{"ajId":"67b1ff24-331d-4ec8-979f-a84764ec1c3b","ajName":"陈海光、赵某甲等寻衅滋事罪，曹某故意伤害罪一案","ajjbqk":" 岱山县人民检察院指控： 一、寻衅滋事罪、窝藏罪 2014年2月10日22时许，被告人陈某光在岱山县高亭镇日达广场幸福酒吧因被告人郑某甲女友於巧某敬酒一事与郑某甲发生口角并相打，陈某光朋友被告人赵某甲见状遂上前帮忙相打，造成郑某甲头部、胸腹部受伤。被告人鲍某得知后即叫上被告人赵某君、王某乙携带伸缩棍、棒球棍赶到酒吧和陈某光、赵某甲会合。郑某甲被打后打电话给被告人刘某甲，后刘某甲、曹某、周某携带匕首前来，在行至日达广场时刚好遇到从酒吧离开的陈某光、赵某甲等人，双方遂发生打斗，赵某甲未参与。打斗造成鲍某、陈某光、刘某甲、周某、曹某受伤。当晚22时30分许，被告人张某军、刁某、於某、王某甲和廖某某、刘某龙（二人均在逃）等人得知陈某光受伤后，怀疑刘某甲等人的行为系受朱某军指使，在寻找朱某军未果情况下，张某军等人拷砸高亭镇欣友酒庄（朱某军有股份），造成酒庄物品损坏共计价值人民币13294元，后在欣友酒庄门口，刁某、廖某某等人拳拷、刀背击打、持刀追逐、恐吓朱某军父亲朱某乙，致朱某乙受伤。刁某又用刀砍酒庄门口停放的浙l×××××汽车，造成该汽车玻璃损坏价值人民币1335元。后张某军等人想通过孙某甲找到朱某军等人，由于在孙某甲家未找到孙某甲，便对孙某甲的哥哥孙某丁和父亲孙某戊拳拷、刀背击打，造成孙某丁受伤。当晚23时许，被告人郑某甲、蔡某、曹某、周某、孙某某、刘某甲先后在孙某某家车棚门口会合，从车棚间拿出砍刀、铁管等工具，由郑某甲指挥和带领蔡某、曹某、周某、孙某某赶赴岱山县第一人民医院寻找就医的陈某光一方人员进行报复，在医院门口看见赵某甲及其妻子所有的浙l×××××、浙b×××××车辆时，郑某甲、蔡某遂持砍刀、铁管拷砸，造成两车损坏共计价值人民币66200元。经鉴定：鲍某、郑某甲的伤势属轻伤；陈某光、孙某丁、周某、曹某、刘某甲、朱某乙的伤势属轻微伤。 2014年2月11日凌晨1时许，被告人朱某军、沈某在明知曹某、周某、郑某甲参与打架等犯罪活动和公安机关正在追查的情况下，由朱某军打电话给沈某，指使沈某将曹某、周某转移、藏匿至高亭镇峰景湾16幢102室出租房。次日，朱某军又指使沈某将郑某甲从岱山县蓬莱阁海景酒店转移至岱山县东沙镇桥头。 案发后，被告人陈某光、赵某甲、张某军、刁某、於某、郑某甲、孙某某、沈某主动向岱山县公安局投案。被告人陈某光、刁某、刘某甲、朱某军劝说他人投案，其中陈某光劝说二人投案。 二、故意伤害罪 2012年3月4日中午11时许，被告人曹某在秘鲁海域作业的舟山宁泰远洋渔业有限公司所属的宁泰19号船上和同船工作的陈某乙发生口角，曹某采用拳打等方式殴打陈某乙，陈某乙被打后用鱿鱼刀将曹某刺伤，曹某被刺后夺下陈某乙的鱿鱼刀，并回到其住处拿了一把鱿鱼刀到陈某乙寝室，先后朝陈某乙左脚大脚趾及左膝盖处各刺一刀，致陈某乙受伤。经鉴定：陈某乙左膝关节外侧半月板破裂为轻伤。 案发后，被告人曹某赔偿陈某乙医药费人民币3万元。 据以上事实，公诉机关认为被告人陈某光伙同他人随意殴打他人致一人轻伤、一人轻微伤，情节恶劣；被告人赵某甲伙同他人随意殴打他人致一人轻伤，情节恶劣；被告人张某军、刁某、於某、王某甲伙同他人持凶器随意毁损他人财物，情节严重，又持凶器随意殴打他人致二人轻微伤，情节恶劣；被告人赵某君、鲍某、王某乙持凶器伙同他人随意殴打他人致三人轻微伤，情节恶劣；被告人郑某甲、蔡某、孙某某伙同他人持凶器任意毁损他人财物，情节严重；被告人刘某甲伙同他人持凶器随意殴打他人致一人轻伤、一人轻微伤，情节恶劣；被告人周某伙同他人持凶器随意殴打他人致一人轻伤、一人轻微伤，情节恶劣，又伙同他人任意毁损他人财物，情节严重。上述被告人的行为均触犯了《中华人民共和国刑法》第二百九十三条第一款、第二十五条第一款之规定，应当以寻衅滋事罪追究刑事责任，且系共同犯罪。被告人张某军、赵某君、刘某甲、周某、孙某某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条之规定，系累犯，应当从重处罚。被告人陈某光、赵某甲、张某军、刁某、於某、郑某甲、孙某某案发后自动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻处罚。被告人陈某光、刁某、刘某甲协助公安机关抓捕其他被告人，根据《中华人民共和国刑法》第六十八条之规定，系立功，可以从轻处罚。 被告人曹某因琐事与他人发生纠纷并故意伤害他人身体致一人轻伤；伙同他人持凶器随意殴打他人，造成一人轻伤、一人轻微伤，情节恶劣，又共同参与毁损公私财物，情节严重，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款、第二百九十三条第一款、第二十五条第一款、第六十九条之规定，应当以故意伤害罪、寻衅滋事罪追究刑事责任，应数罪并罚，且寻衅滋事罪系共同犯罪。 被告人朱某军、沈某明知被告人曹某、周某、郑某甲系犯罪的人仍然为他们转移住所藏匿，其行为均触犯了《中华人民共和国刑法》第三百一十条、第二十五条第一款之规定，应当以窝藏罪追究刑事责任，且系共同犯罪。被告人朱某军协助公安机关抓捕其他被告人，根据《中华人民共和国刑法》第六十八条之规定，系立功，可以从轻处罚。被告人沈某案发后自动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻处罚。 为证明以上犯罪事实，公诉机关当庭出示和宣读了被告人供述、被害人陈述、证人证言、鉴定意见、视听资料、现场勘验检查笔录、辨认笔录以及相关书证等证据。 被告人陈某光、赵某甲、张某军、刁某、於某、王某甲、赵某君、鲍某、郑某甲、蔡某、孙某某、刘某甲、周某、曹某、朱某军、沈某对公诉机关指控的主要犯罪事实无异议。被告人王某乙辩解：其没有实际参与殴打，不应构成犯罪；其在公安机关调查期间主动讲清楚有关情况，应认定为自首；其在共同犯罪中作用较小，且系初犯、偶犯，请求对其从宽处罚。 被告人赵某甲的辩护人辩称：郑某甲的伤势可能系由其自身行为所造成，与被告人赵某甲的行为没有直接因果关系，公诉机关指控的罪名不能成立，建议对被告人赵某甲宣告无罪。 被告人於某的辩护人对公诉机关指控的罪名无异议，并辩称：1、其他被告人殴打朱某乙、孙某丁、孙某戊的行为事先无犯意联络，且於某未参与殴打，故於某不构成共同犯罪；被告人於某案发后有自首情节，积极赔偿被害人的损失，且系初犯，建议对其从轻处罚。 被告人王某甲的辩护人对公诉机关指控的罪名无异议，并辩称：公诉机关指控被告人王某甲伙同他人拷砸欣友酒庄一事缺乏事实和法律依据，该项指控不能成立；被告人王某甲在其他指控的共同犯罪中作用较小，归案后如实供述自己的罪行，且系初犯、偶犯，建议对其从轻处罚。 被告人鲍某的辩护人对公诉机关指控的罪名无异议，并辩称：公诉机关指控被告人鲍某在得知赵某甲打架后叫赵某君、王某乙携带工具到酒吧一事不符合事实；被告人鲍某归案后如实供述自己的罪行，且系初犯、偶犯，平时表现较好，建议对其从轻处罚。 经审理查明： （一）寻衅滋事罪 2014年2月10日22时许，被告人陈某光、赵某甲在岱山县高亭镇日达广场幸福酒吧喝酒时，遇到同在该酒吧喝酒的被告人郑某甲及其女友於巧某等人，陈某光让於巧某敬酒，於巧某敬酒后引起郑某甲责骂和拉扯，陈某光认为有失面子，在酒吧门口和郑某甲发生口角并相打，赵某甲见状遂上前帮忙拳击郑某甲，陈某光用瓷砖击打郑某甲的头部，郑某甲倒地后，陈某光、赵某甲又脚踢郑某甲的身体，造成郑某甲头部、胸腹部受伤。 在蓬莱会ok厅唱歌的被告人鲍某通过郑某乙得知赵某甲在酒吧和人打架后，即告诉赵某甲的弟弟被告人赵某君，后赵某君、鲍某和被告人王某乙携带伸缩棍、棒球棍赶到幸福酒吧和陈某光、赵某甲会合。郑某甲被打后打电话给被告人刘某甲称被人打伤，并告知具体位置，随后刘某甲、曹某、周某携带匕首前来，在行至日达广场时刚好遇到从酒吧离开的陈某光、赵某甲等人，刘某甲、曹某、周某与陈某光、赵某君、鲍某发生直接打斗，赵某甲、王某乙未参与。打斗过程中，曹某用匕首刺戳鲍某身体、陈某光手臂，致鲍某、陈某光受伤。赵某君持棒球棍拷打刘某甲，致刘某甲左侧身体受伤。陈某光持伸缩棍拷打周某，致周某受伤。鲍某持棒球棍拷打曹某，致曹某头部受伤。在刘某甲一方逃离过程中，赵某君、王某乙等人持棒球棍、伸缩棍追赶，但未赶上。 当晚22时30分许，被告人张某军、刁某、於某、王某甲和廖某某、刘某龙（二人均在逃）等人得知陈某光受伤后，怀疑刘某甲等人的行为系受朱某军指使，随即携带刀具驾驶车辆寻找朱某军，在朱某军未露面的情况下，张某军等人拷砸朱某军姐姐朱某丙经营的高亭镇欣友酒庄，造成酒庄门、窗玻璃、酒等物品损坏共计价值人民币13294元，拷砸后驾车离去，后又驾车回来看到朱某军父亲朱某乙在欣友酒庄门口，刁某、廖某某等人遂拳拷、刀背击打、持刀追逐、恐吓朱某乙，致朱某乙受伤。刁某又用刀砍酒庄门口停放的浙l×××××汽车，造成该车玻璃损坏价值人民币1335元。后张某军等人又到朱某军朋友孙某甲家，试图通过孙某甲找到朱某军等人，由于未找到孙某甲，便对孙某甲的哥哥孙某丁和父亲孙某戊拳拷、刀背击打，造成孙某丁受伤。 当晚23时许，被告人郑某甲、蔡某、曹某、周某、孙某某、刘某甲先后会合在高亭镇蓬莱新村孙某某家车棚门口，从车棚间拿出砍刀、铁管等工具，由郑某甲指挥和带领蔡某、曹某、周某、孙某某赶赴岱山县第一人民医院寻找就医的陈某光一方人员进行报复，在医院门口看见赵某甲及其妻子所有的浙b×××××、浙l×××××车辆时，郑某甲、蔡某持砍刀、铁管拷砸，造成两车损坏共计价值人民币66200元。 经岱山县公安局法医学人体损伤程度鉴定：鲍某躯干部损伤属轻伤二级；郑某甲胸部损伤属轻伤二级，头面部损伤属轻微伤；陈某光右上臂损伤属轻微伤；孙某丁头面部及左侧上、下肢损伤属轻微伤；周某头部、左上肢损伤属轻微伤；曹某头部损伤属轻微伤；刘某甲左侧躯干部、左上肢损伤属轻微伤；朱某乙面部、躯干部损伤属轻微伤；孙某戊损伤依据不足，不予损伤程度鉴定。 案发后，公安机关扣押作案工具折叠刀2把、单刃刀6把、棒球棍2根、刀柄1把、防刺背心1件、铁管1根、指环套1个，上述作案工具已移交至本院。案在审理期间，经本院主持调解，被告人刁某、张某军、於某、王某甲共同赔偿被害人孙某丁损失人民币6600元、赔偿朱某乙损失人民币3467元、赔偿朱某丙损失人民币14629元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、证人於巧某、徐某、朱某甲的证言证实，因陈某光让於巧某敬酒一事，郑某甲在幸福酒吧与陈某光发生争执并与陈某光、赵某甲发生打斗。 证人於巧某的证言还证实，郑某甲在被打后入住蓬莱阁海景酒店期间，郑某甲告诉其被打后全身都痛，并用右手按住左侧肋部。 2、证人郑某乙的证言证实，陈某光、赵某甲在幸福酒吧与郑某甲发生打斗，其就打电话告知鲍某。 3、证人费某的证言证实，陈某光、赵某甲在幸福酒吧与郑某甲发生打斗，后来欣友酒庄被砸，赵某甲的车辆也被砸。 4、证人王某丙能、李某甲、叶某杰的证言证实，欣友酒庄被砸。 5、证人於某军的证言证实，朱某乙被人持刀追砍。 6、证人董某的证言证实，欣友酒庄被砸和朱某乙被殴打。 7、证人厉某海的证言证实，朱某乙被殴打，赵某甲车辆被砸。 8、证人邬某的证言证实，鲍某因伤被送到岱山县人民医院后，有一群人持刀到医院找人，没有找到后就把医院外边的车子砸了。 9、证人方某、许某、郑某丙的证言证实，案发当晚赵某甲停在岱山县人民医院门口的车子被砸。 10、证人孙某甲、孙某乙的证言证实，孙某戊、孙某丁被殴打。 11、证人毛某的证言证实，郑某甲在岱山县东沙镇桥头躲藏期间，曾对其说他在日达广场被打后导致肋骨痛疼。 12、证人赵某乙的证言证实，其是岱山县人民医院的外科主任，具有20年的从业经验。郑某甲在2014年2月24日所作ct检查显示左肋7、8皱折，在3月5日所作ct检查显示左肋6、7、8皱折，两次结果不一样是因为骨折端的骨质被吸收后，皱折会变得明显，可以明显检查出来，通常需要一至二周的时间。而且骨折后不是每个人都马上感到痛疼，有些人过了一周时间才会痛疼出来。郑某甲的伤在左肋骨，不大影响其右手发力。 13、被害人朱某乙、朱某丙、孙某戊、孙某丁的陈述证实，朱某乙、孙某戊、孙某丁被殴打致伤和欣友酒庄的财物损失情况。 14、证人王某丁、陈某甲、李某乙的证言证实，案发当晚张某军、王某甲曾向他们借车。 15、现场勘验检查笔录及照片、搜查笔录及照片、调取证据清单、扣押物品清单、物证刀具等证实，案发现场和案发后公安机关扣押作案工具的情况。 16、法医学人体损伤程度鉴定书证实，鲍某躯干部损伤属轻伤二级；郑某甲胸部损伤属轻伤二级，头面部损伤属轻微伤；陈某光右上臂损伤属轻微伤；孙某丁头面部及左侧上、下肢损伤属轻微伤；周某头部、左上肢损伤属轻微伤；曹某头部损伤属轻微伤；刘某甲左侧躯干部、左上肢损伤属轻微伤；朱某乙面部、躯干部损伤属轻微伤；孙某戊损伤依据不足，不予损伤程度鉴定。 17、dna检验报告证实，曹某所持折叠刀有字面上的血迹经检验与鲍某血样的dna分型相同。 18、管制刀具认定书证实，被扣折叠刀2把和单刃刀6把均为管制刀具。 19、价格认证结论书证实，欣友酒庄和浙l×××××、浙l×××××、浙b×××××三辆车子遭受财产损失情况。 20、辨认笔录证实，对被告人和证人的辨认情况。 21、案发现场监控录像证实，案发现场情况。 22、调解协议、收条证实，案发后被告人刁某、张某军、於某、王某甲对被害人孙某丁、朱某乙、朱某丙进行赔偿的情况。 23、被告人陈某光的供述证实，案发当晚，其在幸福酒吧因於巧某敬酒一事与郑某甲发生口角并相打，赵某甲也参与对郑某甲进行殴打。后赵某君、鲍某、王某乙携带棒球棍、伸缩棍来到酒吧，在路上其一方与刘某甲等三人相遇并打斗，其和鲍某都受伤了。其受伤后打过电话给张某军，张某军陪同其来到岱山县人民医院，在等候治疗期间，刁某、王某甲等人看过其，其后来被转到岱山县中医院治疗。 24、被告人赵某甲的供述证实，陈某光在幸福酒吧与郑某甲因为於巧某敬酒一事发生口角和打斗，后其和陈某光将郑某甲打倒在地。后来赵某君、鲍某、王某乙拿着棒球棍过来，在楼下与刘某甲等三人发生相打，其就先走了。打斗后其将鲍某送往岱山县人民医院，接着又将陈某光送往岱山县中医院，后其和妻子的二辆车在岱山县人民医院门口都被人敲坏了。 25、被告人张某军的供述证实，陈某光打电话告知他被人捅伤，其就陪陈某光到医院治疗，后其和刁某、王某甲、於某和外地人“小斌”、“小龙”开车去找捅人方刘某甲等人，并砸了欣友酒庄和打了朱某军的父亲，再去朱某军的朋友孙某甲家里打了孙某甲的哥哥和父亲。 26、被告人刁某、王某甲、於某的供述证实，案发当晚，其三人和张某军、外地人“小斌”、“小龙”六人开车去找朱某军等人，后来因为没有找到朱某军等人，就砸了欣友酒庄和打了朱某军的父亲，再到朱某军的朋友孙某甲家打了孙某甲的哥哥和父亲。 27、被告人赵某君、鲍某、王某乙的供述证实，鲍某通过郑某乙得知赵某甲在幸福酒吧打架一事后，就跟赵某甲的弟弟赵某君讲了，后来赵某君、鲍某、王某乙携带棒球棍、伸缩棍来到酒吧，与赵某甲、陈某光一同从酒吧出来后遇到刘某甲等三人，赵某君、鲍某、陈某光与对方发生打斗，鲍某、陈某光也被捅伤。在刘某甲等人逃离过程中，王某乙等人持棍追赶。 28、被告人郑某甲的供述证实，案发当晚其与陈某光因为於巧某敬酒一事发生争执并被陈某光、赵某甲等人殴打，造成身体多处受伤，其被打后即打电话给刘某甲并希望打回来。后来其和曹某、周某、孙某某、蔡某从孙某某家车棚间拿出刀具去找陈某光等人，但未找到对方，后在岱山县人民医院门口其砸了赵某甲的二辆汽车。其被打后曾把肋部痛疼一事告知过於巧某和毛某，其在逃亡期间因为害怕被抓一直不敢去医院检查和治疗。 29、被告人刘某甲、曹某、周某的供述证实，刘某甲在接到郑某甲电话后，即携带匕首和曹某、周某前往日达广场，遇到陈某光等人并发生打斗。后来郑某甲、曹某、周某、孙某某、蔡某从孙某某家车棚间拿出砍刀、铁管去找陈某光一方，在岱山县人民医院门口郑某甲和蔡某砸过赵某甲的车子。 30、被告人蔡某、孙某某的供述证实，蔡某、孙某某和郑某甲、曹某、周某于案发当晚从孙某某家车棚间拿出砍刀、铁管去岱山县人民医院找过陈某光等人，后在医院门口郑某甲和蔡某砸过赵某甲的车子。 （二）窝藏罪 2014年2月10日23时至24时期间，岱山县公安局出动警力抓捕双方闹事人员。次日凌晨1时许，被告人朱某军、沈某在明知曹某、周某、郑某甲参与打架等犯罪活动和公安机关正在追查情况下，由朱某军打电话给沈某，指使沈某将曹某、周某转移、藏匿，后沈某将曹某、周某转移到自己位于高亭镇峰景湾16幢102室出租房内藏匿。同年2月12日，朱某军又指使沈某将郑某甲从岱山县蓬莱阁海景酒店转移至岱山县东沙镇桥头藏匿。 上述事实，被告人朱某军、沈某在开庭审理过程中均无异议，并有证人曹某、周某、郑某甲、刘某甲、孙某丙、戴某、赵某丙、刘某乙、任某的证言，手机通话清单等证据证实，足以认定。 （三）故意伤害罪 2012年3月4日中午11时许，被告人曹某在秘鲁海域作业的舟山宁泰远洋渔业有限公司所属的宁泰19号船上和同船工作的陈某乙发生口角，曹某采用拳打等方式殴打陈某乙，陈某乙被打后用鱿鱼刀将曹某刺伤，曹某夺下陈某乙的鱿鱼刀，回到其住处拿了一把鱿鱼刀到陈某乙寝室，朝陈某乙左脚大脚趾及左膝盖处各刺一刀，致陈某乙受伤。经舟山市公安局普陀分局法医学人体损伤程度鉴定：陈某乙左膝关节外侧半月板破裂的损伤程度为轻伤。 上述事实，被告人曹某在开庭审理过程中亦无异议，并有被害人陈某乙的陈述，证人叶某、刘某丙、范某、余某的证言，法医学人体损伤程度鉴定书等证据证实，足以认定。 另查明，案发后被告人陈某光、赵某甲、张某军、刁某、於某、郑某甲、孙某某、沈某主动向岱山县公安局自首。被告人陈某光、刁某、刘某甲、朱某军劝说同案被告人投案，其中陈某光劝说二人投案。 上述事实，有被告人陈某光、赵某甲、张某军、刁某、於某、郑某甲、孙某某、沈某、刘某甲、朱某军的供述，并有证人应某军、毛某的证言，书证岱山县公安局出具的到案经过、情况说明等证据证实，足以认定。 证实全案事实，还有下列经庭审举证、质证的证据，本院予以确认： 1、被告人的户籍证明证实，各被告人的身份情况。 2、被告人的前科劣迹材料证实，有关被告人的前科劣迹和累犯情况。 关于被告人赵某甲的辩护人提出郑某甲的伤势与赵某甲的行为没有直接因果关系，公诉机关指控的罪名不能成立的辩护意见，本院经审理认为，郑某甲被赵某甲、陈某光殴打致轻伤的事实，有被告人郑某甲的供述和证人於巧某、徐某、朱某甲等人证言，并有案发现场监控录像、鉴定意见书等证据可以证实，且能与被告人赵某甲、陈某光的供述可以印证，上述证据之间已经形成了完整的证据链，即被告人赵某甲、陈某光的行为与郑某甲的伤害后果之间有直接因果关系，此外对于该辩护人提出的相关异议，证人赵某乙的证言也可以予以排除，且该辩护人不能提供证明其主张的证据。综上，该辩护意见不能成立，本院不予采纳。 关于被告人於某、王某甲的辩护人对本案部分犯罪事实和共同犯罪形态提出的相关辩护意见，本院经审理认为，被告人於某、王某甲等被告人实施拷砸欣友酒庄和殴打朱某乙、孙某丁等人的犯罪行为，犯罪动机是为了发泄情绪、逞强耍横，虽无明示的犯意联络，但根据各被告人的供述以及案发现场情况，所有危害后果都在概括的犯罪故意当中，因此可以认定上述被告人之间具有共同的犯罪故意，均应对犯罪后果承担刑事责任，上述辩护意见不予采纳。但可以根据被告人於某、王某甲等人在共同犯罪中的实际地位和作用，可以在具体量刑时予以综合考虑。 关于被告人鲍某的辩护人提出鲍某在得知赵某甲打架后没有叫赵某君、王某乙携带工具到酒吧的辩护意见，与本院查明的事实相符，予以采纳。 关于被告人王某乙提出其没有实际参与殴打，不应构成犯罪的辩解，因本案系共同犯罪案件，被告人王某乙应当对共同犯罪中其他被告人的犯罪行为所造成的危害后果承担刑事责任，该辩解不予采纳。关于被告人王某乙提出其在调查期间主动讲清楚有关情况，应认定为自首的辩解，经查，被告人王某乙是在公安机关掌握其涉嫌犯罪的线索，并对其刑事传唤后，其才如实供述自己的罪行，被告人王某乙缺乏投案的自动性，不符合自首的主观要件，依法不能成立自首，该辩解也不予采纳。 关于公诉机关指控的被告人曹某具有赔偿被害人陈某乙医药费人民币3万元的从宽量刑事实，仅有被告人曹某的供述可以证明，无其他证据可以印证，故本院不予认定。 ","cpfxgc":"本院认为，被告人陈某光伙同他人随意殴打他人致一人轻伤、三人轻微伤，情节恶劣；被告人赵某甲伙同他人随意殴打他人致一人轻伤，情节恶劣；被告人张某军、刁某、於某、王某甲伙同他人持凶器随意毁损他人财物，情节严重，又持凶器随意殴打他人致二人轻微伤，情节恶劣；被告人赵某君、鲍某、王某乙伙同他人持凶器随意殴打他人致三人轻微伤，情节恶劣；被告人郑某甲、蔡某、孙某某伙同他人持凶器任意毁损他人财物，情节严重；被告人刘某甲伙同他人持凶器随意殴打他人致一人轻伤、一人轻微伤，情节恶劣；被告人周某伙同他人持凶器随意殴打他人致一人轻伤、一人轻微伤，情节恶劣，又伙同他人任意毁损他人财物，情节严重。上列被告人的行为均构成寻衅滋事罪，且系共同犯罪。公诉机关对上列被告人指控的罪名均成立。被告人陈某光、张某军、赵某君、刘某甲、周某、孙某某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人赵某甲、刁某、於某、王某甲、郑某甲、蔡某曾因违法或犯罪行为被处罚，现又再次犯罪，应酌情从重处罚。被告人陈某光、赵某甲、张某军、刁某、於某、郑某甲、孙某某案发后自动投案，如实供述自己的罪行，系自首，可以从轻处罚。被告人王某甲、赵某君、鲍某、王某乙、蔡某、刘某甲、周某归案后如实供述自己的罪行，可以从轻处罚。被告人陈某光、刁某、刘某甲协助公安机关抓捕其他被告人，系立功，可以从轻处罚。被告人刁某、张某军、於某、王某甲案发后积极赔偿被害人的经济损失，可以酌情从轻处罚。辩护人就以上量刑情节提出的相关辩护意见予以采纳。被告人赵某甲、鲍某符合社区矫正条件，依法可以适用缓刑。被告人王某乙在本案中的犯罪情节轻微，可以免予刑事处罚。 被告人曹某因琐事与他人发生纠纷并故意伤害他人身体致一人轻伤；伙同他人持凶器随意殴打他人，直接造成一人轻伤、一人轻微伤，情节恶劣，又共同参与毁损他人财物，情节严重，其行为已构成故意伤害罪、寻衅滋事罪，应数罪并罚，且寻衅滋事罪系共同犯罪。公诉机关对被告人曹某指控的罪名成立。被告人曹某归案后如实供述自己的罪行，可以从轻处罚。 被告人朱某军、沈某明知是犯罪的人而为其提供隐藏住所，帮助其藏匿，其行为均已构成窝藏罪，且系共同犯罪。公诉机关对被告人朱某军、沈某指控的罪名均成立。被告人朱某军曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人朱某军协助公安机关抓捕其他被告人，系立功，可以从轻处罚。被告人沈某案发后自动投案，如实供述自己的罪行，系自首，可以从轻处罚。被告人沈某符合社区矫正条件，依法可以适用缓刑。 据此，根据本案犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第二百九十三条第一款、第三百一十条、第二十五条第一款、第六十五条第一款、第六十七条第一款、第三款、第六十八条、第六十九条、第七十二条第一款、第三款、第七十三条、第三十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈某光犯寻衅滋事罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月十二日起至二○一五年一月十一日止。） 二、被告人赵某甲犯寻衅滋事罪，判处有期徒刑十个月，缓刑一年六个月。 （缓刑考验期限，从判决确定之日起计算。） 三、被告人张某军犯寻衅滋事罪，判处有期徒刑一年一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月十二日起至二○一五年三月十一日止。） 四、被告人刁某犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月二十四日起至二○一四年十二月二十三日止。） 五、被告人於某犯寻衅滋事罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月二十五日起至二○一五年一月二十四日止。） 六、被告人王某甲犯寻衅滋事罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年四月三日起至二○一五年一月二日止。） 七、被告人赵某君犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月十九日起至二○一五年二月十八日止。） 八、被告人鲍某犯寻衅滋事罪，判处有期徒刑十个月，缓刑一年二个月。 （缓刑考验期限，从判决确定之日起计算。） 九、被告人王某乙犯寻衅滋事罪，免予刑事处罚。 十、被告人郑某甲犯寻衅滋事罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月二十二日起至二○一五年四月二十一日止。） 十一、被告人曹某犯寻衅滋事罪，判处有期徒刑一年；犯故意伤害罪，判处有期徒刑八个月；决定执行有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月十四日起至二○一五年八月十三日止。） 十二、被告人刘某甲犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月十四日起至二○一五年二月十三日止。） 十三、被告人蔡某犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月十四日起至二○一四年十二月十三日止。） 十四、被告人周某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月十四日起至二○一五年二月十三日止。） 十五、被告人孙某某犯寻衅滋事罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年三月十七日起至二○一四年十二月十六日止。） 十六、被告人朱某军犯窝藏罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月十八日起至二○一四年八月十七日止。） 十七、被告人沈某犯窝藏罪，判处拘役四个月，缓刑六个月。 （缓刑考验期限，从判决确定之日起计算。） 十八、作案工具折叠刀2把、单刃刀6把、棒球棍2根、刀柄1把、防刺背心1件、铁管1根、指环套1个予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省舟山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省岱山县人民法院 刑事判决书 （2014）舟岱刑初字第63号 公诉机关浙江省岱山县人民检察院。 被告人陈某光，绰号“小海光”，个体。曾因殴打他人、赌博于2001年2月至2008年11月期间被行政处罚三次；因犯故意伤害罪于2003年5月被判处有期徒刑八个月；因犯寻衅滋事罪于2009年8月被判处拘役三个月；因犯开设赌场罪于2011年1月11日被判处有期徒刑八个月，2011年5月9日刑满释放。现因涉嫌犯寻衅滋事罪于2014年2月12日被刑事拘留，同年3月20日被逮捕。现羁押于岱山县看守所。 被告人赵某甲，绰号“大黑人”，个体。因寻衅滋事于2004年7月被劳动教养一年三个月；因殴打他人、赌博于2008年7月至2011年5月期间被行政处罚二次；因犯开设赌场罪于2009年7月20日被判处拘役二个月，缓刑四个月。现因涉嫌犯寻衅滋事罪于2014年2月12日被刑事拘留，同年3月20日被取保候审。 辩护人马剑哲，浙江泽凡律师事务所律师。 被告人张某军，无业。因殴打他人、赌博于2007年6月至2008年5月期间被行政处罚二次；因犯盗窃罪于2001年8月20日被判处拘役六个月；因犯非法侵入住宅罪于2007年4月9日被判处有期徒刑六个月；因犯寻衅滋事罪于2011年6月20日被判处有期徒刑一年六个月，2012年4月20日刑满释放。现因涉嫌犯寻衅滋事罪于2014年2月12日被刑事拘留，同年3月20日被逮捕。现羁押于岱山县看守所。 被告人刁某，务工。因殴打他人、寻衅滋事于2012年4月至2013年12月期间被行政处罚四次。现因涉嫌犯寻衅滋事罪于2014年2月24日被刑事拘留，同年3月20日被逮捕。现羁押于岱山县看守所。 被告人於某，无业。因殴打他人、吸食毒品于2009年6月至2014年1月期间被行政处罚四次。现因涉嫌犯寻衅滋事罪于2014年2月25日被刑事拘留，同年3月20日被逮捕。现羁押于岱山县看守所。 辩护人黄赤波，浙江蓬星律师事务所律师。 被告人王某甲，个体。因赌博、殴打他人、非法携带管制刀具于2013年4月12日被行政拘留二十日。现因涉嫌犯寻衅滋事罪于2014年4月3日被刑事拘留，同年4月30日被逮捕。现羁押于岱山县看守所。 辩护人陈嘉诚，浙江京衡（舟山）律师事务所律师。 被告人赵某君，绰号“小黑人”，无业。因犯故意伤害罪于1999年5月被判处有期徒刑一年，缓刑二年；因寻衅滋事于2004年被劳动教养一年；因寻衅滋事、殴打他人、故意损坏财物于2006年3月至2012年1月期间被行政处罚八次；因寻衅滋事于2007年10月被劳动教养一年；因犯寻衅滋事罪于2009年6月22日被判处有期徒刑一年，2010年2月17日刑满释放。现因涉嫌犯寻衅滋事罪于2014年2月19日被刑事拘留，同年3月20日被逮捕。现羁押于岱山县看守所。 被告人鲍某，无业。现因涉嫌犯寻衅滋事罪于2014年2月19日被取保候审。 辩护人沈江磊，浙江品正恒联律师事务所律师。 被告人王某乙，曾用名王最，学生。现因涉嫌犯寻衅滋事罪于2014年2月13日被取保候审。 被告人郑某甲，绰号“白脸”，无业。因寻衅滋事于2005年4月被行政拘留七日；因吸毒、容留他人吸毒、向他人提供毒品于2013年2月被行政拘留二十日。现因涉嫌犯寻衅滋事罪于2014年2月22日被刑事拘留，同年3月20日被逮捕。现羁押于岱山县看守所。 被告人曹某，绰号“狗熊”，务工。因涉嫌犯故意伤害罪于2013年1月16日被取保候审，现因涉嫌犯寻衅滋事罪于2014年2月14日被刑事拘留，同年3月20日被逮捕。现羁押于岱山县看守所。 被告人刘某甲，务工。因偷窃少量财物于2002年3月被治安警告处罚；因犯聚众斗殴罪于2007年9月被判处有期徒刑二年；因犯寻衅滋事罪于2010年10月被判处有期徒刑一年六个月；因犯寻衅滋事罪于2013年7月1日被判处有期徒刑六个月，2013年9月1日刑满释放。现因涉嫌犯寻衅滋事罪于2014年2月14日被刑事拘留，同年3月20日被逮捕。现羁押于岱山县看守所。 被告人蔡某，无业。因犯盗窃罪于2003年12月24日被判处拘役六个月，缓刑六个月；因吸毒于2012年6月12日被行政处罚；因涉嫌犯妨害公务罪于2014年1月24日被取保候审，同年5月16日被以妨害公务、寻衅滋事行政处罚。现因涉嫌犯寻衅滋事罪于2014年2月14日被刑事拘留，同年3月20日被逮捕。现羁押于岱山县看守所。 被告人周某，无业。因犯聚众斗殴罪于2007年7月25日被判处有期徒刑四年，2010年2月11日刑满释放。现因涉嫌犯寻衅滋事罪于2014年2月14日被刑事拘留，同年3月20日被逮捕。现羁押于岱山县看守所。 被告人孙某某，绰号“猴子”，无业。因吸食毒品于2011年3月31日被行政拘留十二日；因犯寻衅滋事罪于2012年6月20日被判处有期徒刑九个月，同年12月12日刑满释放。现因涉嫌犯寻衅滋事罪于2014年3月17日被刑事拘留，同年4月10日被逮捕。现羁押于岱山县看守所。 被告人朱某军，绰号“小阿军”，个体。因殴打他人、赌博于2001年5月至2002年11月期间被行政处罚六次；因犯寻衅滋事罪于2005年6月30日被判处有期徒刑三年；因犯寻衅滋事罪于2012年3月1日被判处有期徒刑六个月，同年3月8日刑满释放。现因涉嫌犯窝藏罪于2014年2月18日被刑事拘留，又因涉嫌犯窝藏、包庇罪于同年3月20日被逮捕，同年8月17日被取保候审。 被告人沈某，绰号“小黑”，驾驶员。现因涉嫌犯窝藏罪于2014年2月14日被取保候审。 岱山县人民检察院以岱检公诉刑诉（2014）1047号起诉书指控被告人陈某光、赵某甲、张某军、刁某、於某、王某甲、赵某君、鲍某、王某乙、郑某甲、蔡某、孙某某、刘某甲、周某犯寻衅滋事罪，被告人曹某犯寻衅滋事罪、故意伤害罪，被告人朱某军、沈某犯窝藏罪于2014年6月26日向本院提起公诉。本院于次日立案，依法组成合议庭，公开开庭审理了本案。岱山县人民检察院指派检察员姚海华出庭支持公诉，上列被告人及辩护人均到庭参加诉讼。现已审理终结。 岱山县人民检察院指控： 一、寻衅滋事罪、窝藏罪 2014年2月10日22时许，被告人陈某光在岱山县高亭镇日达广场幸福酒吧因被告人郑某甲女友於巧某敬酒一事与郑某甲发生口角并相打，陈某光朋友被告人赵某甲见状遂上前帮忙相打，造成郑某甲头部、胸腹部受伤。被告人鲍某得知后即叫上被告人赵某君、王某乙携带伸缩棍、棒球棍赶到酒吧和陈某光、赵某甲会合。郑某甲被打后打电话给被告人刘某甲，后刘某甲、曹某、周某携带匕首前来，在行至日达广场时刚好遇到从酒吧离开的陈某光、赵某甲等人，双方遂发生打斗，赵某甲未参与。打斗造成鲍某、陈某光、刘某甲、周某、曹某受伤。当晚22时30分许，被告人张某军、刁某、於某、王某甲和廖某某、刘某龙（二人均在逃）等人得知陈某光受伤后，怀疑刘某甲等人的行为系受朱某军指使，在寻找朱某军未果情况下，张某军等人拷砸高亭镇欣友酒庄（朱某军有股份），造成酒庄物品损坏共计价值人民币13294元，后在欣友酒庄门口，刁某、廖某某等人拳拷、刀背击打、持刀追逐、恐吓朱某军父亲朱某乙，致朱某乙受伤。刁某又用刀砍酒庄门口停放的浙l×××××汽车，造成该汽车玻璃损坏价值人民币1335元。后张某军等人想通过孙某甲找到朱某军等人，由于在孙某甲家未找到孙某甲，便对孙某甲的哥哥孙某丁和父亲孙某戊拳拷、刀背击打，造成孙某丁受伤。当晚23时许，被告人郑某甲、蔡某、曹某、周某、孙某某、刘某甲先后在孙某某家车棚门口会合，从车棚间拿出砍刀、铁管等工具，由郑某甲指挥和带领蔡某、曹某、周某、孙某某赶赴岱山县第一人民医院寻找就医的陈某光一方人员进行报复，在医院门口看见赵某甲及其妻子所有的浙l×××××、浙b×××××车辆时，郑某甲、蔡某遂持砍刀、铁管拷砸，造成两车损坏共计价值人民币66200元。经鉴定：鲍某、郑某甲的伤势属轻伤；陈某光、孙某丁、周某、曹某、刘某甲、朱某乙的伤势属轻微伤。 2014年2月11日凌晨1时许，被告人朱某军、沈某在明知曹某、周某、郑某甲参与打架等犯罪活动和公安机关正在追查的情况下，由朱某军打电话给沈某，指使沈某将曹某、周某转移、藏匿至高亭镇峰景湾16幢102室出租房。次日，朱某军又指使沈某将郑某甲从岱山县蓬莱阁海景酒店转移至岱山县东沙镇桥头。 案发后，被告人陈某光、赵某甲、张某军、刁某、於某、郑某甲、孙某某、沈某主动向岱山县公安局投案。被告人陈某光、刁某、刘某甲、朱某军劝说他人投案，其中陈某光劝说二人投案。 二、故意伤害罪 2012年3月4日中午11时许，被告人曹某在秘鲁海域作业的舟山宁泰远洋渔业有限公司所属的宁泰19号船上和同船工作的陈某乙发生口角，曹某采用拳打等方式殴打陈某乙，陈某乙被打后用鱿鱼刀将曹某刺伤，曹某被刺后夺下陈某乙的鱿鱼刀，并回到其住处拿了一把鱿鱼刀到陈某乙寝室，先后朝陈某乙左脚大脚趾及左膝盖处各刺一刀，致陈某乙受伤。经鉴定：陈某乙左膝关节外侧半月板破裂为轻伤。 案发后，被告人曹某赔偿陈某乙医药费人民币3万元。 据以上事实，公诉机关认为被告人陈某光伙同他人随意殴打他人致一人轻伤、一人轻微伤，情节恶劣；被告人赵某甲伙同他人随意殴打他人致一人轻伤，情节恶劣；被告人张某军、刁某、於某、王某甲伙同他人持凶器随意毁损他人财物，情节严重，又持凶器随意殴打他人致二人轻微伤，情节恶劣；被告人赵某君、鲍某、王某乙持凶器伙同他人随意殴打他人致三人轻微伤，情节恶劣；被告人郑某甲、蔡某、孙某某伙同他人持凶器任意毁损他人财物，情节严重；被告人刘某甲伙同他人持凶器随意殴打他人致一人轻伤、一人轻微伤，情节恶劣；被告人周某伙同他人持凶器随意殴打他人致一人轻伤、一人轻微伤，情节恶劣，又伙同他人任意毁损他人财物，情节严重。上述被告人的行为均触犯了《中华人民共和国刑法》第二百九十三条第一款、第二十五条第一款之规定，应当以寻衅滋事罪追究刑事责任，且系共同犯罪。被告人张某军、赵某君、刘某甲、周某、孙某某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条之规定，系累犯，应当从重处罚。被告人陈某光、赵某甲、张某军、刁某、於某、郑某甲、孙某某案发后自动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻处罚。被告人陈某光、刁某、刘某甲协助公安机关抓捕其他被告人，根据《中华人民共和国刑法》第六十八条之规定，系立功，可以从轻处罚。 被告人曹某因琐事与他人发生纠纷并故意伤害他人身体致一人轻伤；伙同他人持凶器随意殴打他人，造成一人轻伤、一人轻微伤，情节恶劣，又共同参与毁损公私财物，情节严重，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款、第二百九十三条第一款、第二十五条第一款、第六十九条之规定，应当以故意伤害罪、寻衅滋事罪追究刑事责任，应数罪并罚，且寻衅滋事罪系共同犯罪。 被告人朱某军、沈某明知被告人曹某、周某、郑某甲系犯罪的人仍然为他们转移住所藏匿，其行为均触犯了《中华人民共和国刑法》第三百一十条、第二十五条第一款之规定，应当以窝藏罪追究刑事责任，且系共同犯罪。被告人朱某军协助公安机关抓捕其他被告人，根据《中华人民共和国刑法》第六十八条之规定，系立功，可以从轻处罚。被告人沈某案发后自动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻处罚。 为证明以上犯罪事实，公诉机关当庭出示和宣读了被告人供述、被害人陈述、证人证言、鉴定意见、视听资料、现场勘验检查笔录、辨认笔录以及相关书证等证据。 被告人陈某光、赵某甲、张某军、刁某、於某、王某甲、赵某君、鲍某、郑某甲、蔡某、孙某某、刘某甲、周某、曹某、朱某军、沈某对公诉机关指控的主要犯罪事实无异议。被告人王某乙辩解：其没有实际参与殴打，不应构成犯罪；其在公安机关调查期间主动讲清楚有关情况，应认定为自首；其在共同犯罪中作用较小，且系初犯、偶犯，请求对其从宽处罚。 被告人赵某甲的辩护人辩称：郑某甲的伤势可能系由其自身行为所造成，与被告人赵某甲的行为没有直接因果关系，公诉机关指控的罪名不能成立，建议对被告人赵某甲宣告无罪。 被告人於某的辩护人对公诉机关指控的罪名无异议，并辩称：1、其他被告人殴打朱某乙、孙某丁、孙某戊的行为事先无犯意联络，且於某未参与殴打，故於某不构成共同犯罪；被告人於某案发后有自首情节，积极赔偿被害人的损失，且系初犯，建议对其从轻处罚。 被告人王某甲的辩护人对公诉机关指控的罪名无异议，并辩称：公诉机关指控被告人王某甲伙同他人拷砸欣友酒庄一事缺乏事实和法律依据，该项指控不能成立；被告人王某甲在其他指控的共同犯罪中作用较小，归案后如实供述自己的罪行，且系初犯、偶犯，建议对其从轻处罚。 被告人鲍某的辩护人对公诉机关指控的罪名无异议，并辩称：公诉机关指控被告人鲍某在得知赵某甲打架后叫赵某君、王某乙携带工具到酒吧一事不符合事实；被告人鲍某归案后如实供述自己的罪行，且系初犯、偶犯，平时表现较好，建议对其从轻处罚。 经审理查明： （一）寻衅滋事罪 2014年2月10日22时许，被告人陈某光、赵某甲在岱山县高亭镇日达广场幸福酒吧喝酒时，遇到同在该酒吧喝酒的被告人郑某甲及其女友於巧某等人，陈某光让於巧某敬酒，於巧某敬酒后引起郑某甲责骂和拉扯，陈某光认为有失面子，在酒吧门口和郑某甲发生口角并相打，赵某甲见状遂上前帮忙拳击郑某甲，陈某光用瓷砖击打郑某甲的头部，郑某甲倒地后，陈某光、赵某甲又脚踢郑某甲的身体，造成郑某甲头部、胸腹部受伤。 在蓬莱会ok厅唱歌的被告人鲍某通过郑某乙得知赵某甲在酒吧和人打架后，即告诉赵某甲的弟弟被告人赵某君，后赵某君、鲍某和被告人王某乙携带伸缩棍、棒球棍赶到幸福酒吧和陈某光、赵某甲会合。郑某甲被打后打电话给被告人刘某甲称被人打伤，并告知具体位置，随后刘某甲、曹某、周某携带匕首前来，在行至日达广场时刚好遇到从酒吧离开的陈某光、赵某甲等人，刘某甲、曹某、周某与陈某光、赵某君、鲍某发生直接打斗，赵某甲、王某乙未参与。打斗过程中，曹某用匕首刺戳鲍某身体、陈某光手臂，致鲍某、陈某光受伤。赵某君持棒球棍拷打刘某甲，致刘某甲左侧身体受伤。陈某光持伸缩棍拷打周某，致周某受伤。鲍某持棒球棍拷打曹某，致曹某头部受伤。在刘某甲一方逃离过程中，赵某君、王某乙等人持棒球棍、伸缩棍追赶，但未赶上。 当晚22时30分许，被告人张某军、刁某、於某、王某甲和廖某某、刘某龙（二人均在逃）等人得知陈某光受伤后，怀疑刘某甲等人的行为系受朱某军指使，随即携带刀具驾驶车辆寻找朱某军，在朱某军未露面的情况下，张某军等人拷砸朱某军姐姐朱某丙经营的高亭镇欣友酒庄，造成酒庄门、窗玻璃、酒等物品损坏共计价值人民币13294元，拷砸后驾车离去，后又驾车回来看到朱某军父亲朱某乙在欣友酒庄门口，刁某、廖某某等人遂拳拷、刀背击打、持刀追逐、恐吓朱某乙，致朱某乙受伤。刁某又用刀砍酒庄门口停放的浙l×××××汽车，造成该车玻璃损坏价值人民币1335元。后张某军等人又到朱某军朋友孙某甲家，试图通过孙某甲找到朱某军等人，由于未找到孙某甲，便对孙某甲的哥哥孙某丁和父亲孙某戊拳拷、刀背击打，造成孙某丁受伤。 当晚23时许，被告人郑某甲、蔡某、曹某、周某、孙某某、刘某甲先后会合在高亭镇蓬莱新村孙某某家车棚门口，从车棚间拿出砍刀、铁管等工具，由郑某甲指挥和带领蔡某、曹某、周某、孙某某赶赴岱山县第一人民医院寻找就医的陈某光一方人员进行报复，在医院门口看见赵某甲及其妻子所有的浙b×××××、浙l×××××车辆时，郑某甲、蔡某持砍刀、铁管拷砸，造成两车损坏共计价值人民币66200元。 经岱山县公安局法医学人体损伤程度鉴定：鲍某躯干部损伤属轻伤二级；郑某甲胸部损伤属轻伤二级，头面部损伤属轻微伤；陈某光右上臂损伤属轻微伤；孙某丁头面部及左侧上、下肢损伤属轻微伤；周某头部、左上肢损伤属轻微伤；曹某头部损伤属轻微伤；刘某甲左侧躯干部、左上肢损伤属轻微伤；朱某乙面部、躯干部损伤属轻微伤；孙某戊损伤依据不足，不予损伤程度鉴定。 案发后，公安机关扣押作案工具折叠刀2把、单刃刀6把、棒球棍2根、刀柄1把、防刺背心1件、铁管1根、指环套1个，上述作案工具已移交至本院。案在审理期间，经本院主持调解，被告人刁某、张某军、於某、王某甲共同赔偿被害人孙某丁损失人民币6600元、赔偿朱某乙损失人民币3467元、赔偿朱某丙损失人民币14629元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、证人於巧某、徐某、朱某甲的证言证实，因陈某光让於巧某敬酒一事，郑某甲在幸福酒吧与陈某光发生争执并与陈某光、赵某甲发生打斗。 证人於巧某的证言还证实，郑某甲在被打后入住蓬莱阁海景酒店期间，郑某甲告诉其被打后全身都痛，并用右手按住左侧肋部。 2、证人郑某乙的证言证实，陈某光、赵某甲在幸福酒吧与郑某甲发生打斗，其就打电话告知鲍某。 3、证人费某的证言证实，陈某光、赵某甲在幸福酒吧与郑某甲发生打斗，后来欣友酒庄被砸，赵某甲的车辆也被砸。 4、证人王某丙能、李某甲、叶某杰的证言证实，欣友酒庄被砸。 5、证人於某军的证言证实，朱某乙被人持刀追砍。 6、证人董某的证言证实，欣友酒庄被砸和朱某乙被殴打。 7、证人厉某海的证言证实，朱某乙被殴打，赵某甲车辆被砸。 8、证人邬某的证言证实，鲍某因伤被送到岱山县人民医院后，有一群人持刀到医院找人，没有找到后就把医院外边的车子砸了。 9、证人方某、许某、郑某丙的证言证实，案发当晚赵某甲停在岱山县人民医院门口的车子被砸。 10、证人孙某甲、孙某乙的证言证实，孙某戊、孙某丁被殴打。 11、证人毛某的证言证实，郑某甲在岱山县东沙镇桥头躲藏期间，曾对其说他在日达广场被打后导致肋骨痛疼。 12、证人赵某乙的证言证实，其是岱山县人民医院的外科主任，具有20年的从业经验。郑某甲在2014年2月24日所作ct检查显示左肋7、8皱折，在3月5日所作ct检查显示左肋6、7、8皱折，两次结果不一样是因为骨折端的骨质被吸收后，皱折会变得明显，可以明显检查出来，通常需要一至二周的时间。而且骨折后不是每个人都马上感到痛疼，有些人过了一周时间才会痛疼出来。郑某甲的伤在左肋骨，不大影响其右手发力。 13、被害人朱某乙、朱某丙、孙某戊、孙某丁的陈述证实，朱某乙、孙某戊、孙某丁被殴打致伤和欣友酒庄的财物损失情况。 14、证人王某丁、陈某甲、李某乙的证言证实，案发当晚张某军、王某甲曾向他们借车。 15、现场勘验检查笔录及照片、搜查笔录及照片、调取证据清单、扣押物品清单、物证刀具等证实，案发现场和案发后公安机关扣押作案工具的情况。 16、法医学人体损伤程度鉴定书证实，鲍某躯干部损伤属轻伤二级；郑某甲胸部损伤属轻伤二级，头面部损伤属轻微伤；陈某光右上臂损伤属轻微伤；孙某丁头面部及左侧上、下肢损伤属轻微伤；周某头部、左上肢损伤属轻微伤；曹某头部损伤属轻微伤；刘某甲左侧躯干部、左上肢损伤属轻微伤；朱某乙面部、躯干部损伤属轻微伤；孙某戊损伤依据不足，不予损伤程度鉴定。 17、dna检验报告证实，曹某所持折叠刀有字面上的血迹经检验与鲍某血样的dna分型相同。 18、管制刀具认定书证实，被扣折叠刀2把和单刃刀6把均为管制刀具。 19、价格认证结论书证实，欣友酒庄和浙l×××××、浙l×××××、浙b×××××三辆车子遭受财产损失情况。 20、辨认笔录证实，对被告人和证人的辨认情况。 21、案发现场监控录像证实，案发现场情况。 22、调解协议、收条证实，案发后被告人刁某、张某军、於某、王某甲对被害人孙某丁、朱某乙、朱某丙进行赔偿的情况。 23、被告人陈某光的供述证实，案发当晚，其在幸福酒吧因於巧某敬酒一事与郑某甲发生口角并相打，赵某甲也参与对郑某甲进行殴打。后赵某君、鲍某、王某乙携带棒球棍、伸缩棍来到酒吧，在路上其一方与刘某甲等三人相遇并打斗，其和鲍某都受伤了。其受伤后打过电话给张某军，张某军陪同其来到岱山县人民医院，在等候治疗期间，刁某、王某甲等人看过其，其后来被转到岱山县中医院治疗。 24、被告人赵某甲的供述证实，陈某光在幸福酒吧与郑某甲因为於巧某敬酒一事发生口角和打斗，后其和陈某光将郑某甲打倒在地。后来赵某君、鲍某、王某乙拿着棒球棍过来，在楼下与刘某甲等三人发生相打，其就先走了。打斗后其将鲍某送往岱山县人民医院，接着又将陈某光送往岱山县中医院，后其和妻子的二辆车在岱山县人民医院门口都被人敲坏了。 25、被告人张某军的供述证实，陈某光打电话告知他被人捅伤，其就陪陈某光到医院治疗，后其和刁某、王某甲、於某和外地人“小斌”、“小龙”开车去找捅人方刘某甲等人，并砸了欣友酒庄和打了朱某军的父亲，再去朱某军的朋友孙某甲家里打了孙某甲的哥哥和父亲。 26、被告人刁某、王某甲、於某的供述证实，案发当晚，其三人和张某军、外地人“小斌”、“小龙”六人开车去找朱某军等人，后来因为没有找到朱某军等人，就砸了欣友酒庄和打了朱某军的父亲，再到朱某军的朋友孙某甲家打了孙某甲的哥哥和父亲。 27、被告人赵某君、鲍某、王某乙的供述证实，鲍某通过郑某乙得知赵某甲在幸福酒吧打架一事后，就跟赵某甲的弟弟赵某君讲了，后来赵某君、鲍某、王某乙携带棒球棍、伸缩棍来到酒吧，与赵某甲、陈某光一同从酒吧出来后遇到刘某甲等三人，赵某君、鲍某、陈某光与对方发生打斗，鲍某、陈某光也被捅伤。在刘某甲等人逃离过程中，王某乙等人持棍追赶。 28、被告人郑某甲的供述证实，案发当晚其与陈某光因为於巧某敬酒一事发生争执并被陈某光、赵某甲等人殴打，造成身体多处受伤，其被打后即打电话给刘某甲并希望打回来。后来其和曹某、周某、孙某某、蔡某从孙某某家车棚间拿出刀具去找陈某光等人，但未找到对方，后在岱山县人民医院门口其砸了赵某甲的二辆汽车。其被打后曾把肋部痛疼一事告知过於巧某和毛某，其在逃亡期间因为害怕被抓一直不敢去医院检查和治疗。 29、被告人刘某甲、曹某、周某的供述证实，刘某甲在接到郑某甲电话后，即携带匕首和曹某、周某前往日达广场，遇到陈某光等人并发生打斗。后来郑某甲、曹某、周某、孙某某、蔡某从孙某某家车棚间拿出砍刀、铁管去找陈某光一方，在岱山县人民医院门口郑某甲和蔡某砸过赵某甲的车子。 30、被告人蔡某、孙某某的供述证实，蔡某、孙某某和郑某甲、曹某、周某于案发当晚从孙某某家车棚间拿出砍刀、铁管去岱山县人民医院找过陈某光等人，后在医院门口郑某甲和蔡某砸过赵某甲的车子。 （二）窝藏罪 2014年2月10日23时至24时期间，岱山县公安局出动警力抓捕双方闹事人员。次日凌晨1时许，被告人朱某军、沈某在明知曹某、周某、郑某甲参与打架等犯罪活动和公安机关正在追查情况下，由朱某军打电话给沈某，指使沈某将曹某、周某转移、藏匿，后沈某将曹某、周某转移到自己位于高亭镇峰景湾16幢102室出租房内藏匿。同年2月12日，朱某军又指使沈某将郑某甲从岱山县蓬莱阁海景酒店转移至岱山县东沙镇桥头藏匿。 上述事实，被告人朱某军、沈某在开庭审理过程中均无异议，并有证人曹某、周某、郑某甲、刘某甲、孙某丙、戴某、赵某丙、刘某乙、任某的证言，手机通话清单等证据证实，足以认定。 （三）故意伤害罪 2012年3月4日中午11时许，被告人曹某在秘鲁海域作业的舟山宁泰远洋渔业有限公司所属的宁泰19号船上和同船工作的陈某乙发生口角，曹某采用拳打等方式殴打陈某乙，陈某乙被打后用鱿鱼刀将曹某刺伤，曹某夺下陈某乙的鱿鱼刀，回到其住处拿了一把鱿鱼刀到陈某乙寝室，朝陈某乙左脚大脚趾及左膝盖处各刺一刀，致陈某乙受伤。经舟山市公安局普陀分局法医学人体损伤程度鉴定：陈某乙左膝关节外侧半月板破裂的损伤程度为轻伤。 上述事实，被告人曹某在开庭审理过程中亦无异议，并有被害人陈某乙的陈述，证人叶某、刘某丙、范某、余某的证言，法医学人体损伤程度鉴定书等证据证实，足以认定。 另查明，案发后被告人陈某光、赵某甲、张某军、刁某、於某、郑某甲、孙某某、沈某主动向岱山县公安局自首。被告人陈某光、刁某、刘某甲、朱某军劝说同案被告人投案，其中陈某光劝说二人投案。 上述事实，有被告人陈某光、赵某甲、张某军、刁某、於某、郑某甲、孙某某、沈某、刘某甲、朱某军的供述，并有证人应某军、毛某的证言，书证岱山县公安局出具的到案经过、情况说明等证据证实，足以认定。 证实全案事实，还有下列经庭审举证、质证的证据，本院予以确认： 1、被告人的户籍证明证实，各被告人的身份情况。 2、被告人的前科劣迹材料证实，有关被告人的前科劣迹和累犯情况。 关于被告人赵某甲的辩护人提出郑某甲的伤势与赵某甲的行为没有直接因果关系，公诉机关指控的罪名不能成立的辩护意见，本院经审理认为，郑某甲被赵某甲、陈某光殴打致轻伤的事实，有被告人郑某甲的供述和证人於巧某、徐某、朱某甲等人证言，并有案发现场监控录像、鉴定意见书等证据可以证实，且能与被告人赵某甲、陈某光的供述可以印证，上述证据之间已经形成了完整的证据链，即被告人赵某甲、陈某光的行为与郑某甲的伤害后果之间有直接因果关系，此外对于该辩护人提出的相关异议，证人赵某乙的证言也可以予以排除，且该辩护人不能提供证明其主张的证据。综上，该辩护意见不能成立，本院不予采纳。 关于被告人於某、王某甲的辩护人对本案部分犯罪事实和共同犯罪形态提出的相关辩护意见，本院经审理认为，被告人於某、王某甲等被告人实施拷砸欣友酒庄和殴打朱某乙、孙某丁等人的犯罪行为，犯罪动机是为了发泄情绪、逞强耍横，虽无明示的犯意联络，但根据各被告人的供述以及案发现场情况，所有危害后果都在概括的犯罪故意当中，因此可以认定上述被告人之间具有共同的犯罪故意，均应对犯罪后果承担刑事责任，上述辩护意见不予采纳。但可以根据被告人於某、王某甲等人在共同犯罪中的实际地位和作用，可以在具体量刑时予以综合考虑。 关于被告人鲍某的辩护人提出鲍某在得知赵某甲打架后没有叫赵某君、王某乙携带工具到酒吧的辩护意见，与本院查明的事实相符，予以采纳。 关于被告人王某乙提出其没有实际参与殴打，不应构成犯罪的辩解，因本案系共同犯罪案件，被告人王某乙应当对共同犯罪中其他被告人的犯罪行为所造成的危害后果承担刑事责任，该辩解不予采纳。关于被告人王某乙提出其在调查期间主动讲清楚有关情况，应认定为自首的辩解，经查，被告人王某乙是在公安机关掌握其涉嫌犯罪的线索，并对其刑事传唤后，其才如实供述自己的罪行，被告人王某乙缺乏投案的自动性，不符合自首的主观要件，依法不能成立自首，该辩解也不予采纳。 关于公诉机关指控的被告人曹某具有赔偿被害人陈某乙医药费人民币3万元的从宽量刑事实，仅有被告人曹某的供述可以证明，无其他证据可以印证，故本院不予认定。 本院认为，被告人陈某光伙同他人随意殴打他人致一人轻伤、三人轻微伤，情节恶劣；被告人赵某甲伙同他人随意殴打他人致一人轻伤，情节恶劣；被告人张某军、刁某、於某、王某甲伙同他人持凶器随意毁损他人财物，情节严重，又持凶器随意殴打他人致二人轻微伤，情节恶劣；被告人赵某君、鲍某、王某乙伙同他人持凶器随意殴打他人致三人轻微伤，情节恶劣；被告人郑某甲、蔡某、孙某某伙同他人持凶器任意毁损他人财物，情节严重；被告人刘某甲伙同他人持凶器随意殴打他人致一人轻伤、一人轻微伤，情节恶劣；被告人周某伙同他人持凶器随意殴打他人致一人轻伤、一人轻微伤，情节恶劣，又伙同他人任意毁损他人财物，情节严重。上列被告人的行为均构成寻衅滋事罪，且系共同犯罪。公诉机关对上列被告人指控的罪名均成立。被告人陈某光、张某军、赵某君、刘某甲、周某、孙某某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人赵某甲、刁某、於某、王某甲、郑某甲、蔡某曾因违法或犯罪行为被处罚，现又再次犯罪，应酌情从重处罚。被告人陈某光、赵某甲、张某军、刁某、於某、郑某甲、孙某某案发后自动投案，如实供述自己的罪行，系自首，可以从轻处罚。被告人王某甲、赵某君、鲍某、王某乙、蔡某、刘某甲、周某归案后如实供述自己的罪行，可以从轻处罚。被告人陈某光、刁某、刘某甲协助公安机关抓捕其他被告人，系立功，可以从轻处罚。被告人刁某、张某军、於某、王某甲案发后积极赔偿被害人的经济损失，可以酌情从轻处罚。辩护人就以上量刑情节提出的相关辩护意见予以采纳。被告人赵某甲、鲍某符合社区矫正条件，依法可以适用缓刑。被告人王某乙在本案中的犯罪情节轻微，可以免予刑事处罚。 被告人曹某因琐事与他人发生纠纷并故意伤害他人身体致一人轻伤；伙同他人持凶器随意殴打他人，直接造成一人轻伤、一人轻微伤，情节恶劣，又共同参与毁损他人财物，情节严重，其行为已构成故意伤害罪、寻衅滋事罪，应数罪并罚，且寻衅滋事罪系共同犯罪。公诉机关对被告人曹某指控的罪名成立。被告人曹某归案后如实供述自己的罪行，可以从轻处罚。 被告人朱某军、沈某明知是犯罪的人而为其提供隐藏住所，帮助其藏匿，其行为均已构成窝藏罪，且系共同犯罪。公诉机关对被告人朱某军、沈某指控的罪名均成立。被告人朱某军曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人朱某军协助公安机关抓捕其他被告人，系立功，可以从轻处罚。被告人沈某案发后自动投案，如实供述自己的罪行，系自首，可以从轻处罚。被告人沈某符合社区矫正条件，依法可以适用缓刑。 据此，根据本案犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第二百九十三条第一款、第三百一十条、第二十五条第一款、第六十五条第一款、第六十七条第一款、第三款、第六十八条、第六十九条、第七十二条第一款、第三款、第七十三条、第三十七条、第六十四条之规定，判决如下： 一、被告人陈某光犯寻衅滋事罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月十二日起至二○一五年一月十一日止。） 二、被告人赵某甲犯寻衅滋事罪，判处有期徒刑十个月，缓刑一年六个月。 （缓刑考验期限，从判决确定之日起计算。） 三、被告人张某军犯寻衅滋事罪，判处有期徒刑一年一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月十二日起至二○一五年三月十一日止。） 四、被告人刁某犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月二十四日起至二○一四年十二月二十三日止。） 五、被告人於某犯寻衅滋事罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月二十五日起至二○一五年一月二十四日止。） 六、被告人王某甲犯寻衅滋事罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年四月三日起至二○一五年一月二日止。） 七、被告人赵某君犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月十九日起至二○一五年二月十八日止。） 八、被告人鲍某犯寻衅滋事罪，判处有期徒刑十个月，缓刑一年二个月。 （缓刑考验期限，从判决确定之日起计算。） 九、被告人王某乙犯寻衅滋事罪，免予刑事处罚。 十、被告人郑某甲犯寻衅滋事罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月二十二日起至二○一五年四月二十一日止。） 十一、被告人曹某犯寻衅滋事罪，判处有期徒刑一年；犯故意伤害罪，判处有期徒刑八个月；决定执行有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月十四日起至二○一五年八月十三日止。） 十二、被告人刘某甲犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月十四日起至二○一五年二月十三日止。） 十三、被告人蔡某犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月十四日起至二○一四年十二月十三日止。） 十四、被告人周某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月十四日起至二○一五年二月十三日止。） 十五、被告人孙某某犯寻衅滋事罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年三月十七日起至二○一四年十二月十六日止。） 十六、被告人朱某军犯窝藏罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年二月十八日起至二○一四年八月十七日止。） 十七、被告人沈某犯窝藏罪，判处拘役四个月，缓刑六个月。 （缓刑考验期限，从判决确定之日起计算。） 十八、作案工具折叠刀2把、单刃刀6把、棒球棍2根、刀柄1把、防刺背心1件、铁管1根、指环套1个予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省舟山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长钱美生 代理审判员石鹏超 人民陪审员虞惠儿 二〇一四年九月二十二日 代书记员张向向 附：本判决依据的法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制：（一）随意殴打他人，情节恶劣的；（二）追逐、拦截、辱骂、恐吓他人，情节恶劣的；（三）强拿硬要或者任意损毁、占用公私财物，情节严重的；（四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第三百一十条明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。 犯前款罪，事前通谋的，以共同犯罪论处。 第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和年满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0078731188c785014729915b69cb2188ee0","writName":"陈海光、赵某甲等寻衅滋事罪，曹某故意伤害罪等一审刑事判决书"}
