{"ajId":"382a6465-6ed1-4669-903d-074165143f25","ajName":"陈志亮、曹漩、陈键等寻衅滋事罪一案","ajjbqk":" 公诉机关指控：一、非法经营罪 2016年12月至2017年12月期间，被告人陈志亮注册成立新疆恒石巨人企业管理有限公司，在未获得小额贷款业务审批、无小额贷款经营范围的情况下，使用乌鲁木齐市易贷通小额贷款有限公司的资质，开展质押车辆、抵押车辆登记证书的借款业务。其中，被告人陈志亮担任法定代表人并负责管理经营；被告人曹漩担任副总，负责人事；被告人徐海博担任财务，负责记录公司账目；被告人曹康担任车辆评估师，负责评估车辆价格；被告人曹健担任后勤，负责保管合同；被告人郭旭和马丽娜担任文员，负责录入信息；被告人孙召林担任司机，负责取车、送车；被告人赫小龙负责抵押车辆登记证书业务中查看GPS定位情况；被告人陈键担任业务组长，旗下有业务员梅启凡、马哲、刘星、多·巴力登；被告人孟·孟克特尔担任业务组长，旗下有业务员任婉婷、孟繁龙。被告人陈志亮等人为共同实施犯罪而组成较为固定的犯罪组织，在一定行业内多次实施违法犯罪活动，扰乱经济、社会生活秩序，造成恶劣的社会影响，应当认定为“恶势力”犯罪。期间，共计办理业务447笔，经营数额累计33814030元人民币，违法所得累计4421261元人民币。 二、非法拘禁罪 2017年11月6日19时至2017年11月8日23时期间，被告人陈志亮指使被告人刘星、柴帅为索要借款及“过桥”手续费共计217000元人民币，先后将被害人王某某带至本市海大之星商务宾馆811房间、金牛座星际酒店266房间、昌吉回族自治州汉庭宾馆，限制其人身自由并要求其偿还所欠钱款。 三、敲诈勒索罪 1、2017年6月期间，被告人陈志亮伙同业务组长陈键，与被害人吾某某先后3次签订质押借款合同，以被害人的新A4＊＊＊3雷某萨斯350汽车质押贷款95000元，实际放款90000元，收取利某及停车费共计5000元。以被害人的宝马X1轿车质押贷款54000元，实际放款50000元，收取利某及停车费4000元。以被害人的新A＊＊＊W雷某萨斯350汽车质押贷款110000元，实际放款105000元，收取2个月利某和停车费共10000元。被害人吾某某逾期后前往恒石巨人企业管理有限公司还款赎车时，被告人陈志亮威胁缴纳逾期费2500元／天，并将被害人的一辆新A＊＊＊4保时捷卡宴汽车强行开走，要求还清所有款息后退还车辆。后被告人陈志亮将雷某萨斯汽车和保时捷汽车以共计200000元的价格卖给山东博大汽车公司。共计敲诈勒索114000元人民币。 2、2017年3月至10月期间，被告人陈志亮伙同业务组长陈键、业务员马哲，与被害人阿某提质押贷款合同，以被害人的新A5＊＊＊1号现代胜达越野汽车，先后质押贷款5次，共计收取利某、停车费、罚息29185元人民币，并威胁被害人每日缴纳贷款本金20％的违约金未果将车辆变卖。以被害人的新A2＊＊＊5本田奥德赛汽车质押贷款2次，共计收取利某、停车费15000元人民币。共计敲诈勒索44185元人民币。 3、2017年8月至9月期间，被告人陈志亮伙同组长陈键、业务员郭旭，与被害人艾某签订质押借款合同，以被害人的新A1＊＊＊4福克斯汽车贷款10000元，实际放款8500元，收取利某、停车费3000元。以被害人的新A×××＊＊宝马牌汽车质押贷款125000元，收取利某5000元。之后被害人艾某到恒石巨人企业管理有限公司还款赎回宝马汽车时，被告人陈志亮、陈键威胁其支付贷款本金、利某、逾期费总额为142000元。共计敲诈勒索8000元人民币。 4、2017年8月8日，被告人陈志亮伙同业务组长孟·孟克特尔、业务员孟繁龙，与被害人李某1签订质押借款合同，以被害人的新A5＊＊＊9本田雅阁汽车质押贷款45000元，收取月利某2000元和停车费500元后实际放款42500元。后因逾期被被告人威胁，支付本金后额外共计支付7500元人民币将车赎回。 5、2017年5月29日，被告人陈志亮伙同业务组长陈键、业务员马哲与被害人王某签订质押借款合同，以被害人的新C8＊＊＊9号奥迪A6车质押贷款160000元，收取利某5600元、同行返点2400元、停车费500元后，实际放款151500元。后因逾期被被告人威胁，支付本金后额外支付利某、罚息等共计22500元人民币将车赎回。 6、2016年12月至2017年8月期间，被告人陈志亮伙同业务组长孟·孟克特尔、杨某2（在逃）、业务员孟繁龙与被害人赛某某签订质押贷款合同，以被害人的新A6＊＊＊2本田雅阁汽车先后质押贷款3次，后因违约被被告人威胁，被害人支付本金后额外累计支付17750元人民币将车赎回。 7、2017年12月12日，被告人陈志亮伙同业务组长张某2（在逃）、业务员刘星与被害人王某某签订质押借款合同，被害人将新A7＊＊＊0灰色别克凯越车质押贷款40000元，实际放款35000元，后因逾期该车辆被陈志亮转卖。被害人累计支付利某、罚息共13500元人民币。 8、2017年2月5日，被告人陈志亮伙同业务组长张某2（在逃）、业务员巴某（在逃）与被害人刘某签订质押借款合同，以被害人的新A3＊＊＊5别克君越汽车质押贷款12000元，收取利某2000元、停车费500元、同行返点500元后实际放款9500元。后被害人支付本金及额外累计10500元将车赎回。2017年6月6日，再次将该车辆向被告人陈志亮质押贷款16000元，收取利某2000元后实际放款14000元，后支付本金及累计额外支付2000元将车辆赎回。累计支付12500元人民币。 9、2017年4月10日，被告人陈志亮伙同业务员丁某（在逃）与被害人张某1签订质押借款合同，以被害人的新A3＊＊＊L号江淮瑞风M5商务车质押贷款60000元，实际放款57100元，后因逾期经被告人威胁，支付本金后额外累计支付利某、罚息共计40400元将车赎回。 10、2017年10月30日，被告人陈志亮伙同业务组长孟·孟克特尔、业务员孟繁龙与被害人马某某签订车辆质押合同，以被害人的浙C0＊＊＊5宝马X6质押贷款160750元，收取月利某5750元、同行返点4500元、停车费500元后实际放款150000元。后因逾期经被告人威胁索要罚息10000元未果，累计支付利某等共10700元人民币。现车仍在恒石巨人企业管理有限公司车库。 11、2017年4月6日，被告人陈志亮伙同业务组长陈键、业务员马哲与被害人吕某签订车辆质押合同，以被害人的新A6＊＊＊1东风面包车质押贷款18000元，实际放款15000元，收取月利某1500元、停车费500元，累计支付6个月共12000元人民币。后因逾期经被告人威胁索要高额罚息未果，现该车辆仍在恒石巨人企业管理有限公司车库。 12、2017年3月8日，被告人陈志亮伙同业务员马丽娜与被害人冉某签订车辆质押借款合同，以被害人的新A1＊＊＊B宝马730轿车质押贷款220000元，扣除利某8800元、同行返点700元、停车费500元后实际放款210000元，后因无法偿还高额利某和逾期费将车过户给被告人陈志亮。2017年12月4日，被害人冉某再次以其妻子贺某的新A3＊＊＊8号沃尔沃XC90越野车质押贷款275000元，收取利某及停车费共15050元后实际放款260000元，现该车辆仍在恒石巨人企业管理有限公司车库。累计支付共计25050元人民币。 13、2017年5月12日，被告人陈志亮与吐某某签订汽车质押借款合同，以被害人的新F7＊＊＊9铃木轿车质押贷款20000元，月利某2500元、停车费500元，5个月累计支付12500元人民币，后因违约被告人陈志亮以卖车相威胁索要5000元未果，该车辆仍在恒石巨人企业管理有限公司车库。 14、2017年3月9日，被告人陈志亮伙同业务组长孟·孟克特尔、业务员孟繁龙与被害人赵某签订车辆质押借款合同，以被害人的新A1＊＊＊8号起亚K4轿车质押贷款32000元，支付利某1500元、停车费500元后实际放款30000元，因逾期经被告人威胁，累计支付6800元人民币，后被告人陈志亮将车辆转卖。 15、2017年10月12日，被告人陈志亮伙同孙召林与被害人兰某1签订车辆质押借款合同，以被害人的新AL＊＊＊5号路虎牌发现者4型越野车质押贷款300000元，支付利某9000元、返点6000元、停车费500元、查档费500元，累计16000元后，实际放款284000元。2017年10月30日，被害人兰某1因需要使用车辆要求质押车辆登记证书，由孙召林负责办理“倒贷”，并威胁其支付倒贷手续费15000元后将车赎回。2次累计支付31000元人民币。 16、2017年6月20日，被告人陈志亮伙同业务组长孟·孟克特尔、业务员孟繁龙与被害人宋某签订车辆质押借款合同，以被害人的大切诺基（临牌）质押贷款45000元，支付利某、停车费共计3000元后，实际放款42000元，后因逾期被被告人威胁并将该车辆转卖。 17、2017年6月23日，被告人陈志亮伙同业务员孟繁龙与被害人魏某签订车辆质押借款合同，以被害人的新A5＊＊＊0号丰田牌酷路泽越野车质押贷款370000元，支付月利某11100元、停车费500元后实际放款358400元，后因逾期经被告人威胁，支付本金后累计支付利某、违约金等共46600元人民币。 18、2017年1月31日，被告人陈志亮伙同杨某2（在逃）、赫小龙与被害人王某某签订车辆质押借款合同，以被害人的新A9＊＊＊A奥迪牌A4L型轿车质押贷款150000元，扣除月利某6500元、停车费500元后实际放款143000元。后因逾期经人威胁，被害人支付本金并额外累计支付利某、违约金27000元人民币后将车赎回。 19、2017年1月6日，被告人陈志亮伙同业务组长张某2（在逃）、业务员刘星与被害人邓某签订车辆质押借款合同，以被害人的新A4＊＊＊M新纳智捷U6越野车质押贷款38000元，支付月利某2500元、停车费500元后实际放款35000元，因逾期被被告人威胁，累计支付利某、违约金共37000元人民币。现车辆仍在恒石巨人企业管理有限公司车库。 20、2017年10月5日，被告人陈志亮伙同业务员孟·孟克特尔与被害人马某某签订车辆质押借款合同，以被害人的新A9＊＊＊C号尼桑牌天籁型轿车质押贷款34000元、扣除月利某1500元、停车费500元、同行返点500元后实际放款31500元，后因逾期被被告人威胁，累计支付利某4500元人民币后车辆被转卖。 21、2017年9月7日，被告人陈志亮和被害人韩某签订车辆质押借款合同，以被害人的新A6＊＊＊Y号路虎览胜越野车质押贷款370000元，实际放款336000元，后经被告人威胁，支付本金后额外累计支付利某60000元人民币将车赎回。 22、2017年10月27日，被告人陈志亮和被害人陈某1签订车辆质押借款合同，以被害人的新A4＊＊＊1号奔驰GLS350越野车质押贷款107000元，实际放款100000元，后经被告人威胁，共计支付利某14000元人民币，车辆仍在恒石巨人企业管理有限责任公司车库。 四、聚众斗殴罪 1、2016年9月7日，被告人陈志亮因带领恒石巨人企业管理有限公司员工张某2（在逃）、刘星、孟·孟克特尔、陈键、多·巴力登、孙召林、丁某（在逃）等二十人，前往该公司位于本市中泰附近的车库，并在其驾驶的车辆内放置棍棒，因燕某质押的车辆问题与九方汽车租赁公司赵某带领的七十余人发生争执并相互僵持对峙，后被乌鲁木齐市公安局米东区公安分局东山派出所民警驱散。后被告人陈志亮将该车托运至宁夏变卖途中被九方租赁公司追回。 2、2017年7月6日，恒石巨人企业管理有限公司与杨某1签订质押合同，以杨某1的一辆新LL＊＊＊8江淮瑞鹰SUV汽车质押贷款11500元。2017年7月17日，杨某1因认为利某过高，带领朋友高某、苟某某等人前往恒石巨人企业管理有限责任公司协商降息赎车事宜时，双方发生争执。被告人孟·孟克特尔、张某2（在逃）、多·巴力登、孙召林与杨某1、高某、苟某某互相厮打，被告人孟·孟克特尔使用椅子将被害人高某的头部砸伤。经鉴定，被害人高某的伤情评定为轻微伤。后被告人陈志亮将杨某1的新LL＊＊＊8江淮瑞鹰车辆变卖。 案发后，被告人曹漩、孟繁龙、任婉婷自动投案。 公诉机关当庭出示了被告人的供述、书证等证据，认为被告人陈志亮、曹漩、陈键、孟·孟克特尔、赫小龙、刘星、多·巴力登、马哲、孟繁龙、梅启凡、任婉婷、徐海博、曹康、孙召林、马丽娜、郭旭、曹健、柴帅的行为触犯了《中华人民共和国刑法》第二百二十五条、第二百三十八条、第二百七十四条、二百九十二条的规定，构成非法经营罪、非法拘禁罪、敲诈勒索罪、聚众斗殴罪，提请法院依法惩处。 被告人陈志亮对公诉机关指控非法经营罪的犯罪事实及罪名无异议，对指控的“恶势力”犯罪及其他罪名有异议。辩解从没有对客户进行人身伤害，也没有强行占有他人财物，也未指使他人做这些事，未实施“恶势力”犯罪活动。其辩护人的辩护意见是：公诉机关指控被告人陈志亮犯非法经营罪、非法拘禁罪、敲诈勒索罪的犯罪事实及罪名没有异议，被告人陈志亮归案后自愿认罪，如实供述非法经营罪、非法拘禁罪、敲诈勒索罪的犯罪事实，请法庭量刑时从轻处罚。公诉机关指控被告人陈志亮犯聚众斗殴罪不成立，不构成聚众斗殴罪；指控“恶势力”犯罪与事实不符，情节轻微，不应当认定为“恶势力”。综上，被告人陈志亮主观恶性、社会危害性轻微，请法庭量刑时从轻处罚。 被告人陈键对公诉机关指控非法经营罪的犯罪事实及罪名无异议，对其他犯罪事实及罪名有异议。辩解未对被害人实施威胁、敲诈勒索、聚众斗殴的行为，不构成敲诈勒索罪、聚众斗殴罪。其辩护人的辩护意见是：公诉机关指控被告人陈键犯非法经营罪的犯罪事实及罪名无异议，被告人陈键归案后自愿认罪，系从犯；对公诉机关指控的敲诈勒索罪、聚众斗殴罪有异议，认为被告人陈键对敲诈勒索的情况并不知情，未从中获利，没有聚众斗殴的故意，也未实施聚众斗殴的行为，陈键不构成敲诈勒索罪、聚众斗殴罪。 被告人孟·孟克特尔对公诉机关指控的犯罪事实及罪名均无异议。其辩护人的辩护意见是：认定本案被告人经营贷款业务的行为是否属于刑法第二百二十五条所规定的非法经营，应当作为法律适用问题，逐级向最高人民法院请示，在没有得到最高人民法院批复的情况下，不应当认定为构成非法经营罪。关于敲诈勒索罪，被告人孟·孟克特尔属从犯，在敲诈马遵杰的犯罪事实中，应认定2500元系犯罪未遂。指控聚众斗殴罪证据不足。被告人孟·孟克特尔系初犯，认罪态度好，请法庭量刑时从轻处罚。 被告人刘星对公诉机关指控的犯罪事实无异议，辩解不构成“恶势力”犯罪，不构成非法经营罪，只是业务员不知道公司是非法经营。其辩护人的辩护意见是：对于非法经营罪，被告人刘星等人只是普通的业务人员，所做业务的收益都归于公司，因此，本案宜认定为单位犯罪。对于非法拘禁罪，被告人刘星犯罪情节轻微，危害不大，应从轻处理。对于敲诈勒索罪，公诉机关指控的22笔中涉及刘星的只有两笔，其中只有一笔与刘星有关，刘星只是配合参与，没有实施威胁等行为；另一笔是其他人员挂在刘星名下的。故这两笔刘星不构成敲诈勒索罪。 被告人柴帅对公诉机关指控的犯罪事实及罪名无异议。其辩护人的辩护意见是：被告人柴帅在本案中处于服从、被支配的辅助地位，起次要作用，系从犯；参与本案也是事出有因，与一般纯粹的以限制被害人人身自由为目的的非法拘禁不同，犯罪情节较轻，主观恶性小，系初犯，认罪态度较好，请法庭量刑时从轻处罚。 被告人曹漩对公诉机关指控的犯罪事实及非法经营罪的罪名无异议。辩解未跟着陈志亮做一些违法犯罪活动，不构成“恶势力”犯罪；未实施敲诈勒索的行为，不构成敲诈勒索罪。其辩护人的辩护意见是：对公诉机关指控被告人曹漩犯非法经营罪的犯罪事实及罪名无异议，但认为认定的非法经营数额有异议，提出非法经营数额应以被害人报案且有合同等证据印证的非法经营数额认定。公诉机关指控被告人曹漩犯敲诈勒索罪证据不足，不构成犯罪。被告人曹漩不具有“恶势力”犯罪的组织特征、行为特征、危害特征，不构成“恶势力”犯罪。被告人曹漩系自首，从犯，请法庭量刑时从轻处罚。 被告人赫小龙对公诉机关指控的犯罪事实及罪名有异议。辩解只是业务员，拿固定工资，不构成非法经营罪、敲诈勒索罪。其辩护人的辩护意见是：被告人赫小龙的行为不构成“恶势力”犯罪，只是一般的共同犯罪。被告人赫小龙不构成敲诈勒索罪，在指控的非法经营罪中系从犯，系初犯、偶犯，认罪态度较好，请法庭量刑时从轻处罚。 被告人多·巴力登对公诉机关指控的犯罪事实及罪名均无异议。其辩护人的辩护意见是：对公诉机关指控被告人多·巴力登犯非法经营罪没有异议，但被告人多·巴力登在共同犯罪中起次要作用，系从犯；被告人多·巴力登没有实施敲诈勒索行为，不构成敲诈勒索罪；对于公诉机关指控聚众斗殴罪的二起犯罪事实，派出所均按治安事件进行了处理，认定被告人构成犯罪欠妥，故不构成聚众斗殴罪。 被告人马哲对公诉机关指控的犯罪事实及罪名无异议。其辩护人的辩护意见是：公诉机关指控“恶势力”犯罪没有有效证据予以证实，故不能成立。被告人马哲主观上没有犯罪故意，客观上没有实施经营的行为，不构成非法经营罪。被告人马哲作为受雇佣的业务员，只实施了一种行为，公诉机关将这同一行为同时指控为非法经营罪和敲诈勒索罪，明显不符合法律规定，不构成敲诈勒索罪。 被告人孟繁龙对公诉机关指控的犯罪事实及罪名无异议。其辩护人的辩护意见是：对公诉机关指控被告人孟繁龙犯非法经营罪、敲诈勒索罪的事实及罪名无异议，但被告人孟繁龙系从犯，主观恶性不大，系初犯、偶犯，具有自首情节，请法庭量刑时从轻处罚。 被告人梅启凡对公诉机关指控的犯罪事实没有异议，对罪名有异议，辩解没有参与聚众斗殴，派出所只是带我去调查，非法经营中公司有没有营业执照我也不知道。其辩护人的辩护意见是：被告人梅启凡不构成“恶势力”犯罪。被告人梅启凡与陈志亮没有共同的犯罪故意，系提供劳务行为，并非经营行为，被告人梅启凡不构成非法经营罪。被告人梅启凡没有实施和参与催款行为，也没有敲诈勒索的行为，故不构成敲诈勒索罪。 被告人任婉婷对公诉机关指控的非法经营罪的犯罪事实及罪名无异议，对敲诈勒索罪有异议。辩解只是一个业务员，来公司也只有一个多月，不构成非法经营罪、敲诈勒索罪。其辩护人的辩护意见是：对于非法经营罪，被告人任婉婷系自首，初犯、偶犯，主观恶性小，请法庭量刑时从轻处罚。对于敲诈勒索罪，事实不清，证据不足，不构成敲诈勒索罪。 被告人徐海博对公诉机关指控非法经营罪的犯罪事实及罪名无异议，对敲诈勒索罪有异议。辩解我只是公司的一名财务人员，并没有实施犯罪行为，故不构成犯罪。其辩护人的辩护意见是：被告人徐海博的行为不符合非法经营罪的构成要件，不构成非法经营罪。被告人徐海博未实施敲诈勒索行为，不构成敲诈勒索罪。被告人徐海博只是一名普通财务人员，获取固定工资，不参与公司的经营，利润分红，不构成“恶势力”犯罪。 被告人曹康对公诉机关指控的犯罪事实无异议，对罪名有异议。辩解我只是公司成立后进入公司，进行车辆评估，获取劳动报酬，不构成非法经营罪；也未实施敲诈勒索的行为，不构成敲诈勒索罪。其辩护人的辩护意见是：本案恒石巨人公司进行的是小额贷款业务，不属于刑法规定的非法经营行为，即便认定本案属于非法经营，也属于单位犯罪，被告人曹康不属于公司的主管人员和直接责任人员，其本人也不具备非法经营罪的犯罪构成要件，主观上没有犯罪故意，客观上没有实施经营行为，结果上没有获取非法利益，故不构成非法经营罪。关于敲诈勒索罪，被告人曹康主观上没有非法占有的故意，也没有和公司的其他人员共同预谋犯罪，也没有实施敲诈勒索的犯罪行为，故不构成敲诈勒索罪。关于“恶势力”犯罪，本案中，绝大部分被告人均是通过正常的招聘，进入恒石公司，并且仅负责自己工作岗位的职责，并且就公司的岗而言，人员经常是流动的，并非为了实施犯罪行为而纠集在一起，并且没有在其行业内形成恶性垄断，欺压他人的行为，不具有“恶势力”犯罪的组织性、社会危害性的特征，没有以暴力、威胁手段实施违法犯罪活动，不属于“恶势力”犯罪。 被告人孙召林对公诉机关指控的犯罪事实没有异议。其辩护人的辩护意见是：关于非法经营罪，本案现已查明的案情不符合非法经营罪的构成要件，即便构成非法经营罪，因本案系恒石巨人公司单位犯罪，孙召林作为后勤人员，不应被追究其刑事责任。关于敲诈勒索罪，证据不足，不构成敲诈勒索罪。关于聚众斗殴罪，对构成聚众斗殴罪没有异议，但杨某1一方对案件的发生具有过错，且杨某1一方同样符合聚众斗殴罪的构成要件，应当同时追究杨某1、高某、苟某某等人聚众斗殴罪的刑事责任。就本案现有案情来看，尚不符合“恶势力”的认定标准。 被告人马丽娜对公诉机关指控的犯罪事实无异议，辩解不构成犯罪。其辩护人的辩护意见是：被告人马丽娜没有谋取非法利润的主观故意，也不具备迫使他人交出财务的犯罪动机和目的，不应构成非法经营罪和敲诈勒索罪。对“恶势力”犯罪团伙亦不符合相关规定，不构成“恶势力”犯罪。 被告人郭旭对公诉机关的犯罪事实没有异议，辩解不构成犯罪。其辩护人的辩护意见是：被告人郭旭只是公司的一名文员，负责保管合同，未参与其他人的犯罪行为，不构成犯罪。 被告人曹健对公诉机关指控的犯罪事实无异议，辩解不构成犯罪。其辩护人的辩护意见是：被告人曹健仅是公司的普通后勤人员，领取固定工资，从事的工作仅仅是保管公司的合同，其行为不符合非法经营罪的构成要件，也未实施敲诈勒索的行为，故不构成犯罪。 经审理查明：2016年12月至2017年12月期间，被告人陈志亮注册成立新疆恒石巨人企业管理有限公司，聘用其他被告人，在未获得小额贷款业务审批、无小额贷款经营范围的情况下，使用乌鲁木齐市易贷通小额贷款有限公司的资质，开展质押车辆、抵押车辆登记证书的借款业务。其中，被告人陈志亮担任法定代表人并负责管理经营；被告人曹漩担任副总，负责人事；被告人徐海博担任财务，负责记录公司账目；被告人曹康担任车辆评估师，负责评估车辆价格；被告人曹健担任后勤，负责保管合同；被告人郭旭和马丽娜担任文员，负责录入信息；被告人孙召林担任司机，负责取车、送车；被告人赫小龙负责抵押车辆登记证书业务中查看GPS定位情况；被告人陈键担任业务组长，旗下有业务员梅启凡、马哲、刘星、多·巴力登；被告人孟·孟克特尔担任业务组长，旗下有业务员任婉婷、孟繁龙。期间，共计办理业务447笔，经营数额累计33814030元人民币，违法所得累计4421261元人民币。 在非法经营期间，向公司贷款的被害人因逾期交付本金、利某，被告人陈志亮伙同陈键、孟·孟克特尔、刘星、柴帅实施以下犯罪活动。 一、寻衅滋事罪 1、2017年6月期间，被告人陈志亮伙同业务组长陈键，与被害人吾某某先后3次签订质押借款合同，以被害人的新A4＊＊＊3雷某萨斯350汽车、宝马X1轿车作质押借款。被害人吾某某逾期后前往恒石巨人企业管理有限公司还款赎车时，被告人陈志亮威胁缴纳逾期费，并将被害人的一辆新A＊＊＊4保时捷卡宴汽车强行开走，要求还清所有款息后退还车辆。后被告人陈志亮将雷某萨斯汽车和保时捷汽车卖给山东博大汽车公司。 2、2017年3月至10月期间，被告人陈志亮伙同业务组长陈键、业务员马哲，与被害人阿某质押贷款合同，以被害人的新A5＊＊＊1号现代胜达越野汽车，先后质押贷款5次。被害人逾期后，被告人威胁被害人缴纳贷款本金20％的违约金未果后将车辆变卖。 3、2017年8月至9月期间，被告人陈志亮伙同组长陈键、业务员郭旭，与被害人艾某签订质押借款合同，以被害人的新A1＊＊＊4福克斯汽车、新AA＊＊＊4宝马牌汽车质押贷款。之后被害人艾某到恒石巨人企业管理有限公司还款赎回宝马汽车时，被告人陈志亮、陈键威胁其支付贷款本金、利某、逾期费未果后将宝马汽车变卖。 4、2017年8月8日，被告人陈志亮伙同业务组长孟·孟克特尔、业务员孟繁龙，与被害人李某1签订质押借款合同，以被害人的新A5＊＊＊9本田雅阁汽车质押贷款。后因逾期被被告人威胁，被迫支付本金、利某、违约金等费用后将车赎回。 5、2017年5月29日，被告人陈志亮伙同业务组长陈键、业务员马哲与被害人王某签订质押借款合同，以被害人的新C8＊＊＊9号奥迪A6车质押贷款。后因逾期被被告人威胁，被迫支付本金、利某、罚息等费用后将车赎回。 6、2016年12月至2017年8月期间，被告人陈志亮伙同业务组长孟·孟克特尔、杨某2（在逃）、业务员孟繁龙与被害人赛某某签订质押贷款合同，以被害人的新A6＊＊＊2本田雅阁汽车先后质押贷款3次，后因违约被被告人威胁，被害人被迫支付本金、利某、罚息等费用后将车赎回。 7、2017年12月12日，被告人陈志亮伙同业务组长张某2（在逃）、业务员刘星与被害人王某某签订质押借款合同，被害人将新A7＊＊＊0灰色别克凯越车质押贷款。因逾期被威胁支付逾期费等费用未果后该车辆被陈志亮变卖。 8、2017年2月5日，被告人陈志亮伙同业务组长张某2（在逃）、业务员巴某（在逃）与被害人刘某签订质押借款合同，以被害人的新A3＊＊＊5别克君越汽车质押贷款。因逾期被威胁不支付本金、利某、违约金等费用将处理车辆，被害人被迫支付本金、利某等费用后将车赎回。 9、2017年4月10日，被告人陈志亮伙同业务员丁某（在逃）与被害人张某1签订质押借款合同，以被害人的新A3＊＊＊L号江淮瑞风M5商务车质押贷款。后因逾期被被告人威胁，被害人被迫支付本金、利某、罚息等费用后将车赎回。 10、2017年10月30日，被告人陈志亮伙同业务组长孟·孟克特尔、业务员孟繁龙与被害人马某某签订车辆质押合同，以被害人的浙C0＊＊＊5宝马X6质押贷款。后因逾期被被告人威胁索要罚息未果，现车仍在恒石巨人企业管理有限公司车库。 11、2017年4月6日，被告人陈志亮伙同业务组长陈键、业务员马哲与被害人吕某签订车辆质押合同，以被害人的新A6＊＊＊1东风面包车质押贷款。后因逾期被被告人威胁索要高额罚息未果，现该车辆仍在恒石巨人企业管理有限公司车库。 12、2017年3月8日，被告人陈志亮伙同业务员马丽娜与被害人冉某签订车辆质押借款合同，以被害人的新A1＊＊＊B宝马730轿车质押贷款，后因无法偿还高额利某和逾期费被迫将车过户给被告人陈志亮。2017年12月4日，被害人冉某再次以其妻子贺某的新A3＊＊＊8号沃尔沃XC90越野车质押贷款，因被告人被抓，现该车辆仍在恒石巨人企业管理有限公司车库。 13、2017年5月12日，被告人陈志亮与吐某某签订汽车质押借款合同，以被害人的新F7＊＊＊9铃木轿车质押贷款。后因违约被被告人陈志亮以卖车相威胁索要违约金未果，该车辆仍在恒石巨人企业管理有限公司车库。 14、2017年3月9日，被告人陈志亮伙同业务组长孟·孟克特尔、业务员孟繁龙与被害人赵某签订车辆质押借款合同，以被害人的新A1＊＊＊8号起亚K4轿车质押贷款。因逾期被被告人威胁，后被告人陈志亮将车辆变卖。 15、2017年10月12日，被告人陈志亮伙同孙召林与被害人兰某1签订车辆质押借款合同，以被害人的新AL＊＊＊5号路虎牌发现者4型越野车质押贷款。2017年10月30日，被害人兰某2因需要使用车辆要求质押车辆登记证书，由孙召林负责办理“倒贷”，并威胁其支付倒贷手续费等费用后将车赎回。 16、2017年6月20日，被告人陈志亮伙同业务组长孟·孟克特尔、业务员孟繁龙与被害人宋某签订车辆质押借款合同，以被害人的大切诺基（临牌）质押贷款45000元。后因逾期被被告人威胁并将该车辆变卖。 17、2017年6月23日，被告人陈志亮伙同业务员孟繁龙与被害人魏某签订车辆质押借款合同，以被害人的新A5＊＊＊0号丰田牌酷路泽越野车质押贷款。后因逾期被被告人威胁，被迫支付本金、利某、违约金等费用后将车赎回。 18、2017年1月31日，被告人陈志亮伙同杨某2（在逃）、赫小龙与被害人王某某签订车辆质押借款合同，以被害人的新A9＊＊＊A奥迪牌A4L型轿车质押贷款。后因逾期被威胁，被害人被迫支付本金、利某、违约金等费用后将车赎回。 19、2017年1月6日，被告人陈志亮伙同业务组长张某2（在逃）、业务员刘星与被害人邓某签订车辆质押借款合同，以被害人的新A4＊＊＊M新纳智捷U6越野车质押贷款。因逾期被被告人威胁，被迫支付本金、利某、违约金等费用。现车辆仍在恒石巨人企业管理有限公司车库。 20、2017年10月5日，被告人陈志亮伙同业务员孟·孟克特尔与被害人马某某签订车辆质押借款合同，以被害人的新A9＊＊＊C号尼桑牌天籁型轿车质押贷款。因逾期被被告人威胁，后车辆被变卖。 21、2017年9月7日，被告人陈志亮和被害人韩某签订车辆质押借款合同，以被害人的新A6＊＊＊Y号路虎览胜越野车质押贷款。因逾期被被告人威胁，被迫支付本金、利某、违约金等费用后将车赎回。 22、2017年10月27日，被告人陈志亮和被害人陈某1签订车辆质押借款合同，以被害人的新A4＊＊＊1号奔驰GLS350越野车质押贷款。因逾期被被告人威胁，现车辆仍在恒石巨人企业管理有限公司车库。 案发后，被告人曹漩、孟繁龙、任婉婷自动投案。 上述事实，有下列证据证实： 1、书证： （1）受案登记表、立案决定书：证实22名被害人被敲诈勒索案公安机关进行受理并立案的情况。 （2）身份信息：证实18名被告人在犯罪时均达到刑事责任年龄。 （3）抓获经过：证实2017年12月19日陈志亮、陈某2、孙召林、孟·孟克特尔被抓获。2017年12月21日赫小龙被抓获。2017年12月25日刘星、多·巴力登被抓获。2017年12月21日曹健、郭旭被抓获。2017年12月22日曹康被抓获。2017年12月24日马哲被抓获。2017年12月29日梅启凡被抓获。2017年12月22日马丽娜被抓获。2017年12月25日徐海博经网上追逃被抓获。2017年12月22日电话通知曹漩到公安机关接受调查。2017年12月24日孟繁龙自首。2017年12月24日任婉婷投案自首。 （4）客户人信息表、车辆质押合同、质押担保合同、借款合同、收条、债权转让协议书、授权委托书、《车辆质押借款合同》补充协议、机动车辆评估分析表、机动车行驶证及身份证复印件：证实22名被害人将车抵押至恒石巨人公司借款的事实。 （5）银行转账记录：证实恒石巨人公司向22名被害人实际放款数额、卖车数额、已缴纳的利某金额。 （6）徐海博记录的账本、光碟：证实22名被害人向某石巨人公司借款，支付利某、停车费、中介费等费用，经办业务员的情况。 2、证人证言 （1）证人马某的证言：证实内容与账本记录内容一致。 （2）证人徐海博的证言：证实内容与账本记录内容一致。 3、22名被害人的报案材料及陈述：证实2016年12月至2017年12月期间，22名被害人向某石巨人公司抵押车辆借款，双方签订借款合同，合同只有一份存放于恒石巨人公司，合同只有借款人签字，没有公司盖章，仅口头告知借款人利某及相关费用。放款时扣除贷款利某及相关费用，按月付利某，逾期收取高额违约金及相关费用。在催还借款过程中，恒石公司的人就会打电话、发短信、跟踪借款人家属等方式威胁、恐吓借款人，不结清本金、利某、违约金等相关费用则变卖抵押车辆。 4、被告人的供述与辩解 （1）被告人陈志亮的供述与辩解：证实2016年10月12日恒石巨人企业管理有限公司成立，其担任法定代表人，业务范围房产经济咨询。2016年12月其与易贷通小额贷款公司法定代表人朱某签订合作协议，挂靠易贷通公司开展车辆抵押贷款业务。每年向易贷通缴纳20万元管理费。因为从事车辆抵押贷款业务需要银监会审批，且注册资金2亿、12个股东、有自己的公司地点等复杂程序，所以挂靠易贷通使用他们的资质。公司章子在聘用的李会计处。做了大概300多笔业务。 该公司人员情况为：徐海博是出纳，负责发工资、记录每日进出账目；郭旭负责客户信息录入登记；曹康是评估师，负责车辆评估；孙召林是库房管理员，负责送车取车；马丽娜之前负责车辆抵押贷款时所需要的手续；曹健负责后勤管理车贷合同资料；曹漩以前是副总，案发两周前不干了，主要负责公司人事、办理不押车的车辆抵押登记手续，出资200万，每月给曹漩利某3万元；赫小龙负责押证不押车业务和GPS安装；业务组长有孟·孟克特尔、陈键；业务员有梅启凡、任婉婷、孟繁龙、马哲、刘星、多·巴力登。巴某做了三四个月业务员，杨某2做了三四个月，有一个月担任业务组长。张某3做了四个月业务员，当过业务组长。丁某干了七八个月业务主管，抽所有业务员的提成1％-2％。吴建光干了两个月安装GPS。 月工资情况：曹漩2500元＋投资200万元每月3万元利某＋办一个押证不押车的业务登记费30元；徐海博3500元＋2500元车补；马丽娜、郭旭3500元；曹健3000元；曹康2500元＋每辆车30元评估费；孙召林2500元＋办一辆车送车费30元；孟·孟克特尔、孟繁龙、刘星、多·巴力登、梅启凡、马哲、陈某2、任婉婷没有底薪，根据业务量发工资，就是服务费和违约金的30％。业务组长抽组员的10％。 该公司业务流程为：第一种押车业务。客户联系业务员，由客户将车开到公司，曹康负责车辆价格评估并向我报价，我确定放贷金额，业务员告知客户每月1.5％-2％的利某，违约一天就要还完本金加利某另交本金3％的违约金（底线是不低于本金的1％），三日至七日还不上上述款项就将车债权转让。停车费500元、查档费200元、中介服务费是贷款本金1％-5％不等。如果客户同意，我再查档看车辆是否正常，对其放款并让业务员与其签订合同，对客户拍照录像。第二种押证不押车业务。放贷10万元以内的每月3％利某，10万元以上的每月2.5％利某，违约一天就要还完本金加利某另交3％违约金。GPS安装费800元、GPS后台费400元、公证费200元、办理抵押登记费用100元、公司服务费100-500元不等。曹漩领着客户，带着易贷通小额贷款公司的营业执照复印件和委托书、抵押合同去车管所办理抵押登记，办完后去公证处做公证，在客户车上安装GPS后车就可以开走了。业务员提成服务费、违约金的30％，其余收入归陈志亮。 公司营业额在徐海博和曹某（徐海博妻子）的招商银行卡里，每月徐海博给我报收支情况，除去工资和融资人的利某，剩余都归我，我用的时候向徐海博取，共取了30万元左右。 合同只有一份公司有，合同只有客户签字没有公司盖章。合同里只写了三日至七日还不上上述款项就将车债权转让（实际合同中没有此项），其余没有，怕写了利某、违约金、停车费、查档费、服务费等被认为是高利贷，也为了债权转让方便，公司规则都是我一人定的。押证不押车业务共做了20多笔。逾期的将车拖回公司。共计债权转让车辆30多辆，发往济南和宁夏，有接车的人。大概卖了六七千块钱。 （2）被告人曹漩、陈键、孟·孟克特尔、赫小龙、刘星、多·巴力登、马哲、孟繁龙、梅启凡、任婉婷、徐海博、曹康、孙召林、马丽娜、郭旭、曹健的供述和辩解：证实恒石巨人公司主要开展车辆抵押贷款业务，其中被告人陈志亮担任法定代表人并负责管理经营；被告人曹漩担任副总，负责人事；被告人徐海博担任财务，负责记录公司账目；被告人曹康担任车辆评估师，负责评估车辆价格；被告人曹健担任后勤，负责保管合同；被告人郭旭和马丽娜担任文员，负责录入信息；被告人孙召林担任司机，负责取车、送车；被告人赫小龙负责抵押车辆登记证书业务中查看GPS定位情况；被告人陈键担任业务组长，旗下有业务员梅启凡、马哲、刘星、多·巴力登；被告人孟·孟克特尔担任业务组长，旗下有业务员任婉婷、孟繁龙。业务流程是：业务员联系客户，客户把车开到公司，曹康先对车辆进行评估，评估完后评估价格告诉陈志亮或业务员，陈志亮确定放贷金额、每月利某及逾期违约金，双方签订借款合同，约定贷款利某及停车费、查档费、中介费、GPS安装费、公证费等相关费用，没有借款时间，合同只有借款人签字、没有公司盖章，合同只有一份存放于恒石巨人公司，借款人手中没有合同，只口头告知借款人利某及相关费用。放款时扣除贷款利某及相关费用，借款时间由借款人决定，借款人按约定结清借款本金、利某及相关费用后，解除合同并将车辆返还借款人，逾期将增加违约金及相关费用，不交付将变卖抵押车辆，变卖车辆由陈志亮负责。 以上证据，经法庭当庭示证、质证，证据的来源合法，证明的内容客观、真实，足以认定。 二、非法拘禁罪 2017年11月6日19时至2017年11月8日23时期间，被告人陈志亮指使被告人刘星、柴帅为索要借款及“过桥”手续费共计217000元人民币，先后将被害人王某某带至本市海大之星商务宾馆811房间、金牛座星际酒店266房间、昌吉回族自治州汉庭宾馆，限制其人身自由并要求其偿还所欠钱款。 上述事实，有下列证据证实： 1、书证 （1）受案登记表、立案决定书：证实王某某非法拘禁案于2018年1月15日受理，并于当日立案。 （2）到案经过：证实民警在办理吾某某被敲诈勒索案，发现并侦查，柴帅涉案可疑，于2017年12月29日将柴帅抓获。 （3）证明、入住记录：证实柴帅于2017年11月6日23：22至2017年11月7日12：48期间入住海大之星商务宾馆8层811房间。2017年11月8日0：47分，柴帅、王某某、刘星入住水磨沟区金牛座星际酒店266房间。2017年11月11日14：56，王某某入住昌吉湖畔客栈210房间。 （4）接处警登记表、接警经过：证实2017年11月7日16时53分，西河街派出所接警，报警人男性，报警内容：昨日被高利贷公司从北京路大寨沟带到了水区锦江之星国际酒店，现在新华南路与中山路交汇处世纪百盛地点。出警时间：2017年11月8日2：18分，出警情况已调解。 2017年11月8日16时16分，银川路派出所接警，报警人匿名，报警内容：其姐姐在乌鲁木齐市赛博特被人软禁2天，地点：乌鲁木齐市鲤鱼山南路赛博特新天和广场，出警情况：于2017年11月8日17时13分出警，属经济纠纷，报警人取消报警。 2017年11月8日23：03，昌吉市公安局宁边路派出所接警，报警人王某，出警情况：昌吉市怡莱宾馆发生纠纷，王某某、王某某、柴帅、刘星因债务问题发生纠纷，已协商处理。 2017年11月10日12时许，天山区分局赛马场派出所便民警务站接到新AT＊＊＊4出租车司机报警，出警后核实王某某因感情及债务原因欲自杀，一男子来到警务站欲将该女子带离，初步核实，该男子为柴帅。 2017年11月11日16：46分，报警人王某某，报警内容称需要救助，昌吉市公安局中山路派出所接警，于2017年11月11日16：46分出警，出警情况：王某某因感情和债务纠纷在昌吉市湖畔客栈210房间割腕自杀。经抢救无生命危险，已交付给其父母。 （5）住院病历：证实2017年11月11日，王某某割伤右手关节在昌吉州人民医院骨二科就诊并住院治疗，诊断右肘部开放性损伤进行手术。于2017年11月14日治愈出院。 2、证人证言 （1）证人王某某证言：证实2017年11月6日上午，我和王某某去中山路百花村五楼一个抵押车贷款公司办理过桥手续，通过一个叫柴帅的中介，当时他还带了一个叫刘星的人，将抵押在百花村五楼一个抵押车贷款公司的宝马5系车赎出。刘星开车带着我们三人去了一个克拉玛依西路的抵押车贷款公司，办理抵押准备交车时发现车不见了，王某某说好像是中州小额贷款公司把车开走了，我们就打车去了中州公司，柴帅和王某某上去问情况，我和刘星在楼下等他们，大概过了半个小时，他们下来了，柴帅说：“我们要把王某某带走，你就别跟过来了”，我看他们人多，我就打车回昌吉了。到昌吉后王某某给我打电话说“在河南路有个贷款公司是他们公司不让我走了，钱还不掉，不让我走了”，过了半个小时王某某给我发微信说柴帅他们公司大概五个人带着她开着两辆车，准备去把车抢回来，我就开车往乌鲁木齐走，王某某通过微信给我发了她的位置，我就导航去找她，在仓房沟找到王某某和她的车，王某某和陈志亮在宝马车上，我就下车过去找王某某，陈志亮说：“钱还不掉，人不让走”，我说“你这样不是事情，这样属于非法拘禁”，他们就不愿意了，陈志亮掐着我的脖子说“你不是男人，你要是男人就把钱拿过来，你把人领走”。另一个长头发的过来把我踢了一脚，他们就上车走了，我就开车回昌吉了。当天晚上1点，王某某给我发微信说：“我被他们软禁了，给我发了她的位置，在海大之星酒店，柴帅和刘星拿着她的身份证也没登记直接从车库到酒店了，他们两个告诉我，柴帅和刘星已经和他们老板说好了，第二天让我去小额贷款公司一点一点贷出来给他们还掉。”第二天早上，我给王某某发微信，她也没回，到了中午，王某某给我回微信说在一家网络贷款公司做贷款，给我发了位置，是在大西门世纪百盛楼上，说完我就往乌鲁木齐走。下午15时许，我在大西门世纪百盛楼上找到了王某某，当时柴帅和刘星也在，王某某说：“他们逼着我贷款，网络贷款也贷不出来多少钱。”王某某让我把她的首饰和银行卡带走，之后，我就回昌吉了。回到昌吉，王某某给我发微信说：“没贷出多少钱，他们开始威胁我了，让我报警。”我就报警了，19时许，王某某给我发信息说“报警也没有用，构不成非法拘禁，时间不够，他们又把我带回公司了。”我就开车来到乌鲁木齐市新市区河南路天河广场B座16楼1610号恒石基业公司，到了以后，陈志亮和柴帅都在，他们让王某某签了一份协议书，内容我不知道，陈志亮说一天利某是7000元，王某某不想签，陈志亮逼着她把字签了。陈志亮给我说：“你走吧，要不拿钱过来领人，要不赶紧走。”我就回昌吉了。2017年11月8日，我从早上开始给王某某联系一直联系到下午都没有联系上，我给她打电话不接，有时候给我挂掉了，再打就关机了，发微信也不回，到了下午16时许，我就报警了。之后，王某某给我打电话说在派出所，没什么事，说完就挂了。晚上22时许，王某某给我发微信说“我们往昌吉走了，去拿营业执照。”我给王某某发微信不回，打电话不接，再打就关机了，一个小时后，我就到王某某在怡莱汉庭酒店的长包房找他们，王某某、柴帅、刘星都在宾馆，王某某哭着说身份证和手机都被柴帅和刘星拿走了，我就报警了。 （2）证人冯某的证言：证实2017年11月份左右的一天中午，一名女性乘客搭乘我的出租车要去有水的地方钓鱼，我建议她去鸿雁池，她答应了。在路上，我觉得不对劲，她情绪不稳定，还哭了，她说她有个男朋友，背叛了她，还让她的物业公司倒闭了，欠了一屁股债，追债公司一直在找她，还把她定位了，就不想活了，我就把她拉到水上乐园大门口放下，门口有一辆警车，我就报警说她想跳水自杀，警察就跟过去了，我就走了。 3、被害人王某某的报案材料及陈述：证实2017年11月6、7号左右，我通过柴帅与恒石基业小额贷款公司进行“过桥”贷，当天恒石基业替我偿还了优客汇融小额贷款公司21万元并约定给他们7000元利某，并将我的车赎出来，之后我们在茂华小额贷款公司准备抵押贷款的时候，中州车贷公司以我已经给他们做了该车的抵押贷款为由，将车开走。恒石基业让我签了一份21万7千元的借款合同。签完合同后，恒石基业的老板让柴帅和什么星的人盯着我，不让我走。当晚，恒石基业老板安排柴帅和什么星的人将我带到景江之星（应该叫海大之星）看着我。第二天，柴帅和什么星的人带我去办网贷，因为只贷了1万多，他们没要。我朋友王某某报警，调解后，柴帅和什么星的人将我带到恒石基业小额贷款公司。到了晚上，他们不让我走，带我去金牛座主题酒店住下，看着我。第三天，他们带着我去办信用卡，信用卡没有办下来，我就说我有一个物业公司的营业执照在昌吉，恒石基业的老板就让柴帅和什么星的人带我到昌吉拿营业执照。到了王我在汉庭伊莱酒店的常包房，王某某报警，并通过民警将我送到王某某表姐家，脱离柴帅和什么星的人控制。2017年11月10日，因个人家庭的原因，我觉得家人、朋友对我不公平，而且背了大量的贷款，加之男朋友想和我分手，我就想到水上乐园自杀。 4、被告人的供述与辩解： （1）被告人陈志亮的供述与辩解：证实2017年11月6日，柴帅给我打电话说一个宝马5系车需要倒贷“过桥”，给对方贷款公司21万元把车赎回来，我们公司包括柴帅可以赚7000元，我就同意了。王某某签了车辆抵押垫款合同、垫还协议签了21.7万元。我指派刘星去优客汇融公司了解情况并查档得知车况正常，由曹康评估完车辆，我就让徐海博给优客汇融公司放款21万元，优客汇融就把车行车证和车钥匙给刘星了。王某某让刘星、柴帅一起去另一家车贷公司做借款业务，借款成功后再把钱还给我们公司。三人谈业务时，车辆不见了，王某某收到短信称车辆被中州车辆抵押公司开走了。我让刘星和柴帅去核实情况，称王某某欠中州车辆抵押款19万多，因违约中州将车开走了，并要求王某某交3万元违约金并还本金。我给汇众贷款公司刘某某打电话问能不能找认识人帮说说情，刘某某说不认识，但知道中州公司车库位置在仓房沟长胜二队附近，我就让赫小龙带我去找车，到晚上也没找到。王某某说会把钱还给我们，但先把车找到。刘星问我王某某身上没钱，家不在乌鲁木齐，没地方住怎么办。我让他们开酒店看着她。当天刘星、柴帅、王某某就在酒店住了。 第二天早上，王某某问柴帅哪家公司可以贷款，他们三个就找了一家网贷公司贷款9000元，我让他们把王某某带到公司，王某某称她在木垒有物业公司，看能不能把中州的宝马拿出来。王某某男友报案了，过了半小时刑警队和派出所的人就来了，我让曹漩领着刘星、柴帅、王某某去了银川路派出所，警察说债务纠纷可以协商不要控制她。王某某给警察说她诈骗我们21万元让把她抓起来。派出所了解完情况后，我就把他们四个接回公司了。19时王某某请我们吃饭，吃完我就回家了，我告诉刘星、柴帅说跟着王某某，走哪跟哪，结果刘星、柴帅就领着王某某去鲤鱼山路酒店开房了。过了一会刘星打电话说王某某男友又报案了，他们换到七道湾酒店了。 到了凌晨0点（2017年11月8日），刘星给我打电话说他们在昌吉被控制了，我和一朋友赶到昌吉，刘星说当时王某某说昌吉有个酒店有她的营业执照，让刘星陪她去拿可以贷款用，三人到了后，王某某男友报警了把王某某和她男友带走了。然后我们就回乌鲁木齐了。 过了两天水上乐园一派出所打电话称王某某要自杀，我就和柴帅赶了过去。王某某称男友不要她，也还不了我们的钱，想自杀，派出所就给王某某做了笔录，水区刑警队的民警也来了，给我和王某某都做了笔录，我就把事情经过给刑警队的民警说了一下，刑警队的民警让我们去当地派出所立案或者到法院解决。我出来后第二天早上11点多，我和刘星去银川路派出所报案，派出所让我们去公交分局刑警队报案，刑警队让我们去法院解决。第二天我们又去银川路派出所报案，后面听说新市区经侦大队立案了。 （2）被告人刘星的供述和辩解：证实2017年11月初早上陈志亮让我去百花村优客汇融小贷公司做倒贷，把王某某的宝马轿车从优客汇融小贷公司赎出来，再倒到别的小贷公司，之后我和柴帅到优客汇融小贷公司核实这辆车的情况，当时王某某也在场，核实完后我让王某某签了一个我们公司的抵押借款合同，借款21万元，之后我让公司财务徐海博给优客汇融小贷公司转了21万元，优客汇融公司把车交给了我们。之后，我和柴帅、王某某及她的男友开着王某某的宝马轿车一起到西山茂华小贷公司作抵押，签完合同茂华的人去开车的时候发现车不见了，之后王某某收到一条短信，内容是车被中州公司开走了，让王某某来处理，之后我们就去了中州公司，我把此情况电话告诉了陈志亮，陈志亮让我先跟着。中州公司说王某某违约了，给25万元才能给车。陈志亮让我们把王某某带回公司。在公司陈志亮让王某某找钱把我们公司的钱还了，王某某说没有钱，她说在木垒有一个物业公司，拿营业执照做贷款还公司的钱，陈志亮就让王某某写了一个垫还协议。晚上9点多我们带着王某某到附近找车没找到，找车的时候陈志亮也在场。当天晚上，陈志亮安排我和柴帅用王某某的身份证在海大之星开了个房间，让我和柴帅看着王某某，别让她跑了。第二天早上，我和柴帅带着王某某到大西门附近的一家小贷公司看怎么能做贷款把我们公司的钱还了，没办成。下午4、5点左右，王某某男朋友报警了，警务站的人说是经济纠纷，就让我们走了，我们就把王某某带回公司了。到了公司，我把王某某交给柴帅，我就出去了，让柴帅看着，等我回来时，陈志亮、柴帅、曹漩、王某某都被带到银川路派出所，等我过去时他们就从派出所出来了，之后到了公司，后来陈志亮安排我和柴帅带王某某到七道湾金牛宾馆开了房间，在房间里看着她。第三天早上我和柴帅带着王某某去办信用卡没有办成。19时许，我和柴帅带着王某某到了昌吉市王某某住的汉庭酒店取她物业公司的营业执照，刚到酒店王某某的男朋友就过来了，然后报警了，警务站的人把王某某送回家了，之后我们就联系不上王某某了。 （3）被告人柴帅的供述和辩解：证实2017年10月底，王某某通过网上看到我的信息，让我把她的宝马528轿车押在中山路优客汇融小贷公司贷了21万元赎出来。2017年11月初我们约到优客汇融小贷公司见面，我约了陈志亮，陈志亮派刘星过来，到了优客汇融小贷公司我们见到了王某某及她的男朋友，见面后王某某和刘星签了一个押车贷款的抵押合同，之后刘星让他们公司给优客汇融小贷公司转了21万元，优客汇融小贷公司把车交给我们。之后我和刘星、王某某及她的男朋友开着王某某的宝马528轿车一起来到西山茂华小贷公司做抵押，贷款24万元，签完合同，茂华的人下去开车的时候发现车不见了。因王某某在另一家公司用车贷款没有押车，没有给这家公司还钱，这家公司把车开走了。之后陈志亮让我们把王某某带到恒石公司，陈志亮和王某某谈还款的事，谈完后陈志亮让我们带王某某到仓房沟去找她的车，没找到车，陈志亮让我和刘星带王某某找个酒店住下看着王某某，当天晚上我们在海大之星酒店开了一间房住下。第二天，我、刘星、王某某一起去大西门易容金融贷款公司给王某某办信用贷款，没有办成。她男朋友报警了，警察说这属于民事纠纷，就让我们走了，我和刘星就把王某某带回恒石公司。当天晚上，陈志亮让我和刘星把王某某带到金牛宾馆继续看着她。第三天，我和刘星带着王某某回了恒石公司，在公司呆了一天。大概10点左右，我和刘星带着王某某到昌吉她住的酒店拿她的营业执照，准备办贷款。到酒店没多久她男朋友来了并报警了，警察就把王某某送回家了。 5、辨认笔录：证实2017年12月30日，王某某在乌鲁木齐市公安局公共交通治安分局刑警大队，辨认出本案犯罪嫌疑人陈志亮、柴帅和刘星。 以上证据，经法庭当庭示证、质证，证据的来源合法，证明的内容客观、真实，足以认定。 另查明：1、2016年9月7日，被告人陈志亮发现租用的停车场有众多人员聚集，通知员工刘星、孟·孟克特尔、陈键、多·巴力登、孙召林、张某3、丁某、李某2等人前往停车场，同时向公安机关报警，并带领公安赶紧赶到现场，后公安人员将双方人员驱散。 2、2017年7月6日，受害人杨某1将新LL＊＊＊8黑色江淮瑞鹰SUV汽车抵押给恒石公司，贷款11500元，月利某1500元。2017年7月17日，杨某1觉得利某过高，带着朋友高超等5人到恒石公司协商降低利某并将车赎回。为此双方发生争执，后相互厮打造成人员受伤，经鉴定伤势为轻微伤。 对于公诉机关指控的“恶势力”犯罪及相关罪名，本院根据查明的事实和证据，结合被告人辩解及辩护人提出的辩护意见，综合评判如下： 一、关于“恶势力”犯罪认定的问题 “恶势力”是指经常纠集在一起，以暴力、胁迫或者其他手段，在一定区域内或者行业内多次实施违法犯罪活动，为非作恶、欺压百姓、扰乱经济、社会生活秩序，造成较为恶劣的社会影响。恶势力一般为三人以上，纠集者相对固定。 本案中，贷款的方式为：借款人抵押车辆，陈志亮确定放款额度，双方签订借款合同，书面约定贷款利某及相关费用，没有借款时间，合同只有一份存放于恒石巨人公司，借款人手中没有合同，只口头告知借款人利某及相关费用。放款时扣除贷款利某及相关费用，借款时间由借款人决定，借款人按约定结清借款本金、利某及相关费用后，解除合同并将车辆返还借款人。逾期将增加违约金及相关费用，不交付将变卖抵押车辆。 被告人陈志亮为获取利益，成某石巨人公司，未经相关部门审批开展小额贷款业务。同时聘用其他十六名被告人成为公司员工，开展正常的公司业务，领取报酬。其中被告人曹漩任副总，并提供资金200万元；陈键、孟·孟克特尔为业务组长；被告人梅启凡、任婉婷、孟繁龙、马哲、刘星、多·巴力登系公司的业务员，仅仅参与放贷的合同签订工作，通知按时交付利某等正常的业务；被告人徐海博、曹康、曹健、郭旭、赫小龙、孙召林、马丽娜系公司的行政、后勤人员，未参与公司的放贷业务。16名被告人均受被告人陈志亮的业务领导，业务组长因业务关系与陈志亮发生关系，组长之间没有相互联系。全体被告人之间主观上没有为实施犯罪的预谋，客观上没有共同实施预谋的违法犯罪活动，公诉机关指控的犯罪事实，没有首要分子陈志亮，带领骨干成员（业务组长）三人以上，共同实施三起以上犯罪。所以，公诉机关指控“恶势力”犯罪不能成立。对辩护人提出不构成“恶势力”犯罪的辩护意见，本院予以采纳。 二、非法经营罪是否成立的问题 我国刑法第二百二十五条规定，违法国家规定，实施非法经营行为，情节严重，构成非法经营罪。非法经营有四种表现形式，前三项与本案没有关联性。第四条为兜底条款，法条为“其他严重扰乱市场秩序的非法经营行为”，最高人民法院对“国家规定”作出专门通知，有关司法解释未作明确规定的，应当作为法律适用问题，逐级向最高人民法院请示。同时最高人民法院就开展高利贷业务作出批复，不宜以非法经营罪定罪处罚。本案被告人非法办理小额贷款业务，与上述行为相近，根据最高人民法院批复精神，所以本案不宜按照此罪进行处罚。公诉机关指控非法经营罪不能成立，本院不予采纳。被告人及辩护人提出不构成非法经营罪的辩护意见，本院予以采纳。 三、敲诈勒索罪是否成立的问题 被告人陈志亮招募职员非法开展小额贷款业务，被害人抵押车辆进行贷款，并收到贷款的事实存在。由于被害人逾期还款付息，被告人陈志亮及公司业务组长为收回贷款，多次安排公司员工实施言语威胁等行为，恐吓被害人，情节恶劣，被告人行为的主观目的是为了收回贷款，收取逾期利某和相关费用，不具有侵犯他人财产权利的犯意，故公诉机关指控敲诈勒索罪不能成立，对此行为应定性为寻衅滋事罪。 四、聚众斗殴罪是否成立的问题 指控的第一起犯罪事实，被告人陈志亮为维护权益召集员工，及时报警，主观上没有聚众斗殴的故意，客观上由于被告人的及时报警，公安人员出警驱散现场人员，未发生斗殴的犯罪事实。指控的第二起犯罪事实，被害人杨某1因认为借款利某过高，带着朋友5人到恒石公司协商降低利某，为此双方发生争执，相互厮打造成人员受伤，经鉴定伤势为轻微伤。 上述两起事实，均不符合聚众斗殴罪的犯罪构成要件，被告人的行为不构成聚众斗殴罪，公诉机关指控聚众斗殴罪不能成立。被告人及辩护人提出不构成聚众斗殴罪的辩护意见，本院予以采纳。 五、非法拘禁罪情节严重的问题 被告人陈志亮伙同刘星、柴帅为索取职务，非法拘禁他人，构成非法拘禁罪，公诉机关指控的罪名成立。但指控因非法拘禁而自杀的情节，证据不足。被害人本人陈述：2017年11月10日，因个人家庭的原因，我觉得家人、朋友对我不公平，而且背了大量的贷款，加之男朋友想和我分手，我就想到水上乐园自杀。证人出租车司机，证实2017年11月份左右的一天中午，一名女性乘客搭乘我的出租车要去有水的地方钓鱼，我建议她去鸿雁池，她答应了。在路上，我觉得不对劲，她情绪不稳定，还哭了，她说她有个男朋友，背叛了她，还让她的物业公司倒闭了，欠了一屁股债，追债公司一直在找她，还把她定位了，就不想活了，我就把她拉到水上乐园大门口放下，门口有一辆警车，我就报警说她想跳水自杀，警察就跟过去了，我就走了。被害人欲自杀与非法拘禁行为没有直接的因果关系。 六、被告人曹漩等13名聘用员工是否构成犯罪的问题 被告人梅启凡、任婉婷、孟繁龙、马哲、多·巴力登系公司聘用的业务员，仅仅参与介绍客户、放贷的合同签订工作，通知按时交付利某，未参与后期的相关行为；被告人曹漩、徐海博、曹康、曹健、郭旭、赫小龙、孙召林、马丽娜系公司聘用的行政、后勤人员，未参与公司的放贷业务。上述13名被告人虽然参与了公司的放贷业务和行政管理业务，但对放贷的数额、期限、利率和后期的处置没有决定权，13名被告人对放贷和收贷业务在不同程度上实施了一定的行为，但其履行的是雇员正常的工作业务和工作职责，情节显著轻微，危害不大，可以不认为是犯罪。所以被告人梅启凡、任婉婷、孟繁龙、马哲、多·巴力登、曹漩、徐海博、曹康、曹健、郭旭、赫小龙、孙召林、马丽娜不构成犯罪，公诉机关的指控不能成立。被告人及辩护人此项辩护意见，本院予以采纳。 ","cpfxgc":"本院认为，被告人陈志亮为获取利益，成某石巨人公司，未经相关部门审批开展小额贷款业务。在开展业务过程中，为收回到期贷款本金和利某，被告人陈志亮亲自或指使被告人陈键、孟·孟克特尔对借款人通过打电话、发短信等方式实施威胁、恐吓行为，并实施违法拖车等行为，严重影响他人的正常工作、生活，被告人陈志亮及作为业务组长的被告人陈键、孟·孟克特尔的行为构成寻衅滋事罪。依照我国刑法规定，应处五年以下有期徒刑、拘役或者管制；纠集他人多次实施前款行为，严重破坏社会秩序的，应处五年以上十年以下有期徒刑，可以并处罚金。被告人陈志亮、刘星、柴帅在追索债务过程中，采用非法的手段和方式，非法剥夺他人人身自由，三被告人的行为均构成非法拘禁罪。依照我国刑法规定，应处三年以下有期徒刑、拘役、管制或者剥夺政治权利。在共同犯罪中，被告人陈志亮起主要作用系主犯，被告人陈键、孟·孟克特尔、刘星、柴帅起次要、辅助作用，系从犯，依法应当从轻或者减轻处罚。依照《中华人民共和国刑事诉讼法》第十六条第一项、《中华人民共和国刑法》第二百九十三条、第二百三十八条、第二十五条、第六十九条、第二十六条、第二十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈志亮犯寻衅滋事罪，判处有期徒刑五年，并处罚金五十万元；犯非法拘禁罪，判处有期徒刑二年六个月；并罚决定执行有期徒刑七年，并处罚金五十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月20日起至2024年12月19日止。罚金自判决生效之日起三个月内缴纳。） 二、被告人陈键犯寻衅滋事罪，判处有期徒刑一年九个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月20日起至2019年9月19日止。） 三、被告人孟·孟克特尔犯寻衅滋事罪，判处有期徒刑一年九个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月20日起至2019年9月19日止。） 四、被告人刘星犯非法拘禁罪，判处有期徒刑一年九个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月26日起至2019年9月25日止。） 五、被告人柴帅犯非法拘禁罪，判处有期徒刑一年九个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月30日起至2019年9月29日止。） 六、被告人曹漩无罪。 七、被告人赫小龙无罪。 八、被告人多·巴力登无罪。 九、被告人马哲无罪。 十、被告人孟繁龙无罪。 十一、被告人梅启凡无罪。 十二、被告人任婉婷无罪。 十三、被告人徐海博无罪。 十四、被告人曹康无罪。 十五、被告人孙召林无罪。 十六、被告人马丽娜无罪。 十七、被告人郭旭无罪。 十八、被告人曹健无罪。 十九、被告人陈志亮、陈键、孟·孟克特尔非法所得予以追缴，并责令退赔被害人的经济损失。 二十、扣押的涉案车辆依法发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新疆维吾尔自治区乌鲁木齐市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"新疆维吾尔自治区乌鲁木齐市新市区人民法院 刑事判决书 （2018）新0104刑初1104号 公诉机关乌鲁木齐市新市区人民检察院。 被告人陈志亮，男，1989年12月1日出生于新疆吉木萨尔县，汉族，大学本科文化程度。 辩护人张代曾，新疆思睿律师事务所律师。 被告人陈键，男，1989年8月26日出生于四川省富顺县，汉族，初中文化程度。 辩护人徐隆才，四川均鼎律师事务所律师。 被告人孟·孟克特尔，男，1995年4月9日出生于新疆精河县，蒙古族，初中文化程度。 指定辩护人肖挺挺，新疆鼎卓律师事务所律师。 被告人刘星（曾用名：刘龙），男，1989年1月29日出生于新疆博乐市，汉族，中专文化程度。 指定辩护人陈刚，新疆鼎卓律师事务所律师。 被告人柴帅，男，1991年7月20日出生于新疆哈密市，汉族，大专文化程度。 辩护人周怡，新疆百丰恒瑞律师事务所律师。 辩护人柴建伟，新疆百丰恒瑞律师事务所律师。 被告人曹漩，男，1985年6月13日出生于新疆乌鲁木齐县，汉族，大学本科文化程度。 辩护人许文忠，新疆金仕成律师事务所律师。 辩护人梁玉，新疆金仕成律师事务所律师。 被告人赫小龙，男，1988年1月10日出生于新疆伊宁市，回族，高中文化程度。 辩护人邓佩，新疆金仕成律师事务所律师。 辩护人范云龙，新疆金仕成律师事务所律师。 被告人多·巴力登，男，1991年7月4日出生于新疆精河县，蒙古族，高中文化程度。 指定辩护人胡楷，新疆鼎卓律师事务所律师。 被告人马哲（曾用名：马吉），男，1985年6月19日出生于新疆塔城市，汉族，大专文化程度。 指定辩护人邹山银，新疆鼎卓律师事务所律师。 被告人孟繁龙，男，1974年8月17日出生于新疆乌鲁木齐市，汉族，高中文化程度。 指定辩护人石磊，新疆鼎卓律师事务所律师。 被告人梅启凡，男，1995年9月14日出生于新疆乌鲁木齐市，汉族，中专文化程度。 指定辩护人肖翠平，新疆鼎卓律师事务所律师。 被告人任婉婷（曾用名：杜建英），女，1994年7月3日出生于甘肃省临洮县，汉族，大专文化程度。 指定辩护人彭红辉，新疆谦之和律师事务所律师。 被告人徐海博，男，1987年6月27日出生于江苏省南京市，汉族，中专文化程度。 辩护人魏继磊，新疆仕诚律师事务所律师。 被告人曹康，男，1986年9月3日出生于陕西省洋县，汉族，大专文化程度。 指定辩护人张慧芳，新疆鼎卓律师事务所律师。 被告人孙召林，男，1991年12月19日出生于河北省巨鹿县，汉族，初中文化程度。 辩护人谭勇，新疆仕诚律师事务所律师。 辩护人张源源，新疆仕诚律师事务所律师。 被告人马丽娜，女，1992年10月27日出生于新疆霍城县，回族，大专文化程度。 指定辩护人芦文雯，新疆鼎卓律师事务所律师。 被告人郭旭，女，1992年8月5日出生于新疆精河县，汉族，大专文化程度。 辩护人朱楠楠，新疆法爱律师事务所律师。 被告人曹健，男，1988年11月28日出生于新疆乌鲁木齐县，汉族，初中文化程度。 辩护人米文，新疆鼎信旭业律师事务所律师。 公诉机关以乌新检刑诉［2018］1126号起诉书指控被告人陈志亮犯非法经营罪、非法拘禁罪、敲诈勒索罪、聚众斗殴罪，被告人曹漩犯非法经营罪、敲诈勒索罪，被告人陈键犯非法经营罪、敲诈勒索罪、聚众斗殴罪，被告人孟·孟克特尔犯非法经营罪、敲诈勒索罪、聚众斗殴罪，被告人赫小龙犯非法经营罪、敲诈勒索罪，被告人刘星犯非法经营罪、非法拘禁罪、敲诈勒索罪、聚众斗殴罪，被告人多·巴力登犯非法经营罪、敲诈勒索罪、聚众斗殴罪，被告人马哲犯非法经营罪、敲诈勒索罪，被告人孟繁龙犯非法经营罪、敲诈勒索罪，被告人梅启凡犯非法经营罪、敲诈勒索罪，被告人任婉婷犯非法经营罪、敲诈勒索罪，被告人徐海博犯非法经营罪、敲诈勒索罪，被告人曹康犯非法经营罪、敲诈勒索罪，被告人孙召林犯非法经营罪、敲诈勒索罪、聚众斗殴罪，被告人马丽娜犯非法经营罪、敲诈勒索罪，被告人郭旭犯非法经营罪、敲诈勒索罪，被告人曹健犯非法经营罪、敲诈勒索罪，被告人柴帅犯非法拘禁罪，于2018年12月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。公诉机关指派检察员白焱、检察员智慧、检察员孙海涛、助理检察员张雪出庭支持公诉。被告人陈志亮及辩护人张代曾，被告人曹漩及辩护人许文忠、梁玉，被告人陈键及辩护人徐隆才，被告人孟·孟克特尔及指定辩护人肖挺挺，被告人赫小龙及辩护人邓佩、范云龙，被告人刘星及指定辩护人陈刚，被告人多·巴力登及指定辩护人胡楷，被告人马哲及指定辩护人邹山银，被告人孟繁龙及指定辩护人石磊，被告人梅启凡及指定辩护人肖翠平，被告人任婉婷及指定辩护人彭红辉，被告人徐海博及辩护人魏继磊，被告人曹康及指定辩护人张慧芳，被告人孙召林及辩护人张源源，被告人马丽娜及指定辩护人芦文雯，被告人郭旭及辩护人朱楠楠，被告人曹健及辩护人米文，被告人柴帅及辩护人柴建伟均到庭参加了诉讼。现已审理终结。 公诉机关指控：一、非法经营罪 2016年12月至2017年12月期间，被告人陈志亮注册成立新疆恒石巨人企业管理有限公司，在未获得小额贷款业务审批、无小额贷款经营范围的情况下，使用乌鲁木齐市易贷通小额贷款有限公司的资质，开展质押车辆、抵押车辆登记证书的借款业务。其中，被告人陈志亮担任法定代表人并负责管理经营；被告人曹漩担任副总，负责人事；被告人徐海博担任财务，负责记录公司账目；被告人曹康担任车辆评估师，负责评估车辆价格；被告人曹健担任后勤，负责保管合同；被告人郭旭和马丽娜担任文员，负责录入信息；被告人孙召林担任司机，负责取车、送车；被告人赫小龙负责抵押车辆登记证书业务中查看GPS定位情况；被告人陈键担任业务组长，旗下有业务员梅启凡、马哲、刘星、多·巴力登；被告人孟·孟克特尔担任业务组长，旗下有业务员任婉婷、孟繁龙。被告人陈志亮等人为共同实施犯罪而组成较为固定的犯罪组织，在一定行业内多次实施违法犯罪活动，扰乱经济、社会生活秩序，造成恶劣的社会影响，应当认定为“恶势力”犯罪。期间，共计办理业务447笔，经营数额累计33814030元人民币，违法所得累计4421261元人民币。 二、非法拘禁罪 2017年11月6日19时至2017年11月8日23时期间，被告人陈志亮指使被告人刘星、柴帅为索要借款及“过桥”手续费共计217000元人民币，先后将被害人王某某带至本市海大之星商务宾馆811房间、金牛座星际酒店266房间、昌吉回族自治州汉庭宾馆，限制其人身自由并要求其偿还所欠钱款。 三、敲诈勒索罪 1、2017年6月期间，被告人陈志亮伙同业务组长陈键，与被害人吾某某先后3次签订质押借款合同，以被害人的新A4＊＊＊3雷某萨斯350汽车质押贷款95000元，实际放款90000元，收取利某及停车费共计5000元。以被害人的宝马X1轿车质押贷款54000元，实际放款50000元，收取利某及停车费4000元。以被害人的新A＊＊＊W雷某萨斯350汽车质押贷款110000元，实际放款105000元，收取2个月利某和停车费共10000元。被害人吾某某逾期后前往恒石巨人企业管理有限公司还款赎车时，被告人陈志亮威胁缴纳逾期费2500元／天，并将被害人的一辆新A＊＊＊4保时捷卡宴汽车强行开走，要求还清所有款息后退还车辆。后被告人陈志亮将雷某萨斯汽车和保时捷汽车以共计200000元的价格卖给山东博大汽车公司。共计敲诈勒索114000元人民币。 2、2017年3月至10月期间，被告人陈志亮伙同业务组长陈键、业务员马哲，与被害人阿某提质押贷款合同，以被害人的新A5＊＊＊1号现代胜达越野汽车，先后质押贷款5次，共计收取利某、停车费、罚息29185元人民币，并威胁被害人每日缴纳贷款本金20％的违约金未果将车辆变卖。以被害人的新A2＊＊＊5本田奥德赛汽车质押贷款2次，共计收取利某、停车费15000元人民币。共计敲诈勒索44185元人民币。 3、2017年8月至9月期间，被告人陈志亮伙同组长陈键、业务员郭旭，与被害人艾某签订质押借款合同，以被害人的新A1＊＊＊4福克斯汽车贷款10000元，实际放款8500元，收取利某、停车费3000元。以被害人的新A×××＊＊宝马牌汽车质押贷款125000元，收取利某5000元。之后被害人艾某到恒石巨人企业管理有限公司还款赎回宝马汽车时，被告人陈志亮、陈键威胁其支付贷款本金、利某、逾期费总额为142000元。共计敲诈勒索8000元人民币。 4、2017年8月8日，被告人陈志亮伙同业务组长孟·孟克特尔、业务员孟繁龙，与被害人李某1签订质押借款合同，以被害人的新A5＊＊＊9本田雅阁汽车质押贷款45000元，收取月利某2000元和停车费500元后实际放款42500元。后因逾期被被告人威胁，支付本金后额外共计支付7500元人民币将车赎回。 5、2017年5月29日，被告人陈志亮伙同业务组长陈键、业务员马哲与被害人王某签订质押借款合同，以被害人的新C8＊＊＊9号奥迪A6车质押贷款160000元，收取利某5600元、同行返点2400元、停车费500元后，实际放款151500元。后因逾期被被告人威胁，支付本金后额外支付利某、罚息等共计22500元人民币将车赎回。 6、2016年12月至2017年8月期间，被告人陈志亮伙同业务组长孟·孟克特尔、杨某2（在逃）、业务员孟繁龙与被害人赛某某签订质押贷款合同，以被害人的新A6＊＊＊2本田雅阁汽车先后质押贷款3次，后因违约被被告人威胁，被害人支付本金后额外累计支付17750元人民币将车赎回。 7、2017年12月12日，被告人陈志亮伙同业务组长张某2（在逃）、业务员刘星与被害人王某某签订质押借款合同，被害人将新A7＊＊＊0灰色别克凯越车质押贷款40000元，实际放款35000元，后因逾期该车辆被陈志亮转卖。被害人累计支付利某、罚息共13500元人民币。 8、2017年2月5日，被告人陈志亮伙同业务组长张某2（在逃）、业务员巴某（在逃）与被害人刘某签订质押借款合同，以被害人的新A3＊＊＊5别克君越汽车质押贷款12000元，收取利某2000元、停车费500元、同行返点500元后实际放款9500元。后被害人支付本金及额外累计10500元将车赎回。2017年6月6日，再次将该车辆向被告人陈志亮质押贷款16000元，收取利某2000元后实际放款14000元，后支付本金及累计额外支付2000元将车辆赎回。累计支付12500元人民币。 9、2017年4月10日，被告人陈志亮伙同业务员丁某（在逃）与被害人张某1签订质押借款合同，以被害人的新A3＊＊＊L号江淮瑞风M5商务车质押贷款60000元，实际放款57100元，后因逾期经被告人威胁，支付本金后额外累计支付利某、罚息共计40400元将车赎回。 10、2017年10月30日，被告人陈志亮伙同业务组长孟·孟克特尔、业务员孟繁龙与被害人马某某签订车辆质押合同，以被害人的浙C0＊＊＊5宝马X6质押贷款160750元，收取月利某5750元、同行返点4500元、停车费500元后实际放款150000元。后因逾期经被告人威胁索要罚息10000元未果，累计支付利某等共10700元人民币。现车仍在恒石巨人企业管理有限公司车库。 11、2017年4月6日，被告人陈志亮伙同业务组长陈键、业务员马哲与被害人吕某签订车辆质押合同，以被害人的新A6＊＊＊1东风面包车质押贷款18000元，实际放款15000元，收取月利某1500元、停车费500元，累计支付6个月共12000元人民币。后因逾期经被告人威胁索要高额罚息未果，现该车辆仍在恒石巨人企业管理有限公司车库。 12、2017年3月8日，被告人陈志亮伙同业务员马丽娜与被害人冉某签订车辆质押借款合同，以被害人的新A1＊＊＊B宝马730轿车质押贷款220000元，扣除利某8800元、同行返点700元、停车费500元后实际放款210000元，后因无法偿还高额利某和逾期费将车过户给被告人陈志亮。2017年12月4日，被害人冉某再次以其妻子贺某的新A3＊＊＊8号沃尔沃XC90越野车质押贷款275000元，收取利某及停车费共15050元后实际放款260000元，现该车辆仍在恒石巨人企业管理有限公司车库。累计支付共计25050元人民币。 13、2017年5月12日，被告人陈志亮与吐某某签订汽车质押借款合同，以被害人的新F7＊＊＊9铃木轿车质押贷款20000元，月利某2500元、停车费500元，5个月累计支付12500元人民币，后因违约被告人陈志亮以卖车相威胁索要5000元未果，该车辆仍在恒石巨人企业管理有限公司车库。 14、2017年3月9日，被告人陈志亮伙同业务组长孟·孟克特尔、业务员孟繁龙与被害人赵某签订车辆质押借款合同，以被害人的新A1＊＊＊8号起亚K4轿车质押贷款32000元，支付利某1500元、停车费500元后实际放款30000元，因逾期经被告人威胁，累计支付6800元人民币，后被告人陈志亮将车辆转卖。 15、2017年10月12日，被告人陈志亮伙同孙召林与被害人兰某1签订车辆质押借款合同，以被害人的新AL＊＊＊5号路虎牌发现者4型越野车质押贷款300000元，支付利某9000元、返点6000元、停车费500元、查档费500元，累计16000元后，实际放款284000元。2017年10月30日，被害人兰某1因需要使用车辆要求质押车辆登记证书，由孙召林负责办理“倒贷”，并威胁其支付倒贷手续费15000元后将车赎回。2次累计支付31000元人民币。 16、2017年6月20日，被告人陈志亮伙同业务组长孟·孟克特尔、业务员孟繁龙与被害人宋某签订车辆质押借款合同，以被害人的大切诺基（临牌）质押贷款45000元，支付利某、停车费共计3000元后，实际放款42000元，后因逾期被被告人威胁并将该车辆转卖。 17、2017年6月23日，被告人陈志亮伙同业务员孟繁龙与被害人魏某签订车辆质押借款合同，以被害人的新A5＊＊＊0号丰田牌酷路泽越野车质押贷款370000元，支付月利某11100元、停车费500元后实际放款358400元，后因逾期经被告人威胁，支付本金后累计支付利某、违约金等共46600元人民币。 18、2017年1月31日，被告人陈志亮伙同杨某2（在逃）、赫小龙与被害人王某某签订车辆质押借款合同，以被害人的新A9＊＊＊A奥迪牌A4L型轿车质押贷款150000元，扣除月利某6500元、停车费500元后实际放款143000元。后因逾期经人威胁，被害人支付本金并额外累计支付利某、违约金27000元人民币后将车赎回。 19、2017年1月6日，被告人陈志亮伙同业务组长张某2（在逃）、业务员刘星与被害人邓某签订车辆质押借款合同，以被害人的新A4＊＊＊M新纳智捷U6越野车质押贷款38000元，支付月利某2500元、停车费500元后实际放款35000元，因逾期被被告人威胁，累计支付利某、违约金共37000元人民币。现车辆仍在恒石巨人企业管理有限公司车库。 20、2017年10月5日，被告人陈志亮伙同业务员孟·孟克特尔与被害人马某某签订车辆质押借款合同，以被害人的新A9＊＊＊C号尼桑牌天籁型轿车质押贷款34000元、扣除月利某1500元、停车费500元、同行返点500元后实际放款31500元，后因逾期被被告人威胁，累计支付利某4500元人民币后车辆被转卖。 21、2017年9月7日，被告人陈志亮和被害人韩某签订车辆质押借款合同，以被害人的新A6＊＊＊Y号路虎览胜越野车质押贷款370000元，实际放款336000元，后经被告人威胁，支付本金后额外累计支付利某60000元人民币将车赎回。 22、2017年10月27日，被告人陈志亮和被害人陈某1签订车辆质押借款合同，以被害人的新A4＊＊＊1号奔驰GLS350越野车质押贷款107000元，实际放款100000元，后经被告人威胁，共计支付利某14000元人民币，车辆仍在恒石巨人企业管理有限责任公司车库。 四、聚众斗殴罪 1、2016年9月7日，被告人陈志亮因带领恒石巨人企业管理有限公司员工张某2（在逃）、刘星、孟·孟克特尔、陈键、多·巴力登、孙召林、丁某（在逃）等二十人，前往该公司位于本市中泰附近的车库，并在其驾驶的车辆内放置棍棒，因燕某质押的车辆问题与九方汽车租赁公司赵某带领的七十余人发生争执并相互僵持对峙，后被乌鲁木齐市公安局米东区公安分局东山派出所民警驱散。后被告人陈志亮将该车托运至宁夏变卖途中被九方租赁公司追回。 2、2017年7月6日，恒石巨人企业管理有限公司与杨某1签订质押合同，以杨某1的一辆新LL＊＊＊8江淮瑞鹰SUV汽车质押贷款11500元。2017年7月17日，杨某1因认为利某过高，带领朋友高某、苟某某等人前往恒石巨人企业管理有限责任公司协商降息赎车事宜时，双方发生争执。被告人孟·孟克特尔、张某2（在逃）、多·巴力登、孙召林与杨某1、高某、苟某某互相厮打，被告人孟·孟克特尔使用椅子将被害人高某的头部砸伤。经鉴定，被害人高某的伤情评定为轻微伤。后被告人陈志亮将杨某1的新LL＊＊＊8江淮瑞鹰车辆变卖。 案发后，被告人曹漩、孟繁龙、任婉婷自动投案。 公诉机关当庭出示了被告人的供述、书证等证据，认为被告人陈志亮、曹漩、陈键、孟·孟克特尔、赫小龙、刘星、多·巴力登、马哲、孟繁龙、梅启凡、任婉婷、徐海博、曹康、孙召林、马丽娜、郭旭、曹健、柴帅的行为触犯了《中华人民共和国刑法》第二百二十五条、第二百三十八条、第二百七十四条、二百九十二条的规定，构成非法经营罪、非法拘禁罪、敲诈勒索罪、聚众斗殴罪，提请法院依法惩处。 被告人陈志亮对公诉机关指控非法经营罪的犯罪事实及罪名无异议，对指控的“恶势力”犯罪及其他罪名有异议。辩解从没有对客户进行人身伤害，也没有强行占有他人财物，也未指使他人做这些事，未实施“恶势力”犯罪活动。其辩护人的辩护意见是：公诉机关指控被告人陈志亮犯非法经营罪、非法拘禁罪、敲诈勒索罪的犯罪事实及罪名没有异议，被告人陈志亮归案后自愿认罪，如实供述非法经营罪、非法拘禁罪、敲诈勒索罪的犯罪事实，请法庭量刑时从轻处罚。公诉机关指控被告人陈志亮犯聚众斗殴罪不成立，不构成聚众斗殴罪；指控“恶势力”犯罪与事实不符，情节轻微，不应当认定为“恶势力”。综上，被告人陈志亮主观恶性、社会危害性轻微，请法庭量刑时从轻处罚。 被告人陈键对公诉机关指控非法经营罪的犯罪事实及罪名无异议，对其他犯罪事实及罪名有异议。辩解未对被害人实施威胁、敲诈勒索、聚众斗殴的行为，不构成敲诈勒索罪、聚众斗殴罪。其辩护人的辩护意见是：公诉机关指控被告人陈键犯非法经营罪的犯罪事实及罪名无异议，被告人陈键归案后自愿认罪，系从犯；对公诉机关指控的敲诈勒索罪、聚众斗殴罪有异议，认为被告人陈键对敲诈勒索的情况并不知情，未从中获利，没有聚众斗殴的故意，也未实施聚众斗殴的行为，陈键不构成敲诈勒索罪、聚众斗殴罪。 被告人孟·孟克特尔对公诉机关指控的犯罪事实及罪名均无异议。其辩护人的辩护意见是：认定本案被告人经营贷款业务的行为是否属于刑法第二百二十五条所规定的非法经营，应当作为法律适用问题，逐级向最高人民法院请示，在没有得到最高人民法院批复的情况下，不应当认定为构成非法经营罪。关于敲诈勒索罪，被告人孟·孟克特尔属从犯，在敲诈马遵杰的犯罪事实中，应认定2500元系犯罪未遂。指控聚众斗殴罪证据不足。被告人孟·孟克特尔系初犯，认罪态度好，请法庭量刑时从轻处罚。 被告人刘星对公诉机关指控的犯罪事实无异议，辩解不构成“恶势力”犯罪，不构成非法经营罪，只是业务员不知道公司是非法经营。其辩护人的辩护意见是：对于非法经营罪，被告人刘星等人只是普通的业务人员，所做业务的收益都归于公司，因此，本案宜认定为单位犯罪。对于非法拘禁罪，被告人刘星犯罪情节轻微，危害不大，应从轻处理。对于敲诈勒索罪，公诉机关指控的22笔中涉及刘星的只有两笔，其中只有一笔与刘星有关，刘星只是配合参与，没有实施威胁等行为；另一笔是其他人员挂在刘星名下的。故这两笔刘星不构成敲诈勒索罪。 被告人柴帅对公诉机关指控的犯罪事实及罪名无异议。其辩护人的辩护意见是：被告人柴帅在本案中处于服从、被支配的辅助地位，起次要作用，系从犯；参与本案也是事出有因，与一般纯粹的以限制被害人人身自由为目的的非法拘禁不同，犯罪情节较轻，主观恶性小，系初犯，认罪态度较好，请法庭量刑时从轻处罚。 被告人曹漩对公诉机关指控的犯罪事实及非法经营罪的罪名无异议。辩解未跟着陈志亮做一些违法犯罪活动，不构成“恶势力”犯罪；未实施敲诈勒索的行为，不构成敲诈勒索罪。其辩护人的辩护意见是：对公诉机关指控被告人曹漩犯非法经营罪的犯罪事实及罪名无异议，但认为认定的非法经营数额有异议，提出非法经营数额应以被害人报案且有合同等证据印证的非法经营数额认定。公诉机关指控被告人曹漩犯敲诈勒索罪证据不足，不构成犯罪。被告人曹漩不具有“恶势力”犯罪的组织特征、行为特征、危害特征，不构成“恶势力”犯罪。被告人曹漩系自首，从犯，请法庭量刑时从轻处罚。 被告人赫小龙对公诉机关指控的犯罪事实及罪名有异议。辩解只是业务员，拿固定工资，不构成非法经营罪、敲诈勒索罪。其辩护人的辩护意见是：被告人赫小龙的行为不构成“恶势力”犯罪，只是一般的共同犯罪。被告人赫小龙不构成敲诈勒索罪，在指控的非法经营罪中系从犯，系初犯、偶犯，认罪态度较好，请法庭量刑时从轻处罚。 被告人多·巴力登对公诉机关指控的犯罪事实及罪名均无异议。其辩护人的辩护意见是：对公诉机关指控被告人多·巴力登犯非法经营罪没有异议，但被告人多·巴力登在共同犯罪中起次要作用，系从犯；被告人多·巴力登没有实施敲诈勒索行为，不构成敲诈勒索罪；对于公诉机关指控聚众斗殴罪的二起犯罪事实，派出所均按治安事件进行了处理，认定被告人构成犯罪欠妥，故不构成聚众斗殴罪。 被告人马哲对公诉机关指控的犯罪事实及罪名无异议。其辩护人的辩护意见是：公诉机关指控“恶势力”犯罪没有有效证据予以证实，故不能成立。被告人马哲主观上没有犯罪故意，客观上没有实施经营的行为，不构成非法经营罪。被告人马哲作为受雇佣的业务员，只实施了一种行为，公诉机关将这同一行为同时指控为非法经营罪和敲诈勒索罪，明显不符合法律规定，不构成敲诈勒索罪。 被告人孟繁龙对公诉机关指控的犯罪事实及罪名无异议。其辩护人的辩护意见是：对公诉机关指控被告人孟繁龙犯非法经营罪、敲诈勒索罪的事实及罪名无异议，但被告人孟繁龙系从犯，主观恶性不大，系初犯、偶犯，具有自首情节，请法庭量刑时从轻处罚。 被告人梅启凡对公诉机关指控的犯罪事实没有异议，对罪名有异议，辩解没有参与聚众斗殴，派出所只是带我去调查，非法经营中公司有没有营业执照我也不知道。其辩护人的辩护意见是：被告人梅启凡不构成“恶势力”犯罪。被告人梅启凡与陈志亮没有共同的犯罪故意，系提供劳务行为，并非经营行为，被告人梅启凡不构成非法经营罪。被告人梅启凡没有实施和参与催款行为，也没有敲诈勒索的行为，故不构成敲诈勒索罪。 被告人任婉婷对公诉机关指控的非法经营罪的犯罪事实及罪名无异议，对敲诈勒索罪有异议。辩解只是一个业务员，来公司也只有一个多月，不构成非法经营罪、敲诈勒索罪。其辩护人的辩护意见是：对于非法经营罪，被告人任婉婷系自首，初犯、偶犯，主观恶性小，请法庭量刑时从轻处罚。对于敲诈勒索罪，事实不清，证据不足，不构成敲诈勒索罪。 被告人徐海博对公诉机关指控非法经营罪的犯罪事实及罪名无异议，对敲诈勒索罪有异议。辩解我只是公司的一名财务人员，并没有实施犯罪行为，故不构成犯罪。其辩护人的辩护意见是：被告人徐海博的行为不符合非法经营罪的构成要件，不构成非法经营罪。被告人徐海博未实施敲诈勒索行为，不构成敲诈勒索罪。被告人徐海博只是一名普通财务人员，获取固定工资，不参与公司的经营，利润分红，不构成“恶势力”犯罪。 被告人曹康对公诉机关指控的犯罪事实无异议，对罪名有异议。辩解我只是公司成立后进入公司，进行车辆评估，获取劳动报酬，不构成非法经营罪；也未实施敲诈勒索的行为，不构成敲诈勒索罪。其辩护人的辩护意见是：本案恒石巨人公司进行的是小额贷款业务，不属于刑法规定的非法经营行为，即便认定本案属于非法经营，也属于单位犯罪，被告人曹康不属于公司的主管人员和直接责任人员，其本人也不具备非法经营罪的犯罪构成要件，主观上没有犯罪故意，客观上没有实施经营行为，结果上没有获取非法利益，故不构成非法经营罪。关于敲诈勒索罪，被告人曹康主观上没有非法占有的故意，也没有和公司的其他人员共同预谋犯罪，也没有实施敲诈勒索的犯罪行为，故不构成敲诈勒索罪。关于“恶势力”犯罪，本案中，绝大部分被告人均是通过正常的招聘，进入恒石公司，并且仅负责自己工作岗位的职责，并且就公司的岗而言，人员经常是流动的，并非为了实施犯罪行为而纠集在一起，并且没有在其行业内形成恶性垄断，欺压他人的行为，不具有“恶势力”犯罪的组织性、社会危害性的特征，没有以暴力、威胁手段实施违法犯罪活动，不属于“恶势力”犯罪。 被告人孙召林对公诉机关指控的犯罪事实没有异议。其辩护人的辩护意见是：关于非法经营罪，本案现已查明的案情不符合非法经营罪的构成要件，即便构成非法经营罪，因本案系恒石巨人公司单位犯罪，孙召林作为后勤人员，不应被追究其刑事责任。关于敲诈勒索罪，证据不足，不构成敲诈勒索罪。关于聚众斗殴罪，对构成聚众斗殴罪没有异议，但杨某1一方对案件的发生具有过错，且杨某1一方同样符合聚众斗殴罪的构成要件，应当同时追究杨某1、高某、苟某某等人聚众斗殴罪的刑事责任。就本案现有案情来看，尚不符合“恶势力”的认定标准。 被告人马丽娜对公诉机关指控的犯罪事实无异议，辩解不构成犯罪。其辩护人的辩护意见是：被告人马丽娜没有谋取非法利润的主观故意，也不具备迫使他人交出财务的犯罪动机和目的，不应构成非法经营罪和敲诈勒索罪。对“恶势力”犯罪团伙亦不符合相关规定，不构成“恶势力”犯罪。 被告人郭旭对公诉机关的犯罪事实没有异议，辩解不构成犯罪。其辩护人的辩护意见是：被告人郭旭只是公司的一名文员，负责保管合同，未参与其他人的犯罪行为，不构成犯罪。 被告人曹健对公诉机关指控的犯罪事实无异议，辩解不构成犯罪。其辩护人的辩护意见是：被告人曹健仅是公司的普通后勤人员，领取固定工资，从事的工作仅仅是保管公司的合同，其行为不符合非法经营罪的构成要件，也未实施敲诈勒索的行为，故不构成犯罪。 经审理查明：2016年12月至2017年12月期间，被告人陈志亮注册成立新疆恒石巨人企业管理有限公司，聘用其他被告人，在未获得小额贷款业务审批、无小额贷款经营范围的情况下，使用乌鲁木齐市易贷通小额贷款有限公司的资质，开展质押车辆、抵押车辆登记证书的借款业务。其中，被告人陈志亮担任法定代表人并负责管理经营；被告人曹漩担任副总，负责人事；被告人徐海博担任财务，负责记录公司账目；被告人曹康担任车辆评估师，负责评估车辆价格；被告人曹健担任后勤，负责保管合同；被告人郭旭和马丽娜担任文员，负责录入信息；被告人孙召林担任司机，负责取车、送车；被告人赫小龙负责抵押车辆登记证书业务中查看GPS定位情况；被告人陈键担任业务组长，旗下有业务员梅启凡、马哲、刘星、多·巴力登；被告人孟·孟克特尔担任业务组长，旗下有业务员任婉婷、孟繁龙。期间，共计办理业务447笔，经营数额累计33814030元人民币，违法所得累计4421261元人民币。 在非法经营期间，向公司贷款的被害人因逾期交付本金、利某，被告人陈志亮伙同陈键、孟·孟克特尔、刘星、柴帅实施以下犯罪活动。 一、寻衅滋事罪 1、2017年6月期间，被告人陈志亮伙同业务组长陈键，与被害人吾某某先后3次签订质押借款合同，以被害人的新A4＊＊＊3雷某萨斯350汽车、宝马X1轿车作质押借款。被害人吾某某逾期后前往恒石巨人企业管理有限公司还款赎车时，被告人陈志亮威胁缴纳逾期费，并将被害人的一辆新A＊＊＊4保时捷卡宴汽车强行开走，要求还清所有款息后退还车辆。后被告人陈志亮将雷某萨斯汽车和保时捷汽车卖给山东博大汽车公司。 2、2017年3月至10月期间，被告人陈志亮伙同业务组长陈键、业务员马哲，与被害人阿某质押贷款合同，以被害人的新A5＊＊＊1号现代胜达越野汽车，先后质押贷款5次。被害人逾期后，被告人威胁被害人缴纳贷款本金20％的违约金未果后将车辆变卖。 3、2017年8月至9月期间，被告人陈志亮伙同组长陈键、业务员郭旭，与被害人艾某签订质押借款合同，以被害人的新A1＊＊＊4福克斯汽车、新AA＊＊＊4宝马牌汽车质押贷款。之后被害人艾某到恒石巨人企业管理有限公司还款赎回宝马汽车时，被告人陈志亮、陈键威胁其支付贷款本金、利某、逾期费未果后将宝马汽车变卖。 4、2017年8月8日，被告人陈志亮伙同业务组长孟·孟克特尔、业务员孟繁龙，与被害人李某1签订质押借款合同，以被害人的新A5＊＊＊9本田雅阁汽车质押贷款。后因逾期被被告人威胁，被迫支付本金、利某、违约金等费用后将车赎回。 5、2017年5月29日，被告人陈志亮伙同业务组长陈键、业务员马哲与被害人王某签订质押借款合同，以被害人的新C8＊＊＊9号奥迪A6车质押贷款。后因逾期被被告人威胁，被迫支付本金、利某、罚息等费用后将车赎回。 6、2016年12月至2017年8月期间，被告人陈志亮伙同业务组长孟·孟克特尔、杨某2（在逃）、业务员孟繁龙与被害人赛某某签订质押贷款合同，以被害人的新A6＊＊＊2本田雅阁汽车先后质押贷款3次，后因违约被被告人威胁，被害人被迫支付本金、利某、罚息等费用后将车赎回。 7、2017年12月12日，被告人陈志亮伙同业务组长张某2（在逃）、业务员刘星与被害人王某某签订质押借款合同，被害人将新A7＊＊＊0灰色别克凯越车质押贷款。因逾期被威胁支付逾期费等费用未果后该车辆被陈志亮变卖。 8、2017年2月5日，被告人陈志亮伙同业务组长张某2（在逃）、业务员巴某（在逃）与被害人刘某签订质押借款合同，以被害人的新A3＊＊＊5别克君越汽车质押贷款。因逾期被威胁不支付本金、利某、违约金等费用将处理车辆，被害人被迫支付本金、利某等费用后将车赎回。 9、2017年4月10日，被告人陈志亮伙同业务员丁某（在逃）与被害人张某1签订质押借款合同，以被害人的新A3＊＊＊L号江淮瑞风M5商务车质押贷款。后因逾期被被告人威胁，被害人被迫支付本金、利某、罚息等费用后将车赎回。 10、2017年10月30日，被告人陈志亮伙同业务组长孟·孟克特尔、业务员孟繁龙与被害人马某某签订车辆质押合同，以被害人的浙C0＊＊＊5宝马X6质押贷款。后因逾期被被告人威胁索要罚息未果，现车仍在恒石巨人企业管理有限公司车库。 11、2017年4月6日，被告人陈志亮伙同业务组长陈键、业务员马哲与被害人吕某签订车辆质押合同，以被害人的新A6＊＊＊1东风面包车质押贷款。后因逾期被被告人威胁索要高额罚息未果，现该车辆仍在恒石巨人企业管理有限公司车库。 12、2017年3月8日，被告人陈志亮伙同业务员马丽娜与被害人冉某签订车辆质押借款合同，以被害人的新A1＊＊＊B宝马730轿车质押贷款，后因无法偿还高额利某和逾期费被迫将车过户给被告人陈志亮。2017年12月4日，被害人冉某再次以其妻子贺某的新A3＊＊＊8号沃尔沃XC90越野车质押贷款，因被告人被抓，现该车辆仍在恒石巨人企业管理有限公司车库。 13、2017年5月12日，被告人陈志亮与吐某某签订汽车质押借款合同，以被害人的新F7＊＊＊9铃木轿车质押贷款。后因违约被被告人陈志亮以卖车相威胁索要违约金未果，该车辆仍在恒石巨人企业管理有限公司车库。 14、2017年3月9日，被告人陈志亮伙同业务组长孟·孟克特尔、业务员孟繁龙与被害人赵某签订车辆质押借款合同，以被害人的新A1＊＊＊8号起亚K4轿车质押贷款。因逾期被被告人威胁，后被告人陈志亮将车辆变卖。 15、2017年10月12日，被告人陈志亮伙同孙召林与被害人兰某1签订车辆质押借款合同，以被害人的新AL＊＊＊5号路虎牌发现者4型越野车质押贷款。2017年10月30日，被害人兰某2因需要使用车辆要求质押车辆登记证书，由孙召林负责办理“倒贷”，并威胁其支付倒贷手续费等费用后将车赎回。 16、2017年6月20日，被告人陈志亮伙同业务组长孟·孟克特尔、业务员孟繁龙与被害人宋某签订车辆质押借款合同，以被害人的大切诺基（临牌）质押贷款45000元。后因逾期被被告人威胁并将该车辆变卖。 17、2017年6月23日，被告人陈志亮伙同业务员孟繁龙与被害人魏某签订车辆质押借款合同，以被害人的新A5＊＊＊0号丰田牌酷路泽越野车质押贷款。后因逾期被被告人威胁，被迫支付本金、利某、违约金等费用后将车赎回。 18、2017年1月31日，被告人陈志亮伙同杨某2（在逃）、赫小龙与被害人王某某签订车辆质押借款合同，以被害人的新A9＊＊＊A奥迪牌A4L型轿车质押贷款。后因逾期被威胁，被害人被迫支付本金、利某、违约金等费用后将车赎回。 19、2017年1月6日，被告人陈志亮伙同业务组长张某2（在逃）、业务员刘星与被害人邓某签订车辆质押借款合同，以被害人的新A4＊＊＊M新纳智捷U6越野车质押贷款。因逾期被被告人威胁，被迫支付本金、利某、违约金等费用。现车辆仍在恒石巨人企业管理有限公司车库。 20、2017年10月5日，被告人陈志亮伙同业务员孟·孟克特尔与被害人马某某签订车辆质押借款合同，以被害人的新A9＊＊＊C号尼桑牌天籁型轿车质押贷款。因逾期被被告人威胁，后车辆被变卖。 21、2017年9月7日，被告人陈志亮和被害人韩某签订车辆质押借款合同，以被害人的新A6＊＊＊Y号路虎览胜越野车质押贷款。因逾期被被告人威胁，被迫支付本金、利某、违约金等费用后将车赎回。 22、2017年10月27日，被告人陈志亮和被害人陈某1签订车辆质押借款合同，以被害人的新A4＊＊＊1号奔驰GLS350越野车质押贷款。因逾期被被告人威胁，现车辆仍在恒石巨人企业管理有限公司车库。 案发后，被告人曹漩、孟繁龙、任婉婷自动投案。 上述事实，有下列证据证实： 1、书证： （1）受案登记表、立案决定书：证实22名被害人被敲诈勒索案公安机关进行受理并立案的情况。 （2）身份信息：证实18名被告人在犯罪时均达到刑事责任年龄。 （3）抓获经过：证实2017年12月19日陈志亮、陈某2、孙召林、孟·孟克特尔被抓获。2017年12月21日赫小龙被抓获。2017年12月25日刘星、多·巴力登被抓获。2017年12月21日曹健、郭旭被抓获。2017年12月22日曹康被抓获。2017年12月24日马哲被抓获。2017年12月29日梅启凡被抓获。2017年12月22日马丽娜被抓获。2017年12月25日徐海博经网上追逃被抓获。2017年12月22日电话通知曹漩到公安机关接受调查。2017年12月24日孟繁龙自首。2017年12月24日任婉婷投案自首。 （4）客户人信息表、车辆质押合同、质押担保合同、借款合同、收条、债权转让协议书、授权委托书、《车辆质押借款合同》补充协议、机动车辆评估分析表、机动车行驶证及身份证复印件：证实22名被害人将车抵押至恒石巨人公司借款的事实。 （5）银行转账记录：证实恒石巨人公司向22名被害人实际放款数额、卖车数额、已缴纳的利某金额。 （6）徐海博记录的账本、光碟：证实22名被害人向某石巨人公司借款，支付利某、停车费、中介费等费用，经办业务员的情况。 2、证人证言 （1）证人马某的证言：证实内容与账本记录内容一致。 （2）证人徐海博的证言：证实内容与账本记录内容一致。 3、22名被害人的报案材料及陈述：证实2016年12月至2017年12月期间，22名被害人向某石巨人公司抵押车辆借款，双方签订借款合同，合同只有一份存放于恒石巨人公司，合同只有借款人签字，没有公司盖章，仅口头告知借款人利某及相关费用。放款时扣除贷款利某及相关费用，按月付利某，逾期收取高额违约金及相关费用。在催还借款过程中，恒石公司的人就会打电话、发短信、跟踪借款人家属等方式威胁、恐吓借款人，不结清本金、利某、违约金等相关费用则变卖抵押车辆。 4、被告人的供述与辩解 （1）被告人陈志亮的供述与辩解：证实2016年10月12日恒石巨人企业管理有限公司成立，其担任法定代表人，业务范围房产经济咨询。2016年12月其与易贷通小额贷款公司法定代表人朱某签订合作协议，挂靠易贷通公司开展车辆抵押贷款业务。每年向易贷通缴纳20万元管理费。因为从事车辆抵押贷款业务需要银监会审批，且注册资金2亿、12个股东、有自己的公司地点等复杂程序，所以挂靠易贷通使用他们的资质。公司章子在聘用的李会计处。做了大概300多笔业务。 该公司人员情况为：徐海博是出纳，负责发工资、记录每日进出账目；郭旭负责客户信息录入登记；曹康是评估师，负责车辆评估；孙召林是库房管理员，负责送车取车；马丽娜之前负责车辆抵押贷款时所需要的手续；曹健负责后勤管理车贷合同资料；曹漩以前是副总，案发两周前不干了，主要负责公司人事、办理不押车的车辆抵押登记手续，出资200万，每月给曹漩利某3万元；赫小龙负责押证不押车业务和GPS安装；业务组长有孟·孟克特尔、陈键；业务员有梅启凡、任婉婷、孟繁龙、马哲、刘星、多·巴力登。巴某做了三四个月业务员，杨某2做了三四个月，有一个月担任业务组长。张某3做了四个月业务员，当过业务组长。丁某干了七八个月业务主管，抽所有业务员的提成1％-2％。吴建光干了两个月安装GPS。 月工资情况：曹漩2500元＋投资200万元每月3万元利某＋办一个押证不押车的业务登记费30元；徐海博3500元＋2500元车补；马丽娜、郭旭3500元；曹健3000元；曹康2500元＋每辆车30元评估费；孙召林2500元＋办一辆车送车费30元；孟·孟克特尔、孟繁龙、刘星、多·巴力登、梅启凡、马哲、陈某2、任婉婷没有底薪，根据业务量发工资，就是服务费和违约金的30％。业务组长抽组员的10％。 该公司业务流程为：第一种押车业务。客户联系业务员，由客户将车开到公司，曹康负责车辆价格评估并向我报价，我确定放贷金额，业务员告知客户每月1.5％-2％的利某，违约一天就要还完本金加利某另交本金3％的违约金（底线是不低于本金的1％），三日至七日还不上上述款项就将车债权转让。停车费500元、查档费200元、中介服务费是贷款本金1％-5％不等。如果客户同意，我再查档看车辆是否正常，对其放款并让业务员与其签订合同，对客户拍照录像。第二种押证不押车业务。放贷10万元以内的每月3％利某，10万元以上的每月2.5％利某，违约一天就要还完本金加利某另交3％违约金。GPS安装费800元、GPS后台费400元、公证费200元、办理抵押登记费用100元、公司服务费100-500元不等。曹漩领着客户，带着易贷通小额贷款公司的营业执照复印件和委托书、抵押合同去车管所办理抵押登记，办完后去公证处做公证，在客户车上安装GPS后车就可以开走了。业务员提成服务费、违约金的30％，其余收入归陈志亮。 公司营业额在徐海博和曹某（徐海博妻子）的招商银行卡里，每月徐海博给我报收支情况，除去工资和融资人的利某，剩余都归我，我用的时候向徐海博取，共取了30万元左右。 合同只有一份公司有，合同只有客户签字没有公司盖章。合同里只写了三日至七日还不上上述款项就将车债权转让（实际合同中没有此项），其余没有，怕写了利某、违约金、停车费、查档费、服务费等被认为是高利贷，也为了债权转让方便，公司规则都是我一人定的。押证不押车业务共做了20多笔。逾期的将车拖回公司。共计债权转让车辆30多辆，发往济南和宁夏，有接车的人。大概卖了六七千块钱。 （2）被告人曹漩、陈键、孟·孟克特尔、赫小龙、刘星、多·巴力登、马哲、孟繁龙、梅启凡、任婉婷、徐海博、曹康、孙召林、马丽娜、郭旭、曹健的供述和辩解：证实恒石巨人公司主要开展车辆抵押贷款业务，其中被告人陈志亮担任法定代表人并负责管理经营；被告人曹漩担任副总，负责人事；被告人徐海博担任财务，负责记录公司账目；被告人曹康担任车辆评估师，负责评估车辆价格；被告人曹健担任后勤，负责保管合同；被告人郭旭和马丽娜担任文员，负责录入信息；被告人孙召林担任司机，负责取车、送车；被告人赫小龙负责抵押车辆登记证书业务中查看GPS定位情况；被告人陈键担任业务组长，旗下有业务员梅启凡、马哲、刘星、多·巴力登；被告人孟·孟克特尔担任业务组长，旗下有业务员任婉婷、孟繁龙。业务流程是：业务员联系客户，客户把车开到公司，曹康先对车辆进行评估，评估完后评估价格告诉陈志亮或业务员，陈志亮确定放贷金额、每月利某及逾期违约金，双方签订借款合同，约定贷款利某及停车费、查档费、中介费、GPS安装费、公证费等相关费用，没有借款时间，合同只有借款人签字、没有公司盖章，合同只有一份存放于恒石巨人公司，借款人手中没有合同，只口头告知借款人利某及相关费用。放款时扣除贷款利某及相关费用，借款时间由借款人决定，借款人按约定结清借款本金、利某及相关费用后，解除合同并将车辆返还借款人，逾期将增加违约金及相关费用，不交付将变卖抵押车辆，变卖车辆由陈志亮负责。 以上证据，经法庭当庭示证、质证，证据的来源合法，证明的内容客观、真实，足以认定。 二、非法拘禁罪 2017年11月6日19时至2017年11月8日23时期间，被告人陈志亮指使被告人刘星、柴帅为索要借款及“过桥”手续费共计217000元人民币，先后将被害人王某某带至本市海大之星商务宾馆811房间、金牛座星际酒店266房间、昌吉回族自治州汉庭宾馆，限制其人身自由并要求其偿还所欠钱款。 上述事实，有下列证据证实： 1、书证 （1）受案登记表、立案决定书：证实王某某非法拘禁案于2018年1月15日受理，并于当日立案。 （2）到案经过：证实民警在办理吾某某被敲诈勒索案，发现并侦查，柴帅涉案可疑，于2017年12月29日将柴帅抓获。 （3）证明、入住记录：证实柴帅于2017年11月6日23：22至2017年11月7日12：48期间入住海大之星商务宾馆8层811房间。2017年11月8日0：47分，柴帅、王某某、刘星入住水磨沟区金牛座星际酒店266房间。2017年11月11日14：56，王某某入住昌吉湖畔客栈210房间。 （4）接处警登记表、接警经过：证实2017年11月7日16时53分，西河街派出所接警，报警人男性，报警内容：昨日被高利贷公司从北京路大寨沟带到了水区锦江之星国际酒店，现在新华南路与中山路交汇处世纪百盛地点。出警时间：2017年11月8日2：18分，出警情况已调解。 2017年11月8日16时16分，银川路派出所接警，报警人匿名，报警内容：其姐姐在乌鲁木齐市赛博特被人软禁2天，地点：乌鲁木齐市鲤鱼山南路赛博特新天和广场，出警情况：于2017年11月8日17时13分出警，属经济纠纷，报警人取消报警。 2017年11月8日23：03，昌吉市公安局宁边路派出所接警，报警人王某，出警情况：昌吉市怡莱宾馆发生纠纷，王某某、王某某、柴帅、刘星因债务问题发生纠纷，已协商处理。 2017年11月10日12时许，天山区分局赛马场派出所便民警务站接到新AT＊＊＊4出租车司机报警，出警后核实王某某因感情及债务原因欲自杀，一男子来到警务站欲将该女子带离，初步核实，该男子为柴帅。 2017年11月11日16：46分，报警人王某某，报警内容称需要救助，昌吉市公安局中山路派出所接警，于2017年11月11日16：46分出警，出警情况：王某某因感情和债务纠纷在昌吉市湖畔客栈210房间割腕自杀。经抢救无生命危险，已交付给其父母。 （5）住院病历：证实2017年11月11日，王某某割伤右手关节在昌吉州人民医院骨二科就诊并住院治疗，诊断右肘部开放性损伤进行手术。于2017年11月14日治愈出院。 2、证人证言 （1）证人王某某证言：证实2017年11月6日上午，我和王某某去中山路百花村五楼一个抵押车贷款公司办理过桥手续，通过一个叫柴帅的中介，当时他还带了一个叫刘星的人，将抵押在百花村五楼一个抵押车贷款公司的宝马5系车赎出。刘星开车带着我们三人去了一个克拉玛依西路的抵押车贷款公司，办理抵押准备交车时发现车不见了，王某某说好像是中州小额贷款公司把车开走了，我们就打车去了中州公司，柴帅和王某某上去问情况，我和刘星在楼下等他们，大概过了半个小时，他们下来了，柴帅说：“我们要把王某某带走，你就别跟过来了”，我看他们人多，我就打车回昌吉了。到昌吉后王某某给我打电话说“在河南路有个贷款公司是他们公司不让我走了，钱还不掉，不让我走了”，过了半个小时王某某给我发微信说柴帅他们公司大概五个人带着她开着两辆车，准备去把车抢回来，我就开车往乌鲁木齐走，王某某通过微信给我发了她的位置，我就导航去找她，在仓房沟找到王某某和她的车，王某某和陈志亮在宝马车上，我就下车过去找王某某，陈志亮说：“钱还不掉，人不让走”，我说“你这样不是事情，这样属于非法拘禁”，他们就不愿意了，陈志亮掐着我的脖子说“你不是男人，你要是男人就把钱拿过来，你把人领走”。另一个长头发的过来把我踢了一脚，他们就上车走了，我就开车回昌吉了。当天晚上1点，王某某给我发微信说：“我被他们软禁了，给我发了她的位置，在海大之星酒店，柴帅和刘星拿着她的身份证也没登记直接从车库到酒店了，他们两个告诉我，柴帅和刘星已经和他们老板说好了，第二天让我去小额贷款公司一点一点贷出来给他们还掉。”第二天早上，我给王某某发微信，她也没回，到了中午，王某某给我回微信说在一家网络贷款公司做贷款，给我发了位置，是在大西门世纪百盛楼上，说完我就往乌鲁木齐走。下午15时许，我在大西门世纪百盛楼上找到了王某某，当时柴帅和刘星也在，王某某说：“他们逼着我贷款，网络贷款也贷不出来多少钱。”王某某让我把她的首饰和银行卡带走，之后，我就回昌吉了。回到昌吉，王某某给我发微信说：“没贷出多少钱，他们开始威胁我了，让我报警。”我就报警了，19时许，王某某给我发信息说“报警也没有用，构不成非法拘禁，时间不够，他们又把我带回公司了。”我就开车来到乌鲁木齐市新市区河南路天河广场B座16楼1610号恒石基业公司，到了以后，陈志亮和柴帅都在，他们让王某某签了一份协议书，内容我不知道，陈志亮说一天利某是7000元，王某某不想签，陈志亮逼着她把字签了。陈志亮给我说：“你走吧，要不拿钱过来领人，要不赶紧走。”我就回昌吉了。2017年11月8日，我从早上开始给王某某联系一直联系到下午都没有联系上，我给她打电话不接，有时候给我挂掉了，再打就关机了，发微信也不回，到了下午16时许，我就报警了。之后，王某某给我打电话说在派出所，没什么事，说完就挂了。晚上22时许，王某某给我发微信说“我们往昌吉走了，去拿营业执照。”我给王某某发微信不回，打电话不接，再打就关机了，一个小时后，我就到王某某在怡莱汉庭酒店的长包房找他们，王某某、柴帅、刘星都在宾馆，王某某哭着说身份证和手机都被柴帅和刘星拿走了，我就报警了。 （2）证人冯某的证言：证实2017年11月份左右的一天中午，一名女性乘客搭乘我的出租车要去有水的地方钓鱼，我建议她去鸿雁池，她答应了。在路上，我觉得不对劲，她情绪不稳定，还哭了，她说她有个男朋友，背叛了她，还让她的物业公司倒闭了，欠了一屁股债，追债公司一直在找她，还把她定位了，就不想活了，我就把她拉到水上乐园大门口放下，门口有一辆警车，我就报警说她想跳水自杀，警察就跟过去了，我就走了。 3、被害人王某某的报案材料及陈述：证实2017年11月6、7号左右，我通过柴帅与恒石基业小额贷款公司进行“过桥”贷，当天恒石基业替我偿还了优客汇融小额贷款公司21万元并约定给他们7000元利某，并将我的车赎出来，之后我们在茂华小额贷款公司准备抵押贷款的时候，中州车贷公司以我已经给他们做了该车的抵押贷款为由，将车开走。恒石基业让我签了一份21万7千元的借款合同。签完合同后，恒石基业的老板让柴帅和什么星的人盯着我，不让我走。当晚，恒石基业老板安排柴帅和什么星的人将我带到景江之星（应该叫海大之星）看着我。第二天，柴帅和什么星的人带我去办网贷，因为只贷了1万多，他们没要。我朋友王某某报警，调解后，柴帅和什么星的人将我带到恒石基业小额贷款公司。到了晚上，他们不让我走，带我去金牛座主题酒店住下，看着我。第三天，他们带着我去办信用卡，信用卡没有办下来，我就说我有一个物业公司的营业执照在昌吉，恒石基业的老板就让柴帅和什么星的人带我到昌吉拿营业执照。到了王我在汉庭伊莱酒店的常包房，王某某报警，并通过民警将我送到王某某表姐家，脱离柴帅和什么星的人控制。2017年11月10日，因个人家庭的原因，我觉得家人、朋友对我不公平，而且背了大量的贷款，加之男朋友想和我分手，我就想到水上乐园自杀。 4、被告人的供述与辩解： （1）被告人陈志亮的供述与辩解：证实2017年11月6日，柴帅给我打电话说一个宝马5系车需要倒贷“过桥”，给对方贷款公司21万元把车赎回来，我们公司包括柴帅可以赚7000元，我就同意了。王某某签了车辆抵押垫款合同、垫还协议签了21.7万元。我指派刘星去优客汇融公司了解情况并查档得知车况正常，由曹康评估完车辆，我就让徐海博给优客汇融公司放款21万元，优客汇融就把车行车证和车钥匙给刘星了。王某某让刘星、柴帅一起去另一家车贷公司做借款业务，借款成功后再把钱还给我们公司。三人谈业务时，车辆不见了，王某某收到短信称车辆被中州车辆抵押公司开走了。我让刘星和柴帅去核实情况，称王某某欠中州车辆抵押款19万多，因违约中州将车开走了，并要求王某某交3万元违约金并还本金。我给汇众贷款公司刘某某打电话问能不能找认识人帮说说情，刘某某说不认识，但知道中州公司车库位置在仓房沟长胜二队附近，我就让赫小龙带我去找车，到晚上也没找到。王某某说会把钱还给我们，但先把车找到。刘星问我王某某身上没钱，家不在乌鲁木齐，没地方住怎么办。我让他们开酒店看着她。当天刘星、柴帅、王某某就在酒店住了。 第二天早上，王某某问柴帅哪家公司可以贷款，他们三个就找了一家网贷公司贷款9000元，我让他们把王某某带到公司，王某某称她在木垒有物业公司，看能不能把中州的宝马拿出来。王某某男友报案了，过了半小时刑警队和派出所的人就来了，我让曹漩领着刘星、柴帅、王某某去了银川路派出所，警察说债务纠纷可以协商不要控制她。王某某给警察说她诈骗我们21万元让把她抓起来。派出所了解完情况后，我就把他们四个接回公司了。19时王某某请我们吃饭，吃完我就回家了，我告诉刘星、柴帅说跟着王某某，走哪跟哪，结果刘星、柴帅就领着王某某去鲤鱼山路酒店开房了。过了一会刘星打电话说王某某男友又报案了，他们换到七道湾酒店了。 到了凌晨0点（2017年11月8日），刘星给我打电话说他们在昌吉被控制了，我和一朋友赶到昌吉，刘星说当时王某某说昌吉有个酒店有她的营业执照，让刘星陪她去拿可以贷款用，三人到了后，王某某男友报警了把王某某和她男友带走了。然后我们就回乌鲁木齐了。 过了两天水上乐园一派出所打电话称王某某要自杀，我就和柴帅赶了过去。王某某称男友不要她，也还不了我们的钱，想自杀，派出所就给王某某做了笔录，水区刑警队的民警也来了，给我和王某某都做了笔录，我就把事情经过给刑警队的民警说了一下，刑警队的民警让我们去当地派出所立案或者到法院解决。我出来后第二天早上11点多，我和刘星去银川路派出所报案，派出所让我们去公交分局刑警队报案，刑警队让我们去法院解决。第二天我们又去银川路派出所报案，后面听说新市区经侦大队立案了。 （2）被告人刘星的供述和辩解：证实2017年11月初早上陈志亮让我去百花村优客汇融小贷公司做倒贷，把王某某的宝马轿车从优客汇融小贷公司赎出来，再倒到别的小贷公司，之后我和柴帅到优客汇融小贷公司核实这辆车的情况，当时王某某也在场，核实完后我让王某某签了一个我们公司的抵押借款合同，借款21万元，之后我让公司财务徐海博给优客汇融小贷公司转了21万元，优客汇融公司把车交给了我们。之后，我和柴帅、王某某及她的男友开着王某某的宝马轿车一起到西山茂华小贷公司作抵押，签完合同茂华的人去开车的时候发现车不见了，之后王某某收到一条短信，内容是车被中州公司开走了，让王某某来处理，之后我们就去了中州公司，我把此情况电话告诉了陈志亮，陈志亮让我先跟着。中州公司说王某某违约了，给25万元才能给车。陈志亮让我们把王某某带回公司。在公司陈志亮让王某某找钱把我们公司的钱还了，王某某说没有钱，她说在木垒有一个物业公司，拿营业执照做贷款还公司的钱，陈志亮就让王某某写了一个垫还协议。晚上9点多我们带着王某某到附近找车没找到，找车的时候陈志亮也在场。当天晚上，陈志亮安排我和柴帅用王某某的身份证在海大之星开了个房间，让我和柴帅看着王某某，别让她跑了。第二天早上，我和柴帅带着王某某到大西门附近的一家小贷公司看怎么能做贷款把我们公司的钱还了，没办成。下午4、5点左右，王某某男朋友报警了，警务站的人说是经济纠纷，就让我们走了，我们就把王某某带回公司了。到了公司，我把王某某交给柴帅，我就出去了，让柴帅看着，等我回来时，陈志亮、柴帅、曹漩、王某某都被带到银川路派出所，等我过去时他们就从派出所出来了，之后到了公司，后来陈志亮安排我和柴帅带王某某到七道湾金牛宾馆开了房间，在房间里看着她。第三天早上我和柴帅带着王某某去办信用卡没有办成。19时许，我和柴帅带着王某某到了昌吉市王某某住的汉庭酒店取她物业公司的营业执照，刚到酒店王某某的男朋友就过来了，然后报警了，警务站的人把王某某送回家了，之后我们就联系不上王某某了。 （3）被告人柴帅的供述和辩解：证实2017年10月底，王某某通过网上看到我的信息，让我把她的宝马528轿车押在中山路优客汇融小贷公司贷了21万元赎出来。2017年11月初我们约到优客汇融小贷公司见面，我约了陈志亮，陈志亮派刘星过来，到了优客汇融小贷公司我们见到了王某某及她的男朋友，见面后王某某和刘星签了一个押车贷款的抵押合同，之后刘星让他们公司给优客汇融小贷公司转了21万元，优客汇融小贷公司把车交给我们。之后我和刘星、王某某及她的男朋友开着王某某的宝马528轿车一起来到西山茂华小贷公司做抵押，贷款24万元，签完合同，茂华的人下去开车的时候发现车不见了。因王某某在另一家公司用车贷款没有押车，没有给这家公司还钱，这家公司把车开走了。之后陈志亮让我们把王某某带到恒石公司，陈志亮和王某某谈还款的事，谈完后陈志亮让我们带王某某到仓房沟去找她的车，没找到车，陈志亮让我和刘星带王某某找个酒店住下看着王某某，当天晚上我们在海大之星酒店开了一间房住下。第二天，我、刘星、王某某一起去大西门易容金融贷款公司给王某某办信用贷款，没有办成。她男朋友报警了，警察说这属于民事纠纷，就让我们走了，我和刘星就把王某某带回恒石公司。当天晚上，陈志亮让我和刘星把王某某带到金牛宾馆继续看着她。第三天，我和刘星带着王某某回了恒石公司，在公司呆了一天。大概10点左右，我和刘星带着王某某到昌吉她住的酒店拿她的营业执照，准备办贷款。到酒店没多久她男朋友来了并报警了，警察就把王某某送回家了。 5、辨认笔录：证实2017年12月30日，王某某在乌鲁木齐市公安局公共交通治安分局刑警大队，辨认出本案犯罪嫌疑人陈志亮、柴帅和刘星。 以上证据，经法庭当庭示证、质证，证据的来源合法，证明的内容客观、真实，足以认定。 另查明：1、2016年9月7日，被告人陈志亮发现租用的停车场有众多人员聚集，通知员工刘星、孟·孟克特尔、陈键、多·巴力登、孙召林、张某3、丁某、李某2等人前往停车场，同时向公安机关报警，并带领公安赶紧赶到现场，后公安人员将双方人员驱散。 2、2017年7月6日，受害人杨某1将新LL＊＊＊8黑色江淮瑞鹰SUV汽车抵押给恒石公司，贷款11500元，月利某1500元。2017年7月17日，杨某1觉得利某过高，带着朋友高超等5人到恒石公司协商降低利某并将车赎回。为此双方发生争执，后相互厮打造成人员受伤，经鉴定伤势为轻微伤。 对于公诉机关指控的“恶势力”犯罪及相关罪名，本院根据查明的事实和证据，结合被告人辩解及辩护人提出的辩护意见，综合评判如下： 一、关于“恶势力”犯罪认定的问题 “恶势力”是指经常纠集在一起，以暴力、胁迫或者其他手段，在一定区域内或者行业内多次实施违法犯罪活动，为非作恶、欺压百姓、扰乱经济、社会生活秩序，造成较为恶劣的社会影响。恶势力一般为三人以上，纠集者相对固定。 本案中，贷款的方式为：借款人抵押车辆，陈志亮确定放款额度，双方签订借款合同，书面约定贷款利某及相关费用，没有借款时间，合同只有一份存放于恒石巨人公司，借款人手中没有合同，只口头告知借款人利某及相关费用。放款时扣除贷款利某及相关费用，借款时间由借款人决定，借款人按约定结清借款本金、利某及相关费用后，解除合同并将车辆返还借款人。逾期将增加违约金及相关费用，不交付将变卖抵押车辆。 被告人陈志亮为获取利益，成某石巨人公司，未经相关部门审批开展小额贷款业务。同时聘用其他十六名被告人成为公司员工，开展正常的公司业务，领取报酬。其中被告人曹漩任副总，并提供资金200万元；陈键、孟·孟克特尔为业务组长；被告人梅启凡、任婉婷、孟繁龙、马哲、刘星、多·巴力登系公司的业务员，仅仅参与放贷的合同签订工作，通知按时交付利某等正常的业务；被告人徐海博、曹康、曹健、郭旭、赫小龙、孙召林、马丽娜系公司的行政、后勤人员，未参与公司的放贷业务。16名被告人均受被告人陈志亮的业务领导，业务组长因业务关系与陈志亮发生关系，组长之间没有相互联系。全体被告人之间主观上没有为实施犯罪的预谋，客观上没有共同实施预谋的违法犯罪活动，公诉机关指控的犯罪事实，没有首要分子陈志亮，带领骨干成员（业务组长）三人以上，共同实施三起以上犯罪。所以，公诉机关指控“恶势力”犯罪不能成立。对辩护人提出不构成“恶势力”犯罪的辩护意见，本院予以采纳。 二、非法经营罪是否成立的问题 我国刑法第二百二十五条规定，违法国家规定，实施非法经营行为，情节严重，构成非法经营罪。非法经营有四种表现形式，前三项与本案没有关联性。第四条为兜底条款，法条为“其他严重扰乱市场秩序的非法经营行为”，最高人民法院对“国家规定”作出专门通知，有关司法解释未作明确规定的，应当作为法律适用问题，逐级向最高人民法院请示。同时最高人民法院就开展高利贷业务作出批复，不宜以非法经营罪定罪处罚。本案被告人非法办理小额贷款业务，与上述行为相近，根据最高人民法院批复精神，所以本案不宜按照此罪进行处罚。公诉机关指控非法经营罪不能成立，本院不予采纳。被告人及辩护人提出不构成非法经营罪的辩护意见，本院予以采纳。 三、敲诈勒索罪是否成立的问题 被告人陈志亮招募职员非法开展小额贷款业务，被害人抵押车辆进行贷款，并收到贷款的事实存在。由于被害人逾期还款付息，被告人陈志亮及公司业务组长为收回贷款，多次安排公司员工实施言语威胁等行为，恐吓被害人，情节恶劣，被告人行为的主观目的是为了收回贷款，收取逾期利某和相关费用，不具有侵犯他人财产权利的犯意，故公诉机关指控敲诈勒索罪不能成立，对此行为应定性为寻衅滋事罪。 四、聚众斗殴罪是否成立的问题 指控的第一起犯罪事实，被告人陈志亮为维护权益召集员工，及时报警，主观上没有聚众斗殴的故意，客观上由于被告人的及时报警，公安人员出警驱散现场人员，未发生斗殴的犯罪事实。指控的第二起犯罪事实，被害人杨某1因认为借款利某过高，带着朋友5人到恒石公司协商降低利某，为此双方发生争执，相互厮打造成人员受伤，经鉴定伤势为轻微伤。 上述两起事实，均不符合聚众斗殴罪的犯罪构成要件，被告人的行为不构成聚众斗殴罪，公诉机关指控聚众斗殴罪不能成立。被告人及辩护人提出不构成聚众斗殴罪的辩护意见，本院予以采纳。 五、非法拘禁罪情节严重的问题 被告人陈志亮伙同刘星、柴帅为索取职务，非法拘禁他人，构成非法拘禁罪，公诉机关指控的罪名成立。但指控因非法拘禁而自杀的情节，证据不足。被害人本人陈述：2017年11月10日，因个人家庭的原因，我觉得家人、朋友对我不公平，而且背了大量的贷款，加之男朋友想和我分手，我就想到水上乐园自杀。证人出租车司机，证实2017年11月份左右的一天中午，一名女性乘客搭乘我的出租车要去有水的地方钓鱼，我建议她去鸿雁池，她答应了。在路上，我觉得不对劲，她情绪不稳定，还哭了，她说她有个男朋友，背叛了她，还让她的物业公司倒闭了，欠了一屁股债，追债公司一直在找她，还把她定位了，就不想活了，我就把她拉到水上乐园大门口放下，门口有一辆警车，我就报警说她想跳水自杀，警察就跟过去了，我就走了。被害人欲自杀与非法拘禁行为没有直接的因果关系。 六、被告人曹漩等13名聘用员工是否构成犯罪的问题 被告人梅启凡、任婉婷、孟繁龙、马哲、多·巴力登系公司聘用的业务员，仅仅参与介绍客户、放贷的合同签订工作，通知按时交付利某，未参与后期的相关行为；被告人曹漩、徐海博、曹康、曹健、郭旭、赫小龙、孙召林、马丽娜系公司聘用的行政、后勤人员，未参与公司的放贷业务。上述13名被告人虽然参与了公司的放贷业务和行政管理业务，但对放贷的数额、期限、利率和后期的处置没有决定权，13名被告人对放贷和收贷业务在不同程度上实施了一定的行为，但其履行的是雇员正常的工作业务和工作职责，情节显著轻微，危害不大，可以不认为是犯罪。所以被告人梅启凡、任婉婷、孟繁龙、马哲、多·巴力登、曹漩、徐海博、曹康、曹健、郭旭、赫小龙、孙召林、马丽娜不构成犯罪，公诉机关的指控不能成立。被告人及辩护人此项辩护意见，本院予以采纳。 本院认为，被告人陈志亮为获取利益，成某石巨人公司，未经相关部门审批开展小额贷款业务。在开展业务过程中，为收回到期贷款本金和利某，被告人陈志亮亲自或指使被告人陈键、孟·孟克特尔对借款人通过打电话、发短信等方式实施威胁、恐吓行为，并实施违法拖车等行为，严重影响他人的正常工作、生活，被告人陈志亮及作为业务组长的被告人陈键、孟·孟克特尔的行为构成寻衅滋事罪。依照我国刑法规定，应处五年以下有期徒刑、拘役或者管制；纠集他人多次实施前款行为，严重破坏社会秩序的，应处五年以上十年以下有期徒刑，可以并处罚金。被告人陈志亮、刘星、柴帅在追索债务过程中，采用非法的手段和方式，非法剥夺他人人身自由，三被告人的行为均构成非法拘禁罪。依照我国刑法规定，应处三年以下有期徒刑、拘役、管制或者剥夺政治权利。在共同犯罪中，被告人陈志亮起主要作用系主犯，被告人陈键、孟·孟克特尔、刘星、柴帅起次要、辅助作用，系从犯，依法应当从轻或者减轻处罚。依照《中华人民共和国刑事诉讼法》第十六条第一项、《中华人民共和国刑法》第二百九十三条、第二百三十八条、第二十五条、第六十九条、第二十六条、第二十七条、第六十四条之规定，判决如下： 一、被告人陈志亮犯寻衅滋事罪，判处有期徒刑五年，并处罚金五十万元；犯非法拘禁罪，判处有期徒刑二年六个月；并罚决定执行有期徒刑七年，并处罚金五十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月20日起至2024年12月19日止。罚金自判决生效之日起三个月内缴纳。） 二、被告人陈键犯寻衅滋事罪，判处有期徒刑一年九个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月20日起至2019年9月19日止。） 三、被告人孟·孟克特尔犯寻衅滋事罪，判处有期徒刑一年九个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月20日起至2019年9月19日止。） 四、被告人刘星犯非法拘禁罪，判处有期徒刑一年九个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月26日起至2019年9月25日止。） 五、被告人柴帅犯非法拘禁罪，判处有期徒刑一年九个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月30日起至2019年9月29日止。） 六、被告人曹漩无罪。 七、被告人赫小龙无罪。 八、被告人多·巴力登无罪。 九、被告人马哲无罪。 十、被告人孟繁龙无罪。 十一、被告人梅启凡无罪。 十二、被告人任婉婷无罪。 十三、被告人徐海博无罪。 十四、被告人曹康无罪。 十五、被告人孙召林无罪。 十六、被告人马丽娜无罪。 十七、被告人郭旭无罪。 十八、被告人曹健无罪。 十九、被告人陈志亮、陈键、孟·孟克特尔非法所得予以追缴，并责令退赔被害人的经济损失。 二十、扣押的涉案车辆依法发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新疆维吾尔自治区乌鲁木齐市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长张雍 审判员刘晓朋 审判员再米拉阿合旦木 二〇一九年八月十日 书记员黄兆斐 书记员施青青","writId":"00328a01d9682257ce759d3f25c89063b5b","writName":"陈志亮、曹漩、陈键等寻衅滋事罪一审刑事判决书"}
