{"ajId":"912877bb-fdcd-4f7c-91a5-d0ae8c11b24a","ajName":"被告人熊某某犯贩卖毒品罪一案","ajjbqk":" 经审理查明：2017年7月7日18时许，被告人熊某某在其位于本市鼓楼区XXX村X幢X单元XXX室的暂住地内，将0.3克甲基苯丙胺（俗称“冰毒”）贩卖给车某吸食，得款现金人民币500元。2017年7月13日，民警在被告人熊某某的住处将其抓获，并对该住处进行搜查，共查获疑似毒品1包重0.93克，已扣押在案。经鉴定，上述疑似毒品检出甲基苯丙胺成份。 被告人熊某某归案后如实供述了上述事实。 上述事实，被告人熊某某在开庭审理过程中亦无异议，并有被告人熊某某在侦查阶段的供述及辩解，证人车某的证言，辨认笔录及照片、检查笔录、搜查笔录、物证检验报告书、手机截屏等证据证实。另有受案登记表、立案决定书、发破案经过、查获经过等证据证明本案案发及被告人熊某某归案情况；强制隔离戒毒决定书证明被告人熊某某的吸毒劣迹；常住人口基本信息证明被告人熊某某年龄等自然情况。 以上证据均经当庭质证，证据来源合法，证据间能互相印证，与本案的事实有关联性，足以认定。 ","cpfxgc":"本院认为，被告人熊某某贩卖毒品甲基苯丙胺不满十克，其行为已构成贩卖毒品罪，应依法予以惩处。被告人熊某某归案后如实供述罪行，系坦白，依法予以从轻处罚。公诉机关指控被告人熊某某犯贩卖毒品罪，事实清楚，证据确实、充分，罪名成立，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第六十四条之规定，判决如下：","pjjg":" 一、被告人熊某某犯贩卖毒品罪，判处有期徒刑一年，罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年7月13日起，至2018年7月12日止；罚金款人民币10000元，限于本判决生效后十日内缴至本院） 二、扣押的毒品依法予以销毁，向被告人熊某某追缴犯罪所得人民币500元，追缴后上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人熊某某犯贩卖毒品罪一审刑事判决书 江苏省南京市六合区人民法院 刑事判决书 （2017）苏0116刑初700号 公诉机关南京市六合区人民检察院。 被告人熊某某，男，1964年9月6日出生于江苏省南京市，汉族，初中文化，无业，住江苏省南京市鼓楼区。2014年11月25日因吸毒被强制隔离戒毒二年。2017年7月13日因涉嫌犯贩卖毒品罪被南京市公安局化学工业园区分局刑事拘留，同年7月27日被逮捕，现羁押于南京市六合区看守所。 南京市六合区人民检察院以宁六检诉刑诉（2017）620号起诉书指控被告人熊某某犯贩卖毒品罪，于2017年8月25日向本院提起公诉。本院受理后依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市六合区人民检察院指派检察员顾权出庭支持公诉。被告人熊某某到庭参加诉讼。现已审理终结。 经审理查明：2017年7月7日18时许，被告人熊某某在其位于本市鼓楼区XXX村X幢X单元XXX室的暂住地内，将0.3克甲基苯丙胺（俗称“冰毒”）贩卖给车某吸食，得款现金人民币500元。2017年7月13日，民警在被告人熊某某的住处将其抓获，并对该住处进行搜查，共查获疑似毒品1包重0.93克，已扣押在案。经鉴定，上述疑似毒品检出甲基苯丙胺成份。 被告人熊某某归案后如实供述了上述事实。 上述事实，被告人熊某某在开庭审理过程中亦无异议，并有被告人熊某某在侦查阶段的供述及辩解，证人车某的证言，辨认笔录及照片、检查笔录、搜查笔录、物证检验报告书、手机截屏等证据证实。另有受案登记表、立案决定书、发破案经过、查获经过等证据证明本案案发及被告人熊某某归案情况；强制隔离戒毒决定书证明被告人熊某某的吸毒劣迹；常住人口基本信息证明被告人熊某某年龄等自然情况。 以上证据均经当庭质证，证据来源合法，证据间能互相印证，与本案的事实有关联性，足以认定。 本院认为，被告人熊某某贩卖毒品甲基苯丙胺不满十克，其行为已构成贩卖毒品罪，应依法予以惩处。被告人熊某某归案后如实供述罪行，系坦白，依法予以从轻处罚。公诉机关指控被告人熊某某犯贩卖毒品罪，事实清楚，证据确实、充分，罪名成立，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第六十四条之规定，判决如下： 一、被告人熊某某犯贩卖毒品罪，判处有期徒刑一年，罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年7月13日起，至2018年7月12日止；罚金款人民币10000元，限于本判决生效后十日内缴至本院） 二、扣押的毒品依法予以销毁，向被告人熊某某追缴犯罪所得人民币500元，追缴后上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 代理审判员韩彬 二〇一七年九月八日 书记员周琪","writId":"02129a9f12d8fdb13a3e8653281079cecb4","writName":"被告人熊某某犯贩卖毒品罪一审刑事判决书"}
