{"ajId":"b89d7fe1-7c28-4c61-ac37-bae1bf13cbfc","ajName":"雷冰青、周文雅开设赌场罪一案","ajjbqk":" 公诉机关指控： 2017年8月27日至2017年10月18日期间，被告人雷冰青等人以营利为目的建立“王者归来”微信赌博群，组织赌博人员以微信抢红包赌“牛牛”的方式进行赌博，从赌博人员赢取10倍及以上押注金额中抽取3％作为头薪，并向庄家抽取111元头薪。期间，被告人雷冰青雇佣被告人周文雅为财务；雇佣被告人李某1（已判决）为机器人；雇佣被告人杨某（已判决）为管理员。被告人雷冰青参与期间，赌博群抽取头薪数额约195000元；被告人周文雅为赌博群做财务28天，赌博群抽取头薪数额约182000元。 2017年10月中旬开始，施某2、王某2、施某1、黄某、王某3、王某31（均另案处理）等人通过建立“喜来登”、“香格里拉”、“O记奶茶今天九点开机”等微信赌博群，组织赌博人员以微信抢红包赌“牛牛”的方式进行赌博，雇佣被告人周文雅为财务，主要负责赌客充值结算、工资发放。2017年11月24日至2018年1月25日，该赌博群总押注金额计人民币88817675元。 另查明，被告人雷冰青于2019年4月4日已退赃9000元。 上述事实，被告人雷冰青、周文雅在开庭审理过程中亦无异议，并有扣押决定书、扣押清单、调取证据清单、支付宝交易明细、手机转账截图、手机微信截图、前科材料、户籍证明、证人李某2的证言、到案经过、同案犯施某2、蔡某、林某1、黄某、施某1、王某1、李某1、李某3、徐某、杨某、王某2、郑某、林某2、夏某的供述与辩解、辨认笔录、搜查笔录、检查笔录、照片、电子物证检查工作记录、电子数据分析报告、光盘等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人雷冰青、周文雅以营利为目的，伙同他人开设赌场，情节严重，其行为均已构成开设赌场罪。公诉机关指控的犯罪事实清楚、证据确实充分，罪名成立。辩护人提出雷冰青在侦查阶段已供述主要犯罪事实，当庭自愿认罪，系坦白，且系初犯并退赃，请求从轻处罚；周文雅犯罪以后自动投案，如实供述自己的罪行，系自首，在共同犯罪中起次要作用，系从犯，请求减轻处罚。上述辩护意见与审理查明事实及法律规定相符，予以采纳。关于辩护人要求对二被告人适用缓刑的意见。经查，雷冰青系赌博群股东，并参与赌博群管理；周文雅作用积极，并有违法劣迹，均不宜适用缓刑。故要求适用缓刑的意见，本院不予采纳。公诉机关提出判处被告人雷冰青三年以上四年以下有期徒刑并处罚金，判处被告人周文雅一年六个月以上二年六个月以下有期徒刑并处罚金的量刑建议适当，本院予以采纳。综合本案犯罪事实、情节、危害后果及被告人认罪悔罪表现，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十七条、第六十七条第一款及第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人雷冰青犯开设赌场罪，判处有期徒刑三年二个月，并处罚金人民币76000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月11日起至2021年8月10日止。） 二、被告人周文雅犯开设赌场罪，判处有期徒刑二年二个月，并处罚金人民币46000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年6月4日起至2020年8月3日止。） 三、追缴被告人雷冰青、周文雅违法所得（已暂扣本院9000元），予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省乐清市人民法院 刑事判决书 （2019）浙0382刑初428号 公诉机关浙江省乐清市人民检察院。 被告人雷冰青，女，1987年10月11日出生于浙江省乐清市，畲族，初中文化，经商，户籍所在地浙江省乐清市。因涉嫌犯开设赌场罪于2018年6月11日被乐清市公安局刑事拘留，同年7月12日被逮捕。现羁押于乐清市看守所。 辩护人赵元元，浙江航英律师事务所律师。 辩护人金龙贵，浙江航英律师事务所律师。 被告人周文雅，女，1990年1月7日出生于安徽省埇桥区，汉族，初中文化，无业，户籍所在地安徽省埇桥区。因殴打他人于2014年12月29日被乐清市公安局行政拘留九日；因殴打他人2016年1月10日被乐清市公安局行政拘留八日并处罚款200元。因涉嫌开设赌场罪于2018年6月4日被温州市公安局瓯海区分局刑事拘留，同年7月9日被取保候审，同年7月9日被乐清市公安局刑事拘留，同年8月16日被逮捕。现羁押于乐清市看守所。 指定辩护人丁赛乐，浙江海昌（乐清）律师事务所律师。 乐清市人民检察院以乐检公诉（2019）373号起诉书指控被告人雷冰青、周文雅犯开设赌场罪。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。乐清市人民检察院指派检察员彭晓辉出庭支持公诉。被告人雷冰青及其辩护人赵元元、金龙贵，被告人周文雅及其辩护人丁赛乐到庭参加诉讼。现已审理终结。 公诉机关指控： 2017年8月27日至2017年10月18日期间，被告人雷冰青等人以营利为目的建立“王者归来”微信赌博群，组织赌博人员以微信抢红包赌“牛牛”的方式进行赌博，从赌博人员赢取10倍及以上押注金额中抽取3％作为头薪，并向庄家抽取111元头薪。期间，被告人雷冰青雇佣被告人周文雅为财务；雇佣被告人李某1（已判决）为机器人；雇佣被告人杨某（已判决）为管理员。被告人雷冰青参与期间，赌博群抽取头薪数额约195000元；被告人周文雅为赌博群做财务28天，赌博群抽取头薪数额约182000元。 2017年10月中旬开始，施某2、王某2、施某1、黄某、王某3、王某31（均另案处理）等人通过建立“喜来登”、“香格里拉”、“O记奶茶今天九点开机”等微信赌博群，组织赌博人员以微信抢红包赌“牛牛”的方式进行赌博，雇佣被告人周文雅为财务，主要负责赌客充值结算、工资发放。2017年11月24日至2018年1月25日，该赌博群总押注金额计人民币88817675元。 另查明，被告人雷冰青于2019年4月4日已退赃9000元。 上述事实，被告人雷冰青、周文雅在开庭审理过程中亦无异议，并有扣押决定书、扣押清单、调取证据清单、支付宝交易明细、手机转账截图、手机微信截图、前科材料、户籍证明、证人李某2的证言、到案经过、同案犯施某2、蔡某、林某1、黄某、施某1、王某1、李某1、李某3、徐某、杨某、王某2、郑某、林某2、夏某的供述与辩解、辨认笔录、搜查笔录、检查笔录、照片、电子物证检查工作记录、电子数据分析报告、光盘等证据证实，足以认定。 本院认为，被告人雷冰青、周文雅以营利为目的，伙同他人开设赌场，情节严重，其行为均已构成开设赌场罪。公诉机关指控的犯罪事实清楚、证据确实充分，罪名成立。辩护人提出雷冰青在侦查阶段已供述主要犯罪事实，当庭自愿认罪，系坦白，且系初犯并退赃，请求从轻处罚；周文雅犯罪以后自动投案，如实供述自己的罪行，系自首，在共同犯罪中起次要作用，系从犯，请求减轻处罚。上述辩护意见与审理查明事实及法律规定相符，予以采纳。关于辩护人要求对二被告人适用缓刑的意见。经查，雷冰青系赌博群股东，并参与赌博群管理；周文雅作用积极，并有违法劣迹，均不宜适用缓刑。故要求适用缓刑的意见，本院不予采纳。公诉机关提出判处被告人雷冰青三年以上四年以下有期徒刑并处罚金，判处被告人周文雅一年六个月以上二年六个月以下有期徒刑并处罚金的量刑建议适当，本院予以采纳。综合本案犯罪事实、情节、危害后果及被告人认罪悔罪表现，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十七条、第六十七条第一款及第三款、第六十四条之规定，判决如下： 一、被告人雷冰青犯开设赌场罪，判处有期徒刑三年二个月，并处罚金人民币76000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月11日起至2021年8月10日止。） 二、被告人周文雅犯开设赌场罪，判处有期徒刑二年二个月，并处罚金人民币46000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年6月4日起至2020年8月3日止。） 三、追缴被告人雷冰青、周文雅违法所得（已暂扣本院9000元），予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长胡旭阳 人民陪审员谢传裕 人民陪审员周海妹 二〇一九年四月三十日 代书记员虞莳莳","writId":"00006f8f163bded31523989234ca052ea4b","writName":"雷冰青、周文雅开设赌场罪一审刑事判决书"}
