{"ajId":"381e96fb-801f-4010-b4a4-fdc05c86be33","ajName":"于洪波、于洪光故意伤害一案","ajjbqk":" 黑龙江省哈尔滨市南岗区人民检察院指控，2016年8月5日16时许，被告人于洪光在哈尔滨市南岗区上夹树街4号603室，因家庭纠纷与被害人于某1（女，54岁）发生争执，用拳头对于某1进行殴打，导致于某1鼻骨、头面部、颈部、腰腹部多处受伤。经哈尔滨市公安局刑事技术支队鉴定，于某1鼻部损伤属轻伤二级，无残。被告人于洪光于当日在现场被公安机关抓获。 针对上述指控，公诉机关向本院提供了指控被告人于洪光犯故意伤害罪的书证、证人证言、被害人陈述、被告人供述、鉴定结论书等相关证据。公诉机关认为，被告人于洪光的行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，应当以故意伤害罪追究其刑事责任，提请依法惩处。 附带民事诉讼原告人于某1向本院提起附带民事诉讼，要求判令被告人赔偿其医疗费137545.99元、误工费153719.16元、护理费2000元、住院期间伙食补助费3400元、营养费1647元、交通费2330元、住宿费504元，鉴定费270元、后续医疗康复费790000元，其他费用1007元，共计1092423.15元，并向法庭提供了住院病历、医疗费收据等证据。 被告人于洪光对公诉机关指控的犯罪事实无异议，无辩解，表示悔罪，并同意依法给予被害人于某1赔偿。其辩护人认为，于洪光犯罪后主动投案，能如实供述主要犯罪事实，属于自首；并且本案起因于家庭纠纷，于洪光与于某1系兄妹关系，于洪光犯罪情节较轻，主观恶性小，请求对其从轻处罚。于某1的部分附带民事诉讼请求没有相关证据证实，且不符合法律规定，不应支持。 经审理查明，被告人于洪光与被害人于某1系兄妹关系。2016年8月5日16时许，在哈尔滨市南岗区上夹树街4号603室，因家庭纠纷与被害人于某1（女，54岁）发生争执，于洪光用拳头将于某1殴打致伤，经鉴定，于某1鼻部损伤属轻伤二级，无残。头面部损伤及双眼部损伤均属轻微伤。案发后证人陈某（于洪光的邻居）报警，于洪光在得知陈某报警后在现场等候，民警赶到后将于洪光带回公安机关处理，于洪光在公安机关如实供述了犯罪事实。 另查明，被害人于某1受伤后，前往哈尔滨市公安医院进行验伤、治疗，支出验伤、医疗费1715.04元、交通费26元。之后于某1于2016年8月21日至8月26日在哈尔滨医科大学附属第四医院进行了住院治疗5天，支出医疗费用6534.32元、交通费11元，出院医嘱建议“避免鼻部外力碰撞，定期复查，随诊”。于某1因此次伤害支出鉴定费270元。 上述事实有经过庭审质证、本院予以确认的下列证据证实： 1、案件来源及到案经过证实：证人陈某报警称，2016年8月5日16时许，在南岗区上夹树街4号603房屋内，被告人于洪光因家庭纠纷将于某1打伤，于洪光于当日在现场被民警带回公安机关。 2、伤情诊断书证实：经公安医院诊断，于某1头面部软组织挫伤、鼻骨骨折、鼻部挫擦伤、双眼钝挫伤、颈部、右上肢、腰部软组织挫伤，腹部外伤。 3、鉴定收据证实：于某1于2016年8月10日支出鉴定费270元。 4、被害人于某1住院病案及医疗费收据、交通费票据证实：于某1于2016年8月5日在哈尔滨市公安医院进行验伤、治疗，支出验伤、医疗费1715.04元、交通费26元。之后于某1于2016年8月21日至8月26日在哈尔滨医科大学附属第四医院进行了住院治疗5天，支出医疗费用6534.32元、交通费11元。 5、证人陈某的证言证实：2016年8月5日16时许，他和女儿在家看电视，听见有人踹门，并在门口喊救命，他开门看见一个男的正拽一个女的头发使劲往下摁，并用拳头不停的打那女的脑袋，那女的就直接躺在他家门口了，该女子让他帮忙报警，他就报警了，这两个人好像是因为家庭财产纠纷打仗，警察来后将他们带回派出所。 该人在补查期间证实：2016年8月5日16时他家邻居发生打仗时他看见了。8月5日他在家，他听见有人（于某1）用脚踹他家门，他打开屋门看见一个男子（于洪光）正在用左手按着女子于某1的头部，右手拳头打了女子于某1的头部2-3拳，他就上前将他俩拉开，女子于某1就抱住他的腿不撒手，男子于洪光和女子于某1都让他报警他就打电话报的警，等了十几分钟，警察来到现场将他俩都带走了，在等警察期间，男子于洪光用手拽着女子于某1的头发，但是没有打女子于某1，因为他拽着男子于洪光手腕使他动不了。他看见男子于洪光打女子于某1时用的是拳头，别的没有持械，他看没有打死于某1的意思，因为男子于洪光比他有劲，他一拉仗，于洪光就不打女子于某1了，他要往死里打他是拽不住的。 6、被害人于某1的陈述证实：2016年8月5日，在南岗区上夹树街4号603室，因家庭纠纷她被于洪光打了，于洪光对她拳打脚踢一直打到屋外，她和于洪光推搡过程中撞到邻居家的门，她喊邻居报警，邻居报的警。 7、哈尔滨市公安局刑事技术支队出具的（哈）公（刑技）鉴（法临）字［2016］897号鉴定书：被害人于某1，鼻部损伤属轻伤二级，无残。 哈尔滨市公安局刑事技术支队出具的（哈）公（刑技）鉴（法临）字［2016］1465号鉴定书：被害人于某1，头面部损伤及眼部损伤均属轻微伤，无残。 8、被告人于洪光的供述证实：他父亲于延午在南岗区上夹树街4号603室居住，2016年5月中旬，他父亲因脑出血住过一段时间医院，出院后于某1意识到于某2剩下的日子不多了，就总到于某2家要钱，并因此跟他吵架，诽谤污蔑他，还去亲属家里贴传单。2016年8月5日16时左右，于某1又来家里要钱，他忍无可忍就把于某1打了，之后于某1跑出去敲邻居的门，邻居报的警，警察来后将他们带回派出所。 9、公安医院医疗费票据4张1715.04元，鉴定费票据一张270元，交通费票据（2016年8月5日、2016年8月18日、2016年8月26日各一张计37元）、哈尔滨医科大学附属第四医院住院费票据一张支出医疗费用6534.32元。病例36张。 10、户籍证明及现实表现证实：被告人于洪光户籍地哈尔滨市南岗区上夹树街4号603室。无前科劣迹。 ","cpfxgc":"本院认为，被告人于洪光故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪，公诉机关指控罪名成立，应予惩处。于洪光的犯罪行为给被害人于某1造成了经济损失，于洪光应承担相应的民事赔偿责任。于某1提出的合理合法的诉讼请求，应予支持。具体赔偿项目如下：1、医疗费8249.36元；2、住院期间的伙食补助费500元（100元／天×5天）；3、交通费37元；4、鉴定费270元。于某1主张的营养费、误工费、后续医疗康复费、护理费、住宿费、残疾赔偿金等，因其未提供相关证据予以证实，故本院不予支持。辩护人认为被告人构成自首的辩护意见，本院不予采纳。综上，依照《中华人民共和国刑法》第二百三十四条第一款、《中华人民共和国民法通则》第一百一十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十二条、第二十三条之规定，判决如下：","pjjg":" 一、被告人于洪光犯故意伤害罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月15日起扣除先行羁押的20天至2019年8月27日止）。 二、被告人于洪光赔偿附带民事诉讼原告人于某1医疗费、住院伙食补助费、交通费、鉴定费，共计人民币9056.36元。 三、驳回附带民事诉讼原告人于某1其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"黑龙江省哈尔滨市南岗区人民法院 刑事附带民事判决书 （2018）黑0103刑初558号 公诉机关黑龙江省哈尔滨市南岗区人民检察院。 附带民事诉讼原告人于某1（本案被害人），女，汉族，1963年5月11日出生于黑龙江省哈尔滨市，系哈尔滨铁路局减速顶调速系统研究中心工程师，住哈尔滨市南岗区。 被告人于洪光，男，汉族，1961年12月6日出生于黑龙江省哈尔滨市，初中文化，无职业，住黑龙江省哈尔滨市南岗区。因殴打他人于2016年8月6日被行政拘留，因涉嫌犯故意伤害罪于2016年8月16日被刑事拘留，2016年8月25日被取保候审，2017年3月15日被逮捕。现羁押于哈尔滨市南岗区看守所。 辩护人邹文静，黑龙江畅顺达律师事务所律师。 哈尔滨市南岗区人民检察院以哈南检刑诉（2017）292号起诉书指控被告人于洪光犯故意伤害罪，于2017年4月5日向本院提起公诉。本院于2018年2月23日做出（2017）黑0103刑初312号刑事附带民事判决，哈尔滨市南岗区人民检察院于2018年3月29日提出抗诉，黑龙江省哈尔滨市中级人民法院于2018年5月21日做出（2018）黑01刑终308号刑事附带民事裁定，以原审法院审判组织不合法，违反法律规定的诉讼程序为由将本案发回重审。本院依法另行组成合议庭，于2018年9月28日公开开庭审理了本案，哈尔滨市南岗区人民检察院指派检察员吕宋出庭支持公诉，附带民事诉讼原告人于某1、被告人于洪光及其辩护人邹文静到庭参加诉讼，现已审理终结。 黑龙江省哈尔滨市南岗区人民检察院指控，2016年8月5日16时许，被告人于洪光在哈尔滨市南岗区上夹树街4号603室，因家庭纠纷与被害人于某1（女，54岁）发生争执，用拳头对于某1进行殴打，导致于某1鼻骨、头面部、颈部、腰腹部多处受伤。经哈尔滨市公安局刑事技术支队鉴定，于某1鼻部损伤属轻伤二级，无残。被告人于洪光于当日在现场被公安机关抓获。 针对上述指控，公诉机关向本院提供了指控被告人于洪光犯故意伤害罪的书证、证人证言、被害人陈述、被告人供述、鉴定结论书等相关证据。公诉机关认为，被告人于洪光的行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，应当以故意伤害罪追究其刑事责任，提请依法惩处。 附带民事诉讼原告人于某1向本院提起附带民事诉讼，要求判令被告人赔偿其医疗费137545.99元、误工费153719.16元、护理费2000元、住院期间伙食补助费3400元、营养费1647元、交通费2330元、住宿费504元，鉴定费270元、后续医疗康复费790000元，其他费用1007元，共计1092423.15元，并向法庭提供了住院病历、医疗费收据等证据。 被告人于洪光对公诉机关指控的犯罪事实无异议，无辩解，表示悔罪，并同意依法给予被害人于某1赔偿。其辩护人认为，于洪光犯罪后主动投案，能如实供述主要犯罪事实，属于自首；并且本案起因于家庭纠纷，于洪光与于某1系兄妹关系，于洪光犯罪情节较轻，主观恶性小，请求对其从轻处罚。于某1的部分附带民事诉讼请求没有相关证据证实，且不符合法律规定，不应支持。 经审理查明，被告人于洪光与被害人于某1系兄妹关系。2016年8月5日16时许，在哈尔滨市南岗区上夹树街4号603室，因家庭纠纷与被害人于某1（女，54岁）发生争执，于洪光用拳头将于某1殴打致伤，经鉴定，于某1鼻部损伤属轻伤二级，无残。头面部损伤及双眼部损伤均属轻微伤。案发后证人陈某（于洪光的邻居）报警，于洪光在得知陈某报警后在现场等候，民警赶到后将于洪光带回公安机关处理，于洪光在公安机关如实供述了犯罪事实。 另查明，被害人于某1受伤后，前往哈尔滨市公安医院进行验伤、治疗，支出验伤、医疗费1715.04元、交通费26元。之后于某1于2016年8月21日至8月26日在哈尔滨医科大学附属第四医院进行了住院治疗5天，支出医疗费用6534.32元、交通费11元，出院医嘱建议“避免鼻部外力碰撞，定期复查，随诊”。于某1因此次伤害支出鉴定费270元。 上述事实有经过庭审质证、本院予以确认的下列证据证实： 1、案件来源及到案经过证实：证人陈某报警称，2016年8月5日16时许，在南岗区上夹树街4号603房屋内，被告人于洪光因家庭纠纷将于某1打伤，于洪光于当日在现场被民警带回公安机关。 2、伤情诊断书证实：经公安医院诊断，于某1头面部软组织挫伤、鼻骨骨折、鼻部挫擦伤、双眼钝挫伤、颈部、右上肢、腰部软组织挫伤，腹部外伤。 3、鉴定收据证实：于某1于2016年8月10日支出鉴定费270元。 4、被害人于某1住院病案及医疗费收据、交通费票据证实：于某1于2016年8月5日在哈尔滨市公安医院进行验伤、治疗，支出验伤、医疗费1715.04元、交通费26元。之后于某1于2016年8月21日至8月26日在哈尔滨医科大学附属第四医院进行了住院治疗5天，支出医疗费用6534.32元、交通费11元。 5、证人陈某的证言证实：2016年8月5日16时许，他和女儿在家看电视，听见有人踹门，并在门口喊救命，他开门看见一个男的正拽一个女的头发使劲往下摁，并用拳头不停的打那女的脑袋，那女的就直接躺在他家门口了，该女子让他帮忙报警，他就报警了，这两个人好像是因为家庭财产纠纷打仗，警察来后将他们带回派出所。 该人在补查期间证实：2016年8月5日16时他家邻居发生打仗时他看见了。8月5日他在家，他听见有人（于某1）用脚踹他家门，他打开屋门看见一个男子（于洪光）正在用左手按着女子于某1的头部，右手拳头打了女子于某1的头部2-3拳，他就上前将他俩拉开，女子于某1就抱住他的腿不撒手，男子于洪光和女子于某1都让他报警他就打电话报的警，等了十几分钟，警察来到现场将他俩都带走了，在等警察期间，男子于洪光用手拽着女子于某1的头发，但是没有打女子于某1，因为他拽着男子于洪光手腕使他动不了。他看见男子于洪光打女子于某1时用的是拳头，别的没有持械，他看没有打死于某1的意思，因为男子于洪光比他有劲，他一拉仗，于洪光就不打女子于某1了，他要往死里打他是拽不住的。 6、被害人于某1的陈述证实：2016年8月5日，在南岗区上夹树街4号603室，因家庭纠纷她被于洪光打了，于洪光对她拳打脚踢一直打到屋外，她和于洪光推搡过程中撞到邻居家的门，她喊邻居报警，邻居报的警。 7、哈尔滨市公安局刑事技术支队出具的（哈）公（刑技）鉴（法临）字［2016］897号鉴定书：被害人于某1，鼻部损伤属轻伤二级，无残。 哈尔滨市公安局刑事技术支队出具的（哈）公（刑技）鉴（法临）字［2016］1465号鉴定书：被害人于某1，头面部损伤及眼部损伤均属轻微伤，无残。 8、被告人于洪光的供述证实：他父亲于延午在南岗区上夹树街4号603室居住，2016年5月中旬，他父亲因脑出血住过一段时间医院，出院后于某1意识到于某2剩下的日子不多了，就总到于某2家要钱，并因此跟他吵架，诽谤污蔑他，还去亲属家里贴传单。2016年8月5日16时左右，于某1又来家里要钱，他忍无可忍就把于某1打了，之后于某1跑出去敲邻居的门，邻居报的警，警察来后将他们带回派出所。 9、公安医院医疗费票据4张1715.04元，鉴定费票据一张270元，交通费票据（2016年8月5日、2016年8月18日、2016年8月26日各一张计37元）、哈尔滨医科大学附属第四医院住院费票据一张支出医疗费用6534.32元。病例36张。 10、户籍证明及现实表现证实：被告人于洪光户籍地哈尔滨市南岗区上夹树街4号603室。无前科劣迹。 本院认为，被告人于洪光故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪，公诉机关指控罪名成立，应予惩处。于洪光的犯罪行为给被害人于某1造成了经济损失，于洪光应承担相应的民事赔偿责任。于某1提出的合理合法的诉讼请求，应予支持。具体赔偿项目如下：1、医疗费8249.36元；2、住院期间的伙食补助费500元（100元／天×5天）；3、交通费37元；4、鉴定费270元。于某1主张的营养费、误工费、后续医疗康复费、护理费、住宿费、残疾赔偿金等，因其未提供相关证据予以证实，故本院不予支持。辩护人认为被告人构成自首的辩护意见，本院不予采纳。综上，依照《中华人民共和国刑法》第二百三十四条第一款、《中华人民共和国民法通则》第一百一十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十二条、第二十三条之规定，判决如下： 一、被告人于洪光犯故意伤害罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月15日起扣除先行羁押的20天至2019年8月27日止）。 二、被告人于洪光赔偿附带民事诉讼原告人于某1医疗费、住院伙食补助费、交通费、鉴定费，共计人民币9056.36元。 三、驳回附带民事诉讼原告人于某1其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长刘艳华 人民陪审员冯然 人民陪审员赵淑娟 二〇一八年十一月十五日 书记员狄春楠","writId":"060b80671862d031662a3a1cfa74186259e","writName":"于洪光故意伤害一审刑事判决书"}
