{"ajId":"e9d9762f-4e68-451a-bb07-48778ef40f3d","ajName":"纪某某赌博一案","ajjbqk":" 上海市浦东新区人民检察院指控，2014年5月25日至2014年8月7日，被告人纪某某在上海市浦东新区下南路XXX弄XXX号XXX室家中放置电脑，利用互联网上的“百家乐”赌场进行聚众赌博。2014年8月7日下午，被告人纪某某再次在百家乐赌场进行赌博时，被民警当场查获。民警同时抓获参赌人员严佩芳、张甲、景某某、张乙、郭某某，缴获涉案电脑1台、赌资人民币1，000元，当日投注金额为人民币194，160元。 被告人纪某某到案后如实供述了犯罪事实。 以上事实，被告人纪某某在开庭审理过程中亦无异议，并有证人郭某某、张甲、严某某、张乙、景某某、林某的证言，扣押决定书、扣押清单、证据保全决定书、证据保全清单、收缴物品清单、中国农业银行现金缴款单，电脑截屏照片，行政处罚决定书，相关刑事判决书，案发经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人纪某某以营利为目的，聚众赌博，其行为已构成赌博罪。被告人纪某某能如实供述罪行，并当庭自愿认罪，依法从轻处罚。辩护人所提可对被告人纪某某从轻处罚的相关辩护意见，予以采纳，但综合考虑本案的犯罪事实、情节，被告人纪某某不符合缓刑适用条件，故对辩护人所提可对被告人纪某某适用缓刑的辩护意见，不予采纳。依照《中华人民共和国刑法》第三百零三条第一款、第六十七条第三款、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人纪某某犯赌博罪，判处有期徒刑六个月，罚金人民币一千元（于判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月7日起至2015年2月6日止。） 二、随案移送的犯罪工具电脑1台，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2014）浦刑初字第4453号 公诉机关上海市浦东新区人民检察院。 被告人纪某某。 辩护人曹镇年，上海申海律师事务所律师。 上海市浦东新区人民检察院以沪浦检刑诉（2014）3944号起诉书指控被告人纪某某犯赌博罪，于2014年9月26日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市浦东新区人民检察院指派代理检察员吴某某出庭支持公诉，被告人纪某某及辩护人曹镇年到庭参加诉讼。现已审理终结。 上海市浦东新区人民检察院指控，2014年5月25日至2014年8月7日，被告人纪某某在上海市浦东新区下南路XXX弄XXX号XXX室家中放置电脑，利用互联网上的“百家乐”赌场进行聚众赌博。2014年8月7日下午，被告人纪某某再次在百家乐赌场进行赌博时，被民警当场查获。民警同时抓获参赌人员严佩芳、张甲、景某某、张乙、郭某某，缴获涉案电脑1台、赌资人民币1，000元，当日投注金额为人民币194，160元。 被告人纪某某到案后如实供述了犯罪事实。 以上事实，被告人纪某某在开庭审理过程中亦无异议，并有证人郭某某、张甲、严某某、张乙、景某某、林某的证言，扣押决定书、扣押清单、证据保全决定书、证据保全清单、收缴物品清单、中国农业银行现金缴款单，电脑截屏照片，行政处罚决定书，相关刑事判决书，案发经过等证据证实，足以认定。 本院认为，被告人纪某某以营利为目的，聚众赌博，其行为已构成赌博罪。被告人纪某某能如实供述罪行，并当庭自愿认罪，依法从轻处罚。辩护人所提可对被告人纪某某从轻处罚的相关辩护意见，予以采纳，但综合考虑本案的犯罪事实、情节，被告人纪某某不符合缓刑适用条件，故对辩护人所提可对被告人纪某某适用缓刑的辩护意见，不予采纳。依照《中华人民共和国刑法》第三百零三条第一款、第六十七条第三款、第五十三条、第六十四条之规定，判决如下： 一、被告人纪某某犯赌博罪，判处有期徒刑六个月，罚金人民币一千元（于判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月7日起至2015年2月6日止。） 二、随案移送的犯罪工具电脑1台，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员李峰 二〇一四年十月十四日 书记员王潇 附：相关法律条文 附：相关法律条文 《中华人民共和国刑法》 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"000d7c3eb0297a38b3608c78f9ad5aa81df","writName":"纪某某赌博一审刑事判决书"}
