{"ajId":"25adca0f-4adc-4eab-a531-8faa366a00df","ajName":"赵文梅、赵文生等假冒注册商标罪一案","ajjbqk":" 经审理查明，2017年9月以来，被告人赵文梅从李晓卫（另案处理）手中分两次购买了假冒金龙鱼1：1：1食用调和油的标签和瓶盖共计600余套，安排被告人赵文生在位于太原市万柏林区后王街东海粮油店旁的库房内用低价的金龙鱼大豆油为原材料，将金龙鱼大豆油原商标标签换成假冒金龙鱼1：1：1食用调和油的商标标签。被告人赵文生为了使制作的假冒金龙鱼1：1：1食用调和油的颜色看起来与正品无差异，撬开油桶瓶盖往内添加菜籽油调色。被告人赵文生通过此“改油”的方式共生产假冒的金龙鱼1：1：1食用调和油约1930桶。民警现场查扣已经制作好的假冒金龙鱼1：1：1食用调和油477桶（其中2桶金龙鱼1：1：1非转基因食用调和油），用于生产假冒金龙鱼1：1：1食用调和油的原料金龙鱼大豆油656桶。被告人杨东海明知被告人赵文生在东海粮油店旁库房内生产假冒金龙鱼1：1：1食用调和油，向赵文生提供用于生产假冒金龙鱼1：1：1食用调和油的原料金龙鱼大豆油，并伙同被告人赵文梅以每箱（每箱4桶）人民币140元-160元的价格（绝大部分售价均为人民币150元）对外销售该假冒的金龙鱼1：1：1食用调和油。截至案发，销售金额共计人民币54508元，非法获利人民币4000元。 另查明，本案在审理过程中，被告人赵文梅退缴赃款人民币4000元。 上述事实，被告人赵文梅、赵文生、杨东海在开庭审理过程中亦无异议，并有到案经过、被害人陈述及报案材料、证人证言、辨认笔录、账本及销售记录、微信转账截图、案发现场照片、搜查笔录、扣押清单、鉴定意见书、被告人的身份信息及供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人赵文梅、赵文生、杨东海未经注册商标所有人许可，冒用他人注册的商标，情节严重，其行为均已构成假冒注册商标罪。公诉机关指控罪名成立。各被告人犯罪后及庭审中，自愿认罪，能如实供述犯罪事实，可以从轻处罚。被告人赵文梅积极退缴赃款，酌情从轻处罚。辩护人关于“被告人赵文梅能认罪、悔罪”的意见，在量刑时予以考虑。依照《中华人民共和国刑法》第二百一十三条，第二十五条第一款，第五十二条，第五十三条，第六十一条，第六十四条，第六十七条第三款和《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第十三条第一款的规定，判决如下：","pjjg":" 一、被告人赵文梅犯假冒注册商标罪，判处罚金人民币15000元。（罚金已缴纳） 二、被告人赵文生犯假冒注册商标罪，判处罚金人民币15000元。（罚金已缴纳） 三、被告人杨东海犯假冒注册商标罪，判处罚金人民币15000元。（罚金已缴纳） 四、扣押的假冒金龙鱼食用油及生产原料，由扣押机关依法处理。 五、退缴的犯罪所得人民币4000元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向太原市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"太原市万柏林区人民法院 刑事判决书 （2019）晋0109刑初204号 公诉机关太原市万柏林区人民检察院。 被告人赵文梅，女，1977年4月4日出生于山西省文水县，公民身份号码×××，汉族，初中文化，个体，户籍地山西省文水县，住太原市。2018年7月30日因涉嫌犯假冒注册商标罪被刑事拘留，同年9月3日被逮捕，2018年9月29日被取保候审。 辩护人张玉超，山西弘韬（阳曲）律师事务所律师。 被告人赵文生，男，1974年5月10日出生于山西省文水县，公民身份号码×××，汉族，初中文化，个体，户籍地山西省文水县，住太原市。2018年7月30日因涉嫌犯假冒注册商标罪被刑事拘留，同年9月3日被逮捕，2018年9月30日被取保候审。 被告人杨东海，男，1976年11月27日出生于山西省文水县，公民身份号码×××，汉族，初中文化，个体，户籍地山西省文水县，住太原市。2018年7月30日因涉嫌犯假冒注册商标罪被刑事拘留，2018年8月2日被取保候审。 太原市万柏林区人民检察院以并万检刑刑诉（2019）43号起诉书指控被告人赵文梅、赵文生、杨东海犯假冒注册商标罪，于2019年3月4日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。太原市万柏林区人民检察院指派检察员南楠出庭支持公诉，被告人赵文梅、赵文生、杨东海及赵文梅的辩护人张玉超到庭参加诉讼。现已审理终结。 经审理查明，2017年9月以来，被告人赵文梅从李晓卫（另案处理）手中分两次购买了假冒金龙鱼1：1：1食用调和油的标签和瓶盖共计600余套，安排被告人赵文生在位于太原市万柏林区后王街东海粮油店旁的库房内用低价的金龙鱼大豆油为原材料，将金龙鱼大豆油原商标标签换成假冒金龙鱼1：1：1食用调和油的商标标签。被告人赵文生为了使制作的假冒金龙鱼1：1：1食用调和油的颜色看起来与正品无差异，撬开油桶瓶盖往内添加菜籽油调色。被告人赵文生通过此“改油”的方式共生产假冒的金龙鱼1：1：1食用调和油约1930桶。民警现场查扣已经制作好的假冒金龙鱼1：1：1食用调和油477桶（其中2桶金龙鱼1：1：1非转基因食用调和油），用于生产假冒金龙鱼1：1：1食用调和油的原料金龙鱼大豆油656桶。被告人杨东海明知被告人赵文生在东海粮油店旁库房内生产假冒金龙鱼1：1：1食用调和油，向赵文生提供用于生产假冒金龙鱼1：1：1食用调和油的原料金龙鱼大豆油，并伙同被告人赵文梅以每箱（每箱4桶）人民币140元-160元的价格（绝大部分售价均为人民币150元）对外销售该假冒的金龙鱼1：1：1食用调和油。截至案发，销售金额共计人民币54508元，非法获利人民币4000元。 另查明，本案在审理过程中，被告人赵文梅退缴赃款人民币4000元。 上述事实，被告人赵文梅、赵文生、杨东海在开庭审理过程中亦无异议，并有到案经过、被害人陈述及报案材料、证人证言、辨认笔录、账本及销售记录、微信转账截图、案发现场照片、搜查笔录、扣押清单、鉴定意见书、被告人的身份信息及供述等证据证实，足以认定。 本院认为，被告人赵文梅、赵文生、杨东海未经注册商标所有人许可，冒用他人注册的商标，情节严重，其行为均已构成假冒注册商标罪。公诉机关指控罪名成立。各被告人犯罪后及庭审中，自愿认罪，能如实供述犯罪事实，可以从轻处罚。被告人赵文梅积极退缴赃款，酌情从轻处罚。辩护人关于“被告人赵文梅能认罪、悔罪”的意见，在量刑时予以考虑。依照《中华人民共和国刑法》第二百一十三条，第二十五条第一款，第五十二条，第五十三条，第六十一条，第六十四条，第六十七条第三款和《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第十三条第一款的规定，判决如下： 一、被告人赵文梅犯假冒注册商标罪，判处罚金人民币15000元。（罚金已缴纳） 二、被告人赵文生犯假冒注册商标罪，判处罚金人民币15000元。（罚金已缴纳） 三、被告人杨东海犯假冒注册商标罪，判处罚金人民币15000元。（罚金已缴纳） 四、扣押的假冒金龙鱼食用油及生产原料，由扣押机关依法处理。 五、退缴的犯罪所得人民币4000元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向太原市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周婕 人民陪审员张克明 人民陪审员李晓勇 二〇一九年三月二十日 书记员曹文浩","writId":"007817df2a654d6f7a600c115e27427b19e","writName":"赵文梅、赵文生等假冒注册商标罪一审刑事判决书"}
