{"ajId":"cc6c40f6-21dd-4301-af19-58d2be55c28c","ajName":"被告人邢龙、符某宗玩忽职守一案","ajjbqk":" 东方市人民检察院指控，2007年10月，东方市质监站受理东方市城投公司就八所中心渔港项目提出的质量安全监督申请，对该工程建设实施过程中各参建责任主体和有关单位的质量行为及工程实体质量进行监督管理。被告人邢龙受该站指派担任监督组组长，被告人符某宗为监督组成员。邢龙、符某宗担任该项目监督管理人员后，没有按照要求对八所中心渔港项目设计实工图纸进行认真审核，不知道设计规范要求，同时，没有主动去了解该项目强制性规范要求。2011年9月20日，在东方市城投公司的主持下，八所中心渔港第一标段举行验收。邢龙作为监督方的监督组成员，参与了该验收会议。在验收会议实地检查过程中，邢龙发现港池西北角、靠近老渔港防波堤的航道处以及港池四周存在海滩岩，但其未提出任何异议，后邢龙以东方市监督站项目负责人在记载有“合格”的《单位工程质量检验记录表》上签名。在第一标段验收的过程中，质监站或东方城投公司没有聘请有资质的第三方检测单位对涉及到结构安全和主要功能的航道和港池疏浚项目进行独立检测，以检查航道和港池是否达到设计要求-3.5米，施工方中基建设有限公司提供的自检材料是否真实。质监站邢龙在自己没有聘请检查单位，没有审查竣工资料的情况下，在验收材料上签字验收合格。 被告人邢龙、符某宗在参加八所中心渔港第二标段分项工程或隐蔽工程验收中，没有认真检查该项目的规格、质量、厚度、高度等相应的设计指标，在不知道分项工程是否合格的情况下，被告人邢龙和符某宗在记载有结论合格的《验收记录表》上签名，确认该项目质量合格。特别是在八所中心渔港第二标段分项工程胸墙和浆砌块石护面验收的过程中，符某宗和邢龙到了施工现场，没有对胸墙路面和胸墙堤头等构件部分的宽度、高度等指标进行检查，便做了结论合格的意见。施工方在胸墙和浆砌块石护面建设中存在偷工减料的行为，胸墙以及浆砌块石护面高度、厚度以及强度均达不到设计标准，目前毁损严重。经海南省审计厅审计，核减胸墙（包括堤头）价款800609.49元，核减浆砌块石护面价款163530.86元，共计核减964140.35元。 现第一标段除预留施工方保证金外，已按照合同约定的工程量价款支付给施工方。经海南省审计厅审计，第一标段施工方实际疏浚工程量为281696立方米，按照合同规定疏浚工程量应该为457422立方米，实际未疏浚量为175726立方米。按照设计单价26.3元每立方米进行计算，国家修复达到合同和设计要求，需建设资金4621593.8元，扣除施工方预留保证金，国家损失建设资金4021778.2元人民币。经海南省审计厅审计，第二标段因工程质量问题，核减胸墙和浆砌块石护面共计964140.35元，即国家建设资金损失964140.35元人民币。同时，八所中心渔港质量问题被中央和地方的多家媒体曝光，造成了恶劣的社会影响。 针对上述指控，公诉机关当庭宣读、出示了《常住人口信息》，《任职情况说明》，《关于成立“东方黎族自治县建筑工程质量监督站”的通知》，中基建设有限公司出具的虚假《八所中心渔港东区竣工土方计算图》，海南崇智勘测有限公司出具的2010年12月份对八所中心渔港测量的水深图，广州港湾工程质量检测有限公司出具的对八所中心渔港防波堤实体检测的《码头结构试验检测报告》，第一标段《单位工程质量检验记录表》，第二标段《工程竣工验收表》，第一标段、第二标段工程竣工验收签到表，东建监字（2007）34号《建设工程质量安全监督申报登记表》，邢龙、符某宗的建设工程资质证明及质监站的岗位职责文件，东方市八所中心渔港工程项目第一标工程进度支付明细表，海南审计厅《关于八所中心渔港扫海水深图计算疏浚工程量的复函》及其附件，海南审计厅《关于审计东方市八所中心渔港工程防波堤工程造价的确认函》及其附件，《建设工程质量监督程序》，《建设工程施工许可申请表》，《竣工验收申请报告表》，《工程竣工验收记录》，媒体报道，《到案经过》，证人李某强、符某、林某兴、方某城、赵某勇、邢某辉、王某平、莫某帅、傅某、符某江、周某文、王某业的证言，被告人邢龙、符某宗的供述与辩解等证据。据此，公诉机关认为，被告人邢龙、符某宗身为国家机关工作人员，在履行八所中心渔港项目工程质量监督管理过程中，工作严重不负责任，造成国家重大财产损失和恶劣的社会影响。其中被告人邢龙的犯罪情节特别严重，二被告人的行为已触犯《中华人民共和国刑法》第三百九十七条第一款的规定，应当以玩忽职守罪追究其刑事责任。并认为八所中心渔港工程质量不合格是多方面原因造成，根据二被告人在其中的作用，应认定二被告人为从犯；二被告人到案后如实供述自己的犯罪事实，认定为坦白。提请本院依法判处。 在开庭审理中，二被告人对公诉机关指控的主要犯罪事实和罪名均无异议。被告人邢龙的意见是：这个项目不是我们能够监督的，领导安排我们去的时候我们已经提出了异议，但是领导安排，我们也只能去监督。 经审理查明，2007年10月，东方市建筑工程质量监督站受理东方市城市建设投资有限公司就八所中心渔港项目提出的质量安全监督申请，对该工程建设实施过程中各参建责任主体和有关单位的质量行为及工程实体质量进行监督管理。被告人邢龙受该站指派担任监督组组长，被告人符某宗为监督组成员。邢龙、符某宗担任该项目监督管理人员后，没有按照要求对八所中心渔港项目设计施工图纸进行认真审核，不知道设计规范要求，同时，没有主动去了解该项目强制性规范要求。2011年9月20日，在东方市城市建设投资有限公司的主持下，八所中心渔港第一标段举行验收。邢龙作为监督方的监督组成员，参与了该验收会议。在验收会议实地检查过程中，邢龙发现港池西北角、靠近老渔港防波堤的航道处以及港池四周存在海滩岩，但其未提出任何异议，后邢龙作为东方市监督站项目负责人在记载有“合格”的《单位工程质量检验记录表》上签名。在第一标段验收的过程中，质监站及东方市城市建设投资有限公司都没有聘请有资质的第三方检测单位对涉及到结构安全和主要功能的航道和港池疏浚项目进行独立检测，以检查航道和港池是否达到设计要求-3.5米，未认真审查施工方中基建设有限公司提供的自检材料是否真实。被告人邢龙在质监站没有聘请检测单位进行独立检测，自己没有认真审查竣工资料的情况下，在验收材料上签字验收合格。 被告人邢龙、符某宗在参加八所中心渔港第二标段分项工程或隐蔽工程验收中，没有认真检查该项目的规格、质量、厚度、高度等相应的设计指标，在不知道分项工程是否合格的情况下，邢龙和符某宗在记载有结论合格的《验收记录表》上签名，确认该项目质量合格。在八所中心渔港第二标段分项工程胸墙和浆砌块石护面验收的过程中，邢龙和符某宗到了施工现场，没有对胸墙路面和胸墙堤头等构件部分的宽度、高度等指标进行检查便做了结论合格的意见。施工方在胸墙和浆砌块石护面建设中存在偷工减料的行为，胸墙以及浆砌块石护面高度、厚度以及强度均达不到设计标准。 八所中心渔港工程验收合格移交东方市城市建设投资有限公司管理后，港池、航道无法使用，现防波堤严重毁损，造成国家财产重大损失。经海南省审计厅审计，第一标段施工方实际疏浚工程量为281696立方米，工程造价为人民币7408604.8元，现政府已支付工程款人民币11430383元，多付施工方工程款人民币4021778.2元；第二标段因工程质量问题，核减胸墙和浆砌块石护面共计964140.35元，即国家建设资金损失人民币964140.35元。同时，八所中心渔港质量问题被多家媒体报导，造成了恶劣的社会影响。 认定上述事实的证据如下： （一）《常住人口信息》。证明被告人邢龙的出生日期为1959年2月12日，被告人符某宗的出生日期为1977年6月4日，并证明了二被告人的基本情况。 （二）《东方市住房和城乡建设局关于邢龙同志任职情况的说明》、《海南省国家机关、事业单位式作人员解决部分工资突出问题审批表》、《海南经济特区事业单位工作人员重新确定工资（正常增资）审批表》、《建设工程质量监督人员资格证书》。证明邢龙于2006年任东方市住房和城乡建设局下属单位市建设工程质量安全监督站副站长至今，符某宗是东方市建设工程质量安全监督站工作人员。二被告人均具有建设工程质量监督资格。 （三）东方县编制委员会《关于成立“东方黎族自治县建筑工程质量监督站”的通知》、《建设工程质量监督工作程序》、《工作职责》。证明东方黎族自治县建筑工程质量监督站属县建委领导下的股级事业单位，并证明了监督站及各岗位的职责、工作程序。 （四）中基建设有限公司出具的虚假《八所中心渔港东区竣工土方计算图》。证明施工方中基建设有限公司虚报工程量的事实。 （五）海南崇智勘测有限公司出具的《2010年12月份对八所中心渔港测量的水深图》。证明，经扫海检测，八所中心渔港验收时航道和港池存在大量的浅点。 （六）广州港湾工程质量检测有限公司出具的对八所中心渔港防波堤实体检测的《码头结构试验检测报告》。证明八所中心渔港防波堤工程质量多处不合格。 （七）《建筑工程施工许可申请表》。证明经东方市城市建设投资有限公司申请，八所中心渔港建设工程获准施工。 （八）东方市建筑工程质量监督站“东建监字（2007）34号”《建设工程质量安全监督申报登记表》。证明东方市建筑质量监督站受理了东方市城市建设投资有限公司对八所中心渔港的报监申请。 （九）《八所中心渔港东港区工程验收签到表》、《八所中心渔港东港区防波堤工程竣工验收签到表》。证明被告人邢龙参加了八所中心渔港工程竣工验收。 （十）第一标段《单位工程质量检验记录表》、第二标段《工程竣工验收记录表》。证明被告人邢龙代表东方市质监站对八所中心渔港第一标段、第二标段作出了工程质量合格的验收意见。 （十一）《东方八所中心渔港工程项目第一标工程进度支付明细表》。证明八所中心渔港第一标段工程进度款的付款情况，截止2013年6月30日累计支付中基建设有限公司11430383元。 （十二）海南省审计厅琼审函（2014）140号《海南审计厅关于八所中心渔港扫海水深图计算疏浚工程量的复函》及其附件。证明八所中心渔港第一标段工程实际疏浚工程量为281696立方米，疏浚工程造价为人民币7408604.8元， （十三）海南省审计厅琼审函（2014）219号《海南省审计厅关于审计东方市八所中心渔港工程防波堤工程造价的确认函》及附件。证明东方渔港防波堤L型胸墙、堤头及浆砌块石护面按竣工图纸计算造价1137283.99元，按检测结果计算为173143.64元，相差964140.35元。 （十四）“新港变‘废港’—海南一重点项目曝出‘问题’工程”、“海南东方市投资近4000万元所建渔港成‘废港’”、“追问东方‘废港’事件：如何问责？谁来负责？”等相关新闻报导。证明八所中心渔港建设项目尚未投入使用就成为“废港”，造成恶劣的社会影响。 （十五）证人证言 1、证人李某强的证言。其证言证明，东方八所中心渔港项目由东方城投公司担任业主单位，该工程于2007年开始建设，共分三个标段，第二标段防波堤工程于2009年验收完毕，第一标段疏浚工程和第三标段陆域回填和内护岸工程于2011年9月份验收完毕。他到八所中心渔港工地进行巡视时，发现的主要是浅点问题，在防波堤目测到靠近老渔港防波堤处的航道内有一大块的海滩岩，同时在护岸目测发现港池西北角处有一大块海滩岩。他安排东方城投公司中心渔港业主代表符某联系相关单位包括设计单位、监理单位协调解决该问题。2011年9月20日举行验收会议，到实地检查第一标段后，他和其他参与验收的人员在明知航道存在海滩岩不符合设计规范和强制性规范要求的情况下，没有提出航道存在海滩岩的问题，在没有数据证明港池西北角和航道疏浚达到设计标高要求的情况下，对第一标段工程给予竣工验收合格。 2、证人符某的证言。其证言证明，2011年9月20日，举行八所中心渔港第一标段和第三标段的验收会议，会议由李某强主持，参会的人员有设计方莫某帅、傅某，施工方林某兴、方某城，质监站邢龙，监理方宋某善、古某，还有他和总工王某儒。所有验收人员到第一标段和第三标段实地检验工程质量。到实地检查中，依然能看到航道靠近老渔港处存在裸露的海滩岩，航道存在裸露的海滩岩，达不到设计要求，不能通过合格验收。但是，在场的所有人都没有提出什么异议。下午，验收组人员在东方城投公司审阅工程档案资料，第一标段施工方提供了包括广州邦鑫测绘公司出具的2010年12月水深测量图以及扫海报告、施工方出具的土方计算图等相关竣工资料。验收组人员审查材料完毕后，分别做出了合格的意见，并在记载有“质量检验综合结论合格”的单位工程质量检验记录表上面签字、盖章。在整个验收过程中，东方城投公司和质监站没有进行复检，都是以施工方自检的材料为基础进行验收的。施工方向东方城投公司提供的由“广州邦鑫测绘有限公司”于2010年12月制作的《八所中心渔港东区水深图》是施工方自检过程中聘请广州邦鑫测绘有限公司对八所中心渔港港池以及航道所做的扫海水深测量图，但当时的实际情况是有些地方存在浅点，没有达到设计标高-3.5米，所以施工方将真实的扫海水深图给篡改了。他当时也发现了水深图存在造假的情况，但是因为在验收会议上所有的人都没有提出异议，他也就没有提出反对的意见。施工方将土方量计算为456911立方米，应该多计算了土方量，因为整个工程达到设计要求才会有这么多土方量，而实际上施工方没有开挖这么多土方量，港池和航道都存在大量的海滩岩，没有达到设计要求。施工方没有施工的量，应该要折价从工程款中扣除，否则政府就多付了工程款。 3、证人林某兴的证言。其证言证明，他作为八所中心渔港项目施工方在2010年12月份进行了自检，并通过中基建设有限公司海南分公司负责人黄某河聘请了广州邦鑫测绘有限公司进行扫海测量，以自检扫海测量的成果作为将来验收的依据。自检完毕后，扫海测量公司出具了水深测量图，该图显示上面有多处浅点，为了验收的需要，他让测量公司把结果改了。航道靠近老渔港防波堤处存在海滩岩，没有达到设计标高-3.5米，不符合验收条件，业主方符某以及其老总李某强、质监站邢龙、监理方宋某善都没有对这块提出进行开挖的要求，在2011年9月份验收时也没有提出什么异议，都同意合格。他和第三标段的老板在验收时给了每个参与验收的人员1000元红包。 4、证人方某城的证言。其证言证明，2010年12月份，林某兴提出自检，并聘请一家扫海测量队来到的施工现场，当时监理方宋某善、东方质监站邢龙、业主东方城投公司总经理李某强、业主代表符某参与施工方的自检。在自检过程中，发现港池的西北角存在一整块的海滩岩的浅滩，除西北角外，在靠近老渔港防波堤处的航道存在一整块的海滩岩浅滩。扫海完毕后，大约在2010年12月底，在施工方的申请下，由业主城投公司的主持下，就解决西北角海滩岩召开工地会议，设计方和质监站都参加了该会议，会议决定保留西北角的海滩岩，并通过了设计方的设计变更，对航道靠近老渔港防波堤处的海滩岩区域，并没有提出任何处理的方案，业主方李某强和符某以及质监站的邢龙在登船扫海的都知道航道这块海滩岩，达不到设计标高的-3.5米。自检扫海结束后，施工方申请审核验收，2011年9月，在业主的主持下召开了第一标段疏浚工程和第三标段陆域回填和内护岸的联合验收会议，参与验收的人员均没有对航道靠近老渔港防波堤处的海滩岩提出异议。 5、证人赵某勇的证言。其证言证明，广州邦鑫勘测科技有限公司没有跟中基公司签订过八所中心渔港项目合同，没有派人员参与过该项目，没有为该项目出过扫海报告，有人冒用广州邦鑫测绘有限公司的名义参与八所中心渔港项目。 6、证人王某平的证言。其证言证明，东方市城市投资有限公司提供的广州邦鑫测绘有限公司2010年12月份对八所中心渔港制作的水深测量图和《八所中心渔港东区水深测量技术总结》同他们公司2010年12月份对八所中心渔港测量的测线的路线图是一样的，但是测线的数据做了改变，广州邦鑫测绘有限公司制作的测线都达到了-3.5米，而他们当时制作的水深图有的地方并没有达到-3.5米，有人在他们测线的基础上做了改动。 7、证人邢某辉的证言。其证言证明，广州邦鑫测绘有限公司2010年12月份对八所中心渔港制作的东区水深测量图，数据是他根据2010年12月份崇智公司测量的水深测量初始原图更改过来的，应林某兴的要求以邦鑫测绘有限公司的名义出具水深测量图和技术报告。在扫海测量过程中，他们没有提供过相关的资质证明，业主方、施工方、质监站等各方都没有要求他们提供相应测量的资质证书。 8、证人莫某帅的证言。其证言证明，他是设计方的代表，在对八所中心渔港的现场勘查中发现港池的四周能看的岩石，航道依然有大片海滩，深度达不到设计标高-3.5米。竣工验收时，所有参与验收的人员在东方城投公司的会议室对项目的材料进行审查，参会各方都没有对工程中裸露的浅点提出异议，都同意验收。他明知道港池和航道有浅点，不符合验收合格的条件，在验收当天，业主方城投工作人员已经明确让这项工程验收先通过，所以即使发现了浅点问题，不符合验收条件，他也做出了同意验收合格的意见。最后，业主方东方城投公司的李某强作了质量合格的发言，李某强同意验收后，参与工程的各方代表陆续在验收文件上签字、盖章，该工程通过了验收。在验收的过程中，施工方中基公司给参与验收会议的人员每人一千元的红包。 9、证人傅某的证言。其证言证明，他是八所渔港东港区的设计阶段的项目负责人，参与了八所渔港第一、三标段的初验和第二标段的最终验收。他在初检现场看到航道内有浅滩，从现场回到会议室讨论时，业主方提供的水深测量图也显示，靠近老港池防波堤的航道处没有数据，因为业主方和施工方都没有提出港池的浅点问题，没有让这问题进入会议议程，所以大家都没有探讨。根据设计要求以及相应的规范要求，港池是不允许有浅点的，所以必须开挖。 10、证人符某江的证言。其证言证明，2007年10月份，他向质监站报监东方八所中心渔港项目，质监站并没有监督水运工程的资质，但是当时东方市只有质监站代表政府对工程项目进行监督，所以就到质监站报监了。 11、证人周某文的证言。其证言证明，东方城投公司就八所中心渔港向东方市建设局报建的相关材料，上面记载的审查人“周某文”是他亲笔签写。东方质监站作为东方市建设局的下属单位，主要职责是受东方市建设局委托，以东方市建设局名义，对报建的工程项目的法律、法规强制性标准执行情况进行监督管理，东方质监站派出邢龙等人员对东方八所渔港该项目进行了监督管理。 11、证人王某业的证言。其证言证明，邢龙一直负责八所中心渔港的质量监督管理工作，在验收之前，他请邢龙吃过几次饭，所以对邢龙比较熟悉。2009年初，二标段进行竣工验收，他和尤某革商量后，根据验收人员的重要性，安排发放红包的数额，他记得给参与验收的质监站人员每人一千，他将钱放在信封里，分别交给了邢站长和邢龙。邢龙收了一千元红包，事后没有退给他。在施工现场查看工程质量时大家没有进行抽样检验或者用皮尺等测量工具进行测量，包括质监站的人员在内都没有提出质量问题。在验收会议室，与会人员没有提出第二标段存在质量问题，大家都做出了工程质量合格的决定。 （十六）被告人的供述和辩解 1、被告人邢龙的供述。其供述证明，（1）八所中心渔港由东方市城投公司作为业主单位进行建设。东方市建设工程安全质量监督站于2007年接受东方城投公司报监，参与该项目质量安全监督管理。2007年下半年的一天，质监站站长邢某奋安排他和符某宗担任八所中心渔港项目质量监督。他和符某宗向邢某奋提出八所中心渔港属于水运工程，需要水运监督资质才可以监督，他和符某宗都没有水运资质，所以不应该由他们去监督。邢某奋对他们说东方市政府要求必须由本地来监督，于是他们就同意邢某奋的安排参加了该项目的监督，并在邢某奋的安排下，他和符某宗组成项目监督组，他担任监督组组长，符某宗担任监督员。监督组受站里指派，担任八所中心渔港项目监督管理，其主要职责是依照建设管理条例等相关规定，对八所中心渔港项目参建各方执行国家和行业强制性法律、法规的情况进行监督管理，包括项目的程序监督和项目质量的实体监督。2011年9月，在东方市城投公司的组织下，他参加了第一标段的验收，在验收实地勘察中，他发现港池四周、港池西北角以及航道靠近老渔港防波堤处存在海滩岩。他在验收的时候提出这些海滩岩问题，东方市城投公司时任总经理李某强对他们说，海滩岩开挖需要水下爆破，市政府中没有这项经费预算，先现状验收，于是他就同意验收，并签写了质量合格验收。第一标段验收的时候，业主单位东方市城投公司没有聘请检测单位过来扫海测量。他在第一标段竣工资料中发现有扫海资料，没有认真去审查该资料，当时认为东方市城投公司聘请了扫海测量单位，在竣工验收前，已经扫海完毕了。实际上，该图应该是施工方于2010年12月份自检时聘请的检测单位制作的扫海图。在验收过程中他没有认真审查该土方计算图，从施工方提交的土方计算图来看，施工方提供的土方量为456911立方米，与合同的约定土方量差不多，但是，他们在验收的时候发现有许多海滩岩等浅点，所以不可能有这么多土方量，施工方在土方量上造假了。（2）他们监督组参加了第二标段的分项工程验收和竣工验收。分项工程施工完毕后，施工方通知他们去验收。在验收的过程中，他们主要审查测量是否齐全，然后听取施工方、监理方还有业主方的汇报，施工方、监理方说合格了，他就认定合格了，实际的测量都是由监理操作。实际上，他和符某宗并不清楚分项工程是否合格，他们没有认真检查，没有按照施工图纸中的设计规范要求对比分项工程实体项目进行检查。施工方和监理方以及建设单位告知他们该项工程为合格，然后他们就做出了合格的意见。在第二标段分项工程验收过程中，符某宗做出了质量合格的意见。第二标段验收时，时任质监站站长邢某奋、副站长李某智以及他参加了该标段验收，验收会议上，验收各方做出了工程质量合格，同意验收的意见。 2、被告人符某宗的供述。其供述证明，大概在2008年，他接受东方市建筑工程质量监督站（以下简称“质监站”）原站长邢某奋指派，担任该东方八所中心渔港项目监督员。当时监督组共两人，组长为副站长邢龙，他为监督组成员。在监督管理八所中心渔港项目中，他和邢龙的职责主要是根据法律、法规对参建各方的强制性标准的执行情况进行监督、管理，包括对程序性的规范和实体性的质量标准和设计规范执行情况进行监督。发现参建各方执行强制性标准不到位的地方，可以要求整改，复验合格后才能进行下一道工序。按照要求，作为监督组人员在施工前，应当审核设计图纸，看设计图纸是否符合强制性规范。在施工过程和验收时根据符合强制性的标准的施工设计图纸中规范要求，监督检查工程项目是否达到设计要求。他参加了第二标段分项工程的验收。分项工程中有许多是隐蔽工程，这些工程快要完工的时候，他和邢龙还有施工方、监理方人员到达施工现场，对工程质量进行检查。检查的主要方式是对工程进行目测检查以及听取施工方和监理方对工程的评价，同时审查施工方提供的相关材料。因为他和邢龙没有审查施工图纸，不知道各分项工程合格的各项指标，所以目测也发现不了什么质量问题。施工方和监理方在现场告知他和邢龙分项工程各项质量指标都是达标的，他们也就认可了监理方的意见，没有做出进行一步检查就做出了合格的意见。实际上，他没有看过设计图纸，他和邢龙并不清楚该分项工程是否合格，他们没有认真检查，没有按照施工图纸中的设计规范要求对比分项工程实体项目进行检查。 （十七）《到案经过》。证明，海南省人民检察院第二分院反渎职侵权局在办理东方市城投公司原总经理李某强涉嫌受贿、滥用职权过程中，发现犯罪嫌疑人邢龙、符某宗可能存在渎职行为，经办案人员电话通知，犯罪嫌疑人邢龙、符某宗到海南省人民检察院第二分院接受询问，并对其涉嫌玩忽职守的事实供认不讳。2014年6月5日，二分院对其立案侦查。 以上证据经法庭举证、质证，来源合法，客观真实，与本案具有相关性，证据间能相互印证，本院予以采信。 ","cpfxgc":"本院认为，被告人邢龙、符某宗身为国家机关工作人员，在对八所中心渔港建设工程质量监督管理过程中，玩忽职守，致使国家利益遭受重大损失，并造成恶劣的社会影响，其中被告人邢龙的犯罪情节特别严重，二被告人的行为均已构成玩忽职守罪。公诉机关指控二被告人的犯罪事实清楚，证据确实充分，指控的罪名成立，本院予以支持。对于公诉机关提出的“八所中心渔港工程质量不合格是多方面原因造成，根据二被告人在其中的作用，应认定二被告人为从犯”的公诉意见。经查，在八所中心渔港的建设中，二被告人与其他相关人员各自履行职责，二被告人在其玩忽职守犯罪中不能认定为从犯。二被告人如实供述其犯罪事实，依法可以从轻处罚。根据被告人符某宗犯罪的事实、犯罪的性质、情节及其认罪态度，对其适用缓刑没有再犯罪的危险，对所居住的社区没有重大不良影响。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百九十七条第一款、第四十五条、第四十七条、第六十一条、第六十七条第三款、第七十二条、第七十三条、第九十三条之规定，判决如下：","pjjg":" 一、被告人邢龙犯玩忽职守罪，判处有期徒刑三年。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月17日起至2017年12月16日止。） 二、被告人符某宗犯玩忽职守罪，判处有期徒刑一年，缓刑二年。（缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"海南省东方市人民法院 刑事判决书 （2014）东刑初字第168号 公诉机关海南省东方市人民检察院。 被告人邢龙，男，1959年2月12日出生，汉族，海南省文昌市人，大专文化，原海南省东方市建筑工程质量监督站副站长。因涉嫌犯玩忽职守罪于2014年6月5日被取保候审，2014年12月17日被逮捕，现羁押于东方市看守所。 被告人符某宗（曾用名符某平），男，1977年6月4日出生，汉族，海南省东方市人，大专文化，海南省东方市建筑工程质量监督站质量安全监督员。因涉嫌犯玩忽职守罪于2014年6月5日被取保候审。 东方市人民检察院以东检公诉刑诉（2014）194号起诉书指控被告人邢龙、符某宗犯玩忽职守罪，于2014年9月19日向本院提起公诉。本院经审查于2014年9月26日立案并依法组成合议庭，2014年11月4日公开开庭审理了本案，东方市人民检察院指派代理检察员李继鹏出庭支持公诉，被告人邢龙、符某宗到庭参加诉讼。现已审理终结。 东方市人民检察院指控，2007年10月，东方市质监站受理东方市城投公司就八所中心渔港项目提出的质量安全监督申请，对该工程建设实施过程中各参建责任主体和有关单位的质量行为及工程实体质量进行监督管理。被告人邢龙受该站指派担任监督组组长，被告人符某宗为监督组成员。邢龙、符某宗担任该项目监督管理人员后，没有按照要求对八所中心渔港项目设计实工图纸进行认真审核，不知道设计规范要求，同时，没有主动去了解该项目强制性规范要求。2011年9月20日，在东方市城投公司的主持下，八所中心渔港第一标段举行验收。邢龙作为监督方的监督组成员，参与了该验收会议。在验收会议实地检查过程中，邢龙发现港池西北角、靠近老渔港防波堤的航道处以及港池四周存在海滩岩，但其未提出任何异议，后邢龙以东方市监督站项目负责人在记载有“合格”的《单位工程质量检验记录表》上签名。在第一标段验收的过程中，质监站或东方城投公司没有聘请有资质的第三方检测单位对涉及到结构安全和主要功能的航道和港池疏浚项目进行独立检测，以检查航道和港池是否达到设计要求-3.5米，施工方中基建设有限公司提供的自检材料是否真实。质监站邢龙在自己没有聘请检查单位，没有审查竣工资料的情况下，在验收材料上签字验收合格。 被告人邢龙、符某宗在参加八所中心渔港第二标段分项工程或隐蔽工程验收中，没有认真检查该项目的规格、质量、厚度、高度等相应的设计指标，在不知道分项工程是否合格的情况下，被告人邢龙和符某宗在记载有结论合格的《验收记录表》上签名，确认该项目质量合格。特别是在八所中心渔港第二标段分项工程胸墙和浆砌块石护面验收的过程中，符某宗和邢龙到了施工现场，没有对胸墙路面和胸墙堤头等构件部分的宽度、高度等指标进行检查，便做了结论合格的意见。施工方在胸墙和浆砌块石护面建设中存在偷工减料的行为，胸墙以及浆砌块石护面高度、厚度以及强度均达不到设计标准，目前毁损严重。经海南省审计厅审计，核减胸墙（包括堤头）价款800609.49元，核减浆砌块石护面价款163530.86元，共计核减964140.35元。 现第一标段除预留施工方保证金外，已按照合同约定的工程量价款支付给施工方。经海南省审计厅审计，第一标段施工方实际疏浚工程量为281696立方米，按照合同规定疏浚工程量应该为457422立方米，实际未疏浚量为175726立方米。按照设计单价26.3元每立方米进行计算，国家修复达到合同和设计要求，需建设资金4621593.8元，扣除施工方预留保证金，国家损失建设资金4021778.2元人民币。经海南省审计厅审计，第二标段因工程质量问题，核减胸墙和浆砌块石护面共计964140.35元，即国家建设资金损失964140.35元人民币。同时，八所中心渔港质量问题被中央和地方的多家媒体曝光，造成了恶劣的社会影响。 针对上述指控，公诉机关当庭宣读、出示了《常住人口信息》，《任职情况说明》，《关于成立“东方黎族自治县建筑工程质量监督站”的通知》，中基建设有限公司出具的虚假《八所中心渔港东区竣工土方计算图》，海南崇智勘测有限公司出具的2010年12月份对八所中心渔港测量的水深图，广州港湾工程质量检测有限公司出具的对八所中心渔港防波堤实体检测的《码头结构试验检测报告》，第一标段《单位工程质量检验记录表》，第二标段《工程竣工验收表》，第一标段、第二标段工程竣工验收签到表，东建监字（2007）34号《建设工程质量安全监督申报登记表》，邢龙、符某宗的建设工程资质证明及质监站的岗位职责文件，东方市八所中心渔港工程项目第一标工程进度支付明细表，海南审计厅《关于八所中心渔港扫海水深图计算疏浚工程量的复函》及其附件，海南审计厅《关于审计东方市八所中心渔港工程防波堤工程造价的确认函》及其附件，《建设工程质量监督程序》，《建设工程施工许可申请表》，《竣工验收申请报告表》，《工程竣工验收记录》，媒体报道，《到案经过》，证人李某强、符某、林某兴、方某城、赵某勇、邢某辉、王某平、莫某帅、傅某、符某江、周某文、王某业的证言，被告人邢龙、符某宗的供述与辩解等证据。据此，公诉机关认为，被告人邢龙、符某宗身为国家机关工作人员，在履行八所中心渔港项目工程质量监督管理过程中，工作严重不负责任，造成国家重大财产损失和恶劣的社会影响。其中被告人邢龙的犯罪情节特别严重，二被告人的行为已触犯《中华人民共和国刑法》第三百九十七条第一款的规定，应当以玩忽职守罪追究其刑事责任。并认为八所中心渔港工程质量不合格是多方面原因造成，根据二被告人在其中的作用，应认定二被告人为从犯；二被告人到案后如实供述自己的犯罪事实，认定为坦白。提请本院依法判处。 在开庭审理中，二被告人对公诉机关指控的主要犯罪事实和罪名均无异议。被告人邢龙的意见是：这个项目不是我们能够监督的，领导安排我们去的时候我们已经提出了异议，但是领导安排，我们也只能去监督。 经审理查明，2007年10月，东方市建筑工程质量监督站受理东方市城市建设投资有限公司就八所中心渔港项目提出的质量安全监督申请，对该工程建设实施过程中各参建责任主体和有关单位的质量行为及工程实体质量进行监督管理。被告人邢龙受该站指派担任监督组组长，被告人符某宗为监督组成员。邢龙、符某宗担任该项目监督管理人员后，没有按照要求对八所中心渔港项目设计施工图纸进行认真审核，不知道设计规范要求，同时，没有主动去了解该项目强制性规范要求。2011年9月20日，在东方市城市建设投资有限公司的主持下，八所中心渔港第一标段举行验收。邢龙作为监督方的监督组成员，参与了该验收会议。在验收会议实地检查过程中，邢龙发现港池西北角、靠近老渔港防波堤的航道处以及港池四周存在海滩岩，但其未提出任何异议，后邢龙作为东方市监督站项目负责人在记载有“合格”的《单位工程质量检验记录表》上签名。在第一标段验收的过程中，质监站及东方市城市建设投资有限公司都没有聘请有资质的第三方检测单位对涉及到结构安全和主要功能的航道和港池疏浚项目进行独立检测，以检查航道和港池是否达到设计要求-3.5米，未认真审查施工方中基建设有限公司提供的自检材料是否真实。被告人邢龙在质监站没有聘请检测单位进行独立检测，自己没有认真审查竣工资料的情况下，在验收材料上签字验收合格。 被告人邢龙、符某宗在参加八所中心渔港第二标段分项工程或隐蔽工程验收中，没有认真检查该项目的规格、质量、厚度、高度等相应的设计指标，在不知道分项工程是否合格的情况下，邢龙和符某宗在记载有结论合格的《验收记录表》上签名，确认该项目质量合格。在八所中心渔港第二标段分项工程胸墙和浆砌块石护面验收的过程中，邢龙和符某宗到了施工现场，没有对胸墙路面和胸墙堤头等构件部分的宽度、高度等指标进行检查便做了结论合格的意见。施工方在胸墙和浆砌块石护面建设中存在偷工减料的行为，胸墙以及浆砌块石护面高度、厚度以及强度均达不到设计标准。 八所中心渔港工程验收合格移交东方市城市建设投资有限公司管理后，港池、航道无法使用，现防波堤严重毁损，造成国家财产重大损失。经海南省审计厅审计，第一标段施工方实际疏浚工程量为281696立方米，工程造价为人民币7408604.8元，现政府已支付工程款人民币11430383元，多付施工方工程款人民币4021778.2元；第二标段因工程质量问题，核减胸墙和浆砌块石护面共计964140.35元，即国家建设资金损失人民币964140.35元。同时，八所中心渔港质量问题被多家媒体报导，造成了恶劣的社会影响。 认定上述事实的证据如下： （一）《常住人口信息》。证明被告人邢龙的出生日期为1959年2月12日，被告人符某宗的出生日期为1977年6月4日，并证明了二被告人的基本情况。 （二）《东方市住房和城乡建设局关于邢龙同志任职情况的说明》、《海南省国家机关、事业单位式作人员解决部分工资突出问题审批表》、《海南经济特区事业单位工作人员重新确定工资（正常增资）审批表》、《建设工程质量监督人员资格证书》。证明邢龙于2006年任东方市住房和城乡建设局下属单位市建设工程质量安全监督站副站长至今，符某宗是东方市建设工程质量安全监督站工作人员。二被告人均具有建设工程质量监督资格。 （三）东方县编制委员会《关于成立“东方黎族自治县建筑工程质量监督站”的通知》、《建设工程质量监督工作程序》、《工作职责》。证明东方黎族自治县建筑工程质量监督站属县建委领导下的股级事业单位，并证明了监督站及各岗位的职责、工作程序。 （四）中基建设有限公司出具的虚假《八所中心渔港东区竣工土方计算图》。证明施工方中基建设有限公司虚报工程量的事实。 （五）海南崇智勘测有限公司出具的《2010年12月份对八所中心渔港测量的水深图》。证明，经扫海检测，八所中心渔港验收时航道和港池存在大量的浅点。 （六）广州港湾工程质量检测有限公司出具的对八所中心渔港防波堤实体检测的《码头结构试验检测报告》。证明八所中心渔港防波堤工程质量多处不合格。 （七）《建筑工程施工许可申请表》。证明经东方市城市建设投资有限公司申请，八所中心渔港建设工程获准施工。 （八）东方市建筑工程质量监督站“东建监字（2007）34号”《建设工程质量安全监督申报登记表》。证明东方市建筑质量监督站受理了东方市城市建设投资有限公司对八所中心渔港的报监申请。 （九）《八所中心渔港东港区工程验收签到表》、《八所中心渔港东港区防波堤工程竣工验收签到表》。证明被告人邢龙参加了八所中心渔港工程竣工验收。 （十）第一标段《单位工程质量检验记录表》、第二标段《工程竣工验收记录表》。证明被告人邢龙代表东方市质监站对八所中心渔港第一标段、第二标段作出了工程质量合格的验收意见。 （十一）《东方八所中心渔港工程项目第一标工程进度支付明细表》。证明八所中心渔港第一标段工程进度款的付款情况，截止2013年6月30日累计支付中基建设有限公司11430383元。 （十二）海南省审计厅琼审函（2014）140号《海南审计厅关于八所中心渔港扫海水深图计算疏浚工程量的复函》及其附件。证明八所中心渔港第一标段工程实际疏浚工程量为281696立方米，疏浚工程造价为人民币7408604.8元， （十三）海南省审计厅琼审函（2014）219号《海南省审计厅关于审计东方市八所中心渔港工程防波堤工程造价的确认函》及附件。证明东方渔港防波堤L型胸墙、堤头及浆砌块石护面按竣工图纸计算造价1137283.99元，按检测结果计算为173143.64元，相差964140.35元。 （十四）“新港变‘废港’—海南一重点项目曝出‘问题’工程”、“海南东方市投资近4000万元所建渔港成‘废港’”、“追问东方‘废港’事件：如何问责？谁来负责？”等相关新闻报导。证明八所中心渔港建设项目尚未投入使用就成为“废港”，造成恶劣的社会影响。 （十五）证人证言 1、证人李某强的证言。其证言证明，东方八所中心渔港项目由东方城投公司担任业主单位，该工程于2007年开始建设，共分三个标段，第二标段防波堤工程于2009年验收完毕，第一标段疏浚工程和第三标段陆域回填和内护岸工程于2011年9月份验收完毕。他到八所中心渔港工地进行巡视时，发现的主要是浅点问题，在防波堤目测到靠近老渔港防波堤处的航道内有一大块的海滩岩，同时在护岸目测发现港池西北角处有一大块海滩岩。他安排东方城投公司中心渔港业主代表符某联系相关单位包括设计单位、监理单位协调解决该问题。2011年9月20日举行验收会议，到实地检查第一标段后，他和其他参与验收的人员在明知航道存在海滩岩不符合设计规范和强制性规范要求的情况下，没有提出航道存在海滩岩的问题，在没有数据证明港池西北角和航道疏浚达到设计标高要求的情况下，对第一标段工程给予竣工验收合格。 2、证人符某的证言。其证言证明，2011年9月20日，举行八所中心渔港第一标段和第三标段的验收会议，会议由李某强主持，参会的人员有设计方莫某帅、傅某，施工方林某兴、方某城，质监站邢龙，监理方宋某善、古某，还有他和总工王某儒。所有验收人员到第一标段和第三标段实地检验工程质量。到实地检查中，依然能看到航道靠近老渔港处存在裸露的海滩岩，航道存在裸露的海滩岩，达不到设计要求，不能通过合格验收。但是，在场的所有人都没有提出什么异议。下午，验收组人员在东方城投公司审阅工程档案资料，第一标段施工方提供了包括广州邦鑫测绘公司出具的2010年12月水深测量图以及扫海报告、施工方出具的土方计算图等相关竣工资料。验收组人员审查材料完毕后，分别做出了合格的意见，并在记载有“质量检验综合结论合格”的单位工程质量检验记录表上面签字、盖章。在整个验收过程中，东方城投公司和质监站没有进行复检，都是以施工方自检的材料为基础进行验收的。施工方向东方城投公司提供的由“广州邦鑫测绘有限公司”于2010年12月制作的《八所中心渔港东区水深图》是施工方自检过程中聘请广州邦鑫测绘有限公司对八所中心渔港港池以及航道所做的扫海水深测量图，但当时的实际情况是有些地方存在浅点，没有达到设计标高-3.5米，所以施工方将真实的扫海水深图给篡改了。他当时也发现了水深图存在造假的情况，但是因为在验收会议上所有的人都没有提出异议，他也就没有提出反对的意见。施工方将土方量计算为456911立方米，应该多计算了土方量，因为整个工程达到设计要求才会有这么多土方量，而实际上施工方没有开挖这么多土方量，港池和航道都存在大量的海滩岩，没有达到设计要求。施工方没有施工的量，应该要折价从工程款中扣除，否则政府就多付了工程款。 3、证人林某兴的证言。其证言证明，他作为八所中心渔港项目施工方在2010年12月份进行了自检，并通过中基建设有限公司海南分公司负责人黄某河聘请了广州邦鑫测绘有限公司进行扫海测量，以自检扫海测量的成果作为将来验收的依据。自检完毕后，扫海测量公司出具了水深测量图，该图显示上面有多处浅点，为了验收的需要，他让测量公司把结果改了。航道靠近老渔港防波堤处存在海滩岩，没有达到设计标高-3.5米，不符合验收条件，业主方符某以及其老总李某强、质监站邢龙、监理方宋某善都没有对这块提出进行开挖的要求，在2011年9月份验收时也没有提出什么异议，都同意合格。他和第三标段的老板在验收时给了每个参与验收的人员1000元红包。 4、证人方某城的证言。其证言证明，2010年12月份，林某兴提出自检，并聘请一家扫海测量队来到的施工现场，当时监理方宋某善、东方质监站邢龙、业主东方城投公司总经理李某强、业主代表符某参与施工方的自检。在自检过程中，发现港池的西北角存在一整块的海滩岩的浅滩，除西北角外，在靠近老渔港防波堤处的航道存在一整块的海滩岩浅滩。扫海完毕后，大约在2010年12月底，在施工方的申请下，由业主城投公司的主持下，就解决西北角海滩岩召开工地会议，设计方和质监站都参加了该会议，会议决定保留西北角的海滩岩，并通过了设计方的设计变更，对航道靠近老渔港防波堤处的海滩岩区域，并没有提出任何处理的方案，业主方李某强和符某以及质监站的邢龙在登船扫海的都知道航道这块海滩岩，达不到设计标高的-3.5米。自检扫海结束后，施工方申请审核验收，2011年9月，在业主的主持下召开了第一标段疏浚工程和第三标段陆域回填和内护岸的联合验收会议，参与验收的人员均没有对航道靠近老渔港防波堤处的海滩岩提出异议。 5、证人赵某勇的证言。其证言证明，广州邦鑫勘测科技有限公司没有跟中基公司签订过八所中心渔港项目合同，没有派人员参与过该项目，没有为该项目出过扫海报告，有人冒用广州邦鑫测绘有限公司的名义参与八所中心渔港项目。 6、证人王某平的证言。其证言证明，东方市城市投资有限公司提供的广州邦鑫测绘有限公司2010年12月份对八所中心渔港制作的水深测量图和《八所中心渔港东区水深测量技术总结》同他们公司2010年12月份对八所中心渔港测量的测线的路线图是一样的，但是测线的数据做了改变，广州邦鑫测绘有限公司制作的测线都达到了-3.5米，而他们当时制作的水深图有的地方并没有达到-3.5米，有人在他们测线的基础上做了改动。 7、证人邢某辉的证言。其证言证明，广州邦鑫测绘有限公司2010年12月份对八所中心渔港制作的东区水深测量图，数据是他根据2010年12月份崇智公司测量的水深测量初始原图更改过来的，应林某兴的要求以邦鑫测绘有限公司的名义出具水深测量图和技术报告。在扫海测量过程中，他们没有提供过相关的资质证明，业主方、施工方、质监站等各方都没有要求他们提供相应测量的资质证书。 8、证人莫某帅的证言。其证言证明，他是设计方的代表，在对八所中心渔港的现场勘查中发现港池的四周能看的岩石，航道依然有大片海滩，深度达不到设计标高-3.5米。竣工验收时，所有参与验收的人员在东方城投公司的会议室对项目的材料进行审查，参会各方都没有对工程中裸露的浅点提出异议，都同意验收。他明知道港池和航道有浅点，不符合验收合格的条件，在验收当天，业主方城投工作人员已经明确让这项工程验收先通过，所以即使发现了浅点问题，不符合验收条件，他也做出了同意验收合格的意见。最后，业主方东方城投公司的李某强作了质量合格的发言，李某强同意验收后，参与工程的各方代表陆续在验收文件上签字、盖章，该工程通过了验收。在验收的过程中，施工方中基公司给参与验收会议的人员每人一千元的红包。 9、证人傅某的证言。其证言证明，他是八所渔港东港区的设计阶段的项目负责人，参与了八所渔港第一、三标段的初验和第二标段的最终验收。他在初检现场看到航道内有浅滩，从现场回到会议室讨论时，业主方提供的水深测量图也显示，靠近老港池防波堤的航道处没有数据，因为业主方和施工方都没有提出港池的浅点问题，没有让这问题进入会议议程，所以大家都没有探讨。根据设计要求以及相应的规范要求，港池是不允许有浅点的，所以必须开挖。 10、证人符某江的证言。其证言证明，2007年10月份，他向质监站报监东方八所中心渔港项目，质监站并没有监督水运工程的资质，但是当时东方市只有质监站代表政府对工程项目进行监督，所以就到质监站报监了。 11、证人周某文的证言。其证言证明，东方城投公司就八所中心渔港向东方市建设局报建的相关材料，上面记载的审查人“周某文”是他亲笔签写。东方质监站作为东方市建设局的下属单位，主要职责是受东方市建设局委托，以东方市建设局名义，对报建的工程项目的法律、法规强制性标准执行情况进行监督管理，东方质监站派出邢龙等人员对东方八所渔港该项目进行了监督管理。 11、证人王某业的证言。其证言证明，邢龙一直负责八所中心渔港的质量监督管理工作，在验收之前，他请邢龙吃过几次饭，所以对邢龙比较熟悉。2009年初，二标段进行竣工验收，他和尤某革商量后，根据验收人员的重要性，安排发放红包的数额，他记得给参与验收的质监站人员每人一千，他将钱放在信封里，分别交给了邢站长和邢龙。邢龙收了一千元红包，事后没有退给他。在施工现场查看工程质量时大家没有进行抽样检验或者用皮尺等测量工具进行测量，包括质监站的人员在内都没有提出质量问题。在验收会议室，与会人员没有提出第二标段存在质量问题，大家都做出了工程质量合格的决定。 （十六）被告人的供述和辩解 1、被告人邢龙的供述。其供述证明，（1）八所中心渔港由东方市城投公司作为业主单位进行建设。东方市建设工程安全质量监督站于2007年接受东方城投公司报监，参与该项目质量安全监督管理。2007年下半年的一天，质监站站长邢某奋安排他和符某宗担任八所中心渔港项目质量监督。他和符某宗向邢某奋提出八所中心渔港属于水运工程，需要水运监督资质才可以监督，他和符某宗都没有水运资质，所以不应该由他们去监督。邢某奋对他们说东方市政府要求必须由本地来监督，于是他们就同意邢某奋的安排参加了该项目的监督，并在邢某奋的安排下，他和符某宗组成项目监督组，他担任监督组组长，符某宗担任监督员。监督组受站里指派，担任八所中心渔港项目监督管理，其主要职责是依照建设管理条例等相关规定，对八所中心渔港项目参建各方执行国家和行业强制性法律、法规的情况进行监督管理，包括项目的程序监督和项目质量的实体监督。2011年9月，在东方市城投公司的组织下，他参加了第一标段的验收，在验收实地勘察中，他发现港池四周、港池西北角以及航道靠近老渔港防波堤处存在海滩岩。他在验收的时候提出这些海滩岩问题，东方市城投公司时任总经理李某强对他们说，海滩岩开挖需要水下爆破，市政府中没有这项经费预算，先现状验收，于是他就同意验收，并签写了质量合格验收。第一标段验收的时候，业主单位东方市城投公司没有聘请检测单位过来扫海测量。他在第一标段竣工资料中发现有扫海资料，没有认真去审查该资料，当时认为东方市城投公司聘请了扫海测量单位，在竣工验收前，已经扫海完毕了。实际上，该图应该是施工方于2010年12月份自检时聘请的检测单位制作的扫海图。在验收过程中他没有认真审查该土方计算图，从施工方提交的土方计算图来看，施工方提供的土方量为456911立方米，与合同的约定土方量差不多，但是，他们在验收的时候发现有许多海滩岩等浅点，所以不可能有这么多土方量，施工方在土方量上造假了。（2）他们监督组参加了第二标段的分项工程验收和竣工验收。分项工程施工完毕后，施工方通知他们去验收。在验收的过程中，他们主要审查测量是否齐全，然后听取施工方、监理方还有业主方的汇报，施工方、监理方说合格了，他就认定合格了，实际的测量都是由监理操作。实际上，他和符某宗并不清楚分项工程是否合格，他们没有认真检查，没有按照施工图纸中的设计规范要求对比分项工程实体项目进行检查。施工方和监理方以及建设单位告知他们该项工程为合格，然后他们就做出了合格的意见。在第二标段分项工程验收过程中，符某宗做出了质量合格的意见。第二标段验收时，时任质监站站长邢某奋、副站长李某智以及他参加了该标段验收，验收会议上，验收各方做出了工程质量合格，同意验收的意见。 2、被告人符某宗的供述。其供述证明，大概在2008年，他接受东方市建筑工程质量监督站（以下简称“质监站”）原站长邢某奋指派，担任该东方八所中心渔港项目监督员。当时监督组共两人，组长为副站长邢龙，他为监督组成员。在监督管理八所中心渔港项目中，他和邢龙的职责主要是根据法律、法规对参建各方的强制性标准的执行情况进行监督、管理，包括对程序性的规范和实体性的质量标准和设计规范执行情况进行监督。发现参建各方执行强制性标准不到位的地方，可以要求整改，复验合格后才能进行下一道工序。按照要求，作为监督组人员在施工前，应当审核设计图纸，看设计图纸是否符合强制性规范。在施工过程和验收时根据符合强制性的标准的施工设计图纸中规范要求，监督检查工程项目是否达到设计要求。他参加了第二标段分项工程的验收。分项工程中有许多是隐蔽工程，这些工程快要完工的时候，他和邢龙还有施工方、监理方人员到达施工现场，对工程质量进行检查。检查的主要方式是对工程进行目测检查以及听取施工方和监理方对工程的评价，同时审查施工方提供的相关材料。因为他和邢龙没有审查施工图纸，不知道各分项工程合格的各项指标，所以目测也发现不了什么质量问题。施工方和监理方在现场告知他和邢龙分项工程各项质量指标都是达标的，他们也就认可了监理方的意见，没有做出进行一步检查就做出了合格的意见。实际上，他没有看过设计图纸，他和邢龙并不清楚该分项工程是否合格，他们没有认真检查，没有按照施工图纸中的设计规范要求对比分项工程实体项目进行检查。 （十七）《到案经过》。证明，海南省人民检察院第二分院反渎职侵权局在办理东方市城投公司原总经理李某强涉嫌受贿、滥用职权过程中，发现犯罪嫌疑人邢龙、符某宗可能存在渎职行为，经办案人员电话通知，犯罪嫌疑人邢龙、符某宗到海南省人民检察院第二分院接受询问，并对其涉嫌玩忽职守的事实供认不讳。2014年6月5日，二分院对其立案侦查。 以上证据经法庭举证、质证，来源合法，客观真实，与本案具有相关性，证据间能相互印证，本院予以采信。 本院认为，被告人邢龙、符某宗身为国家机关工作人员，在对八所中心渔港建设工程质量监督管理过程中，玩忽职守，致使国家利益遭受重大损失，并造成恶劣的社会影响，其中被告人邢龙的犯罪情节特别严重，二被告人的行为均已构成玩忽职守罪。公诉机关指控二被告人的犯罪事实清楚，证据确实充分，指控的罪名成立，本院予以支持。对于公诉机关提出的“八所中心渔港工程质量不合格是多方面原因造成，根据二被告人在其中的作用，应认定二被告人为从犯”的公诉意见。经查，在八所中心渔港的建设中，二被告人与其他相关人员各自履行职责，二被告人在其玩忽职守犯罪中不能认定为从犯。二被告人如实供述其犯罪事实，依法可以从轻处罚。根据被告人符某宗犯罪的事实、犯罪的性质、情节及其认罪态度，对其适用缓刑没有再犯罪的危险，对所居住的社区没有重大不良影响。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百九十七条第一款、第四十五条、第四十七条、第六十一条、第六十七条第三款、第七十二条、第七十三条、第九十三条之规定，判决如下： 一、被告人邢龙犯玩忽职守罪，判处有期徒刑三年。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月17日起至2017年12月16日止。） 二、被告人符某宗犯玩忽职守罪，判处有期徒刑一年，缓刑二年。（缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长王超 审判员王婧 人民陪审员符家收 二〇一四年十二月十七日 书记员陈凤羽 附：适用本案的法律条文内容 《中华人民共和国刑法》 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所、接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工件人员论。","writId":"046b217d650aada72d037ffe964c1b2fb5a","writName":"被告人邢龙、符某宗玩忽职守案刑事判决书"}
