{"ajId":"25af8d40-cd50-4427-b101-af7910c1f6e6","ajName":"邓小兵、刘冬冬等赌博罪一案","ajjbqk":" 经审理查明，2017年11月至2018年1月间，被告人刘冬冬、邓小兵、羊亭、张洪坤、黄锦华经常纠集在一起多次聚众赌博，团伙成员邓小兵采取威胁手段索要高利贷，造成他人自杀未遂的后果，社会影响恶劣，该团伙属恶势力团伙。具体事实分述如下： 1．赌博、寻衅滋事的事实。2017年11月，被告人刘冬冬租用奎屯市龙溪里一门面房，伙同邓小兵、羊亭、张洪坤分别纠集了黄锦华、张某、王某1、王某2、马某、权某、密某等人，先后十余次以“诈金花”的方式进行赌博，并从中抽头渔利，数额达人民币1万元余元。被告人刘冬冬同意邓小兵向参赌人员放贷，被告人邓小兵在赌博活动中向参赌人员王某1高息放贷人民币1.5万元，向王某2高息放贷2万元，利息高达每日10％，并预先扣除一日的利息。被告人黄锦华不仅以赌博为业，明知邓小兵在赌博活动中放贷，仍多次给邓小兵借款共计人民币4万元用于放贷。 2017年12月至2018年1月，被告人邓小兵为向王某1索要赌博的借款，纠集多人对王某1进行威胁、滋扰，致使王某1不敢回家。2018年1月29日，王某1被逼无奈，喝农药自杀，后经医院抢救生还。 2．赌博的事实。2017年12月，被告人刘冬冬租用奎屯市石河子北街一闲置房，伙同羊亭、张洪坤分别纠集了张某、王某1、王某2、权某、密某等人，多次以“诈金花”的方式进行赌博，并从中抽头渔利，数额达人民币3000余元。 3．赌博的事实。2018年1月，被告人羊亭在奎屯天北新区金泰宾馆开房间，伙同刘冬冬、张洪坤分别纠集了张某、王某1、王某2、马某、邸某、权某、密某等人，多次以“诈金花”的方式进行赌博，并从中抽头渔利，数额达人民币1.5万元。 另查明，2017年6月至9月间，在奎屯市兵团医院附近，被告人邓小兵先后四次向王某3、杨某等人出售大麻烟共计约4克，获利约人民币200元。 再查明，被告人邓小兵、刘冬冬、羊亭、张洪坤、黄锦华到案后，均如实供述了犯罪事实。 上述事实，被告人邓小兵、刘冬冬、羊亭、张洪坤、黄锦华在开庭审理过程中亦无异议，并有证人张某、王某1、王某2、权某、密某、马某、王某3、杨某等人的证言，受案登记表，立案决定书，户籍信息，抓获经过，辨认笔录，指认笔录及照片，现场勘验笔录，扣押笔录，扣押决定书及扣押清单，借条，作案工具刀一把、扑克牌九副，微信借款转账记录，邓小兵书写的保证书，伊犁州奎屯医院并按资料，刑事判决书，行政处罚决定书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘冬冬伙同被告人羊亭、张洪坤，以营利为目的，多次聚众赌博，抽头渔利，被告人邓小兵在聚众赌博犯罪活动中高息放贷，被告人黄锦华明知他人进行赌博犯罪活动仍为其提供资金，五被告人的行为均已构成赌博罪。被告人邓小兵为索取非法债务，对债务人采取威胁、滋扰等方式干扰正常生活秩序，致使债务人自杀（未遂），情节恶劣；多次向他人贩卖大麻烟，情节严重，其行为已构成寻衅滋事罪、贩卖毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持；量刑建议适当，本院予以采纳。被告人邓小兵一人犯数罪，依法应当数罪并罚。五被告人到案后均能够如实供述犯罪事实，系坦白，依法均可以从轻处罚。被告人邓小兵的辩护人提出被告人邓小兵在赌博犯罪中系从犯的辩护意见，经查认为，被告人邓小兵与他人结伙，共同预谋聚众赌博，分别纠集他人参加赌博，共同抽头渔利，共同分赃，不能认定为起辅助作用，依法不能认定为从犯；辩护人提出被告人邓小兵在贩卖毒品犯罪中不是情节严重的辩护意见，经查认为，被告人邓小兵供述购买大麻烟之后向他人出售大麻烟十余次，在案多名证人证实先后四次从邓小兵处购买大麻烟，根据供证一致原则，足以认定被告人邓小兵多次向他人出售毒品；辩护人提出在被告人邓小兵的寻衅滋事犯罪中，王某1存在过错的辩护意见，经查认为，王某1因赌博向被告人邓小兵欠下高利贷，并不是被告人邓小兵采取威胁、滋扰等非法方式向王某1索要非法债务的理由，因此不能认定王某1存在过错。故，辩护人的上述三点辩护意见，与事实不符，于法无据，本院不予采纳。被告人邓小兵提出其检举揭发他人犯罪、具有立功情节的辩解，经查认为，被告人邓小兵的检举揭发未能查证属实，不能认定为立功，故对其辩解，本院不予采纳。被告人邓小兵提出自己非法讨债只是王某1自杀的多种原因之一的辩解以及其辩护人被告人邓小兵系坦白、无犯罪前科的辩护意见，经查属实，本院予以采纳。被告人羊亭的辩护人提出被告人实施赌博犯罪的时间相对较短、人员较为固定、参赌人员自愿参加、具有坦白情节的辩护意见，经查属实，本院予以采纳。综上，依照《中华人民共和国刑法》第三百零三条第一款、第二百九十三条第一款第（二）项、第三百四十七条第一款、第四款、第七款、第二十五条第一款、第六十七条第三款、第六十九条第一款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人邓小兵犯赌博罪，判处有期徒刑二年，并处罚金人民币二万元；犯寻衅滋事罪，判处有期徒刑三年；犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币一万元。数罪并罚，决定执行有期徒刑七年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月1日起至2025年1月31日止。罚金人民币三万元于本判决生效后一个月内缴纳。） 二、被告人刘冬冬犯赌博罪，判处有期徒刑二年六个月，并处罚金人民币二万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月1日起至2020年7月31日止。罚金人民币二万五千元于本判决生效后一个月内缴纳。） 三、被告人羊亭犯赌博罪，判处有期徒刑二年三个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月1日起至2020年4月30日止。罚金人民币二万元于本判决生效后一个月内缴纳。） 四、被告人张洪坤犯赌博罪，判处有期徒刑二年，并处罚金人民币一万八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月3日起至2020年2月2日止。罚金人民币一万八千元于本判决生效后一个月内缴纳。） 五、被告人黄锦华犯赌博罪，判处有期徒刑一年八个月，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月3日起至2019年10月2日止。罚金人民币一万五千元于本判决生效后一个月内缴纳。） 六、作案工具刀一把、扑克牌九副予以没收；追缴赃款人民币二万八千二百元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向新疆维吾尔自治区高级人民法院伊犁哈萨克自治州分院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"新疆维吾尔自治区奎屯市人民法院 刑事判决书 （2018）新4003刑初121号 公诉机关奎屯市人民检察院。 被告人邓小兵，男，1982年6月10日出生，住奎屯市。因涉嫌犯开设赌场罪，于2018年2月1日被奎屯市公安局刑事拘留，同年3月7日被该局执行逮捕。现羁押于奎屯市看守所。 辩护人孙境延，新疆翰兴律师事务所律师。 被告人刘冬冬，男，1992年6月24日出生，住奎屯市。因涉嫌犯开设赌场罪，于2018年2月1日被奎屯市公安局刑事拘留，同年3月7日被该局执行逮捕。现羁押于奎屯市看守所。 被告人羊亭，男，1975年9月5日出生，住奎屯市。因犯抢劫罪、盗窃罪，于2001年8月29日被本院合并判处有期徒刑七年，并处罚金人民币七千五百元。因涉嫌犯开设赌场罪，于2018年2月1日被奎屯市公安局刑事拘留，因涉嫌犯赌博罪，于同年3月7日被奎屯市公安局执行逮捕。现羁押于奎屯市看守所。 辩护人刘桃花，新疆年月天律师事务所律师。 被告人张洪坤，男，1986年2月2日出生，住奎屯市。因涉嫌犯开设赌场罪，于2018年2月3日被奎屯市公安局刑事拘留，因涉嫌犯赌博罪，于同年3月7日被奎屯市公安局执行逮捕。现羁押于奎屯市看守所。 被告人黄锦华，男，1968年9月27日出生，住奎屯市。因吸食毒品，于2012年12月21日被新疆奎屯市公安局行政拘留十二日。因涉嫌犯开设赌场罪，于2018年2月3日被奎屯市公安局刑事拘留，因涉嫌犯赌博罪，于同年3月7日被奎屯市公安局执行逮捕。现羁押于奎屯市看守所。 奎屯市人民检察院以奎检公诉刑诉［2018］128号起诉书指控被告人邓小兵犯赌博罪、寻衅滋事罪、贩卖毒品罪，被告人刘冬冬、羊亭、张洪坤、黄锦华犯赌博罪，于2018年6月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。奎屯市人民检察院指派检察员赵晓斌、书记员钱雨出庭支持公诉，被告人邓小兵及其辩护人孙境延、被告人刘冬冬、被告人羊亭及其辩护人刘桃花、被告人张洪坤、黄锦华到庭参加了诉讼。现已审理终结。 经审理查明，2017年11月至2018年1月间，被告人刘冬冬、邓小兵、羊亭、张洪坤、黄锦华经常纠集在一起多次聚众赌博，团伙成员邓小兵采取威胁手段索要高利贷，造成他人自杀未遂的后果，社会影响恶劣，该团伙属恶势力团伙。具体事实分述如下： 1．赌博、寻衅滋事的事实。2017年11月，被告人刘冬冬租用奎屯市龙溪里一门面房，伙同邓小兵、羊亭、张洪坤分别纠集了黄锦华、张某、王某1、王某2、马某、权某、密某等人，先后十余次以“诈金花”的方式进行赌博，并从中抽头渔利，数额达人民币1万元余元。被告人刘冬冬同意邓小兵向参赌人员放贷，被告人邓小兵在赌博活动中向参赌人员王某1高息放贷人民币1.5万元，向王某2高息放贷2万元，利息高达每日10％，并预先扣除一日的利息。被告人黄锦华不仅以赌博为业，明知邓小兵在赌博活动中放贷，仍多次给邓小兵借款共计人民币4万元用于放贷。 2017年12月至2018年1月，被告人邓小兵为向王某1索要赌博的借款，纠集多人对王某1进行威胁、滋扰，致使王某1不敢回家。2018年1月29日，王某1被逼无奈，喝农药自杀，后经医院抢救生还。 2．赌博的事实。2017年12月，被告人刘冬冬租用奎屯市石河子北街一闲置房，伙同羊亭、张洪坤分别纠集了张某、王某1、王某2、权某、密某等人，多次以“诈金花”的方式进行赌博，并从中抽头渔利，数额达人民币3000余元。 3．赌博的事实。2018年1月，被告人羊亭在奎屯天北新区金泰宾馆开房间，伙同刘冬冬、张洪坤分别纠集了张某、王某1、王某2、马某、邸某、权某、密某等人，多次以“诈金花”的方式进行赌博，并从中抽头渔利，数额达人民币1.5万元。 另查明，2017年6月至9月间，在奎屯市兵团医院附近，被告人邓小兵先后四次向王某3、杨某等人出售大麻烟共计约4克，获利约人民币200元。 再查明，被告人邓小兵、刘冬冬、羊亭、张洪坤、黄锦华到案后，均如实供述了犯罪事实。 上述事实，被告人邓小兵、刘冬冬、羊亭、张洪坤、黄锦华在开庭审理过程中亦无异议，并有证人张某、王某1、王某2、权某、密某、马某、王某3、杨某等人的证言，受案登记表，立案决定书，户籍信息，抓获经过，辨认笔录，指认笔录及照片，现场勘验笔录，扣押笔录，扣押决定书及扣押清单，借条，作案工具刀一把、扑克牌九副，微信借款转账记录，邓小兵书写的保证书，伊犁州奎屯医院并按资料，刑事判决书，行政处罚决定书等证据证实，足以认定。 本院认为，被告人刘冬冬伙同被告人羊亭、张洪坤，以营利为目的，多次聚众赌博，抽头渔利，被告人邓小兵在聚众赌博犯罪活动中高息放贷，被告人黄锦华明知他人进行赌博犯罪活动仍为其提供资金，五被告人的行为均已构成赌博罪。被告人邓小兵为索取非法债务，对债务人采取威胁、滋扰等方式干扰正常生活秩序，致使债务人自杀（未遂），情节恶劣；多次向他人贩卖大麻烟，情节严重，其行为已构成寻衅滋事罪、贩卖毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持；量刑建议适当，本院予以采纳。被告人邓小兵一人犯数罪，依法应当数罪并罚。五被告人到案后均能够如实供述犯罪事实，系坦白，依法均可以从轻处罚。被告人邓小兵的辩护人提出被告人邓小兵在赌博犯罪中系从犯的辩护意见，经查认为，被告人邓小兵与他人结伙，共同预谋聚众赌博，分别纠集他人参加赌博，共同抽头渔利，共同分赃，不能认定为起辅助作用，依法不能认定为从犯；辩护人提出被告人邓小兵在贩卖毒品犯罪中不是情节严重的辩护意见，经查认为，被告人邓小兵供述购买大麻烟之后向他人出售大麻烟十余次，在案多名证人证实先后四次从邓小兵处购买大麻烟，根据供证一致原则，足以认定被告人邓小兵多次向他人出售毒品；辩护人提出在被告人邓小兵的寻衅滋事犯罪中，王某1存在过错的辩护意见，经查认为，王某1因赌博向被告人邓小兵欠下高利贷，并不是被告人邓小兵采取威胁、滋扰等非法方式向王某1索要非法债务的理由，因此不能认定王某1存在过错。故，辩护人的上述三点辩护意见，与事实不符，于法无据，本院不予采纳。被告人邓小兵提出其检举揭发他人犯罪、具有立功情节的辩解，经查认为，被告人邓小兵的检举揭发未能查证属实，不能认定为立功，故对其辩解，本院不予采纳。被告人邓小兵提出自己非法讨债只是王某1自杀的多种原因之一的辩解以及其辩护人被告人邓小兵系坦白、无犯罪前科的辩护意见，经查属实，本院予以采纳。被告人羊亭的辩护人提出被告人实施赌博犯罪的时间相对较短、人员较为固定、参赌人员自愿参加、具有坦白情节的辩护意见，经查属实，本院予以采纳。综上，依照《中华人民共和国刑法》第三百零三条第一款、第二百九十三条第一款第（二）项、第三百四十七条第一款、第四款、第七款、第二十五条第一款、第六十七条第三款、第六十九条第一款、第三款、第六十四条之规定，判决如下： 一、被告人邓小兵犯赌博罪，判处有期徒刑二年，并处罚金人民币二万元；犯寻衅滋事罪，判处有期徒刑三年；犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币一万元。数罪并罚，决定执行有期徒刑七年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月1日起至2025年1月31日止。罚金人民币三万元于本判决生效后一个月内缴纳。） 二、被告人刘冬冬犯赌博罪，判处有期徒刑二年六个月，并处罚金人民币二万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月1日起至2020年7月31日止。罚金人民币二万五千元于本判决生效后一个月内缴纳。） 三、被告人羊亭犯赌博罪，判处有期徒刑二年三个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月1日起至2020年4月30日止。罚金人民币二万元于本判决生效后一个月内缴纳。） 四、被告人张洪坤犯赌博罪，判处有期徒刑二年，并处罚金人民币一万八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月3日起至2020年2月2日止。罚金人民币一万八千元于本判决生效后一个月内缴纳。） 五、被告人黄锦华犯赌博罪，判处有期徒刑一年八个月，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月3日起至2019年10月2日止。罚金人民币一万五千元于本判决生效后一个月内缴纳。） 六、作案工具刀一把、扑克牌九副予以没收；追缴赃款人民币二万八千二百元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向新疆维吾尔自治区高级人民法院伊犁哈萨克自治州分院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长秦鹏 人民陪审员葛霄敏 人民陪审员彭丽 二〇一八年六月二十九日 书记员王素秋","writId":"063f66deae721bc5b36207c6d1fe0599d46","writName":"邓小兵、刘冬冬等赌博罪一审刑事判决书"}
