{"ajId":"e6ec1fbd-39a3-474b-b575-6e251a085024","ajName":"杨某某受贿一案","ajjbqk":" 阳泉市矿区人民检察院起诉书指控： 1、上世纪九十年代初至2007年期间，陈某某负责某厂的销售业务，在其代表该公司与某集团进行电缆销售业务过程中，被告人杨某某利用其在某集团某处负责电缆釆购计划员的职务便利，对陈某某的业务提供了帮助。2011年，被告人杨某某以自己购房借钱为名，向陈某某要10万元钱，陈某某为感谢杨某某对自己业务上的帮助，安排其子陈某甲于2011年12月21日通过中国某银行卡给杨某某的农行卡转账汇入10万元人民币，杨某某收到后并未购房而是用于零星消费。 2、2004年至2005年，阳泉某有限公司向某集团供应电缆，被告人杨某某作为某集团某处计划员负责电缆釆购工作，为得到杨某某在职务范围内的帮助，2004年5月，阳泉某有限公司法定代表人李某某送给被告人杨某某一张农业银行卡，并分三次往此卡内存钱，总计存入5万元人民币。杨某某于2006年11月6日从此卡取出4万元钱用于个人消费，卡内其佘的钱被杨某某在某超市刷卡消费。 3、2009年至2014年，山西某开发有限公司向某集团某矿用开关锁、三开一防传感器等设备，被告人杨某某作为某集团某处计划员负责该设备的采购，为得到杨某某在职务范围内的帮助，2011年至2014年间，山西某开发有限公司销售经理武某某在春节、中秋节及平时，多次在被告人杨某某办公室送给其现金，总计2万元人民币，杨某某收受后归为己有。 4、2012年太原某有限公司向某集团某矿用隔爆电源箱设备，被告人杨某某作为某集团某处计划员负责该设备的釆购，为使合同能够顺利履行，2013年4月至5月份期间，太原某有限公司法定代表人胡某某在杨某某的办公室，将用黄色信封装好的1万元人民币（现金）送给被告人杨某某，杨某某收受后归为己有。 5、2012年至2014年，某有限公司向某集团供应有关通风安全、故障诊断设备，被告人杨某某作为某集团某处计划员负责这些设备的釆购，为得到杨某某在职务范围内的帮助，2012年至2013年间，某有限公司某办事处业务经理史某在杨某某的办公室，将用某有限公司的信封装好的1万元人民币（现金）送给被告人杨某某，杨某某收受后归为己有。 6、2012年至2014年，某有限公司向某集团供应远距离短路保护器，被告人杨某某作为某集团某处计划员负责该设备的釆购，为得到杨某某在职务范围内的帮助，2013年底，某有限公司代理人翟某某在杨某某办公室，送给被告人杨某某1万元人民币（现金），杨某某收受后归为己有。 7、2013年至2014年，某有限责任公司向某集团供应防爆灯等设备，杨某某作为某集团某处计划员负责该设备的釆购，为得到杨某某在职务范围内的帮助，2013年至2014年间，某有限责任公司法定代表人白某某多次在杨某某办公室送给其现金，总计2.6万元人民币，杨某某收受后归为己有。 综上，被告人杨某某受贿7起，共计人民币22.6万元。 对以上指控的犯罪事实，公诉机关向本院提供了物证、书证、证人证言、被告人供述和辩解、搜查笔录等证据材料予以证实，并在发表的公诉意见中认为，被告人杨某某作为国家工作人员，利用职务便利非法收受他人财物，为他人谋取利益，其行为已构成受贿罪，提请本院依法判处。 被告人杨某某认为，1、自己与陈某某之间系借贷关系；2、李某某送给自己的银行卡附带有存折，存折由李某某保管，4万元的银行卡取款凭条上“杨某某”的签字应进行笔迹鉴定；3、对公诉机关的其它指控不持异议。其辩护人认为：1、起诉书指控的罪名与事实不符，适用法律不当，应当认定为非国家工作人员受贿罪；2、起诉书指控的第一起案件事实不清，应当认定为民事借款关系；3、起诉书指控的第二起案件事实不清，证据不足；4、杨某某的部分犯罪行为系自首。 经审理查明： 一、受贿 2004年至2005年，阳泉某有限公司向某集团供应电缆，被告人杨某某作为某集团某处计划员负责电缆釆购工作，为得到杨某某在职务范围内的帮助，2004年5月，阳泉某有限公司法定代表人李某某送给被告人杨某某一张农业银行卡，并分三次往此卡内存钱，总计存入5万元人民币。杨某某于2006年11月6日从此卡取出4万元钱用于个人消费，卡内其余的钱被杨某某在某超市刷卡消费。 被告人杨某某受贿1起，计人民币5万元。 二、非国家工作人员受贿 1、上世纪九十年代初至2007年期间，陈某某负责某厂的销售业务，在其代表该公司与某集团进行电缆销售业务过程中，被告人杨某某利用其在某集团某处负责电缆釆购计划员的职务便利，对陈某某的业务提供了帮助。2011年，被告人杨某某以自己购房借钱为名，向陈某某要10万元钱，陈某某为感谢杨某某对自己业务上的帮助，安排其子陈某甲于2011年12月21日通过中国某银行卡给杨某某的农行卡转账汇入10万元人民币，杨某某收到后并未购房而是用于零星消费。 2、2009年至2014年，山西某开发有限公司向某集团某矿用开关锁、三开一防传感器等设备，被告人杨某某作为某集团某处计划员负责该设备的采购，为得到杨某某在职务范围内的帮助，2011年至2014年间，山西某开发有限公司销售经理武某某在春节、中秋节及平时，多次在被告人杨某某办公室送给其现金，总计2万元人民币，杨某某收受后归为己有。 3、2012年太原某有限公司向某集团某矿用隔爆电源箱设备，被告人杨某某作为某集团某处计划员负责该设备的釆购，为使合同能够顺利履行，2013年4月至5月份期间，太原某有限公司法定代表人胡某某在杨某某的办公室，将用黄色信封装好的1万元人民币（现金）送给被告人杨某某，杨某某收受后归为己有。 4、2012年至2014年，某有限公司向某集团供应有关通风安全、故障诊断设备，被告人杨某某作为某集团某处计划员负责这些设备的釆购，为得到杨某某在职务范围内的帮助，2012年至2013年间，某有限公司某办事处业务经理史某在杨某某的办公室，将用某有限公司的信封装好的1万元人民币（现金）送给被告人杨某某，杨某某收受后归为己有。 5、2012年至2014年，某有限公司向某集团供应远距离短路保护器，被告人杨某某作为某集团某处计划员负责该设备的釆购，为得到杨某某在职务范围内的帮助，2013年底，某有限公司代理人翟某某在杨某某办公室，送给被告人杨某某1万元人民币（现金），杨某某收受后归为己有。 6、2013年至2014年，某有限责任公司向某集团供应防爆灯等设备，杨某某作为某集团某处计划员负责该设备的釆购，为得到杨某某在职务范围内的帮助，2013年至2014年间，某有限责任公司法定代表人白某某多次在杨某某办公室送给其现金，总计2.6万元人民币，杨某某收受后归为己有。 综上，被告人杨某某受贿6起，共计人民币17.6万元。 上述事实有下列证据证实： 一、受贿 1、证人证言： （1）李某某的询问笔录证实：我是阳泉某有限公司法人代表，公司经营工业电器和电线，从上世纪90年代起和某集团某处做业务。我认识某集团某处三科的杨某某。2004年5月我公司向某集团某处供应一条电缆，因管电缆业务的杨某某不给办，我给其送过一张农业银行的银行卡，内存2万元人民币，后杨某某还是不给办，因为业务拖的时间长公司损失大，我就又分两次往这张卡上存了1万元和2万元人民币，共存5万元送给了杨，后他才办了手续。送卡的时间是2004年5月，具体时间记不清了，当时办了卡和存折后，我将卡给了杨，存折自己留着。送卡是在马路边，具体地点记不清了。送卡时我说关照一下公司的业务，并告诉他卡的密码，杨某某什么也没说就装起来卡走了。（经出示银行卡和存款单，2004年5月8日、2004年6月10日、2004年9月29日的三张存款单，确认是其办理，签字是自己签的。）三笔分别是2万元、1万元、2万元的存款是送给杨某某了，存折在办完这事后扔了。我没有用其消费过或取过钱。除了这5万，没有送过杨某某其他钱了，后来业务就中断了。 （2）李某某自书证明材料一份，与其在询问笔录中所述一致。 2．书证： （1）从中国某银行阳泉某支行查询到的账户查询资料五页、交易明细四页、存款凭证三份、取款凭证一份，证实李某某于2004年5月8日在农业银行开户，主卡，卡挂折，存折账户分别于2004年5月8日、2004年6月10日、2004年9月29日三次存入20000元、10000元、20000元；2006年11月6日杨某某使用账户为X的卡从X的账户取现40000元；X账户的交易明细显示其他钱被卡号为X的卡数额不等的划走，至2014年12月25日余额为82.72元。 （2）阳泉某有限责任公司某处给阳泉某有限公司付款的付款明细九页，证实阳泉某有限公司与阳泉某有限责任公司某处有业务往来，至2014年仍有未付款。 二、非国家工作人员受贿 （一）第一起： 1．证人证言： （1）陈某某（上海市某有限公司法人代表）的询问笔录，证实：从上世纪90年代我和某集团做电缆业务，向其某处供应电缆，有一千万元左右的业务，是以上海某电线电缆厂和上海某电缆厂的名义和X做的，至今巳有七八年没做过业务了。我是这两个厂的股东，负责销售电缆，2004年左右退出的上海某电线电缆厂，2007年退出的上海某电缆厂，但是退出后这两个电缆厂经我手做的与某集团的业务还是由我负责资金回笼。 上世纪90年代初我去某集团推销电缆的时候认识了杨某某，当时他负责电缆釆购，我一直通过杨某某和某集团做电缆业务，X需要电缆时杨某某就联系我，我给某处供应电缆，有时候是送电缆前签合同，有时候在送电缆后签合同，结算时我开了电缆销售发票交给杨某某，他交到某处财务挂账，后我找某处财务部门要货款。 在我和X做电缆业务期间，一直是杨某某负责某处的电缆业务，我一直和他联系。当时给X提供电缆的供应商有很多家，杨某某平时多给我点业务就是帮助我了。某集团至今仍欠我5、6万元的货款，最后一次付款是2010年我去X某处要的，有十几万的货款，之后至今我没有去过阳泉。 我和杨某某个人关系一般，巳经有三四年没有联系了。2011年下半年他打电话说他要买房子向我借10万元钱，我答应了，告诉他现在没钱等有钱了就打给他，他就发短信把他的银行卡号发给我，我就将卡号告诉了我儿子陈某甲，让他有钱了往杨某某的卡上打10万元钱，到2011年阳历年底的时候，我儿子汇完这10万元钱后告诉了我，我就打电话告诉杨某某说钱给他了，他说知道了。在2015年的时候，杨某某的老婆把钱还给我了。 杨某某没有说过还钱的事。没有提过支付利息。没有打过借条。我借给他钱后，我和他之间就没有联系过。以前杨某某在我公司的业务上帮了很多忙，但我从没送过他财物，这次他向我借钱我就想他能还就还了，不想还就算了，我肯定不会主动向他要钱。 上海某电线电缆有限公司和上海某电缆有限公司具体由我儿子陈某甲经营，资金和账户都是我儿子掌管着。借给杨某某的10万元钱是我儿子陈某甲汇的钱，至于是公司账户上的还是个人账户上的我不清楚。 （2）陈某甲的询问笔录，证实：我父亲陈某某在2001年办过某电线电缆厂，于2003年卖掉。后与人合伙在2003年办了矿用电线电缆厂，我父亲于2006年就退出了，这两个公司不知是哪个与某集团发生过业务，与X的业务是我父亲联系的。现在我经营的两个公司与这两个公司没有欠款。 2011年12月份给杨某某打过10万元钱，是我父亲陈某某让我打的，我不记得是什么钱。 经出示汇给杨某某钱的银行凭证，确认是自己办理，是自己签字。 （3）陈某某自书证明材料一份，证实：与其在询问笔录中所述一致。 2、书证 （1）从中国某银行上海洪庙支行提取的X号转帐凭证复印件（包括：中国某银行银行卡取款凭条两份、联网核查凭证一份）从中国某银行阳泉市矿区分行查询到的杨某某银行卡的借记卡资料查询一份、账户交易明细一份，证实：账户名为陈某甲的某行账户于2011年12月21日汇入账户名为杨某某某行账户10万元钱，即陈某甲于2011年12月21日通过银行转账给杨某某10万元钱。杨某某账户的交易明细显示，其收到这10万元钱后用于零星转账消费。 （2）上海某电缆厂与阳泉某有限责任公司签订的代储代销合同七份、阳泉某有限责任公司某处给上海某电缆厂付款的付款明细，证实：2006年-2007年上海某电缆厂与阳泉某有限责任公司某处有业务往来。上海某电缆厂的供货产品是电缆、经办人是陈某某，阳泉某有限责任公司的某处经办人是杨某某或其他人。付款账目显示至2013年仍有余额未付。 （二）第二起： 1．证人证言： 武某某的询问笔录，证实：我在山西某开发有限公司担任销售经理，主要负责和某集团、某矿务局的销售业务，主要销售矿用开关连环锁、三开一防传感器等设备。我主要和某集团所属矿的某科和某集团某处发生业务，具体流程是各矿某科报计划到矿供应科，矿供应科报某集团某处，由某处计划员杨某某负责签合同和下送货单，我们公司收到送货单后就把设备送到矿上，矿上使用后反馈到某处，由某处开结算单，然后我们公司开发票挂账，最后某处付款。 2011年春节前至2014年中秋节期间，我多次给杨某某送钱，总数是18000元到20000元。每个中秋节和春节我都要送他1000元，共6次；不过节的时候我还给他12至14次钱，每次1000元。送钱时都是把钱装着信封内给他，每次都在他办公室给的。春节或中秋节前或节后我把准备好的1000元送给他，平时矿上急着要货了，我为了让杨某某尽快办合同开送货单，我就送他1000元，都是用信封装好送他办公室。杨某某是计划员，可以为我们公司提供便利，送钱目的是让他在给我们公司办业务过程中能快点。给杨某某的钱是山西某开发有限公司出的，有时候公司打钱到我账上我取现金送给杨某某，有时候我个人先垫上再从公司领。 2．书证： 山西某开发有限公司与阳泉某有限责任公司、某有限责任公司、山西某股份有限公司签订的代储代销合同四十三份，证实2009年-2014年山西某开发有限公司和阳泉某有限责任公司有业务往来。山西某开发有限公司供应产品为开关两防锁和传感器等、经办人为武某某，阳泉某有限责任公司经办人为杨某某。 （三）第三起： 1．证人证言： （1）胡某某的询问笔录，证实：我们公司的产品卖给某集团，是某处杨某某经办，时间长了，我们就认识了。2013年4月或是5月，具体时间记不清了，我在杨某某办公室给过杨某某1万元钱。因为杨某某平时在给我们办理计划合同和供货过程中，有意刁难我们，我们没有办法，只能给他送点钱，以求给我们办事时能办的快点，顺利点。我送的钱是100元的面值，装在一个黄色普通牛皮信封里。送钱时他办公室人多，也没有说什么，我放下钱，杨某某就收起了也没说什么，他应该知道我的意思。 （2）胡某某自书证明材料一份，与其询问笔录所述一致。 2．书证： （1）太原某有限公司与某有限责任公司签订的代储合同五份，某有限责任公司及某处给太原某有限公司付款的付款明细四页，证实2012年-2013年，太原某有限公司与阳泉某有限责任公司有业务往来。太原某有限公司的供货产品为电源箱、法定代表为胡某某，阳泉某有限责任公司的经办人为杨某某。 （四）第四起： 1．证人证言： 史某的询问笔录，证实：2012年初至2014年5月，我任某有限公司某办事处业务经理，还有一个业务员李某甲，签合同有时是我，有时是他。我们公司给某集团供应通风安全故障诊断设备，主要是和某集团某处材料科的杨某某做业务，我们公司的产品由他管的。2012年至2013年，我送过杨某某1万元现金，用某有限公司的白色信封装着，钱是百元面额的、整捆。（经出示信封，确认当时就是用的公司的这个白色信封。）杨某某不好说话，为了办业务快点，就送了1万元钱。这1万是我先个人垫的，公司给我提成后算到其中，送这钱我作主，公司人不知道，除此没有向杨某某或其他人送过钱了。 （2）史某自书证明材料一份，与其在询问笔录中所述一致 2．书证： （1）扣押物品照片，经史某辨认后确认是送给杨某某1万元钱时用的信封。 （2）某有限公司和某有限责任公司签订的代储合同九份，证实2012年-2014年某有限公司与某有限责任公司有业务往来。某有限公司供应产品为故障诊断仪和校验装置等、经办人史某或李某甲，某有限责任公司经办人杨某某。 （五）第五起： 1、证人证言： 翟某某的询问笔录一份，证实：从2012年开始我担任某有限公司的代理人，代理此公司向某集团销售远距离短路保护器，至今我共给其送了200多万元的货，做业务过程中是和某集团某处三科的杨某某签订合同，还找他开送货单。在办理销售业务过程中，杨某某经常刁难我，签订完合同应该给我一份合同原件，他也不给，我为了办业务顺利些，就送了他1万元钱。2013年底，我准备了1万元、整捆用皮筋或纸条扎着，在杨某某办公室，当他的面把钱放到了他办公室抽屉里，当时我什么也没说，他也没说，我记不清是否把钱装在信封里给他了。 （2）翟某某自书证明材料一份，与其在询问笔录中所述一致。 书证： 某科技有限责任公司和某有限责任公司或阳泉某有限责任公司签订的代储合同十四份，证实2012年-2013年某科技有限责任公司与阳泉某有限责任公司某处有业务往来。某科技有限责任公司供应产品为电缆短路保护器、经办人为翟某某，阳泉某有限责任公司某处经办人为杨某某。 （六）第六起： 1．证人证言： 白某某的询问笔录，证实：我名下注册的某有限责任公司主要经营机电配件、橡胶制品等，我和某集团某处的一科、三科、四科签订合同。和三科的杨某某是在签订合同中认识的，杨某某是分管我们公司所代理的防爆灯的计划员，我每次签合同都会给杨某甲本次合同金额的1％的好处。2013年我按全年合同额160万的1％给了其16000元人民币，2014年按全年合同总额95万的1％给了其10000元人民币。都是在他的办公室，钱是陆续给的，每次我把钱放在他办公桌上的文件中，我就走了，杨某某能看见，没有其他人在场，每次都装在信封里，一般会盖上我们公司的章。（经出示信封，确认信封上的章是自己盖的，字是自己写的。）给杨的钱面值100元的。除此和杨某某没有其他经济往来。 2012年年底之前我在阳泉某贸易有限公司担任经理，2012年年底开始担任法人代表，主要工作一直是给单位跑业务。2013年，我公司代理衡水的LED巷道灯后，开始向某集团某处供应此产品，杨某某经办，在办理合同时，他经常刁难我们，经常拖延，他提出我给你们办合同你们要意思一下，我知道这是要钱了，我说给多少，他说按合同金额的1％给他，我说行。以后每次某处批下来计划后，签合同之前，我就用盖我单位公章的信封装上钱，送到杨某某办公室。杨某某安排我给他送钱时用信封装上，盖上章，写上“报价单”，他的意思是让人看了以为是给他的报价单，不认为是送钱。我给杨某某的钱也不是严格的按合同金额的1％给的。2014年，3月签订编号为X的合同前我给杨某某送了2000元，5月签订编号为X的合同前我给杨送了4000元，4月签订编号为X的合同前我给杨送了3000元，6月签订编号为X的合同前我给杨送了1000元，共送10000元。代储代销合同的意思是某处收货后先不结算，等出了货后才开票、挂账、结算。2013年，3月签订编号为X的合同前我给杨送了2000元，4月签订编号为X的合同前我给杨送了1000元，7月签订编号为X的合同前我给杨送了2000元，8月签订编号为X的合同前我给杨送了2000元，12月签订编号为X的合同前我给杨送了2000元或3000元；除了这五次，我还给过杨几次钱，具体哪份合同想不起来了，但2013年共给了其16000元。每次送钱我把装钱的信封夹到杨某某办公桌上的文件里，说“哥，我把东西放这了”，因为他办公室人多也不能和他多说别的。除了26000元，我没有再送给杨其他财物。杨某某每次收了钱后都及时与我公司签订了合同。 （2）白某某自书证明材料一份，与其询问笔录所述一致。 2．书证： 某有限责任公司和某有限责任公司代储合同共计二十一份（包括了在询问白某某时让其辨认的九份合同），阳泉某有限责任公司某处给某有限责任公司付款的付款明细七页，证实2013年-2014年某有限责任公司和某有限责任公司有业务往来。某有限责任公司供应的产品为LED显示和送电开关等、法定代表人是白某某，某有限责任公司经办人是杨某某。 （二）被告人供述和辩解 被告人杨某某的讯问笔录，证实：我于1989年至今在某集团某处上班。我涉嫌受贿了。X姓翟的给过我现金，我记得有一次是1万多元，掖在我办公室抽屉里，你们查扣回来的钱有这笔钱。某集团某有限公司的史甲在办公室给的我1万元现金，是用一个信封包装的，这笔钱也在你们查扣回来的钱中。上面我所提到的给钱地点都是在我办公室里给的，他们都是放下钱就走了。山西某开发有限公司武某某给过我现金，大概累计起来有2万多元。太原某有限公司的胡某某给我送了1万元现金，这笔钱是用信封包装的。某有限责任公司的白某某也给过我，每次都是装一个信封，都是在我办公室给的我，但不是一次性给的，一共给了我2万多元现金。从我办公室查扣的盖有某有限责任公司公章装钱的信封里的钱不只是他一个人送的。某科技给的钱是办案人员出示的信封里装的。从办公室查扣的信封中有雷雨送的1万和胡某某送的1万，但记不清是哪个包装了，只记得是牛皮信封。查扣的其他的钱我想不起来是哪些公司送的了。上海陈某某给我汇的10万元钱是他借我的钱，没有人能证明，没有借条。2010年陈某某因业务需要向我借了现金10万元，我从银行取了5万元，单位有5万元（我攒的）借给了陈某某。从办公室查扣的12包现金共计11.6万元和身上装的1.74万元，除了上述说清的那几笔外，其他现金也都是业务单位给我送来的，谁家送来的我记不清了。业务单位想让我给他们办事。就是在我的工作职责范围内，给这些业务单位提供便利，但我没有问他们主动要过。我的名字我一直用杨某甲，身份证打错了打成了杨某某。陈某某通过其儿子给我汇的10万元是他还我的钱。陈某某在2010年或2011年借我的10万元，因为工作方面的事临时向我借的。借钱没有证据。10万元是钱从办公室拿的，平时积攒的，从工资卡上取出来放到办公室。是陈某某儿子陈某甲联系的打钱的事。除这10万元之外，没有别的经济往来。我与陈某某是1995年或1996年时候认识的，那会我还管着电缆业务，一直到2006年我不管电缆业务了，这期间我和陈某某一直有业务往来，陈某某供应电缆和签订合同都是通过我这里。具体电缆业务程序是：早期没有招投标，是按计划来的，价格也是提前订好，某处需要电缆了由我分配我这里掌握的几家供应商，由我填好合同审批表后报给科长、主管处长签字，审批完成后由我和供应商签订合同，然后开始供货，供完货由供应商开回发票给我，由我送到财务上挂账结算。1998年后有了招投标，招标以后我和中标供应商签订合同，后面的程序和原来一样。2006年之后，陈某某有时候来阳泉，我们一块吃饭。2006年之前我也去过上海和他一块吃饭。他借过我的10万元钱在2011年12月21号还给我了。 2013年的一天，太原某有限公司的胡某某在我办公室送了1万元，信封装的，当时他什么也没说放下就走了，我就把钱收起了，胡某某做电源箱产品，这类产品我管的，合同我签。他是为了感谢我之前与其公司签了合同，钱是他主动给的，我没有要过。 阳泉某贸易的白某某给我20000多元，具体数额记不清了。2012年到2013年开始做LED巷道灯和显示屏后白某某给我送钱，没有约定如何送钱，具体次数记不清了，每次都是1000、2000、3000元的现金，只有一次4000元，总共20000多元。一般是元旦、春节、中秋节和平时给我送钱，在我办公室，用信封装的，有的盖有他们公司的章，有的没有，我没有约定盖章和写“报价单”。白某某送钱是为了催我早点办合同和送货单。每次白某某将钱放我办公桌上，钱是他主动给的，我没有要过，他送的钱一部分在办公室白某某给的信封里被查扣了，其他的我花了。 2010年左右我认识了山西某新技术公司的武某某，他共给我20000多元现金，每次装一个信封，每次1000元或2000元的整数，逢年过节和平时来送，在我办公室，什么也不说放我办公桌上就走了，送钱是为了让我帮他快点办合同，是他主动给我的，我没有要过。 2013年的一天，某集团徐州某科技的史某在我办公室把信封装的1万元钱放在我办公桌上，信封是他们公司的信封，钱和信封被查扣，他是为了感谢我帮他的公司签合同才给我钱。 某科技有限公司的翟某某是负责与X做业务的业务员，大约是2012年开始和X有业务的。2013年底的一天，翟某某在我办公室把用信封装着的1万元现金放在我办公桌上就走了，没有说什么话。他送我钱是为了在业务上希望得到我职责范围内的帮助。这1万元被检察机关查扣了。 卡号为X的农业银行卡是李某某送我的。他的某公司在2004年、2005年左右往某集团供应过电缆，当时我在某处负责电缆釆购，与其公司有业务往来。2004年，具体时间想不起来了，李某某给我这张农业银行卡，具体地点想不起来了，送卡时他说“我在卡上存了点钱，你想买什么东西就拿这钱买吧”，我就收下了卡，当时他告诉了我密码，后他又告过我一、两次又在卡上存了钱，密码现在想不起来了。2006年11月6日我从这张卡上取了4万元钱，取款凭证上的签字是我签的，这4万我个人消费了。这张卡我还在某超市刷过，具体消费几次记不清了，都是我个人消费。李某某在这张卡上存了5万送给我，是为了得到我职责范围内的帮助，我是负责电缆釆购的。 （三）其它证据 1、物证，证实：人民币226000元、农业银行卡一张（卡号X，余额82.79元）予以随案移送。 2、书证：立案决定书一份、刑事拘留决定书一份、刑事拘留决定书回执一份、批准逮捕决定书一份、逮捕证一份，证实：本案于2015年1月9日立案，杨某某于2015年1月10日被刑事拘留，于2015年1月23日被执行逮捕。 （1）搜查证，证实：2015年1月9日22时到23时依法对杨某某住处、办公室搜查。 （2）扣押清单三份，证实：2015年1月9日从杨某某 处扣押现金17笔（共计133400元）、银行卡4张、存折1个；2015年1月9日从杨某某处扣押身份证1个、三星手机1部；2015年3月19日从杨某某妻子代月英处扣押人民币92600元（退缴赃款）。 （3）返还清单二份，证实：2015年3月19日返还代月英身份证1个、三星手机1部、银行卡3张、存折1个。 （4）《阳泉某有限责任公司员工信息卡》、《杨某某某处员工个人信息》、《关于杨某某计划员轮岗的情况说明》、《岗位描述》、《常住人口详细信息》各一份；《会议记录》两份，证实：杨某某I960年12月27日出生，已达刑事责任年龄；杨某某于1989年至今在某集团某处工作，其担任的计划员的岗位职责是负责所分管物资的计划编制、组织供应等工作；杨某某1993年1月至2003年3月在某集团某处设备科负责电缆釆购，2003年到2007年3月在某集团某处三科负责电缆釆购，2007年3月至今负责煤专产品的釆购工作。 （5）《阳泉某有限责任公司董事会议决议》两份、《阳泉某有限责任公司章程》一份、《股东决定》三份、《阳泉某有限责任公司公司章程修正案》两份、《阳泉某有限责任公司营业执照》一份、《阳泉某有限责任公司组织机构代码证》一份、《阳泉某有限责任公司某处中华人民共和国组织机构代码证》一份、《阳泉某有限责任公司供应部中华人民共和国组织机构代码证》一份，证实：阳泉某有限责任公司由阳泉某有限责任公司出资组成。 （6）《阳泉某有限责任公司章程》及《阳泉某有限责任公司补充修改协议》、《阳泉某有限责任公司章程修正案》，证实：某集团于2005年改制，股权结构为山西省某委的出资比例为54.03％、中国某公司的出资比例为40.42％、山西X的出资比例为5.55％。 （7）搜查笔录，证实：2015年1月9日21：10至22时，办案人员对杨某某的办公室和人身进行了搜查，从办公桌内搜查出信封12个（内装现金共计116000元）、银行卡4张、存折1个，从身上搜查出信封2个（分别内装5000元、1500元），现金三沓（分别是6300元、2000元、2600元），均予以扣押。 上述证据经当庭质证，本院予以确认。 ","cpfxgc":"本院认为，被告人杨某某作为国家工作人员，利用职务便利非法收受他人财物，为他人谋取利益，其行为已构成受贿罪。被告人杨某某作为公司的工作人员，利用职务便利非法收受他人财物，为他人谋取利益，数额较大，其行为已构成非国家工作人员受贿罪。某集团于2005年改制，在改制之前，被告人杨某某做为国有公司的工作人员，具有国家工作人员身份，因此，公诉机关指控的第二起犯罪定性准确，应认定为受贿罪。被告人杨某某的工作单位为阳泉某有限责任公司，系阳泉某有限责任公司的全资子公司，根据最高人民法院《全国法院审理经济犯罪案件工作座谈会纪要》，国有公司、企业改制为股份有限公司后，原国有公司、企业的工作人员和股份有限公司新任命的人员中，除代表国有投资主体行使监督、管理职权的人外，不以国家工作人员论。被告人杨某某系阳泉煤业（集团）公司某处材料三科计划员，证实其代表国有投资主体行使监督、管理职权，为国家工作人员身份的证据不足。其辩护人的第一点辩护意见，本院予以采纳。起诉书指控的第一起犯罪事实，杨某某与陈某某之间没有任何借贷手续，双方也未约定还款日期，且杨某某并未将10万元用于买房而是用于零星消费，杨某某与陈某某之间也仅仅是以杨某某的职权为媒介的工作关系，故本院认为，杨某某与陈某某之间是以借款为名收受贿赂。杨某某的第一点辩护意见及辩护人的第二点辩护意见，本院不予采纳。被告人杨某某收受了李某某送给自己的银行卡，不论杨某某是否实际取出或消费，卡内的存款数额应全额认定为受贿数额。其第二点辩解，本院不予采纳。起诉书指控的第二起案件，公诉机关出示了李某某的证言、从中国某银行阳泉某支行查询到的账户查询资料、交易明细、存款凭证、取款凭证、阳泉某有限责任公司某处给阳泉某有限公司付款的付款明细，与被告人杨某某的供述相互印证，证据确实、充分，足以认定。辩护人的第三点辩护意见，本院不予采纳。被告人杨某某是在侦查机关掌握其犯罪事实后，交代其同种罪行，不应以自首论。辩护人的第四点辩护意见，本院不予采纳。依据《中华人民共和国刑法》第一百六十三条第一款、第三百八十五条第一款、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 被告人杨某某犯受贿罪，判处有期徒刑六个月， 并处罚金人民币十万元；犯非国家工作人员受贿罪，判处有期徒刑一年六个月。二罪并罚，决定执行判处有期徒刑一年九个月，并处罚金人民币十万元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年1月10日起至2016年10月9日止。所判罚金于判决生效后十日内交付本院执行。） 二、对被告人杨某某的违法所得22.6万元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向山西省阳泉市中级人民法院提出上诉，书面上诉的应提交上诉状正本一份，副本二份。","qw":"山西省阳泉市矿区人民法院 刑事判决书 （2015）矿刑初字第76号 公诉机关阳泉市矿区人民检察院。 被告人杨某某，曾用名杨某甲，男，1960年12月27日出生，汉族，大专文化，户籍所在地山西省阳泉市矿区，因涉嫌受贿罪于2015年1月10日被刑事拘留，同年1月23日被执行逮捕。现羁押于阳泉市看守所。 辩护人冯俊明，山西众晨律师事务所律师。 辩护人张义龙，山西众晨律师事务所律师。 阳泉市矿区人民检察院以阳矿检公诉刑诉（2015）42号起诉书指控被告人杨某某涉嫌犯受贿罪，向本院提起公诉。本院受理后，依法组成合议庭，公开开庭对本案进行了审理。阳泉市矿区人民检察院指派检察员和文静、王芳出庭支持公诉，被告人杨某某及辩护人到庭参加诉讼。现已审理终结。 阳泉市矿区人民检察院起诉书指控： 1、上世纪九十年代初至2007年期间，陈某某负责某厂的销售业务，在其代表该公司与某集团进行电缆销售业务过程中，被告人杨某某利用其在某集团某处负责电缆釆购计划员的职务便利，对陈某某的业务提供了帮助。2011年，被告人杨某某以自己购房借钱为名，向陈某某要10万元钱，陈某某为感谢杨某某对自己业务上的帮助，安排其子陈某甲于2011年12月21日通过中国某银行卡给杨某某的农行卡转账汇入10万元人民币，杨某某收到后并未购房而是用于零星消费。 2、2004年至2005年，阳泉某有限公司向某集团供应电缆，被告人杨某某作为某集团某处计划员负责电缆釆购工作，为得到杨某某在职务范围内的帮助，2004年5月，阳泉某有限公司法定代表人李某某送给被告人杨某某一张农业银行卡，并分三次往此卡内存钱，总计存入5万元人民币。杨某某于2006年11月6日从此卡取出4万元钱用于个人消费，卡内其佘的钱被杨某某在某超市刷卡消费。 3、2009年至2014年，山西某开发有限公司向某集团某矿用开关锁、三开一防传感器等设备，被告人杨某某作为某集团某处计划员负责该设备的采购，为得到杨某某在职务范围内的帮助，2011年至2014年间，山西某开发有限公司销售经理武某某在春节、中秋节及平时，多次在被告人杨某某办公室送给其现金，总计2万元人民币，杨某某收受后归为己有。 4、2012年太原某有限公司向某集团某矿用隔爆电源箱设备，被告人杨某某作为某集团某处计划员负责该设备的釆购，为使合同能够顺利履行，2013年4月至5月份期间，太原某有限公司法定代表人胡某某在杨某某的办公室，将用黄色信封装好的1万元人民币（现金）送给被告人杨某某，杨某某收受后归为己有。 5、2012年至2014年，某有限公司向某集团供应有关通风安全、故障诊断设备，被告人杨某某作为某集团某处计划员负责这些设备的釆购，为得到杨某某在职务范围内的帮助，2012年至2013年间，某有限公司某办事处业务经理史某在杨某某的办公室，将用某有限公司的信封装好的1万元人民币（现金）送给被告人杨某某，杨某某收受后归为己有。 6、2012年至2014年，某有限公司向某集团供应远距离短路保护器，被告人杨某某作为某集团某处计划员负责该设备的釆购，为得到杨某某在职务范围内的帮助，2013年底，某有限公司代理人翟某某在杨某某办公室，送给被告人杨某某1万元人民币（现金），杨某某收受后归为己有。 7、2013年至2014年，某有限责任公司向某集团供应防爆灯等设备，杨某某作为某集团某处计划员负责该设备的釆购，为得到杨某某在职务范围内的帮助，2013年至2014年间，某有限责任公司法定代表人白某某多次在杨某某办公室送给其现金，总计2.6万元人民币，杨某某收受后归为己有。 综上，被告人杨某某受贿7起，共计人民币22.6万元。 对以上指控的犯罪事实，公诉机关向本院提供了物证、书证、证人证言、被告人供述和辩解、搜查笔录等证据材料予以证实，并在发表的公诉意见中认为，被告人杨某某作为国家工作人员，利用职务便利非法收受他人财物，为他人谋取利益，其行为已构成受贿罪，提请本院依法判处。 被告人杨某某认为，1、自己与陈某某之间系借贷关系；2、李某某送给自己的银行卡附带有存折，存折由李某某保管，4万元的银行卡取款凭条上“杨某某”的签字应进行笔迹鉴定；3、对公诉机关的其它指控不持异议。其辩护人认为：1、起诉书指控的罪名与事实不符，适用法律不当，应当认定为非国家工作人员受贿罪；2、起诉书指控的第一起案件事实不清，应当认定为民事借款关系；3、起诉书指控的第二起案件事实不清，证据不足；4、杨某某的部分犯罪行为系自首。 经审理查明： 一、受贿 2004年至2005年，阳泉某有限公司向某集团供应电缆，被告人杨某某作为某集团某处计划员负责电缆釆购工作，为得到杨某某在职务范围内的帮助，2004年5月，阳泉某有限公司法定代表人李某某送给被告人杨某某一张农业银行卡，并分三次往此卡内存钱，总计存入5万元人民币。杨某某于2006年11月6日从此卡取出4万元钱用于个人消费，卡内其余的钱被杨某某在某超市刷卡消费。 被告人杨某某受贿1起，计人民币5万元。 二、非国家工作人员受贿 1、上世纪九十年代初至2007年期间，陈某某负责某厂的销售业务，在其代表该公司与某集团进行电缆销售业务过程中，被告人杨某某利用其在某集团某处负责电缆釆购计划员的职务便利，对陈某某的业务提供了帮助。2011年，被告人杨某某以自己购房借钱为名，向陈某某要10万元钱，陈某某为感谢杨某某对自己业务上的帮助，安排其子陈某甲于2011年12月21日通过中国某银行卡给杨某某的农行卡转账汇入10万元人民币，杨某某收到后并未购房而是用于零星消费。 2、2009年至2014年，山西某开发有限公司向某集团某矿用开关锁、三开一防传感器等设备，被告人杨某某作为某集团某处计划员负责该设备的采购，为得到杨某某在职务范围内的帮助，2011年至2014年间，山西某开发有限公司销售经理武某某在春节、中秋节及平时，多次在被告人杨某某办公室送给其现金，总计2万元人民币，杨某某收受后归为己有。 3、2012年太原某有限公司向某集团某矿用隔爆电源箱设备，被告人杨某某作为某集团某处计划员负责该设备的釆购，为使合同能够顺利履行，2013年4月至5月份期间，太原某有限公司法定代表人胡某某在杨某某的办公室，将用黄色信封装好的1万元人民币（现金）送给被告人杨某某，杨某某收受后归为己有。 4、2012年至2014年，某有限公司向某集团供应有关通风安全、故障诊断设备，被告人杨某某作为某集团某处计划员负责这些设备的釆购，为得到杨某某在职务范围内的帮助，2012年至2013年间，某有限公司某办事处业务经理史某在杨某某的办公室，将用某有限公司的信封装好的1万元人民币（现金）送给被告人杨某某，杨某某收受后归为己有。 5、2012年至2014年，某有限公司向某集团供应远距离短路保护器，被告人杨某某作为某集团某处计划员负责该设备的釆购，为得到杨某某在职务范围内的帮助，2013年底，某有限公司代理人翟某某在杨某某办公室，送给被告人杨某某1万元人民币（现金），杨某某收受后归为己有。 6、2013年至2014年，某有限责任公司向某集团供应防爆灯等设备，杨某某作为某集团某处计划员负责该设备的釆购，为得到杨某某在职务范围内的帮助，2013年至2014年间，某有限责任公司法定代表人白某某多次在杨某某办公室送给其现金，总计2.6万元人民币，杨某某收受后归为己有。 综上，被告人杨某某受贿6起，共计人民币17.6万元。 上述事实有下列证据证实： 一、受贿 1、证人证言： （1）李某某的询问笔录证实：我是阳泉某有限公司法人代表，公司经营工业电器和电线，从上世纪90年代起和某集团某处做业务。我认识某集团某处三科的杨某某。2004年5月我公司向某集团某处供应一条电缆，因管电缆业务的杨某某不给办，我给其送过一张农业银行的银行卡，内存2万元人民币，后杨某某还是不给办，因为业务拖的时间长公司损失大，我就又分两次往这张卡上存了1万元和2万元人民币，共存5万元送给了杨，后他才办了手续。送卡的时间是2004年5月，具体时间记不清了，当时办了卡和存折后，我将卡给了杨，存折自己留着。送卡是在马路边，具体地点记不清了。送卡时我说关照一下公司的业务，并告诉他卡的密码，杨某某什么也没说就装起来卡走了。（经出示银行卡和存款单，2004年5月8日、2004年6月10日、2004年9月29日的三张存款单，确认是其办理，签字是自己签的。）三笔分别是2万元、1万元、2万元的存款是送给杨某某了，存折在办完这事后扔了。我没有用其消费过或取过钱。除了这5万，没有送过杨某某其他钱了，后来业务就中断了。 （2）李某某自书证明材料一份，与其在询问笔录中所述一致。 2．书证： （1）从中国某银行阳泉某支行查询到的账户查询资料五页、交易明细四页、存款凭证三份、取款凭证一份，证实李某某于2004年5月8日在农业银行开户，主卡，卡挂折，存折账户分别于2004年5月8日、2004年6月10日、2004年9月29日三次存入20000元、10000元、20000元；2006年11月6日杨某某使用账户为X的卡从X的账户取现40000元；X账户的交易明细显示其他钱被卡号为X的卡数额不等的划走，至2014年12月25日余额为82.72元。 （2）阳泉某有限责任公司某处给阳泉某有限公司付款的付款明细九页，证实阳泉某有限公司与阳泉某有限责任公司某处有业务往来，至2014年仍有未付款。 二、非国家工作人员受贿 （一）第一起： 1．证人证言： （1）陈某某（上海市某有限公司法人代表）的询问笔录，证实：从上世纪90年代我和某集团做电缆业务，向其某处供应电缆，有一千万元左右的业务，是以上海某电线电缆厂和上海某电缆厂的名义和X做的，至今巳有七八年没做过业务了。我是这两个厂的股东，负责销售电缆，2004年左右退出的上海某电线电缆厂，2007年退出的上海某电缆厂，但是退出后这两个电缆厂经我手做的与某集团的业务还是由我负责资金回笼。 上世纪90年代初我去某集团推销电缆的时候认识了杨某某，当时他负责电缆釆购，我一直通过杨某某和某集团做电缆业务，X需要电缆时杨某某就联系我，我给某处供应电缆，有时候是送电缆前签合同，有时候在送电缆后签合同，结算时我开了电缆销售发票交给杨某某，他交到某处财务挂账，后我找某处财务部门要货款。 在我和X做电缆业务期间，一直是杨某某负责某处的电缆业务，我一直和他联系。当时给X提供电缆的供应商有很多家，杨某某平时多给我点业务就是帮助我了。某集团至今仍欠我5、6万元的货款，最后一次付款是2010年我去X某处要的，有十几万的货款，之后至今我没有去过阳泉。 我和杨某某个人关系一般，巳经有三四年没有联系了。2011年下半年他打电话说他要买房子向我借10万元钱，我答应了，告诉他现在没钱等有钱了就打给他，他就发短信把他的银行卡号发给我，我就将卡号告诉了我儿子陈某甲，让他有钱了往杨某某的卡上打10万元钱，到2011年阳历年底的时候，我儿子汇完这10万元钱后告诉了我，我就打电话告诉杨某某说钱给他了，他说知道了。在2015年的时候，杨某某的老婆把钱还给我了。 杨某某没有说过还钱的事。没有提过支付利息。没有打过借条。我借给他钱后，我和他之间就没有联系过。以前杨某某在我公司的业务上帮了很多忙，但我从没送过他财物，这次他向我借钱我就想他能还就还了，不想还就算了，我肯定不会主动向他要钱。 上海某电线电缆有限公司和上海某电缆有限公司具体由我儿子陈某甲经营，资金和账户都是我儿子掌管着。借给杨某某的10万元钱是我儿子陈某甲汇的钱，至于是公司账户上的还是个人账户上的我不清楚。 （2）陈某甲的询问笔录，证实：我父亲陈某某在2001年办过某电线电缆厂，于2003年卖掉。后与人合伙在2003年办了矿用电线电缆厂，我父亲于2006年就退出了，这两个公司不知是哪个与某集团发生过业务，与X的业务是我父亲联系的。现在我经营的两个公司与这两个公司没有欠款。 2011年12月份给杨某某打过10万元钱，是我父亲陈某某让我打的，我不记得是什么钱。 经出示汇给杨某某钱的银行凭证，确认是自己办理，是自己签字。 （3）陈某某自书证明材料一份，证实：与其在询问笔录中所述一致。 2、书证 （1）从中国某银行上海洪庙支行提取的X号转帐凭证复印件（包括：中国某银行银行卡取款凭条两份、联网核查凭证一份）从中国某银行阳泉市矿区分行查询到的杨某某银行卡的借记卡资料查询一份、账户交易明细一份，证实：账户名为陈某甲的某行账户于2011年12月21日汇入账户名为杨某某某行账户10万元钱，即陈某甲于2011年12月21日通过银行转账给杨某某10万元钱。杨某某账户的交易明细显示，其收到这10万元钱后用于零星转账消费。 （2）上海某电缆厂与阳泉某有限责任公司签订的代储代销合同七份、阳泉某有限责任公司某处给上海某电缆厂付款的付款明细，证实：2006年-2007年上海某电缆厂与阳泉某有限责任公司某处有业务往来。上海某电缆厂的供货产品是电缆、经办人是陈某某，阳泉某有限责任公司的某处经办人是杨某某或其他人。付款账目显示至2013年仍有余额未付。 （二）第二起： 1．证人证言： 武某某的询问笔录，证实：我在山西某开发有限公司担任销售经理，主要负责和某集团、某矿务局的销售业务，主要销售矿用开关连环锁、三开一防传感器等设备。我主要和某集团所属矿的某科和某集团某处发生业务，具体流程是各矿某科报计划到矿供应科，矿供应科报某集团某处，由某处计划员杨某某负责签合同和下送货单，我们公司收到送货单后就把设备送到矿上，矿上使用后反馈到某处，由某处开结算单，然后我们公司开发票挂账，最后某处付款。 2011年春节前至2014年中秋节期间，我多次给杨某某送钱，总数是18000元到20000元。每个中秋节和春节我都要送他1000元，共6次；不过节的时候我还给他12至14次钱，每次1000元。送钱时都是把钱装着信封内给他，每次都在他办公室给的。春节或中秋节前或节后我把准备好的1000元送给他，平时矿上急着要货了，我为了让杨某某尽快办合同开送货单，我就送他1000元，都是用信封装好送他办公室。杨某某是计划员，可以为我们公司提供便利，送钱目的是让他在给我们公司办业务过程中能快点。给杨某某的钱是山西某开发有限公司出的，有时候公司打钱到我账上我取现金送给杨某某，有时候我个人先垫上再从公司领。 2．书证： 山西某开发有限公司与阳泉某有限责任公司、某有限责任公司、山西某股份有限公司签订的代储代销合同四十三份，证实2009年-2014年山西某开发有限公司和阳泉某有限责任公司有业务往来。山西某开发有限公司供应产品为开关两防锁和传感器等、经办人为武某某，阳泉某有限责任公司经办人为杨某某。 （三）第三起： 1．证人证言： （1）胡某某的询问笔录，证实：我们公司的产品卖给某集团，是某处杨某某经办，时间长了，我们就认识了。2013年4月或是5月，具体时间记不清了，我在杨某某办公室给过杨某某1万元钱。因为杨某某平时在给我们办理计划合同和供货过程中，有意刁难我们，我们没有办法，只能给他送点钱，以求给我们办事时能办的快点，顺利点。我送的钱是100元的面值，装在一个黄色普通牛皮信封里。送钱时他办公室人多，也没有说什么，我放下钱，杨某某就收起了也没说什么，他应该知道我的意思。 （2）胡某某自书证明材料一份，与其询问笔录所述一致。 2．书证： （1）太原某有限公司与某有限责任公司签订的代储合同五份，某有限责任公司及某处给太原某有限公司付款的付款明细四页，证实2012年-2013年，太原某有限公司与阳泉某有限责任公司有业务往来。太原某有限公司的供货产品为电源箱、法定代表为胡某某，阳泉某有限责任公司的经办人为杨某某。 （四）第四起： 1．证人证言： 史某的询问笔录，证实：2012年初至2014年5月，我任某有限公司某办事处业务经理，还有一个业务员李某甲，签合同有时是我，有时是他。我们公司给某集团供应通风安全故障诊断设备，主要是和某集团某处材料科的杨某某做业务，我们公司的产品由他管的。2012年至2013年，我送过杨某某1万元现金，用某有限公司的白色信封装着，钱是百元面额的、整捆。（经出示信封，确认当时就是用的公司的这个白色信封。）杨某某不好说话，为了办业务快点，就送了1万元钱。这1万是我先个人垫的，公司给我提成后算到其中，送这钱我作主，公司人不知道，除此没有向杨某某或其他人送过钱了。 （2）史某自书证明材料一份，与其在询问笔录中所述一致 2．书证： （1）扣押物品照片，经史某辨认后确认是送给杨某某1万元钱时用的信封。 （2）某有限公司和某有限责任公司签订的代储合同九份，证实2012年-2014年某有限公司与某有限责任公司有业务往来。某有限公司供应产品为故障诊断仪和校验装置等、经办人史某或李某甲，某有限责任公司经办人杨某某。 （五）第五起： 1、证人证言： 翟某某的询问笔录一份，证实：从2012年开始我担任某有限公司的代理人，代理此公司向某集团销售远距离短路保护器，至今我共给其送了200多万元的货，做业务过程中是和某集团某处三科的杨某某签订合同，还找他开送货单。在办理销售业务过程中，杨某某经常刁难我，签订完合同应该给我一份合同原件，他也不给，我为了办业务顺利些，就送了他1万元钱。2013年底，我准备了1万元、整捆用皮筋或纸条扎着，在杨某某办公室，当他的面把钱放到了他办公室抽屉里，当时我什么也没说，他也没说，我记不清是否把钱装在信封里给他了。 （2）翟某某自书证明材料一份，与其在询问笔录中所述一致。 书证： 某科技有限责任公司和某有限责任公司或阳泉某有限责任公司签订的代储合同十四份，证实2012年-2013年某科技有限责任公司与阳泉某有限责任公司某处有业务往来。某科技有限责任公司供应产品为电缆短路保护器、经办人为翟某某，阳泉某有限责任公司某处经办人为杨某某。 （六）第六起： 1．证人证言： 白某某的询问笔录，证实：我名下注册的某有限责任公司主要经营机电配件、橡胶制品等，我和某集团某处的一科、三科、四科签订合同。和三科的杨某某是在签订合同中认识的，杨某某是分管我们公司所代理的防爆灯的计划员，我每次签合同都会给杨某甲本次合同金额的1％的好处。2013年我按全年合同额160万的1％给了其16000元人民币，2014年按全年合同总额95万的1％给了其10000元人民币。都是在他的办公室，钱是陆续给的，每次我把钱放在他办公桌上的文件中，我就走了，杨某某能看见，没有其他人在场，每次都装在信封里，一般会盖上我们公司的章。（经出示信封，确认信封上的章是自己盖的，字是自己写的。）给杨的钱面值100元的。除此和杨某某没有其他经济往来。 2012年年底之前我在阳泉某贸易有限公司担任经理，2012年年底开始担任法人代表，主要工作一直是给单位跑业务。2013年，我公司代理衡水的LED巷道灯后，开始向某集团某处供应此产品，杨某某经办，在办理合同时，他经常刁难我们，经常拖延，他提出我给你们办合同你们要意思一下，我知道这是要钱了，我说给多少，他说按合同金额的1％给他，我说行。以后每次某处批下来计划后，签合同之前，我就用盖我单位公章的信封装上钱，送到杨某某办公室。杨某某安排我给他送钱时用信封装上，盖上章，写上“报价单”，他的意思是让人看了以为是给他的报价单，不认为是送钱。我给杨某某的钱也不是严格的按合同金额的1％给的。2014年，3月签订编号为X的合同前我给杨某某送了2000元，5月签订编号为X的合同前我给杨送了4000元，4月签订编号为X的合同前我给杨送了3000元，6月签订编号为X的合同前我给杨送了1000元，共送10000元。代储代销合同的意思是某处收货后先不结算，等出了货后才开票、挂账、结算。2013年，3月签订编号为X的合同前我给杨送了2000元，4月签订编号为X的合同前我给杨送了1000元，7月签订编号为X的合同前我给杨送了2000元，8月签订编号为X的合同前我给杨送了2000元，12月签订编号为X的合同前我给杨送了2000元或3000元；除了这五次，我还给过杨几次钱，具体哪份合同想不起来了，但2013年共给了其16000元。每次送钱我把装钱的信封夹到杨某某办公桌上的文件里，说“哥，我把东西放这了”，因为他办公室人多也不能和他多说别的。除了26000元，我没有再送给杨其他财物。杨某某每次收了钱后都及时与我公司签订了合同。 （2）白某某自书证明材料一份，与其询问笔录所述一致。 2．书证： 某有限责任公司和某有限责任公司代储合同共计二十一份（包括了在询问白某某时让其辨认的九份合同），阳泉某有限责任公司某处给某有限责任公司付款的付款明细七页，证实2013年-2014年某有限责任公司和某有限责任公司有业务往来。某有限责任公司供应的产品为LED显示和送电开关等、法定代表人是白某某，某有限责任公司经办人是杨某某。 （二）被告人供述和辩解 被告人杨某某的讯问笔录，证实：我于1989年至今在某集团某处上班。我涉嫌受贿了。X姓翟的给过我现金，我记得有一次是1万多元，掖在我办公室抽屉里，你们查扣回来的钱有这笔钱。某集团某有限公司的史甲在办公室给的我1万元现金，是用一个信封包装的，这笔钱也在你们查扣回来的钱中。上面我所提到的给钱地点都是在我办公室里给的，他们都是放下钱就走了。山西某开发有限公司武某某给过我现金，大概累计起来有2万多元。太原某有限公司的胡某某给我送了1万元现金，这笔钱是用信封包装的。某有限责任公司的白某某也给过我，每次都是装一个信封，都是在我办公室给的我，但不是一次性给的，一共给了我2万多元现金。从我办公室查扣的盖有某有限责任公司公章装钱的信封里的钱不只是他一个人送的。某科技给的钱是办案人员出示的信封里装的。从办公室查扣的信封中有雷雨送的1万和胡某某送的1万，但记不清是哪个包装了，只记得是牛皮信封。查扣的其他的钱我想不起来是哪些公司送的了。上海陈某某给我汇的10万元钱是他借我的钱，没有人能证明，没有借条。2010年陈某某因业务需要向我借了现金10万元，我从银行取了5万元，单位有5万元（我攒的）借给了陈某某。从办公室查扣的12包现金共计11.6万元和身上装的1.74万元，除了上述说清的那几笔外，其他现金也都是业务单位给我送来的，谁家送来的我记不清了。业务单位想让我给他们办事。就是在我的工作职责范围内，给这些业务单位提供便利，但我没有问他们主动要过。我的名字我一直用杨某甲，身份证打错了打成了杨某某。陈某某通过其儿子给我汇的10万元是他还我的钱。陈某某在2010年或2011年借我的10万元，因为工作方面的事临时向我借的。借钱没有证据。10万元是钱从办公室拿的，平时积攒的，从工资卡上取出来放到办公室。是陈某某儿子陈某甲联系的打钱的事。除这10万元之外，没有别的经济往来。我与陈某某是1995年或1996年时候认识的，那会我还管着电缆业务，一直到2006年我不管电缆业务了，这期间我和陈某某一直有业务往来，陈某某供应电缆和签订合同都是通过我这里。具体电缆业务程序是：早期没有招投标，是按计划来的，价格也是提前订好，某处需要电缆了由我分配我这里掌握的几家供应商，由我填好合同审批表后报给科长、主管处长签字，审批完成后由我和供应商签订合同，然后开始供货，供完货由供应商开回发票给我，由我送到财务上挂账结算。1998年后有了招投标，招标以后我和中标供应商签订合同，后面的程序和原来一样。2006年之后，陈某某有时候来阳泉，我们一块吃饭。2006年之前我也去过上海和他一块吃饭。他借过我的10万元钱在2011年12月21号还给我了。 2013年的一天，太原某有限公司的胡某某在我办公室送了1万元，信封装的，当时他什么也没说放下就走了，我就把钱收起了，胡某某做电源箱产品，这类产品我管的，合同我签。他是为了感谢我之前与其公司签了合同，钱是他主动给的，我没有要过。 阳泉某贸易的白某某给我20000多元，具体数额记不清了。2012年到2013年开始做LED巷道灯和显示屏后白某某给我送钱，没有约定如何送钱，具体次数记不清了，每次都是1000、2000、3000元的现金，只有一次4000元，总共20000多元。一般是元旦、春节、中秋节和平时给我送钱，在我办公室，用信封装的，有的盖有他们公司的章，有的没有，我没有约定盖章和写“报价单”。白某某送钱是为了催我早点办合同和送货单。每次白某某将钱放我办公桌上，钱是他主动给的，我没有要过，他送的钱一部分在办公室白某某给的信封里被查扣了，其他的我花了。 2010年左右我认识了山西某新技术公司的武某某，他共给我20000多元现金，每次装一个信封，每次1000元或2000元的整数，逢年过节和平时来送，在我办公室，什么也不说放我办公桌上就走了，送钱是为了让我帮他快点办合同，是他主动给我的，我没有要过。 2013年的一天，某集团徐州某科技的史某在我办公室把信封装的1万元钱放在我办公桌上，信封是他们公司的信封，钱和信封被查扣，他是为了感谢我帮他的公司签合同才给我钱。 某科技有限公司的翟某某是负责与X做业务的业务员，大约是2012年开始和X有业务的。2013年底的一天，翟某某在我办公室把用信封装着的1万元现金放在我办公桌上就走了，没有说什么话。他送我钱是为了在业务上希望得到我职责范围内的帮助。这1万元被检察机关查扣了。 卡号为X的农业银行卡是李某某送我的。他的某公司在2004年、2005年左右往某集团供应过电缆，当时我在某处负责电缆釆购，与其公司有业务往来。2004年，具体时间想不起来了，李某某给我这张农业银行卡，具体地点想不起来了，送卡时他说“我在卡上存了点钱，你想买什么东西就拿这钱买吧”，我就收下了卡，当时他告诉了我密码，后他又告过我一、两次又在卡上存了钱，密码现在想不起来了。2006年11月6日我从这张卡上取了4万元钱，取款凭证上的签字是我签的，这4万我个人消费了。这张卡我还在某超市刷过，具体消费几次记不清了，都是我个人消费。李某某在这张卡上存了5万送给我，是为了得到我职责范围内的帮助，我是负责电缆釆购的。 （三）其它证据 1、物证，证实：人民币226000元、农业银行卡一张（卡号X，余额82.79元）予以随案移送。 2、书证：立案决定书一份、刑事拘留决定书一份、刑事拘留决定书回执一份、批准逮捕决定书一份、逮捕证一份，证实：本案于2015年1月9日立案，杨某某于2015年1月10日被刑事拘留，于2015年1月23日被执行逮捕。 （1）搜查证，证实：2015年1月9日22时到23时依法对杨某某住处、办公室搜查。 （2）扣押清单三份，证实：2015年1月9日从杨某某 处扣押现金17笔（共计133400元）、银行卡4张、存折1个；2015年1月9日从杨某某处扣押身份证1个、三星手机1部；2015年3月19日从杨某某妻子代月英处扣押人民币92600元（退缴赃款）。 （3）返还清单二份，证实：2015年3月19日返还代月英身份证1个、三星手机1部、银行卡3张、存折1个。 （4）《阳泉某有限责任公司员工信息卡》、《杨某某某处员工个人信息》、《关于杨某某计划员轮岗的情况说明》、《岗位描述》、《常住人口详细信息》各一份；《会议记录》两份，证实：杨某某I960年12月27日出生，已达刑事责任年龄；杨某某于1989年至今在某集团某处工作，其担任的计划员的岗位职责是负责所分管物资的计划编制、组织供应等工作；杨某某1993年1月至2003年3月在某集团某处设备科负责电缆釆购，2003年到2007年3月在某集团某处三科负责电缆釆购，2007年3月至今负责煤专产品的釆购工作。 （5）《阳泉某有限责任公司董事会议决议》两份、《阳泉某有限责任公司章程》一份、《股东决定》三份、《阳泉某有限责任公司公司章程修正案》两份、《阳泉某有限责任公司营业执照》一份、《阳泉某有限责任公司组织机构代码证》一份、《阳泉某有限责任公司某处中华人民共和国组织机构代码证》一份、《阳泉某有限责任公司供应部中华人民共和国组织机构代码证》一份，证实：阳泉某有限责任公司由阳泉某有限责任公司出资组成。 （6）《阳泉某有限责任公司章程》及《阳泉某有限责任公司补充修改协议》、《阳泉某有限责任公司章程修正案》，证实：某集团于2005年改制，股权结构为山西省某委的出资比例为54.03％、中国某公司的出资比例为40.42％、山西X的出资比例为5.55％。 （7）搜查笔录，证实：2015年1月9日21：10至22时，办案人员对杨某某的办公室和人身进行了搜查，从办公桌内搜查出信封12个（内装现金共计116000元）、银行卡4张、存折1个，从身上搜查出信封2个（分别内装5000元、1500元），现金三沓（分别是6300元、2000元、2600元），均予以扣押。 上述证据经当庭质证，本院予以确认。 本院认为，被告人杨某某作为国家工作人员，利用职务便利非法收受他人财物，为他人谋取利益，其行为已构成受贿罪。被告人杨某某作为公司的工作人员，利用职务便利非法收受他人财物，为他人谋取利益，数额较大，其行为已构成非国家工作人员受贿罪。某集团于2005年改制，在改制之前，被告人杨某某做为国有公司的工作人员，具有国家工作人员身份，因此，公诉机关指控的第二起犯罪定性准确，应认定为受贿罪。被告人杨某某的工作单位为阳泉某有限责任公司，系阳泉某有限责任公司的全资子公司，根据最高人民法院《全国法院审理经济犯罪案件工作座谈会纪要》，国有公司、企业改制为股份有限公司后，原国有公司、企业的工作人员和股份有限公司新任命的人员中，除代表国有投资主体行使监督、管理职权的人外，不以国家工作人员论。被告人杨某某系阳泉煤业（集团）公司某处材料三科计划员，证实其代表国有投资主体行使监督、管理职权，为国家工作人员身份的证据不足。其辩护人的第一点辩护意见，本院予以采纳。起诉书指控的第一起犯罪事实，杨某某与陈某某之间没有任何借贷手续，双方也未约定还款日期，且杨某某并未将10万元用于买房而是用于零星消费，杨某某与陈某某之间也仅仅是以杨某某的职权为媒介的工作关系，故本院认为，杨某某与陈某某之间是以借款为名收受贿赂。杨某某的第一点辩护意见及辩护人的第二点辩护意见，本院不予采纳。被告人杨某某收受了李某某送给自己的银行卡，不论杨某某是否实际取出或消费，卡内的存款数额应全额认定为受贿数额。其第二点辩解，本院不予采纳。起诉书指控的第二起案件，公诉机关出示了李某某的证言、从中国某银行阳泉某支行查询到的账户查询资料、交易明细、存款凭证、取款凭证、阳泉某有限责任公司某处给阳泉某有限公司付款的付款明细，与被告人杨某某的供述相互印证，证据确实、充分，足以认定。辩护人的第三点辩护意见，本院不予采纳。被告人杨某某是在侦查机关掌握其犯罪事实后，交代其同种罪行，不应以自首论。辩护人的第四点辩护意见，本院不予采纳。依据《中华人民共和国刑法》第一百六十三条第一款、第三百八十五条第一款、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条之规定，判决如下： 被告人杨某某犯受贿罪，判处有期徒刑六个月， 并处罚金人民币十万元；犯非国家工作人员受贿罪，判处有期徒刑一年六个月。二罪并罚，决定执行判处有期徒刑一年九个月，并处罚金人民币十万元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年1月10日起至2016年10月9日止。所判罚金于判决生效后十日内交付本院执行。） 二、对被告人杨某某的违法所得22.6万元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向山西省阳泉市中级人民法院提出上诉，书面上诉的应提交上诉状正本一份，副本二份。 审判长张艳 代理审判员徐卫东 代理审判员陶华 二〇一六年八月二十四日 书记员张瑞","writId":"0147e6034498bec46ef375e554124ab4021","writName":"杨某某受贿一审刑事判决书"}
