{"ajId":"58496027-2610-415a-a753-5a85753b4d25","ajName":"刘海路故意伤害罪一案","ajjbqk":" 原判认定：2006年以来，被告人刘海路在湖南省耒阳市耒中沙场务工期间，因争抢河沙资源与被害人罗某某产生纠纷。2007年9月18日上午，刘海路纠集梁瑞林、梁笑笑（均已判刑）等人持钢筋在耒阳市长盛沙场一挖沙船上对罗实施追打，其中刘海路持钢筋击中罗某某头部。罗某某被迫从船尾跳入水中后，刘海路一伙人中有人朝罗某某扔钢筋，致罗某某颅脑损伤后溺水身亡。上述事实有法医鉴定意见、现场勘验检查笔录、证人证言、书证、物证、被告人刘海路及同案人梁瑞林、梁笑笑等人的供述及辩解等证据予以证明。据此，湖南省衡阳市中级人民法院依法作出判决：一、被告人刘海路犯故意伤害罪，判处死刑，缓期二年执行，剥夺政治权利终身；二、被告人刘海路赔偿附带民事诉讼原告人刘某甲、陈花妹、罗雨洁、罗晨杰经济损失共计17760元。 上诉人刘海路上诉提出：未与同伙持钢筋击中被害人；被害人对本案的引发存在过错；有自首及积极赔偿情节，量刑过重。 上诉人刘海路的辩护人辩护提出：刘海路等人未持钢筋击中被害人，被害人的死亡与刘海路等人的追打行为不具有刑法上的因果关系，刘海路构成故意伤害未遂；被害人对本案的引发具有一定责任，有自首及积极赔偿情节，量刑过重。 湖南省人民检察院出庭意见：本案事实清楚，证据确实、充分，定罪准确，量刑适当，刘海路的上诉理由不能成立，建议全案维持。 经审理查明，2007年9月上旬，上诉人刘海路在湖南省耒阳市耒中沙场挖沙工作期间，因争抢河沙资源与附近挖沙的被害人罗某某产生纠纷，罗某某叫人打了刘海路，刘海路遂起意报复罗某某。同年9月18日上午，刘海路得知罗某某将于当日中午乘挖沙船在兴隆沙场附近上岸，将欲教训罗某某之事告知沙场员工梁瑞林（已判刑），并通过梁瑞林纠集了梁笑笑（已判刑）。之后，梁瑞林、梁笑笑一同赴耒中沙场，刘海路及两名陌生男青年已在此等候，刘海路让他们帮忙教训罗某某，上述人同意后即从耒中沙场各拿了一根钢筋，并分乘刘海路及梁瑞林的摩托车一同赶到兴隆沙场伺机报复。不久，刘海路见罗某某在一旁的长盛沙场停船上岸后，向梁瑞林、梁笑笑及两陌生男青年等四人指认了罗某某。随即，刘海路伙同梁瑞林、梁笑笑等人持钢筋追打罗某某。为躲避追打，罗某某边脱衣裤边逃至船上，在船尾处跳入河中，刘海路一伙中的一人即朝罗某某投掷钢筋。追打期间，罗某某被刘海路等人持钢筋击中头部。因罗某某入水后一直未见踪影，刘海路便让上述同伙离开现场。刘海路等人的追打行为致罗某某颅脑损伤后溺水身亡。此后，刘海路等人相继逃往外地。2011年9月26日，刘海路到公安机关投案自首。 上述事实有下列经庭审举证、质证并予查证属实的证据予以证实： 1、湖南省耒阳市公安局刑事科学技术室公（耒）鉴（法）字（2007）05号法医学尸体检验鉴定意见及衡阳市公安局刑事科学技术研究所公（衡）鉴（法）字（2007）035号、公（衡）鉴（化）字（2007）283号检验意见及尸检照片，证明死者罗某某系头部受到钝器打击，造成颅脑损伤后溺水死亡。 2、湖南省耒阳市公安局耒公（刑）勘（2007）0918号现场勘验检查笔录、现场平面图、现场照片，证明中心现场位于耒阳市长盛沙场码头的一艘运砂船上，运砂船上有两根钢筋（已提取）、一根车辊（已提取）。 3、证人陈某某的证言，证明2007年9月18日中午。他在兴隆沙场附近散步时，看到女婿罗某某和罗某某母亲、罗某某儿子从长盛沙场下船往上岸走时。有六个男青年从兴隆沙场右边的马路上冲出来持钢筋追打罗某某，罗某某见状便往挖沙船上逃。那六名男青年便一直追到船尾。罗某某在船尾上弯腰脱裤子时，刘海路持钢筋击中罗某某头部。罗某某被击中后跳入水中，追在后面的男子持钢筋对准水中的罗某某打去，罗某某许久未见踪影。 4、证人刘某甲的证言，证明2007年9月18日11时30分左右，她和儿子罗某某、孙子三人一同乘坐挖沙船到长盛沙场码头上岸时，有很多人持钢筋打罗某某，并将罗某某打到河里。 5、证人刘某乙、熊某某、严某某的证言，证明2007年9月18日12时许，他们听见有一老妇人呼喊，便看见有四、五名男青年持钢筋追打另一青年男子，该男子边脱衣裤边逃到挖沙船上，持钢筋的几个男青年仍紧追不舍，该男子就跳入河中，其中有个男青年朝该男子入水处扔钢筋，之后，该男子一直未见踪影，那几个男青年就将男子的衣裤丢至到河中，离开现场。当晚23时许，罗某某的尸体被打捞上岸。熊某某另证明，跳河的男子还没等追上便跳入河中。 6、证人吕某甲、吕某乙、张某某的证言，证明2007年9月18日中午13时许，他们驾驶挖沙船搭乘罗某某及其母亲、儿子在长盛沙场靠岸下沙，吕某甲在船头，吕某乙在驾驶台，张某某在船左弦正中间的位置，蒋平在甲板上。罗某某等人已经上岸快到马路边。突然有五个持钢筋的青年男子从马路上冲出来追打罗某某，罗某某便边脱衣裤边逃至船尾，五个男青年持钢筋追到船上。不久，追打的几个男青年下船离开。此后，罗某某一直未见踪影。 7、证人伍某甲、伍某乙的证言，证明2007年9月18日12时许，他们在家附近看到一个男子同家人乘挖沙船停靠上岸，四、五个持钢筋的男青年便追打该男子。该男子边脱衣裤边逃到船尾，那些男青年一直追到船上，伍某甲还听到男子跳水的声音。不久，追打的男青年骑摩托车离开。 8、证人刘某丙的证言，证明2007年9月18日12时许，他在沙场的房间内休息时，听说一伙人在打罗某某，他出去看见有五个青年从挖沙船返回岸边，其中一个男青年持有钢筋。 9、证人梁某某的证言，证明2006年以来他在耒阳市泗门洲河段采沙期间，罗某某不准他从肥江河口到新生河段采沙，还打了他的员工刘海路。过了二、三天，刘海路要他们沙场出钱请人打罗某某，他没同意。案发当天，他得知刘海路等人将罗某某打死了。 10、证人刘某丁的证言，证明2011年7月3日，他们家人让弟弟刘海路到公安机关投案。 11、上诉人刘海路及被害人罗某某的户籍资料，证明刘海路及被害人罗某某的身份情况。 12、同案人梁瑞林的供述，证明2007年9月18日10时许，刘海路打电话让他帮忙教训一个人，他表示同意。之后，他纠集了梁笑笑。当他和梁笑笑骑摩托与刘海路汇合时，刘海路和两个陌生男青年已在等他了。随后，刘海路开摩托车带他们到了耒中沙场，他们每人从沙场拿了一根钢筋，一行人到附近的兴隆沙场等候。不久，刘海路对靠岸的挖沙船上的一个秃顶青年进行了指认，刘海路和一个男青年持钢筋先冲上去。秃顶青年见状边脱衣服边往挖沙船尾跑，他和梁笑笑及另一个男青年便朝船尾追去，但秃顶青年已不见踪影，船上只有衣物。刘海路称对方已经跳河了，便喊走。之后，他得知该男子溺水死亡后，便四处逃匿。 13、同案人梁笑笑的供述，证明2007年9月18日12时许，梁瑞林邀他去沙场，他同意了。到沙场后，他看见刘海路及另两个陌生男青年已在等候。刘海路告诉他们，自己被一男子打了。不久，刘海路指认了一挖沙船上的一男子，他们每人便持钢筋冲上去，该男子见状就往挖沙船上逃。其间，梁瑞林和刘海路追到船上，他和一个男青年则在岸边等。一会儿，刘海路告诉他们该男子已跳河了，并让他们离开。之后，他得知该男子已溺死。 14、上诉人刘海路对其因纠纷进而纠集他人持械追打罗某某的事实供认不讳。 ","cpfxgc":"本院认为，上诉人刘海路未能妥善处理与他人纠纷，纠集他人持械故意伤害他人身体，并致一人死亡，其行为已构成故意伤害罪。在共同犯罪中，上诉人刘海路提起犯意、纠集他人、积极实施故意伤害行为，起了主要作用，系主犯，又系全案的组织者和纠集者，应对全案的后果承担责任。上诉人刘海路主动投案并如实供述自己的罪行，系自首，依法可从轻处罚。上诉人刘海路上诉及其辩护人辩护提出“刘海路及其同伙均未持钢筋击中被害人，被害人的死亡与刘海路等人的追打行为不具有刑法上的因果关系，刘海路构成故意伤害未遂”的理由及辩护意见，经查，一、现场多名目击证人证实，刘海路等人持钢筋追打罗某某，上述证言亦与罗某某头部损伤系弧形钝性边缘的金属质地钝器打击形成的鉴定意见相吻合，足以认定刘海路及其同伙中有人持钢筋击中被害人。二、刘海路纠集多人持足以致命的钢筋在船上追打被害人，被害人为躲避伤害行为而被迫跳水，又遭刘海路等人投掷钢筋，被害人最终颅脑损伤后溺亡。刘海路等人追打行为与被害人的死亡具有直接的因果关系，应以故意伤害致死追究其刑事责任。上诉人刘海路上诉及其辩护人辩护还提出“被害人对本案的引发存在过错；有积极赔偿情节并取得谅解，量刑过重”的理由及辩护意见。经查，二审期间刘海路的亲属代为赔偿了被害人家属的经济损失，并取得被害人家属的谅解，加之被害人罗某某对本案的引发具有一定责任，可酌情对刘海路从轻处罚。综上，上诉人刘海路及其辩护人的上述上诉理由及辩护意见部分成立，本院予以部分支持。对湖南省人民检察院出庭提出“本案事实清楚，证据确实、充分，定罪准确，量刑适当，建议全案维持”的出庭意见予以部分采纳。原审认定的事实清楚、证据确实、充分，定罪准确，审判程序合法，但对刘海路的量刑偏重。依据《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一、四款、第六十七条第一款、五十五条第一款、五十六条第一款及《中华人民共和国刑事诉讼法》第二百二十五条第一款（一）、（二）项之规定，判决如下：","pjjg":" 一、维持湖南省衡阳市中级人民法院（2013）衡中法刑一初字第28号刑事附带民事判决对上诉人刘海路的定罪部分。 二、撤销湖南省衡阳市中级人民法院（2013）衡中法刑一初字第28号刑事附带民事判决对上诉人刘海路的量刑部分。 三、上诉人刘海路犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利三年。 本判决为终审判决。","qw":"湖南省高级人民法院 刑事判决书 （2014）湘高法刑一终字第63号 原公诉机关湖南省衡阳市人民检察院。 上诉人（原审被告人）刘海路，农民。因涉嫌故意伤害犯罪，于2007年9月20日被决定刑事拘留，同年11月23日被批准逮捕。2011年9月27日被监视居住，2013年1月29日被逮捕。现羁押于湖南省耒阳市看守所。 辩护人林小兵，湖南纲维律师事务所律师。 湖南省衡阳市中级人民法院审理湖南省衡阳市人民检察院指控原审被告人刘海路犯故意伤害罪及原审附带民事诉讼原告人刘显成、陈花妹、罗雨洁、罗晨杰提起附带民事诉讼一案，于二○一三年十二月五日作出（2013）衡中法刑一初字第28号刑事附带民事判决。宣判后，原审被告人刘海路对刑事判决不服，向本院提起上诉。本案附带民事部分的判决已经发生法律效力。本院依法组成合议庭于2014年5月29日在湖南省耒阳市人民法院公开开庭审理了此案，湖南省人民检察院指派代理检察员彭博出庭履行职务。上诉人刘海路及其辩护人林小兵到庭参加诉讼。本案现已审理终结。 原判认定：2006年以来，被告人刘海路在湖南省耒阳市耒中沙场务工期间，因争抢河沙资源与被害人罗某某产生纠纷。2007年9月18日上午，刘海路纠集梁瑞林、梁笑笑（均已判刑）等人持钢筋在耒阳市长盛沙场一挖沙船上对罗实施追打，其中刘海路持钢筋击中罗某某头部。罗某某被迫从船尾跳入水中后，刘海路一伙人中有人朝罗某某扔钢筋，致罗某某颅脑损伤后溺水身亡。上述事实有法医鉴定意见、现场勘验检查笔录、证人证言、书证、物证、被告人刘海路及同案人梁瑞林、梁笑笑等人的供述及辩解等证据予以证明。据此，湖南省衡阳市中级人民法院依法作出判决：一、被告人刘海路犯故意伤害罪，判处死刑，缓期二年执行，剥夺政治权利终身；二、被告人刘海路赔偿附带民事诉讼原告人刘某甲、陈花妹、罗雨洁、罗晨杰经济损失共计17760元。 上诉人刘海路上诉提出：未与同伙持钢筋击中被害人；被害人对本案的引发存在过错；有自首及积极赔偿情节，量刑过重。 上诉人刘海路的辩护人辩护提出：刘海路等人未持钢筋击中被害人，被害人的死亡与刘海路等人的追打行为不具有刑法上的因果关系，刘海路构成故意伤害未遂；被害人对本案的引发具有一定责任，有自首及积极赔偿情节，量刑过重。 湖南省人民检察院出庭意见：本案事实清楚，证据确实、充分，定罪准确，量刑适当，刘海路的上诉理由不能成立，建议全案维持。 经审理查明，2007年9月上旬，上诉人刘海路在湖南省耒阳市耒中沙场挖沙工作期间，因争抢河沙资源与附近挖沙的被害人罗某某产生纠纷，罗某某叫人打了刘海路，刘海路遂起意报复罗某某。同年9月18日上午，刘海路得知罗某某将于当日中午乘挖沙船在兴隆沙场附近上岸，将欲教训罗某某之事告知沙场员工梁瑞林（已判刑），并通过梁瑞林纠集了梁笑笑（已判刑）。之后，梁瑞林、梁笑笑一同赴耒中沙场，刘海路及两名陌生男青年已在此等候，刘海路让他们帮忙教训罗某某，上述人同意后即从耒中沙场各拿了一根钢筋，并分乘刘海路及梁瑞林的摩托车一同赶到兴隆沙场伺机报复。不久，刘海路见罗某某在一旁的长盛沙场停船上岸后，向梁瑞林、梁笑笑及两陌生男青年等四人指认了罗某某。随即，刘海路伙同梁瑞林、梁笑笑等人持钢筋追打罗某某。为躲避追打，罗某某边脱衣裤边逃至船上，在船尾处跳入河中，刘海路一伙中的一人即朝罗某某投掷钢筋。追打期间，罗某某被刘海路等人持钢筋击中头部。因罗某某入水后一直未见踪影，刘海路便让上述同伙离开现场。刘海路等人的追打行为致罗某某颅脑损伤后溺水身亡。此后，刘海路等人相继逃往外地。2011年9月26日，刘海路到公安机关投案自首。 上述事实有下列经庭审举证、质证并予查证属实的证据予以证实： 1、湖南省耒阳市公安局刑事科学技术室公（耒）鉴（法）字（2007）05号法医学尸体检验鉴定意见及衡阳市公安局刑事科学技术研究所公（衡）鉴（法）字（2007）035号、公（衡）鉴（化）字（2007）283号检验意见及尸检照片，证明死者罗某某系头部受到钝器打击，造成颅脑损伤后溺水死亡。 2、湖南省耒阳市公安局耒公（刑）勘（2007）0918号现场勘验检查笔录、现场平面图、现场照片，证明中心现场位于耒阳市长盛沙场码头的一艘运砂船上，运砂船上有两根钢筋（已提取）、一根车辊（已提取）。 3、证人陈某某的证言，证明2007年9月18日中午。他在兴隆沙场附近散步时，看到女婿罗某某和罗某某母亲、罗某某儿子从长盛沙场下船往上岸走时。有六个男青年从兴隆沙场右边的马路上冲出来持钢筋追打罗某某，罗某某见状便往挖沙船上逃。那六名男青年便一直追到船尾。罗某某在船尾上弯腰脱裤子时，刘海路持钢筋击中罗某某头部。罗某某被击中后跳入水中，追在后面的男子持钢筋对准水中的罗某某打去，罗某某许久未见踪影。 4、证人刘某甲的证言，证明2007年9月18日11时30分左右，她和儿子罗某某、孙子三人一同乘坐挖沙船到长盛沙场码头上岸时，有很多人持钢筋打罗某某，并将罗某某打到河里。 5、证人刘某乙、熊某某、严某某的证言，证明2007年9月18日12时许，他们听见有一老妇人呼喊，便看见有四、五名男青年持钢筋追打另一青年男子，该男子边脱衣裤边逃到挖沙船上，持钢筋的几个男青年仍紧追不舍，该男子就跳入河中，其中有个男青年朝该男子入水处扔钢筋，之后，该男子一直未见踪影，那几个男青年就将男子的衣裤丢至到河中，离开现场。当晚23时许，罗某某的尸体被打捞上岸。熊某某另证明，跳河的男子还没等追上便跳入河中。 6、证人吕某甲、吕某乙、张某某的证言，证明2007年9月18日中午13时许，他们驾驶挖沙船搭乘罗某某及其母亲、儿子在长盛沙场靠岸下沙，吕某甲在船头，吕某乙在驾驶台，张某某在船左弦正中间的位置，蒋平在甲板上。罗某某等人已经上岸快到马路边。突然有五个持钢筋的青年男子从马路上冲出来追打罗某某，罗某某便边脱衣裤边逃至船尾，五个男青年持钢筋追到船上。不久，追打的几个男青年下船离开。此后，罗某某一直未见踪影。 7、证人伍某甲、伍某乙的证言，证明2007年9月18日12时许，他们在家附近看到一个男子同家人乘挖沙船停靠上岸，四、五个持钢筋的男青年便追打该男子。该男子边脱衣裤边逃到船尾，那些男青年一直追到船上，伍某甲还听到男子跳水的声音。不久，追打的男青年骑摩托车离开。 8、证人刘某丙的证言，证明2007年9月18日12时许，他在沙场的房间内休息时，听说一伙人在打罗某某，他出去看见有五个青年从挖沙船返回岸边，其中一个男青年持有钢筋。 9、证人梁某某的证言，证明2006年以来他在耒阳市泗门洲河段采沙期间，罗某某不准他从肥江河口到新生河段采沙，还打了他的员工刘海路。过了二、三天，刘海路要他们沙场出钱请人打罗某某，他没同意。案发当天，他得知刘海路等人将罗某某打死了。 10、证人刘某丁的证言，证明2011年7月3日，他们家人让弟弟刘海路到公安机关投案。 11、上诉人刘海路及被害人罗某某的户籍资料，证明刘海路及被害人罗某某的身份情况。 12、同案人梁瑞林的供述，证明2007年9月18日10时许，刘海路打电话让他帮忙教训一个人，他表示同意。之后，他纠集了梁笑笑。当他和梁笑笑骑摩托与刘海路汇合时，刘海路和两个陌生男青年已在等他了。随后，刘海路开摩托车带他们到了耒中沙场，他们每人从沙场拿了一根钢筋，一行人到附近的兴隆沙场等候。不久，刘海路对靠岸的挖沙船上的一个秃顶青年进行了指认，刘海路和一个男青年持钢筋先冲上去。秃顶青年见状边脱衣服边往挖沙船尾跑，他和梁笑笑及另一个男青年便朝船尾追去，但秃顶青年已不见踪影，船上只有衣物。刘海路称对方已经跳河了，便喊走。之后，他得知该男子溺水死亡后，便四处逃匿。 13、同案人梁笑笑的供述，证明2007年9月18日12时许，梁瑞林邀他去沙场，他同意了。到沙场后，他看见刘海路及另两个陌生男青年已在等候。刘海路告诉他们，自己被一男子打了。不久，刘海路指认了一挖沙船上的一男子，他们每人便持钢筋冲上去，该男子见状就往挖沙船上逃。其间，梁瑞林和刘海路追到船上，他和一个男青年则在岸边等。一会儿，刘海路告诉他们该男子已跳河了，并让他们离开。之后，他得知该男子已溺死。 14、上诉人刘海路对其因纠纷进而纠集他人持械追打罗某某的事实供认不讳。 本院认为，上诉人刘海路未能妥善处理与他人纠纷，纠集他人持械故意伤害他人身体，并致一人死亡，其行为已构成故意伤害罪。在共同犯罪中，上诉人刘海路提起犯意、纠集他人、积极实施故意伤害行为，起了主要作用，系主犯，又系全案的组织者和纠集者，应对全案的后果承担责任。上诉人刘海路主动投案并如实供述自己的罪行，系自首，依法可从轻处罚。上诉人刘海路上诉及其辩护人辩护提出“刘海路及其同伙均未持钢筋击中被害人，被害人的死亡与刘海路等人的追打行为不具有刑法上的因果关系，刘海路构成故意伤害未遂”的理由及辩护意见，经查，一、现场多名目击证人证实，刘海路等人持钢筋追打罗某某，上述证言亦与罗某某头部损伤系弧形钝性边缘的金属质地钝器打击形成的鉴定意见相吻合，足以认定刘海路及其同伙中有人持钢筋击中被害人。二、刘海路纠集多人持足以致命的钢筋在船上追打被害人，被害人为躲避伤害行为而被迫跳水，又遭刘海路等人投掷钢筋，被害人最终颅脑损伤后溺亡。刘海路等人追打行为与被害人的死亡具有直接的因果关系，应以故意伤害致死追究其刑事责任。上诉人刘海路上诉及其辩护人辩护还提出“被害人对本案的引发存在过错；有积极赔偿情节并取得谅解，量刑过重”的理由及辩护意见。经查，二审期间刘海路的亲属代为赔偿了被害人家属的经济损失，并取得被害人家属的谅解，加之被害人罗某某对本案的引发具有一定责任，可酌情对刘海路从轻处罚。综上，上诉人刘海路及其辩护人的上述上诉理由及辩护意见部分成立，本院予以部分支持。对湖南省人民检察院出庭提出“本案事实清楚，证据确实、充分，定罪准确，量刑适当，建议全案维持”的出庭意见予以部分采纳。原审认定的事实清楚、证据确实、充分，定罪准确，审判程序合法，但对刘海路的量刑偏重。依据《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一、四款、第六十七条第一款、五十五条第一款、五十六条第一款及《中华人民共和国刑事诉讼法》第二百二十五条第一款（一）、（二）项之规定，判决如下： 一、维持湖南省衡阳市中级人民法院（2013）衡中法刑一初字第28号刑事附带民事判决对上诉人刘海路的定罪部分。 二、撤销湖南省衡阳市中级人民法院（2013）衡中法刑一初字第28号刑事附带民事判决对上诉人刘海路的量刑部分。 三、上诉人刘海路犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利三年。 本判决为终审判决。 审判长王志刚 代理审判员邓志刚 代理审判员徐娟 二〇一四年六月五日 书记员钟珍","writId":"014d98b3443e61de4fbbbf726b4b0a4d82c","writName":"刘海路故意伤害罪二审刑事判决书"}
