{"ajId":"eccd8dc8-9dd5-4def-957a-0bea11f4f0e9","ajName":"余辉、魏国荣等非法拘禁罪一案","ajjbqk":" 原判认定，一、关于非法拘禁 2015年2月8日晚余辉为向郑某、王某12夫妇索要欠款，指使韦尚斌将被害人郑某“看好了”，韦尚斌按照余辉的要求将郑某拘禁在哈密市××路，安排曾永谱、王世俊负责看管。王某12按余辉要求取上身份证第二天到该处。2月14日余辉让韦尚斌把郑某、王某12带到哈密市××区内，魏国荣对被害人郑某实施殴打、辱骂。余辉、魏国荣让郑某尽快还钱。2月15日王某12的姐姐易某将7万余元打到了郑某的卡上，余辉接到郑某电话后，安排韦尚斌拉着郑某夫妇去银行转账，在银行余辉交给韦尚斌一张银行卡，让韦尚斌与王某12211通过工商银行ATM机转款。转款当晚，郑某、王某12夫妇在余辉默许下离开家属院，2015年2月18日郑某夫妇二人逃离哈密。 公诉机关提交证实上述事实的证据有： 1、受案登记表，伊州区公安局经侦大队线索反馈，在办理郑某、王某12诈骗案过程中，发现郑某、王某12在哈密市××路房内被非法拘禁6天。 2、“报案书”，郑某、王某12报案称，2014年7月我向余辉借款10万元未能及时归还，2015年2月余辉指使社会人员韦尚斌等三人把我拉上车带某茶社，对我进行殴打，当晚将我拉到家属院关押，让王某12去取身份证、银行卡等，次日上午12时王某12到我被拘禁的住所，一同被拘禁，由韦尚斌等三人轮流看守。其间余辉数次打电话威胁快速偿还借款及利息，指使韦尚斌辱骂，魏国荣殴打我。2月15日我们在韦尚斌看管陪同下，将6万元转入余辉本人的工商银行账户内，随后余辉与韦尚斌带我夫妻二人回到家属院，告知我下月15日按时清偿利息等事宜，将我夫妻二人释放。 3、证人易某的证言：我是王某12的姐姐，2015年7月为躲避余辉来山东的，郑某、王某12欠余辉的钱，余辉说他们两个跑了就找他们的孩子，因为担心孩子所以我就带着孩子来山东了。2015年2月（具体时间想不起来了）的一天，我妹夫郑某打电话让我给他们送饭，并告诉我大概位置。到医院对面的一个小区我妹妹王某12接的我，郑某在屋内告诉我借余辉的钱，让我想办法给余辉还钱。我走的时候郑某说要送我，有个叫“韦韦”的小伙子跟郑某说你们两个只能有一个出门去送，然后我妹妹下楼送我。第二天我去送饭，到了房子之后“韦韦”就问我“钱借上了没有，余哥（余辉）挺着急的”我就敷衍说正在借呢。当时房子还有两个小伙子，好像都不是本地人。借上高利贷以后我就把钱转到了郑某或者王某12的卡上，第二天晚上（离春节还有两三天），我们在天马商场附近见了面，郑某说事情已解决，然后他们坐出租车离开了。 4、证人马某的证言，2014年我把天马路某大厦房子出租，郑某夫妇租下并付过2万元租金。当年年底我从上海回来发现出租屋的人是从余辉手中租的并用于办公，郑某给我解释说欠余辉的钱，把房子给余辉出租来还账。后面有个小韦（余辉的人）的说王某12已经把房子卖给了魏国荣，我找郑某他躲着不见。后来我在三道岭见到郑某、王某12把他们带上一同去找余辉说房子的事，先去的公安局然后在某茶社见到了余辉，当时有余辉、我们夫妻两个还有我小舅子，郑某夫妻两个，小韦，后面又进来一个人我不认识，一进门就朝郑某头上扇了两巴掌，骂他是个骗子，没有打王某12。余辉也很生气骂郑某说他的钱也敢骗。谈了一个多小时然后让我带着王某12先回三道岭，余辉说郑某不能走，还有事要谈。 5、证人蒋某的证言，蒋某是马某的妻子。我们那天跟着小韦到公园天已经黑了，到一个小包厢后余辉就进来了，骂郑某，正说着外面进来一个人朝郑某脸上扇了两巴掌，我看郑某嘴角有血，就拿纸巾给他让擦血。后面余辉让郑某写保证书，再后来我们就准备走，余辉说郑某要留下，让王某12跟我们回去。 6、被告人韦尚斌在公安机关的供述，2015年2月的一天，余辉给我打电话，说马某把郑某抓住了，让我去天马路把郑某接上。我带着老乡曾永谱和王世俊把郑某接到我们的车上，去了公安局余辉不在。打电话后余辉让我带到某社。当时余辉、马某夫妇还有他亲戚也在，余辉就开始骂郑某，边骂边上去扇了郑某几巴掌，当时把郑某的鼻血打出来了，马某的老婆还给郑某用卫生纸擦了鼻血，最后郑某答应余辉再给一个星期时间，然后余辉给我说：“韦韦，把人看好，不要又找不见了，什么时候钱还上了什么时候放人”，我就和曾永谱、王世俊把郑某带到家属院，我不在那里住，临走时我给曾永谱和王世俊说：“你们把他看好了，不要让跑了，晚上轮流值班，打电话只能借钱”，第二天郑某的老婆自己去了这个房子找郑某，就住下了，郑某的姐姐去送过饭。大概关了4、5天左右，魏国荣打电话让我把郑某夫妇拉上去天马路三道岭的高层，一会余辉、魏国荣来了，魏国荣上去就扇了郑某好几个巴掌，还骂让赶快还钱。然后余辉就让我拉着他们夫妇回房子。魏国荣打完的第二天，郑某就找上钱了，余辉让我拉着他们夫妇去小十字公安局对面的一个银行转账。 7、被告人魏国荣在公安机关的供述，2015年2月份一天，余辉打电话给我，说马某夫妇把郑某找到了，让我处理一下。我就让韦尚斌去接人到公安局去找余辉。2015年过年前几天郑某发了一条短信侮辱我，我没理会。过了两天余辉给我打电话让我办理一下郑某还钱的事，我到大厦后问余辉郑某在不在，余辉说：“一会韦尚斌就把人带来了。”我进房间就扇了郑某，让他赶紧把钱还上。后面我又接到余辉的电话说郑某要还钱呢，他不方便出面，于是我就从巴里坤赶到哈密的房子，进去以后郑某躺在床上，我就问啥时候还钱，余哥让我取钱来了。他说明天就把钱给余哥。临出门的时候我还问韦尚斌，你们是不是把郑某夫妇关起来了，这事不对劲，你离远一点。后来就因为这个事情韦尚斌跟余辉说了，余辉打电话还把我骂了一顿。那天余辉让我在哈密等一天，第二天中午余辉打电话说：“不用等了，钱已经打到卡里了”。 8、被告人曾永谱在公安机关的供述，2015年2月我和同学王世俊去哈密投靠同乡韦尚斌，让他介绍工作挣点钱，过来几天韦尚斌在哈密市家属院给我们找了一套房子。几天以后韦尚斌让我们跟他去要账，在一个小区路边我们跟一个皮卡车汇合，郑某夫妇就到我们车上。皮卡车跟着我们先去公安局，后来韦尚斌把我们拉到一个茶社，他们在一个包厢，韦尚斌让我和王世俊在隔壁等着，后来听韦尚斌说余辉和一个姓魏的打了郑某，我看到郑某脸是肿的。等了一、两个小时，韦尚斌说让他先到我们住的地方住一晚上，我们一起回到住处，韦尚斌就开始骂郑某，让他赶紧筹钱，还和我们说看着点，别让跑了，跑了没法给余哥交代。第二天郑某的老婆也来住下了。郑某后来凑了些钱，我开车拉着韦尚斌、郑某夫妇去银行转的账，当时韦尚斌就让郑某夫妇走了。在郑某被拘禁期间有个姓魏的去过，还有郑某的姐姐也去过。 9、被告人王世俊在公安机关的供述，我们那天从茶社拉着郑某回来，一会一个光头（魏国荣）就从外面进来了，他在客厅跟郑某说了几句话就走了。韦尚斌让我和曾永谱看好他们。之后我们五个人吃住在一起，韦尚斌有时候不在。那几天郑某一直没有离开过房子。我和他处的不错，我离开哈密的时候他还买了干果送我。 10、借款人郑某2014年7月31日出具的“借据”1张，主要载明：“今借余辉现金100000元，借期2014年7月31日至2014年8月30日止”。 二、关于抢劫 2015年2月8日至2月15日，余辉为向郑某、王某12211夫妇索要欠款，指使韦尚斌、曾永谱、王世俊将被害人郑某、王某12夫妇非法拘禁在哈密市××路，拘禁期间强行向被害人郑某索要住宿费共计800元。 公诉机关提交证实上述事实的证据有： 1、“报案书”被害人郑某、王某12报案称，在家属院被韦尚斌等人拘禁期间，让其每日交100元住宿费用。共缴纳住宿费800元。 2、被告人韦尚斌在公安机关的供述，余辉给我安排说：“把租住费收上，让郑某写个我自愿借住房子，按每天100元给借住费，防止以后郑某告我们非法拘禁”，然后我就让郑某写了还捺了手印。郑某给了大概700元吧，具体多少我忘记了，我给了曾永谱100元或200元，其他我用掉了。 3、被告人曾永谱在公安机关的供述，我们把郑某带到院子房间第二天他老婆来也住下了。韦尚斌对我们说，钱也没凑上，不行再在你们这住几天，每天让郑某按照宾馆的收费标准，收他100元钱，我们买菜就当生活费，当时我说“行”。郑某给我给了三、四百元现金。都用买菜和吃饭了。 4、被告人王世俊在公安机关的供述，在我们看守郑某夫妇期间，韦尚斌向郑某要过房费，郑某给过韦尚斌300元，当时我们五个人都在。 三、关于寻衅滋事 2015年被告人余辉为了向郑某索要欠款，指使被告人韦尚斌找人强行居住在郑某岳母张某家，逼迫郑某出面还钱。2015年9月6日至9月28日杨义四哈按照韦尚斌的要求，与韦尚斌在张某位于哈密市××路的家中持续逗留。期间，被告人余辉与魏国荣到张某家中索要欠款。被害人张某不堪其扰报警并向公安机关信访部门反映情况。 公诉机关提交证实上述事实的证据有： 1、接收信访事项登记表，记载张某2015年9月29日反映，我房子住了一个陌生男人，20来岁，已住一个多月，是女儿借了他的钱，女儿一家人不知去向，就住在我家。 2、哈密市伊州区公安局刑侦大队2018年7月1日出具的“情况说明”，载明，根据伊州区检察院继续侦查郑某父母9月28日报案记录、警察出警记录，并核实警察笔录。我局侦查员迅速开展对该问题的侦查，先后前往郑某岳父母所在居住地派出所调取警单，通过翻阅、调取未发现有郑某父母的报警记录，以及出警记录。 3、被害人张某的陈述，2015年9月5日魏国荣、杨义四哈还有一个男的来我居住的房子，说了几句话就走了。第二天魏国荣、杨义四哈和一个小伙子敲门，进门说郑某欠了余辉二、三十万，来帮余辉要钱，还限期三天让我搬家。中间有一天韦尚斌来送饭，和余辉通话的时候我在电话里问余辉郑某借款的事，他就在电话里骂郑某。杨义四哈从9月6日开始在我家呆着，住了整整22天。送饭的是韦尚斌，杨义四哈出去办事时，他就待在房子里。我记得魏国荣来过三次左右。9月28日我找到市公安局信访，信访局的给派出所和社区的打了电话，来人才把杨义四哈赶走。后面杨义四哈又来我房子一次。 4、被告人杨义四哈在公安机关的供述，我是在某小区门口摆夜市认识韦尚斌的，9月份天冷夜市摆不下去了，韦尚斌让我去他开的粮油店帮忙。有一天韦尚斌说有个叫郑某的欠钱跑了，去他丈母娘家要账，我就跟去了。在郑某丈母娘家，韦尚斌让我强行住下，我在他们家沙发上睡，一直住了20天左右。其中一天韦尚斌给我打电话让我下楼，我在楼下看见韦尚斌、余辉、魏国荣三人去郑某丈母娘家大概有三十分钟。那天我才知道郑某欠余辉的钱。韦尚斌隔两三天来一次，给我带点饭，问问什么情况。期间警察来过一次把我撵走了，我在楼下给韦尚斌打了电话，韦尚斌说没事让我继续住下去。后面警察再没来过。 5、被告人魏国荣在公安机关的供述，具体时间我记不得了，余辉打电话让我来哈密，到了以后韦尚斌开车接上余辉，我们三个人去了郑某丈母娘家，我进门给郑某的丈母娘说郑某欠我的钱，房子里有一个老汉，身体颤巍巍的，说你们滚，不要在我们家骚扰。余辉就叫我们下楼了，楼下有个小伙子等着，余辉在车上给韦尚斌说：“你给这个娃娃把饭管上、把烟买上”然后我们就开车走了。 6、被告人韦尚斌在公安机关的供述，2015年9月份，余辉给我说：“你安排人去某小区郑某岳母家住下，让老两口给郑某打电话回来还钱”，我就带着杨义四哈去住下了。有时候我给杨义四哈送饭，有时候他自己买着吃。有天杨义四哈给我打电话说：“警察来了，把我撵出去了”，我还给余辉打电话说这事了。后面我和魏国荣、余辉就一起去了郑某岳母家，杨义四哈在楼下等我们，余辉出来给我们交代：“你们隔三差五就去敲门，能进去就进去，进不去就在门口守着”，然后余辉就和魏国荣开车走了。 四、关于非法持有弹药 被告人余辉在哈密市公安局工作期间，属该局配枪人员，现使用92式手枪。2000年7月余辉将原配的64式手枪、弹匣上缴单位，把64式手枪配弹35发（整盒）私自存放在家中。经鉴定：35发子弹均为制式弹药。2018年5月22日办案部门在哈密市公安局余辉办公室抽屉内查获步枪子弹24发，54式手枪子弹6发（其中1发无底火）。经鉴定：30发子弹均为制式弹药。 公诉机关提交证实上述事实的证据有： 1、哈密市公安局物证鉴定所弹药鉴定书，鉴定意见：送检的编号为XXXXXX的35发疑似弹药认定为64式制式弹药，编号为XXXXXXX的24发疑似弹药认定为步枪制式弹药，编号为XXXXXXX的6发疑似弹药认定为54式制式弹药。 2、哈密市伊州区公安局治安大队出具的“收缴物品回执”，载明：刑侦大队，你队于2018年7月29日上交的五四弹6发、六四弹35发、五一弹24发。已由我队查收。 3、2015年11月17日中国共产党哈密地区公安局委员会文件，余辉任哈密地区公安局刑侦大队大队长。 4、哈密市伊州区监察委员会2018年5月22日出具的“扣押清单”，列有：92式手枪1支，92式9mm手枪弹15发，64式7.6毫米手枪弹35发，56式步枪弹24发，54式手枪弹6发（其中1发无底火）。 5、哈密市伊州区监察委员会搜查笔录，证实在2018年5月22日该委工作人员依法对余辉住所进行搜查，在其卧室保险柜内搜查到64式手枪弹35发（1盒）。 6、公务用枪审批登记表、全国枪支管理信息系统截图，证实哈密市公安局余辉使用配枪登记情况。 7、哈密地区公安局95年文件，哈密地区监察处文件。证实余辉1994年为哈密地区公安处刑侦科科员，8月余辉将“五四”式手枪丢失，11月找回，被单位处分。1995年4月17日哈密地区监察处决定给予余辉行政记过处分。 8、被告人余辉在公安机关的供述，64式手枪是单位九几年配发的，具体哪一年记不清了，当时我在刑侦部门工作，配发的子弹是30发。换枪时把64枪交给了治安部门，子弹没有交。办公室的子弹是群众上缴的，我还没有来得及交治安部门。 五、关于强迫交易 2012年12月，郑某向余辉借了一辆白色丰田4500越野车（系余辉的舅舅拍卖获得）去巴里坤运输羊肉，途中郑某因操作不当发生单车事故，车辆副驾驶一侧撞到路边标志杆，造成车门、脚踏板等部件损坏。余辉帮助联系更换车门，在修理厂又发现车辆发动机故障。修复后余辉称车辆系单位所有，发生碰撞不好交代，双方商定郑某以10万元价格将该车买走，郑某向余辉出具一张10万元借条。郑某购车后又转手，该车现已报废且不具备价格评估的基本条件。 公诉机关提交证实上述事实的证据有： 1、“报案书”1份。郑某报案称，2012年我去巴里坤向余辉借了车，是一辆白色丰田4500柴油越野车，路途中因路滑副驾驶一侧的车门被路上的标志杆撞的凹进去了。余辉先帮着联系了一个相同车型的车门，过了几天余辉在修理厂与老板吵架，告诉我这车他不要了。在公安局他的办公室里，他说损坏的是公安局的办公用车不好交代，逼我写下了一张十万元的借据。我后来转让车的时候才发现车没有手续。 2、证人王某122的证言，我是郑某的姨夫，有一年我们去白石头军马场拉羊，郑某借了一辆白色牛头车，开车过寒气沟没多远，路面上有冰，郑某踩了刹车，车打滑转了一圈车门碰到了铁杆子上。后面听说车是借余辉的，余辉就那个车向郑某要钱了。 3、证人龚某的证言，我是哈密市某修理厂的法定代表人，2012年冬天郑某来我这修理过一辆白色丰田4500柴油车。我们把车门、漆、脚踏板等修完后，早晨工人热车准备移个位置，结果车熄火了，检查后发现机油少抱瓦了，郑某和余辉就来了，我还为这事和余辉吵了起来，修理费花了4500元。我认为当时这车有手续也值10万元。没有手续就是拆车件也可以卖5万元左右。 4、哈密市伊州区公安局“关于余辉强迫交易中丰田霸道4500价值无法认定价值的情况说明”，主要记载郑某从余辉处买来白色丰田霸道4500越野车后，将该车售卖给阿克拜尔·阿不力孜。阿克拜尔驾驶该车在三道岭因方向失控发生碰撞，前保险杠等损毁，该车现在三道岭交警队指定的修理厂停放。经查看，该车已损毁无法行驶，车架号、发动机号和车辆信息被涂改、车辆被改装过、车辆出厂日期的VR码被撬掉，无法确认该车的原始价格、购车价格、购车年份，无法对该车在2012年毁损时的价格进行认定。 5、被告人余辉在公安机关的供述，那年郑某借我的车上山，在去的路上出了一个单车事故。在某修理厂我去看车，发现车的发动机报废了，我就问郑某怎么办，他说我把这个车买上吧。当时郑某没钱，给我打了一个10万块钱的白条。 六、关于非法经营 2012年至今，余辉采取向不特定的多人放贷、套取他人资金再高利转贷等方式，收取高额利息，获得非法利润。在催收贷款过程中，余辉采用并安排社会闲散人员使用侮辱、恐吓、威胁、骚扰等非法手段。非法经营额共计145万余元。 公诉机关提交证实上述事实的证据有： 1、被告人韦尚斌在公安机关的供述，我替余辉收过两次账，一次余辉给我打电话让我去天马路有个叫郭某的人要还钱，我收了好像5千元，然后送到余辉家里。还有一次余辉给了我一个电话号码，让我把钱收上，我收了好像2500元。 2、证人卢某的证言，我在2012年借了余辉十三万元，给他打了一个条子，借条上没有写具体的利息数额，他扣除当月5000元利息给了我125000元的现金。后面我每月10号给余辉转账5000元，每两年余辉让我换一次借条。利息一共付了三十多万。后面没有能力还了，余辉安排孙某向我索款，辱骂、威胁我。 3、证人孙某的证言，我和余辉是通过他人介绍认识的，余辉说外面放了很多贷款没有收回来，让我帮忙。2017年初余辉把我带到电力宾馆对面的小区让我找一个王某122的要钱，没找见人。在车上余辉就给王某122发微信语音说：“牲口毛驴子你今天不还钱，老子今天就在你们家等着”。2018年春节前他们见过面，他们两个谈话的时候听到，王某122欠余辉十几万元，已经还了十几万元确实还不起利息了，叫余辉不要再算利息了。我还和余辉找过卢某要钱，卢某说他这两年还给余辉的利息早都已经超过本金。我还知道一个巴里坤的汉族男的做工程的，也欠余辉的钱。 4、证人郭某的证言，我第一次向余辉借钱是2013年3月份，当年一共借了3次共10万元，按1万元每月1千元的利息。一直支付到2016年1月份。前后还了78000元的利息。后面我无力偿还利息。2017年7月份左右我一次性偿还了本金10万元。余辉他要钱的时候威胁、辱骂过我，有微信记录，因为他是警察，我害怕到时候向那个姓郑的一样，借钱不还被他从网上追逃回来了，我才答应等我经济条件好了再给他8万元好处费。 5、证人周某的证言，2016年9月余辉找我借了100万，说是帮开矿的朋友胡某借的。过了三个月，余辉通过一个矿业公司给我转账还了100万元。余辉给了我现金6万元的利息钱。 6、证人胡某的证言，2016年9月与余辉等人在一起吃饭，因矿上工资的问题就让余辉帮忙借上100万元，可以把矿上的金渣滓给他去加工，一个月也能挣一二十万。过几天余辉分两次给我100万元。过了一个月余辉问我矿上的金渣滓出来了没有，我说没有生产，他就问利息怎么算，我一共给了他15万元利息。借的100万元也给周某还了。 7、哈密市伊州区公安局“关于余辉手机截图的情况说明”，主要载明，侦查员依法对余辉手机微信中索要欠款信息进行截图提取。 8、余辉与郑某、王某12211微信内容截图12页，余辉与郭某微信内容截图7页，余辉与王某1221微信内容截图22页，余辉与钱某微信内容截图5页，证实余辉催款及在催款过程中威胁、辱骂对方。 9、卢某建设银行卡交易明细，反映卢某共计给余辉打款17万元整，其中金额5000元的转账32次，金额10000元转账1次。 10、借款人郑某2014年7月31日出具的“借据”1张，主要载明：“今借余辉现金100000元，借期2014年7月31日至2014年8月30日止”。 11、借款人王某1222016年4月6日出具的“借条”1张，主要载明：今借余辉现金壹拾伍万元，以东河区楼房一套为抵押。 12、借款合同1份，余辉与卢某2017年8月10日签订，卢某作为借款人向出借人余辉借款13万元。3个月后还14.5万元。 13、公安部、中国人民银行等部门联合下发的“关于规范民间借贷行为维护经济金融秩序有关事项的通知”，规定有未经有权机关依法批准，任何单位和个人不得设立从事或者主要从事发放贷款业务的机构或以发放贷款为日常业务活动。证实余辉放贷行为违反国家规定。 证明本案犯罪事实的综合证据有：受案登记表，6被告人的身份证明，被告人魏国荣前科证明、提供重要线索的说明，被告人韦尚斌累犯证明，破案经过，归案情况说明，辨认笔录、照片等。 原判认为，被告人余辉、魏国荣、韦尚斌组织、领导，被告人曾永谱、王世俊、杨义四哈积极参与，长期以来以暴力、威胁手段，有组织的进行寻衅滋事、非法拘禁等违法犯罪活动，称霸一方，欺压、残害群众，严重破坏了当地经济和社会生活秩序，是带有恶势力性质的犯罪组织。 被告人余辉违反金融管理法规，发放贷款，收取高额利息；以非法拘禁、寻衅滋事等非法手段催收贷款；强买强卖；严重扰乱了经济金融秩序和社会秩序。被告人余辉、魏国荣、韦尚斌、曾永谱、王世俊为索要高利贷将他人非法拘禁，殴打、辱骂被害人，致使被害人夫妇为躲避债务农历新年背井离乡，性质恶劣。被告人余辉、魏国荣、韦尚斌、杨义四哈为索要高利贷，强行入住被害人家中，严重干扰他人正常生活，情节严重。被告人余辉违反枪支管理规定，非法持有弹药。 综上罪状，被告人余辉的行为已分别构成非法拘禁罪、寻衅滋事罪、非法持有弹药罪、强迫交易罪、非法经营罪；被告人魏国荣、韦尚斌的行为已分别构成非法拘禁罪、寻衅滋事罪；被告人曾永谱、王世俊的行为构成非法拘禁罪；被告人杨义四哈的行为构成寻衅滋事罪。公诉机关指控上列被告人的犯罪事实清楚，证据确实充分，本院予以支持。 依照《中华人民共和国刑法》第二百三十八条，第二百九十三条，第一百二十八条，第二百二十五条，第二百二十六条，第二十五条，第二十六条第一款、第四款，第二十七条，第四十五条，第四十七条，第六十五条，第六十九条之规定，判决如下： 一、被告人余辉犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑四年；犯非法持有弹药罪，判处有期徒刑二年；犯强迫交易罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币81万元。决定执行有期徒刑十四年，并处罚金人民币81万元。 二、被告人韦尚斌犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑四年。决定执行有期徒刑七年。 三、被告人魏国荣犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑二年。决定执行有期徒刑四年。 四、被告人曾永谱犯非法拘禁罪，判处有期徒刑二年。 五、被告人王世俊犯非法拘禁罪，判处有期徒刑一年。 六、被告人杨义四哈犯寻衅滋事罪，判处有期徒刑二年。 宣判后，原审被告人余辉及辩护人提出： 1、认定余辉等被告人是带有恶势力性质的犯罪组织”，该结论与相关《意见》的规定不符，不属于恶势力团伙。 2、一审判决认定“寻衅滋事罪”的定性不当，应当以非法侵入住宅罪定罪处罚。 3、认定余辉“强迫交易罪”定性有误，被害人欠7万车款未付，受到巨大财产损失的是余辉，不符合强迫交易的行为结果。 4、余辉不构成“非法经营罪”，不符合“以发放贷款为日常业务活动”的行为特征，属于一般的民间借贷行为。 5、余辉系公安局刑侦人员，合法取得核发的公务用枪持枪证，符合配备、配置枪支、弹药条件的人员，其持有弹药自然合法。案发前未通知其随枪交回，不具有“拒不交出”的行为。主观上没有私藏的犯意，不构成非法持有弹药罪。 6、认定“非法拘禁罪”的案件事实有重大瑕疵。 原审被告人韦尚斌提出：1、认定恶势力团伙犯罪有异议。2、如实供述，能够积极认罪，悔罪态度好，应当从轻减轻处罚，量刑过重。 原审被告人曾永谱提出：如实供述，认罪态度好，系从犯，应当从轻减轻处罚，量刑过重。 原审被告人杨义四哈提出：1、认定为恶势力犯罪团伙不认可。2、是在高铁站派出所投案，属自首，不是抓获。 原审被告人魏国荣提出：有立功情节属于从犯，一审量刑过重，请求从轻减轻处罚。 经审理查明： 1、非法拘禁罪的犯罪事实 2015年2月8日晚上诉人余辉为向郑某、王某12夫妇索要欠款，指使韦尚斌将被害人郑某“看好了”，韦尚斌按照余辉的要求，将郑某拘禁在哈密市××路，安排曾永谱、王世俊负责看管。王某12按余辉要求取上身份证第二天到该处。2月14日余辉让韦尚斌把郑某、王某12带到哈密市××区内，魏国荣对被害人郑某实施殴打、辱骂。余辉、魏国荣让郑某尽快还钱。在此期间，余辉指使韦尚斌向被害人郑某索要住宿费，每天100元，共计800元。2月15日王某12的姐姐易某将7万余元打到了郑某的卡上，余辉接到郑某电话后，安排韦尚斌拉着郑某夫妇去银行转账，在银行余辉交给韦尚斌一张银行卡，让韦尚斌与王某12通过工商银行ATM机转款。转款当晚，郑某、王某12夫妇在余辉默许下离开家属院。 认定上述事实的证据有被害人陈述，证人证言，书证，同案韦尚斌、魏国荣、曾永谱、王世俊的供述，事实清楚，足以认定。上诉人余辉及辩护人提出认定非法拘禁罪的案件事实有重大瑕疵的上诉理由与查明的事实不符，不予支持。 2、非法侵入住宅罪的犯罪事实 2015年上诉人余辉为了向郑某索要欠款，指使上诉人韦尚斌找人强行居住在郑某岳母被害人张某家，逼迫郑某出面还钱。2015年9月6日至9月28日上诉人杨义四哈按照韦尚斌的要求，与韦尚斌在张某位于哈密市××路的家中持续逗留。期间，余辉与魏国荣到张某家中索要欠款。张某不堪其扰报警，并向公安机关信访部门反映情况。 认定上述事实的证据有被害人陈述，证人证言，同案韦尚斌、魏国荣、杨义四哈的供述，事实清楚，足以认定。《刑法》第二百四十五条规定，非法侵入住宅罪是指违背住宅内成员的意愿或无法律依据，进入公民住宅，或进入公民住宅后经要求退出而拒不退出的行为。余辉为讨债指使韦尚斌找人强行入住郑某岳母被害人张某家，经被害人报警驱离后，仍非法滞留20余天，符合非法侵入住宅罪的构成要件。故上诉人余辉及辩护人提出一审判决认定寻衅滋事罪定性不当，应当以非法侵入住宅罪定罪处罚的上诉意见有理，予以支持。 3、私藏弹药罪的犯罪事实 上诉人余辉在哈密市公安局工作期间，属该局配枪人员，现使用92式手枪。2000年7月余辉将原配的64式手枪、弹匣上缴单位，把64式手枪配弹35发（整盒）私自存放在家中。经鉴定：35发子弹均为制式弹药。2018年5月22日办案部门在哈密市公安局余辉办公室抽屉内查获步枪子弹24发，54式手枪子弹6发（其中1发无底火）。经鉴定：30发子弹均为制式弹药。 认定上述事实的证据有物证鉴定所弹药鉴定书，收缴物品回执，书证，余辉的供述，事实清楚，足以认定。辩护人提出余辉系公安局刑侦人员，合法取得核发的公务用枪持枪证，符合配备、配置枪支、弹药条件的人员，其持有弹药自然合法，案发前未通知其随枪交回，不具有“拒不交出”的行为，主观上没有私藏的犯意，不构成非法持有弹药罪。经审查认为，余辉虽合法取得核发的公务用枪持枪证，系符合配备、配置枪支、弹药条件的人员，但在配备、配置枪支、弹药的条件消除后，本应将与现有配枪不符的弹药及时上缴，但余辉长期私自藏匿弹药在办公室、家里至案发，在近年来公安机关多次发出收缴非法枪支弹药通告后，仍然置法律、法规于不顾，明知故犯，可视为拒不交出，构成私藏弹药罪，原判定性有误，予以纠正。故该上诉理由不予采纳。 4、非法经营罪的犯罪事实 2012年至今，上诉人余辉采取向不特定的多人放贷、套取他人资金再高利转贷等方式，收取高额利息，获得非法利润。在催收贷款过程中，余辉采用并安排社会闲散人员使用侮辱、恐吓、威胁、骚扰等非法手段。非法经营额共计145万余元。 认定上述事实的证据有被害人陈述，证人证言，书证等。上诉人余辉身为国家公务人员，违反国家有关规定，为获取非法利润，向他人高利转贷，向不特定多人发放高利贷达100余万元，并亲自或指使他人使用辱骂、恐吓、威胁等非法手段催收贷款，扰乱了市场秩序，故余辉及辩护人提出不构成非法经营罪，不符合“以发放贷款为日常业务活动”的行为特征，属于一般的民间借贷行为的上诉理由及辩护意见不予采纳。 5、强迫交易事实 2012年12月，郑某向余辉借一辆白色丰田4500越野车（系余辉的舅舅拍卖获得）去巴里坤运输羊肉，途中郑某因操作不当发生单车事故，车辆副驾驶一侧撞到路边标志杆，造成车门、脚踏板等部件损坏。余辉帮助联系更换车门，在修理厂又发现车辆发动机故障。修复后余辉称车辆系单位所有，发生碰撞不好交代，双方商定郑某以10万元价格将该车买走，郑某向余辉出具一张10万元借条。郑某购车后又转手，该车现已报废且不具备价格评估的基本条件。 认定上述事实的证据有郑某陈述，证人证言。辩护人提出认定余辉强迫交易罪定性有误，郑某欠7万车款未付，受到巨大财产损失的是余辉，不符合强迫交易的行为结果。经审查认为，该车是郑某主动向余辉借取的，因操作不当造成单车事故，致使车辆严重受损，郑某有错在先引发交易，交易过程除被害人陈述外，没有其他证据支持是否有暴力、威胁的行为手段，因郑某购买车辆后车辆损毁，导致无法确认车辆价值，无法衡量交易是否公平，按照疑罪从无原则，不应认定余辉构成强迫交易罪。 6、余辉等被告人不属于恶势力性质的犯罪组织 经审查认为，最高人民法院、最高人民检察院、公安部、司法部《关于办理恶势力刑事案件若干问题的意见》第4条明确了恶势力的认定标准，是指经常纠集在一起（固定成员3人以上），以暴力、威胁或者其他手段，在一定区域或者行业内多次实施违法犯罪活动（3次以上），为非作恶，欺压百姓，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，但尚未形成黑社会性质组织的违法犯罪组织”。《意见》第5条规定：不能简单地以罪名来认定恶势力，因本人及近亲属的…合法债务纠纷而引发以及其他确属事出有因的违法犯罪活动，不应作为恶势力案件处理。 本案认定上诉人余辉、魏国荣、韦尚斌3人为组织、领导；但认定3人共同实施犯罪只有非法侵入住宅罪和非法拘禁罪两起，不符合恶势力犯罪数量的认定标准。另本案非法侵入住宅、非法拘禁行为的起因、过程，均是因被害人郑某、王某12夫妻二人借余辉款不还引发。根据现有证据，余辉索要借款的起因、动机、目的均具有合法性，不应作为恶势力案件处理。曾永谱、王世俊、杨义四哈均参与1次犯罪活动，亦没有经常纠集在一起，属被利用偶然犯罪，不应认定为恶势力成员。 ","cpfxgc":"本院认为，上诉人余辉、魏国荣、韦尚斌、曾永谱、王世俊为索要欠款将他人非法拘禁，并殴打、辱骂被害人，强行索要800元借住费，非法剥夺他人人身自由，构成非法拘禁罪；上诉人余辉为索要欠款，指使魏国荣、韦尚斌、杨义四哈以“软暴力”手段非法进入或者滞留他人住宅，构成非法侵入住宅罪；上诉人余辉采取向不特定的多人放贷、套取他人资金再高利转贷等方式，收取高额利息，获得非法利润，构成非法经营罪；余辉违反枪支管理规定，私自藏匿弹药的行为构成私藏弹药罪。 综上，刑罚的轻重应当与犯罪分子所犯罪行和承担的刑事责任相适应；本案属共同犯罪，应当依法实行数罪并罚。余辉身为人民警察、公务人员，知法犯法，在社会上产生恶劣影响，韦尚斌系累犯，不思悔改，魏国荣系积极参加者，三上诉人系主犯，均应从重处罚。曾永谱、杨义四哈、王世俊系从犯，酌情从轻处罚。杨义四哈提出是在高铁站派出所投案属自首，没有证据证实，该上诉理由不予采纳。在对各被告人判处刑罚时，将充分合理的考虑其在犯罪中的作用、身份、参加的次数、造成的后果、危害程度、认罪、悔罪、累犯、自首、立功等情节综合予以量刑。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项，最高人民法院、最高人民检察院、公安部、司法部《关于办理黑恶势力犯罪案件若干问题的指导意见》，《中华人民共和国刑法》第二百三十八条，第二百四十五条，第一百二十八条，第二百二十五条，第二十五条，第二十六条，第二十七条，第四十五条，第四十七条，第六十五条，第六十七条、第六十八条、第六十九条之规定，判决如下：","pjjg":" 一、撤销伊吾县人民法院（2018）新2223刑初59号刑事判决第一至第六项，即被告人余辉犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑四年；犯非法持有弹药罪，判处有期徒刑二年；犯强迫交易罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币81万元。决定执行有期徒刑十四年，并处罚金人民币81万元；被告人韦尚斌犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑四年。决定执行有期徒刑七年；被告人魏国荣犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑二年。决定执行有期徒刑四年；被告人曾永谱犯非法拘禁罪，判处有期徒刑二年；被告人王世俊犯非法拘禁罪，判处有期徒刑一年；被告人杨义四哈犯寻衅滋事罪，判处有期徒刑二年。 二、上诉人余辉犯非法拘禁罪，判处有期徒刑三年；犯非法侵入住宅罪，判处有期徒刑三年；犯私藏弹药罪，判处有期徒刑一年；犯非法经营罪，判处有期徒刑二年，并处罚金人民币45万元。决定执行有期徒刑八年六个月，并处罚金人民币45万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；即自2018年5月21日起至2026年11月20日止） 三、上诉人韦尚斌犯非法拘禁罪，判处有期徒刑二年六个月；犯非法侵入住宅罪，判处有期徒刑二年六个月。决定执行有期徒刑四年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；即自2018年5月7日起至2022年11月6日止） 四、上诉人魏国荣犯非法拘禁罪，判处有期徒刑二年；犯非法侵入住宅罪，判处有期徒刑一年六个月，决定执行有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；即自2019年8月8日起至2021年10月31日止） 五、上诉人曾永谱犯非法拘禁罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；即自2018年5月7日起至2019年9月6日止） 六、上诉人杨义四哈犯犯非法侵入住宅罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；即自2018年6月20日起至2019年8月19日止） 七、原审被告人王世俊犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；即自2018年5月7日起至2019年5月6日止） 本判决为终审判决。","qw":"新疆维吾尔自治区哈密市中级人民法院 刑事判决书 （2019）新22刑终41号 原公诉机关伊吾县人民检察院。 上诉人（原审被告人）余辉，男，汉族，1969年8月11日出生，大学本科文化程度，住新疆哈密市。2018年7月10日因涉嫌非法拘禁罪被哈密市伊州区公安局刑事拘留，7月17日经哈密市伊州区人民检察院批准，被逮捕。现羁押于新疆生产建设兵团第十三师看守所。 辩护人杨斌，新疆方天律师事务所律师。 辩护人祁小锐，新疆昆莫律师事务所律师。 上诉人（原审被告人）魏国荣，男，汉族，1979年7月9日出生，大学专科文化程度，个体，住新疆巴里坤哈萨克自治县。2000年12月29日因犯非法拘禁罪被重庆市沙坪坝区人民法院判处有期徒刑一年六个月。2018年5月25日因涉嫌非法拘禁罪被哈密市伊州区公安局刑事拘留；6月14日经哈密市伊州区人民检察院批准，被逮捕。2019年4月2日因患重病被伊吾县人民法院取保候审。 辩护人白筱红，新疆众托律师事务所律师。 上诉人（原审被告人）韦尚斌，男，汉族，1990年5月4日出生，大学本科文化程度，个体，户籍所在地：甘肃省景泰县，现住新疆哈密市。2014年6月9日因犯强迫交易罪、强迫他人吸食毒品罪被哈密市人民法院判处有期徒刑一年六个月，并处罚金人民币5000元。2018年5月7日因涉嫌非法拘禁罪被哈密市伊州区公安局刑事拘留；6月14日经哈密市伊州区人民检察院批准，被逮捕。现羁押于新疆巴里坤哈萨克自治县看守所。 上诉人（原审被告人）曾永谱，男，汉族，1988年5月28日出生，大学专科文化程度，甘肃省三农问题研究会职员，户籍所在地：甘肃省景泰县，现住甘肃省兰州市。2018年5月7日因涉嫌非法拘禁罪被哈密市伊州区公安局刑事拘留；6月14日经哈密市伊州区人民检察院批准，被逮捕。现羁押于新疆巴里坤哈萨克自治县看守所。 辩护人张燕英，新疆众托律师事务所律师。 上诉人（原审被告人）杨义四哈，男，回族，1993年4月20日出生，初中文化程度，无业，户籍所在地：甘肃省天水市张家川回族自治县，现住新疆乌鲁木齐市，2018年6月23日因涉嫌非法拘禁罪被哈密市伊州区公安局刑事拘留；6月30日经哈密市伊州区人民检察院批准，被逮捕。现羁押于新疆巴里坤哈萨克自治县看守所。 辩护人郭新英，新疆君始律师事务所律师。 原审被告人王世俊，男，汉族，1990年2月12日出生，大学本科文化程度，无业，户籍所在地：甘肃省景泰县。2018年5月7日因涉嫌非法拘禁罪被哈密市伊州区公安局刑事拘留；6月14日经哈密市伊州区人民检察院批准，被逮捕。2019年5月7日因刑满被我院取保候审。 伊吾县人民法院审理伊吾县人民检察院指控原审被告人余辉、魏国荣、韦尚斌、曾永谱、王世俊犯非法拘禁罪；被告人余辉、魏国荣、韦尚斌、杨义四哈犯寻衅滋事罪；被告人余辉、韦尚斌、曾永谱、王世俊犯抢劫罪；被告人余辉犯强迫交易罪、非法经营罪、非法持有私藏弹药罪一案，伊吾县人民法院于2019年4月5日作出（2018）新2223刑初59号刑事判决书。原审被告人余辉、魏国荣、韦尚斌、曾永谱、杨义四哈不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。哈密市人民检察院检察员郑海龙出庭履行职务，原审被告人余辉、魏国荣、韦尚斌、曾永谱、杨义四哈、王世俊，辩护人杨斌、祁小锐、郭新英、张燕英到庭参加诉讼。现已审理终结。 原判认定，一、关于非法拘禁 2015年2月8日晚余辉为向郑某、王某12夫妇索要欠款，指使韦尚斌将被害人郑某“看好了”，韦尚斌按照余辉的要求将郑某拘禁在哈密市××路，安排曾永谱、王世俊负责看管。王某12按余辉要求取上身份证第二天到该处。2月14日余辉让韦尚斌把郑某、王某12带到哈密市××区内，魏国荣对被害人郑某实施殴打、辱骂。余辉、魏国荣让郑某尽快还钱。2月15日王某12的姐姐易某将7万余元打到了郑某的卡上，余辉接到郑某电话后，安排韦尚斌拉着郑某夫妇去银行转账，在银行余辉交给韦尚斌一张银行卡，让韦尚斌与王某12211通过工商银行ATM机转款。转款当晚，郑某、王某12夫妇在余辉默许下离开家属院，2015年2月18日郑某夫妇二人逃离哈密。 公诉机关提交证实上述事实的证据有： 1、受案登记表，伊州区公安局经侦大队线索反馈，在办理郑某、王某12诈骗案过程中，发现郑某、王某12在哈密市××路房内被非法拘禁6天。 2、“报案书”，郑某、王某12报案称，2014年7月我向余辉借款10万元未能及时归还，2015年2月余辉指使社会人员韦尚斌等三人把我拉上车带某茶社，对我进行殴打，当晚将我拉到家属院关押，让王某12去取身份证、银行卡等，次日上午12时王某12到我被拘禁的住所，一同被拘禁，由韦尚斌等三人轮流看守。其间余辉数次打电话威胁快速偿还借款及利息，指使韦尚斌辱骂，魏国荣殴打我。2月15日我们在韦尚斌看管陪同下，将6万元转入余辉本人的工商银行账户内，随后余辉与韦尚斌带我夫妻二人回到家属院，告知我下月15日按时清偿利息等事宜，将我夫妻二人释放。 3、证人易某的证言：我是王某12的姐姐，2015年7月为躲避余辉来山东的，郑某、王某12欠余辉的钱，余辉说他们两个跑了就找他们的孩子，因为担心孩子所以我就带着孩子来山东了。2015年2月（具体时间想不起来了）的一天，我妹夫郑某打电话让我给他们送饭，并告诉我大概位置。到医院对面的一个小区我妹妹王某12接的我，郑某在屋内告诉我借余辉的钱，让我想办法给余辉还钱。我走的时候郑某说要送我，有个叫“韦韦”的小伙子跟郑某说你们两个只能有一个出门去送，然后我妹妹下楼送我。第二天我去送饭，到了房子之后“韦韦”就问我“钱借上了没有，余哥（余辉）挺着急的”我就敷衍说正在借呢。当时房子还有两个小伙子，好像都不是本地人。借上高利贷以后我就把钱转到了郑某或者王某12的卡上，第二天晚上（离春节还有两三天），我们在天马商场附近见了面，郑某说事情已解决，然后他们坐出租车离开了。 4、证人马某的证言，2014年我把天马路某大厦房子出租，郑某夫妇租下并付过2万元租金。当年年底我从上海回来发现出租屋的人是从余辉手中租的并用于办公，郑某给我解释说欠余辉的钱，把房子给余辉出租来还账。后面有个小韦（余辉的人）的说王某12已经把房子卖给了魏国荣，我找郑某他躲着不见。后来我在三道岭见到郑某、王某12把他们带上一同去找余辉说房子的事，先去的公安局然后在某茶社见到了余辉，当时有余辉、我们夫妻两个还有我小舅子，郑某夫妻两个，小韦，后面又进来一个人我不认识，一进门就朝郑某头上扇了两巴掌，骂他是个骗子，没有打王某12。余辉也很生气骂郑某说他的钱也敢骗。谈了一个多小时然后让我带着王某12先回三道岭，余辉说郑某不能走，还有事要谈。 5、证人蒋某的证言，蒋某是马某的妻子。我们那天跟着小韦到公园天已经黑了，到一个小包厢后余辉就进来了，骂郑某，正说着外面进来一个人朝郑某脸上扇了两巴掌，我看郑某嘴角有血，就拿纸巾给他让擦血。后面余辉让郑某写保证书，再后来我们就准备走，余辉说郑某要留下，让王某12跟我们回去。 6、被告人韦尚斌在公安机关的供述，2015年2月的一天，余辉给我打电话，说马某把郑某抓住了，让我去天马路把郑某接上。我带着老乡曾永谱和王世俊把郑某接到我们的车上，去了公安局余辉不在。打电话后余辉让我带到某社。当时余辉、马某夫妇还有他亲戚也在，余辉就开始骂郑某，边骂边上去扇了郑某几巴掌，当时把郑某的鼻血打出来了，马某的老婆还给郑某用卫生纸擦了鼻血，最后郑某答应余辉再给一个星期时间，然后余辉给我说：“韦韦，把人看好，不要又找不见了，什么时候钱还上了什么时候放人”，我就和曾永谱、王世俊把郑某带到家属院，我不在那里住，临走时我给曾永谱和王世俊说：“你们把他看好了，不要让跑了，晚上轮流值班，打电话只能借钱”，第二天郑某的老婆自己去了这个房子找郑某，就住下了，郑某的姐姐去送过饭。大概关了4、5天左右，魏国荣打电话让我把郑某夫妇拉上去天马路三道岭的高层，一会余辉、魏国荣来了，魏国荣上去就扇了郑某好几个巴掌，还骂让赶快还钱。然后余辉就让我拉着他们夫妇回房子。魏国荣打完的第二天，郑某就找上钱了，余辉让我拉着他们夫妇去小十字公安局对面的一个银行转账。 7、被告人魏国荣在公安机关的供述，2015年2月份一天，余辉打电话给我，说马某夫妇把郑某找到了，让我处理一下。我就让韦尚斌去接人到公安局去找余辉。2015年过年前几天郑某发了一条短信侮辱我，我没理会。过了两天余辉给我打电话让我办理一下郑某还钱的事，我到大厦后问余辉郑某在不在，余辉说：“一会韦尚斌就把人带来了。”我进房间就扇了郑某，让他赶紧把钱还上。后面我又接到余辉的电话说郑某要还钱呢，他不方便出面，于是我就从巴里坤赶到哈密的房子，进去以后郑某躺在床上，我就问啥时候还钱，余哥让我取钱来了。他说明天就把钱给余哥。临出门的时候我还问韦尚斌，你们是不是把郑某夫妇关起来了，这事不对劲，你离远一点。后来就因为这个事情韦尚斌跟余辉说了，余辉打电话还把我骂了一顿。那天余辉让我在哈密等一天，第二天中午余辉打电话说：“不用等了，钱已经打到卡里了”。 8、被告人曾永谱在公安机关的供述，2015年2月我和同学王世俊去哈密投靠同乡韦尚斌，让他介绍工作挣点钱，过来几天韦尚斌在哈密市家属院给我们找了一套房子。几天以后韦尚斌让我们跟他去要账，在一个小区路边我们跟一个皮卡车汇合，郑某夫妇就到我们车上。皮卡车跟着我们先去公安局，后来韦尚斌把我们拉到一个茶社，他们在一个包厢，韦尚斌让我和王世俊在隔壁等着，后来听韦尚斌说余辉和一个姓魏的打了郑某，我看到郑某脸是肿的。等了一、两个小时，韦尚斌说让他先到我们住的地方住一晚上，我们一起回到住处，韦尚斌就开始骂郑某，让他赶紧筹钱，还和我们说看着点，别让跑了，跑了没法给余哥交代。第二天郑某的老婆也来住下了。郑某后来凑了些钱，我开车拉着韦尚斌、郑某夫妇去银行转的账，当时韦尚斌就让郑某夫妇走了。在郑某被拘禁期间有个姓魏的去过，还有郑某的姐姐也去过。 9、被告人王世俊在公安机关的供述，我们那天从茶社拉着郑某回来，一会一个光头（魏国荣）就从外面进来了，他在客厅跟郑某说了几句话就走了。韦尚斌让我和曾永谱看好他们。之后我们五个人吃住在一起，韦尚斌有时候不在。那几天郑某一直没有离开过房子。我和他处的不错，我离开哈密的时候他还买了干果送我。 10、借款人郑某2014年7月31日出具的“借据”1张，主要载明：“今借余辉现金100000元，借期2014年7月31日至2014年8月30日止”。 二、关于抢劫 2015年2月8日至2月15日，余辉为向郑某、王某12211夫妇索要欠款，指使韦尚斌、曾永谱、王世俊将被害人郑某、王某12夫妇非法拘禁在哈密市××路，拘禁期间强行向被害人郑某索要住宿费共计800元。 公诉机关提交证实上述事实的证据有： 1、“报案书”被害人郑某、王某12报案称，在家属院被韦尚斌等人拘禁期间，让其每日交100元住宿费用。共缴纳住宿费800元。 2、被告人韦尚斌在公安机关的供述，余辉给我安排说：“把租住费收上，让郑某写个我自愿借住房子，按每天100元给借住费，防止以后郑某告我们非法拘禁”，然后我就让郑某写了还捺了手印。郑某给了大概700元吧，具体多少我忘记了，我给了曾永谱100元或200元，其他我用掉了。 3、被告人曾永谱在公安机关的供述，我们把郑某带到院子房间第二天他老婆来也住下了。韦尚斌对我们说，钱也没凑上，不行再在你们这住几天，每天让郑某按照宾馆的收费标准，收他100元钱，我们买菜就当生活费，当时我说“行”。郑某给我给了三、四百元现金。都用买菜和吃饭了。 4、被告人王世俊在公安机关的供述，在我们看守郑某夫妇期间，韦尚斌向郑某要过房费，郑某给过韦尚斌300元，当时我们五个人都在。 三、关于寻衅滋事 2015年被告人余辉为了向郑某索要欠款，指使被告人韦尚斌找人强行居住在郑某岳母张某家，逼迫郑某出面还钱。2015年9月6日至9月28日杨义四哈按照韦尚斌的要求，与韦尚斌在张某位于哈密市××路的家中持续逗留。期间，被告人余辉与魏国荣到张某家中索要欠款。被害人张某不堪其扰报警并向公安机关信访部门反映情况。 公诉机关提交证实上述事实的证据有： 1、接收信访事项登记表，记载张某2015年9月29日反映，我房子住了一个陌生男人，20来岁，已住一个多月，是女儿借了他的钱，女儿一家人不知去向，就住在我家。 2、哈密市伊州区公安局刑侦大队2018年7月1日出具的“情况说明”，载明，根据伊州区检察院继续侦查郑某父母9月28日报案记录、警察出警记录，并核实警察笔录。我局侦查员迅速开展对该问题的侦查，先后前往郑某岳父母所在居住地派出所调取警单，通过翻阅、调取未发现有郑某父母的报警记录，以及出警记录。 3、被害人张某的陈述，2015年9月5日魏国荣、杨义四哈还有一个男的来我居住的房子，说了几句话就走了。第二天魏国荣、杨义四哈和一个小伙子敲门，进门说郑某欠了余辉二、三十万，来帮余辉要钱，还限期三天让我搬家。中间有一天韦尚斌来送饭，和余辉通话的时候我在电话里问余辉郑某借款的事，他就在电话里骂郑某。杨义四哈从9月6日开始在我家呆着，住了整整22天。送饭的是韦尚斌，杨义四哈出去办事时，他就待在房子里。我记得魏国荣来过三次左右。9月28日我找到市公安局信访，信访局的给派出所和社区的打了电话，来人才把杨义四哈赶走。后面杨义四哈又来我房子一次。 4、被告人杨义四哈在公安机关的供述，我是在某小区门口摆夜市认识韦尚斌的，9月份天冷夜市摆不下去了，韦尚斌让我去他开的粮油店帮忙。有一天韦尚斌说有个叫郑某的欠钱跑了，去他丈母娘家要账，我就跟去了。在郑某丈母娘家，韦尚斌让我强行住下，我在他们家沙发上睡，一直住了20天左右。其中一天韦尚斌给我打电话让我下楼，我在楼下看见韦尚斌、余辉、魏国荣三人去郑某丈母娘家大概有三十分钟。那天我才知道郑某欠余辉的钱。韦尚斌隔两三天来一次，给我带点饭，问问什么情况。期间警察来过一次把我撵走了，我在楼下给韦尚斌打了电话，韦尚斌说没事让我继续住下去。后面警察再没来过。 5、被告人魏国荣在公安机关的供述，具体时间我记不得了，余辉打电话让我来哈密，到了以后韦尚斌开车接上余辉，我们三个人去了郑某丈母娘家，我进门给郑某的丈母娘说郑某欠我的钱，房子里有一个老汉，身体颤巍巍的，说你们滚，不要在我们家骚扰。余辉就叫我们下楼了，楼下有个小伙子等着，余辉在车上给韦尚斌说：“你给这个娃娃把饭管上、把烟买上”然后我们就开车走了。 6、被告人韦尚斌在公安机关的供述，2015年9月份，余辉给我说：“你安排人去某小区郑某岳母家住下，让老两口给郑某打电话回来还钱”，我就带着杨义四哈去住下了。有时候我给杨义四哈送饭，有时候他自己买着吃。有天杨义四哈给我打电话说：“警察来了，把我撵出去了”，我还给余辉打电话说这事了。后面我和魏国荣、余辉就一起去了郑某岳母家，杨义四哈在楼下等我们，余辉出来给我们交代：“你们隔三差五就去敲门，能进去就进去，进不去就在门口守着”，然后余辉就和魏国荣开车走了。 四、关于非法持有弹药 被告人余辉在哈密市公安局工作期间，属该局配枪人员，现使用92式手枪。2000年7月余辉将原配的64式手枪、弹匣上缴单位，把64式手枪配弹35发（整盒）私自存放在家中。经鉴定：35发子弹均为制式弹药。2018年5月22日办案部门在哈密市公安局余辉办公室抽屉内查获步枪子弹24发，54式手枪子弹6发（其中1发无底火）。经鉴定：30发子弹均为制式弹药。 公诉机关提交证实上述事实的证据有： 1、哈密市公安局物证鉴定所弹药鉴定书，鉴定意见：送检的编号为XXXXXX的35发疑似弹药认定为64式制式弹药，编号为XXXXXXX的24发疑似弹药认定为步枪制式弹药，编号为XXXXXXX的6发疑似弹药认定为54式制式弹药。 2、哈密市伊州区公安局治安大队出具的“收缴物品回执”，载明：刑侦大队，你队于2018年7月29日上交的五四弹6发、六四弹35发、五一弹24发。已由我队查收。 3、2015年11月17日中国共产党哈密地区公安局委员会文件，余辉任哈密地区公安局刑侦大队大队长。 4、哈密市伊州区监察委员会2018年5月22日出具的“扣押清单”，列有：92式手枪1支，92式9mm手枪弹15发，64式7.6毫米手枪弹35发，56式步枪弹24发，54式手枪弹6发（其中1发无底火）。 5、哈密市伊州区监察委员会搜查笔录，证实在2018年5月22日该委工作人员依法对余辉住所进行搜查，在其卧室保险柜内搜查到64式手枪弹35发（1盒）。 6、公务用枪审批登记表、全国枪支管理信息系统截图，证实哈密市公安局余辉使用配枪登记情况。 7、哈密地区公安局95年文件，哈密地区监察处文件。证实余辉1994年为哈密地区公安处刑侦科科员，8月余辉将“五四”式手枪丢失，11月找回，被单位处分。1995年4月17日哈密地区监察处决定给予余辉行政记过处分。 8、被告人余辉在公安机关的供述，64式手枪是单位九几年配发的，具体哪一年记不清了，当时我在刑侦部门工作，配发的子弹是30发。换枪时把64枪交给了治安部门，子弹没有交。办公室的子弹是群众上缴的，我还没有来得及交治安部门。 五、关于强迫交易 2012年12月，郑某向余辉借了一辆白色丰田4500越野车（系余辉的舅舅拍卖获得）去巴里坤运输羊肉，途中郑某因操作不当发生单车事故，车辆副驾驶一侧撞到路边标志杆，造成车门、脚踏板等部件损坏。余辉帮助联系更换车门，在修理厂又发现车辆发动机故障。修复后余辉称车辆系单位所有，发生碰撞不好交代，双方商定郑某以10万元价格将该车买走，郑某向余辉出具一张10万元借条。郑某购车后又转手，该车现已报废且不具备价格评估的基本条件。 公诉机关提交证实上述事实的证据有： 1、“报案书”1份。郑某报案称，2012年我去巴里坤向余辉借了车，是一辆白色丰田4500柴油越野车，路途中因路滑副驾驶一侧的车门被路上的标志杆撞的凹进去了。余辉先帮着联系了一个相同车型的车门，过了几天余辉在修理厂与老板吵架，告诉我这车他不要了。在公安局他的办公室里，他说损坏的是公安局的办公用车不好交代，逼我写下了一张十万元的借据。我后来转让车的时候才发现车没有手续。 2、证人王某122的证言，我是郑某的姨夫，有一年我们去白石头军马场拉羊，郑某借了一辆白色牛头车，开车过寒气沟没多远，路面上有冰，郑某踩了刹车，车打滑转了一圈车门碰到了铁杆子上。后面听说车是借余辉的，余辉就那个车向郑某要钱了。 3、证人龚某的证言，我是哈密市某修理厂的法定代表人，2012年冬天郑某来我这修理过一辆白色丰田4500柴油车。我们把车门、漆、脚踏板等修完后，早晨工人热车准备移个位置，结果车熄火了，检查后发现机油少抱瓦了，郑某和余辉就来了，我还为这事和余辉吵了起来，修理费花了4500元。我认为当时这车有手续也值10万元。没有手续就是拆车件也可以卖5万元左右。 4、哈密市伊州区公安局“关于余辉强迫交易中丰田霸道4500价值无法认定价值的情况说明”，主要记载郑某从余辉处买来白色丰田霸道4500越野车后，将该车售卖给阿克拜尔·阿不力孜。阿克拜尔驾驶该车在三道岭因方向失控发生碰撞，前保险杠等损毁，该车现在三道岭交警队指定的修理厂停放。经查看，该车已损毁无法行驶，车架号、发动机号和车辆信息被涂改、车辆被改装过、车辆出厂日期的VR码被撬掉，无法确认该车的原始价格、购车价格、购车年份，无法对该车在2012年毁损时的价格进行认定。 5、被告人余辉在公安机关的供述，那年郑某借我的车上山，在去的路上出了一个单车事故。在某修理厂我去看车，发现车的发动机报废了，我就问郑某怎么办，他说我把这个车买上吧。当时郑某没钱，给我打了一个10万块钱的白条。 六、关于非法经营 2012年至今，余辉采取向不特定的多人放贷、套取他人资金再高利转贷等方式，收取高额利息，获得非法利润。在催收贷款过程中，余辉采用并安排社会闲散人员使用侮辱、恐吓、威胁、骚扰等非法手段。非法经营额共计145万余元。 公诉机关提交证实上述事实的证据有： 1、被告人韦尚斌在公安机关的供述，我替余辉收过两次账，一次余辉给我打电话让我去天马路有个叫郭某的人要还钱，我收了好像5千元，然后送到余辉家里。还有一次余辉给了我一个电话号码，让我把钱收上，我收了好像2500元。 2、证人卢某的证言，我在2012年借了余辉十三万元，给他打了一个条子，借条上没有写具体的利息数额，他扣除当月5000元利息给了我125000元的现金。后面我每月10号给余辉转账5000元，每两年余辉让我换一次借条。利息一共付了三十多万。后面没有能力还了，余辉安排孙某向我索款，辱骂、威胁我。 3、证人孙某的证言，我和余辉是通过他人介绍认识的，余辉说外面放了很多贷款没有收回来，让我帮忙。2017年初余辉把我带到电力宾馆对面的小区让我找一个王某122的要钱，没找见人。在车上余辉就给王某122发微信语音说：“牲口毛驴子你今天不还钱，老子今天就在你们家等着”。2018年春节前他们见过面，他们两个谈话的时候听到，王某122欠余辉十几万元，已经还了十几万元确实还不起利息了，叫余辉不要再算利息了。我还和余辉找过卢某要钱，卢某说他这两年还给余辉的利息早都已经超过本金。我还知道一个巴里坤的汉族男的做工程的，也欠余辉的钱。 4、证人郭某的证言，我第一次向余辉借钱是2013年3月份，当年一共借了3次共10万元，按1万元每月1千元的利息。一直支付到2016年1月份。前后还了78000元的利息。后面我无力偿还利息。2017年7月份左右我一次性偿还了本金10万元。余辉他要钱的时候威胁、辱骂过我，有微信记录，因为他是警察，我害怕到时候向那个姓郑的一样，借钱不还被他从网上追逃回来了，我才答应等我经济条件好了再给他8万元好处费。 5、证人周某的证言，2016年9月余辉找我借了100万，说是帮开矿的朋友胡某借的。过了三个月，余辉通过一个矿业公司给我转账还了100万元。余辉给了我现金6万元的利息钱。 6、证人胡某的证言，2016年9月与余辉等人在一起吃饭，因矿上工资的问题就让余辉帮忙借上100万元，可以把矿上的金渣滓给他去加工，一个月也能挣一二十万。过几天余辉分两次给我100万元。过了一个月余辉问我矿上的金渣滓出来了没有，我说没有生产，他就问利息怎么算，我一共给了他15万元利息。借的100万元也给周某还了。 7、哈密市伊州区公安局“关于余辉手机截图的情况说明”，主要载明，侦查员依法对余辉手机微信中索要欠款信息进行截图提取。 8、余辉与郑某、王某12211微信内容截图12页，余辉与郭某微信内容截图7页，余辉与王某1221微信内容截图22页，余辉与钱某微信内容截图5页，证实余辉催款及在催款过程中威胁、辱骂对方。 9、卢某建设银行卡交易明细，反映卢某共计给余辉打款17万元整，其中金额5000元的转账32次，金额10000元转账1次。 10、借款人郑某2014年7月31日出具的“借据”1张，主要载明：“今借余辉现金100000元，借期2014年7月31日至2014年8月30日止”。 11、借款人王某1222016年4月6日出具的“借条”1张，主要载明：今借余辉现金壹拾伍万元，以东河区楼房一套为抵押。 12、借款合同1份，余辉与卢某2017年8月10日签订，卢某作为借款人向出借人余辉借款13万元。3个月后还14.5万元。 13、公安部、中国人民银行等部门联合下发的“关于规范民间借贷行为维护经济金融秩序有关事项的通知”，规定有未经有权机关依法批准，任何单位和个人不得设立从事或者主要从事发放贷款业务的机构或以发放贷款为日常业务活动。证实余辉放贷行为违反国家规定。 证明本案犯罪事实的综合证据有：受案登记表，6被告人的身份证明，被告人魏国荣前科证明、提供重要线索的说明，被告人韦尚斌累犯证明，破案经过，归案情况说明，辨认笔录、照片等。 原判认为，被告人余辉、魏国荣、韦尚斌组织、领导，被告人曾永谱、王世俊、杨义四哈积极参与，长期以来以暴力、威胁手段，有组织的进行寻衅滋事、非法拘禁等违法犯罪活动，称霸一方，欺压、残害群众，严重破坏了当地经济和社会生活秩序，是带有恶势力性质的犯罪组织。 被告人余辉违反金融管理法规，发放贷款，收取高额利息；以非法拘禁、寻衅滋事等非法手段催收贷款；强买强卖；严重扰乱了经济金融秩序和社会秩序。被告人余辉、魏国荣、韦尚斌、曾永谱、王世俊为索要高利贷将他人非法拘禁，殴打、辱骂被害人，致使被害人夫妇为躲避债务农历新年背井离乡，性质恶劣。被告人余辉、魏国荣、韦尚斌、杨义四哈为索要高利贷，强行入住被害人家中，严重干扰他人正常生活，情节严重。被告人余辉违反枪支管理规定，非法持有弹药。 综上罪状，被告人余辉的行为已分别构成非法拘禁罪、寻衅滋事罪、非法持有弹药罪、强迫交易罪、非法经营罪；被告人魏国荣、韦尚斌的行为已分别构成非法拘禁罪、寻衅滋事罪；被告人曾永谱、王世俊的行为构成非法拘禁罪；被告人杨义四哈的行为构成寻衅滋事罪。公诉机关指控上列被告人的犯罪事实清楚，证据确实充分，本院予以支持。 依照《中华人民共和国刑法》第二百三十八条，第二百九十三条，第一百二十八条，第二百二十五条，第二百二十六条，第二十五条，第二十六条第一款、第四款，第二十七条，第四十五条，第四十七条，第六十五条，第六十九条之规定，判决如下： 一、被告人余辉犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑四年；犯非法持有弹药罪，判处有期徒刑二年；犯强迫交易罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币81万元。决定执行有期徒刑十四年，并处罚金人民币81万元。 二、被告人韦尚斌犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑四年。决定执行有期徒刑七年。 三、被告人魏国荣犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑二年。决定执行有期徒刑四年。 四、被告人曾永谱犯非法拘禁罪，判处有期徒刑二年。 五、被告人王世俊犯非法拘禁罪，判处有期徒刑一年。 六、被告人杨义四哈犯寻衅滋事罪，判处有期徒刑二年。 宣判后，原审被告人余辉及辩护人提出： 1、认定余辉等被告人是带有恶势力性质的犯罪组织”，该结论与相关《意见》的规定不符，不属于恶势力团伙。 2、一审判决认定“寻衅滋事罪”的定性不当，应当以非法侵入住宅罪定罪处罚。 3、认定余辉“强迫交易罪”定性有误，被害人欠7万车款未付，受到巨大财产损失的是余辉，不符合强迫交易的行为结果。 4、余辉不构成“非法经营罪”，不符合“以发放贷款为日常业务活动”的行为特征，属于一般的民间借贷行为。 5、余辉系公安局刑侦人员，合法取得核发的公务用枪持枪证，符合配备、配置枪支、弹药条件的人员，其持有弹药自然合法。案发前未通知其随枪交回，不具有“拒不交出”的行为。主观上没有私藏的犯意，不构成非法持有弹药罪。 6、认定“非法拘禁罪”的案件事实有重大瑕疵。 原审被告人韦尚斌提出：1、认定恶势力团伙犯罪有异议。2、如实供述，能够积极认罪，悔罪态度好，应当从轻减轻处罚，量刑过重。 原审被告人曾永谱提出：如实供述，认罪态度好，系从犯，应当从轻减轻处罚，量刑过重。 原审被告人杨义四哈提出：1、认定为恶势力犯罪团伙不认可。2、是在高铁站派出所投案，属自首，不是抓获。 原审被告人魏国荣提出：有立功情节属于从犯，一审量刑过重，请求从轻减轻处罚。 经审理查明： 1、非法拘禁罪的犯罪事实 2015年2月8日晚上诉人余辉为向郑某、王某12夫妇索要欠款，指使韦尚斌将被害人郑某“看好了”，韦尚斌按照余辉的要求，将郑某拘禁在哈密市××路，安排曾永谱、王世俊负责看管。王某12按余辉要求取上身份证第二天到该处。2月14日余辉让韦尚斌把郑某、王某12带到哈密市××区内，魏国荣对被害人郑某实施殴打、辱骂。余辉、魏国荣让郑某尽快还钱。在此期间，余辉指使韦尚斌向被害人郑某索要住宿费，每天100元，共计800元。2月15日王某12的姐姐易某将7万余元打到了郑某的卡上，余辉接到郑某电话后，安排韦尚斌拉着郑某夫妇去银行转账，在银行余辉交给韦尚斌一张银行卡，让韦尚斌与王某12通过工商银行ATM机转款。转款当晚，郑某、王某12夫妇在余辉默许下离开家属院。 认定上述事实的证据有被害人陈述，证人证言，书证，同案韦尚斌、魏国荣、曾永谱、王世俊的供述，事实清楚，足以认定。上诉人余辉及辩护人提出认定非法拘禁罪的案件事实有重大瑕疵的上诉理由与查明的事实不符，不予支持。 2、非法侵入住宅罪的犯罪事实 2015年上诉人余辉为了向郑某索要欠款，指使上诉人韦尚斌找人强行居住在郑某岳母被害人张某家，逼迫郑某出面还钱。2015年9月6日至9月28日上诉人杨义四哈按照韦尚斌的要求，与韦尚斌在张某位于哈密市××路的家中持续逗留。期间，余辉与魏国荣到张某家中索要欠款。张某不堪其扰报警，并向公安机关信访部门反映情况。 认定上述事实的证据有被害人陈述，证人证言，同案韦尚斌、魏国荣、杨义四哈的供述，事实清楚，足以认定。《刑法》第二百四十五条规定，非法侵入住宅罪是指违背住宅内成员的意愿或无法律依据，进入公民住宅，或进入公民住宅后经要求退出而拒不退出的行为。余辉为讨债指使韦尚斌找人强行入住郑某岳母被害人张某家，经被害人报警驱离后，仍非法滞留20余天，符合非法侵入住宅罪的构成要件。故上诉人余辉及辩护人提出一审判决认定寻衅滋事罪定性不当，应当以非法侵入住宅罪定罪处罚的上诉意见有理，予以支持。 3、私藏弹药罪的犯罪事实 上诉人余辉在哈密市公安局工作期间，属该局配枪人员，现使用92式手枪。2000年7月余辉将原配的64式手枪、弹匣上缴单位，把64式手枪配弹35发（整盒）私自存放在家中。经鉴定：35发子弹均为制式弹药。2018年5月22日办案部门在哈密市公安局余辉办公室抽屉内查获步枪子弹24发，54式手枪子弹6发（其中1发无底火）。经鉴定：30发子弹均为制式弹药。 认定上述事实的证据有物证鉴定所弹药鉴定书，收缴物品回执，书证，余辉的供述，事实清楚，足以认定。辩护人提出余辉系公安局刑侦人员，合法取得核发的公务用枪持枪证，符合配备、配置枪支、弹药条件的人员，其持有弹药自然合法，案发前未通知其随枪交回，不具有“拒不交出”的行为，主观上没有私藏的犯意，不构成非法持有弹药罪。经审查认为，余辉虽合法取得核发的公务用枪持枪证，系符合配备、配置枪支、弹药条件的人员，但在配备、配置枪支、弹药的条件消除后，本应将与现有配枪不符的弹药及时上缴，但余辉长期私自藏匿弹药在办公室、家里至案发，在近年来公安机关多次发出收缴非法枪支弹药通告后，仍然置法律、法规于不顾，明知故犯，可视为拒不交出，构成私藏弹药罪，原判定性有误，予以纠正。故该上诉理由不予采纳。 4、非法经营罪的犯罪事实 2012年至今，上诉人余辉采取向不特定的多人放贷、套取他人资金再高利转贷等方式，收取高额利息，获得非法利润。在催收贷款过程中，余辉采用并安排社会闲散人员使用侮辱、恐吓、威胁、骚扰等非法手段。非法经营额共计145万余元。 认定上述事实的证据有被害人陈述，证人证言，书证等。上诉人余辉身为国家公务人员，违反国家有关规定，为获取非法利润，向他人高利转贷，向不特定多人发放高利贷达100余万元，并亲自或指使他人使用辱骂、恐吓、威胁等非法手段催收贷款，扰乱了市场秩序，故余辉及辩护人提出不构成非法经营罪，不符合“以发放贷款为日常业务活动”的行为特征，属于一般的民间借贷行为的上诉理由及辩护意见不予采纳。 5、强迫交易事实 2012年12月，郑某向余辉借一辆白色丰田4500越野车（系余辉的舅舅拍卖获得）去巴里坤运输羊肉，途中郑某因操作不当发生单车事故，车辆副驾驶一侧撞到路边标志杆，造成车门、脚踏板等部件损坏。余辉帮助联系更换车门，在修理厂又发现车辆发动机故障。修复后余辉称车辆系单位所有，发生碰撞不好交代，双方商定郑某以10万元价格将该车买走，郑某向余辉出具一张10万元借条。郑某购车后又转手，该车现已报废且不具备价格评估的基本条件。 认定上述事实的证据有郑某陈述，证人证言。辩护人提出认定余辉强迫交易罪定性有误，郑某欠7万车款未付，受到巨大财产损失的是余辉，不符合强迫交易的行为结果。经审查认为，该车是郑某主动向余辉借取的，因操作不当造成单车事故，致使车辆严重受损，郑某有错在先引发交易，交易过程除被害人陈述外，没有其他证据支持是否有暴力、威胁的行为手段，因郑某购买车辆后车辆损毁，导致无法确认车辆价值，无法衡量交易是否公平，按照疑罪从无原则，不应认定余辉构成强迫交易罪。 6、余辉等被告人不属于恶势力性质的犯罪组织 经审查认为，最高人民法院、最高人民检察院、公安部、司法部《关于办理恶势力刑事案件若干问题的意见》第4条明确了恶势力的认定标准，是指经常纠集在一起（固定成员3人以上），以暴力、威胁或者其他手段，在一定区域或者行业内多次实施违法犯罪活动（3次以上），为非作恶，欺压百姓，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，但尚未形成黑社会性质组织的违法犯罪组织”。《意见》第5条规定：不能简单地以罪名来认定恶势力，因本人及近亲属的…合法债务纠纷而引发以及其他确属事出有因的违法犯罪活动，不应作为恶势力案件处理。 本案认定上诉人余辉、魏国荣、韦尚斌3人为组织、领导；但认定3人共同实施犯罪只有非法侵入住宅罪和非法拘禁罪两起，不符合恶势力犯罪数量的认定标准。另本案非法侵入住宅、非法拘禁行为的起因、过程，均是因被害人郑某、王某12夫妻二人借余辉款不还引发。根据现有证据，余辉索要借款的起因、动机、目的均具有合法性，不应作为恶势力案件处理。曾永谱、王世俊、杨义四哈均参与1次犯罪活动，亦没有经常纠集在一起，属被利用偶然犯罪，不应认定为恶势力成员。 本院认为，上诉人余辉、魏国荣、韦尚斌、曾永谱、王世俊为索要欠款将他人非法拘禁，并殴打、辱骂被害人，强行索要800元借住费，非法剥夺他人人身自由，构成非法拘禁罪；上诉人余辉为索要欠款，指使魏国荣、韦尚斌、杨义四哈以“软暴力”手段非法进入或者滞留他人住宅，构成非法侵入住宅罪；上诉人余辉采取向不特定的多人放贷、套取他人资金再高利转贷等方式，收取高额利息，获得非法利润，构成非法经营罪；余辉违反枪支管理规定，私自藏匿弹药的行为构成私藏弹药罪。 综上，刑罚的轻重应当与犯罪分子所犯罪行和承担的刑事责任相适应；本案属共同犯罪，应当依法实行数罪并罚。余辉身为人民警察、公务人员，知法犯法，在社会上产生恶劣影响，韦尚斌系累犯，不思悔改，魏国荣系积极参加者，三上诉人系主犯，均应从重处罚。曾永谱、杨义四哈、王世俊系从犯，酌情从轻处罚。杨义四哈提出是在高铁站派出所投案属自首，没有证据证实，该上诉理由不予采纳。在对各被告人判处刑罚时，将充分合理的考虑其在犯罪中的作用、身份、参加的次数、造成的后果、危害程度、认罪、悔罪、累犯、自首、立功等情节综合予以量刑。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项，最高人民法院、最高人民检察院、公安部、司法部《关于办理黑恶势力犯罪案件若干问题的指导意见》，《中华人民共和国刑法》第二百三十八条，第二百四十五条，第一百二十八条，第二百二十五条，第二十五条，第二十六条，第二十七条，第四十五条，第四十七条，第六十五条，第六十七条、第六十八条、第六十九条之规定，判决如下： 一、撤销伊吾县人民法院（2018）新2223刑初59号刑事判决第一至第六项，即被告人余辉犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑四年；犯非法持有弹药罪，判处有期徒刑二年；犯强迫交易罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币81万元。决定执行有期徒刑十四年，并处罚金人民币81万元；被告人韦尚斌犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑四年。决定执行有期徒刑七年；被告人魏国荣犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑二年。决定执行有期徒刑四年；被告人曾永谱犯非法拘禁罪，判处有期徒刑二年；被告人王世俊犯非法拘禁罪，判处有期徒刑一年；被告人杨义四哈犯寻衅滋事罪，判处有期徒刑二年。 二、上诉人余辉犯非法拘禁罪，判处有期徒刑三年；犯非法侵入住宅罪，判处有期徒刑三年；犯私藏弹药罪，判处有期徒刑一年；犯非法经营罪，判处有期徒刑二年，并处罚金人民币45万元。决定执行有期徒刑八年六个月，并处罚金人民币45万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；即自2018年5月21日起至2026年11月20日止） 三、上诉人韦尚斌犯非法拘禁罪，判处有期徒刑二年六个月；犯非法侵入住宅罪，判处有期徒刑二年六个月。决定执行有期徒刑四年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；即自2018年5月7日起至2022年11月6日止） 四、上诉人魏国荣犯非法拘禁罪，判处有期徒刑二年；犯非法侵入住宅罪，判处有期徒刑一年六个月，决定执行有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；即自2019年8月8日起至2021年10月31日止） 五、上诉人曾永谱犯非法拘禁罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；即自2018年5月7日起至2019年9月6日止） 六、上诉人杨义四哈犯犯非法侵入住宅罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；即自2018年6月20日起至2019年8月19日止） 七、原审被告人王世俊犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；即自2018年5月7日起至2019年5月6日止） 本判决为终审判决。 审判长丽捍 审判员张军 审判员马睿 二〇一九年八月七日 书记员陈剑飞","writId":"028be2a3ac609936fe4c72198777c5e23ae","writName":"余辉、魏国荣等与王世俊非法拘禁罪二审刑事判决书"}
