{"ajId":"eccd8dc8-9dd5-4def-957a-0bea11f4f0e9","ajName":"余辉、魏国荣等非法拘禁罪一案","ajjbqk":" 伊吾县人民检察院指控： 一、非法拘禁罪犯罪事实。2015年2月8日至2015年2月15日，被告人余辉为向郑某、王某1夫妇索要欠款，指使被告人韦尚斌、曾永谱、王世俊将被害人郑某、王某1夫妇非法拘禁在哈密市××路。被告人魏国荣明知被害人郑某、王某1被余辉等人非法拘禁，为帮助余辉索要欠款，于2015年2月14日在天马潞新大厦xx室内，对被害人郑某实施殴打、辱骂。 二、抢劫罪犯罪事实。2015年2月8日至2015年2月15日，在被害人郑某夫妇被非法拘禁期间，被告人余辉指使被告人韦尚斌、曾永谱、王世俊强行向被害人郑某索要住宿费，每天100元，共计800元。 三、寻衅滋事罪犯罪事实。2015年9月6日至2015年9月28日，被告人余辉为了向郑某索要欠款，指使被告人韦尚斌、杨义四哈居住在郑某岳母张某位于哈密市××路内。期间，被告人余辉与魏国荣到张某家中索要欠款。被害人张某不堪其扰报警并向公安机关信访办反映情况。 四、非法持有弹药罪犯罪事实。被告人余辉在哈密市公安局工作期间，未经批准私自持有与自己配枪不符的65发子弹并存放在办公室及家中。经鉴定：65发子弹均为制式弹药。 五、强迫交易罪犯罪事实。2012年12月，被害人郑某向被告人余辉借了一辆白色丰田4500越野车（无手续）去巴里坤运输羊肉，途中因操作不当致使车门、脚踏板损坏，修复后被告人余辉以车辆系单位所有，修过后无法向单位交代，违背被害人意愿，以10万元价格将该车卖给被害人郑某。 六、非法经营罪犯罪事实。2014年至今，被告人余辉为获得非法利润，在未取得相关部门批准的情况下实施具有经营性质的放贷行为，采取向不特定的多人放贷收取高额利息的方式，非法经营额共计145万余元。具体犯罪事实如下： 1、2014年7月31日，被告人余辉给被害人郑某借款10万元，郑某以天马路一套138平方米房产作抵押。 2、2015年至2016年（具体时间不详），被告人余辉给贺加·尼亚孜借款10万元。 3、2016年4月6日，被告人余辉给王黎明借款15万元，王黎明以东河区爱国北路9号院4栋1-102王至爱楼房一套作抵押。 4、2016年9月18日，被告人余辉向周某借款100万元，又将这笔100万元借款转手借给胡某，三个月后，胡某连本带利偿还余辉115万元，被告人余辉将106万元还给周某后，非法获利9万元。 5、2017年8月10日，被告人余辉给卢某借款10万元，借款期限三个月，到期还款金额14.5万元，卢某以哈密市思科拓展实业有限公司土地10亩作抵押。 公诉机关认为，被告人余辉、魏国荣、韦尚斌、曾永谱、王世俊为索要欠款非法拘禁他人，其行为触犯了《中华人民共和国刑法》第二百三十八条，犯罪事实清楚，证据确实充分，应当以非法拘禁罪追究其刑事责任；被告人余辉、韦尚斌、曾永谱、王世俊为索要欠款在非法拘禁他人期间，以非法占有为目的，向他人索要住宿费800元，其行为触犯了《中华人民共和国刑法》第二百六十三条，犯罪事实清楚，证据确实充分，应当以抢劫罪追究其刑事责任；被告人余辉、魏国荣、韦尚斌、杨义四哈为索要欠款长期居住在他人家中，滋扰他人生活，其行为触犯了《中华人民共和国刑法》第二百九十三条，犯罪事实清楚，证据确实充分，应当以寻衅滋事罪追究其刑事责任；被告人余辉违反枪支管理规定，非法持有制式弹药65发，其行为触犯了《中华人民共和国刑法》第一百二十八条，犯罪事实清楚，证据确实充分，应当以非法持有弹药罪追究其刑事责任；被告人余辉违背他人意志，强迫他人购买无手续车辆，其行为触犯了《中华人民共和国刑法》第二百二十六条，犯罪事实清楚，证据确实充分，应当以强迫交易罪追究其刑事责任；被告人余辉违反国家规定，向不特定人发放借款，非法经营额达145万余元，严重扰乱市场秩序，其行为触犯了《中华人民共和国刑法》第二百二十五条，犯罪事实清楚，证据确实充分，应当以非法经营罪追究其刑事责任。本案系恶势力团伙犯罪，适用《中华人民共和国刑法》第二十五条之规定，被告人余辉系首要分子，被告人魏国荣、韦尚斌、曾永谱、王世俊、杨义四哈系其他积极参加者，根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉。 公诉机关量刑建议：1、被告人余辉非法拘禁罪法定刑三年以下有期徒刑、拘役；寻衅滋事罪法定刑三年以下有期徒刑、拘役或者管制；抢劫罪法定刑三年以上十年以下有期徒刑；非法持有弹药罪法定刑三年以下有期徒刑、拘役或者管制；非法经营罪法定刑五年以下有期徒刑或者拘役；强迫交易罪法定刑三年以下有期徒刑、拘役。依法对其数罪并罚。2、被告人魏国荣非法经营罪法定刑三年以下有期徒刑、拘役；寻衅滋事罪法定刑三年以下有期徒刑、拘役或者管制，实行数罪并罚，建议对其判处三年以下有期徒刑。3、被告人韦尚斌非法拘禁罪法定刑三年以下有期徒刑、拘役；寻衅滋事罪法定刑三年以下有期徒刑、拘役或者管制；抢劫罪法定刑三年以上十年以下有期徒刑，实行数罪并罚，建议对其判处四年以上七年以下有期徒刑。4、被告人曾永谱非法拘禁罪法定刑三年以下有期徒刑、拘役；抢劫罪法定刑三年以上十年以下有期徒刑，实行数罪并罚，建议对其判处四年以上六年以下有期徒刑。5、被告人王世俊非法拘禁罪法定刑三年以下有期徒刑、拘役；抢劫罪法定刑三年以上十年以下有期徒刑，实行数罪并罚，建议对其判处四年以上六年以下有期徒刑。6、被告人杨义四哈寻衅滋事罪，建议对其判处一年以上三年以下有期徒刑。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，依法提起公诉。 被告人余辉辩称：我没有指使韦尚斌等人拘禁郑某夫妇，我对韦尚斌、曾永谱、王世俊非法拘禁他人的行为不知情。郑某夫妇欠我二十多万元未还，我不可能让韦尚斌向他们两人索要区区800元，指控我抢劫罪没有任何依据。公诉人指控我寻衅滋事，我是去过郑某岳母家一次，去的目的就是告诉她，郑某夫妇欠我钱，希望他们尽快还款，在门口说了几句话后离开了，该指控我不认可。公诉人指控我私藏弹药，我有合法的持枪证，我家里的子弹是以前配枪的配弹，是合法持有；单位里的子弹是群众上缴的弹药，因为工作忙没有及时归入治安大队，但我的办公室本身就在公安局大楼内，怎么能说我私藏。公诉人说我强迫交易，我卖给郑某的越野车是我舅舅12.8万元拍卖来的，郑某从我这借出去后在路上发生碰撞，修理厂修理中发现该车发动机也有问题，当时仅修理费就要4、5万元，我以10万元价格卖给郑某也是双方自愿，不存在强迫交易。公诉机关指控我非法经营，我与借款的这几个人有的是亲戚，有的是朋友，就是相互之间帮忙，也没有与什么不相干的人打交道，对该指控我不认可。辩护人认为：公诉机关指控被告人余辉犯非法拘禁罪仅凭受害人及同案被告人的证言做出，对此被告人余辉并不认可。对抢劫罪的指控，只有被告人韦尚斌的口供，无其他任何证据，且韦尚斌的口供前后不一致，无法排除合理怀疑。对寻衅滋事罪的指控，被告人余辉并未授意他人居住在郑某的岳父母家，被告人余辉与郑某有债权债务关系，郑某提出转让其岳父母的房屋抵债，余辉手中有该房屋房产证。对非法持有、私藏弹药罪的指控，本罪是违反枪支管理规定，非法持有、私藏弹药的行为，余辉合法拥有持枪证，从警几十年单位先后向其配发过92式、64式枪支，家中的子弹都是工作中剩余的。从现有规定不能将其行为列为犯罪。余辉办公室查获的子弹，系余辉的同事上缴的，当时准备交给治安支队，因各种原因没有将这些子弹及时入库，不能因此认定被告人余辉私藏弹药。对弹药的鉴定也未说明是否属于军用，缺乏定罪依据。对强迫交易罪的指控，强迫交易的标的，柴油丰田4500中东版，是大约12.8万元拍卖取得后又花了2万多元进行装修，该车在借给郑某时是完全没有问题的，郑某在使用中发生车辆损坏，修理的范围不仅仅是车门等，还需要更换曲轴、离合器片等，当时需从外地发货，修理时间至少半个月以上；该车的价格认定，现有证据反应该车已无法确定原始价格，购车价格，购车年份，也未证实10万元与该车此时的价格有多大的差距；郑某称其是被逼才购买该车的，但我们看不到任何使用暴力、威胁的强迫手段。对非法经营罪的指控，余辉对外借贷属于民间借贷，借贷者均为余辉的朋友，属私下帮忙行为，5年期间共向5人放贷，并不是以放贷为业，向社会不特定公众放贷，起诉书指控的其中给郑某借款10万元与事实不符，这10万元实际上是郑某用非法手段在余辉处骗走的。如果将高利放贷行为简单定为犯罪也有违罪刑法定原则；辩护人认为，公诉人指控余辉构成非法经营罪不能成立。 被告人魏国荣辩称：对公诉人指控我犯非法拘禁罪、寻衅滋事罪无异议，我之前并不知道郑某被拘禁，也没有参与；郑某的丈母娘家我去过一次，是帮余辉要账，进门也只呆了几分钟就出来了；希望能对我从轻处罚。辩护人认为，对指控的罪名没有意见，魏国荣有法定从轻、减轻处罚的情节。魏国荣有立功情节，其向监察委员会提供了监委当时尚未掌握的案件线索，并得到了证实，对案件的侦破起到了一定的作用。立功行为属于法定从轻、减轻处罚情节；魏国荣在非法拘禁罪中所起的作用相对较小，前期不知情，也未实施拘禁行为，在天马潞新大厦1103室，魏国荣确实打了郑某，其一是帮余辉索要债务，其二是郑某在见面前通过短信威胁过魏国荣。但持续时间较短，未造成严重后果，也未采取其他恶劣手段，应对魏国荣从轻、减轻处罚。在寻衅滋事案件中，魏国荣情节显著轻微，韦尚斌让杨义四哈居住在郑某的岳母张某家中帮助余辉索要债务，魏国荣不知道韦尚斌、杨义四哈扰乱他人生活的犯罪故意。魏国荣是张某报警派出所处理后去的，进门也是经过张某同意的，故魏国荣的行为显著轻微。魏国荣能当庭认罪，属于从轻减轻处罚的情节。综上建议对魏国荣在一年有期徒刑下量刑。 被告人韦尚斌辩称：我对检察院指控犯非法拘禁罪、寻衅滋事罪的指控没有异议，其中杨义四哈在张某家中呆的时间我记得没有二十多天，好像只有四、五天；指控犯抢劫罪我不认可，我收800元是与郑某商量过的，他当时被别人追债也没地方去，就答应住下并按每天100元交纳住宿费。辩护人认为，抢劫罪是指以非法占有为目的，以暴力、胁迫或者其他方法，当场强行劫取他人财物的行为。韦尚斌等人取得“住宿费”800元的过程，并没有当场使用暴力，郑某也同意给付并分两次给了800元；主观上，韦尚斌取得800元是为了防止郑某日后以非法拘禁罪告状，并不是恶意占有。该行为不符合抢劫罪特征。现有证据不足以支持韦尚斌构成抢劫罪。韦尚斌在非法拘禁罪和寻衅滋事罪过程中，均受余辉等人指派，是参与者属从属地位，被支配的地位；韦尚斌在被采取强制措施后，如实供述自己的犯罪事实，并积极认罪、悔罪，态度较好。 被告人曾永谱辩称：我对犯非法拘禁罪没有异议，韦尚斌让我看人，当时因为什么事我并不知情。对抢劫罪的指控我不认，要钱是韦尚斌与郑某谈的，韦尚斌后来给了我200元用于生活费支出，我没有犯抢劫罪。辩护人认为，对曾永谱犯非法拘禁罪的罪名及犯罪事实不持异议，被告人曾永谱在该犯罪过程中处于服从，被支配的辅助地位，属从犯，也没有殴打、侮辱被害人情节，依法应当从轻、减轻处罚或者免除处罚。对抢劫罪的指控辩护人认为，证据不足，事实不清。主观上不能证实曾永谱有非法占有的故意，韦尚斌向被害人收取每天100元房租，只是为逃避“非法拘禁”的刑事责任。客观上，不能证明被告人有具体实施抢劫的行为，被告人曾永谱未使用任何手段向被害人索要任何财物，本案证据不能证实曾永谱的行为构成抢劫罪。被告人曾永谱无前科，主观恶性不深，认罪悔罪态度一直很好，建议对其从轻处罚。 被告人王世俊辩称：我对公诉机关指控的非法拘禁罪没有异议，我和曾永谱来哈密找工作没有几天，韦尚斌安排我们住下，后面郑某就到了我们临时居住的地方，我知道这种行为犯法了，我认罪。公诉机关指控我们几个犯抢劫罪，我不认可。辩护人认为，对王世俊犯非法拘禁罪没有意见，王世俊犯罪情节较轻，主观恶性小，拘禁期间未对被害人进行侮辱、殴打，与被害人相处的比较融洽，在王世俊返还甘肃时，被害人还给王世俊买了干果让带回家。王世俊在本案中系从犯，应当从轻或减轻处罚。王世俊在该犯罪过程中未获得任何好处，并且意识到看管他人行为不妥提前离开了哈密。被告人王世俊系初犯、偶犯，到案后，认罪、悔罪态度好，对犯罪行为坦白交代，属法定酌情从轻处罚情节。对指控抢劫罪，辩护人认为被告人王世俊的行为不符合抢劫罪的犯罪构成要件，被告人王世俊主观上没有非法占有他人财物的目的，不符合抢劫罪主观要件；被告人索要800元住宿费的行为不符合当场使用暴力、胁迫方法获得财物，也不具备“当场性”这一抢劫罪的基本特征，从案件的事实来看，更符合敲诈勒索行为。被告人王世俊无意中参与本案犯罪中，其与首犯余辉不认识，与魏国荣也不认识，到哈密第三天就买了回甘肃景泰县的火车票，故不是恶势力的固定成员和骨干分子，结合犯罪行为的轻重，犯罪行为的参与度，根据宽严相济的刑事政策，建议对其处1年以下有期徒刑。 被告人杨义四哈辩称：对公诉机关指控我犯寻衅滋事罪的指控我没有异议，我在公安机关传唤后主动到案，属自首，希望对我从轻处罚。辩护人认为，杨义四哈的行为构成寻衅滋事罪，其在到案后，如实供述了自己的罪行，前后一致；杨义四哈系初犯、偶犯，没有前科；杨义四哈无犯罪动机，主观恶性不大，被告人杨义四哈与被害人之前并不认识，之前也不是余晖、魏国荣、韦尚斌团伙成员，只因法律意识淡薄参与犯罪还不知道，建议对被告人杨义四哈从轻处罚。 经审理查明： 一、关于非法拘禁 2015年2月8日晚余辉为向郑某、王某1夫妇索要欠款，指使韦尚斌将被害人郑某“看好了”，韦尚斌按照余辉的要求将郑某拘禁在哈密市××路，安排曾永谱、王世俊负责看管。王某1按余辉要求取上身份证第二天到该处。2月14日余辉让韦尚斌把郑某、王某1带到哈密市××区内，魏国荣对被害人郑某实施殴打、辱骂。余辉、魏国荣让郑某尽快还钱。2月15日王某1的姐姐易某将7万余元打到了郑某的卡上，余辉接到郑某电话后，安排韦尚斌拉着郑某夫妇去银行转账，在银行余辉交给韦尚斌一张银行卡，让韦尚斌与王某1通过工商银行ATM机转款。转款当晚，郑某、王某1夫妇在余辉默许下离开519家属院，2015年2月18日郑某夫妇二人逃离哈密。 公诉机关提交证实上述事实的证据有： 1、受案登记表，伊州区公安局经侦大队线索反馈，在办理郑某、王某1诈骗案过程中，发现郑某、王某1在哈密市××路房内被非法拘禁6天。 2、“报案书”，郑某、王某1报案称，2014年7月我向余辉借款10万元未能及时归还，2015年2月余辉指使社会人员韦尚斌等三人把我拉上车带至公园后门陶然居茶社，对我进行殴打，当晚将我拉到519家属院关押，让王某1去取身份证、银行卡等，次日上午12时王某1到我被拘禁的住所，一同被拘禁，由韦尚斌等三人轮流看守。其间余辉数次打电话威胁快速偿还借款及利息，指使韦尚斌辱骂，魏国荣殴打我。2月15日我们在韦尚斌看管陪同下，将6万元转入余辉本人的工商银行账户内，随后余辉与韦尚斌带我夫妻二人回到519家属院，告知我下月15日按时清偿利息等事宜，将我夫妻二人释放。 3、证人易某的证言：我是王某1的姐姐，2015年7月为躲避余辉来山东的，郑某、王某1欠余辉的钱，余辉说他们两个跑了就找他们的孩子，因为担心孩子所以我就带着孩子来山东了。2015年2月（具体时间想不起来了）的一天，我妹夫郑某打电话让我给他们送饭，并告诉我大概位置。到地区医院对面的一个小区我妹妹王某1接的我，郑某在屋内告诉我借余辉的钱，让我想办法给余辉还钱。我走的时候郑某说要送我，有个叫“韦韦”的小伙子跟郑某说你们两个只能有一个出门去送，然后我妹妹下楼送我。第二天我去送饭，到了房子之后“韦韦”就问我“钱借上了没有，余哥（余辉）挺着急的”我就敷衍说正在借呢。当时房子还有两个小伙子，好像都不是本地人。借上高利贷以后我就把钱转到了郑某或者王某1的卡上，第二天晚上（离春节还有两三天），我们在天马商场附近见了面，郑某说事情已解决，然后他们坐出租车离开了。 4、证人马某的证言，2014年我把天马路潞新大厦1103室的房子出租，郑某夫妇租下并付过2万元租金。当年年底我从上海回来发现1103室的人是从余辉手中租的并用于办公，郑某给我解释说欠余辉的钱，把房子给余辉出租来还账。后面有个小韦（余辉的人）的说王某1已经把房子卖给了魏国荣，我找郑某他躲着不见。后来我在三道岭见到郑某、王某1把他们带上一同去找余辉说房子的事，先去的公安局然后在公园后门的陶然居茶社见到了余辉，当时有余辉、我们夫妻两个还有我小舅子，郑某夫妻两个，小韦，后面又进来一个人我不认识，一进门就朝郑某头上扇了两巴掌，骂他是个骗子，没有打王某1。余辉也很生气骂郑某说他的钱也敢骗。谈了一个多小时然后让我带着王某1先回三道岭，余辉说郑某不能走，还有事要谈。 5、证人蒋某的证言，蒋某是马某的妻子。我们那天跟着小韦到公园后面的陶然居天已经黑了，到一个小包厢后余辉就进来了，骂郑某，正说着外面进来一个人朝郑某脸上扇了两巴掌，我看郑某嘴角有血，就拿纸巾给他让擦血。后面余辉让郑某写保证书，再后来我们就准备走，余辉说郑某要留下，让王某1跟我们回去。 6、被告人韦尚斌在公安机关的供述，2015年2月的一天，余辉给我打电话，说马某把郑某抓住了，让我去天马路阳光花园把郑某接上。我带着老乡曾永谱和王世俊到阳光花园把郑某接到我们的车上，去了公安局余辉不在。打电话后余辉让我带到陶然居茶社。当时余辉、马某夫妇还有他亲戚也在，余辉就开始骂郑某，边骂边上去扇了郑某几巴掌，当时把郑某的鼻血打出来了，马某的老婆还给郑某用卫生纸擦了鼻血，最后郑某答应余辉再给一个星期时间，然后余辉给我说：“韦韦，把人看好，不要又找不见了，什么时候钱还上了什么时候放人”，我就和曾永谱、王世俊把郑某带到519家属院，我不在那里住，临走时我给曾永谱和王世俊说：“你们把他看好了，不要让跑了，晚上轮流值班，打电话只能借钱”，第二天郑某的老婆自己去了这个房子找郑某，就住下了，郑某的姐姐去送过饭。大概关了4、5天左右，魏国荣打电话让我把郑某夫妇拉上去天马路三道岭的高层，一会余辉、魏国荣来了，魏国荣上去就扇了郑某好几个巴掌，还骂让赶快还钱。然后余辉就让我拉着他们夫妇回519的房子。魏国荣打完的第二天，郑某就找上钱了，余辉让我拉着他们夫妇去小十字公安局对面的一个银行转账。 7、被告人魏国荣在公安机关的供述，2015年2月份一天，余辉打电话给我，说马某夫妇把郑某找到了，让我处理一下。我就让韦尚斌去接人到公安局去找余辉。2015年过年前几天郑某发了一条短信侮辱我，我没理会。过了两天余辉给我打电话让我办理一下郑某还钱的事，我到潞新大厦后问余辉郑某在不在，余辉说：“一会韦尚斌就把人带来了。”我进1103房间就扇了郑某，让他赶紧把钱还上。后面我又接到余辉的电话说郑某要还钱呢，他不方便出面，于是我就从巴里坤赶到哈密519小区的房子，进去以后郑某躺在床上，我就问啥时候还钱，余哥让我取钱来了。他说明天就把钱给余哥。临出门的时候我还问韦尚斌，你们是不是把郑某夫妇关起来了，这事不对劲，你离远一点。后来就因为这个事情韦尚斌跟余辉说了，余辉打电话还把我骂了一顿。那天余辉让我在哈密等一天，第二天中午余辉打电话说：“不用等了，钱已经打到卡里了”。 8、被告人曾永谱在公安机关的供述，2015年2月我和同学王世俊去哈密投靠同乡韦尚斌，让他介绍工作挣点钱，过来几天韦尚斌在哈密市519家属院给我们找了一套房子。几天以后韦尚斌让我们跟他去要账，在一个小区路边我们跟一个皮卡车汇合，郑某夫妇就到我们车上。皮卡车跟着我们先去公安局，后来韦尚斌把我们拉到一个茶社，他们在一个包厢，韦尚斌让我和王世俊在隔壁等着，后来听韦尚斌说余辉和一个姓魏的打了郑某，我看到郑某脸是肿的。等了一、两个小时，韦尚斌说让他先到我们住的地方住一晚上，我们一起回到519住处，韦尚斌就开始骂郑某，让他赶紧筹钱，还和我们说看着点，别让跑了，跑了没法给余哥交代。第二天郑某的老婆也来住下了。郑某后来凑了些钱，我开车拉着韦尚斌、郑某夫妇去银行转的账，当时韦尚斌就让郑某夫妇走了。在郑某被拘禁期间有个姓魏的去过，还有郑某的姐姐也去过。 9、被告人王世俊在公安机关的供述，我们那天从茶社拉着郑某回来，一会一个光头（魏国荣）就从外面进来了，他在客厅跟郑某说了几句话就走了。韦尚斌让我和曾永谱看好他们。之后我们五个人吃住在一起，韦尚斌有时候不在。那几天郑某一直没有离开过房子。我和他处的不错，我离开哈密的时候他还买了干果送我。 10、借款人郑某2014年7月31日出具的“借据”1张，主要载明：“今借余辉现金100000元，借期2014年7月31日至2014年8月30日止”。 二、关于抢劫 2015年2月8日至2月15日，余辉为向郑某、王某1夫妇索要欠款，指使韦尚斌、曾永谱、王世俊将被害人郑某、王某1夫妇非法拘禁在哈密市××路，拘禁期间强行向被害人郑某索要住宿费共计800元。 公诉机关提交证实上述事实的证据有： 1、“报案书”被害人郑某、王某1报案称，在519家属院被韦尚斌等人拘禁期间，让其每日交100元住宿费用。共缴纳住宿费800元。 2、被告人韦尚斌在公安机关的供述，余辉给我安排说：“把租住费收上，让郑某写个我自愿借住519房子，按每天100元给借住费，防止以后郑某告我们非法拘禁”，然后我就让郑某写了还捺了手印。郑某给了大概700元吧，具体多少我忘记了，我给了曾永谱100元或200元，其他我用掉了。 3、被告人曾永谱在公安机关的供述，我们把郑某带到519院子房间第二天他老婆来也住下了。韦尚斌对我们说，钱也没凑上，不行再在你们这住几天，每天让郑某按照宾馆的收费标准，收他100元钱，我们买菜就当生活费，当时我说“行”。郑某给我给了三、四百元现金。都用买菜和吃饭了。 4、被告人王世俊在公安机关的供述，在我们看守郑某夫妇期间，韦尚斌向郑某要过房费，郑某给过韦尚斌300元，当时我们五个人都在。 三、关于寻衅滋事 2015年被告人余辉为了向郑某索要欠款，指使被告人韦尚斌找人强行居住在郑某岳母张某家，逼迫郑某出面还钱。2015年9月6日至9月28日杨义四哈按照韦尚斌的要求，与韦尚斌在张某位于哈密市××路的家中持续逗留。期间，被告人余辉与魏国荣到张某家中索要欠款。被害人张某不堪其扰报警并向公安机关信访部门反映情况。 公诉机关提交证实上述事实的证据有： 1、接收信访事项登记表，记载张某2015年9月29日反映，我房子住了一个陌生男人，20来岁，已住一个多月，是女儿借了他的钱，女儿一家人不知去向，就住在我家。 2、哈密市伊州区公安局刑侦大队2018年7月1日出具的“情况说明”，载明，根据伊州区检察院继续侦查郑某父母9月28日报案记录、警察出警记录，并核实警察笔录。我局侦查员迅速开展对该问题的侦查，先后前往郑某岳父母所在居住地派出所调取警单，通过翻阅、调取未发现有郑某父母的报警记录，以及出警记录。 3、被害人张某的陈述，2015年9月5日魏国荣、杨义四哈还有一个男的来我居住的房子，说了几句话就走了。第二天魏国荣、杨义四哈和一个小伙子敲门，进门说郑某欠了余辉二、三十万，来帮余辉要钱，还限期三天让我搬家。中间有一天韦尚斌来送饭，和余辉通话的时候我在电话里问余辉郑某借款的事，他就在电话里骂郑某。杨义四哈从9月6日开始在我家呆着，住了整整22天。送饭的是韦尚斌，杨义四哈出去办事时，他就待在房子里。我记得魏国荣来过三次左右。9月28日我找到市公安局信访，信访局的给派出所和社区的打了电话，来人才把杨义四哈赶走。后面杨义四哈又来我房子一次。 4、被告人杨义四哈在公安机关的供述，我是在阳光小区门口摆夜市认识韦尚斌的，9月份天冷夜市摆不下去了，韦尚斌让我去他开的粮油店帮忙。有一天韦尚斌说有个叫郑某的欠钱跑了，去他丈母娘家要账，我就跟去了。在阳光花园郑某丈母娘家，韦尚斌让我强行住下，我在他们家沙发上睡，一直住了20天左右。其中一天韦尚斌给我打电话让我下楼，我在楼下看见韦尚斌、余辉、魏国荣三人去郑某丈母娘家大概有三十分钟。那天我才知道郑某欠余辉的钱。韦尚斌隔两三天来一次，给我带点饭，问问什么情况。期间警察来过一次把我撵走了，我在楼下给韦尚斌打了电话，韦尚斌说没事让我继续住下去。后面警察再没来过。 5、被告人魏国荣在公安机关的供述，具体时间我记不得了，余辉打电话让我来哈密，到了以后韦尚斌开车接上余辉，我们三个人去了郑某丈母娘家，我进门给郑某的丈母娘说郑某欠我的钱，房子里有一个老汉，身体颤巍巍的，说你们滚，不要在我们家骚扰。余辉就叫我们下楼了，楼下有个小伙子等着，余辉在车上给韦尚斌说：“你给这个娃娃把饭管上、把烟买上”然后我们就开车走了。 6、被告人韦尚斌在公安机关的供述，2015年9月份，余辉给我说：“你安排人去阳光小区郑某岳母家住下，让老两口给郑某打电话回来还钱”，我就带着杨义四哈去住下了。有时候我给杨义四哈送饭，有时候他自己买着吃。有天杨义四哈给我打电话说：“警察来了，把我撵出去了”，我还给余辉打电话说这事了。后面我和魏国荣、余辉就一起去了郑某岳母家，杨义四哈在楼下等我们，余辉出来给我们交代：“你们隔三差五就去敲门，能进去就进去，进不去就在门口守着”，然后余辉就和魏国荣开车走了。 四、关于非法持有弹药 被告人余辉在哈密市公安局工作期间，属该局配枪人员，现使用92式手枪。2000年7月余辉将原配的64式手枪、弹匣上缴单位，把64式手枪配弹35发（整盒）私自存放在家中。经鉴定：35发子弹均为制式弹药。2018年5月22日办案部门在哈密市公安局余辉办公室抽屉内查获步枪子弹24发，54式手枪子弹6发（其中1发无底火）。经鉴定：30发子弹均为制式弹药。 公诉机关提交证实上述事实的证据有： 1、哈密市公安局物证鉴定所弹药鉴定书，鉴定意见：送检的编号为2018-HJ-008-JC1的35发疑似弹药认定为64式制式弹药，编号为2018-HJ-008-JC2的24发疑似弹药认定为步枪制式弹药，编号为2018-HJ-008-JC3的6发疑似弹药认定为54式制式弹药。 2、哈密市伊州区公安局治安大队出具的“收缴物品回执”，载明：刑侦大队，你队于2018年7月29日上交的五四弹6发、六四弹35发、五一弹24发。已由我队查收。 3、2015年11月17日中国共产党哈密地区公安局委员会文件，余辉任哈密地区公安局刑侦大队大队长。 4、哈密市伊州区监察委员会2018年5月22日出具的“扣押清单”，列有：92式手枪1支，92式9mm手枪弹15发，64式7.6毫米手枪弹35发，56式步枪弹24发，54式手枪弹6发（其中1发无底火）。 5、哈密市伊州区监察委员会搜查笔录，证实在2018年5月22日该委工作人员依法对余辉住所进行搜查，在其卧室保险柜内搜查到64式手枪弹35发（1盒）。 6、公务用枪审批登记表、全国枪支管理信息系统截图，证实哈密市公安局余辉使用配枪登记情况。 7、哈密地区公安局95年文件，哈密地区监察处文件。证实余辉1994年为哈密地区公安处刑侦科科员，8月余辉将“五四”式手枪丢失，11月找回，被单位处分。1995年4月17日哈密地区监察处决定给予余辉行政记过处分。 8、被告人余辉在公安机关的供述，64式手枪是单位九几年配发的，具体哪一年记不清了，当时我在刑侦部门工作，配发的子弹是30发。换枪时把64枪交给了治安部门，子弹没有交。办公室的子弹是群众上缴的，我还没有来得及交治安部门。 五、关于强迫交易 2012年12月，郑某向余辉借了一辆白色丰田4500越野车（系余辉的舅舅拍卖获得）去巴里坤运输羊肉，途中郑某因操作不当发生单车事故，车辆副驾驶一侧撞到路边标志杆，造成车门、脚踏板等部件损坏。余辉帮助联系更换车门，在修理厂又发现车辆发动机故障。修复后余辉称车辆系单位所有，发生碰撞不好交代，双方商定郑某以10万元价格将该车买走，郑某向余辉出具一张10万元借条。郑某购车后又转手，该车现已报废且不具备价格评估的基本条件。 公诉机关提交证实上述事实的证据有： 1、“报案书”1份。郑某报案称，2012年我去巴里坤向余辉借了车，是一辆白色丰田4500柴油越野车，路途中因路滑副驾驶一侧的车门被路上的标志杆撞的凹进去了。余辉先帮着联系了一个相同车型的车门，过了几天余辉在修理厂与老板吵架，告诉我这车他不要了。在公安局他的办公室里，他说损坏的是公安局的办公用车不好交代，逼我写下了一张十万元的借据。我后来转让车的时候才发现车没有手续。 2、证人王某2的证言，我是郑某的姨夫，有一年我们去白石头军马场拉羊，郑某借了一辆白色牛头车，开车过寒气沟没多远，路面上有冰，郑某踩了刹车，车打滑转了一圈车门碰到了铁杆子上。后面听说车是借余辉的，余辉就那个车向郑某要钱了。 3、证人龚某的证言，我是哈密市北郊路红山修理厂的法定代表人，2012年冬天郑某来我这修理过一辆白色丰田4500柴油车。我们把车门、漆、脚踏板等修完后，早晨工人热车准备移个位置，结果车熄火了，检查后发现机油少抱瓦了，郑某和余辉就来了，我还为这事和余辉吵了起来，修理费花了4500元。我认为当时这车有手续也值10万元。没有手续就是拆车件也可以卖5万元左右。 4、哈密市伊州区公安局“关于余辉强迫交易中丰田霸道4500价值无法认定价值的情况说明”，主要记载郑某从余辉处买来白色丰田霸道4500越野车后，将该车售卖给阿某。阿某驾驶该车在三道岭因方向失控发生碰撞，前保险杠等损毁，该车现在三道岭交警队指定的修理厂停放。经查看，该车已损毁无法行驶，车架号、发动机号和车辆信息被涂改、车辆被改装过、车辆出厂日期的VR码被撬掉，无法确认该车的原始价格、购车价格、购车年份，无法对该车在2012年毁损时的价格进行认定。 5、被告人余辉在公安机关的供述，那年郑某借我的车上山，在去的路上出了一个单车事故。在北郊路的一个修理厂我去看车，发现车的发动机报废了，我就问郑某怎么办，他说我把这个车买上吧。当时郑某没钱，给我打了一个10万块钱的白条。 六、关于非法经营 2012年至今，余辉采取向不特定的多人放贷、套取他人资金再高利转贷等方式，收取高额利息，获得非法利润。在催收贷款过程中，余辉采用并安排社会闲散人员使用侮辱、恐吓、威胁、骚扰等非法手段。非法经营额共计145万余元。 公诉机关提交证实上述事实的证据有： 1、被告人韦尚斌在公安机关的供述，我替余辉收过两次账，一次余辉给我打电话让我去天马路有个叫郭老五的人要还钱，我收了好像5千元，然后送到余辉家里。还有一次余辉给了我一个电话号码，让我把钱收上，我收了好像2500元。 2、证人卢某的证言，我在2012年借了余辉十三万元，给他打了一个条子，借条上没有写具体的利息数额，他扣除当月5000元利息给了我125000元的现金。后面我每月10号给余辉转账5000元，每两年余辉让我换一次借条。利息一共付了三十多万。后面没有能力还了，余辉安排孙某，外号“蛋蛋”向我索款，辱骂、威胁我。 3、证人孙某的证言，我和余辉是通过他人介绍认识的，余辉说外面放了很多贷款没有收回来，让我帮忙。2017年初余辉把我带到电力宾馆对面的小区让我找一个王黎明的要钱，没找见人。在车上余辉就给王黎明发微信语音说：“牲口毛驴子你今天不还钱，老子今天就在你们家等着”。2018年春节前他们见过面，他们两个谈话的时候听到，王黎明欠余辉十几万元，已经还了十几万元确实还不起利息了，叫余辉不要再算利息了。我还和余辉找过卢某要钱，卢某说他这两年还给余辉的利息早都已经超过本金。我还知道一个巴里坤的汉族男的做工程的，也欠余辉的钱。 4、证人郭某的证言，我第一次向余辉借钱是2013年3月份，当年一共借了3次共10万元，按1万元每月1千元的利息。一直支付到2016年1月份。前后还了78000元的利息。后面我无力偿还利息。2017年7月份左右我一次性偿还了本金10万元。余辉平时喊我郭老六，他要钱的时候威胁、辱骂过我，有微信记录，因为他是警察，我害怕到时候向那个姓郑的一样，借钱不还被他从网上追逃回来了，我才答应等我经济条件好了再给他8万元好处费。 5、证人周某的证言，2016年9月余辉找我借了100万，说是帮开矿的朋友胡某借的。过了三个月，余辉通过一个矿业公司给我转账还了100万元。余辉给了我现金6万元的利息钱。 6、证人胡某的证言，2016年9月与余辉等人在一起吃饭，因矿上工资的问题就让余辉帮忙借上100万元，可以把矿上的金渣滓给他去加工，一个月也能挣一二十万。过几天余辉分两次给我100万元。过了一个月余辉问我矿上的金渣滓出来了没有，我说没有生产，他就问利息怎么算，我一共给了他15万元利息。借的100万元也给周某还了。 7、哈密市伊州区公安局“关于余辉手机截图的情况说明”，主要载明，侦查员依法对余辉手机微信中索要欠款信息进行截图提取。 8、余辉与郑某、王某1微信内容截图12页，余辉与郭老六微信内容截图7页，余辉与王利明微信内容截图22页，余辉与钱志纲微信内容截图5页，证实余辉催款及在催款过程中威胁、辱骂对方。 9、卢某建设银行卡交易明细，反映卢某共计给余辉打款17万元整，其中金额5000元的转账32次，金额10000元转账1次。 10、借款人郑某2014年7月31日出具的“借据”1张，主要载明：“今借余辉现金100000元，借期2014年7月31日至2014年8月30日止”。 11、借款人王黎明2016年4月6日出具的“借条”1张，主要载明：今借余辉现金壹拾伍万元，以东河区爱国路9号院4栋1-102楼房一套为抵押。 12、借款合同1份，余辉与卢某2017年8月10日签订，卢某作为借款人向出借人余辉借款13万元。3个月后还14.5万元。 13、公安部、中国人民银行等部门联合下发的“关于规范民间借贷行为维护经济金融秩序有关事项的通知”，规定有未经有权机关依法批准，任何单位和个人不得设立从事或者主要从事发放贷款业务的机构或以发放贷款为日常业务活动。证实余辉放贷行为违反国家规定。 证明本案犯罪事实的综合证据有：受案登记表，6被告人的身份证明，被告人魏国荣前科证明、提供重要线索的说明，被告人韦尚斌累犯证明，破案经过，归案情况说明，辨认笔录、照片等。 ","cpfxgc":"本院认为：被告人余辉、魏国荣、韦尚斌组织、领导，被告人曾永谱、王世俊、杨义四哈积极参与，长期以来以暴力、威胁手段，有组织的进行寻衅滋事、非法拘禁等违法犯罪活动，称霸一方，欺压、残害群众，严重破坏了当地经济和社会生活秩序，是带有恶势力性质的犯罪组织。 被告人余辉违反金融管理法规，发放贷款，收取高额利息；以非法拘禁、寻衅滋事等非法手段催收贷款；强买强卖；严重扰乱了经济金融秩序和社会秩序。被告人余辉、魏国荣、韦尚斌、曾永谱、王世俊为索要高利贷将他人非法拘禁，殴打、辱骂被害人，致使被害人夫妇为躲避债务农历新年背井离乡，性质恶劣。被告人余辉、魏国荣、韦尚斌、杨义四哈为索要高利贷，强行入住被害人家中，严重干扰他人正常生活，情节严重。 被告人余辉违反枪支管理规定，非法持有弹药。 综上罪状，被告人余辉的行为已分别构成非法拘禁罪、寻衅滋事罪、非法持有弹药罪、强迫交易罪、非法经营罪；被告人魏国荣、韦尚斌的行为已分别构成非法拘禁罪、寻衅滋事罪；被告人曾永谱、王世俊的行为构成非法拘禁罪；被告人杨义四哈的行为构成寻衅滋事罪。公诉机关指控上列被告人的犯罪事实清楚，证据确实充分，本院予以支持。 但对于下列指控，经查证： 指控被告人余辉、魏国荣、韦尚斌、曾永谱、王世俊犯抢劫罪。抢劫罪是以非法占用为目的，对财物的所有人、保管人当场使用暴力、胁迫或者其他方法，强行将公私财物抢走的行为。抢劫犯罪的根本目的是要抢劫财物，本案几被告人索要他人财物只为掩盖非法拘禁的行为，该行为不符合抢劫罪的犯罪构成，故对上列被告人的该起指控不予认定。 与此相对应，各被告人或辩护人的相关辩解，辩护理由成立，本院予以采纳。关于被告人及辩护人的其他辩解、辩护意见，经查证： （1）非法拘禁罪、寻衅滋事罪中的辩解、辩护意见。经查证，被告人余辉在放贷、索款过程中，逐渐形成了以被告人余辉为首，被告人魏国荣、韦尚斌为骨干的犯罪组织；被告人曾永谱、杨义四哈积极参与，被告人王世俊参与的团伙。辩护人认为魏国荣、韦尚斌犯罪情节轻微、在犯罪中属从属地位的意见，与本案查实情况不符，不予采信。辩护人认为被告人王世俊主观恶性小的意见，经查属实，本院对该辩护意见予以采纳。 （2）非法持有弹药罪的辩护意见，经查证，被告人余辉在2000年上缴配枪，将原配枪子弹35发私自留存，已属犯罪。辩护人称被告人余辉在单位办公室存放他人上缴的子弹，没有及时入库，不能因此认定被告人余辉私藏弹药。被告人余辉不具有保存弹药的工作职责，长期在办公室存放弹药已属私藏，该辩护意见本院不予采纳。 （3）被告人杨义四哈提出属自首，请求从轻处罚，经查证杨义四哈被上网追逃，乌鲁木齐警方获取线索后将其抓获。不应认定为自首。 综上，刑罚的轻重，应当与犯罪分子所犯罪行和承担的刑事责任相适应；对于犯数罪的犯罪分子，应当依法实行数罪并罚。在对各被告人判处刑罚时，将充分合理的考虑其在犯罪中的作用、身份、参加的次数、造成的后果、危害程度、认罪、悔罪、累犯、立功情况等综合予以量刑。 依照《中华人民共和国刑法》第二百三十八条，第二百九十三条，第一百二十八条，第二百二十五条，第二百二十六条，第二十五条，第二十六条第一款、第四款，第二十七条，第四十五条，第四十七条，第六十五条，第六十九条之规定，判决如下：","pjjg":" 一、被告人余辉犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑四年；犯非法持有弹药罪，判处有期徒刑二年；犯强迫交易罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币81万元。决定执行有期徒刑十四年，并处罚金人民币81万元。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年5月21日起至2032年5月20日止） 二、被告人韦尚斌犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑四年。决定执行有期徒刑七年。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年5月7日起至2025年5月6日止） 三、被告人魏国荣犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑二年。决定执行有期徒刑四年。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月25日起至2022年6月1日止） 四、被告人曾永谱犯非法拘禁罪，判处有期徒刑二年。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年5月7日起至2020年5月6日止） 五、被告人王世俊犯非法拘禁罪，判处有期徒刑一年。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年5月7日起至2019年5月6日止） 六、被告人杨义四哈犯寻衅滋事罪，判处有期徒刑二年。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年6月20日起至2020年6月19日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向哈密市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"新疆维吾尔自治区伊吾县人民法院 刑事判决书 （2018）新2223刑初59号 公诉机关伊吾县人民检察院。 被告人余辉，男，汉族，1969年8月11日出生，大学本科文化程度，原哈密市公安局刑事支队刑事侦查大队大队长，住新疆哈密市。2018年7月10日因涉嫌非法拘禁罪被哈密市伊州区公安局刑事拘留，7月7日经哈密市伊州区人民检察院批准，被逮捕。现羁押于新疆生产建设兵团第十三师看守所。 辩护人祁小锐，新疆昆莫律师事务所律师。 被告人魏国荣，男，汉族，1979年7月9日出生，大学专科文化程度，个体，住新疆巴里坤哈萨克自治县。2000年12月29日因犯非法拘禁罪被重庆市沙坪坝区人民法院判处有期徒刑一年六个月。2018年5月25日因涉嫌非法拘禁罪被哈密市伊州区公安局刑事拘留；6月14日经哈密市伊州区人民检察院批准，被逮捕，羁押于新疆巴里坤哈萨克自治县看守所。2019年4月2日本院变更强制措施，对其取保候审。 辩护人白筱红，新疆众托律师事务所律师。 被告人韦尚斌，男，汉族，1990年5月4日出生，大学本科文化程度，个体，户籍所在地：甘肃省景泰县，现住新疆哈密市。2014年6月9日因犯强迫交易罪、强迫他人吸食毒品罪被哈密市人民法院判处有期徒刑一年六个月，并处罚金人民币5000元。2018年5月7日因涉嫌非法拘禁罪被哈密市伊州区公安局刑事拘留；6月14日经哈密市伊州区人民检察院批准，被逮捕。现羁押于新疆巴里坤哈萨克自治县看守所。 辩护人隰宏利，新疆伊吾县法律援助中心律师。 被告人曾永谱，男，汉族，1988年5月28日出生，大学专科文化程度，甘肃省三农问题研究会职员，户籍所在地：甘肃省景泰县，现住甘肃省兰州市。2018年5月7日因涉嫌非法拘禁罪被哈密市伊州区公安局刑事拘留；6月14日经哈密市伊州区人民检察院批准，被逮捕。现羁押于新疆巴里坤哈萨克自治县看守所。 辩护人杨康，新疆昆莫律师事务所律师。 被告人王世俊，男，汉族，1990年2月12日出生，大学本科文化程度，无业，户籍所在地：甘肃省景泰县。2018年5月7日因涉嫌非法拘禁罪被哈密市伊州区公安局刑事拘留；6月14日经哈密市伊州区人民检察院批准，被逮捕。现羁押于新疆巴里坤哈萨克自治县看守所。 辩护人李文军，新疆嘉峰律师事务所律师。 被告人杨义四哈，男，回族，1993年4月20日出生，初中文化程度，无业，户籍所在地：甘肃省天水市张家川回族自治县，现住新疆乌鲁木齐市，2018年6月23日因涉嫌非法拘禁罪被哈密市伊州区公安局刑事拘留；6月30日经哈密市伊州区人民检察院批准，被逮捕。现羁押于新疆巴里坤哈萨克自治县看守所。 辩护人陈义江，新疆伊吾县法律援助中心律师。 伊吾县人民检察院以伊检公诉刑诉［2018］62号起诉书指控被告人余辉、魏国荣、韦尚斌、曾永谱、王世俊涉嫌非法拘禁罪；被告人余辉、魏国荣、韦尚斌、杨义四哈涉嫌寻衅滋事罪；被告人余辉、韦尚斌、曾永谱、王世俊涉嫌抢劫罪；被告人余辉涉嫌强迫交易罪、非法经营罪、非法持有私藏弹药罪，经哈密市人民检察院指定管辖于2018年11月14日向本院提起公诉。本院受理后向被告人余辉、魏国荣、韦尚斌、曾永谱、王世俊、杨义四哈送达了起诉书副本、开庭传票等，12月22日本院依法组成合议庭公开开庭审理了本案。伊吾县人民检察院指派检察员郭文君出庭支持公诉，被告人余辉及其辩护人祁小锐，被告人魏国荣及其辩护人白筱红，被告人韦尚斌及其辩护人隰宏利，被告人曾永谱及其辩护人杨康，被告人王世俊及其辩护人李文军，被告人杨义四哈及其辩护人陈义江到庭参加诉讼。现已审理终结。 伊吾县人民检察院指控： 一、非法拘禁罪犯罪事实。2015年2月8日至2015年2月15日，被告人余辉为向郑某、王某1夫妇索要欠款，指使被告人韦尚斌、曾永谱、王世俊将被害人郑某、王某1夫妇非法拘禁在哈密市××路。被告人魏国荣明知被害人郑某、王某1被余辉等人非法拘禁，为帮助余辉索要欠款，于2015年2月14日在天马潞新大厦xx室内，对被害人郑某实施殴打、辱骂。 二、抢劫罪犯罪事实。2015年2月8日至2015年2月15日，在被害人郑某夫妇被非法拘禁期间，被告人余辉指使被告人韦尚斌、曾永谱、王世俊强行向被害人郑某索要住宿费，每天100元，共计800元。 三、寻衅滋事罪犯罪事实。2015年9月6日至2015年9月28日，被告人余辉为了向郑某索要欠款，指使被告人韦尚斌、杨义四哈居住在郑某岳母张某位于哈密市××路内。期间，被告人余辉与魏国荣到张某家中索要欠款。被害人张某不堪其扰报警并向公安机关信访办反映情况。 四、非法持有弹药罪犯罪事实。被告人余辉在哈密市公安局工作期间，未经批准私自持有与自己配枪不符的65发子弹并存放在办公室及家中。经鉴定：65发子弹均为制式弹药。 五、强迫交易罪犯罪事实。2012年12月，被害人郑某向被告人余辉借了一辆白色丰田4500越野车（无手续）去巴里坤运输羊肉，途中因操作不当致使车门、脚踏板损坏，修复后被告人余辉以车辆系单位所有，修过后无法向单位交代，违背被害人意愿，以10万元价格将该车卖给被害人郑某。 六、非法经营罪犯罪事实。2014年至今，被告人余辉为获得非法利润，在未取得相关部门批准的情况下实施具有经营性质的放贷行为，采取向不特定的多人放贷收取高额利息的方式，非法经营额共计145万余元。具体犯罪事实如下： 1、2014年7月31日，被告人余辉给被害人郑某借款10万元，郑某以天马路一套138平方米房产作抵押。 2、2015年至2016年（具体时间不详），被告人余辉给贺加·尼亚孜借款10万元。 3、2016年4月6日，被告人余辉给王黎明借款15万元，王黎明以东河区爱国北路9号院4栋1-102王至爱楼房一套作抵押。 4、2016年9月18日，被告人余辉向周某借款100万元，又将这笔100万元借款转手借给胡某，三个月后，胡某连本带利偿还余辉115万元，被告人余辉将106万元还给周某后，非法获利9万元。 5、2017年8月10日，被告人余辉给卢某借款10万元，借款期限三个月，到期还款金额14.5万元，卢某以哈密市思科拓展实业有限公司土地10亩作抵押。 公诉机关认为，被告人余辉、魏国荣、韦尚斌、曾永谱、王世俊为索要欠款非法拘禁他人，其行为触犯了《中华人民共和国刑法》第二百三十八条，犯罪事实清楚，证据确实充分，应当以非法拘禁罪追究其刑事责任；被告人余辉、韦尚斌、曾永谱、王世俊为索要欠款在非法拘禁他人期间，以非法占有为目的，向他人索要住宿费800元，其行为触犯了《中华人民共和国刑法》第二百六十三条，犯罪事实清楚，证据确实充分，应当以抢劫罪追究其刑事责任；被告人余辉、魏国荣、韦尚斌、杨义四哈为索要欠款长期居住在他人家中，滋扰他人生活，其行为触犯了《中华人民共和国刑法》第二百九十三条，犯罪事实清楚，证据确实充分，应当以寻衅滋事罪追究其刑事责任；被告人余辉违反枪支管理规定，非法持有制式弹药65发，其行为触犯了《中华人民共和国刑法》第一百二十八条，犯罪事实清楚，证据确实充分，应当以非法持有弹药罪追究其刑事责任；被告人余辉违背他人意志，强迫他人购买无手续车辆，其行为触犯了《中华人民共和国刑法》第二百二十六条，犯罪事实清楚，证据确实充分，应当以强迫交易罪追究其刑事责任；被告人余辉违反国家规定，向不特定人发放借款，非法经营额达145万余元，严重扰乱市场秩序，其行为触犯了《中华人民共和国刑法》第二百二十五条，犯罪事实清楚，证据确实充分，应当以非法经营罪追究其刑事责任。本案系恶势力团伙犯罪，适用《中华人民共和国刑法》第二十五条之规定，被告人余辉系首要分子，被告人魏国荣、韦尚斌、曾永谱、王世俊、杨义四哈系其他积极参加者，根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉。 公诉机关量刑建议：1、被告人余辉非法拘禁罪法定刑三年以下有期徒刑、拘役；寻衅滋事罪法定刑三年以下有期徒刑、拘役或者管制；抢劫罪法定刑三年以上十年以下有期徒刑；非法持有弹药罪法定刑三年以下有期徒刑、拘役或者管制；非法经营罪法定刑五年以下有期徒刑或者拘役；强迫交易罪法定刑三年以下有期徒刑、拘役。依法对其数罪并罚。2、被告人魏国荣非法经营罪法定刑三年以下有期徒刑、拘役；寻衅滋事罪法定刑三年以下有期徒刑、拘役或者管制，实行数罪并罚，建议对其判处三年以下有期徒刑。3、被告人韦尚斌非法拘禁罪法定刑三年以下有期徒刑、拘役；寻衅滋事罪法定刑三年以下有期徒刑、拘役或者管制；抢劫罪法定刑三年以上十年以下有期徒刑，实行数罪并罚，建议对其判处四年以上七年以下有期徒刑。4、被告人曾永谱非法拘禁罪法定刑三年以下有期徒刑、拘役；抢劫罪法定刑三年以上十年以下有期徒刑，实行数罪并罚，建议对其判处四年以上六年以下有期徒刑。5、被告人王世俊非法拘禁罪法定刑三年以下有期徒刑、拘役；抢劫罪法定刑三年以上十年以下有期徒刑，实行数罪并罚，建议对其判处四年以上六年以下有期徒刑。6、被告人杨义四哈寻衅滋事罪，建议对其判处一年以上三年以下有期徒刑。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，依法提起公诉。 被告人余辉辩称：我没有指使韦尚斌等人拘禁郑某夫妇，我对韦尚斌、曾永谱、王世俊非法拘禁他人的行为不知情。郑某夫妇欠我二十多万元未还，我不可能让韦尚斌向他们两人索要区区800元，指控我抢劫罪没有任何依据。公诉人指控我寻衅滋事，我是去过郑某岳母家一次，去的目的就是告诉她，郑某夫妇欠我钱，希望他们尽快还款，在门口说了几句话后离开了，该指控我不认可。公诉人指控我私藏弹药，我有合法的持枪证，我家里的子弹是以前配枪的配弹，是合法持有；单位里的子弹是群众上缴的弹药，因为工作忙没有及时归入治安大队，但我的办公室本身就在公安局大楼内，怎么能说我私藏。公诉人说我强迫交易，我卖给郑某的越野车是我舅舅12.8万元拍卖来的，郑某从我这借出去后在路上发生碰撞，修理厂修理中发现该车发动机也有问题，当时仅修理费就要4、5万元，我以10万元价格卖给郑某也是双方自愿，不存在强迫交易。公诉机关指控我非法经营，我与借款的这几个人有的是亲戚，有的是朋友，就是相互之间帮忙，也没有与什么不相干的人打交道，对该指控我不认可。辩护人认为：公诉机关指控被告人余辉犯非法拘禁罪仅凭受害人及同案被告人的证言做出，对此被告人余辉并不认可。对抢劫罪的指控，只有被告人韦尚斌的口供，无其他任何证据，且韦尚斌的口供前后不一致，无法排除合理怀疑。对寻衅滋事罪的指控，被告人余辉并未授意他人居住在郑某的岳父母家，被告人余辉与郑某有债权债务关系，郑某提出转让其岳父母的房屋抵债，余辉手中有该房屋房产证。对非法持有、私藏弹药罪的指控，本罪是违反枪支管理规定，非法持有、私藏弹药的行为，余辉合法拥有持枪证，从警几十年单位先后向其配发过92式、64式枪支，家中的子弹都是工作中剩余的。从现有规定不能将其行为列为犯罪。余辉办公室查获的子弹，系余辉的同事上缴的，当时准备交给治安支队，因各种原因没有将这些子弹及时入库，不能因此认定被告人余辉私藏弹药。对弹药的鉴定也未说明是否属于军用，缺乏定罪依据。对强迫交易罪的指控，强迫交易的标的，柴油丰田4500中东版，是大约12.8万元拍卖取得后又花了2万多元进行装修，该车在借给郑某时是完全没有问题的，郑某在使用中发生车辆损坏，修理的范围不仅仅是车门等，还需要更换曲轴、离合器片等，当时需从外地发货，修理时间至少半个月以上；该车的价格认定，现有证据反应该车已无法确定原始价格，购车价格，购车年份，也未证实10万元与该车此时的价格有多大的差距；郑某称其是被逼才购买该车的，但我们看不到任何使用暴力、威胁的强迫手段。对非法经营罪的指控，余辉对外借贷属于民间借贷，借贷者均为余辉的朋友，属私下帮忙行为，5年期间共向5人放贷，并不是以放贷为业，向社会不特定公众放贷，起诉书指控的其中给郑某借款10万元与事实不符，这10万元实际上是郑某用非法手段在余辉处骗走的。如果将高利放贷行为简单定为犯罪也有违罪刑法定原则；辩护人认为，公诉人指控余辉构成非法经营罪不能成立。 被告人魏国荣辩称：对公诉人指控我犯非法拘禁罪、寻衅滋事罪无异议，我之前并不知道郑某被拘禁，也没有参与；郑某的丈母娘家我去过一次，是帮余辉要账，进门也只呆了几分钟就出来了；希望能对我从轻处罚。辩护人认为，对指控的罪名没有意见，魏国荣有法定从轻、减轻处罚的情节。魏国荣有立功情节，其向监察委员会提供了监委当时尚未掌握的案件线索，并得到了证实，对案件的侦破起到了一定的作用。立功行为属于法定从轻、减轻处罚情节；魏国荣在非法拘禁罪中所起的作用相对较小，前期不知情，也未实施拘禁行为，在天马潞新大厦1103室，魏国荣确实打了郑某，其一是帮余辉索要债务，其二是郑某在见面前通过短信威胁过魏国荣。但持续时间较短，未造成严重后果，也未采取其他恶劣手段，应对魏国荣从轻、减轻处罚。在寻衅滋事案件中，魏国荣情节显著轻微，韦尚斌让杨义四哈居住在郑某的岳母张某家中帮助余辉索要债务，魏国荣不知道韦尚斌、杨义四哈扰乱他人生活的犯罪故意。魏国荣是张某报警派出所处理后去的，进门也是经过张某同意的，故魏国荣的行为显著轻微。魏国荣能当庭认罪，属于从轻减轻处罚的情节。综上建议对魏国荣在一年有期徒刑下量刑。 被告人韦尚斌辩称：我对检察院指控犯非法拘禁罪、寻衅滋事罪的指控没有异议，其中杨义四哈在张某家中呆的时间我记得没有二十多天，好像只有四、五天；指控犯抢劫罪我不认可，我收800元是与郑某商量过的，他当时被别人追债也没地方去，就答应住下并按每天100元交纳住宿费。辩护人认为，抢劫罪是指以非法占有为目的，以暴力、胁迫或者其他方法，当场强行劫取他人财物的行为。韦尚斌等人取得“住宿费”800元的过程，并没有当场使用暴力，郑某也同意给付并分两次给了800元；主观上，韦尚斌取得800元是为了防止郑某日后以非法拘禁罪告状，并不是恶意占有。该行为不符合抢劫罪特征。现有证据不足以支持韦尚斌构成抢劫罪。韦尚斌在非法拘禁罪和寻衅滋事罪过程中，均受余辉等人指派，是参与者属从属地位，被支配的地位；韦尚斌在被采取强制措施后，如实供述自己的犯罪事实，并积极认罪、悔罪，态度较好。 被告人曾永谱辩称：我对犯非法拘禁罪没有异议，韦尚斌让我看人，当时因为什么事我并不知情。对抢劫罪的指控我不认，要钱是韦尚斌与郑某谈的，韦尚斌后来给了我200元用于生活费支出，我没有犯抢劫罪。辩护人认为，对曾永谱犯非法拘禁罪的罪名及犯罪事实不持异议，被告人曾永谱在该犯罪过程中处于服从，被支配的辅助地位，属从犯，也没有殴打、侮辱被害人情节，依法应当从轻、减轻处罚或者免除处罚。对抢劫罪的指控辩护人认为，证据不足，事实不清。主观上不能证实曾永谱有非法占有的故意，韦尚斌向被害人收取每天100元房租，只是为逃避“非法拘禁”的刑事责任。客观上，不能证明被告人有具体实施抢劫的行为，被告人曾永谱未使用任何手段向被害人索要任何财物，本案证据不能证实曾永谱的行为构成抢劫罪。被告人曾永谱无前科，主观恶性不深，认罪悔罪态度一直很好，建议对其从轻处罚。 被告人王世俊辩称：我对公诉机关指控的非法拘禁罪没有异议，我和曾永谱来哈密找工作没有几天，韦尚斌安排我们住下，后面郑某就到了我们临时居住的地方，我知道这种行为犯法了，我认罪。公诉机关指控我们几个犯抢劫罪，我不认可。辩护人认为，对王世俊犯非法拘禁罪没有意见，王世俊犯罪情节较轻，主观恶性小，拘禁期间未对被害人进行侮辱、殴打，与被害人相处的比较融洽，在王世俊返还甘肃时，被害人还给王世俊买了干果让带回家。王世俊在本案中系从犯，应当从轻或减轻处罚。王世俊在该犯罪过程中未获得任何好处，并且意识到看管他人行为不妥提前离开了哈密。被告人王世俊系初犯、偶犯，到案后，认罪、悔罪态度好，对犯罪行为坦白交代，属法定酌情从轻处罚情节。对指控抢劫罪，辩护人认为被告人王世俊的行为不符合抢劫罪的犯罪构成要件，被告人王世俊主观上没有非法占有他人财物的目的，不符合抢劫罪主观要件；被告人索要800元住宿费的行为不符合当场使用暴力、胁迫方法获得财物，也不具备“当场性”这一抢劫罪的基本特征，从案件的事实来看，更符合敲诈勒索行为。被告人王世俊无意中参与本案犯罪中，其与首犯余辉不认识，与魏国荣也不认识，到哈密第三天就买了回甘肃景泰县的火车票，故不是恶势力的固定成员和骨干分子，结合犯罪行为的轻重，犯罪行为的参与度，根据宽严相济的刑事政策，建议对其处1年以下有期徒刑。 被告人杨义四哈辩称：对公诉机关指控我犯寻衅滋事罪的指控我没有异议，我在公安机关传唤后主动到案，属自首，希望对我从轻处罚。辩护人认为，杨义四哈的行为构成寻衅滋事罪，其在到案后，如实供述了自己的罪行，前后一致；杨义四哈系初犯、偶犯，没有前科；杨义四哈无犯罪动机，主观恶性不大，被告人杨义四哈与被害人之前并不认识，之前也不是余晖、魏国荣、韦尚斌团伙成员，只因法律意识淡薄参与犯罪还不知道，建议对被告人杨义四哈从轻处罚。 经审理查明： 一、关于非法拘禁 2015年2月8日晚余辉为向郑某、王某1夫妇索要欠款，指使韦尚斌将被害人郑某“看好了”，韦尚斌按照余辉的要求将郑某拘禁在哈密市××路，安排曾永谱、王世俊负责看管。王某1按余辉要求取上身份证第二天到该处。2月14日余辉让韦尚斌把郑某、王某1带到哈密市××区内，魏国荣对被害人郑某实施殴打、辱骂。余辉、魏国荣让郑某尽快还钱。2月15日王某1的姐姐易某将7万余元打到了郑某的卡上，余辉接到郑某电话后，安排韦尚斌拉着郑某夫妇去银行转账，在银行余辉交给韦尚斌一张银行卡，让韦尚斌与王某1通过工商银行ATM机转款。转款当晚，郑某、王某1夫妇在余辉默许下离开519家属院，2015年2月18日郑某夫妇二人逃离哈密。 公诉机关提交证实上述事实的证据有： 1、受案登记表，伊州区公安局经侦大队线索反馈，在办理郑某、王某1诈骗案过程中，发现郑某、王某1在哈密市××路房内被非法拘禁6天。 2、“报案书”，郑某、王某1报案称，2014年7月我向余辉借款10万元未能及时归还，2015年2月余辉指使社会人员韦尚斌等三人把我拉上车带至公园后门陶然居茶社，对我进行殴打，当晚将我拉到519家属院关押，让王某1去取身份证、银行卡等，次日上午12时王某1到我被拘禁的住所，一同被拘禁，由韦尚斌等三人轮流看守。其间余辉数次打电话威胁快速偿还借款及利息，指使韦尚斌辱骂，魏国荣殴打我。2月15日我们在韦尚斌看管陪同下，将6万元转入余辉本人的工商银行账户内，随后余辉与韦尚斌带我夫妻二人回到519家属院，告知我下月15日按时清偿利息等事宜，将我夫妻二人释放。 3、证人易某的证言：我是王某1的姐姐，2015年7月为躲避余辉来山东的，郑某、王某1欠余辉的钱，余辉说他们两个跑了就找他们的孩子，因为担心孩子所以我就带着孩子来山东了。2015年2月（具体时间想不起来了）的一天，我妹夫郑某打电话让我给他们送饭，并告诉我大概位置。到地区医院对面的一个小区我妹妹王某1接的我，郑某在屋内告诉我借余辉的钱，让我想办法给余辉还钱。我走的时候郑某说要送我，有个叫“韦韦”的小伙子跟郑某说你们两个只能有一个出门去送，然后我妹妹下楼送我。第二天我去送饭，到了房子之后“韦韦”就问我“钱借上了没有，余哥（余辉）挺着急的”我就敷衍说正在借呢。当时房子还有两个小伙子，好像都不是本地人。借上高利贷以后我就把钱转到了郑某或者王某1的卡上，第二天晚上（离春节还有两三天），我们在天马商场附近见了面，郑某说事情已解决，然后他们坐出租车离开了。 4、证人马某的证言，2014年我把天马路潞新大厦1103室的房子出租，郑某夫妇租下并付过2万元租金。当年年底我从上海回来发现1103室的人是从余辉手中租的并用于办公，郑某给我解释说欠余辉的钱，把房子给余辉出租来还账。后面有个小韦（余辉的人）的说王某1已经把房子卖给了魏国荣，我找郑某他躲着不见。后来我在三道岭见到郑某、王某1把他们带上一同去找余辉说房子的事，先去的公安局然后在公园后门的陶然居茶社见到了余辉，当时有余辉、我们夫妻两个还有我小舅子，郑某夫妻两个，小韦，后面又进来一个人我不认识，一进门就朝郑某头上扇了两巴掌，骂他是个骗子，没有打王某1。余辉也很生气骂郑某说他的钱也敢骗。谈了一个多小时然后让我带着王某1先回三道岭，余辉说郑某不能走，还有事要谈。 5、证人蒋某的证言，蒋某是马某的妻子。我们那天跟着小韦到公园后面的陶然居天已经黑了，到一个小包厢后余辉就进来了，骂郑某，正说着外面进来一个人朝郑某脸上扇了两巴掌，我看郑某嘴角有血，就拿纸巾给他让擦血。后面余辉让郑某写保证书，再后来我们就准备走，余辉说郑某要留下，让王某1跟我们回去。 6、被告人韦尚斌在公安机关的供述，2015年2月的一天，余辉给我打电话，说马某把郑某抓住了，让我去天马路阳光花园把郑某接上。我带着老乡曾永谱和王世俊到阳光花园把郑某接到我们的车上，去了公安局余辉不在。打电话后余辉让我带到陶然居茶社。当时余辉、马某夫妇还有他亲戚也在，余辉就开始骂郑某，边骂边上去扇了郑某几巴掌，当时把郑某的鼻血打出来了，马某的老婆还给郑某用卫生纸擦了鼻血，最后郑某答应余辉再给一个星期时间，然后余辉给我说：“韦韦，把人看好，不要又找不见了，什么时候钱还上了什么时候放人”，我就和曾永谱、王世俊把郑某带到519家属院，我不在那里住，临走时我给曾永谱和王世俊说：“你们把他看好了，不要让跑了，晚上轮流值班，打电话只能借钱”，第二天郑某的老婆自己去了这个房子找郑某，就住下了，郑某的姐姐去送过饭。大概关了4、5天左右，魏国荣打电话让我把郑某夫妇拉上去天马路三道岭的高层，一会余辉、魏国荣来了，魏国荣上去就扇了郑某好几个巴掌，还骂让赶快还钱。然后余辉就让我拉着他们夫妇回519的房子。魏国荣打完的第二天，郑某就找上钱了，余辉让我拉着他们夫妇去小十字公安局对面的一个银行转账。 7、被告人魏国荣在公安机关的供述，2015年2月份一天，余辉打电话给我，说马某夫妇把郑某找到了，让我处理一下。我就让韦尚斌去接人到公安局去找余辉。2015年过年前几天郑某发了一条短信侮辱我，我没理会。过了两天余辉给我打电话让我办理一下郑某还钱的事，我到潞新大厦后问余辉郑某在不在，余辉说：“一会韦尚斌就把人带来了。”我进1103房间就扇了郑某，让他赶紧把钱还上。后面我又接到余辉的电话说郑某要还钱呢，他不方便出面，于是我就从巴里坤赶到哈密519小区的房子，进去以后郑某躺在床上，我就问啥时候还钱，余哥让我取钱来了。他说明天就把钱给余哥。临出门的时候我还问韦尚斌，你们是不是把郑某夫妇关起来了，这事不对劲，你离远一点。后来就因为这个事情韦尚斌跟余辉说了，余辉打电话还把我骂了一顿。那天余辉让我在哈密等一天，第二天中午余辉打电话说：“不用等了，钱已经打到卡里了”。 8、被告人曾永谱在公安机关的供述，2015年2月我和同学王世俊去哈密投靠同乡韦尚斌，让他介绍工作挣点钱，过来几天韦尚斌在哈密市519家属院给我们找了一套房子。几天以后韦尚斌让我们跟他去要账，在一个小区路边我们跟一个皮卡车汇合，郑某夫妇就到我们车上。皮卡车跟着我们先去公安局，后来韦尚斌把我们拉到一个茶社，他们在一个包厢，韦尚斌让我和王世俊在隔壁等着，后来听韦尚斌说余辉和一个姓魏的打了郑某，我看到郑某脸是肿的。等了一、两个小时，韦尚斌说让他先到我们住的地方住一晚上，我们一起回到519住处，韦尚斌就开始骂郑某，让他赶紧筹钱，还和我们说看着点，别让跑了，跑了没法给余哥交代。第二天郑某的老婆也来住下了。郑某后来凑了些钱，我开车拉着韦尚斌、郑某夫妇去银行转的账，当时韦尚斌就让郑某夫妇走了。在郑某被拘禁期间有个姓魏的去过，还有郑某的姐姐也去过。 9、被告人王世俊在公安机关的供述，我们那天从茶社拉着郑某回来，一会一个光头（魏国荣）就从外面进来了，他在客厅跟郑某说了几句话就走了。韦尚斌让我和曾永谱看好他们。之后我们五个人吃住在一起，韦尚斌有时候不在。那几天郑某一直没有离开过房子。我和他处的不错，我离开哈密的时候他还买了干果送我。 10、借款人郑某2014年7月31日出具的“借据”1张，主要载明：“今借余辉现金100000元，借期2014年7月31日至2014年8月30日止”。 二、关于抢劫 2015年2月8日至2月15日，余辉为向郑某、王某1夫妇索要欠款，指使韦尚斌、曾永谱、王世俊将被害人郑某、王某1夫妇非法拘禁在哈密市××路，拘禁期间强行向被害人郑某索要住宿费共计800元。 公诉机关提交证实上述事实的证据有： 1、“报案书”被害人郑某、王某1报案称，在519家属院被韦尚斌等人拘禁期间，让其每日交100元住宿费用。共缴纳住宿费800元。 2、被告人韦尚斌在公安机关的供述，余辉给我安排说：“把租住费收上，让郑某写个我自愿借住519房子，按每天100元给借住费，防止以后郑某告我们非法拘禁”，然后我就让郑某写了还捺了手印。郑某给了大概700元吧，具体多少我忘记了，我给了曾永谱100元或200元，其他我用掉了。 3、被告人曾永谱在公安机关的供述，我们把郑某带到519院子房间第二天他老婆来也住下了。韦尚斌对我们说，钱也没凑上，不行再在你们这住几天，每天让郑某按照宾馆的收费标准，收他100元钱，我们买菜就当生活费，当时我说“行”。郑某给我给了三、四百元现金。都用买菜和吃饭了。 4、被告人王世俊在公安机关的供述，在我们看守郑某夫妇期间，韦尚斌向郑某要过房费，郑某给过韦尚斌300元，当时我们五个人都在。 三、关于寻衅滋事 2015年被告人余辉为了向郑某索要欠款，指使被告人韦尚斌找人强行居住在郑某岳母张某家，逼迫郑某出面还钱。2015年9月6日至9月28日杨义四哈按照韦尚斌的要求，与韦尚斌在张某位于哈密市××路的家中持续逗留。期间，被告人余辉与魏国荣到张某家中索要欠款。被害人张某不堪其扰报警并向公安机关信访部门反映情况。 公诉机关提交证实上述事实的证据有： 1、接收信访事项登记表，记载张某2015年9月29日反映，我房子住了一个陌生男人，20来岁，已住一个多月，是女儿借了他的钱，女儿一家人不知去向，就住在我家。 2、哈密市伊州区公安局刑侦大队2018年7月1日出具的“情况说明”，载明，根据伊州区检察院继续侦查郑某父母9月28日报案记录、警察出警记录，并核实警察笔录。我局侦查员迅速开展对该问题的侦查，先后前往郑某岳父母所在居住地派出所调取警单，通过翻阅、调取未发现有郑某父母的报警记录，以及出警记录。 3、被害人张某的陈述，2015年9月5日魏国荣、杨义四哈还有一个男的来我居住的房子，说了几句话就走了。第二天魏国荣、杨义四哈和一个小伙子敲门，进门说郑某欠了余辉二、三十万，来帮余辉要钱，还限期三天让我搬家。中间有一天韦尚斌来送饭，和余辉通话的时候我在电话里问余辉郑某借款的事，他就在电话里骂郑某。杨义四哈从9月6日开始在我家呆着，住了整整22天。送饭的是韦尚斌，杨义四哈出去办事时，他就待在房子里。我记得魏国荣来过三次左右。9月28日我找到市公安局信访，信访局的给派出所和社区的打了电话，来人才把杨义四哈赶走。后面杨义四哈又来我房子一次。 4、被告人杨义四哈在公安机关的供述，我是在阳光小区门口摆夜市认识韦尚斌的，9月份天冷夜市摆不下去了，韦尚斌让我去他开的粮油店帮忙。有一天韦尚斌说有个叫郑某的欠钱跑了，去他丈母娘家要账，我就跟去了。在阳光花园郑某丈母娘家，韦尚斌让我强行住下，我在他们家沙发上睡，一直住了20天左右。其中一天韦尚斌给我打电话让我下楼，我在楼下看见韦尚斌、余辉、魏国荣三人去郑某丈母娘家大概有三十分钟。那天我才知道郑某欠余辉的钱。韦尚斌隔两三天来一次，给我带点饭，问问什么情况。期间警察来过一次把我撵走了，我在楼下给韦尚斌打了电话，韦尚斌说没事让我继续住下去。后面警察再没来过。 5、被告人魏国荣在公安机关的供述，具体时间我记不得了，余辉打电话让我来哈密，到了以后韦尚斌开车接上余辉，我们三个人去了郑某丈母娘家，我进门给郑某的丈母娘说郑某欠我的钱，房子里有一个老汉，身体颤巍巍的，说你们滚，不要在我们家骚扰。余辉就叫我们下楼了，楼下有个小伙子等着，余辉在车上给韦尚斌说：“你给这个娃娃把饭管上、把烟买上”然后我们就开车走了。 6、被告人韦尚斌在公安机关的供述，2015年9月份，余辉给我说：“你安排人去阳光小区郑某岳母家住下，让老两口给郑某打电话回来还钱”，我就带着杨义四哈去住下了。有时候我给杨义四哈送饭，有时候他自己买着吃。有天杨义四哈给我打电话说：“警察来了，把我撵出去了”，我还给余辉打电话说这事了。后面我和魏国荣、余辉就一起去了郑某岳母家，杨义四哈在楼下等我们，余辉出来给我们交代：“你们隔三差五就去敲门，能进去就进去，进不去就在门口守着”，然后余辉就和魏国荣开车走了。 四、关于非法持有弹药 被告人余辉在哈密市公安局工作期间，属该局配枪人员，现使用92式手枪。2000年7月余辉将原配的64式手枪、弹匣上缴单位，把64式手枪配弹35发（整盒）私自存放在家中。经鉴定：35发子弹均为制式弹药。2018年5月22日办案部门在哈密市公安局余辉办公室抽屉内查获步枪子弹24发，54式手枪子弹6发（其中1发无底火）。经鉴定：30发子弹均为制式弹药。 公诉机关提交证实上述事实的证据有： 1、哈密市公安局物证鉴定所弹药鉴定书，鉴定意见：送检的编号为2018-HJ-008-JC1的35发疑似弹药认定为64式制式弹药，编号为2018-HJ-008-JC2的24发疑似弹药认定为步枪制式弹药，编号为2018-HJ-008-JC3的6发疑似弹药认定为54式制式弹药。 2、哈密市伊州区公安局治安大队出具的“收缴物品回执”，载明：刑侦大队，你队于2018年7月29日上交的五四弹6发、六四弹35发、五一弹24发。已由我队查收。 3、2015年11月17日中国共产党哈密地区公安局委员会文件，余辉任哈密地区公安局刑侦大队大队长。 4、哈密市伊州区监察委员会2018年5月22日出具的“扣押清单”，列有：92式手枪1支，92式9mm手枪弹15发，64式7.6毫米手枪弹35发，56式步枪弹24发，54式手枪弹6发（其中1发无底火）。 5、哈密市伊州区监察委员会搜查笔录，证实在2018年5月22日该委工作人员依法对余辉住所进行搜查，在其卧室保险柜内搜查到64式手枪弹35发（1盒）。 6、公务用枪审批登记表、全国枪支管理信息系统截图，证实哈密市公安局余辉使用配枪登记情况。 7、哈密地区公安局95年文件，哈密地区监察处文件。证实余辉1994年为哈密地区公安处刑侦科科员，8月余辉将“五四”式手枪丢失，11月找回，被单位处分。1995年4月17日哈密地区监察处决定给予余辉行政记过处分。 8、被告人余辉在公安机关的供述，64式手枪是单位九几年配发的，具体哪一年记不清了，当时我在刑侦部门工作，配发的子弹是30发。换枪时把64枪交给了治安部门，子弹没有交。办公室的子弹是群众上缴的，我还没有来得及交治安部门。 五、关于强迫交易 2012年12月，郑某向余辉借了一辆白色丰田4500越野车（系余辉的舅舅拍卖获得）去巴里坤运输羊肉，途中郑某因操作不当发生单车事故，车辆副驾驶一侧撞到路边标志杆，造成车门、脚踏板等部件损坏。余辉帮助联系更换车门，在修理厂又发现车辆发动机故障。修复后余辉称车辆系单位所有，发生碰撞不好交代，双方商定郑某以10万元价格将该车买走，郑某向余辉出具一张10万元借条。郑某购车后又转手，该车现已报废且不具备价格评估的基本条件。 公诉机关提交证实上述事实的证据有： 1、“报案书”1份。郑某报案称，2012年我去巴里坤向余辉借了车，是一辆白色丰田4500柴油越野车，路途中因路滑副驾驶一侧的车门被路上的标志杆撞的凹进去了。余辉先帮着联系了一个相同车型的车门，过了几天余辉在修理厂与老板吵架，告诉我这车他不要了。在公安局他的办公室里，他说损坏的是公安局的办公用车不好交代，逼我写下了一张十万元的借据。我后来转让车的时候才发现车没有手续。 2、证人王某2的证言，我是郑某的姨夫，有一年我们去白石头军马场拉羊，郑某借了一辆白色牛头车，开车过寒气沟没多远，路面上有冰，郑某踩了刹车，车打滑转了一圈车门碰到了铁杆子上。后面听说车是借余辉的，余辉就那个车向郑某要钱了。 3、证人龚某的证言，我是哈密市北郊路红山修理厂的法定代表人，2012年冬天郑某来我这修理过一辆白色丰田4500柴油车。我们把车门、漆、脚踏板等修完后，早晨工人热车准备移个位置，结果车熄火了，检查后发现机油少抱瓦了，郑某和余辉就来了，我还为这事和余辉吵了起来，修理费花了4500元。我认为当时这车有手续也值10万元。没有手续就是拆车件也可以卖5万元左右。 4、哈密市伊州区公安局“关于余辉强迫交易中丰田霸道4500价值无法认定价值的情况说明”，主要记载郑某从余辉处买来白色丰田霸道4500越野车后，将该车售卖给阿某。阿某驾驶该车在三道岭因方向失控发生碰撞，前保险杠等损毁，该车现在三道岭交警队指定的修理厂停放。经查看，该车已损毁无法行驶，车架号、发动机号和车辆信息被涂改、车辆被改装过、车辆出厂日期的VR码被撬掉，无法确认该车的原始价格、购车价格、购车年份，无法对该车在2012年毁损时的价格进行认定。 5、被告人余辉在公安机关的供述，那年郑某借我的车上山，在去的路上出了一个单车事故。在北郊路的一个修理厂我去看车，发现车的发动机报废了，我就问郑某怎么办，他说我把这个车买上吧。当时郑某没钱，给我打了一个10万块钱的白条。 六、关于非法经营 2012年至今，余辉采取向不特定的多人放贷、套取他人资金再高利转贷等方式，收取高额利息，获得非法利润。在催收贷款过程中，余辉采用并安排社会闲散人员使用侮辱、恐吓、威胁、骚扰等非法手段。非法经营额共计145万余元。 公诉机关提交证实上述事实的证据有： 1、被告人韦尚斌在公安机关的供述，我替余辉收过两次账，一次余辉给我打电话让我去天马路有个叫郭老五的人要还钱，我收了好像5千元，然后送到余辉家里。还有一次余辉给了我一个电话号码，让我把钱收上，我收了好像2500元。 2、证人卢某的证言，我在2012年借了余辉十三万元，给他打了一个条子，借条上没有写具体的利息数额，他扣除当月5000元利息给了我125000元的现金。后面我每月10号给余辉转账5000元，每两年余辉让我换一次借条。利息一共付了三十多万。后面没有能力还了，余辉安排孙某，外号“蛋蛋”向我索款，辱骂、威胁我。 3、证人孙某的证言，我和余辉是通过他人介绍认识的，余辉说外面放了很多贷款没有收回来，让我帮忙。2017年初余辉把我带到电力宾馆对面的小区让我找一个王黎明的要钱，没找见人。在车上余辉就给王黎明发微信语音说：“牲口毛驴子你今天不还钱，老子今天就在你们家等着”。2018年春节前他们见过面，他们两个谈话的时候听到，王黎明欠余辉十几万元，已经还了十几万元确实还不起利息了，叫余辉不要再算利息了。我还和余辉找过卢某要钱，卢某说他这两年还给余辉的利息早都已经超过本金。我还知道一个巴里坤的汉族男的做工程的，也欠余辉的钱。 4、证人郭某的证言，我第一次向余辉借钱是2013年3月份，当年一共借了3次共10万元，按1万元每月1千元的利息。一直支付到2016年1月份。前后还了78000元的利息。后面我无力偿还利息。2017年7月份左右我一次性偿还了本金10万元。余辉平时喊我郭老六，他要钱的时候威胁、辱骂过我，有微信记录，因为他是警察，我害怕到时候向那个姓郑的一样，借钱不还被他从网上追逃回来了，我才答应等我经济条件好了再给他8万元好处费。 5、证人周某的证言，2016年9月余辉找我借了100万，说是帮开矿的朋友胡某借的。过了三个月，余辉通过一个矿业公司给我转账还了100万元。余辉给了我现金6万元的利息钱。 6、证人胡某的证言，2016年9月与余辉等人在一起吃饭，因矿上工资的问题就让余辉帮忙借上100万元，可以把矿上的金渣滓给他去加工，一个月也能挣一二十万。过几天余辉分两次给我100万元。过了一个月余辉问我矿上的金渣滓出来了没有，我说没有生产，他就问利息怎么算，我一共给了他15万元利息。借的100万元也给周某还了。 7、哈密市伊州区公安局“关于余辉手机截图的情况说明”，主要载明，侦查员依法对余辉手机微信中索要欠款信息进行截图提取。 8、余辉与郑某、王某1微信内容截图12页，余辉与郭老六微信内容截图7页，余辉与王利明微信内容截图22页，余辉与钱志纲微信内容截图5页，证实余辉催款及在催款过程中威胁、辱骂对方。 9、卢某建设银行卡交易明细，反映卢某共计给余辉打款17万元整，其中金额5000元的转账32次，金额10000元转账1次。 10、借款人郑某2014年7月31日出具的“借据”1张，主要载明：“今借余辉现金100000元，借期2014年7月31日至2014年8月30日止”。 11、借款人王黎明2016年4月6日出具的“借条”1张，主要载明：今借余辉现金壹拾伍万元，以东河区爱国路9号院4栋1-102楼房一套为抵押。 12、借款合同1份，余辉与卢某2017年8月10日签订，卢某作为借款人向出借人余辉借款13万元。3个月后还14.5万元。 13、公安部、中国人民银行等部门联合下发的“关于规范民间借贷行为维护经济金融秩序有关事项的通知”，规定有未经有权机关依法批准，任何单位和个人不得设立从事或者主要从事发放贷款业务的机构或以发放贷款为日常业务活动。证实余辉放贷行为违反国家规定。 证明本案犯罪事实的综合证据有：受案登记表，6被告人的身份证明，被告人魏国荣前科证明、提供重要线索的说明，被告人韦尚斌累犯证明，破案经过，归案情况说明，辨认笔录、照片等。 本院认为：被告人余辉、魏国荣、韦尚斌组织、领导，被告人曾永谱、王世俊、杨义四哈积极参与，长期以来以暴力、威胁手段，有组织的进行寻衅滋事、非法拘禁等违法犯罪活动，称霸一方，欺压、残害群众，严重破坏了当地经济和社会生活秩序，是带有恶势力性质的犯罪组织。 被告人余辉违反金融管理法规，发放贷款，收取高额利息；以非法拘禁、寻衅滋事等非法手段催收贷款；强买强卖；严重扰乱了经济金融秩序和社会秩序。被告人余辉、魏国荣、韦尚斌、曾永谱、王世俊为索要高利贷将他人非法拘禁，殴打、辱骂被害人，致使被害人夫妇为躲避债务农历新年背井离乡，性质恶劣。被告人余辉、魏国荣、韦尚斌、杨义四哈为索要高利贷，强行入住被害人家中，严重干扰他人正常生活，情节严重。 被告人余辉违反枪支管理规定，非法持有弹药。 综上罪状，被告人余辉的行为已分别构成非法拘禁罪、寻衅滋事罪、非法持有弹药罪、强迫交易罪、非法经营罪；被告人魏国荣、韦尚斌的行为已分别构成非法拘禁罪、寻衅滋事罪；被告人曾永谱、王世俊的行为构成非法拘禁罪；被告人杨义四哈的行为构成寻衅滋事罪。公诉机关指控上列被告人的犯罪事实清楚，证据确实充分，本院予以支持。 但对于下列指控，经查证： 指控被告人余辉、魏国荣、韦尚斌、曾永谱、王世俊犯抢劫罪。抢劫罪是以非法占用为目的，对财物的所有人、保管人当场使用暴力、胁迫或者其他方法，强行将公私财物抢走的行为。抢劫犯罪的根本目的是要抢劫财物，本案几被告人索要他人财物只为掩盖非法拘禁的行为，该行为不符合抢劫罪的犯罪构成，故对上列被告人的该起指控不予认定。 与此相对应，各被告人或辩护人的相关辩解，辩护理由成立，本院予以采纳。关于被告人及辩护人的其他辩解、辩护意见，经查证： （1）非法拘禁罪、寻衅滋事罪中的辩解、辩护意见。经查证，被告人余辉在放贷、索款过程中，逐渐形成了以被告人余辉为首，被告人魏国荣、韦尚斌为骨干的犯罪组织；被告人曾永谱、杨义四哈积极参与，被告人王世俊参与的团伙。辩护人认为魏国荣、韦尚斌犯罪情节轻微、在犯罪中属从属地位的意见，与本案查实情况不符，不予采信。辩护人认为被告人王世俊主观恶性小的意见，经查属实，本院对该辩护意见予以采纳。 （2）非法持有弹药罪的辩护意见，经查证，被告人余辉在2000年上缴配枪，将原配枪子弹35发私自留存，已属犯罪。辩护人称被告人余辉在单位办公室存放他人上缴的子弹，没有及时入库，不能因此认定被告人余辉私藏弹药。被告人余辉不具有保存弹药的工作职责，长期在办公室存放弹药已属私藏，该辩护意见本院不予采纳。 （3）被告人杨义四哈提出属自首，请求从轻处罚，经查证杨义四哈被上网追逃，乌鲁木齐警方获取线索后将其抓获。不应认定为自首。 综上，刑罚的轻重，应当与犯罪分子所犯罪行和承担的刑事责任相适应；对于犯数罪的犯罪分子，应当依法实行数罪并罚。在对各被告人判处刑罚时，将充分合理的考虑其在犯罪中的作用、身份、参加的次数、造成的后果、危害程度、认罪、悔罪、累犯、立功情况等综合予以量刑。 依照《中华人民共和国刑法》第二百三十八条，第二百九十三条，第一百二十八条，第二百二十五条，第二百二十六条，第二十五条，第二十六条第一款、第四款，第二十七条，第四十五条，第四十七条，第六十五条，第六十九条之规定，判决如下： 一、被告人余辉犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑四年；犯非法持有弹药罪，判处有期徒刑二年；犯强迫交易罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币81万元。决定执行有期徒刑十四年，并处罚金人民币81万元。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年5月21日起至2032年5月20日止） 二、被告人韦尚斌犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑四年。决定执行有期徒刑七年。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年5月7日起至2025年5月6日止） 三、被告人魏国荣犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑二年。决定执行有期徒刑四年。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月25日起至2022年6月1日止） 四、被告人曾永谱犯非法拘禁罪，判处有期徒刑二年。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年5月7日起至2020年5月6日止） 五、被告人王世俊犯非法拘禁罪，判处有期徒刑一年。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年5月7日起至2019年5月6日止） 六、被告人杨义四哈犯寻衅滋事罪，判处有期徒刑二年。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年6月20日起至2020年6月19日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向哈密市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长赵波 审判员阿孜古丽·牙合甫 人民陪审员王兴义 二〇一九年四月五日 书记员热比古丽·衣沙克","writId":"020f995cd163968805d85b48ffdd5e9446f","writName":"余辉、魏国荣等非法拘禁罪一审刑事判决书"}
