{"ajId":"b51e3953-f0d1-4013-a5e7-014f8282edcf","ajName":"池迎新放火一案","ajjbqk":" 北京市延庆区人民检察院指控，2017年12月29日晚上，被告人池迎新到北京市延庆区延庆镇西辛庄村其同事左某的家中做客吃饭，吃饭时池迎新大量饮酒。席间，池迎新提出想看一下左某的父亲左某某手上戴的戒指，左某某将戒指摘下来拿给池迎新，池迎新将戒指掉在地上找不到了，为此，被告人池迎新和左某某、左某发生了争执。饭后，池迎新负气离开左某家，故意将左某家院门里的一个柜子扳倒，并扔烟头点燃了左某家院门外棚子里堆放着的玉米秸秆和柴火，所幸消防队员及时赶到将火扑灭，未造成人员伤亡。 2017年12月30日1时许，北京市公安局延庆分局刑事侦查大队警察将被告人池迎新刑事传唤到案。 上述事实，有被告人池迎新在案发当天所穿的黑色李宁牌运动鞋一双、京东工服一套（上衣一件、裤子一条），被害人左某的陈述，证人韩某等人的证言，刑事判决书，现场勘验检查工作记录，现场监控录像，户籍证明、案件来源、到案经过以及被告人池迎新的供述等证据证实，足以认定。 被告人池迎新对指控事实、罪名及量刑建议没有异议，认罪认罚且签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，被告人池迎新酒后向玉米秸秆、柴火等易燃物扔烟头，对于周边有大量民房住宅、火势有可能无法控制等危害后果放任不理，危害了公共安全，虽因消防队员及时扑灭未造成严重后果，但已构成放火罪，应予刑罚处罚。北京市延庆区人民检察院指控被告人池迎新犯放火罪的事实清楚，证据确实、充分，指控的罪名成立。被告人池迎新具有犯罪前科，酌予从重处罚，鉴于被告人池迎新认罪认罚，故对其从宽处罚。本院根据被告人池迎新的犯罪事实、犯罪情节和对社会的危害程度，依照《中华人民共和国刑法》第一百一十四条、第十八条第四款、第六十四条、第六十一条的规定，判决如下：","pjjg":" 一、被告人池迎新犯放火罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月30日起至2020年12月29日止）。 二、随案移送的黑色李宁牌运动鞋一双、京东工服一套（上衣一件、裤子一条），附卷备查。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉，书面上诉的，应当提交正本一份，副本二份。","qw":"北京市延庆区人民法院 刑事判决书 （2018）京0119刑初31号 公诉机关北京市延庆区人民检察院。 被告人池迎新，男，1984年7月1日出生，出生地北京市延庆区。因犯职务侵占罪，于2013年9月27日被北京市昌平区人民法院判处有期徒刑九个月，缓刑一年。因涉嫌放火罪，于2017年12月30日被北京市公安局延庆分局刑事拘留，2018年1月12日经北京市延庆区人民检察院批准，于同日被北京市公安局延庆分局逮捕。现羁押于北京市延庆区看守所。 北京市延庆区人民检察院以京延检公诉刑诉［2018］20号起诉书指控被告人池迎新涉嫌犯放火罪，于2018年2月12日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。北京市延庆区人民检察院指派检察员刘雪妍出庭支持公诉；被告人池迎新到庭参加诉讼。现已审理终结。 北京市延庆区人民检察院指控，2017年12月29日晚上，被告人池迎新到北京市延庆区延庆镇西辛庄村其同事左某的家中做客吃饭，吃饭时池迎新大量饮酒。席间，池迎新提出想看一下左某的父亲左某某手上戴的戒指，左某某将戒指摘下来拿给池迎新，池迎新将戒指掉在地上找不到了，为此，被告人池迎新和左某某、左某发生了争执。饭后，池迎新负气离开左某家，故意将左某家院门里的一个柜子扳倒，并扔烟头点燃了左某家院门外棚子里堆放着的玉米秸秆和柴火，所幸消防队员及时赶到将火扑灭，未造成人员伤亡。 2017年12月30日1时许，北京市公安局延庆分局刑事侦查大队警察将被告人池迎新刑事传唤到案。 上述事实，有被告人池迎新在案发当天所穿的黑色李宁牌运动鞋一双、京东工服一套（上衣一件、裤子一条），被害人左某的陈述，证人韩某等人的证言，刑事判决书，现场勘验检查工作记录，现场监控录像，户籍证明、案件来源、到案经过以及被告人池迎新的供述等证据证实，足以认定。 被告人池迎新对指控事实、罪名及量刑建议没有异议，认罪认罚且签字具结，在开庭审理过程中亦无异议。 本院认为，被告人池迎新酒后向玉米秸秆、柴火等易燃物扔烟头，对于周边有大量民房住宅、火势有可能无法控制等危害后果放任不理，危害了公共安全，虽因消防队员及时扑灭未造成严重后果，但已构成放火罪，应予刑罚处罚。北京市延庆区人民检察院指控被告人池迎新犯放火罪的事实清楚，证据确实、充分，指控的罪名成立。被告人池迎新具有犯罪前科，酌予从重处罚，鉴于被告人池迎新认罪认罚，故对其从宽处罚。本院根据被告人池迎新的犯罪事实、犯罪情节和对社会的危害程度，依照《中华人民共和国刑法》第一百一十四条、第十八条第四款、第六十四条、第六十一条的规定，判决如下： 一、被告人池迎新犯放火罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月30日起至2020年12月29日止）。 二、随案移送的黑色李宁牌运动鞋一双、京东工服一套（上衣一件、裤子一条），附卷备查。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉，书面上诉的，应当提交正本一份，副本二份。 审判长王敬民 人民陪审员郑书琴 人民陪审员张树华 二○一八年二月二十八日 书记员马红艳","writId":"01489d5b703e97ef97073b121771531872f","writName":"池迎新放火一审刑事判决书"}
