{"ajId":"ef427cf4-2893-4432-b76c-64c0f315a025","ajName":"刘林、董志学、孙伟伟、冯某某、孙某某、路某开设赌场、非法拘禁、敲诈勒索涉恶一案","ajjbqk":" 山东省招远市人民检察院指控： 2016年至2017年，为谋取非法利益，被告人刘林伙同被告人董志学、孙伟伟、冯某某等人，以殴打、恐吓、限制人身自由等手段，实施寻衅滋事、敲诈勒索、非法拘禁等违法活动，并充当“地下执法队”，插手他人纠纷、暴力讨债，从而形成了以被告人刘林为首要分子，被告人董志学、孙伟伟为重要成员，被告人冯某某为一般成员的恶势力犯罪集团。期间，被告人刘林伙同他人，先后在招远市玲珑镇沟上村经营的“重庆时时彩”彩票站等地开设赌场高利放贷，在招远市“尚水花园”小区西门租赁门市房内对外高利放贷。 一、寻衅滋事罪 2016年10月24日下午，被告人孙某某因怀疑其合伙人温某某做假账侵吞工程款，约温某某到招远市皮革城西面沿街门市房内对账，被告人刘林在被告人孙某某事先纠集下带领被告人董志学、孙伟伟、冯某某等人赶至现场为孙某某撑腰、站场。温某某的亲戚刘某某接通知赶到现场后，被告人孙某某以刘某某撒谎为由指使被告人刘林等人对刘某某进行殴打，并让刘某某拿40000元钱。被告人刘林、董志学、孙伟伟对刘某某进行殴打，并持刀恐吓刘某某拿钱。刘某某被迫给其老板打电话借钱，其老板将钱送至现场后，被告人孙某某留下35000元。后被告人刘林又以孙某某等人欠其丈人王某某工钱为由，将35000元钱据为己有。 二、敲诈勒索罪 1、2017年6月4日，栾某某以朋友王某甲担保，向被告人刘林借款10000元，并出具借条（实际借款8000元）。一个月后，因栾某某未按时还款，被告人刘林、董志学、孙伟伟等人将王某甲的大众轿车扣押。栾某某到刘林门市协商时，被告人刘林、董志学、孙伟伟逼迫栾某某重新出具10万元借条。后栾某某的父亲栾全禹因担心家人安危，多次到刘林门市协商，由栾某甲支付给刘林4万元，将11万元借条赎回。 2、2017年8月15日，路某（化名路某乙）向刘林借款10000元，并出具借条（实际借款6000元）。次日，刘林发现路某的欺骗行为，遂伙同董志学以此为借口，胁迫路某重新出具9万元借条。同日，路某电话通知其父亲路某丙代其偿还9万元欠款。后经路某丙与刘林协商，由路某丙支付给刘林现金5万元，将9万元欠条赎回。 三、非法拘禁罪 1、2016年10月份，被告人路某雇佣被告人刘林等人帮其讨要其父亲交通肇事赔偿款。后被告人刘林带领被告人董志学、孙伟伟、冯某某等人两次到肇事者侯某某家中索要赔偿款未果。2016年11月4日傍晚，被告人路某得知侯某某在商业城，遂与被告人刘林等人赶至商业城。后双方发生争执，被带至招远市公安局泉山派出所处理。18时30分许，被害人侯某某从派出所出来后，被被告人刘林、路某、董志学、孙伟伟、冯某某强行将其带至辛庄镇东南村侯某某家中，次日侯某某又被带至丽湖一期路某家中。期间，被告人刘林、董志学、路某、孙伟伟、冯某某对被害人侯某某实施恐吓、殴打、不让其睡觉等行为，直至2016年11月7日8时许带其离开。 2、2017年8月22日22时许，范某某（女）告知赵某某自己被孔某某强奸，让其帮忙出气。赵某某与刘林预谋，后伙同董志学、栾某丙、孙某丙及范某某、王某某以殴打等暴力手段先后强行将孔某某及怀疑是孔某某帮凶的张某从招远市颐家宾馆带至尚水花园西门刘林门市房处。在门市房内，刘林等人又对孔某某、张某实施了殴打、捆绑等行为限制二人人身自由至次日1时许。期间，刘林、董志学还以二人涉嫌强奸犯罪为由逼迫二人赔偿范某某50万元私了此事。 四、开设赌场罪 2016年夏天至2017年春天，被告人刘林伙同冯某某（另案处理）等人在招远市“玲珑和园”麻将馆、玲珑镇前花园村冯某某家中及玲珑镇沟上村“重庆时时彩”彩票站等处开设赌场，以推“二八杠”的方式招揽赌客参赌，并按10％的比例从中抽头渔利。期间，被告人刘林安排被告人董志学、孙伟伟在赌局上帮助其放贷，并按照发放贷款的10％提前扣取利息。 对指控的上述犯罪事实，公诉机关向法庭提交了相应的证据予以证实。公诉机关认为，被告人刘林、董志学、孙伟伟之行为分别触犯了《中华人民共和国刑法》第二百九十三条第一款第（二）、（三）项、第二百七十四条、第二百三十八条第一、三款、第三百零三条第二款之规定，分别构成寻衅滋事罪、敲诈勒索罪、非法拘禁罪、开设赌场罪；被告人冯某某之行为分别触犯了《中华人民共和国刑法》第二百九十三条第一款第（二）、（三）项、第二百三十八条第一、三款之规定，分别构成寻衅滋事罪、非法拘禁罪；被告人孙某某之行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（二）、（三）项之规定，构成寻衅滋事罪；被告人路某之行为触犯了《中华人民共和国刑法》第二百三十八条第一、三款之规定，构成非法拘禁罪。提请本院依法判处。 被告人刘林、董志学、孙伟伟、路某对起诉指控的犯罪事实及当庭出示的证据均无异议。 被告人冯某某对起诉指控的寻衅滋事罪、非法拘禁罪的事实均无异议，但辩解其在犯罪活动中起次要作用，请求对其从轻处罚。 被告人孙某某对起诉指控的犯罪事实及当庭出示的证据均无异议，但辩解其行为不构成寻衅滋事罪。 被告人孙某某辩护人的辩护意见是，被告人孙某某的行为不构成寻衅滋事罪；其认罪态度较好，积极退赔赃款，请求对其从轻处罚并适用缓刑。 被告人路某辩护人的辩护意见是，被告人路某对被害人实施非法拘禁行为系为追要其父亲交通肇事赔偿款，事出有因，主观恶意小；其认罪态度较好，确有悔罪表现，请求对其从轻处罚。 经审理查明： 一、敲诈勒索罪 1、2016年10月24日下午，被告人孙某某因怀疑其合伙人温某某做假账侵吞工程款，便约温某某到招远市皮革城西沿街门市房内对账。同时，被告人刘林在被告人孙某某事先纠集下带领被告人董志学、孙伟伟、冯某某等人赶至现场。温某某的亲戚刘某某接通知赶到现场后，被告人孙某某以刘某某撒谎为由指使被告人刘林等人对刘某某进行殴打，并让刘某某拿40000元钱。被告人刘林、董志学、孙伟伟对刘某某进行殴打，并持刀恐吓刘某某拿钱。刘某某被迫给其老板打电话借钱，其老板将钱送至现场后，被告人孙某某留下35000元。后被告人刘林又以孙某某等人欠其丈人王某某工钱为由，将35000元钱据为己有。 2、2017年6月4日，栾某某找朋友王某甲担保，向被告人刘林借款10000元，并出具借条（实际借款8000元）。一个月后，因栾某某未按时还款，被告人刘林、董志学、孙伟伟等人将王某甲的大众轿车扣押。栾某某到刘林门市协商时，被告人刘林、董志学、孙伟伟以不打借条就将王某甲的轿车卖掉，再不还钱就对其进行人身伤害相要挟，逼迫栾某某重新出具10万元借条。后栾某某的父亲栾某甲因担心家人安危，多次到刘林门市协商，后由栾某甲支付给刘林4万元，将11万元借条赎回。 上述事实，有公诉机关提交并经法庭质证确认的下列证据予以证实： 关于对被害人刘某某敲诈勒索案： 1、被害人刘某某陈述，他在皮革城三期工地干了29000元工程，期间温某某付给他工程款11000元。2016年10月24日，孙某某伙同刘林及3名男子，采取殴打、持刀威胁等手段逼迫他给付35000元钱，孙某某和温某某分别给他出具了收到条。王某某没有跟他在皮革城三期干过工程。 2、证人证言： （1）温某某证实，2016年10月24日下午，孙某某因怀疑其与刘某某做假账骗取工程款，便伙同刘林及刘林带的3名男子采取殴打、持刀威胁之手段逼迫刘某某支付35000元钱。 （2）曹某某证实，孙某某因其合伙人做假账让他帮忙找人处理，他介绍刘林与孙某某认识，后听刘林说让做假账的人支付35000元。 （3）王某某证实，他曾带领工人在栾家店村将军楼施工工地跟温某某干工程，温某某欠他约4000元。他告诉过刘林温某某欠他钱，后听说刘林将钱要回来了，但未给他。 （4）曹某甲证实，2016年10月24日下午，刘某某向他借40000元钱，他到现场后，将35000元交给孙某某，让温某某、孙某某分别给他出具了收到条。 （5）路某丁证实，2016年10月24日下午，在招远市皮革城，温某某和孙某某因对账发生争吵，孙某某带的三、四名男子对刘某某实施殴打。 （6）刘某某证实，2014年5月30日至同年6月18日，他带曹洪臣等8人跟刘某某在皮革城三期干了16天工程。 （7）郭某某证实，2016年10月24日下午，孙某某电话让他到皮革城三期，孙某某和温某某在对账，见一男子持刀威胁刘某某给付35000元。 （8）杨某某证实，2014年2月份至同年10月份，孙某某和温某某在皮革城三期四个楼合伙干工程。 （9）秦某某证实，2016年10月份的一天，刘林等人在皮革城二期西南角门附近与人对账时，刘林、董志学、孙伟伟对此人进行殴打。 3、书证： （1）受案登记表，证实本案系刘某某分别于2017年1月11日、2018年7月20日报案至招远市公安局。 （2）曹某甲提供的收到条复印件，显示温某某书写“今收到刘某某的35000元，转交在孙某某手里。”孙某某在下面书写“今收到温某某转让的35000元叁万伍仟元正”。日期为2016年10月24日 （5）孙某某提供的收到条复印件，证实刘林收到孙某某预付（王某某）工程款35000元。 （6）温某某提供的账目、工资表复印件、刘某某提供的账目、孙某某提供的账目等，证实温某某、刘某某、孙某某各自记录的账目、工人工资支付等情况。 4、辨认笔录及照片，证实温某某、刘某某依法分别辨认出董志学；刘某某依法辨认出刘林。 5、被告人刘林、董志学、孙伟伟、冯某某、孙某某对上述犯罪事实均供认不讳，并与其他证据相吻合。 关于对被害人栾某某敲诈勒索案： 1、被害人栾某某供述，2017年6月初，在招远市尚水花园一门市处，其向刘林等人借款1万元，实际借款8000元，王某甲为他担保。因未按时还款，董志学等人便将王某甲的车扣押，并以对其实施人身伤害等手段胁迫他又出具了10万元欠条，后其父亲栾某甲支付4万元钱从董志学等人处将欠条赎回。 2、证人证言： （1）王某甲证实，2017年6月的一天，他作担保，栾某某在招远市尚水花园一门市内向他人借款1万元，因栾某某未按时还款，贷款公司便将他车扣押。后听栾某某说其给贷款公司又出具了10万元欠条。 （2）栾某甲证实，其儿子栾某某向贷款公司借款1万元，实际借款8000元，因未按时还款，贷款公司将担保人王某甲车扣押，并威胁栾某某要卸掉其一只胳膊，逼迫栾某某又出具10万元欠条。2017年7月份的一天，他代栾某某还款4万元，将栾某某出具的2张共11万元借条赎回。 2、书证： （1）借条、借据、收条，证实栾某某于2017年6月4日由王某甲担保分别出具借据1万元、收据1万元；于同日分别出具借据、收据10万元。 （2）办案说明，证实2018年11月30日，公安民警对栾某某被敲诈勒索一案进行调查时，栾某甲、栾某某因电话均无法接通，无法联系。 3、被告人刘林、董志学、孙伟伟对上述犯罪事实均供认不讳，并与其他证据相吻合。 本案事实清楚，证据确实充分，足以认定。 本院认为，公诉机关指控被告人孙某某、刘林、董志学、孙伟伟、冯某某对被害人刘某某的行为均构成寻衅滋事罪。被告人孙某某及其辩护人均辩解其行为不构成寻衅滋事罪。经查，被害人刘某某与被告人孙某某、刘林、董志学、孙伟伟、冯某某并无经济纠纷，被告人孙某某纠集被告人刘林，被告人刘林带领被告人董志学、孙伟伟、冯某某等人，以非法占有为目的，对被害人刘某某采取殴打、持刀威胁等手段强行向其索要现金3.5万元，其行为均构成敲诈勒索罪。公诉机关指控的罪名错误，应当予以纠正，公诉机关指控被告人刘林、董志学、孙伟伟，以非法占有为目的，敲诈被害人栾某某现金3万元，三被告人的行为均构成敲诈勒索罪的事实清楚，证据确实充分，指控的罪名正确，本院予以确认。其中被告人刘林、董志学、孙伟伟敲诈勒索他人财物，数额巨大；被告人冯某某、孙某某敲诈勒索他人财物，数额较大。被告人刘林、孙某某在整个犯罪活动中起组织策划作用，被告人董志学、孙伟伟均积极参与该犯罪活动，均系主犯，均应按照其所参与的全部犯罪处罚；被告人冯某某在该犯罪活动中起辅助作用，系从犯，依法应从轻处罚。被告人冯某某、被告人孙某某及其辩护人的相关辩解及辩护意见符合事实及相关法律规定，本院予以采纳。公诉机关指控被告人刘林、董志学对被害人路某实施敲诈勒索犯罪，已经本院判决，不再评价。 （二）非法拘禁罪 2016年10月份，被告人路某雇佣被告人刘林等人帮其讨要其父亲交通肇事赔偿款，被告人刘林带领被告人董志学、孙伟伟、冯某某等人两次到肇事者侯某某家中索要赔偿款未果。2016年11月4日傍晚，被告人路某得知侯某某在商业城，遂与被告人刘林等人赶至商业城，双方发生争执，被带至招远市公安局泉山派出所处理。当日18时30分许，被害人侯某某从派出所出来后，被被告人刘林、路某、董志学、孙伟伟、冯某某强行带至辛庄镇东南村侯某某家中，次日上午10时许，侯某某又被带至丽湖一期路某家中。期间，被告人董志学、孙伟伟、路某对被害人侯某某实施恐吓、殴打、不让其睡觉等行为，直至2016年11月7日8时许带其离开。 上述事实，有公诉机关提交并经法庭质证、确认的下列证据予以证实： 1、被害人侯某某陈述，2016年11月4日傍晚，刘林等人在商业城对他进行殴打，他人报警。当晚他从派出所出来后，又被刘林等人强行带到他家中，当晚10时许，其父亲报警，警察离开后，刘林安排路某和两名男子轮流看守他，路某和一男子对他进行恐吓、殴打。次日10时许，路某等人又将他带到路某家中。后刘林和冯某某也去了路某家里，冯某某对他进行言语威胁，路某和董志学对他进行殴打、强迫他跪下并拍摄视频，直到同年11月7日早上。 2、证人侯某某证实，路某曾三次带人到其家里追要其父亲赔偿款。其中2016年11月份的一天傍晚，路某等人将其儿子侯某某带回家中，当晚10时许，其打电话报警。警察离开后，路某等人又进入其家中，并留下3人看守侯某某，次日上午10时许，又将侯某某带回城里。当日傍晚，他接侯某某电话后到达路某家中，侯某某称被路某等人殴打过。 3、书证： （1）招远市拘留所被拘留人登记表，证实侯某某因拒不履行生效的法律文书于2017年11月7日被司法拘留。 （2）辨认笔录及辨认照片，证实侯某某依法辨认出被告人刘林、董志学、孙伟伟、冯某某、路某；侯某某的父亲侯某某依法辨认出被告人刘林、董志学、孙伟伟、冯某某、路某。 4、被告人刘林、董志学、孙伟伟、路某、冯某某对上述犯罪 事实均供认不讳，并与其他证据相吻合。 本案事实清楚，证据确实充分，足以认定。 本院认为，被告人路某雇佣被告人刘林，被告人刘林带领被告人董志学、孙伟伟、冯某某非法拘禁他人，具有恐吓、殴打等情节，其行为均构成非法拘禁罪。公诉机关指控的罪名成立。在对被害人侯某某实施非法拘禁犯罪活动中，被告人路某伙同被告人刘林、董志学、孙伟伟均组织策划并积极参与，均系主犯，均应按照其所参与的全部犯罪处罚；被告人冯某某起辅助、次要作用，系从犯，依法应从轻处罚。被告人董志学、孙伟伟、路某对被害人侯某某均实施殴打、恐吓行为，均应予从重处罚；被告人路某对被害人实施非法拘禁犯罪系事出有因且考虑其家庭的实际情况，可对其酌予从轻处罚。 三、开设赌场罪 2016年夏天至2017年春天，被告人刘林伙同冯某某（另案处理）等人在招远市“玲珑和园”麻将馆、玲珑镇前花园村冯某某家中及玲珑镇沟上村“重庆时时彩”彩票站等处开设赌场，以推“二八杠”的方式招揽赌客赌博达半年之久，并按10％的比例从中抽头渔利。期间，被告人刘林安排被告人董志学、孙伟伟在赌局上帮助其放贷，并按照放贷款的10％提前扣取利息。 上述事实，有公诉机关提交并经法庭质证、确认的下列证据予以证实： 1、证人证言： （1）高某乙、王某、陈某乙均证实，2016年秋天至2017年春天，刘林、冯某某在玲珑和园、冯某某家中、刘林的彩票站组织赌局，刘林、冯某某每局抽头渔利10％，孙伟伟和董志学在赌场帮刘林记账、放贷，借1000元实际给付900元。 （2）冯某某证实，2016年冬天，他在冯某某家中见刘林设赌局推二八杠，并在赌局上放贷。后刘林提出因他长得壮实，有事让他帮忙站场、吓唬人，他答应了。 2、办案说明，证实2018年11月30日，公安民警对刘林等人开设赌场一案进行调查时，涉案人冯某某、栾正超无法联系。 3、被告人刘林、董志学、孙伟伟对以上犯罪事实均供认不讳，并与其他证据相吻合。 本案事实清楚，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人刘林以营利为目的，开设赌场，以推“二八杠”的方式招揽赌客赌博达半年之久，其行为构成开设赌场罪；被告人董志学、孙伟伟明知被告人刘林开设赌场仍然为其经营活动提供帮助，其行为均亦构成开设赌场罪。公诉机关指控的罪名成立。被告人刘林、董志学、孙伟伟系共同犯罪；被告人刘林在整个犯罪活动中起组织策划作用，系主犯，应按照其所参与的全部犯罪处罚；被告人董志学、孙伟伟在犯罪活动中起辅助、次要作用，均系从犯，依法均应从轻处罚；根据本案实际情况，孙伟伟相对董志学作用较轻，可比照董志学酌予从轻处罚。 2018年7月20日，被告人孙伟伟主动到招远市公安局刑侦大队投案；被告人冯某某、孙某某分别在招远市北园路西首路边处、梦芝办事处瓦里村被公安民警抓获；同年7月26日，被告人路某在招远市丽湖一期33号楼被公安民警抓获。 2019年1月15日，被告人孙某某主动退赔刘某某赃款35000元。 上述事实，还有公诉机关提交并经法庭质证、确认的下列证据予以证实： （1）接警单、招远市公安局刑侦大队出具的关于刘林等人涉嫌非法拘禁侯某某案的情况说明、指挥中心出具的证明，证实2016年11月4日1时40分至同年11月5日10时4分，被害人侯某某及其家人、朋友先后4次报警。经调查系执行法院生效判决纠纷，当事人自行协商处理。 （2）户籍证明、常住人口信息，证实被告人刘林、董志学、孙伟伟、冯某某、孙某某、路某作案时均已达到完全负刑事责任年龄。 （3）抓获经过、证明材料，证实2018年7月20日，被告人孙伟伟主动到招远市公安局刑侦大队投案；被告人冯某某、孙某某分别在招远市北园路西首路边处、梦芝办事处瓦里村被公安民警抓获。同年7月26日，被告人路某在招远市丽湖一期33号楼被公安民警抓获。 （4）前科查询，证实被告人孙伟伟、路某均无违法犯罪记录。 （5）本院（2011）招刑初字第350号刑事判决书，证实被告人冯某某因犯交通肇事罪，于2011年11月15日被本院判处有期徒刑三年，缓刑三年；（2000）招刑初字第220号刑事判决书，证实被告人孙某某因犯交通肇事罪，于2000年9月26日被本院判处有期徒刑六个月，缓刑一年；（2018）鲁0685刑初138号刑事判决书，证实被告人刘林、董志学因犯敲诈勒索罪、非法拘禁罪，于2018年4月27日均被本院判处有期徒刑一年，并分别处罚金人民币10000元、8000元。 （6）收款收据，证实2019年1月15日，被告人孙某某退赔刘某某赃款35000元。 本案事实清楚，证据确实充分，足以认定。 综上，本院认为，被告人刘林伙同被告人董志学、孙伟伟、冯某某等人，以殴打、恐吓、限制人身自由等手段，实施敲诈勒索、非法拘禁等犯罪活动，从而形成了以被告人刘林为首要分子，被告人董志学、孙伟伟为重要成员，被告人冯某某为一般成员的较为固定的恶势力犯罪集团。对于被告人刘林，应按照集团所犯的全部罪行处罚。对于被告人董志学、孙伟伟，冯某某应当按照其所参与的全部犯罪处罚。被告人孙伟伟案发后自动投案，并如实供述自己的犯罪事实，系自首，依法可从轻处罚；被告人刘林、董志学、冯某某均认罪态度较好，均可酌予从轻处罚；被告人孙某某、路某均认罪态度较好，确有悔罪表现，被告人孙某某积极退赔赃款，对其判处缓刑没有再犯罪的危险，均可对其酌予从轻处罚并适用缓刑。依照《中华人民共和国刑法》第二百七十四条、第二百三十八条第一、三款、第三百零三条第二款、第二十五条第一款、第二十六条第一、二、三款、第二十七条第一、二款、第六十七条第一、三款、第六十九条第一、三款、第七十二条第一、三款、第七十三条第二、三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人刘林犯敲诈勒索罪，判处有期徒刑三年六个月，并处罚金人民币二万元；犯非法拘禁罪，判处有期徒刑一年六个月；犯开设赌场罪，判处有期徒刑一年六个月，并处罚金人民币一万元；数罪并罚，决定执行有期徒刑六年，并处罚金人民币三万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月22日起至2024年8月21日止；罚金于判决生效后十五日内向本院缴纳。） 二、被告人董志学犯敲诈勒索罪，判处有期徒刑三年三个月，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑一年三个月；犯开设赌场罪，判处有期徒刑一年三月，并处罚金人民币四千元；数罪并罚，决定执行有期徒刑四年九个月，并罚金人民币一万四千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月22日起至2023年5月21日止；罚金已缴纳。） 三、被告人孙伟伟犯敲诈勒索罪，判处有期徒刑三年，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑一年一个月；犯开设赌场罪，判处有期徒刑一年一个月，并处罚金人民币三千元；数罪并罚，决定执行有期徒刑四年二个月，并处罚金人民币一万三千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月11日起至2022年2月3日止；罚金已缴纳。） 四、被告人冯某某犯敲诈勒索罪，判处有期徒刑一年二个月，并处罚金人民币六千元；犯非法拘禁罪，判处有期徒刑十个月；数罪并罚，决定执行有期徒刑一年六个月，并处罚金人民币六千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月11日起至2019年6月3日止；罚金已缴纳。） 五、被告人孙某某犯寻敲诈勒索罪，判处有期徒刑二年，缓刑三年，并处罚金人民币一万元。（缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 六、被告人路某犯非法拘禁罪，判处有期徒刑一年六个月，缓刑二年。（缓刑考验期限，从判决确定之日起计算。） 七、对被害人栾某某涉案赃款3万元，责令被告人刘林退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"山东省招远市人民法院 刑事判决书 （2018）鲁0685刑初456号 公诉机关山东省招远市人民检察院。 被告人刘林，男，1983年9月26日出生于山东省招远市。 被告人董志学，男，1991年7月25日出生于山东省招远市。 被告人孙伟伟，男，1984年1月7日出生于山东省招远市。 被告人冯某某，男，1987年2月2日出生于山东省招远市。 被告人孙某某，男，1977年12月5日出生于山东省招远市。 辩护人杨光煊、肖克强，山东乾平律师事务所律师。 被告人路某，男，1985年8月19日出生于山东省招远市。 辩护人丛旭东，山东通昌律师事务所律师。 山东省招远市人民检察院以招检公诉刑诉（2018）351号起诉书指控被告人刘林、董志学、孙伟伟犯开设赌场罪、寻衅滋事罪、敲诈勒索罪、非法拘禁罪，被告人冯某某犯寻衅滋事罪、非法拘禁罪，被告人孙某某犯寻衅滋事罪，被告人路某犯非法拘禁罪，于2018年12月10日向本院提起公诉。本院审查后于同日立案，并依法组成合议庭，公开开庭审理了本案。山东省招远市人民检察院指派检察员郅晓莹出庭支持公诉，被告人刘林、董志学、孙伟伟、冯某某、被告人孙某某及其辩护人杨光煊、肖克强、被告人路某及其辩护人丛旭东到庭参加诉讼。本案现已审理终结。 山东省招远市人民检察院指控： 2016年至2017年，为谋取非法利益，被告人刘林伙同被告人董志学、孙伟伟、冯某某等人，以殴打、恐吓、限制人身自由等手段，实施寻衅滋事、敲诈勒索、非法拘禁等违法活动，并充当“地下执法队”，插手他人纠纷、暴力讨债，从而形成了以被告人刘林为首要分子，被告人董志学、孙伟伟为重要成员，被告人冯某某为一般成员的恶势力犯罪集团。期间，被告人刘林伙同他人，先后在招远市玲珑镇沟上村经营的“重庆时时彩”彩票站等地开设赌场高利放贷，在招远市“尚水花园”小区西门租赁门市房内对外高利放贷。 一、寻衅滋事罪 2016年10月24日下午，被告人孙某某因怀疑其合伙人温某某做假账侵吞工程款，约温某某到招远市皮革城西面沿街门市房内对账，被告人刘林在被告人孙某某事先纠集下带领被告人董志学、孙伟伟、冯某某等人赶至现场为孙某某撑腰、站场。温某某的亲戚刘某某接通知赶到现场后，被告人孙某某以刘某某撒谎为由指使被告人刘林等人对刘某某进行殴打，并让刘某某拿40000元钱。被告人刘林、董志学、孙伟伟对刘某某进行殴打，并持刀恐吓刘某某拿钱。刘某某被迫给其老板打电话借钱，其老板将钱送至现场后，被告人孙某某留下35000元。后被告人刘林又以孙某某等人欠其丈人王某某工钱为由，将35000元钱据为己有。 二、敲诈勒索罪 1、2017年6月4日，栾某某以朋友王某甲担保，向被告人刘林借款10000元，并出具借条（实际借款8000元）。一个月后，因栾某某未按时还款，被告人刘林、董志学、孙伟伟等人将王某甲的大众轿车扣押。栾某某到刘林门市协商时，被告人刘林、董志学、孙伟伟逼迫栾某某重新出具10万元借条。后栾某某的父亲栾全禹因担心家人安危，多次到刘林门市协商，由栾某甲支付给刘林4万元，将11万元借条赎回。 2、2017年8月15日，路某（化名路某乙）向刘林借款10000元，并出具借条（实际借款6000元）。次日，刘林发现路某的欺骗行为，遂伙同董志学以此为借口，胁迫路某重新出具9万元借条。同日，路某电话通知其父亲路某丙代其偿还9万元欠款。后经路某丙与刘林协商，由路某丙支付给刘林现金5万元，将9万元欠条赎回。 三、非法拘禁罪 1、2016年10月份，被告人路某雇佣被告人刘林等人帮其讨要其父亲交通肇事赔偿款。后被告人刘林带领被告人董志学、孙伟伟、冯某某等人两次到肇事者侯某某家中索要赔偿款未果。2016年11月4日傍晚，被告人路某得知侯某某在商业城，遂与被告人刘林等人赶至商业城。后双方发生争执，被带至招远市公安局泉山派出所处理。18时30分许，被害人侯某某从派出所出来后，被被告人刘林、路某、董志学、孙伟伟、冯某某强行将其带至辛庄镇东南村侯某某家中，次日侯某某又被带至丽湖一期路某家中。期间，被告人刘林、董志学、路某、孙伟伟、冯某某对被害人侯某某实施恐吓、殴打、不让其睡觉等行为，直至2016年11月7日8时许带其离开。 2、2017年8月22日22时许，范某某（女）告知赵某某自己被孔某某强奸，让其帮忙出气。赵某某与刘林预谋，后伙同董志学、栾某丙、孙某丙及范某某、王某某以殴打等暴力手段先后强行将孔某某及怀疑是孔某某帮凶的张某从招远市颐家宾馆带至尚水花园西门刘林门市房处。在门市房内，刘林等人又对孔某某、张某实施了殴打、捆绑等行为限制二人人身自由至次日1时许。期间，刘林、董志学还以二人涉嫌强奸犯罪为由逼迫二人赔偿范某某50万元私了此事。 四、开设赌场罪 2016年夏天至2017年春天，被告人刘林伙同冯某某（另案处理）等人在招远市“玲珑和园”麻将馆、玲珑镇前花园村冯某某家中及玲珑镇沟上村“重庆时时彩”彩票站等处开设赌场，以推“二八杠”的方式招揽赌客参赌，并按10％的比例从中抽头渔利。期间，被告人刘林安排被告人董志学、孙伟伟在赌局上帮助其放贷，并按照发放贷款的10％提前扣取利息。 对指控的上述犯罪事实，公诉机关向法庭提交了相应的证据予以证实。公诉机关认为，被告人刘林、董志学、孙伟伟之行为分别触犯了《中华人民共和国刑法》第二百九十三条第一款第（二）、（三）项、第二百七十四条、第二百三十八条第一、三款、第三百零三条第二款之规定，分别构成寻衅滋事罪、敲诈勒索罪、非法拘禁罪、开设赌场罪；被告人冯某某之行为分别触犯了《中华人民共和国刑法》第二百九十三条第一款第（二）、（三）项、第二百三十八条第一、三款之规定，分别构成寻衅滋事罪、非法拘禁罪；被告人孙某某之行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（二）、（三）项之规定，构成寻衅滋事罪；被告人路某之行为触犯了《中华人民共和国刑法》第二百三十八条第一、三款之规定，构成非法拘禁罪。提请本院依法判处。 被告人刘林、董志学、孙伟伟、路某对起诉指控的犯罪事实及当庭出示的证据均无异议。 被告人冯某某对起诉指控的寻衅滋事罪、非法拘禁罪的事实均无异议，但辩解其在犯罪活动中起次要作用，请求对其从轻处罚。 被告人孙某某对起诉指控的犯罪事实及当庭出示的证据均无异议，但辩解其行为不构成寻衅滋事罪。 被告人孙某某辩护人的辩护意见是，被告人孙某某的行为不构成寻衅滋事罪；其认罪态度较好，积极退赔赃款，请求对其从轻处罚并适用缓刑。 被告人路某辩护人的辩护意见是，被告人路某对被害人实施非法拘禁行为系为追要其父亲交通肇事赔偿款，事出有因，主观恶意小；其认罪态度较好，确有悔罪表现，请求对其从轻处罚。 经审理查明： 一、敲诈勒索罪 1、2016年10月24日下午，被告人孙某某因怀疑其合伙人温某某做假账侵吞工程款，便约温某某到招远市皮革城西沿街门市房内对账。同时，被告人刘林在被告人孙某某事先纠集下带领被告人董志学、孙伟伟、冯某某等人赶至现场。温某某的亲戚刘某某接通知赶到现场后，被告人孙某某以刘某某撒谎为由指使被告人刘林等人对刘某某进行殴打，并让刘某某拿40000元钱。被告人刘林、董志学、孙伟伟对刘某某进行殴打，并持刀恐吓刘某某拿钱。刘某某被迫给其老板打电话借钱，其老板将钱送至现场后，被告人孙某某留下35000元。后被告人刘林又以孙某某等人欠其丈人王某某工钱为由，将35000元钱据为己有。 2、2017年6月4日，栾某某找朋友王某甲担保，向被告人刘林借款10000元，并出具借条（实际借款8000元）。一个月后，因栾某某未按时还款，被告人刘林、董志学、孙伟伟等人将王某甲的大众轿车扣押。栾某某到刘林门市协商时，被告人刘林、董志学、孙伟伟以不打借条就将王某甲的轿车卖掉，再不还钱就对其进行人身伤害相要挟，逼迫栾某某重新出具10万元借条。后栾某某的父亲栾某甲因担心家人安危，多次到刘林门市协商，后由栾某甲支付给刘林4万元，将11万元借条赎回。 上述事实，有公诉机关提交并经法庭质证确认的下列证据予以证实： 关于对被害人刘某某敲诈勒索案： 1、被害人刘某某陈述，他在皮革城三期工地干了29000元工程，期间温某某付给他工程款11000元。2016年10月24日，孙某某伙同刘林及3名男子，采取殴打、持刀威胁等手段逼迫他给付35000元钱，孙某某和温某某分别给他出具了收到条。王某某没有跟他在皮革城三期干过工程。 2、证人证言： （1）温某某证实，2016年10月24日下午，孙某某因怀疑其与刘某某做假账骗取工程款，便伙同刘林及刘林带的3名男子采取殴打、持刀威胁之手段逼迫刘某某支付35000元钱。 （2）曹某某证实，孙某某因其合伙人做假账让他帮忙找人处理，他介绍刘林与孙某某认识，后听刘林说让做假账的人支付35000元。 （3）王某某证实，他曾带领工人在栾家店村将军楼施工工地跟温某某干工程，温某某欠他约4000元。他告诉过刘林温某某欠他钱，后听说刘林将钱要回来了，但未给他。 （4）曹某甲证实，2016年10月24日下午，刘某某向他借40000元钱，他到现场后，将35000元交给孙某某，让温某某、孙某某分别给他出具了收到条。 （5）路某丁证实，2016年10月24日下午，在招远市皮革城，温某某和孙某某因对账发生争吵，孙某某带的三、四名男子对刘某某实施殴打。 （6）刘某某证实，2014年5月30日至同年6月18日，他带曹洪臣等8人跟刘某某在皮革城三期干了16天工程。 （7）郭某某证实，2016年10月24日下午，孙某某电话让他到皮革城三期，孙某某和温某某在对账，见一男子持刀威胁刘某某给付35000元。 （8）杨某某证实，2014年2月份至同年10月份，孙某某和温某某在皮革城三期四个楼合伙干工程。 （9）秦某某证实，2016年10月份的一天，刘林等人在皮革城二期西南角门附近与人对账时，刘林、董志学、孙伟伟对此人进行殴打。 3、书证： （1）受案登记表，证实本案系刘某某分别于2017年1月11日、2018年7月20日报案至招远市公安局。 （2）曹某甲提供的收到条复印件，显示温某某书写“今收到刘某某的35000元，转交在孙某某手里。”孙某某在下面书写“今收到温某某转让的35000元叁万伍仟元正”。日期为2016年10月24日 （5）孙某某提供的收到条复印件，证实刘林收到孙某某预付（王某某）工程款35000元。 （6）温某某提供的账目、工资表复印件、刘某某提供的账目、孙某某提供的账目等，证实温某某、刘某某、孙某某各自记录的账目、工人工资支付等情况。 4、辨认笔录及照片，证实温某某、刘某某依法分别辨认出董志学；刘某某依法辨认出刘林。 5、被告人刘林、董志学、孙伟伟、冯某某、孙某某对上述犯罪事实均供认不讳，并与其他证据相吻合。 关于对被害人栾某某敲诈勒索案： 1、被害人栾某某供述，2017年6月初，在招远市尚水花园一门市处，其向刘林等人借款1万元，实际借款8000元，王某甲为他担保。因未按时还款，董志学等人便将王某甲的车扣押，并以对其实施人身伤害等手段胁迫他又出具了10万元欠条，后其父亲栾某甲支付4万元钱从董志学等人处将欠条赎回。 2、证人证言： （1）王某甲证实，2017年6月的一天，他作担保，栾某某在招远市尚水花园一门市内向他人借款1万元，因栾某某未按时还款，贷款公司便将他车扣押。后听栾某某说其给贷款公司又出具了10万元欠条。 （2）栾某甲证实，其儿子栾某某向贷款公司借款1万元，实际借款8000元，因未按时还款，贷款公司将担保人王某甲车扣押，并威胁栾某某要卸掉其一只胳膊，逼迫栾某某又出具10万元欠条。2017年7月份的一天，他代栾某某还款4万元，将栾某某出具的2张共11万元借条赎回。 2、书证： （1）借条、借据、收条，证实栾某某于2017年6月4日由王某甲担保分别出具借据1万元、收据1万元；于同日分别出具借据、收据10万元。 （2）办案说明，证实2018年11月30日，公安民警对栾某某被敲诈勒索一案进行调查时，栾某甲、栾某某因电话均无法接通，无法联系。 3、被告人刘林、董志学、孙伟伟对上述犯罪事实均供认不讳，并与其他证据相吻合。 本案事实清楚，证据确实充分，足以认定。 本院认为，公诉机关指控被告人孙某某、刘林、董志学、孙伟伟、冯某某对被害人刘某某的行为均构成寻衅滋事罪。被告人孙某某及其辩护人均辩解其行为不构成寻衅滋事罪。经查，被害人刘某某与被告人孙某某、刘林、董志学、孙伟伟、冯某某并无经济纠纷，被告人孙某某纠集被告人刘林，被告人刘林带领被告人董志学、孙伟伟、冯某某等人，以非法占有为目的，对被害人刘某某采取殴打、持刀威胁等手段强行向其索要现金3.5万元，其行为均构成敲诈勒索罪。公诉机关指控的罪名错误，应当予以纠正，公诉机关指控被告人刘林、董志学、孙伟伟，以非法占有为目的，敲诈被害人栾某某现金3万元，三被告人的行为均构成敲诈勒索罪的事实清楚，证据确实充分，指控的罪名正确，本院予以确认。其中被告人刘林、董志学、孙伟伟敲诈勒索他人财物，数额巨大；被告人冯某某、孙某某敲诈勒索他人财物，数额较大。被告人刘林、孙某某在整个犯罪活动中起组织策划作用，被告人董志学、孙伟伟均积极参与该犯罪活动，均系主犯，均应按照其所参与的全部犯罪处罚；被告人冯某某在该犯罪活动中起辅助作用，系从犯，依法应从轻处罚。被告人冯某某、被告人孙某某及其辩护人的相关辩解及辩护意见符合事实及相关法律规定，本院予以采纳。公诉机关指控被告人刘林、董志学对被害人路某实施敲诈勒索犯罪，已经本院判决，不再评价。 （二）非法拘禁罪 2016年10月份，被告人路某雇佣被告人刘林等人帮其讨要其父亲交通肇事赔偿款，被告人刘林带领被告人董志学、孙伟伟、冯某某等人两次到肇事者侯某某家中索要赔偿款未果。2016年11月4日傍晚，被告人路某得知侯某某在商业城，遂与被告人刘林等人赶至商业城，双方发生争执，被带至招远市公安局泉山派出所处理。当日18时30分许，被害人侯某某从派出所出来后，被被告人刘林、路某、董志学、孙伟伟、冯某某强行带至辛庄镇东南村侯某某家中，次日上午10时许，侯某某又被带至丽湖一期路某家中。期间，被告人董志学、孙伟伟、路某对被害人侯某某实施恐吓、殴打、不让其睡觉等行为，直至2016年11月7日8时许带其离开。 上述事实，有公诉机关提交并经法庭质证、确认的下列证据予以证实： 1、被害人侯某某陈述，2016年11月4日傍晚，刘林等人在商业城对他进行殴打，他人报警。当晚他从派出所出来后，又被刘林等人强行带到他家中，当晚10时许，其父亲报警，警察离开后，刘林安排路某和两名男子轮流看守他，路某和一男子对他进行恐吓、殴打。次日10时许，路某等人又将他带到路某家中。后刘林和冯某某也去了路某家里，冯某某对他进行言语威胁，路某和董志学对他进行殴打、强迫他跪下并拍摄视频，直到同年11月7日早上。 2、证人侯某某证实，路某曾三次带人到其家里追要其父亲赔偿款。其中2016年11月份的一天傍晚，路某等人将其儿子侯某某带回家中，当晚10时许，其打电话报警。警察离开后，路某等人又进入其家中，并留下3人看守侯某某，次日上午10时许，又将侯某某带回城里。当日傍晚，他接侯某某电话后到达路某家中，侯某某称被路某等人殴打过。 3、书证： （1）招远市拘留所被拘留人登记表，证实侯某某因拒不履行生效的法律文书于2017年11月7日被司法拘留。 （2）辨认笔录及辨认照片，证实侯某某依法辨认出被告人刘林、董志学、孙伟伟、冯某某、路某；侯某某的父亲侯某某依法辨认出被告人刘林、董志学、孙伟伟、冯某某、路某。 4、被告人刘林、董志学、孙伟伟、路某、冯某某对上述犯罪 事实均供认不讳，并与其他证据相吻合。 本案事实清楚，证据确实充分，足以认定。 本院认为，被告人路某雇佣被告人刘林，被告人刘林带领被告人董志学、孙伟伟、冯某某非法拘禁他人，具有恐吓、殴打等情节，其行为均构成非法拘禁罪。公诉机关指控的罪名成立。在对被害人侯某某实施非法拘禁犯罪活动中，被告人路某伙同被告人刘林、董志学、孙伟伟均组织策划并积极参与，均系主犯，均应按照其所参与的全部犯罪处罚；被告人冯某某起辅助、次要作用，系从犯，依法应从轻处罚。被告人董志学、孙伟伟、路某对被害人侯某某均实施殴打、恐吓行为，均应予从重处罚；被告人路某对被害人实施非法拘禁犯罪系事出有因且考虑其家庭的实际情况，可对其酌予从轻处罚。 三、开设赌场罪 2016年夏天至2017年春天，被告人刘林伙同冯某某（另案处理）等人在招远市“玲珑和园”麻将馆、玲珑镇前花园村冯某某家中及玲珑镇沟上村“重庆时时彩”彩票站等处开设赌场，以推“二八杠”的方式招揽赌客赌博达半年之久，并按10％的比例从中抽头渔利。期间，被告人刘林安排被告人董志学、孙伟伟在赌局上帮助其放贷，并按照放贷款的10％提前扣取利息。 上述事实，有公诉机关提交并经法庭质证、确认的下列证据予以证实： 1、证人证言： （1）高某乙、王某、陈某乙均证实，2016年秋天至2017年春天，刘林、冯某某在玲珑和园、冯某某家中、刘林的彩票站组织赌局，刘林、冯某某每局抽头渔利10％，孙伟伟和董志学在赌场帮刘林记账、放贷，借1000元实际给付900元。 （2）冯某某证实，2016年冬天，他在冯某某家中见刘林设赌局推二八杠，并在赌局上放贷。后刘林提出因他长得壮实，有事让他帮忙站场、吓唬人，他答应了。 2、办案说明，证实2018年11月30日，公安民警对刘林等人开设赌场一案进行调查时，涉案人冯某某、栾正超无法联系。 3、被告人刘林、董志学、孙伟伟对以上犯罪事实均供认不讳，并与其他证据相吻合。 本案事实清楚，证据确实充分，足以认定。 本院认为，被告人刘林以营利为目的，开设赌场，以推“二八杠”的方式招揽赌客赌博达半年之久，其行为构成开设赌场罪；被告人董志学、孙伟伟明知被告人刘林开设赌场仍然为其经营活动提供帮助，其行为均亦构成开设赌场罪。公诉机关指控的罪名成立。被告人刘林、董志学、孙伟伟系共同犯罪；被告人刘林在整个犯罪活动中起组织策划作用，系主犯，应按照其所参与的全部犯罪处罚；被告人董志学、孙伟伟在犯罪活动中起辅助、次要作用，均系从犯，依法均应从轻处罚；根据本案实际情况，孙伟伟相对董志学作用较轻，可比照董志学酌予从轻处罚。 2018年7月20日，被告人孙伟伟主动到招远市公安局刑侦大队投案；被告人冯某某、孙某某分别在招远市北园路西首路边处、梦芝办事处瓦里村被公安民警抓获；同年7月26日，被告人路某在招远市丽湖一期33号楼被公安民警抓获。 2019年1月15日，被告人孙某某主动退赔刘某某赃款35000元。 上述事实，还有公诉机关提交并经法庭质证、确认的下列证据予以证实： （1）接警单、招远市公安局刑侦大队出具的关于刘林等人涉嫌非法拘禁侯某某案的情况说明、指挥中心出具的证明，证实2016年11月4日1时40分至同年11月5日10时4分，被害人侯某某及其家人、朋友先后4次报警。经调查系执行法院生效判决纠纷，当事人自行协商处理。 （2）户籍证明、常住人口信息，证实被告人刘林、董志学、孙伟伟、冯某某、孙某某、路某作案时均已达到完全负刑事责任年龄。 （3）抓获经过、证明材料，证实2018年7月20日，被告人孙伟伟主动到招远市公安局刑侦大队投案；被告人冯某某、孙某某分别在招远市北园路西首路边处、梦芝办事处瓦里村被公安民警抓获。同年7月26日，被告人路某在招远市丽湖一期33号楼被公安民警抓获。 （4）前科查询，证实被告人孙伟伟、路某均无违法犯罪记录。 （5）本院（2011）招刑初字第350号刑事判决书，证实被告人冯某某因犯交通肇事罪，于2011年11月15日被本院判处有期徒刑三年，缓刑三年；（2000）招刑初字第220号刑事判决书，证实被告人孙某某因犯交通肇事罪，于2000年9月26日被本院判处有期徒刑六个月，缓刑一年；（2018）鲁0685刑初138号刑事判决书，证实被告人刘林、董志学因犯敲诈勒索罪、非法拘禁罪，于2018年4月27日均被本院判处有期徒刑一年，并分别处罚金人民币10000元、8000元。 （6）收款收据，证实2019年1月15日，被告人孙某某退赔刘某某赃款35000元。 本案事实清楚，证据确实充分，足以认定。 综上，本院认为，被告人刘林伙同被告人董志学、孙伟伟、冯某某等人，以殴打、恐吓、限制人身自由等手段，实施敲诈勒索、非法拘禁等犯罪活动，从而形成了以被告人刘林为首要分子，被告人董志学、孙伟伟为重要成员，被告人冯某某为一般成员的较为固定的恶势力犯罪集团。对于被告人刘林，应按照集团所犯的全部罪行处罚。对于被告人董志学、孙伟伟，冯某某应当按照其所参与的全部犯罪处罚。被告人孙伟伟案发后自动投案，并如实供述自己的犯罪事实，系自首，依法可从轻处罚；被告人刘林、董志学、冯某某均认罪态度较好，均可酌予从轻处罚；被告人孙某某、路某均认罪态度较好，确有悔罪表现，被告人孙某某积极退赔赃款，对其判处缓刑没有再犯罪的危险，均可对其酌予从轻处罚并适用缓刑。依照《中华人民共和国刑法》第二百七十四条、第二百三十八条第一、三款、第三百零三条第二款、第二十五条第一款、第二十六条第一、二、三款、第二十七条第一、二款、第六十七条第一、三款、第六十九条第一、三款、第七十二条第一、三款、第七十三条第二、三款、第六十四条之规定，判决如下： 一、被告人刘林犯敲诈勒索罪，判处有期徒刑三年六个月，并处罚金人民币二万元；犯非法拘禁罪，判处有期徒刑一年六个月；犯开设赌场罪，判处有期徒刑一年六个月，并处罚金人民币一万元；数罪并罚，决定执行有期徒刑六年，并处罚金人民币三万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月22日起至2024年8月21日止；罚金于判决生效后十五日内向本院缴纳。） 二、被告人董志学犯敲诈勒索罪，判处有期徒刑三年三个月，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑一年三个月；犯开设赌场罪，判处有期徒刑一年三月，并处罚金人民币四千元；数罪并罚，决定执行有期徒刑四年九个月，并罚金人民币一万四千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月22日起至2023年5月21日止；罚金已缴纳。） 三、被告人孙伟伟犯敲诈勒索罪，判处有期徒刑三年，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑一年一个月；犯开设赌场罪，判处有期徒刑一年一个月，并处罚金人民币三千元；数罪并罚，决定执行有期徒刑四年二个月，并处罚金人民币一万三千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月11日起至2022年2月3日止；罚金已缴纳。） 四、被告人冯某某犯敲诈勒索罪，判处有期徒刑一年二个月，并处罚金人民币六千元；犯非法拘禁罪，判处有期徒刑十个月；数罪并罚，决定执行有期徒刑一年六个月，并处罚金人民币六千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月11日起至2019年6月3日止；罚金已缴纳。） 五、被告人孙某某犯寻敲诈勒索罪，判处有期徒刑二年，缓刑三年，并处罚金人民币一万元。（缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 六、被告人路某犯非法拘禁罪，判处有期徒刑一年六个月，缓刑二年。（缓刑考验期限，从判决确定之日起计算。） 七、对被害人栾某某涉案赃款3万元，责令被告人刘林退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长郭蓉 人民陪审员滕敬远 人民陪审员苗国顺 二〇一九年一月二十一日 书记员王昊","writId":"066614c10653511e8e5948e1bfeb90643b1","writName":"刘林、董志学、孙伟伟、冯某某、孙某某、路某开设赌场、非法拘禁、敲诈勒索涉恶一案一审刑事判决书"}
