{"ajId":"7a53053e-5bbb-489f-abd0-193a047ec0da","ajName":"罗军盗窃罪一案","ajjbqk":" 经审理查明，2013年3月至10月期间，被告人罗军在恩施市三岔乡集镇入户盗窃作案4起，盗得现金人民币33000元、电脑2台，现金及物资共计价值人民币36920元。具体犯罪事实如下： 1、2013年3月至10月，被告人罗军先后三次在三岔乡集镇新街李正富、杨海艳夫妇家中，盗得人民币33000元。 2、2013年10月31日凌晨，被告人罗军在三岔乡大龙路杜某租住屋中，盗得联想E40笔记本电脑1台、苹果ipad平板电脑1台。经鉴定，联想电脑价值人民币1820元；苹果电脑价值人民币2100元。 破案后，公安机关扣押被告人罗军人民币1000元，已发还给被害人杨某；追回苹果平板电脑一台，已发还给被害人杜某。 上述查明的事实，被告人罗军在庭审过程中亦无异议，并有被害人李某乙、杨某、杜某的陈述，证人张某、沈某、詹某、李某甲的证言，恩市价刑物鉴证字（2014）2号价格鉴定意见书，现场勘查笔录、现场图及照片、辨认笔录、扣押、发还物品清单、抓获经过、户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人罗军以非法占有为目的，多次入户盗窃他人财物，数额巨大，其行为已构成盗窃罪。公诉机关指控的罪名成立，本院予以确认，被告人应当承担刑事责任。对其违法所得，依法应当追缴或责令退赔。被告人罗军自愿认罪，本院决定对其从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第四十七条、第六十四条和《最高人民法院、最高人民检察院﹤关于办理盗窃刑事案件适用法律若干问题的解释﹥》第一条第一款、第三条第一、二款之规定，判决如下：","pjjg":" 一、被告人罗军犯盗窃罪，判处有期徒刑四年五个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月15日起至2018年4月14日止；所判罚金，限判决生效后30日内缴纳） 二、责令被告人罗军给李正富、杨海艳退赔人民币32000元；给杜锡敏退赔人民币1820元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向恩施土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省恩施市人民法院 刑事判决书 （2014）鄂恩施刑初字第00119号 公诉机关恩施市人民检察院。 被告人罗军，农民。因涉嫌犯盗窃罪，2013年11月15日被刑事拘留，同年12月21日被逮捕，现羁押于恩施市看守所。 恩施市人民检察院以恩市检刑诉（2014）217号起诉书指控被告人罗军犯盗窃罪，于2014年3月25日向本院提起公诉。本院受理后，依法组成合议庭，适用简易程序，公开开庭进行了审理。恩施市人民检察院指派检察员舒红兵出庭支持公诉，被告人罗军到庭参加了诉讼，现已审理终结。 经审理查明，2013年3月至10月期间，被告人罗军在恩施市三岔乡集镇入户盗窃作案4起，盗得现金人民币33000元、电脑2台，现金及物资共计价值人民币36920元。具体犯罪事实如下： 1、2013年3月至10月，被告人罗军先后三次在三岔乡集镇新街李正富、杨海艳夫妇家中，盗得人民币33000元。 2、2013年10月31日凌晨，被告人罗军在三岔乡大龙路杜某租住屋中，盗得联想E40笔记本电脑1台、苹果ipad平板电脑1台。经鉴定，联想电脑价值人民币1820元；苹果电脑价值人民币2100元。 破案后，公安机关扣押被告人罗军人民币1000元，已发还给被害人杨某；追回苹果平板电脑一台，已发还给被害人杜某。 上述查明的事实，被告人罗军在庭审过程中亦无异议，并有被害人李某乙、杨某、杜某的陈述，证人张某、沈某、詹某、李某甲的证言，恩市价刑物鉴证字（2014）2号价格鉴定意见书，现场勘查笔录、现场图及照片、辨认笔录、扣押、发还物品清单、抓获经过、户籍证明等证据证实，足以认定。 本院认为，被告人罗军以非法占有为目的，多次入户盗窃他人财物，数额巨大，其行为已构成盗窃罪。公诉机关指控的罪名成立，本院予以确认，被告人应当承担刑事责任。对其违法所得，依法应当追缴或责令退赔。被告人罗军自愿认罪，本院决定对其从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第四十七条、第六十四条和《最高人民法院、最高人民检察院﹤关于办理盗窃刑事案件适用法律若干问题的解释﹥》第一条第一款、第三条第一、二款之规定，判决如下： 一、被告人罗军犯盗窃罪，判处有期徒刑四年五个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月15日起至2018年4月14日止；所判罚金，限判决生效后30日内缴纳） 二、责令被告人罗军给李正富、杨海艳退赔人民币32000元；给杜锡敏退赔人民币1820元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向恩施土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员向云 代理审判员陈洁 人民陪审员李季芸 二〇一四年四月十二日 书记员王桥","writId":"0419f031c76bbcab40e698ee185f371126f","writName":"罗军盗窃罪一审刑事判决书"}
