{"ajId":"5fd5d3fa-4c40-4997-bc49-62b37bed681f","ajName":"张少军、秦朝亮寻衅滋事、骗取贷款、票据承兑、金融票证、开设赌场、非法拘禁、敲诈勒索一案","ajjbqk":" 濮阳县人民检察院指控：一、寻衅滋事罪 （一）2017年12月3日晚11时许，被告人张少军因向受害人闫某2索要高息借款未果发生争吵，遂召集陈国伟、黄登峰、王先飞、张振华、张骞、张冠聪、魏佳、李迪、孟凡二、秦朝亮等20余人在濮阳市106国道龙珠加油站集合，后开车到濮阳市华龙区新东路与绿城路交叉口北新悦面馆门前，先对闫某2肆意殴打，后又将其架到李迪所开的商务面包车上，将其拉至濮阳县清河头乡西大韩村南大堤南侧金堤河桥南头路西麦地里，再次对其进行殴打并脱光闫某2衣服往其身上浇水。2017年12月4日凌晨2时左右，张少军又指使黄登峰、王先飞、李迪等人将闫某2拉至濮阳县柳屯镇金腾宾馆222房间拘禁，至凌晨4时许闫某2逃走，后经鉴定闫某2的伤为轻伤二级。 （二）2017年10月21日，被告人张少军向冯某放高息10000元（扣除保证金、家访费、利息等费用2800元，实际借给冯某7200元）。截至2017年12月19日，冯某已还张少军24700元左右，期间，被告人张少军以各种理由肆意认定冯某违约，称其还的都是违约金、利息等，仍向冯某索要利息本金等，后被告人张少军带领刘某1等人向冯某家中要账两次，其中第二次，张少军带着李某3、赵某、刘某1采取喊喇叭、纠缠的方式到清丰县马村乡高家村冯某家讨债。 （三）2017年10月19日，被告人张少军向郑某放高息10000元，扣除保证金、家访费、利息等费用2400元，实际给郑某7600元。郑某共还张少军8400元左右，张少军称其还的都是利息，仍向其要10000元本金。2017年12月份以来，被告人张少军带人向郑某家中要账三次，其中第二次张少军带领黄登峰、王先飞、李某3、张骞采取喊喇叭、拉横幅、墙上喷字等方式向郑某家讨债。 （四）2017年11月30日，被告人张少军向王某7放高息12000元，约定还款期限十日，每日利息150元。2017年12月3日王某7在义乌商贸城新升贷公司赎车时，张少军带领王先飞、黄登峰等人强行将王某7的一辆豫J×××××的商务面包车扣押，并要求王某7补签了一份合同，之后张少军多次向王某7索要利息，截至2018年1月13日，王某7向张少军还款共计16590元，张少军以所还款项都是利息为由，仍向王某7索要违约金5000元，并扣押王某7的车不予返还。 （五）2016年12月19日晚11时左右，被告人黄登峰与许某1、高某等人在濮阳市黄河路盛世名人KTV三楼305包间内唱歌时，无故使用啤酒玻璃杯将李某7头部打伤，经鉴定，李某7的伤为轻微伤。 （六）2017年夏天，张某11向三合金融借款8000元（扣除1000元保证金、800元利息（十天期限的利息）、家访费、手续费500元，实际得到5700元钱），张付重、孟凡二、秦朝亮为收回高息贷款，多次打电话对张某11进行恐吓、辱骂，并开车拉着张某11借钱。在张某11借款不成时强行扣押其猎豹越野车一辆。四日后，张某11拿钱赎车时，孟凡二等人又以拉着张某11找钱过程中闯红灯为由向张某11索要500元钱。 （七）2017年五、六月份，李威向孟凡二借款5000元钱（扣除利息、保证金，实得4500元）。2017年10月份一天下午2时许，孟凡二、秦朝亮为收回高息在濮阳市长庆路昆濮集团28楼2802房间张少军办公室内逼迫李威还款并对其殴打，后二人驾车载着李威借钱，直到当日下午4时许由李威亲属担保，让李威离开。 （八）2017年12月19日22时许，被告人孟凡二伙同张付重、秦朝亮等人向李某8索要高息借款（借款10000元，实得7700，已还3000元）时，在电话中对李某8辱骂、恐吓，后又赶到李某8所在濮阳市开州路与胜利路交叉口百货站家属院门口将李某8打伤，经鉴定，李某8的伤为轻微伤。 （4）骗取贷款罪 2015年1月28日，被告人张少军伙同张某1、石某2编造张某1需要从石某2手中购买液化气的理由，提供虚假的车辆挂靠证明，让张某1作为主贷人，从濮阳县鲁河信用社骗取贷款50万元被张少军所使用，该笔贷款至案发未归还，造成鲁河信用社直接经济损失50余万元。 （4）虚假诉讼罪 2017年8月2日，被告人张少军指使张骞、张冠聪为其作假证，民事起诉李某6赔偿其气罐车损失，濮阳县人民法院一审判决张少军胜诉。李某6不服一审判决上诉到濮阳市中级人民法院，中院撤销原判决，发回重审。2018年4月2日张少军的叔叔张勇申请撤诉。 （4）开设赌场罪 2017年4月份，被告人张少军雇佣张骞、宗某在兰州市雁北路2547号一楼出租屋利用赌博游戏机开设赌场，2017年5月8日22时许，值班民警现场查获参赌人员6人、“捕鱼机”两组（16人台），经鉴定，属于具有赌博功能的电子游戏机。 五、敲诈勒索罪 2017年12月26日，被告人魏佳在得知刘某3急需用钱的情况下，向刘某3高息放款2万元（利息2000元），并要求刘某3当天下午3点之前归还，超过3点必须归还3万元，同时安排王某4（另案处理）一直跟着刘某3不让其离开视线。当天下午刘某3在被逼无奈的情况下让朋友王某1转给魏佳3万元，魏佳才让王某4解除对刘某3的控制，勒索刘某39900元。 （4）非法拘禁罪 （一）2018年1月份，田某3分两次向魏佳处借款15000元（实得12600），后田某3归还1700元利息后无力偿还。2018年1月22日16时许，被告人魏佳、陈国伟为收回高息借款将受害人田某3叫至濮阳市长庆路添运新区3号楼其公司内，安排王某4（另案处理）等人对田某3看守至第二天17时许，直到魏佳、陈国伟驾车带着田某3找到其妻子作为保证人才让其离开。 （二）2018年2月2日下午1点50分左右，被告人张付重、孟凡二、秦朝亮为收回高息放款，带人到濮阳县文留镇老家味道饭店将借款人郭某3强行带至濮阳市黄河路与玉门路交叉口新油城宾馆三楼其办公室内，用电棍电击郭某3后背、头部等。后孟凡二在将郭某3带出时，发现郭某3向朋友发信息求救，遂将郭某3带至华龙区建设分局治安队，谎称郭某3盗窃其手机以掩盖其非法拘禁的犯罪事实。郭某3被拘禁5个小时。经鉴定，郭某3的伤情为轻微伤。 为指控上述事实，公诉机关当庭讯问了被告人张少军、陈国伟、黄登峰、王先飞、张骞、张振华、魏佳、张冠聪、李迪、孟凡二、秦朝亮、张付重，并宣读了其供述，宣读了被害人闫某2、冯某、牛某、郑某、韩某、王某7、李某7、张某11、李某8、刘某3、田某3、郭某3等陈述，证人徐某1、闫某1、李某1、史某、石某1、许某2、李某2、鲁某、张某2、张某3、李某3、赵某、刘某1、解某、张某4、贺某、张某5、李某4、谢某、徐某2、高某、邢某、李某5、常某、张少军、王先飞、张某1、石某2、田某1、张某6、王某2、李某6、张某7、张某8、王某3、单某、宗某、张骞、龚某、彭某、张某9、张某10、曾某、刘某2、王某1、王某4、田某2、王某5、郭某1、尚某、石某3、郭某2等证言，出示了法医学人体损伤程度鉴定书及伤情照片证明、勘验检查笔录、提取笔录、现场示意图及现场照片、案发经过、微信聊天截图、公安医院病历、濮阳市人民医院CT检查报告单、微信红包记录、冯某微信要账视频截图、张少军手机内微信聊天截图、冯某微信内容、冯某老家现场照片、借款合同、韩某微信转账记录、截屏照片、郑某家现场方位照片、王某7辨认张少军笔录、微信转账记录、POS签购单、借条及质押合同、濮阳市公安局物证鉴定所法医学人体损伤程度鉴定书、濮阳市公安局中原分局受案登记表、手机截图照片、受案登记表、接处警登记表、濮阳市公安局物证鉴定所鉴定书、归案说明、车辆手续、调取银行资料、鲁河信用社证明、张骞手机内提取的证明照片、李某6提供的材料、鉴定意见、案件来源说明、抓获经过、破案经过、行政处罚决定书、农行银行卡交易明细清单、被害人刘某3微信零钱明细、张彦如中国农业银行明细清单、魏佳微信聊天截图、魏佳手机照片截图、田某3微信转账截图、濮阳市公安局物证鉴定所鉴定书、到案经过、濮阳市公安局建设分局证明、收条及谅解书、濮阳市公安局建设分局到案证明、华龙区司法局解除社区矫正通知书、辨认笔录、户籍证明、无前科证明、前科证明、濮阳县公安局行政处罚决定书、濮阳市中级人民法院刑事附带民事判决书、新乡市监狱犯罪档案资料、濮阳县人民法院刑事判决书、范县公安局行政处罚决定书、河南省内黄县人民法院刑事判决书、濮阳市中级人民法院民事卷宗及光盘、抓获证明、昆濮大厦（2802）现场照片及现场查扣物品照片、濮阳县公安局扣押物品清单、随案移交物品清单、濮阳县公安局证明及到案证明等证据以证实起诉书的指控。 公诉机关认为，被告人张少军伙同他人随意殴打他人，致一人轻伤并恐吓他人、强拿硬要他人财物，情节严重；伙同他人以欺骗手段取得金融机构贷款，给金融机构造成重大损失；开设赌场非法获利；伙同他人捏造事实提起民事诉讼，妨害司法秩序，应当以寻衅滋事罪、骗取贷款罪、开设赌场罪、虚假诉讼罪追究其刑事责任。被告人黄登峰、王先飞、张振华、李迪参与或单独随意殴打、恐吓他人，致一人轻伤，情节严重，应当以寻衅滋事罪追究其刑事责任。被告人张骞、张冠聪参与随意殴打他人，致一人轻伤；伙同他人捏造事实提起民事诉讼，妨害司法秩序，应当以寻衅滋事罪、虚假诉讼罪追究其刑事责任。被告人魏佳参与随意殴打他人，致一人轻伤；为索取债务非法拘禁他人；又以非法占有为目的，勒索他人财物，数额较大，应当以寻衅滋事罪、非法拘禁罪、敲诈勒索罪追究其刑事责任。被告人陈国伟参与随意殴打他人，致一人轻伤，情节严重；为索取债务非法拘禁他人，应当以寻衅滋事罪、非法拘禁罪追究其刑事责任。被告人孟凡二、秦朝亮为索取债务多次随意殴打并恐吓他人，情节严重，并非法拘禁他人，应当以寻衅滋事罪、非法拘禁罪追究其刑事责任。被告人张付重为索取债务非法拘禁并殴打他人，应当以非法拘禁罪追究其刑事责任。本案属共同犯罪，其中被告人张少军、黄登峰、王先飞、张骞，被告人陈国伟、魏佳，被告人孟凡二、秦朝亮、张付重，分别结伙形成恶势力犯罪团伙，各自及共同在一定行业内以暴力、威胁等其他手段多次实施违法犯罪活动，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，被告人王先飞在刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，被告人秦朝亮在缓刑考验期内犯新罪。请依法判处。 被告人张少军当庭辩解构不成虚假诉讼罪，对其他犯罪认罪、悔罪。 辩护人意见：张少军构不成恶势力犯罪，寻衅滋事犯罪中系从犯；骗取贷款犯罪中并未全部使用贷款，直接损失证据不足；开设赌场时间短，未获利；虚假诉讼罪名不成立。认罪态度好，请求从轻处罚。 被告人秦朝亮当庭辩解不认识闫某2，只去了饭店，没看到打架，没有多次殴打，构不成犯罪。 辩护人意见：秦朝亮构不成寻衅滋事罪和非法拘禁罪，如认定构成非法拘禁罪，应认定自首。 被告人孟凡二当庭辩解没有打闫某2，已经取得郭某3谅解，请求从轻处罚。 辩护人意见：对指控罪名无异议，在寻衅滋事犯罪中系从犯；非法拘禁犯罪中取得被害人谅解，当庭认罪，请求从轻处罚。 被告人王先飞当庭认罪、悔罪，请求从轻处罚。 辩护人意见：王先飞坦白认罪，系从犯，请求从轻处罚。 被告人魏佳当庭辩解不是恶势力，是田某3自己去的，请求从轻处罚。 辩护人意见：寻衅滋事犯罪中不是主犯，仅为一般参加人，敲诈勒索犯罪及非法拘禁犯罪均得到被害人谅解，请求从轻处罚。 被告人黄登峰当庭辩解不是张少军公司成员，没有打闫某2，请求从轻处罚。 辩护人意见：不应认定恶势力团伙成员，坦白认罪，无前科，初犯，请求从轻处罚。 被告人张骞当庭辩解赔了闫某2五千元和一部手机，没有作假证。 辩护人意见：与张少军不是一个犯罪团伙；在两起犯罪中不起主要作用，应按从犯处理，且坦白认罪，请求从轻处罚。 被告人陈国伟当庭辩解对寻衅滋事认罪，没有非法拘禁他人。 辩护人意见：对构成寻衅滋事罪无异议，但被害人有过错；构不成恶势力，构不成非法拘禁罪，对寻衅滋事罪当庭认罪，请求从轻处罚。 被告人李迪当庭辩解没有动手打闫某2，请求从轻处罚。 辩护人意见：李迪系从犯，不能证明李迪殴打被害人，系初犯，认罪悔罪，请求从轻处罚。 被告人张冠聪当庭辩解没有打闫某2，扣车是听张少军说的，扣车是事实，请求从轻处罚。 辩护人意见：在两次犯罪中均起次要作用，无前科，初犯，认罪，请求从轻处罚。 被告人张振华当庭辩解没动手打闫某2，请求从轻处罚。 辩护人意见：张振华系初犯、坦白、从犯，被害人有过错，请求从轻处罚。 被告人张付重当庭辩解阻止孟凡二打人，构不成非法拘禁罪。 辩护人意见：指控非法拘禁罪证据不足，且已经与被害人达成谅解，应属无罪，被告人应认定自首。 经审理查明，一、寻衅滋事罪 （一）2017年12月3日晚11时许，被告人张少军因向受害人闫某2索要高息借款未果在电话里发生争吵，遂召集陈国伟、黄登峰、王先飞、张振华、张骞、张冠聪、魏佳、李迪、孟凡二、秦朝亮等人在濮阳市106国道龙珠加油站集合，后开车到濮阳市华龙区新东路与绿城路交叉口北新悦面馆门前，先对闫某2肆意殴打，后又将其架到李迪所开的商务面包车上，将其拉至濮阳县清河头乡西大韩村南大堤南侧金堤河桥南头路西麦地里，再次对其进行殴打并脱掉闫某2衣服往其身上浇水。2017年12月4日凌晨2时左右，张少军又指使黄登峰、王先飞、李迪等人将闫某2拉至濮阳县柳屯镇金腾宾馆222房间拘禁，至凌晨4时许闫某2逃走，后经鉴定闫某2的伤为轻伤二级。案发后张少军、张骞赔偿闫某2五千元。 上述事实，有下列证据予以证明： 1．书证 （1）案发经过：2017年12月4日受害人闫某2报案至华龙区孟轲分局，该局于当月6日移交濮阳县公安局，濮阳县公安局遂于次日立案侦查。 （2）勘验检查笔录：濮阳县柳屯镇金腾商务酒店现场勘验检查笔录。现场已遭到一定程度破坏。现场示意图及现场照片。 （3）新悦烩面馆现场示意图及现场照片：被害人闫某2开始被打时的地址。 （4）案发经过：2017年12月4日凌晨，犯罪嫌疑人张少军因向受害人闫某2索要非法借贷未果，遂召集陈国伟、黄登峰、王先飞等20余人在濮阳市106国道龙珠加油站集合，后开车到濮阳市华龙区新东路与绿城路交叉口北新悦面馆门前，先对闫某2进行肆意殴打，后又将其架到李迪所开的商务面包车上。将其拉至濮阳县清河头乡西大韩村南大堤南侧金堤河桥南头路西麦地里，再次对其进行殴打、并脱光闫某2衣服往其身上浇水，之后为防止闫某2逃跑，张少军又指挥黄登峰、王先飞等人将闫某2拉到濮阳县柳屯镇金腾宾馆222房间拘禁殴打，非法拘禁闫某2四小时以上。2017年12月4日受害人闫某2趁王先飞等人睡着后逃脱至华龙区孟轲分局报案，孟轲分局于2017年12月7日立案侦查（2017年12月10日，闫某2的伤经鉴定为轻伤二级）。 （5）手机内微信聊天记录。 （6）闫某2住院公安医院病历：2017年12月4日10时入院，闫超伟身体多处受伤。 （7）濮阳市人民医院CT检查报告单：证明闫某2伤情。 （8）辨认笔录。 （9）提取笔录：2017年12月6日13时57分在濮阳县柳屯镇金腾商务会所前厅吧台提取消费清单一份。清单内容为222标准间买断消费98元，冰红茶5元，绿茶10元，磨损费100元，共计213元。 2．鉴定意见法医学人体损伤程度鉴定书及伤情照片：闫某2的伤属于轻伤二级。 3．被害人陈述 被害人闫某2陈述：2017年12月3日晚上，我和全、徐志龙我们三个在新东路与濮台路交叉口北300米新悦面馆喝酒，张少军微信中让我必须把欠他的本金还了，说如果不还要抄我的家，我就在微信里跟他骂了起来，他问我在哪儿，我跟他说我在新悦面馆吃饭呢，然后他带着一二十个人驾驶五辆车过来了，到面馆之后他们就把我打了一顿，然后把我拉到了一辆面包商务车上，拉我的车上坐有四、五个人，张少军没在拉我那辆车上，然后把我拉到了金堤河边上，沿着河边的小土路走了几百米就停下来了，张少军就带人把我拉下车又打了我一顿，把我的衣服脱掉，往身上浇水，然后又把我拉到了柳屯一个宾馆内。在房间内看着我的一个叫龙龙，这个龙龙在宾馆和在河边都打我了，他用的是腰带打得我。在饭馆跟河边被打时我感觉有人拿着硬东西（像铁棍子类的东西）向我身上打。张少军打的最狠，用脚在我脸上跺，打我的有个叫陈国伟。 4．证人证言 （1）证人徐某1证言：大约4日凌晨零时左右，闫某2接了一个电话，我们三个就出了烩面馆，就见门口停了几辆车，下来一帮人，有个带头的上来就说把闫某2弄车上带走，闫某2不上车，然后这帮人就开始动手打闫某2，有的拳打脚踢，有一个拿着甩棍的往闫某2的身上头上抡。闫某2被打的倒在地上不动了，这帮人又把他架到一辆车上，可能是一辆灰色江淮面包车，然后就往北走了。我就打电话报警了。 （2）证人闫某1证言：2017年12月4日凌晨4点多，我堂兄弟闫某2给我打电话说他因欠人家钱被人打了，接着又被人弄到一个宾馆内给看起来不让走，就在看守他的两个人睡着时，他趁机从宾馆跑出来了。随后我急忙起床在俺家后边与闫某2见面，当时见他上身穿一黑色带帽大褂，下身穿一牛仔裤，满身是泥，满脸是血，然后我们去公安机关了。 （3）证人李某1证言：在他们喝酒时我听到有人给那个人打电话，不知因为啥事，大约在凌晨零点左右，他给我算完账准备走的时候，我见他跑到我们厨房拿了一把菜刀，于是我和丈夫刘占伟急忙给他要回，他们一走出我们的烩面馆大门，我就把门关上，害怕他再回来拿我们的东西，我们没有看见打架的情况。 （4）证人史某证言：我在濮阳县柳屯镇金腾商务会所上班，2017年12月4日凌晨四点多钟的时候，我起来去222房间查房，我到房间发现一进门靠洗手间的被子上有血迹，当时我也不知道是什么情况，过了一会公安局的人领着一个受伤的人来了。 （5）证人石某1证言：我是柳屯镇金腾洗浴中心的前台收银员，2017年12月4日凌晨我在值班，几个人来开房，当时我没有见他们四个男子有啥异常表现。他们之间的谈话没有注意，也不知道说了什么，我听许某2说是凌晨四点多结账走的。 （6）证人许某2证言：我是濮阳县柳屯镇金腾商务会所前台收银员。2017年12月4日凌晨我在值班，在凌晨四点多钟的时候一个男的到吧台处说222房间退房，我见的共三个人。后来来了一个伤者领着几个民警来看监控、现场。 （7）证人李某2证言：我和闫某2是一个村的，听说是因为闫某2借了张少军的钱，张少军给闫某2要钱，两人电话里发生了口角，之后张少军就带人把闫某2给打了。闫某2被打伤后，都有我、鲁某、王亚兵我们三个调解过闫某2被打伤的事，但不是一块调解的。 （8）证人鲁某证言：我认识闫某2，他是西田村的，年前阳历2017年12月份的时候，闫某2被人打伤，张骞通过关系找到我让我中间说和把闫某2打伤的事。张骞和他发小通过我共给闫某2五千块钱和一部手机。 （9）证人张某2证言：张振华他弟张少军跟人家打架，是张振华打电话让我送他到龙珠加油站附近。我看见张振华手里拿着两根木棍，张振华打开后车门将两根木棍放到后座上，我就把张振华送到龙珠加油站往东第二个红绿灯底下，同时我看见我村的张骞和张腾飞就在红绿灯下面站着，张振华从车上下来，又把那两根木棍拿下来，用脚踩了踩，两根木棍都被他踩断了，我就开车调了头回家了。 （10）证人张某3证言：那天晚上我和张骞、张冠聪一块去的柳屯镇“会友网吧”上网，快11点钟的时候张骞接了一个电话后就喊上我和张冠聪说准备走，口里面还说着张少军给人家打架，让咱们一块去帮忙，张冠聪说二刚做手术啦，把他先送家吧，张冠聪和张骞开车把我送到我家胡同口后他们俩就走啦。 5．被告人供述与辩解 （1）被告人张少军供述：因为闫某2欠我钱，2017年12月3日晚上，我给他要钱时我们电话里边吵了起来，我就给王先飞、陈国伟打电话约好先在106国道与濮台路龙珠加油站那集合，过有半个小时左右，这四、五辆车陆续都过来了，大概有十多个人，人都到齐后我们就去找闫某2了。在面馆门口，我朝闫某2脸上打了几巴掌，朝他身上跺了一脚，陈国伟、王先飞、二峰（黄登峰）还有其他人也过去对闫某2乱打，具体是怎么打的我看不清，打过之后就把他拉车上去了大堤。我朝闫某2身上跺了一脚，当时把闫某2拉下车后他还是嘴硬，我们就把他衣服脱掉，用皮带朝他身上打，用矿泉水朝他身上浇。陈国伟朝他身上跺几脚、滑县那个小孩用皮带朝闫某2身上抽、其他人具体是怎么打的我记不起来了。陈国伟开着他的黑色本田、魏佳开着他的黑色迈腾、张腾飞、龙龙是坐的国伟的车或者魏佳的车，黄登峰和王先飞开一辆商务面包车过去的，李迪驾驶一辆商务面包车过去的，孟二凡驾驶一辆白色别克越野车去的，他车上有两、三个人。老款别克君威是谁驾驶的我不知道。我和陈国伟坐着国伟的本田车、黄登峰开着商务面包车带着闫某2，张腾飞、魏佳、龙龙、王先飞、李迪跟我们一起去金腾宾馆的，我让王先飞、黄登峰、龙龙、李迪看着闫某2，最后在宾馆内剩的是王先飞和龙龙看着闫某2。事后我出钱买了一部手机通过鲁某交给闫某2。 （2）被告人秦朝亮供述：那天晚上孟凡二给我打电话让我接他去龙珠加油站，到后吕勇飞上了我的车，后来我们往东又往北走，看到十几辆车是打架的阵势，孟凡二下车后我往北走调头后往南走，后孟凡二给我打电话让我接了他就走了，我没有打。 （3）被告人孟凡二供述：那天晚上张少军在群里说让去帮忙，后王先飞打电话让我去帮忙打架，我给秦朝亮说去帮忙打架，秦朝亮就开车接我去了龙珠加油站，后吕勇飞上了我们的车去了饭店，我下了车，好多人围着一人乱打，我就直接上车和秦朝亮、勇飞走了，我没有打那人。 （4）被告人王先飞供述：张少军在立信金融聊天群里喊话打架（他是群主），后又给黄登峰打电话，我和黄登峰去龙珠加油站，见到了张少军、陈国伟、张腾飞、魏佳、龙龙，后来李迪开商务面包和一人赶来，张骞、张振华和另外一人开着君威，又来一辆白色大众车，秦朝亮和孟凡二开白车去的，二飞打面的。我们十几个来到饭店，陈国伟和张少军先下车，张少军指着闫某2说“把他拉走”，我们都对闫某2拳打脚踢，李迪抽出腰带给陈国伟，黄登峰也抽出腰带打闫某2，李迪拿车上的天线打闫某2，我用脚踢闫某2四五下，秦朝亮、凡二、二飞他们都下车围上去打啦，每个人具体咋打的我没有看清。后将闫某2拉到李迪的商务车上去大堤。陈国伟、李迪、张腾飞、张振华、张骞、魏佳、黄登峰、龙龙等十几人去了大堤，秦朝亮、孟凡二、二飞没去大堤。我和黄登峰到大堤，见闫某2上穿毛衣，没穿鞋，还流血，张少军跺闫某2，闫某2起来往南跑，龙龙和陈国伟追上后用脚跺。陈国伟和张骞各拿皮带打了闫某2几十下，魏佳朝闫某2跺了几脚，李迪用天线抽闫某2，张少军从车上拿两瓶水给龙龙，龙龙往闫某2身上浇水。后张少军让我、黄登峰拉着闫某2去宾馆，龙龙和我们一起坐车去了宾馆。 （5）被告人魏佳供述：2017年12月份一天晚上，我正和龙龙、张腾飞在陈国伟的办公室，张少军给陈国伟打电话说有人给他“约战”，让国伟多带几个人过去帮忙，我们在龙珠加油站那等了半个多小时人才集合齐，人到齐之后我们就一起开车去了濮台路新悦面馆那，到那之后对方共三个人，我们车上陈国伟和龙龙下车了，过去好多人围住对方其中一个人乱打，打一、两分钟就把对方那人拉到迪子开的商务面包车上，走了一部分车，剩下我们六、七辆车跟着迪子的车走，把那人拉到大堤下边的河边处，二军、国伟、龙龙、迪子、二峰等人对那人乱打，用皮带抽，用细铁棍打，把那人的衣服脱掉向那个人身上浇水，打的过程中那个人想跑，龙龙把他抓过来之后又打了他一会儿，然后就把他拉到二峰开的面包商务车上去了柳屯那个宾馆。在河边处二军先朝那个人身上跺了几脚，陈国伟、开老款别克君威车那人就用脚踹、用拳打，二峰用皮带朝那人身上抽，二军就让那人把衣服脱掉，龙龙从别克君威车上拿矿泉水朝那人身上浇，迪子用个细铁棍朝那人身上打，还有其他人对那人拳打脚踢。我全程跟着没有打。 （6）被告人黄登峰供述：2017年12月3日晚上，张少军给我打电话说打架，要我到龙珠加油站，我看见已经停了二、三辆车，之后我们开车往东再往北去了，在饭店门口王先飞、国伟和龙龙对那个人乱跺，然后我们这边的人把那个人拉车上了，当时人太多，具体怎么打的我没看清。把那个人拉到大堤边处时我把我的腰带抽下来递给了国伟，国伟朝那个人身上抽了几下子，我和先飞去大堤晚点，我和先飞走到时那个人的衣服被脱掉了，身上都是血还有泥。我只是在大堤时拽着他上车了。从大堤去柳屯金腾宾馆是用的我开的那辆商务面包车。我和龙龙、先飞把那个人带到了金腾宾馆3楼，送到宾馆后龙龙和王先飞在那看着那个人，我就走了。 （7）被告人张骞供述：张少军打电话，我和冠聪开着君威去龙珠加油站，见到张少军在陈国伟的本田车上坐着，旁边还有两辆面包车，一会儿张振华坐到了我们的车上，人齐了去饭店，张少军、陈国伟、黄登峰、王先飞、张振华、龙龙围着闫某2乱打，陈国伟一脚将闫某2踹到车里。到大堤后，陈国伟，龙龙将闫某2拉到麦地里，黄登峰用皮带抽闫某2，范县那个年轻孩用细铁棍打，陈国伟用我的皮带抽打，后来我也用皮带打了几下，张冠聪和张振华用脚朝闫某2乱跺，龙龙朝闫某2身上浇水，闫某2被拉到黄登峰的车上，我和冠聪、振华回家了，其余的人去了宾馆。事后我通过鲁某给了闫某25000元或2000元，现金是从张少军给我的银行卡上取的，张少军又买了一部手机赔给闫某2，闫某2不要，送给了鲁某。 （8）被告人陈国伟供述：二军给我打过电话之后又去添运新区我办公室找我去了，我就拉着龙龙和魏佳跟张少军一起去了龙珠加油站那。等人到齐后我们就直接去了濮台路北边一个饭店门口，我们的人就过去把闫某2拉我们车上了，把闫某2从车上拉到大堤下边，然后就开始打闫某2，张少军用脚朝闫某2身上跺了几脚，在金堤河边处我用脚朝闫某2身上踹了一脚，我一脚把他踹倒了。其他人有用腰带朝他身上抽的，有人朝他身上踹，有人朝他身上浇水。后来把闫某2拉到柳屯宾馆了。 （9）被告人李迪供述：那天晚上张少军给我打电话说要打架，我开着赵元甫的商务车和元甫、“大才”去了龙珠，集合人后去了饭店，张少军往对方脸上打了几巴掌，我们都围过去乱打，王先飞、二峰用皮带抽，陈国伟朝脸上打了几巴掌，我想跺没挨上边，之后将那人架到我车上去大堤，将那人推下车后张少军跺了几脚，我们也围着乱打。陈国伟、王先飞、二峰、张骞也拿皮带抽，龙龙跺，陈国伟和龙龙脱了那人衣服，张少军和陈国伟往他身上浇水，又把那人架到二峰车上去了柳屯宾馆，张少军让我和王先飞、二峰看着那人，我呆了一会让二峰把我送走了，我拿天线抽打了那人的背部两下。 （10）被告人张冠聪供述：那天晚上张少军给张骞打电话说有人约战，我开着老君威和张骞去了龙珠，集合齐后去了饭店，围住闫某2乱打，张振华打了几拳，张骞踹了几脚，国伟拿皮带抽，十几个人对那人连打带拉到商务车上。在大堤河边处，张振华朝那人踹了几脚，张骞和陈国伟用皮带抽，清河头那个开商务车的也用腰带抽，也有人用细铁棍打，还有人说脱那人的衣服，国伟就脱了那人衣服，张骞几个人浇水，打了几分钟把那人拉面包车上去什八郎了，我开车带着张骞、张振华、少军去了大堤，少军让我们先回去，我和张骞、振华回家了，我没打那人。 （11）被告人张振华供述：朋友张某3给我打电话说我弟弟和人打架了，我电话问了少军后，就让朋友张某2开车送我去龙珠加油站，去时在俺村边捡了两个木棍子，到后我一敲木棍子折了，是糟棍子，我就扔了。我坐的君威车，冠聪开着，张骞在车上，人集合后就去了饭店，对那个人拳打脚踢，有两个人用腰带抽打，打过后张少军说“把他拉车上扔河里去”，我们就把那人拉到面包车上去了大堤，后又对他拳打脚踢，并且脱了那个人的衣服，只剩裤头和上衣，又有人用腰带乱抽，张少军拿矿泉水给了一个人，那人往他身上浇水，张少军、张腾飞、张骞、冠聪都过去对那人用拳脚乱打，之后我和张骞、冠聪坐着车回家了。我没有打人。 （二）2017年10月21日，被告人张少军向冯某放高息10000元（扣除保证金、家访费、利息等费用2800元，实际借给冯某7200元）。期间，被告人张少军以各种理由认定冯某违约，称其还的都是违约金、利息等，仍向冯某索要利息本金等。后被告人张少军带领刘某1等人向冯某家中要账两次，其中第二次，张少军带着李某3、赵某、刘某1采取喊喇叭、纠缠的方式到清丰县马村乡高家村冯某家讨债。 上述事实，有下列证据予以证明： 1．书证 （1）冯某微信要账视频截图。 （2）微信红包记录。 （3）张少军手机内微信聊天截图：张少军给冯某要账内容。 （4）冯某微信内容。 （5）冯某老家现场照片。 （6）借款合同。 （7）辨认笔录。 2．被害人陈述 （1）被害人冯某陈述：借了张少军一万元，实际给付7200元，之后换了六次合同，原有借据张少军保存。张少军认定违约，要求缴纳违约金并张少军电话威胁还债，带人去家三次，其中一次在村里喊喇叭让我还钱。 （2）被害人牛某陈述：张少军带人三次向冯某家要账，其中一次在村里用喊喇叭方式要账。 3．证人证言 （1）证人李某3证言：我们共去冯某家要过两次帐，第二次我们用喇叭喊了，张少军用喇叭喊：“冯某、牛某欠钱不还”，喊有一两分钟我们就走了。 （2）证人赵某证言：赵某跟着张少军去向冯某和郑某家要过一次账，一天去了两家，去的人有张少军、刘某1、李某3、赵某。 （3）证人刘某1证言：我就是跟张少军一起去了，具体也没干啥，就是到欠账人家里转了一圈。我去的时候我们没有喊喇叭、拉横幅、喷字。张少军都采取什么方式向人要账我不知道。 4．被告人供述与辩解 被告人张少军供述：我给冯某家要过两次账，第一次在他家没啥过激行为，第二次是下午一点多我和刘某1、李某3去的，在他家门口打开音乐喇叭，我给冯某联系，他让我给他母亲联系，到天黑也没有来，我们在他胡同口转了一圈就走了。 （三）2017年10月19日，被告人张少军向郑某放高息10000元，扣除保证金、家访费、利息等费用2400元，实际给郑某7600元。郑某共还张少军8400元左右，张少军称其还的都是利息，仍向其索要10000元本金。2017年12月份以来，被告人张少军带人向郑某家中要账三次，其中第二次张少军领黄登峰、王先飞、李某3、张骞采取喊喇叭、拉横幅、墙上喷字等方式向郑某家讨债。 上述事实，有下列证据予以证明： 1．书证 （1）韩某微信转账记录：韩某共转给张少军3000元。 （2）韩某提供张少军等人要账截屏照片：显示有喊喇叭、拉横幅、喷漆写字。 （3）郑某家现场方位照片。 （4）辨认笔录。 （5）张骞离职证明、名片及照片。 2．被害人陈述 （1）被害人郑某陈述：2017年10月19日借张少军高息10000元，扣除保证金、家访费、利息等实给7600元，后张少军带人去了我家要几次账，其中一次采取了喊喇叭、喷字、拉横幅的方式。一共还了他8400元，还给我要一万元。 （2）被害人韩某陈述：我儿子借了张少军1万元，实际给付7600元，之后又换过两次合同，张少军带人三次来我家要账，其中一次采取喊喇叭、喷字、拉横幅的方式，一次通过吵闹等方式逼我还了他1100元。 3．证人证言 （1）证人李某3证言：我跟张少军去郑某家要账两次，第二次采取了喊喇叭、拉横幅、喷漆的方式。 （2）证人赵某证言：2017年腊月二十几，我跟着张少军、刘某1、李某3开着李某3的车去了郑某家和冯某家要账，当天去了郑某家两次，第二次采用了喊喇叭的方式，当天郑某的母亲给张少军1100元。 （3）证人刘某1证言：我跟着张少军去清丰两家要过账，是一天去的两家，没有采取喊喇叭的方式。 （4）证人解某证言：张少军带人去郑某家要账，其中一次采用了喊喇叭的方式，一次郑某母亲向邻居借了1000元钱给了张少军。 （5）证人张某4证言：见有人来韩某和郑某家要过钱，他们开着车在街上来回喊，我见拉横幅了，就在韩某、郑某家门外路上。 （6）证人贺某证言：见有人来韩某和郑某家要过钱，我见过的有两次，要钱的人都是用喇叭喊。都是用喇叭录好的音，见过她家外墙上有红字，听街上的人议论过喷字要钱的长短。 4．被告人供述与辩解 （1）被告人张少军供述：我给郑某要过三次账，第二次我带着黄登峰、王先飞、张骞、李某3去他家的，我用喇叭喊，黄登峰、王先飞在家门口拉横幅，张骞和李某3在旁边站着。 （2）被告人黄登峰供述：我和王先飞、张骞、李某3在张少军的立信金融公司帮忙，要账业务听张少军的安排。去郑某家要账去了一次，王先飞和李某3都在，先去了村东的驾校，后去了郑某家里，这次没喊喇叭、也没拉横幅、喷字。过了20天，王先飞给我发视频显示在郑某村里张少军喊喇叭了。 （3）被告人王先飞供述：李某3开车和我、张少军、张骞、黄登峰去郑某家要账，张少军用喇叭喊，我和张骞拉横幅，少军喷字，黄登峰用砖头把横幅塞进郑某家门缝里，横幅是借张付重公司的。 （4）被告人张骞供述：在张少军公司上班的有二峰、王先飞、李某3，听少军安排。去郑某家要账是我、张少军、王先飞、黄登峰、李某3五个人去的，张少军用喇叭喊，王先飞和黄登峰还有我在郑某家门口拉横幅，张少军在墙上喷字，并拍了视频我发朋友圈了，目的是要账。 （四）2017年11月30日，被告人张少军向王某7放高息12000元，约定还款期限十日，每日利息150元。2017年12月3日王某7在义乌商贸城新升贷公司赎车时，张少军带领王先飞、李某3等人强行将王某7的一辆豫J×××××商务面包车扣押，并要求王某7补签了一份合同，之后张少军多次向王某7索要利息，王某7向张少军还款共计一万余元，张少军以所还款项都是利息为由，仍向王某7索要本金，并扣押王某7的车不予返还。 上述事实，有下列证据予以证明： 1．书证 （1）微信转账记录：微信转账6900元。 （2）POS签购单：POS机刷卡8090元。 （3）借条及质押合同。 （4）辨认笔录。 2．被害人陈述 （1）被害人王某7陈述：我借了张少军12000元用来赎车，提车的当天，张少军带人将我的车扣走，之后我陆续还了张少军共16590元，张少军还让我还本金12000元，否则就不还车。 3．证人证言 （1）证人李某3证言：张少军带着王先飞、我、黄登峰把王某7的车扣了。 （2）证人张某5证言：张少军用我的POS机刷卡8000元。 （3）证人李某4证言：我介绍王进锋向张少军贷款12000元，当知道王进锋开车时打电话通知张少军，张少军带人将车扣了。 （4）证人谢某证言：王进锋还清我们公司贷款开车时，被三个男的吵骂并将车开走了。 4．被告人供述与辩解 （1）被告人张少军供述：王进锋在新升贷借款到期后去我那借钱赎车，我觉着他的车在新升贷押着，就把1.2万元转给了他。第二天他自己去新升贷偷开他的车，我就带着王先飞、黄登峰（黄登峰去没去记不清了）、李某3去新升贷之后，王进锋正办理解押手续，我吵了他几句把车开走了。 （2）被告人王先飞供述：2017年11月份，王称固那个人在崛起新升贷有借款，用的他这辆车抵押，借款到期需要还款，这个人就找张少军借钱，第二天，张少军就带着我和李某3开着李某3的现代越野车去了义乌对面新升贷公司，我们走到后王称固那个人已经在那了，二军就吵了他一顿说：“你偷着把车开走也不说一下。”然后二军就把车钥匙给他要了过来交给了我，让我把车开到昆濮楼下的停车场了。 （五）2016年12月19日晚上11点钟左右，被告人黄登峰与许某1、高某等人在濮阳市黄河路盛世名人KTV三楼一包间内唱歌时无故使用啤酒玻璃杯将李某7头部打伤，经鉴定，李某7的伤为轻微伤。 上述事实，有下列证据予以证明： 1．书证： （1）濮阳市公安局中原分局受案登记表：2016年12月20日1时，李某7被打报案。 （2）辨认笔录。 2．鉴定意见 濮阳市公安局物证鉴定所法医学人体损伤程度鉴定书：李某7损伤评定为轻微伤。 3．被害人陈述 被害人李某7陈述：2016年12月19日晚，我和朋友在盛世名人唱歌，后去305房间敬酒，到305房间后不知道为什么被五人围殴，因喝多了记不清谁先动手打的。只记得倒在地上头部流血了。 4．证人证言 （1）证人许某1证言：2016年12月份一天晚上，我和黄登峰、高某几个人去黄河路盛世名人唱歌，高某认识的一个人来我们包间喝酒唱歌。过了一会黄登峰从外面进来看到坐到门口处的男子，啥也没说从桌子上拿起一个喝啤酒的玻璃杯直接砸到坐在门口处的男子头部，男子被砸后抬头看了看我们几个没敢动，对方男子的头部被黄登峰用玻璃杯砸流血啦。 （2）证人高某证言：回到305包间时见到有男子头部流血了，次日听黄登峰说其用啤酒玻璃杯将对方砸伤，对方说话不中听。 （3）证人邢某证言：李某7自己留在305房间，几分钟左右，李某7回了303房间，进来的时候就捂着头，我们看李某7头上流血了，就拿卫生纸给他捂住。 （4）证人李某5证言：过了一会李某7捂着头进了303房间，我们一看他头流血了就赶紧给他卫生纸捂着伤口，然后我就报警了，对方动手时我并不在场。 5．被告人供述与辩解 被告人黄登峰供述：2016年12月份在濮阳市黄河路东段盛世KTV三楼一个包间内，在唱歌的过程中，我都不知道一个男的咋进到我们的包间坐在那跟着高某、许某1和我一一碰酒，在喝酒过程中不知道因为啥和许某1吵吵开了，我就过去劝架，对方骂我。我一听他骂我我就从包间茶几上拿起一个啤酒玻璃杯朝骂我男子的头部砸了一下，他的头就被我砸流血了，同时我的手被碎玻璃扎伤。 （六）2017年夏天，张某11向三合金融借款8000元，扣掉保证金、利息、家访费、手续费，实际得到6000元左右。被告人张付重、孟凡二、秦朝亮为收回高息贷款，多次打电话对张某11进行恐吓、辱骂，并开车拉着张某11借钱。在张某11借款不成时强行扣押亲戚常某的猎豹越野车一辆。张某11拿钱赎车时，孟凡二等人又以拉着张某11找钱过程中闯红灯为由向张某11索要500元钱。 上述事实，有下列证据予以证明： 1．书证：辨认笔录。 2．被害人陈述 被害人张某11陈述：我向三合金融借款8000元（扣除1000元保证金、800元利息（十天期限的利息）、家访费、手续费500元，实际得到5700元钱），张付重、孟凡二、秦朝亮为收回高息贷款多次打电话对我恐吓、辱骂。在我向常某借钱时，扣押叔叔常某的猎豹越野车一辆，数日后，在我拿钱赎车时，孟凡二等人又以拉着我找钱过程中闯红灯为由让多交500元钱才让我把车开走。 3．证人证言 证人常某证言：有两名男子带着张某11到医院办公室要账，逼着张某11还钱，并称“你要么用车抵押，要么还我们钱，否则就过不去”，我为帮助张某11遂将车钥匙交给张某11，他们把我的车开走了，待我给张某112000块钱后，那两名男子才让张某11把车还给了我。 4．被告人供述与辩解 （1）被告人秦朝亮供述：张付重和孟凡二合伙开金融公司，我当中介。张某11借款快到期时，一天下午我们催账，去他叔的医院逼账，他叔最后没法了，就把他的车押给我们了，我开着他叔叔的车到了孟凡二住的地方，扣了三四天，张某11赎走了。 （2）被告人孟凡二供述：我和张付重合伙干三合金融公司，秦朝亮在公司帮忙。张某11借钱快到期时我打电话要钱，并且骂他。2017年夏天的一天快黑时，我和张付重、秦朝亮给张某11要账，张某11说找他叔找钱，我们一块找他叔，后来把他叔的车开走了，放到我住的地方。过了三天张某11还上钱把车赎走了，因我们闯红灯又多要了500元。 （3）被告人张付重供述：张某11共借我们8000元，扣除800元保证金、家访费200元，十天的利息800元，实际给他6200元。刚开始都是打电话催他还账，后来在中原路与大庆路交叉口向北300米左右路西一个医院门口见面，张某11说那个医院是他叔叔的医院，他叔叔欠他钱，他就让我们跟他一起去他叔叔办公室要钱，我就和秦朝亮、张某11一起上楼了，我们在他叔的办公室内要账，他叔叔看我们逼得急，就把他的一辆越野车抵押给我们了，我们把车开到孟凡二住的地方了。张某11把欠款还清后我们把车还给他了，在我们那扣了有三四天的时间，我们给张某11多要了500元钱，因为我们给张某11要账跑了好几天，还白搭油费，给张某11说的时候是我们的车闯红灯了。 （七）2017年五、六月份，李威向孟凡二借款5000元钱（扣除利息、保证金，实得4500元）。2017年10月份左右一天下午2时许，被告人孟凡二、秦朝亮为收回高息在濮阳市长庆路昆濮集团28楼2802房间张少军办公室内逼迫李威还款并对其殴打，后二人驾车载着李威借钱，直到当日下午4时许由李威亲属担保，让李威离开。 上述事实，有下列证据予以证明： 1．书证手机截图照片：孟凡二指认照片中穿蓝色西装的男子就是欠其钱的李威。 2．证人证言 （1）证人张少军证言：2018年春节前的一天下午，孟凡二去我办公室给一个穿蓝色西装的男子要过账，当时我只是注意到他们吵吵了，我还拍了个微信小视频发我朋友圈了，当时在我办公室的有孟凡二，其他人我记不清了，他们在我办公室内呆了五六分钟就走了。 （2）证人王先飞证言：李威到张少军公司借钱时，张少军将此人照片发到群里面，让别的放贷公司看看欠不欠他们钱，当时秦朝亮或是凡二给张少军聊私信说是这个男的欠他们钱，随后秦朝亮、孟凡二赶到，对该男子辱骂，孟凡二打了该男子一巴掌。 3．被告人供述与辩解 （1）被告人秦朝亮供述：我跟孟凡二要过一次账，是在昆濮28楼张少军的公司内。在2017年11月份下午二点，孟凡二让欠钱那人找钱，那人一直找不到钱，孟凡二就朝那人脸上打了四、五巴掌，又用脚朝他肩膀上踢了一脚。我没有打那人，我就是跟着孟凡二拉着欠账那人去找钱了，欠账那人的亲戚作过担保后我们就让那个人跟他的亲戚一起走了。 （2）被告人孟凡二供述：2017年五、六月份，李威借我5000元钱（实给4500元）一直不还，2017年10月份一天下午2点钟在昆濮大厦张少军办公室，我和秦朝亮见到李威，我就让他还我钱，并朝他头上打了几巴掌，后我和秦朝亮开车拉着李威找到他表弟，他表弟担保后我就让他走了。 （八）2017年12月19日22时许，被告人孟凡二伙同张付重、秦朝亮等人向李某8索要高息借款（借款10000元，实给7700元左右）时，在电话中对李某8辱骂、恐吓，后又赶到李某8所在濮阳市开州路与胜利路交叉口百货站家属院门口将李某8打伤，经鉴定，李某8的伤为轻微伤。 上述事实，有下列证据予以证明： 1．书证 （1）辨认笔录。 （2）濮阳市公安局建设分局受案登记表、接处警登记表。 2．鉴定意见：李某8口腔黏膜破损评定为轻微伤。 3．被害人陈述 被害人李某8陈述：我认识张付重，他跟凡二、亮在濮阳市黄河路油城宾馆三楼开一三合金融放款公司，他们的公司之前在濮阳市未来花园小区内。我借过他们的高息，借了10000元，实给7700元。他们在电话里对我辱骂、恐吓，他们给我要账还把我打了一顿，凡二、付重、亮和东北小五他们四个都动手打我了。经鉴定我的伤是轻微伤，这个事情在濮阳市建设分局给我们调解了。 4．被告人供述与辩解 （1）被告人孟凡二供述：2017年12月份一天晚上，我和张付重、秦朝亮、二亮吃饭时给李某8打电话要账，电话里骂了对方几句，然后我们开车去他住的地方找到他，我朝他身上打了两拳，二亮朝嘴上打了一拳，他报警了。 （2）被告人秦朝亮供述：2017年12月一天晚上我和张付重、孟凡二、二亮吃饭时给李某8打电话要账，后来到他小区门口吵起来，张付重被推了一下，孟凡二和二亮就打了李某8几下，李某8嘴角流血了，他报警了。 （3）被告人张付重供述：我们还给清丰的李某8要过账，孟凡二给李某8打电话要账时，二人在电话里边吵了起来，然后我们就准备去他住的地方要账，我们走到胜利路与开州路交叉口百货站家属院门口就见到了李某8，说着说着我和李某8就吵了起来，我被推倒后，孟凡二就抓住李某8朝他头上打了几巴掌，二亮就拽住李某8的衣服，他们就殴打李某8，最后李某8的嘴被打出血了，二亮的手指被掰了一下子，李某8就报警了。第二天我们在建设分局调解的，我们把李某8的医疗费拿出来了，李某8不追究我们的责任了，他欠我们的钱有就给，没有就不用还了。李某8共借我们1万元，实际给他7800元。 二、骗取贷款 2015年1月28日，被告人张少军伙同张某1、石某2编造张某1需要从石某2手中购买液化气的理由，提供虚假的车辆挂靠证明，让张某1作为主贷人，从濮阳县农村信用合作联社鲁河信用社骗取贷款50万元被张少军所使用，该笔贷款至案发未归还，造成鲁河信用社直接经济损失50万元。 上述事实，有下列证据予以证明： 1．书证 （1）归案说明：张某1、石某2到案情况。 （2）车辆手续。 （3）调取银行资料。 （4）鲁河信用社证明。 2．证人证言 （1）证人张某1证言：2015年的时候，张少军找到我给我说他想在濮阳县鲁河信用社贷款，想让我帮他做主贷人，贷款下来以后由他使用，于是在贷款资料上就签了字，帮张少军在鲁河信用社用我的名字贷了一笔50万元贷款，贷款下来后我根本没有见到钱。申请贷款的资料都是石某2向信用社提供的，我只负责签字。申请书上的内容不属实，我从来没有从事过液化气罐车运输生意，这笔贷款是用两辆气罐车做的抵押，这两辆车都不是我的，挂靠协议证明我不知道。购销协议上的内容不属实，我从来没有经营过液化气， （2）证人石某2证言：2015年1月28日，张某1在鲁河农信社贷款50万元，我知道。这笔贷款是我跟鲁河农信社联系办理的，用张某1的名义贷的，用张少军的两辆罐车做的抵押，我和张某1都没有使用这笔钱，这笔50万元是张少军使用了。车辆合作协议和挂靠证明是张少军给我的，货款资料中我和张某1签的买卖液化气协议其实我们之间没有买卖液化气，申请书是按照张少军的情况写的，我不经营液化气。 （3）证人田某1证言：证明了张某1、张少军、石某2贷款50万元的情况。 （4）证人张某6证言：证明豫J×××××、豫JD255挂罐车是张某6的，不知道挂靠证明及合作经营协议上显示是张某1的是怎么回事，没有和张少军办理过车辆过户手续。 （5）证人王某6证言：牌照为豫J×××××、豫J7070挂的车辆是我和张少军共有的。大概在2017年5月份的时候，我将此车卖了，价格是3万多元钱。根据我记账情况核算，张少军应该分红给我16万余元，但是一直说没钱，就是不给我，我将车卖了。 3．被告人供述与辩解 被告人张少军供述：2015年张某1在鲁河信用社贷款50万元，这件事情我知道，当时贷款是石某2跑的，整个贷款的过程，我也没有签字，就是提供了我两辆车的登记证书，还去豫龙油气运输有限公司、聚鑫油气运输有限公司出了两份证明。申请书上的内容不属实，张某1没有从事过气罐车运输，也没有经营过液化气。这笔贷款是用我的两辆罐车做的抵押，在挂靠证明上从我的名字变更成了张某1，只是改了下挂靠证明，但实际上车还是我的，我跟张某1没有买卖这两辆车，并且这个证明是我去这两家公司办理的。这样做就是为了去鲁河信用社贷款。这件事情张某1、石某2都知道。“张某1与石某2的购销协议”内容不属实，张某1没有干液化气生意，石某2也没有能力卖给张某1液化气，并且这笔贷款实际是我使用了。 三、虚假诉讼罪 2017年8月2日，被告人张少军指使张骞、张冠聪为其作假证，虚构李某6扣押其气罐车，民事起诉李某6扣押其气罐车赔偿损失。濮阳县人民法院于2017年10月20日作出一审判决张少军胜诉。李某6不服一审判决上诉到濮阳市中级人民法院，中院撤销原判决，发回重审。2018年4月2日张少军委托其叔张勇申请撤诉。 上述事实，有下列证据予以证明： 1．书证 （1）张骞手机内提取的证明照片：证明张少军安排张骞和张冠聪给他作假的证明。 （2）侦查卷宗中李某6提供材料： ①民事调解书（2017）豫0928民初4560号 ②张少军民事起诉状 ③张少军、李某6的通话录音内容 ④民事判决书（2017）豫0928民初4473号 ⑤民事裁定书（2017）豫09民终2809号 ⑥民事裁定书（2018）豫0928民初424号 （3）濮阳市中级人民法院民事二审诉讼卷宗材料。 2．视听资料：光盘一张（张少军与李某6通话录音）。 3．证人证言 （1）证人李某6证言：张少军借了我十三万块钱，担保人是我村的张某7，中间我就一直给借款人张少军和担保人张某7要钱，于是张少军在2016年7月份主动将他名下的豫J×××××气罐车送到我的停车场，并说到月底将欠我的钱给我还清，有电话录音证明是张少军主动送的气罐车，紧接着发现张少军这个气罐车该年审啦，我怕以后担责任，我就让张某7将车开走去年审，审过后张某7将车放在柳屯镇张某8的停车场，中间因为联系不到张少军，2017年4月份张少军直接起诉我和张某7返还原物、赔偿损失，由于张少军提供虚假的证人证言，濮阳县人民法院一审判我自己败诉，我不服一审判决就上诉到濮阳市中级人民法院，中级人民法院结果是撤销原判决，发回重审，后来他撤诉了。我不认识出庭作证指证我的人。 （2）证人张某7证言：2015年5月份，张少军急着拉气用钱，借李某6130000元钱，利息5分，我作的担保，后来我听李某6说张少军还不起钱了，主动把他的气罐车开到李某6停车场里了。我从李某6停车场开车来审车，张少军知道这事，还是张少军给我打电话说让我把他的气罐车从李某6停车场开出来去审车的，我给张少军打电话说审车我已经垫6000元了，还需要五万，你把我垫的钱给我吧，张少军也不给我钱，他让我把车开李某6停车场，李某6不让我停了，张少军就说：“你愿意扔哪儿就扔哪儿，你砸了去也不管。”我说：“我放在张某8停车场吧，那里收停车费”张少军也没说啥。张少军没有向停车场要过他的气罐车，他起诉我和李某6赔偿他气罐车损失胜诉之后去张某8那要过一次车，我不在场，张某8在那，张某8给他要停车费，他没给，就没开走。 （3）证人张某8证言：豫J×××××气罐车是张某7的司机张兆吉停到我的停车场的，张少军就打赢官司后去我的停车场要过那一次车，当时连车都没下，我说停车费谁拿，他就走了。 （4）证人王某3证言：我去天然气对过我家的一间门市找李某6，我进屋看见张少军也在门市里面正和李某6说话，我见张少军就给他要钱，张少军说：“放心吧，婶子，这不正跟我叔说着咧，我还有一辆气罐车在修理厂停着，要不开过来吧”，我说：“开过来咋啦，占地方”，后来的事我就不知道啦。张少军没给我们要过车。 （5）证人单某证言：2016年一天（具体时间记不清啦）的中午，我出车回来将大车停到李某6的停车场院内，就开着我的白色长安轿车去天燃气处理厂斜对过李某6门市找他报账，进门市见李某6和一个年轻男孩（后来知道叫“军”，家是清河头乡东大韩村的）在里面说话，李某6见我进屋就指着“军”给我说：“你把你的车钥匙给他，让他把他的气罐车钥匙拿过来”，我就把我的车钥匙给“军”了，这个时候李某6儿子李茂建进来，李某6就对我说：“你和茂建跟着“军”一块去，“军”拿了气罐车钥匙后你把“军”的气罐车开到我的停车场，让茂建把你的小车开回来”，我们就一块上我的车走啦，“军”开的车，我坐副驾驶，茂建坐后面。我进李某6门市时都李某6和“军”他俩在里面，没见他两个吵吵。印象中没见李某6的媳妇，李茂建是后来去的。“军”让我们跟着去拿气罐车钥匙，当时没见啥异常，还是“军”开着我的小车去的他家。我和李茂建绝对没有威逼“军”，我只是个司机，不会为老板干违法的事。“军”开车拉着我和李茂建去了清河头乡东大韩村他家，大门锁着没人，“军”下车打电话联系家里人，我们就等，等了有四十来分钟没等来人，“军”开着车拉着我们回到柳屯镇天燃气加油站对面的“天顺汽修厂”院内，都下车后“军”去找钥匙，我和李茂建在小车跟前站着，停了一会“军”不知从哪找到的钥匙将气罐车打着，“军”在大车上喊我过去，我走到车跟前对“军”说：“我没开过这种车”，“军”下车后让我上车还给我说怎样操作，我开着“军”的气罐车往李某6的停车场方向走，“军”和李茂建开着我的小车在前面走，到了李某6的门市，“军”下了车（进没进李某6的门市我没注意），这个时候李茂建开着我的小车在后面跟着，我把“军”的大车开到李某6停车场院内，这时李茂建也跟来了，我就开车把李茂建送到李某6门市路边我就走啦。在“天顺汽修厂”我和李茂建没有威逼“军”交出气罐车钥匙，都是“军”主动找的气罐车钥匙，打着车后又把车主动让我开走，还教我怎样操作。“军”的气罐车车型和李某6的气罐车车型不一样。我没有强行将“军”的气罐车开走。当时“军”身边就他自己一个人，自始至终就没见有别的人。我开“军”的气罐车车牌是多少，没注意。 4．被告人供述与辩解 （1）被告人张少军供述：我与李某6有经济纠纷，我2015年借李某613万元钱，后来李某6把我的气罐车扣到他的停车场了，我在法院起诉李某6赔偿我罐车的营运损失返还我罐车。我起诉李某6找了张冠聪和张骞给我作证了。他们两个给我写证明了，也出庭给我作证了。张冠聪证明扣车时在场的情况，张骞证明我向李某6要车时张骞在场。他们说的都是事实。现在起诉结果法院一审判决我胜诉了，李某6又上诉了，后来啥结果我就不知道了。关于我起诉李某6一案，我忘记是否委托代理人了。 （2）被告人张骞供述：我和张少军一个村的，他有事都让我帮忙，张少军安排张冠聪给他作假证明，我也给张少军写着假证明呢，我手机里边还存着照片。2017年7月21日下午，张少军给我打电话让我去他家里，张少军给我们说因他的一辆豫J×××××、豫JE805挂气罐车跟李某6打官司起诉李某6，让我和张冠聪按照他事先写好的内容抄下来按上手印，这样官司就可能打赢了。我写的证明内容意思就是张少军那辆罐车被李某6扣押了，我和张少军去张某7停车场去谈要车一事，谈事时听李某6说被扣押大半年了。实际情况这辆车是张少军主动停在李某6那还是被扣押的我不知道，在谈事时我也没听到李某6说他的车被扣大半年的话，我都是按照张少军提前写好的抄的。张冠聪也是按照张少军提前写好的内容抄的，具体内容我不清楚。我和张冠聪去濮阳市中级人民法院作证一次。我什么好处都没得到，就是为了给张少军帮忙。 （3）被告人张冠聪供述：一天，张少军给我打电话让我去他家，我到之后张少军就给我和张骞说：“我的气罐车在李某6那停着咧，你们帮我出个假证明，证明我的车是被李某6扣走的，我给他要车他还不给我”，之后张少军就给我和张骞每人一张写好内容的证明，要我和张骞按照上面内容抄。我证明的内容是：2016年5月20号我和张少军在一起玩的时候跟张少军去李某6的门市，听到李某6和他媳妇扣张少军罐车的事，他们夫妻两个逼着张少军拿到车钥匙让他们的司机把罐车从天顺修理厂开走，我开小车尾随着张少军的车。张骞写的证明大概内容是跟张少军一起去停车场要过车，李某6扣押着车不给。实际情况就是我根本就没有跟张少军去李某6门市，也没有开着车从天顺修理厂尾随张少军的车，那天我就不在现场。后来我去法院作证了，我和张骞给他作假证明，出于朋友之间的情谊我也没拒绝。 四、开设赌场罪 2017年4月份，被告人张少军雇佣张骞等人在兰州市雁北路2547号一楼出租屋利用赌博游戏机开设赌场，2017年5月8日22时许，被值班民警现场查获参赌人员6人、“捕鱼机”两组（16人台），经鉴定，属于具有赌博功能的电子游戏机。 上述事实，有下列证据予以证明： 1．书证 （1）案件来源。 （2）抓获经过。 （3）行政处罚决定书。 （4）破案经过。 （4）辨认笔录。 2．鉴定意见。 3．证人证言 （1）证人宗某证言：我给张少军帮忙在游戏厅负责给客人上下分并分取钱。 （2）证人张骞证言：我在游戏厅帮忙负责上下分，返现金。 （3）证人龚某、彭某、张某9、张某10、曾某、刘某2证言：均证明在张少军的游戏厅赌博，被公安机关查获。 4．被告人供述与辩解 （1）被告人张少军供述：我在兰州市开设赌场的事没有判刑，2017年7月份我因开设赌场罪被兰州市公安局取保候审了。2017年5月份，我在兰州市城关区雁北租了一间出租屋，张骞和宗某给我帮忙打工，在出租屋内放了两台捕鱼机（一个是十个把位，另一个是六个把位的）让人进行赌博，张骞、宗某在里面负责收钱上分下分，经营七、八天后被兰州市公安局的民警现场查获。 五、敲诈勒索罪 2017年12月26日，被告人魏佳在得知刘某3急需用钱的情况下，向刘某3高息放款2万元，并要求刘某3当天下午3点之前归还，超过3点必须归还3万元，同时安排王某4（另案处理）一直跟着刘某3不让其离开视线。期间魏佳并给刘某3打电话进行恐吓。当天下午刘某3在被逼无奈的情况下让朋友王某1转给魏佳3万元，魏佳才让王某4解除对刘某3的控制，勒索刘某39900余元。案发后魏佳退回刘某3一万元，取得刘某3谅解。 上述事实，有下列证据予以证明： 1．书证 （1）魏佳农行卡交易明细清单：王某1用其妻子张彦如银行卡于2017年12月26日向魏佳转账3万元。2017年12月26日通过微信分两次支付给被害人刘某3共计2万元。 （2）被害人刘某3微信零钱明细：显示2017年12月26日分两次共收到2万元。 （3）张彦如中国农业银行明细清单：显示2017年12月26日转支3万元。 （4）魏佳微信聊天截图：魏佳与张腾飞的微信聊天记录显示的主要内容是魏佳将刘某3介绍给张腾飞借贷的内容，并提到让龙龙一直跟着刘某3的原因，说不还钱就把她拉出来打一顿。 （5）辨认笔录。 （6）刘某3谅解书及收据一份。 2．被害人陈述 被害人刘某3陈述：当时我在网上操作了一个贷款，需要注入资金后贷钱，这个事没敢给家里人说，又急着用钱，通过朋友介绍向魏佳借款二万元。魏佳说：“可以借给你两万元钱，但下午三点前必须还给我们，你借钱没有担保人的话我们必须派人跟着你，还有就是三点前还过来的话，收取两千元利息，共两万二千元，如果超过下午三点就得还我们三万元”。其后龙龙一直跟着我。中午两点半的时候魏佳给我打电话开始威胁我说：“你要是下午三点之前还不上两万二千元，我就会派人把你带走”，但还是超过了下午三点钟，魏佳打电话说必须还三万元，不还就派人把我带走，我心里害怕，同时也怕员工和老公知道此事丢人，就求着朋友王某1让他借给我三万元转给魏佳。 3．证人证言 证人王某1证言：2017年12月26日下午四点半给刘某3转账三万元，当时刘某3电话里语气非常急，连续给我打了5、6个电话说是：“今天必须五点之前拿到钱，着急用，明天还给你”，我就答应了。答应后我就用我媳妇的农行卡给刘红丽向我提供的户名为魏佳的账号上转了三万元钱。 4．被告人供述与辩解 被告人魏佳供述：2017年12月26日早晨刘某3给我打电话说向我借2万元，但是她没有担保，我就让她打了30000元的借据，并告诉她中午两点之前还钱是还21000元，1000元的利息，两点钟之后你就违约了要还30000元，她急着用钱就答应了。之后我安排龙龙跟着她，并在电话里警告她：“五点钟之前你要是不还30000元钱，你就跟着龙龙来见我就行”。两点我打电话她说让我等等，三点我打电话她还说没有钱，中间我给龙龙打电话让他别跟胖女孩太近，别让她跑了就行，下午四点多胖女孩给我转了3万元，我确认后让龙龙把借据给了她，我让龙龙监视那女孩从上午11点多到下午4点多，前后有五个小时。 六、非法拘禁罪 （一）2018年1月份，田某3向被告人魏佳借高息贷款15000元，后田某3归还部分利息后无力偿还。2018年1月22日下午4时许，被告人魏佳、陈国伟为收回高息借款将受害人田某3控制在濮阳市长庆路添运新区3号楼其公司办公室内，安排王某4（另案处理）等人对田某3看守至第二天下午5点多，直到魏佳、陈国伟驾车带着田某3找到其妻子作为保证人才让其离开。另查明，案发后被告人魏佳取得田某3谅解。 上述事实，有下列证据予以证明： 1．书证 （1）田某3微信转账截图。 （2）魏佳手机照片截图：1月22日21：34“晚上注意他，换着睡觉。”、“你们打牌吧”。 （3）辨认笔录。 （4）田某3谅解书一份。 2．被害人陈述 被害人田某3陈述：我借过陈国伟、魏佳三次钱，第三次借款到期后，魏佳打电话让我到添运新区（魏佳、陈国伟办公室），下午四点多我到了他们办公室，陈国伟、魏佳、“三哥”耗着给我要本金。我让宽限几天他们不同意，他们在一块商议后，起身走之前，陈国伟给魏佳说：“你让你老乡陪着海江、龙龙在这吧”。魏佳他们走后，我准备走时被龙龙阻拦。晚上他们轮流看着我，没机会报警。直到第二天上午十点钟，陈国伟、魏佳、“三哥”他们陆续到公司，他们还是逼着让我还本金，让再联系借钱。一直持续到下午5点，魏佳开车和陈国伟拉着我去百姓生活广场找到我媳妇儿担保才放我走了，后我父亲偿还魏佳15000元。 2018年11月28日陈述：我那天下午1、2点钟到的添运新区魏佳和陈国伟他们的办公室，到办公室之后魏佳、陈国伟、“三哥”他们都在办公室内，魏佳就让我还钱，我当时没有钱，陈国伟和魏佳就在一起商量，具体他们说的什么我记不清楚了，他们商量完之后魏佳就安排龙龙和魏佳的一个湖北老乡看着我，直到第二天下午5点多钟我找我妻子姚再粉作担保他们才让我离开。陈国伟的律师询问了我一些问题，最后让我签了个名字，主要问我跟陈国伟是否有经济来往，我因为是借的魏佳的钱，就回答说没有。还问我拘禁我时是否陈国伟指使的，是否我亲耳听到陈国伟安排，因为当时陈国伟跟魏佳在一起商量后魏佳安排的龙龙和他的老乡看着我的，陈国伟只是说：找不到钱不能走，我就给律师回答说我没有亲耳听到陈国伟安排龙龙看着我。我不还钱他们不让我走，我想走也走不掉，龙龙和魏佳的老乡一直看着我让我跟他们打牌到天亮。 3．证人证言 （1）证人田某2证言：我儿媳姚再粉打电话称田某3因借钱被人家扣了一天一夜，后由我在鲁河乡柘桑树村村北一车上，归还魏佳15000元。借条已被撕掉。 （2）证人王某5证言：田某3经我介绍向魏佳多次借钱。 （3）证人王某4证言：那天下午5点多钟天快黑的时候到添运新区陈国伟和魏佳办公室的，当时我和陈国伟、魏佳在办公室，到那之后魏佳和陈国伟就给海江谈让他还钱，我在里边房间里，他们具体是怎么谈的我不清楚，意思就是让海江还钱，海江当时找不到钱，魏佳和国伟就没让海江走，啥时候找到钱了再说，到快吃饭的时候国伟跟着一个女的开着国伟的车，我和魏佳带着海江开着魏佳的车就一起吃麻辣香锅了，是魏佳拿钱结的账，吃过饭国伟和那个女的一起走了，我和魏佳就带着海江回公司了，到公司之后魏佳给他老乡打个电话让他老乡也过来了，然后魏佳就跟我和他老乡说让我陪着海江在公司内打牌，等第二天再说这个事，魏佳安排好之后就走了。我们在里面碰住之后把门锁上了，我和魏佳的老乡就在公司内陪着海江打牌，打到凌晨5点多钟我在里间睡觉了，魏佳的老乡在外间看着海江，第二天魏佳是什么时间去的我就不知道了，我在里间睡着了，我一直睡到下午四、五点魏佳把我喊醒了，当时海江已经不在了，具体去哪儿了我不知道。 （4）证人郭某1证言：我和田某3是邻村的，他跟我哥哥郭明松是同学。陈国伟的姐姐陈淑丽找到我说是否认识田某3，能不能找到田某3的联系方式，我当时只是把田某3的联系方式给陈淑丽发过去了，过两天陈淑丽又找到我说让我问田某3点事，说是国伟的一个案件牵涉到田某3，田某3被国伟非法拘禁了，让我找到田某3之后给陈国伟的律师见个面。我跟田某3联系好之后在濮阳市人民医院西门对面一个律师事务所内跟陈国伟的律师见了面，陈国伟的律师就问了田某3一些问题。大部分都是律师提问，让田某3回答是或者不是，具体问的什么问题我记不清楚了。 4．被告人供述与辩解 （1）被告人魏佳供述：2018年1月22日下午5点左右，田某3到我和陈国伟办公室说还钱的事，我和陈国伟、张腾飞、龙龙、老乡魏大飞在那。晚上我让龙龙、老乡魏大飞陪田某3在我们办公室呆着，我回家睡觉了。陈国伟没怎么说和张腾飞走了。第二天下午五点多钟，我和陈国伟开车拉着田某3到百姓生活广场找到田某3的妻子姚姚，姚姚答应替田某3还钱，我和陈国伟让田某3走了。 （2）被告人陈国伟供述：添运小区的房子是我租的，魏佳也在那办公。龙龙住公司，今年春节前一天下午，我在办公室见到魏佳、龙龙还有一个年轻孩打牌，年轻孩啥时候去的办公室我不清楚。过了一个小时左右，魏佳让我和他一起去百姓生活广场，我开车拉着魏佳还有那个年轻孩走了，到了才知道是魏佳向那个年轻孩要账，那个人他媳妇儿上车后说钱慢点还。之后我和魏佳还有那个人去了添运小区。到后魏佳和那个年轻孩一起走了，大约五六点钟走的。那个年轻孩在我们办公室呆多长时间我不知道。 （二）2018年2月2日下午1点左右，被告人张付重、孟凡二、秦朝亮为收回高息放款，预谋将郭某3带到油城宾馆办公室看管，后带人到濮阳县文留镇老家味道饭店将借款人郭某3强行带至濮阳市黄河路与玉门路交叉口新油城宾馆三楼其办公室内三被告人逼其还钱，期间孟凡二对郭某3进行殴打并用电棍击打郭某3。后秦朝亮、孟凡二将郭某3带出到石化路一房间，因发现郭某3向朋友发信息求救，遂将郭某3带至华龙区建设分局治安队，谎称郭某3盗窃其手机以掩盖其非法拘禁的犯罪事实。郭某3被拘禁5个小时。经鉴定，郭某3的伤情为轻微伤。案发后赔偿郭某3损失七万元，取得郭某3谅解。 另查明，被告人张付重、秦朝亮于2018年2月6日到濮阳市公安局建设分局投案自首。 上述事实，有下列证据予以证明： 1．书证 （1）到案经过。 （2）前科证明：截至2018年4月19日未发现孟凡二有违法犯罪记录。未发现张付重有违法犯罪记录。秦朝亮犯故意伤害罪于2016年6月2日被内黄县人民法院判处有期徒刑一年六个月，缓刑二年。 （3）濮阳市公安局建设分局证明。 （4）郭某3谅解书及收条。 （5）濮阳市公安局建设分局到案证明。 （6）华龙区司法局解除社区矫正通知书。 2．鉴定意见 （1）濮阳市公安局物证鉴定所鉴定书：郭某3之损伤评定为轻微伤。 3．被害人陈述 被害人郭某3陈述：我2017年10月借了秦朝亮5000元，还了4000多元后还不起，2018年2月2日12时许，被孟凡二、秦朝亮等七、八个人从文留带到油城宾馆逼我还钱，期间被孟凡二踹倒在沙发上，孟凡二对我头部、腹部拳打脚踢，拿出一个五六十公分的电棍电击我的后背、臀部和胳膊部位，还用电棍打头，右腿、腰部和胳膊，打了大概有十几分钟。后又被秦朝亮、孟凡二带到石化路一个房间。因发现我求助报警，被泼了一脸茶水，孟凡二接着就要打，被秦朝亮拦住了。他们说我偷手机才打我，带我去了公安局。 4．证人证言 （1）证人尚某证言：郭某3在文留镇老家味道饭店吃饭时被几名男子架走。具体情况记不清。 （2）证人石某3证言：郭某3通过微信让我通知其母亲报警。 （3）证人郭某2证言：2018年2月2日下午14时30分左右，我给秦朝亮打电话问他在哪，他说在油城宾馆办公室，我就去找他了，到了办公室看见沙发上坐了一个男的我没有见过，我就问孟凡二是谁，孟凡二说欠了他5000元，有一两个月没找着他，我就说骂了一句．中间孟凡二大声骂了那个人，过了一个小时，张付重说要带着那个男的去石化路和开州路交叉口那，到那后孟凡二踹了那个男的几脚，朝那个男的头上泼了一杯水，再后来他们就说去派出所。 5．被告人供述与辩解 （1）被告人孟凡二供述：郭某3借我5000元，扣除保证金、利息、家访费，实际上给了3800元。后来打他电话打不通，一天中午13点左右，我听说他在文留吃饭，我和秦朝亮、大发以及大发的同伙开一辆车，张付重坐另外一车，去文留将郭某3带到市里。我和张付重、秦朝亮架着郭某3到我们办公室，让他还钱，我踹了他几脚，向他头上打了几拳，中间我见他给他妈发了一个位置，我们就带着他让张付重开车去了石化路我办公室。我再次打了他的脸，用茶杯向他脸上泼水，后我以为他偷我手机拉他去了派出所，我们控制他将近五个小时。 （2）被告人秦朝亮供述：2018年2月2日13点左右我和孟凡二、张付重在油城宾馆的办公室聊天的时候孟凡二说让我跟着他去文留找郭某3。从文留我们拉着郭某3直接把车开到了油城宾馆，我们几个就进去了办公室，我们就让郭某3想办法找钱，商量了一会，张付重就说让郭某3找个担保人。在办公室，孟凡二一脚把郭某3跺到了沙发上，对着郭某3拳打脚踢，然后孟凡二拿起一个凳子要砸向郭某3，我把凳子给夺过来了，后来孟凡二就拿出来一个电警棍朝着郭某3的头上、腿上、胳膊上一顿乱打。后郭某3说去昆吾路石化路交叉口他姨家拿钱，后他又说不去了，我们就到石化路开州路交叉口南20米路东戚城社区，也是张付重和孟凡二的一间办公室，孟凡二看见郭某3手机上给他朋友发了个位置，孟凡二就拿起茶杯朝郭某3的脸上泼了茶水，我就给张付重打电话说郭某3给别人发位置了，张付重说让我们编瞎话，就报警说郭某3偷我们的手机了，所以才打他了，然后我们几个就带着郭某3一起来到了派出所。 （3）被告人张付重供述：我和孟凡二向外放高息，秦朝亮帮忙。2017年郭某3借我们5000元（扣除保证金等实际上为3800元）。2018年2月2日13时左右我和孟凡二、秦朝亮在油城宾馆商量事，孟凡二接一个电话说有人见到郭某3，孟凡二就和我跟秦朝亮说今天不管怎样都要把郭某3带到油城宾馆看着他。15点半左右，孟凡二和秦朝亮以及另一年轻孩就带着郭某3到了我们办公室，进入房间后我们就让郭某3在我的办公室呆着不让他出去，让他想法找钱。孟凡二一脚将郭某3踹倒在沙发上，接着就拳打脚踢郭某3，又拿起电警棍向郭某3的背部、臀部、胳膊等部位进行了电击，在这过程中孟凡二向郭某3的头和腿部打了几下，并将电棍给打断了。后我让孟凡二、秦朝亮拉着郭某3借钱，后又将他拉到了石化路孟凡二租的房子。期间，郭某3给他朋友发信息说“报警，他们打我了”并发了他所在的位置，秦朝亮打电话给我说了，我感觉事情严重，我就对孟凡二说让他先报警谎称郭某3偷我们的手机才打的他，后来我听说孟凡二报案后没从派出所出来被拘留了。我们限制了郭某3的人身自由大概四五个小时，我们把他从文留镇弄过来就是看着他要钱，不还钱就不让走。 另查明，被告人秦朝亮因犯故意伤害罪2014年4月4日被公安机关抓获，2014年4月10日被取保候审，2016年6月2日被内黄县人民法院判处有期徒刑一年六个月，缓刑二年，自2016年6月8日起由濮阳市华龙区司法局对其社区矫正。 综合证据： （1）户籍证明：十二名被告人均达到刑事责任能力。 （2）无前科证明：陈国伟、黄登峰、张振华、张冠聪、魏佳、孟凡二、张付重无违法犯罪记录。 （3）前科证明、濮阳县公安局行政处罚决定书、濮阳市中级人民法院刑事附带民事判决书、新乡市监狱犯罪档案资料：王先飞因故意伤害罪，2012年3月15日被濮阳市中级人民法院判处有期徒刑五年（2016年3月11日刑满释放）；2017年3月3日因非法买卖、储存危险物质被濮阳县公安局行政拘留十日。 （4）濮阳县人民法院刑事判决书：2014年3月14日张骞因故意伤害罪被濮阳县人民法院判处有期徒刑一年，缓刑二年。 （5）范县公安局行政处罚决定书：李迪2015年9月9日因殴打他人被范县公安局辛庄派出所罚款500元。 （6）河南省内黄县人民法院刑事判决书：秦朝亮2016年6月2日因故意伤害罪被内黄县人民法院判处有期徒刑一年六个月，缓刑二年。 （7）抓获证明：张少军、黄登峰、张骞、魏佳、李迪等被告人系被抓获归案。 （8）昆濮大厦（2802）现场照片及现场查扣物品照片。 （9）濮阳县公安局扣押物品清单。 （10）随案移交物品清单。 以上证据均经当庭举证、质证，本院予以确认、采信。 ","cpfxgc":"本院认为，被告人张少军伙同他人随意殴打他人、致一人轻伤、情节恶劣，并恐吓他人、强拿硬要他人财物、情节严重；伙同他人以欺骗手段取得金融机构贷款，给金融机构造成重大损失；开设赌场、非法获利；伙同他人捏造事实提起民事诉讼，妨害司法秩序，其行为分别构成寻衅滋事罪、骗取贷款罪、开设赌场罪、虚假诉讼罪。被告人黄登峰、王先飞、张振华、李迪参与或单独随意殴打、恐吓他人，致一人轻伤，情节恶劣，其行为均构成寻衅滋事罪。被告人张骞、张冠聪参与随意殴打他人，致一人轻伤，情节恶劣；伙同他人捏造事实提起民事诉讼，妨害司法秩序，其行为分别构成寻衅滋事罪、虚假诉讼罪。被告人魏佳参与随意殴打他人、致一人轻伤，情节恶劣；为索取债务非法拘禁他人；又以非法占有为目的，勒索他人财物，数额较大，其行为分别构成寻衅滋事罪、非法拘禁罪、敲诈勒索罪。被告人陈国伟参与随意殴打他人、致一人轻伤，情节恶劣；为索取债务非法拘禁他人，其行为分别构成寻衅滋事罪、非法拘禁罪。被告人孟凡二、秦朝亮参与随意殴打他人、致一人轻伤、情节恶劣，并为索取债务多次随意殴打、恐吓他人并强拿硬要，情节严重；为索取债务非法拘禁并殴打他人，其行为分别构成寻衅滋事罪、非法拘禁罪。被告人张付重为索取债务伙同他人非法拘禁并殴打他人，致一人轻微伤，其行为构成非法拘禁罪。濮阳县人民检察院指控以上罪名成立。在殴打闫某2寻衅滋事犯罪中，被告人孟凡二、秦朝亮系从犯；在虚假诉讼犯罪中，被告人张骞、张冠聪系从犯；在被告人秦朝亮、张付重非法拘禁犯罪中，二被告人系投案自首，均予以从轻处罚。本案属共同犯罪，其中被告人张少军、黄登峰、王先飞、张骞，被告人陈国伟、魏佳，被告人孟凡二、秦朝亮、张付重，分别结伙形成恶势力犯罪团伙，各自及共同在一定行业内以暴力、威胁等手段多次实施违法犯罪活动，扰乱经济、社会秩序，造成较为恶劣的社会影响。被告人王先飞在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯。被告人秦朝亮在缓刑考验期内犯新罪，应当撤销缓刑，与新犯的罪并罚。被告人张骞有犯罪前科。被告人李迪有违法劣迹。被告人张少军、秦朝亮、魏佳、孟凡二、陈国伟、张骞、张冠聪系一人犯数罪，应予数罪并罚。对张少军辩护人认为系初犯、部分认罪请求从轻处罚，秦朝亮辩护人认为非法拘禁罪中系自首，孟凡二辩护人认为殴打闫某2犯罪中是从犯、非法拘禁犯罪中取得被害人谅解、认罪请求从轻处罚，王先飞辩护人认为坦白认罪请求从轻处罚，魏佳辩护人认为取得被害人谅解请求从轻处罚，黄登峰辩护人认为无前科、初犯、认罪请求从轻处罚，张骞辩护人认为在寻衅滋事犯罪中如实供述并主动赔偿闫某2、在虚假诉讼犯罪中系从犯请求从轻处罚，陈国伟辩护人认为寻衅滋事犯罪认罪请求从轻处罚，李迪辩护人认为系初犯、认罪请求从轻处罚，张冠聪辩护人认为无前科、初犯、在虚假诉讼犯罪中起次要作用请求从轻处罚，张振华辩护人认为无前科、初犯、认罪请求从轻处罚，张付重辩护人认为应认定自首且被害人谅解等辩护意见与本院查明事实相符，本院予以采信。对张少军辩解不是虚假诉讼及其辩护人认为不是恶势力、寻衅滋事犯罪中是从犯及不构成虚假诉讼罪，秦朝亮辩解构不成犯罪及其辩护人认为构不成寻衅滋事罪、非法拘禁罪，王先飞辩护人认为系从犯，魏佳辩解不是恶势力及其辩护人认为寻衅滋事犯罪中不是主犯，黄登峰辩解没打闫某2及其辩护人认为不是恶势力团伙成员、系坦白，张骞辩解没有作假证及其辩护人认为不是犯罪团伙成员、从始至终如实供述及在寻衅滋事犯罪中按从犯处罚，陈国伟辩解没有非法拘禁及其辩护人认为构不成恶势力与非法拘禁罪，李迪辩解没有打闫某2及其辩护人认为系从犯，张冠聪辩解没有打闫某2及其辩护人认为如实供述犯罪事实、寻衅滋事犯罪中没有直接殴打起次要作用，张振华辩解没有打闫某2及其辩护人认为系从犯、坦白，张付重及其辩护人认为不构成非法拘禁罪的辩护意见与本院查明事实不符，本院不予采信。根据被告人的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百九十三条、第一百七十五条之一第一款、第三百零三条第二款、第三百零七条之一第一款、第二百七十四条、第二百三十八条第一款、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十四条、第六十五条第一款、第六十七条第一、三款、第六十九条、第七十七条第一款之规定，判决如下：","pjjg":" 一、被告人张少军犯寻衅滋事罪，判处有期徒刑三年又六个月；犯骗取贷款罪，判处有期徒刑二年，并处罚金三万元；犯虚假诉讼罪，判处有期徒刑一年，并处罚金二万元；犯开设赌场罪，判处有期徒刑六个月，并处罚金五千元。决定合并执行有期徒刑六年又八个月，并处罚金五万五千元。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年3月14日起至2024年10月30日止。罚金限判决书生效后十日内缴纳。） 二、被告人秦朝亮犯寻衅滋事罪，判处有期徒刑一年又十个月；犯非法拘禁罪，判处有期徒刑七个月；撤销河南省内黄县人民法院（2016）豫0527刑初125号刑事判决书主文中被告人秦朝亮犯故意伤害罪，判处有期徒刑一年六个月，缓刑二年的缓刑部分。决定合并执行有期徒刑三年又五个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年9月3日起至2022年1月26日止。） 三、被告人孟凡二犯寻衅滋事罪，判处有期徒刑二年；犯非法拘禁罪，判处有期徒刑一年。决定合并执行有期徒刑二年又八个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年6月21日起至2021年2月8日止。） 四、被告人王先飞犯寻衅滋事罪，判处有期徒刑二年又八个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年3月14日起至2020年11月13日止。） 五、被告人魏佳犯寻衅滋事罪，判处有期徒刑一年又二个月；犯非法拘禁罪，判处有期徒刑十个月；犯敲诈勒索罪，判处有期徒刑八个月，并处罚金一万元。决定合并执行有期徒刑二年又四个月，并处罚金一万元。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年3月22日起至2020年7月21日止。罚金限判决书生效后十日内缴纳。） 六、被告人黄登峰犯寻衅滋事罪，判处有期徒刑二又四个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年3月14日起至2020年7月13日止。） 七、被告人张骞犯寻衅滋事罪，判处有期徒刑一年又十个月；犯虚假诉讼罪，判处有期徒刑七个月，并处罚金一万元。决定合并执行有期徒刑二年又一个月，并处罚金一万元。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年4月3日起至2020年5月2日止。罚金限判决书生效后十日内缴纳。） 八、被告人陈国伟犯寻衅滋事罪，判处有期徒刑一年又六个月；犯非法拘禁罪，判处有期徒刑七个月。决定合并执行有期徒刑一年又九个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年3月21日起至2019年12月20日止。） 九、被告人李迪犯寻衅滋事罪，判处有期徒刑一年又六个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年5月16日起至2019年11月15日止。） 十、被告人张冠聪犯寻衅滋事罪，判处有期徒刑一年又二个月；犯虚假诉讼罪，判处有期徒刑七个月，并处罚金一万元。决定合并执行有期徒刑一年又五个月，并处罚金一万元。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年4月10日起至2019年9月9日止。罚金限判决书生效后十日内缴纳。） （4）被告人张振华犯寻衅滋事罪，判处有期徒刑一年又二个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年3月14日起至2019年5月13日止。） 十二、被告人张付重犯非法拘禁罪，判处有期徒刑七个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年9月3日起至2019年4月2日止。） 十三、责令被告人张少军退赔濮阳县农村信用合作联社鲁河信用社贷款50万元。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或直接向河南省濮阳市中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本二份。","qw":"河南省濮阳县人民法院 刑事判决书 （2018）豫0928刑初648号 公诉机关河南省濮阳县人民检察院。 被告人张少军，男，1990年6月15日出生，汉族，初中文化，无业，捕前住河南省濮阳县。因涉嫌开设赌场罪，2017年6月21日被兰州市公安局刑事拘留，同年7月4日被兰州市公安局取保候审。因涉嫌寻衅滋事罪，2018年3月14日被濮阳县公安局抓获，2018年3月15日被濮阳县公安局刑事拘留，因涉嫌组织、领导黑社会性质组织罪、寻衅滋事罪、虚假诉讼罪、非法拘禁罪，2018年4月20日经濮阳县人民检察院批准逮捕，次日被濮阳县公安局执行逮捕。 辩护人张现足，河南濮兴律师事务所律师。 被告人秦朝亮，曾用名秦超亮，男，1983年8月17日出生，汉族，初中文化，务工，捕前住河南省濮阳市华龙区。因犯故意伤害罪，2016年6月2日被内黄县人民法院判处有期徒刑一年六个月，缓刑二年。因涉嫌非法拘禁罪，2018年2月6日被濮阳市公安局建设分局取保候审，2018年9月3日因涉嫌寻衅滋事罪、非法拘禁罪被濮阳县公安局刑事拘留，因涉嫌非法拘禁罪，2018年9月12日经濮阳县人民检察院批准逮捕，当日被濮阳县公安局执行逮捕。 辩护人王丽霞，河南君洁律师事务所律师。 被告人孟凡二，曾用名孟胜，男，1982年4月15日出生，汉族，中专文化，务工，捕前住河南省濮阳市华龙区。因涉嫌非法拘禁罪，2018年2月2日被濮阳市公安局建设分局传唤到案，2018年2月3日被濮阳市公安局建设分局刑事拘留，同年2月13日被濮阳市公安局建设分局取保候审。因涉嫌寻衅滋事罪，2018年6月21日被濮阳县公安局刑事拘留，因涉嫌寻衅滋事罪，2018年7月16日经濮阳县人民检察院批准逮捕，次日被濮阳县公安局执行逮捕。 辩护人尚家霖，河南同向律师事务所律师。 被告人王先飞，又名王飞，男，1990年1月17日出生，汉族，初中文化，农民，捕前住河南省濮阳县。因犯故意伤害罪，2012年3月15日被濮阳市中级人民法院判处有期徒刑五年（2016年3月11日刑满释放）；因非法买卖、储存危险物质，2017年3月3日被濮阳县公安局行政拘留十日。因涉嫌寻衅滋事罪，2018年3月14日被濮阳县公安局抓获，2018年3月15日被濮阳县公安局刑事拘留，因涉嫌参加黑社会性质组织罪、寻衅滋事罪、非法拘禁罪，2018年4月20日经濮阳县人民检察院批准逮捕，次日被濮阳县公安局执行逮捕。 辩护人谷明锋，河南容金律师事务所律师。 被告人魏佳，男，1988年12月18日出生，汉族，初中文化，农民，户籍所在地河南省清丰县，捕前住河南省濮阳市。因涉嫌寻衅滋事罪，2018年3月22日被濮阳县公安局刑事拘留；因涉嫌参加黑社会性质组织罪、寻衅滋事罪，2018年4月20日经濮阳县人民检察院批准逮捕，次日被濮阳县公安局执行逮捕。 辩护人栾好明，河南容金律师事务所律师。 被告人黄登峰，男，1989年5月19日出生，汉族，大专文化，农民，捕前住河南省濮阳县。因涉嫌寻衅滋事罪，2018年3月14日被濮阳县公安局抓获，2018年3月15日被濮阳县公安局刑事拘留，因涉嫌参加黑社会性质组织罪、寻衅滋事罪、非法拘禁罪，2018年4月20日经濮阳县人民检察院批准逮捕，次日被濮阳县公安局执行逮捕。 辩护人侯兴虎，河南濮兴律师事务所律师。 被告人张骞，曾用名张铅，男，1989年12月12日出生，汉族，初中文化，农民，捕前住河南省濮阳县。因犯故意伤害罪，2014年3月14日被濮阳县人民法院判处有期徒刑一年，缓刑二年。因为赌博提供条件，2017年5月9日被兰州市公安局行政拘留五日。因涉嫌寻衅滋事罪，2018年4月3日被濮阳县公安局刑事拘留，因涉嫌参加黑社会性质组织罪、寻衅滋事罪、虚假诉讼罪，2018年4月20日经濮阳县人民检察院批准逮捕，次日被濮阳县公安局执行逮捕。 辩护人张凤英，河南英搏律师事务所律师。 被告人陈国伟，男，1991年12月12日出生，汉族，初中文化，农民，捕前住河南省濮阳市华龙区。因涉嫌寻衅滋事罪，2018年3月21日被濮阳县公安局刑事拘留，因涉嫌参加黑社会性质组织罪、寻衅滋事罪、非法拘禁罪，2018年4月20日经濮阳县人民检察院批准逮捕，次日被濮阳县公安局执行逮捕。 辩护人刘洁，河南泽民律师事务所律师。 被告人李迪，男，1994年8月13日出生，汉族，初中文化，务工，户籍所在地河南省范县，捕前住濮阳市华龙区。因殴打他人，2015年9月9日被范县公安局辛庄派出所罚款500元。因涉嫌寻衅滋事罪，2018年5月16日被濮阳县公安局刑事拘留，因涉嫌寻衅滋事罪，2018年6月15日经濮阳县人民检察院批准逮捕，同日被濮阳县公安局执行逮捕。 辩护人祝磊，河南天盈律师事务所律师。 被告人张冠聪，曾用名张贯丛，男，1992年1月1日出生，汉族，初中文化，农民，捕前住河南省濮阳县。因涉嫌寻衅滋事罪，2018年4月10日被濮阳县公安局抓获，2018年4月11日被濮阳县公安局刑事拘留，因涉嫌参加黑社会性质组织罪、寻衅滋事罪、虚假诉讼罪，2018年4月20日经濮阳县人民检察院批准逮捕，次日被濮阳县公安局执行逮捕。 辩护人李亚龙，河南启点律师事务所律师。 被告人张振华，男，1985年11月2日出生，汉族，初中文化，农民，捕前住河南省濮阳县。因涉嫌寻衅滋事罪，2018年3月14日被濮阳县公安局抓获，2018年3月15日被濮阳县公安局刑事拘留；因涉嫌参加黑社会性质组织罪、寻衅滋事罪，2018年4月20日经濮阳县人民检察院批准逮捕，次日被濮阳县公安局执行逮捕。 辩护人谷世广，濮阳县法律援助中心律师。 被告人张付重，男，1978年11月14日出生，汉族，初中文化，务工，户籍所在地河南省滑县，捕前住河南省濮阳市华龙区。2018年2月6日，因涉嫌非法拘禁罪被濮阳市公安局建设分局取保候审，因涉嫌非法拘禁罪，2018年9月3日被濮阳县公安局刑事拘留，2018年9月12日经濮阳县人民检察院批准逮捕，同日被濮阳县公安局执行逮捕。 辩护人王建伟，河南董彦军律师事务所律师。 濮阳县人民检察院以濮县检涉黑刑诉（2018）2号起诉书指控被告人张少军、秦朝亮、孟凡二、王先飞、魏佳、黄登峰、张骞、陈国伟、李迪、张冠聪、张振华、张付重犯寻衅滋事罪、骗取贷款罪、开设赌场罪、虚假诉讼罪、非法拘禁罪、敲诈勒索罪，于2018年10月30日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序，公开开庭审理了本案。濮阳县人民检察院指派检察员王世强出庭支持公诉。被告人张少军及其辩护人张现足，被告人秦朝亮及其辩护人王丽霞，被告人孟凡二及其辩护人尚家霖，被告人王先飞及其辩护人谷明锋，被告人魏佳及其辩护人栾好明，被告人黄登峰及其辩护人侯兴虎，被告人张骞及其辩护人张凤英，被告人陈国伟及其辩护人刘洁，被告人李迪及其辩护人祝磊，被告人张冠聪及其辩护人李亚龙，被告人张振华及其辩护人谷世广，被告人张付重及其辩护人王建伟均到庭参加诉讼。现已审理终结。 濮阳县人民检察院指控：一、寻衅滋事罪 （一）2017年12月3日晚11时许，被告人张少军因向受害人闫某2索要高息借款未果发生争吵，遂召集陈国伟、黄登峰、王先飞、张振华、张骞、张冠聪、魏佳、李迪、孟凡二、秦朝亮等20余人在濮阳市106国道龙珠加油站集合，后开车到濮阳市华龙区新东路与绿城路交叉口北新悦面馆门前，先对闫某2肆意殴打，后又将其架到李迪所开的商务面包车上，将其拉至濮阳县清河头乡西大韩村南大堤南侧金堤河桥南头路西麦地里，再次对其进行殴打并脱光闫某2衣服往其身上浇水。2017年12月4日凌晨2时左右，张少军又指使黄登峰、王先飞、李迪等人将闫某2拉至濮阳县柳屯镇金腾宾馆222房间拘禁，至凌晨4时许闫某2逃走，后经鉴定闫某2的伤为轻伤二级。 （二）2017年10月21日，被告人张少军向冯某放高息10000元（扣除保证金、家访费、利息等费用2800元，实际借给冯某7200元）。截至2017年12月19日，冯某已还张少军24700元左右，期间，被告人张少军以各种理由肆意认定冯某违约，称其还的都是违约金、利息等，仍向冯某索要利息本金等，后被告人张少军带领刘某1等人向冯某家中要账两次，其中第二次，张少军带着李某3、赵某、刘某1采取喊喇叭、纠缠的方式到清丰县马村乡高家村冯某家讨债。 （三）2017年10月19日，被告人张少军向郑某放高息10000元，扣除保证金、家访费、利息等费用2400元，实际给郑某7600元。郑某共还张少军8400元左右，张少军称其还的都是利息，仍向其要10000元本金。2017年12月份以来，被告人张少军带人向郑某家中要账三次，其中第二次张少军带领黄登峰、王先飞、李某3、张骞采取喊喇叭、拉横幅、墙上喷字等方式向郑某家讨债。 （四）2017年11月30日，被告人张少军向王某7放高息12000元，约定还款期限十日，每日利息150元。2017年12月3日王某7在义乌商贸城新升贷公司赎车时，张少军带领王先飞、黄登峰等人强行将王某7的一辆豫J×××××的商务面包车扣押，并要求王某7补签了一份合同，之后张少军多次向王某7索要利息，截至2018年1月13日，王某7向张少军还款共计16590元，张少军以所还款项都是利息为由，仍向王某7索要违约金5000元，并扣押王某7的车不予返还。 （五）2016年12月19日晚11时左右，被告人黄登峰与许某1、高某等人在濮阳市黄河路盛世名人KTV三楼305包间内唱歌时，无故使用啤酒玻璃杯将李某7头部打伤，经鉴定，李某7的伤为轻微伤。 （六）2017年夏天，张某11向三合金融借款8000元（扣除1000元保证金、800元利息（十天期限的利息）、家访费、手续费500元，实际得到5700元钱），张付重、孟凡二、秦朝亮为收回高息贷款，多次打电话对张某11进行恐吓、辱骂，并开车拉着张某11借钱。在张某11借款不成时强行扣押其猎豹越野车一辆。四日后，张某11拿钱赎车时，孟凡二等人又以拉着张某11找钱过程中闯红灯为由向张某11索要500元钱。 （七）2017年五、六月份，李威向孟凡二借款5000元钱（扣除利息、保证金，实得4500元）。2017年10月份一天下午2时许，孟凡二、秦朝亮为收回高息在濮阳市长庆路昆濮集团28楼2802房间张少军办公室内逼迫李威还款并对其殴打，后二人驾车载着李威借钱，直到当日下午4时许由李威亲属担保，让李威离开。 （八）2017年12月19日22时许，被告人孟凡二伙同张付重、秦朝亮等人向李某8索要高息借款（借款10000元，实得7700，已还3000元）时，在电话中对李某8辱骂、恐吓，后又赶到李某8所在濮阳市开州路与胜利路交叉口百货站家属院门口将李某8打伤，经鉴定，李某8的伤为轻微伤。 （4）骗取贷款罪 2015年1月28日，被告人张少军伙同张某1、石某2编造张某1需要从石某2手中购买液化气的理由，提供虚假的车辆挂靠证明，让张某1作为主贷人，从濮阳县鲁河信用社骗取贷款50万元被张少军所使用，该笔贷款至案发未归还，造成鲁河信用社直接经济损失50余万元。 （4）虚假诉讼罪 2017年8月2日，被告人张少军指使张骞、张冠聪为其作假证，民事起诉李某6赔偿其气罐车损失，濮阳县人民法院一审判决张少军胜诉。李某6不服一审判决上诉到濮阳市中级人民法院，中院撤销原判决，发回重审。2018年4月2日张少军的叔叔张勇申请撤诉。 （4）开设赌场罪 2017年4月份，被告人张少军雇佣张骞、宗某在兰州市雁北路2547号一楼出租屋利用赌博游戏机开设赌场，2017年5月8日22时许，值班民警现场查获参赌人员6人、“捕鱼机”两组（16人台），经鉴定，属于具有赌博功能的电子游戏机。 五、敲诈勒索罪 2017年12月26日，被告人魏佳在得知刘某3急需用钱的情况下，向刘某3高息放款2万元（利息2000元），并要求刘某3当天下午3点之前归还，超过3点必须归还3万元，同时安排王某4（另案处理）一直跟着刘某3不让其离开视线。当天下午刘某3在被逼无奈的情况下让朋友王某1转给魏佳3万元，魏佳才让王某4解除对刘某3的控制，勒索刘某39900元。 （4）非法拘禁罪 （一）2018年1月份，田某3分两次向魏佳处借款15000元（实得12600），后田某3归还1700元利息后无力偿还。2018年1月22日16时许，被告人魏佳、陈国伟为收回高息借款将受害人田某3叫至濮阳市长庆路添运新区3号楼其公司内，安排王某4（另案处理）等人对田某3看守至第二天17时许，直到魏佳、陈国伟驾车带着田某3找到其妻子作为保证人才让其离开。 （二）2018年2月2日下午1点50分左右，被告人张付重、孟凡二、秦朝亮为收回高息放款，带人到濮阳县文留镇老家味道饭店将借款人郭某3强行带至濮阳市黄河路与玉门路交叉口新油城宾馆三楼其办公室内，用电棍电击郭某3后背、头部等。后孟凡二在将郭某3带出时，发现郭某3向朋友发信息求救，遂将郭某3带至华龙区建设分局治安队，谎称郭某3盗窃其手机以掩盖其非法拘禁的犯罪事实。郭某3被拘禁5个小时。经鉴定，郭某3的伤情为轻微伤。 为指控上述事实，公诉机关当庭讯问了被告人张少军、陈国伟、黄登峰、王先飞、张骞、张振华、魏佳、张冠聪、李迪、孟凡二、秦朝亮、张付重，并宣读了其供述，宣读了被害人闫某2、冯某、牛某、郑某、韩某、王某7、李某7、张某11、李某8、刘某3、田某3、郭某3等陈述，证人徐某1、闫某1、李某1、史某、石某1、许某2、李某2、鲁某、张某2、张某3、李某3、赵某、刘某1、解某、张某4、贺某、张某5、李某4、谢某、徐某2、高某、邢某、李某5、常某、张少军、王先飞、张某1、石某2、田某1、张某6、王某2、李某6、张某7、张某8、王某3、单某、宗某、张骞、龚某、彭某、张某9、张某10、曾某、刘某2、王某1、王某4、田某2、王某5、郭某1、尚某、石某3、郭某2等证言，出示了法医学人体损伤程度鉴定书及伤情照片证明、勘验检查笔录、提取笔录、现场示意图及现场照片、案发经过、微信聊天截图、公安医院病历、濮阳市人民医院CT检查报告单、微信红包记录、冯某微信要账视频截图、张少军手机内微信聊天截图、冯某微信内容、冯某老家现场照片、借款合同、韩某微信转账记录、截屏照片、郑某家现场方位照片、王某7辨认张少军笔录、微信转账记录、POS签购单、借条及质押合同、濮阳市公安局物证鉴定所法医学人体损伤程度鉴定书、濮阳市公安局中原分局受案登记表、手机截图照片、受案登记表、接处警登记表、濮阳市公安局物证鉴定所鉴定书、归案说明、车辆手续、调取银行资料、鲁河信用社证明、张骞手机内提取的证明照片、李某6提供的材料、鉴定意见、案件来源说明、抓获经过、破案经过、行政处罚决定书、农行银行卡交易明细清单、被害人刘某3微信零钱明细、张彦如中国农业银行明细清单、魏佳微信聊天截图、魏佳手机照片截图、田某3微信转账截图、濮阳市公安局物证鉴定所鉴定书、到案经过、濮阳市公安局建设分局证明、收条及谅解书、濮阳市公安局建设分局到案证明、华龙区司法局解除社区矫正通知书、辨认笔录、户籍证明、无前科证明、前科证明、濮阳县公安局行政处罚决定书、濮阳市中级人民法院刑事附带民事判决书、新乡市监狱犯罪档案资料、濮阳县人民法院刑事判决书、范县公安局行政处罚决定书、河南省内黄县人民法院刑事判决书、濮阳市中级人民法院民事卷宗及光盘、抓获证明、昆濮大厦（2802）现场照片及现场查扣物品照片、濮阳县公安局扣押物品清单、随案移交物品清单、濮阳县公安局证明及到案证明等证据以证实起诉书的指控。 公诉机关认为，被告人张少军伙同他人随意殴打他人，致一人轻伤并恐吓他人、强拿硬要他人财物，情节严重；伙同他人以欺骗手段取得金融机构贷款，给金融机构造成重大损失；开设赌场非法获利；伙同他人捏造事实提起民事诉讼，妨害司法秩序，应当以寻衅滋事罪、骗取贷款罪、开设赌场罪、虚假诉讼罪追究其刑事责任。被告人黄登峰、王先飞、张振华、李迪参与或单独随意殴打、恐吓他人，致一人轻伤，情节严重，应当以寻衅滋事罪追究其刑事责任。被告人张骞、张冠聪参与随意殴打他人，致一人轻伤；伙同他人捏造事实提起民事诉讼，妨害司法秩序，应当以寻衅滋事罪、虚假诉讼罪追究其刑事责任。被告人魏佳参与随意殴打他人，致一人轻伤；为索取债务非法拘禁他人；又以非法占有为目的，勒索他人财物，数额较大，应当以寻衅滋事罪、非法拘禁罪、敲诈勒索罪追究其刑事责任。被告人陈国伟参与随意殴打他人，致一人轻伤，情节严重；为索取债务非法拘禁他人，应当以寻衅滋事罪、非法拘禁罪追究其刑事责任。被告人孟凡二、秦朝亮为索取债务多次随意殴打并恐吓他人，情节严重，并非法拘禁他人，应当以寻衅滋事罪、非法拘禁罪追究其刑事责任。被告人张付重为索取债务非法拘禁并殴打他人，应当以非法拘禁罪追究其刑事责任。本案属共同犯罪，其中被告人张少军、黄登峰、王先飞、张骞，被告人陈国伟、魏佳，被告人孟凡二、秦朝亮、张付重，分别结伙形成恶势力犯罪团伙，各自及共同在一定行业内以暴力、威胁等其他手段多次实施违法犯罪活动，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，被告人王先飞在刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，被告人秦朝亮在缓刑考验期内犯新罪。请依法判处。 被告人张少军当庭辩解构不成虚假诉讼罪，对其他犯罪认罪、悔罪。 辩护人意见：张少军构不成恶势力犯罪，寻衅滋事犯罪中系从犯；骗取贷款犯罪中并未全部使用贷款，直接损失证据不足；开设赌场时间短，未获利；虚假诉讼罪名不成立。认罪态度好，请求从轻处罚。 被告人秦朝亮当庭辩解不认识闫某2，只去了饭店，没看到打架，没有多次殴打，构不成犯罪。 辩护人意见：秦朝亮构不成寻衅滋事罪和非法拘禁罪，如认定构成非法拘禁罪，应认定自首。 被告人孟凡二当庭辩解没有打闫某2，已经取得郭某3谅解，请求从轻处罚。 辩护人意见：对指控罪名无异议，在寻衅滋事犯罪中系从犯；非法拘禁犯罪中取得被害人谅解，当庭认罪，请求从轻处罚。 被告人王先飞当庭认罪、悔罪，请求从轻处罚。 辩护人意见：王先飞坦白认罪，系从犯，请求从轻处罚。 被告人魏佳当庭辩解不是恶势力，是田某3自己去的，请求从轻处罚。 辩护人意见：寻衅滋事犯罪中不是主犯，仅为一般参加人，敲诈勒索犯罪及非法拘禁犯罪均得到被害人谅解，请求从轻处罚。 被告人黄登峰当庭辩解不是张少军公司成员，没有打闫某2，请求从轻处罚。 辩护人意见：不应认定恶势力团伙成员，坦白认罪，无前科，初犯，请求从轻处罚。 被告人张骞当庭辩解赔了闫某2五千元和一部手机，没有作假证。 辩护人意见：与张少军不是一个犯罪团伙；在两起犯罪中不起主要作用，应按从犯处理，且坦白认罪，请求从轻处罚。 被告人陈国伟当庭辩解对寻衅滋事认罪，没有非法拘禁他人。 辩护人意见：对构成寻衅滋事罪无异议，但被害人有过错；构不成恶势力，构不成非法拘禁罪，对寻衅滋事罪当庭认罪，请求从轻处罚。 被告人李迪当庭辩解没有动手打闫某2，请求从轻处罚。 辩护人意见：李迪系从犯，不能证明李迪殴打被害人，系初犯，认罪悔罪，请求从轻处罚。 被告人张冠聪当庭辩解没有打闫某2，扣车是听张少军说的，扣车是事实，请求从轻处罚。 辩护人意见：在两次犯罪中均起次要作用，无前科，初犯，认罪，请求从轻处罚。 被告人张振华当庭辩解没动手打闫某2，请求从轻处罚。 辩护人意见：张振华系初犯、坦白、从犯，被害人有过错，请求从轻处罚。 被告人张付重当庭辩解阻止孟凡二打人，构不成非法拘禁罪。 辩护人意见：指控非法拘禁罪证据不足，且已经与被害人达成谅解，应属无罪，被告人应认定自首。 经审理查明，一、寻衅滋事罪 （一）2017年12月3日晚11时许，被告人张少军因向受害人闫某2索要高息借款未果在电话里发生争吵，遂召集陈国伟、黄登峰、王先飞、张振华、张骞、张冠聪、魏佳、李迪、孟凡二、秦朝亮等人在濮阳市106国道龙珠加油站集合，后开车到濮阳市华龙区新东路与绿城路交叉口北新悦面馆门前，先对闫某2肆意殴打，后又将其架到李迪所开的商务面包车上，将其拉至濮阳县清河头乡西大韩村南大堤南侧金堤河桥南头路西麦地里，再次对其进行殴打并脱掉闫某2衣服往其身上浇水。2017年12月4日凌晨2时左右，张少军又指使黄登峰、王先飞、李迪等人将闫某2拉至濮阳县柳屯镇金腾宾馆222房间拘禁，至凌晨4时许闫某2逃走，后经鉴定闫某2的伤为轻伤二级。案发后张少军、张骞赔偿闫某2五千元。 上述事实，有下列证据予以证明： 1．书证 （1）案发经过：2017年12月4日受害人闫某2报案至华龙区孟轲分局，该局于当月6日移交濮阳县公安局，濮阳县公安局遂于次日立案侦查。 （2）勘验检查笔录：濮阳县柳屯镇金腾商务酒店现场勘验检查笔录。现场已遭到一定程度破坏。现场示意图及现场照片。 （3）新悦烩面馆现场示意图及现场照片：被害人闫某2开始被打时的地址。 （4）案发经过：2017年12月4日凌晨，犯罪嫌疑人张少军因向受害人闫某2索要非法借贷未果，遂召集陈国伟、黄登峰、王先飞等20余人在濮阳市106国道龙珠加油站集合，后开车到濮阳市华龙区新东路与绿城路交叉口北新悦面馆门前，先对闫某2进行肆意殴打，后又将其架到李迪所开的商务面包车上。将其拉至濮阳县清河头乡西大韩村南大堤南侧金堤河桥南头路西麦地里，再次对其进行殴打、并脱光闫某2衣服往其身上浇水，之后为防止闫某2逃跑，张少军又指挥黄登峰、王先飞等人将闫某2拉到濮阳县柳屯镇金腾宾馆222房间拘禁殴打，非法拘禁闫某2四小时以上。2017年12月4日受害人闫某2趁王先飞等人睡着后逃脱至华龙区孟轲分局报案，孟轲分局于2017年12月7日立案侦查（2017年12月10日，闫某2的伤经鉴定为轻伤二级）。 （5）手机内微信聊天记录。 （6）闫某2住院公安医院病历：2017年12月4日10时入院，闫超伟身体多处受伤。 （7）濮阳市人民医院CT检查报告单：证明闫某2伤情。 （8）辨认笔录。 （9）提取笔录：2017年12月6日13时57分在濮阳县柳屯镇金腾商务会所前厅吧台提取消费清单一份。清单内容为222标准间买断消费98元，冰红茶5元，绿茶10元，磨损费100元，共计213元。 2．鉴定意见法医学人体损伤程度鉴定书及伤情照片：闫某2的伤属于轻伤二级。 3．被害人陈述 被害人闫某2陈述：2017年12月3日晚上，我和全、徐志龙我们三个在新东路与濮台路交叉口北300米新悦面馆喝酒，张少军微信中让我必须把欠他的本金还了，说如果不还要抄我的家，我就在微信里跟他骂了起来，他问我在哪儿，我跟他说我在新悦面馆吃饭呢，然后他带着一二十个人驾驶五辆车过来了，到面馆之后他们就把我打了一顿，然后把我拉到了一辆面包商务车上，拉我的车上坐有四、五个人，张少军没在拉我那辆车上，然后把我拉到了金堤河边上，沿着河边的小土路走了几百米就停下来了，张少军就带人把我拉下车又打了我一顿，把我的衣服脱掉，往身上浇水，然后又把我拉到了柳屯一个宾馆内。在房间内看着我的一个叫龙龙，这个龙龙在宾馆和在河边都打我了，他用的是腰带打得我。在饭馆跟河边被打时我感觉有人拿着硬东西（像铁棍子类的东西）向我身上打。张少军打的最狠，用脚在我脸上跺，打我的有个叫陈国伟。 4．证人证言 （1）证人徐某1证言：大约4日凌晨零时左右，闫某2接了一个电话，我们三个就出了烩面馆，就见门口停了几辆车，下来一帮人，有个带头的上来就说把闫某2弄车上带走，闫某2不上车，然后这帮人就开始动手打闫某2，有的拳打脚踢，有一个拿着甩棍的往闫某2的身上头上抡。闫某2被打的倒在地上不动了，这帮人又把他架到一辆车上，可能是一辆灰色江淮面包车，然后就往北走了。我就打电话报警了。 （2）证人闫某1证言：2017年12月4日凌晨4点多，我堂兄弟闫某2给我打电话说他因欠人家钱被人打了，接着又被人弄到一个宾馆内给看起来不让走，就在看守他的两个人睡着时，他趁机从宾馆跑出来了。随后我急忙起床在俺家后边与闫某2见面，当时见他上身穿一黑色带帽大褂，下身穿一牛仔裤，满身是泥，满脸是血，然后我们去公安机关了。 （3）证人李某1证言：在他们喝酒时我听到有人给那个人打电话，不知因为啥事，大约在凌晨零点左右，他给我算完账准备走的时候，我见他跑到我们厨房拿了一把菜刀，于是我和丈夫刘占伟急忙给他要回，他们一走出我们的烩面馆大门，我就把门关上，害怕他再回来拿我们的东西，我们没有看见打架的情况。 （4）证人史某证言：我在濮阳县柳屯镇金腾商务会所上班，2017年12月4日凌晨四点多钟的时候，我起来去222房间查房，我到房间发现一进门靠洗手间的被子上有血迹，当时我也不知道是什么情况，过了一会公安局的人领着一个受伤的人来了。 （5）证人石某1证言：我是柳屯镇金腾洗浴中心的前台收银员，2017年12月4日凌晨我在值班，几个人来开房，当时我没有见他们四个男子有啥异常表现。他们之间的谈话没有注意，也不知道说了什么，我听许某2说是凌晨四点多结账走的。 （6）证人许某2证言：我是濮阳县柳屯镇金腾商务会所前台收银员。2017年12月4日凌晨我在值班，在凌晨四点多钟的时候一个男的到吧台处说222房间退房，我见的共三个人。后来来了一个伤者领着几个民警来看监控、现场。 （7）证人李某2证言：我和闫某2是一个村的，听说是因为闫某2借了张少军的钱，张少军给闫某2要钱，两人电话里发生了口角，之后张少军就带人把闫某2给打了。闫某2被打伤后，都有我、鲁某、王亚兵我们三个调解过闫某2被打伤的事，但不是一块调解的。 （8）证人鲁某证言：我认识闫某2，他是西田村的，年前阳历2017年12月份的时候，闫某2被人打伤，张骞通过关系找到我让我中间说和把闫某2打伤的事。张骞和他发小通过我共给闫某2五千块钱和一部手机。 （9）证人张某2证言：张振华他弟张少军跟人家打架，是张振华打电话让我送他到龙珠加油站附近。我看见张振华手里拿着两根木棍，张振华打开后车门将两根木棍放到后座上，我就把张振华送到龙珠加油站往东第二个红绿灯底下，同时我看见我村的张骞和张腾飞就在红绿灯下面站着，张振华从车上下来，又把那两根木棍拿下来，用脚踩了踩，两根木棍都被他踩断了，我就开车调了头回家了。 （10）证人张某3证言：那天晚上我和张骞、张冠聪一块去的柳屯镇“会友网吧”上网，快11点钟的时候张骞接了一个电话后就喊上我和张冠聪说准备走，口里面还说着张少军给人家打架，让咱们一块去帮忙，张冠聪说二刚做手术啦，把他先送家吧，张冠聪和张骞开车把我送到我家胡同口后他们俩就走啦。 5．被告人供述与辩解 （1）被告人张少军供述：因为闫某2欠我钱，2017年12月3日晚上，我给他要钱时我们电话里边吵了起来，我就给王先飞、陈国伟打电话约好先在106国道与濮台路龙珠加油站那集合，过有半个小时左右，这四、五辆车陆续都过来了，大概有十多个人，人都到齐后我们就去找闫某2了。在面馆门口，我朝闫某2脸上打了几巴掌，朝他身上跺了一脚，陈国伟、王先飞、二峰（黄登峰）还有其他人也过去对闫某2乱打，具体是怎么打的我看不清，打过之后就把他拉车上去了大堤。我朝闫某2身上跺了一脚，当时把闫某2拉下车后他还是嘴硬，我们就把他衣服脱掉，用皮带朝他身上打，用矿泉水朝他身上浇。陈国伟朝他身上跺几脚、滑县那个小孩用皮带朝闫某2身上抽、其他人具体是怎么打的我记不起来了。陈国伟开着他的黑色本田、魏佳开着他的黑色迈腾、张腾飞、龙龙是坐的国伟的车或者魏佳的车，黄登峰和王先飞开一辆商务面包车过去的，李迪驾驶一辆商务面包车过去的，孟二凡驾驶一辆白色别克越野车去的，他车上有两、三个人。老款别克君威是谁驾驶的我不知道。我和陈国伟坐着国伟的本田车、黄登峰开着商务面包车带着闫某2，张腾飞、魏佳、龙龙、王先飞、李迪跟我们一起去金腾宾馆的，我让王先飞、黄登峰、龙龙、李迪看着闫某2，最后在宾馆内剩的是王先飞和龙龙看着闫某2。事后我出钱买了一部手机通过鲁某交给闫某2。 （2）被告人秦朝亮供述：那天晚上孟凡二给我打电话让我接他去龙珠加油站，到后吕勇飞上了我的车，后来我们往东又往北走，看到十几辆车是打架的阵势，孟凡二下车后我往北走调头后往南走，后孟凡二给我打电话让我接了他就走了，我没有打。 （3）被告人孟凡二供述：那天晚上张少军在群里说让去帮忙，后王先飞打电话让我去帮忙打架，我给秦朝亮说去帮忙打架，秦朝亮就开车接我去了龙珠加油站，后吕勇飞上了我们的车去了饭店，我下了车，好多人围着一人乱打，我就直接上车和秦朝亮、勇飞走了，我没有打那人。 （4）被告人王先飞供述：张少军在立信金融聊天群里喊话打架（他是群主），后又给黄登峰打电话，我和黄登峰去龙珠加油站，见到了张少军、陈国伟、张腾飞、魏佳、龙龙，后来李迪开商务面包和一人赶来，张骞、张振华和另外一人开着君威，又来一辆白色大众车，秦朝亮和孟凡二开白车去的，二飞打面的。我们十几个来到饭店，陈国伟和张少军先下车，张少军指着闫某2说“把他拉走”，我们都对闫某2拳打脚踢，李迪抽出腰带给陈国伟，黄登峰也抽出腰带打闫某2，李迪拿车上的天线打闫某2，我用脚踢闫某2四五下，秦朝亮、凡二、二飞他们都下车围上去打啦，每个人具体咋打的我没有看清。后将闫某2拉到李迪的商务车上去大堤。陈国伟、李迪、张腾飞、张振华、张骞、魏佳、黄登峰、龙龙等十几人去了大堤，秦朝亮、孟凡二、二飞没去大堤。我和黄登峰到大堤，见闫某2上穿毛衣，没穿鞋，还流血，张少军跺闫某2，闫某2起来往南跑，龙龙和陈国伟追上后用脚跺。陈国伟和张骞各拿皮带打了闫某2几十下，魏佳朝闫某2跺了几脚，李迪用天线抽闫某2，张少军从车上拿两瓶水给龙龙，龙龙往闫某2身上浇水。后张少军让我、黄登峰拉着闫某2去宾馆，龙龙和我们一起坐车去了宾馆。 （5）被告人魏佳供述：2017年12月份一天晚上，我正和龙龙、张腾飞在陈国伟的办公室，张少军给陈国伟打电话说有人给他“约战”，让国伟多带几个人过去帮忙，我们在龙珠加油站那等了半个多小时人才集合齐，人到齐之后我们就一起开车去了濮台路新悦面馆那，到那之后对方共三个人，我们车上陈国伟和龙龙下车了，过去好多人围住对方其中一个人乱打，打一、两分钟就把对方那人拉到迪子开的商务面包车上，走了一部分车，剩下我们六、七辆车跟着迪子的车走，把那人拉到大堤下边的河边处，二军、国伟、龙龙、迪子、二峰等人对那人乱打，用皮带抽，用细铁棍打，把那人的衣服脱掉向那个人身上浇水，打的过程中那个人想跑，龙龙把他抓过来之后又打了他一会儿，然后就把他拉到二峰开的面包商务车上去了柳屯那个宾馆。在河边处二军先朝那个人身上跺了几脚，陈国伟、开老款别克君威车那人就用脚踹、用拳打，二峰用皮带朝那人身上抽，二军就让那人把衣服脱掉，龙龙从别克君威车上拿矿泉水朝那人身上浇，迪子用个细铁棍朝那人身上打，还有其他人对那人拳打脚踢。我全程跟着没有打。 （6）被告人黄登峰供述：2017年12月3日晚上，张少军给我打电话说打架，要我到龙珠加油站，我看见已经停了二、三辆车，之后我们开车往东再往北去了，在饭店门口王先飞、国伟和龙龙对那个人乱跺，然后我们这边的人把那个人拉车上了，当时人太多，具体怎么打的我没看清。把那个人拉到大堤边处时我把我的腰带抽下来递给了国伟，国伟朝那个人身上抽了几下子，我和先飞去大堤晚点，我和先飞走到时那个人的衣服被脱掉了，身上都是血还有泥。我只是在大堤时拽着他上车了。从大堤去柳屯金腾宾馆是用的我开的那辆商务面包车。我和龙龙、先飞把那个人带到了金腾宾馆3楼，送到宾馆后龙龙和王先飞在那看着那个人，我就走了。 （7）被告人张骞供述：张少军打电话，我和冠聪开着君威去龙珠加油站，见到张少军在陈国伟的本田车上坐着，旁边还有两辆面包车，一会儿张振华坐到了我们的车上，人齐了去饭店，张少军、陈国伟、黄登峰、王先飞、张振华、龙龙围着闫某2乱打，陈国伟一脚将闫某2踹到车里。到大堤后，陈国伟，龙龙将闫某2拉到麦地里，黄登峰用皮带抽闫某2，范县那个年轻孩用细铁棍打，陈国伟用我的皮带抽打，后来我也用皮带打了几下，张冠聪和张振华用脚朝闫某2乱跺，龙龙朝闫某2身上浇水，闫某2被拉到黄登峰的车上，我和冠聪、振华回家了，其余的人去了宾馆。事后我通过鲁某给了闫某25000元或2000元，现金是从张少军给我的银行卡上取的，张少军又买了一部手机赔给闫某2，闫某2不要，送给了鲁某。 （8）被告人陈国伟供述：二军给我打过电话之后又去添运新区我办公室找我去了，我就拉着龙龙和魏佳跟张少军一起去了龙珠加油站那。等人到齐后我们就直接去了濮台路北边一个饭店门口，我们的人就过去把闫某2拉我们车上了，把闫某2从车上拉到大堤下边，然后就开始打闫某2，张少军用脚朝闫某2身上跺了几脚，在金堤河边处我用脚朝闫某2身上踹了一脚，我一脚把他踹倒了。其他人有用腰带朝他身上抽的，有人朝他身上踹，有人朝他身上浇水。后来把闫某2拉到柳屯宾馆了。 （9）被告人李迪供述：那天晚上张少军给我打电话说要打架，我开着赵元甫的商务车和元甫、“大才”去了龙珠，集合人后去了饭店，张少军往对方脸上打了几巴掌，我们都围过去乱打，王先飞、二峰用皮带抽，陈国伟朝脸上打了几巴掌，我想跺没挨上边，之后将那人架到我车上去大堤，将那人推下车后张少军跺了几脚，我们也围着乱打。陈国伟、王先飞、二峰、张骞也拿皮带抽，龙龙跺，陈国伟和龙龙脱了那人衣服，张少军和陈国伟往他身上浇水，又把那人架到二峰车上去了柳屯宾馆，张少军让我和王先飞、二峰看着那人，我呆了一会让二峰把我送走了，我拿天线抽打了那人的背部两下。 （10）被告人张冠聪供述：那天晚上张少军给张骞打电话说有人约战，我开着老君威和张骞去了龙珠，集合齐后去了饭店，围住闫某2乱打，张振华打了几拳，张骞踹了几脚，国伟拿皮带抽，十几个人对那人连打带拉到商务车上。在大堤河边处，张振华朝那人踹了几脚，张骞和陈国伟用皮带抽，清河头那个开商务车的也用腰带抽，也有人用细铁棍打，还有人说脱那人的衣服，国伟就脱了那人衣服，张骞几个人浇水，打了几分钟把那人拉面包车上去什八郎了，我开车带着张骞、张振华、少军去了大堤，少军让我们先回去，我和张骞、振华回家了，我没打那人。 （11）被告人张振华供述：朋友张某3给我打电话说我弟弟和人打架了，我电话问了少军后，就让朋友张某2开车送我去龙珠加油站，去时在俺村边捡了两个木棍子，到后我一敲木棍子折了，是糟棍子，我就扔了。我坐的君威车，冠聪开着，张骞在车上，人集合后就去了饭店，对那个人拳打脚踢，有两个人用腰带抽打，打过后张少军说“把他拉车上扔河里去”，我们就把那人拉到面包车上去了大堤，后又对他拳打脚踢，并且脱了那个人的衣服，只剩裤头和上衣，又有人用腰带乱抽，张少军拿矿泉水给了一个人，那人往他身上浇水，张少军、张腾飞、张骞、冠聪都过去对那人用拳脚乱打，之后我和张骞、冠聪坐着车回家了。我没有打人。 （二）2017年10月21日，被告人张少军向冯某放高息10000元（扣除保证金、家访费、利息等费用2800元，实际借给冯某7200元）。期间，被告人张少军以各种理由认定冯某违约，称其还的都是违约金、利息等，仍向冯某索要利息本金等。后被告人张少军带领刘某1等人向冯某家中要账两次，其中第二次，张少军带着李某3、赵某、刘某1采取喊喇叭、纠缠的方式到清丰县马村乡高家村冯某家讨债。 上述事实，有下列证据予以证明： 1．书证 （1）冯某微信要账视频截图。 （2）微信红包记录。 （3）张少军手机内微信聊天截图：张少军给冯某要账内容。 （4）冯某微信内容。 （5）冯某老家现场照片。 （6）借款合同。 （7）辨认笔录。 2．被害人陈述 （1）被害人冯某陈述：借了张少军一万元，实际给付7200元，之后换了六次合同，原有借据张少军保存。张少军认定违约，要求缴纳违约金并张少军电话威胁还债，带人去家三次，其中一次在村里喊喇叭让我还钱。 （2）被害人牛某陈述：张少军带人三次向冯某家要账，其中一次在村里用喊喇叭方式要账。 3．证人证言 （1）证人李某3证言：我们共去冯某家要过两次帐，第二次我们用喇叭喊了，张少军用喇叭喊：“冯某、牛某欠钱不还”，喊有一两分钟我们就走了。 （2）证人赵某证言：赵某跟着张少军去向冯某和郑某家要过一次账，一天去了两家，去的人有张少军、刘某1、李某3、赵某。 （3）证人刘某1证言：我就是跟张少军一起去了，具体也没干啥，就是到欠账人家里转了一圈。我去的时候我们没有喊喇叭、拉横幅、喷字。张少军都采取什么方式向人要账我不知道。 4．被告人供述与辩解 被告人张少军供述：我给冯某家要过两次账，第一次在他家没啥过激行为，第二次是下午一点多我和刘某1、李某3去的，在他家门口打开音乐喇叭，我给冯某联系，他让我给他母亲联系，到天黑也没有来，我们在他胡同口转了一圈就走了。 （三）2017年10月19日，被告人张少军向郑某放高息10000元，扣除保证金、家访费、利息等费用2400元，实际给郑某7600元。郑某共还张少军8400元左右，张少军称其还的都是利息，仍向其索要10000元本金。2017年12月份以来，被告人张少军带人向郑某家中要账三次，其中第二次张少军领黄登峰、王先飞、李某3、张骞采取喊喇叭、拉横幅、墙上喷字等方式向郑某家讨债。 上述事实，有下列证据予以证明： 1．书证 （1）韩某微信转账记录：韩某共转给张少军3000元。 （2）韩某提供张少军等人要账截屏照片：显示有喊喇叭、拉横幅、喷漆写字。 （3）郑某家现场方位照片。 （4）辨认笔录。 （5）张骞离职证明、名片及照片。 2．被害人陈述 （1）被害人郑某陈述：2017年10月19日借张少军高息10000元，扣除保证金、家访费、利息等实给7600元，后张少军带人去了我家要几次账，其中一次采取了喊喇叭、喷字、拉横幅的方式。一共还了他8400元，还给我要一万元。 （2）被害人韩某陈述：我儿子借了张少军1万元，实际给付7600元，之后又换过两次合同，张少军带人三次来我家要账，其中一次采取喊喇叭、喷字、拉横幅的方式，一次通过吵闹等方式逼我还了他1100元。 3．证人证言 （1）证人李某3证言：我跟张少军去郑某家要账两次，第二次采取了喊喇叭、拉横幅、喷漆的方式。 （2）证人赵某证言：2017年腊月二十几，我跟着张少军、刘某1、李某3开着李某3的车去了郑某家和冯某家要账，当天去了郑某家两次，第二次采用了喊喇叭的方式，当天郑某的母亲给张少军1100元。 （3）证人刘某1证言：我跟着张少军去清丰两家要过账，是一天去的两家，没有采取喊喇叭的方式。 （4）证人解某证言：张少军带人去郑某家要账，其中一次采用了喊喇叭的方式，一次郑某母亲向邻居借了1000元钱给了张少军。 （5）证人张某4证言：见有人来韩某和郑某家要过钱，他们开着车在街上来回喊，我见拉横幅了，就在韩某、郑某家门外路上。 （6）证人贺某证言：见有人来韩某和郑某家要过钱，我见过的有两次，要钱的人都是用喇叭喊。都是用喇叭录好的音，见过她家外墙上有红字，听街上的人议论过喷字要钱的长短。 4．被告人供述与辩解 （1）被告人张少军供述：我给郑某要过三次账，第二次我带着黄登峰、王先飞、张骞、李某3去他家的，我用喇叭喊，黄登峰、王先飞在家门口拉横幅，张骞和李某3在旁边站着。 （2）被告人黄登峰供述：我和王先飞、张骞、李某3在张少军的立信金融公司帮忙，要账业务听张少军的安排。去郑某家要账去了一次，王先飞和李某3都在，先去了村东的驾校，后去了郑某家里，这次没喊喇叭、也没拉横幅、喷字。过了20天，王先飞给我发视频显示在郑某村里张少军喊喇叭了。 （3）被告人王先飞供述：李某3开车和我、张少军、张骞、黄登峰去郑某家要账，张少军用喇叭喊，我和张骞拉横幅，少军喷字，黄登峰用砖头把横幅塞进郑某家门缝里，横幅是借张付重公司的。 （4）被告人张骞供述：在张少军公司上班的有二峰、王先飞、李某3，听少军安排。去郑某家要账是我、张少军、王先飞、黄登峰、李某3五个人去的，张少军用喇叭喊，王先飞和黄登峰还有我在郑某家门口拉横幅，张少军在墙上喷字，并拍了视频我发朋友圈了，目的是要账。 （四）2017年11月30日，被告人张少军向王某7放高息12000元，约定还款期限十日，每日利息150元。2017年12月3日王某7在义乌商贸城新升贷公司赎车时，张少军带领王先飞、李某3等人强行将王某7的一辆豫J×××××商务面包车扣押，并要求王某7补签了一份合同，之后张少军多次向王某7索要利息，王某7向张少军还款共计一万余元，张少军以所还款项都是利息为由，仍向王某7索要本金，并扣押王某7的车不予返还。 上述事实，有下列证据予以证明： 1．书证 （1）微信转账记录：微信转账6900元。 （2）POS签购单：POS机刷卡8090元。 （3）借条及质押合同。 （4）辨认笔录。 2．被害人陈述 （1）被害人王某7陈述：我借了张少军12000元用来赎车，提车的当天，张少军带人将我的车扣走，之后我陆续还了张少军共16590元，张少军还让我还本金12000元，否则就不还车。 3．证人证言 （1）证人李某3证言：张少军带着王先飞、我、黄登峰把王某7的车扣了。 （2）证人张某5证言：张少军用我的POS机刷卡8000元。 （3）证人李某4证言：我介绍王进锋向张少军贷款12000元，当知道王进锋开车时打电话通知张少军，张少军带人将车扣了。 （4）证人谢某证言：王进锋还清我们公司贷款开车时，被三个男的吵骂并将车开走了。 4．被告人供述与辩解 （1）被告人张少军供述：王进锋在新升贷借款到期后去我那借钱赎车，我觉着他的车在新升贷押着，就把1.2万元转给了他。第二天他自己去新升贷偷开他的车，我就带着王先飞、黄登峰（黄登峰去没去记不清了）、李某3去新升贷之后，王进锋正办理解押手续，我吵了他几句把车开走了。 （2）被告人王先飞供述：2017年11月份，王称固那个人在崛起新升贷有借款，用的他这辆车抵押，借款到期需要还款，这个人就找张少军借钱，第二天，张少军就带着我和李某3开着李某3的现代越野车去了义乌对面新升贷公司，我们走到后王称固那个人已经在那了，二军就吵了他一顿说：“你偷着把车开走也不说一下。”然后二军就把车钥匙给他要了过来交给了我，让我把车开到昆濮楼下的停车场了。 （五）2016年12月19日晚上11点钟左右，被告人黄登峰与许某1、高某等人在濮阳市黄河路盛世名人KTV三楼一包间内唱歌时无故使用啤酒玻璃杯将李某7头部打伤，经鉴定，李某7的伤为轻微伤。 上述事实，有下列证据予以证明： 1．书证： （1）濮阳市公安局中原分局受案登记表：2016年12月20日1时，李某7被打报案。 （2）辨认笔录。 2．鉴定意见 濮阳市公安局物证鉴定所法医学人体损伤程度鉴定书：李某7损伤评定为轻微伤。 3．被害人陈述 被害人李某7陈述：2016年12月19日晚，我和朋友在盛世名人唱歌，后去305房间敬酒，到305房间后不知道为什么被五人围殴，因喝多了记不清谁先动手打的。只记得倒在地上头部流血了。 4．证人证言 （1）证人许某1证言：2016年12月份一天晚上，我和黄登峰、高某几个人去黄河路盛世名人唱歌，高某认识的一个人来我们包间喝酒唱歌。过了一会黄登峰从外面进来看到坐到门口处的男子，啥也没说从桌子上拿起一个喝啤酒的玻璃杯直接砸到坐在门口处的男子头部，男子被砸后抬头看了看我们几个没敢动，对方男子的头部被黄登峰用玻璃杯砸流血啦。 （2）证人高某证言：回到305包间时见到有男子头部流血了，次日听黄登峰说其用啤酒玻璃杯将对方砸伤，对方说话不中听。 （3）证人邢某证言：李某7自己留在305房间，几分钟左右，李某7回了303房间，进来的时候就捂着头，我们看李某7头上流血了，就拿卫生纸给他捂住。 （4）证人李某5证言：过了一会李某7捂着头进了303房间，我们一看他头流血了就赶紧给他卫生纸捂着伤口，然后我就报警了，对方动手时我并不在场。 5．被告人供述与辩解 被告人黄登峰供述：2016年12月份在濮阳市黄河路东段盛世KTV三楼一个包间内，在唱歌的过程中，我都不知道一个男的咋进到我们的包间坐在那跟着高某、许某1和我一一碰酒，在喝酒过程中不知道因为啥和许某1吵吵开了，我就过去劝架，对方骂我。我一听他骂我我就从包间茶几上拿起一个啤酒玻璃杯朝骂我男子的头部砸了一下，他的头就被我砸流血了，同时我的手被碎玻璃扎伤。 （六）2017年夏天，张某11向三合金融借款8000元，扣掉保证金、利息、家访费、手续费，实际得到6000元左右。被告人张付重、孟凡二、秦朝亮为收回高息贷款，多次打电话对张某11进行恐吓、辱骂，并开车拉着张某11借钱。在张某11借款不成时强行扣押亲戚常某的猎豹越野车一辆。张某11拿钱赎车时，孟凡二等人又以拉着张某11找钱过程中闯红灯为由向张某11索要500元钱。 上述事实，有下列证据予以证明： 1．书证：辨认笔录。 2．被害人陈述 被害人张某11陈述：我向三合金融借款8000元（扣除1000元保证金、800元利息（十天期限的利息）、家访费、手续费500元，实际得到5700元钱），张付重、孟凡二、秦朝亮为收回高息贷款多次打电话对我恐吓、辱骂。在我向常某借钱时，扣押叔叔常某的猎豹越野车一辆，数日后，在我拿钱赎车时，孟凡二等人又以拉着我找钱过程中闯红灯为由让多交500元钱才让我把车开走。 3．证人证言 证人常某证言：有两名男子带着张某11到医院办公室要账，逼着张某11还钱，并称“你要么用车抵押，要么还我们钱，否则就过不去”，我为帮助张某11遂将车钥匙交给张某11，他们把我的车开走了，待我给张某112000块钱后，那两名男子才让张某11把车还给了我。 4．被告人供述与辩解 （1）被告人秦朝亮供述：张付重和孟凡二合伙开金融公司，我当中介。张某11借款快到期时，一天下午我们催账，去他叔的医院逼账，他叔最后没法了，就把他的车押给我们了，我开着他叔叔的车到了孟凡二住的地方，扣了三四天，张某11赎走了。 （2）被告人孟凡二供述：我和张付重合伙干三合金融公司，秦朝亮在公司帮忙。张某11借钱快到期时我打电话要钱，并且骂他。2017年夏天的一天快黑时，我和张付重、秦朝亮给张某11要账，张某11说找他叔找钱，我们一块找他叔，后来把他叔的车开走了，放到我住的地方。过了三天张某11还上钱把车赎走了，因我们闯红灯又多要了500元。 （3）被告人张付重供述：张某11共借我们8000元，扣除800元保证金、家访费200元，十天的利息800元，实际给他6200元。刚开始都是打电话催他还账，后来在中原路与大庆路交叉口向北300米左右路西一个医院门口见面，张某11说那个医院是他叔叔的医院，他叔叔欠他钱，他就让我们跟他一起去他叔叔办公室要钱，我就和秦朝亮、张某11一起上楼了，我们在他叔的办公室内要账，他叔叔看我们逼得急，就把他的一辆越野车抵押给我们了，我们把车开到孟凡二住的地方了。张某11把欠款还清后我们把车还给他了，在我们那扣了有三四天的时间，我们给张某11多要了500元钱，因为我们给张某11要账跑了好几天，还白搭油费，给张某11说的时候是我们的车闯红灯了。 （七）2017年五、六月份，李威向孟凡二借款5000元钱（扣除利息、保证金，实得4500元）。2017年10月份左右一天下午2时许，被告人孟凡二、秦朝亮为收回高息在濮阳市长庆路昆濮集团28楼2802房间张少军办公室内逼迫李威还款并对其殴打，后二人驾车载着李威借钱，直到当日下午4时许由李威亲属担保，让李威离开。 上述事实，有下列证据予以证明： 1．书证手机截图照片：孟凡二指认照片中穿蓝色西装的男子就是欠其钱的李威。 2．证人证言 （1）证人张少军证言：2018年春节前的一天下午，孟凡二去我办公室给一个穿蓝色西装的男子要过账，当时我只是注意到他们吵吵了，我还拍了个微信小视频发我朋友圈了，当时在我办公室的有孟凡二，其他人我记不清了，他们在我办公室内呆了五六分钟就走了。 （2）证人王先飞证言：李威到张少军公司借钱时，张少军将此人照片发到群里面，让别的放贷公司看看欠不欠他们钱，当时秦朝亮或是凡二给张少军聊私信说是这个男的欠他们钱，随后秦朝亮、孟凡二赶到，对该男子辱骂，孟凡二打了该男子一巴掌。 3．被告人供述与辩解 （1）被告人秦朝亮供述：我跟孟凡二要过一次账，是在昆濮28楼张少军的公司内。在2017年11月份下午二点，孟凡二让欠钱那人找钱，那人一直找不到钱，孟凡二就朝那人脸上打了四、五巴掌，又用脚朝他肩膀上踢了一脚。我没有打那人，我就是跟着孟凡二拉着欠账那人去找钱了，欠账那人的亲戚作过担保后我们就让那个人跟他的亲戚一起走了。 （2）被告人孟凡二供述：2017年五、六月份，李威借我5000元钱（实给4500元）一直不还，2017年10月份一天下午2点钟在昆濮大厦张少军办公室，我和秦朝亮见到李威，我就让他还我钱，并朝他头上打了几巴掌，后我和秦朝亮开车拉着李威找到他表弟，他表弟担保后我就让他走了。 （八）2017年12月19日22时许，被告人孟凡二伙同张付重、秦朝亮等人向李某8索要高息借款（借款10000元，实给7700元左右）时，在电话中对李某8辱骂、恐吓，后又赶到李某8所在濮阳市开州路与胜利路交叉口百货站家属院门口将李某8打伤，经鉴定，李某8的伤为轻微伤。 上述事实，有下列证据予以证明： 1．书证 （1）辨认笔录。 （2）濮阳市公安局建设分局受案登记表、接处警登记表。 2．鉴定意见：李某8口腔黏膜破损评定为轻微伤。 3．被害人陈述 被害人李某8陈述：我认识张付重，他跟凡二、亮在濮阳市黄河路油城宾馆三楼开一三合金融放款公司，他们的公司之前在濮阳市未来花园小区内。我借过他们的高息，借了10000元，实给7700元。他们在电话里对我辱骂、恐吓，他们给我要账还把我打了一顿，凡二、付重、亮和东北小五他们四个都动手打我了。经鉴定我的伤是轻微伤，这个事情在濮阳市建设分局给我们调解了。 4．被告人供述与辩解 （1）被告人孟凡二供述：2017年12月份一天晚上，我和张付重、秦朝亮、二亮吃饭时给李某8打电话要账，电话里骂了对方几句，然后我们开车去他住的地方找到他，我朝他身上打了两拳，二亮朝嘴上打了一拳，他报警了。 （2）被告人秦朝亮供述：2017年12月一天晚上我和张付重、孟凡二、二亮吃饭时给李某8打电话要账，后来到他小区门口吵起来，张付重被推了一下，孟凡二和二亮就打了李某8几下，李某8嘴角流血了，他报警了。 （3）被告人张付重供述：我们还给清丰的李某8要过账，孟凡二给李某8打电话要账时，二人在电话里边吵了起来，然后我们就准备去他住的地方要账，我们走到胜利路与开州路交叉口百货站家属院门口就见到了李某8，说着说着我和李某8就吵了起来，我被推倒后，孟凡二就抓住李某8朝他头上打了几巴掌，二亮就拽住李某8的衣服，他们就殴打李某8，最后李某8的嘴被打出血了，二亮的手指被掰了一下子，李某8就报警了。第二天我们在建设分局调解的，我们把李某8的医疗费拿出来了，李某8不追究我们的责任了，他欠我们的钱有就给，没有就不用还了。李某8共借我们1万元，实际给他7800元。 二、骗取贷款 2015年1月28日，被告人张少军伙同张某1、石某2编造张某1需要从石某2手中购买液化气的理由，提供虚假的车辆挂靠证明，让张某1作为主贷人，从濮阳县农村信用合作联社鲁河信用社骗取贷款50万元被张少军所使用，该笔贷款至案发未归还，造成鲁河信用社直接经济损失50万元。 上述事实，有下列证据予以证明： 1．书证 （1）归案说明：张某1、石某2到案情况。 （2）车辆手续。 （3）调取银行资料。 （4）鲁河信用社证明。 2．证人证言 （1）证人张某1证言：2015年的时候，张少军找到我给我说他想在濮阳县鲁河信用社贷款，想让我帮他做主贷人，贷款下来以后由他使用，于是在贷款资料上就签了字，帮张少军在鲁河信用社用我的名字贷了一笔50万元贷款，贷款下来后我根本没有见到钱。申请贷款的资料都是石某2向信用社提供的，我只负责签字。申请书上的内容不属实，我从来没有从事过液化气罐车运输生意，这笔贷款是用两辆气罐车做的抵押，这两辆车都不是我的，挂靠协议证明我不知道。购销协议上的内容不属实，我从来没有经营过液化气， （2）证人石某2证言：2015年1月28日，张某1在鲁河农信社贷款50万元，我知道。这笔贷款是我跟鲁河农信社联系办理的，用张某1的名义贷的，用张少军的两辆罐车做的抵押，我和张某1都没有使用这笔钱，这笔50万元是张少军使用了。车辆合作协议和挂靠证明是张少军给我的，货款资料中我和张某1签的买卖液化气协议其实我们之间没有买卖液化气，申请书是按照张少军的情况写的，我不经营液化气。 （3）证人田某1证言：证明了张某1、张少军、石某2贷款50万元的情况。 （4）证人张某6证言：证明豫J×××××、豫JD255挂罐车是张某6的，不知道挂靠证明及合作经营协议上显示是张某1的是怎么回事，没有和张少军办理过车辆过户手续。 （5）证人王某6证言：牌照为豫J×××××、豫J7070挂的车辆是我和张少军共有的。大概在2017年5月份的时候，我将此车卖了，价格是3万多元钱。根据我记账情况核算，张少军应该分红给我16万余元，但是一直说没钱，就是不给我，我将车卖了。 3．被告人供述与辩解 被告人张少军供述：2015年张某1在鲁河信用社贷款50万元，这件事情我知道，当时贷款是石某2跑的，整个贷款的过程，我也没有签字，就是提供了我两辆车的登记证书，还去豫龙油气运输有限公司、聚鑫油气运输有限公司出了两份证明。申请书上的内容不属实，张某1没有从事过气罐车运输，也没有经营过液化气。这笔贷款是用我的两辆罐车做的抵押，在挂靠证明上从我的名字变更成了张某1，只是改了下挂靠证明，但实际上车还是我的，我跟张某1没有买卖这两辆车，并且这个证明是我去这两家公司办理的。这样做就是为了去鲁河信用社贷款。这件事情张某1、石某2都知道。“张某1与石某2的购销协议”内容不属实，张某1没有干液化气生意，石某2也没有能力卖给张某1液化气，并且这笔贷款实际是我使用了。 三、虚假诉讼罪 2017年8月2日，被告人张少军指使张骞、张冠聪为其作假证，虚构李某6扣押其气罐车，民事起诉李某6扣押其气罐车赔偿损失。濮阳县人民法院于2017年10月20日作出一审判决张少军胜诉。李某6不服一审判决上诉到濮阳市中级人民法院，中院撤销原判决，发回重审。2018年4月2日张少军委托其叔张勇申请撤诉。 上述事实，有下列证据予以证明： 1．书证 （1）张骞手机内提取的证明照片：证明张少军安排张骞和张冠聪给他作假的证明。 （2）侦查卷宗中李某6提供材料： ①民事调解书（2017）豫0928民初4560号 ②张少军民事起诉状 ③张少军、李某6的通话录音内容 ④民事判决书（2017）豫0928民初4473号 ⑤民事裁定书（2017）豫09民终2809号 ⑥民事裁定书（2018）豫0928民初424号 （3）濮阳市中级人民法院民事二审诉讼卷宗材料。 2．视听资料：光盘一张（张少军与李某6通话录音）。 3．证人证言 （1）证人李某6证言：张少军借了我十三万块钱，担保人是我村的张某7，中间我就一直给借款人张少军和担保人张某7要钱，于是张少军在2016年7月份主动将他名下的豫J×××××气罐车送到我的停车场，并说到月底将欠我的钱给我还清，有电话录音证明是张少军主动送的气罐车，紧接着发现张少军这个气罐车该年审啦，我怕以后担责任，我就让张某7将车开走去年审，审过后张某7将车放在柳屯镇张某8的停车场，中间因为联系不到张少军，2017年4月份张少军直接起诉我和张某7返还原物、赔偿损失，由于张少军提供虚假的证人证言，濮阳县人民法院一审判我自己败诉，我不服一审判决就上诉到濮阳市中级人民法院，中级人民法院结果是撤销原判决，发回重审，后来他撤诉了。我不认识出庭作证指证我的人。 （2）证人张某7证言：2015年5月份，张少军急着拉气用钱，借李某6130000元钱，利息5分，我作的担保，后来我听李某6说张少军还不起钱了，主动把他的气罐车开到李某6停车场里了。我从李某6停车场开车来审车，张少军知道这事，还是张少军给我打电话说让我把他的气罐车从李某6停车场开出来去审车的，我给张少军打电话说审车我已经垫6000元了，还需要五万，你把我垫的钱给我吧，张少军也不给我钱，他让我把车开李某6停车场，李某6不让我停了，张少军就说：“你愿意扔哪儿就扔哪儿，你砸了去也不管。”我说：“我放在张某8停车场吧，那里收停车费”张少军也没说啥。张少军没有向停车场要过他的气罐车，他起诉我和李某6赔偿他气罐车损失胜诉之后去张某8那要过一次车，我不在场，张某8在那，张某8给他要停车费，他没给，就没开走。 （3）证人张某8证言：豫J×××××气罐车是张某7的司机张兆吉停到我的停车场的，张少军就打赢官司后去我的停车场要过那一次车，当时连车都没下，我说停车费谁拿，他就走了。 （4）证人王某3证言：我去天然气对过我家的一间门市找李某6，我进屋看见张少军也在门市里面正和李某6说话，我见张少军就给他要钱，张少军说：“放心吧，婶子，这不正跟我叔说着咧，我还有一辆气罐车在修理厂停着，要不开过来吧”，我说：“开过来咋啦，占地方”，后来的事我就不知道啦。张少军没给我们要过车。 （5）证人单某证言：2016年一天（具体时间记不清啦）的中午，我出车回来将大车停到李某6的停车场院内，就开着我的白色长安轿车去天燃气处理厂斜对过李某6门市找他报账，进门市见李某6和一个年轻男孩（后来知道叫“军”，家是清河头乡东大韩村的）在里面说话，李某6见我进屋就指着“军”给我说：“你把你的车钥匙给他，让他把他的气罐车钥匙拿过来”，我就把我的车钥匙给“军”了，这个时候李某6儿子李茂建进来，李某6就对我说：“你和茂建跟着“军”一块去，“军”拿了气罐车钥匙后你把“军”的气罐车开到我的停车场，让茂建把你的小车开回来”，我们就一块上我的车走啦，“军”开的车，我坐副驾驶，茂建坐后面。我进李某6门市时都李某6和“军”他俩在里面，没见他两个吵吵。印象中没见李某6的媳妇，李茂建是后来去的。“军”让我们跟着去拿气罐车钥匙，当时没见啥异常，还是“军”开着我的小车去的他家。我和李茂建绝对没有威逼“军”，我只是个司机，不会为老板干违法的事。“军”开车拉着我和李茂建去了清河头乡东大韩村他家，大门锁着没人，“军”下车打电话联系家里人，我们就等，等了有四十来分钟没等来人，“军”开着车拉着我们回到柳屯镇天燃气加油站对面的“天顺汽修厂”院内，都下车后“军”去找钥匙，我和李茂建在小车跟前站着，停了一会“军”不知从哪找到的钥匙将气罐车打着，“军”在大车上喊我过去，我走到车跟前对“军”说：“我没开过这种车”，“军”下车后让我上车还给我说怎样操作，我开着“军”的气罐车往李某6的停车场方向走，“军”和李茂建开着我的小车在前面走，到了李某6的门市，“军”下了车（进没进李某6的门市我没注意），这个时候李茂建开着我的小车在后面跟着，我把“军”的大车开到李某6停车场院内，这时李茂建也跟来了，我就开车把李茂建送到李某6门市路边我就走啦。在“天顺汽修厂”我和李茂建没有威逼“军”交出气罐车钥匙，都是“军”主动找的气罐车钥匙，打着车后又把车主动让我开走，还教我怎样操作。“军”的气罐车车型和李某6的气罐车车型不一样。我没有强行将“军”的气罐车开走。当时“军”身边就他自己一个人，自始至终就没见有别的人。我开“军”的气罐车车牌是多少，没注意。 4．被告人供述与辩解 （1）被告人张少军供述：我与李某6有经济纠纷，我2015年借李某613万元钱，后来李某6把我的气罐车扣到他的停车场了，我在法院起诉李某6赔偿我罐车的营运损失返还我罐车。我起诉李某6找了张冠聪和张骞给我作证了。他们两个给我写证明了，也出庭给我作证了。张冠聪证明扣车时在场的情况，张骞证明我向李某6要车时张骞在场。他们说的都是事实。现在起诉结果法院一审判决我胜诉了，李某6又上诉了，后来啥结果我就不知道了。关于我起诉李某6一案，我忘记是否委托代理人了。 （2）被告人张骞供述：我和张少军一个村的，他有事都让我帮忙，张少军安排张冠聪给他作假证明，我也给张少军写着假证明呢，我手机里边还存着照片。2017年7月21日下午，张少军给我打电话让我去他家里，张少军给我们说因他的一辆豫J×××××、豫JE805挂气罐车跟李某6打官司起诉李某6，让我和张冠聪按照他事先写好的内容抄下来按上手印，这样官司就可能打赢了。我写的证明内容意思就是张少军那辆罐车被李某6扣押了，我和张少军去张某7停车场去谈要车一事，谈事时听李某6说被扣押大半年了。实际情况这辆车是张少军主动停在李某6那还是被扣押的我不知道，在谈事时我也没听到李某6说他的车被扣大半年的话，我都是按照张少军提前写好的抄的。张冠聪也是按照张少军提前写好的内容抄的，具体内容我不清楚。我和张冠聪去濮阳市中级人民法院作证一次。我什么好处都没得到，就是为了给张少军帮忙。 （3）被告人张冠聪供述：一天，张少军给我打电话让我去他家，我到之后张少军就给我和张骞说：“我的气罐车在李某6那停着咧，你们帮我出个假证明，证明我的车是被李某6扣走的，我给他要车他还不给我”，之后张少军就给我和张骞每人一张写好内容的证明，要我和张骞按照上面内容抄。我证明的内容是：2016年5月20号我和张少军在一起玩的时候跟张少军去李某6的门市，听到李某6和他媳妇扣张少军罐车的事，他们夫妻两个逼着张少军拿到车钥匙让他们的司机把罐车从天顺修理厂开走，我开小车尾随着张少军的车。张骞写的证明大概内容是跟张少军一起去停车场要过车，李某6扣押着车不给。实际情况就是我根本就没有跟张少军去李某6门市，也没有开着车从天顺修理厂尾随张少军的车，那天我就不在现场。后来我去法院作证了，我和张骞给他作假证明，出于朋友之间的情谊我也没拒绝。 四、开设赌场罪 2017年4月份，被告人张少军雇佣张骞等人在兰州市雁北路2547号一楼出租屋利用赌博游戏机开设赌场，2017年5月8日22时许，被值班民警现场查获参赌人员6人、“捕鱼机”两组（16人台），经鉴定，属于具有赌博功能的电子游戏机。 上述事实，有下列证据予以证明： 1．书证 （1）案件来源。 （2）抓获经过。 （3）行政处罚决定书。 （4）破案经过。 （4）辨认笔录。 2．鉴定意见。 3．证人证言 （1）证人宗某证言：我给张少军帮忙在游戏厅负责给客人上下分并分取钱。 （2）证人张骞证言：我在游戏厅帮忙负责上下分，返现金。 （3）证人龚某、彭某、张某9、张某10、曾某、刘某2证言：均证明在张少军的游戏厅赌博，被公安机关查获。 4．被告人供述与辩解 （1）被告人张少军供述：我在兰州市开设赌场的事没有判刑，2017年7月份我因开设赌场罪被兰州市公安局取保候审了。2017年5月份，我在兰州市城关区雁北租了一间出租屋，张骞和宗某给我帮忙打工，在出租屋内放了两台捕鱼机（一个是十个把位，另一个是六个把位的）让人进行赌博，张骞、宗某在里面负责收钱上分下分，经营七、八天后被兰州市公安局的民警现场查获。 五、敲诈勒索罪 2017年12月26日，被告人魏佳在得知刘某3急需用钱的情况下，向刘某3高息放款2万元，并要求刘某3当天下午3点之前归还，超过3点必须归还3万元，同时安排王某4（另案处理）一直跟着刘某3不让其离开视线。期间魏佳并给刘某3打电话进行恐吓。当天下午刘某3在被逼无奈的情况下让朋友王某1转给魏佳3万元，魏佳才让王某4解除对刘某3的控制，勒索刘某39900余元。案发后魏佳退回刘某3一万元，取得刘某3谅解。 上述事实，有下列证据予以证明： 1．书证 （1）魏佳农行卡交易明细清单：王某1用其妻子张彦如银行卡于2017年12月26日向魏佳转账3万元。2017年12月26日通过微信分两次支付给被害人刘某3共计2万元。 （2）被害人刘某3微信零钱明细：显示2017年12月26日分两次共收到2万元。 （3）张彦如中国农业银行明细清单：显示2017年12月26日转支3万元。 （4）魏佳微信聊天截图：魏佳与张腾飞的微信聊天记录显示的主要内容是魏佳将刘某3介绍给张腾飞借贷的内容，并提到让龙龙一直跟着刘某3的原因，说不还钱就把她拉出来打一顿。 （5）辨认笔录。 （6）刘某3谅解书及收据一份。 2．被害人陈述 被害人刘某3陈述：当时我在网上操作了一个贷款，需要注入资金后贷钱，这个事没敢给家里人说，又急着用钱，通过朋友介绍向魏佳借款二万元。魏佳说：“可以借给你两万元钱，但下午三点前必须还给我们，你借钱没有担保人的话我们必须派人跟着你，还有就是三点前还过来的话，收取两千元利息，共两万二千元，如果超过下午三点就得还我们三万元”。其后龙龙一直跟着我。中午两点半的时候魏佳给我打电话开始威胁我说：“你要是下午三点之前还不上两万二千元，我就会派人把你带走”，但还是超过了下午三点钟，魏佳打电话说必须还三万元，不还就派人把我带走，我心里害怕，同时也怕员工和老公知道此事丢人，就求着朋友王某1让他借给我三万元转给魏佳。 3．证人证言 证人王某1证言：2017年12月26日下午四点半给刘某3转账三万元，当时刘某3电话里语气非常急，连续给我打了5、6个电话说是：“今天必须五点之前拿到钱，着急用，明天还给你”，我就答应了。答应后我就用我媳妇的农行卡给刘红丽向我提供的户名为魏佳的账号上转了三万元钱。 4．被告人供述与辩解 被告人魏佳供述：2017年12月26日早晨刘某3给我打电话说向我借2万元，但是她没有担保，我就让她打了30000元的借据，并告诉她中午两点之前还钱是还21000元，1000元的利息，两点钟之后你就违约了要还30000元，她急着用钱就答应了。之后我安排龙龙跟着她，并在电话里警告她：“五点钟之前你要是不还30000元钱，你就跟着龙龙来见我就行”。两点我打电话她说让我等等，三点我打电话她还说没有钱，中间我给龙龙打电话让他别跟胖女孩太近，别让她跑了就行，下午四点多胖女孩给我转了3万元，我确认后让龙龙把借据给了她，我让龙龙监视那女孩从上午11点多到下午4点多，前后有五个小时。 六、非法拘禁罪 （一）2018年1月份，田某3向被告人魏佳借高息贷款15000元，后田某3归还部分利息后无力偿还。2018年1月22日下午4时许，被告人魏佳、陈国伟为收回高息借款将受害人田某3控制在濮阳市长庆路添运新区3号楼其公司办公室内，安排王某4（另案处理）等人对田某3看守至第二天下午5点多，直到魏佳、陈国伟驾车带着田某3找到其妻子作为保证人才让其离开。另查明，案发后被告人魏佳取得田某3谅解。 上述事实，有下列证据予以证明： 1．书证 （1）田某3微信转账截图。 （2）魏佳手机照片截图：1月22日21：34“晚上注意他，换着睡觉。”、“你们打牌吧”。 （3）辨认笔录。 （4）田某3谅解书一份。 2．被害人陈述 被害人田某3陈述：我借过陈国伟、魏佳三次钱，第三次借款到期后，魏佳打电话让我到添运新区（魏佳、陈国伟办公室），下午四点多我到了他们办公室，陈国伟、魏佳、“三哥”耗着给我要本金。我让宽限几天他们不同意，他们在一块商议后，起身走之前，陈国伟给魏佳说：“你让你老乡陪着海江、龙龙在这吧”。魏佳他们走后，我准备走时被龙龙阻拦。晚上他们轮流看着我，没机会报警。直到第二天上午十点钟，陈国伟、魏佳、“三哥”他们陆续到公司，他们还是逼着让我还本金，让再联系借钱。一直持续到下午5点，魏佳开车和陈国伟拉着我去百姓生活广场找到我媳妇儿担保才放我走了，后我父亲偿还魏佳15000元。 2018年11月28日陈述：我那天下午1、2点钟到的添运新区魏佳和陈国伟他们的办公室，到办公室之后魏佳、陈国伟、“三哥”他们都在办公室内，魏佳就让我还钱，我当时没有钱，陈国伟和魏佳就在一起商量，具体他们说的什么我记不清楚了，他们商量完之后魏佳就安排龙龙和魏佳的一个湖北老乡看着我，直到第二天下午5点多钟我找我妻子姚再粉作担保他们才让我离开。陈国伟的律师询问了我一些问题，最后让我签了个名字，主要问我跟陈国伟是否有经济来往，我因为是借的魏佳的钱，就回答说没有。还问我拘禁我时是否陈国伟指使的，是否我亲耳听到陈国伟安排，因为当时陈国伟跟魏佳在一起商量后魏佳安排的龙龙和他的老乡看着我的，陈国伟只是说：找不到钱不能走，我就给律师回答说我没有亲耳听到陈国伟安排龙龙看着我。我不还钱他们不让我走，我想走也走不掉，龙龙和魏佳的老乡一直看着我让我跟他们打牌到天亮。 3．证人证言 （1）证人田某2证言：我儿媳姚再粉打电话称田某3因借钱被人家扣了一天一夜，后由我在鲁河乡柘桑树村村北一车上，归还魏佳15000元。借条已被撕掉。 （2）证人王某5证言：田某3经我介绍向魏佳多次借钱。 （3）证人王某4证言：那天下午5点多钟天快黑的时候到添运新区陈国伟和魏佳办公室的，当时我和陈国伟、魏佳在办公室，到那之后魏佳和陈国伟就给海江谈让他还钱，我在里边房间里，他们具体是怎么谈的我不清楚，意思就是让海江还钱，海江当时找不到钱，魏佳和国伟就没让海江走，啥时候找到钱了再说，到快吃饭的时候国伟跟着一个女的开着国伟的车，我和魏佳带着海江开着魏佳的车就一起吃麻辣香锅了，是魏佳拿钱结的账，吃过饭国伟和那个女的一起走了，我和魏佳就带着海江回公司了，到公司之后魏佳给他老乡打个电话让他老乡也过来了，然后魏佳就跟我和他老乡说让我陪着海江在公司内打牌，等第二天再说这个事，魏佳安排好之后就走了。我们在里面碰住之后把门锁上了，我和魏佳的老乡就在公司内陪着海江打牌，打到凌晨5点多钟我在里间睡觉了，魏佳的老乡在外间看着海江，第二天魏佳是什么时间去的我就不知道了，我在里间睡着了，我一直睡到下午四、五点魏佳把我喊醒了，当时海江已经不在了，具体去哪儿了我不知道。 （4）证人郭某1证言：我和田某3是邻村的，他跟我哥哥郭明松是同学。陈国伟的姐姐陈淑丽找到我说是否认识田某3，能不能找到田某3的联系方式，我当时只是把田某3的联系方式给陈淑丽发过去了，过两天陈淑丽又找到我说让我问田某3点事，说是国伟的一个案件牵涉到田某3，田某3被国伟非法拘禁了，让我找到田某3之后给陈国伟的律师见个面。我跟田某3联系好之后在濮阳市人民医院西门对面一个律师事务所内跟陈国伟的律师见了面，陈国伟的律师就问了田某3一些问题。大部分都是律师提问，让田某3回答是或者不是，具体问的什么问题我记不清楚了。 4．被告人供述与辩解 （1）被告人魏佳供述：2018年1月22日下午5点左右，田某3到我和陈国伟办公室说还钱的事，我和陈国伟、张腾飞、龙龙、老乡魏大飞在那。晚上我让龙龙、老乡魏大飞陪田某3在我们办公室呆着，我回家睡觉了。陈国伟没怎么说和张腾飞走了。第二天下午五点多钟，我和陈国伟开车拉着田某3到百姓生活广场找到田某3的妻子姚姚，姚姚答应替田某3还钱，我和陈国伟让田某3走了。 （2）被告人陈国伟供述：添运小区的房子是我租的，魏佳也在那办公。龙龙住公司，今年春节前一天下午，我在办公室见到魏佳、龙龙还有一个年轻孩打牌，年轻孩啥时候去的办公室我不清楚。过了一个小时左右，魏佳让我和他一起去百姓生活广场，我开车拉着魏佳还有那个年轻孩走了，到了才知道是魏佳向那个年轻孩要账，那个人他媳妇儿上车后说钱慢点还。之后我和魏佳还有那个人去了添运小区。到后魏佳和那个年轻孩一起走了，大约五六点钟走的。那个年轻孩在我们办公室呆多长时间我不知道。 （二）2018年2月2日下午1点左右，被告人张付重、孟凡二、秦朝亮为收回高息放款，预谋将郭某3带到油城宾馆办公室看管，后带人到濮阳县文留镇老家味道饭店将借款人郭某3强行带至濮阳市黄河路与玉门路交叉口新油城宾馆三楼其办公室内三被告人逼其还钱，期间孟凡二对郭某3进行殴打并用电棍击打郭某3。后秦朝亮、孟凡二将郭某3带出到石化路一房间，因发现郭某3向朋友发信息求救，遂将郭某3带至华龙区建设分局治安队，谎称郭某3盗窃其手机以掩盖其非法拘禁的犯罪事实。郭某3被拘禁5个小时。经鉴定，郭某3的伤情为轻微伤。案发后赔偿郭某3损失七万元，取得郭某3谅解。 另查明，被告人张付重、秦朝亮于2018年2月6日到濮阳市公安局建设分局投案自首。 上述事实，有下列证据予以证明： 1．书证 （1）到案经过。 （2）前科证明：截至2018年4月19日未发现孟凡二有违法犯罪记录。未发现张付重有违法犯罪记录。秦朝亮犯故意伤害罪于2016年6月2日被内黄县人民法院判处有期徒刑一年六个月，缓刑二年。 （3）濮阳市公安局建设分局证明。 （4）郭某3谅解书及收条。 （5）濮阳市公安局建设分局到案证明。 （6）华龙区司法局解除社区矫正通知书。 2．鉴定意见 （1）濮阳市公安局物证鉴定所鉴定书：郭某3之损伤评定为轻微伤。 3．被害人陈述 被害人郭某3陈述：我2017年10月借了秦朝亮5000元，还了4000多元后还不起，2018年2月2日12时许，被孟凡二、秦朝亮等七、八个人从文留带到油城宾馆逼我还钱，期间被孟凡二踹倒在沙发上，孟凡二对我头部、腹部拳打脚踢，拿出一个五六十公分的电棍电击我的后背、臀部和胳膊部位，还用电棍打头，右腿、腰部和胳膊，打了大概有十几分钟。后又被秦朝亮、孟凡二带到石化路一个房间。因发现我求助报警，被泼了一脸茶水，孟凡二接着就要打，被秦朝亮拦住了。他们说我偷手机才打我，带我去了公安局。 4．证人证言 （1）证人尚某证言：郭某3在文留镇老家味道饭店吃饭时被几名男子架走。具体情况记不清。 （2）证人石某3证言：郭某3通过微信让我通知其母亲报警。 （3）证人郭某2证言：2018年2月2日下午14时30分左右，我给秦朝亮打电话问他在哪，他说在油城宾馆办公室，我就去找他了，到了办公室看见沙发上坐了一个男的我没有见过，我就问孟凡二是谁，孟凡二说欠了他5000元，有一两个月没找着他，我就说骂了一句．中间孟凡二大声骂了那个人，过了一个小时，张付重说要带着那个男的去石化路和开州路交叉口那，到那后孟凡二踹了那个男的几脚，朝那个男的头上泼了一杯水，再后来他们就说去派出所。 5．被告人供述与辩解 （1）被告人孟凡二供述：郭某3借我5000元，扣除保证金、利息、家访费，实际上给了3800元。后来打他电话打不通，一天中午13点左右，我听说他在文留吃饭，我和秦朝亮、大发以及大发的同伙开一辆车，张付重坐另外一车，去文留将郭某3带到市里。我和张付重、秦朝亮架着郭某3到我们办公室，让他还钱，我踹了他几脚，向他头上打了几拳，中间我见他给他妈发了一个位置，我们就带着他让张付重开车去了石化路我办公室。我再次打了他的脸，用茶杯向他脸上泼水，后我以为他偷我手机拉他去了派出所，我们控制他将近五个小时。 （2）被告人秦朝亮供述：2018年2月2日13点左右我和孟凡二、张付重在油城宾馆的办公室聊天的时候孟凡二说让我跟着他去文留找郭某3。从文留我们拉着郭某3直接把车开到了油城宾馆，我们几个就进去了办公室，我们就让郭某3想办法找钱，商量了一会，张付重就说让郭某3找个担保人。在办公室，孟凡二一脚把郭某3跺到了沙发上，对着郭某3拳打脚踢，然后孟凡二拿起一个凳子要砸向郭某3，我把凳子给夺过来了，后来孟凡二就拿出来一个电警棍朝着郭某3的头上、腿上、胳膊上一顿乱打。后郭某3说去昆吾路石化路交叉口他姨家拿钱，后他又说不去了，我们就到石化路开州路交叉口南20米路东戚城社区，也是张付重和孟凡二的一间办公室，孟凡二看见郭某3手机上给他朋友发了个位置，孟凡二就拿起茶杯朝郭某3的脸上泼了茶水，我就给张付重打电话说郭某3给别人发位置了，张付重说让我们编瞎话，就报警说郭某3偷我们的手机了，所以才打他了，然后我们几个就带着郭某3一起来到了派出所。 （3）被告人张付重供述：我和孟凡二向外放高息，秦朝亮帮忙。2017年郭某3借我们5000元（扣除保证金等实际上为3800元）。2018年2月2日13时左右我和孟凡二、秦朝亮在油城宾馆商量事，孟凡二接一个电话说有人见到郭某3，孟凡二就和我跟秦朝亮说今天不管怎样都要把郭某3带到油城宾馆看着他。15点半左右，孟凡二和秦朝亮以及另一年轻孩就带着郭某3到了我们办公室，进入房间后我们就让郭某3在我的办公室呆着不让他出去，让他想法找钱。孟凡二一脚将郭某3踹倒在沙发上，接着就拳打脚踢郭某3，又拿起电警棍向郭某3的背部、臀部、胳膊等部位进行了电击，在这过程中孟凡二向郭某3的头和腿部打了几下，并将电棍给打断了。后我让孟凡二、秦朝亮拉着郭某3借钱，后又将他拉到了石化路孟凡二租的房子。期间，郭某3给他朋友发信息说“报警，他们打我了”并发了他所在的位置，秦朝亮打电话给我说了，我感觉事情严重，我就对孟凡二说让他先报警谎称郭某3偷我们的手机才打的他，后来我听说孟凡二报案后没从派出所出来被拘留了。我们限制了郭某3的人身自由大概四五个小时，我们把他从文留镇弄过来就是看着他要钱，不还钱就不让走。 另查明，被告人秦朝亮因犯故意伤害罪2014年4月4日被公安机关抓获，2014年4月10日被取保候审，2016年6月2日被内黄县人民法院判处有期徒刑一年六个月，缓刑二年，自2016年6月8日起由濮阳市华龙区司法局对其社区矫正。 综合证据： （1）户籍证明：十二名被告人均达到刑事责任能力。 （2）无前科证明：陈国伟、黄登峰、张振华、张冠聪、魏佳、孟凡二、张付重无违法犯罪记录。 （3）前科证明、濮阳县公安局行政处罚决定书、濮阳市中级人民法院刑事附带民事判决书、新乡市监狱犯罪档案资料：王先飞因故意伤害罪，2012年3月15日被濮阳市中级人民法院判处有期徒刑五年（2016年3月11日刑满释放）；2017年3月3日因非法买卖、储存危险物质被濮阳县公安局行政拘留十日。 （4）濮阳县人民法院刑事判决书：2014年3月14日张骞因故意伤害罪被濮阳县人民法院判处有期徒刑一年，缓刑二年。 （5）范县公安局行政处罚决定书：李迪2015年9月9日因殴打他人被范县公安局辛庄派出所罚款500元。 （6）河南省内黄县人民法院刑事判决书：秦朝亮2016年6月2日因故意伤害罪被内黄县人民法院判处有期徒刑一年六个月，缓刑二年。 （7）抓获证明：张少军、黄登峰、张骞、魏佳、李迪等被告人系被抓获归案。 （8）昆濮大厦（2802）现场照片及现场查扣物品照片。 （9）濮阳县公安局扣押物品清单。 （10）随案移交物品清单。 以上证据均经当庭举证、质证，本院予以确认、采信。 本院认为，被告人张少军伙同他人随意殴打他人、致一人轻伤、情节恶劣，并恐吓他人、强拿硬要他人财物、情节严重；伙同他人以欺骗手段取得金融机构贷款，给金融机构造成重大损失；开设赌场、非法获利；伙同他人捏造事实提起民事诉讼，妨害司法秩序，其行为分别构成寻衅滋事罪、骗取贷款罪、开设赌场罪、虚假诉讼罪。被告人黄登峰、王先飞、张振华、李迪参与或单独随意殴打、恐吓他人，致一人轻伤，情节恶劣，其行为均构成寻衅滋事罪。被告人张骞、张冠聪参与随意殴打他人，致一人轻伤，情节恶劣；伙同他人捏造事实提起民事诉讼，妨害司法秩序，其行为分别构成寻衅滋事罪、虚假诉讼罪。被告人魏佳参与随意殴打他人、致一人轻伤，情节恶劣；为索取债务非法拘禁他人；又以非法占有为目的，勒索他人财物，数额较大，其行为分别构成寻衅滋事罪、非法拘禁罪、敲诈勒索罪。被告人陈国伟参与随意殴打他人、致一人轻伤，情节恶劣；为索取债务非法拘禁他人，其行为分别构成寻衅滋事罪、非法拘禁罪。被告人孟凡二、秦朝亮参与随意殴打他人、致一人轻伤、情节恶劣，并为索取债务多次随意殴打、恐吓他人并强拿硬要，情节严重；为索取债务非法拘禁并殴打他人，其行为分别构成寻衅滋事罪、非法拘禁罪。被告人张付重为索取债务伙同他人非法拘禁并殴打他人，致一人轻微伤，其行为构成非法拘禁罪。濮阳县人民检察院指控以上罪名成立。在殴打闫某2寻衅滋事犯罪中，被告人孟凡二、秦朝亮系从犯；在虚假诉讼犯罪中，被告人张骞、张冠聪系从犯；在被告人秦朝亮、张付重非法拘禁犯罪中，二被告人系投案自首，均予以从轻处罚。本案属共同犯罪，其中被告人张少军、黄登峰、王先飞、张骞，被告人陈国伟、魏佳，被告人孟凡二、秦朝亮、张付重，分别结伙形成恶势力犯罪团伙，各自及共同在一定行业内以暴力、威胁等手段多次实施违法犯罪活动，扰乱经济、社会秩序，造成较为恶劣的社会影响。被告人王先飞在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯。被告人秦朝亮在缓刑考验期内犯新罪，应当撤销缓刑，与新犯的罪并罚。被告人张骞有犯罪前科。被告人李迪有违法劣迹。被告人张少军、秦朝亮、魏佳、孟凡二、陈国伟、张骞、张冠聪系一人犯数罪，应予数罪并罚。对张少军辩护人认为系初犯、部分认罪请求从轻处罚，秦朝亮辩护人认为非法拘禁罪中系自首，孟凡二辩护人认为殴打闫某2犯罪中是从犯、非法拘禁犯罪中取得被害人谅解、认罪请求从轻处罚，王先飞辩护人认为坦白认罪请求从轻处罚，魏佳辩护人认为取得被害人谅解请求从轻处罚，黄登峰辩护人认为无前科、初犯、认罪请求从轻处罚，张骞辩护人认为在寻衅滋事犯罪中如实供述并主动赔偿闫某2、在虚假诉讼犯罪中系从犯请求从轻处罚，陈国伟辩护人认为寻衅滋事犯罪认罪请求从轻处罚，李迪辩护人认为系初犯、认罪请求从轻处罚，张冠聪辩护人认为无前科、初犯、在虚假诉讼犯罪中起次要作用请求从轻处罚，张振华辩护人认为无前科、初犯、认罪请求从轻处罚，张付重辩护人认为应认定自首且被害人谅解等辩护意见与本院查明事实相符，本院予以采信。对张少军辩解不是虚假诉讼及其辩护人认为不是恶势力、寻衅滋事犯罪中是从犯及不构成虚假诉讼罪，秦朝亮辩解构不成犯罪及其辩护人认为构不成寻衅滋事罪、非法拘禁罪，王先飞辩护人认为系从犯，魏佳辩解不是恶势力及其辩护人认为寻衅滋事犯罪中不是主犯，黄登峰辩解没打闫某2及其辩护人认为不是恶势力团伙成员、系坦白，张骞辩解没有作假证及其辩护人认为不是犯罪团伙成员、从始至终如实供述及在寻衅滋事犯罪中按从犯处罚，陈国伟辩解没有非法拘禁及其辩护人认为构不成恶势力与非法拘禁罪，李迪辩解没有打闫某2及其辩护人认为系从犯，张冠聪辩解没有打闫某2及其辩护人认为如实供述犯罪事实、寻衅滋事犯罪中没有直接殴打起次要作用，张振华辩解没有打闫某2及其辩护人认为系从犯、坦白，张付重及其辩护人认为不构成非法拘禁罪的辩护意见与本院查明事实不符，本院不予采信。根据被告人的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百九十三条、第一百七十五条之一第一款、第三百零三条第二款、第三百零七条之一第一款、第二百七十四条、第二百三十八条第一款、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十四条、第六十五条第一款、第六十七条第一、三款、第六十九条、第七十七条第一款之规定，判决如下： 一、被告人张少军犯寻衅滋事罪，判处有期徒刑三年又六个月；犯骗取贷款罪，判处有期徒刑二年，并处罚金三万元；犯虚假诉讼罪，判处有期徒刑一年，并处罚金二万元；犯开设赌场罪，判处有期徒刑六个月，并处罚金五千元。决定合并执行有期徒刑六年又八个月，并处罚金五万五千元。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年3月14日起至2024年10月30日止。罚金限判决书生效后十日内缴纳。） 二、被告人秦朝亮犯寻衅滋事罪，判处有期徒刑一年又十个月；犯非法拘禁罪，判处有期徒刑七个月；撤销河南省内黄县人民法院（2016）豫0527刑初125号刑事判决书主文中被告人秦朝亮犯故意伤害罪，判处有期徒刑一年六个月，缓刑二年的缓刑部分。决定合并执行有期徒刑三年又五个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年9月3日起至2022年1月26日止。） 三、被告人孟凡二犯寻衅滋事罪，判处有期徒刑二年；犯非法拘禁罪，判处有期徒刑一年。决定合并执行有期徒刑二年又八个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年6月21日起至2021年2月8日止。） 四、被告人王先飞犯寻衅滋事罪，判处有期徒刑二年又八个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年3月14日起至2020年11月13日止。） 五、被告人魏佳犯寻衅滋事罪，判处有期徒刑一年又二个月；犯非法拘禁罪，判处有期徒刑十个月；犯敲诈勒索罪，判处有期徒刑八个月，并处罚金一万元。决定合并执行有期徒刑二年又四个月，并处罚金一万元。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年3月22日起至2020年7月21日止。罚金限判决书生效后十日内缴纳。） 六、被告人黄登峰犯寻衅滋事罪，判处有期徒刑二又四个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年3月14日起至2020年7月13日止。） 七、被告人张骞犯寻衅滋事罪，判处有期徒刑一年又十个月；犯虚假诉讼罪，判处有期徒刑七个月，并处罚金一万元。决定合并执行有期徒刑二年又一个月，并处罚金一万元。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年4月3日起至2020年5月2日止。罚金限判决书生效后十日内缴纳。） 八、被告人陈国伟犯寻衅滋事罪，判处有期徒刑一年又六个月；犯非法拘禁罪，判处有期徒刑七个月。决定合并执行有期徒刑一年又九个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年3月21日起至2019年12月20日止。） 九、被告人李迪犯寻衅滋事罪，判处有期徒刑一年又六个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年5月16日起至2019年11月15日止。） 十、被告人张冠聪犯寻衅滋事罪，判处有期徒刑一年又二个月；犯虚假诉讼罪，判处有期徒刑七个月，并处罚金一万元。决定合并执行有期徒刑一年又五个月，并处罚金一万元。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年4月10日起至2019年9月9日止。罚金限判决书生效后十日内缴纳。） （4）被告人张振华犯寻衅滋事罪，判处有期徒刑一年又二个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年3月14日起至2019年5月13日止。） 十二、被告人张付重犯非法拘禁罪，判处有期徒刑七个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2018年9月3日起至2019年4月2日止。） 十三、责令被告人张少军退赔濮阳县农村信用合作联社鲁河信用社贷款50万元。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或直接向河南省濮阳市中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本二份。 审判长朱俊科 审判员王迎春 人民陪审员孙长春 二〇一八年十二月十三日 书记员张丹","writId":"005cdf040be374f704635c48326a2ffb4bd","writName":"张少军、秦朝亮寻衅滋事、骗取贷款、票据承兑、金融票证、开设赌场、非法拘禁、敲诈勒索一审刑事判决书"}
