{"ajId":"a74d9342-c864-425a-a546-bc9ed2747ec3","ajName":"周琴贩卖毒品一案","ajjbqk":" 公诉机关指控，2018年1月8日19时30分许，被告人周琴在重庆市沙坪坝区土主镇团结湾A区某单元其经营的明珠便民店门口，以200元的价格将甲基苯丙胺（冰毒）0.23克及甲基苯丙胺片剂（俗称“麻古”）0.08克贩卖给张某，交易完毕后被民警当场抓获。 2017年11月22日，本院作出（2017）渝0106刑初1352号刑事判决书，以贩卖毒品罪判处被告人周琴有期徒刑一年二个月，并处罚金五千元。因周琴系怀孕的妇女，本院于2017年12月25日决定对其暂予监外执行，但其一直未到社区报到接受矫正。 另查明，2017年11月29日，被告人周琴在重庆医科大学附属大学城医院生产一名女婴，现在哺乳期。 上述事实，被告人周琴在开庭审理过程中亦无异议，且有证人张某、许某某的证言，辨认笔录，检查笔录，扣押笔录，扣押决定书，扣押物品清单，称重笔录，封存笔录，检材提取笔录，指认毒品、毒资、称重的照片，毒品检验报告，到案经过，出生医学证明，前科刑事判决书，暂予监外执行决定书，情况说明及被告人周琴的供述等证据证实，足以认定。 公诉机关建议对被告人周琴判处有期徒刑六个月至一年，并处罚金。 ","cpfxgc":"本院认为，被告人周琴为了牟取非法利益，贩卖甲基苯丙胺0.31克，其行为侵犯了国家对毒品的管理制度，危害社会治安秩序，已构成贩卖毒品罪。公诉机关指控的事实和罪名成立，其量刑建议适当，本院予以支持。周琴曾经因犯贩卖毒品罪被判处刑罚，现又犯贩卖毒品罪，系毒品再犯，应当从重处罚；周琴归案后如实供述自己的罪行，可以从轻处罚。周琴系在前罪的判决宣告以后，刑罚执行完毕以前又犯新罪，应当依法数罪并罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十七条第三款、第七十一条、第六十九条、第六十四条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人周琴犯贩卖毒品罪，判处有期徒刑八个月，并处罚金三千元，与本院（2017）渝0106刑初1352号刑事判决尚未执行的有期徒刑一年二个月，并处罚金五千元，数罪并罚，决定执行有期徒刑一年八个月，并处罚金八千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即折抵先行羁押的2日。罚金限于本判决发生法律效力后五日内向本院缴纳。） 二、将公安机关扣押的甲基苯丙胺0.31克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市沙坪坝区人民法院 刑事判决书 （2018）渝0106刑初222号 公诉机关重庆市沙坪坝区人民检察院。 被告人周琴，女，1975年10月1日出生，汉族，初中文化，无固定职业。2008年4月23日因犯贩卖毒品罪被重庆市渝北区人民法院判处有期徒刑一年，2009年1月22日刑满释放；2017年11月22日因犯贩卖毒品罪被本院判处有期徒刑一年二个月，2017年12月25日决定暂予监外执行。因涉嫌犯贩卖毒品罪于2018年1月8日被羁押，次日被监视居住，现在家中。 重庆市沙坪坝区人民检察院以渝沙检执检刑诉（2018）3号起诉书指控被告人周琴犯贩卖毒品罪，于2018年3月1日向本院提起公诉。本院依法适用简易程序，实行独任审理，公开开庭审理了本案，重庆市沙坪坝区人民检察院指派副检察长周子衡出庭支持公诉，被告人周琴到庭参加诉讼。现已审理终结。 公诉机关指控，2018年1月8日19时30分许，被告人周琴在重庆市沙坪坝区土主镇团结湾A区某单元其经营的明珠便民店门口，以200元的价格将甲基苯丙胺（冰毒）0.23克及甲基苯丙胺片剂（俗称“麻古”）0.08克贩卖给张某，交易完毕后被民警当场抓获。 2017年11月22日，本院作出（2017）渝0106刑初1352号刑事判决书，以贩卖毒品罪判处被告人周琴有期徒刑一年二个月，并处罚金五千元。因周琴系怀孕的妇女，本院于2017年12月25日决定对其暂予监外执行，但其一直未到社区报到接受矫正。 另查明，2017年11月29日，被告人周琴在重庆医科大学附属大学城医院生产一名女婴，现在哺乳期。 上述事实，被告人周琴在开庭审理过程中亦无异议，且有证人张某、许某某的证言，辨认笔录，检查笔录，扣押笔录，扣押决定书，扣押物品清单，称重笔录，封存笔录，检材提取笔录，指认毒品、毒资、称重的照片，毒品检验报告，到案经过，出生医学证明，前科刑事判决书，暂予监外执行决定书，情况说明及被告人周琴的供述等证据证实，足以认定。 公诉机关建议对被告人周琴判处有期徒刑六个月至一年，并处罚金。 本院认为，被告人周琴为了牟取非法利益，贩卖甲基苯丙胺0.31克，其行为侵犯了国家对毒品的管理制度，危害社会治安秩序，已构成贩卖毒品罪。公诉机关指控的事实和罪名成立，其量刑建议适当，本院予以支持。周琴曾经因犯贩卖毒品罪被判处刑罚，现又犯贩卖毒品罪，系毒品再犯，应当从重处罚；周琴归案后如实供述自己的罪行，可以从轻处罚。周琴系在前罪的判决宣告以后，刑罚执行完毕以前又犯新罪，应当依法数罪并罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十七条第三款、第七十一条、第六十九条、第六十四条、第五十二条、第五十三条之规定，判决如下： 一、被告人周琴犯贩卖毒品罪，判处有期徒刑八个月，并处罚金三千元，与本院（2017）渝0106刑初1352号刑事判决尚未执行的有期徒刑一年二个月，并处罚金五千元，数罪并罚，决定执行有期徒刑一年八个月，并处罚金八千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即折抵先行羁押的2日。罚金限于本判决发生法律效力后五日内向本院缴纳。） 二、将公安机关扣押的甲基苯丙胺0.31克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员汤娜 二〇一八年三月六日 书记员祁岑","writId":"030203077b0b472839a80cb628f42971671","writName":"周琴贩卖毒品一审刑事判决书"}
