{"ajId":"f5538fc3-a837-4420-86d0-87da8e9d53bd","ajName":"李国维交通肇事一案","ajjbqk":" 公诉机关指控，2017年12月2日凌晨，被告人李国维驾驶粤Y×××××号小货车搭载李某1由台山市都斛镇往台城方向行驶。当日2时许，行驶至台城镇舜德路质监局路口路段时，与沿人行横道横过道路的行人无名氏发生碰撞，造成车辆损坏、被害人无名氏死亡的交通事故。事故发生后，被告人李国维报警并在现场等候处理，并如实供述了上述事实。 案发后，被告人李国维预付殡葬费及医疗费共15236.5元。 经广东省台山市公安司法鉴定中心鉴定：被害人无名氏符合交通事故致创伤性休克死亡。 台山市公安局交通警察大队道路交通事故认定书认定：被告人李国维在机动车驾驶证超过有效期驾驶机动车，驾驶制动不符合技术标准的机动车上道路行驶，驾驶机动车行经人行横道时，没有减速行驶，遇行人正在通过人行横道没有停车让行，是导致事故的过错，李国维承担此事故的全部责任；无证据证明行人无名氏有导致此事故的过错，无名氏不承担此事故的责任。 上述事实，被告人李国维在开庭审理过程中没有异议，且有证人李某1的证言，鉴定意见，道路交通事故认定书，现场勘验笔录、现场图及照片，相关书证，抓获经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李国维违反交通运输管理法规，驾车造成一人死亡的交通事故，且负事故全部责任，其行为已构成交通肇事罪，应依法予以惩处。被告人李国维犯罪后有自首情节，可以从轻处罚。被告人李国维案发后已预付被害人的殡葬费及医疗费共15236.5元，可以酌情从轻处罚。对于被告人李国维提出对其适用缓刑的辩解意见，理据不足，不予采纳。公诉机关指控被告人的犯罪事实清楚，证据确实、充分，指控罪名成立，所提判处被告人李国维有期徒刑六个月至一年六个月的量刑建议适当，本院予以支持。根据本案的事实及情节，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款的规定，判决如下：","pjjg":" 被告人李国维犯交通肇事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年7月12日起至2019年7月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省江门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省台山市人民法院 刑事判决书 （2018）粤0781刑初298号 公诉机关广东省台山市人民检察院。 被告人李国维，男，1993年4月18日出生于广东省台山市，汉族，文化程度初中，工人，住台山市。因本案于2017年12月26日被取保候审，2018年7月12日被本院决定逮捕。现羁押于台山市看守所。 广东省台山市人民检察院以台检公诉刑诉［2018］283号起诉书指控被告人李国维犯交通肇事罪，于2018年7月11日向本院提起公诉。台山市法律援助处根据本院的指定指派广东洲斌律师事务所梁永豪律师为被告人李国维提供了法律帮助。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。广东省台山市人民检察院指派检察员颜晓婷出庭支持公诉，被告人李国维到庭参加诉讼。现已审理终结。 公诉机关指控，2017年12月2日凌晨，被告人李国维驾驶粤Y×××××号小货车搭载李某1由台山市都斛镇往台城方向行驶。当日2时许，行驶至台城镇舜德路质监局路口路段时，与沿人行横道横过道路的行人无名氏发生碰撞，造成车辆损坏、被害人无名氏死亡的交通事故。事故发生后，被告人李国维报警并在现场等候处理，并如实供述了上述事实。 案发后，被告人李国维预付殡葬费及医疗费共15236.5元。 经广东省台山市公安司法鉴定中心鉴定：被害人无名氏符合交通事故致创伤性休克死亡。 台山市公安局交通警察大队道路交通事故认定书认定：被告人李国维在机动车驾驶证超过有效期驾驶机动车，驾驶制动不符合技术标准的机动车上道路行驶，驾驶机动车行经人行横道时，没有减速行驶，遇行人正在通过人行横道没有停车让行，是导致事故的过错，李国维承担此事故的全部责任；无证据证明行人无名氏有导致此事故的过错，无名氏不承担此事故的责任。 上述事实，被告人李国维在开庭审理过程中没有异议，且有证人李某1的证言，鉴定意见，道路交通事故认定书，现场勘验笔录、现场图及照片，相关书证，抓获经过等证据证实，足以认定。 本院认为，被告人李国维违反交通运输管理法规，驾车造成一人死亡的交通事故，且负事故全部责任，其行为已构成交通肇事罪，应依法予以惩处。被告人李国维犯罪后有自首情节，可以从轻处罚。被告人李国维案发后已预付被害人的殡葬费及医疗费共15236.5元，可以酌情从轻处罚。对于被告人李国维提出对其适用缓刑的辩解意见，理据不足，不予采纳。公诉机关指控被告人的犯罪事实清楚，证据确实、充分，指控罪名成立，所提判处被告人李国维有期徒刑六个月至一年六个月的量刑建议适当，本院予以支持。根据本案的事实及情节，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款的规定，判决如下： 被告人李国维犯交通肇事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年7月12日起至2019年7月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省江门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员谭阳威 二〇一八年七月十七日 书记员伍心如","writId":"065cfd960fd37a93cf00b66722f00e7c05c","writName":"李国维交通肇事一审刑事判决书"}
