{"ajId":"31e67dcd-3b12-4afb-8d3a-e06843987ef5","ajName":"刘长虎、耿贵阳等敲诈勒索罪、诈骗罪魏某、翟某等敲诈勒索罪一案","ajjbqk":" 常州市武进区人民检察院指控： 2017年4月至2018年4月间，被告人鹿某甲与赵某、陈某、胡某甲等人（均另案处理）相互勾结，由4人共同出资，其中陈某作为负责人，管理总账、签订合同、分配利润等；被告人鹿某甲、赵某、胡某甲负责接业务、要债等。被告人鹿某甲采用前述手段，实施敲诈勒索2起，索得人民币20800元，另有人民币13万余元未得逞。 2017年3月至2018年4月间，被告人耿某甲、刘某甲、鹿某甲、魏某、王某甲、翟某、范某甲与陈某、赵某、胡某甲、万某、范某乙等人（均另案处理），相互勾结，逐渐发展为恶势力犯罪集团，通过相关中介的介绍，骗取被害人用车辆抵押签订虚高的借款合同，辅以制造银行、支付宝或者微信流水痕迹、对现金进行拍照等证明，再以“平台费”、“家访费”、“GPS费用”、“管理费”、“首期利息费”等各种名目的“行业规矩”的名义扣除部分借款本金。借款后再制造各种借口单方面认定被害人“违约”并要求“偿还”虚高的借款，或者在被害人不能“按时”偿还前期借款时，联合他人继续与被害人签订各类合同以“偿还”前期借款（平账），直至被害人债务高筑，期间通过扣车、恐吓、殴打等软硬兼施的手段进行非法讨债，甚至将部分被害人的车辆变卖，被告人实施了一系列敲诈勒索、诈骗的“套路贷”犯罪行为，以达到非法占有被害人的财产的目的。上述被告人共实施“套路贷”犯罪11起，敲诈勒索、诈骗李某乙、沈某、金某等8人财物，共敲诈勒索既遂38.78万元、未遂3万元，诈骗既遂14.3万元。其中刘某甲涉嫌敲诈勒索8起，既遂37.78万元、未遂3万元，涉嫌诈骗1起14.3万元；鹿某甲涉嫌敲诈勒索7起，既遂28.78万元、未遂3万元，涉嫌诈骗1起14.3万元；耿某甲涉嫌敲诈勒索6起，既遂37.78万元，涉嫌诈骗1起14.3万元；魏某涉嫌敲诈勒索3起，既遂6万元、未遂3万元；翟某涉嫌敲诈勒索4起，既遂6.85万元、未遂3万元；王某甲涉嫌敲诈勒索2起，既遂5.85万元、未遂3万元，涉嫌诈骗1起14.3万元；范某甲涉嫌敲诈勒索1起，既遂0.85万元、未遂3万元。 为证实指控的事实，公诉人当庭宣读并出示了相应的证据。据此认为，七被告人的行为分别已构成敲诈勒索罪（部分系未遂）、诈骗罪，系犯罪集团。其中，被告人刘某甲、耿某甲、鹿某甲系首要分子；被告人魏某、范某甲系首要分子以外的主犯；被告人王某甲、翟某系从犯。被告人刘某甲、耿某甲、鹿某甲、王某甲应二罪并罚。被告人鹿某甲在实施部分犯罪时未满十八周岁，应从轻或减轻处罚；能协助抓获同案犯，并检举揭发他人犯罪经查证属实，属有立功表现，可从轻或减轻处罚。 被告人刘某甲对起诉指控的敲诈勒索事实无异议，否认与耿某甲共同实施了诈骗行为，同时辩解称，其在2017年12月才有股份，不应认定为首要分子，仅为从犯。其辩护人的辩护意见是：1、对起诉认定被告人刘某甲犯敲诈勒索罪的定性无异议，但有些案件已经公安机关调解处理，不宜再以犯罪论处，该部分数额应予扣除；指控向黄某勒索8.03万元系正常的借款，不应认定为敲诈勒索犯罪。2、被告人刘某甲未与耿某甲共同实施诈骗，故指控其犯诈骗罪不成立。3、本案参与人员不固定，亦无明确分工，不应认定为恶势力犯罪集团。4、被告人刘某甲于2017年12月前未出资，仅收取中介费，在此期间，其起次要作用，系从犯。5、被告人刘某甲系初犯，归案后如实供述了本案事实，可从轻处罚。 被告人耿某甲否认了指控的敲诈勒索与诈骗事实，辩解系正常的民间借贷关系，且不应认定其为恶势力集团的首要分子。其辩护人的辩护意见是：1、本案系一般共同犯罪而非恶势力犯罪集团。2、黄某、朱某案经公安介入后，被告人就承认虚增债务的事实，不应再以犯罪论处，且黄某案与耿某甲并无关联。3、认定向葛某甲敲诈勒索的证据仅有鹿某甲与翟某供述，证据尚不充分。4、沈某车辆灭失系鹿某甲个人行为，与耿某甲无关。5、被告人耿某甲系初犯，虽当庭否认犯罪，但有投案行为，可视为有悔过表现，可酌情从轻处罚。6、被害人也存在违约行为，对本案发生存在过错。 被告人鹿某甲辩解称：其是听从刘某甲与耿某甲的指挥，不应认定为首要分子，未参与对张某丙、李某乙、黄某敲诈勒索事实。其辩护人的辩护意见是：1、指控被告人鹿某甲伙同陈某等人敲诈陈某甲一节，鹿某甲无敲诈行为，不应构成犯罪。2、被告人鹿某甲并非组织者、领导者。3、被告人鹿某甲未参与敲诈张某丙、李某乙及黄某，故该三起指控不成立。4、被告人鹿某甲归案后能如实供述自己的罪行，并有立功表现，依法可从轻或减轻处罚。5、其实施部分犯罪时系未成年人，应当从轻或减轻处罚。6、被告人鹿某甲家属已协助退出部分赃款，可酌情从轻处罚。7、本案被害人存在一定过错。 被告人魏某供认了起诉指控的事实。辩护人的辩护意见是：1、指控认定被告人魏某参与敲诈勒索朱某的证据不足。2、被告人魏某系初犯，归案后如实供述了本案事实，可从轻处罚。 被告人王某甲辩解称：未参与指控的诈骗事实。其辩护人的辩护意见是：1、指控被告人王某甲犯诈骗罪的证据不足，依法不能成立。2、被告人王某甲归案后如实供述了敲诈勒索事实，且在共同犯罪中起次要作用，部分系未遂，依法应当从轻或减轻处罚。3、被告人王某甲未分得任何赃款，社会危害性较小，可酌情从轻处罚。 被告人翟某供认了起诉指控的事实。其辩护人的辩护意见是：被告人系初犯，归案后能如实供述自己的罪行，在共同犯罪中属从犯，建议对其从轻或减轻处罚。 被告人范某甲供认了起诉指控的事实。其辩护人的辩护意见是：被告人系初犯，归案后能如实供述自己的罪行，并已退出赃款，可从轻处罚。 经审理查明： 一、恶势力集团犯罪部分 2017年3月至2018年4月间，被告人耿某甲先后伙同刘某甲、鹿某甲、魏某、王某甲、翟某、范某甲等人，组成较为固定的恶势力犯罪集团，在常州市武进区湖塘镇，以“平台费”、“家访费”、“GPS费”、“管理费”、“首期利息费”等各种名目的“行业规矩”名义，采用制造银行、支付宝或者微信流水痕迹、对现金进行拍照等方式，诱使被害人以车辆抵押签订虚高的借款合同。借款后再制造各种借口肆意认定被害人“违约”或者在被害人不能“按时”偿还借款时，即将被害人车辆扣押，并以此为要挟，或以恐吓、殴打等软硬兼施的手段进行非法讨债，或联合他人继续与被害人签订各类合同以“偿还”前期借款（平账），甚至将部分被害人的车辆变卖，以达到非法占有被害人财产的目的。 其中，2017年3月至2017年8月间，以耿某甲为主，刘某甲、鹿某甲等人协助配合。2017年8月至2017年12月间，耿某甲作为负责人，由耿某甲、鹿某甲等人出资。耿某甲负责客户来源；刘某甲负责谈判、签订合同等；鹿某甲负责装GPS、拖车等；翟某、王某甲作为员工，负责“贷后”和催收等。2017年12月至案发，该集团组织者为鹿某甲、刘某甲，成员为魏某、王某甲、翟某等人，魏某负责出资、管账；刘某甲负责签定合同等；鹿某甲负责出资、装GPS、贷后等；王某甲、翟某负责“贷后”及催收等。 上述被告人采用前述手段，共实施敲诈勒索犯罪8起、诈骗犯罪1起，共索得人民币38.78万元（以下均指人民币）、未遂3万元；骗得14.3万元，造成较为恶劣的社会影响。其中，被告人刘某甲全案参与，敲诈勒索既遂38.78万元、未遂3万元，诈骗14.3万元；被告人耿某甲敲诈勒索6起，既遂37.78万元，诈骗1起14.3万元；被告人鹿某甲敲诈勒索7起，既遂28.78万元、未遂3万元，诈骗1起14.3万元；被告人魏某敲诈勒索3起，既遂6万元、未遂3万元；被告人翟某敲诈勒索4起，既遂6.85万元、未遂3万元；被告人王某甲敲诈勒索2起，既遂5.85万元、未遂3万元；被告人范某甲敲诈勒索1起，既遂0.85万元、未遂3万元。分述如下： （一）敲诈勒索 1.2017年6月26日，被害人薛某乙以苏D×××××大众尚酷车向“凡盛车业”抵押借款，后“凡盛车业”以违约为由将车辆扣押并向薛某乙索要11.5万元。因薛某乙无力偿还，经被告人刘某甲（时任百思贷小贷公司业务员）介绍，2017年7月5日，薛某乙与被告人耿某甲等人签订18万元的借款合同用于归还债务，实际得款8万元。薛某乙偿还“凡盛车业”债务后，被告人耿某甲即以其违约为由，将车辆扣押并由此要挟，向薛某乙索要18万元，后被告人刘某甲又介绍薛某乙向万某借款。2017年7月8日，薛某乙向万某借款18万元后即全部支付给被告人耿某甲。被告人耿某甲、刘某甲共索得10万元。 上述事实，有检察机关提交，并法庭质证、认证的下列证据予以证明： （1）被害人薛某乙的陈述及辨认笔录，证明2017年6月26日，其通过朋友介绍，向吾悦“凡盛车业”借钱，由一姓李的老板接待，谈好借4万元，签8.5万元条子，用妻子朱某甲的苏D×××××大众尚酷车做抵押，装好GPS后签了协议，扣掉GPS、中介费等，实际到手3万多元，并说如向其他公司借钱、故意损毁GPS等为违约。过了一个星期，“凡盛车业”员工打电话问是否去吾悦借钱了，其回答没有，后“凡盛车业”说其违约，向其要11.5万元，其实在没办法就答应了，但车被扣下了。2017年7月5日，之前那个中介知道其没钱还，就介绍一个姓刘的（经辨认为刘某甲）给其，姓刘的说找人平账，其只要按正常利息还就行，后就找到了姓耿的（经辨认为耿某甲）。在武进区湟里农业银行门口，姓耿的通过网上银行转给其10万元，其取出现金后，姓耿的拿走了2万元，后将8万元现金摆在桌上，跟银行转账信息放在一起，让其写了18万元借条和收条，一起拍了照片。拍完照片又签了车辆抵押合同、房屋租赁合同等，都只有单方签字。后其赶到“凡盛车业”，将从姓耿的那里借来的8万元，加上自己的3.5万元一起还给了李总。姓耿的叫人去重装GPS，装完让其开车回去。2017年7月8日，姓耿的约其到鸣凰晓柳附近的一个洗车行见面，他带了3、4个人过来，说其危险性系数太高，公司不准备将钱借出，其表示暂时没钱还，姓耿的就不让其走并说再找一个人平账，就是那个万某。姓耿的把万某叫来后，万某与其签了18万元的借条和收条，接着通过网上银行分3笔共转给其18万元，其又通过网上银行转给姓耿的。转完钱，万某说要重新装GPS，让其先到新北的香格里拉，后到富邦广场。在富邦广场，万某带来几个人，说其在吾悦借零用贷未讲，要其归还本金及违约金共20万元，否则将车子卖掉，并将车扣下。2017年7月13日，其父亲给了20万元让其去赎车，找到万某后通过网上银行转账20万元，转完后万某说20万元不够，让其再回去筹钱，后由其父亲还了四五万元现金才将车赎回。并有书证借款合同、银行交易明细等印证。 （2）证人薛某甲的证言笔录，证明2017年7、8月，儿子薛某乙说在外面借了钱，他老婆的尚酷车被贷款方扣了，贷款方要18万元。后其与薛某乙到新北的香格里拉酒店大厅去与对方谈，对方有六七个人，一个叫万某的人与他们谈，万某提出要18万元及2万元滞纳金，当天给钱就还车。其表示要一至二天凑钱，万某同意的。第二天，薛某乙转给万某20万元后，万某还要2万元滞纳金，最后付了2万元现金才拿到车。 （3）证人万某的证言及辨认笔录，证明2017年夏天的一天，朋友李某甲打电话问其是否愿意押一辆大众尚酷车，后给其一个连云港人的电话，好像叫刘某甲，也是中介。其在湖塘吾悦广场附近一个小区门口洗车店与刘某甲和车主薛某乙见面，当时还有另外2个人在，薛某乙好像欠那2个人的钱。其与薛某乙讲好借18万元，一个月内还清，利息2万元，薛某乙将车辆抵押，如果他再去贷款公司借钱就算违约，一旦违约就要付10％的违约金，车子停放在香格里拉酒店的地下车库。后其拿出准备好的合同模板与薛某乙签合同，借款金额20万元（包括本金18万元和2万元利息）。签完合同后，其联系朋友张某1，让他把18万元打到其农行卡上，其再将18万元打到薛某乙的农行账户上。后薛某乙父亲还了20万元。经其辨认，耿某甲即为在洗车店内的其中一男子。 （4）证人李某甲的证言笔录，证明2017年夏天，刘某甲打电话说一个客户名下有辆尚酷车，车主（后来知道叫薛某乙）需要钱，叫其找个能出钱的，其就联系万某，让他们自己联系。从车贷公司出来的单子，一般没人敢接手，因为要么车辆被抵押过了，要么就是客户的信用度比较低。过了几个小时，其问万某，万某说做成了，车子抵了十几万元。 （5）被告人耿某甲的供述笔录，证明薛某乙好像是刘某甲介绍的，资金是其向姨弟张某2借的，好像十几万元，具体数目记不清了。薛某乙应该多还了五六万元，记得他违约了，具体细节记不清了。其与刘某甲从中赚了万把元。 （6）被告人刘某甲的供述笔录，证明2017年6、7月，其在百思贷公司做业务员，金万丰公司业务员小顾问其能否找到资方放款给薛某乙赎车（车被扣在“凡盛车业”），说是要十几万元。当时其正好通过魏某认识了耿某甲，知道他也开始做垫资、“空放”及“二开”这一块，就联系了耿某甲，耿某甲来后，小顾简单将薛某乙的情况介绍给耿某甲，耿某甲答应借款。过了1、2天，小顾就带耿某甲去“凡盛车业”赎车，车子赎回来后就在耿某甲手里。约一个礼拜后，耿某甲讲薛某乙违约了，让其想办法找一个资方继续放款给薛某乙来还钱。其即找到李某甲，李某甲找来了万某，后双方进行了洽谈，在谈合同细节时其回避了，因为每个公司的合同和做法不一样，不能轻易让同行知晓。签完合同，万某就打款给薛某乙，应该有十几万元，具体金额不清楚，后薛某乙就将钱还给耿某甲，具体还了多少不清楚。事后，耿某甲给其7000元介绍费，其又通过微信将3500元介绍费给了李某甲。后来耿某甲还带其唱歌、喝酒了一次，而且还给其5000元，说通过薛某乙这笔生意赚到钱了，算是其辛苦费。 （7）被告人鹿某甲的供述笔录，证明其没有参与薛某乙的事情，刘某甲和耿某甲曾向其讲过此事。2017年7月的时候，薛某乙找刘某甲借钱，刘某甲介绍给耿某甲，当时薛某乙在外面向其他人借了钱还不上，就找耿某甲借钱平账，耿某甲、刘某甲想将这个单子介绍给其，但其在山东赶不回来，就由耿某甲和他姨弟两个人出资。当时薛某乙一共写了2张欠条，没拿到钱，是耿某甲直接去还钱的。后耿某甲、刘某甲说薛某乙的单子结束了，赚了十几万元。 2.2017年3月，被害人黄某以车辆抵押的方式向“隆合公司”借款，因无力偿还剩余债务，经被告人刘某甲（时任百思贷小贷公司业务员）介绍，黄某于2017年7月底左右向耿某甲借款8万元偿还了“隆合公司”的债务将车辆赎回，随后车辆即被耿某甲等人扣押。2017年8月2日，刘某甲又介绍黄某用车辆向百思贷小贷公司抵押借款，实际得款55808元，并将其中5万元给耿某甲，几天后黄某又支付3万元现金给耿某甲。后被告人耿某甲以其违约为由，仍扣车不还，向黄某索要钱款，黄某即报警，经“协商”，后被迫于2017年9月30日将价值85300元的车辆以2万元的价格卖给被告人鹿某甲，实际得款5000元。案发后，车辆被鹿某甲以5万元的价格转卖给他人，至今未能追回。被告人耿某甲、刘某甲、鹿某甲共索得8.03万元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （1）被害人黄某的陈述及辨认笔录，证明2017年3、4月，其经朋友介绍去吾悦广场“隆合公司”贷款，以其所有的白色起亚K5车（苏D×××××）抵押贷款8万元，实际到手6.6万元左右。按期还了三个月共计22338元，到第4个月，因其在外地就提前打电话给业务员说等回常州再还款，业务员同意的，等其回常州时已逾期了几天，“隆合公司”未经其同意将车开走，并说要一次性付清欠款和拖车费等费用共计7.7万元，其同意的，但没借到钱，公司负责人说可以介绍别人借钱还款，其也同意了。后就介绍百思贷公司业务员刘某甲，刘某甲找了几个人帮其还了借款。2017年8月2日，其在百思贷公司以车辆抵押贷款7.2万元，实际到手55808元，当时有人跟其一起去银行将钱全部取出，先还给那些垫资的人5.3万元，后对方说还欠3万元，约定一个礼拜内还清，其就向朋友借了3万元现金，于2017年8月14日全部还给了鹿某甲，他们中有一个自称连云港的人写了一张8.3万元的收条，但写完收条后，对方说车值12万元，还差3.7万元，其就报警。9月底，双方在派出所“协商”，刘某甲和鹿某甲出面的，协商的结果是他们帮其将百思贷的7.2万元贷款还掉，同时再给其2万元，将车子卖给他们，其同意的，刘某甲当场给其5000元，鹿某甲打了一张1.5万元的欠条，承诺10月8日前付钱，但后来就联系不上他们了，并有书证贷款合同等印证。 （2）被告人耿某甲的供述笔录，证明其做过一辆白色起亚K5轿车的单子，参与人有其与刘某甲、鹿某甲，具体情况记不清了。 （3）被告人刘某甲的供述笔录，证明2017年7、8月，其当时在百思贷公司做业务员。由于黄某欠“隆合公司”的钱还不上了，车子被“隆合公司”扣留，有人就将黄某介绍给其，百思贷公司不做垫资业务，百思贷做的是正规抵押贷款，这个车子之前已经抵押了，不符合公司的抵押贷款规定，其就将该笔单子介绍给耿某甲。耿某甲和黄某在“隆合公司”签订了合同，合同有借款合同、收条、借条、车辆抵押、委托书等内容，耿某甲帮黄某将欠款还掉，垫了8、9万元，“隆合公司”将车还给黄某。后其带黄某在百思贷公司以车子做正规抵押借款7.2万元，到账6.2万元，扣除服务费、管理费、GPS等费用后，最后黄某拿到5.5万余元，将其中5万元现金给了耿某甲，约定七天后将剩下的钱付清，后来黄某没给钱，耿某甲就将黄某的车扣下。过了半个月，黄某打电话给其说剩下的3万元已经给了耿某甲他们，但是耿某甲不肯还车，后黄某报警的。耿某甲让其与鹿某甲一起去湖塘派出所。经协商，鹿某甲再给黄某2万元，百思贷的钱由黄某自己还，当天鹿某甲给了5000元。第二天因为剩下的1.5万元没有给黄某，黄某又报警了，到派出所后鹿某甲给黄某打了一张1.5万元的欠条，还写了一份调解协议。 （4）被告人鹿某甲的供述笔录，证明2017年8月，刘某甲和耿某甲主动找到其，要将一辆车抵押给其，后约在五月天茶馆见面，刘某甲、耿某甲、鲁某甲、黄某都在，黄某也同意将车子抵押，最后其花了4.3万元将车买下，刘某甲交给其黄某借款资料，耿某甲给其钥匙，其根据耿某甲要求通过支付宝转账的方式转给鲁某甲，第二天其就将车送回徐州。二十天后，刘某甲打电话让其一起去湖塘派出所，说黄某已报警，在派出所由刘某甲和黄某协商，协商结果是再给黄某2万元，车子给刘某甲和耿某甲，债务全部清掉，其就给黄某5000元，还打了一张1.5万元的欠条。一个月后，其将车辆以5万元价格出售了。 （5）常州市武进区价格认证中心的价格认定结论书，证明涉案车辆价值人民币85300元。 3.2017年8月24日，被害人李某乙以车辆抵押的方式与被告人刘某甲、耿某甲等人签订18万元的借款合同，实际得款6.1万元，后被告人耿某甲等人认定李某乙违约，将李某乙车辆扣押向其索要18万元，因李某乙无力偿还债务，经被告人刘某甲介绍，李某乙于2017年8月31日向张某甲借款，得款后支付15万元给被告人耿某甲等人。被告人刘某甲、耿某甲、鹿某甲共索得8.9万元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （1）被害人李某乙的陈述及辨认笔录，证明2017年8月，其因生意所需通过“黄毛”介绍，打电话（137××××2484）给一个人，说要用奔驰车抵押借款，对方说可以，后约在湖塘马家巷长乐家园那边的一家洗车行见面，是一个胖子（经辨认为刘某甲）接待的。胖子看了车后说可以借9万元，每月利息是2250元，正常只要每月还利息钱，本金半年还一半，一年全部还完，其同意了。后胖子拿出借款协议、抵押合同，让其填写身份信息并签字，其看到借款协议上借款时间是一个月，而且借款金额是18万元，就问胖子什么情况，胖子解释如正常还款没有关系，到月底的时候可以续签，只要按时还款，就还本金9万元，其就将身份证和行驶证复印件给了胖子，在借款协议和汽车抵押合同上签了字。手续办完后，胖子就用鹿某甲的支付宝分三次向其建设银行卡转了共10万元，后胖子和他一个同事就一起带其到湖塘人民路建设银行取现10万元，并到人民路上的一家茶楼里，其将10万元现金给他们，胖子喊他同事录像，胖子再从10万元里面拿出8万元，在录像中说银行转账10万元，现金8万元，总借款18万元，其也在录像说总得款18万元。录完像后胖子给其6.1万元，说要扣除GPS费用、平台费用、利息等费用2.9万元，并说一年的利息都扣了，其只要在一年内还掉9万元就可以，其也认可的。拿到钱后，胖子先说如果发现这段时间又找人借钱，就算违约，要还18万元，后就去装GPS，装完之后再将车给其，其就开车回去了。过了三天，有人打电话问其是否要借钱，其看他与胖子是一个公司的，就跟着他到湖塘吾悦动物咖啡厅谈借钱的事，此时胖子带了一个人过来，说其违约，让其当天还18万元，其说还不上，胖子他们两个人就将其与汽车带到洗车行，胖子让其要么找家里人要钱，要么他再介绍一个人借钱平帐，其就让胖子介绍人借钱。胖子与一个人就带其到人民路一家鸿耀投资公司去，是张某甲接待的，胖子对张某甲说，其要找他借款来还欠款，张某甲说可以，但借条要写30万元，期限是一个月，如果一个月到了，可以先还一个月的利息钱（每月5000元），本金慢慢还，如果利息钱都还不上就按照借条30万元来要钱，其同意后就签了借款协议、汽车抵押合同和借条各一张。签完后，胖子他们两个人和张某甲带其到湖塘人民路建设银行，在银行门口，张某甲通过手机转30万元到其建设银行卡上，再让其到柜台取现，其一次性取出30万元现金后再将钱给张某甲，后又一起回到鸿耀公司，胖子从中拿了18万元，并将其与胖子之间签订的所有协议都给了张某甲，说二人债务清空。并有书证借条印证。 （2）书证银行交易明细，证明2017年8月24日，由鹿某甲支付宝先后3次打款给李某乙共计10万元，后在建行湖塘支行现金支取5万元，在建行武进支行ATM机4次取款共计2万元，在建行定安路支行现金支取3万元，后又在建行湖塘支行现金存入61000元；2017年8月31日，张某甲转账存入30万，当天又现金支取30万元。 （3）被告人刘某甲的供述笔录，证明2017年8月的一天，有人将李某乙介绍给其，因其当时在百思贷工作，由于他的车子是贷款按揭状态，百思贷只做全款车的贷款，其就将他介绍给耿某甲，从中赚中介费。其让李某乙开车到湖塘一个洗车店，和耿某甲与李某乙商谈借钱的事情，他要借9万元，耿某甲跟李某乙谈借款细节，李某乙有问题或者质疑，其就解释。了解李某乙的基本情况后，耿某甲提出以车子抵押、房屋出租的方式借钱给李某乙，利息是每个月2分5，半年之前必须还50％的本金，剩下的本金在1年内还清，李某乙也同意的。后耿某甲让李某乙在借款金额的地方写18万元，李某乙提出质疑，跟李某乙的解释是只要按时还款不违约，只需按照借款金额还9万元就可以了，如果违约就要按照18万元的借条金额来还，具体是谁解释的记不清了。李某乙听后就写了借条、借款协议、汽车抵押质押协议、车辆转让协议、房屋租赁合同、保证书、承诺书等，签完后去安装GPS和转账，GPS是耿某甲去安装的，转账是鹿某甲还是耿某甲转的不清楚，大概转了10万元左右。转完账后让李某乙把钱全部取出，谁跟着去的不清楚，其没去。取完回洗车店，不知道是耿某甲还是鹿某甲拿出了几万元出来，凑成18万元，让李某乙拿着18万元现金录像和拍照。录像、拍照后将现金全部拿回，扣掉10％的中介费9000元、2000元的GPS安装费和18000元的其他费用，给了李某乙6.1万元现金。过了一个星期，耿某甲打电话问其是否带李某乙又出去借钱了，其说没有，后在吾悦广场动物咖啡厅见到李某乙，李某乙承认在外面借钱了，后耿某甲就叫李某乙一起到洗车店谈，说他已违约，要按照18万元金额还钱，李某乙说没钱，又不想把车留下。其就提出到其他地方借钱来平账，李某乙同意了。其就与李某甲联系，李某甲让其直接带李某乙到鸿耀投资公司，后李某乙向张某甲借了30万元，张某甲转账后，开着他的车带李某乙与其一起去建行取钱，亲眼看到李某乙取了30万元，后又回到鸿耀投资公司，在鸿耀投资公司还拍了张30万元的照片发至微信朋友圈。30万元现金从银行取出来后，李某乙直接给了张某甲，张某甲给了耿某甲多少不清楚，李某乙最终到手多少钱也不清楚。按照行规，李某甲事后给其2000元中介费。 （4）被告人耿某甲的供述笔录，证明2017年的时候，有个叫李某乙的客户先在他们公司做的汽车抵押贷款，后来还不上了，刘某甲介绍并带他去张某甲公司平账，平账的时候银行快要下班了，客户还去银行取了大额现金。具体借款情况及有无违约不记清了，反正赚了几万元。 （5）被告人鹿某甲的供述笔录，证明2017年8、9月的一天，其与王某甲在徐州，耿某甲打电话说刘某甲这边有辆奔驰车的单子，问其做不做，其就根据耿某甲要求通过支付宝分二三次将10万元打到一个叫李某乙的银行卡里，耿某甲当天还退了几千元。过了一个星期，耿某甲转给其10.2万元，后其让耿某甲再转点，耿某甲就又通过微信转给其3000元。事后听耿某甲说李某乙借款10多万元，实际到手8.5万元，还了14万元左右。 （6）证人张某甲的证言笔录，证明其开了一家鸿耀投资公司，2017年8月31日下午，接到一个陌生电话，要向其借30万元，就赶到牛塘一个小区，找到了借钱的人和他的债主，借钱的人叫李某乙，用他奔驰车质押借款30万元，其就带他们到湖塘公司谈。谈好借给他30万元，并安排人去装GPS，还签了借条等，李某乙提出银行快要下班了，他要取钱还给债主，其就开车带李某乙和债主到湖塘的建行，先通过手机银行转了30万元给李某乙，后李某乙带着他的债主去银行柜台取钱，回到公司继续签车辆质押协议，当天李某乙给了那个债主不是15万元就是15.5万元，李某乙自己留了1.5万元，给其不是13万元就是13.5万元，作为利息和保证金。9月9日，李某乙开着他的奔驰车到公司，将钱还了。 （7）证人李某甲的证言笔录，证明2017年8月，刘某甲打电话说他有个姓李的客户有车需要借款，其就让他直接到张某甲那借钱。当天下午5点，其去张某甲公司的，但具体情况记不清了。 4.2017年10月1日，被害人葛某甲以车辆抵押的方式与被告人耿某甲、刘某甲、鹿某甲、翟某等人签订了3万元的借款合同，实际得款1.95万元，借期一周。10月5日，被告人耿某甲等人私自将车辆抵押给马某。借款到期后，被告人耿某甲等人至被害人暂住地索要债务，后经协商约定以2.8万元还款赎车。10月18日下午，被害人父亲至湖塘吾悦广场一茶馆店支付给被告人耿某甲等人2.8万元，但被告人耿某甲等人仍以各种理由推脱，拒绝还车。案发后，马某已主动退还车辆并发还给被害人。被告人刘某甲、耿某甲、鹿某甲、翟某索得0.85万元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （1）被害人葛某甲的陈述及辨认笔录，证明2017年10月1日，通过朱某介绍，约定在湖塘吾悦广场边上见面谈借钱事宜，对方来了两个人，其中一个是鹿某甲，是在其车上谈的。其提出用途胜车抵押借款3万元，另一个男子查看车子后说最多贷2万元，其答应的。最后商量下来，其实际到手19500元，500元算是费用扣掉，约定一个礼拜还，到时只要多还1000元的利息，到期不还则要还30％的违约金，并签了贷款合同、车辆转让合同、借条等，甲方是空的，合同上写3万元。后鹿某甲通过支付宝转了19000元，并将车开走，10月3日，鹿某甲把剩下的500元转给了其。过了一个礼拜，其没有还钱。10月8日，有几个人到其暂住的洛社镇五牧村，向其父母要钱，但没要到。过了一个礼拜，其父亲联系鹿某甲赎车，最后商量下来是28000元，约好10月18日在吾悦附近谈，其父亲给了鹿某甲28000元现金，鹿某甲写了一张收条，其父亲向鹿某甲要车，鹿某甲说管车库的人不在，第二天再还，其父亲不同意就报警，并在派出所调解，鹿某甲反复说马上将车开来。后对方仍不还车，其父亲又多次到派出所反映，但鹿某甲总是以各种理由推脱，再后来就联系不上了。并有相关书证印证。 （2）证人葛某乙（葛某甲父亲）的证言及辨认笔录，证明2017年10月1日，儿子葛某甲在湖塘吾悦广场用苏B×××××北京现代途胜越野车抵押贷款19500元，约好借期一周，到时还2万元，儿子说写了3万元的欠条，其中1万元是违约金。到第七天的时候，他们到无锡惠山区洛社镇双庙村暂住地要钱，因为儿子确实逾期违约了，此时其才知道借钱的事情。10月17日，其去找对方协商，最后商量下来还28000元，然后对方给车。第二天下午5、6点，其一个人去吾悦广场那边的一个茶馆店，对方来了2个人，其中1个是鹿某甲，另1个人不认识，其给对方28000元，后鹿某甲让另一个人去银行存钱并将车开来，当时鹿某甲写了一张收条，但上面的名字是刘某1。后车一直没开来，鹿某甲推脱说保管的人不在。其即报警，警察来后对方承诺第二天给车，但仍未还车。2017年11月，其接到马某电话称鹿某甲于10月4日就将车以3万元价格抵押给他了，他也联系不上鹿某甲，问其是否还要车。 （3）证人马某的证言及辨认笔录，证明2017年10月4、5日左右，鹿某甲表兄刘某1打电话说鹿某甲想借3万元做生意，让其帮忙，后又接到了鹿某甲的电话。鹿某甲说借3万元，用一辆车抵押，当晚就将一辆苏B×××××北京现代途胜车开到其家中，说是人家通过正规途径抵押给他的，还把对方的转账记录和借条给其看。后其于10月5日通过网银转账给鹿某甲28500元，另支付现金1500元，鹿某甲出具了一张借条，并给其葛某甲抵押借款的全部手续。鹿某甲被抓后就让朋友胡某将车送到派出所。 （4）证人胡某的证言笔录，证明2018年11月20日，马某让其将一辆现代越野车开到紫庄派出所交给常州警方。 （5）常州市武进区价格认证中心出具的价格认定结论书及公安机关制作的发还物品清单，证明涉案车辆价值34700元，案发后已发还被害人。 （6）被告人鹿某甲的供述笔录，证明2017年9月底，刘某甲说葛某甲想用车子抵押借钱，就将葛某甲介绍给耿某甲，耿某甲让其出资。后由刘某甲和耿某甲与葛某甲谈合同，谈好后让其通过支付宝向葛某甲转了19500元（1次19000元，1次500元）。葛某甲写的借条是3万元，借期7天，并以现代途胜车做抵押。在借钱过程中，葛某甲口头上说只借用3天，3天内还钱，因为谈的是“死抵”（即将车直接扣留），签完合同转账后其就将车开走，没有去装GPS，其给刘某甲转了2000元中介费。后刘某甲告知葛某甲要续期，续7天，由于其没钱用就将车开回徐州，联系马某将车抵押给他后借了3万元，马某转账给其28500元。过了一个月左右，其与葛某甲父亲约好在吾悦广场一个咖啡店商量还钱之事，在见葛某甲父亲前，其与耿某甲、刘某甲商量好，让对方先按照借条上金额还钱，还钱后扣着车子不还再要1万元违约金。后葛某甲父亲给其28000元现金，其将钱给了翟某，并写了一张收条给葛某甲父亲。翟某拿到钱后到银行将这28000元存给了耿某甲，其即向葛某甲父亲要1万元违约金，葛某甲父亲不同意就报警，警察到后，其承诺过段时间解决车子的事情，其实就是拖延，一直未还车。 （7）被告人耿某甲的供述笔录，证明牌号为苏B的北京现代途胜越野车有点印象，好像是用押车的方式借了1、2万元，由鹿某甲出资，谁谈的合同记不清了，后来对方是否还钱也不清楚，但车子肯定没有还给对方。 （8）被告人刘某甲的供述笔录，证明2017年国庆节前后的一天，吕某甲将葛某甲介绍其，其又将他介绍给耿某甲，葛某甲想做“二开”（即以车抵押，再将车开走），但耿某甲或鹿某甲不愿意，提出要押车借钱（即“死抵”）。葛某甲同意后约在吾悦广场后面的大通路见面，并在葛某甲的车上谈合同。葛某甲提出借2万元，用他父亲车子抵押，借期7天，耿某甲提出合同上写3万元，讲明按时还钱只要2万元，葛某甲也同意的。后由耿某甲和葛某甲签合同，签好后鹿某甲到葛某甲车上当面转账，转了18500元或者是2万元，就将葛某甲的车开走了。到期后，因联系不上葛某甲，就找到他父亲，他父亲说已经帮葛某甲还了很多钱了，现在没钱，车不要了。过了半个月，葛某甲父亲又说要车了，其就安排翟某跟鹿某甲一起去要钱，后翟某拿回来2万元现金给耿某甲，耿某甲给其一个银行账号，让其与翟某直接将2万元存到该账号，因为有3张100面额的没能存进去，最后只存了19700元。当天葛某甲父亲还钱后，鹿某甲未还车。 （9）被告人翟某的供述及辨认笔录，证明2017年10月的一天下午，刘某甲让其与鹿某甲一起去要钱，要到钱后拿回宾馆给耿某甲，要求其在现场不要说话。晚上7时许，其与鹿某甲在湖塘吾悦广场楼下的ZOO咖啡馆见到一个人，鹿某甲跟那个人谈还钱的事情，其在一边没说话。谈了十几分钟，对方给鹿某甲28000元，鹿某甲将8000元放进自己包里，交给其2万元。其回宾馆后将钱给耿某甲，耿某甲让刘某甲帮忙存款，其就与刘某甲一起到宾馆附近的银行存钱，存完后就去烧烤店吃晚饭，耿某甲也去的。打电话问鹿某甲为何不回来，他说对方不让他走，刘某甲就让其去接鹿某甲，对方也跟着鹿某甲上出租车，还问为什么不还车，鹿某甲说车不在常州，后对方拉着鹿某甲下车找警察，其害怕就让出租车先走了。 5.2017年10月7日，被害人朱某以车辆抵押的方式与被告人刘某甲、耿某甲等人签订5万元的借款合同，实际得款1.5万元。期间，被告人刘某甲、耿某甲等人故意制造交通事故，从而认定被害人违约，由被告人鹿某甲、王某甲将朱某车辆扣押，并以此为由向朱某索要12万元，后双方谈判未果（期间，被告人魏某冒充老板），被害人朱某即报警，后经派出所调解，被害人朱某支付6.5万元。被告人刘某甲、耿某甲、鹿某甲、王某甲、魏某索得5万元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （1）被害人朱某的陈述及辨认笔录，证明2017年10月4日左右，其向朋友吕某甲借钱，吕某甲提出要车辆担保，并要保证马上还钱，其提出自己汽车已有正常抵押贷款，吕某甲表示没关系，将刘某甲电话号码给其，让他们自己联系，刘某甲也说尽快还钱没事。2017年10月7日晚，其驾驶苏D×××××迈腾车到人民路上一个茶楼，吕某甲向其介绍刘某甲和另一名男子（经辨认为魏某），魏某拿出一份借款协议，合同上写的5万元，借款1个月，月息1500元，并说如到期不还、在借款期内又向别人借钱或者拆GPS就是违约，但是没说如果违约了怎么处理。当时认为几天后能够还钱，就在协议、借条、收条、汽车抵押担保合同、安装GPS知情同意书上签字。签完协议后，他安排人通过支付宝向其银行卡转了2万元，后吕某甲和刘某甲等人陪其到湖塘派出所对面的银行ATM机取钱（3次5000元，1次4900元），钱取出后被刘某甲收回。后又通过支付宝转给其3万元，收到钱后刘某甲让其转2万元给他，最后实际到手1.5万元，魏某又让人配了车钥匙和安装GPS，所有程序完了后其就开车回家。10月20日凌晨4时许，其与吕某甲、诸某1从南大街威图酒吧回横林，行驶至戚墅堰一个红绿灯时，一辆苏C×××××丰田小轿车将其逼停，并倒车撞其车头，下来2个男子（经辨认，其中一个为鹿某甲），以其饮酒驾车为由欲报警，其就直接开回家，到家后对方也跟过来了并报了警，警察过来后双方一起到交警中队，最后赔给对方1500元，并帮对方修车，后就将车开到汽修厂修理。10月24日19时许，接到一个电话，称车上GPS被拆已违约让其带12万元到徐州还钱赎车，其未答应，后找到刘某甲，刘某甲联系了2个“贷后”（经辨认为王某甲、翟某）过来，他们也是要价12万元，其即报警，民警要求双方继续协商，接下来几天，其一直报警，最后湖塘派出所民警联系徐州那边的人将车开到湖塘派出所，经协调以65000元了结此事。10月27日，其通过微信转账5000元给刘某甲，剩下本来要付对方6万元，因为他们拖车过程中有违章，扣除500元，最后共给了64500元。并有书证借款协议、微信聊天记录及银行账户交易明细等印证。 （2）被告人耿某甲的供述及辨认笔录，证明2017年11月之前，其接到单子后，安排刘某甲与朱某在五月天茶室商谈，刘某甲向对方讲了一下借款的细节和要签的合同，对朱某的借款条件进行了简单的审核，要求他用车抵押借款，他也同意的。对方好像是要借2、3万元，具体不记得了，双方讲好后去装GPS，借款合同签完后，应该是鹿某甲转账给他的，具体细节记不清了。朱某收条上的金额和实际到手的金额肯定是不一致的，一般都是比到手金额多写2-3万元。钱借给朱某后，听说他喜欢去酒吧，正好有一天知道他在酒吧，当时其与鹿某甲、刘某甲在一起，就让他们去找朱某，看他是否酒驾，找机会逮到他违约，就可以向他多要钱。后鹿某甲开车和他另外一个朋友去找朱某的，大约过了2、3个小时，鹿某甲打电话说朱某的车子在横林被他撞了，朱某可能因为酒驾跑了还报警的，当时其正与范某乙在一起，就让范某乙开车去找鹿某甲。其到后，交警已处理得差不多了。过了几天，几个人在一起吃饭时谈到朱某这个单子，鹿某甲说朱某的车子一直停在交警队没动，就算违约，将车开了向他要钱。又过了2、3天，鹿某甲从手机APP上看到朱某的车又动了，不在交警队，几人就商量去拖车。一天晚上，通过GPS定位发现朱某的车停在一家封闭的汽修厂里，其与鹿某甲、刘某甲、王某甲一起过去，鹿某甲拿出借款合同与汽修厂的人沟通，对方同意将车开走，鹿某甲和王某甲就将车开走了。朱某得知他的车子被拖后主动联系鹿某甲和刘某甲，鹿某甲和刘某甲就问其向朱某要多少钱，其说“你们去谈吧，差不多就行”，后就由刘某甲去谈的，刚开始好像向朱某要10万元，对方拿不出，谈了好几次，朱某父亲还报警，湖塘派出所出面协调解决，最终还了多少钱不记得了，钱是鹿某甲和刘某甲经手的，钱到手后才将车还给朱某。 （3）被告人鹿某甲的供述笔录，证明2017年10月，吕某甲介绍朱某来借钱，耿某甲让其出资1万元，还说荣某、吕某乙也出资的，后其将自己的1万元及荣某、吕某乙共同出资的1万元，共计2万元转给耿某甲，剩下的钱由耿某甲出，具体借款情况不清楚，当时在徐州。过了一星期左右，其与耿某甲、刘某甲、王某甲、梁某1在人民商场旁边的夜排档吃饭，耿某甲曾提出朱某可能还要借钱，到时下个套让他违约，违约就拖车，再向他要违约金和保证金。撞车那天晚上，其与耿某甲、刘某甲、王某甲、梁某1、杨某1等人一起在新天地旁的7＋7吃夜宵，耿某甲说朱某在酒吧，让其与杨某1去看看吕某甲是不是跟朱某在一起，找机会撞朱某车子来造成朱某违约，后其就与杨某1将朱某车撞了，朱某开车逃跑，其即报警，交警将朱某车子扣下。后耿某甲通过GPS发现朱某的车在修理厂，与刘某甲商量后，让其与王某甲去拖车并开回徐州。过了半个月，耿某甲让其将车开回常州，说朱某报警，协商下来归还6.5万元。 （4）被告人刘某甲的供述笔录，证明2017年夏天，其从百思贷离职后就到耿某甲手底下干活，干了约一二个月。10月左右的一天，吕某甲介绍朱某来借钱，其将朱某介绍给耿某甲，耿某甲约朱某在五月天茶室见面，在场的有其与朱某、吕某甲及耿某甲，朱某提出要借二三万元，耿某甲同意的，说借款协议上要写五六万元，多出来的是保证金，并说是行规。其也向朱某解释违约的几种情况，若违约除支付“翻倍条”上的金额外，还要支付本金20％的违约金，朱某也同意的。后签了借款协议、汽车抵押合同、保证书等，签完合同，耿某甲就转了1万多元钱，转完后让朱某指着文件拍照片，耿某甲开车去装GPS。借完钱的当晚或者第二天，耿某甲通过平台没发现朱某在外面有欠款，于是耿某甲让其交代吕某甲跟朱某走近一点，如果缺钱就带他出去借钱，并且第一时间告知，好将车开走。后耿某甲说朱某的名字在他平台出现了，就商量怎么拖车。第三天，耿某甲说朱某的车被拖走了，提出朱某若联系吕某甲就告诉他。过了十几天，吕某甲、朱某等人找到其，朱某还联系了一个资方万某过来，万某来后就准备带朱某走，因为朱某在他那里也借钱的，后其将鹿某甲的号码给朱某，说是大老板刘某1，有事与老板联系。过了2、3天，耿某甲还安排魏某来充当大老板，王某甲充当老板小弟。耿某甲安排其出面和朱某谈，指示本金和保证金是保底的，同时还交代尽量将事情压下去，不要惹大了，希望此事和平解决。后朱某出了6.45万元赎车。 （5）被告人魏某的供述笔录，证明刘某甲曾安排其冒充老板去五月天茶室帮他们向朱某父子要钱，报警后，湖塘所民警将他们带去派出所。 （6）被告人王某甲的供述笔录，证明2017年9月左右的一天，其与鹿某甲、耿某甲、刘某甲等人在人民商场旁边一个饭店吃饭，好像听到耿某甲说要故意给车主下套，从而拖走车主的车子逼车主还钱，在场的人都同意的，其未发表意见。后耿某甲让鹿某甲带人开车去看，先找到那辆车，然后在那辆车前面等着，故意刹车让车主撞鹿某甲的车，方便他们找理由扣客户的车子。事后听说鹿某甲他们去撞车的。 （7）证人吕某甲的证言笔录，证明刘某甲从百思贷公司离开后就和耿某甲一起做汽车二次贷款业务，公司名字叫长森，公司里面有刘某甲、耿某甲、鹿某甲、翟某，其他人不认识，公司没有地址，有单子的话就到五月天茶馆里面签合同。刘某甲负责和客户谈合同、找业务；耿某甲是老板，全面负责；鹿某甲负责筹集资金；翟某是跟着刘某甲的。放款后，刘某甲他们会看客户有无违约，违约的话就会把客户的车拖走，拖走后要本金和违约金，有时他们也会随便找个理由认定客户违约。2017年10月，其介绍朱某和耿某甲、刘某甲、翟某谈借款事宜，借款加违约金一共5万元，朱某到手1.5万元，耿某甲去装GPS，刘某甲给了其1000元。过了1、2天，刘某甲让其与朱某走近一点，如朱某缺钱的话就带他出去再借钱，并第一时间通知他，但其未带朱某去借钱。有一天，其告诉鹿某甲或耿某甲，正与朱某在酒吧玩，当天凌晨，朱某打电话说被一辆徐州牌照的车撞了，朱某还说想出1500块钱私了，但对方不肯，后警察来的。事后听刘某甲说是鹿某甲他们撞的。过了几天，朱某打电话说刘某甲他们喊他去检查GPS，他让其跟刘某甲他们说车在交警大队，后朱某的车子被他爸爸带到汽修厂修理，去修车的下午，朱某打电话说车子被人拖了，他爸还被打了。其打电话给刘某甲，刘某甲说朱某的车子在修车的时候把门上的GPS弄掉了，已违约，要朱某交12万元左右的违约金才能赎车，其当时就知道刘某甲肯定是随便找了个理由说朱某违约。后朱某让其一起去找刘某甲，双方还是在五月天茶馆谈，刘某甲与翟某一起过来的，刘某甲说朱某因为GPS被拆而违约，要付违约金，刘某甲还说要老板做主的，后又谈了好几次，也没谈成。10月底、11月初的时候，朱某说他爸爸报警了，让其去派出所说一下，其去过几次，但没说什么话，刘某甲每次都和朱某、朱某他爸调解，刘某甲他们一开始要12万元赎车，最终讲好由朱某付给刘某甲6.5万元赎车。 （8）被告人翟某的供述笔录，证明其听耿某甲、鹿某甲等人讲，要故意给一个车主设套，通过撞车来认定违约将车拖走，再向对方要钱。其曾陪同刘某甲去湖塘派出所调解，谈下来是本金加违约金7.5万元，后鹿某甲将车还给了对方。 （9）证人荣某的证言笔录，证明2017年10月左右，耿某甲、鹿某甲让吕某乙出资做一辆迈腾车的抵押贷款，后其与吕某1、吕某乙三个人共出资一万元，具体由鹿某甲他们操作贷款事宜，后鹿某甲讲车主总是报警，将本金退还给其与吕某1三人。事后听说鹿某甲在这笔贷款中是赚了几万元。 6.2017年11月初，被害人张某丙以车辆抵押的方式向被告人刘某甲、耿某甲、鹿某甲等人借款，实际得款1万元，借款后，被告人耿某甲等人当即以张某丙违约为由，采用扇耳光、由被告人翟某跟随等手段向张某丙索要财物，后张某丙经朋友介绍向张某3（另案处理）借款。11月中旬，张某丙向张某3借款6万元后支付给被告人耿某甲等人。被告人刘某甲、耿某甲、鹿某甲、翟某索得5万元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （1）被害人张某丙的陈述及辨认笔录，证明2017年11月10日，其通过一个朋友介绍，至武进吾悦广场楼下的ZOO咖啡馆与“胖虎”（即刘某甲）等三人见面，其告诉刘某甲汽车有抵押贷款并安装了GPS，刘某甲表示可能会有影响，但会帮其将风险降到最低，到时看其手势。后耿某甲与“小四”（范某乙）过来，耿某甲问其贷款情况后带其到吾悦楼上的一公司，但该公司未肯借钱，耿某甲与“小四”就离开。其下楼联系刘某甲，刘某甲表示由他们公司贷款，后到五月咖啡厅谈车辆抵押贷款事宜，刘某甲说车子能贷4.7万元左右，最多贷5.5万元，就签了借款及车辆抵押合同，内容是借11万元，其中本金5.5万元、保证金5.5万元，无违约则不产生保证金。后刘某甲就安排人去安装GPS，其支付宝中收到2笔共6万元，其中一笔是“小四”转的。后刘某甲与其一起去提现2万多元回到咖啡厅，耿某甲给其拍了视频，让其说收到支付宝6万元、现金5万元，合计11万元。拍完视频后，耿某甲问其是否有隐瞒，当时就觉得不对，耿某甲还打其一巴掌，其表示不贷款了，收到的钱都可以退给他们，他们不同意，其当场要将支付宝里的4万元转给对方，但由于转账已限额，只能再转2万元，这2万元就转给了“小四”，后耿某甲又安排人陪其在湖塘一宾馆住下，在去宾馆的路上，又转账给“小四”1万元，到了宾馆那个人（翟某）就走了，也未限制其人身自由。第二天，其报警，民警了解后让双方自行协商，但耿某甲提出要还8万元，后找张某3借了8万元还给耿某甲，其父亲出具给张某39.5万元借条，后还给张某39.5万元将车赎回。 （2）证人张某乙的证言笔录，证明2017年11月14日左右，儿子张某丙说在外面借了钱，车子抵押在对方处，现对方要11万元才给车，还说朋友张某3可以帮忙解决。当晚，其与儿子到张某3厂里，张某3说已经帮张某丙归还欠款共9.5万元，张某丙也说还了。其就出具了一张9.5万元欠条给张某3。11月16日，将钱还给张某3后将车赎回。并有书证银行卡交易明细、报警记录等印证。 （3）被告人耿某甲的供述笔录，证明有张某丙这个客户，至少还了5万元，是赚钱的，具体记不清了。 （4）被告人刘某甲的供述笔录，证明经尤某甲介绍张某丙向耿某甲借钱。第二天下午，其与张某丙到五月天茶楼，张某丙说有辆起亚K5车，想借8、9万元，后耿某甲也来的，问张某丙是否在外面借钱，有无装过GPS，但张某丙回答没有。耿某甲拿出借款协议、汽车抵押合同等，合同上写的是十几万元，是本金的两倍，签协议过程中，鹿某甲开车去装GPS，在此过程中发现车上已经装了GPS，就打电话通知其与耿某甲。耿某甲给张某丙4、5万元现金，微信或者支付宝还转账给张某丙2、3万元，并让张某丙指着钱拍照。签完以后耿某甲又问他GPS事情，张某丙心虚说不想借了，后鹿某甲回来，其就先走的。后来车子怎么处理不清楚，第二天拿到4000元中介费。 （5）被告人翟某的供述笔录，证明2017年9月底左右，其跟刘某甲去谈单子，一个小伙子借4万元，耿某甲让人转给他2万元，又给他2万元现金，合同上是借款4万元，还有4万元保证金。钱刚给那个小伙子，耿某甲就与王某甲、鹿某甲等七八个人吓唬那个小伙子，说他在外面有借款，后耿某甲让其开个房间看着他，其即在锦州宾馆旁边的小旅馆开了个房间就走的。耿某甲找了个买家，把单子转给对方，对方给了耿某甲8万元。 （6）被告人王某甲的供述笔录，证明其曾一起到湖塘派出所去与张某丙协商还款事项。 （7）证人范某乙的证言笔录，证明2017年11月左右的一天，当时其在外面，到湖塘人民商场附近，看到耿某甲、刘某甲、鹿某甲、王某甲及一辆起亚车的车主都在，他们已经谈好合同，后耿某甲他们还安排车主在湖塘住下。当晚，该车主先后转给其1万元和2万元，其收下后又转给了“杨某1”。后该车主又转给其60000元，先后转给鹿某甲54000元、“杨某1”2000元、“爱过多难受”1500元，剩余的给了耿某甲，耿某甲给其与梁某1各500元好处费。并有微信转账记录相印证。 （8）被告人鹿某甲的供述笔录，证明张某丙车辆借款不知情，当天是耿某甲向其借款，第二天凌晨，其收到范某乙转账54000元。 7.2017年12月27日，被害人金某因资金周转困难，经被告人范某甲（中介）介绍，在武进区湖塘镇人民路五月天茶楼，以苏D×××××白色途观越野车抵押的方式与被告人刘某甲、鹿某甲、魏某等人签订5万元的借款合同，实际得款4.15万元。次日晚，被告人刘某甲、鹿某甲、魏某等人以金某违约为由，将金某的车辆开走，并以卖车相威胁向金某索要财物，后又以5万元解决为由，将金某骗至徐州。2018年1月8日，金某支付5万元后，被告人鹿某甲等人仍未还车，继续向金某索要3万元违约金，后因被公安机关查处而未能得逞。案发后，鹿某甲父亲鹿某乙主动将车辆退至公安机关，并已发还给被害人。被告人刘某甲、魏某、鹿某甲、王某甲、翟某、范某甲索得0.85万元，另有3万元未遂。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （1）被害人金某的陈述及辨认笔录，证明2017年12月，因资金周转困难经朋友唐某介绍认识范某甲，并加了微信，在微信上咨询了一些情况，范某甲说公司没有套路，其也觉得可行，就与他约好第二天去办理车辆抵押贷款。2017年12月27日下午1时30分左右，其与唐某到湖塘人民中路五月天茶庄一楼的一个包厢与对方见面，对方来两个男子。讲好借5万元将白色大众途观SUV车作质押，在其车上安装GPS，利息是每月二分，借期三个月，第一个月的利息及保证金、安装GPS费用，共计8500元从借款本金里扣除，剩下两个月每个月支付一千元利息，到期还5万元本金。对方先通过魏某招商银行手机银行转账5万元到其工商银行账户，后让一男子陪同一起去银行取现金，另外一个男子叫人去装GPS，其取5万元现金后又回到茶庄，到了包厢就将5万元现金拿出，并付了8500元现金给一自称贾某甲的男子，双方签订了借款协议、汽车质押合同、收条、借条、授权委托书、安装GPS同意书等，其在甲方借款上签名字，但乙方出借人未填，还拍照及视频，让其在视频说借款5万元到手5万元，但实际只有41500元，贾某甲说是走走流程的，其就没在意。后贾某甲又写了一个违约金5万元的补充条子，并说只要按时还款不逾期就没事。第二天晚上，其将车停放在南夏墅南苑小区128幢甲单元1号车库门口，21时许，有个自称贷后工作人员打电话（151××××2170）称其违约，车子已被开走。凌晨3点多，有人打电话让其挪车，并说在徐州市和信广场海底捞门口，其才知道车子被他们开到徐州了。12月29日，另外一个号码147××××7516自称是贷后，让其处理借款违约一事，其联系范某甲，范某甲称不知道此事。当天下午，范某甲约了其与对方在五月天茶庄谈判，对方两个男子称其资料不真实，已违约，向其要12万元，双方没有谈好就都走了。过了几天，贷后又打电话称如不处理将变卖车子，其遂称要与家人商量，后范某甲称只要5万元解决此事，后一个叫刘某1的男子打电话让其带5万元去处理，否则将车卖了。2018年1月8日，其与两个弟弟就让魏某一同去徐州与刘某1见面。见面后，刘某1让其先还钱再给其车和合同，后其通过手机银行及微信转给魏某共5万元，魏某写了一张收条。后刘某1仍向其要5万元违约金，但未谈妥。回到常州后，魏某和刘某1一直打电话向其索要3万元违约金，其被逼无奈只能同意。经其辨认，王某甲、翟某为贷后；刘某甲为自称贾某甲的男子；魏某为转钱男子；鹿某甲为自称刘某1男子。并有微信聊天记录、银行交易明细及借款协议、汽车质押担保合同、授权委托书、借条、收条等书证印证。 （2）证人唐某的证言笔录，证明2017年12月24日左右，金某称缺四五万元，让其帮忙，其就与范某甲联系，将金某的微信号给他，让他们自己联系。12月27日中午，其与金某到湖塘人民路上的一间茶楼，到后与范某甲在一楼大厅，同事老魏、贾某甲带着金某进了一个包厢，谈好后，老魏带着金某去取钱，取钱后又回到茶楼。金某将钱放其边上，老魏和贾某甲让金某进包厢签合同，在签合同时又一个男子进包厢，签完合同出来时，后进包厢男子开金某的车去装GPS、配钥匙，其就知道金某用车抵押贷款，装完GPS后其与金某就离开。12月28日晚7时许，金某说车被开到徐州，让其联系范某甲，范某甲表示也要联系一下的。后金某说对方就是昨天借钱的那些人，认为她提供的信息不真实，已违约，让第二天去公司解决。第二天，其陪金某又去了那个茶楼，两名自称是贷后的陌生男子向金某要本息加违约金共计12万元，贾某甲称只要10万元就可以将车开回，其让金某报警。过了几天，金某说已去派出所咨询，但还想自己解决，并已与对方联系好以5万元解决，让其一同去徐州，但其没空而未去，同时嘱咐她一定要见到车子和合同原件才能给对方钱。2018年1月9日，金某称给了对方5万元但没拿到车子，只写了一张收条，对方还向她要3.5万元违约金。其联系老魏后，老魏称违约金降到3万元，其就将该情况告诉了金某。 （3）证人鹿某乙的证言笔录，证明2018年春节前一天，鹿某甲和一个朋友开了一辆白色的苏D×××××车到家中，并向其要4万元。有一天，鹿某甲称车主来赎车将车开走，后才得知车子是被刘某1拿去抵押了。鹿某甲被抓后，其联系刘某1并将车送到派出所。 （4）公安机关制作的发还清单，证明已将涉案车辆发还给金某。 （5）被告人鹿某甲的供述笔录，证明从贵州回来后，其与魏某、刘某甲商量一起做“二开”生意，由其出资、负责装GPS及拖车；魏某和刘某甲一起负责找客户及谈合同；王某甲帮忙拖车；范某甲介绍业务。后其没钱就由魏某出钱。2017年12月的一天，其与王某甲去湖塘五月天茶楼，在场的还有魏某、刘某甲、范某甲及金某等人，魏某让其去安装GPS、配钥匙，回来后已谈好合同，借条金额5万元，借期1个月，还签了车辆抵押协议等，魏某转给金某5万元，再由金某去取钱，扣除利息、保证金等，金某实际得款44000元。当晚，魏某和刘某甲说，金某隐瞒在外有借款的情况，让其去拖车，给其30％的利润，其答应的。次日晚，其拿了钥匙和合同，与王某甲等人将车开回徐州，后魏某用该车抵押借了4万元。三四天后，其与魏某、刘某甲在微信群里商量，在向金某要钱赎车过程中，其扮演坏人，刘某甲扮演老板、魏某扮演好人。约十天后，金某应约到徐州谈还钱的事情，金某转给魏某5万元后，刘某甲还向金某要5万元违约金，没谈成。后其与魏某、刘某甲商量，决定让金某再给3万元解决。 （6）被告人刘某甲的供述笔录，证明从贵州回来后，其与魏某、鹿某甲商量继续做民间借贷，由魏某出资、管钱管账；鹿某甲负责贷后（即催债）；其负责风险控制和签订合同。利润分成4份，魏某稍微多一点，还有一份发工资和开销。下面人员有翟某、王某甲。2017年12月中旬，范某甲将金某介绍给魏某，后约在五月天咖啡厅，其与魏某、刘某甲一起与金某谈借钱的事情，鹿某甲去安装GPS。与金某签订了车辆抵押、质押协议、保证书（违约金5万元），借条金额5万元，魏某转给金某5万元，其拍照，金某实际到手4.2万元。当晚，其与鹿某甲、魏某、王某甲、翟某、范某甲一起吃饭时讲要找理由认定金某违约，范某甲答应的。后从范某甲处得知金某在外面借过钱，但借钱时没告知，可认定违约，当晚鹿某甲和王某甲就将金某的车拖了。第二天，其安排翟某去见金某，并让翟某按合同向金某要12万元，后没谈成，其还假装打电话问魏某，打完电话告知金某直接找老板魏某商量。魏某在带金某去徐州前，告诉其金某带5万元去徐州，让其演老板，鹿某甲演坏人，魏某演好人。第二天，魏某称鹿某甲收到金某5万元，给了魏某4万元，车没还，金某愿意再出3万元。 （7）被告人魏某的供述笔录，证明2017年12月底的一天，范某甲介绍金某说要借5万元，其与鹿某甲商量后，就让范某甲带金某到五月天茶室谈。由刘某甲先谈，谈完后刘某甲让鹿某甲、王某甲开车去装GPS、配钥匙。金某和刘某甲签协议时，其与范某甲在一边聊天。金某借条金额5万元，利息每月2000元，借期2、3个月，还签了车辆质押协议、保证书等，其转给金某5万元，还陪她去取现金5万元，刘某甲让金某拿着钱拍照，扣除中介费、第一个月利息、GPS、配钥匙费用，金某实际得款4.15万元。金某走后，刘某甲给范某甲5000元中介费，借条和抵押协议被刘某甲带走。过了两天，其与鹿某甲、刘某甲、王某甲、翟某在吃饭时提出，要找个理由认定金某违约，让她还钱并再付违约金，鹿某甲提出以GPS被屏蔽为由将车拖走，其同意的。当晚，鹿某甲与王某甲就将车开走。第二天，刘某甲让金某还5万元再加5万元违约金，金某不肯。2018年1月，金某打电话称与鹿某甲谈好还5万元拿车，让其与范某甲陪着她一起去徐州将车要回。其与鹿某甲、王某甲、刘某甲在微信群里商量，鹿某甲提出先让她还5万元，再付违约车才还车，并决定鹿某甲唱黑脸，其唱白脸，翟某演老板，向金某要违约金。金某到徐州后先转给其5万元，鹿某甲假装打电话，翟某在电话里让金某再还5万元，金某不肯，没谈成。后鹿某甲给金某出具了一张5万元收条，金某离开。金某回去后说再给3万元赎车。其告诉了鹿某甲，但一直没见车，为此其与刘某甲跟鹿某甲闹得不和。 （8）被告人王某甲的供述笔录，证明2017年12月，范某甲介绍给魏某一笔单子，其与鹿某甲去五月天茶室时，魏某、刘某甲、翟某等人已经在了，他们正与一个女客户谈，用一辆白色大众途观做“二开”。谈好后，其陪同鹿某甲去装GPS及配钥匙。当晚，鹿某甲、刘某甲、魏某商量，找个理由认定客户违约，让客户多给钱。没几天，其与鹿某甲等三人就将车开回了徐州。 （9）被告人范某甲的供述笔录，证明2017年12月，经人介绍认识金某，金某提出有一辆途观车要借5万元，其告诉了魏某，魏某提出可约出来谈谈。后其约金某到五月天对面的饭馆吃饭，金某说在外面借了一二万元的“水钱”，同时还了解她与其阿姨是小姊妹。吃完饭，其与金某到五月天谈，魏某和刘某甲已经到了，刘某甲在解释违约情况时，其告诉刘某甲，金某在外面有借钱的情况，刘某甲说没影响。后刘某甲让金某进包厢谈，谈完由鹿某甲去装GPS。后魏某带金某去取钱，回到茶楼，魏某给其5000元，其提出只要1000元现金，另外4000元让他用支付宝转。金某实际到手4万多元。第二天，金某打电话称车子被开回徐州，后其与金某一起去找刘某甲，刘某甲以金某违约为由要12万元，但没谈拢。后由魏某陪金某去徐州，金某称给了鹿某甲5万元但车没拿到。 （10）被告人翟某的供述笔录，证明金某这个单子应该是刘某甲谈的。一天，刘某甲让其打电话给金某通知她已违约。第二天，刘某甲让其去和金某谈违约的事情，向其要12万元，下午，其与“徐哥”到五月天向金某要12万元，未谈成。后刘某甲称金某和魏某去徐州拿车了，魏某会打电话给其，让其说按合同来还钱。 8.2017年12月27日，被害人龚某经他人介绍，在武进区湖塘镇人民路五月天茶楼，以车辆抵押的方式与被告人刘某甲、鹿某甲、魏某等人签订3万元的借款合同，实际得款2.35万元。后被告人刘某甲、鹿某甲、魏某以龚某在外有借款已违约为由，将车辆开走并以此向龚某索要钱财。双方在湖塘吾悦广场协商未果后，龚某报警。经警方介入，龚某支付给被告人刘某甲、鹿某甲、魏某等人2.5万元后取回车辆。被告人刘某甲、鹿某甲、魏某、翟某索得0.15万元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （1）被害人龚某的陈述笔录，证明2017年12月，其通过他人认识了“长虎”。12月27日下午4时许，其与朋友一起去人民路上的天语雅阁和“长虎”、姓魏的老板和一个后来装GPS的人谈借钱的事情，当时他们正和一个女子在谈借钱事情，后再由其与“长虎”等人谈，其用苏D×××××红色现代车贷3万元，扣掉利息、GPS安装、中介费后，到手2.35万元，并签了车辆抵押合同、委托书、借条、收条、保证书等。签完后，“长虎”拿出3万元现金拍了视频，拍完就将现金收起来，姓魏的通过手机转账3万元，到账后其通过手机支付宝转给姓魏的6500元，转完就去安装GPS。约6天后，一个自称姓翟的男子发信息称，车已被他拖走，明天带本金和违约金到公司去谈。第二天中午，其与朋友一起去吾悦一楼停车场和翟某谈的，翟某以其在别的地方借钱属于违约，让其立刻还钱，其即报警，后经兰陵派出所民警调解，他们将合同和车子都带到派出所，约好还25000元，先还3000元，1月20号再还22000元，其就让朋友转账3000元给姓魏的。1月20日其在兰陵派出所门口给姓魏的22000元，“长虎”交给其合同等手续。并有书证银行交易明细等印证。 （2）被告人刘某甲的供述笔录，证明龚某和金某是同一天借钱的，当时其与魏某、龚某等四个人在五月天茶楼谈，她要借3万元，借条金额也是3万元，保证金是3万元，还签了车辆抵押协议、借款协议、收条等，后魏某让鹿某甲去装GPS、配钥匙。其拿出3万元现金让龚某指着拍照，后魏某转了3万元给龚某，扣除各项费用后，龚某到手23500元。过了一个星期，其听说龚某因赌博欠钱，就告诉了魏某和鹿某甲，决定拖车，向她多要点钱。后鹿某甲去拖车的，其安排翟某去向龚某要本金和违约金，最后其与魏某、鹿某甲一起到兰陵派出所与龚某商量还钱，派出所出面调解，最终商量由龚某还2.5万元赎车，当天先还3000元拿车，过了半个月在派出所门口，龚某给魏某2.2万元现金，其将合同等手续给了她。 （3）被告人鹿某甲的供述笔录，证明2017年12月的一天，“大李子”说龚某要用车子做“二开”，后约在五月天茶楼谈，刘某甲和魏某先与龚某谈。其到后，魏某让去装GPS、配车钥匙。回到五月天茶楼，他们都弄好了，龚某大概借了2万多元，具体多少不清楚，是魏某一个人出资的，车钥匙也由他保管。后魏某称钱不多了，找个机会把车拖了。第二天，魏某或刘某甲打电话让其去拖车，其就将龚某的车开走了。第二天下午，刘某甲称约了龚某在吾悦广场见面，当天龚某报警，兰陵派出所出警，后魏某让其将车开到派出所，看到翟某也在，他们写了一份协议，其也在上面签字，龚某当场给3000元，一个星期后，龚某将剩下的钱给了魏某。 （4）被告人魏某的供述笔录，证明龚某与金某是同一天借钱的，她由“小李子”介绍，当时其陪金某去取钱，不在场。回来后，刘某甲和龚某在谈，龚某好像借款3万元，后刘某甲让鹿某甲去装GPS、配钥匙，龚某与刘某甲签合同、借条、车辆抵押协议等，借条金额3万元。刘某甲拿出3万元现金让龚某拍视频，后将钱收起，其转给龚某3万元，龚某通过支付宝给其6500元的各项费用，实际到手2.35万元，刘某甲给“小李子”3000元中介费。过了一星期，刘某甲打电话称龚某在外面赌钱，还想找人做车辆抵押贷款，提出拖车，并打电话给鹿某甲。当天下午，鹿某甲就将车拖走了。后刘某甲让翟某去与龚某谈车子的事情，龚某报警，派出所让双方自行协商。谈下来还2.5万元，当天先由龚某的一个朋友通过微信转给其3000元，车子由龚某开走。过了几天，龚某在派出所门口给其2.2万元现金，刘某甲将合同给她。 （5）被告人翟某的供述笔录，证明龚某是魏某的客户，只知道龚某以一辆红色车做“二开”，借了3万元，到手多少不清楚。拖龚某车当晚，刘某甲让其发短信给龚某，说将车子拖了。第二天下午，其根据刘某甲安排到吾悦广场楼下，让龚某还本金加违约金共5万元，龚某不同意就报警。后刘某甲和魏某一起到兰陵派出所，跟龚某协商还钱的事情，协商下来是2.5万元，当场给魏某转了3千元或5千元。 （二）诈骗 2017年10月9日，被害人沈某经张某乙介绍，在常州市武进区湖塘镇张某乙的二手车店内，以车辆（苏B×××××迈腾车，价值13.6万元）抵押的方式与被告人耿某甲、刘某甲、鹿某甲等人借款9万元，实际得款5万元。11月7日，沈某还款5.7万元，被告人耿某甲等人出具了收条，并约定次日至张某乙店内拆除GPS装置。11月8日，被告人耿某甲、刘某甲、鹿某甲，谎称为沈某拆除GPS装置，从而将沈某车辆开走，并将该车以7.8万元的价格抵押给“千里”，得款后用于归还结欠魏某的欠款，该车至今未能追回。被告人刘某甲、耿某甲、鹿某甲骗得14.3万元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （1）被害人沈某的陈述及辨认笔录，证明其因资金周转困难联系张某乙，张某乙帮助联系了一家从事车辆抵押贷款的长胜投资公司。2017年10月8日，其驾驶妹妹的汽车与同事许某直接到张某乙店里（邦倪投资），长胜投资过来三个人，一个叫小耿（经辨认为耿某甲），一个叫“小胖”（经辨认为刘某甲），还有一个叫刘某1（经辨认为鹿某甲）。耿某甲和刘某甲对车评估后说能贷5万元，利息一个月1万元，后商量7000元一个月的利息，谈好后因天色已晚，双方约好第二天继续谈。10月9日，其与许某又到张某乙店里，对方还是耿某甲、刘某甲和刘某1，耿某甲出去打了一个电话后向其要银行卡账号，其就将许某账号给他，对方通过网银转了9万元，后一个151××××6941的电话（吕某乙）联系问其是否收到钱，其回答已收到。后刘某1带许某去附近银行取出9万元现金，将钱放在张某乙店里的桌上，刘某甲和耿某甲让其与许某捧着9万元现金拍照片，拍完后拿走其中4万元。还让其签订了一叠空白的个人信息表、借款协议、借据、质押合同、汽车抵押担保合同、房屋租赁合同和委托书等。合同金额9万元，刘某甲和耿某甲讲其中4万元是保证金，如不违约只还57000元。刘某1将车开走去安装GPS，后其与许某就与吕某乙一同回家，吕某乙让其一定要按期将钱还给他。2017年11月7日，其联系吕某乙要提前还钱，约定下午在邦倪投资还钱，但下午一直打不通吕某乙电话，其就到邦倪投资等。后刘某甲、耿某甲、刘某1、还有一个不认识的人，共4个人过来，他们让其将钱还给那个不认识的人。耿某甲说此人是他们公司的，也是公司的规定，其就将5.7万元现金给张某乙，让张某乙通过网银再转给那个不认识的人。耿某甲出具了一张57000元收条，其向他们要借款合同，刘某甲说被老板锁在保险柜里了，让明天再来拿，顺便拆GPS。11月8日下午，张某乙打电话让其来拆GPS，约下午4时许，刘某1和耿某甲过来，刘某1拿出3张图，说其车子的GPS在两个地方同时出现七天，肯定又将车抵给第三方了，坚持认定其违约，还想动手打人，被张某乙拦下。后刘某1说开车去拆GPS，晚8时许，其接到电话称车被扣，就打电话给耿某甲、刘某甲，让他们协调，耿某甲答应的，让其于11月9日上午到张某乙店里拿车。但第二天未还车，也不出面，其即报警。民警接警后联系对方，但他们一直不肯露面。过了几天，耿某甲称让其再付3.8万元解决此事，其未同意。11月下旬，其与吕某乙及一个姓荣的约在江南环球港星巴克见面，吕某乙向其出示了身份证、借款合同、转账记录，说57000元不是还给他的，要其按合同上的9万元，再加1万元利息，总共还10万元，就帮其想办法将车要回，但其未答应。2018年1月后，姓荣的让其再拿出9万元解决此事，其仍未同意。车被开走后，其一直不知道在哪里，后来通过查询违章，发现在徐州有3次违章记录。并有借款协议、借条及银行卡交易明细等书证印证。 （2）证人许某的证言及辨认笔录，证明2017年10月9日，其与沈某驾驶苏B×××××迈腾车到武进湖塘卖二手车的沈某同学店里，沈某与对方贷款的人谈借钱事情。后沈某借其银行卡、身份证给对方复印，其也签了几份关于贷款的合同，具体没看，共借了5万元。下午4点半左右，对方开车带其到附近一家中国银行，先在银行门口转给其1万元，确定没错后又转了8万元。到账后，马上到柜台取出9万元现金回到店里，对方让其将钱放在桌上，给其拍了一段视频，证明钱已收到，后拿走其中4万元。他们就带沈某出去，好像是给车子装GPS，装好后就回无锡。11月7日或8日，沈某让其去还钱，因其有事没去，当晚9时许，其在电话中得知对方去拆定位，沈某还在等车。第二天，沈某说还了钱，但对方认定违约，未拿到车，即报警。 （3）证人张某乙的证言及辨认笔录，证明2017年10月7、8日，沈某因资金周转向其借钱，其资金也紧张，沈某问是否可向他人借钱，并用他妹妹的车辆抵押。10月8日，沈某正好在店中，有几个做贷款的人来买车，就让沈某与他们（其中有“小胖”和“小耿”）在办公室谈，谈好借5万元，一个月还5.7万元，将车抵押，并在车上安装GPS。事后，其打电话提醒沈某最好早点将钱还掉。11月7日，沈某和对方（其中有“小耿”和“昊天”）约在其店内还款，沈某通过微信和银行卡共转给其5万元，其用手机银行转给对方5.7万元，对方写了一张收条给沈某，并注明“车款两清”，双方就离开。后听沈某说对方将车开走再没回来。经其辨认，“小胖”为刘某甲；“昊天”为鹿某甲。并有耿某甲出具的收条印证。 （4）公安机关依法提取的支付宝转账记录，证明2017年11月25日晚11：54至次日凌晨0：44，鹿某甲分2次转账7万元给魏某。 （5）常州市武进区价格认证中心出具的价格认定结论书，证明案涉苏B×××××迈腾车辆价值13.6万元。 （6）被告人耿某甲的供述笔录，证明姓沈的客户由“五哥”（张某乙）介绍。姓沈的到“五哥”店里后，其带刘某甲、鹿某甲过去，对方用迈腾车抵押贷款五六万元，由刘某甲和鹿某甲跟姓沈的谈合同，其与“五哥”在一边聊天，合同谈好后按照正常流程来做，鹿某甲去安装GPS。后由鹿某甲通过银行转账给姓沈的，转了多少不清楚，谁一起提现也记不清。办好后，发现鹿某甲旁边多了两个人，鹿某甲说那两个人是他老乡，其中一个姓吕。过了五六天，鹿某甲说GPS信号断了，了解下来是停在地下车库信号不好，过了几天鹿某甲又说车上的无线信号和有线信号差得有点远。当晚，“五哥”打电话称姓沈的车子被拖了，其就打电话给鹿某甲，一开始他没承认，后来承认的，为此还跟他吵了一架。后就打电话给“五哥”，说会处理好此事，但鹿某甲一直以各种理由推脱。后其约姓沈的在“五哥”店里见面还钱，鹿某甲一起去的，鹿某甲让姓沈的先把钱还了，再还车，姓沈的就转了五六万元，转给谁的不清楚，其出具了一张收条。后鹿某甲说出去拆GPS，但一直没等到，打电话给他，要么不接、要么以各种理由推脱，当天就不欢而散了。 （7）被告人刘某甲的供述笔录，证明2017年10月，“五哥”（张某乙）介绍沈某在张某乙店内向耿某甲借款，耿某甲让其与沈某谈，谈妥后耿某甲与他签单，借条金额5万元、保证金5万元、违约金20％。沈某收到钱后，耿某甲让其陪沈某朋友去取钱，取了多少记不清了，取完回到店里让沈某拿着现金和合同拍了照片，弄完后耿某甲去装GPS。后其提醒沈某尽快还钱给耿某甲。沈某是按时还款的，但后听说沈某车被鹿某甲开走了，还被索要钱，并报警的，为此张某乙让其与沈某一起去马杭派出所。 （8）被告人鹿某甲的供述笔录，证明2017年10月的一天，耿某甲、刘某甲将沈某介绍给吕某乙、荣某、吕某2认识，由刘某甲、耿某甲、荣某、吕某乙、吕某1一起去和沈某谈借钱事情，应该是荣某、吕某2、吕某乙、吕某1出资的，耿某甲也应该出资，GPS信号段在耿某甲手里，借款合同也是耿某甲一半、吕某乙一半。由其去装GPS、配钥匙。拖车之前，耿某甲向沈某要钱，沈某转了5.7万元到吕某2母亲王某1卡里，耿某甲写了收条。后耿某甲让其去问沈某有没有将汽车抵押给别人，沈某不承认，其告知了耿某甲，耿某甲就让其与“小李子”将车开走。当晚，其与耿某甲、刘某甲、刘某1、杨某1在新北水立方旁边的土菜馆吃饭，“小李子”将车开到土菜馆门口。沈某的车子是耿某甲让其开走抵掉，后其与魏某、王某甲将车开到徐州抵给了“千里”，抵了8万元，写一张8万元借条，借期1个月，实际到手7.8万元，全部给了魏某（因为耿某甲欠魏某十几万元的）。 （9）被告人魏某的供述笔录，证明耿某甲一直向鹿某甲借钱，鹿某甲又一直向其借钱，累计下来耿某甲共欠其9万多元。2017年9、10月的一天，耿某甲让其晚上跟着鹿某甲回徐州，将车处理后就还钱给其，后与王某甲、鹿某甲一起回去，鹿某甲开的是一辆无锡牌照的黑色迈腾车（后听说是沈某的车），到徐州后，其住在宾馆里，他俩出去的，后鹿某甲通过支付宝转给其六七万元。 （10）被告人王某甲的供述笔录，证明其与鹿某甲一共拖过约10辆车，其中印象中拖过三辆黑色大众迈腾车。车子在常州处理的话就由鹿某甲和刘某甲负责，如果车子开回徐州之后，就由鹿某甲负责，具体怎么处理不清楚。当庭辩称，拖车时其在徐州，其是在鹿某甲拖车后跟随一同回徐州，未参与抵押。 （11）证人荣某的证言笔录，证明2017年10月，表哥吕某1说鹿某甲手上有单子，但他没钱，后由其与吕某1、吕某乙一起出资。沈某签协议时，三个人都去的，但不在现场，鹿某甲他们也去的。沈某用车辆抵押，还配了备用钥匙给鹿某甲他们。借条金额9万元，实际得款5万多元，借期1个月。沈某将钱还给鹿某甲他们后，没几天吕某乙转给其8000元。后其与吕某乙就想利用合同再向沈某要9万元。 （12）证人吕某乙的证言笔录，证明2017年9月左右的一天，鹿某甲打电话称有人要以一辆迈腾车抵押借款，向其借9万元，并发了个定位，其直接过去的。途中，鹿某甲一直催其转钱，后将9万元转至许某的银行卡上。其到现场后，鹿某甲他们已经将钱从银行里取出，鹿某甲称“借5万元，到时候还9万元。”后一个长头发的胖子给其2万元现金，又在微信上转了一万多元，鹿某甲说：“这单我们一人一半，等一下我让人转钱给你。”过了一会，吕某2通过支付宝转了28000多元，并说钱到期后让其去收，不要给鹿某甲，鹿某甲欠他钱的。其向鹿某甲要了合同，但未要到汽车备用钥匙，后与沈某一起到他家做家访。借款到期前两天，其打电话提醒沈某及时还钱，沈某说筹了5万多元，并说当时谈的就是5万多元，其就打电话给鹿某甲，但他没接，后问“胖子”，“胖子”没说什么，后“贵阳”打电话质问为何提前与沈某联系，二人吵了起来。后其与荣某在吾悦广场的一个宾馆里与“贵阳”、鹿某甲见面，“贵阳”称确定沈某到期还不上钱，沈某违约了他们就能把车弄走，二人又发生争吵。其说“那天鹿某甲告诉我借5万元到期还9万元，合同在我这，到期了我打电话给他，让他还钱，正常啊。”当时就认为借款不正常，不然他们不会责怪其提前打电话。一会儿，鹿某甲接到中间人电话称沈某打了一部分钱过来，余钱由沈某自己带来，让鹿某甲他们过去拿钱。鹿某甲要合同，其不肯给。后其给鹿某甲打电话，他一直不接。晚上七八点，鹿某甲打电话称明天付其利息，让其将合同带上，其就联系沈某，沈某称刘某1骗他过去拆GPS，结果将车开走了，二人约定第二天见面。当天吕某2又转给其28000多元，“贵阳”还打电话质问其提醒沈某还钱的事情，说“你在我眼里就是个出资方，到期拿钱就好，我找的人凭什么你去操作，我找的人都是我操作的。你现在的钱都拿得差不多了，本金回来了，后面的事就和你没关系了。”第二天，其与荣某在环球港与沈某见面，要求他还9万元，并给他看了合同，他表示回去和律师商量一下，之后就一直拖着未还。 针对本案“套路贷”事实，检察机关还提交了下列证据： （1）被告人耿某甲的供述笔录，证明2017年2、3月，赵某让其一起做“空放”，其负责客户来源、维护客户和中介，后做“二开”，二三个月后闹翻离开。后鹿某甲让其与刘某甲一起做“空放”和“二开”，三人经商量，由鹿某甲出钱，其负责客户来源，刘某甲负责跟客户谈合同，其余方面灵活安排。赚了钱，鹿某甲分五成，其与刘某甲分剩下五成，一开始就三个人，后鹿某甲叫来王某甲，刘某甲叫来翟某，王某甲和翟某相当于公司员工，主要负责“贷后”（催收），没有固定的工资。与客户商谈都在吾悦广场附近的茶楼、咖啡厅，没有固定办公地方，对外宣称是长森投资公司，但未领营业执照。一共合作了半年左右，做了十几单，基本上都是“二开”的客户，做成后给中介平台费，一般是借款的5-10％。 具体“二开”流程：由其接受已经抵押给银行或者小贷公司的客户车辆，接单后交给刘某甲，让他与客户谈，鹿某甲对客户的车辆进行评估。和客户见面的时候，其与鹿某甲有时也会在场，觉得资质不错的客户就借钱给他。再将客户的车开去安装GPS并配备一把备用钥匙，平时都是鹿某甲或王某甲去装，他们没时间的话其也会去装，手机APP刚开始装在其手机上，后装在鹿某甲手机上。签完合同基本上都用鹿某甲手机银行转到客户的银行账户上，安排一个人跟着客户去把银行的钱全部取出，再叫客户回到借钱的地方拿现金拍照或拍小视频，证明客户拿到钱了，拍完之后按照合同收取介绍费、平台费、家访费、装GPS费用以及首月的利息等。借款后，客户违约就拖车并索要违约金等。违约的情形有：到期不还钱、失联、安装的GPS信号丢失、再向他人借钱、提供虚假资料等。拖车属于贷后工作，主要由鹿某甲负责，目的是以此向客户要钱。具体每个客户借钱的事情记不清了，但承认参与了，都是商量后决定的，如果鹿某甲和刘某甲讲到其参与，也不会否认。 （2）被告人刘某甲的供述笔录，证明2017年8、9月，耿某甲、鹿某甲与陈某、赵某是一个公司的，其当时没跟着他们干。9、10月左右，才正式帮耿某甲做事。到了11月份，由于在贵阳跟耿某甲做生意闹得不开心，其与鹿某甲、魏某就回常州，王某甲也回来的，其还找朋友翟某帮忙。一直做汽车“二开”（就是客户用车辆抵押借钱），利息一般是周息一分、月息四分，借期3-6个月，一个月也有。第一阶段跟耿某甲、鹿某甲干的时候，其经手的单子赚10％及违约金的5％-10％；第二阶段与魏某和鹿某甲干时，魏某分40％，其与鹿某甲各30％，这个抽成是在总利润里抽的。后三人再给翟某一点钱，王某甲的钱不知道是谁给的。其未出资，占的是干股。客户违约的情况有：逾期不还、隐瞒真实信息、恶意拆除或者屏敝GPS、借款期间再借钱或借高利贷等。客户违约一般是资方认定的，贷后去拖车，第一阶段是耿某甲和鹿某甲决定的，第二阶段是其与魏某、鹿某甲商量的。 （3）被告人鹿某甲的供述笔录，证明从贵州回来之后，就与魏某、刘某甲商量一起做“二开”，由其出资、负责装GPS及拖车；魏某和刘某甲一起负责找客户及谈合同；王某甲帮忙拖车；范某甲介绍业务，后因其没钱，由魏某出资。 （4）被告人王某甲的供述笔录，证明2017年8月左右，鹿某甲让其到常州一起做“二开”，鹿某甲他们已经在常州经营一家“长森投资公司”，后来改名叫天合投资公司，公司应该没有注册成立，也没有具体办公地点。加入他们公司后，了解到一共就三个人，以耿某甲为主，刘某甲、鹿某甲为辅，耿某甲还有一个手下叫范某乙。客户主要是刘某甲认识的几个中介介绍的，鹿某甲是资方，谈客户签合同主要是耿某甲和刘某甲负责，合同应该是刘某甲保管；其跟着鹿某甲装GPS、配车钥匙和拖车；耿某甲、刘某甲也会向客户催债。其加入没多久魏某也加入的。分成上，一开始鹿某甲拿的多一点，因为他是资方；耿某甲和刘某甲拿的少一点，但基本上都是他们分的，魏某加入后，他们4个人平分，要到钱会分给其400-500元，都是耿某甲给的，但鹿某甲那边要钱用，这些钱又被他们拿走了。去贵州之前，刘某甲、魏某、鹿某甲、耿某甲4个人建了一个微信群，群名叫老板群。从贵州回常州后，其与魏某和鹿某甲商量重新弄个公司做“二开”，约客户见面大部分在吾悦广场的天语雅阁及湖塘人民路上的五月天茶室。刘某甲还叫龙某1去的，刘某甲和魏某找认识的中介介绍客户并负责谈生意，合同由刘某甲保管。鹿某甲和魏某负责出资。其跟鹿某甲装GPS和拖车。龙某1负责拖车后向客户催债。刘某甲、魏某、鹿某甲每人分三成，剩下一成由其与龙某1分，其与刘某甲、魏某、鹿某甲还建了一个微信群。 （5）被告人翟某的供述及辨认笔录，证明2017年9月辞职后，刘某甲让其跟着做“二开”。刘某甲说他们有公司，借着公司的名义将客户约到五月天的茶馆里谈。耿某甲是老大，负责找中介拿单子，放不放贷、单子做不做及拖车等都由他决定。刘某甲负责谈单子、签合同。鹿某甲负责与耿某甲差不多，但他不联系中介。有时是鹿某甲出资、有时是耿某甲出资。“小范”负责打电话、开车。“畅畅”（经辨认为王某甲）是打手，负责催账时吓吓人，其则跟着刘某甲。2017年12月，他们去了趟贵阳，说是在那边开小贷公司，一个月后就回来了，刘某甲说在那边发生了点事。去贵州之前，除去开销后刘某甲分三成，鹿某甲一般分四成，耿某甲分三成。下面的人由耿某甲决定给多少。单子做成才会有钱，没做成只有100元生活费，还不一定给。 耿某甲、浩天、刘某甲都有认识的中介，有人要借钱，中介会直接对耿某甲、浩天、刘某甲他们说是可以坑钱的。因为他们只做坑钱的，不能坑钱的不做。刘某甲会去见借款人，和借款人谈，看借款人的车能借多少钱、借款人老不老实能不能被坑钱，能不能接受保证金。对方接受就签合同，鹿某甲装GPS，耿某甲将钱转给对方，转账的钱包含实际的借款金额和保证金。后再带对方去取钱，让对方拿着身份证拍小视频，还要说借了多少钱，所说的借款金额包含保证金。拍完视频后，耿某甲他们再将保证金拿走。他们说这样是为了以后如果对方报警，会有转账记录和视频为证，证明对方是借了那么多钱的。第二阶段耿某甲、鹿某甲、刘某甲他们就开始商量要等多少时间开始“杀”，这个时间一般就是一个星期，“杀”的意思就是找借口说对方违约了，然后由鹿某甲将借款人汽车开到徐州。借款人的汽车被拖走后肯定会找中介，说没违约之类的。刘某甲就出面和借款人谈违约的事情。他会说自己是小业务员，公司说违约了，他也做不了主，只能找公司商量少一点钱，并打电话给鹿某甲或耿某甲，故意开扩音给借款人听，鹿某甲或耿某甲会在电话里骂刘某甲然后挂电话。刘某甲就将耿某甲或鹿某甲的电话给借款人，让他自己找老板谈。谈的时间可能持续一个星期左右，刘某甲、鹿某甲、耿某甲就商量到底能坑对方多少钱，有的实在坑不到多少钱，就同意借款人提出的违约金，拿钱放车。有的借款人始终不同意给违约金就会报警，由刘某甲出面去派出所谈。很多来借钱的人在外边有其他借贷，借款人来借款时中介会告诉刘某甲他们，但是他们假装不知道，还是将钱借给对方，等要坑借款人保证金的时候再将此情况说出来，说对方在外面还有其他借款已违约；还有就说借款人动了GPS已违约。 （6）被告人魏某的供述笔录，证明2017年10月，与耿某甲他们去贵阳发展，去贵阳20多天，公司刚开始盈利，耿某甲就将其与刘某甲、鹿某甲、“畅畅”（王某甲）踢出。四人回到常州后就商量做“二开”，对外称天合投资公司，实际上没注册成立。由其与鹿某甲负责出资，刘某甲负责谈单子、签合同，客户大家一起找，其与刘某甲、鹿某甲每人三成，还有一成用于支付工资和日常开销。实际运行后，由于鹿某甲资金比较紧张，基本上都由其负责资金的收入和支出，刘某甲负责保管合同，鹿某甲装GPS。鹿某甲和刘某甲以及翟某负责催债，并与刘某甲、鹿某甲、王某甲4个人建了一个微信群（翟某不在里面），有什么事情就在里面商量。范某甲是其以前同事，与刘某甲、鹿某甲做“二开”后，其让范某甲介绍一些客户，给他5-10％的中介费，他同意的。 （7）被告人范某甲的供述笔录，证明2017年12月，其在武进阳光保险做业务员，魏某、鹿某甲、刘某甲成立了一个车贷公司，公司名字不清楚，没有固定的办公地点，一般是在人民路五月天茶楼谈业务，魏某让其将“一开”、“二开”的单子介绍给他，做成给10％业务费。魏某是资方和谈业务，鹿某甲也可能是资方，并且负责装GPS、催收和开车；刘某甲负责谈业务；王某甲负责催收；刘某甲一个小弟也负责催收。其知道刘某甲他们做的都是骗客户的事情，跟客户签的借款协议上写的金额高于客户要借的金额，再找借口说客户违约，并扣车索要高额违约金。魏某说客户违约拖车后，如归还违约金，其还能另外再拿违约金的10-20％提成，其为赚取中介费，就不去管他们是否干违法犯罪的事情了。 二、非恶势力集团犯罪事实（鹿某甲敲诈勒索） 2017年4月间，被告人鹿某甲与赵某、陈某（均已判刑）、胡某甲（另案处理）等人合谋从事放贷生意，在被害人借款时，被告人鹿某甲等人让被害人出具高于实际得款金额的借条、借款协议，制造资金走账流水，同时签订车辆抵押合同，房屋租赁合同、承诺书等，短时间内即认定被害人违约，在要债过程中采用暴力及言语威胁的方法，迫使被害人交出财物、写下虚假借条或强行将被害人抵押的车辆开走，再以此为要挟迫使被害人偿还虚高债务。被告人鹿某甲共参与敲诈勒索2起，索得20800元，另有13万余元未能得逞。分述如下： 1.2017年4月7日，被告人鹿某甲伙同赵某、陈某、胡某甲等人，与被害人王某丁签订3.5万元的借款合同（违约需支付双倍金额），以王某丁父母所有的价值20.6万元的苏D×××××福特锐界汽车作抵押，实际得款2.2万元，借款1个月。后王某丁支付利息6000元。2017年5月14日晚，被告人鹿某甲等人以被害人违约为由向王某丁索要债务，因王某丁无力偿还，被告人鹿某甲等人即采用言语威胁、打耳光、脚踢等手段，逼迫王某丁写下2张金额均为5万元的借条，并以抵扣债务为由从王某丁处拿走总价值12760元的戒指2枚、苹果7PLUS手机1部、美度手表1块。后被告人鹿某甲等人持备用钥匙将福特锐界汽车偷偷开走，并持借条、保证书等向王某丁父母索要13.5万元，后因被公安机关查处而未能得逞。案发后，2枚戒指已被追缴，被告人鹿某甲父亲鹿某乙主动向公安机关退出美度手表及福特锐界汽车。陈某家属已协助赔偿被害人20000元。 2.2017年4月11日，被告人鹿某甲伙同赵某、陈某、胡某甲等人，与被害人刘某乙签订6万元的借款合同，并用车辆抵押，被害人刘某乙实际得款2.5万元。同年4月20日，被告人鹿某甲等人以被害人刘某乙隐瞒婚姻状况为由认定违约，遂向刘某乙索要欠款，因被害人无力偿还，被告人鹿某甲等人通过扣车等手段，逼迫被害人还钱，强行拿走刘某乙天梭手表1块、并让刘某乙通过刷卡支付5800元。被害人刘某乙在支付了4万元现金后才将车辆赎回。案发后，陈某家属已赔偿被害人刘某乙人民币33000元。 上述事实，被告人鹿某甲在开庭过程中亦无异议，且有书证借款协议、借条、银行往来明细等、证人曹某1、王某乙、刘某甲、陈某、赵某等人的证言笔录、被害人王某丁、刘某乙的陈述笔录、公安机关制作的辨认笔录与照片、搜查笔录、扣押笔录、发还清单及常州市金坛区价格认定中心的价格认定结论书等证据证实，足以认定。 另查明，2017年4月，公安机关分别接到金某、沈某报案后，先后将本案被告人抓获。案发后，被告人鹿某甲协助公安机关抓获了部分同案犯，并检举同案犯其他犯罪事实已经查证属实。公安机关查封被告人魏某所有的苏D×××××汽车1辆、被告人翟某所有的常州市腾龙苑X室房屋1套。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （1）公安机关出具的案发抓获经过、情况说明等，证明各被告人的归案及被告人鹿某甲的立功情况。 （2）公安机关制作的搜查笔录、扣押决定书等，证明案发后对相关被告人的手机等物品予以了扣押。 （3）证人王某丙（耿某甲母亲）的证言笔录，证明被告人耿某甲的出生日期，上学时曾用过“耿某1”这个姓名。 （4）证人鹿某乙的证言笔录（13P180-183），证明被告人鹿某甲的出生日期。 （5）行政处罚决定书，证明被告人鹿某甲、王某甲的劣迹情况。 审理中，被告人魏某、翟某、范某甲家属分别协助退出赃款人民币10000元、60000和8500元。 针对各被告人及辩护人的辩解意见，本院经综合分析，评判如下： 一、本案是否系恶势力犯罪集团及各被告人的地位与作用 被告人刘某甲、耿某甲、鹿某甲、魏某、王某甲、翟某、范某甲等人，为攫取非法利益，经常纠集在一起，经事先预谋并进行相应分工，通过制造银行流水、拍照等方式，再扣除“平台费”“家访费”等各种名目的费用，与被害人签订虚高借款合同，后单方认定违约或在被害人不能偿还时，扣押被害人车辆，并以此为要挟，先后多次有组织地实施敲诈勒索犯罪活动，侵犯他人人身及财产权利，且人数在三人以上，重要成员相对固定，应当认定为恶势力犯罪集团。其中，被告人刘某甲、耿某甲（至2017年12月）、鹿某甲为组织者，应认定三人系首要分子，被告人魏某及范某甲（中介）为2017年12月后参与该犯罪集团的主犯，魏某在参与敲诈勒索朱某一起犯罪中起次要作用，系从犯；被告人王某甲及翟某系该恶势力犯罪集团的从犯。 综上，被告人王某甲与翟某辩护人关于二人系从犯的辩护意见成立，本院予以采纳；对其余被告人及辩护人该辩解及辩护意见不予采纳。 二、相关被告人是否构成敲诈勒索罪或诈骗罪 首先，经当庭质证，被告人王某甲在耿某甲、刘某甲、鹿某甲等人向沈某实施敲诈勒索时确未参与，只是事后与鹿某甲、魏某一同将车开回徐州，且针对赃车的处置仅有被告人鹿某甲指证，认定其犯诈骗罪的证据不足，王某甲辩护人所提辩护意见成立，应予采纳。而认定刘某甲、耿某甲参与的证据，除有被害人的陈述，还有证人张某乙、吕某乙等人证言印证，认定二人参与诈骗犯罪的证据确定充分，且二人系首要分子，应对该起犯罪负责。 其次，被害人黄某证明其在已归还借款的情况下，耿某甲等人仍拒不还车，后鹿某甲根据耿某甲要求与刘某甲商量还款事宜，应认定鹿某甲参与了本起敲诈勒索犯罪；张某丙、李某乙两起敲诈勒索犯罪发生于2017年8月后，即由鹿某甲出资，其作为首要分子，虽未参与具体商谈借款事宜，亦应对该两起犯罪负责；对王某丁敲诈勒索一节，在案证据证明鹿某甲有具体的殴打及言语威胁行为，认定其犯该起敲诈勒索罪的证据确实充分。 再次，本案中所有的借款均是一种“套路”，即存在虚增债务及制造虚假流水等情形，被害人实际得款远小于借条金额，并非正常的民间借贷，在此过程中被害人无过错。多名涉案被害人报警后，警方虽然介入，但被告人方持虚假借条主张所谓的债权，并未如实向公安民警反映真实情况，最终导致双方进行所谓的协商，其本质仍是向被害人索要虚增债务，符合敲诈勒索的构成要件。 第四，被害人朱某及被告人刘某甲等人均指证魏某冒充“大老板”与朱某协商，认定魏某参与本起敲诈勒索事实证据确实充分。 第五，被告人耿某甲虽有投案行为，到案后未如实供述本案事实，但本案中的相关被害人及同案犯均指证被告人耿某甲参与了指控的犯罪，其本人庭审虽供述参与其中，但对相关细节未予供述，不应认定为坦白或认罪态度较好。 ","cpfxgc":"本院认为，被告人刘某甲、耿某甲、鹿某甲、魏某、王某甲、翟某、范某甲等人，经常纠集在一起，以非法占有为目的，为共同实施“套路贷”违法犯罪而组成较为严密和固定的犯罪组织，采用暴力、威胁或者其他手段，实施多起敲诈勒索及1起诈骗犯罪活动，为非作恶，欺压百姓，扰乱经济、生活秩序，造成较为恶劣的社会影响，其行为分别构成敲诈勒索罪（部分未遂，可比照既遂犯从轻或减轻处罚）、诈骗罪，系犯罪集团，其中，被告人刘某甲、耿某甲、鹿某甲系首要分子，应按照集团所犯的全部罪行处罚；被告人魏某、范某甲（均为2017年12月后参与）系主犯；被告人王某甲、翟某起次要作用，系从犯，应当从轻或减轻处罚；在向朱某敲诈勒索过程中，被告人魏某起次要作用，系从犯，应当减轻处罚。在该犯罪集团诈骗共同犯罪中，被告人刘某甲、耿某甲属有其他特别恶劣情节；被告人鹿某甲、魏某、翟某属数额巨大，被告人王某甲属有其他严重情节；被告人范某甲属数额较大。被告人刘某甲、耿某甲、鹿某甲应二罪并罚。被告人鹿某甲还伙同他人，对王某丁、刘某乙实施敲诈勒索犯罪（其中1起系未遂，可比照既遂犯从轻或减轻处罚），但未满十八周岁，对其该2起敲诈勒索犯罪依法应当从轻或减轻处罚；归案后能协助公安机关抓获被告人王某甲，并检举被告人刘某甲、耿某甲向薛某乙敲诈勒索的事实，属有立功表现，依法可从轻或减轻处罚。被告人刘某甲、鹿某甲、魏某、王某甲、翟某、范某甲归案后能如实供述自己的罪行，可从轻处罚。常州市武进区人民检察院起诉指控被告人刘某甲、耿某甲、鹿某甲、魏某、王某甲、翟某、范某甲分别构成敲诈勒索罪、诈骗罪，罪名成立，应予支持。为严肃法制，惩治罪犯，保障公民财产所有权不受侵犯，维护社会治安秩序，依照《中华人民共和国刑法》第二百七十四条、第二百六十六条、第二十五条第一款、第二十六条、第二十七条、第十七条第一、三款、第二十三条、第六十七条第三款、第六十八条、第六十九条、第五十二条、第五十三条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人刘某甲犯敲诈勒索罪，判处有期徒刑十一年，并处罚金人民币二十万元；犯诈骗罪，判处有期徒刑四年六个月，并处罚金人民币九万元，决定执行有期徒刑十四年六个月（刑期自2018年4月27日起至2032年10月26日止），并处罚金人民币二十九万元。 被告人耿某甲犯敲诈勒索罪，判处有期徒刑十二年，并处罚金人民币二十万元；犯诈骗罪，判处有期徒刑五年，并处罚金人民币九万元，决定执行有期徒刑十六年（刑期自2018年6月4日起至2034年6月3日止），并处罚金人民币二十九万元。 被告人鹿某甲犯敲诈勒索罪，判处有期徒刑七年六个月，并处罚金人民币十六万元；犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币九万元，决定执行有期徒刑十年（刑期自2018年4月27日起至2028年4月26日止），并处罚金人民币二十五万元。 被告人魏某犯敲诈勒索罪，判处有期徒刑二年六个月（刑期自2018年4月27日起至2020年10月26日止），并处罚金人民币十万元。 被告人王某甲犯敲诈勒索罪，判处有期徒刑二年六个月（刑期自2018年4月27日起至2020年10月26日止），并处罚金人民币三万元。 被告人翟某犯敲诈勒索罪，判处有期徒刑二年（刑期自2018年4月26日起至2020年4月25日止），并处罚金人民币三万元。 被告人范某甲犯敲诈勒索罪，判处有期徒刑一年六个月（刑期自2018年5月9日起至2019年11月8日止），并处罚金人民币二万元。 上列七名被告人的刑期均从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金于判决生效之日起一个月内缴纳完毕。 二、尚未退出的赃款责令相关被告人退还被害人（附清单）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省常州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省常州市武进区人民法院 刑事判决书 （2018）苏0412刑初1541号 公诉机关江苏省常州市武进区人民检察院。 被告人刘某甲，从事民间借贷。因本案于2018年4月27日被常州市公安局武进分局刑事拘留，同年6月1日被逮捕。现羁押于常州市武进区看守所。 辩护人陈荣昌，江苏常友律师事务所律师。 被告人耿某甲，从事民间借贷。因本案于2018年6月4日被常州市公安局武进分局刑事拘留，同年7月11日被逮捕。现羁押于常州市武进区看守所。 辩护人盛陆奇，江苏日月泰律师事务所律师。 被告人鹿某甲，从事民间借贷。2017年11月因吸毒被南京市公安局秦淮分局罚款五佰元。因本案于2018年4月27日被常州市公安局武进分局刑事拘留，同年6月1日被逮捕。现羁押于常州市武进区看守所。 辩护人胡道华，江苏浩恩律师事务所律师。 被告人魏某，从事民间借贷。因本案于2018年4月27日被常州市公安局武进分局刑事拘留，同年6月1日被逮捕。现羁押于常州市武进区看守所。 辩护人谭东明，江苏常运律师事务所律师。 被告人王某甲，从事民间借贷。2017年10月因吸毒被徐州市铜山区公安局行政拘留十二日。因本案于2018年4月27日被常州市公安局武进分局刑事拘留，同年6月1日被逮捕。现羁押于常州市武进区看守所。 辩护人杨林，江苏争春律师事务所律师。 被告人翟某，从事民间借贷。因本案于2018年4月26日被常州市公安局武进分局刑事拘留，同年6月1日被逮捕。现羁押于常州市武进区看守所。 辩护人巢青，江苏常友律师事务所律师。 被告人范某甲，从事民间借贷。因本案于2018年5月9日被常州市公安局武进分局刑事拘留，同年6月15日被逮捕。现羁押于常州市武进区看守所。 辩护人钱润男，江苏扬翰律师事务所律师。 常州市武进区人民检察院以武检刑一刑诉［2018］385号起诉书指控被告人刘某甲、耿某甲、鹿某甲、王某甲犯敲诈勒索罪、诈骗罪、被告人魏某、翟某、范某甲犯敲诈勒索罪，于2018年12月13日向本院提起公诉。本院于当日立案，依法组成合议庭，公开开庭审理了本案。常州市武进区人民检察院指派检察员蒋忠平出庭支持公诉，被告人刘某甲及其辩护人陈荣昌、被告人耿某甲及其辩护人盛陆奇、被告人鹿某甲及其辩护人胡道华、被告人魏某及其辩护人谭东明、被告人王某甲及其辩护人杨林、被告人翟某及其辩护人巢青、被告人范某甲及其辩护人钱润男到庭参加诉讼。后常州市武进区人民检察院以武检刑一刑变诉［2019］3号变更起诉决定书对部分事实予以了变更，本院继续开庭进行了审理。现已审理终结。 常州市武进区人民检察院指控： 2017年4月至2018年4月间，被告人鹿某甲与赵某、陈某、胡某甲等人（均另案处理）相互勾结，由4人共同出资，其中陈某作为负责人，管理总账、签订合同、分配利润等；被告人鹿某甲、赵某、胡某甲负责接业务、要债等。被告人鹿某甲采用前述手段，实施敲诈勒索2起，索得人民币20800元，另有人民币13万余元未得逞。 2017年3月至2018年4月间，被告人耿某甲、刘某甲、鹿某甲、魏某、王某甲、翟某、范某甲与陈某、赵某、胡某甲、万某、范某乙等人（均另案处理），相互勾结，逐渐发展为恶势力犯罪集团，通过相关中介的介绍，骗取被害人用车辆抵押签订虚高的借款合同，辅以制造银行、支付宝或者微信流水痕迹、对现金进行拍照等证明，再以“平台费”、“家访费”、“GPS费用”、“管理费”、“首期利息费”等各种名目的“行业规矩”的名义扣除部分借款本金。借款后再制造各种借口单方面认定被害人“违约”并要求“偿还”虚高的借款，或者在被害人不能“按时”偿还前期借款时，联合他人继续与被害人签订各类合同以“偿还”前期借款（平账），直至被害人债务高筑，期间通过扣车、恐吓、殴打等软硬兼施的手段进行非法讨债，甚至将部分被害人的车辆变卖，被告人实施了一系列敲诈勒索、诈骗的“套路贷”犯罪行为，以达到非法占有被害人的财产的目的。上述被告人共实施“套路贷”犯罪11起，敲诈勒索、诈骗李某乙、沈某、金某等8人财物，共敲诈勒索既遂38.78万元、未遂3万元，诈骗既遂14.3万元。其中刘某甲涉嫌敲诈勒索8起，既遂37.78万元、未遂3万元，涉嫌诈骗1起14.3万元；鹿某甲涉嫌敲诈勒索7起，既遂28.78万元、未遂3万元，涉嫌诈骗1起14.3万元；耿某甲涉嫌敲诈勒索6起，既遂37.78万元，涉嫌诈骗1起14.3万元；魏某涉嫌敲诈勒索3起，既遂6万元、未遂3万元；翟某涉嫌敲诈勒索4起，既遂6.85万元、未遂3万元；王某甲涉嫌敲诈勒索2起，既遂5.85万元、未遂3万元，涉嫌诈骗1起14.3万元；范某甲涉嫌敲诈勒索1起，既遂0.85万元、未遂3万元。 为证实指控的事实，公诉人当庭宣读并出示了相应的证据。据此认为，七被告人的行为分别已构成敲诈勒索罪（部分系未遂）、诈骗罪，系犯罪集团。其中，被告人刘某甲、耿某甲、鹿某甲系首要分子；被告人魏某、范某甲系首要分子以外的主犯；被告人王某甲、翟某系从犯。被告人刘某甲、耿某甲、鹿某甲、王某甲应二罪并罚。被告人鹿某甲在实施部分犯罪时未满十八周岁，应从轻或减轻处罚；能协助抓获同案犯，并检举揭发他人犯罪经查证属实，属有立功表现，可从轻或减轻处罚。 被告人刘某甲对起诉指控的敲诈勒索事实无异议，否认与耿某甲共同实施了诈骗行为，同时辩解称，其在2017年12月才有股份，不应认定为首要分子，仅为从犯。其辩护人的辩护意见是：1、对起诉认定被告人刘某甲犯敲诈勒索罪的定性无异议，但有些案件已经公安机关调解处理，不宜再以犯罪论处，该部分数额应予扣除；指控向黄某勒索8.03万元系正常的借款，不应认定为敲诈勒索犯罪。2、被告人刘某甲未与耿某甲共同实施诈骗，故指控其犯诈骗罪不成立。3、本案参与人员不固定，亦无明确分工，不应认定为恶势力犯罪集团。4、被告人刘某甲于2017年12月前未出资，仅收取中介费，在此期间，其起次要作用，系从犯。5、被告人刘某甲系初犯，归案后如实供述了本案事实，可从轻处罚。 被告人耿某甲否认了指控的敲诈勒索与诈骗事实，辩解系正常的民间借贷关系，且不应认定其为恶势力集团的首要分子。其辩护人的辩护意见是：1、本案系一般共同犯罪而非恶势力犯罪集团。2、黄某、朱某案经公安介入后，被告人就承认虚增债务的事实，不应再以犯罪论处，且黄某案与耿某甲并无关联。3、认定向葛某甲敲诈勒索的证据仅有鹿某甲与翟某供述，证据尚不充分。4、沈某车辆灭失系鹿某甲个人行为，与耿某甲无关。5、被告人耿某甲系初犯，虽当庭否认犯罪，但有投案行为，可视为有悔过表现，可酌情从轻处罚。6、被害人也存在违约行为，对本案发生存在过错。 被告人鹿某甲辩解称：其是听从刘某甲与耿某甲的指挥，不应认定为首要分子，未参与对张某丙、李某乙、黄某敲诈勒索事实。其辩护人的辩护意见是：1、指控被告人鹿某甲伙同陈某等人敲诈陈某甲一节，鹿某甲无敲诈行为，不应构成犯罪。2、被告人鹿某甲并非组织者、领导者。3、被告人鹿某甲未参与敲诈张某丙、李某乙及黄某，故该三起指控不成立。4、被告人鹿某甲归案后能如实供述自己的罪行，并有立功表现，依法可从轻或减轻处罚。5、其实施部分犯罪时系未成年人，应当从轻或减轻处罚。6、被告人鹿某甲家属已协助退出部分赃款，可酌情从轻处罚。7、本案被害人存在一定过错。 被告人魏某供认了起诉指控的事实。辩护人的辩护意见是：1、指控认定被告人魏某参与敲诈勒索朱某的证据不足。2、被告人魏某系初犯，归案后如实供述了本案事实，可从轻处罚。 被告人王某甲辩解称：未参与指控的诈骗事实。其辩护人的辩护意见是：1、指控被告人王某甲犯诈骗罪的证据不足，依法不能成立。2、被告人王某甲归案后如实供述了敲诈勒索事实，且在共同犯罪中起次要作用，部分系未遂，依法应当从轻或减轻处罚。3、被告人王某甲未分得任何赃款，社会危害性较小，可酌情从轻处罚。 被告人翟某供认了起诉指控的事实。其辩护人的辩护意见是：被告人系初犯，归案后能如实供述自己的罪行，在共同犯罪中属从犯，建议对其从轻或减轻处罚。 被告人范某甲供认了起诉指控的事实。其辩护人的辩护意见是：被告人系初犯，归案后能如实供述自己的罪行，并已退出赃款，可从轻处罚。 经审理查明： 一、恶势力集团犯罪部分 2017年3月至2018年4月间，被告人耿某甲先后伙同刘某甲、鹿某甲、魏某、王某甲、翟某、范某甲等人，组成较为固定的恶势力犯罪集团，在常州市武进区湖塘镇，以“平台费”、“家访费”、“GPS费”、“管理费”、“首期利息费”等各种名目的“行业规矩”名义，采用制造银行、支付宝或者微信流水痕迹、对现金进行拍照等方式，诱使被害人以车辆抵押签订虚高的借款合同。借款后再制造各种借口肆意认定被害人“违约”或者在被害人不能“按时”偿还借款时，即将被害人车辆扣押，并以此为要挟，或以恐吓、殴打等软硬兼施的手段进行非法讨债，或联合他人继续与被害人签订各类合同以“偿还”前期借款（平账），甚至将部分被害人的车辆变卖，以达到非法占有被害人财产的目的。 其中，2017年3月至2017年8月间，以耿某甲为主，刘某甲、鹿某甲等人协助配合。2017年8月至2017年12月间，耿某甲作为负责人，由耿某甲、鹿某甲等人出资。耿某甲负责客户来源；刘某甲负责谈判、签订合同等；鹿某甲负责装GPS、拖车等；翟某、王某甲作为员工，负责“贷后”和催收等。2017年12月至案发，该集团组织者为鹿某甲、刘某甲，成员为魏某、王某甲、翟某等人，魏某负责出资、管账；刘某甲负责签定合同等；鹿某甲负责出资、装GPS、贷后等；王某甲、翟某负责“贷后”及催收等。 上述被告人采用前述手段，共实施敲诈勒索犯罪8起、诈骗犯罪1起，共索得人民币38.78万元（以下均指人民币）、未遂3万元；骗得14.3万元，造成较为恶劣的社会影响。其中，被告人刘某甲全案参与，敲诈勒索既遂38.78万元、未遂3万元，诈骗14.3万元；被告人耿某甲敲诈勒索6起，既遂37.78万元，诈骗1起14.3万元；被告人鹿某甲敲诈勒索7起，既遂28.78万元、未遂3万元，诈骗1起14.3万元；被告人魏某敲诈勒索3起，既遂6万元、未遂3万元；被告人翟某敲诈勒索4起，既遂6.85万元、未遂3万元；被告人王某甲敲诈勒索2起，既遂5.85万元、未遂3万元；被告人范某甲敲诈勒索1起，既遂0.85万元、未遂3万元。分述如下： （一）敲诈勒索 1.2017年6月26日，被害人薛某乙以苏D×××××大众尚酷车向“凡盛车业”抵押借款，后“凡盛车业”以违约为由将车辆扣押并向薛某乙索要11.5万元。因薛某乙无力偿还，经被告人刘某甲（时任百思贷小贷公司业务员）介绍，2017年7月5日，薛某乙与被告人耿某甲等人签订18万元的借款合同用于归还债务，实际得款8万元。薛某乙偿还“凡盛车业”债务后，被告人耿某甲即以其违约为由，将车辆扣押并由此要挟，向薛某乙索要18万元，后被告人刘某甲又介绍薛某乙向万某借款。2017年7月8日，薛某乙向万某借款18万元后即全部支付给被告人耿某甲。被告人耿某甲、刘某甲共索得10万元。 上述事实，有检察机关提交，并法庭质证、认证的下列证据予以证明： （1）被害人薛某乙的陈述及辨认笔录，证明2017年6月26日，其通过朋友介绍，向吾悦“凡盛车业”借钱，由一姓李的老板接待，谈好借4万元，签8.5万元条子，用妻子朱某甲的苏D×××××大众尚酷车做抵押，装好GPS后签了协议，扣掉GPS、中介费等，实际到手3万多元，并说如向其他公司借钱、故意损毁GPS等为违约。过了一个星期，“凡盛车业”员工打电话问是否去吾悦借钱了，其回答没有，后“凡盛车业”说其违约，向其要11.5万元，其实在没办法就答应了，但车被扣下了。2017年7月5日，之前那个中介知道其没钱还，就介绍一个姓刘的（经辨认为刘某甲）给其，姓刘的说找人平账，其只要按正常利息还就行，后就找到了姓耿的（经辨认为耿某甲）。在武进区湟里农业银行门口，姓耿的通过网上银行转给其10万元，其取出现金后，姓耿的拿走了2万元，后将8万元现金摆在桌上，跟银行转账信息放在一起，让其写了18万元借条和收条，一起拍了照片。拍完照片又签了车辆抵押合同、房屋租赁合同等，都只有单方签字。后其赶到“凡盛车业”，将从姓耿的那里借来的8万元，加上自己的3.5万元一起还给了李总。姓耿的叫人去重装GPS，装完让其开车回去。2017年7月8日，姓耿的约其到鸣凰晓柳附近的一个洗车行见面，他带了3、4个人过来，说其危险性系数太高，公司不准备将钱借出，其表示暂时没钱还，姓耿的就不让其走并说再找一个人平账，就是那个万某。姓耿的把万某叫来后，万某与其签了18万元的借条和收条，接着通过网上银行分3笔共转给其18万元，其又通过网上银行转给姓耿的。转完钱，万某说要重新装GPS，让其先到新北的香格里拉，后到富邦广场。在富邦广场，万某带来几个人，说其在吾悦借零用贷未讲，要其归还本金及违约金共20万元，否则将车子卖掉，并将车扣下。2017年7月13日，其父亲给了20万元让其去赎车，找到万某后通过网上银行转账20万元，转完后万某说20万元不够，让其再回去筹钱，后由其父亲还了四五万元现金才将车赎回。并有书证借款合同、银行交易明细等印证。 （2）证人薛某甲的证言笔录，证明2017年7、8月，儿子薛某乙说在外面借了钱，他老婆的尚酷车被贷款方扣了，贷款方要18万元。后其与薛某乙到新北的香格里拉酒店大厅去与对方谈，对方有六七个人，一个叫万某的人与他们谈，万某提出要18万元及2万元滞纳金，当天给钱就还车。其表示要一至二天凑钱，万某同意的。第二天，薛某乙转给万某20万元后，万某还要2万元滞纳金，最后付了2万元现金才拿到车。 （3）证人万某的证言及辨认笔录，证明2017年夏天的一天，朋友李某甲打电话问其是否愿意押一辆大众尚酷车，后给其一个连云港人的电话，好像叫刘某甲，也是中介。其在湖塘吾悦广场附近一个小区门口洗车店与刘某甲和车主薛某乙见面，当时还有另外2个人在，薛某乙好像欠那2个人的钱。其与薛某乙讲好借18万元，一个月内还清，利息2万元，薛某乙将车辆抵押，如果他再去贷款公司借钱就算违约，一旦违约就要付10％的违约金，车子停放在香格里拉酒店的地下车库。后其拿出准备好的合同模板与薛某乙签合同，借款金额20万元（包括本金18万元和2万元利息）。签完合同后，其联系朋友张某1，让他把18万元打到其农行卡上，其再将18万元打到薛某乙的农行账户上。后薛某乙父亲还了20万元。经其辨认，耿某甲即为在洗车店内的其中一男子。 （4）证人李某甲的证言笔录，证明2017年夏天，刘某甲打电话说一个客户名下有辆尚酷车，车主（后来知道叫薛某乙）需要钱，叫其找个能出钱的，其就联系万某，让他们自己联系。从车贷公司出来的单子，一般没人敢接手，因为要么车辆被抵押过了，要么就是客户的信用度比较低。过了几个小时，其问万某，万某说做成了，车子抵了十几万元。 （5）被告人耿某甲的供述笔录，证明薛某乙好像是刘某甲介绍的，资金是其向姨弟张某2借的，好像十几万元，具体数目记不清了。薛某乙应该多还了五六万元，记得他违约了，具体细节记不清了。其与刘某甲从中赚了万把元。 （6）被告人刘某甲的供述笔录，证明2017年6、7月，其在百思贷公司做业务员，金万丰公司业务员小顾问其能否找到资方放款给薛某乙赎车（车被扣在“凡盛车业”），说是要十几万元。当时其正好通过魏某认识了耿某甲，知道他也开始做垫资、“空放”及“二开”这一块，就联系了耿某甲，耿某甲来后，小顾简单将薛某乙的情况介绍给耿某甲，耿某甲答应借款。过了1、2天，小顾就带耿某甲去“凡盛车业”赎车，车子赎回来后就在耿某甲手里。约一个礼拜后，耿某甲讲薛某乙违约了，让其想办法找一个资方继续放款给薛某乙来还钱。其即找到李某甲，李某甲找来了万某，后双方进行了洽谈，在谈合同细节时其回避了，因为每个公司的合同和做法不一样，不能轻易让同行知晓。签完合同，万某就打款给薛某乙，应该有十几万元，具体金额不清楚，后薛某乙就将钱还给耿某甲，具体还了多少不清楚。事后，耿某甲给其7000元介绍费，其又通过微信将3500元介绍费给了李某甲。后来耿某甲还带其唱歌、喝酒了一次，而且还给其5000元，说通过薛某乙这笔生意赚到钱了，算是其辛苦费。 （7）被告人鹿某甲的供述笔录，证明其没有参与薛某乙的事情，刘某甲和耿某甲曾向其讲过此事。2017年7月的时候，薛某乙找刘某甲借钱，刘某甲介绍给耿某甲，当时薛某乙在外面向其他人借了钱还不上，就找耿某甲借钱平账，耿某甲、刘某甲想将这个单子介绍给其，但其在山东赶不回来，就由耿某甲和他姨弟两个人出资。当时薛某乙一共写了2张欠条，没拿到钱，是耿某甲直接去还钱的。后耿某甲、刘某甲说薛某乙的单子结束了，赚了十几万元。 2.2017年3月，被害人黄某以车辆抵押的方式向“隆合公司”借款，因无力偿还剩余债务，经被告人刘某甲（时任百思贷小贷公司业务员）介绍，黄某于2017年7月底左右向耿某甲借款8万元偿还了“隆合公司”的债务将车辆赎回，随后车辆即被耿某甲等人扣押。2017年8月2日，刘某甲又介绍黄某用车辆向百思贷小贷公司抵押借款，实际得款55808元，并将其中5万元给耿某甲，几天后黄某又支付3万元现金给耿某甲。后被告人耿某甲以其违约为由，仍扣车不还，向黄某索要钱款，黄某即报警，经“协商”，后被迫于2017年9月30日将价值85300元的车辆以2万元的价格卖给被告人鹿某甲，实际得款5000元。案发后，车辆被鹿某甲以5万元的价格转卖给他人，至今未能追回。被告人耿某甲、刘某甲、鹿某甲共索得8.03万元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （1）被害人黄某的陈述及辨认笔录，证明2017年3、4月，其经朋友介绍去吾悦广场“隆合公司”贷款，以其所有的白色起亚K5车（苏D×××××）抵押贷款8万元，实际到手6.6万元左右。按期还了三个月共计22338元，到第4个月，因其在外地就提前打电话给业务员说等回常州再还款，业务员同意的，等其回常州时已逾期了几天，“隆合公司”未经其同意将车开走，并说要一次性付清欠款和拖车费等费用共计7.7万元，其同意的，但没借到钱，公司负责人说可以介绍别人借钱还款，其也同意了。后就介绍百思贷公司业务员刘某甲，刘某甲找了几个人帮其还了借款。2017年8月2日，其在百思贷公司以车辆抵押贷款7.2万元，实际到手55808元，当时有人跟其一起去银行将钱全部取出，先还给那些垫资的人5.3万元，后对方说还欠3万元，约定一个礼拜内还清，其就向朋友借了3万元现金，于2017年8月14日全部还给了鹿某甲，他们中有一个自称连云港的人写了一张8.3万元的收条，但写完收条后，对方说车值12万元，还差3.7万元，其就报警。9月底，双方在派出所“协商”，刘某甲和鹿某甲出面的，协商的结果是他们帮其将百思贷的7.2万元贷款还掉，同时再给其2万元，将车子卖给他们，其同意的，刘某甲当场给其5000元，鹿某甲打了一张1.5万元的欠条，承诺10月8日前付钱，但后来就联系不上他们了，并有书证贷款合同等印证。 （2）被告人耿某甲的供述笔录，证明其做过一辆白色起亚K5轿车的单子，参与人有其与刘某甲、鹿某甲，具体情况记不清了。 （3）被告人刘某甲的供述笔录，证明2017年7、8月，其当时在百思贷公司做业务员。由于黄某欠“隆合公司”的钱还不上了，车子被“隆合公司”扣留，有人就将黄某介绍给其，百思贷公司不做垫资业务，百思贷做的是正规抵押贷款，这个车子之前已经抵押了，不符合公司的抵押贷款规定，其就将该笔单子介绍给耿某甲。耿某甲和黄某在“隆合公司”签订了合同，合同有借款合同、收条、借条、车辆抵押、委托书等内容，耿某甲帮黄某将欠款还掉，垫了8、9万元，“隆合公司”将车还给黄某。后其带黄某在百思贷公司以车子做正规抵押借款7.2万元，到账6.2万元，扣除服务费、管理费、GPS等费用后，最后黄某拿到5.5万余元，将其中5万元现金给了耿某甲，约定七天后将剩下的钱付清，后来黄某没给钱，耿某甲就将黄某的车扣下。过了半个月，黄某打电话给其说剩下的3万元已经给了耿某甲他们，但是耿某甲不肯还车，后黄某报警的。耿某甲让其与鹿某甲一起去湖塘派出所。经协商，鹿某甲再给黄某2万元，百思贷的钱由黄某自己还，当天鹿某甲给了5000元。第二天因为剩下的1.5万元没有给黄某，黄某又报警了，到派出所后鹿某甲给黄某打了一张1.5万元的欠条，还写了一份调解协议。 （4）被告人鹿某甲的供述笔录，证明2017年8月，刘某甲和耿某甲主动找到其，要将一辆车抵押给其，后约在五月天茶馆见面，刘某甲、耿某甲、鲁某甲、黄某都在，黄某也同意将车子抵押，最后其花了4.3万元将车买下，刘某甲交给其黄某借款资料，耿某甲给其钥匙，其根据耿某甲要求通过支付宝转账的方式转给鲁某甲，第二天其就将车送回徐州。二十天后，刘某甲打电话让其一起去湖塘派出所，说黄某已报警，在派出所由刘某甲和黄某协商，协商结果是再给黄某2万元，车子给刘某甲和耿某甲，债务全部清掉，其就给黄某5000元，还打了一张1.5万元的欠条。一个月后，其将车辆以5万元价格出售了。 （5）常州市武进区价格认证中心的价格认定结论书，证明涉案车辆价值人民币85300元。 3.2017年8月24日，被害人李某乙以车辆抵押的方式与被告人刘某甲、耿某甲等人签订18万元的借款合同，实际得款6.1万元，后被告人耿某甲等人认定李某乙违约，将李某乙车辆扣押向其索要18万元，因李某乙无力偿还债务，经被告人刘某甲介绍，李某乙于2017年8月31日向张某甲借款，得款后支付15万元给被告人耿某甲等人。被告人刘某甲、耿某甲、鹿某甲共索得8.9万元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （1）被害人李某乙的陈述及辨认笔录，证明2017年8月，其因生意所需通过“黄毛”介绍，打电话（137××××2484）给一个人，说要用奔驰车抵押借款，对方说可以，后约在湖塘马家巷长乐家园那边的一家洗车行见面，是一个胖子（经辨认为刘某甲）接待的。胖子看了车后说可以借9万元，每月利息是2250元，正常只要每月还利息钱，本金半年还一半，一年全部还完，其同意了。后胖子拿出借款协议、抵押合同，让其填写身份信息并签字，其看到借款协议上借款时间是一个月，而且借款金额是18万元，就问胖子什么情况，胖子解释如正常还款没有关系，到月底的时候可以续签，只要按时还款，就还本金9万元，其就将身份证和行驶证复印件给了胖子，在借款协议和汽车抵押合同上签了字。手续办完后，胖子就用鹿某甲的支付宝分三次向其建设银行卡转了共10万元，后胖子和他一个同事就一起带其到湖塘人民路建设银行取现10万元，并到人民路上的一家茶楼里，其将10万元现金给他们，胖子喊他同事录像，胖子再从10万元里面拿出8万元，在录像中说银行转账10万元，现金8万元，总借款18万元，其也在录像说总得款18万元。录完像后胖子给其6.1万元，说要扣除GPS费用、平台费用、利息等费用2.9万元，并说一年的利息都扣了，其只要在一年内还掉9万元就可以，其也认可的。拿到钱后，胖子先说如果发现这段时间又找人借钱，就算违约，要还18万元，后就去装GPS，装完之后再将车给其，其就开车回去了。过了三天，有人打电话问其是否要借钱，其看他与胖子是一个公司的，就跟着他到湖塘吾悦动物咖啡厅谈借钱的事，此时胖子带了一个人过来，说其违约，让其当天还18万元，其说还不上，胖子他们两个人就将其与汽车带到洗车行，胖子让其要么找家里人要钱，要么他再介绍一个人借钱平帐，其就让胖子介绍人借钱。胖子与一个人就带其到人民路一家鸿耀投资公司去，是张某甲接待的，胖子对张某甲说，其要找他借款来还欠款，张某甲说可以，但借条要写30万元，期限是一个月，如果一个月到了，可以先还一个月的利息钱（每月5000元），本金慢慢还，如果利息钱都还不上就按照借条30万元来要钱，其同意后就签了借款协议、汽车抵押合同和借条各一张。签完后，胖子他们两个人和张某甲带其到湖塘人民路建设银行，在银行门口，张某甲通过手机转30万元到其建设银行卡上，再让其到柜台取现，其一次性取出30万元现金后再将钱给张某甲，后又一起回到鸿耀公司，胖子从中拿了18万元，并将其与胖子之间签订的所有协议都给了张某甲，说二人债务清空。并有书证借条印证。 （2）书证银行交易明细，证明2017年8月24日，由鹿某甲支付宝先后3次打款给李某乙共计10万元，后在建行湖塘支行现金支取5万元，在建行武进支行ATM机4次取款共计2万元，在建行定安路支行现金支取3万元，后又在建行湖塘支行现金存入61000元；2017年8月31日，张某甲转账存入30万，当天又现金支取30万元。 （3）被告人刘某甲的供述笔录，证明2017年8月的一天，有人将李某乙介绍给其，因其当时在百思贷工作，由于他的车子是贷款按揭状态，百思贷只做全款车的贷款，其就将他介绍给耿某甲，从中赚中介费。其让李某乙开车到湖塘一个洗车店，和耿某甲与李某乙商谈借钱的事情，他要借9万元，耿某甲跟李某乙谈借款细节，李某乙有问题或者质疑，其就解释。了解李某乙的基本情况后，耿某甲提出以车子抵押、房屋出租的方式借钱给李某乙，利息是每个月2分5，半年之前必须还50％的本金，剩下的本金在1年内还清，李某乙也同意的。后耿某甲让李某乙在借款金额的地方写18万元，李某乙提出质疑，跟李某乙的解释是只要按时还款不违约，只需按照借款金额还9万元就可以了，如果违约就要按照18万元的借条金额来还，具体是谁解释的记不清了。李某乙听后就写了借条、借款协议、汽车抵押质押协议、车辆转让协议、房屋租赁合同、保证书、承诺书等，签完后去安装GPS和转账，GPS是耿某甲去安装的，转账是鹿某甲还是耿某甲转的不清楚，大概转了10万元左右。转完账后让李某乙把钱全部取出，谁跟着去的不清楚，其没去。取完回洗车店，不知道是耿某甲还是鹿某甲拿出了几万元出来，凑成18万元，让李某乙拿着18万元现金录像和拍照。录像、拍照后将现金全部拿回，扣掉10％的中介费9000元、2000元的GPS安装费和18000元的其他费用，给了李某乙6.1万元现金。过了一个星期，耿某甲打电话问其是否带李某乙又出去借钱了，其说没有，后在吾悦广场动物咖啡厅见到李某乙，李某乙承认在外面借钱了，后耿某甲就叫李某乙一起到洗车店谈，说他已违约，要按照18万元金额还钱，李某乙说没钱，又不想把车留下。其就提出到其他地方借钱来平账，李某乙同意了。其就与李某甲联系，李某甲让其直接带李某乙到鸿耀投资公司，后李某乙向张某甲借了30万元，张某甲转账后，开着他的车带李某乙与其一起去建行取钱，亲眼看到李某乙取了30万元，后又回到鸿耀投资公司，在鸿耀投资公司还拍了张30万元的照片发至微信朋友圈。30万元现金从银行取出来后，李某乙直接给了张某甲，张某甲给了耿某甲多少不清楚，李某乙最终到手多少钱也不清楚。按照行规，李某甲事后给其2000元中介费。 （4）被告人耿某甲的供述笔录，证明2017年的时候，有个叫李某乙的客户先在他们公司做的汽车抵押贷款，后来还不上了，刘某甲介绍并带他去张某甲公司平账，平账的时候银行快要下班了，客户还去银行取了大额现金。具体借款情况及有无违约不记清了，反正赚了几万元。 （5）被告人鹿某甲的供述笔录，证明2017年8、9月的一天，其与王某甲在徐州，耿某甲打电话说刘某甲这边有辆奔驰车的单子，问其做不做，其就根据耿某甲要求通过支付宝分二三次将10万元打到一个叫李某乙的银行卡里，耿某甲当天还退了几千元。过了一个星期，耿某甲转给其10.2万元，后其让耿某甲再转点，耿某甲就又通过微信转给其3000元。事后听耿某甲说李某乙借款10多万元，实际到手8.5万元，还了14万元左右。 （6）证人张某甲的证言笔录，证明其开了一家鸿耀投资公司，2017年8月31日下午，接到一个陌生电话，要向其借30万元，就赶到牛塘一个小区，找到了借钱的人和他的债主，借钱的人叫李某乙，用他奔驰车质押借款30万元，其就带他们到湖塘公司谈。谈好借给他30万元，并安排人去装GPS，还签了借条等，李某乙提出银行快要下班了，他要取钱还给债主，其就开车带李某乙和债主到湖塘的建行，先通过手机银行转了30万元给李某乙，后李某乙带着他的债主去银行柜台取钱，回到公司继续签车辆质押协议，当天李某乙给了那个债主不是15万元就是15.5万元，李某乙自己留了1.5万元，给其不是13万元就是13.5万元，作为利息和保证金。9月9日，李某乙开着他的奔驰车到公司，将钱还了。 （7）证人李某甲的证言笔录，证明2017年8月，刘某甲打电话说他有个姓李的客户有车需要借款，其就让他直接到张某甲那借钱。当天下午5点，其去张某甲公司的，但具体情况记不清了。 4.2017年10月1日，被害人葛某甲以车辆抵押的方式与被告人耿某甲、刘某甲、鹿某甲、翟某等人签订了3万元的借款合同，实际得款1.95万元，借期一周。10月5日，被告人耿某甲等人私自将车辆抵押给马某。借款到期后，被告人耿某甲等人至被害人暂住地索要债务，后经协商约定以2.8万元还款赎车。10月18日下午，被害人父亲至湖塘吾悦广场一茶馆店支付给被告人耿某甲等人2.8万元，但被告人耿某甲等人仍以各种理由推脱，拒绝还车。案发后，马某已主动退还车辆并发还给被害人。被告人刘某甲、耿某甲、鹿某甲、翟某索得0.85万元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （1）被害人葛某甲的陈述及辨认笔录，证明2017年10月1日，通过朱某介绍，约定在湖塘吾悦广场边上见面谈借钱事宜，对方来了两个人，其中一个是鹿某甲，是在其车上谈的。其提出用途胜车抵押借款3万元，另一个男子查看车子后说最多贷2万元，其答应的。最后商量下来，其实际到手19500元，500元算是费用扣掉，约定一个礼拜还，到时只要多还1000元的利息，到期不还则要还30％的违约金，并签了贷款合同、车辆转让合同、借条等，甲方是空的，合同上写3万元。后鹿某甲通过支付宝转了19000元，并将车开走，10月3日，鹿某甲把剩下的500元转给了其。过了一个礼拜，其没有还钱。10月8日，有几个人到其暂住的洛社镇五牧村，向其父母要钱，但没要到。过了一个礼拜，其父亲联系鹿某甲赎车，最后商量下来是28000元，约好10月18日在吾悦附近谈，其父亲给了鹿某甲28000元现金，鹿某甲写了一张收条，其父亲向鹿某甲要车，鹿某甲说管车库的人不在，第二天再还，其父亲不同意就报警，并在派出所调解，鹿某甲反复说马上将车开来。后对方仍不还车，其父亲又多次到派出所反映，但鹿某甲总是以各种理由推脱，再后来就联系不上了。并有相关书证印证。 （2）证人葛某乙（葛某甲父亲）的证言及辨认笔录，证明2017年10月1日，儿子葛某甲在湖塘吾悦广场用苏B×××××北京现代途胜越野车抵押贷款19500元，约好借期一周，到时还2万元，儿子说写了3万元的欠条，其中1万元是违约金。到第七天的时候，他们到无锡惠山区洛社镇双庙村暂住地要钱，因为儿子确实逾期违约了，此时其才知道借钱的事情。10月17日，其去找对方协商，最后商量下来还28000元，然后对方给车。第二天下午5、6点，其一个人去吾悦广场那边的一个茶馆店，对方来了2个人，其中1个是鹿某甲，另1个人不认识，其给对方28000元，后鹿某甲让另一个人去银行存钱并将车开来，当时鹿某甲写了一张收条，但上面的名字是刘某1。后车一直没开来，鹿某甲推脱说保管的人不在。其即报警，警察来后对方承诺第二天给车，但仍未还车。2017年11月，其接到马某电话称鹿某甲于10月4日就将车以3万元价格抵押给他了，他也联系不上鹿某甲，问其是否还要车。 （3）证人马某的证言及辨认笔录，证明2017年10月4、5日左右，鹿某甲表兄刘某1打电话说鹿某甲想借3万元做生意，让其帮忙，后又接到了鹿某甲的电话。鹿某甲说借3万元，用一辆车抵押，当晚就将一辆苏B×××××北京现代途胜车开到其家中，说是人家通过正规途径抵押给他的，还把对方的转账记录和借条给其看。后其于10月5日通过网银转账给鹿某甲28500元，另支付现金1500元，鹿某甲出具了一张借条，并给其葛某甲抵押借款的全部手续。鹿某甲被抓后就让朋友胡某将车送到派出所。 （4）证人胡某的证言笔录，证明2018年11月20日，马某让其将一辆现代越野车开到紫庄派出所交给常州警方。 （5）常州市武进区价格认证中心出具的价格认定结论书及公安机关制作的发还物品清单，证明涉案车辆价值34700元，案发后已发还被害人。 （6）被告人鹿某甲的供述笔录，证明2017年9月底，刘某甲说葛某甲想用车子抵押借钱，就将葛某甲介绍给耿某甲，耿某甲让其出资。后由刘某甲和耿某甲与葛某甲谈合同，谈好后让其通过支付宝向葛某甲转了19500元（1次19000元，1次500元）。葛某甲写的借条是3万元，借期7天，并以现代途胜车做抵押。在借钱过程中，葛某甲口头上说只借用3天，3天内还钱，因为谈的是“死抵”（即将车直接扣留），签完合同转账后其就将车开走，没有去装GPS，其给刘某甲转了2000元中介费。后刘某甲告知葛某甲要续期，续7天，由于其没钱用就将车开回徐州，联系马某将车抵押给他后借了3万元，马某转账给其28500元。过了一个月左右，其与葛某甲父亲约好在吾悦广场一个咖啡店商量还钱之事，在见葛某甲父亲前，其与耿某甲、刘某甲商量好，让对方先按照借条上金额还钱，还钱后扣着车子不还再要1万元违约金。后葛某甲父亲给其28000元现金，其将钱给了翟某，并写了一张收条给葛某甲父亲。翟某拿到钱后到银行将这28000元存给了耿某甲，其即向葛某甲父亲要1万元违约金，葛某甲父亲不同意就报警，警察到后，其承诺过段时间解决车子的事情，其实就是拖延，一直未还车。 （7）被告人耿某甲的供述笔录，证明牌号为苏B的北京现代途胜越野车有点印象，好像是用押车的方式借了1、2万元，由鹿某甲出资，谁谈的合同记不清了，后来对方是否还钱也不清楚，但车子肯定没有还给对方。 （8）被告人刘某甲的供述笔录，证明2017年国庆节前后的一天，吕某甲将葛某甲介绍其，其又将他介绍给耿某甲，葛某甲想做“二开”（即以车抵押，再将车开走），但耿某甲或鹿某甲不愿意，提出要押车借钱（即“死抵”）。葛某甲同意后约在吾悦广场后面的大通路见面，并在葛某甲的车上谈合同。葛某甲提出借2万元，用他父亲车子抵押，借期7天，耿某甲提出合同上写3万元，讲明按时还钱只要2万元，葛某甲也同意的。后由耿某甲和葛某甲签合同，签好后鹿某甲到葛某甲车上当面转账，转了18500元或者是2万元，就将葛某甲的车开走了。到期后，因联系不上葛某甲，就找到他父亲，他父亲说已经帮葛某甲还了很多钱了，现在没钱，车不要了。过了半个月，葛某甲父亲又说要车了，其就安排翟某跟鹿某甲一起去要钱，后翟某拿回来2万元现金给耿某甲，耿某甲给其一个银行账号，让其与翟某直接将2万元存到该账号，因为有3张100面额的没能存进去，最后只存了19700元。当天葛某甲父亲还钱后，鹿某甲未还车。 （9）被告人翟某的供述及辨认笔录，证明2017年10月的一天下午，刘某甲让其与鹿某甲一起去要钱，要到钱后拿回宾馆给耿某甲，要求其在现场不要说话。晚上7时许，其与鹿某甲在湖塘吾悦广场楼下的ZOO咖啡馆见到一个人，鹿某甲跟那个人谈还钱的事情，其在一边没说话。谈了十几分钟，对方给鹿某甲28000元，鹿某甲将8000元放进自己包里，交给其2万元。其回宾馆后将钱给耿某甲，耿某甲让刘某甲帮忙存款，其就与刘某甲一起到宾馆附近的银行存钱，存完后就去烧烤店吃晚饭，耿某甲也去的。打电话问鹿某甲为何不回来，他说对方不让他走，刘某甲就让其去接鹿某甲，对方也跟着鹿某甲上出租车，还问为什么不还车，鹿某甲说车不在常州，后对方拉着鹿某甲下车找警察，其害怕就让出租车先走了。 5.2017年10月7日，被害人朱某以车辆抵押的方式与被告人刘某甲、耿某甲等人签订5万元的借款合同，实际得款1.5万元。期间，被告人刘某甲、耿某甲等人故意制造交通事故，从而认定被害人违约，由被告人鹿某甲、王某甲将朱某车辆扣押，并以此为由向朱某索要12万元，后双方谈判未果（期间，被告人魏某冒充老板），被害人朱某即报警，后经派出所调解，被害人朱某支付6.5万元。被告人刘某甲、耿某甲、鹿某甲、王某甲、魏某索得5万元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （1）被害人朱某的陈述及辨认笔录，证明2017年10月4日左右，其向朋友吕某甲借钱，吕某甲提出要车辆担保，并要保证马上还钱，其提出自己汽车已有正常抵押贷款，吕某甲表示没关系，将刘某甲电话号码给其，让他们自己联系，刘某甲也说尽快还钱没事。2017年10月7日晚，其驾驶苏D×××××迈腾车到人民路上一个茶楼，吕某甲向其介绍刘某甲和另一名男子（经辨认为魏某），魏某拿出一份借款协议，合同上写的5万元，借款1个月，月息1500元，并说如到期不还、在借款期内又向别人借钱或者拆GPS就是违约，但是没说如果违约了怎么处理。当时认为几天后能够还钱，就在协议、借条、收条、汽车抵押担保合同、安装GPS知情同意书上签字。签完协议后，他安排人通过支付宝向其银行卡转了2万元，后吕某甲和刘某甲等人陪其到湖塘派出所对面的银行ATM机取钱（3次5000元，1次4900元），钱取出后被刘某甲收回。后又通过支付宝转给其3万元，收到钱后刘某甲让其转2万元给他，最后实际到手1.5万元，魏某又让人配了车钥匙和安装GPS，所有程序完了后其就开车回家。10月20日凌晨4时许，其与吕某甲、诸某1从南大街威图酒吧回横林，行驶至戚墅堰一个红绿灯时，一辆苏C×××××丰田小轿车将其逼停，并倒车撞其车头，下来2个男子（经辨认，其中一个为鹿某甲），以其饮酒驾车为由欲报警，其就直接开回家，到家后对方也跟过来了并报了警，警察过来后双方一起到交警中队，最后赔给对方1500元，并帮对方修车，后就将车开到汽修厂修理。10月24日19时许，接到一个电话，称车上GPS被拆已违约让其带12万元到徐州还钱赎车，其未答应，后找到刘某甲，刘某甲联系了2个“贷后”（经辨认为王某甲、翟某）过来，他们也是要价12万元，其即报警，民警要求双方继续协商，接下来几天，其一直报警，最后湖塘派出所民警联系徐州那边的人将车开到湖塘派出所，经协调以65000元了结此事。10月27日，其通过微信转账5000元给刘某甲，剩下本来要付对方6万元，因为他们拖车过程中有违章，扣除500元，最后共给了64500元。并有书证借款协议、微信聊天记录及银行账户交易明细等印证。 （2）被告人耿某甲的供述及辨认笔录，证明2017年11月之前，其接到单子后，安排刘某甲与朱某在五月天茶室商谈，刘某甲向对方讲了一下借款的细节和要签的合同，对朱某的借款条件进行了简单的审核，要求他用车抵押借款，他也同意的。对方好像是要借2、3万元，具体不记得了，双方讲好后去装GPS，借款合同签完后，应该是鹿某甲转账给他的，具体细节记不清了。朱某收条上的金额和实际到手的金额肯定是不一致的，一般都是比到手金额多写2-3万元。钱借给朱某后，听说他喜欢去酒吧，正好有一天知道他在酒吧，当时其与鹿某甲、刘某甲在一起，就让他们去找朱某，看他是否酒驾，找机会逮到他违约，就可以向他多要钱。后鹿某甲开车和他另外一个朋友去找朱某的，大约过了2、3个小时，鹿某甲打电话说朱某的车子在横林被他撞了，朱某可能因为酒驾跑了还报警的，当时其正与范某乙在一起，就让范某乙开车去找鹿某甲。其到后，交警已处理得差不多了。过了几天，几个人在一起吃饭时谈到朱某这个单子，鹿某甲说朱某的车子一直停在交警队没动，就算违约，将车开了向他要钱。又过了2、3天，鹿某甲从手机APP上看到朱某的车又动了，不在交警队，几人就商量去拖车。一天晚上，通过GPS定位发现朱某的车停在一家封闭的汽修厂里，其与鹿某甲、刘某甲、王某甲一起过去，鹿某甲拿出借款合同与汽修厂的人沟通，对方同意将车开走，鹿某甲和王某甲就将车开走了。朱某得知他的车子被拖后主动联系鹿某甲和刘某甲，鹿某甲和刘某甲就问其向朱某要多少钱，其说“你们去谈吧，差不多就行”，后就由刘某甲去谈的，刚开始好像向朱某要10万元，对方拿不出，谈了好几次，朱某父亲还报警，湖塘派出所出面协调解决，最终还了多少钱不记得了，钱是鹿某甲和刘某甲经手的，钱到手后才将车还给朱某。 （3）被告人鹿某甲的供述笔录，证明2017年10月，吕某甲介绍朱某来借钱，耿某甲让其出资1万元，还说荣某、吕某乙也出资的，后其将自己的1万元及荣某、吕某乙共同出资的1万元，共计2万元转给耿某甲，剩下的钱由耿某甲出，具体借款情况不清楚，当时在徐州。过了一星期左右，其与耿某甲、刘某甲、王某甲、梁某1在人民商场旁边的夜排档吃饭，耿某甲曾提出朱某可能还要借钱，到时下个套让他违约，违约就拖车，再向他要违约金和保证金。撞车那天晚上，其与耿某甲、刘某甲、王某甲、梁某1、杨某1等人一起在新天地旁的7＋7吃夜宵，耿某甲说朱某在酒吧，让其与杨某1去看看吕某甲是不是跟朱某在一起，找机会撞朱某车子来造成朱某违约，后其就与杨某1将朱某车撞了，朱某开车逃跑，其即报警，交警将朱某车子扣下。后耿某甲通过GPS发现朱某的车在修理厂，与刘某甲商量后，让其与王某甲去拖车并开回徐州。过了半个月，耿某甲让其将车开回常州，说朱某报警，协商下来归还6.5万元。 （4）被告人刘某甲的供述笔录，证明2017年夏天，其从百思贷离职后就到耿某甲手底下干活，干了约一二个月。10月左右的一天，吕某甲介绍朱某来借钱，其将朱某介绍给耿某甲，耿某甲约朱某在五月天茶室见面，在场的有其与朱某、吕某甲及耿某甲，朱某提出要借二三万元，耿某甲同意的，说借款协议上要写五六万元，多出来的是保证金，并说是行规。其也向朱某解释违约的几种情况，若违约除支付“翻倍条”上的金额外，还要支付本金20％的违约金，朱某也同意的。后签了借款协议、汽车抵押合同、保证书等，签完合同，耿某甲就转了1万多元钱，转完后让朱某指着文件拍照片，耿某甲开车去装GPS。借完钱的当晚或者第二天，耿某甲通过平台没发现朱某在外面有欠款，于是耿某甲让其交代吕某甲跟朱某走近一点，如果缺钱就带他出去借钱，并且第一时间告知，好将车开走。后耿某甲说朱某的名字在他平台出现了，就商量怎么拖车。第三天，耿某甲说朱某的车被拖走了，提出朱某若联系吕某甲就告诉他。过了十几天，吕某甲、朱某等人找到其，朱某还联系了一个资方万某过来，万某来后就准备带朱某走，因为朱某在他那里也借钱的，后其将鹿某甲的号码给朱某，说是大老板刘某1，有事与老板联系。过了2、3天，耿某甲还安排魏某来充当大老板，王某甲充当老板小弟。耿某甲安排其出面和朱某谈，指示本金和保证金是保底的，同时还交代尽量将事情压下去，不要惹大了，希望此事和平解决。后朱某出了6.45万元赎车。 （5）被告人魏某的供述笔录，证明刘某甲曾安排其冒充老板去五月天茶室帮他们向朱某父子要钱，报警后，湖塘所民警将他们带去派出所。 （6）被告人王某甲的供述笔录，证明2017年9月左右的一天，其与鹿某甲、耿某甲、刘某甲等人在人民商场旁边一个饭店吃饭，好像听到耿某甲说要故意给车主下套，从而拖走车主的车子逼车主还钱，在场的人都同意的，其未发表意见。后耿某甲让鹿某甲带人开车去看，先找到那辆车，然后在那辆车前面等着，故意刹车让车主撞鹿某甲的车，方便他们找理由扣客户的车子。事后听说鹿某甲他们去撞车的。 （7）证人吕某甲的证言笔录，证明刘某甲从百思贷公司离开后就和耿某甲一起做汽车二次贷款业务，公司名字叫长森，公司里面有刘某甲、耿某甲、鹿某甲、翟某，其他人不认识，公司没有地址，有单子的话就到五月天茶馆里面签合同。刘某甲负责和客户谈合同、找业务；耿某甲是老板，全面负责；鹿某甲负责筹集资金；翟某是跟着刘某甲的。放款后，刘某甲他们会看客户有无违约，违约的话就会把客户的车拖走，拖走后要本金和违约金，有时他们也会随便找个理由认定客户违约。2017年10月，其介绍朱某和耿某甲、刘某甲、翟某谈借款事宜，借款加违约金一共5万元，朱某到手1.5万元，耿某甲去装GPS，刘某甲给了其1000元。过了1、2天，刘某甲让其与朱某走近一点，如朱某缺钱的话就带他出去再借钱，并第一时间通知他，但其未带朱某去借钱。有一天，其告诉鹿某甲或耿某甲，正与朱某在酒吧玩，当天凌晨，朱某打电话说被一辆徐州牌照的车撞了，朱某还说想出1500块钱私了，但对方不肯，后警察来的。事后听刘某甲说是鹿某甲他们撞的。过了几天，朱某打电话说刘某甲他们喊他去检查GPS，他让其跟刘某甲他们说车在交警大队，后朱某的车子被他爸爸带到汽修厂修理，去修车的下午，朱某打电话说车子被人拖了，他爸还被打了。其打电话给刘某甲，刘某甲说朱某的车子在修车的时候把门上的GPS弄掉了，已违约，要朱某交12万元左右的违约金才能赎车，其当时就知道刘某甲肯定是随便找了个理由说朱某违约。后朱某让其一起去找刘某甲，双方还是在五月天茶馆谈，刘某甲与翟某一起过来的，刘某甲说朱某因为GPS被拆而违约，要付违约金，刘某甲还说要老板做主的，后又谈了好几次，也没谈成。10月底、11月初的时候，朱某说他爸爸报警了，让其去派出所说一下，其去过几次，但没说什么话，刘某甲每次都和朱某、朱某他爸调解，刘某甲他们一开始要12万元赎车，最终讲好由朱某付给刘某甲6.5万元赎车。 （8）被告人翟某的供述笔录，证明其听耿某甲、鹿某甲等人讲，要故意给一个车主设套，通过撞车来认定违约将车拖走，再向对方要钱。其曾陪同刘某甲去湖塘派出所调解，谈下来是本金加违约金7.5万元，后鹿某甲将车还给了对方。 （9）证人荣某的证言笔录，证明2017年10月左右，耿某甲、鹿某甲让吕某乙出资做一辆迈腾车的抵押贷款，后其与吕某1、吕某乙三个人共出资一万元，具体由鹿某甲他们操作贷款事宜，后鹿某甲讲车主总是报警，将本金退还给其与吕某1三人。事后听说鹿某甲在这笔贷款中是赚了几万元。 6.2017年11月初，被害人张某丙以车辆抵押的方式向被告人刘某甲、耿某甲、鹿某甲等人借款，实际得款1万元，借款后，被告人耿某甲等人当即以张某丙违约为由，采用扇耳光、由被告人翟某跟随等手段向张某丙索要财物，后张某丙经朋友介绍向张某3（另案处理）借款。11月中旬，张某丙向张某3借款6万元后支付给被告人耿某甲等人。被告人刘某甲、耿某甲、鹿某甲、翟某索得5万元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （1）被害人张某丙的陈述及辨认笔录，证明2017年11月10日，其通过一个朋友介绍，至武进吾悦广场楼下的ZOO咖啡馆与“胖虎”（即刘某甲）等三人见面，其告诉刘某甲汽车有抵押贷款并安装了GPS，刘某甲表示可能会有影响，但会帮其将风险降到最低，到时看其手势。后耿某甲与“小四”（范某乙）过来，耿某甲问其贷款情况后带其到吾悦楼上的一公司，但该公司未肯借钱，耿某甲与“小四”就离开。其下楼联系刘某甲，刘某甲表示由他们公司贷款，后到五月咖啡厅谈车辆抵押贷款事宜，刘某甲说车子能贷4.7万元左右，最多贷5.5万元，就签了借款及车辆抵押合同，内容是借11万元，其中本金5.5万元、保证金5.5万元，无违约则不产生保证金。后刘某甲就安排人去安装GPS，其支付宝中收到2笔共6万元，其中一笔是“小四”转的。后刘某甲与其一起去提现2万多元回到咖啡厅，耿某甲给其拍了视频，让其说收到支付宝6万元、现金5万元，合计11万元。拍完视频后，耿某甲问其是否有隐瞒，当时就觉得不对，耿某甲还打其一巴掌，其表示不贷款了，收到的钱都可以退给他们，他们不同意，其当场要将支付宝里的4万元转给对方，但由于转账已限额，只能再转2万元，这2万元就转给了“小四”，后耿某甲又安排人陪其在湖塘一宾馆住下，在去宾馆的路上，又转账给“小四”1万元，到了宾馆那个人（翟某）就走了，也未限制其人身自由。第二天，其报警，民警了解后让双方自行协商，但耿某甲提出要还8万元，后找张某3借了8万元还给耿某甲，其父亲出具给张某39.5万元借条，后还给张某39.5万元将车赎回。 （2）证人张某乙的证言笔录，证明2017年11月14日左右，儿子张某丙说在外面借了钱，车子抵押在对方处，现对方要11万元才给车，还说朋友张某3可以帮忙解决。当晚，其与儿子到张某3厂里，张某3说已经帮张某丙归还欠款共9.5万元，张某丙也说还了。其就出具了一张9.5万元欠条给张某3。11月16日，将钱还给张某3后将车赎回。并有书证银行卡交易明细、报警记录等印证。 （3）被告人耿某甲的供述笔录，证明有张某丙这个客户，至少还了5万元，是赚钱的，具体记不清了。 （4）被告人刘某甲的供述笔录，证明经尤某甲介绍张某丙向耿某甲借钱。第二天下午，其与张某丙到五月天茶楼，张某丙说有辆起亚K5车，想借8、9万元，后耿某甲也来的，问张某丙是否在外面借钱，有无装过GPS，但张某丙回答没有。耿某甲拿出借款协议、汽车抵押合同等，合同上写的是十几万元，是本金的两倍，签协议过程中，鹿某甲开车去装GPS，在此过程中发现车上已经装了GPS，就打电话通知其与耿某甲。耿某甲给张某丙4、5万元现金，微信或者支付宝还转账给张某丙2、3万元，并让张某丙指着钱拍照。签完以后耿某甲又问他GPS事情，张某丙心虚说不想借了，后鹿某甲回来，其就先走的。后来车子怎么处理不清楚，第二天拿到4000元中介费。 （5）被告人翟某的供述笔录，证明2017年9月底左右，其跟刘某甲去谈单子，一个小伙子借4万元，耿某甲让人转给他2万元，又给他2万元现金，合同上是借款4万元，还有4万元保证金。钱刚给那个小伙子，耿某甲就与王某甲、鹿某甲等七八个人吓唬那个小伙子，说他在外面有借款，后耿某甲让其开个房间看着他，其即在锦州宾馆旁边的小旅馆开了个房间就走的。耿某甲找了个买家，把单子转给对方，对方给了耿某甲8万元。 （6）被告人王某甲的供述笔录，证明其曾一起到湖塘派出所去与张某丙协商还款事项。 （7）证人范某乙的证言笔录，证明2017年11月左右的一天，当时其在外面，到湖塘人民商场附近，看到耿某甲、刘某甲、鹿某甲、王某甲及一辆起亚车的车主都在，他们已经谈好合同，后耿某甲他们还安排车主在湖塘住下。当晚，该车主先后转给其1万元和2万元，其收下后又转给了“杨某1”。后该车主又转给其60000元，先后转给鹿某甲54000元、“杨某1”2000元、“爱过多难受”1500元，剩余的给了耿某甲，耿某甲给其与梁某1各500元好处费。并有微信转账记录相印证。 （8）被告人鹿某甲的供述笔录，证明张某丙车辆借款不知情，当天是耿某甲向其借款，第二天凌晨，其收到范某乙转账54000元。 7.2017年12月27日，被害人金某因资金周转困难，经被告人范某甲（中介）介绍，在武进区湖塘镇人民路五月天茶楼，以苏D×××××白色途观越野车抵押的方式与被告人刘某甲、鹿某甲、魏某等人签订5万元的借款合同，实际得款4.15万元。次日晚，被告人刘某甲、鹿某甲、魏某等人以金某违约为由，将金某的车辆开走，并以卖车相威胁向金某索要财物，后又以5万元解决为由，将金某骗至徐州。2018年1月8日，金某支付5万元后，被告人鹿某甲等人仍未还车，继续向金某索要3万元违约金，后因被公安机关查处而未能得逞。案发后，鹿某甲父亲鹿某乙主动将车辆退至公安机关，并已发还给被害人。被告人刘某甲、魏某、鹿某甲、王某甲、翟某、范某甲索得0.85万元，另有3万元未遂。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （1）被害人金某的陈述及辨认笔录，证明2017年12月，因资金周转困难经朋友唐某介绍认识范某甲，并加了微信，在微信上咨询了一些情况，范某甲说公司没有套路，其也觉得可行，就与他约好第二天去办理车辆抵押贷款。2017年12月27日下午1时30分左右，其与唐某到湖塘人民中路五月天茶庄一楼的一个包厢与对方见面，对方来两个男子。讲好借5万元将白色大众途观SUV车作质押，在其车上安装GPS，利息是每月二分，借期三个月，第一个月的利息及保证金、安装GPS费用，共计8500元从借款本金里扣除，剩下两个月每个月支付一千元利息，到期还5万元本金。对方先通过魏某招商银行手机银行转账5万元到其工商银行账户，后让一男子陪同一起去银行取现金，另外一个男子叫人去装GPS，其取5万元现金后又回到茶庄，到了包厢就将5万元现金拿出，并付了8500元现金给一自称贾某甲的男子，双方签订了借款协议、汽车质押合同、收条、借条、授权委托书、安装GPS同意书等，其在甲方借款上签名字，但乙方出借人未填，还拍照及视频，让其在视频说借款5万元到手5万元，但实际只有41500元，贾某甲说是走走流程的，其就没在意。后贾某甲又写了一个违约金5万元的补充条子，并说只要按时还款不逾期就没事。第二天晚上，其将车停放在南夏墅南苑小区128幢甲单元1号车库门口，21时许，有个自称贷后工作人员打电话（151××××2170）称其违约，车子已被开走。凌晨3点多，有人打电话让其挪车，并说在徐州市和信广场海底捞门口，其才知道车子被他们开到徐州了。12月29日，另外一个号码147××××7516自称是贷后，让其处理借款违约一事，其联系范某甲，范某甲称不知道此事。当天下午，范某甲约了其与对方在五月天茶庄谈判，对方两个男子称其资料不真实，已违约，向其要12万元，双方没有谈好就都走了。过了几天，贷后又打电话称如不处理将变卖车子，其遂称要与家人商量，后范某甲称只要5万元解决此事，后一个叫刘某1的男子打电话让其带5万元去处理，否则将车卖了。2018年1月8日，其与两个弟弟就让魏某一同去徐州与刘某1见面。见面后，刘某1让其先还钱再给其车和合同，后其通过手机银行及微信转给魏某共5万元，魏某写了一张收条。后刘某1仍向其要5万元违约金，但未谈妥。回到常州后，魏某和刘某1一直打电话向其索要3万元违约金，其被逼无奈只能同意。经其辨认，王某甲、翟某为贷后；刘某甲为自称贾某甲的男子；魏某为转钱男子；鹿某甲为自称刘某1男子。并有微信聊天记录、银行交易明细及借款协议、汽车质押担保合同、授权委托书、借条、收条等书证印证。 （2）证人唐某的证言笔录，证明2017年12月24日左右，金某称缺四五万元，让其帮忙，其就与范某甲联系，将金某的微信号给他，让他们自己联系。12月27日中午，其与金某到湖塘人民路上的一间茶楼，到后与范某甲在一楼大厅，同事老魏、贾某甲带着金某进了一个包厢，谈好后，老魏带着金某去取钱，取钱后又回到茶楼。金某将钱放其边上，老魏和贾某甲让金某进包厢签合同，在签合同时又一个男子进包厢，签完合同出来时，后进包厢男子开金某的车去装GPS、配钥匙，其就知道金某用车抵押贷款，装完GPS后其与金某就离开。12月28日晚7时许，金某说车被开到徐州，让其联系范某甲，范某甲表示也要联系一下的。后金某说对方就是昨天借钱的那些人，认为她提供的信息不真实，已违约，让第二天去公司解决。第二天，其陪金某又去了那个茶楼，两名自称是贷后的陌生男子向金某要本息加违约金共计12万元，贾某甲称只要10万元就可以将车开回，其让金某报警。过了几天，金某说已去派出所咨询，但还想自己解决，并已与对方联系好以5万元解决，让其一同去徐州，但其没空而未去，同时嘱咐她一定要见到车子和合同原件才能给对方钱。2018年1月9日，金某称给了对方5万元但没拿到车子，只写了一张收条，对方还向她要3.5万元违约金。其联系老魏后，老魏称违约金降到3万元，其就将该情况告诉了金某。 （3）证人鹿某乙的证言笔录，证明2018年春节前一天，鹿某甲和一个朋友开了一辆白色的苏D×××××车到家中，并向其要4万元。有一天，鹿某甲称车主来赎车将车开走，后才得知车子是被刘某1拿去抵押了。鹿某甲被抓后，其联系刘某1并将车送到派出所。 （4）公安机关制作的发还清单，证明已将涉案车辆发还给金某。 （5）被告人鹿某甲的供述笔录，证明从贵州回来后，其与魏某、刘某甲商量一起做“二开”生意，由其出资、负责装GPS及拖车；魏某和刘某甲一起负责找客户及谈合同；王某甲帮忙拖车；范某甲介绍业务。后其没钱就由魏某出钱。2017年12月的一天，其与王某甲去湖塘五月天茶楼，在场的还有魏某、刘某甲、范某甲及金某等人，魏某让其去安装GPS、配钥匙，回来后已谈好合同，借条金额5万元，借期1个月，还签了车辆抵押协议等，魏某转给金某5万元，再由金某去取钱，扣除利息、保证金等，金某实际得款44000元。当晚，魏某和刘某甲说，金某隐瞒在外有借款的情况，让其去拖车，给其30％的利润，其答应的。次日晚，其拿了钥匙和合同，与王某甲等人将车开回徐州，后魏某用该车抵押借了4万元。三四天后，其与魏某、刘某甲在微信群里商量，在向金某要钱赎车过程中，其扮演坏人，刘某甲扮演老板、魏某扮演好人。约十天后，金某应约到徐州谈还钱的事情，金某转给魏某5万元后，刘某甲还向金某要5万元违约金，没谈成。后其与魏某、刘某甲商量，决定让金某再给3万元解决。 （6）被告人刘某甲的供述笔录，证明从贵州回来后，其与魏某、鹿某甲商量继续做民间借贷，由魏某出资、管钱管账；鹿某甲负责贷后（即催债）；其负责风险控制和签订合同。利润分成4份，魏某稍微多一点，还有一份发工资和开销。下面人员有翟某、王某甲。2017年12月中旬，范某甲将金某介绍给魏某，后约在五月天咖啡厅，其与魏某、刘某甲一起与金某谈借钱的事情，鹿某甲去安装GPS。与金某签订了车辆抵押、质押协议、保证书（违约金5万元），借条金额5万元，魏某转给金某5万元，其拍照，金某实际到手4.2万元。当晚，其与鹿某甲、魏某、王某甲、翟某、范某甲一起吃饭时讲要找理由认定金某违约，范某甲答应的。后从范某甲处得知金某在外面借过钱，但借钱时没告知，可认定违约，当晚鹿某甲和王某甲就将金某的车拖了。第二天，其安排翟某去见金某，并让翟某按合同向金某要12万元，后没谈成，其还假装打电话问魏某，打完电话告知金某直接找老板魏某商量。魏某在带金某去徐州前，告诉其金某带5万元去徐州，让其演老板，鹿某甲演坏人，魏某演好人。第二天，魏某称鹿某甲收到金某5万元，给了魏某4万元，车没还，金某愿意再出3万元。 （7）被告人魏某的供述笔录，证明2017年12月底的一天，范某甲介绍金某说要借5万元，其与鹿某甲商量后，就让范某甲带金某到五月天茶室谈。由刘某甲先谈，谈完后刘某甲让鹿某甲、王某甲开车去装GPS、配钥匙。金某和刘某甲签协议时，其与范某甲在一边聊天。金某借条金额5万元，利息每月2000元，借期2、3个月，还签了车辆质押协议、保证书等，其转给金某5万元，还陪她去取现金5万元，刘某甲让金某拿着钱拍照，扣除中介费、第一个月利息、GPS、配钥匙费用，金某实际得款4.15万元。金某走后，刘某甲给范某甲5000元中介费，借条和抵押协议被刘某甲带走。过了两天，其与鹿某甲、刘某甲、王某甲、翟某在吃饭时提出，要找个理由认定金某违约，让她还钱并再付违约金，鹿某甲提出以GPS被屏蔽为由将车拖走，其同意的。当晚，鹿某甲与王某甲就将车开走。第二天，刘某甲让金某还5万元再加5万元违约金，金某不肯。2018年1月，金某打电话称与鹿某甲谈好还5万元拿车，让其与范某甲陪着她一起去徐州将车要回。其与鹿某甲、王某甲、刘某甲在微信群里商量，鹿某甲提出先让她还5万元，再付违约车才还车，并决定鹿某甲唱黑脸，其唱白脸，翟某演老板，向金某要违约金。金某到徐州后先转给其5万元，鹿某甲假装打电话，翟某在电话里让金某再还5万元，金某不肯，没谈成。后鹿某甲给金某出具了一张5万元收条，金某离开。金某回去后说再给3万元赎车。其告诉了鹿某甲，但一直没见车，为此其与刘某甲跟鹿某甲闹得不和。 （8）被告人王某甲的供述笔录，证明2017年12月，范某甲介绍给魏某一笔单子，其与鹿某甲去五月天茶室时，魏某、刘某甲、翟某等人已经在了，他们正与一个女客户谈，用一辆白色大众途观做“二开”。谈好后，其陪同鹿某甲去装GPS及配钥匙。当晚，鹿某甲、刘某甲、魏某商量，找个理由认定客户违约，让客户多给钱。没几天，其与鹿某甲等三人就将车开回了徐州。 （9）被告人范某甲的供述笔录，证明2017年12月，经人介绍认识金某，金某提出有一辆途观车要借5万元，其告诉了魏某，魏某提出可约出来谈谈。后其约金某到五月天对面的饭馆吃饭，金某说在外面借了一二万元的“水钱”，同时还了解她与其阿姨是小姊妹。吃完饭，其与金某到五月天谈，魏某和刘某甲已经到了，刘某甲在解释违约情况时，其告诉刘某甲，金某在外面有借钱的情况，刘某甲说没影响。后刘某甲让金某进包厢谈，谈完由鹿某甲去装GPS。后魏某带金某去取钱，回到茶楼，魏某给其5000元，其提出只要1000元现金，另外4000元让他用支付宝转。金某实际到手4万多元。第二天，金某打电话称车子被开回徐州，后其与金某一起去找刘某甲，刘某甲以金某违约为由要12万元，但没谈拢。后由魏某陪金某去徐州，金某称给了鹿某甲5万元但车没拿到。 （10）被告人翟某的供述笔录，证明金某这个单子应该是刘某甲谈的。一天，刘某甲让其打电话给金某通知她已违约。第二天，刘某甲让其去和金某谈违约的事情，向其要12万元，下午，其与“徐哥”到五月天向金某要12万元，未谈成。后刘某甲称金某和魏某去徐州拿车了，魏某会打电话给其，让其说按合同来还钱。 8.2017年12月27日，被害人龚某经他人介绍，在武进区湖塘镇人民路五月天茶楼，以车辆抵押的方式与被告人刘某甲、鹿某甲、魏某等人签订3万元的借款合同，实际得款2.35万元。后被告人刘某甲、鹿某甲、魏某以龚某在外有借款已违约为由，将车辆开走并以此向龚某索要钱财。双方在湖塘吾悦广场协商未果后，龚某报警。经警方介入，龚某支付给被告人刘某甲、鹿某甲、魏某等人2.5万元后取回车辆。被告人刘某甲、鹿某甲、魏某、翟某索得0.15万元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （1）被害人龚某的陈述笔录，证明2017年12月，其通过他人认识了“长虎”。12月27日下午4时许，其与朋友一起去人民路上的天语雅阁和“长虎”、姓魏的老板和一个后来装GPS的人谈借钱的事情，当时他们正和一个女子在谈借钱事情，后再由其与“长虎”等人谈，其用苏D×××××红色现代车贷3万元，扣掉利息、GPS安装、中介费后，到手2.35万元，并签了车辆抵押合同、委托书、借条、收条、保证书等。签完后，“长虎”拿出3万元现金拍了视频，拍完就将现金收起来，姓魏的通过手机转账3万元，到账后其通过手机支付宝转给姓魏的6500元，转完就去安装GPS。约6天后，一个自称姓翟的男子发信息称，车已被他拖走，明天带本金和违约金到公司去谈。第二天中午，其与朋友一起去吾悦一楼停车场和翟某谈的，翟某以其在别的地方借钱属于违约，让其立刻还钱，其即报警，后经兰陵派出所民警调解，他们将合同和车子都带到派出所，约好还25000元，先还3000元，1月20号再还22000元，其就让朋友转账3000元给姓魏的。1月20日其在兰陵派出所门口给姓魏的22000元，“长虎”交给其合同等手续。并有书证银行交易明细等印证。 （2）被告人刘某甲的供述笔录，证明龚某和金某是同一天借钱的，当时其与魏某、龚某等四个人在五月天茶楼谈，她要借3万元，借条金额也是3万元，保证金是3万元，还签了车辆抵押协议、借款协议、收条等，后魏某让鹿某甲去装GPS、配钥匙。其拿出3万元现金让龚某指着拍照，后魏某转了3万元给龚某，扣除各项费用后，龚某到手23500元。过了一个星期，其听说龚某因赌博欠钱，就告诉了魏某和鹿某甲，决定拖车，向她多要点钱。后鹿某甲去拖车的，其安排翟某去向龚某要本金和违约金，最后其与魏某、鹿某甲一起到兰陵派出所与龚某商量还钱，派出所出面调解，最终商量由龚某还2.5万元赎车，当天先还3000元拿车，过了半个月在派出所门口，龚某给魏某2.2万元现金，其将合同等手续给了她。 （3）被告人鹿某甲的供述笔录，证明2017年12月的一天，“大李子”说龚某要用车子做“二开”，后约在五月天茶楼谈，刘某甲和魏某先与龚某谈。其到后，魏某让去装GPS、配车钥匙。回到五月天茶楼，他们都弄好了，龚某大概借了2万多元，具体多少不清楚，是魏某一个人出资的，车钥匙也由他保管。后魏某称钱不多了，找个机会把车拖了。第二天，魏某或刘某甲打电话让其去拖车，其就将龚某的车开走了。第二天下午，刘某甲称约了龚某在吾悦广场见面，当天龚某报警，兰陵派出所出警，后魏某让其将车开到派出所，看到翟某也在，他们写了一份协议，其也在上面签字，龚某当场给3000元，一个星期后，龚某将剩下的钱给了魏某。 （4）被告人魏某的供述笔录，证明龚某与金某是同一天借钱的，她由“小李子”介绍，当时其陪金某去取钱，不在场。回来后，刘某甲和龚某在谈，龚某好像借款3万元，后刘某甲让鹿某甲去装GPS、配钥匙，龚某与刘某甲签合同、借条、车辆抵押协议等，借条金额3万元。刘某甲拿出3万元现金让龚某拍视频，后将钱收起，其转给龚某3万元，龚某通过支付宝给其6500元的各项费用，实际到手2.35万元，刘某甲给“小李子”3000元中介费。过了一星期，刘某甲打电话称龚某在外面赌钱，还想找人做车辆抵押贷款，提出拖车，并打电话给鹿某甲。当天下午，鹿某甲就将车拖走了。后刘某甲让翟某去与龚某谈车子的事情，龚某报警，派出所让双方自行协商。谈下来还2.5万元，当天先由龚某的一个朋友通过微信转给其3000元，车子由龚某开走。过了几天，龚某在派出所门口给其2.2万元现金，刘某甲将合同给她。 （5）被告人翟某的供述笔录，证明龚某是魏某的客户，只知道龚某以一辆红色车做“二开”，借了3万元，到手多少不清楚。拖龚某车当晚，刘某甲让其发短信给龚某，说将车子拖了。第二天下午，其根据刘某甲安排到吾悦广场楼下，让龚某还本金加违约金共5万元，龚某不同意就报警。后刘某甲和魏某一起到兰陵派出所，跟龚某协商还钱的事情，协商下来是2.5万元，当场给魏某转了3千元或5千元。 （二）诈骗 2017年10月9日，被害人沈某经张某乙介绍，在常州市武进区湖塘镇张某乙的二手车店内，以车辆（苏B×××××迈腾车，价值13.6万元）抵押的方式与被告人耿某甲、刘某甲、鹿某甲等人借款9万元，实际得款5万元。11月7日，沈某还款5.7万元，被告人耿某甲等人出具了收条，并约定次日至张某乙店内拆除GPS装置。11月8日，被告人耿某甲、刘某甲、鹿某甲，谎称为沈某拆除GPS装置，从而将沈某车辆开走，并将该车以7.8万元的价格抵押给“千里”，得款后用于归还结欠魏某的欠款，该车至今未能追回。被告人刘某甲、耿某甲、鹿某甲骗得14.3万元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （1）被害人沈某的陈述及辨认笔录，证明其因资金周转困难联系张某乙，张某乙帮助联系了一家从事车辆抵押贷款的长胜投资公司。2017年10月8日，其驾驶妹妹的汽车与同事许某直接到张某乙店里（邦倪投资），长胜投资过来三个人，一个叫小耿（经辨认为耿某甲），一个叫“小胖”（经辨认为刘某甲），还有一个叫刘某1（经辨认为鹿某甲）。耿某甲和刘某甲对车评估后说能贷5万元，利息一个月1万元，后商量7000元一个月的利息，谈好后因天色已晚，双方约好第二天继续谈。10月9日，其与许某又到张某乙店里，对方还是耿某甲、刘某甲和刘某1，耿某甲出去打了一个电话后向其要银行卡账号，其就将许某账号给他，对方通过网银转了9万元，后一个151××××6941的电话（吕某乙）联系问其是否收到钱，其回答已收到。后刘某1带许某去附近银行取出9万元现金，将钱放在张某乙店里的桌上，刘某甲和耿某甲让其与许某捧着9万元现金拍照片，拍完后拿走其中4万元。还让其签订了一叠空白的个人信息表、借款协议、借据、质押合同、汽车抵押担保合同、房屋租赁合同和委托书等。合同金额9万元，刘某甲和耿某甲讲其中4万元是保证金，如不违约只还57000元。刘某1将车开走去安装GPS，后其与许某就与吕某乙一同回家，吕某乙让其一定要按期将钱还给他。2017年11月7日，其联系吕某乙要提前还钱，约定下午在邦倪投资还钱，但下午一直打不通吕某乙电话，其就到邦倪投资等。后刘某甲、耿某甲、刘某1、还有一个不认识的人，共4个人过来，他们让其将钱还给那个不认识的人。耿某甲说此人是他们公司的，也是公司的规定，其就将5.7万元现金给张某乙，让张某乙通过网银再转给那个不认识的人。耿某甲出具了一张57000元收条，其向他们要借款合同，刘某甲说被老板锁在保险柜里了，让明天再来拿，顺便拆GPS。11月8日下午，张某乙打电话让其来拆GPS，约下午4时许，刘某1和耿某甲过来，刘某1拿出3张图，说其车子的GPS在两个地方同时出现七天，肯定又将车抵给第三方了，坚持认定其违约，还想动手打人，被张某乙拦下。后刘某1说开车去拆GPS，晚8时许，其接到电话称车被扣，就打电话给耿某甲、刘某甲，让他们协调，耿某甲答应的，让其于11月9日上午到张某乙店里拿车。但第二天未还车，也不出面，其即报警。民警接警后联系对方，但他们一直不肯露面。过了几天，耿某甲称让其再付3.8万元解决此事，其未同意。11月下旬，其与吕某乙及一个姓荣的约在江南环球港星巴克见面，吕某乙向其出示了身份证、借款合同、转账记录，说57000元不是还给他的，要其按合同上的9万元，再加1万元利息，总共还10万元，就帮其想办法将车要回，但其未答应。2018年1月后，姓荣的让其再拿出9万元解决此事，其仍未同意。车被开走后，其一直不知道在哪里，后来通过查询违章，发现在徐州有3次违章记录。并有借款协议、借条及银行卡交易明细等书证印证。 （2）证人许某的证言及辨认笔录，证明2017年10月9日，其与沈某驾驶苏B×××××迈腾车到武进湖塘卖二手车的沈某同学店里，沈某与对方贷款的人谈借钱事情。后沈某借其银行卡、身份证给对方复印，其也签了几份关于贷款的合同，具体没看，共借了5万元。下午4点半左右，对方开车带其到附近一家中国银行，先在银行门口转给其1万元，确定没错后又转了8万元。到账后，马上到柜台取出9万元现金回到店里，对方让其将钱放在桌上，给其拍了一段视频，证明钱已收到，后拿走其中4万元。他们就带沈某出去，好像是给车子装GPS，装好后就回无锡。11月7日或8日，沈某让其去还钱，因其有事没去，当晚9时许，其在电话中得知对方去拆定位，沈某还在等车。第二天，沈某说还了钱，但对方认定违约，未拿到车，即报警。 （3）证人张某乙的证言及辨认笔录，证明2017年10月7、8日，沈某因资金周转向其借钱，其资金也紧张，沈某问是否可向他人借钱，并用他妹妹的车辆抵押。10月8日，沈某正好在店中，有几个做贷款的人来买车，就让沈某与他们（其中有“小胖”和“小耿”）在办公室谈，谈好借5万元，一个月还5.7万元，将车抵押，并在车上安装GPS。事后，其打电话提醒沈某最好早点将钱还掉。11月7日，沈某和对方（其中有“小耿”和“昊天”）约在其店内还款，沈某通过微信和银行卡共转给其5万元，其用手机银行转给对方5.7万元，对方写了一张收条给沈某，并注明“车款两清”，双方就离开。后听沈某说对方将车开走再没回来。经其辨认，“小胖”为刘某甲；“昊天”为鹿某甲。并有耿某甲出具的收条印证。 （4）公安机关依法提取的支付宝转账记录，证明2017年11月25日晚11：54至次日凌晨0：44，鹿某甲分2次转账7万元给魏某。 （5）常州市武进区价格认证中心出具的价格认定结论书，证明案涉苏B×××××迈腾车辆价值13.6万元。 （6）被告人耿某甲的供述笔录，证明姓沈的客户由“五哥”（张某乙）介绍。姓沈的到“五哥”店里后，其带刘某甲、鹿某甲过去，对方用迈腾车抵押贷款五六万元，由刘某甲和鹿某甲跟姓沈的谈合同，其与“五哥”在一边聊天，合同谈好后按照正常流程来做，鹿某甲去安装GPS。后由鹿某甲通过银行转账给姓沈的，转了多少不清楚，谁一起提现也记不清。办好后，发现鹿某甲旁边多了两个人，鹿某甲说那两个人是他老乡，其中一个姓吕。过了五六天，鹿某甲说GPS信号断了，了解下来是停在地下车库信号不好，过了几天鹿某甲又说车上的无线信号和有线信号差得有点远。当晚，“五哥”打电话称姓沈的车子被拖了，其就打电话给鹿某甲，一开始他没承认，后来承认的，为此还跟他吵了一架。后就打电话给“五哥”，说会处理好此事，但鹿某甲一直以各种理由推脱。后其约姓沈的在“五哥”店里见面还钱，鹿某甲一起去的，鹿某甲让姓沈的先把钱还了，再还车，姓沈的就转了五六万元，转给谁的不清楚，其出具了一张收条。后鹿某甲说出去拆GPS，但一直没等到，打电话给他，要么不接、要么以各种理由推脱，当天就不欢而散了。 （7）被告人刘某甲的供述笔录，证明2017年10月，“五哥”（张某乙）介绍沈某在张某乙店内向耿某甲借款，耿某甲让其与沈某谈，谈妥后耿某甲与他签单，借条金额5万元、保证金5万元、违约金20％。沈某收到钱后，耿某甲让其陪沈某朋友去取钱，取了多少记不清了，取完回到店里让沈某拿着现金和合同拍了照片，弄完后耿某甲去装GPS。后其提醒沈某尽快还钱给耿某甲。沈某是按时还款的，但后听说沈某车被鹿某甲开走了，还被索要钱，并报警的，为此张某乙让其与沈某一起去马杭派出所。 （8）被告人鹿某甲的供述笔录，证明2017年10月的一天，耿某甲、刘某甲将沈某介绍给吕某乙、荣某、吕某2认识，由刘某甲、耿某甲、荣某、吕某乙、吕某1一起去和沈某谈借钱事情，应该是荣某、吕某2、吕某乙、吕某1出资的，耿某甲也应该出资，GPS信号段在耿某甲手里，借款合同也是耿某甲一半、吕某乙一半。由其去装GPS、配钥匙。拖车之前，耿某甲向沈某要钱，沈某转了5.7万元到吕某2母亲王某1卡里，耿某甲写了收条。后耿某甲让其去问沈某有没有将汽车抵押给别人，沈某不承认，其告知了耿某甲，耿某甲就让其与“小李子”将车开走。当晚，其与耿某甲、刘某甲、刘某1、杨某1在新北水立方旁边的土菜馆吃饭，“小李子”将车开到土菜馆门口。沈某的车子是耿某甲让其开走抵掉，后其与魏某、王某甲将车开到徐州抵给了“千里”，抵了8万元，写一张8万元借条，借期1个月，实际到手7.8万元，全部给了魏某（因为耿某甲欠魏某十几万元的）。 （9）被告人魏某的供述笔录，证明耿某甲一直向鹿某甲借钱，鹿某甲又一直向其借钱，累计下来耿某甲共欠其9万多元。2017年9、10月的一天，耿某甲让其晚上跟着鹿某甲回徐州，将车处理后就还钱给其，后与王某甲、鹿某甲一起回去，鹿某甲开的是一辆无锡牌照的黑色迈腾车（后听说是沈某的车），到徐州后，其住在宾馆里，他俩出去的，后鹿某甲通过支付宝转给其六七万元。 （10）被告人王某甲的供述笔录，证明其与鹿某甲一共拖过约10辆车，其中印象中拖过三辆黑色大众迈腾车。车子在常州处理的话就由鹿某甲和刘某甲负责，如果车子开回徐州之后，就由鹿某甲负责，具体怎么处理不清楚。当庭辩称，拖车时其在徐州，其是在鹿某甲拖车后跟随一同回徐州，未参与抵押。 （11）证人荣某的证言笔录，证明2017年10月，表哥吕某1说鹿某甲手上有单子，但他没钱，后由其与吕某1、吕某乙一起出资。沈某签协议时，三个人都去的，但不在现场，鹿某甲他们也去的。沈某用车辆抵押，还配了备用钥匙给鹿某甲他们。借条金额9万元，实际得款5万多元，借期1个月。沈某将钱还给鹿某甲他们后，没几天吕某乙转给其8000元。后其与吕某乙就想利用合同再向沈某要9万元。 （12）证人吕某乙的证言笔录，证明2017年9月左右的一天，鹿某甲打电话称有人要以一辆迈腾车抵押借款，向其借9万元，并发了个定位，其直接过去的。途中，鹿某甲一直催其转钱，后将9万元转至许某的银行卡上。其到现场后，鹿某甲他们已经将钱从银行里取出，鹿某甲称“借5万元，到时候还9万元。”后一个长头发的胖子给其2万元现金，又在微信上转了一万多元，鹿某甲说：“这单我们一人一半，等一下我让人转钱给你。”过了一会，吕某2通过支付宝转了28000多元，并说钱到期后让其去收，不要给鹿某甲，鹿某甲欠他钱的。其向鹿某甲要了合同，但未要到汽车备用钥匙，后与沈某一起到他家做家访。借款到期前两天，其打电话提醒沈某及时还钱，沈某说筹了5万多元，并说当时谈的就是5万多元，其就打电话给鹿某甲，但他没接，后问“胖子”，“胖子”没说什么，后“贵阳”打电话质问为何提前与沈某联系，二人吵了起来。后其与荣某在吾悦广场的一个宾馆里与“贵阳”、鹿某甲见面，“贵阳”称确定沈某到期还不上钱，沈某违约了他们就能把车弄走，二人又发生争吵。其说“那天鹿某甲告诉我借5万元到期还9万元，合同在我这，到期了我打电话给他，让他还钱，正常啊。”当时就认为借款不正常，不然他们不会责怪其提前打电话。一会儿，鹿某甲接到中间人电话称沈某打了一部分钱过来，余钱由沈某自己带来，让鹿某甲他们过去拿钱。鹿某甲要合同，其不肯给。后其给鹿某甲打电话，他一直不接。晚上七八点，鹿某甲打电话称明天付其利息，让其将合同带上，其就联系沈某，沈某称刘某1骗他过去拆GPS，结果将车开走了，二人约定第二天见面。当天吕某2又转给其28000多元，“贵阳”还打电话质问其提醒沈某还钱的事情，说“你在我眼里就是个出资方，到期拿钱就好，我找的人凭什么你去操作，我找的人都是我操作的。你现在的钱都拿得差不多了，本金回来了，后面的事就和你没关系了。”第二天，其与荣某在环球港与沈某见面，要求他还9万元，并给他看了合同，他表示回去和律师商量一下，之后就一直拖着未还。 针对本案“套路贷”事实，检察机关还提交了下列证据： （1）被告人耿某甲的供述笔录，证明2017年2、3月，赵某让其一起做“空放”，其负责客户来源、维护客户和中介，后做“二开”，二三个月后闹翻离开。后鹿某甲让其与刘某甲一起做“空放”和“二开”，三人经商量，由鹿某甲出钱，其负责客户来源，刘某甲负责跟客户谈合同，其余方面灵活安排。赚了钱，鹿某甲分五成，其与刘某甲分剩下五成，一开始就三个人，后鹿某甲叫来王某甲，刘某甲叫来翟某，王某甲和翟某相当于公司员工，主要负责“贷后”（催收），没有固定的工资。与客户商谈都在吾悦广场附近的茶楼、咖啡厅，没有固定办公地方，对外宣称是长森投资公司，但未领营业执照。一共合作了半年左右，做了十几单，基本上都是“二开”的客户，做成后给中介平台费，一般是借款的5-10％。 具体“二开”流程：由其接受已经抵押给银行或者小贷公司的客户车辆，接单后交给刘某甲，让他与客户谈，鹿某甲对客户的车辆进行评估。和客户见面的时候，其与鹿某甲有时也会在场，觉得资质不错的客户就借钱给他。再将客户的车开去安装GPS并配备一把备用钥匙，平时都是鹿某甲或王某甲去装，他们没时间的话其也会去装，手机APP刚开始装在其手机上，后装在鹿某甲手机上。签完合同基本上都用鹿某甲手机银行转到客户的银行账户上，安排一个人跟着客户去把银行的钱全部取出，再叫客户回到借钱的地方拿现金拍照或拍小视频，证明客户拿到钱了，拍完之后按照合同收取介绍费、平台费、家访费、装GPS费用以及首月的利息等。借款后，客户违约就拖车并索要违约金等。违约的情形有：到期不还钱、失联、安装的GPS信号丢失、再向他人借钱、提供虚假资料等。拖车属于贷后工作，主要由鹿某甲负责，目的是以此向客户要钱。具体每个客户借钱的事情记不清了，但承认参与了，都是商量后决定的，如果鹿某甲和刘某甲讲到其参与，也不会否认。 （2）被告人刘某甲的供述笔录，证明2017年8、9月，耿某甲、鹿某甲与陈某、赵某是一个公司的，其当时没跟着他们干。9、10月左右，才正式帮耿某甲做事。到了11月份，由于在贵阳跟耿某甲做生意闹得不开心，其与鹿某甲、魏某就回常州，王某甲也回来的，其还找朋友翟某帮忙。一直做汽车“二开”（就是客户用车辆抵押借钱），利息一般是周息一分、月息四分，借期3-6个月，一个月也有。第一阶段跟耿某甲、鹿某甲干的时候，其经手的单子赚10％及违约金的5％-10％；第二阶段与魏某和鹿某甲干时，魏某分40％，其与鹿某甲各30％，这个抽成是在总利润里抽的。后三人再给翟某一点钱，王某甲的钱不知道是谁给的。其未出资，占的是干股。客户违约的情况有：逾期不还、隐瞒真实信息、恶意拆除或者屏敝GPS、借款期间再借钱或借高利贷等。客户违约一般是资方认定的，贷后去拖车，第一阶段是耿某甲和鹿某甲决定的，第二阶段是其与魏某、鹿某甲商量的。 （3）被告人鹿某甲的供述笔录，证明从贵州回来之后，就与魏某、刘某甲商量一起做“二开”，由其出资、负责装GPS及拖车；魏某和刘某甲一起负责找客户及谈合同；王某甲帮忙拖车；范某甲介绍业务，后因其没钱，由魏某出资。 （4）被告人王某甲的供述笔录，证明2017年8月左右，鹿某甲让其到常州一起做“二开”，鹿某甲他们已经在常州经营一家“长森投资公司”，后来改名叫天合投资公司，公司应该没有注册成立，也没有具体办公地点。加入他们公司后，了解到一共就三个人，以耿某甲为主，刘某甲、鹿某甲为辅，耿某甲还有一个手下叫范某乙。客户主要是刘某甲认识的几个中介介绍的，鹿某甲是资方，谈客户签合同主要是耿某甲和刘某甲负责，合同应该是刘某甲保管；其跟着鹿某甲装GPS、配车钥匙和拖车；耿某甲、刘某甲也会向客户催债。其加入没多久魏某也加入的。分成上，一开始鹿某甲拿的多一点，因为他是资方；耿某甲和刘某甲拿的少一点，但基本上都是他们分的，魏某加入后，他们4个人平分，要到钱会分给其400-500元，都是耿某甲给的，但鹿某甲那边要钱用，这些钱又被他们拿走了。去贵州之前，刘某甲、魏某、鹿某甲、耿某甲4个人建了一个微信群，群名叫老板群。从贵州回常州后，其与魏某和鹿某甲商量重新弄个公司做“二开”，约客户见面大部分在吾悦广场的天语雅阁及湖塘人民路上的五月天茶室。刘某甲还叫龙某1去的，刘某甲和魏某找认识的中介介绍客户并负责谈生意，合同由刘某甲保管。鹿某甲和魏某负责出资。其跟鹿某甲装GPS和拖车。龙某1负责拖车后向客户催债。刘某甲、魏某、鹿某甲每人分三成，剩下一成由其与龙某1分，其与刘某甲、魏某、鹿某甲还建了一个微信群。 （5）被告人翟某的供述及辨认笔录，证明2017年9月辞职后，刘某甲让其跟着做“二开”。刘某甲说他们有公司，借着公司的名义将客户约到五月天的茶馆里谈。耿某甲是老大，负责找中介拿单子，放不放贷、单子做不做及拖车等都由他决定。刘某甲负责谈单子、签合同。鹿某甲负责与耿某甲差不多，但他不联系中介。有时是鹿某甲出资、有时是耿某甲出资。“小范”负责打电话、开车。“畅畅”（经辨认为王某甲）是打手，负责催账时吓吓人，其则跟着刘某甲。2017年12月，他们去了趟贵阳，说是在那边开小贷公司，一个月后就回来了，刘某甲说在那边发生了点事。去贵州之前，除去开销后刘某甲分三成，鹿某甲一般分四成，耿某甲分三成。下面的人由耿某甲决定给多少。单子做成才会有钱，没做成只有100元生活费，还不一定给。 耿某甲、浩天、刘某甲都有认识的中介，有人要借钱，中介会直接对耿某甲、浩天、刘某甲他们说是可以坑钱的。因为他们只做坑钱的，不能坑钱的不做。刘某甲会去见借款人，和借款人谈，看借款人的车能借多少钱、借款人老不老实能不能被坑钱，能不能接受保证金。对方接受就签合同，鹿某甲装GPS，耿某甲将钱转给对方，转账的钱包含实际的借款金额和保证金。后再带对方去取钱，让对方拿着身份证拍小视频，还要说借了多少钱，所说的借款金额包含保证金。拍完视频后，耿某甲他们再将保证金拿走。他们说这样是为了以后如果对方报警，会有转账记录和视频为证，证明对方是借了那么多钱的。第二阶段耿某甲、鹿某甲、刘某甲他们就开始商量要等多少时间开始“杀”，这个时间一般就是一个星期，“杀”的意思就是找借口说对方违约了，然后由鹿某甲将借款人汽车开到徐州。借款人的汽车被拖走后肯定会找中介，说没违约之类的。刘某甲就出面和借款人谈违约的事情。他会说自己是小业务员，公司说违约了，他也做不了主，只能找公司商量少一点钱，并打电话给鹿某甲或耿某甲，故意开扩音给借款人听，鹿某甲或耿某甲会在电话里骂刘某甲然后挂电话。刘某甲就将耿某甲或鹿某甲的电话给借款人，让他自己找老板谈。谈的时间可能持续一个星期左右，刘某甲、鹿某甲、耿某甲就商量到底能坑对方多少钱，有的实在坑不到多少钱，就同意借款人提出的违约金，拿钱放车。有的借款人始终不同意给违约金就会报警，由刘某甲出面去派出所谈。很多来借钱的人在外边有其他借贷，借款人来借款时中介会告诉刘某甲他们，但是他们假装不知道，还是将钱借给对方，等要坑借款人保证金的时候再将此情况说出来，说对方在外面还有其他借款已违约；还有就说借款人动了GPS已违约。 （6）被告人魏某的供述笔录，证明2017年10月，与耿某甲他们去贵阳发展，去贵阳20多天，公司刚开始盈利，耿某甲就将其与刘某甲、鹿某甲、“畅畅”（王某甲）踢出。四人回到常州后就商量做“二开”，对外称天合投资公司，实际上没注册成立。由其与鹿某甲负责出资，刘某甲负责谈单子、签合同，客户大家一起找，其与刘某甲、鹿某甲每人三成，还有一成用于支付工资和日常开销。实际运行后，由于鹿某甲资金比较紧张，基本上都由其负责资金的收入和支出，刘某甲负责保管合同，鹿某甲装GPS。鹿某甲和刘某甲以及翟某负责催债，并与刘某甲、鹿某甲、王某甲4个人建了一个微信群（翟某不在里面），有什么事情就在里面商量。范某甲是其以前同事，与刘某甲、鹿某甲做“二开”后，其让范某甲介绍一些客户，给他5-10％的中介费，他同意的。 （7）被告人范某甲的供述笔录，证明2017年12月，其在武进阳光保险做业务员，魏某、鹿某甲、刘某甲成立了一个车贷公司，公司名字不清楚，没有固定的办公地点，一般是在人民路五月天茶楼谈业务，魏某让其将“一开”、“二开”的单子介绍给他，做成给10％业务费。魏某是资方和谈业务，鹿某甲也可能是资方，并且负责装GPS、催收和开车；刘某甲负责谈业务；王某甲负责催收；刘某甲一个小弟也负责催收。其知道刘某甲他们做的都是骗客户的事情，跟客户签的借款协议上写的金额高于客户要借的金额，再找借口说客户违约，并扣车索要高额违约金。魏某说客户违约拖车后，如归还违约金，其还能另外再拿违约金的10-20％提成，其为赚取中介费，就不去管他们是否干违法犯罪的事情了。 二、非恶势力集团犯罪事实（鹿某甲敲诈勒索） 2017年4月间，被告人鹿某甲与赵某、陈某（均已判刑）、胡某甲（另案处理）等人合谋从事放贷生意，在被害人借款时，被告人鹿某甲等人让被害人出具高于实际得款金额的借条、借款协议，制造资金走账流水，同时签订车辆抵押合同，房屋租赁合同、承诺书等，短时间内即认定被害人违约，在要债过程中采用暴力及言语威胁的方法，迫使被害人交出财物、写下虚假借条或强行将被害人抵押的车辆开走，再以此为要挟迫使被害人偿还虚高债务。被告人鹿某甲共参与敲诈勒索2起，索得20800元，另有13万余元未能得逞。分述如下： 1.2017年4月7日，被告人鹿某甲伙同赵某、陈某、胡某甲等人，与被害人王某丁签订3.5万元的借款合同（违约需支付双倍金额），以王某丁父母所有的价值20.6万元的苏D×××××福特锐界汽车作抵押，实际得款2.2万元，借款1个月。后王某丁支付利息6000元。2017年5月14日晚，被告人鹿某甲等人以被害人违约为由向王某丁索要债务，因王某丁无力偿还，被告人鹿某甲等人即采用言语威胁、打耳光、脚踢等手段，逼迫王某丁写下2张金额均为5万元的借条，并以抵扣债务为由从王某丁处拿走总价值12760元的戒指2枚、苹果7PLUS手机1部、美度手表1块。后被告人鹿某甲等人持备用钥匙将福特锐界汽车偷偷开走，并持借条、保证书等向王某丁父母索要13.5万元，后因被公安机关查处而未能得逞。案发后，2枚戒指已被追缴，被告人鹿某甲父亲鹿某乙主动向公安机关退出美度手表及福特锐界汽车。陈某家属已协助赔偿被害人20000元。 2.2017年4月11日，被告人鹿某甲伙同赵某、陈某、胡某甲等人，与被害人刘某乙签订6万元的借款合同，并用车辆抵押，被害人刘某乙实际得款2.5万元。同年4月20日，被告人鹿某甲等人以被害人刘某乙隐瞒婚姻状况为由认定违约，遂向刘某乙索要欠款，因被害人无力偿还，被告人鹿某甲等人通过扣车等手段，逼迫被害人还钱，强行拿走刘某乙天梭手表1块、并让刘某乙通过刷卡支付5800元。被害人刘某乙在支付了4万元现金后才将车辆赎回。案发后，陈某家属已赔偿被害人刘某乙人民币33000元。 上述事实，被告人鹿某甲在开庭过程中亦无异议，且有书证借款协议、借条、银行往来明细等、证人曹某1、王某乙、刘某甲、陈某、赵某等人的证言笔录、被害人王某丁、刘某乙的陈述笔录、公安机关制作的辨认笔录与照片、搜查笔录、扣押笔录、发还清单及常州市金坛区价格认定中心的价格认定结论书等证据证实，足以认定。 另查明，2017年4月，公安机关分别接到金某、沈某报案后，先后将本案被告人抓获。案发后，被告人鹿某甲协助公安机关抓获了部分同案犯，并检举同案犯其他犯罪事实已经查证属实。公安机关查封被告人魏某所有的苏D×××××汽车1辆、被告人翟某所有的常州市腾龙苑X室房屋1套。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （1）公安机关出具的案发抓获经过、情况说明等，证明各被告人的归案及被告人鹿某甲的立功情况。 （2）公安机关制作的搜查笔录、扣押决定书等，证明案发后对相关被告人的手机等物品予以了扣押。 （3）证人王某丙（耿某甲母亲）的证言笔录，证明被告人耿某甲的出生日期，上学时曾用过“耿某1”这个姓名。 （4）证人鹿某乙的证言笔录（13P180-183），证明被告人鹿某甲的出生日期。 （5）行政处罚决定书，证明被告人鹿某甲、王某甲的劣迹情况。 审理中，被告人魏某、翟某、范某甲家属分别协助退出赃款人民币10000元、60000和8500元。 针对各被告人及辩护人的辩解意见，本院经综合分析，评判如下： 一、本案是否系恶势力犯罪集团及各被告人的地位与作用 被告人刘某甲、耿某甲、鹿某甲、魏某、王某甲、翟某、范某甲等人，为攫取非法利益，经常纠集在一起，经事先预谋并进行相应分工，通过制造银行流水、拍照等方式，再扣除“平台费”“家访费”等各种名目的费用，与被害人签订虚高借款合同，后单方认定违约或在被害人不能偿还时，扣押被害人车辆，并以此为要挟，先后多次有组织地实施敲诈勒索犯罪活动，侵犯他人人身及财产权利，且人数在三人以上，重要成员相对固定，应当认定为恶势力犯罪集团。其中，被告人刘某甲、耿某甲（至2017年12月）、鹿某甲为组织者，应认定三人系首要分子，被告人魏某及范某甲（中介）为2017年12月后参与该犯罪集团的主犯，魏某在参与敲诈勒索朱某一起犯罪中起次要作用，系从犯；被告人王某甲及翟某系该恶势力犯罪集团的从犯。 综上，被告人王某甲与翟某辩护人关于二人系从犯的辩护意见成立，本院予以采纳；对其余被告人及辩护人该辩解及辩护意见不予采纳。 二、相关被告人是否构成敲诈勒索罪或诈骗罪 首先，经当庭质证，被告人王某甲在耿某甲、刘某甲、鹿某甲等人向沈某实施敲诈勒索时确未参与，只是事后与鹿某甲、魏某一同将车开回徐州，且针对赃车的处置仅有被告人鹿某甲指证，认定其犯诈骗罪的证据不足，王某甲辩护人所提辩护意见成立，应予采纳。而认定刘某甲、耿某甲参与的证据，除有被害人的陈述，还有证人张某乙、吕某乙等人证言印证，认定二人参与诈骗犯罪的证据确定充分，且二人系首要分子，应对该起犯罪负责。 其次，被害人黄某证明其在已归还借款的情况下，耿某甲等人仍拒不还车，后鹿某甲根据耿某甲要求与刘某甲商量还款事宜，应认定鹿某甲参与了本起敲诈勒索犯罪；张某丙、李某乙两起敲诈勒索犯罪发生于2017年8月后，即由鹿某甲出资，其作为首要分子，虽未参与具体商谈借款事宜，亦应对该两起犯罪负责；对王某丁敲诈勒索一节，在案证据证明鹿某甲有具体的殴打及言语威胁行为，认定其犯该起敲诈勒索罪的证据确实充分。 再次，本案中所有的借款均是一种“套路”，即存在虚增债务及制造虚假流水等情形，被害人实际得款远小于借条金额，并非正常的民间借贷，在此过程中被害人无过错。多名涉案被害人报警后，警方虽然介入，但被告人方持虚假借条主张所谓的债权，并未如实向公安民警反映真实情况，最终导致双方进行所谓的协商，其本质仍是向被害人索要虚增债务，符合敲诈勒索的构成要件。 第四，被害人朱某及被告人刘某甲等人均指证魏某冒充“大老板”与朱某协商，认定魏某参与本起敲诈勒索事实证据确实充分。 第五，被告人耿某甲虽有投案行为，到案后未如实供述本案事实，但本案中的相关被害人及同案犯均指证被告人耿某甲参与了指控的犯罪，其本人庭审虽供述参与其中，但对相关细节未予供述，不应认定为坦白或认罪态度较好。 本院认为，被告人刘某甲、耿某甲、鹿某甲、魏某、王某甲、翟某、范某甲等人，经常纠集在一起，以非法占有为目的，为共同实施“套路贷”违法犯罪而组成较为严密和固定的犯罪组织，采用暴力、威胁或者其他手段，实施多起敲诈勒索及1起诈骗犯罪活动，为非作恶，欺压百姓，扰乱经济、生活秩序，造成较为恶劣的社会影响，其行为分别构成敲诈勒索罪（部分未遂，可比照既遂犯从轻或减轻处罚）、诈骗罪，系犯罪集团，其中，被告人刘某甲、耿某甲、鹿某甲系首要分子，应按照集团所犯的全部罪行处罚；被告人魏某、范某甲（均为2017年12月后参与）系主犯；被告人王某甲、翟某起次要作用，系从犯，应当从轻或减轻处罚；在向朱某敲诈勒索过程中，被告人魏某起次要作用，系从犯，应当减轻处罚。在该犯罪集团诈骗共同犯罪中，被告人刘某甲、耿某甲属有其他特别恶劣情节；被告人鹿某甲、魏某、翟某属数额巨大，被告人王某甲属有其他严重情节；被告人范某甲属数额较大。被告人刘某甲、耿某甲、鹿某甲应二罪并罚。被告人鹿某甲还伙同他人，对王某丁、刘某乙实施敲诈勒索犯罪（其中1起系未遂，可比照既遂犯从轻或减轻处罚），但未满十八周岁，对其该2起敲诈勒索犯罪依法应当从轻或减轻处罚；归案后能协助公安机关抓获被告人王某甲，并检举被告人刘某甲、耿某甲向薛某乙敲诈勒索的事实，属有立功表现，依法可从轻或减轻处罚。被告人刘某甲、鹿某甲、魏某、王某甲、翟某、范某甲归案后能如实供述自己的罪行，可从轻处罚。常州市武进区人民检察院起诉指控被告人刘某甲、耿某甲、鹿某甲、魏某、王某甲、翟某、范某甲分别构成敲诈勒索罪、诈骗罪，罪名成立，应予支持。为严肃法制，惩治罪犯，保障公民财产所有权不受侵犯，维护社会治安秩序，依照《中华人民共和国刑法》第二百七十四条、第二百六十六条、第二十五条第一款、第二十六条、第二十七条、第十七条第一、三款、第二十三条、第六十七条第三款、第六十八条、第六十九条、第五十二条、第五十三条第一款、第六十四条之规定，判决如下： 一、被告人刘某甲犯敲诈勒索罪，判处有期徒刑十一年，并处罚金人民币二十万元；犯诈骗罪，判处有期徒刑四年六个月，并处罚金人民币九万元，决定执行有期徒刑十四年六个月（刑期自2018年4月27日起至2032年10月26日止），并处罚金人民币二十九万元。 被告人耿某甲犯敲诈勒索罪，判处有期徒刑十二年，并处罚金人民币二十万元；犯诈骗罪，判处有期徒刑五年，并处罚金人民币九万元，决定执行有期徒刑十六年（刑期自2018年6月4日起至2034年6月3日止），并处罚金人民币二十九万元。 被告人鹿某甲犯敲诈勒索罪，判处有期徒刑七年六个月，并处罚金人民币十六万元；犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币九万元，决定执行有期徒刑十年（刑期自2018年4月27日起至2028年4月26日止），并处罚金人民币二十五万元。 被告人魏某犯敲诈勒索罪，判处有期徒刑二年六个月（刑期自2018年4月27日起至2020年10月26日止），并处罚金人民币十万元。 被告人王某甲犯敲诈勒索罪，判处有期徒刑二年六个月（刑期自2018年4月27日起至2020年10月26日止），并处罚金人民币三万元。 被告人翟某犯敲诈勒索罪，判处有期徒刑二年（刑期自2018年4月26日起至2020年4月25日止），并处罚金人民币三万元。 被告人范某甲犯敲诈勒索罪，判处有期徒刑一年六个月（刑期自2018年5月9日起至2019年11月8日止），并处罚金人民币二万元。 上列七名被告人的刑期均从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金于判决生效之日起一个月内缴纳完毕。 二、尚未退出的赃款责令相关被告人退还被害人（附清单）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省常州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴文亮 人民陪审员周勤奋 人民陪审员黄兰英 二〇一九年五月十四日 法官助理徐惠丽 书记员黄一燕 附：相关法律条文 《中华人民共和国刑法》 第二百七十四条敲诈勒索公私财物，数额较大或者多次敲诈勒索的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处罚金。 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第十七条已满十六周岁的人犯罪，应当负刑事责任。 …… 已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。 …… 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 …… 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"0409b780738e49ab5188d7410140ec0178c","writName":"刘长虎、耿贵阳等敲诈勒索罪、诈骗罪魏某、翟某等敲诈勒索罪一审刑事判决书"}
