{"ajId":"1f6db45f-1b54-4c9e-91f7-789e6099c586","ajName":"李钦强奸罪一案","ajjbqk":" 宁波市江北区人民检察院指控： 被告人李钦与被害人张某1系宁波爱柯迪汽车零部件有限公司同事。2016年5月17日凌晨下班后，被告人李钦与被害人张某1及同事董某、朱某、张某2一起到烧烤摊吃宵夜喝酒。当日凌晨2时38分许，被告人李钦将醉酒后的被害人张某1带至位于本区洪塘街道姜湖路399弄56号的子博酒店2016房间，并趁张某1醉酒不知反抗之机，二次与其发生性关系。 2016年5月17日下午，被告人李钦主动到公安机关投案。 上述事实，被告人李钦在庭审中均供认不讳，并有公诉机关和辩护人提交，经庭审质证、认证的书证常住人口基本信息表、到案经过、破案经过、谅解书，证人董某、朱某、张某2、张某3、王某的证言，被害人张某1的陈述，被告人李钦的供述，鉴定意见法庭科学DNA鉴定书，检查、辨认笔录，视听资料监控录像等证据证实，足以认定。 辩护人辩称，被告人李钦有自首情节，又当庭自愿认罪，案发后在其家人帮助下，取得了被害人的谅解，请求法庭对其减轻处罚。 ","cpfxgc":"本院认为，被告人李钦以其他方法强奸妇女，其行为已构成强奸罪。公诉机关指控的罪名成立。被告人李钦自动投案，如实供述，是自首，且案发后其已取得被害人谅解，依法予以减轻处罚。辩护人根据以上理由要求对被告人减轻处罚的意见，本院予以采纳。为此，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第一款之规定，判决如下：","pjjg":" 被告人李钦犯强奸罪，判处有期徒刑二年十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年5月18日起至2019年3月17日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"宁波市江北区人民法院 刑事判决书 （2016）浙0205刑初353号 公诉机关宁波市江北区人民检察院。 被告人李钦，男，1991年3月19日出生于云南省宣威市，汉族，小学文化，宁波爱柯迪汽车零部件有限公司职工，户籍地云南省宣威市，暂住宁波市江北区。因涉嫌犯强奸罪于2016年5月18日被宁波市公安局江北分局刑事拘留，同年6月1日被逮捕。现羁押于宁波市北仑区看守所。 辩护人陶杰，北京盈科（宁波）律师事务所律师。 宁波市江北区人民检察院以甬北检公诉刑诉［2016］328号起诉书指控被告人李钦犯强奸罪，于2016年7月29日向本院提起公诉，并建议适用简易程序。本院于同年8月5日立案受理，依法适用简易程序，实行独任审判。因案件涉及个人隐私，于2016年8月17日不公开开庭审理了本案。宁波市江北区人民检察院检察员缪某出庭支持公诉，被告人李钦及其辩护人陶杰到庭参加诉讼。现已审理终结。 宁波市江北区人民检察院指控： 被告人李钦与被害人张某1系宁波爱柯迪汽车零部件有限公司同事。2016年5月17日凌晨下班后，被告人李钦与被害人张某1及同事董某、朱某、张某2一起到烧烤摊吃宵夜喝酒。当日凌晨2时38分许，被告人李钦将醉酒后的被害人张某1带至位于本区洪塘街道姜湖路399弄56号的子博酒店2016房间，并趁张某1醉酒不知反抗之机，二次与其发生性关系。 2016年5月17日下午，被告人李钦主动到公安机关投案。 上述事实，被告人李钦在庭审中均供认不讳，并有公诉机关和辩护人提交，经庭审质证、认证的书证常住人口基本信息表、到案经过、破案经过、谅解书，证人董某、朱某、张某2、张某3、王某的证言，被害人张某1的陈述，被告人李钦的供述，鉴定意见法庭科学DNA鉴定书，检查、辨认笔录，视听资料监控录像等证据证实，足以认定。 辩护人辩称，被告人李钦有自首情节，又当庭自愿认罪，案发后在其家人帮助下，取得了被害人的谅解，请求法庭对其减轻处罚。 本院认为，被告人李钦以其他方法强奸妇女，其行为已构成强奸罪。公诉机关指控的罪名成立。被告人李钦自动投案，如实供述，是自首，且案发后其已取得被害人谅解，依法予以减轻处罚。辩护人根据以上理由要求对被告人减轻处罚的意见，本院予以采纳。为此，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第一款之规定，判决如下： 被告人李钦犯强奸罪，判处有期徒刑二年十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年5月18日起至2019年3月17日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员陈晓蕾 二〇一六年八月十七日 代书记员颜芸珏","writId":"023574132babd772fa92c5383cafba551cd","writName":"李钦强奸罪一审刑事判决书"}
