{"ajId":"1aa67ad3-7a05-43b6-84f3-f0550ff98864","ajName":"叶勇、刘月、周文发等诈骗罪一案","ajjbqk":" 温州市瓯海区人民检察院指控，2017年2、3月份以来，付正勇（另案处理）纠集陈某锋、陈某渊、李某1、张某、付正先（均另案处理）等人组建帮底，成立诈骗集团，并出资提供电脑、预支房租、生活费等，从贵州等地招募聊天员、接单员，在温州市瓯海区等地设立多个诈骗窝点。付正勇在亿象城开设热恋饮品酒吧，由陈某锋负责管理、记账；付正先在娄南街负责经营一家服装店；付正勇联系娄桥街道上汇工业区元毅手机店的店主刘南和（另案处理）帮助销赃。各窝点通过网络聊天，以约会、相亲等方式，诱骗被害人到上述三家店进行消费。 该犯罪集团成员众多、架构严密、层次分明、分工明确，有严格的管理、培训制度，有明确的利益分配方案。犯罪集团共有十余个窝点，每个窝点有小组长、聊天人员、接单人员等，由窝点组长统一管理、培训，由聊天人员冒充年轻未婚女性，根据诈骗集团提供的话术，通过QQ、微信等网络社交工具在全国范围内添加男性，以交朋友进而以谈恋爱等名义聊天结交，在谈恋爱的过程中发送窝点接单员的照片或让接单员与对方视频，当双方确定恋爱关系甚至谈婚论嫁后，便以此为由将被害人诱骗至温州市瓯海区，由小组组长等人安排一至二名接单员与被害人见面，接单员伺机将被害人带至热恋饮品酒吧、服装店、手机店消费或者进行购物，即诱骗被害人进行高额消费或购买红酒、手机、服装等作为礼物送于接单员，事后将红酒、手机、服装等赃物拿回店内退货，所得赃款由该聊天人员、接单人员、组长、股东等人按事先约定的比例分配。 2017年4月底，杨某2、郭某2、李某2、何某、万某（均已被判刑）及被告人刘月、周文发、苏佳兴等人加入付正勇诈骗集团，2017年5月初，被告人叶勇、赵中华及鲁威（已被判刑）、赵银波、赵路杰（均另案处理）、罗某2（未达刑事责任年龄）等人先后加入付正勇诈骗集团。杨顺焱、郭安鹏等人在温州市瓯海区娄桥街道国际华府1幢1805室组成诈骗窝点小组，杨某2系该小组组长，李某2和张乐（另案处理）为接单员，被告人刘月、叶勇、周文发、苏佳兴、赵中华及郭安鹏、赵路杰、赵银波、万道军、何季季、鲁威、田某，4（未达刑事责任年龄）、鲁某1（未达刑事责任年龄）、蒋建红（另案处理）、天龙（另案处理）等人为小组的聊天员，后郭某2于2017年5月下旬担任副组长。该窝点人员在规定的时间内，进行聊单，实施诱骗，共用接单人员，共同生活。2017年5月7日至5月26日，该窝点共成功骗取被害人消费31次，总计人民币80800余元，具体事实如下： 1.2017年5月7日，被告人刘月通过QQ网络社交工具将被害王某丹骗至温州市瓯海道约会杨某2焱安李某2梅接待，带到服装店消费人民币2720元。 2.2017年5月12日，被告人刘月通过QQ网络社交工具将被害王某丹骗至温州市瓯海道约会杨某2焱安李某2梅罗某4婷（已被判刑）接待，带到手机店消费人民币4498元，带至热恋饮品酒吧消费人民币2180元。 3.2017年5月19日，被告人刘月通过QQ网络社交工具将被害人王某骗至温州市瓯海区约会，杨某2安排李某2、林某（另案处理）接待，带至热恋饮品酒吧消费人民币3598元。 4．次日，李某2、林某将被害人王某带至热恋饮品酒吧，购买红酒消费等人民币34320元。 5.2017年5月16日，万某通过QQ网络社交工具将被害人金某骗至温州市瓯海区约会，杨某2安排罗某4接待，带至服装店消费人民币4060元，到手机店消费人民币8097元。 6.2017年5月19日，被告人叶勇通过QQ网络社交工具将被害人杨某1骗至温州市瓯海区约会，杨某2安排李某2、林某接待，带至热恋饮品酒吧消费人民币2237元。 7.2017年5月21日，天龙通过QQ网络社交工具将被害人郑某骗至温州市瓯海区约会，杨某2安排林某接待，带至热恋饮品酒吧消费人民币1257元。 8.2017年5月25日，被告人叶勇通过QQ网络社交工具将被害人罗某1骗至温州市瓯海区约会，杨某2安排李某2、林某接待，带至热恋饮品酒吧消费人民币2560元。 9.2017年5月12日至26日期间，该窝点聊天人员通过网络社交工具将多名被害人骗至温州市瓯海区约会，杨某2安排李某2、罗某4或者其他接单员接待，接单员将被害人带至热恋饮品酒吧、服装店进行消费计21次，诱骗被害人消费共计人民币15273元。 2107年5月27日，被告人刘月、叶勇、周文发、苏佳兴、赵中华被抓获，归案后均如实供述其罪行。 上述事实，被告人刘月、叶勇、周文发、苏佳兴、赵中华在开庭审理过程中均无异议，且有被害人王某、罗某1、郑某、金某、杨某1的陈述，证人鲁某1、田某，郭某1、罗某3、罗某2的证言，同案犯杨某2、郭某2、李某2、罗某4、万某、何某、鲁某2、赵路杰、赵某波、蒋某、林某、付正勇、陈某锋、李某1、张某、付正先、刘某和的供述，辨认笔录及照片，搜查笔录，扣押决定书，扣押物品清单，账本复印件，调取证据通知书，支付宝账户交易记录，银行账户交易记录，POS机刷卡记录，电子证物检查工作记录，电子数据光盘，手机微信聊天记录，话术培训资料，情况说明，归案经过，人口信息，刑事判决书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘月、叶勇、周文发、苏佳兴、赵中华受他人纠集，参与诈骗组织活动，结伙采用电信网络技术手段骗取他人财物，数额巨大，其行为均已构成诈骗罪，公诉机关指控的罪名成立。对被告人刘月的辩护人提出刘月系从犯的辩护意见，经查认为，被告人刘月虽不是小组的指挥管理者，但其所起的作用积极，同样应认定为主犯，但在量刑时可考虑其系被纠集者等情况作酌情从轻处理，对辩护人的该辩护意见不予采纳。对被告人赵中华的辩护人提出赵中华实施诈骗未得逞，应认定犯罪未遂等辩护意见，经查认为，本案系团伙犯罪，包括各被告人在内的团伙成员应对团伙实施的共同犯罪行为及由此造成的所有危害后果承担法律责任，鉴于该团伙有诈骗得逞的犯罪事实，对被告人赵中华的行为应认定为诈骗既遂，故对该辩护意见不予采纳。鉴于被告人叶勇、周文发、苏佳兴、赵中华在共同犯罪中起次要辅助作用，系从犯；且各被告人在归案后均能如实供述自己的罪行，结合各自所起的作用、参与程度等具体案情，对被告人刘月予以从轻处罚；对被告人叶勇、周文发、苏佳兴、赵中华予以减轻处罚。各辩护人提出与此相关的辩护意见予以采纳。公诉机关的量刑建议予以采纳。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十七条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人刘月犯诈骗罪，判处有期徒刑三年，并处罚金30000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月27日起至2020年5月26日止；罚金限判决生效后十日内缴纳。） 二、被告人叶勇犯诈骗罪，判处有期徒刑二年二个月，并处罚金20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月27日起至2019年7月26日止；罚金限判决生效后十日内缴纳。） 三、被告人周文发犯诈骗罪，判处有期徒刑二年，并处罚金20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月27日起至2019年5月26日止；罚金限判决生效后十日内缴纳。） 四、被告人苏佳兴犯诈骗罪，判处有期徒刑二年，并处罚金20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月27日起至2019年5月26日止；罚金限判决生效后十日内缴纳。） 五、被告人赵中华犯诈骗罪，判处有期徒刑一年十一个月，并处罚金20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月27日起至2019年4月26日止；罚金限判决生效后十日内缴纳。） 六、责令五被告人共同退赔违法所得返还给相应被害人。 七、查获的作案工具电脑等物（扣押于公安机关）予以没收。 如不服本判决，可在接到判决书的次日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省温州市瓯海区人民法院 刑事判决书 （2018）浙0304刑初87号 公诉机关浙江省温州市瓯海区人民检察院。 被告人刘月，男，1996年11月23日出生，汉族，贵州省黔西县人，初中文化，无业，户籍所在地贵州省黔西县，曾因犯盗窃罪于2013年12月30日被贵州省黔西县人民法院判处有期徒刑六个月，并处罚金1000元。因本案于2017年5月27日被抓获，同日被刑事拘留，同年7月1日被逮捕。现羁押于温州市瓯海区看守所。 辩护人柯程程，浙江泽商律师事务所律师，受温州市瓯海区法律援助中心指派。 被告人叶勇，男，1995年6月21日出生，汉族，贵州省黔西县人，初中文化，无业，户籍所在地贵州省黔西县，因本案于2017年5月27日被抓获，同日被刑事拘留，同年7月4日被逮捕。现羁押于温州市瓯海区看守所。 辩护人刘安颖，北京德恒（温州）律师事务所律师，受温州市瓯海区法律援助中心指派。 被告人周文发，男，1998年4月8日出生，苗族，贵州省惠水县人，初中文化，无业，户籍所在地贵州省惠水县，因本案于2017年5月27日被抓获，次日被刑事拘留，同年7月1日被逮捕。现羁押于温州市瓯海区看守所。 辩护人章舒梦，浙江嘉瑞成律师事务所律师，受温州市瓯海区法律援助中心指派。 被告人苏佳兴，男，1999年3月29日出生，黎族，贵州省黔西县人，初中文化，无业，户籍所在地贵州省黔西县，曾因犯抢劫罪于2013年8月20日被贵州省贵阳市南明区人民法院判处有期徒刑四年，并处罚金3000元。因本案于2017年5月27日被抓获，次日被刑事拘留，同年7月1日被逮捕。现羁押于温州市瓯海区看守所。 辩护人金一鸣，浙江嘉瑞成律师事务所律师，受温州市瓯海区法律援助中心指派。 被告人赵中华，男，1995年9月18日出生，白族，贵州省黔西县人，初中文化，无业，户籍所在地贵州省黔西县，因本案于2017年5月27日被抓获，次日被刑事拘留，同年7月1日被逮捕。现羁押于温州市瓯海区看守所。 辩护人李素丽，浙江浙瓯律师事务所律师，受温州市瓯海区法律援助中心指派。 温州市瓯海区人民检察院以瓯检未检刑诉［2018］4-3号起诉书指控被告人刘月、叶勇、周文发、苏佳兴、赵中华犯诈骗罪，于2018年1月18日向本院提起公诉。本院依法适用简易程序并组成合议庭，公开开庭审理了本案。温州市瓯海区人民检察院指派检察员陈飞剑出庭支持公诉，被告人刘月、叶勇、周文发、苏佳兴、赵中华及辩护人柯程程、刘安颖、章舒梦、金一鸣、李素丽到庭参加诉讼。现已审理终结。 温州市瓯海区人民检察院指控，2017年2、3月份以来，付正勇（另案处理）纠集陈某锋、陈某渊、李某1、张某、付正先（均另案处理）等人组建帮底，成立诈骗集团，并出资提供电脑、预支房租、生活费等，从贵州等地招募聊天员、接单员，在温州市瓯海区等地设立多个诈骗窝点。付正勇在亿象城开设热恋饮品酒吧，由陈某锋负责管理、记账；付正先在娄南街负责经营一家服装店；付正勇联系娄桥街道上汇工业区元毅手机店的店主刘南和（另案处理）帮助销赃。各窝点通过网络聊天，以约会、相亲等方式，诱骗被害人到上述三家店进行消费。 该犯罪集团成员众多、架构严密、层次分明、分工明确，有严格的管理、培训制度，有明确的利益分配方案。犯罪集团共有十余个窝点，每个窝点有小组长、聊天人员、接单人员等，由窝点组长统一管理、培训，由聊天人员冒充年轻未婚女性，根据诈骗集团提供的话术，通过QQ、微信等网络社交工具在全国范围内添加男性，以交朋友进而以谈恋爱等名义聊天结交，在谈恋爱的过程中发送窝点接单员的照片或让接单员与对方视频，当双方确定恋爱关系甚至谈婚论嫁后，便以此为由将被害人诱骗至温州市瓯海区，由小组组长等人安排一至二名接单员与被害人见面，接单员伺机将被害人带至热恋饮品酒吧、服装店、手机店消费或者进行购物，即诱骗被害人进行高额消费或购买红酒、手机、服装等作为礼物送于接单员，事后将红酒、手机、服装等赃物拿回店内退货，所得赃款由该聊天人员、接单人员、组长、股东等人按事先约定的比例分配。 2017年4月底，杨某2、郭某2、李某2、何某、万某（均已被判刑）及被告人刘月、周文发、苏佳兴等人加入付正勇诈骗集团，2017年5月初，被告人叶勇、赵中华及鲁威（已被判刑）、赵银波、赵路杰（均另案处理）、罗某2（未达刑事责任年龄）等人先后加入付正勇诈骗集团。杨顺焱、郭安鹏等人在温州市瓯海区娄桥街道国际华府1幢1805室组成诈骗窝点小组，杨某2系该小组组长，李某2和张乐（另案处理）为接单员，被告人刘月、叶勇、周文发、苏佳兴、赵中华及郭安鹏、赵路杰、赵银波、万道军、何季季、鲁威、田某，4（未达刑事责任年龄）、鲁某1（未达刑事责任年龄）、蒋建红（另案处理）、天龙（另案处理）等人为小组的聊天员，后郭某2于2017年5月下旬担任副组长。该窝点人员在规定的时间内，进行聊单，实施诱骗，共用接单人员，共同生活。2017年5月7日至5月26日，该窝点共成功骗取被害人消费31次，总计人民币80800余元，具体事实如下： 1.2017年5月7日，被告人刘月通过QQ网络社交工具将被害王某丹骗至温州市瓯海道约会杨某2焱安李某2梅接待，带到服装店消费人民币2720元。 2.2017年5月12日，被告人刘月通过QQ网络社交工具将被害王某丹骗至温州市瓯海道约会杨某2焱安李某2梅罗某4婷（已被判刑）接待，带到手机店消费人民币4498元，带至热恋饮品酒吧消费人民币2180元。 3.2017年5月19日，被告人刘月通过QQ网络社交工具将被害人王某骗至温州市瓯海区约会，杨某2安排李某2、林某（另案处理）接待，带至热恋饮品酒吧消费人民币3598元。 4．次日，李某2、林某将被害人王某带至热恋饮品酒吧，购买红酒消费等人民币34320元。 5.2017年5月16日，万某通过QQ网络社交工具将被害人金某骗至温州市瓯海区约会，杨某2安排罗某4接待，带至服装店消费人民币4060元，到手机店消费人民币8097元。 6.2017年5月19日，被告人叶勇通过QQ网络社交工具将被害人杨某1骗至温州市瓯海区约会，杨某2安排李某2、林某接待，带至热恋饮品酒吧消费人民币2237元。 7.2017年5月21日，天龙通过QQ网络社交工具将被害人郑某骗至温州市瓯海区约会，杨某2安排林某接待，带至热恋饮品酒吧消费人民币1257元。 8.2017年5月25日，被告人叶勇通过QQ网络社交工具将被害人罗某1骗至温州市瓯海区约会，杨某2安排李某2、林某接待，带至热恋饮品酒吧消费人民币2560元。 9.2017年5月12日至26日期间，该窝点聊天人员通过网络社交工具将多名被害人骗至温州市瓯海区约会，杨某2安排李某2、罗某4或者其他接单员接待，接单员将被害人带至热恋饮品酒吧、服装店进行消费计21次，诱骗被害人消费共计人民币15273元。 2107年5月27日，被告人刘月、叶勇、周文发、苏佳兴、赵中华被抓获，归案后均如实供述其罪行。 上述事实，被告人刘月、叶勇、周文发、苏佳兴、赵中华在开庭审理过程中均无异议，且有被害人王某、罗某1、郑某、金某、杨某1的陈述，证人鲁某1、田某，郭某1、罗某3、罗某2的证言，同案犯杨某2、郭某2、李某2、罗某4、万某、何某、鲁某2、赵路杰、赵某波、蒋某、林某、付正勇、陈某锋、李某1、张某、付正先、刘某和的供述，辨认笔录及照片，搜查笔录，扣押决定书，扣押物品清单，账本复印件，调取证据通知书，支付宝账户交易记录，银行账户交易记录，POS机刷卡记录，电子证物检查工作记录，电子数据光盘，手机微信聊天记录，话术培训资料，情况说明，归案经过，人口信息，刑事判决书等证据证实，足以认定。 本院认为，被告人刘月、叶勇、周文发、苏佳兴、赵中华受他人纠集，参与诈骗组织活动，结伙采用电信网络技术手段骗取他人财物，数额巨大，其行为均已构成诈骗罪，公诉机关指控的罪名成立。对被告人刘月的辩护人提出刘月系从犯的辩护意见，经查认为，被告人刘月虽不是小组的指挥管理者，但其所起的作用积极，同样应认定为主犯，但在量刑时可考虑其系被纠集者等情况作酌情从轻处理，对辩护人的该辩护意见不予采纳。对被告人赵中华的辩护人提出赵中华实施诈骗未得逞，应认定犯罪未遂等辩护意见，经查认为，本案系团伙犯罪，包括各被告人在内的团伙成员应对团伙实施的共同犯罪行为及由此造成的所有危害后果承担法律责任，鉴于该团伙有诈骗得逞的犯罪事实，对被告人赵中华的行为应认定为诈骗既遂，故对该辩护意见不予采纳。鉴于被告人叶勇、周文发、苏佳兴、赵中华在共同犯罪中起次要辅助作用，系从犯；且各被告人在归案后均能如实供述自己的罪行，结合各自所起的作用、参与程度等具体案情，对被告人刘月予以从轻处罚；对被告人叶勇、周文发、苏佳兴、赵中华予以减轻处罚。各辩护人提出与此相关的辩护意见予以采纳。公诉机关的量刑建议予以采纳。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十七条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人刘月犯诈骗罪，判处有期徒刑三年，并处罚金30000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月27日起至2020年5月26日止；罚金限判决生效后十日内缴纳。） 二、被告人叶勇犯诈骗罪，判处有期徒刑二年二个月，并处罚金20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月27日起至2019年7月26日止；罚金限判决生效后十日内缴纳。） 三、被告人周文发犯诈骗罪，判处有期徒刑二年，并处罚金20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月27日起至2019年5月26日止；罚金限判决生效后十日内缴纳。） 四、被告人苏佳兴犯诈骗罪，判处有期徒刑二年，并处罚金20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月27日起至2019年5月26日止；罚金限判决生效后十日内缴纳。） 五、被告人赵中华犯诈骗罪，判处有期徒刑一年十一个月，并处罚金20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月27日起至2019年4月26日止；罚金限判决生效后十日内缴纳。） 六、责令五被告人共同退赔违法所得返还给相应被害人。 七、查获的作案工具电脑等物（扣押于公安机关）予以没收。 如不服本判决，可在接到判决书的次日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 （此页无正文） 审判长张川 人民陪审员彭国清 人民陪审员黄相华 二〇一八年四月八日 代书记员娄彬彬 判决书援引法律条文内容 《中华人民共和国刑法》 第二百六十六条：诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十五条：共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条：在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十四条：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 -。PAGE。11。-","writId":"041cc5e6078f9e668748e3edf5e472bd276","writName":"叶勇、刘月、周文发等诈骗罪一审刑事判决书"}
