{"ajId":"ad22b0fb-4fd4-4274-b49e-5b971efc8151","ajName":"林海涛寻衅滋事一案","ajjbqk":" 公诉机关指控： 2018年4月9日15时左右，被告人林海涛在汕头市金平区乌桥火车路17号林某2的“老大”摩托铺与林某1、林某2闲聊时，被告人林海涛与林某1发生口角，被林某1扇打耳光，后林某1驾驶摩托车离开。被告人林海涛驾驶二轮摩托车（悬挂号牌为粤D×××××）尾随被害人林某1至市区解放桥上桥处，趁被害人林某1不备，驾车加速撞击被害人林某1驾驶的摩托车，致被害人林某1倒地受伤。经法医部门鉴定，被害人林某1的左肩关节脱位，其身体上的损伤符合钝性物体作用所致，其伤情已达到轻伤二级。 另查明，2018年4月10日凌晨2时，被告人林海涛于市区乌桥火车路被公安机关抓获，现场扣押其作案所驾的二轮摩托车（悬挂车牌为粤D×××××）。案在审理期间，被害人林某1表示不对被告人林海涛提起刑事附带民事诉讼。 公诉机关认为，被告人林海涛因琐事故意伤害他人身体，致一人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款，应当以故意伤害罪追究其刑事责任。 上述事实，被告人林海涛在开庭审理过程中亦无异议，并有被害人林某1的陈述及辨认笔录，证人林某2的证言，公安机关出具的立案决定书、发破案经过、现场勘查检查笔录、扣押清单、鉴定意见告知书、行政处罚决定书，广东省汕头市金平区公安司法鉴定中心出具的汕金公（司）鉴（法临）字［2018］第04024号鉴定书，刑事附带民事告知笔录，视听资料以及被告人林海涛的户籍证明材料、对案发地点、视频监控的辨认及供述等证据证实，足以认定。 ","cpfxgc":"本院认为：公诉机关指控被告人林海涛故意伤害的犯罪事实清楚，证据确实、充分，指控罪名成立，应予以认定。 被告人林海涛因琐事故意伤害他人身体，致一人轻伤二级，其行为侵犯了公民的人身权利，已构成故意伤害罪，依法应予处罚。鉴于被害人林某1事先扇打被告人林海涛，被害人存在一定程度的过错，且被告人林海涛案发后认罪悔罪态度良好，依法可予从轻处罚。 公安机关扣押被告人林海涛的作案所驾二轮摩托车一部（悬挂号牌为粤D×××××），由于没有证据证明该车是被告人林海涛的本人财物，由公安机关依法处理。此外，被告人林海涛因与本案同一犯罪事实已被公安机关行政拘留十日，先行拘留的期限应予以折抵相应刑期。 依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款及《中华人民共和国行政处罚法》第二十八条第一款的规定，判决如下：","pjjg":" 被告人林海涛犯故意伤害罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月27日起至2019年2月16日止。罚金应于判决生效之日起十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"汕头市金平区人民法院 刑事判决书 （2018）粤0511刑初487号 公诉机关汕头市金平区人民检察院。 被告人林海涛，男，1968年8月7日出生，汉族，广东省揭阳市人，文化程度小学，户籍所在地广东省汕头市金平区。因本案于2018年4月10日被汕头市公安局金平分局处以行政拘留十日。因涉嫌寻衅滋事于2018年4月27日被汕头市公安局金平分局刑事拘留，2018年5月30日被逮捕。现羁押于广东省汕头市看守所。 汕头市金平区人民检察院以汕金检刑诉［2018］439号起诉书指控被告人林海涛犯寻衅滋事罪，于2018年8月7日向本院提起公诉。本院于同日立案，依法适用简易程序，实行独任审判，于2018年8月15日公开开庭审理了本案。汕头市金平区人民检察院指派检察员马松合、代理检察员谢鮀珊出庭支持公诉，被告人林海涛到庭参加诉讼。现已审理终结。 公诉机关指控： 2018年4月9日15时左右，被告人林海涛在汕头市金平区乌桥火车路17号林某2的“老大”摩托铺与林某1、林某2闲聊时，被告人林海涛与林某1发生口角，被林某1扇打耳光，后林某1驾驶摩托车离开。被告人林海涛驾驶二轮摩托车（悬挂号牌为粤D×××××）尾随被害人林某1至市区解放桥上桥处，趁被害人林某1不备，驾车加速撞击被害人林某1驾驶的摩托车，致被害人林某1倒地受伤。经法医部门鉴定，被害人林某1的左肩关节脱位，其身体上的损伤符合钝性物体作用所致，其伤情已达到轻伤二级。 另查明，2018年4月10日凌晨2时，被告人林海涛于市区乌桥火车路被公安机关抓获，现场扣押其作案所驾的二轮摩托车（悬挂车牌为粤D×××××）。案在审理期间，被害人林某1表示不对被告人林海涛提起刑事附带民事诉讼。 公诉机关认为，被告人林海涛因琐事故意伤害他人身体，致一人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款，应当以故意伤害罪追究其刑事责任。 上述事实，被告人林海涛在开庭审理过程中亦无异议，并有被害人林某1的陈述及辨认笔录，证人林某2的证言，公安机关出具的立案决定书、发破案经过、现场勘查检查笔录、扣押清单、鉴定意见告知书、行政处罚决定书，广东省汕头市金平区公安司法鉴定中心出具的汕金公（司）鉴（法临）字［2018］第04024号鉴定书，刑事附带民事告知笔录，视听资料以及被告人林海涛的户籍证明材料、对案发地点、视频监控的辨认及供述等证据证实，足以认定。 本院认为：公诉机关指控被告人林海涛故意伤害的犯罪事实清楚，证据确实、充分，指控罪名成立，应予以认定。 被告人林海涛因琐事故意伤害他人身体，致一人轻伤二级，其行为侵犯了公民的人身权利，已构成故意伤害罪，依法应予处罚。鉴于被害人林某1事先扇打被告人林海涛，被害人存在一定程度的过错，且被告人林海涛案发后认罪悔罪态度良好，依法可予从轻处罚。 公安机关扣押被告人林海涛的作案所驾二轮摩托车一部（悬挂号牌为粤D×××××），由于没有证据证明该车是被告人林海涛的本人财物，由公安机关依法处理。此外，被告人林海涛因与本案同一犯罪事实已被公安机关行政拘留十日，先行拘留的期限应予以折抵相应刑期。 依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款及《中华人民共和国行政处罚法》第二十八条第一款的规定，判决如下： 被告人林海涛犯故意伤害罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月27日起至2019年2月16日止。罚金应于判决生效之日起十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员赵芝宏 二〇一八年八月二十日 书记员沈淑琼 附本案适用的法律条款： 《中华人民共和国刑法》 第二百三十四条第一款 故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 。。。。。。 第六十七条 犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国行政处罚法》 第二十八条 违法行为构成犯罪，人民法院判处拘役或者有期徒刑时，行政机关已经给予当事人行政拘留的，应当依法折抵相应刑期。 违法行为构成犯罪，人民法院判处罚金时，行政机关已经给予当事人罚款的，应当折抵相应罚金。","writId":"043c0f9825ec89db76c4eab91e8dbc14767","writName":"林海涛寻衅滋事一审刑事判决书"}
