{"ajId":"02d8113c-089b-4057-b407-d68f5efc37f9","ajName":"史本康盗窃一案","ajjbqk":" 北京市东城区人民检察院指控，2018年9月6日14时许，被告人史本康在北京市东城区地铁2号线北京站站台内，当1辆列车进站时，窃取乘客李某1裤兜内的华为牌honor7A手机1部（经鉴定价值人民币676元），被当场发现后被抓获。赃物已起获并发还。 上述事实，被告人史本康在开庭审理过程中无异议，并有受案登记表，到案经过，起赃经过，扣押清单，发还清单，辨认笔录，价格认定结论书，涉案物品照片，被害人李某1的陈述，证人李某2、王某的证言，被告人史本康的供述及身份、前科材料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人史本康曾因犯盗窃罪受过刑事处罚，但其不思悔改，此次又以非法占有为目的，在公共场所扒窃他人财物，其行为侵犯了公民的财产权利，已构成盗窃罪，依法应予刑罚处罚。北京市东城区人民检察院指控被告人史本康犯盗窃罪的事实清楚，证据确实、充分，罪名成立。被告人史本康系累犯，依法应当从重处罚。鉴于被告人史本康已经着手实施扒窃行为，由于意志以外的原因未得逞，系犯罪未遂，且到案后能够如实供述犯罪事实，其家属代为预缴罚金，本院依法对其从轻处罚。本院为严肃国法，保护公民的财产权利不受侵犯，对被告人史本康依照《中华人民共和国刑法》第二百六十四条，第五十二条，第二十三条，第六十五条第一款，第六十七条第三款之规定，判决如下：","pjjg":" 被告人史本康犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年9月6日起至2019年3月5日止。罚金已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"北京市东城区人民法院 刑事判决书 （2018）京0101刑初558号 公诉机关北京市东城区人民检察院。 被告人史本康，男，1972年6月27日出生于山东省栖霞市，公民身份号码×××，汉族，小学文化，农民，户籍所在地山东省栖霞市；2011年11月因犯贩卖毒品罪被判处有期徒刑六个月，并处罚金人民币二千元；2014年4月因犯盗窃罪被判处有期徒刑八个月，并处罚金人民币一千元；2017年3月因犯盗窃罪被判处有期徒刑八个月，并处罚金人民币一千元，2017年8月10日刑满释放；因涉嫌犯盗窃罪于2018年9月6日被羁押，同年9月17日被逮捕；现羁押在北京市东城区看守所。 北京市东城区人民检察院以京东检公诉刑诉［2018］572号起诉书指控被告人史本康犯盗窃罪，于2018年11月20日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。北京市东城区人民检察院指派检察员陈刚出庭支持公诉，被告人史本康到庭参加诉讼。现已审理终结。 北京市东城区人民检察院指控，2018年9月6日14时许，被告人史本康在北京市东城区地铁2号线北京站站台内，当1辆列车进站时，窃取乘客李某1裤兜内的华为牌honor7A手机1部（经鉴定价值人民币676元），被当场发现后被抓获。赃物已起获并发还。 上述事实，被告人史本康在开庭审理过程中无异议，并有受案登记表，到案经过，起赃经过，扣押清单，发还清单，辨认笔录，价格认定结论书，涉案物品照片，被害人李某1的陈述，证人李某2、王某的证言，被告人史本康的供述及身份、前科材料等证据证实，足以认定。 本院认为，被告人史本康曾因犯盗窃罪受过刑事处罚，但其不思悔改，此次又以非法占有为目的，在公共场所扒窃他人财物，其行为侵犯了公民的财产权利，已构成盗窃罪，依法应予刑罚处罚。北京市东城区人民检察院指控被告人史本康犯盗窃罪的事实清楚，证据确实、充分，罪名成立。被告人史本康系累犯，依法应当从重处罚。鉴于被告人史本康已经着手实施扒窃行为，由于意志以外的原因未得逞，系犯罪未遂，且到案后能够如实供述犯罪事实，其家属代为预缴罚金，本院依法对其从轻处罚。本院为严肃国法，保护公民的财产权利不受侵犯，对被告人史本康依照《中华人民共和国刑法》第二百六十四条，第五十二条，第二十三条，第六十五条第一款，第六十七条第三款之规定，判决如下： 被告人史本康犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年9月6日起至2019年3月5日止。罚金已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员林梅梅 二〇一八年十二月四日 法官助理何改芹 书记员李秋月","writId":"041a49eca41fa238a088e0640438a8c205d","writName":"史本康盗窃一审刑事判决书"}
