{"ajId":"e038535b-3b9a-4456-8fa9-5d009e6ca808","ajName":"傅兴才滥伐林木罪一案","ajjbqk":" 经审理查明：被告人傅兴才明知因林权纠纷，林木权属尚无法确权，于2018年8月在未办理林木采伐许可证的情况下，雇请同村村民吴厚才携带油锯到光泽县止马镇杉关村“杉关对面山”的“山鸡心”山场，砍伐自己早年种植的杉木，砍伐了一天并将所采伐的杉木放置在现场晾晒，直至案发。采伐的杉木全部被光泽县森林公安分局扣押。 经现场勘查和林业专业技术人员鉴定：案发现场为光泽县止马镇杉关村40林班4大班6（1）、8（1）小班，土名：“山鸡心”、“椒坑”山场，2018年9月被傅兴才滥伐的杉木230株，材积12.1288立方米，折立木蓄积量19.1005立方米。 2018年11月20日，被告人傅兴才主动向公安机关投案。 本案在审理过程中，被告人傅兴才主动与滥伐山场山权所有人光泽县止马镇杉关村民委员会达成“复植补种”协议，由被告人傅兴才于2019年5月1日前自行在杉关村东山40林班2大班9小班复植补种杉木。 上述事实被告人在开庭审理过程中无异议，且有证人吴尔胜、吴厚才、吴小华、傅兴发、何国华的证言笔录；被告人傅兴才的供述笔录及辨认笔录、照片；扣押物品决定书、随案移送清单；林业案件技术鉴定意见及原始野账单；现场勘查笔录、辨认笔录；被告人的户籍证明、到案经过，林权证、租赁协议、固定资产移交清册、村委会证明等书证证实，足以认定。 ","cpfxgc":"本院认为：被告人傅兴才为谋取个人私利，违反国家法律，未经林业行政主管部门批准，擅自采伐权属尚存在争议的林木，折立木蓄积量19.1005立方米。数量较大，其行为构成滥伐林木罪，公诉机关指控罪名成立，应依法追究被告人刑事责任。被告人傅兴才在案发后能主动投案，如实供述自己的犯罪事实，具有法定从轻处罚的情节，同时自愿缴纳罚金，可酌定从轻处罚。公诉机关建议对被告人判处管制或者拘役并处罚金，可适用缓刑，本院结合被告人自愿“复植补种”的悔罪行为及其他量刑情节，对公诉机关的上述量刑建议，予以采纳。据此，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第七十二条第一款、第七十三条第一、三款、第五十二条、第六十四条，《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第（二）项第二款之规定，判决如下：","pjjg":" 一、被告人傅兴才犯滥伐林木罪，判处拘役五个月，缓刑一年，并处罚金人民币5，000元。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人傅兴才滥伐下山被光泽县森林公安分局扣押的材积12.1288立方米林木，予以追缴，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向南平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省光泽县人民法院 刑事判决书 （2019）闽0723刑初14号 公诉机关光泽县人民检察院。 被告人傅兴才，男，1966年6月2日出生于福建省光泽县，汉族，小学文化，务农，住福建省光泽县。因涉嫌滥伐林木罪于2018年11月20日被光泽县公安局取保候审。 光泽县人民检察院以光检生态刑诉（2019）5号起诉书指控被告人傅兴才犯滥伐林木罪，于2019年2月1日向本院提起公诉。本院受理后，依法组成合议庭公开开庭审理了本案。光泽县人民检察院检察员蔡宇出庭支持公诉，被告人傅兴才到庭参加了诉讼。本案现已审理终结。 经审理查明：被告人傅兴才明知因林权纠纷，林木权属尚无法确权，于2018年8月在未办理林木采伐许可证的情况下，雇请同村村民吴厚才携带油锯到光泽县止马镇杉关村“杉关对面山”的“山鸡心”山场，砍伐自己早年种植的杉木，砍伐了一天并将所采伐的杉木放置在现场晾晒，直至案发。采伐的杉木全部被光泽县森林公安分局扣押。 经现场勘查和林业专业技术人员鉴定：案发现场为光泽县止马镇杉关村40林班4大班6（1）、8（1）小班，土名：“山鸡心”、“椒坑”山场，2018年9月被傅兴才滥伐的杉木230株，材积12.1288立方米，折立木蓄积量19.1005立方米。 2018年11月20日，被告人傅兴才主动向公安机关投案。 本案在审理过程中，被告人傅兴才主动与滥伐山场山权所有人光泽县止马镇杉关村民委员会达成“复植补种”协议，由被告人傅兴才于2019年5月1日前自行在杉关村东山40林班2大班9小班复植补种杉木。 上述事实被告人在开庭审理过程中无异议，且有证人吴尔胜、吴厚才、吴小华、傅兴发、何国华的证言笔录；被告人傅兴才的供述笔录及辨认笔录、照片；扣押物品决定书、随案移送清单；林业案件技术鉴定意见及原始野账单；现场勘查笔录、辨认笔录；被告人的户籍证明、到案经过，林权证、租赁协议、固定资产移交清册、村委会证明等书证证实，足以认定。 本院认为：被告人傅兴才为谋取个人私利，违反国家法律，未经林业行政主管部门批准，擅自采伐权属尚存在争议的林木，折立木蓄积量19.1005立方米。数量较大，其行为构成滥伐林木罪，公诉机关指控罪名成立，应依法追究被告人刑事责任。被告人傅兴才在案发后能主动投案，如实供述自己的犯罪事实，具有法定从轻处罚的情节，同时自愿缴纳罚金，可酌定从轻处罚。公诉机关建议对被告人判处管制或者拘役并处罚金，可适用缓刑，本院结合被告人自愿“复植补种”的悔罪行为及其他量刑情节，对公诉机关的上述量刑建议，予以采纳。据此，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第七十二条第一款、第七十三条第一、三款、第五十二条、第六十四条，《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第（二）项第二款之规定，判决如下： 一、被告人傅兴才犯滥伐林木罪，判处拘役五个月，缓刑一年，并处罚金人民币5，000元。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人傅兴才滥伐下山被光泽县森林公安分局扣押的材积12.1288立方米林木，予以追缴，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向南平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长阎浩 审判员陶晓熔 人民陪审员吴吟秋 二〇一九年四月二十三日 法官助理刘娜洁 书记员高忠鑫 本案依据的主要法律条文 1、《中华人民共和国刑法》第三百四十五条第二款：违反森林法的规定，滥伐森林或其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 2、《中华人民共和国刑法》第六十七条第一款：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 3、《中华人民共和国刑法》第七十二条第一款：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住的社区没有重大不良影响。 4、《中华人民共和国刑法》第七十三条第一、三款：拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 缓刑考验期限，从判决确定之日起计算。 5、《中华人民共和国刑法》第五十二条：判处罚金，应当根据犯罪情节决定罚金数额。 6、《中华人民共和国刑法》第六十四条：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 7、《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第（二）项第二款 违反森林法的规定，具有下列情形之一，数量较大的，依照刑法第三百四十五条第二款的规定，以滥伐林木罪定罪处罚： 林木权属争议一方在林木权属确权之前，擅自砍伐森林或者其他林木，数量较大的，以滥伐林木罪论处。","writId":"052fb3a979d5ffe8b95077f186e9333abe6","writName":"傅兴才滥伐林木罪一审刑事判决书"}
