{"ajId":"22870307-6e19-497c-85bb-850a0ab146db","ajName":"张宇、郭学艳犯诈骗罪一案","ajjbqk":" 一审判决认定，被告人张宇与张某甲系朋友关系。张某甲系黑龙江某矿业公司法定代表人。2010年8月，张宇得知张某甲为缓解公司资金紧张，从他人处高息借款后，提出可以帮张某甲用张的房产做抵押从银行办贷款用于还借款，以减少利息支出，骗取张某甲信任，张某甲为此给张宇15万元好处费。在办理贷款过程中，张宇提出给张某甲办理经营性抵押贷款，由张某甲的公司与另一家公司签订假的贸易合同，贷款发放时会在银行的监管下打入这家公司，然后由这家公司提现给张某甲。此后，张宇用张某甲的房产在哈尔滨某银行办理经营性抵押贷款，并编造了以某矿业公司与其女友郭某甲的母亲被告人郭学艳经营的哈尔滨大业节能科技有限责任公司（以下简称大业公司）为合同双方的《型煤助燃添加剂订购合同》，以应对银行的审核。2011年1月27日，张某甲在哈尔滨某银行的监管下，将贷款500万元打入大业公司账户后，张宇通过郭学艳从大业公司的账户中提现300万元，其中10万元存入郭学艳银行账户，其余290万元分存于郭某甲和郭某甲持有的其姐郭某乙的账户中，与郭某甲于当日18时许驾车离开哈尔滨到外地藏匿。郭学艳在张某甲将贷款打入大业公司账户后几日内，将账户中剩余的200万元用转账或提现方式转出，连同之前的10万元用于购买汽车等个人消费及公司经营。2011年4月1日，郭学艳在得知张宇涉嫌犯罪被抓捕后，指使其女儿郭某乙将张宇于1月27日存入郭某乙账户中的涉案赃款通过挂失银行卡的方式提现35万元，郭某乙将此款交给郭学艳支配使用。郭学艳在公安机关明确告知上述245万元系张宇诈骗犯罪所得，要求其返还的情况下，仍实际占有并拒不返还赃款。综上，被告人张宇诈骗金额共计515万元，在案件侦破后，扣押涉案赃款232.92万元。公安机关于2011年3月31日在四川省成都市抓获被告人张宇，于2012年1月19日在哈尔滨市抓获被告人郭学艳。 认定上述事实的证据有：被害人张某甲陈述，证人石某某、于某某、刘某某、郭某甲、周某某、张某乙、张某丙、姚某某、关某某、栾某某、马某某、郭某乙等人证言，银行票据，房地产买卖合同书，张某甲贷款相关书证及房产证、土地使用证复印件，大业公司及黑龙江星河能源开发有限公司（以下简称星河公司）银行账户查询，大业公司聘用合同、收条，郭某甲、郭某乙、郭学艳账户查询，银行存取款凭条、酒店入住登记、行程及消费记录、租房协议，某化工有限责任公司进账单、欠条、收条、银行业务凭证单，星河公司生产助燃剂工厂的入库单、出库单等书证，郭学艳通话记录，大业公司和星河公司档案，某矿业公司出具的情况说明，哈尔滨市公安局扣押物品清单，户籍证明、现实表现，案件来源及抓捕经过，被告人张宇、郭学艳的供述。 哈尔滨市中级人民法院认为，被告人张宇以非法占有为目的，以帮助被害人张某甲贷款，诱使张某甲与大业公司签订虚假合同，骗取张某甲用于还账的贷款500万元及15万元好处费，共计人民币515万元，数额特别巨大，其行为构成诈骗罪；被告人郭学艳明知是犯罪所得而予以窝藏、转移，其行为构成掩饰、隐瞒犯罪所得罪。张宇诈骗他人财物数额特别巨大，犯罪情节恶劣，拒不供认犯罪，无悔改表现，应依法惩处。郭学艳犯掩饰、隐瞒犯罪所得罪，情节严重，应依法惩处。依照《中华人民共和国刑法》第二百六十六条、第三百一十二条、第五十七条第一款、第六十四条的规定，认定被告人张宇犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；被告人郭学艳犯掩饰、隐瞒犯罪所得罪，判处有期徒刑七年，并处罚金人民币五十万元。由公安机关继续追缴被告人的犯罪所得，依法返还被害人。 宣判后，被告人张宇、郭学艳不服，均提出上诉。张宇的上诉理由是：某矿业公司与大业公司签订的500万元购销合同是真实的，其所取得的300万元是提成款，15万元是好处费，没有非法占有故意，没有实施诈骗行为，没有携款潜逃，其行为不构成犯罪。张宇的辩护人除提出与张宇上诉理由相同的辩护意见外，还提出张宇没有非法占有张某甲打到大业公司账户的200万元，一审判决认定张宇诈骗数额不当的辩护意见。郭学艳的上诉理由是：大业公司与某矿业公司签订的合同是真实的，其对合同所涉500万元具有支配权，该款主要用于公司经营，没有转移财产，其行为不构成掩饰、隐瞒犯罪所得罪。郭学艳的辩护人认为郭学艳的行为构成掩饰、隐瞒犯罪所得罪，郭学艳只对行为性质进行辩解，对公司得款500万元的事实能够如实供述，履行了部分合同义务，请求对其从轻处罚。 出庭检察员认为：一审判决认定上诉人张宇犯诈骗罪，郭学艳犯掩饰、隐瞒犯罪所得罪的事实清楚，证据确实、充分，定罪准确，量刑适当。建议二审法院驳回上诉，维持原判。 经审理查明，上诉人张宇与被害人张某甲原系同事关系。张某甲是某矿业公司法定代表人。上诉人郭学艳是张宇女友郭某甲的母亲，哈尔滨大业节能科技有限责任公司（以下简称大业公司）实际经营者。2010年8月，张某甲因某矿业公司资金紧张，用房产抵押向刘某某借款400万元，约定利息32万元。张宇向张某甲提议为减少高息借款的利息支出，可帮助张某甲从他人处借款，用该房产抵押，办理银行贷款用于归还高息借款。张宇为此获取张某甲信任，给张宇好处费15万元。张宇通过于某某找到某经贸有限公司法定代表人石某某，石某某同意帮助张某甲还款。2010年12月31日，石某某替张某甲将欠款本息432万元偿还刘某某后，将抵押在刘某某处的房屋所有权证取回，与张某甲签订房地产买卖合同，约定张某甲于2011年1月29日还款，张宇作为担保人也在合同上签字。在贷款办理过程中，张宇提出为能取得更高额度的贷款，给张某甲办理经营性抵押贷款。所谓经营性抵押贷款，即由某矿业公司与另一家公司签订假的贸易合同，贷款发放时会在银行的监管下打入这家公司。然后，由这个公司提现给张某甲。此后，张宇用张某甲的房产在哈尔滨某银行办理经营性抵押贷款，并编造了以某矿业公司与大业公司为合同双方的《型煤助燃添加剂订购合同》，应对银行审核。2011年1月27日，张某甲在哈尔滨某银行的监管下，将贷款500万元打入大业公司账户。张宇通过郭学艳从大业公司的账户中提现300万元，将10万元存入郭学艳银行账户，其余290万元分存于郭某甲和郭某甲持有的其姐郭某乙的账户中，张宇与郭某甲于当日驾车离开哈尔滨市到外地藏匿。 郭学艳在张某甲将贷款打入大业公司账户后几日内，将账户中剩余的200万元以转账或提现方式转出。2011年4月1日，郭学艳在得知张宇涉嫌犯罪被抓捕后，指使女儿郭某乙将张宇于同年1月27日存入郭某乙账户中的涉案赃款通过挂失银行卡的方式提现35万元，郭某乙将此款交给郭学艳。郭学艳在公安机关明确告知上述245万元系张宇诈骗犯罪所得，要求其返还的情况下，仍实际占有并拒不返还赃款。 综上，张宇诈骗金额共计人民币515万元，郭学艳掩饰、隐瞒犯罪所得245万元。案件侦破后，公安机关扣押张宇涉案赃款232.92万元。扣押本田雅阁轿车、宝马520Li轿车、大众CC轿车各1辆。 经侦查，公安机关于2011年3月31日在四川省成都市将张宇抓获，于2012年1月19日在哈尔滨市将郭学艳抓获。 本院审理期间，上诉人郭学艳家属同意代郭学艳将公安机关扣押的3辆轿车交给被害人张某甲，并代为赔偿部分经济损失，张某甲同意接受该3辆车及其他财产。 上述事实，有下列经庭审举证、质证的证据证实： 1、被害人张某甲的陈述证实：我和张宇原来是同事。2010年7月，我以房屋所有权证抵押，向刘某某借款400万，加上利息一共432万元。张宇说我借钱的利息太高，他可以找人帮我把欠款还了，把房屋所有权证抽回来，到银行抵押贷款500万，利息就低了。我同意并委托他帮我办这事。2010年12月，张宇领我找到他朋友于某某办贷款，于某某说可以找人帮我先把钱还上。我和张宇、于某某到某经贸有限公司找石某某，石某某同意帮我还432万元欠款，但得先跟他签房产买卖合同，把房屋所有权证抵押在他那儿，如果约定期限内我还不上借的钱，石某某的侄子可以全权处理我的房产，我跟他签合同的金额是借460万一个月，其中有28万元是利息，等我办完贷款把钱还给他后，再把合同书撕了。2010年12月31日，石某某、张宇、我在石某某公司签的房屋买卖合同，张宇在合同上签的连带责任担保人。石某某把432万元钱打到刘某某的账户。2011年1月4日，我们又陆续办的解除他项权证和公证，将房屋所有权证取回交给石某某，张宇帮我办理贷款。我把公司章、个人名章一并交给张宇。2011年1月26日，贷款下来，打到我的个人账户500万元。1月27日，在银行工作人员的监管下，我将这500万元贷款打到大业公司账户，同时我和张宇约定在1月28日下午2点给我提现金，但是2点之后我再打电话他就关机了。我通过关系打电话联系到郭学艳说“张宇骗了我500万元，在你公司的账户上，你别动这个钱”，郭学艳说不知道怎么回事，现在都是电子账户，她也控制不了。之后的几天，我都给郭学艳打电话问张宇和那500万元款的事，郭学艳一直说得见到张宇之后才能跟我说具体情况。张宇在帮我办贷款时就说要好处费15万元，我是分3次给的张宇，第一次是2010年11月，我给张宇1万元，又给他汇了5万元，剩下的9万元是我在于某某那儿借的，于某某把钱给的张宇，我给于某某打的欠条，上面有张宇签字。 2、证人于某某的证言证实：2010年11月，张宇来到我公司说他有个大哥张某甲，用自己的房子抵押，管别人借了400多万元，人家让张某甲还钱，不然就要收房子，张某甲为保住房子想找人帮他还欠的钱，先把房屋所有权证抽回来，再由张宇到哈尔滨某银行用张某甲的房产办理抵押贷款，贷出来500万元还给借张某甲钱的人。12月下旬，我和张某甲、张宇到石某某的公司谈完情况，四人到房产局确认张某甲的房产没有问题后，又去办理张某甲在一个月期限内不还钱，石某某有权处理张某甲房产的公证。在这期间，张某甲约刘某某带来张某甲的房产手续，等石某某还完钱，刘某某就配合张某甲办理房产的解押手续，这样房产就又回到张某甲的名下，再由张宇拿着房屋所有权证到银行办理贷款。后来石某某就将钱转给刘某某。张某甲向我借9万元，给我出具一张欠据，注明欠款人张某甲，连带责任担保人张宇，用途是生意周转，但实际用途是给张宇办贷款的好处费。用款期限是一个月，张宇承诺贷款一个月内能办下来。 3、证人石某某的证言证实：我是某经贸有限公司法定代表人。2010年12月31日，于某某领着张某甲和张宇来到我公司，张某甲说在别人手里借了400多万元，房屋所有权证抵押在借款人那儿，借款人着急用钱，让他一个月内还钱，他着急找人帮他把借款还上，把房屋所有权证取回来，再用房子到银行办理500万元抵押贷款，他可以给帮助还款的人一定费用，说张宇在哈尔滨某银行有认识人，能在一个月之内贷出来钱，办完贷款就能把钱还上。我们看了张某甲的房子，调了房产档案，确定是真实的，又去公证处公证了张某甲卖给我的房屋买卖公证委托书。我和张某甲、张宇、于某某一起去找刘某某，给他账户打款432万元，接着和张某甲签了房地产买卖合同书，内容是我以460万元购买张某甲的这套房产，约定超出的28万元是我借张某甲432万元钱一个月的费用，如果张某甲一个月办理不完贷款，不能还给我460万元，我就正常履行合同，张某甲同意。然后我们跟借款人到房产局办理的解除他项权利证。这样，张某甲的房屋所有权证在办理贷款期间就抵押到我这了。张宇在办理贷款的时候用过一次房屋所有权证，用完之后就还给我了。这件事张宇一直跟着，很清楚张某甲向我借钱是想先把刘某某钱还上，然后用房子在银行贷款，再用贷款还我钱，这样张某甲就能把房子保住，我在借给张某甲钱的时候张宇也清楚，期限就是一个月，如果一个月不还给我钱，我就要正常履行合同，这样张某甲还是保不住他的房子，所以张某甲贷款就是要还给我钱，张宇在跟我谈贷款事情时也一直是这样说的。我与张某甲签订的房产买卖合同书的过程中张宇一直跟着，作为连带责任担保人在合同书上签字，情况他清楚。 4、证人刘某某的证言证实：2010年8月，张某甲用他的房产抵押向我借了400万元。2010年11月初，我找张某甲催款，在张某甲办公室见到张宇，张宇说贷款这两天就下来了。12月末，张某甲说张宇给他联系了贷款公司的石某某，可以替张某甲先把钱还给我，张宇接着帮张某甲办贷款，款贷下来再还给石某某，张某甲还说他管石某某就借一个月。2010年12月31日，我和张某甲、张宇、石某某在房产局见面。我和石某某到银行办理转款，一共是432万。转完款我们又回到房产局和张某甲、张宇、石某某一起办的解除他项权手续。 5、证人周某某的证言证实：我是某矿业公司董事长助理、董事会成员。公司的经营范围是矿产勘察、咨询、评估、买卖及为一些矿产公司办理相关的审批手续，提供技术服务等。公司没有开采权，也没有煤炭经营权。2010年7月，公司资金出现紧张的情况。10月，因办理业务需要公司的公章，张某甲说公章和他的名章、身份证都在张宇那儿，让我管张宇要，我找张宇要来公章使用后又把公章还给张宇。我不知道大业公司与某矿业公司签订了总金额为1020万元的型煤助燃剂添加剂订购合同，而公司签订合同有相关程序，必须经过董事会讨论，达成一致后所有董事得签字。 6、证人张某乙的证言证实：我是某矿业公司办公室主任、董事会成员。公司公章由我保管，按张某甲的指示，我把公章借给了张宇。我不知道公司与大业公司签订型煤助燃添加剂订购合同。关于某矿业公司的经营范围、签订合同的程序问题证实的情况与周某某证实的基本一致。 7、证人张某丙的证言证实：我是大业公司和黑龙江星河能源开发有限公司（以下简称星河公司）会计。这两家公司在同一个地点办公，实际经营者都是郭学艳。这两家公司2009年、2010年每年的销售总额在100万元左右，都亏损。张宇是2010年10月到公司的，郭学艳说大业公司的销售由张宇负责。张宇到公司后就谈成了一个合同，对方先打到大业公司账户500万元。在钱到账的当天下午，我与郭学艳和司机到工商银行和兴支行提取300万元，我在银行见到过郭某甲。第二天，我在银行提98万元；又过了两天，用转账的形式从大业公司转100万到星河公司，其中50万开转账支票，交给郭学艳用于进货；其余提现款存到马某某银行卡或给了郭学艳，同日又提出现金2万元。 8、证人关某某的证言证实：我在星河公司任副总经理，负责管理生产部门。2011年春节后，郭学艳让我组织工厂生产，我电话通知工厂生产五六十吨的产品。2011年3月，郭学艳让我联系买家怎么送货，对方说我公司是骗子。公司规定在哈市内，售价不能超过8000元一吨，成本是5000元一吨，平均每吨给业务员提成1000元左右。 9、证人姚某某的证言证实：我负责星河公司生产助燃剂的工厂，常在工厂的就我和崔富，工厂每年9月到第二年3月是旺季，忙的时候雇临时工，最多时有四五个。助燃剂产品一般用多少买多少，否则会影响使用效果。2011年1月前公司没有库存，1月生产了20吨产品，是给小买家准备的。2月底3月初，郭学艳说公司签了一个大合同，每月要付20吨货，但什么时候送货不一定，公司也一直没有购进原材料，所以没有生产。4月中旬，公司购进原料，生产了10吨。 10、证人栾某某的证言证实：我是某化工有限责任公司法定代表人，公司主要经营化工原料。我与郭学艳多年合作，郭学艳的公司经营效益不好，每年大约进十几万元的货物。2011年1月底，郭学艳向我公司汇款50万元，但要求只留10万元做货款，并称先不要货，什么时候要货等通知；40万元要求提现。我扣除之前的债务，给郭学艳提现36万余元。郭学艳要我对提现的事情保密，说公安机关如果找我，我一定说都买货了，不能说提现金的事。4月中旬，我应郭学艳要求，给郭10万余元的货物。 11、证人郭某甲的证言证实：我与张宇是对象关系。2011年1月27日下午，张宇往我工商银行账户存入150万元、建行卡中存入90万元，往我持有的郭某乙银行卡中存40万元、郭学艳的银行卡中存入10万元，我和张宇携带10万现金于当日下午5点开马某某的本田车离开哈尔滨市。郭学艳知道我与张宇离开哈尔滨的事，对我讲要听张宇的话。我问过张宇怎么突然有这么多钱，张宇说做生意挣的，但得罪人了需要躲一躲。我与张宇在途中入住酒店及租房时使用的是马某某和郭某乙的身份证，张宇说是为了安全。张宇在途中换过一两个手机卡，我到成都后才和家里联系的，因为张宇不让我与家里通话。在成都时，我与张宇除了买东西，很少出门。我和张宇在路上消费10多万元，在卡中取过87万元现金。 12、证人马某某的证言证实：大业公司与星河公司是我岳母郭学艳的，我在大业公司只是挂名，不参与经营。我名章和身份证都在郭学艳处。2011年1月，郭学艳告诉我身份证丢了，我补办了身份证。我听郭学艳说张宇签了1000多万元的合同。1月27日，我见到郭某甲在银行大约存了六七十万元。此后，我和公司会计张某丙取过大约四五十万元，交给郭学艳了。2011年4月初，郭学艳让我和郭某乙把郭某乙的卡挂失，取出35万元，交给郭学艳了。 13、证人郭某乙的证言证实：2011年1月末，张宇带我到工商银行，在我名下的银行卡中存入40万元，这张卡由郭学艳保管。4月初，郭学艳说用我名开的银行卡找不到了，我和马某某通过挂失的方式从这张卡里取了35万元钱交给郭学艳。 14、招商银行2010年11月19日《客户回单》、张某甲向于某某借款的《欠据》记载：张宇的招商银行账户存入5万元；张某甲向于某某借款9万元，张宇作为连带责任担保人签字。 15、石某某提供的建设银行《转账凭条》、农业银行《存取款回单》记载：2010年12月31日，石某某给刘某某汇款共计432万元。 16、张某甲与石某某签订的《房地产买卖合同书》记载：张某甲与石某某于2010年12月31日签订了附期限的房地产买卖合同，张宇在卖方连带责任担保人处签字。 17、哈尔滨某银行提供的《房地产抵押合同》、《借款合同》、《承诺书》、《提款申请书》、《房产价值协议书》等证实贷款相关情况。 18、大业公司及星河公司《银行账户查询》记载：大业公司在2011年1月27日收到张某甲货款500万元，同日将300万提现，同月28日、30日，将200万元提现或转至星河公司账户。 19、大业公司《聘用合同》、《收条》记载：张宇受聘于大业公司，任销售总经理。2011年1月27日张宇收到大业公司的奖励提成300万元。 20、郭某甲、郭某乙、郭学艳账户查询，银行《存取款凭条》、如家、汉庭酒店《入住登记》、郭某甲提供的行程及消费记录、《租房协议》记载：2011年1月27日，张宇将300万元中的290万元分别存至郭某甲、郭某乙、郭学艳账户。当日携带10万元离开哈尔滨市到达成都市，期间消费和使用郭某乙、马某某的身份证住店和租房情况。 21、栾某某提供某化工有限责任公司《进账单》、《欠条》、《收条》、银行《个人业务凭证》记载：2011年1月31日，某化工有限责任公司收到郭学艳50万元，扣除郭学艳以前欠款后，余款365670元还给郭学艳。 22、姚某某提供的星河公司生产助燃剂工厂的《入库单》、《出库单》、进出货流水账记载：星河公司在2011年1季度只生产少量成品卖出。1月27日至4月13日前没有购进原料，4月13日、4月17日购进原料。 23、郭学艳《电话通话记录》记载：2011年1月29日、30日、31日，张某甲多次与郭学艳通话。 24、大业公司和星河公司《公司档案》记载了两家公司的情况，大业公司在2007至2008年的法定代表人为郭学艳，2009年后为马某某；星河公司的法定代表人是郭学艳。 25、某矿业公司出具的《情况说明》记载：该公司经营范围有矿业投资、矿业勘察技术服务、矿业开采技术推广服务、采矿权转让服务，地质环境、灾害信息咨询。该公司没有进行过贸易交易。 26、哈尔滨市公安局《扣押物品清单》记载：从张宇处扣押张某甲名章1个，马某某、郭某乙身份证各1个，本田雅阁轿车1辆。扣押郭某甲持有多张银行卡及开户人为郭某乙的银行卡1张。扣押大众CC轿车1辆和宝马520Li轿车1辆。扣押涉案赃款2329200元。 27、哈尔滨市公安局出具的《户籍证明》，记载上诉人张宇、郭学艳的身份情况。 28、公安机关出具的《案件来源》及《抓捕经过》记载案件来源和抓捕情况。 29、上诉人郭学艳的供述证实：我是大业公司和星河公司董事长。2010年7月和8月时，我让张宇到大业公司做销售经理，负责助燃剂产品。在这段时间里，张宇代表大业公司与某矿业公司签订800吨供销合同，在签合同过程中，两个公司高层没有进行过协商，公司的公章和法人名章都是张宇盖的。对方的预付款500万元是2011年1月27日打到公司的，我按与张宇商定的每吨提成4000元，共320万元，先给张宇300万元。剩余200万用于还银行的信用卡及公司经营。张宇给我工商银行的卡存了10万元。张某甲在2011年1月27日之后给我打过两三次电话，说张宇骗他500万元跑了，让我不要动那500万元，他们公司根本不需要助燃剂，签的合同也不是真的。4月1日郭某甲与我通电话说，他和张宇被派出所抓起来，派出所说张宇诈骗。4月初，我让郭某乙和马某某将张宇存入郭某乙卡内的40万元钱取出，这张卡就剩下35万元了，他们通过挂失的方式将35万元取出来。2011年3月初，我公司的关某某和张某甲联系送货，张某甲说这个合同是假的，此后我也给张某甲打了电话，张某甲说张宇是骗子。马某某、郭某乙的身份证在我手里使用，后来张宇拿走了。 30、上诉人张宇的供述证实：2002年左右，我通过工作关系认识张某甲。大约2010年8月，张某甲因为急需资金，让我帮助想办法，承诺给我20万元好处费，后来给我15万元，其中有9万元是张某甲从于某某那儿借的，我在借条上签了字。我通过于某某找石某某用张某甲的房产抵押，从石某某处借了432万元，期限一个月。张某甲与石某某签了一个房地产买卖合同，石某某要求我作为连带责任担保人在合同书上签了字。我帮助张某甲用他的房产做抵押办贷款，与我所在的大业公司签了型煤助燃剂订购合同之后，银行在2011年1月26日放的500万元贷款。根据银行规定，张某甲要先把这500万元打到大业公司账号，1月27日郭学艳按30％给我发的300万元提成，我用郭某甲的名存入银行240万元，40万元存在郭某乙的工商银行卡里，10万元存在郭学艳的工商银行账户，剩下10万现金带走了。路上一共取出87万元现金，花了大约20多万元。在途中为了安全一直使用郭某乙和马某某的身份证。 ","cpfxgc":"本院认为，上诉人张宇以非法占有为目的，以帮助被害人张某甲贷款并诱使张某甲签订虚假合同的手段，非法占有获取的贷款及好处费，数额特别巨大，其行为构成诈骗罪。上诉人郭学艳明知进入其公司账户的款项是犯罪所得而予以窝藏、转移，情节严重，其行为构成掩饰、隐瞒犯罪所得罪。张某甲用房产做抵押在银行贷款目的是为了归还高息借款，并没有实际业务发生的事实，有张某甲的陈述，证人石某某、于某某、刘某某的证实且相互印证，足以认定。张宇所提某矿业公司与大业公司签订的500万元购销合同是真实的，取得的300万元是提成款的上诉理由和辩护人所提张宇没有非法占有张某甲打到大业公司账户的200万元，一审判决认定张宇诈骗数额不当的辩护意见，不能成立。张宇为张某甲办理贷款，从中收取张某甲15万元好处费的行为是整个诈骗行为的组成部分，该15万元应计入诈骗数额，张宇所提15万元是好处费而不构成诈骗罪的上诉理由，不能成立。500万元转入大业公司账户后，张宇即对该款进行分配并携款潜逃的事实，有张宇、郭学艳的供述，郭某甲的证言，并与银行存取款凭条、酒店入住登记、郭某甲提供的行程及消费记录、租房协议等相关书证相互印证，能够认定张宇具有非法占有的目的。张宇所提没有非法占有故意，没有潜逃的上诉理由，不能成立。郭学艳以提现和转账方式转移赃款并拒不返还的事实，有张某甲的陈述，郭学艳的供述，与证人张某丙、关某某、姚某某的证实，并与通话记录、银行账户查询等书证相互印证。郭学艳所提大业公司与某矿业公司签订的合同是真实的，其对合同所涉500万元具有支配权，该款主要用于公司经营，没有转移财产，其行为不构成掩饰、隐瞒犯罪所得罪的上诉理由及辩护人所提郭学艳履行了部分合同义务的辩护意见，不能成立。鉴于上诉人郭学艳亲属积极主动赔偿，给被害人挽回了大部分经济损失，取得被害人谅解，降低了社会危害性，且张宇庭审后表示认罪，可依法对张宇、郭学艳从轻处罚。一审判决认定的事实清楚，证据确实、充分，定罪准确。审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第二百六十六条、第三百一十二条、第五十二条的规定，判决如下：","pjjg":" 一、撤销黑龙江省哈尔滨市中级人民法院（2013）哈刑二初字第38号刑事判决。 二、上诉人（一审被告人）张宇犯诈骗罪，判处有期徒刑十五年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年4月1日起至2026年3月31日止） 三、上诉人（一审被告人）郭学艳犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年1月19日起至2015年1月18日止） 本判决为终审判决。","qw":"黑龙江省高级人民法院 刑事判决书 （2013）黑刑二终字第65号 原公诉机关黑龙江省哈尔滨市人民检察院。 上诉人（一审被告人）张宇，男，汉族，1979年7月2日出生。 辩护人回宝刚，黑龙江孟繁旭律师事务所律师。 上诉人（一审被告人）郭学艳，女，汉族，1959年5月6日出生。 辩护人陈雷，黑龙江公盛律师事务所律师。 黑龙江省哈尔滨市中级人民法院审理哈尔滨市人民检察院指控被告人张宇、郭学艳犯诈骗罪，掩饰、隐瞒犯罪所得罪一案，于2012年5月29日作出（2012）哈刑二初字第67号刑事判决，认定被告人张宇犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；被告人郭学艳犯掩饰、隐瞒犯罪所得罪，判处有期徒刑七年，并处罚金人民币五十万元。被告人张宇、郭学艳不服，提出上诉。本院于2012年12月21日作出（2012）黑刑二终字第56号刑事裁定，撤销原判，发回重审。哈尔滨市中级人民法院于2013年7月15日作出（2013）哈刑二初字第38号刑事判决。被告人张宇、郭学艳不服，提出上诉。本院依法组成合议庭，于2014年8月7日公开开庭审理了本案。黑龙江省人民检察院指派检察员李春季、赵亮出庭履行职务。上诉人张宇、郭学艳，张宇的辩护人回宝刚、郭学艳的辩护人陈雷到庭参加诉讼。现已审理终结。 一审判决认定，被告人张宇与张某甲系朋友关系。张某甲系黑龙江某矿业公司法定代表人。2010年8月，张宇得知张某甲为缓解公司资金紧张，从他人处高息借款后，提出可以帮张某甲用张的房产做抵押从银行办贷款用于还借款，以减少利息支出，骗取张某甲信任，张某甲为此给张宇15万元好处费。在办理贷款过程中，张宇提出给张某甲办理经营性抵押贷款，由张某甲的公司与另一家公司签订假的贸易合同，贷款发放时会在银行的监管下打入这家公司，然后由这家公司提现给张某甲。此后，张宇用张某甲的房产在哈尔滨某银行办理经营性抵押贷款，并编造了以某矿业公司与其女友郭某甲的母亲被告人郭学艳经营的哈尔滨大业节能科技有限责任公司（以下简称大业公司）为合同双方的《型煤助燃添加剂订购合同》，以应对银行的审核。2011年1月27日，张某甲在哈尔滨某银行的监管下，将贷款500万元打入大业公司账户后，张宇通过郭学艳从大业公司的账户中提现300万元，其中10万元存入郭学艳银行账户，其余290万元分存于郭某甲和郭某甲持有的其姐郭某乙的账户中，与郭某甲于当日18时许驾车离开哈尔滨到外地藏匿。郭学艳在张某甲将贷款打入大业公司账户后几日内，将账户中剩余的200万元用转账或提现方式转出，连同之前的10万元用于购买汽车等个人消费及公司经营。2011年4月1日，郭学艳在得知张宇涉嫌犯罪被抓捕后，指使其女儿郭某乙将张宇于1月27日存入郭某乙账户中的涉案赃款通过挂失银行卡的方式提现35万元，郭某乙将此款交给郭学艳支配使用。郭学艳在公安机关明确告知上述245万元系张宇诈骗犯罪所得，要求其返还的情况下，仍实际占有并拒不返还赃款。综上，被告人张宇诈骗金额共计515万元，在案件侦破后，扣押涉案赃款232.92万元。公安机关于2011年3月31日在四川省成都市抓获被告人张宇，于2012年1月19日在哈尔滨市抓获被告人郭学艳。 认定上述事实的证据有：被害人张某甲陈述，证人石某某、于某某、刘某某、郭某甲、周某某、张某乙、张某丙、姚某某、关某某、栾某某、马某某、郭某乙等人证言，银行票据，房地产买卖合同书，张某甲贷款相关书证及房产证、土地使用证复印件，大业公司及黑龙江星河能源开发有限公司（以下简称星河公司）银行账户查询，大业公司聘用合同、收条，郭某甲、郭某乙、郭学艳账户查询，银行存取款凭条、酒店入住登记、行程及消费记录、租房协议，某化工有限责任公司进账单、欠条、收条、银行业务凭证单，星河公司生产助燃剂工厂的入库单、出库单等书证，郭学艳通话记录，大业公司和星河公司档案，某矿业公司出具的情况说明，哈尔滨市公安局扣押物品清单，户籍证明、现实表现，案件来源及抓捕经过，被告人张宇、郭学艳的供述。 哈尔滨市中级人民法院认为，被告人张宇以非法占有为目的，以帮助被害人张某甲贷款，诱使张某甲与大业公司签订虚假合同，骗取张某甲用于还账的贷款500万元及15万元好处费，共计人民币515万元，数额特别巨大，其行为构成诈骗罪；被告人郭学艳明知是犯罪所得而予以窝藏、转移，其行为构成掩饰、隐瞒犯罪所得罪。张宇诈骗他人财物数额特别巨大，犯罪情节恶劣，拒不供认犯罪，无悔改表现，应依法惩处。郭学艳犯掩饰、隐瞒犯罪所得罪，情节严重，应依法惩处。依照《中华人民共和国刑法》第二百六十六条、第三百一十二条、第五十七条第一款、第六十四条的规定，认定被告人张宇犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；被告人郭学艳犯掩饰、隐瞒犯罪所得罪，判处有期徒刑七年，并处罚金人民币五十万元。由公安机关继续追缴被告人的犯罪所得，依法返还被害人。 宣判后，被告人张宇、郭学艳不服，均提出上诉。张宇的上诉理由是：某矿业公司与大业公司签订的500万元购销合同是真实的，其所取得的300万元是提成款，15万元是好处费，没有非法占有故意，没有实施诈骗行为，没有携款潜逃，其行为不构成犯罪。张宇的辩护人除提出与张宇上诉理由相同的辩护意见外，还提出张宇没有非法占有张某甲打到大业公司账户的200万元，一审判决认定张宇诈骗数额不当的辩护意见。郭学艳的上诉理由是：大业公司与某矿业公司签订的合同是真实的，其对合同所涉500万元具有支配权，该款主要用于公司经营，没有转移财产，其行为不构成掩饰、隐瞒犯罪所得罪。郭学艳的辩护人认为郭学艳的行为构成掩饰、隐瞒犯罪所得罪，郭学艳只对行为性质进行辩解，对公司得款500万元的事实能够如实供述，履行了部分合同义务，请求对其从轻处罚。 出庭检察员认为：一审判决认定上诉人张宇犯诈骗罪，郭学艳犯掩饰、隐瞒犯罪所得罪的事实清楚，证据确实、充分，定罪准确，量刑适当。建议二审法院驳回上诉，维持原判。 经审理查明，上诉人张宇与被害人张某甲原系同事关系。张某甲是某矿业公司法定代表人。上诉人郭学艳是张宇女友郭某甲的母亲，哈尔滨大业节能科技有限责任公司（以下简称大业公司）实际经营者。2010年8月，张某甲因某矿业公司资金紧张，用房产抵押向刘某某借款400万元，约定利息32万元。张宇向张某甲提议为减少高息借款的利息支出，可帮助张某甲从他人处借款，用该房产抵押，办理银行贷款用于归还高息借款。张宇为此获取张某甲信任，给张宇好处费15万元。张宇通过于某某找到某经贸有限公司法定代表人石某某，石某某同意帮助张某甲还款。2010年12月31日，石某某替张某甲将欠款本息432万元偿还刘某某后，将抵押在刘某某处的房屋所有权证取回，与张某甲签订房地产买卖合同，约定张某甲于2011年1月29日还款，张宇作为担保人也在合同上签字。在贷款办理过程中，张宇提出为能取得更高额度的贷款，给张某甲办理经营性抵押贷款。所谓经营性抵押贷款，即由某矿业公司与另一家公司签订假的贸易合同，贷款发放时会在银行的监管下打入这家公司。然后，由这个公司提现给张某甲。此后，张宇用张某甲的房产在哈尔滨某银行办理经营性抵押贷款，并编造了以某矿业公司与大业公司为合同双方的《型煤助燃添加剂订购合同》，应对银行审核。2011年1月27日，张某甲在哈尔滨某银行的监管下，将贷款500万元打入大业公司账户。张宇通过郭学艳从大业公司的账户中提现300万元，将10万元存入郭学艳银行账户，其余290万元分存于郭某甲和郭某甲持有的其姐郭某乙的账户中，张宇与郭某甲于当日驾车离开哈尔滨市到外地藏匿。 郭学艳在张某甲将贷款打入大业公司账户后几日内，将账户中剩余的200万元以转账或提现方式转出。2011年4月1日，郭学艳在得知张宇涉嫌犯罪被抓捕后，指使女儿郭某乙将张宇于同年1月27日存入郭某乙账户中的涉案赃款通过挂失银行卡的方式提现35万元，郭某乙将此款交给郭学艳。郭学艳在公安机关明确告知上述245万元系张宇诈骗犯罪所得，要求其返还的情况下，仍实际占有并拒不返还赃款。 综上，张宇诈骗金额共计人民币515万元，郭学艳掩饰、隐瞒犯罪所得245万元。案件侦破后，公安机关扣押张宇涉案赃款232.92万元。扣押本田雅阁轿车、宝马520Li轿车、大众CC轿车各1辆。 经侦查，公安机关于2011年3月31日在四川省成都市将张宇抓获，于2012年1月19日在哈尔滨市将郭学艳抓获。 本院审理期间，上诉人郭学艳家属同意代郭学艳将公安机关扣押的3辆轿车交给被害人张某甲，并代为赔偿部分经济损失，张某甲同意接受该3辆车及其他财产。 上述事实，有下列经庭审举证、质证的证据证实： 1、被害人张某甲的陈述证实：我和张宇原来是同事。2010年7月，我以房屋所有权证抵押，向刘某某借款400万，加上利息一共432万元。张宇说我借钱的利息太高，他可以找人帮我把欠款还了，把房屋所有权证抽回来，到银行抵押贷款500万，利息就低了。我同意并委托他帮我办这事。2010年12月，张宇领我找到他朋友于某某办贷款，于某某说可以找人帮我先把钱还上。我和张宇、于某某到某经贸有限公司找石某某，石某某同意帮我还432万元欠款，但得先跟他签房产买卖合同，把房屋所有权证抵押在他那儿，如果约定期限内我还不上借的钱，石某某的侄子可以全权处理我的房产，我跟他签合同的金额是借460万一个月，其中有28万元是利息，等我办完贷款把钱还给他后，再把合同书撕了。2010年12月31日，石某某、张宇、我在石某某公司签的房屋买卖合同，张宇在合同上签的连带责任担保人。石某某把432万元钱打到刘某某的账户。2011年1月4日，我们又陆续办的解除他项权证和公证，将房屋所有权证取回交给石某某，张宇帮我办理贷款。我把公司章、个人名章一并交给张宇。2011年1月26日，贷款下来，打到我的个人账户500万元。1月27日，在银行工作人员的监管下，我将这500万元贷款打到大业公司账户，同时我和张宇约定在1月28日下午2点给我提现金，但是2点之后我再打电话他就关机了。我通过关系打电话联系到郭学艳说“张宇骗了我500万元，在你公司的账户上，你别动这个钱”，郭学艳说不知道怎么回事，现在都是电子账户，她也控制不了。之后的几天，我都给郭学艳打电话问张宇和那500万元款的事，郭学艳一直说得见到张宇之后才能跟我说具体情况。张宇在帮我办贷款时就说要好处费15万元，我是分3次给的张宇，第一次是2010年11月，我给张宇1万元，又给他汇了5万元，剩下的9万元是我在于某某那儿借的，于某某把钱给的张宇，我给于某某打的欠条，上面有张宇签字。 2、证人于某某的证言证实：2010年11月，张宇来到我公司说他有个大哥张某甲，用自己的房子抵押，管别人借了400多万元，人家让张某甲还钱，不然就要收房子，张某甲为保住房子想找人帮他还欠的钱，先把房屋所有权证抽回来，再由张宇到哈尔滨某银行用张某甲的房产办理抵押贷款，贷出来500万元还给借张某甲钱的人。12月下旬，我和张某甲、张宇到石某某的公司谈完情况，四人到房产局确认张某甲的房产没有问题后，又去办理张某甲在一个月期限内不还钱，石某某有权处理张某甲房产的公证。在这期间，张某甲约刘某某带来张某甲的房产手续，等石某某还完钱，刘某某就配合张某甲办理房产的解押手续，这样房产就又回到张某甲的名下，再由张宇拿着房屋所有权证到银行办理贷款。后来石某某就将钱转给刘某某。张某甲向我借9万元，给我出具一张欠据，注明欠款人张某甲，连带责任担保人张宇，用途是生意周转，但实际用途是给张宇办贷款的好处费。用款期限是一个月，张宇承诺贷款一个月内能办下来。 3、证人石某某的证言证实：我是某经贸有限公司法定代表人。2010年12月31日，于某某领着张某甲和张宇来到我公司，张某甲说在别人手里借了400多万元，房屋所有权证抵押在借款人那儿，借款人着急用钱，让他一个月内还钱，他着急找人帮他把借款还上，把房屋所有权证取回来，再用房子到银行办理500万元抵押贷款，他可以给帮助还款的人一定费用，说张宇在哈尔滨某银行有认识人，能在一个月之内贷出来钱，办完贷款就能把钱还上。我们看了张某甲的房子，调了房产档案，确定是真实的，又去公证处公证了张某甲卖给我的房屋买卖公证委托书。我和张某甲、张宇、于某某一起去找刘某某，给他账户打款432万元，接着和张某甲签了房地产买卖合同书，内容是我以460万元购买张某甲的这套房产，约定超出的28万元是我借张某甲432万元钱一个月的费用，如果张某甲一个月办理不完贷款，不能还给我460万元，我就正常履行合同，张某甲同意。然后我们跟借款人到房产局办理的解除他项权利证。这样，张某甲的房屋所有权证在办理贷款期间就抵押到我这了。张宇在办理贷款的时候用过一次房屋所有权证，用完之后就还给我了。这件事张宇一直跟着，很清楚张某甲向我借钱是想先把刘某某钱还上，然后用房子在银行贷款，再用贷款还我钱，这样张某甲就能把房子保住，我在借给张某甲钱的时候张宇也清楚，期限就是一个月，如果一个月不还给我钱，我就要正常履行合同，这样张某甲还是保不住他的房子，所以张某甲贷款就是要还给我钱，张宇在跟我谈贷款事情时也一直是这样说的。我与张某甲签订的房产买卖合同书的过程中张宇一直跟着，作为连带责任担保人在合同书上签字，情况他清楚。 4、证人刘某某的证言证实：2010年8月，张某甲用他的房产抵押向我借了400万元。2010年11月初，我找张某甲催款，在张某甲办公室见到张宇，张宇说贷款这两天就下来了。12月末，张某甲说张宇给他联系了贷款公司的石某某，可以替张某甲先把钱还给我，张宇接着帮张某甲办贷款，款贷下来再还给石某某，张某甲还说他管石某某就借一个月。2010年12月31日，我和张某甲、张宇、石某某在房产局见面。我和石某某到银行办理转款，一共是432万。转完款我们又回到房产局和张某甲、张宇、石某某一起办的解除他项权手续。 5、证人周某某的证言证实：我是某矿业公司董事长助理、董事会成员。公司的经营范围是矿产勘察、咨询、评估、买卖及为一些矿产公司办理相关的审批手续，提供技术服务等。公司没有开采权，也没有煤炭经营权。2010年7月，公司资金出现紧张的情况。10月，因办理业务需要公司的公章，张某甲说公章和他的名章、身份证都在张宇那儿，让我管张宇要，我找张宇要来公章使用后又把公章还给张宇。我不知道大业公司与某矿业公司签订了总金额为1020万元的型煤助燃剂添加剂订购合同，而公司签订合同有相关程序，必须经过董事会讨论，达成一致后所有董事得签字。 6、证人张某乙的证言证实：我是某矿业公司办公室主任、董事会成员。公司公章由我保管，按张某甲的指示，我把公章借给了张宇。我不知道公司与大业公司签订型煤助燃添加剂订购合同。关于某矿业公司的经营范围、签订合同的程序问题证实的情况与周某某证实的基本一致。 7、证人张某丙的证言证实：我是大业公司和黑龙江星河能源开发有限公司（以下简称星河公司）会计。这两家公司在同一个地点办公，实际经营者都是郭学艳。这两家公司2009年、2010年每年的销售总额在100万元左右，都亏损。张宇是2010年10月到公司的，郭学艳说大业公司的销售由张宇负责。张宇到公司后就谈成了一个合同，对方先打到大业公司账户500万元。在钱到账的当天下午，我与郭学艳和司机到工商银行和兴支行提取300万元，我在银行见到过郭某甲。第二天，我在银行提98万元；又过了两天，用转账的形式从大业公司转100万到星河公司，其中50万开转账支票，交给郭学艳用于进货；其余提现款存到马某某银行卡或给了郭学艳，同日又提出现金2万元。 8、证人关某某的证言证实：我在星河公司任副总经理，负责管理生产部门。2011年春节后，郭学艳让我组织工厂生产，我电话通知工厂生产五六十吨的产品。2011年3月，郭学艳让我联系买家怎么送货，对方说我公司是骗子。公司规定在哈市内，售价不能超过8000元一吨，成本是5000元一吨，平均每吨给业务员提成1000元左右。 9、证人姚某某的证言证实：我负责星河公司生产助燃剂的工厂，常在工厂的就我和崔富，工厂每年9月到第二年3月是旺季，忙的时候雇临时工，最多时有四五个。助燃剂产品一般用多少买多少，否则会影响使用效果。2011年1月前公司没有库存，1月生产了20吨产品，是给小买家准备的。2月底3月初，郭学艳说公司签了一个大合同，每月要付20吨货，但什么时候送货不一定，公司也一直没有购进原材料，所以没有生产。4月中旬，公司购进原料，生产了10吨。 10、证人栾某某的证言证实：我是某化工有限责任公司法定代表人，公司主要经营化工原料。我与郭学艳多年合作，郭学艳的公司经营效益不好，每年大约进十几万元的货物。2011年1月底，郭学艳向我公司汇款50万元，但要求只留10万元做货款，并称先不要货，什么时候要货等通知；40万元要求提现。我扣除之前的债务，给郭学艳提现36万余元。郭学艳要我对提现的事情保密，说公安机关如果找我，我一定说都买货了，不能说提现金的事。4月中旬，我应郭学艳要求，给郭10万余元的货物。 11、证人郭某甲的证言证实：我与张宇是对象关系。2011年1月27日下午，张宇往我工商银行账户存入150万元、建行卡中存入90万元，往我持有的郭某乙银行卡中存40万元、郭学艳的银行卡中存入10万元，我和张宇携带10万现金于当日下午5点开马某某的本田车离开哈尔滨市。郭学艳知道我与张宇离开哈尔滨的事，对我讲要听张宇的话。我问过张宇怎么突然有这么多钱，张宇说做生意挣的，但得罪人了需要躲一躲。我与张宇在途中入住酒店及租房时使用的是马某某和郭某乙的身份证，张宇说是为了安全。张宇在途中换过一两个手机卡，我到成都后才和家里联系的，因为张宇不让我与家里通话。在成都时，我与张宇除了买东西，很少出门。我和张宇在路上消费10多万元，在卡中取过87万元现金。 12、证人马某某的证言证实：大业公司与星河公司是我岳母郭学艳的，我在大业公司只是挂名，不参与经营。我名章和身份证都在郭学艳处。2011年1月，郭学艳告诉我身份证丢了，我补办了身份证。我听郭学艳说张宇签了1000多万元的合同。1月27日，我见到郭某甲在银行大约存了六七十万元。此后，我和公司会计张某丙取过大约四五十万元，交给郭学艳了。2011年4月初，郭学艳让我和郭某乙把郭某乙的卡挂失，取出35万元，交给郭学艳了。 13、证人郭某乙的证言证实：2011年1月末，张宇带我到工商银行，在我名下的银行卡中存入40万元，这张卡由郭学艳保管。4月初，郭学艳说用我名开的银行卡找不到了，我和马某某通过挂失的方式从这张卡里取了35万元钱交给郭学艳。 14、招商银行2010年11月19日《客户回单》、张某甲向于某某借款的《欠据》记载：张宇的招商银行账户存入5万元；张某甲向于某某借款9万元，张宇作为连带责任担保人签字。 15、石某某提供的建设银行《转账凭条》、农业银行《存取款回单》记载：2010年12月31日，石某某给刘某某汇款共计432万元。 16、张某甲与石某某签订的《房地产买卖合同书》记载：张某甲与石某某于2010年12月31日签订了附期限的房地产买卖合同，张宇在卖方连带责任担保人处签字。 17、哈尔滨某银行提供的《房地产抵押合同》、《借款合同》、《承诺书》、《提款申请书》、《房产价值协议书》等证实贷款相关情况。 18、大业公司及星河公司《银行账户查询》记载：大业公司在2011年1月27日收到张某甲货款500万元，同日将300万提现，同月28日、30日，将200万元提现或转至星河公司账户。 19、大业公司《聘用合同》、《收条》记载：张宇受聘于大业公司，任销售总经理。2011年1月27日张宇收到大业公司的奖励提成300万元。 20、郭某甲、郭某乙、郭学艳账户查询，银行《存取款凭条》、如家、汉庭酒店《入住登记》、郭某甲提供的行程及消费记录、《租房协议》记载：2011年1月27日，张宇将300万元中的290万元分别存至郭某甲、郭某乙、郭学艳账户。当日携带10万元离开哈尔滨市到达成都市，期间消费和使用郭某乙、马某某的身份证住店和租房情况。 21、栾某某提供某化工有限责任公司《进账单》、《欠条》、《收条》、银行《个人业务凭证》记载：2011年1月31日，某化工有限责任公司收到郭学艳50万元，扣除郭学艳以前欠款后，余款365670元还给郭学艳。 22、姚某某提供的星河公司生产助燃剂工厂的《入库单》、《出库单》、进出货流水账记载：星河公司在2011年1季度只生产少量成品卖出。1月27日至4月13日前没有购进原料，4月13日、4月17日购进原料。 23、郭学艳《电话通话记录》记载：2011年1月29日、30日、31日，张某甲多次与郭学艳通话。 24、大业公司和星河公司《公司档案》记载了两家公司的情况，大业公司在2007至2008年的法定代表人为郭学艳，2009年后为马某某；星河公司的法定代表人是郭学艳。 25、某矿业公司出具的《情况说明》记载：该公司经营范围有矿业投资、矿业勘察技术服务、矿业开采技术推广服务、采矿权转让服务，地质环境、灾害信息咨询。该公司没有进行过贸易交易。 26、哈尔滨市公安局《扣押物品清单》记载：从张宇处扣押张某甲名章1个，马某某、郭某乙身份证各1个，本田雅阁轿车1辆。扣押郭某甲持有多张银行卡及开户人为郭某乙的银行卡1张。扣押大众CC轿车1辆和宝马520Li轿车1辆。扣押涉案赃款2329200元。 27、哈尔滨市公安局出具的《户籍证明》，记载上诉人张宇、郭学艳的身份情况。 28、公安机关出具的《案件来源》及《抓捕经过》记载案件来源和抓捕情况。 29、上诉人郭学艳的供述证实：我是大业公司和星河公司董事长。2010年7月和8月时，我让张宇到大业公司做销售经理，负责助燃剂产品。在这段时间里，张宇代表大业公司与某矿业公司签订800吨供销合同，在签合同过程中，两个公司高层没有进行过协商，公司的公章和法人名章都是张宇盖的。对方的预付款500万元是2011年1月27日打到公司的，我按与张宇商定的每吨提成4000元，共320万元，先给张宇300万元。剩余200万用于还银行的信用卡及公司经营。张宇给我工商银行的卡存了10万元。张某甲在2011年1月27日之后给我打过两三次电话，说张宇骗他500万元跑了，让我不要动那500万元，他们公司根本不需要助燃剂，签的合同也不是真的。4月1日郭某甲与我通电话说，他和张宇被派出所抓起来，派出所说张宇诈骗。4月初，我让郭某乙和马某某将张宇存入郭某乙卡内的40万元钱取出，这张卡就剩下35万元了，他们通过挂失的方式将35万元取出来。2011年3月初，我公司的关某某和张某甲联系送货，张某甲说这个合同是假的，此后我也给张某甲打了电话，张某甲说张宇是骗子。马某某、郭某乙的身份证在我手里使用，后来张宇拿走了。 30、上诉人张宇的供述证实：2002年左右，我通过工作关系认识张某甲。大约2010年8月，张某甲因为急需资金，让我帮助想办法，承诺给我20万元好处费，后来给我15万元，其中有9万元是张某甲从于某某那儿借的，我在借条上签了字。我通过于某某找石某某用张某甲的房产抵押，从石某某处借了432万元，期限一个月。张某甲与石某某签了一个房地产买卖合同，石某某要求我作为连带责任担保人在合同书上签了字。我帮助张某甲用他的房产做抵押办贷款，与我所在的大业公司签了型煤助燃剂订购合同之后，银行在2011年1月26日放的500万元贷款。根据银行规定，张某甲要先把这500万元打到大业公司账号，1月27日郭学艳按30％给我发的300万元提成，我用郭某甲的名存入银行240万元，40万元存在郭某乙的工商银行卡里，10万元存在郭学艳的工商银行账户，剩下10万现金带走了。路上一共取出87万元现金，花了大约20多万元。在途中为了安全一直使用郭某乙和马某某的身份证。 本院认为，上诉人张宇以非法占有为目的，以帮助被害人张某甲贷款并诱使张某甲签订虚假合同的手段，非法占有获取的贷款及好处费，数额特别巨大，其行为构成诈骗罪。上诉人郭学艳明知进入其公司账户的款项是犯罪所得而予以窝藏、转移，情节严重，其行为构成掩饰、隐瞒犯罪所得罪。张某甲用房产做抵押在银行贷款目的是为了归还高息借款，并没有实际业务发生的事实，有张某甲的陈述，证人石某某、于某某、刘某某的证实且相互印证，足以认定。张宇所提某矿业公司与大业公司签订的500万元购销合同是真实的，取得的300万元是提成款的上诉理由和辩护人所提张宇没有非法占有张某甲打到大业公司账户的200万元，一审判决认定张宇诈骗数额不当的辩护意见，不能成立。张宇为张某甲办理贷款，从中收取张某甲15万元好处费的行为是整个诈骗行为的组成部分，该15万元应计入诈骗数额，张宇所提15万元是好处费而不构成诈骗罪的上诉理由，不能成立。500万元转入大业公司账户后，张宇即对该款进行分配并携款潜逃的事实，有张宇、郭学艳的供述，郭某甲的证言，并与银行存取款凭条、酒店入住登记、郭某甲提供的行程及消费记录、租房协议等相关书证相互印证，能够认定张宇具有非法占有的目的。张宇所提没有非法占有故意，没有潜逃的上诉理由，不能成立。郭学艳以提现和转账方式转移赃款并拒不返还的事实，有张某甲的陈述，郭学艳的供述，与证人张某丙、关某某、姚某某的证实，并与通话记录、银行账户查询等书证相互印证。郭学艳所提大业公司与某矿业公司签订的合同是真实的，其对合同所涉500万元具有支配权，该款主要用于公司经营，没有转移财产，其行为不构成掩饰、隐瞒犯罪所得罪的上诉理由及辩护人所提郭学艳履行了部分合同义务的辩护意见，不能成立。鉴于上诉人郭学艳亲属积极主动赔偿，给被害人挽回了大部分经济损失，取得被害人谅解，降低了社会危害性，且张宇庭审后表示认罪，可依法对张宇、郭学艳从轻处罚。一审判决认定的事实清楚，证据确实、充分，定罪准确。审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第二百六十六条、第三百一十二条、第五十二条的规定，判决如下： 一、撤销黑龙江省哈尔滨市中级人民法院（2013）哈刑二初字第38号刑事判决。 二、上诉人（一审被告人）张宇犯诈骗罪，判处有期徒刑十五年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年4月1日起至2026年3月31日止） 三、上诉人（一审被告人）郭学艳犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年1月19日起至2015年1月18日止） 本判决为终审判决。 审判长王威 代理审判员陈文萍 代理审判员姚孟莹 二〇一四年十一月六日 书记员李宝峰","writId":"051729d86de5bade90d8bc31cfe6df426d2","writName":"张宇、郭学艳犯诈骗罪二审刑事判决书"}
