{"ajId":"326f5659-4aa0-42a6-ad89-314e24e87d41","ajName":"黄德强非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一案","ajjbqk":" 经审理查明：被告人黄德强于2015年12月，通过互联网及五金店购买射钉枪1支、钢管1根及空包弹、钢珠一批等零件，后自行在其位于中山市火炬开发区润和花园某房的家中用上述零件加工改造成一支枪形物品。 2016年12月31日，公安人员根据线索在被告人黄德强的家中查获上述枪形物品1支及子弹形物品一批（经鉴定，枪形物品是以火药为动力、发射弹丸的非制式枪支；子弹形物品为射钉枪弹，不具备子弹性能），并将黄德强抓获。归案后，黄德强如实供述了上述罪行。 上述事实，被告人黄德强在开庭审理过程中基本无异议，并有抓获经过、办案说明、（案件线索来源）证明，搜查笔录、扣押清单、移交物品清单，现场照片、物证照片，痕迹检验报告，常住人口基本信息、户籍证明、（无违法犯罪记录）证明，黄德强的供述等证据证实，足以认定。 对辩护人所提中山市公安司法鉴定中心出具的痕迹检验报告违反法定程序、申请作为非法书证予以排除的意见，经查，首先，痕迹检验报告从证据种类上讲属于鉴定意见，不属于书证，因此不属于《刑事诉讼法》第五十四条规定非法证据排除的范围。其次，该鉴定报告系由中山市公安司法鉴定中心依照《公安机关涉案枪支弹药性能鉴定工作规定》和《枪支性能的检验方法》规定的程序和方法依法作出，对委托单位、送检人、检材和样本、检验日期、检材事后处理情况等事项都有明确记载，并附有检材的照片及相关说明；另经本院庭后了解，公安机关侦查部门（委托单位）与鉴定部门之间关于检材的交接手续需用于内部存档，鉴定部门按相关规定只需提交鉴定报告正本即可，相关手续如有需要可供依法查阅。因此，辩护人以未见移交手续为由提出该鉴定意见违反法定程序的意见理据不足，认为鉴定报告在涉案物品查扣次日就已经完成不合理更是毫无依据。第三，送检枪形物品被查扣时虽为散件状态，但被告人供述其曾进行过改造、组装，后一并存放于一红色包装盒内，经检验该枪枪管、枪身、击发发射机构等机件齐全，经填装射钉枪弹及金属球形弹丸均可进行击发。而且，根据相关司法解释的规定，非法制造、买卖、运输、邮寄、储存、盗窃、抢夺、持有、私藏、携带成套枪支散件的，以相应数量的枪支计。因此，辩护人认为扣押的散件不属枪形物品、鉴定人组装后鉴定无法律效力既有违常理，也无法律依据。 对于辩护人所提被告人构成犯罪中止的意见，经查，被告人先后购买回射钉枪、钢管等零部件，然后按照网上教程加以切割、改装，使其具备了枪支性能，其非法制造枪支犯罪已经既遂，其将改造后的枪支以散件形式存放不影响其行为已经既遂的事实。辩护人就此所提无事实和法律依据，不予采纳。 对于辩护人所提被告人有自首情节的意见，经查，公安机关出具了抓获经过、办案说明及证明，证实公安机关是在已掌握被告人涉嫌犯罪的证据和具体线索后，到被告人家中当场查获涉案枪支，随后将被告人带回派出所作进一步调查。因此，被告人归案后虽然交代了其罪行，但不具有投案的主动性，不符合自首的条件。辩护人就此所提意见不能成立，不予采纳。 对于辩护人所提被告人无犯罪前科、案发前有稳定工作且表现良好、有坦白情节、未造成危害后果等意见，经查基本属实，请求从轻处罚，可予采纳。 ","cpfxgc":"本院认为，被告人黄德强无视国家法律，违反枪支管理规定，非法改制枪支，其行为已构成非法制造枪支罪，依法应予惩处。缴获的违禁品，依法应予没收。黄德强如实供述自己主要罪行，依法可以从轻处罚。鉴于黄德强主观恶性不大，犯罪情节较轻，认罪态度较好，符合缓刑适用条件，依法可以宣告缓刑。公诉机关指控黄德强犯非法制造枪支罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。依照《中华人民共和国刑法》第一百二十五条第一款、第六十四条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（二）项之规定，判决如下：","pjjg":" 一、被告人黄德强犯非法制造枪支罪，判处有期徒刑三年，缓刑三年； （缓刑考验期限，从判决确定之日起计算。） 二、缴获非法制造的枪支等物品，予以没收。 （由扣押物品的中山市公安局火炬开发区分局依法处理。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"黄德强非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一审刑事判决书 广东省中山市第一人民法院 刑事判决书 （2017）粤2071刑初985号 公诉机关中山市第一市区人民检察院。 被告人黄德强，男，1985年5月13日出生于广西壮族自治区合浦县，汉族，大专文化，务工，户籍所在地合浦县。因本案于2016年10月31日被羁押，次日被刑事拘留，同年12月9日被逮捕。现押于中山市看守所。 辩护人吴浚年，广东邦仁律师事务所律师。 中山市第一市区人民检察院以中检一区刑诉（2017）985号起诉书指控被告人黄德强犯非法制造枪支罪，于2017年4月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。中山市第一市区人民检察院指派代理检察员潘宏博出庭支持公诉，黄德强及其辩护人吴浚年到庭参加诉讼。现已审理终结。 经审理查明：被告人黄德强于2015年12月，通过互联网及五金店购买射钉枪1支、钢管1根及空包弹、钢珠一批等零件，后自行在其位于中山市火炬开发区润和花园某房的家中用上述零件加工改造成一支枪形物品。 2016年12月31日，公安人员根据线索在被告人黄德强的家中查获上述枪形物品1支及子弹形物品一批（经鉴定，枪形物品是以火药为动力、发射弹丸的非制式枪支；子弹形物品为射钉枪弹，不具备子弹性能），并将黄德强抓获。归案后，黄德强如实供述了上述罪行。 上述事实，被告人黄德强在开庭审理过程中基本无异议，并有抓获经过、办案说明、（案件线索来源）证明，搜查笔录、扣押清单、移交物品清单，现场照片、物证照片，痕迹检验报告，常住人口基本信息、户籍证明、（无违法犯罪记录）证明，黄德强的供述等证据证实，足以认定。 对辩护人所提中山市公安司法鉴定中心出具的痕迹检验报告违反法定程序、申请作为非法书证予以排除的意见，经查，首先，痕迹检验报告从证据种类上讲属于鉴定意见，不属于书证，因此不属于《刑事诉讼法》第五十四条规定非法证据排除的范围。其次，该鉴定报告系由中山市公安司法鉴定中心依照《公安机关涉案枪支弹药性能鉴定工作规定》和《枪支性能的检验方法》规定的程序和方法依法作出，对委托单位、送检人、检材和样本、检验日期、检材事后处理情况等事项都有明确记载，并附有检材的照片及相关说明；另经本院庭后了解，公安机关侦查部门（委托单位）与鉴定部门之间关于检材的交接手续需用于内部存档，鉴定部门按相关规定只需提交鉴定报告正本即可，相关手续如有需要可供依法查阅。因此，辩护人以未见移交手续为由提出该鉴定意见违反法定程序的意见理据不足，认为鉴定报告在涉案物品查扣次日就已经完成不合理更是毫无依据。第三，送检枪形物品被查扣时虽为散件状态，但被告人供述其曾进行过改造、组装，后一并存放于一红色包装盒内，经检验该枪枪管、枪身、击发发射机构等机件齐全，经填装射钉枪弹及金属球形弹丸均可进行击发。而且，根据相关司法解释的规定，非法制造、买卖、运输、邮寄、储存、盗窃、抢夺、持有、私藏、携带成套枪支散件的，以相应数量的枪支计。因此，辩护人认为扣押的散件不属枪形物品、鉴定人组装后鉴定无法律效力既有违常理，也无法律依据。 对于辩护人所提被告人构成犯罪中止的意见，经查，被告人先后购买回射钉枪、钢管等零部件，然后按照网上教程加以切割、改装，使其具备了枪支性能，其非法制造枪支犯罪已经既遂，其将改造后的枪支以散件形式存放不影响其行为已经既遂的事实。辩护人就此所提无事实和法律依据，不予采纳。 对于辩护人所提被告人有自首情节的意见，经查，公安机关出具了抓获经过、办案说明及证明，证实公安机关是在已掌握被告人涉嫌犯罪的证据和具体线索后，到被告人家中当场查获涉案枪支，随后将被告人带回派出所作进一步调查。因此，被告人归案后虽然交代了其罪行，但不具有投案的主动性，不符合自首的条件。辩护人就此所提意见不能成立，不予采纳。 对于辩护人所提被告人无犯罪前科、案发前有稳定工作且表现良好、有坦白情节、未造成危害后果等意见，经查基本属实，请求从轻处罚，可予采纳。 本院认为，被告人黄德强无视国家法律，违反枪支管理规定，非法改制枪支，其行为已构成非法制造枪支罪，依法应予惩处。缴获的违禁品，依法应予没收。黄德强如实供述自己主要罪行，依法可以从轻处罚。鉴于黄德强主观恶性不大，犯罪情节较轻，认罪态度较好，符合缓刑适用条件，依法可以宣告缓刑。公诉机关指控黄德强犯非法制造枪支罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。依照《中华人民共和国刑法》第一百二十五条第一款、第六十四条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（二）项之规定，判决如下： 一、被告人黄德强犯非法制造枪支罪，判处有期徒刑三年，缓刑三年； （缓刑考验期限，从判决确定之日起计算。） 二、缴获非法制造的枪支等物品，予以没收。 （由扣押物品的中山市公安局火炬开发区分局依法处理。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡佑亮 人民陪审员余楚云 人民陪审员陈海泉 二〇一七年五月三十一日 书记员梅卓键 沈泉","writId":"0460d9196e95184a28555332bd461defa14","writName":"黄德强非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一审刑事判决书"}
