{"ajId":"efadfd63-c67e-450f-9601-48b39941b7d5","ajName":"张平开设赌场罪一案","ajjbqk":" 经审理查明： 2016年6月份以来，被告人张平伙同金某3（另案处理）接受赌博人员林某、陈某1、叶某1等人投注，为他们提供网络赌场“阳光在线”赌博网站账号密码，并发展张某（已判刑）等人为下级洗码人员，接受赌博人员陈某2、叶某2、何某、黄某、张积掌、金某2、金某1等人投注，从中抽取利益，赌资数额累计超过130余万元。 上述事实，被告人张平在开庭审理过程中亦无异议，且有同案犯张某、张积掌的供述，证人林某、陈某1、叶某1、叶某2、陈某2、金某1、何某、陈某3、金某2、黄某、陈某4的证言，扣押决定书、扣押清单及照片，银行交易明细清单，辨认笔录，情况说明，抓获经过，户籍证明等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人张平以营利为目的，为境外赌博网站担任代理接受他人投注，涉案赌资数额累计130余万元，情节严重，其行为已构成开设赌场罪，公诉机关指控的罪名成立。被告人张平自愿认罪，酌情从轻处罚。其辩护人就此提出的辩护意见本院予以采纳。依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款之规定，判决如下：","pjjg":" 被告人张平犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年8月10日起至2021年2月9日止。罚金限本判决生效后一个月内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省三门县人民法院 刑事判决书 （2017）浙1022刑初368号 公诉机关浙江省三门县人民检察院。 被告人张平，男，1980年12月3日出生于浙江省三门县，汉族，初中文化，劳务人员，住浙江省三门县。2017年8月10日因本案被三门县公安局刑事拘留，同年9月14日经三门县人民检察院批准被逮捕。现羁押于三门县看守所。 辩护人梅文婷，浙江持正律师事务所律师。 浙江省三门县人民检察院以三检刑诉［2017］384号起诉书指控被告人张平犯开设赌场罪，于2017年12月25日向本院提起公诉。本院依法组成合议庭，于2018年1月16日公开开庭审理了本案。三门县人民检察院指派检察员黎某出庭履行职务，被告人张平及其辩护人梅文婷到庭参加诉讼。现已审理终结。 经审理查明： 2016年6月份以来，被告人张平伙同金某3（另案处理）接受赌博人员林某、陈某1、叶某1等人投注，为他们提供网络赌场“阳光在线”赌博网站账号密码，并发展张某（已判刑）等人为下级洗码人员，接受赌博人员陈某2、叶某2、何某、黄某、张积掌、金某2、金某1等人投注，从中抽取利益，赌资数额累计超过130余万元。 上述事实，被告人张平在开庭审理过程中亦无异议，且有同案犯张某、张积掌的供述，证人林某、陈某1、叶某1、叶某2、陈某2、金某1、何某、陈某3、金某2、黄某、陈某4的证言，扣押决定书、扣押清单及照片，银行交易明细清单，辨认笔录，情况说明，抓获经过，户籍证明等证据予以证实，足以认定。 本院认为，被告人张平以营利为目的，为境外赌博网站担任代理接受他人投注，涉案赌资数额累计130余万元，情节严重，其行为已构成开设赌场罪，公诉机关指控的罪名成立。被告人张平自愿认罪，酌情从轻处罚。其辩护人就此提出的辩护意见本院予以采纳。依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款之规定，判决如下： 被告人张平犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年8月10日起至2021年2月9日止。罚金限本判决生效后一个月内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孙良挺 人民陪审员叶枝茂 人民陪审员周昌熙 二〇一八年一月十六日 法官助理黄江南 代书记员杨鸯 。 附： 《中华人民共和国刑法》 第三百零三条第二款开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 。PAGE＼＊ArabicDash。-4-。 。PAGE＼＊ArabicDash。-3-。","writId":"0594e6ec0aaf5d70991dcdc183decf6c8b4","writName":"张平开设赌场罪一审刑事判决书"}
