{"ajId":"9bf0c5fe-8eea-49fc-91f4-8553c0af8236","ajName":"任启军强奸罪一案","ajjbqk":" 呼和浩特市赛罕区人民检察院指控，2017年5月9日晚11时许，被告人任启军酒后来到呼和浩特市××区西的金水河阳光实业有限公司被害人秦某宿舍，提出与被害人秦某交朋友并且要留宿，被害人秦某不同意，两次外出躲避，后返回宿舍，被告人任启军强行与被害人秦某发生性关系。 公诉机关提供了相关证据，据以认定被告人任启军的行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，应当以强奸罪追究其刑事责任。 被告人任启军对起诉书指控的事实做了供认，辩解称案发时与秦某某发生性关系时对方是同意的，秦某某是自愿与其发生性关系。被告人任启军的辩护人提出以下辩护意见：一、案发前被害人主动联系被告人，被告人未主动联系过被害人，案发时被告人酒后去了被害人宿舍谈工作，之后被害人未及时劝被告人离开，反而主动给被害人烧水洗脸从而给被告人造成了一定误解，被告人抱住被害人时被害人没有呼叫或警告，被告人给被害人脱衣服过程中，被告人没有对其实施暴力行为及言语威胁，对被害人仅仅是抱住不放，尚不能使被害人完全达到不能反抗、不敢反抗的状态，全过程被害人也没有进行激烈反抗的行为及呼救，受害人采取的行为仅仅是用手推被告人，受害人的此种表现也是被告人能得逞的原因，被告人主动与被害人自身带有半推半就成分导致本案发生，被告人是偶发性犯罪、临时起意，没有犯罪预谋和准备，人身危险性小，案发时醉酒，对以上情节应当考虑；二、被害人是在案发后两天报案，而且被害人向其工友黄某1讲述此事，被害人事后向被告人要钱，被害人报案目的不纯；三、被告人具有自首情节，案发后被告人主动投案并如实供述，确有悔罪表现，系初犯，依法可以从轻或减轻处罚。 经审理查明，2017年5月9日晚11时许，被告人任启军酒后来到呼和浩特市××区西的金水河阳光实业有限公司被害人秦某某宿舍，提出与被害人秦某某交朋友并且要留宿，被害人秦某某不同意，两次外出躲避，后返回宿舍，被告人任启军强行与被害人秦某某发生性关系。 上述事实有下列证据证实： 1、通话记录。证实被告人、被害人及证人黄某2在案发当日及次日的通话情况； 2、扣押物品清单。证实公安机关从被害人秦某某处扣押红色内裤一条，床单一条、蓝色裤子一条； 3、常住人口基本信息。证实被告人任启军的基本身份信息情况； 4、抓获经过。证实2017年5月11日11时左右，呼和浩特市公安局赛罕区分局接到被害人秦某某报警后，侦查人员给被告人任启军打电话后，被告人任启军表示愿意来公安机关接受调查，被告人任启军于当日中午去公安机关接受调查； 5、证人黄某1证言。证实2017年5月9日晚10时左右，黄某1接到袁某电话称\"你给任厂长打个电话，就说你做不了，什么事情第二天我再给你解释\"，黄某1没有打电话，当晚12点49分被害人秦某某给黄某1打电话，黄某1没看到，黄某1看到未接电话后给秦某某回电话，秦某某让黄某1去她宿舍，黄某1去了后，秦某某说任启军把她强暴了，黄某1问其为什么当时不吼，秦某某说任启军掐了她脖子，吼不出来； 6、证人袁某证言。证实2017年5月9日晚11时左右被害人秦某某去袁某的宿舍找袁某，秦某某让袁某给任启军打电话，袁某没同意，袁某又电话通知黄某1，让其给任启军打电话； 7、报案材料及被害人秦某某陈述。证实2017年5月9日晚10时左右，被告人任启军来到砖厂女工被害人秦某某宿舍交谈工作的事，任启军在其宿舍洗过脸后提出要与秦某某交朋友，任启军要在其宿舍留宿，秦某某不同意并离开宿舍躲了出去，任启军出来找到秦某某将其拽进秦某某宿舍，任启军两次搂抱秦某某被其推开，秦某某再次跑出宿舍躲避，秦某某找到砖厂带班的袁勇（袁某），对袁勇（袁某）说任厂长在自己宿舍床上躺着，让袁勇（袁某）给任启军打电话让其回家去，袁勇（袁某）说自己是任厂长亲戚，没法说，袁勇（袁某）说其通知黄某1给任启军打电话，秦某某再次回到宿舍门口，看见门开着、没开灯，床上没人，秦某某进去后任启军在屋内把门反锁，任启军抱住秦某某，秦某某没推开，任启军将秦某某抱到床上，秦某某与其撕扯，任启军强行将秦某某裤子脱掉，用手压住秦某某脖子与其发生了性关系，任启军走后秦某某给黄某1打电话，黄某1来到秦某某宿舍后，秦某某将此事告诉了黄某1，2017年5月11日秦某某向公安机关报案； 8、被告人任启军供述与辩解。证实2017年5月9日晚九时左右，被害人秦某某给被告人任启军打电话说有事，11时任启军来到秦某某宿舍，秦某某说家里有事不干了，二人交谈一会后，任启军问能不能和秦某某交朋友，秦某某同意了，任启军洗脸后脱掉外衣躺在了秦某某床上和秦某某说话，秦某某离开宿舍，任启军在外面找到秦某某将其带回秦某某宿舍，后两次抱住秦某某均被其推开，秦某某再次离开宿舍，任启军在其宿舍靠门的地上睡着了，后来秦某某回到宿舍，任启军把宿舍门关上抱住秦某某并亲吻，任启军将秦某某抱上床将其裤子脱掉和秦某某发生了性关系，之后任启军离开秦某某宿舍； 9、鉴定文书。（呼）公（物）鉴（DNA）字［2017］0393号法庭科学DNA鉴定书，证实：（1）送检的从秦某某的阴道擦拭物中、裤衩上斑迹及卫生纸上均检出人精斑，该精斑获得混合STR分型，其分型不排除来源于秦某某与任启军的分型；（2）送检的从现场卫生纸上及外裤上提取的斑迹中均检出人精斑，该精斑均与任启军血样的STR分型相同，其似然比率为1.60×1020其分型不排除来源于乌某某与任启军的分型；（3）送检的任启军的阴茎擦拭物获得混合STR分型，其分型不排除来源于任启军的分型；（4）送检的从床单上提取的斑迹中未检出人精斑； 10、辨认笔录。证实被害人秦某某辨认出被告人任启军就是强奸自己的人； 11、提取笔录。证实侦查人员于2017年5月11日提取被害人秦某某的红色内裤一条、阴道擦拭物、阴部擦拭卫生纸两团、床单一条、秦某某案发后所穿蓝色裤子一条、被告人任启军阴茎擦拭物、及被害人秦某某及被告人任启军血样； 12、现场照片。证实案发现场的情况。 以上证据经当庭举证、质证，被告人任启军提出被害人秦某某陈述不真实，秦某某是自愿与其发生性关系，没有掐、按过秦某某的质证意见。其辩护人提出秦某某的陈述与证人黄某1的证言不一致，秦某某陈述案发时不敢喊，黄某1证言是秦某某说任启军掐住其脖子喊不出来的质证意见。对于被告人提出的质证意见，因本案现有其他证据无法予以证实，被告人的质证意见本院不予采信；对于其辩护人提出的质证意见，虽被害人秦某某的陈述与证人黄某1的证言关于案发时的经过不一致，但对被告人任启军强行与被害人秦某某发生性关系的犯罪事实予以证实，其辩护人的质证意见本院不予采信。本院认为上述证据来源合法、客观、相互印证，均予采信。 ","cpfxgc":"本院认为，被告人任启军违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪，公诉机关指控罪名成立，本院予以支持。对于被告人称案发时与秦某某发生性关系时对方是同意的，秦某某是自愿与其发生性关系的辩解，与本院现已查证的事实不符，其辩解本院不予采纳；对于其辩护人提出的被告人具有自首情节，案发后被告人主动投案并如实供述，确有悔罪表现，系初犯，依法可以从轻或减轻处罚的意见，经查证，被告人在公安机关及法庭审理中的供述与本院已查明的事实不符，被告人对其实施犯罪的过程不能如实供述，不应当认定被告人任启军有自首情节，其辩护人的该辩护意见本院不予采纳；对于其辩护人的其他辩护意见于法无据，本院不予采纳。本院根据被告人任启军犯罪的事实，犯罪的性质、情节和对社会的危害程度，依据《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下：","pjjg":" 被告人任启军犯强奸罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月11日起至2020年5月10日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向呼和浩特市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"呼和浩特市赛罕区人民法院 刑事判决书 （2017）内0105刑初255号 公诉机关呼和浩特市赛罕区人民检察院。 被告人任启军，出生于陕西省神木县，中专文化，系呼和浩特市赛罕区金水河阳光实业有限公司厂长，户籍地址：内蒙古自治区鄂尔多斯市达拉特旗树林召镇树林召东街南第八街坊无300号，捕前住内蒙古自治区呼和浩特市赛罕区金水河阳光实业有限公司宿舍。2017年5月11日因涉嫌犯强奸罪被呼和浩特市公安局赛罕区分局刑事拘留，经呼和浩特市赛罕区人民检察院批准，于2017年6月14日被呼和浩特市公安局赛罕区分局执行逮捕。现羁押于呼和浩特市第三看守所。 辩护人杨玉坤、杨婷。 呼和浩特市赛罕区人民检察院以呼赛检公诉刑诉（2017）264号起诉书指控被告人任启军犯强奸罪，向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。呼和浩特市赛罕区人民检察院指派检察员杜敏出庭支持公诉。被告人任启军及其辩护人杨玉坤、杨婷到庭参加诉讼。现已审理终结。 呼和浩特市赛罕区人民检察院指控，2017年5月9日晚11时许，被告人任启军酒后来到呼和浩特市××区西的金水河阳光实业有限公司被害人秦某宿舍，提出与被害人秦某交朋友并且要留宿，被害人秦某不同意，两次外出躲避，后返回宿舍，被告人任启军强行与被害人秦某发生性关系。 公诉机关提供了相关证据，据以认定被告人任启军的行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，应当以强奸罪追究其刑事责任。 被告人任启军对起诉书指控的事实做了供认，辩解称案发时与秦某某发生性关系时对方是同意的，秦某某是自愿与其发生性关系。被告人任启军的辩护人提出以下辩护意见：一、案发前被害人主动联系被告人，被告人未主动联系过被害人，案发时被告人酒后去了被害人宿舍谈工作，之后被害人未及时劝被告人离开，反而主动给被害人烧水洗脸从而给被告人造成了一定误解，被告人抱住被害人时被害人没有呼叫或警告，被告人给被害人脱衣服过程中，被告人没有对其实施暴力行为及言语威胁，对被害人仅仅是抱住不放，尚不能使被害人完全达到不能反抗、不敢反抗的状态，全过程被害人也没有进行激烈反抗的行为及呼救，受害人采取的行为仅仅是用手推被告人，受害人的此种表现也是被告人能得逞的原因，被告人主动与被害人自身带有半推半就成分导致本案发生，被告人是偶发性犯罪、临时起意，没有犯罪预谋和准备，人身危险性小，案发时醉酒，对以上情节应当考虑；二、被害人是在案发后两天报案，而且被害人向其工友黄某1讲述此事，被害人事后向被告人要钱，被害人报案目的不纯；三、被告人具有自首情节，案发后被告人主动投案并如实供述，确有悔罪表现，系初犯，依法可以从轻或减轻处罚。 经审理查明，2017年5月9日晚11时许，被告人任启军酒后来到呼和浩特市××区西的金水河阳光实业有限公司被害人秦某某宿舍，提出与被害人秦某某交朋友并且要留宿，被害人秦某某不同意，两次外出躲避，后返回宿舍，被告人任启军强行与被害人秦某某发生性关系。 上述事实有下列证据证实： 1、通话记录。证实被告人、被害人及证人黄某2在案发当日及次日的通话情况； 2、扣押物品清单。证实公安机关从被害人秦某某处扣押红色内裤一条，床单一条、蓝色裤子一条； 3、常住人口基本信息。证实被告人任启军的基本身份信息情况； 4、抓获经过。证实2017年5月11日11时左右，呼和浩特市公安局赛罕区分局接到被害人秦某某报警后，侦查人员给被告人任启军打电话后，被告人任启军表示愿意来公安机关接受调查，被告人任启军于当日中午去公安机关接受调查； 5、证人黄某1证言。证实2017年5月9日晚10时左右，黄某1接到袁某电话称\"你给任厂长打个电话，就说你做不了，什么事情第二天我再给你解释\"，黄某1没有打电话，当晚12点49分被害人秦某某给黄某1打电话，黄某1没看到，黄某1看到未接电话后给秦某某回电话，秦某某让黄某1去她宿舍，黄某1去了后，秦某某说任启军把她强暴了，黄某1问其为什么当时不吼，秦某某说任启军掐了她脖子，吼不出来； 6、证人袁某证言。证实2017年5月9日晚11时左右被害人秦某某去袁某的宿舍找袁某，秦某某让袁某给任启军打电话，袁某没同意，袁某又电话通知黄某1，让其给任启军打电话； 7、报案材料及被害人秦某某陈述。证实2017年5月9日晚10时左右，被告人任启军来到砖厂女工被害人秦某某宿舍交谈工作的事，任启军在其宿舍洗过脸后提出要与秦某某交朋友，任启军要在其宿舍留宿，秦某某不同意并离开宿舍躲了出去，任启军出来找到秦某某将其拽进秦某某宿舍，任启军两次搂抱秦某某被其推开，秦某某再次跑出宿舍躲避，秦某某找到砖厂带班的袁勇（袁某），对袁勇（袁某）说任厂长在自己宿舍床上躺着，让袁勇（袁某）给任启军打电话让其回家去，袁勇（袁某）说自己是任厂长亲戚，没法说，袁勇（袁某）说其通知黄某1给任启军打电话，秦某某再次回到宿舍门口，看见门开着、没开灯，床上没人，秦某某进去后任启军在屋内把门反锁，任启军抱住秦某某，秦某某没推开，任启军将秦某某抱到床上，秦某某与其撕扯，任启军强行将秦某某裤子脱掉，用手压住秦某某脖子与其发生了性关系，任启军走后秦某某给黄某1打电话，黄某1来到秦某某宿舍后，秦某某将此事告诉了黄某1，2017年5月11日秦某某向公安机关报案； 8、被告人任启军供述与辩解。证实2017年5月9日晚九时左右，被害人秦某某给被告人任启军打电话说有事，11时任启军来到秦某某宿舍，秦某某说家里有事不干了，二人交谈一会后，任启军问能不能和秦某某交朋友，秦某某同意了，任启军洗脸后脱掉外衣躺在了秦某某床上和秦某某说话，秦某某离开宿舍，任启军在外面找到秦某某将其带回秦某某宿舍，后两次抱住秦某某均被其推开，秦某某再次离开宿舍，任启军在其宿舍靠门的地上睡着了，后来秦某某回到宿舍，任启军把宿舍门关上抱住秦某某并亲吻，任启军将秦某某抱上床将其裤子脱掉和秦某某发生了性关系，之后任启军离开秦某某宿舍； 9、鉴定文书。（呼）公（物）鉴（DNA）字［2017］0393号法庭科学DNA鉴定书，证实：（1）送检的从秦某某的阴道擦拭物中、裤衩上斑迹及卫生纸上均检出人精斑，该精斑获得混合STR分型，其分型不排除来源于秦某某与任启军的分型；（2）送检的从现场卫生纸上及外裤上提取的斑迹中均检出人精斑，该精斑均与任启军血样的STR分型相同，其似然比率为1.60×1020其分型不排除来源于乌某某与任启军的分型；（3）送检的任启军的阴茎擦拭物获得混合STR分型，其分型不排除来源于任启军的分型；（4）送检的从床单上提取的斑迹中未检出人精斑； 10、辨认笔录。证实被害人秦某某辨认出被告人任启军就是强奸自己的人； 11、提取笔录。证实侦查人员于2017年5月11日提取被害人秦某某的红色内裤一条、阴道擦拭物、阴部擦拭卫生纸两团、床单一条、秦某某案发后所穿蓝色裤子一条、被告人任启军阴茎擦拭物、及被害人秦某某及被告人任启军血样； 12、现场照片。证实案发现场的情况。 以上证据经当庭举证、质证，被告人任启军提出被害人秦某某陈述不真实，秦某某是自愿与其发生性关系，没有掐、按过秦某某的质证意见。其辩护人提出秦某某的陈述与证人黄某1的证言不一致，秦某某陈述案发时不敢喊，黄某1证言是秦某某说任启军掐住其脖子喊不出来的质证意见。对于被告人提出的质证意见，因本案现有其他证据无法予以证实，被告人的质证意见本院不予采信；对于其辩护人提出的质证意见，虽被害人秦某某的陈述与证人黄某1的证言关于案发时的经过不一致，但对被告人任启军强行与被害人秦某某发生性关系的犯罪事实予以证实，其辩护人的质证意见本院不予采信。本院认为上述证据来源合法、客观、相互印证，均予采信。 本院认为，被告人任启军违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪，公诉机关指控罪名成立，本院予以支持。对于被告人称案发时与秦某某发生性关系时对方是同意的，秦某某是自愿与其发生性关系的辩解，与本院现已查证的事实不符，其辩解本院不予采纳；对于其辩护人提出的被告人具有自首情节，案发后被告人主动投案并如实供述，确有悔罪表现，系初犯，依法可以从轻或减轻处罚的意见，经查证，被告人在公安机关及法庭审理中的供述与本院已查明的事实不符，被告人对其实施犯罪的过程不能如实供述，不应当认定被告人任启军有自首情节，其辩护人的该辩护意见本院不予采纳；对于其辩护人的其他辩护意见于法无据，本院不予采纳。本院根据被告人任启军犯罪的事实，犯罪的性质、情节和对社会的危害程度，依据《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 被告人任启军犯强奸罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月11日起至2020年5月10日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向呼和浩特市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长康芳 代理审判员杨光宇 人民陪审员苏志华 二〇一七年十月十七日 书记员孙继薇","writId":"0308e0be89358ba278ba4d13a346a3b2fa1","writName":"任启军强奸罪一审刑事判决书"}
