{"ajId":"ae999e68-1167-4db1-89b7-71c05a1ec4bf","ajName":"张建伟走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 公诉机关指控：2018年12月19日21时许，被告人张建伟在南宁市高新区阶砖厂生活区附近将一小包毒品贩卖给邓某，并收取邓某支付的毒资现金100元，交易完成后两人被民警当场抓获。民警自张建伟身上查获手机一部和现金100元，自邓某身上查获毒品可疑似物一小包（经称量净重0.11克，全部送检）。经鉴定，从所送的检材中检测出海洛因。 对上述指控事实，公诉机关提供了案件受案登记表、户籍证明、抓获经过、扣押决定书、扣押清单、扣押文件物品清单、现场检测报告书、情况说明、行政处罚决定书、刑事判决书、证人邓某的证言、被告人张建伟的供述与辩解、南公刑鉴（化）字［2018］3956号检验报告、扣押笔录、提取笔录、检查笔录、称量笔录及照片、辨认笔录及照片、现场辨认笔录及照片等证据证实，并认为被告人张建伟违反国家毒品管理制度，贩卖毒品海洛因0.11克，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，应当以贩卖毒品罪追究刑事责任。被告人张建伟曾因故意犯罪被判处刑罚，刑罚执行完毕之后五年内再故意犯应当判处有期徒刑以上之罪，根据《中华人民共和国刑法》第六十五条之规定，系累犯，应当从重处罚。被告人张建伟曾因犯贩卖毒品罪被判过刑，现又犯贩卖毒品罪，根据《中华人民共和国刑法》第三百五十六条之规定，系毒品犯罪的再犯，应当从重处罚。被告人张建伟自愿如实供述自己的罪行，承认指控的犯罪事实愿意接受处罚，根据《中华人民共和国刑法》第十五条之规定，可以从轻处罚。提请法院依法判处。 被告人张建伟在庭审过程中对起诉书指控的事实及罪名无异议，自愿认罪。 经审理查明，公诉机关指控被告人张建伟犯贩卖毒品罪的事实清楚，证据充分，足以认定。 ","cpfxgc":"本院认为，被告人张建伟违反国家毒品管理制度，贩卖毒品海洛因0.11克，其行为构成贩卖毒品罪。公诉机关指控的罪名成立。被告人张建伟曾因故意犯罪被判处刑罚，刑罚执行完毕之后五年之内再故意犯应当判处有期徒刑以上之罪，系累犯，应当从重处罚。被告人张建伟曾因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪，系毒品再犯，应当从重处罚。被告人张建伟归案后如实供述自己的罪行，可以从轻处罚。被告人张建伟因吸食毒品被行政处罚及强制隔离戒毒，与本案不属于同一法律事实，其被行政处罚及强制隔离戒毒的期间不折抵本案刑期。根据被告人的犯罪事实，犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第五十三条、第六十四条、第六十五条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人张建伟犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2019年8月18日起至2020年8月17日止。罚金于本判决生效后十日内缴纳，期满不缴纳，强制缴纳。） ％1、扣押在案作案工具VIVO牌手机一部、毒资人民币一百元，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"广西壮族自治区南宁市西乡塘区人民法院 刑事判决书 （2019）桂0107刑初1268号 公诉机关广西壮族自治区南宁市西乡塘区人民检察院。 被告人张建伟，曾用名张建坤，男，1964年8月10日出生于广西壮族自治区陆川县，汉族，初中肄业，户籍所在地南宁市。曾因盗窃于1983年9月19日被送劳动教养二年六个月；曾因犯盗窃罪于1990年12月18日被南宁市新城区人民法院判处有期徒刑一年；曾因犯贩卖毒品罪于2008年7月16日被本院判处有期徒刑六个月；曾因盗窃罪于2016年9月20日被南宁市青秀区人民法院判处拘役五个月；曾因犯盗窃罪于2017年12月18日被南宁市兴宁区人民法院判处有期徒刑八个月，刑期至2017年12月26日止。因涉嫌犯贩卖毒品罪于2018年12月19日被抓获，同日因吸食毒品被南宁市，2019年8月18日被刑事拘留，同年9月19日被逮捕。现羁押于南宁市第一看守所。 南宁市西乡塘区人民检察院以南市西检刑诉（2019）1217号起诉书指控被告人张建伟犯贩卖毒品罪，于2019年12月20日向本院提起公诉。南宁市西乡塘区人民检察院检察员唐国锋出庭支持公诉，并建议简案快审，被告人张建伟对简案快审无异议，本院决定简案快审，依法适用简易程序，实行独任审判，公开开庭审理了本案。现已审理终结。 公诉机关指控：2018年12月19日21时许，被告人张建伟在南宁市高新区阶砖厂生活区附近将一小包毒品贩卖给邓某，并收取邓某支付的毒资现金100元，交易完成后两人被民警当场抓获。民警自张建伟身上查获手机一部和现金100元，自邓某身上查获毒品可疑似物一小包（经称量净重0.11克，全部送检）。经鉴定，从所送的检材中检测出海洛因。 对上述指控事实，公诉机关提供了案件受案登记表、户籍证明、抓获经过、扣押决定书、扣押清单、扣押文件物品清单、现场检测报告书、情况说明、行政处罚决定书、刑事判决书、证人邓某的证言、被告人张建伟的供述与辩解、南公刑鉴（化）字［2018］3956号检验报告、扣押笔录、提取笔录、检查笔录、称量笔录及照片、辨认笔录及照片、现场辨认笔录及照片等证据证实，并认为被告人张建伟违反国家毒品管理制度，贩卖毒品海洛因0.11克，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，应当以贩卖毒品罪追究刑事责任。被告人张建伟曾因故意犯罪被判处刑罚，刑罚执行完毕之后五年内再故意犯应当判处有期徒刑以上之罪，根据《中华人民共和国刑法》第六十五条之规定，系累犯，应当从重处罚。被告人张建伟曾因犯贩卖毒品罪被判过刑，现又犯贩卖毒品罪，根据《中华人民共和国刑法》第三百五十六条之规定，系毒品犯罪的再犯，应当从重处罚。被告人张建伟自愿如实供述自己的罪行，承认指控的犯罪事实愿意接受处罚，根据《中华人民共和国刑法》第十五条之规定，可以从轻处罚。提请法院依法判处。 被告人张建伟在庭审过程中对起诉书指控的事实及罪名无异议，自愿认罪。 经审理查明，公诉机关指控被告人张建伟犯贩卖毒品罪的事实清楚，证据充分，足以认定。 本院认为，被告人张建伟违反国家毒品管理制度，贩卖毒品海洛因0.11克，其行为构成贩卖毒品罪。公诉机关指控的罪名成立。被告人张建伟曾因故意犯罪被判处刑罚，刑罚执行完毕之后五年之内再故意犯应当判处有期徒刑以上之罪，系累犯，应当从重处罚。被告人张建伟曾因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪，系毒品再犯，应当从重处罚。被告人张建伟归案后如实供述自己的罪行，可以从轻处罚。被告人张建伟因吸食毒品被行政处罚及强制隔离戒毒，与本案不属于同一法律事实，其被行政处罚及强制隔离戒毒的期间不折抵本案刑期。根据被告人的犯罪事实，犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第五十三条、第六十四条、第六十五条、第六十七条第三款之规定，判决如下： 一、被告人张建伟犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2019年8月18日起至2020年8月17日止。罚金于本判决生效后十日内缴纳，期满不缴纳，强制缴纳。） ％1、扣押在案作案工具VIVO牌手机一部、毒资人民币一百元，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长朱启明 人民陪审员黄润 人民陪审员何曼玲 二〇一九年十二月二十九日 书记员蓝芝燕 附法律条文： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0283f288906a9a0123e44af5ebaac8c8f46","writName":"张建伟走私、贩卖、运输、制造毒品罪一审刑事判决书"}
