{"ajId":"021e2eca-043d-4938-b68d-93ed018a24ca","ajName":"吴金威、钟自超非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一案","ajjbqk":" 公诉机关指控： 2013年4月份开始，被告人吴金威通过网络学会制造枪支、子弹，于是在廉江市XX镇XX村XX号的家中，利用砂轮机、手钻机、扳手等工具制造枪支、子弹。被告人吴金威将射钉器、射钉弹改造成两支枪支和六发子弹后，委托黄某（在逃）联系买家出售，但黄某尚未成功出售。2015年6月27日23时许，被告人钟自超向被告人吴金威购买枪支。被告人吴金威同意以被告人钟自超帮忙推销枪支为代价，向被告人钟自超贩卖一支枪支。2015年6月28日，被告人吴金威、钟自超一起到黄某家，将未能卖出的两支枪支和六发子弹取回。被告人钟自超将一支枪支和六发子弹拿回家藏匿，被告人吴金威也拿一支枪支回家藏匿。2015年6月29日，被告人钟自超告诉吴金威说有人要购买枪支和子弹。次日下午，被告人钟自超称其所持的枪支不好用，要换取被告人吴金威所持的枪支给买家试枪，同时经被告人吴金威的同意以2000元或者2500元一支价格出售。当晚21时许，被告人钟自超持一支枪支到廉江市红湖建材厂龙某的出租屋处向龙某贩卖，后与龙某到廉江市红湖建材厂附近的岭边树林试枪时被公安机关当场抓获，并当场扣押自制枪支一支、自制子弹三发。后被告人钟自超协助公安机关将被告人吴金威抓获，公安侦查人员当场扣押到被告人吴金威携带的枪支一支。经鉴定，扣押的两支枪型物体均为射钉器改制的枪支，能以火药为动力有效发射金属弹丸；扣押的三发子弹为射钉弹改制的子弹。 针对上述指控，公诉机关向法庭提供了相应的证据，并据以上事实和证据，认为被告人吴金威、钟自超的行为已触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应当以非法制造、买卖枪支罪追究被告人吴金威的刑事责任，以非法买卖枪支罪追究被告人钟自超的刑事责任，提请本院依法判处。 被告人吴金威对起诉书指控其犯非法制造、买卖枪支的事实与罪名均有异议，辩称枪支不是其制造的，其亦没有出卖的故意，只是非法持有，应当构成非法持有枪支罪。其在公安机关所作的笔录是办案民警刑讯逼供的。 被告人钟自超对起诉书指控其犯非法买卖枪支罪的事实与罪名均有异议，辩称其没有出卖枪支的故意，只是非法持有，应当构成非法持有枪支罪。其在公安机关所作的笔录是办案民警刑讯逼供的。 经审理查明： 2013年4月份开始，被告人吴金威通过网络学会制造枪支、子弹，于是在廉江市XX镇XX村XX号的家中，利用砂轮机、手钻机、扳手等工具制造枪支、子弹。被告人吴金威将射钉器、射钉弹改造成两支枪支和六发子弹后，委托黄某（在逃）联系买家出售，但黄某尚未成功出售。2015年6月27日23时许，被告人钟自超向被告人吴金威购买枪支。被告人吴金威同意以被告人钟自超帮忙推销枪支为代价，向被告人钟自超贩卖一支枪支。2015年6月28日，被告人吴金威、钟自超一起到黄某家，将未能卖出的两支枪支和六发子弹取回。被告人钟自超将一支枪支和六发子弹拿回家藏匿，被告人吴金威也拿一支枪支回家藏匿。2015年6月29日，被告人钟自超告诉吴金威说有人要购买枪支和子弹。次日下午，被告人钟自超称其所持的枪支不好用，要换取被告人吴金威所持的枪支给买家试枪，同时经被告人吴金威的同意以2000元或者2500元一支价格出售。当晚21时许，被告人钟自超持一支枪支到廉江市红湖建材厂龙某的出租屋处向龙某贩卖，后与龙某到廉江市红湖建材厂附近的岭边树林试枪时被公安机关当场抓获，并当场扣押自制枪支一支、自制子弹三发。后被告人钟自超协助公安机关将被告人吴金威抓获，公安侦查人员当场扣押到被告人吴金威携带的枪支一支。经鉴定，扣押的两支枪型物体均为射钉器改制的枪支，能以火药为动力有效发射金属弹丸；扣押的三发子弹为射钉弹改制的子弹。 上述事实，有公诉机关提供并经庭审质证、认证的如下证据证明： 1、被告人吴金威的供述及辨认。供述的主要内容：我是2012年开始研究制造枪支，通过上网查找制造枪支的内容，并且通过自己慢慢研究得知使用射钉器可以改装成枪支，然后通过射钉弹改装成子弹配合射钉器改造成枪支使用。2013年初，我在廉江市东街一个五金店以180元购买到一支射钉器和以15元购买一盒100发装规格的6.8毫米射钉弹，到附近机械配件档购买长约一米、周长6毫米射钉弹，到湛江海田建材市场购买3米无缝钢管，然后使用砂轮机、手钻机、扳手等工具，在我家新建的楼房一楼房间中制造枪支，我先把射钉器拆掉里面的零件作为枪支的枪把，通过加工后保留射钉器的扳机、撞针等零件，再使用无缝钢管作为枪支的枪管装好固定，这样就改装成一支枪支。子弹是使用射钉弹和加硬钢条制成，先把射钉弹撬开，剪掉弹口的镀铜铁皮，再把加硬钢条截成一小段一小段用砂轮机打磨尖一头成弹头模样，之后直接塞进加工后的射钉弹中，使用502胶水粘牢固，就成了子弹。我制成第一支枪支后就使用自制成的子弹试枪，但不能击发子弹，之后我就再拆了该支枪寻找不能击发响子弹的原因，发现是因为射钉器撞针击发的力度不够，于是再去廉江市东街的五金店挑选击发弹簧够力的射钉器购买了一支回来，再次以同样的方式改制枪支，结果能成功击发自制的子弹。成功自制第一支枪后，我接着又购买射钉器来继续成功改制第二支，还自制了二十六、七发子弹。 2013年4月份左右，我在湛江市霞山区兴隆村附近的朋友“光头仔”得知我能自制枪支，说他能帮我卖出去，于是我就拿着制好的两支枪给他帮我贩卖。我去到“光头仔”家后，其说一个叫陈某乙的徐闻人要买，“光头仔”是陈某乙的狱友，我和“光头仔”携带枪支和六七发子弹打的到陈某乙家里，试两枪后，陈某乙同意以3000元钱购买一支枪，但其说子弹太少，要配送20发子弹，我说可以配送30发子弹，于是陈某乙当场付钱给我1000元，说第二天再给我2000元。交易完后我就和“光头仔”回湛江，“光头仔”就帮陈某乙给2000元钱我。到了第二、三天我回廉江并制好30发子弹，和“光头仔”一起去湛江送给陈某乙。过了一两天，“光头仔”告诉我有个东海仔购买剩下的一支枪和部分子弹，把卖得的3000元钱给我。我见枪支好卖，于是又造成了两支枪，送给“光头仔”帮我出售。 2015年6月27日晚上10点钟，我和钟自超及其女朋友一起在森林分局附近的旅店住宿时，钟自超问我还有没有枪支卖，要多少钱。我称要3000元。后来他提出要我免费送一支给他，我见在“光头仔”处的枪没有卖出，想通过其找些朋友向我购买，同时想和他搞好关系在廉江有事可以找他帮忙，就同意以钟自超帮推销贩卖枪支和在廉江市有事要帮忙为代价给他一支枪。2015年6月28日早上，我和钟自超去湛江“光头仔”家中要回我自制的两支枪，同时拿出“光头仔”一支连发猎枪给钟自超看。我和钟自超从“光头仔”家中拿回两支枪和六发子弹，于是我交给钟自超一支枪和六发子弹，自己拿一支回家。到了2015年6月29日中午，钟自超打电话告诉我说联系到朋友要购买枪支了，但嫌3000元太贵，问我是否可以便宜些。我说不行。他说买枪的人要100发子弹，后来联系到以30元钱一发购买100发子弹。接着他说我给他的那支枪不好用，要求我换手上的那支给他拿出去推销。我就同意了。我在家里赶制子弹。到2015年6月30日下午，我和钟自超去到他村拿回我交给他的那支枪，只剩下两发子弹。期间他还和我说又有另外的人要买了，说3000元一支太贵，能不能2000元或者2500元就卖，我就同意。然后我和钟自超回家，拿我原来收藏的那支枪给他，钟自超手上的枪藏在我家中。钟自超称只剩下两发子弹不够试枪，要我给多几发子弹试枪，于是我将没有制好的六发原装射钉弹给他，后他离开了。到了晚上23时左右，钟自超打电话叫我送多一支枪到廉江市吉水镇鹤岭加油站处，别人等着要两支枪。我开摩托车大约20分钟后出到该处，被民警当场抓获并扣押我带来的自制枪支一支。 通过相片，其辨认出被告人钟自超，“光头仔”即黄某；并对扣押的涉案枪支、子弹及枪支零件等物品的相片均作了指认。 2、被告人钟自超的供述及辨认。主要内容：2015年6月27日左右，龙某打电话给我，称想要一支枪打鸟，问我能否弄一支，我答应其。随后，我找到了朋友“金威”，当晚我与“金威”及我女朋友一起在森林分局附近的一家旅店住宿时，我问“金威”有没有枪卖，要多少钱一支。“金威”说：“有，要3000元。”其并要我帮他推销。我同意帮其，并让他给我一支枪。“金威”说可以给我一支，但有麻烦的话要我帮忙。我同意了。到了第二天早上，“金威”和我一起去湛江“光头仔”家拿枪。当时我与“光头仔”、“金威”等人在“光头仔”家中吃饭，后来我与“光头仔”、“金威”等人一起出去准备打架，“光头仔”从房间里拿出一支六连发的猎枪准备打架。后来没有打成。接着，“金威”又开着摩托车与我一起去鸡场拿回一支自制的枪，又去到一个叫“阿拾”的家中拿回另一支自制的枪。晚上，我和“金威”带枪支和子弹回廉江。“金威”交给我一支枪及六发子弹，自己则留着一支枪。我拿枪放回家中附近的山岭头藏起来。期间，我一有时间就去龙某的出租屋推销我手上的枪。到了6月29日，我又打电话联系“金威”，说找到人购买枪支了，但3000元太贵，能否便宜点，但“金威”不同意。于是我又说对方想购买100发子弹，“金威”说可以。后来“金威”同意以30元一发子弹购买100发子弹。期间，为了更好地向龙某推销枪，我向“金威”提出拿我藏起来的枪与“金威”藏起来的枪交换，因为我觉得自己藏起来的枪不够好，“金威”表示同意。到了6月30日中午，我又去到龙某的出租屋处谈买卖枪支的事，并又再一次向龙某推销。我对龙某说我出售的枪支是小口径的枪，打自制的仿“六四”子弹，买枪可以送十发子弹，子弹要30元一发等情况。龙某提出要先看看、试试再决定，如果购买要多100发子弹。我对龙某说可以先试枪。接着，我便离开龙某的出租屋，然后到了下午，就与“金威”去到我藏枪的地方拿枪及剩下的两发子弹，并说其他四发已经试枪用掉了，而且3000元太贵，能否2000元或2500元。“金威”表示同意。然后我与“金威”一起回到“金威”家，“金威”把原先交给我的枪藏好，然后交给我他自己藏好的枪。我让“金威”多给几发子弹，“金威”又交给我六发子弹用作试枪。到了晚上，我拿枪到龙某的出租屋给他看，后与龙某到附近的山岭岭脚试枪，我拿上一发实弹给龙某试，龙某便试了一枪，该枪的枪声很大。接着，龙某跟我说枪声太大，容易被人发现，接着龙某将枪放入红色布袋中装着。接着我与龙某就准备步行回出租屋，当我行到岭脚接近一路灯处时，我发觉可能枪声太大，便叫龙某把枪丢了。但龙某对我说，我都未买你的枪，我想试试而已，我把枪还给你。接过枪后，公安人员到我身边三、四米前，我便将枪扔掉。公安在现场的草地旁将枪扣押，我为了得到从宽处理，在现场便主动供出是帮“金威”贩卖枪支，并用手机联系“金威”送枪到廉江市吉水镇鹤岭加油站处，最后将“金威”抓获。我帮“金威”卖枪是为了得到差价，而且吴金威答应如果我能帮忙，可以给我一支枪，我用于买卖的枪支是吴金威自己制造出来交与我贩卖的。 通过相片，其辨认出被告人吴金威及向其购买枪支的龙某；“光头仔”即黄某；并对扣押的涉案枪支、子弹及枪支零件及涉案现场的相片等均作了指认。 3、证人龙某的证言及辨认。主要内容：2015年6月27日左右，我听说有个叫“狼狗”的吸毒人员有枪支出售，于是我向廉江市公安局城南派出所报告此情况，并愿意主动配合公安机关抓获贩卖枪支的嫌疑人。于是我就和“狼狗”说想购买一支枪来打鸟，但一开始只是先说一声，没有具体在电话里谈。后来一连几天，“狼狗”都来我租住的出租屋向我推销。到了2015年6月29日，“狼狗”又来到我出租屋处向我推销，他出售的枪支是小口径的枪，打自制的仿“六四”子弹，要3000元一支，买枪送十发子弹，子弹要30元一发。我就和他讨价还价，最后以2500元的价钱谈好，要求送十发子弹，另外要的子弹就30元一发。我说如果购买就想多购买100发，他说要四、五天才有子弹。到了6月30日晚上8点多，“狼狗”来到我的出租屋，手中拿出红色布袋，“狼狗”从布袋拿出40公分左右的枪给我看，然后叫我去外面的山岭试枪。我对“狼狗”说：“那么晚了，怕吵到别人，你还是先拿枪回去。”但他不肯走，一直说该枪的特别，劝我试枪。于是我将此事报告城南派出所，让民警前来抓人。到了22时许，我和“狼狗”一起走路去屋后面的山岭处，在距离我住的地方大约50米左右的地方停下，然后“狼狗”拿枪出来并装上子弹，叫我试枪。我接过枪，朝不远处的木板开了一枪，子弹没有打中木板，枪声很大，然后我听到附近有人经过的声音，“狼狗”叫我把枪丢掉，我说：“我还没有买你的枪，你不肯拿叫我丢掉，我给回你。然后“狼狗”又不肯丢掉枪，于是他拿着枪跑，后来派出所的民警赶到并追“狼狗”，“狼狗”这个时候就把枪丢掉，后来还是被民警抓获。 通过相片，其辨认绰号“狼狗”即被告人钟自超。 4、证人梁某乙的证言及指认。证言的主要内容：我丈夫叫黄某，绰号“光头仔”，在湛江市XX区XX区XX号其房间里搜出来的自制左轮六发猎枪可能是我丈夫黄某的。我见过黄某用袋子装着一件东西拿进拿出，但不知道是什么物品，现在搜出来就知道应该是这支枪。在2015年6月份的一天，我在家里煮饭时，黄某从外面回来，手上提着一个白色塑料袋进入房间，然后锁上房门在里面一会才出来，我不知道袋子装什么，也不敢过问。 通过相片，其对扣押的左轮六连发猎枪及子弹的相片作了指认。 5、现场勘查笔录、现场图及照片。证明抓获被告人钟自超的现场位于廉江市红湖建材厂西侧山；被告人吴金威涉嫌非法制造枪支的现场位于廉江市吉水镇船埠村吴某春住宅。 6、扣押笔录、扣押清单、搜查笔录。证明在被告人钟自超处扣押到自制枪支一支、子弹三发，在被告人吴金威处扣押到自制枪支一支；在被告人吴金威家的一楼房间扣押到射钉器、无缝钢管、砂轮机竺、自制弹头、射钉弹、改制后的射钉弹等物品一批；在证人梁某乙处扣押到自制猎枪一支，12号猎枪弹三发，自制小口径子弹八发。 7、枪弹检验报告。证明送检的枪型物体是射钉器改制的枪支，能以火药为动力有效发射金属弹丸；扣押的三发子弹是射钉弹改制的子弹。 8、《中国移动通信客户详单》。证明电话号码为182××××4470与被告人吴金威的通话记录。 9、被告人吴金威、钟自超《入所体检表》、廉江市公安局城南派出所出具的《说明》及视频资料。证明公安侦查人员在对被告人吴金威、钟自超审讯时没有刑讯逼供。 10、被告人吴金威、钟自超的到案经过、归案情况说明。证明被告人吴金威、钟自超的到案时间及经过情况，公安机关在被告人钟自超的协助下抓获被告人吴金威。 11、被告人吴金威、钟自超的户籍资料。证明被告人吴金威、钟自超作案时均已年满十八周岁。 以上证据来源程序合法，内容客观、真实，可以作为定案依据，本院予以确认。 关于被告人吴金威辩解其不构成非法制造、买卖枪支，被告人钟自超不构成非法买卖枪支及遭到刑讯逼供的意见。经查，被告人吴金威、钟自超在侦查阶段作过多次的供述，供述内容均稳定一致，能够相互印证，足以证明被告人吴金威非法制造、买卖枪支的事实；且在本案中，证人龙某的证言与被告人吴金威、钟自超的供述均能相互印证，结合扣押物品清单、现场勘查笔录、现场图及照片等证据证实，足以形成完整的证据链条。而对于被告人吴金威、钟自超称其遭到刑讯逼供的意见，经查，被告人吴金威、钟自超入所均无明显伤痕，且被告人吴金威、钟自超均在廉江市看守所作过供述，结合视频资料及廉江市公安局城南派出所的说明材料等证据证实，被告人吴金威、钟自超的辩解均与事实不符，本院不予采纳。 ","cpfxgc":"本院认为，被告人吴金威违反枪支管理规定，非法制造、买卖枪支两支，其行为已构成非法制造、买卖枪支罪；被告人钟自超违反枪支管理规定，非法买卖枪支，其行为已构成非法买卖枪支罪，均应予惩处。廉江市人民检察院指控被告人吴金威犯非法制造、买卖枪支罪，被告人钟自超犯非法买卖枪支罪的犯罪事实清楚，证据确实充分，定性及适用法律准确，本院予以支持。公诉机关建议对被告人吴金威判处有期徒刑四年六个月至五年六个月，建议对被告人钟自超判处有期徒刑四年至五年。在本案中，被告人钟自超协助公安机关抓获被告人吴金威，属立功，依法可以从轻处罚。公诉机关的量刑建议恰当，本院予以采纳。根据被告人吴金威、钟自超犯罪的事实、情节、对社会的危害程度及其悔罪表现，依照《中华人民共和国刑法》第一百二十五条第一款，第二十五条第一款，第六十八条，第六十四条之规定，判决如下：","pjjg":" 一、被告人吴金威犯非法制造、买卖枪支罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月1日起至2019年12月31日止。） 二、被告人钟自超犯非法买卖枪支罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月30日起至2019年6月29日止。） 三、扣押在案的枪支、弹药及制造枪支工具依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省湛江市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本三份。","qw":"吴金威、钟自超非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一审刑事判决书 广东省廉江市人民法院 刑事判决书 （2016）粤0881刑初23号 公诉机关广东省廉江市人民检察院。 被告人吴金威，绰号“金威”，男，出生于广东省廉江市，身份证号码×××1634，汉族，初中文化，农民，捕前住廉江市。因涉嫌犯非法制造、买卖枪支罪于2015年7月1日被刑事拘留，同年8月7日被逮捕。现羁押于廉江市看守所。 被告人钟自超，绰号“狼狗”，男，出生于广东省廉江市，身份证号码×××1637，汉族，初中文化，农民，捕前住廉江市。因涉嫌犯非法买卖枪支罪于2015年6月30日被羁押，次日被刑事拘留，同年8月7日被逮捕。现羁押于廉江市看守所。 廉江市人民检察院以廉检公诉刑诉［2015］695号起诉书指控被告人吴金威犯非法制造、买卖枪支罪，被告人钟自超犯非法买卖枪支罪，于2016年1月4日向本院提起公诉，并于2016年4月1日建议延期审理，于2016年4月13日建议恢复审理。本院依法适用普通程序，组成合议庭，公开开庭对本案进行了审理。廉江市人民检察院指派代理检察员黄何宝出庭支持公诉，被告人吴金威、钟自超均到庭参加了诉讼。本案现已审理终结。 公诉机关指控： 2013年4月份开始，被告人吴金威通过网络学会制造枪支、子弹，于是在廉江市XX镇XX村XX号的家中，利用砂轮机、手钻机、扳手等工具制造枪支、子弹。被告人吴金威将射钉器、射钉弹改造成两支枪支和六发子弹后，委托黄某（在逃）联系买家出售，但黄某尚未成功出售。2015年6月27日23时许，被告人钟自超向被告人吴金威购买枪支。被告人吴金威同意以被告人钟自超帮忙推销枪支为代价，向被告人钟自超贩卖一支枪支。2015年6月28日，被告人吴金威、钟自超一起到黄某家，将未能卖出的两支枪支和六发子弹取回。被告人钟自超将一支枪支和六发子弹拿回家藏匿，被告人吴金威也拿一支枪支回家藏匿。2015年6月29日，被告人钟自超告诉吴金威说有人要购买枪支和子弹。次日下午，被告人钟自超称其所持的枪支不好用，要换取被告人吴金威所持的枪支给买家试枪，同时经被告人吴金威的同意以2000元或者2500元一支价格出售。当晚21时许，被告人钟自超持一支枪支到廉江市红湖建材厂龙某的出租屋处向龙某贩卖，后与龙某到廉江市红湖建材厂附近的岭边树林试枪时被公安机关当场抓获，并当场扣押自制枪支一支、自制子弹三发。后被告人钟自超协助公安机关将被告人吴金威抓获，公安侦查人员当场扣押到被告人吴金威携带的枪支一支。经鉴定，扣押的两支枪型物体均为射钉器改制的枪支，能以火药为动力有效发射金属弹丸；扣押的三发子弹为射钉弹改制的子弹。 针对上述指控，公诉机关向法庭提供了相应的证据，并据以上事实和证据，认为被告人吴金威、钟自超的行为已触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应当以非法制造、买卖枪支罪追究被告人吴金威的刑事责任，以非法买卖枪支罪追究被告人钟自超的刑事责任，提请本院依法判处。 被告人吴金威对起诉书指控其犯非法制造、买卖枪支的事实与罪名均有异议，辩称枪支不是其制造的，其亦没有出卖的故意，只是非法持有，应当构成非法持有枪支罪。其在公安机关所作的笔录是办案民警刑讯逼供的。 被告人钟自超对起诉书指控其犯非法买卖枪支罪的事实与罪名均有异议，辩称其没有出卖枪支的故意，只是非法持有，应当构成非法持有枪支罪。其在公安机关所作的笔录是办案民警刑讯逼供的。 经审理查明： 2013年4月份开始，被告人吴金威通过网络学会制造枪支、子弹，于是在廉江市XX镇XX村XX号的家中，利用砂轮机、手钻机、扳手等工具制造枪支、子弹。被告人吴金威将射钉器、射钉弹改造成两支枪支和六发子弹后，委托黄某（在逃）联系买家出售，但黄某尚未成功出售。2015年6月27日23时许，被告人钟自超向被告人吴金威购买枪支。被告人吴金威同意以被告人钟自超帮忙推销枪支为代价，向被告人钟自超贩卖一支枪支。2015年6月28日，被告人吴金威、钟自超一起到黄某家，将未能卖出的两支枪支和六发子弹取回。被告人钟自超将一支枪支和六发子弹拿回家藏匿，被告人吴金威也拿一支枪支回家藏匿。2015年6月29日，被告人钟自超告诉吴金威说有人要购买枪支和子弹。次日下午，被告人钟自超称其所持的枪支不好用，要换取被告人吴金威所持的枪支给买家试枪，同时经被告人吴金威的同意以2000元或者2500元一支价格出售。当晚21时许，被告人钟自超持一支枪支到廉江市红湖建材厂龙某的出租屋处向龙某贩卖，后与龙某到廉江市红湖建材厂附近的岭边树林试枪时被公安机关当场抓获，并当场扣押自制枪支一支、自制子弹三发。后被告人钟自超协助公安机关将被告人吴金威抓获，公安侦查人员当场扣押到被告人吴金威携带的枪支一支。经鉴定，扣押的两支枪型物体均为射钉器改制的枪支，能以火药为动力有效发射金属弹丸；扣押的三发子弹为射钉弹改制的子弹。 上述事实，有公诉机关提供并经庭审质证、认证的如下证据证明： 1、被告人吴金威的供述及辨认。供述的主要内容：我是2012年开始研究制造枪支，通过上网查找制造枪支的内容，并且通过自己慢慢研究得知使用射钉器可以改装成枪支，然后通过射钉弹改装成子弹配合射钉器改造成枪支使用。2013年初，我在廉江市东街一个五金店以180元购买到一支射钉器和以15元购买一盒100发装规格的6.8毫米射钉弹，到附近机械配件档购买长约一米、周长6毫米射钉弹，到湛江海田建材市场购买3米无缝钢管，然后使用砂轮机、手钻机、扳手等工具，在我家新建的楼房一楼房间中制造枪支，我先把射钉器拆掉里面的零件作为枪支的枪把，通过加工后保留射钉器的扳机、撞针等零件，再使用无缝钢管作为枪支的枪管装好固定，这样就改装成一支枪支。子弹是使用射钉弹和加硬钢条制成，先把射钉弹撬开，剪掉弹口的镀铜铁皮，再把加硬钢条截成一小段一小段用砂轮机打磨尖一头成弹头模样，之后直接塞进加工后的射钉弹中，使用502胶水粘牢固，就成了子弹。我制成第一支枪支后就使用自制成的子弹试枪，但不能击发子弹，之后我就再拆了该支枪寻找不能击发响子弹的原因，发现是因为射钉器撞针击发的力度不够，于是再去廉江市东街的五金店挑选击发弹簧够力的射钉器购买了一支回来，再次以同样的方式改制枪支，结果能成功击发自制的子弹。成功自制第一支枪后，我接着又购买射钉器来继续成功改制第二支，还自制了二十六、七发子弹。 2013年4月份左右，我在湛江市霞山区兴隆村附近的朋友“光头仔”得知我能自制枪支，说他能帮我卖出去，于是我就拿着制好的两支枪给他帮我贩卖。我去到“光头仔”家后，其说一个叫陈某乙的徐闻人要买，“光头仔”是陈某乙的狱友，我和“光头仔”携带枪支和六七发子弹打的到陈某乙家里，试两枪后，陈某乙同意以3000元钱购买一支枪，但其说子弹太少，要配送20发子弹，我说可以配送30发子弹，于是陈某乙当场付钱给我1000元，说第二天再给我2000元。交易完后我就和“光头仔”回湛江，“光头仔”就帮陈某乙给2000元钱我。到了第二、三天我回廉江并制好30发子弹，和“光头仔”一起去湛江送给陈某乙。过了一两天，“光头仔”告诉我有个东海仔购买剩下的一支枪和部分子弹，把卖得的3000元钱给我。我见枪支好卖，于是又造成了两支枪，送给“光头仔”帮我出售。 2015年6月27日晚上10点钟，我和钟自超及其女朋友一起在森林分局附近的旅店住宿时，钟自超问我还有没有枪支卖，要多少钱。我称要3000元。后来他提出要我免费送一支给他，我见在“光头仔”处的枪没有卖出，想通过其找些朋友向我购买，同时想和他搞好关系在廉江有事可以找他帮忙，就同意以钟自超帮推销贩卖枪支和在廉江市有事要帮忙为代价给他一支枪。2015年6月28日早上，我和钟自超去湛江“光头仔”家中要回我自制的两支枪，同时拿出“光头仔”一支连发猎枪给钟自超看。我和钟自超从“光头仔”家中拿回两支枪和六发子弹，于是我交给钟自超一支枪和六发子弹，自己拿一支回家。到了2015年6月29日中午，钟自超打电话告诉我说联系到朋友要购买枪支了，但嫌3000元太贵，问我是否可以便宜些。我说不行。他说买枪的人要100发子弹，后来联系到以30元钱一发购买100发子弹。接着他说我给他的那支枪不好用，要求我换手上的那支给他拿出去推销。我就同意了。我在家里赶制子弹。到2015年6月30日下午，我和钟自超去到他村拿回我交给他的那支枪，只剩下两发子弹。期间他还和我说又有另外的人要买了，说3000元一支太贵，能不能2000元或者2500元就卖，我就同意。然后我和钟自超回家，拿我原来收藏的那支枪给他，钟自超手上的枪藏在我家中。钟自超称只剩下两发子弹不够试枪，要我给多几发子弹试枪，于是我将没有制好的六发原装射钉弹给他，后他离开了。到了晚上23时左右，钟自超打电话叫我送多一支枪到廉江市吉水镇鹤岭加油站处，别人等着要两支枪。我开摩托车大约20分钟后出到该处，被民警当场抓获并扣押我带来的自制枪支一支。 通过相片，其辨认出被告人钟自超，“光头仔”即黄某；并对扣押的涉案枪支、子弹及枪支零件等物品的相片均作了指认。 2、被告人钟自超的供述及辨认。主要内容：2015年6月27日左右，龙某打电话给我，称想要一支枪打鸟，问我能否弄一支，我答应其。随后，我找到了朋友“金威”，当晚我与“金威”及我女朋友一起在森林分局附近的一家旅店住宿时，我问“金威”有没有枪卖，要多少钱一支。“金威”说：“有，要3000元。”其并要我帮他推销。我同意帮其，并让他给我一支枪。“金威”说可以给我一支，但有麻烦的话要我帮忙。我同意了。到了第二天早上，“金威”和我一起去湛江“光头仔”家拿枪。当时我与“光头仔”、“金威”等人在“光头仔”家中吃饭，后来我与“光头仔”、“金威”等人一起出去准备打架，“光头仔”从房间里拿出一支六连发的猎枪准备打架。后来没有打成。接着，“金威”又开着摩托车与我一起去鸡场拿回一支自制的枪，又去到一个叫“阿拾”的家中拿回另一支自制的枪。晚上，我和“金威”带枪支和子弹回廉江。“金威”交给我一支枪及六发子弹，自己则留着一支枪。我拿枪放回家中附近的山岭头藏起来。期间，我一有时间就去龙某的出租屋推销我手上的枪。到了6月29日，我又打电话联系“金威”，说找到人购买枪支了，但3000元太贵，能否便宜点，但“金威”不同意。于是我又说对方想购买100发子弹，“金威”说可以。后来“金威”同意以30元一发子弹购买100发子弹。期间，为了更好地向龙某推销枪，我向“金威”提出拿我藏起来的枪与“金威”藏起来的枪交换，因为我觉得自己藏起来的枪不够好，“金威”表示同意。到了6月30日中午，我又去到龙某的出租屋处谈买卖枪支的事，并又再一次向龙某推销。我对龙某说我出售的枪支是小口径的枪，打自制的仿“六四”子弹，买枪可以送十发子弹，子弹要30元一发等情况。龙某提出要先看看、试试再决定，如果购买要多100发子弹。我对龙某说可以先试枪。接着，我便离开龙某的出租屋，然后到了下午，就与“金威”去到我藏枪的地方拿枪及剩下的两发子弹，并说其他四发已经试枪用掉了，而且3000元太贵，能否2000元或2500元。“金威”表示同意。然后我与“金威”一起回到“金威”家，“金威”把原先交给我的枪藏好，然后交给我他自己藏好的枪。我让“金威”多给几发子弹，“金威”又交给我六发子弹用作试枪。到了晚上，我拿枪到龙某的出租屋给他看，后与龙某到附近的山岭岭脚试枪，我拿上一发实弹给龙某试，龙某便试了一枪，该枪的枪声很大。接着，龙某跟我说枪声太大，容易被人发现，接着龙某将枪放入红色布袋中装着。接着我与龙某就准备步行回出租屋，当我行到岭脚接近一路灯处时，我发觉可能枪声太大，便叫龙某把枪丢了。但龙某对我说，我都未买你的枪，我想试试而已，我把枪还给你。接过枪后，公安人员到我身边三、四米前，我便将枪扔掉。公安在现场的草地旁将枪扣押，我为了得到从宽处理，在现场便主动供出是帮“金威”贩卖枪支，并用手机联系“金威”送枪到廉江市吉水镇鹤岭加油站处，最后将“金威”抓获。我帮“金威”卖枪是为了得到差价，而且吴金威答应如果我能帮忙，可以给我一支枪，我用于买卖的枪支是吴金威自己制造出来交与我贩卖的。 通过相片，其辨认出被告人吴金威及向其购买枪支的龙某；“光头仔”即黄某；并对扣押的涉案枪支、子弹及枪支零件及涉案现场的相片等均作了指认。 3、证人龙某的证言及辨认。主要内容：2015年6月27日左右，我听说有个叫“狼狗”的吸毒人员有枪支出售，于是我向廉江市公安局城南派出所报告此情况，并愿意主动配合公安机关抓获贩卖枪支的嫌疑人。于是我就和“狼狗”说想购买一支枪来打鸟，但一开始只是先说一声，没有具体在电话里谈。后来一连几天，“狼狗”都来我租住的出租屋向我推销。到了2015年6月29日，“狼狗”又来到我出租屋处向我推销，他出售的枪支是小口径的枪，打自制的仿“六四”子弹，要3000元一支，买枪送十发子弹，子弹要30元一发。我就和他讨价还价，最后以2500元的价钱谈好，要求送十发子弹，另外要的子弹就30元一发。我说如果购买就想多购买100发，他说要四、五天才有子弹。到了6月30日晚上8点多，“狼狗”来到我的出租屋，手中拿出红色布袋，“狼狗”从布袋拿出40公分左右的枪给我看，然后叫我去外面的山岭试枪。我对“狼狗”说：“那么晚了，怕吵到别人，你还是先拿枪回去。”但他不肯走，一直说该枪的特别，劝我试枪。于是我将此事报告城南派出所，让民警前来抓人。到了22时许，我和“狼狗”一起走路去屋后面的山岭处，在距离我住的地方大约50米左右的地方停下，然后“狼狗”拿枪出来并装上子弹，叫我试枪。我接过枪，朝不远处的木板开了一枪，子弹没有打中木板，枪声很大，然后我听到附近有人经过的声音，“狼狗”叫我把枪丢掉，我说：“我还没有买你的枪，你不肯拿叫我丢掉，我给回你。然后“狼狗”又不肯丢掉枪，于是他拿着枪跑，后来派出所的民警赶到并追“狼狗”，“狼狗”这个时候就把枪丢掉，后来还是被民警抓获。 通过相片，其辨认绰号“狼狗”即被告人钟自超。 4、证人梁某乙的证言及指认。证言的主要内容：我丈夫叫黄某，绰号“光头仔”，在湛江市XX区XX区XX号其房间里搜出来的自制左轮六发猎枪可能是我丈夫黄某的。我见过黄某用袋子装着一件东西拿进拿出，但不知道是什么物品，现在搜出来就知道应该是这支枪。在2015年6月份的一天，我在家里煮饭时，黄某从外面回来，手上提着一个白色塑料袋进入房间，然后锁上房门在里面一会才出来，我不知道袋子装什么，也不敢过问。 通过相片，其对扣押的左轮六连发猎枪及子弹的相片作了指认。 5、现场勘查笔录、现场图及照片。证明抓获被告人钟自超的现场位于廉江市红湖建材厂西侧山；被告人吴金威涉嫌非法制造枪支的现场位于廉江市吉水镇船埠村吴某春住宅。 6、扣押笔录、扣押清单、搜查笔录。证明在被告人钟自超处扣押到自制枪支一支、子弹三发，在被告人吴金威处扣押到自制枪支一支；在被告人吴金威家的一楼房间扣押到射钉器、无缝钢管、砂轮机竺、自制弹头、射钉弹、改制后的射钉弹等物品一批；在证人梁某乙处扣押到自制猎枪一支，12号猎枪弹三发，自制小口径子弹八发。 7、枪弹检验报告。证明送检的枪型物体是射钉器改制的枪支，能以火药为动力有效发射金属弹丸；扣押的三发子弹是射钉弹改制的子弹。 8、《中国移动通信客户详单》。证明电话号码为182××××4470与被告人吴金威的通话记录。 9、被告人吴金威、钟自超《入所体检表》、廉江市公安局城南派出所出具的《说明》及视频资料。证明公安侦查人员在对被告人吴金威、钟自超审讯时没有刑讯逼供。 10、被告人吴金威、钟自超的到案经过、归案情况说明。证明被告人吴金威、钟自超的到案时间及经过情况，公安机关在被告人钟自超的协助下抓获被告人吴金威。 11、被告人吴金威、钟自超的户籍资料。证明被告人吴金威、钟自超作案时均已年满十八周岁。 以上证据来源程序合法，内容客观、真实，可以作为定案依据，本院予以确认。 关于被告人吴金威辩解其不构成非法制造、买卖枪支，被告人钟自超不构成非法买卖枪支及遭到刑讯逼供的意见。经查，被告人吴金威、钟自超在侦查阶段作过多次的供述，供述内容均稳定一致，能够相互印证，足以证明被告人吴金威非法制造、买卖枪支的事实；且在本案中，证人龙某的证言与被告人吴金威、钟自超的供述均能相互印证，结合扣押物品清单、现场勘查笔录、现场图及照片等证据证实，足以形成完整的证据链条。而对于被告人吴金威、钟自超称其遭到刑讯逼供的意见，经查，被告人吴金威、钟自超入所均无明显伤痕，且被告人吴金威、钟自超均在廉江市看守所作过供述，结合视频资料及廉江市公安局城南派出所的说明材料等证据证实，被告人吴金威、钟自超的辩解均与事实不符，本院不予采纳。 本院认为，被告人吴金威违反枪支管理规定，非法制造、买卖枪支两支，其行为已构成非法制造、买卖枪支罪；被告人钟自超违反枪支管理规定，非法买卖枪支，其行为已构成非法买卖枪支罪，均应予惩处。廉江市人民检察院指控被告人吴金威犯非法制造、买卖枪支罪，被告人钟自超犯非法买卖枪支罪的犯罪事实清楚，证据确实充分，定性及适用法律准确，本院予以支持。公诉机关建议对被告人吴金威判处有期徒刑四年六个月至五年六个月，建议对被告人钟自超判处有期徒刑四年至五年。在本案中，被告人钟自超协助公安机关抓获被告人吴金威，属立功，依法可以从轻处罚。公诉机关的量刑建议恰当，本院予以采纳。根据被告人吴金威、钟自超犯罪的事实、情节、对社会的危害程度及其悔罪表现，依照《中华人民共和国刑法》第一百二十五条第一款，第二十五条第一款，第六十八条，第六十四条之规定，判决如下： 一、被告人吴金威犯非法制造、买卖枪支罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月1日起至2019年12月31日止。） 二、被告人钟自超犯非法买卖枪支罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月30日起至2019年6月29日止。） 三、扣押在案的枪支、弹药及制造枪支工具依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省湛江市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本三份。 审判长陈文佳 代理审判员梁成虎 人民陪审员钟雨宸 二〇一六年五月五日 书记员刘诗 附：相关法律条文 《中华人民共和国刑法》 第一百二十五条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 非法制造、买卖、运输、储存毒害性、放射性、传染病病原体等物质，危害公共安全的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"055a7945e27b734b9cfb471b20b7aa35a64","writName":"吴金威、钟自超非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一审刑事判决书"}
