{"ajId":"f5a08faf-39ae-4fc4-b5bd-ca3325e57d78","ajName":"张文职务侵占罪一案","ajjbqk":" 青冈县人民检察院指控： 一、被告人张某甲任青冈县芦河镇拥军村党支部副书记期间，于2003年10月20日召开部分党员、村民代表会议，研究将村里的557.5亩退耕还林地以每亩人民币（下同）23元的价格出卖25年。张某甲为了将这557.5亩退耕还林地据为己有，采取用亲属吕某某顶名与其负责的原拥军村签订买卖退耕还林合同，又找到该镇镇长常某某，谎称原拥军村的557.5亩退耕还林地怕被别人保全而让其在合同上签字并加盖公章。张某甲明知吕某某在原拥军村账面上无存款的情况下，让村会计刘某乙于2003年10月24日制作了用吕某某借给原拥军村的存款，抵顶退耕还林地承包费320562.50元的专用收款凭证，采取欺骗手段，将该村2003年至2007年的退耕还林补贴款357120元及粮食补贴玉米11.16万斤（价值56916元）领取，均被其侵占。 二、2001年被告人张某甲任青冈县芦河镇拥军村村长期间，利用职务上的便利，采用虚假的拉土车工费入账核销，支取费用款13770元被其占为己有。 青冈县人民检察院认为，被告人张某甲利用职务之便，采取欺骗手段，侵占退耕还林补贴款414036元，及利用职务便利，采用虚报冒领等手段侵占公款13770元，数额巨大，其行为已触犯《中华人民共和国刑法》第二百七十一条，犯罪事实清楚，证据确实、充分，应当以职务侵占罪追究其刑事责任。并提供了相关的证据。 被害单位青冈县芦河镇拥军村民委员会的意见是，同意检察机关指控被告人张某甲职务侵占罪罪名成立。 被告人张某甲辩称，一、我没有犯任何罪，变卖资产的目的是为了化解村级债务，以资抵债，发包退耕还林地是经芦河镇党委政府批准的，合同是在公开、公正、且有很多领导亲自参加的情况下签订的，原拥军村委会是认可的。在合同签订完后七、八年都是正常履行，我领取退耕还林补贴款物是合法的，因为林地经营权是我的。2003年10月20日至2004年纪检委“双归”我的结论也没有说我有错误，政法委和县调查组也查过我，对合同都认可，我没有让村集体受到损失，而且我领取的退耕还林补贴款、物都用于偿还村里的债务了，用这些补贴款偿还贷款、借款都不够，贷款利息都是我个人还的。总之，我的案子根本不是刑事案件，只是合同纠纷。二、公诉机关指控我侵占13770元的事实不成立，我不是侵占，我都是用自己的钱来垫付村里的支出，而且是经镇主要领导同意后，处理我在任期间为村上办事支出的不合理费用。1、13770元是我为村上办事的实际支出；2、13770元花的是我自己的钱，到现在村上也没有损失一分钱；3、主体错误，2002年作的票子，在我不任职后入的账，具体什么时间入的账，谁入的账我都不知道；4、是会计刘某乙写的欠据和纳据，我签的字，我把原始据抽出来后就撕毁了，是否入账与我无关；5、本案已超过追诉时效。 被害单位代表人称，被告人张某甲2003年领取的退耕还林粮食补贴的玉米11.16万斤，应该是拥军村委会的，不应该归张某甲或者吕某某所有，因为吕某某签订合同的时间是2003年10月20日，而国家给的退耕还林补贴只是针对春季植树的补助。 经审理查明： 一、被告人张某甲于2000年4月至2001年10月任拥军村委会主任。2001年10月拥军村与红星村合并为新拥军村，张某甲任新拥军村村委会主任。2002年10月至2004年1月张某甲任新拥军村党支部副书记，负责原拥军村范围内的全面工作。2004年1月至2004年4月张某甲任新拥军村村委会主任。2004年的4月3日张某甲辞去村委会主任职务，同年4月8日被青冈县纪检委开除党籍。 2001年拥军村与红星村合并为新拥军村后，两村的资产及财务管理并未合并，原拥军村的资产及财务等全面工作由张某甲负责，原红星村的资产及财务管理等全面工作由村书记王某乙负责。2003年春季，芦河镇拥军村集体造退耕还林557.5亩。2003年5月2日，张某甲在其负责的原拥军村范围内组织召开村民代表会议，研讨结果一致同意将原拥军村退耕还林地557.5亩以每亩25元的价格发包25年，价款用以偿还原拥军村的外债。会后，张某甲联系过有承包意愿的宋国忠和尹长军，但均因价格高、承包年限长等原因没有达成协议。2003年6月24日，原拥军村因外债多怕退耕还林被债权人保全，与时任镇党委副书记王某丙签订了假的林地承包合同，对外称退耕还林地承包给了王某丙，实为原拥军村集体所有。2003年10月20日，张某甲又组织召开了原拥军村部分党员参加的党支部、村屯干部及村民代表会议，研究将原拥军村的退耕还林地557.5亩以每亩23元的价格发包25年，价款用以偿还原拥军村的外债。会后没有人来协商承包该林地。张某甲找到其亲属吕某某，让吕某某出面签订该林地承包合同，因张某甲于2003年以前曾数次以原拥军村用款为由，在吕某某处借款累计达8万元。张某甲与吕某某商定，吕某某与拥军村签订退耕还林地承包合同，以此来偿还欠吕某某的8万元钱，待还上欠款后，退耕还林地归张某甲经营，吕某某同意。张某甲似了一份“合同书”，找原拥军村部分党员、村民代表及理财小组成员在合同上签了字。合同约定主要条款为：一、甲方（拥军村）将四屯北二节下稍地，大沟嘴下稍地，侯家房西下稍地，五屯南下节下稍地，百亩林场及三屯南下节南头下稍地，南下稍地及二屯南横头下稍地，合计557.5亩承包给乙方（吕某某）；二、承包期限25年，自2003年10月15日起至2028年10月15日止；三、承包费用：退耕还林面积大约557.5亩（每亩23元），二十五年共计320562.50元，该款从甲方欠乙方的款项中抵顶；四、乙方承包甲方土地，该土地由甲方植树造林，所造林木所有权归乙方所有；六、因2003年春，该地块是由村上栽植的林木，因此，在年末，甲方须保证林木的成活率达95％以上，否则，由村集体于2004年将未成活的林木栽补齐全；九、乙方承包该土地后，所涉及的一切优惠待遇归乙方所有。 合同签订后，张某甲向时任镇长常某某谎称王某丙不给林地承包合同顶名了，又找个亲属吕某某顶名，此合同需公证。常某某在合同上签了字，经管站站长姜某某请示常某某后，在合同上签了名，并加盖了镇政府和仲裁委员会的公章。2003年10月24日，张某甲与吕某某、王某丙、刘某乙、姜某某、毛某某等人持合同书、拥军村党支部工作记实、王某丙解除与拥军村签订承包退耕还林合同的声明、芦河镇人民政府关于张某甲身份的证明等文件，到青冈县公证处对此合同进行了公证。同日，张某甲让刘某乙作了一张以吕某某在拥军村的存款抵顶承包费的“村集体经济组织专用收款凭证”，同时制作了用张某甲在拥军村存款抵顶吕某某承包费的“71号转账记账凭证”，用以抵顶退耕还林的承包费。2004年芦河镇经管站审查原拥军村账目时，发现吕某某在拥军村无存款，张某甲在拥军村的存款不足以抵顶承包费，不予进账。青冈县经管总站对“71号转账记账凭证”审查后，与芦河经管站意见一致。此凭证未退还张某甲，由县经管总站保管至案发。 2004年下半年，青冈县林业局要求退耕还林地办理林权证，当时拥军村村民上访，该林地林权有争议，时任镇长常某某决定，用林业站站长李某甲的名办理林权证。2006年6月经芦河镇政府批准，林权证由李某甲名变更为吕某某。2006年7月21日，青冈县林业局为吕某某发放了林权证。 2003年至2007年该地的退耕还林补贴款分别由张某甲、吕某某、王某乙、刘某乙领取。其中，2003年补贴的玉米及现金由张某甲本人领取；2004年的补贴款由吕某某领取；2005年的补贴款由王某乙领取；2006年的补贴款分别由刘某乙、吕某某和张某甲领取；2007年的补贴款由张某甲和吕某某领取。吕某某、王某乙、刘某乙领取补贴款后都交给了张某甲。张某甲共收取退耕还林补贴款357120元、玉米11.16万斤（经鉴定价值56916元），合计414036元。 另查明，2001年至2004年拥军村的所有收入和支出未进行审核入账，原拥军村的部分支出由张某甲向他人高息借款垫付。退耕还林补贴款张某甲分别用于偿还信用联社、农业银行贷款以及向韩喜英、吕某某、张某乙、黄某某等人的借款，部分用于退耕还林地管护。 上述事实，有公诉机关、被害单位和被告人当庭出示，经法庭质证、认证的下列证据予以证实： （一）公诉机关提交的证据： 1、被告人张某甲在侦查机关的供述。证实张某甲在拥军村的任职情况、张某甲以吕某某顶名承包拥军村退耕还林的经过、张某甲领取退耕还林补贴款物的数量及去向；（7-1卷内18—50页） 2、证人吕某某的证言。证实吕某某受张某甲之托与拥军村签订承包退耕还林地合同的经过和目的，对合同公证及林权证变更的经过，退耕还林补贴款吕某某支取的部分都交给了张某甲，吕某某没有向拥军村交承包费，拥军村不欠吕某某的钱；（7-1卷内51—54页） 3、证人于某某（时任芦河镇党委书记）的证言。证实在他任职期间，拥军村未向他请示发包退耕还林一事；（7-1卷内55—57页） 4、证人常某某（时任芦河镇镇长）的证言。证实张某甲任拥军村副书记负责原拥军村的全面工作是镇党委决定的，2003年他是在张某甲向其说慌的情况下，才在拥军村与吕某某签订的合同上签字并让经管站给盖的章，他没有真正同意拥军村将退耕还林地承包给吕某某，当时考虑无论谁顶名都是为了保护拥军村集体财产；（7-1卷内58—60页） 5、证人刘某乙（时任拥军村会计）的证言。证实张某甲在签订合同时是拥军村的副书记，负责拥军村的全面工作；合同签订及公证的过程；吕某某在拥军村无存款；刘某乙按照张某甲的要求作了以吕某某在拥军村的存款抵顶承包费的票据，并制作以张某甲的存款抵顶承包费的“71号转账记账凭证”，但经管站以吕某某在拥军村无存款，张某甲的存款不足以抵顶而没有核销；同时证实张某甲带领刘某乙多次找经管站要求核销入账；张某甲为拥军村垫付款的情况；（7-1卷内61—71页、7-2卷内248—249页） 6、证人姜某某（芦河镇经管站站长）的证言。证实原拥军村在2002年至2004年的账是2004年一次下的，2004年在审核原拥军村账时，发现一张用吕某某在原拥军村存款抵顶承包费32万余元的据，因吕某某在拥军村无存款，张某甲的存款不够抵顶而没有入账；（7-1卷内72—74页） 7、证人王某丙（原任芦河镇党委副书记）的证言。证实为了拥军村500多亩退耕还林不被债权人保全，他与拥军村签了一份承包退耕还林的假合同。2003年张某甲找到他称退耕还林卖给吕某某了，他认为开始就是顶名签的合同，产权不属于他，他与张某甲等人到公证处办理的公证和变更手续。2006年5月李某甲拿着林权变更转让审批表找到他，称拥军村的退耕还林卖给吕某某了，他签了字，镇政府盖了公章；（7-1卷内77—79页） 8、证人王某丁（时任芦河镇党委副书记）的证言。证实张某甲曾任芦河镇拥军村村民委员会主任，2002年12月1日并村后被镇党委任命为拥军村党支部副书记，2004年4月由于工作问题被县纪检委开除党籍；（7-1卷内80—82页） 9、证人张某丙（时任芦河镇财政所所长）的证言。证实2004至2006年度退耕还林补贴是张某甲按558亩领取的；（7-1卷内83—84页） 10、证人李某甲（时任芦河镇林业站站长）的证言。证实张某甲曾向镇林业站上报说这块退耕还林是吕某某的，2004年林业局要求办林权证，因镇政府不同意办吕某某的名，就办到他自己的名下。2006年由李某甲的名变更为吕某某的名。2014年10月23日李某甲的询问笔录。证实当年芦河镇有争议的林地都是用他的名办理的林权证。退耕还林补贴款张某甲、吕某某、王某乙、刘某乙都领取过；（7-1卷内85—87页） 11、证人王某乙的证言。证实2003年拥军村557.5亩退耕还林补贴款74960元，是他领取后交给张某甲的。当时拥军村同意将退耕还林承包给吕某某，用张某甲在拥军村的存款抵吕某某的承包费；（7-1卷内88—89页、7-5卷内144-145页） 12、证人张某乙的证言。证实2001年左右，他在龙洪雨处借了3万元钱想做生意，后来他父亲张某甲找到他说村上要交农业税，先把3万元钱借给他用，他就把钱借给他父亲了，后来他父亲陆续用退耕还林补贴款还他3万元；（7-1卷内90—91页） 13、证人张某丁的两份证言。证实2003年拥军村为了化解村级债务，曾召开了由张某甲主持的村民代表会议，提出将村上退耕还林地卖给吕某某，与会代表都同意。过了两天张某甲拿着同吕某某签好的合同，在拥军村委会办公室他们村民代表在合同上签的字，张某甲当时没说拥军村欠吕某某多少钱。这块林地的实际产权是张某甲，补贴款一直由张某甲领取。村委会有会议记录，当时参加会议的人都在上面签字了；（7-1卷内92—96页） 14、证人马某甲的两份证言。证实其作为村民代表参加了张某甲主持召开的发包退耕还林会议，并在合同上签了字；（7-1卷内97—101页） 15、证人李某乙的证言。证实内容与张某丁、马某甲的一致；（7-1卷内102—106页） 16、证人田某某、刘某丙的证言。证实张某甲主持召开了村民代表会议，决定发包退耕还林化解村级债务，与会人员均表示同意；（7-1卷内107—110页） 17、姜明伟出具的情况说明。证实2006年8月张某甲经他手借韩喜英现金10万元，当时张某甲以个人名义出具了借条，于2007年末偿还了借款，并付利息25000元；（7-1卷内111页） 18、韩先东出具的情况说明。证实青冈县公证处卷宗2003年青内民第88号中的证明，是常务副镇长任某某写的，让其盖上镇政府公章，由于领导同意，他也没多问就给盖了，具体盖章什么用途他不清楚；（7-1卷内112页） 19、李某甲出具的情况说明。按照林业局的要求退耕还林必须办林权证，经镇长常某某决定，用李某甲名代办林权证，他只是担个名，实际产权不属于他。后来经镇政府批准，该林地林权证变更为吕某某名；（7-1卷内113页） 20、张月华（时任拥军村村委会主任）要求青冈县公安局追回村集体退耕还林地所有权和相关补贴款；（7-1卷内114页） 21、青冈县经管总站关于2003年10月24日至2003年12月30日张某甲在拥军村存款情况的说明及登记表；（7-1卷内115-119页） 22、青冈县经管总站关于张某甲在拥军村存、欠款情况的查账报告、相关账页及吕某某在拥军村的账目。证实张某甲在拥军村账面存款142853.49元。吕某某在拥军村借方2500元；（7-1卷内120—144页） 23、青冈县经管总站、芦河镇经管站关于“71号转账记账凭证”未入账的说明及“71号转账记账凭证”复印件。证实71号凭证未入账的原因是吕某某在拥军村账面无存款，张某甲在拥军村账面的存款不足以抵顶吕某某的承包费，所以不予入账核销；（7-1卷内145—148页） 24、青冈县农村信用联社出具的证明及张某甲名下两笔贷款凭证的复印件。证实2002年至2009年1月，没有以拥军村集体名义的贷款，2002年拥军村只有张某甲两笔贷款共计200500元；（7-1卷内149—152页） 25、青冈县芦河镇财政所证明。证实2001年至2003年拥军村向镇政府缴纳农业税情况以及从2004年开始国家停止征收农业税；（7-1卷内153页） 26、芦河镇拥军村2001年至2003年农业税征收结算分户账。证实拥军村每年上缴的农业税金额；（7-2卷内154—156页） 27、芦河镇经管中心保管的拥军村2002—2008年明细账——银行账页。证实余额贷方420921.19元；（7-2卷内157—158页） 28、芦河镇经管中心保管的拥军村2002年度应收款吕某某账页。证实吕某某借方2500元；（7-2卷内159页） 29、芦河镇拥军村退耕还林地植树用工、树苗等费用明细记录。证实拥军村自2002年至2004年一直向此退耕还林地进行投入；（7-2卷内160—161页） 30、青冈县纪检委文件青纪批字（2004）3号。证实2004年4月8日张某甲被开除党籍；（7-2卷内162—163页） 31、芦河镇拥军村党支部工作记录。证实2002年12月1日张某甲任拥军村党支部副书记；（7-2卷内164页） 32、芦河镇林业站发放退耕还林补贴款存根。证实补贴款与补贴粮食均被张某甲、王某乙、刘某乙、吕某某等人领取；（7-2卷内166—182页） 33、青冈县价格认证中心价格鉴定结论。证实玉米11.16万斤干粮价值为人民币56916元；（7-2卷内183—188页） 34、林权转让审批表。证实2006年5月17日拥军村退耕还林林权证由李某甲名变更为吕某某名；（7-2卷内189—199页） 35、青冈县司法局公证处提供的拥军村退耕还林产权公证手续。证实为拥军村与王某丙、吕某某二人退耕还林产权进行公证；（7-2卷内200—232页） 36、张某甲与吕某某签订的退耕还林地委托管理合同。证实此557.5亩林地由张某甲负责管理10年，管理期间如有缺苗现象，由张某甲负责补种，吕某某每年支付给张某甲管理费5000元；（7-2卷内233页） 37、张某甲的户籍证明。证实张某甲1953年5月8日出生；（7-2卷内236页） 38、2009年3月11日对张某甲的询问笔录。证实2003年退耕还林补贴的11.16万斤玉米用于偿还在信用联社贷款20万元的本息；2007年年末用125000元退耕还林补贴款偿还在韩喜英处抬款的本息；2004至2006年用退耕还林补贴款偿还吕某某借款8万元、张某乙借款3万元、黄某某4万元；（7-2卷内241—244页） 39、证人尹某某的证言。证实2003年至2004年间，张某甲用11.16万斤玉米还以村民名义在信用联社贷的款；（7-2卷内245—247页） 40、证人刘某乙的证言。证实他和张某甲一起去信用联社用11.16万斤玉米还的贷款，贷款是以张某甲个人名义贷的，贷款干什么用了他不知道。张某甲借钱都是以个人名义借的，用于村上花销的，都下到张某甲个人账上了，在账面上体现不出别人，只对张某甲自己，张某甲经手向镇政府交的农业税都在账上记着；（7-2卷内248—250页） 41、证人黄某某的证言。证实2003张某甲通过王某丁、毛某某作中间人向他抬款4万元，干什么用了他不清楚，2007年分两期还的本金，利息到现在也没给；（7-2卷内251—252页） 42、证人王某丁、毛某某的证言。证实内容与黄某某一致；（7-2卷内253—256页） 43、证人杨某乙、彭某某的证言。证实2001年张某甲用二人的房产证抵押贷款10万元，当时说交农业税，2006年还完贷款，把房产证还给二人；（7-2卷内257—260页） 44、青冈县农业银行借款、还款凭证。证实2002年12月25日分两笔贷款10万元，2006年8月21日还贷款10万元；（7-2卷内261—265页） 45、青冈县芦河镇经管站保管的拥军村2001年账目张某甲明细账、张某甲交纳农业税、农户往来凭证及纳据。证实2001年张某甲未垫付农业税款；（7-2卷内266—270页） 46、刘某乙的情况说明。证实张某甲向公安机关出示的178张拥军村饭费、租车费票据。（1）2002年3月他任职至今，拥军村所有招待费、租车费都由张某甲垫付，由于按规定取消村级招待费，拥军村这些年的招待费、租车费大约有5万元左右没有入账核销；（2）从178张票据来看，凡是票据上注明事由的或者他经手的都确实是拥军村的实际支出；（3）178张票据中，有16张记账单是他从张某甲的记事本上抄录的，都是村上的实际支出；（7-2卷内273页） 47、证人刘某乙、王某乙、姜某某的证言。证实2008年7月张某甲找到刘某乙、王某乙、李艳辉、刘利在刘利家，照着张某甲拿来的草稿抄了份证明，证明内容与拥军村账面不符。姜某某证实拥军村2002年至今未下账的原因是，并村后拥军村没有上交票据进行审核；（7-2卷内301—310页） 48、青冈县公安局经侦大队抓捕经过。证实张某甲于2009年1月5日经传唤至公安机关。（7-1卷内16页） 49、青冈县林业局关于退耕还林有关情况的说明。根据国务院《退耕还林条例》的规定，本着谁退耕、谁造林、谁经营、谁受益以及政策引导和农民自愿退耕相结合，在实施过程中，采取乡镇申报，林业局检查验收，并严格按照要求兑现退耕还林政策。 （二）被告人张某甲提交的证据 1、证人徐某某、杨某甲、田某某、刘某丙、李某丙、修某某、王某甲等出庭证言。证实发包退耕还林地时，他们都参加了会议，并在发包合同上签了字； 2、证人刘某丁出庭证言。证实他在2004和2005年给张某甲看护退耕还林地，张某甲向他支付了工资； 3、退耕还林补贴款实际用途明细（公诉人认为已包含在其提交的证据之内）。 上述证据，经庭审质证，各方均无异议，证据来源合法，内容客观真实，证据间相互印证，本院均予采信。 （三）被害单位提交的证据 1、内部往来明细账； 2、关于拥军村张月华张某甲打官司等问题处理意见； 3、青冈县农村合作经济经营管理站文件。 被告人张某甲对被害单位提交的三份证据均有疑义，被害单位没能提供其他佐证予以证实，对该三份证据，本庭不予确认。 二、2001年被告人张某甲在任青冈县芦河镇拥军村村委会主任期间，以处理拥军村费用为名，虚构拥军村修路支出事实，让会计刘某乙制作一张13770元的拉土车工费票据，附02-03年135号转账记账凭证变通入账核销。2004年10月，青冈县经管总站在审查拥军村财务时发现此据不合理，要求张某甲退回此款。张某甲同意并出据了欠据和纳据，将原票据抽回并销毁，但没有履行后续退款手续，此款未从张某甲在拥军村的存款中冲减。 上述事实，有公诉机关和被告人向法庭提交的下列证据予以证实： （一）公诉机关提交的证据： 1、被告人张某甲在侦查机关的供述。证实他在职期间，村里吃、请、送的钱无法入账，他就让会计刘某乙作了一张拉土车工费入账核销。作这张票子时芦河镇领导于某某、常某某、姜某某以及拥军村的王某乙、刘某乙、刘利都知道。体现在拥军村账目中02-03年135号凭证中13770元，这张拉土车工费的票据是伪造的。这13770元的具体用途是：2002年春节给芦河信用联社安排福利2000元；信用联社到拥军村发放贷款时请他们吃饭用去428元；2002年春节给镇政府安排福利2000元，还给镇政府2900元记不清什么用途了；春节前给原红星村领导买东西用去720元，给芦河镇经管站安排福利400元，给农业银行芦河营业所主任曹某某福利600元；2002年4月22日，原芦河镇党委书记徐贵山有病去看望给1000元；2002年8月27日，芦河镇党委书记于某某家孩子升学送1000元；2002年10月10日给彭某某买东西用去230元；2002年11月7日给芦河镇副书记张连才拿去2500元帮助批树，后剩余295元没有要回；2002年12月11日与王某丁、毛某某、任某某到青冈镇借钱时吃饭用去322元；2002年12月26日给彭某某买羊用去600元；2002年杨某乙父亲有病，去看望给200元；2004年春节看望彭某某用去500元，看望杨某乙用去575元；以上合计13770元；（7-3卷内1—3页） 2、证人于某某的证言。证实其孩子升学张某甲随礼1000元，但这是他们之间的正常往来，张某甲的儿子结婚他也随礼了，他家孩子升学时张某甲在拥军村已经没有任何职务；（7-3卷内4—5页） 3、证人王某乙的证言。证实张某甲未给原红星村安排过任何福利。他和张某甲等五人确实去看过徐贵山，但张某甲拿多少钱他不知道。曹某某搬家他和张某甲一起去的，张某甲拿多少钱他也不知道。2002年2月9日，红星、拥军两村开会吃饭也是张某甲花的钱，花多少钱他不清楚；（7-3卷内6—7页，补充卷）； 4、2014年10月23日，徐贵山的询问笔录。证实他腿被车撞折后，张某甲去他家给了他200元钱，没给过他1000元钱；（7-3卷内8—9页） 5、证人彭某某、王某丁、王某戊、郝某某、杨某乙、曹某某、任某某的证言。证实本人或其所在单位从未收到过张某甲送的福利或接受其吃请；（7-3卷内10—23页） 6、证人郐某某、马某乙、王某己、李某丁、李某戊、郭某某、郑某某、张某戊、刘某甲和、李某己、孙某某、徐某某、李某庚、谢某某、赵某甲、杨某甲、张某己、侯某某、张某庚、邹某某、李某乙等人的证言。证实拥军村账目的02-03年135号记账凭证拉土车工费13770元明细，每个人都没有得到拉土车费，不清楚是怎么回事；（7-3卷内24—63、66—67页） 7、证人张某辛的证言。证实02-03年135号记账凭证是假的，实际根本没有用这些车工，是当时任村主任的其叔叔张某甲跟他说“拥军村有一些吃、请、送的费用无法进账，得开一张假的两工收据入账核销”，让他帮忙签个经手，他觉得吃、请、送确实入不了账，这是实情，就帮助签了经手人。这张据的金额是13770元，具体怎么吃、请、送的他不清楚；（7-3卷内64—65页） 8、证人刘某乙的证言，证实2002年张某甲找到他，说在2001有一些费用需要处理，现在作一张村民拉土的车工票据处理后报销这些费用。具体是什么费用他记不清了，他当时是村记账员，就作了这张记账凭证。票据上的人员都是各屯屯长提供的，名单是他写的。县里工作组调查张某甲时责令他退出此款，张某甲在经管站出了欠据。欠据原始件后来没有找到，所以没法从张某甲的账上冲减；（7-3卷内68—69页） 9、拥军村证明。证实村民迟玉权、郑喜林、张某戊、吕国林、马春宝、姜洪臣、李俊海、岳国良、张贵友现外出打工，张俊已死亡；（7-3卷内70页） 10、王国军证明。证实拥军村修路资金是他任村支部书记时从省里申请回来的以工代赈项目60万元，分两年给付，此款由县计委支配，村民只出义务工，修路村集体不向村民支付任何费用；（7-3卷内71页） 11、拥军村2002-2005年转账记账凭证账页及欠、纳据复印件。证实此13770元票据已核销。2009年10月经县经管总站对拥军村账目清查中发现系虚假票据入账，认为张某甲涉嫌违法、违纪，故将135号转账记账凭证中的票据退回，张某甲出据了欠据和纳据；（7-3卷内73—82页） 12、证人赵某乙（芦河镇经管站会计）的证言。证实135号转账记账凭证没有加盖经管站审计章，他不知道是怎么回事，经管站没有答应过张某甲用虚假票据报销不合理支出；（7-3卷内83—84页） 13、证人刘某乙的证言。证实135号转账记账凭证所列票据是假的，是用虚假的拉土车工费报销不合理支出，是张某甲让他作的，作票据时拥军村支部书记王某乙、会计刘利都知道。芦河镇领导都不知道作虚假票据这件事；（7-3卷内85—86页） 14、证人姜某某的证言。证实135号转账记账凭证他不知道是怎么回事，芦河镇经管站没有答应过让张某甲用虚假票据报销不合理支出；（7-3卷内87—88页） 15、证人王某乙的证言。证实135号转账记账凭证他不知道是怎么回事，合并村后他只负责原红星村的事务，这张拉土车工费票据他不清楚，当时芦河镇领导于某某、常某某、姜某某等人只说过张某甲那有一些不合理票据想报销，村上给变通一下，但没有说到这张票据，后来怎么变通的他就不知道了；（7-3卷内89—90页） 16、证人于某某的证言。证实2004年4月至9月他休病假期间，在青冈镇政府对面的月光旅店，张某甲、王某乙、刘利、姜某某等人找过他，说有一些票据要入账，他对他们说由经管站长姜某某把关，确实为拥军村支出的，没有正规票据可以变通一下入账，违纪、违策不合理支出不准入账；（7-3卷内91—92页） 17、2014年10月23日，姜某某的询问笔录。证实他任职期间没有没同意张某甲处理不合理支出，领导也没和他说过这件事； 18、2014年10月23日，杨某乙的询问笔录。证实他任芦河镇副镇长期间，张某甲用他的房照抵押在芦河信用社贷过款，但张某甲和拥军村没有给过他现金和物品，也没有去看望过他父亲； 19、2014年11月3日，彭某某的询问笔录。证实他任芦河镇副镇长期间，张某甲用他的房照抵押贷过款，张某甲和拥军村没有给过他现金和物品，也没有给他买过羊，春节期间也没有看望过他； 20、2014年10月24日，王某丁的询问笔录。证实由于时间太长，他记不清当时是否和张某甲一起借过钱，通过张某甲帮他回忆，感觉好像他们一起吃过饭。 （二）被告人提交的证据 1、135号转账记账凭证以及13770元具体用途及欠据、纳据复印件各一张。证实135号凭证是为了核销13770元作的假票据以及13770元的具体用途，经管站做出退票处理后，张某甲出具的欠、纳据情况；（7-3卷内73—74、80—82页） 2、证人王某乙2014年11月13日的证言。证实2002年4月22日，张某甲他们五个人去看望徐贵山，1000元是张某甲拿的；2002年2月8日曹某某搬家他和张某甲去的，600元是张某甲拿的；2002年2月9日红星、拥军两村屯干部开会两次吃饭，720元是张某甲拿的； 3、证人王某丁2014年7月5日的证言。证实他曾经帮助拥军村借钱交税，和张某甲等人在青冈吃过饭，具体花多少钱他不清楚； 4、证人彭某某2014年7月7日的证言。证实2001年他用自家房照给拥军村抵押贷过款，因此张某甲买过东西看过他，什么东西具体花多少钱他不清楚； 5、证人于某某2014年11月17日的证言。证实2002年春节张某甲给他买过不超过1000元钱的东西。 ","cpfxgc":"本院认为： 一、关于公诉机关对被告人张某甲利用职务便利非法占有退耕还林补贴款物的指控。从职务侵占罪的构成来看，职务侵占罪是指公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的行为。本案中，无论吕某某与拥军村所签订的林地承包合同是否有效，按照《国务院退耕还林条例》第三十五条、第三十六条的规定，本着谁退耕、谁造林、谁经营、谁受益的原则，拥军村都不应得到该笔退耕还林补贴款物。拥军村委会提出的2003年退耕还林补贴款应属于拥军村集体所有的观点，本院不予支持。被告人张某甲在发包拥军村557.5亩退耕还林地过程中，从通过召开党员、村民代表会议来议定发包价格和年限、联系其他有承包意愿的人，试图对外发包以及意图用其在拥军村的存款为吕某某抵顶退耕还林地承包费来看，其真实目的就是想通过发包林地，来清偿经其手为拥军村支出所垫付的各种款项。综上，根据现有证据，无法证实被告人张某甲存在非法侵占557.5亩退耕还林补贴款物的主观故意。客观方面，张某甲将领取的退耕还林补贴款物都用于清偿拥军村集体债务，补贴款物的实际去向与公诉机关所提交的证据，也印证了张某甲没有实施将补贴款物非法占有己有的行为。因此，公诉机关指控张某甲利用职务便利骗取并非法占有557.5亩退耕还林补贴款物合计414036元的行为构成职务侵占罪，因证据不足，不予认定。 二、关于公诉机关对被告人张某甲利用职务便利侵占虚列拉土车工费13770元的指控。张某甲提出，公诉机关指控其侵占虚列拉土车工费13770元已过追诉时效。根据《中华人民共和国刑法》（以下简称《刑法》）第二百七十一条的规定，职务侵占数额较大，处五年以下有期徒刑或者拘役．．．．．．，《刑法》第九十九条规定，．．．．．．本法所称以上、以下、以内包括本数。《刑法》第八十七条的规定，犯罪经过下列期限不再追诉：（一）法定最高刑为不满五年有期徒刑的，经过五年；（二）法定最高刑为五年以上不满十年有期徒刑的，经过十年。职务侵占数额较大指1万以上10万以下，本案公诉机关指控被告人张某甲的犯罪数额为13770元，属数额较大范围，应适用《刑法》八十七条第（二）项，追诉时效应为十年。公诉机关指控被告人张某甲实施职务侵占行为时间是2002年，侦查机关立案时间是2009年，其间不足十年，故张某甲提出公诉机关对他的指控已超过追诉时效的辩解，因没有法律依据，本院不予采纳。 被告人张某甲利用职务之便，虚构拥军村用车事实，伪造支出票据入账核销，侵占集体财产13770元，时任会计刘某乙证实张某甲让其制作13770元拉土费用的票据时间为2002年，该时间在2004年于某某、常某某等人同意为张某甲变通处理费用的时间之前，且同意变通的范围是为拥军村办公事，张某甲陈述的该款去向不属于此范围。同时证人王某乙证实张某甲核销伪造的票据未经芦河镇领导准许。所以此款不应在公事核销范围之列。张某甲辩称票据形成时间为2004年，此时其已不担任村领导，不具备职务侵占罪主体资格。而本案查明的事实是虚列拉土人名单是2001年，进账时间为2002年，当时张某甲任该村村委会主任职务，具备职务侵占罪的主任资格。被告人的辩解与事实不符，不予采纳。张某甲已将核销的车工费入到其个人的存款账中，对此款已具有所有权，虽然没有立即得到现金，但形成的该债权已在其支配的范围，其侵占行为已构成既遂。张某甲称其没有得到现金，不构成犯罪的意见，不予采纳。张某甲侵占的13770元，虽然于2004年10月出具了一张欠据，拟作退款手续，但无证据证实其已向财务主管部门提交并实际履行，客观上未能在账面上冲减该款，且此行为发生在张某甲入账核销该款既遂之后，不影响对其侵占事实的认定。张某甲辩称其已将13770元全部退回，不构成犯罪的意见，不予采纳。在张某甲的供述中称，该款部分支出用于镇领导，虽然此事实也部分得到确认，但此行为属于个人交往中的支出，不能产生消减侵占数额的结果。综上，张某甲利用职务侵占集体财产13770元，数额较大，构成职务侵占罪。公诉机关指控的罪名成立。根据张某甲犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百七十一条，第六十一条的规定，判决如下：","pjjg":" 被告人张某甲犯职务侵占罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即2009年1月6日起至2011年1月5日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向绥化市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"黑龙江省青冈县人民法院 刑事判决书 （2014）青法刑初字第109号 公诉机关青冈县人民检察院。 被害单位青冈县芦河镇拥军村民委员会。 代表人赵某甲，青冈县芦河镇拥军村民委员会主任。 诉讼代理人刘洪峰，黑龙江洪峰律师事务所律师。 被告人张某甲，住青冈县。2009年1月6日因涉嫌职务侵占被青冈县公安局刑事拘留，同年1月20日被青冈县人民检察院以涉嫌职务侵占罪批准逮捕，同日由青冈县公安局执行。2011年1月5日被本院决定取保候审。 青冈县人民检察院以青检刑诉（2009）29号起诉书，指控被告人张某甲犯职务侵占罪，于2009年4月21日向本院提起公诉。同年11月24日青冈县人民检察院以青检刑追诉（2009）2号起诉书追加起诉。本院于2009年12月17日作出（2009）青法刑初字第39号刑事判决。被告人张某甲不服，提出上诉。绥化市中级人民法院于2010年3月9日作出（2010）绥中法刑二终字第8号刑事裁定书，以原审诉讼程序违法为由，撤销原判，发回重审。本院另行组成合议庭，公开开庭进行了审理，于2010年10月28日作出（2010）青法刑初字第50号刑事判决。判后，青冈县人民检察院以原审判决没有全部认定公诉机关指控被告人张某甲职务侵占犯罪数额为由，向绥化市中级人民法院提起抗诉。绥化市中级人民法院于2011年1月5日作出（2011）绥中法刑二终字第7号刑事裁定书，以原审法院认定事实不清、证据不足为由，发回重审。本院另行组成合议庭，公开开庭进行了审理，于2011年7月28日作出（2011）青法刑初字第33号刑事判决。被告人张某甲不服，提出上诉。在二审法院审理过程中，被告人张某甲申请撤回上诉。绥化市中级人民法院经审查，认为被告人张某甲的申请符合法律规定，于2011年9月26日作出裁定，准许被告人张某甲撤回上诉。判决生效后，绥化市人民检察院对本案提起抗诉。绥化市中级人民法院经过审理，于2012年12月11日作出（2012）绥中法刑再终字第1号裁定，以原判决认定事实不清、证据不足为由，发回重审。本院于2014年5月29日立案受理后，依法另行组成合议庭，在开庭审理前，青冈县芦河镇拥军村民委员会申请以被害单位身份参加诉讼。本院分别于2014年6月11日、7月9日、11月13日和2015年1月26日四次公开开庭审理了本案。青冈县人民检察院指派代理检察员孙波出庭支持公诉，被害单位青冈县芦河镇拥军村民委员会代表人赵某甲、诉讼代理人刘洪峰及被告人张某甲到庭参加了诉讼，杨某甲、王某甲等8名证人出庭作证。2014年8月14日青冈县人民检察院要求补充侦查，并建议延期审理。本院于2014年8月18日决定对本案延期审理，同年9月18日恢复审理。2014年12月12日青冈县人民检察院要求补充侦查，并建议延期审理，本院于2014年12月14日决定对本案延期审理，2015年1月14日恢复审理。2015年4月8日，经绥化市中级人民法院批准，延长审限三个月。现已审理终结。 青冈县人民检察院指控： 一、被告人张某甲任青冈县芦河镇拥军村党支部副书记期间，于2003年10月20日召开部分党员、村民代表会议，研究将村里的557.5亩退耕还林地以每亩人民币（下同）23元的价格出卖25年。张某甲为了将这557.5亩退耕还林地据为己有，采取用亲属吕某某顶名与其负责的原拥军村签订买卖退耕还林合同，又找到该镇镇长常某某，谎称原拥军村的557.5亩退耕还林地怕被别人保全而让其在合同上签字并加盖公章。张某甲明知吕某某在原拥军村账面上无存款的情况下，让村会计刘某乙于2003年10月24日制作了用吕某某借给原拥军村的存款，抵顶退耕还林地承包费320562.50元的专用收款凭证，采取欺骗手段，将该村2003年至2007年的退耕还林补贴款357120元及粮食补贴玉米11.16万斤（价值56916元）领取，均被其侵占。 二、2001年被告人张某甲任青冈县芦河镇拥军村村长期间，利用职务上的便利，采用虚假的拉土车工费入账核销，支取费用款13770元被其占为己有。 青冈县人民检察院认为，被告人张某甲利用职务之便，采取欺骗手段，侵占退耕还林补贴款414036元，及利用职务便利，采用虚报冒领等手段侵占公款13770元，数额巨大，其行为已触犯《中华人民共和国刑法》第二百七十一条，犯罪事实清楚，证据确实、充分，应当以职务侵占罪追究其刑事责任。并提供了相关的证据。 被害单位青冈县芦河镇拥军村民委员会的意见是，同意检察机关指控被告人张某甲职务侵占罪罪名成立。 被告人张某甲辩称，一、我没有犯任何罪，变卖资产的目的是为了化解村级债务，以资抵债，发包退耕还林地是经芦河镇党委政府批准的，合同是在公开、公正、且有很多领导亲自参加的情况下签订的，原拥军村委会是认可的。在合同签订完后七、八年都是正常履行，我领取退耕还林补贴款物是合法的，因为林地经营权是我的。2003年10月20日至2004年纪检委“双归”我的结论也没有说我有错误，政法委和县调查组也查过我，对合同都认可，我没有让村集体受到损失，而且我领取的退耕还林补贴款、物都用于偿还村里的债务了，用这些补贴款偿还贷款、借款都不够，贷款利息都是我个人还的。总之，我的案子根本不是刑事案件，只是合同纠纷。二、公诉机关指控我侵占13770元的事实不成立，我不是侵占，我都是用自己的钱来垫付村里的支出，而且是经镇主要领导同意后，处理我在任期间为村上办事支出的不合理费用。1、13770元是我为村上办事的实际支出；2、13770元花的是我自己的钱，到现在村上也没有损失一分钱；3、主体错误，2002年作的票子，在我不任职后入的账，具体什么时间入的账，谁入的账我都不知道；4、是会计刘某乙写的欠据和纳据，我签的字，我把原始据抽出来后就撕毁了，是否入账与我无关；5、本案已超过追诉时效。 被害单位代表人称，被告人张某甲2003年领取的退耕还林粮食补贴的玉米11.16万斤，应该是拥军村委会的，不应该归张某甲或者吕某某所有，因为吕某某签订合同的时间是2003年10月20日，而国家给的退耕还林补贴只是针对春季植树的补助。 经审理查明： 一、被告人张某甲于2000年4月至2001年10月任拥军村委会主任。2001年10月拥军村与红星村合并为新拥军村，张某甲任新拥军村村委会主任。2002年10月至2004年1月张某甲任新拥军村党支部副书记，负责原拥军村范围内的全面工作。2004年1月至2004年4月张某甲任新拥军村村委会主任。2004年的4月3日张某甲辞去村委会主任职务，同年4月8日被青冈县纪检委开除党籍。 2001年拥军村与红星村合并为新拥军村后，两村的资产及财务管理并未合并，原拥军村的资产及财务等全面工作由张某甲负责，原红星村的资产及财务管理等全面工作由村书记王某乙负责。2003年春季，芦河镇拥军村集体造退耕还林557.5亩。2003年5月2日，张某甲在其负责的原拥军村范围内组织召开村民代表会议，研讨结果一致同意将原拥军村退耕还林地557.5亩以每亩25元的价格发包25年，价款用以偿还原拥军村的外债。会后，张某甲联系过有承包意愿的宋国忠和尹长军，但均因价格高、承包年限长等原因没有达成协议。2003年6月24日，原拥军村因外债多怕退耕还林被债权人保全，与时任镇党委副书记王某丙签订了假的林地承包合同，对外称退耕还林地承包给了王某丙，实为原拥军村集体所有。2003年10月20日，张某甲又组织召开了原拥军村部分党员参加的党支部、村屯干部及村民代表会议，研究将原拥军村的退耕还林地557.5亩以每亩23元的价格发包25年，价款用以偿还原拥军村的外债。会后没有人来协商承包该林地。张某甲找到其亲属吕某某，让吕某某出面签订该林地承包合同，因张某甲于2003年以前曾数次以原拥军村用款为由，在吕某某处借款累计达8万元。张某甲与吕某某商定，吕某某与拥军村签订退耕还林地承包合同，以此来偿还欠吕某某的8万元钱，待还上欠款后，退耕还林地归张某甲经营，吕某某同意。张某甲似了一份“合同书”，找原拥军村部分党员、村民代表及理财小组成员在合同上签了字。合同约定主要条款为：一、甲方（拥军村）将四屯北二节下稍地，大沟嘴下稍地，侯家房西下稍地，五屯南下节下稍地，百亩林场及三屯南下节南头下稍地，南下稍地及二屯南横头下稍地，合计557.5亩承包给乙方（吕某某）；二、承包期限25年，自2003年10月15日起至2028年10月15日止；三、承包费用：退耕还林面积大约557.5亩（每亩23元），二十五年共计320562.50元，该款从甲方欠乙方的款项中抵顶；四、乙方承包甲方土地，该土地由甲方植树造林，所造林木所有权归乙方所有；六、因2003年春，该地块是由村上栽植的林木，因此，在年末，甲方须保证林木的成活率达95％以上，否则，由村集体于2004年将未成活的林木栽补齐全；九、乙方承包该土地后，所涉及的一切优惠待遇归乙方所有。 合同签订后，张某甲向时任镇长常某某谎称王某丙不给林地承包合同顶名了，又找个亲属吕某某顶名，此合同需公证。常某某在合同上签了字，经管站站长姜某某请示常某某后，在合同上签了名，并加盖了镇政府和仲裁委员会的公章。2003年10月24日，张某甲与吕某某、王某丙、刘某乙、姜某某、毛某某等人持合同书、拥军村党支部工作记实、王某丙解除与拥军村签订承包退耕还林合同的声明、芦河镇人民政府关于张某甲身份的证明等文件，到青冈县公证处对此合同进行了公证。同日，张某甲让刘某乙作了一张以吕某某在拥军村的存款抵顶承包费的“村集体经济组织专用收款凭证”，同时制作了用张某甲在拥军村存款抵顶吕某某承包费的“71号转账记账凭证”，用以抵顶退耕还林的承包费。2004年芦河镇经管站审查原拥军村账目时，发现吕某某在拥军村无存款，张某甲在拥军村的存款不足以抵顶承包费，不予进账。青冈县经管总站对“71号转账记账凭证”审查后，与芦河经管站意见一致。此凭证未退还张某甲，由县经管总站保管至案发。 2004年下半年，青冈县林业局要求退耕还林地办理林权证，当时拥军村村民上访，该林地林权有争议，时任镇长常某某决定，用林业站站长李某甲的名办理林权证。2006年6月经芦河镇政府批准，林权证由李某甲名变更为吕某某。2006年7月21日，青冈县林业局为吕某某发放了林权证。 2003年至2007年该地的退耕还林补贴款分别由张某甲、吕某某、王某乙、刘某乙领取。其中，2003年补贴的玉米及现金由张某甲本人领取；2004年的补贴款由吕某某领取；2005年的补贴款由王某乙领取；2006年的补贴款分别由刘某乙、吕某某和张某甲领取；2007年的补贴款由张某甲和吕某某领取。吕某某、王某乙、刘某乙领取补贴款后都交给了张某甲。张某甲共收取退耕还林补贴款357120元、玉米11.16万斤（经鉴定价值56916元），合计414036元。 另查明，2001年至2004年拥军村的所有收入和支出未进行审核入账，原拥军村的部分支出由张某甲向他人高息借款垫付。退耕还林补贴款张某甲分别用于偿还信用联社、农业银行贷款以及向韩喜英、吕某某、张某乙、黄某某等人的借款，部分用于退耕还林地管护。 上述事实，有公诉机关、被害单位和被告人当庭出示，经法庭质证、认证的下列证据予以证实： （一）公诉机关提交的证据： 1、被告人张某甲在侦查机关的供述。证实张某甲在拥军村的任职情况、张某甲以吕某某顶名承包拥军村退耕还林的经过、张某甲领取退耕还林补贴款物的数量及去向；（7-1卷内18—50页） 2、证人吕某某的证言。证实吕某某受张某甲之托与拥军村签订承包退耕还林地合同的经过和目的，对合同公证及林权证变更的经过，退耕还林补贴款吕某某支取的部分都交给了张某甲，吕某某没有向拥军村交承包费，拥军村不欠吕某某的钱；（7-1卷内51—54页） 3、证人于某某（时任芦河镇党委书记）的证言。证实在他任职期间，拥军村未向他请示发包退耕还林一事；（7-1卷内55—57页） 4、证人常某某（时任芦河镇镇长）的证言。证实张某甲任拥军村副书记负责原拥军村的全面工作是镇党委决定的，2003年他是在张某甲向其说慌的情况下，才在拥军村与吕某某签订的合同上签字并让经管站给盖的章，他没有真正同意拥军村将退耕还林地承包给吕某某，当时考虑无论谁顶名都是为了保护拥军村集体财产；（7-1卷内58—60页） 5、证人刘某乙（时任拥军村会计）的证言。证实张某甲在签订合同时是拥军村的副书记，负责拥军村的全面工作；合同签订及公证的过程；吕某某在拥军村无存款；刘某乙按照张某甲的要求作了以吕某某在拥军村的存款抵顶承包费的票据，并制作以张某甲的存款抵顶承包费的“71号转账记账凭证”，但经管站以吕某某在拥军村无存款，张某甲的存款不足以抵顶而没有核销；同时证实张某甲带领刘某乙多次找经管站要求核销入账；张某甲为拥军村垫付款的情况；（7-1卷内61—71页、7-2卷内248—249页） 6、证人姜某某（芦河镇经管站站长）的证言。证实原拥军村在2002年至2004年的账是2004年一次下的，2004年在审核原拥军村账时，发现一张用吕某某在原拥军村存款抵顶承包费32万余元的据，因吕某某在拥军村无存款，张某甲的存款不够抵顶而没有入账；（7-1卷内72—74页） 7、证人王某丙（原任芦河镇党委副书记）的证言。证实为了拥军村500多亩退耕还林不被债权人保全，他与拥军村签了一份承包退耕还林的假合同。2003年张某甲找到他称退耕还林卖给吕某某了，他认为开始就是顶名签的合同，产权不属于他，他与张某甲等人到公证处办理的公证和变更手续。2006年5月李某甲拿着林权变更转让审批表找到他，称拥军村的退耕还林卖给吕某某了，他签了字，镇政府盖了公章；（7-1卷内77—79页） 8、证人王某丁（时任芦河镇党委副书记）的证言。证实张某甲曾任芦河镇拥军村村民委员会主任，2002年12月1日并村后被镇党委任命为拥军村党支部副书记，2004年4月由于工作问题被县纪检委开除党籍；（7-1卷内80—82页） 9、证人张某丙（时任芦河镇财政所所长）的证言。证实2004至2006年度退耕还林补贴是张某甲按558亩领取的；（7-1卷内83—84页） 10、证人李某甲（时任芦河镇林业站站长）的证言。证实张某甲曾向镇林业站上报说这块退耕还林是吕某某的，2004年林业局要求办林权证，因镇政府不同意办吕某某的名，就办到他自己的名下。2006年由李某甲的名变更为吕某某的名。2014年10月23日李某甲的询问笔录。证实当年芦河镇有争议的林地都是用他的名办理的林权证。退耕还林补贴款张某甲、吕某某、王某乙、刘某乙都领取过；（7-1卷内85—87页） 11、证人王某乙的证言。证实2003年拥军村557.5亩退耕还林补贴款74960元，是他领取后交给张某甲的。当时拥军村同意将退耕还林承包给吕某某，用张某甲在拥军村的存款抵吕某某的承包费；（7-1卷内88—89页、7-5卷内144-145页） 12、证人张某乙的证言。证实2001年左右，他在龙洪雨处借了3万元钱想做生意，后来他父亲张某甲找到他说村上要交农业税，先把3万元钱借给他用，他就把钱借给他父亲了，后来他父亲陆续用退耕还林补贴款还他3万元；（7-1卷内90—91页） 13、证人张某丁的两份证言。证实2003年拥军村为了化解村级债务，曾召开了由张某甲主持的村民代表会议，提出将村上退耕还林地卖给吕某某，与会代表都同意。过了两天张某甲拿着同吕某某签好的合同，在拥军村委会办公室他们村民代表在合同上签的字，张某甲当时没说拥军村欠吕某某多少钱。这块林地的实际产权是张某甲，补贴款一直由张某甲领取。村委会有会议记录，当时参加会议的人都在上面签字了；（7-1卷内92—96页） 14、证人马某甲的两份证言。证实其作为村民代表参加了张某甲主持召开的发包退耕还林会议，并在合同上签了字；（7-1卷内97—101页） 15、证人李某乙的证言。证实内容与张某丁、马某甲的一致；（7-1卷内102—106页） 16、证人田某某、刘某丙的证言。证实张某甲主持召开了村民代表会议，决定发包退耕还林化解村级债务，与会人员均表示同意；（7-1卷内107—110页） 17、姜明伟出具的情况说明。证实2006年8月张某甲经他手借韩喜英现金10万元，当时张某甲以个人名义出具了借条，于2007年末偿还了借款，并付利息25000元；（7-1卷内111页） 18、韩先东出具的情况说明。证实青冈县公证处卷宗2003年青内民第88号中的证明，是常务副镇长任某某写的，让其盖上镇政府公章，由于领导同意，他也没多问就给盖了，具体盖章什么用途他不清楚；（7-1卷内112页） 19、李某甲出具的情况说明。按照林业局的要求退耕还林必须办林权证，经镇长常某某决定，用李某甲名代办林权证，他只是担个名，实际产权不属于他。后来经镇政府批准，该林地林权证变更为吕某某名；（7-1卷内113页） 20、张月华（时任拥军村村委会主任）要求青冈县公安局追回村集体退耕还林地所有权和相关补贴款；（7-1卷内114页） 21、青冈县经管总站关于2003年10月24日至2003年12月30日张某甲在拥军村存款情况的说明及登记表；（7-1卷内115-119页） 22、青冈县经管总站关于张某甲在拥军村存、欠款情况的查账报告、相关账页及吕某某在拥军村的账目。证实张某甲在拥军村账面存款142853.49元。吕某某在拥军村借方2500元；（7-1卷内120—144页） 23、青冈县经管总站、芦河镇经管站关于“71号转账记账凭证”未入账的说明及“71号转账记账凭证”复印件。证实71号凭证未入账的原因是吕某某在拥军村账面无存款，张某甲在拥军村账面的存款不足以抵顶吕某某的承包费，所以不予入账核销；（7-1卷内145—148页） 24、青冈县农村信用联社出具的证明及张某甲名下两笔贷款凭证的复印件。证实2002年至2009年1月，没有以拥军村集体名义的贷款，2002年拥军村只有张某甲两笔贷款共计200500元；（7-1卷内149—152页） 25、青冈县芦河镇财政所证明。证实2001年至2003年拥军村向镇政府缴纳农业税情况以及从2004年开始国家停止征收农业税；（7-1卷内153页） 26、芦河镇拥军村2001年至2003年农业税征收结算分户账。证实拥军村每年上缴的农业税金额；（7-2卷内154—156页） 27、芦河镇经管中心保管的拥军村2002—2008年明细账——银行账页。证实余额贷方420921.19元；（7-2卷内157—158页） 28、芦河镇经管中心保管的拥军村2002年度应收款吕某某账页。证实吕某某借方2500元；（7-2卷内159页） 29、芦河镇拥军村退耕还林地植树用工、树苗等费用明细记录。证实拥军村自2002年至2004年一直向此退耕还林地进行投入；（7-2卷内160—161页） 30、青冈县纪检委文件青纪批字（2004）3号。证实2004年4月8日张某甲被开除党籍；（7-2卷内162—163页） 31、芦河镇拥军村党支部工作记录。证实2002年12月1日张某甲任拥军村党支部副书记；（7-2卷内164页） 32、芦河镇林业站发放退耕还林补贴款存根。证实补贴款与补贴粮食均被张某甲、王某乙、刘某乙、吕某某等人领取；（7-2卷内166—182页） 33、青冈县价格认证中心价格鉴定结论。证实玉米11.16万斤干粮价值为人民币56916元；（7-2卷内183—188页） 34、林权转让审批表。证实2006年5月17日拥军村退耕还林林权证由李某甲名变更为吕某某名；（7-2卷内189—199页） 35、青冈县司法局公证处提供的拥军村退耕还林产权公证手续。证实为拥军村与王某丙、吕某某二人退耕还林产权进行公证；（7-2卷内200—232页） 36、张某甲与吕某某签订的退耕还林地委托管理合同。证实此557.5亩林地由张某甲负责管理10年，管理期间如有缺苗现象，由张某甲负责补种，吕某某每年支付给张某甲管理费5000元；（7-2卷内233页） 37、张某甲的户籍证明。证实张某甲1953年5月8日出生；（7-2卷内236页） 38、2009年3月11日对张某甲的询问笔录。证实2003年退耕还林补贴的11.16万斤玉米用于偿还在信用联社贷款20万元的本息；2007年年末用125000元退耕还林补贴款偿还在韩喜英处抬款的本息；2004至2006年用退耕还林补贴款偿还吕某某借款8万元、张某乙借款3万元、黄某某4万元；（7-2卷内241—244页） 39、证人尹某某的证言。证实2003年至2004年间，张某甲用11.16万斤玉米还以村民名义在信用联社贷的款；（7-2卷内245—247页） 40、证人刘某乙的证言。证实他和张某甲一起去信用联社用11.16万斤玉米还的贷款，贷款是以张某甲个人名义贷的，贷款干什么用了他不知道。张某甲借钱都是以个人名义借的，用于村上花销的，都下到张某甲个人账上了，在账面上体现不出别人，只对张某甲自己，张某甲经手向镇政府交的农业税都在账上记着；（7-2卷内248—250页） 41、证人黄某某的证言。证实2003张某甲通过王某丁、毛某某作中间人向他抬款4万元，干什么用了他不清楚，2007年分两期还的本金，利息到现在也没给；（7-2卷内251—252页） 42、证人王某丁、毛某某的证言。证实内容与黄某某一致；（7-2卷内253—256页） 43、证人杨某乙、彭某某的证言。证实2001年张某甲用二人的房产证抵押贷款10万元，当时说交农业税，2006年还完贷款，把房产证还给二人；（7-2卷内257—260页） 44、青冈县农业银行借款、还款凭证。证实2002年12月25日分两笔贷款10万元，2006年8月21日还贷款10万元；（7-2卷内261—265页） 45、青冈县芦河镇经管站保管的拥军村2001年账目张某甲明细账、张某甲交纳农业税、农户往来凭证及纳据。证实2001年张某甲未垫付农业税款；（7-2卷内266—270页） 46、刘某乙的情况说明。证实张某甲向公安机关出示的178张拥军村饭费、租车费票据。（1）2002年3月他任职至今，拥军村所有招待费、租车费都由张某甲垫付，由于按规定取消村级招待费，拥军村这些年的招待费、租车费大约有5万元左右没有入账核销；（2）从178张票据来看，凡是票据上注明事由的或者他经手的都确实是拥军村的实际支出；（3）178张票据中，有16张记账单是他从张某甲的记事本上抄录的，都是村上的实际支出；（7-2卷内273页） 47、证人刘某乙、王某乙、姜某某的证言。证实2008年7月张某甲找到刘某乙、王某乙、李艳辉、刘利在刘利家，照着张某甲拿来的草稿抄了份证明，证明内容与拥军村账面不符。姜某某证实拥军村2002年至今未下账的原因是，并村后拥军村没有上交票据进行审核；（7-2卷内301—310页） 48、青冈县公安局经侦大队抓捕经过。证实张某甲于2009年1月5日经传唤至公安机关。（7-1卷内16页） 49、青冈县林业局关于退耕还林有关情况的说明。根据国务院《退耕还林条例》的规定，本着谁退耕、谁造林、谁经营、谁受益以及政策引导和农民自愿退耕相结合，在实施过程中，采取乡镇申报，林业局检查验收，并严格按照要求兑现退耕还林政策。 （二）被告人张某甲提交的证据 1、证人徐某某、杨某甲、田某某、刘某丙、李某丙、修某某、王某甲等出庭证言。证实发包退耕还林地时，他们都参加了会议，并在发包合同上签了字； 2、证人刘某丁出庭证言。证实他在2004和2005年给张某甲看护退耕还林地，张某甲向他支付了工资； 3、退耕还林补贴款实际用途明细（公诉人认为已包含在其提交的证据之内）。 上述证据，经庭审质证，各方均无异议，证据来源合法，内容客观真实，证据间相互印证，本院均予采信。 （三）被害单位提交的证据 1、内部往来明细账； 2、关于拥军村张月华张某甲打官司等问题处理意见； 3、青冈县农村合作经济经营管理站文件。 被告人张某甲对被害单位提交的三份证据均有疑义，被害单位没能提供其他佐证予以证实，对该三份证据，本庭不予确认。 二、2001年被告人张某甲在任青冈县芦河镇拥军村村委会主任期间，以处理拥军村费用为名，虚构拥军村修路支出事实，让会计刘某乙制作一张13770元的拉土车工费票据，附02-03年135号转账记账凭证变通入账核销。2004年10月，青冈县经管总站在审查拥军村财务时发现此据不合理，要求张某甲退回此款。张某甲同意并出据了欠据和纳据，将原票据抽回并销毁，但没有履行后续退款手续，此款未从张某甲在拥军村的存款中冲减。 上述事实，有公诉机关和被告人向法庭提交的下列证据予以证实： （一）公诉机关提交的证据： 1、被告人张某甲在侦查机关的供述。证实他在职期间，村里吃、请、送的钱无法入账，他就让会计刘某乙作了一张拉土车工费入账核销。作这张票子时芦河镇领导于某某、常某某、姜某某以及拥军村的王某乙、刘某乙、刘利都知道。体现在拥军村账目中02-03年135号凭证中13770元，这张拉土车工费的票据是伪造的。这13770元的具体用途是：2002年春节给芦河信用联社安排福利2000元；信用联社到拥军村发放贷款时请他们吃饭用去428元；2002年春节给镇政府安排福利2000元，还给镇政府2900元记不清什么用途了；春节前给原红星村领导买东西用去720元，给芦河镇经管站安排福利400元，给农业银行芦河营业所主任曹某某福利600元；2002年4月22日，原芦河镇党委书记徐贵山有病去看望给1000元；2002年8月27日，芦河镇党委书记于某某家孩子升学送1000元；2002年10月10日给彭某某买东西用去230元；2002年11月7日给芦河镇副书记张连才拿去2500元帮助批树，后剩余295元没有要回；2002年12月11日与王某丁、毛某某、任某某到青冈镇借钱时吃饭用去322元；2002年12月26日给彭某某买羊用去600元；2002年杨某乙父亲有病，去看望给200元；2004年春节看望彭某某用去500元，看望杨某乙用去575元；以上合计13770元；（7-3卷内1—3页） 2、证人于某某的证言。证实其孩子升学张某甲随礼1000元，但这是他们之间的正常往来，张某甲的儿子结婚他也随礼了，他家孩子升学时张某甲在拥军村已经没有任何职务；（7-3卷内4—5页） 3、证人王某乙的证言。证实张某甲未给原红星村安排过任何福利。他和张某甲等五人确实去看过徐贵山，但张某甲拿多少钱他不知道。曹某某搬家他和张某甲一起去的，张某甲拿多少钱他也不知道。2002年2月9日，红星、拥军两村开会吃饭也是张某甲花的钱，花多少钱他不清楚；（7-3卷内6—7页，补充卷）； 4、2014年10月23日，徐贵山的询问笔录。证实他腿被车撞折后，张某甲去他家给了他200元钱，没给过他1000元钱；（7-3卷内8—9页） 5、证人彭某某、王某丁、王某戊、郝某某、杨某乙、曹某某、任某某的证言。证实本人或其所在单位从未收到过张某甲送的福利或接受其吃请；（7-3卷内10—23页） 6、证人郐某某、马某乙、王某己、李某丁、李某戊、郭某某、郑某某、张某戊、刘某甲和、李某己、孙某某、徐某某、李某庚、谢某某、赵某甲、杨某甲、张某己、侯某某、张某庚、邹某某、李某乙等人的证言。证实拥军村账目的02-03年135号记账凭证拉土车工费13770元明细，每个人都没有得到拉土车费，不清楚是怎么回事；（7-3卷内24—63、66—67页） 7、证人张某辛的证言。证实02-03年135号记账凭证是假的，实际根本没有用这些车工，是当时任村主任的其叔叔张某甲跟他说“拥军村有一些吃、请、送的费用无法进账，得开一张假的两工收据入账核销”，让他帮忙签个经手，他觉得吃、请、送确实入不了账，这是实情，就帮助签了经手人。这张据的金额是13770元，具体怎么吃、请、送的他不清楚；（7-3卷内64—65页） 8、证人刘某乙的证言，证实2002年张某甲找到他，说在2001有一些费用需要处理，现在作一张村民拉土的车工票据处理后报销这些费用。具体是什么费用他记不清了，他当时是村记账员，就作了这张记账凭证。票据上的人员都是各屯屯长提供的，名单是他写的。县里工作组调查张某甲时责令他退出此款，张某甲在经管站出了欠据。欠据原始件后来没有找到，所以没法从张某甲的账上冲减；（7-3卷内68—69页） 9、拥军村证明。证实村民迟玉权、郑喜林、张某戊、吕国林、马春宝、姜洪臣、李俊海、岳国良、张贵友现外出打工，张俊已死亡；（7-3卷内70页） 10、王国军证明。证实拥军村修路资金是他任村支部书记时从省里申请回来的以工代赈项目60万元，分两年给付，此款由县计委支配，村民只出义务工，修路村集体不向村民支付任何费用；（7-3卷内71页） 11、拥军村2002-2005年转账记账凭证账页及欠、纳据复印件。证实此13770元票据已核销。2009年10月经县经管总站对拥军村账目清查中发现系虚假票据入账，认为张某甲涉嫌违法、违纪，故将135号转账记账凭证中的票据退回，张某甲出据了欠据和纳据；（7-3卷内73—82页） 12、证人赵某乙（芦河镇经管站会计）的证言。证实135号转账记账凭证没有加盖经管站审计章，他不知道是怎么回事，经管站没有答应过张某甲用虚假票据报销不合理支出；（7-3卷内83—84页） 13、证人刘某乙的证言。证实135号转账记账凭证所列票据是假的，是用虚假的拉土车工费报销不合理支出，是张某甲让他作的，作票据时拥军村支部书记王某乙、会计刘利都知道。芦河镇领导都不知道作虚假票据这件事；（7-3卷内85—86页） 14、证人姜某某的证言。证实135号转账记账凭证他不知道是怎么回事，芦河镇经管站没有答应过让张某甲用虚假票据报销不合理支出；（7-3卷内87—88页） 15、证人王某乙的证言。证实135号转账记账凭证他不知道是怎么回事，合并村后他只负责原红星村的事务，这张拉土车工费票据他不清楚，当时芦河镇领导于某某、常某某、姜某某等人只说过张某甲那有一些不合理票据想报销，村上给变通一下，但没有说到这张票据，后来怎么变通的他就不知道了；（7-3卷内89—90页） 16、证人于某某的证言。证实2004年4月至9月他休病假期间，在青冈镇政府对面的月光旅店，张某甲、王某乙、刘利、姜某某等人找过他，说有一些票据要入账，他对他们说由经管站长姜某某把关，确实为拥军村支出的，没有正规票据可以变通一下入账，违纪、违策不合理支出不准入账；（7-3卷内91—92页） 17、2014年10月23日，姜某某的询问笔录。证实他任职期间没有没同意张某甲处理不合理支出，领导也没和他说过这件事； 18、2014年10月23日，杨某乙的询问笔录。证实他任芦河镇副镇长期间，张某甲用他的房照抵押在芦河信用社贷过款，但张某甲和拥军村没有给过他现金和物品，也没有去看望过他父亲； 19、2014年11月3日，彭某某的询问笔录。证实他任芦河镇副镇长期间，张某甲用他的房照抵押贷过款，张某甲和拥军村没有给过他现金和物品，也没有给他买过羊，春节期间也没有看望过他； 20、2014年10月24日，王某丁的询问笔录。证实由于时间太长，他记不清当时是否和张某甲一起借过钱，通过张某甲帮他回忆，感觉好像他们一起吃过饭。 （二）被告人提交的证据 1、135号转账记账凭证以及13770元具体用途及欠据、纳据复印件各一张。证实135号凭证是为了核销13770元作的假票据以及13770元的具体用途，经管站做出退票处理后，张某甲出具的欠、纳据情况；（7-3卷内73—74、80—82页） 2、证人王某乙2014年11月13日的证言。证实2002年4月22日，张某甲他们五个人去看望徐贵山，1000元是张某甲拿的；2002年2月8日曹某某搬家他和张某甲去的，600元是张某甲拿的；2002年2月9日红星、拥军两村屯干部开会两次吃饭，720元是张某甲拿的； 3、证人王某丁2014年7月5日的证言。证实他曾经帮助拥军村借钱交税，和张某甲等人在青冈吃过饭，具体花多少钱他不清楚； 4、证人彭某某2014年7月7日的证言。证实2001年他用自家房照给拥军村抵押贷过款，因此张某甲买过东西看过他，什么东西具体花多少钱他不清楚； 5、证人于某某2014年11月17日的证言。证实2002年春节张某甲给他买过不超过1000元钱的东西。 本院认为： 一、关于公诉机关对被告人张某甲利用职务便利非法占有退耕还林补贴款物的指控。从职务侵占罪的构成来看，职务侵占罪是指公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的行为。本案中，无论吕某某与拥军村所签订的林地承包合同是否有效，按照《国务院退耕还林条例》第三十五条、第三十六条的规定，本着谁退耕、谁造林、谁经营、谁受益的原则，拥军村都不应得到该笔退耕还林补贴款物。拥军村委会提出的2003年退耕还林补贴款应属于拥军村集体所有的观点，本院不予支持。被告人张某甲在发包拥军村557.5亩退耕还林地过程中，从通过召开党员、村民代表会议来议定发包价格和年限、联系其他有承包意愿的人，试图对外发包以及意图用其在拥军村的存款为吕某某抵顶退耕还林地承包费来看，其真实目的就是想通过发包林地，来清偿经其手为拥军村支出所垫付的各种款项。综上，根据现有证据，无法证实被告人张某甲存在非法侵占557.5亩退耕还林补贴款物的主观故意。客观方面，张某甲将领取的退耕还林补贴款物都用于清偿拥军村集体债务，补贴款物的实际去向与公诉机关所提交的证据，也印证了张某甲没有实施将补贴款物非法占有己有的行为。因此，公诉机关指控张某甲利用职务便利骗取并非法占有557.5亩退耕还林补贴款物合计414036元的行为构成职务侵占罪，因证据不足，不予认定。 二、关于公诉机关对被告人张某甲利用职务便利侵占虚列拉土车工费13770元的指控。张某甲提出，公诉机关指控其侵占虚列拉土车工费13770元已过追诉时效。根据《中华人民共和国刑法》（以下简称《刑法》）第二百七十一条的规定，职务侵占数额较大，处五年以下有期徒刑或者拘役．．．．．．，《刑法》第九十九条规定，．．．．．．本法所称以上、以下、以内包括本数。《刑法》第八十七条的规定，犯罪经过下列期限不再追诉：（一）法定最高刑为不满五年有期徒刑的，经过五年；（二）法定最高刑为五年以上不满十年有期徒刑的，经过十年。职务侵占数额较大指1万以上10万以下，本案公诉机关指控被告人张某甲的犯罪数额为13770元，属数额较大范围，应适用《刑法》八十七条第（二）项，追诉时效应为十年。公诉机关指控被告人张某甲实施职务侵占行为时间是2002年，侦查机关立案时间是2009年，其间不足十年，故张某甲提出公诉机关对他的指控已超过追诉时效的辩解，因没有法律依据，本院不予采纳。 被告人张某甲利用职务之便，虚构拥军村用车事实，伪造支出票据入账核销，侵占集体财产13770元，时任会计刘某乙证实张某甲让其制作13770元拉土费用的票据时间为2002年，该时间在2004年于某某、常某某等人同意为张某甲变通处理费用的时间之前，且同意变通的范围是为拥军村办公事，张某甲陈述的该款去向不属于此范围。同时证人王某乙证实张某甲核销伪造的票据未经芦河镇领导准许。所以此款不应在公事核销范围之列。张某甲辩称票据形成时间为2004年，此时其已不担任村领导，不具备职务侵占罪主体资格。而本案查明的事实是虚列拉土人名单是2001年，进账时间为2002年，当时张某甲任该村村委会主任职务，具备职务侵占罪的主任资格。被告人的辩解与事实不符，不予采纳。张某甲已将核销的车工费入到其个人的存款账中，对此款已具有所有权，虽然没有立即得到现金，但形成的该债权已在其支配的范围，其侵占行为已构成既遂。张某甲称其没有得到现金，不构成犯罪的意见，不予采纳。张某甲侵占的13770元，虽然于2004年10月出具了一张欠据，拟作退款手续，但无证据证实其已向财务主管部门提交并实际履行，客观上未能在账面上冲减该款，且此行为发生在张某甲入账核销该款既遂之后，不影响对其侵占事实的认定。张某甲辩称其已将13770元全部退回，不构成犯罪的意见，不予采纳。在张某甲的供述中称，该款部分支出用于镇领导，虽然此事实也部分得到确认，但此行为属于个人交往中的支出，不能产生消减侵占数额的结果。综上，张某甲利用职务侵占集体财产13770元，数额较大，构成职务侵占罪。公诉机关指控的罪名成立。根据张某甲犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百七十一条，第六十一条的规定，判决如下： 被告人张某甲犯职务侵占罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即2009年1月6日起至2011年1月5日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向绥化市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。 审判长贲洪伟 审判员王丽娟 代理审判员张贺 二〇一五年六月十日 书记员王艳秋","writId":"061291cd208373a0185d26b194587ed43de","writName":"张文职务侵占罪一审刑事判决书"}
