{"ajId":"0859e681-847f-42ae-90f3-17457926456e","ajName":"余刚强迫卖淫罪一案","ajjbqk":" 公诉机关指控，2015年8月份，被告人余刚伙同支某（已另案判刑）多次介绍梁某（女性，1998年2月23日出生）到深圳市宝安区西乡街道的宾馆等地卖淫。其中，支某负责用QQ软件招揽嫖客，并将嫖客送到约定地点嫖娼。梁某每次卖淫收取80元至130元不等的嫖资，余刚、支某每次抽取约一半嫖资作为提成。 2015年8月16日，被告人余刚的女友吴某与被害人李某（女性，1999年9月18日出生）、王某（女性，2001年5月15日出生）从贵州省乘车来到深圳市宝安区。之后，被告人余刚与叶某（已另案判刑）将李某、王某、吴某带至宝安区西乡街道固戍社区南昌二队东区菲宏旅馆404房住宿。之后，余刚、叶某、支某以暴力相威胁，强迫、利诱李某、王某卖淫，但因李某、王某拒绝、借故拖延而未果。同年8月18日上午，吴某趁余刚等人外出之机让李某、王某离开。李某、王某随即到公安机关报案。当日17时许，民警在宝安区西乡街道固戍社区南昌公园将支某抓获。当日20时许，民警在宝安区西乡街道劳动警区门口将叶某抓获。 公诉机关认为被告人余刚的行为已构成强迫卖淫罪、介绍卖淫罪，并提交相关证据证实指控的事实。 被告人余刚承认介绍卖淫罪，但辩解自己只是口头介绍梁某卖淫一次，获得30元；否认有强迫卖淫行为，辩称是吴某、李某和王某向其索要钱财，自己不给，她们就合谋陷害其。 经审理查明： 一、介绍卖淫犯罪事实： 2015年8月份，被告人余刚伙同支某（已判刑）多次介绍梁某（1998年2月23日出生）到深圳市宝安区西乡街道的宾馆等地卖淫。其中，支某负责用QQ软件招揽嫖客，并将嫖客送到约定地点嫖娼。梁某每次卖淫收取80元至130元不等的嫖资，余刚、支某每次抽取约一半嫖资作为提成。 二、强迫卖淫犯罪事实： 2015年8月16日，余刚的女友吴某与李某（女性，1999年9月18日出生）、王某（女性，2001年5月15日出生）从贵州省乘车来到深圳市宝安区。之后，被告人余刚与叶某（已判刑）将李某、王某、吴某带至宝安区西乡街道固戍南昌二队东区菲宏旅馆404房住宿。期间，余刚威胁被害人王某和李某，称要对吴某和王某、李某进行殴打以及报复吴某的家人，胁迫被害人王某、李某卖淫，并胁迫吴某对二人进行看管。被告人叶某、支某则配合余刚，在余刚进行威胁后，劝说、利诱李某、王某卖淫。被害人李某、王某因担心吴某及吴某家人遭受报复，假装答应接客，后以来月经为由进行拖延，使得被告人强迫二人卖淫未果。 吴某在余刚等人在场时假装对二名被害人实施看管，8月18日上午，吴某趁余刚等人外出之机让李某、王某离开。李某、王某随即到公安机关报案。当日17时许，民警在宝安区西乡街道固戍社区南昌公园将被告人支某抓获。当日20时许，民警在宝安区西乡街道劳动警区门口将被告人叶某抓获，并从叶某的手机内提取了被害人李某的照片两张。 2016年11月29日，被告人余刚到公安机关投案。 上述事实，有经当庭质证的（1）书证：被告人身份信息、到案经过、报案情况、提取笔录、提取清单、情况说明、同案犯刑事判决书和裁定书、证人梁某及被害人王某、李某的身份信息、手机通话记录清单，被告人前科刑事判决书等；（2）证人证言：证人梁某、吴某、叶某、支某的证言；（3）被害人陈述：被害人李某、王某的陈述；（4）被告人的供述与辩解：被告人余刚的供述与辩解；（5）勘验、检查、辨认、侦查实验等笔录：现场勘查笔录、辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人余刚无视国家法律，使用语言威胁的胁迫手段强迫他人卖淫，其行为已构成强迫卖淫罪。另，被告人余刚无视国家法律，介绍未成年人卖淫，其行为已构成介绍卖淫罪。公诉机关指控的罪名成立，本院予以确认。被告人一人犯二罪，应予数罪并罚。 被告人余刚否认实施强迫卖淫行为，但经查，被害人李某、王某均指认余刚胁迫她们去卖淫的犯罪事实，称余刚让吴某来劝说她们去卖淫，并威胁她们如果不去接客就打她们和吴某，还会报复吴某的家人。因担心吴某及吴某家人遭受报复，二人假装答应接客，后以来月经为由拖延出去卖淫。证人吴某证实余刚让自己去劝二名被害人卖淫，说如果自己不能说服她们的话就要打自己，还威胁说要去伤害自己的弟弟一家，余刚还要自己看住二名被害人。支某证实余刚告诉自己说他女朋友小美从老家那边带了几个姐妹过来深圳找工作，让其帮忙找一些嫖娼的男子。二被害人的陈述与吴某、支某的证言能够相互印证，足以认定。而被告人余刚当庭辩解是因为吴某等人向其索要钱财，自己不给，吴某和二名被害人便合谋陷害其，但该辩解不仅与本案在案的证据相矛盾，而且其本人在侦查阶段及审查起诉阶段也均未提出，当庭虽提出却又无法合理说明理由，故不足以令人信服，本院不予采纳。被告人伙同他人强迫未成年人卖淫，依法应当从重处罚。但鉴于被告人在着手实施犯罪过程中，由于意志以外的原因而未能得逞，系犯罪未遂，依法可以比照既遂犯减轻处罚。 关于介绍卖淫行为，被告人当庭仅承认口头介绍过梁某卖淫一次，但同案犯支某证实自己伙同余刚为梁某介绍过七、八次嫖客，其中有几次自己没有空，是余刚自己过去接客人的，每次都是余刚分的钱。卖淫女梁某亦证实余刚介绍自己去卖淫大概七、八次左右，拿了钱之后，余刚都会让自己把钱给他。二人的证言能够相互印证，足以认定。余刚本人在侦查阶段也曾供述自己有和支某四次介绍梁某出去卖淫。故被告人当庭的辩解明显避重就轻，对其辩解不予采纳。 被告人虽然自己到公安机关投案，但其到案后仅承认介绍一次卖淫行为，对强迫卖淫的犯罪事实及介绍卖淫的主要犯罪事实均未予如实供述，故本院依法不予认定其具有自首情节，但其自动投案的情节可在量刑时予以酌情考虑。另，被告人曾二次因故意犯罪被判处有期徒刑，在刑罚执行完毕后的五年内再犯应当判处有期徒刑以上刑罚之罪，属于累犯，应当从重处罚。 综合被告人的犯罪情节及认罪态度，依照《中华人民共和国刑法》第三百五十八条第二款、第三百五十九条、第二十三条第六十五条、第六十九条之规定，判决如下：","pjjg":" 被告人余刚犯强迫卖淫罪，判处有期徒刑三年，并处罚金人民币三千元；犯介绍卖淫罪，判处有期徒刑十个月，并处罚金人民币一千元；数罪并罚，总和刑期为有期徒刑三年十个月，并处罚金人民币四千元。决定执行有期徒刑三年六个月，并处罚金人民币四千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月29日起至2020年5月28日止。罚金应于本判决生效后一个月内一次性向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省深圳市宝安区人民法院 刑事判决书 （2017）粤0306刑初3405号 公诉机关深圳市宝安区人民检察院。 被告人余刚，男，1984年3月29日出生，汉族，贵州省毕节市人，小学文化，户籍地贵州省毕节市。曾因犯抢劫罪于2009年6月2日被本院判处有期徒刑一年六个月，于2010年8月13日刑满释放；曾因犯贩卖毒品罪于2015年1月28日被本院判处有期徒刑八个月，于2015年5月1日刑满释放。因涉嫌犯组织卖淫罪于2016年11月29日被羁押，同日被刑事拘留，2017年1月4日被逮捕。现押于深圳市宝安区看守所。 深圳市宝安区人民检察院以深宝检公二刑诉（2017）1516号起诉书指控被告人余刚犯强迫卖淫罪、介绍卖淫罪向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。宝安区人民检察院指派检察员郑静出庭支持公诉，被告人余刚到庭参加诉讼，现已审理终结。 公诉机关指控，2015年8月份，被告人余刚伙同支某（已另案判刑）多次介绍梁某（女性，1998年2月23日出生）到深圳市宝安区西乡街道的宾馆等地卖淫。其中，支某负责用QQ软件招揽嫖客，并将嫖客送到约定地点嫖娼。梁某每次卖淫收取80元至130元不等的嫖资，余刚、支某每次抽取约一半嫖资作为提成。 2015年8月16日，被告人余刚的女友吴某与被害人李某（女性，1999年9月18日出生）、王某（女性，2001年5月15日出生）从贵州省乘车来到深圳市宝安区。之后，被告人余刚与叶某（已另案判刑）将李某、王某、吴某带至宝安区西乡街道固戍社区南昌二队东区菲宏旅馆404房住宿。之后，余刚、叶某、支某以暴力相威胁，强迫、利诱李某、王某卖淫，但因李某、王某拒绝、借故拖延而未果。同年8月18日上午，吴某趁余刚等人外出之机让李某、王某离开。李某、王某随即到公安机关报案。当日17时许，民警在宝安区西乡街道固戍社区南昌公园将支某抓获。当日20时许，民警在宝安区西乡街道劳动警区门口将叶某抓获。 公诉机关认为被告人余刚的行为已构成强迫卖淫罪、介绍卖淫罪，并提交相关证据证实指控的事实。 被告人余刚承认介绍卖淫罪，但辩解自己只是口头介绍梁某卖淫一次，获得30元；否认有强迫卖淫行为，辩称是吴某、李某和王某向其索要钱财，自己不给，她们就合谋陷害其。 经审理查明： 一、介绍卖淫犯罪事实： 2015年8月份，被告人余刚伙同支某（已判刑）多次介绍梁某（1998年2月23日出生）到深圳市宝安区西乡街道的宾馆等地卖淫。其中，支某负责用QQ软件招揽嫖客，并将嫖客送到约定地点嫖娼。梁某每次卖淫收取80元至130元不等的嫖资，余刚、支某每次抽取约一半嫖资作为提成。 二、强迫卖淫犯罪事实： 2015年8月16日，余刚的女友吴某与李某（女性，1999年9月18日出生）、王某（女性，2001年5月15日出生）从贵州省乘车来到深圳市宝安区。之后，被告人余刚与叶某（已判刑）将李某、王某、吴某带至宝安区西乡街道固戍南昌二队东区菲宏旅馆404房住宿。期间，余刚威胁被害人王某和李某，称要对吴某和王某、李某进行殴打以及报复吴某的家人，胁迫被害人王某、李某卖淫，并胁迫吴某对二人进行看管。被告人叶某、支某则配合余刚，在余刚进行威胁后，劝说、利诱李某、王某卖淫。被害人李某、王某因担心吴某及吴某家人遭受报复，假装答应接客，后以来月经为由进行拖延，使得被告人强迫二人卖淫未果。 吴某在余刚等人在场时假装对二名被害人实施看管，8月18日上午，吴某趁余刚等人外出之机让李某、王某离开。李某、王某随即到公安机关报案。当日17时许，民警在宝安区西乡街道固戍社区南昌公园将被告人支某抓获。当日20时许，民警在宝安区西乡街道劳动警区门口将被告人叶某抓获，并从叶某的手机内提取了被害人李某的照片两张。 2016年11月29日，被告人余刚到公安机关投案。 上述事实，有经当庭质证的（1）书证：被告人身份信息、到案经过、报案情况、提取笔录、提取清单、情况说明、同案犯刑事判决书和裁定书、证人梁某及被害人王某、李某的身份信息、手机通话记录清单，被告人前科刑事判决书等；（2）证人证言：证人梁某、吴某、叶某、支某的证言；（3）被害人陈述：被害人李某、王某的陈述；（4）被告人的供述与辩解：被告人余刚的供述与辩解；（5）勘验、检查、辨认、侦查实验等笔录：现场勘查笔录、辨认笔录等证据证实，足以认定。 本院认为，被告人余刚无视国家法律，使用语言威胁的胁迫手段强迫他人卖淫，其行为已构成强迫卖淫罪。另，被告人余刚无视国家法律，介绍未成年人卖淫，其行为已构成介绍卖淫罪。公诉机关指控的罪名成立，本院予以确认。被告人一人犯二罪，应予数罪并罚。 被告人余刚否认实施强迫卖淫行为，但经查，被害人李某、王某均指认余刚胁迫她们去卖淫的犯罪事实，称余刚让吴某来劝说她们去卖淫，并威胁她们如果不去接客就打她们和吴某，还会报复吴某的家人。因担心吴某及吴某家人遭受报复，二人假装答应接客，后以来月经为由拖延出去卖淫。证人吴某证实余刚让自己去劝二名被害人卖淫，说如果自己不能说服她们的话就要打自己，还威胁说要去伤害自己的弟弟一家，余刚还要自己看住二名被害人。支某证实余刚告诉自己说他女朋友小美从老家那边带了几个姐妹过来深圳找工作，让其帮忙找一些嫖娼的男子。二被害人的陈述与吴某、支某的证言能够相互印证，足以认定。而被告人余刚当庭辩解是因为吴某等人向其索要钱财，自己不给，吴某和二名被害人便合谋陷害其，但该辩解不仅与本案在案的证据相矛盾，而且其本人在侦查阶段及审查起诉阶段也均未提出，当庭虽提出却又无法合理说明理由，故不足以令人信服，本院不予采纳。被告人伙同他人强迫未成年人卖淫，依法应当从重处罚。但鉴于被告人在着手实施犯罪过程中，由于意志以外的原因而未能得逞，系犯罪未遂，依法可以比照既遂犯减轻处罚。 关于介绍卖淫行为，被告人当庭仅承认口头介绍过梁某卖淫一次，但同案犯支某证实自己伙同余刚为梁某介绍过七、八次嫖客，其中有几次自己没有空，是余刚自己过去接客人的，每次都是余刚分的钱。卖淫女梁某亦证实余刚介绍自己去卖淫大概七、八次左右，拿了钱之后，余刚都会让自己把钱给他。二人的证言能够相互印证，足以认定。余刚本人在侦查阶段也曾供述自己有和支某四次介绍梁某出去卖淫。故被告人当庭的辩解明显避重就轻，对其辩解不予采纳。 被告人虽然自己到公安机关投案，但其到案后仅承认介绍一次卖淫行为，对强迫卖淫的犯罪事实及介绍卖淫的主要犯罪事实均未予如实供述，故本院依法不予认定其具有自首情节，但其自动投案的情节可在量刑时予以酌情考虑。另，被告人曾二次因故意犯罪被判处有期徒刑，在刑罚执行完毕后的五年内再犯应当判处有期徒刑以上刑罚之罪，属于累犯，应当从重处罚。 综合被告人的犯罪情节及认罪态度，依照《中华人民共和国刑法》第三百五十八条第二款、第三百五十九条、第二十三条第六十五条、第六十九条之规定，判决如下： 被告人余刚犯强迫卖淫罪，判处有期徒刑三年，并处罚金人民币三千元；犯介绍卖淫罪，判处有期徒刑十个月，并处罚金人民币一千元；数罪并罚，总和刑期为有期徒刑三年十个月，并处罚金人民币四千元。决定执行有期徒刑三年六个月，并处罚金人民币四千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月29日起至2020年5月28日止。罚金应于本判决生效后一个月内一次性向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长奚少君 人民陪审员陈惠 人民陪审员练桂春 二〇一七年十二月二十六日 书记员代盼盼 书记员康国耀（兼） 附相关法条： 《中华人民共和国刑法》 第三百五十八条组织、强迫他人卖淫的，处五年以上十年以下有期徒刑，并处罚金；情节严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 组织、强迫未成年人卖淫的，依照前款的规定从重处罚。 犯前两款罪，并有杀害、伤害、强奸、绑架等犯罪行为的，按照数罪并罚的规定处罚。 为组织卖淫的人招募、运送人员或者有其他协助组织他人卖淫行为的，处五年以下有期徒刑，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金。 第三百五十九条引诱、容留、介绍他人卖淫的，处五年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 引诱不满十四周岁的幼女卖淫的，处五年以上有期徒刑，并处罚金。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"0633ff0364a2d6454c3aa91a04faaf8aefe","writName":"余刚强迫卖淫罪一审刑事判决书"}
