{"ajId":"8c8cb47d-19ff-4e8f-ae89-bbadb398f957","ajName":"刘道才犯贷款诈骗罪、交通肇事罪一案","ajjbqk":" 经审理查明： （一）贷款诈骗罪 2012年3月至4月间，被告人刘某与魏某（已判决）经预谋后，虚构经营场所及贷款理由，伪造完税证明、银行流水、营业执照，以刘某的名义在中国工商银行股份有限公司临沂市中支行申请贷款100万元。贷款发放至魏某账户后，被告人刘某先后多次提取共计43万元用于个人消费及挥霍，给银行造成经济损失100万元。 （二）、交通肇事罪 2015年10月5日19时许，被告人刘某酒后驾驶鲁Q×××××号五菱牌小型面包车，沿临沂市兰山区半程镇金锣一路双黄实线西侧快车道由北向南行驶至与新程路交汇处北侧50米处时，与醉酒后驾驶无号牌摩托车沿金锣一路双黄实线西侧由南向北逆向行驶的聂某相撞，致使聂某创伤性、失血性休克死亡。事故发生后，被告人刘某弃车逃逸。经交通事故责任认定，被告人刘某负事故的主要责任。 在本案审理过程中，被害人亲属表示因其他亲属主体资格不能明确不提起刑事附带民事诉讼。 上述事实，被告人刘某在开庭审理过程中亦无异议，且有工商局证明；担保合同；刑事判决书；鉴定报告；道路交通事故认定书；户籍证明；抓获经过；其他书证；证人证言；被告人刘某供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘某以非法占有为目的，与他人合伙骗取银行贷款，数额特别巨大；还违反道路交通安全法规，驾驶机动车辆肇事，致一人死亡，负事故的主要责任，其行为已分别构成贷款诈骗罪、交通肇事罪，均应予惩处。临沂市兰山区人民检察院指控被告人刘某所犯罪名均成立。被告人刘某犯数罪，应依照法律规定，实行数罪并罚。辩护人提出的被告人在第一项犯罪中所起作用较小，系从犯的辩护意见，与庭审查明事实不符，被告人与同伙在共同犯罪中分工合作，相互配合，所起作用不分主次，不宜区分主从犯，故对该辩护意见不予采纳。辩护人提出的被告人的第二项犯罪行为不属于交通运输肇事后逃逸行为；被告人认罪态度较好的辩护意见与庭审查明事实一致，本院予以采纳。鉴于被告人刘某归案后坦白认罪，故对其可予从轻处罚。依照《中华人民共和国刑法》第一百九十三条、第一百三十三条、第二十五条第一款、第六十七条第三款、第六十九条、第六十四条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人刘某犯贷款诈骗罪，判处有期徒刑十年，并处罚金十万元；犯交通肇事罪，判处有期徒刑一年三个月，决定执行有期徒刑十年六个月，并处罚金十万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。扣除已羁押的32天，即自2016年1月22日起至2026年6月19日止。罚金限本判决生效后十日内缴纳）； 二、责令被告人刘某退赔中国工商银行股份有限公司临沂市中支行贷款100万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省临沂市中级人民法院提起上诉。书面上诉的，应交上诉状正本一份，副本两份。","qw":"刘道才犯贷款诈骗罪、交通肇事罪一审刑事判决书 山东省临沂市兰山区人民法院 刑事判决书 （2016）鲁1302刑初753号 公诉机关临沂市兰山区人民检察院。 被告人刘某，个体工商户。2012年11月13日因涉嫌贷款诈骗被刑事拘留，同年12月14日被取保候审，2013年6月21日被批准逮捕。2016年1月22日因涉嫌交通肇事被刑事拘留，同年1月26日被执行逮捕。现羁押于临沂市看守所。 辩护人陈广帅，山东上和律师事务所律师。 临沂市兰山区人民检察院以临兰检刑诉［2016］513号起诉书指控被告人刘某犯贷款诈骗罪、交通肇事罪，于2016年5月16日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。临沂市兰山区人民检察院指派检察员刘君出庭支持公诉。被告人刘某及其辩护人陈广帅到庭参加诉讼。现已审理终结。 经审理查明： （一）贷款诈骗罪 2012年3月至4月间，被告人刘某与魏某（已判决）经预谋后，虚构经营场所及贷款理由，伪造完税证明、银行流水、营业执照，以刘某的名义在中国工商银行股份有限公司临沂市中支行申请贷款100万元。贷款发放至魏某账户后，被告人刘某先后多次提取共计43万元用于个人消费及挥霍，给银行造成经济损失100万元。 （二）、交通肇事罪 2015年10月5日19时许，被告人刘某酒后驾驶鲁Q×××××号五菱牌小型面包车，沿临沂市兰山区半程镇金锣一路双黄实线西侧快车道由北向南行驶至与新程路交汇处北侧50米处时，与醉酒后驾驶无号牌摩托车沿金锣一路双黄实线西侧由南向北逆向行驶的聂某相撞，致使聂某创伤性、失血性休克死亡。事故发生后，被告人刘某弃车逃逸。经交通事故责任认定，被告人刘某负事故的主要责任。 在本案审理过程中，被害人亲属表示因其他亲属主体资格不能明确不提起刑事附带民事诉讼。 上述事实，被告人刘某在开庭审理过程中亦无异议，且有工商局证明；担保合同；刑事判决书；鉴定报告；道路交通事故认定书；户籍证明；抓获经过；其他书证；证人证言；被告人刘某供述等证据证实，足以认定。 本院认为，被告人刘某以非法占有为目的，与他人合伙骗取银行贷款，数额特别巨大；还违反道路交通安全法规，驾驶机动车辆肇事，致一人死亡，负事故的主要责任，其行为已分别构成贷款诈骗罪、交通肇事罪，均应予惩处。临沂市兰山区人民检察院指控被告人刘某所犯罪名均成立。被告人刘某犯数罪，应依照法律规定，实行数罪并罚。辩护人提出的被告人在第一项犯罪中所起作用较小，系从犯的辩护意见，与庭审查明事实不符，被告人与同伙在共同犯罪中分工合作，相互配合，所起作用不分主次，不宜区分主从犯，故对该辩护意见不予采纳。辩护人提出的被告人的第二项犯罪行为不属于交通运输肇事后逃逸行为；被告人认罪态度较好的辩护意见与庭审查明事实一致，本院予以采纳。鉴于被告人刘某归案后坦白认罪，故对其可予从轻处罚。依照《中华人民共和国刑法》第一百九十三条、第一百三十三条、第二十五条第一款、第六十七条第三款、第六十九条、第六十四条、第五十二条、第五十三条之规定，判决如下： 一、被告人刘某犯贷款诈骗罪，判处有期徒刑十年，并处罚金十万元；犯交通肇事罪，判处有期徒刑一年三个月，决定执行有期徒刑十年六个月，并处罚金十万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。扣除已羁押的32天，即自2016年1月22日起至2026年6月19日止。罚金限本判决生效后十日内缴纳）； 二、责令被告人刘某退赔中国工商银行股份有限公司临沂市中支行贷款100万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省临沂市中级人民法院提起上诉。书面上诉的，应交上诉状正本一份，副本两份。 审判长张琳 审判员李相元 人民陪审员刘伟 二〇一六年六月十七日 书记员杨美荣","writId":"0439ea5aa70a156f053f9af644195cdbf50","writName":"刘道才犯贷款诈骗罪、交通肇事罪一审刑事判决书"}
