{"ajId":"45f237bb-3d75-490e-ba41-54905ef18c72","ajName":"吴某某非国家工作人员受贿一案","ajjbqk":" 黄平县人民检察院指控，2011年5月份左右，黄平县美源矿业有限公司向开阳县信用社贷款1400万元，作为开阳县信用社主任助理（分管企业信贷部等部门）的吴某某参与到该公司负责人张某甲、张某乙的家乡进行考察，2011年7月至8月份，上述贷款陆续到位后，为感谢吴某某在开阳贷款1400万元的帮助以及为今后能在黄平振兴村镇银行得到贷款，张某乙将一张存有20万元的银行卡送给吴某某，吴后将该卡退还张某乙。2011年8月21日张某乙在被告人吴某某的授意下，与被告人吴某某到吴某某的家乡开阳县清江村村委会对该村修建公路进行捐赠，张某乙当场捐赠10万元人民币，当晚，在送被告人吴某某回开阳后，张某乙又拿出事先准备好的10万元人民币送给吴某某。2011年6月27日开阳县信用社召开会议确定推荐被告人吴某某为黄平振兴村镇银行董事长人选，主要负责村镇银行筹建工作，2012年7月至9月，张某乙及黄平美源矿业有限公司分别从吴某某任董事长的黄平村镇银行贷款350万元，共计贷款700万元。 另查明，被告人吴某某在去张某甲、张某乙家乡考察期间收受张某乙送的手表一块。 为证明上述事实，公诉机关向法庭提供了如下证据：1、受案登记表、立案决定书、户籍证明、任职文件、银行实施细则、银行流水、会议记录、文件、对证人询问地点的情况说明、批复、贷款凭条、收款收据、领条等书证；2、张某甲、张某乙、陈某某、唐某某、黎某某、李某、吴某乙等人的证实；3、被告人供述及辩解；4、同步录音录像光碟一张。 公诉机关认为，被告人吴某某利用职务之便利，非法收受他人人民币20万元，其行为已触犯了《中华人民共和国刑法》第163条的规定，应以非国家工作人员受贿罪追究其刑事责任。鉴于被告人吴某某收受贿赂中的10万元用于公益事业，可以对其酌情从轻处罚。 被告人吴某某对公诉机关指控的罪名和事实有异议，其认为1、张某乙送其20万元银行卡是事实，但已当场拒绝了；2、张某乙将10万元捐赠给清江村委会修路，不是受贿，张某乙在捐赠当天晚上放在他车上的10万元，张某乙因要到贵阳办事，当场拿走了3万元，剩下的7万元他后来也拿来捐给（清江村水口）组里面修路了，不是受贿。 被告人吴某某辩护人对公诉机关指控被告人的罪名和犯罪事实有异议。其认为1、吴某某没有收受张某乙行贿款20万元的故意，其主观思想一直认为张某乙要捐赠的金额是20万元，因当晚回开阳县城已经夜深了，所以没有能想到让张某乙再返回清江村捐款或另安排时间捐赠，只好当做为张某乙转交捐赠，事实上吴某某实施了代捐赠的行为；2、非国家工作人员受贿罪的成立，其犯罪构成的主观要件是收受财物或财产性利益，吴某某没有收受贿赂的客观行为，其行为没有这一要件；3、公诉机关对吴某某犯非国家工作人员受贿罪的指控，其中张某乙向清江村的10万元捐赠行为，完全是一个不具备犯罪构成主观要件和客观要件的行为，依法不能成立；4、关于吴某某收到张某乙7万元被起诉认定为10万元，只有张某乙前后矛盾的说法，没有其他证据印证，且是吴某某实施了代张某乙捐赠的行为，吴某某给张某乙做了职责范围内该做的事，没有获取任何物质利益，故应宣判被告人吴某某无罪；5、公安机关电话传唤被告人不是讯问，被告人是自动投案，其有自首情节。 为证明上述事实，被告人吴某某向法庭提交了如下证据： 1、证人陈某某、杨乙、吴某乙、胡乙、李某证言；2、毛家坪组到水口组的路况现场照片6张；3、开阳县梨花镇及王某某证明；4、收条一份；5、支出凭证（19份）；6、请愿书；7、开阳县信用合作联社的建议材料。 经审理查明，被告人吴某某原系贵州省开阳县信用联社工作人员，2008年12月2日开阳县信用联社办公室以开农信发（2008）200号文件任命被告人吴某某为该联社主任助理，分管企业信贷部、个人信贷部、票据中心，其中企业信贷部负责发放公司企业类贷款，吴某某为这项工作的审核人。2011年初开阳县信用联社欲在黄平县设立村镇银行，吴某某作为开阳县信用联社主任助理参与到黄平设立振兴村镇银行的前期考察、筹建工作，期间与黄平县美源矿业有限责任公司的张某甲、张某乙相互认识。2011年5月份左右，黄平县美源矿业有限公司向开阳县信用社贷款1400万元，按贷款程序，时任开阳县信用社主任助理（分管企业信贷部等部门）的吴某某到该公司负责人张某甲、张某乙的家乡浙江省青田县进行考察，2011年7月至8月份，黄平县美源矿业有限公司从开阳信用社陆续得到上述贷款。2011年7月1日开阳县信用联社党委以开农信发（2011）14号文件正式决定推荐吴某某为黄平振兴村镇银行董事长。期间，张某乙将一张自称存有人民币20万元的银行卡送给吴某某以感谢他的帮忙，被告人吴某某将该卡退还给了张某乙。其间，被告人吴某某的老家即开阳县花梨乡清江村的支书陈某某找到被告人吴某某，希望他想办法筹集资金修建该村的通村公路。2011年8月21日张某乙在被告人吴某某的提议下，张某乙提20万元现金与被告人吴某某一起到吴某某的家乡开阳县清江村，在开阳县花梨乡（现花梨镇）及村委领导在场的情况下向开阳县清江村村委会捐赠了10万元人民币用于修建该村的通村公路。晚饭后，被告人吴某某与张某乙同车回开阳时，张某乙又拿出事先准备好的10万元人民币放在吴某某的车上。到达开阳后，张某乙到贵阳办事，被告人吴某某遂将该10万元放到包里带回家。案发后，被告人吴某某在黄平县人民检察院退缴款脏人民币10万元。 另查明，2012年5月因开阳县清江村毛家坪至水口组公路动工修建，承建该工程的吴某乙、吴远彪（系被告人吴某某堂兄弟）找到吴某某，希望得到吴某某资助，后被告人吴某某又陆续向该组捐款10万余元。同时查明，2012年7月至9月，张某乙个人及黄平美源矿业有限公司分别从黄平县振兴村镇银行贷款350万元，共计贷款700万元。张某乙只归还了个人贷款245万元，其余款项未归还。 上述事实，有经过庭审质证的如下证据予以证实： 1、开阳县信用联社办公室开农信发（2008）200号文件；2、开阳县信用联社及黄平振兴村镇银行的营业执照；3、开阳县信用联社党委以开农信发（2011）14号文件及会议记录；4、被告人的户籍证明；5、接受刑事案件登记表、立案决定书；6、银行流水清单；7、会议记录、对证人询问地点的情况说明；8、贷款凭条、收款收据、领条等；9、证人陈某某、唐某某、黎某某、吴某丙、吴某乙、雷某、胡乙、廖忠志、张某甲、张某乙等证人证言；10、被告人吴某某的供述及辨解；11、同步录音录像光碟一张。 ","cpfxgc":"本院认为，被告人吴某某利用职务上的便利，非法收受他人财物，为他人谋取利益的行为，触犯了国家的刑律，其行为符合非国家工作人员受贿罪的构成要件，犯罪事实清楚，证据确实、充分，应以非国家工作人员受贿罪追究其刑事责任。本案中，公诉机关指控被告人吴某某受贿人民币20万元，从庭审中查明，张某乙在开阳县清江村委会捐赠的10万元是以公司老板的身份捐赠，而不是以被告人吴某某的名义捐赠的，且结合被告人吴某某之前拒绝张某乙所送20万元银行卡的情节，可以认定被告人主观上没有收受该笔款项的故意，因此该10万元不能认定为被告人吴某某的受贿金额。但被告人吴某某明知张某乙向清水江村村委会捐赠了10万元后，还将张某乙放在其车上的10万元放入包里拿回家，其主观上具有占有该款的故意，虽然其事后拿了10万余元捐赠清水江村水口组修路，但那只是对该款的处置，不影响犯罪既遂的成立，因此对被告人吴某某及其辩护人的无罪辩护意见本院不予采纳。被告人吴某某辩解其只收受张某乙7万元的辩解意见无证据证明，不以采纳。其辩护人辩称被告人是替张某乙将10万元捐赠给清水江村水口组的辩护意见无证据证实，本院不予采纳。其辩护人辩称被告人有自首情节的辩护意见，从庭审中控辩双方出示的证据及查明的事实来看，被告人的行为并不符合自首的条件，其辩护意见本院也不予采纳。鉴于被告人事后将受贿的10万元赃款用于公益事业，另在检察机关退缴10万元赃款，综合本案被告人的犯罪情节、悔罪表现和对社会的危害程度等考虑，认为被告人的犯罪情节轻微，可以免予刑事处罚。为贯彻我国宽严相济的刑事政策，依照《中华人民共和国刑法》第一百六十三条第一款、第三十七条、第六十四条的规定，判决如下：","pjjg":" 一、被告人吴某某犯非国家工作人员受贿罪，免予刑事处罚。 二、被告人吴某某退缴的10万元人民币系赃款，依法应予以没收，由收缴机关上缴国库。 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向黔东南苗族侗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"贵州省黄平县人民法院 刑事判决书 （2015）黄刑初字第32号 公诉机关贵州省黄平县人民检察院。 被告人吴某某，男，1972年10月11日生，汉族，贵州省开阳县人，大专文化，。家住贵州省开阳县。2014年8月14日因涉嫌非国家工作人员受贿罪被黄平县公安局刑事拘留，2014年9月18日经黄平县人民检察院批准逮捕，同日黄平县公安局执行逮捕。2015年2月15日黄平县人民检察院变更强制措施为取保候审。 辩护人周立新，北京峰锐律师事务所律师。 黄平县人民检察院以黄检公诉刑诉（2015）13号起诉书指控被告人吴某某犯非国家工作人员受贿罪，于2015年4月27日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。黄平县人民检察院指派检察员朱启秀出庭支持公诉，被告人吴某某及其辩护人周立新到庭参加了诉讼。案经本院审判委员会讨论决定。现己审理终结。 黄平县人民检察院指控，2011年5月份左右，黄平县美源矿业有限公司向开阳县信用社贷款1400万元，作为开阳县信用社主任助理（分管企业信贷部等部门）的吴某某参与到该公司负责人张某甲、张某乙的家乡进行考察，2011年7月至8月份，上述贷款陆续到位后，为感谢吴某某在开阳贷款1400万元的帮助以及为今后能在黄平振兴村镇银行得到贷款，张某乙将一张存有20万元的银行卡送给吴某某，吴后将该卡退还张某乙。2011年8月21日张某乙在被告人吴某某的授意下，与被告人吴某某到吴某某的家乡开阳县清江村村委会对该村修建公路进行捐赠，张某乙当场捐赠10万元人民币，当晚，在送被告人吴某某回开阳后，张某乙又拿出事先准备好的10万元人民币送给吴某某。2011年6月27日开阳县信用社召开会议确定推荐被告人吴某某为黄平振兴村镇银行董事长人选，主要负责村镇银行筹建工作，2012年7月至9月，张某乙及黄平美源矿业有限公司分别从吴某某任董事长的黄平村镇银行贷款350万元，共计贷款700万元。 另查明，被告人吴某某在去张某甲、张某乙家乡考察期间收受张某乙送的手表一块。 为证明上述事实，公诉机关向法庭提供了如下证据：1、受案登记表、立案决定书、户籍证明、任职文件、银行实施细则、银行流水、会议记录、文件、对证人询问地点的情况说明、批复、贷款凭条、收款收据、领条等书证；2、张某甲、张某乙、陈某某、唐某某、黎某某、李某、吴某乙等人的证实；3、被告人供述及辩解；4、同步录音录像光碟一张。 公诉机关认为，被告人吴某某利用职务之便利，非法收受他人人民币20万元，其行为已触犯了《中华人民共和国刑法》第163条的规定，应以非国家工作人员受贿罪追究其刑事责任。鉴于被告人吴某某收受贿赂中的10万元用于公益事业，可以对其酌情从轻处罚。 被告人吴某某对公诉机关指控的罪名和事实有异议，其认为1、张某乙送其20万元银行卡是事实，但已当场拒绝了；2、张某乙将10万元捐赠给清江村委会修路，不是受贿，张某乙在捐赠当天晚上放在他车上的10万元，张某乙因要到贵阳办事，当场拿走了3万元，剩下的7万元他后来也拿来捐给（清江村水口）组里面修路了，不是受贿。 被告人吴某某辩护人对公诉机关指控被告人的罪名和犯罪事实有异议。其认为1、吴某某没有收受张某乙行贿款20万元的故意，其主观思想一直认为张某乙要捐赠的金额是20万元，因当晚回开阳县城已经夜深了，所以没有能想到让张某乙再返回清江村捐款或另安排时间捐赠，只好当做为张某乙转交捐赠，事实上吴某某实施了代捐赠的行为；2、非国家工作人员受贿罪的成立，其犯罪构成的主观要件是收受财物或财产性利益，吴某某没有收受贿赂的客观行为，其行为没有这一要件；3、公诉机关对吴某某犯非国家工作人员受贿罪的指控，其中张某乙向清江村的10万元捐赠行为，完全是一个不具备犯罪构成主观要件和客观要件的行为，依法不能成立；4、关于吴某某收到张某乙7万元被起诉认定为10万元，只有张某乙前后矛盾的说法，没有其他证据印证，且是吴某某实施了代张某乙捐赠的行为，吴某某给张某乙做了职责范围内该做的事，没有获取任何物质利益，故应宣判被告人吴某某无罪；5、公安机关电话传唤被告人不是讯问，被告人是自动投案，其有自首情节。 为证明上述事实，被告人吴某某向法庭提交了如下证据： 1、证人陈某某、杨乙、吴某乙、胡乙、李某证言；2、毛家坪组到水口组的路况现场照片6张；3、开阳县梨花镇及王某某证明；4、收条一份；5、支出凭证（19份）；6、请愿书；7、开阳县信用合作联社的建议材料。 经审理查明，被告人吴某某原系贵州省开阳县信用联社工作人员，2008年12月2日开阳县信用联社办公室以开农信发（2008）200号文件任命被告人吴某某为该联社主任助理，分管企业信贷部、个人信贷部、票据中心，其中企业信贷部负责发放公司企业类贷款，吴某某为这项工作的审核人。2011年初开阳县信用联社欲在黄平县设立村镇银行，吴某某作为开阳县信用联社主任助理参与到黄平设立振兴村镇银行的前期考察、筹建工作，期间与黄平县美源矿业有限责任公司的张某甲、张某乙相互认识。2011年5月份左右，黄平县美源矿业有限公司向开阳县信用社贷款1400万元，按贷款程序，时任开阳县信用社主任助理（分管企业信贷部等部门）的吴某某到该公司负责人张某甲、张某乙的家乡浙江省青田县进行考察，2011年7月至8月份，黄平县美源矿业有限公司从开阳信用社陆续得到上述贷款。2011年7月1日开阳县信用联社党委以开农信发（2011）14号文件正式决定推荐吴某某为黄平振兴村镇银行董事长。期间，张某乙将一张自称存有人民币20万元的银行卡送给吴某某以感谢他的帮忙，被告人吴某某将该卡退还给了张某乙。其间，被告人吴某某的老家即开阳县花梨乡清江村的支书陈某某找到被告人吴某某，希望他想办法筹集资金修建该村的通村公路。2011年8月21日张某乙在被告人吴某某的提议下，张某乙提20万元现金与被告人吴某某一起到吴某某的家乡开阳县清江村，在开阳县花梨乡（现花梨镇）及村委领导在场的情况下向开阳县清江村村委会捐赠了10万元人民币用于修建该村的通村公路。晚饭后，被告人吴某某与张某乙同车回开阳时，张某乙又拿出事先准备好的10万元人民币放在吴某某的车上。到达开阳后，张某乙到贵阳办事，被告人吴某某遂将该10万元放到包里带回家。案发后，被告人吴某某在黄平县人民检察院退缴款脏人民币10万元。 另查明，2012年5月因开阳县清江村毛家坪至水口组公路动工修建，承建该工程的吴某乙、吴远彪（系被告人吴某某堂兄弟）找到吴某某，希望得到吴某某资助，后被告人吴某某又陆续向该组捐款10万余元。同时查明，2012年7月至9月，张某乙个人及黄平美源矿业有限公司分别从黄平县振兴村镇银行贷款350万元，共计贷款700万元。张某乙只归还了个人贷款245万元，其余款项未归还。 上述事实，有经过庭审质证的如下证据予以证实： 1、开阳县信用联社办公室开农信发（2008）200号文件；2、开阳县信用联社及黄平振兴村镇银行的营业执照；3、开阳县信用联社党委以开农信发（2011）14号文件及会议记录；4、被告人的户籍证明；5、接受刑事案件登记表、立案决定书；6、银行流水清单；7、会议记录、对证人询问地点的情况说明；8、贷款凭条、收款收据、领条等；9、证人陈某某、唐某某、黎某某、吴某丙、吴某乙、雷某、胡乙、廖忠志、张某甲、张某乙等证人证言；10、被告人吴某某的供述及辨解；11、同步录音录像光碟一张。 本院认为，被告人吴某某利用职务上的便利，非法收受他人财物，为他人谋取利益的行为，触犯了国家的刑律，其行为符合非国家工作人员受贿罪的构成要件，犯罪事实清楚，证据确实、充分，应以非国家工作人员受贿罪追究其刑事责任。本案中，公诉机关指控被告人吴某某受贿人民币20万元，从庭审中查明，张某乙在开阳县清江村委会捐赠的10万元是以公司老板的身份捐赠，而不是以被告人吴某某的名义捐赠的，且结合被告人吴某某之前拒绝张某乙所送20万元银行卡的情节，可以认定被告人主观上没有收受该笔款项的故意，因此该10万元不能认定为被告人吴某某的受贿金额。但被告人吴某某明知张某乙向清水江村村委会捐赠了10万元后，还将张某乙放在其车上的10万元放入包里拿回家，其主观上具有占有该款的故意，虽然其事后拿了10万余元捐赠清水江村水口组修路，但那只是对该款的处置，不影响犯罪既遂的成立，因此对被告人吴某某及其辩护人的无罪辩护意见本院不予采纳。被告人吴某某辩解其只收受张某乙7万元的辩解意见无证据证明，不以采纳。其辩护人辩称被告人是替张某乙将10万元捐赠给清水江村水口组的辩护意见无证据证实，本院不予采纳。其辩护人辩称被告人有自首情节的辩护意见，从庭审中控辩双方出示的证据及查明的事实来看，被告人的行为并不符合自首的条件，其辩护意见本院也不予采纳。鉴于被告人事后将受贿的10万元赃款用于公益事业，另在检察机关退缴10万元赃款，综合本案被告人的犯罪情节、悔罪表现和对社会的危害程度等考虑，认为被告人的犯罪情节轻微，可以免予刑事处罚。为贯彻我国宽严相济的刑事政策，依照《中华人民共和国刑法》第一百六十三条第一款、第三十七条、第六十四条的规定，判决如下： 一、被告人吴某某犯非国家工作人员受贿罪，免予刑事处罚。 二、被告人吴某某退缴的10万元人民币系赃款，依法应予以没收，由收缴机关上缴国库。 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向黔东南苗族侗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长赵兴萍 审判员吴彤 人民陪审员杨惠平 二〇一五年八月三十一日 书记员汪雪","writId":"0548c168bbe054cc7259c1ac12b2e570618","writName":"吴某某非国家工作人员受贿案一审刑事判决书"}
