{"ajId":"4c668f1d-91d1-4494-8e2c-dadb751493f3","ajName":"罗星星犯寻衅滋事罪一案","ajjbqk":" 经审理查明： 2013年12月5日下午，被告人罗星星等人在嘉兴市经济技术开发区（国际商务区）长水街道万达广场工地，持钢筋、钢管、榔头等工具，随意殴打在此讨要工资的李某、钟某、符某2等人，致被害人李某腰3左侧横突骨折；致被害人钟某左侧肩胛骨骨折，双侧多发肋骨骨折；致被害人符某2左顶枕部见一1.1cm头皮创口，左腰背部见斑片状皮下血肿伴2cm长斜行表皮剥脱。经鉴定，被害人李某、钟某所受伤势均已构成轻伤二级，被害人符某2所受伤势为轻微伤。 另查明：被告人罗星星已赔偿被害人李某、钟某、符某2经济损失，并取得谅解。 上述事实，被告人罗星星在开庭审理过程中均无异议，并有经当庭质证的接受证据清单、协议书、收条、谅解书等书证，证人齐某、何某、余某1、张某、余某2、沈某、苟某、盛某、曾某、朱某、符某1、卢某、刘某、罗某证言，被害人李某、钟某、符某2陈述，司法鉴定意见书，辨认笔录、照片，到案经过及情况说明等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人罗星星随意殴打他人，致二人轻伤、一人轻微伤，属情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控罪名成立。被告人罗星星能如实供述，可从轻处罚。鉴于本案民事赔偿已妥善处理，且被告人已取得三被害人谅解，可酌情从轻处罚。辩护人所提本案事出有因、被告人系初犯、能赔偿被害人经济损失并取得谅解等，请求对其从轻处罚并适用缓刑的辩护意见，酌予采纳。据此，依照《中华人民共和国刑法》第二百九十三条第一款、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：","pjjg":" 被告人罗星星犯寻衅滋事罪，判处有期徒刑二年，缓刑三年。 缓刑考验期限，从判决确定之日起计算。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"罗星星犯寻衅滋事罪一审刑事判决书 浙江省嘉兴市秀洲区人民法院 刑事判决书 （2016）浙0411刑初373号 公诉机关嘉兴市秀洲区人民检察院。 被告人罗星星，男，1991年4月17日出生，汉族，小学文化，户籍地江西省乐平市。因本案于2016年1月21日被嘉兴市公安局经济技术开发区（国际商务区）分局刑事拘留，同年2月25日被逮捕。 辩护人车慧强、侯文荣，浙江金九鼎律师事务所律师。 嘉兴市秀洲区人民检察院以秀检公诉刑诉［2016］393号起诉书指控被告人罗星星犯寻衅滋事罪，于2016年7月19日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。嘉兴市秀洲区人民检察院指派代理检察员张晓敏出庭支持公诉，被告人罗星星及辩护人车慧强到庭参加了诉讼。现已审理终结。 经审理查明： 2013年12月5日下午，被告人罗星星等人在嘉兴市经济技术开发区（国际商务区）长水街道万达广场工地，持钢筋、钢管、榔头等工具，随意殴打在此讨要工资的李某、钟某、符某2等人，致被害人李某腰3左侧横突骨折；致被害人钟某左侧肩胛骨骨折，双侧多发肋骨骨折；致被害人符某2左顶枕部见一1.1cm头皮创口，左腰背部见斑片状皮下血肿伴2cm长斜行表皮剥脱。经鉴定，被害人李某、钟某所受伤势均已构成轻伤二级，被害人符某2所受伤势为轻微伤。 另查明：被告人罗星星已赔偿被害人李某、钟某、符某2经济损失，并取得谅解。 上述事实，被告人罗星星在开庭审理过程中均无异议，并有经当庭质证的接受证据清单、协议书、收条、谅解书等书证，证人齐某、何某、余某1、张某、余某2、沈某、苟某、盛某、曾某、朱某、符某1、卢某、刘某、罗某证言，被害人李某、钟某、符某2陈述，司法鉴定意见书，辨认笔录、照片，到案经过及情况说明等证据予以证实，足以认定。 本院认为，被告人罗星星随意殴打他人，致二人轻伤、一人轻微伤，属情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控罪名成立。被告人罗星星能如实供述，可从轻处罚。鉴于本案民事赔偿已妥善处理，且被告人已取得三被害人谅解，可酌情从轻处罚。辩护人所提本案事出有因、被告人系初犯、能赔偿被害人经济损失并取得谅解等，请求对其从轻处罚并适用缓刑的辩护意见，酌予采纳。据此，依照《中华人民共和国刑法》第二百九十三条第一款、第六十七条第三款、第七十二条、第七十三条之规定，判决如下： 被告人罗星星犯寻衅滋事罪，判处有期徒刑二年，缓刑三年。 缓刑考验期限，从判决确定之日起计算。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长顾侃 人民陪审员俞家乐 人民陪审员沈永根 二〇一六年十月十四日 书记员卢晶","writId":"01629cb0c284e8061f69eb669fe349e3153","writName":"罗星星犯寻衅滋事罪一审刑事判决书"}
