{"ajId":"987e061b-69d7-46d9-a227-a638d6ebcd37","ajName":"武栓生集资诈骗罪一案","ajjbqk":" 公诉机关指控，被告人武栓生为山西华邑能源开发集团股份有限公司法定代表人，2014年1月起，被告人武栓生在未经任何部门审批同意的情况下，虚构公司经营事实，以投资其公司半年可获得高额利息为诱饵，伙同武某、周某、张某（三人均已判决）在太原市万柏林区后北屯村张某家及太原市小店区万泉大厦3单元1206室与投资群众签订借款合同，非法集资，金额全部汇入个人账户，由被告人武栓生支配使用。经统计，截止目前报案的投资群众达57人，涉及合同金额650万元，实际损失386.919万元。被告人武栓生拒不交代资金去向，逃避返还资金。 针对上述指控，公诉机关向本院提交了相关证据材料，认为被告人武栓生以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，其行为已构成集资诈骗罪。提请本院依法判处。 被告人武栓生庭审中辩解：我没有虚构公司经营事实，集资款用于向刘某买煤了，由于刘某意外死亡也给我造成了损失。希望法庭依据事实对我定罪处罚。 被告人武栓生的辩护人的辩护意见为：（1）本案中与受害人签订借款合同的是华邑能源公司，集资款项用于公司经营，本案系单位犯罪；（2）被告人武栓生不具有非法占有集资款的主观故意，集资过程中没有采用诈骗手段，被告人武栓生不构成集资诈骗罪；（3）北京市第四中级人民法院的判决书判决山西华邑能源开发有限公司与武栓生承担连带责任，该案已由第一被告履行完毕，该判决与本案无关；（4）被告人武栓生多方筹措资金，返还部分集资款，系初犯、偶犯。建议本案以非法吸收公众存款罪定罪，并对被告人从轻处罚。 经审理查明：被告人武栓生为山西华邑能源开发集团股份有限公司法定代表人，2014年1月起，被告人武栓生在未经任何部门审批同意的情况下，虚构公司经营事实，以投资其公司可获得高额利息为诱饵，伙同武某、周某、张某（三人均已判决）在太原市万柏林区后北屯村张某家及太原市小店区万泉大厦3单元1206室与投资群众签订借款合同，非法集资，集资款项由被告人武栓生支配使用。经统计，截止目前报案的投资群众达57人，涉及合同金额650万元，实际损失386.919万元。被告人武栓生拒不交代资金去向，逃避返还资金。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： （一）书证 1、山西华邑能源开发集团股份有限公司工商注册资料、营业执照。 2、孝义市桥北村情况说明、合同书，证实桥北村与华邑能源公司2005年签订占地合同，年租金21560元。2014年、2015年未付租金。 3、借款合同、收据、投资人身份证复印件等，证实投资人投资时间、投资金额、投资期限、约定利息等。 4、非法集资金额统计表，证实投资人数、合同金额、返还利息、损失金额等情况。 5、北京市第四中级人民法院民事判决书，判决“被告孝义市德威煤业有限责任公司偿还原告华融国际信托有限公司剩余借款本金3715.239124万元，山西华邑能源开发集团有限公司、武栓生承担连带清偿责任”。 6、死亡注销户口证明，证实刘建国因各种疾病于2015年7月22日死亡。 7、抓获经过，证实公安民警于2018年1月24日，在山西省介休市新华东二巷将涉嫌非法吸收公众存款的嫌疑人武栓生抓获，并押解回太原。 8、被告人武栓生户籍证明。 9、秦某提交的报案材料及合同复印件（司法鉴定意见出具之后补充），证实秦某2014年3月30日在亲贤街“万泉大厦”签订合同1份，合同金额22万元，实际交款15.4万元；同年3月31日签订合同1份，合同金额10万元，实际交款7万元。两次合计交款22.4万元，没有收益，损失22.4万元。 （二）山西大正司法鉴定中心司法鉴定意见书： 根据委托方提供的“华邑能源”控股子公司山西华邑储运有限公司2014年1－7月原始支出单据显示，2014年1－7月，山西华邑储运有限公司共支出资金339.7943万元，其中购买汽车配件支出52.0176元，购买柴油支出140.288万元，银行利息支出40.8287万元，工资支出106.66万元。 截止司法鉴定报告日（2017.4.15），“华邑能源”非法吸收公众存款案报案人数总计56人，“华邑能源”与客户签订的合同金额为618万元，客户实际缴纳金额389.4万元，“华邑能源”为客户返利24.881万元，客户实际损失金额364.519万元。 根据委托方提供的司法鉴定资料经分析判断，无直接证据证明“华邑能源”非法吸收公众存款案的涉案资金与山西华邑储运有限公司支出存在相关联系。 （三）投资人报案材料及询问笔录，证实投资的时间、地点、金额以及造成的实际损失等。 （四）证人证言 1、武某讯问笔录：2014年1月，我父亲武栓生叫我去太原，当时也没说干什么，只说办点事情。到了太原后，在后北屯村口接上周某，周某带上我们去了该村的一户人家，我父亲对我说周某让我干什么，我干什么就行了。后来，周某拿出一叠打印好的合同，让我在合同上填写对方的姓名、身份证号和金额。之后，张某（房间主人）就带着人进来，陆续来了大概四五十人。人们来的时候都带了现金，周某收钱，我在合同上把交款人的姓名、身份证号以及连本带利共多少钱记好。所有人交完款后，周某拿着收下的钱和我父亲、我三个人下楼上了我父亲的车，上车后，周某按连本带利总金额的10％抽取好处费，剩余的钱交给了我父亲。后来两次去的地点、收钱的过程、合同约定内容都和第一次一样，收完钱后也是周某抽取好处费，剩下的钱我父亲拿回孝义市。 除了在后北屯，山西华邑能源公司还在亲贤北街集资过。2014年三四月份，武栓生说山西华邑能源公司又在太原借钱了，让我去太原，到了太原后还是安排我写合同，负责收钱的是一个小女孩，最后他们清点完后，钱还是由我收走。合同金额有100多万，实际拿到手的70万左右。 钱的去向我都是听武栓生安排，用于华邑能源公司的经营，给公司员工的工资，还有就是买了柴油和汽车配件，剩余的钱给了武栓生了。我自己没有用过集资款。 2014年1月存入我农业银行卡的大量现金就是我们第一次向社会群众吸收的存款，这些钱基本上都转到了武栓生的信用卡上，应该是用于归还武栓生信用卡之前的欠款。这些钱也给我自己名下的工商银行和建设银行账户转账，因为华邑能源公司的公户在建设银行和工商银行。公司经营必须走公户，我就先把钱存在我个人的工商银行和农业银行卡上，再把钱转到公司的公户上。卡上取现一般是用于给员工发工资，或者给公司运输的大车买配件。 2、周某讯问笔录：我和武栓生是经朋友介绍认识的。武栓生是山西华邑能源公司的法定代表人，公司想借点钱，大概1000万元左右。我就联系了一个专门给公司搞融资的陕西朋友，陕西朋友给了我张某的电话，让我和她联系。我给张某打电话，我和她介绍了武栓生的项目，她说要去孝义看一下武栓生的公司。于是武栓生出钱，我联系车，把张某和她带的十来个人拉到孝义的山西华邑能源公司。在山西华邑能源公司内，停着好多跑运输的的大车，还有一个洗煤厂，洗煤厂里存着不少煤，另外山西华邑能源公司还有一栋三层的办公楼。在武栓生的办公室，武栓生见了张某和她带去的人，武栓生给张某等人介绍了山西华邑能源公司的情况，告诉他们公司里的大车都在跑运输，现在他缺少资金，如果他的资金充足，他就先把银行的贷款倒一下，然后用贷款投入洗煤厂和运输车队的经营，很快就可以把借的钱还上。张某他们回了太原后，武栓生让我继续联系，张某让我带着武栓生去她后北屯的家里谈。于是我就带着武栓生去了张某家。 在张某家，除了上次去孝义考察的人之外，又去了不少人，这些人都是后北屯的村民。武栓生介绍了山西华邑能源公司的基本情况，让大家放心借钱给他。当时武栓生还跟大家约定了借款的利息。2014年的1月中旬，武栓生带着他的儿子武军，我带着我两个女儿，在张某家与后北屯村愿意借钱给武栓生的人签订了借款合同，向借款的人收取了借款，合同上如果是1万元，出借人只需交6000元。武某负责和客户签订借款合同，并加盖山西华邑能源公司的公章和武栓生的名章，武栓生在的时候由他自己签名，武栓生不在我替他签名，然后武某开具收据并收钱，我负责清点并整理现金。空白合同是我那个陕西朋友给武栓生的，后来武栓生拿着空白合同和张某他们进行了调整，他们调整好合同后，我去制作、复印空白合同。 后北屯村一共组织了三次，第一次大概二百多万元，第二次大概一百多万元，第三次大概四五十万元。我按照合同金额的10％挣取提成，一共挣了约50万元左右的提成。挣取的提成有10多万元用于还外债，有20万元借给了武栓生，还有10万元投资给朋友的小饭店，其他的日常开销了。 3、张某讯问笔录：2013年冬天，一个陌生男子打电话给我，说他可以带我去孝义看一个项目，并且承诺费用由他负担。当时我正好跟我朋友们在后北屯村打麻将，我的电话声音大，我旁边的人听见了，大家就说，反正没事，就跟上一起去吧。第二天，那个男子带来一辆面包车接上我们，我们村一行十人坐车去了孝义。路上该男子介绍说他叫周某，说孝义的山西华邑能源公司存煤需要现金，让我们过去看看。到了孝义，周某把我们带到一个煤场，在煤场我们看到存了很多煤，周某说这个煤场是华邑能源公司的，当时我们觉得华邑能源公司挺有实力的。从煤场出来，周某把我们带到华邑能源公司的办公场所，在公司院内，我们看到停着五六十辆拉煤的大车，周某说这些车都是华邑能源公司的，接着我们被周某带到公司二层办公室见到了老板武栓生。武栓生说山西华邑能源公司是他的公司，公司现在想低价存点煤，等到第二年高价把煤卖了，从中挣取差价。他说我们看的那个煤场就是他的，院内的大车也是他的。 从太原回来后没几天，周某通知大家商量了一下是否借钱给武栓生。周某给我们看了山西华邑能源公司的工商税务资料和武栓生身份证的复印件。我们跟周某说，我们可以借钱给武栓生，但武栓生必须提供抵押，周某就拿出一份他提前准备好的借款合同让我们看，我们对合同内容进行了修改，把抵押办公楼的内容加在了借款合同中。周某把最后定稿的合同拿回来，我们看了都同意后，周某就出去复印去了。我们当天还谈了借款利息，当时约定是上打利，半年利息40％。 中午和周某谈好合同内容后，下午武栓生就带着他儿子武某到我家收钱了。具体流程我不清楚，当时武栓生的儿子武某，周某及两个女孩儿在我家的卧室里收钱，签订合同。他们一共借了多少钱我不清楚，我也没有从中挣过提成。我交了6万元，合同金额10万元，期限6个月。 4、张某（亲贤北街50号万泉大厦1206号房屋房东）询问笔录，证实2014年3月5日将万泉大厦1206号房屋租给武栓生，年租金45000元。 5、周某1（周某三女儿，1997年出生）询问笔录：那天我和我姐周某2着我父亲周某一起去后北屯村玩。周某做了什么我不清楚，我记得当时见到一些人带着钱去后北屯村那个村民家交钱，我拿着钱在点钞机上数钱。没有人安排，我就是好奇，自己玩一玩。 6、刘某询问笔录：山西华邑储运有限公司和华邑能源开发集团有限公司的老板都是武栓生，山西华邑储运有限公司由武栓生负责经营，武某是公司的出纳。我是山西华邑储运有限公司财务统计，负责统计公司运输业务，比如出车情况，运输煤炭的数量等情况。我这里保管着山西华邑储运有限公司2014年1－7月的一些开支凭证，这些凭证是武栓生的儿子武某陆续交给我的。2014年开始，公司的运营情况就不正常了，公司没有钱，这些凭证给了会计，会计也没有办法下账，武某就把这些凭证先交给我保管。 我提供给公安机关的开支凭证，包括支付了工人工资、购买了柴油和汽车配件，还有一部分给银行交了借款利息。这些凭证是真实存在的，因为给工人发工资的时候，工人都会签字，我自己也参与了发工资的过程。给公司买回来的柴油要入库，我也见到了。给公司购买的配件都用于公司汽车的维修，没有剩下多少，如果还有剩下的，应该还在公司。2014年的时候，山西华邑储运有限公司还有41台运输车（解放牌自卸车），2014年9月份，武栓生安排人把这41台大车开走了，当时开走时，武栓生和我们说公司还要继续经营，我们这些后勤人员等到2014年12月，大车还没有回来，我们就离开公司了。到了2015年，我们也联系不上武栓生了。 （五）辨认笔录，武栓生对刘某进行辨认。 （六）被告人武栓生供述：证实我是山西华邑能源开发集团股份有限公司法定代表人，经营地址在孝义市桥北村，经营范围主要是运洗煤和运输，注册资金7000万，其他股东是我家人，他们都不参与实际经营。 2013年年底我在太原火车站附近的交通大厦和朋友喝茶，我说自己想提前买点煤存起来，等煤价涨起来再卖出去，想借点高利贷买煤。在场的人有个叫周某的，他说能想办法帮我筹钱，但是需要我提供我公司的资料。过了几天我给周某打电话，我俩又约在交通大厦见面，我把公司的工商注册资料复印件交给了周某，周某说他安排“操盘手”联系钱。之后周加才给我打电话说有人去公司参观，我就安排公司的人让那些人进公司参观。周某陆陆续续带着人到公司参观过，有一次正好我在公司，我就接待了这些参观的人。当时考察的人问我借钱用途是什么，我就说用钱买煤，提前存起来，等涨价了再卖。这些人还问我公司院子里停的大货车是不是我的，我跟他们说是公司的。他们问我公司的办公楼是不是我盖的，我跟他们说是的，办公楼连地下是五层，都是我出钱盖的。到了2014年1月份，周某打电话跟我说到太原收钱，我就带着我儿子武某到了太原后北屯村，我们到的是张某家，张某是后北屯村民，她和周某一起给我联系借钱的事，应该是周某找的张某。 2014年1月份，我和我儿子武某在周某的带领下到了张某家，周某和张某给我看了事先拟定的借款合同，利息是半年40％（上打利），我觉得可以就同意了。合同有抵押办公楼的内容，也是我同意的。随后，不少人到张某家跟我签合同交钱。当时我儿子武某负责收钱、写合同和收据，周某的两个女儿帮忙。我在客厅坐着跟张某还有其他交钱的人聊天，给他们介绍我的公司。当天晚上，我和武某、周某还有张某进行交接，周某说必须先把他和张某的介绍费留下，剩余的钱给了武某，由我们带走。这次在后北屯张某家大概收了210万，我拿走190万，周某拿走大概20万。之后两次跟第一次完全一样，具体拿钱的数目记不清了。 我在小店区亲贤街万泉大厦租过房子，在房子里吸收过存款。大概在2014年七八月份，我在孝义建了一个肥料厂，肥料厂需要钱购买原料，我自己没钱了，我就跟周某说，让他帮忙。周某给我介绍了个朋友，这个朋友让我在小店区租房子，弄个办公室，向社会群众吸收存款。我们在万泉大厦租上房子后，周某的朋友自己买了点办公用品，向我了解了我们公司的基本情况，这个人根据我说的情况制作了一些我公司的宣传版面，挂在办公室内，我记得这个人还带了一些他自己的业务员，让业务员拉人给我投资肥料厂。因为这个肥料厂就建在华邑公司院内，业务员带着想投资的人去参观过，之后，这些想投资的人就在万泉大厦签借款合同，合同都是周加才介绍的那个人制作的。 我在后北屯实际收了440多万元，在万泉大厦实际收了100万元左右。我买煤用了485万元，其他的让武某给公司买了配件和柴油。我让武某还信用卡的钱不是集资的钱，用的是我之前做生意挣下的钱。当时华邑公司能正常运转，但是效益不好。 我买煤是向朋友刘某买的，他帮我联系煤矿，我把钱都给了他。我和刘某之间没有签订过合同、协议，就是口头商定的。我给的刘某现金，付款后，因为煤矿停产，我一直没有拉上煤，后来我也找不到刘某了。刘某是沿家坡村的，我和刘某的事只有我俩知道，其他人不知道。我直接给了刘某480万元现金，只有我俩在场。 我向中国华融资产管理公司借过6000万元，我拿到这6000万元用于买煤，后来陆续还了4000多万元，华融公司在北京把我起诉了，我没有参加过庭审，也没有收到过传票，具体情况不清楚。 公司的大车都抵押出去了，因为时间太长，我记不清抵押给谁了，只记得抵押给太原的一个人。因为后北屯集资的人在公司折腾了两三个月，公司无法正常经营，我就把车抵押了。40多辆车一共抵押了80多万元，一部分返给了后北屯村民，一部分给公司员工发了工资。 我个人没有用过吸收来的钱，全部用于公司经营了。我归还过张某大概25万元，其中22万元是通过武某的卡给张某转账，3万元给的现金。我让张某给投资的人退钱。我还给过郭某15万元现金，我让武某给高某转过8万元。他们没有给我出具收条。 ","cpfxgc":"本院认为，被告人武栓生以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，其行为已构成集资诈骗罪。公诉机关指控罪名成立。 被告人武栓生以存煤为由向社会公众吸收存款，其交代非法集资款项用于通过刘某买煤，而刘某已于2015年7月22日因病死亡。公司会计被告人武栓生的儿子武某交代集资款部分用于发工资和购买汽车配件及柴油，剩余的钱给了武栓生，对集资款用于买煤亦不知晓。被告人武栓生关于“集资的钱都向刘某买煤了”的辩解意见不予采信，被告人武栓生的行为属于“拒不交代资金去向，逃避返还资金”的情形，应认定为“以非法占有为目的”，其行为符合集资诈骗罪的犯罪构成。本案集资款由被告人武栓生个人支配，且拒不交代资金去向，不属于单位犯罪。辩护人的相关辩护意见不予采纳。 依照《中华人民共和国刑法》第一百九十二条，第五十二条，第五十三条，第六十四条，第六十一条之规定，判决如下：","pjjg":" 一、被告人武栓生犯集资诈骗罪，判处有期徒刑十三年，并处罚金人民币30万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月24日起至2031年1月23日止。罚金在判决生效之日起三十日内一次缴纳，期满不缴纳的，强制缴纳。） 二、依法继续追缴被告人武栓生非法所得人民币386.919万元，发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向太原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"太原市万柏林区人民法院 刑事判决书 （2018）晋0109刑初674号 公诉机关太原市万柏林区人民检察院。 被告人武栓生，男，1962年11月6日出生于山西省孝义市，公民身份号码×××，汉族，初中文化，山西华邑能源开发集团股份有限公司法定代表人，住山西省孝义市。2018年1月24日因涉嫌犯非法吸收公众存款罪被刑事拘留，同年2月6日被逮捕，现羁押于太原市第一看守所。 辩护人裴青青，山西树德律师事务所律师。 太原市万柏林区人民检察院以并万检刑刑诉［2018］689号起诉书指控被告人武栓生犯集资诈骗罪，于2018年9月26日向本院提起公诉，本院立案后，依法组成合议庭，公开开庭审理了本案。太原市万柏林区人民检察院指派检察员王松松出庭支持公诉，被告人武栓生及其辩护人裴青青到庭参加诉讼。现已审理终结。 公诉机关指控，被告人武栓生为山西华邑能源开发集团股份有限公司法定代表人，2014年1月起，被告人武栓生在未经任何部门审批同意的情况下，虚构公司经营事实，以投资其公司半年可获得高额利息为诱饵，伙同武某、周某、张某（三人均已判决）在太原市万柏林区后北屯村张某家及太原市小店区万泉大厦3单元1206室与投资群众签订借款合同，非法集资，金额全部汇入个人账户，由被告人武栓生支配使用。经统计，截止目前报案的投资群众达57人，涉及合同金额650万元，实际损失386.919万元。被告人武栓生拒不交代资金去向，逃避返还资金。 针对上述指控，公诉机关向本院提交了相关证据材料，认为被告人武栓生以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，其行为已构成集资诈骗罪。提请本院依法判处。 被告人武栓生庭审中辩解：我没有虚构公司经营事实，集资款用于向刘某买煤了，由于刘某意外死亡也给我造成了损失。希望法庭依据事实对我定罪处罚。 被告人武栓生的辩护人的辩护意见为：（1）本案中与受害人签订借款合同的是华邑能源公司，集资款项用于公司经营，本案系单位犯罪；（2）被告人武栓生不具有非法占有集资款的主观故意，集资过程中没有采用诈骗手段，被告人武栓生不构成集资诈骗罪；（3）北京市第四中级人民法院的判决书判决山西华邑能源开发有限公司与武栓生承担连带责任，该案已由第一被告履行完毕，该判决与本案无关；（4）被告人武栓生多方筹措资金，返还部分集资款，系初犯、偶犯。建议本案以非法吸收公众存款罪定罪，并对被告人从轻处罚。 经审理查明：被告人武栓生为山西华邑能源开发集团股份有限公司法定代表人，2014年1月起，被告人武栓生在未经任何部门审批同意的情况下，虚构公司经营事实，以投资其公司可获得高额利息为诱饵，伙同武某、周某、张某（三人均已判决）在太原市万柏林区后北屯村张某家及太原市小店区万泉大厦3单元1206室与投资群众签订借款合同，非法集资，集资款项由被告人武栓生支配使用。经统计，截止目前报案的投资群众达57人，涉及合同金额650万元，实际损失386.919万元。被告人武栓生拒不交代资金去向，逃避返还资金。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： （一）书证 1、山西华邑能源开发集团股份有限公司工商注册资料、营业执照。 2、孝义市桥北村情况说明、合同书，证实桥北村与华邑能源公司2005年签订占地合同，年租金21560元。2014年、2015年未付租金。 3、借款合同、收据、投资人身份证复印件等，证实投资人投资时间、投资金额、投资期限、约定利息等。 4、非法集资金额统计表，证实投资人数、合同金额、返还利息、损失金额等情况。 5、北京市第四中级人民法院民事判决书，判决“被告孝义市德威煤业有限责任公司偿还原告华融国际信托有限公司剩余借款本金3715.239124万元，山西华邑能源开发集团有限公司、武栓生承担连带清偿责任”。 6、死亡注销户口证明，证实刘建国因各种疾病于2015年7月22日死亡。 7、抓获经过，证实公安民警于2018年1月24日，在山西省介休市新华东二巷将涉嫌非法吸收公众存款的嫌疑人武栓生抓获，并押解回太原。 8、被告人武栓生户籍证明。 9、秦某提交的报案材料及合同复印件（司法鉴定意见出具之后补充），证实秦某2014年3月30日在亲贤街“万泉大厦”签订合同1份，合同金额22万元，实际交款15.4万元；同年3月31日签订合同1份，合同金额10万元，实际交款7万元。两次合计交款22.4万元，没有收益，损失22.4万元。 （二）山西大正司法鉴定中心司法鉴定意见书： 根据委托方提供的“华邑能源”控股子公司山西华邑储运有限公司2014年1－7月原始支出单据显示，2014年1－7月，山西华邑储运有限公司共支出资金339.7943万元，其中购买汽车配件支出52.0176元，购买柴油支出140.288万元，银行利息支出40.8287万元，工资支出106.66万元。 截止司法鉴定报告日（2017.4.15），“华邑能源”非法吸收公众存款案报案人数总计56人，“华邑能源”与客户签订的合同金额为618万元，客户实际缴纳金额389.4万元，“华邑能源”为客户返利24.881万元，客户实际损失金额364.519万元。 根据委托方提供的司法鉴定资料经分析判断，无直接证据证明“华邑能源”非法吸收公众存款案的涉案资金与山西华邑储运有限公司支出存在相关联系。 （三）投资人报案材料及询问笔录，证实投资的时间、地点、金额以及造成的实际损失等。 （四）证人证言 1、武某讯问笔录：2014年1月，我父亲武栓生叫我去太原，当时也没说干什么，只说办点事情。到了太原后，在后北屯村口接上周某，周某带上我们去了该村的一户人家，我父亲对我说周某让我干什么，我干什么就行了。后来，周某拿出一叠打印好的合同，让我在合同上填写对方的姓名、身份证号和金额。之后，张某（房间主人）就带着人进来，陆续来了大概四五十人。人们来的时候都带了现金，周某收钱，我在合同上把交款人的姓名、身份证号以及连本带利共多少钱记好。所有人交完款后，周某拿着收下的钱和我父亲、我三个人下楼上了我父亲的车，上车后，周某按连本带利总金额的10％抽取好处费，剩余的钱交给了我父亲。后来两次去的地点、收钱的过程、合同约定内容都和第一次一样，收完钱后也是周某抽取好处费，剩下的钱我父亲拿回孝义市。 除了在后北屯，山西华邑能源公司还在亲贤北街集资过。2014年三四月份，武栓生说山西华邑能源公司又在太原借钱了，让我去太原，到了太原后还是安排我写合同，负责收钱的是一个小女孩，最后他们清点完后，钱还是由我收走。合同金额有100多万，实际拿到手的70万左右。 钱的去向我都是听武栓生安排，用于华邑能源公司的经营，给公司员工的工资，还有就是买了柴油和汽车配件，剩余的钱给了武栓生了。我自己没有用过集资款。 2014年1月存入我农业银行卡的大量现金就是我们第一次向社会群众吸收的存款，这些钱基本上都转到了武栓生的信用卡上，应该是用于归还武栓生信用卡之前的欠款。这些钱也给我自己名下的工商银行和建设银行账户转账，因为华邑能源公司的公户在建设银行和工商银行。公司经营必须走公户，我就先把钱存在我个人的工商银行和农业银行卡上，再把钱转到公司的公户上。卡上取现一般是用于给员工发工资，或者给公司运输的大车买配件。 2、周某讯问笔录：我和武栓生是经朋友介绍认识的。武栓生是山西华邑能源公司的法定代表人，公司想借点钱，大概1000万元左右。我就联系了一个专门给公司搞融资的陕西朋友，陕西朋友给了我张某的电话，让我和她联系。我给张某打电话，我和她介绍了武栓生的项目，她说要去孝义看一下武栓生的公司。于是武栓生出钱，我联系车，把张某和她带的十来个人拉到孝义的山西华邑能源公司。在山西华邑能源公司内，停着好多跑运输的的大车，还有一个洗煤厂，洗煤厂里存着不少煤，另外山西华邑能源公司还有一栋三层的办公楼。在武栓生的办公室，武栓生见了张某和她带去的人，武栓生给张某等人介绍了山西华邑能源公司的情况，告诉他们公司里的大车都在跑运输，现在他缺少资金，如果他的资金充足，他就先把银行的贷款倒一下，然后用贷款投入洗煤厂和运输车队的经营，很快就可以把借的钱还上。张某他们回了太原后，武栓生让我继续联系，张某让我带着武栓生去她后北屯的家里谈。于是我就带着武栓生去了张某家。 在张某家，除了上次去孝义考察的人之外，又去了不少人，这些人都是后北屯的村民。武栓生介绍了山西华邑能源公司的基本情况，让大家放心借钱给他。当时武栓生还跟大家约定了借款的利息。2014年的1月中旬，武栓生带着他的儿子武军，我带着我两个女儿，在张某家与后北屯村愿意借钱给武栓生的人签订了借款合同，向借款的人收取了借款，合同上如果是1万元，出借人只需交6000元。武某负责和客户签订借款合同，并加盖山西华邑能源公司的公章和武栓生的名章，武栓生在的时候由他自己签名，武栓生不在我替他签名，然后武某开具收据并收钱，我负责清点并整理现金。空白合同是我那个陕西朋友给武栓生的，后来武栓生拿着空白合同和张某他们进行了调整，他们调整好合同后，我去制作、复印空白合同。 后北屯村一共组织了三次，第一次大概二百多万元，第二次大概一百多万元，第三次大概四五十万元。我按照合同金额的10％挣取提成，一共挣了约50万元左右的提成。挣取的提成有10多万元用于还外债，有20万元借给了武栓生，还有10万元投资给朋友的小饭店，其他的日常开销了。 3、张某讯问笔录：2013年冬天，一个陌生男子打电话给我，说他可以带我去孝义看一个项目，并且承诺费用由他负担。当时我正好跟我朋友们在后北屯村打麻将，我的电话声音大，我旁边的人听见了，大家就说，反正没事，就跟上一起去吧。第二天，那个男子带来一辆面包车接上我们，我们村一行十人坐车去了孝义。路上该男子介绍说他叫周某，说孝义的山西华邑能源公司存煤需要现金，让我们过去看看。到了孝义，周某把我们带到一个煤场，在煤场我们看到存了很多煤，周某说这个煤场是华邑能源公司的，当时我们觉得华邑能源公司挺有实力的。从煤场出来，周某把我们带到华邑能源公司的办公场所，在公司院内，我们看到停着五六十辆拉煤的大车，周某说这些车都是华邑能源公司的，接着我们被周某带到公司二层办公室见到了老板武栓生。武栓生说山西华邑能源公司是他的公司，公司现在想低价存点煤，等到第二年高价把煤卖了，从中挣取差价。他说我们看的那个煤场就是他的，院内的大车也是他的。 从太原回来后没几天，周某通知大家商量了一下是否借钱给武栓生。周某给我们看了山西华邑能源公司的工商税务资料和武栓生身份证的复印件。我们跟周某说，我们可以借钱给武栓生，但武栓生必须提供抵押，周某就拿出一份他提前准备好的借款合同让我们看，我们对合同内容进行了修改，把抵押办公楼的内容加在了借款合同中。周某把最后定稿的合同拿回来，我们看了都同意后，周某就出去复印去了。我们当天还谈了借款利息，当时约定是上打利，半年利息40％。 中午和周某谈好合同内容后，下午武栓生就带着他儿子武某到我家收钱了。具体流程我不清楚，当时武栓生的儿子武某，周某及两个女孩儿在我家的卧室里收钱，签订合同。他们一共借了多少钱我不清楚，我也没有从中挣过提成。我交了6万元，合同金额10万元，期限6个月。 4、张某（亲贤北街50号万泉大厦1206号房屋房东）询问笔录，证实2014年3月5日将万泉大厦1206号房屋租给武栓生，年租金45000元。 5、周某1（周某三女儿，1997年出生）询问笔录：那天我和我姐周某2着我父亲周某一起去后北屯村玩。周某做了什么我不清楚，我记得当时见到一些人带着钱去后北屯村那个村民家交钱，我拿着钱在点钞机上数钱。没有人安排，我就是好奇，自己玩一玩。 6、刘某询问笔录：山西华邑储运有限公司和华邑能源开发集团有限公司的老板都是武栓生，山西华邑储运有限公司由武栓生负责经营，武某是公司的出纳。我是山西华邑储运有限公司财务统计，负责统计公司运输业务，比如出车情况，运输煤炭的数量等情况。我这里保管着山西华邑储运有限公司2014年1－7月的一些开支凭证，这些凭证是武栓生的儿子武某陆续交给我的。2014年开始，公司的运营情况就不正常了，公司没有钱，这些凭证给了会计，会计也没有办法下账，武某就把这些凭证先交给我保管。 我提供给公安机关的开支凭证，包括支付了工人工资、购买了柴油和汽车配件，还有一部分给银行交了借款利息。这些凭证是真实存在的，因为给工人发工资的时候，工人都会签字，我自己也参与了发工资的过程。给公司买回来的柴油要入库，我也见到了。给公司购买的配件都用于公司汽车的维修，没有剩下多少，如果还有剩下的，应该还在公司。2014年的时候，山西华邑储运有限公司还有41台运输车（解放牌自卸车），2014年9月份，武栓生安排人把这41台大车开走了，当时开走时，武栓生和我们说公司还要继续经营，我们这些后勤人员等到2014年12月，大车还没有回来，我们就离开公司了。到了2015年，我们也联系不上武栓生了。 （五）辨认笔录，武栓生对刘某进行辨认。 （六）被告人武栓生供述：证实我是山西华邑能源开发集团股份有限公司法定代表人，经营地址在孝义市桥北村，经营范围主要是运洗煤和运输，注册资金7000万，其他股东是我家人，他们都不参与实际经营。 2013年年底我在太原火车站附近的交通大厦和朋友喝茶，我说自己想提前买点煤存起来，等煤价涨起来再卖出去，想借点高利贷买煤。在场的人有个叫周某的，他说能想办法帮我筹钱，但是需要我提供我公司的资料。过了几天我给周某打电话，我俩又约在交通大厦见面，我把公司的工商注册资料复印件交给了周某，周某说他安排“操盘手”联系钱。之后周加才给我打电话说有人去公司参观，我就安排公司的人让那些人进公司参观。周某陆陆续续带着人到公司参观过，有一次正好我在公司，我就接待了这些参观的人。当时考察的人问我借钱用途是什么，我就说用钱买煤，提前存起来，等涨价了再卖。这些人还问我公司院子里停的大货车是不是我的，我跟他们说是公司的。他们问我公司的办公楼是不是我盖的，我跟他们说是的，办公楼连地下是五层，都是我出钱盖的。到了2014年1月份，周某打电话跟我说到太原收钱，我就带着我儿子武某到了太原后北屯村，我们到的是张某家，张某是后北屯村民，她和周某一起给我联系借钱的事，应该是周某找的张某。 2014年1月份，我和我儿子武某在周某的带领下到了张某家，周某和张某给我看了事先拟定的借款合同，利息是半年40％（上打利），我觉得可以就同意了。合同有抵押办公楼的内容，也是我同意的。随后，不少人到张某家跟我签合同交钱。当时我儿子武某负责收钱、写合同和收据，周某的两个女儿帮忙。我在客厅坐着跟张某还有其他交钱的人聊天，给他们介绍我的公司。当天晚上，我和武某、周某还有张某进行交接，周某说必须先把他和张某的介绍费留下，剩余的钱给了武某，由我们带走。这次在后北屯张某家大概收了210万，我拿走190万，周某拿走大概20万。之后两次跟第一次完全一样，具体拿钱的数目记不清了。 我在小店区亲贤街万泉大厦租过房子，在房子里吸收过存款。大概在2014年七八月份，我在孝义建了一个肥料厂，肥料厂需要钱购买原料，我自己没钱了，我就跟周某说，让他帮忙。周某给我介绍了个朋友，这个朋友让我在小店区租房子，弄个办公室，向社会群众吸收存款。我们在万泉大厦租上房子后，周某的朋友自己买了点办公用品，向我了解了我们公司的基本情况，这个人根据我说的情况制作了一些我公司的宣传版面，挂在办公室内，我记得这个人还带了一些他自己的业务员，让业务员拉人给我投资肥料厂。因为这个肥料厂就建在华邑公司院内，业务员带着想投资的人去参观过，之后，这些想投资的人就在万泉大厦签借款合同，合同都是周加才介绍的那个人制作的。 我在后北屯实际收了440多万元，在万泉大厦实际收了100万元左右。我买煤用了485万元，其他的让武某给公司买了配件和柴油。我让武某还信用卡的钱不是集资的钱，用的是我之前做生意挣下的钱。当时华邑公司能正常运转，但是效益不好。 我买煤是向朋友刘某买的，他帮我联系煤矿，我把钱都给了他。我和刘某之间没有签订过合同、协议，就是口头商定的。我给的刘某现金，付款后，因为煤矿停产，我一直没有拉上煤，后来我也找不到刘某了。刘某是沿家坡村的，我和刘某的事只有我俩知道，其他人不知道。我直接给了刘某480万元现金，只有我俩在场。 我向中国华融资产管理公司借过6000万元，我拿到这6000万元用于买煤，后来陆续还了4000多万元，华融公司在北京把我起诉了，我没有参加过庭审，也没有收到过传票，具体情况不清楚。 公司的大车都抵押出去了，因为时间太长，我记不清抵押给谁了，只记得抵押给太原的一个人。因为后北屯集资的人在公司折腾了两三个月，公司无法正常经营，我就把车抵押了。40多辆车一共抵押了80多万元，一部分返给了后北屯村民，一部分给公司员工发了工资。 我个人没有用过吸收来的钱，全部用于公司经营了。我归还过张某大概25万元，其中22万元是通过武某的卡给张某转账，3万元给的现金。我让张某给投资的人退钱。我还给过郭某15万元现金，我让武某给高某转过8万元。他们没有给我出具收条。 本院认为，被告人武栓生以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，其行为已构成集资诈骗罪。公诉机关指控罪名成立。 被告人武栓生以存煤为由向社会公众吸收存款，其交代非法集资款项用于通过刘某买煤，而刘某已于2015年7月22日因病死亡。公司会计被告人武栓生的儿子武某交代集资款部分用于发工资和购买汽车配件及柴油，剩余的钱给了武栓生，对集资款用于买煤亦不知晓。被告人武栓生关于“集资的钱都向刘某买煤了”的辩解意见不予采信，被告人武栓生的行为属于“拒不交代资金去向，逃避返还资金”的情形，应认定为“以非法占有为目的”，其行为符合集资诈骗罪的犯罪构成。本案集资款由被告人武栓生个人支配，且拒不交代资金去向，不属于单位犯罪。辩护人的相关辩护意见不予采纳。 依照《中华人民共和国刑法》第一百九十二条，第五十二条，第五十三条，第六十四条，第六十一条之规定，判决如下： 一、被告人武栓生犯集资诈骗罪，判处有期徒刑十三年，并处罚金人民币30万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月24日起至2031年1月23日止。罚金在判决生效之日起三十日内一次缴纳，期满不缴纳的，强制缴纳。） 二、依法继续追缴被告人武栓生非法所得人民币386.919万元，发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向太原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李志强 人民陪审员多铁柱 人民陪审员马素萍 二〇一八年十一月八日 书记员王志香","writId":"0092ca719352ff87e8b2f28ddbafe74f1db","writName":"武栓生集资诈骗罪一审刑事判决书"}
