{"ajId":"d1bf2515-57b0-4f28-8ccb-5f306cd45506","ajName":"张某某受贿罪一案","ajjbqk":" 经审理查明：2010年至2014年9月，被告人张某某在担任丹江口市林业局牛河林业管理站（以下简称“牛河林业站”）党支部书记、副站长，主持牛河林业站全面工作期间，有下列犯罪行为，具体事实如下： 一、贪污 2013年1月至2014年9月，被告人张某某利用担任牛河林业站党支部书记、副站长（主持该站全面工作）的职务便利，采取虚开苗木发票、签订虚假合同、虚报苗木数量等手段，从牛河林业站、丹江口市水务局（以下简称“市水务局”）等单位套取国家资金共计109.2451万元（指人民币，下同），并将其中875359.23元非法占为己有，用于其个人及家庭开支。 （一）2013年1月19日，牛河林业站收到丹江口市移民局（以下简称“市移民局”）拨付的丹江口市牛河林业开发管理区（以下简称“牛河林区”）李家山村部分集体土地治理占用资金59945元。被告人张某某让该站会计谭某甲起草了一份虚假的《产业基地承包合同》，后又安排牛河林业站护林员谢某在上述虚假的《产业基地承包合同》上签了字，并将谢某个人在湖北丹江口农村商业银行牛河支行（以下简称“牛河农商行”）所开设的银行账户存折拿到自己手中。同月22日，被告人张某某安排谭某甲将上述59945元土地治理占用资金转到谢某的存折账户上，后分多次将该款取出占为己有。 （二）2013年12月，上级给牛河林业站转入了一笔公益林款，被告人张某某安排该站会计谭某甲以该站护林员谢某的名义原了一张金额为5万元的紫薇苗木发票，之后将其借用的以谢某个人名义在牛河农商行开户的存折交给谭某甲，让谭某甲将牛河林业站5万元公益林资金转入以谢某个人名义开户的存折，后被告人张某某先后分两次将转入的5万元取出占为己有。 （三）2014年4月14日，丹江口市林业局项目管理办公室（以下简称“市林业局项目办”）将50000元生态修复项目资金拨付至牛河林业站。被告人张某某借用该站兼职护林员谭某乙的居民身份证和开户存折，安排该站会计谭某甲以谭某乙的名义原了一张金额为5万元的桂花树苗发票。次日，被告人张某某安排谭某甲将5万元项目资金从牛河林业站所开设的单位账户转入谭某乙的个人银行账户，后将该款取出占为己有。 （四）2013年1月，被告人张某某找到时任市水务局副局长的张茂学，请张茂学帮忙销售2万株核桃树苗。同年3月中旬，被告人张某某按照市水务局的要求从湖北省郧西县（以下简称“郧西”）个体苗木经销商袁某处按每株9元的价格调拨12000株核桃树苗到牛河林区。验收时，被告人张某某告知负责验收该批树苗的市水务局三官殿水利站站长李某甲该批核桃苗的数量为2万株，虚报了8000株，负责验收的李某甲未发现问题，遂以2万株的数量进行了验收。同年4月18日，被告人张某某按照市水务局水土保持监测中心（以下简称“水土保持中心”）的要求，以牛河林业站会计谭某甲的名义原了一张金额为18万元的金银花苗发票；同年4月22日，水土保持中心将18万元的购苗款转至被告人张某某借用谭某甲身份证在牛河农商行私自开设的个人账户，该款后由被告人张某某取出个人占有使用。 2012年12月，被告人张某某到丹江口市林业局（以下简称“市林业局”）营林科以牛河林业站护林员谢某的名义开具了10000株核桃苗的《调拨单》。2013年8月，市林业局林业调查规划设计院（以下简称“林调设计院”）谭某丙到牛河林区对栽植的核桃苗进行验收，被告人张某某将谭某丙带到市水务局购买的上述12000株核桃苗栽植处进行验收，后谭某丙出具了《林业局2013年春季调谢某核桃苗质量验收报告》；同年9月4日，被告人张某某以谢某的名义原了一张金额为84506元的核桃树苗发票，当月12日，市林业局茅腊坪苗圃场将84506元购苗款转入了被告人张某某借用“吕某”身份证在牛河农商行私自开设的个人银行账户，该款后由被告人张某某取出个人占有使用。 （五）2014年9月下旬，牛河林业站单位账户收到了一笔上级拨付的生态公益林款。被告人张某某借用牛河林区李家山村民委员会（以下简称“李家山村委会”）主任冯某的身份证及以其个人名义在牛河农商行开户的存折，并以李家山村委会的名义出具了原票证明；后被告人张某某将冯某的身份证、个人账户存折及原票证明交给该站会计谭某甲，让谭以冯某名义原了8万元的桂花苗发票。之后，被告人张某某又安排谭某甲将8万元从牛河林业站单位账户转到了冯某的个人账户存折上，后被告人张某某分两次将64000元取出占为己有，另外16000元用于支付被告人张某某个人欠冯某的租地等款项。 （六）2014年3月25日，被告人张某某以牛河林业站的名义与丹江口市三官殿办事处（以下简称“三官殿”）个体苗木经销商李某乙签订了一份金额为46万元的虚假《苗木购买合同》。同年5月21日，被告人张某某让李某乙虚开了一份金额为2万元的苗木发票到牛河林业站结账，牛河林业站会计谭某甲见到发票后将2万元转入了李某乙所开设的个人账户，后李某乙将上述2万元取出交给了被告人张某某，由被告人张某某个人占有使用。同年8月20日，市林业局分别将8万元移民款以及6万元库底清理费（共计14万元）转入了牛河林业站单位账户。被告人张某某于当天让李某乙原苗木发票到牛河林业站“结账”，后李某乙拿了15万元的（共15张发票，每张金额为1万元）苗木发票到牛河林业站将发票交给了被告人张某某，后被告人张某某安排谭某甲将14万元转入了李某乙的个人账户；被告人张某某于当天安排李某乙将其中的10万元转入了市林业局营林科科长张某甲妻子赵江明的个体银行账户，用于归还被告人张某某的个人欠款，剩余4万元由李某乙取出后交给了被告人张某某，由其占有使用。同年9月5日上午，被告人张某某将1张以李某乙名义开具的金额为10000元的苗木销售发票交给了该站会计谭某甲，后谭某甲将10000元从牛河林业站单位账户转入其个人账户，将转入的10000元取出交给了被告人张某某，由其占有使用。同年9月22日和当月23日，丹江口市财政局牛河财政所（以下简称“牛河财政所”）将省级公益林资金197625元、外迁移民退耕还林和公益林资金67284.30元以及外迁移民退耕还林款83575元拨付到牛河林业站单位账户。同年9月23日，被告人张某某即安排李某乙原了一张金额为22万元的苗木发票到牛河林业站“结账”，李某乙将上述22万元的苗木发票拿到牛河林业站交给了被告人张某某，被告人张某某让该站会计谭某甲将22万元从该站单位账户转入了李某乙的个人账户。之后，李某乙按照被告人张某某的安排，将上述22万元转入了被告人张某某儿媳周某的个人账户，作为其子张雷的结婚聘礼。 （七）2013年5月29日，牛河财政所将2012年度省级生态公益林补偿金共计22.05万元转入牛河林业站单位账户。同年6月7日，被告人张某某借用该站兼职护林员吕某的身份证，以吕某的名义在牛河农商行私自开设了一个人存款账户，后安排该站会计谭某甲以吕某名义原了一张金额为8万元的桂花苗发票，并将8万元生态公益林补偿金从牛河林业站单位账户转入以吕某名义在牛河农商行开设的个人账户，后由被告人张某某取出同，个人占有使用。 （八）2012年，市林业局将牛河林业站位于牛河林区莲花寺村芝麻树沟处的600亩油茶基地列为造林补贴试点项目，被告人张某某以该站兼职护林员吕某的名义申报了该项目，并将其借用吕某身份证私自开设的个人账户提供给市林业局。2013年12月9日，市林业局将上述600亩油茶基地造林补贴资金共计8.4万元转入以吕某名言义开设的个人账户，后被告人张某某分多次将转入的8.4万元取出占炎己有。 （九）2013年七八月份，被告人张某某安排牛河林业站会计谭某甲从该站单位账户上分4次取出共计11万元现金交给其本人。同年9月，被告人张某某又安排谭某甲和该站兼职护林员张某乙，以张某乙的名义与牛河林业站签订了一份虚假的《库底林木清理合同》，并伪造一份金额为10万元的《劳务费花名册》，后谭某甲以张某乙的名义原了一张金额为10万元的库区林木清理劳务发票，用于冲抵被告人张某某从牛河林业站拿走的11万元现金中的10万元，另外1万元后被告人张某某以零散发票核销后予以冲抵。 （十）2012年，市林业局将牛河林区牛家河村位于该村3组的核桃基地列为300亩造林补贴试点项目，因该核桃基地由该村3组组长、牛河林业站兼职护林员徐某甲负责管理，被告人张某某即以徐某甲的名义申报该项目并进行上报，并借用徐某甲的身份证，私自在牛河农商行以徐某甲的名义开了一个人存款账户，之后将该账户的账号提供给了市林业局。2013年12月9日，市林业局将上述300亩核桃基地造林补贴资金共计4.2万元转入了被告人张某某以徐某甲名义开设的个人账户，后被告人张某某分多次将转入的4.2万元造林补贴资金取出占为己有。 被告人张某某采取虚报冒领的手段共从牛河林业站和相关单位套取公款109.2451万元，其中以牛河林业站职工王恭达的名义购买了一辆东风标致牌408型轿车，购买该车包括裸车价、购置附加税和分期贷款手续费等共计开支了164591.77元，后该车由牛河林业站单位使用；为协调牛河林业站辖区内五谷庙村、李家山村林地纠纷，被告人张某某个人垫付了4.4万元；为经营牛河林业站李家山村油茶基地，被告人张某某个人垫付了8000元；为牛河林业站单位购买水泵开支了500元，以上共计217091.77元是由被告人张某某为单位开支的费用，剩余875359.23元被告人张某某用于个人购房、购买车库、偿还个人债务、为其子张雷结婚下聘礼及其他日常开支使用。 案发后，被告人张某某在接受中国共产党丹江口市纪律检查委员会（以下简称“市纪委”）调查期间，向市纪委退交赃款450000元。 上述事实，有公诉机关当庭向法庭提交并经庭审质证、认证的下列证据予以证实，足以认定： （一）书证 1．市纪委出具的关于张某某涉嫌犯罪问题的移送函。载明内容为：2014年10月16日，市纪委对被告人张某某立案调查，经查，被告人张某某收受徐加全等人所送现金共计4万元，于同年10月21日将被告人张某某涉嫌犯罪的问题线索移送丹江口市人民检察院处理。 2．市林业局出具的证明、相关文件、干部信息卡、牛河林业站组织机构代码证、事业单位法人证书。载明内容为：被告人张某某2010年调到牛河林业站任副站长，主持该站全面工作，该单位系国家财政拨款的国有事业单位，法定代表人为被告人张某某。 3．市纪委暂予扣留物品登记表。主要内容为：2014年11月12日，被告人张某某向市纪委退交赃款15万元，同年11月28日又向市纪委退交赃款30万元。 4．市纪委出具的关于张某某在接受纪律审查期间的情况说明。载明内容为：2014年10月16日，市纪委决定对张某某涉嫌违纪问题进行立案调查，并对其采取“两规”措施，在立案审查期间，张某某能积极配合组织调查，主动交代相关问题，对其违纪违法事实认识深刻，有悔过表现；在对张某某采取“两规”措施期间，张某某检举他人违纪线索3条，已查实2条，一是检举原市林业局官山林业管理站（以下简称“官山林业站”）负责人谭国清非法流转林权并将林权流转款私分的违纪事实，二是检举市林业局林政科负责人段某清违规为官山林业站谭国清等人办理林权证，并收受谭国清所送贿赂的违纪事实；三是张某某家属积极配合组织调查，并向组织退缴了部分违纪资金。 5．市纪委“两规”措施通知书复印件。载明内容为：2014年10月17日市纪委决定对张某某采取“两规”措施，同年11月3日，决定对段某清采取“两规”措施，2015年1月6日，决定对谭国清采取“两规”措施。 6．牛河林区李家山村委会出具的情况说明、牛河移民站出具的情况说明、牛河林业站的相关财务凭证、谢某个人存折存取款明细、市林业局项目办出具的说明、丹江口农商行出具的说明、有关银行转账凭证、谭某乙的个人银行账户明细、市水土保持中心的财务凭证、市林业局核桃树苗分配表、苗木调拨单、茅腊坪林业苗圃场的相关财务凭证、谭某甲的个人银行账户明细、相关交易凭条、转帐支票、冯某的个人银行账户明细、牛河财政所的相关财务凭证及出具的说明、牛河林业站与李某乙签订的合同等、牛河林业站单位银行账户对账单、李某乙、赵江明、李金荣、周某等个的个人银行账户明细、库底林木清理合同、市林业局营林科出具的情况说明、丹江口市2012年度造林补贴资料、兑现资金资料、吕某、徐某甲的个人银行账户明细、共同发展油茶产业协议书等。载明的主要内容为：被告人张某某采取各种手段共套取国家资金109.2451万元的事实。 7．有关购车资料、牛河林业站出具的情况说明及相关财务凭证、土地花名册、核桃产业租地协议、相关收据、牛河林区出具的说明等。载明的主要内容为：被告人张某某套取资金后用于公务开支部分的数额。 （二）鉴定意见 十堰市人民检察院出具的鉴定书。载明内容为：被告人张某某弄虚作假、虚报冒领，从其所在单位即牛河林业站和市林业局等单位共套取公款十三笔，共计数额为1020451元，减去其为单位支付的购车款、纠纷赔偿费用等共计217091.77元，另有803359.23元被张某某个人占有；张某某虚报苗木数量，将购买的1.2万株核桃树苗谎称为2万株，并以每株9元的价格出售给市水务局，骗取款项72000元。 （三）证人证言 证人谢某、谭某甲、谭某乙、吕某、李某甲、王某、张某甲、谭某丙、刘某、冯某、饶某、腊国林、曹某、李某乙、戚某、张某甲、周某、张某乙、徐某甲等人的证言。主要内容为：被告人张某某利用职务上的便利，采取虚开苗木发票、签订虚假合同、虚报苗木数量等方式，套取国家资金非法占有等事实。 （四）被告人的供述与辩解 被告人张某某在接受侦查机关讯问时的供述材料。主要内容为：被告人张某某采取各种手段套取国家资金占为己有等事实。 二、受贿 2010年至2013年1月，被告人张某某利用职务上的便利，非法收受徐加全所送现金共计4万元，为其谋取利益；利用其本人职权、地位形成的便利条件，通过其他国家工作人员职务上的行为，为请托人袁某谋取不正当利益，非法收受袁某所送现金共计138万元。具体事实如下： （一）2010年11月，在牛河林区发展食用菌项目的襄阳人徐加全，为感谢被告人张某某在其发展食用菌项目过程中给予的帮助，在丹江口市公安局消防大队（以下简称“丹江消防队”）附近被告人张某某的车上送给张现金2万元，被告人张某某予以非法收受后用于个人及家庭日常开支。 （二）2013年1月中旬，徐加全为感谢被告人张某某在其承包牛河林区库底林木清理过程中给予的帮助，在丹江消防队附近被告人张某某的车上再次送给张现金2万元，被告人张某某非法予以收受后用于个人及家庭日常开支。 （三）2011年5月至2012年，被告人张某某利用其担任牛河林业管理站党支部书记、副站长，并主持该站全面工作所形成的便利条件，通过丹江口市浪河镇银梦湖村（以下简称“银梦湖村”）党支部书记张某、村委会文书袁某以及市林业局林政科负责人段某清等人职务上的行为，违反国家关于林权流转的有关法律规定和法定程序，帮郧西个体苗木经销商袁某违规为山东省东营三明林业发展股份有限公司（以下简称“三明公司”）员工王兵在银梦湖村办理了27000亩的《林权证》，从中收受袁某所送好处费共计138万元，后将其中的50万元送给了段某清，其余款项用于其个人购房、装修、偿还外欠借款及日常开支使用。 上述事实，有公诉机关当庭向法庭提交并经庭审质证、认证的下列证据予以证实，足以认定： （一）书证 1．非国有林地登记申请审批表、市林业局出具的说明、林地林木转让协议书、丹江口市林权变更登记公告。载明的主要内容为：被告人张某某帮郧西个体苗木经销商袁某违规为三明公司员工王兵在银梦湖村办理林权流转的情况。 2．三明公司的营业执照等书证材料。载明的主要内容为：三明公司的成立时间（2005年注册成立）、法定代表人情况（为刘景明）以及该公司的股东出资及变更情况等。 3．相关银行转账凭证。载明的主要内容为：2012年4月19日，刘元冰在农行办理了尾号为11713的银行卡，同年4月23日，从于希永的尾号为36112银行卡账户转款300万元转入刘元冰的上述尾号为11713的银行卡账户，当天又从刘元冰的尾号为11713的银行卡账户转款138万元转入曾孟玲的尾号为35710的银行账户，后又从曾孟铃在农行开设的尾号35710的银行账户转款50万元转到张群海的个人银行账户以及相关转存取款明细等。 4．牛河林业站相关财务凭证。载明的主要内容为：2013年5月3日，经被告人张某某签署“同意核销”后从牛河林业站转帐支付给徐某乙库底清理费用30万元的情况。 5．牛河林区相关会议纪要。载明的主要内容为：2013年1月牛河林区召开会议明确牛河林业站作为牛河林区库底清理的责任主体单位。 （二）证人证言 1．证人徐某乙的证言及其自书的相关材料。主要内容为：大约2010年10月，证人徐某乙在市林业局张主任和杨主任的陪同下，到牛河林区找到牛河林业站的张某某，证人徐某乙说想在牛河搞食用菌项目，张某某同意给徐帮忙搞食用菌项目。过了个把星期，徐某乙喊张某某在丹江城区吃饭，吃完饭出来准备走的时候，徐某乙坐到张某某车上副驾驶位置，说其一个外地人在牛河搞事，很多事都需要钱，先给你（指被告人张某某）搞2万元，张某某没说什么，徐某乙就把2沓百元票面的现金放在车子档位的位置后就下车走了，后来张某某也开车走了。2012年底，库底清理项目文件下来后，因为由谁承包政府决定，牛河林业站负责项目的具体日常管理，徐某乙多次找到张某某，让张帮忙把牛河林区库底林木清理工程项目搞到手，后来张某某就向牛河林区政府推荐了徐某乙，徐某乙就和牛河林区政府签订了合同。大约2013年春上的一天晚上，张某某给徐某乙送合同，张说为帮徐某乙搞库底清理工程合同花了不少钱，在张某某准备开车走时，徐某乙给了张某某2万元现金，说感谢张的帮忙。 2．证人段某清的证言。主要内容为：大约在2012年3月份的一天，张某某打电话给段某清说是在老广场那里等段某清，段到老广场旁边后，坐上张某某车的副驾驶位置，张某某拿出几份《林权登记申请审批表》、林权边界地形图、还有手写的三四页农户林权摸底信息登记记录和一份空白的林权流转协议。段看了看相关资料，发现审批表中“乡镇林业站场勘测结果”栏里没有勘测人签字和当地林业站的印章，张某某当时说浪河林业站的章子搞不到，段听了后就对张某某说“那你们牛河林业站和浪河林业站的章子差别也不大，你就先盖上，事后再补浪河林业站的章子”，张某某很快明白了，当时就在车上，张某某用丹江口市林业局牛河林业管理站的公章沾上印色后把“牛”字擦掉直接盖了个章。段当时也没说什么。大约是2012年4月下旬的一天早上，张某某让段某清把王兵的林权证拿到，说是让段和他们一起到十堰城区。段某清和张某某等人一起来到十堰城区某饭店，张某某拿上王兵的林权证，让段在楼下先等一会儿，过了一会儿，张某某等人从楼上下来，说是要到段的办公室看一下林权证档案，验一下林权证真伪。后段某清又和张某某等人一起回到丹江城区。当时有四个人（有张某某、郧西的袁某，有一个是山东人，还有一个人段我不认识）一起到了段的办公室，张某某让段我打开林权登记系统和流转纸质档案。当时段在系统中没有找到王兵在银梦湖村办理林权登记的电子信息，就把王兵在丹江口市六里坪镇双龙堰村办理林权流转的信息打开，他们一眼看到了林权登记人是王兵，也就没说什么了。然后，张某某让段某清跟他们一起到丹江农行，将车停放在农行院内，张某某让段在车上等着。张某某便和袁某、那个山东人一起进了农行营业厅，对方说给张某某银行卡里转款。段等了一会儿，袁某他们一起从农行里出来了，张某某把一张农业银行卡递给段某清说“你去帮我看一下，我给你说密码”，后来段到银行自动取款机上查了一下，看到卡上有138万元的转账记录就把卡退出来了，后来段把银行卡还给了张某某，并告诉张某某钱到了。接着，段某清把装有《林权证》和“林权登记申请审批表”的资料袋交给张某某。段某清给王兵办理的这宗林权流转登记，张某某申报的材料是虚假，段当时没有按照国家法律以及相关林权登记规定的程序办理林权流转登记，所以王兵的这宗林权流转登记是不合法的。张某某提交的王兵林权登记申请材料，不完全符合林权流转登记规定。存在的问题是，一是林权流转面积有不实和虚报的地方，将20000亩增大到对方要求的27000亩，二是林权流转协议内容不完整，三是林权现场勘测没有加盖基层林业站的公章，四是没有给原林权人兑付流转资金的清单，原林权人委托办理林权流转委托书不规范，没有村民本人签字，五是段本人当时也没有到实地去勘查。 3．证人袁某的证言。主要内容为：2011年8月左右，明昌有介绍袁某认识了牛河林业站的副站长张某某。约2012年2月的一天，袁某给张某某打电话问张能不能找到合适的林地，张某某就说他老家浪河有。袁某就与张某某约好去浪河看了一下，当时袁对张某某说要等山东人李道宏来了，他们看了再谈。第二天，袁就给李道宏打电话，让他们来看林地。大约过了4天时间，李道宏他们3个人就来了，袁带着他们去看了林地，李道宏不满意。袁就给张某某说了，张某某说他可以多办一些面积，让袁我给李道宏说一下，袁和李道宏说了以后，李道宏就同意了。袁某和张某某经过协商，张某某办理林地流转，林权证的面积定为27000亩，但只按20000亩（每亩70元）付钱，张某某同意了。后来山东人于希永把他们带来的打印好的合同交给了张某某，合同上已有王兵的签字和按的手指印，当时当场先后给了张某某20000元现金。大约2012年4月左右，张某某说林权证办好了，袁就给李道宏打电话。大约又过了2天，李道宏一行3人来到丹江口市，张某某把办好的证件带到丹江一宾馆后，袁某、李道宏、张某某和段某清等人一起到丹江口市林业局，经上网核实证件是真实的后。第二天上午，袁某、于希永、刘元冰和张某某就到丹江农行营业部，张某某将证件交给了于希永，于希永从他个人的银行卡上转了300万元转到了刘元冰的个人账户上。袁某又从刘元冰的账户上给张某某提供的一个银行卡上转了138万元，并给其自己（指袁某）的一个银行卡上转了35万元，后取了几万元的现金（具体数字袁记不清了）。这都是袁某和李道宏提前说好的，因为借用刘元冰的账户，袁给了刘元冰5000元现金。然后以刘元冰开户的银行卡就由袁保管。 （三）被告人的供述与辩解 被告人张某某于2015年5月5日在接受讯问时的供述。主要内容为：大约在2010年底的一天，市林业局的张继林和杨长军带着徐加全一起到牛河林业站找我，介绍说徐加全想在牛河搞点食用菌项目，我一听觉得是个好事，就同意帮徐加全在牛河搞这个项目，过了个把星期，徐加全喊我到丹江城区吃饭，饭后，我和徐加全在丹江消防队旁的一洗脚城里洗脚，出来上车准备走的时候，徐加全也上到我车上，坐到副驾驶的座位上，说他一个外地人在外边搞事，很多事都需要用钱，先给我搞两万元钱，当时我没说什么。徐就把2沓百元票面（共计2万元）的现金放在汽车档位的位置上后就下车走了，之后我也开车回家了。在2012年库底林木清理项目的文件下来后，因为库底林木清理项目谁承包由当地政府决定，当地林业站在负责具体的日常管理。徐加全多次提出想承包牛河林区库区林木清理工程，我也就同意让徐加全来做这个事情，后来就向牛河林区政府推荐徐加全搞这个项目，牛河林区政府同意后，2012年底，与徐加全签订了50万元的库底林木清理合同，签订合同之后，就开始实施库底林木清理。大约是2013年春上的一天晚上，我和徐加全还是在丹江消防队旁边的洗脚城里洗脚，洗完后，徐加全给了我2万元现金，说感谢我帮忙，是徐加全在我车上送给我的。徐加全送给我的这4万元我用于个人日常生活支出了。 大约是2011年的一天下午，武当山林业局的副局长就说“山东有一家公司专门找林向比较好的位置，进行林权流转，看你们牛河林区的植被不错，你是牛河林业站负责人，看能不能流转2万亩的林权，每亩按70元支付费用。林权流转后，不动林地上的一草一木，不影响农户的任何收入，涉及山林的惠农、惠林政策也归农户个人所有”，当时我听说六里坪镇、官山镇都搞了，也就同意搞这事。大约在2011年11月的一天，明昌有打电话说山东人在银梦湖村看中了一片林子，让我也过去，我去时，明昌有、袁某和山东的三个人都在，袁某跟我说“你看这个地方能搞林权流转吧？”，我说“可以搞”。又过了个把月的时间，袁某给我打电话说他到丹江了，晚上我和袁某夫妇在河边一餐饮船上吃的饭，吃饭时袁某说“我和山东的公司已经谈好了，山东公司要求办27000亩的林权证，但付款的时候只按2万亩（每亩70元）付钱，你看要是行的话，就把相关资料给你，这个事情就由你来操作，要是不同意的话就算了”，我当时就表示同意了，后袁某就把以前在别的地方进行林权流转的林权流转登记表复印件给我，说让我按着这个样式来填写、办理。另外还给了我了一份以王兵的名义签订的《林地林木转让协议书》、王兵的身份证复印件和王兵的私人印章，说是把林权流转到王兵的名下。大约在2012年4月，我带上段某清一起到十堰再次去验林权证，当时在十堰城区人民路的一家饭店见到了三个山东人，他们对林权证和林权流转登记表再次进行了验证，看完之后，三个山东人说还要到林权登记的系统上查一下，并看一下纸质档案。于是我和段某清、三个山东人、袁某又赶回丹江城区，到段某清的办公室，段某清从电脑上打开林权登记系统，并把银梦湖村林权流转的纸质档案拿出来给山东人看，山东人没说什么。验完林权证已经中午11点多了，袁某和三个山东人走了，过了一会儿，袁某给我打电话约我在丹江农行见面，我开车带着段某清到丹江农行院内，我把以曾孟玲的名义开了一张农行卡给了袁某，袁某拿着卡就进了丹江农行营业部。过了一会儿，袁某从农行营业部出来把卡交给我。我把银行卡交给段某清，段某清到农行自动取款机查了下这张卡，回来告诉我说卡里有138万元。之后，段某清把林权证和办理林权证审批手续的复印件给了袁某，袁某拿上后三个山东人一起走了。 三、行贿 2012年4月至2012年12月，被告人张某某为了感谢段某清在帮其办理银梦湖村27000亩《林权证》过程中给予的帮助，送给段某清现金50万元。具体事实如下： 2012年4月24日至当月26日，被告人张某某为了感谢段某清（系市林业局林政科负责人，另案处理）在帮其办理27000亩《林权证》过程中给予的帮助，在收到袁某给的138万元后，分三次以转账形式将50万元转入了段某清指定的以张群海名义所开设的个人银行账户。 上述事实，有公诉机关当庭向法庭提交并经庭审质证、认证的下列证据予以证实，足以认定： （一）书证 1．相关银行转款凭证。载明的主要内容为：2012年4月19日，刘元冰在农行办理了尾号为11713的银行卡，同年4月23日，从于希永的尾号为36112银行卡账户转款300万元转入刘元冰的上述尾号为11713的银行卡账户，当天又从刘元冰的尾号为11713的银行卡账户转款138万元转入曾孟玲的尾号为35710的银行账户，后又分三次从曾孟铃在农行开设的尾号35710的银行账户转款50万元转到张群海的个人银行账户以及相关转存取款明细等。 （二）证人证言 证人段某清（受贿人）的证言。主要内容为：大约是2011年11月份左右的一天，张某某又到我的办公室找到我，开始我还是没同意，张某某说“别处都搞了，不是也搞成了，都没啥事”，后又说“这个事你给我办好，事成之后我一定重谢你，也给你搞一笔钱”。我听了之后，心想可能张某某知道我为官山镇办林权流转和谭国清、皮治文给我送钱的事，张某某有意说这话是在威胁我，再加上张某某说了要重谢我，所以我就答应下来。后来大约是在2012年3月份的一天，张某某拿出几份《林权登记申请审批表》、林权边界地形图、手写的大约有三四页农户林权摸底信息登记记录和一份空白的林权流转协议，我就开始查看张某某送的相关材料，看到张某某拿的手写摸底表格中农户的面积，很多与我所提供的林权信息都不一致，而且，申请登记流转的林权面积为27000亩，我当时很生气，说张某某不该把流转面积越搞越大（开始他对我说搞2万亩，即办流转2万亩林地的林权证），张某某就对我解释说“面积我调整了一下，他们要这么多（张某某说的‘他们’，是指外地山东那一方还是还其他什么人我不知道），用要多出来的钱去感谢其他帮忙办事的人（其他帮忙办事的人具体指哪些人，我也没再往下问）”，我当时还在犹豫中，张某某说“你赶快办，事成之后，重谢的事我不会失言，我给你50万元”。我想张某某都说到这份上，我也就没说什么了。2012年4月中旬的一天，张某某又把准备的资料拿过来给我看，我看到委托书上，村民委托变更登记的是一个叫李启海的人，受让方是山东省的一个叫王兵的，虽然张某某提供的林权流转资料不齐全，还有很多问题，但我考虑到张某某说过钱到了后保证兑现给村民，再加上我原来也已经答应了，张某某又承诺事后重谢我，给我50万元，我也就没有多说什么，就受理了张某某提交的流转申请，我按以往一般的林权流转的常规做法，没有按“大宗林地流转要向分管领导报告”的要求，直接用我们林政科保管的“丹江口市林权登记换发林权证书工作领导小组办公室”、“丹江口市人民政府林权证审批专用章”以及“经审查四至和权属清楚，面积准确，同意上报市政府审批，换发林权证”的方章，当时缺丹江口市林业局的行政公章；在老的全省林权登记系统中，登记了上述林权流转信息，将银梦湖村27000亩山林直接流转到王兵名下，并制作了《林权证》。大约是2012年4月下旬的一天，张某某让我把王兵的林权证拿到，让我跟他们一起到丹江农行院内，张某某便和郧西袁老板（老袁，指袁某）、几个山东人一起进了农行的营业厅，对方（指几个山东人）说正在给张某某银行卡里打款。等了一会儿，袁某他们一起从农行里出来了，说款打成功了。张某某就把一张农业银行卡递给我说“你去帮我看一下，我给你说密码”，后来我到银行自动取款机上查了一下，看到卡上有138万元的转账记录，就把卡退了出来，我又把银行卡还给了张某某，并告诉张某某钱到了。当天下午，张某某问我要一个农业银行的账户，说是感谢我在给王兵办理林权流转中给予的帮助，一定要重谢我。随后，我找到我老表张群海，请他和我一同去丹江农行开了个账户给我用。第二天早上，我给张某某打电话说，我马上去农行办卡。张某某说他也马上到农行。随后，张群海和我一起到市财政局旁边的丹江农行，张群海开设了一个账号，并办理了一张银联卡交给了我。我们刚办完卡，张某某也赶到农行了，他把他使用的农业银行卡给我，让我去操作，他在旁边给我说密码。我和张某某一起，用张某某使用的农行卡往我使用的张群海的农行卡里转了20万。因银行终端机一天最高只能转20万元，剩下的钱，张某某说改天再给我转。我把我使用的银行卡号写了个纸条给了张某某。随后的几天，在我取款的过程中，我看到我使用的以张群海名义开设的银行账户上前后三次共有50万元进账，我就收下了。 （三）被告人的供述与辩解 被告人张某某的供述。主要内容为：大约在2012年4月的一天（也就是袁某给的138万元到账后的第二天），我给段某清打电话，让他和我一起到农行去转账，后来在均州一路丹江农行，我把以曾孟玲名义开设的农业银行卡给了段某清，段某清自己到丹江农行边上的自动终端机上进行的转账，因为自动终端机上一天之内最多只能转20万元，所以当天段某清只向其账户中转了20万元，之后段某清又把他使用的农业银行账户号写在一张纸上，交给了我。第三天，我在均州一路丹江农行的自动终端机上又给段某清提供的农行账户内转款20万元；第四天，我又在均州一路丹江农行的自动终端机上给段某清提供的银行账户内转了10万，连续三天，一共从以曾孟玲名义开设的农行账户内给段某清提供的以张群海名义开设的银行账户内转了50万元。在银梦湖村办理的27000亩林权证是不合规、不合法的，因为办理林权证首先要征得林权所有人的同意，而我是在林权所有人不知情、没有征得他们同意的情况下，私自把林权处置了，办理林权证的表格、面积都是我们自己伪造的，明显是不合法的；按照规定，材料提交不齐是不能办理林权证的，应该是在我承诺事成之后给段某清50万元好处费，段某清才会违反规定在材料提交不齐的情况下就帮我办理了流转给王兵的林权证，为了感谢段某清帮助我办理林权证，我才送给他50万元。 起诉书另指控：被告人张某某为感谢张某（系银梦湖村党支部书记）、袁某（系银梦湖村委会文书）在帮其办理银梦湖村林权流转过程中提供的帮助，先后送给张某、袁某每人10000元。 公诉机关就上述指控事实亦当庭向法庭提交了相应证据予以证明，但因为张某、袁某属于农村基层组织工作人员，在为被告人张某某给王兵办理林权流转的过程中提供帮助，并不属于协助人民政府从事相关行政管理工作的范畴，被告人张某某送给张某、袁某每人10000元现金，应属于对非国家工作人员行贿的行为，但尚未达到立案追究的标准，被告人张某某的上述行为不宜认定为起诉书指控的行贿罪。 ","cpfxgc":"本院认为：被告人张某某身为国家工作人员，利用职务上的便利，采取虚开苗木发票、签订虚假合同、虚报苗木数量等手段骗取公款，并从中非法占有公款875359.23元，其行为构成贪污罪；被告人张某某利用职务上的便利，非法收受他人所送现金40000元，为他人谋取利益，利用其工作所形成的便利条件，通过同部门其他工作人员职务上的行为，为他人违规办理林权证，谋取非法利益，并从中非法收受他人所给款项138万元，其行为亦构成受贿罪；被告人张某某为违规为他人办理林权证，谋取不正当利益，将其受贿所得又给其他国家工作人员送了50万元，情节严重，其行为也已构成行贿罪。公诉机关指控被告人张某某犯贪污罪、受贿罪、行贿罪的事实清楚，证据确实、充分，罪名成立，本院予以确认；但指控被告人张某某犯行贿罪的犯罪数额有误，被告人张某某在为王兵办理林权流转的过程中，为感谢张某、袁某提供的帮助，先后向张某、袁某行贿2万元（每人10000元），因张某、袁某属于农村基层组织工作人员，根据法律规定，村民委员会等基层组织在从事属于村民自治范围的经营、管理活动时，不属于国家工作人员，本案中林权、林地流转应属于村集体的自治经营行为，不属于协助人民政府从事的相关行政管理工作的范畴，因此，被告人张某某给张某、袁某送现金各10000元（共计20000元）的行为，应属于对非国家工作人员行贿的行为，根据相关司法解释的规定，尚未达到追究刑事责任的立案标准，因此，指控被告人张某某给张某、袁某送款20000元的行为构成行贿罪不能成立，本院对此不予确认，被告人张某某行贿的犯罪数额实际应为50万元。被告人张某某一人犯数罪，依法应数罪并罚。被告人张某某在纪检部门对其采取“双规”调查措施期间，如实交待了其收受他人贿赂的事实，在接受检察机关讯问时主动供述了办案机关未掌握的大部分同种罪名的罪行，应属于坦白；其在接受纪检部门调查期间，检举他人涉嫌违法犯罪的案件线索，部分经查证属实，应认定为一般立功；被告人张某某归案后能当庭自愿认罪，认罪态度较好，具有一定悔罪表现，案发后亦退缴了部分赃款，被告人张某某具有法定减轻、从轻和酌定从轻处罚情节。被告人张某某的辩护人饶国强提出“起诉书对被告人张某某犯贪污罪的指控中，因部分款项用于了单位支出，相应金额应当从起诉书指控的犯罪数额中扣减，李家山村油茶基地共支付了2年的费用16000元，但起诉书只扣减了8000元；莲花寺村芝麻树沟油茶基地检查，请工支出费用共计13000元，也应当予以扣减；以上共计21000元应从起诉书指控的贪污犯罪数额中扣减；起诉书指控被告人张某某收受袁某所给的138万元构成受贿罪，指控罪名有误，一是被告人张某某在为王兵办理林权证的过程中并没有利用职务上的便利，被告人张某某只是牛河林业站负责人，在并没有在浪河镇担任任何职务，而办理的林权证所涉及的林地是位于浪河银梦湖村，在办理林权证的过程中，衽人张某某只是利用了其本人从小在浪河长大的亲情、乡情等关系，并没有利用职务之便；二是被告人张某某所办理的林权证是虚假的，林权证所涉及的内容都是虚构的，并且林权证现在已经被丹江口市人民政府撤销，被告人张某某所办理的没有任何实际内容的林权证（即实际不存在27000亩林地），从中收受袁某所给的138万元，该行为存在违法性，但不构成受贿罪”的辩护意见，与庭审查明事实不符，亦无相应的事实和法律依据，上述辩护意见不能成立，本院不予采纳；其提出的“被告人张某某具有立功情节，并退交45万元赃款，归案后能积极配合组强调查，主动交待相关犯罪事实，悔罪态度诚恳，可对被告人张某某减轻或从轻处罚”的辩护意见，有相应事实和法律依据，本院予以采纳。依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（二）项、第二款、第三款、第三百八十五条第一款、第三百八十六条、第三百八十八条、第三百八十九条第一款、第三百九十条、第六十七条第三款、第六十八条、第六十九条、第六十四条，《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第七条第二款第（二）项、第八条第一款第（二）项、第十九条，《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第一条第三款、第二条第三款之规定，判决如下：","pjjg":" 一、被告人张某某犯贪污罪，判处有期徒刑四年，并处罚金人民币二十五万元；犯受贿罪，判处有期徒刑五年，并处罚金人民币三十万元；犯行贿罪，判处有期徒刑三年；决定合并执行有期徒刑十一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二○一四年十一月二十八日起至二○二五年十一月二十七日止）；并处罚金人民币五十五万元（罚金在本判决发生法律效力第二日起三十日内缴纳）； 二、被告人张某某的违法犯罪所得予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省十堰市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省丹江口市人民法院 刑事判决书 （2015）鄂丹江口刑初字第00189号 公诉机关丹江口市人民检察院。 被告人张某某，男，1963年4月30日出生，汉族，大专文化，中共党员，原系丹江口市林业局牛河林业管理站党支部书记、副站长（主持全面工作）。因涉嫌犯贪污罪、受贿罪、行贿罪，于2014年11月28日被十堰市公安局刑事拘留；同年12月9日经湖北省人民检察院决定逮捕，同年12月12日由十堰市公安局执行逮捕。现羁押于丹江口市看守所。 辩护人饶国强，湖北遇真律师事务所律师。 丹江口市人民检察院以丹检公诉刑诉（2015）145号起诉书指控被告人张某某犯贪污罪、受贿罪、行贿罪，于2015年8月18日向本院提起公诉。本院依法组成由审判员王汝军担任审判长并主审，代理审判员柯明飞、人民陪审员程学金参加的合议庭，于2015年9月29日公开开庭审理了本案。丹江口市人民检察院指派检察员李德勇出庭支持公诉，被告人张某某及其辩护人饶国强到庭参加了诉讼。因本案涉及法律适用问题，丹江口市人民检察院先后两次建议延期审理各一个月，经十堰市中级人民法院批准延长审理期限三个月，后经层报最高人民法院批准再次延长审理期限三个月。本案经合议庭评议，本院审判委员会讨论并作出决定，现已审理终结。 经审理查明：2010年至2014年9月，被告人张某某在担任丹江口市林业局牛河林业管理站（以下简称“牛河林业站”）党支部书记、副站长，主持牛河林业站全面工作期间，有下列犯罪行为，具体事实如下： 一、贪污 2013年1月至2014年9月，被告人张某某利用担任牛河林业站党支部书记、副站长（主持该站全面工作）的职务便利，采取虚开苗木发票、签订虚假合同、虚报苗木数量等手段，从牛河林业站、丹江口市水务局（以下简称“市水务局”）等单位套取国家资金共计109.2451万元（指人民币，下同），并将其中875359.23元非法占为己有，用于其个人及家庭开支。 （一）2013年1月19日，牛河林业站收到丹江口市移民局（以下简称“市移民局”）拨付的丹江口市牛河林业开发管理区（以下简称“牛河林区”）李家山村部分集体土地治理占用资金59945元。被告人张某某让该站会计谭某甲起草了一份虚假的《产业基地承包合同》，后又安排牛河林业站护林员谢某在上述虚假的《产业基地承包合同》上签了字，并将谢某个人在湖北丹江口农村商业银行牛河支行（以下简称“牛河农商行”）所开设的银行账户存折拿到自己手中。同月22日，被告人张某某安排谭某甲将上述59945元土地治理占用资金转到谢某的存折账户上，后分多次将该款取出占为己有。 （二）2013年12月，上级给牛河林业站转入了一笔公益林款，被告人张某某安排该站会计谭某甲以该站护林员谢某的名义原了一张金额为5万元的紫薇苗木发票，之后将其借用的以谢某个人名义在牛河农商行开户的存折交给谭某甲，让谭某甲将牛河林业站5万元公益林资金转入以谢某个人名义开户的存折，后被告人张某某先后分两次将转入的5万元取出占为己有。 （三）2014年4月14日，丹江口市林业局项目管理办公室（以下简称“市林业局项目办”）将50000元生态修复项目资金拨付至牛河林业站。被告人张某某借用该站兼职护林员谭某乙的居民身份证和开户存折，安排该站会计谭某甲以谭某乙的名义原了一张金额为5万元的桂花树苗发票。次日，被告人张某某安排谭某甲将5万元项目资金从牛河林业站所开设的单位账户转入谭某乙的个人银行账户，后将该款取出占为己有。 （四）2013年1月，被告人张某某找到时任市水务局副局长的张茂学，请张茂学帮忙销售2万株核桃树苗。同年3月中旬，被告人张某某按照市水务局的要求从湖北省郧西县（以下简称“郧西”）个体苗木经销商袁某处按每株9元的价格调拨12000株核桃树苗到牛河林区。验收时，被告人张某某告知负责验收该批树苗的市水务局三官殿水利站站长李某甲该批核桃苗的数量为2万株，虚报了8000株，负责验收的李某甲未发现问题，遂以2万株的数量进行了验收。同年4月18日，被告人张某某按照市水务局水土保持监测中心（以下简称“水土保持中心”）的要求，以牛河林业站会计谭某甲的名义原了一张金额为18万元的金银花苗发票；同年4月22日，水土保持中心将18万元的购苗款转至被告人张某某借用谭某甲身份证在牛河农商行私自开设的个人账户，该款后由被告人张某某取出个人占有使用。 2012年12月，被告人张某某到丹江口市林业局（以下简称“市林业局”）营林科以牛河林业站护林员谢某的名义开具了10000株核桃苗的《调拨单》。2013年8月，市林业局林业调查规划设计院（以下简称“林调设计院”）谭某丙到牛河林区对栽植的核桃苗进行验收，被告人张某某将谭某丙带到市水务局购买的上述12000株核桃苗栽植处进行验收，后谭某丙出具了《林业局2013年春季调谢某核桃苗质量验收报告》；同年9月4日，被告人张某某以谢某的名义原了一张金额为84506元的核桃树苗发票，当月12日，市林业局茅腊坪苗圃场将84506元购苗款转入了被告人张某某借用“吕某”身份证在牛河农商行私自开设的个人银行账户，该款后由被告人张某某取出个人占有使用。 （五）2014年9月下旬，牛河林业站单位账户收到了一笔上级拨付的生态公益林款。被告人张某某借用牛河林区李家山村民委员会（以下简称“李家山村委会”）主任冯某的身份证及以其个人名义在牛河农商行开户的存折，并以李家山村委会的名义出具了原票证明；后被告人张某某将冯某的身份证、个人账户存折及原票证明交给该站会计谭某甲，让谭以冯某名义原了8万元的桂花苗发票。之后，被告人张某某又安排谭某甲将8万元从牛河林业站单位账户转到了冯某的个人账户存折上，后被告人张某某分两次将64000元取出占为己有，另外16000元用于支付被告人张某某个人欠冯某的租地等款项。 （六）2014年3月25日，被告人张某某以牛河林业站的名义与丹江口市三官殿办事处（以下简称“三官殿”）个体苗木经销商李某乙签订了一份金额为46万元的虚假《苗木购买合同》。同年5月21日，被告人张某某让李某乙虚开了一份金额为2万元的苗木发票到牛河林业站结账，牛河林业站会计谭某甲见到发票后将2万元转入了李某乙所开设的个人账户，后李某乙将上述2万元取出交给了被告人张某某，由被告人张某某个人占有使用。同年8月20日，市林业局分别将8万元移民款以及6万元库底清理费（共计14万元）转入了牛河林业站单位账户。被告人张某某于当天让李某乙原苗木发票到牛河林业站“结账”，后李某乙拿了15万元的（共15张发票，每张金额为1万元）苗木发票到牛河林业站将发票交给了被告人张某某，后被告人张某某安排谭某甲将14万元转入了李某乙的个人账户；被告人张某某于当天安排李某乙将其中的10万元转入了市林业局营林科科长张某甲妻子赵江明的个体银行账户，用于归还被告人张某某的个人欠款，剩余4万元由李某乙取出后交给了被告人张某某，由其占有使用。同年9月5日上午，被告人张某某将1张以李某乙名义开具的金额为10000元的苗木销售发票交给了该站会计谭某甲，后谭某甲将10000元从牛河林业站单位账户转入其个人账户，将转入的10000元取出交给了被告人张某某，由其占有使用。同年9月22日和当月23日，丹江口市财政局牛河财政所（以下简称“牛河财政所”）将省级公益林资金197625元、外迁移民退耕还林和公益林资金67284.30元以及外迁移民退耕还林款83575元拨付到牛河林业站单位账户。同年9月23日，被告人张某某即安排李某乙原了一张金额为22万元的苗木发票到牛河林业站“结账”，李某乙将上述22万元的苗木发票拿到牛河林业站交给了被告人张某某，被告人张某某让该站会计谭某甲将22万元从该站单位账户转入了李某乙的个人账户。之后，李某乙按照被告人张某某的安排，将上述22万元转入了被告人张某某儿媳周某的个人账户，作为其子张雷的结婚聘礼。 （七）2013年5月29日，牛河财政所将2012年度省级生态公益林补偿金共计22.05万元转入牛河林业站单位账户。同年6月7日，被告人张某某借用该站兼职护林员吕某的身份证，以吕某的名义在牛河农商行私自开设了一个人存款账户，后安排该站会计谭某甲以吕某名义原了一张金额为8万元的桂花苗发票，并将8万元生态公益林补偿金从牛河林业站单位账户转入以吕某名义在牛河农商行开设的个人账户，后由被告人张某某取出同，个人占有使用。 （八）2012年，市林业局将牛河林业站位于牛河林区莲花寺村芝麻树沟处的600亩油茶基地列为造林补贴试点项目，被告人张某某以该站兼职护林员吕某的名义申报了该项目，并将其借用吕某身份证私自开设的个人账户提供给市林业局。2013年12月9日，市林业局将上述600亩油茶基地造林补贴资金共计8.4万元转入以吕某名言义开设的个人账户，后被告人张某某分多次将转入的8.4万元取出占炎己有。 （九）2013年七八月份，被告人张某某安排牛河林业站会计谭某甲从该站单位账户上分4次取出共计11万元现金交给其本人。同年9月，被告人张某某又安排谭某甲和该站兼职护林员张某乙，以张某乙的名义与牛河林业站签订了一份虚假的《库底林木清理合同》，并伪造一份金额为10万元的《劳务费花名册》，后谭某甲以张某乙的名义原了一张金额为10万元的库区林木清理劳务发票，用于冲抵被告人张某某从牛河林业站拿走的11万元现金中的10万元，另外1万元后被告人张某某以零散发票核销后予以冲抵。 （十）2012年，市林业局将牛河林区牛家河村位于该村3组的核桃基地列为300亩造林补贴试点项目，因该核桃基地由该村3组组长、牛河林业站兼职护林员徐某甲负责管理，被告人张某某即以徐某甲的名义申报该项目并进行上报，并借用徐某甲的身份证，私自在牛河农商行以徐某甲的名义开了一个人存款账户，之后将该账户的账号提供给了市林业局。2013年12月9日，市林业局将上述300亩核桃基地造林补贴资金共计4.2万元转入了被告人张某某以徐某甲名义开设的个人账户，后被告人张某某分多次将转入的4.2万元造林补贴资金取出占为己有。 被告人张某某采取虚报冒领的手段共从牛河林业站和相关单位套取公款109.2451万元，其中以牛河林业站职工王恭达的名义购买了一辆东风标致牌408型轿车，购买该车包括裸车价、购置附加税和分期贷款手续费等共计开支了164591.77元，后该车由牛河林业站单位使用；为协调牛河林业站辖区内五谷庙村、李家山村林地纠纷，被告人张某某个人垫付了4.4万元；为经营牛河林业站李家山村油茶基地，被告人张某某个人垫付了8000元；为牛河林业站单位购买水泵开支了500元，以上共计217091.77元是由被告人张某某为单位开支的费用，剩余875359.23元被告人张某某用于个人购房、购买车库、偿还个人债务、为其子张雷结婚下聘礼及其他日常开支使用。 案发后，被告人张某某在接受中国共产党丹江口市纪律检查委员会（以下简称“市纪委”）调查期间，向市纪委退交赃款450000元。 上述事实，有公诉机关当庭向法庭提交并经庭审质证、认证的下列证据予以证实，足以认定： （一）书证 1．市纪委出具的关于张某某涉嫌犯罪问题的移送函。载明内容为：2014年10月16日，市纪委对被告人张某某立案调查，经查，被告人张某某收受徐加全等人所送现金共计4万元，于同年10月21日将被告人张某某涉嫌犯罪的问题线索移送丹江口市人民检察院处理。 2．市林业局出具的证明、相关文件、干部信息卡、牛河林业站组织机构代码证、事业单位法人证书。载明内容为：被告人张某某2010年调到牛河林业站任副站长，主持该站全面工作，该单位系国家财政拨款的国有事业单位，法定代表人为被告人张某某。 3．市纪委暂予扣留物品登记表。主要内容为：2014年11月12日，被告人张某某向市纪委退交赃款15万元，同年11月28日又向市纪委退交赃款30万元。 4．市纪委出具的关于张某某在接受纪律审查期间的情况说明。载明内容为：2014年10月16日，市纪委决定对张某某涉嫌违纪问题进行立案调查，并对其采取“两规”措施，在立案审查期间，张某某能积极配合组织调查，主动交代相关问题，对其违纪违法事实认识深刻，有悔过表现；在对张某某采取“两规”措施期间，张某某检举他人违纪线索3条，已查实2条，一是检举原市林业局官山林业管理站（以下简称“官山林业站”）负责人谭国清非法流转林权并将林权流转款私分的违纪事实，二是检举市林业局林政科负责人段某清违规为官山林业站谭国清等人办理林权证，并收受谭国清所送贿赂的违纪事实；三是张某某家属积极配合组织调查，并向组织退缴了部分违纪资金。 5．市纪委“两规”措施通知书复印件。载明内容为：2014年10月17日市纪委决定对张某某采取“两规”措施，同年11月3日，决定对段某清采取“两规”措施，2015年1月6日，决定对谭国清采取“两规”措施。 6．牛河林区李家山村委会出具的情况说明、牛河移民站出具的情况说明、牛河林业站的相关财务凭证、谢某个人存折存取款明细、市林业局项目办出具的说明、丹江口农商行出具的说明、有关银行转账凭证、谭某乙的个人银行账户明细、市水土保持中心的财务凭证、市林业局核桃树苗分配表、苗木调拨单、茅腊坪林业苗圃场的相关财务凭证、谭某甲的个人银行账户明细、相关交易凭条、转帐支票、冯某的个人银行账户明细、牛河财政所的相关财务凭证及出具的说明、牛河林业站与李某乙签订的合同等、牛河林业站单位银行账户对账单、李某乙、赵江明、李金荣、周某等个的个人银行账户明细、库底林木清理合同、市林业局营林科出具的情况说明、丹江口市2012年度造林补贴资料、兑现资金资料、吕某、徐某甲的个人银行账户明细、共同发展油茶产业协议书等。载明的主要内容为：被告人张某某采取各种手段共套取国家资金109.2451万元的事实。 7．有关购车资料、牛河林业站出具的情况说明及相关财务凭证、土地花名册、核桃产业租地协议、相关收据、牛河林区出具的说明等。载明的主要内容为：被告人张某某套取资金后用于公务开支部分的数额。 （二）鉴定意见 十堰市人民检察院出具的鉴定书。载明内容为：被告人张某某弄虚作假、虚报冒领，从其所在单位即牛河林业站和市林业局等单位共套取公款十三笔，共计数额为1020451元，减去其为单位支付的购车款、纠纷赔偿费用等共计217091.77元，另有803359.23元被张某某个人占有；张某某虚报苗木数量，将购买的1.2万株核桃树苗谎称为2万株，并以每株9元的价格出售给市水务局，骗取款项72000元。 （三）证人证言 证人谢某、谭某甲、谭某乙、吕某、李某甲、王某、张某甲、谭某丙、刘某、冯某、饶某、腊国林、曹某、李某乙、戚某、张某甲、周某、张某乙、徐某甲等人的证言。主要内容为：被告人张某某利用职务上的便利，采取虚开苗木发票、签订虚假合同、虚报苗木数量等方式，套取国家资金非法占有等事实。 （四）被告人的供述与辩解 被告人张某某在接受侦查机关讯问时的供述材料。主要内容为：被告人张某某采取各种手段套取国家资金占为己有等事实。 二、受贿 2010年至2013年1月，被告人张某某利用职务上的便利，非法收受徐加全所送现金共计4万元，为其谋取利益；利用其本人职权、地位形成的便利条件，通过其他国家工作人员职务上的行为，为请托人袁某谋取不正当利益，非法收受袁某所送现金共计138万元。具体事实如下： （一）2010年11月，在牛河林区发展食用菌项目的襄阳人徐加全，为感谢被告人张某某在其发展食用菌项目过程中给予的帮助，在丹江口市公安局消防大队（以下简称“丹江消防队”）附近被告人张某某的车上送给张现金2万元，被告人张某某予以非法收受后用于个人及家庭日常开支。 （二）2013年1月中旬，徐加全为感谢被告人张某某在其承包牛河林区库底林木清理过程中给予的帮助，在丹江消防队附近被告人张某某的车上再次送给张现金2万元，被告人张某某非法予以收受后用于个人及家庭日常开支。 （三）2011年5月至2012年，被告人张某某利用其担任牛河林业管理站党支部书记、副站长，并主持该站全面工作所形成的便利条件，通过丹江口市浪河镇银梦湖村（以下简称“银梦湖村”）党支部书记张某、村委会文书袁某以及市林业局林政科负责人段某清等人职务上的行为，违反国家关于林权流转的有关法律规定和法定程序，帮郧西个体苗木经销商袁某违规为山东省东营三明林业发展股份有限公司（以下简称“三明公司”）员工王兵在银梦湖村办理了27000亩的《林权证》，从中收受袁某所送好处费共计138万元，后将其中的50万元送给了段某清，其余款项用于其个人购房、装修、偿还外欠借款及日常开支使用。 上述事实，有公诉机关当庭向法庭提交并经庭审质证、认证的下列证据予以证实，足以认定： （一）书证 1．非国有林地登记申请审批表、市林业局出具的说明、林地林木转让协议书、丹江口市林权变更登记公告。载明的主要内容为：被告人张某某帮郧西个体苗木经销商袁某违规为三明公司员工王兵在银梦湖村办理林权流转的情况。 2．三明公司的营业执照等书证材料。载明的主要内容为：三明公司的成立时间（2005年注册成立）、法定代表人情况（为刘景明）以及该公司的股东出资及变更情况等。 3．相关银行转账凭证。载明的主要内容为：2012年4月19日，刘元冰在农行办理了尾号为11713的银行卡，同年4月23日，从于希永的尾号为36112银行卡账户转款300万元转入刘元冰的上述尾号为11713的银行卡账户，当天又从刘元冰的尾号为11713的银行卡账户转款138万元转入曾孟玲的尾号为35710的银行账户，后又从曾孟铃在农行开设的尾号35710的银行账户转款50万元转到张群海的个人银行账户以及相关转存取款明细等。 4．牛河林业站相关财务凭证。载明的主要内容为：2013年5月3日，经被告人张某某签署“同意核销”后从牛河林业站转帐支付给徐某乙库底清理费用30万元的情况。 5．牛河林区相关会议纪要。载明的主要内容为：2013年1月牛河林区召开会议明确牛河林业站作为牛河林区库底清理的责任主体单位。 （二）证人证言 1．证人徐某乙的证言及其自书的相关材料。主要内容为：大约2010年10月，证人徐某乙在市林业局张主任和杨主任的陪同下，到牛河林区找到牛河林业站的张某某，证人徐某乙说想在牛河搞食用菌项目，张某某同意给徐帮忙搞食用菌项目。过了个把星期，徐某乙喊张某某在丹江城区吃饭，吃完饭出来准备走的时候，徐某乙坐到张某某车上副驾驶位置，说其一个外地人在牛河搞事，很多事都需要钱，先给你（指被告人张某某）搞2万元，张某某没说什么，徐某乙就把2沓百元票面的现金放在车子档位的位置后就下车走了，后来张某某也开车走了。2012年底，库底清理项目文件下来后，因为由谁承包政府决定，牛河林业站负责项目的具体日常管理，徐某乙多次找到张某某，让张帮忙把牛河林区库底林木清理工程项目搞到手，后来张某某就向牛河林区政府推荐了徐某乙，徐某乙就和牛河林区政府签订了合同。大约2013年春上的一天晚上，张某某给徐某乙送合同，张说为帮徐某乙搞库底清理工程合同花了不少钱，在张某某准备开车走时，徐某乙给了张某某2万元现金，说感谢张的帮忙。 2．证人段某清的证言。主要内容为：大约在2012年3月份的一天，张某某打电话给段某清说是在老广场那里等段某清，段到老广场旁边后，坐上张某某车的副驾驶位置，张某某拿出几份《林权登记申请审批表》、林权边界地形图、还有手写的三四页农户林权摸底信息登记记录和一份空白的林权流转协议。段看了看相关资料，发现审批表中“乡镇林业站场勘测结果”栏里没有勘测人签字和当地林业站的印章，张某某当时说浪河林业站的章子搞不到，段听了后就对张某某说“那你们牛河林业站和浪河林业站的章子差别也不大，你就先盖上，事后再补浪河林业站的章子”，张某某很快明白了，当时就在车上，张某某用丹江口市林业局牛河林业管理站的公章沾上印色后把“牛”字擦掉直接盖了个章。段当时也没说什么。大约是2012年4月下旬的一天早上，张某某让段某清把王兵的林权证拿到，说是让段和他们一起到十堰城区。段某清和张某某等人一起来到十堰城区某饭店，张某某拿上王兵的林权证，让段在楼下先等一会儿，过了一会儿，张某某等人从楼上下来，说是要到段的办公室看一下林权证档案，验一下林权证真伪。后段某清又和张某某等人一起回到丹江城区。当时有四个人（有张某某、郧西的袁某，有一个是山东人，还有一个人段我不认识）一起到了段的办公室，张某某让段我打开林权登记系统和流转纸质档案。当时段在系统中没有找到王兵在银梦湖村办理林权登记的电子信息，就把王兵在丹江口市六里坪镇双龙堰村办理林权流转的信息打开，他们一眼看到了林权登记人是王兵，也就没说什么了。然后，张某某让段某清跟他们一起到丹江农行，将车停放在农行院内，张某某让段在车上等着。张某某便和袁某、那个山东人一起进了农行营业厅，对方说给张某某银行卡里转款。段等了一会儿，袁某他们一起从农行里出来了，张某某把一张农业银行卡递给段某清说“你去帮我看一下，我给你说密码”，后来段到银行自动取款机上查了一下，看到卡上有138万元的转账记录就把卡退出来了，后来段把银行卡还给了张某某，并告诉张某某钱到了。接着，段某清把装有《林权证》和“林权登记申请审批表”的资料袋交给张某某。段某清给王兵办理的这宗林权流转登记，张某某申报的材料是虚假，段当时没有按照国家法律以及相关林权登记规定的程序办理林权流转登记，所以王兵的这宗林权流转登记是不合法的。张某某提交的王兵林权登记申请材料，不完全符合林权流转登记规定。存在的问题是，一是林权流转面积有不实和虚报的地方，将20000亩增大到对方要求的27000亩，二是林权流转协议内容不完整，三是林权现场勘测没有加盖基层林业站的公章，四是没有给原林权人兑付流转资金的清单，原林权人委托办理林权流转委托书不规范，没有村民本人签字，五是段本人当时也没有到实地去勘查。 3．证人袁某的证言。主要内容为：2011年8月左右，明昌有介绍袁某认识了牛河林业站的副站长张某某。约2012年2月的一天，袁某给张某某打电话问张能不能找到合适的林地，张某某就说他老家浪河有。袁某就与张某某约好去浪河看了一下，当时袁对张某某说要等山东人李道宏来了，他们看了再谈。第二天，袁就给李道宏打电话，让他们来看林地。大约过了4天时间，李道宏他们3个人就来了，袁带着他们去看了林地，李道宏不满意。袁就给张某某说了，张某某说他可以多办一些面积，让袁我给李道宏说一下，袁和李道宏说了以后，李道宏就同意了。袁某和张某某经过协商，张某某办理林地流转，林权证的面积定为27000亩，但只按20000亩（每亩70元）付钱，张某某同意了。后来山东人于希永把他们带来的打印好的合同交给了张某某，合同上已有王兵的签字和按的手指印，当时当场先后给了张某某20000元现金。大约2012年4月左右，张某某说林权证办好了，袁就给李道宏打电话。大约又过了2天，李道宏一行3人来到丹江口市，张某某把办好的证件带到丹江一宾馆后，袁某、李道宏、张某某和段某清等人一起到丹江口市林业局，经上网核实证件是真实的后。第二天上午，袁某、于希永、刘元冰和张某某就到丹江农行营业部，张某某将证件交给了于希永，于希永从他个人的银行卡上转了300万元转到了刘元冰的个人账户上。袁某又从刘元冰的账户上给张某某提供的一个银行卡上转了138万元，并给其自己（指袁某）的一个银行卡上转了35万元，后取了几万元的现金（具体数字袁记不清了）。这都是袁某和李道宏提前说好的，因为借用刘元冰的账户，袁给了刘元冰5000元现金。然后以刘元冰开户的银行卡就由袁保管。 （三）被告人的供述与辩解 被告人张某某于2015年5月5日在接受讯问时的供述。主要内容为：大约在2010年底的一天，市林业局的张继林和杨长军带着徐加全一起到牛河林业站找我，介绍说徐加全想在牛河搞点食用菌项目，我一听觉得是个好事，就同意帮徐加全在牛河搞这个项目，过了个把星期，徐加全喊我到丹江城区吃饭，饭后，我和徐加全在丹江消防队旁的一洗脚城里洗脚，出来上车准备走的时候，徐加全也上到我车上，坐到副驾驶的座位上，说他一个外地人在外边搞事，很多事都需要用钱，先给我搞两万元钱，当时我没说什么。徐就把2沓百元票面（共计2万元）的现金放在汽车档位的位置上后就下车走了，之后我也开车回家了。在2012年库底林木清理项目的文件下来后，因为库底林木清理项目谁承包由当地政府决定，当地林业站在负责具体的日常管理。徐加全多次提出想承包牛河林区库区林木清理工程，我也就同意让徐加全来做这个事情，后来就向牛河林区政府推荐徐加全搞这个项目，牛河林区政府同意后，2012年底，与徐加全签订了50万元的库底林木清理合同，签订合同之后，就开始实施库底林木清理。大约是2013年春上的一天晚上，我和徐加全还是在丹江消防队旁边的洗脚城里洗脚，洗完后，徐加全给了我2万元现金，说感谢我帮忙，是徐加全在我车上送给我的。徐加全送给我的这4万元我用于个人日常生活支出了。 大约是2011年的一天下午，武当山林业局的副局长就说“山东有一家公司专门找林向比较好的位置，进行林权流转，看你们牛河林区的植被不错，你是牛河林业站负责人，看能不能流转2万亩的林权，每亩按70元支付费用。林权流转后，不动林地上的一草一木，不影响农户的任何收入，涉及山林的惠农、惠林政策也归农户个人所有”，当时我听说六里坪镇、官山镇都搞了，也就同意搞这事。大约在2011年11月的一天，明昌有打电话说山东人在银梦湖村看中了一片林子，让我也过去，我去时，明昌有、袁某和山东的三个人都在，袁某跟我说“你看这个地方能搞林权流转吧？”，我说“可以搞”。又过了个把月的时间，袁某给我打电话说他到丹江了，晚上我和袁某夫妇在河边一餐饮船上吃的饭，吃饭时袁某说“我和山东的公司已经谈好了，山东公司要求办27000亩的林权证，但付款的时候只按2万亩（每亩70元）付钱，你看要是行的话，就把相关资料给你，这个事情就由你来操作，要是不同意的话就算了”，我当时就表示同意了，后袁某就把以前在别的地方进行林权流转的林权流转登记表复印件给我，说让我按着这个样式来填写、办理。另外还给了我了一份以王兵的名义签订的《林地林木转让协议书》、王兵的身份证复印件和王兵的私人印章，说是把林权流转到王兵的名下。大约在2012年4月，我带上段某清一起到十堰再次去验林权证，当时在十堰城区人民路的一家饭店见到了三个山东人，他们对林权证和林权流转登记表再次进行了验证，看完之后，三个山东人说还要到林权登记的系统上查一下，并看一下纸质档案。于是我和段某清、三个山东人、袁某又赶回丹江城区，到段某清的办公室，段某清从电脑上打开林权登记系统，并把银梦湖村林权流转的纸质档案拿出来给山东人看，山东人没说什么。验完林权证已经中午11点多了，袁某和三个山东人走了，过了一会儿，袁某给我打电话约我在丹江农行见面，我开车带着段某清到丹江农行院内，我把以曾孟玲的名义开了一张农行卡给了袁某，袁某拿着卡就进了丹江农行营业部。过了一会儿，袁某从农行营业部出来把卡交给我。我把银行卡交给段某清，段某清到农行自动取款机查了下这张卡，回来告诉我说卡里有138万元。之后，段某清把林权证和办理林权证审批手续的复印件给了袁某，袁某拿上后三个山东人一起走了。 三、行贿 2012年4月至2012年12月，被告人张某某为了感谢段某清在帮其办理银梦湖村27000亩《林权证》过程中给予的帮助，送给段某清现金50万元。具体事实如下： 2012年4月24日至当月26日，被告人张某某为了感谢段某清（系市林业局林政科负责人，另案处理）在帮其办理27000亩《林权证》过程中给予的帮助，在收到袁某给的138万元后，分三次以转账形式将50万元转入了段某清指定的以张群海名义所开设的个人银行账户。 上述事实，有公诉机关当庭向法庭提交并经庭审质证、认证的下列证据予以证实，足以认定： （一）书证 1．相关银行转款凭证。载明的主要内容为：2012年4月19日，刘元冰在农行办理了尾号为11713的银行卡，同年4月23日，从于希永的尾号为36112银行卡账户转款300万元转入刘元冰的上述尾号为11713的银行卡账户，当天又从刘元冰的尾号为11713的银行卡账户转款138万元转入曾孟玲的尾号为35710的银行账户，后又分三次从曾孟铃在农行开设的尾号35710的银行账户转款50万元转到张群海的个人银行账户以及相关转存取款明细等。 （二）证人证言 证人段某清（受贿人）的证言。主要内容为：大约是2011年11月份左右的一天，张某某又到我的办公室找到我，开始我还是没同意，张某某说“别处都搞了，不是也搞成了，都没啥事”，后又说“这个事你给我办好，事成之后我一定重谢你，也给你搞一笔钱”。我听了之后，心想可能张某某知道我为官山镇办林权流转和谭国清、皮治文给我送钱的事，张某某有意说这话是在威胁我，再加上张某某说了要重谢我，所以我就答应下来。后来大约是在2012年3月份的一天，张某某拿出几份《林权登记申请审批表》、林权边界地形图、手写的大约有三四页农户林权摸底信息登记记录和一份空白的林权流转协议，我就开始查看张某某送的相关材料，看到张某某拿的手写摸底表格中农户的面积，很多与我所提供的林权信息都不一致，而且，申请登记流转的林权面积为27000亩，我当时很生气，说张某某不该把流转面积越搞越大（开始他对我说搞2万亩，即办流转2万亩林地的林权证），张某某就对我解释说“面积我调整了一下，他们要这么多（张某某说的‘他们’，是指外地山东那一方还是还其他什么人我不知道），用要多出来的钱去感谢其他帮忙办事的人（其他帮忙办事的人具体指哪些人，我也没再往下问）”，我当时还在犹豫中，张某某说“你赶快办，事成之后，重谢的事我不会失言，我给你50万元”。我想张某某都说到这份上，我也就没说什么了。2012年4月中旬的一天，张某某又把准备的资料拿过来给我看，我看到委托书上，村民委托变更登记的是一个叫李启海的人，受让方是山东省的一个叫王兵的，虽然张某某提供的林权流转资料不齐全，还有很多问题，但我考虑到张某某说过钱到了后保证兑现给村民，再加上我原来也已经答应了，张某某又承诺事后重谢我，给我50万元，我也就没有多说什么，就受理了张某某提交的流转申请，我按以往一般的林权流转的常规做法，没有按“大宗林地流转要向分管领导报告”的要求，直接用我们林政科保管的“丹江口市林权登记换发林权证书工作领导小组办公室”、“丹江口市人民政府林权证审批专用章”以及“经审查四至和权属清楚，面积准确，同意上报市政府审批，换发林权证”的方章，当时缺丹江口市林业局的行政公章；在老的全省林权登记系统中，登记了上述林权流转信息，将银梦湖村27000亩山林直接流转到王兵名下，并制作了《林权证》。大约是2012年4月下旬的一天，张某某让我把王兵的林权证拿到，让我跟他们一起到丹江农行院内，张某某便和郧西袁老板（老袁，指袁某）、几个山东人一起进了农行的营业厅，对方（指几个山东人）说正在给张某某银行卡里打款。等了一会儿，袁某他们一起从农行里出来了，说款打成功了。张某某就把一张农业银行卡递给我说“你去帮我看一下，我给你说密码”，后来我到银行自动取款机上查了一下，看到卡上有138万元的转账记录，就把卡退了出来，我又把银行卡还给了张某某，并告诉张某某钱到了。当天下午，张某某问我要一个农业银行的账户，说是感谢我在给王兵办理林权流转中给予的帮助，一定要重谢我。随后，我找到我老表张群海，请他和我一同去丹江农行开了个账户给我用。第二天早上，我给张某某打电话说，我马上去农行办卡。张某某说他也马上到农行。随后，张群海和我一起到市财政局旁边的丹江农行，张群海开设了一个账号，并办理了一张银联卡交给了我。我们刚办完卡，张某某也赶到农行了，他把他使用的农业银行卡给我，让我去操作，他在旁边给我说密码。我和张某某一起，用张某某使用的农行卡往我使用的张群海的农行卡里转了20万。因银行终端机一天最高只能转20万元，剩下的钱，张某某说改天再给我转。我把我使用的银行卡号写了个纸条给了张某某。随后的几天，在我取款的过程中，我看到我使用的以张群海名义开设的银行账户上前后三次共有50万元进账，我就收下了。 （三）被告人的供述与辩解 被告人张某某的供述。主要内容为：大约在2012年4月的一天（也就是袁某给的138万元到账后的第二天），我给段某清打电话，让他和我一起到农行去转账，后来在均州一路丹江农行，我把以曾孟玲名义开设的农业银行卡给了段某清，段某清自己到丹江农行边上的自动终端机上进行的转账，因为自动终端机上一天之内最多只能转20万元，所以当天段某清只向其账户中转了20万元，之后段某清又把他使用的农业银行账户号写在一张纸上，交给了我。第三天，我在均州一路丹江农行的自动终端机上又给段某清提供的农行账户内转款20万元；第四天，我又在均州一路丹江农行的自动终端机上给段某清提供的银行账户内转了10万，连续三天，一共从以曾孟玲名义开设的农行账户内给段某清提供的以张群海名义开设的银行账户内转了50万元。在银梦湖村办理的27000亩林权证是不合规、不合法的，因为办理林权证首先要征得林权所有人的同意，而我是在林权所有人不知情、没有征得他们同意的情况下，私自把林权处置了，办理林权证的表格、面积都是我们自己伪造的，明显是不合法的；按照规定，材料提交不齐是不能办理林权证的，应该是在我承诺事成之后给段某清50万元好处费，段某清才会违反规定在材料提交不齐的情况下就帮我办理了流转给王兵的林权证，为了感谢段某清帮助我办理林权证，我才送给他50万元。 起诉书另指控：被告人张某某为感谢张某（系银梦湖村党支部书记）、袁某（系银梦湖村委会文书）在帮其办理银梦湖村林权流转过程中提供的帮助，先后送给张某、袁某每人10000元。 公诉机关就上述指控事实亦当庭向法庭提交了相应证据予以证明，但因为张某、袁某属于农村基层组织工作人员，在为被告人张某某给王兵办理林权流转的过程中提供帮助，并不属于协助人民政府从事相关行政管理工作的范畴，被告人张某某送给张某、袁某每人10000元现金，应属于对非国家工作人员行贿的行为，但尚未达到立案追究的标准，被告人张某某的上述行为不宜认定为起诉书指控的行贿罪。 本院认为：被告人张某某身为国家工作人员，利用职务上的便利，采取虚开苗木发票、签订虚假合同、虚报苗木数量等手段骗取公款，并从中非法占有公款875359.23元，其行为构成贪污罪；被告人张某某利用职务上的便利，非法收受他人所送现金40000元，为他人谋取利益，利用其工作所形成的便利条件，通过同部门其他工作人员职务上的行为，为他人违规办理林权证，谋取非法利益，并从中非法收受他人所给款项138万元，其行为亦构成受贿罪；被告人张某某为违规为他人办理林权证，谋取不正当利益，将其受贿所得又给其他国家工作人员送了50万元，情节严重，其行为也已构成行贿罪。公诉机关指控被告人张某某犯贪污罪、受贿罪、行贿罪的事实清楚，证据确实、充分，罪名成立，本院予以确认；但指控被告人张某某犯行贿罪的犯罪数额有误，被告人张某某在为王兵办理林权流转的过程中，为感谢张某、袁某提供的帮助，先后向张某、袁某行贿2万元（每人10000元），因张某、袁某属于农村基层组织工作人员，根据法律规定，村民委员会等基层组织在从事属于村民自治范围的经营、管理活动时，不属于国家工作人员，本案中林权、林地流转应属于村集体的自治经营行为，不属于协助人民政府从事的相关行政管理工作的范畴，因此，被告人张某某给张某、袁某送现金各10000元（共计20000元）的行为，应属于对非国家工作人员行贿的行为，根据相关司法解释的规定，尚未达到追究刑事责任的立案标准，因此，指控被告人张某某给张某、袁某送款20000元的行为构成行贿罪不能成立，本院对此不予确认，被告人张某某行贿的犯罪数额实际应为50万元。被告人张某某一人犯数罪，依法应数罪并罚。被告人张某某在纪检部门对其采取“双规”调查措施期间，如实交待了其收受他人贿赂的事实，在接受检察机关讯问时主动供述了办案机关未掌握的大部分同种罪名的罪行，应属于坦白；其在接受纪检部门调查期间，检举他人涉嫌违法犯罪的案件线索，部分经查证属实，应认定为一般立功；被告人张某某归案后能当庭自愿认罪，认罪态度较好，具有一定悔罪表现，案发后亦退缴了部分赃款，被告人张某某具有法定减轻、从轻和酌定从轻处罚情节。被告人张某某的辩护人饶国强提出“起诉书对被告人张某某犯贪污罪的指控中，因部分款项用于了单位支出，相应金额应当从起诉书指控的犯罪数额中扣减，李家山村油茶基地共支付了2年的费用16000元，但起诉书只扣减了8000元；莲花寺村芝麻树沟油茶基地检查，请工支出费用共计13000元，也应当予以扣减；以上共计21000元应从起诉书指控的贪污犯罪数额中扣减；起诉书指控被告人张某某收受袁某所给的138万元构成受贿罪，指控罪名有误，一是被告人张某某在为王兵办理林权证的过程中并没有利用职务上的便利，被告人张某某只是牛河林业站负责人，在并没有在浪河镇担任任何职务，而办理的林权证所涉及的林地是位于浪河银梦湖村，在办理林权证的过程中，衽人张某某只是利用了其本人从小在浪河长大的亲情、乡情等关系，并没有利用职务之便；二是被告人张某某所办理的林权证是虚假的，林权证所涉及的内容都是虚构的，并且林权证现在已经被丹江口市人民政府撤销，被告人张某某所办理的没有任何实际内容的林权证（即实际不存在27000亩林地），从中收受袁某所给的138万元，该行为存在违法性，但不构成受贿罪”的辩护意见，与庭审查明事实不符，亦无相应的事实和法律依据，上述辩护意见不能成立，本院不予采纳；其提出的“被告人张某某具有立功情节，并退交45万元赃款，归案后能积极配合组强调查，主动交待相关犯罪事实，悔罪态度诚恳，可对被告人张某某减轻或从轻处罚”的辩护意见，有相应事实和法律依据，本院予以采纳。依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（二）项、第二款、第三款、第三百八十五条第一款、第三百八十六条、第三百八十八条、第三百八十九条第一款、第三百九十条、第六十七条第三款、第六十八条、第六十九条、第六十四条，《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第七条第二款第（二）项、第八条第一款第（二）项、第十九条，《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第一条第三款、第二条第三款之规定，判决如下： 一、被告人张某某犯贪污罪，判处有期徒刑四年，并处罚金人民币二十五万元；犯受贿罪，判处有期徒刑五年，并处罚金人民币三十万元；犯行贿罪，判处有期徒刑三年；决定合并执行有期徒刑十一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二○一四年十一月二十八日起至二○二五年十一月二十七日止）；并处罚金人民币五十五万元（罚金在本判决发生法律效力第二日起三十日内缴纳）； 二、被告人张某某的违法犯罪所得予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省十堰市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王汝军 代理审判员柯明飞 人民陪审员程学金 二〇一六年六月二十八日 书记员徐彬鹏 附： 本判决所适用的法律依据 《中华人民共和国刑法》第三百八十二条国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。 受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有国有财物的，以贪污论。 与前两款所列人员勾结，伙同贪污的，以共犯论处。 《中华人民共和国刑法》第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 《中华人民共和国刑法》第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 《中华人民共和国刑法》第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 《中华人民共和国刑法》第三百八十八条国家工作人员利用本人职权或者地位形成的便利条件，通过其他国家工作人员职务上的行为，为请托人谋取不正当利益，索取请托人财物或者收受请托人财物的，以受贿论处。 国家工作人员的近亲属或者其他与该国家工作人员关系密切的人，通过该国家工作人员职务上的行为，或者利用该国家工作人员职权或者地位形成的便利条件，通过其他国家工作人员职务上的行为，为请托人谋取不正当利益，索取请托人财物或者收受请托人财物，数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金；数额巨大或者有其他严重情节的，处三年以上七年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处七年以上有期徒刑，并处罚金或者没收财产。 离职的国家工作人员或者其近亲属以及其他与其关系密切的人，利用该离职的国家工作人员原职权或者地位形成的便利条件实施前款行为的，依照前款的规定定罪处罚。 《中华人民共和国刑法》第三百八十九条为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。 在经往来中，违反国家规定，给予国家工作人员以财物，数额较大的，或者违反国家规定，给予国家工作人员以各种名义的回扣、手续费的，以行贿论处。 因被勒索给予国家工作人员以财物，没有获得不正当利益的，不是行贿。 《中华人民共和国刑法》第三百九十条对犯行贿罪的，处五年以下有期徒刑或者拘役，并处罚金；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，或者使国家利益遭受特别重大损失的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 行贿人在被追诉前主动交待行贿行为的，可以从轻或者减轻处罚。其中，犯罪较轻的，对侦破重大案件起关键作用的，或者有重大立功表现的，可以减轻或者免除处罚。 《中华人民共和国刑法》第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑法》第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 《中华人民共和国刑法》第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 《中华人民共和国刑法》第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 贪污数额在十万元以上不满二十万元，具有本解释第一条第二款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 受贿数额在十万元以上不满二十万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 最高人民法院最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条为谋取不正当利益，向国家工作人员行贿，数额在三万元以上的，应当依照刑法第三百九十条的规定以行贿罪追究刑事责任。 行贿数额在一万元以上不满三万元，具有下列情形之一的，应当依照刑法第三百九十条的规定以行贿罪追究刑事责任： （一）向三人以上行贿的； （二）将违法所得用于行贿的； （三）通过行贿谋取职务提拔、调整的； （四）向负有食品、药品、安全生产、环境保护等监督管理职责的国家工作人员行贿的； （五）向司法工作人员行贿的； （六）造成经济损失数额在五十万元以上不满一百万元的。 最高人民法院最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第八条犯行贿罪，具有下列情形之一的，应当认定为刑法第三百九十条第一款规定的“情节严重”： （一）行贿数额在一百万元以上不满五百万元的； （二）行贿数额在五十万元以上不满一百万元，并具有本解释第七条第二款第一项至第五项规定的情形之一的； （三）其他严重的情节。 为谋取不正当利益，向国家工作人员行贿，造成经济损失数额在一百万元以上不满五百万元的，应当认定为刑法第三百九十条第一款规定的“使国家利益遭受重大损失”。 最高人民法院最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。 最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》一、关于自首的认定和处理 根据刑法第六十七条第一款的规定，成立自首需同时具备自动投案和如实供述自己的罪行两个要件。犯罪事实或者犯罪分子未被办案机关掌握，或者虽被掌握，但犯罪分子尚未受到调查谈话、讯问，或者未被宣布采取调查措施或者强制措施时，向办案机关投案的，是自动投案。在此期间如实交代自己的主要犯罪事实的，应当认定为自首。犯罪分子向所在单位等办案机关以外的单位、组织或者有关负责人员投案的，应当视为自动投案。 没有自动投案，在办案机关调查谈话、讯问、采取调查措施或者强制措施期间，犯罪分子如实交代办案机关掌握的线索所针对的事实的，不能认定为自首。 没有自动投案，但具有以下情形之一的，以自首论：（1）犯罪分子如实交代办案机关未掌握的罪行，与办案机关已掌握的罪行属不同种罪行的；（2）办案机关所掌握线索针对的犯罪事实不成立，在此范围外犯罪分子交代同种罪行的。 单位犯罪案件中，单位集体决定或者单位负责人决定而自动投案，如实交代单位犯罪事实的，或者单位直接负责的主管人员自动投案，如实交代单位犯罪事实的，应当认定为单位自首。单位自首的，直接负责的主管人员和直接责任人员未自动投案，但如实交代自己知道的犯罪事实的，可以视为自首；拒不交代自己知道的犯罪事实或者逃避法律追究的，不应当认定为自首。单位没有自首，直接责任人员自动投案并如实交代自己知道的犯罪事实的，对该直接责任人员应当认定为自首。 对于具有自首情节的犯罪分子，办案机关移送案件时应当予以说明并移交相关证据材料。 对于具有自首情节的犯罪分子，应当根据犯罪的事实、性质、情节和对于社会的危害程度，结合自动投案的动机、阶段、客观环境，交代犯罪事实的完整性、稳定性以及悔罪表现等具体情节，依法决定是否从轻、减轻或者免除处罚以及从轻、减轻处罚的幅度。 二、关于立功的认定和处理 立功必须是犯罪分子本人实施的行为。为使犯罪分子得到从轻处理，犯罪分子的亲友直接向有关机关揭发他人犯罪行为，提供侦破其他案件的重要线索，或者协助司法机关抓捕其他犯罪嫌疑人的，不应当认定为犯罪分子的立功表现。 据以立功的他人罪行材料应当指明具体犯罪事实；据以立功的线索或者协助行为对于侦破案件或者抓捕犯罪嫌疑人要有实际作用。犯罪分子揭发他人犯罪行为时没有指明具体犯罪事实的；揭发的犯罪事实与查实的犯罪事实不具有关联性的；提供的线索或者协助行为对于其他案件的侦破或者其他犯罪嫌疑人的抓捕不具有实际作用的，不能认定为立功表现。 犯罪分子揭发他人犯罪行为，提供侦破其他案件重要线索的，必须经查证属实，才能认定为立功。审查是否构成立功，不仅要审查办案机关的说明材料，还要审查有关事实和证据以及与案件定性处罚相关的法律文书，如立案决定书、逮捕决定书、侦查终结报告、起诉意见书、起诉书或者判决书等。 据以立功的线索、材料来源有下列情形之一的，不能认定为立功：（1）本人通过非法手段或者非法途径获取的；（2）本人因原担任的查禁犯罪等职务获取的；（3）他人违反监管规定向犯罪分子提供的；（4）负有查禁犯罪活动职责的国家机关工作人员或者其他国家工作人员利用职务便利提供的。 犯罪分子检举、揭发的他人犯罪，提供侦破其他案件的重要线索，阻止他人的犯罪活动，或者协助司法机关抓捕的其他犯罪嫌疑人，犯罪嫌疑人、被告人依法可能被判处无期徒刑以上刑罚的，应当认定为有重大立功表现。其中，可能被判处无期徒刑以上刑罚，是指根据犯罪行为的事实、情节可能判处无期徒刑以上刑罚。案件已经判决的，以实际判处的刑罚为准。但是，根据犯罪行为的事实、情节应当判处无期徒刑以上刑罚，因被判刑人有法定情节经依法从轻、减轻处罚后判处有期徒刑的，应当认定为重大立功。 对于具有立功情节的犯罪分子，应当根据犯罪的事实、性质、情节和对于社会的危害程度，结合立功表现所起作用的大小、所破获案件的罪行轻重、所抓获犯罪嫌疑人可能判处的法定刑以及立功的时机等具体情节，依法决定是否从轻、减轻或者免除处罚以及从轻、减轻处罚的幅度。","writId":"0332de435e00d25bc6c188ca1ff704a3b46","writName":"张某某受贿罪等一审刑事判决书"}
