{"ajId":"46d09a91-0be5-4fd0-a700-fe0821e26795","ajName":"李某甲挪用资金一案","ajjbqk":" 原审公诉机关指控：1、2011年1月6日，被告人李某甲利用担任沂南县界湖镇界湖东村村委会主任的职务之便，将村集体资金31万元挪用给该村村民张某甲，用于购买原沂南县群星学校，该款张某甲至今未还。 2、2010年7月31日，被告人李某甲利用担任沂南县界湖镇界湖东村村委会主任的职务之便，指使该村会计王某甲，将村集体资金33万元用于归还李某甲个人公司贷款，同年9月归还村集体。 原审时被告人李某甲对公诉机关指控的事实与罪名无异议，并辩解称村委还欠我一百多万元，至今未还给我。 原审辩护人提出辩护意见如下：对公诉机关指控两起犯罪的事实无异议，但两起均不构成犯罪，且村集体尚欠被告人大量款项。1、第一起不是挪用村集体资金31万元，而是挪用村集体的债权；2、第二起挪用资金33万元时间不足三个月，也未用于盈利为目的或非法活动；3、涉案款项已全部归还，未给村集体造成损失；4、被告人有自首情节。 原审查明，被告人李某甲犯有下列事实： （一）2011年1月6日，被告人李某甲利用担任沂南县界湖镇界湖东村村委会主任的职务之便，将村集体资金31万元挪用给该村村民张某甲，用于购买原沂南县群星学校，该款张某甲于2014年3月6日归还村集体。 认定上述事实的证据是： 1、被告人李某甲的供述： 原群星学校的业主陈某建校时挂靠我村古城建筑公司，一共应向我村交30多万元管理费，张某甲买群星学校的时候，我让张某甲把管理费给扣出来交给东村集体。当时我安排会计王某甲把管理费入了村集体账，由于村里欠张某甲及他儿子的工程款，就用这些管理费和张某甲割了账，张某甲也没往村集体交钱，我就让王某甲以张某甲暂借款的名义开了支出单据，入了村集体账。 2、证人证言 （1）张某甲的证言： 2011年1月份，我和李强合伙买下了陈某的群星学校地上建筑物，价格是210万元，我们只给了陈某179万元，另31万元顶了陈某欠村集体古城建筑公司的管理费，由于我手里没钱，至今我也没将这31万元交给东村集体。当时村主任李某甲知道这个事，说把陈某的管理费给扣出来，后来我手里没钱也就没把管理费交给村集体，我记得村集体的账上管理费是32万来块钱，当时村会计王某甲还写张条。 张某甲的第二份证言： 沂南县中天房地产开发有限公司，是县二建公司郑富明成立的，具体成立时间我记不准了，在2010年的时候我和李某甲合伙花了40万元从郑富明手中把资质买下来，商量好挣了钱和李某甲平分，当年就把法定代表人变更成我了，用群星学校的食堂改造后当了办公场所。 在2010年的时候，俺村主任李某甲找到我说，群星学校的陈某想把群星学校的地上建筑物卖了，问我要吧，要的话让我和陈某去谈，我和陈某谈了多次，最后我们商量好以210万元的价格成交，我又找了俺村李强商量一起买群星学校的地上建筑物，我说那些建筑物210万元左右就能买下来，我让他出80万元，他就同意了。在2011年1月份，我和李强跟陈某签的合同，李强在银行转账60万元到陈某账户上，另外李强给我20万元现金，我通过县府对面的农行给陈某转账60万元，当时李某甲欠我钱，我让李某甲给陈某打款50万元，我又给了陈某9万元钱，其余31万元顶了陈某欠村集体企业古城建筑公司的管理费，由于我手里没钱，至今我也没将这31万元交给东村集体。 当时村主任李某甲知道这个事，说把陈某的管理费给扣出来，后来由于我手里没钱也就没把管理费交给村集体，我记得村集体的账上管理费是32万来块钱，当时村会计王某甲还写张条。 用31万元顶陈某欠古城建筑公司管理费的时候，东村集体不欠我个人的钱。 在2011年4月份的时候，我儿子张某乙和俺村宋某共同建设了东村鞋材市场院墙工程，工程造价20余万元，至今只给了四五万元工程款，其余的工程款未结算。 （2）陈某的证言： 2011年1月份，东村主任李某甲联系我把群星学校的地上建筑物以210万元的价格转让给了界湖东村的张某甲，签订合同当天张某甲给了我170万元，另外31万元顶了我建群星学校时挂靠界湖东村古城建筑公司的管理费，其余的9万元过了一年之后收到的。 陈某的第二份证言： 在我和张某甲签订合同的当天或是第二天，我记不准了，张某甲先给了我170万元，另外他欠我的40万元中，以31万元顶了我建群星学校时挂靠界湖东村古城建筑公司的管理费，其余的9万元过了一年之后收到的。 31万元是顶我欠界湖东村的管理费，就是我和张某甲签合同的当天，当时东村主任李某甲在场，李某甲直接提出来的这个事，就定下来了。 （3）王某甲的证言： 2011年6月份，沂南县群星学校校长陈某把学校卖给张某甲后，东村向陈某收的他建校时挂靠东村建筑公司的管理费，当时村主任李某甲让我给开的票据，开这张票据的同一天，李某甲说东村还欠张某甲的钱，我接着就给张某甲开张支出单据，金额与收的管理费金额相同，然后我把收款单据和支出单据都入了村里账。 （4）宋某的证言： 在2011年4月份的时候，我和俺村张某甲的儿子张某乙一起承包了东村鞋材市场院墙工程，当时是我和东村签订的合同，工期我记得很短，大约十几天，工程造价20余万元，至今我和张某乙总共收到五万元左右的工程款，收到工程款后我们平分了，其余的工程款还没结算清楚。 （5）张某乙的证言： 在2011年4月份的时候，我和俺村宋某抓阄承包了界湖东村鞋材市场院墙工程，我建东院墙，宋某建西院墙，我和宋某一块投资建这个工程。当时我投了5万多元钱，宋某投了4万多块钱，工期很短，也就半个月就完工了，界湖东村沈某等人去收的方，决算价格我记不准了，到现在我和宋某共收到了有4万元左右的工程款，收到工程款后我和宋某平分了，其余工程款到现在也没算完。 3、书证 （1）资产转让协议复印件一份： 2011年1月6日陈某将沂南县群星学校地上建筑物及院落资产以210万元的价格转让给张某甲。 （2）收款票据、付款票据、记账凭证复印件三份： 证实了2011年6月28日东村收群星学校管理费328000元，后出借给张某甲。 （3）鞋材市场辅助工程承建合同复印件三份： 约定宋某建鞋材市场西院墙，张某乙建鞋材市场北院墙，工程面积及造价按价目表和实际工程量结算，2011年5月10日前完工，工程完工交付使用后，工程款按实际平方面积结算，一年内付清，合同签订日期为2011年4月29日。 （4）鞋材市场辅助工程价目表复印件一张： 列明砌墙用空心砖按4元／块计算，院墙抹灰用混合砂浆抹面按20元／平方米计算，红砖压顶一顶一跑按7.6元／米计算。备注：因天气原因造成施工不便，经村集体研究决定由原施工价格提升1元，方便施工方按期完成任务。 （5）鞋材市场辅助工程造价明细一份： 空心砖价格150195元，红砖压顶价格5110.98元，墙面抹灰价格66912.72元，共计222218.7元。 上述证据，经当庭举证、质证，被告人李某甲无异议，能相互印证，予以确认。 （二）2010年7月31日，被告人李某甲利用担任沂南县界湖镇界湖东村村委会主任的职务之便，指使该村会计王某甲，将村集体资金33万元用于归还李某甲个人公司贷款，同年9月归还村集体。 认定上述事实的证据是： 1、被告人李某甲的供述： 我是到沂南县公安局经侦大队来投案自首的。那是在2007年的时候，我手里缺钱用，就想到让我的沂南县金元肉类有限公司的职工李某乙承名办贷款给我用，于是我让李某乙在大庄信用社承名办理了30万元的贷款，这笔贷款的担保人之一是我，这30万元贷款办出来之后让我用了，后来由于资金紧张一直没还给大庄信用社，到2010年夏天，大庄信用社的工作人员王某乙等人多次找我催要贷款，经过我和大庄信用社协商，这30万元的贷款这几年的利息总共按3万元钱结算，我答应将连本带息共33万元还给大庄信用社，在我们商量后不长时间，我打电话给了界湖东村的会计王某甲，我说金元肉类公司在大庄信用社的一笔贷款到期好几年了，公司里临时没钱，让他取村集体的钱先还给大庄信用社，大庄信用社的人去找他。王某甲用村集体的钱去还上那笔款，还款付息的凭条拿回来后我想着给了我。这笔钱一直到了9月份，过了两个多月了，我让金元肉类加工有限公司的现金保管赵某把还贷款的33万元钱给了王某甲。 我让李某乙承名办贷款是因为我在县城办了贷款了，自己没办法再承名办贷款，李某乙是大庄镇的，能在大庄信用社办贷款，所以我就让李某乙承名办30万元贷款给我用了。李某乙承名的30万元贷款让我借给了在岱庄搞鸭厂的田立波17万元，借给刘奇磊10万元，其他的让我个人用了。 我用于归还大庄信用社李某乙那笔贷款本息33万元是东村集体的资金。因为当时界湖东村集体还欠我个人的钱，所以我用界湖东村集体的资金偿还我个人使用的贷款。 2010年2月11日，村保管张某丙以村里的名义借我个人4万元钱，2010年11月23日还给我；2011年3月张某丙以村里的名义借我2万元钱，2011年6月份还给我；2009年、2010年两年村里过“七一”节开会用的茶叶款共计34100元由我个人先垫付的；2010年10月6日退还胡发珍、王成勇房子（东村市场商铺）押金各1万元由我个人先垫付的；2011年5月25日和6月1日分别退李克霞、季怀平、季怀恩、李东民房子（东村市场商铺）款5万元、10万元、10万元、10万元，由我个人先垫付的；2011年4月17日支付东村青年楼钢材款5万元，由我个人先垫付的；2010年11月12日支东村青年楼工程款40万元（支付给界湖西村沈友德），由我个人先垫付的；2010年4月10日支大队补偿款（振兴路加宽时用）3万元，由我个人先垫付的；2010年6月27日支东村大队拆迁补偿款6万元，由我个人先垫付的；2010年7月26日支东村委市场南扩建拆迁房屋花卉树木等补偿款6万元。至今界湖东村集体还欠我个人110.41万元。这些钱是我自己搞个体经营赚来的钱。 2、证人证言 （1）王某甲于2013年5月10日的供述： 2010年夏天，李某甲打电话说金元肉类公司在大庄信用社的一笔贷款到期好几年了，公司里临时没钱，让我取村集体的33万元钱到公司等着，大庄信用社的人去找我。我就去了金元公司等着，一会，大庄信用社的主任王某乙和一个工作人员开车来接我，去了大庄信用社我才知道，2007年的时候，李某甲用金元公司职工李某乙的名字承名贷款30万元给金元公司生产经营用了，王某乙找李某甲催收贷款，并协商好只还3万元利息，李某甲才让我先用村集体的钱去还上那笔款。我从村集体用的那个信用社存折里取了33万元还了李某乙承名的那笔贷款，还款利息的凭条拿回来后我想着给了李某甲。过了几天我遇着李某乙，和他说了还贷款的事，李某乙说那笔贷款已逾期好几年了，李某甲的金元肉类加工有限公司生产经营缺资金，李某甲找他承名在大庄信用社贷款30万元，担保人就是李某甲，信用社找他催收过好几次，早应该还信用社了。这笔钱一直到了9月份过了两个多月了李某甲金元肉类加工有限公司的现金保管赵某才把还贷款的33万元钱给了我，我把钱存到了东村集体的户上。 这33万元是从以我的名开户的农村信用社卡上取的，是东村集体的资金。 （2）赵某的证言： 2007年李某乙在大庄信用社贷款30万元是李某甲在平邑县的山东金元肉类加工有限公司使的，当时我和李某乙去大庄信用社办理过贷款手续，李某甲和我们一块去办理的。这笔钱贷出后给了李某甲，具体怎么使用的我不知道。 （3）王某乙（大庄信用社职工）的证言： 2007年8月李某乙承名在大庄信用社贷款30万元，贷款到期后李某甲承认该贷款是李某甲使用，后大庄信用社与李某甲达成协议，由李某甲偿还大庄信用社本息共计33万元，2010年7月李某甲的会计王某甲将33万元还给大庄信用社。 （4）李某乙的证言： 证实了2007年8月份他承名从大庄信用社办了一笔30万元的贷款给李某甲用了，贷款用了好几年后，大庄信用社的工作人员才打电话说贷款还上了，应该是李某甲去还的。 （5）沈某、郭某甲、张某丙、张某丁均证实其参加的村两委会中未研究过借用村集体的资金还个人或个人的公司使用的贷款，沈某、郭某甲、张某丙、张某丁、王振金均证实2009年、2010年东村开两委会、党员会及村民代表大会的时候发过茶叶，党员有70多人，村委相关工作人员得三四十人，每年都得发100多份，每人一提（两盒）茶叶。 （6）郭某乙的证言： 2010年振兴路东通时需要拆迁我的房子，大队和我协商补偿我3万元钱我才同意，当时拆了我的屋后我找李某甲要了几趟，后来在群星学校西边一个院里李某甲给我3万元钱。 （7）蒋某的证言： 证实了2010年振兴路东通拆了他的院子，他向李某甲要了6万元房屋拆迁补偿款。 （8）于某的证言： 证实了2010年东村市场扩建拆了他的院子，他向李某甲要了6万元房屋拆迁补偿款。 （9）张某丙（界湖东村居委保管）的证言： 在2010年2月11日，东村集体需要发工资，由于村里没钱，村主任李某甲就让我以村里的名义借了李某甲个人金元肉类公司4万元，当时我还给他打的欠条，用这4万元发的工资，到2010年11月20日村里有钱了，我就把这4万元还给了李某甲的金元肉类公司，具体还的现金还是转账我记不准了，我把4万元欠条要来了，现在还在我手里。在2011年3月24日的时候，村里向界湖镇财政所交合作医疗二次筹资款，需要3万余元，当时还差2万元，村集体又借李某甲个人现金2万元，当时我给李某甲写的欠条，到2011年6月13日村集体有钱了，我就在大队院李某甲的办公室给他2万元现金，当时李某甲说欠条没在身上就没给我，之后我又问他要过几次，他都没给，我就和他说让他把欠条给撕了就行了。 3、书证 （1）农户借款申请审批书、借款申请、考察报告、保证书、身份证、户口本复印件、借款合同、最高额保证合同、信用社贷款责任协议书及借款凭证复印件各一份 以上证据证实2007年8月7日李某乙从沂南县大庄信用社贷款30万元，使用期限为两年，保证人李某甲、张新中。 （2）①申请一份： 沂南县界湖镇界湖东村村委会于2010年7月30日向镇财政所申请，要求拨付青苗补偿费及土地占用费372000元。 ②农村集体代管资金用款报批单、付款票据、转账记账凭证、转账支票、存根、个人业务存款凭证、存根各一份： 证实了2010年7月30日沂南县界湖镇经营管理站付给东村土地、青苗补偿费共计372000元，其中272000元通过转账到李某甲信用社账户，10万元是现金支票，也存入该账户。 ③东村收款收据、记账凭证各一份： 证实了2010年7月30日收到界湖镇财政所拨付的青苗补偿费96000元、土地补偿款276000元，共计372000元。 ④界湖镇财政所记账凭证一份： 证实了拨付制鞋园区支出96000元、东村补偿款276000元，共计372000元。 （3）①个人业务取款凭证二份： 证实了2010年7月31日李某甲从其信用社账户中分别取款4万元、29万元。 ②信用社贷款还款记账凭证、补收利息手续费记账凭证各一份： 2010年7月31日李某乙账户还贷款30万元、利息3万元。 （4）李某甲信用社账户明细一份： 证实之前账户余额为7.07元，2010年7月30日分别存入10万元、27万2千元，同年7月31日分别支取4万元、29万元。 （5）郭某乙2010年4月10日出具的收到条复印件一张： 证实了收到大队补偿款3万元。 蒋某2010年6月27日出具的收到条复印件一张： 证实了收到东村村委补偿款6万元。 于某2010年7月26日出具的收到条复印件一张： 证实收到大队补偿款6万元。 （6）证明二份： 证实了沂南县界湖东村社区于2009年、2010年两次召开全体党员、村两委及村民代表、小组长扩大会议，每次用茶叶110斤。证明人：郑恩香、王成合、沈某、郭某甲、张某丙、王振金、王德年。 （7）欠款条一张： 证实了2010年2月11日界湖东村村委2009年春节发放工资，借款4万元，2010年11月20日还款，经办人张某丙。 （8）东村明细账一份： 证实了截止2012年5月31日，界湖东村集体欠李某甲个人1982610.22万元，截止2010年7月31日挪用33万元时，李某甲欠东村集体439182.5元。 （9）案情说明一份： 证实了田立波、刘奇磊经多次查找均未找到。 上述证据，经当庭举证、质证，被告人李某甲无异议，能相互印证，予以确认。 综合证据： 1、中共界湖街道工委出具的关于李某甲同志的任职证明一份： 证实了被告人李某甲于2008年10月至今任东村社区居民委员会主任。落款日期：2013年6月21日。 2、《沂南县人大常委会关于许可对县十六届人大代表李某甲采取刑事拘留措施的决定》一份： 证实了沂南县人大常委会已许可对被告人李某甲采取刑事拘留的措施。 3、常住人口登记表一份： 证实了被告人李某甲的个人基本情况。 4、王某甲刑事判决书 证实了2013年9月26日王某甲因犯挪用资金罪被判处有期徒刑四年。 5、发破案经过： 2013年5月15日，沂南县公安局经侦大队在办理王某甲涉嫌挪用资金案中发现，沂南县界湖办事处界湖东村村主任李某甲指使村会计王某甲将村集体资金65万元挪给沂南县金元肉类加工有限公司，用于归还信用社借款。沂南县公安局经审查，于当日对李某甲涉嫌挪用资金案立案侦查。同年5月26日，李某甲到沂南县公安局经侦大队投案自首，供述了自2010年7月至2011年9月，其利用职务之便，指使该村会计挪用村集体资金98万元用于归还个人、个人公司的贷款及挪用村集体资金31万元给张某甲用于购买群星学校。 上述证据，经当庭举证、质证，被告人李某甲无异议，能相互印证，予以确认。 辩护人提供的证据是： 1、2014年3月6日张某甲偿还村集体债务收据一份，证明了张某甲已将村集体款31万元归还村集体。 2、张某乙的证言。 3、界湖镇经管站出具的往来账目对账单一宗。 上述证据，经当庭举证，公诉机关质证对张某甲的还款及东村村委会与李某甲往来账目无异议，但被告人作案时，村集体不欠他款项。 原审认为，被告人李某甲利用担任沂南县界湖镇界湖东村村委会主任的职务之便，挪用村委集体资金归个人使用及进行营利活动，数额巨大，其行为侵犯村集体的财产权利，构成挪用资金罪，公诉机关指控的罪名成立，应当追究其刑事责任。二辩护人提出“两起事实存在，但均不构成犯罪，且村集体尚欠被告人大量款项。第一起不是挪用村集体资金31万元，而是挪用村集体的债权；第二起挪用资金33万元时间不足三个月，也未用于盈利为目的或非法活动”的辩护意见，经审理认为，被告人李某甲利用担任村委主任职务之便，在张某甲购买群星学校时，将陈某欠东村村集体的管理费转给张某甲个人使用，付款方式注明是现金，并已记入村集体账目，挪用此资金时，村集体不欠张某甲款项，致使村集体资金处于风险状态长达三年，符合挪用资金罪构成要件；关于提出挪用资金33万元不足三个月的辩护意见，因该款系被告人李某甲归还个人公司贷款所挪用，有其借款申请和借款合同为证，具有营利性质，不受挪用时间限制，故辩护人上述辩护意见，本院不予采纳。 综合全案证据，结合被告人当庭认罪，有自首情节，所挪用的村集体资金已全部退还，且村集体截止到2015年5月底尚欠其190多万元考虑，依法可对其从轻处罚并适用缓刑，其应到沂南县司法局接受社区矫正。在此期间，应当遵守法律、法规，服从司法行政机关的监督和管理，积极参加公益劳动，做一名有益于社会的公民。依据《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款、第七十二条之规定，判决如下：被告人李某甲犯挪用资金罪，判处有期徒刑三年，缓刑五年（缓刑考验期，从判决确定之日起计算）。 原审判决生效后，原审被告人李某甲申诉称，原审对基本事实定性错误，导致判决结果不当。理由如下： 一、原审判决认定的原审被告人挪用沂南县界湖镇界湖东村村委会（下称“村委”）资金31万元，给张某甲购买沂南县群星学校（下称“群星学校”）的事实，属于认定事实错误。 1、在群星学校的买卖过程中，村委并没有任何的资金收入和支付，更不存在挪用资金的事实，只是一种转账方式。 2、群星学校拖欠村委建筑管理费31万元，发生在建校之时（1997年），多年来村委一直催要未果。学校所有人陈某出卖学校建筑物时，将拖欠村委的管理费31万元，转让给学校购买人张某甲，原审被告人作为村委负责人表示同意。该转让的后果就是将村委的该笔债权，由一个偿付能力差的债务人，转给了一个偿付能力相对好的债务人。这是为了更好地保护村委权益的行为。事实上张某甲也于2014年3月6日，将该笔资金交付村委。 二、原审判决认定原审被告人挪用村委资金33万元给自己使用，证据不足，且忽略了申诉人与村委的资金往来及村委对申诉人负有债务的事实。 1、原审被告人使用资金的时间仅有一个月零13天，不足三个月。且原贷款的资金没有用于营利活动，更没有用于非法活动。不符合挪用资金罪的构成要件。 2、原审被告人任村委负责人期间，为了村委的正常工作，为村委垫付（或是出借）了大量的资金。经会计师事务所专项审计，截止2010年7月31日，村委尚欠申诉人871217.50元未偿还。申诉人使用村委33万元，本意是要求村委偿还部分债务，主观上不具有挪用村委资金的故意，不符合挪用资金的犯罪构成要件。至于会计未及时处理账务，以及不当处理账务的后果，不应由申诉人承担。事实上村委到现在尚欠申诉人100多万元，我分别在临沂市中级人民法院和沂南县人民法院提出了诉讼。 综上，原审认定事实错误，判决结果不当。要求改判原审被告人无罪。 原审被告人李某甲的辩护人认为：一、关于指控的第一起挪用资金31万元的问题。原审被告人只是将村委对群星学校业主陈某的债权变成了对张某甲的债权，村委作为债权人并没有变化，只是变更了债务人。其目的是更有效的收回村委的该项债权，性质上应属于民事范畴内债权、债务的转让行为。村委会计虽然做了一些账务处理，但并没有实际上的资金交付，只是走的空账。二、关于指控的第二起挪用资金33万元的问题。在原审被告人对村委享有到期债权的情况下，原审被告人使用村委的资金，其本意是收回自己的债权。至于村委会计怎么处理账务，与原审被告人无关。原审被告人对村委享有的到期债权，远远大于其使用的村委资金。因此，原审被告人只是收回自己的到期债权，而不是挪用村委资金。 原审公诉机关对原审被告人的指控及证据提交与一审一致。 原审被告人李某甲及辩护人针对原审公诉机关指控的第一起证据，综合质证认为，关于公诉机关指控的第一起的证据，证人王某甲的证言及账务处理均与事实不符，王某甲在账务处理时，记载收回群星学校业主陈某欠款，又借给了张某甲，是错误的，这种处理账务的方式，既没有得到原审被告人的同意，也不符合客观事实。整个过程根本没有实际上的资金交付行为，只是转移了债务。 公诉机关针对原审被告人及辩护人的辩护意见认为，账务记载具有客观性，原审被告人李某甲之前的供述和证人张某甲的证言，也能证明李某甲同意将31万元借给张某甲，而且多年未收回。 原审被告人李某甲及辩护人针对原审公诉机关指控的第二起证据，综合质证认为，原审被告人李某甲使用村委33万元，偿还信用社借款属实。但其之前供述的让赵某向王某甲偿还了借款33万元，与赵某和王某甲的证言相互矛盾，而且也不符合事实，事实上原审被告人李某甲从未偿还该款项。在原审被告人李某甲对村委享有到期债权，且债权数额大于涉案款项的前提下，其使用村委涉案款项的本意是让村委偿还自己的借款。至于村委会计如何记账，与原审被告人李某甲无关。 公诉机关针对原审被告人及辩护人的辩护意见认为，原审被告人李某甲使用村委集体资金归还其在信用社的借款事实存在，与信用社的借款合同中，注明的借款用途为流资、放养鸭苗。无论村委是不是拖欠原审被告人李某甲的借款，均不影响原审被告人李某甲挪用资金罪的成立。 一、原审被告人李某甲为支持自己的申诉理由提供如下证据： 针对公诉机关指控的第一起，原审被告人李某甲提供村委收款收据一张。证明村委会于2014年3月6日收回了群星学校业主陈某之前拖欠的管理费31万元。村委是债务转移的受益人。 公诉人质证认为，对村委后来收回了涉案款项无异议，但不影响之前挪用资金罪的成立。 二、针对公诉机关指控的第二起，原审被告人李某甲提供了两组证据。 1、临沂信德金桥会计师事务所出具的审计报告一份。证明2010年7月31日，原审被告人李某甲使用村委资金之时，村委以实际拖欠原审被告人李某甲借款871217.5元。远远超出原审被告人李某甲使用村委的资金33万元。同时证明原审中提出的被告人作案时，村集体不欠李某甲个人款项的观点，是错误的。 2、沂南县人民法院（2015）沂南民初字第1791号民事判决书、（2016）鲁1321民初1495号民事判决书各一份，山东省临沂市中级人民法院（2014）临民一初字第67号民事判决书。以上三份生效的民事判决书，证明截止2010年7月31日，村委尚拖欠原审被告人李某甲借款291086元。 公诉人质证认为，对审计报告有异议，审计报告不是专门的鉴定意见，只能作为参考。而且与判决的债权不一致，相互矛盾。通过本案中原审被告人李某甲的行为看，实际上就是用了村委的钱，办了个人的事。集体财务管理有严格的制度，即使其与村委会存在债权、债务关系，也不影响原审被告人李某甲挪用资金罪的成立。 再审查明，一、1997年群星学校建校时，学校业主陈某拖欠沂南县界湖街道办事处界湖东村居委会（原沂南县界湖镇界湖东村村民委员会）土建管理费31万元，一直未付。2011年1月群星学校的业主陈某将群星学校建筑物等作价210万，卖给张某甲（界湖东村居民）。原审被告人李某甲时任界湖东村村委会主任，要求张某甲在向陈某付款时，将陈某拖欠界湖东村村委会的管理费31万元扣除，转交村委，得到了各方当事人的同意。之后，张某甲将代扣的31万元，以其儿子张某乙给村委设东市场，村委拖欠建筑款未结账为由，给村委出具了31万元的欠款条。2014年3月6日，张某甲将代扣的涉案款项31万元交付村村委。二、2007年8月7日，原审被告人李某甲以李某乙的名义在沂南县农村信用联社大庄信用社借款30万元，借款申请及借款合同中载明：借款用途为流资，用于放养鸭苗。2010年7月31日，原审被告人李某甲让村委会计王某甲用村委会的集体资金偿还了其在大庄信用社的该笔借款33万元（本金30万元，利息3万元）。 另查明，经临沂信德金桥联合会计师事务所审计，原审被告人李某甲在担任村委会主任期间，村委多次向其借款，也多次向其还款。截止2010年7月31日，沂南县界湖街道办事处界湖东村居委会尚欠原审被告人李某甲借款871217.5元，至今尚未还清。 ","cpfxgc":"再审认为，关于公诉机关指控的第一起，原审被告人李某甲认为：“陈某拖欠村委管理费在先，十多年均未收回。陈某出卖学校建筑物等资产时，原审被告人李某甲作为村委负责人，基于对购买人张某甲的了解和信任，以及与张某甲是同村人的便利，要求张某甲在支付陈某购买款时，代扣陈某拖欠村委的管理费，并且得到了各方当事人的同意。原审被告人李某甲主观上是想通过代扣这种方式，更有效的收回陈某欠村委的管理费，客观上也达到了收回该笔管理费的目的。当时，村委会计虽然做了陈某交付款项，张某甲又借出的账务处理，但都没有实际交付资金。该行为的后果是将陈某对村委的负债转到了张某甲的身上，村委仍然是债权人，并没有加大村委对该笔债权的风险。此行为性质上应属民事范畴的债务转让行为。”的申诉理由，符合事实，理由正当，本院予以采纳。原审定性错误，应予纠正。 关于公诉机关指控的第二起，原审被告人李某甲申诉称，“在其对村委享有到期债权的情况下，其使用村委资金，本意是让村委归还其到期债权，而不是挪用村委集体资金”。审理认为，原审被告人李某甲作为村委主要负责人，应当知道村委偿还对外债务，应当办理必要的财务手续。而其在未与村委办理任何财务手续的情况下通知村委会计，直接用村委集体资金偿还了其个人在信用社的贷款，且数额巨大，即使原审被告人李某甲对村委享有到期债权，也不影响其挪用资金犯罪的构成。因其对村委会享有到期债权，且数额大于其挪用的资金数额，社会危害性相对较小，量刑时予以考虑。原审被告人李某甲申诉称，挪用资金的时间不足三个月，且所挪用的资金并未用于经营或违法活动。审理认为，原审被告人李某甲虽然称该借款转借给了他人用于购买房屋等生活消费，但未提供证据。且其以李某乙的名义在沂南县农村信用联社大庄信用社借款时，借款申请及借款合同中载明：借款用途为流资，用于放养鸭苗。所以，原审被告人李某甲对该项指控无罪的申诉理由，证据不足，本院不予采纳。原审对此起指控定性准确，但量刑偏重，应予调整。结合被告人有自首情节，且挪用村委集体资金时，村委对其负有到期债务，且数额大于挪用资金的数额，至今尚未还清的事实。依法可对其减轻处罚并适用缓刑。其应到沂南县司法局接受社区矫正。在此期间，应当遵守法律、法规，服从司法行政机关的监督和管理，积极参加公益劳动，做一名有益于社会的公民。依照《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款、第七十二条之规定，判决如下：","pjjg":" 一、撤销本院（2014）沂南刑初字第101号刑事判决； 二、原审被告人李某甲犯挪用资金罪，判处有期徒刑一年，缓刑一年（缓刑考验期，从判决确定之日起计算）。 如不服本判决，可在判决书送达之日起十日内，向本院递交上诉状及副本五份，上诉于山东省临沂市中级人民法院。","qw":"山东省沂南县人民法院 刑事判决书 （2017）鲁1321刑再1号 原审公诉机关沂南县人民检察院。 原审被告人李某甲，男，1969年1月23日出生，汉族，居民，住沂南县。2008年10月至2011年10月任沂南县界湖镇界湖东村村委会主任，2011年10月至案发任沂南县界湖街道办事处东村社区居委会主任。2013年5月26日因涉嫌挪用资金罪被沂南县公安局刑事拘留，同年7月2日被逮捕。2014年4月29日，被本院以挪用资金罪判处有期徒刑三年，缓刑五年。 辩护人王自豪，山东品众元律师事务所律师。 辩护人吴兰洲，山东品众元律师事务所律师。 原审被告人李某甲犯挪用资金罪一案，原审公诉机关沂南县人民检察院于2014年2月17日以沂南检公诉一刑诉［2014］1号起诉书，向本院提起公诉。本院于2014年4月29日作出（2014）沂南刑初字第101号刑事判决，判决书已发生法律效力。原审被告人李某甲不服，向本院申诉，本院于2017年1月3日作出（2017）鲁1321刑再1号刑事裁定书，裁定再审本案。本院另行组成合议庭，公开开庭进行了审理。沂南县人民检察院指派检察员张京明、张红蕾出庭履行职责。原审被告人李某甲及其辩护人王自豪、吴兰洲到庭参加诉讼。本案现已审理终结。 原审公诉机关指控：1、2011年1月6日，被告人李某甲利用担任沂南县界湖镇界湖东村村委会主任的职务之便，将村集体资金31万元挪用给该村村民张某甲，用于购买原沂南县群星学校，该款张某甲至今未还。 2、2010年7月31日，被告人李某甲利用担任沂南县界湖镇界湖东村村委会主任的职务之便，指使该村会计王某甲，将村集体资金33万元用于归还李某甲个人公司贷款，同年9月归还村集体。 原审时被告人李某甲对公诉机关指控的事实与罪名无异议，并辩解称村委还欠我一百多万元，至今未还给我。 原审辩护人提出辩护意见如下：对公诉机关指控两起犯罪的事实无异议，但两起均不构成犯罪，且村集体尚欠被告人大量款项。1、第一起不是挪用村集体资金31万元，而是挪用村集体的债权；2、第二起挪用资金33万元时间不足三个月，也未用于盈利为目的或非法活动；3、涉案款项已全部归还，未给村集体造成损失；4、被告人有自首情节。 原审查明，被告人李某甲犯有下列事实： （一）2011年1月6日，被告人李某甲利用担任沂南县界湖镇界湖东村村委会主任的职务之便，将村集体资金31万元挪用给该村村民张某甲，用于购买原沂南县群星学校，该款张某甲于2014年3月6日归还村集体。 认定上述事实的证据是： 1、被告人李某甲的供述： 原群星学校的业主陈某建校时挂靠我村古城建筑公司，一共应向我村交30多万元管理费，张某甲买群星学校的时候，我让张某甲把管理费给扣出来交给东村集体。当时我安排会计王某甲把管理费入了村集体账，由于村里欠张某甲及他儿子的工程款，就用这些管理费和张某甲割了账，张某甲也没往村集体交钱，我就让王某甲以张某甲暂借款的名义开了支出单据，入了村集体账。 2、证人证言 （1）张某甲的证言： 2011年1月份，我和李强合伙买下了陈某的群星学校地上建筑物，价格是210万元，我们只给了陈某179万元，另31万元顶了陈某欠村集体古城建筑公司的管理费，由于我手里没钱，至今我也没将这31万元交给东村集体。当时村主任李某甲知道这个事，说把陈某的管理费给扣出来，后来我手里没钱也就没把管理费交给村集体，我记得村集体的账上管理费是32万来块钱，当时村会计王某甲还写张条。 张某甲的第二份证言： 沂南县中天房地产开发有限公司，是县二建公司郑富明成立的，具体成立时间我记不准了，在2010年的时候我和李某甲合伙花了40万元从郑富明手中把资质买下来，商量好挣了钱和李某甲平分，当年就把法定代表人变更成我了，用群星学校的食堂改造后当了办公场所。 在2010年的时候，俺村主任李某甲找到我说，群星学校的陈某想把群星学校的地上建筑物卖了，问我要吧，要的话让我和陈某去谈，我和陈某谈了多次，最后我们商量好以210万元的价格成交，我又找了俺村李强商量一起买群星学校的地上建筑物，我说那些建筑物210万元左右就能买下来，我让他出80万元，他就同意了。在2011年1月份，我和李强跟陈某签的合同，李强在银行转账60万元到陈某账户上，另外李强给我20万元现金，我通过县府对面的农行给陈某转账60万元，当时李某甲欠我钱，我让李某甲给陈某打款50万元，我又给了陈某9万元钱，其余31万元顶了陈某欠村集体企业古城建筑公司的管理费，由于我手里没钱，至今我也没将这31万元交给东村集体。 当时村主任李某甲知道这个事，说把陈某的管理费给扣出来，后来由于我手里没钱也就没把管理费交给村集体，我记得村集体的账上管理费是32万来块钱，当时村会计王某甲还写张条。 用31万元顶陈某欠古城建筑公司管理费的时候，东村集体不欠我个人的钱。 在2011年4月份的时候，我儿子张某乙和俺村宋某共同建设了东村鞋材市场院墙工程，工程造价20余万元，至今只给了四五万元工程款，其余的工程款未结算。 （2）陈某的证言： 2011年1月份，东村主任李某甲联系我把群星学校的地上建筑物以210万元的价格转让给了界湖东村的张某甲，签订合同当天张某甲给了我170万元，另外31万元顶了我建群星学校时挂靠界湖东村古城建筑公司的管理费，其余的9万元过了一年之后收到的。 陈某的第二份证言： 在我和张某甲签订合同的当天或是第二天，我记不准了，张某甲先给了我170万元，另外他欠我的40万元中，以31万元顶了我建群星学校时挂靠界湖东村古城建筑公司的管理费，其余的9万元过了一年之后收到的。 31万元是顶我欠界湖东村的管理费，就是我和张某甲签合同的当天，当时东村主任李某甲在场，李某甲直接提出来的这个事，就定下来了。 （3）王某甲的证言： 2011年6月份，沂南县群星学校校长陈某把学校卖给张某甲后，东村向陈某收的他建校时挂靠东村建筑公司的管理费，当时村主任李某甲让我给开的票据，开这张票据的同一天，李某甲说东村还欠张某甲的钱，我接着就给张某甲开张支出单据，金额与收的管理费金额相同，然后我把收款单据和支出单据都入了村里账。 （4）宋某的证言： 在2011年4月份的时候，我和俺村张某甲的儿子张某乙一起承包了东村鞋材市场院墙工程，当时是我和东村签订的合同，工期我记得很短，大约十几天，工程造价20余万元，至今我和张某乙总共收到五万元左右的工程款，收到工程款后我们平分了，其余的工程款还没结算清楚。 （5）张某乙的证言： 在2011年4月份的时候，我和俺村宋某抓阄承包了界湖东村鞋材市场院墙工程，我建东院墙，宋某建西院墙，我和宋某一块投资建这个工程。当时我投了5万多元钱，宋某投了4万多块钱，工期很短，也就半个月就完工了，界湖东村沈某等人去收的方，决算价格我记不准了，到现在我和宋某共收到了有4万元左右的工程款，收到工程款后我和宋某平分了，其余工程款到现在也没算完。 3、书证 （1）资产转让协议复印件一份： 2011年1月6日陈某将沂南县群星学校地上建筑物及院落资产以210万元的价格转让给张某甲。 （2）收款票据、付款票据、记账凭证复印件三份： 证实了2011年6月28日东村收群星学校管理费328000元，后出借给张某甲。 （3）鞋材市场辅助工程承建合同复印件三份： 约定宋某建鞋材市场西院墙，张某乙建鞋材市场北院墙，工程面积及造价按价目表和实际工程量结算，2011年5月10日前完工，工程完工交付使用后，工程款按实际平方面积结算，一年内付清，合同签订日期为2011年4月29日。 （4）鞋材市场辅助工程价目表复印件一张： 列明砌墙用空心砖按4元／块计算，院墙抹灰用混合砂浆抹面按20元／平方米计算，红砖压顶一顶一跑按7.6元／米计算。备注：因天气原因造成施工不便，经村集体研究决定由原施工价格提升1元，方便施工方按期完成任务。 （5）鞋材市场辅助工程造价明细一份： 空心砖价格150195元，红砖压顶价格5110.98元，墙面抹灰价格66912.72元，共计222218.7元。 上述证据，经当庭举证、质证，被告人李某甲无异议，能相互印证，予以确认。 （二）2010年7月31日，被告人李某甲利用担任沂南县界湖镇界湖东村村委会主任的职务之便，指使该村会计王某甲，将村集体资金33万元用于归还李某甲个人公司贷款，同年9月归还村集体。 认定上述事实的证据是： 1、被告人李某甲的供述： 我是到沂南县公安局经侦大队来投案自首的。那是在2007年的时候，我手里缺钱用，就想到让我的沂南县金元肉类有限公司的职工李某乙承名办贷款给我用，于是我让李某乙在大庄信用社承名办理了30万元的贷款，这笔贷款的担保人之一是我，这30万元贷款办出来之后让我用了，后来由于资金紧张一直没还给大庄信用社，到2010年夏天，大庄信用社的工作人员王某乙等人多次找我催要贷款，经过我和大庄信用社协商，这30万元的贷款这几年的利息总共按3万元钱结算，我答应将连本带息共33万元还给大庄信用社，在我们商量后不长时间，我打电话给了界湖东村的会计王某甲，我说金元肉类公司在大庄信用社的一笔贷款到期好几年了，公司里临时没钱，让他取村集体的钱先还给大庄信用社，大庄信用社的人去找他。王某甲用村集体的钱去还上那笔款，还款付息的凭条拿回来后我想着给了我。这笔钱一直到了9月份，过了两个多月了，我让金元肉类加工有限公司的现金保管赵某把还贷款的33万元钱给了王某甲。 我让李某乙承名办贷款是因为我在县城办了贷款了，自己没办法再承名办贷款，李某乙是大庄镇的，能在大庄信用社办贷款，所以我就让李某乙承名办30万元贷款给我用了。李某乙承名的30万元贷款让我借给了在岱庄搞鸭厂的田立波17万元，借给刘奇磊10万元，其他的让我个人用了。 我用于归还大庄信用社李某乙那笔贷款本息33万元是东村集体的资金。因为当时界湖东村集体还欠我个人的钱，所以我用界湖东村集体的资金偿还我个人使用的贷款。 2010年2月11日，村保管张某丙以村里的名义借我个人4万元钱，2010年11月23日还给我；2011年3月张某丙以村里的名义借我2万元钱，2011年6月份还给我；2009年、2010年两年村里过“七一”节开会用的茶叶款共计34100元由我个人先垫付的；2010年10月6日退还胡发珍、王成勇房子（东村市场商铺）押金各1万元由我个人先垫付的；2011年5月25日和6月1日分别退李克霞、季怀平、季怀恩、李东民房子（东村市场商铺）款5万元、10万元、10万元、10万元，由我个人先垫付的；2011年4月17日支付东村青年楼钢材款5万元，由我个人先垫付的；2010年11月12日支东村青年楼工程款40万元（支付给界湖西村沈友德），由我个人先垫付的；2010年4月10日支大队补偿款（振兴路加宽时用）3万元，由我个人先垫付的；2010年6月27日支东村大队拆迁补偿款6万元，由我个人先垫付的；2010年7月26日支东村委市场南扩建拆迁房屋花卉树木等补偿款6万元。至今界湖东村集体还欠我个人110.41万元。这些钱是我自己搞个体经营赚来的钱。 2、证人证言 （1）王某甲于2013年5月10日的供述： 2010年夏天，李某甲打电话说金元肉类公司在大庄信用社的一笔贷款到期好几年了，公司里临时没钱，让我取村集体的33万元钱到公司等着，大庄信用社的人去找我。我就去了金元公司等着，一会，大庄信用社的主任王某乙和一个工作人员开车来接我，去了大庄信用社我才知道，2007年的时候，李某甲用金元公司职工李某乙的名字承名贷款30万元给金元公司生产经营用了，王某乙找李某甲催收贷款，并协商好只还3万元利息，李某甲才让我先用村集体的钱去还上那笔款。我从村集体用的那个信用社存折里取了33万元还了李某乙承名的那笔贷款，还款利息的凭条拿回来后我想着给了李某甲。过了几天我遇着李某乙，和他说了还贷款的事，李某乙说那笔贷款已逾期好几年了，李某甲的金元肉类加工有限公司生产经营缺资金，李某甲找他承名在大庄信用社贷款30万元，担保人就是李某甲，信用社找他催收过好几次，早应该还信用社了。这笔钱一直到了9月份过了两个多月了李某甲金元肉类加工有限公司的现金保管赵某才把还贷款的33万元钱给了我，我把钱存到了东村集体的户上。 这33万元是从以我的名开户的农村信用社卡上取的，是东村集体的资金。 （2）赵某的证言： 2007年李某乙在大庄信用社贷款30万元是李某甲在平邑县的山东金元肉类加工有限公司使的，当时我和李某乙去大庄信用社办理过贷款手续，李某甲和我们一块去办理的。这笔钱贷出后给了李某甲，具体怎么使用的我不知道。 （3）王某乙（大庄信用社职工）的证言： 2007年8月李某乙承名在大庄信用社贷款30万元，贷款到期后李某甲承认该贷款是李某甲使用，后大庄信用社与李某甲达成协议，由李某甲偿还大庄信用社本息共计33万元，2010年7月李某甲的会计王某甲将33万元还给大庄信用社。 （4）李某乙的证言： 证实了2007年8月份他承名从大庄信用社办了一笔30万元的贷款给李某甲用了，贷款用了好几年后，大庄信用社的工作人员才打电话说贷款还上了，应该是李某甲去还的。 （5）沈某、郭某甲、张某丙、张某丁均证实其参加的村两委会中未研究过借用村集体的资金还个人或个人的公司使用的贷款，沈某、郭某甲、张某丙、张某丁、王振金均证实2009年、2010年东村开两委会、党员会及村民代表大会的时候发过茶叶，党员有70多人，村委相关工作人员得三四十人，每年都得发100多份，每人一提（两盒）茶叶。 （6）郭某乙的证言： 2010年振兴路东通时需要拆迁我的房子，大队和我协商补偿我3万元钱我才同意，当时拆了我的屋后我找李某甲要了几趟，后来在群星学校西边一个院里李某甲给我3万元钱。 （7）蒋某的证言： 证实了2010年振兴路东通拆了他的院子，他向李某甲要了6万元房屋拆迁补偿款。 （8）于某的证言： 证实了2010年东村市场扩建拆了他的院子，他向李某甲要了6万元房屋拆迁补偿款。 （9）张某丙（界湖东村居委保管）的证言： 在2010年2月11日，东村集体需要发工资，由于村里没钱，村主任李某甲就让我以村里的名义借了李某甲个人金元肉类公司4万元，当时我还给他打的欠条，用这4万元发的工资，到2010年11月20日村里有钱了，我就把这4万元还给了李某甲的金元肉类公司，具体还的现金还是转账我记不准了，我把4万元欠条要来了，现在还在我手里。在2011年3月24日的时候，村里向界湖镇财政所交合作医疗二次筹资款，需要3万余元，当时还差2万元，村集体又借李某甲个人现金2万元，当时我给李某甲写的欠条，到2011年6月13日村集体有钱了，我就在大队院李某甲的办公室给他2万元现金，当时李某甲说欠条没在身上就没给我，之后我又问他要过几次，他都没给，我就和他说让他把欠条给撕了就行了。 3、书证 （1）农户借款申请审批书、借款申请、考察报告、保证书、身份证、户口本复印件、借款合同、最高额保证合同、信用社贷款责任协议书及借款凭证复印件各一份 以上证据证实2007年8月7日李某乙从沂南县大庄信用社贷款30万元，使用期限为两年，保证人李某甲、张新中。 （2）①申请一份： 沂南县界湖镇界湖东村村委会于2010年7月30日向镇财政所申请，要求拨付青苗补偿费及土地占用费372000元。 ②农村集体代管资金用款报批单、付款票据、转账记账凭证、转账支票、存根、个人业务存款凭证、存根各一份： 证实了2010年7月30日沂南县界湖镇经营管理站付给东村土地、青苗补偿费共计372000元，其中272000元通过转账到李某甲信用社账户，10万元是现金支票，也存入该账户。 ③东村收款收据、记账凭证各一份： 证实了2010年7月30日收到界湖镇财政所拨付的青苗补偿费96000元、土地补偿款276000元，共计372000元。 ④界湖镇财政所记账凭证一份： 证实了拨付制鞋园区支出96000元、东村补偿款276000元，共计372000元。 （3）①个人业务取款凭证二份： 证实了2010年7月31日李某甲从其信用社账户中分别取款4万元、29万元。 ②信用社贷款还款记账凭证、补收利息手续费记账凭证各一份： 2010年7月31日李某乙账户还贷款30万元、利息3万元。 （4）李某甲信用社账户明细一份： 证实之前账户余额为7.07元，2010年7月30日分别存入10万元、27万2千元，同年7月31日分别支取4万元、29万元。 （5）郭某乙2010年4月10日出具的收到条复印件一张： 证实了收到大队补偿款3万元。 蒋某2010年6月27日出具的收到条复印件一张： 证实了收到东村村委补偿款6万元。 于某2010年7月26日出具的收到条复印件一张： 证实收到大队补偿款6万元。 （6）证明二份： 证实了沂南县界湖东村社区于2009年、2010年两次召开全体党员、村两委及村民代表、小组长扩大会议，每次用茶叶110斤。证明人：郑恩香、王成合、沈某、郭某甲、张某丙、王振金、王德年。 （7）欠款条一张： 证实了2010年2月11日界湖东村村委2009年春节发放工资，借款4万元，2010年11月20日还款，经办人张某丙。 （8）东村明细账一份： 证实了截止2012年5月31日，界湖东村集体欠李某甲个人1982610.22万元，截止2010年7月31日挪用33万元时，李某甲欠东村集体439182.5元。 （9）案情说明一份： 证实了田立波、刘奇磊经多次查找均未找到。 上述证据，经当庭举证、质证，被告人李某甲无异议，能相互印证，予以确认。 综合证据： 1、中共界湖街道工委出具的关于李某甲同志的任职证明一份： 证实了被告人李某甲于2008年10月至今任东村社区居民委员会主任。落款日期：2013年6月21日。 2、《沂南县人大常委会关于许可对县十六届人大代表李某甲采取刑事拘留措施的决定》一份： 证实了沂南县人大常委会已许可对被告人李某甲采取刑事拘留的措施。 3、常住人口登记表一份： 证实了被告人李某甲的个人基本情况。 4、王某甲刑事判决书 证实了2013年9月26日王某甲因犯挪用资金罪被判处有期徒刑四年。 5、发破案经过： 2013年5月15日，沂南县公安局经侦大队在办理王某甲涉嫌挪用资金案中发现，沂南县界湖办事处界湖东村村主任李某甲指使村会计王某甲将村集体资金65万元挪给沂南县金元肉类加工有限公司，用于归还信用社借款。沂南县公安局经审查，于当日对李某甲涉嫌挪用资金案立案侦查。同年5月26日，李某甲到沂南县公安局经侦大队投案自首，供述了自2010年7月至2011年9月，其利用职务之便，指使该村会计挪用村集体资金98万元用于归还个人、个人公司的贷款及挪用村集体资金31万元给张某甲用于购买群星学校。 上述证据，经当庭举证、质证，被告人李某甲无异议，能相互印证，予以确认。 辩护人提供的证据是： 1、2014年3月6日张某甲偿还村集体债务收据一份，证明了张某甲已将村集体款31万元归还村集体。 2、张某乙的证言。 3、界湖镇经管站出具的往来账目对账单一宗。 上述证据，经当庭举证，公诉机关质证对张某甲的还款及东村村委会与李某甲往来账目无异议，但被告人作案时，村集体不欠他款项。 原审认为，被告人李某甲利用担任沂南县界湖镇界湖东村村委会主任的职务之便，挪用村委集体资金归个人使用及进行营利活动，数额巨大，其行为侵犯村集体的财产权利，构成挪用资金罪，公诉机关指控的罪名成立，应当追究其刑事责任。二辩护人提出“两起事实存在，但均不构成犯罪，且村集体尚欠被告人大量款项。第一起不是挪用村集体资金31万元，而是挪用村集体的债权；第二起挪用资金33万元时间不足三个月，也未用于盈利为目的或非法活动”的辩护意见，经审理认为，被告人李某甲利用担任村委主任职务之便，在张某甲购买群星学校时，将陈某欠东村村集体的管理费转给张某甲个人使用，付款方式注明是现金，并已记入村集体账目，挪用此资金时，村集体不欠张某甲款项，致使村集体资金处于风险状态长达三年，符合挪用资金罪构成要件；关于提出挪用资金33万元不足三个月的辩护意见，因该款系被告人李某甲归还个人公司贷款所挪用，有其借款申请和借款合同为证，具有营利性质，不受挪用时间限制，故辩护人上述辩护意见，本院不予采纳。 综合全案证据，结合被告人当庭认罪，有自首情节，所挪用的村集体资金已全部退还，且村集体截止到2015年5月底尚欠其190多万元考虑，依法可对其从轻处罚并适用缓刑，其应到沂南县司法局接受社区矫正。在此期间，应当遵守法律、法规，服从司法行政机关的监督和管理，积极参加公益劳动，做一名有益于社会的公民。依据《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款、第七十二条之规定，判决如下：被告人李某甲犯挪用资金罪，判处有期徒刑三年，缓刑五年（缓刑考验期，从判决确定之日起计算）。 原审判决生效后，原审被告人李某甲申诉称，原审对基本事实定性错误，导致判决结果不当。理由如下： 一、原审判决认定的原审被告人挪用沂南县界湖镇界湖东村村委会（下称“村委”）资金31万元，给张某甲购买沂南县群星学校（下称“群星学校”）的事实，属于认定事实错误。 1、在群星学校的买卖过程中，村委并没有任何的资金收入和支付，更不存在挪用资金的事实，只是一种转账方式。 2、群星学校拖欠村委建筑管理费31万元，发生在建校之时（1997年），多年来村委一直催要未果。学校所有人陈某出卖学校建筑物时，将拖欠村委的管理费31万元，转让给学校购买人张某甲，原审被告人作为村委负责人表示同意。该转让的后果就是将村委的该笔债权，由一个偿付能力差的债务人，转给了一个偿付能力相对好的债务人。这是为了更好地保护村委权益的行为。事实上张某甲也于2014年3月6日，将该笔资金交付村委。 二、原审判决认定原审被告人挪用村委资金33万元给自己使用，证据不足，且忽略了申诉人与村委的资金往来及村委对申诉人负有债务的事实。 1、原审被告人使用资金的时间仅有一个月零13天，不足三个月。且原贷款的资金没有用于营利活动，更没有用于非法活动。不符合挪用资金罪的构成要件。 2、原审被告人任村委负责人期间，为了村委的正常工作，为村委垫付（或是出借）了大量的资金。经会计师事务所专项审计，截止2010年7月31日，村委尚欠申诉人871217.50元未偿还。申诉人使用村委33万元，本意是要求村委偿还部分债务，主观上不具有挪用村委资金的故意，不符合挪用资金的犯罪构成要件。至于会计未及时处理账务，以及不当处理账务的后果，不应由申诉人承担。事实上村委到现在尚欠申诉人100多万元，我分别在临沂市中级人民法院和沂南县人民法院提出了诉讼。 综上，原审认定事实错误，判决结果不当。要求改判原审被告人无罪。 原审被告人李某甲的辩护人认为：一、关于指控的第一起挪用资金31万元的问题。原审被告人只是将村委对群星学校业主陈某的债权变成了对张某甲的债权，村委作为债权人并没有变化，只是变更了债务人。其目的是更有效的收回村委的该项债权，性质上应属于民事范畴内债权、债务的转让行为。村委会计虽然做了一些账务处理，但并没有实际上的资金交付，只是走的空账。二、关于指控的第二起挪用资金33万元的问题。在原审被告人对村委享有到期债权的情况下，原审被告人使用村委的资金，其本意是收回自己的债权。至于村委会计怎么处理账务，与原审被告人无关。原审被告人对村委享有的到期债权，远远大于其使用的村委资金。因此，原审被告人只是收回自己的到期债权，而不是挪用村委资金。 原审公诉机关对原审被告人的指控及证据提交与一审一致。 原审被告人李某甲及辩护人针对原审公诉机关指控的第一起证据，综合质证认为，关于公诉机关指控的第一起的证据，证人王某甲的证言及账务处理均与事实不符，王某甲在账务处理时，记载收回群星学校业主陈某欠款，又借给了张某甲，是错误的，这种处理账务的方式，既没有得到原审被告人的同意，也不符合客观事实。整个过程根本没有实际上的资金交付行为，只是转移了债务。 公诉机关针对原审被告人及辩护人的辩护意见认为，账务记载具有客观性，原审被告人李某甲之前的供述和证人张某甲的证言，也能证明李某甲同意将31万元借给张某甲，而且多年未收回。 原审被告人李某甲及辩护人针对原审公诉机关指控的第二起证据，综合质证认为，原审被告人李某甲使用村委33万元，偿还信用社借款属实。但其之前供述的让赵某向王某甲偿还了借款33万元，与赵某和王某甲的证言相互矛盾，而且也不符合事实，事实上原审被告人李某甲从未偿还该款项。在原审被告人李某甲对村委享有到期债权，且债权数额大于涉案款项的前提下，其使用村委涉案款项的本意是让村委偿还自己的借款。至于村委会计如何记账，与原审被告人李某甲无关。 公诉机关针对原审被告人及辩护人的辩护意见认为，原审被告人李某甲使用村委集体资金归还其在信用社的借款事实存在，与信用社的借款合同中，注明的借款用途为流资、放养鸭苗。无论村委是不是拖欠原审被告人李某甲的借款，均不影响原审被告人李某甲挪用资金罪的成立。 一、原审被告人李某甲为支持自己的申诉理由提供如下证据： 针对公诉机关指控的第一起，原审被告人李某甲提供村委收款收据一张。证明村委会于2014年3月6日收回了群星学校业主陈某之前拖欠的管理费31万元。村委是债务转移的受益人。 公诉人质证认为，对村委后来收回了涉案款项无异议，但不影响之前挪用资金罪的成立。 二、针对公诉机关指控的第二起，原审被告人李某甲提供了两组证据。 1、临沂信德金桥会计师事务所出具的审计报告一份。证明2010年7月31日，原审被告人李某甲使用村委资金之时，村委以实际拖欠原审被告人李某甲借款871217.5元。远远超出原审被告人李某甲使用村委的资金33万元。同时证明原审中提出的被告人作案时，村集体不欠李某甲个人款项的观点，是错误的。 2、沂南县人民法院（2015）沂南民初字第1791号民事判决书、（2016）鲁1321民初1495号民事判决书各一份，山东省临沂市中级人民法院（2014）临民一初字第67号民事判决书。以上三份生效的民事判决书，证明截止2010年7月31日，村委尚拖欠原审被告人李某甲借款291086元。 公诉人质证认为，对审计报告有异议，审计报告不是专门的鉴定意见，只能作为参考。而且与判决的债权不一致，相互矛盾。通过本案中原审被告人李某甲的行为看，实际上就是用了村委的钱，办了个人的事。集体财务管理有严格的制度，即使其与村委会存在债权、债务关系，也不影响原审被告人李某甲挪用资金罪的成立。 再审查明，一、1997年群星学校建校时，学校业主陈某拖欠沂南县界湖街道办事处界湖东村居委会（原沂南县界湖镇界湖东村村民委员会）土建管理费31万元，一直未付。2011年1月群星学校的业主陈某将群星学校建筑物等作价210万，卖给张某甲（界湖东村居民）。原审被告人李某甲时任界湖东村村委会主任，要求张某甲在向陈某付款时，将陈某拖欠界湖东村村委会的管理费31万元扣除，转交村委，得到了各方当事人的同意。之后，张某甲将代扣的31万元，以其儿子张某乙给村委设东市场，村委拖欠建筑款未结账为由，给村委出具了31万元的欠款条。2014年3月6日，张某甲将代扣的涉案款项31万元交付村村委。二、2007年8月7日，原审被告人李某甲以李某乙的名义在沂南县农村信用联社大庄信用社借款30万元，借款申请及借款合同中载明：借款用途为流资，用于放养鸭苗。2010年7月31日，原审被告人李某甲让村委会计王某甲用村委会的集体资金偿还了其在大庄信用社的该笔借款33万元（本金30万元，利息3万元）。 另查明，经临沂信德金桥联合会计师事务所审计，原审被告人李某甲在担任村委会主任期间，村委多次向其借款，也多次向其还款。截止2010年7月31日，沂南县界湖街道办事处界湖东村居委会尚欠原审被告人李某甲借款871217.5元，至今尚未还清。 再审认为，关于公诉机关指控的第一起，原审被告人李某甲认为：“陈某拖欠村委管理费在先，十多年均未收回。陈某出卖学校建筑物等资产时，原审被告人李某甲作为村委负责人，基于对购买人张某甲的了解和信任，以及与张某甲是同村人的便利，要求张某甲在支付陈某购买款时，代扣陈某拖欠村委的管理费，并且得到了各方当事人的同意。原审被告人李某甲主观上是想通过代扣这种方式，更有效的收回陈某欠村委的管理费，客观上也达到了收回该笔管理费的目的。当时，村委会计虽然做了陈某交付款项，张某甲又借出的账务处理，但都没有实际交付资金。该行为的后果是将陈某对村委的负债转到了张某甲的身上，村委仍然是债权人，并没有加大村委对该笔债权的风险。此行为性质上应属民事范畴的债务转让行为。”的申诉理由，符合事实，理由正当，本院予以采纳。原审定性错误，应予纠正。 关于公诉机关指控的第二起，原审被告人李某甲申诉称，“在其对村委享有到期债权的情况下，其使用村委资金，本意是让村委归还其到期债权，而不是挪用村委集体资金”。审理认为，原审被告人李某甲作为村委主要负责人，应当知道村委偿还对外债务，应当办理必要的财务手续。而其在未与村委办理任何财务手续的情况下通知村委会计，直接用村委集体资金偿还了其个人在信用社的贷款，且数额巨大，即使原审被告人李某甲对村委享有到期债权，也不影响其挪用资金犯罪的构成。因其对村委会享有到期债权，且数额大于其挪用的资金数额，社会危害性相对较小，量刑时予以考虑。原审被告人李某甲申诉称，挪用资金的时间不足三个月，且所挪用的资金并未用于经营或违法活动。审理认为，原审被告人李某甲虽然称该借款转借给了他人用于购买房屋等生活消费，但未提供证据。且其以李某乙的名义在沂南县农村信用联社大庄信用社借款时，借款申请及借款合同中载明：借款用途为流资，用于放养鸭苗。所以，原审被告人李某甲对该项指控无罪的申诉理由，证据不足，本院不予采纳。原审对此起指控定性准确，但量刑偏重，应予调整。结合被告人有自首情节，且挪用村委集体资金时，村委对其负有到期债务，且数额大于挪用资金的数额，至今尚未还清的事实。依法可对其减轻处罚并适用缓刑。其应到沂南县司法局接受社区矫正。在此期间，应当遵守法律、法规，服从司法行政机关的监督和管理，积极参加公益劳动，做一名有益于社会的公民。依照《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款、第七十二条之规定，判决如下： 一、撤销本院（2014）沂南刑初字第101号刑事判决； 二、原审被告人李某甲犯挪用资金罪，判处有期徒刑一年，缓刑一年（缓刑考验期，从判决确定之日起计算）。 如不服本判决，可在判决书送达之日起十日内，向本院递交上诉状及副本五份，上诉于山东省临沂市中级人民法院。 审判长于存学 审判员高雪云 审判员刘兆义 二〇一七年三月十六日 书记员陈云鹤","writId":"04418ac72bd4f0421019d8575ede6dfa3cb","writName":"李某甲挪用资金再审刑事判决书"}
