{"ajId":"158c4de5-70e7-4653-bfe4-fb662b9af291","ajName":"被告单位安徽振利节能高新技术有限公司非法吸收公众存款罪、被告人高光跃非法吸收公众存款罪，虚假出资、抽逃出资罪，挪用资金罪一案","ajjbqk":" 公诉机关指控： 虚假出资、抽逃出资犯罪事实 2006年10月，被告人高光跃、北京振利节能科技有限公司出资人民币5306万元注册设立安徽振利节能高新技术有限公司。双方约定北京振利节能科技有限公司以知识产权出资2706万元，占公司股份的51％，被告人高光跃出资人民币2600万元占公司股份49％。公司注册登记的首期出资为4306万元，北京振利节能科技有限公司以知识产权评估作价认缴2706万元，被告人高光跃出资人民币1600万元。高光跃从张某某等十人处借款人民币1000万元，另使用虚假的600万元进帐单，骗取了其出资人民币1600万元的验资审验，后注册成立安徽振利节能高新技术有限公司。被告人高光跃于2006年11月13日从安徽振利节能高新技术有限公司帐户抽逃出资人民币603万元（其中人民币3万元系借款利息），该款转帐到芜湖伟翔租赁有限公司帐户，用于归还张某某、汪某某、王某甲、杨某某、李某甲、曹某六人各人民币100万元借款及利息5000元。 被告人高光跃虚假出资人民币600万元，抽逃出资人民币603万元。 挪用资金犯罪事实 2010年8月27日，被告人高光跃利用职务之便，将安徽振利节能高新技术有限公司所有的皖BA7＊＊＊号宝马X5汽车作价人民币43.8万元，在合肥奔驰汽车4S店（安徽之星汽车销售服务有限公司），置换一辆价值人民币93万元奔驰S300型汽车，并将该奔驰汽车登记在李某甲名下。 2012年9月28日该车被出售，并将所售车款中的人民币50万元用于归还崔某某、伏某某等公司债务。 非法吸收公众存款犯罪事实 被告人高光跃2006年10月18日至2012年11月12日担任安徽振利节能高新技术有限公司法人代表兼总经理职务。2010年至2012年间，被告人高光跃以经营需要资金周转为由，以月息1.5分至6分为诱饵，向吕某、潘某、王某甲等不特定的社会公众吸纳资金人民币4208.515万元（其中：以安徽振利节能高新技术有限公司名义吸收公众存款人民币3696.515万元、个人名义吸收公众存款人民币512万元），未归还被害人人民币2893.505万元（其中：以安徽振利节能高新技术有限公司名义吸收公众存款人民币2737.505万元未能归还，个人名义吸收公众存款人民币156万元未能归还）。 具体是： 1、2011年8月至12月间，被告人高光跃以月息1.5分、3.5分为诱饵，以安徽振利节能高新技术有限公司名义提供担保，计向被害人马某借款1964450元。分别是：2011年8月31日，向被害人马某借款人民币964450元；同年12月29日，向马某借款人民币100万元； 2、2011年4月至12月间，被告人高光跃以月息4-5分为诱饵，以安徽振利节能高新技术有限公司名义分9次向被害人吕某借款计人民币117.12万元。分别是：2011年4月21日，借款人民币20万元；2011年9月30日，借款人民币4万元；2011年10月9日，借款人民币20万元；2011年10月26日，借款人民币12万元；2011年12月15日，借款人民币10万元；2011年12月19日，借款人民币30万元；2011年12月31日，借款人民币2万元；2012年1月15日，借款人民币10万元；2011年12月1日，借款人民币91200元； 3、2011年8月9日，被告人高光跃以月息4.5分为诱饵，以安徽振利节能高新技术有限公司名义向被害人汪某某借款人民币10万元； 4、2011年6月16日，被告人高光跃以月息4分为诱饵，以安徽振利节能高新技术有限公司名义向被害人葛某某借款人民币144万元，该款系从陈某帐户汇入安徽振利节能高新技术有限公司帐户。2012年3月15日归还人民币70万元，2012年6月份归还本金人民币20万元，余款人民币54万元至今未还； 5、2011年7月-12月间，被告人高光跃以月息4分为诱饵，以安徽振利节能高新技术有限公司名义向被害人王某甲借款人民币96万元。分别是：2011年7月20日，借款人民币48万元；2011年8月9日，借款人民币28.8万元；2011年12月15日，借款人民币19.2万元。2012年12月31日，归还本金人民币1万元，尚欠人民币95万元未能归还； 6、2011年12月11日，被告人高光跃、李某甲（另案处理）以月息4分为诱饵，经赵某某介绍，以安徽振利节能高新技术有限公司名义向郭某借款人民币10万元，该款由李某甲出具借条；次日，经赵某某介绍，以安徽振利节能高新技术有限公司名义向胡某某借款人民币30万元，后该债权已依法转让至赵某某名下。后上述两笔借款计人民币40万元债权转移给赵某某。 7、2011年6月15日，被告人高光跃以月息4分为诱饵，以安徽振利节能高新技术有限公司名义向李某乙借款人民币384万元。同年9月19日归还人民币80万元，10月12日归还人民币50万元，2012年3月15日，归还人民币70万元。尚欠人民币184万元未能归还； 8、2011年8-9月间，被告人高光跃以月息4分为诱饵，向张某某借款人民币956万元（其中：以安徽振利节能高新技术有限公司名义借款人民币600万元，以个人名义借款人民币356万元），已归还人民币522.01万元（其中：以安徽振利节能高新技术有限公司名义借款归还人民币166.01万元，以个人名义借款已全部归还），尚有433.99万元以安徽振利节能高新技术有限公司名义借款未能归还。分别是：2011年8月17日借款人民币200万元；2011年8月19日，以安徽振利节能高新技术有限公司名义借款人民币600万元；2011年8月27日借款人民币30万元，2011年9月2日借款人民币96万元；2011年9月16日借款人民币10万元；2012年3月21日借款人民币20万元； 9、2011年11月3日，被告人高光跃、李某甲以月息3.5分为诱饵，在吕某介绍下，以安徽振利节能高新技术有限公司名义分两次向伏某某借款人民币200万元、200万元，计借款人民币400万元； 10、2011年9月29日，高光跃、李某甲以月息3.5分为诱饵，以安徽振利节能高新技术有限公司名义向曹某某借款48.25万，后陆续归还人民币12万元，尚欠人民币36.25万元未能归还； 11、2012年4月28日，高光跃以月息5分为诱饵，以安徽振利节能高新技术有限公司、蒋某某担保，向杨某某借款人民币156万元； 12、2011年10月至2011年12月间，被告人高光跃以月息4分-4.8分为诱饵，以安徽振利节能高新技术有限公司名义分10次向被害人吕某借款计人民币509.2万元。具体是：2011年7月4日借款人民币40万元、38.4万元；2011年7月13日借款95.2万元、100万元；2011年8月9日借款50万元、50万元、20万元；2011年8月10日，借款人民币26万元、50万元；2011年11月8日，借款人民币39.6万元； 13、2012年5月22日，被告人高光跃以月息4分为诱饵，以安徽振利节能高新技术有限公司名义向安徽中瑞节能装饰材料集团有限公司借款人民币192万元； 14、2012年5月9日，被告人高光跃以月息5分为诱饵，以安徽振利节能高新技术有限公司名义向被害人黄某某借款人民币190万元。2012年6月8日，高光跃妻子李某甲从安徽中瑞节能装饰材料集团有限公司借款归还了黄某某借款； 15、2011年6月-12月间，被告人高光跃以月息4分-4.5分为诱饵，以安徽振利节能高新技术有限公司名义向被害人潘某借款人民币631.3万元，2011年9月1日，归还人民币300万元借款外，尚有人民币331.3万元借款未能归还。分别是：2011年6月7日，借款人民币500万元；2011年8月9日，借款人民币30万元；2011年9月10日，借款人民币20万元；2011年11月23日，借款人民币10万元；2011年11月24日，借款人民币4万元；2011年11月29日，借款人民币57.3万元；2011年12月10日，借款人民币10万元； 16、2011年3月-6月间，被告人高光跃以月息3-4分为诱饵，以安徽振利节能高新技术有限公司名义向被害人王某乙借款人民币138.2万元。分别是：2011年3月18日向王某乙借款人民币50万元；2011年6月20日，向王某乙借款分别是50万元、88.2万元。 公诉机关向法庭提交了被告人高光跃的供述，证人李某、刘某某、徐某某、黄某某等人证言，公司章程、验资报告、银行进帐单、借款合同、借条等书证，被害人马某、汪某某、葛某某等人陈述。公诉机关认为，被告人高光跃违反公司法的规定未交付货币，虚假出资，在公司成立后又抽逃出资，数额巨大，后果严重，其行为已构成虚假出资、抽逃出资罪；被告人高光跃身为公司工作人员，利用职务上的便利，挪用本单位资金归个人使用，数额巨大，其行为已挪用资金罪；被告人高光跃身为安徽振利节能高新技术有限公司法定代表人，为了本单位利益，非法吸收公众存款，行为已非法吸收公众存款罪。被告人高光跃一人犯数罪，应数罪并罚。被告单位安徽振利节能高新技术有限公司构成单位犯罪，应以非法吸收公众存款罪追究被告单位刑事责任。被告人高光跃如实供述自己罪行，可以从轻处罚。现提起公诉，请依法判处。 被告单位对公诉机关指控的事实和罪名没有异议。其辩护人对起诉书指控被告单位构成非法吸收公众存款罪不持异议，但认为被告单位涉案金额与事实不符。其一，被害人马某、张某某、伏某某、杨某某的借款由被告人高光跃出具借条，被告单位振利公司提供担保，而且该借款没有进入公司帐户，以上借款振利公司只应承担民事担保责任，不能认定为振利公司的犯罪事实。其二，被害人汪某某、王某、曹某某三人的借款虽然以振利公司的名义实施，但款项却按照被告人高光跃的指令汇入高光跃及李某甲帐户，并未由公司掌握支配，也不应认定为振利公司的犯罪事实。其三，被害人借款时，存在先扣除利息之情形，该利息不应计入非法吸收存款的总额。此外，本案由被告人高光跃操控，被告人单位主观恶性较小，而且正在努力生产，希望能清偿债务，请法庭宽大处理。 被告人高光跃对起诉书指控其犯虚假出资、抽逃出资罪的事实和罪名不持异议。对指控其挪用资金和吸收公众存款的事实没有异议，但提出以下辩解： 一、将公司“宝马”车置换成“奔驰”车后，并没有对公司隐瞒真相，此车一直作为公司的公用车使用，公司资金出现紧张，“奔驰”车变卖后，车款也归还了公司的债权人，没有给公司造成损失，而且公司还欠其个人债务，因此对公诉人指控其“挪用巨额资金归个人使用”有异议。 二、公司因无力归还银行贷款，濒临倒闭，为了保证公司正常经营，其向特定人借款，与债权人之间是民间借贷关系，不应构成为非法吸收公众存款罪，而且其行为是不得已采取的紧急避险行为，根据《中华人民共和国刑法》第二十一条规定，造成损害的，不负刑事责任。 被告人高光跃辩护人辩护意见： 一、公诉机关指控被告人高光跃犯虚假出资、抽逃出资罪已过追诉时效。 二、被告人高光跃将公司所有的“宝马X5”作价置换成”“奔驰S300”，虽然汽车登记在李某甲名下，但为的是方便提车，实际上该奔驰汽车一直由公司作为公务车使用。公司在出现资金困难时，该车出售给他人，除5万付购车按揭款外，其余50万元全部用于偿还公司债务。据了解，被告人不仅没有挪用公司资金，相反，是公司一直拖欠被告人欠款，公司帐面上尚欠被告人和李某甲1000余万元，这说明被告人主观上无挪用的故意。 三、被告人不构成非法吸收公众存款罪。非法吸收公众存款罪中的“存款”应从资本货币经营的意义来理解，存款人能依自己意愿存取，吸取资金者有吸取存款予以放贷的行为，被告人高光跃吸收存款用于公司经营，并没有放贷，借款的目的是用于企事业生产经营，没有违反国家金融法规。被告人高光跃没有向社会公开宣传，而且仅向特定的亲友、友好业务单位以及公司高管、员工借款，而且芜湖市中级人民法院及其他法院生效判决已对本案的借贷行为明确认定为“合法的民间借贷关系”，如果再认定为非法吸收公众存款将与生效判决相矛盾。 经审理查明： 虚假出资、抽逃出资事实 2006年10月，被告人高光跃、北京振利节能科技有限公司出资人民币5306万元注册设立安徽振利节能高新技术有限公司。双方约定北京振利节能科技有限公司以知识产权出资2706万元，占公司股份的51％，被告人高光跃出资人民币2600万元占公司股份49％。公司注册登记的首期出资为4306万元，北京振利节能科技有限公司以知识产权评估作价认缴2706万元，被告人高光跃出资人民币1600万元。高光跃从张某某等十人处借款人民币1000万元，另使用虚假的600万元进帐单，骗取了其出资人民币1600万元的验资审验，后注册成立安徽振利节能高新技术有限公司。被告人高光跃于2006年11月13日从安徽振利节能高新技术有限公司帐户抽逃出资人民币603万元（其中人民币3万元系借款利息），该款转帐到芜湖伟翔租赁有限公司帐户，用于归还张某某、汪某某、王某某、杨某某、李某丙、曹某六人各人民币100万元借款及利息5000元。 被告人高光跃虚假出资人民币600万元，抽逃出资人民币603万元。 上述事实，有下列经过庭审质证的证据予以认定： 1、章程、章程修正案。证实：振利公司出资额5306万元，北京振利公司以专利技术出资2706万元，高光跃出资1600万元，芜湖新环电力实业总公司出资800万元，桂某某出资200万元。 2、验资报告。证实：高光跃出资1600万元（2006年10月10日出资400万元，2006年9月30日出资500万元，2006年10月24日出资600万元，2006年10月24日出资100万元）；芜湖新环电力实业总公司出资800万元（2007年3月2日出资200万元，2007年4月13日出资200万元，2007年7月4日出资200万元，2007年8月31日出资200万元）；桂某某出资200万元（2009年3月24日出资60万元，2009年3月25日出资40万元，2009年3月30日出资100万）元）。 3、私营企业注册信息查询单。证实：芜湖笨鸟装饰工程有限公司注册资金500万元，股东：高光跃、孙某某、高某某，高光跃是法人代表的事实。 4、徽商银行存款帐户交易对帐单。证实：振利公司1102101021000016360帐户，2006年10月10日进资400万元，2006年9月29日进资500万元，2006年10月24日进资100万元。 5、芜湖市银行票据交换电子贷方记帐凭证、借条、情况说明。证实：2006年11月13日，振利公司归还芜湖伟翔租赁有限公司603万元，2006年10月9日归还400万元；2006年10月23日，芜湖伟翔租赁有限公司借给芜湖振利节能高新技术有限公司100万元，2006年9月28日，芜湖伟翔租赁有限公司借给振利公司500万元；2006年11月13日-14日，归还的603万元还给了汪某某、王某某、张某某、杨某某、李某丙、曹某六人各100万元及各利息5000元。一年后，高光跃归还吴某100万元，利息8万元，归还黄某甲100万元，利息几万元；2007年9月29日，由芜湖笨鸟装饰建筑有限公司转帐到张某徽商银行帐上的200万元，是归还韩某某及马某某帮高光跃借的各100万元借款；2007年9月29日，由芜湖笨鸟装饰建筑有限公司转帐到张某徽商银行帐上的100万元。 6、情况说明、振利公司董事会决议、股东会决议、安徽振利节能高新技术有限公司变更信息。证实：被告人高光跃2006年10月18日至2012年11月12日担任振利公司法定代表人兼总经理职务；2013年5月7日，法定代表人变更为史建忠。 7、证人李某（振利公司副总经理）证言。证实：2009年经新环电力实业总公司的委派去了振利公司任副总经理，一直至今。振利公司是2006年成立的，新环公司后来在2007年3月份的时候出资800万元到振利公司，当时占有15％股份。 8、证人刘某某证言。证实：振利公司注册资本是5306元，北京振利节能科技有限公司以专利技术出资2706万元，自然人高光跃出资1600万元，芜湖新环电力公司出资800万元，自然人桂某某出资200万元，公司实有资2600万元。 9、黄某某证言。证实：其是北京振利节能科技有限公司的董事长，北京振利公司点安徽振利公司51％股份，北京振利公司是以专利技术入股的，专利技术已转让给安徽振利了。 10、潘某某证言。证实：其是2005年9月至2007年2月在徽商银行芜湖分行开门山支行任行长。高光跃是其所在银行的客户，振利公司的验资帐户分别于2006年10月10日进帐400万元，2006年9月29日进帐500万元，2006年10月24日进帐100万元。当时高光跃对其说：这三笔钱是他的注册资本，其只看了帐户的流水，没有看转帐来的对方，就在这三张某帐单上盖了章。就在盖章的同一天，高光跃对其说：他急着要验资，要其先帮他把这张600万元的进帐单（2006年10月24日，出票人高光跃，收款人安徽振利节能高新技术有限公司，金额600万元）盖一下章，随后就把钱打进来。考虑到他是政府招商引资来的企业，为了留住这客户，其就在这张600万元的进帐单上盖了章。振利公司验资帐户没有这600万元进帐。 11、吴某某证言。证实：2006年10月或11月份的时候，高光跃要成立振利公司，需要资金，其帮他借了1000万元，当时是10个人，每人借了100万元给高光跃。这10个人是汪某某、王某某、张某某、杨某某、李某丙、曹某、黄某甲、马某某、韩某某、吴某。当时10个人都把钱转到了张某某的伟翔租赁公司，然后由伟翔租赁公司集中转到安徽振利节能高新技术有限公司的帐户上去的。公司注册后，汪某某、王某某、张某某、杨某某、李某丙、曹某6个人不愿意借钱给高光跃了，后来高光跃就把600万元又打到伟翔租赁公司，由张某某把600万元分别还给汪某某、王某某、杨某某、李某丙、曹某和其自己。黄某甲、马某某、韩某某、吴某的钱大约借了一年左右，后来是高光跃自己还给他们了。 12、张某某证言。证实：芜湖传翔租赁有限公司大约于2006年10月19日转帐400万元、2006年10月23日转帐100万元、2006年9月28日转帐500万元给振利公司。这1000万元是吴某某担保，汪某某、王某某、张某某、杨某某、李某丙、曹某、黄某甲、马某某、韩某某、吴某每人出资100万元。2006年11月13日，振利公司转帐603万元到芜湖传翔租赁有限公司的帐户，这603万元还了6个人借款，每人付了5000元利息。 13、张某证言。证实：2007年9月29日，由芜湖笨鸟装饰建筑有限公司转帐到我徽商银行帐上的200万元是电厂的吴某某要我丈夫韩某某及马某某帮高光跃借的，当时这200万元是通过伟翔租赁公司的帐户给高光跃的。这笔钱是高光跃还给我们的。 14、赵某甲证言（安徽振利公司会计）。证实：安徽振利成立后，使用的办公设备和交通工具都是原来笨鸟公司的办公设备和交通工具，这些设备也没有入安徽振利公司的固定资产。安徽振利和笨鸟公司是两家公司，两家公司高光跃都是法人代表，当时就是两个公司，一套人马，安徽振利成立后，笨鸟就不经营了，按规定是应该把笨鸟公司的资产作价后，入安徽振利固定资产。注册时高光跃虚报了600万元注册资本，公司成立时，高光跃应当出资1600万元，其第二月去银行拿对帐帐时，发现公司的银行帐户上比公司帐面少了600万元，其就问高光跃起是怎么回事，高光跃叫其不要管这件事。为了平帐，其从安徽振利公司空转了600万元到笨鸟公司的帐户，做了其他应收款的帐。两公司没有业务往来，高光跃是安徽振利的法定代表人，所有的转帐都经过高光跃签字同意的。 15、被告人高光跃供述与辩解。其称：2006年10月份在芜湖市工商局注册成立了安徽振利节能高新技术有限公司，注册资本5306万元，2006年11月刚开始成立时，安徽振利只有我和北京振利节能科技有限公司是股东，首期出资是4306万元，北京振利以专利技术出资2706万元，占51％的股份。占49％的股份，应出资2600万元，其实际出资1600万元。但是其自己没有1600万元，就由芜湖电厂新环公司总经理吴某某帮我借了1000万元，这1000万元是从张某某经营的芜湖市伟翔租赁有限公司打到安徽振利公司的帐户上的，还有600万元当时是安徽振利公司的开户银行徽商银行天门山支行的潘行长帮其解决的，做了一张假的600万元进帐单。具体办理工商注册手续是公司的财务经理（好象是赵某甲）去办的，反正当时自己没有钱，后来芜湖新环电力实业总公司投资了800万元，桂某某投资了200万元。公司注册以后不久，大约是2006年的11月，其就从安徽振利公司的帐户转了603万元给了芜湖伟翔租赁有限公司，600万元是还借款，3万元是还利息，后来400万元我也陆续还掉了，还付了利息给他们。 挪用资金事实 2010年8月27日，被告人高光跃利用职务之便，将安徽振利节能高新技术有限公司所有的皖BA7＊＊＊号宝马X5汽车作价人民币43.8万元，在合肥奔驰汽车4S店（安徽之星汽车销售服务有限公司），置换一辆价值人民币93万元奔驰S300型汽车，并将该奔驰汽车登记在李某甲名下。 2012年9月28日该车被出售，所售车款用于归还崔某某、伏某某等债务。 上述事实，有下列经过庭审质证的证据予以认定： 1、安徽省芜湖市公安局交通警察支队车辆管理所车辆信息。证实：皖BA7788号宝马车所有人为振利公司。 2、置换、购买奔驰S300车相关资料。证实：2010年8月27日，被告人高光跃在合肥奔驰汽车4S店（安徽之星汽车销售服务有限公司），将振利公司所有的皖BA7＊＊＊号宝马X5汽车作价人民币43.8万元，置换了一辆价值人民币93万元奔驰S300型汽车，并将该奔驰汽车由其妻子李某甲购买并登记在李某甲名下。 3、安徽省合肥市公安局交通警察支队车辆管理所车辆登记变更信息。证实：皖AU5568奔驰车所有人为李某甲，2012年9月29日转让给方某某。 4、安徽振利节能高新技术公司鉴定报告（皖华审正大专审（2013）第117号）。报告称：2010年8月27日，高光跃以其妻李某甲的名义，将振利公司宝马车（车号皖BA7＊＊＊）安徽之星汽车销售服务公司通过二手车置换的方式购置奔驰S300轿车一辆，并将车辆所有权登记在李某甲名下，宝马车置换价为43.8万元。经审核，振利公司账面无该交易事项的明细记录，也无收款记载。 5、鉴定意见通知书。证实：鉴定意见已依法告知被告人高光跃及被害单位。 6、证人李某甲证言。证实：宝马车是高光跃公司的，这个情况是其后来才知道，买的奔驰车后来是其的名字。后来这部奔驰车按揭款没钱还，2012年中秋节卖给合肥二手店的，卖了54万，其中40万还给了债权人崔某某，10万还给了债权人伏某某，4万还了车子的按揭尾款。 7、王某证言。证实：这个业务是一个叫董某甲的人办理的，对方是把一辆2007年2月份入户的银色芜湖牌照的宝马X5轿车作价43.8万元，后到我们公司来购买的一辆奔驰S300，奔驰车的价格是93万元，客户购买人是李某甲，她是先来全额支付购车款的，通过刷卡支付的，之后，我们公司再给她办理的30万元的银行按揭的。 8、董某乙证言。证实：振利公司的皖BA7＊＊＊宝马X5轿车大约在2010年8月份的时候在其公司作价43.8万元，后从安徽之星奔驰4S店里置换了一辆奔驰S300轿车，车价是93万元，这辆奔驰车登记在李某甲的名下的，当时是办理按揭贷款的。 9、被告人高光跃供述和辩解。其称：2008年8月，其将安徽振利节能高新技术有限公司的皖BA7＊＊＊号宝马汽车作价43.8万元在合肥的安徽之星奔驰4S店置换了一辆价值93万元的奔驰S300汽车，这辆汽车登记在其妻子李某甲的名下，到了2012年8月份左右，这辆车子卖了54万元，其中的40万元还给了债权人崔某某，10万元还给了债权人伏某某，还有4万元还车子按揭的尾款了。 非法吸收公众存款事实 被告人高光跃2006年10月18日至2012年11月12日担任安徽振利节能高新技术有限公司法人代表兼总经理职务。2010年至2012年间，被告人高光跃以经营需要资金周转为由，以月息1.5分至6分为诱饵，向吕某、潘某、王某甲等人吸纳资金人民币40501427.80元，至今尚有30071427.80元未能归还。 具体是： 1、2011年8月，被告人高光跃以资金周转困难为由与马某达成借款协议，由马某提供借款100万元，约定月利率1.5％，马某扣除一个月利息后，实际转帐964450元到高光跃指定的李某甲个人帐户。2011年12月28日，高光跃与马某再次签订借款合同，约定高光跃向马某借款100万元，月利率1.5％，款项汇至高光跃个人帐户。以上两笔借款均由振利公司提供担保。 上述事实，有下列经过庭审质证的证据予以认定： （1）2011年借字第0806号借款合同。证实：被告人高光跃作为借款人向马某借款100万元，约定月利率1.5％，借款期限2个月。 （2）借款合同补充协议。证实：因未按期归还借款，2011年10月29日，债权人马某同意债务人高光跃对2011年借字第0806号借款合同展期，振利公司作为担保人在补充协议上盖章。 （3）保证担保合同。证实：2011年9月1日，振利公司作为担保人为2011年借字第0806号借款合同中高光跃100万元借款提供担保。 （4）借据、招商银行个人银行专业版转帐汇款单笔对帐单、收条。证实：高光跃于2011年8月31日出具借据、收条，要求马某将100万借款汇入李某甲徽商银行合肥春路支行帐户（帐号6228791910000227995），2011年9月1日马某实际转帐964450元入上述李某甲帐户 （5）2011年借字第1201号借款合同。证实：2011年12月28日高光跃与马某签订借款合同，约定高光跃向马某借款100万元，月利率1.5％。 （6）2011年保字第1201号保证合同。证实：振利公司为高光跃2011年借字第1201号借款合同提供保证担保。 （7）2011年质字第1201号质押担保合同。证实：高光跃以其在振利公司600万股权为其2011年借字第1201号借款合同提供质押担保。 （8）招商银行个银行专业版转帐汇款单笔对帐单。证实2011年12月29日马某向高光跃兴业银行芜湖分行（帐号622909493095914818）汇款100万元。 （9）临时股东会决议。证实：2011年8月30日、2011年12月28日振利公司两次召开股东会，股东高光跃、桂某某、北京振利节能科技有限公司同意为高光跃向马某二笔借款计200万元提供连带保证。 （10）安徽农金网上银行业务客户回单。证实：2011年8月31日，合肥包河区福源小额贷款有限公司转帐197万元李某甲徽商银行合肥春路支行帐户（帐号6228791910000227995），同日，该公司还转帐197万元到高光跃徽商银行芜湖天门山支行帐户（帐号6228770011000204103）。 （11）被害人马某陈述。其称：2011年8月25日左右，经合肥徽商银行的一个朋友介绍，其认识了高光跃，高光跃说他公司要还招商银行贷款，需要400万元资金周转，在其经营的合肥包河区福源小额贷款有限公司借给高光跃400万元，由其妻李某甲和其岳父孙伟作为借款人，各自借200万元。用李某甲和孙伟在合肥市女人街一处门面房作抵押。后来，高光跃说还需要100万元，我就转汇100万元到李某甲在合肥的徽商银行帐户，该借款振利公司作担保。同年12月29日，高光跃说要还兴业银行的贷款，向我借100万元，该借款由高光跃所持有的振利公司600万股权作抵押，并在工商部门办理了抵押手续，其将借款100万元转帐到高光跃兴业银行个人帐户。 （12）被告人高光跃供述和辩解。公司在2011年8月份的时候从马某手中借款600万元，其中400万元是以其妻子和父亲共有的合肥市女人街门面房作抵押向马某的合肥福源小贷公司借款的，另外200万元是个人借款的，这笔钱是以在芜湖经济技术开发区工商分局登记质押了个人600万元股权给了马某，承诺的利息是月息3.5％，其付给马某利息至2012年5月份。 2、2011年4月至12月间，被告人高光跃以月息4-5分为诱饵，由振利公司出具借条，分9次向被害人吕某借款计117.12万元。 上述事实，有下列经过庭审质证的证据予以认定： （1）借条9份。证实：振利公司因资金周转与支付利息，2011年4月21日至2012年1月5日间高共9次向吕某借款计117.12万元。以上借款均由振利公司出具借条。 （2）借款利息明细。证实：经振利公司确认，共欠吕某本金126.08万元，利息166144元。 （3）被害人吕某陈述。其称：2010年9月，我被骋用到振利公司担任营销总监。2011年4月，高光跃以公司需要资金周转为由向我借款20万元，并支付其4分利息，其当时认为公司状况还可以就答应了，公司出具借条给我。后来高光跃又陆续以公司需要资金周转向其借款，至2012年1月15共向其借款117.12万元。借款大部分是转帐到公司帐户，一小部分转到高光跃、李某甲帐户。 （4）被告人高光跃供述和辩解。其称：2011年4月至2012年1月，其从振利公司营销总监吕某手中借款100多万元，具体数字记不清了，所有借款都是公司出具借条，借款以借条为准，向吕某借的钱全部进了公司的帐户，约定的利息是月利率4-5％，支付吕某利息20万元左右。 3、2011年8月9日，被告人高光跃以月息4.5分为诱饵，以安徽振利节能高新技术有限公司名义向被害人汪某某借款人民币10万元； 上述事实，有下列经过庭审质证的证据予以认定： （1）借条一份：证实：2011年8月9日，振利公司向汪某某借款10万元，借期一个月。 （2）汪某某陈述。其称：2007年，其通过其弟认识了高光跃。2011年8月，高光跃以资金周转向其借款10万元，约定月利率4.5％，借款期限一个月。借条由振利公司出具，钱是直接用现金交给其侄子的。至今，借款本金、利息分文未付。 （3）被告人高光跃供述和辩解。其称：2011年8月，其从汪某某手中借款10万元，由公司出具借条，钱进了公司帐户，承诺月利率4.5％，10万元至今未还，也未付息。 4、2011年6月16日，被告人高光跃以月息4分为诱饵，以安徽振利节能高新技术有限公司名义向被害人葛某某借款150万元，扣除一个月利息6万元后，实际从陈某帐户汇入安徽振利节能高新技术有限公司帐户144万元。2012年3月15日归还人民币70万元，2012年6月份归还本金人民币20万元，余款人民币54万元至今未还。 上述事实，有下列经过庭审质证的证据予以认定： （1）徽商银行进帐单。证实：2011年6月16日，陈波从徽行弋江支行向振利公司徽行天门山支行转帐144万元。 （2）民间借贷担保合同。证实：2012年3月15日，振利公司向葛某某借款80万元，期限2个月，吕某提供担保。 （3）借款收据。证实：2012年3月15日，振利公司收到葛某某80万元。 （4）高光跃出具的承诺。证实：截止2012年6月25日，振利公司共欠葛某某60万元，该款2012年6月29日前归还20万元，以后每周五前归还20万，直至还清。 （5）被害人葛某某陈述。其称：2011年6月，其通过吕某认识高光跃，高提出企业还银行贷款需要资金，向其借款150万元，一个月归还，约定月利率4％。其从陈某（徽商银行帐号6228790911000093198）帐户转账144万元到振利公司，一个月利息6万元直接扣下来。至2012年3月，高光跃陆续归还70万元。2012年3月15日，其与高光跃又签订一份民间借贷担保合同，这次借款其没有给钱给高光跃，80万就是上次150万借款没有还的尾款。后来，高光跃又陆续还了20万元，至今还欠60万元。 （6）被告人高光跃供述和辩解。其称：2012年3月，其向葛某某借款150万元，由吕某经办，约定月利率4％，当时葛某某只支付了144万元，第一月利息直接扣下来了，借款进了公司帐户，现欠其60万元。 5、2011年7月-12月间，被告人高光跃以月息4分为诱饵，由振利公司出具借条向被害人王某甲借款人民币100万元，借款时共扣除利息4万元，实际给付借款96万元。分别是：2011年7月20日，借款50万元，实际给付48万元；2011年8月9日，借款30万元，实际给付28.8万元；2011年12月15日，借款20万元，实际给付19.2万元。2012年12月31日，归还本金1万元，尚欠95万元未能归还。 上述事实，有下列经过庭审质证的证据予以认定： （1）借条三份。证实：振利公司出具借条三次共向王某甲借款100万元。 （2）承诺函一份。证实：振利公司对王某甲借款100万元，承诺在2012年9月15日前给出确切的还款计划。 （3）被害人王某甲陈述。其称：其在振利公司担任员工班车司机，2011年7月，高光跃对其说，公司生产资金困难，要其帮他借点钱。由公司会计刘某乙办理借款手续，其借款50万元，并将款48万元转帐到公司帐户，其中2万元是扣除的一个月利息。之后，高光跃说公司贷款还下来，继续找其借款，2011年8月和2011年12月，其分别借款30万元和20万元给公司，也都先扣除了一个月利息，实际借给公司28.8万元和19.2万元。所有借款都是刘会计办理，约定的月利率为4％，借条上加盖了公司和高光跃的印章。2012年底，公司还款1万元。 （4）被告人高光跃供述和辩解。其称：2011年7月至12月，公司从驾驶员王某甲手中陆续借款100万元，至今未还。承诺的利息是4％，钱都进了公司帐户。 6、2011年12月11日，被告人高光跃、李某甲（另案处理）以月息4分为诱饵，经赵某某介绍，振利公司与李某甲共同出具借条向郭某借款10万元；次日，经赵某某介绍，振利公司出具借条向胡某某借款30万元，由赵某某、王某为借款提供担。后上述两笔借款计40万元债权转让给赵某某。 上述事实，有下列经过庭审质证的证据予以认定： （1）2012年7月18日情况说明。载明：振利公司于2011年12月12日从赵某某处借款40万元用于购买生产原材料，已有三个月利息未付，计4.8万元。现高光跃承诺本月底归还5万元本金及三个月未付利息，2012年底结清欠款。高光跃在情况说明上签字，并注明，其中10万元李某甲到公司财务办理核准手续。 （2）收据一份。证实：2011年12月12日振利公司收到胡某某暂借款30万元。收据下方记载“此款由赵某某、王某担保”。 （3）2011年12月11日借条一份。证实：借到郭某某10万元，用于企业流动资金及购买原材料。借条由李某甲签名并加盖振利公司印章。 （4）2012年7月12日情况说明二份。载明：振利公司借先武30万元，利息付至2012年4月12日，至2012年7月12日利息3.6万元未付。此后借款利息暂停支付。赵某某在情况说明上签署经办人，高光跃签署“情况属实”。同日，胡某某出具说明，将振利公司向其30万元债权转到赵某某名下。 （5）证人王某证言。其称：2011年12月，高光跃找到赵某某，当时他对赵某某讲公司生产缺资金，希望他能帮忙解决下一下，让赵某某借10万元给他，等贷款下来差不多两个月就能还。后来赵某某就借了10万元给了高光跃的妻子李某甲，是现金给他的，因为这钱是从赵某某同事郭某丽手中借的，所以就让李某甲出具了一张借条，借条上注明是借郭某丽的钱，借条上借款人也是李某甲签的本人的姓名，这张借条是在2011年12月11日出具给赵某某的。2011年12月12日，高光跃又联系其和赵某某，想向我们再借款30万元，还是讲公司生产缺资金，差不多两三个月就还，后来其和赵某某同意了，并向其朋友胡某某借了30万元现金，交给了公司的财务蒋琴，蒋琴在收到钱之后出具了一张30万元的借款收据，承诺4分利息。 （6）被告人高光跃供述和辩解。其称：2011年11月，公司向赵某某、王某夫妻借款，有10万元是李某甲收下的，钱是谁给的，其不清楚，反正钱用于公司了。还有30万元，是公司出具的收据，钱是胡某某交的。这两笔钱是先后两天给的，约定的月利率是4％，大概付6万多元利息。 7、2011年6月15日，被告人高光跃以月息4分为诱饵，由振利公司出具借条向李某乙借款400万元，高光跃作为保证人提供担保。借款时先行扣除了16万元利息，实际借款为384万元。同年9月19日归还80万元，10月12日归还50万元，2012年3月15日，归还70万元。尚欠184万元未能归还。 上述事实，有下列经过庭审质证的证据予以认定： （1）借条一份。证实：2011年6月16日，振利公司向李某乙借款400万元，高光跃作为连带保证人在借条上签名，借款期限一个月。 （2）徽商银行业务委托书两份。证实：2011年6月16日以余飞名义向振利公司电汇184万元，同日以陶玉兰名义向振利公司汇款200万元。 （3）李某乙陈述。其称：2011年6月，其一个叫潘某的朋友对其说，振利公司需要借款，当时说借200万，之后，振利公司高光跃主动打电话，说公司资金困难需要钱暂时周转，开口向其借400万元，并承诺给月利率4％。其与高光跃签了一个借款合同，借了400万元给振利公司，合同上有高光跃的签字和振利公司的印章，借款期限一个月。签订合同的第二天，其从徽商银行实际汇付给振利公司帐户384万元，16万元是一个月利息。借款到期后，振利公司未还款，但一直付利息，大概一直付到今年5-6月份，期间高光跃于2011年9月19日还本金80万、2011年10月12日还了50万、2012年3月15日还了70万、剩下200万本金未还。 （4）被告人高光跃供述和辩解。其称：2011年6月，公司向李某乙借款400万元，李某乙转了384万元到振利公司帐户，约定的月利率是4％，借条是李某甲出具的，其和振利公司是担保人。该借款已归还本金200万元，支付利息约100万元。 8、2011年8-9月间，被告人高光跃以公司资金周转困难为由以月息4分为诱饵，向张某某借款960万元，借款时扣除部分利息，张某某以其夫叶某某的名义实际给付借款946万至高光跃或李某甲个人帐户。已归还430万元。分别是：2011年8月17日，借款200万元，实际给付190万；2011年8月19日，借款600万，实际给付600万，振利公司作为保证人提供担保；2011年8月27日，借款30万元，实际给付30万，2011年9月2日借款100万，实际给付96万元；2011年9月16日借款10万元，实际给付10万元；2012年3月21日借款20万元，实际给付20万元。 上述事实，有下列经过庭审质证的证据予以认定： （1）芜湖扬农村商业银行进帐单一份。证实：2011年8月19日，叶某某向高光跃徽商银行芜湖分行营业部（帐号6228791911000053423）帐户汇款190万元； （2）徽商银行网上银行个人转帐电子回单一份。证实：2011年8月17日，曹某某向高光跃徽商银行芜湖分行营业部（帐号6228791911000053423）帐户汇款40万元； （3）2011年8月27日借款合同一份。证实：叶某某作为出借人与高光跃达成协议，叶某某借款30万给高光跃，该款通过银行转帐至高光跃徽商银行帐户，借款期限30天。张某某代叶某某在借款合同上签名； （4）收条一份。证实：2011年8月27日，高光跃收到30万元； （5）2011年8月19日借款合同一份。证实：叶某某作为出借人与高光跃达成协议，叶某某借款600万给高光跃，该款通过银行转帐至高光跃徽商银行帐户，借款期限30天。张某某代叶某某在借款合同上签名，振利公司作为担保人在合同上签章； （6）借条一份。证实：高光跃借到叶某某600万元； （7）徽商银行个人取款（利息）回单。证实：2011年9月2日张某某向高光跃帐号6228791911000053423汇款96万元； （8）被害人张某某陈述。其称：其丈夫叶某某办了一个九方财务公司，2011年8月初，吕某的妹婿（好像叫王某）介绍其去帮振利公司清理帐目，认识了高光跃。8月中旬，高光跃说公司资金周转困难，向其借200万，按月利率4％计息，等公司融资后归还，当时还拿了两本房产证（一本是合肥女人街门面房，一本是庐江一家娱乐公司营业用房）给其看。2011年8月17日，其将手头20万从汇到高不跃徽商银行帐户，打电话给其同学曹某甲借了40万，由曹直接汇到高光跃帐户，还打电话给其同学景某某借了40万，同样让他直接汇到高光跃帐户，还有100万记不清找谁借的，当天，共汇了200万元给高光跃。之后，高光跃又开口找其“帮忙借款”600万，2011年8月19日，其自己汇款190万，让一个叫杨某某的朋友汇了40万，让景某某汇了150万到高光跃帐户，还有60万记不清了，8月19日当天汇款共440万元。8月22日，其让杨某某直接汇款160万给高光跃。此后，高光跃又多次让其帮忙借款，2011年8月27日，其又借给高光跃30万元，2011年9月2日其从金坤小贷公司借了100万，实际汇款96万元给高光跃，其余4万元作为利息打给了金坤小贷公司。2011年9月16日，其通过扬子银行将10万元汇款到高光跃妻子李某甲的扬子银行个人帐户，2012年3月21日，其又汇款20万元到李某甲帐户。以上共960万元借款都是汇入个人帐户。2011年8月17日借款200万于2011年9月29日全部归还这，借条还给了高光跃，2011年8月19日和22日借款600万，高光跃在2011年11月3日还了100万，2011年9月2日从金坤公司借款100万元，高光跃于2011年10月1日和10月10日分两次全部归还，2011年9月16日借的10万元于2011年11月30日归还，2012年3月21日借款20万也已归还。 （9）被告人高光跃供述和辩解。其称：其是通过张某某给振利公司审计而认识张某某，后来，张就陆续借款，共960万元。借款都是张某某借的，但借条是按张某某要求出借人写其丈夫叶某某金名字。其陆续还了一部分借款，并付了100万元左右利息，其实际损失在430万元左右。这些钱有的进公司帐户，有的进其和李某甲帐户。这些钱都用于还债权人的借款、利息或用于公司经营，具体记不清了。 9、2011年11月3日，被告人高光跃、李某甲以月息3.5分为诱饵，在吕某介绍下，由高光跃与李某甲作为借款人与伏某某签订570万元借款合同，振利公司为担保人。扣除部分利息，伏某某实际分两次向李某甲个人帐户转款计388万元。之后，伏某某向芜湖市中级人民法院提起民事诉讼，该院判决高光跃、李某甲承担还款责任，振利公司负连带清偿责任。 上述事实，有下列经过庭审质证的证据予以认定： （1）借款合同一份。证实：李某甲、高光跃作为借款人与伏某某达成协议，向伏某某借款570万元，用于企业流动资金，期限3个月，月利率3.5％。振利公司在借款人李某甲及高光跃签名上及担保责任方上分别签章。 （2）2011年11月3日中国工商银行个人业务凭证两份。证实：张荣文分别汇款202万元给吕某，汇款186万给李某甲。 （3）振利公司关于伏某某借款给振利公司的还款计划。证实：2012年6月25日，振利公司向伏某某借款400万元，承诺2012年8月31日前归还200万元，9月30日前归还200万元。 （4）（2012）芜中民一初字第00175号民事判决书。判决认为，李某甲、高光跃应按约定归还伏某某借款本金400万元及利息。李某甲在借款合同借款人一栏签字，同时部分款项汇入其银行帐户，其应当是借款当事人，振利公司在承诺中载明借款人为振利公司系其单方意思表示，故借款人为李某甲、高光跃。振利公司在借款合同中签章，双承诺还款，应承担连带清偿责任。 （5）被害人伏某某陈述。其称：2011年10月，与其同一小区的朋友吕某说其朋友李某甲丈夫高光跃在芜湖开了一个振利公司，每年能赚1000多万。之后，其让吕某找李某甲做个抵押借400万给振利公司，说好月利率3％。2011年11月3日上午，吕某邀伏某某及其丈夫张荣文到合肥，李某甲与高光跃以合肥一商铺余值作抵押与其签订了借款合同，借款合同上写的借款是570万元，但李某甲说也实际借款为准。当天回来的路上，吕某让其汇200万作为银行流量，并说其实利率是3.5％，让其把0.5％的利息和200万元一并汇给她，其答应了。然后，其与丈夫到工商银行汇款186万元给李某甲（扣除了400万元3.5％的一个月利息），又汇了202万元给吕某（多的2万元是400万元0.5％利息）。借款后，李某甲给了两个月利息，2012年2月以后就没有付利息了，其通过吕某联系上高光跃，并到振利公司找到高光跃，高光跃就在借款合同上签上自己的名字，加盖了振利公司的印章，意思就是高光跃公司作担保。之后，高光跃承诺归还本息。2012年8月份左右，李某甲把奔驰汽车卖了，归还其10万元，是付利息的，徐某某任执行董事时，给其9万元，也是付利息的。 （6）被告人高光跃供述和辩解。其称：2011年11月左右，其以李某甲和孙某（李某甲继父）所有的合肥女人街一处房产的余值作抵押，向伏某某借款400万元。约定月利率3.5％。借款是吕某介绍的，当时有200万元直接还了其欠吕某的借款，还有186万元（扣除了一个月利息16万元）转到了李某甲的帐户，这些钱都用于归还债权人借款、利息或用于公司经营了。这400万元已支付了42万元利息，2012年8月变卖奔驰汽车时李某甲还了10万元给伏某某，徐某某在2012年7月左右替其还了9万元。 10、2011年9月29日，高光跃、李某甲以月息3.5分为诱饵，与曹某某达成50万元借款协议，高光跃、李某甲、振利公司作为借款人签名盖章，何某某、夏某某作为担保人。曹某某扣除一个月利息后，实际汇付48.25万元至李某甲帐户。借款到期后陆续归还12万元，尚欠36.25万元未能归还。 上述事实，有下列经过庭审质证的证据予以认定： （1）借款合同一份。证实：2011年9月29日，出借人曹某某与高光跃达成借款协议，曹借款50万元给高光跃。款汇至李某甲帐户。高光跃、李某甲及振利公司在借款人一栏签名和盖章，何某某、夏某某作为担保人签名。 （2）借条一份。证实：2011年9月29日，李某甲、高光跃借到曹某某50万元，借期1个月，款汇入借款合同指定帐户。 （3）徽商银行个人取款（利息）回单。证实：2011年9月29日，曹某某汇款48.25万元至李某甲帐户（帐号62287700110003160625）； （4）承诺书一份。证实：李某甲承诺借款50万元2012年8月31日付清； （5）协议书一份。证实：2012年9月12日，曹某某与高光跃达成协议，借款50万元分三次于2012年10月31日前还清； （6）被害人曹某某陈述。其称：2011年9月，其堂弟何某某、夏明芳说他们供应黄沙的振利公司高光跃找他们借钱，要先借50万作为公司的周转资金。其就找开担保公司的朋友借了50万元。2011年9月29日，其和何某某、夏某某到振利公司高光跃办公室，借给高光跃50万元，高承诺借款1个月，用于公司周转，并与其签订了借款合同，高光跃、李某甲及振利公司在借款合同上签字盖章，何某某、夏某某作为担保人。签订合同后，当天我按高光跃的指示将48.25万元汇到李某甲帐户，另1.75万元作为一个月利息直接扣下来了。之后，其催要欠款，高光跃以各种理由推脱，直到2012年5月，给了3个月利息7.5万元，2012年7月，李某甲写了一个承诺书并分两共汇了8万元。2012年9月12日，其与高光跃签订了一份协议，第二天高光跃汇了4万元，之后再没还本付息。 （7）被告人高光跃供述和辩解。其称：2011年9月，我和李某甲向曹某某借款50万元，款是汇到李某甲帐户上的，振利公司在借款合同上盖章，约定月利率3.5％。实际转帐为48.25万元，这些钱用于归还债权人借款、利息或者用于公司经营了。大约付了20余万元利息。 11、2012年4月28日，高光跃以月息5分为诱饵，向杨某某借款160万元，振利公司及蒋某某作为担保人。扣除部分利息后，杨某某实际给付借款156万元。后经催要，高光跃及振利公司出具还款承诺，但一直未按承诺付款。 上述事实，有下列经过庭审质证的证据予以认定： （1）借条一份。证实：2012年4月28日高光跃向杨某某借款160万，并注明已付15天利息。振利公司及蒋某某作为借款担保人。 （2）中国银行结算业务申请书。证实：2012年4月28日，杨某某汇款84万元到高光跃中国工商银行庐江支行（帐号6222081302002508634）。 （3）中国工商银行个人业务凭证两张。证实：2012年4月28日，杨某某分别汇款30万元、35万元到高光跃帐号6228791911000169344、6222081302002508634帐户。 （4）2012年8月3日还款计划承诺书一份。证实：高光跃及振利公司向杨某某借款160万，公司及个人2012年10月2日还清。高光跃及振利公司分别在承诺上签名和盖章。 （5）被害人杨某某陈述。其称：2012年4月28日，高光跃与无为县北门城门口一家茶楼老板任某某到其公司，高说其经营的振利公司需要资金周转，其说，借钱需要无为人担保，高光跃说他认识无为中瑞集团董事长蒋某某，要蒋某某担保行不行。因蒋某某其认识，也打过交道，其就同意了。在蒋某某办公室，高光跃出具了一张160万元的借条，约定1个月还钱，月利率5％。2012年4月28日，其通过工商银行转帐30万到高光跃个人银行帐户（帐号6228791911000169344），又转了一笔35万元到高光跃个人银行帐户（帐号622081302002508634）。之后，又从其中国银行转帐84万元到高光跃个人银行帐户（帐号6222081302002508634），扣了半个月利息4万元，余下的7万元是现金交给高光跃的。当时，其身上有10万左右现金，其余150万元当天下午分两次转帐到高光跃个人的银行卡上。到期后，其联系高光跃，高说迟点再还。 （6）被告人高光跃供述和辩解。其称：2012年4月，其通过无为县一姓任的茶楼老板认识了杨某某，通过中瑞节能装饰材料集团有限公司法定代表人蒋某某担保，向杨某某借款160万元，约定月利率5％，当时他扣了半个月利息4万元，余款转帐到其或李某甲帐户，具体记不清了，这些钱用于还债权人借款、利息或用于公司经营了。 12、2011年10月至2011年12月间，被告人高光跃以月息4分-4.8分为诱饵，由高光跃和振利公司共同出具借条或单独以振利公司名义出具借条分10次向被害人吕某借款计514万元。分别是：2011年7月4日向其借款80万元；2011年7月13日向其借款200万元；2011年8月9日向其借款200万元；2011年12月5日向其借款14万元；2011年12月31日向其借款20万元。后归还本金10万元，尚欠504万元。 上述事实，有下列经过庭审质证的证据予以认定： （1）借条五张。证实：2011年10月1日高光跃出具借条，载明借吕某借款80万元，月利率4％，高光跃及振利公司在借款人一栏签名盖章，李某甲作为担保人签名，借条还由吕某备注“原借条遗失”；2011年11月2日高光跃出具借条，载明借吕某借款200万元，月利率4.8％，高光跃及振利公司在借款人一栏签名盖章，李某甲作为担保人签名，借条还由吕某备注“原借条遗失”；2011年11月7日高光跃出具借条，载明借吕某借款200万元，月利率4％，高光跃及振利公司在借款人一栏签名盖章，李某甲作为担保人签名，借条还由吕某备注“原借条遗失”；2011年12月5日，振利公司出具借条向吕某借款14万元，用于企业流动资金；2011年12月31日，振利公司出具借条向吕某借款10万元，用于企业流动资金。 （2）借款利息明细。证实：振利公司确认，至2012年3月5日共欠吕某借款本金480万元，应付利息86.4万元。至2011年12月31日间，高光跃、振利公司出具借条向吕某借款504万元。 （3）被害人吕某陈述。其称：大约在2008年与高光跃认识。2011年7月高光跃找到其，说公司需要周转资金，其分五次共借给高光跃504万元。分别是2011年7月4日向其借款80万元；2011年7月13日向其借款200万元；2011年8月9日向其借款200万元；2011年12月5日向其借款14万元；2011年12月31日向其借款20万元，后归还本金10万元，还共欠504万元。 （4）被告人高光跃供述和辩解。其称：2011年7月，因为还贷，其陆续向吕某借款，现还欠吕某504万元，有的借条是公司出的，有的借条是其本人出的，约定的月利率4—4.8％不等。 13、2012年5月22日，被告人高光跃以月息4分为诱饵，由高光跃与振利公司共同出具借条向安徽中瑞节能装饰材料集团有限公司借款200万元，安徽中瑞节能装饰材料集团有限公司扣除利息8万及所欠货款29722.20元后，实际给付借款1890277.80元。 上述事实，有下列经过庭审质证的证据予以认定： （1）借款单一份。证实：2012年5月22日，高光跃及振利公司向安徽中瑞节能装饰材料集团有限公司借款200万元，月利率4％。 （2）交通银行交易回单两份。证实：2012年5月22日，安徽中瑞节能装饰材料集团有限公司向振利公司汇款150万元，2012年5月23日安徽中瑞节能装饰材料集团有限公司向振利公司汇款390277.80元。 （3）安徽中瑞节能装饰材料集团有限公司情况说明。其称：2012年5月22日，振利公司法定代表人高光跃向其公司借款200万元，扣除公司往来帐109722.20元，分两次转汇到振利公司1890277.80元，该款至今未还。 （4）证人刘某丙证言。其称：其是安徽中瑞节能装饰材料集团有限公司财务经理，2012年5月22日，振利公司高光跃以公司需要周转资金为由向其公司借款，借条由高光跃签名和振利公司盖章。中瑞公司实际付了1890277.80元，款分两次汇到振利公司帐户，其中扣除了一个月利息8万元，及振利公司欠中瑞公司货款29722.20元。欠款至今未还。 （5）被告人高光跃供述和辩解。其称：2012年5月，其以振利公司名义向安徽中瑞节能装饰材料集团有限公司借款200万元，借款时扣除了一个利息8万元，实际到公司帐户192万元。本息至今未还。 14、2012年5月9日，被告人高光跃以月息5分为诱饵，由其出具借条向黄某某借款200万元，该借款由蒋某某担保。扣除一个月利息10万元，黄某某实际转帐190万元至高光跃个人帐户。该款已由蒋某某代为偿还。 上述事实，有下列经过庭审质证的证据予以认定： （1）借条一份。证实：2012年5月9日，高光跃出具借条向黄某某借款200万元。借条备注，此笔借款已于2012年6月8日由高光跃爱人李某甲向中瑞集团借款200万元归还，如有经济纠纷与黄某某无关。 （2）中国银行网上银行转帐汇款详情单一份。证实：2012年5月9日，黄某某转帐190万至高光跃徽商银行卡。 （3）安徽中瑞节能装饰材料集团有限公司情况说明。其称：2012年5月9日，安徽振利公司高光跃向黄某某借款200万，要求其公司担保，到期后一直未还。债权人在催讨无果的情况下，多次到公司闹事，严重影响其公司经营，无奈之下，公司于2012年6月8日出资垫还。 （4）中国银行业务回单一份。证实：2012年6月8日，中瑞集团公司将200万元通过网上银行转帐给黄某某所在的合肥市玉瓷建材有限责任公司。 （5）被害人黄某某陈述。其称：其原先不认识高光跃，是通过蒋某某认识的。蒋某某打电话和其说他朋友高光跃在芜湖开办了一个振利节能公司，还不错，因为这段时间资金周转困难，想借200万元。因为其不认识高光跃，由蒋某某担保，其借给高光跃200万元。款通过网上银行转帐的，实际支付了190万元，扣除了1个月利息10万元。借款到期后，高光跃没有还款，蒋某某作为担保人将200万元归还。 （6）被告人高光跃供述和辩解。其称：2012年5月初，其通过安徽中瑞节能装饰材料集团有限公司蒋某某认识了黄某某，后来其向黄某某借款200万元，由蒋某某担保。实际黄某某转帐190万元到其银行卡，扣除了当月利息10元，约定的月利率为5％。借款到期后由蒋某某代为偿还，至今代为偿还的本息都未付。 15、2011年6月-12月间，被告人高光跃以月息4分-4.5分为诱饵，由振利公司出具借条向被害人潘某借款634万元，扣除部分利息，实际给付借款631.3万元。2011年9月1日，归还本金300万元，尚有331.30万元借款未能归还。 上述事实，有下列经过庭审质证的证据予以认定： （1）借条七份。证实：自2011年6月7日至2011年12月10日，振利公司出具借条共向潘某借款共634万元，用于公司流动资金和原材料采购。 （2）芜湖扬子农村商业银行进帐单。证实：2011年6月7日，潘某汇款500万元到振利公司帐户。 （3）证人李泽民证言。其称：2011年6月7日，潘某打电话给其，要借500万元暂时周转一下，因为关系挺熟，当天，其汇款500万元到潘某个人帐户。过了十几天后，潘某没还钱，经联系，她说她把500万借给一个朋友了，朋友名字好像叫高光跃，在大桥外镇搞企业，2011年9月1日，经其催要，高光跃转了300万元到其个人银行帐户。 （4）被害人潘某陈述。其称：2011年6月，高光跃打电话给我，说他在扬子银行贷款到期了，想向其借500万归还银行贷款，承诺月利率4％，1个月内归还。6月7日，其向朋友借了500万元借给高光跃，款直接汇到公司帐户。2011年8月，高光跃说要开工程款发票，又向其借款30万，月利率4％，款是汇到高光跃个人银行卡上的。2011年9月10日，高光跃以中秋送节为由向其借款20万，月利率4.5％，其帮他从别人处借款后汇入高光跃个人银行卡，该款扣除了一个月利息。2011年11月23日，高光跃向其借款10万元，利息月利率4％，说用于公司生产。2011年11月24日，其到高光跃公司商谈借款情况，高光跃说其指投标工程需要保证金4万，其汇款4万元到振利公司帐户。2011年11月30日，高光跃打电话说其公司被堵，要其帮忙借60万，月利率4.5％，其将1个月利息扣下，将57.3万元汇到高光跃妻子李某甲银行卡上。同年12月10日，高光跃说资金不畅，再次向其借款10万元，其到高光跃公司直接给付现金10万元。2011年9月，高光跃归还了300万元，款汇入李某某帐户。 （5）被告人高光跃供述和辩解。其称：2011年开始，其陆续向潘某借款，共634万元，其中500万元直接入公司帐户，其他借款，有的汇入其银行卡，有的汇入李某甲银行卡。后来还了300万元。 以上事实，还有下列经庭审质证的证据证实： （1）户籍资料。证实：犯罪嫌疑人高光跃主体主体身份，证明其已年满18周岁，具有完全刑事责任能力。 （2）振利公司情况说明。证实：犯罪嫌疑人高光跃系安徽振利节能高新技术有限公司董事长兼总经理。 （3）到案经过、抓获经过。证实：2012年11月6日，犯罪嫌疑人高光跃被合肥市公安局安庆路派出所抓获归案的事实。 （4）报案材料。证实：安徽振利公司发现高光跃有非法吸收公众存款、挪用资金、职务侵占情况报案的事实。 （5）振利公司变更工商登记变更信息。证实：2013年5月7日，振利公司法定代表人由高光跃变更为史建忠。 （6）证人徐某某（振利公司总经理）证言。其称：2012年4月底，高光跃通过一个朋友与其相识。同年5月初，高光跃说公司贷款到期了，让其帮忙，并让其担任振利公司总经理一职。之后，其陆续拿出10万余元用于振利公司购买原材料和其他开销。大概6月中旬，其看到陆续有很多公司的债权人到公司找高光跃要求还款，其也查了公司的财务，在公司的帐务上大概只有1000多万的帐，其他的都是打到高光跃个人的帐户，没有从公司走。之后其就找高光跃要了债权人的明细，看了一下估计公司的借款大概有4000多万，就觉得不大对劲了，所以之后其都没有出资了。 （7）证人刘某某证言。其称：其是芜湖新环电力实业有限公司委派到振利公司的会计。振利公司的资金都是由高光跃来调配，公司所有业务也由高光跃负责。直到今天，安徽振利公司还欠吕某、吕某、潘某等人22326463.62元，这些借款都进了公司的帐户。高光跃私下是否还了上述借款公司就不清楚了。现在公司帐面上欠高光跃和他的妻子李某甲的帐务余额是16363645.62元。分别是高光跃5461948.02元，李某甲1090169.76元，这些钱都是从高光跃和李某甲的个人卡转到公司帐户的。 （8）证人李某（振利公司副总经理）证言。其称：其被新环电力实业总公司委派到振利公司担任副总经理时，财务主管是刘某乙。其主要协助高光跃管理公司日常事务和经营管理，但实际参与很少，主要还是高光跃全面负责。高光跃以振利公司名义向民间借贷，其不清楚，也没有召开股东会。但振利公司有向银行贷款一事，具体如何偿还其不清楚。公司的资金使用和操作都是由高光跃具体负责。从振利公司财务数据上盾，振利公司民间借贷金额大概1900万元左右，这些借款进入了公司财务，据说高光跃民间借贷共计三四千万元，其他借款去向不得而知。 （9）黄某某证言。其称：2011年8月30日、2011年12月28日，安徽振利节能高新技术有限公司向马某借款，临时股东会决议上的安徽振利节能科技有限公司的印章不是北京振利盖的章，北京振利从来没有在安徽振利各种借款的文件上盖过章。因为高光跃的借款经营模式其不认同，之间的交流非常少，安徽振利后期其就不管了。 针对控辩双方的意见，本院分析评判如下： 1、关于虚假出资、抽逃出资是否已超过追诉时效。 《中华人民共和国刑法》第八十七条规定，法定最高刑为不满5年有期徒刑的，追诉时效的期限为5年。法定最高刑为5年以上不满10年有期徒刑的，追诉时效的期限为10年。该法第九十九条规定，本法所称以上、以下、以内，包括本数，所以不满五年应该不包括本数。本案中所涉及到的虚假出资、抽逃出资，法定刑最高刑为五年以下有期徒刑或者拘役，其中的五年以下应该包括本数，因此，本案的追诉时效应为十年，未超过追诉时效。 2、关于挪用资金定罪。 本案虽然不是典型意义的挪用资金行为，而是以“以物挪资”的形式表现出来，但高光跃利用职务上的便利，在其任法定代表人，全面负责公司职权范围内，将振利公司所有“宝马”汽车作价变卖并置换成“奔驰”汽车，并将该车登记在李某甲个人名下，超过三个月未还，侵犯了公司资产使用权，具有挪用资金的故意，构成挪用资金罪。“非法占有为目”不是挪用资金罪的构成要件，虽然置换的“奔驰”汽车也作为公司公用车使用，并且高光跃未隐瞒事实，欲占为已有，公司资金紧张之后，“奔驰”汽车变卖款也归还了公司债权人等事后行为只能证明高光跃不具有非法占有的目的，不能否认其挪用资金的主观故意和客观事实。因为，被告人及其辩护人认为本案挪用资金定罪值得商榷的意见，不予支持。 3、关于非法吸收公众存款定罪。 非法吸收公众存款，是指未经中国人民银行批准，向社会不特定对象吸收资金，出具凭证，并且承诺在一定期限内还本付息的活动。本案中，被告人高光跃以企业归还银行贷款或资金周转困难为由，采用借款先扣除部分利息并承诺给付高息的方式吸纳社会资金。在具体实施时，口口相传，通过公司员工或亲朋好友向社会发布相关信息，或经他人介绍或同被告人高光跃主动发出要约邀请，任何人只要依据这一要约邀请向其发出欲提供资金的要约，不加选择，广为吸纳，其行为具有开放性、发散性，行为对象的不确定性，符合非法吸收公众存款中“向社会公开宣传”和“向不特定人借款”之特征。部分借款虽用于生产经营，但最终因资金链断裂，导致数千万元借款不能按期归还的严重后果，扰乱了国家的金融管理秩序，应当按非法吸收公众存款定罪处罚。非法吸收公众存款是数个“向不特定人借款”行为的总和，从单个“借款合同”的有效演变成犯罪，是一个从量变到质变的过程，虽然相关判决书对单个借贷的有效性进行了确认，但不能因此否认非法吸收公众存款罪的成立。被告人高光跃辩解其向民间借贷是为了归还银行贷款，维持公司正常生产经营而采取的紧急避险行为，本院认为，紧急避险的本质特征是为了保全一个较大的合法权益，而将其面临的危险转嫁给另一个较小的合法权益，本案各债权都是平等的，没有大小之分，显然不能认为是紧急避险行为。 4、关于非法吸收公众存款数额。 起诉书指控：2011年3月-6月间，被告人高光跃以月息3-4分为诱饵，以安徽振利节能高新技术有限公司名义向被害人王某乙借款人民币138.2万元。分别是：2011年3月18日向王某乙借款人民币50万元；2011年6月20日，向王某乙借款88.2万元。案卷中仅有原告钱某某诉振利公司的民事起诉状，周某向振利公司汇款并由高光跃签名的银行支付系统专用凭证，胡某某向振利公司汇款由高光跃签名的进帐单，周某、胡某某委托付款说明书，借款利息明细及债权转让协议。这些证据没有提供原件，没有注明证据来源，没有借条，没有被害人陈述，与相关证人证言及高光跃供述亦不能相互印证，尚不能达到刑事案件证明标准，对起诉书中此节指控，本院不予支持。 借款之时先扣除利息的，应以实际支付的借款确定数额。 关于指控振利公司单位犯罪数额，振利公司的辩护人提出异议。经查，被告人高光跃吸收公众存款主要存在以下几种形式。其一，以个人名义出具欠条，振利公司作为担保人，借款交付个人；其二，以个人名义出具借条，借款交付个人，债权人在催要欠款过程中，振利公司在借条上补盖印章或出具还款承诺；其三，以个人名义出具借条，借款交付公司或者公司通过对帐单对借款予以确认；其四，个人或振利公司均借款人在借条上签名，借款交付个人；其五，振利公司作为借款人，借款交付至个人；其六，振利公司作为借款人，借款交付到公司。合议庭认为，如果最初出具借条时，振利公司作为借款人加盖印章，不管借款交付至个人或单位名下，均说明债权人与振利公司之间达成了借贷合意，应认定为单位借款。如果以个人名义出具借条，但债权人借款时已明确知道该款用于公司，振利公司已通过对帐单对该债务予以确定，或者在催讨欠款过程中，振利公司出具还款承诺，亦应认定为单位借款。如果以个人名义借款，债权人没有将款借给公司的意思表示，振利公司只是作为担保人或者在催讨欠款过程中，高光跃在借条上加盖振利公司印章或振利公司单方出具还款承诺，不能认定为单位借款。因此，潘某、吕某、吕某、曹某某、安徽中瑞节能装饰材料集团有限公司、赵某某、王某、王某甲、汪某某、葛某某、李某乙应认定为单位借款。被害人杨某某、黄某某、伏某某、张某某、马某的借款不计入单位犯罪数额。综上，振利公司吸收公众存款数额为21736977.80元，未归还15606977.80元，高光跃个人吸收公众存款数额为18764450元，未归还14464450元。 ","cpfxgc":"本院认为：振利公司是依法设立的有限责任公司，具有法人资格，虽然非法吸收公众存款的行为均是高光跃个人决定，但其作为公司的法定代表人，对公司的经营管理有决策权，为了单位利益，其对外非法吸收公众存款的行为符合单位犯罪的特征，构成单位犯罪。振利公司未经金融主管部门的批准，采取以固定较高利息回报的方式非法吸收巨额资金，扰乱金融秩序，应对振利公司以非法吸收公众存款罪定罪处罚。被告人高光跃身为该公司的法定代表人、股东、公司集资的决定者、策划者，应作为直接负责的主管人员追究刑事责任，且被告人高光跃还以个人名义吸收吸收公众存款，其行为构成了非法吸收公众存款罪。被告人高光跃违反公司法的规定虚假出资，在公司成立后又抽逃出资，数额巨大，后果严重，已构成虚假出资、抽逃出资罪。被告人高光跃身为公司法定代表人，利用职务上的便利，挪用本单位资金归个人使用，数额巨大，超过三个月未还，已构成挪用资金罪。公诉机关指控的罪名成立，本院予以支持。被告人高光跃一人犯数罪，应数罪并罚。到案后，被告人高光跃能如实供述自己罪行，依法可从轻处罚。 案经本院审判委员会讨论决定，对被告单位振利公司依照《中华人民共和国刑法》第一百七十六条第一款、第二款、第五十二条、第五十三条，最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第二条、第三条之规定，对被告人高光跃依照《中华人民共和国刑法》第一百七十六条第一款、第二款、第一百五十九条第一款、第二百七十二条第一款、第五十二条、第五十三条、第六十七条第三款，第六十九条第一款、第二款，最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第二条、第三条之规定，判决如下：","pjjg":" 一、被告单位安徽振利节能高新技术有限公司犯非法吸收公众存款罪，判处罚金人民币四十万元； （罚金于本判决生效后十日内日缴纳） 二、被告人高光跃犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金人民币十万元；犯虚假出资、抽逃出资罪，判处有期徒刑二年，并处罚金人民币三十万元；犯挪用资金罪，判处有期徒刑三年。数罪并罚，决定执行有期徒刑八年，并处罚金人民币四十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2012年11月6日起至2020年11月5日止，罚金于本判决生效后三十日内日缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向芜湖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省芜湖经济技术开发区人民法院 刑事判决书 （2013）芜经开刑初字第000120号 公诉机关芜湖经济技术开发区人民检察院。 被告单位安徽振利节能高新技术有限公司，组织机构代码79506187-7，住所地安徽省芜湖市桥北工业园区。 诉讼代表人史建忠，该公司执行董事。 辩护人杨伟，安徽宇浩律师事务所律师。 辩护人李祥强，安徽宇浩律师事务所律师。 被告人高光跃，男，汉族，初中文化，安徽振利节能高新技术有限公司原法定代表人，住安徽振利节能高新技术有限公司宿舍，户籍地安徽省巢湖市。2012年11月6日因涉嫌非法吸收公众存款罪被芜湖市公安局鸠江分局刑事拘留，2012年12月12日因涉嫌非法吸收公众存款罪、挪用资金罪经芜湖市鸠江区人民检察院批准同日被芜湖市公安局鸠江分局执行逮捕。2013年2月6日经芜湖市人民检察院批准，延长侦查羁押期限一个月。现羁押于芜湖市第一看守所。 辩护人郑先林，安徽海华律师事务所律师。 辩护人黄太卫，安徽宇润律师事务所律师。 芜湖经济技术开发区人民检察院以芜经开检刑诉（2013）95号起诉书指控被告单位安徽振利节能高新技术有限公司犯非法吸收公众存款罪、被告人高光跃犯虚假出资、抽逃出资罪，挪用资金，非法吸收公众存款罪于2013年9月24日向本院提起公诉。本院受理后，依法组成合议庭，于2013年11月5日公开开庭进行了审理，芜湖经济技术开发区人民检察院指派检察员孙兆荣出庭支持公诉，被告单位安徽振利节能高新技术有限公司（以下简称振利公司）诉讼代表人史建忠及其辩护人李祥强，被告人高光跃及其辩护人郑先林、黄太卫出庭参与诉讼。现已审理终结。 公诉机关指控： 虚假出资、抽逃出资犯罪事实 2006年10月，被告人高光跃、北京振利节能科技有限公司出资人民币5306万元注册设立安徽振利节能高新技术有限公司。双方约定北京振利节能科技有限公司以知识产权出资2706万元，占公司股份的51％，被告人高光跃出资人民币2600万元占公司股份49％。公司注册登记的首期出资为4306万元，北京振利节能科技有限公司以知识产权评估作价认缴2706万元，被告人高光跃出资人民币1600万元。高光跃从张某某等十人处借款人民币1000万元，另使用虚假的600万元进帐单，骗取了其出资人民币1600万元的验资审验，后注册成立安徽振利节能高新技术有限公司。被告人高光跃于2006年11月13日从安徽振利节能高新技术有限公司帐户抽逃出资人民币603万元（其中人民币3万元系借款利息），该款转帐到芜湖伟翔租赁有限公司帐户，用于归还张某某、汪某某、王某甲、杨某某、李某甲、曹某六人各人民币100万元借款及利息5000元。 被告人高光跃虚假出资人民币600万元，抽逃出资人民币603万元。 挪用资金犯罪事实 2010年8月27日，被告人高光跃利用职务之便，将安徽振利节能高新技术有限公司所有的皖BA7＊＊＊号宝马X5汽车作价人民币43.8万元，在合肥奔驰汽车4S店（安徽之星汽车销售服务有限公司），置换一辆价值人民币93万元奔驰S300型汽车，并将该奔驰汽车登记在李某甲名下。 2012年9月28日该车被出售，并将所售车款中的人民币50万元用于归还崔某某、伏某某等公司债务。 非法吸收公众存款犯罪事实 被告人高光跃2006年10月18日至2012年11月12日担任安徽振利节能高新技术有限公司法人代表兼总经理职务。2010年至2012年间，被告人高光跃以经营需要资金周转为由，以月息1.5分至6分为诱饵，向吕某、潘某、王某甲等不特定的社会公众吸纳资金人民币4208.515万元（其中：以安徽振利节能高新技术有限公司名义吸收公众存款人民币3696.515万元、个人名义吸收公众存款人民币512万元），未归还被害人人民币2893.505万元（其中：以安徽振利节能高新技术有限公司名义吸收公众存款人民币2737.505万元未能归还，个人名义吸收公众存款人民币156万元未能归还）。 具体是： 1、2011年8月至12月间，被告人高光跃以月息1.5分、3.5分为诱饵，以安徽振利节能高新技术有限公司名义提供担保，计向被害人马某借款1964450元。分别是：2011年8月31日，向被害人马某借款人民币964450元；同年12月29日，向马某借款人民币100万元； 2、2011年4月至12月间，被告人高光跃以月息4-5分为诱饵，以安徽振利节能高新技术有限公司名义分9次向被害人吕某借款计人民币117.12万元。分别是：2011年4月21日，借款人民币20万元；2011年9月30日，借款人民币4万元；2011年10月9日，借款人民币20万元；2011年10月26日，借款人民币12万元；2011年12月15日，借款人民币10万元；2011年12月19日，借款人民币30万元；2011年12月31日，借款人民币2万元；2012年1月15日，借款人民币10万元；2011年12月1日，借款人民币91200元； 3、2011年8月9日，被告人高光跃以月息4.5分为诱饵，以安徽振利节能高新技术有限公司名义向被害人汪某某借款人民币10万元； 4、2011年6月16日，被告人高光跃以月息4分为诱饵，以安徽振利节能高新技术有限公司名义向被害人葛某某借款人民币144万元，该款系从陈某帐户汇入安徽振利节能高新技术有限公司帐户。2012年3月15日归还人民币70万元，2012年6月份归还本金人民币20万元，余款人民币54万元至今未还； 5、2011年7月-12月间，被告人高光跃以月息4分为诱饵，以安徽振利节能高新技术有限公司名义向被害人王某甲借款人民币96万元。分别是：2011年7月20日，借款人民币48万元；2011年8月9日，借款人民币28.8万元；2011年12月15日，借款人民币19.2万元。2012年12月31日，归还本金人民币1万元，尚欠人民币95万元未能归还； 6、2011年12月11日，被告人高光跃、李某甲（另案处理）以月息4分为诱饵，经赵某某介绍，以安徽振利节能高新技术有限公司名义向郭某借款人民币10万元，该款由李某甲出具借条；次日，经赵某某介绍，以安徽振利节能高新技术有限公司名义向胡某某借款人民币30万元，后该债权已依法转让至赵某某名下。后上述两笔借款计人民币40万元债权转移给赵某某。 7、2011年6月15日，被告人高光跃以月息4分为诱饵，以安徽振利节能高新技术有限公司名义向李某乙借款人民币384万元。同年9月19日归还人民币80万元，10月12日归还人民币50万元，2012年3月15日，归还人民币70万元。尚欠人民币184万元未能归还； 8、2011年8-9月间，被告人高光跃以月息4分为诱饵，向张某某借款人民币956万元（其中：以安徽振利节能高新技术有限公司名义借款人民币600万元，以个人名义借款人民币356万元），已归还人民币522.01万元（其中：以安徽振利节能高新技术有限公司名义借款归还人民币166.01万元，以个人名义借款已全部归还），尚有433.99万元以安徽振利节能高新技术有限公司名义借款未能归还。分别是：2011年8月17日借款人民币200万元；2011年8月19日，以安徽振利节能高新技术有限公司名义借款人民币600万元；2011年8月27日借款人民币30万元，2011年9月2日借款人民币96万元；2011年9月16日借款人民币10万元；2012年3月21日借款人民币20万元； 9、2011年11月3日，被告人高光跃、李某甲以月息3.5分为诱饵，在吕某介绍下，以安徽振利节能高新技术有限公司名义分两次向伏某某借款人民币200万元、200万元，计借款人民币400万元； 10、2011年9月29日，高光跃、李某甲以月息3.5分为诱饵，以安徽振利节能高新技术有限公司名义向曹某某借款48.25万，后陆续归还人民币12万元，尚欠人民币36.25万元未能归还； 11、2012年4月28日，高光跃以月息5分为诱饵，以安徽振利节能高新技术有限公司、蒋某某担保，向杨某某借款人民币156万元； 12、2011年10月至2011年12月间，被告人高光跃以月息4分-4.8分为诱饵，以安徽振利节能高新技术有限公司名义分10次向被害人吕某借款计人民币509.2万元。具体是：2011年7月4日借款人民币40万元、38.4万元；2011年7月13日借款95.2万元、100万元；2011年8月9日借款50万元、50万元、20万元；2011年8月10日，借款人民币26万元、50万元；2011年11月8日，借款人民币39.6万元； 13、2012年5月22日，被告人高光跃以月息4分为诱饵，以安徽振利节能高新技术有限公司名义向安徽中瑞节能装饰材料集团有限公司借款人民币192万元； 14、2012年5月9日，被告人高光跃以月息5分为诱饵，以安徽振利节能高新技术有限公司名义向被害人黄某某借款人民币190万元。2012年6月8日，高光跃妻子李某甲从安徽中瑞节能装饰材料集团有限公司借款归还了黄某某借款； 15、2011年6月-12月间，被告人高光跃以月息4分-4.5分为诱饵，以安徽振利节能高新技术有限公司名义向被害人潘某借款人民币631.3万元，2011年9月1日，归还人民币300万元借款外，尚有人民币331.3万元借款未能归还。分别是：2011年6月7日，借款人民币500万元；2011年8月9日，借款人民币30万元；2011年9月10日，借款人民币20万元；2011年11月23日，借款人民币10万元；2011年11月24日，借款人民币4万元；2011年11月29日，借款人民币57.3万元；2011年12月10日，借款人民币10万元； 16、2011年3月-6月间，被告人高光跃以月息3-4分为诱饵，以安徽振利节能高新技术有限公司名义向被害人王某乙借款人民币138.2万元。分别是：2011年3月18日向王某乙借款人民币50万元；2011年6月20日，向王某乙借款分别是50万元、88.2万元。 公诉机关向法庭提交了被告人高光跃的供述，证人李某、刘某某、徐某某、黄某某等人证言，公司章程、验资报告、银行进帐单、借款合同、借条等书证，被害人马某、汪某某、葛某某等人陈述。公诉机关认为，被告人高光跃违反公司法的规定未交付货币，虚假出资，在公司成立后又抽逃出资，数额巨大，后果严重，其行为已构成虚假出资、抽逃出资罪；被告人高光跃身为公司工作人员，利用职务上的便利，挪用本单位资金归个人使用，数额巨大，其行为已挪用资金罪；被告人高光跃身为安徽振利节能高新技术有限公司法定代表人，为了本单位利益，非法吸收公众存款，行为已非法吸收公众存款罪。被告人高光跃一人犯数罪，应数罪并罚。被告单位安徽振利节能高新技术有限公司构成单位犯罪，应以非法吸收公众存款罪追究被告单位刑事责任。被告人高光跃如实供述自己罪行，可以从轻处罚。现提起公诉，请依法判处。 被告单位对公诉机关指控的事实和罪名没有异议。其辩护人对起诉书指控被告单位构成非法吸收公众存款罪不持异议，但认为被告单位涉案金额与事实不符。其一，被害人马某、张某某、伏某某、杨某某的借款由被告人高光跃出具借条，被告单位振利公司提供担保，而且该借款没有进入公司帐户，以上借款振利公司只应承担民事担保责任，不能认定为振利公司的犯罪事实。其二，被害人汪某某、王某、曹某某三人的借款虽然以振利公司的名义实施，但款项却按照被告人高光跃的指令汇入高光跃及李某甲帐户，并未由公司掌握支配，也不应认定为振利公司的犯罪事实。其三，被害人借款时，存在先扣除利息之情形，该利息不应计入非法吸收存款的总额。此外，本案由被告人高光跃操控，被告人单位主观恶性较小，而且正在努力生产，希望能清偿债务，请法庭宽大处理。 被告人高光跃对起诉书指控其犯虚假出资、抽逃出资罪的事实和罪名不持异议。对指控其挪用资金和吸收公众存款的事实没有异议，但提出以下辩解： 一、将公司“宝马”车置换成“奔驰”车后，并没有对公司隐瞒真相，此车一直作为公司的公用车使用，公司资金出现紧张，“奔驰”车变卖后，车款也归还了公司的债权人，没有给公司造成损失，而且公司还欠其个人债务，因此对公诉人指控其“挪用巨额资金归个人使用”有异议。 二、公司因无力归还银行贷款，濒临倒闭，为了保证公司正常经营，其向特定人借款，与债权人之间是民间借贷关系，不应构成为非法吸收公众存款罪，而且其行为是不得已采取的紧急避险行为，根据《中华人民共和国刑法》第二十一条规定，造成损害的，不负刑事责任。 被告人高光跃辩护人辩护意见： 一、公诉机关指控被告人高光跃犯虚假出资、抽逃出资罪已过追诉时效。 二、被告人高光跃将公司所有的“宝马X5”作价置换成”“奔驰S300”，虽然汽车登记在李某甲名下，但为的是方便提车，实际上该奔驰汽车一直由公司作为公务车使用。公司在出现资金困难时，该车出售给他人，除5万付购车按揭款外，其余50万元全部用于偿还公司债务。据了解，被告人不仅没有挪用公司资金，相反，是公司一直拖欠被告人欠款，公司帐面上尚欠被告人和李某甲1000余万元，这说明被告人主观上无挪用的故意。 三、被告人不构成非法吸收公众存款罪。非法吸收公众存款罪中的“存款”应从资本货币经营的意义来理解，存款人能依自己意愿存取，吸取资金者有吸取存款予以放贷的行为，被告人高光跃吸收存款用于公司经营，并没有放贷，借款的目的是用于企事业生产经营，没有违反国家金融法规。被告人高光跃没有向社会公开宣传，而且仅向特定的亲友、友好业务单位以及公司高管、员工借款，而且芜湖市中级人民法院及其他法院生效判决已对本案的借贷行为明确认定为“合法的民间借贷关系”，如果再认定为非法吸收公众存款将与生效判决相矛盾。 经审理查明： 虚假出资、抽逃出资事实 2006年10月，被告人高光跃、北京振利节能科技有限公司出资人民币5306万元注册设立安徽振利节能高新技术有限公司。双方约定北京振利节能科技有限公司以知识产权出资2706万元，占公司股份的51％，被告人高光跃出资人民币2600万元占公司股份49％。公司注册登记的首期出资为4306万元，北京振利节能科技有限公司以知识产权评估作价认缴2706万元，被告人高光跃出资人民币1600万元。高光跃从张某某等十人处借款人民币1000万元，另使用虚假的600万元进帐单，骗取了其出资人民币1600万元的验资审验，后注册成立安徽振利节能高新技术有限公司。被告人高光跃于2006年11月13日从安徽振利节能高新技术有限公司帐户抽逃出资人民币603万元（其中人民币3万元系借款利息），该款转帐到芜湖伟翔租赁有限公司帐户，用于归还张某某、汪某某、王某某、杨某某、李某丙、曹某六人各人民币100万元借款及利息5000元。 被告人高光跃虚假出资人民币600万元，抽逃出资人民币603万元。 上述事实，有下列经过庭审质证的证据予以认定： 1、章程、章程修正案。证实：振利公司出资额5306万元，北京振利公司以专利技术出资2706万元，高光跃出资1600万元，芜湖新环电力实业总公司出资800万元，桂某某出资200万元。 2、验资报告。证实：高光跃出资1600万元（2006年10月10日出资400万元，2006年9月30日出资500万元，2006年10月24日出资600万元，2006年10月24日出资100万元）；芜湖新环电力实业总公司出资800万元（2007年3月2日出资200万元，2007年4月13日出资200万元，2007年7月4日出资200万元，2007年8月31日出资200万元）；桂某某出资200万元（2009年3月24日出资60万元，2009年3月25日出资40万元，2009年3月30日出资100万）元）。 3、私营企业注册信息查询单。证实：芜湖笨鸟装饰工程有限公司注册资金500万元，股东：高光跃、孙某某、高某某，高光跃是法人代表的事实。 4、徽商银行存款帐户交易对帐单。证实：振利公司1102101021000016360帐户，2006年10月10日进资400万元，2006年9月29日进资500万元，2006年10月24日进资100万元。 5、芜湖市银行票据交换电子贷方记帐凭证、借条、情况说明。证实：2006年11月13日，振利公司归还芜湖伟翔租赁有限公司603万元，2006年10月9日归还400万元；2006年10月23日，芜湖伟翔租赁有限公司借给芜湖振利节能高新技术有限公司100万元，2006年9月28日，芜湖伟翔租赁有限公司借给振利公司500万元；2006年11月13日-14日，归还的603万元还给了汪某某、王某某、张某某、杨某某、李某丙、曹某六人各100万元及各利息5000元。一年后，高光跃归还吴某100万元，利息8万元，归还黄某甲100万元，利息几万元；2007年9月29日，由芜湖笨鸟装饰建筑有限公司转帐到张某徽商银行帐上的200万元，是归还韩某某及马某某帮高光跃借的各100万元借款；2007年9月29日，由芜湖笨鸟装饰建筑有限公司转帐到张某徽商银行帐上的100万元。 6、情况说明、振利公司董事会决议、股东会决议、安徽振利节能高新技术有限公司变更信息。证实：被告人高光跃2006年10月18日至2012年11月12日担任振利公司法定代表人兼总经理职务；2013年5月7日，法定代表人变更为史建忠。 7、证人李某（振利公司副总经理）证言。证实：2009年经新环电力实业总公司的委派去了振利公司任副总经理，一直至今。振利公司是2006年成立的，新环公司后来在2007年3月份的时候出资800万元到振利公司，当时占有15％股份。 8、证人刘某某证言。证实：振利公司注册资本是5306元，北京振利节能科技有限公司以专利技术出资2706万元，自然人高光跃出资1600万元，芜湖新环电力公司出资800万元，自然人桂某某出资200万元，公司实有资2600万元。 9、黄某某证言。证实：其是北京振利节能科技有限公司的董事长，北京振利公司点安徽振利公司51％股份，北京振利公司是以专利技术入股的，专利技术已转让给安徽振利了。 10、潘某某证言。证实：其是2005年9月至2007年2月在徽商银行芜湖分行开门山支行任行长。高光跃是其所在银行的客户，振利公司的验资帐户分别于2006年10月10日进帐400万元，2006年9月29日进帐500万元，2006年10月24日进帐100万元。当时高光跃对其说：这三笔钱是他的注册资本，其只看了帐户的流水，没有看转帐来的对方，就在这三张某帐单上盖了章。就在盖章的同一天，高光跃对其说：他急着要验资，要其先帮他把这张600万元的进帐单（2006年10月24日，出票人高光跃，收款人安徽振利节能高新技术有限公司，金额600万元）盖一下章，随后就把钱打进来。考虑到他是政府招商引资来的企业，为了留住这客户，其就在这张600万元的进帐单上盖了章。振利公司验资帐户没有这600万元进帐。 11、吴某某证言。证实：2006年10月或11月份的时候，高光跃要成立振利公司，需要资金，其帮他借了1000万元，当时是10个人，每人借了100万元给高光跃。这10个人是汪某某、王某某、张某某、杨某某、李某丙、曹某、黄某甲、马某某、韩某某、吴某。当时10个人都把钱转到了张某某的伟翔租赁公司，然后由伟翔租赁公司集中转到安徽振利节能高新技术有限公司的帐户上去的。公司注册后，汪某某、王某某、张某某、杨某某、李某丙、曹某6个人不愿意借钱给高光跃了，后来高光跃就把600万元又打到伟翔租赁公司，由张某某把600万元分别还给汪某某、王某某、杨某某、李某丙、曹某和其自己。黄某甲、马某某、韩某某、吴某的钱大约借了一年左右，后来是高光跃自己还给他们了。 12、张某某证言。证实：芜湖传翔租赁有限公司大约于2006年10月19日转帐400万元、2006年10月23日转帐100万元、2006年9月28日转帐500万元给振利公司。这1000万元是吴某某担保，汪某某、王某某、张某某、杨某某、李某丙、曹某、黄某甲、马某某、韩某某、吴某每人出资100万元。2006年11月13日，振利公司转帐603万元到芜湖传翔租赁有限公司的帐户，这603万元还了6个人借款，每人付了5000元利息。 13、张某证言。证实：2007年9月29日，由芜湖笨鸟装饰建筑有限公司转帐到我徽商银行帐上的200万元是电厂的吴某某要我丈夫韩某某及马某某帮高光跃借的，当时这200万元是通过伟翔租赁公司的帐户给高光跃的。这笔钱是高光跃还给我们的。 14、赵某甲证言（安徽振利公司会计）。证实：安徽振利成立后，使用的办公设备和交通工具都是原来笨鸟公司的办公设备和交通工具，这些设备也没有入安徽振利公司的固定资产。安徽振利和笨鸟公司是两家公司，两家公司高光跃都是法人代表，当时就是两个公司，一套人马，安徽振利成立后，笨鸟就不经营了，按规定是应该把笨鸟公司的资产作价后，入安徽振利固定资产。注册时高光跃虚报了600万元注册资本，公司成立时，高光跃应当出资1600万元，其第二月去银行拿对帐帐时，发现公司的银行帐户上比公司帐面少了600万元，其就问高光跃起是怎么回事，高光跃叫其不要管这件事。为了平帐，其从安徽振利公司空转了600万元到笨鸟公司的帐户，做了其他应收款的帐。两公司没有业务往来，高光跃是安徽振利的法定代表人，所有的转帐都经过高光跃签字同意的。 15、被告人高光跃供述与辩解。其称：2006年10月份在芜湖市工商局注册成立了安徽振利节能高新技术有限公司，注册资本5306万元，2006年11月刚开始成立时，安徽振利只有我和北京振利节能科技有限公司是股东，首期出资是4306万元，北京振利以专利技术出资2706万元，占51％的股份。占49％的股份，应出资2600万元，其实际出资1600万元。但是其自己没有1600万元，就由芜湖电厂新环公司总经理吴某某帮我借了1000万元，这1000万元是从张某某经营的芜湖市伟翔租赁有限公司打到安徽振利公司的帐户上的，还有600万元当时是安徽振利公司的开户银行徽商银行天门山支行的潘行长帮其解决的，做了一张假的600万元进帐单。具体办理工商注册手续是公司的财务经理（好象是赵某甲）去办的，反正当时自己没有钱，后来芜湖新环电力实业总公司投资了800万元，桂某某投资了200万元。公司注册以后不久，大约是2006年的11月，其就从安徽振利公司的帐户转了603万元给了芜湖伟翔租赁有限公司，600万元是还借款，3万元是还利息，后来400万元我也陆续还掉了，还付了利息给他们。 挪用资金事实 2010年8月27日，被告人高光跃利用职务之便，将安徽振利节能高新技术有限公司所有的皖BA7＊＊＊号宝马X5汽车作价人民币43.8万元，在合肥奔驰汽车4S店（安徽之星汽车销售服务有限公司），置换一辆价值人民币93万元奔驰S300型汽车，并将该奔驰汽车登记在李某甲名下。 2012年9月28日该车被出售，所售车款用于归还崔某某、伏某某等债务。 上述事实，有下列经过庭审质证的证据予以认定： 1、安徽省芜湖市公安局交通警察支队车辆管理所车辆信息。证实：皖BA7788号宝马车所有人为振利公司。 2、置换、购买奔驰S300车相关资料。证实：2010年8月27日，被告人高光跃在合肥奔驰汽车4S店（安徽之星汽车销售服务有限公司），将振利公司所有的皖BA7＊＊＊号宝马X5汽车作价人民币43.8万元，置换了一辆价值人民币93万元奔驰S300型汽车，并将该奔驰汽车由其妻子李某甲购买并登记在李某甲名下。 3、安徽省合肥市公安局交通警察支队车辆管理所车辆登记变更信息。证实：皖AU5568奔驰车所有人为李某甲，2012年9月29日转让给方某某。 4、安徽振利节能高新技术公司鉴定报告（皖华审正大专审（2013）第117号）。报告称：2010年8月27日，高光跃以其妻李某甲的名义，将振利公司宝马车（车号皖BA7＊＊＊）安徽之星汽车销售服务公司通过二手车置换的方式购置奔驰S300轿车一辆，并将车辆所有权登记在李某甲名下，宝马车置换价为43.8万元。经审核，振利公司账面无该交易事项的明细记录，也无收款记载。 5、鉴定意见通知书。证实：鉴定意见已依法告知被告人高光跃及被害单位。 6、证人李某甲证言。证实：宝马车是高光跃公司的，这个情况是其后来才知道，买的奔驰车后来是其的名字。后来这部奔驰车按揭款没钱还，2012年中秋节卖给合肥二手店的，卖了54万，其中40万还给了债权人崔某某，10万还给了债权人伏某某，4万还了车子的按揭尾款。 7、王某证言。证实：这个业务是一个叫董某甲的人办理的，对方是把一辆2007年2月份入户的银色芜湖牌照的宝马X5轿车作价43.8万元，后到我们公司来购买的一辆奔驰S300，奔驰车的价格是93万元，客户购买人是李某甲，她是先来全额支付购车款的，通过刷卡支付的，之后，我们公司再给她办理的30万元的银行按揭的。 8、董某乙证言。证实：振利公司的皖BA7＊＊＊宝马X5轿车大约在2010年8月份的时候在其公司作价43.8万元，后从安徽之星奔驰4S店里置换了一辆奔驰S300轿车，车价是93万元，这辆奔驰车登记在李某甲的名下的，当时是办理按揭贷款的。 9、被告人高光跃供述和辩解。其称：2008年8月，其将安徽振利节能高新技术有限公司的皖BA7＊＊＊号宝马汽车作价43.8万元在合肥的安徽之星奔驰4S店置换了一辆价值93万元的奔驰S300汽车，这辆汽车登记在其妻子李某甲的名下，到了2012年8月份左右，这辆车子卖了54万元，其中的40万元还给了债权人崔某某，10万元还给了债权人伏某某，还有4万元还车子按揭的尾款了。 非法吸收公众存款事实 被告人高光跃2006年10月18日至2012年11月12日担任安徽振利节能高新技术有限公司法人代表兼总经理职务。2010年至2012年间，被告人高光跃以经营需要资金周转为由，以月息1.5分至6分为诱饵，向吕某、潘某、王某甲等人吸纳资金人民币40501427.80元，至今尚有30071427.80元未能归还。 具体是： 1、2011年8月，被告人高光跃以资金周转困难为由与马某达成借款协议，由马某提供借款100万元，约定月利率1.5％，马某扣除一个月利息后，实际转帐964450元到高光跃指定的李某甲个人帐户。2011年12月28日，高光跃与马某再次签订借款合同，约定高光跃向马某借款100万元，月利率1.5％，款项汇至高光跃个人帐户。以上两笔借款均由振利公司提供担保。 上述事实，有下列经过庭审质证的证据予以认定： （1）2011年借字第0806号借款合同。证实：被告人高光跃作为借款人向马某借款100万元，约定月利率1.5％，借款期限2个月。 （2）借款合同补充协议。证实：因未按期归还借款，2011年10月29日，债权人马某同意债务人高光跃对2011年借字第0806号借款合同展期，振利公司作为担保人在补充协议上盖章。 （3）保证担保合同。证实：2011年9月1日，振利公司作为担保人为2011年借字第0806号借款合同中高光跃100万元借款提供担保。 （4）借据、招商银行个人银行专业版转帐汇款单笔对帐单、收条。证实：高光跃于2011年8月31日出具借据、收条，要求马某将100万借款汇入李某甲徽商银行合肥春路支行帐户（帐号6228791910000227995），2011年9月1日马某实际转帐964450元入上述李某甲帐户 （5）2011年借字第1201号借款合同。证实：2011年12月28日高光跃与马某签订借款合同，约定高光跃向马某借款100万元，月利率1.5％。 （6）2011年保字第1201号保证合同。证实：振利公司为高光跃2011年借字第1201号借款合同提供保证担保。 （7）2011年质字第1201号质押担保合同。证实：高光跃以其在振利公司600万股权为其2011年借字第1201号借款合同提供质押担保。 （8）招商银行个银行专业版转帐汇款单笔对帐单。证实2011年12月29日马某向高光跃兴业银行芜湖分行（帐号622909493095914818）汇款100万元。 （9）临时股东会决议。证实：2011年8月30日、2011年12月28日振利公司两次召开股东会，股东高光跃、桂某某、北京振利节能科技有限公司同意为高光跃向马某二笔借款计200万元提供连带保证。 （10）安徽农金网上银行业务客户回单。证实：2011年8月31日，合肥包河区福源小额贷款有限公司转帐197万元李某甲徽商银行合肥春路支行帐户（帐号6228791910000227995），同日，该公司还转帐197万元到高光跃徽商银行芜湖天门山支行帐户（帐号6228770011000204103）。 （11）被害人马某陈述。其称：2011年8月25日左右，经合肥徽商银行的一个朋友介绍，其认识了高光跃，高光跃说他公司要还招商银行贷款，需要400万元资金周转，在其经营的合肥包河区福源小额贷款有限公司借给高光跃400万元，由其妻李某甲和其岳父孙伟作为借款人，各自借200万元。用李某甲和孙伟在合肥市女人街一处门面房作抵押。后来，高光跃说还需要100万元，我就转汇100万元到李某甲在合肥的徽商银行帐户，该借款振利公司作担保。同年12月29日，高光跃说要还兴业银行的贷款，向我借100万元，该借款由高光跃所持有的振利公司600万股权作抵押，并在工商部门办理了抵押手续，其将借款100万元转帐到高光跃兴业银行个人帐户。 （12）被告人高光跃供述和辩解。公司在2011年8月份的时候从马某手中借款600万元，其中400万元是以其妻子和父亲共有的合肥市女人街门面房作抵押向马某的合肥福源小贷公司借款的，另外200万元是个人借款的，这笔钱是以在芜湖经济技术开发区工商分局登记质押了个人600万元股权给了马某，承诺的利息是月息3.5％，其付给马某利息至2012年5月份。 2、2011年4月至12月间，被告人高光跃以月息4-5分为诱饵，由振利公司出具借条，分9次向被害人吕某借款计117.12万元。 上述事实，有下列经过庭审质证的证据予以认定： （1）借条9份。证实：振利公司因资金周转与支付利息，2011年4月21日至2012年1月5日间高共9次向吕某借款计117.12万元。以上借款均由振利公司出具借条。 （2）借款利息明细。证实：经振利公司确认，共欠吕某本金126.08万元，利息166144元。 （3）被害人吕某陈述。其称：2010年9月，我被骋用到振利公司担任营销总监。2011年4月，高光跃以公司需要资金周转为由向我借款20万元，并支付其4分利息，其当时认为公司状况还可以就答应了，公司出具借条给我。后来高光跃又陆续以公司需要资金周转向其借款，至2012年1月15共向其借款117.12万元。借款大部分是转帐到公司帐户，一小部分转到高光跃、李某甲帐户。 （4）被告人高光跃供述和辩解。其称：2011年4月至2012年1月，其从振利公司营销总监吕某手中借款100多万元，具体数字记不清了，所有借款都是公司出具借条，借款以借条为准，向吕某借的钱全部进了公司的帐户，约定的利息是月利率4-5％，支付吕某利息20万元左右。 3、2011年8月9日，被告人高光跃以月息4.5分为诱饵，以安徽振利节能高新技术有限公司名义向被害人汪某某借款人民币10万元； 上述事实，有下列经过庭审质证的证据予以认定： （1）借条一份：证实：2011年8月9日，振利公司向汪某某借款10万元，借期一个月。 （2）汪某某陈述。其称：2007年，其通过其弟认识了高光跃。2011年8月，高光跃以资金周转向其借款10万元，约定月利率4.5％，借款期限一个月。借条由振利公司出具，钱是直接用现金交给其侄子的。至今，借款本金、利息分文未付。 （3）被告人高光跃供述和辩解。其称：2011年8月，其从汪某某手中借款10万元，由公司出具借条，钱进了公司帐户，承诺月利率4.5％，10万元至今未还，也未付息。 4、2011年6月16日，被告人高光跃以月息4分为诱饵，以安徽振利节能高新技术有限公司名义向被害人葛某某借款150万元，扣除一个月利息6万元后，实际从陈某帐户汇入安徽振利节能高新技术有限公司帐户144万元。2012年3月15日归还人民币70万元，2012年6月份归还本金人民币20万元，余款人民币54万元至今未还。 上述事实，有下列经过庭审质证的证据予以认定： （1）徽商银行进帐单。证实：2011年6月16日，陈波从徽行弋江支行向振利公司徽行天门山支行转帐144万元。 （2）民间借贷担保合同。证实：2012年3月15日，振利公司向葛某某借款80万元，期限2个月，吕某提供担保。 （3）借款收据。证实：2012年3月15日，振利公司收到葛某某80万元。 （4）高光跃出具的承诺。证实：截止2012年6月25日，振利公司共欠葛某某60万元，该款2012年6月29日前归还20万元，以后每周五前归还20万，直至还清。 （5）被害人葛某某陈述。其称：2011年6月，其通过吕某认识高光跃，高提出企业还银行贷款需要资金，向其借款150万元，一个月归还，约定月利率4％。其从陈某（徽商银行帐号6228790911000093198）帐户转账144万元到振利公司，一个月利息6万元直接扣下来。至2012年3月，高光跃陆续归还70万元。2012年3月15日，其与高光跃又签订一份民间借贷担保合同，这次借款其没有给钱给高光跃，80万就是上次150万借款没有还的尾款。后来，高光跃又陆续还了20万元，至今还欠60万元。 （6）被告人高光跃供述和辩解。其称：2012年3月，其向葛某某借款150万元，由吕某经办，约定月利率4％，当时葛某某只支付了144万元，第一月利息直接扣下来了，借款进了公司帐户，现欠其60万元。 5、2011年7月-12月间，被告人高光跃以月息4分为诱饵，由振利公司出具借条向被害人王某甲借款人民币100万元，借款时共扣除利息4万元，实际给付借款96万元。分别是：2011年7月20日，借款50万元，实际给付48万元；2011年8月9日，借款30万元，实际给付28.8万元；2011年12月15日，借款20万元，实际给付19.2万元。2012年12月31日，归还本金1万元，尚欠95万元未能归还。 上述事实，有下列经过庭审质证的证据予以认定： （1）借条三份。证实：振利公司出具借条三次共向王某甲借款100万元。 （2）承诺函一份。证实：振利公司对王某甲借款100万元，承诺在2012年9月15日前给出确切的还款计划。 （3）被害人王某甲陈述。其称：其在振利公司担任员工班车司机，2011年7月，高光跃对其说，公司生产资金困难，要其帮他借点钱。由公司会计刘某乙办理借款手续，其借款50万元，并将款48万元转帐到公司帐户，其中2万元是扣除的一个月利息。之后，高光跃说公司贷款还下来，继续找其借款，2011年8月和2011年12月，其分别借款30万元和20万元给公司，也都先扣除了一个月利息，实际借给公司28.8万元和19.2万元。所有借款都是刘会计办理，约定的月利率为4％，借条上加盖了公司和高光跃的印章。2012年底，公司还款1万元。 （4）被告人高光跃供述和辩解。其称：2011年7月至12月，公司从驾驶员王某甲手中陆续借款100万元，至今未还。承诺的利息是4％，钱都进了公司帐户。 6、2011年12月11日，被告人高光跃、李某甲（另案处理）以月息4分为诱饵，经赵某某介绍，振利公司与李某甲共同出具借条向郭某借款10万元；次日，经赵某某介绍，振利公司出具借条向胡某某借款30万元，由赵某某、王某为借款提供担。后上述两笔借款计40万元债权转让给赵某某。 上述事实，有下列经过庭审质证的证据予以认定： （1）2012年7月18日情况说明。载明：振利公司于2011年12月12日从赵某某处借款40万元用于购买生产原材料，已有三个月利息未付，计4.8万元。现高光跃承诺本月底归还5万元本金及三个月未付利息，2012年底结清欠款。高光跃在情况说明上签字，并注明，其中10万元李某甲到公司财务办理核准手续。 （2）收据一份。证实：2011年12月12日振利公司收到胡某某暂借款30万元。收据下方记载“此款由赵某某、王某担保”。 （3）2011年12月11日借条一份。证实：借到郭某某10万元，用于企业流动资金及购买原材料。借条由李某甲签名并加盖振利公司印章。 （4）2012年7月12日情况说明二份。载明：振利公司借先武30万元，利息付至2012年4月12日，至2012年7月12日利息3.6万元未付。此后借款利息暂停支付。赵某某在情况说明上签署经办人，高光跃签署“情况属实”。同日，胡某某出具说明，将振利公司向其30万元债权转到赵某某名下。 （5）证人王某证言。其称：2011年12月，高光跃找到赵某某，当时他对赵某某讲公司生产缺资金，希望他能帮忙解决下一下，让赵某某借10万元给他，等贷款下来差不多两个月就能还。后来赵某某就借了10万元给了高光跃的妻子李某甲，是现金给他的，因为这钱是从赵某某同事郭某丽手中借的，所以就让李某甲出具了一张借条，借条上注明是借郭某丽的钱，借条上借款人也是李某甲签的本人的姓名，这张借条是在2011年12月11日出具给赵某某的。2011年12月12日，高光跃又联系其和赵某某，想向我们再借款30万元，还是讲公司生产缺资金，差不多两三个月就还，后来其和赵某某同意了，并向其朋友胡某某借了30万元现金，交给了公司的财务蒋琴，蒋琴在收到钱之后出具了一张30万元的借款收据，承诺4分利息。 （6）被告人高光跃供述和辩解。其称：2011年11月，公司向赵某某、王某夫妻借款，有10万元是李某甲收下的，钱是谁给的，其不清楚，反正钱用于公司了。还有30万元，是公司出具的收据，钱是胡某某交的。这两笔钱是先后两天给的，约定的月利率是4％，大概付6万多元利息。 7、2011年6月15日，被告人高光跃以月息4分为诱饵，由振利公司出具借条向李某乙借款400万元，高光跃作为保证人提供担保。借款时先行扣除了16万元利息，实际借款为384万元。同年9月19日归还80万元，10月12日归还50万元，2012年3月15日，归还70万元。尚欠184万元未能归还。 上述事实，有下列经过庭审质证的证据予以认定： （1）借条一份。证实：2011年6月16日，振利公司向李某乙借款400万元，高光跃作为连带保证人在借条上签名，借款期限一个月。 （2）徽商银行业务委托书两份。证实：2011年6月16日以余飞名义向振利公司电汇184万元，同日以陶玉兰名义向振利公司汇款200万元。 （3）李某乙陈述。其称：2011年6月，其一个叫潘某的朋友对其说，振利公司需要借款，当时说借200万，之后，振利公司高光跃主动打电话，说公司资金困难需要钱暂时周转，开口向其借400万元，并承诺给月利率4％。其与高光跃签了一个借款合同，借了400万元给振利公司，合同上有高光跃的签字和振利公司的印章，借款期限一个月。签订合同的第二天，其从徽商银行实际汇付给振利公司帐户384万元，16万元是一个月利息。借款到期后，振利公司未还款，但一直付利息，大概一直付到今年5-6月份，期间高光跃于2011年9月19日还本金80万、2011年10月12日还了50万、2012年3月15日还了70万、剩下200万本金未还。 （4）被告人高光跃供述和辩解。其称：2011年6月，公司向李某乙借款400万元，李某乙转了384万元到振利公司帐户，约定的月利率是4％，借条是李某甲出具的，其和振利公司是担保人。该借款已归还本金200万元，支付利息约100万元。 8、2011年8-9月间，被告人高光跃以公司资金周转困难为由以月息4分为诱饵，向张某某借款960万元，借款时扣除部分利息，张某某以其夫叶某某的名义实际给付借款946万至高光跃或李某甲个人帐户。已归还430万元。分别是：2011年8月17日，借款200万元，实际给付190万；2011年8月19日，借款600万，实际给付600万，振利公司作为保证人提供担保；2011年8月27日，借款30万元，实际给付30万，2011年9月2日借款100万，实际给付96万元；2011年9月16日借款10万元，实际给付10万元；2012年3月21日借款20万元，实际给付20万元。 上述事实，有下列经过庭审质证的证据予以认定： （1）芜湖扬农村商业银行进帐单一份。证实：2011年8月19日，叶某某向高光跃徽商银行芜湖分行营业部（帐号6228791911000053423）帐户汇款190万元； （2）徽商银行网上银行个人转帐电子回单一份。证实：2011年8月17日，曹某某向高光跃徽商银行芜湖分行营业部（帐号6228791911000053423）帐户汇款40万元； （3）2011年8月27日借款合同一份。证实：叶某某作为出借人与高光跃达成协议，叶某某借款30万给高光跃，该款通过银行转帐至高光跃徽商银行帐户，借款期限30天。张某某代叶某某在借款合同上签名； （4）收条一份。证实：2011年8月27日，高光跃收到30万元； （5）2011年8月19日借款合同一份。证实：叶某某作为出借人与高光跃达成协议，叶某某借款600万给高光跃，该款通过银行转帐至高光跃徽商银行帐户，借款期限30天。张某某代叶某某在借款合同上签名，振利公司作为担保人在合同上签章； （6）借条一份。证实：高光跃借到叶某某600万元； （7）徽商银行个人取款（利息）回单。证实：2011年9月2日张某某向高光跃帐号6228791911000053423汇款96万元； （8）被害人张某某陈述。其称：其丈夫叶某某办了一个九方财务公司，2011年8月初，吕某的妹婿（好像叫王某）介绍其去帮振利公司清理帐目，认识了高光跃。8月中旬，高光跃说公司资金周转困难，向其借200万，按月利率4％计息，等公司融资后归还，当时还拿了两本房产证（一本是合肥女人街门面房，一本是庐江一家娱乐公司营业用房）给其看。2011年8月17日，其将手头20万从汇到高不跃徽商银行帐户，打电话给其同学曹某甲借了40万，由曹直接汇到高光跃帐户，还打电话给其同学景某某借了40万，同样让他直接汇到高光跃帐户，还有100万记不清找谁借的，当天，共汇了200万元给高光跃。之后，高光跃又开口找其“帮忙借款”600万，2011年8月19日，其自己汇款190万，让一个叫杨某某的朋友汇了40万，让景某某汇了150万到高光跃帐户，还有60万记不清了，8月19日当天汇款共440万元。8月22日，其让杨某某直接汇款160万给高光跃。此后，高光跃又多次让其帮忙借款，2011年8月27日，其又借给高光跃30万元，2011年9月2日其从金坤小贷公司借了100万，实际汇款96万元给高光跃，其余4万元作为利息打给了金坤小贷公司。2011年9月16日，其通过扬子银行将10万元汇款到高光跃妻子李某甲的扬子银行个人帐户，2012年3月21日，其又汇款20万元到李某甲帐户。以上共960万元借款都是汇入个人帐户。2011年8月17日借款200万于2011年9月29日全部归还这，借条还给了高光跃，2011年8月19日和22日借款600万，高光跃在2011年11月3日还了100万，2011年9月2日从金坤公司借款100万元，高光跃于2011年10月1日和10月10日分两次全部归还，2011年9月16日借的10万元于2011年11月30日归还，2012年3月21日借款20万也已归还。 （9）被告人高光跃供述和辩解。其称：其是通过张某某给振利公司审计而认识张某某，后来，张就陆续借款，共960万元。借款都是张某某借的，但借条是按张某某要求出借人写其丈夫叶某某金名字。其陆续还了一部分借款，并付了100万元左右利息，其实际损失在430万元左右。这些钱有的进公司帐户，有的进其和李某甲帐户。这些钱都用于还债权人的借款、利息或用于公司经营，具体记不清了。 9、2011年11月3日，被告人高光跃、李某甲以月息3.5分为诱饵，在吕某介绍下，由高光跃与李某甲作为借款人与伏某某签订570万元借款合同，振利公司为担保人。扣除部分利息，伏某某实际分两次向李某甲个人帐户转款计388万元。之后，伏某某向芜湖市中级人民法院提起民事诉讼，该院判决高光跃、李某甲承担还款责任，振利公司负连带清偿责任。 上述事实，有下列经过庭审质证的证据予以认定： （1）借款合同一份。证实：李某甲、高光跃作为借款人与伏某某达成协议，向伏某某借款570万元，用于企业流动资金，期限3个月，月利率3.5％。振利公司在借款人李某甲及高光跃签名上及担保责任方上分别签章。 （2）2011年11月3日中国工商银行个人业务凭证两份。证实：张荣文分别汇款202万元给吕某，汇款186万给李某甲。 （3）振利公司关于伏某某借款给振利公司的还款计划。证实：2012年6月25日，振利公司向伏某某借款400万元，承诺2012年8月31日前归还200万元，9月30日前归还200万元。 （4）（2012）芜中民一初字第00175号民事判决书。判决认为，李某甲、高光跃应按约定归还伏某某借款本金400万元及利息。李某甲在借款合同借款人一栏签字，同时部分款项汇入其银行帐户，其应当是借款当事人，振利公司在承诺中载明借款人为振利公司系其单方意思表示，故借款人为李某甲、高光跃。振利公司在借款合同中签章，双承诺还款，应承担连带清偿责任。 （5）被害人伏某某陈述。其称：2011年10月，与其同一小区的朋友吕某说其朋友李某甲丈夫高光跃在芜湖开了一个振利公司，每年能赚1000多万。之后，其让吕某找李某甲做个抵押借400万给振利公司，说好月利率3％。2011年11月3日上午，吕某邀伏某某及其丈夫张荣文到合肥，李某甲与高光跃以合肥一商铺余值作抵押与其签订了借款合同，借款合同上写的借款是570万元，但李某甲说也实际借款为准。当天回来的路上，吕某让其汇200万作为银行流量，并说其实利率是3.5％，让其把0.5％的利息和200万元一并汇给她，其答应了。然后，其与丈夫到工商银行汇款186万元给李某甲（扣除了400万元3.5％的一个月利息），又汇了202万元给吕某（多的2万元是400万元0.5％利息）。借款后，李某甲给了两个月利息，2012年2月以后就没有付利息了，其通过吕某联系上高光跃，并到振利公司找到高光跃，高光跃就在借款合同上签上自己的名字，加盖了振利公司的印章，意思就是高光跃公司作担保。之后，高光跃承诺归还本息。2012年8月份左右，李某甲把奔驰汽车卖了，归还其10万元，是付利息的，徐某某任执行董事时，给其9万元，也是付利息的。 （6）被告人高光跃供述和辩解。其称：2011年11月左右，其以李某甲和孙某（李某甲继父）所有的合肥女人街一处房产的余值作抵押，向伏某某借款400万元。约定月利率3.5％。借款是吕某介绍的，当时有200万元直接还了其欠吕某的借款，还有186万元（扣除了一个月利息16万元）转到了李某甲的帐户，这些钱都用于归还债权人借款、利息或用于公司经营了。这400万元已支付了42万元利息，2012年8月变卖奔驰汽车时李某甲还了10万元给伏某某，徐某某在2012年7月左右替其还了9万元。 10、2011年9月29日，高光跃、李某甲以月息3.5分为诱饵，与曹某某达成50万元借款协议，高光跃、李某甲、振利公司作为借款人签名盖章，何某某、夏某某作为担保人。曹某某扣除一个月利息后，实际汇付48.25万元至李某甲帐户。借款到期后陆续归还12万元，尚欠36.25万元未能归还。 上述事实，有下列经过庭审质证的证据予以认定： （1）借款合同一份。证实：2011年9月29日，出借人曹某某与高光跃达成借款协议，曹借款50万元给高光跃。款汇至李某甲帐户。高光跃、李某甲及振利公司在借款人一栏签名和盖章，何某某、夏某某作为担保人签名。 （2）借条一份。证实：2011年9月29日，李某甲、高光跃借到曹某某50万元，借期1个月，款汇入借款合同指定帐户。 （3）徽商银行个人取款（利息）回单。证实：2011年9月29日，曹某某汇款48.25万元至李某甲帐户（帐号62287700110003160625）； （4）承诺书一份。证实：李某甲承诺借款50万元2012年8月31日付清； （5）协议书一份。证实：2012年9月12日，曹某某与高光跃达成协议，借款50万元分三次于2012年10月31日前还清； （6）被害人曹某某陈述。其称：2011年9月，其堂弟何某某、夏明芳说他们供应黄沙的振利公司高光跃找他们借钱，要先借50万作为公司的周转资金。其就找开担保公司的朋友借了50万元。2011年9月29日，其和何某某、夏某某到振利公司高光跃办公室，借给高光跃50万元，高承诺借款1个月，用于公司周转，并与其签订了借款合同，高光跃、李某甲及振利公司在借款合同上签字盖章，何某某、夏某某作为担保人。签订合同后，当天我按高光跃的指示将48.25万元汇到李某甲帐户，另1.75万元作为一个月利息直接扣下来了。之后，其催要欠款，高光跃以各种理由推脱，直到2012年5月，给了3个月利息7.5万元，2012年7月，李某甲写了一个承诺书并分两共汇了8万元。2012年9月12日，其与高光跃签订了一份协议，第二天高光跃汇了4万元，之后再没还本付息。 （7）被告人高光跃供述和辩解。其称：2011年9月，我和李某甲向曹某某借款50万元，款是汇到李某甲帐户上的，振利公司在借款合同上盖章，约定月利率3.5％。实际转帐为48.25万元，这些钱用于归还债权人借款、利息或者用于公司经营了。大约付了20余万元利息。 11、2012年4月28日，高光跃以月息5分为诱饵，向杨某某借款160万元，振利公司及蒋某某作为担保人。扣除部分利息后，杨某某实际给付借款156万元。后经催要，高光跃及振利公司出具还款承诺，但一直未按承诺付款。 上述事实，有下列经过庭审质证的证据予以认定： （1）借条一份。证实：2012年4月28日高光跃向杨某某借款160万，并注明已付15天利息。振利公司及蒋某某作为借款担保人。 （2）中国银行结算业务申请书。证实：2012年4月28日，杨某某汇款84万元到高光跃中国工商银行庐江支行（帐号6222081302002508634）。 （3）中国工商银行个人业务凭证两张。证实：2012年4月28日，杨某某分别汇款30万元、35万元到高光跃帐号6228791911000169344、6222081302002508634帐户。 （4）2012年8月3日还款计划承诺书一份。证实：高光跃及振利公司向杨某某借款160万，公司及个人2012年10月2日还清。高光跃及振利公司分别在承诺上签名和盖章。 （5）被害人杨某某陈述。其称：2012年4月28日，高光跃与无为县北门城门口一家茶楼老板任某某到其公司，高说其经营的振利公司需要资金周转，其说，借钱需要无为人担保，高光跃说他认识无为中瑞集团董事长蒋某某，要蒋某某担保行不行。因蒋某某其认识，也打过交道，其就同意了。在蒋某某办公室，高光跃出具了一张160万元的借条，约定1个月还钱，月利率5％。2012年4月28日，其通过工商银行转帐30万到高光跃个人银行帐户（帐号6228791911000169344），又转了一笔35万元到高光跃个人银行帐户（帐号622081302002508634）。之后，又从其中国银行转帐84万元到高光跃个人银行帐户（帐号6222081302002508634），扣了半个月利息4万元，余下的7万元是现金交给高光跃的。当时，其身上有10万左右现金，其余150万元当天下午分两次转帐到高光跃个人的银行卡上。到期后，其联系高光跃，高说迟点再还。 （6）被告人高光跃供述和辩解。其称：2012年4月，其通过无为县一姓任的茶楼老板认识了杨某某，通过中瑞节能装饰材料集团有限公司法定代表人蒋某某担保，向杨某某借款160万元，约定月利率5％，当时他扣了半个月利息4万元，余款转帐到其或李某甲帐户，具体记不清了，这些钱用于还债权人借款、利息或用于公司经营了。 12、2011年10月至2011年12月间，被告人高光跃以月息4分-4.8分为诱饵，由高光跃和振利公司共同出具借条或单独以振利公司名义出具借条分10次向被害人吕某借款计514万元。分别是：2011年7月4日向其借款80万元；2011年7月13日向其借款200万元；2011年8月9日向其借款200万元；2011年12月5日向其借款14万元；2011年12月31日向其借款20万元。后归还本金10万元，尚欠504万元。 上述事实，有下列经过庭审质证的证据予以认定： （1）借条五张。证实：2011年10月1日高光跃出具借条，载明借吕某借款80万元，月利率4％，高光跃及振利公司在借款人一栏签名盖章，李某甲作为担保人签名，借条还由吕某备注“原借条遗失”；2011年11月2日高光跃出具借条，载明借吕某借款200万元，月利率4.8％，高光跃及振利公司在借款人一栏签名盖章，李某甲作为担保人签名，借条还由吕某备注“原借条遗失”；2011年11月7日高光跃出具借条，载明借吕某借款200万元，月利率4％，高光跃及振利公司在借款人一栏签名盖章，李某甲作为担保人签名，借条还由吕某备注“原借条遗失”；2011年12月5日，振利公司出具借条向吕某借款14万元，用于企业流动资金；2011年12月31日，振利公司出具借条向吕某借款10万元，用于企业流动资金。 （2）借款利息明细。证实：振利公司确认，至2012年3月5日共欠吕某借款本金480万元，应付利息86.4万元。至2011年12月31日间，高光跃、振利公司出具借条向吕某借款504万元。 （3）被害人吕某陈述。其称：大约在2008年与高光跃认识。2011年7月高光跃找到其，说公司需要周转资金，其分五次共借给高光跃504万元。分别是2011年7月4日向其借款80万元；2011年7月13日向其借款200万元；2011年8月9日向其借款200万元；2011年12月5日向其借款14万元；2011年12月31日向其借款20万元，后归还本金10万元，还共欠504万元。 （4）被告人高光跃供述和辩解。其称：2011年7月，因为还贷，其陆续向吕某借款，现还欠吕某504万元，有的借条是公司出的，有的借条是其本人出的，约定的月利率4—4.8％不等。 13、2012年5月22日，被告人高光跃以月息4分为诱饵，由高光跃与振利公司共同出具借条向安徽中瑞节能装饰材料集团有限公司借款200万元，安徽中瑞节能装饰材料集团有限公司扣除利息8万及所欠货款29722.20元后，实际给付借款1890277.80元。 上述事实，有下列经过庭审质证的证据予以认定： （1）借款单一份。证实：2012年5月22日，高光跃及振利公司向安徽中瑞节能装饰材料集团有限公司借款200万元，月利率4％。 （2）交通银行交易回单两份。证实：2012年5月22日，安徽中瑞节能装饰材料集团有限公司向振利公司汇款150万元，2012年5月23日安徽中瑞节能装饰材料集团有限公司向振利公司汇款390277.80元。 （3）安徽中瑞节能装饰材料集团有限公司情况说明。其称：2012年5月22日，振利公司法定代表人高光跃向其公司借款200万元，扣除公司往来帐109722.20元，分两次转汇到振利公司1890277.80元，该款至今未还。 （4）证人刘某丙证言。其称：其是安徽中瑞节能装饰材料集团有限公司财务经理，2012年5月22日，振利公司高光跃以公司需要周转资金为由向其公司借款，借条由高光跃签名和振利公司盖章。中瑞公司实际付了1890277.80元，款分两次汇到振利公司帐户，其中扣除了一个月利息8万元，及振利公司欠中瑞公司货款29722.20元。欠款至今未还。 （5）被告人高光跃供述和辩解。其称：2012年5月，其以振利公司名义向安徽中瑞节能装饰材料集团有限公司借款200万元，借款时扣除了一个利息8万元，实际到公司帐户192万元。本息至今未还。 14、2012年5月9日，被告人高光跃以月息5分为诱饵，由其出具借条向黄某某借款200万元，该借款由蒋某某担保。扣除一个月利息10万元，黄某某实际转帐190万元至高光跃个人帐户。该款已由蒋某某代为偿还。 上述事实，有下列经过庭审质证的证据予以认定： （1）借条一份。证实：2012年5月9日，高光跃出具借条向黄某某借款200万元。借条备注，此笔借款已于2012年6月8日由高光跃爱人李某甲向中瑞集团借款200万元归还，如有经济纠纷与黄某某无关。 （2）中国银行网上银行转帐汇款详情单一份。证实：2012年5月9日，黄某某转帐190万至高光跃徽商银行卡。 （3）安徽中瑞节能装饰材料集团有限公司情况说明。其称：2012年5月9日，安徽振利公司高光跃向黄某某借款200万，要求其公司担保，到期后一直未还。债权人在催讨无果的情况下，多次到公司闹事，严重影响其公司经营，无奈之下，公司于2012年6月8日出资垫还。 （4）中国银行业务回单一份。证实：2012年6月8日，中瑞集团公司将200万元通过网上银行转帐给黄某某所在的合肥市玉瓷建材有限责任公司。 （5）被害人黄某某陈述。其称：其原先不认识高光跃，是通过蒋某某认识的。蒋某某打电话和其说他朋友高光跃在芜湖开办了一个振利节能公司，还不错，因为这段时间资金周转困难，想借200万元。因为其不认识高光跃，由蒋某某担保，其借给高光跃200万元。款通过网上银行转帐的，实际支付了190万元，扣除了1个月利息10万元。借款到期后，高光跃没有还款，蒋某某作为担保人将200万元归还。 （6）被告人高光跃供述和辩解。其称：2012年5月初，其通过安徽中瑞节能装饰材料集团有限公司蒋某某认识了黄某某，后来其向黄某某借款200万元，由蒋某某担保。实际黄某某转帐190万元到其银行卡，扣除了当月利息10元，约定的月利率为5％。借款到期后由蒋某某代为偿还，至今代为偿还的本息都未付。 15、2011年6月-12月间，被告人高光跃以月息4分-4.5分为诱饵，由振利公司出具借条向被害人潘某借款634万元，扣除部分利息，实际给付借款631.3万元。2011年9月1日，归还本金300万元，尚有331.30万元借款未能归还。 上述事实，有下列经过庭审质证的证据予以认定： （1）借条七份。证实：自2011年6月7日至2011年12月10日，振利公司出具借条共向潘某借款共634万元，用于公司流动资金和原材料采购。 （2）芜湖扬子农村商业银行进帐单。证实：2011年6月7日，潘某汇款500万元到振利公司帐户。 （3）证人李泽民证言。其称：2011年6月7日，潘某打电话给其，要借500万元暂时周转一下，因为关系挺熟，当天，其汇款500万元到潘某个人帐户。过了十几天后，潘某没还钱，经联系，她说她把500万借给一个朋友了，朋友名字好像叫高光跃，在大桥外镇搞企业，2011年9月1日，经其催要，高光跃转了300万元到其个人银行帐户。 （4）被害人潘某陈述。其称：2011年6月，高光跃打电话给我，说他在扬子银行贷款到期了，想向其借500万归还银行贷款，承诺月利率4％，1个月内归还。6月7日，其向朋友借了500万元借给高光跃，款直接汇到公司帐户。2011年8月，高光跃说要开工程款发票，又向其借款30万，月利率4％，款是汇到高光跃个人银行卡上的。2011年9月10日，高光跃以中秋送节为由向其借款20万，月利率4.5％，其帮他从别人处借款后汇入高光跃个人银行卡，该款扣除了一个月利息。2011年11月23日，高光跃向其借款10万元，利息月利率4％，说用于公司生产。2011年11月24日，其到高光跃公司商谈借款情况，高光跃说其指投标工程需要保证金4万，其汇款4万元到振利公司帐户。2011年11月30日，高光跃打电话说其公司被堵，要其帮忙借60万，月利率4.5％，其将1个月利息扣下，将57.3万元汇到高光跃妻子李某甲银行卡上。同年12月10日，高光跃说资金不畅，再次向其借款10万元，其到高光跃公司直接给付现金10万元。2011年9月，高光跃归还了300万元，款汇入李某某帐户。 （5）被告人高光跃供述和辩解。其称：2011年开始，其陆续向潘某借款，共634万元，其中500万元直接入公司帐户，其他借款，有的汇入其银行卡，有的汇入李某甲银行卡。后来还了300万元。 以上事实，还有下列经庭审质证的证据证实： （1）户籍资料。证实：犯罪嫌疑人高光跃主体主体身份，证明其已年满18周岁，具有完全刑事责任能力。 （2）振利公司情况说明。证实：犯罪嫌疑人高光跃系安徽振利节能高新技术有限公司董事长兼总经理。 （3）到案经过、抓获经过。证实：2012年11月6日，犯罪嫌疑人高光跃被合肥市公安局安庆路派出所抓获归案的事实。 （4）报案材料。证实：安徽振利公司发现高光跃有非法吸收公众存款、挪用资金、职务侵占情况报案的事实。 （5）振利公司变更工商登记变更信息。证实：2013年5月7日，振利公司法定代表人由高光跃变更为史建忠。 （6）证人徐某某（振利公司总经理）证言。其称：2012年4月底，高光跃通过一个朋友与其相识。同年5月初，高光跃说公司贷款到期了，让其帮忙，并让其担任振利公司总经理一职。之后，其陆续拿出10万余元用于振利公司购买原材料和其他开销。大概6月中旬，其看到陆续有很多公司的债权人到公司找高光跃要求还款，其也查了公司的财务，在公司的帐务上大概只有1000多万的帐，其他的都是打到高光跃个人的帐户，没有从公司走。之后其就找高光跃要了债权人的明细，看了一下估计公司的借款大概有4000多万，就觉得不大对劲了，所以之后其都没有出资了。 （7）证人刘某某证言。其称：其是芜湖新环电力实业有限公司委派到振利公司的会计。振利公司的资金都是由高光跃来调配，公司所有业务也由高光跃负责。直到今天，安徽振利公司还欠吕某、吕某、潘某等人22326463.62元，这些借款都进了公司的帐户。高光跃私下是否还了上述借款公司就不清楚了。现在公司帐面上欠高光跃和他的妻子李某甲的帐务余额是16363645.62元。分别是高光跃5461948.02元，李某甲1090169.76元，这些钱都是从高光跃和李某甲的个人卡转到公司帐户的。 （8）证人李某（振利公司副总经理）证言。其称：其被新环电力实业总公司委派到振利公司担任副总经理时，财务主管是刘某乙。其主要协助高光跃管理公司日常事务和经营管理，但实际参与很少，主要还是高光跃全面负责。高光跃以振利公司名义向民间借贷，其不清楚，也没有召开股东会。但振利公司有向银行贷款一事，具体如何偿还其不清楚。公司的资金使用和操作都是由高光跃具体负责。从振利公司财务数据上盾，振利公司民间借贷金额大概1900万元左右，这些借款进入了公司财务，据说高光跃民间借贷共计三四千万元，其他借款去向不得而知。 （9）黄某某证言。其称：2011年8月30日、2011年12月28日，安徽振利节能高新技术有限公司向马某借款，临时股东会决议上的安徽振利节能科技有限公司的印章不是北京振利盖的章，北京振利从来没有在安徽振利各种借款的文件上盖过章。因为高光跃的借款经营模式其不认同，之间的交流非常少，安徽振利后期其就不管了。 针对控辩双方的意见，本院分析评判如下： 1、关于虚假出资、抽逃出资是否已超过追诉时效。 《中华人民共和国刑法》第八十七条规定，法定最高刑为不满5年有期徒刑的，追诉时效的期限为5年。法定最高刑为5年以上不满10年有期徒刑的，追诉时效的期限为10年。该法第九十九条规定，本法所称以上、以下、以内，包括本数，所以不满五年应该不包括本数。本案中所涉及到的虚假出资、抽逃出资，法定刑最高刑为五年以下有期徒刑或者拘役，其中的五年以下应该包括本数，因此，本案的追诉时效应为十年，未超过追诉时效。 2、关于挪用资金定罪。 本案虽然不是典型意义的挪用资金行为，而是以“以物挪资”的形式表现出来，但高光跃利用职务上的便利，在其任法定代表人，全面负责公司职权范围内，将振利公司所有“宝马”汽车作价变卖并置换成“奔驰”汽车，并将该车登记在李某甲个人名下，超过三个月未还，侵犯了公司资产使用权，具有挪用资金的故意，构成挪用资金罪。“非法占有为目”不是挪用资金罪的构成要件，虽然置换的“奔驰”汽车也作为公司公用车使用，并且高光跃未隐瞒事实，欲占为已有，公司资金紧张之后，“奔驰”汽车变卖款也归还了公司债权人等事后行为只能证明高光跃不具有非法占有的目的，不能否认其挪用资金的主观故意和客观事实。因为，被告人及其辩护人认为本案挪用资金定罪值得商榷的意见，不予支持。 3、关于非法吸收公众存款定罪。 非法吸收公众存款，是指未经中国人民银行批准，向社会不特定对象吸收资金，出具凭证，并且承诺在一定期限内还本付息的活动。本案中，被告人高光跃以企业归还银行贷款或资金周转困难为由，采用借款先扣除部分利息并承诺给付高息的方式吸纳社会资金。在具体实施时，口口相传，通过公司员工或亲朋好友向社会发布相关信息，或经他人介绍或同被告人高光跃主动发出要约邀请，任何人只要依据这一要约邀请向其发出欲提供资金的要约，不加选择，广为吸纳，其行为具有开放性、发散性，行为对象的不确定性，符合非法吸收公众存款中“向社会公开宣传”和“向不特定人借款”之特征。部分借款虽用于生产经营，但最终因资金链断裂，导致数千万元借款不能按期归还的严重后果，扰乱了国家的金融管理秩序，应当按非法吸收公众存款定罪处罚。非法吸收公众存款是数个“向不特定人借款”行为的总和，从单个“借款合同”的有效演变成犯罪，是一个从量变到质变的过程，虽然相关判决书对单个借贷的有效性进行了确认，但不能因此否认非法吸收公众存款罪的成立。被告人高光跃辩解其向民间借贷是为了归还银行贷款，维持公司正常生产经营而采取的紧急避险行为，本院认为，紧急避险的本质特征是为了保全一个较大的合法权益，而将其面临的危险转嫁给另一个较小的合法权益，本案各债权都是平等的，没有大小之分，显然不能认为是紧急避险行为。 4、关于非法吸收公众存款数额。 起诉书指控：2011年3月-6月间，被告人高光跃以月息3-4分为诱饵，以安徽振利节能高新技术有限公司名义向被害人王某乙借款人民币138.2万元。分别是：2011年3月18日向王某乙借款人民币50万元；2011年6月20日，向王某乙借款88.2万元。案卷中仅有原告钱某某诉振利公司的民事起诉状，周某向振利公司汇款并由高光跃签名的银行支付系统专用凭证，胡某某向振利公司汇款由高光跃签名的进帐单，周某、胡某某委托付款说明书，借款利息明细及债权转让协议。这些证据没有提供原件，没有注明证据来源，没有借条，没有被害人陈述，与相关证人证言及高光跃供述亦不能相互印证，尚不能达到刑事案件证明标准，对起诉书中此节指控，本院不予支持。 借款之时先扣除利息的，应以实际支付的借款确定数额。 关于指控振利公司单位犯罪数额，振利公司的辩护人提出异议。经查，被告人高光跃吸收公众存款主要存在以下几种形式。其一，以个人名义出具欠条，振利公司作为担保人，借款交付个人；其二，以个人名义出具借条，借款交付个人，债权人在催要欠款过程中，振利公司在借条上补盖印章或出具还款承诺；其三，以个人名义出具借条，借款交付公司或者公司通过对帐单对借款予以确认；其四，个人或振利公司均借款人在借条上签名，借款交付个人；其五，振利公司作为借款人，借款交付至个人；其六，振利公司作为借款人，借款交付到公司。合议庭认为，如果最初出具借条时，振利公司作为借款人加盖印章，不管借款交付至个人或单位名下，均说明债权人与振利公司之间达成了借贷合意，应认定为单位借款。如果以个人名义出具借条，但债权人借款时已明确知道该款用于公司，振利公司已通过对帐单对该债务予以确定，或者在催讨欠款过程中，振利公司出具还款承诺，亦应认定为单位借款。如果以个人名义借款，债权人没有将款借给公司的意思表示，振利公司只是作为担保人或者在催讨欠款过程中，高光跃在借条上加盖振利公司印章或振利公司单方出具还款承诺，不能认定为单位借款。因此，潘某、吕某、吕某、曹某某、安徽中瑞节能装饰材料集团有限公司、赵某某、王某、王某甲、汪某某、葛某某、李某乙应认定为单位借款。被害人杨某某、黄某某、伏某某、张某某、马某的借款不计入单位犯罪数额。综上，振利公司吸收公众存款数额为21736977.80元，未归还15606977.80元，高光跃个人吸收公众存款数额为18764450元，未归还14464450元。 本院认为：振利公司是依法设立的有限责任公司，具有法人资格，虽然非法吸收公众存款的行为均是高光跃个人决定，但其作为公司的法定代表人，对公司的经营管理有决策权，为了单位利益，其对外非法吸收公众存款的行为符合单位犯罪的特征，构成单位犯罪。振利公司未经金融主管部门的批准，采取以固定较高利息回报的方式非法吸收巨额资金，扰乱金融秩序，应对振利公司以非法吸收公众存款罪定罪处罚。被告人高光跃身为该公司的法定代表人、股东、公司集资的决定者、策划者，应作为直接负责的主管人员追究刑事责任，且被告人高光跃还以个人名义吸收吸收公众存款，其行为构成了非法吸收公众存款罪。被告人高光跃违反公司法的规定虚假出资，在公司成立后又抽逃出资，数额巨大，后果严重，已构成虚假出资、抽逃出资罪。被告人高光跃身为公司法定代表人，利用职务上的便利，挪用本单位资金归个人使用，数额巨大，超过三个月未还，已构成挪用资金罪。公诉机关指控的罪名成立，本院予以支持。被告人高光跃一人犯数罪，应数罪并罚。到案后，被告人高光跃能如实供述自己罪行，依法可从轻处罚。 案经本院审判委员会讨论决定，对被告单位振利公司依照《中华人民共和国刑法》第一百七十六条第一款、第二款、第五十二条、第五十三条，最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第二条、第三条之规定，对被告人高光跃依照《中华人民共和国刑法》第一百七十六条第一款、第二款、第一百五十九条第一款、第二百七十二条第一款、第五十二条、第五十三条、第六十七条第三款，第六十九条第一款、第二款，最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第二条、第三条之规定，判决如下： 一、被告单位安徽振利节能高新技术有限公司犯非法吸收公众存款罪，判处罚金人民币四十万元； （罚金于本判决生效后十日内日缴纳） 二、被告人高光跃犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金人民币十万元；犯虚假出资、抽逃出资罪，判处有期徒刑二年，并处罚金人民币三十万元；犯挪用资金罪，判处有期徒刑三年。数罪并罚，决定执行有期徒刑八年，并处罚金人民币四十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2012年11月6日起至2020年11月5日止，罚金于本判决生效后三十日内日缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向芜湖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郑文武 人民陪审员丁家芳 人民陪审员姜建业 二〇一三年十二月二十日 书记员朱麟 附判决所依据的法律条文： 一、《中华人民共和国刑法》 第一百七十六条非法吸收公众存款或者变相吸收公众存款，扰乱金融秩序的，处三年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第一百五十九条公司发起人、股东违反公司法的规定未交付货币、实物或者未转移财产权，虚假出资，或者在公司成立后又抽逃其出资，数额巨大、后果严重或者有其他严重情节的，处五年以下有期徒刑或者拘役，并处或者单处虚假出资金额或者抽逃出资金额百分之二以上百分之十以下罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役。 第二百七十二条公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役；挪用本单位资金数额巨大的，或者数额较大不退还的，处三年以上十年以下有期徒刑。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十四条的规定定罪处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。 如果数罪中有判处附加刑的，附加刑仍须执行。 最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》 第二条实施下列行为之一，符合本解释第一条第一款规定的条件的，应当依照刑法第一百七十六条的规定，以非法吸收公众存款罪定罪处罚： （一）不具有房产销售的真实内容或者不以房产销售为主要目的，以返本销售、售后包租、约定回购、销售房产份额等方式非法吸收资金的； （二）以转让林权并代为管护等方式非法吸收资金的； （三）以代种植（养殖）、租种植（养殖）、联合种植（养殖）等方式非法吸收资金的； （四）不具有销售商品、提供服务的真实内容或者不以销售商品、提供服务为主要目的，以商品回购、寄存代售等方式非法吸收资金的； （五）不具有发行股票、债券的真实内容，以虚假转让股权、发售虚构债券等方式非法吸收资金的； （六）不具有募集基金的真实内容，以假借境外基金、发售虚构基金等方式非法吸收资金的； （七）不具有销售保险的真实内容，以假冒保险公司、伪造保险单据等方式非法吸收资金的； （八）以投资入股的方式非法吸收资金的； （九）以委托理财的方式非法吸收资金的； （十）利用民间“会”、“社”等组织非法吸收资金的； （十一）其他非法吸收资金的行为。 第三条非法吸收或者变相吸收公众存款，具有下列情形之一的，应当依法追究刑事责任： （一）个人非法吸收或者变相吸收公众存款，数额在20万元以上的，单位非法吸收或者变相吸收公众存款，数额在100万元以上的； （二）个人非法吸收或者变相吸收公众存款对象30人以上的，单位非法吸收或者变相吸收公众存款对象150人以上的； （三）个人非法吸收或者变相吸收公众存款，给存款人造成直接经济损失数额在10万元以上的，单位非法吸收或者变相吸收公众存款，给存款人造成直接经济损失数额在50万元以上的； （四）造成恶劣社会影响或者其他严重后果的。 具有下列情形之一的，属于刑法第一百七十六条规定的“数额巨大或者有其他严重情节”： （一）个人非法吸收或者变相吸收公众存款，数额在100万元以上的，单位非法吸收或者变相吸收公众存款，数额在500万元以上的； （二）个人非法吸收或者变相吸收公众存款对象100人以上的，单位非法吸收或者变相吸收公众存款对象500人以上的； （三）个人非法吸收或者变相吸收公众存款，给存款人造成直接经济损失数额在50万元以上的，单位非法吸收或者变相吸收公众存款，给存款人造成直接经济损失数额在250万元以上的； （四）造成特别恶劣社会影响或者其他特别严重后果的。 非法吸收或者变相吸收公众存款的数额，以行为人所吸收的资金全额计算。案发前后已归还的数额，可以作为量刑情节酌情考虑。","writId":"026c9ce6c447a44794e7f94e0a65f620f24","writName":"被告单位安徽振利节能高新技术有限公司非法吸收公众存款罪、被告人高光跃非法吸收公众存款罪，虚假出资、抽逃出资罪，挪用资金罪一审刑事判决书"}
