{"ajId":"10f05252-01c9-49ec-a362-0c9e8c91575f","ajName":"王敏燃、周高枝、林焙焙等敲诈勒索罪一案","ajjbqk":" 原判认定：2017年10月份，以王某（另案处理）为首的恶势力犯罪集团，在福建省福州市闽侯区山亚国际中心设立九鼎金融公司（后改名为翰风金融公司，下以翰风金融简称），从事网络放贷业务，采取威胁、骚扰等手段强行催收贷款，以获取非法利益。该犯罪集团有明确的组织领导者，骨干成员基本固定，组织成员众多、分工明确。王某系该犯罪集团的组织领导者，被告人黄玲丽及熊某（另案处理）担任该公司人事，负责招聘审核员、财务员及计算审核员提成等；被告人黄东海及谢某（另案处理）等作为骨干成员担任中介，负责寻找放款对象，并将需要借款的客户推荐给审核员；被告人林焙焙、黄俊桦及范义平等（另案处理）作为骨干成员担任审核组组长，负责审核业务及管理组内事务；被告人周高枝、李显旺、张炜森、舒自立、檀东宇等作为审核员，负责审核客户资料及催收逾期贷款等；被告人林焙焙、陈琳、黄攀红、王敏燃等先后任公司财务员，负责催收等；被告人黄东海与王某、高某（另案处理）负责在夜间对逾期客户进行催收。 该犯罪集团成员分工明确，互相配合严密。在犯罪实施过程中，由审核员从中介等处获取借款人信息进行核实筛选，收集借款人的通某等信息，后将借款人名单转交给负责财务的工作人员；财务工作人员通过借贷宝等网络借贷平台，与借款人签订与实际借款情况不符的借款合同，在借款合同中载明虚假的借款利息、借款金额及逾期后果等内容，制造虚假的资金流水走账。在借款人借款逾期后，通过电话、短信“轰炸”、群发被害人借款信息、编辑侮辱信息、PS恐吓图片等方式给被害人及被害人通某联系人，对被害人或其亲友施压滋扰威胁，迫使被害人支付高额利息、续期费和逾期费等。 现已查明遭受滋扰威胁的被害人有张某（已死亡）、兰某（已死亡）、邓某、胡某、赵某、杨某1、卢某等200余人，其中被告人林焙焙、黄东海、黄玲丽涉及既遂金额9万余元，未遂金额38万余元；被告人陈琳、王敏燃、周高枝涉及既遂金额9万余元，未遂金额25万余元；被告人黄攀红涉及既遂金额9万余元，未遂金额18万余元；被告人张炜森涉及既遂金额9万余元，未遂金额15万余元；被告人李显旺涉及既遂金额7万余元，未遂金额13万余元；被告人舒自立涉及既遂金额5万余元，未遂金额5万余元；被告人檀东宇涉及既遂金额4万余元，未遂金额5万余元；被告人黄俊桦涉及既遂金额4万余元，未遂金额3万余元。 2018年6月1日14时许，温岭市公安局民警在福建省福州市闽侯区山亚国际中心抓获被告人林焙焙、黄东海、王敏燃、陈琳、黄攀红、李显旺、周高枝、张炜森、黄玲丽、黄俊桦、舒自立、檀东宇。以上被告人到案后，均如实供述了其主要涉案事实。 原判认为，被告人林焙焙、黄东海、王敏燃、陈琳、黄攀红、李显旺、周高枝、张炜森、黄玲丽、黄俊桦、舒自立、檀东宇共同参与非法放贷活动，为达到收回放贷及高息目的，采取威胁、要挟的方法，强行索要他人财物，其中被告人黄俊桦、舒自立、檀东宇系数额较大，其他被告人均系数额巨大，其行为均已构成敲诈勒索罪，系共同犯罪。公诉机关起诉指控罪名成立。被告人林焙焙等人为共同实施犯罪而组成较为固定的犯罪组织，系恶势力犯罪集团。鉴于被告人林焙焙、黄东海、王敏燃、陈琳、黄攀红、李显旺、周高枝、张炜森、黄玲丽、黄俊桦、舒自立、檀东宇归案后如实供述其犯罪事实，且当庭自愿认罪，其中，被告人王敏燃、陈琳、黄攀红、李显旺、周高枝、张炜森、黄玲丽、黄俊桦、舒自立、檀东宇在共同犯罪中起辅助作用，系从犯，被告人林焙焙、黄东海、王敏燃、陈琳、黄攀红、李显旺、周高枝、张炜森、黄玲丽、黄俊桦、舒自立、檀东宇已经着手实行敲诈勒索犯罪，由于意志以外原因部分未得逞，系部分犯罪未遂，决定对被告人林焙焙、黄东海、陈琳、王敏燃、周高枝、黄玲丽、黄俊桦、檀东宇、舒自立依法分别予以从轻处罚，对被告人黄攀红、李显旺、张炜森依法分别予以减轻处罚，并对被告人陈琳、黄攀红、王敏燃、李显旺、张炜森、周高枝、黄玲丽、黄俊桦、檀东宇、舒自立适用缓刑。综上，依照《中华人民共和国刑法》第二百七十四条、第二十三条、第二十五条第一款、第二十六条第二款、第二十七条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第六十四条之规定，判决：一、被告人林焙焙犯敲诈勒索罪，判处有期徒刑六年二个月，并处罚金人民币六万二千元；二、被告人黄东海犯敲诈勒索罪，判处有期徒刑六年二个月，并处罚金人民币六万二千元；三、被告人王敏燃犯敲诈勒索罪，判处有期徒刑三年，缓刑四年，并处罚金人民币三万元；四、被告人陈琳犯敲诈勒索罪，判处有期徒刑三年，缓刑四年，并处罚金人民币三万元；五、被告人黄攀红犯敲诈勒索罪，判处有期徒刑二年七个月，缓刑四年，并处罚金人民币二万七千元；六、被告人李显旺犯敲诈勒索罪，判处有期徒刑二年，缓刑三年，并处罚金人民币二万元；七、被告人周高枝犯敲诈勒索罪，判处有期徒刑三年，缓刑四年，并处罚金人民币三万元；八、被告人张炜森犯敲诈勒索罪，判处有期徒刑二年四个月，缓刑三年，并处罚金人民币二万四千元；九、被告人黄玲丽犯敲诈勒索罪，判处有期徒刑三年，缓刑四年，并处罚金人民币三万元；十、被告人黄俊桦犯敲诈勒索罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币四千元；十一、被告人檀东宇犯敲诈勒索罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币一万二千元；十二、被告人舒自立犯敲诈勒索罪，判处有期徒刑一年四个月，缓刑二年，并处罚金人民币一万四千元；十三、追缴各被告人的犯罪所得；共同犯罪所得人民币九万元退还给各被害人。 再审庭审中，原审被告人舒自立对原判认定的事实和证据均无异议，请求从轻处罚。其辩护人对原判认定的事实及定罪均无异议，同时提出：1、本案再审确属原审被告人舒自立过失导致，但因其文化程度较低，法律知识欠缺，认为可以两地判决，主观上没有逃避刑事处罚的故意。2、原审被告人符合适用缓刑的条件，舒自立在两个案件中均系从犯，犯罪情节较轻，且舒自立现已怀孕，请求对舒自立予以从轻处罚并适用缓刑。 出庭检察员认为，原审被告人舒自立在原审时未如实供述前罪情况，不能认定为坦白，且根据《中华人民共和国刑法》第七十条、第六十九条的规定，应对原审被告人舒自立实行数罪并罚。 经再审查明，原审被告人林焙焙、黄东海、陈琳、黄攀红、王敏燃、李显旺、张炜森、周高枝、黄玲丽、黄俊桦、檀东宇、舒自立敲诈勒索犯罪的事实、证据与原判认定的一致。 另查明，2018年9月21日，原审被告人舒自立因涉嫌开设赌场罪被重庆市巫溪县公安局刑事拘留，同年10月8日经重庆市巫溪县公安局决定取保候审，同年11月22日经重庆市巫溪县人民法院决定被取保候审。2018年11月30日，重庆市巫溪县人民法院作出（2018）渝0238刑初160号刑事判决，以开设赌场罪判处舒自立有期徒刑十个月，缓刑一年四个月，并处罚金人民币一万五千元。缓刑考验期为2018年12月14日至2020年4月13日。2018年12月24日，舒自立至四川省达州市达川区司法局报到，并在河市司法所接受社区矫正。2019年2月19日，达州市达川区司法局收到本院（2018）浙1081刑初1686号刑事判决书，发函至本院，要求按照相关法律进行改判。 上述事实，原审被告人舒自立在再审开庭审理过程中亦无异议，并有重庆市巫溪县人民法院（2018）渝0238刑初160号刑事判决书、巫溪县人民法院（2018）渝0238刑执138号执行通知书、达州市达川区司法局达川司函［2019］10号《关于罪犯舒自立的情况说明的函》等证据证实，足以认定。 ","cpfxgc":"本院认为，原审被告人林焙焙、黄东海、王敏燃、陈琳、黄攀红、李显旺、周高枝、张炜森、黄玲丽、黄俊桦、舒自立、檀东宇共同参与非法放贷活动，为达到收回放贷及高息目的，采取威胁、要挟的方法，强行索要他人财物，其中被告人黄俊桦、舒自立、檀东宇系数额较大，其他被告人均系数额巨大，其行为均已构成敲诈勒索罪，系共同犯罪。原判认定的事实清楚，定性准确，审判程序合法，但原判未撤销舒自立的前罪缓刑与新发现之罪实行数罪并罚，属于适用法律错误，依法应予纠正。检察机关的出庭意见符合法律规定，予以采纳。综合原审被告人舒自立系从犯、部分犯罪系未遂以及自愿认罪等情节，对辩护人所提相关从轻处罚的辩护意见予以采纳，但要求对原审被告人舒自立适用缓刑的意见，本院不予采纳。依照《中华人民共和国刑法》第二百七十四条、第二十三条、第二十五条第一款、第二十六条第二款、第二十七条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第六十四条、第七十条、第六十九条，《中华人民共和国刑事诉讼法》第二百五十六条和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第三项之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、维持本院（2018）浙1081刑初1686号刑事判决的第一、二、三、四、五、六、七、八、九、十、十一、十三项判决； 二、撤销本院（2018）浙1081刑初1686号刑事判决第十二项，即被告人舒自立犯敲诈勒索罪，判处有期徒刑一年四个月，缓刑二年，并处罚金人民币一万四千元。 三、撤销重庆市巫溪县人民法院（2018）渝0238刑初160号刑事判决书对被告人舒自立判处“有期徒刑十个月，缓刑一年四个月，并处罚金一万五千元”的缓刑执行部分。 四、原审被告人舒自立犯敲诈勒索罪，判处有期徒刑一年四个月，并处罚金人民币一万四千元，与前罪判处的有期徒刑十个月、并处罚金人民币一万五千元并罚，决定执行有期徒刑一年九个月，并处罚金人民币二万九千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金款已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省温岭市人民法院 刑事判决书 （2019）浙1081刑再2号 原公诉机关浙江省温岭市人民检察院。 原审被告人林焙焙，女，1992年12月10日出生于福建省闽侯县，汉族，中专文化，住闽侯县。因本案于2018年6月2日被温岭市公安局刑事拘留，同年7月9日被依法逮捕。同年12月20日被本院判刑，现在浙江省第二女子监狱服刑。 原审被告人黄东海，男，1992年5月2日出生于广东省英德市，汉族，专科文化，住英德市。因本案于2018年6月2日被温岭市公安局刑事拘留，同年7月9日被依法逮捕。同年12月20日被本院判刑，现在浙江省金华监狱服刑。 原审被告人陈琳，女，1992年12月15日出生于福建省闽侯县，汉族，初中文化，住闽侯县。因本案于2018年6月2日被温岭市公安局刑事拘留，同年7月9日被依法逮捕。经本院决定，于2018年12月20日被取保候审，同年12月20日被本院判刑。 原审被告人黄攀红，女，1999年11月1日出生于四川省广安市，汉族，中专文化，住广安市广安区。因本案于2018年6月2日被温岭市公安局刑事拘留，同年7月9日被依法逮捕。经本院决定，于2018年12月20日被取保候审，同年12月20日被本院判刑。 原审被告人王敏燃，女，1997年9月19日出生于福建省武夷山市，汉族，专科文化，住武夷山市。因本案于2018年6月2日被温岭市公安局刑事拘留，同年7月9日被依法逮捕。经本院决定，于2018年12月20日被取保候审，同年12月20日被本院判刑。 原审被告人李显旺，男，1993年8月2日出生于福建省宁化县，汉族，初中文化，住宁化县。因本案于2018年6月2日被温岭市公安局刑事拘留，同年7月9日被依法逮捕。经本院决定，于2018年12月20日被取保候审，同年12月20日被本院判刑。 原审被告人张炜森，男，1994年8月30日出生于福建省闽侯县，汉族，初中文化，住闽侯县。因本案于2018年6月2日被温岭市公安局刑事拘留，同年7月9日被依法逮捕。经本院决定，于2018年12月20日被取保候审，同年12月20日被本院判刑。 原审被告人周高枝，男，1992年5月3日出生于福建省连江县，汉族，中专文化，住连江县。因本案于2018年6月2日被温岭市公安局刑事拘留，同年7月9日被依法逮捕。经本院决定，于2018年12月20日被取保候审，同年12月20日被本院判刑。 原审被告人黄玲丽，女，1995年1月8日出生于福建省福鼎市，汉族，中专文化，住福鼎市。因本案于2018年6月2日被温岭市公安局刑事拘留，同年7月9日被依法逮捕。经本院决定，于2018年12月20日被取保候审，同年12月20日被本院判刑。 原审被告人黄俊桦，男，1989年5月6日出生于江西省万年县，汉族，高中文化，住万年县。因本案于2018年6月2日被温岭市公安局刑事拘留，同年7月8日被温岭市公安局取保候审，同年12月20日被本院判刑。 原审被告人檀东宇，男，1999年11月2日出生于福建省永泰县，汉族，中专文化，住永泰县。因本案于2018年6月2日被温岭市公安局刑事拘留，同年7月8日被温岭市公安局取保候审，同年12月20日被本院判刑。 原审被告人舒自立，女，1996年11月10日出生于四川省达州市，汉族，初中文化，住达州市达川区。因本案于2018年6月2日被温岭市公安局刑事拘留，同年7月8日被温岭市公安局取保候审。因再审，经本院决定，于2019年4月15日被依法逮捕。2019年5月22日被取保候审。 辩护人罗XX，四川新开元律师事务所律师。 温岭市人民检察院指控被告人林焙焙、黄东海、陈琳、黄攀红、王敏燃、李显旺、张炜森、周高枝、黄玲丽、黄俊桦、檀东宇、舒自立犯敲诈勒索罪一案，本院于2018年12月20日作出（2018）浙1081刑初1686号刑事判决，判决已发生法律效力。后发现原判涉及舒自立的法律适用确有错误，经本院院长提交审判委员会讨论决定，本院于2019年3月14日作出（2019）浙1081刑监2号再审决定书，决定对本案予以再审。本院依法另行组成合议庭，公开开庭审理了本案。温岭市人民检察院检察员卢晨宵出庭履行职务，原审被告人舒自立及其辩护人罗XX到庭参加诉讼。现已审理终结。 原判认定：2017年10月份，以王某（另案处理）为首的恶势力犯罪集团，在福建省福州市闽侯区山亚国际中心设立九鼎金融公司（后改名为翰风金融公司，下以翰风金融简称），从事网络放贷业务，采取威胁、骚扰等手段强行催收贷款，以获取非法利益。该犯罪集团有明确的组织领导者，骨干成员基本固定，组织成员众多、分工明确。王某系该犯罪集团的组织领导者，被告人黄玲丽及熊某（另案处理）担任该公司人事，负责招聘审核员、财务员及计算审核员提成等；被告人黄东海及谢某（另案处理）等作为骨干成员担任中介，负责寻找放款对象，并将需要借款的客户推荐给审核员；被告人林焙焙、黄俊桦及范义平等（另案处理）作为骨干成员担任审核组组长，负责审核业务及管理组内事务；被告人周高枝、李显旺、张炜森、舒自立、檀东宇等作为审核员，负责审核客户资料及催收逾期贷款等；被告人林焙焙、陈琳、黄攀红、王敏燃等先后任公司财务员，负责催收等；被告人黄东海与王某、高某（另案处理）负责在夜间对逾期客户进行催收。 该犯罪集团成员分工明确，互相配合严密。在犯罪实施过程中，由审核员从中介等处获取借款人信息进行核实筛选，收集借款人的通某等信息，后将借款人名单转交给负责财务的工作人员；财务工作人员通过借贷宝等网络借贷平台，与借款人签订与实际借款情况不符的借款合同，在借款合同中载明虚假的借款利息、借款金额及逾期后果等内容，制造虚假的资金流水走账。在借款人借款逾期后，通过电话、短信“轰炸”、群发被害人借款信息、编辑侮辱信息、PS恐吓图片等方式给被害人及被害人通某联系人，对被害人或其亲友施压滋扰威胁，迫使被害人支付高额利息、续期费和逾期费等。 现已查明遭受滋扰威胁的被害人有张某（已死亡）、兰某（已死亡）、邓某、胡某、赵某、杨某1、卢某等200余人，其中被告人林焙焙、黄东海、黄玲丽涉及既遂金额9万余元，未遂金额38万余元；被告人陈琳、王敏燃、周高枝涉及既遂金额9万余元，未遂金额25万余元；被告人黄攀红涉及既遂金额9万余元，未遂金额18万余元；被告人张炜森涉及既遂金额9万余元，未遂金额15万余元；被告人李显旺涉及既遂金额7万余元，未遂金额13万余元；被告人舒自立涉及既遂金额5万余元，未遂金额5万余元；被告人檀东宇涉及既遂金额4万余元，未遂金额5万余元；被告人黄俊桦涉及既遂金额4万余元，未遂金额3万余元。 2018年6月1日14时许，温岭市公安局民警在福建省福州市闽侯区山亚国际中心抓获被告人林焙焙、黄东海、王敏燃、陈琳、黄攀红、李显旺、周高枝、张炜森、黄玲丽、黄俊桦、舒自立、檀东宇。以上被告人到案后，均如实供述了其主要涉案事实。 原判认为，被告人林焙焙、黄东海、王敏燃、陈琳、黄攀红、李显旺、周高枝、张炜森、黄玲丽、黄俊桦、舒自立、檀东宇共同参与非法放贷活动，为达到收回放贷及高息目的，采取威胁、要挟的方法，强行索要他人财物，其中被告人黄俊桦、舒自立、檀东宇系数额较大，其他被告人均系数额巨大，其行为均已构成敲诈勒索罪，系共同犯罪。公诉机关起诉指控罪名成立。被告人林焙焙等人为共同实施犯罪而组成较为固定的犯罪组织，系恶势力犯罪集团。鉴于被告人林焙焙、黄东海、王敏燃、陈琳、黄攀红、李显旺、周高枝、张炜森、黄玲丽、黄俊桦、舒自立、檀东宇归案后如实供述其犯罪事实，且当庭自愿认罪，其中，被告人王敏燃、陈琳、黄攀红、李显旺、周高枝、张炜森、黄玲丽、黄俊桦、舒自立、檀东宇在共同犯罪中起辅助作用，系从犯，被告人林焙焙、黄东海、王敏燃、陈琳、黄攀红、李显旺、周高枝、张炜森、黄玲丽、黄俊桦、舒自立、檀东宇已经着手实行敲诈勒索犯罪，由于意志以外原因部分未得逞，系部分犯罪未遂，决定对被告人林焙焙、黄东海、陈琳、王敏燃、周高枝、黄玲丽、黄俊桦、檀东宇、舒自立依法分别予以从轻处罚，对被告人黄攀红、李显旺、张炜森依法分别予以减轻处罚，并对被告人陈琳、黄攀红、王敏燃、李显旺、张炜森、周高枝、黄玲丽、黄俊桦、檀东宇、舒自立适用缓刑。综上，依照《中华人民共和国刑法》第二百七十四条、第二十三条、第二十五条第一款、第二十六条第二款、第二十七条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第六十四条之规定，判决：一、被告人林焙焙犯敲诈勒索罪，判处有期徒刑六年二个月，并处罚金人民币六万二千元；二、被告人黄东海犯敲诈勒索罪，判处有期徒刑六年二个月，并处罚金人民币六万二千元；三、被告人王敏燃犯敲诈勒索罪，判处有期徒刑三年，缓刑四年，并处罚金人民币三万元；四、被告人陈琳犯敲诈勒索罪，判处有期徒刑三年，缓刑四年，并处罚金人民币三万元；五、被告人黄攀红犯敲诈勒索罪，判处有期徒刑二年七个月，缓刑四年，并处罚金人民币二万七千元；六、被告人李显旺犯敲诈勒索罪，判处有期徒刑二年，缓刑三年，并处罚金人民币二万元；七、被告人周高枝犯敲诈勒索罪，判处有期徒刑三年，缓刑四年，并处罚金人民币三万元；八、被告人张炜森犯敲诈勒索罪，判处有期徒刑二年四个月，缓刑三年，并处罚金人民币二万四千元；九、被告人黄玲丽犯敲诈勒索罪，判处有期徒刑三年，缓刑四年，并处罚金人民币三万元；十、被告人黄俊桦犯敲诈勒索罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币四千元；十一、被告人檀东宇犯敲诈勒索罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币一万二千元；十二、被告人舒自立犯敲诈勒索罪，判处有期徒刑一年四个月，缓刑二年，并处罚金人民币一万四千元；十三、追缴各被告人的犯罪所得；共同犯罪所得人民币九万元退还给各被害人。 再审庭审中，原审被告人舒自立对原判认定的事实和证据均无异议，请求从轻处罚。其辩护人对原判认定的事实及定罪均无异议，同时提出：1、本案再审确属原审被告人舒自立过失导致，但因其文化程度较低，法律知识欠缺，认为可以两地判决，主观上没有逃避刑事处罚的故意。2、原审被告人符合适用缓刑的条件，舒自立在两个案件中均系从犯，犯罪情节较轻，且舒自立现已怀孕，请求对舒自立予以从轻处罚并适用缓刑。 出庭检察员认为，原审被告人舒自立在原审时未如实供述前罪情况，不能认定为坦白，且根据《中华人民共和国刑法》第七十条、第六十九条的规定，应对原审被告人舒自立实行数罪并罚。 经再审查明，原审被告人林焙焙、黄东海、陈琳、黄攀红、王敏燃、李显旺、张炜森、周高枝、黄玲丽、黄俊桦、檀东宇、舒自立敲诈勒索犯罪的事实、证据与原判认定的一致。 另查明，2018年9月21日，原审被告人舒自立因涉嫌开设赌场罪被重庆市巫溪县公安局刑事拘留，同年10月8日经重庆市巫溪县公安局决定取保候审，同年11月22日经重庆市巫溪县人民法院决定被取保候审。2018年11月30日，重庆市巫溪县人民法院作出（2018）渝0238刑初160号刑事判决，以开设赌场罪判处舒自立有期徒刑十个月，缓刑一年四个月，并处罚金人民币一万五千元。缓刑考验期为2018年12月14日至2020年4月13日。2018年12月24日，舒自立至四川省达州市达川区司法局报到，并在河市司法所接受社区矫正。2019年2月19日，达州市达川区司法局收到本院（2018）浙1081刑初1686号刑事判决书，发函至本院，要求按照相关法律进行改判。 上述事实，原审被告人舒自立在再审开庭审理过程中亦无异议，并有重庆市巫溪县人民法院（2018）渝0238刑初160号刑事判决书、巫溪县人民法院（2018）渝0238刑执138号执行通知书、达州市达川区司法局达川司函［2019］10号《关于罪犯舒自立的情况说明的函》等证据证实，足以认定。 本院认为，原审被告人林焙焙、黄东海、王敏燃、陈琳、黄攀红、李显旺、周高枝、张炜森、黄玲丽、黄俊桦、舒自立、檀东宇共同参与非法放贷活动，为达到收回放贷及高息目的，采取威胁、要挟的方法，强行索要他人财物，其中被告人黄俊桦、舒自立、檀东宇系数额较大，其他被告人均系数额巨大，其行为均已构成敲诈勒索罪，系共同犯罪。原判认定的事实清楚，定性准确，审判程序合法，但原判未撤销舒自立的前罪缓刑与新发现之罪实行数罪并罚，属于适用法律错误，依法应予纠正。检察机关的出庭意见符合法律规定，予以采纳。综合原审被告人舒自立系从犯、部分犯罪系未遂以及自愿认罪等情节，对辩护人所提相关从轻处罚的辩护意见予以采纳，但要求对原审被告人舒自立适用缓刑的意见，本院不予采纳。依照《中华人民共和国刑法》第二百七十四条、第二十三条、第二十五条第一款、第二十六条第二款、第二十七条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第六十四条、第七十条、第六十九条，《中华人民共和国刑事诉讼法》第二百五十六条和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第三项之规定，经本院审判委员会讨论决定，判决如下： 一、维持本院（2018）浙1081刑初1686号刑事判决的第一、二、三、四、五、六、七、八、九、十、十一、十三项判决； 二、撤销本院（2018）浙1081刑初1686号刑事判决第十二项，即被告人舒自立犯敲诈勒索罪，判处有期徒刑一年四个月，缓刑二年，并处罚金人民币一万四千元。 三、撤销重庆市巫溪县人民法院（2018）渝0238刑初160号刑事判决书对被告人舒自立判处“有期徒刑十个月，缓刑一年四个月，并处罚金一万五千元”的缓刑执行部分。 四、原审被告人舒自立犯敲诈勒索罪，判处有期徒刑一年四个月，并处罚金人民币一万四千元，与前罪判处的有期徒刑十个月、并处罚金人民币一万五千元并罚，决定执行有期徒刑一年九个月，并处罚金人民币二万九千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金款已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长滕秀英 审判员陈勇华 审判员洪妙宝 二〇一九年五月三十一日 代书记员陈雨露","writId":"0445427434519dad941b434bd17e0c8d02a","writName":"王敏燃、周高枝、林焙焙等敲诈勒索罪再审刑事判决书"}
