{"ajId":"fec0c93d-6ff6-409e-bbd7-f5b00153a971","ajName":"王月涛故意伤害一案","ajjbqk":" 公诉机关指控。 2018年4月2日11时许，在大连经济技术开发区麦凯乐地下小吃街章鱼小丸子店铺前，经营灌饼王开心花甲店铺的被害人冯某及其丈夫殷某与章鱼小丸子店铺老板即被告人王月涛及老板娘牟某因琐事发生纠纷后，王月涛与冯某、殷某双方互相厮打，厮打过程中，王月涛将冯某、殷某打伤。 经鉴定，殷某的损伤程度综合评定构成轻伤二级、冯某的损伤程度构成轻伤二级。 公诉机关认为，被告人王月涛的行为已构成故意伤害罪，应依法判处。 被告人王月涛对起诉书指控的罪名及犯罪事实均无异议。 附带民事诉讼原告人殷某诉称：请求判令被告人王月涛赔偿原告人殷某医疗费21388.56元、误工费13005元、护理费2800元、营养费9000元、住院伙食补助费1400元、鉴定费1000元、交通费1520.5元、后续治疗费以实际发生为准、精神损害抚慰金30000元，以上合计80114.06元。 对附带民事诉讼原告人殷某的诉讼请求，被告人辩称同意赔偿，但无能力赔偿。 附带民事诉讼原告人冯某诉称：请求判令被告人王月涛赔偿原告人冯某医疗费1502.78元、误工费3341元、营养费3000元、鉴定费1000元、交通费649.50元、精神损害抚慰金30000元，上述合计39493.28元 对附带民事诉讼原告人冯某的诉讼请求，被告人辨称，医疗费同意赔偿，其余的不同意赔偿。 关于刑事部分，本院经审理查明的事实与起诉书指控一致。 另查明，被告人王月涛于2018年11月13日经公安机关电话传唤到案。 上述事实，有公诉机关提供的案件来源、抓捕经过、户籍证明、前科查询记录、医院诊断报告、入所检查表、证人牟某、侯某的证言、被害人冯某、殷某陈述、被告人王月涛的供述与辩解、大连顺德法医司法鉴定中心司法鉴定意见书、现场打架视频、情况说明等证据证实，足以认定。 关于民事部分，经审理查明，被告人王月涛故意伤害致原告人殷某头皮挫裂伤，右眼外伤性上睑下垂，致冯某左手中指中节指骨远端不完全性骨折，骨折累及末节指关节，末节指关节间隙变窄。附带民事诉讼原告人殷某受伤后共发生医疗费用21388.56元，住院治疗14天，产生护理费用2800元，出院记录及医院诊断书明确原告人殷某累计需休息53天，未明确需要增加营养，原告人殷某不申请对是否需要加强营养及时限进行鉴定。被告人同意赔偿医疗费、护理费及医院诊断书明确的休治时间的误工费用。原告人殷某提供交通费票据，金额为人民币1520.5元，被告人王月涛同意给付原告人殷某去北京治疗发生的交通费用649.5元，不同意给付原告人殷某在大连就医的打车费用，理由是原告人殷某住院的医院离家很近，乘坐公交车即可到达，没必要打出租车。对于鉴定费人民币1000元，被告人不同意赔偿。原告人殷某要求被告人赔偿后续治疗费用，经本院释明不申请对是否需要后续治疗费用进行鉴定。 附带民事诉讼原告人冯某受伤后共发生医疗费用1502.78元，医院诊断书明确原告人冯某需休息10天，未明确需要增加营养，原告人冯某不申请对是否需要加强营养及时限进行鉴定。原告人冯某提供交通费票据，金额为649.5元，被告人同意赔偿。对于鉴定费人民币1000元，被告人不同意赔偿。 上述事实，有附带民事诉讼原告人殷某提供的医疗费票据、医院诊断书、出院记录、陪护证明、鉴定费票据、交通费票据、居住证明；附带民事诉讼原告人冯某提供的医疗费票据、诊断书、休假证明书、鉴定费票据、交通费票据、居住证明及庭审笔录在案为凭，足以认定。 ","cpfxgc":"本院认为，被告人王月涛故意伤害他人，致二人轻伤，其行为已构成故意伤害罪。公诉机关指控罪名成立。被告人王月涛经公安机关电话传唤到案，到案后如实供述犯罪事实，当庭自愿认罪，系自首，予以从轻处罚。对于附带民事诉讼原告人殷某的诉讼请求，本院评判如下：对要求赔偿医疗费人民币21388.56元及护理费2800元的请求，被告人王月涛表示认可，本院予以确认；关于要求赔偿住院伙食补助费人民币1400元的请求，应按照大连市国家机关相关人员的出差伙食补助标准每人100元／天给予赔偿，即人民币1400元（100元／天×14天），本院予以支持；关于营养费的请求，治疗单位没有明确需要增加营养的要求，本院认为附带民事诉讼原告人在住院期间适当的增加营养是必要的，按照100元／天的标准计算应属合理，即营养费人民币1400元（100元／天×14天）本院予以确认；关于误工费的请求，被告人应按2018年度大连市城镇常住居民人均可支配收入43550元／年的标准赔偿附带民事诉讼原告人殷某住院期间及合理休治期间的误工损失，即6323.7元（43550元／年÷365天×53天）；关于交通费1520.5元，被告人王月涛同意给付原告人殷某去北京治疗发生的交通费用649.5元，不同意给付原告人殷某在大连就医的打车费用，本院认定1200元合理予以支持，超出部分不予支持；原告人要求被告人赔偿鉴定费1000元，因原告人受伤系被告人故意伤害所致，故原告人鉴定伤情的费用被告人应当负担，故本院予以支持；关于要求赔偿精神损失抚慰金人民币30000元的请求，根据《最高人民法院关于适用中华人民共和国刑事诉讼法的解释》第一百三十八条第二款的规定，因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理，故本院不予支持。原告人殷某要求被告人赔偿后续治疗费用，因后续治疗费用尚未实际发生，且经本院释明原告人不申请对后续治疗费用进行鉴定，故本院不予支持。 对于附带民事诉讼原告人冯某的诉讼请求，本院评判如下：原告人要求被告人赔偿医疗费人民币1502.78元并提供相关票据，被告人提出异议但不申请对用药合理性进行鉴定，故本院予以支持；关于误工费的请求，被告人应按2018年度大连市城镇常住居民人均可支配收入43550元／年的标准赔偿附带民事诉讼原告人冯某合理休治期间的误工损失，即1193.2元（43550元／年÷365天×10天）；关于营养费的请求，治疗单位没有明确需要增加营养的要求，经本院释明原告人冯某不申请对是否需要加强营养及时限进行鉴定，故本院不予支持；关于交通费649.5元，被告人王月涛同意给付，本院予以支持；原告人冯某要求被告人赔偿鉴定费1000元，因原告人受伤系被告人故意伤害所致，故原告人鉴定伤情的费用被告人应当负担，本院予以支持；关于原告人冯某要求赔偿精神损失抚慰金人民币30000元的请求，根据《最高人民法院关于适用中华人民共和国刑事诉讼法的解释》第一百三十八条第二款的规定，因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理，故本院不予支持。 综上，附带民事诉讼原告人殷某本次诉讼的合理损失为人民币35512.3元；附带民事诉讼原告人冯某本次诉讼的合理损失为人民币4345.5元，超出部分，本院不予支持。依照《中华人民共和国刑法》第二百三十四条、第六十七条第一款、第三十六条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第二款、第一百五十五条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条之规定，判决如下：","pjjg":" 一、被告人王月涛犯故意伤害罪，判处有期徒刑八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月13日起至2019年7月12日止）； 二、被告人王月涛于本判决生效后十日内赔偿附带民事诉讼原告人殷某经济损失人民币三万五千五百一十二元三角、冯某经济损失人民币四千三百四十五元五角； 三、驳回附带民事诉讼原告人殷某、冯某的其他诉讼请求。 如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"大连经济技术开发区人民法院 刑事附带民事判决书 （2019）辽0291刑初124号 公诉机关大连经济技术开发区人民检察院。 附带民事诉讼原告人殷某，男，1970年4月5日出生，汉族，个体工商户，住大连经济技术开发区（户籍所在地：黑龙江省黑河市爱辉区）。 附带民事诉讼原告人冯某，女，1975年5月22日出生，汉族，个体工商户，住大连经济技术开发区（户籍所在地：辽宁省抚顺市抚顺县）。 二原告人共同委托诉讼代理人王永飞，辽宁怀瑾律师事务所律师。 被告人王月涛，男，1967年4月2日出生，汉族，高中文化，个体工商户，住大连经济技术开发区（户籍所在地：大连市金州区）。因涉嫌犯故意伤害罪，于2018年11月13日被大连市公安局经济技术开发区分局刑事拘留，同年11月27日被该局执行逮捕。现羁押于大连经济技术开发区看守所。 大连经济技术开发区人民检察院以大开检诉刑诉［2019］96号起诉书指控被告人王月涛犯故意伤害罪，于2019年2月20日向本院提起公诉。本案诉讼中，附带民事诉讼原告人殷某、冯某提起附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。大连经济技术开发区人民检察院检察员周民廷、附带民事诉讼原告人冯某、殷某的委托诉讼代理人王永飞、被告人王月涛到庭参加了诉讼。现已审理终结。 公诉机关指控。 2018年4月2日11时许，在大连经济技术开发区麦凯乐地下小吃街章鱼小丸子店铺前，经营灌饼王开心花甲店铺的被害人冯某及其丈夫殷某与章鱼小丸子店铺老板即被告人王月涛及老板娘牟某因琐事发生纠纷后，王月涛与冯某、殷某双方互相厮打，厮打过程中，王月涛将冯某、殷某打伤。 经鉴定，殷某的损伤程度综合评定构成轻伤二级、冯某的损伤程度构成轻伤二级。 公诉机关认为，被告人王月涛的行为已构成故意伤害罪，应依法判处。 被告人王月涛对起诉书指控的罪名及犯罪事实均无异议。 附带民事诉讼原告人殷某诉称：请求判令被告人王月涛赔偿原告人殷某医疗费21388.56元、误工费13005元、护理费2800元、营养费9000元、住院伙食补助费1400元、鉴定费1000元、交通费1520.5元、后续治疗费以实际发生为准、精神损害抚慰金30000元，以上合计80114.06元。 对附带民事诉讼原告人殷某的诉讼请求，被告人辩称同意赔偿，但无能力赔偿。 附带民事诉讼原告人冯某诉称：请求判令被告人王月涛赔偿原告人冯某医疗费1502.78元、误工费3341元、营养费3000元、鉴定费1000元、交通费649.50元、精神损害抚慰金30000元，上述合计39493.28元 对附带民事诉讼原告人冯某的诉讼请求，被告人辨称，医疗费同意赔偿，其余的不同意赔偿。 关于刑事部分，本院经审理查明的事实与起诉书指控一致。 另查明，被告人王月涛于2018年11月13日经公安机关电话传唤到案。 上述事实，有公诉机关提供的案件来源、抓捕经过、户籍证明、前科查询记录、医院诊断报告、入所检查表、证人牟某、侯某的证言、被害人冯某、殷某陈述、被告人王月涛的供述与辩解、大连顺德法医司法鉴定中心司法鉴定意见书、现场打架视频、情况说明等证据证实，足以认定。 关于民事部分，经审理查明，被告人王月涛故意伤害致原告人殷某头皮挫裂伤，右眼外伤性上睑下垂，致冯某左手中指中节指骨远端不完全性骨折，骨折累及末节指关节，末节指关节间隙变窄。附带民事诉讼原告人殷某受伤后共发生医疗费用21388.56元，住院治疗14天，产生护理费用2800元，出院记录及医院诊断书明确原告人殷某累计需休息53天，未明确需要增加营养，原告人殷某不申请对是否需要加强营养及时限进行鉴定。被告人同意赔偿医疗费、护理费及医院诊断书明确的休治时间的误工费用。原告人殷某提供交通费票据，金额为人民币1520.5元，被告人王月涛同意给付原告人殷某去北京治疗发生的交通费用649.5元，不同意给付原告人殷某在大连就医的打车费用，理由是原告人殷某住院的医院离家很近，乘坐公交车即可到达，没必要打出租车。对于鉴定费人民币1000元，被告人不同意赔偿。原告人殷某要求被告人赔偿后续治疗费用，经本院释明不申请对是否需要后续治疗费用进行鉴定。 附带民事诉讼原告人冯某受伤后共发生医疗费用1502.78元，医院诊断书明确原告人冯某需休息10天，未明确需要增加营养，原告人冯某不申请对是否需要加强营养及时限进行鉴定。原告人冯某提供交通费票据，金额为649.5元，被告人同意赔偿。对于鉴定费人民币1000元，被告人不同意赔偿。 上述事实，有附带民事诉讼原告人殷某提供的医疗费票据、医院诊断书、出院记录、陪护证明、鉴定费票据、交通费票据、居住证明；附带民事诉讼原告人冯某提供的医疗费票据、诊断书、休假证明书、鉴定费票据、交通费票据、居住证明及庭审笔录在案为凭，足以认定。 本院认为，被告人王月涛故意伤害他人，致二人轻伤，其行为已构成故意伤害罪。公诉机关指控罪名成立。被告人王月涛经公安机关电话传唤到案，到案后如实供述犯罪事实，当庭自愿认罪，系自首，予以从轻处罚。对于附带民事诉讼原告人殷某的诉讼请求，本院评判如下：对要求赔偿医疗费人民币21388.56元及护理费2800元的请求，被告人王月涛表示认可，本院予以确认；关于要求赔偿住院伙食补助费人民币1400元的请求，应按照大连市国家机关相关人员的出差伙食补助标准每人100元／天给予赔偿，即人民币1400元（100元／天×14天），本院予以支持；关于营养费的请求，治疗单位没有明确需要增加营养的要求，本院认为附带民事诉讼原告人在住院期间适当的增加营养是必要的，按照100元／天的标准计算应属合理，即营养费人民币1400元（100元／天×14天）本院予以确认；关于误工费的请求，被告人应按2018年度大连市城镇常住居民人均可支配收入43550元／年的标准赔偿附带民事诉讼原告人殷某住院期间及合理休治期间的误工损失，即6323.7元（43550元／年÷365天×53天）；关于交通费1520.5元，被告人王月涛同意给付原告人殷某去北京治疗发生的交通费用649.5元，不同意给付原告人殷某在大连就医的打车费用，本院认定1200元合理予以支持，超出部分不予支持；原告人要求被告人赔偿鉴定费1000元，因原告人受伤系被告人故意伤害所致，故原告人鉴定伤情的费用被告人应当负担，故本院予以支持；关于要求赔偿精神损失抚慰金人民币30000元的请求，根据《最高人民法院关于适用中华人民共和国刑事诉讼法的解释》第一百三十八条第二款的规定，因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理，故本院不予支持。原告人殷某要求被告人赔偿后续治疗费用，因后续治疗费用尚未实际发生，且经本院释明原告人不申请对后续治疗费用进行鉴定，故本院不予支持。 对于附带民事诉讼原告人冯某的诉讼请求，本院评判如下：原告人要求被告人赔偿医疗费人民币1502.78元并提供相关票据，被告人提出异议但不申请对用药合理性进行鉴定，故本院予以支持；关于误工费的请求，被告人应按2018年度大连市城镇常住居民人均可支配收入43550元／年的标准赔偿附带民事诉讼原告人冯某合理休治期间的误工损失，即1193.2元（43550元／年÷365天×10天）；关于营养费的请求，治疗单位没有明确需要增加营养的要求，经本院释明原告人冯某不申请对是否需要加强营养及时限进行鉴定，故本院不予支持；关于交通费649.5元，被告人王月涛同意给付，本院予以支持；原告人冯某要求被告人赔偿鉴定费1000元，因原告人受伤系被告人故意伤害所致，故原告人鉴定伤情的费用被告人应当负担，本院予以支持；关于原告人冯某要求赔偿精神损失抚慰金人民币30000元的请求，根据《最高人民法院关于适用中华人民共和国刑事诉讼法的解释》第一百三十八条第二款的规定，因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理，故本院不予支持。 综上，附带民事诉讼原告人殷某本次诉讼的合理损失为人民币35512.3元；附带民事诉讼原告人冯某本次诉讼的合理损失为人民币4345.5元，超出部分，本院不予支持。依照《中华人民共和国刑法》第二百三十四条、第六十七条第一款、第三十六条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第二款、第一百五十五条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条之规定，判决如下： 一、被告人王月涛犯故意伤害罪，判处有期徒刑八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月13日起至2019年7月12日止）； 二、被告人王月涛于本判决生效后十日内赔偿附带民事诉讼原告人殷某经济损失人民币三万五千五百一十二元三角、冯某经济损失人民币四千三百四十五元五角； 三、驳回附带民事诉讼原告人殷某、冯某的其他诉讼请求。 如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张晓林 人民陪审员王者安 人民陪审员苏秋艳 二〇一九年六月二十六日 书记员王姣 附相关法条： 《中华人民共和国刑法》 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百三十八条被害人因人身权利受到犯罪侵犯或者财物被犯罪分子毁坏而遭受物质损失的，有权在刑事诉讼过程中提起附带民事诉讼：被害人死亡或者丧失行为能力的，其法定代理人、近亲属有权提起附带民事诉讼。 因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理。 第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。 附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。 医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。8＊-＋0．l0 第二十条误工费根据受害人的误工时间和收入状况确定。 误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。 受害人有固定收入的，误工费按照实际减少的收入计算。受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。 第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。 护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。 护理期限应计算至受害人恢复生活自理能力时止。受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。 受害人定残后的护理，应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别。 第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。 第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。 受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。 第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。","writId":"047df72b9f2caa855ce292f6166d82f3153","writName":"王月涛故意伤害一审刑事判决书"}
