{"ajId":"e600f350-7ba7-4e47-8b44-651525e7ea8e","ajName":"梁小军、黄进枝开设赌场一案","ajjbqk":" 经审理查明，2017年4月至5月期间，被告人黄进枝、梁小军、赵温琴、姜世香与陈某（另案处理）等人在仁怀市鲁班镇、五马镇、坛厂镇等地的农户家中组织以“钓鱼儿”的方式进行赌博的流动赌场，黄进枝、梁小军、赵温琴、姜世香在其中以“坐门子”的方式积极参赌以吸引其他赌博人员进行赌博从而抽头渔利，之后按份分取获利。被告人周志国受陈某的安排为该赌场放哨，获取报酬1800元。被告人张涛、罗正芬在该赌场内“放水”为该赌场提供赌资，其中张涛于2017年5月24日向赌博人员熊某“放水”70000元，罗正芬向赵温琴等人“放水”后获利8000元。该赌场于2017年5月24日在五马镇三元村村民朱天福家中开设时被公安机关查获，公安民警在现场查获参赌人员30余人，扣押赌资165467.5元。 另查明：被告人黄进枝主动缴纳罚金20000元；姜世香主动上缴违法所得2200元；被告人赵温琴主动上缴违法所得4000元，罚金20000元；被告人周志国主动上缴违法所得1800元，罚金5000元；被告人罗正芬主动上缴违法所得8000元，罚金5000元。 上述事实，有受案登记表、立案决定书、户籍证明、证人证言、现场勘验检查笔录、检查笔录、扣押物品清单、收缴物品决定书、指认笔录、辨认笔录等证据证实，被告人在开庭审理过程中亦无异议，足以认定。 ","cpfxgc":"本院认为，被告人黄进枝、梁小军、赵温琴、姜世香与他人合伙开设赌博场合，设定赌博方式，并以“坐门子”的方式积极参赌以吸引赌博人员赌博后抽头渔利，四人的行为均已触犯《中华人民共和国刑法》第三百零三条第二款的规定，构成开设赌场罪。公诉机关指控的事实和罪名成立，本院予以确认。被告人周志国为该赌场放哨，被告人张涛、罗正芬在该赌场中放高利贷为该赌场提供赌资，三人的行为均已触犯《中华人民共和国刑法》第三百零三条第二款的规定，构成开设赌场罪。被告人周志国、张涛、罗正芬在共同犯罪过程中起辅助作用，系从犯，应从轻、减轻或者免除处罚。各被告人在归案后均如实供述了罪行，在庭审中认罪，结合相应被告人退缴违法所得和主动缴纳罚金的情况，本院决定对各被告人作不同程度的从轻处罚。此外，对被告人张涛、罗正芬适用缓刑不会给其所在社区造成重大不良影响，本院决定对其适用缓刑。公诉机关建议判处被告人黄进枝、张涛七个月以上一年六个月以下有期徒刑，判处被告人赵温琴、梁小军、姜世香、罗正芬七个月以上有期徒刑，判处被告人周志国一年有期徒刑以下刑罚，同时对各被告人并处罚金的量刑意见，与查明的事实所应判处的刑期一致，予以采纳。对辩护人所提相应从轻处罚的辩护意见，本院予以采纳。据此，本院为维护社会正常管理秩序，保持良好的社会风尚，依照《中华人民共和国刑法》第三百零三条第二款、第二十七条、第六十七条第三款、第七十二条、第七十三条、第六十四条以及《最高人民法院关于适用财产刑若干问题的规定》第二条第一款、第五条之规定，判决如下：","pjjg":" 一、被告人梁小军犯开设赌场罪，判处有期徒刑一年，并处罚金二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月13日起至2019年1月12日止。罚金限判决生效后三日内缴纳。） 二、被告人黄进枝犯开设赌场罪，判处有期徒刑十一个月，并处罚金二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月9日起至2018年11月2日止。） 三、被告人姜世香犯开设赌场罪，判处有期徒刑十一个月，并处罚金二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月9日起至2018年11月1日止。罚金限判决生效后三日内缴纳。） 四、被告人赵温琴犯开设赌场罪，判处有期徒刑十个月，并处罚金二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月9日起至2018年10月2日止。） 五、被告人周志国犯开设赌场罪，判处拘役四个月，并处罚金五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月23日起至2018年2月22日止。） 六、被告人张涛犯开设赌场罪，判处有期徒刑八个月，缓刑一年，并处罚金二万元。 （缓刑考验期限，从判决确定之日起计算。） 七、被告人罗正芬犯开设赌场罪，判处有期徒刑六个月，缓刑一年，并处罚金五千元。 （缓刑考验期限，从判决确定之日起计算。） 八、被告人赵温琴、姜世香、周志国、罗正芬上缴的违法所得共计一万六千元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省遵义市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省仁怀市人民法院 刑事判决书 （2018）黔0382刑初1号 公诉机关贵州省仁怀市人民检察院。 被告人梁小军，男，1989年9月10日出生于贵州省习水县，汉族，小学文化，无业，住贵州省习水县。2017年5月26日被仁怀市公安局刑事拘留（该日未被羁押），同日因涉嫌犯开设赌场罪被取保候审，经本院决定于2018年1月13日被执行逮捕。现羁押于仁怀市看守所。 被告人黄进枝，又名黄进，男，1987年7月3日出生于贵州省习水县，汉族，初中文化，无业，住贵州省习水县。2017年5月26日被仁怀市公安局刑事拘留，同年6月30日因涉嫌犯开设赌场罪被取保候审，经本院决定于2018年1月9日被执行逮捕。现羁押于仁怀市看守所。 辩护人邓涵文，贵州鹿鸣律师事务所律师。 被告人姜世香，绰号“粉嫂”，女，1984年2月1日出生于贵州省仁怀市，汉族，初中文化，无业，住仁怀市。2017年5月26日被仁怀市公安局刑事拘留，同年7月1日因涉嫌犯开设赌场罪被取保候审，经本院决定于2018年1月9日被执行逮捕。现羁押于仁怀市看守所。 被告人赵温琴，绰号“二姐”，女，1979年10月25日出生于贵州省仁怀市，汉族，小学文化，无业，住仁怀市。2017年5月26日被仁怀市公安局刑事拘留，同年7月1日因涉嫌犯开设赌场罪被取保候审，经本院决定于2018年1月9日被执行逮捕。现羁押于仁怀市看守所。 被告人周志国，男，1989年11月18日出生于重庆市忠县，汉族，初中文化，无业，住重庆市忠县。2017年10月23日被抓获归案，同月25日被仁怀市公安局刑事拘留，同年12月2日因涉嫌犯开设赌场罪被执行逮捕。现羁押于仁怀市看守所。 被告人张涛，男，1975年4月9日出生于贵州省仁怀市，汉族，初中文化，无业，住仁怀市。2017年5月26日被仁怀市公安局刑事拘留，同年6月20日因涉嫌犯开设赌场罪被取保候审，经本院决定于2018年1月9日被执行逮捕。现羁押于仁怀市看守所。 被告人罗正芬，小名罗喳喳，女，1972年5月28日出生于贵州省仁怀市，汉族，文盲，无业，住仁怀市。2017年5月26日被仁怀市公安局刑事拘留，同年7月1日因涉嫌犯开设赌场罪被取保候审，经本院决定于2018年1月9日被执行逮捕。现羁押于仁怀市看守所。 仁怀市人民检察院以仁怀检公刑诉（2018）5号起诉书指控被告人梁小军、黄进枝、姜世香、赵温琴、周志国、张涛、罗正芬犯开设赌场罪，于2018年1月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。仁怀市人民检察院指派检察员刘元良出庭支持公诉，被告人梁小军、黄进枝、姜世香、赵温琴、周志国、张涛、罗正芬及辩护人邓涵文到庭参加了诉讼。现已审理终结。 经审理查明，2017年4月至5月期间，被告人黄进枝、梁小军、赵温琴、姜世香与陈某（另案处理）等人在仁怀市鲁班镇、五马镇、坛厂镇等地的农户家中组织以“钓鱼儿”的方式进行赌博的流动赌场，黄进枝、梁小军、赵温琴、姜世香在其中以“坐门子”的方式积极参赌以吸引其他赌博人员进行赌博从而抽头渔利，之后按份分取获利。被告人周志国受陈某的安排为该赌场放哨，获取报酬1800元。被告人张涛、罗正芬在该赌场内“放水”为该赌场提供赌资，其中张涛于2017年5月24日向赌博人员熊某“放水”70000元，罗正芬向赵温琴等人“放水”后获利8000元。该赌场于2017年5月24日在五马镇三元村村民朱天福家中开设时被公安机关查获，公安民警在现场查获参赌人员30余人，扣押赌资165467.5元。 另查明：被告人黄进枝主动缴纳罚金20000元；姜世香主动上缴违法所得2200元；被告人赵温琴主动上缴违法所得4000元，罚金20000元；被告人周志国主动上缴违法所得1800元，罚金5000元；被告人罗正芬主动上缴违法所得8000元，罚金5000元。 上述事实，有受案登记表、立案决定书、户籍证明、证人证言、现场勘验检查笔录、检查笔录、扣押物品清单、收缴物品决定书、指认笔录、辨认笔录等证据证实，被告人在开庭审理过程中亦无异议，足以认定。 本院认为，被告人黄进枝、梁小军、赵温琴、姜世香与他人合伙开设赌博场合，设定赌博方式，并以“坐门子”的方式积极参赌以吸引赌博人员赌博后抽头渔利，四人的行为均已触犯《中华人民共和国刑法》第三百零三条第二款的规定，构成开设赌场罪。公诉机关指控的事实和罪名成立，本院予以确认。被告人周志国为该赌场放哨，被告人张涛、罗正芬在该赌场中放高利贷为该赌场提供赌资，三人的行为均已触犯《中华人民共和国刑法》第三百零三条第二款的规定，构成开设赌场罪。被告人周志国、张涛、罗正芬在共同犯罪过程中起辅助作用，系从犯，应从轻、减轻或者免除处罚。各被告人在归案后均如实供述了罪行，在庭审中认罪，结合相应被告人退缴违法所得和主动缴纳罚金的情况，本院决定对各被告人作不同程度的从轻处罚。此外，对被告人张涛、罗正芬适用缓刑不会给其所在社区造成重大不良影响，本院决定对其适用缓刑。公诉机关建议判处被告人黄进枝、张涛七个月以上一年六个月以下有期徒刑，判处被告人赵温琴、梁小军、姜世香、罗正芬七个月以上有期徒刑，判处被告人周志国一年有期徒刑以下刑罚，同时对各被告人并处罚金的量刑意见，与查明的事实所应判处的刑期一致，予以采纳。对辩护人所提相应从轻处罚的辩护意见，本院予以采纳。据此，本院为维护社会正常管理秩序，保持良好的社会风尚，依照《中华人民共和国刑法》第三百零三条第二款、第二十七条、第六十七条第三款、第七十二条、第七十三条、第六十四条以及《最高人民法院关于适用财产刑若干问题的规定》第二条第一款、第五条之规定，判决如下： 一、被告人梁小军犯开设赌场罪，判处有期徒刑一年，并处罚金二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月13日起至2019年1月12日止。罚金限判决生效后三日内缴纳。） 二、被告人黄进枝犯开设赌场罪，判处有期徒刑十一个月，并处罚金二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月9日起至2018年11月2日止。） 三、被告人姜世香犯开设赌场罪，判处有期徒刑十一个月，并处罚金二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月9日起至2018年11月1日止。罚金限判决生效后三日内缴纳。） 四、被告人赵温琴犯开设赌场罪，判处有期徒刑十个月，并处罚金二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月9日起至2018年10月2日止。） 五、被告人周志国犯开设赌场罪，判处拘役四个月，并处罚金五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月23日起至2018年2月22日止。） 六、被告人张涛犯开设赌场罪，判处有期徒刑八个月，缓刑一年，并处罚金二万元。 （缓刑考验期限，从判决确定之日起计算。） 七、被告人罗正芬犯开设赌场罪，判处有期徒刑六个月，缓刑一年，并处罚金五千元。 （缓刑考验期限，从判决确定之日起计算。） 八、被告人赵温琴、姜世香、周志国、罗正芬上缴的违法所得共计一万六千元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省遵义市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长田维德 二〇一八年一月三十一日 书记员陈欣","writId":"0171cd0aeb5d1deaae95785bca3f3f3ce77","writName":"梁小军、黄进枝开设赌场一审刑事判决书"}
