{"ajId":"264bfe43-17a9-4553-a11b-7a1a08f0e538","ajName":"付国力等人贪污罪一案","ajjbqk":" 公诉机关指控：一、被告人付某某在担任吉林市船营区欢喜乡新林村村党支部书记期间，于2013年5月趁村换届选举，主管村全面工作之机，指使时任村报账员的被告人李某某，采取虚开水泥、沙石票据入账的手段，套取吉林市船营区财政局以试点村建设拨付给新林村的专项资金人民币10万元，后存入被告人李某某个人银行卡中，随后被告人付某某分给被告人李某某人民币2万元，还个人欠款人民币5万元，为村里垫付垃圾清理费人民币1万元，案发后，卡中余款人民币2万元及被告人李某某分得赃款人民币2万元均被检察机关追缴。 针对上述事实，公诉机关当庭出示如下证据：被告人付某某、李某某供述和辩解，证人孙某甲、李某甲证言，到案经过、吉林市村级集体经济发展专项资金项目申报表、资金审批表、对公账户对账单、进账单2份、吉林银行卡复印件、现金支票存根、新林村账簿复印件、说明2份、情况说明6份、地市常住人口查询表2份、借据2份、收据4份、吉林银行个人存取款业务凭证6份、手机通话记录、吉林省罚没专用票据、关于印发《吉林市基层组织建设“百村试点”工作实施方案》的通知、讯问被告人付某某、李某某同步录音录像光盘6张等。 二、被告人付某某、于某某在担任吉林市船营区欢喜乡新林村村党支部书记、村民委员会主任期间，在新林村与吉林市瑞宁房地产开发公司、吉林市瑞绅商贸公司合作开发新林村公益性墓地的过程中，利用其职务便利，于2011年9月共同收受吉林市瑞绅商贸公司法定代表人、总经理吴铁松（另案处理）和吉林市瑞宁房地产开发公司法定代表人、总经理何宁（另案处理）给予的好处费人民币共计150万元，其中30万元用于补偿村民，10万元送给吉林市殡葬管理处工作人员张伟（另案处理）作为好处费，剩余110万元付某某分得50万元，于某某分得60万元，分别被其据为己有。案发后于某某赃款人民币30.52万元被收缴。 针对上述事实，公诉机关当庭出示如下证据：被告人付某某、于某某供述和辩解，证人孙某甲、李某某、矫某某、吴铁松、何宁证言，建设银行银行卡，建设银行账户查询表、建设银行转账支票复印件、进账单7份、建设银行转账取款凭条6份，破案经过2份、到案经过，地市常驻人口调查表4份，说明2份，情况说明3份，关于新林村集体公益性墓地整改申请的批复、欢喜乡关于建设公益性墓地的申请报告、新林村集体公益性墓地的整改申请报告、新林村集体公益性墓地整改方案、欢喜乡新林村关于改建公益性墓地意见、新林村公益性墓地所需土地情况说明、新林村公益性墓地资金情况说明、土地承包及合作建设开发公墓协议书，村民代表同意建墓地签字表及村民收到补偿款的签收表，收据，营业执照2份、吉林市瑞宁房地产开发有限公司档案复印件、吉林市瑞绅商贸有限公司档案复印件，吉林省罚没专用票据2份，讯问被告人于某某同步录音录像光盘4张等。 三、被告人于某某在担任吉林市船营区欢喜乡新林村村民委员会主任期间，利用职务上的便利，于2011年12月某日，在出售村集体林过程中，向买方齐某某丈夫禚某某索要好处费人民币8万元，其中2万元送给吉林市船营区欢喜乡林业工作站站长杨程茗（另案处理），其余6万元据为己有。 针对上述事实，公诉机关当庭出示如下证据：被告人于某某供述与辩解，证人禚某某、齐某某、杨某乙、迟某某证言，吉林银行个人业务交易对账单、吉林银行个人存取款业务凭证、个人活期明细信息、借记卡账户查询、吉林市银行存款单、收据2份、林木买卖合同书等。 四、被告人付某某在任船营区欢喜乡新林村村党支部书记期间，利用其职务便利，于2012年3月以吉林市瑞绅商贸公司总经理吴铁松开发新林村墓地需要向新林村借款为名，擅自将吉林市鸿博实业发展有限公司给付新林村的占地补偿款人民币60万元用于个人使用。2013年6月20日，被告人付某某假借吉林市瑞绅商贸公司总经理吴铁松的名义归还新林村人民币57万元，余款3万元未还。 另指控：吉林市鸿博实业发展有限公司于2012年1月给付新林村占地补偿款人民币100万元，被告人于某某在任新林村民委员会主任期间，利用职务便利，于2012年2月至3月间伙同新林村党支部书记付某某（已处刑罚）擅自将补偿款中的60万元分批给付用于个人使用，于2012年4月，将补偿款中的10万元用于其个人购买车辆。2013年6月20日，付某某以吉林市瑞绅商贸公司总经理吴铁松向新林村借款的名义归还人民币57万，余3万元未还。于某某以同样的名义归还新林村人民币10万元。 被告人于某某在担任吉林市船营区欢喜乡新林村村委会主任期间，利用职务上的便利，于2012年1月至4月间伙同该村四社社长兼村民代表被告人闻某某与其他四社村民代表被告人朱某某、蒋某某、付某甲、刘某、肖某、徐某经预谋后，将吉林鸿博实业发展有限公司给付新林村占地补偿款中的24万元由闻某某等七名被告人分掉，各被告人均得人民币3.4万余元，均被据为己有，余款被用于消费。 针对上述事实，公诉机关当庭出示如下证据：被告人付某某、于某某、闻某某、刘某、朱某某、蒋某某、付某甲、肖某、徐某供述和辩解，证人李某某、姜艳萍、崔延军、刘杰、洪浩、何伟刚、吴铁松、毕纯刚、崔振林证言，协议书、补充协议2份、转款证明、公章使用登记簿，进账单、吉林银行转账支票复印件、收据2份，会议记录、建设银行转账支票、建设银行电汇凭证、中国人民银行支付系统专用凭证2份，吉林银行个人业务对账单、吉林银行个人业务凭证，证明，吉林省罚没专用票据、吉林省罚没扣押财物清单6份、收条5份、情况说明、收据5份、抓捕经过、到案经过、地市常住人口查询表8份、说明、社长工作职责、村民代表职责、证明，同步录音录像光盘8张等。 公诉机关认为，应以贪污罪、非国家工作人员受贿罪、挪用资金罪追究被告人付某某的刑事责任，以非国家工作人员受贿罪、挪用资金罪、职务侵占罪追究被告人于某某的刑事责任，以贪污罪追究被告人李某某的刑事责任，以职务侵占罪追究被告人闻某某、刘某、朱某某、蒋某某、付某甲、肖某、徐某的刑事责任。 被告人付某某对公诉机关指控其贪污有异议，认为其不构成贪污罪，并提出如下辩解意见：之前和朋友李某甲借了5万元用于为乡里过年搞福利了，后用这10万元中的5万归还了借款，用这10万里的钱补搞福利的欠款是崔书记授意的。之所以在原审中没有提出上述内容是因为崔书记当时在给他协调这件事。给李某某的2万是借给他的。 其对公诉机关指控其非国家工作人员受贿的犯罪事实及出示的证据无异议。但辩称其只拿到50万元。 其对公诉机关指控其挪用资金有异议，辩称借款时不知道是公款。 针对上述辩解，被告人付某某未向法庭提交证据。 被告人付某某的辩护人针对公诉机关指控付某某贪污提出如下辩护意见：付某某原述占有的5万元实际上是为上级机关搞福利，且搞福利的事是经领导授意的；另4万元至始至终未被付某某掌握，且案发后李某某卡中仍存2万元，这些款项不能认定是付某某的贪污款。故认定付某某犯有贪污罪事实依据不足，按照疑罪从无的原则，不应定罪处罚。 针对上述辩护意见，其向法庭提供如下证据：1、农行现金存款单，用以证明付某某为给上级搞福利，按领导要求给赵孝波汇款2万元，而付并不认识赵，账号是领导提供的；2、吉林市中级人民法院庭审笔录，用以证明于某某证实付某某用财政拨的部分资金为乡政府搞了福利；3、证人朱钧、张立霞、付淑芹、张佰银，用以证明付某某为乡政府买海鲜搞福利。 被告人付某某的辩护人针对公诉机关指控付某某非国家工作人员受贿提出如下辩护意见：付某某于2013年7月1日晚投案自首，至7月2日审讯的都是贪污问题。7月3日交待的是挪用资金问题，7月4日即主动交待了受贿50万元的问题。在此期间的全部审讯笔录中，未发现办案机关有任何只言片语与其受贿有关的提示、询问、告知、要求等记录。付某某是在尚不知道办案机关是否掌握其犯受贿罪的情况下，主动、如实交代了自己的受贿犯罪，应认定为自首，减轻处罚。 针对上述辩护意见，其未向法庭提供证据。 被告人付某某的辩护人针对公诉机关指控付某某挪用资金提出如下辩护意见：付某某不知是公款而借用，不应是挪用资金罪；即使构成犯罪，其自5月时知道是公款，后6月20日归还了，数额也应当认定为未归还的3万元，并建议免除处罚。 针对上述辩护意见，其向法庭提供吉林市中级人民法院庭审笔录，用以证明付某某借钱一事李某某不知道，李以前也未说过付某某知道他借的是公款。 被告人于德友对公诉机关指控其非国家工作人员受贿的犯罪事实及出示的证据部分有异议，辩称只拿到40万元。 其对公诉机关指控其挪用资金部分有异议，辩称其只认自己买车挪用的10万元。 其对公诉机关指控其职务侵占有异议，辩称当时十八大召开，四社老百姓上访，乡领导告诉我从鸿博公司给的补偿款中拿出20万安抚四社老百姓，此外我个人还拿了4万元。但是四社七个代表没有给老百姓，自己分了。后来我向他们要过这个钱。 针对上述辩解，被告人于某某未向法庭提交证据。 被告人于德友辩护人针对公诉机关指控于某某非国家工作人员受贿提出如下辩护意见：检察机关对于原判决没有提出抗诉，仅有被告人付某某提出上诉，本案系发回重审，依据刑事诉讼法的规定，对于某某非国家工作人员受贿罪一案，在没有新的受贿罪的事实情况下，依据“上诉不加刑”的原则，原审法院也不得加重于某某的原判刑罚。相反，辩护人认为对于没收财产刑应当予以改判。理由是：其一，于某某在检察机关就积极返还赃款，在审判阶段又全部返还赃款，有积极的悔改表现，相比付某某拒不返还赃款的态度，应当在没收财产刑方面加以区别；其二，网络公开的案例表明，在追缴赃款后再处以没收财产刑方面大都是没收百分之十左右的比例。且于某某个人已经没有50万元的财产可以没收。鉴于上述情节，请求人民法院判处于某某没收财产10万元左右为宜。 被告人于德友辩护人针对公诉机关指控于某某挪用资金提出如下辩护意见：于某某对60万元的挪用资金行为不构成犯罪，不应当为此承担刑事责任。理由如下：第一、被指控的60万元的挪用资金罪的行为实质上是被告人付某某所实施，不是于某某所实施。第二、付某某以有合作关系的有限责任公司名义借钱，于某某没有将集体的钱款以其个人名义出借。如果付某某虚构的借款理由是真的，于某某将村里的钱借给瑞宁公司，即使超过三个月，依据相关司法解释规定，其行为也不构成挪用资金罪。第三、挪用资金罪的主观方面为直接故意犯罪，即明知自己的行为是挪用本单位的资金归本人或其他自然人使用，而仍然具有在一定期间内非法占有、使用本单位资金的目的。于某某在主观上没有犯罪的故意、动机和目的，至多是没有预见到付某某的欺骗手段，存在疏忽大意的过失而已。第四、依据刑法罪责自负，无罪推定的基本原则，于某某也不应当为付某某的以欺骗的手段挪用资金并长期占用不还因而构成犯罪行为的行为承担责任。第五、于某某仅应当对其挪用资金10万元归个人使用的行为承担刑事责任，因该款在案发前已经归还，情节较轻，危害不大，判处一年以下有期徒刑为宜。 被告人于德友辩护人针对公诉机关指控于某某职务侵占提出如下辩护意见：于某某的行为在主客观要件方面均不符合职务侵占罪的犯罪构成。于某某将乡政府同意的、在十八大召开期间用于安抚四社村民上访事件的20万元资金交给四社社长闻某某时的主观意图是不让四社村民信访，不是为了自己非法占为己有。因此，于某某主观上不具有犯罪的动机、目的。该罪的客观方面必须是将本单位的财物占为己有而不是占为他有。于某某不但没有将应当用于安抚四社的款项占为己有，而且，在闻某某的要挟下，自己还搭上了4万元。钱款被村民代表私分不是于某某的本意和行为，而是闻某某个人分别给到其他村民代表手中。于某某知道后在案发前没有追要回来。建议作出证据不足，指控的犯罪不能成立的无罪判决。 针对上述辩护意见，其未向法庭提供证据。 被告人李某某对公诉机关指控其贪污无异议，且表示认罪。其未向法庭提供证据。 被告人闻某某对公诉机关指控的犯罪事实没有异议，但辩称其中部分钱款用于修四社的桥和路了，自己没有占用。 被告人刘某对公诉机关指控的犯罪事实及出示的证据有异议，辩称其没有收过钱。 被告人朱某某、蒋某某、付某甲、肖某、徐某对公诉机关指控的犯罪事实及出示的证据部分有异议，辩称3.4万元中有2万元是给的林改钱，对1.4万元的部分表示认罪。 针对上述辩解，上述七名被告人未向法庭提交证据。 经审理查明：一、2013年5月15日，吉林市船营区区委组织部以试点村建设拨付给欢喜乡新林村的村级集体经济发展专项资金（隆宝山墓地二期项目）人民币10万元转至该村银行账户。此时恰逢新林村村民委员会主任换届选举，村党支部书记被告人付某某主管村全面工作。得知该资金到账后，付某某指使时任村报账员的被告人李某某以“付墓地材料费10万元”的名目，于5月24日从欢喜乡经管站申请出该专项资金，存入被告人李某某个人银行卡中。因该支出名目系虚构，付某某通过关系虚开了10万元的水泥、沙石票据交给李某某入账。此款被告人付某某分给被告人李某某人民币2万元，为村里垫付垃圾清理费人民币1万元，还其个人欠款人民币5万元（该款用于给乡里搞福利）。案发后，卡中余款人民币2万元及被告人李某某分得赃款人民币2万元均被检察机关追缴。 本案系检察机关在办理该村原村委会主任于某某涉嫌受贿一案过程中发现，经工作，付某某在欢喜乡政府工作人员的陪同下主动到检察机关投案，并对其贪污的事实供认不讳。办案单位电话通知李某某到检察机关协助调查相关问题，李某某到案后，主动供述了其伙同付某某共同贪污的事实。 上述事实，有在庭审中举证、质证的下列证据予以证实： 1、被告人付某某供述和辩解：2012年10月份，船营区组织部让每个村报项目，经审查合格后会有专项资金拨给村里。我们村报的就是村公墓建设，组织部来村里视察后就同意这个项目了，直到2013年5月份拨款时才知道是10万元。在5月初选村长前，李某某告诉我组织部的扶持资金到村账户了，我就想把钱套出来占有。我让李向乡里报了资金审批表，内容是建墓地需要支付10万材料费。我和于某某在资金审批表上签了字，资金都是正常审批的。乡里审批后，李某某拿着支票按着我的旨意去吉林银行将这10万元钱存到他自己名下。李某某在拿支票取钱的时候问我：“没有票据下账，你看怎么办”。我就跟李某某说票据我解决。之后我就通过关系让墓地管施工的大杰（孙某甲）给我开了两张水泥和沙石的票子交给李某某，把这10万元在村帐上冲了。这两张票据记载的沙石和水泥的交易没有真实发生。就我和李某某知道这件事。钱取出来存入李某某账户的时候我就跟他说要给他2万元，因为他是报账员，保管财务章和支票，没有他我取不出来钱，而且村里账目也还需要他做，名义上是以他老婆有病，实际上为了给他2万元让他封口。后来李光明来要垃圾费，因为换届选举村里没法支付，我让李某某从这10万元里取1万元给李光明，并让李光明写了收条，等村里能支付时再报。2013年6月11日我让李某某陪我去银行提了5万元钱。后来在6月21日我将这5万元还给我战友李某甲了，2012年秋天从他那借的钱，用于个人生活花销了，没有用于公务支出。6月28日，我知道检察机关找李某某了解情况后，用临时手机卡问他检察院询问他什么事了，他说问他村里卖树的事，借钱的事，还有这10万元修墓地款的事。我听了后就跟李某某说用单联收据补两张收据，一张以给老伴治病暂借款的名义写2万元，一张以暂借款的名义写5万元。我让他把这两张借据和李光明的放在一起，等检察院再找的时候给他们。李某某卡里剩下的2万元钱我还没来得及处理就案发了。我和新林村之间没有债权债务关系。正常是村长管村里财经，但2013年5月份，原村长于某某在换届选举时被选下去了，新的村长还没有上来，我是村支部书记，当时就主持村里的全面工作。这10万元的事村里没有研究过，乡领导也不知道。 2、被告人李某某供述和辩解：2013年5月13日村里换届选举村长。5月15日乡里财政把10万元钱拨付到欢喜乡财政账户上后，我就告诉了付某某，他就让我写个请钱的报告，把钱取回来，并让我用我的名开个卡，先把钱存到我的名下，同时让我取了2万元，说先给我解决2万元。这是选举之前答应我的，当时他在办公室跟我说“你岁数大了，家里还有病人，再有我想让唐立华当会计，你就别干了，到时给你些补偿”，当时我就答应了。我填写了资金审批表，时间是5月24日，付某某和于某某都签字了（在笔钱在选举前跟乡里打过招呼，乡里同意的，所以于某某在这张审批表上的签字还是有效的），乡里审批同意后我找经管站的人给我们拨款，我再开支票取钱。24号我按付某某的指示用支票到冯家屯吉林银行取的钱，并开了张卡先把钱存到我卡里，29日我提走了2万元。5月30日李光明来要垃圾费，但选举期间乡里不让村里动钱，付某某就先垫付了，他让我从这个卡里取1万给李光明，李光明给我出的据。这个票据等到选举结束后是要上报村帐报销的。我问过付某某，没有支出的票子没法入账，后来6月初付某某给我拿来了两张票据，时间是2012年1月的，写的是沙石和水泥，我就用这两张票据入账了。这事就我和付某某知道。6月11日，付某某拉着我到吉林银行让我取5万元给他。剩下的2万元还在我卡里。他跟我说过这钱就咱俩知道，我拿5万，你拿2万，剩下的以后再说。6月27日检察机关找我了解情况，6月28日付某某问我检察机关都了解什么情况了，我就告诉付某某有我们用假票据顶乡财政拨付给我们村10万元修墓款的事，付某某让我写了两张借据，分别为我向村里借款2万元给老伴治病和付某某向村里借款5万元，还告诉我把这两张票据和李光明的垃圾清理款收据放一起，检察机关问我，就把这两张借据和李光明的收据一起给检察机关。这10万元的事村里没有研究过，也没有会议记录，也没向村里汇报过。给我的2万元应该由村里出，不应从这里出，这个行为就是套取村里的钱，我一时糊涂。 3、证人孙某甲证言：因为我们瑞绅房地产开发公司承包了新林村的墓地，通过工作关系认识了村支部书记付某某。大概是今年5、6月份，付某某找我帮他开了2张沙子和水泥的采购收据，总数额是10万元。我们公司总在昌邑区哈达湾一家水泥沙子的经销店买水泥沙子，平时也不开票据，这次就找到这家帮开的收据（但收据上是长春市的一家公司，具体情况要问那家经销店）。我让开票方在收据上客户名称写新林村，实际新林村根本没有采购过收据上的10万元沙子和水泥。 4、证人李某甲证言：我和付某某是战友，2012年大约四五月份的时候他向我借了5万元钱，说是做买卖什么的。2013年6月21日还给我了。 5、到案经过：证实在办理于某某涉嫌受贿一案过程中，发现付某某涉嫌贪污、受贿，经工作，付某某在欢喜乡政府工作人员的陪同下主动到检察机关投案，并对涉嫌贪污、受贿的事实供认不讳。办案单位电话通知李某某到检察机关协助调查相关问题，李某某到案后，主动供述了其伙同付某某共同贪污的事实。 6、关于印发《吉林市基层组织建设“百村试点”工作实施方案》的通知、吉林市村级集体经济发展专项资金项目申报表：证实新林村以隆宝山墓地二期项目申报过村级集体经济发展专项资金。 7、资金审批表：证实2013年5月24日，新林村以“付墓地材料费10万元”的名目向欢喜乡申请资金，农经站同意支付专项资金。即两名被告人骗取专项资金的审批情况。 8、对公账户对账单、进账单2份、收据：证实10万元的政府专项资金从区组织部到新林村的流动情况。2013年5月10日，中共吉林市船营区委组织部转账给欢喜乡政府10万元，5月15日欢喜乡政府将该款转至新林村工商银行账户。 9、吉林银行卡复印件、现金支票存根：证实李某某将10万元的专项资金存入其自己的吉林银行卡内。 10、收据2份：证实付某某找孙某甲虚开购买沙子和水泥的收据，共计10万。 11、新林村账簿复印件：证实10万元的政府专项资金在新林村财物账簿的收支情况，用虚假收据冲账的事实。 12、借据2份、收据1份：证实付某某和李某某虚写借据（5万元和2万元各一张），另实际支付李光明清运垃圾费1万元。 13、吉林银行个人存取款业务凭证6份：证实李某某于2013年5月29日取款2万元，于5月30日取款1万元，于6月11日取款5万元。 14、手机通话记录：证实李某某手机自2013年6月28日至7月1日的通话情况。 15、说明2份、情况说明1份、地市常住人口查询表2份：证实付某某于2004年5月至2013年6月在欢喜乡新林村任党支部书记，李某某于1993年至2013年6月，任新林村会计、报账员职务；以及二人的自然信息。 17、吉林省罚没专用票据：证实检察机关自李某某处收缴赃款4万元。 18、讯问被告人付某某、李某某同步录音录像光盘6张：对二人的讯问过程。 19、情况说明5份：崔延军（乡党委书记）：2012年，欢喜乡党委帮助新林村协调了该村与鸿博集团、市房产局土地征占一事，使村里获得收益。2013年春节前付某某表示想为乡里做点贡献。经乡党委会研究，一致同意由新林村出资用于春节干部福利。后来新林村一共赞助了15万元，其中10万元用于乡政府食堂支出，5万元购买了海产品作为福利发给机关干部，这里有2万元直接汇到赵孝波（东市场海鲜商铺业主）个人银行卡，其余3万元由付某某本人自行支付。该款并非专项资金。欢喜乡党委深知专项资金必须专款专用不能挪作他用。近年来未争取过任何专项资金，也未使用过专项资金。 宋国华（欢喜乡副乡长）：2013年1月的一次会上，崔延军书记说新林村多次找乡里，希望帮助协调鸿博集团、市房产局占地事宜。乡政府帮助协调促成了此事，使村里受益。为了感谢乡政府，新林村想为乡里做点贡献，拿出鸿博集团给的部分资金为全乡机关干部搞春节福利。因该资金并非专项资金，参会人员都表示同意。春节前的一天，武装部长赵大威告诉我说新林村为乡里搞的福利放在了政府边上的便民大食堂了，下班到那取可以了。当天下班后，我到那里把两箱海产品取走了。 赵大威（欢喜乡武装部长）：2013年1月初，在一次党委会上，崔延军书记说新林村书记付某某多次找到他，希望乡党委帮助新林村协调鸿博集团、市房产局土地征占一事。乡党委克服了很多困难促成了此事，使村里受益。为了表达谢意，新林村想为乡里做点贡献。与会人员一致同意由由新林村出资用于春节干部福利。这笔钱不是专项资金。后来春节前的一天，付某某给我打电话，说把我和张玉秋、宋国华的福利带回来了，放在乡政府旁边的便民食堂，让我转告张、宋二人下班后去取。其他干部的福利，交给了乡政府办公室。我就转告他了，并在下班后去那取了2箱海产品。 张玉秋：2013年初一次党委会上，崔书记说新林村付某某多次找到他，为感谢乡党委为其协调鸿博集团、市房产局土地征占一事，想为全乡机关干部搞点春节福利。与会人员都同意了，后来春节前的一天，大威和我说付某某把我们的福利捎回来了，放在政府旁边便民食堂了，让我们下班去取，下班后我取完就走了。 毛奔（欢喜乡党政办公室负责人）：2013年春节前，我通过列席党委会得知新林村要为里干部搞福利，春节放假前的某一天统一发放给了机关干部。我个人未接受新林村单独的任何福利和礼品。 20、农行现金存款单：证实2013年1月25日付某某汇款2万元给赵孝波。 21、证人朱钧证言：付某某同学。2013年1月份，付某某去长春买海鲜给欢喜乡搞福利，朱钧和张立霞顺路坐付某某车去长春逛街，买海鲜是同学张佰银跟着去的，他在长春住专门搞海鲜批发。回来时付某某车上装了10多箱海鲜。大概十几天后（春节前），朱钧在临江门转盘那等付某某，看见付某某将一车海鲜全部卸下来交给崔延军，大概有几十箱。 22、证人张立霞证言：付某某同学。2013年春节前，应朱钧邀请与其一起去长春逛街，搭付某某的车去的。路上闲聊，付某某说是去给政府搞福利。到长春后我和朱钧逛街，付某某和同学张佰银去买海鲜。回来的时候车后备箱、前座上都有装海鲜的泡沫箱。 23、证人张佰银证言：付某某同学。2013年1月份左右，付某某给我打电话说乡政府搞福利，我说你来吧，我领着你帮你讲价。之后他就来了，在长春市水产批发市场买了十多样东西，有北极贝、三文鱼、虾、刀鱼、黄花鱼等，一共买了三次。第一次来时车上有同学张立霞、朱钧，买海鲜时一样拿了一、两箱，给领导看看，一共十多箱，大概有五、六千元钱。第二次买的多，有两三万元钱，大概有几十箱，商务车拉了满满车。第三次他自己开车去的，开的尼桑，买的少，就十多箱。第一次我领着他第三次说不够分了又去买了几样十多箱。第二次最多大概花了两、三万元。第一次开轿车去有我们同学张立霞、朱钧，我跟着去买的。 24、证人付淑芹证言：付某某姐姐。2013年小年左右，付某某拉回来十多箱海鲜卸我家了，说给乡政府搞福利，下班后张玉秋、宋乡长、毛奔、赵大威他们来取。后来他们到这陆续把海鲜拉走了。 25、吉林市中级人民法院庭审笔录：于某某知道区里给村里拨付10万元专项资金的事。春节期间付某某跟于某某说村里要给乡里搞福利，于让付想办法安排。知道付某某去长春买东西，听他说花了五六万。于某某称付某某没有别的钱，应该就是用这笔专项资金搞福利了。 公诉机关所举上述证据真实、可信，能够形成证据链条，本院予以采信。被告人付某某辩护人向法庭提供了现金存款单、中级法院庭审笔录、证人四名。检察机关对此进行了补充侦查，提供了5份情况说明，辩护人提供的证据与上述情况说明相吻合，予以采信。根据崔延军书记等人的情况说明，付某某确于2013年春节前为乡政府买海产品搞福利支出5万元，其中2万元汇给赵孝波，3万元由付某某本人支付。虽五人否认使用专项资金搞福利，称系村里感谢乡里为新林村与鸿博集团协商补偿款一事，但现无证据证明该项支出已从村里帐户或他处报销，即无法证明该支出有其他款项来源。故从有利于被告人的原则出发，对上述辩解及辩护意见予以采纳。 被告人付某某辩称2万元是借给李某某的。但其在侦查阶段明确供述，“因为他是报账员，保管财务章和支票，没有他我取不出来钱，而且村里账目也还需要他做，名义上是以他老婆有病，实际上为了给他2万元让他封口。”故对上述辩解不予采纳。 被告人付某某辩护人提出另4万元至始至终未被付某某掌握，且案发后李某某卡中仍存2万元，这些款项不能认定是付某某的贪污款。本案中，两名被告人应共同对实际参与贪污总金额负责。但有1万元用于支付村里的垃圾清理费，5万元用于为乡里搞福利，应从犯罪数额中予以扣除。行为人实际控制了财物即为既遂，故在卡中未使用的2万元仍应计算在犯罪数额中。故对辩护人的上述辩护意见不予采纳。 二、被告人付某某、于某某在担任吉林市船营区欢喜乡新林村村党支部书记、村民委员会主任期间，在新林村与吉林市瑞宁房地产开发公司、吉林市瑞绅商贸公司合作开发新林村公益性墓地的过程中，利用自身职务便利，于2011年9月共同收受吉林市瑞绅商贸公司法定代表人、总经理吴铁松（另案处理）和吉林市瑞宁房地产开发公司法定代表人、总经理何宁（另案处理）给予的好处费及办事费共计人民币150万元。其中补偿村民支付了近30万元，送给吉林市殡葬管理处工作人员张伟（另案处理）好处费10万元。其余款项，被告人付某某从中支取50万元据为己有，被告人于某某支取40万元据为己有。案发后，于某某违法所得人民币30.52万元被检察机关收缴。在案件原审期间，被告人于某某积极返还了剩余违法所得9.48万元。 2013年6月21日，吉林市丰满区检察院受理吉林市检察院指定管辖的于某某受贿线索，经初查，于6月22日将于某某传唤到院。于某某对自己受贿犯罪事实供认不讳，同时主动交代了检查机关尚未掌握的其伙同付某某共同受贿110万元的犯罪事实。在办理于某某涉嫌受贿一案中，发现付某某涉嫌贪污、受贿，经工作，付某某在欢喜乡政府工作人员的陪同下主动到检察机关投案，并对涉嫌贪污、受贿的事实供认不讳。 上述事实，有在庭审中举证、质证的下列证据予以证实： 1、被告人付某某供述和辩解：2011年4月份，我们新林村打算开发村里的墓地，但没有钱，就找到吴铁松并跟他说了这个事，他说行。后来我们村和吴铁松和何宁的公司签了协议书，约定他给我们承包费160万，在我们办完相关手续后打到村账户。由于个人和单位不能建设墓地，因此他们需要依靠我们村集体出面办理建设墓地的手续。2011年8月份左右，我跟于某某事先研究好，找到吴铁松，说办墓地需要给老百姓安置费和办手续费，需要150万，这其中剩下的钱就是给我和于某某的“辛苦费”。吴铁松当时没给钱，说需要钱找何宁要。2011年9月份，我找何宁去建设银行取过一次30万，取完何宁把卡给我了，说需要钱找她要密码。后来我把卡交给于某某，并将何宁的话和电话号告诉他了。把卡给他是因为一些正常的安置费用需要他办理。过了两天我跟于某某说有急用在他家屋外从他车里拿了20万现金。最后一次于某某给我10万元，让我给市殡葬管理处张伟送去了，说是给张伟办事的钱。我听说于某某安置村民花了30多万。钱发完后，9月末的时候吴铁松说150万你们也取得差不多了，让给他打个收条。我跟于某某说了这事，我写的暂收款150万的收条，于某某在收款人那签的字。我拿走的50万都陆续投到我包的工程里了。检察机关把于某某带走了，2013年6月27日我给吴铁松电话说了这事，说如果检察机关找他，让他帮我搪一下我收了50万的事，就说我在2011年十一之前已经把钱还给他了。我没让于某某给朱钧1万元，但我听人说过于某某借给朱钧1万。2012年5月份，我、于某某、铜匠村书记王志才、副乡长李富开车去西安，当时跟于某某讲钱先让他垫付，回来后大家均摊。从西安到山东威海，我们问他花了多少钱，于某某说2万没剩啥。这样王志才给了他6000元，我跟李富各给了5000元。这两年八月节给殡葬管理处搞过福利，买点月饼和水果啥的，花了没有5万元那么多。村干部是做西服了，多少钱我不知道。去港澳旅游村里给报销的，当时报团去的，每人2000元，其他费用还报了1万多元。于某某花钱了我不知道。 2、被告人于某某供述和辩解：2011年年初，付某某和我说要把墓地开发的那块地租给吴铁松，一次性交160万元，租期是20年，墓地手续以村里的名义办，吴铁松实际是墓地的老板。国家不允许个人从事墓地建设，但以村里的名义可以建设。我跟付某某研究墓地这事需要150万元，付某某就跟吴铁松说了，说去了办事的费用剩下的算是给我和付某某的好处费。事定下来后，吴铁松就说我再给你们150万元，你们负责把其他事摆平。何宁带我取了两次钱，一次30万，一次50万，都是在市委边上的建设银行取的。后来卡里还剩20万，何宁就把卡给我了。剩下的20万被我给分几次取走了。我经手100万，其中30万给四社村民分了，有20万给付某某了，有26.5万元借给矫某某了，还有23.5万元我用于公务了（付某某给张伟10万从我手里拿的，我跟付某某、李富副乡长、铜匠村书记张志才去西安旅游花了4.5万元，2012年组织村里小队长和监督委员会共计11人去港澳旅游花了2万多，给吉林市殡葬管理处搞福利花了5万，给妇女主任朱钧1万，付某某让给的，给村干部做西服花了1万）。付某某拿走了70万，其中他拿走了50万，另20万钱给朱钧了。朱钧也是四社的，当时钱取回来后，我跟付某某在他办公室研究给四社村民发钱的事，付某某说这钱需要给朱钧20万元，朱钧敢说话，能压住四社老百姓，帮咱们担些事。我说行。钱是付某某给朱钧的，他过后还跟我说过。 3、证人吴铁松证言：我在跟船营区欢喜乡新林村合作开发建设墓地过程中，给了村书记付某某和村主任于某某150万的办事费和好处费，这事是付某某提起的，说他和于某某研究完了，这个去掉办事的他俩想剩点好处费。几天后（2011年9月初），我让付某某来取钱，他和于某某一起来的。我给了付某某一张150万的建行卡，付某某当我面把卡给于某某了，我跟付某某说你要是用钱就给我妻子何宁打电话，让她跟你们去取钱。后来何宁就跟他们取了几次钱，最后剩下20万，她就把密码告诉于某某了，这是何宁后来告诉我的。2011年9月底因为办公墓的手续一直没下来，我怕他们办不下来，我没什么证据，就让付某某给我出一张150万元钱的收据。听付某某说是他写的收据，于某某签的字。给村民发放的近30万元补偿是我公司的孙某甲和孙晓东俩跟村里的妇女主任朱钧一起去发的，钱是从那150万里出的。还有10万元付某某让我给吉林市殡葬管理处的张伟送去了。剩下的就是我给他俩的好处费。至于他们怎么分的我不清楚。给他们的是什么钱何宁不知道。再有付某某让我帮他搪一下他分得50万元好处费的事。付某某跟我说“你给我和于某某的150万元我分了50万，谁要是问你，你就说这钱我在2011年十月一之前还给你了。”我说“行，但公墓的手续还没办完你们就把钱分了，要是以后再发生什么费用，怎么办。”付某某说“村里给你出。”我回家跟何宁说“付某某有50万元的事让我帮他搪一下，如果有人问的话就说这钱在2011年十一之前还给我了，你看看当时公司是否有支出50万左右的票据，如果有的话，谁来问，就说我给你了，是新林村返回来的，这钱被你用来付这个钱了。”何宁说行。土地承包费160万没付。瑞绅公司和瑞宁公司都是由我负责，何宁只是挂名。 4、证人何宁证言：我丈夫吴铁松给新林村村书记付某某和村主任于某某的150万是什么钱我不知道。卡是吴铁松给他们的，吴铁松跟我说他们要取多少你就从卡里给他们取多少。因为他们不知道密码，每次提款都是他们来找我，我跟着去银行，我把钱提出来再给他们。第一笔30万元是跟付某某取的，在市委边上的育民支行。后两笔50万都是跟于某某取的，第一次本来打算在育民支行取，但当天银行钱不够，银行工作人员给我们联系去解放大路支行取的，第二次去的育民支行。卡里剩下20万我就把密码告诉于某某了，这事我跟吴铁松说了。之后他们怎么取的我就不知道了。付某某没有还公司50万。2013年6月我丈夫问我公司账上有50万的收入支出票子吗，我说有。吴铁松就说要是有人问，你就说这50万的票子是付某某2011年10月1日之前还给咱们公司的现金，这50万是我拿回来的，我给你之后让你把这50万给孙某甲，就说他付材料款了。我问付某某还公司的50万是什么钱，他说就是给付某某和于某某那150万里的钱。6月末，我把吴铁松的话传达给孙某甲了。土地承包费160万没付。我在公司只是挂名。 5、证人李某某证言：我们村承包给吴铁松的墓地承包费是160万，但吴铁松没有支付过。我和村里从来没有给吴开过墓地承包款的相关收据。 6、证人孙某甲证言：老板娘何宁没有给我50万工程款，是她让我说她在2011年10月份一次性给了我50万的现金，让我支付工程款。2011年9月，我们经理吴铁松让我去找新林村的妇女主任朱钧，监督发放的事。钱是在闻某某家发的，发了将近30万。 7、证人矫某某证言：我向于某某借款三次，共计22万元。第一次是2011年3、4月份，借了10万，当时跟于某某商议利息为三分利，年底还13万，这个借条就打的13万。同年10月份又借了10万元，打的10万的借条，月息3分，但因我的酒厂失火钱没还上。2012年10月又借了2万元，没有借条。于某某说借我26.5万元可能是算上了利息。 8、建设银行银行卡：证实存放150万元款项银行卡自然情况。 9、破案经过2份、到案经过：证实2013年6月21日，吉林市丰满区检察院受理吉林市检察院指定管辖的于某某受贿线索，经初查，于6月22日将于某某传唤到院。于某某对自己受贿犯罪事实供认不讳，同时主动交代了检查机关尚未掌握的其伙同付某某共同受贿110万元的犯罪事实。在办理于某某涉嫌受贿一案中，发现付某某涉嫌贪污、受贿，经工作，付某某在欢喜乡政府工作人员的陪同下主动到检察机关投案，并对涉嫌贪污、受贿的事实供认不讳。 10、地市常驻人口调查表4份：证实被告人付某某、于某某自然信息情况。 11、说明2份：证实于某某于2004年5月至2013年6月在欢喜乡新林村任村委会主任，职责为负责全村行政工作、经济建设和发展规划。付某某于2004年5月至2013年6月在欢喜乡新林村任党支部书记，职责为负责全村党员教育、组织建设、经济建设及全村发展规划。 12、情况说明3份：王志才证实：2012年4月下旬，其和于某某、付某某、李富去山东看蔬菜大棚，花了2万元左右，于某某先拿的。后来又去了西安，其给于某某6千元。 李富证实：2012年4月下旬，其和王志才、于某某、付某某去山东参观蔬菜大棚的种植技术，然后又去了西安，钱是于某某先拿的，花了2万元左右，到西安后，王志才给于某某6千元，回来后李富给付某某5千元让其转交给于某某。 吉林市殡葬管理处证实：2011年5月至2013年8月期间，新林村为单位职工送福利。2011年阴历八月十五前，送鸡蛋20筐10份（普通鸡蛋一筐50个和乌鸡蛋一筐50至60个）。2012年阴历八月十五和十一节一并送月饼15份（每份一盒），南国梨15份、葡萄15份（每份各10斤）。其中有5份给局社会事务处。 13、关于新林村集体公益性墓地整改申请的批复、欢喜乡关于建设公益性墓地的申请报告、新林村集体公益性墓地的整改申请报告、新林村集体公益性墓地整改方案、欢喜乡新林村关于改建公益性墓地意见、新林村公益性墓地所需土地情况说明、新林村公益性墓地资金情况说明、土地承包及合作建设开发公墓协议书：证实瑞绅、瑞宁两公司与新林村就墓地开发达成协议情况、新林村的墓地整改请示以及市殡葬管理处的批复情况。 14、村民代表同意建墓地签字表及村民收到补偿款的签收表：证实补偿款发放具体情况，共计发放29.56万元。 15、收据：证实于某某在“2011年9月25日收到150万元暂借款”的收据上签字。 16、营业执照2份、吉林市瑞宁房地产开发有限公司档案复印件、吉林市瑞绅商贸有限公司档案复印件：证实该二公司情况，何宁系瑞宁公司法定代表人，吴铁松系瑞绅公司法定代表人。 17、建设银行账户查询表、建设银行转账支票复印件、进账单7份、建设银行转账取款凭条6份：证实2011年9月7日，何宁签字取款30万元（育民支行）；9月8日，何宁签字取款50万元（解放大路支行）；9月9日，何宁签字取款50万元（育民支行）。9月30日至12月16日陆续取款20万元，其中10月28日转账至于某某账户4.5万元，11月1日转账至于某某账户4.5万元，12月4日，于某某签本人及何宁名字取款4万元，12月9日，于某某签何宁名字取款3万元，其他16万元均为ATM支取。 18、吉林省罚没专用票据2份：证实于某某在检察机关退缴赃款30.52万元。 19、讯问被告人于某某同步录音录像光盘4张：证实对被告人于某某的讯问情况。 公诉机关所举上述证据真实、可信，能够形成证据链条，本院予以采信。 三、被告人于某某在担任吉林市船营区欢喜乡新林村村民委员会主任期间，利用职务上的便利，于2011年12月某日，在出售村集体林过程中，向买方齐某某丈夫禚某某索要好处费人民币8万元，其中2万元送给吉林市船营区欢喜乡林业工作站站长杨程茗（另案处理），其余6万元据为己有。 2013年6月21日，吉林市丰满区检察院受理吉林市检察院指定管辖的于某某受贿线索，经初查，于6月22日将于某某传唤到院。于某某对自己受贿犯罪事实供认不讳。在案件原审期间，被告人于某某积极返还了6万元赃款。 上述事实，被告人于某某在开庭过程中亦无异议，并有证人禚某某、齐某某、杨某乙、迟某某证言，吉林银行个人业务交易对账单、吉林银行个人存取款业务凭证、个人活期明细信息、借记卡账户查询、吉林市银行存款单、收据2份、林木买卖合同书等证据证明，足以认定。 四、2011年4月29日，吉林市鸿博实业发展有限公司（以下简称鸿博公司）将位于吉林市船营区欢喜乡新林村四社的利民山庄出让给吉林市住房保障和房地产管理局（以下简称吉林市房产局）。因该山庄多占村里土地，村民多次堵路、上访。后经欢喜乡党委书记从中协调，新林村与鸿博公司就补偿金额达成共识，约定由鸿博公司支付给新林村补偿款共计100万元，按照土地补偿70万元、林木补偿30万元签订两份协议。乡党委书记责成村主任被告人于某某在钱到账后，将补偿款分配好，把村民安抚好，再给乡里10万元搞福利。因补偿协议需四社村民代表签字，被告人于某某找到四社社长兼村民代表被告人闻某某和其他六名四社村民代表被告人刘某、朱某某、蒋某某、付某甲、肖某、徐某，七人表示不给钱不签字，于某某答应待补偿款到位后给付10万元，七人方在协议书上签字捺印。鸿博公司于2012年1月19日给付新林村占地补偿款人民币100万元，因部分款项不能走账，被告人于某某让鸿博公司将上述款项打入其个人账户。1月20日，于某某从卡中取出了20万元，其中10万元送给欢喜乡政府搞福利，另外10万元在冯家屯的一个骨肉馆饭店给了闻某某，闻某某等七名四社村代表每人分得1.4万元据为己有，剩余2000元被几名被告人共同消费。 2012年2、3月份，该村党支部书记被告人付某某假借吉林市瑞宁房地产有限责任公司（以下简称瑞宁公司）吴铁松需要借款为名，分三次从于某某处借出人民币60万元用于个人使用，该款出自鸿博公司给付新林村的占地补偿款。2012年4月，被告人于某某挪用了补偿款中的10万元用于其个人购买车辆。 2012年4、5月份，被告人于某某为了安抚被告人闻某某、刘某、朱某某、蒋某某、付某甲、肖某、徐某，又从鸿博公司给付新林村的占地补偿款中拿出14万元交给闻某某，七名被告人每人分得2万元。 2013年6月，被告人付某某欲掩盖挪用资金的事实，指使村报账员李某某伪造了“由于墓地手续未完，将山庄60万元转借给墓地进料”的会议记录。6月19日，被告人付某某交给吴铁松57万元，让吴以瑞宁公司的名义还给新林村，付还让吴代其垫付余款3万元。6月20日，被告人于某某交给吴铁松10万元，让吴将此款一同汇至新林村账户。当日吴铁松指派公司员工分两笔转账给新林村55万元，剩余15万元未给付，仅开具了一张没有日期的转账支票。案发后，检察机关于2013年10月22日自吴铁松处追缴回12万元。 被告人刘某、朱某某、蒋某某、付某甲、肖某、徐某于2014年6月5日被传唤到案。被告人朱某某、蒋某某、付某甲、肖某、徐某于2014年1月20日各返还给新林村1.4万元，共计7万元。被告人闻某某于2014年8月18日被抓捕归案。8月19日检察机关收缴了被告人闻某某的违法所得3.4万元，8月20日收缴了被告人朱某某、蒋某某、付某甲、肖某、徐某五人的剩余违法所得（每人2万元）。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人于某某供述和辩解：利民山庄占地补偿的事开始是我和付某某一起办，但由于付某某和鸿博集团的董事长谈僵了，崔书记就不让付某某参与补偿款的事了，由我负责办理。后来崔书记告诉我他与鸿博公司的副总经理刘杰协商好了，鸿博公司补偿村里100万就完事了，分70万和30万两个协议签，70万入账，30万不要入账，给乡政府拿10万元搞福利，剩下的20万回去用来安抚村民，别上访告状。2012年1月18日，我和村里报账员李某某去找刘杰，他称崔书记已经和他说过了，并拿出两份已经打好的协议书（70万土地补偿，30万林木补偿），要求得有村干部和村民代表签字和新林村公章。我说可以，让他将100万元补偿款转到我个人银行。刘杰不同意。我说如果这100万元转到村委会账户，乡经管站就得让入账，就不能取出来安抚闹事村民了。刘杰考虑后同意，但要求乡政府或村委会出具转款证明。回村后，我拿着两份协议找闻某某他们七个村民代表，当时闻某某他们商量称不给钱就不签字，我就答应补偿款到位后给他们10万元，他们七个才同意签字。我又找人打了一份转款证明。我和李某某拿着协议和转款证明到向经管站找姜艳萍盖章，她看了之后打电话给崔书记请示可否往两份协议上盖章，崔表示同意，姜艳萍将两份协议书和转款证明复印存档，并盖了章。我让李某某开了两张单联收据，一张70万元一张30万元，因为不能入村委会账户。之后我和李某某拿着协议书、收据、转款证明找刘杰，他看了后让公司财务给我开了一张100万元的支票。我和李某某到吉林银行用我的身份证新开了一张银行卡（尾号2739），将100万元存到里面。补偿款领回来后我跟付某某说了这事。当时我跟付某某说鸿博的钱给了，都到我卡里了，四社老百姓的补偿款也发了吧。付某某说平四队的事你去安排吧，不告状就行。我于2012年1月20日从卡中取出了20万元，其中10万元送给欢喜乡政府崔延军书记搞福利，他让我把钱直接给洪乡长送过去了。另外10万元在冯家屯的一个骨肉馆饭店我给了闻某某了，这也就是四社村代表签字时要的钱，他们七个人每人分了1.4万元，剩下的2000元钱被他们吃饭花了，老百姓没拿到。2012年2月份左右，付某某跟我说吴铁松要用钱，付某某也知道我把100万元的补偿款拿回来了，所以，他就向我借这个钱，我俩都是村干部，吴铁松又是付某某的同学，这钱又不是我个人的钱，所以我就分三次把这60万元交给付某某了（2月1日支取30万元，付某某借走了；2月17日支取19万元，我手里有1万，凑了20万给付某某拿的；3月9日支取20万元，有10万借给付某某），但付某某是否把这60万元交给吴铁松，我就不清楚了。2012年4月12日我从补偿款里拿了10万元用于自己买车了。后来闻某某给我打电话，说还要14万元钱，要不四社村民就去告状上访，我在没办法的情况下，又给他们拿了14万元，让他们回去安抚一下村民。这14万是在新林村村委会门口给的闻某某。结果这钱又被闻某某他们7个人每人2万元平分了。村民还是没得到钱。因我卡里的现金只剩有10万（拿给付某某60万，我自己买车用10万），我个人凑了4万元。2013年6月20日，我找到付某某要钱，当时我说如不还钱可能要出大事了，让他赶紧把借给吴铁松的60万元钱还上，付某某让我去找吴铁松，我就同李某某拿着10万元到了吴铁松办公室，吴铁松说：“不好意思，现在只凑了45万元，还差15万元，你把10万元给我，我给你汇过去55万元，差的15万元明天汇给你村帐户”，这样，吴铁松当天就给我们新林村账户上汇过来55万元，第二天，又汇过来15万元。这样，从账面就显示出吴铁松把借走的70万元还给新林村了。 （2014年8月19日供述）2012年年末，当时村上想办集体林场，当时四社的代表不同意，他们还上访告状。我就找到他们到徐某家研究这个事，他们说让我给他们14万，他们就签字。我就同意了。后来他们怕我不给钱，让我给出个欠条，写欠款25万元，落款是我的名，然后我把欠条给付某甲了。他们说我给钱以后就把欠条给我。过了几天，我凑了14万元在村部门口给闻某某了，是用鸿博集团给的补偿款里拿出10万，我自己还凑了4万。后来我问闻某某这14万怎么分的，他说每个代表一人2万。 2、被告人付某某供述和辩解：新林村党支部书记。利民山庄占地补偿一事，我和于某某商量先要200万元，后向崔延军书记表示不能少于160万元。之后的协商过程中，因我与鸿博公司领导谈崩后，就没人找我谈此事了，补偿的事都是于某某自己去办的。我不清楚补偿款数额、支付方式和去向。2012年4月份至2012年秋天，我分三次向于某某借款60万元。2013年6月的一天，于某某让我还钱，并说这笔钱是鸿博公司给的补偿款。我说这事这么办有问题，让会计补一个会议记录，说这60万借给瑞宁公司的吴铁松开发墓地了，其尽快把钱还上。于某某表示同意。我找来报账员李某某将“由于墓地手续未完将山庄60万元转借给墓地进料”这句话抄在会议记录上。2013年6月19日下午，我找到吴铁松，称于某某借给我个人的60万是鸿博公司给新林村的补偿款，于存到个人卡上没入账，容易出问题，我把于借给我的60万元放在吴铁松处，让吴通过公司账户汇到新林村账户。但我只有57万，让吴帮我垫付3万。吴铁松表示同意。次日于某某和报账员李某某到吴铁松处，于某某拿了10万元现金让吴铁松一同汇到村账户。吴铁松问我是否可以，我让吴照办。不知道于某某给村民代表钱的事。 （2013年8月7日笔录）我是以吴铁松用钱的名义从于某某手借钱的。我个人用了。 3、被告人闻某某供述和辩解：2012年冬天的时候，于某某说鸿博卖山庄时山庄多占了咱们四社的地，给70万占地补偿，并让我们七个四社代表在占地补偿协议上签字。我们不签字于某某和村里就拿不到补偿款。我们几个代表一起研究要点补偿钱。我们七个人不同意在补偿协议上签字，于某某说能多要来10万元，到时给你们七个分。当时不同意，说我们签了字你要是要不来钱或不给我们钱了怎么办，必须先给钱再签字。于某某就改口说钱都准备好了，约我们七个社代表去冯家屯胖刘骨肉馆吃饭，于某某在冯家屯胖刘骨肉馆给我们分的钱，说每人1.4万元。大家同意后，于某某就让我们在占地补偿协议上签字，签好一个就给一份钱。说剩下的钱买烟吃饭了。这笔钱应归村集体。 2013年3、4月份村里林改，有一天于某某找我们七个代表到徐某家，想把我们四社的林地改为集体所有，村里会成立个集体所有的木材加工厂，加工厂效益归村集体所有。归集体所有最后也分不了多少钱，我们就不同意。四社林地不经我们七个人同意就不能归村集体。让于某某给我们钱的主意是刘某提出的，说不给钱不签字。林改的事在冯家屯的骨肉馆就研究过一次，这一次研究的意见统一了，于某某同意我们开出的条件，给我们七个人每人2万元，给四社村民11万元。第二次是在徐某家，于某某是带着准备好的14万元现金和林改协议来的，让我们七个签字，并当大家面给每人拿了2万元。于某某这钱说是白天跟付某甲借的。这次没拿剩下的11万元，说等村长选举大会结束后再给剩下的钱。 这3.4万我花了1.6万余元，剩下的在家。其他几个村民代表是亲戚，一起在徐某家研究说到检察机关就承认每人1.4万元，其余2万元都没承认，告诉我媳妇转达我将来也别承认。有肖某、蒋某某、徐某、刘某。 4、被告人朱某某供述和辩解：给过两次钱，一次1.4万元，一次2万元。于某某找到我说鸿博卖山庄时多占咱们的地，给咱们100万，其中70万要入账，剩下的给你1.4万元，你就收着吧。我没看什么协议就签了。这笔钱是在冯家屯吃饭时给的，当时七个代表和于某某都参加了，吃饭签字给钱。第二次2万元钱是闻某某给我送到我们家里去的。我们四社树多，说这次林改后把树卖掉给补偿款。这事是在饭店研究的。 5、被告人徐某供述和辩解：给过两次钱，一次1.4万元，一次2万元。第一次于某某找到我说鸿博卖山庄时多占咱们的地，给咱们100万，其中70万要入账，剩下的给你1.4万元，你就收着吧。我没看什么协议就签了。这笔钱是在冯家屯吃饭时给的，当时七个代表和于某某都参加了，吃饭签字给钱。第二次是过完年于某某找闻某某说卖树，说我们四社树多，卖完村里多给我们四社村民补偿。是在刘某家开会研究的，我们七个代表说四社的树多必须多补偿点，于某某说回去开会研究。过了几天，于某某又到刘某家找我们七个开会，说班子研究完了给25万。当时只给打了25万的欠条和让我们签字。先拿来14万，另外11万暂时没有钱。我们七个都知道这个钱怎么分。事后闻某某和我们6个在刘某家开会，在会上说的你们一人先拿2万，还有11万等回来后再给村民。过了好几天以后于某某开车给闻某某14万元，闻某某骑摩托车碰到肖某把钱给他了，正好也碰到我，也给了我2万元。随后朱某某骑电瓶车也过来了。刘某得钱了，当时他没病，每次分钱他都在场。 6、被告人肖某供述和辩解：我们七个代表分过两次钱。2012年秋天村长于某某和片长闻某某找我签字，说要卖社里的树，并且他俩承诺签完字卖完树给我们代表好处费。签完字六七天左右，闻某某找我说村里把林地卖了，从补偿款里拿出10万元钱给我们，七个代表每人分1.4万元，剩下2000元留着吃饭。过了六七天，闻某某找到我说出去吃饭，我们七个代表还有于某某在冯家屯吃的饭。吃饭过后签字给钱，每人1.4万元，刘某也签字了得了1.4万元。第二次说是林改钱，就是卖山上的树款。我们七个代表在徐某家跟于某某定好让于某某给我们每人2万元，共计14万，给四社村民拿11万，一共拿25万。没有我们几个四社代表的同意签字村里没有权力卖社里的林地，所以于某某才给我们每人2万元。当天我们七个就在林改协议上签字了。后来过了挺长时间，闻某某给我打电话约我在四社的沙坑见面，给了我2万元。因为四社的树多，先额外给一部分款，村代表每人给2万元，社员一共给11万元，那11元打的是欠条。以后就由村里统一卖，卖的钱统一分。钱是于某某拿来的。还没等卖于某某就出事了。上次来没说2万元的事是担心我都说了也得进来。我和蒋某某、徐某，还有谁忘了，一起商定不承认收到过2万元的事情。 7、被告人付某甲供述和辩解：卖鸿博山庄时山庄多占我们的地给我们补偿款需要签补偿协议，于某某说你们四社代表签字同意卖山庄，就把卖山庄的钱拿出10万元给你们四社代表。我们当时也说了，只要给我们钱我们就签字。后来在冯家屯一个饭店，于某某和闻某某还有我们四社的所有代表在包间里，于某某拿出一份协议让我们签字，并当场给的钱，当时还说这10万元四社代表七个人平分，剩下的2000元吃饭。随后我们七个就在协议上签字了，并收了于某某给的每人1.4万元钱。我知道这钱是山庄占集体地给的补偿，钱应该归集体，四社其他村民没得这笔钱，我们几个代表得钱的事村民也不知道。第二次是在徐某家开会，我们七个村代表都参加了，闻某某给我们每人2万元。说是林改，把树卖掉给补偿款，但是没等卖完就给了。这事是在饭店研究的。 8、被告人蒋某某供述和辩解：2012年年初，闻某某找到我说四社上面的山庄卖了，多占了四社的林地，给咱们村补偿了，让代表把协议签了，给代表拿10万元钱。在冯家屯吃饭，我们七个村代表和于某某都参加了，吃过饭后签字给钱，七个村代表每人1.4万元。我没看内容就签字了。钱是鸿博给的。剩下的2000元让我们几个村代表吃饭花了。第二次也是在饭店先签字，过了几天后闻某某把2万元送到我家。我们四社树多，说这次林改后给补偿款。以后再卖树由村里统一分钱。当时研究每人2万时我们七个代表都在场。 9、被告人刘某供述和辩解：知道山庄买卖，但不知道具体情况。在四社占地问题上没有给过我补偿款。一天我喝酒了躺在床上，闻某某自己来到我家，让我签字，我说我不会写字，让闻某某代签，我按的手印。说的内容是什么记不太清了。付某甲去家里找我，我在家喝了点酒，付说找我去外面喝酒，然后我们几个人和闻某某、于某某一起去冯家屯吃的饭。至于说的什么我喝多了记不清了。我们几个代表没有研究过索要鸿博占地补偿的事。 10、证人吴铁松证言：瑞宁公司是瑞绅公司的子公司，我是公司法人代表及创始人。我与付某某自小认识。2013年6月中旬，付某某找到我，称其在于某某那拿了60万用于个人施工，此款是鸿博集团的占地补偿款，其用了一年多，最近感觉要出事，想通过瑞宁公司的账户把这笔钱汇到新林村账户，就说是村里借给瑞宁公司的。并称其现在只有57万元，让我帮其垫3万元。我同意了。付某某当天将57万元送到我这，称等第二天村里报账员过来再汇款。第二天，于某某和村里报账员一起到我办公室，于还拿了10万钱让我将此款与付某某的钱一起汇到村里账户上。我将此事电话告知付某某，付表示把于某某拿来的10万一起汇到村账户。我说公司账户现在没有钱没法垫付3万元，付某某称先给一张15万元的转账支票，等公司账户有钱的时候再让报账员转账。我让侄子何伟刚跟着于某某和村报账员到建行分两笔给新林村账户存了55万元，第二天又开了15万元的转账支票给报账员。剩余12万元现金暂放在我这，后来退给检察院。 11、证人李某某证言：新林村报账员。2012年1月中旬我陪同于某某到鸿博集团找刘杰，刘拿出两份协议，要求村干部和闹事村民代表签字，还要开发票。于某某说来发票可以，但得转到其个人银行卡上，否则拿不出钱给闹事村民代表，他们还得闹事。刘杰同意，但要求有乡政府或新林村村委会出往于个人卡上转款的证明。我和于某某回到村部，于某某去找村民代表签字，我在村部开收据，于要求我开单联收据。后我和于某某一同到经管站找姜艳萍往两份协议书和转款证明上盖新林村公章，姜看过后打电话请示崔延军，经崔同意后复印、盖章。姜只请示了两份协议的事，没请示将100万补偿款转到于某某个人银行卡上的事。之后于某某和我来到鸿博公司，于某某一人上楼找刘杰，回来时拿了一张100万元的支票。后于某某在吉林银行用自己身份证办了一张银行卡，将该款存入其中。2012年12月份，我让于某某将100万元入账，于称付某某使用了60万元还没还回来，没法入账。2013年6月上旬，我按付某某指示，将“由于墓地手续未完将山庄60万元转借给墓地进料”这句话写进会议记录里。6月20日，我陪同于某某到瑞宁公司找吴铁松让其还钱。上楼后于某某拿出10万元钱，吴铁松桌上放着45万元钱，提供了村账户号后我俩就离开了。当天，瑞宁公司汇来55万元（一笔10万元、一笔45万元）。过了两天，吴铁松公司的一个男的到村委会给我送来一张15万元支票，但称支票上没有钱，等有钱时再电话告知。 12、证人刘杰证言：鸿博公司副总经理。2011年4月29日鸿博公司将位于新林村四社的利民山庄卖给吉林市房产局。5月份房产局施工时，村民堵道不让施工，称利民山庄多占四社的地，要补偿款。我找乡党委书记崔延军协调此事。崔称后期付某某不参与此事，其与于某某说鸿博集团给新林村100万元，于表示服从。崔书记告诉我100万元分70万元和30万元两个协议书签。第二天于某某找到我，我将准备好的两份协议书交给于某某，要求让村干部和村民代表签字。次日上午，于某某和村里的报账员拿来村民代表签完名、盖有新林村村委会公章的两份协议书和两张没有发票编号的盖有新林村财务章的70万元和30万元的收据。于称如拿正式收据需到乡政府去开，但钱入了乡政府经管站的新林村账户就拿不出来了，无法去安抚闹事村民。并要求将补偿款转到其个人卡中，出具了盖有新林村村委会公章的转款证明。我让公司财务人员将100万打到于某某个人银行卡里。 13、证人姜艳萍证言：2012年1月份时我任欢喜乡经管站公章管理员，新林村村长于某某拿着两份利民山庄占地补偿协议书让我盖新林村村委会公章，协议上无签字。我向崔延军书记请示此事，经崔同意后在协议上盖了章，于在公章使用登记簿上签字。我把协议书复印备查，当时未发现转款证明。 14、证人崔延军证言：欢喜乡党委书记。2011年4月份，由于村民堵道，鸿博公司卖给房产局的利民山庄无法施工。经我出面协调，最后商定由鸿博公司给付新林村100万元。我告诉付某某、于某某二人，对于村民的补偿款要分配好，户户有份，不能再出现堵道和告状的事，剩下的钱要入账，并说给乡里拿10万元搞福利。具体如何签协议我未参与。2012年1月18日左右，经管站公章保管员姜艳萍曾电话请示于某某要在补偿协议上盖新林村公章的事，我同意了。我未见过转款证明，无人向我请示此事，公款不能私存，必须入村委会账户。2012年1月20日，于某某将给乡里搞福利的10万元钱拿至我办公室，我让他送至洪浩乡长处。该款后来用于改善单位伙食。 15、证人洪浩证言：欢喜乡乡长。2012年1月下旬的一天，崔延军书记打电话告诉我新林村给乡里拿10万元搞福利用。第二天于得有将10万元现金送至我办公室，之后我让财政所所长毕纯刚将钱拿走了，用于补贴乡政府食堂。 16、证人毕纯刚证言：欢喜乡财政所所长。2011年1、2月份收到洪乡长给的10万元钱，说是新林村交上来的，以后要往乡政府食堂用。后来这笔钱分多次用到了乡食堂，交给了食堂负责人付国战。 17、证人崔振林证言：吉林市房产局局长。房产局自鸿博公司处购得位于新林村的山庄后进行清理装修，但新林村村民因山庄超面积占了新林村的集体地，堵路不让房产局的车过，以便索要补偿。依转让协议约定，由鸿博公司出面解决此事。鸿博公司给了新林村100万元。 18、证人何伟刚言：吉林市瑞宁房地产公司是吴铁松开办的。2013年6月20日，我依吴铁松指示将55万元现金分两笔（10万元和45万元）汇至新林村村委会账户。 19、协议书、补充协议2份：证实2011年4月29日，吉林市鸿博房地产开发有限责任公司将位于新林村四队的利民山庄所属土地及地上建筑和其他附着物出让给吉林市住房保障和房地产管理局，双方约定以山庄或其资产为名义的对外债务由鸿博公司承担。2012年1月18日，鸿博公司与新林村就利民山庄土地超占问题签订了两份补充协议，约定由鸿博公司支付新林村补偿款共计100万元（土地补偿款70万元、地上物补偿款30万元），新林村保证不再就此事向鸿博公司和吉林市房产局提出任何要求。七名村代表在两份补充协议上签字捺印。 20、转款证明：主要内容为新林村村委会同意将鸿博公司欠款100万元存入于某某尾号5279的卡中（盖有村委会公章）。 21、公章使用登记簿：证实2012年1月18日因利民山庄协议一事使用新林村公章，经手人于某某，审核人崔书记，备注姜艳萍。 22、进账单、吉林银行转账支票复印件、收据2份：证实2012年1月17日鸿博公司开具100万元的转账支票给于某某，1月19日于某某尾号2739吉林银行账户进账100万元，同日就此款出具盖有新林村财务章的收据2张（70万元和30万元）给鸿博公司。 23、会议记录：证实2012年2月13日会议记录第二项第8条“由于墓地手续未完，将山庄60万元转借给墓地进料”系李某某受付某某指使后补的。 24、建设银行电汇凭证、建设银行转账支票、中国人民银行支付系统专用凭证2份：证实吉林瑞宁房地产开发有限公司于2013年6月20日分两笔汇款55万元（10万元和45万元）至新林村账户。 26、吉林银行个人业务对账单、吉林银行个人业务凭证：证实2012年1月19日于某某尾号2739吉林银行账户进账100万元，随后陆续支出（其中数额较大的几笔为：1月20日支取20万元、2月1日支取30万元、2月17日支取19万元、3月9日支取20万元、3月22日支取1.5万元、4月12日支取10万元）。 27、证明：2013年8月13日欢喜乡政府出具。证实鸿博集团将位于新林村四社的利民山庄和土地卖给房产局，四社村民以超占为由经常上访，并堵住房产局山庄大门。鸿博集团愿意支付100万用于解决此问题，村里保证村民不再堵门。此支付款经乡里研究同意，一部分给村民，保证不再堵门，一部分作为村集体收入，此款100万元新林村书记付某某、于某某全清楚，剩余10万元由于某某送到欢喜乡，放在乡财务，用于食堂补助等费用的支出。 28、吉林省罚没专用票据：证实检察机关于2013年10月22日自吴铁松处追缴回12万元。 29、吉林省罚没扣押财物清单6份、收条5份、情况说明、收据5份：证实2014年1月20日朱某某、蒋某某、付某甲、肖某、徐某各自返还给新林村1.4万元，共计7万元。2014年8月19检察机关收缴了闻某某的违法所得3.4万元，8月20日收缴了朱某某、蒋某某、付某甲、肖某、徐某五人的剩余违法所得（每人2万元）。 30、说明、证明、社长工作职责、村民代表职责：证实被告人于某某于2004年5月至2013年6月任新林村村民委员会主任；被告人闻某某、朱某某、蒋某某、徐某、肖某、刘某、付某甲等七人系新林村四社第八届村民代表，闻某某任四社社长，任职时间2010年6月至2013年6月。社长及村民代表有各自的管理职责。 31、地市常住人口查询表8份：证实八名被告人的身份信息，均达到刑事责任年龄。 32、抓捕经过、到案经过：证实被告人刘某、朱某某、蒋某某、付某甲、肖某、徐某于2014年6月5日被传唤到案；被告人闻某某于2014年8月18日被抓捕归案。 33、同步录音录像光盘8张：检察机关对八名被告人的讯问过程。 公诉机关所举的上述证据客观真实，来源合法，能够相互印证，形成完整的证据链条，本院予以采信。 对各被告人及辩护人的辩解及辩护意见综合评析如下： 一、被告人付某某是否具有挪用资金的主观故意。 被告人付某某前期参与了补偿款的“谈判”，对于新林村会获得大额补偿款内心是确定的。且被告人于某某、证人崔延军及欢喜乡政府出具的证明皆证实付某某对于100万元补偿款是知道的。故对被告人付某某及辩护人的相关意见和提供的证据吉林市中级人民法院庭审笔录不予采纳。 二、对于付某某自被告人于某某处挪用60万元集体资金一事，应否以挪用资金罪追究被告人于某某的刑事责任。 《最高人民法院关于如何理解适用刑法第二百七十二条规定的“挪用本单位资金归个人使用或者借贷给他人”问题的批复》规定：“公司、企业或者其他单位的非国家工作人员，利用职务上的便利，挪用本单位资金归本人或者其他自然人使用，或者挪用人以个人名义将所挪用的资金借给其他自然人和单位，构成犯罪的，应当依照刑法第二百七十二条一款的规定定罪处罚。”被告人付某某自于某某处挪用的60万元，是以瑞宁公司老板吴铁松用钱的名义从于某某处借用的，于某某主观上是以单位而且是与新林村有合作关系的单位为对象出借资金。被告人于某某没有将集体的钱款以其个人名义出借，且未谋取个人利益，其行为不符合挪用资金罪的情形。对被告人于某某及其辩护人的相关意见予以采纳。 三、八名被告人的行为是否构成职务侵占罪。 被告人刘某辩称其没有收过钱，但通过现有证据即被告人于某某、闻某某、蒋某某、付某甲、肖某、徐某的供述，可以证实被告人刘某分得了钱款，故对其辩解不予采纳。 被告人朱某某、蒋某某、付某甲、肖某、徐某辩称3.4万元中有2万元是给的林改钱，对1.4万元的部分表示认罪。对于14万元给付的缘由，虽然几名被告人供述的有差异，但都无法否认该笔钱款是集体财产。故对上述辩解不予采纳。 关于被告人于某某自行支付的4万元，发生在其挪用集体资金10万元之后，应视为归还了此部分挪用资金，故该4万元在性质上仍为集体财产。 七名村代表凭借被告人于某某想安抚上访村民和协议需几名代表签字的机会，从中获取个人利益，侵占集体财产；而被告人于某某是急于安抚上访村民，利用自身掌管钱款的便利，同意将集体财产交给其他几名被告人占有。各被告人的行为应整体看待，属共同犯罪，均已构成职务侵占罪。对被告人于某某及其辩护人的相关意见不予采纳。 ","cpfxgc":"本院认为，被告人付某某、李某某身为集体组织人员，在协助人民政府从事行政管理工作时，利用职务上的便利，骗取政府专项资金，其行为均已构成贪污罪。公诉机关指控的事实清楚，证据确实、充分，应当予以支持。本案中，犯意系由被告人付某某提起，其在审批表上签字，并提供了骗取公款的假票据，在分赃上，李某某仅获得了2万元。综上，认为被告人李某某在本案中起辅助作用，应认定为而从犯，依法减轻处罚。本案系检察机关在办理该村原村委会主任于某某涉嫌受贿一案过程中发现，经工作，付某某在欢喜乡政府工作人员的陪同下主动到检察机关投案，并对其贪污的事实供认不讳。虽在本次审理中对贪污款项的去向问题提出异议，但对于骗取公款的事实供认不讳，应认定为自首，依法可从轻处罚。办案单位电话通知李某某到检察机关协助调查相关问题，李某某到案后，主动供述了其伙同付某某共同贪污的事实。应认定被告人李某某具有自首情节，依法可从轻处罚。被告人李某某犯罪情节较轻且有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，故可依法适用缓刑。 被告人付某某、于某某利用职务上的便利，非法收受他人财物，为他人谋取利益，数额巨大，其行为均已构成非国家工作人员受贿罪。公诉机关指控的事实清楚，证据确实、充分，应当予以支持。被告人于某某在6月22日被办案机关传唤前，已在6月21日接受询问时如实供述了受贿8万元的犯罪事实，应认定为自首，依法可减轻处罚。之后被告人于某某又主动交代了办案机关尚未掌握的其伙同付某某共同受贿110万元的犯罪事实，应认定为坦白，依法可从轻处罚。另，付某某在欢喜乡政府工作人员的陪同下主动到检察机关投案，并对涉嫌受贿的事实供认不讳，应认定被告人付某某构成自首，依法可从轻处罚，对被告人付某某辩护人的该辩护意见予以采纳。被告人于某某能够积极返赃，可酌情从轻处罚。被告人于某某辩护人关于财产刑部分的辩护意见，本院予以采纳。 被告人付某某身为村集体组织人员，利用职务便利，挪用本单位资金归个人使用，数额巨大，其行为已经构成挪用资金罪。公诉机关指控的事实清楚，证据确实、充分，应当予以支持。鉴于被告人付某某在案发前已经归还了57万元挪用资金，可酌情从轻处罚。 被告人于某某身为村集体组织人员，利用职务上的便利，挪用本单位资金归个人使用，数额较大，其行为已构成挪用资金罪。公诉机关指控的事实清楚，证据确实、充分，应当予以支持。被告人于某某能够如实供述自己的罪行，依法可从轻处罚。鉴于被告人于某某已将所挪用资金全部归还，可酌情从轻处罚。 被告人于某某身为村集体组织人员，伙同其他村集体组织成员被告人闻某某、刘某、朱某某、蒋某某、付某甲、肖某、徐某利用职务上的便利，共同将本单位财产据为己有，各被告人的行为均已构成职务侵占罪。公诉机关指控的事实清楚，证据确实、充分，应当予以支持。被告人于某某在侵占资金的过程中起主要作用，应认定为主犯，对全部犯罪数额承担责任；其他七名被告人起次要作用，系从犯，依法可从轻处罚。被告人于某某能够如实供述自己的罪行，依法可从轻处罚。鉴于被告人于某某本人并未实际获得所侵占资金，可酌情从轻处罚；被告人闻某某、朱某某、蒋某某、付某甲、肖某、徐某所侵占的资金已全部返脏，可酌情从轻处罚。被告人闻某某辩称收到的部分钱款用于修四社的桥和路了，但未提供证据予以证实，故不予采信。被告人朱某某、蒋某某、付某甲、肖某、徐某犯罪情节较轻且有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，故可依法适用缓刑。 综上，依照《中华人民共和国刑法》第一百六十三条一款、第二百七十一条一款、第二百七十二条一款、第三百八十二条一款、第三百八十三条一款、第二十六条一款、四款、第二十七条、第六十四条、第六十七条一款、三款、第六十九条、第七十二条一款、三款、第七十三条二款、三款之规定，判决如下：","pjjg":" 一、被告人付某某犯贪污罪，判处有期徒刑三年六个月；犯非国家工作人员受贿罪，判处有期徒刑五年六个月，并处没收个人财产人民币十万元；犯挪用资金罪，判处有期徒刑三年；数罪并罚，决定执行有期徒刑十年，并处没收个人财产人民币十万元； （刑期从判决生效之日起执行，判决以前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住二日折抵刑期一日，即自2013年7月2日起至2023年7月2日止。） 二、被告人于某某犯挪用资金罪，判处有期徒刑一年；犯职务侵占罪，判处有期徒刑五年；犯非国家工作人员受贿罪判处有期徒刑四年，并处没收个人财产人民币五万元；数罪并罚，决定执行有期徒刑八年六个月，并处没收个人财产人民币五万元； （刑期从判决生效之日起执行，判决以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月23日起至2021年12月22日止。） 三、被告人李某某犯贪污罪，判处有期徒刑一年六个月，缓刑二年； （缓刑考验期从判决确定之日起计算。） 四、被告人闻某某犯职务侵占罪，判处有期徒刑三年； （刑期从判决生效之日起执行，判决以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月19日起至2017年8月18日止。） 五、被告人刘某犯职务侵占罪，判处有期徒刑三年； （刑期从判决生效之日起执行，判决以前先行羁押的，羁押一日折抵刑期一日。） 六、被告人朱某某犯职务侵占罪，判处有期徒刑三年，缓刑三年； （缓刑考验期从判决确定之日起计算。） 七、被告人蒋某某犯职务侵占罪，判处有期徒刑三年，缓刑三年； （缓刑考验期从判决确定之日起计算。） 八、被告人付某甲犯职务侵占罪，判处有期徒刑三年，缓刑三年； （缓刑考验期从判决确定之日起计算。） 九、被告人肖某犯职务侵占罪，判处有期徒刑三年，缓刑三年； （缓刑考验期从判决确定之日起计算。） 十、被告人徐某犯职务侵占罪，判处有期徒刑三年，缓刑三年； （缓刑考验期从判决确定之日起计算。） 十一、被告人付某某、李某某的违法所得人民币四万元，被告人闻某某上缴的违法所得人民币三万四千元，被告人朱某某、蒋某某、付某甲、肖某、徐某各自上缴的违法所得人民币二万元，追缴自吴铁松处的人民币十二万元，依法返还被害单位吉林市船营区欢喜乡新林村村民委员会； 十二、被告人于某某的违法所得人民币四十六万元，依法全部予以追缴，上缴国库； 十三、依法继续追缴被告人付某某、刘某的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"吉林省吉林市丰满区人民法院 刑事判决书 （2014）丰刑初字第66号 公诉机关吉林市丰满区人民检察院。 被告人付某某，男，1967年12月25日出生于吉林省吉林市，汉族，中专文化，住吉林市船营区。因涉嫌受贿，经吉林市丰满区人民检察院决定，于2013年7月2日被吉林市公安局丰满分局指定居所监视居住；于同年7月5日被该局刑事拘留；因涉嫌犯贪污罪、受贿罪，于同年7月19日由该局执行逮捕。现羁押于吉林市看守所。 辩护人李登奎，吉林市法律援助中心律师。 被告人于某某，男，1962年7月24日出生于吉林省吉林市，汉族，高中文化，住吉林市船营区。因涉嫌受贿，经吉林市丰满区人民检察院决定，于2013年6月23日被吉林市公安局丰满分局刑事拘留；因涉嫌犯受贿罪，于同年7月6日由该局执行逮捕。现羁押于吉林市看守所。 辩护人高颖，吉林屹林律师事务所律师。 被告人李某某，男，1948年2月24日出生于吉林省吉林市，汉族，初中文化，住吉林市船营区。因涉嫌犯贪污罪，经吉林市丰满区人民检察院决定，于2013年7月2日被该院取保候审。 被告人闻某某，男，1964年3月8日出生于吉林省吉林市，汉族，小学文化，住吉林市船营区。因涉嫌贪污，经吉林市丰满区人民检察院决定，于2014年8月19日由吉林市公安局丰满分局刑事拘留；因涉嫌犯贪污罪，经吉林市人民检察院批准，于同年9月1日由吉林市公安局丰满分局执行逮捕。现羁押于吉林市看守所。 被告人刘某，男，1948年5月26日出生于吉林省吉林市，汉族，小学文化，农民，住吉林市船营区。因涉嫌犯贪污罪，于2014年6月5日被吉林市丰满区人民检察院取保候审。 被告人朱某某，男，1970年6月19日出生于吉林省吉林市，汉族，初中文化，住吉林市船营区。因涉嫌犯贪污罪，于2014年6月5日被吉林市丰满区人民检察院取保候审。 被告人蒋某某，女，1956年2月14日出生于吉林省永吉县，汉族，初中文化，住吉林市船营区。因涉嫌犯贪污罪，于2014年6月5日被吉林市丰满区人民检察院取保候审。 被告人付某甲，男，1957年5月28日出生于吉林省吉林市，汉族，初中文化，住吉林市船营区。因涉嫌犯贪污罪，于2014年6月5日被吉林市丰满区人民检察院取保候审。 被告人肖某，男，1951年2月20日出生于吉林省永吉县，汉族，初中文化，住吉林市船营区。因涉嫌犯贪污罪，于2014年6月5日被吉林市丰满区人民检察院取保候审。 被告人徐某，男，1954年11月19日出生于吉林省吉林市，汉族，初中文化，住吉林市船营区。因涉嫌犯贪污罪，于2014年6月5日被吉林市丰满区人民检察院取保候审。 吉林市丰满区人民检察院以吉丰检刑诉（2013）121号起诉书指控被告人付某某犯贪污罪、挪用资金罪、非国家工作人员受贿罪、于某某犯非国家工作人员受贿罪、李某某犯贪污罪，于2013年10月28日向本院提起公诉。本院于2013年12月4日作出（2013）吉丰刑初字第128号刑事判决，被告人付某某不服，提出上诉。吉林市中级人民法院以原审判决认定事实不清，证据不足，于2014年6月9日作出（2014）吉中刑终字第63号刑事裁定，发回本院重新审判。本院于2014年6月26日立案。 吉林市丰满区人民检察院以吉丰检刑诉（2014）137号起诉书指控被告人于某某犯挪用资金罪、职务侵占罪，被告人闻某某、刘某、朱某某、蒋某某、付某甲、肖某、徐某犯职务侵占罪，于2014年10月10日向本院提起公诉。本院于同日立案。 因两案在部分犯罪事实上具有关联性，本院依法组成合议庭，公开开庭对两案进行了合并审理。吉林市丰满区人民检察院指派代理检察员高继伟出庭支持公诉；被告人付某某及其辩护人李登奎、被告人于某某及其辩护人高颖、被告人李某某、闻某某、刘某、朱某某、蒋某某、付某甲、肖某、徐某到庭参加诉讼。现已审理终结。 公诉机关指控：一、被告人付某某在担任吉林市船营区欢喜乡新林村村党支部书记期间，于2013年5月趁村换届选举，主管村全面工作之机，指使时任村报账员的被告人李某某，采取虚开水泥、沙石票据入账的手段，套取吉林市船营区财政局以试点村建设拨付给新林村的专项资金人民币10万元，后存入被告人李某某个人银行卡中，随后被告人付某某分给被告人李某某人民币2万元，还个人欠款人民币5万元，为村里垫付垃圾清理费人民币1万元，案发后，卡中余款人民币2万元及被告人李某某分得赃款人民币2万元均被检察机关追缴。 针对上述事实，公诉机关当庭出示如下证据：被告人付某某、李某某供述和辩解，证人孙某甲、李某甲证言，到案经过、吉林市村级集体经济发展专项资金项目申报表、资金审批表、对公账户对账单、进账单2份、吉林银行卡复印件、现金支票存根、新林村账簿复印件、说明2份、情况说明6份、地市常住人口查询表2份、借据2份、收据4份、吉林银行个人存取款业务凭证6份、手机通话记录、吉林省罚没专用票据、关于印发《吉林市基层组织建设“百村试点”工作实施方案》的通知、讯问被告人付某某、李某某同步录音录像光盘6张等。 二、被告人付某某、于某某在担任吉林市船营区欢喜乡新林村村党支部书记、村民委员会主任期间，在新林村与吉林市瑞宁房地产开发公司、吉林市瑞绅商贸公司合作开发新林村公益性墓地的过程中，利用其职务便利，于2011年9月共同收受吉林市瑞绅商贸公司法定代表人、总经理吴铁松（另案处理）和吉林市瑞宁房地产开发公司法定代表人、总经理何宁（另案处理）给予的好处费人民币共计150万元，其中30万元用于补偿村民，10万元送给吉林市殡葬管理处工作人员张伟（另案处理）作为好处费，剩余110万元付某某分得50万元，于某某分得60万元，分别被其据为己有。案发后于某某赃款人民币30.52万元被收缴。 针对上述事实，公诉机关当庭出示如下证据：被告人付某某、于某某供述和辩解，证人孙某甲、李某某、矫某某、吴铁松、何宁证言，建设银行银行卡，建设银行账户查询表、建设银行转账支票复印件、进账单7份、建设银行转账取款凭条6份，破案经过2份、到案经过，地市常驻人口调查表4份，说明2份，情况说明3份，关于新林村集体公益性墓地整改申请的批复、欢喜乡关于建设公益性墓地的申请报告、新林村集体公益性墓地的整改申请报告、新林村集体公益性墓地整改方案、欢喜乡新林村关于改建公益性墓地意见、新林村公益性墓地所需土地情况说明、新林村公益性墓地资金情况说明、土地承包及合作建设开发公墓协议书，村民代表同意建墓地签字表及村民收到补偿款的签收表，收据，营业执照2份、吉林市瑞宁房地产开发有限公司档案复印件、吉林市瑞绅商贸有限公司档案复印件，吉林省罚没专用票据2份，讯问被告人于某某同步录音录像光盘4张等。 三、被告人于某某在担任吉林市船营区欢喜乡新林村村民委员会主任期间，利用职务上的便利，于2011年12月某日，在出售村集体林过程中，向买方齐某某丈夫禚某某索要好处费人民币8万元，其中2万元送给吉林市船营区欢喜乡林业工作站站长杨程茗（另案处理），其余6万元据为己有。 针对上述事实，公诉机关当庭出示如下证据：被告人于某某供述与辩解，证人禚某某、齐某某、杨某乙、迟某某证言，吉林银行个人业务交易对账单、吉林银行个人存取款业务凭证、个人活期明细信息、借记卡账户查询、吉林市银行存款单、收据2份、林木买卖合同书等。 四、被告人付某某在任船营区欢喜乡新林村村党支部书记期间，利用其职务便利，于2012年3月以吉林市瑞绅商贸公司总经理吴铁松开发新林村墓地需要向新林村借款为名，擅自将吉林市鸿博实业发展有限公司给付新林村的占地补偿款人民币60万元用于个人使用。2013年6月20日，被告人付某某假借吉林市瑞绅商贸公司总经理吴铁松的名义归还新林村人民币57万元，余款3万元未还。 另指控：吉林市鸿博实业发展有限公司于2012年1月给付新林村占地补偿款人民币100万元，被告人于某某在任新林村民委员会主任期间，利用职务便利，于2012年2月至3月间伙同新林村党支部书记付某某（已处刑罚）擅自将补偿款中的60万元分批给付用于个人使用，于2012年4月，将补偿款中的10万元用于其个人购买车辆。2013年6月20日，付某某以吉林市瑞绅商贸公司总经理吴铁松向新林村借款的名义归还人民币57万，余3万元未还。于某某以同样的名义归还新林村人民币10万元。 被告人于某某在担任吉林市船营区欢喜乡新林村村委会主任期间，利用职务上的便利，于2012年1月至4月间伙同该村四社社长兼村民代表被告人闻某某与其他四社村民代表被告人朱某某、蒋某某、付某甲、刘某、肖某、徐某经预谋后，将吉林鸿博实业发展有限公司给付新林村占地补偿款中的24万元由闻某某等七名被告人分掉，各被告人均得人民币3.4万余元，均被据为己有，余款被用于消费。 针对上述事实，公诉机关当庭出示如下证据：被告人付某某、于某某、闻某某、刘某、朱某某、蒋某某、付某甲、肖某、徐某供述和辩解，证人李某某、姜艳萍、崔延军、刘杰、洪浩、何伟刚、吴铁松、毕纯刚、崔振林证言，协议书、补充协议2份、转款证明、公章使用登记簿，进账单、吉林银行转账支票复印件、收据2份，会议记录、建设银行转账支票、建设银行电汇凭证、中国人民银行支付系统专用凭证2份，吉林银行个人业务对账单、吉林银行个人业务凭证，证明，吉林省罚没专用票据、吉林省罚没扣押财物清单6份、收条5份、情况说明、收据5份、抓捕经过、到案经过、地市常住人口查询表8份、说明、社长工作职责、村民代表职责、证明，同步录音录像光盘8张等。 公诉机关认为，应以贪污罪、非国家工作人员受贿罪、挪用资金罪追究被告人付某某的刑事责任，以非国家工作人员受贿罪、挪用资金罪、职务侵占罪追究被告人于某某的刑事责任，以贪污罪追究被告人李某某的刑事责任，以职务侵占罪追究被告人闻某某、刘某、朱某某、蒋某某、付某甲、肖某、徐某的刑事责任。 被告人付某某对公诉机关指控其贪污有异议，认为其不构成贪污罪，并提出如下辩解意见：之前和朋友李某甲借了5万元用于为乡里过年搞福利了，后用这10万元中的5万归还了借款，用这10万里的钱补搞福利的欠款是崔书记授意的。之所以在原审中没有提出上述内容是因为崔书记当时在给他协调这件事。给李某某的2万是借给他的。 其对公诉机关指控其非国家工作人员受贿的犯罪事实及出示的证据无异议。但辩称其只拿到50万元。 其对公诉机关指控其挪用资金有异议，辩称借款时不知道是公款。 针对上述辩解，被告人付某某未向法庭提交证据。 被告人付某某的辩护人针对公诉机关指控付某某贪污提出如下辩护意见：付某某原述占有的5万元实际上是为上级机关搞福利，且搞福利的事是经领导授意的；另4万元至始至终未被付某某掌握，且案发后李某某卡中仍存2万元，这些款项不能认定是付某某的贪污款。故认定付某某犯有贪污罪事实依据不足，按照疑罪从无的原则，不应定罪处罚。 针对上述辩护意见，其向法庭提供如下证据：1、农行现金存款单，用以证明付某某为给上级搞福利，按领导要求给赵孝波汇款2万元，而付并不认识赵，账号是领导提供的；2、吉林市中级人民法院庭审笔录，用以证明于某某证实付某某用财政拨的部分资金为乡政府搞了福利；3、证人朱钧、张立霞、付淑芹、张佰银，用以证明付某某为乡政府买海鲜搞福利。 被告人付某某的辩护人针对公诉机关指控付某某非国家工作人员受贿提出如下辩护意见：付某某于2013年7月1日晚投案自首，至7月2日审讯的都是贪污问题。7月3日交待的是挪用资金问题，7月4日即主动交待了受贿50万元的问题。在此期间的全部审讯笔录中，未发现办案机关有任何只言片语与其受贿有关的提示、询问、告知、要求等记录。付某某是在尚不知道办案机关是否掌握其犯受贿罪的情况下，主动、如实交代了自己的受贿犯罪，应认定为自首，减轻处罚。 针对上述辩护意见，其未向法庭提供证据。 被告人付某某的辩护人针对公诉机关指控付某某挪用资金提出如下辩护意见：付某某不知是公款而借用，不应是挪用资金罪；即使构成犯罪，其自5月时知道是公款，后6月20日归还了，数额也应当认定为未归还的3万元，并建议免除处罚。 针对上述辩护意见，其向法庭提供吉林市中级人民法院庭审笔录，用以证明付某某借钱一事李某某不知道，李以前也未说过付某某知道他借的是公款。 被告人于德友对公诉机关指控其非国家工作人员受贿的犯罪事实及出示的证据部分有异议，辩称只拿到40万元。 其对公诉机关指控其挪用资金部分有异议，辩称其只认自己买车挪用的10万元。 其对公诉机关指控其职务侵占有异议，辩称当时十八大召开，四社老百姓上访，乡领导告诉我从鸿博公司给的补偿款中拿出20万安抚四社老百姓，此外我个人还拿了4万元。但是四社七个代表没有给老百姓，自己分了。后来我向他们要过这个钱。 针对上述辩解，被告人于某某未向法庭提交证据。 被告人于德友辩护人针对公诉机关指控于某某非国家工作人员受贿提出如下辩护意见：检察机关对于原判决没有提出抗诉，仅有被告人付某某提出上诉，本案系发回重审，依据刑事诉讼法的规定，对于某某非国家工作人员受贿罪一案，在没有新的受贿罪的事实情况下，依据“上诉不加刑”的原则，原审法院也不得加重于某某的原判刑罚。相反，辩护人认为对于没收财产刑应当予以改判。理由是：其一，于某某在检察机关就积极返还赃款，在审判阶段又全部返还赃款，有积极的悔改表现，相比付某某拒不返还赃款的态度，应当在没收财产刑方面加以区别；其二，网络公开的案例表明，在追缴赃款后再处以没收财产刑方面大都是没收百分之十左右的比例。且于某某个人已经没有50万元的财产可以没收。鉴于上述情节，请求人民法院判处于某某没收财产10万元左右为宜。 被告人于德友辩护人针对公诉机关指控于某某挪用资金提出如下辩护意见：于某某对60万元的挪用资金行为不构成犯罪，不应当为此承担刑事责任。理由如下：第一、被指控的60万元的挪用资金罪的行为实质上是被告人付某某所实施，不是于某某所实施。第二、付某某以有合作关系的有限责任公司名义借钱，于某某没有将集体的钱款以其个人名义出借。如果付某某虚构的借款理由是真的，于某某将村里的钱借给瑞宁公司，即使超过三个月，依据相关司法解释规定，其行为也不构成挪用资金罪。第三、挪用资金罪的主观方面为直接故意犯罪，即明知自己的行为是挪用本单位的资金归本人或其他自然人使用，而仍然具有在一定期间内非法占有、使用本单位资金的目的。于某某在主观上没有犯罪的故意、动机和目的，至多是没有预见到付某某的欺骗手段，存在疏忽大意的过失而已。第四、依据刑法罪责自负，无罪推定的基本原则，于某某也不应当为付某某的以欺骗的手段挪用资金并长期占用不还因而构成犯罪行为的行为承担责任。第五、于某某仅应当对其挪用资金10万元归个人使用的行为承担刑事责任，因该款在案发前已经归还，情节较轻，危害不大，判处一年以下有期徒刑为宜。 被告人于德友辩护人针对公诉机关指控于某某职务侵占提出如下辩护意见：于某某的行为在主客观要件方面均不符合职务侵占罪的犯罪构成。于某某将乡政府同意的、在十八大召开期间用于安抚四社村民上访事件的20万元资金交给四社社长闻某某时的主观意图是不让四社村民信访，不是为了自己非法占为己有。因此，于某某主观上不具有犯罪的动机、目的。该罪的客观方面必须是将本单位的财物占为己有而不是占为他有。于某某不但没有将应当用于安抚四社的款项占为己有，而且，在闻某某的要挟下，自己还搭上了4万元。钱款被村民代表私分不是于某某的本意和行为，而是闻某某个人分别给到其他村民代表手中。于某某知道后在案发前没有追要回来。建议作出证据不足，指控的犯罪不能成立的无罪判决。 针对上述辩护意见，其未向法庭提供证据。 被告人李某某对公诉机关指控其贪污无异议，且表示认罪。其未向法庭提供证据。 被告人闻某某对公诉机关指控的犯罪事实没有异议，但辩称其中部分钱款用于修四社的桥和路了，自己没有占用。 被告人刘某对公诉机关指控的犯罪事实及出示的证据有异议，辩称其没有收过钱。 被告人朱某某、蒋某某、付某甲、肖某、徐某对公诉机关指控的犯罪事实及出示的证据部分有异议，辩称3.4万元中有2万元是给的林改钱，对1.4万元的部分表示认罪。 针对上述辩解，上述七名被告人未向法庭提交证据。 经审理查明：一、2013年5月15日，吉林市船营区区委组织部以试点村建设拨付给欢喜乡新林村的村级集体经济发展专项资金（隆宝山墓地二期项目）人民币10万元转至该村银行账户。此时恰逢新林村村民委员会主任换届选举，村党支部书记被告人付某某主管村全面工作。得知该资金到账后，付某某指使时任村报账员的被告人李某某以“付墓地材料费10万元”的名目，于5月24日从欢喜乡经管站申请出该专项资金，存入被告人李某某个人银行卡中。因该支出名目系虚构，付某某通过关系虚开了10万元的水泥、沙石票据交给李某某入账。此款被告人付某某分给被告人李某某人民币2万元，为村里垫付垃圾清理费人民币1万元，还其个人欠款人民币5万元（该款用于给乡里搞福利）。案发后，卡中余款人民币2万元及被告人李某某分得赃款人民币2万元均被检察机关追缴。 本案系检察机关在办理该村原村委会主任于某某涉嫌受贿一案过程中发现，经工作，付某某在欢喜乡政府工作人员的陪同下主动到检察机关投案，并对其贪污的事实供认不讳。办案单位电话通知李某某到检察机关协助调查相关问题，李某某到案后，主动供述了其伙同付某某共同贪污的事实。 上述事实，有在庭审中举证、质证的下列证据予以证实： 1、被告人付某某供述和辩解：2012年10月份，船营区组织部让每个村报项目，经审查合格后会有专项资金拨给村里。我们村报的就是村公墓建设，组织部来村里视察后就同意这个项目了，直到2013年5月份拨款时才知道是10万元。在5月初选村长前，李某某告诉我组织部的扶持资金到村账户了，我就想把钱套出来占有。我让李向乡里报了资金审批表，内容是建墓地需要支付10万材料费。我和于某某在资金审批表上签了字，资金都是正常审批的。乡里审批后，李某某拿着支票按着我的旨意去吉林银行将这10万元钱存到他自己名下。李某某在拿支票取钱的时候问我：“没有票据下账，你看怎么办”。我就跟李某某说票据我解决。之后我就通过关系让墓地管施工的大杰（孙某甲）给我开了两张水泥和沙石的票子交给李某某，把这10万元在村帐上冲了。这两张票据记载的沙石和水泥的交易没有真实发生。就我和李某某知道这件事。钱取出来存入李某某账户的时候我就跟他说要给他2万元，因为他是报账员，保管财务章和支票，没有他我取不出来钱，而且村里账目也还需要他做，名义上是以他老婆有病，实际上为了给他2万元让他封口。后来李光明来要垃圾费，因为换届选举村里没法支付，我让李某某从这10万元里取1万元给李光明，并让李光明写了收条，等村里能支付时再报。2013年6月11日我让李某某陪我去银行提了5万元钱。后来在6月21日我将这5万元还给我战友李某甲了，2012年秋天从他那借的钱，用于个人生活花销了，没有用于公务支出。6月28日，我知道检察机关找李某某了解情况后，用临时手机卡问他检察院询问他什么事了，他说问他村里卖树的事，借钱的事，还有这10万元修墓地款的事。我听了后就跟李某某说用单联收据补两张收据，一张以给老伴治病暂借款的名义写2万元，一张以暂借款的名义写5万元。我让他把这两张借据和李光明的放在一起，等检察院再找的时候给他们。李某某卡里剩下的2万元钱我还没来得及处理就案发了。我和新林村之间没有债权债务关系。正常是村长管村里财经，但2013年5月份，原村长于某某在换届选举时被选下去了，新的村长还没有上来，我是村支部书记，当时就主持村里的全面工作。这10万元的事村里没有研究过，乡领导也不知道。 2、被告人李某某供述和辩解：2013年5月13日村里换届选举村长。5月15日乡里财政把10万元钱拨付到欢喜乡财政账户上后，我就告诉了付某某，他就让我写个请钱的报告，把钱取回来，并让我用我的名开个卡，先把钱存到我的名下，同时让我取了2万元，说先给我解决2万元。这是选举之前答应我的，当时他在办公室跟我说“你岁数大了，家里还有病人，再有我想让唐立华当会计，你就别干了，到时给你些补偿”，当时我就答应了。我填写了资金审批表，时间是5月24日，付某某和于某某都签字了（在笔钱在选举前跟乡里打过招呼，乡里同意的，所以于某某在这张审批表上的签字还是有效的），乡里审批同意后我找经管站的人给我们拨款，我再开支票取钱。24号我按付某某的指示用支票到冯家屯吉林银行取的钱，并开了张卡先把钱存到我卡里，29日我提走了2万元。5月30日李光明来要垃圾费，但选举期间乡里不让村里动钱，付某某就先垫付了，他让我从这个卡里取1万给李光明，李光明给我出的据。这个票据等到选举结束后是要上报村帐报销的。我问过付某某，没有支出的票子没法入账，后来6月初付某某给我拿来了两张票据，时间是2012年1月的，写的是沙石和水泥，我就用这两张票据入账了。这事就我和付某某知道。6月11日，付某某拉着我到吉林银行让我取5万元给他。剩下的2万元还在我卡里。他跟我说过这钱就咱俩知道，我拿5万，你拿2万，剩下的以后再说。6月27日检察机关找我了解情况，6月28日付某某问我检察机关都了解什么情况了，我就告诉付某某有我们用假票据顶乡财政拨付给我们村10万元修墓款的事，付某某让我写了两张借据，分别为我向村里借款2万元给老伴治病和付某某向村里借款5万元，还告诉我把这两张票据和李光明的垃圾清理款收据放一起，检察机关问我，就把这两张借据和李光明的收据一起给检察机关。这10万元的事村里没有研究过，也没有会议记录，也没向村里汇报过。给我的2万元应该由村里出，不应从这里出，这个行为就是套取村里的钱，我一时糊涂。 3、证人孙某甲证言：因为我们瑞绅房地产开发公司承包了新林村的墓地，通过工作关系认识了村支部书记付某某。大概是今年5、6月份，付某某找我帮他开了2张沙子和水泥的采购收据，总数额是10万元。我们公司总在昌邑区哈达湾一家水泥沙子的经销店买水泥沙子，平时也不开票据，这次就找到这家帮开的收据（但收据上是长春市的一家公司，具体情况要问那家经销店）。我让开票方在收据上客户名称写新林村，实际新林村根本没有采购过收据上的10万元沙子和水泥。 4、证人李某甲证言：我和付某某是战友，2012年大约四五月份的时候他向我借了5万元钱，说是做买卖什么的。2013年6月21日还给我了。 5、到案经过：证实在办理于某某涉嫌受贿一案过程中，发现付某某涉嫌贪污、受贿，经工作，付某某在欢喜乡政府工作人员的陪同下主动到检察机关投案，并对涉嫌贪污、受贿的事实供认不讳。办案单位电话通知李某某到检察机关协助调查相关问题，李某某到案后，主动供述了其伙同付某某共同贪污的事实。 6、关于印发《吉林市基层组织建设“百村试点”工作实施方案》的通知、吉林市村级集体经济发展专项资金项目申报表：证实新林村以隆宝山墓地二期项目申报过村级集体经济发展专项资金。 7、资金审批表：证实2013年5月24日，新林村以“付墓地材料费10万元”的名目向欢喜乡申请资金，农经站同意支付专项资金。即两名被告人骗取专项资金的审批情况。 8、对公账户对账单、进账单2份、收据：证实10万元的政府专项资金从区组织部到新林村的流动情况。2013年5月10日，中共吉林市船营区委组织部转账给欢喜乡政府10万元，5月15日欢喜乡政府将该款转至新林村工商银行账户。 9、吉林银行卡复印件、现金支票存根：证实李某某将10万元的专项资金存入其自己的吉林银行卡内。 10、收据2份：证实付某某找孙某甲虚开购买沙子和水泥的收据，共计10万。 11、新林村账簿复印件：证实10万元的政府专项资金在新林村财物账簿的收支情况，用虚假收据冲账的事实。 12、借据2份、收据1份：证实付某某和李某某虚写借据（5万元和2万元各一张），另实际支付李光明清运垃圾费1万元。 13、吉林银行个人存取款业务凭证6份：证实李某某于2013年5月29日取款2万元，于5月30日取款1万元，于6月11日取款5万元。 14、手机通话记录：证实李某某手机自2013年6月28日至7月1日的通话情况。 15、说明2份、情况说明1份、地市常住人口查询表2份：证实付某某于2004年5月至2013年6月在欢喜乡新林村任党支部书记，李某某于1993年至2013年6月，任新林村会计、报账员职务；以及二人的自然信息。 17、吉林省罚没专用票据：证实检察机关自李某某处收缴赃款4万元。 18、讯问被告人付某某、李某某同步录音录像光盘6张：对二人的讯问过程。 19、情况说明5份：崔延军（乡党委书记）：2012年，欢喜乡党委帮助新林村协调了该村与鸿博集团、市房产局土地征占一事，使村里获得收益。2013年春节前付某某表示想为乡里做点贡献。经乡党委会研究，一致同意由新林村出资用于春节干部福利。后来新林村一共赞助了15万元，其中10万元用于乡政府食堂支出，5万元购买了海产品作为福利发给机关干部，这里有2万元直接汇到赵孝波（东市场海鲜商铺业主）个人银行卡，其余3万元由付某某本人自行支付。该款并非专项资金。欢喜乡党委深知专项资金必须专款专用不能挪作他用。近年来未争取过任何专项资金，也未使用过专项资金。 宋国华（欢喜乡副乡长）：2013年1月的一次会上，崔延军书记说新林村多次找乡里，希望帮助协调鸿博集团、市房产局占地事宜。乡政府帮助协调促成了此事，使村里受益。为了感谢乡政府，新林村想为乡里做点贡献，拿出鸿博集团给的部分资金为全乡机关干部搞春节福利。因该资金并非专项资金，参会人员都表示同意。春节前的一天，武装部长赵大威告诉我说新林村为乡里搞的福利放在了政府边上的便民大食堂了，下班到那取可以了。当天下班后，我到那里把两箱海产品取走了。 赵大威（欢喜乡武装部长）：2013年1月初，在一次党委会上，崔延军书记说新林村书记付某某多次找到他，希望乡党委帮助新林村协调鸿博集团、市房产局土地征占一事。乡党委克服了很多困难促成了此事，使村里受益。为了表达谢意，新林村想为乡里做点贡献。与会人员一致同意由由新林村出资用于春节干部福利。这笔钱不是专项资金。后来春节前的一天，付某某给我打电话，说把我和张玉秋、宋国华的福利带回来了，放在乡政府旁边的便民食堂，让我转告张、宋二人下班后去取。其他干部的福利，交给了乡政府办公室。我就转告他了，并在下班后去那取了2箱海产品。 张玉秋：2013年初一次党委会上，崔书记说新林村付某某多次找到他，为感谢乡党委为其协调鸿博集团、市房产局土地征占一事，想为全乡机关干部搞点春节福利。与会人员都同意了，后来春节前的一天，大威和我说付某某把我们的福利捎回来了，放在政府旁边便民食堂了，让我们下班去取，下班后我取完就走了。 毛奔（欢喜乡党政办公室负责人）：2013年春节前，我通过列席党委会得知新林村要为里干部搞福利，春节放假前的某一天统一发放给了机关干部。我个人未接受新林村单独的任何福利和礼品。 20、农行现金存款单：证实2013年1月25日付某某汇款2万元给赵孝波。 21、证人朱钧证言：付某某同学。2013年1月份，付某某去长春买海鲜给欢喜乡搞福利，朱钧和张立霞顺路坐付某某车去长春逛街，买海鲜是同学张佰银跟着去的，他在长春住专门搞海鲜批发。回来时付某某车上装了10多箱海鲜。大概十几天后（春节前），朱钧在临江门转盘那等付某某，看见付某某将一车海鲜全部卸下来交给崔延军，大概有几十箱。 22、证人张立霞证言：付某某同学。2013年春节前，应朱钧邀请与其一起去长春逛街，搭付某某的车去的。路上闲聊，付某某说是去给政府搞福利。到长春后我和朱钧逛街，付某某和同学张佰银去买海鲜。回来的时候车后备箱、前座上都有装海鲜的泡沫箱。 23、证人张佰银证言：付某某同学。2013年1月份左右，付某某给我打电话说乡政府搞福利，我说你来吧，我领着你帮你讲价。之后他就来了，在长春市水产批发市场买了十多样东西，有北极贝、三文鱼、虾、刀鱼、黄花鱼等，一共买了三次。第一次来时车上有同学张立霞、朱钧，买海鲜时一样拿了一、两箱，给领导看看，一共十多箱，大概有五、六千元钱。第二次买的多，有两三万元钱，大概有几十箱，商务车拉了满满车。第三次他自己开车去的，开的尼桑，买的少，就十多箱。第一次我领着他第三次说不够分了又去买了几样十多箱。第二次最多大概花了两、三万元。第一次开轿车去有我们同学张立霞、朱钧，我跟着去买的。 24、证人付淑芹证言：付某某姐姐。2013年小年左右，付某某拉回来十多箱海鲜卸我家了，说给乡政府搞福利，下班后张玉秋、宋乡长、毛奔、赵大威他们来取。后来他们到这陆续把海鲜拉走了。 25、吉林市中级人民法院庭审笔录：于某某知道区里给村里拨付10万元专项资金的事。春节期间付某某跟于某某说村里要给乡里搞福利，于让付想办法安排。知道付某某去长春买东西，听他说花了五六万。于某某称付某某没有别的钱，应该就是用这笔专项资金搞福利了。 公诉机关所举上述证据真实、可信，能够形成证据链条，本院予以采信。被告人付某某辩护人向法庭提供了现金存款单、中级法院庭审笔录、证人四名。检察机关对此进行了补充侦查，提供了5份情况说明，辩护人提供的证据与上述情况说明相吻合，予以采信。根据崔延军书记等人的情况说明，付某某确于2013年春节前为乡政府买海产品搞福利支出5万元，其中2万元汇给赵孝波，3万元由付某某本人支付。虽五人否认使用专项资金搞福利，称系村里感谢乡里为新林村与鸿博集团协商补偿款一事，但现无证据证明该项支出已从村里帐户或他处报销，即无法证明该支出有其他款项来源。故从有利于被告人的原则出发，对上述辩解及辩护意见予以采纳。 被告人付某某辩称2万元是借给李某某的。但其在侦查阶段明确供述，“因为他是报账员，保管财务章和支票，没有他我取不出来钱，而且村里账目也还需要他做，名义上是以他老婆有病，实际上为了给他2万元让他封口。”故对上述辩解不予采纳。 被告人付某某辩护人提出另4万元至始至终未被付某某掌握，且案发后李某某卡中仍存2万元，这些款项不能认定是付某某的贪污款。本案中，两名被告人应共同对实际参与贪污总金额负责。但有1万元用于支付村里的垃圾清理费，5万元用于为乡里搞福利，应从犯罪数额中予以扣除。行为人实际控制了财物即为既遂，故在卡中未使用的2万元仍应计算在犯罪数额中。故对辩护人的上述辩护意见不予采纳。 二、被告人付某某、于某某在担任吉林市船营区欢喜乡新林村村党支部书记、村民委员会主任期间，在新林村与吉林市瑞宁房地产开发公司、吉林市瑞绅商贸公司合作开发新林村公益性墓地的过程中，利用自身职务便利，于2011年9月共同收受吉林市瑞绅商贸公司法定代表人、总经理吴铁松（另案处理）和吉林市瑞宁房地产开发公司法定代表人、总经理何宁（另案处理）给予的好处费及办事费共计人民币150万元。其中补偿村民支付了近30万元，送给吉林市殡葬管理处工作人员张伟（另案处理）好处费10万元。其余款项，被告人付某某从中支取50万元据为己有，被告人于某某支取40万元据为己有。案发后，于某某违法所得人民币30.52万元被检察机关收缴。在案件原审期间，被告人于某某积极返还了剩余违法所得9.48万元。 2013年6月21日，吉林市丰满区检察院受理吉林市检察院指定管辖的于某某受贿线索，经初查，于6月22日将于某某传唤到院。于某某对自己受贿犯罪事实供认不讳，同时主动交代了检查机关尚未掌握的其伙同付某某共同受贿110万元的犯罪事实。在办理于某某涉嫌受贿一案中，发现付某某涉嫌贪污、受贿，经工作，付某某在欢喜乡政府工作人员的陪同下主动到检察机关投案，并对涉嫌贪污、受贿的事实供认不讳。 上述事实，有在庭审中举证、质证的下列证据予以证实： 1、被告人付某某供述和辩解：2011年4月份，我们新林村打算开发村里的墓地，但没有钱，就找到吴铁松并跟他说了这个事，他说行。后来我们村和吴铁松和何宁的公司签了协议书，约定他给我们承包费160万，在我们办完相关手续后打到村账户。由于个人和单位不能建设墓地，因此他们需要依靠我们村集体出面办理建设墓地的手续。2011年8月份左右，我跟于某某事先研究好，找到吴铁松，说办墓地需要给老百姓安置费和办手续费，需要150万，这其中剩下的钱就是给我和于某某的“辛苦费”。吴铁松当时没给钱，说需要钱找何宁要。2011年9月份，我找何宁去建设银行取过一次30万，取完何宁把卡给我了，说需要钱找她要密码。后来我把卡交给于某某，并将何宁的话和电话号告诉他了。把卡给他是因为一些正常的安置费用需要他办理。过了两天我跟于某某说有急用在他家屋外从他车里拿了20万现金。最后一次于某某给我10万元，让我给市殡葬管理处张伟送去了，说是给张伟办事的钱。我听说于某某安置村民花了30多万。钱发完后，9月末的时候吴铁松说150万你们也取得差不多了，让给他打个收条。我跟于某某说了这事，我写的暂收款150万的收条，于某某在收款人那签的字。我拿走的50万都陆续投到我包的工程里了。检察机关把于某某带走了，2013年6月27日我给吴铁松电话说了这事，说如果检察机关找他，让他帮我搪一下我收了50万的事，就说我在2011年十一之前已经把钱还给他了。我没让于某某给朱钧1万元，但我听人说过于某某借给朱钧1万。2012年5月份，我、于某某、铜匠村书记王志才、副乡长李富开车去西安，当时跟于某某讲钱先让他垫付，回来后大家均摊。从西安到山东威海，我们问他花了多少钱，于某某说2万没剩啥。这样王志才给了他6000元，我跟李富各给了5000元。这两年八月节给殡葬管理处搞过福利，买点月饼和水果啥的，花了没有5万元那么多。村干部是做西服了，多少钱我不知道。去港澳旅游村里给报销的，当时报团去的，每人2000元，其他费用还报了1万多元。于某某花钱了我不知道。 2、被告人于某某供述和辩解：2011年年初，付某某和我说要把墓地开发的那块地租给吴铁松，一次性交160万元，租期是20年，墓地手续以村里的名义办，吴铁松实际是墓地的老板。国家不允许个人从事墓地建设，但以村里的名义可以建设。我跟付某某研究墓地这事需要150万元，付某某就跟吴铁松说了，说去了办事的费用剩下的算是给我和付某某的好处费。事定下来后，吴铁松就说我再给你们150万元，你们负责把其他事摆平。何宁带我取了两次钱，一次30万，一次50万，都是在市委边上的建设银行取的。后来卡里还剩20万，何宁就把卡给我了。剩下的20万被我给分几次取走了。我经手100万，其中30万给四社村民分了，有20万给付某某了，有26.5万元借给矫某某了，还有23.5万元我用于公务了（付某某给张伟10万从我手里拿的，我跟付某某、李富副乡长、铜匠村书记张志才去西安旅游花了4.5万元，2012年组织村里小队长和监督委员会共计11人去港澳旅游花了2万多，给吉林市殡葬管理处搞福利花了5万，给妇女主任朱钧1万，付某某让给的，给村干部做西服花了1万）。付某某拿走了70万，其中他拿走了50万，另20万钱给朱钧了。朱钧也是四社的，当时钱取回来后，我跟付某某在他办公室研究给四社村民发钱的事，付某某说这钱需要给朱钧20万元，朱钧敢说话，能压住四社老百姓，帮咱们担些事。我说行。钱是付某某给朱钧的，他过后还跟我说过。 3、证人吴铁松证言：我在跟船营区欢喜乡新林村合作开发建设墓地过程中，给了村书记付某某和村主任于某某150万的办事费和好处费，这事是付某某提起的，说他和于某某研究完了，这个去掉办事的他俩想剩点好处费。几天后（2011年9月初），我让付某某来取钱，他和于某某一起来的。我给了付某某一张150万的建行卡，付某某当我面把卡给于某某了，我跟付某某说你要是用钱就给我妻子何宁打电话，让她跟你们去取钱。后来何宁就跟他们取了几次钱，最后剩下20万，她就把密码告诉于某某了，这是何宁后来告诉我的。2011年9月底因为办公墓的手续一直没下来，我怕他们办不下来，我没什么证据，就让付某某给我出一张150万元钱的收据。听付某某说是他写的收据，于某某签的字。给村民发放的近30万元补偿是我公司的孙某甲和孙晓东俩跟村里的妇女主任朱钧一起去发的，钱是从那150万里出的。还有10万元付某某让我给吉林市殡葬管理处的张伟送去了。剩下的就是我给他俩的好处费。至于他们怎么分的我不清楚。给他们的是什么钱何宁不知道。再有付某某让我帮他搪一下他分得50万元好处费的事。付某某跟我说“你给我和于某某的150万元我分了50万，谁要是问你，你就说这钱我在2011年十月一之前还给你了。”我说“行，但公墓的手续还没办完你们就把钱分了，要是以后再发生什么费用，怎么办。”付某某说“村里给你出。”我回家跟何宁说“付某某有50万元的事让我帮他搪一下，如果有人问的话就说这钱在2011年十一之前还给我了，你看看当时公司是否有支出50万左右的票据，如果有的话，谁来问，就说我给你了，是新林村返回来的，这钱被你用来付这个钱了。”何宁说行。土地承包费160万没付。瑞绅公司和瑞宁公司都是由我负责，何宁只是挂名。 4、证人何宁证言：我丈夫吴铁松给新林村村书记付某某和村主任于某某的150万是什么钱我不知道。卡是吴铁松给他们的，吴铁松跟我说他们要取多少你就从卡里给他们取多少。因为他们不知道密码，每次提款都是他们来找我，我跟着去银行，我把钱提出来再给他们。第一笔30万元是跟付某某取的，在市委边上的育民支行。后两笔50万都是跟于某某取的，第一次本来打算在育民支行取，但当天银行钱不够，银行工作人员给我们联系去解放大路支行取的，第二次去的育民支行。卡里剩下20万我就把密码告诉于某某了，这事我跟吴铁松说了。之后他们怎么取的我就不知道了。付某某没有还公司50万。2013年6月我丈夫问我公司账上有50万的收入支出票子吗，我说有。吴铁松就说要是有人问，你就说这50万的票子是付某某2011年10月1日之前还给咱们公司的现金，这50万是我拿回来的，我给你之后让你把这50万给孙某甲，就说他付材料款了。我问付某某还公司的50万是什么钱，他说就是给付某某和于某某那150万里的钱。6月末，我把吴铁松的话传达给孙某甲了。土地承包费160万没付。我在公司只是挂名。 5、证人李某某证言：我们村承包给吴铁松的墓地承包费是160万，但吴铁松没有支付过。我和村里从来没有给吴开过墓地承包款的相关收据。 6、证人孙某甲证言：老板娘何宁没有给我50万工程款，是她让我说她在2011年10月份一次性给了我50万的现金，让我支付工程款。2011年9月，我们经理吴铁松让我去找新林村的妇女主任朱钧，监督发放的事。钱是在闻某某家发的，发了将近30万。 7、证人矫某某证言：我向于某某借款三次，共计22万元。第一次是2011年3、4月份，借了10万，当时跟于某某商议利息为三分利，年底还13万，这个借条就打的13万。同年10月份又借了10万元，打的10万的借条，月息3分，但因我的酒厂失火钱没还上。2012年10月又借了2万元，没有借条。于某某说借我26.5万元可能是算上了利息。 8、建设银行银行卡：证实存放150万元款项银行卡自然情况。 9、破案经过2份、到案经过：证实2013年6月21日，吉林市丰满区检察院受理吉林市检察院指定管辖的于某某受贿线索，经初查，于6月22日将于某某传唤到院。于某某对自己受贿犯罪事实供认不讳，同时主动交代了检查机关尚未掌握的其伙同付某某共同受贿110万元的犯罪事实。在办理于某某涉嫌受贿一案中，发现付某某涉嫌贪污、受贿，经工作，付某某在欢喜乡政府工作人员的陪同下主动到检察机关投案，并对涉嫌贪污、受贿的事实供认不讳。 10、地市常驻人口调查表4份：证实被告人付某某、于某某自然信息情况。 11、说明2份：证实于某某于2004年5月至2013年6月在欢喜乡新林村任村委会主任，职责为负责全村行政工作、经济建设和发展规划。付某某于2004年5月至2013年6月在欢喜乡新林村任党支部书记，职责为负责全村党员教育、组织建设、经济建设及全村发展规划。 12、情况说明3份：王志才证实：2012年4月下旬，其和于某某、付某某、李富去山东看蔬菜大棚，花了2万元左右，于某某先拿的。后来又去了西安，其给于某某6千元。 李富证实：2012年4月下旬，其和王志才、于某某、付某某去山东参观蔬菜大棚的种植技术，然后又去了西安，钱是于某某先拿的，花了2万元左右，到西安后，王志才给于某某6千元，回来后李富给付某某5千元让其转交给于某某。 吉林市殡葬管理处证实：2011年5月至2013年8月期间，新林村为单位职工送福利。2011年阴历八月十五前，送鸡蛋20筐10份（普通鸡蛋一筐50个和乌鸡蛋一筐50至60个）。2012年阴历八月十五和十一节一并送月饼15份（每份一盒），南国梨15份、葡萄15份（每份各10斤）。其中有5份给局社会事务处。 13、关于新林村集体公益性墓地整改申请的批复、欢喜乡关于建设公益性墓地的申请报告、新林村集体公益性墓地的整改申请报告、新林村集体公益性墓地整改方案、欢喜乡新林村关于改建公益性墓地意见、新林村公益性墓地所需土地情况说明、新林村公益性墓地资金情况说明、土地承包及合作建设开发公墓协议书：证实瑞绅、瑞宁两公司与新林村就墓地开发达成协议情况、新林村的墓地整改请示以及市殡葬管理处的批复情况。 14、村民代表同意建墓地签字表及村民收到补偿款的签收表：证实补偿款发放具体情况，共计发放29.56万元。 15、收据：证实于某某在“2011年9月25日收到150万元暂借款”的收据上签字。 16、营业执照2份、吉林市瑞宁房地产开发有限公司档案复印件、吉林市瑞绅商贸有限公司档案复印件：证实该二公司情况，何宁系瑞宁公司法定代表人，吴铁松系瑞绅公司法定代表人。 17、建设银行账户查询表、建设银行转账支票复印件、进账单7份、建设银行转账取款凭条6份：证实2011年9月7日，何宁签字取款30万元（育民支行）；9月8日，何宁签字取款50万元（解放大路支行）；9月9日，何宁签字取款50万元（育民支行）。9月30日至12月16日陆续取款20万元，其中10月28日转账至于某某账户4.5万元，11月1日转账至于某某账户4.5万元，12月4日，于某某签本人及何宁名字取款4万元，12月9日，于某某签何宁名字取款3万元，其他16万元均为ATM支取。 18、吉林省罚没专用票据2份：证实于某某在检察机关退缴赃款30.52万元。 19、讯问被告人于某某同步录音录像光盘4张：证实对被告人于某某的讯问情况。 公诉机关所举上述证据真实、可信，能够形成证据链条，本院予以采信。 三、被告人于某某在担任吉林市船营区欢喜乡新林村村民委员会主任期间，利用职务上的便利，于2011年12月某日，在出售村集体林过程中，向买方齐某某丈夫禚某某索要好处费人民币8万元，其中2万元送给吉林市船营区欢喜乡林业工作站站长杨程茗（另案处理），其余6万元据为己有。 2013年6月21日，吉林市丰满区检察院受理吉林市检察院指定管辖的于某某受贿线索，经初查，于6月22日将于某某传唤到院。于某某对自己受贿犯罪事实供认不讳。在案件原审期间，被告人于某某积极返还了6万元赃款。 上述事实，被告人于某某在开庭过程中亦无异议，并有证人禚某某、齐某某、杨某乙、迟某某证言，吉林银行个人业务交易对账单、吉林银行个人存取款业务凭证、个人活期明细信息、借记卡账户查询、吉林市银行存款单、收据2份、林木买卖合同书等证据证明，足以认定。 四、2011年4月29日，吉林市鸿博实业发展有限公司（以下简称鸿博公司）将位于吉林市船营区欢喜乡新林村四社的利民山庄出让给吉林市住房保障和房地产管理局（以下简称吉林市房产局）。因该山庄多占村里土地，村民多次堵路、上访。后经欢喜乡党委书记从中协调，新林村与鸿博公司就补偿金额达成共识，约定由鸿博公司支付给新林村补偿款共计100万元，按照土地补偿70万元、林木补偿30万元签订两份协议。乡党委书记责成村主任被告人于某某在钱到账后，将补偿款分配好，把村民安抚好，再给乡里10万元搞福利。因补偿协议需四社村民代表签字，被告人于某某找到四社社长兼村民代表被告人闻某某和其他六名四社村民代表被告人刘某、朱某某、蒋某某、付某甲、肖某、徐某，七人表示不给钱不签字，于某某答应待补偿款到位后给付10万元，七人方在协议书上签字捺印。鸿博公司于2012年1月19日给付新林村占地补偿款人民币100万元，因部分款项不能走账，被告人于某某让鸿博公司将上述款项打入其个人账户。1月20日，于某某从卡中取出了20万元，其中10万元送给欢喜乡政府搞福利，另外10万元在冯家屯的一个骨肉馆饭店给了闻某某，闻某某等七名四社村代表每人分得1.4万元据为己有，剩余2000元被几名被告人共同消费。 2012年2、3月份，该村党支部书记被告人付某某假借吉林市瑞宁房地产有限责任公司（以下简称瑞宁公司）吴铁松需要借款为名，分三次从于某某处借出人民币60万元用于个人使用，该款出自鸿博公司给付新林村的占地补偿款。2012年4月，被告人于某某挪用了补偿款中的10万元用于其个人购买车辆。 2012年4、5月份，被告人于某某为了安抚被告人闻某某、刘某、朱某某、蒋某某、付某甲、肖某、徐某，又从鸿博公司给付新林村的占地补偿款中拿出14万元交给闻某某，七名被告人每人分得2万元。 2013年6月，被告人付某某欲掩盖挪用资金的事实，指使村报账员李某某伪造了“由于墓地手续未完，将山庄60万元转借给墓地进料”的会议记录。6月19日，被告人付某某交给吴铁松57万元，让吴以瑞宁公司的名义还给新林村，付还让吴代其垫付余款3万元。6月20日，被告人于某某交给吴铁松10万元，让吴将此款一同汇至新林村账户。当日吴铁松指派公司员工分两笔转账给新林村55万元，剩余15万元未给付，仅开具了一张没有日期的转账支票。案发后，检察机关于2013年10月22日自吴铁松处追缴回12万元。 被告人刘某、朱某某、蒋某某、付某甲、肖某、徐某于2014年6月5日被传唤到案。被告人朱某某、蒋某某、付某甲、肖某、徐某于2014年1月20日各返还给新林村1.4万元，共计7万元。被告人闻某某于2014年8月18日被抓捕归案。8月19日检察机关收缴了被告人闻某某的违法所得3.4万元，8月20日收缴了被告人朱某某、蒋某某、付某甲、肖某、徐某五人的剩余违法所得（每人2万元）。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人于某某供述和辩解：利民山庄占地补偿的事开始是我和付某某一起办，但由于付某某和鸿博集团的董事长谈僵了，崔书记就不让付某某参与补偿款的事了，由我负责办理。后来崔书记告诉我他与鸿博公司的副总经理刘杰协商好了，鸿博公司补偿村里100万就完事了，分70万和30万两个协议签，70万入账，30万不要入账，给乡政府拿10万元搞福利，剩下的20万回去用来安抚村民，别上访告状。2012年1月18日，我和村里报账员李某某去找刘杰，他称崔书记已经和他说过了，并拿出两份已经打好的协议书（70万土地补偿，30万林木补偿），要求得有村干部和村民代表签字和新林村公章。我说可以，让他将100万元补偿款转到我个人银行。刘杰不同意。我说如果这100万元转到村委会账户，乡经管站就得让入账，就不能取出来安抚闹事村民了。刘杰考虑后同意，但要求乡政府或村委会出具转款证明。回村后，我拿着两份协议找闻某某他们七个村民代表，当时闻某某他们商量称不给钱就不签字，我就答应补偿款到位后给他们10万元，他们七个才同意签字。我又找人打了一份转款证明。我和李某某拿着协议和转款证明到向经管站找姜艳萍盖章，她看了之后打电话给崔书记请示可否往两份协议上盖章，崔表示同意，姜艳萍将两份协议书和转款证明复印存档，并盖了章。我让李某某开了两张单联收据，一张70万元一张30万元，因为不能入村委会账户。之后我和李某某拿着协议书、收据、转款证明找刘杰，他看了后让公司财务给我开了一张100万元的支票。我和李某某到吉林银行用我的身份证新开了一张银行卡（尾号2739），将100万元存到里面。补偿款领回来后我跟付某某说了这事。当时我跟付某某说鸿博的钱给了，都到我卡里了，四社老百姓的补偿款也发了吧。付某某说平四队的事你去安排吧，不告状就行。我于2012年1月20日从卡中取出了20万元，其中10万元送给欢喜乡政府崔延军书记搞福利，他让我把钱直接给洪乡长送过去了。另外10万元在冯家屯的一个骨肉馆饭店我给了闻某某了，这也就是四社村代表签字时要的钱，他们七个人每人分了1.4万元，剩下的2000元钱被他们吃饭花了，老百姓没拿到。2012年2月份左右，付某某跟我说吴铁松要用钱，付某某也知道我把100万元的补偿款拿回来了，所以，他就向我借这个钱，我俩都是村干部，吴铁松又是付某某的同学，这钱又不是我个人的钱，所以我就分三次把这60万元交给付某某了（2月1日支取30万元，付某某借走了；2月17日支取19万元，我手里有1万，凑了20万给付某某拿的；3月9日支取20万元，有10万借给付某某），但付某某是否把这60万元交给吴铁松，我就不清楚了。2012年4月12日我从补偿款里拿了10万元用于自己买车了。后来闻某某给我打电话，说还要14万元钱，要不四社村民就去告状上访，我在没办法的情况下，又给他们拿了14万元，让他们回去安抚一下村民。这14万是在新林村村委会门口给的闻某某。结果这钱又被闻某某他们7个人每人2万元平分了。村民还是没得到钱。因我卡里的现金只剩有10万（拿给付某某60万，我自己买车用10万），我个人凑了4万元。2013年6月20日，我找到付某某要钱，当时我说如不还钱可能要出大事了，让他赶紧把借给吴铁松的60万元钱还上，付某某让我去找吴铁松，我就同李某某拿着10万元到了吴铁松办公室，吴铁松说：“不好意思，现在只凑了45万元，还差15万元，你把10万元给我，我给你汇过去55万元，差的15万元明天汇给你村帐户”，这样，吴铁松当天就给我们新林村账户上汇过来55万元，第二天，又汇过来15万元。这样，从账面就显示出吴铁松把借走的70万元还给新林村了。 （2014年8月19日供述）2012年年末，当时村上想办集体林场，当时四社的代表不同意，他们还上访告状。我就找到他们到徐某家研究这个事，他们说让我给他们14万，他们就签字。我就同意了。后来他们怕我不给钱，让我给出个欠条，写欠款25万元，落款是我的名，然后我把欠条给付某甲了。他们说我给钱以后就把欠条给我。过了几天，我凑了14万元在村部门口给闻某某了，是用鸿博集团给的补偿款里拿出10万，我自己还凑了4万。后来我问闻某某这14万怎么分的，他说每个代表一人2万。 2、被告人付某某供述和辩解：新林村党支部书记。利民山庄占地补偿一事，我和于某某商量先要200万元，后向崔延军书记表示不能少于160万元。之后的协商过程中，因我与鸿博公司领导谈崩后，就没人找我谈此事了，补偿的事都是于某某自己去办的。我不清楚补偿款数额、支付方式和去向。2012年4月份至2012年秋天，我分三次向于某某借款60万元。2013年6月的一天，于某某让我还钱，并说这笔钱是鸿博公司给的补偿款。我说这事这么办有问题，让会计补一个会议记录，说这60万借给瑞宁公司的吴铁松开发墓地了，其尽快把钱还上。于某某表示同意。我找来报账员李某某将“由于墓地手续未完将山庄60万元转借给墓地进料”这句话抄在会议记录上。2013年6月19日下午，我找到吴铁松，称于某某借给我个人的60万是鸿博公司给新林村的补偿款，于存到个人卡上没入账，容易出问题，我把于借给我的60万元放在吴铁松处，让吴通过公司账户汇到新林村账户。但我只有57万，让吴帮我垫付3万。吴铁松表示同意。次日于某某和报账员李某某到吴铁松处，于某某拿了10万元现金让吴铁松一同汇到村账户。吴铁松问我是否可以，我让吴照办。不知道于某某给村民代表钱的事。 （2013年8月7日笔录）我是以吴铁松用钱的名义从于某某手借钱的。我个人用了。 3、被告人闻某某供述和辩解：2012年冬天的时候，于某某说鸿博卖山庄时山庄多占了咱们四社的地，给70万占地补偿，并让我们七个四社代表在占地补偿协议上签字。我们不签字于某某和村里就拿不到补偿款。我们几个代表一起研究要点补偿钱。我们七个人不同意在补偿协议上签字，于某某说能多要来10万元，到时给你们七个分。当时不同意，说我们签了字你要是要不来钱或不给我们钱了怎么办，必须先给钱再签字。于某某就改口说钱都准备好了，约我们七个社代表去冯家屯胖刘骨肉馆吃饭，于某某在冯家屯胖刘骨肉馆给我们分的钱，说每人1.4万元。大家同意后，于某某就让我们在占地补偿协议上签字，签好一个就给一份钱。说剩下的钱买烟吃饭了。这笔钱应归村集体。 2013年3、4月份村里林改，有一天于某某找我们七个代表到徐某家，想把我们四社的林地改为集体所有，村里会成立个集体所有的木材加工厂，加工厂效益归村集体所有。归集体所有最后也分不了多少钱，我们就不同意。四社林地不经我们七个人同意就不能归村集体。让于某某给我们钱的主意是刘某提出的，说不给钱不签字。林改的事在冯家屯的骨肉馆就研究过一次，这一次研究的意见统一了，于某某同意我们开出的条件，给我们七个人每人2万元，给四社村民11万元。第二次是在徐某家，于某某是带着准备好的14万元现金和林改协议来的，让我们七个签字，并当大家面给每人拿了2万元。于某某这钱说是白天跟付某甲借的。这次没拿剩下的11万元，说等村长选举大会结束后再给剩下的钱。 这3.4万我花了1.6万余元，剩下的在家。其他几个村民代表是亲戚，一起在徐某家研究说到检察机关就承认每人1.4万元，其余2万元都没承认，告诉我媳妇转达我将来也别承认。有肖某、蒋某某、徐某、刘某。 4、被告人朱某某供述和辩解：给过两次钱，一次1.4万元，一次2万元。于某某找到我说鸿博卖山庄时多占咱们的地，给咱们100万，其中70万要入账，剩下的给你1.4万元，你就收着吧。我没看什么协议就签了。这笔钱是在冯家屯吃饭时给的，当时七个代表和于某某都参加了，吃饭签字给钱。第二次2万元钱是闻某某给我送到我们家里去的。我们四社树多，说这次林改后把树卖掉给补偿款。这事是在饭店研究的。 5、被告人徐某供述和辩解：给过两次钱，一次1.4万元，一次2万元。第一次于某某找到我说鸿博卖山庄时多占咱们的地，给咱们100万，其中70万要入账，剩下的给你1.4万元，你就收着吧。我没看什么协议就签了。这笔钱是在冯家屯吃饭时给的，当时七个代表和于某某都参加了，吃饭签字给钱。第二次是过完年于某某找闻某某说卖树，说我们四社树多，卖完村里多给我们四社村民补偿。是在刘某家开会研究的，我们七个代表说四社的树多必须多补偿点，于某某说回去开会研究。过了几天，于某某又到刘某家找我们七个开会，说班子研究完了给25万。当时只给打了25万的欠条和让我们签字。先拿来14万，另外11万暂时没有钱。我们七个都知道这个钱怎么分。事后闻某某和我们6个在刘某家开会，在会上说的你们一人先拿2万，还有11万等回来后再给村民。过了好几天以后于某某开车给闻某某14万元，闻某某骑摩托车碰到肖某把钱给他了，正好也碰到我，也给了我2万元。随后朱某某骑电瓶车也过来了。刘某得钱了，当时他没病，每次分钱他都在场。 6、被告人肖某供述和辩解：我们七个代表分过两次钱。2012年秋天村长于某某和片长闻某某找我签字，说要卖社里的树，并且他俩承诺签完字卖完树给我们代表好处费。签完字六七天左右，闻某某找我说村里把林地卖了，从补偿款里拿出10万元钱给我们，七个代表每人分1.4万元，剩下2000元留着吃饭。过了六七天，闻某某找到我说出去吃饭，我们七个代表还有于某某在冯家屯吃的饭。吃饭过后签字给钱，每人1.4万元，刘某也签字了得了1.4万元。第二次说是林改钱，就是卖山上的树款。我们七个代表在徐某家跟于某某定好让于某某给我们每人2万元，共计14万，给四社村民拿11万，一共拿25万。没有我们几个四社代表的同意签字村里没有权力卖社里的林地，所以于某某才给我们每人2万元。当天我们七个就在林改协议上签字了。后来过了挺长时间，闻某某给我打电话约我在四社的沙坑见面，给了我2万元。因为四社的树多，先额外给一部分款，村代表每人给2万元，社员一共给11万元，那11元打的是欠条。以后就由村里统一卖，卖的钱统一分。钱是于某某拿来的。还没等卖于某某就出事了。上次来没说2万元的事是担心我都说了也得进来。我和蒋某某、徐某，还有谁忘了，一起商定不承认收到过2万元的事情。 7、被告人付某甲供述和辩解：卖鸿博山庄时山庄多占我们的地给我们补偿款需要签补偿协议，于某某说你们四社代表签字同意卖山庄，就把卖山庄的钱拿出10万元给你们四社代表。我们当时也说了，只要给我们钱我们就签字。后来在冯家屯一个饭店，于某某和闻某某还有我们四社的所有代表在包间里，于某某拿出一份协议让我们签字，并当场给的钱，当时还说这10万元四社代表七个人平分，剩下的2000元吃饭。随后我们七个就在协议上签字了，并收了于某某给的每人1.4万元钱。我知道这钱是山庄占集体地给的补偿，钱应该归集体，四社其他村民没得这笔钱，我们几个代表得钱的事村民也不知道。第二次是在徐某家开会，我们七个村代表都参加了，闻某某给我们每人2万元。说是林改，把树卖掉给补偿款，但是没等卖完就给了。这事是在饭店研究的。 8、被告人蒋某某供述和辩解：2012年年初，闻某某找到我说四社上面的山庄卖了，多占了四社的林地，给咱们村补偿了，让代表把协议签了，给代表拿10万元钱。在冯家屯吃饭，我们七个村代表和于某某都参加了，吃过饭后签字给钱，七个村代表每人1.4万元。我没看内容就签字了。钱是鸿博给的。剩下的2000元让我们几个村代表吃饭花了。第二次也是在饭店先签字，过了几天后闻某某把2万元送到我家。我们四社树多，说这次林改后给补偿款。以后再卖树由村里统一分钱。当时研究每人2万时我们七个代表都在场。 9、被告人刘某供述和辩解：知道山庄买卖，但不知道具体情况。在四社占地问题上没有给过我补偿款。一天我喝酒了躺在床上，闻某某自己来到我家，让我签字，我说我不会写字，让闻某某代签，我按的手印。说的内容是什么记不太清了。付某甲去家里找我，我在家喝了点酒，付说找我去外面喝酒，然后我们几个人和闻某某、于某某一起去冯家屯吃的饭。至于说的什么我喝多了记不清了。我们几个代表没有研究过索要鸿博占地补偿的事。 10、证人吴铁松证言：瑞宁公司是瑞绅公司的子公司，我是公司法人代表及创始人。我与付某某自小认识。2013年6月中旬，付某某找到我，称其在于某某那拿了60万用于个人施工，此款是鸿博集团的占地补偿款，其用了一年多，最近感觉要出事，想通过瑞宁公司的账户把这笔钱汇到新林村账户，就说是村里借给瑞宁公司的。并称其现在只有57万元，让我帮其垫3万元。我同意了。付某某当天将57万元送到我这，称等第二天村里报账员过来再汇款。第二天，于某某和村里报账员一起到我办公室，于还拿了10万钱让我将此款与付某某的钱一起汇到村里账户上。我将此事电话告知付某某，付表示把于某某拿来的10万一起汇到村账户。我说公司账户现在没有钱没法垫付3万元，付某某称先给一张15万元的转账支票，等公司账户有钱的时候再让报账员转账。我让侄子何伟刚跟着于某某和村报账员到建行分两笔给新林村账户存了55万元，第二天又开了15万元的转账支票给报账员。剩余12万元现金暂放在我这，后来退给检察院。 11、证人李某某证言：新林村报账员。2012年1月中旬我陪同于某某到鸿博集团找刘杰，刘拿出两份协议，要求村干部和闹事村民代表签字，还要开发票。于某某说来发票可以，但得转到其个人银行卡上，否则拿不出钱给闹事村民代表，他们还得闹事。刘杰同意，但要求有乡政府或新林村村委会出往于个人卡上转款的证明。我和于某某回到村部，于某某去找村民代表签字，我在村部开收据，于要求我开单联收据。后我和于某某一同到经管站找姜艳萍往两份协议书和转款证明上盖新林村公章，姜看过后打电话请示崔延军，经崔同意后复印、盖章。姜只请示了两份协议的事，没请示将100万补偿款转到于某某个人银行卡上的事。之后于某某和我来到鸿博公司，于某某一人上楼找刘杰，回来时拿了一张100万元的支票。后于某某在吉林银行用自己身份证办了一张银行卡，将该款存入其中。2012年12月份，我让于某某将100万元入账，于称付某某使用了60万元还没还回来，没法入账。2013年6月上旬，我按付某某指示，将“由于墓地手续未完将山庄60万元转借给墓地进料”这句话写进会议记录里。6月20日，我陪同于某某到瑞宁公司找吴铁松让其还钱。上楼后于某某拿出10万元钱，吴铁松桌上放着45万元钱，提供了村账户号后我俩就离开了。当天，瑞宁公司汇来55万元（一笔10万元、一笔45万元）。过了两天，吴铁松公司的一个男的到村委会给我送来一张15万元支票，但称支票上没有钱，等有钱时再电话告知。 12、证人刘杰证言：鸿博公司副总经理。2011年4月29日鸿博公司将位于新林村四社的利民山庄卖给吉林市房产局。5月份房产局施工时，村民堵道不让施工，称利民山庄多占四社的地，要补偿款。我找乡党委书记崔延军协调此事。崔称后期付某某不参与此事，其与于某某说鸿博集团给新林村100万元，于表示服从。崔书记告诉我100万元分70万元和30万元两个协议书签。第二天于某某找到我，我将准备好的两份协议书交给于某某，要求让村干部和村民代表签字。次日上午，于某某和村里的报账员拿来村民代表签完名、盖有新林村村委会公章的两份协议书和两张没有发票编号的盖有新林村财务章的70万元和30万元的收据。于称如拿正式收据需到乡政府去开，但钱入了乡政府经管站的新林村账户就拿不出来了，无法去安抚闹事村民。并要求将补偿款转到其个人卡中，出具了盖有新林村村委会公章的转款证明。我让公司财务人员将100万打到于某某个人银行卡里。 13、证人姜艳萍证言：2012年1月份时我任欢喜乡经管站公章管理员，新林村村长于某某拿着两份利民山庄占地补偿协议书让我盖新林村村委会公章，协议上无签字。我向崔延军书记请示此事，经崔同意后在协议上盖了章，于在公章使用登记簿上签字。我把协议书复印备查，当时未发现转款证明。 14、证人崔延军证言：欢喜乡党委书记。2011年4月份，由于村民堵道，鸿博公司卖给房产局的利民山庄无法施工。经我出面协调，最后商定由鸿博公司给付新林村100万元。我告诉付某某、于某某二人，对于村民的补偿款要分配好，户户有份，不能再出现堵道和告状的事，剩下的钱要入账，并说给乡里拿10万元搞福利。具体如何签协议我未参与。2012年1月18日左右，经管站公章保管员姜艳萍曾电话请示于某某要在补偿协议上盖新林村公章的事，我同意了。我未见过转款证明，无人向我请示此事，公款不能私存，必须入村委会账户。2012年1月20日，于某某将给乡里搞福利的10万元钱拿至我办公室，我让他送至洪浩乡长处。该款后来用于改善单位伙食。 15、证人洪浩证言：欢喜乡乡长。2012年1月下旬的一天，崔延军书记打电话告诉我新林村给乡里拿10万元搞福利用。第二天于得有将10万元现金送至我办公室，之后我让财政所所长毕纯刚将钱拿走了，用于补贴乡政府食堂。 16、证人毕纯刚证言：欢喜乡财政所所长。2011年1、2月份收到洪乡长给的10万元钱，说是新林村交上来的，以后要往乡政府食堂用。后来这笔钱分多次用到了乡食堂，交给了食堂负责人付国战。 17、证人崔振林证言：吉林市房产局局长。房产局自鸿博公司处购得位于新林村的山庄后进行清理装修，但新林村村民因山庄超面积占了新林村的集体地，堵路不让房产局的车过，以便索要补偿。依转让协议约定，由鸿博公司出面解决此事。鸿博公司给了新林村100万元。 18、证人何伟刚言：吉林市瑞宁房地产公司是吴铁松开办的。2013年6月20日，我依吴铁松指示将55万元现金分两笔（10万元和45万元）汇至新林村村委会账户。 19、协议书、补充协议2份：证实2011年4月29日，吉林市鸿博房地产开发有限责任公司将位于新林村四队的利民山庄所属土地及地上建筑和其他附着物出让给吉林市住房保障和房地产管理局，双方约定以山庄或其资产为名义的对外债务由鸿博公司承担。2012年1月18日，鸿博公司与新林村就利民山庄土地超占问题签订了两份补充协议，约定由鸿博公司支付新林村补偿款共计100万元（土地补偿款70万元、地上物补偿款30万元），新林村保证不再就此事向鸿博公司和吉林市房产局提出任何要求。七名村代表在两份补充协议上签字捺印。 20、转款证明：主要内容为新林村村委会同意将鸿博公司欠款100万元存入于某某尾号5279的卡中（盖有村委会公章）。 21、公章使用登记簿：证实2012年1月18日因利民山庄协议一事使用新林村公章，经手人于某某，审核人崔书记，备注姜艳萍。 22、进账单、吉林银行转账支票复印件、收据2份：证实2012年1月17日鸿博公司开具100万元的转账支票给于某某，1月19日于某某尾号2739吉林银行账户进账100万元，同日就此款出具盖有新林村财务章的收据2张（70万元和30万元）给鸿博公司。 23、会议记录：证实2012年2月13日会议记录第二项第8条“由于墓地手续未完，将山庄60万元转借给墓地进料”系李某某受付某某指使后补的。 24、建设银行电汇凭证、建设银行转账支票、中国人民银行支付系统专用凭证2份：证实吉林瑞宁房地产开发有限公司于2013年6月20日分两笔汇款55万元（10万元和45万元）至新林村账户。 26、吉林银行个人业务对账单、吉林银行个人业务凭证：证实2012年1月19日于某某尾号2739吉林银行账户进账100万元，随后陆续支出（其中数额较大的几笔为：1月20日支取20万元、2月1日支取30万元、2月17日支取19万元、3月9日支取20万元、3月22日支取1.5万元、4月12日支取10万元）。 27、证明：2013年8月13日欢喜乡政府出具。证实鸿博集团将位于新林村四社的利民山庄和土地卖给房产局，四社村民以超占为由经常上访，并堵住房产局山庄大门。鸿博集团愿意支付100万用于解决此问题，村里保证村民不再堵门。此支付款经乡里研究同意，一部分给村民，保证不再堵门，一部分作为村集体收入，此款100万元新林村书记付某某、于某某全清楚，剩余10万元由于某某送到欢喜乡，放在乡财务，用于食堂补助等费用的支出。 28、吉林省罚没专用票据：证实检察机关于2013年10月22日自吴铁松处追缴回12万元。 29、吉林省罚没扣押财物清单6份、收条5份、情况说明、收据5份：证实2014年1月20日朱某某、蒋某某、付某甲、肖某、徐某各自返还给新林村1.4万元，共计7万元。2014年8月19检察机关收缴了闻某某的违法所得3.4万元，8月20日收缴了朱某某、蒋某某、付某甲、肖某、徐某五人的剩余违法所得（每人2万元）。 30、说明、证明、社长工作职责、村民代表职责：证实被告人于某某于2004年5月至2013年6月任新林村村民委员会主任；被告人闻某某、朱某某、蒋某某、徐某、肖某、刘某、付某甲等七人系新林村四社第八届村民代表，闻某某任四社社长，任职时间2010年6月至2013年6月。社长及村民代表有各自的管理职责。 31、地市常住人口查询表8份：证实八名被告人的身份信息，均达到刑事责任年龄。 32、抓捕经过、到案经过：证实被告人刘某、朱某某、蒋某某、付某甲、肖某、徐某于2014年6月5日被传唤到案；被告人闻某某于2014年8月18日被抓捕归案。 33、同步录音录像光盘8张：检察机关对八名被告人的讯问过程。 公诉机关所举的上述证据客观真实，来源合法，能够相互印证，形成完整的证据链条，本院予以采信。 对各被告人及辩护人的辩解及辩护意见综合评析如下： 一、被告人付某某是否具有挪用资金的主观故意。 被告人付某某前期参与了补偿款的“谈判”，对于新林村会获得大额补偿款内心是确定的。且被告人于某某、证人崔延军及欢喜乡政府出具的证明皆证实付某某对于100万元补偿款是知道的。故对被告人付某某及辩护人的相关意见和提供的证据吉林市中级人民法院庭审笔录不予采纳。 二、对于付某某自被告人于某某处挪用60万元集体资金一事，应否以挪用资金罪追究被告人于某某的刑事责任。 《最高人民法院关于如何理解适用刑法第二百七十二条规定的“挪用本单位资金归个人使用或者借贷给他人”问题的批复》规定：“公司、企业或者其他单位的非国家工作人员，利用职务上的便利，挪用本单位资金归本人或者其他自然人使用，或者挪用人以个人名义将所挪用的资金借给其他自然人和单位，构成犯罪的，应当依照刑法第二百七十二条一款的规定定罪处罚。”被告人付某某自于某某处挪用的60万元，是以瑞宁公司老板吴铁松用钱的名义从于某某处借用的，于某某主观上是以单位而且是与新林村有合作关系的单位为对象出借资金。被告人于某某没有将集体的钱款以其个人名义出借，且未谋取个人利益，其行为不符合挪用资金罪的情形。对被告人于某某及其辩护人的相关意见予以采纳。 三、八名被告人的行为是否构成职务侵占罪。 被告人刘某辩称其没有收过钱，但通过现有证据即被告人于某某、闻某某、蒋某某、付某甲、肖某、徐某的供述，可以证实被告人刘某分得了钱款，故对其辩解不予采纳。 被告人朱某某、蒋某某、付某甲、肖某、徐某辩称3.4万元中有2万元是给的林改钱，对1.4万元的部分表示认罪。对于14万元给付的缘由，虽然几名被告人供述的有差异，但都无法否认该笔钱款是集体财产。故对上述辩解不予采纳。 关于被告人于某某自行支付的4万元，发生在其挪用集体资金10万元之后，应视为归还了此部分挪用资金，故该4万元在性质上仍为集体财产。 七名村代表凭借被告人于某某想安抚上访村民和协议需几名代表签字的机会，从中获取个人利益，侵占集体财产；而被告人于某某是急于安抚上访村民，利用自身掌管钱款的便利，同意将集体财产交给其他几名被告人占有。各被告人的行为应整体看待，属共同犯罪，均已构成职务侵占罪。对被告人于某某及其辩护人的相关意见不予采纳。 本院认为，被告人付某某、李某某身为集体组织人员，在协助人民政府从事行政管理工作时，利用职务上的便利，骗取政府专项资金，其行为均已构成贪污罪。公诉机关指控的事实清楚，证据确实、充分，应当予以支持。本案中，犯意系由被告人付某某提起，其在审批表上签字，并提供了骗取公款的假票据，在分赃上，李某某仅获得了2万元。综上，认为被告人李某某在本案中起辅助作用，应认定为而从犯，依法减轻处罚。本案系检察机关在办理该村原村委会主任于某某涉嫌受贿一案过程中发现，经工作，付某某在欢喜乡政府工作人员的陪同下主动到检察机关投案，并对其贪污的事实供认不讳。虽在本次审理中对贪污款项的去向问题提出异议，但对于骗取公款的事实供认不讳，应认定为自首，依法可从轻处罚。办案单位电话通知李某某到检察机关协助调查相关问题，李某某到案后，主动供述了其伙同付某某共同贪污的事实。应认定被告人李某某具有自首情节，依法可从轻处罚。被告人李某某犯罪情节较轻且有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，故可依法适用缓刑。 被告人付某某、于某某利用职务上的便利，非法收受他人财物，为他人谋取利益，数额巨大，其行为均已构成非国家工作人员受贿罪。公诉机关指控的事实清楚，证据确实、充分，应当予以支持。被告人于某某在6月22日被办案机关传唤前，已在6月21日接受询问时如实供述了受贿8万元的犯罪事实，应认定为自首，依法可减轻处罚。之后被告人于某某又主动交代了办案机关尚未掌握的其伙同付某某共同受贿110万元的犯罪事实，应认定为坦白，依法可从轻处罚。另，付某某在欢喜乡政府工作人员的陪同下主动到检察机关投案，并对涉嫌受贿的事实供认不讳，应认定被告人付某某构成自首，依法可从轻处罚，对被告人付某某辩护人的该辩护意见予以采纳。被告人于某某能够积极返赃，可酌情从轻处罚。被告人于某某辩护人关于财产刑部分的辩护意见，本院予以采纳。 被告人付某某身为村集体组织人员，利用职务便利，挪用本单位资金归个人使用，数额巨大，其行为已经构成挪用资金罪。公诉机关指控的事实清楚，证据确实、充分，应当予以支持。鉴于被告人付某某在案发前已经归还了57万元挪用资金，可酌情从轻处罚。 被告人于某某身为村集体组织人员，利用职务上的便利，挪用本单位资金归个人使用，数额较大，其行为已构成挪用资金罪。公诉机关指控的事实清楚，证据确实、充分，应当予以支持。被告人于某某能够如实供述自己的罪行，依法可从轻处罚。鉴于被告人于某某已将所挪用资金全部归还，可酌情从轻处罚。 被告人于某某身为村集体组织人员，伙同其他村集体组织成员被告人闻某某、刘某、朱某某、蒋某某、付某甲、肖某、徐某利用职务上的便利，共同将本单位财产据为己有，各被告人的行为均已构成职务侵占罪。公诉机关指控的事实清楚，证据确实、充分，应当予以支持。被告人于某某在侵占资金的过程中起主要作用，应认定为主犯，对全部犯罪数额承担责任；其他七名被告人起次要作用，系从犯，依法可从轻处罚。被告人于某某能够如实供述自己的罪行，依法可从轻处罚。鉴于被告人于某某本人并未实际获得所侵占资金，可酌情从轻处罚；被告人闻某某、朱某某、蒋某某、付某甲、肖某、徐某所侵占的资金已全部返脏，可酌情从轻处罚。被告人闻某某辩称收到的部分钱款用于修四社的桥和路了，但未提供证据予以证实，故不予采信。被告人朱某某、蒋某某、付某甲、肖某、徐某犯罪情节较轻且有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，故可依法适用缓刑。 综上，依照《中华人民共和国刑法》第一百六十三条一款、第二百七十一条一款、第二百七十二条一款、第三百八十二条一款、第三百八十三条一款、第二十六条一款、四款、第二十七条、第六十四条、第六十七条一款、三款、第六十九条、第七十二条一款、三款、第七十三条二款、三款之规定，判决如下： 一、被告人付某某犯贪污罪，判处有期徒刑三年六个月；犯非国家工作人员受贿罪，判处有期徒刑五年六个月，并处没收个人财产人民币十万元；犯挪用资金罪，判处有期徒刑三年；数罪并罚，决定执行有期徒刑十年，并处没收个人财产人民币十万元； （刑期从判决生效之日起执行，判决以前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住二日折抵刑期一日，即自2013年7月2日起至2023年7月2日止。） 二、被告人于某某犯挪用资金罪，判处有期徒刑一年；犯职务侵占罪，判处有期徒刑五年；犯非国家工作人员受贿罪判处有期徒刑四年，并处没收个人财产人民币五万元；数罪并罚，决定执行有期徒刑八年六个月，并处没收个人财产人民币五万元； （刑期从判决生效之日起执行，判决以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月23日起至2021年12月22日止。） 三、被告人李某某犯贪污罪，判处有期徒刑一年六个月，缓刑二年； （缓刑考验期从判决确定之日起计算。） 四、被告人闻某某犯职务侵占罪，判处有期徒刑三年； （刑期从判决生效之日起执行，判决以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月19日起至2017年8月18日止。） 五、被告人刘某犯职务侵占罪，判处有期徒刑三年； （刑期从判决生效之日起执行，判决以前先行羁押的，羁押一日折抵刑期一日。） 六、被告人朱某某犯职务侵占罪，判处有期徒刑三年，缓刑三年； （缓刑考验期从判决确定之日起计算。） 七、被告人蒋某某犯职务侵占罪，判处有期徒刑三年，缓刑三年； （缓刑考验期从判决确定之日起计算。） 八、被告人付某甲犯职务侵占罪，判处有期徒刑三年，缓刑三年； （缓刑考验期从判决确定之日起计算。） 九、被告人肖某犯职务侵占罪，判处有期徒刑三年，缓刑三年； （缓刑考验期从判决确定之日起计算。） 十、被告人徐某犯职务侵占罪，判处有期徒刑三年，缓刑三年； （缓刑考验期从判决确定之日起计算。） 十一、被告人付某某、李某某的违法所得人民币四万元，被告人闻某某上缴的违法所得人民币三万四千元，被告人朱某某、蒋某某、付某甲、肖某、徐某各自上缴的违法所得人民币二万元，追缴自吴铁松处的人民币十二万元，依法返还被害单位吉林市船营区欢喜乡新林村村民委员会； 十二、被告人于某某的违法所得人民币四十六万元，依法全部予以追缴，上缴国库； 十三、依法继续追缴被告人付某某、刘某的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长陶银刚 审判员武洋 人民陪审员李满毅 二〇一四年十二月十五日 书记员王煜晶","writId":"063498590ff74fec734653feea77c41e066","writName":"李春生等贪污罪一审刑事判决书"}
