{"ajId":"1fd57eda-765f-432e-942f-27f8a3453f5d","ajName":"王某、谢某福非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一案","ajjbqk":" 原判认定： （一）2016年4月初，被告人谢某福从被告人王某处以每只500元的价格购买了2只变异的小金太阳鹦鹉。经鉴定，该2只鹦鹉学名为绿颊锥尾鹦鹉（人工变异种），被列入《濒危野生动植物种国际贸易公约》（以下简称《公约》）附录Ⅱ。 2016年5月10日，公安机关在谢某福经营的位于沙井街道沙井花卉世界某福水族馆查获了10只鹦鹉（包括上述2只鹦鹉学名为绿颊锥尾鹦鹉（人工变异种）。 （二）2014年4月，被告人王某开始非法饲养、繁殖珍贵、濒危鹦鹉并将之出售而进行牟利。 2016年4月初，王某将自己孵化的2只小太阳鹦鹉（经鉴定学名为绿颊锥尾鹦鹉，被列入《公约》附录Ⅱ）以每只500元的价格出售给被告人谢某福。 2016年5月17日，公安机关在王某租住的位于深圳市宝安区石岩街道麻布新村某某号301房中查获各类珍贵、濒危鹦鹉45只，经鉴定为绿颊锥尾鹦鹉（人工变异种）35只、和尚鹦鹉9只、非洲灰鹦鹉1只，以上鹦鹉均被列入《公约》附录Ⅱ。 原审认定上述事实的证据有查获的鹦鹉，孵化和喂养鹦鹉设备等物证，手机通话记录、银行账户交易明细表等书证，证人彭某等的证言，被告人谢某福、王某的供述与辩解，鉴定意见，现场勘验、检查笔录、辨认笔录和电子数据等。 原审法院认为，被告人王某未经有关部门批准，以牟利为目的出售国家重点保护的珍贵、濒危野生动物，其行为已构成非法出售珍贵、濒危野生动物罪。被告人谢某福违反法律、法规的规定，购买国家二级保护的鹦鹉2只，其行为已构成非法收购珍贵、濒危野生动物罪。 因王某购买小太阳鹦鹉和非洲灰鹦鹉各1只的出卖方未归案，付款及交货方式不明，无法确定该交易的真实性及所交易鹦鹉的品种、数量，故不能认定王某有非法收购珍贵、濒危鹦鹉的行为。公诉机关指控王某犯非法收购、出售珍贵、濒危野生动物罪不当，应予变更。基于同样理由，现有证据仅能认定王某出售给谢某福的2只小金太阳鹦鹉即绿颊锥尾鹦鹉。 在王某处查获的45只鹦鹉应为自己繁殖孵化而来，王某虽辩称其中有他人赠送的，但未提供赠送人的具体身份及赠送的具体数量。虽不能证明王某有收购珍贵、濒危鹦鹉的行为，但其卖2只小金太阳鹦鹉给谢某福的事实清楚，证据充分。另还查获45只列入《公约》附录Ⅱ的被保护鹦鹉待售，属犯罪未遂，依法可比照既遂减轻处罚。 《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》（以下简称《解释》）规定：刑法第三百四十一条第一款规定的“珍贵、濒危野生动物”，包括列入国家重点保护野生动物名录的国家一二级保护野生动物、列入《公约》附录I、附录Ⅱ的野生动物以及驯养繁殖的上述物种。因此，本案所涉的鹦鹉虽为人工驯养，亦属于法律规定的“珍贵、濒危野生动物”。 鉴于被告人王某、谢某福均自愿认罪，故可从轻处罚；公安机关根据谢某福的供述抓获王某，虽不构成立功，但量刑时可酌情从轻处罚。谢某福的犯罪情节较轻，有悔罪表现，没有再犯罪的危险，对其宣告缓刑对所居住社区没有重大不良影响，决定对其宣告缓刑。依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第五十二条、第五十三条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决：一、被告人王某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金人民币三千元；二、被告人谢某福犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币三千元。 王某上诉称：其是卖给谢某福2只小金太阳鹦鹉，但没有证据证明查获自我家的45只鹦鹉是收购而来或将要出售，且其中13只鹦鹉是朋友寄养和赠送的，故不能认定为犯罪未遂；我因儿子需要手术治疗而没时间和精力再去喂养鹦鹉幼仔，所以发布过出售鹦鹉幼仔的广告，但广告提及的是幼仔鹦鹉和45只成年鹦鹉品种不同，没有鉴定报告证明广告提及的鹦鹉属于国家保护动物；归案后，我能主动、如实地供述，并提供信息协助公安民警去东莞抓捕犯罪嫌疑人，虽因没能成功抓获而不构成立功，但量刑时希望从宽处罚。 其辩护人提出： 1．涉案鹦鹉依照《公约》不属于《解释》对应的《公约》附录I、Ⅱ的珍贵、濒危野生动物。根据我国《野生动物保护法》的规定，原林业部对《公约》的履行只涉及《公约》附录I、Ⅱ所列非原产于我国的野生动物；《解释》超越了《野生动物保护法》的规定，导致我国对源于境外的野生动物的保护高于《公约》对缔约国的义务，违背了我国的《立法法》。《公约》和《野生动物保护法》都对纯野生动物和人工驯养繁殖物种区别对待。没有或未取得人工驯养繁殖许可证，应定为行政违法行为而非犯罪行为。《解释》将人工驯养繁殖的物种与野生物种同等对待，超出一般公众的理解认知，其第1条中“驯养繁殖的上述物种”应解释为直接基于野生动物进行驯养繁殖而来的物种，而非对已经被驯养繁殖的物种再进行驯养繁殖的物种。《解释》将《公约》附录I、Ⅱ直接转化为刑法的“珍贵、濒危野生动物”，是超出《刑法》文义范围的扩大解释，违反罪刑法定原则。最高人民法院研究室法研［2016］23号《关于收购、运输、出售部分人工驯养繁殖技术成熟的野生动物适用法律问题的复函》（以下简称《复函》）明确指出：有关野生动物的数量极大增加，收购、运输、出售这些人工驯养繁殖的野生动物实际已无社会危害性……在修订后司法解释中明确，对某些经人工驯养繁殖、数量已大大增多的野生动物，附表所列的定罪量刑数量标准，仅适用于真正意义上的野生动物，而不包括驯养繁殖的。涉案绿颊锥尾鹦鹉的数量正在极大增加，收购、出售这些人工驯养繁殖的鹦鹉实际已无社会危害性；且该研究室已明确建议修订《解释》，定罪量刑“仅适用于真正意义上的野生动物，而不包括驯养繁殖的”。司法裁判应实现法、理、情的统一，机械适用《解释》会丧失公平、正义。 2．本案的扣押、辨认、送检、鉴定等程序严重违法且无法补正，无法证明送检的鹦鹉系查获自谢某福及王某处，一审据以定案的鉴定报告依法应不予采信，本案定罪证据严重不足。（1）一审认定王某卖给谢某福2只人工变异的绿颊锥尾鹦鹉证据不足：①受案登记表记载本案接报时间为2016年5月10日18时许，但现场勘验笔录记载勘验某福水族馆开始于15时许，结束于16时许，均在受理案件之前，属于程序违法，且现场勘验笔录无笔录人、制图人、照相人、见证人签字，所附照片无谢某福签字，提取现场痕迹、物品登记表无被提取人签字，也未作合理解释，不能作为定案根据。②本案的扣押仅有清单而未拍照，且扣押清单也不是现场开列；在搜查中，查获的鹦鹉未按规定现场拍照，见证人身份不明，扣押清单未对扣押的鹦鹉进行编号，也无见证人、保管人签字，且未作合理解释，不能作为定案根据。③本案应辨认鹦鹉实物而非照片，即便是辨认照片，谢某福的两次辨认结果不一致，与王某的辨认结果也不一致，且没制作辨认笔录、没混杂同类物品。④送检的鹦鹉与提取自谢某福水族馆的鹦鹉是否一致已无法确认。（2）认定王某持有45只二级保护鹦鹉的证据不足：①现场勘验笔录所附照片无王某签字，提取现场痕迹、物品登记表无物品持有人王某签字，且因没对鹦鹉的原始状态拍照、编号，致后续辨认、鉴定的鹦鹉是否和勘验、提取时同一存疑，已不可追溯比较，故相关鉴定不能作为定案依据。②搜查王某家的笔录记载见证人为徐某2，但签字人为程某，二人的身份均未注明，但广东省野生动物及其产品接收专用收据上移交部门森林分局的签字人为程某，所以，程某是森林分局的工作人员，其不具有见证人的资格。徐某2多次出现在谢某福的搜查笔录，谢某福、王某、桑某的辨认笔录中，却身份不明；扣押清单记载鹦鹉为45只，未进行编号，分装在25个旧鸟笼里，该清单也无见证人签字。③辨认照片中的鸟笼数量由前述25个变成24个，鉴定所附的鹦鹉照片和辨认的鹦鹉照片也不一致；仅有鹦鹉送入救护中心的凭证而无何时提出送检及归还的凭证。 3．本案鉴定存在程序违法，不应作为定案依据：（1）本案的鉴定机构华南野生动物物种鉴定中心不具有司法鉴定资质，鉴定人阳某及胡某也不是列入名册的司法鉴定人。（2）胡某的专业是昆虫学，不具有鉴定鸟类的专业知识；阳某任职于昆虫研究所，主要从事动物遗传学、动物养殖研究，从供职单位来说，具有鸟类鉴定专业知识存疑。（3）如前所述，本案的检材已被污染。（4）动鉴字［2016］第256号鉴定报告所附图四和2016年5月17日王某辨认的照片完全相同，辨认时间是5月17日，则照片拍摄于5月17日之前，但鉴定时间是5月24日，说明该鉴定报告所附照片不是鉴定机构现场拍摄，不符合规范要求，该鉴定意见不能作为定案的根据。（5）上述鉴定报告未列明对比的文献资料，没有量取鹦鹉的体长等可量可数的性状。华南野生动物物种鉴定中心出具情况说明称，参照的文献之一是维基百科英文版。经比对，鉴定报告部分内容抄录自百度百科，无法排除本案鹦鹉的鉴定特征描述抄袭自百度百科的合理怀疑。而维基百科显然不是科学的文献资料，大部分页面都可由人使用浏览器进行阅览和修改，百度百科的词条，任何人都可参与编辑、修改，不符合形态鉴定所需文献的标准。据此进行鉴定，显然不严谨、不严肃，不能作为定案的根据。（6）鉴定意见确定涉案的绿颊锥尾鹦鹉为人工变异种，二审中，专家辅助人黄某却认为不是人工变异种。深圳市野生动物救护中心的曾某称涉案的鹦鹉都和中心内的其他鹦鹉混养并已死亡多只。黄某未见鹦鹉实物，仅凭照片即作出结论，不符合鉴定规则。目前鹦鹉的情况根本无法进行重新鉴定。原鉴定结论不能作为定案的根据。 4．一审以证据不足为由未认定谢某福购买3只黑头凯克鹦鹉（经鉴定系《公约》附录Ⅱ保护动物）为犯罪，以此标准来认定王某的涉案事实，2只绿颊锥尾鹦鹉的买卖也属证据不足。王某因喜爱才饲养鹦鹉，并非职业出售鹦鹉的商贩，其行为对野生种群及生态并无损害。现有证据不足以证明王某有着手出售45只鹦鹉的行为和目的，交易对象未特定化，不能认定为着手实施出卖行为。即便有出售鹦鹉的意愿，也只能认定有犯罪意图，但尚未转化为具体特定的出售行为，不构成犯罪预备或未遂，应认定无罪。 5．王某在网站上无法明确知道出售某种鹦鹉构成犯罪，更无从知道《解释》将人工饲养繁殖的与纯野生的完全同等对待，都要入刑，其知情的口供系警察诱供，应作为非法证据予以排除。 深圳市人民检察院出庭检察员的意见如下： 1．鉴定意见涉及的鹦鹉种类确定，人工变异种的争议不影响拉丁文名称的认定，不影响认定列入国际公约的外来鹦鹉物种。物种的选育在短时间内不能改变物种的生物属性，人工也无法使它变异。 2．《野生动物保护法》规定了合法人工繁育的条件和买卖行为的限制及即便是合法人工繁育的也禁止非法买卖，若《解释》将人工繁育的野生动物排除在外，就是违法。学术界的通说将野生动物界定为“凡生存在天然自由状态下或来源于天然自由状态的虽已短期驯养但还没产生进化变异的各种动物”。野生动物从科学上只遵从基因和形态等特征，并非单指野外生存的动物。 3．认定珍贵、濒危野生动物的标准是尚在自然环境中自由生存自由繁衍的野生种群的数量；认定濒危物种的唯一依据就是《公约》，这也被国内法所确认。涉案鹦鹉就属于濒危物种。 4．王某与谢某福交易的是6只绿颊锥尾鹦鹉而非2只。 5．非洲灰鹦鹉属大型禽鸟，除了购买，其他渠道很难获取。王某稳定供述其基于58同城广告而以4200元之价非法购买1只非洲灰鹦鹉的事实，该非洲灰鹦鹉从其住处缴获，该事实应予认定。 6．王某的行为分为三类：第一类是买，其发布的广告有大量购买鹦鹉的要约，其聊天记录也包含购买鹦鹉的过程描述；其供述大量收购成鸟、种鸟。第二类是换，其在网上发布的帖子有大量换的要约，其供述有些鹦鹉是换来的。第三类是卖，其发布的广告及其聊天记录、口供，都明确证明贩卖鹦鹉是其主要的犯罪内容。从网络上的言行看，其贩卖鹦鹉并非只针对幼鸟，其供认住处的鹦鹉全都是用于贩卖的，来源上也并非都是自己繁育的，部分是来自于非法购买的。 7．关于本案的鉴定程序问题：首先，鉴定机构和鉴定人均有鉴定资质。（1）纳入司法管理的鉴定业务是有限的，2005年全国人大常委会的《决定》并未包罗所有的刑事案件的鉴定范围，也不可能包括；（2）《决定》将物证类、声像资料类等鉴定范围明确做了规定，其中最为接近的物证类也不包括野生动植物；（3）根据《刑事诉讼法》的规定，凡具有专门性知识的人都可接受指派或聘请进行鉴定并出具意见；（4）《广东省野生动物保护管理条例》规定，野生动物种类鉴定由地级以上市保护野生动物行政主管部门或省野生动物行政主管部门指定的单位负责。省林业厅具函指定华南野生动物物种鉴定中心为野生动物种类鉴定的单位；（5）《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》规定，对于需要鉴定但没有法定司法鉴定机关，可指派、聘请有专门知识的人进行检验，检验报告可作为定罪量刑的参考。其次，关于委托鉴定时间晚于实际鉴定时间的问题，因野生动物鉴定机构针对活体鉴定还带有及时救助野生动物的义务，往往在第一时间介入案件、查看和固定证据，但接受书面委托却因审批程序等问题而滞后。再次，鉴定程序是法律规定的环节，包括鉴定的方法和过程及分析意见、最后的结论，而不是让鉴定人说明具体基于资料来认定。 8．关于本案的物证流转问题，森林分局在侦查过程中的物证取证工作确有瑕疵，但本案的鹦鹉并未混同：首先，从装鹦鹉的笼子看，不存在混同的空间条件。根据证人证言，救护中心的混养是放在300多平方米的空间里进行，从鉴定依据的照片看，都是从现场带回的一个个小笼子。当然不存在鉴定时已被救护中心混同的问题。其次，辩方以笼子数量从25变成24来认定鹦鹉发生混同的观点不成立：（1）搜查笔录表述“现场摆放鸟笼25个”只是客观记录现场物证的原始特征，不表明之后的移交就一定按原始状态移送。（2）王某辨认缴获的物证时，笼子的数量从25变成24，但鸟的数量还是45只。王某对45只鹦鹉都确认“是从我的住处缴获的”。鉴定意见中的附图也是24笼45只。（3）王某在首次供述中就明确表示在他房间查获的是1只是非洲灰鹦鹉、34只是小太阳鹦鹉、10只是绿和尚鹦鹉，与鉴定的数量及比例基本相当，而之后又供述从他家查获的是35只小金太阳鹦鹉、1只非洲灰鹦鹉、9只和尚鹦鹉。可见，王某的供述与鉴定得出的结论是匹配的。第三，几份鉴定意见虽在“送检情况”部分中记载委托日才送检的物证，并不代表真实情况，尤其不能说明需要及时根据口头委托介入救护和鉴定活体野生动物的活动这个有别于其他鉴定对象（比如死体）的特殊规律。第四，王某对鹦鹉的数量和种类从未表达异议。第五，本案不是没有见证人，只是见证程序的文书表达有缺漏。《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》规定，不能证明物证来源的才不能作为定案根据。根据已有证据，本案物证收集过程中的瑕疵并非不能合理解释：（1）针对45只鹦鹉的勘查、提取、拍照均系依法进行，没有瑕疵；（2）扣押清单无见证人签字，搜查笔录上的程某身份存疑，都不能说明搜查和扣押程序不真实，王某在这两份文书上都签字确认；（3）即便检方提交的情况说明因格式问题失去证明能力，仅靠本案合法的证明物证特征（数量，种类）的证据体系（包括无任何瑕疵的现场勘查笔录和照片），也足以认定45只鹦鹉的来源和与王某的关联是清楚的。第六，根据救助中心曾某的证言，救助中心的鹦鹉很难抓，他们曾为确定物证特征想抓一只鸟而最终造成鸟的死亡，所以他们不能容忍用动物的生命代价来换取物证特征的确认。这说明被混养的鹦鹉很难再被捉回鸟笼。由此可知，装在鸟笼里的鹦鹉不可能是从救助中心混养的大养殖间里被一个个捉回来的，不可能发生混同。第七，很多鉴定照片的背景都显示拍摄地点在森林分局，是明显证明实际鉴定时间提前的证据。第八，通过对照鉴定的照片与王某辨认的照片，可以判断二者鹦鹉同一。 9．关于王某的主观故意。王某案发前在网上数个群里几乎每天都发布买卖鹦鹉的广告。（1）饲养野生动物的专业性很强，王某供述其学习过且对于驯养鹦鹉的种类有很强的选择性，还是一个鹦鹉QQ群的群主。（2）王某的微信聊天涉及多种鹦鹉的保护，说明其了解鹦鹉的种群。（3）从王某在QQ群里发布的价格看，均非普通鹦鹉的价格。（4）网络买卖鹦鹉活动有大量术语和具有掩盖性的网络词汇，王某在聊天里就经常使用，而圈外人很难读懂。这种圈子里常有买卖违法性言论，而王某曾明确供认其知道涉案鹦鹉是国家禁止买卖的动物，买卖它们需要办理许可证，因怕麻烦而没办，承认自己是基于侥幸心理而犯罪。 10．对本案的定性分析和量刑意见：王某向谢某福出售6只绿颊锥尾鹦鹉是既遂。根据《解释》，王某利用44只鹦鹉下蛋再孵化小鹦鹉属于出售且已既遂。1只非洲灰鹦鹉属于购买的既遂；45只鹦鹉不管是非法收购还是非法出售都属于既遂。王某非法出售、购买重点保护动物鹦鹉数量很大且时间长，罪行比较严重。鉴于其有相当部分鹦鹉系经过人工选育及上诉不加刑的规定，建议二审维持一审的量刑。 11．关于非法买卖非法人工繁育的国家重点保护野生动物有无危害性的问题。（1）《野生动物保护法》重点保护珍贵、濒危野生动物，其目的是维护生态平衡，而非野生动物的宠物化。该法规定由少量以保护物种为目的科研机构对野生动物（如大熊猫）进行人工繁育，其他人工繁育都要实行许可制并规定诸多限制以确保不伤害野生种源。而非法繁育无法保证不影响到野外种源，所以被规定为非法。该法还明文规定不得为买卖野生动物发布广告，禁止网络平台为野生动物提供交易服务。（2）动物和环境均无国界，动物种群关联到环境利益，环境利益涉及超越国家和政治的人类生存，不能将外域动物视为与我国无关。我国加入《公约》就是认同该理念并要遵守和执行。因此，国内法明文规定了共同保护原则。辩护人提及的为何要为外国物种来刑事处罚本国公民的观点不符合缔约责任。（3）《刑事诉讼法》把针对野生动物的犯罪放在环境资源犯罪的章节，更说明针对野生动物犯罪的法益是环境价值，不是为保护某种动物的生命个体而动用刑罚。至于《复函》，它并未确定哪些野生动物属于不再濒危的野生动物，也无明确的法律适用结论；驯养技术成熟的梅花鹿与本案的鹦鹉不同且后者从未被列入商业利用名录；“实际上已不再处于濒危状态的野生动物”是以名录为前提的，所谓的数量极大增加，商业利用已成规模也仅指“合法的商业利用”，不可能涉及无证的非法经营；《复函》最后表述“将一些实际上不再处于濒危状态的野生动物从名录中去除”，而大量珍贵野生动物之所以还留在名录里，说明野外种群的数量还是濒危的。非法买卖这些人工驯养的物种，依然威胁野生种群。（4）关于本案鹦鹉的来源。王某长时间发布的广告证明其很多种源来自于购买。外来物种的入侵已引发过如萨斯之类的重大生态灾难，这些疫病之源都是动物的传播，其中不乏禽鸟类的传播。 经审理查明：上诉人王某从2014年4月开始非法收购、繁殖珍贵、濒危的鹦鹉并出售牟利。2016年4月初，王某将其孵化的2只小太阳鹦鹉以500元／只卖给原审被告人谢某福。经鉴定，该2只鹦鹉系列入《濒危野生动植物种国际贸易公约》附录Ⅱ的绿颊锥尾鹦鹉（人工变异种）。 2016年5月10日，民警在广东省深圳市宝安区沙井街道沙井花卉世界谢某福经营的某福水族馆中查获10只鹦鹉（包括上述2只鹦鹉）。同年5月17日，民警在宝安区石岩街道麻布新村自力大道1号301房王某的租住处查获45只珍贵、濒危的鹦鹉，经鉴定，该45只鹦鹉系35只绿颊锥尾鹦鹉（人工变异种）、9只和尚鹦鹉、1只非洲灰鹦鹉。上述非洲灰鹦鹉被列入《濒危野生动植物种国际贸易公约》（CITES）附录I，其余鹦鹉均被列入《濒危野生动植物种国际贸易公约》（CITES）附录Ⅱ。 上述事实，有经第一、二审开庭时质证的下列证据予以证实： （一）物证、书证 1．受案登记表、抓获经过：2016年3月30日，深圳市公安局森林分局破获“悠乐鹦鹉”一案，犯罪嫌疑人交代其曾卖过1只折衷鹦鹉给某福水族馆老板谢某福。民警根据该线索于5月10日在某福水族馆查获10只疑似国家保护动物（鹦鹉），其中疑似金太阳鹦鹉3只，小太阳鹦鹉7只，民警遂将谢某福带回分局调查，破获了其非法收购、出售珍贵、濒危野生动物一案，谢某福交代其曾向QQ名为“罐头”的人购买过鹦鹉。经查，QQ名为“罐头”的人真名为王某。17日，民警在石岩街道麻布新村自力大道1号301房抓获王某并缴获45只疑似国家保护动物小太阳鹦鹉、和尚鹦鹉等活体鸟类。 2．立案决定书：深圳市公安局森林分局于2016年5月10日对谢某福非法出售珍贵、濒危野生动物及其制品案立案侦查，于同月17日对王某非法出售珍贵、濒危野生动物及其制品案立案侦查。 3．搜查证、搜查笔录、扣押清单及照片：深圳市公安局森林分局搜查某福水族馆并扣押10只疑似国家二级保护动物（鹦鹉），搜查王某住处并扣押45只疑似国家保护动物鹦鹉和1部白色苹果手机。 4．手机通话记录：证明了王某、谢某福等人的通话情况。 5．银行账户交易明细表：证明了谢某福银行卡开户资料与交易记录的情况。 6．深圳市公安局森林分局出具的情况说明：谢某福分别向微信名为“滴血玫瑰”、“啊坚”、“罐头”的人购买过鹦鹉，经侦查已抓获微信名为“罐头”的王某。 7．检察机关二审出具的深圳市公安局森林分局的情况说明： （1）我局在办案中不存在利用谢某福引诱王某非法出售鹦鹉的行为；整个办案过程中都不存在诱供和刑讯逼供现象。 （2）我局未以抓捕王某之妻为由的威胁方式逼取口供，也没说过只要王某承认非法贩卖鹦鹉就让其回家。 （3）我局在5月19日的讯问中用王某的手机制作短视频，该次讯问的目的是宣布延长刑事拘留。讯问过程无威胁、诱供和刑讯逼供。 （4）谢某福于5月10日被抓后主动争取立功，经我局同意后，其用自己的手机联系王某，通过QQ询问到王某的手机号，后双方直接电话联系。谢某福直接问王某现在家里还有没有鹦鹉卖，王某称其家里的鹦鹉还小，随后就挂机。谢某福继续尝试协助我局抓获王某，但最终无法确认王某的具体地址。 （5）依照规定移交救护中心45只鹦鹉，后根据检方要求去救护中心查看死亡鹦鹉，暂时无法发现带有“罐头”脚环的尸体。 （6）从腾讯公司调取的王某、谢某福的微信、QQ注册信息和好友信息，王某、谢某福的财付通账户信息及交易流水。 （7）我局2016年7月27日在看守所用询问笔录提讯谢某福的原因是误用笔录格式。 （8）2016年5月10日，见证人在现场勘查笔录中未签名而在附件1中签名，系见证人认为勘查和提取属于同一过程，一次签名即可所致。在现场勘查笔录文书中，带领巡防员在现场的干警名单中漏写了民警朱鹏。缴获10只鹦鹉制作的扣押清单中见证人未签名，但在搜查笔录中有签名，是源于见证人自认为两者程序性质相同，而扣押清单又系在救护中心到场后移交时才制作等综合因素所导致漏签名。 （9）2016年5月17日的搜查实际见证人是程某，笔录格式中机打的“见证人徐某1系笔误；扣押45只鹦鹉和王某手机无见证人签名也是因见证人认为搜查和扣押属同一过程，一次签名即可所致。 （10）2016年5月17日，谢某福的提讯证上只有一名民警签名未形成笔录的原因是当日民警办理入所提讯手续后，因发现王某的行踪需立即赶往，未来得及进行讯问。 （11）谢某福在辨认照片时称向王某购买了6只小太阳鹦鹉，但在自书时出现情绪波动，自称怕交代贩卖野生动物越多，日后会判得越重，所以只写了购买3只鹦鹉，以致与之前记录的内容有出入。 8．深圳市宝安区人民检察院的讯问笔录，王某、谢某福均表示认罪，称没有刑讯逼供。 9．宝安区人民法院的刑事判决书和案卷，均未见排除非法证据申请；原审被告人认罪；辩护人作罪轻辩护。 10．养护动物死亡记录表：记载了2016年5月18日到2017年6月所有在救护过程中死亡的野生动物。其中从2016年5月18日（王某被抓次日）开始到现在为止，在该中心所有的死亡动物里只有19只和尚鹦鹉、绿颊锥尾鹦鹉和非洲灰鹦鹉，该19只并非针对本案，深圳市有很多这样的案件，只能证明这三种鹦鹉的死亡数量是19只。 11．救护中心照片：部分死亡的鹦鹉有脚环；鹦鹉笼舍较大。 12．北京城市网邻信息技术有限公司提供的发布信息证实，王某在58同城上发布出售、收购鹦鹉的广告。 （二）证人证言 1．证人彭某的证言：2016年2月左右，我在谢某福的水族馆花5300元买了1只折衷鹦鹉，谢某福说是人工饲养的，我不知道折衷鹦鹉是国家保护的。 2．证人胡某（本案鉴定人之一）的证言：动鉴字［2016］第256号鉴定报告认定王某一案中部分鸟类是绿颊锥尾鹦鹉的人工变异种。人工变异种是指动物研究机构、动物园或个人饲养某种动物多代后形成了某些基因的变异。这些变异会受到人工选育的影响，必须要经过多代的积累才会呈现效果。当然，个人饲养野生动物可能存在无法取得许可的非法状态。该类鹦鹉的人工变异种与野生种都属于珍贵、濒危野生动物。这些受保护的濒危、珍贵动物，只要还具有该物种的生物学特征，不管是否人工饲养，都属于该物种本身。只要法律规定该物种属于重点保护，它不会因为是否人工驯养而改变保护动物的法律属性。从生物学意义上说，某个物种的两个种群间已经形成了生殖隔离，才会产生出一个新的物种。但这个新的物种也必须要经过专业权威的机构认证之后才能确定和命名。本案这些鹦鹉都是二级保护动物，根据《公约》的规定都是列入目录II的。而根据《解释》，《公约》目录I和II分别对应我国重点保护的珍贵、濒危野生动物的一级和二级。将该《公约》的有关条款列入鉴定意见作为附录，已充分说明涉案物种的保护级别。保护级别是法律规定的，人人都可查阅，只需将物种鉴别清楚，级别就有对应答案，无需对法律已规定的内容进行鉴定。需要说明的是，非洲灰鹦鹉去年已被《公约》列入保护目录I。深圳市公安局森林分局常委托我们鉴定物种，本案案发后，5月11日就口头表示要聘请我们鉴定。我们是从12日开始进行鉴定的，但书面的鉴定聘请书是5月16日才收到，阳某主任代表鉴定机构签字接受。我们19日完成鉴定。作为鉴定机构，我们更重视结束的时间，因提前看动物很正常，也常出现这样的情况。因为我们还有协助森林警察及时救助动物的义务，所以我们也常把看保护动物、救治保护动物的时间也纳入鉴定的程序。 3．证人苏某（鸟类学研究生，现就职华南野生动物物种鉴定中心）的证言：绿颊锥尾鹦鹉俗名小太阳鹦鹉，列入《公约》附录Ⅱ，自然分布在巴西、玻利维亚和阿根廷交界处。自然环境下鹦鹉的羽毛需经很多代的繁育才会形成差异显著且稳定遗传的变异特征。在人工繁育的情况下，人为诱导可缩短每个世代间繁育的时间，但仍需很多代的繁育。绿颊锥尾鹦鹉的人工繁育品种有4种羽色变异，均是经过长时间选育出来的。王某的45只鹦鹉属于三个不同物种，绿颊锥尾鹦鹉、和尚鹦鹉、非洲灰鹦鹉之间都具有生殖隔离，不具有繁殖后代的能力。其中35只绿颊锥尾鹦鹉中有三种不同的体色，在不明两只亲体的体色是哪一种的情况下，网上所说的用来繁殖的两只绿颊锥尾鹦鹉，在两三年时间内繁育出两种不同羽色个体的可能性极小。否则就违背了生物学的常识。我国的鹦鹉人工养殖很多属于非法的，养殖个体的来源一般是非法走私或黑市交易，这些走私和交易的鸟类可能都来自于原生地的非法捕猎，在走私过程中被捕获的个体存在死亡的情况。非法人工繁育鹦鹉助长了非法走私和交易，对原生物种的危害很大。即使有了成功的人工繁育种群，也需要在相关主管部门的监管和许可下进行，从而保证人工繁育的个体不是来自野外环境，这样才能真正达到对野生种群的保护，也有利于维护人工繁育活动的秩序。 4．证人董某（深圳市野生动物园动物管理部经理）的证言：深圳市能驯养域外野生动物的机构除了市野生动物园，还有小梅沙海洋世界和东部华侨城。取得驯养野生动物的条件是有规范的，驯养单位向国家主管部门提交驯养申请，主管机关根据申请人的饲养条件，主要审核饲养的技术人员条件和场地条件，来确定是否颁发饲养繁殖许可证。对野生鸟类特别是鹦鹉进行驯养，除了要配置专业养殖人员之外（管理人员要有技术职称，饲养人员要有饲养经验，其中必须要配备兽医技术人员），还需根据鹦鹉的生活习性，结合它们的原生环境对鹦鹉的饲养场地进行丰容。主要包括：一是鹦鹉喜欢吃一些含有矿物质的泥土，根据消化系统的需要也必须要吃一些砂砾。二是鹦鹉属于攀禽，喜欢用树枝来摩擦喙，要满足这样的要求。三是鹦鹉需要飞翔，要提供足够大的场地让他们飞。即便我们提供的场地够大，但还是常遭到野生动物保护组织投诉。鹦鹉有个奇怪的特性，饲养环境达不到需求，如空间狭小或食物缺乏某种维生素、矿物质等，它们就会自残，如用自己的嘴巴拔毛。四是鹦鹉在野外环境中是自己筑巢的，繁殖时也需要相对独立的生活空间。我们提供了繁殖的巢穴。五是我们定期为鹦鹉进行体检，避免出现类似寄生虫或传染性疾病等。还会定期投喂预防性的药物。六是饲养密度不能太大。查看本案的现场照片和鉴定照片，反映出来的问题首先是饲养密度太大且饲养的笼子太小，无法提供栖架等鹦鹉饲养最基本的条件。饲养密度太大会造成空气污浊，细菌病毒滋生，可能爆发群体性传染病，即便是再通风也无法改善。非法驯养的未经检疫的外域野生动物，可能会携带寄生虫、细菌、病毒等致病性微生物，如禽流感等。即便是直接用种卵进行孵化也可能携带一些病原性微生物。第二就是若鸟类逃匿到野外，可能直接将上述疾病传递到野外环境中，就不可控了。而且还可能对本地物种形成入侵，因为对其繁殖能力无法评估，有可能对本地生态形成影响。第三就是野生动物的福利。像动物园这样的机构，对野生动物的福利就有保证。非法驯养就没这样的保证，也失去了监管。还有就是失去监管的非法驯养会导致针对野生动物的非法交易。 5．证人刘某（深圳市野生动物园动物管理部经理助理）的证言：深圳市野生动物园养殖的鹦鹉很多，都是保护动物，如绿颊锥尾鹦鹉和非洲灰鹦鹉等。绿颊锥尾鹦鹉的原生地主要在南美洲。我国出台《商业性利用驯养繁殖技术成熟的陆生野生动物名单》就是为了处理好保护与利用之间的矛盾。进入该名录的驯养动物，经过许可可以“商业性利用”进入公众市场。没进入该名单的保护动物，即便是自认为驯养繁殖的技术已经成熟，都不能进行商业性利用；即便有饲养许可证，也不等于可以进行商业性利用，不能在公众市场进行交易。取得许可证有个基本原则，若饲养种群的种源还需从野外进行补充的话，是不可能取得许可证的。我国加入了《公约》，对其附录中的动物进行像自己国家的保护动物一样进行同等保护。《公约》的保护等级已被核准为我国的对应保护等级。若不同时进行保护，国外物种就可能大量进入我国并在我国进行合法交易，这样对国外物种的打击可能是致命的。另外，在我国针对外域野生动物进行非法的饲养繁育，最终这些动物几乎是不可能再回到原生栖息地，不可能对原生栖息地的物种进行补充，但却可能加剧非法的国际贸易，这样就很可能造成原生栖息地的种群减少，这是最直接的针对种群的危害。 6．证人曾某（兽医硕士，深圳市野生动物救护中心救护组和监测组组长）的证言：深圳市公安局森林分局在办理本案中缴获的几种鹦鹉都移交我们处理。我们根据国家林业局的《野生动物收容救护管理规定》及《野生动物保护法》的规定，有法律上的责任来保护和救助这些野生动物。救护的野生动物来源主要是森林公安分局、海关、出入境检验检疫等执法部门的移交，也有少部分市民的移交。我们都有正常的接收手续。我们收养的鹦鹉数量和种类很多，我们收养的外来野生鸟类里鹦鹉占的比例最高。经统计，自接收本案的鹦鹉后，小太阳鹦鹉已死亡16只，另有3只和尚鹦鹉死亡，非洲灰鹦鹉无死亡记录。我们记录的这三种鹦鹉共死亡19只，但无法确认这些死亡的鹦鹉一定来源于本案。将鹦鹉进行饲养是根据科学规范进行的。在我们的观念里，来到这里的是野生动物不只是物证。若按案件来源来救护，首先是不符合救护技术规范，容易造成动物死亡。加上我们的笼舍数量有限，所以，我们把鹦鹉分为大中小三类来养护，避免它们相互残杀。我们是将鹦鹉分类混养的。鹦鹉是飞禽，要确认它们身体上有标志，只能用网抓捕然后确认，这样会对鸟造成很大伤害，我们不能为了确认所谓的来源而以伤害它们的身体为代价。我们曾尝试过这样的作法，后果非常严重，甚至造成鹦鹉死亡。我们认为这是严重侵害野保法规定的动物福利的情形。对养护动物，没有文件规定要求给它们作标记，且很多种类野生动物的标记技术不成熟。另外，标记会影响部分野生动物的天性，对它们造成束缚感，不符合动物福利的要求。一般情况下只有科研需要才这样做。死亡后的鹦鹉一般都放在专门的冷库长期保存。有的尸体出于科普宣教的目的也会委托有关单位制作标本。上述19只鹦鹉的尸体目前都存放在冷库里。民警曾来查看过这些尸体，我们协助民警挑选鹦鹉尸体，没关注这些尸体上有无特殊标记。死亡原因很复杂，凭兽医临床分析，有些是外在表象的原因，如有些新的鹦鹉与其他鹦鹉在混养磨合过程中发生打架而死，有的被鼠咬死等。但这些鹦鹉在进场前的人工圈养过程中饲养空间狭小、密度大造成的体况和免疫力较差及为了繁殖而进食人工配合饲料和诱导发情的药物，应是造成死亡的重要因素。另，我们在一段时间内对笼舍进行维修时所产生的噪音也可能对鹦鹉的死亡形成影响。这样的死亡数量是合理的。一是这些野生动物进场前就存在上面所说的问题。二是这些动物本身就不是本土物种，存在对环境进行适应的问题，它们对温度敏感，不适应深圳的温度，若气候发生变化，体况、免疫力差的就可能容易死。如2016年11月下旬后就多发死亡。我们只能通过人工加温来给它们保暖。针对鹦鹉有三个大的笼舍，小型鹦鹉的笼舍约150平方米，靠山坡一侧高约6米，另一侧高3米。三间笼舍共约330平方米。这样的空间可满足鹦鹉作为飞禽的基本飞翔动作。另外，为满足鹦鹉的生活习性，我们还在里面放置很多大小不同的树干和树枝，有干净的饮水池，每天投喂丰富的五谷杂粮、坚果类和新鲜水果，且尽量放置热带水果。但即便这样，我们也无法保证鹦鹉能得到像原生地一样的自然环境，我们只能在有限的条件内尽量满足它们的野外生存环境的要求。且因鹦鹉是外来物种，我们还不能放生到本土野外环境，对这些外来物种只能养它们终老。养护它们需学习大量知识，以便掌握其生活习性。从根本上讲，我们只能尽量模仿它原生栖息地的生活环境和食物。如在鹦鹉笼舍设置有专门的室内场所且在冬天放置取暖器，因它们是热带物种，需人工加温帮助它们过冬。再如，我们在笼舍里悬挂一些繁殖箱，就是为了满足其繁殖需求。本案的鹦鹉来到我们中心后，我们会给予很多医疗和食物等方面的照顾，以便它们尽快适应新的环境。在良好的环境中它们的身体状况都会较快得到改善，期间有个别的死亡也很正常。但到冬天就会面临一个温度问题，我们这里不像个人对鹦鹉的圈养，隔绝通风的圈养表面上看可能暂时会帮助鹦鹉度过冬天，但会极大增强疫病传播的风险。且这样的鹦鹉很可能无法真正适应本土自然环境，很容易被环境淘汰，就像温室里的花朵。而我们的饲养环境是放养，在冬季让鹦鹉自己选择栖息处。一个物种只有真正经历过冬季的考验，才可能更好地在本地生存。就本案而言，即便表面看这些鹦鹉来到我们中心后几个月内生存尚可，但并不能说明是他之前养的好。除了有专门的兽医，我们还有几个专职的饲养员来养护鹦鹉。我们还有动物医院负责诊断和治疗动物疾病。我们有防止野生动物疫病传播的职责。很多野生动物特别是外来物种，很容易携带一些细菌和病毒。尤其是鸟类，是我们监测的重点对象。鸟类容易传播禽流感，我们这个监测站目前监测的重点野生动物疫病种类就是禽流感。我们在养护野生动物的过程中对野生动物的笼舍进行定期的防疫消杀，防止野生动物疫病传播，切断疫病传播途径。这是个体饲养环境经常忽略的环节。另依据经验，个人饲养的鹦鹉无法回到野生环境生存，人工驯养的野生动物放归野外要经过严格、科学的放归试验才能评估放归能否成功。 7．证人罗某（深圳市野生动植物保护管理处工作人员，负责野生动物行政许可）的证言：深圳市共有8家单位经申请取得了驯养繁殖许可证。申请程序需经市野生动物保护主管机关审核，再报省野生动物保护主管机关审批，审批同意后下发许可证。新修订法实施后，省林业厅委托深圳野生动物保护主管部门对国家二级重点保护野生动物的繁育及出售、收购和利用两种事项进行行政许可。在深圳没有以个人名义申请过的记录。取得驯养繁殖许可证并不意味着可向公共市场出售。旧《野生动物保护法》明文规定禁止出售和购买野生动物。出售、收购和利用驯养繁殖的国家重点保护野生动物，要经过批准，且要限定在取得驯养繁殖许可证的主体之间进行。取得驯养繁殖许可的单位或个人必须向政府指定的收购单位出售国家重点保护动物。新《野生动物保护法》规定对人工繁育技术成熟的国家重点保护野生动物实行标识化管理。国务院林业主管部门公布了第一批人工繁育成熟的野生动物名录，但同样有许可限制，仍对人工繁育进行了诸多规范，包括规定应使用人工繁育的子代种源，不得破坏野生动物种群资源，应有利于物种保护等，还规定在繁育过程中应保护动物福利。并非人人都可以繁育。若需利用或出售、收购这些人工繁育的野生动物，也须经过批准。若是国家野生动物保护主管机关确定的人工繁育技术成熟的物种，可向公共市场出售，但须取得人工繁育许可证并凭人工繁育许可证向有关部门申请专用标识，之后凭专用标识出售和利用。 8．出庭证人黄某（南京森林警察学院刑事科学技术系教授、国家林业局森林公安司法鉴定中心主任）的证言：国家林业局森林公安司法鉴定中心之前叫国家林业局野生动植物刑事物证鉴定中心，是全国唯一的森林公安机关国家级的司法鉴定机构。机构的特色是野生动植物科研与法律规则的高度结合，主要为涉林（森林资源及野生动植物等）犯罪案件提供专业意见，目的性、专业性和不可替代性均很强。我多次参与鉴定鹦鹉的种属。在外来物种里，鹦鹉案比较多，我们出的鉴定也很多。华南野生动物物种鉴定中心的动鉴字［2016］第256号鉴定报告对这些动物的种类分析意见基本结论是对的。但我认为不宜使用“人工变异种”的表述。因这些鹦鹉种类并未发生基因突变，而变异是指基因发生了明显变化。基因不是那么容易发生变化的。只有通过特殊手段才可能形成变异。作为个体养殖户，很难完成这种人工变异的工作。人工饲养的鹦鹉与野生种都属于珍贵、濒危野生动物，《解释》的第一条就有规定。野生动物保护包括驯养繁殖的含义是：未办理手续不得收购、运输、出售驯养繁殖的野生动物，理由是基因未变。即便是买卖外来的珍贵、濒危野生物种进行驯养繁殖，也有很大危害。外来物种没经过检验检疫，可能携带传染病细菌、病毒，传染给人体并引发爆发性的瘟疫。如非洲的埃博拉病毒、中国的非典、西亚的东非呼吸综合症等，这些病毒的病原体都来自动物携带且根本无法预料。这些被感染的病毒往往没有特效药，应对这些传染病的成本非常高。未经许可的人工饲养若无专门的医护人员和其他配套的控制手段就有危险。今天健康并不代表明天还健康，有无危险不取决于是否直接来源于走私进口。这样的非法饲养会造成失去专业部门监管，隐患会一直延续。另外，非法养殖外来野生动物还可能会对本土的生态造成灾难，这样的损害一旦发生是无法挽回的，违背了物种的自然生存法则。一个自然种群中，能参与繁殖的都是优势种，经过竞争获得交配权，这样的繁衍是最健康的。而人工饲养带有很强的目的性，主要是为了寻求数量，加上条件有限，造成近亲繁殖，或无法实现优势种的自然参与，这样的繁殖对物种本身意义很小，因其后代很难适应野生环境或根本无法回到野生环境。从保护的角度讲，不是看表面上这些种群的数量，而是要看其后代的质量，尤其是能否面对环境。野生动物保护的立场是保护物种的种群，非法人工饲养对那些自然繁衍的野生种群是没益处的，他们的目标主要还是经济利益，而非维护自然的野生种群。野生动物是一种生命体，有自由生活的权利，他们之间需要语言交流，需要自己在大自然寻找不同种类的食物，有自己的快乐，而人工饲养剥夺了其自由权，剥夺了动物福利。没有买卖就没有杀戮。人工驯养的源头一定是野生种源。买卖人工饲养的鹦鹉表面上看没有伤害种群数量，其实是用表象掩盖了真实的伤害。若任由这样的交易继续，就会助长鹦鹉的民间交易，增加原产地野生物种的风险。任何非法的买卖、走私和驯养，都可能危及整个种群。这是野生动物保护的特殊逻辑。海关无法区分是野生的还是饲养的，因它们的基因相同，所以一定要做同样的保护。法律也同时规定了许可证制度，若你不想承担法律风险，可申请驯养许可证。老鸟已习惯了野生环境，所以很难驯化。而幼鸟没适应父辈的环境，易被驯养。实际上很多人也喜欢购买幼鸟，其价格不见得低。 9．张某、徐某春、周某红（东北林业大学野生动物资源学院教授或副教授）出具的专业意见：（1）只有人工繁育技术成熟、稳定的物种才可能实现不依赖于野外种群的规模化生产性养殖，而没有成熟、稳定技术或无法实现生产性养殖的可能会造成相反的效果。养殖者不得不从野外持续性获得种源，在养殖过程中也会出现较高的死亡率，对资源造成直接破坏。因此，除专业机构的科学研究外，这种养殖行为受到严格限制。我国采用驯养繁殖许可制度和商业化养殖物种目录制度，对养殖者的技术、条件等方面进行评估，条件满足后，由政府主管部门核发驯养繁殖许可证。凡未取得驯养繁殖许可证的无权繁育野生动物；凡未列入允许商业化养殖的物种名单的物种，均不得开展商业化养殖。本案中，绿颊锥尾鹦鹉、和尚鹦鹉、非洲灰鹦鹉的人工繁育是否成功未经科学评估，也未列入《商业性经营利用驯养繁殖技术成熟的陆生野生动物名单》及《人工繁育国家重点保护陆生野生动物名录（第一批）》。（2）世界各国通过《公约》来联合控制濒危物种的国际贸易，打击针对野生动物的犯罪。各成员国都通过国内立法和执法来贯彻该要求。中国是重要成员国，在国内法（《野生动物保护法》、《条例》等）中对域外物种的进出口进行规范管理，《公约》附录I、II的物种分别等同于I、II级国家重点保护野生动物。本案的绿颊锥尾鹦鹉是《公约》附录II物种，国内有责任将其纳入《野生动物保护法》的体系中加以保护。经评估得不到驯养繁殖许可证，不能开展商业化养殖。即便是开展了，也要做到所有个体都能追溯来源，保证养殖行为在监管之下。市场需求是野生动物盗猎和走私犯罪的原因，对野生种群的濒危形成了现实的影响。也正是为了规范野生动物的消费市场，减轻这些原因力，推动资源利用的可持续性，才促成了《公约》的出台和世界各国的加入，我国才在立法上明确禁止并惩处这些行为。另外，非法引种不仅会破坏原产地野生资源，还会给国内带来疫病和外来物种入侵等风险。不科学、不规范的养殖也会严重影响动物福利。这样的人工繁育不仅没有保护意义，反而有明显的破坏性。 10．徐某春、周某红出具的专业意见：（1）动鉴字［2016］第256号鉴定报告对动物形态特征的描述完整、准确，鉴定方法有效，依据充分，物种鉴定正确。但在第一类动物的鉴定结论中的“人工变异种”一词表述不准确。“人工变异”是指通过人工控制条件下，利用化学或物理方法，使生物体遗传物质（DNA）发生改变，诱导生物体遗传性状发生变异。准确地说应该称为“人工诱变”或“人工引变”，所得到的变异经进一步人工选择可用来培育动植物的新品种。人工诱变所得到DNA突变是自然界中原物种的基因库中所没有的，获得的品种或群体也不属于自然界中的原物种。人工诱变主要见于农作物或细菌、病毒等生物，而鸟类等高等动物仍停留在实验阶段，至今尚未用于育种实践。本案鉴定人所指的“人工变异种”并不是指通过人工控制使绿颊锥尾鹦鹉产生其自然界基因库中所没有的变异并将其选育出来形成新的品种，而应是指从物种天然基因库现有的变异中选择出所述色型，经人工选择而形成的一个群体，在遗传构成上仍属于天然基因库的一部分。即：本案的绿颊锥尾鹦鹉并未在物种水平上发生任何改变，采用分子遗传学（基因）鉴定也会得出与此相同的结论。故此，鉴定报告中采用拉丁学名来描述该物种是准确的，人工变异种的表述不准确。（2）动鉴字［2016］第245号鉴定报告中对动物特征的描述准确，物种鉴定正确，但在第二类动物的鉴定结论中的“人工变异种”一词表述不准确，理由同上。（3）动鉴字［2016］第246号鉴定报告中对动物特征的描述准确，物种鉴定正确，表述准确。 （三）现场勘验检查笔录 1.2016年5月10日15时55分到16时58分，民警勘查深圳市宝安区宝安大道沙井花卉世界的某福水族馆，在该馆门口发现10只疑似国家重点保护动物的“鹦鹉”（活体）。 2.2016年5月17日18时05分到19时25分，民警勘查深圳市宝安区石岩街道麻布新村某某号301房，发现45只分别用不同鸟笼圈养的疑似国家重点保护动物的“鹦鹉”（活体）。 （四）鉴定意见 1．华南野生动物物种鉴定中心动鉴字［2016］第245号鉴定报告：从谢某福水族馆缴获的10只鸟类动物中，7只为绿颊锥尾鹦鹉，2只为太阳锥尾鹦鹉，1只为珍达锥尾鹦鹉，均为二级保护动物。 2．华南野生动物物种鉴定中心动鉴字［2016］第246号鉴定报告：从侨社汽车站查获的3只鸟类动物为黑头凯克鹦鹉，为二级保护动物。 3．华南野生动物物种鉴定中心动鉴字［2016］第256号鉴定报告：从深圳市宝安区石岩街道麻布新村某某号301房缴获的45只鸟类动物中，9只为和尚鹦鹉，35只为绿颊锥尾鹦鹉，1只为非洲灰鹦鹉，均为二级保护动物；非洲灰鹦鹉已被新《公约》列入了保护目录I，成为一级保护动物。 4．广东安证计算机司法鉴定所粤安计司鉴［2016］第337、355号司法鉴定检验报告：恢复谢某福、王某、彭某手机删除的短信、微信后，证明了王某发布公告出售鹦鹉及其与谢某福交易鹦鹉的事实。 （五）视听资料 广东安证计算机司法鉴定所恢复谢某福、王某、彭某手机删除的短信、微信后，提取了王某、谢某福长时间大量发布买卖鹦鹉信息的情况。摘要如下： 1．QQ群内“阿文”等人交流称：“怕你被抓…”，谢某福2016年4月21日在微信朋友圈公开发帖称：“深圳又抓了几个鸟商。大家注意了。福建泉州的昨天又落网了。所以，各界鸟商，建议大家缓一缓。别为了挣点小钱，让自己住进去。最近别找我问鸟。最近不买鸟。”证实在案被告人知道买卖涉案鹦鹉涉嫌违法。 2．微信聊天记录：2016年4月4日，“莫怡浩”：有没有凤梨？王某：三十天左右大的凤梨昨天卖完了，现在只剩蓝化小太阳了…蓝化绿颊700，蓝化凤梨1000。10日，“莫怡浩”：怎么不弄点金太阳和绿和尚？王某：金太阳卖完了就一对种鸟，和尚有一窝被预定了，昨天刚卖，和尚现在还有四窝在孵蛋，可预定。13日，王某：今天被人打包了六个…凤梨三百，肉桂两百，绿颊两百，断奶的蓝化绿颊还有两个。“A小郑先森”：绿颊2百？能便宜点？上次跟你拿都3百。王某：这是蓝化绿颊。最低七百。20日，“兰记家庭厨房”：王某，鸟卖的如何啊？王某：还行，比打工强。21日，“我是卧底”：王某什么时候回来卖鸟啊？王某：九江玩这些的少，估计没多少人会买几百几千块钱的鹦鹉玩。“兰记家庭厨房”：@我是卧底，他的鸟可以快递。“我是卧底”：那不死了啊？王某：死不了。“我是卧底”：催眠啊？王某：上次买了三对鸟八千块，别个从武汉寄过来，五天都没死。“我是卧底”：@鹏，你将是鸟神。“张杰”：鹏可以啊，一只鸟许贵，要发财哦。5月1日，王某与“莫怡浩”聊天时称：…其他普通的绿颊，肉桂，凤梨，绿和尚都好小就卖了…七百的是蓝绿颊，也已经卖完了。现在这两个是蓝化凤梨，要一千二。2日，王某：只有两个快断奶的蓝凤梨。“A小郑先森”：多少钱？王某：1200。 3．王某2016年5月7日发帖：求购小太阳熟母，绿和尚熟母。收白子白脸玄风熟对，收绿和尚熟对种对，有要转的私聊。9日发帖：出一只带卡断奶蓝化绿颊小太阳母鸟，手养亲人，自提七百。求购小太阳熟母熟对种对，绿和尚熟母熟对种对，收白子白脸玄凤熟对，有要转的私聊。12日16时许与14日20时许先后发帖：出一只带卡断奶蓝化肉桂小太阳母鸟，手养亲人，自提九百，出一个快二十天大的绿和尚仔，自提八百，求购黄边小太阳熟母，绿和尚熟母，收白子白脸玄凤熟对，绿和尚熟对种对有要转的私聊。17日发帖：出两个绿和尚bb，大的二十多天小的十五天，打包1500，或换特色玄熟对熟种，另打包出十多个15天左右大的凤梨小太阳仔，求购黄边小太阳熟母，绿和尚熟母，收白子白脸玄凤熟种，绿和尚熟种熟对，有要转的私聊。 （六）上诉人、原审被告人的供述与辩解 1．原审被告人谢某福的供述与辩解：我知道非法贩卖的金太阳鹦鹉和小太阳鹦鹉是珍贵、濒危保护动物。我在网上了解到卖鹦鹉很好赚，虽然知道卖金太阳、折衷鹦鹉违法，但想着不大量卖没事。2016年5月10日，民警在我经营的某福水族馆查获3只金太阳鹦鹉、7只小太阳鹦鹉。它们的来源是：同年3月底，我从东莞厚街“陈记鹦鹉”买了3只金太阳鹦鹉、1只小太阳鹦鹉；4月初，我向王某（网名“罐头”）买了6只变异的小太阳鹦鹉，500元／只，共3000元。我在QQ里备注王某为“罐头”，QQ号为25×××86，住在石岩。我从王某处购买6只小太阳鹦鹉，是通过微信转账的。 谢某福通过照片混杂辨认出王某就是“罐头”。 2．上诉人王某的供述与辩解 第一次：我收购、出售的基本是小太阳鹦鹉和和尚鹦鹉。我的QQ昵称叫“罐头”，一般在QQ群里发布卖鸟广告，后就有群友找我求购，还有群友介绍朋友来找我买。2015年七八月时在58同城网站发布过买卖鹦鹉的帖子，后因58同城使用不方便就没再用。我是2015年七八月从QQ群里买鹦鹉种鸟进行配对繁殖，生小鸟后拿出来卖。2016年3月，微信名为“水族世界g”的人在QQ群里看到我卖鸟的广告，就常私聊问我有无小太阳幼鸟出售。我给他发了鹦鹉的情况，他看后我发位置给他，后他来我家看小太阳幼鸟，感觉很满意，我们谈好500元／只，他就买了6只小太阳，共3000元，他通过微信转账把钱转给我。他在沙井开水族馆，应是二道贩子。4月，我在QQ群里发广告说有两只公的小太阳，想换一只母鸟或两只都卖掉。“东莞成记”联系我说他母鸟较多，让我拿公鸟跟他换。五一期间，我再次找到他说要换鸟，他就答应了，把他的地址发给我。我当晚去东莞厚街他家，用两只小太阳公鸟和他换了两只小太阳母鸟。5月17日在我房间里查到45只鹦鹉，其中灰鹦鹉1只，绿和尚10只，小太阳34只。我一般收鹦鹉成鸟，以700～1000元／对买入小太阳鹦鹉，孵化出来的幼鸟以200元至400元／只卖出，以2400元／对买入和尚鹦鹉，孵化的幼鸟以600元至700元／只卖出。被查获的鹦鹉基本都是成鸟，还有些幼鸟卖了。我知道小太阳鹦鹉和和尚鹦鹉及灰鹦鹉是国家禁止买卖的保护动物，我是抱着侥幸心理，觉得只是小范围的买卖不会有大问题，我确实是爱好才冒险边买来养边卖，也可赚点钱。我知道买卖这些鹦鹉需要办证，但很麻烦。我对自己买卖鹦鹉很后悔，不应抱侥幸心理去买卖这些受保护的鹦鹉。但我小孩有先天性巨结肠，家庭困难，收入很低。民警在问话过程中保证了必要的休息和饮食，无刑讯逼供。 第二次：我非法收购、出售的基本是小太阳鹦鹉、和尚鹦鹉、灰鹦鹉之类的珍贵动物。我是通过在58同城、QQ群（主要是在深圳鹦鹉群）里发帖子和广告方式进行非法收购、出售鹦鹉。我在石岩街道麻布新村自立大道1号楼3楼301存放、饲养鹦鹉。民警在这查获45只小太阳鹦鹉、和尚鹦鹉。这些鹦鹉都是我的，是用来出售的。我知道小太阳鹦鹉、和尚鹦鹉及灰鹦鹉是国家保护动物禁止买卖，是抱着侥幸心理，想赚点钱。 第三次：2016年3月，我在QQ群里发布出售一窝6只小太阳鹦鹉幼鸟，后我和“水族世界g”以3000元交易了6只小太阳鹦鹉幼鸟。4月，我在QQ群里发布用2只公的小太阳交换2只母的小太阳的信息，后和东莞厚街网名叫“东莞成记”的男子换了两只母的小太阳鹦鹉。 补充侦查阶段：我卖给“水族世界g”的6只小太阳鹦鹉，学名是2只绿颊小太阳鹦鹉、4只玄凤鹦鹉。印象是微信转账，账户忘了。 王某通过照片混杂辨认出谢某福就是“水族世界g”，并辨认了其家被民警查获的45只鹦鹉和其卖给谢某福的6只小太阳鹦鹉。 对于上诉人王某的上诉理由及检辩双方意见，本院综合评判如下： 1．司法解释具有无可争辩的法律效力，各级人民法院在审理破坏野生动物资源类刑事案件时，应当严格遵照执行《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》。辩护人对该司法解释提出严重质疑，并要求本院“不能机械地适用”该司法解释，已明显超越其法定辩护范畴，且违背基本的法治原则。 2．关于鉴定和提取物证中存在的程序问题，检察员已当庭作了充分说明和论证。在案证据也证明，本案的鉴定机构及鉴定人均有法定资质，侦查机关出具的情况说明亦对相关取证瑕疵作出了合理解释。根据《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》的有关规定，对于存在程序瑕疵而提取的物证，只有在可能严重影响司法公正，且不能补正或作出合理说明的情况下，才排除证据效力。本案物证收集过程中的瑕疵并不属于此种法定情形。 3．关于上诉人王某的主观故意问题，经查，王某明确承认其学过饲养野生动物的专业知识，对于驯养鹦鹉的种类有很强的选择性，知道小太阳鹦鹉、和尚鹦鹉、非洲灰鹦鹉是国家禁止买卖的保护动物，买卖此类鹦鹉需要办理许可证而自己没有办理。王某还是一个鹦鹉QQ群的群主，曾在多个鹦鹉QQ群中高密度发布价格远高于普通鹦鹉的买卖广告，其微信聊天使用大量的鹦鹉术语，内容涉及国家保护的多种鹦鹉，同时还承认自己是基于侥幸心理而犯罪。 4．关于人工繁育野生动物对生态的破坏原理，辩护人认为野生动物通过人工繁育增加了数量，从而使物种得到保护。该论断既与《濒危野生动植物种国际贸易公约》、《野生动物保护法》等法律规范的规定相左，也与专家意见书论证的原理相悖。 5．关于上诉人王某是否将家中45只鹦鹉用于出售的事实。民警从王某的住处查获了9只和尚鹦鹉、35只绿颊锥尾鹦鹉、1只非洲灰鹦鹉。通过技术手段恢复的短信、微信内容和王某的供述均证明，王某通过在58同城网站和QQ群里以发帖和发广告的方式，非法出售鹦鹉，民警在其房内查到的45只鹦鹉都是其用于出售的。 ","cpfxgc":"本院认为，上诉人王某非法收购、出售珍贵、濒危的野生鹦鹉，其行为已构成非法收购、出售珍贵、濒危野生动物罪。原审被告人谢某福非法收购珍贵、濒危的野生鹦鹉，其行为已构成非法收购珍贵、濒危野生动物罪。王某及谢某福均自愿认罪。公安机关根据谢某福的供述抓获王某，谢某福虽不构成立功，但量刑时可酌情从轻处罚。谢某福犯罪情节较轻，有悔罪表现，再犯可能性小，故可对谢某福宣告缓刑。王某非法收购、出售野生动物情节特别严重，论罪应判处十年以上有期徒刑，并处罚金或没收财产。王某家中查获的45只鹦鹉系待售，因其意志以外的原因而未得逞，是犯罪未遂，可比照既遂犯从轻或减轻处罚。鉴于多数涉案鹦鹉系人工驯养繁殖，其行为的社会危害性相对小于非法收购、出售纯野外生长、繁殖的鹦鹉，故对王某可在法定刑以下量刑，并依法报请最高人民法院核准。综上，原判认定的事实清楚，证据确实、充分，审判程序合法。对谢某福定罪准确，量刑适当。但未认定王某构成非法收购珍贵、濒危野生动物罪不当，检察员所提王某构成非法收购、出售珍贵、濒危野生动物罪的意见成立，本院依法予以采纳。原判对王某量刑过重，本院依法予以纠正。王某所提请求从宽处罚的上诉理由成立，本院予以采纳。其辩护人所提王某无罪等辩护意见不能成立，本院依法不予采纳。检察员所提对王某应维持原判的量刑意见，本院依法不予采纳。依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第五十二条、第五十三条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十三条第二款、最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条、第十条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持广东省深圳市宝安区人民法院（2017）粤0306刑初323号刑事判决第（二）项对被告人谢某福的定罪量刑部分，即被告人谢某福犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币三千元； 二、撤销广东省深圳市宝安区人民法院（2017）粤0306刑初323号刑事判决第（一）项对被告人王某的定罪量刑部分，即被告人王某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金人民币三千元； 三、上诉人王某犯非法收购、出售珍贵、濒危野生动物罪，在法定刑以下判处有期徒刑二年，并处罚金人民币三千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月17日起至2018年5月16日止；罚金限于判决生效后一个月内缴纳）。","qw":"广东省深圳市中级人民法院 刑事判决书 （2017）粤03刑终1098号 原公诉机关广东省深圳市宝安区人民检察院。 上诉人（原审被告人）王某，男。2016年5月18日因涉嫌犯非法收购、出售珍贵、濒危野生动物罪被刑事拘留，同年6月15日被逮捕。现押于深圳市宝安区看守所。 辩护人徐某，北京某某律师事务所律师。 辩护人斯某江，上海某某律师事务所律师。 原审被告人谢某福，男。2016年5月11日因涉嫌犯非法收购、出售珍贵、濒危野生动物罪被刑事拘留，同年6月15日被逮捕。现已取保候审。 深圳市宝安区人民法院审理深圳市宝安区人民检察院指控的被告人谢某福、王某犯非法收购、出售珍贵、濒危野生动物罪，于2017年3月30日作出（2017）粤0306刑初323号刑事判决。宣判后，王某不服，提出上诉。本院依法组成合议庭，于2017年8月18日召开庭前会议，听取上诉人王某及其辩护人、拟出庭检察员的意见；于2017年11月6日公开开庭审理本案，深圳市人民检察院指派检察员刘山泉出庭履行职务，上诉人王某及其辩护人徐某、斯某江，有专门知识的人黄某到庭参加诉讼。现已审理终结。 原判认定： （一）2016年4月初，被告人谢某福从被告人王某处以每只500元的价格购买了2只变异的小金太阳鹦鹉。经鉴定，该2只鹦鹉学名为绿颊锥尾鹦鹉（人工变异种），被列入《濒危野生动植物种国际贸易公约》（以下简称《公约》）附录Ⅱ。 2016年5月10日，公安机关在谢某福经营的位于沙井街道沙井花卉世界某福水族馆查获了10只鹦鹉（包括上述2只鹦鹉学名为绿颊锥尾鹦鹉（人工变异种）。 （二）2014年4月，被告人王某开始非法饲养、繁殖珍贵、濒危鹦鹉并将之出售而进行牟利。 2016年4月初，王某将自己孵化的2只小太阳鹦鹉（经鉴定学名为绿颊锥尾鹦鹉，被列入《公约》附录Ⅱ）以每只500元的价格出售给被告人谢某福。 2016年5月17日，公安机关在王某租住的位于深圳市宝安区石岩街道麻布新村某某号301房中查获各类珍贵、濒危鹦鹉45只，经鉴定为绿颊锥尾鹦鹉（人工变异种）35只、和尚鹦鹉9只、非洲灰鹦鹉1只，以上鹦鹉均被列入《公约》附录Ⅱ。 原审认定上述事实的证据有查获的鹦鹉，孵化和喂养鹦鹉设备等物证，手机通话记录、银行账户交易明细表等书证，证人彭某等的证言，被告人谢某福、王某的供述与辩解，鉴定意见，现场勘验、检查笔录、辨认笔录和电子数据等。 原审法院认为，被告人王某未经有关部门批准，以牟利为目的出售国家重点保护的珍贵、濒危野生动物，其行为已构成非法出售珍贵、濒危野生动物罪。被告人谢某福违反法律、法规的规定，购买国家二级保护的鹦鹉2只，其行为已构成非法收购珍贵、濒危野生动物罪。 因王某购买小太阳鹦鹉和非洲灰鹦鹉各1只的出卖方未归案，付款及交货方式不明，无法确定该交易的真实性及所交易鹦鹉的品种、数量，故不能认定王某有非法收购珍贵、濒危鹦鹉的行为。公诉机关指控王某犯非法收购、出售珍贵、濒危野生动物罪不当，应予变更。基于同样理由，现有证据仅能认定王某出售给谢某福的2只小金太阳鹦鹉即绿颊锥尾鹦鹉。 在王某处查获的45只鹦鹉应为自己繁殖孵化而来，王某虽辩称其中有他人赠送的，但未提供赠送人的具体身份及赠送的具体数量。虽不能证明王某有收购珍贵、濒危鹦鹉的行为，但其卖2只小金太阳鹦鹉给谢某福的事实清楚，证据充分。另还查获45只列入《公约》附录Ⅱ的被保护鹦鹉待售，属犯罪未遂，依法可比照既遂减轻处罚。 《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》（以下简称《解释》）规定：刑法第三百四十一条第一款规定的“珍贵、濒危野生动物”，包括列入国家重点保护野生动物名录的国家一二级保护野生动物、列入《公约》附录I、附录Ⅱ的野生动物以及驯养繁殖的上述物种。因此，本案所涉的鹦鹉虽为人工驯养，亦属于法律规定的“珍贵、濒危野生动物”。 鉴于被告人王某、谢某福均自愿认罪，故可从轻处罚；公安机关根据谢某福的供述抓获王某，虽不构成立功，但量刑时可酌情从轻处罚。谢某福的犯罪情节较轻，有悔罪表现，没有再犯罪的危险，对其宣告缓刑对所居住社区没有重大不良影响，决定对其宣告缓刑。依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第五十二条、第五十三条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决：一、被告人王某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金人民币三千元；二、被告人谢某福犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币三千元。 王某上诉称：其是卖给谢某福2只小金太阳鹦鹉，但没有证据证明查获自我家的45只鹦鹉是收购而来或将要出售，且其中13只鹦鹉是朋友寄养和赠送的，故不能认定为犯罪未遂；我因儿子需要手术治疗而没时间和精力再去喂养鹦鹉幼仔，所以发布过出售鹦鹉幼仔的广告，但广告提及的是幼仔鹦鹉和45只成年鹦鹉品种不同，没有鉴定报告证明广告提及的鹦鹉属于国家保护动物；归案后，我能主动、如实地供述，并提供信息协助公安民警去东莞抓捕犯罪嫌疑人，虽因没能成功抓获而不构成立功，但量刑时希望从宽处罚。 其辩护人提出： 1．涉案鹦鹉依照《公约》不属于《解释》对应的《公约》附录I、Ⅱ的珍贵、濒危野生动物。根据我国《野生动物保护法》的规定，原林业部对《公约》的履行只涉及《公约》附录I、Ⅱ所列非原产于我国的野生动物；《解释》超越了《野生动物保护法》的规定，导致我国对源于境外的野生动物的保护高于《公约》对缔约国的义务，违背了我国的《立法法》。《公约》和《野生动物保护法》都对纯野生动物和人工驯养繁殖物种区别对待。没有或未取得人工驯养繁殖许可证，应定为行政违法行为而非犯罪行为。《解释》将人工驯养繁殖的物种与野生物种同等对待，超出一般公众的理解认知，其第1条中“驯养繁殖的上述物种”应解释为直接基于野生动物进行驯养繁殖而来的物种，而非对已经被驯养繁殖的物种再进行驯养繁殖的物种。《解释》将《公约》附录I、Ⅱ直接转化为刑法的“珍贵、濒危野生动物”，是超出《刑法》文义范围的扩大解释，违反罪刑法定原则。最高人民法院研究室法研［2016］23号《关于收购、运输、出售部分人工驯养繁殖技术成熟的野生动物适用法律问题的复函》（以下简称《复函》）明确指出：有关野生动物的数量极大增加，收购、运输、出售这些人工驯养繁殖的野生动物实际已无社会危害性……在修订后司法解释中明确，对某些经人工驯养繁殖、数量已大大增多的野生动物，附表所列的定罪量刑数量标准，仅适用于真正意义上的野生动物，而不包括驯养繁殖的。涉案绿颊锥尾鹦鹉的数量正在极大增加，收购、出售这些人工驯养繁殖的鹦鹉实际已无社会危害性；且该研究室已明确建议修订《解释》，定罪量刑“仅适用于真正意义上的野生动物，而不包括驯养繁殖的”。司法裁判应实现法、理、情的统一，机械适用《解释》会丧失公平、正义。 2．本案的扣押、辨认、送检、鉴定等程序严重违法且无法补正，无法证明送检的鹦鹉系查获自谢某福及王某处，一审据以定案的鉴定报告依法应不予采信，本案定罪证据严重不足。（1）一审认定王某卖给谢某福2只人工变异的绿颊锥尾鹦鹉证据不足：①受案登记表记载本案接报时间为2016年5月10日18时许，但现场勘验笔录记载勘验某福水族馆开始于15时许，结束于16时许，均在受理案件之前，属于程序违法，且现场勘验笔录无笔录人、制图人、照相人、见证人签字，所附照片无谢某福签字，提取现场痕迹、物品登记表无被提取人签字，也未作合理解释，不能作为定案根据。②本案的扣押仅有清单而未拍照，且扣押清单也不是现场开列；在搜查中，查获的鹦鹉未按规定现场拍照，见证人身份不明，扣押清单未对扣押的鹦鹉进行编号，也无见证人、保管人签字，且未作合理解释，不能作为定案根据。③本案应辨认鹦鹉实物而非照片，即便是辨认照片，谢某福的两次辨认结果不一致，与王某的辨认结果也不一致，且没制作辨认笔录、没混杂同类物品。④送检的鹦鹉与提取自谢某福水族馆的鹦鹉是否一致已无法确认。（2）认定王某持有45只二级保护鹦鹉的证据不足：①现场勘验笔录所附照片无王某签字，提取现场痕迹、物品登记表无物品持有人王某签字，且因没对鹦鹉的原始状态拍照、编号，致后续辨认、鉴定的鹦鹉是否和勘验、提取时同一存疑，已不可追溯比较，故相关鉴定不能作为定案依据。②搜查王某家的笔录记载见证人为徐某2，但签字人为程某，二人的身份均未注明，但广东省野生动物及其产品接收专用收据上移交部门森林分局的签字人为程某，所以，程某是森林分局的工作人员，其不具有见证人的资格。徐某2多次出现在谢某福的搜查笔录，谢某福、王某、桑某的辨认笔录中，却身份不明；扣押清单记载鹦鹉为45只，未进行编号，分装在25个旧鸟笼里，该清单也无见证人签字。③辨认照片中的鸟笼数量由前述25个变成24个，鉴定所附的鹦鹉照片和辨认的鹦鹉照片也不一致；仅有鹦鹉送入救护中心的凭证而无何时提出送检及归还的凭证。 3．本案鉴定存在程序违法，不应作为定案依据：（1）本案的鉴定机构华南野生动物物种鉴定中心不具有司法鉴定资质，鉴定人阳某及胡某也不是列入名册的司法鉴定人。（2）胡某的专业是昆虫学，不具有鉴定鸟类的专业知识；阳某任职于昆虫研究所，主要从事动物遗传学、动物养殖研究，从供职单位来说，具有鸟类鉴定专业知识存疑。（3）如前所述，本案的检材已被污染。（4）动鉴字［2016］第256号鉴定报告所附图四和2016年5月17日王某辨认的照片完全相同，辨认时间是5月17日，则照片拍摄于5月17日之前，但鉴定时间是5月24日，说明该鉴定报告所附照片不是鉴定机构现场拍摄，不符合规范要求，该鉴定意见不能作为定案的根据。（5）上述鉴定报告未列明对比的文献资料，没有量取鹦鹉的体长等可量可数的性状。华南野生动物物种鉴定中心出具情况说明称，参照的文献之一是维基百科英文版。经比对，鉴定报告部分内容抄录自百度百科，无法排除本案鹦鹉的鉴定特征描述抄袭自百度百科的合理怀疑。而维基百科显然不是科学的文献资料，大部分页面都可由人使用浏览器进行阅览和修改，百度百科的词条，任何人都可参与编辑、修改，不符合形态鉴定所需文献的标准。据此进行鉴定，显然不严谨、不严肃，不能作为定案的根据。（6）鉴定意见确定涉案的绿颊锥尾鹦鹉为人工变异种，二审中，专家辅助人黄某却认为不是人工变异种。深圳市野生动物救护中心的曾某称涉案的鹦鹉都和中心内的其他鹦鹉混养并已死亡多只。黄某未见鹦鹉实物，仅凭照片即作出结论，不符合鉴定规则。目前鹦鹉的情况根本无法进行重新鉴定。原鉴定结论不能作为定案的根据。 4．一审以证据不足为由未认定谢某福购买3只黑头凯克鹦鹉（经鉴定系《公约》附录Ⅱ保护动物）为犯罪，以此标准来认定王某的涉案事实，2只绿颊锥尾鹦鹉的买卖也属证据不足。王某因喜爱才饲养鹦鹉，并非职业出售鹦鹉的商贩，其行为对野生种群及生态并无损害。现有证据不足以证明王某有着手出售45只鹦鹉的行为和目的，交易对象未特定化，不能认定为着手实施出卖行为。即便有出售鹦鹉的意愿，也只能认定有犯罪意图，但尚未转化为具体特定的出售行为，不构成犯罪预备或未遂，应认定无罪。 5．王某在网站上无法明确知道出售某种鹦鹉构成犯罪，更无从知道《解释》将人工饲养繁殖的与纯野生的完全同等对待，都要入刑，其知情的口供系警察诱供，应作为非法证据予以排除。 深圳市人民检察院出庭检察员的意见如下： 1．鉴定意见涉及的鹦鹉种类确定，人工变异种的争议不影响拉丁文名称的认定，不影响认定列入国际公约的外来鹦鹉物种。物种的选育在短时间内不能改变物种的生物属性，人工也无法使它变异。 2．《野生动物保护法》规定了合法人工繁育的条件和买卖行为的限制及即便是合法人工繁育的也禁止非法买卖，若《解释》将人工繁育的野生动物排除在外，就是违法。学术界的通说将野生动物界定为“凡生存在天然自由状态下或来源于天然自由状态的虽已短期驯养但还没产生进化变异的各种动物”。野生动物从科学上只遵从基因和形态等特征，并非单指野外生存的动物。 3．认定珍贵、濒危野生动物的标准是尚在自然环境中自由生存自由繁衍的野生种群的数量；认定濒危物种的唯一依据就是《公约》，这也被国内法所确认。涉案鹦鹉就属于濒危物种。 4．王某与谢某福交易的是6只绿颊锥尾鹦鹉而非2只。 5．非洲灰鹦鹉属大型禽鸟，除了购买，其他渠道很难获取。王某稳定供述其基于58同城广告而以4200元之价非法购买1只非洲灰鹦鹉的事实，该非洲灰鹦鹉从其住处缴获，该事实应予认定。 6．王某的行为分为三类：第一类是买，其发布的广告有大量购买鹦鹉的要约，其聊天记录也包含购买鹦鹉的过程描述；其供述大量收购成鸟、种鸟。第二类是换，其在网上发布的帖子有大量换的要约，其供述有些鹦鹉是换来的。第三类是卖，其发布的广告及其聊天记录、口供，都明确证明贩卖鹦鹉是其主要的犯罪内容。从网络上的言行看，其贩卖鹦鹉并非只针对幼鸟，其供认住处的鹦鹉全都是用于贩卖的，来源上也并非都是自己繁育的，部分是来自于非法购买的。 7．关于本案的鉴定程序问题：首先，鉴定机构和鉴定人均有鉴定资质。（1）纳入司法管理的鉴定业务是有限的，2005年全国人大常委会的《决定》并未包罗所有的刑事案件的鉴定范围，也不可能包括；（2）《决定》将物证类、声像资料类等鉴定范围明确做了规定，其中最为接近的物证类也不包括野生动植物；（3）根据《刑事诉讼法》的规定，凡具有专门性知识的人都可接受指派或聘请进行鉴定并出具意见；（4）《广东省野生动物保护管理条例》规定，野生动物种类鉴定由地级以上市保护野生动物行政主管部门或省野生动物行政主管部门指定的单位负责。省林业厅具函指定华南野生动物物种鉴定中心为野生动物种类鉴定的单位；（5）《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》规定，对于需要鉴定但没有法定司法鉴定机关，可指派、聘请有专门知识的人进行检验，检验报告可作为定罪量刑的参考。其次，关于委托鉴定时间晚于实际鉴定时间的问题，因野生动物鉴定机构针对活体鉴定还带有及时救助野生动物的义务，往往在第一时间介入案件、查看和固定证据，但接受书面委托却因审批程序等问题而滞后。再次，鉴定程序是法律规定的环节，包括鉴定的方法和过程及分析意见、最后的结论，而不是让鉴定人说明具体基于资料来认定。 8．关于本案的物证流转问题，森林分局在侦查过程中的物证取证工作确有瑕疵，但本案的鹦鹉并未混同：首先，从装鹦鹉的笼子看，不存在混同的空间条件。根据证人证言，救护中心的混养是放在300多平方米的空间里进行，从鉴定依据的照片看，都是从现场带回的一个个小笼子。当然不存在鉴定时已被救护中心混同的问题。其次，辩方以笼子数量从25变成24来认定鹦鹉发生混同的观点不成立：（1）搜查笔录表述“现场摆放鸟笼25个”只是客观记录现场物证的原始特征，不表明之后的移交就一定按原始状态移送。（2）王某辨认缴获的物证时，笼子的数量从25变成24，但鸟的数量还是45只。王某对45只鹦鹉都确认“是从我的住处缴获的”。鉴定意见中的附图也是24笼45只。（3）王某在首次供述中就明确表示在他房间查获的是1只是非洲灰鹦鹉、34只是小太阳鹦鹉、10只是绿和尚鹦鹉，与鉴定的数量及比例基本相当，而之后又供述从他家查获的是35只小金太阳鹦鹉、1只非洲灰鹦鹉、9只和尚鹦鹉。可见，王某的供述与鉴定得出的结论是匹配的。第三，几份鉴定意见虽在“送检情况”部分中记载委托日才送检的物证，并不代表真实情况，尤其不能说明需要及时根据口头委托介入救护和鉴定活体野生动物的活动这个有别于其他鉴定对象（比如死体）的特殊规律。第四，王某对鹦鹉的数量和种类从未表达异议。第五，本案不是没有见证人，只是见证程序的文书表达有缺漏。《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》规定，不能证明物证来源的才不能作为定案根据。根据已有证据，本案物证收集过程中的瑕疵并非不能合理解释：（1）针对45只鹦鹉的勘查、提取、拍照均系依法进行，没有瑕疵；（2）扣押清单无见证人签字，搜查笔录上的程某身份存疑，都不能说明搜查和扣押程序不真实，王某在这两份文书上都签字确认；（3）即便检方提交的情况说明因格式问题失去证明能力，仅靠本案合法的证明物证特征（数量，种类）的证据体系（包括无任何瑕疵的现场勘查笔录和照片），也足以认定45只鹦鹉的来源和与王某的关联是清楚的。第六，根据救助中心曾某的证言，救助中心的鹦鹉很难抓，他们曾为确定物证特征想抓一只鸟而最终造成鸟的死亡，所以他们不能容忍用动物的生命代价来换取物证特征的确认。这说明被混养的鹦鹉很难再被捉回鸟笼。由此可知，装在鸟笼里的鹦鹉不可能是从救助中心混养的大养殖间里被一个个捉回来的，不可能发生混同。第七，很多鉴定照片的背景都显示拍摄地点在森林分局，是明显证明实际鉴定时间提前的证据。第八，通过对照鉴定的照片与王某辨认的照片，可以判断二者鹦鹉同一。 9．关于王某的主观故意。王某案发前在网上数个群里几乎每天都发布买卖鹦鹉的广告。（1）饲养野生动物的专业性很强，王某供述其学习过且对于驯养鹦鹉的种类有很强的选择性，还是一个鹦鹉QQ群的群主。（2）王某的微信聊天涉及多种鹦鹉的保护，说明其了解鹦鹉的种群。（3）从王某在QQ群里发布的价格看，均非普通鹦鹉的价格。（4）网络买卖鹦鹉活动有大量术语和具有掩盖性的网络词汇，王某在聊天里就经常使用，而圈外人很难读懂。这种圈子里常有买卖违法性言论，而王某曾明确供认其知道涉案鹦鹉是国家禁止买卖的动物，买卖它们需要办理许可证，因怕麻烦而没办，承认自己是基于侥幸心理而犯罪。 10．对本案的定性分析和量刑意见：王某向谢某福出售6只绿颊锥尾鹦鹉是既遂。根据《解释》，王某利用44只鹦鹉下蛋再孵化小鹦鹉属于出售且已既遂。1只非洲灰鹦鹉属于购买的既遂；45只鹦鹉不管是非法收购还是非法出售都属于既遂。王某非法出售、购买重点保护动物鹦鹉数量很大且时间长，罪行比较严重。鉴于其有相当部分鹦鹉系经过人工选育及上诉不加刑的规定，建议二审维持一审的量刑。 11．关于非法买卖非法人工繁育的国家重点保护野生动物有无危害性的问题。（1）《野生动物保护法》重点保护珍贵、濒危野生动物，其目的是维护生态平衡，而非野生动物的宠物化。该法规定由少量以保护物种为目的科研机构对野生动物（如大熊猫）进行人工繁育，其他人工繁育都要实行许可制并规定诸多限制以确保不伤害野生种源。而非法繁育无法保证不影响到野外种源，所以被规定为非法。该法还明文规定不得为买卖野生动物发布广告，禁止网络平台为野生动物提供交易服务。（2）动物和环境均无国界，动物种群关联到环境利益，环境利益涉及超越国家和政治的人类生存，不能将外域动物视为与我国无关。我国加入《公约》就是认同该理念并要遵守和执行。因此，国内法明文规定了共同保护原则。辩护人提及的为何要为外国物种来刑事处罚本国公民的观点不符合缔约责任。（3）《刑事诉讼法》把针对野生动物的犯罪放在环境资源犯罪的章节，更说明针对野生动物犯罪的法益是环境价值，不是为保护某种动物的生命个体而动用刑罚。至于《复函》，它并未确定哪些野生动物属于不再濒危的野生动物，也无明确的法律适用结论；驯养技术成熟的梅花鹿与本案的鹦鹉不同且后者从未被列入商业利用名录；“实际上已不再处于濒危状态的野生动物”是以名录为前提的，所谓的数量极大增加，商业利用已成规模也仅指“合法的商业利用”，不可能涉及无证的非法经营；《复函》最后表述“将一些实际上不再处于濒危状态的野生动物从名录中去除”，而大量珍贵野生动物之所以还留在名录里，说明野外种群的数量还是濒危的。非法买卖这些人工驯养的物种，依然威胁野生种群。（4）关于本案鹦鹉的来源。王某长时间发布的广告证明其很多种源来自于购买。外来物种的入侵已引发过如萨斯之类的重大生态灾难，这些疫病之源都是动物的传播，其中不乏禽鸟类的传播。 经审理查明：上诉人王某从2014年4月开始非法收购、繁殖珍贵、濒危的鹦鹉并出售牟利。2016年4月初，王某将其孵化的2只小太阳鹦鹉以500元／只卖给原审被告人谢某福。经鉴定，该2只鹦鹉系列入《濒危野生动植物种国际贸易公约》附录Ⅱ的绿颊锥尾鹦鹉（人工变异种）。 2016年5月10日，民警在广东省深圳市宝安区沙井街道沙井花卉世界谢某福经营的某福水族馆中查获10只鹦鹉（包括上述2只鹦鹉）。同年5月17日，民警在宝安区石岩街道麻布新村自力大道1号301房王某的租住处查获45只珍贵、濒危的鹦鹉，经鉴定，该45只鹦鹉系35只绿颊锥尾鹦鹉（人工变异种）、9只和尚鹦鹉、1只非洲灰鹦鹉。上述非洲灰鹦鹉被列入《濒危野生动植物种国际贸易公约》（CITES）附录I，其余鹦鹉均被列入《濒危野生动植物种国际贸易公约》（CITES）附录Ⅱ。 上述事实，有经第一、二审开庭时质证的下列证据予以证实： （一）物证、书证 1．受案登记表、抓获经过：2016年3月30日，深圳市公安局森林分局破获“悠乐鹦鹉”一案，犯罪嫌疑人交代其曾卖过1只折衷鹦鹉给某福水族馆老板谢某福。民警根据该线索于5月10日在某福水族馆查获10只疑似国家保护动物（鹦鹉），其中疑似金太阳鹦鹉3只，小太阳鹦鹉7只，民警遂将谢某福带回分局调查，破获了其非法收购、出售珍贵、濒危野生动物一案，谢某福交代其曾向QQ名为“罐头”的人购买过鹦鹉。经查，QQ名为“罐头”的人真名为王某。17日，民警在石岩街道麻布新村自力大道1号301房抓获王某并缴获45只疑似国家保护动物小太阳鹦鹉、和尚鹦鹉等活体鸟类。 2．立案决定书：深圳市公安局森林分局于2016年5月10日对谢某福非法出售珍贵、濒危野生动物及其制品案立案侦查，于同月17日对王某非法出售珍贵、濒危野生动物及其制品案立案侦查。 3．搜查证、搜查笔录、扣押清单及照片：深圳市公安局森林分局搜查某福水族馆并扣押10只疑似国家二级保护动物（鹦鹉），搜查王某住处并扣押45只疑似国家保护动物鹦鹉和1部白色苹果手机。 4．手机通话记录：证明了王某、谢某福等人的通话情况。 5．银行账户交易明细表：证明了谢某福银行卡开户资料与交易记录的情况。 6．深圳市公安局森林分局出具的情况说明：谢某福分别向微信名为“滴血玫瑰”、“啊坚”、“罐头”的人购买过鹦鹉，经侦查已抓获微信名为“罐头”的王某。 7．检察机关二审出具的深圳市公安局森林分局的情况说明： （1）我局在办案中不存在利用谢某福引诱王某非法出售鹦鹉的行为；整个办案过程中都不存在诱供和刑讯逼供现象。 （2）我局未以抓捕王某之妻为由的威胁方式逼取口供，也没说过只要王某承认非法贩卖鹦鹉就让其回家。 （3）我局在5月19日的讯问中用王某的手机制作短视频，该次讯问的目的是宣布延长刑事拘留。讯问过程无威胁、诱供和刑讯逼供。 （4）谢某福于5月10日被抓后主动争取立功，经我局同意后，其用自己的手机联系王某，通过QQ询问到王某的手机号，后双方直接电话联系。谢某福直接问王某现在家里还有没有鹦鹉卖，王某称其家里的鹦鹉还小，随后就挂机。谢某福继续尝试协助我局抓获王某，但最终无法确认王某的具体地址。 （5）依照规定移交救护中心45只鹦鹉，后根据检方要求去救护中心查看死亡鹦鹉，暂时无法发现带有“罐头”脚环的尸体。 （6）从腾讯公司调取的王某、谢某福的微信、QQ注册信息和好友信息，王某、谢某福的财付通账户信息及交易流水。 （7）我局2016年7月27日在看守所用询问笔录提讯谢某福的原因是误用笔录格式。 （8）2016年5月10日，见证人在现场勘查笔录中未签名而在附件1中签名，系见证人认为勘查和提取属于同一过程，一次签名即可所致。在现场勘查笔录文书中，带领巡防员在现场的干警名单中漏写了民警朱鹏。缴获10只鹦鹉制作的扣押清单中见证人未签名，但在搜查笔录中有签名，是源于见证人自认为两者程序性质相同，而扣押清单又系在救护中心到场后移交时才制作等综合因素所导致漏签名。 （9）2016年5月17日的搜查实际见证人是程某，笔录格式中机打的“见证人徐某1系笔误；扣押45只鹦鹉和王某手机无见证人签名也是因见证人认为搜查和扣押属同一过程，一次签名即可所致。 （10）2016年5月17日，谢某福的提讯证上只有一名民警签名未形成笔录的原因是当日民警办理入所提讯手续后，因发现王某的行踪需立即赶往，未来得及进行讯问。 （11）谢某福在辨认照片时称向王某购买了6只小太阳鹦鹉，但在自书时出现情绪波动，自称怕交代贩卖野生动物越多，日后会判得越重，所以只写了购买3只鹦鹉，以致与之前记录的内容有出入。 8．深圳市宝安区人民检察院的讯问笔录，王某、谢某福均表示认罪，称没有刑讯逼供。 9．宝安区人民法院的刑事判决书和案卷，均未见排除非法证据申请；原审被告人认罪；辩护人作罪轻辩护。 10．养护动物死亡记录表：记载了2016年5月18日到2017年6月所有在救护过程中死亡的野生动物。其中从2016年5月18日（王某被抓次日）开始到现在为止，在该中心所有的死亡动物里只有19只和尚鹦鹉、绿颊锥尾鹦鹉和非洲灰鹦鹉，该19只并非针对本案，深圳市有很多这样的案件，只能证明这三种鹦鹉的死亡数量是19只。 11．救护中心照片：部分死亡的鹦鹉有脚环；鹦鹉笼舍较大。 12．北京城市网邻信息技术有限公司提供的发布信息证实，王某在58同城上发布出售、收购鹦鹉的广告。 （二）证人证言 1．证人彭某的证言：2016年2月左右，我在谢某福的水族馆花5300元买了1只折衷鹦鹉，谢某福说是人工饲养的，我不知道折衷鹦鹉是国家保护的。 2．证人胡某（本案鉴定人之一）的证言：动鉴字［2016］第256号鉴定报告认定王某一案中部分鸟类是绿颊锥尾鹦鹉的人工变异种。人工变异种是指动物研究机构、动物园或个人饲养某种动物多代后形成了某些基因的变异。这些变异会受到人工选育的影响，必须要经过多代的积累才会呈现效果。当然，个人饲养野生动物可能存在无法取得许可的非法状态。该类鹦鹉的人工变异种与野生种都属于珍贵、濒危野生动物。这些受保护的濒危、珍贵动物，只要还具有该物种的生物学特征，不管是否人工饲养，都属于该物种本身。只要法律规定该物种属于重点保护，它不会因为是否人工驯养而改变保护动物的法律属性。从生物学意义上说，某个物种的两个种群间已经形成了生殖隔离，才会产生出一个新的物种。但这个新的物种也必须要经过专业权威的机构认证之后才能确定和命名。本案这些鹦鹉都是二级保护动物，根据《公约》的规定都是列入目录II的。而根据《解释》，《公约》目录I和II分别对应我国重点保护的珍贵、濒危野生动物的一级和二级。将该《公约》的有关条款列入鉴定意见作为附录，已充分说明涉案物种的保护级别。保护级别是法律规定的，人人都可查阅，只需将物种鉴别清楚，级别就有对应答案，无需对法律已规定的内容进行鉴定。需要说明的是，非洲灰鹦鹉去年已被《公约》列入保护目录I。深圳市公安局森林分局常委托我们鉴定物种，本案案发后，5月11日就口头表示要聘请我们鉴定。我们是从12日开始进行鉴定的，但书面的鉴定聘请书是5月16日才收到，阳某主任代表鉴定机构签字接受。我们19日完成鉴定。作为鉴定机构，我们更重视结束的时间，因提前看动物很正常，也常出现这样的情况。因为我们还有协助森林警察及时救助动物的义务，所以我们也常把看保护动物、救治保护动物的时间也纳入鉴定的程序。 3．证人苏某（鸟类学研究生，现就职华南野生动物物种鉴定中心）的证言：绿颊锥尾鹦鹉俗名小太阳鹦鹉，列入《公约》附录Ⅱ，自然分布在巴西、玻利维亚和阿根廷交界处。自然环境下鹦鹉的羽毛需经很多代的繁育才会形成差异显著且稳定遗传的变异特征。在人工繁育的情况下，人为诱导可缩短每个世代间繁育的时间，但仍需很多代的繁育。绿颊锥尾鹦鹉的人工繁育品种有4种羽色变异，均是经过长时间选育出来的。王某的45只鹦鹉属于三个不同物种，绿颊锥尾鹦鹉、和尚鹦鹉、非洲灰鹦鹉之间都具有生殖隔离，不具有繁殖后代的能力。其中35只绿颊锥尾鹦鹉中有三种不同的体色，在不明两只亲体的体色是哪一种的情况下，网上所说的用来繁殖的两只绿颊锥尾鹦鹉，在两三年时间内繁育出两种不同羽色个体的可能性极小。否则就违背了生物学的常识。我国的鹦鹉人工养殖很多属于非法的，养殖个体的来源一般是非法走私或黑市交易，这些走私和交易的鸟类可能都来自于原生地的非法捕猎，在走私过程中被捕获的个体存在死亡的情况。非法人工繁育鹦鹉助长了非法走私和交易，对原生物种的危害很大。即使有了成功的人工繁育种群，也需要在相关主管部门的监管和许可下进行，从而保证人工繁育的个体不是来自野外环境，这样才能真正达到对野生种群的保护，也有利于维护人工繁育活动的秩序。 4．证人董某（深圳市野生动物园动物管理部经理）的证言：深圳市能驯养域外野生动物的机构除了市野生动物园，还有小梅沙海洋世界和东部华侨城。取得驯养野生动物的条件是有规范的，驯养单位向国家主管部门提交驯养申请，主管机关根据申请人的饲养条件，主要审核饲养的技术人员条件和场地条件，来确定是否颁发饲养繁殖许可证。对野生鸟类特别是鹦鹉进行驯养，除了要配置专业养殖人员之外（管理人员要有技术职称，饲养人员要有饲养经验，其中必须要配备兽医技术人员），还需根据鹦鹉的生活习性，结合它们的原生环境对鹦鹉的饲养场地进行丰容。主要包括：一是鹦鹉喜欢吃一些含有矿物质的泥土，根据消化系统的需要也必须要吃一些砂砾。二是鹦鹉属于攀禽，喜欢用树枝来摩擦喙，要满足这样的要求。三是鹦鹉需要飞翔，要提供足够大的场地让他们飞。即便我们提供的场地够大，但还是常遭到野生动物保护组织投诉。鹦鹉有个奇怪的特性，饲养环境达不到需求，如空间狭小或食物缺乏某种维生素、矿物质等，它们就会自残，如用自己的嘴巴拔毛。四是鹦鹉在野外环境中是自己筑巢的，繁殖时也需要相对独立的生活空间。我们提供了繁殖的巢穴。五是我们定期为鹦鹉进行体检，避免出现类似寄生虫或传染性疾病等。还会定期投喂预防性的药物。六是饲养密度不能太大。查看本案的现场照片和鉴定照片，反映出来的问题首先是饲养密度太大且饲养的笼子太小，无法提供栖架等鹦鹉饲养最基本的条件。饲养密度太大会造成空气污浊，细菌病毒滋生，可能爆发群体性传染病，即便是再通风也无法改善。非法驯养的未经检疫的外域野生动物，可能会携带寄生虫、细菌、病毒等致病性微生物，如禽流感等。即便是直接用种卵进行孵化也可能携带一些病原性微生物。第二就是若鸟类逃匿到野外，可能直接将上述疾病传递到野外环境中，就不可控了。而且还可能对本地物种形成入侵，因为对其繁殖能力无法评估，有可能对本地生态形成影响。第三就是野生动物的福利。像动物园这样的机构，对野生动物的福利就有保证。非法驯养就没这样的保证，也失去了监管。还有就是失去监管的非法驯养会导致针对野生动物的非法交易。 5．证人刘某（深圳市野生动物园动物管理部经理助理）的证言：深圳市野生动物园养殖的鹦鹉很多，都是保护动物，如绿颊锥尾鹦鹉和非洲灰鹦鹉等。绿颊锥尾鹦鹉的原生地主要在南美洲。我国出台《商业性利用驯养繁殖技术成熟的陆生野生动物名单》就是为了处理好保护与利用之间的矛盾。进入该名录的驯养动物，经过许可可以“商业性利用”进入公众市场。没进入该名单的保护动物，即便是自认为驯养繁殖的技术已经成熟，都不能进行商业性利用；即便有饲养许可证，也不等于可以进行商业性利用，不能在公众市场进行交易。取得许可证有个基本原则，若饲养种群的种源还需从野外进行补充的话，是不可能取得许可证的。我国加入了《公约》，对其附录中的动物进行像自己国家的保护动物一样进行同等保护。《公约》的保护等级已被核准为我国的对应保护等级。若不同时进行保护，国外物种就可能大量进入我国并在我国进行合法交易，这样对国外物种的打击可能是致命的。另外，在我国针对外域野生动物进行非法的饲养繁育，最终这些动物几乎是不可能再回到原生栖息地，不可能对原生栖息地的物种进行补充，但却可能加剧非法的国际贸易，这样就很可能造成原生栖息地的种群减少，这是最直接的针对种群的危害。 6．证人曾某（兽医硕士，深圳市野生动物救护中心救护组和监测组组长）的证言：深圳市公安局森林分局在办理本案中缴获的几种鹦鹉都移交我们处理。我们根据国家林业局的《野生动物收容救护管理规定》及《野生动物保护法》的规定，有法律上的责任来保护和救助这些野生动物。救护的野生动物来源主要是森林公安分局、海关、出入境检验检疫等执法部门的移交，也有少部分市民的移交。我们都有正常的接收手续。我们收养的鹦鹉数量和种类很多，我们收养的外来野生鸟类里鹦鹉占的比例最高。经统计，自接收本案的鹦鹉后，小太阳鹦鹉已死亡16只，另有3只和尚鹦鹉死亡，非洲灰鹦鹉无死亡记录。我们记录的这三种鹦鹉共死亡19只，但无法确认这些死亡的鹦鹉一定来源于本案。将鹦鹉进行饲养是根据科学规范进行的。在我们的观念里，来到这里的是野生动物不只是物证。若按案件来源来救护，首先是不符合救护技术规范，容易造成动物死亡。加上我们的笼舍数量有限，所以，我们把鹦鹉分为大中小三类来养护，避免它们相互残杀。我们是将鹦鹉分类混养的。鹦鹉是飞禽，要确认它们身体上有标志，只能用网抓捕然后确认，这样会对鸟造成很大伤害，我们不能为了确认所谓的来源而以伤害它们的身体为代价。我们曾尝试过这样的作法，后果非常严重，甚至造成鹦鹉死亡。我们认为这是严重侵害野保法规定的动物福利的情形。对养护动物，没有文件规定要求给它们作标记，且很多种类野生动物的标记技术不成熟。另外，标记会影响部分野生动物的天性，对它们造成束缚感，不符合动物福利的要求。一般情况下只有科研需要才这样做。死亡后的鹦鹉一般都放在专门的冷库长期保存。有的尸体出于科普宣教的目的也会委托有关单位制作标本。上述19只鹦鹉的尸体目前都存放在冷库里。民警曾来查看过这些尸体，我们协助民警挑选鹦鹉尸体，没关注这些尸体上有无特殊标记。死亡原因很复杂，凭兽医临床分析，有些是外在表象的原因，如有些新的鹦鹉与其他鹦鹉在混养磨合过程中发生打架而死，有的被鼠咬死等。但这些鹦鹉在进场前的人工圈养过程中饲养空间狭小、密度大造成的体况和免疫力较差及为了繁殖而进食人工配合饲料和诱导发情的药物，应是造成死亡的重要因素。另，我们在一段时间内对笼舍进行维修时所产生的噪音也可能对鹦鹉的死亡形成影响。这样的死亡数量是合理的。一是这些野生动物进场前就存在上面所说的问题。二是这些动物本身就不是本土物种，存在对环境进行适应的问题，它们对温度敏感，不适应深圳的温度，若气候发生变化，体况、免疫力差的就可能容易死。如2016年11月下旬后就多发死亡。我们只能通过人工加温来给它们保暖。针对鹦鹉有三个大的笼舍，小型鹦鹉的笼舍约150平方米，靠山坡一侧高约6米，另一侧高3米。三间笼舍共约330平方米。这样的空间可满足鹦鹉作为飞禽的基本飞翔动作。另外，为满足鹦鹉的生活习性，我们还在里面放置很多大小不同的树干和树枝，有干净的饮水池，每天投喂丰富的五谷杂粮、坚果类和新鲜水果，且尽量放置热带水果。但即便这样，我们也无法保证鹦鹉能得到像原生地一样的自然环境，我们只能在有限的条件内尽量满足它们的野外生存环境的要求。且因鹦鹉是外来物种，我们还不能放生到本土野外环境，对这些外来物种只能养它们终老。养护它们需学习大量知识，以便掌握其生活习性。从根本上讲，我们只能尽量模仿它原生栖息地的生活环境和食物。如在鹦鹉笼舍设置有专门的室内场所且在冬天放置取暖器，因它们是热带物种，需人工加温帮助它们过冬。再如，我们在笼舍里悬挂一些繁殖箱，就是为了满足其繁殖需求。本案的鹦鹉来到我们中心后，我们会给予很多医疗和食物等方面的照顾，以便它们尽快适应新的环境。在良好的环境中它们的身体状况都会较快得到改善，期间有个别的死亡也很正常。但到冬天就会面临一个温度问题，我们这里不像个人对鹦鹉的圈养，隔绝通风的圈养表面上看可能暂时会帮助鹦鹉度过冬天，但会极大增强疫病传播的风险。且这样的鹦鹉很可能无法真正适应本土自然环境，很容易被环境淘汰，就像温室里的花朵。而我们的饲养环境是放养，在冬季让鹦鹉自己选择栖息处。一个物种只有真正经历过冬季的考验，才可能更好地在本地生存。就本案而言，即便表面看这些鹦鹉来到我们中心后几个月内生存尚可，但并不能说明是他之前养的好。除了有专门的兽医，我们还有几个专职的饲养员来养护鹦鹉。我们还有动物医院负责诊断和治疗动物疾病。我们有防止野生动物疫病传播的职责。很多野生动物特别是外来物种，很容易携带一些细菌和病毒。尤其是鸟类，是我们监测的重点对象。鸟类容易传播禽流感，我们这个监测站目前监测的重点野生动物疫病种类就是禽流感。我们在养护野生动物的过程中对野生动物的笼舍进行定期的防疫消杀，防止野生动物疫病传播，切断疫病传播途径。这是个体饲养环境经常忽略的环节。另依据经验，个人饲养的鹦鹉无法回到野生环境生存，人工驯养的野生动物放归野外要经过严格、科学的放归试验才能评估放归能否成功。 7．证人罗某（深圳市野生动植物保护管理处工作人员，负责野生动物行政许可）的证言：深圳市共有8家单位经申请取得了驯养繁殖许可证。申请程序需经市野生动物保护主管机关审核，再报省野生动物保护主管机关审批，审批同意后下发许可证。新修订法实施后，省林业厅委托深圳野生动物保护主管部门对国家二级重点保护野生动物的繁育及出售、收购和利用两种事项进行行政许可。在深圳没有以个人名义申请过的记录。取得驯养繁殖许可证并不意味着可向公共市场出售。旧《野生动物保护法》明文规定禁止出售和购买野生动物。出售、收购和利用驯养繁殖的国家重点保护野生动物，要经过批准，且要限定在取得驯养繁殖许可证的主体之间进行。取得驯养繁殖许可的单位或个人必须向政府指定的收购单位出售国家重点保护动物。新《野生动物保护法》规定对人工繁育技术成熟的国家重点保护野生动物实行标识化管理。国务院林业主管部门公布了第一批人工繁育成熟的野生动物名录，但同样有许可限制，仍对人工繁育进行了诸多规范，包括规定应使用人工繁育的子代种源，不得破坏野生动物种群资源，应有利于物种保护等，还规定在繁育过程中应保护动物福利。并非人人都可以繁育。若需利用或出售、收购这些人工繁育的野生动物，也须经过批准。若是国家野生动物保护主管机关确定的人工繁育技术成熟的物种，可向公共市场出售，但须取得人工繁育许可证并凭人工繁育许可证向有关部门申请专用标识，之后凭专用标识出售和利用。 8．出庭证人黄某（南京森林警察学院刑事科学技术系教授、国家林业局森林公安司法鉴定中心主任）的证言：国家林业局森林公安司法鉴定中心之前叫国家林业局野生动植物刑事物证鉴定中心，是全国唯一的森林公安机关国家级的司法鉴定机构。机构的特色是野生动植物科研与法律规则的高度结合，主要为涉林（森林资源及野生动植物等）犯罪案件提供专业意见，目的性、专业性和不可替代性均很强。我多次参与鉴定鹦鹉的种属。在外来物种里，鹦鹉案比较多，我们出的鉴定也很多。华南野生动物物种鉴定中心的动鉴字［2016］第256号鉴定报告对这些动物的种类分析意见基本结论是对的。但我认为不宜使用“人工变异种”的表述。因这些鹦鹉种类并未发生基因突变，而变异是指基因发生了明显变化。基因不是那么容易发生变化的。只有通过特殊手段才可能形成变异。作为个体养殖户，很难完成这种人工变异的工作。人工饲养的鹦鹉与野生种都属于珍贵、濒危野生动物，《解释》的第一条就有规定。野生动物保护包括驯养繁殖的含义是：未办理手续不得收购、运输、出售驯养繁殖的野生动物，理由是基因未变。即便是买卖外来的珍贵、濒危野生物种进行驯养繁殖，也有很大危害。外来物种没经过检验检疫，可能携带传染病细菌、病毒，传染给人体并引发爆发性的瘟疫。如非洲的埃博拉病毒、中国的非典、西亚的东非呼吸综合症等，这些病毒的病原体都来自动物携带且根本无法预料。这些被感染的病毒往往没有特效药，应对这些传染病的成本非常高。未经许可的人工饲养若无专门的医护人员和其他配套的控制手段就有危险。今天健康并不代表明天还健康，有无危险不取决于是否直接来源于走私进口。这样的非法饲养会造成失去专业部门监管，隐患会一直延续。另外，非法养殖外来野生动物还可能会对本土的生态造成灾难，这样的损害一旦发生是无法挽回的，违背了物种的自然生存法则。一个自然种群中，能参与繁殖的都是优势种，经过竞争获得交配权，这样的繁衍是最健康的。而人工饲养带有很强的目的性，主要是为了寻求数量，加上条件有限，造成近亲繁殖，或无法实现优势种的自然参与，这样的繁殖对物种本身意义很小，因其后代很难适应野生环境或根本无法回到野生环境。从保护的角度讲，不是看表面上这些种群的数量，而是要看其后代的质量，尤其是能否面对环境。野生动物保护的立场是保护物种的种群，非法人工饲养对那些自然繁衍的野生种群是没益处的，他们的目标主要还是经济利益，而非维护自然的野生种群。野生动物是一种生命体，有自由生活的权利，他们之间需要语言交流，需要自己在大自然寻找不同种类的食物，有自己的快乐，而人工饲养剥夺了其自由权，剥夺了动物福利。没有买卖就没有杀戮。人工驯养的源头一定是野生种源。买卖人工饲养的鹦鹉表面上看没有伤害种群数量，其实是用表象掩盖了真实的伤害。若任由这样的交易继续，就会助长鹦鹉的民间交易，增加原产地野生物种的风险。任何非法的买卖、走私和驯养，都可能危及整个种群。这是野生动物保护的特殊逻辑。海关无法区分是野生的还是饲养的，因它们的基因相同，所以一定要做同样的保护。法律也同时规定了许可证制度，若你不想承担法律风险，可申请驯养许可证。老鸟已习惯了野生环境，所以很难驯化。而幼鸟没适应父辈的环境，易被驯养。实际上很多人也喜欢购买幼鸟，其价格不见得低。 9．张某、徐某春、周某红（东北林业大学野生动物资源学院教授或副教授）出具的专业意见：（1）只有人工繁育技术成熟、稳定的物种才可能实现不依赖于野外种群的规模化生产性养殖，而没有成熟、稳定技术或无法实现生产性养殖的可能会造成相反的效果。养殖者不得不从野外持续性获得种源，在养殖过程中也会出现较高的死亡率，对资源造成直接破坏。因此，除专业机构的科学研究外，这种养殖行为受到严格限制。我国采用驯养繁殖许可制度和商业化养殖物种目录制度，对养殖者的技术、条件等方面进行评估，条件满足后，由政府主管部门核发驯养繁殖许可证。凡未取得驯养繁殖许可证的无权繁育野生动物；凡未列入允许商业化养殖的物种名单的物种，均不得开展商业化养殖。本案中，绿颊锥尾鹦鹉、和尚鹦鹉、非洲灰鹦鹉的人工繁育是否成功未经科学评估，也未列入《商业性经营利用驯养繁殖技术成熟的陆生野生动物名单》及《人工繁育国家重点保护陆生野生动物名录（第一批）》。（2）世界各国通过《公约》来联合控制濒危物种的国际贸易，打击针对野生动物的犯罪。各成员国都通过国内立法和执法来贯彻该要求。中国是重要成员国，在国内法（《野生动物保护法》、《条例》等）中对域外物种的进出口进行规范管理，《公约》附录I、II的物种分别等同于I、II级国家重点保护野生动物。本案的绿颊锥尾鹦鹉是《公约》附录II物种，国内有责任将其纳入《野生动物保护法》的体系中加以保护。经评估得不到驯养繁殖许可证，不能开展商业化养殖。即便是开展了，也要做到所有个体都能追溯来源，保证养殖行为在监管之下。市场需求是野生动物盗猎和走私犯罪的原因，对野生种群的濒危形成了现实的影响。也正是为了规范野生动物的消费市场，减轻这些原因力，推动资源利用的可持续性，才促成了《公约》的出台和世界各国的加入，我国才在立法上明确禁止并惩处这些行为。另外，非法引种不仅会破坏原产地野生资源，还会给国内带来疫病和外来物种入侵等风险。不科学、不规范的养殖也会严重影响动物福利。这样的人工繁育不仅没有保护意义，反而有明显的破坏性。 10．徐某春、周某红出具的专业意见：（1）动鉴字［2016］第256号鉴定报告对动物形态特征的描述完整、准确，鉴定方法有效，依据充分，物种鉴定正确。但在第一类动物的鉴定结论中的“人工变异种”一词表述不准确。“人工变异”是指通过人工控制条件下，利用化学或物理方法，使生物体遗传物质（DNA）发生改变，诱导生物体遗传性状发生变异。准确地说应该称为“人工诱变”或“人工引变”，所得到的变异经进一步人工选择可用来培育动植物的新品种。人工诱变所得到DNA突变是自然界中原物种的基因库中所没有的，获得的品种或群体也不属于自然界中的原物种。人工诱变主要见于农作物或细菌、病毒等生物，而鸟类等高等动物仍停留在实验阶段，至今尚未用于育种实践。本案鉴定人所指的“人工变异种”并不是指通过人工控制使绿颊锥尾鹦鹉产生其自然界基因库中所没有的变异并将其选育出来形成新的品种，而应是指从物种天然基因库现有的变异中选择出所述色型，经人工选择而形成的一个群体，在遗传构成上仍属于天然基因库的一部分。即：本案的绿颊锥尾鹦鹉并未在物种水平上发生任何改变，采用分子遗传学（基因）鉴定也会得出与此相同的结论。故此，鉴定报告中采用拉丁学名来描述该物种是准确的，人工变异种的表述不准确。（2）动鉴字［2016］第245号鉴定报告中对动物特征的描述准确，物种鉴定正确，但在第二类动物的鉴定结论中的“人工变异种”一词表述不准确，理由同上。（3）动鉴字［2016］第246号鉴定报告中对动物特征的描述准确，物种鉴定正确，表述准确。 （三）现场勘验检查笔录 1.2016年5月10日15时55分到16时58分，民警勘查深圳市宝安区宝安大道沙井花卉世界的某福水族馆，在该馆门口发现10只疑似国家重点保护动物的“鹦鹉”（活体）。 2.2016年5月17日18时05分到19时25分，民警勘查深圳市宝安区石岩街道麻布新村某某号301房，发现45只分别用不同鸟笼圈养的疑似国家重点保护动物的“鹦鹉”（活体）。 （四）鉴定意见 1．华南野生动物物种鉴定中心动鉴字［2016］第245号鉴定报告：从谢某福水族馆缴获的10只鸟类动物中，7只为绿颊锥尾鹦鹉，2只为太阳锥尾鹦鹉，1只为珍达锥尾鹦鹉，均为二级保护动物。 2．华南野生动物物种鉴定中心动鉴字［2016］第246号鉴定报告：从侨社汽车站查获的3只鸟类动物为黑头凯克鹦鹉，为二级保护动物。 3．华南野生动物物种鉴定中心动鉴字［2016］第256号鉴定报告：从深圳市宝安区石岩街道麻布新村某某号301房缴获的45只鸟类动物中，9只为和尚鹦鹉，35只为绿颊锥尾鹦鹉，1只为非洲灰鹦鹉，均为二级保护动物；非洲灰鹦鹉已被新《公约》列入了保护目录I，成为一级保护动物。 4．广东安证计算机司法鉴定所粤安计司鉴［2016］第337、355号司法鉴定检验报告：恢复谢某福、王某、彭某手机删除的短信、微信后，证明了王某发布公告出售鹦鹉及其与谢某福交易鹦鹉的事实。 （五）视听资料 广东安证计算机司法鉴定所恢复谢某福、王某、彭某手机删除的短信、微信后，提取了王某、谢某福长时间大量发布买卖鹦鹉信息的情况。摘要如下： 1．QQ群内“阿文”等人交流称：“怕你被抓…”，谢某福2016年4月21日在微信朋友圈公开发帖称：“深圳又抓了几个鸟商。大家注意了。福建泉州的昨天又落网了。所以，各界鸟商，建议大家缓一缓。别为了挣点小钱，让自己住进去。最近别找我问鸟。最近不买鸟。”证实在案被告人知道买卖涉案鹦鹉涉嫌违法。 2．微信聊天记录：2016年4月4日，“莫怡浩”：有没有凤梨？王某：三十天左右大的凤梨昨天卖完了，现在只剩蓝化小太阳了…蓝化绿颊700，蓝化凤梨1000。10日，“莫怡浩”：怎么不弄点金太阳和绿和尚？王某：金太阳卖完了就一对种鸟，和尚有一窝被预定了，昨天刚卖，和尚现在还有四窝在孵蛋，可预定。13日，王某：今天被人打包了六个…凤梨三百，肉桂两百，绿颊两百，断奶的蓝化绿颊还有两个。“A小郑先森”：绿颊2百？能便宜点？上次跟你拿都3百。王某：这是蓝化绿颊。最低七百。20日，“兰记家庭厨房”：王某，鸟卖的如何啊？王某：还行，比打工强。21日，“我是卧底”：王某什么时候回来卖鸟啊？王某：九江玩这些的少，估计没多少人会买几百几千块钱的鹦鹉玩。“兰记家庭厨房”：@我是卧底，他的鸟可以快递。“我是卧底”：那不死了啊？王某：死不了。“我是卧底”：催眠啊？王某：上次买了三对鸟八千块，别个从武汉寄过来，五天都没死。“我是卧底”：@鹏，你将是鸟神。“张杰”：鹏可以啊，一只鸟许贵，要发财哦。5月1日，王某与“莫怡浩”聊天时称：…其他普通的绿颊，肉桂，凤梨，绿和尚都好小就卖了…七百的是蓝绿颊，也已经卖完了。现在这两个是蓝化凤梨，要一千二。2日，王某：只有两个快断奶的蓝凤梨。“A小郑先森”：多少钱？王某：1200。 3．王某2016年5月7日发帖：求购小太阳熟母，绿和尚熟母。收白子白脸玄风熟对，收绿和尚熟对种对，有要转的私聊。9日发帖：出一只带卡断奶蓝化绿颊小太阳母鸟，手养亲人，自提七百。求购小太阳熟母熟对种对，绿和尚熟母熟对种对，收白子白脸玄凤熟对，有要转的私聊。12日16时许与14日20时许先后发帖：出一只带卡断奶蓝化肉桂小太阳母鸟，手养亲人，自提九百，出一个快二十天大的绿和尚仔，自提八百，求购黄边小太阳熟母，绿和尚熟母，收白子白脸玄凤熟对，绿和尚熟对种对有要转的私聊。17日发帖：出两个绿和尚bb，大的二十多天小的十五天，打包1500，或换特色玄熟对熟种，另打包出十多个15天左右大的凤梨小太阳仔，求购黄边小太阳熟母，绿和尚熟母，收白子白脸玄凤熟种，绿和尚熟种熟对，有要转的私聊。 （六）上诉人、原审被告人的供述与辩解 1．原审被告人谢某福的供述与辩解：我知道非法贩卖的金太阳鹦鹉和小太阳鹦鹉是珍贵、濒危保护动物。我在网上了解到卖鹦鹉很好赚，虽然知道卖金太阳、折衷鹦鹉违法，但想着不大量卖没事。2016年5月10日，民警在我经营的某福水族馆查获3只金太阳鹦鹉、7只小太阳鹦鹉。它们的来源是：同年3月底，我从东莞厚街“陈记鹦鹉”买了3只金太阳鹦鹉、1只小太阳鹦鹉；4月初，我向王某（网名“罐头”）买了6只变异的小太阳鹦鹉，500元／只，共3000元。我在QQ里备注王某为“罐头”，QQ号为25×××86，住在石岩。我从王某处购买6只小太阳鹦鹉，是通过微信转账的。 谢某福通过照片混杂辨认出王某就是“罐头”。 2．上诉人王某的供述与辩解 第一次：我收购、出售的基本是小太阳鹦鹉和和尚鹦鹉。我的QQ昵称叫“罐头”，一般在QQ群里发布卖鸟广告，后就有群友找我求购，还有群友介绍朋友来找我买。2015年七八月时在58同城网站发布过买卖鹦鹉的帖子，后因58同城使用不方便就没再用。我是2015年七八月从QQ群里买鹦鹉种鸟进行配对繁殖，生小鸟后拿出来卖。2016年3月，微信名为“水族世界g”的人在QQ群里看到我卖鸟的广告，就常私聊问我有无小太阳幼鸟出售。我给他发了鹦鹉的情况，他看后我发位置给他，后他来我家看小太阳幼鸟，感觉很满意，我们谈好500元／只，他就买了6只小太阳，共3000元，他通过微信转账把钱转给我。他在沙井开水族馆，应是二道贩子。4月，我在QQ群里发广告说有两只公的小太阳，想换一只母鸟或两只都卖掉。“东莞成记”联系我说他母鸟较多，让我拿公鸟跟他换。五一期间，我再次找到他说要换鸟，他就答应了，把他的地址发给我。我当晚去东莞厚街他家，用两只小太阳公鸟和他换了两只小太阳母鸟。5月17日在我房间里查到45只鹦鹉，其中灰鹦鹉1只，绿和尚10只，小太阳34只。我一般收鹦鹉成鸟，以700～1000元／对买入小太阳鹦鹉，孵化出来的幼鸟以200元至400元／只卖出，以2400元／对买入和尚鹦鹉，孵化的幼鸟以600元至700元／只卖出。被查获的鹦鹉基本都是成鸟，还有些幼鸟卖了。我知道小太阳鹦鹉和和尚鹦鹉及灰鹦鹉是国家禁止买卖的保护动物，我是抱着侥幸心理，觉得只是小范围的买卖不会有大问题，我确实是爱好才冒险边买来养边卖，也可赚点钱。我知道买卖这些鹦鹉需要办证，但很麻烦。我对自己买卖鹦鹉很后悔，不应抱侥幸心理去买卖这些受保护的鹦鹉。但我小孩有先天性巨结肠，家庭困难，收入很低。民警在问话过程中保证了必要的休息和饮食，无刑讯逼供。 第二次：我非法收购、出售的基本是小太阳鹦鹉、和尚鹦鹉、灰鹦鹉之类的珍贵动物。我是通过在58同城、QQ群（主要是在深圳鹦鹉群）里发帖子和广告方式进行非法收购、出售鹦鹉。我在石岩街道麻布新村自立大道1号楼3楼301存放、饲养鹦鹉。民警在这查获45只小太阳鹦鹉、和尚鹦鹉。这些鹦鹉都是我的，是用来出售的。我知道小太阳鹦鹉、和尚鹦鹉及灰鹦鹉是国家保护动物禁止买卖，是抱着侥幸心理，想赚点钱。 第三次：2016年3月，我在QQ群里发布出售一窝6只小太阳鹦鹉幼鸟，后我和“水族世界g”以3000元交易了6只小太阳鹦鹉幼鸟。4月，我在QQ群里发布用2只公的小太阳交换2只母的小太阳的信息，后和东莞厚街网名叫“东莞成记”的男子换了两只母的小太阳鹦鹉。 补充侦查阶段：我卖给“水族世界g”的6只小太阳鹦鹉，学名是2只绿颊小太阳鹦鹉、4只玄凤鹦鹉。印象是微信转账，账户忘了。 王某通过照片混杂辨认出谢某福就是“水族世界g”，并辨认了其家被民警查获的45只鹦鹉和其卖给谢某福的6只小太阳鹦鹉。 对于上诉人王某的上诉理由及检辩双方意见，本院综合评判如下： 1．司法解释具有无可争辩的法律效力，各级人民法院在审理破坏野生动物资源类刑事案件时，应当严格遵照执行《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》。辩护人对该司法解释提出严重质疑，并要求本院“不能机械地适用”该司法解释，已明显超越其法定辩护范畴，且违背基本的法治原则。 2．关于鉴定和提取物证中存在的程序问题，检察员已当庭作了充分说明和论证。在案证据也证明，本案的鉴定机构及鉴定人均有法定资质，侦查机关出具的情况说明亦对相关取证瑕疵作出了合理解释。根据《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》的有关规定，对于存在程序瑕疵而提取的物证，只有在可能严重影响司法公正，且不能补正或作出合理说明的情况下，才排除证据效力。本案物证收集过程中的瑕疵并不属于此种法定情形。 3．关于上诉人王某的主观故意问题，经查，王某明确承认其学过饲养野生动物的专业知识，对于驯养鹦鹉的种类有很强的选择性，知道小太阳鹦鹉、和尚鹦鹉、非洲灰鹦鹉是国家禁止买卖的保护动物，买卖此类鹦鹉需要办理许可证而自己没有办理。王某还是一个鹦鹉QQ群的群主，曾在多个鹦鹉QQ群中高密度发布价格远高于普通鹦鹉的买卖广告，其微信聊天使用大量的鹦鹉术语，内容涉及国家保护的多种鹦鹉，同时还承认自己是基于侥幸心理而犯罪。 4．关于人工繁育野生动物对生态的破坏原理，辩护人认为野生动物通过人工繁育增加了数量，从而使物种得到保护。该论断既与《濒危野生动植物种国际贸易公约》、《野生动物保护法》等法律规范的规定相左，也与专家意见书论证的原理相悖。 5．关于上诉人王某是否将家中45只鹦鹉用于出售的事实。民警从王某的住处查获了9只和尚鹦鹉、35只绿颊锥尾鹦鹉、1只非洲灰鹦鹉。通过技术手段恢复的短信、微信内容和王某的供述均证明，王某通过在58同城网站和QQ群里以发帖和发广告的方式，非法出售鹦鹉，民警在其房内查到的45只鹦鹉都是其用于出售的。 本院认为，上诉人王某非法收购、出售珍贵、濒危的野生鹦鹉，其行为已构成非法收购、出售珍贵、濒危野生动物罪。原审被告人谢某福非法收购珍贵、濒危的野生鹦鹉，其行为已构成非法收购珍贵、濒危野生动物罪。王某及谢某福均自愿认罪。公安机关根据谢某福的供述抓获王某，谢某福虽不构成立功，但量刑时可酌情从轻处罚。谢某福犯罪情节较轻，有悔罪表现，再犯可能性小，故可对谢某福宣告缓刑。王某非法收购、出售野生动物情节特别严重，论罪应判处十年以上有期徒刑，并处罚金或没收财产。王某家中查获的45只鹦鹉系待售，因其意志以外的原因而未得逞，是犯罪未遂，可比照既遂犯从轻或减轻处罚。鉴于多数涉案鹦鹉系人工驯养繁殖，其行为的社会危害性相对小于非法收购、出售纯野外生长、繁殖的鹦鹉，故对王某可在法定刑以下量刑，并依法报请最高人民法院核准。综上，原判认定的事实清楚，证据确实、充分，审判程序合法。对谢某福定罪准确，量刑适当。但未认定王某构成非法收购珍贵、濒危野生动物罪不当，检察员所提王某构成非法收购、出售珍贵、濒危野生动物罪的意见成立，本院依法予以采纳。原判对王某量刑过重，本院依法予以纠正。王某所提请求从宽处罚的上诉理由成立，本院予以采纳。其辩护人所提王某无罪等辩护意见不能成立，本院依法不予采纳。检察员所提对王某应维持原判的量刑意见，本院依法不予采纳。依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第五十二条、第五十三条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十三条第二款、最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条、第十条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百二十五条第一款第（二）项之规定，判决如下： 一、维持广东省深圳市宝安区人民法院（2017）粤0306刑初323号刑事判决第（二）项对被告人谢某福的定罪量刑部分，即被告人谢某福犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币三千元； 二、撤销广东省深圳市宝安区人民法院（2017）粤0306刑初323号刑事判决第（一）项对被告人王某的定罪量刑部分，即被告人王某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金人民币三千元； 三、上诉人王某犯非法收购、出售珍贵、濒危野生动物罪，在法定刑以下判处有期徒刑二年，并处罚金人民币三千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月17日起至2018年5月16日止；罚金限于判决生效后一个月内缴纳）。 本判决依法层报最高人民法院核准。 审判长涂俊峰 审判员张薇 审判员温锦资 二〇一八年三月二十六日 书记员李磊（兼）","writId":"02398214da4a8c30b132f26fdbc9f03aa71","writName":"王某、谢某福非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品二审刑事判决书"}
