{"ajId":"f095f022-ab9a-4e92-90d9-1b34fc970820","ajName":"高某甲受贿、伪造国家机关证件，陈某甲单位行贿一案","ajjbqk":" 枣阳市人民检察院指控，2010年6月至2012年3月期间，被告人高某甲利用担任枣阳一医院党委书记、院长的职务便利，收受他人贿赂三次，现金共计147万元，并为他人谋取利益。其中，被告人陈某甲所在的武当天盛公司向高行贿112万元；为掩饰犯罪所得，被告人高某甲非法伪造国家机关证件；并在枣阳一医院招标购买医疗设备的过程中，与陈某甲等人串通，违规采购医疗设备五台，金额共计1546.6万元。案发后，扣押赃款262.52万元、随州碧桂园房产一套、武汉东湖新技术开发区长城坐标城房产一套。 一、受贿罪、单位行贿罪 1、2010年下半年，从事个体药品经营的王某甲（另案处理）找到被告人陈某甲，商量合伙在枣阳一医院销售药品，陈某甲征得高某甲许可后表示同意。随后，被告人陈某甲和王某甲二人共同出资承包租赁了武当天盛公司经营药品。2010年9月，在高某甲关照下，武当天盛公司与枣阳一医院签订了药品采购购销协议。为感谢高某甲在药品销售及药款结算业务中的帮助，陈某甲与王某甲二人商量将公司经营的利润平均分配给高某甲一份，并将此事告知给高某甲，高某甲未提出异议。2011年7月至2012年3月，由陈某甲经手分三次向高某甲行贿现金112万元，高某甲收下该款后，据为己有。 2、2008年以来，武汉捷成同创医疗设备有限公司总经理张某甲（另案处理）在枣阳一医院销售了多部医疗器械，销售额共计800余万元。2010年6月10日，张某甲又以武汉神康医疗器械有限公司名义销售给枣阳一医院彩超设备一台，合同价138万元。在商谈业务期间，张某甲多次提出要感谢高某甲，高某甲表示会安排人与张联系。同月的一天，高某甲安排陈某甲到武汉与张某甲见面，并让陈某甲将其爱人余某甲的建行账号报给张某甲。2013年6月25日，张某甲通过此账号向高某甲行贿现金15万元，高某甲收下此款后，据为己有。 3、2008年，上海东健净化有限公司在枣阳一医院承接了手术室空气净化工程，工程造价700余万元。2010年9月，被告人高某甲带陈某甲一起到上海，并安排陈某甲在上海建行开设一个人账户。次日，二人与该公司法人代表丁某甲（另案处理）见面，高某甲将陈某甲介绍给丁某甲，同时提出枣阳一医院新院空气净化工程也即将启动。2010年9月29日，为了顺利承揽此工程并向高某甲表示感谢，丁某甲通过陈某甲的上海建行账号向高某甲行贿现金20万元。高某甲收下此款后，据为己有。2013年6月，丁某甲被检察机关立案侦查后，高某甲安排陈某甲将此20万元退给丁某甲。 二、伪造国家机关证件罪 2011年5月，被告人高某甲找到枣阳市公安机关，谎称其亲戚董某甲想改个名字为“董某乙”，同时将户主为董某甲的申请交给公安机关，通过枣阳市公安局太平镇派出所把董某甲的名字改成了“董某乙”，并重新办理了户主为“董某乙”的户口薄。后高某甲用自己的照片办理了名为“董某乙”的二代身份证，并在其同学李某甲（另案处理）的帮助下，将该户口由枣阳市太平镇迁移到随州市曾都区。2011年7月，被告人高某甲以其假身份“董某乙”名义在建行随州市分行开设银行卡，非法收受武当天盛中药材公司贿赂，并以“董某乙”的名义在随州市碧桂园小区购买了一套总价91.3788万元人民币的别墅。2011年12月，高某甲又以“董某乙”名义在武汉长城坐标城购买房产一套，价格105.912万元。2012年3月，高某甲从“董某乙”随州建行卡在武汉刷卡消费50万元，购买沃尔沃S60轿车一辆。 2013年3月21日，高某甲得知检察机关在对其进行调查，即安排本医院医务科科长杨某甲违规开具了“董某乙”的虚假医学死亡证明书，并在随州市公安机关办理了“董某乙”的户口注销手续。 三、串通投标罪 2011年底至2013年3月，被告人高某甲、陈某甲在枣阳一医院采购医疗设备过程中，与投标人郭某甲相互串通，违规采购医疗设备5台，金额共计1546.6万元，非法获利622.5万元。其中高某甲分得赃款125万元，陈某甲分得赃款30万元，郭某甲分得赃款70万元，医院尚未支付的货款197.52万元。 对指控的上述事实，公诉机关当庭出示、宣读了被告人高某甲、陈某甲的供述与辩解、证人证言及二被告人的身份证明、有关账据等书证。公诉机关认为，被告人高某甲身为国家工作人员，利用职务便利，收受他人贿赂并为他人谋取利益；非法伪造国家机关证件；在本医院采购医疗设备过程中，与投标人相互串通，损害其他投标人和招标人的利益，情节严重，其行为分别触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第二百八十条、第二百二十三条，犯罪事实清楚，证据确实、充分，应当以受贿罪、伪造国家机关证件罪、串通投标罪追究被告人高某甲的刑事责任。被告人陈某甲为给单位谋取不正当利益而行贿，并与高某甲等人串通投标，其行为分别触犯了《中华人民共和国刑法》第三百九十三条第一款、第二百二十三条，应当以单位行贿罪、串通投标罪追究被告人陈某甲的刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人高某甲辩称：其没有受贿和串通投标罪的事实，对指控其犯伪造国家机关证件罪的事实和证据无异议。 其辩护人辩称：1．对被告人高某甲构成伪造国家机关证件罪的事实和证据无异议，但辩称其行为显著轻微，且主动撤销伪造的证件，没有造成严重的社会后果，可以免予刑事处罚。2．高某甲的行为不构成受贿罪。（1）关于起诉书指控的收受武当天盛公司贿赂款112万元，系高某甲向陈某甲的借款。陈某甲的证言均是主观判断，陈认为高某甲向其借款112万元是其向高行贿。即便是陈某甲和王某甲自己感觉到在做医药生意过程中，利用了高某甲的影响力，得到了关照，也是亲戚之间的正常关照，陈某甲有贿赂高某甲的想法，也不能表明高某甲就有受贿的想法，高某甲自始至终的想法是向陈某甲借钱炒房。陈某甲与王某甲经营的全年利润也只有200万元，按照他们的说法，三人平均分配，也不可能给高某甲那么多贿赂，故指控高某甲受贿112万元证据不足。（2）起诉书指控的收受张某甲贿赂款15万元，丁某甲贿赂款20万元，均是陈某甲收到该款，高某甲不知情，并未收到此款。3．被告人高某甲没有与陈某甲串通的行为，也没有损害国家、集体、公民合法权益，不构成串通投标罪。 被告人陈某甲辩称：对公诉机关指控其犯单位行贿罪的事实和证据均无异议。对指控其犯串通投标罪，认为其不懂医疗器械，只是借款给郭某甲，并未与高某甲串通，不构成串通投标罪。 其辩护人辩称：1．被告人陈某甲构成单位行贿罪的证据不足，根据疑罪从无的原则，被告人的行为不构成单位行贿罪。陈某甲的自愿认罪系其个人主观认识，其行为是否构成犯罪仍应根据查明的事实并结合法律规定依法认定。2．被告人陈某甲没有与高某甲串通的行为，只是提供资金共同经营，陈某甲并不懂医疗器械，只有郭某甲一人供述证明陈某甲告知其枣阳一医院采购部分设备的型号，系孤证，不排除郭推脱责任的嫌疑。枣阳一医院的设备采购均是通过正常招标、投标程序进行，并没有损害国家、集体、公民的合法权益，陈某甲不是投标人，也不是投标人的委托代理人，因此不构成串通投标罪。 经审理查明：2007年8月24日，被告人高某甲任枣阳一医院院长、党委副书记；2008年6月11日，被告人高某甲任枣阳一医院党委书记。被告人高某甲系被告人陈某甲的妹夫。 一、关于被告人高某甲犯受贿罪、被告人陈某甲犯单位行贿罪事实 （一）收受武汉捷成同创医疗设备有限公司总经理张某甲贿赂15万元 2008年以来，武汉捷成同创医疗设备有限公司总经理张某甲（另案处理）在枣阳一医院销售800余万元的医疗器械。2010年6月，张某甲又销售给枣阳一医院彩超设备一台，双方于2010年6月10日签订合同，在洽谈业务期间张某甲又多次表示要感谢被告人高某甲，高称日后会安排他人与张某甲联系。合同签订后不久，被告人高某甲便安排陈某甲到武汉与张某甲见面。陈某甲回枣阳后，高告诉陈某甲张某甲为表示感谢欲送给其一笔钱，让陈某甲帮忙办理，并授意陈某甲提供一个银行账户给张。后陈某甲将其爱人余某甲的建行账户（6227002670380176736）提供给了张某甲。张某甲于2010年6月25日从自己的交通银行账户（6222600610010589376，该卡号现更改为：6222600610016906574）中转了15万元到余某甲的账户，并电告陈某甲查收。陈某甲收到款后告知高某甲，并于2010年7月10日、11日分两笔将钱取出交给高某甲。 上述事实，有下列经庭审质证、认证的证据证实，本院予以确认： 1．高某甲的户籍资料及任职文件，证明高某甲系国家工作人员身份及与陈某甲的关系。 2．被告人陈某甲供述，证实高某甲安排我到武汉见张某甲，并称张某甲要给他打一笔钱，后张某甲通过电话向我索要了一个卡号，我给了妻子余某甲的账户，张向此账户上转了15万元，我取款后交给了被告人高某甲。 3．证人张某甲证实，因向枣阳一医院销售了多部医疗器械，欲感谢高某甲。高安排陈某甲在武汉与我见了面。陈某甲回枣阳后给我发了一个卡号，我向这张卡上转了15万元，又电话联系了陈某甲，并变相将此事告诉了高某甲。 4．证人余某甲证实，我在建行的账户，不是自己开的，也非我使用。可能是陈某甲拿我的身份证去开的户，上面签字也应该是陈某甲所签。 5．武汉捷成同创医疗设备有限公司、武汉神康医疗器械有限公司与枣阳一医院签订的医疗设备购销合同。 6．枣阳一医院支付武汉捷成同创医疗设备有限公司、武汉神康医疗器械有限公司设备款账据。 7．张某甲武汉交通银行账户查询。 8．余红风建行账户查询，转入15万元记录及取现15万元凭证。 （二）收受上海东健净化有限公司总经理丁某甲贿赂20万元 2008年，上海东健净化有限公司在枣阳一医院承接了手术室空气净化工程，造价600余万元。2010年9月的一天，被告人高某甲约被告人陈某甲一起到上海，并让陈某甲在上海建行开设一个人账户。次日，二人与上海东健净化有限公司总经理丁某甲（另案处理）见面，高某甲将陈某甲介绍给丁某甲，同时提出枣阳一医院新大楼空气净化工程即将开工，丁表示愿意继续承揽此工程，并愿先支付20万元“费用”。高某甲授意丁与陈某甲商议承接此工程的具体操作方式。从上海回来后，高某甲告诉陈某甲，为承接工程丁某甲欲送给其20万元，让陈某甲帮忙办理。陈某甲将其在上海的建行账户报给丁某甲的妻子方某甲。2010年9月29日丁某甲安排从公司账户上以人工费名义划20万元至该公司员工张某乙的个人建行账户（1218419980110904278），张某乙于2010年10月8日将20万元转至陈某甲上海建行账户（6227001217230042139），2010年10月21日陈某甲将此款转入其个人的十堰建行账户（4367422650570130097），2010年10月21日至2010年12月12日陈某甲分多笔将此款提现后交给了高某甲。2013年6月，丁因涉嫌行贿罪被检察机关立案侦查，其被取保候审期间，高某甲为掩盖其犯罪事实，安排陈某甲将此款退给了丁某甲。侦查中，此款已被检察机关依法追缴。 上述事实，有下列经庭审质证、认证的证据证实，本院予以确认： 1．被告人陈某甲供述，2010年9月下旬，我与儿子及高某甲一家三口到上海看世博会。到后，高让我办了一张上海的银行卡。次日，我与高二人去了丁某甲的公司，高将我介绍给丁某甲。回枣阳后，高告诉我，丁是搞净化工程的，想接枣阳一医院的工程，要送高20万元，由丁妻与我联系。后丁妻方总联系我，我将上海的银行卡号告诉了她，方通过一个户名张某乙的账户向我银行卡转了20万元，我取出后交给了高某甲。2013年5月，我听高某甲说，丁的公司中标的可能性不大，高与丁在武汉见了面，高提出退还这20万元给丁，丁不收，说此款与高没有关系，是我与丁的事。我听后怕将我牵扯进来，就劝高某甲退还此款。后来听说丁某甲和张某乙被检察机关抓了，我又劝高退还此款。到了6月份，高某甲打电话给我，说张某乙放出来了，并让我联系张某乙退款，我将款退给张某乙后，张某乙出具了收条，但收条的时间提前到了2011年。退钱时，我联系过方总，退钱后，我告诉过高某甲。是高某甲要求我退的这20万元，高某甲没有给我钱，退的款是从我与郭某甲做医疗设备的利润中出的，因为这20万元本来就是做医疗设备高应该分的。 2．证人丁某甲证实，2010年9月，高某甲与陈某甲到上海看世博会，高对我介绍说陈是高的表弟，并表示枣阳一医院有净化工程，让我参加，有什么事可以与陈某甲联系。后我与陈提出做一医院净化工程代理的事，陈答应帮忙，但不是代理。我告诉陈按千分之三提成60万元，陈某甲提出先给20万元，说是打点及报酬。高某甲等人走后一周左右，我安排妻子方某甲给陈某甲转账20万元。2013年，枣阳一医院的净化工程开始招标时，我多次跟陈某甲和高某甲联系，都未接电话。5月17日，高短信联系我在武汉粤海酒店见面，告诉我公司中标的可能性小，并说让陈某甲把20万元尽快退还，因为我还想搞一医院的工程，没同意。2013年6月，我被取保候审后，方某甲见过高某甲，但没提案子上的事。2013年7月，方某甲对我说陈某甲把20万元退回来了。 3．证人张某乙证实，2010年10月，丁某甲之妻方某甲安排我给陈某甲账户转款20万元。2013年5月29日，我被枣阳检察院取保候审后回随州。6月26日接到陈某甲的电话，说是要退20万元，被我拒绝。次日，我们在随州曾都宾馆见面，我收下了20万元，7月1日回上海后交给了方某甲。收钱时我出具了收条，但将收条时间提前到2011年。 4．证人方某甲证实，2010年10月，丁某甲安排我给陈某甲转20万元，丁说陈是高某甲的亲戚，高让我们公司参加枣阳一医院净化工程竞标，转这20万元作为陈某甲的代理费。2013年6月，陈某甲电话联系我，说要退20万元，我将张某乙的电话号码给了陈。后张某乙将陈某甲要退20万元的事电话告诉了我，我表示同意。2013年6月底，我在枣阳和高某甲见过面，只谈了维保方面的事情，没有提20万元的事。同年7月1日，张某乙回上海后，给了我20万元现金。 5．证人高某乙证实，2013年6月份，我联系过张某乙，并陪同陈某甲两次找到张某乙的事实。 6．证人孙某甲证实，我和高某甲一起几次入住过粤海大酒店，我登记的有一次，其他都是别人登记的。我登记的那次，高某甲让我用一个叫黄某甲的证件为高办理了入住手续，并辩认了黄某甲的身份证复印件。我是用自己身份证入住的。当天去当天就赶回枣阳了，不清楚高办什么事。 7．证人黄某乙证实，黄某甲是我三哥的儿子。高某甲曾向我借身份证使用，我没同意，但表示可以将黄某甲的身份证给高某甲使用。高某甲同意后，2013年4月，我将侄儿黄某甲的身份证给了高，高使用后已归还，忘了是什么时间还的。 8．相关书证： ①上海东健净化有限公司企业性质。 ②东健公司与一医院业务合同，财务凭证等。 ③东健公司支出20万元账据。张某乙以南海油田人工费名义从公司领出20万元支票。 ④2010年10月8日，从张某乙银行卡转陈某甲银行卡20万元。 ⑤被告人陈某甲取款凭证。 ⑥被告人陈某甲将20万元退给张某乙，张某乙给陈某甲出的虚假日期的条据。（退款时间提前至2011年1月5日） ⑦丁某甲2013年5月17日晚从武昌回上海的火车票，时间21：46分。证明丁拒收后回上海的时间。 ⑧黄某甲在粤海大酒店的入住登记。 ⑨枣阳一医院纪检部门及财务部门相关人员证言。证明高某甲未上交过相关礼金及财物卷。 （三）收受武当天盛中药材有限公司贿赂112万元、武当天盛中药材有限公司单位行贿112万元 2010年下半年，从事个体药品经营的王某甲（另案处理）与被告人陈某甲商量合伙在枣阳一医院销售药品，陈某甲征求了高某甲意见，高表示同意。陈、王二人共同出资，以湖北睿浩纺织有限公司的名义承包租赁了丹江口市武当天盛中药材有限公司经营药品，王某甲被该公司任命为副总经理兼销售员，被告人陈某甲被该公司任命为市场部主管兼销售员，并约定该公司的药品经营由王某甲、陈某甲自主经营。双方另约定，湖北睿浩纺织有限公司自签订合同起，第一年向武当天盛公司交纳承包费16万元，如继续经营，每年按15万元交纳承包费。2010年9月，在高某甲关照下，武当天盛中药材有限公司与枣阳一医院签订了药品采购购销协议。经营中王某甲负责枣阳一医院的药品销售，陈某甲负责丹江口市市场及公司财务，并约定为感谢高某甲在枣阳一医院的药品销售业务中的帮助，所得利润3人平分，二人将此分配方案告知了高某甲，高未提出异议。2011年7月至2012年3月，为感谢高某甲关照，由陈某甲经手分3次送给高某甲现金112万元。 （1）2011年7月，高某甲欲在随州市碧桂园小区购买一套别墅房，给陈某甲打电话，让陈某甲从该公司财务准备60万元。陈某甲与王某甲商量后，于2011年7月24日将60万元转账给高某甲（随州市建行，户名“董某乙”，卡号6227002680010509263），高某甲用此款支付了购房首付款。 （2）2011年8月，高某甲再次给陈某甲打电话，称需要用钱，从公司支取30万元。陈某甲与王某甲商量后，于2011来8月15日将30万元转账给高某甲（随州市建行，户名“董某乙”，卡号6227002680010509263），高某甲用此款支付了购房款。 （3）2012年3月1日，高某甲欲从武汉富豪汽车销售有限公司购买沃尔沃S60型轿车一辆，价格50万元，因其账户资金不足，高给陈某甲打电话，称购车急需22万元。陈某甲与王某甲商量后，陈某甲当天从其个人账户将22万元转账给高某甲（随州市建行，户名“董某乙”，卡号4340622680032333），高某甲用此款支付了购车款。 上述事实，有下列经庭审质证、认证的证据证实，本院予以确认： 1．被告人高某甲供述，2011年以“董某乙”的名字办理了假身份证，因我以前有不良信用记录，所以没有用自己的名字而是以“董某乙”名字买房。又以“董某乙”的名字在襄阳建行办理了一张银行卡，在随州建行办理了二张银行卡。这些银行卡里有从陈某甲处借的钱，但什么时候还的记不清了。购买武汉坐标城房子时，在2013年3月找陈某甲借了60多万元，未还，无手续。购房定金是郭某甲帮助垫的2万元。因为害怕被查出来，购房协议被我撕毁了，我购房陈某乙不知情，现陈某甲帮忙租给别人了。陈某甲购买沃尔沃车辆时，把钱转到了“董某乙”的卡上。另用“董某乙”的身份证还在随州碧桂园小区购买一套价值90多万元的房产。我交了20多万元，又找陈某甲借了60多万元，钱打到“董某乙”的卡里，我交的房款。该房现已原价出售给李某甲，但房款还未付。 2．被告人陈某甲供述，2010年3、4月份时，王某甲向我提议合伙做药品生意。我知道王某甲是看中了我与高某甲的关系，故询问了高某甲，高某甲认为可以做后，我同意了王某甲的要求。在公司成立后，王某甲提出全部利润分配改为三人均分，我将此事告诉了高某甲。高某甲没有投资，但同意此种分配。高某甲向我要过三次钱，共计112万元，我都告诉过王某甲了，但前二次，王某甲不知高某甲的用途，第三次知道是用于买车。2011年7月，高某甲索要60万元是用于买随州的房产，当时王某甲知道后，虽不高兴，但还是转款60万元给我，我又转到“董某乙”账户，转账后，我也看了该房产。一个月后，高又以交房款为由，索要30万元。我告诉了王某甲，王虽同意但其账户上只有18万元，转给我后，我又凑了12万元（其中从高某甲妻子陈某乙处借款10万元），一起转到了“董某乙”账户。2012年3月，高索贿22万元，购买了一辆沃尔沃轿车。我和王某甲在往枣阳一医院销售药品中各分得了60万元利润。 3．证人王某甲证实，关于成立天盛公司的事，我因为陈某甲与高某甲的关系而提出与陈合伙，陈后来问过其他人后，表示同意，我认为陈某甲当时问的是高某甲。关于利润分成问题。因为希望高某甲关照生意，我当时说自己只分得利润的40％，其余由陈与高分得，我与枣阳一医院签订正式合同前（2010年9月），将此事告诉过高某甲。在高某甲的帮助下，我们没有做任何工作，武当天盛公司就打进了枣阳一医院的销售市场，开始向枣阳一医院销售各类药品，每年的销售额大约有八九百万元。在高某甲的关照下，武当天盛公司每年销售药品的品种和数量都有增加，货款结算的也比较及时，当月的药品下月结算。直到2012年12月，因为公司向医生提供回扣之事被查处，枣阳一医院才停止了公司的销售资格。2012年春，陈某甲将公司截止2011年12月的大致收支情况进行了简单的统计。因为之前给高某甲有钱，我担心以后不好算账，提出利润分配改为三人均分。我没有将利润分配更改的事告诉过高，陈某甲应该说过。我和陈某甲二人每人分了几十万元。从我办公室提出的“2011年财务明细、费用明细、应收款、销售提成款”等，是陈某甲算的明细。即总收入1911余万元，总支出1676余万元，利润234万元。经辩认从高某甲家提取的相关书证（公司20100907－－1031号报表，“促肝细胞生长素、海棠妇炎康”核算明细），是我制作的。公司2010年9月7日至10月31日的财务报表和两个药品核算明细，是我和陈某甲一起算的，后来给了陈，可能是因为高关心利润，陈又给了高。关于三次给高行贿的事实。第一次是做生意不到一年，陈某甲说高需要用钱，我同意了。第二次陈某甲说高要用钱，我当时卡里只有十几万，全转给了陈。第三次是在我与陈某甲对完账后，陈某甲说高又要20万，当时我心里不满意，但还是同意了。钱含在200余万元的利润中。每次给高某甲钱，都是陈某甲给我打电话说高需要用钱，然后我再把钱转给陈某甲，由陈给高。 证人段某甲证实，高某甲安排其及时支付武当天盛公司药品款。 证人罗某甲证实，枣阳一医院支付武当天盛公司药品款情况及付款均经高某甲审批。 6．证人杜某甲证实，高某甲决定枣阳一医院与武当天盛公司采购药品情况，有会议记录证明。 7．证人闫某甲证实，陈某甲与王某甲的业务主要为枣阳一医院。 证人李某甲证实，2011年5月，高某甲提供了一个叫“董某乙”的人的户籍手续，是我帮助迁到了随州，后高某甲以“董某乙”名义在随州碧桂园买了一套价值90余万元的房产，付的是全款。交房款时，陈某甲也到了随州看了房子，是高某甲刷卡交的钱。 罗某乙证言，郭某甲系我亲戚，是陈某甲将沃尔沃汽车虚假过户到我名下。 10．余某甲证实，其家没有沃尔沃汽车。 11．陈某乙证实，陈某甲每次用钱都是找我借款，没有向高某甲借过钱，因为高不同意给陈某甲借钱，我也没有将借钱的事告诉过高某甲。我不认识“董某乙”，不知道有这个事情。高某甲家没有向陈某甲借过钱，也没有在陈某甲处投资过或其他项目。 12．相关书证： （1）谋利证据。 ①武当天盛公司与枣阳一医院的销药记录。 证明2010年1月1日，武当天盛公司与枣阳一医院签订了当年的药品采购协议。当年年底，签订了次年的采购协议。 ②枣阳一医院支付武当天盛公司药品款账簿。 证明枣阳一医院上月购武当天盛公司药品，下月即开始付款。 ③枣阳一医院支付九州通、扬子江药业集团等药品款的记录。 证明其他公司的药品款一医院一般都会拖延六个月以上才支付。 ④从王某甲办公室提取的陈某甲、王某甲2011年底算账明细及销售提成奖。 行贿证据。 ①从王某甲账户向陈某甲账户转账情况。 证明2011年7月23日，转72万余元，8月14日，转18万元。 ②陈某甲的建行卡记录，收到王某甲转的款，以及又转到“董某乙”卡上二笔，计90万元的记录。另外一笔，是陈某甲自己卡上的款转了22万元给高某甲。 A、2011年7月23日，收入72万余元，次日转“董某乙”账户60万元。 B、8月14日，收入王某甲18万元，8月15日转“董某乙”账户；8月15日收陈某乙10万元，转“董某乙”（07392账户）12万元。 C、2012年3月1日，陈某甲向“董某乙”账户分二笔汇款22万元。 ③从高某甲家提取的武当天盛公司报表等书证，证明高某甲与该公司有着极其密切的关系。 （3）赃款去向证据。 ①从郭某甲处提取物品的笔录。 “董某乙”身份证、驾驶证、武汉及随州房产资料、“董某乙”无婚姻登记的证明、照片三张、玉树临风酒店空白信封四个。 ②“董某乙”09263账户收到前二笔后，分别于2011年7月25日、8月16日，支出到武汉汉龙支行本部，用于购买随州房产。（卡是2011年7月24日办理，原数额为0）高某甲以“董某乙”名义在随州购房合同及付款凭证。 ③“董某乙”032333收到第三笔22万元，并于同日消费50万元，到武汉富豪汽车销售有限公司。证实用于购买沃尔沃车辆的凭证。“董某乙”签名的刷卡凭证。车辆注册记录及过户记录。 ④高某甲将随州房产虚假转让给李某甲相关手续。 ⑤枣阳一医院复印材料。证明武当天盛公司的相关资料及枣阳一医院董事会记录。 综上所述，2010年6月至2012年3月，被告人高某甲在担任枣阳一医院院长期间，利用职务之便，为他人谋取利益，索取或收受他人贿赂共计147万元。案发后，涉案赃款追缴20万元，退回10万元。 对于被告人高某甲及其辩护人辩称，起诉书指控被告人高某甲收受张某甲贿赂款15万元，丁某甲贿赂款20万元，均是陈某甲收到该款，高某甲不知情，并未收到此款，不能认定为受贿犯罪。经查，张某甲、丁某甲均是由高某甲介绍给陈某甲认识，且二人所在的公司均与枣阳一医院有业务往来。二人均证实，是在高某甲的授意下将行贿款交给了被告人陈某甲，由陈某甲转交给高某甲，从而达到其行贿的目的。陈某甲系高某甲之妻兄，是高某甲的特定关系人，高某甲指使行贿人张某甲、丁某甲将贿赂款35万元交给特定关系人陈某甲，陈某甲收到35万元款项，应视为高某甲收到此贿赂款。故其辩称理由不能成立。 对于被告人高某甲及其辩护人辩称，指控的收受武当天盛公司贿赂款112万元，高某甲与陈某甲系亲戚关系，其中90万元系向陈某甲个人的借款，另22万元系陈某甲个人购车款。故指控高某甲受贿112万元证据不足。经查，被告人高某甲为枣阳一医院负责人，对医院采购有决定权，其特定关系人陈某甲所在的武当天盛公司也因此顺利向枣阳一医院销售药品、并及时结算货款，高某甲利用职务便利，为武当天盛公司谋取了利益。高某甲并未参与武当天盛公司的投资、经营，却保管该公司财务明细，该公司陈某甲、王某甲也依所谓“约定”给高某甲分得巨额款项。高某甲以伪造的“董某乙”身份将此112万元钱款收下后，用于异地购房买车，并对其家人隐瞒这一事实。上述行为和事实，充分证明了高某甲有受贿的故意，实施了受贿行为，且企图逃避侦查打击。其关于向陈某甲借款的辩解，已被陈某甲、其妻陈某乙所否认。关于辩称22万元系陈某甲个人购买车款，陈某甲如自己购车可以直接用自己的身份，没必要将款打入“董某乙”的户名，且该车虽以陈某甲名义出资购买，实际却由高某甲控制并使用。高某甲以伪造的身份接受陈某甲、王某甲的巨额贿赂并进行购房买车，又不让其家人知晓，即已证明其并非“借款”或“炒房”。陈、王与高所谓的“约定分成”，只是一个犯罪的概括故意，在此前提下，陈、王明知，若无高的关照，将一无所获，二人不敢也不可能与高将此款彻底分清。故被告人高某甲及其辩护人辩称理由均不能成立。 对于陈某甲的辩护人辩称，被告人陈某甲的自愿认罪系其个人主观认识，陈某甲构成单位行贿罪的证据不足，根据疑罪从无的原则，被告人的行为不构成单位行贿罪。经查，王某甲证实在成立公司之初，就是以陈某甲与高某甲的特殊关系才合伙经营的，当时就提出陈、高二人占60％的股份，后来又改为三人平均各一份，得到了高某甲和陈某甲的认可。证明陈某甲和王某甲对行贿有一个概括的故意，只要是行贿，多少数额都认可。被告人陈某甲为给单位谋取不正当利益，给予国家工作人员财物，情节严重，其作为单位直接负责的主管人员，应当依法承担单位行贿的刑事责任。应认定为单位行贿犯罪。其辩护人辩称的理由不能成立。 二、关于被告人高某甲犯伪造国家机关证件罪事实 2011年5月，被告人高某甲找到枣阳市公安机关，谎称其亲戚董某甲想改个名字，同时将户主为董某甲（身份证号为420683196811272210，该户口无照片）的申请交给公安机关，通过枣阳市公安局太平镇派出所把董某甲的名字改成了“董某乙”，并重新办理了户主为“董某乙”的户口薄。后高某甲用自己的照片办理了名为“董某乙”的二代身份证，并在其同学李某甲（另案处理）的帮助下，将该户口由枣阳市太平镇迁移到随州市曾都区。2011年7月，高某甲以其假身份“董某乙”名义在建行随州市分行开设银行卡，非法收受武当天盛公司贿赂，并以“董某乙”的名义在随州市碧桂园小区购买了一套总价约91.3788万元人民币的别墅。高还请李某甲以“董某乙”的名义在曾都区社保局办理了社保证并购买了一年的社保。2011年12月，高某甲以“董某乙”名义在武汉长城坐标城购买房产一套，价格105.912万元。2012年3月，高某甲又从以“董某乙”名义开户的银行卡中用其受贿所得部分赃款刷卡消费50万元在武汉购买沃尔沃S60轿车一辆。2013年3月，高某甲得知检察机关在对其调查时，为了掩盖犯罪事实，将随州市碧桂园以“董某乙”名义购买的房产虚假转让给李某甲。高又利用其枣阳一医院院长职务之便，安排枣阳一医院医务科科长杨某甲违规开具了“董某乙”的虚假医学死亡证明书，并在随州市公安机关办理了“董某乙”的户口注销手续。 上述事实，有下列经庭审质证、认证的证据证实，本院予以确认： 证人董某丁证实，2011年上半年，受高某甲委托，找到枣阳市公安局太平派出所，为高办理了一个户籍更改，将董某甲的名字改为“董某乙”。 2．证人赵某乙证实，2011年上半年，董某丁到太平派出所办理董某甲改名手续，时任所长夏某甲签的字。 3．证人夏某甲证实，2011年上半年，受董某丁委托，为董某甲办理了改名“董某乙”的手续。 4．证人李某甲证实，2011年5月，在我帮助下，高某甲将一个叫“董某乙”的人的户籍从枣阳转到了随州。后我从照片上发现这是高某甲的假户口。高某甲在户口办好后没几天，即提出要在随州买房。后以“董某乙”名义在随州碧桂园买了一套价值90余万元的房产，是高某甲刷卡付的全款，交房款时，陈某甲也在随州并看了房子。2013年3月，高以龚某甲案发，全国都在清查假户口为由，将碧桂园的房产虚假转到了我名下，然后高某甲开了一份“董某乙”的死亡证明，我将“董某乙”的户口注销了。我还以“董某乙”的名义在当地购买有社保。 5．证人杨某甲证实，2013年3月，在高某甲的安排下，出具了一份“董某乙”的死亡证明。 6．书证：“董某乙”身份资料（身份证、死亡证明、以“董某乙”名义办理的各种手续等）。 7．查封、扣押清单：襄阳市人民检察院对以“董某乙”为名的位于随州碧桂园云山竹语一街（A区）1单元12室房产一套及位于武汉东湖新技术开发区关山大道519号，长城-坐标城G区67栋1单元201室房产一套予以查封。 ","cpfxgc":"综上所述，本院认为，被告人高某甲身为国家工作人员，利用职务之便，为他人谋取利益，多次收受他人贿赂人民币147万元；为掩饰犯罪所得，非法伪造国家机关证件，其行为已分别构成受贿罪、伪造国家机关证件罪。被告人陈某甲身为公司管理人员，为单位谋取不正当利益给国家工作人员行贿，数额巨大，情节严重，其作为单位直接负责的主管人员，应当依法承担单位行贿的刑事责任。其行为已构成单位行贿罪。公诉机关指控被告人高某甲犯受贿罪、伪造国家机关证件罪；被告人陈某甲犯单位行贿罪罪名成立。关于公诉机关指控，2011年底至2013年3月，被告人高某甲、陈某甲在枣阳一医院采购医疗设备过程中，与投标人郭某甲相互串通，被告人高某甲将本单位招标的标底，事先透露给被告人陈某甲和郭某甲，让二人提前拿到相关需购买设备的代理权，致使他人无中标的可能性，损害了枣阳一医院和其他投标人的利益，违规采购医疗设备5台，金额共计1546.6万元，非法获利622.5万元。其行为构成串通投标罪。经查，现有证据中，只有郭某甲指证高某甲通过陈某甲或直接向其透露标底，但陈某甲只证实参与同郭某甲的共同经营行为。作为招标方泄露标底这一情节系孤证，没有形成完整证据链。且无证据证实，高某甲指使或授意湖北省成套招标公司对郭某甲、陈某甲所借用的公司中标，更无证据证实高某甲指使和授意郭某甲对中标事宜进行操纵的事实。不能认定高某甲与陈某甲、郭某甲之间有串通标的的行为。故公诉机关指控被告人高某甲、陈某甲犯串通投标罪不能成立。二被告人及其辩护人辩称的不构成串通投标罪的理由成立，本院予以支持。对于被告人高某甲的辩护人辩称的，公诉机关指控高某甲伪造国家机关证件罪的行为显著轻微，且主动撤销伪造的证件，没有造成严重的社会后果，可以免予刑事处罚的意见。经查，公诉机关指控被告人高某甲犯伪造国家机关证件罪的事实清楚，证据确实充分。上述伪造身份撤销证件均系为掩盖其他犯罪行为，不属“情节显著轻微”，应依法追究其刑事责任。故其辩称理由不能成立，本院不予支持。案发后，被告人高某甲的亲属主动退回部分赃款，可酌情从轻处罚。被告人陈某甲认罪态度较好，可酌情从轻处罚。被告人高某甲犯数罪，应当数罪并罚。对被告人高某甲应依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款、第二百八十条第三款、第六十一条、第六十四条、第六十九条第一款之规定；对被告人陈某甲应依照《中华人民共和国刑法》第三百九十三条之规定，判决如下：","pjjg":" 一、被告人高某甲犯受贿罪，判处有期徒刑十年零六个月；并处没收财产人民币五万元；犯伪造国家机关证件罪，判处有期徒刑六个月；决定执行有期徒刑十年零八个月，并处没收财产人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月1日至2024年3月31日止）。 被告人陈某甲犯单位行贿罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月10日至2016年7月9日止）。 违法所得的一切财物，予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省枣阳市人民法院 刑事判决书 （2014）鄂枣阳刑二初字第00117号 公诉机关湖北省枣阳市人民检察院。 被告人高某甲。 辩护人宋家国，湖北思扬律师事务所律师。 辩护人李丰收，湖北金鹤律师事务所律师。 被告人陈某甲。 辩护人樊其锋，湖北思扬律师事务所律师。 枣阳市人民检察院以枣检公诉刑诉字（2014）210号起诉书指控被告人高某甲犯受贿罪、伪造国家机关证件罪、串通投标罪，被告人陈某甲犯单位行贿罪、串通投标罪，于2014年9月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。枣阳市人民检察院指派检察员乔富粤出庭支持公诉，被告人高某甲及其辩护人宋家国、李丰收，被告人陈某甲及其辩护人樊其锋到庭参加了诉讼。现已审理终结。 枣阳市人民检察院指控，2010年6月至2012年3月期间，被告人高某甲利用担任枣阳一医院党委书记、院长的职务便利，收受他人贿赂三次，现金共计147万元，并为他人谋取利益。其中，被告人陈某甲所在的武当天盛公司向高行贿112万元；为掩饰犯罪所得，被告人高某甲非法伪造国家机关证件；并在枣阳一医院招标购买医疗设备的过程中，与陈某甲等人串通，违规采购医疗设备五台，金额共计1546.6万元。案发后，扣押赃款262.52万元、随州碧桂园房产一套、武汉东湖新技术开发区长城坐标城房产一套。 一、受贿罪、单位行贿罪 1、2010年下半年，从事个体药品经营的王某甲（另案处理）找到被告人陈某甲，商量合伙在枣阳一医院销售药品，陈某甲征得高某甲许可后表示同意。随后，被告人陈某甲和王某甲二人共同出资承包租赁了武当天盛公司经营药品。2010年9月，在高某甲关照下，武当天盛公司与枣阳一医院签订了药品采购购销协议。为感谢高某甲在药品销售及药款结算业务中的帮助，陈某甲与王某甲二人商量将公司经营的利润平均分配给高某甲一份，并将此事告知给高某甲，高某甲未提出异议。2011年7月至2012年3月，由陈某甲经手分三次向高某甲行贿现金112万元，高某甲收下该款后，据为己有。 2、2008年以来，武汉捷成同创医疗设备有限公司总经理张某甲（另案处理）在枣阳一医院销售了多部医疗器械，销售额共计800余万元。2010年6月10日，张某甲又以武汉神康医疗器械有限公司名义销售给枣阳一医院彩超设备一台，合同价138万元。在商谈业务期间，张某甲多次提出要感谢高某甲，高某甲表示会安排人与张联系。同月的一天，高某甲安排陈某甲到武汉与张某甲见面，并让陈某甲将其爱人余某甲的建行账号报给张某甲。2013年6月25日，张某甲通过此账号向高某甲行贿现金15万元，高某甲收下此款后，据为己有。 3、2008年，上海东健净化有限公司在枣阳一医院承接了手术室空气净化工程，工程造价700余万元。2010年9月，被告人高某甲带陈某甲一起到上海，并安排陈某甲在上海建行开设一个人账户。次日，二人与该公司法人代表丁某甲（另案处理）见面，高某甲将陈某甲介绍给丁某甲，同时提出枣阳一医院新院空气净化工程也即将启动。2010年9月29日，为了顺利承揽此工程并向高某甲表示感谢，丁某甲通过陈某甲的上海建行账号向高某甲行贿现金20万元。高某甲收下此款后，据为己有。2013年6月，丁某甲被检察机关立案侦查后，高某甲安排陈某甲将此20万元退给丁某甲。 二、伪造国家机关证件罪 2011年5月，被告人高某甲找到枣阳市公安机关，谎称其亲戚董某甲想改个名字为“董某乙”，同时将户主为董某甲的申请交给公安机关，通过枣阳市公安局太平镇派出所把董某甲的名字改成了“董某乙”，并重新办理了户主为“董某乙”的户口薄。后高某甲用自己的照片办理了名为“董某乙”的二代身份证，并在其同学李某甲（另案处理）的帮助下，将该户口由枣阳市太平镇迁移到随州市曾都区。2011年7月，被告人高某甲以其假身份“董某乙”名义在建行随州市分行开设银行卡，非法收受武当天盛中药材公司贿赂，并以“董某乙”的名义在随州市碧桂园小区购买了一套总价91.3788万元人民币的别墅。2011年12月，高某甲又以“董某乙”名义在武汉长城坐标城购买房产一套，价格105.912万元。2012年3月，高某甲从“董某乙”随州建行卡在武汉刷卡消费50万元，购买沃尔沃S60轿车一辆。 2013年3月21日，高某甲得知检察机关在对其进行调查，即安排本医院医务科科长杨某甲违规开具了“董某乙”的虚假医学死亡证明书，并在随州市公安机关办理了“董某乙”的户口注销手续。 三、串通投标罪 2011年底至2013年3月，被告人高某甲、陈某甲在枣阳一医院采购医疗设备过程中，与投标人郭某甲相互串通，违规采购医疗设备5台，金额共计1546.6万元，非法获利622.5万元。其中高某甲分得赃款125万元，陈某甲分得赃款30万元，郭某甲分得赃款70万元，医院尚未支付的货款197.52万元。 对指控的上述事实，公诉机关当庭出示、宣读了被告人高某甲、陈某甲的供述与辩解、证人证言及二被告人的身份证明、有关账据等书证。公诉机关认为，被告人高某甲身为国家工作人员，利用职务便利，收受他人贿赂并为他人谋取利益；非法伪造国家机关证件；在本医院采购医疗设备过程中，与投标人相互串通，损害其他投标人和招标人的利益，情节严重，其行为分别触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第二百八十条、第二百二十三条，犯罪事实清楚，证据确实、充分，应当以受贿罪、伪造国家机关证件罪、串通投标罪追究被告人高某甲的刑事责任。被告人陈某甲为给单位谋取不正当利益而行贿，并与高某甲等人串通投标，其行为分别触犯了《中华人民共和国刑法》第三百九十三条第一款、第二百二十三条，应当以单位行贿罪、串通投标罪追究被告人陈某甲的刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人高某甲辩称：其没有受贿和串通投标罪的事实，对指控其犯伪造国家机关证件罪的事实和证据无异议。 其辩护人辩称：1．对被告人高某甲构成伪造国家机关证件罪的事实和证据无异议，但辩称其行为显著轻微，且主动撤销伪造的证件，没有造成严重的社会后果，可以免予刑事处罚。2．高某甲的行为不构成受贿罪。（1）关于起诉书指控的收受武当天盛公司贿赂款112万元，系高某甲向陈某甲的借款。陈某甲的证言均是主观判断，陈认为高某甲向其借款112万元是其向高行贿。即便是陈某甲和王某甲自己感觉到在做医药生意过程中，利用了高某甲的影响力，得到了关照，也是亲戚之间的正常关照，陈某甲有贿赂高某甲的想法，也不能表明高某甲就有受贿的想法，高某甲自始至终的想法是向陈某甲借钱炒房。陈某甲与王某甲经营的全年利润也只有200万元，按照他们的说法，三人平均分配，也不可能给高某甲那么多贿赂，故指控高某甲受贿112万元证据不足。（2）起诉书指控的收受张某甲贿赂款15万元，丁某甲贿赂款20万元，均是陈某甲收到该款，高某甲不知情，并未收到此款。3．被告人高某甲没有与陈某甲串通的行为，也没有损害国家、集体、公民合法权益，不构成串通投标罪。 被告人陈某甲辩称：对公诉机关指控其犯单位行贿罪的事实和证据均无异议。对指控其犯串通投标罪，认为其不懂医疗器械，只是借款给郭某甲，并未与高某甲串通，不构成串通投标罪。 其辩护人辩称：1．被告人陈某甲构成单位行贿罪的证据不足，根据疑罪从无的原则，被告人的行为不构成单位行贿罪。陈某甲的自愿认罪系其个人主观认识，其行为是否构成犯罪仍应根据查明的事实并结合法律规定依法认定。2．被告人陈某甲没有与高某甲串通的行为，只是提供资金共同经营，陈某甲并不懂医疗器械，只有郭某甲一人供述证明陈某甲告知其枣阳一医院采购部分设备的型号，系孤证，不排除郭推脱责任的嫌疑。枣阳一医院的设备采购均是通过正常招标、投标程序进行，并没有损害国家、集体、公民的合法权益，陈某甲不是投标人，也不是投标人的委托代理人，因此不构成串通投标罪。 经审理查明：2007年8月24日，被告人高某甲任枣阳一医院院长、党委副书记；2008年6月11日，被告人高某甲任枣阳一医院党委书记。被告人高某甲系被告人陈某甲的妹夫。 一、关于被告人高某甲犯受贿罪、被告人陈某甲犯单位行贿罪事实 （一）收受武汉捷成同创医疗设备有限公司总经理张某甲贿赂15万元 2008年以来，武汉捷成同创医疗设备有限公司总经理张某甲（另案处理）在枣阳一医院销售800余万元的医疗器械。2010年6月，张某甲又销售给枣阳一医院彩超设备一台，双方于2010年6月10日签订合同，在洽谈业务期间张某甲又多次表示要感谢被告人高某甲，高称日后会安排他人与张某甲联系。合同签订后不久，被告人高某甲便安排陈某甲到武汉与张某甲见面。陈某甲回枣阳后，高告诉陈某甲张某甲为表示感谢欲送给其一笔钱，让陈某甲帮忙办理，并授意陈某甲提供一个银行账户给张。后陈某甲将其爱人余某甲的建行账户（6227002670380176736）提供给了张某甲。张某甲于2010年6月25日从自己的交通银行账户（6222600610010589376，该卡号现更改为：6222600610016906574）中转了15万元到余某甲的账户，并电告陈某甲查收。陈某甲收到款后告知高某甲，并于2010年7月10日、11日分两笔将钱取出交给高某甲。 上述事实，有下列经庭审质证、认证的证据证实，本院予以确认： 1．高某甲的户籍资料及任职文件，证明高某甲系国家工作人员身份及与陈某甲的关系。 2．被告人陈某甲供述，证实高某甲安排我到武汉见张某甲，并称张某甲要给他打一笔钱，后张某甲通过电话向我索要了一个卡号，我给了妻子余某甲的账户，张向此账户上转了15万元，我取款后交给了被告人高某甲。 3．证人张某甲证实，因向枣阳一医院销售了多部医疗器械，欲感谢高某甲。高安排陈某甲在武汉与我见了面。陈某甲回枣阳后给我发了一个卡号，我向这张卡上转了15万元，又电话联系了陈某甲，并变相将此事告诉了高某甲。 4．证人余某甲证实，我在建行的账户，不是自己开的，也非我使用。可能是陈某甲拿我的身份证去开的户，上面签字也应该是陈某甲所签。 5．武汉捷成同创医疗设备有限公司、武汉神康医疗器械有限公司与枣阳一医院签订的医疗设备购销合同。 6．枣阳一医院支付武汉捷成同创医疗设备有限公司、武汉神康医疗器械有限公司设备款账据。 7．张某甲武汉交通银行账户查询。 8．余红风建行账户查询，转入15万元记录及取现15万元凭证。 （二）收受上海东健净化有限公司总经理丁某甲贿赂20万元 2008年，上海东健净化有限公司在枣阳一医院承接了手术室空气净化工程，造价600余万元。2010年9月的一天，被告人高某甲约被告人陈某甲一起到上海，并让陈某甲在上海建行开设一个人账户。次日，二人与上海东健净化有限公司总经理丁某甲（另案处理）见面，高某甲将陈某甲介绍给丁某甲，同时提出枣阳一医院新大楼空气净化工程即将开工，丁表示愿意继续承揽此工程，并愿先支付20万元“费用”。高某甲授意丁与陈某甲商议承接此工程的具体操作方式。从上海回来后，高某甲告诉陈某甲，为承接工程丁某甲欲送给其20万元，让陈某甲帮忙办理。陈某甲将其在上海的建行账户报给丁某甲的妻子方某甲。2010年9月29日丁某甲安排从公司账户上以人工费名义划20万元至该公司员工张某乙的个人建行账户（1218419980110904278），张某乙于2010年10月8日将20万元转至陈某甲上海建行账户（6227001217230042139），2010年10月21日陈某甲将此款转入其个人的十堰建行账户（4367422650570130097），2010年10月21日至2010年12月12日陈某甲分多笔将此款提现后交给了高某甲。2013年6月，丁因涉嫌行贿罪被检察机关立案侦查，其被取保候审期间，高某甲为掩盖其犯罪事实，安排陈某甲将此款退给了丁某甲。侦查中，此款已被检察机关依法追缴。 上述事实，有下列经庭审质证、认证的证据证实，本院予以确认： 1．被告人陈某甲供述，2010年9月下旬，我与儿子及高某甲一家三口到上海看世博会。到后，高让我办了一张上海的银行卡。次日，我与高二人去了丁某甲的公司，高将我介绍给丁某甲。回枣阳后，高告诉我，丁是搞净化工程的，想接枣阳一医院的工程，要送高20万元，由丁妻与我联系。后丁妻方总联系我，我将上海的银行卡号告诉了她，方通过一个户名张某乙的账户向我银行卡转了20万元，我取出后交给了高某甲。2013年5月，我听高某甲说，丁的公司中标的可能性不大，高与丁在武汉见了面，高提出退还这20万元给丁，丁不收，说此款与高没有关系，是我与丁的事。我听后怕将我牵扯进来，就劝高某甲退还此款。后来听说丁某甲和张某乙被检察机关抓了，我又劝高退还此款。到了6月份，高某甲打电话给我，说张某乙放出来了，并让我联系张某乙退款，我将款退给张某乙后，张某乙出具了收条，但收条的时间提前到了2011年。退钱时，我联系过方总，退钱后，我告诉过高某甲。是高某甲要求我退的这20万元，高某甲没有给我钱，退的款是从我与郭某甲做医疗设备的利润中出的，因为这20万元本来就是做医疗设备高应该分的。 2．证人丁某甲证实，2010年9月，高某甲与陈某甲到上海看世博会，高对我介绍说陈是高的表弟，并表示枣阳一医院有净化工程，让我参加，有什么事可以与陈某甲联系。后我与陈提出做一医院净化工程代理的事，陈答应帮忙，但不是代理。我告诉陈按千分之三提成60万元，陈某甲提出先给20万元，说是打点及报酬。高某甲等人走后一周左右，我安排妻子方某甲给陈某甲转账20万元。2013年，枣阳一医院的净化工程开始招标时，我多次跟陈某甲和高某甲联系，都未接电话。5月17日，高短信联系我在武汉粤海酒店见面，告诉我公司中标的可能性小，并说让陈某甲把20万元尽快退还，因为我还想搞一医院的工程，没同意。2013年6月，我被取保候审后，方某甲见过高某甲，但没提案子上的事。2013年7月，方某甲对我说陈某甲把20万元退回来了。 3．证人张某乙证实，2010年10月，丁某甲之妻方某甲安排我给陈某甲账户转款20万元。2013年5月29日，我被枣阳检察院取保候审后回随州。6月26日接到陈某甲的电话，说是要退20万元，被我拒绝。次日，我们在随州曾都宾馆见面，我收下了20万元，7月1日回上海后交给了方某甲。收钱时我出具了收条，但将收条时间提前到2011年。 4．证人方某甲证实，2010年10月，丁某甲安排我给陈某甲转20万元，丁说陈是高某甲的亲戚，高让我们公司参加枣阳一医院净化工程竞标，转这20万元作为陈某甲的代理费。2013年6月，陈某甲电话联系我，说要退20万元，我将张某乙的电话号码给了陈。后张某乙将陈某甲要退20万元的事电话告诉了我，我表示同意。2013年6月底，我在枣阳和高某甲见过面，只谈了维保方面的事情，没有提20万元的事。同年7月1日，张某乙回上海后，给了我20万元现金。 5．证人高某乙证实，2013年6月份，我联系过张某乙，并陪同陈某甲两次找到张某乙的事实。 6．证人孙某甲证实，我和高某甲一起几次入住过粤海大酒店，我登记的有一次，其他都是别人登记的。我登记的那次，高某甲让我用一个叫黄某甲的证件为高办理了入住手续，并辩认了黄某甲的身份证复印件。我是用自己身份证入住的。当天去当天就赶回枣阳了，不清楚高办什么事。 7．证人黄某乙证实，黄某甲是我三哥的儿子。高某甲曾向我借身份证使用，我没同意，但表示可以将黄某甲的身份证给高某甲使用。高某甲同意后，2013年4月，我将侄儿黄某甲的身份证给了高，高使用后已归还，忘了是什么时间还的。 8．相关书证： ①上海东健净化有限公司企业性质。 ②东健公司与一医院业务合同，财务凭证等。 ③东健公司支出20万元账据。张某乙以南海油田人工费名义从公司领出20万元支票。 ④2010年10月8日，从张某乙银行卡转陈某甲银行卡20万元。 ⑤被告人陈某甲取款凭证。 ⑥被告人陈某甲将20万元退给张某乙，张某乙给陈某甲出的虚假日期的条据。（退款时间提前至2011年1月5日） ⑦丁某甲2013年5月17日晚从武昌回上海的火车票，时间21：46分。证明丁拒收后回上海的时间。 ⑧黄某甲在粤海大酒店的入住登记。 ⑨枣阳一医院纪检部门及财务部门相关人员证言。证明高某甲未上交过相关礼金及财物卷。 （三）收受武当天盛中药材有限公司贿赂112万元、武当天盛中药材有限公司单位行贿112万元 2010年下半年，从事个体药品经营的王某甲（另案处理）与被告人陈某甲商量合伙在枣阳一医院销售药品，陈某甲征求了高某甲意见，高表示同意。陈、王二人共同出资，以湖北睿浩纺织有限公司的名义承包租赁了丹江口市武当天盛中药材有限公司经营药品，王某甲被该公司任命为副总经理兼销售员，被告人陈某甲被该公司任命为市场部主管兼销售员，并约定该公司的药品经营由王某甲、陈某甲自主经营。双方另约定，湖北睿浩纺织有限公司自签订合同起，第一年向武当天盛公司交纳承包费16万元，如继续经营，每年按15万元交纳承包费。2010年9月，在高某甲关照下，武当天盛中药材有限公司与枣阳一医院签订了药品采购购销协议。经营中王某甲负责枣阳一医院的药品销售，陈某甲负责丹江口市市场及公司财务，并约定为感谢高某甲在枣阳一医院的药品销售业务中的帮助，所得利润3人平分，二人将此分配方案告知了高某甲，高未提出异议。2011年7月至2012年3月，为感谢高某甲关照，由陈某甲经手分3次送给高某甲现金112万元。 （1）2011年7月，高某甲欲在随州市碧桂园小区购买一套别墅房，给陈某甲打电话，让陈某甲从该公司财务准备60万元。陈某甲与王某甲商量后，于2011年7月24日将60万元转账给高某甲（随州市建行，户名“董某乙”，卡号6227002680010509263），高某甲用此款支付了购房首付款。 （2）2011年8月，高某甲再次给陈某甲打电话，称需要用钱，从公司支取30万元。陈某甲与王某甲商量后，于2011来8月15日将30万元转账给高某甲（随州市建行，户名“董某乙”，卡号6227002680010509263），高某甲用此款支付了购房款。 （3）2012年3月1日，高某甲欲从武汉富豪汽车销售有限公司购买沃尔沃S60型轿车一辆，价格50万元，因其账户资金不足，高给陈某甲打电话，称购车急需22万元。陈某甲与王某甲商量后，陈某甲当天从其个人账户将22万元转账给高某甲（随州市建行，户名“董某乙”，卡号4340622680032333），高某甲用此款支付了购车款。 上述事实，有下列经庭审质证、认证的证据证实，本院予以确认： 1．被告人高某甲供述，2011年以“董某乙”的名字办理了假身份证，因我以前有不良信用记录，所以没有用自己的名字而是以“董某乙”名字买房。又以“董某乙”的名字在襄阳建行办理了一张银行卡，在随州建行办理了二张银行卡。这些银行卡里有从陈某甲处借的钱，但什么时候还的记不清了。购买武汉坐标城房子时，在2013年3月找陈某甲借了60多万元，未还，无手续。购房定金是郭某甲帮助垫的2万元。因为害怕被查出来，购房协议被我撕毁了，我购房陈某乙不知情，现陈某甲帮忙租给别人了。陈某甲购买沃尔沃车辆时，把钱转到了“董某乙”的卡上。另用“董某乙”的身份证还在随州碧桂园小区购买一套价值90多万元的房产。我交了20多万元，又找陈某甲借了60多万元，钱打到“董某乙”的卡里，我交的房款。该房现已原价出售给李某甲，但房款还未付。 2．被告人陈某甲供述，2010年3、4月份时，王某甲向我提议合伙做药品生意。我知道王某甲是看中了我与高某甲的关系，故询问了高某甲，高某甲认为可以做后，我同意了王某甲的要求。在公司成立后，王某甲提出全部利润分配改为三人均分，我将此事告诉了高某甲。高某甲没有投资，但同意此种分配。高某甲向我要过三次钱，共计112万元，我都告诉过王某甲了，但前二次，王某甲不知高某甲的用途，第三次知道是用于买车。2011年7月，高某甲索要60万元是用于买随州的房产，当时王某甲知道后，虽不高兴，但还是转款60万元给我，我又转到“董某乙”账户，转账后，我也看了该房产。一个月后，高又以交房款为由，索要30万元。我告诉了王某甲，王虽同意但其账户上只有18万元，转给我后，我又凑了12万元（其中从高某甲妻子陈某乙处借款10万元），一起转到了“董某乙”账户。2012年3月，高索贿22万元，购买了一辆沃尔沃轿车。我和王某甲在往枣阳一医院销售药品中各分得了60万元利润。 3．证人王某甲证实，关于成立天盛公司的事，我因为陈某甲与高某甲的关系而提出与陈合伙，陈后来问过其他人后，表示同意，我认为陈某甲当时问的是高某甲。关于利润分成问题。因为希望高某甲关照生意，我当时说自己只分得利润的40％，其余由陈与高分得，我与枣阳一医院签订正式合同前（2010年9月），将此事告诉过高某甲。在高某甲的帮助下，我们没有做任何工作，武当天盛公司就打进了枣阳一医院的销售市场，开始向枣阳一医院销售各类药品，每年的销售额大约有八九百万元。在高某甲的关照下，武当天盛公司每年销售药品的品种和数量都有增加，货款结算的也比较及时，当月的药品下月结算。直到2012年12月，因为公司向医生提供回扣之事被查处，枣阳一医院才停止了公司的销售资格。2012年春，陈某甲将公司截止2011年12月的大致收支情况进行了简单的统计。因为之前给高某甲有钱，我担心以后不好算账，提出利润分配改为三人均分。我没有将利润分配更改的事告诉过高，陈某甲应该说过。我和陈某甲二人每人分了几十万元。从我办公室提出的“2011年财务明细、费用明细、应收款、销售提成款”等，是陈某甲算的明细。即总收入1911余万元，总支出1676余万元，利润234万元。经辩认从高某甲家提取的相关书证（公司20100907－－1031号报表，“促肝细胞生长素、海棠妇炎康”核算明细），是我制作的。公司2010年9月7日至10月31日的财务报表和两个药品核算明细，是我和陈某甲一起算的，后来给了陈，可能是因为高关心利润，陈又给了高。关于三次给高行贿的事实。第一次是做生意不到一年，陈某甲说高需要用钱，我同意了。第二次陈某甲说高要用钱，我当时卡里只有十几万，全转给了陈。第三次是在我与陈某甲对完账后，陈某甲说高又要20万，当时我心里不满意，但还是同意了。钱含在200余万元的利润中。每次给高某甲钱，都是陈某甲给我打电话说高需要用钱，然后我再把钱转给陈某甲，由陈给高。 证人段某甲证实，高某甲安排其及时支付武当天盛公司药品款。 证人罗某甲证实，枣阳一医院支付武当天盛公司药品款情况及付款均经高某甲审批。 6．证人杜某甲证实，高某甲决定枣阳一医院与武当天盛公司采购药品情况，有会议记录证明。 7．证人闫某甲证实，陈某甲与王某甲的业务主要为枣阳一医院。 证人李某甲证实，2011年5月，高某甲提供了一个叫“董某乙”的人的户籍手续，是我帮助迁到了随州，后高某甲以“董某乙”名义在随州碧桂园买了一套价值90余万元的房产，付的是全款。交房款时，陈某甲也到了随州看了房子，是高某甲刷卡交的钱。 罗某乙证言，郭某甲系我亲戚，是陈某甲将沃尔沃汽车虚假过户到我名下。 10．余某甲证实，其家没有沃尔沃汽车。 11．陈某乙证实，陈某甲每次用钱都是找我借款，没有向高某甲借过钱，因为高不同意给陈某甲借钱，我也没有将借钱的事告诉过高某甲。我不认识“董某乙”，不知道有这个事情。高某甲家没有向陈某甲借过钱，也没有在陈某甲处投资过或其他项目。 12．相关书证： （1）谋利证据。 ①武当天盛公司与枣阳一医院的销药记录。 证明2010年1月1日，武当天盛公司与枣阳一医院签订了当年的药品采购协议。当年年底，签订了次年的采购协议。 ②枣阳一医院支付武当天盛公司药品款账簿。 证明枣阳一医院上月购武当天盛公司药品，下月即开始付款。 ③枣阳一医院支付九州通、扬子江药业集团等药品款的记录。 证明其他公司的药品款一医院一般都会拖延六个月以上才支付。 ④从王某甲办公室提取的陈某甲、王某甲2011年底算账明细及销售提成奖。 行贿证据。 ①从王某甲账户向陈某甲账户转账情况。 证明2011年7月23日，转72万余元，8月14日，转18万元。 ②陈某甲的建行卡记录，收到王某甲转的款，以及又转到“董某乙”卡上二笔，计90万元的记录。另外一笔，是陈某甲自己卡上的款转了22万元给高某甲。 A、2011年7月23日，收入72万余元，次日转“董某乙”账户60万元。 B、8月14日，收入王某甲18万元，8月15日转“董某乙”账户；8月15日收陈某乙10万元，转“董某乙”（07392账户）12万元。 C、2012年3月1日，陈某甲向“董某乙”账户分二笔汇款22万元。 ③从高某甲家提取的武当天盛公司报表等书证，证明高某甲与该公司有着极其密切的关系。 （3）赃款去向证据。 ①从郭某甲处提取物品的笔录。 “董某乙”身份证、驾驶证、武汉及随州房产资料、“董某乙”无婚姻登记的证明、照片三张、玉树临风酒店空白信封四个。 ②“董某乙”09263账户收到前二笔后，分别于2011年7月25日、8月16日，支出到武汉汉龙支行本部，用于购买随州房产。（卡是2011年7月24日办理，原数额为0）高某甲以“董某乙”名义在随州购房合同及付款凭证。 ③“董某乙”032333收到第三笔22万元，并于同日消费50万元，到武汉富豪汽车销售有限公司。证实用于购买沃尔沃车辆的凭证。“董某乙”签名的刷卡凭证。车辆注册记录及过户记录。 ④高某甲将随州房产虚假转让给李某甲相关手续。 ⑤枣阳一医院复印材料。证明武当天盛公司的相关资料及枣阳一医院董事会记录。 综上所述，2010年6月至2012年3月，被告人高某甲在担任枣阳一医院院长期间，利用职务之便，为他人谋取利益，索取或收受他人贿赂共计147万元。案发后，涉案赃款追缴20万元，退回10万元。 对于被告人高某甲及其辩护人辩称，起诉书指控被告人高某甲收受张某甲贿赂款15万元，丁某甲贿赂款20万元，均是陈某甲收到该款，高某甲不知情，并未收到此款，不能认定为受贿犯罪。经查，张某甲、丁某甲均是由高某甲介绍给陈某甲认识，且二人所在的公司均与枣阳一医院有业务往来。二人均证实，是在高某甲的授意下将行贿款交给了被告人陈某甲，由陈某甲转交给高某甲，从而达到其行贿的目的。陈某甲系高某甲之妻兄，是高某甲的特定关系人，高某甲指使行贿人张某甲、丁某甲将贿赂款35万元交给特定关系人陈某甲，陈某甲收到35万元款项，应视为高某甲收到此贿赂款。故其辩称理由不能成立。 对于被告人高某甲及其辩护人辩称，指控的收受武当天盛公司贿赂款112万元，高某甲与陈某甲系亲戚关系，其中90万元系向陈某甲个人的借款，另22万元系陈某甲个人购车款。故指控高某甲受贿112万元证据不足。经查，被告人高某甲为枣阳一医院负责人，对医院采购有决定权，其特定关系人陈某甲所在的武当天盛公司也因此顺利向枣阳一医院销售药品、并及时结算货款，高某甲利用职务便利，为武当天盛公司谋取了利益。高某甲并未参与武当天盛公司的投资、经营，却保管该公司财务明细，该公司陈某甲、王某甲也依所谓“约定”给高某甲分得巨额款项。高某甲以伪造的“董某乙”身份将此112万元钱款收下后，用于异地购房买车，并对其家人隐瞒这一事实。上述行为和事实，充分证明了高某甲有受贿的故意，实施了受贿行为，且企图逃避侦查打击。其关于向陈某甲借款的辩解，已被陈某甲、其妻陈某乙所否认。关于辩称22万元系陈某甲个人购买车款，陈某甲如自己购车可以直接用自己的身份，没必要将款打入“董某乙”的户名，且该车虽以陈某甲名义出资购买，实际却由高某甲控制并使用。高某甲以伪造的身份接受陈某甲、王某甲的巨额贿赂并进行购房买车，又不让其家人知晓，即已证明其并非“借款”或“炒房”。陈、王与高所谓的“约定分成”，只是一个犯罪的概括故意，在此前提下，陈、王明知，若无高的关照，将一无所获，二人不敢也不可能与高将此款彻底分清。故被告人高某甲及其辩护人辩称理由均不能成立。 对于陈某甲的辩护人辩称，被告人陈某甲的自愿认罪系其个人主观认识，陈某甲构成单位行贿罪的证据不足，根据疑罪从无的原则，被告人的行为不构成单位行贿罪。经查，王某甲证实在成立公司之初，就是以陈某甲与高某甲的特殊关系才合伙经营的，当时就提出陈、高二人占60％的股份，后来又改为三人平均各一份，得到了高某甲和陈某甲的认可。证明陈某甲和王某甲对行贿有一个概括的故意，只要是行贿，多少数额都认可。被告人陈某甲为给单位谋取不正当利益，给予国家工作人员财物，情节严重，其作为单位直接负责的主管人员，应当依法承担单位行贿的刑事责任。应认定为单位行贿犯罪。其辩护人辩称的理由不能成立。 二、关于被告人高某甲犯伪造国家机关证件罪事实 2011年5月，被告人高某甲找到枣阳市公安机关，谎称其亲戚董某甲想改个名字，同时将户主为董某甲（身份证号为420683196811272210，该户口无照片）的申请交给公安机关，通过枣阳市公安局太平镇派出所把董某甲的名字改成了“董某乙”，并重新办理了户主为“董某乙”的户口薄。后高某甲用自己的照片办理了名为“董某乙”的二代身份证，并在其同学李某甲（另案处理）的帮助下，将该户口由枣阳市太平镇迁移到随州市曾都区。2011年7月，高某甲以其假身份“董某乙”名义在建行随州市分行开设银行卡，非法收受武当天盛公司贿赂，并以“董某乙”的名义在随州市碧桂园小区购买了一套总价约91.3788万元人民币的别墅。高还请李某甲以“董某乙”的名义在曾都区社保局办理了社保证并购买了一年的社保。2011年12月，高某甲以“董某乙”名义在武汉长城坐标城购买房产一套，价格105.912万元。2012年3月，高某甲又从以“董某乙”名义开户的银行卡中用其受贿所得部分赃款刷卡消费50万元在武汉购买沃尔沃S60轿车一辆。2013年3月，高某甲得知检察机关在对其调查时，为了掩盖犯罪事实，将随州市碧桂园以“董某乙”名义购买的房产虚假转让给李某甲。高又利用其枣阳一医院院长职务之便，安排枣阳一医院医务科科长杨某甲违规开具了“董某乙”的虚假医学死亡证明书，并在随州市公安机关办理了“董某乙”的户口注销手续。 上述事实，有下列经庭审质证、认证的证据证实，本院予以确认： 证人董某丁证实，2011年上半年，受高某甲委托，找到枣阳市公安局太平派出所，为高办理了一个户籍更改，将董某甲的名字改为“董某乙”。 2．证人赵某乙证实，2011年上半年，董某丁到太平派出所办理董某甲改名手续，时任所长夏某甲签的字。 3．证人夏某甲证实，2011年上半年，受董某丁委托，为董某甲办理了改名“董某乙”的手续。 4．证人李某甲证实，2011年5月，在我帮助下，高某甲将一个叫“董某乙”的人的户籍从枣阳转到了随州。后我从照片上发现这是高某甲的假户口。高某甲在户口办好后没几天，即提出要在随州买房。后以“董某乙”名义在随州碧桂园买了一套价值90余万元的房产，是高某甲刷卡付的全款，交房款时，陈某甲也在随州并看了房子。2013年3月，高以龚某甲案发，全国都在清查假户口为由，将碧桂园的房产虚假转到了我名下，然后高某甲开了一份“董某乙”的死亡证明，我将“董某乙”的户口注销了。我还以“董某乙”的名义在当地购买有社保。 5．证人杨某甲证实，2013年3月，在高某甲的安排下，出具了一份“董某乙”的死亡证明。 6．书证：“董某乙”身份资料（身份证、死亡证明、以“董某乙”名义办理的各种手续等）。 7．查封、扣押清单：襄阳市人民检察院对以“董某乙”为名的位于随州碧桂园云山竹语一街（A区）1单元12室房产一套及位于武汉东湖新技术开发区关山大道519号，长城-坐标城G区67栋1单元201室房产一套予以查封。 综上所述，本院认为，被告人高某甲身为国家工作人员，利用职务之便，为他人谋取利益，多次收受他人贿赂人民币147万元；为掩饰犯罪所得，非法伪造国家机关证件，其行为已分别构成受贿罪、伪造国家机关证件罪。被告人陈某甲身为公司管理人员，为单位谋取不正当利益给国家工作人员行贿，数额巨大，情节严重，其作为单位直接负责的主管人员，应当依法承担单位行贿的刑事责任。其行为已构成单位行贿罪。公诉机关指控被告人高某甲犯受贿罪、伪造国家机关证件罪；被告人陈某甲犯单位行贿罪罪名成立。关于公诉机关指控，2011年底至2013年3月，被告人高某甲、陈某甲在枣阳一医院采购医疗设备过程中，与投标人郭某甲相互串通，被告人高某甲将本单位招标的标底，事先透露给被告人陈某甲和郭某甲，让二人提前拿到相关需购买设备的代理权，致使他人无中标的可能性，损害了枣阳一医院和其他投标人的利益，违规采购医疗设备5台，金额共计1546.6万元，非法获利622.5万元。其行为构成串通投标罪。经查，现有证据中，只有郭某甲指证高某甲通过陈某甲或直接向其透露标底，但陈某甲只证实参与同郭某甲的共同经营行为。作为招标方泄露标底这一情节系孤证，没有形成完整证据链。且无证据证实，高某甲指使或授意湖北省成套招标公司对郭某甲、陈某甲所借用的公司中标，更无证据证实高某甲指使和授意郭某甲对中标事宜进行操纵的事实。不能认定高某甲与陈某甲、郭某甲之间有串通标的的行为。故公诉机关指控被告人高某甲、陈某甲犯串通投标罪不能成立。二被告人及其辩护人辩称的不构成串通投标罪的理由成立，本院予以支持。对于被告人高某甲的辩护人辩称的，公诉机关指控高某甲伪造国家机关证件罪的行为显著轻微，且主动撤销伪造的证件，没有造成严重的社会后果，可以免予刑事处罚的意见。经查，公诉机关指控被告人高某甲犯伪造国家机关证件罪的事实清楚，证据确实充分。上述伪造身份撤销证件均系为掩盖其他犯罪行为，不属“情节显著轻微”，应依法追究其刑事责任。故其辩称理由不能成立，本院不予支持。案发后，被告人高某甲的亲属主动退回部分赃款，可酌情从轻处罚。被告人陈某甲认罪态度较好，可酌情从轻处罚。被告人高某甲犯数罪，应当数罪并罚。对被告人高某甲应依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款、第二百八十条第三款、第六十一条、第六十四条、第六十九条第一款之规定；对被告人陈某甲应依照《中华人民共和国刑法》第三百九十三条之规定，判决如下： 一、被告人高某甲犯受贿罪，判处有期徒刑十年零六个月；并处没收财产人民币五万元；犯伪造国家机关证件罪，判处有期徒刑六个月；决定执行有期徒刑十年零八个月，并处没收财产人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月1日至2024年3月31日止）。 被告人陈某甲犯单位行贿罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月10日至2016年7月9日止）。 违法所得的一切财物，予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄志斌 审判员张桂菊 审判员赵义明 二〇一五年九月十日 书记员刘勇","writId":"0337c350ffdefb2c3e15878bed76f08bdce","writName":"高某甲受贿、伪造国家机关证件，陈某甲单位行贿一案一审刑事判决书"}
