{"ajId":"e5486545-8072-45ef-8311-a28029093fdd","ajName":"王启周非法经营一案","ajjbqk":" 林州市人民检察院指控，2010年开始，在林州市合涧镇合涧村，被告人王启周开始经营灶具门市并在未依法办理许可证的情况下，非法从事液化气储存和零售业务。2016年9月20日被林州市公安局查获并扣押了其2015至2016两年度经营账本。经安阳相州会计师事务所鉴定：王启周2015至2016年销售液化石油气营业收入为473093元，销售液化石油气营业利润为124989元。王启周无销售液化气的经营许可证，属非法经营。 针对上述事实，公诉机关提供了被告人王启周的供述、证人王某等人的证言、鉴定意见、当事人基本信息及相关书证等证据予以证实。公诉机关认为，王启周违反国家规定，非法经营，扰乱经营秩序，情节严重，核其行为已触犯《中华人民共和国刑法》第二百二十五条之规定，应当以非法经营罪追究其刑事责任。请依法判处。 被告人王启周辩称：1．对起诉书指控的非法经营的罪名无异议；2．起诉书指控的营业利润为12万余元，应当扣除加油费、房租等支出；3．我于2015年因经营液化气已被行政处罚，2015年的非法经营行为不应当进行重复处罚。 被告人王启周的辩护人张相周提出的辩护意见是：1．对公诉机关指控的罪名不持异议。2．对起诉数额有异议，应当扣除加油费用及两年房租费8000元、电话费2000元，两年的劳务支出等费用；3.2015年王启周因非法经营已被处罚，2015年的营业数额不应计算在内；4．王启周认罪、悔罪，有坦白情节；5．王启周有立功情节。综上，建议对王启周从轻或者减轻处罚。 经审理查明，2010年开始，在林州市合涧镇合涧村，被告人王启周开始经营灶具门市部，并在未依法办理许可证的情况下，非法从事液化石油气储存和零售业务。2016年9月20日，林州市公安局合涧派出所民警在日常检查中查获并扣押了王启周2015至2016两年度经营账本，并将王启周非法经营液化石油气使用的26个气罐扣押（其中23个满罐，3个空罐）。经安阳相州会计师事务所鉴定，王启周2015至2016年销售液化石油气营业收入为473093元，销售液化石油气营业利润为124989元。王启周归案后如实供述了自己的罪行。 上述犯罪事实，有检察机关提交并经法庭质证、认证的下列证据予以证实： 书证及其他证据 （一）户籍证明，证明被告人王启周的个人基本情况。 （二）检查笔录，证明2016年9月20日，林州市公安局合涧派出所民警在巡逻中发现被告人王启周正在合涧镇三岔路口非法销售液化气，在对王启周的面包车和出租屋进行检查中发现车内有9个液化气罐，1根导枪，其中6个为满罐，3个为空罐；在出租屋内发现33个煤气罐，其中17个为满罐，16个为空罐。 （三）林州市公安局扣押物品清单，证明林州市公安局将被告人王启周经营液化气的气罐和账本予以扣押。 （四）记账本十一本，证明被告人王启周于2015年、2016年经营液化石油气所记流水账的情况。 （五）林州市公安局合涧派出所情况说明，证明2016年9月20日因临近国庆，当日上午林州市公安局合涧派出所民警分两路对秦生才经营的灶具门市部和王启周经营的灶具门市部进行安全检查。一组民警在合涧镇三岔路口发现王启周驾驶面包车在公路上行使，民警将其拦截，并在面包车上当场发现液化气罐，后将王启周传唤至合涧派出所，后王启周带领民警到其门市部找到近两年的经营账本，民警又找到王启周存放液化气罐的仓库，并在仓库发现液化气罐。另一组民警在秦生才经营的门市部找到近两年的经营账本，后又找到秦生才存放液化气罐的仓库。现秦生才负案在逃。罗松生系林州市合涧镇郭家元村人，2016年5月10日其为秦生才非法运输危险物质被行政拘留五日，案发后民警多次到罗松生家中寻找，均未见到本人，亦未发现罗松生有存放液化气的仓库。 （六）林州市公安局立案决定书、拘留证，证明该局于2016年9月20日对秦生才非法经营案立案侦查。 二、鉴定意见，安阳相州会计师事务所相州会鉴字［2016］第1103号会计鉴定意见书，证明经鉴定，被告人王启周于2015年2月至2016年9月在林州市合涧镇合涧村“合涧灶具专卖门市部”销售液化石油气的营业收入、营业利润。 三、证人王某证言，我在林州市合涧镇合涧村经营“合涧灶具专卖门市部”，后来我丈夫王启周发现其他商店在经营煤气，王启周就开始经营充气、换气的业务。充气就是用户把空瓶放到我们门市部，王启周集中后到加气站充满，回来后给用户送到家。换气就是用户将空瓶放到我们门市部，我们直接给其一满罐煤气的气瓶。换气比充气相对便宜一点，我们门市部就买了一些旧罐灌满煤气放到门市部用来循环供用户换气使用。9月20日公安机关带王启周到门市部提取一部分账本的事我知道，当时我在场，账本主要记录门市部进出多种商品的进价或卖出价。以2016年2月份的账本为例，第二页显示为“充气32kg—240—100元”意思是为一个用户充气32千克，卖给用户为240元，利润是100元。其他账本上此类显示都是这个意思。 四、被告人王启周供述，我现在林州市合涧镇合涧村老汽车站内经营一家灶具门市，主要经营灶具、抽油烟机，顺便给顾客零售液化气。门市没有经营液化气的营业执照，也没有危险易燃易爆物品许可证。我经营液化气大约有五六年了，每年盈利五六万元钱，近两年的账本我都有，前几年的账本我都卖废品了。我用自己的液化气罐到气站把液化气拉过来，每公斤四元钱左右，拉回来卖五元，每罐装十五公斤。扣押的2015、2016年经营账本上记载的内容，以2015年6月份为例，“13收气255kg×4.7=1198元”意思是2015年6月13日收气255kg，价格是每公斤4.7元，给加气站1198元钱。以2016年3月份为例，“20充气13kg8533元”意思是2016年3月20日，给别人充气13公斤，成交价为85元，利润为33元。“23换气13kg9038元”意思是23号为他人换气13公斤，收取90元钱，利润为38元。 上述证据，经控辩双方当庭举证、质证，确实充分，予以认定。 关于被告人王启周辩解及其辩护人辩称起诉书指控的营业利润为12万余元，应当扣除加油费用及两年房租费8000元、电话费2000元，两年的劳务支出等费用的意见，经查，公诉机关指控的王启周非法经营的营业利润数额系依据会计鉴定意见书得出，根据该会计鉴定意见书显示，在认定王启周的营业利润时，已将加油费、换轮胎、修车等费用从营业利润中扣除。关于房租费、劳务支出等费用，王启周及其辩护人未提供相关证据予以证实，且王启周经营的灶具门市部除非法经营液化气外，还经营灶具、抽油烟机等其他产品，由此产生的房租费、劳务费等费用亦无法区别划分。上述辩解辩护意见本院不予采纳。 关于被告人王启周辩解及其辩护人辩称王启周于2015年因经营液化气已被行政处罚，2015年的非法经营行为不应当进行重复处罚，2015年的营业数额不应计算在内的意见，经查，王启周及其辩护人未提供相关证据证实王启周曾因非法经营被行政处罚的事实。上述辩解辩护意见本院不予采纳。 关于被告人王启周的辩护人辩称王启周有立功情节的意见，经查，经对王启周揭发他人犯罪行为进行核实，虽然被揭发人员中部分已涉嫌犯罪，但相关犯罪嫌疑人及犯罪事实并非王启周揭发举报，而是公安机关在日常安全检查中发现，故王启周不构成立功。上述辩护意见本院不予采纳。 关于被告人王启周的辩护人辩称王启周认罪、悔罪，有坦白情节的从轻处罚的意见，经查属实，本院予以采纳；辩护人建议对王启周减轻处罚的量刑意见，经查不符合法律规定，本院不予采纳。 ","cpfxgc":"本院认为，被告人王启周违反国家规定，未经许可经营液化石油气，扰乱市场秩序，情节严重，林州市人民检察院指控其犯非法经营罪罪名成立。作案工具液化石油气罐予以没收，由扣押机关林州市公安局依法处理。违法所得应予追缴。王启周到案后如实供述自己的罪行，可依法从轻处罚。鉴于王启周庭审中认罪、悔罪，可酌情从轻处罚。根据王启周的犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百二十五条第（一）项、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人王启周犯非法经营罪，判处有期徒刑一年六个月，并处罚金人民币十五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月21日起至2018年3月20日止。罚金于本判决生效后三十日内缴纳）。 二、作案工具液化石油气罐二十六个予以没收，由扣押机关林州市公安局依法处理； 三、违法所得人民币十二万四千九百八十九元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省安阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"王启周非法经营一审刑事判决书 河南省林州市人民法院 刑事判决书 （2017）豫0581刑初61号 公诉机关林州市人民检察院。 被告人王启周，男，1966年4月28日出生于河南省林州市，汉族，高中文化，农民，住林州市。因涉嫌犯非法经营罪于2016年9月21日被刑事拘留，同年10月1日被逮捕。 辩护人张相周，河南相州律师事务所律师。 林州市人民检察院以安林检公诉刑诉［2016］734号起诉书指控被告人王启周犯非法经营罪，于2017年1月9日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。林州市人民检察院指派检察员闫国军出庭支持公诉，王启周及其辩护人张相周到庭参加诉讼。期间，补充侦查一次。现已审理终结。 林州市人民检察院指控，2010年开始，在林州市合涧镇合涧村，被告人王启周开始经营灶具门市并在未依法办理许可证的情况下，非法从事液化气储存和零售业务。2016年9月20日被林州市公安局查获并扣押了其2015至2016两年度经营账本。经安阳相州会计师事务所鉴定：王启周2015至2016年销售液化石油气营业收入为473093元，销售液化石油气营业利润为124989元。王启周无销售液化气的经营许可证，属非法经营。 针对上述事实，公诉机关提供了被告人王启周的供述、证人王某等人的证言、鉴定意见、当事人基本信息及相关书证等证据予以证实。公诉机关认为，王启周违反国家规定，非法经营，扰乱经营秩序，情节严重，核其行为已触犯《中华人民共和国刑法》第二百二十五条之规定，应当以非法经营罪追究其刑事责任。请依法判处。 被告人王启周辩称：1．对起诉书指控的非法经营的罪名无异议；2．起诉书指控的营业利润为12万余元，应当扣除加油费、房租等支出；3．我于2015年因经营液化气已被行政处罚，2015年的非法经营行为不应当进行重复处罚。 被告人王启周的辩护人张相周提出的辩护意见是：1．对公诉机关指控的罪名不持异议。2．对起诉数额有异议，应当扣除加油费用及两年房租费8000元、电话费2000元，两年的劳务支出等费用；3.2015年王启周因非法经营已被处罚，2015年的营业数额不应计算在内；4．王启周认罪、悔罪，有坦白情节；5．王启周有立功情节。综上，建议对王启周从轻或者减轻处罚。 经审理查明，2010年开始，在林州市合涧镇合涧村，被告人王启周开始经营灶具门市部，并在未依法办理许可证的情况下，非法从事液化石油气储存和零售业务。2016年9月20日，林州市公安局合涧派出所民警在日常检查中查获并扣押了王启周2015至2016两年度经营账本，并将王启周非法经营液化石油气使用的26个气罐扣押（其中23个满罐，3个空罐）。经安阳相州会计师事务所鉴定，王启周2015至2016年销售液化石油气营业收入为473093元，销售液化石油气营业利润为124989元。王启周归案后如实供述了自己的罪行。 上述犯罪事实，有检察机关提交并经法庭质证、认证的下列证据予以证实： 书证及其他证据 （一）户籍证明，证明被告人王启周的个人基本情况。 （二）检查笔录，证明2016年9月20日，林州市公安局合涧派出所民警在巡逻中发现被告人王启周正在合涧镇三岔路口非法销售液化气，在对王启周的面包车和出租屋进行检查中发现车内有9个液化气罐，1根导枪，其中6个为满罐，3个为空罐；在出租屋内发现33个煤气罐，其中17个为满罐，16个为空罐。 （三）林州市公安局扣押物品清单，证明林州市公安局将被告人王启周经营液化气的气罐和账本予以扣押。 （四）记账本十一本，证明被告人王启周于2015年、2016年经营液化石油气所记流水账的情况。 （五）林州市公安局合涧派出所情况说明，证明2016年9月20日因临近国庆，当日上午林州市公安局合涧派出所民警分两路对秦生才经营的灶具门市部和王启周经营的灶具门市部进行安全检查。一组民警在合涧镇三岔路口发现王启周驾驶面包车在公路上行使，民警将其拦截，并在面包车上当场发现液化气罐，后将王启周传唤至合涧派出所，后王启周带领民警到其门市部找到近两年的经营账本，民警又找到王启周存放液化气罐的仓库，并在仓库发现液化气罐。另一组民警在秦生才经营的门市部找到近两年的经营账本，后又找到秦生才存放液化气罐的仓库。现秦生才负案在逃。罗松生系林州市合涧镇郭家元村人，2016年5月10日其为秦生才非法运输危险物质被行政拘留五日，案发后民警多次到罗松生家中寻找，均未见到本人，亦未发现罗松生有存放液化气的仓库。 （六）林州市公安局立案决定书、拘留证，证明该局于2016年9月20日对秦生才非法经营案立案侦查。 二、鉴定意见，安阳相州会计师事务所相州会鉴字［2016］第1103号会计鉴定意见书，证明经鉴定，被告人王启周于2015年2月至2016年9月在林州市合涧镇合涧村“合涧灶具专卖门市部”销售液化石油气的营业收入、营业利润。 三、证人王某证言，我在林州市合涧镇合涧村经营“合涧灶具专卖门市部”，后来我丈夫王启周发现其他商店在经营煤气，王启周就开始经营充气、换气的业务。充气就是用户把空瓶放到我们门市部，王启周集中后到加气站充满，回来后给用户送到家。换气就是用户将空瓶放到我们门市部，我们直接给其一满罐煤气的气瓶。换气比充气相对便宜一点，我们门市部就买了一些旧罐灌满煤气放到门市部用来循环供用户换气使用。9月20日公安机关带王启周到门市部提取一部分账本的事我知道，当时我在场，账本主要记录门市部进出多种商品的进价或卖出价。以2016年2月份的账本为例，第二页显示为“充气32kg—240—100元”意思是为一个用户充气32千克，卖给用户为240元，利润是100元。其他账本上此类显示都是这个意思。 四、被告人王启周供述，我现在林州市合涧镇合涧村老汽车站内经营一家灶具门市，主要经营灶具、抽油烟机，顺便给顾客零售液化气。门市没有经营液化气的营业执照，也没有危险易燃易爆物品许可证。我经营液化气大约有五六年了，每年盈利五六万元钱，近两年的账本我都有，前几年的账本我都卖废品了。我用自己的液化气罐到气站把液化气拉过来，每公斤四元钱左右，拉回来卖五元，每罐装十五公斤。扣押的2015、2016年经营账本上记载的内容，以2015年6月份为例，“13收气255kg×4.7=1198元”意思是2015年6月13日收气255kg，价格是每公斤4.7元，给加气站1198元钱。以2016年3月份为例，“20充气13kg8533元”意思是2016年3月20日，给别人充气13公斤，成交价为85元，利润为33元。“23换气13kg9038元”意思是23号为他人换气13公斤，收取90元钱，利润为38元。 上述证据，经控辩双方当庭举证、质证，确实充分，予以认定。 关于被告人王启周辩解及其辩护人辩称起诉书指控的营业利润为12万余元，应当扣除加油费用及两年房租费8000元、电话费2000元，两年的劳务支出等费用的意见，经查，公诉机关指控的王启周非法经营的营业利润数额系依据会计鉴定意见书得出，根据该会计鉴定意见书显示，在认定王启周的营业利润时，已将加油费、换轮胎、修车等费用从营业利润中扣除。关于房租费、劳务支出等费用，王启周及其辩护人未提供相关证据予以证实，且王启周经营的灶具门市部除非法经营液化气外，还经营灶具、抽油烟机等其他产品，由此产生的房租费、劳务费等费用亦无法区别划分。上述辩解辩护意见本院不予采纳。 关于被告人王启周辩解及其辩护人辩称王启周于2015年因经营液化气已被行政处罚，2015年的非法经营行为不应当进行重复处罚，2015年的营业数额不应计算在内的意见，经查，王启周及其辩护人未提供相关证据证实王启周曾因非法经营被行政处罚的事实。上述辩解辩护意见本院不予采纳。 关于被告人王启周的辩护人辩称王启周有立功情节的意见，经查，经对王启周揭发他人犯罪行为进行核实，虽然被揭发人员中部分已涉嫌犯罪，但相关犯罪嫌疑人及犯罪事实并非王启周揭发举报，而是公安机关在日常安全检查中发现，故王启周不构成立功。上述辩护意见本院不予采纳。 关于被告人王启周的辩护人辩称王启周认罪、悔罪，有坦白情节的从轻处罚的意见，经查属实，本院予以采纳；辩护人建议对王启周减轻处罚的量刑意见，经查不符合法律规定，本院不予采纳。 本院认为，被告人王启周违反国家规定，未经许可经营液化石油气，扰乱市场秩序，情节严重，林州市人民检察院指控其犯非法经营罪罪名成立。作案工具液化石油气罐予以没收，由扣押机关林州市公安局依法处理。违法所得应予追缴。王启周到案后如实供述自己的罪行，可依法从轻处罚。鉴于王启周庭审中认罪、悔罪，可酌情从轻处罚。根据王启周的犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百二十五条第（一）项、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人王启周犯非法经营罪，判处有期徒刑一年六个月，并处罚金人民币十五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月21日起至2018年3月20日止。罚金于本判决生效后三十日内缴纳）。 二、作案工具液化石油气罐二十六个予以没收，由扣押机关林州市公安局依法处理； 三、违法所得人民币十二万四千九百八十九元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省安阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长高洁 审判员王荣跃 人民陪审员杨永贵 二〇一七年五月二十五日 书记员李岚","writId":"024604716d913a868bd4077e3d8e5a4908b","writName":"王启周非法经营一审刑事判决书"}
