{"ajId":"3cc0d097-4832-46fd-a2da-f66ff3bf64bc","ajName":"邝焯燊、金爱清、张辉贩卖、运输毒品一案","ajjbqk":" 新疆生产建设兵团人民检察院第八师分院指控：2014年7月，被告人邝焯燊、张辉预谋，由邝焯燊在广州购买毒品甲基苯丙胺（冰毒），张辉在新疆销售。2014年8月6日，邝焯燊伙同黄某某（在逃）将数袋毒品甲基苯丙胺藏于三箱女士提包中，经广州市白云区富奎物流托运部运至新疆乌鲁木齐市天山区大湾南路裕发物流信息服务部（原安顺达物流公司）。同年8月9日邝焯燊自驾粤K×号临时号牌轿车，于11日到达乌鲁木齐市。8月11日黄某某乘坐飞机到达乌鲁木齐市，前往天山区大湾南路裕发物流信息服务部，取回夹藏毒品甲基苯丙胺的三箱女士提包。邝焯燊与张辉取得联系后，于8月15日把藏有毒品甲基苯丙胺的粤K×号临时号牌轿车停放在张辉居住的乌鲁木齐市五建家属区停车场内。张辉联系被告人金爱清进行毒品买卖，并通过移动电话给金爱清传送了毒品甲基苯丙胺样品照片。金爱清在确认张辉有毒品甲基苯丙胺后即联系买家购买。当月21日14时许，金爱清与买家入住乌鲁木齐市爱派皇冠酒店2217号房间等待张辉。当日15时许，张辉和邝焯燊携带毒品甲基苯丙胺驾驶新A×号五菱牌面包车到达爱派皇冠酒店附近华凌市场停车场，邝焯燊在车上守候，张辉进入爱派皇冠酒店2217号房间，在确认安全后返回停车场，从面包车内取出装有毒品甲基苯丙胺的黑色提包再次进入该酒店2217号房间，正在进行交易时被公安民警抓获，当场缴获净重分别为1002.9克、953.2克的白色晶体块状物两袋，经鉴定检出毒品甲基苯丙胺成分。当日17时许，在被告人张辉的配合下，公安民警在乌鲁木齐市五建家属区停车场，将躲在新A×号五菱牌面包车内的邝焯燊抓获，在面包车驾驶座侧门内搜缴净重为96.5克的白色晶体块状物一包，经鉴定检出毒品甲基苯丙胺成分。随后公安民警又在邝焯燊停放在该停车场内的粤K×号临时号牌轿车的后备箱内，查获净重分别为1008.6克、1007.8克、1006.3克、710.2克的白色晶体块状物四袋，经鉴定检出毒品甲基苯丙胺成分。 为证实上述事实，公诉机关当庭出示、宣读了证人闵某、朱某某、曾某等证人证言；刑事科学技术鉴定书；三被告人的供述与辩解；视听资料及书证、物证等证据。据此认为：被告人邝焯燊、张辉、金爱清以非法牟利为目的贩卖毒品，被告人邝焯燊贩卖、运输毒品甲基苯丙胺5785.5克，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款第一项的规定，应当以贩卖、运输毒品罪追究其刑事责任。被告人张辉、金爱清贩卖毒品甲基苯丙胺1956.1克，其行为均已触犯《中华人民共和国刑法》第三百四十七条第二款第一项的规定，应当以贩卖毒品罪追究其刑事责任。三被告人的行为符合《中华人民共和国刑法》第二十五条的规定，是共同犯罪。被告人邝焯燊、张辉、金爱清曾因故意犯罪被刑事处罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，符合《中华人民共和国刑法》第六十五条的规定，是累犯。被告人金爱清曾因犯贩卖毒品罪被刑事处罚，又犯贩卖毒品罪，符合《中华人民共和国刑法》第三百五十六条的规定，是毒品再犯，依法应当对三被告人从重处罚。 被告人邝焯燊对公诉机关指控的犯罪事实及罪名提出异议，辩称其没有贩卖、运输毒品，其行为不构成贩卖、运输毒品罪。 其辩护人提出以下辩护意见：公诉机关指控被告人邝焯燊的行为构成贩卖、运输毒品罪的事实不清，证据不足，请求对邝焯燊宣告无罪。 被告人金爱清对公诉机关指控的犯罪事实及罪名无异议。 其辩护人对公诉机关指控的犯罪事实及罪名无异议，提出以下辩护意见：被告人金爱清归案后认罪态度较好，请求对其酌情从轻处罚。 被告人张辉对公诉机关指控的犯罪事实无异议，亦无辩解。 其辩护人对公诉机关指控的犯罪事实及罪名无异议，提出以下辩护意见：1、被告人张辉积极配合公安机关抓捕同案被告人邝焯燊，具有重大立功表现；2、张辉归案后，如实交代自己参与的全部犯罪过程，具有坦白情节；3、本案存在特请引诱，张辉贩卖毒品的行为未实施终了，属于犯罪未遂；4、张辉在共同犯罪中处于从属地位，应认定其为从犯；5、张辉的行为属居间介绍，请求对其减轻处罚。 经审理查明：2014年7月，被告人邝焯燊、张辉预谋，由邝焯燊在广东省广州市购买毒品甲基苯丙胺（冰毒），张辉在新疆销售。2014年8月6日，邝焯燊伙同黄某某（在逃）将数袋毒品甲基苯丙胺藏于三箱女士提包中，经广州市白云区富奎物流托运部运至新疆乌鲁木齐市天山区大湾南路裕发物流信息服务部（原安顺达物流公司）。同年8月9日，邝焯燊自驾粤K×号临时号牌轿车从广州市出发，于11日到达乌鲁木齐市，8月11日黄某某乘坐飞机亦到达乌鲁木齐市。8月12日18时许，邝焯燊与黄某某到乌鲁木齐市天山区大湾南路裕发物流信息服务部，取回夹藏毒品甲基苯丙胺的三箱女士提包。8月15日邝焯燊与张辉取得联系，二人将藏有毒品甲基苯丙胺的粤K×号临时号牌轿车停放在张辉居住的乌鲁木齐市五建家属区停车场内。随后，张辉给被告人金爱清打电话，让金爱清帮其联系毒品买家，并通过移动电话给金爱清传送毒品甲基苯丙胺的样品照片，金爱清在确认张辉有毒品甲基苯丙胺后即联系毒品买家。8月21日14时许，金爱清与联系的毒品买家在乌鲁木齐市爱派皇冠酒店2217号房间等候张辉进行毒品交易。当日15时许，张辉和邝焯燊携带毒品甲基苯丙胺驾驶新A×号五菱牌面包车到达爱派皇冠酒店附近，邝焯燊在车上守候，张辉进入爱派皇冠酒店2217号房间，在确认安全后返回停车场，从面包车内取出装有毒品甲基苯丙胺的黑色提包再次进入该酒店2217号房间，双方正在进行毒品交易时被公安民警抓获，当场缴获净重分别为1002.9克、953.2克的白色晶体块状毒品甲基苯丙胺两袋。当日17时许，在张辉的配合下，公安民警在乌鲁木齐市五建家属区停车场，将躲在新A×号五菱牌面包车里的邝焯燊抓获，从该面包车驾驶座侧门内查获净重为96.5克的白色晶体块状毒品甲基苯丙胺一包，随后又从邝焯燊停放在该停车场内的粤K×号临时号牌轿车的后备箱内，查获净重分别为1008.6克、1007.8克、1006.3克、710.2克的白色晶体块状毒品甲基苯丙胺四袋。 上述事实有公诉机关提交，并经庭审举证，控辩双方质证，本院认证的下列证据证实： （一）证人证言 1、证人闵某（石河子市吸毒人员）证言的主要内容：2014年8月10日，他听说金爱清要进一批冰毒，而且量比较大，在找买家，8月16日他给金爱清打电话，金爱清说有两公斤冰毒，每克220元，问他能不能帮忙找到一次吃掉“大货”的毒品买家，他提出先看货，金爱清说冰毒在乌鲁木齐的朋友那。8月20日下午金爱清通过短信给他发了张照片过来，照片上是两大袋冰毒，一袋外面用锡纸包着，一袋外面没有锡纸。他说已经找好买家了，让金爱清把冰毒带到石河子来交易，金爱清说在石河子交易不安全，最后商定8月21日在乌鲁木齐交易。8月21日11点多，他和金爱清一起赶往乌鲁木齐，快到昌吉时，金爱清接了个电话说对方提出在昌吉交易，他给朱某某打电话，朱某某说已经在华凌市场旁的爱派皇冠酒店开好房子了，让他们直接过去。他和金爱清赶到爱派皇冠酒店2217号房间，他给金爱清介绍朱某某是毒品买家，朱某某拿出一个手提袋，把里面的钱给金爱清看了一下，金爱清打电话让朋友把冰毒送过来。过了半个小时左右，一个四十岁左右的男子（张辉）进到房间，说找个偏一点的地方看货，朱某某说不用看货了，那名男子就下楼去拿冰毒。过了十几分钟，那名男子提了个黑色女士提包进来，从包里面掏出两袋用锡箔纸包着的冰毒，让他和朱某某验货。 2、证人朱某某（石河子市无业人员）证言的主要内容：2014年8月20日，他听闵某说金爱清有两公斤冰毒要卖，双方约好21日在乌鲁木齐交易。8月21日10点多，他带着30万元现金从石河子往乌鲁木齐赶，他在华凌市场附近的爱派皇冠酒店2217号开了房，中午14点多，闵某带着金爱清到2217号房间，介绍他是毒品买家，他们闲聊了几句，金爱清出去把张辉接到房间，张辉让他去验货，他说带着钱不方便来回跑，张辉就下楼去拿冰毒，过了十几分钟，张辉提着一个黑色女士提包进来，从包里掏出两袋用透明塑料自封口袋包装的白色晶体块状物，张辉说是2公斤冰毒，他把钱交给张辉，张辉和金爱清数钱时，被警察当场抓获。 3、证人曾某（石河子市吸毒人员）证言的主要内容：2014年8月初的一天，张辉给他打电话，让他帮忙联系毒品买家，他说自己已经戒毒了，拒绝了张辉的要求。 4、证人张某（石河子市无业人员）证言的主要内容：2014年8月10日左右，陈某某给他打电话说从广州带了些冰毒，让他帮忙联系毒品买家，过了几天的一天晚上12点左右，陈某某打电话约他到石河子乡门口见面，想让他帮忙在石河子联系毒品买家，因为都是狱友不好意思拒绝，就答应帮忙问问。陈某某当时穿一件黑白相间条纹短袖T恤衫，和陈某某在一起的矮个男子穿一件白色T恤衫，高个男子穿一件深色T恤。过了几天，陈某某打电话说带了6、7公斤冰毒，让他赶到一四二团帮忙联系毒品买家，陈某某开着一辆挂着粤字临牌的黑色尼桑蓝鸟车，车停在一四二团加油站对面的十字路口路边，旁边的高杆灯很亮，他过去看车时，隔着车窗看见车里坐了两个男的，那两个男的就是之前在石河子乡门口见过的。8月20日，陈某某打电话说已经回广州了，他问陈某某毒品卖掉没有，陈某某回答得很含糊，他没有见到陈某某的毒品，也没有帮忙联系毒品买家。 5、证人李某（广州市吸毒人员）证言的主要内容：2014年7月的一天，她在黄某某的车上看见后排座位上放了一个大纸箱，纸箱里有各式各样的女士提包，包的外面都是用透明塑料袋装着的。黄某某从后备箱里拿出一个黑色手提箱，手提箱里有一袋袋装的白色块状晶体，还有两袋红糖和一卷锡纸。黄某某把锡纸拿出来摊开，让她把一袋白色晶体放在锡纸上，用锡纸把那袋白色晶体包裹起来，她帮着包了两包，黄某某把用锡纸包裹好的两袋白色晶体分别放在一个黑色女提包和一个黄色网状提包里。她问黄某某这是什么东西，黄某某说是冰糖，要通过托运方式寄给朋友，她又问了几个问题，黄某某嫌她多嘴，就把她赶下车了，她下车后看见黄某某把车往前开了一段停在金鼎酒店旁边，一个男子搬了两个纸箱子上了车。2014年8月11日，她和黄某某坐飞机到乌鲁木齐后，黄某某给一个广州人打电话，那人让他们先找地方住下，8月12日中午，一个30岁左右的广州男子把他们接到速8酒店8520房间，房间里还有两个不认识的男子，广州男子给黄某某介绍了那两个男子的身份。之后，她用自己的身份证在隔壁开了一间房子，黄某某说要和广州男子出去办事，当天晚上，黄某某和那个广州男子回到她开的房间里，广州男子说要把纸箱子抱上来，黄某某说会不会有监控或被警察发现，广州男子说从后门抱上来，没有保安，说完就出去了。黄某某让她到楼下买几瓶酸奶，她回到房间看见广州男子搬了一个大纸箱上来，广州男子打开纸箱，里面是各式各样的女式包，广州男子从其中一个女士包里拿出一小块冰毒，黄某某用她买的酸奶瓶子做了一个吸食冰毒用的壶，把冰毒放在锡纸上，让广州男子和她吸食，她吸了一口不舒服，就去洗手间了，她从洗手间出来时，广州男子已经把纸箱子抱走了。她问黄某某这个纸箱里装的冰毒是不是那天在车上帮着包的东西，从广州运到新疆来的，黄某某让她不要多问。8月15日，她和黄某某返回广州市。 6、证人陈某某（无固定职业，2015年5月31日因涉嫌抢劫被刑事拘留，现羁押于广东省茂名市电白区第一看守所）证言的主要内容：2014年8月8日，他和李某某开着帮刘某某买的二手车，邝焯燊开着自己的车，一起从广东茂名出发到新疆，走到阳西时，邝焯燊的车坏了，他们把邝焯燊的车拖回茂名修理，三人开着帮刘某某买的车于8月11日下午到达新疆乌鲁木齐市，当晚，他们三人开车赶到新安监狱，让刘某某看车，给刘某某送了几个菠萝，刘某某大概看了下车，他们又连夜返回乌鲁木齐市，住在乌鲁木齐市速8酒店。8月12日13时许，邝焯燊带着一个40多岁说广东话的男子和一个20多岁说普通话的女子，到他们入住的酒店房间聊天，当日18时许，他在酒店门口看见邝焯燊雇了一辆拉货的车，司机是个维吾尔族男子，邝焯燊带到他们房间的一男一女站在旁边，邝焯燊从车上取下来两个大纸箱子，给他说纸箱子里装的是皮包样板，那两人是老板，邝焯燊把纸箱子里面装的不同颜色和款式的女式包放到他车的后备箱里，还有一部分放在车的后排座位上。8月13日，他和邝焯燊又开车到新安监狱，让刘某某看车，邝焯燊从后备箱里拿了几个包送给刘某某，刘某某没有要，他和邝焯燊在一四二团团部住了两晚上，14日刘某某打电话说车办不了过户手续，不要了。8月15日，邝焯燊给他说要回乌鲁木齐批发包，提出借他的车用两天，他同意后，邝焯燊独自把车开走了。8月16日，他和李某某在石河子买了些石头回到乌鲁木齐市，他给邝焯燊说要把车开回广东领车牌，邝焯燊说有行车证就可以领，还说等把包批发完，花3000元把车给他托运回广东。8月17日，他和李某某坐火车在返回广东的途中，邝焯燊给他打电话问他走到哪儿了，他到家后给邝焯燊打电话，让邝焯燊把车给他托运回来，邝焯燊答应了，但过了两天就联系不上邝焯燊了。他和李某某都认识张辉、金爱清，他们虽然都是狱友，但关系一般，他没有张辉的联系方式，从来没有给张辉打过电话，邝焯燊和金爱清、张辉的关系好，都是邝焯燊和这两人联系。他和邝焯燊、李某某三人从广东茂名到新疆的费用都是他出的，吃饭、加油、过路费一共花了七千多元，他们到新疆后都是邝焯燊开车，只有邝焯燊有驾驶证，这辆车只有一把钥匙，一直放在邝焯燊处。 7、证人范某某（广州市白云区富奎物流托运部负责人）证言的主要内容：他们托运部主要负责广州至北京的货物托运，还负责中转广州至其他省份的货物托运，中转的货物托运开具的都是鹰马铁路行包的托运单，凡是发往新疆的货物，他们就中转给乌鲁木齐市裕发物流公司在广州市广园西路岗头大街13号楼12档分部，这个部门的负责人叫江某某，他们已经合作好几年了。他看了2014年8月6日11时50分至11时53分的监控视频后，确认监控录像上出现在时间段的两名中年男子就是办理票号为“NO0001454”托运单的人，其中上身穿白色横纹T恤，下身穿灰色短裤的男子填写的托运单，收货人姓名是“张辉”，联系方式是1839000××××，货物名称是“皮具”，发货目的地是乌鲁木齐市。 8、证人江某某（广州市裕发物流公司第一分部负责人）证言的主要内容：他们部门主要负责广州市各个片区发往新疆的货物收货工作，他们把收到的货物集中送到总部，再由总部将货物托运至新疆乌鲁木齐。这张货号为F700175283收货凭证上的所有信息都是他填写的，他见过这三件货物，都是打包好的，凭证上货物名称“皮具”，收货人“张辉”这些信息都是范某某提供给他的。 9、证人刘某（乌鲁木齐市裕发物流公司业务员）证言的主要内容：2014年8月12日18时许，有两名中年男子来公司取货，她问取谁的货，那两人说不清楚，穿蓝色短袖T恤的男子给一个人打电话，询问收货人的姓名，对方回电话后，这名男子让她接听电话，对方在电话里说提张辉的三箱皮具，她询问了对方收货人的电话，经核对对方报的电话号码和收货底单所留联系方式一致，都是1839000××××，她找到了收货人是张辉的货单，穿花衬衣的男子交了200元运费后，拿着取货票据到仓库去取货了。 10、证人孙某某（乌鲁木齐市裕发物流公司法人）证言的主要内容：2014年8月12日18时许，她和刘某准备下班时，从外面进来了两名中年男子要取货，刘某给那两人办理的取货手续，那两人取的货是三箱皮具，里面是纸箱包装，外面是用绿色编织袋包装的，货是从广州市广元西路岗头大街13号楼12档发来的，发货人电话是1588641××××，收货人是张辉，联系电话是1839000××××。取货的两名男子其中一人身穿花衣服，身高约175厘米左右，另一名男子身穿蓝色短袖，身高约170厘米左右。他们公司的名字是安顺达物流信息服务部，对外的名字是裕发物流公司，公司公章上用的是天山区大湾南路安顺达物流信息服务部。 11、证人木某（乌鲁木齐市个体司机）证言的主要内容：2014年8月12日19时许，他驾驶自己的新A×桑塔纳轿车在乌鲁木齐市天山区一带跑黑车，车行驶到鸿雁路库房附近，一名男子在路边拦车，让他到库房拉一些东西到市区。他把车开进一个仓库的院子里，拦车的男子和另一名男子往车上搬了三箱用灰绿色尼龙袋包裹着的货物，那两名男子让他把车开到哈密路速8酒店旁边，他帮着把三箱货卸到路边，就开车走了。 12、证人刘某某（第八师新安监狱工作人员）证言的主要内容：2014年7月底，广东籍刑满释放人员陈某某说内地的二手车比新疆便宜，问他要不要，他说有合适的就要。同年8月8日前后的一天，陈某某打电话说在广东买了一辆车，他们要开着这辆车到新疆转转，如果他看上了就把车留下，看不上他们再开回去。8月11日晚上12时许，陈某某打电话说到新安监狱门口了，他出来看见陈某某坐在一辆挂临牌的尼桑轿车上，车上还有两个人，其中一个自我介绍姓邝，另一个一直没有说话，陈某某说他们三个人就是开着这辆车从广东到新疆的，陈某某从后备箱里拿了几个水果给他，说有急事要赶回乌鲁木齐，过几天再来。8月13日下午，陈某某和老邝两人还是开着那辆尼桑车来找他，陈某某说想去看下三监区的管教杨某，提出让他试下车，他开着那辆尼桑车带着陈某某和老邝一起到新安监狱一监区，他把杨某叫出来，杨某和陈某某、老邝很熟悉，杨某和老邝在车外闲聊，陈某某让他在车上看车的手续，他听见老邝说从内地进了几百个女士包到新疆卖，要给杨某送两个女士包，说着从尼桑车后备箱里拿了两个包给了杨某。8月14日，他给陈某某打电话说那辆尼桑车办不了过户手续，他不要了，陈某某说没事，再开回去就行了。过了一、两天的早上，陈某某打电话说要到石河子市，让他帮忙找一辆出租车，他问陈某某那辆尼桑车呢，陈某某说被老邝开走了，他帮陈某某联系了一辆出租车后，再也没有见过陈某某了。 13、证人杨某（第八师新安监狱工作人员）证言的主要内容：2014年8月中旬的一天中午，他在三监区宿舍休息，刘某某打电话让他出来，他出来看见邝焯燊和陈某某在外面，他们闲聊了一会，陈某某说这次来新疆主要是卖二手车和做玉石生意，邝焯燊说没有给他带什么礼物，要送给他两个女士包，邝焯燊从他们开来的尼桑车后备箱里拿了一黑一白两个女士软包硬塞给他，他看见后备箱里装满了各种女式包，每个包都是用一个透明塑料袋装着的。 14、证人邝某某（广州市白云区个体从业人员）证言的主要内容：她二哥邝焯燊刑满后一直没有工作，平时的零花钱都是她们姐妹三人轮流给，每次给2、3000元，为了方便打钱，她给邝焯燊办了一张工商银行的卡，这张卡和她的手机绑定，不论是进出钱，她的手机都会有短信显示。2014年8月15日，她的手机短信显示这张银行卡分两笔存了16000元钱，她打电话问邝焯燊钱的来源，邝焯燊怎么说的她记不清了。邝焯燊和张辉是狱友，张辉比邝焯燊早出狱，她没有见过张辉，但给张辉打过两次钱，第一次是2013年邝焯燊出狱前，她给张辉卡里打了2000元钱，让张辉帮着买点日用品给邝焯燊送去，第二次是2014年5月份，邝焯燊说张辉要借几千元钱，张辉把卡号发给她，她给张辉卡里打了3000元钱。2014年8月，邝焯燊给邝桂仪打电话说有一辆车在修理厂修，邝焯燊把车主的电话和修理厂的地址都发给邝桂仪了。 15、证人邝某某1（广州市白云区大石岗农民）证言的主要内容：邝焯燊刑满释放后回家待了几天就走了，之后再也联系不上了，他不知道邝焯燊到新疆的事，也不知道邝焯燊是否吸食毒品。 16、证人崔某某（乌鲁木齐市卓越监理公司工作人员）证言的主要内容：她是新A×五菱牌面包车的车主，她雇佣张辉开这辆车，主要负责每天接送她公司的监理员。车钥匙放在张辉那儿，下班后车停放在张辉家楼下的院子里，公司规定不允许私自使用该车。 证人闵某、朱某某、曾某、张某的证言证实被告人张辉、金爱清委托他们帮忙联系毒品买家，闵某、朱某某证实与张辉、金爱清达成毒品交易协议后，在乌鲁木齐市爱派皇冠酒店2217号房间进行毒品交易时被抓获，并当场查获1900余克毒品冰毒的情况，与张辉、金爱清的供述相互印证。证人李某的证言证实黄某某将毒品冰毒藏匿于女士皮包中，从广州市托运至新疆乌鲁木齐市，黄某某赶到乌鲁木齐与邝焯燊一起领取藏匿毒品冰毒的货物，邝焯燊将装有许多女式包的纸箱搬到她和黄某某入住的酒店房间，邝焯燊从纸箱里拿了一块冰毒让她吸食，她辨认出这些女式包和她在黄某某车上见到的包属同类物品。李某的证言与证人孙某某、刘某、范某某、江某某的证言；辨认笔录及广州富奎、乌鲁木齐裕发物流部的监控视频等证据相互印证。证人刘某某、杨某的证言证实陈某某、邝焯燊等人从广州开来一辆二手轿车，该车后备箱里装满了不同款式的女士皮包，邝焯燊送给杨某两个女士皮包的情况，与证人李某的证言相印证；证人陈某某的证言证实他和邝焯燊、李某某一起开车到新疆乌鲁木齐的第二天，邝焯燊和两个不认识的人雇佣一个维吾尔族司机的车从托运部领取三大纸箱女士皮包，邝焯燊将各种款式的女士皮包堆放在他轿车的后排座位上和后备箱里，邝焯燊给杨某送了两个女式包，陈某某辨认出和邝焯燊领取货物的陌生男子是黄某某。证人木某证实2014年8月12日黄某某、邝焯燊雇佣其驾驶的新A×桑塔纳轿车，在裕发物流货场拉运三箱货物的情况，与证人陈某某、李某的证言及裕发物流部监控视频相印证。证人崔某某的证言证实张辉是其雇佣的司机，与张辉的供述相印证。证人邝某某、邝某某1的证言证实邝焯燊刑满释放后没有固定职业，靠几个姊妹接济为生。邝某某曾给张辉银行卡打过2000元钱的情况，与被告人张辉、邝焯燊的供述相印证。 （二）物证 侦查人员从被告人邝焯燊、金爱清、张辉处扣押的手机、银行卡、电子秤，经三被告人当庭辨认，确认手机是用于联系贩卖毒品的通讯工具，电子秤是用于称量毒品的工具，银行卡内现金是三被告人的个人财产。侦查人员从杨某处扣押了二个女士包，邝焯燊经当庭辨认否认是其送给杨某的包。 （三）书证 1、石河子市公安局北子午路派出所出具的到案经过、破案经过证实：2014年8月18日，该局接群众举报获悉，金爱清有重大贩毒嫌疑，决定采用控制下交付的方式，对金爱清及毒品上线实施抓捕。同年8月21日15时许，该局民警在乌鲁木齐市爱派皇冠酒店2217号房间，将正在进行毒品交易的金爱清、张辉抓获归案，当场缴获用透明塑料自封口袋包装净重分别为1002.9克、953.2克的白色晶体块状毒品甲基苯丙胺2袋。当日侦查民警在张辉的配合下，将邝焯燊抓获归案，从邝焯燊驾驶的新A×号五菱面包车内，搜出用白色布袋包装净重为96.5克的晶体块状毒品甲基苯丙胺1袋，在邝焯燊停放在五建家属区停车场内的粤K×号临时号牌轿车后备箱内，查获净重分别为1008.6克、1007.8克、1006.3克、710.2克的白色晶体块状毒品甲基苯丙胺4袋。粤K×号临时号牌轿车有效期至2014年8月22日。 2、现场称量记录证实：2014年8月21日，侦查人员从乌鲁木齐市爱派皇冠酒店2217号房间查获2袋白色块状疑似毒品物，经现场称量毛重分别为1008.9克、959.6克；从张辉驾驶的新A×面包车内查获1袋白色块状疑似毒品物，经现场称量毛重为103.1克；从邝焯燊停放的尼桑轿车内查获4袋白色块状疑似毒品物，经现场称量毛重分别为1015.4克、1014.6克、1014.1克、717克。 3、手机通话记录证实：2014年7月至8月21日，被告人邝焯燊、张辉、金爱清的通话情况，与张辉、金爱清供述在此期间三人通过电话联系贩卖毒品的时间相印证。 4、货运托运单及视频截图证实：2014年8月7日，被告人邝焯燊与黄某某将毒品冰毒藏匿于三箱皮具内，通过物流从广州市托运至乌鲁木齐市，同年8月12日邝、黄二人在乌鲁木齐市天山区大湾南路裕发物流服务部，将托运的三箱货物取走的情况。 5、户籍证明证实：被告人邝焯燊、张辉、金爱清的出生日期及身份情况，证明三被告人犯罪时已达刑事责任年龄。 6、刑事判决书、刑事裁定书及罪犯档案资料（复印件）证实：被告人邝焯燊、张辉、金爱清曾因犯罪被判处刑罚及减刑、刑满释放的情况。同时证实本院于2011年4月7日裁定将张辉剥夺政治权利减为六年，2014年8月22日，被告人邝焯燊、张辉被抓获时，尚未执行完毕的剥夺政治权利分别为二年零五个月十二天、五年零八个月二十天。 7、住宿记录及停车登记证实：2014年8月11日至16日，李某、李某某、邝焯燊、陈某某分别在乌鲁木齐市瑞豪国际酒店、歌谷酒店、速8酒店乌鲁木齐哈密路店、乌鲁木齐北京南路科学院店等酒店入住的情况，同时证实黄某某冒用黄某某1的身份入住瑞豪国际酒店的情况。 8、民航乘机记录证实：2014年8月11日，李某与黄某某乘坐CZ6888航班飞机从广州市飞往乌鲁木齐市，8月15日二人乘坐CZ6887航班返回广州市。 9、乘坐车辆卡口信息证实：2014年8月12日19时21分，被告人邝焯燊、黄某某雇用木某驾驶的新A×车，在乌鲁木齐市裕发物流部拉运货物的情况。 10、收条证实：被告人邝焯燊从侦查人员扣押其13600元现金中支取了1000元生活费。 （四）鉴定意见 1、石河子市公安局刑事科学技术鉴定书，鉴定意见为：送检的用白色布袋包装的白色块状晶体物一袋，净重为96.5克，其中检出毒品甲基苯丙胺（冰毒）成分，含量为73.68％。送检的用无色透明塑料自封口袋包装的白色晶体块状物一袋，净重为1002.9克，其中检出毒品甲基苯丙胺（冰毒）成分，含量为73.8％。送检的用无色透明塑料自封口袋包装的白色晶体块状物一袋，净重为953.2克，其中检出毒品甲基苯丙胺（冰毒）成分，含量为84.35％。送检的用无色透明塑料自封口袋包装的白色晶体块状物一袋，净重为1008.6克，其中检出毒品甲基苯丙胺（冰毒）成分，含量为83.3％。送检的用无色透明塑料自封口袋包装的白色晶体块状物一袋，净重为1007.8克，其中检出毒品甲基苯丙胺（冰毒）成分，含量为85.96％。送检的用无色透明塑料自封口袋包装的白色晶体块状物一袋，净重为1006.3克，其中检出毒品甲基苯丙胺（冰毒）成分，含量为78.47％。送检的用无色透明塑料自封口袋包装的白色晶体块状物一袋，净重为710.2克，其中检出毒品甲基苯丙胺（冰毒）成分，含量为82.35％。 2、石河子市公安局手印检验鉴定书（附比对照片），鉴定意见为：在送检的其中一个手提包外包装袋上显现的一枚检材手印JC1，与被告人邝焯燊样本手印YB1的右手小指指印为同一人所留。 3、石河子市公安局城区分局网络安全保卫大队出具的电子证物勘验报告，鉴定意见为：送检标签为邝焯燊1379444××××、1371158××××黑色“苹果”手机、白色“三星”手机各一部；送检标签为张辉1310998××××、1519915××××白色“小米”手机、黑色“三星”手机各一部；送检标签为金爱清1389952××××、1525622××××黑色“联想”、“三星”手机各一部。经使用盘石手机取证软件对上述涉案手机勘验分析，提取与案件相关的数据，在上述手机中发现与案件相关的信息，已对相关短信、彩信提取固定。 4、石河子市公安局现场检测报告证实：经使用甲基安非他明检测试剂对被告人邝焯燊、张辉、金爱清的尿液检测，均为阴性。 （五）勘验、检查、辨认笔录 1、辨认笔录（附辨认照片）证实：2014年8月22日，吸毒人员闵某、无业人员朱某某辨认出事发当天向二人贩卖毒品的人是被告人金爱清、张辉。同年8月29日，张某辨认出让其帮忙联系毒品买家的人是陈某某、邝焯燊和李某某。同年12月2日，曾某辨认出让其帮忙联系毒品买家的人是张辉。2014年8月24日、8月29日，孙某某、刘某辨认出8月12日在乌鲁木齐市裕发物流公司取走收货人为“张辉”托运物品的人是邝焯燊和黄某某。2014年8月31日，木某辨认出8月12日在乌鲁木齐市天山区鸿雁路一个仓库附近雇佣其驾驶的桑塔纳轿车拉运三箱货物的人是邝焯燊和黄某某。2015年3月17日，李某辨认出2014年8月11日带其从广州市到乌鲁木齐市的人是黄某某，8月12日将其和黄某某接至乌鲁木齐速8酒店，交给黄某某一块冰毒的人是邝焯燊，其在该酒店见到的另一名男子是李某某。李某从侦查人员调取的2014年8月6日广州货运部视频截图中，辨认出穿黑白相间条状T恤衫的男子是邝焯燊，穿灰色圆领T恤衫的男子是黄某某；从8月12日裕发物流公司视频截图中辨认出，穿蓝色T恤衫的男子是邝焯燊，穿花T恤衫的男子是黄某某。李某从侦查人员提供的大量女士提包照片中，辨认出其中9个女士包与其在黄某某车上见过用于存放毒品的包一致。2015年7月9日，陈某某辨认出2014年8月11日和其一起开车来新疆的人是邝焯燊和李某某，8月12日邝焯燊从物流公司取包裹回来带的人是黄某某。同时辨认出张辉、金爱清、张某是其狱友。 2、搜查笔录证实：2014年8月21日，侦查人员对被告人邝焯燊入住的乌鲁木齐市如家快捷酒店523号房间进行搜查时，从邝焯燊的双肩背包内搜出广州市至乌鲁木齐市过路费单据30张及带有“NISSAN”字样的遥控钥匙一把；从张辉驾驶的新A×五菱牌面包车内，搜查出一袋用白色布袋包装的白色块状晶体疑似毒品物和一个电子秤；从邝焯燊停放在乌鲁木齐市五建家属区停车场的粤K×号临时号牌轿车后备箱内，搜出大量用塑料袋包装的女士挎包，其中一黑色女士挎包内装有两袋白色块状晶体疑似毒品物，每袋外面用银色锡纸包裹；另一黑色女士挎包内装有一袋用白色塑料自封口袋包装的白色块状晶体疑似毒品物；一米黄色女士挎包内装有一袋用白色塑料自封口袋包装的白色块状晶体疑似毒品物。 3、扣押物品清单证实：2014年8月21日，侦查人员从邝焯燊处扣押女士挎包135个、粤K×号NISSAN轿车一辆、银行卡二张、“苹果”、“三星”手机各一部、面值100元人民币136张、用白色塑料自封口袋包装的白色块状晶体物四袋及身份证、驾驶证、过路费票据等物品；从张辉处扣押“三星”、“小米”手机各一部、手表一块、银行卡二张、用白色塑料自封口袋包装的白色块状物二袋、用白色布袋包装的白色块状晶体一袋、电子秤一个、面值100元的人民币104张及身份证、驾驶证等物品；从金爱清处扣押“三星”、“联想”手机各一部、银行卡一张、面值100元的人民币10张、面值50元的人民币14张及身份证等物品。 4、提取笔录证实：2014年8月21日，侦查人员在乌鲁木齐市爱派皇冠酒店2217号房间，将正在进行毒品交易的张辉、金爱清抓获，并从该房间提取用白色塑料自封口袋包裹的疑似毒品物二袋、黑色女士挎包一个、银色锡纸等物品。 （六）视听资料 1、侦查机关从广州市白云区富奎物流托运部调取的监控视频证实：2014年8月6日11时50分至11时53分，邝焯燊（穿白色条纹T恤男子）与黄某某（穿灰色T恤男子，在逃）一同进入视频显示的物流部货场发货，由邝焯燊对所发三箱货物进行标记。 2、侦查机关从乌鲁木齐市天山区裕发物流服务部调取的监控视频证实：2014年8月12日18时10分至18时55分，邝焯燊（穿蓝色T恤男子）与黄某某（穿花衬衫男子）在该物流办公室办理领取收货人为“张辉”的货物手续。当日19时3分至19时10分，邝焯燊与黄某某雇佣车牌号为新A×的桑塔纳轿车在该物流货场，将收货人为“张辉”的货物拉走。 3、电子视频证据说明证实：侦查机关对被告人邝焯燊、张辉、金爱清讯问时制作了同步录音录像资料。 上述视听资料经当庭播放，被告人邝焯燊、张辉、金爱清对接受讯问时制作的同步录音录像资料及侦查机关从物流部调取的监控视频均无异议。 （七）被告人供述及辩解 1、被告人张辉供述的主要内容：2014年7月份，邝焯燊在广州给他打了多次电话，让他帮忙在新疆贩卖毒品冰毒，说到时候把冰毒给他发过来。他接到邝焯燊的电话后即联系金爱清，让金爱清帮忙找毒品买家，金爱清问冰毒质量怎么样，想先看看样品，他说冰毒还没有到，等到了再联系。8月初的一天，他给邝焯燊打电话，问冰毒怎么还没到，邝焯燊说自己把冰毒带过来。8月11日，邝焯燊给他打电话说已经到乌鲁木齐了，他当时带着家里人在富蕴县玩赶不回去，8月13日，邝焯燊打电话说冰毒已经取上了，让他赶快回来。8月15日12点左右，他和邝焯燊在乌鲁木齐市九点阳光小区路口见面后，邝焯燊说冰毒放在自己开来的黑色尼桑蓝鸟轿车上不安全，让他帮忙找个安全的停车地方，后经商量决定把车停放到五建小区西面的停车场。他朋友冉某某打电话说要看冰毒的样品，邝焯燊从车里拿了一袋重约一公斤的冰毒，他开着单位的五菱面包车带着邝焯燊一起去了铁路局，邝焯燊拿出2、3克冰毒样品给他，他和冉某某在西单商场门口见面后，冉某某看了冰毒样品，后以每克180元的价格买了70克，他把冉某某付的12600元钱给了邝焯燊。当天邝焯燊在入住的铁路局如家宾馆里说这次带了7公斤冰毒，在石河子已经卖掉了1公斤，让他在17日前尽快卖掉2公斤冰毒，好把高利贷的钱还掉。16日他分别给刘志峰、金爱清打电话说有2两公斤冰毒，每克200元，刘、金二人从他那儿拿了几克冰毒样品。17日他又给刘志峰和金爱清打电话，问能不能把2公斤冰毒全买掉，刘志峰说没那么多钱，金爱清说正在联系买家。20日冉某某买了50克毒品，他把冉某某付的10000元钱都给了邝焯燊，邝焯燊给了他2000元钱。20日金爱清说买家要看冰毒照片，他和邝焯燊从那辆蓝鸟车后备箱的包里拿出了两袋冰毒，一袋外面有银色锡箔纸包着，另一袋外面没有用锡箔纸包，邝焯燊把两袋冰毒放在五菱面包车后坐包上，他用手机拍了张照片，给金爱清发了过去，邝焯燊又把两袋冰毒放回蓝鸟轿车后备箱里。当天下午，金爱清打电话说买家钱凑够了，双方约定21日在昌吉交易，邝焯燊把蓝鸟轿车钥匙交给他，让他21日早上把冰毒拿上。21日11点左右，他从蓝鸟车里拿了两袋冰毒，开着单位的五菱面包车把邝焯燊接上，准备往昌吉走时，金爱清打电话说在乌鲁木齐交易，让他等通知，他和邝焯燊又开车回到铁路局。大概中午1点左右，他给金爱清打电话问在哪儿交易，金爱清说在爱派皇冠酒店，他和邝焯燊开车赶到爱派皇冠酒店，邝焯燊在车上等他，金爱清把他接到酒店二楼的一个房间，给房间里的两个男的介绍他是毒品卖家，年龄大的男子说钱已经带来了，要试下冰毒。他下楼从车里把一个用黑色女士提包装着的两袋冰毒拿到酒店，年龄大的男子让年龄小的男子去找秤，他坐在床头数钱时，警察进来把他们抓了。他跟金爱清谈的毒品价格是每克200元，金爱清说想从中间赚个差价，让他交易的时候按每克260元报价。 2、被告人金爱清供述的主要内容：2014年8月15日左右，张辉打电话让他帮忙联系买毒品的人。8月16日，闵某打电话问他有没有毒品，说几个人想合伙买2、3公斤毒品，让他先拿点样品看看。8月17日，他从张辉处拿了1克左右冰毒给闵某，当晚10点左右，闵某打电话说有人要买冰毒，但钱还没有凑齐。8月19日下午，闵某打电话说钱已经凑够了，给他发了一张现金图片，让他把货送到石河子交易，他把那张图片转发给了张辉，告诉张辉对方钱已经凑够了，要求在石河子交易，张辉提出在乌鲁木齐交易，最后双方约定8月21日在昌吉或者呼图壁交易。8月21日，他和闵某租车走到昌吉附近时，闵某的哥哥打电话说已经在乌鲁木齐爱派皇冠酒店开好房间，让他们过去，他打电话通知张辉在乌鲁木齐交易。大概中午1点左右，张辉赶到爱派皇冠酒店2217号房间，闵某的哥哥说钱带来了，让张辉把冰毒拿来，张辉下楼提了个黑色包上来，从包里掏出两包用锡纸包裹着的冰毒，让闵某的哥哥看货，他和张辉在旁边数钱，闵某的哥哥说只有40万，剩下的钱打电话让朋友送过来，警察就进来把他们抓了。 3、被告人邝焯燊供述的主要内容：2014年8月8日，他和陈某某、李某某三人开车从广东茂名市电白县出发，8月12日18时左右到达乌鲁木齐市，陈某某要把这辆黑色尼桑风神蓝鸟车卖给新安监狱的刘队长，他的主要任务是帮陈某某开车，顺便看看在新安监狱服刑的狱友。8月13日，他和陈某某把车开到新安监狱让刘队长看车，刘队长问能不能过户，陈某某说可能过不了，刘队长说和家人商量后再决定是否购买。他和陈某某从新安监狱回到一四二团后，他给狱友雷有成打电话，他们几个人在金爱清的住处喝了几瓶啤酒，当晚住在一四二团宾馆。14日早上，陈某某说李某某从乌鲁木齐过来了，他和陈某某开车赶到石河子市，他们和李某某见完面，又开车回到一四二团。8月15日，陈某某让他开车先回乌鲁木齐，他回到乌鲁木齐和张辉见面后，他说自己开的车是临时牌照，让张辉帮忙找停车的地方，张辉让他把那辆尼桑蓝鸟车停到五建家属区停车场。8月18日，陈某某和李某某坐火车返回广州，陈某某走的时候把蓝鸟车的行驶证拿走了，说等拿上正式牌照后给他寄过来。8月21日11点左右，张辉开着一辆面包车带他去爱派皇冠酒店找人，他们把车停在爱派皇冠酒店旁的路边，张辉下车去了酒店，让他在路边等着。过了一会，张辉回来把面包车钥匙交给他，从车上拿了一个皮包走了，他在车上等了好长时间，给张辉打电话也没接，后来张辉给他打电话，说已经回家了，让他把车开到五建，他刚把车开进五建院子就被警察抓了。警察从蓝鸟车后备箱的皮包里搜出了四袋用白色塑料袋包装的白色晶体块，从后排座上搜出了女士提包和箱子，他不知道这些东西是谁放的。 另有在逃人员信息登记表；石河子市公安局毒品移交清单及车辆通行费票据等证据在卷佐证，足以认定。 ","cpfxgc":"本院认为：被告人邝焯燊明知是毒品甲基苯丙胺，予以贩卖和运输，被告人金爱清、张辉明知是毒品甲基苯丙胺，予以贩卖，三被告人的行为均已触犯《中华人民共和国刑法》第三百四十七条第一款、第二款第一项、第二十五条第一款的规定，被告人邝焯燊的行为构成贩卖、运输毒品罪，被告人金爱清、张辉的行为构成贩卖毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名成立，本院予以确认。被告人邝焯燊、金爱清、张辉在原判刑罚执行完毕以后，五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯；被告人金爱清曾因犯贩卖毒品罪被刑事处罚，此次又犯贩卖毒品罪，是毒品再犯；依法应对三被告人从重处罚；被告人张辉归案后，协助公安机关抓捕可能被判处无期徒刑以上刑罚的同案被告人邝焯燊，应当认定其有重大立功表现，依法可对其从轻处罚。 被告人邝焯燊及其辩护人提出公诉机关指控邝焯燊的行为构成贩卖、运输毒品罪事实不清，证据不足，请求宣告其无罪的意见，经查，（1）货运部视频监控证实2014年8月7日邝焯燊与黄某某在广州市货运部办理货物托运手续，邝焯燊在托运单上填写收货人为“张辉”，8月12日邝、黄二人在乌鲁木齐市裕发物流服务部，领取了收货人为“张辉”的货物。（2）指纹鉴定证实侦查人员将邝焯燊抓获后，从邝焯燊停放的粤K×号临时号牌轿车后备箱内，查获净重为3700余克的毒品冰毒及手提包外包装袋126个，从其中一个外包装袋上提取到邝焯燊的指纹，证明邝焯燊接触过手提包的外包装袋。（3）通话记录及电子证物勘验报告证实2014年8月11日至21日邝焯燊与张辉、金爱清联系频繁，在邝焯燊的手机里发现与贩卖毒品有关的短信内容。（4）证人李某的证言证实黄某某将毒品冰毒藏匿于女士包中通过物流托运至新疆，黄某某与邝焯燊在乌鲁木齐市裕发货运部领取该批货物后，邝焯燊从中拿出一小块冰毒让她吸食的情况，与陈某某证实邝焯燊到乌鲁木齐的第二天，即和黄某某从货运部领取了两大箱女士皮包的情节相吻合。证明邝焯燊不仅主观上明知他和黄某某在广州市富奎物流公司托运的收货人为“张辉”的货物中夹藏有毒品冰毒，而且他已实际掌控毒品冰毒。（5）同案被告人张辉的供述证实邝焯燊从广州市带了几公斤毒品冰毒到乌鲁木齐市贩卖，并将藏有毒品冰毒的粤K×号临时号牌轿车，停放在他居住的五建家属区停车场的情况，与侦查机关查获毒品冰毒的情况相吻合。根据本案的具体事实，结合上述证据可以认定邝焯燊和黄某某采用高度隐蔽的方式先将毒品冰毒运输至新疆乌鲁木齐市，随后，二人采用不同的交通方式赶到乌鲁木齐市，一起到乌鲁木齐市裕发物流部领取该批货物，表明邝焯燊主观上明知托运的三箱货物并不是单纯的皮具，而是在皮具里夹藏有毒品冰毒。邝焯燊实际掌控毒品冰毒后，即让张辉等人联系毒品买家，着手实施贩卖毒品的行为，根据主、客观相一致的原则，邝焯燊的行为符合贩卖、运输毒品罪的构成要件，应以该罪名对其定罪量刑。被告人邝焯燊归案后虽否认贩卖、运输毒品的犯罪事实，但对侦查人员从其停放的粤K×号轿车后备箱内查获的毒品及百余个女式包的来源不能做出合理解释，从其一系列矛盾多变的供述看，邝焯燊在接受讯问时有避重就轻、逃避罪责的故意。邝焯燊及其辩护人关于此方面的意见，与查明的事实不符，亦无相关证据印证，该项意见不能成立，本院不予采纳。 被告人金爱清的辩护人提出金爱清认罪态度较好，请求对其酌情从轻处罚的意见。经查，金爱清归案后，虽能如实供述主要犯罪事实，但根据其犯罪情节，不足以对其从轻处罚，对辩护人提出的该项意见，本院不予采纳。 被告人张辉的辩护人提出张辉具有重大立功表现的意见，经查证属实，本院予以采纳；辩护人提出张辉具有坦白情节的意见，经查，张辉归案后如实供述自己所犯罪行，可以认定有坦白情节，辩护人的该项意见，符合法律规定，本院予以采纳；辩护人提出本案存在特请介入的意见，经查，现有证据可以证实张辉知道邝焯燊有大量毒品后，为从中获取高额利益，张辉多次打电话让金爱清帮忙联系毒品买家，与金爱清商量毒品交易的价格、交易方式等，张辉积极实施贩卖毒品的行为，并不是在特情诱惑和促成下形成，辩护人提出的该项意见，与查明的事实不符，本院不予采纳；辩护人提出张辉的行为属犯罪未遂的意见，经查，张辉与金爱清之间就毒品交易的种类、数量、价格及交易方式等事项均已达成一致意见，后因毒品被公安机关查获，毒品买家未能实际取得毒品，但张辉、金爱清已实施了毒品交易的具体行为，应属犯罪既遂。辩护人提出的该项意见，与查明的事实不符，亦不符合相关法律规定，该项意见不能成立，本院不予采纳；辩护人提出张辉是从犯的意见，经查，本案三被告人在共同贩卖毒品过程中，行为均积极主动，无主、从犯之分，张辉的行为不符合从犯的构成要件，辩护人提出的该项意见，与查明的事实及法律规定不符，本院不予采纳；辩护人提出张辉的行为属居间介绍意见，经查，张辉在贩卖毒品过程中，不仅积极帮邝焯燊联系毒品买家，而且还具体实施毒品交易的行为，不属于居间介绍，辩护人提出的该项意见，与查明的事实及法律规定不符，本院不予采纳。 本案中，被告人邝焯燊、金爱清、张辉相互配合，行为均积极、主动，查获的毒品数量巨大，根据犯罪情节、犯罪性质及社会危害程度，论罪均应对三被告人判处死刑，但鉴于张辉有重大立功表现，依法可对其从轻处罚，对其判处死刑，可不立即执行；邝焯燊、金爱清无法定从轻、减轻处罚的情节，依法应当对二被告人判处死刑。 综上，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第一项、第三百五十六条、第二十五条第一款、第四十八条、第五十七条第一款、第六十五条第一款、第六十七条第三款、第六十八条、第六十九条、第七十条、第七十一条、第五十九条、第六十四条及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第七条的规定，判决如下：","pjjg":" 一、被告人邝焯燊犯贩卖、运输毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产；与前罪未执行完毕的剥夺政治权利二年零五个月十二天合并，决定执行死刑，剥夺政治权利终身，并处没收个人全部财产（包括随案移交的邝焯燊个人财产人民币12600元；黑色直板、背部有裂纹的“苹果”牌触屏手机一部，白色直板、屏幕有裂纹的“三星”牌手机一部）； 二、被告人金爱清犯贩卖毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产（包括随案移交的金爱清个人财产人民币1700元；黑色直板“三星”牌手机一部，黑色直板“联想”牌触屏手机一部）； 三、被告人张辉犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产，与前罪未执行完毕的剥夺政治权利五年零八个月二十天合并，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产（包括随案移交的张辉个人财产人民币10400元；黑色直板“三星”牌触屏手机一部，黑色直板“小米2S”牌触屏手机一部；银色金属表带“REIMAR”牌手表一块）； 四、查获的毒品甲基苯丙胺5785.5克（公安机关未移送），带有透明塑料翻盖的黑色电子秤一台，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新疆维吾尔自治区高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"新疆生产建设兵团第八师中级人民法院 刑事判决书 （2015）兵八刑初字第6号 公诉机关新疆生产建设兵团人民检察院第八师分院。 被告人邝焯燊，男，1975年9月25日出生，汉族，初中文化。2003年6月9日因犯收购赃物罪被广东省广州市花都区人民法院判处有期徒刑九个月，并处罚金人民币二千元，2003年10月22日刑满释放。2005年3月29日因犯盗窃罪被广东省清远市中级人民法院判处有期徒刑十三年，剥夺政治权利三年，并处罚金人民币三万元，2014年2月3日刑满释放。2014年8月22日因涉嫌犯贩卖毒品罪被新疆石河子市公安局城区分局刑事拘留，同年9月25日被依法逮捕。现羁押于石河子市城区看守所。 指定辩护人赵磊，新疆卓鼎熙泰律师事务所律师。 被告人金爱清，男，1969年11月2日出生，汉族，小学文化。1995年6月23日因犯盗窃罪被浙江省温州市鹿城区人民法院判处有期徒刑二年，1996年1月8日刑满释放；2003年5月26日因犯贩卖、运输毒品罪被浙江省温州市中级人民法院判处有期徒刑十五年，并处没收个人财产人民币三万元，2013年2月12日刑满释放。2014年8月22日因涉嫌犯贩卖毒品罪被新疆石河子市公安局城区分局刑事拘留，同年9月25日被依法逮捕。现羁押于石河子市城区看守所。 指定辩护人陈睿，新疆新石律师事务所律师。 被告人张辉，男，1972年5月16日出生，汉族，初中文化，2000年6月15日因犯盗窃罪被新疆生产建设兵团第八师中级人民法院判处无期徒刑，剥夺政治权利终身，并处罚金人民币八万元，2013年5月12日刑满释放。2014年8月22日因涉嫌犯贩卖毒品罪被新疆石河子市公安局城区分局刑事拘留，同年9月25日被依法逮捕。现羁押于石河子市城区看守所。 辩护人杨云峰，新疆双信律师事务所律师。 新疆生产建设兵团人民检察院第八师分院以兵八分检刑诉（2015）5号起诉书指控被告人邝焯燊犯贩卖、运输毒品罪，被告人金爱清、张辉犯贩卖毒品罪，于2015年4月9日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。新疆生产建设兵团人民检察院第八师分院指派检察员张刚、代理检察员贾德东出庭支持公诉。被告人邝焯燊及其指定辩护人赵磊，被告人金爱清及其指定辩护人陈睿，被告人张辉及其辩护人杨云峰到庭参加诉讼。本案因案情复杂，经新疆维吾尔自治区高级人民法院生产建设兵团分院批准延长审理期限三个月。现已审理终结。 新疆生产建设兵团人民检察院第八师分院指控：2014年7月，被告人邝焯燊、张辉预谋，由邝焯燊在广州购买毒品甲基苯丙胺（冰毒），张辉在新疆销售。2014年8月6日，邝焯燊伙同黄某某（在逃）将数袋毒品甲基苯丙胺藏于三箱女士提包中，经广州市白云区富奎物流托运部运至新疆乌鲁木齐市天山区大湾南路裕发物流信息服务部（原安顺达物流公司）。同年8月9日邝焯燊自驾粤K×号临时号牌轿车，于11日到达乌鲁木齐市。8月11日黄某某乘坐飞机到达乌鲁木齐市，前往天山区大湾南路裕发物流信息服务部，取回夹藏毒品甲基苯丙胺的三箱女士提包。邝焯燊与张辉取得联系后，于8月15日把藏有毒品甲基苯丙胺的粤K×号临时号牌轿车停放在张辉居住的乌鲁木齐市五建家属区停车场内。张辉联系被告人金爱清进行毒品买卖，并通过移动电话给金爱清传送了毒品甲基苯丙胺样品照片。金爱清在确认张辉有毒品甲基苯丙胺后即联系买家购买。当月21日14时许，金爱清与买家入住乌鲁木齐市爱派皇冠酒店2217号房间等待张辉。当日15时许，张辉和邝焯燊携带毒品甲基苯丙胺驾驶新A×号五菱牌面包车到达爱派皇冠酒店附近华凌市场停车场，邝焯燊在车上守候，张辉进入爱派皇冠酒店2217号房间，在确认安全后返回停车场，从面包车内取出装有毒品甲基苯丙胺的黑色提包再次进入该酒店2217号房间，正在进行交易时被公安民警抓获，当场缴获净重分别为1002.9克、953.2克的白色晶体块状物两袋，经鉴定检出毒品甲基苯丙胺成分。当日17时许，在被告人张辉的配合下，公安民警在乌鲁木齐市五建家属区停车场，将躲在新A×号五菱牌面包车内的邝焯燊抓获，在面包车驾驶座侧门内搜缴净重为96.5克的白色晶体块状物一包，经鉴定检出毒品甲基苯丙胺成分。随后公安民警又在邝焯燊停放在该停车场内的粤K×号临时号牌轿车的后备箱内，查获净重分别为1008.6克、1007.8克、1006.3克、710.2克的白色晶体块状物四袋，经鉴定检出毒品甲基苯丙胺成分。 为证实上述事实，公诉机关当庭出示、宣读了证人闵某、朱某某、曾某等证人证言；刑事科学技术鉴定书；三被告人的供述与辩解；视听资料及书证、物证等证据。据此认为：被告人邝焯燊、张辉、金爱清以非法牟利为目的贩卖毒品，被告人邝焯燊贩卖、运输毒品甲基苯丙胺5785.5克，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款第一项的规定，应当以贩卖、运输毒品罪追究其刑事责任。被告人张辉、金爱清贩卖毒品甲基苯丙胺1956.1克，其行为均已触犯《中华人民共和国刑法》第三百四十七条第二款第一项的规定，应当以贩卖毒品罪追究其刑事责任。三被告人的行为符合《中华人民共和国刑法》第二十五条的规定，是共同犯罪。被告人邝焯燊、张辉、金爱清曾因故意犯罪被刑事处罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，符合《中华人民共和国刑法》第六十五条的规定，是累犯。被告人金爱清曾因犯贩卖毒品罪被刑事处罚，又犯贩卖毒品罪，符合《中华人民共和国刑法》第三百五十六条的规定，是毒品再犯，依法应当对三被告人从重处罚。 被告人邝焯燊对公诉机关指控的犯罪事实及罪名提出异议，辩称其没有贩卖、运输毒品，其行为不构成贩卖、运输毒品罪。 其辩护人提出以下辩护意见：公诉机关指控被告人邝焯燊的行为构成贩卖、运输毒品罪的事实不清，证据不足，请求对邝焯燊宣告无罪。 被告人金爱清对公诉机关指控的犯罪事实及罪名无异议。 其辩护人对公诉机关指控的犯罪事实及罪名无异议，提出以下辩护意见：被告人金爱清归案后认罪态度较好，请求对其酌情从轻处罚。 被告人张辉对公诉机关指控的犯罪事实无异议，亦无辩解。 其辩护人对公诉机关指控的犯罪事实及罪名无异议，提出以下辩护意见：1、被告人张辉积极配合公安机关抓捕同案被告人邝焯燊，具有重大立功表现；2、张辉归案后，如实交代自己参与的全部犯罪过程，具有坦白情节；3、本案存在特请引诱，张辉贩卖毒品的行为未实施终了，属于犯罪未遂；4、张辉在共同犯罪中处于从属地位，应认定其为从犯；5、张辉的行为属居间介绍，请求对其减轻处罚。 经审理查明：2014年7月，被告人邝焯燊、张辉预谋，由邝焯燊在广东省广州市购买毒品甲基苯丙胺（冰毒），张辉在新疆销售。2014年8月6日，邝焯燊伙同黄某某（在逃）将数袋毒品甲基苯丙胺藏于三箱女士提包中，经广州市白云区富奎物流托运部运至新疆乌鲁木齐市天山区大湾南路裕发物流信息服务部（原安顺达物流公司）。同年8月9日，邝焯燊自驾粤K×号临时号牌轿车从广州市出发，于11日到达乌鲁木齐市，8月11日黄某某乘坐飞机亦到达乌鲁木齐市。8月12日18时许，邝焯燊与黄某某到乌鲁木齐市天山区大湾南路裕发物流信息服务部，取回夹藏毒品甲基苯丙胺的三箱女士提包。8月15日邝焯燊与张辉取得联系，二人将藏有毒品甲基苯丙胺的粤K×号临时号牌轿车停放在张辉居住的乌鲁木齐市五建家属区停车场内。随后，张辉给被告人金爱清打电话，让金爱清帮其联系毒品买家，并通过移动电话给金爱清传送毒品甲基苯丙胺的样品照片，金爱清在确认张辉有毒品甲基苯丙胺后即联系毒品买家。8月21日14时许，金爱清与联系的毒品买家在乌鲁木齐市爱派皇冠酒店2217号房间等候张辉进行毒品交易。当日15时许，张辉和邝焯燊携带毒品甲基苯丙胺驾驶新A×号五菱牌面包车到达爱派皇冠酒店附近，邝焯燊在车上守候，张辉进入爱派皇冠酒店2217号房间，在确认安全后返回停车场，从面包车内取出装有毒品甲基苯丙胺的黑色提包再次进入该酒店2217号房间，双方正在进行毒品交易时被公安民警抓获，当场缴获净重分别为1002.9克、953.2克的白色晶体块状毒品甲基苯丙胺两袋。当日17时许，在张辉的配合下，公安民警在乌鲁木齐市五建家属区停车场，将躲在新A×号五菱牌面包车里的邝焯燊抓获，从该面包车驾驶座侧门内查获净重为96.5克的白色晶体块状毒品甲基苯丙胺一包，随后又从邝焯燊停放在该停车场内的粤K×号临时号牌轿车的后备箱内，查获净重分别为1008.6克、1007.8克、1006.3克、710.2克的白色晶体块状毒品甲基苯丙胺四袋。 上述事实有公诉机关提交，并经庭审举证，控辩双方质证，本院认证的下列证据证实： （一）证人证言 1、证人闵某（石河子市吸毒人员）证言的主要内容：2014年8月10日，他听说金爱清要进一批冰毒，而且量比较大，在找买家，8月16日他给金爱清打电话，金爱清说有两公斤冰毒，每克220元，问他能不能帮忙找到一次吃掉“大货”的毒品买家，他提出先看货，金爱清说冰毒在乌鲁木齐的朋友那。8月20日下午金爱清通过短信给他发了张照片过来，照片上是两大袋冰毒，一袋外面用锡纸包着，一袋外面没有锡纸。他说已经找好买家了，让金爱清把冰毒带到石河子来交易，金爱清说在石河子交易不安全，最后商定8月21日在乌鲁木齐交易。8月21日11点多，他和金爱清一起赶往乌鲁木齐，快到昌吉时，金爱清接了个电话说对方提出在昌吉交易，他给朱某某打电话，朱某某说已经在华凌市场旁的爱派皇冠酒店开好房子了，让他们直接过去。他和金爱清赶到爱派皇冠酒店2217号房间，他给金爱清介绍朱某某是毒品买家，朱某某拿出一个手提袋，把里面的钱给金爱清看了一下，金爱清打电话让朋友把冰毒送过来。过了半个小时左右，一个四十岁左右的男子（张辉）进到房间，说找个偏一点的地方看货，朱某某说不用看货了，那名男子就下楼去拿冰毒。过了十几分钟，那名男子提了个黑色女士提包进来，从包里面掏出两袋用锡箔纸包着的冰毒，让他和朱某某验货。 2、证人朱某某（石河子市无业人员）证言的主要内容：2014年8月20日，他听闵某说金爱清有两公斤冰毒要卖，双方约好21日在乌鲁木齐交易。8月21日10点多，他带着30万元现金从石河子往乌鲁木齐赶，他在华凌市场附近的爱派皇冠酒店2217号开了房，中午14点多，闵某带着金爱清到2217号房间，介绍他是毒品买家，他们闲聊了几句，金爱清出去把张辉接到房间，张辉让他去验货，他说带着钱不方便来回跑，张辉就下楼去拿冰毒，过了十几分钟，张辉提着一个黑色女士提包进来，从包里掏出两袋用透明塑料自封口袋包装的白色晶体块状物，张辉说是2公斤冰毒，他把钱交给张辉，张辉和金爱清数钱时，被警察当场抓获。 3、证人曾某（石河子市吸毒人员）证言的主要内容：2014年8月初的一天，张辉给他打电话，让他帮忙联系毒品买家，他说自己已经戒毒了，拒绝了张辉的要求。 4、证人张某（石河子市无业人员）证言的主要内容：2014年8月10日左右，陈某某给他打电话说从广州带了些冰毒，让他帮忙联系毒品买家，过了几天的一天晚上12点左右，陈某某打电话约他到石河子乡门口见面，想让他帮忙在石河子联系毒品买家，因为都是狱友不好意思拒绝，就答应帮忙问问。陈某某当时穿一件黑白相间条纹短袖T恤衫，和陈某某在一起的矮个男子穿一件白色T恤衫，高个男子穿一件深色T恤。过了几天，陈某某打电话说带了6、7公斤冰毒，让他赶到一四二团帮忙联系毒品买家，陈某某开着一辆挂着粤字临牌的黑色尼桑蓝鸟车，车停在一四二团加油站对面的十字路口路边，旁边的高杆灯很亮，他过去看车时，隔着车窗看见车里坐了两个男的，那两个男的就是之前在石河子乡门口见过的。8月20日，陈某某打电话说已经回广州了，他问陈某某毒品卖掉没有，陈某某回答得很含糊，他没有见到陈某某的毒品，也没有帮忙联系毒品买家。 5、证人李某（广州市吸毒人员）证言的主要内容：2014年7月的一天，她在黄某某的车上看见后排座位上放了一个大纸箱，纸箱里有各式各样的女士提包，包的外面都是用透明塑料袋装着的。黄某某从后备箱里拿出一个黑色手提箱，手提箱里有一袋袋装的白色块状晶体，还有两袋红糖和一卷锡纸。黄某某把锡纸拿出来摊开，让她把一袋白色晶体放在锡纸上，用锡纸把那袋白色晶体包裹起来，她帮着包了两包，黄某某把用锡纸包裹好的两袋白色晶体分别放在一个黑色女提包和一个黄色网状提包里。她问黄某某这是什么东西，黄某某说是冰糖，要通过托运方式寄给朋友，她又问了几个问题，黄某某嫌她多嘴，就把她赶下车了，她下车后看见黄某某把车往前开了一段停在金鼎酒店旁边，一个男子搬了两个纸箱子上了车。2014年8月11日，她和黄某某坐飞机到乌鲁木齐后，黄某某给一个广州人打电话，那人让他们先找地方住下，8月12日中午，一个30岁左右的广州男子把他们接到速8酒店8520房间，房间里还有两个不认识的男子，广州男子给黄某某介绍了那两个男子的身份。之后，她用自己的身份证在隔壁开了一间房子，黄某某说要和广州男子出去办事，当天晚上，黄某某和那个广州男子回到她开的房间里，广州男子说要把纸箱子抱上来，黄某某说会不会有监控或被警察发现，广州男子说从后门抱上来，没有保安，说完就出去了。黄某某让她到楼下买几瓶酸奶，她回到房间看见广州男子搬了一个大纸箱上来，广州男子打开纸箱，里面是各式各样的女式包，广州男子从其中一个女士包里拿出一小块冰毒，黄某某用她买的酸奶瓶子做了一个吸食冰毒用的壶，把冰毒放在锡纸上，让广州男子和她吸食，她吸了一口不舒服，就去洗手间了，她从洗手间出来时，广州男子已经把纸箱子抱走了。她问黄某某这个纸箱里装的冰毒是不是那天在车上帮着包的东西，从广州运到新疆来的，黄某某让她不要多问。8月15日，她和黄某某返回广州市。 6、证人陈某某（无固定职业，2015年5月31日因涉嫌抢劫被刑事拘留，现羁押于广东省茂名市电白区第一看守所）证言的主要内容：2014年8月8日，他和李某某开着帮刘某某买的二手车，邝焯燊开着自己的车，一起从广东茂名出发到新疆，走到阳西时，邝焯燊的车坏了，他们把邝焯燊的车拖回茂名修理，三人开着帮刘某某买的车于8月11日下午到达新疆乌鲁木齐市，当晚，他们三人开车赶到新安监狱，让刘某某看车，给刘某某送了几个菠萝，刘某某大概看了下车，他们又连夜返回乌鲁木齐市，住在乌鲁木齐市速8酒店。8月12日13时许，邝焯燊带着一个40多岁说广东话的男子和一个20多岁说普通话的女子，到他们入住的酒店房间聊天，当日18时许，他在酒店门口看见邝焯燊雇了一辆拉货的车，司机是个维吾尔族男子，邝焯燊带到他们房间的一男一女站在旁边，邝焯燊从车上取下来两个大纸箱子，给他说纸箱子里装的是皮包样板，那两人是老板，邝焯燊把纸箱子里面装的不同颜色和款式的女式包放到他车的后备箱里，还有一部分放在车的后排座位上。8月13日，他和邝焯燊又开车到新安监狱，让刘某某看车，邝焯燊从后备箱里拿了几个包送给刘某某，刘某某没有要，他和邝焯燊在一四二团团部住了两晚上，14日刘某某打电话说车办不了过户手续，不要了。8月15日，邝焯燊给他说要回乌鲁木齐批发包，提出借他的车用两天，他同意后，邝焯燊独自把车开走了。8月16日，他和李某某在石河子买了些石头回到乌鲁木齐市，他给邝焯燊说要把车开回广东领车牌，邝焯燊说有行车证就可以领，还说等把包批发完，花3000元把车给他托运回广东。8月17日，他和李某某坐火车在返回广东的途中，邝焯燊给他打电话问他走到哪儿了，他到家后给邝焯燊打电话，让邝焯燊把车给他托运回来，邝焯燊答应了，但过了两天就联系不上邝焯燊了。他和李某某都认识张辉、金爱清，他们虽然都是狱友，但关系一般，他没有张辉的联系方式，从来没有给张辉打过电话，邝焯燊和金爱清、张辉的关系好，都是邝焯燊和这两人联系。他和邝焯燊、李某某三人从广东茂名到新疆的费用都是他出的，吃饭、加油、过路费一共花了七千多元，他们到新疆后都是邝焯燊开车，只有邝焯燊有驾驶证，这辆车只有一把钥匙，一直放在邝焯燊处。 7、证人范某某（广州市白云区富奎物流托运部负责人）证言的主要内容：他们托运部主要负责广州至北京的货物托运，还负责中转广州至其他省份的货物托运，中转的货物托运开具的都是鹰马铁路行包的托运单，凡是发往新疆的货物，他们就中转给乌鲁木齐市裕发物流公司在广州市广园西路岗头大街13号楼12档分部，这个部门的负责人叫江某某，他们已经合作好几年了。他看了2014年8月6日11时50分至11时53分的监控视频后，确认监控录像上出现在时间段的两名中年男子就是办理票号为“NO0001454”托运单的人，其中上身穿白色横纹T恤，下身穿灰色短裤的男子填写的托运单，收货人姓名是“张辉”，联系方式是1839000××××，货物名称是“皮具”，发货目的地是乌鲁木齐市。 8、证人江某某（广州市裕发物流公司第一分部负责人）证言的主要内容：他们部门主要负责广州市各个片区发往新疆的货物收货工作，他们把收到的货物集中送到总部，再由总部将货物托运至新疆乌鲁木齐。这张货号为F700175283收货凭证上的所有信息都是他填写的，他见过这三件货物，都是打包好的，凭证上货物名称“皮具”，收货人“张辉”这些信息都是范某某提供给他的。 9、证人刘某（乌鲁木齐市裕发物流公司业务员）证言的主要内容：2014年8月12日18时许，有两名中年男子来公司取货，她问取谁的货，那两人说不清楚，穿蓝色短袖T恤的男子给一个人打电话，询问收货人的姓名，对方回电话后，这名男子让她接听电话，对方在电话里说提张辉的三箱皮具，她询问了对方收货人的电话，经核对对方报的电话号码和收货底单所留联系方式一致，都是1839000××××，她找到了收货人是张辉的货单，穿花衬衣的男子交了200元运费后，拿着取货票据到仓库去取货了。 10、证人孙某某（乌鲁木齐市裕发物流公司法人）证言的主要内容：2014年8月12日18时许，她和刘某准备下班时，从外面进来了两名中年男子要取货，刘某给那两人办理的取货手续，那两人取的货是三箱皮具，里面是纸箱包装，外面是用绿色编织袋包装的，货是从广州市广元西路岗头大街13号楼12档发来的，发货人电话是1588641××××，收货人是张辉，联系电话是1839000××××。取货的两名男子其中一人身穿花衣服，身高约175厘米左右，另一名男子身穿蓝色短袖，身高约170厘米左右。他们公司的名字是安顺达物流信息服务部，对外的名字是裕发物流公司，公司公章上用的是天山区大湾南路安顺达物流信息服务部。 11、证人木某（乌鲁木齐市个体司机）证言的主要内容：2014年8月12日19时许，他驾驶自己的新A×桑塔纳轿车在乌鲁木齐市天山区一带跑黑车，车行驶到鸿雁路库房附近，一名男子在路边拦车，让他到库房拉一些东西到市区。他把车开进一个仓库的院子里，拦车的男子和另一名男子往车上搬了三箱用灰绿色尼龙袋包裹着的货物，那两名男子让他把车开到哈密路速8酒店旁边，他帮着把三箱货卸到路边，就开车走了。 12、证人刘某某（第八师新安监狱工作人员）证言的主要内容：2014年7月底，广东籍刑满释放人员陈某某说内地的二手车比新疆便宜，问他要不要，他说有合适的就要。同年8月8日前后的一天，陈某某打电话说在广东买了一辆车，他们要开着这辆车到新疆转转，如果他看上了就把车留下，看不上他们再开回去。8月11日晚上12时许，陈某某打电话说到新安监狱门口了，他出来看见陈某某坐在一辆挂临牌的尼桑轿车上，车上还有两个人，其中一个自我介绍姓邝，另一个一直没有说话，陈某某说他们三个人就是开着这辆车从广东到新疆的，陈某某从后备箱里拿了几个水果给他，说有急事要赶回乌鲁木齐，过几天再来。8月13日下午，陈某某和老邝两人还是开着那辆尼桑车来找他，陈某某说想去看下三监区的管教杨某，提出让他试下车，他开着那辆尼桑车带着陈某某和老邝一起到新安监狱一监区，他把杨某叫出来，杨某和陈某某、老邝很熟悉，杨某和老邝在车外闲聊，陈某某让他在车上看车的手续，他听见老邝说从内地进了几百个女士包到新疆卖，要给杨某送两个女士包，说着从尼桑车后备箱里拿了两个包给了杨某。8月14日，他给陈某某打电话说那辆尼桑车办不了过户手续，他不要了，陈某某说没事，再开回去就行了。过了一、两天的早上，陈某某打电话说要到石河子市，让他帮忙找一辆出租车，他问陈某某那辆尼桑车呢，陈某某说被老邝开走了，他帮陈某某联系了一辆出租车后，再也没有见过陈某某了。 13、证人杨某（第八师新安监狱工作人员）证言的主要内容：2014年8月中旬的一天中午，他在三监区宿舍休息，刘某某打电话让他出来，他出来看见邝焯燊和陈某某在外面，他们闲聊了一会，陈某某说这次来新疆主要是卖二手车和做玉石生意，邝焯燊说没有给他带什么礼物，要送给他两个女士包，邝焯燊从他们开来的尼桑车后备箱里拿了一黑一白两个女士软包硬塞给他，他看见后备箱里装满了各种女式包，每个包都是用一个透明塑料袋装着的。 14、证人邝某某（广州市白云区个体从业人员）证言的主要内容：她二哥邝焯燊刑满后一直没有工作，平时的零花钱都是她们姐妹三人轮流给，每次给2、3000元，为了方便打钱，她给邝焯燊办了一张工商银行的卡，这张卡和她的手机绑定，不论是进出钱，她的手机都会有短信显示。2014年8月15日，她的手机短信显示这张银行卡分两笔存了16000元钱，她打电话问邝焯燊钱的来源，邝焯燊怎么说的她记不清了。邝焯燊和张辉是狱友，张辉比邝焯燊早出狱，她没有见过张辉，但给张辉打过两次钱，第一次是2013年邝焯燊出狱前，她给张辉卡里打了2000元钱，让张辉帮着买点日用品给邝焯燊送去，第二次是2014年5月份，邝焯燊说张辉要借几千元钱，张辉把卡号发给她，她给张辉卡里打了3000元钱。2014年8月，邝焯燊给邝桂仪打电话说有一辆车在修理厂修，邝焯燊把车主的电话和修理厂的地址都发给邝桂仪了。 15、证人邝某某1（广州市白云区大石岗农民）证言的主要内容：邝焯燊刑满释放后回家待了几天就走了，之后再也联系不上了，他不知道邝焯燊到新疆的事，也不知道邝焯燊是否吸食毒品。 16、证人崔某某（乌鲁木齐市卓越监理公司工作人员）证言的主要内容：她是新A×五菱牌面包车的车主，她雇佣张辉开这辆车，主要负责每天接送她公司的监理员。车钥匙放在张辉那儿，下班后车停放在张辉家楼下的院子里，公司规定不允许私自使用该车。 证人闵某、朱某某、曾某、张某的证言证实被告人张辉、金爱清委托他们帮忙联系毒品买家，闵某、朱某某证实与张辉、金爱清达成毒品交易协议后，在乌鲁木齐市爱派皇冠酒店2217号房间进行毒品交易时被抓获，并当场查获1900余克毒品冰毒的情况，与张辉、金爱清的供述相互印证。证人李某的证言证实黄某某将毒品冰毒藏匿于女士皮包中，从广州市托运至新疆乌鲁木齐市，黄某某赶到乌鲁木齐与邝焯燊一起领取藏匿毒品冰毒的货物，邝焯燊将装有许多女式包的纸箱搬到她和黄某某入住的酒店房间，邝焯燊从纸箱里拿了一块冰毒让她吸食，她辨认出这些女式包和她在黄某某车上见到的包属同类物品。李某的证言与证人孙某某、刘某、范某某、江某某的证言；辨认笔录及广州富奎、乌鲁木齐裕发物流部的监控视频等证据相互印证。证人刘某某、杨某的证言证实陈某某、邝焯燊等人从广州开来一辆二手轿车，该车后备箱里装满了不同款式的女士皮包，邝焯燊送给杨某两个女士皮包的情况，与证人李某的证言相印证；证人陈某某的证言证实他和邝焯燊、李某某一起开车到新疆乌鲁木齐的第二天，邝焯燊和两个不认识的人雇佣一个维吾尔族司机的车从托运部领取三大纸箱女士皮包，邝焯燊将各种款式的女士皮包堆放在他轿车的后排座位上和后备箱里，邝焯燊给杨某送了两个女式包，陈某某辨认出和邝焯燊领取货物的陌生男子是黄某某。证人木某证实2014年8月12日黄某某、邝焯燊雇佣其驾驶的新A×桑塔纳轿车，在裕发物流货场拉运三箱货物的情况，与证人陈某某、李某的证言及裕发物流部监控视频相印证。证人崔某某的证言证实张辉是其雇佣的司机，与张辉的供述相印证。证人邝某某、邝某某1的证言证实邝焯燊刑满释放后没有固定职业，靠几个姊妹接济为生。邝某某曾给张辉银行卡打过2000元钱的情况，与被告人张辉、邝焯燊的供述相印证。 （二）物证 侦查人员从被告人邝焯燊、金爱清、张辉处扣押的手机、银行卡、电子秤，经三被告人当庭辨认，确认手机是用于联系贩卖毒品的通讯工具，电子秤是用于称量毒品的工具，银行卡内现金是三被告人的个人财产。侦查人员从杨某处扣押了二个女士包，邝焯燊经当庭辨认否认是其送给杨某的包。 （三）书证 1、石河子市公安局北子午路派出所出具的到案经过、破案经过证实：2014年8月18日，该局接群众举报获悉，金爱清有重大贩毒嫌疑，决定采用控制下交付的方式，对金爱清及毒品上线实施抓捕。同年8月21日15时许，该局民警在乌鲁木齐市爱派皇冠酒店2217号房间，将正在进行毒品交易的金爱清、张辉抓获归案，当场缴获用透明塑料自封口袋包装净重分别为1002.9克、953.2克的白色晶体块状毒品甲基苯丙胺2袋。当日侦查民警在张辉的配合下，将邝焯燊抓获归案，从邝焯燊驾驶的新A×号五菱面包车内，搜出用白色布袋包装净重为96.5克的晶体块状毒品甲基苯丙胺1袋，在邝焯燊停放在五建家属区停车场内的粤K×号临时号牌轿车后备箱内，查获净重分别为1008.6克、1007.8克、1006.3克、710.2克的白色晶体块状毒品甲基苯丙胺4袋。粤K×号临时号牌轿车有效期至2014年8月22日。 2、现场称量记录证实：2014年8月21日，侦查人员从乌鲁木齐市爱派皇冠酒店2217号房间查获2袋白色块状疑似毒品物，经现场称量毛重分别为1008.9克、959.6克；从张辉驾驶的新A×面包车内查获1袋白色块状疑似毒品物，经现场称量毛重为103.1克；从邝焯燊停放的尼桑轿车内查获4袋白色块状疑似毒品物，经现场称量毛重分别为1015.4克、1014.6克、1014.1克、717克。 3、手机通话记录证实：2014年7月至8月21日，被告人邝焯燊、张辉、金爱清的通话情况，与张辉、金爱清供述在此期间三人通过电话联系贩卖毒品的时间相印证。 4、货运托运单及视频截图证实：2014年8月7日，被告人邝焯燊与黄某某将毒品冰毒藏匿于三箱皮具内，通过物流从广州市托运至乌鲁木齐市，同年8月12日邝、黄二人在乌鲁木齐市天山区大湾南路裕发物流服务部，将托运的三箱货物取走的情况。 5、户籍证明证实：被告人邝焯燊、张辉、金爱清的出生日期及身份情况，证明三被告人犯罪时已达刑事责任年龄。 6、刑事判决书、刑事裁定书及罪犯档案资料（复印件）证实：被告人邝焯燊、张辉、金爱清曾因犯罪被判处刑罚及减刑、刑满释放的情况。同时证实本院于2011年4月7日裁定将张辉剥夺政治权利减为六年，2014年8月22日，被告人邝焯燊、张辉被抓获时，尚未执行完毕的剥夺政治权利分别为二年零五个月十二天、五年零八个月二十天。 7、住宿记录及停车登记证实：2014年8月11日至16日，李某、李某某、邝焯燊、陈某某分别在乌鲁木齐市瑞豪国际酒店、歌谷酒店、速8酒店乌鲁木齐哈密路店、乌鲁木齐北京南路科学院店等酒店入住的情况，同时证实黄某某冒用黄某某1的身份入住瑞豪国际酒店的情况。 8、民航乘机记录证实：2014年8月11日，李某与黄某某乘坐CZ6888航班飞机从广州市飞往乌鲁木齐市，8月15日二人乘坐CZ6887航班返回广州市。 9、乘坐车辆卡口信息证实：2014年8月12日19时21分，被告人邝焯燊、黄某某雇用木某驾驶的新A×车，在乌鲁木齐市裕发物流部拉运货物的情况。 10、收条证实：被告人邝焯燊从侦查人员扣押其13600元现金中支取了1000元生活费。 （四）鉴定意见 1、石河子市公安局刑事科学技术鉴定书，鉴定意见为：送检的用白色布袋包装的白色块状晶体物一袋，净重为96.5克，其中检出毒品甲基苯丙胺（冰毒）成分，含量为73.68％。送检的用无色透明塑料自封口袋包装的白色晶体块状物一袋，净重为1002.9克，其中检出毒品甲基苯丙胺（冰毒）成分，含量为73.8％。送检的用无色透明塑料自封口袋包装的白色晶体块状物一袋，净重为953.2克，其中检出毒品甲基苯丙胺（冰毒）成分，含量为84.35％。送检的用无色透明塑料自封口袋包装的白色晶体块状物一袋，净重为1008.6克，其中检出毒品甲基苯丙胺（冰毒）成分，含量为83.3％。送检的用无色透明塑料自封口袋包装的白色晶体块状物一袋，净重为1007.8克，其中检出毒品甲基苯丙胺（冰毒）成分，含量为85.96％。送检的用无色透明塑料自封口袋包装的白色晶体块状物一袋，净重为1006.3克，其中检出毒品甲基苯丙胺（冰毒）成分，含量为78.47％。送检的用无色透明塑料自封口袋包装的白色晶体块状物一袋，净重为710.2克，其中检出毒品甲基苯丙胺（冰毒）成分，含量为82.35％。 2、石河子市公安局手印检验鉴定书（附比对照片），鉴定意见为：在送检的其中一个手提包外包装袋上显现的一枚检材手印JC1，与被告人邝焯燊样本手印YB1的右手小指指印为同一人所留。 3、石河子市公安局城区分局网络安全保卫大队出具的电子证物勘验报告，鉴定意见为：送检标签为邝焯燊1379444××××、1371158××××黑色“苹果”手机、白色“三星”手机各一部；送检标签为张辉1310998××××、1519915××××白色“小米”手机、黑色“三星”手机各一部；送检标签为金爱清1389952××××、1525622××××黑色“联想”、“三星”手机各一部。经使用盘石手机取证软件对上述涉案手机勘验分析，提取与案件相关的数据，在上述手机中发现与案件相关的信息，已对相关短信、彩信提取固定。 4、石河子市公安局现场检测报告证实：经使用甲基安非他明检测试剂对被告人邝焯燊、张辉、金爱清的尿液检测，均为阴性。 （五）勘验、检查、辨认笔录 1、辨认笔录（附辨认照片）证实：2014年8月22日，吸毒人员闵某、无业人员朱某某辨认出事发当天向二人贩卖毒品的人是被告人金爱清、张辉。同年8月29日，张某辨认出让其帮忙联系毒品买家的人是陈某某、邝焯燊和李某某。同年12月2日，曾某辨认出让其帮忙联系毒品买家的人是张辉。2014年8月24日、8月29日，孙某某、刘某辨认出8月12日在乌鲁木齐市裕发物流公司取走收货人为“张辉”托运物品的人是邝焯燊和黄某某。2014年8月31日，木某辨认出8月12日在乌鲁木齐市天山区鸿雁路一个仓库附近雇佣其驾驶的桑塔纳轿车拉运三箱货物的人是邝焯燊和黄某某。2015年3月17日，李某辨认出2014年8月11日带其从广州市到乌鲁木齐市的人是黄某某，8月12日将其和黄某某接至乌鲁木齐速8酒店，交给黄某某一块冰毒的人是邝焯燊，其在该酒店见到的另一名男子是李某某。李某从侦查人员调取的2014年8月6日广州货运部视频截图中，辨认出穿黑白相间条状T恤衫的男子是邝焯燊，穿灰色圆领T恤衫的男子是黄某某；从8月12日裕发物流公司视频截图中辨认出，穿蓝色T恤衫的男子是邝焯燊，穿花T恤衫的男子是黄某某。李某从侦查人员提供的大量女士提包照片中，辨认出其中9个女士包与其在黄某某车上见过用于存放毒品的包一致。2015年7月9日，陈某某辨认出2014年8月11日和其一起开车来新疆的人是邝焯燊和李某某，8月12日邝焯燊从物流公司取包裹回来带的人是黄某某。同时辨认出张辉、金爱清、张某是其狱友。 2、搜查笔录证实：2014年8月21日，侦查人员对被告人邝焯燊入住的乌鲁木齐市如家快捷酒店523号房间进行搜查时，从邝焯燊的双肩背包内搜出广州市至乌鲁木齐市过路费单据30张及带有“NISSAN”字样的遥控钥匙一把；从张辉驾驶的新A×五菱牌面包车内，搜查出一袋用白色布袋包装的白色块状晶体疑似毒品物和一个电子秤；从邝焯燊停放在乌鲁木齐市五建家属区停车场的粤K×号临时号牌轿车后备箱内，搜出大量用塑料袋包装的女士挎包，其中一黑色女士挎包内装有两袋白色块状晶体疑似毒品物，每袋外面用银色锡纸包裹；另一黑色女士挎包内装有一袋用白色塑料自封口袋包装的白色块状晶体疑似毒品物；一米黄色女士挎包内装有一袋用白色塑料自封口袋包装的白色块状晶体疑似毒品物。 3、扣押物品清单证实：2014年8月21日，侦查人员从邝焯燊处扣押女士挎包135个、粤K×号NISSAN轿车一辆、银行卡二张、“苹果”、“三星”手机各一部、面值100元人民币136张、用白色塑料自封口袋包装的白色块状晶体物四袋及身份证、驾驶证、过路费票据等物品；从张辉处扣押“三星”、“小米”手机各一部、手表一块、银行卡二张、用白色塑料自封口袋包装的白色块状物二袋、用白色布袋包装的白色块状晶体一袋、电子秤一个、面值100元的人民币104张及身份证、驾驶证等物品；从金爱清处扣押“三星”、“联想”手机各一部、银行卡一张、面值100元的人民币10张、面值50元的人民币14张及身份证等物品。 4、提取笔录证实：2014年8月21日，侦查人员在乌鲁木齐市爱派皇冠酒店2217号房间，将正在进行毒品交易的张辉、金爱清抓获，并从该房间提取用白色塑料自封口袋包裹的疑似毒品物二袋、黑色女士挎包一个、银色锡纸等物品。 （六）视听资料 1、侦查机关从广州市白云区富奎物流托运部调取的监控视频证实：2014年8月6日11时50分至11时53分，邝焯燊（穿白色条纹T恤男子）与黄某某（穿灰色T恤男子，在逃）一同进入视频显示的物流部货场发货，由邝焯燊对所发三箱货物进行标记。 2、侦查机关从乌鲁木齐市天山区裕发物流服务部调取的监控视频证实：2014年8月12日18时10分至18时55分，邝焯燊（穿蓝色T恤男子）与黄某某（穿花衬衫男子）在该物流办公室办理领取收货人为“张辉”的货物手续。当日19时3分至19时10分，邝焯燊与黄某某雇佣车牌号为新A×的桑塔纳轿车在该物流货场，将收货人为“张辉”的货物拉走。 3、电子视频证据说明证实：侦查机关对被告人邝焯燊、张辉、金爱清讯问时制作了同步录音录像资料。 上述视听资料经当庭播放，被告人邝焯燊、张辉、金爱清对接受讯问时制作的同步录音录像资料及侦查机关从物流部调取的监控视频均无异议。 （七）被告人供述及辩解 1、被告人张辉供述的主要内容：2014年7月份，邝焯燊在广州给他打了多次电话，让他帮忙在新疆贩卖毒品冰毒，说到时候把冰毒给他发过来。他接到邝焯燊的电话后即联系金爱清，让金爱清帮忙找毒品买家，金爱清问冰毒质量怎么样，想先看看样品，他说冰毒还没有到，等到了再联系。8月初的一天，他给邝焯燊打电话，问冰毒怎么还没到，邝焯燊说自己把冰毒带过来。8月11日，邝焯燊给他打电话说已经到乌鲁木齐了，他当时带着家里人在富蕴县玩赶不回去，8月13日，邝焯燊打电话说冰毒已经取上了，让他赶快回来。8月15日12点左右，他和邝焯燊在乌鲁木齐市九点阳光小区路口见面后，邝焯燊说冰毒放在自己开来的黑色尼桑蓝鸟轿车上不安全，让他帮忙找个安全的停车地方，后经商量决定把车停放到五建小区西面的停车场。他朋友冉某某打电话说要看冰毒的样品，邝焯燊从车里拿了一袋重约一公斤的冰毒，他开着单位的五菱面包车带着邝焯燊一起去了铁路局，邝焯燊拿出2、3克冰毒样品给他，他和冉某某在西单商场门口见面后，冉某某看了冰毒样品，后以每克180元的价格买了70克，他把冉某某付的12600元钱给了邝焯燊。当天邝焯燊在入住的铁路局如家宾馆里说这次带了7公斤冰毒，在石河子已经卖掉了1公斤，让他在17日前尽快卖掉2公斤冰毒，好把高利贷的钱还掉。16日他分别给刘志峰、金爱清打电话说有2两公斤冰毒，每克200元，刘、金二人从他那儿拿了几克冰毒样品。17日他又给刘志峰和金爱清打电话，问能不能把2公斤冰毒全买掉，刘志峰说没那么多钱，金爱清说正在联系买家。20日冉某某买了50克毒品，他把冉某某付的10000元钱都给了邝焯燊，邝焯燊给了他2000元钱。20日金爱清说买家要看冰毒照片，他和邝焯燊从那辆蓝鸟车后备箱的包里拿出了两袋冰毒，一袋外面有银色锡箔纸包着，另一袋外面没有用锡箔纸包，邝焯燊把两袋冰毒放在五菱面包车后坐包上，他用手机拍了张照片，给金爱清发了过去，邝焯燊又把两袋冰毒放回蓝鸟轿车后备箱里。当天下午，金爱清打电话说买家钱凑够了，双方约定21日在昌吉交易，邝焯燊把蓝鸟轿车钥匙交给他，让他21日早上把冰毒拿上。21日11点左右，他从蓝鸟车里拿了两袋冰毒，开着单位的五菱面包车把邝焯燊接上，准备往昌吉走时，金爱清打电话说在乌鲁木齐交易，让他等通知，他和邝焯燊又开车回到铁路局。大概中午1点左右，他给金爱清打电话问在哪儿交易，金爱清说在爱派皇冠酒店，他和邝焯燊开车赶到爱派皇冠酒店，邝焯燊在车上等他，金爱清把他接到酒店二楼的一个房间，给房间里的两个男的介绍他是毒品卖家，年龄大的男子说钱已经带来了，要试下冰毒。他下楼从车里把一个用黑色女士提包装着的两袋冰毒拿到酒店，年龄大的男子让年龄小的男子去找秤，他坐在床头数钱时，警察进来把他们抓了。他跟金爱清谈的毒品价格是每克200元，金爱清说想从中间赚个差价，让他交易的时候按每克260元报价。 2、被告人金爱清供述的主要内容：2014年8月15日左右，张辉打电话让他帮忙联系买毒品的人。8月16日，闵某打电话问他有没有毒品，说几个人想合伙买2、3公斤毒品，让他先拿点样品看看。8月17日，他从张辉处拿了1克左右冰毒给闵某，当晚10点左右，闵某打电话说有人要买冰毒，但钱还没有凑齐。8月19日下午，闵某打电话说钱已经凑够了，给他发了一张现金图片，让他把货送到石河子交易，他把那张图片转发给了张辉，告诉张辉对方钱已经凑够了，要求在石河子交易，张辉提出在乌鲁木齐交易，最后双方约定8月21日在昌吉或者呼图壁交易。8月21日，他和闵某租车走到昌吉附近时，闵某的哥哥打电话说已经在乌鲁木齐爱派皇冠酒店开好房间，让他们过去，他打电话通知张辉在乌鲁木齐交易。大概中午1点左右，张辉赶到爱派皇冠酒店2217号房间，闵某的哥哥说钱带来了，让张辉把冰毒拿来，张辉下楼提了个黑色包上来，从包里掏出两包用锡纸包裹着的冰毒，让闵某的哥哥看货，他和张辉在旁边数钱，闵某的哥哥说只有40万，剩下的钱打电话让朋友送过来，警察就进来把他们抓了。 3、被告人邝焯燊供述的主要内容：2014年8月8日，他和陈某某、李某某三人开车从广东茂名市电白县出发，8月12日18时左右到达乌鲁木齐市，陈某某要把这辆黑色尼桑风神蓝鸟车卖给新安监狱的刘队长，他的主要任务是帮陈某某开车，顺便看看在新安监狱服刑的狱友。8月13日，他和陈某某把车开到新安监狱让刘队长看车，刘队长问能不能过户，陈某某说可能过不了，刘队长说和家人商量后再决定是否购买。他和陈某某从新安监狱回到一四二团后，他给狱友雷有成打电话，他们几个人在金爱清的住处喝了几瓶啤酒，当晚住在一四二团宾馆。14日早上，陈某某说李某某从乌鲁木齐过来了，他和陈某某开车赶到石河子市，他们和李某某见完面，又开车回到一四二团。8月15日，陈某某让他开车先回乌鲁木齐，他回到乌鲁木齐和张辉见面后，他说自己开的车是临时牌照，让张辉帮忙找停车的地方，张辉让他把那辆尼桑蓝鸟车停到五建家属区停车场。8月18日，陈某某和李某某坐火车返回广州，陈某某走的时候把蓝鸟车的行驶证拿走了，说等拿上正式牌照后给他寄过来。8月21日11点左右，张辉开着一辆面包车带他去爱派皇冠酒店找人，他们把车停在爱派皇冠酒店旁的路边，张辉下车去了酒店，让他在路边等着。过了一会，张辉回来把面包车钥匙交给他，从车上拿了一个皮包走了，他在车上等了好长时间，给张辉打电话也没接，后来张辉给他打电话，说已经回家了，让他把车开到五建，他刚把车开进五建院子就被警察抓了。警察从蓝鸟车后备箱的皮包里搜出了四袋用白色塑料袋包装的白色晶体块，从后排座上搜出了女士提包和箱子，他不知道这些东西是谁放的。 另有在逃人员信息登记表；石河子市公安局毒品移交清单及车辆通行费票据等证据在卷佐证，足以认定。 本院认为：被告人邝焯燊明知是毒品甲基苯丙胺，予以贩卖和运输，被告人金爱清、张辉明知是毒品甲基苯丙胺，予以贩卖，三被告人的行为均已触犯《中华人民共和国刑法》第三百四十七条第一款、第二款第一项、第二十五条第一款的规定，被告人邝焯燊的行为构成贩卖、运输毒品罪，被告人金爱清、张辉的行为构成贩卖毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名成立，本院予以确认。被告人邝焯燊、金爱清、张辉在原判刑罚执行完毕以后，五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯；被告人金爱清曾因犯贩卖毒品罪被刑事处罚，此次又犯贩卖毒品罪，是毒品再犯；依法应对三被告人从重处罚；被告人张辉归案后，协助公安机关抓捕可能被判处无期徒刑以上刑罚的同案被告人邝焯燊，应当认定其有重大立功表现，依法可对其从轻处罚。 被告人邝焯燊及其辩护人提出公诉机关指控邝焯燊的行为构成贩卖、运输毒品罪事实不清，证据不足，请求宣告其无罪的意见，经查，（1）货运部视频监控证实2014年8月7日邝焯燊与黄某某在广州市货运部办理货物托运手续，邝焯燊在托运单上填写收货人为“张辉”，8月12日邝、黄二人在乌鲁木齐市裕发物流服务部，领取了收货人为“张辉”的货物。（2）指纹鉴定证实侦查人员将邝焯燊抓获后，从邝焯燊停放的粤K×号临时号牌轿车后备箱内，查获净重为3700余克的毒品冰毒及手提包外包装袋126个，从其中一个外包装袋上提取到邝焯燊的指纹，证明邝焯燊接触过手提包的外包装袋。（3）通话记录及电子证物勘验报告证实2014年8月11日至21日邝焯燊与张辉、金爱清联系频繁，在邝焯燊的手机里发现与贩卖毒品有关的短信内容。（4）证人李某的证言证实黄某某将毒品冰毒藏匿于女士包中通过物流托运至新疆，黄某某与邝焯燊在乌鲁木齐市裕发货运部领取该批货物后，邝焯燊从中拿出一小块冰毒让她吸食的情况，与陈某某证实邝焯燊到乌鲁木齐的第二天，即和黄某某从货运部领取了两大箱女士皮包的情节相吻合。证明邝焯燊不仅主观上明知他和黄某某在广州市富奎物流公司托运的收货人为“张辉”的货物中夹藏有毒品冰毒，而且他已实际掌控毒品冰毒。（5）同案被告人张辉的供述证实邝焯燊从广州市带了几公斤毒品冰毒到乌鲁木齐市贩卖，并将藏有毒品冰毒的粤K×号临时号牌轿车，停放在他居住的五建家属区停车场的情况，与侦查机关查获毒品冰毒的情况相吻合。根据本案的具体事实，结合上述证据可以认定邝焯燊和黄某某采用高度隐蔽的方式先将毒品冰毒运输至新疆乌鲁木齐市，随后，二人采用不同的交通方式赶到乌鲁木齐市，一起到乌鲁木齐市裕发物流部领取该批货物，表明邝焯燊主观上明知托运的三箱货物并不是单纯的皮具，而是在皮具里夹藏有毒品冰毒。邝焯燊实际掌控毒品冰毒后，即让张辉等人联系毒品买家，着手实施贩卖毒品的行为，根据主、客观相一致的原则，邝焯燊的行为符合贩卖、运输毒品罪的构成要件，应以该罪名对其定罪量刑。被告人邝焯燊归案后虽否认贩卖、运输毒品的犯罪事实，但对侦查人员从其停放的粤K×号轿车后备箱内查获的毒品及百余个女式包的来源不能做出合理解释，从其一系列矛盾多变的供述看，邝焯燊在接受讯问时有避重就轻、逃避罪责的故意。邝焯燊及其辩护人关于此方面的意见，与查明的事实不符，亦无相关证据印证，该项意见不能成立，本院不予采纳。 被告人金爱清的辩护人提出金爱清认罪态度较好，请求对其酌情从轻处罚的意见。经查，金爱清归案后，虽能如实供述主要犯罪事实，但根据其犯罪情节，不足以对其从轻处罚，对辩护人提出的该项意见，本院不予采纳。 被告人张辉的辩护人提出张辉具有重大立功表现的意见，经查证属实，本院予以采纳；辩护人提出张辉具有坦白情节的意见，经查，张辉归案后如实供述自己所犯罪行，可以认定有坦白情节，辩护人的该项意见，符合法律规定，本院予以采纳；辩护人提出本案存在特请介入的意见，经查，现有证据可以证实张辉知道邝焯燊有大量毒品后，为从中获取高额利益，张辉多次打电话让金爱清帮忙联系毒品买家，与金爱清商量毒品交易的价格、交易方式等，张辉积极实施贩卖毒品的行为，并不是在特情诱惑和促成下形成，辩护人提出的该项意见，与查明的事实不符，本院不予采纳；辩护人提出张辉的行为属犯罪未遂的意见，经查，张辉与金爱清之间就毒品交易的种类、数量、价格及交易方式等事项均已达成一致意见，后因毒品被公安机关查获，毒品买家未能实际取得毒品，但张辉、金爱清已实施了毒品交易的具体行为，应属犯罪既遂。辩护人提出的该项意见，与查明的事实不符，亦不符合相关法律规定，该项意见不能成立，本院不予采纳；辩护人提出张辉是从犯的意见，经查，本案三被告人在共同贩卖毒品过程中，行为均积极主动，无主、从犯之分，张辉的行为不符合从犯的构成要件，辩护人提出的该项意见，与查明的事实及法律规定不符，本院不予采纳；辩护人提出张辉的行为属居间介绍意见，经查，张辉在贩卖毒品过程中，不仅积极帮邝焯燊联系毒品买家，而且还具体实施毒品交易的行为，不属于居间介绍，辩护人提出的该项意见，与查明的事实及法律规定不符，本院不予采纳。 本案中，被告人邝焯燊、金爱清、张辉相互配合，行为均积极、主动，查获的毒品数量巨大，根据犯罪情节、犯罪性质及社会危害程度，论罪均应对三被告人判处死刑，但鉴于张辉有重大立功表现，依法可对其从轻处罚，对其判处死刑，可不立即执行；邝焯燊、金爱清无法定从轻、减轻处罚的情节，依法应当对二被告人判处死刑。 综上，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第一项、第三百五十六条、第二十五条第一款、第四十八条、第五十七条第一款、第六十五条第一款、第六十七条第三款、第六十八条、第六十九条、第七十条、第七十一条、第五十九条、第六十四条及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第七条的规定，判决如下： 一、被告人邝焯燊犯贩卖、运输毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产；与前罪未执行完毕的剥夺政治权利二年零五个月十二天合并，决定执行死刑，剥夺政治权利终身，并处没收个人全部财产（包括随案移交的邝焯燊个人财产人民币12600元；黑色直板、背部有裂纹的“苹果”牌触屏手机一部，白色直板、屏幕有裂纹的“三星”牌手机一部）； 二、被告人金爱清犯贩卖毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产（包括随案移交的金爱清个人财产人民币1700元；黑色直板“三星”牌手机一部，黑色直板“联想”牌触屏手机一部）； 三、被告人张辉犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产，与前罪未执行完毕的剥夺政治权利五年零八个月二十天合并，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产（包括随案移交的张辉个人财产人民币10400元；黑色直板“三星”牌触屏手机一部，黑色直板“小米2S”牌触屏手机一部；银色金属表带“REIMAR”牌手表一块）； 四、查获的毒品甲基苯丙胺5785.5克（公安机关未移送），带有透明塑料翻盖的黑色电子秤一台，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新疆维吾尔自治区高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本五份。 审判长张君 审判员邹戈 代理审判员管仁石 二〇一五年九月十日 书记员白霜 附：本判决引用的主要法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 第四十八条死刑只适用于罪行极其严重的犯罪分子。对于应当判处死刑的犯罪分子，如果不是必须立即执行的，可以判处死刑同时宣告缓期二年执行。死刑除依法由最高人民法院判决的以外，都应当报请最高人民法院核准。死刑缓期执行的，可以由高级人民法院判决或者核准。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。犯罪后自首又有重大立功表现的，应当减轻或者免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。如果数罪中有判处附加刑的，附加刑仍须执行。 第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。 第七十一条判决宣告以后，刑罚执行完毕以前，被判刑的犯罪分子又犯罪的，应当对新犯的罪作出判决，把前罪没有执行的刑罚和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》 第七条根据刑法第六十八条第一款的规定，犯罪分子有检举、揭发他人重大犯罪行为，经查证属实；提供侦破其他重大案件的重要线索，经查证属实；阻止他人重大犯罪活动；协助司法机关抓捕其他重大犯罪嫌疑人（包括同案犯）；对国家和社会有其他重大贡献等表现的，应当认定为有重大立功表现。 ","writId":"034eb490b9212d810718e29f762fc1844bf","writName":"邝焯燊、金爱清、张辉贩卖、运输毒品案一审刑事判决书"}
