{"ajId":"f2464dce-ba29-42f7-a682-ede3945c9e73","ajName":"邓光雷抢劫、强奸一案","ajjbqk":" 原审判决认定，2016年10月15日21时许，被告人邓光雷到本市海珠区康乐南约4巷25号402房，敲门骗被害人宋某开门入户后，持刀威胁被害人，抢得其现金人民币50元、金戒指一枚以及Iphone6Splus64G手机1部（经鉴定，价值人民币5335.95元）。在此过程中，被告人胁迫被害人强行与其发生性关系，后逃离现场。经鉴定，被害人宋某的阴棉和黑色内裤上斑迹检出人精斑来自邓光雷的可能性大于99.99％。同月21日，被告人邓光雷被抓获。 原判认定上述事实的证据有：1、广州市公安局海珠区分局出具的受案登记表、立案决定书及告知书、受案回执、侦查报告、抓获经过及到案经过；2、广州市公安局海珠区分局出具的情况说明；3、刀一把、口罩一个的照片；4、蓝色T恤一件的照片；5、苹果6PLUS手机一部；6、现场检测报告书；7、现场指认笔录；8、检查笔录、扣押以及移交物品清单；9、广州市海珠区价格认证中心出具的穗海价认定［2016］690号价格认定结论书；10、广东省广州市海珠区公安司法鉴定中心出具的穗海公（司）鉴（DNA）字［2016］133号法医物证鉴定意见书；11、广州市公安局海珠区分局出具的现场勘验笔录及现场照片；12、广州市公安局海珠区分局调取的视频监控录像及截图；13、被害人宋某的陈述及辨认笔录；14、证人肖某的证言及辨认笔录；15、证人冯某的证言及辨认笔录；16、被告人邓光雷的供述及辨认笔录。 原审判决认为，被告人邓光雷无视国家法律，入户以胁迫方式抢劫他人财物，其行为已构成抢劫罪；被告人邓光雷强行与妇女发生性关系，其行为已构成强奸罪，依法应对其实行数罪并罚。根据被告人的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十三条第（一）项、第二百三十六条第一款、第六十九条、第五十五条、第五十六条、第六十四条之规定，判决：一、被告人邓光雷犯抢劫罪，判处有期徒刑十一年，剥夺政治权利三年，并处罚金人民币五千元；犯强奸罪，判处有期徒刑四年。总和刑为有期徒刑十五年，剥夺政治权利三年，并处罚金人民币五千元，决定执行有期徒刑十三年，剥夺政治权利三年，并处罚金人民币五千元。二、扣押被告人邓光雷的作案工具弹簧刀1把、口罩1个，均予以没收。三、责令被告人邓光雷在本判决发生法律效力之次日内赔偿被害人宋某的经济损失人民币5385.95元及金戒指一枚的相关损失。 宣判后，上诉人邓光雷上诉提出：其没有抢劫和强奸，侦查阶段的口供不实，请求依法改判。 其辩护人提出辩护意见如下：邓光雷系偶犯、初犯、认罪态度好，主观恶性不大，在毒品导致意识不清的情形下实施了强奸、抢劫犯罪，且已通过家属向被害人赔偿损失，取得被害人的谅解，具有多项酌定从轻或减轻的情节，一审法院对上诉人的量刑过重，请求二审法院依法改判。 出庭履行职务的检察员发表意见如下：本案一审判决认定上诉人邓光雷犯强奸罪、抢劫罪是定性准确。辩护人提出上诉人是因为吸毒才实施了犯罪行为，但吸毒是上诉人的自由行为，其需要对自己因吸毒产生的精神、行为失控承担责任，因此一审判决量刑适当。考虑到二审期间上诉人的家属对被害人进行了赔偿，并取得了其谅解，这属于法定、酌定从轻、减轻处罚的情节，依法可以对其从轻、减轻处罚，建议二审法院就抢劫罪判处邓光雷有期徒刑十年三个月，就强奸罪判处其有期徒刑三年六个月，决定执行有期徒刑十二年。 经审理查明：在本院审理期间，上诉人邓光雷的家属代其向被害人宋某赔偿人民币2万元，并取得被害人的谅解。另，上诉人邓光雷自愿认罪认罚，并当庭对检察机关的量刑建议予以确认。 本院经开庭审理，对原审判决所列举的证据均予以采信，且补充新的证据有：上诉人邓光雷的悔罪书、其表妹夏某出具的证明、被害人宋某出具的谅解书及收条，证实上诉人邓光雷承认抢劫和强奸的事实，其自愿认罪、悔罪，被害人已收到邓光雷家属代其赔偿的人民币2万元，被害人自愿不再追究邓光雷的责任及主张任何赔偿，请求法院对其从宽处理、减轻处罚。 关于上诉人邓光雷及辩护人请求从轻处罚的上诉意见及辩护意见，经查：现有证据足以证实上诉人邓光雷抢劫、强奸的事实。二审期间，上诉人邓光雷自愿认罪、悔罪，其家属已代其向被害人宋某赔偿人民币2万元，并取得被害人的谅解，依法应予以从宽处理。上诉人邓光雷及辩护人请求从轻处罚的上诉意见及辩护意见有理，本院予以采纳。 ","cpfxgc":"本院认为，上诉人邓光雷入户以胁迫方式抢劫他人财物，其行为已构成抢劫罪；上诉人邓光雷强行与妇女发生性关系，其行为已构成强奸罪，依法应对其实行数罪并罚。上诉人邓光雷自愿认罪、悔罪，通过家属向被害人进行赔偿，取得被害人的谅解，依法应予以从宽处理。原审判决认定抢劫、强奸的事实清楚，证据确实、充分，定罪正确，审判程序合法。二审出庭履行职务的检察员发表的意见本院予以支持。上诉人邓光雷及辩护人提出从轻处罚的上诉意见及辩护意见本院予以采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项的规定、《中华人民共和国刑法》第二百六十三条第（一）项、第二百三十六条第一款、第六十九条、第五十五条、第五十六条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、维持广州市海珠区人民法院（2016）粤0105刑初13号刑事判决第一项定罪部分及第二项。 二、撤销广州市海珠区人民法院（2016）粤0105刑初13号刑事判决第一项量刑部分及第三项。 三、上诉人邓光雷犯抢劫罪，判处有期徒刑十年三个月，剥夺政治权利三年，并处罚金人民币四千元；犯强奸罪，判处有期徒刑三年六个月。总和刑为有期徒刑十三年九个月，剥夺政治权利三年，并处罚金人民币四千元，决定执行有期徒刑十二年，剥夺政治权利三年，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月21日起至2028年10月20日止。罚金自本判决生效之日起一个月内向广州市海珠区人民法院缴纳。） 本判决为终审判决。","qw":"广东省广州市中级人民法院 刑事判决书 （2017）粤01刑终779号 原公诉机关广州市海珠区人民检察院。 上诉人（原审被告人）邓光雷，男，1990年5月1日出生，汉族，湖北省监利县人，文化程度初中，户籍地湖北省荆州市监利县。因本案于2016年10月21日被羁押，同月22日被刑事拘留，同年11月4日被逮捕。现被羁押于广州市海珠区看守所。 辩护人刘彦君、邓汝松，广东海智律师事务所律师。 广州市海珠区人民法院审理广州市海珠区人民检察院指控原审被告人邓光雷犯抢劫、强奸罪一案，于2017年3月9日作出（2017）粤0105刑初13号刑事判决。原审被告人邓光雷不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。广州市人民检察院指派检察员董李培出庭履行职务。上诉人邓光雷及辩护人刘彦君到庭参加诉讼。本案现已审理终结。 原审判决认定，2016年10月15日21时许，被告人邓光雷到本市海珠区康乐南约4巷25号402房，敲门骗被害人宋某开门入户后，持刀威胁被害人，抢得其现金人民币50元、金戒指一枚以及Iphone6Splus64G手机1部（经鉴定，价值人民币5335.95元）。在此过程中，被告人胁迫被害人强行与其发生性关系，后逃离现场。经鉴定，被害人宋某的阴棉和黑色内裤上斑迹检出人精斑来自邓光雷的可能性大于99.99％。同月21日，被告人邓光雷被抓获。 原判认定上述事实的证据有：1、广州市公安局海珠区分局出具的受案登记表、立案决定书及告知书、受案回执、侦查报告、抓获经过及到案经过；2、广州市公安局海珠区分局出具的情况说明；3、刀一把、口罩一个的照片；4、蓝色T恤一件的照片；5、苹果6PLUS手机一部；6、现场检测报告书；7、现场指认笔录；8、检查笔录、扣押以及移交物品清单；9、广州市海珠区价格认证中心出具的穗海价认定［2016］690号价格认定结论书；10、广东省广州市海珠区公安司法鉴定中心出具的穗海公（司）鉴（DNA）字［2016］133号法医物证鉴定意见书；11、广州市公安局海珠区分局出具的现场勘验笔录及现场照片；12、广州市公安局海珠区分局调取的视频监控录像及截图；13、被害人宋某的陈述及辨认笔录；14、证人肖某的证言及辨认笔录；15、证人冯某的证言及辨认笔录；16、被告人邓光雷的供述及辨认笔录。 原审判决认为，被告人邓光雷无视国家法律，入户以胁迫方式抢劫他人财物，其行为已构成抢劫罪；被告人邓光雷强行与妇女发生性关系，其行为已构成强奸罪，依法应对其实行数罪并罚。根据被告人的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十三条第（一）项、第二百三十六条第一款、第六十九条、第五十五条、第五十六条、第六十四条之规定，判决：一、被告人邓光雷犯抢劫罪，判处有期徒刑十一年，剥夺政治权利三年，并处罚金人民币五千元；犯强奸罪，判处有期徒刑四年。总和刑为有期徒刑十五年，剥夺政治权利三年，并处罚金人民币五千元，决定执行有期徒刑十三年，剥夺政治权利三年，并处罚金人民币五千元。二、扣押被告人邓光雷的作案工具弹簧刀1把、口罩1个，均予以没收。三、责令被告人邓光雷在本判决发生法律效力之次日内赔偿被害人宋某的经济损失人民币5385.95元及金戒指一枚的相关损失。 宣判后，上诉人邓光雷上诉提出：其没有抢劫和强奸，侦查阶段的口供不实，请求依法改判。 其辩护人提出辩护意见如下：邓光雷系偶犯、初犯、认罪态度好，主观恶性不大，在毒品导致意识不清的情形下实施了强奸、抢劫犯罪，且已通过家属向被害人赔偿损失，取得被害人的谅解，具有多项酌定从轻或减轻的情节，一审法院对上诉人的量刑过重，请求二审法院依法改判。 出庭履行职务的检察员发表意见如下：本案一审判决认定上诉人邓光雷犯强奸罪、抢劫罪是定性准确。辩护人提出上诉人是因为吸毒才实施了犯罪行为，但吸毒是上诉人的自由行为，其需要对自己因吸毒产生的精神、行为失控承担责任，因此一审判决量刑适当。考虑到二审期间上诉人的家属对被害人进行了赔偿，并取得了其谅解，这属于法定、酌定从轻、减轻处罚的情节，依法可以对其从轻、减轻处罚，建议二审法院就抢劫罪判处邓光雷有期徒刑十年三个月，就强奸罪判处其有期徒刑三年六个月，决定执行有期徒刑十二年。 经审理查明：在本院审理期间，上诉人邓光雷的家属代其向被害人宋某赔偿人民币2万元，并取得被害人的谅解。另，上诉人邓光雷自愿认罪认罚，并当庭对检察机关的量刑建议予以确认。 本院经开庭审理，对原审判决所列举的证据均予以采信，且补充新的证据有：上诉人邓光雷的悔罪书、其表妹夏某出具的证明、被害人宋某出具的谅解书及收条，证实上诉人邓光雷承认抢劫和强奸的事实，其自愿认罪、悔罪，被害人已收到邓光雷家属代其赔偿的人民币2万元，被害人自愿不再追究邓光雷的责任及主张任何赔偿，请求法院对其从宽处理、减轻处罚。 关于上诉人邓光雷及辩护人请求从轻处罚的上诉意见及辩护意见，经查：现有证据足以证实上诉人邓光雷抢劫、强奸的事实。二审期间，上诉人邓光雷自愿认罪、悔罪，其家属已代其向被害人宋某赔偿人民币2万元，并取得被害人的谅解，依法应予以从宽处理。上诉人邓光雷及辩护人请求从轻处罚的上诉意见及辩护意见有理，本院予以采纳。 本院认为，上诉人邓光雷入户以胁迫方式抢劫他人财物，其行为已构成抢劫罪；上诉人邓光雷强行与妇女发生性关系，其行为已构成强奸罪，依法应对其实行数罪并罚。上诉人邓光雷自愿认罪、悔罪，通过家属向被害人进行赔偿，取得被害人的谅解，依法应予以从宽处理。原审判决认定抢劫、强奸的事实清楚，证据确实、充分，定罪正确，审判程序合法。二审出庭履行职务的检察员发表的意见本院予以支持。上诉人邓光雷及辩护人提出从轻处罚的上诉意见及辩护意见本院予以采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项的规定、《中华人民共和国刑法》第二百六十三条第（一）项、第二百三十六条第一款、第六十九条、第五十五条、第五十六条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、维持广州市海珠区人民法院（2016）粤0105刑初13号刑事判决第一项定罪部分及第二项。 二、撤销广州市海珠区人民法院（2016）粤0105刑初13号刑事判决第一项量刑部分及第三项。 三、上诉人邓光雷犯抢劫罪，判处有期徒刑十年三个月，剥夺政治权利三年，并处罚金人民币四千元；犯强奸罪，判处有期徒刑三年六个月。总和刑为有期徒刑十三年九个月，剥夺政治权利三年，并处罚金人民币四千元，决定执行有期徒刑十二年，剥夺政治权利三年，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月21日起至2028年10月20日止。罚金自本判决生效之日起一个月内向广州市海珠区人民法院缴纳。） 本判决为终审判决。 审判长徐兵 审判员蔡丽君 审判员许媛媛 二〇一七年九月十二日 书记员林洁 黄藻诗","writId":"005e5b7c1ac9ebbb665f6aa39881ef80253","writName":"邓光雷抢劫、强奸二审刑事判决书"}
