{"ajId":"1503c598-2b11-448f-a47d-c6516c0443c7","ajName":"聂某某走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 张家港市人民检察院起诉指控： 1.2017年7月12日中午，被告人聂某某在张家港市杨舍镇，向高某贩卖甲基苯丙胺（俗称冰毒）0.61克。 2.2017年7月12日下午，被告人聂某某在张家港市杨舍镇，向高某贩卖甲基苯丙胺1.41克，被民警当场抓获，并从聂某某处查获甲基苯丙胺3.24克。 被告人聂某某归案后，如实供述了上述犯罪事实。 案发后，扣押甲基苯丙胺共计5.26克，已由苏州市公安局予以收缴；扣押红色包装袋6个、“苹果”手机1部，空烟盒1个，现均暂存于张家港市公安局。 以上事实，被告人聂某某在开庭审理过程中亦无异议，并有证人高某、谢某、沈某、邢某的证言、辨认笔录、检查笔录、搜查笔录、证据保全清单、扣押清单、称重笔录、提取笔录、电子证物检查工作记录、情况说明、相关照片、现场检测报告书、物证检验报告书、发破案经过、抓获经过、人口信息、行政处罚决定书、强制隔离戒毒决定书、刑事判决书、刑满释放证明、被告人聂某某的供述笔录等证据证实，足以认定，本院予以确认。 ","cpfxgc":"本院认为：被告人聂某某贩卖毒品甲基苯丙胺5.26克，其行为已构成贩卖毒品罪。被告人聂某某归案后如实供述自己的罪行，可从轻处罚。被告人聂某某有前科、劣迹，应酌情从重处罚。张家港市人民检察院指控成立。本院为严肃法制，保护国家对毒品的管理制度，依照《中华人民共和国刑法》第三百四十七条第一、四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人聂某某犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月12日起至2019年1月11日止；罚金自本判决生效后十日内缴纳）。 二、扣押的红色包装袋6个、“苹果”手机1部，空烟盒1个，均由张家港市公安局予以收缴。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省张家港市人民法院 刑事判决书 （2017）苏0582刑初1647号 公诉机关张家港市人民检察院。 被告人聂某某，男，1983年3月6日出生于四川省马边彝族自治县，汉族，小学文化，农民，住四川省马边彝族自治县。2011年2月18日因吸毒被四川省乐山市公安局市中区分局治安拘留十五日、因吸毒成瘾被四川省乐山市公安局市中区分局强制隔离戒毒二年；2014年8月21日因吸毒被四川省乐山市公安局市中区分局行政拘留十五日、因吸毒成瘾被四川省乐山市公安局市中区分局强制隔离戒毒二年。被告人聂某某曾因犯抢夺罪，于2008年6月12日被四川省乐山市五通桥区人民法院判处有期徒刑一年六个月，并处罚金人民币一千元，2009年9月23日刑满释放。因涉嫌犯贩卖毒品罪，于2017年7月12日被羁押，次日被刑事拘留，8月17日被逮捕。现羁押于张家港市看守所。 张家港市人民检察院以张检诉刑诉（2017）1628号起诉书指控被告人聂某某犯贩卖毒品罪，于2017年12月5日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。张家港市人民检察院检察员朱艳，被告人聂某某均到庭参加诉讼。现已审理终结。 张家港市人民检察院起诉指控： 1.2017年7月12日中午，被告人聂某某在张家港市杨舍镇，向高某贩卖甲基苯丙胺（俗称冰毒）0.61克。 2.2017年7月12日下午，被告人聂某某在张家港市杨舍镇，向高某贩卖甲基苯丙胺1.41克，被民警当场抓获，并从聂某某处查获甲基苯丙胺3.24克。 被告人聂某某归案后，如实供述了上述犯罪事实。 案发后，扣押甲基苯丙胺共计5.26克，已由苏州市公安局予以收缴；扣押红色包装袋6个、“苹果”手机1部，空烟盒1个，现均暂存于张家港市公安局。 以上事实，被告人聂某某在开庭审理过程中亦无异议，并有证人高某、谢某、沈某、邢某的证言、辨认笔录、检查笔录、搜查笔录、证据保全清单、扣押清单、称重笔录、提取笔录、电子证物检查工作记录、情况说明、相关照片、现场检测报告书、物证检验报告书、发破案经过、抓获经过、人口信息、行政处罚决定书、强制隔离戒毒决定书、刑事判决书、刑满释放证明、被告人聂某某的供述笔录等证据证实，足以认定，本院予以确认。 本院认为：被告人聂某某贩卖毒品甲基苯丙胺5.26克，其行为已构成贩卖毒品罪。被告人聂某某归案后如实供述自己的罪行，可从轻处罚。被告人聂某某有前科、劣迹，应酌情从重处罚。张家港市人民检察院指控成立。本院为严肃法制，保护国家对毒品的管理制度，依照《中华人民共和国刑法》第三百四十七条第一、四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人聂某某犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月12日起至2019年1月11日止；罚金自本判决生效后十日内缴纳）。 二、扣押的红色包装袋6个、“苹果”手机1部，空烟盒1个，均由张家港市公安局予以收缴。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 代理审判员王建东 二〇一七年十二月二十二日 书记员景晓晔","writId":"05726368b59e080b12e9c8079fbb54a3322","writName":"聂某某走私、贩卖、运输、制造毒品罪一审刑事判决书"}
