{"ajId":"092aa523-700b-4fc3-a495-8d7af054cc69","ajName":"张忠良走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控：2018年3月25日凌晨4时10分许，被告人张忠良携带毒品驾驶一辆无牌照二轮摩托车带其女友及侄子从江城县前往绿春县。途经省道214线（542＋500m）明子山查缉点时，被公开查缉的公安民警抓获。当场从其女友邓某随身携带的背包内查获用透明胶带、黑色塑料袋包裹的甲基苯丙胺、海洛因各2块，经称量，甲基苯丙胺净重1129.71克、海洛因净重706.83克。并从被告人张忠良外衣口袋内查获用透明薄膜包裹的海洛因1坨，经称量，净重2.6克。 针对以上指控，公诉机关提交相应证据证实，并指控被告人张忠良违反国家对毒品的特殊管制，明知是毒品而非法运输的行为已触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定，犯罪事实清楚，证据确实、充分，应当以运输毒品罪追究其刑事责任。提请本院依法判处。 庭审中，被告人张忠良对公诉机关指控的事实及出示的证据无异议，请求从轻处罚。指定辩护人对公诉机关指控的事实及出示的证据无异议，提出如下辩护意见：被告人当庭认罪，到案后如实供述，系坦白，认罪态度好，有悔罪表现，请求对被告人从轻处罚。 经审理查明：2018年3月25日凌晨4时10分许，被告人张忠良携带毒品驾驶一辆无牌照二轮摩托车带其女友及侄子从江城县前往绿春县。途经省道214线（542＋500m）明子山查缉点时，被公开查缉的公安民警抓获。当场从其女友邓某随身携带的背包内查获用透明胶带、黑色塑料袋包裹的甲基苯丙胺、海洛因各2块，经称量，甲基苯丙胺净重1129.71克、海洛因净重706.83克。并从被告人张忠良外衣口袋内查获用透明薄膜包裹的海洛因1坨，经称量，净重2.6克。 上述事实，有公诉机关提交，并经庭审举证、质证认证的下列证据证实： 1、户口证明2份、违法犯罪记录查询情况说明、人员电子档案、劳动教养决定书、行政处罚决定书。证实被告人张忠良，系云南省江城县人，住江城县勐康村民委员会甘蔗园村民小组，多次因吸毒被劳动教养；邓某系云南省绿春县人，无违法犯罪记录。 2、受案登记表、立案决定书、抓获经过。证实2018年3月25日，江城边境检查站明子山查缉点正常开展公开查缉勤务。2018年3月25日凌晨4时10分许，在对一辆红色无牌摩托车进行检查室，该摩托车上的女子迟迟不肯打开其双肩包。摩托车上的男子打开包时，掉出2块黑色毒品可疑物。民警将该女子控制，该男子丢下摩托车向江城方向逃窜。十分钟后，民警将逃跑的男子带回查缉点，从其上衣内侧口袋内搜出用透明薄膜包裹的毒品可疑物1小坨。该男子头部有一个伤口。同日，江城县公安局决定对张忠良、邓某涉嫌运输毒品一案立案。 3、不予批捕决定书、不批准逮捕理由说明书、释放通知书、释放证明。证实2018年4月30日，江城县人民检察院认为邓某涉嫌运输毒品罪的事实不清、证据不足，不予批准逮捕，江城县公安局于当日将邓某释放。 4、检查笔录、扣押决定书、扣押笔录、扣押清单、随案移送清单、发还清单证实2018年03月25日04时39分至52分，普洱边防支队江城边境检查站民警在明子山查缉点，在见证人的见证下，对被告人张忠良随身携带的物品进行检查，提取到被告人张忠良驾驶的无牌摩托车1辆（车架号LC6PCK6U2H0016655，发动机号：162FMJ-3＊VA039760＊），从其裤子口袋内提取到手机1部（损坏手机切屏幕碎裂无法开机），从被告人张忠良外衣内侧口袋提取到用透明薄膜包裹的毒品可疑物1坨；对邓某随身携带的物品进行检查，提取到黑色双肩包1个，该黑色双肩包内查获外用透明胶带、黑色塑料袋包裹的毒品可疑物2块、手机1部（手机号182××××7141，串号864901038727610，864901038848606）、黑色塑料袋4个。民警依法扣押被告人张忠良的无牌摩托车1辆（车架号LC6PCK6U2H0016655，发动机号：162FMJ-3＊VA039760＊）、手机1部（损坏手机切屏幕碎裂无法开机）、毒品可疑物1坨；依法扣押邓某持有的双肩包1个、手机1部（手机号182××××7141，串号864901038727610，864901038848606）、塑料袋4个、毒品可疑物2块。2018年4月30日，普洱边防支队江城边防大队侦查队已将手机1部（手机号182××××7141，串号864901038727610，864901038848606）发还给邓某。 5、提取毒品可疑物笔录、毒品可疑物称量笔录、检定证书、提取毒品可疑物检材笔录。证实2018年3月25日12时21分之44分，在见证人的见证下，民警对查获的毒品可疑物进行拆除，提取出毒品可疑物及外包装。当日12时45分至13时02分，民警当着被告人的面，在见证人的见证下对查获的毒品进行称量。经称量，本案查获的毒品可疑物共计净重1839.14克。随后，民警依次分别从1-5号毒品可疑物中提取部分检材送检。被告人张忠良对以上过程及结果无异议。 6、鉴定聘请书、普洱市公安司法鉴定中心出具的普公司鉴［2018］303号理化检验鉴定意见书及鉴定意见通知书、鉴定人资格证书、鉴定机构资格证书。证实经检验，送检的颗粒状可疑物二份中均检出甲基苯丙胺成分，平均含量为19.1％；送检的白色粉末状可疑物三份中均检出海洛因成分，平均含量为72.6％。并已将鉴定意见书面告知了被告人张忠良，其无异议。 7、涉嫌吸食、注射毒品人员现场尿液检测报告、现场检测人军官证、检验证。证实2018年3月25日经检测，被告人张忠良尿液中吗啡类呈阳性、甲基安非他明类呈阴性。邓某尿液中吗啡类呈阳性、甲基安非他明类呈阴性。检测结果已现场告知邓某、被告人张忠良，均无异议，并放弃实验室检测。 8、通话清单。证实邓某所持有的手机号为182××××7141的手机于2018年2月2日至3月21日的通话情况。 9、情况说明。证实邓某身份证上的地址与其户籍登记地址不一致，文书中出现的信息均以户口证明上登记的户籍地址；在办理案件过程中，因侦查员许瑞健已转业离队回到原籍江苏地方工作，检查员周雅婷相关证件未办理，故无法提供其二人警官证复印件。 10、视听资料、电子数据：现场检查、提取、称量、提取检材、同步录音录像视频资料共10张光盘。证实办案程序合法，无违法取证情形。 11、庭审中出示的现场、毒品可疑物指认、称量等刑事物证照片经被告人张忠良辨认、质证，其无异议。 12、证人邓某证言。证实2018年3月24日白天的时候，“忠良”跟我说要带我出去玩，到了下午快天黑的时候，“忠良”叫我出发跟他出去玩，于是我跟“忠良”在房间里一起收拾东西，我把我的洗漱工具以及手机、充电器等随身物品放在我随身携带的黑色皮质背包里，并将包放在床上，就去上了个厕所，上完厕所回到屋里后，“忠良”就指着床上我的那个黑色背包跟我说：“把包背上，不用管”。然后我就将包背上，“忠良”骑着摩托车带着我从家里出发了，走到拦车检查的地方，我跟“忠良”下车接受检查，他们打开我的背包查到有外面用透明胶带粘着，胶带里面是黑色塑料袋包裹的两块方形的东西。之后他们将我和“忠良”带到了旁边的屋里了。那个黑色的背包一直是我背着的，不知道包里有什么东西。 13、被告人张忠良的供述与辩解。2015年我在浙江嘉兴打工的时候认识了邓某，我们成了男女朋友关系，2016年12月份我和邓某离开嘉兴，我回了甘蔗园，邓某回绿春拿了身份证来甘蔗园找我，2017年1月份，老挝乌德的一个香蕉老板叫我去老挝帮他打工种香蕉，我就和邓某一起去了老挝，我和老挝人谈工钱的事情，那个老挝人说每天给我2克海洛因抵工钱，我跟老挝人说好过完春节再去帮他打工，之后我和邓某就回到了甘蔗园，2017年春节后我一个人去老挝鸟德帮那个老挝人打工，他提供我吃海洛因，我吃的不算在每天的工钱2克海洛因里，到了2018年3月22日左右，我让老挝老板打电话给邓某让她过来跟我一起种香蕉，2018年3月24日邓某来到我打工的地方找到我，老板种的香蕉已经砍完了，老挝老板说过一段时间再去帮他打工，老板跟我说你吃的毒品放在邓某背的黑色包里，并拿了一小坨海洛因送给我吃，告诉我送我的这一小坨海洛因是从包里的毒品上扣下来的，之后我和邓某从坝卡附近的小路回到中国，我骑着我的摩托车载着邓某准备去绿春，到江城牛头旁边的商店那里看见我兄弟媳妇领着我侄儿在那里，我侄儿看见我要跟我走，我把他带上了，我和邓某、我侄儿三人骑着摩托车往绿春方向走到明子山，我们被武警拦下检查，武警让我下车接受检查，一下车我调头往江城方向逃跑，跑了一小截被武警抓获了。装毒品的包是我让邓某背的，我只说让他背包，别的没说，邓某也没问里面是什么。 上述证据来源合法、客观真实，足以认定本案事实，本院予以确认。 ","cpfxgc":"本院认为，被告人张忠良为获取非法利益，违反我国对毒品的特殊管制法规，明知是毒品而故意实施运输，其行为触犯国家刑律，构成运输毒品罪，应受刑事处罚。公诉机关指控被告人张忠良犯罪的事实清楚，证据确实、充分，指控罪名成立，本院予以确认。被告人张忠良庭审中如实供述运输毒品的事实，当庭认罪，构成坦白，依法具有从轻处罚情节。辩护人提出被告人张忠良如实供述、具有坦白情节，系初犯、偶犯，请求从轻处罚的辩护意见成立，本院予以采纳。结合被告人张忠良具有坦白情节，到案后的认罪态度，悔罪表现，社会危害性等具体实际，本院决定对其依法予以从轻处罚。为打击毒品犯罪，维护社会管理秩序，保护公民的身心健康，根据查明的事实和相关法律规定，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第六十一条、第六十七条第三款、第五十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人张忠良犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、查获的毒品海洛因709.43克、甲基苯丙胺1129.71克，无牌摩托车1辆（车架号LC6PCK6U2H0016655，发动机号：162FMJ-3＊VA039760＊），依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"云南省普洱市中级人民法院 刑事判决书 （2018）云08刑初225号 公诉机关云南省普洱市人民检察院。 被告人张忠良，男性，l979年9月5日出生，瑶族，文盲，农民，户籍所在地云南省江城哈尼族彝族自治县），住江城县。因本案，于2018年3月25日被刑事拘留，同年4月30日被执行逮捕。现羁押于江城县看守所。 指定辩护人夏飞龙，江城县法律援助中心律师。 瑶语翻译陈某，住云南省普洱市江城县下曼箐村民小组。 云南省普洱市人民检察院以普检公诉刑诉［2018］242号起诉书指控被告人张忠良犯运输毒品罪，于2018年8月24日向本院提起公诉。本院审查立案后，依法组成合议庭，公开开庭对本案进行审理。普洱市人民检察院指派检察员额云华出庭支持公诉，被告人张忠良及其指定辩护人夏飞龙、瑶语翻译陈某到庭参加诉讼。本案现已审理终结。 公诉机关指控：2018年3月25日凌晨4时10分许，被告人张忠良携带毒品驾驶一辆无牌照二轮摩托车带其女友及侄子从江城县前往绿春县。途经省道214线（542＋500m）明子山查缉点时，被公开查缉的公安民警抓获。当场从其女友邓某随身携带的背包内查获用透明胶带、黑色塑料袋包裹的甲基苯丙胺、海洛因各2块，经称量，甲基苯丙胺净重1129.71克、海洛因净重706.83克。并从被告人张忠良外衣口袋内查获用透明薄膜包裹的海洛因1坨，经称量，净重2.6克。 针对以上指控，公诉机关提交相应证据证实，并指控被告人张忠良违反国家对毒品的特殊管制，明知是毒品而非法运输的行为已触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定，犯罪事实清楚，证据确实、充分，应当以运输毒品罪追究其刑事责任。提请本院依法判处。 庭审中，被告人张忠良对公诉机关指控的事实及出示的证据无异议，请求从轻处罚。指定辩护人对公诉机关指控的事实及出示的证据无异议，提出如下辩护意见：被告人当庭认罪，到案后如实供述，系坦白，认罪态度好，有悔罪表现，请求对被告人从轻处罚。 经审理查明：2018年3月25日凌晨4时10分许，被告人张忠良携带毒品驾驶一辆无牌照二轮摩托车带其女友及侄子从江城县前往绿春县。途经省道214线（542＋500m）明子山查缉点时，被公开查缉的公安民警抓获。当场从其女友邓某随身携带的背包内查获用透明胶带、黑色塑料袋包裹的甲基苯丙胺、海洛因各2块，经称量，甲基苯丙胺净重1129.71克、海洛因净重706.83克。并从被告人张忠良外衣口袋内查获用透明薄膜包裹的海洛因1坨，经称量，净重2.6克。 上述事实，有公诉机关提交，并经庭审举证、质证认证的下列证据证实： 1、户口证明2份、违法犯罪记录查询情况说明、人员电子档案、劳动教养决定书、行政处罚决定书。证实被告人张忠良，系云南省江城县人，住江城县勐康村民委员会甘蔗园村民小组，多次因吸毒被劳动教养；邓某系云南省绿春县人，无违法犯罪记录。 2、受案登记表、立案决定书、抓获经过。证实2018年3月25日，江城边境检查站明子山查缉点正常开展公开查缉勤务。2018年3月25日凌晨4时10分许，在对一辆红色无牌摩托车进行检查室，该摩托车上的女子迟迟不肯打开其双肩包。摩托车上的男子打开包时，掉出2块黑色毒品可疑物。民警将该女子控制，该男子丢下摩托车向江城方向逃窜。十分钟后，民警将逃跑的男子带回查缉点，从其上衣内侧口袋内搜出用透明薄膜包裹的毒品可疑物1小坨。该男子头部有一个伤口。同日，江城县公安局决定对张忠良、邓某涉嫌运输毒品一案立案。 3、不予批捕决定书、不批准逮捕理由说明书、释放通知书、释放证明。证实2018年4月30日，江城县人民检察院认为邓某涉嫌运输毒品罪的事实不清、证据不足，不予批准逮捕，江城县公安局于当日将邓某释放。 4、检查笔录、扣押决定书、扣押笔录、扣押清单、随案移送清单、发还清单证实2018年03月25日04时39分至52分，普洱边防支队江城边境检查站民警在明子山查缉点，在见证人的见证下，对被告人张忠良随身携带的物品进行检查，提取到被告人张忠良驾驶的无牌摩托车1辆（车架号LC6PCK6U2H0016655，发动机号：162FMJ-3＊VA039760＊），从其裤子口袋内提取到手机1部（损坏手机切屏幕碎裂无法开机），从被告人张忠良外衣内侧口袋提取到用透明薄膜包裹的毒品可疑物1坨；对邓某随身携带的物品进行检查，提取到黑色双肩包1个，该黑色双肩包内查获外用透明胶带、黑色塑料袋包裹的毒品可疑物2块、手机1部（手机号182××××7141，串号864901038727610，864901038848606）、黑色塑料袋4个。民警依法扣押被告人张忠良的无牌摩托车1辆（车架号LC6PCK6U2H0016655，发动机号：162FMJ-3＊VA039760＊）、手机1部（损坏手机切屏幕碎裂无法开机）、毒品可疑物1坨；依法扣押邓某持有的双肩包1个、手机1部（手机号182××××7141，串号864901038727610，864901038848606）、塑料袋4个、毒品可疑物2块。2018年4月30日，普洱边防支队江城边防大队侦查队已将手机1部（手机号182××××7141，串号864901038727610，864901038848606）发还给邓某。 5、提取毒品可疑物笔录、毒品可疑物称量笔录、检定证书、提取毒品可疑物检材笔录。证实2018年3月25日12时21分之44分，在见证人的见证下，民警对查获的毒品可疑物进行拆除，提取出毒品可疑物及外包装。当日12时45分至13时02分，民警当着被告人的面，在见证人的见证下对查获的毒品进行称量。经称量，本案查获的毒品可疑物共计净重1839.14克。随后，民警依次分别从1-5号毒品可疑物中提取部分检材送检。被告人张忠良对以上过程及结果无异议。 6、鉴定聘请书、普洱市公安司法鉴定中心出具的普公司鉴［2018］303号理化检验鉴定意见书及鉴定意见通知书、鉴定人资格证书、鉴定机构资格证书。证实经检验，送检的颗粒状可疑物二份中均检出甲基苯丙胺成分，平均含量为19.1％；送检的白色粉末状可疑物三份中均检出海洛因成分，平均含量为72.6％。并已将鉴定意见书面告知了被告人张忠良，其无异议。 7、涉嫌吸食、注射毒品人员现场尿液检测报告、现场检测人军官证、检验证。证实2018年3月25日经检测，被告人张忠良尿液中吗啡类呈阳性、甲基安非他明类呈阴性。邓某尿液中吗啡类呈阳性、甲基安非他明类呈阴性。检测结果已现场告知邓某、被告人张忠良，均无异议，并放弃实验室检测。 8、通话清单。证实邓某所持有的手机号为182××××7141的手机于2018年2月2日至3月21日的通话情况。 9、情况说明。证实邓某身份证上的地址与其户籍登记地址不一致，文书中出现的信息均以户口证明上登记的户籍地址；在办理案件过程中，因侦查员许瑞健已转业离队回到原籍江苏地方工作，检查员周雅婷相关证件未办理，故无法提供其二人警官证复印件。 10、视听资料、电子数据：现场检查、提取、称量、提取检材、同步录音录像视频资料共10张光盘。证实办案程序合法，无违法取证情形。 11、庭审中出示的现场、毒品可疑物指认、称量等刑事物证照片经被告人张忠良辨认、质证，其无异议。 12、证人邓某证言。证实2018年3月24日白天的时候，“忠良”跟我说要带我出去玩，到了下午快天黑的时候，“忠良”叫我出发跟他出去玩，于是我跟“忠良”在房间里一起收拾东西，我把我的洗漱工具以及手机、充电器等随身物品放在我随身携带的黑色皮质背包里，并将包放在床上，就去上了个厕所，上完厕所回到屋里后，“忠良”就指着床上我的那个黑色背包跟我说：“把包背上，不用管”。然后我就将包背上，“忠良”骑着摩托车带着我从家里出发了，走到拦车检查的地方，我跟“忠良”下车接受检查，他们打开我的背包查到有外面用透明胶带粘着，胶带里面是黑色塑料袋包裹的两块方形的东西。之后他们将我和“忠良”带到了旁边的屋里了。那个黑色的背包一直是我背着的，不知道包里有什么东西。 13、被告人张忠良的供述与辩解。2015年我在浙江嘉兴打工的时候认识了邓某，我们成了男女朋友关系，2016年12月份我和邓某离开嘉兴，我回了甘蔗园，邓某回绿春拿了身份证来甘蔗园找我，2017年1月份，老挝乌德的一个香蕉老板叫我去老挝帮他打工种香蕉，我就和邓某一起去了老挝，我和老挝人谈工钱的事情，那个老挝人说每天给我2克海洛因抵工钱，我跟老挝人说好过完春节再去帮他打工，之后我和邓某就回到了甘蔗园，2017年春节后我一个人去老挝鸟德帮那个老挝人打工，他提供我吃海洛因，我吃的不算在每天的工钱2克海洛因里，到了2018年3月22日左右，我让老挝老板打电话给邓某让她过来跟我一起种香蕉，2018年3月24日邓某来到我打工的地方找到我，老板种的香蕉已经砍完了，老挝老板说过一段时间再去帮他打工，老板跟我说你吃的毒品放在邓某背的黑色包里，并拿了一小坨海洛因送给我吃，告诉我送我的这一小坨海洛因是从包里的毒品上扣下来的，之后我和邓某从坝卡附近的小路回到中国，我骑着我的摩托车载着邓某准备去绿春，到江城牛头旁边的商店那里看见我兄弟媳妇领着我侄儿在那里，我侄儿看见我要跟我走，我把他带上了，我和邓某、我侄儿三人骑着摩托车往绿春方向走到明子山，我们被武警拦下检查，武警让我下车接受检查，一下车我调头往江城方向逃跑，跑了一小截被武警抓获了。装毒品的包是我让邓某背的，我只说让他背包，别的没说，邓某也没问里面是什么。 上述证据来源合法、客观真实，足以认定本案事实，本院予以确认。 本院认为，被告人张忠良为获取非法利益，违反我国对毒品的特殊管制法规，明知是毒品而故意实施运输，其行为触犯国家刑律，构成运输毒品罪，应受刑事处罚。公诉机关指控被告人张忠良犯罪的事实清楚，证据确实、充分，指控罪名成立，本院予以确认。被告人张忠良庭审中如实供述运输毒品的事实，当庭认罪，构成坦白，依法具有从轻处罚情节。辩护人提出被告人张忠良如实供述、具有坦白情节，系初犯、偶犯，请求从轻处罚的辩护意见成立，本院予以采纳。结合被告人张忠良具有坦白情节，到案后的认罪态度，悔罪表现，社会危害性等具体实际，本院决定对其依法予以从轻处罚。为打击毒品犯罪，维护社会管理秩序，保护公民的身心健康，根据查明的事实和相关法律规定，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第六十一条、第六十七条第三款、第五十七条第一款、第六十四条之规定，判决如下： 一、被告人张忠良犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、查获的毒品海洛因709.43克、甲基苯丙胺1129.71克，无牌摩托车1辆（车架号LC6PCK6U2H0016655，发动机号：162FMJ-3＊VA039760＊），依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长杜绍斌 审判员王秀琼 审判员李平 二〇一八年十月二十四日 书记员董涵","writId":"033410b0959fe71b8dd0d0971ebabf2192c","writName":"张忠良走私、贩卖、运输、制造毒品一审刑事判决书"}
