{"ajId":"a6a2a630-4236-459d-a63e-26af3321261f","ajName":"阮明民贩毒一案","ajjbqk":" 原审判决认定： 一、被告人阮明民、王德勇贩卖毒品的事实 （1）被告人阮明民于2013年1月至7月间，在广东省珠海市其租住房等处先后八次向被告人王德勇贩卖毒品，共计甲基苯丙胺（冰毒）300余克、甲基苯丙胺片剂（俗称“麻古”）100余粒。王德勇再将上述毒品通过物流邮寄方式向辽宁省抚顺市贩毒人员张真琦（另案处理，已判决）贩卖。 （2）2013年7月上旬的一天，被告人阮明民第九次向被告人王德勇贩卖甲基苯丙胺约170克、甲基苯丙胺片剂约50粒。王德勇通过德邦物流邮寄方式将上述毒品向张真琦贩卖。2013年7月19日张真琦伙同叶敏娜、王天宇（另案处理，均已判决）乘车取毒品返回途中被公安人员抓获，当场从其所乘车内查获白色晶体169.35克（经检验，甲基苯丙胺含量为30.7％）及红色片剂47粒，重4.66克（经检验，含有甲基苯丙胺成分）。 （3）2013年9月初的一天，被告人阮明民向被告人王德勇贩卖甲基苯丙胺40余克、甲基苯丙胺片剂50粒，王德勇指使章有权（另案处理）将该毒品走私至澳门特别行政区。2013年11月13日，阮明民向王德勇贩卖含MDMA（甲基苯丙胺、氯胺酮）成分的液体（俗称“开心水”）400余毫升，后王德勇指使张俊杰（另案处理）将该毒品走私到澳门特别行政区。 被告人王德勇于2013年11月20日在广东省珠海市被公安人员抓获。珠海市公安局拱北海关缉私局侦查人员对王德勇租住的珠海市明珠山庄5幢10楼1004室进行依法搜查过程中，查获白色晶体块状物4小包，净重2.75克（经检验，含有甲基苯丙胺成分）、褐色粉末1包，净重7.7克（经检验，含有MDMA、氯胺酮、尼美西泮成分）、褐色药丸2粒，净重0.69克（经检验，含有氯胺酮、咖啡因、巴比妥成分）；从王德勇租住的珠海市前山翠前路金地花园2栋2单元1303室内查获白色晶体状物1包，净重0.59克（经检验：含有甲基苯丙胺成分）；从王德勇租住的珠海市明珠山庄11座801室内查获白色晶体状物1包，净重9.53克（经检验：含有甲基苯丙胺成分）。 被告人阮明民于2013年11月28日在广东省珠海市被公安人员抓获。珠海市公安局拱北分局公安人员依法对阮明民租住的景山壹号小区3单元1001室进行搜查过程中，查获白色晶体5袋，共计净重546.6克（经检验，检出甲基苯丙胺成分）、红色药片4袋，共计净重54.65克（经检验，检出甲基苯丙胺成分）、红色药片1瓶，净重4.77克（经检验，检出甲基苯丙胺成分）、白色粉末状物质一袋，净重116.60克（经检验，检出咖啡因成分）、白色块状物1瓶，净重455.5克（经检验，未检出常见毒品成分）、白色结晶粉末状物质3袋，共计净重310.3克（经检验，均未检出常见毒品成分）。 二、被告人王德勇走私毒品的事实 被告人王德勇于2013年初，同刘佳欣（另案处理）预谋后商定由王德勇负责在内地向阮明民购买毒品并雇人将毒品走私到澳门特别行政区，再由刘佳欣负责在澳门特别行政区销售毒品获利。2013年4月，王德勇雇用章有权（另案处理）帮其走私毒品到澳门特别行政区。2013年5月至6月间，章有权经广东省珠海市拱北口岸多次来往于珠海市和澳门特别行政区之间，帮助王德勇、刘佳欣走私毒品。2013年9月5日，王德勇在珠海市前山翠前路金地花园2栋2单元1303房其租住房间内，将其向阮明民购买的甲基苯丙胺40余克、甲基苯丙胺片剂50粒及向他人购买的氯胺酮200余克包装好后，指使章有权将毒品走私到澳门特别行政区。章有权从珠海市经拱北口岸过境时被海关工作人员抓获，当场从章有权所穿裤子口袋中查获白色晶体块状物1包，净重47.73克（经检验：含有甲基苯丙胺成分）、红色药片50粒，净重4.64克（经检验，含有甲基苯丙胺、咖啡因成分）、白色晶体粒状物4包，共计净重244.8克（经检验，均含有氯胺酮成分）。 2013年7月，被告人王德勇雇用张俊杰（另案处理）帮其走私毒品到澳门特别行政区。2013年7月至8月间，张俊杰经广东省珠海市拱北口岸多次来往于珠海市和澳门特别行政区之间，帮助王德勇、刘佳欣走私毒品。2013年11月14日，王德勇在珠海市海湾花园6栋12F其租住房间内，将其从阮明民处购买含MDMA（甲基苯丙胺、氯胺酮）成分的液体400余毫升及向他人购买的氯胺酮150余克和尼美西泮片剂38粒，分别装进“康师傅茉莉蜜茶”包装瓶和“伊利红枣风味酸乳”包装瓶中，并指使张俊杰将毒品走私到澳门特别行政区。张俊杰从珠海市经拱北口岸过境时被海关工作人员抓获，当场从张俊杰随身携带购物袋中的“伊利红枣风味酸乳”瓶中查获白色晶体状物5包，共计净重123.65克（经检验，含有氯胺酮成分）、粉红色药片38粒，净重7.51克（经检验，含有尼美西泮成分）；查获以“康师傅茉莉蜜茶”瓶盛装的液体547.5克（经检验，含有甲基苯丙胺0.011％、含氯胺酮0.017％、含MDMA0.040％）。 原审法院经公开开庭审理，对本案涉案证据进行了庭审质证，认为被告人阮明民向他人贩卖毒品，其行为已构成贩卖毒品罪；被告人王德勇向他人贩卖毒品并指使他人走私毒品，其行为已构成走私、贩卖毒品罪。根据被告人阮明民、王德勇的具体犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第二款（一）项、第七款、第五十七条第一款、第五十八条、第五十九条、第六十五条、第六十七条第三款、第六十八条之规定，认定被告人阮明民犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；被告人王德勇犯走私、贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 上诉人阮明民的上诉理由是：我没有贩卖毒品，王德勇为了立功诬陷我；于某被抓时刚吸食毒品，她证实我贩卖毒品的证言是无效的，而且2013年1月至7月没有与她同居，所以她供述我贩卖毒品不是事实。 其辩护人的辩护意见是：1、王德勇供述阮明民是其走私、贩卖毒品的上家，是虚假供述；2、于某证实阮明民曾贩卖毒品，但其证言没有其他证据证明，更不能佐证王德勇从阮明民处购买毒品的事实；3、虽然阮明民与王德勇在2013年9月28日至2013年11月28日有过数次通话记录，但并没有通话内容，证明不了阮明民贩卖毒品的事实；4、在阮明民租住处搜缴大量毒品，阮明民供述是供本人及和朋友吸食的，并且案发当天阮明民确实是和于某、朱某在该处吸食了毒品，不能因为数量大就认定为贩卖，应认定阮明民为非法持有毒品罪，量刑应根据量刑指导意见，在10年到12年之间量刑。 上诉人王德勇的上诉理由是：我认罪态度好，有重大立功，原判量刑重。 其辩护人提出与上诉理由相同的辩护意见。 本院经审理查明： 一、上诉人王德勇于2013年1月至7月间，从广东省珠海市通过物流邮寄方式向抚顺市贩毒人员张真琦（另案处理，已判刑）贩卖毒品八次，共计甲基苯丙胺300余克、甲基苯丙胺片剂100余粒。 2013年7月，王德勇再次通过物流邮寄方式向张真琦贩卖毒品。2013年7月19日张真琦伙同叶敏娜、王天宇（另案处理，均已判刑）乘车到物流公司取王德勇邮寄的毒品后返回途中被抓获，从所乘车内查获甲基苯丙胺169.35克、甲基苯丙胺片剂4.66克。 上述事实，有下列证据予以证明： 1、同案人张真琦供述：我买毒品的上家是王德勇。从2013年1月初开始，王德勇陆续从珠海通过德邦物流给我邮寄冰毒。公安机关调取的《德邦物流货运单》可以证明我从王德勇处购买毒品情况。他第一次给我邮了冰毒50克，每克卖我350元；第二次给我邮了冰毒60克；第三次给我邮了30克冰毒、麻古40粒，每克冰毒350元，每粒麻古50元，收货人留的我的名，我自己到沈阳德邦物流取的；第四次给我邮了冰毒50克，麻古30粒，收货人留的付巍的名，物流人员把货送到雷锋体育场附近，付巍帮我取完货后给我打电话，后她把货送到施家沟附近交给我；第五次给我邮了20克冰毒，60粒麻古，物流人员把货送到将军商场附近，我自己取的；第六次给我邮了50克冰毒，物流人员给我打电话，我到顺城区中华源小区附近取的；第七次给我邮了50克冰毒，收货人留的付巍的名，我给付巍打电话，她说在大连，我就办了一个假身份证，信息是付巍，照片是叶敏娜，我和叶敏娜到沈阳德邦物流公司让其用假身份证取货；第八次给我邮了30克冰毒，30粒麻古，其中有10克冰毒王德勇让我带给别人，我到华宇天地物流取完货后，按王德勇给我的电话号码打电话，把10克冰毒给了那人；第九次，我向王德勇订了150克冰毒，50粒麻古，留的叶敏娜的名字，王德勇通过德邦物流公司把货邮到抚顺。2013年7月19日，王天宇开他的深蓝色雪佛兰轿车拉我和叶敏娜来到望花德邦物流公司，叶敏娜拿她身份证取完货后上车交给我，我打开物流包装袋里的一个奶粉盒，看见盒里混装着白色塑料袋，里面是我这次买的150克冰毒，50粒麻古。车到我家楼下就被警察抓住了。每次我收到货后，都向一个户名为于秀秀的建行卡给王德勇汇款。 2、同案人叶敏娜供述：2013年7月19日王天宇开车拉我和张真琦来到望花德邦物流公司，我下车到物流公司取到张真琦买的货，上车把货交给张真琦。张真琦打开包装，有奶粉和两袋冰毒、一袋麻古。张真琦吸食了一些麻古，还说麻古味不错。我们开车回到栗子沟张真琦家楼下时就被警察抓了。今年6月份，张真琦用的一个叫付巍的人身份证购买的东西，但是付巍没有帮他取货，他就办了一张假的付巍身份证，所有信息没变，只是把照片换成我的，我拿着这张假的身份证帮他取了货，我知道肯定不是好东西，取回来他打开包装袋，真就是毒品。 3、同案人王天宇供述：我在2013年5月份通过二哥王天平认识的张真琦，从张真琦手里买过毒品。2013年7月19日我开车来到张真琦家，拉他和叶敏娜来到望花德邦物流门口，叶敏娜取回一个写有德邦物流的编织袋坐到后排，张真琦让我开车回栗子沟。途中张真琦把编织袋拿到前面打开，里面是几袋奶粉和几个透明袋，有冰毒还有麻古，张真琦坐在副驾驶位吸食了一些毒品，还说这味挺好。车到栗子沟，刚停车就被警察抓了，被抓时张真琦把我手包扔我车上，警察打开手包，里面有冰毒。 4、提取笔录及照片、扣押物品、文件清单证实：在抓获张真琦、王天宇、叶敏娜时，从王天宇驾驶的辽D10B59雪佛兰牌轿车内，搜查出用透明塑料袋包装的白色晶体2袋，用透明塑料袋包装的红色药片1袋（47粒）。 指认笔录及照片证实：经王德勇指认后确认，在抓获张真琦时，扣押的德邦物流包装袋，是其向张真琦邮寄毒品所用的德邦物流包装袋。 中国刑事警察学院物证鉴定中心中警鉴字［2013］2169号检验报告检验结论证实：检材1为查获的可疑白色晶体2袋，共净重169.35克；检材2为查获的可疑红色药片1袋，净重4.66克。经检验，检材1、检材2中均检出甲基苯丙胺成分。检材1中甲基苯丙胺的含量为30.7％。 5、沈阳德邦物流公司和抚顺华宇物流公司的16张货单信息及复印件证实：2013年1月至7月间“王军”、“王勇”等通过德邦物流和华宇物流邮寄货物9次，发货地为广东省珠海市香州区，收货人姓名分别为张真琦、付巍、叶敏娜。 6、上诉人王德勇供述：我贩卖的毒品都是从阮明民那买的，后贩卖给张真琦，大约9次左右。2013年1月下旬，我从阮明民手里以每克200元的价格购买了50克冰毒，后以每克300元的价格通过香洲区德邦物流邮寄贩卖给张真琦；2013年1月末，我从阮明民手里以每克200元价格购买50克冰毒，后以每克300元的价格通过香洲区德邦物流邮寄贩卖给张真琦；2013年3月下旬，我从阮明民手里以每克不到200元的价格购买了50克左右冰毒，后以每克300元的价格通过香洲区德邦物流邮寄贩卖给张真琦；2013年4月下旬，我从阮明民手里以每克200元的价格购买了40克冰毒、以每粒30元购买了40粒麻古，后以冰毒每克300元、麻古每粒50元的价格通过香洲区德邦物流邮寄贩卖给张真琦；2013年5月上旬，我从阮明民手里以每克200元的价格购买了50克冰毒，以每粒30元的价格购买了30粒麻古，后以每克冰毒300元，每粒麻古50元的价格通过香洲区德邦物流邮寄贩卖给张真琦；2013年5月下旬，我从阮明民手里以每克100多元的价格购买了二三十克左右冰毒，以每粒50元的价格购买了50粒麻古，后以每克冰毒300元，每粒麻古50元的价格通过香洲区德邦物流邮寄贩卖给张真琦；2013年5月末，我从阮明民手里以每克100多元的价格购买了五六十克左右冰毒，后以每克300元的价格卖给张真琦；2013年6月，我从阮明民手里购买了30克冰毒、30粒麻古，价格跟以前应该都是一样的，这次是通过天地华宇物流把毒品邮寄给张真琦，卖的价格应该和以前差不多，冰毒是200元左右，麻古50元一粒；2013年7月上旬，我从阮明民手里以每克70元的价格购买了170克冰毒，以每粒30元的价格购买了30粒麻古，我将这些冰毒掺在奶粉里面通过德邦物流邮寄给张真琦。每次张真琦要货的时候都告诉我收货人留谁的名字，有时候是张真琦的名字，有时候是付巍的名字。我邮寄的地点不固定，有时候抚顺，有时候沈阳，发货人的名字都是我自己瞎编的。我给张真琦邮寄毒品，张真琦把钱打到我的建设银行卡里，开户名是于秀秀，卡号记不住了，最后一次张真琦钱没有给我打过来，我给他打电话他关机，我知道他肯定被抓了，我就把他往里汇钱的银行卡扔了。 二、上诉人王德勇于2013年初，同刘佳欣（另案处理）预谋后商定由王德勇负责购买毒品并雇人将毒品走私到澳门特别行政区，再由刘佳欣负责在澳门特别行政区销售毒品获利。2013年5月至8月间，王德勇雇用章有权、张俊杰（均另案处理）经珠海市拱北口岸多次走私毒品到澳门特别行政区。2013年9月5日，王德勇雇用章有权走私毒品，在珠海市拱北口岸过境时被抓获，当场从章有权所穿裤子口袋中查获甲基苯丙胺47.73克、甲基苯丙胺片剂4.64克、氯胺酮（俗称“K”粉）244.8克。2013年11月14日，王德勇雇用张俊杰走私毒品，在珠海市拱北口岸过境时被抓获，当场从张俊杰随身携带物品中查获氯胺酮123.65克、含尼美西泮成分的片剂7.51克、含有甲基苯丙胺（氯胺酮、3，4-亚甲二氧基甲基苯丙胺）成分的液体547.5克。 上述事实，有下列证据予以证明： 1、同案人章友权供述：2012年我和王德勇通过QQ聊天认识了，2013年4月份王德勇让我帮他运毒品到澳门。王德勇负责拿货，刘佳欣负责在澳门贩卖毒品和送货，我和张俊杰负责把毒品运输到澳门和送货，他俩以微信和手机短信通知我们送给买毒客户毒品的地点及数量，我们从珠海、澳门的藏毒点拿货送给客户。2013年9月5日18时许，王德勇把冰毒、K粉、麻古交给我，我在拱北口岸关口旅检出境时被海关人员抓获了，海关人员从我裤兜和手提袋里查出了毒品。 辨认笔录及照片证实：章有权辨认出王德勇即是雇用其从珠海走私毒品到澳门特别行政区并贩卖的人。 2、中华人民共和国闸口海关闸关验字［2013］050067号查验记录、中华人民共和国拱北海关缉私局拱缉刑侦二扣字［2013］30号扣押决定书、扣押笔录、扣押清单证实：抓获章有权时，从其裤袋内搜查出用无色透明胶袋包装的白色晶体粒状物4袋，用无色透明胶袋包装的白色晶体块状物1袋，用蓝色胶袋包装的红色药片1袋，内有红色药片50粒，澳币200元。 拱北海关缉私局拱关缉司化鉴字［2013］26号鉴定书鉴定结论证实：无色透明胶袋包装的白色晶体块状物1包，净重47.73克，检出甲基苯丙胺成分；无色透明胶袋包装的白色晶体粒状物4包，净重分别为95.39克、87.34克、58.94克、3.13克，共计244.8克，均检出氯胺酮成分；蓝色胶袋包装红色药片50粒，净重4.64克，检出甲基苯丙胺、咖啡因成分。 3、同案人张俊杰供述：我是在2012年认识的王德勇，并通过他认识了刘佳欣，后我帮他俩走私毒品到澳门。我按照王德勇和刘佳欣指示，将毒品送给客户并代收毒资。2013年11月14日王德勇将5包K粉、38片红仔、一瓶用康师傅茉莉蜜茶装的液体毒品给我，后我携带毒品到拱北口岸关口，在旅检出境时被海关人员抓获了。 辨认笔录及照片证实：张俊杰辨认出王德勇即是雇用其从珠海走私毒品到澳门并贩卖的人。 4、搜查笔录、扣押清单证实：抓获张俊杰时，从其随身携带的购物袋内搜查出已开封的“康师傅茉莉蜜茶”瓶装液体1瓶；已开封的“伊利红枣风味酸乳”瓶装液体1瓶，在该瓶内查获用透明胶袋包装的白色晶体状物5袋，用锡纸包装的粉红色药片38粒；白色9200型号三星牌手机1部，黑色5300型号诺基亚牌手机1部，黑色6316S型号诺基亚牌手机1部。 拱北海关缉私局拱关缉司化鉴字［2013］45号鉴定书鉴定结论证实：“伊利红枣风味酸乳”中的白色晶体状物5包，共计净重123.65克，均检出氯胺酮成分，粉红色药片38粒，净重7.51克，检出尼美西泮成分；“康师傅茉莉蜜茶”中的液体净重547.5克，检出甲基苯丙胺、氯胺酮、MDMA成分。 中国广州分析测试中心司法鉴定所穗司鉴字20130500801548号检验报告书检验结果证实：“康师傅茉莉蜜茶”瓶中的液体检出甲基苯丙胺、氯胺酮、MDMA成分，其中甲基苯丙胺含量为0.011％，氯胺酮含量为0.017％，MDMA含量为0.040％。 5、拱北海关缉私局调取的章有权、张俊杰护照复印件证实：章有权在2013年5月20日至2013年9月5日间频繁往返于拱北口岸和澳门特别行政区之间；张俊杰在2013年7月30日至2013年11月14日间频繁往返于拱北口岸和澳门特别行政区之间。 6、上诉人王德勇供述：2013年2月我认识了刘佳欣，后成为男女朋友。我问她能不能在澳门销售毒品，她说能。我负责从上线处拿货，并安排章有权、张俊杰带毒品到澳门，刘佳欣负责联系澳门的客户，她指使章有权、张俊杰将带到澳门的毒品送给她指定的客户，还负责收取毒资、管理毒资。9月初，我从阮明民处花5000元人民币购买40多克冰毒和40多克麻古，又在另一个上线“阿刚”处花5000元人民币买了200多克K粉。9月5日，我将其中大部分毒品分装在透明塑料袋里交给章有权，后他到拱北口岸过关时被抓了。11月13日我花4000多元从阮明民处购买了大概40瓶开心水，每瓶10毫升，又花了3000多元向“阿刚”买了约100克K粉和100片“飞仔”粉色药片，次日16时许，我把5袋K粉，每袋约20克，几十片“飞仔”和开心水交给张俊杰，后张俊杰自己携带这些毒品过关时被海关缉私人员查获了。 三、上诉人王德勇于2013年11月20日在广东省珠海市被抓获。在其租住的珠海市明珠山庄5幢10楼1004室查获甲基苯丙胺2.75克、含有氯胺酮（3，4-亚甲二氧基甲基苯丙胺、尼美西泮）成分的粉末7.7克、含有氯胺酮（咖啡因、巴比妥）成分的药丸0.69克；在其租住的珠海市前山翠前路金地花园2栋2单元1303室内查获甲基苯丙胺0.59克；在其租住的珠海市明珠山庄11座801室内查获甲基苯丙胺9.53克。 上诉人王德勇到案后，于2013年11月25日供述其走私贩卖的毒品是从上诉人阮明民处购买，并协助公安机关于2013年11月28日在珠海市将阮明民抓获。在阮明民租住的景山壹号小区3单元1001室查获甲基苯丙胺546.6克、甲基苯丙胺片剂59.42克、含有咖啡因成分的白色粉末116.60克。 上述事实，有下列证据予以证明： 1、案件来源、接受刑事案件登记表、侦破报告、抓获经过等证实发案的时间、地点、侦破及王德勇、阮明民被抓获的情况。 2、证人陈某证实：我是珠海市明珠山庄5幢10楼1004房房主，2013年3月15日我将该房租给了叫刘文君和祁雪的两个女孩。 租赁合同证实：陈某于2013年3月15日将该房出租给祁雪，租期至2014年2月15日止。 3、中华人民共和国拱北海关缉私局拱缉刑搜字［2013］3号搜查证、搜查笔录、扣押清单及照片证实：2013年9月6日对珠海市明珠山庄5幢10楼1004房进行搜查，查获用无色透明胶袋包装的白色晶体4小包；用“铁观音”外包装袋包装的褐色粉末1包；用无色透明胶袋包装的褐色药丸2粒；及人民币2700元、港币2300元、葡币100元。 拱北海关缉私局拱关缉司化鉴字［2013］27号鉴定书鉴定结论证实：搜查出的白色晶体块状物4包，总净重2.75克，均检出甲基苯丙胺成分；褐色粉末1包，净重7.7克，检出MDMA、氯胺酮、尼美西泮成分；褐色药丸2粒，净重0.69克，检出氯胺酮、咖啡因、巴比妥成分。 4、证人钱某证实：我是珠海市前山翠前路金地花园2栋2单元1303房房主。2013年8月初的一天我将该房租给了两个男的，其中签合同的男子叫章有权，另一个男子有东北口音。 租赁合同证实：钱某于2013年8月12日将该房出租给章有权，租期至2014年8月11日止。 辨认笔录及照片证实：钱某辨认出章有权即是租住其房屋的人；王德勇即是陪同章有权租住其房屋的人。 5、中华人民共和国拱北海关缉私局拱缉刑搜字［2013］4号搜查证、搜查笔录、扣押清单证实：2013年9月12日对珠海市前山翠前路金地花园2栋2单元1303房进行搜查，查获用无色透明胶袋包装的白色晶体状物1包、手机2部、吸管1包、玻璃质的吸毒工具2套。 拱北海关缉私局拱关缉司化鉴字［2013］33号鉴定书鉴定结论证实：白色晶体状物1包，净重0.59克，检出甲基苯丙胺成分。 6、证人顾某证实：我是珠海市明珠山庄11座801房房主，我把该房租给了一个叫于秀秀的女孩。 租赁合同证实：顾某于2013年1月4日将该房出租给于秀秀，租期至2014年1月3日止。 7、中华人民共和国拱北海关缉私局拱缉刑搜字［2013］5号搜查证、搜查笔录、扣押清单证实：2013年9月12日对珠海市明珠山庄11座801房进行搜查，查获用无色透明胶袋包装的白色物品1包。 拱北海关缉私局拱关缉司化鉴字［2013］34号鉴定书鉴定结论证实：白色晶体状物1包，净重9.53克，检出甲基苯丙胺成分。 8、证人马某证实：我是珠海市吉大景山壹号3单元1001号房主。2013年10月份我将该房出租给一个叫于某的人，租期一年。 租赁合同证实：马某于2013年10月15日将该房出租给于某，租期至2014年10月14日止。 9、证人于某证实：我是阮明民女友。2010年我在珠海认识的阮明民，当时他在珠海贩毒，做得很小，后来慢慢做大了。他经常会拿很多毒品回来，我看到过他用电子秤将毒品称好，用透明塑料密封袋分成小包拿到外面去，他也吸毒，但一个人吸不了那么多，所以我知道他是分装好了拿到外面卖的。他的手机号是15913225678。2013年11月28日19时许，警察到我和阮明民租住的珠海市吉大景山壹号3单元1001号的房间搜查，当时我和阮明民、朱某，还有一个我不认识的男人在我家。警察在我家客厅沙发上、茶几上及抽屉里、卧室衣柜里、客厅行李箱里搜出了冰毒、麻古。这些毒品都是阮明民带回来的，我没有参与贩毒。 辨认笔录及照片证实：于某辨认出阮明民即是其男朋友。 10、证人朱某证实：2013年11月28日，我到于某和阮明民租住的珠海市吉大景山壹号3单元1001号房间和于某一起吸食毒品。当日19时许，警察到于某家搜查，从大厅、客房等处搜出毛重约1564克的冰毒，后来有一男子来找阮明民，他也被警察抓了。 辨认笔录及照片证实：朱某辨认出阮明民即是在珠海市吉大景山壹号3单元1001号房间非法持有毒品的男子。 11、证人李某证实：2013年11月28日，我到“小黑”（阮明民）租住的景山壹号3单元1001房还他之前借我使用的轿车，我一进他家门就被警察抓了，当时被抓的还有两个我不认识的女子。我是通过老乡认识的“小黑”，我自己吸食过毒品。 12、搜查笔录及照片、扣押决定、扣押清单证实：从珠海市吉大景山壹号3单元1001号房间的客厅茶几抽屉内搜查出疑似冰毒的毒品2袋；从客厅沙发上搜查出疑似冰毒的毒品1袋；从客厅茶几台面搜查出疑似冰毒的毒品1袋、麻古1瓶；从主卧室柜内搜查出疑似冰毒的毒品1袋、麻古4袋；从客房电脑桌旁地上一行李箱内搜查出疑似冰毒的毒品5袋。以上可疑毒品毛重共约1564克。 13、广东省珠海市公安司法鉴定中心珠公司化鉴字［2013］1837号理化检验报告证实：（1）白色晶体一袋，净重428.50克，检出甲基苯丙胺成分；（2）白色晶体一袋，净重66.4克，检出甲基苯丙胺成分；（3）白色晶体一袋，净重30克，检出甲基苯丙胺成分；（4）白色晶体一袋，净重15.4克，检出甲基苯丙胺成分；（5）红色药片一瓶，净重4.77克，检出甲基苯丙胺成分；（6）白色晶体一袋，净重6.30克，检出甲基苯丙胺成分；（7）红色药片一袋，净重6.45克，检出甲基苯丙胺成分；（8）红色药片一袋，净重18.60克，检出甲基苯丙胺成分；（9）红色药片一袋，净重18克，检出甲基苯丙胺成分；（10）红色药片一袋，净重11.6克，检出甲基苯丙胺成分；（11）白色块状物一瓶，净重455.5克，未检出常见毒品成分；（12）白色结晶粉末状物质一袋，净重95.5克，未检出常见毒品成分；（13）白色结晶粉末状物质一袋，净重118.3克，未检出常见毒品成分；（14）白色晶体粉末状物质一袋，净重96.50克，未检出常见毒品成分；（15）白色粉末状物质一袋，净重116.60克，检出咖啡因成分。 中国刑事警察学院物证鉴定中心中警鉴字［2014］2179号检验报告证实：所送检材1（白色晶体4袋）中甲基苯丙胺的含量为58.6％；所送检材2（黄色晶体1袋）中甲基苯丙胺的含量为47.5％；所送检材3（红色片剂5袋）中甲基苯丙胺的含量为9.2％。 14、通话记录和情况说明证实：13431909432、15913225678、13431909520均为扣押阮明民携带的手机所获得的电话号码；15913227111为扣押王德勇携带的手机所获得的电话号码。号码为13431909432、15913225678、13431909520的手机与号码为15913227111的手机在2013年9月28日至11月28日间通话频繁。 15、上诉人王德勇供述：我在珠海租了五处房子，有前山翠前路金地花园2栋2单元1303房，前山明珠山庄5座1004房，前山明珠山庄11座801房，海湾花园6栋12F房，南屏康和花园4栋2单元2002房，还在澳门黑沙环滨花园租了房子。租这些房屋都是以他人的名义租的，是我和刘佳欣付钱，租房的目的主要是为了住房和方便走私毒品。我在2013年11月20日被抓后，协助抚顺公安机关抓捕阮明民，多次给其打电话说要买毒品，查实其落脚处，后警察才将阮明民抓获。我印象中我电话号码的尾号是111，阮明民电话尾号是5678。 16、上诉人阮明民供述：2013年11月28日下午，我和我女友于某、朋友朱某在我租住的珠海市香洲区吉大景山壹号3单元1001号家里看电视。当日19时许，几名警察到我家检查，他们在我家的客厅沙发上、茶几上及茶几抽屉里、主卧室衣柜右下层处、客房电脑桌旁行李箱里，查获了疑似毒品的白色晶体、红色药片、白色块状物、白色粉末，毛重共约1564克。后我朋友李某到我家找我，也被警察抓了。警察把我们和现场查获的毒品一起带回公安机关，我的电话是15913225678。 珠海市公安局吉大派出所珠公拱（禁）测字［2013］第1128号现场检验报告书检验结果证实：阮明民的尿样现场检测结果呈甲基安非他命（冰毒）阳性、海洛因（吗啡）阴性、K粉（氯胺酮）阳性。 本案的其他证据： 1、户籍证明证实阮明民、王德勇的自然情况。 2、辽宁省抚顺市顺城区人民法院（2003）顺刑初字第267号刑事判决书证实：王德勇因犯强奸罪于2003年11月24日被判处有期徒刑四年。 辽宁省沈阳市于洪区人民法院（2007）于刑初字第592号刑事判决书证实：王德勇因犯盗窃罪于2007年11月12日被判处有期徒刑十个月。 沈阳市第二看守所沈二看字［2008］136号刑满释放证明书证实：王德勇于2008年3月28日刑满释放。 上述证据，均经原审庭审质证，本院依法均予确认。 关于上诉人阮明民及其辩护人所提没有向王德勇贩卖毒品的相关上诉理由和辩护意见，本院综合评判如下： 1、关于阮明民的供述。阮明民到案后曾供述向王德勇贩卖毒品的事实，后期翻供，辩解在侦查阶段的供述曾受到侦查人员的诱供，且其辩护人向法庭提供的证据能够证明侦查人员在询问阮明民时有诱导其作出贩卖毒品有罪供述的言行，故原审判决对阮明民在侦查阶段承认向王德勇贩卖毒品的供述认定为非法证据予以排除，适用法律正确。 2、关于王德勇的供述。虽然王德勇供述其走私、贩卖的毒品是从阮明民处购买，并且供述一直稳定，但在卷证据显示，侦查人员是在王德勇被刑事拘留五天后，才对王德勇进行讯问，违反了相关法律和法规关于公安机关对被拘留的人，应当在拘留后的二十四小时以内进行讯问的规定，且侦查人员对此没有作出合理解释，同时王德勇供述其从阮明民处购买毒品亦没有其他证据予以佐证，故王德勇所做其从阮明民处购买毒品的供述，本院不予采纳。 3、关于于某的证言。虽然阮明民同居女友于某证实阮明民向外贩卖过毒品，但系其通过阮明民用电子称称毒品、用分装袋装毒品拿到外面去这些行为来判断阮明民贩卖毒品，没有直接证实阮明民贩卖毒品的具体行为。另外在抓获阮明民后，珠海市警方对阮明民、于某二人的租住处进行了搜查，搜缴了大量毒品，并且出具了相应的搜查笔录、扣押清单等法律手续和证据材料，而同时抚顺市警方也对二人的租住处进行了搜查，扣押了其他部分物品，但没有出具任何法律手续，也没有对扣押的物品列出清单，所以现在无法通过是否搜缴到毒资、电子称、分包装袋等物品来佐证阮明民的贩卖毒品行为及印证于某的证言，特别是于某的证言也不能证实阮明民向王德勇贩卖毒品的事实。 4、关于阮明民与王德勇的电话通话记录。通话记录显示，阮明民与王德勇在王德勇被抓获前后曾频繁通话，案件来源及侦破报告也证实王德勇到案后在公安机关的监控下，以购买毒品的名义连续三天用手机联络阮明民，确定交易地点，后公安机关在王德勇协助下将阮明民抓获。但公安机关没有及时将二人商议交易毒品的通话内容作为视听资料证据依法固定，导致证据缺失，没有形成完整的证据链条，故二人的电话通话记录不能直接证实阮明民有贩卖毒品的行为。 综上，原审判决认定阮明民向王德勇贩卖毒品的事实不清，证据不足，本院不予认定，阮明民及其辩护人所提阮明民没有向王德勇贩卖毒品的相关上诉理由和辩护意见，本院均予以采纳。 ","cpfxgc":"本院认为上诉人王德勇向他人贩卖毒品并雇用他人走私毒品，其行为已构成走私、贩卖毒品罪。王德勇走私、贩卖甲基苯丙胺500余克及其他毒品，走私、贩卖毒品数量大；王德勇协助抓捕阮明民，并在阮明民处搜缴大量毒品，构成立功，可依法从轻处罚；其又系累犯，应依法从重处罚。综合上述情节，原审判决已对其处以适当刑罚，王德勇及其辩护人所提原判量刑重的相关上诉理由和辩护意见，本院均不予采纳。 上诉人阮明民非法持有甲基苯丙胺500余克及其他毒品，其行为已构成非法持有毒品罪。其非法持有毒品数量大，应依法惩处。原审判决认定其构成贩卖毒品罪属适用法律错误，本院予以纠正，阮明民的辩护人所提应认定阮明民为非法持有毒品罪的辩护意见，有事实和法律依据，本院予以采纳。 综上，原判审判程序合法。认定上诉人王德勇向他人走私、贩卖毒品的事实和适用法律正确，量刑适当；认定上诉人阮明民向他人贩卖毒品的事实和适用法律不正确，应予改正。依照《中华人民共和国刑法》第三百四十七条第一款、第二款（一）项、第七款、第三百四十八条、第五十七条第一款、第五十八条、第五十九条、第五十二条、第六十五条、第六十八条及《中华人民共和国刑事诉讼法》第五十四条、第二百二十五条第一款（二）项、（三）项之规定，判决如下：","pjjg":" 一、维持辽宁省抚顺市中级人民法院（2015）抚中刑初字第00040号刑事判决中的第二项，即被告人王德勇犯走私、贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、撤销辽宁省抚顺市中级人民法院（2015）抚中刑初字第00040号刑事判决中的第一项，即被告人阮明民犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、上诉人阮明民犯非法持有毒品罪，判处有期徒刑十五年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月29日起至2028年11月28日止。） 本判决为终审判决。","qw":"辽宁省高级人民法院 刑事判决书 （2016）辽刑终481号 原公诉机关辽宁省抚顺市人民检察院。 上诉人（原审被告人）阮明民，绰号“小黑”，男，回族，1982年5月17日出生辽宁省清原满族自治县，初中文化。因本案于2013年11月29日被刑事拘留，同年12月4日被逮捕。现羁押于抚顺市第二看守所。 辩护人韩学玲，辽宁三君律师事务所律师。 上诉人（原审被告人）王德勇，男，汉族，1978年3月20日出生于辽宁省抚顺县，高中文化。2003年11月24日因犯强奸罪被判处有期徒刑四年；2007年11月12日因犯盗窃罪被判处有期徒刑十个月，2008年3月28日刑满释放。因本案于2013年11月20日被刑事拘留，同年12月24日被逮捕。现羁押于沈阳市第一看守所。 辩护人梁丽云，辽宁楚森律师事务所律师。 辽宁省抚顺市中级人民法院审理抚顺市人民检察院指控被告人阮明民犯贩卖毒品罪、被告人王德勇犯走私、贩卖毒品罪一案，于2014年11月26日作出（2014）抚刑一初字第00025号刑事判决，宣判后，被告人阮明民、王德勇提出上诉。本院经公开开庭审理，于2015年11月12日作出（2015）辽刑四终字第23号刑事裁定，撤销原判，发回重审。抚顺市中级人民法院于2016年10月26日作出（2015）抚中刑初字第00040号刑事判决，宣判后，被告人阮明民、王德勇提出上诉。本院依法组成合议庭审理了本案。本案通过阅卷，讯问上诉人，听取辩护人的意见，现已审理终结。 原审判决认定： 一、被告人阮明民、王德勇贩卖毒品的事实 （1）被告人阮明民于2013年1月至7月间，在广东省珠海市其租住房等处先后八次向被告人王德勇贩卖毒品，共计甲基苯丙胺（冰毒）300余克、甲基苯丙胺片剂（俗称“麻古”）100余粒。王德勇再将上述毒品通过物流邮寄方式向辽宁省抚顺市贩毒人员张真琦（另案处理，已判决）贩卖。 （2）2013年7月上旬的一天，被告人阮明民第九次向被告人王德勇贩卖甲基苯丙胺约170克、甲基苯丙胺片剂约50粒。王德勇通过德邦物流邮寄方式将上述毒品向张真琦贩卖。2013年7月19日张真琦伙同叶敏娜、王天宇（另案处理，均已判决）乘车取毒品返回途中被公安人员抓获，当场从其所乘车内查获白色晶体169.35克（经检验，甲基苯丙胺含量为30.7％）及红色片剂47粒，重4.66克（经检验，含有甲基苯丙胺成分）。 （3）2013年9月初的一天，被告人阮明民向被告人王德勇贩卖甲基苯丙胺40余克、甲基苯丙胺片剂50粒，王德勇指使章有权（另案处理）将该毒品走私至澳门特别行政区。2013年11月13日，阮明民向王德勇贩卖含MDMA（甲基苯丙胺、氯胺酮）成分的液体（俗称“开心水”）400余毫升，后王德勇指使张俊杰（另案处理）将该毒品走私到澳门特别行政区。 被告人王德勇于2013年11月20日在广东省珠海市被公安人员抓获。珠海市公安局拱北海关缉私局侦查人员对王德勇租住的珠海市明珠山庄5幢10楼1004室进行依法搜查过程中，查获白色晶体块状物4小包，净重2.75克（经检验，含有甲基苯丙胺成分）、褐色粉末1包，净重7.7克（经检验，含有MDMA、氯胺酮、尼美西泮成分）、褐色药丸2粒，净重0.69克（经检验，含有氯胺酮、咖啡因、巴比妥成分）；从王德勇租住的珠海市前山翠前路金地花园2栋2单元1303室内查获白色晶体状物1包，净重0.59克（经检验：含有甲基苯丙胺成分）；从王德勇租住的珠海市明珠山庄11座801室内查获白色晶体状物1包，净重9.53克（经检验：含有甲基苯丙胺成分）。 被告人阮明民于2013年11月28日在广东省珠海市被公安人员抓获。珠海市公安局拱北分局公安人员依法对阮明民租住的景山壹号小区3单元1001室进行搜查过程中，查获白色晶体5袋，共计净重546.6克（经检验，检出甲基苯丙胺成分）、红色药片4袋，共计净重54.65克（经检验，检出甲基苯丙胺成分）、红色药片1瓶，净重4.77克（经检验，检出甲基苯丙胺成分）、白色粉末状物质一袋，净重116.60克（经检验，检出咖啡因成分）、白色块状物1瓶，净重455.5克（经检验，未检出常见毒品成分）、白色结晶粉末状物质3袋，共计净重310.3克（经检验，均未检出常见毒品成分）。 二、被告人王德勇走私毒品的事实 被告人王德勇于2013年初，同刘佳欣（另案处理）预谋后商定由王德勇负责在内地向阮明民购买毒品并雇人将毒品走私到澳门特别行政区，再由刘佳欣负责在澳门特别行政区销售毒品获利。2013年4月，王德勇雇用章有权（另案处理）帮其走私毒品到澳门特别行政区。2013年5月至6月间，章有权经广东省珠海市拱北口岸多次来往于珠海市和澳门特别行政区之间，帮助王德勇、刘佳欣走私毒品。2013年9月5日，王德勇在珠海市前山翠前路金地花园2栋2单元1303房其租住房间内，将其向阮明民购买的甲基苯丙胺40余克、甲基苯丙胺片剂50粒及向他人购买的氯胺酮200余克包装好后，指使章有权将毒品走私到澳门特别行政区。章有权从珠海市经拱北口岸过境时被海关工作人员抓获，当场从章有权所穿裤子口袋中查获白色晶体块状物1包，净重47.73克（经检验：含有甲基苯丙胺成分）、红色药片50粒，净重4.64克（经检验，含有甲基苯丙胺、咖啡因成分）、白色晶体粒状物4包，共计净重244.8克（经检验，均含有氯胺酮成分）。 2013年7月，被告人王德勇雇用张俊杰（另案处理）帮其走私毒品到澳门特别行政区。2013年7月至8月间，张俊杰经广东省珠海市拱北口岸多次来往于珠海市和澳门特别行政区之间，帮助王德勇、刘佳欣走私毒品。2013年11月14日，王德勇在珠海市海湾花园6栋12F其租住房间内，将其从阮明民处购买含MDMA（甲基苯丙胺、氯胺酮）成分的液体400余毫升及向他人购买的氯胺酮150余克和尼美西泮片剂38粒，分别装进“康师傅茉莉蜜茶”包装瓶和“伊利红枣风味酸乳”包装瓶中，并指使张俊杰将毒品走私到澳门特别行政区。张俊杰从珠海市经拱北口岸过境时被海关工作人员抓获，当场从张俊杰随身携带购物袋中的“伊利红枣风味酸乳”瓶中查获白色晶体状物5包，共计净重123.65克（经检验，含有氯胺酮成分）、粉红色药片38粒，净重7.51克（经检验，含有尼美西泮成分）；查获以“康师傅茉莉蜜茶”瓶盛装的液体547.5克（经检验，含有甲基苯丙胺0.011％、含氯胺酮0.017％、含MDMA0.040％）。 原审法院经公开开庭审理，对本案涉案证据进行了庭审质证，认为被告人阮明民向他人贩卖毒品，其行为已构成贩卖毒品罪；被告人王德勇向他人贩卖毒品并指使他人走私毒品，其行为已构成走私、贩卖毒品罪。根据被告人阮明民、王德勇的具体犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第二款（一）项、第七款、第五十七条第一款、第五十八条、第五十九条、第六十五条、第六十七条第三款、第六十八条之规定，认定被告人阮明民犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；被告人王德勇犯走私、贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 上诉人阮明民的上诉理由是：我没有贩卖毒品，王德勇为了立功诬陷我；于某被抓时刚吸食毒品，她证实我贩卖毒品的证言是无效的，而且2013年1月至7月没有与她同居，所以她供述我贩卖毒品不是事实。 其辩护人的辩护意见是：1、王德勇供述阮明民是其走私、贩卖毒品的上家，是虚假供述；2、于某证实阮明民曾贩卖毒品，但其证言没有其他证据证明，更不能佐证王德勇从阮明民处购买毒品的事实；3、虽然阮明民与王德勇在2013年9月28日至2013年11月28日有过数次通话记录，但并没有通话内容，证明不了阮明民贩卖毒品的事实；4、在阮明民租住处搜缴大量毒品，阮明民供述是供本人及和朋友吸食的，并且案发当天阮明民确实是和于某、朱某在该处吸食了毒品，不能因为数量大就认定为贩卖，应认定阮明民为非法持有毒品罪，量刑应根据量刑指导意见，在10年到12年之间量刑。 上诉人王德勇的上诉理由是：我认罪态度好，有重大立功，原判量刑重。 其辩护人提出与上诉理由相同的辩护意见。 本院经审理查明： 一、上诉人王德勇于2013年1月至7月间，从广东省珠海市通过物流邮寄方式向抚顺市贩毒人员张真琦（另案处理，已判刑）贩卖毒品八次，共计甲基苯丙胺300余克、甲基苯丙胺片剂100余粒。 2013年7月，王德勇再次通过物流邮寄方式向张真琦贩卖毒品。2013年7月19日张真琦伙同叶敏娜、王天宇（另案处理，均已判刑）乘车到物流公司取王德勇邮寄的毒品后返回途中被抓获，从所乘车内查获甲基苯丙胺169.35克、甲基苯丙胺片剂4.66克。 上述事实，有下列证据予以证明： 1、同案人张真琦供述：我买毒品的上家是王德勇。从2013年1月初开始，王德勇陆续从珠海通过德邦物流给我邮寄冰毒。公安机关调取的《德邦物流货运单》可以证明我从王德勇处购买毒品情况。他第一次给我邮了冰毒50克，每克卖我350元；第二次给我邮了冰毒60克；第三次给我邮了30克冰毒、麻古40粒，每克冰毒350元，每粒麻古50元，收货人留的我的名，我自己到沈阳德邦物流取的；第四次给我邮了冰毒50克，麻古30粒，收货人留的付巍的名，物流人员把货送到雷锋体育场附近，付巍帮我取完货后给我打电话，后她把货送到施家沟附近交给我；第五次给我邮了20克冰毒，60粒麻古，物流人员把货送到将军商场附近，我自己取的；第六次给我邮了50克冰毒，物流人员给我打电话，我到顺城区中华源小区附近取的；第七次给我邮了50克冰毒，收货人留的付巍的名，我给付巍打电话，她说在大连，我就办了一个假身份证，信息是付巍，照片是叶敏娜，我和叶敏娜到沈阳德邦物流公司让其用假身份证取货；第八次给我邮了30克冰毒，30粒麻古，其中有10克冰毒王德勇让我带给别人，我到华宇天地物流取完货后，按王德勇给我的电话号码打电话，把10克冰毒给了那人；第九次，我向王德勇订了150克冰毒，50粒麻古，留的叶敏娜的名字，王德勇通过德邦物流公司把货邮到抚顺。2013年7月19日，王天宇开他的深蓝色雪佛兰轿车拉我和叶敏娜来到望花德邦物流公司，叶敏娜拿她身份证取完货后上车交给我，我打开物流包装袋里的一个奶粉盒，看见盒里混装着白色塑料袋，里面是我这次买的150克冰毒，50粒麻古。车到我家楼下就被警察抓住了。每次我收到货后，都向一个户名为于秀秀的建行卡给王德勇汇款。 2、同案人叶敏娜供述：2013年7月19日王天宇开车拉我和张真琦来到望花德邦物流公司，我下车到物流公司取到张真琦买的货，上车把货交给张真琦。张真琦打开包装，有奶粉和两袋冰毒、一袋麻古。张真琦吸食了一些麻古，还说麻古味不错。我们开车回到栗子沟张真琦家楼下时就被警察抓了。今年6月份，张真琦用的一个叫付巍的人身份证购买的东西，但是付巍没有帮他取货，他就办了一张假的付巍身份证，所有信息没变，只是把照片换成我的，我拿着这张假的身份证帮他取了货，我知道肯定不是好东西，取回来他打开包装袋，真就是毒品。 3、同案人王天宇供述：我在2013年5月份通过二哥王天平认识的张真琦，从张真琦手里买过毒品。2013年7月19日我开车来到张真琦家，拉他和叶敏娜来到望花德邦物流门口，叶敏娜取回一个写有德邦物流的编织袋坐到后排，张真琦让我开车回栗子沟。途中张真琦把编织袋拿到前面打开，里面是几袋奶粉和几个透明袋，有冰毒还有麻古，张真琦坐在副驾驶位吸食了一些毒品，还说这味挺好。车到栗子沟，刚停车就被警察抓了，被抓时张真琦把我手包扔我车上，警察打开手包，里面有冰毒。 4、提取笔录及照片、扣押物品、文件清单证实：在抓获张真琦、王天宇、叶敏娜时，从王天宇驾驶的辽D10B59雪佛兰牌轿车内，搜查出用透明塑料袋包装的白色晶体2袋，用透明塑料袋包装的红色药片1袋（47粒）。 指认笔录及照片证实：经王德勇指认后确认，在抓获张真琦时，扣押的德邦物流包装袋，是其向张真琦邮寄毒品所用的德邦物流包装袋。 中国刑事警察学院物证鉴定中心中警鉴字［2013］2169号检验报告检验结论证实：检材1为查获的可疑白色晶体2袋，共净重169.35克；检材2为查获的可疑红色药片1袋，净重4.66克。经检验，检材1、检材2中均检出甲基苯丙胺成分。检材1中甲基苯丙胺的含量为30.7％。 5、沈阳德邦物流公司和抚顺华宇物流公司的16张货单信息及复印件证实：2013年1月至7月间“王军”、“王勇”等通过德邦物流和华宇物流邮寄货物9次，发货地为广东省珠海市香州区，收货人姓名分别为张真琦、付巍、叶敏娜。 6、上诉人王德勇供述：我贩卖的毒品都是从阮明民那买的，后贩卖给张真琦，大约9次左右。2013年1月下旬，我从阮明民手里以每克200元的价格购买了50克冰毒，后以每克300元的价格通过香洲区德邦物流邮寄贩卖给张真琦；2013年1月末，我从阮明民手里以每克200元价格购买50克冰毒，后以每克300元的价格通过香洲区德邦物流邮寄贩卖给张真琦；2013年3月下旬，我从阮明民手里以每克不到200元的价格购买了50克左右冰毒，后以每克300元的价格通过香洲区德邦物流邮寄贩卖给张真琦；2013年4月下旬，我从阮明民手里以每克200元的价格购买了40克冰毒、以每粒30元购买了40粒麻古，后以冰毒每克300元、麻古每粒50元的价格通过香洲区德邦物流邮寄贩卖给张真琦；2013年5月上旬，我从阮明民手里以每克200元的价格购买了50克冰毒，以每粒30元的价格购买了30粒麻古，后以每克冰毒300元，每粒麻古50元的价格通过香洲区德邦物流邮寄贩卖给张真琦；2013年5月下旬，我从阮明民手里以每克100多元的价格购买了二三十克左右冰毒，以每粒50元的价格购买了50粒麻古，后以每克冰毒300元，每粒麻古50元的价格通过香洲区德邦物流邮寄贩卖给张真琦；2013年5月末，我从阮明民手里以每克100多元的价格购买了五六十克左右冰毒，后以每克300元的价格卖给张真琦；2013年6月，我从阮明民手里购买了30克冰毒、30粒麻古，价格跟以前应该都是一样的，这次是通过天地华宇物流把毒品邮寄给张真琦，卖的价格应该和以前差不多，冰毒是200元左右，麻古50元一粒；2013年7月上旬，我从阮明民手里以每克70元的价格购买了170克冰毒，以每粒30元的价格购买了30粒麻古，我将这些冰毒掺在奶粉里面通过德邦物流邮寄给张真琦。每次张真琦要货的时候都告诉我收货人留谁的名字，有时候是张真琦的名字，有时候是付巍的名字。我邮寄的地点不固定，有时候抚顺，有时候沈阳，发货人的名字都是我自己瞎编的。我给张真琦邮寄毒品，张真琦把钱打到我的建设银行卡里，开户名是于秀秀，卡号记不住了，最后一次张真琦钱没有给我打过来，我给他打电话他关机，我知道他肯定被抓了，我就把他往里汇钱的银行卡扔了。 二、上诉人王德勇于2013年初，同刘佳欣（另案处理）预谋后商定由王德勇负责购买毒品并雇人将毒品走私到澳门特别行政区，再由刘佳欣负责在澳门特别行政区销售毒品获利。2013年5月至8月间，王德勇雇用章有权、张俊杰（均另案处理）经珠海市拱北口岸多次走私毒品到澳门特别行政区。2013年9月5日，王德勇雇用章有权走私毒品，在珠海市拱北口岸过境时被抓获，当场从章有权所穿裤子口袋中查获甲基苯丙胺47.73克、甲基苯丙胺片剂4.64克、氯胺酮（俗称“K”粉）244.8克。2013年11月14日，王德勇雇用张俊杰走私毒品，在珠海市拱北口岸过境时被抓获，当场从张俊杰随身携带物品中查获氯胺酮123.65克、含尼美西泮成分的片剂7.51克、含有甲基苯丙胺（氯胺酮、3，4-亚甲二氧基甲基苯丙胺）成分的液体547.5克。 上述事实，有下列证据予以证明： 1、同案人章友权供述：2012年我和王德勇通过QQ聊天认识了，2013年4月份王德勇让我帮他运毒品到澳门。王德勇负责拿货，刘佳欣负责在澳门贩卖毒品和送货，我和张俊杰负责把毒品运输到澳门和送货，他俩以微信和手机短信通知我们送给买毒客户毒品的地点及数量，我们从珠海、澳门的藏毒点拿货送给客户。2013年9月5日18时许，王德勇把冰毒、K粉、麻古交给我，我在拱北口岸关口旅检出境时被海关人员抓获了，海关人员从我裤兜和手提袋里查出了毒品。 辨认笔录及照片证实：章有权辨认出王德勇即是雇用其从珠海走私毒品到澳门特别行政区并贩卖的人。 2、中华人民共和国闸口海关闸关验字［2013］050067号查验记录、中华人民共和国拱北海关缉私局拱缉刑侦二扣字［2013］30号扣押决定书、扣押笔录、扣押清单证实：抓获章有权时，从其裤袋内搜查出用无色透明胶袋包装的白色晶体粒状物4袋，用无色透明胶袋包装的白色晶体块状物1袋，用蓝色胶袋包装的红色药片1袋，内有红色药片50粒，澳币200元。 拱北海关缉私局拱关缉司化鉴字［2013］26号鉴定书鉴定结论证实：无色透明胶袋包装的白色晶体块状物1包，净重47.73克，检出甲基苯丙胺成分；无色透明胶袋包装的白色晶体粒状物4包，净重分别为95.39克、87.34克、58.94克、3.13克，共计244.8克，均检出氯胺酮成分；蓝色胶袋包装红色药片50粒，净重4.64克，检出甲基苯丙胺、咖啡因成分。 3、同案人张俊杰供述：我是在2012年认识的王德勇，并通过他认识了刘佳欣，后我帮他俩走私毒品到澳门。我按照王德勇和刘佳欣指示，将毒品送给客户并代收毒资。2013年11月14日王德勇将5包K粉、38片红仔、一瓶用康师傅茉莉蜜茶装的液体毒品给我，后我携带毒品到拱北口岸关口，在旅检出境时被海关人员抓获了。 辨认笔录及照片证实：张俊杰辨认出王德勇即是雇用其从珠海走私毒品到澳门并贩卖的人。 4、搜查笔录、扣押清单证实：抓获张俊杰时，从其随身携带的购物袋内搜查出已开封的“康师傅茉莉蜜茶”瓶装液体1瓶；已开封的“伊利红枣风味酸乳”瓶装液体1瓶，在该瓶内查获用透明胶袋包装的白色晶体状物5袋，用锡纸包装的粉红色药片38粒；白色9200型号三星牌手机1部，黑色5300型号诺基亚牌手机1部，黑色6316S型号诺基亚牌手机1部。 拱北海关缉私局拱关缉司化鉴字［2013］45号鉴定书鉴定结论证实：“伊利红枣风味酸乳”中的白色晶体状物5包，共计净重123.65克，均检出氯胺酮成分，粉红色药片38粒，净重7.51克，检出尼美西泮成分；“康师傅茉莉蜜茶”中的液体净重547.5克，检出甲基苯丙胺、氯胺酮、MDMA成分。 中国广州分析测试中心司法鉴定所穗司鉴字20130500801548号检验报告书检验结果证实：“康师傅茉莉蜜茶”瓶中的液体检出甲基苯丙胺、氯胺酮、MDMA成分，其中甲基苯丙胺含量为0.011％，氯胺酮含量为0.017％，MDMA含量为0.040％。 5、拱北海关缉私局调取的章有权、张俊杰护照复印件证实：章有权在2013年5月20日至2013年9月5日间频繁往返于拱北口岸和澳门特别行政区之间；张俊杰在2013年7月30日至2013年11月14日间频繁往返于拱北口岸和澳门特别行政区之间。 6、上诉人王德勇供述：2013年2月我认识了刘佳欣，后成为男女朋友。我问她能不能在澳门销售毒品，她说能。我负责从上线处拿货，并安排章有权、张俊杰带毒品到澳门，刘佳欣负责联系澳门的客户，她指使章有权、张俊杰将带到澳门的毒品送给她指定的客户，还负责收取毒资、管理毒资。9月初，我从阮明民处花5000元人民币购买40多克冰毒和40多克麻古，又在另一个上线“阿刚”处花5000元人民币买了200多克K粉。9月5日，我将其中大部分毒品分装在透明塑料袋里交给章有权，后他到拱北口岸过关时被抓了。11月13日我花4000多元从阮明民处购买了大概40瓶开心水，每瓶10毫升，又花了3000多元向“阿刚”买了约100克K粉和100片“飞仔”粉色药片，次日16时许，我把5袋K粉，每袋约20克，几十片“飞仔”和开心水交给张俊杰，后张俊杰自己携带这些毒品过关时被海关缉私人员查获了。 三、上诉人王德勇于2013年11月20日在广东省珠海市被抓获。在其租住的珠海市明珠山庄5幢10楼1004室查获甲基苯丙胺2.75克、含有氯胺酮（3，4-亚甲二氧基甲基苯丙胺、尼美西泮）成分的粉末7.7克、含有氯胺酮（咖啡因、巴比妥）成分的药丸0.69克；在其租住的珠海市前山翠前路金地花园2栋2单元1303室内查获甲基苯丙胺0.59克；在其租住的珠海市明珠山庄11座801室内查获甲基苯丙胺9.53克。 上诉人王德勇到案后，于2013年11月25日供述其走私贩卖的毒品是从上诉人阮明民处购买，并协助公安机关于2013年11月28日在珠海市将阮明民抓获。在阮明民租住的景山壹号小区3单元1001室查获甲基苯丙胺546.6克、甲基苯丙胺片剂59.42克、含有咖啡因成分的白色粉末116.60克。 上述事实，有下列证据予以证明： 1、案件来源、接受刑事案件登记表、侦破报告、抓获经过等证实发案的时间、地点、侦破及王德勇、阮明民被抓获的情况。 2、证人陈某证实：我是珠海市明珠山庄5幢10楼1004房房主，2013年3月15日我将该房租给了叫刘文君和祁雪的两个女孩。 租赁合同证实：陈某于2013年3月15日将该房出租给祁雪，租期至2014年2月15日止。 3、中华人民共和国拱北海关缉私局拱缉刑搜字［2013］3号搜查证、搜查笔录、扣押清单及照片证实：2013年9月6日对珠海市明珠山庄5幢10楼1004房进行搜查，查获用无色透明胶袋包装的白色晶体4小包；用“铁观音”外包装袋包装的褐色粉末1包；用无色透明胶袋包装的褐色药丸2粒；及人民币2700元、港币2300元、葡币100元。 拱北海关缉私局拱关缉司化鉴字［2013］27号鉴定书鉴定结论证实：搜查出的白色晶体块状物4包，总净重2.75克，均检出甲基苯丙胺成分；褐色粉末1包，净重7.7克，检出MDMA、氯胺酮、尼美西泮成分；褐色药丸2粒，净重0.69克，检出氯胺酮、咖啡因、巴比妥成分。 4、证人钱某证实：我是珠海市前山翠前路金地花园2栋2单元1303房房主。2013年8月初的一天我将该房租给了两个男的，其中签合同的男子叫章有权，另一个男子有东北口音。 租赁合同证实：钱某于2013年8月12日将该房出租给章有权，租期至2014年8月11日止。 辨认笔录及照片证实：钱某辨认出章有权即是租住其房屋的人；王德勇即是陪同章有权租住其房屋的人。 5、中华人民共和国拱北海关缉私局拱缉刑搜字［2013］4号搜查证、搜查笔录、扣押清单证实：2013年9月12日对珠海市前山翠前路金地花园2栋2单元1303房进行搜查，查获用无色透明胶袋包装的白色晶体状物1包、手机2部、吸管1包、玻璃质的吸毒工具2套。 拱北海关缉私局拱关缉司化鉴字［2013］33号鉴定书鉴定结论证实：白色晶体状物1包，净重0.59克，检出甲基苯丙胺成分。 6、证人顾某证实：我是珠海市明珠山庄11座801房房主，我把该房租给了一个叫于秀秀的女孩。 租赁合同证实：顾某于2013年1月4日将该房出租给于秀秀，租期至2014年1月3日止。 7、中华人民共和国拱北海关缉私局拱缉刑搜字［2013］5号搜查证、搜查笔录、扣押清单证实：2013年9月12日对珠海市明珠山庄11座801房进行搜查，查获用无色透明胶袋包装的白色物品1包。 拱北海关缉私局拱关缉司化鉴字［2013］34号鉴定书鉴定结论证实：白色晶体状物1包，净重9.53克，检出甲基苯丙胺成分。 8、证人马某证实：我是珠海市吉大景山壹号3单元1001号房主。2013年10月份我将该房出租给一个叫于某的人，租期一年。 租赁合同证实：马某于2013年10月15日将该房出租给于某，租期至2014年10月14日止。 9、证人于某证实：我是阮明民女友。2010年我在珠海认识的阮明民，当时他在珠海贩毒，做得很小，后来慢慢做大了。他经常会拿很多毒品回来，我看到过他用电子秤将毒品称好，用透明塑料密封袋分成小包拿到外面去，他也吸毒，但一个人吸不了那么多，所以我知道他是分装好了拿到外面卖的。他的手机号是15913225678。2013年11月28日19时许，警察到我和阮明民租住的珠海市吉大景山壹号3单元1001号的房间搜查，当时我和阮明民、朱某，还有一个我不认识的男人在我家。警察在我家客厅沙发上、茶几上及抽屉里、卧室衣柜里、客厅行李箱里搜出了冰毒、麻古。这些毒品都是阮明民带回来的，我没有参与贩毒。 辨认笔录及照片证实：于某辨认出阮明民即是其男朋友。 10、证人朱某证实：2013年11月28日，我到于某和阮明民租住的珠海市吉大景山壹号3单元1001号房间和于某一起吸食毒品。当日19时许，警察到于某家搜查，从大厅、客房等处搜出毛重约1564克的冰毒，后来有一男子来找阮明民，他也被警察抓了。 辨认笔录及照片证实：朱某辨认出阮明民即是在珠海市吉大景山壹号3单元1001号房间非法持有毒品的男子。 11、证人李某证实：2013年11月28日，我到“小黑”（阮明民）租住的景山壹号3单元1001房还他之前借我使用的轿车，我一进他家门就被警察抓了，当时被抓的还有两个我不认识的女子。我是通过老乡认识的“小黑”，我自己吸食过毒品。 12、搜查笔录及照片、扣押决定、扣押清单证实：从珠海市吉大景山壹号3单元1001号房间的客厅茶几抽屉内搜查出疑似冰毒的毒品2袋；从客厅沙发上搜查出疑似冰毒的毒品1袋；从客厅茶几台面搜查出疑似冰毒的毒品1袋、麻古1瓶；从主卧室柜内搜查出疑似冰毒的毒品1袋、麻古4袋；从客房电脑桌旁地上一行李箱内搜查出疑似冰毒的毒品5袋。以上可疑毒品毛重共约1564克。 13、广东省珠海市公安司法鉴定中心珠公司化鉴字［2013］1837号理化检验报告证实：（1）白色晶体一袋，净重428.50克，检出甲基苯丙胺成分；（2）白色晶体一袋，净重66.4克，检出甲基苯丙胺成分；（3）白色晶体一袋，净重30克，检出甲基苯丙胺成分；（4）白色晶体一袋，净重15.4克，检出甲基苯丙胺成分；（5）红色药片一瓶，净重4.77克，检出甲基苯丙胺成分；（6）白色晶体一袋，净重6.30克，检出甲基苯丙胺成分；（7）红色药片一袋，净重6.45克，检出甲基苯丙胺成分；（8）红色药片一袋，净重18.60克，检出甲基苯丙胺成分；（9）红色药片一袋，净重18克，检出甲基苯丙胺成分；（10）红色药片一袋，净重11.6克，检出甲基苯丙胺成分；（11）白色块状物一瓶，净重455.5克，未检出常见毒品成分；（12）白色结晶粉末状物质一袋，净重95.5克，未检出常见毒品成分；（13）白色结晶粉末状物质一袋，净重118.3克，未检出常见毒品成分；（14）白色晶体粉末状物质一袋，净重96.50克，未检出常见毒品成分；（15）白色粉末状物质一袋，净重116.60克，检出咖啡因成分。 中国刑事警察学院物证鉴定中心中警鉴字［2014］2179号检验报告证实：所送检材1（白色晶体4袋）中甲基苯丙胺的含量为58.6％；所送检材2（黄色晶体1袋）中甲基苯丙胺的含量为47.5％；所送检材3（红色片剂5袋）中甲基苯丙胺的含量为9.2％。 14、通话记录和情况说明证实：13431909432、15913225678、13431909520均为扣押阮明民携带的手机所获得的电话号码；15913227111为扣押王德勇携带的手机所获得的电话号码。号码为13431909432、15913225678、13431909520的手机与号码为15913227111的手机在2013年9月28日至11月28日间通话频繁。 15、上诉人王德勇供述：我在珠海租了五处房子，有前山翠前路金地花园2栋2单元1303房，前山明珠山庄5座1004房，前山明珠山庄11座801房，海湾花园6栋12F房，南屏康和花园4栋2单元2002房，还在澳门黑沙环滨花园租了房子。租这些房屋都是以他人的名义租的，是我和刘佳欣付钱，租房的目的主要是为了住房和方便走私毒品。我在2013年11月20日被抓后，协助抚顺公安机关抓捕阮明民，多次给其打电话说要买毒品，查实其落脚处，后警察才将阮明民抓获。我印象中我电话号码的尾号是111，阮明民电话尾号是5678。 16、上诉人阮明民供述：2013年11月28日下午，我和我女友于某、朋友朱某在我租住的珠海市香洲区吉大景山壹号3单元1001号家里看电视。当日19时许，几名警察到我家检查，他们在我家的客厅沙发上、茶几上及茶几抽屉里、主卧室衣柜右下层处、客房电脑桌旁行李箱里，查获了疑似毒品的白色晶体、红色药片、白色块状物、白色粉末，毛重共约1564克。后我朋友李某到我家找我，也被警察抓了。警察把我们和现场查获的毒品一起带回公安机关，我的电话是15913225678。 珠海市公安局吉大派出所珠公拱（禁）测字［2013］第1128号现场检验报告书检验结果证实：阮明民的尿样现场检测结果呈甲基安非他命（冰毒）阳性、海洛因（吗啡）阴性、K粉（氯胺酮）阳性。 本案的其他证据： 1、户籍证明证实阮明民、王德勇的自然情况。 2、辽宁省抚顺市顺城区人民法院（2003）顺刑初字第267号刑事判决书证实：王德勇因犯强奸罪于2003年11月24日被判处有期徒刑四年。 辽宁省沈阳市于洪区人民法院（2007）于刑初字第592号刑事判决书证实：王德勇因犯盗窃罪于2007年11月12日被判处有期徒刑十个月。 沈阳市第二看守所沈二看字［2008］136号刑满释放证明书证实：王德勇于2008年3月28日刑满释放。 上述证据，均经原审庭审质证，本院依法均予确认。 关于上诉人阮明民及其辩护人所提没有向王德勇贩卖毒品的相关上诉理由和辩护意见，本院综合评判如下： 1、关于阮明民的供述。阮明民到案后曾供述向王德勇贩卖毒品的事实，后期翻供，辩解在侦查阶段的供述曾受到侦查人员的诱供，且其辩护人向法庭提供的证据能够证明侦查人员在询问阮明民时有诱导其作出贩卖毒品有罪供述的言行，故原审判决对阮明民在侦查阶段承认向王德勇贩卖毒品的供述认定为非法证据予以排除，适用法律正确。 2、关于王德勇的供述。虽然王德勇供述其走私、贩卖的毒品是从阮明民处购买，并且供述一直稳定，但在卷证据显示，侦查人员是在王德勇被刑事拘留五天后，才对王德勇进行讯问，违反了相关法律和法规关于公安机关对被拘留的人，应当在拘留后的二十四小时以内进行讯问的规定，且侦查人员对此没有作出合理解释，同时王德勇供述其从阮明民处购买毒品亦没有其他证据予以佐证，故王德勇所做其从阮明民处购买毒品的供述，本院不予采纳。 3、关于于某的证言。虽然阮明民同居女友于某证实阮明民向外贩卖过毒品，但系其通过阮明民用电子称称毒品、用分装袋装毒品拿到外面去这些行为来判断阮明民贩卖毒品，没有直接证实阮明民贩卖毒品的具体行为。另外在抓获阮明民后，珠海市警方对阮明民、于某二人的租住处进行了搜查，搜缴了大量毒品，并且出具了相应的搜查笔录、扣押清单等法律手续和证据材料，而同时抚顺市警方也对二人的租住处进行了搜查，扣押了其他部分物品，但没有出具任何法律手续，也没有对扣押的物品列出清单，所以现在无法通过是否搜缴到毒资、电子称、分包装袋等物品来佐证阮明民的贩卖毒品行为及印证于某的证言，特别是于某的证言也不能证实阮明民向王德勇贩卖毒品的事实。 4、关于阮明民与王德勇的电话通话记录。通话记录显示，阮明民与王德勇在王德勇被抓获前后曾频繁通话，案件来源及侦破报告也证实王德勇到案后在公安机关的监控下，以购买毒品的名义连续三天用手机联络阮明民，确定交易地点，后公安机关在王德勇协助下将阮明民抓获。但公安机关没有及时将二人商议交易毒品的通话内容作为视听资料证据依法固定，导致证据缺失，没有形成完整的证据链条，故二人的电话通话记录不能直接证实阮明民有贩卖毒品的行为。 综上，原审判决认定阮明民向王德勇贩卖毒品的事实不清，证据不足，本院不予认定，阮明民及其辩护人所提阮明民没有向王德勇贩卖毒品的相关上诉理由和辩护意见，本院均予以采纳。 本院认为上诉人王德勇向他人贩卖毒品并雇用他人走私毒品，其行为已构成走私、贩卖毒品罪。王德勇走私、贩卖甲基苯丙胺500余克及其他毒品，走私、贩卖毒品数量大；王德勇协助抓捕阮明民，并在阮明民处搜缴大量毒品，构成立功，可依法从轻处罚；其又系累犯，应依法从重处罚。综合上述情节，原审判决已对其处以适当刑罚，王德勇及其辩护人所提原判量刑重的相关上诉理由和辩护意见，本院均不予采纳。 上诉人阮明民非法持有甲基苯丙胺500余克及其他毒品，其行为已构成非法持有毒品罪。其非法持有毒品数量大，应依法惩处。原审判决认定其构成贩卖毒品罪属适用法律错误，本院予以纠正，阮明民的辩护人所提应认定阮明民为非法持有毒品罪的辩护意见，有事实和法律依据，本院予以采纳。 综上，原判审判程序合法。认定上诉人王德勇向他人走私、贩卖毒品的事实和适用法律正确，量刑适当；认定上诉人阮明民向他人贩卖毒品的事实和适用法律不正确，应予改正。依照《中华人民共和国刑法》第三百四十七条第一款、第二款（一）项、第七款、第三百四十八条、第五十七条第一款、第五十八条、第五十九条、第五十二条、第六十五条、第六十八条及《中华人民共和国刑事诉讼法》第五十四条、第二百二十五条第一款（二）项、（三）项之规定，判决如下： 一、维持辽宁省抚顺市中级人民法院（2015）抚中刑初字第00040号刑事判决中的第二项，即被告人王德勇犯走私、贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、撤销辽宁省抚顺市中级人民法院（2015）抚中刑初字第00040号刑事判决中的第一项，即被告人阮明民犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、上诉人阮明民犯非法持有毒品罪，判处有期徒刑十五年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月29日起至2028年11月28日止。） 本判决为终审判决。 审判长欧阳宁疆 审判员刘宏伟 代理审判员王佳琪 二〇一七年二月二十七日 书记员朱荣国","writId":"0262d9eafa2addb8c5272467b874f6b650c","writName":"阮明民贩毒一案二审刑事判决书"}
