{"ajId":"aead4585-dde5-42a5-b747-9cfe1cb58f2e","ajName":"胡梦科蒋四海诈骗罪一案","ajjbqk":" 经审理查明：冷某某（另案处理）系成都蓉城某某甲信息科技有限公司（以下简称“某某甲公司”）股东、监事、实际负责人。2016年2月，因该公司正常销售POS机业务业绩较差，冷某某经与彭某某（另案处理）共谋，采取以让公司业务员假冒银联商务中心的名义，使用通过电话变号自动拨号器的电话在全国联系不特定的客户，以让客户免费使用POS机、虚构能为客户办理浦发银行、光大银行等银行的高额度信用卡、虚构办理高额度信用卡需要绑定POS机、免费使用POS机需要缴纳押金、客户所交押金在客户使用其POS机达到一定时限和刷卡金额后将予以退还等事实诱骗客户，之后通过业务员以手机微信、支付宝、银行转账、顺丰、宅急送快递公司快递POS机给客户后货到付款等方式骗取客户押金，收到客户押金后再以种种理由多次骗取客户押金，直至最后拉黑客户或不接客户电话等方式断绝与客户的联系，将骗取的客户押金用于业务员提成、公司经营费用、公司股东分成。而后自2016年3月至7月中旬，某某甲公司电销部成立，负责对业务员的招聘、培训、管理等工作，对被告人蒋四海、胡梦科等二十余名业务员进行培训或者以以老带新的方式培训后开展上述诈骗业务。被告人蒋四海、胡梦科在明知实施诈骗的情况下，为获得高额提成，采取上述诈骗方法骗取他人资金，并将诈骗的部分客户押金据为己有，未交回公司。被告人蒋四海共计诈骗被害人王某某、严某等26人共计79986元，被告人胡梦科共计诈骗被害人马某某、李某某等33人共计64194元。 2017年4月20日，被告人蒋四海在四川省成都市成华区花径路148号3-2-2-2房屋被民警捉获；2017年5月5日，被告人胡梦科在成都东站南门进站口被民警捉获。二被告人到案后如实供述了上述犯罪事实。 上述事实，被告人蒋四海、胡梦科在开庭审理过程中亦无异议，且有受案登记表、立案决定书、到案经过、归案情况说明、拘留证、取保候审决定书、户口信息、辨认笔录、POS机照片、微信支付信息、查询汇款明细、银行交易明细、收据、微信聊天记录、电话记录、产品说明书、手机截屏照片、搜查笔录、提取记录、扣押笔录、扣押清单、指认照片、电子证物检查工作记录、证明、受理鉴定回执单、鉴定书、某某甲公司工商资料、（写字楼）租赁合同、顺丰快递资料、宅急送快递资料、某某甲公司业务情况及客户信息档案表、民生银行流水及银行对账、被害人王某某、严某、李某某、马某某等人的陈述、证人冷某某、彭某某、等人的证言、被告人蒋四海、胡梦科的供述等证据证实，足以认定。 庭审后，被告人蒋四海退出所骗财物79986元，被告人胡梦科退出所骗财物64194元全部骗得资金。 ","cpfxgc":"本院认为，被告人蒋四海、胡梦科以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，均属数额巨大，其行为已构成诈骗罪，依法应予处罚。被告人蒋四海、胡梦科在共同犯罪中起次要、辅助作用，是从犯，应当从轻处罚。被告人蒋四海、胡梦科到案后如实供述自己的罪行，自愿认罪认罚，依法可以从轻处罚。公诉机关的指控成立。二被告人辩护人提出二被告人均系初犯，在共同犯罪中是从犯，有坦白情节，自愿认罪认罚，积极退赃，有悔罪表现，建议对其从轻处罚并适用缓刑的辩护意见成立，本院予以采纳。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人蒋四海犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算。罚金于判决生效之日起10日内缴清。） 二、被告人胡梦科犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算。罚金于判决生效之日起10日内缴清。） 三、被告人蒋四海、胡梦科所退赃款发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市九龙坡区人民法院 刑事判决书 （2017）渝0107刑初1539号 公诉机关重庆市九龙坡区人民检察院。 被告人蒋四海（化名“蒋俊”），男，1987年2月4日出生。因涉嫌犯诈骗罪，于2017年4月20日被羁押，同年4月27日被刑事拘留，同年5月19日被取保候审。 辩护人高杰、庹宁，重庆百君律师事务所律师。 被告人胡梦科（化名“陈媛”），女，1997年8月3日出生。因涉嫌犯诈骗罪，于2017年5月5日被羁押，同年5月12日被刑事拘留，同年5月19日被取保候审。 辩护人罗粲林，重庆炜林律师事务所律师。 重庆市九龙坡区人民检察院以渝九检刑诉［2017］1447号起诉书指控被告人蒋四海、胡梦科犯诈骗罪，于2017年10月30日向本院提起公诉。本院于同日立案，并依法组成合议庭，适用普通程序，公开开庭审理了本案。重庆市九龙坡区人民检察院指派检察官杨军出庭支持公诉，被告人蒋四海及其辩护人庹宁、被告人胡梦科及其辩护人罗粲林到庭参加诉讼。现已审理终结。 经审理查明：冷某某（另案处理）系成都蓉城某某甲信息科技有限公司（以下简称“某某甲公司”）股东、监事、实际负责人。2016年2月，因该公司正常销售POS机业务业绩较差，冷某某经与彭某某（另案处理）共谋，采取以让公司业务员假冒银联商务中心的名义，使用通过电话变号自动拨号器的电话在全国联系不特定的客户，以让客户免费使用POS机、虚构能为客户办理浦发银行、光大银行等银行的高额度信用卡、虚构办理高额度信用卡需要绑定POS机、免费使用POS机需要缴纳押金、客户所交押金在客户使用其POS机达到一定时限和刷卡金额后将予以退还等事实诱骗客户，之后通过业务员以手机微信、支付宝、银行转账、顺丰、宅急送快递公司快递POS机给客户后货到付款等方式骗取客户押金，收到客户押金后再以种种理由多次骗取客户押金，直至最后拉黑客户或不接客户电话等方式断绝与客户的联系，将骗取的客户押金用于业务员提成、公司经营费用、公司股东分成。而后自2016年3月至7月中旬，某某甲公司电销部成立，负责对业务员的招聘、培训、管理等工作，对被告人蒋四海、胡梦科等二十余名业务员进行培训或者以以老带新的方式培训后开展上述诈骗业务。被告人蒋四海、胡梦科在明知实施诈骗的情况下，为获得高额提成，采取上述诈骗方法骗取他人资金，并将诈骗的部分客户押金据为己有，未交回公司。被告人蒋四海共计诈骗被害人王某某、严某等26人共计79986元，被告人胡梦科共计诈骗被害人马某某、李某某等33人共计64194元。 2017年4月20日，被告人蒋四海在四川省成都市成华区花径路148号3-2-2-2房屋被民警捉获；2017年5月5日，被告人胡梦科在成都东站南门进站口被民警捉获。二被告人到案后如实供述了上述犯罪事实。 上述事实，被告人蒋四海、胡梦科在开庭审理过程中亦无异议，且有受案登记表、立案决定书、到案经过、归案情况说明、拘留证、取保候审决定书、户口信息、辨认笔录、POS机照片、微信支付信息、查询汇款明细、银行交易明细、收据、微信聊天记录、电话记录、产品说明书、手机截屏照片、搜查笔录、提取记录、扣押笔录、扣押清单、指认照片、电子证物检查工作记录、证明、受理鉴定回执单、鉴定书、某某甲公司工商资料、（写字楼）租赁合同、顺丰快递资料、宅急送快递资料、某某甲公司业务情况及客户信息档案表、民生银行流水及银行对账、被害人王某某、严某、李某某、马某某等人的陈述、证人冷某某、彭某某、等人的证言、被告人蒋四海、胡梦科的供述等证据证实，足以认定。 庭审后，被告人蒋四海退出所骗财物79986元，被告人胡梦科退出所骗财物64194元全部骗得资金。 本院认为，被告人蒋四海、胡梦科以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，均属数额巨大，其行为已构成诈骗罪，依法应予处罚。被告人蒋四海、胡梦科在共同犯罪中起次要、辅助作用，是从犯，应当从轻处罚。被告人蒋四海、胡梦科到案后如实供述自己的罪行，自愿认罪认罚，依法可以从轻处罚。公诉机关的指控成立。二被告人辩护人提出二被告人均系初犯，在共同犯罪中是从犯，有坦白情节，自愿认罪认罚，积极退赃，有悔罪表现，建议对其从轻处罚并适用缓刑的辩护意见成立，本院予以采纳。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下： 一、被告人蒋四海犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算。罚金于判决生效之日起10日内缴清。） 二、被告人胡梦科犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算。罚金于判决生效之日起10日内缴清。） 三、被告人蒋四海、胡梦科所退赃款发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长楚浩天 人民陪审员贾海涛 人民陪审员王新华 二〇一七年十二月二十七日 书记员赵婧瑶","writId":"001deeb4c09ccfef7216ad1435322185ce5","writName":"胡梦科蒋四海诈骗罪一审刑事判决书"}
