{"ajId":"aaa71c4e-ea9d-424a-b4cf-4501d71b0829","ajName":"张政锋走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明，2018年3月26日下午，吸毒人员易某、李某2、袁某欲一起吸食毒品。易某电话联系被告人张政锋购买500元毒品，并由易某通过微信支付了500元毒资给张政锋。之后被告人张政锋将0.7克甲基苯丙胺粉末（冰毒）和0.09克甲基苯丙胺片剂（俗称“麻古”）放置在自己租住的长沙市雨花区电梯出来左边第一个窗户边，并将毒品放置的地点告诉了易某。易某通知其朋友李某2、袁某去该地点取到毒品后，三人在长沙市雨花区红星商贸城的公共厕所里一同将毒品吸食。2018年3月28日下午，李某2、袁某准备再次去德思勤B6栋18楼找被告人张政锋拿毒品时被公安机关抓获。随后，民警在被告人张政锋的租房内收缴疑似毒品的白色粉末和红色药丸共6小包，合计14.75克，经长沙市公安局物证鉴定所鉴定，疑似毒品的白色粉末中检出甲基苯丙胺成分；疑似毒品的红色药丸中检出甲基苯丙胺、咖啡因成分。 上述事实，被告人张政锋在开庭审理过程中亦无异议，且有户籍证明及违法犯罪记录、抓获经过、微信聊天及转账记录，疑似毒品称量登记表，扣押物品文件清单，现场检测报告、强制隔离戒毒决定书，浙江省玉环县人民法院（2010）台玉刑初字第796号《刑事判决书》，浙江省玉环市公安局看守所玉看字（2011）40号《释放证明书（存根）》，通话记录，证人李某2、袁某的证言，被告人张政锋的供述与辩解，长沙市公安局物证鉴定所长公物鉴（毒品）字（2018）424号《检验报告》，辨认笔录，搜查笔录，毒品称重笔录，视听资料等经开庭举证、质证并确认的证据予以证明，足以认定。 ","cpfxgc":"本院认为，被告人张政锋违反国家毒品管理法规，贩卖毒品甲基苯丙胺共计约15.54克，其行为已构成贩卖毒品罪，应予处罚。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人张政锋是曾经因贩卖毒品罪被判过刑的犯罪分子，刑罚执行完毕以后，再犯贩卖毒品罪，系毒品犯罪再犯，应当从重处罚。被告人张政锋犯罪后能如实供述自己的犯罪事实，可以从轻处罚。公诉机关的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一、三款，第三百五十六条，第三百五十七条，第六十七条第三款之规定，判决如下：","pjjg":" 被告人张政锋犯贩卖毒品罪，判处有期徒刑七年六个月，并处罚金人民币二万元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月29日起至2025年9月28日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市雨花区人民法院 刑事判决书 （2018）湘0111刑初619号 公诉机关长沙市雨花区人民检察院。 被告人张政锋，男，1984年10月24日出生于湖南省沅江市，汉族，初中文化，无业，户籍所在地为湖南省沅江市。2010年10月26日因贩卖毒品罪被浙江省玉环县人民法院判处有期徒刑八个月，并处罚金人民币1000元；2013年6月8日因吸毒被沅江市公安局强制戒毒二年。因本案于2018年3月29日被刑事拘留，同年4月10日被逮捕。现羁押于长沙市第二看守所。 长沙市雨花区人民检察院以长雨检刑检刑诉（2018）646号起诉书指控被告人张政锋犯贩卖毒品罪，于2018年6月22日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。长沙市雨花区人民检察院指派检察员李某1出庭支持公诉，被告人张政锋到庭参加诉讼。现已审理终结。 经审理查明，2018年3月26日下午，吸毒人员易某、李某2、袁某欲一起吸食毒品。易某电话联系被告人张政锋购买500元毒品，并由易某通过微信支付了500元毒资给张政锋。之后被告人张政锋将0.7克甲基苯丙胺粉末（冰毒）和0.09克甲基苯丙胺片剂（俗称“麻古”）放置在自己租住的长沙市雨花区电梯出来左边第一个窗户边，并将毒品放置的地点告诉了易某。易某通知其朋友李某2、袁某去该地点取到毒品后，三人在长沙市雨花区红星商贸城的公共厕所里一同将毒品吸食。2018年3月28日下午，李某2、袁某准备再次去德思勤B6栋18楼找被告人张政锋拿毒品时被公安机关抓获。随后，民警在被告人张政锋的租房内收缴疑似毒品的白色粉末和红色药丸共6小包，合计14.75克，经长沙市公安局物证鉴定所鉴定，疑似毒品的白色粉末中检出甲基苯丙胺成分；疑似毒品的红色药丸中检出甲基苯丙胺、咖啡因成分。 上述事实，被告人张政锋在开庭审理过程中亦无异议，且有户籍证明及违法犯罪记录、抓获经过、微信聊天及转账记录，疑似毒品称量登记表，扣押物品文件清单，现场检测报告、强制隔离戒毒决定书，浙江省玉环县人民法院（2010）台玉刑初字第796号《刑事判决书》，浙江省玉环市公安局看守所玉看字（2011）40号《释放证明书（存根）》，通话记录，证人李某2、袁某的证言，被告人张政锋的供述与辩解，长沙市公安局物证鉴定所长公物鉴（毒品）字（2018）424号《检验报告》，辨认笔录，搜查笔录，毒品称重笔录，视听资料等经开庭举证、质证并确认的证据予以证明，足以认定。 本院认为，被告人张政锋违反国家毒品管理法规，贩卖毒品甲基苯丙胺共计约15.54克，其行为已构成贩卖毒品罪，应予处罚。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人张政锋是曾经因贩卖毒品罪被判过刑的犯罪分子，刑罚执行完毕以后，再犯贩卖毒品罪，系毒品犯罪再犯，应当从重处罚。被告人张政锋犯罪后能如实供述自己的犯罪事实，可以从轻处罚。公诉机关的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一、三款，第三百五十六条，第三百五十七条，第六十七条第三款之规定，判决如下： 被告人张政锋犯贩卖毒品罪，判处有期徒刑七年六个月，并处罚金人民币二万元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月29日起至2025年9月28日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长申遇友 人民陪审员陈珊 人民陪审员陈艳芝 二〇一八年七月十九日 书记员舒艳 附： 《中华人民共和国刑法》 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第三款走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"064d4b4d2ab9fe418bfc558d0740acb96c9","writName":"张政锋走私、贩卖、运输、制造毒品一审刑事判决书"}
