{"ajId":"b693ed83-22fb-4b24-9178-5cf78225c41f","ajName":"张帆等人单位行贿一案","ajjbqk":" 海南省人民检察院第一分院指控： 一、被告单位华油公司行贿陈某尔100万元事实 2008年下半年，时任华油公司总经理的被告人张帆得知临高县海洋与渔业局计划采购200口深海抗风浪网箱。为了让华油公司承揽到该业务，张帆同被告人田有生一起找时任临高县海洋与渔业局局长陈某尔（另案处理，已判决）帮忙，并许诺给好处费。2009年4月15日，临高县海洋与渔业局决定通过公开招投标的形式购买该200口网箱。华油公司得知后召开会议，决定与陈某尔进行沟通，让临高县海洋与渔业局按华油公司的竞标方案提高供应商资格要求等招投标条件，以排除市场竞争，帮助华油公司中标。经张帆指示，田有生与陈某尔进行了沟通。随后，陈某尔安排时任临高县海洋渔业局股长方某光，在招投标时设置了较高的供应商资格要求，致使截止开标时，只有华油公司一家参与竞标。最后，临高县海洋与渔业局决定以单一来源方式向华油公司采购该200口网箱。2009年5月12日，临高县海洋与渔业局、临高县政府采购中心、华油公司三方签订了《网箱制造安装合同》，金额为940万元。至2009年9月17日，临高县政府采购办先后四次共支付给华油公司940万元。经张帆、田有生及华油公司财务总监王某讨论后，田有生按照张帆的指示，指使冯某明虚构一份金额为100万元的《深海抗风浪网箱海上固定安装合同书》，以付工程款名义，先后三次给海南网箱公司账户转账共计100万元，并由田有生从中取出分多次送给了陈某尔。 二、被告单位海南网箱公司行贿陈某尔155.64万元事实 2009年5月4日，经被告人张帆、田有生及华油公司员工冯某明、沈某明、王某运、胡某6人讨论同意后，田有生委托海南捷达投资咨询服务公司华能分公司，以鲍某军、李桂花的名义虚假出资100万元注册成立海南网箱公司。2009年下半年，海南临高县海洋与渔业局采取“先建后补”的方式启动第二批64口、第三批400口的深海网箱业务。陈某尔为使临高县海洋与渔业局拟政府补贴建深海网箱的各养殖户都找海南网箱公司签订合同，便向各养殖单位及养殖户提出，在选择网箱制作公司时，网箱质量均需达到第一批深海网箱的标准，且通过验收才可申请深海网箱补贴款，同时陈某尔还安排方某光配合田有生召集养殖户签订网箱制作安装合同及催收网箱款。各养殖单位、养殖户为了能拿到深海网箱建设补贴款，都找被告人田有生签订《网箱制造安装合同》，合同总金额共计2088万元。 为兑现陈某尔好处费，2009年9月中旬，被告人张帆、田有生及冯某明、沈某明、王某运、胡某凑集资金40万元，由田有生、胡某带至海口送给陈某尔。在开展网箱业务期间，张帆、田有生等人又送给陈某尔115.64万元。 针对指控的上述事实，公诉机关当庭宣读、出示了银行往来票据、账目和相关书证、证人证言、被告人张帆、田有生的供述与辩解等证据材料。并据此认为被告单位华油公司为谋取不正当利益，被告人张帆、田有生作为华油公司直接负责的主管人员和直接责任人员，给予国家工作人员财物共计100万元，情节严重；被告单位海南网箱公司为谋取不正当利益，被告人张帆、田有生作为海南网箱公司直接负责的主管人员和直接责任人员，给予国家工作人员财物共计155.64万元，情节严重；二被告单位及二被告人的行为触犯了《中华人民共和国刑法》第三百九十三条之规定，应当以单位行贿罪追究刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告单位华油公司诉讼代表人刘峰认为华油公司的行为不构成单位行贿罪，请求依法作出无罪判决。 被告单位华油公司的辩护人提出以下辩护意见：一、根据华油公司的章程规定，总经理的工作职责范围为主持公司的生产经营管理工作合法行为，而本案中张帆等人的行为已违反法律和公司规定的合法经营行为，属于个人及小团体意志，其行为不能代表公司行为；二、华油公司承揽的200口网箱业务程序合法，不存在谋取不正当利益行为，且已按质按量履行了合同义务，认定华油公司以付工程款名义套出100万元资金用于行贿陈某尔没有事实和法律依据，相反，海南网箱公司是田有生、张帆等六人违反华油公司规定个人出资成立的公司，对于田有生、张帆等人虚构合同的事实，华油公司的股东和法定代表人不知情，其行为涉嫌侵吞国有资产，因此，海南网箱公司如何使用这100万元与华油公司无关。即便华油公司存在行贿行为，金额也应认定为77万元（每口网箱3850元，共200口），扣除田有生、张帆等6人出资并行贿的40万元，华油公司行贿款应是37万元；三、陈某尔存在明显的索贿嫌疑，华油公司不存在谋取不正当利益的事实和主观目的。综上，请求对被告单位华油公司作出无罪判决。 被告单位海南网箱公司诉讼代表人冯某明及辩护人对指控的犯罪事实均无异议。 被告人张帆对公诉机关指控的犯罪事实和定性无异议，但辩解陈某尔具有索贿情节。 被告人张帆的辩护人提出以下辩护意见：被告人张帆认罪态度较好，坦白交待罪行，且陈某尔的行为构成索贿，主观恶性较轻，华油公司、海南网箱公司安装的深海网箱符合国家质量要求，价格公道，没有造成重大损失，甚至保证了国家利益，请求法院依法判决张帆一年以下有期徒刑，并适用缓刑。为证明上述事实，辩护人当庭出示了海南网箱公司的工商注册登记资料及（2014）海南一中刑初字第89号刑事判决书等书证。 被告人田有生对公诉机关指控的事实无异议，但辩解在华油公司行贿案中，其是遵照公司领导意志行事；在海南网箱公司行贿案中，其行贿是根据全部股东商量决定的，行贿款也是公司账户的工程款，是为尽快承接工程和领取工程款而送钱给陈某尔，海南网箱公司并没有谋取不正当利益。请求法院依法判决。 被告人田有生的辩护人提出以下辩护意见：一、陈某尔存在索贿；二、华油公司并没有谋取不正当利益，也没有排除公平竞争，招投标文件上的“供应商资格要求”并不完全符合华油公司的实际情况，也没有证据证明陈某尔帮助华油公司中标，投标程序合法；三、田有生送155.64万元给陈某尔是海南网箱公司单位行为，陈某尔为此帮助回款是履行职务行为，海南网箱公司并没有谋取不正当利益。综上，公诉机关指控田有生犯单位行贿罪缺乏充分的事实和法律依据，指控罪名不成立，请求作出无罪判决；如认定有罪，则应适用缓刑。为证明上述事实，辩护人当庭出示了海南网箱公司的工商注册登记资料及（2014）海南一中刑初字第89号刑事判决书等书证。 经审理查明：2008年下半年，中央现代农业生产发展项目即将拨款给海南省临高县，用于扶持临高县的深海网箱养殖产业，其中第一批为临高县后水湾深水抗风浪网箱养殖基地扩建50组200口网箱，采用“以物代资”方式补助。时任被告单位华油公司总经理的被告人张帆得知该信息后，为了让华油公司承揽到该业务，同被告人田有生一起找时任临高县海洋与渔业局局长陈某尔帮忙，并许诺给好处费。2009年3月5日，被告人田有生代表华油公司与临高县水产技术推广站签订《网箱制造安装合同》，后因临高县政府决定由政府统一公开招投标形式而终止。2009年4月15日，临高县海洋与渔业局委托海南政采招投标有限公司代理招投标事宜，决定通过公开招投标的形式购买该200口网箱。华油公司得知此事后召开会议，确定由被告人田有生与陈某尔进行沟通，要求按华油公司的竞标方案提高“供应商资格要求”等招投标条件，以排除市场潜在的竞争对手，帮助华油公司中标。后来，陈某尔根据被告人田有生预先提交的投标方案，安排时任临高县海洋渔业局股长方某光据此设置了较高的“供应商资格要求”，致使截止开标时，只有华油公司一家参与竞标。为此，临高县海洋与渔业局决定以单一来源方式向华油公司采购该200口网箱。2009年5月12日，临高县海洋与渔业局、临高县政府采购中心、华油公司三方签订了《网箱制造安装合同》，金额为940万元。 华油公司竞标期间，被告人张帆、田有生等人得知其上级主管单位深圳石油实业有限公司除了第一批200口网箱安装工程外，停止华油公司的其他网箱安装业务，而临高县海洋与渔业局尚有第二、三批共464口网箱业务即将采用“先建后补”的补助方式对外签订合同。为了继续承接剩下的网箱安装业务，2009年4月左右，被告人张帆、田有生及华油公司员工冯某明、沈某明、王某运、胡某共6人商量决定成立海南网箱公司运作后续的网箱业务，并共同出资40万元作为该公司的启动资金，约定公司的设立及具体网箱业务运作均由田有生负责，财务由田有生、冯某明负责，沈某明负责管理公章和公司账户上的U盾。2009年5月4日，被告人田有生委托海南捷达投资咨询服务公司华能分公司运作，成立了以沈某明妻子鲍某军、王某运妻子李桂花为挂名股东，鲍某军为法定代表人，注册资金为100万元的海南网箱公司，并已领取企业法人营业执照，后将注册资金100万元取出退还海南捷达投资咨询服务公司。 另查明，华油公司在履行第一批网箱安装工程期间，为兑现答谢陈某尔好处费，经被告人张帆、田有生及华油公司财务总监王某讨论决定，同意按每口网箱5000元的标准扣除23％税款后即3850元／口付给陈某尔。考虑到华油公司无法直接支付现金给个人，决定由冯某明虚构一份（日期为2009年5月20日、金额为100万元、华油公司与海南网箱公司之间）《深海抗风浪网箱海上固定安装合同书》，后华油公司以付工程款名义分别于2009年7月21日汇30万、9月4日汇40万、9月17日汇40万元，共计100万元转账汇入海南网箱公司账户，由海南网箱公司纳税后，用于支付陈某尔好处费。华油公司安装的200口网箱于2009年8月26日验收合格后，鉴于从海南网箱公司账户取款手续过于繁琐，为尽快承接后续的第二、三批网箱工程，被告人张帆、田有生等人决定，先将其六人筹资的启动资金40万元预先垫付给陈某尔，再从华油公司转账的100万元中扣除40万元作为海南网箱公司启动资金。2009年9月15日，被告人田有生与胡某从深圳带40万元启动资金来海南送给陈某尔。至2009年9月17日，临高县政府采购办先后四次全部付清网箱款940万元给华油公司，随后被告人田有生也陆续从海南网箱公司账户中税后取款，按3850元／口网箱价格，200口共计77万元（含上述40万元），以华油公司名义分多次送给了陈某尔。 2009年下半年，海南省临高县海洋与渔业局采取“先建后补”的方式启动第二批64口、第三批400口的深海网箱制造安装业务。陈某尔拟使政府补贴建深海网箱的各养殖户与海南网箱公司签订合同，便向各养殖单位及养殖户提出，在选择网箱制作公司时，网箱质量均需达到第一批深海网箱的标准且通过验收才可申请深海网箱补贴款，并将补贴名单交由被告人田有生，同时陈某尔还安排方某光配合被告人田有生召集养殖户签订网箱制作安装合同及催收网箱款。各养殖单位、养殖户为能拿到深海网箱建设补贴款，均与海南网箱公司签订了《网箱制造安装合同》，上述合同总金额共计2088万元。其中海南网箱公司的第二批网箱制造安装工程分别在2009年12月11日、24日通过竣工验收合格，第三批网箱制造安装工程分别在2010年4月23日、5月21日、6月12日、8月6日通过竣工验收合格，海南网箱公司在陈某尔的帮助下，已全部收取网箱工程款。为兑现陈某尔好处费，除了2010年1月12日被告人田有生及冯某明从海南网箱公司的账户中取出50万元，从深圳带到海南送给陈某尔外，其余的均由被告人田有生陆续从第二、三批网箱工程中取款送给陈某尔，海南网箱公司行贿陈某尔共计178.64万元。 再查明，华油公司为深圳石油实业发展有限公司的子公司，具有独立的法人资格，实行总经理负责制，案发期间由被告人张帆任总经理。海南网箱公司经营范围为深海抗风浪网箱设计、销售与安装、维修等，具有独立的法人资格，除本案的第二、第三批网箱安装工程业务外，还在陵水县、澄迈县、广东省饶平县及东南亚做了一些网箱业务，该公司已于2010年底将启动资金40万元退还各个股东并分配了利润，海南网箱公司现由冯某明继续经营。另外，本院已生效的（2014）海南一中刑初字第89号刑事判决书中，已对陈某尔分别收受华油公司、海南网箱公司单位行贿款共计255.64万元的事实予以确认。 上述事实，有经庭审质证、认证的下列证据予以证实： （一）书证 1．破案经过说明、指定管辖决定书、拘留证、逮捕证、取保候审决定书等程序性书证材料证实：本案是在办理陈某尔受贿案中发现线索，后经对被告人张帆、田有生询问，进而侦查破获本案以及采取的相应强制措施。 2．深圳石油实业有限公司工商注册登记资料、中石油昆仑天然气利用有限公司工商注册登记资料、华油公司的工商注册登记资料、企业法人营业执照等材料证实：华油公司系国有全资的子公司，具有独立的法人资格，原法定代表人为陶某春，现法定代表人为王某民。 3．《深圳华油实业发展有限公司竞聘报告书》、《深圳石油实业有限公司2008年资产经营目标责任书》、中油人事（2008）422号《中石油天然气集团公司企事业单位中级管理人员年度绩效考核指导意见》的通知、昆气办（2009）67号《中石油昆仑天然气利用有限公司中级管理人员绩效考核办法（试行）》的通知等书证材料证实：深圳石油实业有限公司为总公司，华油公司为子公司，其对华油公司实行授权总经理经营管理、考核及对华油公司财务管理实行“财务主管委派制”和“会计集中核算制”。 4．《深圳华油实业发展有限公司员工登记表》、《关于分公司经理聘任的通知》、《关于聘任张帆职务的通知》、田有生的人口信息表，职务证明、养老保险等书证材料证实：2008年1月至2010年11月被告人张帆任华油公司经理，全面负责公司的生产经营，被告人田有生系华油公司销售经理，二被告人作案时均已年满十八周岁；冯某明、胡某、沈某明、王某运均是深圳华油公司员工。 5．海南深海网箱工程有限公司工商注册登记资料、企业机读档案登记资料、变更资料等书证证实：海南深海网箱工程有限公司的法定代表人为鲍某军，注册资金为100万元，经营范围为深海抗风浪网箱设计、销售与安装，维修等。 6．海南深世捷贸易有限公司中国工商银行客户转账支票，印证了虚报注册100万元成立海南网箱公司的事实。 7．陈某尔身份材料等证实：陈某尔系国家工作人员，其在该网箱项目中任副组长、办公室主任，具有领导及管理职务。 8．海南省财政厅2008年水产养殖项目实施方案、海南省财政厅2008年水产养殖项目实施批复、临高县海洋与渔业局有关网箱养殖会议纪录、临高县海洋与渔业局有关网箱养殖方案及海南省政府采购文件及招投标文件、网箱制造安装合同书、法人授权委托证明书、200口网箱支付转账材料等书证证实：2009年期间，华油公司与临高县海洋与渔业局签订《网箱制造安装合同》，由华油公司制造安装200口深海网箱，华油公司授权委托田有生办理该公司的相关业务及临高县海洋与渔业局已将工程款拨付给华油公司。 9．《深海抗风浪网箱海上固定安装合同书》、华油实业记账凭证、电子转账凭证、付款审批通知书、工商银行三笔转账的说明、《建筑业统一发票》等材料证实：华油公司与海南网箱公司签订涉案第一批网箱海上固定安装合同，标的100万元及分别于2009年7月21日付30万、9月4日付40万、9月17日付40万元共计100万元的付款情况说明。 10．《深海抗风浪网箱海上固定安装合同书》、陈某明身份证复印件、银行卡复印件等证实：华油公司与陈某明签订涉案第一批网箱海上固定安装合同，标的18.8万元。 11．华油公司200口网箱成本记账凭证等材料证实：华油公司开展网箱业务情况及该业务已完工并于2009年9月17日回收全部工程款。 12．华油公司出差报销凭证、关于田有生、胡某、冯某明、张帆等人从深圳乘飞机到海南等材料证实：张帆因网箱业务来海南与陈某尔进行沟通，与及田有生、胡某、冯某明等在海南共同经营海南网箱业务的事实；印证了2009年9月15日，田有生与胡某从深圳带40万元送给陈某尔；2010年1月12日，田有生与冯某明从深圳带50万元送给陈某尔的事实。 13．《关于深圳石油实业有限公司业务调整的通知》、《关于深圳华油实业发展有限公司股权整合及处置方案的请示》、《关于深圳华油实业发展有限公司股权整合方案的批复》、《经理办公会会议纪要》、《企业国有产权交易凭证》、《中石油昆仑天然气利用有限公司办公会议纪要》证实：2008年8月30日至2009年12月28日上级公司筹划并处置了华油公司的全部资产，2010年4月1日，新上级单位才正式下文华油公司不能再签订新网箱订做合同，印证了存在上级公司口头告知华油公司放弃深海网箱业务的合理性。 14．临高海洋与渔业局关于临高县2008年现代农业项目深水网箱新建财政资金直补的请示、临高县2008年现代农业项目16组（64口）深水抗风浪网箱直补实施方案、会议纪要、网箱制造安装合同书、补助表、银行凭证、验收人员签名表、验收意见等书证证实：2009年下半年期间，临高县海洋与渔业局采用“先建后补”方式建设16组（64口）深水抗风浪网箱补助给渔民及合作社，之后，海南网箱公司与相关专业合作社签订《网箱制造安装合同》，由海南网箱公司制造安装16组（64口）深海网箱。验收合格后，临高县海洋与渔业局已将补助款发放给相关专业合作社，海南网箱公司已取得第二批网箱工程款。 15．临高县财政局和临高县海洋与渔业局关于2009年临高现代农业发展项目深水网箱新建财政资金直补的请示、2009年现代农业发展资金项目海南临高近海抗风浪网箱养殖产业化示范基地建设实施方案、海南省财政厅和海南省海洋与渔业厅关于2009年中央财政现代农业生产发展资金现代水产养殖项目实施方案的批复、网箱制造安装合同书、相关银行凭证等书证证实：2009年下半年期间，临高县海洋与渔业局采用“先建后补”方式建设400口深水抗风浪网箱补助给渔民及合作社；2010年1月份，海南网箱公司与临高思远合作社等相关专业合作社及渔民签订《网箱制造安装合同》，由海南网箱公司制造安装400口深海网箱；验收合格后，临高县海洋与渔业局已将补助款发放给相关专业合作社及渔民，工程款已付给海南网箱公司。 16．海南网箱公司的中国工商银行客户现金存款凭证2张、工商银行凭证、工商银行客户存款对账单、转账支票、海南网箱公司中国工商银行客户存款对账单、转账支票、存款凭条等、海南网箱公司报税相关报表等材料证实：海南网箱公司完成第二批、第三批合同的收款情况及纳税证明。 17．田有生名下中国农业银行6228＊＊＊＊＊＊＊＊＊＊33318、6228＊＊＊＊＊＊＊＊＊＊64213两账户存款、取款凭条等材料证实：田有生从海南网箱公司账户及个人帐户取款送给陈某尔的情况。 18．冯某明中国光大银行账户交易明细、尹丽名下中国农业银行6228＊＊＊＊＊＊＊＊＊＊35111账户银行流水单、关于分红情况的说明》、《胡某提供的个人银行账号查询明细》、《沈晶个人银行账号查询流水明细》、《田有生提供的个人银行账号查询明细》、关于工商银行三笔转账的说明证实：海南网箱公司各股东利润分配情况。 （二）证人证言 1．证人陈某尔的证言证实：2009年到2010年期间，因网箱业务，田有生分九次送给其共计2556400元给他，其在第一批网箱工程中，帮助华油公司中标，第二批、第三批网箱工程中，将田有生安装的网箱列为临高县网箱的安装标准，并要求临高县内的网箱只有达到那样的标准才能拿到补贴款，并安排人员协助田有生顺利拿到网箱项目款项。 2．证人方某光的证言证实：（1）关于第一批网箱工程，招标文件中的“供应商资格要求”第二项至第八项是陈某尔定的。招标时，田有生拿着一份有关华油公司的文件来找陈某尔，希望根据华油公司的条件设定“供应商资格要求”，以便华油公司能顺利中标，陈某尔交待其按该文件拟定“供应商资格要求”。因只有华油公司一家参与竞标，最后陈某尔确定单一来源采购方式，让华油公司中标。（2）关于第二、三批网箱工程，合同签订之前，陈某尔与渔民或合作社口头说过，第二批和第三批制作网箱的质量不能低于第一批的标准，验收也要参照第一批标准，有意向渔民或者合作社推荐田有生所在公司，并给田有生提供相关已经获取网箱补贴指标的名单。陈某尔多次交待其协助田有生签订合同和催款，合同都是田有生事先制作好的，每次划账给渔民或合作社，田有生马上知道，其中有三笔工程款是其催收后，汇入田有生个人账户的。（3）庄某想做网箱业务，第一批网箱工程找过陈某尔，第二、三批也找过。 3．证人符某荣的证言证实：其参加评标工作，比标价多出40万元是田有生说明成本增加造成的，请示陈某尔同意后，再签订合同的。关于“供应商资格要求”是方某光按陈某尔的要求拟好后，交陈某尔审定的，没有经过讨论。在华油公司考查时，庄某曾向其推销过网箱业务。 4．证人符某的证言证实：2009年临高县海洋与渔业局委托其公司招标采购。其中的“供应商资格要求”第二项至第八项是临高县海洋与渔业局的方某光提供的。因条件过高，只有华油公司一家投标。后采用单一来源采购方式。比标价多出40万元，华油公司的解释是网箱增加部件，因此成本增加。 5．证人庄某的证言证实：其公司负责网箱和网衣业务，因想做网箱业务与到华油公司考察的陈某尔商量，陈某尔拒绝并告诉由田有生做，因此，参加投标已无意义。2009年下半年，其听到临高改变了补贴方式，直接与渔民签订合同，政府再根据合同发放补贴，又向陈某尔提出要求，陈某尔仍然说决定让田有生做。 6．证人陈某明的证言证实：其与田有生于2009年5月15日签订的《深海抗风浪网箱海上固定安装合同书》，合同金额为18.8万元，该合同已履行完毕。 7．证人王某的证言证实：2009年的一天，张帆叫其过去，田有生也在场。田告诉搞到200口网箱业务，但中介人陈某尔提出要点钱打点上下关系，标准为5000元／口，问是否同意，张帆表示同意，其也表态同意，但认为不能给个人，只能对公司。后来，冯某明虚构《深海抗风浪网箱海上固定安装合同书》，该合同要求转100万元到海南网箱公司，其就按照财务相关支付程序办理了。 8．证人陶某春的证言证实：其兼任华油公司的法定代表人，但不参与管理与经营，不知道2009年5月12日《网箱制造安装合同》的业务，由该公司经理张帆负责，没有听到汇报这笔业务。法人授权委托书中是其签发的，法人章、公章由华油公司管理。其从未给华油公司下达过口头停止网箱安装业务的通知。不知道海南网箱公司之事，海南网箱公司与华油公司没有隶属关系。 9．文某证言证实：华油公司是国有公司，早期主营业务是生产钢角线和PE管等业务，后来增加网箱业务。2009年前后，中石油公司曾要求下属公司华油公司停止网箱业务。 10．证人王某民的证言证实：他从2012年4月至今，担任华油公司的总经理，华油公司是国企，该公司实行的是总经理负责制。 11．证人符某证言证实：其在组织相关人员验收以及网箱款项拨付方面均向陈某尔及邓某林请示，按陈某尔的方案实施。 12．证人鲍某军（沈某明妻子）、李桂花（王某运妻子）的证言均证实：她们没有出资成立海南网箱公司，也不是股东，身份证分别由沈某明、王某运保管，也没有分利润，不知设立海南网箱公司之事。 13．证人黄某霞证言证实：田有生找其公司代理办理海南网箱公司的工商注册登记的，利润都是田有生或冯某明自己定的，通常都是他们将收入、成本、营业费用票据等寄给公司，由公司按照票据做账，海南网箱公司的会计记账和纳税申报由其公司办理，他们提供的发票是真实的，否则无法在税务局过关。 14．证人贾某君的证言证实：海南网箱公司的股东名字、法人代表名字以及公司的地址都是田有生提供的，没有核实，至于验资问题，其找别人帮忙。 15．证人幸某贤、黄某杨、毛某强、王某群、黄某华、翁某昌、黄某尚（养殖合作社法人代表及养殖户）等证言均证实：其与海南网箱公司田有生签订的合同，都是由临高县海洋与渔业局和田有生谈好合同细节后，再去签约的，选择田有生的海南网箱公司是临高县海洋与渔业局定的，网箱款项已付清。 16．证人邓某林的证言证实：方某光说过郑立纲没有及时将网箱款付给海南网箱公司，间接印证了方某光为田有生催收网箱款的事实。 17．证人冯某明的证言证实：（1）关于第一批网箱安装工程招标问题，华油公司开会，张帆提出想办法提高招标条件，不需要围标，由田有生负责。2009年4月份前后听田有生说陈某尔向他提出要华油公司拿钱给他打点上下关系，其按要求虚构了一份《深海抗风浪网箱海上固定安装合同书》，合同金额为100万元，目的是通过海南网箱公司套取100万元送给陈某尔。（2）上级单位口头通知不同意搞网箱业务大约是在2009年4、5月份。在张帆动员下，他们6人商量出资成立海南网箱公司，没有实际出资，公司是田有生操作成立的。在第一批业务没有搞完之前，为了让陈某尔将余下的网箱业务交给他们做，决定先个人凑钱40万元送给陈某尔，待临高县海洋与渔业局付款给华油公司之后，再扣除。（3）在做第一批业务时，已说好600多口均按照3850元／口的价格付给陈某尔费用。无论谁做业务，均按这个标准给陈某尔费用，田有生要给陈某尔送钱及送多少，都要向他们股东说明。（4）他与田有生从深圳拿50万元到椰海酒店送给陈某尔，是田有生从海南网箱公司账户上分多次取出积累的，所送的钱中，100万元是华油公司的，其他的钱都来源海南网箱公司，海南网箱公司的账户由其掌管，一个网银，二个U盾，由他和沈某明保管。海南网箱公司是田有生操作成立的。公司的公章、财务章和法人章由沈某明管；张帆安排田有生和胡某将该40万元送给陈某尔。（5）海南网箱公司除临高业务外，还在陵水县、澄迈县、广东省饶平县及东南亚做了一些网箱业务。2010年本金40万元已收回给各个股东，且已分利润，但张帆暂时没拿；临高的业务没有直接进入公司账户，存入其和田有生个人账户，海南网箱公司现由其继续经营。 18．证人胡某的证言证实：2009年9月15，其与田有生从深圳拿40万元到海口，由田有生送给陈某尔，其原先不知道回扣之事，在田有生将40万元送出去后，才知道这个业务是要回扣的。海南网箱公司由田有生和冯某明负责，海南网箱公司是张帆召集他们开会成立的，其出资4万元，分得利润15万元。 19．证人沈某明的证言证实：张帆告诉他们上级单位不同意继续做网箱业务，他们6人认为可惜，决定自己成立一家公司继续做网箱业务，目的是承接华油公司放弃的深海网箱业务，开会同意以他的妻子鲍某军、王某运的妻子李桂花名义注册，他将两人的身份证交给田有生，由田有生负责在海南注册成立海南网箱公司，他投资4万元，但40万元主要投入哪方面，田有生清楚。他保管过公章和账户上的U盾，并分得利润15万元。 20．证人王某运的证言证实：张帆告诉他们上级单位不同意继续做网箱业务，因此，他们6人成立公司，目的是承接华油公司放弃的深海网箱业务。他个人出资4万元，但40万元的用途不知，由田有生操作，冯某明分给他15万元利润。 （三）被告人的供述与辩解 1．被告人张帆的供述和辩解：其多次供述和庭审中承认，2008年底，陈某尔告诉其临高县海洋与渔业局要安装200口深海养殖网箱，其到海口与陈某尔了解项目情况，当时没有明说要给什么好处，只是表示事后会感谢。2009年3月份后，华油公司委派田有生开展该项工作，华油公司与临高县水产技术推广站签订《网箱制造安装合同》后，并准备了相应的网箱材料，后因临高县政府决定由政府统一公开招投标形式而终止。为此，华油公司开了招标准备会，分析竞争对手，具体由田有生负责，2009年4月份，其到海口参加投标。中标后，由田有生负责管理，整个项目在2009年9月份完工，货款已全部支付给华油公司。 2009年5月份左右，上级公司下令停止网箱安装业务。因为临高县海洋与渔业局还有扶持渔民搞网箱养殖业务，其和胡某、沈某明、王某运、田有生、冯某明凑钱成立海南网箱公司，李桂花等只是挂名股东，由田有生找海南的代理公司成立的，目的是继续经营第二、三批网箱业务。其出12万元、其他人也出资，业务基本由田有生、冯某明负责管理。海南网箱公司成立后，除了40万元资金外，没有其他资金，如向华油公司购买100口网箱，采用先欠华油公司的款项，后收款补还欠款。 负责网箱业务时，田有生告诉其陈某尔提出要费用打点上下关系，每只网箱5000元额度的费用，后其与王某商量，王某同意给，但不能直接给个人，其也同意。田有生提出通过海南网箱公司给好处费，后来虚构一份金额为100万元的《深海抗风浪网箱海上固定安装合同书》，该费用就这样处理了。田有生具体送多少钱其不清楚，没有汇报，事后才知道按3850元／口网箱支付给陈某尔费用。海南网箱公司做网箱业务时，也给陈某尔好处费，田有生向其汇报按原来标准给，但具体数据其不清楚。 2．被告人田有生的供述和辩解：其在多次供述和庭审中承认，2008年海南省海洋与渔业厅推广深海网箱养殖，临高县海洋与渔业局为具体实施单位，陈某尔找到华油公司的总经理张帆，邀请参与项目建设，张帆来到海南与陈某尔商谈，具体细节不清楚，后听张说陈的意思是要好处费。后来因临高县政府决定由政府统一公开招投标形式，华油公司为顺利中标，开会决定提高供应商条件，招标文件上的“供应商资格要求”是张帆叫其将方案交给陈某尔，后来临高县海洋与渔业局如何与招投标公司沟通不清楚，最后出台的“供应商资格要求”是根据华油公司的方案制定的，结果只有华油公司满足条件，改为邀标形式，后正式确定合作关系。 第一批签订的合同是200口网箱，共940万元，签订单位是临高县海洋与渔业局和华油公司，工程款由临高县海洋与渔业局直接支付给华油公司。后又因华油公司的上级公司下令停止网箱安装业务，不能再签订网箱销售合同了，为继续将余下的安装业务做完，其与张帆等六人共出资40万元作为启动资金，决定在海南成立海南网箱公司，海南网箱公司注册资金是100万元，实际上才40万元，其中张帆占30％股分，其与冯某明各占20％，胡某、沈某明、王某运各占10％股份。海南网箱公司是空壳公司，没记录财务账，只有银行账户，没有工作人员，只为完成后两批网箱业务而设立的，公司登记上的股东鲍某军、李桂花分别是沈某明、王某运的妻子。 第一批网箱安装工程期间，陈某尔告诉其按每只网箱5000元额度给好处费，华油公司总经理张帆、财务总监王某决策同意，但提出扣除23％税点，即每口网箱3850元。张帆叫其制作《深海抗风浪网箱海上固定安装合同书》，后将该合同寄给冯某明，由冯某明据此虚构一份华油公司与海南网箱公司之间标的为100万元的《深海抗风浪网箱海上固定安装合同书》，为此，华油公司分三次将100万元汇入海南网箱公司，实际上该合同是不真实的，目的是送钱给陈某尔。为顺利承接后续的第二、三批工程，由于从海南网箱公司账户取款不便，与张帆沟通后，其与胡某先将六人共出资40万元送给陈某尔，然后再从华油公司汇入的100万元中扣除，作为启动资金，反正该100万元扣除23％税款后，都交给陈某尔了。 第二、三批464口网箱没有招标，陈某尔跟张帆提过由临高县海洋与渔业局提供付款担保。由临高县海洋与渔业局要求扶持渔民签订合同，资金流动模式是县财政局将工程款付给扶持的渔民，渔民再付给海南网箱公司。至于给哪些渔民补贴由县里确定，临高县海洋与渔业局书面通知渔民与其签订合同，渔民名单是临高县海洋与渔业局提供的。采用渔民支付网箱款后，由海南网箱公司支付费用给陈某尔的方式，后续的第二、三批网箱工程也是按3850元／口的标准，陆续从海南网箱公司提取的，一部分是从渔民支付的现金给的，海南网箱公司的股东都知道给陈某尔回扣款之事，每次送钱都告诉其他股东，其中有一次其与冯某明从中取出50万元，送给了陈某尔，华油公司与海南网箱公司的行贿款共计2556400元。海南网箱公司于2010年底已将六股东的股本40万元返还，其在该业务中分得55万元利润。海南网箱公司的作账和报税由代理公司做，公章由沈某明管，后来账户由冯某明掌管。 （四）视听资料、电子数据 同步录音录像光碟证实：侦查机关对被告人张帆、田有生及证人邓某林等人的取证程序合法。 上述证据来源合法、内容客观、真实，且能相互印证，控辩双方对此均无异议，应予采信。 被告人张帆及田有生的辩护人向法庭提交了海南网箱公司的工商注册登记资料、本院（2014）海南一中刑初字第89号刑事判决书等书证，拟证明海南网箱公司是依法成立的具有独立的法人资格，该公司现仍在运营中；陈某尔受贿案中，已经生效的判决确认陈某尔分别收受华油公司、海南网箱公司行贿款共计255.64万元的事实。经查，上述证据与本案事实相关联，且证据来源合法、真实客观，公诉机关亦无异议，本院予以确认。 针对控辩双方争议的焦点问题，结合本案的事实和证据，本院综合评判如下： 关于受贿人陈某尔是否存在索贿情节问题 对于华油公司及被告人张帆、田有生的辩护人均提出陈某尔具有索贿情节问题。陈某尔的供述中对此予以否认，被告人张帆的多次供述其曾向陈某尔表示事后会感谢，而田有生仅是听张帆说陈某尔要求给好处费，属于传来证据，且陈某尔要求好处费都是在华油公司和海南网箱公司承接网箱业务之前发生的，如不想承接该业务，可以放弃，认定索贿显然理由不充分，相反，这是正常的权钱交易的体现。即便在华油公司在兑现给陈某尔好处费时，仍然存在一个讨价还价过程，事实上华油公司按陈某尔提出的5000元／口改为3850元／口，以上事实，均没有反映出陈某尔具有索贿之故意，生效的（2014）海南一中刑初字第89号刑事判决书也没有认定陈某尔具有索贿情节。综上，各辩护人关于陈某尔具有索贿情节的辩护意见，没有充分的证据证实，本院均不予采纳。 关于是否存在谋取不正当利益问题 对于华油公司及被告人田有生的辩护人提出华油公司所取得网箱工程符合法律程序，工程质量合格，价格合理，没有证据证实陈某尔实行了帮助行为，招标文件并不完全符合华油公司的条件，没有谋取不正当利益，华油公司与田有生不构成单位行贿罪等辩护意见。经查，不管是被告人张帆、田有生的供述，还是证人冯某明、方某光、陈某尔、符某、庄某的证言，均说明华油公司为了中标，而将其投标方案交给陈某尔，要求临高县海洋与渔业局按华油公司的竞标方案提高供应商资格要求等招投标条件，以排除市场潜在的竞争对手，帮助华油公司中标。事实上，正是由于陈某尔将招标文件中的“供应商资格要求”第二项至第八项修改后，才导致华油公司最终承揽了200口网箱业务。 对于被告人田有生的辩护人提出海南网箱公司所取得网箱工程符合正常的商业活动，网箱质量合格和价格公道，陈某尔提供帮助的证据不足，而且催收网箱款是陈某尔应尽的法定义务，没有谋取不正当利益，因此，田有生的行为亦不构成犯罪的辩护意见。经查，田有生代表海南网箱公司签订的第二、三批网箱工程合同之前，陈某尔有意向渔民或者合作社推荐田有生所在公司，并给田有生提供相关已经获取网箱补贴指标的名单，多次交待其协助田有生签订合同和催款，合同都是田有生事先制作好的，不存在合同条款协商的可能，且帮助田有生催收网箱款等，该事实不仅有田有生的供述，且有方某光、陈某尔、庄某等证言证实，足以认定。 上述事实均说明华油公司为了中标、海南网箱公司为了签订和履行合同，违背公平、公正原则，在经济活动中，为谋取竞争优势，进行“权钱交易”，是典型的“谋取不正当利益”行为。二辩护人上述辩护意见不成立，本院不予采纳。 关于华油公司、海南网箱公司行贿数额问题 对于华油公司的辩护人提出按3850元／口计算回扣款，200口网箱即77万元，扣除田有生等人已将自筹的40万元送给陈某尔，实际上应认定华油公司行贿数额为37万元的辩护意见。经查，认定华油公司以付工程款名义套出100万元资金用于行贿陈某尔的事实，除了被告人张帆、田有生的供述外，还有证人王某、冯某明的证言、虚构金额为100万元的《深海抗风浪网箱海上固定安装合同书》及汇入海南网箱公司100万元等书证予以佐证。华油公司实行总经理负责制和“财务主管委派制”及“会计集中核算制”，张帆与王某的决定代表华油公司单位意志，不是个人行为，该行为是延续了陈某尔帮助华油公司中标取得好处费的体现。不能因田有生、张帆等人为了尽快接手华油公司放弃的深海网箱业务，预先为华油公司垫付40万元而视为海南网箱公司独立行为，该事实有田有生的供述及相关税票证实。事实上，华油公司除上述40万元外，田有生还将该公司汇入海南网箱公司账户中的100万元，按规定扣除相应税款后，按3850元／口套现，并将余下的37万元送给陈某尔。海南网箱公司为继续承揽后续的第二、三批网箱工程，由田有生按华油公司与陈某尔已达成3850元／口标准贿赂陈某尔，即3850元／口×464口＝178.64万元。二项共计行贿数额255.64万元，与本院生效判决所确认的陈某尔收受贿赂数额相互吻合。综上，上述华油公司的辩护意见忽视了虚构100万元工程必须纳税及垫付40万元的事实，其辩护意见不成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人张帆作为被告单位深圳华油实业发展有限公司总经理，与被告人田有生共谋，为使深圳华油实业发展有限公司中标网箱安装工程，排除市场竞争对手，谋取不正当利益，给予国家工作人员陈某尔财物共计77万元，数额巨大，情节严重；被告人张帆、田有生作为海南深海网箱工程技术有限公司的主要负责人和直接责任人员，为使得海南深海网箱工程技术有限公司能够承揽第二批、第三批网箱制造安装业务和及时领取工程款，排除市场竞争对手，谋取不正当利益，仍按深圳华油实业发展有限公司与陈某尔已达成3850元／口标准，给予国家工作人员陈某尔财物共计178.64万元，数额巨大，情节严重。公诉机关指控被告单位深圳华油实业发展有限公司、海南深海网箱工程技术有限公司和被告人张帆、田有生的行为均已构成单位行贿罪，罪名成立，应予支持；但认定深圳华油实业发展有限公司行贿数额为100万元及海南深海网箱工程技术有限公司行贿数额为155.64万元，与本案查明的事实不符，应予以纠正。被告单位深圳华油实业发展有限公司的辩护人提出被告人张帆等人已违反公司生产经营管理工作合法行为，因此不能代表公司，该公司不构成单位行贿罪的辩护意见，经查，由于被告人张帆作为该公司的总经理，深圳华油实业发展有限公司实行的是总经理负责制，而张帆等人的行为正好是为了公司利益而履行职务行为，符合单位行贿的法律特征，上述辩护意见没有事实和法律依据，本院不予采纳。被告单位深圳华油实业发展有限公司和海南深海网箱工程技术有限公司分别采用不正当竞争方式，承揽了三批中央现代农业生产发展项目用于扶持临高县深海养殖网箱业务，虽然已扰乱了市场竞争经济秩序，但合同价格相对合理，网箱工程质量符合要求，没有给国家造成太大的直接经济损失，二被告人的辩护人均提出被告人认罪态度较好，有悔罪表现，要求适用缓刑的辩护意见，理由成立，应予采纳。依照《中华人民共和国刑法》第三百九十三条、第三十一条、第七十二条第一款、第七十三条第二款、第三款及《最高人民法院、最高人民检察院关于办理行贿刑事案件具体应用法律若干问题的解释》第十二条之规定，判决如下：","pjjg":" 被告单位海南深海网箱工程技术有限公司犯单位行贿罪，判处罚金人民币二十万元。 （罚金限本判决生效后一个月内缴纳）。 被告单位深圳华油实业发展有限公司犯单位行贿罪，判处罚金人民币十万元。 （罚金限本判决生效后一个月内缴纳）。 三、被告人张帆犯单位行贿罪，判处有期徒刑二年，缓刑三年。 （缓刑的考验期限，从判决确定之日起计算）。 四、被告人田有生犯单位行贿罪，判处有期徒刑二年，缓刑三年。 （缓刑的考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"海南省第一中级人民法院 刑事判决书 （2015）海南一中刑一初字第5号 公诉机关海南省人民检察院第一分院。 被告单位深圳华油实业发展有限公司，法定代表人王某民。 诉讼代表人刘峰，男，59岁，汉族，深圳华油实业发展有限公司高级工程师。 辩护人倪小平，广东宝城律师事务所律师。 被告单位海南深海网箱工程技术有限公司，法定代表人鲍某军。 诉讼代表人冯某明，男，1976年4月10日出生，海南深海网箱工程技术有限公司主要负责人。 辩护人隋颖毅，广东正大方略（海口）律师事务所律师。 被告人张帆。 辩护人曹龙，广东正大方略（海口）律师事务所律师。 辩护人朱岳，北京天达共和律师事务所律师。 被告人田有生。 辩护人朱文聘，广东文品律师事务所律师。 辩护人芦水水，海南信达律师事务所律师。 海南省人民检察院第一分院以琼检一分公诉一刑诉（2015）26号起诉书指控被告单位深圳华油实业发展有限公司（以下简称“华油公司”）犯单位行贿罪，被告人张帆、田有生犯单位行贿罪、行贿罪，于2015年4月20日向本院提起公诉。本院遵照海南省高级人民法院指定管辖的决定，依法组成合议庭于2015年5月28日公开开庭审理了本案。庭审后，海南省人民检察院第一分院又以琼检一分公诉一刑追诉（2015）1号追加起诉决定书追加起诉指控被告单位海南深海网箱工程技术有限公司（以下简称“海南网箱公司”）犯单位行贿罪；以琼检一分公诉一刑变诉（2015）3号变更起诉决定书变更起诉指控被告人张帆、田有生犯单位行贿罪向本院提起公诉。本院再次于2015年8月3日公开开庭审理了本案。海南省人民检察院第一分院指派代理检察员吴坤国出庭支持公诉。被告单位华油公司诉讼代表人刘峰及辩护人倪小平，被告单位海南网箱公司诉讼代表人冯某明及辩护人隋颖毅，被告人张帆及辩护人曹龙、朱岳，被告人田有生及辩护人朱文聘、芦水水到庭参加诉讼。现已审理终结。 海南省人民检察院第一分院指控： 一、被告单位华油公司行贿陈某尔100万元事实 2008年下半年，时任华油公司总经理的被告人张帆得知临高县海洋与渔业局计划采购200口深海抗风浪网箱。为了让华油公司承揽到该业务，张帆同被告人田有生一起找时任临高县海洋与渔业局局长陈某尔（另案处理，已判决）帮忙，并许诺给好处费。2009年4月15日，临高县海洋与渔业局决定通过公开招投标的形式购买该200口网箱。华油公司得知后召开会议，决定与陈某尔进行沟通，让临高县海洋与渔业局按华油公司的竞标方案提高供应商资格要求等招投标条件，以排除市场竞争，帮助华油公司中标。经张帆指示，田有生与陈某尔进行了沟通。随后，陈某尔安排时任临高县海洋渔业局股长方某光，在招投标时设置了较高的供应商资格要求，致使截止开标时，只有华油公司一家参与竞标。最后，临高县海洋与渔业局决定以单一来源方式向华油公司采购该200口网箱。2009年5月12日，临高县海洋与渔业局、临高县政府采购中心、华油公司三方签订了《网箱制造安装合同》，金额为940万元。至2009年9月17日，临高县政府采购办先后四次共支付给华油公司940万元。经张帆、田有生及华油公司财务总监王某讨论后，田有生按照张帆的指示，指使冯某明虚构一份金额为100万元的《深海抗风浪网箱海上固定安装合同书》，以付工程款名义，先后三次给海南网箱公司账户转账共计100万元，并由田有生从中取出分多次送给了陈某尔。 二、被告单位海南网箱公司行贿陈某尔155.64万元事实 2009年5月4日，经被告人张帆、田有生及华油公司员工冯某明、沈某明、王某运、胡某6人讨论同意后，田有生委托海南捷达投资咨询服务公司华能分公司，以鲍某军、李桂花的名义虚假出资100万元注册成立海南网箱公司。2009年下半年，海南临高县海洋与渔业局采取“先建后补”的方式启动第二批64口、第三批400口的深海网箱业务。陈某尔为使临高县海洋与渔业局拟政府补贴建深海网箱的各养殖户都找海南网箱公司签订合同，便向各养殖单位及养殖户提出，在选择网箱制作公司时，网箱质量均需达到第一批深海网箱的标准，且通过验收才可申请深海网箱补贴款，同时陈某尔还安排方某光配合田有生召集养殖户签订网箱制作安装合同及催收网箱款。各养殖单位、养殖户为了能拿到深海网箱建设补贴款，都找被告人田有生签订《网箱制造安装合同》，合同总金额共计2088万元。 为兑现陈某尔好处费，2009年9月中旬，被告人张帆、田有生及冯某明、沈某明、王某运、胡某凑集资金40万元，由田有生、胡某带至海口送给陈某尔。在开展网箱业务期间，张帆、田有生等人又送给陈某尔115.64万元。 针对指控的上述事实，公诉机关当庭宣读、出示了银行往来票据、账目和相关书证、证人证言、被告人张帆、田有生的供述与辩解等证据材料。并据此认为被告单位华油公司为谋取不正当利益，被告人张帆、田有生作为华油公司直接负责的主管人员和直接责任人员，给予国家工作人员财物共计100万元，情节严重；被告单位海南网箱公司为谋取不正当利益，被告人张帆、田有生作为海南网箱公司直接负责的主管人员和直接责任人员，给予国家工作人员财物共计155.64万元，情节严重；二被告单位及二被告人的行为触犯了《中华人民共和国刑法》第三百九十三条之规定，应当以单位行贿罪追究刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告单位华油公司诉讼代表人刘峰认为华油公司的行为不构成单位行贿罪，请求依法作出无罪判决。 被告单位华油公司的辩护人提出以下辩护意见：一、根据华油公司的章程规定，总经理的工作职责范围为主持公司的生产经营管理工作合法行为，而本案中张帆等人的行为已违反法律和公司规定的合法经营行为，属于个人及小团体意志，其行为不能代表公司行为；二、华油公司承揽的200口网箱业务程序合法，不存在谋取不正当利益行为，且已按质按量履行了合同义务，认定华油公司以付工程款名义套出100万元资金用于行贿陈某尔没有事实和法律依据，相反，海南网箱公司是田有生、张帆等六人违反华油公司规定个人出资成立的公司，对于田有生、张帆等人虚构合同的事实，华油公司的股东和法定代表人不知情，其行为涉嫌侵吞国有资产，因此，海南网箱公司如何使用这100万元与华油公司无关。即便华油公司存在行贿行为，金额也应认定为77万元（每口网箱3850元，共200口），扣除田有生、张帆等6人出资并行贿的40万元，华油公司行贿款应是37万元；三、陈某尔存在明显的索贿嫌疑，华油公司不存在谋取不正当利益的事实和主观目的。综上，请求对被告单位华油公司作出无罪判决。 被告单位海南网箱公司诉讼代表人冯某明及辩护人对指控的犯罪事实均无异议。 被告人张帆对公诉机关指控的犯罪事实和定性无异议，但辩解陈某尔具有索贿情节。 被告人张帆的辩护人提出以下辩护意见：被告人张帆认罪态度较好，坦白交待罪行，且陈某尔的行为构成索贿，主观恶性较轻，华油公司、海南网箱公司安装的深海网箱符合国家质量要求，价格公道，没有造成重大损失，甚至保证了国家利益，请求法院依法判决张帆一年以下有期徒刑，并适用缓刑。为证明上述事实，辩护人当庭出示了海南网箱公司的工商注册登记资料及（2014）海南一中刑初字第89号刑事判决书等书证。 被告人田有生对公诉机关指控的事实无异议，但辩解在华油公司行贿案中，其是遵照公司领导意志行事；在海南网箱公司行贿案中，其行贿是根据全部股东商量决定的，行贿款也是公司账户的工程款，是为尽快承接工程和领取工程款而送钱给陈某尔，海南网箱公司并没有谋取不正当利益。请求法院依法判决。 被告人田有生的辩护人提出以下辩护意见：一、陈某尔存在索贿；二、华油公司并没有谋取不正当利益，也没有排除公平竞争，招投标文件上的“供应商资格要求”并不完全符合华油公司的实际情况，也没有证据证明陈某尔帮助华油公司中标，投标程序合法；三、田有生送155.64万元给陈某尔是海南网箱公司单位行为，陈某尔为此帮助回款是履行职务行为，海南网箱公司并没有谋取不正当利益。综上，公诉机关指控田有生犯单位行贿罪缺乏充分的事实和法律依据，指控罪名不成立，请求作出无罪判决；如认定有罪，则应适用缓刑。为证明上述事实，辩护人当庭出示了海南网箱公司的工商注册登记资料及（2014）海南一中刑初字第89号刑事判决书等书证。 经审理查明：2008年下半年，中央现代农业生产发展项目即将拨款给海南省临高县，用于扶持临高县的深海网箱养殖产业，其中第一批为临高县后水湾深水抗风浪网箱养殖基地扩建50组200口网箱，采用“以物代资”方式补助。时任被告单位华油公司总经理的被告人张帆得知该信息后，为了让华油公司承揽到该业务，同被告人田有生一起找时任临高县海洋与渔业局局长陈某尔帮忙，并许诺给好处费。2009年3月5日，被告人田有生代表华油公司与临高县水产技术推广站签订《网箱制造安装合同》，后因临高县政府决定由政府统一公开招投标形式而终止。2009年4月15日，临高县海洋与渔业局委托海南政采招投标有限公司代理招投标事宜，决定通过公开招投标的形式购买该200口网箱。华油公司得知此事后召开会议，确定由被告人田有生与陈某尔进行沟通，要求按华油公司的竞标方案提高“供应商资格要求”等招投标条件，以排除市场潜在的竞争对手，帮助华油公司中标。后来，陈某尔根据被告人田有生预先提交的投标方案，安排时任临高县海洋渔业局股长方某光据此设置了较高的“供应商资格要求”，致使截止开标时，只有华油公司一家参与竞标。为此，临高县海洋与渔业局决定以单一来源方式向华油公司采购该200口网箱。2009年5月12日，临高县海洋与渔业局、临高县政府采购中心、华油公司三方签订了《网箱制造安装合同》，金额为940万元。 华油公司竞标期间，被告人张帆、田有生等人得知其上级主管单位深圳石油实业有限公司除了第一批200口网箱安装工程外，停止华油公司的其他网箱安装业务，而临高县海洋与渔业局尚有第二、三批共464口网箱业务即将采用“先建后补”的补助方式对外签订合同。为了继续承接剩下的网箱安装业务，2009年4月左右，被告人张帆、田有生及华油公司员工冯某明、沈某明、王某运、胡某共6人商量决定成立海南网箱公司运作后续的网箱业务，并共同出资40万元作为该公司的启动资金，约定公司的设立及具体网箱业务运作均由田有生负责，财务由田有生、冯某明负责，沈某明负责管理公章和公司账户上的U盾。2009年5月4日，被告人田有生委托海南捷达投资咨询服务公司华能分公司运作，成立了以沈某明妻子鲍某军、王某运妻子李桂花为挂名股东，鲍某军为法定代表人，注册资金为100万元的海南网箱公司，并已领取企业法人营业执照，后将注册资金100万元取出退还海南捷达投资咨询服务公司。 另查明，华油公司在履行第一批网箱安装工程期间，为兑现答谢陈某尔好处费，经被告人张帆、田有生及华油公司财务总监王某讨论决定，同意按每口网箱5000元的标准扣除23％税款后即3850元／口付给陈某尔。考虑到华油公司无法直接支付现金给个人，决定由冯某明虚构一份（日期为2009年5月20日、金额为100万元、华油公司与海南网箱公司之间）《深海抗风浪网箱海上固定安装合同书》，后华油公司以付工程款名义分别于2009年7月21日汇30万、9月4日汇40万、9月17日汇40万元，共计100万元转账汇入海南网箱公司账户，由海南网箱公司纳税后，用于支付陈某尔好处费。华油公司安装的200口网箱于2009年8月26日验收合格后，鉴于从海南网箱公司账户取款手续过于繁琐，为尽快承接后续的第二、三批网箱工程，被告人张帆、田有生等人决定，先将其六人筹资的启动资金40万元预先垫付给陈某尔，再从华油公司转账的100万元中扣除40万元作为海南网箱公司启动资金。2009年9月15日，被告人田有生与胡某从深圳带40万元启动资金来海南送给陈某尔。至2009年9月17日，临高县政府采购办先后四次全部付清网箱款940万元给华油公司，随后被告人田有生也陆续从海南网箱公司账户中税后取款，按3850元／口网箱价格，200口共计77万元（含上述40万元），以华油公司名义分多次送给了陈某尔。 2009年下半年，海南省临高县海洋与渔业局采取“先建后补”的方式启动第二批64口、第三批400口的深海网箱制造安装业务。陈某尔拟使政府补贴建深海网箱的各养殖户与海南网箱公司签订合同，便向各养殖单位及养殖户提出，在选择网箱制作公司时，网箱质量均需达到第一批深海网箱的标准且通过验收才可申请深海网箱补贴款，并将补贴名单交由被告人田有生，同时陈某尔还安排方某光配合被告人田有生召集养殖户签订网箱制作安装合同及催收网箱款。各养殖单位、养殖户为能拿到深海网箱建设补贴款，均与海南网箱公司签订了《网箱制造安装合同》，上述合同总金额共计2088万元。其中海南网箱公司的第二批网箱制造安装工程分别在2009年12月11日、24日通过竣工验收合格，第三批网箱制造安装工程分别在2010年4月23日、5月21日、6月12日、8月6日通过竣工验收合格，海南网箱公司在陈某尔的帮助下，已全部收取网箱工程款。为兑现陈某尔好处费，除了2010年1月12日被告人田有生及冯某明从海南网箱公司的账户中取出50万元，从深圳带到海南送给陈某尔外，其余的均由被告人田有生陆续从第二、三批网箱工程中取款送给陈某尔，海南网箱公司行贿陈某尔共计178.64万元。 再查明，华油公司为深圳石油实业发展有限公司的子公司，具有独立的法人资格，实行总经理负责制，案发期间由被告人张帆任总经理。海南网箱公司经营范围为深海抗风浪网箱设计、销售与安装、维修等，具有独立的法人资格，除本案的第二、第三批网箱安装工程业务外，还在陵水县、澄迈县、广东省饶平县及东南亚做了一些网箱业务，该公司已于2010年底将启动资金40万元退还各个股东并分配了利润，海南网箱公司现由冯某明继续经营。另外，本院已生效的（2014）海南一中刑初字第89号刑事判决书中，已对陈某尔分别收受华油公司、海南网箱公司单位行贿款共计255.64万元的事实予以确认。 上述事实，有经庭审质证、认证的下列证据予以证实： （一）书证 1．破案经过说明、指定管辖决定书、拘留证、逮捕证、取保候审决定书等程序性书证材料证实：本案是在办理陈某尔受贿案中发现线索，后经对被告人张帆、田有生询问，进而侦查破获本案以及采取的相应强制措施。 2．深圳石油实业有限公司工商注册登记资料、中石油昆仑天然气利用有限公司工商注册登记资料、华油公司的工商注册登记资料、企业法人营业执照等材料证实：华油公司系国有全资的子公司，具有独立的法人资格，原法定代表人为陶某春，现法定代表人为王某民。 3．《深圳华油实业发展有限公司竞聘报告书》、《深圳石油实业有限公司2008年资产经营目标责任书》、中油人事（2008）422号《中石油天然气集团公司企事业单位中级管理人员年度绩效考核指导意见》的通知、昆气办（2009）67号《中石油昆仑天然气利用有限公司中级管理人员绩效考核办法（试行）》的通知等书证材料证实：深圳石油实业有限公司为总公司，华油公司为子公司，其对华油公司实行授权总经理经营管理、考核及对华油公司财务管理实行“财务主管委派制”和“会计集中核算制”。 4．《深圳华油实业发展有限公司员工登记表》、《关于分公司经理聘任的通知》、《关于聘任张帆职务的通知》、田有生的人口信息表，职务证明、养老保险等书证材料证实：2008年1月至2010年11月被告人张帆任华油公司经理，全面负责公司的生产经营，被告人田有生系华油公司销售经理，二被告人作案时均已年满十八周岁；冯某明、胡某、沈某明、王某运均是深圳华油公司员工。 5．海南深海网箱工程有限公司工商注册登记资料、企业机读档案登记资料、变更资料等书证证实：海南深海网箱工程有限公司的法定代表人为鲍某军，注册资金为100万元，经营范围为深海抗风浪网箱设计、销售与安装，维修等。 6．海南深世捷贸易有限公司中国工商银行客户转账支票，印证了虚报注册100万元成立海南网箱公司的事实。 7．陈某尔身份材料等证实：陈某尔系国家工作人员，其在该网箱项目中任副组长、办公室主任，具有领导及管理职务。 8．海南省财政厅2008年水产养殖项目实施方案、海南省财政厅2008年水产养殖项目实施批复、临高县海洋与渔业局有关网箱养殖会议纪录、临高县海洋与渔业局有关网箱养殖方案及海南省政府采购文件及招投标文件、网箱制造安装合同书、法人授权委托证明书、200口网箱支付转账材料等书证证实：2009年期间，华油公司与临高县海洋与渔业局签订《网箱制造安装合同》，由华油公司制造安装200口深海网箱，华油公司授权委托田有生办理该公司的相关业务及临高县海洋与渔业局已将工程款拨付给华油公司。 9．《深海抗风浪网箱海上固定安装合同书》、华油实业记账凭证、电子转账凭证、付款审批通知书、工商银行三笔转账的说明、《建筑业统一发票》等材料证实：华油公司与海南网箱公司签订涉案第一批网箱海上固定安装合同，标的100万元及分别于2009年7月21日付30万、9月4日付40万、9月17日付40万元共计100万元的付款情况说明。 10．《深海抗风浪网箱海上固定安装合同书》、陈某明身份证复印件、银行卡复印件等证实：华油公司与陈某明签订涉案第一批网箱海上固定安装合同，标的18.8万元。 11．华油公司200口网箱成本记账凭证等材料证实：华油公司开展网箱业务情况及该业务已完工并于2009年9月17日回收全部工程款。 12．华油公司出差报销凭证、关于田有生、胡某、冯某明、张帆等人从深圳乘飞机到海南等材料证实：张帆因网箱业务来海南与陈某尔进行沟通，与及田有生、胡某、冯某明等在海南共同经营海南网箱业务的事实；印证了2009年9月15日，田有生与胡某从深圳带40万元送给陈某尔；2010年1月12日，田有生与冯某明从深圳带50万元送给陈某尔的事实。 13．《关于深圳石油实业有限公司业务调整的通知》、《关于深圳华油实业发展有限公司股权整合及处置方案的请示》、《关于深圳华油实业发展有限公司股权整合方案的批复》、《经理办公会会议纪要》、《企业国有产权交易凭证》、《中石油昆仑天然气利用有限公司办公会议纪要》证实：2008年8月30日至2009年12月28日上级公司筹划并处置了华油公司的全部资产，2010年4月1日，新上级单位才正式下文华油公司不能再签订新网箱订做合同，印证了存在上级公司口头告知华油公司放弃深海网箱业务的合理性。 14．临高海洋与渔业局关于临高县2008年现代农业项目深水网箱新建财政资金直补的请示、临高县2008年现代农业项目16组（64口）深水抗风浪网箱直补实施方案、会议纪要、网箱制造安装合同书、补助表、银行凭证、验收人员签名表、验收意见等书证证实：2009年下半年期间，临高县海洋与渔业局采用“先建后补”方式建设16组（64口）深水抗风浪网箱补助给渔民及合作社，之后，海南网箱公司与相关专业合作社签订《网箱制造安装合同》，由海南网箱公司制造安装16组（64口）深海网箱。验收合格后，临高县海洋与渔业局已将补助款发放给相关专业合作社，海南网箱公司已取得第二批网箱工程款。 15．临高县财政局和临高县海洋与渔业局关于2009年临高现代农业发展项目深水网箱新建财政资金直补的请示、2009年现代农业发展资金项目海南临高近海抗风浪网箱养殖产业化示范基地建设实施方案、海南省财政厅和海南省海洋与渔业厅关于2009年中央财政现代农业生产发展资金现代水产养殖项目实施方案的批复、网箱制造安装合同书、相关银行凭证等书证证实：2009年下半年期间，临高县海洋与渔业局采用“先建后补”方式建设400口深水抗风浪网箱补助给渔民及合作社；2010年1月份，海南网箱公司与临高思远合作社等相关专业合作社及渔民签订《网箱制造安装合同》，由海南网箱公司制造安装400口深海网箱；验收合格后，临高县海洋与渔业局已将补助款发放给相关专业合作社及渔民，工程款已付给海南网箱公司。 16．海南网箱公司的中国工商银行客户现金存款凭证2张、工商银行凭证、工商银行客户存款对账单、转账支票、海南网箱公司中国工商银行客户存款对账单、转账支票、存款凭条等、海南网箱公司报税相关报表等材料证实：海南网箱公司完成第二批、第三批合同的收款情况及纳税证明。 17．田有生名下中国农业银行6228＊＊＊＊＊＊＊＊＊＊33318、6228＊＊＊＊＊＊＊＊＊＊64213两账户存款、取款凭条等材料证实：田有生从海南网箱公司账户及个人帐户取款送给陈某尔的情况。 18．冯某明中国光大银行账户交易明细、尹丽名下中国农业银行6228＊＊＊＊＊＊＊＊＊＊35111账户银行流水单、关于分红情况的说明》、《胡某提供的个人银行账号查询明细》、《沈晶个人银行账号查询流水明细》、《田有生提供的个人银行账号查询明细》、关于工商银行三笔转账的说明证实：海南网箱公司各股东利润分配情况。 （二）证人证言 1．证人陈某尔的证言证实：2009年到2010年期间，因网箱业务，田有生分九次送给其共计2556400元给他，其在第一批网箱工程中，帮助华油公司中标，第二批、第三批网箱工程中，将田有生安装的网箱列为临高县网箱的安装标准，并要求临高县内的网箱只有达到那样的标准才能拿到补贴款，并安排人员协助田有生顺利拿到网箱项目款项。 2．证人方某光的证言证实：（1）关于第一批网箱工程，招标文件中的“供应商资格要求”第二项至第八项是陈某尔定的。招标时，田有生拿着一份有关华油公司的文件来找陈某尔，希望根据华油公司的条件设定“供应商资格要求”，以便华油公司能顺利中标，陈某尔交待其按该文件拟定“供应商资格要求”。因只有华油公司一家参与竞标，最后陈某尔确定单一来源采购方式，让华油公司中标。（2）关于第二、三批网箱工程，合同签订之前，陈某尔与渔民或合作社口头说过，第二批和第三批制作网箱的质量不能低于第一批的标准，验收也要参照第一批标准，有意向渔民或者合作社推荐田有生所在公司，并给田有生提供相关已经获取网箱补贴指标的名单。陈某尔多次交待其协助田有生签订合同和催款，合同都是田有生事先制作好的，每次划账给渔民或合作社，田有生马上知道，其中有三笔工程款是其催收后，汇入田有生个人账户的。（3）庄某想做网箱业务，第一批网箱工程找过陈某尔，第二、三批也找过。 3．证人符某荣的证言证实：其参加评标工作，比标价多出40万元是田有生说明成本增加造成的，请示陈某尔同意后，再签订合同的。关于“供应商资格要求”是方某光按陈某尔的要求拟好后，交陈某尔审定的，没有经过讨论。在华油公司考查时，庄某曾向其推销过网箱业务。 4．证人符某的证言证实：2009年临高县海洋与渔业局委托其公司招标采购。其中的“供应商资格要求”第二项至第八项是临高县海洋与渔业局的方某光提供的。因条件过高，只有华油公司一家投标。后采用单一来源采购方式。比标价多出40万元，华油公司的解释是网箱增加部件，因此成本增加。 5．证人庄某的证言证实：其公司负责网箱和网衣业务，因想做网箱业务与到华油公司考察的陈某尔商量，陈某尔拒绝并告诉由田有生做，因此，参加投标已无意义。2009年下半年，其听到临高改变了补贴方式，直接与渔民签订合同，政府再根据合同发放补贴，又向陈某尔提出要求，陈某尔仍然说决定让田有生做。 6．证人陈某明的证言证实：其与田有生于2009年5月15日签订的《深海抗风浪网箱海上固定安装合同书》，合同金额为18.8万元，该合同已履行完毕。 7．证人王某的证言证实：2009年的一天，张帆叫其过去，田有生也在场。田告诉搞到200口网箱业务，但中介人陈某尔提出要点钱打点上下关系，标准为5000元／口，问是否同意，张帆表示同意，其也表态同意，但认为不能给个人，只能对公司。后来，冯某明虚构《深海抗风浪网箱海上固定安装合同书》，该合同要求转100万元到海南网箱公司，其就按照财务相关支付程序办理了。 8．证人陶某春的证言证实：其兼任华油公司的法定代表人，但不参与管理与经营，不知道2009年5月12日《网箱制造安装合同》的业务，由该公司经理张帆负责，没有听到汇报这笔业务。法人授权委托书中是其签发的，法人章、公章由华油公司管理。其从未给华油公司下达过口头停止网箱安装业务的通知。不知道海南网箱公司之事，海南网箱公司与华油公司没有隶属关系。 9．文某证言证实：华油公司是国有公司，早期主营业务是生产钢角线和PE管等业务，后来增加网箱业务。2009年前后，中石油公司曾要求下属公司华油公司停止网箱业务。 10．证人王某民的证言证实：他从2012年4月至今，担任华油公司的总经理，华油公司是国企，该公司实行的是总经理负责制。 11．证人符某证言证实：其在组织相关人员验收以及网箱款项拨付方面均向陈某尔及邓某林请示，按陈某尔的方案实施。 12．证人鲍某军（沈某明妻子）、李桂花（王某运妻子）的证言均证实：她们没有出资成立海南网箱公司，也不是股东，身份证分别由沈某明、王某运保管，也没有分利润，不知设立海南网箱公司之事。 13．证人黄某霞证言证实：田有生找其公司代理办理海南网箱公司的工商注册登记的，利润都是田有生或冯某明自己定的，通常都是他们将收入、成本、营业费用票据等寄给公司，由公司按照票据做账，海南网箱公司的会计记账和纳税申报由其公司办理，他们提供的发票是真实的，否则无法在税务局过关。 14．证人贾某君的证言证实：海南网箱公司的股东名字、法人代表名字以及公司的地址都是田有生提供的，没有核实，至于验资问题，其找别人帮忙。 15．证人幸某贤、黄某杨、毛某强、王某群、黄某华、翁某昌、黄某尚（养殖合作社法人代表及养殖户）等证言均证实：其与海南网箱公司田有生签订的合同，都是由临高县海洋与渔业局和田有生谈好合同细节后，再去签约的，选择田有生的海南网箱公司是临高县海洋与渔业局定的，网箱款项已付清。 16．证人邓某林的证言证实：方某光说过郑立纲没有及时将网箱款付给海南网箱公司，间接印证了方某光为田有生催收网箱款的事实。 17．证人冯某明的证言证实：（1）关于第一批网箱安装工程招标问题，华油公司开会，张帆提出想办法提高招标条件，不需要围标，由田有生负责。2009年4月份前后听田有生说陈某尔向他提出要华油公司拿钱给他打点上下关系，其按要求虚构了一份《深海抗风浪网箱海上固定安装合同书》，合同金额为100万元，目的是通过海南网箱公司套取100万元送给陈某尔。（2）上级单位口头通知不同意搞网箱业务大约是在2009年4、5月份。在张帆动员下，他们6人商量出资成立海南网箱公司，没有实际出资，公司是田有生操作成立的。在第一批业务没有搞完之前，为了让陈某尔将余下的网箱业务交给他们做，决定先个人凑钱40万元送给陈某尔，待临高县海洋与渔业局付款给华油公司之后，再扣除。（3）在做第一批业务时，已说好600多口均按照3850元／口的价格付给陈某尔费用。无论谁做业务，均按这个标准给陈某尔费用，田有生要给陈某尔送钱及送多少，都要向他们股东说明。（4）他与田有生从深圳拿50万元到椰海酒店送给陈某尔，是田有生从海南网箱公司账户上分多次取出积累的，所送的钱中，100万元是华油公司的，其他的钱都来源海南网箱公司，海南网箱公司的账户由其掌管，一个网银，二个U盾，由他和沈某明保管。海南网箱公司是田有生操作成立的。公司的公章、财务章和法人章由沈某明管；张帆安排田有生和胡某将该40万元送给陈某尔。（5）海南网箱公司除临高业务外，还在陵水县、澄迈县、广东省饶平县及东南亚做了一些网箱业务。2010年本金40万元已收回给各个股东，且已分利润，但张帆暂时没拿；临高的业务没有直接进入公司账户，存入其和田有生个人账户，海南网箱公司现由其继续经营。 18．证人胡某的证言证实：2009年9月15，其与田有生从深圳拿40万元到海口，由田有生送给陈某尔，其原先不知道回扣之事，在田有生将40万元送出去后，才知道这个业务是要回扣的。海南网箱公司由田有生和冯某明负责，海南网箱公司是张帆召集他们开会成立的，其出资4万元，分得利润15万元。 19．证人沈某明的证言证实：张帆告诉他们上级单位不同意继续做网箱业务，他们6人认为可惜，决定自己成立一家公司继续做网箱业务，目的是承接华油公司放弃的深海网箱业务，开会同意以他的妻子鲍某军、王某运的妻子李桂花名义注册，他将两人的身份证交给田有生，由田有生负责在海南注册成立海南网箱公司，他投资4万元，但40万元主要投入哪方面，田有生清楚。他保管过公章和账户上的U盾，并分得利润15万元。 20．证人王某运的证言证实：张帆告诉他们上级单位不同意继续做网箱业务，因此，他们6人成立公司，目的是承接华油公司放弃的深海网箱业务。他个人出资4万元，但40万元的用途不知，由田有生操作，冯某明分给他15万元利润。 （三）被告人的供述与辩解 1．被告人张帆的供述和辩解：其多次供述和庭审中承认，2008年底，陈某尔告诉其临高县海洋与渔业局要安装200口深海养殖网箱，其到海口与陈某尔了解项目情况，当时没有明说要给什么好处，只是表示事后会感谢。2009年3月份后，华油公司委派田有生开展该项工作，华油公司与临高县水产技术推广站签订《网箱制造安装合同》后，并准备了相应的网箱材料，后因临高县政府决定由政府统一公开招投标形式而终止。为此，华油公司开了招标准备会，分析竞争对手，具体由田有生负责，2009年4月份，其到海口参加投标。中标后，由田有生负责管理，整个项目在2009年9月份完工，货款已全部支付给华油公司。 2009年5月份左右，上级公司下令停止网箱安装业务。因为临高县海洋与渔业局还有扶持渔民搞网箱养殖业务，其和胡某、沈某明、王某运、田有生、冯某明凑钱成立海南网箱公司，李桂花等只是挂名股东，由田有生找海南的代理公司成立的，目的是继续经营第二、三批网箱业务。其出12万元、其他人也出资，业务基本由田有生、冯某明负责管理。海南网箱公司成立后，除了40万元资金外，没有其他资金，如向华油公司购买100口网箱，采用先欠华油公司的款项，后收款补还欠款。 负责网箱业务时，田有生告诉其陈某尔提出要费用打点上下关系，每只网箱5000元额度的费用，后其与王某商量，王某同意给，但不能直接给个人，其也同意。田有生提出通过海南网箱公司给好处费，后来虚构一份金额为100万元的《深海抗风浪网箱海上固定安装合同书》，该费用就这样处理了。田有生具体送多少钱其不清楚，没有汇报，事后才知道按3850元／口网箱支付给陈某尔费用。海南网箱公司做网箱业务时，也给陈某尔好处费，田有生向其汇报按原来标准给，但具体数据其不清楚。 2．被告人田有生的供述和辩解：其在多次供述和庭审中承认，2008年海南省海洋与渔业厅推广深海网箱养殖，临高县海洋与渔业局为具体实施单位，陈某尔找到华油公司的总经理张帆，邀请参与项目建设，张帆来到海南与陈某尔商谈，具体细节不清楚，后听张说陈的意思是要好处费。后来因临高县政府决定由政府统一公开招投标形式，华油公司为顺利中标，开会决定提高供应商条件，招标文件上的“供应商资格要求”是张帆叫其将方案交给陈某尔，后来临高县海洋与渔业局如何与招投标公司沟通不清楚，最后出台的“供应商资格要求”是根据华油公司的方案制定的，结果只有华油公司满足条件，改为邀标形式，后正式确定合作关系。 第一批签订的合同是200口网箱，共940万元，签订单位是临高县海洋与渔业局和华油公司，工程款由临高县海洋与渔业局直接支付给华油公司。后又因华油公司的上级公司下令停止网箱安装业务，不能再签订网箱销售合同了，为继续将余下的安装业务做完，其与张帆等六人共出资40万元作为启动资金，决定在海南成立海南网箱公司，海南网箱公司注册资金是100万元，实际上才40万元，其中张帆占30％股分，其与冯某明各占20％，胡某、沈某明、王某运各占10％股份。海南网箱公司是空壳公司，没记录财务账，只有银行账户，没有工作人员，只为完成后两批网箱业务而设立的，公司登记上的股东鲍某军、李桂花分别是沈某明、王某运的妻子。 第一批网箱安装工程期间，陈某尔告诉其按每只网箱5000元额度给好处费，华油公司总经理张帆、财务总监王某决策同意，但提出扣除23％税点，即每口网箱3850元。张帆叫其制作《深海抗风浪网箱海上固定安装合同书》，后将该合同寄给冯某明，由冯某明据此虚构一份华油公司与海南网箱公司之间标的为100万元的《深海抗风浪网箱海上固定安装合同书》，为此，华油公司分三次将100万元汇入海南网箱公司，实际上该合同是不真实的，目的是送钱给陈某尔。为顺利承接后续的第二、三批工程，由于从海南网箱公司账户取款不便，与张帆沟通后，其与胡某先将六人共出资40万元送给陈某尔，然后再从华油公司汇入的100万元中扣除，作为启动资金，反正该100万元扣除23％税款后，都交给陈某尔了。 第二、三批464口网箱没有招标，陈某尔跟张帆提过由临高县海洋与渔业局提供付款担保。由临高县海洋与渔业局要求扶持渔民签订合同，资金流动模式是县财政局将工程款付给扶持的渔民，渔民再付给海南网箱公司。至于给哪些渔民补贴由县里确定，临高县海洋与渔业局书面通知渔民与其签订合同，渔民名单是临高县海洋与渔业局提供的。采用渔民支付网箱款后，由海南网箱公司支付费用给陈某尔的方式，后续的第二、三批网箱工程也是按3850元／口的标准，陆续从海南网箱公司提取的，一部分是从渔民支付的现金给的，海南网箱公司的股东都知道给陈某尔回扣款之事，每次送钱都告诉其他股东，其中有一次其与冯某明从中取出50万元，送给了陈某尔，华油公司与海南网箱公司的行贿款共计2556400元。海南网箱公司于2010年底已将六股东的股本40万元返还，其在该业务中分得55万元利润。海南网箱公司的作账和报税由代理公司做，公章由沈某明管，后来账户由冯某明掌管。 （四）视听资料、电子数据 同步录音录像光碟证实：侦查机关对被告人张帆、田有生及证人邓某林等人的取证程序合法。 上述证据来源合法、内容客观、真实，且能相互印证，控辩双方对此均无异议，应予采信。 被告人张帆及田有生的辩护人向法庭提交了海南网箱公司的工商注册登记资料、本院（2014）海南一中刑初字第89号刑事判决书等书证，拟证明海南网箱公司是依法成立的具有独立的法人资格，该公司现仍在运营中；陈某尔受贿案中，已经生效的判决确认陈某尔分别收受华油公司、海南网箱公司行贿款共计255.64万元的事实。经查，上述证据与本案事实相关联，且证据来源合法、真实客观，公诉机关亦无异议，本院予以确认。 针对控辩双方争议的焦点问题，结合本案的事实和证据，本院综合评判如下： 关于受贿人陈某尔是否存在索贿情节问题 对于华油公司及被告人张帆、田有生的辩护人均提出陈某尔具有索贿情节问题。陈某尔的供述中对此予以否认，被告人张帆的多次供述其曾向陈某尔表示事后会感谢，而田有生仅是听张帆说陈某尔要求给好处费，属于传来证据，且陈某尔要求好处费都是在华油公司和海南网箱公司承接网箱业务之前发生的，如不想承接该业务，可以放弃，认定索贿显然理由不充分，相反，这是正常的权钱交易的体现。即便在华油公司在兑现给陈某尔好处费时，仍然存在一个讨价还价过程，事实上华油公司按陈某尔提出的5000元／口改为3850元／口，以上事实，均没有反映出陈某尔具有索贿之故意，生效的（2014）海南一中刑初字第89号刑事判决书也没有认定陈某尔具有索贿情节。综上，各辩护人关于陈某尔具有索贿情节的辩护意见，没有充分的证据证实，本院均不予采纳。 关于是否存在谋取不正当利益问题 对于华油公司及被告人田有生的辩护人提出华油公司所取得网箱工程符合法律程序，工程质量合格，价格合理，没有证据证实陈某尔实行了帮助行为，招标文件并不完全符合华油公司的条件，没有谋取不正当利益，华油公司与田有生不构成单位行贿罪等辩护意见。经查，不管是被告人张帆、田有生的供述，还是证人冯某明、方某光、陈某尔、符某、庄某的证言，均说明华油公司为了中标，而将其投标方案交给陈某尔，要求临高县海洋与渔业局按华油公司的竞标方案提高供应商资格要求等招投标条件，以排除市场潜在的竞争对手，帮助华油公司中标。事实上，正是由于陈某尔将招标文件中的“供应商资格要求”第二项至第八项修改后，才导致华油公司最终承揽了200口网箱业务。 对于被告人田有生的辩护人提出海南网箱公司所取得网箱工程符合正常的商业活动，网箱质量合格和价格公道，陈某尔提供帮助的证据不足，而且催收网箱款是陈某尔应尽的法定义务，没有谋取不正当利益，因此，田有生的行为亦不构成犯罪的辩护意见。经查，田有生代表海南网箱公司签订的第二、三批网箱工程合同之前，陈某尔有意向渔民或者合作社推荐田有生所在公司，并给田有生提供相关已经获取网箱补贴指标的名单，多次交待其协助田有生签订合同和催款，合同都是田有生事先制作好的，不存在合同条款协商的可能，且帮助田有生催收网箱款等，该事实不仅有田有生的供述，且有方某光、陈某尔、庄某等证言证实，足以认定。 上述事实均说明华油公司为了中标、海南网箱公司为了签订和履行合同，违背公平、公正原则，在经济活动中，为谋取竞争优势，进行“权钱交易”，是典型的“谋取不正当利益”行为。二辩护人上述辩护意见不成立，本院不予采纳。 关于华油公司、海南网箱公司行贿数额问题 对于华油公司的辩护人提出按3850元／口计算回扣款，200口网箱即77万元，扣除田有生等人已将自筹的40万元送给陈某尔，实际上应认定华油公司行贿数额为37万元的辩护意见。经查，认定华油公司以付工程款名义套出100万元资金用于行贿陈某尔的事实，除了被告人张帆、田有生的供述外，还有证人王某、冯某明的证言、虚构金额为100万元的《深海抗风浪网箱海上固定安装合同书》及汇入海南网箱公司100万元等书证予以佐证。华油公司实行总经理负责制和“财务主管委派制”及“会计集中核算制”，张帆与王某的决定代表华油公司单位意志，不是个人行为，该行为是延续了陈某尔帮助华油公司中标取得好处费的体现。不能因田有生、张帆等人为了尽快接手华油公司放弃的深海网箱业务，预先为华油公司垫付40万元而视为海南网箱公司独立行为，该事实有田有生的供述及相关税票证实。事实上，华油公司除上述40万元外，田有生还将该公司汇入海南网箱公司账户中的100万元，按规定扣除相应税款后，按3850元／口套现，并将余下的37万元送给陈某尔。海南网箱公司为继续承揽后续的第二、三批网箱工程，由田有生按华油公司与陈某尔已达成3850元／口标准贿赂陈某尔，即3850元／口×464口＝178.64万元。二项共计行贿数额255.64万元，与本院生效判决所确认的陈某尔收受贿赂数额相互吻合。综上，上述华油公司的辩护意见忽视了虚构100万元工程必须纳税及垫付40万元的事实，其辩护意见不成立，本院不予采纳。 本院认为，被告人张帆作为被告单位深圳华油实业发展有限公司总经理，与被告人田有生共谋，为使深圳华油实业发展有限公司中标网箱安装工程，排除市场竞争对手，谋取不正当利益，给予国家工作人员陈某尔财物共计77万元，数额巨大，情节严重；被告人张帆、田有生作为海南深海网箱工程技术有限公司的主要负责人和直接责任人员，为使得海南深海网箱工程技术有限公司能够承揽第二批、第三批网箱制造安装业务和及时领取工程款，排除市场竞争对手，谋取不正当利益，仍按深圳华油实业发展有限公司与陈某尔已达成3850元／口标准，给予国家工作人员陈某尔财物共计178.64万元，数额巨大，情节严重。公诉机关指控被告单位深圳华油实业发展有限公司、海南深海网箱工程技术有限公司和被告人张帆、田有生的行为均已构成单位行贿罪，罪名成立，应予支持；但认定深圳华油实业发展有限公司行贿数额为100万元及海南深海网箱工程技术有限公司行贿数额为155.64万元，与本案查明的事实不符，应予以纠正。被告单位深圳华油实业发展有限公司的辩护人提出被告人张帆等人已违反公司生产经营管理工作合法行为，因此不能代表公司，该公司不构成单位行贿罪的辩护意见，经查，由于被告人张帆作为该公司的总经理，深圳华油实业发展有限公司实行的是总经理负责制，而张帆等人的行为正好是为了公司利益而履行职务行为，符合单位行贿的法律特征，上述辩护意见没有事实和法律依据，本院不予采纳。被告单位深圳华油实业发展有限公司和海南深海网箱工程技术有限公司分别采用不正当竞争方式，承揽了三批中央现代农业生产发展项目用于扶持临高县深海养殖网箱业务，虽然已扰乱了市场竞争经济秩序，但合同价格相对合理，网箱工程质量符合要求，没有给国家造成太大的直接经济损失，二被告人的辩护人均提出被告人认罪态度较好，有悔罪表现，要求适用缓刑的辩护意见，理由成立，应予采纳。依照《中华人民共和国刑法》第三百九十三条、第三十一条、第七十二条第一款、第七十三条第二款、第三款及《最高人民法院、最高人民检察院关于办理行贿刑事案件具体应用法律若干问题的解释》第十二条之规定，判决如下： 被告单位海南深海网箱工程技术有限公司犯单位行贿罪，判处罚金人民币二十万元。 （罚金限本判决生效后一个月内缴纳）。 被告单位深圳华油实业发展有限公司犯单位行贿罪，判处罚金人民币十万元。 （罚金限本判决生效后一个月内缴纳）。 三、被告人张帆犯单位行贿罪，判处有期徒刑二年，缓刑三年。 （缓刑的考验期限，从判决确定之日起计算）。 四、被告人田有生犯单位行贿罪，判处有期徒刑二年，缓刑三年。 （缓刑的考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长符强 审判员张奇志 代理审判员张龙剑 二〇一五年九月十八日 书记员邹铭 附：本案适用的法律条文 《中华人民共和国刑法》 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓期，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： 犯罪情节较轻； 有悔罪表现； 没有再犯罪的危险； 宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第三百九十三条单位为谋取不正当利益而行贿，或者违反国家规定，给予国家工作人员以回扣、手续费，情节严重的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役。因行贿取得的违法所得归个人所有的，依照本法第三百八十九条、第三百九十条的规定定罪处罚。 《最高人民法院、最高人民检察院关于办理行贿刑事案件具体应用法律若干问题的解释》 第十二条行贿犯罪中的“谋取不正当利益”，是指行贿人谋取的利益违反法律、法规、规章、政策规定，或者要求国家工作人员违反法律、法规、规章、政策、行业规范的规定，为自己提供帮助或者方便条件。 违背公平、公正原则，在经济、组织人事管理等活动中，谋取竞争优势的，应当认定为“谋取不正当利益”。","writId":"063fdb3fe91c1ec4df44e02aec689e9d89a","writName":"张帆等人单位行贿一案刑事判决书"}
