{"ajId":"5ee1184d-38d6-4bcc-a006-510a19f0df0e","ajName":"陈炳松受贿罪，陈炳松贪污罪一案","ajjbqk":" 绍兴县人民检察院指控：1、2003年至2013年间，被告人陈炳松利用担任绍兴县滨海工业区管委会副主任、绍兴县农业局局长、绍兴县科学技术局局长的职务之便，索取或收受鲁关木、丁国才、陈福来、王顺荣、傅显荣、夏云祥现金、购物卡等财物并为他们谋取利益，又在经济往来中收受回扣归个人所有，合计人民币766390.50元、欧元800元。其中包括，陈福来于2005年2月7日以借条形式承诺给予的人民币15万元。2、2011年，被告人陈炳松利用担任绍兴县农业局局长的职务之便，采用虚构事实的方法为其与他人合伙经营的绍兴县天生农场骗取农业项目国家补助资金76万元。3、2011年11月21日，被告人陈炳松利用其担任绍兴县农业局局长的职务之便，挪用绍兴县农业局下属单位绍兴县农机化技术培训学校公款17.5万元归个人使用，进行营利活动。同月22日，被告人陈炳松将17.50万元归还给绍兴县农机化技术培训学校。为证明指控的事实，公诉人当庭提供了相关证据。 公诉机关认为，被告人陈炳松身为国家工作人员，利用职务之便，索取他人财物或非法收受他人财物，为他人谋取利益，在经济往来中，违反国家规定收受回扣，归个人所有；其又利用国家工作人员的职务便利，以虚构事实的方法，骗取国家财产；利用国家工作人员的职务便利，挪用公款，进行营利活动，数额较大，应当以受贿罪、贪污罪、挪用公款罪追究其刑事责任。诉请本院根据《中华人民共和国刑法》第三百八十二条、第三百八十三条、第三百八十四条、第三百八十五条、第三百八十六条、第六十九条之规定判处。 被告人陈炳松除辩称其在2005年2月确有15万元资金借给陈福来，陈福来2005年2月7日出具的借条是真实借款的凭证而不是承诺行贿的凭证外，对其余被指控的事实和罪名均无异议，自愿认罪，请求从轻处罚。 辩护人董坚的辩护意见是：1、被告人陈炳松收受他人购物卡的行为不能以受贿论处。2、根据现有证据，陈福来2005年2月7日出具的借条是否代表真实的借贷关系，事实不清、证据不足，不能排除陈炳松与陈福来之间确实存在借款15万元的借贷关系的可能，不能据此认定陈炳松受贿15万元；即使陈炳松与陈福来之间不存在借款15万元的借贷关系，其未收到陈福来承诺给予的15万元现金，属于犯罪未遂。3、在为绍兴县天生农场取得农业项目国家补助资金过程中，陈炳松等人没有实施刑法意义上虚构事实的行为；验收是农业项目取得国家补助资金的决定性环节，立项与农业项目取得国家补助资金之间不存在因果关系；绍兴县天生农场的农业项目接受验收时，陈炳松已调离绍兴县农业局，对是否给予绍兴县天生农场国家补助资金已无职权可利用。综上，陈炳松的行为不构成贪污罪。4、陈炳松的挪用公款犯罪具有自首情节。5、陈炳松归案后如实供述自己的罪行，其在被“两规”期间还主动交代纪检部门尚未掌握的收受鲁关木财物和收受回扣归个人所有的行为；陈炳松在案发前已归还了挪用的公款，案发后全额退缴了受贿所得，绍兴县天生农场取得的国家补助资金已全部退缴；陈炳松有较好的认罪悔罪表现。建议对被告人陈炳松从轻处罚。 经审理查明： 一、受贿 1、2003年至2011年，被告人陈炳松在担任绍兴县滨海工业区管委会副主任和绍兴县农业局局长期间，利用职务上的便利，在鲁关木所在公司改制和征迁补偿等事项上给予鲁关木及其公司帮助，先后多次收受鲁关木给予的财物，共计价值19.70万元，分别为： （1）2003年至2011年期间，被告人陈炳松先后22次收受鲁关木给予的购物卡，共计价值8.70万元。 （2）2003年下半年的一天，被告人陈炳松为购买绍兴市越城区下大路140号32-401室房屋，向鲁关木借款4万元。后鲁关木表示该款不必再归还，被告人陈炳松就没有再还款。 （3）2004年端午节前的一天，鲁关木在被告人陈炳松家里送给陈炳松现金1万元，陈炳松予以收受。 （4）2005年6月左右的一天，被告人陈炳松为购买绍兴市越城区环城西路3号24幢202室房屋，向鲁关木借款15万元。在归还了10万元后，鲁关木向被告人陈炳松表示余款不用归还了，陈炳松就没有再归还剩余的5万元。 （5）2005年农历年底的一天，鲁关木在被告人陈炳松家送给陈炳松现金1万元，陈炳松予以收受。 2、2004年至2012年，被告人陈炳松在担任绍兴县滨海工业区管委会副主任和绍兴县农业局局长期间，利用职务上的便利，在争取农业项目财政补助资金等事项上给予丁国才所在公司关照，先后多次索取或收受丁国才的财物，共计价值211389.50元，分别为： （1）2004年农历年底至2011年农历年底，被告人陈炳松先后6次收受丁国才给予的购物卡，共计价值2.40万元。 （2）2008年至2011年，被告人陈炳松在其办公室先后4次将其个人消费产生的发票交给丁国才，要求将发票在丁国才所在公司“报销”，丁国才以“报销款”名义给予陈炳松现金合计37889.50元。 （3）2010年，被告人陈炳松与丁国才相约共同去海南购房，陈炳松向丁国才提出先将部分购房款交由丁国才保管，而支付给房产公司的购房款由丁国才为其垫付，丁国才为其保管购房款须向其支付“利息”，“利息”计算至房屋正式交付时止。购房过程中，丁国才为陈炳松先后垫付了57万元购房首付款和89778元尾款，合计659778元。在此期间，陈炳松分3次将26万元、17万元、7万元，合计50万元的购房款交由丁国才保管。2011年9月，陈炳松在尚欠丁国才159778元购房款的情况下，向丁国才索要其让丁国才保管的50万元购房款的“利息”，后丁国才支付给陈炳松14.25万元所谓的“利息”。 （4）2010年，被告人陈炳松与丁国才一起到浙江省新昌县购买木化石。在支付货款时，丁国才为陈炳松支付了7000元货款，陈炳松予以接受。 3、2004年至2011年农历年底，被告人陈炳松在担任绍兴县滨海工业区管委会副主任和绍兴县农业局局长期间，利用职务上的便利，在缓交土地承包款、租地绿化等事项上给予陈福来所在公司关照，在每年农历年底收受陈福来给予的现金或购物卡，合计价值3.20万元。 4、2005年至2008年，被告人陈炳松在担任绍兴县滨海工业区管委会副主任和绍兴县农业局局长期间，利用职务上的便利，在争取农业项目财政补助资金以及农业综合开发项目方面给予王顺荣所在公司关照，先后收受王顺荣给予的价值1.50万余元的财物和800欧元，分别为： （1）2005年，被告人陈炳松将自己位于绍兴市越城区环城西路3号24幢202室的房屋出售给王顺荣，双方约定好房屋购买价格，王顺荣向被告人陈炳松支付了大部分购房款，尚余房款3.80万元未付。2006年，王顺荣提议为陈炳松支付城南润和庄园房屋水电工程的装修工程款，陈炳松不予接受。后双方约定，在支付购房尾款时，王顺荣多付1万余元给陈炳松以补偿陈炳松自行支付水电工程的装修工程款。2007年，王顺荣在支付剩余购房尾款时将该1万余元一并交给陈炳松，陈炳松予以收受。 （2）2006年9、10月份，被告人陈炳松与王顺荣一同去北欧四国考察，在瑞典一商场里，王顺荣送给陈炳松800欧元，陈炳松予以收受。 （3）2008年下半年，王顺荣在绍兴市越城区城南大桥“独品”理发店，送给被告人陈炳松1张价值5000元的理容卡，陈炳松予以收受。 5、2005年，被告人陈炳松请傅显荣为其做绍兴市越城区润和庄园房屋的场外工程。工程结束后，傅显荣为了与陈炳松搞好关系以便今后能得到陈炳松的帮助，拒绝陈炳松支付3万余元的装修工程款，陈炳松予以接受。2012年傅显荣请被告人陈炳松为其女儿调动工作的事情帮忙，被告人陈炳松予以答应，后其利用职务之便，帮助傅显荣的女儿顺利调动到绍兴县科学技术局下属的中国轻纺城创意产业服务中心工作。2013年1月，被告人陈炳松听说有人举报他在房屋装修的事情上有问题，将2005年未支付的3.50万元装修工程款支付给了傅显荣。 6、2008年9月至2011年，被告人陈炳松在担任绍兴县农业局局长期间，利用职务上的便利，在争取农业项目财政补助资金方面给予夏云祥所在单位关照，多次收受夏云祥给予的现金，合计65001元，分别为： （1）2008年9月，被告人陈炳松妻子林小艾生病住院，夏云祥在绍兴第二医院探望时送给陈炳松现金1万元，陈炳松予以收受。 （2）2009年8月，被告人陈炳松之母去世，夏云祥在绍兴县稽东镇陈炳松老家送给陈炳松现金10001元，陈炳松予以收受。 （3）2009年10月，被告人陈炳松安排请客吃饭，要求夏云祥买单。后夏云祥在陈炳松家楼下送给陈炳松现金2万元用于支付餐费，陈炳松予以收受。 （4）2009年11月，被告人陈炳松与夏云祥一同在福建省厦门市考察。期间，夏云祥送给陈炳松现金5000元，陈炳松予以收受。 （5）2010年农历年底，夏云祥在被告人陈炳松的家里送给陈炳松现金2万元，陈炳松予以收受。 7、2009年至2013年，被告人陈炳松在担任绍兴县农业局局长、绍兴县科学技术局局长期间，绍兴县农业局、绍兴县科学技术局分别在《农村信息报》、《浙江科技报》做专版宣传，并支付（预付）了相应的费用，农村信息报社工作人员张杏娟以组稿费名义给予陈炳松回扣计现金1.80万元、浙江科技报社工作人员孙常云以组稿费名义给予陈炳松回扣计现金4.80万元，陈炳松均予以收受并据为已有。 上述事实，被告人陈炳松在开庭审理过程中亦无异议，且有中共绍兴县科学技术局党组出具的证明，中共绍兴县委组织部县委干（2003）23、26、29号干部任免通知，中共绍兴县滨海工业区工作委员会滨党工委（2004）10号文件，绍兴县人民代表大会常务委员会绍县人大（2007）21号、绍县人大（2011）48号文件，中共绍兴县农业局工作委员会绍农党工（2007）5号文件，中共绍兴县科学技术局党组绍县科党组（2012）11号文件，夏云祥、鲁关木、丁国才、徐洪、陈福来、傅显荣、王顺荣、孙常云、张杏娟证言，绍兴县天天养殖有限公司、绍兴县舜耕种植有限公司资产处置实施方案的批复，绍兴县天天养殖有限公司、绍兴县舜耕种植有限公司经营权转让协议书，房地产买卖契约、绍兴市房地产转让合同，绍兴县绿源水产开发有限公司的财务账证，内部认购书，徐洪关于收到陈炳松钱款的记录，徐洪的中国工商银行、中国农业银行交易记录，海南二月花酒店有限公司收据，浙江省农村合作银行电汇凭证，中国工商银行个人业务凭证，绍兴县农业局绍农水（2008）228号、绍农水（2009）189号、绍农财（2009）183号、绍农财（2010）33号文件，绍兴县农业局、绍兴县财政局绍农财（2010）79号、100号、110号及绍县财农（2009）113号、190号、225号和绍农财（2007）125号、绍县财农（2008）208号、绍农财（2008）102号、绍农财（2011）123号、绍县农财（2011）89号以及绍县财农（2011）75号、118号文件，绍兴县农业局、绍兴县财政局、绍兴县发展和改革局、绍兴县质量技术监督局绍农发（2010）第12号、绍农发（2011）第19号文件，浙江省海洋与渔业局、浙江省财政厅浙海渔计（2008）146号文件，浙江省财政厅浙财农字（2007）392号文件，浙江省农业厅、浙江省财政厅浙农计发（2010）133号文件，浙江省财政厅浙财农字（2007）270号、浙财农（2011）351号文件，关于绍兴县新地农业科技研究开发中心改革实施方案的批复，土地租赁承包合同，绍兴县滨海工业区管理委员会滨海委（2005）18-3号文件，绍兴县农村合作银行贷方补充凭证，绍财NO．0525906浙江省行政事业单位往来款票据，绍兴县人力资源和社会保障局调动介绍信，《农村信息报》、《浙江科技报》专版内容，浙江科技报社、农村信息报社的财务账证等证据证实，足以认定。 另查明，2005年2月7日，陈福来在被告人陈炳松家出具了一份借条给陈炳松，借条的内容是“今借到陈炳松现金150000.00元人民币壹拾伍万元正”、借款人是“陈福来”、落款时间是“2005年2月7日”。该事实有陈福来证言、陈炳松供述及收集在卷的借条证实，足以认定。 公诉机关为了证明陈福来仅出具借条，但没有实际从被告人陈炳松处收到15万元借款，出具借条实际上是承诺今后送给陈炳松人民币15万元的指控，提供了下列证据： （1）陈福来证言，用于证明其出具借条的时间、地点、原因、经过，其中证明其没有实际收到陈炳松的15万元借款。其证言的主要内容为，因为其经营的企业资金困难，陈炳松答应借钱给其。2005年2月7日下午，其跟陈炳松之妻林小艾跑了几家银行取钱，共从林小艾处借得现金12万元。当晚，其到陈炳松家，先出具了一份向林小艾借款12万元的借条给林小艾。之后，其请陈炳松帮忙延后向滨海工业区管委会缴纳土地承包款的时间，当时陈炳松说：“这个要按规定来的，正月底前一定要交掉的”。其就又出具了一份向陈炳松借款15万元的借条，并对陈炳松说：“我现在钱没有，要不我给你写张借条，钱以后给你，你帮我想想办法”，陈炳松笑了笑就把这张15万元的借条收下了。其后又请求陈炳松在有“租地绿化”机会时给予关照，陈炳松表示同意。陈炳松没有真正借给其15万元，其出具借款15万元的借条，不是真的借条，是其承诺以后会给陈炳松15万元钱； （2）收集在卷的陈炳松在中国工商银行、中国农业银行交易记录，证明陈炳松在2005年2月7日及之前一段时间没有支出大额资金及汇款给陈福来； （3）收集在卷的陈福来、诸小芳（陈福来企业的会计）的中国农业银行、绍兴瑞丰银行交易记录，证实陈福来、诸小芳在2005年2月7日及之前一段时间没有收到过陈炳松的15万元汇款； （4）被告人陈炳松2013年4月2日、11日的供述和辩解，用于证明陈福来给其出具借条的时间、地点、原因、经过，其中证明其没有实际出借15万元资金给陈福来。陈炳松2013年4月2日、11日的供述的主要内容为，2005年2月7日晚，陈福来到其家，出具了借款12万元的借条给其妻。其妻走开后，陈福来请其在租用滨海工业区的一块“高压走廊”上帮忙，其表示同意。陈福来说：“我借条写张给你，谢谢你。”于是陈福来就写了一张15万元的借条给其，其没有多说就收下了。其没有实际借15万元钱给陈福来。其认为陈福来写这张15万元的借条的意思，是愿意给其15万元钱，但是因为手头没有钱，就写一张借条给其。 辩护人董坚为了证明陈福来出具借款15万元的借条给被告人陈炳松时，陈炳松确实有资金出借给陈福来的辩护意见，在质证阶段说明了陈炳松2013年5月28日、6月9日及14日的供述和辩解，并提供线索要求调取陈炳松在绍兴瑞丰银行的交易记录： （1）陈炳松在绍兴瑞丰银行的交易记录（由公诉机关调取，户名为陈炳松、帐号为×××2051的定期存单的存取款记录）证实，陈炳松于2005年2月4日在绍兴瑞丰银行存入现金80994元，同月7日支取本息并销户，取款人为陈炳松。 （2）被告人陈炳松2013年5月28日、6月9日及14日的供述和辩解，用于证明陈炳松出借15万元资金给陈福来的时间、原因、经过及出借资金的来源。陈炳松2013年5月28日、6月9日及14日的供述和辩解的主要内容为，其用平时单位发的现金福利和给人做设计赚的钱存了一点私房钱，至2005年初时已有10万余元。在聊天过程中，其了解到陈福来的资金困难，决定将私房钱借给陈福来。2005年2月，其用单位发的福利和私房钱凑了15万元，在绍兴市人民路的农业银行汇到陈福来的农行账户（侦查人员出示了相关银行查询记录后供述，其供述记得汇款给陈福来的银行在绍兴市人民路南侧，收款人是陈福来或陈福来指定的人员，具体记不清了，请侦查人员再到相关银行查询）。同月7日，其妻林小艾也借给陈福来12万元。7日晚，陈福来到其家，先写了一张借款12万的借条给其妻，其妻走开后又写了一张借款15万元的借条给其。对于其供述在是否出借资金给陈福来上的前后矛盾，其解释是，在纪委的时候，其开始也交代实际借给陈福来15万元，但纪委的同志说陈福来不会赖其，还说其态度不好，当时其想争取一个好的态度，就承认收了陈福来的借条。案件到检察院后，其也是为争取一个好的认罪态度，作了与在纪委同样的交代。 对控辩双方的争议，本院评析如下：被告人陈炳松对是否实际出借15万元资金给陈福来作了前后矛盾的供述，2013年4月2日、11日供述没有实际借款给陈福来，2013年5月28日、6月9日和14日供述实际出借15万元资金给陈福来，并对其供述前后矛盾作了解释，需要结合其他证据才能查证其前后两种不同供述的真实性进而认定案件事实。陈炳松2013年4月2日、11日的供述与陈福来证言能相互印证，可以证明陈炳松没有实际出借15万元资金给陈福来；陈炳松2013年5月28日、6月9日和14日的供述结合收集在卷的借条和陈炳松在绍兴瑞丰银行的交易记录也可以证明一种可能，即陈炳松将从绍兴瑞丰银行支取的8万余元现金连同其他款项合计15万元，出借给陈福来。而收集在卷的陈炳松在中国工商银行、中国农业银行的交易记录，只能证明陈炳松在上述银行没有支出大额资金及汇款给陈福来，不能据此排除陈炳松在其他银行取款并汇款给陈福来的可能性；收集在卷的陈福来、诸小芳的中国农业银行、绍兴瑞丰银行交易记录，只能证明陈炳松没有通过上述银行的相应账户汇款给陈福来，不能据此排除陈炳松汇款给陈福来的可能性。综上所述，陈炳松前后矛盾的两种供述的真实性无法查证，根据现有证据，不能得出陈福来出具借款15万元的借条给陈炳松而没有收到陈炳松资金的唯一结论，因为无法排除陈炳松用从绍兴瑞丰银行支取的8万余元现金连同其他款项合计15万元资金借给陈福来的可能。公诉机关的指控证据不足，不能成立。采纳被告人陈炳松及辩护人董坚的相关辩解、辩护意见。 综上，被告人陈炳松索取贿赂、收受贿赂及在经济往来中收受回扣归个人所有合计人民币616390.50元、欧元800元。 二、贪污 2010年4月，严雅琴出面向绍兴市越州茶业有限公司租赁了位于绍兴县富盛镇的原绍兴县茶场农业队的茶地99.90亩，由被告人陈炳松家庭与严雅琴家庭以合伙形式共同经营，双方约定共同出资、共同管理、收益均分。因经营需要，陈炳松、严雅琴商量决定以所租茶地为依托筹建农场，由严雅琴之弟严培钢出面担任形式上的负责人，并办理了个体工商户的相关登记手续，农场的字号为绍兴县天生农场（以下简称天生农场）。为了使天生农场尽快获得收益，减轻两家在农场建设投入上的负担，陈炳松等人决定为天生农场申报能够取得财政农业专项资金补助或奖励的建设项目。为了申报农业项目立项的可能性大一点，陈炳松通过陶明联系了中共绍兴县富盛镇富盛村党总支部书记王张荣，签订了一份严培钢向富盛镇富盛村民委员会租赁土地270亩的虚假协议。为了通过验收，由严培钢出面与绍兴市越州茶业有限公司签订了租赁270亩茶地的虚假协议。本节事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： （1）严雅琴证言，证实天生农场的创办时间、经过和经营模式以及申报能够取得财政农业专项资金补助或奖励建设项目的目的； （2）严培钢证言，证实应其姐严雅琴的要求，其担任了天生农场的法定代表人并帮助办理了相关手续。但实际上，其在天生农场没有投资，也没有取得过收益，只是帮忙办了些事情，天生农场的具体经营是严雅琴在负责。其曾出面与富盛镇富盛村、绍兴市越州茶业有限公司签订虚假的租地合同； （3）绍兴市越州茶业有限公司与严雅琴签订的租赁合同，证实天生农场的位置、规模、租金等事项，其中证实租地面积为99.90亩； （4）绍兴市越州茶业有限公司的账证，证实2012年7月，天生农场支付给绍兴市越州茶业有限公司的茶地租金为44645.76元； （5）绍兴县富盛镇富盛村与严培钢签订的租赁协议，证实绍兴县富盛镇富盛村民委员会将270亩茶地出租给严培钢，每年租金116100元； （6）绍兴市越州茶业有限公司与严培钢签订的内容相同的租赁协议二份，证实绍兴市越州茶业有限公司将270亩茶地租给严培钢，2011年到2020年每年的租金为9294美元。其中绍兴市越州茶业有限公司保存的租赁协议上，严培钢在签名的同时签署了“办手续需要不作为准、2012.12.5”的字样； （7）王张荣（中共绍兴县富盛镇富盛村总支部书记）证言，证实2010年下半年，陈炳松叫其与陶明在绍兴海港大酒店吃饭，后陈炳松、陶明都跟其打招呼，让严培钢拿租地270亩的协议到富盛村盖章，说是为了办手续的需要，实际没有向富盛村租地，并有严培钢、陶明证言印证； （8）吴建立（绍兴市越州茶业有限公司总经理）证言证实，绍兴市越州茶业有限公司与严培钢签订的茶地租赁协议是虚假的，当时严培钢说是为了去办手续用； （9）被告人陈炳松供认不讳，其中供述，签订虚假租地协议的目的是虚增天生农场的项目面积以提高项目立项的可能性。 2011年，陈炳松利用担任农业局局长的职务之便，结伙他人采用虚构事实等方法非法占有农业项目国家补助资金合计76万元，分别为： 1、2011年5月6日，浙江省农业厅、财政厅联合下发了《关于印发2011年省级财政农业专项资金项目立项指南的通知》，通知各地申报农业建设项目。被告人陈炳松即让严雅琴等人准备申报材料，并在明知天生农场的鸡-茶-吊瓜立体生态循环农业示范推广项目的实际情况不符合省级生态循环农业示范项目申报条件，明知天生农场的申报材料存在弄虚作假现象的情况下，仍利用绍兴县农业局局长的职务之便，决定将该项目上报浙江省农业厅、财政厅，后该项目的立项申请获得批准。天生农场虽然进行了一定的建设，但未达到省级生态循环农业示范推广项目创建标准。2012年4月至6月，已调离绍兴县农业局的陈炳松曾向绍兴县农业局有关人员了解天生农场省级生态循环农业示范推广项目的验收情况并要求尽快拨款给天生农场。2012年7月，天生农场收到了创建省级生态循环农业示范推广项目的补助资金40万元。本节事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： （1）浙江省财政厅浙财农（2011）6号文件，证实浙江省农业专项资金的管理、使用办法。其中证实，农业专项资金的项目申请单位（即项目建设单位）应按照农业专项资金管理办法或立项指南规定向所在地主管部门和财政部门提交项目申报书、项目申报标准文本或项目可行性研究报告及必要的附件，并按规定如实提供本单位的组织形式、财务状况、自筹资金以及项目实施拟达到的目标等有关情况。项目申请单位要保证提交的项目可行性研究报告或项目申报标准文本及附件的真实性和完整性。对于存在弄虚作假，骗取国家资金等情形的，财政部门可暂缓或停止拨款； （2）浙江省农业厅、财政厅浙农计发（2011）14号文件，证实2011年度省级财政农业专项资金项目立项的条件和要求。其中证实，项目申报实施必须符合有关农业专项资金项目管理办法的规定，实施主体明确。生产发展类项目原则上以规范化农民专业合作社、与农民建立紧密利益联结机制的农业龙头企业、专业大户、农场等新型主体为主，兼顾开展农技推广应用的推广机构，对发展村级集体经济有较大作用的优先，对农业龙头企业的扶持必须遵循以农民为受益主体的原则，农业龙头企业需附申报主体基本情况表。各地农业、财政部门要对项目申报的真实性负责。立项条件包括，产业发展有一定的建设基础和建设规模，基础条件较为完备，核心示范基地（点）有一定规模，沟渠路配套，具有相应的设施条件。创建标准包括，主导产品为无公害农产品或绿色食品覆盖率达100％； （3）天生农场鸡-茶-吊瓜立体生态循环农业示范推广项目申报文本，证实天生农场的申报材料中记载天生农场的建设规模及主要建设内容为270亩茶园内养鸡3万只，立体种植吊瓜60亩。准备建设苗鸡育雏舍500平方米、育成鸡钢棚1600平方米、机耕路1800米、吊瓜棚60亩及围墙等设施，并预计投资6万元在绍兴县范围内进行技术推广与资料印发、投资6万元在绍兴县富盛镇范围内进行技术示范。申报材料中还包括天生农场自行填写的农业龙头企业基本情况表、富盛镇富盛村民委员会与严培钢签订的租赁协议、只有徐国华作为专家签字的项目评审论证表，其中的农业龙头企业基本情况表上，陈炳松作为县级农业行政主管部门负责人签署了“经审查，上述内容及项目申报总投资真实、准确”的意见； （4）绍兴县农业局、财政局绍农财（2011）76号文件，证实天生农场的鸡-茶-吊瓜立体生态循环农业示范推广项目作为省生态循环农业示范工程项目被推荐到浙江省农业厅、财政厅，该文件由陈炳松签发； （5）浙江省农业厅、财政厅浙农计发（2011）73号文件，证实天生农场的鸡-茶-吊瓜立体生态循环农业示范推广项目被批准列入2011年度省生态循环农业示范工程项目建设计划。建设内容为，生态循环示范点270亩，建设肥水同灌70亩及泵站，配套操作道1800米及水电设施，育成鸡活动钢棚1600平方米及防疫设施，推广应用1500亩，技术培训200人次等； （6）天生农场生态循环农业示范推广项目验收材料二份，证实天生农场向绍兴县农业局提交了二份内容不同但落款时间相同的验收材料。其中一份验收材料对建设内容的描述为，项目实际投资164.3万元，建设苗鸡育雏舍200平方米，投资27万元，育成鸡钢棚600平方米，投资61.7万元，道路1800米，投资75.6万元，投资吊瓜棚60亩及泵站、肥水灌溉等设施。另一份验收材料对建设内容的描述为，项目实际投资110.7万元，建设育成鸡活动钢棚1600平方米及防疫设施，实际投资27.6万元，建设喷滴管270亩及泵站1个，实际投资43.7万元，配套操作道1800米，实际投资37.4万元，新技术培训、资料及其它费用，实际投资2万元； （7）绍兴县农业局出具的证明，证实天生农场不是农业龙头企业，未通过绿色或无公害认证； （8）浙江省财政厅浙财农（2011）512号文件、绍兴县财政局和绍兴县农业局及绍兴县富盛镇人民政府的相关账证，证实天生农场收到了2011年度省生态循环农业示范项目补助资金40万元； （9）严雅琴证言，证实2011年5月，陈炳松告诉其可以为天生农场申报省级生态循环农业示范项目，并让其准备资料。因为其不会做申报资料，陈炳松联系了畜牧兽医局的徐国华，让徐国华帮忙做申报资料。徐国华根据天生农场提供的资料制作了申报资料并报上去，后来天生农场的项目被立项了。2012年4月开始验收，但第一次没有通过验收，后来做了整改并请人重新做了验收材料才通过验收。2012年6、7月份，天生农场拿到了省级生态循环农业示范项目的补助资金40万元。2011年5月，天生农场的管理用房和鸡苗棚都修好了，鸡棚的钢棚刚开始做，还没有完工，鸡大概养了2、3千只。陈炳松提议，农场面积大一点，项目立项的可能性也大一点，让严培钢与富盛镇富盛村又签订了一份租地270亩的合同，但实际没有租地，天生农场实际面积只有100亩。天生农场不是农业龙头企业，没有联结的生产或加工基地，也没有带动农户。天生农场的产品没有有机食品、绿色无公害产品的资格认证。大概2012年4月，天生农场接受省级生态循环农业示范项目验收时，农场还在搞建设，鸡养了5、6千只； （10）严培钢证言，证实为了天生农场申报项目，由陈炳松事先联系，其去找过徐国华； （11）徐国华（绍兴县农业局下属绍兴县畜牧兽医局副局长）证言，2011年5月，陈炳松带严培钢到其办公室，让其帮忙做天生农场申报省级生态循环农业示范项目的申报材料并交给其一些资料，后又根据其要求补充了一些材料，其根据材料制作了申报资料。过了两天，陈炳松让其在申报资料的项目评审论证表的专家栏签名。后其同陈炳松讲，其可以签字，其他最好再找找种植业方面的专家签一下字。陈炳松让其为天生农场做申报资料的意思就是让其将天生农场的项目申报进去。因为当时农业局办公室的意思是畜牧业方面的省级生态循环农业示范项目由畜牧兽医局组织申报。陈炳松打了招呼，其无法拒绝。后其将天生农场等项目向畜牧兽医局的吴建良局长作了汇报，吴建良也同意了，其就向农业局办公室反映了天生农场等项目的情况。2011年5月下旬，农业局办公室的同事同其联系，让其将天生农场等单位的省级生态循环农业示范项目的申报材料录入网上申报系统。之后其听说天生农场的项目立项了。对照省级生态循环农业示范项目的立项条件，其感觉天生农场不太符合要求，如果申报材料上所描载的内容真实的话，天生农场的其他方面符合要求，申报主体方面有点欠缺。其关于曾向吴建良汇报的证言，有吴建良证言印证； （12）何永兴（绍兴县农业局办公室主任）证言，证实2011年5月中旬，浙江省农业厅、财政厅下达了《关于印发2011年省级财政农业专项资金项目立项指南的通知》，陈炳松在文件上签批由办公室牵头负责通知申报。其就通过农民信箱紧急通知各科室、局下属事业单位，要求他们根据省立项指南做好相关申报工作，在5月19日前将项目申报资料报到夏先中处，并向各线的分管领导作了汇报； （13）夏先中（绍兴县农业局办公室副主任）证言，证实2011年5月19日之前，其汇总了各科室、事业单位申报省级生态循环农业示范项目的资料。当时汇总的项目共14个，包括天生农场的项目。其根据汇总的情况草拟了向浙江省农业厅、财政厅推报绍兴县省级生态循环农业示范项目的请示，该请示由陈炳松签发。请示文件签发后，其在浙江省农业厅项目申报管理系统进行了网上申报，并于5月24日左右将纸质请示文本和纸质申报文书报到浙江省农业厅、财政厅。其中天生农场的鸡-茶-吊瓜立体生态循环农业示范推广项目的网上申报由畜牧局录入； （14）李东（原绍兴县农业局农发科副科长）证言，2011年初，省里通知开展生态循环农业示范创建活动，创建包括示范县、示范区、示范企业、示范项目，局领导决定由农发科具体经办。2011年4月，示范县、示范区、示范企业的资料已全部上报。之后，其与科长李庆明到镇街对示范项目进行了调查摸底，发现孙端镇天鸿鹅业的稻-草-鹅模式和陶堰镇绿味集团的菜-沼-肥模式比较好，就向陈炳松作了汇报。汇报的时候，陈炳松问了相关情况，没有说什么。5月份其与陈秀英副局长、李庆明科长参加工会活动回单位后，发现省级生态循环项目已上报，其中有一个项目是其原先不知道的天生农场项目，该情况李庆明也不知道。后来，天生农场的项目还被立项了。其证言由李庆明证言印证； （15）李庆明（绍兴县农业局农发科科长）证言，还证实县以上财政补贴的项目，省市会出台相应的项目指南，农发科根据项目指南通知农技总站、水技站、畜牧局，让他们根据项目指南在县农业项目库中择优选择，报到农发科，然后农发科会向分管局长汇报，定下具体项目后让镇街申报，让专业人员审核逐级申报到省市。省级项目，农业补助50万元以下、畜牧项目40万元以下由县农业部门和财政部门进行验收，超过标准的由省里通知验收。验收通过后，省里就会下发补助资金。2011年5月，浙江省农业厅、财政厅下达了《关于印发2011年省级财政农业专项资金项目立项指南的通知》，通知要求农业示范项目进行网上申报，申报截止时间为5月25日。但当时省农业厅还没有把项目申报的格式模板挂到网上，所以无法申报。5月22日至月底，其去参加工会活动。工会活动结束回单位后，有人告诉其2011年省级生态循环农业示范项目已在网上申报了，其到省农业厅网站查了一下，发现确实报上去了，其中天生农场的项目排在绍兴县第一位。生态农业是农发科的工作，2011年省级生态循环农业示范项目在农发科不知情的情况下申报之事，其问了分管副局长李秀英，李秀英也不清楚。对照《关于印发2011年省级财政农业专项资金项目立项指南的通知》，天生农场的项目并不符合立项条件：一是申报主体不符合要求，申报主体要求是农业龙头企业、专业合作社、专业大户、农场，家庭农场只能作为生态循环农业中的一个环节。二是天生农场的项目科技含量比较低、循环模式不突出。另外，省级生态循环农业示范项目对企业的规模也是有要求的，虽然文件中没有量化，实践中农发科的要求是蔬菜项目达到100亩、茶叶类项目达到300亩。2012年2月，省级生态循环农业示范项目的补助资金下拨到县农业局。2012年4月，农业局、财政局工作人员到天生农场进行验收。因为有些收尾工程没有做好，验收材料也做得粗糙，没有通过验收。后陈炳松就打电话询问天生农场没有通过验收的原因。2012年6月，陶明和陈炳松均打电话要求尽快拨款给天生农场，天生农场又提供了新的验收材料。经审核，县农业局将40万元补助资金预先拨付给了天生农场。 （16）陈秀英（绍兴县农业局副局长）证言，证实省级财政补贴的项目一般经局党工委讨论上报，有时候因时间紧，局党工委不一定讨论，但职能科室肯定知道。省级生态循环农业是其分管的工作。2012年6月，李庆明告诉其省级生态循环农业示范项目已经上报，当时其还不知道。后其去查了档案，发现是局办公室上报的。上报省级生态循环农业示范项目前没有开过党工委会议或碰头会，作为分管领导和其分管的农发科都是事后才知道，为此其去问陈炳松，但陈炳松没作声。为了申报创建生态循环农业示范县，农发科曾摸排了十多个生态循环农业示范项目，其中并没有天生农场的项目； （17）赵建华证言，证实2011年6、7月，其给天生农场搭建了2只长44米、宽8米的鸡棚，还叫人帮天生农场修了2间鸡饲料房。2012年6至10月，其又给天生农场搭建了2只长44米、宽8米的鸡棚，叫人修2间鸡饲料房。工程款合计22万元，2011年12月27日付了15万元，余款7万元还未支付； （18）傅显荣证言，证实2010年11月，其给天生农场做了300米的钢丝围栏。当时的天生农场只有约20间房屋和面积不大的茶地，其中7、8间房屋用作鸡舍。2011年3、4月，其给天生农场修过房屋、种过树。5、6月，其给天生农场砌了200多米围墙，建了6个大门架并做了6扇大铁门。年底，其给天生农场修了1条水泥路，做了1个鸡栏。工程款17万元是2012年10月付的； （19）被告人陈炳松对以上认定的事实供认不讳。其在侦查和审查起诉阶段多次供述，对照《关于印发2011年省级财政农业专项资金项目立项指南的通知》，天生农场的项目并不完全符合立项条件。立项之前，天生农场只养了2000只鸡，规模是小的。硬件设施方面，只有一点机耕路和排水沟，相应的设施条件也是不符合的。当时考虑99亩的规模太小，缺乏竞争力，就让严培钢出面签订了租地270亩的假协议。天生农场的申报材料中，项目评审论证表是其让徐国华评审、签名的，天生农场平面布置图是不准确的，天生农场的农业龙头企业基本情况表的内容是不真实的。天生农场的项目之所以能推报到省里，是因为其是农业局长，同相关人员都打了招呼，让徐国华做了申报材料并将天生农场的项目推荐到县农业局办公室，其就签发文件将天生农场的项目推报到省里了。后来，天生农场的项目建设只做了一部分，没有全部完成。对照《2011年省级财政农业专项资金项目立项指南》的建设标准，天生农场的茶叶和鸡是没有无公害或者绿色食品认证的。天生农场的项目开始没有通过验收，其找李庆明询问了原因，又让严雅琴找人做了验收材料，才拿到了补助资金。 2、2011年4月，中共绍兴县委、绍兴县人民政府下发了《关于提升发展现代农业的实施意见》。同年5月11日，绍兴县农业局根据上述文件精神，通知全县各镇、街开发区管委会，通知申报精品畜禽基地等农业精品基地项目。天生农场通过绍兴县富盛镇人民政府申报了茶园畜禽生态养殖精品园建设项目。被告人陈炳松明知天生农场的项目不符合申报农业精品基地项目的条件，明知天生农场的申报材料中存在弄虚作假的现象，且相比于其他项目处于劣势的情况下，仍利用绍兴县农业局局长的职务之便，决定将天生农场的项目列入2011年绍兴县培育提升农业精品基地建设项目计划。天生农场虽然进行了一定的建设，但没有完成申报时的建设计划。2012年1月，天生农场收到了建设农业精品基地的补助资金30万元。本节事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： （1）绍兴县农业局、财政局绍农财2010［124］号文件，证实绍兴县农业专项资金的管理、使用办法。其中证实，农业专项资金的项目申报采用《农业财政资金项目申报标准文本》，应当按要求如实填写。对于存在弄虚作假，骗取国家资金等情形的，暂缓或停止拨款； （2）中共绍兴县委县委（2011）20号文件，证实为培育提升农业精品基地，要对符合《绍兴县现代农业发展规划》，达到较大产业规模、建立企业法人制度、具有农产品注册商标和品牌、通过绿色农产品认证，且基础设施完善、产品特色鲜明、竞争优势明显、品牌效应突出、经济效益领先，与工商业主相对接的农业主导特色产业精品基地，给予重点扶持。对新建、改造家禽1万羽以上的高档次、无公害精品畜禽基地，达到省级标准的，视投资规模大小给予20-30万元的补助； （3）关于申报2011年度提升发展现代农业资金项目的通知，证实，通知申报农业精品基地项目的时间及申报条件、申报要求、申报时间。其中证实，申报精品畜禽基地项目须符合中共绍兴县委县委（2011）20号文件规定的精品畜禽基地的有关要求； （4）天生农场茶园畜禽生态养殖精品园建设项目申报书，证实天生农场申报精品畜禽基地项目的申报材料中记载天生农场的建设规模及主要建设内容为新建基地270亩，年出栏肉鸡15000羽、肉养蛋鸡2000羽，投资20万元新建防逃围栏2500米、投资15万元新建肉鸡养殖钢棚1600平方米、投资20万元新建鸡苗室500平方米，投资15万元新种植吊瓜及新建棚架100亩，投资27万元硬化机耕路1800米，投资5万元购入苗鸡20000羽等； （5）2011年绍兴县畜牧业精品园建设项目推荐表结合徐国华证言，证实绍兴县畜牧兽医局根据绍兴县农业局农发科的要求，对申报绍兴县畜牧精品园的项目进行专业审核推荐。根据申报书和现场查看的情况，综合申报项目的条件和可行性确定推荐的优先顺序，排名靠前的在立项时可以优先考虑。当时的10个建设项目，天生农场的项目排在第9名； （6）绍兴县农业局、财政局绍农财（2011）168号文件，证实天生农场的项目被列入2011年绍兴县培育提升农业精品基地建设项目计划，建设内容为新建苗鸡育雏舍500平方米、活动式肉鸡养殖钢棚1600平方米，道路硬化1000平方米，围墙及隔离栏2500米，新建消毒池、兽医室等防疫设施及配套水电设施； （7）天生农场的农业精品基地验收材料，证实天生农场对建设内容的描述为实际投资112.4万元，投资5.44万元新建苗鸡舍320平方米、投资3.84万元修建饲料仓库、投资4.05万元修建管理用房90平方米、投资64万元新建肉鸡钢棚、投资13.95万元修筑道路1163米、投资10.89万元修建围墙990米、投资4万元新建泵站及管线等。申报材料中还包括绍兴市越州茶业有限公司与严培钢签订的租赁协议； （8）绍兴县农业局出具的证明证实，天生农场未取得绿色食品、无公害农产品基地和产品的认证； （9）绍兴县财政局、农业局绍县财农（2012）27号文件和绍兴县财政局、绍兴县富盛镇人民政府的相关账证，证实天生农场收到了2011年农业精品基地项目补助资金30万元； （10）严雅琴证言，证实2011年上半年，其向陈炳松问天生农场是否可以申报农业项目补助。陈炳松说：“可以，但要达到一定的规模，鸡的存栏数达到1万只左右，产品要绿色、无公害。”因为其不会做申报资料，由陈炳松与陶明打招呼后，由其提供材料请陶明做申报书并上报。后天生农场的项目被立项了，天生农场也根据申报书进行了建设。经过验收，天生农场于2012年初拿到了精品基地项目的补助资金30万元。申报书中关于天生农场新建270亩基地的内容和验收材料中关于严培钢向绍兴市越州茶业有限公司租地270亩是不真实的。申报精品基地项目时，天生农场大概养鸡3000只，2011年全年共养鸡5、6千只。精品基地验收时，天生农场还没有完成申报书上的建设计划，钢棚计划1600平方米只完成一半、围墙计划2500米也只做了一半的样子、路计划做1800米只做了1000余米，泵站、喷滴灌则没有做而是越州茶业公司在做。并且，天生农场新建500平方米的育鸡舍、1600平方米钢棚、泵站、防疫消毒设施的内容重复用于申报省级生态循环示范项目和县级精品基地项目； （11）李庆明证言，证实2011年5月，县农业局根据县委20号文件通知镇街上报农业精品基地项目，上报情况由局办公室汇总。5月底，局办公室将农业精品基地项目的材料移交给其，农发科将项目分类下发水技站、畜牧局、农技总站进行筛选、排名，然后再报到农发科。其中畜牧类的10个项目，畜牧局报的结果是天生农场排第九名。当时补助资金已确定，畜禽类项目共补助200万元，按照资金分配情况，10个项目将会淘汰2、3个，天生农场极有可能被淘汰。6月，陈炳松、陈秀英和农发科开会时，陈炳松提出畜牧类排在第七的福景达养殖公司、第八的绿理成养殖公司应该从精品基地项目中除名，理由是县里在搞清水工程，这两个项目应该转到农业畜禽排泄物治理项目中去。领导说了我们也没意见，于是天生农场就排到了第七位，就有可能立项了。7月，其与陈炳松、陈秀英等人去各企业现场踏看，其与陈秀英的车进入天生农场后，陈炳松跟上来并在下车后对陈秀英说：“我昨天跟你说过的，天生农场不用来的，为什么要来？”显得有些生气。在天生农场踏看后，觉得天生农场不太符合项目的要求。8月，经局党工委讨论，天生农场的项目列入了县级精品基地建设计划。从立项条件上看，天生农场不是龙头企业，也不是专业合作社，天生农场的产品没有绿色、无公害产品认证，不符合立项条件。因为陈炳松拿掉了排名在天生农场前面的2个项目，天生农场排到了第7名，如果不给它立项，其他几个企业的项目就要超标准补贴了，所以把天生农场的项目也算进去了。天生农场的项目验收前，陈炳松要求农发科拿出验收方案，之后陈炳松调到县科技局担任局长去了。在验收过程中，陶明向验收组的人员表达了“天生农场跟陈炳松有点搭界”的意思，验收组也就让天生农场通过了验收。其证言有李秀英证言印证； （12）李秀英证言，还证实2011年8月，县农业局党工委讨论县级精品基地项目，从尚余的8个项目中选了7个项目立项，其中包括天生农场的项目； （13）被告人陈炳松对以上认定的事实供认不讳。其在侦查和审查起诉阶段多次供述，在讨论确定县级农业精品基地过程中，陈秀英、李庆明向其汇报畜牧类项目时提供了一张推荐表，当时天生农场排第九名。当时畜牧类的补助总金额200万元已定下，每个项目最高是30万元，所以最后可以立项的项目只有7个。其找理由把排在第七、八位的两个公司排除了，天生农场就排到了第七位。县农业局党工委讨论时，有人提出天生农场已申报了省级生态循环项目，再报精品基地项目有重复申报的嫌疑，也有人说省级生态循环项目与精品基地项目建设内容不同且省级生态循环项目能否立项也不一定，最后其决定将天生农场的项目列入2011年县级精品基地项目。对照县委文件，天生农场不符合立项条件，因为天生农场的基础设施差、规模小，实际只有99亩而不是270亩，而且没有自己的品牌，产品没有绿色产品认证，养鸡数也没有达到1万只。天生农场的项目之所以能立项，主要是因为其的影响，其作为农业局局长在推荐排名时将排在天生农场前的2家企业排除了，天生农场才能立项。如果天生农场排在第九位，天生农场的项目肯定要被排除。 3、2011年5月，绍兴县农业局通知全县各镇、街开发区管委会申报“院地合作”项目。为了申报“院地合作”项目，天生农场与绍兴职业技术学院签订了一份生态种养项目科技合作协议书，并据此通过绍兴县富盛镇人民政府进行了申报。绍兴县农业局办公室审核发现部分项目的合作科研院校级别不够，需要淘汰，其中包括天生农场，并向陈炳松作了汇报。此后，陈炳松找浙江省农科院农村发展研究所为天生农场签订了一份“院地合作”农业科技合作协议书，后又重新制作了项目申报表。2011年7、8月份，陈炳松利用职务之便，指使何永兴为天生农场调换了申报材料，又在明知天生农场的申报材料存在弄虚作假现象的情况下，利用职务之便将天生农场的“院地合作”农业科技项目列入绍兴县2011年度农业“院地合作”项目立项计划。后来，天生农场没有实际履行与浙江省农科院农村发展研究所的协议。为了通过验收，天生农场制作了包含虚假内容的验收材料。2012年6月，天生农场获得了“院地合作”项目的补助资金6万元。本节事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： （1）关于申报2011年度提升发展现代农业资金项目的通知，证实通知申报“院地合作”项目的时间及申报条件、申报要求、申报时间。其中证实，申报“院地合作”项目须符合绍农财（2010）134号文件的要求，申报的截止时间是2011年5月18日，逾期不再受理； （2）绍农财（2010）134号文件，证实申报“院地合作”项目，坚持先开展合作，后申请立项，先完成科技成果，后下达资金的原则，立项必须具备的条件之一是，与省级及以上科研单位签订书面的科技合作协议； （3）天生农场的“院地合作”项目申报表及生态种养项目科技合作协议书，证实天生农场曾以与绍兴职业技术学院合作的名义申报“院地合作”项目； （4）天生农场的“院地合作”项目申报表及“院地合作”农业科技合作协议书，证实天生农场还以与浙江省农科院农村发展研究所合作的名义申报“院地合作”项目。“院地合作”农业科技合作协议书的落款时间为2010年12月25日； （5）绍兴县农业局、财政局绍农财（2011）186号文件，证实天生农场的项目列入了2011年度农业“院地合作”项目计划； （6）天生农场的“院地合作”科技项目验收材料，证实天生农场在验收材料中表述了“农场多次邀请省农科院专家进行技术辅导”、“农场与浙江省农科院农村发展研究所合作积极探索茶园生态立体种养模式”等内容； （7）绍兴县财政局、农业局绍县财农（2012）162号文件和绍兴县财政局、绍兴县富盛镇人民政府账证，证实天生农场收到了2011年农业“院地合作”项目补助资金6万元； （8）严雅琴证言，证实2011年，为申报“院地合作”项目，天生农场与绍兴职业技术学院签订了一份协议。项目报上去后，反馈的信息是天生农场与绍兴职业技术学院签订的协议不符合要求，不能立项。其将该情况与陈炳松说了，当时陈炳松也有点随便。后来，陈炳松去杭州出差，为天生农场和浙江省农科院农村发展研究所签订了一份合作协议，并再次为天生农场申报了“院地合作”项目。过了段时间，其听说天生农场的项目被立项了，2012年天生农场拿到了6万元项目资金。天生农场没有履行过与浙江省农科院农村发展研究所签订的合作协议； （9）严培钢证言，证实天生农场与浙江省农科院农村发展研究所签订的合作协议上甲方代表的字是其签的，但其未去杭州签约，应该是严雅琴让其签字后让别人去的； （10）郦昕阳（绍兴市职业技术学院教师）证言，证实绍兴市职业技术学院与天生农场签订过科技合作协议，但未履行； （11）朱奇彪（浙江省农科院农村发展研究所副所长）证言，证实2011年下半年，浙江省农科院农村发展研究所与天生农场签订过科技合作协议，但未履行。协议的落款时间的2010年12月25日是事先打印好的，是不真实的； （12）何永兴证言，证实“院地合作”项目的管理工作由县农业局办公室负责。2011年5月，农业局通知各镇街组织申报“院地合作”项目，富盛镇申报了天生农场的项目，天生农场的合作单位是绍兴职业技术学院。申报文件汇总后，农业局办公室进行了审核。根据文件要求，“院地合作”项目的合作单位必须是省级以上科研单位，有几个项目的合作单位级别不够，需要淘汰，其中包括天生农场的项目。其将该情况向陈炳松作了汇报。2011年7、8月份，陈炳松将天生农场“院地合作”项目申报表和天生农场与浙江省农科院农村发展研究所的合作协议交给其，让其放入天生农场的申报材料。当时已经超过申报期限，陈炳松的意思是用新资料换掉旧资料。因为陈炳松是局长，其也不好反对，就用天生农场新的申报材料换掉了旧的申报材料，天生农场的合作单位就符合要求了。经过讨论，天生农场的项目列入了2011年度农业“院地合作”项目计划。2012年6月，天生农场获得了6万元补助资金； （13）被告人陈炳松对以上认定的事实供认不讳。其在侦查和审查起诉阶段多次供述，天生农场开始申报“院地合作”项目的合作单位绍兴职业技术学院不是省级院校。农业局办公室审核“院地合作”项目申报材料后向其汇报，有一部分项目的合作单位不符合要求，其中包括天生农场的项目。后来，其去杭州为天生农场与浙江省农科院农村发展研究所签订了一份合作协议，利用该份协议作了再次申报，这样天生农场的项目就符合条件了。最后其就将包括天生农场在内的“院地合作”项目立项文件签发核准并送财政局审核。天生农场的“院地合作”项目之所以能够通过审核，是因为其作为农业局局长，擅自变更规则，提出允许不符合条件的项目调整合作单位并再次申报。 三、挪用公款 2011年11月21日，被告人陈炳松利用担任绍兴县农业局局长的职务便利，挪用绍兴县农业局下属单位绍兴县农机化技术培训学校公款17.50万元归个人使用，进行营利活动。同月22日，被告人陈炳松将17.50万元归还给绍兴县农机化技术培训学校。 本节事实，被告人陈炳松在开庭审理过程中亦无异议，且有王珏、冯淑霞、陈雅芳、吴建立、冯清华、陶陶证言，中国工商银行个人业务凭证，陈炳松、陶陶的中国工商银行帐户交易明细，绍兴县农业局出具的情况说明，绍县编（2011）60号绍兴县机构编制委员会文件等证据证实，足以认定。 中共绍兴县纪律检查委员会于2012年11月、2013年1月先后收到中共绍兴市纪律检查委员会转给的举报信，举报信反映被告人陈炳松利用职务之便多次收受夏云祥、王顺荣、王和江等人所送钱物，并为他们谋取利益；伙同他人开办农场大肆骗取国家农业补助资金；2011年底，强行要求下属单位套取大量现金等问题。收到举报信后，中共绍兴县纪律检查委员会对举报信反映的内容进行了初查，发现陈炳松除了存在上述行为外，还与丁国才、陈福来、傅显荣等人之间存在经济往来；还发现2011年11月份，陈炳松担任绍兴县农业局局长期间，利用职务之便，挪用下属单位绍兴县农机化培训学校公款17.50万元用于个人营利活动，遂于2013年2月28日决定对陈炳松采取“两规”措施。在被“两规”期间，陈炳松主动交代了纪检部门尚未掌握的收受农村信息报社和浙江科技报社支付的6.60万元回扣的事实，并主动向中共绍兴县纪律检查委员会退缴现金90万元。案发后，严雅琴已向中共绍兴县纪律检查委员会退缴现金775000元。该事实有中共绍兴县纪律检查委员会出具的情况说明，浙江省行政事业单位（社会团体）资金往来结算票据，绍兴县监察局（2012）字（77）号、（2013）字（2）号查询案件涉嫌单位（个人）存款通知书（回执）及相应的附件等证据证实。其中中共绍兴县纪律检查委员会出具的情况说明和绍兴县监察局（2012）字（77）号、（2013）字（2）号查询案件涉嫌单位（个人）存款通知书（回执）及相应的附件证实，纪检部门在对被告人陈炳松案进行初查时已掌握了陈炳松挪用绍兴县农机化培训学校公款17.50万元用于个人营利活动的事实。 ","cpfxgc":"本院认为，被告人陈炳松身为国家工作人员，利用职务之便，索取他人财物或非法收受他人财物，为他人谋取利益，并在经济往来中，违反国家规定收受回扣，归个人所有，其行为构成受贿罪；利用国家工作人员的职务便利，以虚构事实等方法，非法占有公共财物，其行为构成贪污罪；利用国家工作人员的职务便利，挪用公款，数额较大，进行营利活动，其行为构成挪用公款罪。公诉机关指控的罪名成立，予以支持。被告人陈炳松一人犯三罪，应予并罚。 对辩护人董坚关于被告人陈炳松收受他人购物卡的行为不能以受贿论处的辩护意见。经查，购物卡可以在发卡商户处抵现金使用，属于法律意义上的财物。被告人陈炳松利用职务之便为他人谋取利益，非法收受他人购物卡，其行为完全符合受贿罪权钱交易的本质特征，应以受贿论处。不采纳辩护人董坚的该辩护意见。 对辩护人董坚关于被告人陈炳松的行为不构成贪污罪的辩护意见。经查，第一，陈炳松等人以天生农场农业项目国家补助资金名义获取国家资金，属于非法占有公共财物。首先，天生农场是被告人陈炳松与他人合伙经营的农场，天生农场取得的财物，即是被告人陈炳松等合伙人取得的财物。其次，天生农场在获取农业项目国家补助资金过程中采用了虚构事实等方法。在项目立项（即建设项目列入相应的国家项目建设计划）过程中，天生农场使用了虚假的材料，使天生农场在形式上符合立项条件，甚至与其他项目竞争立项过程中具有较强的竞争能力，避免了在立项阶段被淘汰；在项目验收阶段，天生农场在项目验收材料中使用了虚假的材料，使天生农场的项目建设在形式上符合项目验收的条件，以达到获取农业项目国家补助资金的目的。再次，天生农场申报建设的三个农业项目，均未达到项目建设的要求，在验收过程中弄虚作假，根据相关农业项目国家补助资金的管理规定，无权获得国家补助资金。天生农场采用虚构事实等手段获取了三个农业项目的国家补助资金，属于非法占有国家资金。第二，在非法占有公共财物过程中，被告人陈炳松利用了职务上的便利。首先，立项是农业项目取得国家补助资金的必要条件。农业项目取得国家补助资金需要经过申报立项、立项、建设、验收几个环节。其中，验收是农业项目取得国家补助资金的决定性环节，只有通过了验收才能取得国家补助资金，即验收是取得国家补助资金的充分必要条件。而立项则是取得国家补助资金的前提，项目没有列入建设计划，根本就没有资格取得国家补助资金，即立项是取得国家补助资金的必要条件。其次，为了将天生农场并不符合立项条件的项目立项，被告人陈炳松利用了职务便利。被告人陈炳松明知天生农场的实际条件不符合立项要求，申报立项的材料存在弄虚作假的现象，或者在与其他项目竞争立项过程中处于劣势，仍然利用绍兴县农业局局长的职务便利，要求具有审核、申报职权的下属将天生农场的鸡-茶-吊瓜立体生态循环农业示范推广项目作为2011年省级生态循环农业示范项目进行申报并擅自决定向浙江省农业厅、财政厅推荐立项；故意排除比天生农场的项目有优势的项目，使天生农场的项目列入2011年度绍兴县培育提升农业精品基地建设项目；擅自改变工作程序，指使下属调换申报材料，使天生农场的项目列入绍兴县2011年度农业“院地合作”项目立项计划。综上，被告人陈炳松以天生农场农业项目国家补助资金名义非法占有公共财物的活动包括一系列行为，其中其利用绍兴县农业局长的职务便利，为天生农场不符合立项条件的项目立项的行为是该活动的必要组成部分。被告人陈炳松实施了非法占有公共财物的行为，且其行为亦充分表明其主观上有非法占有公共财物的故意，结合其行为时的身份，其行为符合贪污罪的法定犯罪构成，构成贪污罪。不采纳辩护人董坚的该辩护意见。 对辩护人董坚关于被告人陈炳松的挪用公款犯罪具有自首情节的辩护意见。经查，被告人陈炳松的挪用公款行为在其被采取“两规”措施前已被纪检部门掌握，不符合自首的条件。不采纳辩护人董坚的该辩护意见。 被告人陈炳松的部分受贿犯罪属索贿，对索贿部分依法予以从重处罚。被告人陈炳松在归案后如实供述自己的罪行，依法予以从轻处罚。被告人陈炳松自愿认罪，且在案发前已归还了挪用的公款，案发后全额退缴了受贿所得，天生农场非法占有的国家补助资金亦已全部退缴，酌情予以从轻处罚。据此采纳被告人陈炳松请求从轻处罚及辩护人董坚建议对被告人陈炳松从轻处罚的意见。犯罪所得依法予以没收。依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十四条、第三百八十五条、第三百八十六条、第三百八十三条第一款第（一）项和第二款、第六十七条第三款、第六十九条、第六十四条、第五十六条第一款之规定，判决如下：","pjjg":" 一、被告人陈炳松犯受贿罪，判处有期徒刑十年六个月，剥夺政治权利一年，并处没收财产人民币十万元。犯贪污罪，判处有期徒刑十年，剥夺政治权利一年，并处没收财产人民币十万元。犯挪用公款罪，判处有期徒刑二年。决定执行有期徒刑十六年，剥夺政治权利二年，并处没收财产人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一三年四月三日起至二○二九年四月二日止）； 二、被告人陈炳松受贿、贪污的犯罪所得合计人民币一百三十七万六千三百九十元五角、欧元八百元，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省绍兴县人民法院 刑事判决书 （2013）绍刑初字第802号 公诉机关绍兴县人民检察院。 被告人陈炳松。因涉嫌犯贪污罪、受贿罪、挪用公款罪于2013年4月3日被刑事拘留，同月17日被逮捕。现羁押于绍兴县看守所。 辩护人董坚、朱国峰。 绍兴县人民检察院以绍县检刑诉（2013）694号起诉书指控被告人陈炳松犯受贿罪、贪污罪、挪用公款罪，于2013年7月18日向本院提起公诉。本院于同日立案，依法组成合议庭，于同年8月5日公开开庭审理了本案。绍兴县人民检察院指派检察员杨晶晶、代理检察员周骥出庭支持公诉，被告人陈炳松及其辩护人董坚到庭参加诉讼。同年9月23日，绍兴县人民检察院以需要补充侦查为由，建议对本案延期审理，本院于同日决定本案延期审理。同年10月10日，绍兴县人民检察院提请本院恢复法庭审理。本院于同月18日再次公开开庭审理了本案。绍兴县人民检察院指派检察员杨晶晶出庭支持公诉，被告人陈炳松及其辩护人董坚到庭参加诉讼。现已审理终结。 绍兴县人民检察院指控：1、2003年至2013年间，被告人陈炳松利用担任绍兴县滨海工业区管委会副主任、绍兴县农业局局长、绍兴县科学技术局局长的职务之便，索取或收受鲁关木、丁国才、陈福来、王顺荣、傅显荣、夏云祥现金、购物卡等财物并为他们谋取利益，又在经济往来中收受回扣归个人所有，合计人民币766390.50元、欧元800元。其中包括，陈福来于2005年2月7日以借条形式承诺给予的人民币15万元。2、2011年，被告人陈炳松利用担任绍兴县农业局局长的职务之便，采用虚构事实的方法为其与他人合伙经营的绍兴县天生农场骗取农业项目国家补助资金76万元。3、2011年11月21日，被告人陈炳松利用其担任绍兴县农业局局长的职务之便，挪用绍兴县农业局下属单位绍兴县农机化技术培训学校公款17.5万元归个人使用，进行营利活动。同月22日，被告人陈炳松将17.50万元归还给绍兴县农机化技术培训学校。为证明指控的事实，公诉人当庭提供了相关证据。 公诉机关认为，被告人陈炳松身为国家工作人员，利用职务之便，索取他人财物或非法收受他人财物，为他人谋取利益，在经济往来中，违反国家规定收受回扣，归个人所有；其又利用国家工作人员的职务便利，以虚构事实的方法，骗取国家财产；利用国家工作人员的职务便利，挪用公款，进行营利活动，数额较大，应当以受贿罪、贪污罪、挪用公款罪追究其刑事责任。诉请本院根据《中华人民共和国刑法》第三百八十二条、第三百八十三条、第三百八十四条、第三百八十五条、第三百八十六条、第六十九条之规定判处。 被告人陈炳松除辩称其在2005年2月确有15万元资金借给陈福来，陈福来2005年2月7日出具的借条是真实借款的凭证而不是承诺行贿的凭证外，对其余被指控的事实和罪名均无异议，自愿认罪，请求从轻处罚。 辩护人董坚的辩护意见是：1、被告人陈炳松收受他人购物卡的行为不能以受贿论处。2、根据现有证据，陈福来2005年2月7日出具的借条是否代表真实的借贷关系，事实不清、证据不足，不能排除陈炳松与陈福来之间确实存在借款15万元的借贷关系的可能，不能据此认定陈炳松受贿15万元；即使陈炳松与陈福来之间不存在借款15万元的借贷关系，其未收到陈福来承诺给予的15万元现金，属于犯罪未遂。3、在为绍兴县天生农场取得农业项目国家补助资金过程中，陈炳松等人没有实施刑法意义上虚构事实的行为；验收是农业项目取得国家补助资金的决定性环节，立项与农业项目取得国家补助资金之间不存在因果关系；绍兴县天生农场的农业项目接受验收时，陈炳松已调离绍兴县农业局，对是否给予绍兴县天生农场国家补助资金已无职权可利用。综上，陈炳松的行为不构成贪污罪。4、陈炳松的挪用公款犯罪具有自首情节。5、陈炳松归案后如实供述自己的罪行，其在被“两规”期间还主动交代纪检部门尚未掌握的收受鲁关木财物和收受回扣归个人所有的行为；陈炳松在案发前已归还了挪用的公款，案发后全额退缴了受贿所得，绍兴县天生农场取得的国家补助资金已全部退缴；陈炳松有较好的认罪悔罪表现。建议对被告人陈炳松从轻处罚。 经审理查明： 一、受贿 1、2003年至2011年，被告人陈炳松在担任绍兴县滨海工业区管委会副主任和绍兴县农业局局长期间，利用职务上的便利，在鲁关木所在公司改制和征迁补偿等事项上给予鲁关木及其公司帮助，先后多次收受鲁关木给予的财物，共计价值19.70万元，分别为： （1）2003年至2011年期间，被告人陈炳松先后22次收受鲁关木给予的购物卡，共计价值8.70万元。 （2）2003年下半年的一天，被告人陈炳松为购买绍兴市越城区下大路140号32-401室房屋，向鲁关木借款4万元。后鲁关木表示该款不必再归还，被告人陈炳松就没有再还款。 （3）2004年端午节前的一天，鲁关木在被告人陈炳松家里送给陈炳松现金1万元，陈炳松予以收受。 （4）2005年6月左右的一天，被告人陈炳松为购买绍兴市越城区环城西路3号24幢202室房屋，向鲁关木借款15万元。在归还了10万元后，鲁关木向被告人陈炳松表示余款不用归还了，陈炳松就没有再归还剩余的5万元。 （5）2005年农历年底的一天，鲁关木在被告人陈炳松家送给陈炳松现金1万元，陈炳松予以收受。 2、2004年至2012年，被告人陈炳松在担任绍兴县滨海工业区管委会副主任和绍兴县农业局局长期间，利用职务上的便利，在争取农业项目财政补助资金等事项上给予丁国才所在公司关照，先后多次索取或收受丁国才的财物，共计价值211389.50元，分别为： （1）2004年农历年底至2011年农历年底，被告人陈炳松先后6次收受丁国才给予的购物卡，共计价值2.40万元。 （2）2008年至2011年，被告人陈炳松在其办公室先后4次将其个人消费产生的发票交给丁国才，要求将发票在丁国才所在公司“报销”，丁国才以“报销款”名义给予陈炳松现金合计37889.50元。 （3）2010年，被告人陈炳松与丁国才相约共同去海南购房，陈炳松向丁国才提出先将部分购房款交由丁国才保管，而支付给房产公司的购房款由丁国才为其垫付，丁国才为其保管购房款须向其支付“利息”，“利息”计算至房屋正式交付时止。购房过程中，丁国才为陈炳松先后垫付了57万元购房首付款和89778元尾款，合计659778元。在此期间，陈炳松分3次将26万元、17万元、7万元，合计50万元的购房款交由丁国才保管。2011年9月，陈炳松在尚欠丁国才159778元购房款的情况下，向丁国才索要其让丁国才保管的50万元购房款的“利息”，后丁国才支付给陈炳松14.25万元所谓的“利息”。 （4）2010年，被告人陈炳松与丁国才一起到浙江省新昌县购买木化石。在支付货款时，丁国才为陈炳松支付了7000元货款，陈炳松予以接受。 3、2004年至2011年农历年底，被告人陈炳松在担任绍兴县滨海工业区管委会副主任和绍兴县农业局局长期间，利用职务上的便利，在缓交土地承包款、租地绿化等事项上给予陈福来所在公司关照，在每年农历年底收受陈福来给予的现金或购物卡，合计价值3.20万元。 4、2005年至2008年，被告人陈炳松在担任绍兴县滨海工业区管委会副主任和绍兴县农业局局长期间，利用职务上的便利，在争取农业项目财政补助资金以及农业综合开发项目方面给予王顺荣所在公司关照，先后收受王顺荣给予的价值1.50万余元的财物和800欧元，分别为： （1）2005年，被告人陈炳松将自己位于绍兴市越城区环城西路3号24幢202室的房屋出售给王顺荣，双方约定好房屋购买价格，王顺荣向被告人陈炳松支付了大部分购房款，尚余房款3.80万元未付。2006年，王顺荣提议为陈炳松支付城南润和庄园房屋水电工程的装修工程款，陈炳松不予接受。后双方约定，在支付购房尾款时，王顺荣多付1万余元给陈炳松以补偿陈炳松自行支付水电工程的装修工程款。2007年，王顺荣在支付剩余购房尾款时将该1万余元一并交给陈炳松，陈炳松予以收受。 （2）2006年9、10月份，被告人陈炳松与王顺荣一同去北欧四国考察，在瑞典一商场里，王顺荣送给陈炳松800欧元，陈炳松予以收受。 （3）2008年下半年，王顺荣在绍兴市越城区城南大桥“独品”理发店，送给被告人陈炳松1张价值5000元的理容卡，陈炳松予以收受。 5、2005年，被告人陈炳松请傅显荣为其做绍兴市越城区润和庄园房屋的场外工程。工程结束后，傅显荣为了与陈炳松搞好关系以便今后能得到陈炳松的帮助，拒绝陈炳松支付3万余元的装修工程款，陈炳松予以接受。2012年傅显荣请被告人陈炳松为其女儿调动工作的事情帮忙，被告人陈炳松予以答应，后其利用职务之便，帮助傅显荣的女儿顺利调动到绍兴县科学技术局下属的中国轻纺城创意产业服务中心工作。2013年1月，被告人陈炳松听说有人举报他在房屋装修的事情上有问题，将2005年未支付的3.50万元装修工程款支付给了傅显荣。 6、2008年9月至2011年，被告人陈炳松在担任绍兴县农业局局长期间，利用职务上的便利，在争取农业项目财政补助资金方面给予夏云祥所在单位关照，多次收受夏云祥给予的现金，合计65001元，分别为： （1）2008年9月，被告人陈炳松妻子林小艾生病住院，夏云祥在绍兴第二医院探望时送给陈炳松现金1万元，陈炳松予以收受。 （2）2009年8月，被告人陈炳松之母去世，夏云祥在绍兴县稽东镇陈炳松老家送给陈炳松现金10001元，陈炳松予以收受。 （3）2009年10月，被告人陈炳松安排请客吃饭，要求夏云祥买单。后夏云祥在陈炳松家楼下送给陈炳松现金2万元用于支付餐费，陈炳松予以收受。 （4）2009年11月，被告人陈炳松与夏云祥一同在福建省厦门市考察。期间，夏云祥送给陈炳松现金5000元，陈炳松予以收受。 （5）2010年农历年底，夏云祥在被告人陈炳松的家里送给陈炳松现金2万元，陈炳松予以收受。 7、2009年至2013年，被告人陈炳松在担任绍兴县农业局局长、绍兴县科学技术局局长期间，绍兴县农业局、绍兴县科学技术局分别在《农村信息报》、《浙江科技报》做专版宣传，并支付（预付）了相应的费用，农村信息报社工作人员张杏娟以组稿费名义给予陈炳松回扣计现金1.80万元、浙江科技报社工作人员孙常云以组稿费名义给予陈炳松回扣计现金4.80万元，陈炳松均予以收受并据为已有。 上述事实，被告人陈炳松在开庭审理过程中亦无异议，且有中共绍兴县科学技术局党组出具的证明，中共绍兴县委组织部县委干（2003）23、26、29号干部任免通知，中共绍兴县滨海工业区工作委员会滨党工委（2004）10号文件，绍兴县人民代表大会常务委员会绍县人大（2007）21号、绍县人大（2011）48号文件，中共绍兴县农业局工作委员会绍农党工（2007）5号文件，中共绍兴县科学技术局党组绍县科党组（2012）11号文件，夏云祥、鲁关木、丁国才、徐洪、陈福来、傅显荣、王顺荣、孙常云、张杏娟证言，绍兴县天天养殖有限公司、绍兴县舜耕种植有限公司资产处置实施方案的批复，绍兴县天天养殖有限公司、绍兴县舜耕种植有限公司经营权转让协议书，房地产买卖契约、绍兴市房地产转让合同，绍兴县绿源水产开发有限公司的财务账证，内部认购书，徐洪关于收到陈炳松钱款的记录，徐洪的中国工商银行、中国农业银行交易记录，海南二月花酒店有限公司收据，浙江省农村合作银行电汇凭证，中国工商银行个人业务凭证，绍兴县农业局绍农水（2008）228号、绍农水（2009）189号、绍农财（2009）183号、绍农财（2010）33号文件，绍兴县农业局、绍兴县财政局绍农财（2010）79号、100号、110号及绍县财农（2009）113号、190号、225号和绍农财（2007）125号、绍县财农（2008）208号、绍农财（2008）102号、绍农财（2011）123号、绍县农财（2011）89号以及绍县财农（2011）75号、118号文件，绍兴县农业局、绍兴县财政局、绍兴县发展和改革局、绍兴县质量技术监督局绍农发（2010）第12号、绍农发（2011）第19号文件，浙江省海洋与渔业局、浙江省财政厅浙海渔计（2008）146号文件，浙江省财政厅浙财农字（2007）392号文件，浙江省农业厅、浙江省财政厅浙农计发（2010）133号文件，浙江省财政厅浙财农字（2007）270号、浙财农（2011）351号文件，关于绍兴县新地农业科技研究开发中心改革实施方案的批复，土地租赁承包合同，绍兴县滨海工业区管理委员会滨海委（2005）18-3号文件，绍兴县农村合作银行贷方补充凭证，绍财NO．0525906浙江省行政事业单位往来款票据，绍兴县人力资源和社会保障局调动介绍信，《农村信息报》、《浙江科技报》专版内容，浙江科技报社、农村信息报社的财务账证等证据证实，足以认定。 另查明，2005年2月7日，陈福来在被告人陈炳松家出具了一份借条给陈炳松，借条的内容是“今借到陈炳松现金150000.00元人民币壹拾伍万元正”、借款人是“陈福来”、落款时间是“2005年2月7日”。该事实有陈福来证言、陈炳松供述及收集在卷的借条证实，足以认定。 公诉机关为了证明陈福来仅出具借条，但没有实际从被告人陈炳松处收到15万元借款，出具借条实际上是承诺今后送给陈炳松人民币15万元的指控，提供了下列证据： （1）陈福来证言，用于证明其出具借条的时间、地点、原因、经过，其中证明其没有实际收到陈炳松的15万元借款。其证言的主要内容为，因为其经营的企业资金困难，陈炳松答应借钱给其。2005年2月7日下午，其跟陈炳松之妻林小艾跑了几家银行取钱，共从林小艾处借得现金12万元。当晚，其到陈炳松家，先出具了一份向林小艾借款12万元的借条给林小艾。之后，其请陈炳松帮忙延后向滨海工业区管委会缴纳土地承包款的时间，当时陈炳松说：“这个要按规定来的，正月底前一定要交掉的”。其就又出具了一份向陈炳松借款15万元的借条，并对陈炳松说：“我现在钱没有，要不我给你写张借条，钱以后给你，你帮我想想办法”，陈炳松笑了笑就把这张15万元的借条收下了。其后又请求陈炳松在有“租地绿化”机会时给予关照，陈炳松表示同意。陈炳松没有真正借给其15万元，其出具借款15万元的借条，不是真的借条，是其承诺以后会给陈炳松15万元钱； （2）收集在卷的陈炳松在中国工商银行、中国农业银行交易记录，证明陈炳松在2005年2月7日及之前一段时间没有支出大额资金及汇款给陈福来； （3）收集在卷的陈福来、诸小芳（陈福来企业的会计）的中国农业银行、绍兴瑞丰银行交易记录，证实陈福来、诸小芳在2005年2月7日及之前一段时间没有收到过陈炳松的15万元汇款； （4）被告人陈炳松2013年4月2日、11日的供述和辩解，用于证明陈福来给其出具借条的时间、地点、原因、经过，其中证明其没有实际出借15万元资金给陈福来。陈炳松2013年4月2日、11日的供述的主要内容为，2005年2月7日晚，陈福来到其家，出具了借款12万元的借条给其妻。其妻走开后，陈福来请其在租用滨海工业区的一块“高压走廊”上帮忙，其表示同意。陈福来说：“我借条写张给你，谢谢你。”于是陈福来就写了一张15万元的借条给其，其没有多说就收下了。其没有实际借15万元钱给陈福来。其认为陈福来写这张15万元的借条的意思，是愿意给其15万元钱，但是因为手头没有钱，就写一张借条给其。 辩护人董坚为了证明陈福来出具借款15万元的借条给被告人陈炳松时，陈炳松确实有资金出借给陈福来的辩护意见，在质证阶段说明了陈炳松2013年5月28日、6月9日及14日的供述和辩解，并提供线索要求调取陈炳松在绍兴瑞丰银行的交易记录： （1）陈炳松在绍兴瑞丰银行的交易记录（由公诉机关调取，户名为陈炳松、帐号为×××2051的定期存单的存取款记录）证实，陈炳松于2005年2月4日在绍兴瑞丰银行存入现金80994元，同月7日支取本息并销户，取款人为陈炳松。 （2）被告人陈炳松2013年5月28日、6月9日及14日的供述和辩解，用于证明陈炳松出借15万元资金给陈福来的时间、原因、经过及出借资金的来源。陈炳松2013年5月28日、6月9日及14日的供述和辩解的主要内容为，其用平时单位发的现金福利和给人做设计赚的钱存了一点私房钱，至2005年初时已有10万余元。在聊天过程中，其了解到陈福来的资金困难，决定将私房钱借给陈福来。2005年2月，其用单位发的福利和私房钱凑了15万元，在绍兴市人民路的农业银行汇到陈福来的农行账户（侦查人员出示了相关银行查询记录后供述，其供述记得汇款给陈福来的银行在绍兴市人民路南侧，收款人是陈福来或陈福来指定的人员，具体记不清了，请侦查人员再到相关银行查询）。同月7日，其妻林小艾也借给陈福来12万元。7日晚，陈福来到其家，先写了一张借款12万的借条给其妻，其妻走开后又写了一张借款15万元的借条给其。对于其供述在是否出借资金给陈福来上的前后矛盾，其解释是，在纪委的时候，其开始也交代实际借给陈福来15万元，但纪委的同志说陈福来不会赖其，还说其态度不好，当时其想争取一个好的态度，就承认收了陈福来的借条。案件到检察院后，其也是为争取一个好的认罪态度，作了与在纪委同样的交代。 对控辩双方的争议，本院评析如下：被告人陈炳松对是否实际出借15万元资金给陈福来作了前后矛盾的供述，2013年4月2日、11日供述没有实际借款给陈福来，2013年5月28日、6月9日和14日供述实际出借15万元资金给陈福来，并对其供述前后矛盾作了解释，需要结合其他证据才能查证其前后两种不同供述的真实性进而认定案件事实。陈炳松2013年4月2日、11日的供述与陈福来证言能相互印证，可以证明陈炳松没有实际出借15万元资金给陈福来；陈炳松2013年5月28日、6月9日和14日的供述结合收集在卷的借条和陈炳松在绍兴瑞丰银行的交易记录也可以证明一种可能，即陈炳松将从绍兴瑞丰银行支取的8万余元现金连同其他款项合计15万元，出借给陈福来。而收集在卷的陈炳松在中国工商银行、中国农业银行的交易记录，只能证明陈炳松在上述银行没有支出大额资金及汇款给陈福来，不能据此排除陈炳松在其他银行取款并汇款给陈福来的可能性；收集在卷的陈福来、诸小芳的中国农业银行、绍兴瑞丰银行交易记录，只能证明陈炳松没有通过上述银行的相应账户汇款给陈福来，不能据此排除陈炳松汇款给陈福来的可能性。综上所述，陈炳松前后矛盾的两种供述的真实性无法查证，根据现有证据，不能得出陈福来出具借款15万元的借条给陈炳松而没有收到陈炳松资金的唯一结论，因为无法排除陈炳松用从绍兴瑞丰银行支取的8万余元现金连同其他款项合计15万元资金借给陈福来的可能。公诉机关的指控证据不足，不能成立。采纳被告人陈炳松及辩护人董坚的相关辩解、辩护意见。 综上，被告人陈炳松索取贿赂、收受贿赂及在经济往来中收受回扣归个人所有合计人民币616390.50元、欧元800元。 二、贪污 2010年4月，严雅琴出面向绍兴市越州茶业有限公司租赁了位于绍兴县富盛镇的原绍兴县茶场农业队的茶地99.90亩，由被告人陈炳松家庭与严雅琴家庭以合伙形式共同经营，双方约定共同出资、共同管理、收益均分。因经营需要，陈炳松、严雅琴商量决定以所租茶地为依托筹建农场，由严雅琴之弟严培钢出面担任形式上的负责人，并办理了个体工商户的相关登记手续，农场的字号为绍兴县天生农场（以下简称天生农场）。为了使天生农场尽快获得收益，减轻两家在农场建设投入上的负担，陈炳松等人决定为天生农场申报能够取得财政农业专项资金补助或奖励的建设项目。为了申报农业项目立项的可能性大一点，陈炳松通过陶明联系了中共绍兴县富盛镇富盛村党总支部书记王张荣，签订了一份严培钢向富盛镇富盛村民委员会租赁土地270亩的虚假协议。为了通过验收，由严培钢出面与绍兴市越州茶业有限公司签订了租赁270亩茶地的虚假协议。本节事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： （1）严雅琴证言，证实天生农场的创办时间、经过和经营模式以及申报能够取得财政农业专项资金补助或奖励建设项目的目的； （2）严培钢证言，证实应其姐严雅琴的要求，其担任了天生农场的法定代表人并帮助办理了相关手续。但实际上，其在天生农场没有投资，也没有取得过收益，只是帮忙办了些事情，天生农场的具体经营是严雅琴在负责。其曾出面与富盛镇富盛村、绍兴市越州茶业有限公司签订虚假的租地合同； （3）绍兴市越州茶业有限公司与严雅琴签订的租赁合同，证实天生农场的位置、规模、租金等事项，其中证实租地面积为99.90亩； （4）绍兴市越州茶业有限公司的账证，证实2012年7月，天生农场支付给绍兴市越州茶业有限公司的茶地租金为44645.76元； （5）绍兴县富盛镇富盛村与严培钢签订的租赁协议，证实绍兴县富盛镇富盛村民委员会将270亩茶地出租给严培钢，每年租金116100元； （6）绍兴市越州茶业有限公司与严培钢签订的内容相同的租赁协议二份，证实绍兴市越州茶业有限公司将270亩茶地租给严培钢，2011年到2020年每年的租金为9294美元。其中绍兴市越州茶业有限公司保存的租赁协议上，严培钢在签名的同时签署了“办手续需要不作为准、2012.12.5”的字样； （7）王张荣（中共绍兴县富盛镇富盛村总支部书记）证言，证实2010年下半年，陈炳松叫其与陶明在绍兴海港大酒店吃饭，后陈炳松、陶明都跟其打招呼，让严培钢拿租地270亩的协议到富盛村盖章，说是为了办手续的需要，实际没有向富盛村租地，并有严培钢、陶明证言印证； （8）吴建立（绍兴市越州茶业有限公司总经理）证言证实，绍兴市越州茶业有限公司与严培钢签订的茶地租赁协议是虚假的，当时严培钢说是为了去办手续用； （9）被告人陈炳松供认不讳，其中供述，签订虚假租地协议的目的是虚增天生农场的项目面积以提高项目立项的可能性。 2011年，陈炳松利用担任农业局局长的职务之便，结伙他人采用虚构事实等方法非法占有农业项目国家补助资金合计76万元，分别为： 1、2011年5月6日，浙江省农业厅、财政厅联合下发了《关于印发2011年省级财政农业专项资金项目立项指南的通知》，通知各地申报农业建设项目。被告人陈炳松即让严雅琴等人准备申报材料，并在明知天生农场的鸡-茶-吊瓜立体生态循环农业示范推广项目的实际情况不符合省级生态循环农业示范项目申报条件，明知天生农场的申报材料存在弄虚作假现象的情况下，仍利用绍兴县农业局局长的职务之便，决定将该项目上报浙江省农业厅、财政厅，后该项目的立项申请获得批准。天生农场虽然进行了一定的建设，但未达到省级生态循环农业示范推广项目创建标准。2012年4月至6月，已调离绍兴县农业局的陈炳松曾向绍兴县农业局有关人员了解天生农场省级生态循环农业示范推广项目的验收情况并要求尽快拨款给天生农场。2012年7月，天生农场收到了创建省级生态循环农业示范推广项目的补助资金40万元。本节事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： （1）浙江省财政厅浙财农（2011）6号文件，证实浙江省农业专项资金的管理、使用办法。其中证实，农业专项资金的项目申请单位（即项目建设单位）应按照农业专项资金管理办法或立项指南规定向所在地主管部门和财政部门提交项目申报书、项目申报标准文本或项目可行性研究报告及必要的附件，并按规定如实提供本单位的组织形式、财务状况、自筹资金以及项目实施拟达到的目标等有关情况。项目申请单位要保证提交的项目可行性研究报告或项目申报标准文本及附件的真实性和完整性。对于存在弄虚作假，骗取国家资金等情形的，财政部门可暂缓或停止拨款； （2）浙江省农业厅、财政厅浙农计发（2011）14号文件，证实2011年度省级财政农业专项资金项目立项的条件和要求。其中证实，项目申报实施必须符合有关农业专项资金项目管理办法的规定，实施主体明确。生产发展类项目原则上以规范化农民专业合作社、与农民建立紧密利益联结机制的农业龙头企业、专业大户、农场等新型主体为主，兼顾开展农技推广应用的推广机构，对发展村级集体经济有较大作用的优先，对农业龙头企业的扶持必须遵循以农民为受益主体的原则，农业龙头企业需附申报主体基本情况表。各地农业、财政部门要对项目申报的真实性负责。立项条件包括，产业发展有一定的建设基础和建设规模，基础条件较为完备，核心示范基地（点）有一定规模，沟渠路配套，具有相应的设施条件。创建标准包括，主导产品为无公害农产品或绿色食品覆盖率达100％； （3）天生农场鸡-茶-吊瓜立体生态循环农业示范推广项目申报文本，证实天生农场的申报材料中记载天生农场的建设规模及主要建设内容为270亩茶园内养鸡3万只，立体种植吊瓜60亩。准备建设苗鸡育雏舍500平方米、育成鸡钢棚1600平方米、机耕路1800米、吊瓜棚60亩及围墙等设施，并预计投资6万元在绍兴县范围内进行技术推广与资料印发、投资6万元在绍兴县富盛镇范围内进行技术示范。申报材料中还包括天生农场自行填写的农业龙头企业基本情况表、富盛镇富盛村民委员会与严培钢签订的租赁协议、只有徐国华作为专家签字的项目评审论证表，其中的农业龙头企业基本情况表上，陈炳松作为县级农业行政主管部门负责人签署了“经审查，上述内容及项目申报总投资真实、准确”的意见； （4）绍兴县农业局、财政局绍农财（2011）76号文件，证实天生农场的鸡-茶-吊瓜立体生态循环农业示范推广项目作为省生态循环农业示范工程项目被推荐到浙江省农业厅、财政厅，该文件由陈炳松签发； （5）浙江省农业厅、财政厅浙农计发（2011）73号文件，证实天生农场的鸡-茶-吊瓜立体生态循环农业示范推广项目被批准列入2011年度省生态循环农业示范工程项目建设计划。建设内容为，生态循环示范点270亩，建设肥水同灌70亩及泵站，配套操作道1800米及水电设施，育成鸡活动钢棚1600平方米及防疫设施，推广应用1500亩，技术培训200人次等； （6）天生农场生态循环农业示范推广项目验收材料二份，证实天生农场向绍兴县农业局提交了二份内容不同但落款时间相同的验收材料。其中一份验收材料对建设内容的描述为，项目实际投资164.3万元，建设苗鸡育雏舍200平方米，投资27万元，育成鸡钢棚600平方米，投资61.7万元，道路1800米，投资75.6万元，投资吊瓜棚60亩及泵站、肥水灌溉等设施。另一份验收材料对建设内容的描述为，项目实际投资110.7万元，建设育成鸡活动钢棚1600平方米及防疫设施，实际投资27.6万元，建设喷滴管270亩及泵站1个，实际投资43.7万元，配套操作道1800米，实际投资37.4万元，新技术培训、资料及其它费用，实际投资2万元； （7）绍兴县农业局出具的证明，证实天生农场不是农业龙头企业，未通过绿色或无公害认证； （8）浙江省财政厅浙财农（2011）512号文件、绍兴县财政局和绍兴县农业局及绍兴县富盛镇人民政府的相关账证，证实天生农场收到了2011年度省生态循环农业示范项目补助资金40万元； （9）严雅琴证言，证实2011年5月，陈炳松告诉其可以为天生农场申报省级生态循环农业示范项目，并让其准备资料。因为其不会做申报资料，陈炳松联系了畜牧兽医局的徐国华，让徐国华帮忙做申报资料。徐国华根据天生农场提供的资料制作了申报资料并报上去，后来天生农场的项目被立项了。2012年4月开始验收，但第一次没有通过验收，后来做了整改并请人重新做了验收材料才通过验收。2012年6、7月份，天生农场拿到了省级生态循环农业示范项目的补助资金40万元。2011年5月，天生农场的管理用房和鸡苗棚都修好了，鸡棚的钢棚刚开始做，还没有完工，鸡大概养了2、3千只。陈炳松提议，农场面积大一点，项目立项的可能性也大一点，让严培钢与富盛镇富盛村又签订了一份租地270亩的合同，但实际没有租地，天生农场实际面积只有100亩。天生农场不是农业龙头企业，没有联结的生产或加工基地，也没有带动农户。天生农场的产品没有有机食品、绿色无公害产品的资格认证。大概2012年4月，天生农场接受省级生态循环农业示范项目验收时，农场还在搞建设，鸡养了5、6千只； （10）严培钢证言，证实为了天生农场申报项目，由陈炳松事先联系，其去找过徐国华； （11）徐国华（绍兴县农业局下属绍兴县畜牧兽医局副局长）证言，2011年5月，陈炳松带严培钢到其办公室，让其帮忙做天生农场申报省级生态循环农业示范项目的申报材料并交给其一些资料，后又根据其要求补充了一些材料，其根据材料制作了申报资料。过了两天，陈炳松让其在申报资料的项目评审论证表的专家栏签名。后其同陈炳松讲，其可以签字，其他最好再找找种植业方面的专家签一下字。陈炳松让其为天生农场做申报资料的意思就是让其将天生农场的项目申报进去。因为当时农业局办公室的意思是畜牧业方面的省级生态循环农业示范项目由畜牧兽医局组织申报。陈炳松打了招呼，其无法拒绝。后其将天生农场等项目向畜牧兽医局的吴建良局长作了汇报，吴建良也同意了，其就向农业局办公室反映了天生农场等项目的情况。2011年5月下旬，农业局办公室的同事同其联系，让其将天生农场等单位的省级生态循环农业示范项目的申报材料录入网上申报系统。之后其听说天生农场的项目立项了。对照省级生态循环农业示范项目的立项条件，其感觉天生农场不太符合要求，如果申报材料上所描载的内容真实的话，天生农场的其他方面符合要求，申报主体方面有点欠缺。其关于曾向吴建良汇报的证言，有吴建良证言印证； （12）何永兴（绍兴县农业局办公室主任）证言，证实2011年5月中旬，浙江省农业厅、财政厅下达了《关于印发2011年省级财政农业专项资金项目立项指南的通知》，陈炳松在文件上签批由办公室牵头负责通知申报。其就通过农民信箱紧急通知各科室、局下属事业单位，要求他们根据省立项指南做好相关申报工作，在5月19日前将项目申报资料报到夏先中处，并向各线的分管领导作了汇报； （13）夏先中（绍兴县农业局办公室副主任）证言，证实2011年5月19日之前，其汇总了各科室、事业单位申报省级生态循环农业示范项目的资料。当时汇总的项目共14个，包括天生农场的项目。其根据汇总的情况草拟了向浙江省农业厅、财政厅推报绍兴县省级生态循环农业示范项目的请示，该请示由陈炳松签发。请示文件签发后，其在浙江省农业厅项目申报管理系统进行了网上申报，并于5月24日左右将纸质请示文本和纸质申报文书报到浙江省农业厅、财政厅。其中天生农场的鸡-茶-吊瓜立体生态循环农业示范推广项目的网上申报由畜牧局录入； （14）李东（原绍兴县农业局农发科副科长）证言，2011年初，省里通知开展生态循环农业示范创建活动，创建包括示范县、示范区、示范企业、示范项目，局领导决定由农发科具体经办。2011年4月，示范县、示范区、示范企业的资料已全部上报。之后，其与科长李庆明到镇街对示范项目进行了调查摸底，发现孙端镇天鸿鹅业的稻-草-鹅模式和陶堰镇绿味集团的菜-沼-肥模式比较好，就向陈炳松作了汇报。汇报的时候，陈炳松问了相关情况，没有说什么。5月份其与陈秀英副局长、李庆明科长参加工会活动回单位后，发现省级生态循环项目已上报，其中有一个项目是其原先不知道的天生农场项目，该情况李庆明也不知道。后来，天生农场的项目还被立项了。其证言由李庆明证言印证； （15）李庆明（绍兴县农业局农发科科长）证言，还证实县以上财政补贴的项目，省市会出台相应的项目指南，农发科根据项目指南通知农技总站、水技站、畜牧局，让他们根据项目指南在县农业项目库中择优选择，报到农发科，然后农发科会向分管局长汇报，定下具体项目后让镇街申报，让专业人员审核逐级申报到省市。省级项目，农业补助50万元以下、畜牧项目40万元以下由县农业部门和财政部门进行验收，超过标准的由省里通知验收。验收通过后，省里就会下发补助资金。2011年5月，浙江省农业厅、财政厅下达了《关于印发2011年省级财政农业专项资金项目立项指南的通知》，通知要求农业示范项目进行网上申报，申报截止时间为5月25日。但当时省农业厅还没有把项目申报的格式模板挂到网上，所以无法申报。5月22日至月底，其去参加工会活动。工会活动结束回单位后，有人告诉其2011年省级生态循环农业示范项目已在网上申报了，其到省农业厅网站查了一下，发现确实报上去了，其中天生农场的项目排在绍兴县第一位。生态农业是农发科的工作，2011年省级生态循环农业示范项目在农发科不知情的情况下申报之事，其问了分管副局长李秀英，李秀英也不清楚。对照《关于印发2011年省级财政农业专项资金项目立项指南的通知》，天生农场的项目并不符合立项条件：一是申报主体不符合要求，申报主体要求是农业龙头企业、专业合作社、专业大户、农场，家庭农场只能作为生态循环农业中的一个环节。二是天生农场的项目科技含量比较低、循环模式不突出。另外，省级生态循环农业示范项目对企业的规模也是有要求的，虽然文件中没有量化，实践中农发科的要求是蔬菜项目达到100亩、茶叶类项目达到300亩。2012年2月，省级生态循环农业示范项目的补助资金下拨到县农业局。2012年4月，农业局、财政局工作人员到天生农场进行验收。因为有些收尾工程没有做好，验收材料也做得粗糙，没有通过验收。后陈炳松就打电话询问天生农场没有通过验收的原因。2012年6月，陶明和陈炳松均打电话要求尽快拨款给天生农场，天生农场又提供了新的验收材料。经审核，县农业局将40万元补助资金预先拨付给了天生农场。 （16）陈秀英（绍兴县农业局副局长）证言，证实省级财政补贴的项目一般经局党工委讨论上报，有时候因时间紧，局党工委不一定讨论，但职能科室肯定知道。省级生态循环农业是其分管的工作。2012年6月，李庆明告诉其省级生态循环农业示范项目已经上报，当时其还不知道。后其去查了档案，发现是局办公室上报的。上报省级生态循环农业示范项目前没有开过党工委会议或碰头会，作为分管领导和其分管的农发科都是事后才知道，为此其去问陈炳松，但陈炳松没作声。为了申报创建生态循环农业示范县，农发科曾摸排了十多个生态循环农业示范项目，其中并没有天生农场的项目； （17）赵建华证言，证实2011年6、7月，其给天生农场搭建了2只长44米、宽8米的鸡棚，还叫人帮天生农场修了2间鸡饲料房。2012年6至10月，其又给天生农场搭建了2只长44米、宽8米的鸡棚，叫人修2间鸡饲料房。工程款合计22万元，2011年12月27日付了15万元，余款7万元还未支付； （18）傅显荣证言，证实2010年11月，其给天生农场做了300米的钢丝围栏。当时的天生农场只有约20间房屋和面积不大的茶地，其中7、8间房屋用作鸡舍。2011年3、4月，其给天生农场修过房屋、种过树。5、6月，其给天生农场砌了200多米围墙，建了6个大门架并做了6扇大铁门。年底，其给天生农场修了1条水泥路，做了1个鸡栏。工程款17万元是2012年10月付的； （19）被告人陈炳松对以上认定的事实供认不讳。其在侦查和审查起诉阶段多次供述，对照《关于印发2011年省级财政农业专项资金项目立项指南的通知》，天生农场的项目并不完全符合立项条件。立项之前，天生农场只养了2000只鸡，规模是小的。硬件设施方面，只有一点机耕路和排水沟，相应的设施条件也是不符合的。当时考虑99亩的规模太小，缺乏竞争力，就让严培钢出面签订了租地270亩的假协议。天生农场的申报材料中，项目评审论证表是其让徐国华评审、签名的，天生农场平面布置图是不准确的，天生农场的农业龙头企业基本情况表的内容是不真实的。天生农场的项目之所以能推报到省里，是因为其是农业局长，同相关人员都打了招呼，让徐国华做了申报材料并将天生农场的项目推荐到县农业局办公室，其就签发文件将天生农场的项目推报到省里了。后来，天生农场的项目建设只做了一部分，没有全部完成。对照《2011年省级财政农业专项资金项目立项指南》的建设标准，天生农场的茶叶和鸡是没有无公害或者绿色食品认证的。天生农场的项目开始没有通过验收，其找李庆明询问了原因，又让严雅琴找人做了验收材料，才拿到了补助资金。 2、2011年4月，中共绍兴县委、绍兴县人民政府下发了《关于提升发展现代农业的实施意见》。同年5月11日，绍兴县农业局根据上述文件精神，通知全县各镇、街开发区管委会，通知申报精品畜禽基地等农业精品基地项目。天生农场通过绍兴县富盛镇人民政府申报了茶园畜禽生态养殖精品园建设项目。被告人陈炳松明知天生农场的项目不符合申报农业精品基地项目的条件，明知天生农场的申报材料中存在弄虚作假的现象，且相比于其他项目处于劣势的情况下，仍利用绍兴县农业局局长的职务之便，决定将天生农场的项目列入2011年绍兴县培育提升农业精品基地建设项目计划。天生农场虽然进行了一定的建设，但没有完成申报时的建设计划。2012年1月，天生农场收到了建设农业精品基地的补助资金30万元。本节事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： （1）绍兴县农业局、财政局绍农财2010［124］号文件，证实绍兴县农业专项资金的管理、使用办法。其中证实，农业专项资金的项目申报采用《农业财政资金项目申报标准文本》，应当按要求如实填写。对于存在弄虚作假，骗取国家资金等情形的，暂缓或停止拨款； （2）中共绍兴县委县委（2011）20号文件，证实为培育提升农业精品基地，要对符合《绍兴县现代农业发展规划》，达到较大产业规模、建立企业法人制度、具有农产品注册商标和品牌、通过绿色农产品认证，且基础设施完善、产品特色鲜明、竞争优势明显、品牌效应突出、经济效益领先，与工商业主相对接的农业主导特色产业精品基地，给予重点扶持。对新建、改造家禽1万羽以上的高档次、无公害精品畜禽基地，达到省级标准的，视投资规模大小给予20-30万元的补助； （3）关于申报2011年度提升发展现代农业资金项目的通知，证实，通知申报农业精品基地项目的时间及申报条件、申报要求、申报时间。其中证实，申报精品畜禽基地项目须符合中共绍兴县委县委（2011）20号文件规定的精品畜禽基地的有关要求； （4）天生农场茶园畜禽生态养殖精品园建设项目申报书，证实天生农场申报精品畜禽基地项目的申报材料中记载天生农场的建设规模及主要建设内容为新建基地270亩，年出栏肉鸡15000羽、肉养蛋鸡2000羽，投资20万元新建防逃围栏2500米、投资15万元新建肉鸡养殖钢棚1600平方米、投资20万元新建鸡苗室500平方米，投资15万元新种植吊瓜及新建棚架100亩，投资27万元硬化机耕路1800米，投资5万元购入苗鸡20000羽等； （5）2011年绍兴县畜牧业精品园建设项目推荐表结合徐国华证言，证实绍兴县畜牧兽医局根据绍兴县农业局农发科的要求，对申报绍兴县畜牧精品园的项目进行专业审核推荐。根据申报书和现场查看的情况，综合申报项目的条件和可行性确定推荐的优先顺序，排名靠前的在立项时可以优先考虑。当时的10个建设项目，天生农场的项目排在第9名； （6）绍兴县农业局、财政局绍农财（2011）168号文件，证实天生农场的项目被列入2011年绍兴县培育提升农业精品基地建设项目计划，建设内容为新建苗鸡育雏舍500平方米、活动式肉鸡养殖钢棚1600平方米，道路硬化1000平方米，围墙及隔离栏2500米，新建消毒池、兽医室等防疫设施及配套水电设施； （7）天生农场的农业精品基地验收材料，证实天生农场对建设内容的描述为实际投资112.4万元，投资5.44万元新建苗鸡舍320平方米、投资3.84万元修建饲料仓库、投资4.05万元修建管理用房90平方米、投资64万元新建肉鸡钢棚、投资13.95万元修筑道路1163米、投资10.89万元修建围墙990米、投资4万元新建泵站及管线等。申报材料中还包括绍兴市越州茶业有限公司与严培钢签订的租赁协议； （8）绍兴县农业局出具的证明证实，天生农场未取得绿色食品、无公害农产品基地和产品的认证； （9）绍兴县财政局、农业局绍县财农（2012）27号文件和绍兴县财政局、绍兴县富盛镇人民政府的相关账证，证实天生农场收到了2011年农业精品基地项目补助资金30万元； （10）严雅琴证言，证实2011年上半年，其向陈炳松问天生农场是否可以申报农业项目补助。陈炳松说：“可以，但要达到一定的规模，鸡的存栏数达到1万只左右，产品要绿色、无公害。”因为其不会做申报资料，由陈炳松与陶明打招呼后，由其提供材料请陶明做申报书并上报。后天生农场的项目被立项了，天生农场也根据申报书进行了建设。经过验收，天生农场于2012年初拿到了精品基地项目的补助资金30万元。申报书中关于天生农场新建270亩基地的内容和验收材料中关于严培钢向绍兴市越州茶业有限公司租地270亩是不真实的。申报精品基地项目时，天生农场大概养鸡3000只，2011年全年共养鸡5、6千只。精品基地验收时，天生农场还没有完成申报书上的建设计划，钢棚计划1600平方米只完成一半、围墙计划2500米也只做了一半的样子、路计划做1800米只做了1000余米，泵站、喷滴灌则没有做而是越州茶业公司在做。并且，天生农场新建500平方米的育鸡舍、1600平方米钢棚、泵站、防疫消毒设施的内容重复用于申报省级生态循环示范项目和县级精品基地项目； （11）李庆明证言，证实2011年5月，县农业局根据县委20号文件通知镇街上报农业精品基地项目，上报情况由局办公室汇总。5月底，局办公室将农业精品基地项目的材料移交给其，农发科将项目分类下发水技站、畜牧局、农技总站进行筛选、排名，然后再报到农发科。其中畜牧类的10个项目，畜牧局报的结果是天生农场排第九名。当时补助资金已确定，畜禽类项目共补助200万元，按照资金分配情况，10个项目将会淘汰2、3个，天生农场极有可能被淘汰。6月，陈炳松、陈秀英和农发科开会时，陈炳松提出畜牧类排在第七的福景达养殖公司、第八的绿理成养殖公司应该从精品基地项目中除名，理由是县里在搞清水工程，这两个项目应该转到农业畜禽排泄物治理项目中去。领导说了我们也没意见，于是天生农场就排到了第七位，就有可能立项了。7月，其与陈炳松、陈秀英等人去各企业现场踏看，其与陈秀英的车进入天生农场后，陈炳松跟上来并在下车后对陈秀英说：“我昨天跟你说过的，天生农场不用来的，为什么要来？”显得有些生气。在天生农场踏看后，觉得天生农场不太符合项目的要求。8月，经局党工委讨论，天生农场的项目列入了县级精品基地建设计划。从立项条件上看，天生农场不是龙头企业，也不是专业合作社，天生农场的产品没有绿色、无公害产品认证，不符合立项条件。因为陈炳松拿掉了排名在天生农场前面的2个项目，天生农场排到了第7名，如果不给它立项，其他几个企业的项目就要超标准补贴了，所以把天生农场的项目也算进去了。天生农场的项目验收前，陈炳松要求农发科拿出验收方案，之后陈炳松调到县科技局担任局长去了。在验收过程中，陶明向验收组的人员表达了“天生农场跟陈炳松有点搭界”的意思，验收组也就让天生农场通过了验收。其证言有李秀英证言印证； （12）李秀英证言，还证实2011年8月，县农业局党工委讨论县级精品基地项目，从尚余的8个项目中选了7个项目立项，其中包括天生农场的项目； （13）被告人陈炳松对以上认定的事实供认不讳。其在侦查和审查起诉阶段多次供述，在讨论确定县级农业精品基地过程中，陈秀英、李庆明向其汇报畜牧类项目时提供了一张推荐表，当时天生农场排第九名。当时畜牧类的补助总金额200万元已定下，每个项目最高是30万元，所以最后可以立项的项目只有7个。其找理由把排在第七、八位的两个公司排除了，天生农场就排到了第七位。县农业局党工委讨论时，有人提出天生农场已申报了省级生态循环项目，再报精品基地项目有重复申报的嫌疑，也有人说省级生态循环项目与精品基地项目建设内容不同且省级生态循环项目能否立项也不一定，最后其决定将天生农场的项目列入2011年县级精品基地项目。对照县委文件，天生农场不符合立项条件，因为天生农场的基础设施差、规模小，实际只有99亩而不是270亩，而且没有自己的品牌，产品没有绿色产品认证，养鸡数也没有达到1万只。天生农场的项目之所以能立项，主要是因为其的影响，其作为农业局局长在推荐排名时将排在天生农场前的2家企业排除了，天生农场才能立项。如果天生农场排在第九位，天生农场的项目肯定要被排除。 3、2011年5月，绍兴县农业局通知全县各镇、街开发区管委会申报“院地合作”项目。为了申报“院地合作”项目，天生农场与绍兴职业技术学院签订了一份生态种养项目科技合作协议书，并据此通过绍兴县富盛镇人民政府进行了申报。绍兴县农业局办公室审核发现部分项目的合作科研院校级别不够，需要淘汰，其中包括天生农场，并向陈炳松作了汇报。此后，陈炳松找浙江省农科院农村发展研究所为天生农场签订了一份“院地合作”农业科技合作协议书，后又重新制作了项目申报表。2011年7、8月份，陈炳松利用职务之便，指使何永兴为天生农场调换了申报材料，又在明知天生农场的申报材料存在弄虚作假现象的情况下，利用职务之便将天生农场的“院地合作”农业科技项目列入绍兴县2011年度农业“院地合作”项目立项计划。后来，天生农场没有实际履行与浙江省农科院农村发展研究所的协议。为了通过验收，天生农场制作了包含虚假内容的验收材料。2012年6月，天生农场获得了“院地合作”项目的补助资金6万元。本节事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： （1）关于申报2011年度提升发展现代农业资金项目的通知，证实通知申报“院地合作”项目的时间及申报条件、申报要求、申报时间。其中证实，申报“院地合作”项目须符合绍农财（2010）134号文件的要求，申报的截止时间是2011年5月18日，逾期不再受理； （2）绍农财（2010）134号文件，证实申报“院地合作”项目，坚持先开展合作，后申请立项，先完成科技成果，后下达资金的原则，立项必须具备的条件之一是，与省级及以上科研单位签订书面的科技合作协议； （3）天生农场的“院地合作”项目申报表及生态种养项目科技合作协议书，证实天生农场曾以与绍兴职业技术学院合作的名义申报“院地合作”项目； （4）天生农场的“院地合作”项目申报表及“院地合作”农业科技合作协议书，证实天生农场还以与浙江省农科院农村发展研究所合作的名义申报“院地合作”项目。“院地合作”农业科技合作协议书的落款时间为2010年12月25日； （5）绍兴县农业局、财政局绍农财（2011）186号文件，证实天生农场的项目列入了2011年度农业“院地合作”项目计划； （6）天生农场的“院地合作”科技项目验收材料，证实天生农场在验收材料中表述了“农场多次邀请省农科院专家进行技术辅导”、“农场与浙江省农科院农村发展研究所合作积极探索茶园生态立体种养模式”等内容； （7）绍兴县财政局、农业局绍县财农（2012）162号文件和绍兴县财政局、绍兴县富盛镇人民政府账证，证实天生农场收到了2011年农业“院地合作”项目补助资金6万元； （8）严雅琴证言，证实2011年，为申报“院地合作”项目，天生农场与绍兴职业技术学院签订了一份协议。项目报上去后，反馈的信息是天生农场与绍兴职业技术学院签订的协议不符合要求，不能立项。其将该情况与陈炳松说了，当时陈炳松也有点随便。后来，陈炳松去杭州出差，为天生农场和浙江省农科院农村发展研究所签订了一份合作协议，并再次为天生农场申报了“院地合作”项目。过了段时间，其听说天生农场的项目被立项了，2012年天生农场拿到了6万元项目资金。天生农场没有履行过与浙江省农科院农村发展研究所签订的合作协议； （9）严培钢证言，证实天生农场与浙江省农科院农村发展研究所签订的合作协议上甲方代表的字是其签的，但其未去杭州签约，应该是严雅琴让其签字后让别人去的； （10）郦昕阳（绍兴市职业技术学院教师）证言，证实绍兴市职业技术学院与天生农场签订过科技合作协议，但未履行； （11）朱奇彪（浙江省农科院农村发展研究所副所长）证言，证实2011年下半年，浙江省农科院农村发展研究所与天生农场签订过科技合作协议，但未履行。协议的落款时间的2010年12月25日是事先打印好的，是不真实的； （12）何永兴证言，证实“院地合作”项目的管理工作由县农业局办公室负责。2011年5月，农业局通知各镇街组织申报“院地合作”项目，富盛镇申报了天生农场的项目，天生农场的合作单位是绍兴职业技术学院。申报文件汇总后，农业局办公室进行了审核。根据文件要求，“院地合作”项目的合作单位必须是省级以上科研单位，有几个项目的合作单位级别不够，需要淘汰，其中包括天生农场的项目。其将该情况向陈炳松作了汇报。2011年7、8月份，陈炳松将天生农场“院地合作”项目申报表和天生农场与浙江省农科院农村发展研究所的合作协议交给其，让其放入天生农场的申报材料。当时已经超过申报期限，陈炳松的意思是用新资料换掉旧资料。因为陈炳松是局长，其也不好反对，就用天生农场新的申报材料换掉了旧的申报材料，天生农场的合作单位就符合要求了。经过讨论，天生农场的项目列入了2011年度农业“院地合作”项目计划。2012年6月，天生农场获得了6万元补助资金； （13）被告人陈炳松对以上认定的事实供认不讳。其在侦查和审查起诉阶段多次供述，天生农场开始申报“院地合作”项目的合作单位绍兴职业技术学院不是省级院校。农业局办公室审核“院地合作”项目申报材料后向其汇报，有一部分项目的合作单位不符合要求，其中包括天生农场的项目。后来，其去杭州为天生农场与浙江省农科院农村发展研究所签订了一份合作协议，利用该份协议作了再次申报，这样天生农场的项目就符合条件了。最后其就将包括天生农场在内的“院地合作”项目立项文件签发核准并送财政局审核。天生农场的“院地合作”项目之所以能够通过审核，是因为其作为农业局局长，擅自变更规则，提出允许不符合条件的项目调整合作单位并再次申报。 三、挪用公款 2011年11月21日，被告人陈炳松利用担任绍兴县农业局局长的职务便利，挪用绍兴县农业局下属单位绍兴县农机化技术培训学校公款17.50万元归个人使用，进行营利活动。同月22日，被告人陈炳松将17.50万元归还给绍兴县农机化技术培训学校。 本节事实，被告人陈炳松在开庭审理过程中亦无异议，且有王珏、冯淑霞、陈雅芳、吴建立、冯清华、陶陶证言，中国工商银行个人业务凭证，陈炳松、陶陶的中国工商银行帐户交易明细，绍兴县农业局出具的情况说明，绍县编（2011）60号绍兴县机构编制委员会文件等证据证实，足以认定。 中共绍兴县纪律检查委员会于2012年11月、2013年1月先后收到中共绍兴市纪律检查委员会转给的举报信，举报信反映被告人陈炳松利用职务之便多次收受夏云祥、王顺荣、王和江等人所送钱物，并为他们谋取利益；伙同他人开办农场大肆骗取国家农业补助资金；2011年底，强行要求下属单位套取大量现金等问题。收到举报信后，中共绍兴县纪律检查委员会对举报信反映的内容进行了初查，发现陈炳松除了存在上述行为外，还与丁国才、陈福来、傅显荣等人之间存在经济往来；还发现2011年11月份，陈炳松担任绍兴县农业局局长期间，利用职务之便，挪用下属单位绍兴县农机化培训学校公款17.50万元用于个人营利活动，遂于2013年2月28日决定对陈炳松采取“两规”措施。在被“两规”期间，陈炳松主动交代了纪检部门尚未掌握的收受农村信息报社和浙江科技报社支付的6.60万元回扣的事实，并主动向中共绍兴县纪律检查委员会退缴现金90万元。案发后，严雅琴已向中共绍兴县纪律检查委员会退缴现金775000元。该事实有中共绍兴县纪律检查委员会出具的情况说明，浙江省行政事业单位（社会团体）资金往来结算票据，绍兴县监察局（2012）字（77）号、（2013）字（2）号查询案件涉嫌单位（个人）存款通知书（回执）及相应的附件等证据证实。其中中共绍兴县纪律检查委员会出具的情况说明和绍兴县监察局（2012）字（77）号、（2013）字（2）号查询案件涉嫌单位（个人）存款通知书（回执）及相应的附件证实，纪检部门在对被告人陈炳松案进行初查时已掌握了陈炳松挪用绍兴县农机化培训学校公款17.50万元用于个人营利活动的事实。 本院认为，被告人陈炳松身为国家工作人员，利用职务之便，索取他人财物或非法收受他人财物，为他人谋取利益，并在经济往来中，违反国家规定收受回扣，归个人所有，其行为构成受贿罪；利用国家工作人员的职务便利，以虚构事实等方法，非法占有公共财物，其行为构成贪污罪；利用国家工作人员的职务便利，挪用公款，数额较大，进行营利活动，其行为构成挪用公款罪。公诉机关指控的罪名成立，予以支持。被告人陈炳松一人犯三罪，应予并罚。 对辩护人董坚关于被告人陈炳松收受他人购物卡的行为不能以受贿论处的辩护意见。经查，购物卡可以在发卡商户处抵现金使用，属于法律意义上的财物。被告人陈炳松利用职务之便为他人谋取利益，非法收受他人购物卡，其行为完全符合受贿罪权钱交易的本质特征，应以受贿论处。不采纳辩护人董坚的该辩护意见。 对辩护人董坚关于被告人陈炳松的行为不构成贪污罪的辩护意见。经查，第一，陈炳松等人以天生农场农业项目国家补助资金名义获取国家资金，属于非法占有公共财物。首先，天生农场是被告人陈炳松与他人合伙经营的农场，天生农场取得的财物，即是被告人陈炳松等合伙人取得的财物。其次，天生农场在获取农业项目国家补助资金过程中采用了虚构事实等方法。在项目立项（即建设项目列入相应的国家项目建设计划）过程中，天生农场使用了虚假的材料，使天生农场在形式上符合立项条件，甚至与其他项目竞争立项过程中具有较强的竞争能力，避免了在立项阶段被淘汰；在项目验收阶段，天生农场在项目验收材料中使用了虚假的材料，使天生农场的项目建设在形式上符合项目验收的条件，以达到获取农业项目国家补助资金的目的。再次，天生农场申报建设的三个农业项目，均未达到项目建设的要求，在验收过程中弄虚作假，根据相关农业项目国家补助资金的管理规定，无权获得国家补助资金。天生农场采用虚构事实等手段获取了三个农业项目的国家补助资金，属于非法占有国家资金。第二，在非法占有公共财物过程中，被告人陈炳松利用了职务上的便利。首先，立项是农业项目取得国家补助资金的必要条件。农业项目取得国家补助资金需要经过申报立项、立项、建设、验收几个环节。其中，验收是农业项目取得国家补助资金的决定性环节，只有通过了验收才能取得国家补助资金，即验收是取得国家补助资金的充分必要条件。而立项则是取得国家补助资金的前提，项目没有列入建设计划，根本就没有资格取得国家补助资金，即立项是取得国家补助资金的必要条件。其次，为了将天生农场并不符合立项条件的项目立项，被告人陈炳松利用了职务便利。被告人陈炳松明知天生农场的实际条件不符合立项要求，申报立项的材料存在弄虚作假的现象，或者在与其他项目竞争立项过程中处于劣势，仍然利用绍兴县农业局局长的职务便利，要求具有审核、申报职权的下属将天生农场的鸡-茶-吊瓜立体生态循环农业示范推广项目作为2011年省级生态循环农业示范项目进行申报并擅自决定向浙江省农业厅、财政厅推荐立项；故意排除比天生农场的项目有优势的项目，使天生农场的项目列入2011年度绍兴县培育提升农业精品基地建设项目；擅自改变工作程序，指使下属调换申报材料，使天生农场的项目列入绍兴县2011年度农业“院地合作”项目立项计划。综上，被告人陈炳松以天生农场农业项目国家补助资金名义非法占有公共财物的活动包括一系列行为，其中其利用绍兴县农业局长的职务便利，为天生农场不符合立项条件的项目立项的行为是该活动的必要组成部分。被告人陈炳松实施了非法占有公共财物的行为，且其行为亦充分表明其主观上有非法占有公共财物的故意，结合其行为时的身份，其行为符合贪污罪的法定犯罪构成，构成贪污罪。不采纳辩护人董坚的该辩护意见。 对辩护人董坚关于被告人陈炳松的挪用公款犯罪具有自首情节的辩护意见。经查，被告人陈炳松的挪用公款行为在其被采取“两规”措施前已被纪检部门掌握，不符合自首的条件。不采纳辩护人董坚的该辩护意见。 被告人陈炳松的部分受贿犯罪属索贿，对索贿部分依法予以从重处罚。被告人陈炳松在归案后如实供述自己的罪行，依法予以从轻处罚。被告人陈炳松自愿认罪，且在案发前已归还了挪用的公款，案发后全额退缴了受贿所得，天生农场非法占有的国家补助资金亦已全部退缴，酌情予以从轻处罚。据此采纳被告人陈炳松请求从轻处罚及辩护人董坚建议对被告人陈炳松从轻处罚的意见。犯罪所得依法予以没收。依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十四条、第三百八十五条、第三百八十六条、第三百八十三条第一款第（一）项和第二款、第六十七条第三款、第六十九条、第六十四条、第五十六条第一款之规定，判决如下： 一、被告人陈炳松犯受贿罪，判处有期徒刑十年六个月，剥夺政治权利一年，并处没收财产人民币十万元。犯贪污罪，判处有期徒刑十年，剥夺政治权利一年，并处没收财产人民币十万元。犯挪用公款罪，判处有期徒刑二年。决定执行有期徒刑十六年，剥夺政治权利二年，并处没收财产人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一三年四月三日起至二○二九年四月二日止）； 二、被告人陈炳松受贿、贪污的犯罪所得合计人民币一百三十七万六千三百九十元五角、欧元八百元，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王伟良 人民陪审员沈保罗 人民陪审员胡炳澄 二〇一三年十月十九日 书记员李平","writId":"0075c1b0a56d9633a98f87480e88ed66e07","writName":"陈炳松受贿罪，陈炳松贪污罪等一审刑事判决书"}
