{"ajId":"5aa0e45c-b237-4bcb-9622-89e717b577f3","ajName":"李某某拐卖儿童罪一案","ajjbqk":" 曲阜市人民检察院指控： 1、2013年4月初，被告人李某某与林某某通过电话商议拐卖女婴至山东牟利一事后，安排李某甲、艾某某（以上三人均已判刑）于2013年4月7日抱着该女婴从澜沧县客站转车至山东交给林某某。林某某将该女婴以35000元卖掉后所得赃款被被告人李某某等人分肥。 2、2013年4月20日下午，被告人李某某与林某某电话商议拐卖男婴一事后，安排李某甲、艾某某再次从澜沧县转车至山东将男婴交给林某某。2013年4月23日晚11时许，李某甲、艾某某怀抱男婴在京福高速曲阜东出口下车，与林某某接头时，因行踪可疑被群众发现并报警。 为支持上述指控，公诉机关提供了被告人李某某的供述和辩解、证人证言、鉴定结论、刑事科学技术照片、同案犯供述、书证等其他证据材料。公诉机关认为，被告人李某某已构成拐卖儿童罪，在共同犯罪中，被告人李某某起主要作用，系主犯，要求依照《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定处罚。同时对被告人李某某的量刑建议是：判处七年以上十年以下有期徒刑，并处罚金。 的被告人李某某对公诉机关指控的罪名和犯罪事实无异议，未作辩解。其辩护人提出以下辩护意见：1、被告人如实供述，并当庭认罪，可从轻处罚。2、在儿童交易前后未参与讨论交易价格，其在犯罪中所起的作用相对于林某某而言，是从犯，应减轻处罚。3、没有对被拐卖的儿童造成伤害等严重后果。4、没有犯罪前科，系初犯，可酌情从轻处罚。综上，建议对被告人李某某判处六年以下有期徒刑。 经审理查明的事实与公诉机关指控的事实一致。 上述事实，被告人李某某在开庭审理过程中亦无异议，且有证人证言，鉴定结论、刑事科学技术照片、同案犯供述、辨认笔录等书证及被告人的供述等材料证实，且上述证据均经庭审质证、认证，取证来源合法，所证内容真实、有效，足以认定本院所查明的事实。 ","cpfxgc":"本院认为，被告人李某某以出卖为目的，组织、策划拐卖婴儿，其行为已构成拐卖儿童罪。公诉机关指控事实清楚、证据扎实、定性准确，本院予以支持。被告人李某某在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人李某某的辩护人所提出的被告人李某某在共同犯罪中起次要作用，是从犯的辩护意见，与事实不符，本院不予采纳。被告人李某某自愿认罪，可以酌情从轻处罚。公诉机关所提量刑建议适当，予以采纳。辩护人所提量刑意见不当，不予采纳。为打击刑事犯罪，保护儿童的人身权利不受侵犯。依照《中华人民共和国刑法》第二百四十条、第二十五条第一款、第二十六条第一、四款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人李某某犯拐卖儿童罪，判处有期徒刑八年，并处 罚金二万元。 （刑期从判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月20日起至2022年6月19日止。罚金限本判决生效之日起三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省曲阜市人民法院 刑事判决书 （2014）曲少刑初字第37号 公诉机关曲阜市人民检察院。 被告人李某某，男，出生于云南省澜沧拉祜族自治县，彝族，文盲，农民。因涉嫌犯拐卖儿童罪于2013年5月30日被批准逮捕后在逃。2014年6月20日被澜沧拉祜族自治县公安局民警抓获，同月29日被移交给曲阜公安机关。现羁押于曲阜市看守所。 辩护人朱承音、孔海亮，山东儒衡律师事务所律师。 曲阜市人民检察院以曲检未检刑诉（2014）14号起诉书指控被告人李某某犯拐卖儿童罪，于2014年9月25日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。曲阜市人民检察院指派检察员李艳出庭支持公诉，被告人李某某及其辩护人朱承音、孔海亮均到庭参加了诉讼。现已审理终结。 曲阜市人民检察院指控： 1、2013年4月初，被告人李某某与林某某通过电话商议拐卖女婴至山东牟利一事后，安排李某甲、艾某某（以上三人均已判刑）于2013年4月7日抱着该女婴从澜沧县客站转车至山东交给林某某。林某某将该女婴以35000元卖掉后所得赃款被被告人李某某等人分肥。 2、2013年4月20日下午，被告人李某某与林某某电话商议拐卖男婴一事后，安排李某甲、艾某某再次从澜沧县转车至山东将男婴交给林某某。2013年4月23日晚11时许，李某甲、艾某某怀抱男婴在京福高速曲阜东出口下车，与林某某接头时，因行踪可疑被群众发现并报警。 为支持上述指控，公诉机关提供了被告人李某某的供述和辩解、证人证言、鉴定结论、刑事科学技术照片、同案犯供述、书证等其他证据材料。公诉机关认为，被告人李某某已构成拐卖儿童罪，在共同犯罪中，被告人李某某起主要作用，系主犯，要求依照《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定处罚。同时对被告人李某某的量刑建议是：判处七年以上十年以下有期徒刑，并处罚金。 的被告人李某某对公诉机关指控的罪名和犯罪事实无异议，未作辩解。其辩护人提出以下辩护意见：1、被告人如实供述，并当庭认罪，可从轻处罚。2、在儿童交易前后未参与讨论交易价格，其在犯罪中所起的作用相对于林某某而言，是从犯，应减轻处罚。3、没有对被拐卖的儿童造成伤害等严重后果。4、没有犯罪前科，系初犯，可酌情从轻处罚。综上，建议对被告人李某某判处六年以下有期徒刑。 经审理查明的事实与公诉机关指控的事实一致。 上述事实，被告人李某某在开庭审理过程中亦无异议，且有证人证言，鉴定结论、刑事科学技术照片、同案犯供述、辨认笔录等书证及被告人的供述等材料证实，且上述证据均经庭审质证、认证，取证来源合法，所证内容真实、有效，足以认定本院所查明的事实。 本院认为，被告人李某某以出卖为目的，组织、策划拐卖婴儿，其行为已构成拐卖儿童罪。公诉机关指控事实清楚、证据扎实、定性准确，本院予以支持。被告人李某某在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人李某某的辩护人所提出的被告人李某某在共同犯罪中起次要作用，是从犯的辩护意见，与事实不符，本院不予采纳。被告人李某某自愿认罪，可以酌情从轻处罚。公诉机关所提量刑建议适当，予以采纳。辩护人所提量刑意见不当，不予采纳。为打击刑事犯罪，保护儿童的人身权利不受侵犯。依照《中华人民共和国刑法》第二百四十条、第二十五条第一款、第二十六条第一、四款、第五十二条、第五十三条之规定，判决如下： 被告人李某某犯拐卖儿童罪，判处有期徒刑八年，并处 罚金二万元。 （刑期从判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月20日起至2022年6月19日止。罚金限本判决生效之日起三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孔昭义 审判员齐冬梅 人民陪审员史慧英 二〇一四年十月二十八日 书记员龚天成","writId":"0126ccf24dbc159ceb5ae51f46a47900b73","writName":"李某某拐卖儿童罪一审刑事判决书"}
