{"ajId":"7400596b-c804-40d4-b282-ab22e6847889","ajName":"罗家来、罗家准强奸一案","ajjbqk":" 贵州省望谟县人民检察院指控：2017年10月1日中午，被害人罗某1和冯某先后从兴义到望谟后，通过微信朋友圈微帮发布乘车从望谟去罗甸的信息。被告人罗家准看见信息后，通过微信添加了罗某1，并与罗某1微信聊天，确定罗某1、冯某二人要从望谟回罗甸后。罗家准便邀约与被告人罗家来一起来望谟接罗某1、冯某。当天下午16时许，被告人罗家来、罗家准驾驶罗家来从罗甸县汽车租赁公司租借的一辆贵J×××××白色起亚轿车从罗甸出发，下午19时到达望谟并接到罗某1、冯某后返回罗甸。途中在望谟至罗甸在建高速望谟县纳夜镇附近高速路段一隧道里，被告人罗家来在轿车里后排座位对冯某实施强奸，同时，被告人罗家准在轿车前排副驾驶室对罗某1实施了强奸。 上述指控，公诉机关提供手机两部、户籍证明、刑事判决书、疾病证明书、通话记录、微信聊天记录、证人黄某、向某、何某的证言、被害人冯某、罗某1的陈述、被告人罗家来、罗家准的供述与辩解、鉴定意见、现场勘查笔录、辨认笔录等证据证实，认为被告人罗家来、罗家准的行为触犯《中华人民共和国刑法》第二百三十六条之规定，构成强奸罪，提请本院依法判处。并建议对被告人罗家来在有期徒刑四年零六个月以上六年零六个月以下的幅度内判处刑罚、对被告人罗家准在有期徒刑三年零八个月以上五年零八个月以下的幅度内判处刑罚。 被告人罗家来辩称：对公诉机关的指控无异议，但有坦白情节，请求从轻处罚。 被告人罗家准辩称：与被害人发生性关系是事实，但没有强迫被害人，没有犯罪意图，请求从轻处罚。 经审理查明的基本事实与公诉机关的指控一致。 另查明，被告人罗家来因犯盗窃罪，于2010年7月9日被罗甸县人民法院判处有期徒刑八个月，并处罚金人民币三千元；因犯强奸罪，于2011年11月22日被罗甸县人民法院判处有期徒刑七年，于2017年2月28日刑满释放。案发后，罗家来主动配合民警抓捕同案犯罗家准。 上述事实有公诉机关提供并经法庭质证、认证的下列证据予以证明： （一）书证 1．犯罪嫌疑人基本信息。证实被告人罗家来1990年4月5日出生；罗家准1992年3月6日出生，均已达到刑事责任年龄。 2．到案经过。证实2017年10月11日17时10分许，罗甸县龙坪派出所接情报信息称：网逃罗家来在其家中。后龙坪派出所民警迅速到其家周围进行摸排，于17时30分发现罗家来正在家中休息后，将其反扭双手控制，将其带上手铐带至龙坪派出所，后罗家来主动告诉民警其同案人罗家准的住所，并用电话联系罗家准到民警所指定的位置，后民警成功将犯罪嫌疑人罗家准抓获。 3．视听资料制作说明。证实公安机关对罗家来第一至第五次讯问，罗家准第一至第五次讯问进行了同步录音录像（罗家准讯问笔录7张、罗家来讯问笔录5张）讯问结束后，侦查员用空白光盘对该视频进行刻录，讯问过程中的同步录音录像制作过程无剪切、修改、删除。 4．罗家来刑事判决书。载明2010年7月9日，罗家来因犯盗窃罪，被罗甸县人民法院判处有期徒刑八个月，并处罚金人民币3000元；2011年11月22日，罗家来因犯强奸罪，被罗甸县人民法院判处有期徒刑七年。附调取证据通知书、调取证据清单。 5．汽车租赁合同相关信息。证实罗甸县逸风汽车租赁部将白色起亚牌小型车贵J×××××租赁给罗家来一天，约定租车时间2017年10月1日16时4分，还车时间2017年10月2日16时4分，租赁费220元／天，实际还车时间2017年10月2日15时8分。附调取证据通知书、调取证据清单、汽车租赁合同、还车回执、罗家来租车相关证件。 6．疾病证明书。2017年10月2日，望谟县人民医院出具疾病证明书：罗某1外阴发育正常，呈已婚未产型，阴道通畅，扩开阴唇见六点钟处皮肤粘膜充血（范围约0.8＊1cm）及皮肤细小裂伤，无活动性出血，提取阴道分泌物一份。冯某外阴发育正常，呈已婚未产型，未见外伤痕迹，受害者正处于月经第二天，余无特殊发现，提取阴道分泌物一份。 7．通话记录。证实冯某与罗家来、罗某1在2017年9月30日至10月5日期间的通话情况；罗某1与罗家准的2017年9月30日至10月5日期间通话记录。 8．扣押物品清单。证实公安机关扣押了罗家来持有的黑色VIVO牌直板手机一部；扣押了罗家准持有的白色iphone牌直板手机一部，型号A1586。 9．罗家准与罗某1手机微信记录聊天照片。证实2017年10月1日14时13分，罗某1通过了罗家准的好友验证请求，2人开始微信聊天，得知罗某1、冯某二人要从望谟回罗甸后。罗家准便称来望谟接罗某1、冯某。2017年10月2日，罗家准发信息请罗某1原谅他，并询问了罗某1是否安全，请罗某1回个信息，但罗某1未回复。 （二）证人证言 1．黄某的证言。2017年10月1日我在罗望高速第4标段的职工宿舍里面休息。下午4点左右，冯某在微信上发消息给我，她说：她要回罗甸，班车没有票了，她准备坐罗某1在微帮上联系到车子，晚上8点左右从望谟到罗甸。到了当天晚上23时左右，我在职工宿舍休息的时候，就接到了冯某的电话，她在电话里哭着喊救命，电话里的声音特别凄惨，我就发现事情不对劲了，我追问她发生了什么事情，冯某回答说：“我被强奸了，现在我在望谟县纳夜镇高速路上的一台挖机上，赶紧来救我”。当时我回答说：“你等我—下，我马上过来接你”，随后我就赶到第五合同标段的拌合站处前面一点接到冯某她们，当时工地的一个师傅用渣车把她们送过来，我接到冯某她们后就一起来到纳夜派出所报案。 我与冯某是在案发前的两个月左右通过探探交友软件认识的，但是之前没有见过面，只是在微信上聊聊而已。 2．向某的证言。国庆期间我在罗望高速第5标段施工，2017年10月1日晚上22点左右，我们在铺三号桥（罗望高速纳夜3号桥）旁边的路基，由于要封闭施工，禁止其他车辆出入，但突然就出现一辆白色的轿车（车牌号记不清楚），我很诧异，就过去问他们是否有什么事，我刚刚到车子旁边，车门就打开了，两个女孩就哭着跑下来并拉着我喊救命，我就问了那两个女孩子发生了什么事情，然后看见两个男孩子前后跟着下来，想拉那两个女孩子回去。但是两个女孩子怎么也不回小轿车上，两个女孩子就跑到推土机上座位上躲避，这时白色小轿驾驶员就把车开走了，剩下另外一个偏瘦的男生，就过来跪着对女孩子说：“我们回去吧”。同时向我们解释说：“我们是男女朋友，只是闹了一点小矛盾而已。”然后我见那两个女孩子特别的害怕，也一直说她和那个男的不是情侣关系，她们是被骗了，我就喊另外一个拉石某的师傅开车送那两个女孩子去值班室等她们的家人来接她们回去。大概凌晨3点左右她们家人就过来了，然后就报警处理了。那两个男生大概30岁左右，白色小轿车车驾驶员身高大概有165厘米，身材特别胖，上身穿着白色T恤，裤子和鞋子没看清楚；另一个男孩子身材偏瘦，上身穿着黑色T恤，脚上穿着一双皮鞋，颜色记不清了。当时除了我，还有何某及我们的工友在场，因为有的工友已经回老家了，所以今天是何某和我一起来的。 3．何某的证言。我2017年10月1日在望谟县纳夜镇纳夜村路段高速路路面上铺路，当时我是开推土机的。到了当晚10点钟左右，有一辆白色小轿车从望谟向罗甸走，到我们施工的地方，因我们正在施工，车子过不去，车子四个人就下车来，他们是．2个男生2个女生，车子上的2个女生下车后就向我们施工地的负责人向某跑去，因当时推土机的声音比较大，不知道她们跟向某说什么，她们边说边哭，过了十来分钟左右，我就把推土机停下来，停下来后，那2个女生就跑过来上到我的推土机上，从外表上看那2个女生很害怕，她们2个人边某打电话，虽然她们没有跟我说话，也不知道电话里说什么，但我看得出来她们是向我们求助的。因我当时见她们俩人不停的打电话，所以我就没有跟她们说话，也没有问她们究竟发生什么事，当时我下车后继续在路面上做工地的工作。那俩个女生边某打电话时，和她们一起下车身材比较瘦的男生向那俩个女生跪下，好象在求她们什么，那男生边跪边求，具体的我不知道。那2个女生在推土机上大概有30分钟左右，她们才从推土机下来，我见她们下来，我才去开那部推土机，后面的事我就不知道了。 （三）被害人陈述 1．冯某的陈述。我在黔西南州职院上学，我同学罗某1在黔西南州师范学院安龙校区上学，2017年10月1日放假后，我和罗某1相约准备一起回罗甸，但我们分别赶到望谟后，往罗甸的车已经没有票了，我和罗某1都分别在自己的微信朋友圈里发布了需要乘车的信息，大概在中午14时左右，就有人主动加了罗某1的微信，说是愿意从罗甸过来望谟接我们并已经在路上了。2017年10月1日19时47分，我们在望谟县城的新车站边上了来接我们牌照为贵J×××××的白色起亚轿车，车上有一胖一瘦2个男的，当时我看到来接我们的车来后，我留了个心眼，在上车前将车拍了张照片发在朋友圈里，所以当时的时间我就记得非常清楚，上车后，我和罗某1坐后排，开车的是胖的那个男子，年纪大约在30岁左右、个子在170厘米左右，坐在副驾的男子25岁左右、个子比我稍高一些，上车后，这两个男的开着车在望谟县城里转了差不多半个小时才往罗甸出发（找不到路），在往罗甸方向走了一会儿后，他们开着车带我们从老路上到还未正式通车（有便道可以通行）的望谟至罗甸高速公路，因为我不认识望谟县这边的路，所以上高速的那个便道叫什么我不知道，在车上时这两个人老是跟我们搭讪套我们的话，在高速公路上走了大概十多分钟的样子，就到了一个隧道里面，这两个男的同时下车解手，他们下车后我发现情况有点不对劲，拿手机出来准各给朋友打电话，但是发现都没有信号，这两个人回来到车上后，瘦男子问我们饿不饿、有吃的不，我们回答说不饿，胖男子就把车灯关了把我们的手机抢了放在驾驶座位上，又把座椅放到后排，坐在我与罗某1的中间并用手搭在我们的肩膀上，然后就问另一个男子要哪一个，但瘦男子没有说话，当时我们都吓哭了，罗某1哭着跟坐在副驾的那个瘦男子说：“我们相信你才让你们来接我们，现在你们居然要这样对我们”，感觉瘦的那个男子很害怕的样子说了句“我对不起你们”就不再说话，胖的那个男子让罗某1下车到副驾去后，让我把裤子脱了，我哭着我说我来姨妈（指月经）了，如果这样（指发生性关系）会对身体伤害很大，胖男子说还是要我把裤子脱了给他看，还威胁我们说如果不脱，他要将我们的衣服裤子脱了并将我们丢在隧道里面，因为害怕所以我就将裤子脱了，我只将裤子脱了一边，胖男子口气很凶地命令我坐到他的腿上去并抱住他，我就顺着他的意思面对面的坐在他腿上，但我没有抱住胖男子而是扶在后面座椅靠背上，他把我的内衣解开，并用手摸了我的胸部并把他的阴茎插入了我的阴道，但是因为我没动，他太胖了动不了，所以他又让我躺在车上把右脚抬起来，接着他又把阴茎插入我的阴道开始来回抽插起来，大约过了十来分钟后，他就射精在我的阴道里面了，完事后他就穿好了裤子（他是什么时候脱的裤子我不知道）并下了车，我穿好自己的裤子下车，并用纸将流出来的精液擦干净后扔在隧道停车带边的平台上，在与我发生性关系的过程中，罗某1一直在哭着求瘦的那个男子，瘦的那个男子摸了一下罗某1的胸部，罗某1说她胸部都没有（意思指胸部很小）并一直哭喊着，胖男子当时一直在催瘦的那个男子快点并说了句：“如果你不来（指发生性关），等—下我来”，不知道什么时候瘦的那个男子也开始与罗某1发生性关系了，胖男子结束时，瘦的那个男子也结束了，整个过程中我与罗某1—直在哭，等我与罗某1将身体擦干净并都上车后，胖男子就让瘦男子开车，他自己坐到了副驾上，他们不认识路，后来沿着高速公路工地开到纳夜那边时，他们就下车去问施工的工人，看到有人后，我与罗某1走下车往有人的地方跑了，胖男子见状，就来拉我并说保证送我们回家，我拼命反抗，说我们被强奸了，求施工的工人救我们，但是这些工人没有出面，后来我与罗某1又爬到了挖机上面，胖男子说了句：“你们不走我先走了”就先开车走到了附近，但瘦的男子没有走，一直跪在地上求我们原谅并一起走，我打电话给我朋友黄某来接我们，瘦的这个男子刚刚走，黄某就来到了，就这样，我们就到纳夜派出所报了警。强奸我的那个胖男子年纪在30岁左右、身高170左右，短发，身穿一件白色T恤，因为我会晕车，所以我在车上大多间都闭着眼，所以就没有注意看到这个男的其他特征；瘦的那个男子在25岁左右、个子比我稍高一些，头发稍长，穿了一件深色的衣服，说话带我们罗甸布依族口音。强奸我们的过程中没有殴打我们，只是说话威胁我们，如果我们不同意，就要将我们的衣服裤子全脱了并将我们扔在高速公路上，我们害怕，所以就顺从对方，但是我们一直哭着求对方不要与我们发生性关系，但对方都没有听，还是发生了。在车上时我们害怕对方再做出其他更不利的事情来，所以我们都没有反抗，我们只是哭着求他们不要对我们这样做。他们强奸完我们后，为了对自己今后有利，我还特意用一大团纸来擦了扔在隧道停车带边的平台上，胖男子也从我手里得了纸去擦拭他的阴茎，也将纸扔在地上的，罗某1和瘦男子也都用纸擦了扔在当时停车地方的。我们不认识那两个男子。2017年10月15日第二次询问笔录：我被强奸时，车内小灯开着的，那个胖子把车子的大灯关了。我被强奸时因为害怕哭了，哭得很大声。他们强奸完了之后把手机还给了我们，那个胖子将我们的手机抢了之后，他坐在我们中间，胖子坐在我的右边，在罗某1的左边。他的左手放在放在我的肩膀上，右手放在罗某1的肩膀上，胖子就对我们说：“不要闹。”我们害怕就哭了，我就拉住胖子的衣服对他说：“你要想对我们搞哪样，我们相信你才上你的车，”胖子就对我们说：“不要哭，再哭我就把你们的衣服脱光甩你们在路边”，我和罗某1就对胖子说：“要不你把我们的衣服脱光，甩我们在这里都行”，胖子说：“不行，你们听话点”，胖子就对瘦的那个男子说：“你要哪个”，瘦的那个男子说的话我记不清楚了，然后罗某1就到副驾驶室去。胖子就对我说：“你把裤子脱了”，我就哭着对胖子说：“我来姨妈了（指来月经），如果这样对身体伤害很大，”胖子就对我说：“把裤子脱了给我看”，胖子不相信我只好把我的裤子脱下左裤脚，右脚的没有脱下，他也看见我的下面卫生巾上有血，胖子就叫我坐在他的大腿上，他把我的内衣解开，用手摸我的胸部，摸了一分钟左右，他用阴茎插入我的阴道，我坐在他的大腿上不动，他胖了动不了，所以他又躺在车上，叫我把我的右脚抬起来，接着，他就把阴茎插入我的阴道开始来回抽插起来，十分钟左右他就射精在我的阴道内。被强奸时穿过的内裤已经交给你们了，我担心那两个人会再次伤害我们，我们有逃跑的机会，看到有人，就往有工人的地方逃跑了。我们在上车之前，我就发了一张我们坐的那一辆车子的车牌照在QQ群里面，当时我还在QQ群里面说了一句，开了一句玩笑，如果有什么事情你们就去找这个车主，我和罗某1被强奸之后，我上车后，我将我的手机调成静音，我发信息在QQ群里面，内容是：“救命”。同时我也在微信里发了一条信息给我朋友黄某，内容也是：“救命。”后就有打电话来给我，但不敢接电话。给黄某发的信息被我删除了，QQ群因为解散所以没了记录。我们下车之后，我朋友黄某就打电话给我，我在电话里哭着对黄某说：“我出事了，快来救我”，黄某问我：“出哪样事情？”但我一直哭没有和他说，他又问我：“你在什么地方，”我对黄某说：“我在纳夜高速路上。”过了半个小时左右，黄某就和一个驾驶员来接我们了。我们没和谁说起被强奸的事情，我和黄某只是朋友关系。据我所知，黄某，男，20岁，他家是武汉的，具体住什么地方我不清楚，罗望高速公路上技术员，联系电话187××××5759。他来接我们时，没和他说被强奸一事，见面时我和罗某1一直在哭，那两名男子接我们那辆车是罗某1联系的，罗某1也不认识那两男子。 在案发前与那两男子不认识。那个胖男子要对我实施强奸的时候，他命令我把裤子脱了，当时我求他放过我，但没有用，其他的话我记不住了。我当时很害怕，我都记不住了当时有没有说到罗甸开房的事了。胖男子命令我脱掉衣服裤子，若不听从他们的，他们就把我衣服裤子脱光丢我和罗某1在隧道里，当时那胖子很凶恶，我们害怕，就听从了胖子的话，把衣服裤子脱了与他发生了性关系。 2．罗某1的陈述。我在兴义师范民族学院安龙校区读书，我和在兴义职业学院读书的朋友冯某在电话里商量一起坐车到望谟县，从望谟县转车回罗甸县。2017年10月01日10时许，我先从安龙县乘坐班车来到望谟县城，我到望谟县城时是中午12点半左右，当时我在望谟县车站买票，没有望谟县至罗甸的车子了，我就打电话给冯某，我说：“没有票卖了，要不要在微帮发个信息找顺风车，”她说：“可以的”，于是我就用手机在微帮里面发了一条信息，当日下午14点左右，有个人加我微信，我同意了，我们就在微信上聊天，对方的那个陌生男子在微信上说：“我从罗甸县开车某接你、我问对方要得电话号码183××××7455，我就打电话给对方，确认一下对方是不是真的来接我们，对方那个陌生男子在电话上对我讲：“来接你，我从罗甸过来，”我想到他从罗甸过来不现实，我在电话自对他说：“不用来接”，他说：“已经出发，在高速路上。”过了没有多久，冯某从兴义坐车到望谟了，于是，我和冯某就在望谟县车站门口等他们。当日，晚上19时左右，对方在微信上发语音给我说：“我在车站出来右边，六八宾馆对面”，当时我没有找到对方，我打了一个电话给他，看到人了我就把电话挂了，然后就上车，我坐在靠右边的位置，冯某坐靠在左边的位置，当时他们车上有两个男子，长得胖点的那个男子开车，长的瘦的那个男子坐在副驾驶，我和我冯某坐在后面。我和冯某在他们车上的时候，我才知道是瘦的那个男子和我联系的，胖的那个男子没有和我联系。我们上车后，对方开着导航找罗甸的路口，好像找不到望谟至罗甸的路口，在望谟县城绕了1个小时左右才找到至罗甸的路口，然后他们开车往罗甸方向走，在车上我们还闲聊，到21时左右，开车到一隧道里面，胖的男司机说：“停车上厕所”，他们两个就下车，车子的大灯没有关，车里是亮的，可以看见人的，他们两个在车后面撒尿，当时我还听见撒尿的声音，但是没有听见他们两个讲话的声音，他们撒尿之后就上车，长得胖的那个男子就把车熄火了，把车灯关了，然后长得胖的那个男子就从驾驶室跨到我们后面坐位，把我和冯某手上的手机抢了，把我们两人的手机放在驾驶室的位置，这时我和冯某都哭了，流眼泪，只是没有哭出声音，胖子坐在我和冯某的中间位置，他用右手搭在我的肩上，左手搭在冯某的肩上，他大声地很凶的对我们说：“你们要听话，不要闹，如果你们不听话，就把你们的衣服扒光，把你们扔在这里”。我听到胖子对我们大声说话，而且很凶，我感到非常害怕，我们两个就大声地哭了起来，我就对胖子说：“我愿意让你扒光衣服，让你们自己走”，胖子说：“不行，”当时冯某也和胖子说话的，但内容我记不清楚了。我坐在后排的时候，长得瘦的那个男子坐在副驾驶，我就用我的手抓他的肩膀，我内心的目的是向他求救，只是我没有说出来。然后胖子还对长得瘦的那个男子说：“你要选哪个，”长得瘦的那个男子对我说：“要你”，于是，瘦的那个男子就用手抓住我的手，我对他说：“你不能这样对我，我们这样相信你，才上你的车。”瘦的男子回答说：“有些事情现在讲不清楚”，这时，胖子又对瘦的那个男子讲：“你到底要不要，你不做，我两个一起做（指发生性关系的意思）了，”瘦的男子就对我说：“快点，你来不？等下他来了，”我害怕，没有办法，我就从后排坐位中间跨到副驾驶室，我到副驾驶后我坐在他的大腿上，瘦的那个男子就用手帮我擦我的眼泪，我自己把我的一件黑色的短袖外衣脱了，内衣我没有脱，我站起来，瘦的那个男子把我的裤子脱到我的大腿处，然后是我自己从大腿脱完裤子，把我的裤子脱下来，我脱完我的裤子之后，瘦的那个男子坐在副驾驶室，我就面对面的坐在瘦的男子的腿上，我右手拿着脱掉的衣服裤子，他的裤子是什么时候脱的我都不知道。他用他的手摸我的阴道，摸了两分钟左右，他就把他的生殖器插到我阴道里面，才进去一点，我感觉有点痛，当时我用左手在推他的生殖器，但没有推开，之后，他还是把他的生殖器放到我的阴道内，他的生殖器放在我的阴道内动了两分钟左右，我就自己说了一句话：“行了吧”，瘦的那个男子当时是怎么说的我记不清楚了，但其中的一个男子说：“可以了”，然后，我就推开车门，下车之前我拿了一点卫生纸给瘦的那个男子，下车后我用卫生纸擦下面。我把衣服、裤子穿好后，我就对他们说：“你们送我们去罗甸”，他们说保证会送我们去罗甸的。因为那个地方是隧道，我们跑的话，他们也会追到我们的，这时，我们都上车后瘦的那个男子开车往罗甸方向走，开到一段施工地点有工人在施工，路不通，他们就停车去问路。因为我们不知道他们两个要带我们两个到哪里去，也不知道他们还要对我们搞哪样，于是，我们两个就趁机下车，朝有工人的地方跑了，那两个男子在后面追我们，当时，我们看到一帮工人，我们那时是哭着的，冯某对工人说，叫工人救我们，但发生什么事情我们没有给工人讲，工人在忙不理我们，工人往哪里走我们就跟在哪里，我们还跑到工人的铲车上去，在铲车上有半个小时左右，铲车上没有工人。我们对工人说话的时候就喊那两个男的走了，胖的那个男子开车走了，瘦的那个男子就跪在施工地点求我们，叫我们原谅他，我们就大声地骂他禽兽之类的话，叫他滚开。之后，不知道瘦的那个男子往什么地方走了，他走后我们就到公安机关报案了。我与那瘦男子发生性关系是被那胖男子逼的，胖男子没有打我，只是说如果不和那个瘦的男子发生性关系，他就把我做了，因为害怕就顺从他了，发生关系时我反抗了的，用手推瘦男子的生殖器，但仍被那男子强奸了，有没有射精在我的阴道里我不清楚，只是下面有点痛。发生性关系后，用纸擦拭了下面并丢在了停车的位置。当时我到副驾驶室后，我在哭，没有注意胖的那个男子和冯某在干什么，当时我听到冯某也在哭。胖子和冯某发生性关系没有我没注意看，我听到冯某对胖子说：“我来姨妈（指来月经），你不要射进去”，我们联系的时候双方都没有讲要给多少车费，我联系的时候，他没有谈车费的事情，所以我就没有问。被强奸的时候车内有灯光的，可以看见人的，隧道里还没有安灯。他们为什么抢我们手机我不知道，我们被强奸之后，我们上车之后，他们就把手机给我们了。我和冯某去找工人求救时，工人不知道你们发生的事情，我们不好意思说。在施工的那个地方呆了一个小时左右才离开的。我没有打电话给家里的人说过，我回去过后也没有跟家里的人说过，只是，我们在施工的那个地方，冯某哭起打电话给她的朋友黄某讲，瘦的那个男子走了十多分钟黄某就来。我不清楚冯某和黄某怎么说的，只知道他们是朋友关系。黄某与那两男子应该不认识，他来的时候我们还在哭。那两男子来望谟之前是那个瘦的男子和我联系的，是通过微信和电话的方式联系的。当时那个胖子正在对冯某实施强奸，我和瘦的那男子在副驾驶上坐着，但胖的那男子见我和瘦男子不发生性关系。他就吼着对我和瘦的那男子说“你们不来，等一下我来”（意思是要我与瘦的男子发生性关系，若我不与瘦的男子发生性关系，等一下他就要与我发生性关系了）当时我害怕那个胖的男子，就脱衣服与那个瘦的男子发生了性关系。 （四）犯罪嫌疑人的供述与辩解 1．罗家来的供述与辩解。2017年10月01日下午，我在家无聊，我去我堂兄弟罗波店面玩耍，当时罗家准也在场的，罗家准对我说：“有两个朋友叫他去望谟县城接但他没有车，叫我跟他去接”，我说可以，然后我一个人就去罗甸县租车行找车，找得车过后，我就开车去接罗家准，已是下午4点钟左右了，当时是我开车，罗家准坐在副驾驶。开车到望谟县汽车站时是晚上7点钟左右了，罗家准就打电话联系罗某1，告知她们我们到了，并问她们在哪里，我就把车停在汽车站附近宾馆的对面一个巷子的路口，这时罗某1和冯某找到我们了，接着我们都上车了，罗某1上车后坐在副驾驶后面，冯某坐在驾驶室后面。我们开车准备回罗甸，在望谟县城经过红绿灯的时候迷路了，在望谟县城转了—个多小时我们才找到走罗甸的路，然后我们往罗甸方向开车走，我们在车上聊天，闲聊一些琐事，我们开车到大观，我们在大观上的高速，上高速后我们经过隧道，我叫冯某做我女朋友，她也没有回答我，然后我开车就在附近的一个隧道里面停车，隧道的具体地名我不知道，因为当时天黑，隧道的位置我也记不起了，我将车停在应急停车点上，当时车子没有熄火，车子应急灯也是亮起的，我说我下车去上个厕所，然后罗家准也下车，我们两个在车子后面小便，我和罗家准在小便的时候我说“要不要”（指的是发生性关系的意义），我们开车来望谟的接那2个女生的时候罗家准说有一个是她女朋友。我小便返回车内驾驶室，随后罗家准也小便回来车上了，我在驾驶室把大灯关了留着车内的小灯对后排的冯某说：“你做不做我女朋友”，她当时也不回答我，这个时候我就从驾驶室伸手将她们两个的手机抢到手里放到驾驶座位上后，我从驾驶座与副驾驶之间去到后排位置去坐，我拿手搭在冯某的肩膀上说：“做我女朋友了”，冯某说“搞哪样嘛”并让我不要拿手搭在她肩膀上，我就很大声的说（也可以理解成吼）让她声音小点，然后她就不说话了，我接着说：“做我女友一回”，她没有说话，我又说：“陪我一回（指要求她和我发生性关系的意思）”，她说：“回罗甸我再跟你去开房行不行”，我说：“就在这里了”，然后我用左手去搭她的右边肩膀，她并没有反抗而且还对我说：“你不要射精子进去，我怕怀孕”，我说：“行”，接着，她自己把裤子脱了，衣服没有脱，我说：“来”，然后她就爬在我大腿上来了，我的阴茎就直接插入她的阴道去了，她面朝我并把双手放在我两边的肩膀处，我就用双手抱住她的腰部，在发生性关系的过程中我还摸了她的胸部，当时是她在坐我大腿上并扭动着（指配合发生性关系），因车内空间小，我感觉不方便就侧着身体往上，让冯某翻睡在下面，我就骑在她的身上，我用生殖器插进她的阴道里面去，并来回抽插着，从她坐在我大腿上到射精，前后持续了5、6分钟，后来我直接将精子射到了她的体内。完事后她自己从包里拿卫生纸擦她的下面，当时她没有下车，她问我你是不是射进去了，我回答她说当时没有控制住就射进去了。我就下车了，下车过后，就换罗家准去开车，我就去坐副驾驶，开车走得5至6分钟，冯某就对我说：“你答应我好好的不射精子进去，我怀孕了怎么办”，我说：“当时没有控制到起，如果你怀孕了我负责”，当时冯某情绪有点激动，我用负责的一些话一直安慰冯某，这时罗家准开车走错路，车子不能通过，我们又变道开车走，开车走得3分钟左右，看到前方有工人和铲车在前方施工，我们车子开近了我问工人这里过得去不，那个工人说轿车过不去，要是越野车过的去，这个时候罗某1和冯某拿着东西就从后排下车了，我和罗家准也跟着下车，下车时她们两个说：“不去罗甸了，路不通”，我对她们说：“走了，回罗甸了”，当时冯某情绪比较激动，她们站在工人旁边，她们说哪样话我没有听清楚，我们就跟在她们后面喊她们上车，她们两个就走到铲车的地方，爬在铲车轮子上面，她们两个叫我们两个走，说不想看到我们，我对她们说：“我开车绕路在前面等你们”，之后我就从其他道路绕道到前方等她们了，我打电话给罗家准，叫她们走路过来上车了，罗家准电话里跟我说：“她们不肯来，我下跪求她们，她们都不肯来”，过了半个小时左右，罗家准才来到我停车等他的地点找到我，我们就开车往罗甸方向走了。我与冯某发生性关系以后，在回家的路上，我从罗家准那里要到了冯某的电话，就打电话给冯某说我不错也错了，事不出也出了，希望她能原谅我，如果她能原谅我，我这辈子给她当牛做马都行，让她以后有那样需要打电话给我，如果她要是不原谅我的话，我只有到公安局去自首，我在电话里就跟她说这些了。与冯某发生性关系的时候我问罗家准：“你要不要，你不要我要了”，当时我声音大，可能吓到了罗某1，罗某1就从后排位置去到副驾驶室了，但具体干什么我没有注意。在案发前我并不认识冯某和罗某1，案件过程中只想着冯某发生性关系，冯某和罗某1有没有说其他话发出其他声响我没有注意。发生关系时冯某没有反抗也没有呼救。擦拭我生殖器官的卫生纸扔在案发现场了。 2．罗家准的供述与辩解。2017年10月01日中午1-2点钟，我看我手机微信上有人说找顺风车从望谟去罗甸，我看这条信息后，我就跟她聊天起来，聊天过程中知道了她叫罗某1，现在在望谟，要回罗甸但是没车。我当时回答说那你先发微帮联系。到了当天下午4点左右，我碰上罗某2（罗家来），叫他和我一起去望谟接人，之后罗某2（罗家来）开着车和我来望谟接人。到了当天晚上7点半钟左右才到望谟县，接到了罗某1及和她一起的女生后我们就开始就往罗甸方向走，走到望谟县大观上了高速路，上高速后来到望谟县纳夜镇要进入一个隧道时，我就跟罗某2（罗家来）说：“你停一下我要解小便”，但当时罗某2（罗家来）不停车，继续往隧道里开，开到隧道里面，罗某2（罗家来）才把车子停下来，他停车后，我就从车子里面出来解小便，我解小便时罗某2（罗家来）也下车来解小便，解完小便后，罗某2（罗家来）先上车，我是后面上的车，当我要到车子旁边时，我就看见罗某2（罗家来）坐在车子后排的中间，罗某1她们俩人坐在罗某2（罗家来）的两边，我继续坐我原来的副驾驶室位置。我坐在副驾驶室后，我不知道罗某2（罗家来）对罗某1她们俩人做什么，她们俩人哭起来，罗某1用手抓我大手臂，之后她从后排坐位中间走来跟我坐在车子副驾驶室上，罗某1来到副驾驶室后一直害怕哭个不停，当时我还帮她擦眼泪，我帮她擦眼泪时，罗某1对我说：“你不要碰我”，过得5、6分钟，因为罗某2（罗家来）与那个女的有做爱的叫声，然后罗某1自己脱衣服，并对我说可以摸她，这样我才开始用手摸罗某1的阴部，摸得3、4分钟，之后我就与罗某1发生性关系，我拿我的阴茎放入罗某1体内，1钟左右，我见罗某2（罗家来）与那个叫什么兰的人作爱结束后，我没有在罗某1体内射精我也跟着结束了。之后，我们四个人坐上车我开车往罗甸方向走，走得十多分钟左右，路面上有大空隙，车子不能过，之后我们就换路行驶得两、三公里左右，路的前面有人在铺路，我们就停车下来，停车后罗某1她们也下来，她们下车后和罗某1一起名字叫什么兰的见前面有人她就哭起来，当时罗某2（罗家来）去倒车，我就陪在她们身边，之后罗某1她们无论如何也不坐车，当时我跪下求她们，她们也不答应，之后罗某1叫我走开，走开之后我们又来找她们就找不到了，找不到她们后，我就打电话给罗某1，开始时她接电话说她们在纳夜住宿，之后再打电话给她，她不接电话，发信息也不回，之后是关机。找不到她们俩人后，我和罗某2（罗家来）就在纳夜街上罗某2（罗家来）的车子上睡了一个晚上，第二天早上9点左右我们才回罗甸。整个事情的经过就是这样。罗某2（罗家来）当时做什么和说什么我不知道，因为他先上车，我没有看见，也没有听见，我上车后只听到叫什么兰的女生说：“到罗甸开房”这样的话，具体是什么意思我不知道。我上车后来到，罗某1来到副驾驶所以我就和她说话去了，没注意罗某2（罗家来）讲了什么话，我小便回来并没有看见罗某2（罗家来）用语言威胁那两个女子，可能是因为罗某2（罗家来）个子高大，又把车灯关了他们害怕就哭了。罗某2（罗家来）与叫什么兰的发生了性关系，并伴有做爱时的叫声。罗某1叫我不要把生殖器放进她的阴道内，而我依然将生殖器插入罗某1的阴道内。在下车小便时，罗某2（罗家来）说：“要不要搞”（指发生性行为），听到罗某2（罗家来）叫罗某1她们快点脱衣服及罗家来用语言威胁罗某1与我发生性关系的内容。在高速路隧道停车我们下车解小便时罗家来讲了一句“要不要搞”。 （五）鉴定意见： 1．（黔西南）公（司）鉴（法物）（2017）437号鉴定书：经黔西南州公安司法鉴定中心对望谟县公安局对该案送检的检材进行鉴定：1．所送检1-3号检材检出DNA分型，在D8S1179等15个基因座分型号上与9号检材相同，支持1-3号检材上的DNA分型为罗某1所留，不支持为其他随机个体所留。 2．在送检的5号检材上检出DNA分型，在D8S1179等15个基因座分型号上与13号检材相同，支持5号检材的DNA为罗家来所留，不支持其他随机个体所留。 3、因条件所致，4、6-8、11、12号检材未检出阳性DNA扩增物，元法与其他检材进行对比。鉴定意见通知书双方均表示无异议。（注：每号检材具体详见鉴定意见通知书） （六）勘验、检查、辨认、侦查实验等笔录 1．辨认笔录。（1）罗家来辨认笔录。①罗家来现场辨认笔录。经辨认案发现场位于贵州省望谟县纳夜镇纳夜高速路隧道。罗家来称：这是我和罗家准分别对冯某、罗某1实施强奸的地点，是2017年10月1日作案的。附：现场指认照片5张。②罗家来现场辨认笔录。经辨认案发现场位于贵州省望谟县纳夜镇纳夜高速路隧道。罗家来称：这里是因路面施工车子不能往前走，我们四个人下车后，冯某、罗某1下车后不肯上车的地方。附：现场指认照片2张。③罗家来辨认冯某辨认笔录。公安机关准备一组不同女性正面免冠照片12张某家来进行辨认，经过罗家来认真仔细的看过后，罗家来称辨认不出当时在望谟县纳夜镇高速路隧道强奸的女子。附：被辨认人情况说明。 （2）罗家准辨认笔录。①罗家准现场辨认笔录。经辨认，案发现场位于贵州省望谟县纳夜镇纳夜高速路隧道。罗家准称，这是我和罗某2（罗家来）分别对冯某、罗某1实施强奸的地点。附：现场指认照片3张。②罗家准现场辨认笔录。经辨认案发现场位于贵州省望谟县纳夜镇纳夜高速路段。罗家来称：这是冯某、罗某1下车后不肯上车的地方。③罗家准辨认笔录。公安机关准备一组不同女性正面免冠照片12张某家准进行辨认，经过罗家准认真仔细的看过后，指出本组照片中的11号就是其强奸的女子罗某1。附：被辨认人情况说明。 （3）冯某辨认笔录。①辨认罗家准。侦查人员准备一组不同男性正面免冠照片12张让冯某进行辨认，经过冯某认真仔细的看过后，指出本组照片中的8号就是强奸罗某1的犯罪嫌疑人（（经查，8号是罗家准））附：被辨认人照片说明。②辨认罗家来笔录。侦查人员准备一组不同男性正面免冠照片12张让冯某进行辨认，经过冯某认真仔细的看过后，指出本组照片中的3号就是强奸其本人的犯罪嫌疑人（经查，3号是罗家来）。附：被辨认人照片说明。 （4）罗某1辨认笔录。①辨认罗家准。侦查人员准备一组不同男性正面免冠照片12张某某某进行辨认，经过罗某1认真仔细的看过后，指出本组照片中的4号就是强奸其本人的犯罪嫌疑人（经查，4号是罗家准）。附：被辨认人照片说明。②辨认罗家来侦查人员准备一组不同男性正面免冠照片12张某某某进行辨认，经过罗某1认真仔细的看过后，指出本组照片中的6号就是强奸冯某的犯罪嫌疑人（经查，4号是罗家来）。附：被辨认人照片说明。 （5）人身安全检查笔录。①罗家来人身安全检查笔录。侦查员对其全身进行了仔细检查，没有发现罗家来身上有伤和纹身。附：人身检查照片7张。②罗家准人身安全检查笔录。侦查员对其全身进行了仔细检查，没有发现罗家准身上有伤和纹身。附：人身安全检查照片5张。 （6）现场勘验工作记录。2017年10月2日2时20分至3时1分，在见证人黄某的见证下，公安机关对该案现场进行了现场勘查，经勘查，现场位于贵州省望谟县大观乡大观段高速公路纳琴隧道，该隧道位于罗望高速大观段。 中心现场位于贵州省望谟县大观乡大观段高速公路纳琴隧道内应急车道处，该隧道呈南北走向，往北可至纳夜镇，往南可至大观乡，应急车道处宽度为14.2m，隧道两旁均有宽1.1m的排水沟，在距南侧应急车道起始处30.4m、距西墙2.65m地面上有一纸团（已拍照固定，原物提取并标记为1号物证），在距1号物证北侧3.6m、距西墙2.8m地面上有一纸团（已拍照固定，原物提取并标记为2号物证），在距2号物证北侧0.6m、距西墙3.5m地面上有一纸团（已拍照固定，原物提取并标记为3号物证），在距3号物证北侧0，sm、距西墙3.9m地面上有一纸团（已拍照固定，原物提取并标记为4号物证），在距2号物证北侧0.4m、距西墙0.8m排水沟上有一纸团（已拍照固定，原物提取并标记为5号物证），在距2号物证北侧0.4m、距西墙0.07m排水沟上有一纸团（已拍照固定，原物提取并标记为6号物证）。其余未发现异常，未发现视频监控探头。附：提取痕迹、物证登记表；现场图1张、现场照片14张。 ","cpfxgc":"本院认为，被告人罗家来、罗家准违背妇女意志，强行与妇女发生性关系，其行为已触犯刑律，构成强奸罪，应依法惩处。公诉机关指控被告人罗家来、罗家准犯强奸罪的事实清楚，证据确实、充分，指控罪名成立，本院予以确认。《中华人民共和国刑法》第二百三十六条第一款规定，以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。在犯罪过程中，被告人罗家来、罗家准均积极作案，地位作用相当，均为主犯，但被告人罗家来首提犯意，主观恶性更大，故在量刑时应有所区别。被告人罗家来因故意犯罪被判处有期徒刑，刑满释放后五年以内再犯应当判处有期徒刑以上刑罚之罪，属累犯，依法依从重处罚，鉴于其归案后如实供述自己的主要犯罪事实，属坦白，且主动配合民警抓获同案犯罗家准，属立功，依法对其从轻处罚。被告人罗家准归案后如实供述了主要犯罪事实，属坦白，依法对其从轻处罚。公诉机关的量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十六条第一款、第六十四条、第六十五条、第六十七条第三款、第六十八条之规定，判决如下：","pjjg":" 一、被告人罗家来犯强奸罪，判处有期徒刑五年零六个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的羁押一日折抵刑期一日，即自2017年10月11日起至2023年4月10日止）。 二、被告人罗家准犯强奸罪，判处有期徒刑四年零十个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的羁押一日折抵刑期一日，即自2017年10月11日起至2022年10月10日止）。 三、随案移送的作案工具手机两部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省黔西南布依族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"贵州省望谟县人民法院 刑事判决书 （2018）黔2326刑初5号 公诉机关贵州省望谟县人民检察院。 被告人罗家来，男，1990年4月5日生，贵州省罗甸县人，布依族，初中文化，无业，住贵州省罗甸县。因犯盗窃罪，于2010年7月9日被罗甸县人民法院判处有期徒刑八个月，并处罚金人民币三千元；因犯强奸罪，于2011年11月22日被罗甸县人民法院判处有期徒刑七年，2017年刑满释放。因涉嫌犯强奸罪于2017年10月11日被抓获，同年10月12日被刑事拘留，同年11月11日被逮捕。现押于望谟县看守所。 被告人罗家准，男，1992年3月6日生，贵州省罗甸县人，布依族，初中文化，无业，住贵州省罗甸县。因涉嫌犯强奸罪，于2017年10月11日被抓获，同年10月12日被刑事拘留，同年11月11日被逮捕。现押于望谟县看守所。 贵州省望谟县人民检察院以望检公诉刑诉（2018）2号起诉书指控被告人罗家来、罗家准犯强奸罪，于2017年12月27日向本院提起公诉。本院受理后，依法组成合议庭，因本案涉及个人隐私，于2018年1月25日不公开开庭进行了审理。望谟县人民检察院指派检察员宋禹廷出庭支持公诉，被告人罗家来、罗家准到庭参加诉讼。现已审理终结。 贵州省望谟县人民检察院指控：2017年10月1日中午，被害人罗某1和冯某先后从兴义到望谟后，通过微信朋友圈微帮发布乘车从望谟去罗甸的信息。被告人罗家准看见信息后，通过微信添加了罗某1，并与罗某1微信聊天，确定罗某1、冯某二人要从望谟回罗甸后。罗家准便邀约与被告人罗家来一起来望谟接罗某1、冯某。当天下午16时许，被告人罗家来、罗家准驾驶罗家来从罗甸县汽车租赁公司租借的一辆贵J×××××白色起亚轿车从罗甸出发，下午19时到达望谟并接到罗某1、冯某后返回罗甸。途中在望谟至罗甸在建高速望谟县纳夜镇附近高速路段一隧道里，被告人罗家来在轿车里后排座位对冯某实施强奸，同时，被告人罗家准在轿车前排副驾驶室对罗某1实施了强奸。 上述指控，公诉机关提供手机两部、户籍证明、刑事判决书、疾病证明书、通话记录、微信聊天记录、证人黄某、向某、何某的证言、被害人冯某、罗某1的陈述、被告人罗家来、罗家准的供述与辩解、鉴定意见、现场勘查笔录、辨认笔录等证据证实，认为被告人罗家来、罗家准的行为触犯《中华人民共和国刑法》第二百三十六条之规定，构成强奸罪，提请本院依法判处。并建议对被告人罗家来在有期徒刑四年零六个月以上六年零六个月以下的幅度内判处刑罚、对被告人罗家准在有期徒刑三年零八个月以上五年零八个月以下的幅度内判处刑罚。 被告人罗家来辩称：对公诉机关的指控无异议，但有坦白情节，请求从轻处罚。 被告人罗家准辩称：与被害人发生性关系是事实，但没有强迫被害人，没有犯罪意图，请求从轻处罚。 经审理查明的基本事实与公诉机关的指控一致。 另查明，被告人罗家来因犯盗窃罪，于2010年7月9日被罗甸县人民法院判处有期徒刑八个月，并处罚金人民币三千元；因犯强奸罪，于2011年11月22日被罗甸县人民法院判处有期徒刑七年，于2017年2月28日刑满释放。案发后，罗家来主动配合民警抓捕同案犯罗家准。 上述事实有公诉机关提供并经法庭质证、认证的下列证据予以证明： （一）书证 1．犯罪嫌疑人基本信息。证实被告人罗家来1990年4月5日出生；罗家准1992年3月6日出生，均已达到刑事责任年龄。 2．到案经过。证实2017年10月11日17时10分许，罗甸县龙坪派出所接情报信息称：网逃罗家来在其家中。后龙坪派出所民警迅速到其家周围进行摸排，于17时30分发现罗家来正在家中休息后，将其反扭双手控制，将其带上手铐带至龙坪派出所，后罗家来主动告诉民警其同案人罗家准的住所，并用电话联系罗家准到民警所指定的位置，后民警成功将犯罪嫌疑人罗家准抓获。 3．视听资料制作说明。证实公安机关对罗家来第一至第五次讯问，罗家准第一至第五次讯问进行了同步录音录像（罗家准讯问笔录7张、罗家来讯问笔录5张）讯问结束后，侦查员用空白光盘对该视频进行刻录，讯问过程中的同步录音录像制作过程无剪切、修改、删除。 4．罗家来刑事判决书。载明2010年7月9日，罗家来因犯盗窃罪，被罗甸县人民法院判处有期徒刑八个月，并处罚金人民币3000元；2011年11月22日，罗家来因犯强奸罪，被罗甸县人民法院判处有期徒刑七年。附调取证据通知书、调取证据清单。 5．汽车租赁合同相关信息。证实罗甸县逸风汽车租赁部将白色起亚牌小型车贵J×××××租赁给罗家来一天，约定租车时间2017年10月1日16时4分，还车时间2017年10月2日16时4分，租赁费220元／天，实际还车时间2017年10月2日15时8分。附调取证据通知书、调取证据清单、汽车租赁合同、还车回执、罗家来租车相关证件。 6．疾病证明书。2017年10月2日，望谟县人民医院出具疾病证明书：罗某1外阴发育正常，呈已婚未产型，阴道通畅，扩开阴唇见六点钟处皮肤粘膜充血（范围约0.8＊1cm）及皮肤细小裂伤，无活动性出血，提取阴道分泌物一份。冯某外阴发育正常，呈已婚未产型，未见外伤痕迹，受害者正处于月经第二天，余无特殊发现，提取阴道分泌物一份。 7．通话记录。证实冯某与罗家来、罗某1在2017年9月30日至10月5日期间的通话情况；罗某1与罗家准的2017年9月30日至10月5日期间通话记录。 8．扣押物品清单。证实公安机关扣押了罗家来持有的黑色VIVO牌直板手机一部；扣押了罗家准持有的白色iphone牌直板手机一部，型号A1586。 9．罗家准与罗某1手机微信记录聊天照片。证实2017年10月1日14时13分，罗某1通过了罗家准的好友验证请求，2人开始微信聊天，得知罗某1、冯某二人要从望谟回罗甸后。罗家准便称来望谟接罗某1、冯某。2017年10月2日，罗家准发信息请罗某1原谅他，并询问了罗某1是否安全，请罗某1回个信息，但罗某1未回复。 （二）证人证言 1．黄某的证言。2017年10月1日我在罗望高速第4标段的职工宿舍里面休息。下午4点左右，冯某在微信上发消息给我，她说：她要回罗甸，班车没有票了，她准备坐罗某1在微帮上联系到车子，晚上8点左右从望谟到罗甸。到了当天晚上23时左右，我在职工宿舍休息的时候，就接到了冯某的电话，她在电话里哭着喊救命，电话里的声音特别凄惨，我就发现事情不对劲了，我追问她发生了什么事情，冯某回答说：“我被强奸了，现在我在望谟县纳夜镇高速路上的一台挖机上，赶紧来救我”。当时我回答说：“你等我—下，我马上过来接你”，随后我就赶到第五合同标段的拌合站处前面一点接到冯某她们，当时工地的一个师傅用渣车把她们送过来，我接到冯某她们后就一起来到纳夜派出所报案。 我与冯某是在案发前的两个月左右通过探探交友软件认识的，但是之前没有见过面，只是在微信上聊聊而已。 2．向某的证言。国庆期间我在罗望高速第5标段施工，2017年10月1日晚上22点左右，我们在铺三号桥（罗望高速纳夜3号桥）旁边的路基，由于要封闭施工，禁止其他车辆出入，但突然就出现一辆白色的轿车（车牌号记不清楚），我很诧异，就过去问他们是否有什么事，我刚刚到车子旁边，车门就打开了，两个女孩就哭着跑下来并拉着我喊救命，我就问了那两个女孩子发生了什么事情，然后看见两个男孩子前后跟着下来，想拉那两个女孩子回去。但是两个女孩子怎么也不回小轿车上，两个女孩子就跑到推土机上座位上躲避，这时白色小轿驾驶员就把车开走了，剩下另外一个偏瘦的男生，就过来跪着对女孩子说：“我们回去吧”。同时向我们解释说：“我们是男女朋友，只是闹了一点小矛盾而已。”然后我见那两个女孩子特别的害怕，也一直说她和那个男的不是情侣关系，她们是被骗了，我就喊另外一个拉石某的师傅开车送那两个女孩子去值班室等她们的家人来接她们回去。大概凌晨3点左右她们家人就过来了，然后就报警处理了。那两个男生大概30岁左右，白色小轿车车驾驶员身高大概有165厘米，身材特别胖，上身穿着白色T恤，裤子和鞋子没看清楚；另一个男孩子身材偏瘦，上身穿着黑色T恤，脚上穿着一双皮鞋，颜色记不清了。当时除了我，还有何某及我们的工友在场，因为有的工友已经回老家了，所以今天是何某和我一起来的。 3．何某的证言。我2017年10月1日在望谟县纳夜镇纳夜村路段高速路路面上铺路，当时我是开推土机的。到了当晚10点钟左右，有一辆白色小轿车从望谟向罗甸走，到我们施工的地方，因我们正在施工，车子过不去，车子四个人就下车来，他们是．2个男生2个女生，车子上的2个女生下车后就向我们施工地的负责人向某跑去，因当时推土机的声音比较大，不知道她们跟向某说什么，她们边说边哭，过了十来分钟左右，我就把推土机停下来，停下来后，那2个女生就跑过来上到我的推土机上，从外表上看那2个女生很害怕，她们2个人边某打电话，虽然她们没有跟我说话，也不知道电话里说什么，但我看得出来她们是向我们求助的。因我当时见她们俩人不停的打电话，所以我就没有跟她们说话，也没有问她们究竟发生什么事，当时我下车后继续在路面上做工地的工作。那俩个女生边某打电话时，和她们一起下车身材比较瘦的男生向那俩个女生跪下，好象在求她们什么，那男生边跪边求，具体的我不知道。那2个女生在推土机上大概有30分钟左右，她们才从推土机下来，我见她们下来，我才去开那部推土机，后面的事我就不知道了。 （三）被害人陈述 1．冯某的陈述。我在黔西南州职院上学，我同学罗某1在黔西南州师范学院安龙校区上学，2017年10月1日放假后，我和罗某1相约准备一起回罗甸，但我们分别赶到望谟后，往罗甸的车已经没有票了，我和罗某1都分别在自己的微信朋友圈里发布了需要乘车的信息，大概在中午14时左右，就有人主动加了罗某1的微信，说是愿意从罗甸过来望谟接我们并已经在路上了。2017年10月1日19时47分，我们在望谟县城的新车站边上了来接我们牌照为贵J×××××的白色起亚轿车，车上有一胖一瘦2个男的，当时我看到来接我们的车来后，我留了个心眼，在上车前将车拍了张照片发在朋友圈里，所以当时的时间我就记得非常清楚，上车后，我和罗某1坐后排，开车的是胖的那个男子，年纪大约在30岁左右、个子在170厘米左右，坐在副驾的男子25岁左右、个子比我稍高一些，上车后，这两个男的开着车在望谟县城里转了差不多半个小时才往罗甸出发（找不到路），在往罗甸方向走了一会儿后，他们开着车带我们从老路上到还未正式通车（有便道可以通行）的望谟至罗甸高速公路，因为我不认识望谟县这边的路，所以上高速的那个便道叫什么我不知道，在车上时这两个人老是跟我们搭讪套我们的话，在高速公路上走了大概十多分钟的样子，就到了一个隧道里面，这两个男的同时下车解手，他们下车后我发现情况有点不对劲，拿手机出来准各给朋友打电话，但是发现都没有信号，这两个人回来到车上后，瘦男子问我们饿不饿、有吃的不，我们回答说不饿，胖男子就把车灯关了把我们的手机抢了放在驾驶座位上，又把座椅放到后排，坐在我与罗某1的中间并用手搭在我们的肩膀上，然后就问另一个男子要哪一个，但瘦男子没有说话，当时我们都吓哭了，罗某1哭着跟坐在副驾的那个瘦男子说：“我们相信你才让你们来接我们，现在你们居然要这样对我们”，感觉瘦的那个男子很害怕的样子说了句“我对不起你们”就不再说话，胖的那个男子让罗某1下车到副驾去后，让我把裤子脱了，我哭着我说我来姨妈（指月经）了，如果这样（指发生性关系）会对身体伤害很大，胖男子说还是要我把裤子脱了给他看，还威胁我们说如果不脱，他要将我们的衣服裤子脱了并将我们丢在隧道里面，因为害怕所以我就将裤子脱了，我只将裤子脱了一边，胖男子口气很凶地命令我坐到他的腿上去并抱住他，我就顺着他的意思面对面的坐在他腿上，但我没有抱住胖男子而是扶在后面座椅靠背上，他把我的内衣解开，并用手摸了我的胸部并把他的阴茎插入了我的阴道，但是因为我没动，他太胖了动不了，所以他又让我躺在车上把右脚抬起来，接着他又把阴茎插入我的阴道开始来回抽插起来，大约过了十来分钟后，他就射精在我的阴道里面了，完事后他就穿好了裤子（他是什么时候脱的裤子我不知道）并下了车，我穿好自己的裤子下车，并用纸将流出来的精液擦干净后扔在隧道停车带边的平台上，在与我发生性关系的过程中，罗某1一直在哭着求瘦的那个男子，瘦的那个男子摸了一下罗某1的胸部，罗某1说她胸部都没有（意思指胸部很小）并一直哭喊着，胖男子当时一直在催瘦的那个男子快点并说了句：“如果你不来（指发生性关），等—下我来”，不知道什么时候瘦的那个男子也开始与罗某1发生性关系了，胖男子结束时，瘦的那个男子也结束了，整个过程中我与罗某1—直在哭，等我与罗某1将身体擦干净并都上车后，胖男子就让瘦男子开车，他自己坐到了副驾上，他们不认识路，后来沿着高速公路工地开到纳夜那边时，他们就下车去问施工的工人，看到有人后，我与罗某1走下车往有人的地方跑了，胖男子见状，就来拉我并说保证送我们回家，我拼命反抗，说我们被强奸了，求施工的工人救我们，但是这些工人没有出面，后来我与罗某1又爬到了挖机上面，胖男子说了句：“你们不走我先走了”就先开车走到了附近，但瘦的男子没有走，一直跪在地上求我们原谅并一起走，我打电话给我朋友黄某来接我们，瘦的这个男子刚刚走，黄某就来到了，就这样，我们就到纳夜派出所报了警。强奸我的那个胖男子年纪在30岁左右、身高170左右，短发，身穿一件白色T恤，因为我会晕车，所以我在车上大多间都闭着眼，所以就没有注意看到这个男的其他特征；瘦的那个男子在25岁左右、个子比我稍高一些，头发稍长，穿了一件深色的衣服，说话带我们罗甸布依族口音。强奸我们的过程中没有殴打我们，只是说话威胁我们，如果我们不同意，就要将我们的衣服裤子全脱了并将我们扔在高速公路上，我们害怕，所以就顺从对方，但是我们一直哭着求对方不要与我们发生性关系，但对方都没有听，还是发生了。在车上时我们害怕对方再做出其他更不利的事情来，所以我们都没有反抗，我们只是哭着求他们不要对我们这样做。他们强奸完我们后，为了对自己今后有利，我还特意用一大团纸来擦了扔在隧道停车带边的平台上，胖男子也从我手里得了纸去擦拭他的阴茎，也将纸扔在地上的，罗某1和瘦男子也都用纸擦了扔在当时停车地方的。我们不认识那两个男子。2017年10月15日第二次询问笔录：我被强奸时，车内小灯开着的，那个胖子把车子的大灯关了。我被强奸时因为害怕哭了，哭得很大声。他们强奸完了之后把手机还给了我们，那个胖子将我们的手机抢了之后，他坐在我们中间，胖子坐在我的右边，在罗某1的左边。他的左手放在放在我的肩膀上，右手放在罗某1的肩膀上，胖子就对我们说：“不要闹。”我们害怕就哭了，我就拉住胖子的衣服对他说：“你要想对我们搞哪样，我们相信你才上你的车，”胖子就对我们说：“不要哭，再哭我就把你们的衣服脱光甩你们在路边”，我和罗某1就对胖子说：“要不你把我们的衣服脱光，甩我们在这里都行”，胖子说：“不行，你们听话点”，胖子就对瘦的那个男子说：“你要哪个”，瘦的那个男子说的话我记不清楚了，然后罗某1就到副驾驶室去。胖子就对我说：“你把裤子脱了”，我就哭着对胖子说：“我来姨妈了（指来月经），如果这样对身体伤害很大，”胖子就对我说：“把裤子脱了给我看”，胖子不相信我只好把我的裤子脱下左裤脚，右脚的没有脱下，他也看见我的下面卫生巾上有血，胖子就叫我坐在他的大腿上，他把我的内衣解开，用手摸我的胸部，摸了一分钟左右，他用阴茎插入我的阴道，我坐在他的大腿上不动，他胖了动不了，所以他又躺在车上，叫我把我的右脚抬起来，接着，他就把阴茎插入我的阴道开始来回抽插起来，十分钟左右他就射精在我的阴道内。被强奸时穿过的内裤已经交给你们了，我担心那两个人会再次伤害我们，我们有逃跑的机会，看到有人，就往有工人的地方逃跑了。我们在上车之前，我就发了一张我们坐的那一辆车子的车牌照在QQ群里面，当时我还在QQ群里面说了一句，开了一句玩笑，如果有什么事情你们就去找这个车主，我和罗某1被强奸之后，我上车后，我将我的手机调成静音，我发信息在QQ群里面，内容是：“救命”。同时我也在微信里发了一条信息给我朋友黄某，内容也是：“救命。”后就有打电话来给我，但不敢接电话。给黄某发的信息被我删除了，QQ群因为解散所以没了记录。我们下车之后，我朋友黄某就打电话给我，我在电话里哭着对黄某说：“我出事了，快来救我”，黄某问我：“出哪样事情？”但我一直哭没有和他说，他又问我：“你在什么地方，”我对黄某说：“我在纳夜高速路上。”过了半个小时左右，黄某就和一个驾驶员来接我们了。我们没和谁说起被强奸的事情，我和黄某只是朋友关系。据我所知，黄某，男，20岁，他家是武汉的，具体住什么地方我不清楚，罗望高速公路上技术员，联系电话187××××5759。他来接我们时，没和他说被强奸一事，见面时我和罗某1一直在哭，那两名男子接我们那辆车是罗某1联系的，罗某1也不认识那两男子。 在案发前与那两男子不认识。那个胖男子要对我实施强奸的时候，他命令我把裤子脱了，当时我求他放过我，但没有用，其他的话我记不住了。我当时很害怕，我都记不住了当时有没有说到罗甸开房的事了。胖男子命令我脱掉衣服裤子，若不听从他们的，他们就把我衣服裤子脱光丢我和罗某1在隧道里，当时那胖子很凶恶，我们害怕，就听从了胖子的话，把衣服裤子脱了与他发生了性关系。 2．罗某1的陈述。我在兴义师范民族学院安龙校区读书，我和在兴义职业学院读书的朋友冯某在电话里商量一起坐车到望谟县，从望谟县转车回罗甸县。2017年10月01日10时许，我先从安龙县乘坐班车来到望谟县城，我到望谟县城时是中午12点半左右，当时我在望谟县车站买票，没有望谟县至罗甸的车子了，我就打电话给冯某，我说：“没有票卖了，要不要在微帮发个信息找顺风车，”她说：“可以的”，于是我就用手机在微帮里面发了一条信息，当日下午14点左右，有个人加我微信，我同意了，我们就在微信上聊天，对方的那个陌生男子在微信上说：“我从罗甸县开车某接你、我问对方要得电话号码183××××7455，我就打电话给对方，确认一下对方是不是真的来接我们，对方那个陌生男子在电话上对我讲：“来接你，我从罗甸过来，”我想到他从罗甸过来不现实，我在电话自对他说：“不用来接”，他说：“已经出发，在高速路上。”过了没有多久，冯某从兴义坐车到望谟了，于是，我和冯某就在望谟县车站门口等他们。当日，晚上19时左右，对方在微信上发语音给我说：“我在车站出来右边，六八宾馆对面”，当时我没有找到对方，我打了一个电话给他，看到人了我就把电话挂了，然后就上车，我坐在靠右边的位置，冯某坐靠在左边的位置，当时他们车上有两个男子，长得胖点的那个男子开车，长的瘦的那个男子坐在副驾驶，我和我冯某坐在后面。我和冯某在他们车上的时候，我才知道是瘦的那个男子和我联系的，胖的那个男子没有和我联系。我们上车后，对方开着导航找罗甸的路口，好像找不到望谟至罗甸的路口，在望谟县城绕了1个小时左右才找到至罗甸的路口，然后他们开车往罗甸方向走，在车上我们还闲聊，到21时左右，开车到一隧道里面，胖的男司机说：“停车上厕所”，他们两个就下车，车子的大灯没有关，车里是亮的，可以看见人的，他们两个在车后面撒尿，当时我还听见撒尿的声音，但是没有听见他们两个讲话的声音，他们撒尿之后就上车，长得胖的那个男子就把车熄火了，把车灯关了，然后长得胖的那个男子就从驾驶室跨到我们后面坐位，把我和冯某手上的手机抢了，把我们两人的手机放在驾驶室的位置，这时我和冯某都哭了，流眼泪，只是没有哭出声音，胖子坐在我和冯某的中间位置，他用右手搭在我的肩上，左手搭在冯某的肩上，他大声地很凶的对我们说：“你们要听话，不要闹，如果你们不听话，就把你们的衣服扒光，把你们扔在这里”。我听到胖子对我们大声说话，而且很凶，我感到非常害怕，我们两个就大声地哭了起来，我就对胖子说：“我愿意让你扒光衣服，让你们自己走”，胖子说：“不行，”当时冯某也和胖子说话的，但内容我记不清楚了。我坐在后排的时候，长得瘦的那个男子坐在副驾驶，我就用我的手抓他的肩膀，我内心的目的是向他求救，只是我没有说出来。然后胖子还对长得瘦的那个男子说：“你要选哪个，”长得瘦的那个男子对我说：“要你”，于是，瘦的那个男子就用手抓住我的手，我对他说：“你不能这样对我，我们这样相信你，才上你的车。”瘦的男子回答说：“有些事情现在讲不清楚”，这时，胖子又对瘦的那个男子讲：“你到底要不要，你不做，我两个一起做（指发生性关系的意思）了，”瘦的男子就对我说：“快点，你来不？等下他来了，”我害怕，没有办法，我就从后排坐位中间跨到副驾驶室，我到副驾驶后我坐在他的大腿上，瘦的那个男子就用手帮我擦我的眼泪，我自己把我的一件黑色的短袖外衣脱了，内衣我没有脱，我站起来，瘦的那个男子把我的裤子脱到我的大腿处，然后是我自己从大腿脱完裤子，把我的裤子脱下来，我脱完我的裤子之后，瘦的那个男子坐在副驾驶室，我就面对面的坐在瘦的男子的腿上，我右手拿着脱掉的衣服裤子，他的裤子是什么时候脱的我都不知道。他用他的手摸我的阴道，摸了两分钟左右，他就把他的生殖器插到我阴道里面，才进去一点，我感觉有点痛，当时我用左手在推他的生殖器，但没有推开，之后，他还是把他的生殖器放到我的阴道内，他的生殖器放在我的阴道内动了两分钟左右，我就自己说了一句话：“行了吧”，瘦的那个男子当时是怎么说的我记不清楚了，但其中的一个男子说：“可以了”，然后，我就推开车门，下车之前我拿了一点卫生纸给瘦的那个男子，下车后我用卫生纸擦下面。我把衣服、裤子穿好后，我就对他们说：“你们送我们去罗甸”，他们说保证会送我们去罗甸的。因为那个地方是隧道，我们跑的话，他们也会追到我们的，这时，我们都上车后瘦的那个男子开车往罗甸方向走，开到一段施工地点有工人在施工，路不通，他们就停车去问路。因为我们不知道他们两个要带我们两个到哪里去，也不知道他们还要对我们搞哪样，于是，我们两个就趁机下车，朝有工人的地方跑了，那两个男子在后面追我们，当时，我们看到一帮工人，我们那时是哭着的，冯某对工人说，叫工人救我们，但发生什么事情我们没有给工人讲，工人在忙不理我们，工人往哪里走我们就跟在哪里，我们还跑到工人的铲车上去，在铲车上有半个小时左右，铲车上没有工人。我们对工人说话的时候就喊那两个男的走了，胖的那个男子开车走了，瘦的那个男子就跪在施工地点求我们，叫我们原谅他，我们就大声地骂他禽兽之类的话，叫他滚开。之后，不知道瘦的那个男子往什么地方走了，他走后我们就到公安机关报案了。我与那瘦男子发生性关系是被那胖男子逼的，胖男子没有打我，只是说如果不和那个瘦的男子发生性关系，他就把我做了，因为害怕就顺从他了，发生关系时我反抗了的，用手推瘦男子的生殖器，但仍被那男子强奸了，有没有射精在我的阴道里我不清楚，只是下面有点痛。发生性关系后，用纸擦拭了下面并丢在了停车的位置。当时我到副驾驶室后，我在哭，没有注意胖的那个男子和冯某在干什么，当时我听到冯某也在哭。胖子和冯某发生性关系没有我没注意看，我听到冯某对胖子说：“我来姨妈（指来月经），你不要射进去”，我们联系的时候双方都没有讲要给多少车费，我联系的时候，他没有谈车费的事情，所以我就没有问。被强奸的时候车内有灯光的，可以看见人的，隧道里还没有安灯。他们为什么抢我们手机我不知道，我们被强奸之后，我们上车之后，他们就把手机给我们了。我和冯某去找工人求救时，工人不知道你们发生的事情，我们不好意思说。在施工的那个地方呆了一个小时左右才离开的。我没有打电话给家里的人说过，我回去过后也没有跟家里的人说过，只是，我们在施工的那个地方，冯某哭起打电话给她的朋友黄某讲，瘦的那个男子走了十多分钟黄某就来。我不清楚冯某和黄某怎么说的，只知道他们是朋友关系。黄某与那两男子应该不认识，他来的时候我们还在哭。那两男子来望谟之前是那个瘦的男子和我联系的，是通过微信和电话的方式联系的。当时那个胖子正在对冯某实施强奸，我和瘦的那男子在副驾驶上坐着，但胖的那男子见我和瘦男子不发生性关系。他就吼着对我和瘦的那男子说“你们不来，等一下我来”（意思是要我与瘦的男子发生性关系，若我不与瘦的男子发生性关系，等一下他就要与我发生性关系了）当时我害怕那个胖的男子，就脱衣服与那个瘦的男子发生了性关系。 （四）犯罪嫌疑人的供述与辩解 1．罗家来的供述与辩解。2017年10月01日下午，我在家无聊，我去我堂兄弟罗波店面玩耍，当时罗家准也在场的，罗家准对我说：“有两个朋友叫他去望谟县城接但他没有车，叫我跟他去接”，我说可以，然后我一个人就去罗甸县租车行找车，找得车过后，我就开车去接罗家准，已是下午4点钟左右了，当时是我开车，罗家准坐在副驾驶。开车到望谟县汽车站时是晚上7点钟左右了，罗家准就打电话联系罗某1，告知她们我们到了，并问她们在哪里，我就把车停在汽车站附近宾馆的对面一个巷子的路口，这时罗某1和冯某找到我们了，接着我们都上车了，罗某1上车后坐在副驾驶后面，冯某坐在驾驶室后面。我们开车准备回罗甸，在望谟县城经过红绿灯的时候迷路了，在望谟县城转了—个多小时我们才找到走罗甸的路，然后我们往罗甸方向开车走，我们在车上聊天，闲聊一些琐事，我们开车到大观，我们在大观上的高速，上高速后我们经过隧道，我叫冯某做我女朋友，她也没有回答我，然后我开车就在附近的一个隧道里面停车，隧道的具体地名我不知道，因为当时天黑，隧道的位置我也记不起了，我将车停在应急停车点上，当时车子没有熄火，车子应急灯也是亮起的，我说我下车去上个厕所，然后罗家准也下车，我们两个在车子后面小便，我和罗家准在小便的时候我说“要不要”（指的是发生性关系的意义），我们开车来望谟的接那2个女生的时候罗家准说有一个是她女朋友。我小便返回车内驾驶室，随后罗家准也小便回来车上了，我在驾驶室把大灯关了留着车内的小灯对后排的冯某说：“你做不做我女朋友”，她当时也不回答我，这个时候我就从驾驶室伸手将她们两个的手机抢到手里放到驾驶座位上后，我从驾驶座与副驾驶之间去到后排位置去坐，我拿手搭在冯某的肩膀上说：“做我女朋友了”，冯某说“搞哪样嘛”并让我不要拿手搭在她肩膀上，我就很大声的说（也可以理解成吼）让她声音小点，然后她就不说话了，我接着说：“做我女友一回”，她没有说话，我又说：“陪我一回（指要求她和我发生性关系的意思）”，她说：“回罗甸我再跟你去开房行不行”，我说：“就在这里了”，然后我用左手去搭她的右边肩膀，她并没有反抗而且还对我说：“你不要射精子进去，我怕怀孕”，我说：“行”，接着，她自己把裤子脱了，衣服没有脱，我说：“来”，然后她就爬在我大腿上来了，我的阴茎就直接插入她的阴道去了，她面朝我并把双手放在我两边的肩膀处，我就用双手抱住她的腰部，在发生性关系的过程中我还摸了她的胸部，当时是她在坐我大腿上并扭动着（指配合发生性关系），因车内空间小，我感觉不方便就侧着身体往上，让冯某翻睡在下面，我就骑在她的身上，我用生殖器插进她的阴道里面去，并来回抽插着，从她坐在我大腿上到射精，前后持续了5、6分钟，后来我直接将精子射到了她的体内。完事后她自己从包里拿卫生纸擦她的下面，当时她没有下车，她问我你是不是射进去了，我回答她说当时没有控制住就射进去了。我就下车了，下车过后，就换罗家准去开车，我就去坐副驾驶，开车走得5至6分钟，冯某就对我说：“你答应我好好的不射精子进去，我怀孕了怎么办”，我说：“当时没有控制到起，如果你怀孕了我负责”，当时冯某情绪有点激动，我用负责的一些话一直安慰冯某，这时罗家准开车走错路，车子不能通过，我们又变道开车走，开车走得3分钟左右，看到前方有工人和铲车在前方施工，我们车子开近了我问工人这里过得去不，那个工人说轿车过不去，要是越野车过的去，这个时候罗某1和冯某拿着东西就从后排下车了，我和罗家准也跟着下车，下车时她们两个说：“不去罗甸了，路不通”，我对她们说：“走了，回罗甸了”，当时冯某情绪比较激动，她们站在工人旁边，她们说哪样话我没有听清楚，我们就跟在她们后面喊她们上车，她们两个就走到铲车的地方，爬在铲车轮子上面，她们两个叫我们两个走，说不想看到我们，我对她们说：“我开车绕路在前面等你们”，之后我就从其他道路绕道到前方等她们了，我打电话给罗家准，叫她们走路过来上车了，罗家准电话里跟我说：“她们不肯来，我下跪求她们，她们都不肯来”，过了半个小时左右，罗家准才来到我停车等他的地点找到我，我们就开车往罗甸方向走了。我与冯某发生性关系以后，在回家的路上，我从罗家准那里要到了冯某的电话，就打电话给冯某说我不错也错了，事不出也出了，希望她能原谅我，如果她能原谅我，我这辈子给她当牛做马都行，让她以后有那样需要打电话给我，如果她要是不原谅我的话，我只有到公安局去自首，我在电话里就跟她说这些了。与冯某发生性关系的时候我问罗家准：“你要不要，你不要我要了”，当时我声音大，可能吓到了罗某1，罗某1就从后排位置去到副驾驶室了，但具体干什么我没有注意。在案发前我并不认识冯某和罗某1，案件过程中只想着冯某发生性关系，冯某和罗某1有没有说其他话发出其他声响我没有注意。发生关系时冯某没有反抗也没有呼救。擦拭我生殖器官的卫生纸扔在案发现场了。 2．罗家准的供述与辩解。2017年10月01日中午1-2点钟，我看我手机微信上有人说找顺风车从望谟去罗甸，我看这条信息后，我就跟她聊天起来，聊天过程中知道了她叫罗某1，现在在望谟，要回罗甸但是没车。我当时回答说那你先发微帮联系。到了当天下午4点左右，我碰上罗某2（罗家来），叫他和我一起去望谟接人，之后罗某2（罗家来）开着车和我来望谟接人。到了当天晚上7点半钟左右才到望谟县，接到了罗某1及和她一起的女生后我们就开始就往罗甸方向走，走到望谟县大观上了高速路，上高速后来到望谟县纳夜镇要进入一个隧道时，我就跟罗某2（罗家来）说：“你停一下我要解小便”，但当时罗某2（罗家来）不停车，继续往隧道里开，开到隧道里面，罗某2（罗家来）才把车子停下来，他停车后，我就从车子里面出来解小便，我解小便时罗某2（罗家来）也下车来解小便，解完小便后，罗某2（罗家来）先上车，我是后面上的车，当我要到车子旁边时，我就看见罗某2（罗家来）坐在车子后排的中间，罗某1她们俩人坐在罗某2（罗家来）的两边，我继续坐我原来的副驾驶室位置。我坐在副驾驶室后，我不知道罗某2（罗家来）对罗某1她们俩人做什么，她们俩人哭起来，罗某1用手抓我大手臂，之后她从后排坐位中间走来跟我坐在车子副驾驶室上，罗某1来到副驾驶室后一直害怕哭个不停，当时我还帮她擦眼泪，我帮她擦眼泪时，罗某1对我说：“你不要碰我”，过得5、6分钟，因为罗某2（罗家来）与那个女的有做爱的叫声，然后罗某1自己脱衣服，并对我说可以摸她，这样我才开始用手摸罗某1的阴部，摸得3、4分钟，之后我就与罗某1发生性关系，我拿我的阴茎放入罗某1体内，1钟左右，我见罗某2（罗家来）与那个叫什么兰的人作爱结束后，我没有在罗某1体内射精我也跟着结束了。之后，我们四个人坐上车我开车往罗甸方向走，走得十多分钟左右，路面上有大空隙，车子不能过，之后我们就换路行驶得两、三公里左右，路的前面有人在铺路，我们就停车下来，停车后罗某1她们也下来，她们下车后和罗某1一起名字叫什么兰的见前面有人她就哭起来，当时罗某2（罗家来）去倒车，我就陪在她们身边，之后罗某1她们无论如何也不坐车，当时我跪下求她们，她们也不答应，之后罗某1叫我走开，走开之后我们又来找她们就找不到了，找不到她们后，我就打电话给罗某1，开始时她接电话说她们在纳夜住宿，之后再打电话给她，她不接电话，发信息也不回，之后是关机。找不到她们俩人后，我和罗某2（罗家来）就在纳夜街上罗某2（罗家来）的车子上睡了一个晚上，第二天早上9点左右我们才回罗甸。整个事情的经过就是这样。罗某2（罗家来）当时做什么和说什么我不知道，因为他先上车，我没有看见，也没有听见，我上车后只听到叫什么兰的女生说：“到罗甸开房”这样的话，具体是什么意思我不知道。我上车后来到，罗某1来到副驾驶所以我就和她说话去了，没注意罗某2（罗家来）讲了什么话，我小便回来并没有看见罗某2（罗家来）用语言威胁那两个女子，可能是因为罗某2（罗家来）个子高大，又把车灯关了他们害怕就哭了。罗某2（罗家来）与叫什么兰的发生了性关系，并伴有做爱时的叫声。罗某1叫我不要把生殖器放进她的阴道内，而我依然将生殖器插入罗某1的阴道内。在下车小便时，罗某2（罗家来）说：“要不要搞”（指发生性行为），听到罗某2（罗家来）叫罗某1她们快点脱衣服及罗家来用语言威胁罗某1与我发生性关系的内容。在高速路隧道停车我们下车解小便时罗家来讲了一句“要不要搞”。 （五）鉴定意见： 1．（黔西南）公（司）鉴（法物）（2017）437号鉴定书：经黔西南州公安司法鉴定中心对望谟县公安局对该案送检的检材进行鉴定：1．所送检1-3号检材检出DNA分型，在D8S1179等15个基因座分型号上与9号检材相同，支持1-3号检材上的DNA分型为罗某1所留，不支持为其他随机个体所留。 2．在送检的5号检材上检出DNA分型，在D8S1179等15个基因座分型号上与13号检材相同，支持5号检材的DNA为罗家来所留，不支持其他随机个体所留。 3、因条件所致，4、6-8、11、12号检材未检出阳性DNA扩增物，元法与其他检材进行对比。鉴定意见通知书双方均表示无异议。（注：每号检材具体详见鉴定意见通知书） （六）勘验、检查、辨认、侦查实验等笔录 1．辨认笔录。（1）罗家来辨认笔录。①罗家来现场辨认笔录。经辨认案发现场位于贵州省望谟县纳夜镇纳夜高速路隧道。罗家来称：这是我和罗家准分别对冯某、罗某1实施强奸的地点，是2017年10月1日作案的。附：现场指认照片5张。②罗家来现场辨认笔录。经辨认案发现场位于贵州省望谟县纳夜镇纳夜高速路隧道。罗家来称：这里是因路面施工车子不能往前走，我们四个人下车后，冯某、罗某1下车后不肯上车的地方。附：现场指认照片2张。③罗家来辨认冯某辨认笔录。公安机关准备一组不同女性正面免冠照片12张某家来进行辨认，经过罗家来认真仔细的看过后，罗家来称辨认不出当时在望谟县纳夜镇高速路隧道强奸的女子。附：被辨认人情况说明。 （2）罗家准辨认笔录。①罗家准现场辨认笔录。经辨认，案发现场位于贵州省望谟县纳夜镇纳夜高速路隧道。罗家准称，这是我和罗某2（罗家来）分别对冯某、罗某1实施强奸的地点。附：现场指认照片3张。②罗家准现场辨认笔录。经辨认案发现场位于贵州省望谟县纳夜镇纳夜高速路段。罗家来称：这是冯某、罗某1下车后不肯上车的地方。③罗家准辨认笔录。公安机关准备一组不同女性正面免冠照片12张某家准进行辨认，经过罗家准认真仔细的看过后，指出本组照片中的11号就是其强奸的女子罗某1。附：被辨认人情况说明。 （3）冯某辨认笔录。①辨认罗家准。侦查人员准备一组不同男性正面免冠照片12张让冯某进行辨认，经过冯某认真仔细的看过后，指出本组照片中的8号就是强奸罗某1的犯罪嫌疑人（（经查，8号是罗家准））附：被辨认人照片说明。②辨认罗家来笔录。侦查人员准备一组不同男性正面免冠照片12张让冯某进行辨认，经过冯某认真仔细的看过后，指出本组照片中的3号就是强奸其本人的犯罪嫌疑人（经查，3号是罗家来）。附：被辨认人照片说明。 （4）罗某1辨认笔录。①辨认罗家准。侦查人员准备一组不同男性正面免冠照片12张某某某进行辨认，经过罗某1认真仔细的看过后，指出本组照片中的4号就是强奸其本人的犯罪嫌疑人（经查，4号是罗家准）。附：被辨认人照片说明。②辨认罗家来侦查人员准备一组不同男性正面免冠照片12张某某某进行辨认，经过罗某1认真仔细的看过后，指出本组照片中的6号就是强奸冯某的犯罪嫌疑人（经查，4号是罗家来）。附：被辨认人照片说明。 （5）人身安全检查笔录。①罗家来人身安全检查笔录。侦查员对其全身进行了仔细检查，没有发现罗家来身上有伤和纹身。附：人身检查照片7张。②罗家准人身安全检查笔录。侦查员对其全身进行了仔细检查，没有发现罗家准身上有伤和纹身。附：人身安全检查照片5张。 （6）现场勘验工作记录。2017年10月2日2时20分至3时1分，在见证人黄某的见证下，公安机关对该案现场进行了现场勘查，经勘查，现场位于贵州省望谟县大观乡大观段高速公路纳琴隧道，该隧道位于罗望高速大观段。 中心现场位于贵州省望谟县大观乡大观段高速公路纳琴隧道内应急车道处，该隧道呈南北走向，往北可至纳夜镇，往南可至大观乡，应急车道处宽度为14.2m，隧道两旁均有宽1.1m的排水沟，在距南侧应急车道起始处30.4m、距西墙2.65m地面上有一纸团（已拍照固定，原物提取并标记为1号物证），在距1号物证北侧3.6m、距西墙2.8m地面上有一纸团（已拍照固定，原物提取并标记为2号物证），在距2号物证北侧0.6m、距西墙3.5m地面上有一纸团（已拍照固定，原物提取并标记为3号物证），在距3号物证北侧0，sm、距西墙3.9m地面上有一纸团（已拍照固定，原物提取并标记为4号物证），在距2号物证北侧0.4m、距西墙0.8m排水沟上有一纸团（已拍照固定，原物提取并标记为5号物证），在距2号物证北侧0.4m、距西墙0.07m排水沟上有一纸团（已拍照固定，原物提取并标记为6号物证）。其余未发现异常，未发现视频监控探头。附：提取痕迹、物证登记表；现场图1张、现场照片14张。 本院认为，被告人罗家来、罗家准违背妇女意志，强行与妇女发生性关系，其行为已触犯刑律，构成强奸罪，应依法惩处。公诉机关指控被告人罗家来、罗家准犯强奸罪的事实清楚，证据确实、充分，指控罪名成立，本院予以确认。《中华人民共和国刑法》第二百三十六条第一款规定，以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。在犯罪过程中，被告人罗家来、罗家准均积极作案，地位作用相当，均为主犯，但被告人罗家来首提犯意，主观恶性更大，故在量刑时应有所区别。被告人罗家来因故意犯罪被判处有期徒刑，刑满释放后五年以内再犯应当判处有期徒刑以上刑罚之罪，属累犯，依法依从重处罚，鉴于其归案后如实供述自己的主要犯罪事实，属坦白，且主动配合民警抓获同案犯罗家准，属立功，依法对其从轻处罚。被告人罗家准归案后如实供述了主要犯罪事实，属坦白，依法对其从轻处罚。公诉机关的量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十六条第一款、第六十四条、第六十五条、第六十七条第三款、第六十八条之规定，判决如下： 一、被告人罗家来犯强奸罪，判处有期徒刑五年零六个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的羁押一日折抵刑期一日，即自2017年10月11日起至2023年4月10日止）。 二、被告人罗家准犯强奸罪，判处有期徒刑四年零十个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的羁押一日折抵刑期一日，即自2017年10月11日起至2022年10月10日止）。 三、随案移送的作案工具手机两部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省黔西南布依族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长黄伟 代理审判员雷毅 人民陪审员黄万来 二〇一八年五月二十二日 书记员郝秋","writId":"028e4bb8c9626dd109b13e853bb90eb2a19","writName":"罗家来、罗家准强奸一审刑事判决书"}
