{"ajId":"24782161-ffdb-4f74-b28d-0edf5acd4306","ajName":"黎高伟强制猥亵一案","ajjbqk":" 公诉机关指控，2017年7月24日凌晨3时许，被告人黎高伟在重庆市江北区北滨路驾驶白色东风标致408轿车以滴滴顺风车的形式搭乘被害人黎某某，当车行至重庆市沙坪坝区联芳万达广场工地附近的公路时，黎高伟趁被害人黎某某酒醉之机，用手摸被害人黎某某的胸部和阴部，当被告人黎高伟脱掉被害人黎某某的内裤时，黎某某惊醒并反抗，下车打电话报警。同年7月25日下午，被告人黎高伟到公安机关投案自首。 另查明，案发后，被告人黎高伟赔偿被害人黎某某损失5000元，赔礼道歉，并取得被害人黎某某谅解。 上述事实，被告人黎高伟在开庭审理过程中亦无异议，且有被害人黎某某的陈述，证人余某、王某某的证言，辨认笔录，指认滴滴快车记录及涉案衣物照片，到案经过，情况说明，谅解书及被告人黎高伟的供述等证据证实，足以认定。 公诉机关认为被告人黎高伟系自首，建议对其判处有期徒刑六个月至一年六个月。 被告人黎高伟的辩护人认为黎高伟系初犯，有自首情节，赔偿被害人并取得其谅解，建议对其适用缓刑。 ","cpfxgc":"本院认为，被告人黎高伟违背他人意志，趁其酒醉，强制猥亵他人，其行为侵犯了他人的人身权利，已构成强制猥亵罪。公诉机关指控的事实和罪名成立，量刑建议适当，本院予以支持。黎高伟经公安机关电话通知主动投案，并能如实供述自己的罪行，系自首，可以从轻处罚，对辩护人的该辩护意见予以采纳。黎高伟能够赔偿被害人损失并取得其谅解，可酌情从轻处罚，对辩护人的该辩护意见予以采纳。根据本案的事实、情节和危害后果，不宜对黎高伟宣告缓刑，对辩护人的该辩护意见不予采纳。依照《中华人民共和国刑法》第二百三十七条第一款、第六十七条第一款之规定，判决如下：","pjjg":" 被告人黎高伟犯强制猥亵罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，折抵先行羁押的15日，即自2017年9月19日至2018年3月3日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"黎高伟强制猥亵一审刑事判决书 重庆市沙坪坝区人民法院 刑事判决书 （2017）渝0106刑初1220号 公诉机关重庆市沙坪坝区人民检察院。 被告人黎高伟，男，1979年6月3日出生于重庆市大足区，汉族，高中文化，无固定职业，户籍地重庆市荣昌区，暂住地重庆市沙坪坝区。因涉嫌犯强制猥亵罪于2017年7月25日被羁押并刑事拘留，同年8月8日被取保候审，经本院决定于同年9月19日被逮捕，现羁押于重庆市沙坪坝区看守所。 辩护人颜泰，重庆宏州律师事务所达州分所律师。 重庆市沙坪坝区人民检察院以渝沙检刑诉（2017）1303号起诉书指控被告人黎高伟犯强制猥亵罪，于2017年9月15日向本院提起公诉。本院依法适用简易程序，实行独任审判，不公开开庭审理了本案。重庆市沙坪坝区人民检察院指派检察员李健出庭支持公诉。被告人黎高伟及辩护人颜泰到庭参加诉讼。现已审理终结。 公诉机关指控，2017年7月24日凌晨3时许，被告人黎高伟在重庆市江北区北滨路驾驶白色东风标致408轿车以滴滴顺风车的形式搭乘被害人黎某某，当车行至重庆市沙坪坝区联芳万达广场工地附近的公路时，黎高伟趁被害人黎某某酒醉之机，用手摸被害人黎某某的胸部和阴部，当被告人黎高伟脱掉被害人黎某某的内裤时，黎某某惊醒并反抗，下车打电话报警。同年7月25日下午，被告人黎高伟到公安机关投案自首。 另查明，案发后，被告人黎高伟赔偿被害人黎某某损失5000元，赔礼道歉，并取得被害人黎某某谅解。 上述事实，被告人黎高伟在开庭审理过程中亦无异议，且有被害人黎某某的陈述，证人余某、王某某的证言，辨认笔录，指认滴滴快车记录及涉案衣物照片，到案经过，情况说明，谅解书及被告人黎高伟的供述等证据证实，足以认定。 公诉机关认为被告人黎高伟系自首，建议对其判处有期徒刑六个月至一年六个月。 被告人黎高伟的辩护人认为黎高伟系初犯，有自首情节，赔偿被害人并取得其谅解，建议对其适用缓刑。 本院认为，被告人黎高伟违背他人意志，趁其酒醉，强制猥亵他人，其行为侵犯了他人的人身权利，已构成强制猥亵罪。公诉机关指控的事实和罪名成立，量刑建议适当，本院予以支持。黎高伟经公安机关电话通知主动投案，并能如实供述自己的罪行，系自首，可以从轻处罚，对辩护人的该辩护意见予以采纳。黎高伟能够赔偿被害人损失并取得其谅解，可酌情从轻处罚，对辩护人的该辩护意见予以采纳。根据本案的事实、情节和危害后果，不宜对黎高伟宣告缓刑，对辩护人的该辩护意见不予采纳。依照《中华人民共和国刑法》第二百三十七条第一款、第六十七条第一款之规定，判决如下： 被告人黎高伟犯强制猥亵罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，折抵先行羁押的15日，即自2017年9月19日至2018年3月3日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 代理审判员涂诵菊 二〇一七年九月二十七日 书记员黄潇肖","writId":"002c15bb8c18d7e9857a9ed245ec3c4a9b1","writName":"黎高伟强制猥亵一审刑事判决书"}
