{"ajId":"a8861413-a46b-40d5-a3b9-27bb565f12f1","ajName":"付浩贩卖毒品罪一案","ajjbqk":" 重庆市渝中区人民检察院指控被告人付浩于2017年3月15日12时许与刘某某通过微信联系交易毒品事宜并事先收取车费50元后，于同日13时许在本市渝中区观音岩水晶石公寓附近，将一小包净重0.64克的毒品甲基苯丙胺（俗称“冰毒”）贩卖给刘某某，获毒资350元，双方交易完成后被民警当场捉获。查获前述毒品和毒资。被告人付浩归案后如实供述了上述事实。公诉机关认为，被告人付浩的行为已构成贩卖毒品罪，具有是累犯和毒品再犯的从重处罚情节，具有如实供述自己罪行的从轻处罚情节，提请本院依法判处。 上述事实，被告人付浩在开庭审理过程中亦无异议，并有归案经过材料、微信聊天记录截图、证人刘某某的证言、检查笔录、提取和封存笔录、称量笔录、扣押笔录及扣押物品清单、物证照片、前科证明材料刑事判决书及刑满释放证明书、毒品鉴定结论、身份信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人付浩违反国家毒品管理法规规定，贩卖毒品甲基苯丙胺0.64克，其行为已构成贩卖毒品罪。重庆市渝中区人民检察院指控成立。被告人付浩曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚的贩卖毒品罪，系累犯和毒品再犯，依法从重处罚；其归案后如实供述自己的罪行，依法从轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第六十五条第一款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条、第四十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人付浩犯贩卖毒品罪，判处有期徒刑一年，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月15日起至2018年3月14日止） 二、扣押在案的毒品及毒资由扣押机关予以没收。 上述罚金于本判决生效之日起十日内向本院缴纳。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。","qw":"付浩贩卖毒品罪一审刑事判决书 重庆市渝中区人民法院 刑事判决书 （2017）渝0103刑初604号 公诉机关重庆市渝中区人民检察院。 被告人付浩，男，1987年11月23日出生于重庆市垫江县，汉族，初中文化，无业，居住地重庆市垫江县。2012年6月13日因犯贩卖毒品罪被江西省定南县人民法院判处有期徒刑三年；2016年4月12日因犯贩卖毒品罪被重庆市沙坪坝区人民法院判处有期徒刑九个月，2016年12月1日刑满释放。2017年3月15日因本案被捉获，同日被刑事拘留，同月29日被逮捕。现羁押于重庆市渝中区看守所。 重庆市渝中区人民检察院以渝中检刑诉［2017］第570号起诉书指控被告人付浩犯贩卖毒品罪，于2017年5月26日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于同年6月6日公开开庭审理了本案。重庆市渝中区人民检察院指派代理检察员吴海金出庭支持公诉，被告人付浩到庭参加诉讼。现已审理终结。 重庆市渝中区人民检察院指控被告人付浩于2017年3月15日12时许与刘某某通过微信联系交易毒品事宜并事先收取车费50元后，于同日13时许在本市渝中区观音岩水晶石公寓附近，将一小包净重0.64克的毒品甲基苯丙胺（俗称“冰毒”）贩卖给刘某某，获毒资350元，双方交易完成后被民警当场捉获。查获前述毒品和毒资。被告人付浩归案后如实供述了上述事实。公诉机关认为，被告人付浩的行为已构成贩卖毒品罪，具有是累犯和毒品再犯的从重处罚情节，具有如实供述自己罪行的从轻处罚情节，提请本院依法判处。 上述事实，被告人付浩在开庭审理过程中亦无异议，并有归案经过材料、微信聊天记录截图、证人刘某某的证言、检查笔录、提取和封存笔录、称量笔录、扣押笔录及扣押物品清单、物证照片、前科证明材料刑事判决书及刑满释放证明书、毒品鉴定结论、身份信息等证据证实，足以认定。 本院认为，被告人付浩违反国家毒品管理法规规定，贩卖毒品甲基苯丙胺0.64克，其行为已构成贩卖毒品罪。重庆市渝中区人民检察院指控成立。被告人付浩曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚的贩卖毒品罪，系累犯和毒品再犯，依法从重处罚；其归案后如实供述自己的罪行，依法从轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第六十五条第一款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条、第四十七条、第六十四条之规定，判决如下： 一、被告人付浩犯贩卖毒品罪，判处有期徒刑一年，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月15日起至2018年3月14日止） 二、扣押在案的毒品及毒资由扣押机关予以没收。 上述罚金于本判决生效之日起十日内向本院缴纳。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。 审判员文跃 二〇一七年六月六日 书记员杨岚","writId":"05174e17ae03912b7aa18ff81f05f2cf4a4","writName":"付浩贩卖毒品罪一审刑事判决书"}
