{"ajId":"f3286b54-dc20-422d-9c64-6d7ccc172322","ajName":"张某某、侯某走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明，被告人张某某为牟取非法利益，于2018年9月20日19时许至上海市宝山区乾溪路XXX弄XXX号门口处，以人民币300元的价格将二包咖啡色粉末（净重0.32克，均检出海洛因成分）贩卖于被告人侯某。后被告人侯某返回其位于乾溪路XXX弄XXX号XXX室的家中，以人民币300元的价格将上述毒品贩予孙某某，后被民警查获。 被告人张某某、侯某到案后均如实供述了上述犯罪事实；涉案毒品已被依法扣押。 上述事实，被告人张某某、侯某在开庭审理过程中均无异议，且有证人孙某某、杨某某的证言；公安机关出具的《办案说明》、《扣押决定书》、《扣押笔录》、《扣押清单》、《收缴毒品专用单据》及相关称重照片；上海市毒品检验中心出具的《检验报告》；上海市长宁区人民法院《刑事判决书》；二名被告人的户籍信息及其在案供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张某某、侯某贩卖少量毒品海洛因，其行为已构成贩卖毒品罪，依法均应予处罚。公诉机关指控的犯罪事实清楚，证据确实充分，指控的罪名成立。被告人张某某曾因毒品犯罪被判过刑，又犯本罪，系毒品再犯，依法应当从重处罚。二名被告人到案后均能如实供述自己的罪行，系坦白，依法均可以从轻处罚。据此，为保护公民身心健康，打击毒品犯罪，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人张某某犯贩卖毒品罪，判处有期徒刑七个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年10月10日起至2019年5月8日止。罚金于本判决生效后十日内缴纳。） 二、被告人侯某犯贩卖毒品罪，判处拘役五个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年10月10日起至2019年3月8日止。罚金于本判决生效后十日内缴纳。） 三、扣押在案的毒品依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市宝山区人民法院 刑事判决书 （2019）沪0113刑初255号 公诉机关上海市宝山区人民检察院。 被告人张某某，男，1966年2月16日出生，汉族，户籍所在地上海市宝山区。 被告人侯某，男，1970年6月29日出生，汉族，户籍所在地上海市宝山区。 上海市宝山区人民检察院以沪宝检一部刑诉（2019）270号起诉书指控被告人张某某、侯某犯贩卖毒品罪，于2019年1月31日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市宝山区人民检察院指派检察员桂某某出庭支持公诉，被告人张某某、侯某均到庭参加诉讼。本案现已审理终结。 经审理查明，被告人张某某为牟取非法利益，于2018年9月20日19时许至上海市宝山区乾溪路XXX弄XXX号门口处，以人民币300元的价格将二包咖啡色粉末（净重0.32克，均检出海洛因成分）贩卖于被告人侯某。后被告人侯某返回其位于乾溪路XXX弄XXX号XXX室的家中，以人民币300元的价格将上述毒品贩予孙某某，后被民警查获。 被告人张某某、侯某到案后均如实供述了上述犯罪事实；涉案毒品已被依法扣押。 上述事实，被告人张某某、侯某在开庭审理过程中均无异议，且有证人孙某某、杨某某的证言；公安机关出具的《办案说明》、《扣押决定书》、《扣押笔录》、《扣押清单》、《收缴毒品专用单据》及相关称重照片；上海市毒品检验中心出具的《检验报告》；上海市长宁区人民法院《刑事判决书》；二名被告人的户籍信息及其在案供述等证据证实，足以认定。 本院认为，被告人张某某、侯某贩卖少量毒品海洛因，其行为已构成贩卖毒品罪，依法均应予处罚。公诉机关指控的犯罪事实清楚，证据确实充分，指控的罪名成立。被告人张某某曾因毒品犯罪被判过刑，又犯本罪，系毒品再犯，依法应当从重处罚。二名被告人到案后均能如实供述自己的罪行，系坦白，依法均可以从轻处罚。据此，为保护公民身心健康，打击毒品犯罪，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下： 一、被告人张某某犯贩卖毒品罪，判处有期徒刑七个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年10月10日起至2019年5月8日止。罚金于本判决生效后十日内缴纳。） 二、被告人侯某犯贩卖毒品罪，判处拘役五个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年10月10日起至2019年3月8日止。罚金于本判决生效后十日内缴纳。） 三、扣押在案的毒品依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员张国滨 二〇一九年二月十九日 书记员郑诗晗 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节确定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 …… 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"059e9acae918c534afef5cb5b5aba67b839","writName":"张某某、侯某走私、贩卖、运输、制造毒品一审刑事判决书"}
