{"ajId":"ecc94a31-c9e5-4cc3-ac7e-3a9b0300d11b","ajName":"郑德和合同诈骗一案","ajjbqk":" 经审理查明：2006年11月至2007年2月期间，被告人郑德和虚构自己拥有中山市三乡镇泉眼村3队的宅基地土地的事实，在中山市三乡镇将自己没有处分权的他人土地虚构为自己土地，并以出售并收取订金的方式，骗得被害人吴某1、郭某、周某等7人购地订金款共计人民币21.5万元，供自己赌博挥霍及偿债。 2011年9月15日，被告人郑德和向公安机关自首并被取保候审，后在取保候审期间违反规定潜逃。2013年8月23日，公安人员在中山市三乡镇将被告人郑德和抓获归案。归案后，被告人郑德和如实供述了上述罪行。破案后，被告人郑德和已归还周某人民币1.5万元并获得周某的谅解。 另查明，2013年11月19日，被告人郑德和家属又代为归还被害人吴某1人民币3万元并获得吴某1的谅解。 上述事实，被告人郑德和在开庭审理过程中亦无异议，并有被害人吴某1、郭某、刘某1、邱某、周某、刘某2、何某的陈述，中山市公安局三乡分局刑侦大队一中队出具的抓获经过、办案说明、金额统计表，被害人提供的土地出售合同及收据，土地分配图纸，辨认笔录，证人吴某2、吴某3、陈某的证言，民事判决书、被告人郑德和的供述及户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郑德和无视国家法律，以非法占有为目的，在签订合同过程中，骗取对方当事人财物，数额巨大，其行为已构成合同诈骗罪，应依法惩处。被告人郑德和归案后如实供述自己罪行，依法可以从轻处罚。被告人郑德和已赔偿部分被害人损失并得到部分被害人谅解，可以酌情从轻处罚。公诉机关指控被告人郑德和犯合同诈骗罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。依照《中华人民共和国刑法》第二百二十四条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人郑德和犯合同诈骗罪，判处有期徒刑四年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，因本案被先行羁押的一日，用于折抵刑期，即自2013年8月23日起至2017年8月21日止。罚金于本判决发生法律效力之日起三十日内向本院缴纳，期满不缴纳的，强制缴纳。） 二、继续追缴被告人郑德和合同诈骗所得财产，依法发还被害人郭丽娥、刘锦汉、邱润雄、刘伟思、何斌。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省中山市第一人民法院 刑事判决书 （2013）中一法刑二初字第873号 公诉机关中山市第一市区人民检察院。 被告人郑德和，男，1949年12月24日出生于广东省中山市，汉族，小学文化，农民，户籍所在地中山市。因本案于2011年9月15日被刑事拘留，同日被中山市公安局取保候审，2013年8月23日被逮捕。现押于中山市看守所。 中山市第一市区人民检察院以中检一区刑诉（2013）2440号起诉书指控被告人郑德和犯合同诈骗罪，于2013年11月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。中山市第一市区人民检察院指派检察员周宇航出庭支持公诉，被告人郑德和到庭参加诉讼。现已审理终结。 经审理查明：2006年11月至2007年2月期间，被告人郑德和虚构自己拥有中山市三乡镇泉眼村3队的宅基地土地的事实，在中山市三乡镇将自己没有处分权的他人土地虚构为自己土地，并以出售并收取订金的方式，骗得被害人吴某1、郭某、周某等7人购地订金款共计人民币21.5万元，供自己赌博挥霍及偿债。 2011年9月15日，被告人郑德和向公安机关自首并被取保候审，后在取保候审期间违反规定潜逃。2013年8月23日，公安人员在中山市三乡镇将被告人郑德和抓获归案。归案后，被告人郑德和如实供述了上述罪行。破案后，被告人郑德和已归还周某人民币1.5万元并获得周某的谅解。 另查明，2013年11月19日，被告人郑德和家属又代为归还被害人吴某1人民币3万元并获得吴某1的谅解。 上述事实，被告人郑德和在开庭审理过程中亦无异议，并有被害人吴某1、郭某、刘某1、邱某、周某、刘某2、何某的陈述，中山市公安局三乡分局刑侦大队一中队出具的抓获经过、办案说明、金额统计表，被害人提供的土地出售合同及收据，土地分配图纸，辨认笔录，证人吴某2、吴某3、陈某的证言，民事判决书、被告人郑德和的供述及户籍证明等证据证实，足以认定。 本院认为，被告人郑德和无视国家法律，以非法占有为目的，在签订合同过程中，骗取对方当事人财物，数额巨大，其行为已构成合同诈骗罪，应依法惩处。被告人郑德和归案后如实供述自己罪行，依法可以从轻处罚。被告人郑德和已赔偿部分被害人损失并得到部分被害人谅解，可以酌情从轻处罚。公诉机关指控被告人郑德和犯合同诈骗罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。依照《中华人民共和国刑法》第二百二十四条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人郑德和犯合同诈骗罪，判处有期徒刑四年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，因本案被先行羁押的一日，用于折抵刑期，即自2013年8月23日起至2017年8月21日止。罚金于本判决发生法律效力之日起三十日内向本院缴纳，期满不缴纳的，强制缴纳。） 二、继续追缴被告人郑德和合同诈骗所得财产，依法发还被害人郭丽娥、刘锦汉、邱润雄、刘伟思、何斌。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长宋永红 人民陪审员陈海泉 人民陪审员张泳妍 二O二O一四年四月十日 书记员潘丽君","writId":"061533b29fca033fe422bdb46e580864438","writName":"郑德和合同诈骗一审刑事判决书"}
