{"ajId":"6e2cdd86-8983-4245-9c6a-23a6a14365dc","ajName":"王某、岩某走私、贩卖、运输、制造毒品、非法持有毒品一案","ajjbqk":" 昆明市人民检察院指控：被告人岩温扁以邮寄包裹的方式将毒品贩卖给被告人王春波，2015年5月21日民警在昆明市金泉小区3栋2单元101室昆明市顺丰速运有限公司盘龙点部查获岩温扁邮寄给王春波的包裹箱一个，从中查获毒品可疑物150袋，净重2827克，经鉴定该毒品可疑物为甲基苯丙胺，含量14.6％。 同日，民警在王春波租住的昆明市盘龙区龙泉花园5栋4单元102室对王春波进行抓捕时，在室内查获毒品可疑物两颗半，净重0.2克，经鉴定，该毒品可疑物为甲基苯丙胺；在102室窗户下绿化带内查获用黄色胶带包裹的块状毒品可疑物三块，净重1048克，经鉴定，该毒品可疑物为海洛因，含量38.4％；在102室窗户下绿化带内查获用塑料袋包装的毒品可疑物13袋，净重241克，经鉴定该毒品可疑物为甲基苯丙胺。 针对上述事实，公诉机关向法院提交了公安机关出具的抓获经过、毒品提取笔录、扣押物品清单、机票、快递单、通话记录、刑事科学鉴定书、毒品计量证明、物证照片、被告人供述等证据。公诉机关认为，被告人王春波、岩温扁的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，构成贩卖毒品罪；被告人王春波的行为还触犯了《中华人民共和国刑法》第三百四十八条的规定，构成非法持有毒品罪，应当数罪并罚；提请人民法院依法判处。 庭审中，被告人王春波针对公诉机关的指控事实辩称：1．房间内查获的0.2克毒品是用于吸食的，本案查获的其他毒品与自己无关；2．白色oppo手机是“何某2”使用，何某2是其女朋友，房间内查获的12万元人民币也是何某2提回来的。其辩护人提出以下辩护意见：1．顺丰快递点查获的2827克毒品甲基苯丙胺无证据证实与王春波有关；2．在王春波租住的房间外窗户下查获的毒品海洛因1048克及甲基苯丙胺241克无证据证实与王春波有关；3.102室房东的证言、租房协议证实何某2的存在，182××××6925的电话不排除系何某2使用。综上，被告人王春波构成贩卖毒品罪、非法持有毒品罪事实不清、证据不足。 被告人岩温扁针对公诉机关指控的事实辩称：1．原在公安机关的供述不真实，第一次开庭的供述亦不真实；2．不认识王春波。其辩护人提出：希望法庭查明事实后，依法作出判决。 经审理查明：被告人岩温扁以邮寄包裹的方式将毒品贩卖给被告人王春波，2015年5月21日民警在昆明市金泉小区3栋2单元101室昆明市顺丰速运有限公司盘龙点部查获岩温扁邮寄给王春波的包裹箱一个，从中查获150袋用“精选茗茶”塑料袋包装的毒品甲基苯丙胺，净重2827克，含量14.6％。 同日，民警在王春波租住的昆明市盘龙区龙泉花园5栋4单元102室将王春波抓获。在室内查获两颗半毒品甲基苯丙胺，净重0.2克；在102室窗户下绿化带内查获用黄色胶带包裹的三块毒品海洛因，净重1048克，含量38.4％；在102室窗户下绿化带内查获用塑料袋包装的14袋毒品甲基苯丙胺，净重241克。 认定上述事实的证据有公诉机关向法庭出示并经庭审质证的下列证据证实： 1．抓获经过及情况说明证实：2015年5月21日9时许，民警接线索：发现持手机号为182××××6925的男子（经查系王春波）租住在昆明市盘龙区龙泉花园小区五栋4单元102室，与持手机号为182××××6920的境外男子（经查系岩温扁）有频繁毒品犯罪通话联系，且岩温扁通过该手机发送短信告知王春波投递单号为918341805970的快递包裹已邮寄到昆明。后民警分两组开展侦查工作，一组民警于当日到王春波租住的盘龙区龙泉花园小区五栋4单元102室外布控，15时许两名男子敲门，民警准备趁开门进入屋内时，屋内人开门时发现有民警立即将门关死，民警将敲门的两名男子控制。民警叫屋内人开门，为防止屋内人把毒品扔出窗外，民警跑到102室厨房的窗子下面时，发现102室厨房后面的窗台外绿化带内的树脚和杂草中有丢弃的外用黄色胶带纸包裹的毒品海洛因可疑物三块，用塑料袋包装的红色片剂状毒品可疑物14小袋。7、8分钟后，民警敲开该房屋的门，抓获屋内的王春波等五人。随后，民警在屋内查获红色片剂状毒品可疑物2颗半、手机两部（其中白色OPPO手机号码为182××××6925）、银行卡等物。另一组民警到昆明市金泉小区3栋1单元101室顺丰速运有限公司盘龙点部找到单号918341805970从西双版纳州勐海县邮寄到昆明的包裹，该包裹箱内见一绿色茶叶真空包装袋，袋内有蓝色塑料袋包装的粉红色片剂状毒品可疑物150袋。后民警将王春波带至顺丰速运盘龙点部对该包裹进行指认。同年5月25日15时30分许，民警根据线索在昆明市长水机场抓获岩温扁。 2．搜查证及搜查笔录、提取笔录、指认照片、机票、银行卡原件、扣押清单、快递单证实：（1）民警从昆明市盘龙区金泉小区3幢2单元101号顺丰速递提取一“典藏普洱茶”字样的纸箱，纸箱上的快递单寄件人为岩叫，电话151××××1540，地址为勐海，收件人为“陈”，电话182××××6920，地址为昆明市盘龙区金刀营都市车迷；该纸箱内查获用“精选茗茶”字样塑料袋包装的红色药片状毒品可疑物150袋。（2）民警在昆明市盘龙区龙泉花园小区五栋4单元102室提取2颗半红色毒品可疑物、12万元人民币、吸毒工具2个、号码为182××××6925的白色OPPO手机、号码为135××××6025米黄色苹果6手机、王春波身份证一张，中国农业银行卡两张（其中一张卡号为62×××75）；从该房厨房窗户外的绿化带树角和杂草里查获外用黄色胶带包裹的块状毒品可疑物3块、用透明塑料小封口袋包装的红色药片状毒品可疑物11袋、用蓝色塑料小封口袋包装红色药片状毒品可疑物3袋以及3个空蓝色塑料小封口袋。（3）民警从岩温某上查获西双版纳至昆明的机票及登机牌各一张、昆明至西双版纳机票及登机牌各一张、手机卡两张（139××××9045、182××××6920）、卡号为150××××9669白色OPPO手机一部、三张银行卡。 3．提取证据记录、提取手机通话记录、提取信息照片、调取通话清单情况说明、手机通话清单，证实王春波与岩温扁联系的内容：（1）王春波所持182××××6925手机短信内容：岩温扁：给我发一个地址过来嘛，打包好了，今天不发么明天发。王春波：昆明市盘龙区龙泉花园大厂村。岩温扁：四哥，不去龙泉花园大厂村可以吗？王春波：昆明市盘龙区金刀营都市车迷。岩温扁：嗯，三万棵上了。王春波：我拿到了才给你。你上次真的掉了吗？岩温扁：上次真的掉嘛。（被告人岩温扁对上述短信解释：我把毒品包好，叫王春波发个地址给我。王春波发了一个龙泉花园大厂村的地址给我。因为上次发毒品就发丢了，我叫王春波换一个地址，他就叫我寄到金刀营都市车迷。我告诉王春波这次我发了三万颗毒品马古给他，王春波说等他拿到货才付钱给我，上次发的货丢了，他没有拿到货。）王春波：对了，150包，他们数错了。岩温扁：嗯，我就说了嘛。四哥，你先打进岩燕卡10万元嘛。王春波：一会就打。转来了，十万。岩温扁：四哥，再转进岩燕十万嘛。王春波：嗯，已经打了十万了，再打十万吗？岩温扁：另外的10万5千打进我卡嘛。王春波：嗯，岩燕卡上我早就打了10万。现在这10万零5千元打在你卡上了。”（被告人岩温扁对上述短信解释：今年5月份，我发了150包毒品，每包有200颗。我叫王春波打钱给岩燕和我。王春波说他巳经打了10万给岩燕，还会打10万5千打给我，这些钱已经打了。） 在该手机上还有一个号码为150××××9669的号码给王春波发送过短信，内容是“看不清，留的名字是哪个，收货人陈，发货人：岩叫” （2）王春波所持135××××6025手机短信内容，内容显示秦某等人会到王春波的住处吸食毒品。 4．银行账单、协助查询财产通知书证实：从2015年3月份开始，户名王春波尾号为4175的农业银行账户就开始转款给岩温扁。2015年5月16日，该账户共计转款6万元给岩燕；2015年5月18日，该账户转款10万元给岩燕；5月17日转款1万元给岩温扁，5月19日转款10万5千元给岩温扁。 5．现场毒品称量记录及照片、入库登记表、刑事科学技术鉴定书、提取毒品鉴定样品记录、鉴定意见通知书及告知笔录证实：经称量及鉴定，公安民警从102室窗户下绿化带查获的块状毒品可疑物系海洛因，净重1048克，含量38.4％；从绿化带查获的药片状毒品可疑物系甲基苯丙胺，净重241克；从102室查获的两颗半毒品可疑物系甲基苯丙胺，净重0.2克；从顺丰速递点查获的毒品可疑物系甲基苯丙胺，净重2827克，含量14.6％。以上结论均已依法告知二被告人，被告人岩温扁无异议；被告人王春波对从绿化带内查获的毒品可疑物鉴定结论拒绝签字，但没有提出重新鉴定的申请。 6．房屋租赁合同及何婷身份证复印件证实：昆明市龙泉花园5幢4单元102室承租人为何某2，身份证号为，手机号码为137××××2724（该号码与王春波有通话记录），该身份证姓名、照片、证件号码均与证人何某1致。租赁时间从2015年4月16日至2015年10月15日。 6．证人证言及辨认笔录 （1）何某2证言证实：我不认识王春波，也没有租过昆明市龙泉花园5幢4单元102室。我不清楚为什么王春波租房使用的租房协议上的身份证名字及号码是我的，我的身份证之前遗失过两次。137××××2724手机号不是我本人的。 （2）徐某（房东）、张某1（房屋中介人员）的证言及辨认笔录均证实：来租盘龙区龙泉花园小区五栋4单元102室的是一个女子，持何某2的身份证登记的。两名证人均未辨认出租房的女子。 （3）证人李某1、郑某（顺丰速运员工）证实：2015年5月21日下午，单号为918341805970的包裹到了快递点，该包裹到达前后均有人来查询过该包裹。该包裹是从勐海寄来的，收件人填写为陈，收件电话为182××××6920，收件地址为昆明市盘龙区金刀营都市车迷，寄件人为岩叫，电话151××××1540。民警来到后将该包裹拆开，在场工作人员看见外用绿色真空包装袋包装的，内有茶叶和用蓝色塑料袋包装着的红色颗粒状毒品可疑物。之后民警带着犯罪嫌疑人指认该包裹及毒品可疑物后，将该包裹及毒品可疑物带走。 （4）文某证言证实：我的外号叫“疙瘩”，手机号码为136××××8959，我叫王春波“四舅”。被抓当天，我到王春波的住处是去“吹牛”。被抓时，我和王春波在不同的卧室睡觉，王春波在进门右边的卧室（从该卧室查获12万元和2颗半毒品）。警察撞门之后我才从床上爬起来给警察开门，开门时没有看见王春波在哪里，只看见一个女人在卫生间门口站着。我没有贩毒，不知道王春波是否贩毒。在房间内查获的毒品、钱、吸食毒品工具以及窗外查获的毒品，我不知道是谁的，也没看见谁接触过这些东西。我没有扔过毒品到窗外。 （5）秦某证言证实：三年前我认识了四哥（王春波），只知道他是镇雄人，不知他的真名。四哥的女友叫何某2，江川县人。我听说有人找四哥买过毒品。2015年5月21日，我和张某2到四哥和他女友的租住处是为了向四哥借钱。见到四哥和叫“疙瘩”的男子一起吸毒，我和张某2也接着每人吸了两颗。被抓前有人敲门，四哥去开的门，开门时候我看见两个男的在门口，不知道是谁突然又把门关了。四哥和“疙瘩”很紧张，他俩拿着几袋透明小塑料袋和蓝色小塑料袋装的毒品向厨房里跑。后来警察带我们到房屋外面，在厨房外的草地上找到很多毒品，警察当场就对毒品照相了。这些毒品是警察来查的时候，四哥和疙瘩从房间的厨房丢出去的。 （6）张某2证言证实：我与秦某一同在案发现场吸毒，电脑桌上查获的毒品是四哥（王春波）拿给我和秦某吸食剩下的。我没有见过窗子外的毒品，也不知道是谁把毒品甩出去的。张某2现场指认被告人王春波就是四哥，文某是“疙瘩”。 （7）李某2证言证实：案发时，我去王春波的住处玩，到了以后看见门是开着的，进去后就被警察抓了。屋里的王春波、文某等人已经被控制。王春波的电话是152××××0157、182××××6925，平时王春波用尾号为6925的这个号码和我联系，这个号码我存了有个把月了，一直都是王春波在用。 （8）王某证言证实：我是来找前几天在昆都夜场认识的一个叫“婷婷”的女子玩，我以前吸过“小马”。四、五天前“婷婷”曾带我来过龙泉花园5栋4单元102房间。在被抓的人里面没有“婷婷”。 7．尿检记录证实：王春波、岩温扁、秦某、张艳兰吗啡、甲基安非他明联合检测呈阳性；文某甲基安非他明检测成阳性。王某、邓某、其虎尿液检测呈阴性。 8．被告人供述 （1）王春波供述及辩解：龙泉花园5栋4单元102室是我和女友何某2租住的。桌子上查获的毒品是我和张某2、秦某一起吸食剩下的，这些毒品是何某2给的。何某2当天早上和我吵架后说回家就走了。被抓前，我在睡觉，其他人在干什么我不知道，也没人找过我。我家厨房窗子外面查获的毒品不是我扔出去的，我不知道怎么回事。我的手机是苹果6，号码135××××6025。另外一部OPPO手机是何某2的，号码182××××6925。我用这个号码打过一两次电话，但没有发过短信，也没有和一个叫岩温扁的联系过，手机里的短信我也不知情。我家中查获的人民币12万元是5月19日晚上何某2拿回来的。我没有贩卖过毒品，只是帮别人买过毒品小马。民警出示给我看的藏有冰毒的包裹，不是寄给我的。我有两张银行卡，一张卡号看不清，另一张卡号是62×××75。 （2）岩温扁供述及辩解：2014年我认识了王春波，叫他四哥，平时我用182××××6920这个手机号码与王春波182××××6925、159××××7843的电话联系。我卖过两次毒品给王春波，都是把毒品邮寄给他。第一次是在2015年2月份，包裹寄出去以后被警察查获了，王春波没有收到包裹，第二次就被民警抓获，王春波两次买毒品都是通过银行转账的方式将款付给我。2015年5月15日左右，四哥打电话给我，让我卖3万颗麻古给他，通过快递邮寄到昆明市金刀营都市车迷，他派人去取。谈好的价是10元一颗，他收到货后打钱给我。我联系岩燕，以6元一颗向他买毒品，四哥收到货后，以每颗8元的价打款给岩燕，岩燕再将每颗2元的钱打给我。5月18、19日左右，我在勐海找岩燕拿货前，我发短信给“四哥”，告诉他这批毒品有150包，货款是19万元，让他打10万到岩燕的卡上，打10.5万到我的卡上。5月18日下午5点左右，我找岩燕拿到了毒品，岩燕告诉我是有28000颗，价钱是28万，他用胶带纸封好的纸箱，我没有打开看。20号下午，我到勐海顺丰托运部邮寄，托运单上的字是我写的，收件人地址是昆明市盘龙区金刀营都市车迷，收件人电话是我的，联络人名字是“岩叫”，联系电话是151××××1540。毒品还没有发到四哥手上，四哥就先打钱给我了。我收到钱后，取出10万给了岩燕9万元，我剩下1.5万。5月21日下午，昆明托运部打电话告诉我货已经到昆明了，我又打电话给四哥，但是电话打不通，我就坐飞机从景洪来昆明找四哥，四哥的电话仍然打不通，我准备乘飞机回去时在机场被抓获。警察当我的面将毒品数量称量了，毒品是从邮件纸箱里取出来的，是用绿色上面印有“精选茗茶”的塑料包装袋和茶一起装着的再用蓝色塑料袋包装。 经质证，被告人王春波对上述证据提出以下质证意见：1．尾号为6925的OPPO手机是何某2使用；2．自己没有丢过东西。其辩护人还提出如下质证意见：1．秦某的证言系孤证；2．何某2的身份没有查明；2．查获毒品系5月21日，称量毒品系5月22日，毒品称量违法。被告人岩温扁对上述证据提出以下质证意见：自己在公安机关供述不真实，并且没有使用尾号为6920的号码。其辩护人对证据无异议。 关于被告人岩温扁的质证意见，岩温扁在侦查机关的供述排除非法取证的情形，且有相关录音录像予以印证，岩温扁庭审翻供亦不能做出合理解释，故本院采信被告人岩温扁在公安机关所做供述。关于被告人王春波及其辩护人的质证意见：1．尾号为6925的OPPO手机在被告人王春波处被查获，岩温扁供述及李某2的证言均证实使用该手机号码的人系王春波；2．秦某的证言仅证明其在现场看到“王春波、文某拿着几袋透明小塑料袋和蓝色小塑料袋装的毒品向厨房里跑，及之后公安民警在厨房外的草地上找到了很多毒品”，该证言仅系证据锁链中的一个环节，且该证据取证程序合法，与其他证据无矛盾之处，可以作为本案定案依据；3．关于本案查获的毒品称量时间问题，公安机关已作出说明，在案的毒品有提取、称量笔录及照片、证人证言、被告人指认照片等证据相互印证，本案的毒品称量笔录本院予以采纳。 综上，本院认为，公诉机关出示的上述证据取证程序合法，证据之间能够相互印证，形成证据锁链，足以证实本案的犯罪事实，本院依法予以确认。 ","cpfxgc":"本院认为：被告人王春波、岩温扁无视国家法律，为获取非法利益，贩卖毒品甲基苯丙胺，其行为构成贩卖毒品罪；被告人王春波在本案中非法持有毒品的行为构成非法持有毒品罪，二被告人的犯罪行为依法应予惩处。公诉机关指控被告人王春波构成贩卖毒品罪、非法持有毒品罪，被告人岩温扁构成贩卖毒品罪事实清楚、证据确实充分、罪名成立，本院予以确认，被告人王春波构成贩卖毒品罪、非法持有毒品罪，两罪应当数罪并罚。针对二被告人的无罪辩解及辩护人无罪辩护意见，经查，在卷的被告人岩温扁原有罪供述，二被告人持有的手机中关于毒品交易数量、价格、邮寄信息等事项的短信内容，快递公司查获的150包毒品，及二被告人银行卡上资金交易信息相互印证，形成证据锁链，足以证明岩温扁以邮寄包裹的方式贩卖毒品甲基苯丙胺2827克给王春波的事实，二被告人及辩护人对贩卖毒品罪无罪辩解本院不予采纳。针对王春波及其辩护人提出的“无证据证实龙泉花园5栋4单元102室窗户外查获的毒品海洛因1048克、甲基苯丙胺214克与王春波有关”的辩护观点，经查，根据抓获经过及证人秦某的证言证实，民警敲门抓捕王春波时，王春波等人将房门上后王春波拿着几袋透明小塑料袋和蓝色小塑料袋装的毒品向厨房跑。其在抓捕时的异常行为，结合民警立即在其租住房屋厨房外绿化带内查获的毒品情况，可以认定本案查获的毒品海洛因1048克、甲基苯丙胺214克应系王春波持有，被告人王春波及辩护人的相关辩护观点，本院不予采纳。据此，本院为保护公民的身心健康，维护社会治安秩序，严厉打击毒品犯罪活动，根据被告人王春波、岩温扁的犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第三百四十八条、第六十九条、第五十七条第一款、第五十九条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人王春波犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；被告人王春波犯非法持有毒品罪，判处有期徒刑十年，并处罚金人民币10000元；决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人岩温扁犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 三、缴获的毒品甲基苯丙胺净重3068.2克、海洛因1048克予以没收。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"云南省昆明市中级人民法院 刑事判决书 （2018）云01刑初98号 公诉机关云南省昆明市人民检察院。 被告人王春波，男，1979年5月11日出生，汉族，初中文化，无职业，户籍所在地云南省昭通市镇雄县。2005年5月9日因犯盗窃罪被昆明市西山区人民法院判处有期徒刑八个月，于2005年9月22日刑满释放。2015年5月22日因本案被刑事拘留，同年6月26日被逮捕。现羁押于昆明市五华区看守所。 辩护人高芝林，云南北上律师事务所律师。 被告人岩温扁，男，1986年7月10日出生，傣族，小学文化，无职业，户籍所在地云南勐海县。2015年5月22日因本案被刑事拘留，同年6月26日被逮捕。现羁押于昆明市五华区看守所。 指定辩护人黄倩，云南骏竹春律师事务所律师。 云南省昆明市人民检察院以昆检公一刑诉（2016）52号起诉书指控被告人王春波、岩温扁犯贩卖毒品罪，被告人王春波犯非法持有毒品罪一案，昆明市中级人民法院于2017年5月18日作出（2016）云01刑初176号刑事判决书，宣判后，被告人王春波提出上诉；云南省高级人民法院于2017年12月21日作出（2017）云刑终1409号刑事裁定书，裁定本案发回重审。本院于2018年2月6日重新立案，并依法组成合议庭，公开开庭对本案进行了审理。昆明市人民检察院指派检察员谢某出庭支持公诉，被告人王春波及辩护人高芝林、被告人岩温扁及辩护人黄倩到庭参加诉讼。本案现已审理终结。 昆明市人民检察院指控：被告人岩温扁以邮寄包裹的方式将毒品贩卖给被告人王春波，2015年5月21日民警在昆明市金泉小区3栋2单元101室昆明市顺丰速运有限公司盘龙点部查获岩温扁邮寄给王春波的包裹箱一个，从中查获毒品可疑物150袋，净重2827克，经鉴定该毒品可疑物为甲基苯丙胺，含量14.6％。 同日，民警在王春波租住的昆明市盘龙区龙泉花园5栋4单元102室对王春波进行抓捕时，在室内查获毒品可疑物两颗半，净重0.2克，经鉴定，该毒品可疑物为甲基苯丙胺；在102室窗户下绿化带内查获用黄色胶带包裹的块状毒品可疑物三块，净重1048克，经鉴定，该毒品可疑物为海洛因，含量38.4％；在102室窗户下绿化带内查获用塑料袋包装的毒品可疑物13袋，净重241克，经鉴定该毒品可疑物为甲基苯丙胺。 针对上述事实，公诉机关向法院提交了公安机关出具的抓获经过、毒品提取笔录、扣押物品清单、机票、快递单、通话记录、刑事科学鉴定书、毒品计量证明、物证照片、被告人供述等证据。公诉机关认为，被告人王春波、岩温扁的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，构成贩卖毒品罪；被告人王春波的行为还触犯了《中华人民共和国刑法》第三百四十八条的规定，构成非法持有毒品罪，应当数罪并罚；提请人民法院依法判处。 庭审中，被告人王春波针对公诉机关的指控事实辩称：1．房间内查获的0.2克毒品是用于吸食的，本案查获的其他毒品与自己无关；2．白色oppo手机是“何某2”使用，何某2是其女朋友，房间内查获的12万元人民币也是何某2提回来的。其辩护人提出以下辩护意见：1．顺丰快递点查获的2827克毒品甲基苯丙胺无证据证实与王春波有关；2．在王春波租住的房间外窗户下查获的毒品海洛因1048克及甲基苯丙胺241克无证据证实与王春波有关；3.102室房东的证言、租房协议证实何某2的存在，182××××6925的电话不排除系何某2使用。综上，被告人王春波构成贩卖毒品罪、非法持有毒品罪事实不清、证据不足。 被告人岩温扁针对公诉机关指控的事实辩称：1．原在公安机关的供述不真实，第一次开庭的供述亦不真实；2．不认识王春波。其辩护人提出：希望法庭查明事实后，依法作出判决。 经审理查明：被告人岩温扁以邮寄包裹的方式将毒品贩卖给被告人王春波，2015年5月21日民警在昆明市金泉小区3栋2单元101室昆明市顺丰速运有限公司盘龙点部查获岩温扁邮寄给王春波的包裹箱一个，从中查获150袋用“精选茗茶”塑料袋包装的毒品甲基苯丙胺，净重2827克，含量14.6％。 同日，民警在王春波租住的昆明市盘龙区龙泉花园5栋4单元102室将王春波抓获。在室内查获两颗半毒品甲基苯丙胺，净重0.2克；在102室窗户下绿化带内查获用黄色胶带包裹的三块毒品海洛因，净重1048克，含量38.4％；在102室窗户下绿化带内查获用塑料袋包装的14袋毒品甲基苯丙胺，净重241克。 认定上述事实的证据有公诉机关向法庭出示并经庭审质证的下列证据证实： 1．抓获经过及情况说明证实：2015年5月21日9时许，民警接线索：发现持手机号为182××××6925的男子（经查系王春波）租住在昆明市盘龙区龙泉花园小区五栋4单元102室，与持手机号为182××××6920的境外男子（经查系岩温扁）有频繁毒品犯罪通话联系，且岩温扁通过该手机发送短信告知王春波投递单号为918341805970的快递包裹已邮寄到昆明。后民警分两组开展侦查工作，一组民警于当日到王春波租住的盘龙区龙泉花园小区五栋4单元102室外布控，15时许两名男子敲门，民警准备趁开门进入屋内时，屋内人开门时发现有民警立即将门关死，民警将敲门的两名男子控制。民警叫屋内人开门，为防止屋内人把毒品扔出窗外，民警跑到102室厨房的窗子下面时，发现102室厨房后面的窗台外绿化带内的树脚和杂草中有丢弃的外用黄色胶带纸包裹的毒品海洛因可疑物三块，用塑料袋包装的红色片剂状毒品可疑物14小袋。7、8分钟后，民警敲开该房屋的门，抓获屋内的王春波等五人。随后，民警在屋内查获红色片剂状毒品可疑物2颗半、手机两部（其中白色OPPO手机号码为182××××6925）、银行卡等物。另一组民警到昆明市金泉小区3栋1单元101室顺丰速运有限公司盘龙点部找到单号918341805970从西双版纳州勐海县邮寄到昆明的包裹，该包裹箱内见一绿色茶叶真空包装袋，袋内有蓝色塑料袋包装的粉红色片剂状毒品可疑物150袋。后民警将王春波带至顺丰速运盘龙点部对该包裹进行指认。同年5月25日15时30分许，民警根据线索在昆明市长水机场抓获岩温扁。 2．搜查证及搜查笔录、提取笔录、指认照片、机票、银行卡原件、扣押清单、快递单证实：（1）民警从昆明市盘龙区金泉小区3幢2单元101号顺丰速递提取一“典藏普洱茶”字样的纸箱，纸箱上的快递单寄件人为岩叫，电话151××××1540，地址为勐海，收件人为“陈”，电话182××××6920，地址为昆明市盘龙区金刀营都市车迷；该纸箱内查获用“精选茗茶”字样塑料袋包装的红色药片状毒品可疑物150袋。（2）民警在昆明市盘龙区龙泉花园小区五栋4单元102室提取2颗半红色毒品可疑物、12万元人民币、吸毒工具2个、号码为182××××6925的白色OPPO手机、号码为135××××6025米黄色苹果6手机、王春波身份证一张，中国农业银行卡两张（其中一张卡号为62×××75）；从该房厨房窗户外的绿化带树角和杂草里查获外用黄色胶带包裹的块状毒品可疑物3块、用透明塑料小封口袋包装的红色药片状毒品可疑物11袋、用蓝色塑料小封口袋包装红色药片状毒品可疑物3袋以及3个空蓝色塑料小封口袋。（3）民警从岩温某上查获西双版纳至昆明的机票及登机牌各一张、昆明至西双版纳机票及登机牌各一张、手机卡两张（139××××9045、182××××6920）、卡号为150××××9669白色OPPO手机一部、三张银行卡。 3．提取证据记录、提取手机通话记录、提取信息照片、调取通话清单情况说明、手机通话清单，证实王春波与岩温扁联系的内容：（1）王春波所持182××××6925手机短信内容：岩温扁：给我发一个地址过来嘛，打包好了，今天不发么明天发。王春波：昆明市盘龙区龙泉花园大厂村。岩温扁：四哥，不去龙泉花园大厂村可以吗？王春波：昆明市盘龙区金刀营都市车迷。岩温扁：嗯，三万棵上了。王春波：我拿到了才给你。你上次真的掉了吗？岩温扁：上次真的掉嘛。（被告人岩温扁对上述短信解释：我把毒品包好，叫王春波发个地址给我。王春波发了一个龙泉花园大厂村的地址给我。因为上次发毒品就发丢了，我叫王春波换一个地址，他就叫我寄到金刀营都市车迷。我告诉王春波这次我发了三万颗毒品马古给他，王春波说等他拿到货才付钱给我，上次发的货丢了，他没有拿到货。）王春波：对了，150包，他们数错了。岩温扁：嗯，我就说了嘛。四哥，你先打进岩燕卡10万元嘛。王春波：一会就打。转来了，十万。岩温扁：四哥，再转进岩燕十万嘛。王春波：嗯，已经打了十万了，再打十万吗？岩温扁：另外的10万5千打进我卡嘛。王春波：嗯，岩燕卡上我早就打了10万。现在这10万零5千元打在你卡上了。”（被告人岩温扁对上述短信解释：今年5月份，我发了150包毒品，每包有200颗。我叫王春波打钱给岩燕和我。王春波说他巳经打了10万给岩燕，还会打10万5千打给我，这些钱已经打了。） 在该手机上还有一个号码为150××××9669的号码给王春波发送过短信，内容是“看不清，留的名字是哪个，收货人陈，发货人：岩叫” （2）王春波所持135××××6025手机短信内容，内容显示秦某等人会到王春波的住处吸食毒品。 4．银行账单、协助查询财产通知书证实：从2015年3月份开始，户名王春波尾号为4175的农业银行账户就开始转款给岩温扁。2015年5月16日，该账户共计转款6万元给岩燕；2015年5月18日，该账户转款10万元给岩燕；5月17日转款1万元给岩温扁，5月19日转款10万5千元给岩温扁。 5．现场毒品称量记录及照片、入库登记表、刑事科学技术鉴定书、提取毒品鉴定样品记录、鉴定意见通知书及告知笔录证实：经称量及鉴定，公安民警从102室窗户下绿化带查获的块状毒品可疑物系海洛因，净重1048克，含量38.4％；从绿化带查获的药片状毒品可疑物系甲基苯丙胺，净重241克；从102室查获的两颗半毒品可疑物系甲基苯丙胺，净重0.2克；从顺丰速递点查获的毒品可疑物系甲基苯丙胺，净重2827克，含量14.6％。以上结论均已依法告知二被告人，被告人岩温扁无异议；被告人王春波对从绿化带内查获的毒品可疑物鉴定结论拒绝签字，但没有提出重新鉴定的申请。 6．房屋租赁合同及何婷身份证复印件证实：昆明市龙泉花园5幢4单元102室承租人为何某2，身份证号为，手机号码为137××××2724（该号码与王春波有通话记录），该身份证姓名、照片、证件号码均与证人何某1致。租赁时间从2015年4月16日至2015年10月15日。 6．证人证言及辨认笔录 （1）何某2证言证实：我不认识王春波，也没有租过昆明市龙泉花园5幢4单元102室。我不清楚为什么王春波租房使用的租房协议上的身份证名字及号码是我的，我的身份证之前遗失过两次。137××××2724手机号不是我本人的。 （2）徐某（房东）、张某1（房屋中介人员）的证言及辨认笔录均证实：来租盘龙区龙泉花园小区五栋4单元102室的是一个女子，持何某2的身份证登记的。两名证人均未辨认出租房的女子。 （3）证人李某1、郑某（顺丰速运员工）证实：2015年5月21日下午，单号为918341805970的包裹到了快递点，该包裹到达前后均有人来查询过该包裹。该包裹是从勐海寄来的，收件人填写为陈，收件电话为182××××6920，收件地址为昆明市盘龙区金刀营都市车迷，寄件人为岩叫，电话151××××1540。民警来到后将该包裹拆开，在场工作人员看见外用绿色真空包装袋包装的，内有茶叶和用蓝色塑料袋包装着的红色颗粒状毒品可疑物。之后民警带着犯罪嫌疑人指认该包裹及毒品可疑物后，将该包裹及毒品可疑物带走。 （4）文某证言证实：我的外号叫“疙瘩”，手机号码为136××××8959，我叫王春波“四舅”。被抓当天，我到王春波的住处是去“吹牛”。被抓时，我和王春波在不同的卧室睡觉，王春波在进门右边的卧室（从该卧室查获12万元和2颗半毒品）。警察撞门之后我才从床上爬起来给警察开门，开门时没有看见王春波在哪里，只看见一个女人在卫生间门口站着。我没有贩毒，不知道王春波是否贩毒。在房间内查获的毒品、钱、吸食毒品工具以及窗外查获的毒品，我不知道是谁的，也没看见谁接触过这些东西。我没有扔过毒品到窗外。 （5）秦某证言证实：三年前我认识了四哥（王春波），只知道他是镇雄人，不知他的真名。四哥的女友叫何某2，江川县人。我听说有人找四哥买过毒品。2015年5月21日，我和张某2到四哥和他女友的租住处是为了向四哥借钱。见到四哥和叫“疙瘩”的男子一起吸毒，我和张某2也接着每人吸了两颗。被抓前有人敲门，四哥去开的门，开门时候我看见两个男的在门口，不知道是谁突然又把门关了。四哥和“疙瘩”很紧张，他俩拿着几袋透明小塑料袋和蓝色小塑料袋装的毒品向厨房里跑。后来警察带我们到房屋外面，在厨房外的草地上找到很多毒品，警察当场就对毒品照相了。这些毒品是警察来查的时候，四哥和疙瘩从房间的厨房丢出去的。 （6）张某2证言证实：我与秦某一同在案发现场吸毒，电脑桌上查获的毒品是四哥（王春波）拿给我和秦某吸食剩下的。我没有见过窗子外的毒品，也不知道是谁把毒品甩出去的。张某2现场指认被告人王春波就是四哥，文某是“疙瘩”。 （7）李某2证言证实：案发时，我去王春波的住处玩，到了以后看见门是开着的，进去后就被警察抓了。屋里的王春波、文某等人已经被控制。王春波的电话是152××××0157、182××××6925，平时王春波用尾号为6925的这个号码和我联系，这个号码我存了有个把月了，一直都是王春波在用。 （8）王某证言证实：我是来找前几天在昆都夜场认识的一个叫“婷婷”的女子玩，我以前吸过“小马”。四、五天前“婷婷”曾带我来过龙泉花园5栋4单元102房间。在被抓的人里面没有“婷婷”。 7．尿检记录证实：王春波、岩温扁、秦某、张艳兰吗啡、甲基安非他明联合检测呈阳性；文某甲基安非他明检测成阳性。王某、邓某、其虎尿液检测呈阴性。 8．被告人供述 （1）王春波供述及辩解：龙泉花园5栋4单元102室是我和女友何某2租住的。桌子上查获的毒品是我和张某2、秦某一起吸食剩下的，这些毒品是何某2给的。何某2当天早上和我吵架后说回家就走了。被抓前，我在睡觉，其他人在干什么我不知道，也没人找过我。我家厨房窗子外面查获的毒品不是我扔出去的，我不知道怎么回事。我的手机是苹果6，号码135××××6025。另外一部OPPO手机是何某2的，号码182××××6925。我用这个号码打过一两次电话，但没有发过短信，也没有和一个叫岩温扁的联系过，手机里的短信我也不知情。我家中查获的人民币12万元是5月19日晚上何某2拿回来的。我没有贩卖过毒品，只是帮别人买过毒品小马。民警出示给我看的藏有冰毒的包裹，不是寄给我的。我有两张银行卡，一张卡号看不清，另一张卡号是62×××75。 （2）岩温扁供述及辩解：2014年我认识了王春波，叫他四哥，平时我用182××××6920这个手机号码与王春波182××××6925、159××××7843的电话联系。我卖过两次毒品给王春波，都是把毒品邮寄给他。第一次是在2015年2月份，包裹寄出去以后被警察查获了，王春波没有收到包裹，第二次就被民警抓获，王春波两次买毒品都是通过银行转账的方式将款付给我。2015年5月15日左右，四哥打电话给我，让我卖3万颗麻古给他，通过快递邮寄到昆明市金刀营都市车迷，他派人去取。谈好的价是10元一颗，他收到货后打钱给我。我联系岩燕，以6元一颗向他买毒品，四哥收到货后，以每颗8元的价打款给岩燕，岩燕再将每颗2元的钱打给我。5月18、19日左右，我在勐海找岩燕拿货前，我发短信给“四哥”，告诉他这批毒品有150包，货款是19万元，让他打10万到岩燕的卡上，打10.5万到我的卡上。5月18日下午5点左右，我找岩燕拿到了毒品，岩燕告诉我是有28000颗，价钱是28万，他用胶带纸封好的纸箱，我没有打开看。20号下午，我到勐海顺丰托运部邮寄，托运单上的字是我写的，收件人地址是昆明市盘龙区金刀营都市车迷，收件人电话是我的，联络人名字是“岩叫”，联系电话是151××××1540。毒品还没有发到四哥手上，四哥就先打钱给我了。我收到钱后，取出10万给了岩燕9万元，我剩下1.5万。5月21日下午，昆明托运部打电话告诉我货已经到昆明了，我又打电话给四哥，但是电话打不通，我就坐飞机从景洪来昆明找四哥，四哥的电话仍然打不通，我准备乘飞机回去时在机场被抓获。警察当我的面将毒品数量称量了，毒品是从邮件纸箱里取出来的，是用绿色上面印有“精选茗茶”的塑料包装袋和茶一起装着的再用蓝色塑料袋包装。 经质证，被告人王春波对上述证据提出以下质证意见：1．尾号为6925的OPPO手机是何某2使用；2．自己没有丢过东西。其辩护人还提出如下质证意见：1．秦某的证言系孤证；2．何某2的身份没有查明；2．查获毒品系5月21日，称量毒品系5月22日，毒品称量违法。被告人岩温扁对上述证据提出以下质证意见：自己在公安机关供述不真实，并且没有使用尾号为6920的号码。其辩护人对证据无异议。 关于被告人岩温扁的质证意见，岩温扁在侦查机关的供述排除非法取证的情形，且有相关录音录像予以印证，岩温扁庭审翻供亦不能做出合理解释，故本院采信被告人岩温扁在公安机关所做供述。关于被告人王春波及其辩护人的质证意见：1．尾号为6925的OPPO手机在被告人王春波处被查获，岩温扁供述及李某2的证言均证实使用该手机号码的人系王春波；2．秦某的证言仅证明其在现场看到“王春波、文某拿着几袋透明小塑料袋和蓝色小塑料袋装的毒品向厨房里跑，及之后公安民警在厨房外的草地上找到了很多毒品”，该证言仅系证据锁链中的一个环节，且该证据取证程序合法，与其他证据无矛盾之处，可以作为本案定案依据；3．关于本案查获的毒品称量时间问题，公安机关已作出说明，在案的毒品有提取、称量笔录及照片、证人证言、被告人指认照片等证据相互印证，本案的毒品称量笔录本院予以采纳。 综上，本院认为，公诉机关出示的上述证据取证程序合法，证据之间能够相互印证，形成证据锁链，足以证实本案的犯罪事实，本院依法予以确认。 本院认为：被告人王春波、岩温扁无视国家法律，为获取非法利益，贩卖毒品甲基苯丙胺，其行为构成贩卖毒品罪；被告人王春波在本案中非法持有毒品的行为构成非法持有毒品罪，二被告人的犯罪行为依法应予惩处。公诉机关指控被告人王春波构成贩卖毒品罪、非法持有毒品罪，被告人岩温扁构成贩卖毒品罪事实清楚、证据确实充分、罪名成立，本院予以确认，被告人王春波构成贩卖毒品罪、非法持有毒品罪，两罪应当数罪并罚。针对二被告人的无罪辩解及辩护人无罪辩护意见，经查，在卷的被告人岩温扁原有罪供述，二被告人持有的手机中关于毒品交易数量、价格、邮寄信息等事项的短信内容，快递公司查获的150包毒品，及二被告人银行卡上资金交易信息相互印证，形成证据锁链，足以证明岩温扁以邮寄包裹的方式贩卖毒品甲基苯丙胺2827克给王春波的事实，二被告人及辩护人对贩卖毒品罪无罪辩解本院不予采纳。针对王春波及其辩护人提出的“无证据证实龙泉花园5栋4单元102室窗户外查获的毒品海洛因1048克、甲基苯丙胺214克与王春波有关”的辩护观点，经查，根据抓获经过及证人秦某的证言证实，民警敲门抓捕王春波时，王春波等人将房门上后王春波拿着几袋透明小塑料袋和蓝色小塑料袋装的毒品向厨房跑。其在抓捕时的异常行为，结合民警立即在其租住房屋厨房外绿化带内查获的毒品情况，可以认定本案查获的毒品海洛因1048克、甲基苯丙胺214克应系王春波持有，被告人王春波及辩护人的相关辩护观点，本院不予采纳。据此，本院为保护公民的身心健康，维护社会治安秩序，严厉打击毒品犯罪活动，根据被告人王春波、岩温扁的犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第三百四十八条、第六十九条、第五十七条第一款、第五十九条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人王春波犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；被告人王春波犯非法持有毒品罪，判处有期徒刑十年，并处罚金人民币10000元；决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人岩温扁犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 三、缴获的毒品甲基苯丙胺净重3068.2克、海洛因1048克予以没收。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长朱峥 审判员张金科 人民陪审员夏敏翔 二〇一八年七月三日 书记员王晓雪","writId":"016b49caf5f6edd7dbf474a3f10497c7e51","writName":"王春波、岩温扁走私、贩卖、运输、制造毒品一审刑事判决书"}
