{"ajId":"962efdcf-2c66-4ba2-a39f-44c5ccb7daac","ajName":"王某1、李某犯寻衅滋事罪一案","ajjbqk":" 延安市安塞区人民检察院指控，1、2018年5月份的一天，被告人高吊金在安塞区XX镇XX村中，伙同村民杨某某等人（另案处理）XX村XX队的七八辆大车挡住，向负责人常某某索要现金1500元，后在高吊金的主持下将赃款私分，高吊金分得75元。案发后，所得赃款已返还被害人常某某。 2、2018年7月份左右的一天，被告人高吊金在安塞区XX镇XX村中，伙同村民杨某某等人（另案处理）将经过该村的海天公司运输队十余辆大车挡住，向负责人孙某甲索要现金3000元，后在高吊金的主持下将赃款私分，高吊金分得300元。案发后所得赃款已返还被害人孙某甲。 据此，被告人高吊金的行为触犯了《中华人民共和国刑法》第二百七十四条的规定，构成敲诈勒索罪，请依法判处。 被告人高吊金在庭审中对起诉书指控的罪名及犯罪事实均无异议。 经审理查明：1、2018年5月份的一天，被告人高吊金在安塞区XX镇XX村中，伙同村民杨某某等人（另案处理）XX村XX队的七八辆大车挡住，向负责人常某某索要现金1500元，后在高吊金的主持下将赃款私分，高吊金分得75元。案发后，所得赃款已返还被害人常某某。 2、2018年7月份左右的一天，被告人高吊金在安塞区XX镇XX村中，伙同村民杨某某等人（另案处理）将经过该村的海天公司运输队十余辆大车挡住，向负责人孙某甲索要现金3000元，后在高吊金的主持下将赃款私分，高吊金分得300元。案发后所得赃款已返还被害人孙某甲。 上述事实，被告人高吊金在庭审过程中亦无异议，并有被告人高吊金的供述、被害人常某某、孙某甲的陈述、证人高某甲、张某甲、王某甲、杨某某、胡某某、郝某某、陈某某、张某乙、王某乙、孙某乙、王某丙、高某乙的证言、辨认笔录及照片、扣押、发还物品文件清单、受案登记表、抓捕经过、户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人高吊金以非法占有为目的，伙同他人在安塞区XX镇XX村公路上阻挡通行的过往车辆，强行索要现金共计4500元，数额较大，其行为已构成敲诈勒索罪，公诉机关指控被告人的犯罪事实清楚、证据确实充分，罪名成立。被告人高吊金当庭自愿认罪，并如实供述自己的罪行，且所得赃款已退还被害人，故可以从轻处罚。依照《中华人民共和国刑法》第二百七十四条、第五十二条、第五十三条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人高吊金犯敲诈勒索罪，判处有期徒刑七个月，并处罚金2000元（刑期自判决执行之日起计算，判决执行前先行羁押一日，折抵刑期一日，即自2018年8月9起至2019年3月8日止，罚金限于本判决生效后三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省延安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"高吊金敲诈勒索罪一审刑事判决书 陕西省延安市安塞区人民法院 刑事判决书 （2019）陕0603刑初21号 公诉机关延安市安塞区人民检察院。 被告人高吊金，男，汉族，XXXX年XX月XX日出生，小学文化，住址陕西省延安市安塞区，无业。2018年8月9日因涉嫌敲诈勒索罪被延安市公安局安塞分局刑事拘留，同年9月12日经延安市安塞区人民检察院依法批准逮捕，次日由延安市公安局安塞分局执行逮捕，现羁押于安塞区看守所。 延安市安塞区人民检察院以塞检公诉刑诉（2019）3号起诉书指控被告人高吊金犯敲诈勒索罪，于2019年1月25日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。延安市安塞区人民检察院指派检察员张娟、助理检察员李华晟依法出庭支持公诉，被告人高吊金到庭参加诉讼。本案现已审理终结。 延安市安塞区人民检察院指控，1、2018年5月份的一天，被告人高吊金在安塞区XX镇XX村中，伙同村民杨某某等人（另案处理）XX村XX队的七八辆大车挡住，向负责人常某某索要现金1500元，后在高吊金的主持下将赃款私分，高吊金分得75元。案发后，所得赃款已返还被害人常某某。 2、2018年7月份左右的一天，被告人高吊金在安塞区XX镇XX村中，伙同村民杨某某等人（另案处理）将经过该村的海天公司运输队十余辆大车挡住，向负责人孙某甲索要现金3000元，后在高吊金的主持下将赃款私分，高吊金分得300元。案发后所得赃款已返还被害人孙某甲。 据此，被告人高吊金的行为触犯了《中华人民共和国刑法》第二百七十四条的规定，构成敲诈勒索罪，请依法判处。 被告人高吊金在庭审中对起诉书指控的罪名及犯罪事实均无异议。 经审理查明：1、2018年5月份的一天，被告人高吊金在安塞区XX镇XX村中，伙同村民杨某某等人（另案处理）XX村XX队的七八辆大车挡住，向负责人常某某索要现金1500元，后在高吊金的主持下将赃款私分，高吊金分得75元。案发后，所得赃款已返还被害人常某某。 2、2018年7月份左右的一天，被告人高吊金在安塞区XX镇XX村中，伙同村民杨某某等人（另案处理）将经过该村的海天公司运输队十余辆大车挡住，向负责人孙某甲索要现金3000元，后在高吊金的主持下将赃款私分，高吊金分得300元。案发后所得赃款已返还被害人孙某甲。 上述事实，被告人高吊金在庭审过程中亦无异议，并有被告人高吊金的供述、被害人常某某、孙某甲的陈述、证人高某甲、张某甲、王某甲、杨某某、胡某某、郝某某、陈某某、张某乙、王某乙、孙某乙、王某丙、高某乙的证言、辨认笔录及照片、扣押、发还物品文件清单、受案登记表、抓捕经过、户籍证明等证据证实，足以认定。 本院认为，被告人高吊金以非法占有为目的，伙同他人在安塞区XX镇XX村公路上阻挡通行的过往车辆，强行索要现金共计4500元，数额较大，其行为已构成敲诈勒索罪，公诉机关指控被告人的犯罪事实清楚、证据确实充分，罪名成立。被告人高吊金当庭自愿认罪，并如实供述自己的罪行，且所得赃款已退还被害人，故可以从轻处罚。依照《中华人民共和国刑法》第二百七十四条、第五十二条、第五十三条第一款、第六十七条第三款之规定，判决如下： 被告人高吊金犯敲诈勒索罪，判处有期徒刑七个月，并处罚金2000元（刑期自判决执行之日起计算，判决执行前先行羁押一日，折抵刑期一日，即自2018年8月9起至2019年3月8日止，罚金限于本判决生效后三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省延安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员张蕊 二〇一九年一月二十九日 书记员石帅 附：本案适用的相关法律、法规及司法解释 《中华人民共和国刑法》 第二百七十四条敲诈勒索公私财物，数额较大或者多次敲诈勒索的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处罚金。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0240f5a41e2ace4c5fc9f1c72f4c21125c1","writName":"高吊金敲诈勒索罪一审刑事判决书"}
