{"ajId":"adc42259-ed9e-4967-acd5-e0dcc116271a","ajName":"被告人陈显清犯陈显清犯掩饰、隐瞒犯罪所得罪、非法持有毒品罪一案","ajjbqk":" 一审法院认定，2013年10月某日下午，黄小弟（在服刑）在其家与王某1、王某2（均在服刑）打牌时，陈显清贩卖甲基苯丙胺给黄小弟。 认定的依据有黄小弟、王某1、王某2的证言。 2014年8月9日凌晨，被告人陈显清伙同林某、吴某在琼中县县城佳捷精品酒店8709房吸毒被公安人员抓获，并在酒店楼下缴获陈显清从窗口抛下的可疑物品，后从其摩托车后尾箱提取了可疑物及电子秤一个。经鉴定，缴获的可疑物均检出毒品成分（甲基苯丙胺片剂3.25克、甲基苯丙胺39.34克、含氯胺酮成分的液体175.05克）。 认定的主要依据有公安机关的出警经过、现场勘查笔录、缴获的毒品、电子秤、鉴定意见、被告人陈显清供述、证人林某、吴某的证言等。 2014年1月23日晚，被告人陈显清以人民币3600元的价格收购吴济兴等人（均已判刑）盗窃的黄牛一头。经鉴定，被盗黄牛价值人民币7500元。 认定的依据有吴济兴等三人的供述和价格认定书等。 一审法院认为，被告人陈显清构成贩卖毒品罪、掩饰、隐瞒犯罪所得罪。判决如下：被告人陈显清犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产20000元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金4000元。与犯容留他人吸毒罪已被判处有期徒刑一年，并处罚金3000元的刑罚并罚。决定执行有期徒刑十五年九个月，并处没收个人财产20000元、罚金7000元。 陈显清上诉及其辩护人辩称，无证据证实陈显清贩卖毒品，其吸毒被扣押的毒品应认定为非法持有毒品。 二审法院认为，原判认定2013年10月某日陈显清贩卖毒品的证据不够确实、充分，不予认定；2014年8月9日公安人员抓获陈显清时查获的毒品，因无证据证实其用于贩卖，且也不是其在贩卖毒品的过程中被查获，故应以非法持有毒品罪论处。判决如下：一、维持一审判决第二项，即作案工具二轮黑色女士摩托车1辆、电子秤1台予以没收。二、撤销一审判决第一项，即被告人陈显清犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产20000元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金4000元。与犯容留他人吸毒罪已被判处有期徒刑一年，并处罚金3000元的刑罚并罚。决定执行有期徒刑十五年九个月，并处没收个人财产20000元、罚金7000元。三、上诉人（原审被告人）陈显清犯非法持有毒品罪，判处有期徒刑七年，并处罚金10000元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金4000元。与犯容留他人吸毒罪已被判处有期徒刑一年，并处罚金3000元的刑罚并罚。决定执行有期徒刑八年，并处罚金17000元。 海南省人民检察院抗诉认为，二审判决确有错误：（一）2013年10月某日，被告人陈显清以2000元的价格卖给黄小弟10克甲基苯丙胺的事实有购买人黄小弟及证人王某1、王某2的证言证实，证据确实、充分；（二）二审认定的第二起贩毒事实即陈显清持有的多种毒品待售行为，认定为非法持有毒品罪不当，应认定为贩卖毒品罪；（三）二审将查获混合液体毒品认定为氯胺酮错误，应认定为二亚甲基双氧安非他明（MDMA）；（四）对陈显清量刑明显不当。 原审上诉人陈显清及其辩护人辩护称：（一）检察机关认定陈显清第一起犯罪事实证据不足；（二）检察机关认定陈显清被抓捕时查获的毒品准备用于贩卖证据不足；（三）陈显清具有立功情节。 经再审查明：原二审认定原审被告人陈显清非法持有毒品、掩饰、隐瞒犯罪所得、容留他人吸毒的犯罪事实清楚，证据确实、充分。本院予以确认。 检察机关的抗点之一，即2013年10月某日陈显清向黄小弟贩卖10克甲基苯丙胺的事实应予认定。经查，2013年10月某日陈显清向黄小弟贩卖毒品的事实，虽有购买人黄小弟及证人王某1、王某2的证言证实，但3份证词均未能及时提取，且无查获的书证、物证等其他证据相佐，陈显清本人始终否认，仅凭3份言辞证据尚达不到\"证据确实、充分\"的定案标准。该项抗诉理由，不予支持。 检察机关的抗点之二，即陈显清持有多种毒品待售的行为，应认定为贩卖毒品罪。经查，《全国法院毒品犯罪审判工作座谈会纪要》规定\"贩毒人员被抓获后，对于从其住所、车辆等处查获的毒品，一般均应认定为其贩卖的毒品\"。本院认为，此处所称\"贩毒人员\"是指被告人在贩卖毒品的过程中被抓获的贩毒分子。本案中公安人员抓捕陈显清时确实缴获了毒品、毒品添加剂、电子秤等，但陈显清本人及与其在房间一起吸毒的林某、吴某均不能证实陈显清贩卖毒品或准备贩卖。此外，无其他证据能证实陈显清是贩毒人员。因此，原二审以非法持有毒品罪定罪，适用法律正确。该项抗诉理由，不能成立。 检察机关的抗点之三，即二审将查获的175.05克混合液体毒品种类认定为氯胺酮错误，应认定为二亚甲基双氧安非他明（MDMA）。经查，《全国部分法院毒品犯罪审判工作座谈会纪要》规定\"对于毒品含有海洛因、甲基苯丙胺的，应以海洛因、甲基苯丙胺分别确定毒品种类；不含海洛因、甲基苯丙胺的，应以其中毒性较大的毒品成分确定毒品种类\"。本案查获的175.05克混合液体毒品，含有多种成分，其中毒性较大的毒品成分是二亚甲基双氧安非他明（MDMA）。因此，应认定为二亚甲基双氧安非他明（MDMA），折合海洛因87.5250克。该项抗诉理由成立，应予支持。 检察机关的抗点之四，即原二审对陈显清量刑失当。经查，陈显清无法定从轻情节，原二审以非法持有毒品罪处罚定罪准确，但在法定起点刑量刑明显过轻。该项抗诉理由成立，应予支持。 关于陈显清辩护人提出\"陈显清有立功情节\"的辩护意见。经查，贩毒分子黄小弟、王某1、王某2确是陈显清电话举报后被抓的，但其行为不能视为立功。其一，立功是指犯罪分子检举揭发他人的犯罪行为，但陈显清电话举报的内容仅指某地方是一个吸毒、贩毒窝点，并无具体的犯罪事实；其二，黄小弟、王某2、王某1既是吸毒人员，也是贩毒分子，与陈显清经常在一起吸毒，陈显清检举的实际上并非完全是\"他人\"，也包括其本人。因此，其检举行为不能认定为立功。 ","cpfxgc":"本院认为，原审上诉人（原审被告人）陈显清明知是毒品而非法持有，其行为构成非法持有毒品罪。明知是盗窃而来的黄牛予以收购，其行为构成掩饰、隐瞒犯罪所得罪。检察机关对第一起事实和第二起定性提出的抗诉理由不能成立，不予支持，但对毒品种类和量刑提出的抗诉意见成立，应予采纳。陈显清及其辩护人对事实和定罪提出的答辩意见有理，应予采纳，其余意见不能成立，不予采纳。原二审定罪准确，审判程序合法，但量刑不当，应予纠正。经本院审判委员会讨论决定，依据《中华人民共和国刑事诉讼法》第二百四十五条、第二百二十五条之规定，判决如下：","pjjg":" 一、维持海南省第一中级人民法院（2015）海南一中刑二终字第124号刑事判决第一项，即维持琼中县人民法院（2015）琼中刑初字第72号刑事判决第二项，即作案工具二轮黑色女士摩托车1辆、电子秤1台，予以没收；第二项，即撤销琼中县人民法院（2015）琼中刑初字第72号刑事判决第一项，即被告人陈显清犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产20000元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金4000元。与犯容留他人吸毒罪已被判处有期徒刑一年，并处罚金3000元的刑罚并罚。决定执行有期徒刑十五年九个月，并处没收个人财产20000元、罚金7000元。 二、撤销海南省第一中级人民法院（2015）海南一中刑二终字第124号刑事判决第三项，即上诉人（原审被告人）陈显清犯非法持有毒品罪，判处有期徒刑七年，并处罚金10000元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金4000元。与犯容留他人吸毒罪已被判处有期徒刑一年，并处罚金3000元的刑罚并罚。决定执行有期徒刑八年，并处罚金17000元。 三、原审上诉人（原审被告人）陈显清犯非法持有毒品罪，判处有期徒刑十年，并处罚金10000元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金4000元。与已犯容留他人吸毒罪被判处有期徒刑一年，并处罚金3000元的刑罚并罚。决定执行有期徒刑十年六个月，并处罚金17000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即2014年8月9日至2025年2月8日） 本判决为终审判决。","qw":"海南省高级人民法院 刑事判决书 （2017）琼刑再1号 抗诉机关海南省人民检察院。 原审上诉人（原审被告人）陈显清，男，1980年6月26日出生，汉族，海南省澄迈县人，初中文化，个体户。因本案于2014年8月9日被刑事拘留，同年9月12日被逮捕。现在海南省乐东监狱服刑。 辩护人张德明，海南海大平正律师事务所律师。 海南省琼中县人民检察院指控被告人陈显清犯贩卖毒品罪等一案，琼中县人民法院（简称一审）于2015年10月21日作出（2015）琼中刑初字第72号刑事判决。陈显清不服，提出上诉。海南省第一中级人民法院（简称二审）于2016年3月22日作出（2015）海南一中刑二终字第124号刑事判决。上述判决发生法律效力以后，海南省人民检察院于2016年11月10日向本院提出抗诉。本院依法组成合议庭，于2017年3月16日公开开庭审理了本案。海南省人民检察院指派检察员崔文红、陈振院出庭履行职务。原审被告人陈显清及其辩护人张德明到庭参加诉讼。现已审理终结。 一审法院认定，2013年10月某日下午，黄小弟（在服刑）在其家与王某1、王某2（均在服刑）打牌时，陈显清贩卖甲基苯丙胺给黄小弟。 认定的依据有黄小弟、王某1、王某2的证言。 2014年8月9日凌晨，被告人陈显清伙同林某、吴某在琼中县县城佳捷精品酒店8709房吸毒被公安人员抓获，并在酒店楼下缴获陈显清从窗口抛下的可疑物品，后从其摩托车后尾箱提取了可疑物及电子秤一个。经鉴定，缴获的可疑物均检出毒品成分（甲基苯丙胺片剂3.25克、甲基苯丙胺39.34克、含氯胺酮成分的液体175.05克）。 认定的主要依据有公安机关的出警经过、现场勘查笔录、缴获的毒品、电子秤、鉴定意见、被告人陈显清供述、证人林某、吴某的证言等。 2014年1月23日晚，被告人陈显清以人民币3600元的价格收购吴济兴等人（均已判刑）盗窃的黄牛一头。经鉴定，被盗黄牛价值人民币7500元。 认定的依据有吴济兴等三人的供述和价格认定书等。 一审法院认为，被告人陈显清构成贩卖毒品罪、掩饰、隐瞒犯罪所得罪。判决如下：被告人陈显清犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产20000元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金4000元。与犯容留他人吸毒罪已被判处有期徒刑一年，并处罚金3000元的刑罚并罚。决定执行有期徒刑十五年九个月，并处没收个人财产20000元、罚金7000元。 陈显清上诉及其辩护人辩称，无证据证实陈显清贩卖毒品，其吸毒被扣押的毒品应认定为非法持有毒品。 二审法院认为，原判认定2013年10月某日陈显清贩卖毒品的证据不够确实、充分，不予认定；2014年8月9日公安人员抓获陈显清时查获的毒品，因无证据证实其用于贩卖，且也不是其在贩卖毒品的过程中被查获，故应以非法持有毒品罪论处。判决如下：一、维持一审判决第二项，即作案工具二轮黑色女士摩托车1辆、电子秤1台予以没收。二、撤销一审判决第一项，即被告人陈显清犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产20000元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金4000元。与犯容留他人吸毒罪已被判处有期徒刑一年，并处罚金3000元的刑罚并罚。决定执行有期徒刑十五年九个月，并处没收个人财产20000元、罚金7000元。三、上诉人（原审被告人）陈显清犯非法持有毒品罪，判处有期徒刑七年，并处罚金10000元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金4000元。与犯容留他人吸毒罪已被判处有期徒刑一年，并处罚金3000元的刑罚并罚。决定执行有期徒刑八年，并处罚金17000元。 海南省人民检察院抗诉认为，二审判决确有错误：（一）2013年10月某日，被告人陈显清以2000元的价格卖给黄小弟10克甲基苯丙胺的事实有购买人黄小弟及证人王某1、王某2的证言证实，证据确实、充分；（二）二审认定的第二起贩毒事实即陈显清持有的多种毒品待售行为，认定为非法持有毒品罪不当，应认定为贩卖毒品罪；（三）二审将查获混合液体毒品认定为氯胺酮错误，应认定为二亚甲基双氧安非他明（MDMA）；（四）对陈显清量刑明显不当。 原审上诉人陈显清及其辩护人辩护称：（一）检察机关认定陈显清第一起犯罪事实证据不足；（二）检察机关认定陈显清被抓捕时查获的毒品准备用于贩卖证据不足；（三）陈显清具有立功情节。 经再审查明：原二审认定原审被告人陈显清非法持有毒品、掩饰、隐瞒犯罪所得、容留他人吸毒的犯罪事实清楚，证据确实、充分。本院予以确认。 检察机关的抗点之一，即2013年10月某日陈显清向黄小弟贩卖10克甲基苯丙胺的事实应予认定。经查，2013年10月某日陈显清向黄小弟贩卖毒品的事实，虽有购买人黄小弟及证人王某1、王某2的证言证实，但3份证词均未能及时提取，且无查获的书证、物证等其他证据相佐，陈显清本人始终否认，仅凭3份言辞证据尚达不到\"证据确实、充分\"的定案标准。该项抗诉理由，不予支持。 检察机关的抗点之二，即陈显清持有多种毒品待售的行为，应认定为贩卖毒品罪。经查，《全国法院毒品犯罪审判工作座谈会纪要》规定\"贩毒人员被抓获后，对于从其住所、车辆等处查获的毒品，一般均应认定为其贩卖的毒品\"。本院认为，此处所称\"贩毒人员\"是指被告人在贩卖毒品的过程中被抓获的贩毒分子。本案中公安人员抓捕陈显清时确实缴获了毒品、毒品添加剂、电子秤等，但陈显清本人及与其在房间一起吸毒的林某、吴某均不能证实陈显清贩卖毒品或准备贩卖。此外，无其他证据能证实陈显清是贩毒人员。因此，原二审以非法持有毒品罪定罪，适用法律正确。该项抗诉理由，不能成立。 检察机关的抗点之三，即二审将查获的175.05克混合液体毒品种类认定为氯胺酮错误，应认定为二亚甲基双氧安非他明（MDMA）。经查，《全国部分法院毒品犯罪审判工作座谈会纪要》规定\"对于毒品含有海洛因、甲基苯丙胺的，应以海洛因、甲基苯丙胺分别确定毒品种类；不含海洛因、甲基苯丙胺的，应以其中毒性较大的毒品成分确定毒品种类\"。本案查获的175.05克混合液体毒品，含有多种成分，其中毒性较大的毒品成分是二亚甲基双氧安非他明（MDMA）。因此，应认定为二亚甲基双氧安非他明（MDMA），折合海洛因87.5250克。该项抗诉理由成立，应予支持。 检察机关的抗点之四，即原二审对陈显清量刑失当。经查，陈显清无法定从轻情节，原二审以非法持有毒品罪处罚定罪准确，但在法定起点刑量刑明显过轻。该项抗诉理由成立，应予支持。 关于陈显清辩护人提出\"陈显清有立功情节\"的辩护意见。经查，贩毒分子黄小弟、王某1、王某2确是陈显清电话举报后被抓的，但其行为不能视为立功。其一，立功是指犯罪分子检举揭发他人的犯罪行为，但陈显清电话举报的内容仅指某地方是一个吸毒、贩毒窝点，并无具体的犯罪事实；其二，黄小弟、王某2、王某1既是吸毒人员，也是贩毒分子，与陈显清经常在一起吸毒，陈显清检举的实际上并非完全是\"他人\"，也包括其本人。因此，其检举行为不能认定为立功。 本院认为，原审上诉人（原审被告人）陈显清明知是毒品而非法持有，其行为构成非法持有毒品罪。明知是盗窃而来的黄牛予以收购，其行为构成掩饰、隐瞒犯罪所得罪。检察机关对第一起事实和第二起定性提出的抗诉理由不能成立，不予支持，但对毒品种类和量刑提出的抗诉意见成立，应予采纳。陈显清及其辩护人对事实和定罪提出的答辩意见有理，应予采纳，其余意见不能成立，不予采纳。原二审定罪准确，审判程序合法，但量刑不当，应予纠正。经本院审判委员会讨论决定，依据《中华人民共和国刑事诉讼法》第二百四十五条、第二百二十五条之规定，判决如下： 一、维持海南省第一中级人民法院（2015）海南一中刑二终字第124号刑事判决第一项，即维持琼中县人民法院（2015）琼中刑初字第72号刑事判决第二项，即作案工具二轮黑色女士摩托车1辆、电子秤1台，予以没收；第二项，即撤销琼中县人民法院（2015）琼中刑初字第72号刑事判决第一项，即被告人陈显清犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产20000元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金4000元。与犯容留他人吸毒罪已被判处有期徒刑一年，并处罚金3000元的刑罚并罚。决定执行有期徒刑十五年九个月，并处没收个人财产20000元、罚金7000元。 二、撤销海南省第一中级人民法院（2015）海南一中刑二终字第124号刑事判决第三项，即上诉人（原审被告人）陈显清犯非法持有毒品罪，判处有期徒刑七年，并处罚金10000元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金4000元。与犯容留他人吸毒罪已被判处有期徒刑一年，并处罚金3000元的刑罚并罚。决定执行有期徒刑八年，并处罚金17000元。 三、原审上诉人（原审被告人）陈显清犯非法持有毒品罪，判处有期徒刑十年，并处罚金10000元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金4000元。与已犯容留他人吸毒罪被判处有期徒刑一年，并处罚金3000元的刑罚并罚。决定执行有期徒刑十年六个月，并处罚金17000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即2014年8月9日至2025年2月8日） 本判决为终审判决。 审判长王样国 审判员陶永夫 审判员吴剑萍 二〇一七年四月十九日 法官助理彭永红 书记员邱淑凌 附法律条文： 《中华人民共和国刑事诉讼法》 第二百四十五条人民法院按照审判监督程序重新审判的案件，由原审人民法院审理的，应当另行组成合议庭进行。如果原来是第一审案件，应当依据第一审程序进行审判，所作判决、裁定，可以上诉、抗诉。如果原来是第二审案件，或者是上级人民法院提审的案件应当按照第二审程序进行审判，所作的判决、裁定，是终审判决、裁定。 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理：（一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判；（二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判；（三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 ","writId":"015450e83f24adf3771cba12ef303332b99","writName":"陈显清再审刑事判决书"}
