{"ajId":"e96698b8-ac36-4ae3-8b18-1f69d6c20a66","ajName":"顾明轩犯职务侵占罪、诈骗罪一案","ajjbqk":" 公诉机关指控： 一、职务侵占犯罪事实 2013年10月至2014年11月，被告人顾明轩分别在杭州市滨江区星光国际广场某网吧及杭州市下城区体育场路XXX号某网吧工作期间，利用担任技术员维修电脑的职务便利，采用以低价电脑CPU处理器偷换高价CPU处理器的方式，将沸蓝网吧及迪达网吧电脑主机内共计154块CPU处理器据为己有并销赃。经鉴定，该154块CPU处理器价值共计人民币58224元。 二、诈骗犯罪事实 2014年12月5日及同年12月6日，被告人顾明轩到杭州市西湖区颐高旗舰广场XXXXX摊位杭州某电脑商行内，隐瞒自己已经从网吧离职的事实，谎称采购电脑服务器并事后结账，诈骗某电脑商行电脑服务器2台并销赃。经鉴定，被骗的电脑服务器价值共计人民币17449元。 2015年1月6日，公安机关将被告人顾明轩抓获归案。 上述事实，被告人顾明轩在开庭审理过程中亦无异议，并有经庭审举证、质证的被告人顾明轩的供述与辩解，被害人莫某、翁某的陈述，证人刘某、陈某甲、林某、曾某、陈某乙等人的证言，购货合同、清单、收款收据、银行账户明细、支付宝转账记录、营业执照、销货清单、刑事判决书、释放证明、抓获经过、户籍信息，价格鉴定意见，CPU处理器照片等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人顾明轩利用职务侵占之便，将本单位财物非法占为己有，数额较大，其行为已构成职务侵占罪；被告人顾明轩以非法占用为目的，诈骗他人财物，数额较大，其行为已构成诈骗罪，公诉机关指控的罪名成立。被告人顾明轩一人犯二罪，二罪应予并罚。被告人顾明轩在有期徒刑刑罚执行完毕后五年内，再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人顾明轩归案后能够如实供述其犯罪事实，可以从轻处罚。综上，结合本案的事实、情节及社会危害程度，依照《中华人民共和国刑法》第二百七十一条，第二百六十六条、第六十九条，第六十五条第一款，第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人顾明轩犯职务侵占罪，判处有期徒刑二年十个月；犯诈骗罪，判处有期徒刑九个月，并处罚金人民币2000元；决定合并执行有期徒刑三年二个月，并处罚金人民币2000元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，先行指定居所监视居住的，监视居住二日折抵刑期一日，即自2016年2月5日起至2019年3月18日止；罚金限判决生效后十日内缴纳。） 二、继续追缴被告人顾明轩未退赔的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杭州市下城区人民法院 刑事判决书 （2016）浙0103刑初00045号 公诉机关杭州市下城区人民检察院。 被告人顾明轩，网吧技术员。曾于2011年6月20日因犯职务侵占罪被判处有期徒刑八个月，同年11月7日刑满释放。因本案于2015年1月7日被刑事拘留，因患有开放性肺结核于当日被取保候审，又因违反取保候审规定，于2016年1月8日被刑事拘留，同年1月12日被变更为监视居住，同年2月5日被逮捕。 杭州市下城区人民检察院以下检公诉刑诉（2016）53号起诉书指控被告人顾明轩犯职务侵占、诈骗罪，于2016年1月15日向本院提起公诉。本院立案后依法适用简易程序并组成合议庭，同年1月27日公开开庭审理了本案。杭州市下城区人民检察院指派代理检察员金韬出庭支持公诉。被告人顾明轩到庭参加诉讼，现已审理终结。 公诉机关指控： 一、职务侵占犯罪事实 2013年10月至2014年11月，被告人顾明轩分别在杭州市滨江区星光国际广场某网吧及杭州市下城区体育场路XXX号某网吧工作期间，利用担任技术员维修电脑的职务便利，采用以低价电脑CPU处理器偷换高价CPU处理器的方式，将沸蓝网吧及迪达网吧电脑主机内共计154块CPU处理器据为己有并销赃。经鉴定，该154块CPU处理器价值共计人民币58224元。 二、诈骗犯罪事实 2014年12月5日及同年12月6日，被告人顾明轩到杭州市西湖区颐高旗舰广场XXXXX摊位杭州某电脑商行内，隐瞒自己已经从网吧离职的事实，谎称采购电脑服务器并事后结账，诈骗某电脑商行电脑服务器2台并销赃。经鉴定，被骗的电脑服务器价值共计人民币17449元。 2015年1月6日，公安机关将被告人顾明轩抓获归案。 上述事实，被告人顾明轩在开庭审理过程中亦无异议，并有经庭审举证、质证的被告人顾明轩的供述与辩解，被害人莫某、翁某的陈述，证人刘某、陈某甲、林某、曾某、陈某乙等人的证言，购货合同、清单、收款收据、银行账户明细、支付宝转账记录、营业执照、销货清单、刑事判决书、释放证明、抓获经过、户籍信息，价格鉴定意见，CPU处理器照片等证据予以证实，足以认定。 本院认为，被告人顾明轩利用职务侵占之便，将本单位财物非法占为己有，数额较大，其行为已构成职务侵占罪；被告人顾明轩以非法占用为目的，诈骗他人财物，数额较大，其行为已构成诈骗罪，公诉机关指控的罪名成立。被告人顾明轩一人犯二罪，二罪应予并罚。被告人顾明轩在有期徒刑刑罚执行完毕后五年内，再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人顾明轩归案后能够如实供述其犯罪事实，可以从轻处罚。综上，结合本案的事实、情节及社会危害程度，依照《中华人民共和国刑法》第二百七十一条，第二百六十六条、第六十九条，第六十五条第一款，第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人顾明轩犯职务侵占罪，判处有期徒刑二年十个月；犯诈骗罪，判处有期徒刑九个月，并处罚金人民币2000元；决定合并执行有期徒刑三年二个月，并处罚金人民币2000元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，先行指定居所监视居住的，监视居住二日折抵刑期一日，即自2016年2月5日起至2019年3月18日止；罚金限判决生效后十日内缴纳。） 二、继续追缴被告人顾明轩未退赔的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈焕煜 人民陪审员赵招娣 人民陪审员庞艳婷 二〇一六年二月五日 书记员李芳（代）","writId":"0278474a5b997eca0f75ba066238df17d20","writName":"顾明轩犯职务侵占罪、诈骗罪一审刑事判决书"}
