{"ajId":"b82a5bef-0fdc-453c-864a-0dc0c494691b","ajName":"温福寿走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2017年4月19日23时许，被告人温福寿经微信、电话联系后，去到本区石碁镇南浦村市莲路边南浦住宿306房，以人民币200元的价格将1包毒品卖给杨某，并从中分出1小包毒品作为帮杨某购买毒品的报酬。双方完成交易后，被告人温福寿被公安人员现场抓获。公安人员从杨某处缴获1小包毒品（净重0.14克，检出甲基苯丙胺成分），在被告人温福寿处缴获1小包毒品（净重0.26克，检出甲基苯丙胺成分）以及作案工具Lete移送电话1部等。 上述事实，被告人温福寿在庭审中亦无异议，并有证人杨某、段某、高某、邱某的证言，被告人的供述，辨认笔录，广州市公安局番禺区分局出具的抓获经过及破案经过、扣押清单、发还清单、接受证据材料清单、调取证据清单、提取笔录、称量取样笔录，通话清单，微信聊天及转账记录，穗番公（司）鉴（化）字［2017］00130号理化检验报告，现场勘验笔录及现场图，被告人对作案现场及缴获的毒品、微信聊天及转账记录辨认的照片，作案现场及缴获的毒品照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人温福寿无视国家法律，贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应当适用“三年以下有期徒刑、拘役或管制”的量刑幅度予以处罚。鉴于被告人温福寿归案后如实供述自己的罪行，并自愿签署《认罪认罚具结书》，可依法从轻处罚。辩护人以上述理由及被告人温福寿是初犯等为由建议对其从轻处罚的辩护意见，本院予以采纳。公诉机关关于对被告人温福寿判处一年以下有期徒刑的量刑意见，本院予以采纳。综合以上情节，依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人温福寿犯贩卖毒品罪，判处有期徒刑七个月，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月19日起执行至2017年11月18日止，罚金于本判决发生法律效力次日起十日内缴纳，上缴国库。） 二、缴获的毒品甲基苯丙胺0.4克，予以没收销毁；缴获的作案工具手机一部，予以没收，上缴国库（均由广州市公安局番禺区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉应交上诉状正本一份，副本二份。","qw":"广东省广州市番禺区人民法院 刑事判决书 （2017）粤0113刑初1390号 公诉机关广州市番禺区人民检察院。 被告人温福寿，男，1984年5月17日出生，汉族，广东省广州市人，文化程度小学，住广州市番禺区，因本案于2017年4月19日被羁押，次日被刑事拘留，同年5月26日被逮捕。现押于广州市番禺区看守所。 辩护人李金生，系广东青晖律师事务所律师。 广州市番禺区人民检察院以穗番检公刑诉［2017］1407号起诉书指控被告人温福寿犯贩卖毒品罪，于2017年8月16日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。广州市番禺区人民检察院指派检察员赵庆光出庭支持公诉，被告人温福寿及辩护人李金生到庭参加了诉讼。现已审理终结。 公诉机关指控，2017年4月19日23时许，被告人温福寿经微信、电话联系后，去到本区石碁镇南浦村市莲路边南浦住宿306房，以人民币200元的价格将1包毒品卖给杨某，并从中分出1小包毒品作为帮杨某购买毒品的报酬。双方完成交易后，被告人温福寿被公安人员现场抓获。公安人员从杨某处缴获1小包毒品（净重0.14克，检出甲基苯丙胺成分），在被告人温福寿处缴获1小包毒品（净重0.26克，检出甲基苯丙胺成分）以及作案工具Lete移送电话1部等。 上述事实，被告人温福寿在庭审中亦无异议，并有证人杨某、段某、高某、邱某的证言，被告人的供述，辨认笔录，广州市公安局番禺区分局出具的抓获经过及破案经过、扣押清单、发还清单、接受证据材料清单、调取证据清单、提取笔录、称量取样笔录，通话清单，微信聊天及转账记录，穗番公（司）鉴（化）字［2017］00130号理化检验报告，现场勘验笔录及现场图，被告人对作案现场及缴获的毒品、微信聊天及转账记录辨认的照片，作案现场及缴获的毒品照片等证据证实，足以认定。 本院认为，被告人温福寿无视国家法律，贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应当适用“三年以下有期徒刑、拘役或管制”的量刑幅度予以处罚。鉴于被告人温福寿归案后如实供述自己的罪行，并自愿签署《认罪认罚具结书》，可依法从轻处罚。辩护人以上述理由及被告人温福寿是初犯等为由建议对其从轻处罚的辩护意见，本院予以采纳。公诉机关关于对被告人温福寿判处一年以下有期徒刑的量刑意见，本院予以采纳。综合以上情节，依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人温福寿犯贩卖毒品罪，判处有期徒刑七个月，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月19日起执行至2017年11月18日止，罚金于本判决发生法律效力次日起十日内缴纳，上缴国库。） 二、缴获的毒品甲基苯丙胺0.4克，予以没收销毁；缴获的作案工具手机一部，予以没收，上缴国库（均由广州市公安局番禺区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉应交上诉状正本一份，副本二份。 审判员段培哲 二〇一七年八月二十八日 书记员黄秋霞","writId":"032685f887805efdf1ecebbe7a9759e89f9","writName":"温福寿走私、贩卖、运输、制造毒品一审刑事判决书"}
