{"ajId":"0573b51b-1e75-490a-88ec-75737d37ca28","ajName":"郁万凯强奸一案","ajjbqk":" 浙江省海宁市人民检察院指控，2016年11月26日晚上，被告人郁万凯与被害人陆某1（女，2000年1月25日出生）相约在海宁市袁花镇麦香村见面，后一起到海宁市袁花镇袁溪路58号晶科家园某幢某室被告人郁万凯宿舍内，后被告人采用摸胸部、脱裤、扳腿等暴力方式强行与被害人发生性关系。据此认为，被告人郁万凯违背妇女意志，以暴力手段强奸未成年女性，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款，犯罪事实清楚，证据确实充分，应当以强奸罪追究其刑事责任。为证实上述指控，公诉人当庭宣读并出示了被害人陈述、证人证言、现场勘验检查笔录及照片、辨认笔录及照片、人身检查笔录及照片、提取笔录及清单、法庭科学DNA鉴定书、电子数据提取笔录及电子数据、接处警综合单、抓获经过、户籍证明等证据，诉请本院对被告人依法予以判处。 被告人郁万凯对起诉书指控的犯罪事实及罪名均有意见，辩解自己的行为不构成强奸罪，其没有采用暴力手段，双方是自愿发生性关系，并且对方在之后向其索要两千元未果。 辩护人顾海峰提出如下辩护意见：（1）本案构成强奸罪证据不足。被害人陈述的真实性存疑，根据被害人陈述与物证，无法印证强奸事实。被害人一开始未陈述自己与他人发生性关系并且收取金钱，也没有陈述自己脖子伤痕的来历，其陈述无法证实被告人强奸的事实，被害人是在索要金钱不得的情况下才报警报复。（2）被告人郁万凯与被害人发生性关系并未违背其性自主权，事发时被害人没有呼救，被告人的行为不至于达到使之不能反抗、不敢反抗、不知反抗的严重程度，可能存在半推半就的情况；被害人对发生性关系十分随意。综上，请求法庭对被告人郁万凯做出无罪判决。 辩护人李春雷提出如下辩护意见：（1）被害人的陈述真实性存疑，被害人社会关系复杂，且一开始隐瞒与他人发生性关系的情况；（2）本案的关键证据缺乏，被告人供述与被害人陈述互相矛盾，全案事实不清证据不足。综上，建议公诉机关撤回对被告人郁万凯的指控。 经审理查明，2016年11月26日晚上，被告人郁万凯与被害人陆某1（女，2000年1月25日出生）相约在海宁市袁花镇麦香村见面，后一起前往海宁市袁花镇袁溪路58号晶科家园某幢某室被告人郁万凯宿舍。当日23时左右，被告人郁万凯在宿舍内采用摸胸部、按压身体、强行脱裤等方式，强行与被害人陆某1发生性关系。 2016年11月27日0时50分许，被害人陆某1拨打110进行报案。 上述事实，由经当庭举证、质证及本院确认的下列证据予以证实： 1．被害人陆某1的陈述，证实事发前一周，其与被告人郁万凯通过微信认识并联系。案发当晚，其与被告人在次见面，后一起前往被告人郁万凯位于晶科家园的宿舍。当天23时许，被告人郁万凯采用摸胸、抠摸阴部、身体压制、强行脱裤等手段，与之发生性关系。其一直用手推开对方，告知对方不要碰自己，并且哭泣。事后，被告人郁万凯向其下跪要求其原谅，其表示不会原谅他，会让他后悔。离开宿舍后，其即拨打电话报警等情况。另外，其还证实与被告人郁万凯无经济瓜葛，事发后也没有向被告人提过金钱方面的要求。其向被告人表示被强奸了要去报警，被告人让其放过他，提什么要求都会答应，但是其没有同意，并随即报警的情况。 2．证人邓某的证言，证实2016年下半年，其与陆某1的认识及交往情况，其希望与陆某1发展为男女朋友关系，故主动或者经陆某1讨要一共给过一千多元钱，若没有陆某1也不会强要。 3．门诊病历，证实2016年11月27日被害人陆某1在被强奸后前往海宁市第二人民医院进行检查的情况。 4．调取证据清单及手机，证实从被告人郁万凯父亲处调取被告人郁万凯所有的VIVO牌手机一部，显示2016年11月26日23时22分至11月27日1时01分之间，被告人郁万凯与被害人陆某1之间的微信聊天记录。 5．电子数据提取笔录及电子数据，证实对被告人郁万凯所使用VIVO牌手机进行电子数据提取并全程录像的情况。 6．人身检查笔录、提取笔录及照片，证实2016年11月27日，公安机关分别依法对被害人陆某1及被告人郁万凯的人身进行检查，并且分别提取了拭子、阴道残留物、内裤等涉案检材。 7．辨认笔录及照片，证实案发后，被告人郁万凯与被害人陆某1之间进行了相互指认。 8．现场勘验检查笔录及照片、视听资料，证实2016年11月27日1时55分至8时50分，公安机关依法对本案案发现场海宁市袁花镇晶科家园宿舍进行勘查的情况，全程以执法记录仪进行记录。 9．法庭科学DNA鉴定书，证实经浙江省海宁市公安司法鉴定中心鉴定，所送检的被告人郁万凯龟头棉签拭子，经常染色体STR检验，检出同一女性DNA成分，支持上述物证的DNA成分为陆某1所留，不支持为其他随机个体所留。 10．接处警综合单、抓获经过，证实本案案发经过，公安机关接被害人报警后于2016年11月27日凌晨抓获被告人郁万凯的情况。 11．户籍证明、人员基本信息，证实被告人郁万凯及被害人陆某1的身份情况，被害人陆某1事发时未满十八周岁。 关于被告人及其辩护人就本案事实及证据所提出相关辩护意见，本院经查分析如下： 1．针对二辩护人所提被害人陈述存疑的辩护意见。从庭审调查可见，在案的客观性证据微信聊天记录、接处警综合单等，反映本案案发及时，被害陆某1某离开现场后通过微信聊天方式向被告人郁万凯明确表达不愿意原谅的态度，被告人郁万凯称“你放过我，你的条件我全部答应”，其表示拒绝并随即拨打电话报警。到案后就本案事发经过所作陈述完整且稳定，在后续被询问过程中一一陈述了脖子抓痕的来历、阴道拭子所检出人精成分来源，上述陈述与客观性证据人身检查笔录及照片、DNA鉴定书所显示内容能相吻合；且其就案发后与被告人之间联系情况所作相关陈述与微信聊天记录一致。经综合分析本案，以被害人的年龄和认知能力、被害人与被告人之间的关系和熟识程度及被害人当时所处的环境等情况分析，被害人在与被告人第一次见面即被性侵，出于自尊心和名誉等方面的考虑，在事发后有一定程度的自伤行为，接受公安人员第一次询问时未提及之前性经历等行为，比较符合未成年人思维尚不成熟、行为尚不稳定等特点，也是被害人权衡自身利益所产生的正常心理反应和行为表现。综观上述证据，被害人陈述具有较强的客观真实性，本院予以采信。 2．反观被告人郁万凯的供述，从2017年6月2日被告人郁万凯在审查起诉阶段所作供述与辩解可见，被告人郁万凯辩解被害人是与其自愿发生性关系，事后被害人向其索要金钱，其到银行取现五百元，并将钱包内的八百元给被害人，稍后发现被害人又将八百元放在枕头下；其后又称钱是工友代其去银行取的，银行卡及钱都是工友的；再之后又陆某1某提到钱，但是其没有给陆某1某钱，所陆某1某就报警了。否认在被害人离开宿舍后通过微信与被害人有过任何联系的情况。庭审过程中，被告人郁万凯供述称双方是自愿发生性关系，其在摸被害人胸部时被害人在微信抢红包，其对被害人脱裤、扳腿及发生性行为过程中被害人一直在手机上观看《陈翔六点半》的电视节目，被害人未有哭泣或者反抗的言行；事后，被害人服用了避孕药，并向其讨要两千元，但其没有给钱。在庭审过程中说明审查起诉阶段之所以作出给钱的供述是因为看守所监室中的其他人告知其假如给钱就算是嫖娼等。纵观被告人郁万凯在审查起诉阶段及庭审过程中所作供述及辩解，其供述与辩解具有较大的随意性，矛盾重重，完全不符常理，被告人避重就轻，逃避刑事处罚意图明显，且与在案一系列证据相矛盾，本院不予采信。被告人及辩护人就此所提意见，本院均不予采纳。 3．关于二辩护人所提被害人是自愿与被告人发生性关系，因索要钱财不得而报警报复的意见。经查可见，被告人郁万凯在庭审中辩称发生性关系后，被害曾某其索要钱款未果的情形，无任何证据予以印证，相反，在案的所有证据材料均反映被告人与被害人之间不存在经济瓜葛；且索要钱款不成而告发强奸，逻辑上不能自圆其说。相反，被害人在事后因深感痛苦而抓伤自己脖颈，在微信聊天中拒绝被告人郁万凯所提答应全部条件的请求，并及时向公安机关进行举报，客观上业已否定了被告人及辩护人所提被害人系发生性关系后索要钱财不成而报警报复的辩护意见以及辩护人所提出被害人之前存在性交易等情况的主观猜测。因此，被告人的上述辩解及辩护人的相关辩护意见，不仅不能提供任何一种合乎情理的解释，而且与在案证据相互矛盾，无法自圆其说，故本院均不予采纳。 综上，本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人郁万凯违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控被告人郁万凯所犯罪名成立。 针对被告人的辩护人所提被害人事发时未进行反抗，且被告人的行为未达到使之不能反抗、不敢反抗、不知反抗的严重程度，可能存在“半推半就”情况的辩护意见。本院分析论证如下：（一）结合刑法有关强奸罪的构成要件，强奸罪侵犯的客体是妇女性的不可侵犯的权利，客观方面表现为以暴力、胁迫或其他使妇女不能抗拒、不敢抗拒、不知抗拒的手段，违背妇女意志，强行与妇女发生性交的行为，主观方面由直接故意构成，并且具有强行奸淫的目的。首先，关于违背妇女意志与否的问题。通过前述对本案事实和证据的认证，已足以证明被告人郁万凯强行对被害人实施奸淫，被害人出于害怕而不敢声张，并在推拒不能的情况下遭受了被告人的侵害，可见被告人郁万凯的行为已经违背了被害人的意志。具体案件中不应苛求尚未成年的被害人必须在客观上表现出激烈的反抗才得以显示“违背妇女意志”的主观心理。认定犯罪构成，应从刑法所保护的法益进行考量。强奸罪所侵犯的法益是妇女性的不受侵犯的权利，只要被告人的行为违背被害人的意志，即应定罪并科以刑罚。其次，关于犯罪手段等问题。刑法中有关强奸罪客观要件中所称的“暴力”，是指对被害妇女的人身进行殴打、捆绑、堵嘴、卡脖子、按倒等危害人身安全和人身自由，使妇女不能抗拒的手段。对于“暴力”手段的界定，包括将被害人按倒、擒住身体等足以使妇女不能抗拒、无法抗拒的手段，并不要求暴力手段必须达到严重的程度。本案中，被告人采用压制被害人身体等手段对被害人实施性侵害，完全符合这一界定。由于年龄、个性、成长环境、受教育程度、生活阅历等个体差异，同类案件的当事人在应急状态下也会产生有别于他人的反应，从而导致应对的行为方式也千差万别。事实上，本案被害人在被奸淫过程中一直试图通过言语拒绝，推挡、挣脱、哭泣等方式阻止被告人的强制行为，但均未能奏效，并不存在被害人“半推半就”的事实。况且被害人事发时尚未成年，又身处孤立无援的境地，因而被告人无需采取殴打等较为激烈的暴力手段就足以制服被害人。综上，辩护人就犯罪手段、定性等问题所持异议亦不能成立。当然，辩护人提出有关暴力手段比较轻微的意见可作为量刑情节酌情加以考虑。另外，被告人郁万凯所侵害对象系未成年人，酌情从重处罚。据此，依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下：","pjjg":" 被告人郁万凯犯强奸罪，判处有期徒刑三年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月27日起至2020年8月26日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省海宁市人民法院 刑事判决书 （2017）浙0481刑初417号 公诉机关浙江省海宁市人民检察院。 被告人郁万凯，男，1997年8月10日出生，甘肃省永登县人，汉族，初中肄业文化，浙江晶科能源有限公司员工，住浙江省海宁市（户籍地甘肃省永登县）。因本案，2016年11月27日被刑事拘留，2016年12月9日被依法逮捕。现羁押于海宁市看守所。 辩护人顾海峰，浙江子城律师事务所律师。 辩护人李春雷，浙江根旺律师事务所律师。 浙江省海宁市人民检察院以海检未检刑诉［2017］425号起诉书指控被告人郁万凯犯强奸罪，于2017年6月5日向本院提起公诉，本院于同日立案，并依法组成合议庭，因本案涉及个人隐私，故于2017年8月15日不公开开庭审理了本案。海宁市人民检察院指派检察员张某出庭支持公诉，被告人郁万凯及其辩护人顾海峰、李春雷到庭参加诉讼。本案审理期间，经海宁市人民检察院建议，本院决定延期审理一次。现已审理终结。 浙江省海宁市人民检察院指控，2016年11月26日晚上，被告人郁万凯与被害人陆某1（女，2000年1月25日出生）相约在海宁市袁花镇麦香村见面，后一起到海宁市袁花镇袁溪路58号晶科家园某幢某室被告人郁万凯宿舍内，后被告人采用摸胸部、脱裤、扳腿等暴力方式强行与被害人发生性关系。据此认为，被告人郁万凯违背妇女意志，以暴力手段强奸未成年女性，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款，犯罪事实清楚，证据确实充分，应当以强奸罪追究其刑事责任。为证实上述指控，公诉人当庭宣读并出示了被害人陈述、证人证言、现场勘验检查笔录及照片、辨认笔录及照片、人身检查笔录及照片、提取笔录及清单、法庭科学DNA鉴定书、电子数据提取笔录及电子数据、接处警综合单、抓获经过、户籍证明等证据，诉请本院对被告人依法予以判处。 被告人郁万凯对起诉书指控的犯罪事实及罪名均有意见，辩解自己的行为不构成强奸罪，其没有采用暴力手段，双方是自愿发生性关系，并且对方在之后向其索要两千元未果。 辩护人顾海峰提出如下辩护意见：（1）本案构成强奸罪证据不足。被害人陈述的真实性存疑，根据被害人陈述与物证，无法印证强奸事实。被害人一开始未陈述自己与他人发生性关系并且收取金钱，也没有陈述自己脖子伤痕的来历，其陈述无法证实被告人强奸的事实，被害人是在索要金钱不得的情况下才报警报复。（2）被告人郁万凯与被害人发生性关系并未违背其性自主权，事发时被害人没有呼救，被告人的行为不至于达到使之不能反抗、不敢反抗、不知反抗的严重程度，可能存在半推半就的情况；被害人对发生性关系十分随意。综上，请求法庭对被告人郁万凯做出无罪判决。 辩护人李春雷提出如下辩护意见：（1）被害人的陈述真实性存疑，被害人社会关系复杂，且一开始隐瞒与他人发生性关系的情况；（2）本案的关键证据缺乏，被告人供述与被害人陈述互相矛盾，全案事实不清证据不足。综上，建议公诉机关撤回对被告人郁万凯的指控。 经审理查明，2016年11月26日晚上，被告人郁万凯与被害人陆某1（女，2000年1月25日出生）相约在海宁市袁花镇麦香村见面，后一起前往海宁市袁花镇袁溪路58号晶科家园某幢某室被告人郁万凯宿舍。当日23时左右，被告人郁万凯在宿舍内采用摸胸部、按压身体、强行脱裤等方式，强行与被害人陆某1发生性关系。 2016年11月27日0时50分许，被害人陆某1拨打110进行报案。 上述事实，由经当庭举证、质证及本院确认的下列证据予以证实： 1．被害人陆某1的陈述，证实事发前一周，其与被告人郁万凯通过微信认识并联系。案发当晚，其与被告人在次见面，后一起前往被告人郁万凯位于晶科家园的宿舍。当天23时许，被告人郁万凯采用摸胸、抠摸阴部、身体压制、强行脱裤等手段，与之发生性关系。其一直用手推开对方，告知对方不要碰自己，并且哭泣。事后，被告人郁万凯向其下跪要求其原谅，其表示不会原谅他，会让他后悔。离开宿舍后，其即拨打电话报警等情况。另外，其还证实与被告人郁万凯无经济瓜葛，事发后也没有向被告人提过金钱方面的要求。其向被告人表示被强奸了要去报警，被告人让其放过他，提什么要求都会答应，但是其没有同意，并随即报警的情况。 2．证人邓某的证言，证实2016年下半年，其与陆某1的认识及交往情况，其希望与陆某1发展为男女朋友关系，故主动或者经陆某1讨要一共给过一千多元钱，若没有陆某1也不会强要。 3．门诊病历，证实2016年11月27日被害人陆某1在被强奸后前往海宁市第二人民医院进行检查的情况。 4．调取证据清单及手机，证实从被告人郁万凯父亲处调取被告人郁万凯所有的VIVO牌手机一部，显示2016年11月26日23时22分至11月27日1时01分之间，被告人郁万凯与被害人陆某1之间的微信聊天记录。 5．电子数据提取笔录及电子数据，证实对被告人郁万凯所使用VIVO牌手机进行电子数据提取并全程录像的情况。 6．人身检查笔录、提取笔录及照片，证实2016年11月27日，公安机关分别依法对被害人陆某1及被告人郁万凯的人身进行检查，并且分别提取了拭子、阴道残留物、内裤等涉案检材。 7．辨认笔录及照片，证实案发后，被告人郁万凯与被害人陆某1之间进行了相互指认。 8．现场勘验检查笔录及照片、视听资料，证实2016年11月27日1时55分至8时50分，公安机关依法对本案案发现场海宁市袁花镇晶科家园宿舍进行勘查的情况，全程以执法记录仪进行记录。 9．法庭科学DNA鉴定书，证实经浙江省海宁市公安司法鉴定中心鉴定，所送检的被告人郁万凯龟头棉签拭子，经常染色体STR检验，检出同一女性DNA成分，支持上述物证的DNA成分为陆某1所留，不支持为其他随机个体所留。 10．接处警综合单、抓获经过，证实本案案发经过，公安机关接被害人报警后于2016年11月27日凌晨抓获被告人郁万凯的情况。 11．户籍证明、人员基本信息，证实被告人郁万凯及被害人陆某1的身份情况，被害人陆某1事发时未满十八周岁。 关于被告人及其辩护人就本案事实及证据所提出相关辩护意见，本院经查分析如下： 1．针对二辩护人所提被害人陈述存疑的辩护意见。从庭审调查可见，在案的客观性证据微信聊天记录、接处警综合单等，反映本案案发及时，被害陆某1某离开现场后通过微信聊天方式向被告人郁万凯明确表达不愿意原谅的态度，被告人郁万凯称“你放过我，你的条件我全部答应”，其表示拒绝并随即拨打电话报警。到案后就本案事发经过所作陈述完整且稳定，在后续被询问过程中一一陈述了脖子抓痕的来历、阴道拭子所检出人精成分来源，上述陈述与客观性证据人身检查笔录及照片、DNA鉴定书所显示内容能相吻合；且其就案发后与被告人之间联系情况所作相关陈述与微信聊天记录一致。经综合分析本案，以被害人的年龄和认知能力、被害人与被告人之间的关系和熟识程度及被害人当时所处的环境等情况分析，被害人在与被告人第一次见面即被性侵，出于自尊心和名誉等方面的考虑，在事发后有一定程度的自伤行为，接受公安人员第一次询问时未提及之前性经历等行为，比较符合未成年人思维尚不成熟、行为尚不稳定等特点，也是被害人权衡自身利益所产生的正常心理反应和行为表现。综观上述证据，被害人陈述具有较强的客观真实性，本院予以采信。 2．反观被告人郁万凯的供述，从2017年6月2日被告人郁万凯在审查起诉阶段所作供述与辩解可见，被告人郁万凯辩解被害人是与其自愿发生性关系，事后被害人向其索要金钱，其到银行取现五百元，并将钱包内的八百元给被害人，稍后发现被害人又将八百元放在枕头下；其后又称钱是工友代其去银行取的，银行卡及钱都是工友的；再之后又陆某1某提到钱，但是其没有给陆某1某钱，所陆某1某就报警了。否认在被害人离开宿舍后通过微信与被害人有过任何联系的情况。庭审过程中，被告人郁万凯供述称双方是自愿发生性关系，其在摸被害人胸部时被害人在微信抢红包，其对被害人脱裤、扳腿及发生性行为过程中被害人一直在手机上观看《陈翔六点半》的电视节目，被害人未有哭泣或者反抗的言行；事后，被害人服用了避孕药，并向其讨要两千元，但其没有给钱。在庭审过程中说明审查起诉阶段之所以作出给钱的供述是因为看守所监室中的其他人告知其假如给钱就算是嫖娼等。纵观被告人郁万凯在审查起诉阶段及庭审过程中所作供述及辩解，其供述与辩解具有较大的随意性，矛盾重重，完全不符常理，被告人避重就轻，逃避刑事处罚意图明显，且与在案一系列证据相矛盾，本院不予采信。被告人及辩护人就此所提意见，本院均不予采纳。 3．关于二辩护人所提被害人是自愿与被告人发生性关系，因索要钱财不得而报警报复的意见。经查可见，被告人郁万凯在庭审中辩称发生性关系后，被害曾某其索要钱款未果的情形，无任何证据予以印证，相反，在案的所有证据材料均反映被告人与被害人之间不存在经济瓜葛；且索要钱款不成而告发强奸，逻辑上不能自圆其说。相反，被害人在事后因深感痛苦而抓伤自己脖颈，在微信聊天中拒绝被告人郁万凯所提答应全部条件的请求，并及时向公安机关进行举报，客观上业已否定了被告人及辩护人所提被害人系发生性关系后索要钱财不成而报警报复的辩护意见以及辩护人所提出被害人之前存在性交易等情况的主观猜测。因此，被告人的上述辩解及辩护人的相关辩护意见，不仅不能提供任何一种合乎情理的解释，而且与在案证据相互矛盾，无法自圆其说，故本院均不予采纳。 综上，本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人郁万凯违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控被告人郁万凯所犯罪名成立。 针对被告人的辩护人所提被害人事发时未进行反抗，且被告人的行为未达到使之不能反抗、不敢反抗、不知反抗的严重程度，可能存在“半推半就”情况的辩护意见。本院分析论证如下：（一）结合刑法有关强奸罪的构成要件，强奸罪侵犯的客体是妇女性的不可侵犯的权利，客观方面表现为以暴力、胁迫或其他使妇女不能抗拒、不敢抗拒、不知抗拒的手段，违背妇女意志，强行与妇女发生性交的行为，主观方面由直接故意构成，并且具有强行奸淫的目的。首先，关于违背妇女意志与否的问题。通过前述对本案事实和证据的认证，已足以证明被告人郁万凯强行对被害人实施奸淫，被害人出于害怕而不敢声张，并在推拒不能的情况下遭受了被告人的侵害，可见被告人郁万凯的行为已经违背了被害人的意志。具体案件中不应苛求尚未成年的被害人必须在客观上表现出激烈的反抗才得以显示“违背妇女意志”的主观心理。认定犯罪构成，应从刑法所保护的法益进行考量。强奸罪所侵犯的法益是妇女性的不受侵犯的权利，只要被告人的行为违背被害人的意志，即应定罪并科以刑罚。其次，关于犯罪手段等问题。刑法中有关强奸罪客观要件中所称的“暴力”，是指对被害妇女的人身进行殴打、捆绑、堵嘴、卡脖子、按倒等危害人身安全和人身自由，使妇女不能抗拒的手段。对于“暴力”手段的界定，包括将被害人按倒、擒住身体等足以使妇女不能抗拒、无法抗拒的手段，并不要求暴力手段必须达到严重的程度。本案中，被告人采用压制被害人身体等手段对被害人实施性侵害，完全符合这一界定。由于年龄、个性、成长环境、受教育程度、生活阅历等个体差异，同类案件的当事人在应急状态下也会产生有别于他人的反应，从而导致应对的行为方式也千差万别。事实上，本案被害人在被奸淫过程中一直试图通过言语拒绝，推挡、挣脱、哭泣等方式阻止被告人的强制行为，但均未能奏效，并不存在被害人“半推半就”的事实。况且被害人事发时尚未成年，又身处孤立无援的境地，因而被告人无需采取殴打等较为激烈的暴力手段就足以制服被害人。综上，辩护人就犯罪手段、定性等问题所持异议亦不能成立。当然，辩护人提出有关暴力手段比较轻微的意见可作为量刑情节酌情加以考虑。另外，被告人郁万凯所侵害对象系未成年人，酌情从重处罚。据此，依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 被告人郁万凯犯强奸罪，判处有期徒刑三年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月27日起至2020年8月26日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 （此页无正文） 审判长何佳丽 人民陪审员王国梁 人民陪审员金德香 二〇一七年十二月二十日 书记员张书婷","writId":"0286f48984812eb60a2de67b5dd2eff984d","writName":"郁万凯强奸一审刑事判决书"}
