{"ajId":"e56a70a0-e7bc-4bc1-b224-199be4169acb","ajName":"陈龙诈骗一案","ajjbqk":" 公诉机关指控，1、2019年7月19日至21日，被害人罗某在浙江省杭州市江干区和谐嘉园14栋2单元201室的家中，通过QQ号联系被告人陈龙购买两张北京飞往华盛顿的国际机票，被告人陈龙在聊天中虚构优惠4-5折的机票价格，以先出票后付款的方式吸引罗某向其购买，罗某支付相应票款后，被告人陈龙通过票务公司向罗某出票，但不按约定向票务公司支付票款，致使机票作废。被告人陈龙累计诈骗罗某人民币14700元。 2、2019年7月17日至23日，被害人邓某在四川省中江县凯江镇朝阳中路208号2栋1单元401室的家中，通过闲鱼、微信等方式联系被告人陈龙代理购买两张北京飞往塞尔维亚的国际机票，被告人陈龙通过票务公司向邓某出票，但不按约定向票务公司支付票款，致使机票作废。被告人陈龙累计诈骗邓某人民币6000元。 3、2019年8月1日至10日，被害人韩某在淄博高新区阳光花园14号楼2单元1402室的家中，因被告人陈龙通过多个QQ群散布虚假低价国际机票的广告，可以先出票后付款，遂向被告人陈龙支付6600元购买北京飞往大阪的国际机票，被告人陈龙收款后将其拉黑。后被告人陈龙又通过另外的QQ号再次引诱韩某购买国际机票，韩某由通过支付宝向其支付1900元购买青岛飞往大阪的国际机票，被告人陈龙收款后又将其拉黑。被告人陈龙累计诈骗韩某人民币8500元。 4、2019年8月27日至31日，被告人陈龙在成都市成华区蓝某COCO时代4号楼1单元1303室其住处，通过QQ、微信等方式散布虚假低价国际机票的信息，许诺4-5折的优惠，可以先出票后付款，以此获得被害人高某的信任，向其购买四张飞往白俄罗斯明斯克的国际机票，且垫付定金，被告人陈龙收到定金后不按规定向票务公司支付票款，导致国际机票作废。被告人陈龙累计诈骗高某人民币12300元。 针对以上指控，公诉机关认为，被告人陈龙的行为触犯了《中华人民共和国刑法》第二百二十四条之规定，构成诈骗罪，提请本院对其处以一年至一年六个月的有期徒刑，并处罚金，可以适用缓刑。 被告人陈龙对以上指控及量刑意见均无异议。 经审理查明的事实与公诉机关的指控一致。 另查明，被告人陈龙总计诈骗他人41500元。案发后，被告人陈龙在其亲属的配合下，分别赔偿被害人罗某15000元、邓某人民币8000元、韩某人民币8500元。被害人罗某、邓某、韩某均出具书面意见，对被告人陈龙予以谅解。 上述事实，上述事实，被告人陈龙在开庭审理过程中亦无异议，并有经庭审质证的被害人罗某、邓某、韩某得报案材料及受被告人陈龙欺骗，因购买国际机票而分别向打款的陈述；被害人罗某、邓某、韩某与被告人陈龙QQ、微信聊天转款等内容的截图；证人潘某（旅游公司机票代理）关于受明月清风要约，为其办理国际机票出票，因对方不付票款而将机票作废的经过的证言；成都市公安局成华区分局、淄博市公安局高新区分局分别关于被告人陈龙指认作案现场的照片及勘验检查笔录、扣押物品清单；案件侦破证明、赔偿款收到条、谅解书、被告人陈龙的户籍身份证明等书证；被告人供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈龙虚构事实、3隐瞒真相，骗取公民财物并占为己有，数额较大，其行为构成诈骗罪。公诉机关指控的事实、罪名成立，本院予以采纳。被告人陈龙诈骗犯罪，依法应处三年以下有期徒刑、拘役或者管制，并处或者单处罚金，被告人陈龙利用互联网发布虚假信息，诈骗多人，应予严惩，鉴于其案发后坦白同种较轻余罪，部分赔偿了被害人的经济损失，取得了大部分被害人的谅解认罪态度较好，相对减轻了社会危害，对其可从轻处罚。本院根据被告人陈龙的犯罪事实、性质、情节和对社会的危害程度及认罪态度，决定其刑罚。本院根据被告人陈龙的犯罪手段、危害后果及认罚程度等情节，认为对其不宜适用缓刑，公诉机关的量刑建议成立，本院予以采纳，但关于刑罚适用的建议与法相悖，本院不予采纳。据此，依照《中华人民共和国刑法》第二百六十六条、第六十一条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈龙犯诈骗罪，判处有期徒刑一年，并处罚金一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年9月7日起至2020年9月6日止；罚金限判决生效后十日内缴纳。） 二、责令被告人陈龙退赔被害人高某经济损失12300元，限判决生效后十日内支付。 三、作案工具苹果牌6Splus型手机一部，依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省淄博市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省淄博高新技术产业开发区人民法院 刑事判决书 （2019）鲁0391刑初250号 公诉机关淄博高新技术产业开发区人民检察院。 被告人陈龙，男，1997年11月26日出生于四川省金堂县，汉族，高中文化，汽车租赁中介，住四川省成都市成华区。因涉嫌诈骗罪于2019年9月7日被淄博市公安局高新区分局刑事拘留，同年9月26日被逮捕。现羁押于淄博市看守所。 淄博高新技术产业开发区人民检察院以淄高新检公诉刑诉（2019）第244号起诉书指控被告人陈龙犯诈骗罪，于2019年12月3日向本院提起公诉并建议适用简易程序审理。本院受理后，于同日立案，依法适用简易程序，公开开庭审理了本案。淄博高新技术产业开发区人民检察院指派检察员许胜出庭支持公诉。被告人陈龙到庭参加诉讼。现已审理终结。 公诉机关指控，1、2019年7月19日至21日，被害人罗某在浙江省杭州市江干区和谐嘉园14栋2单元201室的家中，通过QQ号联系被告人陈龙购买两张北京飞往华盛顿的国际机票，被告人陈龙在聊天中虚构优惠4-5折的机票价格，以先出票后付款的方式吸引罗某向其购买，罗某支付相应票款后，被告人陈龙通过票务公司向罗某出票，但不按约定向票务公司支付票款，致使机票作废。被告人陈龙累计诈骗罗某人民币14700元。 2、2019年7月17日至23日，被害人邓某在四川省中江县凯江镇朝阳中路208号2栋1单元401室的家中，通过闲鱼、微信等方式联系被告人陈龙代理购买两张北京飞往塞尔维亚的国际机票，被告人陈龙通过票务公司向邓某出票，但不按约定向票务公司支付票款，致使机票作废。被告人陈龙累计诈骗邓某人民币6000元。 3、2019年8月1日至10日，被害人韩某在淄博高新区阳光花园14号楼2单元1402室的家中，因被告人陈龙通过多个QQ群散布虚假低价国际机票的广告，可以先出票后付款，遂向被告人陈龙支付6600元购买北京飞往大阪的国际机票，被告人陈龙收款后将其拉黑。后被告人陈龙又通过另外的QQ号再次引诱韩某购买国际机票，韩某由通过支付宝向其支付1900元购买青岛飞往大阪的国际机票，被告人陈龙收款后又将其拉黑。被告人陈龙累计诈骗韩某人民币8500元。 4、2019年8月27日至31日，被告人陈龙在成都市成华区蓝某COCO时代4号楼1单元1303室其住处，通过QQ、微信等方式散布虚假低价国际机票的信息，许诺4-5折的优惠，可以先出票后付款，以此获得被害人高某的信任，向其购买四张飞往白俄罗斯明斯克的国际机票，且垫付定金，被告人陈龙收到定金后不按规定向票务公司支付票款，导致国际机票作废。被告人陈龙累计诈骗高某人民币12300元。 针对以上指控，公诉机关认为，被告人陈龙的行为触犯了《中华人民共和国刑法》第二百二十四条之规定，构成诈骗罪，提请本院对其处以一年至一年六个月的有期徒刑，并处罚金，可以适用缓刑。 被告人陈龙对以上指控及量刑意见均无异议。 经审理查明的事实与公诉机关的指控一致。 另查明，被告人陈龙总计诈骗他人41500元。案发后，被告人陈龙在其亲属的配合下，分别赔偿被害人罗某15000元、邓某人民币8000元、韩某人民币8500元。被害人罗某、邓某、韩某均出具书面意见，对被告人陈龙予以谅解。 上述事实，上述事实，被告人陈龙在开庭审理过程中亦无异议，并有经庭审质证的被害人罗某、邓某、韩某得报案材料及受被告人陈龙欺骗，因购买国际机票而分别向打款的陈述；被害人罗某、邓某、韩某与被告人陈龙QQ、微信聊天转款等内容的截图；证人潘某（旅游公司机票代理）关于受明月清风要约，为其办理国际机票出票，因对方不付票款而将机票作废的经过的证言；成都市公安局成华区分局、淄博市公安局高新区分局分别关于被告人陈龙指认作案现场的照片及勘验检查笔录、扣押物品清单；案件侦破证明、赔偿款收到条、谅解书、被告人陈龙的户籍身份证明等书证；被告人供述和辩解等证据证实，足以认定。 本院认为，被告人陈龙虚构事实、3隐瞒真相，骗取公民财物并占为己有，数额较大，其行为构成诈骗罪。公诉机关指控的事实、罪名成立，本院予以采纳。被告人陈龙诈骗犯罪，依法应处三年以下有期徒刑、拘役或者管制，并处或者单处罚金，被告人陈龙利用互联网发布虚假信息，诈骗多人，应予严惩，鉴于其案发后坦白同种较轻余罪，部分赔偿了被害人的经济损失，取得了大部分被害人的谅解认罪态度较好，相对减轻了社会危害，对其可从轻处罚。本院根据被告人陈龙的犯罪事实、性质、情节和对社会的危害程度及认罪态度，决定其刑罚。本院根据被告人陈龙的犯罪手段、危害后果及认罚程度等情节，认为对其不宜适用缓刑，公诉机关的量刑建议成立，本院予以采纳，但关于刑罚适用的建议与法相悖，本院不予采纳。据此，依照《中华人民共和国刑法》第二百六十六条、第六十一条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人陈龙犯诈骗罪，判处有期徒刑一年，并处罚金一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年9月7日起至2020年9月6日止；罚金限判决生效后十日内缴纳。） 二、责令被告人陈龙退赔被害人高某经济损失12300元，限判决生效后十日内支付。 三、作案工具苹果牌6Splus型手机一部，依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省淄博市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员牛钢 二〇一九年十二月十九日 代理书记员刘宜鑫","writId":"06610fce30515bff00dbf484637683360aa","writName":"陈龙诈骗一审刑事判决书"}
