{"ajId":"2ea572a3-5df2-4a93-8481-862f2917ca9f","ajName":"占汗成等5人职务侵占一案","ajjbqk":" 公诉机关指控：2013年12月、2014年2月、4月、6月期间，被告人占汗成、李正良、邓海雁、熊涛、曹某某、林某（另案处理）等人结伙，互有分工，多次盗窃上海美维电子有限公司（以下简称“美维公司”）的拖缸板，共计窃得5.7吨多，销赃得款人民币18万余元。 2014年8月7日，被告人占汗成、李正良、邓海雁、熊涛、曹某某被抓获归案。 公诉机关为确认上述事实向法庭举出的证据有：证人徐某某、李某、惠某、陈某某、林某、梅某某的证言，举报邮件，监控录像，案发现场照片，案发及抓获经过等，证明被告人占汗成、李正良、邓海雁、熊涛、曹某某以非法占有为目的，结伙多次盗窃公司财物，数额巨大。公诉机关认为，被告人占汗成、李正良、邓海雁、熊涛、曹某某的行为均已构成盗窃罪。在共同犯罪中，被告人占汗成、李正良、邓海雁、熊涛起主要作用，系主犯，被告人曹某某起次要作用，系从犯，应依法从轻处罚。被告人占汗成、李正良、邓海雁、熊涛、曹某某均如实供述自己的罪行，可依法从轻处罚。据此，要求本院根据《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款的规定，对被告人占汗成、李正良、邓海雁、熊涛、曹某某予以处罚。 被告人占汗成对起诉指控的犯罪事实没有意见。其辩护人提出如下辩护意见：1、对起诉指控被告人占汗成以非法占有为目的窃取公司财物没有意见，但是对认定为盗窃罪持有异议，其认为被告人占汗成是直接从生产线上窃取涉案拖缸板，而被告人有领用、保管和处理拖缸板等职权，被告人等人均是利用了职务上的便利，将涉案拖缸板予以窃取，其行为符合职务侵占罪的构成要件，应当以职务侵占罪来认定；2、认为公诉机关根据被告人供述来认定金额是不妥的，不能以出售价格来认定犯罪金额，必须要以第三方的鉴定结论来认定；3、对于认定被告人占汗成系主犯不予赞同，认为本案每个环节缺一不可，故不能区分主从犯；4、被告人占汗成到案以后不仅如实供述自己的罪行，还对林某和梅某某等人的犯罪事实检举揭发，属有立功表现以及被告人没有犯罪前科，系初犯，并在家属帮助下积极退赃，恳请法庭予以考虑。 被告人李正良对起诉指控的犯罪事实没有意见。其辩护人提出如下辩护意见：1、关于定性，在第一次庭审中对起诉指控被告人李正良犯盗窃罪的定性不持异议，但是在第二次庭审中，辩护人在公诉机关出示新证据的前提下，对盗窃罪的罪名提出异议，认为梅某某对拖缸板具有管理权，占汗成和梅某某达成合意，李正良接受了他们的合意，故本案应当以职务侵占罪来认定；2、对于犯罪金额的认定，认为应当以第三方的鉴定结论为准；3、被告人李正良系初犯、偶犯，一贯表现良好，到案以后如实供述自己的罪行，并在家属的帮助下积极退赃等，希望法庭能对被告人李正良从轻减轻处罚。 被告人邓海雁对起诉指控的犯罪事实不持异议。其辩护人提出如下辩护意见：1、关于本案的定性，应当认定为职务侵占罪。被告人占汗成具有管理、经手拖缸板的职权，在拖缸板没有进入处理程序时就已经占为己有，被告人邓海雁帮助占汗成隐藏侵占的拖缸板，应以职务侵占罪的共犯论处；2、被告人邓海雁在本案中的作用是较小的，应当认定为从犯，依法应从轻减轻处罚；3、关于本案的数额，应当以第三方的鉴定结论来认定；4、被告人邓海雁如实供述自己的罪行，认罪态度较好。据此，恳请法庭给其一个改过从轻的机会。 被告人熊涛对起诉指控的犯罪事实没有意见。其辩护人的提出如下辩护意见：1、对于公诉机关起诉指控被告人熊涛的行为构成犯罪，应当追究刑事责任不持异议，但是对于罪名认定有意见，认为本案几名被告人对被害单位的拖缸板具有临时的实际控制权，是基于几名被告人在单位的职责所产生的，故本案应当定性为职务侵占罪，公诉机关指控的罪名不能成立；2、被告人熊涛在本案中只是受教唆以后参加，属于次要实行犯，且其参加的次数要少于其他被告人，应认定为从犯；3、被告人熊涛到案以后如实供述全部犯罪事实，认罪悔罪态度较好，且系初犯，没有受过刑事处罚以及愿意在家属帮助下退赃，请法庭予以综合考虑。 被告人曹某某对起诉指控的犯罪事实没有意见。其辩护人提出如下辩护意见：1、关于定性，在第一次庭审中辩护人对公诉机关指控被告人曹某某的事实及定性均不持异议，但是在第二次庭审中对定性提出异议，认为本案应认定为职务侵占罪；2、被告人曹某某不管是构成盗窃还是职务侵占，其所起的作用都是次要的，系从犯，依法应从轻或减轻处罚；3、被告人曹某某到案以后如实供述自己的罪行，认罪态度较好以及系初犯，其家属也愿意帮助退赃等，请求法庭予以综合考虑。 经审理查明：2013年12月、2014年2月、4月、6月期间，被告人占汗成、李正良、邓海雁、熊涛、曹某某和梅某某（另案处理）等人作为上海美维电子有限公司的员工，与林某等结伙，并互有分工地多次窃取该公司的拖缸板共计5.7吨多，销赃得款人民币18万余元。 2014年8月7日，被告人占汗成、李正良、邓海雁、熊涛、曹某某被抓获归案。 上述事实，有下列证据证明： 1、证人徐某某（系被害单位美维公司行政主管）的证言及控告信、监控录像证实，2014年7月中旬，其接到公司内部举报（电子邮件形式），称有公司员工把一楼的拖缸板运至三楼并藏匿，后把拖缸板偷出去，其中嫌疑人员是邓海雁、占汗成、李正良等人，其即安排人员进行调查，经过调取货梯、楼梯出入口、仓库及停车场等地的监控录像，发现了上述嫌疑人员，且熊涛也参与其中。邓海雁是三楼的技术员，负责三楼生产一部的计划和品质跟进，占汗成是一楼电镀的领班，负责前段电镀产线的管理及安排，李正良是一楼电镀的代班，负责占汗成不在时的工作，平时是电镀产线操作员，熊涛是三楼内层蚀刻产线的操作工，负责产线上的板的流通性等。 经过查看2014年6月、7月的监控录像，发现他们大致的手法是一样的，主要由一楼的李正良将一楼的拖缸板通过货梯运至三楼，在三楼由邓海雁或熊涛拉到控制室，6月的每个周末大致都运一车进去；6月27日凌晨，看到熊涛拿一空篮筐和液压车进入控制室，当时邓海雁又运了一车拖缸板进去，随后邓海雁单独进入控制室半小时左右，之后熊涛和邓海雁一起拉着液压车，车上放着刚才拿进去的篮子，篮子上盖着一块白板，里面应该是拖缸板，然后运到二号货梯里面，过了半小时看到熊涛和李正良将液压车从2号货梯运至1号货梯，然后通过厂内仓库通道，运到车间外东停车场，在通道处遇见了占汗成，占汗成在停车场和他们会合，由于光线太暗，看不清卸货的动作，后看到李正良和熊涛回车间，篮子已经空了，一小时以后大概凌晨3点，看到熊涛的车开出厂，但是保安曹某某没有对车进行检查（公司规定进出车辆必须由保安检查）就让其出厂。 用完的拖缸板平时都是指定放于报废拖缸板存放区，是在一楼和二楼的产线旁，出售是由产生部门、财务室、内保及收购商一起在指定的2号门区域进行，当场确认交易，拖缸板都是出售给伟翔环保有限公司，每吨合同价15，500元，根据每月铜价，这个价格有浮动，每周一三五他们会派车来收，出售时都是按公斤算的，15.5元／公斤，每块拖缸板大概3公斤，目前公司的损失从账面上看拖缸板出售额少了大概35万元（30吨左右），这是根据历年应该有的销售额对比、拖缸板原板的领用记录与报废记录对比得出的初步结果。 公司员工占汗成、李正良、熊涛、邓海雁、曹某某等人，均是不可以处理公司拖缸板的。拖缸板主要是铜和树脂，铜占90％，拖缸板的合同价和铜价有差价，是因为每块拖缸板中间夹着一层树脂，树脂是属于危险废弃物，处置是要收费的，所以公司订的合同价比铜价低。 公司在案发之前对于拖缸板有明确的管理职责划分，生产过程中4个车间都会用到这种拖缸板，新的拖缸板都是由厂里统一的仓库保管，车间领出来以后就由车间自己保管，新的是一大张，各个车间生产需要的时候就到仓库里去领，领出来之后可以切割成4张，在拖缸板使用的过程中会变厚，变厚之后就不能再使用了，车间的人就会统一把这些拖缸板放在车间内一个固定的地方，然后每周一三五再由车间的人将这些不能再用的拖缸板送至公司统一的废料仓库，之后再由公司统一处理，送到废料仓库之后就由四方参与过磅出售，包括车间的人、保安、财务和收购方，废旧的拖缸板运到废料仓库之后即时就出售了，不需要专人保管。据其了解，以前的拖缸板都是一卷一卷的，所有的拖缸板用完之后需要拖回仓库，再由拖缸板的供应商自己回收，后来拖缸板变了，实际的操作流程也变了，但是文件就一直没有改，也没有新的文件出来，大家在生产过程逐步形成了统一的做法，就是新的拖缸板领出来使用到送至废旧仓库车间回收这段时间内由使用的车间自行保管。 梅某某一直是VCP车间的主管，平时主要负责生产计划、人员管理、物料等，基本上该车间的所有事务都归他管，拖缸板从仓库领到车间之后都是车间自己保管，梅某某应该有保管的义务，如果梅某某发现废旧拖缸板不正常减少的话，他应该向公司领导汇报，但是他不需要对废旧拖缸板进行清单及记录，只有四方在场最终出售时才会对拖缸板称重并由财务记录。出售拖缸板时梅某某是不在场的，一般都是梅某某让下面的员工把拖缸板送至废旧仓库点，谁送就由谁在场，人员并不固定，占汗成是否具有对废旧拖缸板的管理职责，要看梅某某的安排，其并不清楚。公司之前没有关注过这些拖缸板，也没有比对过数量，直至有人举报以后才进行比对，发现数量的减少，根据公司章程，如果公司发现废旧拖缸板丢失的话，分析丢失原因及梅某某是否有过错，对梅某某进行处罚等事实。 2、证人惠某（系美维公司财务）的证言证实，公司在处理拖缸板事情上，具体由其在操作，每周一三五上午向供应商（伟翔环保科技上海有限公司）出售拖缸板，具体由产线上的人将拖缸板从车间固定的存放区域拉到公司后面仓库门口，在公司保安、财务人员、产线人员及供应商均在场的情况下过磅，然后填写废料交接单，供应商、内保、产线三方签字确认，后由供应商将拖缸板拉走，出售的拖缸板是产线上电镀时，从电镀缸内吸附的铜，都是存放在产线固定的地方，公司员工不是每个人都可以处理这些拖缸板，只有在出售时，产线领导会指定人员将拖缸板拉到仓库门口，整个过程就几分钟时间，其他时候不需要去碰这些拖缸板，2011年6月份以来，基本都是按照规定来，没有发现什么问题，因为拖缸板是公司出售废料的一小部分，平时没有怎么留意，后来公司有人偷拖缸板，通过查询以往的账目，发现量不断在下来。关于交易的价格，其和供应商定的基本价格是6.5万元／吨，然后在交易当天按照前一天铜的价格，与基本价格形成一个差价，差价再除以6.5万元，形成一个百分比，再乘以15.5元（和供应商协商的一个价格），这个价格是浮动的，最后再加15.5元，产生当日的交易价格等事实。 3、证人陈某某的证言证实，其公司（伟翔环保公司）从2013年1月至2013年12月、2014年1月至2014年12月，和美维公司签订了废弃物回收合同，回收他们公司的线路板、拖缸板等废料，合同中拖缸板回收价格是15，500元／吨，根据每月铜价会有变动，以每吨铜6，500元为标准价，拖缸板是由铜和树脂组成，合同中的拖缸板价格与铜价有差距，是因为拖缸板在其公司处理之后，其中有60％的废铜成分，废铜是按照铜价的70％算的，剩下的40％是树脂，树脂属于危险废弃物，树脂是不能随便处理的，其公司要委托第三方去处置，处置费用及运输费用均由其公司承担，所以最后签订的合同价格要比铜价低的事实。 4、证人梅某某的证言证实，其系美维电子公司一楼VCP车间工序主管，该车间所有的事情都由其负责，包括存放在其车间统一存放点的拖缸板，其下面有2个领班，一个管早班，一个管夜班，分别是占汗成和万民。2014年2月份的一天早上，其车间里的一个叫占汗成的领班到其宿舍找到其，当时房间就其等2人，他对其说，他想把车间里放在一楼存放点的拖缸板偷出去卖钱，让其对他偷拖缸板的事情装作不知道，也不要上报公司，等他偷出去卖掉以后会给其一些好处，其觉得公司本身对拖缸板的管理存在漏洞，他偷拖缸板应该是不会被发现的，所以其就答应了。后来，占汗成也没有特意告诉其哪天去偷、偷了多少拖缸板，其也没有去问过他。2014年2月底的一天，占汗成在公司偷偷给了其3千元钱，说是偷拖缸板卖了以后分给其的钱，这是其第一次拿他的钱，之后差不多每隔1个月，他都会给其一笔钱，每次都在3千元或者4千元，直到2014年5月给了其最后一笔钱，也是3、4千元，其前后一共收了占汗成4次钱，共计1.4万元，2、3、4、5月各1次，每次都是现金。2014年7月，占汗成他们知道公司已经有人知道他们在偷拖缸板就停下来了，之后就再没有给过其钱。2014年8月，占汗成他们被抓了。 拖缸板是其公司的生产辅助材料，占汗成偷的是用过了的拖缸板，也就是废品。在这个事情发生之前，公司也没有处理这些用过的拖缸板具体的、成文的规定，其公司一共有3个电镀工序，只要有电镀工序就会产生拖缸板，这些拖缸板日常生产都是产生，3个车间每个车间都有固定的存放点，日常用下来的拖缸板就统一放在这个存放点，到月底公司就会要求其等再将这些拖缸板从车间搬到一个统一的地点，之后就和其等没有关系了，然后由公司统一去卖，卖这些拖缸板其是不参与的，是公司行政部门和财务部门统一招外面的人来收购。之前，每天生产产生多少拖缸板是不记录的，但是领出拖缸板的时候有记录，拖缸板用下来之后就放在存放地点，也没有专人看管，公司统一回收点的拖缸板也没有专人看管，月底统一回收的时候公司会清点一下，领料和回收清点的都是重量，但是拖缸板在使用过程中铜的厚度会增加，所以领出来的重量和最终回收的重量没有可比性，公司就算比对应该也不会发现拖缸板少了的事实。 5、证人李某的证言证实，其在浦东做废品回收，2014年1月，在占汗成家里打牌的时候认识了占汗成、汪险峰，其三人都是老乡。2014年3月初的一天，占汗成问其有没有收铜的，其就说可以联系一下，之后其就在百度网上搜了一下回收铜并找了好几个人问价钱，比较之后找了其中一个报价比较高的（姓陈），对方说要看样品，其就和占汗成讲了，看样品的时候占汗成和汪险峰都来过，看了样品之后，姓陈的那个人就把价格报给我了，大概是3.2万元／吨，占汗成说想谈谈价格，当时谈价格的时候，占汗成、林某、汪险峰都在场，其就和占汗成讲“要不要先让别人试着做一点”，后来在3月份的时候，汪险峰先给了其200公斤铜板，因量太少其就没有找买家；4月份的时候，占汗成开着自己的车拉了一车铜板过来，一共几百公斤，具体多重不清楚，后送到其妹妹住的地方（蓝天东区一幢民房的一楼），其在称重之后给了占汗成1.4万元，之后其联系了那个姓陈的，以人民币1.5万元卖了，从中赚了1000元，后来姓陈的说看的样品和实际不一样，其就不再和他做生意了；6月份的时候，占汗成又给了其1吨不到的铜板，其给了他2.5万元，卖了2.6万元以及占汗成、汪险峰都是美维厂里面的领导，铜都是从美维厂里面弄出来的，林某之前是收占汗成废铜的，后来占汗成说林某那里称的重量不对，所以就找其卖的事实。 6、证人林某的证言证实，2014年1、2月份的一天，占汗成、李某2人来找其说要到美维电子公司偷拖缸板卖钱，让其一起参加，其同意了。第一次，2014年2月的一天，占汗成从美维电子公司偷了1吨多拖缸板，用他的吉利轿车装到他的暂住处，其帮忙搬运、称量，李某计数。过了四五天，李某联系下家把这些拖缸板卖了，我分到2，000多元。2014年4月、6月，其等用同样的方法偷过几次，其记得其总共搬了5次左右，4月偷了1吨多，6月偷了2吨多。其主要负责帮忙搬运、称重，李某主要负责联系下家，其看到一起来搬运的有熊涛、邓海雁，分钱的时候占汗成拿6成左右，其每次拿2000多元／吨，总共拿到1.2万元左右，其他人拿的比其多，具体数字不知道的事实。 7、美维公司出具的拖缸板损失说明、情况说明证实，其公司自2014年初至今平均每月拖缸板报废出售的实际重量比理论重量少约4.8吨，上半年估算累计少约29吨，报废拖缸板出售价格为15，500元／吨，初步估算2014年上半年损失约45万元，根据计算得出单块待出售拖缸板重量约6kg以及2013年开始拖缸板月均领用数上升，但是出售重量和金额却呈下降趋势，经估算2013年1月至2014年6月，拖缸板出售重量少6959kg，出售金额少787，467元，其公司与现收购商签订的合同拖缸板价格为15.5／kg以及其公司与伟翔环保科技发展（上海）有限公司签订的2013年和2014年废物处置合同，合同中拖缸板出售单价均为人民币15，500元／吨，此价格包含了拖缸板中树脂基板和板上所镀铜总和的价格。从2013年1月至2014年6月期间，2014年3月19日所出售的拖缸板单价（10，781.8元／吨）最低，为该段时期最低出售单价等事实。 8、现场照片，证实案发现场的概况。 9、公安机关出具的案发及抓获经过证实，5名被告人均系被抓获到案的事实。 上述证据均经庭审质证属实，被告人占汗成、李正良、邓海雁、熊涛、曹某某当庭对上述相关事实亦作了供述，相关证据间所证明的事实均能相互印证，已形成较为完整的证据锁链，足以证实本案经审理查明的事实，本院予以确认。 关于本案的争议焦点，根据查明的事实和证据，本院评判如下： 一、关于本案的定性。本院认为，被告人占汗成、李正良、邓海雁、熊涛、曹某某的行为构成职务侵占罪，理由如下：证人徐某某证实梅某某系美维公司VCP车间主管，对于车间内的所有事务具有管理权，拖缸板从仓库领到车间之后都是车间自己保管，梅某某对于车间内的拖缸板具有保管的义务，该事实得到了证人梅某某的证实，同时证人梅某某也证实被告人占汗成要盗窃公司拖缸板之事，其事先已经知晓，占汗成让其帮助隐瞒不向公司汇报，并允诺卖了拖缸板会给其一定好处，其表示同意，之后其陆续收到占汗成给其的好处，其也明知该好处系被告人占汗成等人窃取拖缸板之后的销售所得，上述事实也能与其他证据予以佐证，足以证实被告人占汗成与梅某某事先达成合意，利用梅某某具有保管拖缸板的职务便利，与被告人李正良、熊涛、邓海雁、曹某某等人各有分工、互相配合地将公司拖缸板窃为己有并予以销售的事实，根据相关法律规定，被告人占汗成、李正良、熊涛、邓海雁、曹某某应以职务侵占罪的共犯论处，5名被告人的行为均已构成职务侵占罪。 二、关于本案犯罪数额的认定。经查，根据被害单位出具的损失说明、情况说明等证据显示被害单位在案发时间段内失窃的拖缸板数量远远高于目前指控的，且各被告人盗窃拖缸板的目的是为了获取里面的铜，公诉机关根据被告人占汗成供述的盗窃数量、销赃情况及各被告人供述的分赃所得、证人李某的证言等，以有利于被告人的原则就低认定累计盗窃涉案拖缸板为5.7余吨、销赃金额为18万余元，具有一定的事实和法律依据，本院予以认可。 三、关于各名被告人在共同犯罪中的作用认定。经查，被告人占汗成系犯意的提起者、实施者及利用梅某某职务便利的主导者，被告人李正良、邓海燕、熊涛系犯意的具体实施者、配合者，被告人曹某某系犯意的协助者、放任者，各被告人之间互有分工，协调配合，使整个犯罪得以完成，在本案中均起到了不可或缺的作用，但结合本案的具体情况认为，被告人曹某某系美维公司的保安，其没有具体实施窃取拖缸板的行为，只是在同伙将窃取的拖缸板运出厂区时应该检查而不予检查并直接放行，其作用有别于其他4名被告人，故在本案的共同犯罪中，被告人占汗成、李正良、邓海雁、熊涛起主要作用，系主犯；被告人曹某某起次要作用，系从犯。据此，对被告人占汗成辩护人所提的本案不宜区分主从犯以及被告人邓海雁、熊涛辩护人所提被告人系从犯的辩护意见，本院均不予采纳。 ","cpfxgc":"综上，本院认为，被告人占汗成、李正良、邓海雁、熊涛、曹某某等人结伙，利用梅某某职务上的便利，将被害单位的财物非法占为己有并予以销售，数额巨大，其行为均已构成职务侵占罪，公诉机关指控的罪名不当，本院予以纠正。在共同犯罪中，被告人占汗成、李正良、邓海雁、熊涛起主要作用，系主犯；被告人曹某某起次要作用，系从犯，应依法减轻处罚。被告人占汗成、李正良、邓海雁、熊涛、曹某某到案以后如实供述自己的罪行，均可依法从轻处罚。根据相关司法解释的规定，如实供述，除了如实供述自己的犯罪事实，还应当供述所知的同案犯的共同犯罪事实，故被告人占汗成到案以后供述了同伙梅某某等人犯罪事实的行为不符合立功的条件，对被告人占汗成辩护人所提被告人具有立功表现的意见，本院不予采纳。被告人占汗成、李正良、邓海雁、曹某某、熊涛认罪态度较好，且在家属的帮助下分别退出了人民币4.9万元、2.2万元、6.1万元、2.4万元、3万元，均可酌情从轻处罚。据此，根据被告人犯罪的事实、性质、情节和对于社会的危害程度以及被告人的认罪悔罪态度等，依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第二十六条第一款，第二十七条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人占汗成犯职务侵占罪，判处有期徒刑五年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月7日起至2020年2月6日止。） 二、被告人李正良犯职务侵占罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月7日起至2019年8月6日止。） 三、被告人邓海雁犯职务侵占罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月7日起至2019年8月6日止。） 四、被告人熊涛犯职务侵占罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月7日起至2019年8月6日止。） 五、被告人曹某某犯职务侵占罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月7日起至2017年8月6日止。） 六、退缴在案的钱款共计人民币十八万六千元，发还被害单位上海美维电子有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市松江区人民法院 刑事判决书 （2014）松刑初字第2182号 公诉机关上海市松江区人民检察院。 被告人自报占汗成。 辩护人陈伟，湖北诚信联合律师事务所律师。 被告人自报李正良。 辩护人杨晶晶，上海孚邦律师事务所律师（由上海市松江区法律援助中心指派）。 被告人自报邓海雁。 辩护人万英军，上海理研律师事务所律师。 被告人自报熊涛。 辩护人祝鹏，北京市盈科律师事务所律师。 被告人自报曹某某。 辩护人林海卫，上海明伦律师事务所律师。 上海市松江区人民检察院以沪松检诉刑诉（2014）2122号起诉书指控被告人占汗成、李正良、邓海雁、熊涛、曹某某犯盗窃罪，于2014年11月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市松江区人民检察院指派代理检察员韩某某、冯某某出庭支持公诉，被告人占汗成及其辩护人陈伟、被告人李正良及其辩护人杨晶晶、被告人邓海雁及其辩护人万英军、被告人熊涛及其辩护人祝鹏、被告人曹某某及其辩护人林海卫到庭参加诉讼。本案经上海市松江区人民检察院建议延期审理1次。现已审理终结。 公诉机关指控：2013年12月、2014年2月、4月、6月期间，被告人占汗成、李正良、邓海雁、熊涛、曹某某、林某（另案处理）等人结伙，互有分工，多次盗窃上海美维电子有限公司（以下简称“美维公司”）的拖缸板，共计窃得5.7吨多，销赃得款人民币18万余元。 2014年8月7日，被告人占汗成、李正良、邓海雁、熊涛、曹某某被抓获归案。 公诉机关为确认上述事实向法庭举出的证据有：证人徐某某、李某、惠某、陈某某、林某、梅某某的证言，举报邮件，监控录像，案发现场照片，案发及抓获经过等，证明被告人占汗成、李正良、邓海雁、熊涛、曹某某以非法占有为目的，结伙多次盗窃公司财物，数额巨大。公诉机关认为，被告人占汗成、李正良、邓海雁、熊涛、曹某某的行为均已构成盗窃罪。在共同犯罪中，被告人占汗成、李正良、邓海雁、熊涛起主要作用，系主犯，被告人曹某某起次要作用，系从犯，应依法从轻处罚。被告人占汗成、李正良、邓海雁、熊涛、曹某某均如实供述自己的罪行，可依法从轻处罚。据此，要求本院根据《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款的规定，对被告人占汗成、李正良、邓海雁、熊涛、曹某某予以处罚。 被告人占汗成对起诉指控的犯罪事实没有意见。其辩护人提出如下辩护意见：1、对起诉指控被告人占汗成以非法占有为目的窃取公司财物没有意见，但是对认定为盗窃罪持有异议，其认为被告人占汗成是直接从生产线上窃取涉案拖缸板，而被告人有领用、保管和处理拖缸板等职权，被告人等人均是利用了职务上的便利，将涉案拖缸板予以窃取，其行为符合职务侵占罪的构成要件，应当以职务侵占罪来认定；2、认为公诉机关根据被告人供述来认定金额是不妥的，不能以出售价格来认定犯罪金额，必须要以第三方的鉴定结论来认定；3、对于认定被告人占汗成系主犯不予赞同，认为本案每个环节缺一不可，故不能区分主从犯；4、被告人占汗成到案以后不仅如实供述自己的罪行，还对林某和梅某某等人的犯罪事实检举揭发，属有立功表现以及被告人没有犯罪前科，系初犯，并在家属帮助下积极退赃，恳请法庭予以考虑。 被告人李正良对起诉指控的犯罪事实没有意见。其辩护人提出如下辩护意见：1、关于定性，在第一次庭审中对起诉指控被告人李正良犯盗窃罪的定性不持异议，但是在第二次庭审中，辩护人在公诉机关出示新证据的前提下，对盗窃罪的罪名提出异议，认为梅某某对拖缸板具有管理权，占汗成和梅某某达成合意，李正良接受了他们的合意，故本案应当以职务侵占罪来认定；2、对于犯罪金额的认定，认为应当以第三方的鉴定结论为准；3、被告人李正良系初犯、偶犯，一贯表现良好，到案以后如实供述自己的罪行，并在家属的帮助下积极退赃等，希望法庭能对被告人李正良从轻减轻处罚。 被告人邓海雁对起诉指控的犯罪事实不持异议。其辩护人提出如下辩护意见：1、关于本案的定性，应当认定为职务侵占罪。被告人占汗成具有管理、经手拖缸板的职权，在拖缸板没有进入处理程序时就已经占为己有，被告人邓海雁帮助占汗成隐藏侵占的拖缸板，应以职务侵占罪的共犯论处；2、被告人邓海雁在本案中的作用是较小的，应当认定为从犯，依法应从轻减轻处罚；3、关于本案的数额，应当以第三方的鉴定结论来认定；4、被告人邓海雁如实供述自己的罪行，认罪态度较好。据此，恳请法庭给其一个改过从轻的机会。 被告人熊涛对起诉指控的犯罪事实没有意见。其辩护人的提出如下辩护意见：1、对于公诉机关起诉指控被告人熊涛的行为构成犯罪，应当追究刑事责任不持异议，但是对于罪名认定有意见，认为本案几名被告人对被害单位的拖缸板具有临时的实际控制权，是基于几名被告人在单位的职责所产生的，故本案应当定性为职务侵占罪，公诉机关指控的罪名不能成立；2、被告人熊涛在本案中只是受教唆以后参加，属于次要实行犯，且其参加的次数要少于其他被告人，应认定为从犯；3、被告人熊涛到案以后如实供述全部犯罪事实，认罪悔罪态度较好，且系初犯，没有受过刑事处罚以及愿意在家属帮助下退赃，请法庭予以综合考虑。 被告人曹某某对起诉指控的犯罪事实没有意见。其辩护人提出如下辩护意见：1、关于定性，在第一次庭审中辩护人对公诉机关指控被告人曹某某的事实及定性均不持异议，但是在第二次庭审中对定性提出异议，认为本案应认定为职务侵占罪；2、被告人曹某某不管是构成盗窃还是职务侵占，其所起的作用都是次要的，系从犯，依法应从轻或减轻处罚；3、被告人曹某某到案以后如实供述自己的罪行，认罪态度较好以及系初犯，其家属也愿意帮助退赃等，请求法庭予以综合考虑。 经审理查明：2013年12月、2014年2月、4月、6月期间，被告人占汗成、李正良、邓海雁、熊涛、曹某某和梅某某（另案处理）等人作为上海美维电子有限公司的员工，与林某等结伙，并互有分工地多次窃取该公司的拖缸板共计5.7吨多，销赃得款人民币18万余元。 2014年8月7日，被告人占汗成、李正良、邓海雁、熊涛、曹某某被抓获归案。 上述事实，有下列证据证明： 1、证人徐某某（系被害单位美维公司行政主管）的证言及控告信、监控录像证实，2014年7月中旬，其接到公司内部举报（电子邮件形式），称有公司员工把一楼的拖缸板运至三楼并藏匿，后把拖缸板偷出去，其中嫌疑人员是邓海雁、占汗成、李正良等人，其即安排人员进行调查，经过调取货梯、楼梯出入口、仓库及停车场等地的监控录像，发现了上述嫌疑人员，且熊涛也参与其中。邓海雁是三楼的技术员，负责三楼生产一部的计划和品质跟进，占汗成是一楼电镀的领班，负责前段电镀产线的管理及安排，李正良是一楼电镀的代班，负责占汗成不在时的工作，平时是电镀产线操作员，熊涛是三楼内层蚀刻产线的操作工，负责产线上的板的流通性等。 经过查看2014年6月、7月的监控录像，发现他们大致的手法是一样的，主要由一楼的李正良将一楼的拖缸板通过货梯运至三楼，在三楼由邓海雁或熊涛拉到控制室，6月的每个周末大致都运一车进去；6月27日凌晨，看到熊涛拿一空篮筐和液压车进入控制室，当时邓海雁又运了一车拖缸板进去，随后邓海雁单独进入控制室半小时左右，之后熊涛和邓海雁一起拉着液压车，车上放着刚才拿进去的篮子，篮子上盖着一块白板，里面应该是拖缸板，然后运到二号货梯里面，过了半小时看到熊涛和李正良将液压车从2号货梯运至1号货梯，然后通过厂内仓库通道，运到车间外东停车场，在通道处遇见了占汗成，占汗成在停车场和他们会合，由于光线太暗，看不清卸货的动作，后看到李正良和熊涛回车间，篮子已经空了，一小时以后大概凌晨3点，看到熊涛的车开出厂，但是保安曹某某没有对车进行检查（公司规定进出车辆必须由保安检查）就让其出厂。 用完的拖缸板平时都是指定放于报废拖缸板存放区，是在一楼和二楼的产线旁，出售是由产生部门、财务室、内保及收购商一起在指定的2号门区域进行，当场确认交易，拖缸板都是出售给伟翔环保有限公司，每吨合同价15，500元，根据每月铜价，这个价格有浮动，每周一三五他们会派车来收，出售时都是按公斤算的，15.5元／公斤，每块拖缸板大概3公斤，目前公司的损失从账面上看拖缸板出售额少了大概35万元（30吨左右），这是根据历年应该有的销售额对比、拖缸板原板的领用记录与报废记录对比得出的初步结果。 公司员工占汗成、李正良、熊涛、邓海雁、曹某某等人，均是不可以处理公司拖缸板的。拖缸板主要是铜和树脂，铜占90％，拖缸板的合同价和铜价有差价，是因为每块拖缸板中间夹着一层树脂，树脂是属于危险废弃物，处置是要收费的，所以公司订的合同价比铜价低。 公司在案发之前对于拖缸板有明确的管理职责划分，生产过程中4个车间都会用到这种拖缸板，新的拖缸板都是由厂里统一的仓库保管，车间领出来以后就由车间自己保管，新的是一大张，各个车间生产需要的时候就到仓库里去领，领出来之后可以切割成4张，在拖缸板使用的过程中会变厚，变厚之后就不能再使用了，车间的人就会统一把这些拖缸板放在车间内一个固定的地方，然后每周一三五再由车间的人将这些不能再用的拖缸板送至公司统一的废料仓库，之后再由公司统一处理，送到废料仓库之后就由四方参与过磅出售，包括车间的人、保安、财务和收购方，废旧的拖缸板运到废料仓库之后即时就出售了，不需要专人保管。据其了解，以前的拖缸板都是一卷一卷的，所有的拖缸板用完之后需要拖回仓库，再由拖缸板的供应商自己回收，后来拖缸板变了，实际的操作流程也变了，但是文件就一直没有改，也没有新的文件出来，大家在生产过程逐步形成了统一的做法，就是新的拖缸板领出来使用到送至废旧仓库车间回收这段时间内由使用的车间自行保管。 梅某某一直是VCP车间的主管，平时主要负责生产计划、人员管理、物料等，基本上该车间的所有事务都归他管，拖缸板从仓库领到车间之后都是车间自己保管，梅某某应该有保管的义务，如果梅某某发现废旧拖缸板不正常减少的话，他应该向公司领导汇报，但是他不需要对废旧拖缸板进行清单及记录，只有四方在场最终出售时才会对拖缸板称重并由财务记录。出售拖缸板时梅某某是不在场的，一般都是梅某某让下面的员工把拖缸板送至废旧仓库点，谁送就由谁在场，人员并不固定，占汗成是否具有对废旧拖缸板的管理职责，要看梅某某的安排，其并不清楚。公司之前没有关注过这些拖缸板，也没有比对过数量，直至有人举报以后才进行比对，发现数量的减少，根据公司章程，如果公司发现废旧拖缸板丢失的话，分析丢失原因及梅某某是否有过错，对梅某某进行处罚等事实。 2、证人惠某（系美维公司财务）的证言证实，公司在处理拖缸板事情上，具体由其在操作，每周一三五上午向供应商（伟翔环保科技上海有限公司）出售拖缸板，具体由产线上的人将拖缸板从车间固定的存放区域拉到公司后面仓库门口，在公司保安、财务人员、产线人员及供应商均在场的情况下过磅，然后填写废料交接单，供应商、内保、产线三方签字确认，后由供应商将拖缸板拉走，出售的拖缸板是产线上电镀时，从电镀缸内吸附的铜，都是存放在产线固定的地方，公司员工不是每个人都可以处理这些拖缸板，只有在出售时，产线领导会指定人员将拖缸板拉到仓库门口，整个过程就几分钟时间，其他时候不需要去碰这些拖缸板，2011年6月份以来，基本都是按照规定来，没有发现什么问题，因为拖缸板是公司出售废料的一小部分，平时没有怎么留意，后来公司有人偷拖缸板，通过查询以往的账目，发现量不断在下来。关于交易的价格，其和供应商定的基本价格是6.5万元／吨，然后在交易当天按照前一天铜的价格，与基本价格形成一个差价，差价再除以6.5万元，形成一个百分比，再乘以15.5元（和供应商协商的一个价格），这个价格是浮动的，最后再加15.5元，产生当日的交易价格等事实。 3、证人陈某某的证言证实，其公司（伟翔环保公司）从2013年1月至2013年12月、2014年1月至2014年12月，和美维公司签订了废弃物回收合同，回收他们公司的线路板、拖缸板等废料，合同中拖缸板回收价格是15，500元／吨，根据每月铜价会有变动，以每吨铜6，500元为标准价，拖缸板是由铜和树脂组成，合同中的拖缸板价格与铜价有差距，是因为拖缸板在其公司处理之后，其中有60％的废铜成分，废铜是按照铜价的70％算的，剩下的40％是树脂，树脂属于危险废弃物，树脂是不能随便处理的，其公司要委托第三方去处置，处置费用及运输费用均由其公司承担，所以最后签订的合同价格要比铜价低的事实。 4、证人梅某某的证言证实，其系美维电子公司一楼VCP车间工序主管，该车间所有的事情都由其负责，包括存放在其车间统一存放点的拖缸板，其下面有2个领班，一个管早班，一个管夜班，分别是占汗成和万民。2014年2月份的一天早上，其车间里的一个叫占汗成的领班到其宿舍找到其，当时房间就其等2人，他对其说，他想把车间里放在一楼存放点的拖缸板偷出去卖钱，让其对他偷拖缸板的事情装作不知道，也不要上报公司，等他偷出去卖掉以后会给其一些好处，其觉得公司本身对拖缸板的管理存在漏洞，他偷拖缸板应该是不会被发现的，所以其就答应了。后来，占汗成也没有特意告诉其哪天去偷、偷了多少拖缸板，其也没有去问过他。2014年2月底的一天，占汗成在公司偷偷给了其3千元钱，说是偷拖缸板卖了以后分给其的钱，这是其第一次拿他的钱，之后差不多每隔1个月，他都会给其一笔钱，每次都在3千元或者4千元，直到2014年5月给了其最后一笔钱，也是3、4千元，其前后一共收了占汗成4次钱，共计1.4万元，2、3、4、5月各1次，每次都是现金。2014年7月，占汗成他们知道公司已经有人知道他们在偷拖缸板就停下来了，之后就再没有给过其钱。2014年8月，占汗成他们被抓了。 拖缸板是其公司的生产辅助材料，占汗成偷的是用过了的拖缸板，也就是废品。在这个事情发生之前，公司也没有处理这些用过的拖缸板具体的、成文的规定，其公司一共有3个电镀工序，只要有电镀工序就会产生拖缸板，这些拖缸板日常生产都是产生，3个车间每个车间都有固定的存放点，日常用下来的拖缸板就统一放在这个存放点，到月底公司就会要求其等再将这些拖缸板从车间搬到一个统一的地点，之后就和其等没有关系了，然后由公司统一去卖，卖这些拖缸板其是不参与的，是公司行政部门和财务部门统一招外面的人来收购。之前，每天生产产生多少拖缸板是不记录的，但是领出拖缸板的时候有记录，拖缸板用下来之后就放在存放地点，也没有专人看管，公司统一回收点的拖缸板也没有专人看管，月底统一回收的时候公司会清点一下，领料和回收清点的都是重量，但是拖缸板在使用过程中铜的厚度会增加，所以领出来的重量和最终回收的重量没有可比性，公司就算比对应该也不会发现拖缸板少了的事实。 5、证人李某的证言证实，其在浦东做废品回收，2014年1月，在占汗成家里打牌的时候认识了占汗成、汪险峰，其三人都是老乡。2014年3月初的一天，占汗成问其有没有收铜的，其就说可以联系一下，之后其就在百度网上搜了一下回收铜并找了好几个人问价钱，比较之后找了其中一个报价比较高的（姓陈），对方说要看样品，其就和占汗成讲了，看样品的时候占汗成和汪险峰都来过，看了样品之后，姓陈的那个人就把价格报给我了，大概是3.2万元／吨，占汗成说想谈谈价格，当时谈价格的时候，占汗成、林某、汪险峰都在场，其就和占汗成讲“要不要先让别人试着做一点”，后来在3月份的时候，汪险峰先给了其200公斤铜板，因量太少其就没有找买家；4月份的时候，占汗成开着自己的车拉了一车铜板过来，一共几百公斤，具体多重不清楚，后送到其妹妹住的地方（蓝天东区一幢民房的一楼），其在称重之后给了占汗成1.4万元，之后其联系了那个姓陈的，以人民币1.5万元卖了，从中赚了1000元，后来姓陈的说看的样品和实际不一样，其就不再和他做生意了；6月份的时候，占汗成又给了其1吨不到的铜板，其给了他2.5万元，卖了2.6万元以及占汗成、汪险峰都是美维厂里面的领导，铜都是从美维厂里面弄出来的，林某之前是收占汗成废铜的，后来占汗成说林某那里称的重量不对，所以就找其卖的事实。 6、证人林某的证言证实，2014年1、2月份的一天，占汗成、李某2人来找其说要到美维电子公司偷拖缸板卖钱，让其一起参加，其同意了。第一次，2014年2月的一天，占汗成从美维电子公司偷了1吨多拖缸板，用他的吉利轿车装到他的暂住处，其帮忙搬运、称量，李某计数。过了四五天，李某联系下家把这些拖缸板卖了，我分到2，000多元。2014年4月、6月，其等用同样的方法偷过几次，其记得其总共搬了5次左右，4月偷了1吨多，6月偷了2吨多。其主要负责帮忙搬运、称重，李某主要负责联系下家，其看到一起来搬运的有熊涛、邓海雁，分钱的时候占汗成拿6成左右，其每次拿2000多元／吨，总共拿到1.2万元左右，其他人拿的比其多，具体数字不知道的事实。 7、美维公司出具的拖缸板损失说明、情况说明证实，其公司自2014年初至今平均每月拖缸板报废出售的实际重量比理论重量少约4.8吨，上半年估算累计少约29吨，报废拖缸板出售价格为15，500元／吨，初步估算2014年上半年损失约45万元，根据计算得出单块待出售拖缸板重量约6kg以及2013年开始拖缸板月均领用数上升，但是出售重量和金额却呈下降趋势，经估算2013年1月至2014年6月，拖缸板出售重量少6959kg，出售金额少787，467元，其公司与现收购商签订的合同拖缸板价格为15.5／kg以及其公司与伟翔环保科技发展（上海）有限公司签订的2013年和2014年废物处置合同，合同中拖缸板出售单价均为人民币15，500元／吨，此价格包含了拖缸板中树脂基板和板上所镀铜总和的价格。从2013年1月至2014年6月期间，2014年3月19日所出售的拖缸板单价（10，781.8元／吨）最低，为该段时期最低出售单价等事实。 8、现场照片，证实案发现场的概况。 9、公安机关出具的案发及抓获经过证实，5名被告人均系被抓获到案的事实。 上述证据均经庭审质证属实，被告人占汗成、李正良、邓海雁、熊涛、曹某某当庭对上述相关事实亦作了供述，相关证据间所证明的事实均能相互印证，已形成较为完整的证据锁链，足以证实本案经审理查明的事实，本院予以确认。 关于本案的争议焦点，根据查明的事实和证据，本院评判如下： 一、关于本案的定性。本院认为，被告人占汗成、李正良、邓海雁、熊涛、曹某某的行为构成职务侵占罪，理由如下：证人徐某某证实梅某某系美维公司VCP车间主管，对于车间内的所有事务具有管理权，拖缸板从仓库领到车间之后都是车间自己保管，梅某某对于车间内的拖缸板具有保管的义务，该事实得到了证人梅某某的证实，同时证人梅某某也证实被告人占汗成要盗窃公司拖缸板之事，其事先已经知晓，占汗成让其帮助隐瞒不向公司汇报，并允诺卖了拖缸板会给其一定好处，其表示同意，之后其陆续收到占汗成给其的好处，其也明知该好处系被告人占汗成等人窃取拖缸板之后的销售所得，上述事实也能与其他证据予以佐证，足以证实被告人占汗成与梅某某事先达成合意，利用梅某某具有保管拖缸板的职务便利，与被告人李正良、熊涛、邓海雁、曹某某等人各有分工、互相配合地将公司拖缸板窃为己有并予以销售的事实，根据相关法律规定，被告人占汗成、李正良、熊涛、邓海雁、曹某某应以职务侵占罪的共犯论处，5名被告人的行为均已构成职务侵占罪。 二、关于本案犯罪数额的认定。经查，根据被害单位出具的损失说明、情况说明等证据显示被害单位在案发时间段内失窃的拖缸板数量远远高于目前指控的，且各被告人盗窃拖缸板的目的是为了获取里面的铜，公诉机关根据被告人占汗成供述的盗窃数量、销赃情况及各被告人供述的分赃所得、证人李某的证言等，以有利于被告人的原则就低认定累计盗窃涉案拖缸板为5.7余吨、销赃金额为18万余元，具有一定的事实和法律依据，本院予以认可。 三、关于各名被告人在共同犯罪中的作用认定。经查，被告人占汗成系犯意的提起者、实施者及利用梅某某职务便利的主导者，被告人李正良、邓海燕、熊涛系犯意的具体实施者、配合者，被告人曹某某系犯意的协助者、放任者，各被告人之间互有分工，协调配合，使整个犯罪得以完成，在本案中均起到了不可或缺的作用，但结合本案的具体情况认为，被告人曹某某系美维公司的保安，其没有具体实施窃取拖缸板的行为，只是在同伙将窃取的拖缸板运出厂区时应该检查而不予检查并直接放行，其作用有别于其他4名被告人，故在本案的共同犯罪中，被告人占汗成、李正良、邓海雁、熊涛起主要作用，系主犯；被告人曹某某起次要作用，系从犯。据此，对被告人占汗成辩护人所提的本案不宜区分主从犯以及被告人邓海雁、熊涛辩护人所提被告人系从犯的辩护意见，本院均不予采纳。 综上，本院认为，被告人占汗成、李正良、邓海雁、熊涛、曹某某等人结伙，利用梅某某职务上的便利，将被害单位的财物非法占为己有并予以销售，数额巨大，其行为均已构成职务侵占罪，公诉机关指控的罪名不当，本院予以纠正。在共同犯罪中，被告人占汗成、李正良、邓海雁、熊涛起主要作用，系主犯；被告人曹某某起次要作用，系从犯，应依法减轻处罚。被告人占汗成、李正良、邓海雁、熊涛、曹某某到案以后如实供述自己的罪行，均可依法从轻处罚。根据相关司法解释的规定，如实供述，除了如实供述自己的犯罪事实，还应当供述所知的同案犯的共同犯罪事实，故被告人占汗成到案以后供述了同伙梅某某等人犯罪事实的行为不符合立功的条件，对被告人占汗成辩护人所提被告人具有立功表现的意见，本院不予采纳。被告人占汗成、李正良、邓海雁、曹某某、熊涛认罪态度较好，且在家属的帮助下分别退出了人民币4.9万元、2.2万元、6.1万元、2.4万元、3万元，均可酌情从轻处罚。据此，根据被告人犯罪的事实、性质、情节和对于社会的危害程度以及被告人的认罪悔罪态度等，依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第二十六条第一款，第二十七条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人占汗成犯职务侵占罪，判处有期徒刑五年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月7日起至2020年2月6日止。） 二、被告人李正良犯职务侵占罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月7日起至2019年8月6日止。） 三、被告人邓海雁犯职务侵占罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月7日起至2019年8月6日止。） 四、被告人熊涛犯职务侵占罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月7日起至2019年8月6日止。） 五、被告人曹某某犯职务侵占罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月7日起至2017年8月6日止。） 六、退缴在案的钱款共计人民币十八万六千元，发还被害单位上海美维电子有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张燕 代理审判员成素琳 人民陪审员倪顺法 二〇一五年六月十二日 书记员蒋冬梅 附：相关法律条文 《中华人民共和国刑法》 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 ……。 第二十五条共同犯罪是指二人以上共同故意犯罪。 ……。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 ……。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条……。 犯罪嫌疑人虽不具备前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"036b50cc5a14fcab1d00b5ad91d39d129d0","writName":"占汗成等5人职务侵占一审刑事判决书"}
