{"ajId":"614fdf93-dea6-4762-9542-be47a9b53cdb","ajName":"黄海军走私、贩卖、运输、制造毒品罪，黄艳容留他人吸毒罪一案","ajjbqk":" 陕西省西安市人民检察院指控，2013年7月下旬，被告人黄海军通过电话联系广州市一名为“阿勇”的男子（身份不详，在逃），向其购买毒品用以自己吸食和贩卖。2013年7月31日，“阿勇”将毒品藏匿至电饭锅内，以快递的方式寄运至西安市未央区石化大道“捷安通”物流公司。同日下午17时许，被告人黄海军前往该物流公司取藏有毒品的电饭锅时，被公安人员当场抓获，并从电饭锅内查获一袋塑料袋包装的白色晶体物。经鉴定，该晶状物净重196.6克，从中检出甲基苯丙胺。 2013年5月起，被告人黄艳与被告人黄海军结识后，便容留黄海军在其租住处，二人共同吸食毒品。期间，黄艳还容留一绰号为“扇子”的男子（身份不详，在逃）在其住处吸食毒品。案发后，在其住处查获一袋白色晶体物和两包红色粉末状物。经鉴定，白色晶状物净重0.95克，检出甲基苯丙胺，两包红色粉末状物净重分别为0.1克及不足0.1克，均从中检出咖啡因和甲基苯丙胺。 据此，检察机关认为，被告人黄海军为牟取非法利益，贩卖毒品，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款第一项之规定，应当以贩卖毒品罪追究其刑事责任；被告人黄艳容留他人在其租住地吸食毒品，其行为已触犯《中华人民共和国刑法》第三百五十四条之规定，应以容留他人吸毒罪追究其刑事责任。黄海军系累犯，依法应从重处罚。为证明指控事实，检察机关随案移送了相关证据，提请本院依法判处。 被告人黄海军对起诉书指控其犯罪事实承认属实。其辩护人提出，本案认定黄海军贩卖毒品的主要证据是黄海军的供述，而黄海军的供述前后不一，故认定黄海军贩卖毒品的证据存在瑕疵；黄海军认罪态度较好，且系以贩养吸，本案查获的毒品亦未流入社会，建议对其从轻处罚。 被告人黄艳对起诉书指控其犯罪事实承认属实。其辩护人提出，黄艳能坦白交代其罪行，认罪态度好，且系初犯，建议对其从轻处罚。 经审理查明，2013年五六月的一天，被告人黄海军从广州市到西安市，并从广州市一名叫“阿勇”的男子处通过快递的方式购买毒品，用于自己吸食和贩卖给周某等人。2013年7月29日，“阿勇”将毒品藏匿至电饭煲内，以快递的方式从广州市邮寄至西安市未央区石化大道捷安讯物流区安能物流公司。7月31日17时许，黄海军前往该物流公司提取毒品时，被公安人员当场抓获，并从电饭煲内查获一袋用塑料袋包装的白色晶状物。经鉴定，白色晶状物净重196.6克，从中检出甲基苯丙胺。 另查明，2013年五六月，黄海军经他人介绍结识被告人黄艳，黄海军即在黄艳租住的西安市新城区经二路20街坊27号楼3门4楼南户居住。期间，黄海军提供毒品供二人及他人吸食。案发后，公安机关从黄艳租住处查获一袋白色晶状物和两包红色粉末状物。经鉴定，白色晶状物净重0.95克，从中检出甲基苯丙胺，两包红色粉末状物净重分别为0.1克及不足0.1克，均从中检出咖啡因和甲基苯丙胺。 上述事实，有检察机关当庭出示，并经法庭举证、认证的下列证据予以证实： 1、西安市公安局碑林分局太乙路派出所的公民报警求助情况登记表和抓获经过证明：2013年7月31日17时左右，该所接到群众举报，称有人在西安市未央区石化大道捷安通物流区安能物流公司通过快递贩卖毒品。民警即赶往安能物流公司守候，随后在现场将前来取快递的黄海军抓获，并从该快递内查获用塑料袋包装的冰毒约200克。经过现场突审，民警得知黄海军的暂住地可能还有毒品，遂赶往公园南路20街坊27号楼3门4楼南户，将黄艳抓获，并从房间里查获冰毒一小袋，麻古两小袋及用于贩卖冰毒的电子秤、塑料袋等工具。 2、西安市公安局碑林分局太乙路派出所的检查笔录、提取笔录和扣押物品清单证明：（1）民警在对收件人为王宏亮的快递电饭煲检查时，查获一个用透明塑料袋包装的白色晶状物。经现场称重，毛重约202.27克。后予以扣押。（2）民警从黄艳租住房卧室内的电脑桌抽屉内，查获一小袋白色晶体物和两小袋红色粉末状物，一个冰壶，两个电子秤，予以扣押。（3）公安机关从黄海军处扣押王宏亮身份证一张；14487175安能物流公司货单一张；电饭煲一个。（4）公安机关扣押黄海军诺基亚手机一部，YUWIN手机一部；（5）公安机关扣押黄艳手机五部，现金1200元；（6）公安机关从黄艳家扣押黄海军小透明塑料袋约70个。 3、西安市公安局碑林分局太乙路派出所的称重笔录和照片证明：黄海军指认冰毒是他通过安能物流从广州快递过来的。经当面称重，毒品毛重202.27克。 4、黄艳的指认照片证明：公安机关从她家提取了黄海军所有的两包红色粉末状物毛重0.37克，一小袋晶状物毛重1.11克。 5、辨认笔录证明：被告人黄海军经对照片进行混合辨认，指出李某就是他让去取包裹的人；同时，辨认出涉案的周某，外号叫“西门庆”；证人李某经对照片进行混合辨认，指出黄海军就是乘坐他的出租车，并让他去取包裹之人。 6、黄海军、李某的指认照片证明：黄海军、李某指认从电饭煲内提取的毒品是黄海军准备取的快递内的那包毒品；指认出黄海军通过快递运输毒品的单据；指认是黄海军将王宏亮的身份证交给李某去取快递；指认黄海军是乘李某驾驶的陕A×××××出租车去取毒品。黄海军指认公安机关扣押的两部手机、一小袋白色晶体和两小袋红色粉末状物，一个冰壶，还有透明塑料袋都是他的。 7、陕西省西安市公安司法鉴定中心（2013）341号毒品检验鉴定报告证明：（1）塑料自封袋包装白色晶体一包，毛重202.1克，净重196.6克；（2）塑料自封袋包装白色晶体一包，毛重1.10克，净重0.95克；（3）塑料自封袋包装红色粉末状物一包，毛重0.25克，净重0.1克；（4）塑料自封袋包装红色粉末状物一包，毛重0.1克，净重不足0.1克。检验结果：所送检材（1）、（2）中检出毒品甲基苯丙胺；所送检材（3）、（4）中均检出咖啡因和甲基苯丙胺；所送检材（1）的甲基苯丙胺含量为70.93％。 8、安能物流的14487175号货运单证明：装有毒品的电饭煲系谭生于2013年7月29日从广州市托运的，收货人为王宏亮，联系电话182××××8002（黄海军手机号）。 9、西安市公安局碑林分局太乙路派出所的现场检测报告证明：黄海军、黄艳冰毒检测呈阳性，系吸毒人员。 10、黄海军所持的13028597715号手机与周某的短信记录显示：（1）7月12日黄海军收到周某短信，内容为：“我告诉你这和钱没关系，我西门庆没害过人，但是要害人，那坑我的人就倒霉了，这次你玩过头了阿海，把我害死了”。黄海军回短信，内容为：“事…是人做出来的。但…中间会发生什么，谁也算不到”。（2）7月13日黄海军给周某发短信，内容为：“周兄弟，你提多少？我好准备。稳妥些。”。对方回复，内容为：“我九点到，要40十个”。黄海军再发短信，内容为：“西门庆。不会吧。你追我那么急。又发那难听的信息。到最后弄个四十个…”；“群利啊。寻我开心拿我开涮是吧。一下子三百。一次两次弄完。到最后十分之一。四十个。真当我黄某人，来陕西要饭来了”。（3）7月14日黄海军收到周某短信，内容为：“你做事做到这种地步，我跑到安康来，你连接个电话都不敢，你还是不是人，你就这点胆量，你还贩毒，唉。阿海你还让我咋说你好…”。此外，还有对方给黄海军所发短信，内容为：“阿海，我和你是不是有仇，你这样做是对你有什么好处。我不希望到最后连朋友都做不成，如果朋友做不成，你安康的生意我看还能做多久，你和谁做生意你以为我不知道吗？”。黄海军给对方回复信息的内容为：“老大，你燥什么燥？四千块钱把你燥成这样？你知道我这边是啥情况吗就在那急。这点定力都没有，西门庆兄弟。怎出来做事？给我发那些信息，唯恐天下不乱吗？”。 11、加利利快捷酒店公园南路店住宿登记单证明：2013年7月31日，黄海军在该酒店登记入住。 12、证人李某的证言证明：2013年6月份，他驾驶自己承包的陕A×××××出租车拉了一个广西口音的乘客（黄海军），他们就认识了。中旬的时候，黄海军给他打电话，让他去经二路的加利利酒店接其去北辰大道。黄的手机号码是182××××8002。他就拉黄海军去北辰大道一个物流公司，黄海军取了一个不大的盒子。黄海军告诉他，是朋友寄过来的茶叶。他不确认盒子里是茶叶，心里也怀疑过花100元车费去取一个茶叶，有点不太正常。2013年7月31日16点左右，黄海军又给他打电话，他接了黄海军到石化大道捷安通物流区安能物流公司门口。黄海军让他去问一下王宏亮的快递到了没有，他进去以后，工作人员问他是不是王宏亮本人，他说本人在车上坐着。他出来告诉黄海军，物流公司要求本人取快递。黄海军就将王宏亮的身份证给他，让他代领快递。他拿了这个身份证，进去和工作人员交涉，准备代领快递。这时警察将黄海军也带进物流公司，当着他俩和工作人员的面，拆开黄海军要取的快递，发现里面有一个红色塑料袋，塑料袋里面有一个装着白色晶状物的透明塑料袋。经当场称量，毒品重约200克。他开始并不知道黄海军取的是什么快递，后来才知道里面是毒品。 13、证人周某的证言证明：他认识黄海军。黄海军的外号叫阿海，是南方人。他是通过一个外号叫“多多”（具体姓名不知道，电话他已删除）的广州朋友认识的。大概5月份，“多多”让他到机场接一个叫阿海的朋友，他们就认识了。 14、证人王某的证言证明：他在黄艳租住的地方住了约10天。他看见黄艳在房间里面吸食过冰毒，每次都是小海给黄艳用打火机点着。小海是他最近到黄艳那里才认识的，黄艳说小海是其干儿子，他只看见过小海和黄艳多次在房间吸毒。 15、被告人黄海军供述：2012年7月，他在广州市番禹区打工。因吸食冰毒，他认识了一个叫“阿勇”的男子，经常在一起闲聊。后来“阿勇”看他一天没事干，就让他到西安来，给他说其在这里有朋友要冰毒，并把西安这边一个外号叫“西门庆”，原名叫周某的电话给了他，周的电话是151××××9851。同时把他的电话也给了周某，让他们互相联系，并让他先过来看看这里的市场咋样。2013年5月，他坐飞机到西安，后乘陕A×××××出租车到经二路加利利酒店。为了方便，他要了出租车司机的电话，给司机说每次他用车打电话，给100元钱，司机很爽快地答应了。他在酒店住宿当中，接到“阿勇”给他的电话，说给他邮递一盒茶叶，里边有10克冰毒，让他在这边看看市场。他就给出租车司机打电话，司机带他到北辰大道的一个物流公司取了快递邮来的茶叶，里边的确有10克冰毒，并放了一张王宏亮的身份证。“阿勇”又打电话给他说“以后，我就通过快递方式给你送冰毒，这张王宏亮的身份证就作为你取货的凭证。这样比较安全”。收到的10克冰毒，一部分自己吸食了，一部分他卖给了一个叫“小勇”的男子。后来他通过“小勇”认识了一个叫黄艳的女的，因为黄艳吸食冰毒，他跟前有冰毒，黄艳就让他待在其家里，他给黄艳免费吸食冰毒。2013年7月27号左右，他给广州的“阿勇”打电话说要200克冰毒，每克140元（号码对方叫他打完之后就删掉，他记不清了）。“阿勇”就答应了，给他发了一个农行的账号，让他先将定金打到账户上，并让他注意查收快递，还给他说打完钱之后将账号也删掉。他在经二路的中国农业银行里边的自动存取款机上，把三四千元现金打到了“阿勇”的账户上。为了安全起见，他将账户删掉了。直到2013年7月31日下午两点左右，他接到一个电话说“我们是石化大道捷安通物流里边西排142-147号的安能物流部，你是王宏亮吗？你的快递到了。”他知道“阿勇”的快递到了，就给李某打电话。李某将他拉到物流部门口，他将王宏亮的身份证给李某，让李某拿着身份证去取快递。李某刚进去就又出来，对他说“你在快递上留的号码和姓名是啥？”他就说“留的是王宏亮的名字，电话是182××××8002”。李某又进去，他就被警察抓获了，现场查扣了他要取的电饭煲，货单是14487175，从中查出了约200克冰毒。他在黄艳家住了半个月时间，黄艳一起吸食毒品。在黄艳住处，他还给一个做纹身的男子吸过毒品，所吸的冰毒是他提供的。西门庆是他的下线，和他有过两次交易。 16、被告人黄艳供述：她认识一个叫黄海军的广西男子，她叫其小海。同居男友王某将和其一起吸食冰毒的“小勇”带到她家里，后来“小勇”带小海到她家里。黄海军从2013年五六月起在她家中不间断住着，中间去过一次广东。她有时候同王某闹别扭，小海看见她不高兴，就用锡纸烧烫些冰毒让她吸食，她也慢慢吸食冰毒了。于是，她留小海在家中居住，小海给她提供免费的冰毒。还有一个给她纹身的师傅（外号叫扇子），在她房子里吸食过两次冰毒，她给扇子吸食的冰毒是她问小海要的。小海在她家中居住期间，有一次她突然推门进卧室，看见小海正打开一个盒子，里边是一些分冰毒用的塑料袋，估计小海是在用电子秤称着分冰毒。2013年7月31日下午2点左右，小海一个人出去了。她和王某在家中待着，晚上7点左右，她被公安人员抓住了。公安人员从她的卧室里查获了剩余的冰毒、还有两小包红色的麻古，从她家客厅查获了吸食冰毒用的冰壶、大量的锡纸，还有两个电子秤，以及分装冰毒用的小塑料袋等东西。她从2013年6月份开始吸食冰毒，有个8-9次，小海免费给她提供冰毒。小海的电话号码是182××××8002。 17、贵港市公安局樟木派出所出具的材料证明：2007年11月20日，黄海军因吸食毒品被广东省东莞市公安局虎门分局强制戒毒；2011年4月5日，黄海军因吸食毒品被强制戒毒。 18、广西壮族自治区贵港市覃塘区人民法院（2011）覃刑初字第155号刑事判决证明：黄海军因犯容留他人吸毒罪，2011年10月24日被判处有期徒刑十个月，并处罚金人民币3000元。 ","cpfxgc":"本院认为，被告人黄海军出于贩卖目的购买毒品甲基苯丙胺190余克，其行为已构成贩卖毒品罪；被告人黄艳容留黄海军等人在其租住处吸食毒品，其行为已构成容留他人吸毒罪。陕西省西安市人民检察院指控被告人黄海军、黄艳的犯罪事实成立，罪名和适用法律正确，依法予以支持。对黄海军的辩护人所提本案认定黄海军贩卖毒品的主要证据即黄海军前后不一的供述，故认定黄海军贩卖毒品的证据存在瑕疵的意见，经查，本案认定黄海军贩卖毒品的证据除了黄海军的供述外，还有黄海军与周某进行毒品交易时的手机短信记录，公安机关从黄艳租住处查获的电子秤、塑料袋等物证，黄艳亦能证明黄海军有分装毒品的行为，上述证据能够形成完整的证据链，证明黄海军贩卖毒品的事实，故该辩护意见与事实不符，不能成立。对辩护人所提黄海军认罪态度较好，且系以贩养吸，本案查获的毒品亦未流入社会的意见，经查，黄海军在侦查阶段虽未如实供述他购买毒品的数量，但当庭供认查获的毒品是其购买的，认罪态度较好，且有以贩养吸的情节，涉案毒品亦未流入社会，故该辩护意见予以采纳。对黄艳的辩护人所提黄艳能坦白交代其罪行，认罪态度好，且系初犯、偶犯，建议对其从轻处罚的意见，经查，黄艳对其多次容留他人吸毒的事实供认不讳，认罪态度较好，且系初犯，故该辩护意见予以采纳。被告人黄海军贩卖毒品数量大，且在前次刑满释放后五年内再犯新罪，系累犯，依法应从重处罚，惟黄海军认罪态度较好，且系以贩养吸，涉案毒品亦未流入社会，可适当酌情从轻处罚；被告人黄艳容留黄海军等人在其租住处吸食毒品，依法应予惩处，惟其认罪态度较好，且系初犯，可酌情从轻处罚。根据黄海军、黄艳犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第六十五条第一款、第五十七条第一款、第五十九条、第六十七条第三款及第三百五十四条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人黄海军犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人黄艳犯容留他人吸毒罪，判处有期徒刑一年又六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月31日起至2015年1月30日止），并处罚金人民币五千元（已缴纳1200元，余款限判决生效后一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"陕西省西安市中级人民法院 刑事判决书 （2014）西中刑一初字第00079号 公诉机关陕西省西安市人民检察院。 被告人黄海军（绰号小海、阿海），农民。2011年10月24日因犯容留他人吸毒罪被广西壮族自治区贵港市覃塘区人民法院判处有期徒刑十个月。2013年7月31日因本案被抓获，同年8月1日因涉嫌犯贩卖毒品罪被刑事拘留，同年9月5日被逮捕。现羁押于西安市碑林区看守所。 指定辩护人梁强强、牛莉莉，陕西英博律师事务所律师。 被告人黄艳，个体经营户。2013年7月31日因本案被抓获，同年8月1日因涉嫌犯容留他人吸毒罪被刑事拘留，同年9月5日被逮捕。现羁押于西安市碑林区看守所。 指定辩护人齐伟，陕西博纳新律师事务所律师。 陕西省西安市人民检察院以西检诉一刑诉（2014）039号起诉书指控被告人黄海军犯贩卖毒品罪、被告人黄艳犯容留他人吸毒罪，于2014年4月16日向本院提起公诉。本院于同日立案，并依法组成合议庭，于同年5月9日公开开庭审理了本案。陕西省西安市人民检察院指派检察员李援民、李猛出庭支持公诉，被告人黄海军及其辩护人梁强强、牛莉莉，被告人黄艳及其辩护人齐伟到庭参加了诉讼。现已审理终结。 陕西省西安市人民检察院指控，2013年7月下旬，被告人黄海军通过电话联系广州市一名为“阿勇”的男子（身份不详，在逃），向其购买毒品用以自己吸食和贩卖。2013年7月31日，“阿勇”将毒品藏匿至电饭锅内，以快递的方式寄运至西安市未央区石化大道“捷安通”物流公司。同日下午17时许，被告人黄海军前往该物流公司取藏有毒品的电饭锅时，被公安人员当场抓获，并从电饭锅内查获一袋塑料袋包装的白色晶体物。经鉴定，该晶状物净重196.6克，从中检出甲基苯丙胺。 2013年5月起，被告人黄艳与被告人黄海军结识后，便容留黄海军在其租住处，二人共同吸食毒品。期间，黄艳还容留一绰号为“扇子”的男子（身份不详，在逃）在其住处吸食毒品。案发后，在其住处查获一袋白色晶体物和两包红色粉末状物。经鉴定，白色晶状物净重0.95克，检出甲基苯丙胺，两包红色粉末状物净重分别为0.1克及不足0.1克，均从中检出咖啡因和甲基苯丙胺。 据此，检察机关认为，被告人黄海军为牟取非法利益，贩卖毒品，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款第一项之规定，应当以贩卖毒品罪追究其刑事责任；被告人黄艳容留他人在其租住地吸食毒品，其行为已触犯《中华人民共和国刑法》第三百五十四条之规定，应以容留他人吸毒罪追究其刑事责任。黄海军系累犯，依法应从重处罚。为证明指控事实，检察机关随案移送了相关证据，提请本院依法判处。 被告人黄海军对起诉书指控其犯罪事实承认属实。其辩护人提出，本案认定黄海军贩卖毒品的主要证据是黄海军的供述，而黄海军的供述前后不一，故认定黄海军贩卖毒品的证据存在瑕疵；黄海军认罪态度较好，且系以贩养吸，本案查获的毒品亦未流入社会，建议对其从轻处罚。 被告人黄艳对起诉书指控其犯罪事实承认属实。其辩护人提出，黄艳能坦白交代其罪行，认罪态度好，且系初犯，建议对其从轻处罚。 经审理查明，2013年五六月的一天，被告人黄海军从广州市到西安市，并从广州市一名叫“阿勇”的男子处通过快递的方式购买毒品，用于自己吸食和贩卖给周某等人。2013年7月29日，“阿勇”将毒品藏匿至电饭煲内，以快递的方式从广州市邮寄至西安市未央区石化大道捷安讯物流区安能物流公司。7月31日17时许，黄海军前往该物流公司提取毒品时，被公安人员当场抓获，并从电饭煲内查获一袋用塑料袋包装的白色晶状物。经鉴定，白色晶状物净重196.6克，从中检出甲基苯丙胺。 另查明，2013年五六月，黄海军经他人介绍结识被告人黄艳，黄海军即在黄艳租住的西安市新城区经二路20街坊27号楼3门4楼南户居住。期间，黄海军提供毒品供二人及他人吸食。案发后，公安机关从黄艳租住处查获一袋白色晶状物和两包红色粉末状物。经鉴定，白色晶状物净重0.95克，从中检出甲基苯丙胺，两包红色粉末状物净重分别为0.1克及不足0.1克，均从中检出咖啡因和甲基苯丙胺。 上述事实，有检察机关当庭出示，并经法庭举证、认证的下列证据予以证实： 1、西安市公安局碑林分局太乙路派出所的公民报警求助情况登记表和抓获经过证明：2013年7月31日17时左右，该所接到群众举报，称有人在西安市未央区石化大道捷安通物流区安能物流公司通过快递贩卖毒品。民警即赶往安能物流公司守候，随后在现场将前来取快递的黄海军抓获，并从该快递内查获用塑料袋包装的冰毒约200克。经过现场突审，民警得知黄海军的暂住地可能还有毒品，遂赶往公园南路20街坊27号楼3门4楼南户，将黄艳抓获，并从房间里查获冰毒一小袋，麻古两小袋及用于贩卖冰毒的电子秤、塑料袋等工具。 2、西安市公安局碑林分局太乙路派出所的检查笔录、提取笔录和扣押物品清单证明：（1）民警在对收件人为王宏亮的快递电饭煲检查时，查获一个用透明塑料袋包装的白色晶状物。经现场称重，毛重约202.27克。后予以扣押。（2）民警从黄艳租住房卧室内的电脑桌抽屉内，查获一小袋白色晶体物和两小袋红色粉末状物，一个冰壶，两个电子秤，予以扣押。（3）公安机关从黄海军处扣押王宏亮身份证一张；14487175安能物流公司货单一张；电饭煲一个。（4）公安机关扣押黄海军诺基亚手机一部，YUWIN手机一部；（5）公安机关扣押黄艳手机五部，现金1200元；（6）公安机关从黄艳家扣押黄海军小透明塑料袋约70个。 3、西安市公安局碑林分局太乙路派出所的称重笔录和照片证明：黄海军指认冰毒是他通过安能物流从广州快递过来的。经当面称重，毒品毛重202.27克。 4、黄艳的指认照片证明：公安机关从她家提取了黄海军所有的两包红色粉末状物毛重0.37克，一小袋晶状物毛重1.11克。 5、辨认笔录证明：被告人黄海军经对照片进行混合辨认，指出李某就是他让去取包裹的人；同时，辨认出涉案的周某，外号叫“西门庆”；证人李某经对照片进行混合辨认，指出黄海军就是乘坐他的出租车，并让他去取包裹之人。 6、黄海军、李某的指认照片证明：黄海军、李某指认从电饭煲内提取的毒品是黄海军准备取的快递内的那包毒品；指认出黄海军通过快递运输毒品的单据；指认是黄海军将王宏亮的身份证交给李某去取快递；指认黄海军是乘李某驾驶的陕A×××××出租车去取毒品。黄海军指认公安机关扣押的两部手机、一小袋白色晶体和两小袋红色粉末状物，一个冰壶，还有透明塑料袋都是他的。 7、陕西省西安市公安司法鉴定中心（2013）341号毒品检验鉴定报告证明：（1）塑料自封袋包装白色晶体一包，毛重202.1克，净重196.6克；（2）塑料自封袋包装白色晶体一包，毛重1.10克，净重0.95克；（3）塑料自封袋包装红色粉末状物一包，毛重0.25克，净重0.1克；（4）塑料自封袋包装红色粉末状物一包，毛重0.1克，净重不足0.1克。检验结果：所送检材（1）、（2）中检出毒品甲基苯丙胺；所送检材（3）、（4）中均检出咖啡因和甲基苯丙胺；所送检材（1）的甲基苯丙胺含量为70.93％。 8、安能物流的14487175号货运单证明：装有毒品的电饭煲系谭生于2013年7月29日从广州市托运的，收货人为王宏亮，联系电话182××××8002（黄海军手机号）。 9、西安市公安局碑林分局太乙路派出所的现场检测报告证明：黄海军、黄艳冰毒检测呈阳性，系吸毒人员。 10、黄海军所持的13028597715号手机与周某的短信记录显示：（1）7月12日黄海军收到周某短信，内容为：“我告诉你这和钱没关系，我西门庆没害过人，但是要害人，那坑我的人就倒霉了，这次你玩过头了阿海，把我害死了”。黄海军回短信，内容为：“事…是人做出来的。但…中间会发生什么，谁也算不到”。（2）7月13日黄海军给周某发短信，内容为：“周兄弟，你提多少？我好准备。稳妥些。”。对方回复，内容为：“我九点到，要40十个”。黄海军再发短信，内容为：“西门庆。不会吧。你追我那么急。又发那难听的信息。到最后弄个四十个…”；“群利啊。寻我开心拿我开涮是吧。一下子三百。一次两次弄完。到最后十分之一。四十个。真当我黄某人，来陕西要饭来了”。（3）7月14日黄海军收到周某短信，内容为：“你做事做到这种地步，我跑到安康来，你连接个电话都不敢，你还是不是人，你就这点胆量，你还贩毒，唉。阿海你还让我咋说你好…”。此外，还有对方给黄海军所发短信，内容为：“阿海，我和你是不是有仇，你这样做是对你有什么好处。我不希望到最后连朋友都做不成，如果朋友做不成，你安康的生意我看还能做多久，你和谁做生意你以为我不知道吗？”。黄海军给对方回复信息的内容为：“老大，你燥什么燥？四千块钱把你燥成这样？你知道我这边是啥情况吗就在那急。这点定力都没有，西门庆兄弟。怎出来做事？给我发那些信息，唯恐天下不乱吗？”。 11、加利利快捷酒店公园南路店住宿登记单证明：2013年7月31日，黄海军在该酒店登记入住。 12、证人李某的证言证明：2013年6月份，他驾驶自己承包的陕A×××××出租车拉了一个广西口音的乘客（黄海军），他们就认识了。中旬的时候，黄海军给他打电话，让他去经二路的加利利酒店接其去北辰大道。黄的手机号码是182××××8002。他就拉黄海军去北辰大道一个物流公司，黄海军取了一个不大的盒子。黄海军告诉他，是朋友寄过来的茶叶。他不确认盒子里是茶叶，心里也怀疑过花100元车费去取一个茶叶，有点不太正常。2013年7月31日16点左右，黄海军又给他打电话，他接了黄海军到石化大道捷安通物流区安能物流公司门口。黄海军让他去问一下王宏亮的快递到了没有，他进去以后，工作人员问他是不是王宏亮本人，他说本人在车上坐着。他出来告诉黄海军，物流公司要求本人取快递。黄海军就将王宏亮的身份证给他，让他代领快递。他拿了这个身份证，进去和工作人员交涉，准备代领快递。这时警察将黄海军也带进物流公司，当着他俩和工作人员的面，拆开黄海军要取的快递，发现里面有一个红色塑料袋，塑料袋里面有一个装着白色晶状物的透明塑料袋。经当场称量，毒品重约200克。他开始并不知道黄海军取的是什么快递，后来才知道里面是毒品。 13、证人周某的证言证明：他认识黄海军。黄海军的外号叫阿海，是南方人。他是通过一个外号叫“多多”（具体姓名不知道，电话他已删除）的广州朋友认识的。大概5月份，“多多”让他到机场接一个叫阿海的朋友，他们就认识了。 14、证人王某的证言证明：他在黄艳租住的地方住了约10天。他看见黄艳在房间里面吸食过冰毒，每次都是小海给黄艳用打火机点着。小海是他最近到黄艳那里才认识的，黄艳说小海是其干儿子，他只看见过小海和黄艳多次在房间吸毒。 15、被告人黄海军供述：2012年7月，他在广州市番禹区打工。因吸食冰毒，他认识了一个叫“阿勇”的男子，经常在一起闲聊。后来“阿勇”看他一天没事干，就让他到西安来，给他说其在这里有朋友要冰毒，并把西安这边一个外号叫“西门庆”，原名叫周某的电话给了他，周的电话是151××××9851。同时把他的电话也给了周某，让他们互相联系，并让他先过来看看这里的市场咋样。2013年5月，他坐飞机到西安，后乘陕A×××××出租车到经二路加利利酒店。为了方便，他要了出租车司机的电话，给司机说每次他用车打电话，给100元钱，司机很爽快地答应了。他在酒店住宿当中，接到“阿勇”给他的电话，说给他邮递一盒茶叶，里边有10克冰毒，让他在这边看看市场。他就给出租车司机打电话，司机带他到北辰大道的一个物流公司取了快递邮来的茶叶，里边的确有10克冰毒，并放了一张王宏亮的身份证。“阿勇”又打电话给他说“以后，我就通过快递方式给你送冰毒，这张王宏亮的身份证就作为你取货的凭证。这样比较安全”。收到的10克冰毒，一部分自己吸食了，一部分他卖给了一个叫“小勇”的男子。后来他通过“小勇”认识了一个叫黄艳的女的，因为黄艳吸食冰毒，他跟前有冰毒，黄艳就让他待在其家里，他给黄艳免费吸食冰毒。2013年7月27号左右，他给广州的“阿勇”打电话说要200克冰毒，每克140元（号码对方叫他打完之后就删掉，他记不清了）。“阿勇”就答应了，给他发了一个农行的账号，让他先将定金打到账户上，并让他注意查收快递，还给他说打完钱之后将账号也删掉。他在经二路的中国农业银行里边的自动存取款机上，把三四千元现金打到了“阿勇”的账户上。为了安全起见，他将账户删掉了。直到2013年7月31日下午两点左右，他接到一个电话说“我们是石化大道捷安通物流里边西排142-147号的安能物流部，你是王宏亮吗？你的快递到了。”他知道“阿勇”的快递到了，就给李某打电话。李某将他拉到物流部门口，他将王宏亮的身份证给李某，让李某拿着身份证去取快递。李某刚进去就又出来，对他说“你在快递上留的号码和姓名是啥？”他就说“留的是王宏亮的名字，电话是182××××8002”。李某又进去，他就被警察抓获了，现场查扣了他要取的电饭煲，货单是14487175，从中查出了约200克冰毒。他在黄艳家住了半个月时间，黄艳一起吸食毒品。在黄艳住处，他还给一个做纹身的男子吸过毒品，所吸的冰毒是他提供的。西门庆是他的下线，和他有过两次交易。 16、被告人黄艳供述：她认识一个叫黄海军的广西男子，她叫其小海。同居男友王某将和其一起吸食冰毒的“小勇”带到她家里，后来“小勇”带小海到她家里。黄海军从2013年五六月起在她家中不间断住着，中间去过一次广东。她有时候同王某闹别扭，小海看见她不高兴，就用锡纸烧烫些冰毒让她吸食，她也慢慢吸食冰毒了。于是，她留小海在家中居住，小海给她提供免费的冰毒。还有一个给她纹身的师傅（外号叫扇子），在她房子里吸食过两次冰毒，她给扇子吸食的冰毒是她问小海要的。小海在她家中居住期间，有一次她突然推门进卧室，看见小海正打开一个盒子，里边是一些分冰毒用的塑料袋，估计小海是在用电子秤称着分冰毒。2013年7月31日下午2点左右，小海一个人出去了。她和王某在家中待着，晚上7点左右，她被公安人员抓住了。公安人员从她的卧室里查获了剩余的冰毒、还有两小包红色的麻古，从她家客厅查获了吸食冰毒用的冰壶、大量的锡纸，还有两个电子秤，以及分装冰毒用的小塑料袋等东西。她从2013年6月份开始吸食冰毒，有个8-9次，小海免费给她提供冰毒。小海的电话号码是182××××8002。 17、贵港市公安局樟木派出所出具的材料证明：2007年11月20日，黄海军因吸食毒品被广东省东莞市公安局虎门分局强制戒毒；2011年4月5日，黄海军因吸食毒品被强制戒毒。 18、广西壮族自治区贵港市覃塘区人民法院（2011）覃刑初字第155号刑事判决证明：黄海军因犯容留他人吸毒罪，2011年10月24日被判处有期徒刑十个月，并处罚金人民币3000元。 本院认为，被告人黄海军出于贩卖目的购买毒品甲基苯丙胺190余克，其行为已构成贩卖毒品罪；被告人黄艳容留黄海军等人在其租住处吸食毒品，其行为已构成容留他人吸毒罪。陕西省西安市人民检察院指控被告人黄海军、黄艳的犯罪事实成立，罪名和适用法律正确，依法予以支持。对黄海军的辩护人所提本案认定黄海军贩卖毒品的主要证据即黄海军前后不一的供述，故认定黄海军贩卖毒品的证据存在瑕疵的意见，经查，本案认定黄海军贩卖毒品的证据除了黄海军的供述外，还有黄海军与周某进行毒品交易时的手机短信记录，公安机关从黄艳租住处查获的电子秤、塑料袋等物证，黄艳亦能证明黄海军有分装毒品的行为，上述证据能够形成完整的证据链，证明黄海军贩卖毒品的事实，故该辩护意见与事实不符，不能成立。对辩护人所提黄海军认罪态度较好，且系以贩养吸，本案查获的毒品亦未流入社会的意见，经查，黄海军在侦查阶段虽未如实供述他购买毒品的数量，但当庭供认查获的毒品是其购买的，认罪态度较好，且有以贩养吸的情节，涉案毒品亦未流入社会，故该辩护意见予以采纳。对黄艳的辩护人所提黄艳能坦白交代其罪行，认罪态度好，且系初犯、偶犯，建议对其从轻处罚的意见，经查，黄艳对其多次容留他人吸毒的事实供认不讳，认罪态度较好，且系初犯，故该辩护意见予以采纳。被告人黄海军贩卖毒品数量大，且在前次刑满释放后五年内再犯新罪，系累犯，依法应从重处罚，惟黄海军认罪态度较好，且系以贩养吸，涉案毒品亦未流入社会，可适当酌情从轻处罚；被告人黄艳容留黄海军等人在其租住处吸食毒品，依法应予惩处，惟其认罪态度较好，且系初犯，可酌情从轻处罚。根据黄海军、黄艳犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第六十五条第一款、第五十七条第一款、第五十九条、第六十七条第三款及第三百五十四条、第五十二条、第五十三条之规定，判决如下： 一、被告人黄海军犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人黄艳犯容留他人吸毒罪，判处有期徒刑一年又六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月31日起至2015年1月30日止），并处罚金人民币五千元（已缴纳1200元，余款限判决生效后一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长张燕萍 代理审判员屈红英 人民陪审员任绥萍 二〇一四年六月十一日 书记员郭琦","writId":"02285382569712d23e2e7adef8969ab65c4","writName":"黄海军走私、贩卖、运输、制造毒品罪，黄艳容留他人吸毒罪一审刑事判决书"}
