{"ajId":"fb3e1e17-b824-46d9-b6f4-1576ef8920db","ajName":"邵长勤玩忽职守罪，邵长勤受贿罪一案","ajjbqk":" 安徽省砀山县人民检察院指控： 一、玩忽职守罪 被告人邵某某在担任程庄国土所所长期间，在查处农民违法占地建房过程中，对工作严重不负责任，不认真履行自己的职责，造成违法建房破坏农田用地89.87亩，其中耕地36.9亩；2011年元月，邵某某在查办程庄镇包楼村冯某违法占用基本农田建厂时，为躲避检查，将占用的基本农田6.8601亩调整为普通用地，致基本农田6.8601亩严重破坏。 二、受贿罪 2010年至2012年7月，被告人邵某某利用职务之便，非法收受违法建房户胡某、胡某某、胡某甲等人所送现金计10700元，为他人违法建房提供帮助。 为证明指控的事实，公诉机关提供了证人证言、相关书证、被告人供述与辩解等证据予以证明。认为被告人邵某某的行为构成玩忽职守罪、受贿罪，提请本院依法判处。 被告人邵某某当庭否认指控其犯玩忽职守罪的事实，辩解其对违法建房无查处的职权，且公诉机关依据《2007年以来未在二调图显示的村民建房调查统计表》（以下简称调查统计表）中村民建筑均指控为因其玩忽职守而导致的违法建房不客观，其不构成玩忽职守罪；对犯受贿罪的罪名无异议，辩称未收受胡某乙的2000元。辩护人同意邵某某的意见，另提出：1、公诉机关指控邵某某犯玩忽职守罪缺乏事实和法律依据：调查统计表无统计人签名，未经违法当事人核对、确认，不具有法律效力，不能作为计算违法建房破坏农田的依据。且显示的2007年6月之前入住的房屋，违法行为应发生在邵某某任职之前；无证据证明邵某某没有履行职责。2、冯某违法建厂，被告人邵某某得知后即履行了其职责，砀山县国土资源局监察大队到现场进行查处，后又立案予以查处，因县国土局及相关单位不作为才导致后果的发生。3、侦查机关提供的《现场勘查报告》不足以证明冯某建厂占用的土地面积。4、邵某某的行为不符合《最高人民检察院关于渎职侵权犯罪案件立案标准规定》的情形，不能认定其犯玩忽职守罪。5、指控其收受胡某乙2000元证据不足，应认定受贿数额为8700元。6、邵某某归案后主动供述侦查机关未掌握的受贿事实，系自首，建议对其免予刑事处罚。 经审理查明： 一、玩忽职守的事实 被告人邵某某2006年4月至2012年8月任程庄国土所所长。 2011年间，程庄镇包楼村村民冯某在没有办理土地使用审批手续的情况下，违法占用基本农田建厂。施工期间，程庄国土所工作人员及时任该所所长的邵某某未予制止亦未及时向国土部门及政府上报，致该厂建设完工，并造成6.8601亩基本农田被占用、破坏。 上述事实，有下列经当庭出示、质证的证据证明： （一）书证 1、《砀山县土地利用总体规划大纲图》、《程庄镇冯某万达制衣厂用地勘测定界图》、《现场勘查报告》及所附照片证明：冯某建厂用地位置不符合砀山县土地利用总体规划大纲，占用基本农田6.8601亩。 2、砀山县国土资源局砀国土资监（2011）第404号冯某非法占地案件卷宗材料证明：冯某未经批准，非法占用基本农田建服装厂，2011年4月被县国土资源局立案查处。 （二）证人证言 1、证人冯某证明：2010年农历12月17日至27日，其在程庄镇村西农田地里建了一个服装厂，占地六亩多，没有办理用地审批手续，不是招商引资项目。至2011年元宵节封顶期间，程庄国土所的工作人员没有去制止过。2011年农历2月的一天上午，邵某某等人才向其送达了《停工通知书》，《停工通知书》上的日期比实际送达日期提前。2011年三四月份，邵某某等人又向其送了一份《处罚决定书》。 2、证人高某（时任砀山县程庄镇党委书记）证明：2011年元月，有村干部给其打电话讲有人在农田地里建厂。后其打电话问邵某某此事，邵才讲是冯某建的服装厂，占地是基本农田。 3、证人陈某某证明：冯某的服装厂在2011年2月其任程庄镇党委书记前就建好了。2011年4月，砀山县国土资源局向其送达要求配合强拆冯某的服装厂的通知后，他向邵某某问情况时，邵讲此厂是招商引资项目。 4、证人文某证明：其于2009年10月任程庄国土所副所长。2011年春节期间，其与王某某、李某某在巡查中发现冯某违法占用基本农田建厂，当时主体工程和围墙基本建好。后几人向邵某某进行了汇报。同年三四月份，邵某某带其与王某某、李某某和县国土资源局监察大队的工作人员到现场进行了勘测，经勘测，该违法占地约6亩（4400平方米）多。 5、证人王某某证明内容与文某证言一致。 6、证人李某某证明：2011年春节后，其与文某、王某某在巡查时发现冯某违法占用基本农田建厂，即给邵某某汇报。后邵某某带他们去现场测量了面积。 7、证人武某某证明：2011年三四月间，砀山县国土资源局监察大队四中队中队长魏某某带领其与杨某某到冯某违法建厂现场勘测，当时邵某某、文某、李某某、王某某在场。经文某、李某某、王某某测量，违法占地面积约4400平方米，折合约6.6亩。当时还对违法占地进行了拍照、绘制了草图。准备立案时，魏某某提出：因冯某占用土地的院墙内种植一块小麦，应从总面积中去掉1100平方米，其将现场勘测笔录中的占地面积4400平方米改为3300平方米。当时未对小麦占地面积实地测量。其认为圈在围墙内的土地都应算厂区，没清理完庄稼的土地实际是建厂待用地，属于非法占用农用地行为中的圈占行为，不应将小麦地去除。 8、证人杨某某证明：2011年3月的一天上午，有人反映冯某非法占地建厂。后魏某某带其与武某某等人到现场，当天邵某某及他们所里的工作人员也去了。后对现场勘测并制作了笔录、进行了拍照，对冯某进行了问话，他对勘测的占地面积未提出异议。 9、证人魏某某证明：冯某违法占地建厂完工后，邵某某才向其汇报。后其带队员杨某某、武某某等到现场复核。经核查，该违法用地占地4400平方米，根据“土地利用现状图”和规划图确定该占地系基本农田。后邵某某找其，讲有块麦地未实际使用，能不能报5亩以下，其安排武某某将现场勘测笔录上4400平方米改为3300平方米。其实不应减去1100平方米。 （三）被告人供述和辩解 被告人邵某某在侦查机关供述：冯某违法占用基本农田建服装厂，虽然下达了处罚决定书，事实上并未做出任何处罚。其带文某、王某某、李某某去现场勘查，经丈量占用基本农田5亩以上，因占用基本农田5亩以上就构成犯罪，其安排王某某填写立案审批表时不能超过5亩，上报4.95亩是其决定的。其未将冯某违法占地情况向县国土局汇报。 对公诉机关指控被告人邵某某玩忽职守致耕地36.9亩遭受重大损失，所提供的关键证据之一为调查统计表，但该表统计日期、统计人签名栏均空白，统计的违法建筑建房时间、占地面积、违法占地位置是否属实，均无其他证据印证。公诉机关以二调图不显示的居民点而实地有村民住宅的均列入违法建筑，从砀山县国土资源局《关于对程庄镇违法占地建房执法检查的结论》中可以看出二调图是于2008年底形成的，2008年底形成的二调图不显示的居民点，在2012年统计时却出现2007年1月1日至2008底的建房，且本案受贿事实中涉及的违法建房并未在调查统计表中予以体现，故该统计表内容不客观，不能客观、准确地证明邵某某任所长期间辖区内违法占地的具体情况及面积。且所指控的是否均为违法建房、邵某某对每处违法建房是否履行了职责等，公诉机关未提供充分的证据予以证明。故对此指控事实不清、证据不足，不予认定。 二、受贿的事实 2010年至2012年7月间，被告人邵某某利用职务之便，非法收受胡某1200元、胡某某500元、胡某甲1500元、李某甲3000元、杨某乙1000元、李某乙500元、张某某1000元，计8700元，为上述人员违法建房提供帮助。 另查明：2012年9月20日，被告人邵某某向砀山县纪律检查委员会退款9700元。 上述事实，有下列经当庭出示、质证的证据证明： （一）书证 1、砀山县纪律检查委员会收据证明：2012年9月20日，被告人邵某某向纪委退款9700元。 （二）证人证言 1、证人胡某证明：2011年间，其在承包地里建一栋二层楼期间，邵某某到现场制止。其与史乃彬一同找到邵某某，送给邵1200元，后房子顺利建成。 2、证人胡某某证明：2010年间，其在承包地里建了一栋底上四间的二层楼。施工期间，邵某某来制止。为顺利建房，其送给邵某某500元。 3、证人胡某甲证明：2010年10月间，其在承包地里建了一栋底上各四间的二层楼。期间，邵某某多次带人制止让停工。后其送给邵某某1500元现金，钱是借的周某某的。 4、证人周某某的证言与胡某甲证言一致。 5、证人宋某某证明：2012年的一天，宋某乙和李某甲让其找邵某某帮忙在承包地里建房。后宋某乙给他送来5000元现金，让送给邵某某。后其送给邵某某3000元。 6、证人宋某乙、李某甲证明内容与宋某某证言一致。 7、证人张某证明：2011年间，其村杨某乙准备在承包地建房时，程庄国土所的人制止。杨某乙通过其给邵某某送了1000元现金后，国土所的人没有再制止杨某乙建房。2012年5月份，李某乙在承包地建房期间，程庄国土所的人来制止，李某乙通过他送给邵某某500元现金。 8、证人杨某乙、李某乙证明内容与张某证言一致。 9、证人毛某某、张某某证明：张某某2012年7月间在承包地建房时，邵某某等人去制止。张某某找毛某某帮忙，毛某某将张某某的1000元现金送给邵某某。 （三）被告人供述和辩解 被告人邵某某在侦查机关供述的收受上述8700元的事实与以上证据相印证。 对指控邵某某收受胡志彬之子胡某乙2000元，被告人邵某某当庭否认，公诉机关提供的被告人邵某某在侦查机关的供述证明其在施工现场收受胡某乙给其的2000元，而证人胡志彬的证言证明其听胡某乙讲通过他人向邵某某花2000多元，两人的供、证不一致，公诉机关未提供其他证据证明。故指控此节事实的证据不足，本院不予认定。 公诉机关提供的综合证据： 1、发、破案经过载明：邵某某涉嫌玩忽职守、受贿线索系群众举报，侦查机关经初查发现其有玩忽职守、受贿的事实，后立案侦查及邵某某归案的经过。 2、户籍证明证实被告人邵某某的个人基本情况。 3、砀山县机构编制委员会砀编（2009）7号文件载明：基层国土资源管理所的主要职责：开展国土资源执法巡查，及时发现、制止和报告国土资源违法行为；配合上级国土资源部门做好国土资源违法案件的调查取证和处理工作…… 4、砀山县国土资源局砀国土资（2006）29号、砀国土资党组（2009）2号文件证明：被告人邵某某于2006年4月至2012年8月任程庄国土所所长。 辩护人当庭提交了《砀山县国土资源局国土资源执法监察责任制度》拟证明：查处国土资源违法案件是国土局监察大队的职责，邵某某无此职责。但该证据同时证明基层国土所对违法案件有巡查、制止和及时上报镇政府、本局分管本基层所行政工作的领导和监察大队的职责，此与公诉机关提供的砀山县机构编制委员会砀编（2009）7号文件证明的基层国土所的职责一致。 ","cpfxgc":"本院认为：被告人邵某某身为国家机关工作人员，不认真履行职责，对所辖范围内的违法占地行为未及时依法进行制止，亦未及时将违法占地行为情况上报，致基本农田6.8601亩被占用、破坏，公共财产遭受重大损失，其行为构成玩忽职守罪；其利用职务之便，非法收受他人财物8700元，为他人谋取利益，其行为又构成受贿罪。公诉机关指控的部分事实存在，罪名成立。但指控的部分玩忽职守事实不清，不能成立；指控的受贿犯罪数额有误，应予更正。对被告人及辩护人的辩护理由，经查，被告人邵某某对国土资源违法案件虽无独立的行政执法权，但有对本辖区范围内开展国土资源执法巡查，及时发现、制止和报告国土资源违法行为的职责。对冯某占用基本农田建厂违法行为，证人高某、魏某某、杨某某证实邵某某未及时上报，冯某证明邵某某未进行有效的制止，且被告人邵某某在侦查机关对以上事实亦予以供认。《程庄镇冯某万达制衣厂用地勘测定界图》、《现场勘查报告》及所附照片能相互印证冯某建厂占用基本农田6.8601亩。该处土地被占用至今，种植条件遭到严重破坏，致该宗土地严重毁损。此与被告人邵某某的失职行为有直接的因果关系，其行为符合玩忽职守罪的客观要件，构成玩忽职守罪。故邵某某及辩护人提出不构成玩忽职守罪的辩解及辩护人的辩护意见均不能成立，本院不予采纳。对辩护人提出被告人邵某某对犯受贿罪有自首情节的意见，经查，侦查机关接到群众举报邵某某玩忽职守、受贿线索后进行初查，发现其有玩忽职守、受贿的事实，后立案侦查，其归案后虽如实供述了受贿事实，但不符合自首的构成要件，属坦白。故辩护人此节辩护意见不予采纳。鉴于其有坦白情节且案发后全部退缴赃款，对犯受贿罪依法予以从轻处罚。根据被告人邵某某的犯罪事实、性质、情节和社会危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（三）项、第六十七条第三款、第六十九条第一款、第六十四条、第六十一条之规定，判决如下：","pjjg":" 一、被告人邵某某犯玩忽职守罪，判处有期徒刑八个月；犯受贿罪，判处有期徒刑一年，合并后决定执行有期徒刑一年七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月14日起至2014年12月13日止。） 二、被告人邵某某违法所得8700元予以追缴（现存砀山县纪律检查委员会）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宿州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"安徽省砀山县人民法院 刑事判决书 （2013）砀刑初字第00274-1号 公诉机关安徽省砀山县人民检察院。 被告人邵某某，男，1967年11月25日出生于安徽省砀山县。因涉嫌犯玩忽职守罪、受贿罪于2013年5月14日被砀山县人民检察院决定刑事拘留，同日被执行刑事拘留，同月31日被宿州市人民检察院决定逮捕，同年6月1日被砀山县公安局执行逮捕。现羁押于砀山县看守所。 辩护人祁家能，安徽安康律师事务所律师。 辩护人许曙光，安徽序力律师事务所律师。 安徽省砀山县人民检察院以砀检刑诉（2013）244号起诉书指控被告人邵某某犯玩忽职守罪、受贿罪，于2013年10月28日向本院提起公诉。本院于2013年11月25日作出（2013）砀刑初字第00274号刑事判决。宣判后，被告人邵某某不服，提出上诉。宿州市中级人民法院于2014年8月8日作出（2014）宿中刑终字第00061号刑事裁定，发回本院重新审判。本院依法另行组成合议庭，公开开庭审理了本案。砀山县人民检察院指派检察员张守海出庭支持公诉，被告人邵某某及其辩护人祁家能、许曙光到庭参加诉讼。审理中，公诉人以需要补充侦查为由，申请延期审理两次。本院同意并决定延期审理。本案现已审理终结。 安徽省砀山县人民检察院指控： 一、玩忽职守罪 被告人邵某某在担任程庄国土所所长期间，在查处农民违法占地建房过程中，对工作严重不负责任，不认真履行自己的职责，造成违法建房破坏农田用地89.87亩，其中耕地36.9亩；2011年元月，邵某某在查办程庄镇包楼村冯某违法占用基本农田建厂时，为躲避检查，将占用的基本农田6.8601亩调整为普通用地，致基本农田6.8601亩严重破坏。 二、受贿罪 2010年至2012年7月，被告人邵某某利用职务之便，非法收受违法建房户胡某、胡某某、胡某甲等人所送现金计10700元，为他人违法建房提供帮助。 为证明指控的事实，公诉机关提供了证人证言、相关书证、被告人供述与辩解等证据予以证明。认为被告人邵某某的行为构成玩忽职守罪、受贿罪，提请本院依法判处。 被告人邵某某当庭否认指控其犯玩忽职守罪的事实，辩解其对违法建房无查处的职权，且公诉机关依据《2007年以来未在二调图显示的村民建房调查统计表》（以下简称调查统计表）中村民建筑均指控为因其玩忽职守而导致的违法建房不客观，其不构成玩忽职守罪；对犯受贿罪的罪名无异议，辩称未收受胡某乙的2000元。辩护人同意邵某某的意见，另提出：1、公诉机关指控邵某某犯玩忽职守罪缺乏事实和法律依据：调查统计表无统计人签名，未经违法当事人核对、确认，不具有法律效力，不能作为计算违法建房破坏农田的依据。且显示的2007年6月之前入住的房屋，违法行为应发生在邵某某任职之前；无证据证明邵某某没有履行职责。2、冯某违法建厂，被告人邵某某得知后即履行了其职责，砀山县国土资源局监察大队到现场进行查处，后又立案予以查处，因县国土局及相关单位不作为才导致后果的发生。3、侦查机关提供的《现场勘查报告》不足以证明冯某建厂占用的土地面积。4、邵某某的行为不符合《最高人民检察院关于渎职侵权犯罪案件立案标准规定》的情形，不能认定其犯玩忽职守罪。5、指控其收受胡某乙2000元证据不足，应认定受贿数额为8700元。6、邵某某归案后主动供述侦查机关未掌握的受贿事实，系自首，建议对其免予刑事处罚。 经审理查明： 一、玩忽职守的事实 被告人邵某某2006年4月至2012年8月任程庄国土所所长。 2011年间，程庄镇包楼村村民冯某在没有办理土地使用审批手续的情况下，违法占用基本农田建厂。施工期间，程庄国土所工作人员及时任该所所长的邵某某未予制止亦未及时向国土部门及政府上报，致该厂建设完工，并造成6.8601亩基本农田被占用、破坏。 上述事实，有下列经当庭出示、质证的证据证明： （一）书证 1、《砀山县土地利用总体规划大纲图》、《程庄镇冯某万达制衣厂用地勘测定界图》、《现场勘查报告》及所附照片证明：冯某建厂用地位置不符合砀山县土地利用总体规划大纲，占用基本农田6.8601亩。 2、砀山县国土资源局砀国土资监（2011）第404号冯某非法占地案件卷宗材料证明：冯某未经批准，非法占用基本农田建服装厂，2011年4月被县国土资源局立案查处。 （二）证人证言 1、证人冯某证明：2010年农历12月17日至27日，其在程庄镇村西农田地里建了一个服装厂，占地六亩多，没有办理用地审批手续，不是招商引资项目。至2011年元宵节封顶期间，程庄国土所的工作人员没有去制止过。2011年农历2月的一天上午，邵某某等人才向其送达了《停工通知书》，《停工通知书》上的日期比实际送达日期提前。2011年三四月份，邵某某等人又向其送了一份《处罚决定书》。 2、证人高某（时任砀山县程庄镇党委书记）证明：2011年元月，有村干部给其打电话讲有人在农田地里建厂。后其打电话问邵某某此事，邵才讲是冯某建的服装厂，占地是基本农田。 3、证人陈某某证明：冯某的服装厂在2011年2月其任程庄镇党委书记前就建好了。2011年4月，砀山县国土资源局向其送达要求配合强拆冯某的服装厂的通知后，他向邵某某问情况时，邵讲此厂是招商引资项目。 4、证人文某证明：其于2009年10月任程庄国土所副所长。2011年春节期间，其与王某某、李某某在巡查中发现冯某违法占用基本农田建厂，当时主体工程和围墙基本建好。后几人向邵某某进行了汇报。同年三四月份，邵某某带其与王某某、李某某和县国土资源局监察大队的工作人员到现场进行了勘测，经勘测，该违法占地约6亩（4400平方米）多。 5、证人王某某证明内容与文某证言一致。 6、证人李某某证明：2011年春节后，其与文某、王某某在巡查时发现冯某违法占用基本农田建厂，即给邵某某汇报。后邵某某带他们去现场测量了面积。 7、证人武某某证明：2011年三四月间，砀山县国土资源局监察大队四中队中队长魏某某带领其与杨某某到冯某违法建厂现场勘测，当时邵某某、文某、李某某、王某某在场。经文某、李某某、王某某测量，违法占地面积约4400平方米，折合约6.6亩。当时还对违法占地进行了拍照、绘制了草图。准备立案时，魏某某提出：因冯某占用土地的院墙内种植一块小麦，应从总面积中去掉1100平方米，其将现场勘测笔录中的占地面积4400平方米改为3300平方米。当时未对小麦占地面积实地测量。其认为圈在围墙内的土地都应算厂区，没清理完庄稼的土地实际是建厂待用地，属于非法占用农用地行为中的圈占行为，不应将小麦地去除。 8、证人杨某某证明：2011年3月的一天上午，有人反映冯某非法占地建厂。后魏某某带其与武某某等人到现场，当天邵某某及他们所里的工作人员也去了。后对现场勘测并制作了笔录、进行了拍照，对冯某进行了问话，他对勘测的占地面积未提出异议。 9、证人魏某某证明：冯某违法占地建厂完工后，邵某某才向其汇报。后其带队员杨某某、武某某等到现场复核。经核查，该违法用地占地4400平方米，根据“土地利用现状图”和规划图确定该占地系基本农田。后邵某某找其，讲有块麦地未实际使用，能不能报5亩以下，其安排武某某将现场勘测笔录上4400平方米改为3300平方米。其实不应减去1100平方米。 （三）被告人供述和辩解 被告人邵某某在侦查机关供述：冯某违法占用基本农田建服装厂，虽然下达了处罚决定书，事实上并未做出任何处罚。其带文某、王某某、李某某去现场勘查，经丈量占用基本农田5亩以上，因占用基本农田5亩以上就构成犯罪，其安排王某某填写立案审批表时不能超过5亩，上报4.95亩是其决定的。其未将冯某违法占地情况向县国土局汇报。 对公诉机关指控被告人邵某某玩忽职守致耕地36.9亩遭受重大损失，所提供的关键证据之一为调查统计表，但该表统计日期、统计人签名栏均空白，统计的违法建筑建房时间、占地面积、违法占地位置是否属实，均无其他证据印证。公诉机关以二调图不显示的居民点而实地有村民住宅的均列入违法建筑，从砀山县国土资源局《关于对程庄镇违法占地建房执法检查的结论》中可以看出二调图是于2008年底形成的，2008年底形成的二调图不显示的居民点，在2012年统计时却出现2007年1月1日至2008底的建房，且本案受贿事实中涉及的违法建房并未在调查统计表中予以体现，故该统计表内容不客观，不能客观、准确地证明邵某某任所长期间辖区内违法占地的具体情况及面积。且所指控的是否均为违法建房、邵某某对每处违法建房是否履行了职责等，公诉机关未提供充分的证据予以证明。故对此指控事实不清、证据不足，不予认定。 二、受贿的事实 2010年至2012年7月间，被告人邵某某利用职务之便，非法收受胡某1200元、胡某某500元、胡某甲1500元、李某甲3000元、杨某乙1000元、李某乙500元、张某某1000元，计8700元，为上述人员违法建房提供帮助。 另查明：2012年9月20日，被告人邵某某向砀山县纪律检查委员会退款9700元。 上述事实，有下列经当庭出示、质证的证据证明： （一）书证 1、砀山县纪律检查委员会收据证明：2012年9月20日，被告人邵某某向纪委退款9700元。 （二）证人证言 1、证人胡某证明：2011年间，其在承包地里建一栋二层楼期间，邵某某到现场制止。其与史乃彬一同找到邵某某，送给邵1200元，后房子顺利建成。 2、证人胡某某证明：2010年间，其在承包地里建了一栋底上四间的二层楼。施工期间，邵某某来制止。为顺利建房，其送给邵某某500元。 3、证人胡某甲证明：2010年10月间，其在承包地里建了一栋底上各四间的二层楼。期间，邵某某多次带人制止让停工。后其送给邵某某1500元现金，钱是借的周某某的。 4、证人周某某的证言与胡某甲证言一致。 5、证人宋某某证明：2012年的一天，宋某乙和李某甲让其找邵某某帮忙在承包地里建房。后宋某乙给他送来5000元现金，让送给邵某某。后其送给邵某某3000元。 6、证人宋某乙、李某甲证明内容与宋某某证言一致。 7、证人张某证明：2011年间，其村杨某乙准备在承包地建房时，程庄国土所的人制止。杨某乙通过其给邵某某送了1000元现金后，国土所的人没有再制止杨某乙建房。2012年5月份，李某乙在承包地建房期间，程庄国土所的人来制止，李某乙通过他送给邵某某500元现金。 8、证人杨某乙、李某乙证明内容与张某证言一致。 9、证人毛某某、张某某证明：张某某2012年7月间在承包地建房时，邵某某等人去制止。张某某找毛某某帮忙，毛某某将张某某的1000元现金送给邵某某。 （三）被告人供述和辩解 被告人邵某某在侦查机关供述的收受上述8700元的事实与以上证据相印证。 对指控邵某某收受胡志彬之子胡某乙2000元，被告人邵某某当庭否认，公诉机关提供的被告人邵某某在侦查机关的供述证明其在施工现场收受胡某乙给其的2000元，而证人胡志彬的证言证明其听胡某乙讲通过他人向邵某某花2000多元，两人的供、证不一致，公诉机关未提供其他证据证明。故指控此节事实的证据不足，本院不予认定。 公诉机关提供的综合证据： 1、发、破案经过载明：邵某某涉嫌玩忽职守、受贿线索系群众举报，侦查机关经初查发现其有玩忽职守、受贿的事实，后立案侦查及邵某某归案的经过。 2、户籍证明证实被告人邵某某的个人基本情况。 3、砀山县机构编制委员会砀编（2009）7号文件载明：基层国土资源管理所的主要职责：开展国土资源执法巡查，及时发现、制止和报告国土资源违法行为；配合上级国土资源部门做好国土资源违法案件的调查取证和处理工作…… 4、砀山县国土资源局砀国土资（2006）29号、砀国土资党组（2009）2号文件证明：被告人邵某某于2006年4月至2012年8月任程庄国土所所长。 辩护人当庭提交了《砀山县国土资源局国土资源执法监察责任制度》拟证明：查处国土资源违法案件是国土局监察大队的职责，邵某某无此职责。但该证据同时证明基层国土所对违法案件有巡查、制止和及时上报镇政府、本局分管本基层所行政工作的领导和监察大队的职责，此与公诉机关提供的砀山县机构编制委员会砀编（2009）7号文件证明的基层国土所的职责一致。 本院认为：被告人邵某某身为国家机关工作人员，不认真履行职责，对所辖范围内的违法占地行为未及时依法进行制止，亦未及时将违法占地行为情况上报，致基本农田6.8601亩被占用、破坏，公共财产遭受重大损失，其行为构成玩忽职守罪；其利用职务之便，非法收受他人财物8700元，为他人谋取利益，其行为又构成受贿罪。公诉机关指控的部分事实存在，罪名成立。但指控的部分玩忽职守事实不清，不能成立；指控的受贿犯罪数额有误，应予更正。对被告人及辩护人的辩护理由，经查，被告人邵某某对国土资源违法案件虽无独立的行政执法权，但有对本辖区范围内开展国土资源执法巡查，及时发现、制止和报告国土资源违法行为的职责。对冯某占用基本农田建厂违法行为，证人高某、魏某某、杨某某证实邵某某未及时上报，冯某证明邵某某未进行有效的制止，且被告人邵某某在侦查机关对以上事实亦予以供认。《程庄镇冯某万达制衣厂用地勘测定界图》、《现场勘查报告》及所附照片能相互印证冯某建厂占用基本农田6.8601亩。该处土地被占用至今，种植条件遭到严重破坏，致该宗土地严重毁损。此与被告人邵某某的失职行为有直接的因果关系，其行为符合玩忽职守罪的客观要件，构成玩忽职守罪。故邵某某及辩护人提出不构成玩忽职守罪的辩解及辩护人的辩护意见均不能成立，本院不予采纳。对辩护人提出被告人邵某某对犯受贿罪有自首情节的意见，经查，侦查机关接到群众举报邵某某玩忽职守、受贿线索后进行初查，发现其有玩忽职守、受贿的事实，后立案侦查，其归案后虽如实供述了受贿事实，但不符合自首的构成要件，属坦白。故辩护人此节辩护意见不予采纳。鉴于其有坦白情节且案发后全部退缴赃款，对犯受贿罪依法予以从轻处罚。根据被告人邵某某的犯罪事实、性质、情节和社会危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（三）项、第六十七条第三款、第六十九条第一款、第六十四条、第六十一条之规定，判决如下： 一、被告人邵某某犯玩忽职守罪，判处有期徒刑八个月；犯受贿罪，判处有期徒刑一年，合并后决定执行有期徒刑一年七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月14日起至2014年12月13日止。） 二、被告人邵某某违法所得8700元予以追缴（现存砀山县纪律检查委员会）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宿州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长王冬梅 审判员常敬东 人民陪审员顾凤云 二〇一四年十一月十一日 书记员王旭亚 附：本案适用的法律条文 《中华人民共和国刑法》 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。 （二）个人贪污数额在五万元以上不满十万元的，处五年以上有期徒刑，可以并处没收财产；情节特别严重的，处无期徒刑，并处没收财产。 （三）个人贪污数额在五千元以上不满五万元的，处一年以上七年以下有期徒刑；情节严重的，处七年以上十年以下有期徒刑。个人贪污数额在五千元以上不满一万元，犯罪后有悔改表现、积极退赃的，可以减轻处罚或者免予刑事处罚，由其所在单位或者上级主管机关给予行政处分。 （四）个人贪污数额不满五千元，情节较重的，处二年以下有期徒刑或者拘役；情节较轻的，由其所在单位或者上级主管机关酌情给予行政处分。 对多次贪污未经处理的，按照累计贪污数额处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"0267d7a6e58675fecf326a5ecda0f2cca34","writName":"邵某某玩忽职守、受贿一案再审刑事判决书"}
