{"ajId":"8a811af5-193d-469c-811f-8e6f3be3383a","ajName":"唐敏行贿罪一案","ajjbqk":" 蓬溪县人民检察院指控：2017年3月至2017年11月期间，被告人唐敏在明知魏某（另案处理）警察身份的情况下，二人相互勾结，由唐敏、林某（另案处理）介绍迟某、鲁某、祁某、谢某1、应某、陈某1、黄某、王某1、王某2、任某、卫某、夏某（均另案处理）等人，由魏某利用蓬溪县明月镇、回水乡长期外出人员户籍信息资料，伪造他人身份信息冒办居民身份证，并从中牟利。被告人唐敏先后多次通过账户名为陈某2的银行卡和微信转账向魏某行贿共计人民币74.6万元（以下币种同）。通过介绍上述人员办理居民身份证，被告人唐敏与林某共同违法获利共计37.9万元。公诉机关在庭审中补充指控被告人唐敏还介绍了林某冒用他人信息办理了居民身份证，并指控唐敏个人违法所得为24万元。 上述事实，公诉机关提供了书证、证人证言、被告人的供述与辩解、辨认笔录等证据予以证实。公诉机关认为被告人唐敏为谋取不正当利益，给予国家工作人员财物，并且介绍他人办理伪造的居民身份证，从中谋取利益，其行为应分别以行贿罪、买卖身份证件罪追究刑事责任，并数罪并罚。被告人唐敏到案后如实供述自己的犯罪事实，可以从轻处罚，提请本院依法判处。 被告人唐敏对公诉机关指控的罪名无异议，但对指控的犯罪事实有异议，辩称：1、其为自己办理虚假身份证向魏某行贿2.5万元，其余钱款均系帮买卖身份证件的人向魏某转账，不是行贿金额；2、其没有与魏某相互勾结，是魏某主动要求其参与买卖身份证件；3、其违法所得与指控金额不符，应与林某的违法所得分开指控。请求合议庭考虑其如实供述犯罪事实及在案件中的具体作用，从轻处罚。 指定辩护人徐倩律师对公诉机关指控的罪名无异议，提出以下辩护意见：1、被告人唐敏在为自己办理虚假身份证时向魏某行贿，构成行贿罪和买卖身份证件罪，其主动向侦查机关如实陈述，对该部分犯罪事实应认定自首；2、为他人买卖身份证件系唐敏、林某、魏某三人共同犯罪，只构成买卖身份证件罪，被告人唐敏系共同犯罪中的从犯，到案后亦如实陈述自己的犯罪事实。请求合议庭考虑被告人唐敏的量刑情节，对其从轻处罚。 经审理查明，2015年下半年，被告人唐敏在从事贷款业务中认识了蓬溪县公安局民警魏某（另案处理），并得知其警察身份。后因被告人唐敏所在网络贷款平台资金链断裂，唐敏不敢使用本人居民身份证，遂询问魏某能否办理虚假居民身份证，魏某亦答应为其办理。2016年12月底的一天，魏某通过他人将公安户籍管理系统中本县居民陈某2的证件照片更换成被告人唐敏的证件照片，并制作了身份信息为陈某2，但照片人像为唐敏的户口簿和办证证明。被告人唐敏利用魏某提供的虚假户口簿和证明，在蓬溪县政务服务中心办理了名为陈某2的二代居民身份证。事后，被告人唐敏通过微信向魏某转账2.5万元。2017年春节后的一天，魏某与被告人唐敏约定，由唐敏帮忙联系需要冒用他人信息办理虚假居民身份证的人、魏某负责制作虚假户口簿和办证证明，魏某按每人5万元的标准向唐敏收费。 2017年3月至2017年11月期间，被告人唐敏将从林某处得来的冒办人照片及信息转给魏某，由其通过上述相同方式，先后为林某、迟某、鲁某、祁某、谢某1、应某、陈某1、黄某、王某1、王某2、任某、卫某、夏某等人制作了冒用他人身份信息的户口簿和办证证明，并将上述材料交给被告人唐敏，再由唐敏通过林某转交给迟某等人。最终在唐敏和林某的帮助下，迟某等人在蓬溪县政务服务中心冒用他人信息办理了二代居民身份证并按林某的要求支付了钱款。林某将迟某等人支付的大部分钱款按每个身份证6万元至7.5万元不等的价款支付给被告人唐敏，并为自己办理虚假居民身份证支付了5万元。被告人唐敏利用以陈某2姓名开设的银行账户向魏某转账共计72.1万元。被告人唐敏从中获利24万元。 另查明，2017年7月12日，被告人唐敏因涉嫌犯合同诈骗罪，被江西省南城县公安局决定刑事拘留并网上追逃，2018年1月22日，被告人唐敏被抓获并执行刑事拘留，同年2月28日被逮捕。蓬溪县监察委员会于2018年2月28日对魏某等人严重违纪违法问题立案审查调查，在审查过程中发现被告人唐敏涉嫌行贿问题。2018年3月8日，被告人唐敏因涉嫌伪造、变造身份证件罪被蓬溪县公安局立案侦查。2018年8月10日，被告人唐敏因犯合同诈骗罪，被江西省南城县人民法院判处有期徒刑九年零三个月，并处罚金人民币5万元，刑期自2018年1月22日起至2027年4月21日止。 上述事实，公诉机关当庭宣读和出示了以下证据： （一）书证 1、公安机关制作的受案登记表、立案决定书、调取证据通知书及对被告人采取强制措施的相关法律文书，证实侦查机关办案程序合法和对被告人采取的强制措施情况。 2、户籍人口信息，证实被告人唐敏犯罪主体适格。 3、公务员登记表、公务员录用审批表，证实魏某系国家工作人员。 4、到案说明，证实被告人唐敏的到案情况。 5、江西省南城县人民法院（2018）赣1021刑初73号刑事判决书，证实被告人唐敏因犯合同诈骗罪，被江西省南城县人民法院判处有期徒刑九年零三个月，并处罚金人民币5万元。 6、被告人唐敏银行开户资料及交易记录，魏某的银行卡交易记录，证实被告人唐敏以冒用陈某2信息办理的身份证在银行开办账户，并通过该账户向魏某转账和接受林某转账的具体情况。 7、扣押决定书、扣押清单和冒用他人信息办理的身份证件复印件，证实对冒用他人信息办理的相关证件扣押在案的情况。 （二）证人证言 1、证人魏某的陈述笔录，证实2016年12月的一天，其帮助被告人唐敏冒用陈某2的身份信息办理居民身份证，并收受唐敏送的好处费2.5万元。2017年3月至2017年12月期间，其经被告人唐敏联系，帮助他人冒用蓬溪县明月镇、回水乡部分居民的真实信息办理居民身份证，并收受唐敏送的好处费72.1万元。 2、证人林某的陈述笔录，证实其通过被告人唐敏提供的头像系冒用者本人、户籍信息系蓬溪县部分群众的户口本和办证证明，为自己和他人冒办了居民身份证，将自己办证的钱款和迟某等人支付的大部分钱款转账给被告人唐敏，并从中获利。 3、证人王某1的陈述笔录，证实在林某和一个说四川话的男子帮助下，其冒用唐某1的身份信息在蓬溪县办证中心办理了居民身份证，其弟弟向林某支付了10万元。 4、证人王某2的陈述笔录，证实其通过林某和一个三十岁左右男子的帮助下，在蓬溪县蓬溪县办证大厅冒用颜某1的信息办理了虚假居民身份证，并向林某指定的陈姓账户支付7万元。 5、证人任某的陈述笔录，证实在林某和一个三十多岁的男子帮助下，其冒用唐某2的身份信息在蓬溪县办证大厅办理了居民身份证，并向林某一共支付10万元。 6、证人卫某的陈述笔录，证实其通过一个姓林的男子在蓬溪县冒用敬某的身份信息办理了虚假居民身份证，并向林姓男子支付7万元。 7、证人陈某1的陈述笔录，证实在林某的帮助下，其冒用冉某的身份信息在蓬溪县政务中心办理了居民身份证，并向林某支付了约定8万元中的4万元，尚欠林某4万元。 8、证人黄某的陈述笔录，证实其和鲁某通过林某在四川省蓬溪县冒用他人信息办理了虚假居民身份证，并向林某指定的账户支付了23.9万元。 9、证人夏某的陈述笔录，证实在一个姓林的人帮助下，其冒用付某的身份信息在蓬溪县办证中心办理了居民身份证，并向姓林的一共支付13万元。 10、证人迟某的陈述笔录，证实在林某和一个陌生男子的帮助下，其冒用左某的身份信息在蓬溪县办证大厅办理了居民身份证，并向林某一共支付8万元。 11、证人鲁某的陈述笔录，证实其通过林某的帮助，冒用唐某3的信息在蓬溪县办证大厅办理了居民身份证，并由黄某为其垫付了购买虚假身份证件的钱。 12、证人祁某的陈述笔录，证实在林某和一名男子的帮助下，其冒用李某的身份信息在蓬溪县办证大厅办理了居民身份证，并由林某支付办理身份证的钱。 13、证人谢某1的陈述笔录，证实其通过林某的帮助，冒用谢某2的名义办理了虚假居民身份证，并让朋友吴某将10万元分两次转到林某指定的账户。 14、证人应某的陈述笔录，证实在林某和一名称可以买身份证的人帮助下，其在蓬溪县办证中心冒用颜某2的身份信息信息办理了居民身份证，并支付了4万元现金和由林某垫付的1万元定金。 （三）被告人供述和辩解 被告人唐敏的供述和辩解笔录，证实2016年12月的一天，被告人唐敏在魏某的帮助下，冒用陈某2的身份信息在蓬溪县政务大厅办理了居民身份证，并通过微信向魏某支付好处费2.5万元。2017年3月至2017年12月期间，被告人唐敏将林某交来的冒办人身份信息转给魏某，由其冒用蓬溪县明月镇、回水乡部分居民的身份信息制作办证材料，使得冒办人办得居民身份证，并从中牟利。被告人唐敏通过自己利用“陈某2”身份开设的银行账户向魏某支付好处费72.1万元。 （四）辨认笔录 1、被告人唐敏辨认出任某、王某2、黄某、鲁某、王某1等人就是通过其买卖居民身份证件的人；对林某的辨认情况。 2、林某辨认出应某、陈某1、黄某、卫某、鲁某、夏某、谢某1、王某1、王某2、任某、迟某、祁某等人就是通过其冒用他人信息办理虚假居民身份证的人；林某对被告人唐敏辨认情况。 3、王某1、应某、迟某对唐敏的辨认，王某1、任某、卫某、鲁某对林某的辨认。 被告人唐敏对上述证据质证后认为，其未与魏某达成协议，对指控其获利的金额也有异议。 指定辩护人徐倩对上述证据的真实性、合法性均无异议，但对证据的关联性有异议，提出本案的证据不能证明被告人唐敏向魏某行贿74.6万元，其应当认定为魏某、唐敏、林某共同获利的数额。 本院对证据评议后认为，公诉机关出示证据取证合法、客观、真实，与本案的待证事实相关，对于证据证明的事实以及能否达到公诉机关的证明目的，应当综合全案证据及事实进行认定。公诉机关出示的证据与证据间能相互印证，形成证据锁链，具有合法性、真实性、关联性，予以确认，作为本案证据使用。 ","cpfxgc":"本院认为，被告人唐敏为谋取不正当利益，给予国家工作人员以财物；并与国家工作人员相勾结，帮助迟某等人利用魏某伪造的户口簿和办证证明冒用他人身份信息办理居民身份证，从中牟利，其行为已构成行贿罪和买卖身份证件罪，应当数罪并罚。公诉机关指控被告人犯罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。关于被告人唐敏提出其只向魏某行贿2.5万元，其余72.1万元为转账的辩护意见，经查，唐敏明知魏某系警察身份，为通过其职权伪造虚假户口簿和办证证明卖给他人冒办居民身份证谋取利益，向魏某支付款项72.1万元，应认定为行贿行为，并将上述款项计入行贿罪的犯罪金额，对被告人的相关辩护意见本院不予采纳。关于指定辩护人提出被告人唐敏通过林某联系迟某等人在魏某处伪造他人信息冒办居民身份证的行为，系唐敏、魏某、林某共同犯罪，只构成买卖身份证件罪的辩护意见，经查，被告人唐敏虽通过林某联系买居民身份证的人，利用魏某的警察身份办理虚假身份证，但唐敏按每人5万元的价格向魏某给予钱款，以取得虚假的户口簿与办证证明，再以高价格卖给林某，林某再转卖他人，唐敏与林某各自赚取中间差价，被告人唐敏的行为与魏某利用警察身份办理虚假身份证明的职务犯罪行为之间并无共同犯罪的意思联络。唐敏为谋取不当利益，给予国家工作人员财物的行为构成行贿罪，其为谋取不正当利益、买卖身份证件的行为构成买卖身份证件罪。根据《最高人民法院、最高人民检察院关于办理行贿刑事案件具体应用法律若干问题的解释》第六条之规定，应当数罪并罚，故该辩护意见不能成立，本院不予采纳。关于指定辩护人提出被告人唐敏主动供述向魏某为本人购买虚假居民身份证件行贿2.5万元的事实，对该部分犯罪事实应认定自首的辩护意见，经查，蓬溪县监察委员会出具到案说明，证实被告人唐敏涉嫌行贿问题是蓬溪县纪委监委于2018年2月28日对魏某等人严重违纪违法问题立案调查过程中发现的。并证实2018年3月28日，唐敏因涉嫌伪造、编造身份证件罪被蓬溪县公安局立案侦查并被采取刑事强制措施。唐敏在庭审中也供述其只向侦查机关说明自己的居民身份证来源于魏某，并未交待自己向魏某行贿及买卖身份证件的主要犯罪事实，不符合我国刑法关于自首认定中“如实供述”的要求，故对指定辩护人的相关意见不予采纳。关于被告人唐敏提出其个人违法所得没有37.9万元且应与林某分开指控的辩护意见，经查，本案中公诉机关仅指控被告人唐敏的犯罪事实，亦应明确指控其个人违法所得。因公诉机关当庭变更指控唐敏个人违法所得24万元，且有被告人唐敏的供述笔录、证人林某的陈述笔录及其冒用陈某2居民身份证办理的银行卡交易记录等证据予以佐证，从有利于被告人的原则考虑，本院对公诉机关的指控意见予以采信，对被告人的相关辩护意见予以采纳。 被告人唐敏到案后如实供述自己的罪行，依法可以从轻处罚。被告人唐敏在判决宣告以后，刑罚执行完毕以前，发现其在判决宣告以前还有其他罪没有判决，应当将前后两个判决所判处的刑罚并罚，决定执行的刑罚。综上，结合本案量刑情节，本院决定对被告人唐敏从轻处罚。依照《中华人民共和国刑法》第三百八十九条，第三百九十条，第二百八十条第三款，第六十九条，第七十条，第六十七条第三款，第六十四条，第五十二条，第五十三条，《最高人民法院、最高人民检察院关于办理行贿刑事案件具体应用法律若干问题的解释》第六条，《最高人民法院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款，第十九第二款之规定，判决如下：","pjjg":" 一、被告人唐敏犯行贿罪，判处有期徒刑三年六个月，并处罚金人民币十万元；犯买卖身份证件罪，判处有期徒刑一年六个月，并处罚金人民币二万元；被告人因犯合同诈骗罪，于2018年8月10日被江西省南城县人民法院判处有期徒刑九年三个月，并处罚金人民币五万元；数罪并罚，决定执行有期徒刑十三年，并处罚金人民币十七万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月22日起至2031年1月21日止。罚金限本判决生效后五日内缴纳。） 二、对被告人唐敏犯罪违法所得人民币24万元予以追缴，上缴国库； 三、对扣押在案的冒用他人信息办理的相关证件依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省遂宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省蓬溪县人民法院 刑事判决书 （2018）川0921刑初166号 公诉机关蓬溪县人民检察院。 被告人唐敏，男，1983年11月7日出生于四川省南充市顺庆区，汉族，高中文化，无业，户籍所在地四川省南充市顺庆区。因犯合同诈骗罪，于2018年8月10日被江西省南城县人民法院判处有期徒刑九年三个月，并处罚金人民币五万元。因涉嫌犯行贿罪、买卖身份证件罪，于2019年3月5日被押解回蓬溪县，现羁押于蓬溪县看守所。 指定辩护人徐倩，蓬溪县法律援助中心律师，执业证号：15109201811062089。 蓬溪县人民检察院以蓬检公刑诉（2018）156号起诉书指控被告人唐敏犯行贿罪、买卖身份证件罪，于2018年11月12日向本院提起公诉。2019年4月2日，蓬溪县人民检察院向本院提交蓬检公刑变诉（2019）1号变更起诉决定书，决定变更部分指控事实。本院受理后，依法组成合议庭，于2019年6月4日公开开庭审理了本案。蓬溪县人民检察院指派检察员佘斌州出庭支持公诉，被告人唐敏及指定辩护人徐倩到庭参加诉讼。因需押解回被告人及补充证据，本院决定对案件延期审理两次。现已审理终结。 蓬溪县人民检察院指控：2017年3月至2017年11月期间，被告人唐敏在明知魏某（另案处理）警察身份的情况下，二人相互勾结，由唐敏、林某（另案处理）介绍迟某、鲁某、祁某、谢某1、应某、陈某1、黄某、王某1、王某2、任某、卫某、夏某（均另案处理）等人，由魏某利用蓬溪县明月镇、回水乡长期外出人员户籍信息资料，伪造他人身份信息冒办居民身份证，并从中牟利。被告人唐敏先后多次通过账户名为陈某2的银行卡和微信转账向魏某行贿共计人民币74.6万元（以下币种同）。通过介绍上述人员办理居民身份证，被告人唐敏与林某共同违法获利共计37.9万元。公诉机关在庭审中补充指控被告人唐敏还介绍了林某冒用他人信息办理了居民身份证，并指控唐敏个人违法所得为24万元。 上述事实，公诉机关提供了书证、证人证言、被告人的供述与辩解、辨认笔录等证据予以证实。公诉机关认为被告人唐敏为谋取不正当利益，给予国家工作人员财物，并且介绍他人办理伪造的居民身份证，从中谋取利益，其行为应分别以行贿罪、买卖身份证件罪追究刑事责任，并数罪并罚。被告人唐敏到案后如实供述自己的犯罪事实，可以从轻处罚，提请本院依法判处。 被告人唐敏对公诉机关指控的罪名无异议，但对指控的犯罪事实有异议，辩称：1、其为自己办理虚假身份证向魏某行贿2.5万元，其余钱款均系帮买卖身份证件的人向魏某转账，不是行贿金额；2、其没有与魏某相互勾结，是魏某主动要求其参与买卖身份证件；3、其违法所得与指控金额不符，应与林某的违法所得分开指控。请求合议庭考虑其如实供述犯罪事实及在案件中的具体作用，从轻处罚。 指定辩护人徐倩律师对公诉机关指控的罪名无异议，提出以下辩护意见：1、被告人唐敏在为自己办理虚假身份证时向魏某行贿，构成行贿罪和买卖身份证件罪，其主动向侦查机关如实陈述，对该部分犯罪事实应认定自首；2、为他人买卖身份证件系唐敏、林某、魏某三人共同犯罪，只构成买卖身份证件罪，被告人唐敏系共同犯罪中的从犯，到案后亦如实陈述自己的犯罪事实。请求合议庭考虑被告人唐敏的量刑情节，对其从轻处罚。 经审理查明，2015年下半年，被告人唐敏在从事贷款业务中认识了蓬溪县公安局民警魏某（另案处理），并得知其警察身份。后因被告人唐敏所在网络贷款平台资金链断裂，唐敏不敢使用本人居民身份证，遂询问魏某能否办理虚假居民身份证，魏某亦答应为其办理。2016年12月底的一天，魏某通过他人将公安户籍管理系统中本县居民陈某2的证件照片更换成被告人唐敏的证件照片，并制作了身份信息为陈某2，但照片人像为唐敏的户口簿和办证证明。被告人唐敏利用魏某提供的虚假户口簿和证明，在蓬溪县政务服务中心办理了名为陈某2的二代居民身份证。事后，被告人唐敏通过微信向魏某转账2.5万元。2017年春节后的一天，魏某与被告人唐敏约定，由唐敏帮忙联系需要冒用他人信息办理虚假居民身份证的人、魏某负责制作虚假户口簿和办证证明，魏某按每人5万元的标准向唐敏收费。 2017年3月至2017年11月期间，被告人唐敏将从林某处得来的冒办人照片及信息转给魏某，由其通过上述相同方式，先后为林某、迟某、鲁某、祁某、谢某1、应某、陈某1、黄某、王某1、王某2、任某、卫某、夏某等人制作了冒用他人身份信息的户口簿和办证证明，并将上述材料交给被告人唐敏，再由唐敏通过林某转交给迟某等人。最终在唐敏和林某的帮助下，迟某等人在蓬溪县政务服务中心冒用他人信息办理了二代居民身份证并按林某的要求支付了钱款。林某将迟某等人支付的大部分钱款按每个身份证6万元至7.5万元不等的价款支付给被告人唐敏，并为自己办理虚假居民身份证支付了5万元。被告人唐敏利用以陈某2姓名开设的银行账户向魏某转账共计72.1万元。被告人唐敏从中获利24万元。 另查明，2017年7月12日，被告人唐敏因涉嫌犯合同诈骗罪，被江西省南城县公安局决定刑事拘留并网上追逃，2018年1月22日，被告人唐敏被抓获并执行刑事拘留，同年2月28日被逮捕。蓬溪县监察委员会于2018年2月28日对魏某等人严重违纪违法问题立案审查调查，在审查过程中发现被告人唐敏涉嫌行贿问题。2018年3月8日，被告人唐敏因涉嫌伪造、变造身份证件罪被蓬溪县公安局立案侦查。2018年8月10日，被告人唐敏因犯合同诈骗罪，被江西省南城县人民法院判处有期徒刑九年零三个月，并处罚金人民币5万元，刑期自2018年1月22日起至2027年4月21日止。 上述事实，公诉机关当庭宣读和出示了以下证据： （一）书证 1、公安机关制作的受案登记表、立案决定书、调取证据通知书及对被告人采取强制措施的相关法律文书，证实侦查机关办案程序合法和对被告人采取的强制措施情况。 2、户籍人口信息，证实被告人唐敏犯罪主体适格。 3、公务员登记表、公务员录用审批表，证实魏某系国家工作人员。 4、到案说明，证实被告人唐敏的到案情况。 5、江西省南城县人民法院（2018）赣1021刑初73号刑事判决书，证实被告人唐敏因犯合同诈骗罪，被江西省南城县人民法院判处有期徒刑九年零三个月，并处罚金人民币5万元。 6、被告人唐敏银行开户资料及交易记录，魏某的银行卡交易记录，证实被告人唐敏以冒用陈某2信息办理的身份证在银行开办账户，并通过该账户向魏某转账和接受林某转账的具体情况。 7、扣押决定书、扣押清单和冒用他人信息办理的身份证件复印件，证实对冒用他人信息办理的相关证件扣押在案的情况。 （二）证人证言 1、证人魏某的陈述笔录，证实2016年12月的一天，其帮助被告人唐敏冒用陈某2的身份信息办理居民身份证，并收受唐敏送的好处费2.5万元。2017年3月至2017年12月期间，其经被告人唐敏联系，帮助他人冒用蓬溪县明月镇、回水乡部分居民的真实信息办理居民身份证，并收受唐敏送的好处费72.1万元。 2、证人林某的陈述笔录，证实其通过被告人唐敏提供的头像系冒用者本人、户籍信息系蓬溪县部分群众的户口本和办证证明，为自己和他人冒办了居民身份证，将自己办证的钱款和迟某等人支付的大部分钱款转账给被告人唐敏，并从中获利。 3、证人王某1的陈述笔录，证实在林某和一个说四川话的男子帮助下，其冒用唐某1的身份信息在蓬溪县办证中心办理了居民身份证，其弟弟向林某支付了10万元。 4、证人王某2的陈述笔录，证实其通过林某和一个三十岁左右男子的帮助下，在蓬溪县蓬溪县办证大厅冒用颜某1的信息办理了虚假居民身份证，并向林某指定的陈姓账户支付7万元。 5、证人任某的陈述笔录，证实在林某和一个三十多岁的男子帮助下，其冒用唐某2的身份信息在蓬溪县办证大厅办理了居民身份证，并向林某一共支付10万元。 6、证人卫某的陈述笔录，证实其通过一个姓林的男子在蓬溪县冒用敬某的身份信息办理了虚假居民身份证，并向林姓男子支付7万元。 7、证人陈某1的陈述笔录，证实在林某的帮助下，其冒用冉某的身份信息在蓬溪县政务中心办理了居民身份证，并向林某支付了约定8万元中的4万元，尚欠林某4万元。 8、证人黄某的陈述笔录，证实其和鲁某通过林某在四川省蓬溪县冒用他人信息办理了虚假居民身份证，并向林某指定的账户支付了23.9万元。 9、证人夏某的陈述笔录，证实在一个姓林的人帮助下，其冒用付某的身份信息在蓬溪县办证中心办理了居民身份证，并向姓林的一共支付13万元。 10、证人迟某的陈述笔录，证实在林某和一个陌生男子的帮助下，其冒用左某的身份信息在蓬溪县办证大厅办理了居民身份证，并向林某一共支付8万元。 11、证人鲁某的陈述笔录，证实其通过林某的帮助，冒用唐某3的信息在蓬溪县办证大厅办理了居民身份证，并由黄某为其垫付了购买虚假身份证件的钱。 12、证人祁某的陈述笔录，证实在林某和一名男子的帮助下，其冒用李某的身份信息在蓬溪县办证大厅办理了居民身份证，并由林某支付办理身份证的钱。 13、证人谢某1的陈述笔录，证实其通过林某的帮助，冒用谢某2的名义办理了虚假居民身份证，并让朋友吴某将10万元分两次转到林某指定的账户。 14、证人应某的陈述笔录，证实在林某和一名称可以买身份证的人帮助下，其在蓬溪县办证中心冒用颜某2的身份信息信息办理了居民身份证，并支付了4万元现金和由林某垫付的1万元定金。 （三）被告人供述和辩解 被告人唐敏的供述和辩解笔录，证实2016年12月的一天，被告人唐敏在魏某的帮助下，冒用陈某2的身份信息在蓬溪县政务大厅办理了居民身份证，并通过微信向魏某支付好处费2.5万元。2017年3月至2017年12月期间，被告人唐敏将林某交来的冒办人身份信息转给魏某，由其冒用蓬溪县明月镇、回水乡部分居民的身份信息制作办证材料，使得冒办人办得居民身份证，并从中牟利。被告人唐敏通过自己利用“陈某2”身份开设的银行账户向魏某支付好处费72.1万元。 （四）辨认笔录 1、被告人唐敏辨认出任某、王某2、黄某、鲁某、王某1等人就是通过其买卖居民身份证件的人；对林某的辨认情况。 2、林某辨认出应某、陈某1、黄某、卫某、鲁某、夏某、谢某1、王某1、王某2、任某、迟某、祁某等人就是通过其冒用他人信息办理虚假居民身份证的人；林某对被告人唐敏辨认情况。 3、王某1、应某、迟某对唐敏的辨认，王某1、任某、卫某、鲁某对林某的辨认。 被告人唐敏对上述证据质证后认为，其未与魏某达成协议，对指控其获利的金额也有异议。 指定辩护人徐倩对上述证据的真实性、合法性均无异议，但对证据的关联性有异议，提出本案的证据不能证明被告人唐敏向魏某行贿74.6万元，其应当认定为魏某、唐敏、林某共同获利的数额。 本院对证据评议后认为，公诉机关出示证据取证合法、客观、真实，与本案的待证事实相关，对于证据证明的事实以及能否达到公诉机关的证明目的，应当综合全案证据及事实进行认定。公诉机关出示的证据与证据间能相互印证，形成证据锁链，具有合法性、真实性、关联性，予以确认，作为本案证据使用。 本院认为，被告人唐敏为谋取不正当利益，给予国家工作人员以财物；并与国家工作人员相勾结，帮助迟某等人利用魏某伪造的户口簿和办证证明冒用他人身份信息办理居民身份证，从中牟利，其行为已构成行贿罪和买卖身份证件罪，应当数罪并罚。公诉机关指控被告人犯罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。关于被告人唐敏提出其只向魏某行贿2.5万元，其余72.1万元为转账的辩护意见，经查，唐敏明知魏某系警察身份，为通过其职权伪造虚假户口簿和办证证明卖给他人冒办居民身份证谋取利益，向魏某支付款项72.1万元，应认定为行贿行为，并将上述款项计入行贿罪的犯罪金额，对被告人的相关辩护意见本院不予采纳。关于指定辩护人提出被告人唐敏通过林某联系迟某等人在魏某处伪造他人信息冒办居民身份证的行为，系唐敏、魏某、林某共同犯罪，只构成买卖身份证件罪的辩护意见，经查，被告人唐敏虽通过林某联系买居民身份证的人，利用魏某的警察身份办理虚假身份证，但唐敏按每人5万元的价格向魏某给予钱款，以取得虚假的户口簿与办证证明，再以高价格卖给林某，林某再转卖他人，唐敏与林某各自赚取中间差价，被告人唐敏的行为与魏某利用警察身份办理虚假身份证明的职务犯罪行为之间并无共同犯罪的意思联络。唐敏为谋取不当利益，给予国家工作人员财物的行为构成行贿罪，其为谋取不正当利益、买卖身份证件的行为构成买卖身份证件罪。根据《最高人民法院、最高人民检察院关于办理行贿刑事案件具体应用法律若干问题的解释》第六条之规定，应当数罪并罚，故该辩护意见不能成立，本院不予采纳。关于指定辩护人提出被告人唐敏主动供述向魏某为本人购买虚假居民身份证件行贿2.5万元的事实，对该部分犯罪事实应认定自首的辩护意见，经查，蓬溪县监察委员会出具到案说明，证实被告人唐敏涉嫌行贿问题是蓬溪县纪委监委于2018年2月28日对魏某等人严重违纪违法问题立案调查过程中发现的。并证实2018年3月28日，唐敏因涉嫌伪造、编造身份证件罪被蓬溪县公安局立案侦查并被采取刑事强制措施。唐敏在庭审中也供述其只向侦查机关说明自己的居民身份证来源于魏某，并未交待自己向魏某行贿及买卖身份证件的主要犯罪事实，不符合我国刑法关于自首认定中“如实供述”的要求，故对指定辩护人的相关意见不予采纳。关于被告人唐敏提出其个人违法所得没有37.9万元且应与林某分开指控的辩护意见，经查，本案中公诉机关仅指控被告人唐敏的犯罪事实，亦应明确指控其个人违法所得。因公诉机关当庭变更指控唐敏个人违法所得24万元，且有被告人唐敏的供述笔录、证人林某的陈述笔录及其冒用陈某2居民身份证办理的银行卡交易记录等证据予以佐证，从有利于被告人的原则考虑，本院对公诉机关的指控意见予以采信，对被告人的相关辩护意见予以采纳。 被告人唐敏到案后如实供述自己的罪行，依法可以从轻处罚。被告人唐敏在判决宣告以后，刑罚执行完毕以前，发现其在判决宣告以前还有其他罪没有判决，应当将前后两个判决所判处的刑罚并罚，决定执行的刑罚。综上，结合本案量刑情节，本院决定对被告人唐敏从轻处罚。依照《中华人民共和国刑法》第三百八十九条，第三百九十条，第二百八十条第三款，第六十九条，第七十条，第六十七条第三款，第六十四条，第五十二条，第五十三条，《最高人民法院、最高人民检察院关于办理行贿刑事案件具体应用法律若干问题的解释》第六条，《最高人民法院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款，第十九第二款之规定，判决如下： 一、被告人唐敏犯行贿罪，判处有期徒刑三年六个月，并处罚金人民币十万元；犯买卖身份证件罪，判处有期徒刑一年六个月，并处罚金人民币二万元；被告人因犯合同诈骗罪，于2018年8月10日被江西省南城县人民法院判处有期徒刑九年三个月，并处罚金人民币五万元；数罪并罚，决定执行有期徒刑十三年，并处罚金人民币十七万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月22日起至2031年1月21日止。罚金限本判决生效后五日内缴纳。） 二、对被告人唐敏犯罪违法所得人民币24万元予以追缴，上缴国库； 三、对扣押在案的冒用他人信息办理的相关证件依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省遂宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长唐晓鸣 审判员杨勇 审判员薛惠 二〇一九年八月二十九日 书记员陈建南 附：《中华人民共和国刑法》 第三百八十九条为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。 在经济往来中，违反国家规定，给予国家工作人员以财物，数额较大的，或者违反国家规定，给予国家工作人员以各种名义的回扣、手续费的，以行贿论处。 因被勒索给予国家工作人员以财物，没有获得不正当利益的，不是行贿。 第三百九十条对犯行贿罪的，处五年以下有期徒刑或者拘役，并处罚金；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，或者使国家利益遭受特别重大损失的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 行贿人在被追诉前主动交待行贿行为的，可以从轻或者减轻处罚。其中，犯罪较轻的，对侦破重大案件起关键作用的，或者有重大立功表现的，可以减轻或者免除处罚。 第二百八十条伪造、变造、买卖或者盗窃、抢夺、毁灭国家机关的公文、证件、印章的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 伪造公司、企业、事业单位、人民团体的印章的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利，并处罚金。 伪造、变造、买卖居民身份证、护照、社会保障卡、驾驶证等依法可以用于证明身份的证件的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 《最高人民法院、最高人民检察院关于办理行贿刑事案件具体应用法律若干问题的解释》 第六条行贿人谋取不正当利益的行为构成犯罪的，应当与行贿犯罪实行数罪并罚。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第七条为谋取不正当利益，向国家工作人员行贿，数额在三万元以上的，应当依照刑法第三百九十条的规定以行贿罪追究刑事责任。 行贿数额在一万元以上不满三万元，具有下列情形之一的，应当依照刑法第三百九十条的规定以行贿罪追究刑事责任： （一）向三人以上行贿的； （二）将违法所得用于行贿的； （三）通过行贿谋取职务提拔、调整的； （四）向负有食品、药品、安全生产、环境保护等监督管理职责的国家工作人员行贿，实施非法活动的； （五）向司法工作人员行贿，影响司法公正的； （六）造成经济损失数额在五十万元以上不满一百万元的。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。","writId":"00516763b78413f776366a9c8a76dc183b4","writName":"唐敏行贿罪一审刑事判决书"}
