{"ajId":"69b5846c-a301-4ddc-ade3-dfc59694b5cb","ajName":"杨发志走私、贩卖、运输、制造毒品一案","ajjbqk":" 武汉市硚口区人民检察院指控：2018年8月5日20时许，被告人杨发志在本市硚口区汉西三路云鹤小区门口，以人民币200元的价格将四颗红色片剂及一包白色晶体颗粒物贩卖给购毒人员郭某后，被公安人员当场抓获。 经称量及鉴定，上述红色片剂及白色晶体颗粒物成份均为毒品甲基苯丙胺，共重0.61克。 上述事实，被告人杨发志在开庭审理过程中亦无异议，并有证人郭某的证言；公安机关出具的抓获经过及破案经过材料、刑事侦查照片、刑事判决书、情况说明、身份材料；扣押笔录、扣押物品清单、检查笔录、称量笔录、取样笔录；武汉市公安毒品司法鉴定中心武公禁毒技检字［2018］第JD1875号《毒品检验鉴定书》；被告人杨发志的供述和辩解等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人杨发志明知是毒品而予以贩卖，其行为构成贩卖毒品罪。被告人杨发志曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。同时，被告人杨发志还具有其他犯罪前科的酌定从重处罚情节。鉴于被告人杨发志归案后能如实坦白犯罪事实，在本院审理期间自愿认罪，可依法和酌情从轻处罚。公诉机关对被告人杨发志犯贩卖毒品罪的指控成立。指定辩护人认为被告人具有坦白和当庭自愿认罪的情节，建议对其从轻处罚的意见正确，应予采纳。据此，根据被告人杨发志犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人杨发志犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月6日起至2019年6月5日止。罚金限于本判决生效之后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"湖北省武汉市硚口区人民法院 刑事判决书 （2018）鄂0104刑初932号 公诉机关武汉市硚口区人民检察院。 被告人杨发志，无固定职业。2014年因犯盗窃罪被判处拘役五个月，并处罚金人民币二千元；2017年因犯容留他人吸毒罪，被判处有期徒刑六个月，并处罚金人民币二千元（2017年11月22日刑满释放）。因涉嫌贩卖毒品于2018年8月6日被刑事拘留，同年8月21日被逮捕。现羁押于武汉市硚口区看守所。 指定辩护人杨新堂，湖北立丰律师事务所律师。 武汉市硚口区人民检察院以硚检公诉刑诉［2018］992号起诉书指控被告人杨发志犯贩卖毒品罪，于2018年11月26日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭进行了审理。公诉机关依法指派检察员许力出庭支持公诉，被告人杨发志及指定辩护人杨新堂均到庭参加诉讼。本案现已审理终结。 武汉市硚口区人民检察院指控：2018年8月5日20时许，被告人杨发志在本市硚口区汉西三路云鹤小区门口，以人民币200元的价格将四颗红色片剂及一包白色晶体颗粒物贩卖给购毒人员郭某后，被公安人员当场抓获。 经称量及鉴定，上述红色片剂及白色晶体颗粒物成份均为毒品甲基苯丙胺，共重0.61克。 上述事实，被告人杨发志在开庭审理过程中亦无异议，并有证人郭某的证言；公安机关出具的抓获经过及破案经过材料、刑事侦查照片、刑事判决书、情况说明、身份材料；扣押笔录、扣押物品清单、检查笔录、称量笔录、取样笔录；武汉市公安毒品司法鉴定中心武公禁毒技检字［2018］第JD1875号《毒品检验鉴定书》；被告人杨发志的供述和辩解等证据予以证实，足以认定。 本院认为，被告人杨发志明知是毒品而予以贩卖，其行为构成贩卖毒品罪。被告人杨发志曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。同时，被告人杨发志还具有其他犯罪前科的酌定从重处罚情节。鉴于被告人杨发志归案后能如实坦白犯罪事实，在本院审理期间自愿认罪，可依法和酌情从轻处罚。公诉机关对被告人杨发志犯贩卖毒品罪的指控成立。指定辩护人认为被告人具有坦白和当庭自愿认罪的情节，建议对其从轻处罚的意见正确，应予采纳。据此，根据被告人杨发志犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人杨发志犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月6日起至2019年6月5日止。罚金限于本判决生效之后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判员简宏麟 二〇一八年十二月四日 书记员仝亮亮","writId":"033953933a082bb93dadbb830984ee16097","writName":"杨发志走私、贩卖、运输、制造毒品一审刑事判决书"}
