{"ajId":"be628c1a-f22d-4a03-b9ca-71ebe853b1b4","ajName":"刘卯盗窃一案","ajjbqk":" 郑州高新技术产业开发区人民检察院指控： 2017年9月17日20时许，被告人刘卯在郑州高新技术产业开发区莲花街与长椿路交叉口，通过滴滴打车软件叫车并乘坐至格力生活区门口下车时，趁被害人蔡某不注意之机，将被害人蔡某放在副驾驶位置上的一部华为牌mate9手机盗走。经鉴定，被盗手机价值人民币2773元。案发后，涉案手机已追回并发还。为证明该指控事实，检察机关向本院提供了被告人刘卯的供述与辩解，被害人蔡某的陈述，河南科健资产评估有限公司资产评估司法鉴定意见书，户籍证明、无前科证明、到案经过、报案材料、指认照片、扣押、发还物品、文件清单等证据，据此认为被告人刘卯的行为已构成盗窃罪，建议对被告人刘卯判处罚金人民币三千元。 经法庭审理查明的事实、证据与指控的事实、证据相同，被告人刘卯及其指定辩护律师郭海涛对起诉书指控的事实、证据及量刑建议均不持异议，且被告人刘卯签字具结，本院予以确认。 ","cpfxgc":"本院认为，公诉机关指控被告人刘卯犯盗窃罪，罪名及提出的量刑建议成立，依法予以支持。鉴于被告人刘卯到案后如实供述当庭自愿认罪认罚，且涉案赃物已追回并发还被害人，依法可对其从轻处罚。综合全案量刑情节，依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十七条第三款及《最高人民法院最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第二款之规定，判决如下：","pjjg":" 被告人刘卯犯盗窃罪，判处罚金人民币三千元。 （罚金自本判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省郑州高新技术产业开发区人民法院 刑事判决书 （2018）豫0191刑初16号 公诉机关河南省郑州高新技术产业开发区人民检察院。 被告人刘卯，又名刘江伟，男，1989年8月4日出生于河南省商水县，本科文化程度，务工，户籍地河南省商水县。无前科。因涉嫌犯盗窃罪，于2017年9月18日被郑州市公安局高新技术产业开发区分局刑事拘留，同月23日被该局取保候审。 指定辩护人郭海涛，河南言东方律师事务所律师。 郑州高新技术产业开发区人民检察院以郑开检公诉刑诉［2017］426号起诉书指控被告人刘卯犯盗窃罪，向本院提起公诉，并建议本院适用速裁程序审理。依据《全国人民代表大会常务委员会关于授权最高人民法院、最高人民检察院在部分地区开展刑事案件认罪认罚从宽制度试点工作的决定》，本院决定适用速裁程序，实行独任审判，公开开庭审理了本案。郑州高新技术产业开发区人民检察院检察员鞠锋，被告人刘卯及其指定辩护律师郭海涛均到庭参加诉讼。现已审理终结。 郑州高新技术产业开发区人民检察院指控： 2017年9月17日20时许，被告人刘卯在郑州高新技术产业开发区莲花街与长椿路交叉口，通过滴滴打车软件叫车并乘坐至格力生活区门口下车时，趁被害人蔡某不注意之机，将被害人蔡某放在副驾驶位置上的一部华为牌mate9手机盗走。经鉴定，被盗手机价值人民币2773元。案发后，涉案手机已追回并发还。为证明该指控事实，检察机关向本院提供了被告人刘卯的供述与辩解，被害人蔡某的陈述，河南科健资产评估有限公司资产评估司法鉴定意见书，户籍证明、无前科证明、到案经过、报案材料、指认照片、扣押、发还物品、文件清单等证据，据此认为被告人刘卯的行为已构成盗窃罪，建议对被告人刘卯判处罚金人民币三千元。 经法庭审理查明的事实、证据与指控的事实、证据相同，被告人刘卯及其指定辩护律师郭海涛对起诉书指控的事实、证据及量刑建议均不持异议，且被告人刘卯签字具结，本院予以确认。 本院认为，公诉机关指控被告人刘卯犯盗窃罪，罪名及提出的量刑建议成立，依法予以支持。鉴于被告人刘卯到案后如实供述当庭自愿认罪认罚，且涉案赃物已追回并发还被害人，依法可对其从轻处罚。综合全案量刑情节，依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十七条第三款及《最高人民法院最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第二款之规定，判决如下： 被告人刘卯犯盗窃罪，判处罚金人民币三千元。 （罚金自本判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员薛灵 二〇一八年一月九日 书记员田雅","writId":"00853e4a50266974a6a6632963deae98cee","writName":"刘卯盗窃一审刑事判决书"}
