{"ajId":"40192bf6-9c15-41aa-a7a9-5bbb8742e447","ajName":"张某某等故意伤害罪一案","ajjbqk":" 山东省济南市人民检察院指控：2016年8月6日23时许，被告人刘某某因供电问题，酒后给济南市天桥区河畔景苑小区物业经理赵某某打电话，并在电话中发生争吵。后双方相约在小区物业办公室见面，并做好动手打架的准备。随后刘某某给被告人张某某打电话让其来帮忙，张某某遂与被告人陈某某、李某某一起来到天桥区河畔景苑小区。23时30分许，赵某某与被害人崔某某（男，32岁）、被害人陈某（男，殁年31岁）等人先后赶到小区北门。双方见面后，刘某某和赵某某互相用拳头击打对方。崔某某、陈某先后用木棍击打陈某某，陈某某用消防斧把击打崔某某，李某某用木棍击打崔某某。被告人张某某趁机用一把单刃刀朝被害人陈某腹部及左侧胳膊各捅刺一刀，张某某又朝崔某某左侧腹部和后腰右侧各捅一刀。经鉴定陈某系因遭受单刃锐器捅刺，造成腹主动脉、下腔静脉破裂致急性大失血死亡；崔某某损伤程度为轻伤二级。2016年8月7日，被告人张某某、刘某某、李某某被公安机关抓获。8月8日被告人陈某某到公安机关投案。 对指控的上述犯罪事实，公诉机关当庭宣读和出示了物证、书证、证人证言、鉴定意见、现场勘验笔录及被告人供述等证据。公诉机关认为被告人张某某、刘某某、陈某某、李某某的行为均触犯了《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪，提请本院依法惩处。 被告人刘某某、陈某某、李某某对公诉机关指控的事实及当庭出示、宣读的证据无异议。被害人陈某亲属委托的诉讼代理人、被害人崔某某的诉讼代理人认为被告人张某某、刘某某、陈某某、李某某的行为构成故意杀人罪，应以故意杀人罪追究他们的刑事责任。被告人张某某辩称其作案用的刀不是自己携带的，是从对方手中夺来的，其辩护人以“被害人有过错，认定张某某犯故意伤害罪证据不足”的意见为其辩护；被告人刘某某的辩护人以“刘某某因故纠集多人与被害方发生殴斗，其行为应定寻衅滋事罪；其系初犯，认罪悔罪，有积极赔偿被害方经济损失的行为，其归案情形构成自首，应减轻处罚”的意见为其辩护；被告人陈某某辩称其主动到案，并如实供述自己的犯罪事实，应构成自首，其辩护人以“陈某某对超出犯意的行为不应负责任，对方有明显的过错，陈某某有自首情节，且认罪、悔罪，要求对陈某某减轻处罚”的意见为其辩护；被告人李某某的辩护人以“案发后李某某主动打电话报警，认罪态度好，没有伤害被害人，本案应定寻衅滋事罪”的意见为其辩护。 经法庭审理查明：被告人刘某某家住济南市天桥区赵庄社区河畔景苑小区，赵某某为该小区物业公司经理，刘某某与赵某某因收缴电费一事产生矛盾。2016年8月6日23时许，刘某某酒后打电话质问赵某某，因言语不和发生争吵，后相约在小区物业办公室面谈。随后刘某某打电话约被告人张某某前来帮忙，张某某又约上被告人陈某某、李某某一起乘车来到赵庄社区河畔景苑小区，下车后李某某从汽车后备厢找出消防斧、木棍交给陈某某、张某某，自己则手持木棍。张某某等人与刘某某见面后一起在小区内等候赵某某到来。赵某某与刘某某约好见面后，与当晚在一起喝酒的崔某某等人乘车赶回小区，途中赵某某打电话让该小区物业公司电工陈某到物业办公室找出刘某某偷电的证据材料。陈某接赵某某的电话后让徐某某开车将其送到小区物业办公室，在听到小区北门有喊叫声时赶了过去。赵某某等人来到小区下车后，赵某某与刘某某发生争吵、厮打，张某某持刀威胁任某某不要参与其中。崔某某发现对方有人持斧子，有人持棍棒，随手捡起一根木棍，朝手持斧子的陈某某打了过去，陈某某随即持斧子与崔某某对打，李某某和陈某见状上前参与其中。在双方对打中，张某某持随身携带的水果刀朝陈某、崔某某捅刺，陈某腹部和左前臂被刺伤，后被送往医院救治，因腹部主动脉和下腔静脉破裂而大量失血经抢救无效死亡；崔某某左侧腹、右侧腰背部受伤，经鉴定损伤程度为轻伤二级。张某某在捅刺过程中造成自身右手食指完全离断伤，被陈某某送往医院救治。公安机关接报警后到达现场开展调查，经询问登记后，让受伤的刘某某和赵某某到医院治疗。在得知被害人陈某死亡后，公安机关对此案进行立案侦查，8月7日1时30分许，将正在医院治疗的刘某某控制，刘某某如实供述了与他人打架的事实，公安机关根据刘某某及其他证人提供的信息，于8月7日14时许将正在医院治疗的张某某抓获，17时许将李某某抓获。8月8日16时许，陈某某到公安机关投案，并如实供述了自己的犯罪事实。 在案件审理过程中，经法庭调解，被告人张某某、刘某某、陈某某、李某某与被害人崔某某、赵某某达成赔偿协议，由以上四被告人赔偿崔某某经济损失10万元、赔偿赵某某经济损失5000元；被告人刘某某、陈某某、李某某与被害人陈某亲属达成赔偿协议，由以上三被告人赔偿陈某亲属经济损失46万元。崔某某对四被告人给予谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．被害人崔某某的陈述及辨认笔录证明：2016年8月6日23时30分许，其和赵某某等人一起喝酒时，赵某某接刘某某的电话并相互骂了起来，还威肋赵某某的家人，赵某某接完电话后约他们一起乘车回赵庄河畔景苑小区东区，途中，赵某某给陈某打电话，让陈某到物业办公室。下车后看到好几个人在那里等着，手里拿棍子、斧子。见面后双方发生争吵继而撕扯，对方有个戴眼镜的胖男子，光着上身，手里拿着斧子，骂的很凶。其害怕吃亏，就到小区门口传达室拿了一根木棍，用棍子砸他，他用斧子打其，互相打在一起，其看到对方一男子，拿着东西向其腰部捅，其躲闪不及被捅到了后背，其用力挣脱开了那个胖子，谁知那个捅其的男子还是冲其乱捅，其左侧腰部又被捅了两下，当时感觉很难受，就跑到一边去了。后来孔某某开车将其送到医院治疗。通过辨认照片，其辨认出持刀将其捅伤的人系张某某、现场持斧子的人系陈某某、被捅死的人系陈某，案发现场位于天桥区河畔景苑东区北门。 2．被害人赵某某的陈述及辨认笔录证明：2016年8月6日23时10分许，其接到刘某某电话，问其让陈某查他家的电是什么意思。刘某某说他知道今天是其儿子满月，说要弄死其儿子。其放下电话后，与任某某、崔某某、孙某某一起乘车回小区。在车上其给小区管理电的陈某打了个电话，让他到物业办公室拿刘某某偷电的证据。其到小区门口的时候，刘某某正好带着一帮人从小区里出来。下车后其拉刘某某到一边谈谈，他打了其后背一拳，之后就互相打了起来。其掐着他的脖子问他是不是疯了，他咬了其右手食指一口。陈某过来拉架了。其看到崔某某在南边四米左右，被一个人捅了右腰一下，孙某某撩开崔某某的衣服发现被捅了，其让他们打110和120。通过辨认照片，辨认出张某某系参与打架的人之一。 3．证人李某甲的证言及辩认笔录证明：其家住济南市天桥区赵庄河畔景苑小区，2016年8月6日23时许，其与丈夫宁某某回小区时，看到刘某某和妻子及三青年人。刘某某的妻子说刘某某喝多了，其夫妇与刘某某的妻子劝刘某某回家。大约过了几分钟，赵某某带着五六个小青年开车来到门口，下车就和刘某某骂起来，其夫妇就劝他俩。赵某某和同行的一个男子打刘某某，当时赵某某那边也有拉架的。赵某某带来的人和刘某某带来的人在北大门底下打起来了，其看到有抢棍子的动作，棍子是刘某某这方带来的，后听说赵某某这边有人受伤了。民警到达现场后，简单询问了，便让他俩分别到医院。通过辨认照片，其辨认出赵某某、刘某某系当晚参与打架的人。 4．证人李某乙的证言及辨认笔录证明：2016年8月6日23时许，其丈夫刘某某回到家就给赵某某打电话，二人在电话里骂起来了，刘某某便开始打电话约人。刘某某出门后，其便给杜某某打电话一起去东区找刘某某。其到东区北大门时看到刘某某的表姐李某甲和表姐夫宁某某，还有张某某和另外两个男子，他们手里拿着木棍，劝了几次刘某某都不回家。过一会其看到赵某某带着两个人回来了，刘某某便带着人出了门口，在大门外面，刘某某和赵某某动手打起来了，用拳头互相击打对方的头部，其一直抱着刘某某，其和李某甲等人将刘、赵两人拉开。刘某某和赵某某打的时候，张某某一方的人与赵某某一方的人打起来。后来知道赵某某这方有二人腹部受伤。通过辨认照片，其辨认出张某某是刘某某约的人。 5．证人杜某某的证言及辨认笔录证明：其家住济南市天桥区赵庄河畔景苑小区。2016年8月6日晚，其与刘某某等人一起吃饭，10时40分左右和刘某某一起回家，后刘某某的妻子李某乙给其打电话让其和她一起去找刘某某。其下楼后和李某乙去找刘某某，看到刘某某与另三名不认识的男子，还有同一小区的李某甲、宁某某夫妻俩，其和李某乙、李某甲夫妻劝刘某某回家，刘某某不听。过了一会赵某某带着三个男子来到现场，见面后双方对骂，后来就打起来了，双方的人都动手了。通过辨认照片，辨认出赵某某、刘某某是参与打架的人。 6．证人任某某的证言及辨认笔录证明：2016年8月6日晚上其和赵某某等朋友一起喝酒唱歌。其间，赵某某接电话和对方吵起来，后赵某某叫我们几个人回河畔景苑东区，到小区北门刚下车，就有人拿匕首顶在其颈部，说没你事别动。然后其没敢动，其看到赵某某和一个胖子（经辨认为刘某某）打起来。动手之后有一两分钟陈某到了现场，没一会对方的人跑了，其看到陈某和崔某某受伤了。通过辨认照片，其辨认出崔某某、刘某某。 7．证人徐某某的证言及辨认笔录证明：2016年8月6号23时许，陈某接电话后，让其把他送到河畔苑小区东区1号楼物业办公室，他下车后去物业办公室拿材料，后来没打开门，从物业办公室出来后，听到小区北门那里有人争吵，陈某就向小区北门跑，其在后面慢慢走，再看到陈某时陈某捂着腹部站在一辆车跟前跟人说话，陈某上车后，其也赶紧上车。看到陈某左侧胳膊有道伤口喘着粗气，左侧腹部肿大，并且肠子已经露在外面了。送到山大二院后经抢救，没有抢救过来。通过辨认照片，其辨认出被害人陈某。 8．证人朱某某的证言及辨认笔录证明：其家住济南市天桥区赵庄河畔景苑小区。2016年8月6日23时许回家时，听到外面有吵闹声，其出来走到其停车的位置，看到一男子来到其跟前说哥你救我一下吧，其看到他腹部有刀伤，可能肠子被捅出来了，胳膊上也有伤，该男子的亲戚拉开车门催促其抓紧上医院，在车上男子脸色难看喘不上气来，其将男子直接送到医院急救室。通过辨认照片，其辨认出送往医院的受伤男子是陈某。 9．证人孔某某的证言及辨认笔录证明：2016年8月6日晚，其物业公司经理赵某某孩子满月，请朋友吃饭。22时吃完饭后，赵某某让其开车送朋友。其将车开回小区放到物业办公室门口返回大门时，看到一胖子光着上身手里拿着斧子，其和其他人抱着胖子不让他伤人，随后听说有人受伤了，其开车出来将崔某某送到了济南军区总医院。经辨认照片，辨认出张某某、崔某某。 10．证人孙某某的证言及辨认笔录证明：其家住济南市天桥区赵庄河畔景苑小区。2016年8月6日晚，其和赵某某、任某某饭后到KTV唱歌，在KTV赵某某接了一个电话，跟对方吵起来，随后其四人打车回小区。在出租车上，赵某某给陈某打电话，说把刘某某的水电都给断了。四人在小区北门下车后，看到小区门口有五六个男青年，赵某某和刘某某吵起来，双方动手打起来，陈某从物业办公室过来。看到对方有拿斧子的，赵某某和刘某某两人相互打，刘某某的妻子在拉架，双方的其他人也相互打起来，崔某某对其说受伤了，其看到腰部有个刀口，赶紧说别打了有人受伤了，其就打了110。赵某某和刘某某还在地上互相撕扯，过了一会民警就来了。崔某某给其说被捅伤后，其看到对方有一人拿刀。经辨认照片，辨认出陈某在案发现场。 11．济南市公安局天桥区分局制作的《现场勘验笔录》及照片证明：现场位于济南市天桥区河畔景苑小区，中心现场位于河畔景苑小区北门。 12．济南市公安局天桥区分局出具的（天桥）公（刑）鉴（尸）字（2016）6号《法医学尸体检验鉴定书》及照片证明：死者陈某腹部及左前臂皮肤创口，均呈现创缘整齐，创壁光滑、创角一锐一钝等形态，上述部位创口符合单刃锐器捅刺作用形成，陈某系因遭受单刃锐器捅刺，造成腹主动脉、下腔静脉破裂急性致大失血死亡。 13．济南市公安局天桥区分局出具的（济天桥）公（刑）鉴（伤）字（2016）495号《法医学人体损伤程度鉴定书》及济南军区总医院门诊病历、住院病历证明：崔某某受伤后到济南军区总医院治疗的情况，经鉴定崔某某损伤程度为轻伤二级。 14．公安机关调取的山东大学第二医院门诊病历（复印件）证明：陈某受伤后被送往医院救治过程，经抢救无效死亡的事实。 15．公安机关制作的立案决定书、受案登记表、抓获经过、发破案经过等材料证明：2016年8月6日23时59分许，公安机关接报警，称在天桥区河畔景苑北门有人持刀捅伤他人，公安人员到达现场开展调查，在确认被害人陈某死亡后遂立案进一步侦查。根据侦查到的线索，公安人员于8月7日1时30分在济南市第四人民医院将刘某某控制后传唤到公安机关，8月7日14时18分在济南市中医医院将张某某抓获、8月7日17时许在天桥区泺安路“牛仔很忙”店铺前将李某某抓获。8月8日16时许，陈某某主动到新城派出所投案。 16．公安机关调取的户籍证明及现实表现材料证明：被告人张某某、刘某某、陈某某、李某某等四人真实身份及现实表现情况。 17．公安机关调取的济南市槐荫区人民法院（91）济槐法刑字第14号刑事判决书及释放证明书（存根）证明：1991年4月9日陈某某因犯故意伤害罪（致人死亡），被判处有期徒刑十年。1998年3月25日陈某某被裁定减余刑释放。 18．公安机关制作的提取笔录、扣押清单及照片证明：2017年8月7日，公安人员在李某某的车内依法扣押了作案工具木棍1根，经李某某当庭辨认，确认该木棍是案发时持有的工具。 19．济南市天桥区司法局提供的《关于被告人李某某判前社会调查报告》证明：经综合分析，建议对李某某依法审理并做出公正判决，同意适用社区矫正。 20．济南市槐荫区司法局出具的槐司评字（2017）第067号《调查评估意见书》证明：综合分析，被告人陈某某对社区的影响程度无法判定，建议依法做出公正判决。 21．被告人刘某某、陈某某、李某某对其犯罪事实供认不讳，所供述的犯罪起因、时间、地点、手段等情节与上述证据一致。被告人张某某的供述与以上证据大部分相吻合，但否认事先携带作案工具的事实。 关于被告人张某某辩称作案刀具不是自己的及其辩护人认为认定张某某构成故意伤害罪的证据不足的问题。经查，证明张某某事先持有刀具的证据，不仅有其到案后“用一把随身带的折叠水果刀捅了两名二十多岁人”的供述，而且有证人任某某在案发前曾遭到张某某持刀威胁的证言、同案犯陈某某、李某某案发后听到张某某说“用刀捅人”的供述予以印证，现场监控录像证明其持刀威胁任某某及双方打斗时掏出水果刀捅刺被害人的行为。张某某在没有受到任何威胁的情况下主动参与打斗并持随身携带的刀具捅刺他人，且造成一人死亡、一人轻伤的严重后果，其故意伤害他人的意图显而易见，其行为符合故意伤害罪的构成要件。现有证据足以证明其行为构成故意伤害罪。据此，被告人张某某的辩解及其辩护人的该辩护意见不能成立，不予采纳。 关于被告人张某某的辩护人提出被害方存在过错，张某某的行为具有防卫性质的问题。经查，被告人刘某某因对赵某某追查其用电一事心怀不满而酒后滋事，两人见面后都不冷静，相互争吵继而发生厮打；被害人陈某来到案发现场是赵某某让其到办公室拿材料，证人徐某某亦证实陈某到达案发小区时先去办公室后到案发现场的事实；崔某某是在发现对方多人手持棍棒的情况下才持棍上前，在陈某某反应激烈之时，才出手击打陈某某；在崔某某与陈某某双方持棍棒打斗之时陈某参与其中，并没有针对张某某，对张某某不构成任何威胁，监控录像显示陈某、崔某某并没有主动攻击张某某，而张某某趁崔某某、陈某与陈某某厮打不备之机，持刀连续捅刺二被害人，此时张某某并没有受到正在进行的不法侵害。因此，被害方不存在刑法意义上的过错，张某某的行为不具有防卫性质。据此，辩护人的上述辩护意见不能成立，不予采纳。 关于被告人刘某某、李某某的辩护人认为本案应认定被告人犯寻衅滋事罪的问题。经查，被告人刘某某与赵某某因用电问题产生矛盾，相约见面继而厮打，是事出有因，而不是无事生非、寻衅滋事，从事前的联络信息及到达案发现场持械情况充分证明具有伤害他人的故意，其行为依法构成故意伤害罪。据此，辩护人的上述辩护意见不能成立，不予采纳。 关于被告人刘某某、陈某某的辩护人认为被告人张某某故意伤害致人死亡超出共同故意范围，刘某某、陈某某不应承担被害人死亡责任的辩护意见。经查，被告人刘某某电话纠集张某某时已有明确打架斗殴的意思，在张某某带人来到现场并手持棍棒等工具时，没有明确阻止，刘某某与张某某的意思彼此心知肚明；张某某为帮朋友刘某某约陈某某前往案发地，从张某某在电话中的语气、相约的时间点及紧急程度，都能断定此行之目的，且下车后各自持械为与他人打斗做了相应的准备，此时各被告人已认识到自己的行为性质及可能发生的后果，彼此之间具有共同的犯意联络，虽伤害对象不确定，打斗时伤害的对象不同，但侵犯的都是他人身体健康，且造成一人死亡一人轻伤的严重后果，刘某某、陈某某等四被告人的行为均构成故意伤害罪，应对共同的故意伤害行为所造成的后果共同承担责任。据此，该辩护人的上述辩护意见不能成立，不予采纳。 ","cpfxgc":"本院认为，被告人张某某、刘某某、陈某某、李某某故意伤害他人身体，致一人死亡、一人轻伤，其行为依法均构成故意伤害罪。公诉机关指控被告人张某某、刘某某、陈某某、李某某犯故意伤害罪事实清楚、证据确实充分，指控罪名成立。被害人陈某亲属委托的诉讼代理人、被害人崔某某的诉讼代理人提出四被告人的行为构成故意杀人罪的意见不能成立，不予采纳。被告人张某某应约伙同同案被告人故意伤害他人身体，在相互殴斗中持刀捅刺他人身体，致一人死亡、一人轻伤的严重后果，在共同犯罪中起主要作用，系主犯；被告人刘某某与他人产生矛盾后，未能采取合法的方式加以解决，而是酒后滋事召集他人持械斗殴，是本案的始作俑者，在共同犯罪中起主要作用，系主犯；被告人陈某某、李某某明知殴斗而持械参与，在共同犯罪中推波助澜，但所起作用较张某某、刘某某小，起次要作用，系从犯。被告人张某某虽然承认持刀捅刺被害人的事实，但否认自身携带作案工具这一情节，没有如实供述自己的犯罪事实，应依法惩处；被告人刘某某明知他人报警而滞留现场，在抓捕时无拒捕行为，归案后如实供述犯罪事实，具有自首情节，对其可减轻处罚，其辩护人认为刘某某构成自首并要求减轻处罚的意见成立，予以采纳；被告人陈某某案发后主动投案并如实供述自己的犯罪事实，构成自首且系从犯，可依法减轻处罚，其辩护人认为陈某某构成自首要求减轻处罚的意见成立，予以采纳；被告人李某某归案后，能如实供述自己的犯罪事实，具有坦白情节且系从犯，对其可依法减轻处罚。鉴于被害方在发生矛盾后，没有选择合理、合法的方法予以解决，且在厮打过程中也有伤害他人的意图，应承担一定的责任；在审理过程中被告人亲属积极赔偿了被害人亲属及被害人的部分经济损失，取得了部分被害人的谅解，综合以上情节，对四被告人可酌情从轻处罚。经社会调查，对被告人陈某某、李某某适用缓刑不致再危害社会，可依法适用缓刑。据此，对被告人张某某依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第二十六条第一款之规定；对被告人刘某某依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第二十六条第一款、第六十七条第一款之规定；对被告人陈某某依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第二十七条、第六十七条第一款、第七十二条第一款、第七十三条第二、三款之规定；对被告人李某某依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 被告人张某某犯故意伤害罪，判处有期徒刑十五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月7日起至2031年8月6日止）。 被告人刘某某犯故意伤害罪，判处有期徒刑八年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月7日起至2024年8月6日止）。 被告人陈某某犯故意伤害罪，判处有期徒刑三年，缓刑五年（缓刑考验期限，从判决确定之日起计算）。 被告人李某某犯故意伤害罪，判处有期徒刑三年，缓刑三年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正、副本各一份。","qw":"山东省济南市中级人民法院 刑事判决书 （2017）鲁01刑初33号 公诉机关山东省济南市人民检察院。 被告人张某某，男，1979年2月8日出生于山东省济南市，汉族，初中文化，无业，住山东省济南市，因涉嫌犯故意伤害罪于2016年8月7日被刑事拘留，同年9月13日被逮捕，现羁押于山东省济南市看守所。 辩护人查才有、赵越，山东才有律师事务所律师。 被告人刘某某，男，1979年10月15日出生于山东省济南市，汉族，大专文化，保安人员，住济南市，因涉嫌犯故意伤害罪于2016年8月7日被刑事拘留，同年9月13日被逮捕，现羁押于山东省济南市看守所。 辩护人周兵，山东康桥律师事务所律师。 被告人陈某某，男，1973年7月26日出生于山东省济南市，汉族，中专文化，无业，住济南市，1991年4月9日因犯故意伤害罪被判处有期徒刑十年，1998年3月26日释放，因涉嫌犯故意伤害罪于2016年8月8日被刑事拘留，同年9月13日被逮捕，现羁押于山东省济南市看守所。 辩护人侯广军、刘佩勇，山东海蔚律师事务所律师。 被告人李某某，男，1988年7月19日出生于山东省兰陵县，汉族，初中文化，务工人员，户籍地山东省兰陵县，住济南市，因涉嫌犯故意伤害罪于2016年8月7日被刑事拘留，同年9月13日被逮捕，现羁押于山东省济南市看守所。 辩护人安业，山东圣义律师事务所律师。 山东省济南市人民检察院以鲁济检公一刑诉（2017）25号起诉书指控被告人张某某、刘某某、陈某某、李某某犯故意伤害罪一案，于2017年6月16日向本院提起公诉，本院于当日立案，并依法组成合议庭，于2017年7月14日、8月24日公开开庭进行了审理。济南市人民检察院指派检察员李多民、魏忠慧出庭支持公诉，被害人陈某亲属及被害人崔某某、赵某某委托的诉讼代理人，被告人张某某、刘某某、陈某某、李某某及各自的辩护人均到庭参加诉讼。在审理期间，公诉机关认为需要补充侦查，于2017年9月15日提出延期审理建议，2017年10月15日本院根据公诉机关的提请，恢复了对本案的审理。现已审理终结。 山东省济南市人民检察院指控：2016年8月6日23时许，被告人刘某某因供电问题，酒后给济南市天桥区河畔景苑小区物业经理赵某某打电话，并在电话中发生争吵。后双方相约在小区物业办公室见面，并做好动手打架的准备。随后刘某某给被告人张某某打电话让其来帮忙，张某某遂与被告人陈某某、李某某一起来到天桥区河畔景苑小区。23时30分许，赵某某与被害人崔某某（男，32岁）、被害人陈某（男，殁年31岁）等人先后赶到小区北门。双方见面后，刘某某和赵某某互相用拳头击打对方。崔某某、陈某先后用木棍击打陈某某，陈某某用消防斧把击打崔某某，李某某用木棍击打崔某某。被告人张某某趁机用一把单刃刀朝被害人陈某腹部及左侧胳膊各捅刺一刀，张某某又朝崔某某左侧腹部和后腰右侧各捅一刀。经鉴定陈某系因遭受单刃锐器捅刺，造成腹主动脉、下腔静脉破裂致急性大失血死亡；崔某某损伤程度为轻伤二级。2016年8月7日，被告人张某某、刘某某、李某某被公安机关抓获。8月8日被告人陈某某到公安机关投案。 对指控的上述犯罪事实，公诉机关当庭宣读和出示了物证、书证、证人证言、鉴定意见、现场勘验笔录及被告人供述等证据。公诉机关认为被告人张某某、刘某某、陈某某、李某某的行为均触犯了《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪，提请本院依法惩处。 被告人刘某某、陈某某、李某某对公诉机关指控的事实及当庭出示、宣读的证据无异议。被害人陈某亲属委托的诉讼代理人、被害人崔某某的诉讼代理人认为被告人张某某、刘某某、陈某某、李某某的行为构成故意杀人罪，应以故意杀人罪追究他们的刑事责任。被告人张某某辩称其作案用的刀不是自己携带的，是从对方手中夺来的，其辩护人以“被害人有过错，认定张某某犯故意伤害罪证据不足”的意见为其辩护；被告人刘某某的辩护人以“刘某某因故纠集多人与被害方发生殴斗，其行为应定寻衅滋事罪；其系初犯，认罪悔罪，有积极赔偿被害方经济损失的行为，其归案情形构成自首，应减轻处罚”的意见为其辩护；被告人陈某某辩称其主动到案，并如实供述自己的犯罪事实，应构成自首，其辩护人以“陈某某对超出犯意的行为不应负责任，对方有明显的过错，陈某某有自首情节，且认罪、悔罪，要求对陈某某减轻处罚”的意见为其辩护；被告人李某某的辩护人以“案发后李某某主动打电话报警，认罪态度好，没有伤害被害人，本案应定寻衅滋事罪”的意见为其辩护。 经法庭审理查明：被告人刘某某家住济南市天桥区赵庄社区河畔景苑小区，赵某某为该小区物业公司经理，刘某某与赵某某因收缴电费一事产生矛盾。2016年8月6日23时许，刘某某酒后打电话质问赵某某，因言语不和发生争吵，后相约在小区物业办公室面谈。随后刘某某打电话约被告人张某某前来帮忙，张某某又约上被告人陈某某、李某某一起乘车来到赵庄社区河畔景苑小区，下车后李某某从汽车后备厢找出消防斧、木棍交给陈某某、张某某，自己则手持木棍。张某某等人与刘某某见面后一起在小区内等候赵某某到来。赵某某与刘某某约好见面后，与当晚在一起喝酒的崔某某等人乘车赶回小区，途中赵某某打电话让该小区物业公司电工陈某到物业办公室找出刘某某偷电的证据材料。陈某接赵某某的电话后让徐某某开车将其送到小区物业办公室，在听到小区北门有喊叫声时赶了过去。赵某某等人来到小区下车后，赵某某与刘某某发生争吵、厮打，张某某持刀威胁任某某不要参与其中。崔某某发现对方有人持斧子，有人持棍棒，随手捡起一根木棍，朝手持斧子的陈某某打了过去，陈某某随即持斧子与崔某某对打，李某某和陈某见状上前参与其中。在双方对打中，张某某持随身携带的水果刀朝陈某、崔某某捅刺，陈某腹部和左前臂被刺伤，后被送往医院救治，因腹部主动脉和下腔静脉破裂而大量失血经抢救无效死亡；崔某某左侧腹、右侧腰背部受伤，经鉴定损伤程度为轻伤二级。张某某在捅刺过程中造成自身右手食指完全离断伤，被陈某某送往医院救治。公安机关接报警后到达现场开展调查，经询问登记后，让受伤的刘某某和赵某某到医院治疗。在得知被害人陈某死亡后，公安机关对此案进行立案侦查，8月7日1时30分许，将正在医院治疗的刘某某控制，刘某某如实供述了与他人打架的事实，公安机关根据刘某某及其他证人提供的信息，于8月7日14时许将正在医院治疗的张某某抓获，17时许将李某某抓获。8月8日16时许，陈某某到公安机关投案，并如实供述了自己的犯罪事实。 在案件审理过程中，经法庭调解，被告人张某某、刘某某、陈某某、李某某与被害人崔某某、赵某某达成赔偿协议，由以上四被告人赔偿崔某某经济损失10万元、赔偿赵某某经济损失5000元；被告人刘某某、陈某某、李某某与被害人陈某亲属达成赔偿协议，由以上三被告人赔偿陈某亲属经济损失46万元。崔某某对四被告人给予谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．被害人崔某某的陈述及辨认笔录证明：2016年8月6日23时30分许，其和赵某某等人一起喝酒时，赵某某接刘某某的电话并相互骂了起来，还威肋赵某某的家人，赵某某接完电话后约他们一起乘车回赵庄河畔景苑小区东区，途中，赵某某给陈某打电话，让陈某到物业办公室。下车后看到好几个人在那里等着，手里拿棍子、斧子。见面后双方发生争吵继而撕扯，对方有个戴眼镜的胖男子，光着上身，手里拿着斧子，骂的很凶。其害怕吃亏，就到小区门口传达室拿了一根木棍，用棍子砸他，他用斧子打其，互相打在一起，其看到对方一男子，拿着东西向其腰部捅，其躲闪不及被捅到了后背，其用力挣脱开了那个胖子，谁知那个捅其的男子还是冲其乱捅，其左侧腰部又被捅了两下，当时感觉很难受，就跑到一边去了。后来孔某某开车将其送到医院治疗。通过辨认照片，其辨认出持刀将其捅伤的人系张某某、现场持斧子的人系陈某某、被捅死的人系陈某，案发现场位于天桥区河畔景苑东区北门。 2．被害人赵某某的陈述及辨认笔录证明：2016年8月6日23时10分许，其接到刘某某电话，问其让陈某查他家的电是什么意思。刘某某说他知道今天是其儿子满月，说要弄死其儿子。其放下电话后，与任某某、崔某某、孙某某一起乘车回小区。在车上其给小区管理电的陈某打了个电话，让他到物业办公室拿刘某某偷电的证据。其到小区门口的时候，刘某某正好带着一帮人从小区里出来。下车后其拉刘某某到一边谈谈，他打了其后背一拳，之后就互相打了起来。其掐着他的脖子问他是不是疯了，他咬了其右手食指一口。陈某过来拉架了。其看到崔某某在南边四米左右，被一个人捅了右腰一下，孙某某撩开崔某某的衣服发现被捅了，其让他们打110和120。通过辨认照片，辨认出张某某系参与打架的人之一。 3．证人李某甲的证言及辩认笔录证明：其家住济南市天桥区赵庄河畔景苑小区，2016年8月6日23时许，其与丈夫宁某某回小区时，看到刘某某和妻子及三青年人。刘某某的妻子说刘某某喝多了，其夫妇与刘某某的妻子劝刘某某回家。大约过了几分钟，赵某某带着五六个小青年开车来到门口，下车就和刘某某骂起来，其夫妇就劝他俩。赵某某和同行的一个男子打刘某某，当时赵某某那边也有拉架的。赵某某带来的人和刘某某带来的人在北大门底下打起来了，其看到有抢棍子的动作，棍子是刘某某这方带来的，后听说赵某某这边有人受伤了。民警到达现场后，简单询问了，便让他俩分别到医院。通过辨认照片，其辨认出赵某某、刘某某系当晚参与打架的人。 4．证人李某乙的证言及辨认笔录证明：2016年8月6日23时许，其丈夫刘某某回到家就给赵某某打电话，二人在电话里骂起来了，刘某某便开始打电话约人。刘某某出门后，其便给杜某某打电话一起去东区找刘某某。其到东区北大门时看到刘某某的表姐李某甲和表姐夫宁某某，还有张某某和另外两个男子，他们手里拿着木棍，劝了几次刘某某都不回家。过一会其看到赵某某带着两个人回来了，刘某某便带着人出了门口，在大门外面，刘某某和赵某某动手打起来了，用拳头互相击打对方的头部，其一直抱着刘某某，其和李某甲等人将刘、赵两人拉开。刘某某和赵某某打的时候，张某某一方的人与赵某某一方的人打起来。后来知道赵某某这方有二人腹部受伤。通过辨认照片，其辨认出张某某是刘某某约的人。 5．证人杜某某的证言及辨认笔录证明：其家住济南市天桥区赵庄河畔景苑小区。2016年8月6日晚，其与刘某某等人一起吃饭，10时40分左右和刘某某一起回家，后刘某某的妻子李某乙给其打电话让其和她一起去找刘某某。其下楼后和李某乙去找刘某某，看到刘某某与另三名不认识的男子，还有同一小区的李某甲、宁某某夫妻俩，其和李某乙、李某甲夫妻劝刘某某回家，刘某某不听。过了一会赵某某带着三个男子来到现场，见面后双方对骂，后来就打起来了，双方的人都动手了。通过辨认照片，辨认出赵某某、刘某某是参与打架的人。 6．证人任某某的证言及辨认笔录证明：2016年8月6日晚上其和赵某某等朋友一起喝酒唱歌。其间，赵某某接电话和对方吵起来，后赵某某叫我们几个人回河畔景苑东区，到小区北门刚下车，就有人拿匕首顶在其颈部，说没你事别动。然后其没敢动，其看到赵某某和一个胖子（经辨认为刘某某）打起来。动手之后有一两分钟陈某到了现场，没一会对方的人跑了，其看到陈某和崔某某受伤了。通过辨认照片，其辨认出崔某某、刘某某。 7．证人徐某某的证言及辨认笔录证明：2016年8月6号23时许，陈某接电话后，让其把他送到河畔苑小区东区1号楼物业办公室，他下车后去物业办公室拿材料，后来没打开门，从物业办公室出来后，听到小区北门那里有人争吵，陈某就向小区北门跑，其在后面慢慢走，再看到陈某时陈某捂着腹部站在一辆车跟前跟人说话，陈某上车后，其也赶紧上车。看到陈某左侧胳膊有道伤口喘着粗气，左侧腹部肿大，并且肠子已经露在外面了。送到山大二院后经抢救，没有抢救过来。通过辨认照片，其辨认出被害人陈某。 8．证人朱某某的证言及辨认笔录证明：其家住济南市天桥区赵庄河畔景苑小区。2016年8月6日23时许回家时，听到外面有吵闹声，其出来走到其停车的位置，看到一男子来到其跟前说哥你救我一下吧，其看到他腹部有刀伤，可能肠子被捅出来了，胳膊上也有伤，该男子的亲戚拉开车门催促其抓紧上医院，在车上男子脸色难看喘不上气来，其将男子直接送到医院急救室。通过辨认照片，其辨认出送往医院的受伤男子是陈某。 9．证人孔某某的证言及辨认笔录证明：2016年8月6日晚，其物业公司经理赵某某孩子满月，请朋友吃饭。22时吃完饭后，赵某某让其开车送朋友。其将车开回小区放到物业办公室门口返回大门时，看到一胖子光着上身手里拿着斧子，其和其他人抱着胖子不让他伤人，随后听说有人受伤了，其开车出来将崔某某送到了济南军区总医院。经辨认照片，辨认出张某某、崔某某。 10．证人孙某某的证言及辨认笔录证明：其家住济南市天桥区赵庄河畔景苑小区。2016年8月6日晚，其和赵某某、任某某饭后到KTV唱歌，在KTV赵某某接了一个电话，跟对方吵起来，随后其四人打车回小区。在出租车上，赵某某给陈某打电话，说把刘某某的水电都给断了。四人在小区北门下车后，看到小区门口有五六个男青年，赵某某和刘某某吵起来，双方动手打起来，陈某从物业办公室过来。看到对方有拿斧子的，赵某某和刘某某两人相互打，刘某某的妻子在拉架，双方的其他人也相互打起来，崔某某对其说受伤了，其看到腰部有个刀口，赶紧说别打了有人受伤了，其就打了110。赵某某和刘某某还在地上互相撕扯，过了一会民警就来了。崔某某给其说被捅伤后，其看到对方有一人拿刀。经辨认照片，辨认出陈某在案发现场。 11．济南市公安局天桥区分局制作的《现场勘验笔录》及照片证明：现场位于济南市天桥区河畔景苑小区，中心现场位于河畔景苑小区北门。 12．济南市公安局天桥区分局出具的（天桥）公（刑）鉴（尸）字（2016）6号《法医学尸体检验鉴定书》及照片证明：死者陈某腹部及左前臂皮肤创口，均呈现创缘整齐，创壁光滑、创角一锐一钝等形态，上述部位创口符合单刃锐器捅刺作用形成，陈某系因遭受单刃锐器捅刺，造成腹主动脉、下腔静脉破裂急性致大失血死亡。 13．济南市公安局天桥区分局出具的（济天桥）公（刑）鉴（伤）字（2016）495号《法医学人体损伤程度鉴定书》及济南军区总医院门诊病历、住院病历证明：崔某某受伤后到济南军区总医院治疗的情况，经鉴定崔某某损伤程度为轻伤二级。 14．公安机关调取的山东大学第二医院门诊病历（复印件）证明：陈某受伤后被送往医院救治过程，经抢救无效死亡的事实。 15．公安机关制作的立案决定书、受案登记表、抓获经过、发破案经过等材料证明：2016年8月6日23时59分许，公安机关接报警，称在天桥区河畔景苑北门有人持刀捅伤他人，公安人员到达现场开展调查，在确认被害人陈某死亡后遂立案进一步侦查。根据侦查到的线索，公安人员于8月7日1时30分在济南市第四人民医院将刘某某控制后传唤到公安机关，8月7日14时18分在济南市中医医院将张某某抓获、8月7日17时许在天桥区泺安路“牛仔很忙”店铺前将李某某抓获。8月8日16时许，陈某某主动到新城派出所投案。 16．公安机关调取的户籍证明及现实表现材料证明：被告人张某某、刘某某、陈某某、李某某等四人真实身份及现实表现情况。 17．公安机关调取的济南市槐荫区人民法院（91）济槐法刑字第14号刑事判决书及释放证明书（存根）证明：1991年4月9日陈某某因犯故意伤害罪（致人死亡），被判处有期徒刑十年。1998年3月25日陈某某被裁定减余刑释放。 18．公安机关制作的提取笔录、扣押清单及照片证明：2017年8月7日，公安人员在李某某的车内依法扣押了作案工具木棍1根，经李某某当庭辨认，确认该木棍是案发时持有的工具。 19．济南市天桥区司法局提供的《关于被告人李某某判前社会调查报告》证明：经综合分析，建议对李某某依法审理并做出公正判决，同意适用社区矫正。 20．济南市槐荫区司法局出具的槐司评字（2017）第067号《调查评估意见书》证明：综合分析，被告人陈某某对社区的影响程度无法判定，建议依法做出公正判决。 21．被告人刘某某、陈某某、李某某对其犯罪事实供认不讳，所供述的犯罪起因、时间、地点、手段等情节与上述证据一致。被告人张某某的供述与以上证据大部分相吻合，但否认事先携带作案工具的事实。 关于被告人张某某辩称作案刀具不是自己的及其辩护人认为认定张某某构成故意伤害罪的证据不足的问题。经查，证明张某某事先持有刀具的证据，不仅有其到案后“用一把随身带的折叠水果刀捅了两名二十多岁人”的供述，而且有证人任某某在案发前曾遭到张某某持刀威胁的证言、同案犯陈某某、李某某案发后听到张某某说“用刀捅人”的供述予以印证，现场监控录像证明其持刀威胁任某某及双方打斗时掏出水果刀捅刺被害人的行为。张某某在没有受到任何威胁的情况下主动参与打斗并持随身携带的刀具捅刺他人，且造成一人死亡、一人轻伤的严重后果，其故意伤害他人的意图显而易见，其行为符合故意伤害罪的构成要件。现有证据足以证明其行为构成故意伤害罪。据此，被告人张某某的辩解及其辩护人的该辩护意见不能成立，不予采纳。 关于被告人张某某的辩护人提出被害方存在过错，张某某的行为具有防卫性质的问题。经查，被告人刘某某因对赵某某追查其用电一事心怀不满而酒后滋事，两人见面后都不冷静，相互争吵继而发生厮打；被害人陈某来到案发现场是赵某某让其到办公室拿材料，证人徐某某亦证实陈某到达案发小区时先去办公室后到案发现场的事实；崔某某是在发现对方多人手持棍棒的情况下才持棍上前，在陈某某反应激烈之时，才出手击打陈某某；在崔某某与陈某某双方持棍棒打斗之时陈某参与其中，并没有针对张某某，对张某某不构成任何威胁，监控录像显示陈某、崔某某并没有主动攻击张某某，而张某某趁崔某某、陈某与陈某某厮打不备之机，持刀连续捅刺二被害人，此时张某某并没有受到正在进行的不法侵害。因此，被害方不存在刑法意义上的过错，张某某的行为不具有防卫性质。据此，辩护人的上述辩护意见不能成立，不予采纳。 关于被告人刘某某、李某某的辩护人认为本案应认定被告人犯寻衅滋事罪的问题。经查，被告人刘某某与赵某某因用电问题产生矛盾，相约见面继而厮打，是事出有因，而不是无事生非、寻衅滋事，从事前的联络信息及到达案发现场持械情况充分证明具有伤害他人的故意，其行为依法构成故意伤害罪。据此，辩护人的上述辩护意见不能成立，不予采纳。 关于被告人刘某某、陈某某的辩护人认为被告人张某某故意伤害致人死亡超出共同故意范围，刘某某、陈某某不应承担被害人死亡责任的辩护意见。经查，被告人刘某某电话纠集张某某时已有明确打架斗殴的意思，在张某某带人来到现场并手持棍棒等工具时，没有明确阻止，刘某某与张某某的意思彼此心知肚明；张某某为帮朋友刘某某约陈某某前往案发地，从张某某在电话中的语气、相约的时间点及紧急程度，都能断定此行之目的，且下车后各自持械为与他人打斗做了相应的准备，此时各被告人已认识到自己的行为性质及可能发生的后果，彼此之间具有共同的犯意联络，虽伤害对象不确定，打斗时伤害的对象不同，但侵犯的都是他人身体健康，且造成一人死亡一人轻伤的严重后果，刘某某、陈某某等四被告人的行为均构成故意伤害罪，应对共同的故意伤害行为所造成的后果共同承担责任。据此，该辩护人的上述辩护意见不能成立，不予采纳。 本院认为，被告人张某某、刘某某、陈某某、李某某故意伤害他人身体，致一人死亡、一人轻伤，其行为依法均构成故意伤害罪。公诉机关指控被告人张某某、刘某某、陈某某、李某某犯故意伤害罪事实清楚、证据确实充分，指控罪名成立。被害人陈某亲属委托的诉讼代理人、被害人崔某某的诉讼代理人提出四被告人的行为构成故意杀人罪的意见不能成立，不予采纳。被告人张某某应约伙同同案被告人故意伤害他人身体，在相互殴斗中持刀捅刺他人身体，致一人死亡、一人轻伤的严重后果，在共同犯罪中起主要作用，系主犯；被告人刘某某与他人产生矛盾后，未能采取合法的方式加以解决，而是酒后滋事召集他人持械斗殴，是本案的始作俑者，在共同犯罪中起主要作用，系主犯；被告人陈某某、李某某明知殴斗而持械参与，在共同犯罪中推波助澜，但所起作用较张某某、刘某某小，起次要作用，系从犯。被告人张某某虽然承认持刀捅刺被害人的事实，但否认自身携带作案工具这一情节，没有如实供述自己的犯罪事实，应依法惩处；被告人刘某某明知他人报警而滞留现场，在抓捕时无拒捕行为，归案后如实供述犯罪事实，具有自首情节，对其可减轻处罚，其辩护人认为刘某某构成自首并要求减轻处罚的意见成立，予以采纳；被告人陈某某案发后主动投案并如实供述自己的犯罪事实，构成自首且系从犯，可依法减轻处罚，其辩护人认为陈某某构成自首要求减轻处罚的意见成立，予以采纳；被告人李某某归案后，能如实供述自己的犯罪事实，具有坦白情节且系从犯，对其可依法减轻处罚。鉴于被害方在发生矛盾后，没有选择合理、合法的方法予以解决，且在厮打过程中也有伤害他人的意图，应承担一定的责任；在审理过程中被告人亲属积极赔偿了被害人亲属及被害人的部分经济损失，取得了部分被害人的谅解，综合以上情节，对四被告人可酌情从轻处罚。经社会调查，对被告人陈某某、李某某适用缓刑不致再危害社会，可依法适用缓刑。据此，对被告人张某某依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第二十六条第一款之规定；对被告人刘某某依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第二十六条第一款、第六十七条第一款之规定；对被告人陈某某依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第二十七条、第六十七条第一款、第七十二条第一款、第七十三条第二、三款之规定；对被告人李某某依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 被告人张某某犯故意伤害罪，判处有期徒刑十五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月7日起至2031年8月6日止）。 被告人刘某某犯故意伤害罪，判处有期徒刑八年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月7日起至2024年8月6日止）。 被告人陈某某犯故意伤害罪，判处有期徒刑三年，缓刑五年（缓刑考验期限，从判决确定之日起计算）。 被告人李某某犯故意伤害罪，判处有期徒刑三年，缓刑三年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正、副本各一份。 审判长谢家晋 审判员赵从明 审判员赵雯 二〇一七年十二月二十日 书记员贾海乐","writId":"015c453035ddba5dab396486c4bd99dc2b4","writName":"张某某等故意伤害罪一审刑事判决书"}
