{"ajId":"44c6fe93-0819-4311-8c5c-1c7847966eff","ajName":"王爱民犯故意伤害罪一案","ajjbqk":" 经审理查明，2011年4月12日9时许，尹学兵到大别山农贸市场综合楼的建设工地，因为气泵租赁后的维修问题与被告人王爱民等人发生争吵，继而引起厮打，在厮打过程中王爱民用拳头及工地的方木将尹学兵打伤。经信阳市公安局物证鉴定所法医鉴定，尹学兵外伤，致相应部位软组织挫伤，腰椎横突骨折，经临床对症治疗，伤情稳定，未见其它损伤，根据《人体轻伤鉴定标准（试行）》第四十三条之规定，该损伤程度属轻伤。经信阳德正法医临床司法鉴定所司法鉴定，尹学兵伤残等级系九级。2011年5月27日，被告人王爱民到信阳市公安局第四分局投案自首。 上述事实，被告人王爱民在开庭审理过程中亦无异议，且有被害人尹学兵的陈述，证人王爱国、罗启海、邓涛、杨森林、周锋的证言、法医鉴定书、户籍证明、抓获经过等证据证实，足以认定。 附带民事部分，经本院主持调解，双方自愿达成赔偿协议，且已履行，被害人尹学兵对被告人王爱民表示谅解，并请求法院对其从轻处理。 ","cpfxgc":"本院认为，被告人王爱民故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪，应依法惩处。公诉机关的指控，事实清楚，证据充分，罪名成立。被告人王爱民犯罪后自动投案，如实供述自己的罪行，是自首，可以从轻处罚。被告人王爱民认罪、悔罪，积极赔偿被害人经济损失，取得被害人谅解，可酌情从轻处罚。根据被告人王爱民犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 被告人王爱民犯故意伤害罪，判处有期徒刑七个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省信阳市平桥区人民法院 刑事判决书 （2011）平刑初字第139号 公诉机关河南省信阳市平桥区人民检察院。 被告人王爱民，男，1982年10月10日生于信阳市平桥区洋河镇，汉族，初中文化，农民。因本案于2011年5月27日被刑事拘留，6月3日被逮捕，8月2日被取保候审。 信阳市平桥区人民检察院以信平检刑诉［2011］83号起诉书指控被告人王爱民犯故意伤害罪，于2011年6月20日向本院提起公诉。在诉讼过程中，被害人尹学兵以要求被告人王爱民赔偿经济损失为由，提起附带民事诉讼，本院依法组成合议庭，公开开庭进行了合并审理。信阳市平桥区人民检察院指派检察员胡百勇出庭支持公诉，附带民事诉讼原告人尹学兵及其委托代理人周斌、被告人王爱民到庭参加了诉讼。现已审理终结。 经审理查明，2011年4月12日9时许，尹学兵到大别山农贸市场综合楼的建设工地，因为气泵租赁后的维修问题与被告人王爱民等人发生争吵，继而引起厮打，在厮打过程中王爱民用拳头及工地的方木将尹学兵打伤。经信阳市公安局物证鉴定所法医鉴定，尹学兵外伤，致相应部位软组织挫伤，腰椎横突骨折，经临床对症治疗，伤情稳定，未见其它损伤，根据《人体轻伤鉴定标准（试行）》第四十三条之规定，该损伤程度属轻伤。经信阳德正法医临床司法鉴定所司法鉴定，尹学兵伤残等级系九级。2011年5月27日，被告人王爱民到信阳市公安局第四分局投案自首。 上述事实，被告人王爱民在开庭审理过程中亦无异议，且有被害人尹学兵的陈述，证人王爱国、罗启海、邓涛、杨森林、周锋的证言、法医鉴定书、户籍证明、抓获经过等证据证实，足以认定。 附带民事部分，经本院主持调解，双方自愿达成赔偿协议，且已履行，被害人尹学兵对被告人王爱民表示谅解，并请求法院对其从轻处理。 本院认为，被告人王爱民故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪，应依法惩处。公诉机关的指控，事实清楚，证据充分，罪名成立。被告人王爱民犯罪后自动投案，如实供述自己的罪行，是自首，可以从轻处罚。被告人王爱民认罪、悔罪，积极赔偿被害人经济损失，取得被害人谅解，可酌情从轻处罚。根据被告人王爱民犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 被告人王爱民犯故意伤害罪，判处有期徒刑七个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张万汶 人民陪审员马旭 人民陪审员潘明荣 二零一一年八月四日 书记员彭洁","writId":"048f82e79cef35565db06c604632a7bff13","writName":"王爱民犯故意伤害罪一案一审刑事判决书"}
