{"ajId":"bb857e84-948d-4165-91c1-b057027f62ad","ajName":"陈洪山强奸一案","ajjbqk":" 吉林省德惠市人民检察院指控：2015年10月24日17时许，被告人陈洪山乘独自在家之机，对来其家中的幼女李某1（2004年7月13日生）实施奸淫，因被李某1母亲发现而未实施完毕。 公诉机关认为，被告人陈洪山奸淫幼女，其行为已构成强奸罪。其行为已触犯《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据充分，应当以强奸罪，追究其刑事责任。 被告人陈洪山无辩解。 经本院审理查明：2015年10月24日17时许，被告人陈洪山自已在家，将来其家中的幼女李某1（2004年7月13日生）奸淫。 上述事实，有下列经庭审举证、质证的证据予以证明： 1、公民户籍信息证明：陈洪山、李某1户籍信息情况。 2、到案经过证明：2015年10月24日晚，德惠市万宝派出所民警在陈洪山家中将陈洪山抓获。 3、证人李某2证言：证实2015年10月24日被害人李某1被陈洪山强奸的事实。 4、证人刘某证言：证实听其母亲李某2说，陈洪山于2015年10月24日将李某1强奸的事实。 5、证人胡某证言：证实听岳母李某2说，陈洪山于2015年10月24日将李某1强奸的事实。 6、病历。 7、被害人李某1陈述：2015年10月24日17点多，我去陈洪山去取苞米茬子粥，我把盆放在他家外屋锅盖上了，陈洪山从我身后抱住我的腰，把我拽到屋里，就把我推到炕上，我喊你别推我，救命，他说你别喊了，我怕他打我，我就不喊了，他就压我身上，扒我裤子，用手摸我后背和乳房，我感觉下身有一个热的，有点圆的东西往我小便内插，没插进去，后听见有声音，他从我身上下来了，我妈进来了，我妈跟他说几句话就给我领回家了。 8、被告人陈洪山供述：2015年10月24日17点多，李某1上我家要苞米茬子粥，我说，凉了，不能吃了，她站在炕沿中间，我说你把裤子脱了，之后我把小便拿出来，用小便往她的小便里插，插了几下没插进去，这时李某1她妈来了，将她领走了，过了大约半小时，派出所就来人了，把我抓走了。 以上证据经庭审举证，质证，均能够证明本案的事实，应作为本案的定案依据。 ","cpfxgc":"本院认为，被告人陈洪山奸淫幼女，其行为已构成强奸罪。被告人陈洪山奸淫幼女，应从重处罚。被告人陈洪山能够如实供述犯罪事实，依法可从轻处罚。依照《中华人民共和国刑法》第二百三十六条一款、二款、第六十一条、第六十七条三款之规定，判决如下：","pjjg":" 被告人陈洪山犯强奸罪，判处有期徒刑五年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日。即2015年10月25日起至2020年10月24日止。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向吉林省长春市中级人民法院提出上诉，书面上诉的应提交上诉状正本一份，副本二份。","qw":"吉林省德惠市人民法院 刑事判决书 （2016）吉0183刑初66号 公诉机关吉林省德惠市人民检察院。 被告人陈洪山，出生于吉林省德惠市，住吉林省德惠市。因涉嫌强奸，于2015年10月25日被刑事拘留，于2015年11月3日被逮捕，现羁押于德惠市公安局看守所。 吉林省德惠市人民检察院以德检刑检刑诉（2016）8号起诉书指控被告人陈洪山犯强奸罪，于2016年1月4日向本院提起公诉，本院依法组成合议庭，因涉及个人隐私，不公开开庭进行了审理。德惠市人民检察院检察员李雪东出庭支持公诉，被告人陈洪山到庭参加诉讼，现已审理终结。 吉林省德惠市人民检察院指控：2015年10月24日17时许，被告人陈洪山乘独自在家之机，对来其家中的幼女李某1（2004年7月13日生）实施奸淫，因被李某1母亲发现而未实施完毕。 公诉机关认为，被告人陈洪山奸淫幼女，其行为已构成强奸罪。其行为已触犯《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据充分，应当以强奸罪，追究其刑事责任。 被告人陈洪山无辩解。 经本院审理查明：2015年10月24日17时许，被告人陈洪山自已在家，将来其家中的幼女李某1（2004年7月13日生）奸淫。 上述事实，有下列经庭审举证、质证的证据予以证明： 1、公民户籍信息证明：陈洪山、李某1户籍信息情况。 2、到案经过证明：2015年10月24日晚，德惠市万宝派出所民警在陈洪山家中将陈洪山抓获。 3、证人李某2证言：证实2015年10月24日被害人李某1被陈洪山强奸的事实。 4、证人刘某证言：证实听其母亲李某2说，陈洪山于2015年10月24日将李某1强奸的事实。 5、证人胡某证言：证实听岳母李某2说，陈洪山于2015年10月24日将李某1强奸的事实。 6、病历。 7、被害人李某1陈述：2015年10月24日17点多，我去陈洪山去取苞米茬子粥，我把盆放在他家外屋锅盖上了，陈洪山从我身后抱住我的腰，把我拽到屋里，就把我推到炕上，我喊你别推我，救命，他说你别喊了，我怕他打我，我就不喊了，他就压我身上，扒我裤子，用手摸我后背和乳房，我感觉下身有一个热的，有点圆的东西往我小便内插，没插进去，后听见有声音，他从我身上下来了，我妈进来了，我妈跟他说几句话就给我领回家了。 8、被告人陈洪山供述：2015年10月24日17点多，李某1上我家要苞米茬子粥，我说，凉了，不能吃了，她站在炕沿中间，我说你把裤子脱了，之后我把小便拿出来，用小便往她的小便里插，插了几下没插进去，这时李某1她妈来了，将她领走了，过了大约半小时，派出所就来人了，把我抓走了。 以上证据经庭审举证，质证，均能够证明本案的事实，应作为本案的定案依据。 本院认为，被告人陈洪山奸淫幼女，其行为已构成强奸罪。被告人陈洪山奸淫幼女，应从重处罚。被告人陈洪山能够如实供述犯罪事实，依法可从轻处罚。依照《中华人民共和国刑法》第二百三十六条一款、二款、第六十一条、第六十七条三款之规定，判决如下： 被告人陈洪山犯强奸罪，判处有期徒刑五年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日。即2015年10月25日起至2020年10月24日止。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向吉林省长春市中级人民法院提出上诉，书面上诉的应提交上诉状正本一份，副本二份。 审判长邢欣代理审判员黄丽艳人民陪审员刘艳 二〇一六年二月十八日 书记员张翘","writId":"050d210e93417e82956a7e86f1afa87f0b2","writName":"陈洪山强奸一审刑事判决书"}
