{"ajId":"138450a5-0ba2-42eb-9f05-c32ee370c9a8","ajName":"李某某开设赌场一案","ajjbqk":" 贵定县人民检察院指控：2014年9月份以来，被告人李某某在贵定县城关镇三小脚海棠园背后其租住房内开设专门以扑克牌为赌博工具，以打“三张”、“推拱”的形式在其赌博场所供赌客进行赌博，从赌博中抽取费用牟利。公诉机关以被告人的行为构成开设赌场罪提请判处。并提交证人证言，辨认笔录及照片等证据佐证。建议判处被告人李某某六个月至一年六个月有期徒刑。 被告人李某某辩解自己仅是提供场所给别人打点小牌，而且这些人不是自己邀约的，案发当天被抓获的人员不是全部都参与赌博，收缴的钱财也不全部是赌资。自己的行为不构成犯罪。 经审理查明，2014年9月以来，被告人李某某在贵定县城关镇三小脚海棠园背后其租住许乃刚的房内开设专门以扑克牌为赌博工具，以打“三张”、“推拱”等方式在其赌博场所供赌徒进行赌博，并从中抽头牟利。2014年11月8日16时许，贵定县公安局民警在巡逻中发现多人聚集在被告人李某某租住房内赌博，遂组织警力将该场所包围，当场抓获参赌人员18人，查获赌资2000余元，并收缴正在使用的赌具扑克牌8副，公安机关对参赌人员分别进行了治安处罚。 上述事实，公诉机关当庭出示如下证据证实，经庭审质证和本院的审查，具备合法性、客观性、关联性，依法予以确认： 一、证人证言。 1、许乃刚证言：李某某租我家三小脚海棠园背后的老房子住，时间大概是2014年6月份租给他的，之前他家在小十字卖烤鸭。他具体在租房内从事什么我不清楚。 2、证人蒋成林证言：今天吃完中午饭，我就到三小脚四川老板家看是否有人在打牌，我刚去他家就看见有十多名中年男子和三、四名女的在“杀拱”，桌面上堆放着10元、20元、50元、100元不等的钞票，我也准备上去赌几把，不过没有太多位置，我就站在旁边看，得有40多分钟，就有警察冲进来，将我们带到河东派出所。 这个赌场是个四川老板开的，他是组织的。老板不赌钱，只负责场地给我们，参与赌博的人点数为10点时就抽取2元钱给他。老板提供赌博的扑克和我们赌博时饮用的茶水。 我是上个星期也就是11月1日开始参与赌博的。我赌过三次，大概赢了200元，今天我带了6300元来参加赌博。 3、证人涂开春证言：今天到三小脚卖烤鸭的老板家看热闹，我去时里面挤满了人，大家围着一张桌子，那些人在玩扑克牌，我挤进去看了会，没有看懂，警察就来了，把我们带到派出所。 他们是通过玩扑克牌的方式赌博，掏钱押在桌子上，押好钱后，就发三张扑克牌，翻开后赢的人就捡钱。今天参加赌博的人有10多个人。我曾经在这里也赌过三次，就是打过一次麻将，玩“金花”发三张玩过三次。 老板抽水，打麻将是一张桌子抽20元，打“金花”是每次抽2块钱，人多时每次抽5块钱。 4、证人孙碧珍证言：我今天中午大概一点的时候从家里面出来，然后去赶集，走到三小脚的时候看见有人在哪里打牌，就进去了，进去之后看见一群人在哪里玩“打巩”我就在那里跟着他们一起玩，大概玩了一个多小时然后公安局的民警就进来了。我今天带了280多元参与赌博。 今天赌博的方式是用扑克牌发三张，听他们说叫“发巩”，今天是第一次玩。有二十多人参与了赌博。 是房子的主人提供的赌博场所，他具体叫什么我不知道，就知道他们家在门口卖烤鸭。房东没有参与赌博，但是抽了“油头”的。以前我们是桌面上的钱达到30元就抽取2元，今天抽取了多少我也不清楚。房东提供场地、扑克牌、茶水和矿泉水。 我是上个月才开始去的，这次是第三次。以前我们都是玩三张，就玩一元的，台面上就几十或一百多元，都是和几个老太太，都不认识，就知道其中一个叫“赵伯妈”是定东的人，具体名字就不知道了。没什么输赢，输赢就一百元左右，今天我输了一百多元。 5、证人卢燕证言：我知道赌博是违法的，今天下午我到三小脚一间平房，里面有十多个人，发三张牌，赌的人把钱压在桌子上，点数相加，最大的是九点，也可以几个压一张牌，如果你压一张牌100元，那么输的人要赔100元，我上去也玩了三把，三把都输了。我输了20多元，之后警察来了，把我们带到派出所，我身上的60多元也被搜走了。我不清楚老板是如何抽钱的。 6、证人刘钟忠证言：今天下午我去买菜，看时间还早，就去三小脚一家姓许的人家赌博。之前我去过两次，想赢点钱买菜，房间里有20多个人在赌钱，我跟着一起赌，我玩得三次，警察就来了。我们是通过发扑克牌的方式来赌博，没有庄家，就是按门数来发牌，每门发三张，然后将三张的点数相加，点数大的赢。最低的押10元，我今天看到有人押200元。赌场是一个四川的男子开的，发完一次牌后，由点数相加为整十的最小的支付10元钱的抽头，如果点数没有整数为十的，就不用抽取。我来的前两次都是有10多个人，今天有20多人赌。我今天带了280元来赌，输了80元，还有200元被收了。 7、证人柳忠祥证言：今天下午我去找卷毛要钱，到川佬家时，房间里有20多个人在赌钱，名字叫抓小赔大，是通过发扑克牌的方式来赌博，就是按门数来发牌，每门发三张，小的赔大的，我就在旁边看，我看到有人押200元。看得有20多分钟，警察就来了。之前我去过三回，都是发三张，5元的底，150元封顶，每次我去时带1000元，三次大概赢了800元。发三张遇到三个是一样的或者顺清，川佬抽10元，今天这种赌法，有三张牌加起来点数是10的，他也抽10元。川佬抽钱后提供一包烟和矿泉水。 8、证人朱金洪证言：2014年11月8日13时许的时候，我去贵定县城关镇三小脚菜市场口口那里打牌，去到那里的时候，里面有8个人左右，他们在用扑克牌打“三公”，我也和他们一起玩了起来，具体玩法是每个人手里发三张牌，每个人在牌前面压着钱，然后把牌翻出来，按照抓小赔大的原则进行赔偿，如果压了100元钱，你最大的话其他牌比你小的人就全部加起来赔给你100元，我一把压二三十元，大概玩了7把左右，输了大概两百多元，大概14时30分左右的时候警察就进来抓赌了，把我们带到公安局了。 今天在那里赌博的有10多个人，还有一些在旁边围观的，这个游戏可以几个人一起压一铺牌，有些人一次压两百的，也有人压几十元的。我的一个朋友“曾老三”带我来过，我见过赌场的老板，但是不知道名字，听说是外地的，老板姓王，男性，年龄五十岁左右，身高1米6左右，体型微胖，今天穿着一件黑色的夹克，里面穿着一件毛衣，短头发。老板一次抽取5元左右的台费。但他没有和我们赌博。 玩的是叫“三共”的游戏，就是发扑克牌，每个人发三张牌，最大的是三个三，最小的是“笔实”，按照抓小赔大的原则，每个人在牌前面压钱，也可以几个人压一铺牌，如果赢了，就是牌比你小的人赔钱，压多少钱就赔多少。我也就赌过两三次，是两天前才开始去那里赌博的。 9、证人王集川证言：2014年11月8日下午15时许，我想找个地方玩玩（指赌博），就想到贵定县城关镇三小脚许乃刚家经常有人赌钱，我就去那里看看，我一进门就看到有20来个人围着一张桌子赌“三公”（就是每人先下注，然后每人发三张扑克牌，看点数大小，点数小的赔相应的钱给点数大的人，如果有三张花牌，则比任何点数都大，三个3又比任何牌都大），他们20元起直至几百不等的下注，当时桌子上有三四百元，我看到人很多，就没有玩，于是我就脱了鞋站到床上去看，大约过了10分钟左右，警察就进来把我们所有人带走了，事情的经过就是这样。 之前我去过两次。今天我本来是想去那里玩一玩的，但是人太多了，有差不多20人在赌博，我就没有参与了。我带了8100元去的。 赌博场所是一个四川口音人的，他租“许乃刚”家的房屋。在每一把赌博中，若谁的点数最小，则被老板抽5元钱，基本上2分钟一盘。之前我们是发三张，每个人逗一元钱的汤，在桌子上，如果有人跟牌，牌面上的钱超过30元，老板就抽2元钱的水，如果没有超过三十，老板就不抽水。 10、证人陈志贵证言：我第一次去是在前天下午两点钟左右（2014年11月6日14时许），然后在昨天和今天我都过去赌博的。参与赌博的人多的时候有二十人左右，少的时候有四五个，但我都不认识他们。我们是用扑克牌“发拱”，玩法是一副扑克牌，除了两张王不要，其他的都要，首先参与赌博的人围在一张桌子上，每人最少下注人民币十元，往上不封顶，大家都下好注以后，前一轮点数最大的人开始发扑克，按次序每人发三张扑克，首先三张3最大，其次是三张花，然后是三张牌的点数加起来取个位，个位大的就赢。每轮都会有五六个人下注，但人多的时候有十来人下注，少的时候就两三个人。少的时候桌面上有几十元，多的时候桌面上有两三千元人民币的赌资。今天我就带了115元钱去，还没有开始就被公安人员捉了。 这个赌博处的房屋目前是个四川口音的中年男子，年龄可能有五十多岁，身高在一米七以上，人长得中等，不胖也不瘦，他的学名和外号我都不知道。他提供房子给我们赌博，当有人发到“壁石”，也就是三张牌加起来是零点时，他就从赢家那边扣取十元钱作水钱给自己，一天下来一两百元人民币的水钱他是抽得到的。赌场里的扑克牌都是四川口音的中年男子提供的，另外他还为到场的人准备茶水。 11、证人宋国发证言：我是今天下午14时许，自己一个人到贵定县城关镇三小脚附近，一个四川男子在他家中开的一间赌馆里面进行赌博的。是采用扑克牌“推拱”的形式进行赌博的，所谓推拱，就是每家参赌玩家庄家都发三张牌，玩家事先把赌资压在桌面上，比如说你要压100元钱也行，50也行，最少压10元人民币，然后三张牌看大小，最大的牌是三个数字加起来看，加起来是10点的最小，依次1至9点，三张牌有一张或者两张花牌，每张花牌算一拱，最大的是三张花牌，赢家发下一局的牌。 这个赌馆是一个四川男子经营的，他原来是在小十字这里卖烤鸭的老板，名字我不清楚，每到有玩家的点数是10点时，得10点的玩家就要拿10元钱给老板。老板提供赌博用的扑克牌，桌子板凳，还提供矿泉水给玩家喝。我经常来玩，大概去过7、8次，平时这里赌得最多的还是“发三张”。少的时候也就10来个，多的时候有20-30人，基本上每天都有人在这里来玩。 12、证人王兵权证言：上个星期五的那天，我听别人说在三小脚的一个民房里面有人开赌场，具体赌的什么我当时不知道，一直到今天下午一点过钟，我去给三小脚一家卖羊肉粉的送羊骨头过去，然后我就跑去那个赌场里赌博。我到了以后看见总共是两间民房，里面的那间民房中间有一个圆的木桌，木桌周围全部都围满了人，于是我就跟着凑上去看是怎么个赌法，我没有下注，在里面大概呆了一个小时左右，公安局的人就来了，就把我们带到这来了。 赌博的方式有“打三张”和“推拱”，“打三张”是每个人发三张扑克牌，然后比牌的大小，“推拱”也是每个人发三张扑克牌，全部翻开比牌的大小。大概有二十多人参赌。 我只是今天才第一次去的，在里面呆了一个小时左右公安局的就来了。我只知道是一个外地人，讲话是重庆口音的人开的，今天下午我去赌博的时候，他就在里面的。他身材中等，眼睛较小。这个赌博场所大概开得有十多天了。 13、证人丁桂琴证言：今天下午我到三小脚打牌，玩的是发三张，三张牌加的起的点数谁的大谁就赢，我就跟着玩，玩得有五把左右，来了十多人，大家一起玩，我玩了几把没有输没有赢，大概在16时公安就来了，把我们赌钱的这些带到派出所。这个赌场是个四川口音的外地人开的，他不赌，只是每把牌只要超过30元钱，他就抽2块钱。他抽油水，提供扑克牌和房间，还有茶水。我在那里玩了十几天。 14、证人杨廷忠证言：今天下午我到三小脚许乃刚家打牌，进去时有十几个人围着一张方桌在玩发三张，三张牌加起的点数谁的大谁就赢，我觉得谁的牌好就下注给他，就跟着玩，大概在16时公安就来了，就把我们赌钱的这些带到派出所。 这个赌场是个四川口音的外地人开的，他不赌，只是每把出“闭十”，他抽五元到十元的钱作为油头。今天我玩了四五次，大概输了300多元。 15、证人高连国证言：今天下午我到三小脚四川籍男子家打牌，进去时有二十几个人围着一张方桌在玩“推拱”，三张牌加的起的点数谁的大谁就赢，我在旁边看。大概在16时公安就来了，就把我们带到派出所。 这个赌场是个四川口音的外地人开的，他不赌，只是每把出现整十时，就要抽10元给他。以前我玩了四五次，过去台面上就是三四百块钱，这几天是另外一群人赌大的，台面上就有几万元，我就没有参与了。 16、证人王冬林证言：今天下午我到三小脚四川籍男子家打牌，进去时有二十几个人围着一张方桌在玩“杀拱”，三张牌加的起的点数谁的大谁就赢，我参加玩得半个小时左右，公安就来了，就把我们带到派出所。 这个赌场是个四川口音的外地人开的，他不赌，只是每把出现整十时，就要抽10元给他。 17、证人张念祖证言：今天下午我到三小脚四川籍男子家打牌，进去时有二十几个人围着一张方桌在玩“杀拱”，三张牌加的起的点数谁的大谁就赢，我参加玩得三把，公安就来了，就把我们带到派出所。连今天我就玩得三次。 这个赌场是个四川口音的外地人开的，他不赌，只是每把出现整十时，就要抽10元给他。 18、证人杨新祥证言：今天下午我到三小脚打牌，进去时有20多个人围着一张方桌在玩发三张，三张牌加的起的点数谁的大谁就赢，我也拿出钱来押，玩得半个小时，公安就来了，就把我们赌钱的这些带到派出所。 主人家不赌，只是每把出“闭十”，他抽十元钱。今天是我参加玩的第三次。 二、被告人供述。 公安民警在我开设的赌馆查赌博的人，今天下午在我这里赌的是用扑克牌玩的三张（推拱），也就是发三张牌给玩家，三张牌加起来的点数和花牌来比大小，三张牌的数字加起来是10点、20点的就最小，全部是花牌的最大，依次是1-9点，或者对子，有花牌的就是拱，比如说9点玩家就比9点带花牌的玩家小。每次最少下10元钱，没有说封顶的，最多100、200都可以压。当有玩家的点数加起来是10点、20点的，我就抽取水钱10元钱。今天在这里的赌馆内参与的大约有7、8个人，有些人还不大会还在学，学会就压几把来玩这种赌法，今天在我赌馆里面大约有20来个人。 赌博的工具是我提供的，就是扑克牌和一张桌子及坐的板凳。我还提供些矿泉水，经常来的熟客玩时间长，到吃饭时间不走的，还一起在我这里家中吃饭。 我是在2014年9月初开始经营麻将，刚开始时是一台机子麻将机，最近10多天我们这里才有人来玩“发三张”（采用扑克牌进行的赌博方式）的，所以最近我这里平时来玩都是“发三张”，“推拱”是才开始玩起来的赌法，平时都是“发三张”。“发三张”就是用扑克牌每个玩家发三张牌来比大小，最大的是三个数字一样的，比如说三个A最大，还有顺子、对子等，看谁的牌大谁就赢，每次发牌前都要下底钱，赢家赢了全部都拿。平时我们这里“发三张”一般都是玩1元钱的底钱，30元钱喊封顶，也就是说最高的每次只能下30元钱一次，不限次数。 每次“发三张”玩家赢钱超过30元钱以上的都要给我2元钱，“推拱”每次出现三张牌相加得10点、20点的，该玩家就抽10块钱给我。我这里每天少的时候5、6个，多的时候20来个左右，但也有天把没有人来玩的时候。都是他们自己喊起来的，我没有喊他们，来玩的人多了就自然有其他人也来玩了，平时我这里不关门的，有些人路过时看见，也就参与进来一起玩了 平均一天大约能抽到50-60元钱左右，最多一天抽了126元钱，我在开的这10多天一共抽得700元左右。 三、辨认笔录及照片，证实被告人李某某对其提供赌博的场所、对公安干警于赌博现场查获的8副扑克牌进行辨认；其余被抓获的参赌人员对被告人李某某进行了头像辨认。 四、行政处罚决定书，证实公安机关对当天被抓获的参赌人员行政处罚的事实。 ","cpfxgc":"本院认为，被告人李某某利用租住的房屋，为参赌人员提供赌博场所和工具，多次从中抽头渔利，其行为构成开设赌场罪。公诉机关指控罪名成立，应予支持。被告人李某某辩解自己的行为不是犯罪，公诉机关当庭出示多名被抓获的参赌人员均证实长期在被告人的租住房聚集赌博，被告人多次为参赌人员提供赌博场所、工具以及生活上的便利，并从中抽头牟利的事实，故被告人的辩解不能成立，不予采纳。被告人李某某到案后能如实供述罪行，系坦白，可以从轻处罚。依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第六十一条之规定，判决如下：","pjjg":" 被告人李某某犯开设赌场罪，判处有期徒刑一年，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月9日起至2015年11月8日止。罚金限判决生效后立即缴纳。） 如不服本判决，可在判决书送达之次日起十日内，通过本院或直接向贵州省黔南布依族苗族自治州中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"贵州省贵定县人民法院 刑事判决书 （2015）贵刑初字第64号 公诉机关贵州省贵定县人民检察院。 被告人李某某，男，1964年7月11日出生于重庆市璧山县，汉族，初中文化，个体户。因涉嫌开设赌场犯罪，2014年11月9日被刑事拘留，同年12月17日被逮捕，现羁押于贵定县看守所。 贵定县人民检察院以贵检刑诉（2015）29号起诉书指控被告人李某某犯开设赌场罪，于2015年3月11日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。贵定县人民检察院指派副检察长陈雄出庭支持公诉，被告人李某某到庭参加诉讼。现已审理终结。 贵定县人民检察院指控：2014年9月份以来，被告人李某某在贵定县城关镇三小脚海棠园背后其租住房内开设专门以扑克牌为赌博工具，以打“三张”、“推拱”的形式在其赌博场所供赌客进行赌博，从赌博中抽取费用牟利。公诉机关以被告人的行为构成开设赌场罪提请判处。并提交证人证言，辨认笔录及照片等证据佐证。建议判处被告人李某某六个月至一年六个月有期徒刑。 被告人李某某辩解自己仅是提供场所给别人打点小牌，而且这些人不是自己邀约的，案发当天被抓获的人员不是全部都参与赌博，收缴的钱财也不全部是赌资。自己的行为不构成犯罪。 经审理查明，2014年9月以来，被告人李某某在贵定县城关镇三小脚海棠园背后其租住许乃刚的房内开设专门以扑克牌为赌博工具，以打“三张”、“推拱”等方式在其赌博场所供赌徒进行赌博，并从中抽头牟利。2014年11月8日16时许，贵定县公安局民警在巡逻中发现多人聚集在被告人李某某租住房内赌博，遂组织警力将该场所包围，当场抓获参赌人员18人，查获赌资2000余元，并收缴正在使用的赌具扑克牌8副，公安机关对参赌人员分别进行了治安处罚。 上述事实，公诉机关当庭出示如下证据证实，经庭审质证和本院的审查，具备合法性、客观性、关联性，依法予以确认： 一、证人证言。 1、许乃刚证言：李某某租我家三小脚海棠园背后的老房子住，时间大概是2014年6月份租给他的，之前他家在小十字卖烤鸭。他具体在租房内从事什么我不清楚。 2、证人蒋成林证言：今天吃完中午饭，我就到三小脚四川老板家看是否有人在打牌，我刚去他家就看见有十多名中年男子和三、四名女的在“杀拱”，桌面上堆放着10元、20元、50元、100元不等的钞票，我也准备上去赌几把，不过没有太多位置，我就站在旁边看，得有40多分钟，就有警察冲进来，将我们带到河东派出所。 这个赌场是个四川老板开的，他是组织的。老板不赌钱，只负责场地给我们，参与赌博的人点数为10点时就抽取2元钱给他。老板提供赌博的扑克和我们赌博时饮用的茶水。 我是上个星期也就是11月1日开始参与赌博的。我赌过三次，大概赢了200元，今天我带了6300元来参加赌博。 3、证人涂开春证言：今天到三小脚卖烤鸭的老板家看热闹，我去时里面挤满了人，大家围着一张桌子，那些人在玩扑克牌，我挤进去看了会，没有看懂，警察就来了，把我们带到派出所。 他们是通过玩扑克牌的方式赌博，掏钱押在桌子上，押好钱后，就发三张扑克牌，翻开后赢的人就捡钱。今天参加赌博的人有10多个人。我曾经在这里也赌过三次，就是打过一次麻将，玩“金花”发三张玩过三次。 老板抽水，打麻将是一张桌子抽20元，打“金花”是每次抽2块钱，人多时每次抽5块钱。 4、证人孙碧珍证言：我今天中午大概一点的时候从家里面出来，然后去赶集，走到三小脚的时候看见有人在哪里打牌，就进去了，进去之后看见一群人在哪里玩“打巩”我就在那里跟着他们一起玩，大概玩了一个多小时然后公安局的民警就进来了。我今天带了280多元参与赌博。 今天赌博的方式是用扑克牌发三张，听他们说叫“发巩”，今天是第一次玩。有二十多人参与了赌博。 是房子的主人提供的赌博场所，他具体叫什么我不知道，就知道他们家在门口卖烤鸭。房东没有参与赌博，但是抽了“油头”的。以前我们是桌面上的钱达到30元就抽取2元，今天抽取了多少我也不清楚。房东提供场地、扑克牌、茶水和矿泉水。 我是上个月才开始去的，这次是第三次。以前我们都是玩三张，就玩一元的，台面上就几十或一百多元，都是和几个老太太，都不认识，就知道其中一个叫“赵伯妈”是定东的人，具体名字就不知道了。没什么输赢，输赢就一百元左右，今天我输了一百多元。 5、证人卢燕证言：我知道赌博是违法的，今天下午我到三小脚一间平房，里面有十多个人，发三张牌，赌的人把钱压在桌子上，点数相加，最大的是九点，也可以几个压一张牌，如果你压一张牌100元，那么输的人要赔100元，我上去也玩了三把，三把都输了。我输了20多元，之后警察来了，把我们带到派出所，我身上的60多元也被搜走了。我不清楚老板是如何抽钱的。 6、证人刘钟忠证言：今天下午我去买菜，看时间还早，就去三小脚一家姓许的人家赌博。之前我去过两次，想赢点钱买菜，房间里有20多个人在赌钱，我跟着一起赌，我玩得三次，警察就来了。我们是通过发扑克牌的方式来赌博，没有庄家，就是按门数来发牌，每门发三张，然后将三张的点数相加，点数大的赢。最低的押10元，我今天看到有人押200元。赌场是一个四川的男子开的，发完一次牌后，由点数相加为整十的最小的支付10元钱的抽头，如果点数没有整数为十的，就不用抽取。我来的前两次都是有10多个人，今天有20多人赌。我今天带了280元来赌，输了80元，还有200元被收了。 7、证人柳忠祥证言：今天下午我去找卷毛要钱，到川佬家时，房间里有20多个人在赌钱，名字叫抓小赔大，是通过发扑克牌的方式来赌博，就是按门数来发牌，每门发三张，小的赔大的，我就在旁边看，我看到有人押200元。看得有20多分钟，警察就来了。之前我去过三回，都是发三张，5元的底，150元封顶，每次我去时带1000元，三次大概赢了800元。发三张遇到三个是一样的或者顺清，川佬抽10元，今天这种赌法，有三张牌加起来点数是10的，他也抽10元。川佬抽钱后提供一包烟和矿泉水。 8、证人朱金洪证言：2014年11月8日13时许的时候，我去贵定县城关镇三小脚菜市场口口那里打牌，去到那里的时候，里面有8个人左右，他们在用扑克牌打“三公”，我也和他们一起玩了起来，具体玩法是每个人手里发三张牌，每个人在牌前面压着钱，然后把牌翻出来，按照抓小赔大的原则进行赔偿，如果压了100元钱，你最大的话其他牌比你小的人就全部加起来赔给你100元，我一把压二三十元，大概玩了7把左右，输了大概两百多元，大概14时30分左右的时候警察就进来抓赌了，把我们带到公安局了。 今天在那里赌博的有10多个人，还有一些在旁边围观的，这个游戏可以几个人一起压一铺牌，有些人一次压两百的，也有人压几十元的。我的一个朋友“曾老三”带我来过，我见过赌场的老板，但是不知道名字，听说是外地的，老板姓王，男性，年龄五十岁左右，身高1米6左右，体型微胖，今天穿着一件黑色的夹克，里面穿着一件毛衣，短头发。老板一次抽取5元左右的台费。但他没有和我们赌博。 玩的是叫“三共”的游戏，就是发扑克牌，每个人发三张牌，最大的是三个三，最小的是“笔实”，按照抓小赔大的原则，每个人在牌前面压钱，也可以几个人压一铺牌，如果赢了，就是牌比你小的人赔钱，压多少钱就赔多少。我也就赌过两三次，是两天前才开始去那里赌博的。 9、证人王集川证言：2014年11月8日下午15时许，我想找个地方玩玩（指赌博），就想到贵定县城关镇三小脚许乃刚家经常有人赌钱，我就去那里看看，我一进门就看到有20来个人围着一张桌子赌“三公”（就是每人先下注，然后每人发三张扑克牌，看点数大小，点数小的赔相应的钱给点数大的人，如果有三张花牌，则比任何点数都大，三个3又比任何牌都大），他们20元起直至几百不等的下注，当时桌子上有三四百元，我看到人很多，就没有玩，于是我就脱了鞋站到床上去看，大约过了10分钟左右，警察就进来把我们所有人带走了，事情的经过就是这样。 之前我去过两次。今天我本来是想去那里玩一玩的，但是人太多了，有差不多20人在赌博，我就没有参与了。我带了8100元去的。 赌博场所是一个四川口音人的，他租“许乃刚”家的房屋。在每一把赌博中，若谁的点数最小，则被老板抽5元钱，基本上2分钟一盘。之前我们是发三张，每个人逗一元钱的汤，在桌子上，如果有人跟牌，牌面上的钱超过30元，老板就抽2元钱的水，如果没有超过三十，老板就不抽水。 10、证人陈志贵证言：我第一次去是在前天下午两点钟左右（2014年11月6日14时许），然后在昨天和今天我都过去赌博的。参与赌博的人多的时候有二十人左右，少的时候有四五个，但我都不认识他们。我们是用扑克牌“发拱”，玩法是一副扑克牌，除了两张王不要，其他的都要，首先参与赌博的人围在一张桌子上，每人最少下注人民币十元，往上不封顶，大家都下好注以后，前一轮点数最大的人开始发扑克，按次序每人发三张扑克，首先三张3最大，其次是三张花，然后是三张牌的点数加起来取个位，个位大的就赢。每轮都会有五六个人下注，但人多的时候有十来人下注，少的时候就两三个人。少的时候桌面上有几十元，多的时候桌面上有两三千元人民币的赌资。今天我就带了115元钱去，还没有开始就被公安人员捉了。 这个赌博处的房屋目前是个四川口音的中年男子，年龄可能有五十多岁，身高在一米七以上，人长得中等，不胖也不瘦，他的学名和外号我都不知道。他提供房子给我们赌博，当有人发到“壁石”，也就是三张牌加起来是零点时，他就从赢家那边扣取十元钱作水钱给自己，一天下来一两百元人民币的水钱他是抽得到的。赌场里的扑克牌都是四川口音的中年男子提供的，另外他还为到场的人准备茶水。 11、证人宋国发证言：我是今天下午14时许，自己一个人到贵定县城关镇三小脚附近，一个四川男子在他家中开的一间赌馆里面进行赌博的。是采用扑克牌“推拱”的形式进行赌博的，所谓推拱，就是每家参赌玩家庄家都发三张牌，玩家事先把赌资压在桌面上，比如说你要压100元钱也行，50也行，最少压10元人民币，然后三张牌看大小，最大的牌是三个数字加起来看，加起来是10点的最小，依次1至9点，三张牌有一张或者两张花牌，每张花牌算一拱，最大的是三张花牌，赢家发下一局的牌。 这个赌馆是一个四川男子经营的，他原来是在小十字这里卖烤鸭的老板，名字我不清楚，每到有玩家的点数是10点时，得10点的玩家就要拿10元钱给老板。老板提供赌博用的扑克牌，桌子板凳，还提供矿泉水给玩家喝。我经常来玩，大概去过7、8次，平时这里赌得最多的还是“发三张”。少的时候也就10来个，多的时候有20-30人，基本上每天都有人在这里来玩。 12、证人王兵权证言：上个星期五的那天，我听别人说在三小脚的一个民房里面有人开赌场，具体赌的什么我当时不知道，一直到今天下午一点过钟，我去给三小脚一家卖羊肉粉的送羊骨头过去，然后我就跑去那个赌场里赌博。我到了以后看见总共是两间民房，里面的那间民房中间有一个圆的木桌，木桌周围全部都围满了人，于是我就跟着凑上去看是怎么个赌法，我没有下注，在里面大概呆了一个小时左右，公安局的人就来了，就把我们带到这来了。 赌博的方式有“打三张”和“推拱”，“打三张”是每个人发三张扑克牌，然后比牌的大小，“推拱”也是每个人发三张扑克牌，全部翻开比牌的大小。大概有二十多人参赌。 我只是今天才第一次去的，在里面呆了一个小时左右公安局的就来了。我只知道是一个外地人，讲话是重庆口音的人开的，今天下午我去赌博的时候，他就在里面的。他身材中等，眼睛较小。这个赌博场所大概开得有十多天了。 13、证人丁桂琴证言：今天下午我到三小脚打牌，玩的是发三张，三张牌加的起的点数谁的大谁就赢，我就跟着玩，玩得有五把左右，来了十多人，大家一起玩，我玩了几把没有输没有赢，大概在16时公安就来了，把我们赌钱的这些带到派出所。这个赌场是个四川口音的外地人开的，他不赌，只是每把牌只要超过30元钱，他就抽2块钱。他抽油水，提供扑克牌和房间，还有茶水。我在那里玩了十几天。 14、证人杨廷忠证言：今天下午我到三小脚许乃刚家打牌，进去时有十几个人围着一张方桌在玩发三张，三张牌加起的点数谁的大谁就赢，我觉得谁的牌好就下注给他，就跟着玩，大概在16时公安就来了，就把我们赌钱的这些带到派出所。 这个赌场是个四川口音的外地人开的，他不赌，只是每把出“闭十”，他抽五元到十元的钱作为油头。今天我玩了四五次，大概输了300多元。 15、证人高连国证言：今天下午我到三小脚四川籍男子家打牌，进去时有二十几个人围着一张方桌在玩“推拱”，三张牌加的起的点数谁的大谁就赢，我在旁边看。大概在16时公安就来了，就把我们带到派出所。 这个赌场是个四川口音的外地人开的，他不赌，只是每把出现整十时，就要抽10元给他。以前我玩了四五次，过去台面上就是三四百块钱，这几天是另外一群人赌大的，台面上就有几万元，我就没有参与了。 16、证人王冬林证言：今天下午我到三小脚四川籍男子家打牌，进去时有二十几个人围着一张方桌在玩“杀拱”，三张牌加的起的点数谁的大谁就赢，我参加玩得半个小时左右，公安就来了，就把我们带到派出所。 这个赌场是个四川口音的外地人开的，他不赌，只是每把出现整十时，就要抽10元给他。 17、证人张念祖证言：今天下午我到三小脚四川籍男子家打牌，进去时有二十几个人围着一张方桌在玩“杀拱”，三张牌加的起的点数谁的大谁就赢，我参加玩得三把，公安就来了，就把我们带到派出所。连今天我就玩得三次。 这个赌场是个四川口音的外地人开的，他不赌，只是每把出现整十时，就要抽10元给他。 18、证人杨新祥证言：今天下午我到三小脚打牌，进去时有20多个人围着一张方桌在玩发三张，三张牌加的起的点数谁的大谁就赢，我也拿出钱来押，玩得半个小时，公安就来了，就把我们赌钱的这些带到派出所。 主人家不赌，只是每把出“闭十”，他抽十元钱。今天是我参加玩的第三次。 二、被告人供述。 公安民警在我开设的赌馆查赌博的人，今天下午在我这里赌的是用扑克牌玩的三张（推拱），也就是发三张牌给玩家，三张牌加起来的点数和花牌来比大小，三张牌的数字加起来是10点、20点的就最小，全部是花牌的最大，依次是1-9点，或者对子，有花牌的就是拱，比如说9点玩家就比9点带花牌的玩家小。每次最少下10元钱，没有说封顶的，最多100、200都可以压。当有玩家的点数加起来是10点、20点的，我就抽取水钱10元钱。今天在这里的赌馆内参与的大约有7、8个人，有些人还不大会还在学，学会就压几把来玩这种赌法，今天在我赌馆里面大约有20来个人。 赌博的工具是我提供的，就是扑克牌和一张桌子及坐的板凳。我还提供些矿泉水，经常来的熟客玩时间长，到吃饭时间不走的，还一起在我这里家中吃饭。 我是在2014年9月初开始经营麻将，刚开始时是一台机子麻将机，最近10多天我们这里才有人来玩“发三张”（采用扑克牌进行的赌博方式）的，所以最近我这里平时来玩都是“发三张”，“推拱”是才开始玩起来的赌法，平时都是“发三张”。“发三张”就是用扑克牌每个玩家发三张牌来比大小，最大的是三个数字一样的，比如说三个A最大，还有顺子、对子等，看谁的牌大谁就赢，每次发牌前都要下底钱，赢家赢了全部都拿。平时我们这里“发三张”一般都是玩1元钱的底钱，30元钱喊封顶，也就是说最高的每次只能下30元钱一次，不限次数。 每次“发三张”玩家赢钱超过30元钱以上的都要给我2元钱，“推拱”每次出现三张牌相加得10点、20点的，该玩家就抽10块钱给我。我这里每天少的时候5、6个，多的时候20来个左右，但也有天把没有人来玩的时候。都是他们自己喊起来的，我没有喊他们，来玩的人多了就自然有其他人也来玩了，平时我这里不关门的，有些人路过时看见，也就参与进来一起玩了 平均一天大约能抽到50-60元钱左右，最多一天抽了126元钱，我在开的这10多天一共抽得700元左右。 三、辨认笔录及照片，证实被告人李某某对其提供赌博的场所、对公安干警于赌博现场查获的8副扑克牌进行辨认；其余被抓获的参赌人员对被告人李某某进行了头像辨认。 四、行政处罚决定书，证实公安机关对当天被抓获的参赌人员行政处罚的事实。 本院认为，被告人李某某利用租住的房屋，为参赌人员提供赌博场所和工具，多次从中抽头渔利，其行为构成开设赌场罪。公诉机关指控罪名成立，应予支持。被告人李某某辩解自己的行为不是犯罪，公诉机关当庭出示多名被抓获的参赌人员均证实长期在被告人的租住房聚集赌博，被告人多次为参赌人员提供赌博场所、工具以及生活上的便利，并从中抽头牟利的事实，故被告人的辩解不能成立，不予采纳。被告人李某某到案后能如实供述罪行，系坦白，可以从轻处罚。依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第六十一条之规定，判决如下： 被告人李某某犯开设赌场罪，判处有期徒刑一年，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月9日起至2015年11月8日止。罚金限判决生效后立即缴纳。） 如不服本判决，可在判决书送达之次日起十日内，通过本院或直接向贵州省黔南布依族苗族自治州中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长喻正勇 审判员韩菊芬 人民陪审员田中文 二〇一五年五月十一日 书记员庭容舫（代） 李另飞","writId":"018e95ee70a1be93a0c1bc8a6f088f250ad","writName":"李某某开设赌场一案刑事判决书"}
