{"ajId":"c1f24f3e-8e91-43c6-b0ce-c78e1fd1d42d","ajName":"被告人孟凡成、范兴旺犯传播淫秽物品罪一案","ajjbqk":" 武城县人民检察院指控，1、2014年6月份，被告人孟凡成利用其QQ号272276179在互联网上建立了号码为150464476、名称为“情兽俱乐部”的QQ群用于传播淫秽电子信息。经勘验，该群共有成员173个，该群成员共上传了42部淫秽视频。 2、2014年7月份，被告人范兴旺的QQ号1806995112系号码为72985349、名称为“调教羞辱贱婊子”的QQ群管理员，该群主要用于传播淫秽电子信息。经勘验，该群共有成员217个，该群成员共上传了42部淫秽视频。 公诉机关认为，被告人孟凡成、范兴旺传播淫秽的电子信息，情节严重，其行为已触犯了《中华人民共和国刑法》第三百六十四条第一款之规定，应当以传播淫秽物品罪追究二被告人的刑事责任。要求对被告人孟凡成、范兴旺依法判处。 被告人孟凡成没有提出辩护理由，对自己的行为表示后悔。辩护人的辩护意见是，孟凡成认罪态度好，一贯表现良好，系初犯，请求对其判处缓刑。 被告人范兴旺没有提出辩护理由，对自己的行为表示后悔。 经审理查明：1、2014年6月份，被告人孟凡成利用其QQ号272276179在互联网上建立了号码为150464476、名称为“情兽俱乐部”的QQ群用于传播淫秽电子信息。经勘验，该群共有成员173个，该群成员共上传了42部淫秽视频。 2、2014年7月份，被告人范兴旺的QQ号1806995112系号码为72985349、名称为“调教羞辱贱婊子”的QQ群管理员，该群主要用于传播淫秽电子信息。经勘验，该群共有成员217个，该群成员共上传了42部淫秽视频。 上述事实，由公诉机关当庭出示并经质证的户籍证明信、抓获经过、武城县公安局办案说明、案件移送清单等书证；证人常文瑞的证言；被告人孟凡成、范兴旺的供述和辩解；德州市公安局德公治认字（2014）46、47号淫秽物品审查认定书等鉴定意见；勘验、搜查笔录；孟凡成、范兴旺上传视频光盘各2张、远程勘验光盘3张等视听资料证实。证据间能相互印证，具有客观性、关联性、合法性，认定为有效证据。 ","cpfxgc":"本院认为，被告人孟凡成、范兴旺传播淫秽的电子信息，情节严重，其行为已触犯了《中华人民共和国刑法》第三百六十四条第一款之规定，构成传播淫秽物品罪。公诉机关武城县人民检察院的指控成立。被告人孟凡成、范兴旺的行为尚未造成严重后果，且认罪态度较好，可酌情从轻处罚。对其适用缓刑对其所在社区没有重大不良影响，可依法判处缓刑。为打击犯罪，维护社会秩序，净化网络环境，对被告人孟凡成、范兴旺依照《中华人民共和国刑法》第三百六十四条第一款、第七十二条第一款、第七十三条第二、三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人孟凡成犯传播淫秽物品罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期从判决确定之日起计算） 二、被告人范兴旺犯传播淫秽物品罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期从判决确定之日起计算） 三、随案移送的被告人孟凡成、范兴旺作案工具台式机电脑主机两台、手机一部予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省德州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"山东省武城县人民法院 刑事判决书 （2015）武刑初字第31号 公诉机关山东省武城县人民检察院。 被告人孟凡成，男，1991年出生于山东省武城县，身份证号码3714281991XXXX351X，汉族，初中文化，个体，住山东省武城县。2014年8月15日被武城县公安局刑事拘留，2014年9月19日被执行逮捕，2014年9月26日被取保候审，2015年3月12日被武城县人民检察院院重新取保候审。2015年4月10日被本院重新取保候审。 辩护人张华，山东恒信德律师事务所律师。 被告人范兴旺，男，1982年出生于山东武城县，身份证号码3714281982XXXX355X，汉族，初中文化，农民，住山东省武城县，2014年8月17日被武城县公安局刑事拘留，2014年9月5日被取保候审，2015年3月17日被武城县人民检察院重新取保候审。2015年4月10日被本院重新取保候审。 武城县人民检察院以武检公诉刑诉（2015）31号起诉书，指控被告人孟凡成、范兴旺犯传播淫秽物品罪，于2015年4月9日向本院提起公诉。本院于当日立案，依法组成合议庭，于2015年4月16日公开开庭进行了审理。武城县人民检察院指派代理检察员黄金成出庭支持公诉，被告人孟凡成及其辩护人张华、被告人范兴旺到庭参加诉讼。现已审理终结。 武城县人民检察院指控，1、2014年6月份，被告人孟凡成利用其QQ号272276179在互联网上建立了号码为150464476、名称为“情兽俱乐部”的QQ群用于传播淫秽电子信息。经勘验，该群共有成员173个，该群成员共上传了42部淫秽视频。 2、2014年7月份，被告人范兴旺的QQ号1806995112系号码为72985349、名称为“调教羞辱贱婊子”的QQ群管理员，该群主要用于传播淫秽电子信息。经勘验，该群共有成员217个，该群成员共上传了42部淫秽视频。 公诉机关认为，被告人孟凡成、范兴旺传播淫秽的电子信息，情节严重，其行为已触犯了《中华人民共和国刑法》第三百六十四条第一款之规定，应当以传播淫秽物品罪追究二被告人的刑事责任。要求对被告人孟凡成、范兴旺依法判处。 被告人孟凡成没有提出辩护理由，对自己的行为表示后悔。辩护人的辩护意见是，孟凡成认罪态度好，一贯表现良好，系初犯，请求对其判处缓刑。 被告人范兴旺没有提出辩护理由，对自己的行为表示后悔。 经审理查明：1、2014年6月份，被告人孟凡成利用其QQ号272276179在互联网上建立了号码为150464476、名称为“情兽俱乐部”的QQ群用于传播淫秽电子信息。经勘验，该群共有成员173个，该群成员共上传了42部淫秽视频。 2、2014年7月份，被告人范兴旺的QQ号1806995112系号码为72985349、名称为“调教羞辱贱婊子”的QQ群管理员，该群主要用于传播淫秽电子信息。经勘验，该群共有成员217个，该群成员共上传了42部淫秽视频。 上述事实，由公诉机关当庭出示并经质证的户籍证明信、抓获经过、武城县公安局办案说明、案件移送清单等书证；证人常文瑞的证言；被告人孟凡成、范兴旺的供述和辩解；德州市公安局德公治认字（2014）46、47号淫秽物品审查认定书等鉴定意见；勘验、搜查笔录；孟凡成、范兴旺上传视频光盘各2张、远程勘验光盘3张等视听资料证实。证据间能相互印证，具有客观性、关联性、合法性，认定为有效证据。 本院认为，被告人孟凡成、范兴旺传播淫秽的电子信息，情节严重，其行为已触犯了《中华人民共和国刑法》第三百六十四条第一款之规定，构成传播淫秽物品罪。公诉机关武城县人民检察院的指控成立。被告人孟凡成、范兴旺的行为尚未造成严重后果，且认罪态度较好，可酌情从轻处罚。对其适用缓刑对其所在社区没有重大不良影响，可依法判处缓刑。为打击犯罪，维护社会秩序，净化网络环境，对被告人孟凡成、范兴旺依照《中华人民共和国刑法》第三百六十四条第一款、第七十二条第一款、第七十三条第二、三款、第六十四条之规定，判决如下： 一、被告人孟凡成犯传播淫秽物品罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期从判决确定之日起计算） 二、被告人范兴旺犯传播淫秽物品罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期从判决确定之日起计算） 三、随案移送的被告人孟凡成、范兴旺作案工具台式机电脑主机两台、手机一部予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省德州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员高振礼 二〇一五年四月十七日 书记员张晓","writId":"05471142afb9d03d1eea370af8455f23c50","writName":"被告人孟凡成、范兴旺犯传播淫秽物品罪一审刑事判决书"}
