{"ajId":"fde81e0d-887b-4088-8de8-3de7b4f54201","ajName":"上诉人娄红权抢劫一案","ajjbqk":" 原审判决认定，2015年2月11日，被告人娄红权通过58同城网搜寻到被害人谈某拟出售二手奥迪A5敞篷车的信息。娄红权遂电话联系谈某，咨询该奥迪车的交易情况。次日，娄红权联系谈某两次在本市雨花台区玉兰山庄附近见面看车商谈交易手续。当日14时许，当谈某驾驶苏A×××××奥迪A5敞篷车，带着娄红权行驶至本市雨花台区玉兰路时，坐在副驾驶位置的娄红权拿出上衣口袋里的水果刀，威胁谈某，要求其坐到车子的后排与其聊天，谈某从前排爬到后排，在娄红权的恐吓之下，谈某提出自己的钱和车子都给娄红权，娄红权在谈某的钱包内拿出人民币4000元放到自己的口袋里，告知谈某系向其借款，并出具借条，后娄红权提出要求谈某将车子借给他，租金每天按500元计算，并出具租车协议，后娄红权将谈某的奥迪A5敞篷车开走。另查明，案发当日16时许，谈某报警，公安机关在接警后随即通过电台通知所有出租车围堵被娄红权开走的奥迪A5敞篷车。当日下午17时许，娄红权与谈某通话，后与谈某的丈夫通话，谈某丈夫告知娄红权立即将车还回，否则事情就大了，娄红权告知谈某的老公欲将车辆放到最近的派出所或就近停放。此后，娄红权将车辆沿本市华电北路出高架的玄武大道上停车，被赶来的两辆出租车围住，公安机关赶至现场将娄红权抓获归案。 上述事实，有经原审庭审、质证的被告人娄红权的供述，被害人谈某的陈述，证人黄某的证言，辨认笔录、借条、借车合同、扣押物品清单、车辆信息、现场勘验笔录、价格鉴定意见书、抓获经过、到案经过、户籍资料等证据予以证实。 原审法院认为，被告人娄红权以非法占有为目的，以暴力方法劫取他人财物，数额巨大，其行为已构成抢劫罪。依照《中华人民共和国刑法》第二百六十三条第（四）项，第五十二条，第五十三条之规定，以抢劫罪判处被告人娄红权有期徒刑十年，罚金人民币五万元。 宣判后，原审被告人娄红权以“一审法院量刑过重”为由提出上诉。其辩护人提出：娄红权具有自首情节，取得被害人谅解，请求对其减轻处罚。 出庭检察员认为，一审法院判决认定事实清楚，证据确实、充分，定性准确，审判程序合法。鉴于娄红权的行为应当构成自首，且在二审期间娄红权取得被害人谅解，建议二审人民法院依法公正裁决。 本院经审理查明上诉人娄红权犯抢劫罪的事实及证据与原审判决一致，本院对经原审质证、认证的证据予以确认。二审期间，娄红权的辩护人当庭出示了谅解书，用以证实二审期间娄红权取得了被害人谅解，被害人请求对其减轻处罚。检察员当庭出示了被害人谈某的询问笔录，用以证实娄红权在明知被害人丈夫报警的情况下，仍然将抢劫车辆按照被害人丈夫的指定停放，并等待抓捕。上诉证据均经庭审质证，本院予以确认。 ","cpfxgc":"本院认为，上诉人（原审被告人）娄红权以非法占有为目的，以暴力方法劫取他人财物，数额巨大，其行为已构成抢劫罪。原审判决认定上诉人娄红权犯抢劫罪的事实清楚，证据确实、充分，定性准确，审判程序合法。 关于上诉人娄红权提出“一审法院量刑过重”的上诉理由及其辩护人提出“娄红权具有自首情节，取得被害人谅解，请求对其减轻处罚”的辩护意见，经查，娄红权明知被害人丈夫报警的情况下，仍然主动将涉案车辆停放在被害人丈夫指定的南京市华电北路出高架的玄武大道路边，且留在原地等候，归案后如实供述其全部的犯罪事实。虽然在一审庭审中辩解其不构成抢劫罪，但是在侦查、起诉阶段以及一审庭审中对自己的行为构成犯罪没有异议，并愿意接受司法机关的处理，其对行为性质的辩解不影响自首的成立。故娄红权的行为符合自首的构成要件，且出庭检察员对此亦无异议，故该上诉理由和辩护意见成立，本院予以采纳。二审期间娄红权亦取得被害人的谅解，被害人请求对娄红权减轻处罚，出庭检察员对此也予以认可。本院鉴于以上情节决定对娄红权减轻处罚。 据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第二百六十三条第（四）项，第四十七条，第五十二条，第五十三条，第六十七条第一款之规定，判决如下：","pjjg":" 一、维持南京市雨花台区人民法院（2015）雨刑二初字第77号刑事判决对被告人娄红权的定罪部分，即被告人娄红权犯抢劫罪； 二、撤销南京市雨花台区人民法院（2015）雨刑二初字第77号刑事判决对被告人娄红权的量刑部分；即判处娄红权有期徒刑十年，罚金人民币五万元； 三、上诉人（原审被告人）娄红权犯抢劫罪，判处有期徒刑六年，罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月13日起至2021年2月12日止。罚金于判决生效后三十日内缴纳）。 本判决为终审判决。","qw":"江苏省南京市中级人民法院 刑事判决书 （2015）宁刑终字第414号 原公诉机关南京市雨花台区人民检察院。 上诉人（原审被告人）娄红权，男，1989年3月15日生，汉族，大专文化，无业。2015年2月13日因涉嫌犯抢劫罪被刑事拘留，同年2月16日被逮捕。现羁押于南京市雨花台区看守所。 辩护人乔文标、仇晓萍，江苏诺法律师事务所律师。 南京市雨花台区人民法院审理南京市雨花台区人民检察院指控原审被告人娄红权犯抢劫罪一案，于2015年11月18日作出（2015）雨刑二初字第77号刑事判决。原审被告人娄红权不服，提出上诉。本院受理后，依法组成合议庭，公开开庭进行了审理。江苏省南京市人民检察院指派代理检察员刘珏出庭履行职务，上诉人娄红权及其辩护人乔文标、仇晓萍到庭参加诉讼。现已审理终结。 原审判决认定，2015年2月11日，被告人娄红权通过58同城网搜寻到被害人谈某拟出售二手奥迪A5敞篷车的信息。娄红权遂电话联系谈某，咨询该奥迪车的交易情况。次日，娄红权联系谈某两次在本市雨花台区玉兰山庄附近见面看车商谈交易手续。当日14时许，当谈某驾驶苏A×××××奥迪A5敞篷车，带着娄红权行驶至本市雨花台区玉兰路时，坐在副驾驶位置的娄红权拿出上衣口袋里的水果刀，威胁谈某，要求其坐到车子的后排与其聊天，谈某从前排爬到后排，在娄红权的恐吓之下，谈某提出自己的钱和车子都给娄红权，娄红权在谈某的钱包内拿出人民币4000元放到自己的口袋里，告知谈某系向其借款，并出具借条，后娄红权提出要求谈某将车子借给他，租金每天按500元计算，并出具租车协议，后娄红权将谈某的奥迪A5敞篷车开走。另查明，案发当日16时许，谈某报警，公安机关在接警后随即通过电台通知所有出租车围堵被娄红权开走的奥迪A5敞篷车。当日下午17时许，娄红权与谈某通话，后与谈某的丈夫通话，谈某丈夫告知娄红权立即将车还回，否则事情就大了，娄红权告知谈某的老公欲将车辆放到最近的派出所或就近停放。此后，娄红权将车辆沿本市华电北路出高架的玄武大道上停车，被赶来的两辆出租车围住，公安机关赶至现场将娄红权抓获归案。 上述事实，有经原审庭审、质证的被告人娄红权的供述，被害人谈某的陈述，证人黄某的证言，辨认笔录、借条、借车合同、扣押物品清单、车辆信息、现场勘验笔录、价格鉴定意见书、抓获经过、到案经过、户籍资料等证据予以证实。 原审法院认为，被告人娄红权以非法占有为目的，以暴力方法劫取他人财物，数额巨大，其行为已构成抢劫罪。依照《中华人民共和国刑法》第二百六十三条第（四）项，第五十二条，第五十三条之规定，以抢劫罪判处被告人娄红权有期徒刑十年，罚金人民币五万元。 宣判后，原审被告人娄红权以“一审法院量刑过重”为由提出上诉。其辩护人提出：娄红权具有自首情节，取得被害人谅解，请求对其减轻处罚。 出庭检察员认为，一审法院判决认定事实清楚，证据确实、充分，定性准确，审判程序合法。鉴于娄红权的行为应当构成自首，且在二审期间娄红权取得被害人谅解，建议二审人民法院依法公正裁决。 本院经审理查明上诉人娄红权犯抢劫罪的事实及证据与原审判决一致，本院对经原审质证、认证的证据予以确认。二审期间，娄红权的辩护人当庭出示了谅解书，用以证实二审期间娄红权取得了被害人谅解，被害人请求对其减轻处罚。检察员当庭出示了被害人谈某的询问笔录，用以证实娄红权在明知被害人丈夫报警的情况下，仍然将抢劫车辆按照被害人丈夫的指定停放，并等待抓捕。上诉证据均经庭审质证，本院予以确认。 本院认为，上诉人（原审被告人）娄红权以非法占有为目的，以暴力方法劫取他人财物，数额巨大，其行为已构成抢劫罪。原审判决认定上诉人娄红权犯抢劫罪的事实清楚，证据确实、充分，定性准确，审判程序合法。 关于上诉人娄红权提出“一审法院量刑过重”的上诉理由及其辩护人提出“娄红权具有自首情节，取得被害人谅解，请求对其减轻处罚”的辩护意见，经查，娄红权明知被害人丈夫报警的情况下，仍然主动将涉案车辆停放在被害人丈夫指定的南京市华电北路出高架的玄武大道路边，且留在原地等候，归案后如实供述其全部的犯罪事实。虽然在一审庭审中辩解其不构成抢劫罪，但是在侦查、起诉阶段以及一审庭审中对自己的行为构成犯罪没有异议，并愿意接受司法机关的处理，其对行为性质的辩解不影响自首的成立。故娄红权的行为符合自首的构成要件，且出庭检察员对此亦无异议，故该上诉理由和辩护意见成立，本院予以采纳。二审期间娄红权亦取得被害人的谅解，被害人请求对娄红权减轻处罚，出庭检察员对此也予以认可。本院鉴于以上情节决定对娄红权减轻处罚。 据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第二百六十三条第（四）项，第四十七条，第五十二条，第五十三条，第六十七条第一款之规定，判决如下： 一、维持南京市雨花台区人民法院（2015）雨刑二初字第77号刑事判决对被告人娄红权的定罪部分，即被告人娄红权犯抢劫罪； 二、撤销南京市雨花台区人民法院（2015）雨刑二初字第77号刑事判决对被告人娄红权的量刑部分；即判处娄红权有期徒刑十年，罚金人民币五万元； 三、上诉人（原审被告人）娄红权犯抢劫罪，判处有期徒刑六年，罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月13日起至2021年2月12日止。罚金于判决生效后三十日内缴纳）。 本判决为终审判决。 审判长鲍强 审判员李忠强 代理审判员王国茂 二〇一五年十二月二十九日 见习书记员李秉琪","writId":"05350436cc298e19da43cf3953d7564fbb2","writName":"上诉人娄红权抢劫一案的刑事判决书"}
