{"ajId":"2b24427e-5dbc-46f2-a5fb-2895c3da3de0","ajName":"董凯明、李新露抢劫一案","ajjbqk":" 公诉机关指控称，2018年3月14日23时许，被告人董凯明约覃某及其男朋友被害人邓某1出来玩，并与被告人李新露及“大平”（另案处理）商量好在白沙鸭厂路段殴打并抢走邓某1的摩托车。随后，覃某、邓某1驾驶一辆东毅牌女装摩托车（价值5164元）与董凯明一起来到东莞市虎门镇白沙鸭厂路段，董凯明与在此等候的李新露、“大平”一起对邓某1实施殴打，其中李新露持铁棍殴打，之后三人抢走邓某1的摩托车并逃离现场。同月16日21时许，公安机关在该镇白沙社区百家乐门口将董凯明、李新露抓获，从董凯明处起回涉案摩托车，破案后，上述摩托车已发还被害人。 公诉机关向法庭提供了相关证据，据此认为被告人董凯明、李新露的行为已触犯了《中华人民共和国刑法》第二百六十三条之规定，应当以抢劫罪追究刑事责任，并建议对二被告人均判处三年至五年有期徒刑，并处罚金。提请本院依法惩处。 在法庭上，被告人董凯明对公诉机关的指控供认不讳，对量刑建议未提出异议。被告人李新露辩称董凯明是叫他去教训一下被害人，他有打被害人，他的行为应属于寻衅滋事罪。 被告人董凯明的辩护人提出董凯明系因感情问题而萌发抢劫的念头，主观恶性较小，且事后有过还车的念头，非法占有的主观故意不强烈，系初犯、偶犯、无犯罪前科、认罪的辩护意见。 被告人李新露的辩护人提出本案系由被告人董凯明不正当恋爱观所引发，被告人李新露只是出于哥们义气帮人打架，李新露主观上没有抢劫他人财物的故意，只有故意伤害他人的故意及行为，但因被害人所受损伤未达轻伤程度，故李新露的行为不构成犯罪。 经审理查明，被告人董凯明声称覃某是其前女友，且以覃某被现男友被害人邓某1欺负为由，与被告人李新露及“大平”（另案处理）商量殴打并抢走邓某1的摩托车。2018年3月14日23时许，董凯明约覃某及邓某1出来玩，后覃某、邓某1驾驶一辆东毅牌女装摩托车（价值5164元）与董凯明一起去到东莞市虎门镇白沙鸭厂路段，董凯明与在此等候的李新露、“大平”一起对邓某1实施殴打，其中李新露持铁棍殴打，后三人抢走邓某1的摩托车并逃离现场。同月16日21时许，公安机关在该镇白沙社区百家乐门口将董凯明、李新露抓获，从董凯明处起回涉案摩托车，破案后，上述摩托车已发还被害人。 以上事实，有经质证、认证的下列证据予以证实： 1．到案经过，证实2018年3月16日21时许，公安机关根据覃某提供的信息在东莞市虎门镇白沙社区百家乐超市门口将董凯明、李新露抓获。 2．户籍证明，证实被告人董凯明、李新露的身份情况。 3．扣押决定书、扣押清单、发还清单，证实公安机关从董凯明处扣押东毅牌女装摩托车一辆，后发还给邓某1。 4．摩托车购买票据，证实缴获的摩托车是邓某1于2017年10月8日以5500元购买。 5．微信聊天截图，证实董凯明与李新露、“大平”微信联系的内容，其中董凯明与李新露有在微信中商量如何将摩托车销赃。 6．价格认定结论书，证实涉案的东毅牌女装摩托车于案发日价值人民币5164元。 7．现场勘查笔录、现场图、现场照片，证实案发现场位于东莞市虎门镇白沙鸭厂路段。 8．证人覃某的证言，证实2018年3月14日23时许，董凯明约她出去玩。她的男朋友邓某1驾驶一辆女装摩托车载着她去到白沙广场，后跟着董凯明的摩托车去到长堤路段。当时已经有两名男子在那里等着，董凯明指了一下邓某1说就是他，接着董凯明就打了邓某1两个耳光，另两名男子也上来一起对邓某1实施殴打，其中一名男子还持铁棍进行殴打。打了约一分钟后，对方准备骑走邓某1的摩托车，她就把钥匙拔下来。董凯明威胁她交出钥匙。后董凯明骑着邓某1的摩托车离开，另两名男子也骑着董凯明的摩托车离开。董凯明抢了摩托车后有说把摩托车给她，但后来又说怕她把摩托车还给邓某1，所以没有给她。3月16日11时许，董凯明说摩托车被长安派出所扣了，要交1000元才能领回，找她要1000元，她说没有那么多钱，后来董凯明说自己给钱领回了。3月16日下午，她约董凯明出来玩，后报警将董凯明和另一名男子抓获。她约董凯明时，董有叫她不要耍花样，不要叫人打他，没有谈及摩托车一事。她和董凯明只是朋友关系，董凯明想追求她，但她不同意，董凯明多次说看她男朋友不顺眼，有机会要叫人打她男朋友。 辨认笔录，辨认出董凯明、李新露，其中李新露就是用铁棍打其男友的男子。 9．被害人邓某1的陈述，陈述2018年3月14日23时许，董凯明约覃某玩车，后他骑一辆女装摩托车载着覃某到白沙广场，然后跟着董凯明去到鸭厂路段。他们停车后，路边有两名男子走过来和董凯明一起对他实施殴打，其中一人持铁棍打他。期间，他企图驾驶摩托车逃跑，车头撞到其中一名男子。董凯明三人继续围着他打了约2分钟后停手。董凯明想骑走他的摩托车，覃某马上把钥匙拔走。董凯明威胁覃某交出钥匙，否则拿刀砍他，覃某只好交出钥匙。董凯明就骑走他的摩托车，另两名男子骑着董凯明的摩托车跟在后面离开。他听覃某说董凯明暗恋覃，董凯明看他不爽，想打他一顿。事后，董凯明没有打电话跟他说归还摩托车及私了该事。 辨认笔录，辨认出董凯明、李新露，其中李新露有用铁棍打他。 10．被告人董凯明的供述及辩解，供述称2018年3月13日，前女友覃某打电话跟他说被现在的男朋友欺负了，叫他过去教训一下。他就联系了李新露、“大平”，约好第二天一起去教训那个男的，顺便把那个男的车拿回来。李新露还问他要不要拿铁棍，他说随便。次日21时许，李新露骑摩托车载着他和“大平”去到长堤白沙四村鸭厂附近，李新露和“大平”先下车，他骑车去篮球场旁等覃某。后他带着覃某及其男朋友到白沙鸭厂路段。覃某看到李新露、“大平”，就说他埋伏她，还叫他不要打她的男朋友，不然跟他绝交。覃某的男朋友就问他想怎样，他气不过就打了覃男朋友一巴掌，“大平”也上来打。覃某男朋友驾车想离开时撞到“大平”的腿，他就把覃的男朋友拖下车，李新露则持铁棍打了覃男朋友的腿。打完后，他威胁覃某交出摩托车钥匙，否则就拿刀砍她男朋友，覃某被迫交出钥匙。他骑着覃某男朋友的摩托车离开，李新露和“大平”骑着李新露的摩托车离开。得手后，覃某和她男朋友均有跟他联系，他本来想着覃某男朋友赔偿医药费后就把车还回去，但一直没有拿到医药费。他把上述情况告诉李新露、“大平”，商量好拿不到医药费就把车卖了抵医药费。3月15日下午，他和李新露骑着抢来的摩托车到新湾找买家，但对方只出价1000元，价格太低，他们没有卖掉摩托车，决定留着自己用。3月16日下午，覃某微信叫他晚上请她吃宵夜，他叫覃某不要叫人打他，他把车还给她男朋友。晚上21时许，他和李新露去到约定的白沙百家乐门口，后被警察抓获。 辨认笔录，辨认出李新露。 指认笔录，指认出东莞市虎门镇白沙鸭厂路段是其实施抢劫的地方；指认抢劫所得的摩托车；指认其与李新露、“大平”的微信聊天记录。 11．被告人李新露的供述及辩解，归案后第一次讯问中供述称2018年3月12日，董凯明说董的女朋友和另一名男子在一起，还被该男子搞怀孕了，让他和“大平”帮忙教训该男子，他和“大平”答应了。3月14日23时许，他骑摩托车载着董凯明和“大平”去到鸭厂路段，他和“大平”先下车等着，后董凯明把董的女朋友和一名男子带到该路段。该男子开着一辆女装摩托车过来，董凯明就打了那男子两耳光，那男子想开车离开时撞到“大平”，董凯明、“大平”对该男子实施殴打，他也持木棍打了那男子腿部一下。打完后，董凯明骑着该男子的摩托车离开，他和“大平”骑着原来的摩托车离开。董凯明骑走那男子的摩托车说是怕对方叫人过来帮忙。 后供述称，董凯明说董的女朋友跟了另一名男子，还被该男子搞怀孕了，董要抢走该男子的那辆摩托车，好让女朋友来找董拿车，叫他一起去打那男子一顿。董凯明叫他只管打，抢车由董凯明负责，别的事情他不用管。他同意了，因觉得人太少，所以他们又找了“大平”帮忙。3月14日23时许，董凯明把他女朋友和该名男子约到鸭厂路段，他们三人对该名男子实施殴打，其中他持一铁棍打了该男子的小腿一下。期间，那男子想开车走时把“大平”撞了一下。打完后，董凯明从董女朋友的手上抢走了那男子的车钥匙，然后开走那男子的摩托车，他则和“大平”骑摩托车跟着董凯明离开。打完那名男子时，董凯明说那男子把人撞伤了，如果要拿回车就要其女朋友找董。到了3月15日13时许，董凯明说要把车卖掉，如果能卖3000多元就能每人分得1000元，如果卖得少就不卖了。他同意后和董凯明驾驶该摩托车到新湾找买家，但只能卖1000多元，他说价格太低就提议留着自己用，董凯明同意。 辨认笔录，辨认出董凯明。 指认笔录，指认案发地点为东莞市虎门镇白沙鸭厂路段；指认缴获的女装摩托车；指认其与董凯明、“大平”的微信聊天记录。 ","cpfxgc":"本院认为，被告人董凯明、李新露以非法占有为目的，结伙使用暴力手段当场劫取他人财物，其行为均已构成抢劫罪，依法应予惩处。公诉机关指控被告人董凯明、李新露犯抢劫罪，事实清楚，证据确实、充分，罪名成立，本院予以支持。 关于被告人李新露行为性质的认定问题。经查，被告人董凯明、李新露均供述在案发前董凯明即已向李新露提出要抢走被害人的摩托车，被告人李新露对董凯明实施抢劫是明知的，其仍积极参与并在过程中持铁棍殴打被害人，事后还与被告人董凯明一同商量如何销赃，被告人李新露的行为与被告人董凯明构成共同犯罪，均应当以抢劫罪定罪处罚，至于李新露供述事发前董凯明表示李只负责打人，抢车由董凯明负责，这只是二人在共同犯罪中的具体分工而已，并不影响李新露行为性质的认定。对被告人李新露提出其行为属于寻衅滋事的辩解意见及辩护人提出李新露无罪的辩护意见，本院不予采纳。 关于本案的量刑问题。鉴于被告人董凯明归案后能如实供述自己的罪行，认罪态度较好，依法可从轻处罚。涉案财物已缴回并发还被害人，可酌情对二被告人从轻处罚。公诉机关提出的量刑建议合理有据，本院予以采纳。被告人董凯明的辩护人提出董凯明系初犯、偶犯、无犯罪前科、认罪的辩护意见，经查属实，本院予以采纳；但提出被告人董凯明主观恶性较小、非法占有的主观故意不强烈的辩护意见，经查，抢劫罪是严重侵犯公民人身、财产权利的犯罪，董凯明纠集同伙实施抢劫，且事后商量销赃，具有明显的非法占有的目的，对辩护人的该点辩护意见不予采纳。 视二被告人的犯罪情节及悔罪表现等，依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十七条第三款、第五十三条第一款的规定，判决如下：","pjjg":" 一、被告人董凯明犯抢劫罪，判处有期徒刑三年，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月16日起至2021年3月15日止。罚金在判决生效后一个月内一次性向本院缴纳，上缴国库。） 二、被告人李新露犯抢劫罪，判处有期徒刑三年，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月16日起至2021年3月15日止。罚金在判决生效后一个月内一次性向本院缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省东莞市第二人民法院 刑事判决书 （2018）粤1972刑初1495号 公诉机关广东省东莞市第二市区人民检察院。 被告人董凯明。 指定辩护人邹祥启，广东今久律师事务所律师。 被告人李新露。 指定辩护人宋宝成，广东国悦律师事务所律师。 以上二名被告人均因涉嫌犯抢劫罪于2018年3月16日被羁押，次日被刑事拘留，同年4月19日被逮捕。现均押于东莞市第二看守所。 东莞市第二市区人民检察院以东二区检诉刑诉（2018）1319号起诉书指控被告人董凯明、李新露犯抢劫罪，于2018年7月19日向本院提起公诉。本院受理后，依法组成合议庭，于同年8月31日公开开庭审理了本案。东莞市第二市区人民检察院指派检察员张丽娴出庭支持公诉，被告人董凯明、李新露及辩护人邹祥启、宋宝成到庭参加诉讼。现已审理终结。 公诉机关指控称，2018年3月14日23时许，被告人董凯明约覃某及其男朋友被害人邓某1出来玩，并与被告人李新露及“大平”（另案处理）商量好在白沙鸭厂路段殴打并抢走邓某1的摩托车。随后，覃某、邓某1驾驶一辆东毅牌女装摩托车（价值5164元）与董凯明一起来到东莞市虎门镇白沙鸭厂路段，董凯明与在此等候的李新露、“大平”一起对邓某1实施殴打，其中李新露持铁棍殴打，之后三人抢走邓某1的摩托车并逃离现场。同月16日21时许，公安机关在该镇白沙社区百家乐门口将董凯明、李新露抓获，从董凯明处起回涉案摩托车，破案后，上述摩托车已发还被害人。 公诉机关向法庭提供了相关证据，据此认为被告人董凯明、李新露的行为已触犯了《中华人民共和国刑法》第二百六十三条之规定，应当以抢劫罪追究刑事责任，并建议对二被告人均判处三年至五年有期徒刑，并处罚金。提请本院依法惩处。 在法庭上，被告人董凯明对公诉机关的指控供认不讳，对量刑建议未提出异议。被告人李新露辩称董凯明是叫他去教训一下被害人，他有打被害人，他的行为应属于寻衅滋事罪。 被告人董凯明的辩护人提出董凯明系因感情问题而萌发抢劫的念头，主观恶性较小，且事后有过还车的念头，非法占有的主观故意不强烈，系初犯、偶犯、无犯罪前科、认罪的辩护意见。 被告人李新露的辩护人提出本案系由被告人董凯明不正当恋爱观所引发，被告人李新露只是出于哥们义气帮人打架，李新露主观上没有抢劫他人财物的故意，只有故意伤害他人的故意及行为，但因被害人所受损伤未达轻伤程度，故李新露的行为不构成犯罪。 经审理查明，被告人董凯明声称覃某是其前女友，且以覃某被现男友被害人邓某1欺负为由，与被告人李新露及“大平”（另案处理）商量殴打并抢走邓某1的摩托车。2018年3月14日23时许，董凯明约覃某及邓某1出来玩，后覃某、邓某1驾驶一辆东毅牌女装摩托车（价值5164元）与董凯明一起去到东莞市虎门镇白沙鸭厂路段，董凯明与在此等候的李新露、“大平”一起对邓某1实施殴打，其中李新露持铁棍殴打，后三人抢走邓某1的摩托车并逃离现场。同月16日21时许，公安机关在该镇白沙社区百家乐门口将董凯明、李新露抓获，从董凯明处起回涉案摩托车，破案后，上述摩托车已发还被害人。 以上事实，有经质证、认证的下列证据予以证实： 1．到案经过，证实2018年3月16日21时许，公安机关根据覃某提供的信息在东莞市虎门镇白沙社区百家乐超市门口将董凯明、李新露抓获。 2．户籍证明，证实被告人董凯明、李新露的身份情况。 3．扣押决定书、扣押清单、发还清单，证实公安机关从董凯明处扣押东毅牌女装摩托车一辆，后发还给邓某1。 4．摩托车购买票据，证实缴获的摩托车是邓某1于2017年10月8日以5500元购买。 5．微信聊天截图，证实董凯明与李新露、“大平”微信联系的内容，其中董凯明与李新露有在微信中商量如何将摩托车销赃。 6．价格认定结论书，证实涉案的东毅牌女装摩托车于案发日价值人民币5164元。 7．现场勘查笔录、现场图、现场照片，证实案发现场位于东莞市虎门镇白沙鸭厂路段。 8．证人覃某的证言，证实2018年3月14日23时许，董凯明约她出去玩。她的男朋友邓某1驾驶一辆女装摩托车载着她去到白沙广场，后跟着董凯明的摩托车去到长堤路段。当时已经有两名男子在那里等着，董凯明指了一下邓某1说就是他，接着董凯明就打了邓某1两个耳光，另两名男子也上来一起对邓某1实施殴打，其中一名男子还持铁棍进行殴打。打了约一分钟后，对方准备骑走邓某1的摩托车，她就把钥匙拔下来。董凯明威胁她交出钥匙。后董凯明骑着邓某1的摩托车离开，另两名男子也骑着董凯明的摩托车离开。董凯明抢了摩托车后有说把摩托车给她，但后来又说怕她把摩托车还给邓某1，所以没有给她。3月16日11时许，董凯明说摩托车被长安派出所扣了，要交1000元才能领回，找她要1000元，她说没有那么多钱，后来董凯明说自己给钱领回了。3月16日下午，她约董凯明出来玩，后报警将董凯明和另一名男子抓获。她约董凯明时，董有叫她不要耍花样，不要叫人打他，没有谈及摩托车一事。她和董凯明只是朋友关系，董凯明想追求她，但她不同意，董凯明多次说看她男朋友不顺眼，有机会要叫人打她男朋友。 辨认笔录，辨认出董凯明、李新露，其中李新露就是用铁棍打其男友的男子。 9．被害人邓某1的陈述，陈述2018年3月14日23时许，董凯明约覃某玩车，后他骑一辆女装摩托车载着覃某到白沙广场，然后跟着董凯明去到鸭厂路段。他们停车后，路边有两名男子走过来和董凯明一起对他实施殴打，其中一人持铁棍打他。期间，他企图驾驶摩托车逃跑，车头撞到其中一名男子。董凯明三人继续围着他打了约2分钟后停手。董凯明想骑走他的摩托车，覃某马上把钥匙拔走。董凯明威胁覃某交出钥匙，否则拿刀砍他，覃某只好交出钥匙。董凯明就骑走他的摩托车，另两名男子骑着董凯明的摩托车跟在后面离开。他听覃某说董凯明暗恋覃，董凯明看他不爽，想打他一顿。事后，董凯明没有打电话跟他说归还摩托车及私了该事。 辨认笔录，辨认出董凯明、李新露，其中李新露有用铁棍打他。 10．被告人董凯明的供述及辩解，供述称2018年3月13日，前女友覃某打电话跟他说被现在的男朋友欺负了，叫他过去教训一下。他就联系了李新露、“大平”，约好第二天一起去教训那个男的，顺便把那个男的车拿回来。李新露还问他要不要拿铁棍，他说随便。次日21时许，李新露骑摩托车载着他和“大平”去到长堤白沙四村鸭厂附近，李新露和“大平”先下车，他骑车去篮球场旁等覃某。后他带着覃某及其男朋友到白沙鸭厂路段。覃某看到李新露、“大平”，就说他埋伏她，还叫他不要打她的男朋友，不然跟他绝交。覃某的男朋友就问他想怎样，他气不过就打了覃男朋友一巴掌，“大平”也上来打。覃某男朋友驾车想离开时撞到“大平”的腿，他就把覃的男朋友拖下车，李新露则持铁棍打了覃男朋友的腿。打完后，他威胁覃某交出摩托车钥匙，否则就拿刀砍她男朋友，覃某被迫交出钥匙。他骑着覃某男朋友的摩托车离开，李新露和“大平”骑着李新露的摩托车离开。得手后，覃某和她男朋友均有跟他联系，他本来想着覃某男朋友赔偿医药费后就把车还回去，但一直没有拿到医药费。他把上述情况告诉李新露、“大平”，商量好拿不到医药费就把车卖了抵医药费。3月15日下午，他和李新露骑着抢来的摩托车到新湾找买家，但对方只出价1000元，价格太低，他们没有卖掉摩托车，决定留着自己用。3月16日下午，覃某微信叫他晚上请她吃宵夜，他叫覃某不要叫人打他，他把车还给她男朋友。晚上21时许，他和李新露去到约定的白沙百家乐门口，后被警察抓获。 辨认笔录，辨认出李新露。 指认笔录，指认出东莞市虎门镇白沙鸭厂路段是其实施抢劫的地方；指认抢劫所得的摩托车；指认其与李新露、“大平”的微信聊天记录。 11．被告人李新露的供述及辩解，归案后第一次讯问中供述称2018年3月12日，董凯明说董的女朋友和另一名男子在一起，还被该男子搞怀孕了，让他和“大平”帮忙教训该男子，他和“大平”答应了。3月14日23时许，他骑摩托车载着董凯明和“大平”去到鸭厂路段，他和“大平”先下车等着，后董凯明把董的女朋友和一名男子带到该路段。该男子开着一辆女装摩托车过来，董凯明就打了那男子两耳光，那男子想开车离开时撞到“大平”，董凯明、“大平”对该男子实施殴打，他也持木棍打了那男子腿部一下。打完后，董凯明骑着该男子的摩托车离开，他和“大平”骑着原来的摩托车离开。董凯明骑走那男子的摩托车说是怕对方叫人过来帮忙。 后供述称，董凯明说董的女朋友跟了另一名男子，还被该男子搞怀孕了，董要抢走该男子的那辆摩托车，好让女朋友来找董拿车，叫他一起去打那男子一顿。董凯明叫他只管打，抢车由董凯明负责，别的事情他不用管。他同意了，因觉得人太少，所以他们又找了“大平”帮忙。3月14日23时许，董凯明把他女朋友和该名男子约到鸭厂路段，他们三人对该名男子实施殴打，其中他持一铁棍打了该男子的小腿一下。期间，那男子想开车走时把“大平”撞了一下。打完后，董凯明从董女朋友的手上抢走了那男子的车钥匙，然后开走那男子的摩托车，他则和“大平”骑摩托车跟着董凯明离开。打完那名男子时，董凯明说那男子把人撞伤了，如果要拿回车就要其女朋友找董。到了3月15日13时许，董凯明说要把车卖掉，如果能卖3000多元就能每人分得1000元，如果卖得少就不卖了。他同意后和董凯明驾驶该摩托车到新湾找买家，但只能卖1000多元，他说价格太低就提议留着自己用，董凯明同意。 辨认笔录，辨认出董凯明。 指认笔录，指认案发地点为东莞市虎门镇白沙鸭厂路段；指认缴获的女装摩托车；指认其与董凯明、“大平”的微信聊天记录。 本院认为，被告人董凯明、李新露以非法占有为目的，结伙使用暴力手段当场劫取他人财物，其行为均已构成抢劫罪，依法应予惩处。公诉机关指控被告人董凯明、李新露犯抢劫罪，事实清楚，证据确实、充分，罪名成立，本院予以支持。 关于被告人李新露行为性质的认定问题。经查，被告人董凯明、李新露均供述在案发前董凯明即已向李新露提出要抢走被害人的摩托车，被告人李新露对董凯明实施抢劫是明知的，其仍积极参与并在过程中持铁棍殴打被害人，事后还与被告人董凯明一同商量如何销赃，被告人李新露的行为与被告人董凯明构成共同犯罪，均应当以抢劫罪定罪处罚，至于李新露供述事发前董凯明表示李只负责打人，抢车由董凯明负责，这只是二人在共同犯罪中的具体分工而已，并不影响李新露行为性质的认定。对被告人李新露提出其行为属于寻衅滋事的辩解意见及辩护人提出李新露无罪的辩护意见，本院不予采纳。 关于本案的量刑问题。鉴于被告人董凯明归案后能如实供述自己的罪行，认罪态度较好，依法可从轻处罚。涉案财物已缴回并发还被害人，可酌情对二被告人从轻处罚。公诉机关提出的量刑建议合理有据，本院予以采纳。被告人董凯明的辩护人提出董凯明系初犯、偶犯、无犯罪前科、认罪的辩护意见，经查属实，本院予以采纳；但提出被告人董凯明主观恶性较小、非法占有的主观故意不强烈的辩护意见，经查，抢劫罪是严重侵犯公民人身、财产权利的犯罪，董凯明纠集同伙实施抢劫，且事后商量销赃，具有明显的非法占有的目的，对辩护人的该点辩护意见不予采纳。 视二被告人的犯罪情节及悔罪表现等，依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十七条第三款、第五十三条第一款的规定，判决如下： 一、被告人董凯明犯抢劫罪，判处有期徒刑三年，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月16日起至2021年3月15日止。罚金在判决生效后一个月内一次性向本院缴纳，上缴国库。） 二、被告人李新露犯抢劫罪，判处有期徒刑三年，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月16日起至2021年3月15日止。罚金在判决生效后一个月内一次性向本院缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长宋云花 人民陪审员梁焕弟 人民陪审员伍乃仁 二〇一八年十月九日 书记员杨杰 （（附页） 本案适用的法律条文： 《中华人民共和国刑法》第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的 《中华人民共和国刑法》第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 《中华人民共和国刑法》第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑法》第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"060241cdf82a13c969f58c1ac90283aed65","writName":"董凯明、李新露抢劫一审刑事判决书"}
