{"ajId":"98e6dff2-a16a-4aa8-84d1-f487f4a57cbf","ajName":"康程强奸一案","ajjbqk":" 上海市浦东新区人民检察院指控，被告人康某于2018年6月6日20时许，在上海市浦东新区川周公路绣川路口的XXKTV内搭识陪侍女被害人计某某，后于6月7日凌晨4时30分许，该康将醉酒的被害人计某某带至上海市浦东新区妙境路绣川路口XX酒店开房，后在3122房间内趁计某某醉酒，无法正确表达自己意志之际与其发生性关系。针对上述事实，公诉机关提供了相关的证据，并认为被告人康某的行为触犯了《中华人民共和国刑法》（以下简称《刑法》）第二百三十六条之规定，应当以强奸罪追究刑事责任；被告人康某具有自首情节，依照《刑法》第六十七条第一款的规定，可以从轻处罚。 被告人康某对起诉书指控的事实及罪名均无意见。 辩护人认为公诉机关认定被告人康某趁被害人醉酒意志不清，无力反抗，违背妇女意志发生性关系的证据不足，罪名不成立。 经审理查明，2018年6月6日20时许，被告人康某在上海市浦东新区川周公路绣川路口的XXKTV内搭识陪侍女被害人计某某，后于同年6月7日凌晨4时30分许，被告人康某将醉酒的被害人计某某带至上海市浦东新区妙境路绣川路口XX酒店开房，后在3122房间内趁计某某醉酒，无法正确表达自己意志之际与其发生性关系。 2018年6月7日，被告人康某因重大作案嫌疑被公安机关电话通知到案后如实供述了上述基本犯罪事实。 本院审理期间，被告人康某在家属帮助下自愿赔偿被害人计某某人民币20，000元。 上述事实，被告人康某在开庭审理过程中亦无异议，并有经庭审质证属实的被害人计某某的陈述和辨认笔录，证人汤某某、王某某、瞿某某、顾某某的证言笔录，上海市公安局物证鉴定中心检验报告和鉴定书，监控视频，常住人口信息表，公安机关出具的现场勘验笔录、调取证据通知书、调取证据清单、发还物品清单、照片，接受证据清单、案发情况表格、事件单、工作情况和被告人康某到案后的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人康某趁被害人计某某处于醉酒状态，无法正确表达自己意志的情况下，违背妇女意志，与被害人发生性关系，依照《刑法》第二百三十六条第一款的规定，已构成强奸罪，应处三年以上十年以下有期徒刑。公诉机关指控被告人康某犯强奸罪的事实清楚，证据确实、充分，罪名成立。关于辩护人的相关意见，经查，被害人计某某处于醉酒状态，无法正确表达自己意志的事实，被害人、被告人、相关证人及监控视频均能予以证实，且被害人与被告人康某在KTV内系第一次见面，后因醉酒由被告人康某带至酒店开房并发生性关系，事发后被害人及时报案，足以认定被告人康某系趁被害人处于醉酒状态，无法正确表达自己意志的情况下，违背妇女意志，与被害人发生性关系的事实，故该行为依法应当以强奸罪论处。辩护人的相关意见，本院不予采纳。被告人康某具有自首情节，依照《刑法》第六十七条第一款的规定，可以从轻处罚。被告人康某在家属帮助下自愿赔偿被害人人民币20，000元，可以酌情从轻处罚。本院为保护公民的人身权利不受侵犯，维护社会治安秩序，判决如下：","pjjg":" 被告人康某犯强奸罪，判处有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月7日起至2021年6月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2018）沪0115刑初3084号 公诉机关上海市浦东新区人民检察院。 被告人康某，男，1988年6月12日生，汉族，户籍地上海市浦东新区，现住上海市浦东新区。 辩护人蔡某某，上海业盈律师事务所律师。 上海市浦东新区人民检察院以沪浦检刑诉［2018］3198号起诉书指控被告人康某犯强奸罪，于2018年8月8日向本院提起公诉。本院于同日立案，依法适用普通程序，组成合议庭，因涉及个人隐私不公开开庭审理了本案。上海市浦东新区人民检察院指派检察员胡某某出庭支持公诉，被告人康某及辩护人蔡某某到庭参加诉讼。现已审理终结。 上海市浦东新区人民检察院指控，被告人康某于2018年6月6日20时许，在上海市浦东新区川周公路绣川路口的XXKTV内搭识陪侍女被害人计某某，后于6月7日凌晨4时30分许，该康将醉酒的被害人计某某带至上海市浦东新区妙境路绣川路口XX酒店开房，后在3122房间内趁计某某醉酒，无法正确表达自己意志之际与其发生性关系。针对上述事实，公诉机关提供了相关的证据，并认为被告人康某的行为触犯了《中华人民共和国刑法》（以下简称《刑法》）第二百三十六条之规定，应当以强奸罪追究刑事责任；被告人康某具有自首情节，依照《刑法》第六十七条第一款的规定，可以从轻处罚。 被告人康某对起诉书指控的事实及罪名均无意见。 辩护人认为公诉机关认定被告人康某趁被害人醉酒意志不清，无力反抗，违背妇女意志发生性关系的证据不足，罪名不成立。 经审理查明，2018年6月6日20时许，被告人康某在上海市浦东新区川周公路绣川路口的XXKTV内搭识陪侍女被害人计某某，后于同年6月7日凌晨4时30分许，被告人康某将醉酒的被害人计某某带至上海市浦东新区妙境路绣川路口XX酒店开房，后在3122房间内趁计某某醉酒，无法正确表达自己意志之际与其发生性关系。 2018年6月7日，被告人康某因重大作案嫌疑被公安机关电话通知到案后如实供述了上述基本犯罪事实。 本院审理期间，被告人康某在家属帮助下自愿赔偿被害人计某某人民币20，000元。 上述事实，被告人康某在开庭审理过程中亦无异议，并有经庭审质证属实的被害人计某某的陈述和辨认笔录，证人汤某某、王某某、瞿某某、顾某某的证言笔录，上海市公安局物证鉴定中心检验报告和鉴定书，监控视频，常住人口信息表，公安机关出具的现场勘验笔录、调取证据通知书、调取证据清单、发还物品清单、照片，接受证据清单、案发情况表格、事件单、工作情况和被告人康某到案后的供述等证据证实，足以认定。 本院认为，被告人康某趁被害人计某某处于醉酒状态，无法正确表达自己意志的情况下，违背妇女意志，与被害人发生性关系，依照《刑法》第二百三十六条第一款的规定，已构成强奸罪，应处三年以上十年以下有期徒刑。公诉机关指控被告人康某犯强奸罪的事实清楚，证据确实、充分，罪名成立。关于辩护人的相关意见，经查，被害人计某某处于醉酒状态，无法正确表达自己意志的事实，被害人、被告人、相关证人及监控视频均能予以证实，且被害人与被告人康某在KTV内系第一次见面，后因醉酒由被告人康某带至酒店开房并发生性关系，事发后被害人及时报案，足以认定被告人康某系趁被害人处于醉酒状态，无法正确表达自己意志的情况下，违背妇女意志，与被害人发生性关系的事实，故该行为依法应当以强奸罪论处。辩护人的相关意见，本院不予采纳。被告人康某具有自首情节，依照《刑法》第六十七条第一款的规定，可以从轻处罚。被告人康某在家属帮助下自愿赔偿被害人人民币20，000元，可以酌情从轻处罚。本院为保护公民的人身权利不受侵犯，维护社会治安秩序，判决如下： 被告人康某犯强奸罪，判处有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月7日起至2021年6月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李俊 审判员蒋华 人民陪审员潘明娟 二〇一八年十月三十日 书记员陈姗姗 附：相关法律条文 《中华人民共和国刑法》 第二百三十六条第一款以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。","writId":"04410fb84e3d334e453cf7f5de61e67855b","writName":"康程强奸一审刑事判决书"}
