{"ajId":"f0bb240d-adb1-4305-a36c-132b3f960a35","ajName":"被告人唐某某等人盗窃罪、掩饰隐瞒犯罪所得罪一案","ajjbqk":" 上海市普陀区人民检察院指控，2014年7月8日22时许，被告人唐某某采用搭线发动电动自行车的方法，窃得被害人刘某乙停放在本市共和新路638号门口的一辆价值为人民币2145元的新灵牌TDR01Z型电动自行车。次日凌晨，被告人唐某某驾驶上述车辆至本市交通路1439号，以人民币600元的价格销赃给被告人刘某甲，后两名被告人被民警当场抓获。民警在被告人刘某甲的房间内查获另一辆其以人民币600元的价格收购的被害人倪某某所有的价值人民币1847元的捷圣牌TDR07Z型电动自行车。两名被告人到案后如实交代了犯罪事实。 上述事实，被告人唐某某、刘某甲在开庭审理过程中均无异议，并有被害人倪某某、刘某乙的陈述，证人王某某、张某某的证言，辨认笔录及辨认照片，上海市商业零售统一发票及价格鉴定结论书，扣押清单、扣押决定书、发还清单及赃物照片，公安机关出具的工作情况及常住人口基本信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人唐某某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪；被告人刘某甲明知是犯罪所得的赃物而予以收购，其行为已构成掩饰、隐瞒犯罪所得罪，依法均应予处罚。上海市普陀区人民检察院指控被告人唐某某、刘某甲的犯罪事实和罪名成立。被告人唐某某、刘某甲到案后能如实供述自己的罪行，依法均可从轻处罚。公诉机关的量刑建议，可予采纳。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人唐某某犯盗窃罪，判处拘役五个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月9日起至2014年12月8日止；罚金自本判决生效之日起一个月内缴纳）。 二、被告人刘某甲犯掩饰、隐瞒犯罪所得罪，判处拘役四个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月9日起至2014年11月8日止；罚金自本判决生效之日起一个月内缴纳）。 三、违法所得依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市普陀区人民法院 刑事判决书 （2014）普刑初字第1114号 公诉机关上海市普陀区人民检察院。 被告人唐某某，男，1988年12月12日生，汉族，出生地湖南省衡阳市，高中文化，农民，户籍地湖南省衡阳市；现因涉嫌犯盗窃罪，于2014年7月9日被上海市公安局普陀分局刑事拘留，同年8月14日被依法逮捕。现羁押于上海市普陀区看守所。 被告人刘某甲，曾用名刘铁山，男，1970年2月16日生，汉族，出生地江苏省沭阳县，小学文化，农民，户籍地江苏省沭阳县；因涉嫌犯掩饰、隐瞒犯罪所得罪，于2014年7月9日被上海市公安局普陀分局刑事拘留，同年8月14日被依法逮捕。现羁押于上海市普陀区看守所。 上海市普陀区人民检察院以沪普检诉刑诉（2014）1158号起诉书指控被告人唐某某犯盗窃罪；被告人刘某甲犯掩饰、隐瞒犯罪所得罪，于2014年10月10日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市普陀区人民检察院指派代理检察员郭全忠出庭支持公诉，被告人唐某某、刘某甲到庭参加诉讼。现已审理终结。 上海市普陀区人民检察院指控，2014年7月8日22时许，被告人唐某某采用搭线发动电动自行车的方法，窃得被害人刘某乙停放在本市共和新路638号门口的一辆价值为人民币2145元的新灵牌TDR01Z型电动自行车。次日凌晨，被告人唐某某驾驶上述车辆至本市交通路1439号，以人民币600元的价格销赃给被告人刘某甲，后两名被告人被民警当场抓获。民警在被告人刘某甲的房间内查获另一辆其以人民币600元的价格收购的被害人倪某某所有的价值人民币1847元的捷圣牌TDR07Z型电动自行车。两名被告人到案后如实交代了犯罪事实。 上述事实，被告人唐某某、刘某甲在开庭审理过程中均无异议，并有被害人倪某某、刘某乙的陈述，证人王某某、张某某的证言，辨认笔录及辨认照片，上海市商业零售统一发票及价格鉴定结论书，扣押清单、扣押决定书、发还清单及赃物照片，公安机关出具的工作情况及常住人口基本信息等证据证实，足以认定。 本院认为，被告人唐某某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪；被告人刘某甲明知是犯罪所得的赃物而予以收购，其行为已构成掩饰、隐瞒犯罪所得罪，依法均应予处罚。上海市普陀区人民检察院指控被告人唐某某、刘某甲的犯罪事实和罪名成立。被告人唐某某、刘某甲到案后能如实供述自己的罪行，依法均可从轻处罚。公诉机关的量刑建议，可予采纳。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人唐某某犯盗窃罪，判处拘役五个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月9日起至2014年12月8日止；罚金自本判决生效之日起一个月内缴纳）。 二、被告人刘某甲犯掩饰、隐瞒犯罪所得罪，判处拘役四个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月9日起至2014年11月8日止；罚金自本判决生效之日起一个月内缴纳）。 三、违法所得依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 代理审判员王洁敏 二〇一四年十月十六日 书记员魏彬 附：相关法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第三百一十二条第一款明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0597a8bd051abb93255162c982578514a5b","writName":"被告人唐某某等人盗窃罪、掩饰隐瞒犯罪所得罪一审刑事判决书"}
