{"ajId":"d9dda87b-88fe-4ec8-ae21-022ebaf95997","ajName":"戴某甲、戴某乙、林某某、胡某某、方某某、邱某某销售不符合安全标准的食品一案","ajjbqk":" 经审理查明： 1994年左右，被告人戴某甲开始莆田市城厢区凤凰山街道天九湾市场158号摊位销售冰冻鸡爪、鸡翅等肉食品。2013年2月左右，被告人戴某乙开始帮忙其父亲被告人戴某甲经营前述摊位。 2013年3月份开始至2013年6月份止，被告人方某某将从位于秀屿区笏石镇来塘村南天组郑某某经营的养猪场等处收回的共5头死因不明的死猪运回家，将其中4头死猪宰杀后把猪肉、猪蹄、排骨等共约493斤，以每斤人民币2.0元至2.5元不等的价格，销售给被告人戴某甲、戴某乙；被告人林某某以每斤人民币1.5元的价格向一外地男子购买死因不明的死猪肉及猪蹄等共约600斤，后以每斤人民币2.5元的价格卖给被告人戴某甲、戴某乙。 被告人戴某甲、戴某乙将上述收购的死猪肉、排骨等在前述摊位，以每斤人民币6.5元至7元不等的价格，卖给被告人邱某某、胡某某等人，共约380斤。其中，被告人邱某某明知系死猪排骨仍以每斤7元的价格向被告人戴某甲、戴某乙购买约130斤，并提供给万科公司玉湖工地食堂，并以每斤加价人民币0.3元的价格向万科公司报销；被告人胡某某明知是死猪排骨仍以每斤人民币6.5元至7元不等的价格，予以购买约250斤，并在位于城厢区职业技术学校门口对面其经营的“方记砂锅店”加工后销售给附近学生的学生食用。 2013年6月7日，公安机关在城厢区天九湾市场158号摊位抓获被告人戴某甲、戴某乙，并在该摊位及位于城厢区霞林街道柳桥村、顶墩村的两处仓库内，查获尚未销售的病死猪肉、猪蹄、猪排等共286.6斤。同日，在莆田市秀屿区笏石镇坝津村下坝29号被告人林某某的住宅将林抓获，并当场查获病死猪肉42斤；在莆田市秀屿区笏石镇珠坑村郑塘58号被告人方某某的住处将方抓获，并查获一头重118斤的死猪及死猪肉50斤。同月18日，公安机关在莆田市荔城区万科公司将被告人邱某某抓获，在城厢区职业技术学校门口对面的“方记砂锅店”将被告人胡某某抓获。 2013年6月7日，莆田市公安局委托秀屿区农业局将扣押的死猪及死猪肉作无害化处理。 上述事实，被告人戴某甲、戴某乙、方某某、林某某、邱某某、胡某某在开庭审理过程中亦无异议，且有证人阮某某、郑某某、谢某某、李某某、王某某的证言，辨认笔录，莆田市公安局勘验／检查笔录，检验报告、测验报告及告知笔录，扣押物品清单，账本，抓获经过及破案报告书，户籍证明，强制措施以及被告人戴某甲、戴某乙、方某某、林某某、邱某某、胡某某的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人戴某甲、戴某乙、方某某、林某某、邱某某、胡某某明知是不符合安全标准的食品的死猪肉，仍予以销售，六被告人均已构成销售不符合安全标准的食品罪。公诉机关指控的罪名成立。被告人戴某甲作为市场摊位的经营业主，积极收购死猪肉并予以销售，在共同犯罪中起主要作用，系主犯；被告人戴某乙协助被告人戴某甲收购死猪肉并帮忙销售，在共同犯罪中起次要作用，系从犯，依法可以从轻处罚。辩护人认为被告人戴某乙系从犯，请求对其从轻处罚的辩护意见，予以采纳。被告人戴某甲、戴某乙、方某某、林某某、邱某某、胡某某归案后，均能如实供述自己主要的罪行，自愿认罪，依法可以从轻处罚；被告人戴某乙、方某某的辩护人认为被告人戴某乙、方某某能够自愿认罪，建议对二被告人从轻处罚的辩护意见，均予以采纳。综合考虑本案的犯罪情节及社会危害性，对六被告人均不宜适用缓刑；被告人方某某的辩护人请求对方适用缓刑的辩护意见，不予采纳。依照《中华人民共和国刑法》第一百四十三条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人戴某甲犯销售不符合安全标准的食品罪，判处有期徒刑一年六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月7日起至2014年12月6日止。罚金限于判决生效后三十日内交纳。） 二、被告人戴某乙犯销售不符合安全标准的食品罪，判处有期徒刑一年三个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月7日起至2014年9月6日止。罚金限于判决生效后三十日内交纳。） 三、被告人林某某犯销售不符合安全标准的食品罪，判处有期徒刑一年三个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月7日起至2014年9月6日止。罚金限于判决生效后三十日内交纳。） 四、被告人胡某某犯销售不符合安全标准的食品罪，判处有期徒刑一年三个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月12日起至2014年10月11日止。罚金限于判决生效后三十日内交纳。） 五、被告人方某某犯销售不符合安全标准的食品罪，判处有期徒刑一年三个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月7日起至2014年9月6日止。罚金限于判决生效后三十日内交纳。） 六、被告人邱某某犯销售不符合安全标准的食品罪，判处有期徒刑一年二个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月12日起至2014年9月11日止。罚金限于判决生效后三十日内交纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省莆田市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"福建省莆田市城厢区人民法院 刑事判决书 （2014）城刑初字第116号 公诉机关莆田市城厢区人民检察院。 被告人戴某甲，男，1954年1月20日出生于莆田市荔城区，汉族，小学文化，经商，住莆田市荔城区。因涉嫌犯生产、销售不符合安全标准的食品罪，于2013年6月7日被刑事拘留，同年7月12日被逮捕。现羁押在莆田市第二看守所。 被告人戴某乙，男，1987年11月19日出生于莆田市荔城区，汉族，大专文化，经商，住莆田市荔城区。因涉嫌犯生产、销售不符合安全标准的食品罪，于2013年6月7日被刑事拘留，同年7月12日被逮捕。现羁押在莆田市第二看守所。 辩护人范培水、王茶英，福建凌龙律师事务所律师、实习律师。 被告人林某某，女，1972年4月24日出生于莆田市秀屿区，汉族，小学文化，农民，住莆田市秀屿区。因涉嫌犯生产、销售不符合安全标准的食品罪，于2013年6月7日被刑事拘留，同年7月12日逮捕。现羁押在莆田市第二看守所。 被告人胡某某，男，1987年9月22日出生于安徽省桐城市，汉族，初中文化，经商，住安徽省安庆市宜秀区。因涉嫌犯生产、销售不符合安全标准的食品罪，于2013年6月18日被取保候审，同年7月12日被逮捕。现羁押在莆田市第二看守所。 被告人方某某，男，1964年3月28日出生于莆田市秀屿区，汉族，小学文化，农民，住莆田市秀屿区。因涉嫌犯生产、销售不符合安全标准的食品罪，于2013年6月7日被刑事拘留，同年7月12日被逮捕。现羁押在莆田市第二看守所。 辩护人陈德明，福建聚华律师事务所律师。 被告人邱某某，男，1965年8月15日出生于莆田市荔城区，汉族，初中文化，农民，住莆田市荔城区。因涉嫌犯生产、销售不符合安全标准的食品罪，于2013年6月18日被取保候审，同年7月12日被逮捕。现羁押在莆田市第二看守所。 莆田市城厢区人民检察院以莆城检公刑诉（2014）149号起诉书指控被告人戴某甲、戴某乙、方某某、林某某、邱某某、胡某某犯销售不符合安全标准的食品罪，于2014年3月10日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。莆田市城厢区人民检察院指派检察员蔡茂金出庭支持公诉，被告人戴某甲，被告人戴某乙及其辩护人范培水、王茶英，被告人方某某及其辩护人陈德明，被告人林某某、邱某某、胡某某到庭参加诉讼。本案经被告人戴某乙的辩护人的申请，延期审理一个月。现已审理终结。 经审理查明： 1994年左右，被告人戴某甲开始莆田市城厢区凤凰山街道天九湾市场158号摊位销售冰冻鸡爪、鸡翅等肉食品。2013年2月左右，被告人戴某乙开始帮忙其父亲被告人戴某甲经营前述摊位。 2013年3月份开始至2013年6月份止，被告人方某某将从位于秀屿区笏石镇来塘村南天组郑某某经营的养猪场等处收回的共5头死因不明的死猪运回家，将其中4头死猪宰杀后把猪肉、猪蹄、排骨等共约493斤，以每斤人民币2.0元至2.5元不等的价格，销售给被告人戴某甲、戴某乙；被告人林某某以每斤人民币1.5元的价格向一外地男子购买死因不明的死猪肉及猪蹄等共约600斤，后以每斤人民币2.5元的价格卖给被告人戴某甲、戴某乙。 被告人戴某甲、戴某乙将上述收购的死猪肉、排骨等在前述摊位，以每斤人民币6.5元至7元不等的价格，卖给被告人邱某某、胡某某等人，共约380斤。其中，被告人邱某某明知系死猪排骨仍以每斤7元的价格向被告人戴某甲、戴某乙购买约130斤，并提供给万科公司玉湖工地食堂，并以每斤加价人民币0.3元的价格向万科公司报销；被告人胡某某明知是死猪排骨仍以每斤人民币6.5元至7元不等的价格，予以购买约250斤，并在位于城厢区职业技术学校门口对面其经营的“方记砂锅店”加工后销售给附近学生的学生食用。 2013年6月7日，公安机关在城厢区天九湾市场158号摊位抓获被告人戴某甲、戴某乙，并在该摊位及位于城厢区霞林街道柳桥村、顶墩村的两处仓库内，查获尚未销售的病死猪肉、猪蹄、猪排等共286.6斤。同日，在莆田市秀屿区笏石镇坝津村下坝29号被告人林某某的住宅将林抓获，并当场查获病死猪肉42斤；在莆田市秀屿区笏石镇珠坑村郑塘58号被告人方某某的住处将方抓获，并查获一头重118斤的死猪及死猪肉50斤。同月18日，公安机关在莆田市荔城区万科公司将被告人邱某某抓获，在城厢区职业技术学校门口对面的“方记砂锅店”将被告人胡某某抓获。 2013年6月7日，莆田市公安局委托秀屿区农业局将扣押的死猪及死猪肉作无害化处理。 上述事实，被告人戴某甲、戴某乙、方某某、林某某、邱某某、胡某某在开庭审理过程中亦无异议，且有证人阮某某、郑某某、谢某某、李某某、王某某的证言，辨认笔录，莆田市公安局勘验／检查笔录，检验报告、测验报告及告知笔录，扣押物品清单，账本，抓获经过及破案报告书，户籍证明，强制措施以及被告人戴某甲、戴某乙、方某某、林某某、邱某某、胡某某的供述等证据证实，足以认定。 本院认为，被告人戴某甲、戴某乙、方某某、林某某、邱某某、胡某某明知是不符合安全标准的食品的死猪肉，仍予以销售，六被告人均已构成销售不符合安全标准的食品罪。公诉机关指控的罪名成立。被告人戴某甲作为市场摊位的经营业主，积极收购死猪肉并予以销售，在共同犯罪中起主要作用，系主犯；被告人戴某乙协助被告人戴某甲收购死猪肉并帮忙销售，在共同犯罪中起次要作用，系从犯，依法可以从轻处罚。辩护人认为被告人戴某乙系从犯，请求对其从轻处罚的辩护意见，予以采纳。被告人戴某甲、戴某乙、方某某、林某某、邱某某、胡某某归案后，均能如实供述自己主要的罪行，自愿认罪，依法可以从轻处罚；被告人戴某乙、方某某的辩护人认为被告人戴某乙、方某某能够自愿认罪，建议对二被告人从轻处罚的辩护意见，均予以采纳。综合考虑本案的犯罪情节及社会危害性，对六被告人均不宜适用缓刑；被告人方某某的辩护人请求对方适用缓刑的辩护意见，不予采纳。依照《中华人民共和国刑法》第一百四十三条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款之规定，判决如下： 一、被告人戴某甲犯销售不符合安全标准的食品罪，判处有期徒刑一年六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月7日起至2014年12月6日止。罚金限于判决生效后三十日内交纳。） 二、被告人戴某乙犯销售不符合安全标准的食品罪，判处有期徒刑一年三个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月7日起至2014年9月6日止。罚金限于判决生效后三十日内交纳。） 三、被告人林某某犯销售不符合安全标准的食品罪，判处有期徒刑一年三个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月7日起至2014年9月6日止。罚金限于判决生效后三十日内交纳。） 四、被告人胡某某犯销售不符合安全标准的食品罪，判处有期徒刑一年三个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月12日起至2014年10月11日止。罚金限于判决生效后三十日内交纳。） 五、被告人方某某犯销售不符合安全标准的食品罪，判处有期徒刑一年三个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月7日起至2014年9月6日止。罚金限于判决生效后三十日内交纳。） 六、被告人邱某某犯销售不符合安全标准的食品罪，判处有期徒刑一年二个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月12日起至2014年9月11日止。罚金限于判决生效后三十日内交纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省莆田市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长陈建郭 代理审判员洪俊达 人民陪审员涂星 二〇一四年六月十八日 书记员林兵 附引用法律的条文： 《中华人民共和国刑法》 第一百四十三条生产、销售不符合安全标准的食品，足以造成严重食物中毒事故或者其他严重食源性疾病的，处三年以下有期徒刑或者拘役，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处三年以上七年以下有期徒刑，并处罚金；后果特别严重的，处七年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0505d2ca7583839ff50336f5e2d1798ce25","writName":"戴某甲、戴某乙、林某某、胡某某、方某某、邱某某销售不符合安全标准的食品一审刑事判决书"}
