{"ajId":"737ee8eb-b729-482d-aecc-dd3a2e2524b8","ajName":"刘玉金非法吸收公众存款一案","ajjbqk":" 北京市朝阳区人民检察院指控：被告人刘玉金于2013年至2016年担任金玉普惠（北京）资产管理有限公司法定代表人期间，在北京市朝阳区建国路×号院×号楼×层×室等地，通过电话推介、发放宣传单等方式，公开宣传“单月赢、单季赢、双季赢、月月丰、年年利”等形式的理财产品，以债权转让的名义与社会不特定公众签订《出借咨询与服务协议》、《债权转让与受让协议》，向社会不特定公众借款，金玉普惠（北京）资产管理有限公司承诺高额利息，并保本付息，共吸收、变相吸收陈某（女，65岁，北京市人）等2000余人的投资款共计人民币3亿余元，其中已报案投资人共有500余人，报案投资总金额共计人民币9000余万元。 被告人刘玉金于2016年7月7日自动投案。 公诉机关就上述指控提交了证人证言、书证、鉴定意见、被告人的供述及其他证据材料，认为被告人刘玉金非法吸收公众存款，数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条第一款，犯罪事实清楚，证据确实、充分，应当以非法吸收公众存款罪追究其刑事责任。 被告人刘玉金当庭对于公诉机关指控的事实和罪名均不持异议，自愿认罪；辩护人亦对指控的罪名不持异议，但认为在认定被告人刘玉金的犯罪金额时不应对续投资部分予以重复计算，并认为被告人刘玉金具有自首情节，认罪悔罪态度好，系初犯，主观恶性较小，建议法庭对其予以减轻处罚，并适用缓刑。 经审理查明：2013年至2016年间，被告人刘玉金以金玉普惠（北京）资产管理有限公司（住所地北京市朝阳区建国路×号院×号楼×层×室，以下简称金玉普惠公司）的名义，在北京、上海、南京、苏州等全国多地，组织公司下属员工通过电话推介、发放宣传单和互联网平台等方式，并凭借在北京、上海、南京、苏州等多地开设的大量分公司和门店的宣传效果，向社会公开宣传和销售“单月赢”、“双季赢”、“年年利”等名称的理财产品，以债权转让的形式与投资人签订《出借咨询与服务协议》、《债权转让与受让协议》等投资协议，吸收投资人资金，并承诺高额货币回报和还本付息。经统计，被告人刘玉金以金玉普惠公司名义吸收陈某、陈某2等2000余名投资人的资金共计人民币3亿余元，其中已报案投资人共有500余人，报案投资总金额共计人民币9000余万元，尚未退还已报案投资人的资金共计人民币8000余万元。 被告人刘玉金后于2016年7月7日自动投案。公安机关冻结涉案银行账户若干，现移送在案。 上述事实，有下列证据材料予以证实： （一）投某证言及书证 1、投资人陈某的证言证明：2014年我通过我家附近的物美超市发出的传单，知道了金玉普惠公司，并认识了公司业务员魏某。金玉普惠公司法定代表人刘玉金，实际办公地址朝阳区亚运村×大厦×室，金玉普惠公司还有别的办公地。2014年中，我参加了金玉普惠公司在×大厦附近的酒店会议厅召开的讲座，会上该公司表示投资人的钱出借给借款人，并对借款人的信用度有严格的审查，同时该公司设有风险金专用账户以保障投资人的投资款。我觉得该公司比较规范，于2014年我投资了100多万元人民币购买该公司的理财产品，到期后该公司向我如数返还了利息及本金。在2015年前后我通过金玉普惠公司业务员陈某3又购买了3份该公司的理财产品，共投资175万元人民币。我分别于2015年6月10日、2015年6月19日和2016年1月21日和陈某3签订了《个人出借咨询与服务协议》，期限有6个月和1年的，年利息为12％至14％，我在家中刷卡支付的投资款，刷卡单上显示的商户名称是金玉普惠公司。2016年5月18日，该公司成立六周年答谢客户，请我们到亚运村×饭店聚餐，会上该公司法定代表人刘玉金称投资款肯定没有问题。在2016年6月12日左右，有份合同到期但没收到返本息，我去该公司发现有几十名投资人在聚集，该公司的副总刘某2请示后给提出了三个方案，第一是债转股，第二是等3年后偿还，第三是清算资产后按比例偿还。投资人商量后不同意该公司的方案，决定来公安机关报案。 2、投资人沈某的证言证明：2015年11月我通过朋友龚某介绍知道了金玉普惠公司。当月11日我在上海金山区的金玉普惠公司金山分公司办公地，与业务员王某3签订了出借咨询与服务协议，是期限12个月的月月丰产品，年化收益12％，每月支付利息，到期返本，我通过金玉普惠公司提供的POS机刷卡支付了10万元，后收到返款1万元。 3、投资人江某的证言证明：2015年11月份，我母亲带我去南京市区一个酒店参加金玉普惠公司开的宣传会，这会的内容主要是让客户投资。我当时通过POS机刷卡投资了1万元，期限1年，年利率是13.2％，投资项目名称叫年年利。后来收到了400元的利息。 4、投资人陈某2的证言证明：2016年过年以后，我去苏州相城医院看病路上多次路过采莲店的金玉普惠的店面，店门口有投资的宣传广告，称年利率是12％，保证按期归还。有一次我到店里去问，一个叫翁某的女同志接待我并介绍了投资情况，并给我看了金玉普惠北京总公司的宣传材料。2016年4月16日，我在该金玉普惠的店里签订了《出借咨询与服务协议》，经办人是翁某，约定我投资20万元到金玉普惠公司，期限12个月，品种是年年利，年利率12％。我在店里刷POS机支付了投资款，是刷到金玉普惠公司的。过了两天翁某让我到店里，给了我一份担保函，是金玉普惠苏州分公司李某2写的，一份是债权转让到账确认书，还有一份是金玉普惠的《债权转让及受让协议》。2016年7月，翁某告知公司出了事情。后来金玉普惠公司又提出先兑现30％，其余债转股，我们都没有同意。后报案。 5、投资人陈某、沈某、江某、陈某2、闻某等人的证言及提供的《出借咨询与服务协议》、《金玉×2-借款协议》、《债权转让及受让协议》、刷卡凭证、银行对账单、债权转让到账确认书、担保函和报案材料等证明：2013年至2016年间，被告人刘玉金以金玉普惠公司的名义，在北京市朝阳区、海淀区及上海、南京、苏州等多地，组织公司下属员工通过电话推介、发放宣传单、网络平台等方式，并凭借在北京、上海、南京、苏州等多地开设的大量分公司和门店的宣传效果，向社会公开宣传和销售“单月赢”、“单季赢”、“双季赢”、“月月丰”“年年利”等名称的理财产品，以债权转让的形式与投资人签订《出借咨询与服务协议》、《金玉×2-借款协议》、《债权转让与受让协议》等投资协议，并承诺高额年化收益和保本保息。后投资人通过商户名为“金玉普惠”、商户号××××××等多个POS机账户刷卡和网银在线支付等方式向金玉普惠公司支付投资款，并收取返利。2016年6月，金玉普惠公司无法兑付，后投资人报案。其中，未经审计的投资人陈某2、闻某、黄某、王某4、丁某、张某5和史某的报案投资金额共计100万元，尚未退还的金额共计90余万元。 6、《出借咨询与服务协议》原件、付款凭证和银行卡、身份证复印件等投资材料证实投资人与金玉普惠公司签订投资合同、支付投资款并提供返款账号的相关投资情况。 （二）资金募集业务高管及员工证言 1、证人张某1的证言证明：我于2013年12月15日到金玉普惠公司工作的，在2016年3月11日离开公司。金玉普惠公司的实际控制人是刘玉金。在公司我是理财端的总经理。理财端下设三个部门，其中有理财部，负责人是我，下设有方庄店（负责人王某5）、万柳店（负责人夏某）、太阳宫店（负责人秦某）、×店（负责人张某2），还有回龙观店和立水桥店，这两个店时间较短，因没业绩就关了。理财端下设还有人事部和财务部。人事部负责人是刘某3和杨某，这个部门负责招聘员工。财务部负责人是郭某1，这部门主要负责投资人投资款的进和出及投资人的返利，另外还有公司人员工资、提成以及公司用房的租金，也负责贷款端的出资。我部门的主要业务就是为公司寻找投资人，之后，我部门业务员拿着公司印制的宣传页，到银行门口、超市、路边等人多的地方寻找投资人。公司经营的主要业务就是P2P债权转让方式。 投资人投资的流程第一步是寻找投资人，第二是公司业务人员与投资人进行洽谈，第三是与投资人签订《出借协议》，第四是投资人通过公司设立的pos机刷卡交投资款，第五是投资人交款一周后匹配债权。当时许诺给投资人年化8％-13.2％的利息。我部门2014年全年投资款共计7000万左右，2015年全年大约1个亿左右，这只是北京的业绩。我们理财端在外地有分部，其中上海有8家，苏州也有8家左右，沈阳1家，常州1家，南通1家，无锡1家，太原1家，济南1家，南京有六七家左右。外地理财端都是2015年初陆续开设的。外地理财端总的投资款收入大约在1个亿以上。具体我就不清楚了。 公司的投资款的下落具体我不清楚，但其中用于投资返利，返本金，公司用房租金，人员工资、提成，办公用品、装修等。老板刘玉金买过奥迪A6一辆，后卖了，又买了一辆奔驰S320，后因撞了，又卖了，之后又买了宝马X6。另外贷款端北京有二手大众斯柯达，二手现代，丰田汉兰达新车，现在这些车的下落我不清楚。 我部门匹配给投资人的债权来源于公司贷款端提供的房本、贷款协议和房屋租赁协议，这些债权是不是真实的，我没核实过，我也没遇到投资人反映假债权的事。 我的收入是底薪加提成，底薪是每月6000元，提成是北京业绩年化3‰。我在公司的总收入大约60万左右。我愿意退这些钱，但现在我手中没这么多钱。我部门副总戈某收入和我一样，他主要负责网上投资和网站维护，公司网页是“金玉贷”。理财端区域经理王某1底薪5000元，提成也是3‰左右，他负责沈阳和北京的三个店的业务。业务员收入也是底薪加提成，底薪是2200元，后涨到2700元，提成1％至1.8％不等。外地理财端经理底薪是1万元，提成是1‰。 2、证人戈某的证言证明：我于2013年12月5日入职金玉普惠公司，于2016年4月初离开公司。工作期间我是公司网络部经理，主要负责网络平台推广和维护，同时也负责网上销售公司的理财产品。我的直接领导是公司老板刘玉金，我所在的网络部是独立的。网络部共计7个人，经理是我，网络技术负责人是张某6，两个客服是杨某2和王某6，财务是白某2。我们部门的主要业务第一是对公司网站进行推广，第二是客户网上答疑和打电话咨询等，第三是在网上对公司产品进行销售，办理货款。公司网站一是宣传理财产品，其中介绍产品的期限、收益和产品借款人的信息、抵押物，另外还在网站上介绍贷款申请，如何办理借款。网上购买理财产品的流程第一是投资人需要注册一账号，第二是投资人选择所需要购买的产品，第三是投资人支付购买的理财产品的钱，同时购买合同自动生成。网络平台所关联的账号是刘玉金的招行账号，可能是南京开的卡。我们网络部在网上宣传公司对外贷款的手续、流程和申请条件，之后负责将申请贷款人信息提交给公司贷款部，由他们部门负责审核、洽谈促成贷款生成。网上宣传的理财产品期限从1个月到12个月，收益从年化5.4％至13.2％。公司的网络销售是2015年7月开始，我离职前一直在运行，我知道从网上共销售了大约300万元人民币的理财产品。 当时挂在网上的借款信息包含的主要内容有：借款人姓名，身份证号码，住址，另有抵押物明细（房产、汽车、厂房等），我以为这些信息都是真实的。因借款人的信息都是公司贷款端提供的。当时网上所使用的第三方支付是×网络网络支付有限公司。网上销售的产品合同，没有留存纸质，这个合同只有客户登陆网络平台才能看见。我的底薪每月6000元人民币，提成3‰，我共计收入30万元左右。 3、证人王某1的证言证明：我于2013年12月至2016年5月份在金玉普惠公司工作。金玉普公司主营项目就是公司先出资给贷款方，然后再找出钱方，把债权转让给出钱方，我公司从中挣利息差。一开始我是主管，后来升职为区域经理，我当时负责三家门店。我当时的具体工作是带领团队、管理团队，我给新来的员工讲入职培训。到后来就主要负责传送上级的销售任务，再后来是跟孙某2去外地开发市场，在外地建门店，和应聘者面谈。 我不找投资人，但是我门店的销售人员要找投资人，用这个来考核他们。我招聘了六七个销售人员。我提成至少拿二个门店当月投资总额的2‰-5‰，共计不到20万元。我的工资一开始是3000元，后来是5000元共计10万元。提成和工资都是每月打到我的农行卡里。业务员的提成是业绩的1％-1.4％。 4、证人贾某的证言证明：我于2014年1月到金玉普惠公司工作的，当时是我同学王某1介绍我过去的。我一直在公司销售部负责销售理财产品，2015年升为销售部主管，2016年5月从公司辞职。销售部地点在亚运村安立路×时代中心×座×号，后在2014年9月左右在海淀区马沟南路×大厦×层×号开设了一个新的销售点，公司就派我和我手下的人过去了。当时公司在北京地区销售负责人是孙某2和戈某，财务负责人先是郭某1，后是杨某。我手下大约有五六人，经常换人，跟我一起时间较长的有薛某和马某。当时销售主管有夏某、王某5、李某、秦某、任某、刘某4、魏某、闵某、张某2等人。当时销售的是一种P2P债权转让产品，销售方式就是通过业务员到超市、路边、银行门口等，向路人发公司理财产品宣传页，以此来招聘投资人来公司购买理财产品。产品分为三个月，半年，和一年的，利息在8％-13％。我的收入为底薪加提成，每月工资4000元，提成以销售额的0.25％-1％，另外我那团队提成是0.3％，我在公司的总收入8万元左右。 5、证人李某的证言证明：我于2013年11月初应聘到的金玉普惠公司工作。我在公司任销售主管，在亚运村×时代广场×座×号办公，主要负责销售公司P2P债权转让产品。我的直接领导是×时代店经理张某2。当时在北京有海淀的巴沟店（又称万柳店）、和平里店、太阳宫店，另外还有时间较短的立水桥店、回龙观店和丰台店。公司负责人是孙某2，后换成王某1，还有戈某，最后是刘某2。我的团队总销售额200多万元。我的提成以销售额的1％-1.6％提，另外，主管提业务员销售额的0.1％。我的收入是底薪加提成，我每月薪水4000元，总收入十七八万元。公司发工资和提成都是由公司财务转入我名下的农行卡，当时是每月先发工资，后发提成。财务负责人先是郭某1，后是杨某3。债权是否真实我不清楚，但听投资人讲，有债权重复使用的，但具体哪一债权我不知道。 6、证人蒋某的证言证明：我是金玉普惠公司上海金山店负责人。2015年9月该店成立，原来归上海罗秀店王某3管理，我原来是团队经理，员工有龚某。金玉普惠公司总公司在北京，上海的总部在黄埔区×大厦，其中还有罗秀店、零陵路店、浦江店、梅陇店、松江店、襄阳路店、金山店。我们通过门店业务员在小区塞信箱、店外发传单等形式吸收投资者，根据公司提供的宣传资料向投资人介绍公司基本情况和产品，与投资人签订两份《出借咨询与服务协议》，一份公司留档，一份给投资人，投资人会将银行卡给我，通过金玉普惠公司提供的POS机支付，金玉普惠给了我一个中国银联的和一个×2支付的POS机。公司还设有P2P网上投资平台http：／／jinyucaifu．com，我门店的都是线下投资的，包括我和龚某在内一共有10名客户，总共223万投资款。 7、证人张某3的证言证明：2015年5月17日，我经人介绍到金玉普惠公司南京总部上班，11月份我去了南京和燕路店当店长。金玉普惠南京公司下面有紫峰店、和燕路店、大厂店、江浦店、江宁店和浦口店。金玉普惠公司在南京的总负责人叫占某，下面有叫杨某4、孟某、徐某2、王某7等人。北京总公司的董事长叫刘玉金。金玉普惠公司的销售模式分为线下和线上两种理财产品，线下是用POS机刷，钱到总公司，不能支付现金。线上是用第三方投资平台钱多多充值的。公司会给我们一些宣传册，并且组织酒会，来向客户进行宣传。我所在的和燕路店有30多个客户，涉及400多万元。 8、证人白某的证言证明：我于2014年10月入职金玉普惠公司苏州分公司当业务员，2015年12月前后任销售部团队经理。金玉普惠公司苏州分公司注册于2014年，注册地在苏州工业园区×大厦，法人和总负责人是李某2，还有行政、人事负责人蓝某，公司下设三个营业部。我们对外宣传我们的产品是保本固定收益，并且借款人将房产抵押给我们公司，宣传方式有电销、在外发传单以及在小区布点宣传。我们销售“单月盈”、“双季盈”和“年年利”等理财产品，分为线下和线上两种模式，2015年8月之前都是线下，与客户签订出借咨询与服务协议，然后在公司内刷POS机支付，POS机小票的收款单位是金玉普惠公司；线上是2015年8月，公司在网上办了一个平台，客户直接用网银将钱充进账户。公司负责人说钱是统一到北京的财务部，苏州没有账户，总公司在全国各地成立了借款分公司，苏州的借款分公司和我们独立办公。 9、证人倪某的证言证明：2015年12月底，我一苏州同学张某7在金玉普惠苏州分公司任营业部的主任，建议我在靖江也开展金玉普惠的业务。张某7直接带人出钱将建立靖江分公司的前期工作都做了。2016年1月5日，金玉普惠靖江分公司营业执照办好了，负责人登记的是我的名字，分公司正式开业。印象中靖江分公司开业时我见过金玉普惠总公司法人刘玉金一面。后在1月和2月，我和我朋友杨某5分别投资了8万元和9万元。2016年2月中旬，因我同学离职，我也随后在春节左右离职，并要求公司变更执照，后来是邱某当的靖江分公司负责人。后公司在3月25日给了我一份《金玉普惠公司关于靖江分公司经理任免的决定》，直到6月初，在我催促下，金玉普惠总公司法人刘玉金联系我去注销靖江分公司营业执照。靖江分公司是归苏州分公司管理的，所有的请示汇报都是向苏州分公司领导李某2，苏州分公司还掌管南通分公司。靖江分公司的工资是北京总部直接打到工资卡上，基础工资2500元，提成是将发展的投资人的投资金额的投资期限折算成一年为标准的投资额，然后每一万元提100元。投资人的投资款是通过店里的POS机直接划到刘玉金的个人银行账户。 10、证人郭某2的证言证明：我是金玉普惠公司南通分公司的城市总经理，也是负责人。我们南通分公司算是苏州大区的一个分公司，我下面有城市副总经理王某2，业务员有刘某等人。我们南通分公司就是通过公司发放的宣传单页，让客户来公司听宣传讲座，以及让业务员挨个打电话，向客户销售金玉普惠公司的理财产品。理财产品分为线上和线下，线上是在金玉普惠网络平台操作投资，通过×网络第三方支付平台，线下是在我们分公司填写纸质合同，通过苏州发的POS机支付投资款，POS机小票抬头写的是金玉普惠物流部和金玉普惠，钱应该是是进了总公司。金玉普惠总部在北京，法人是刘玉金，下面有北京、东北、山东、山西、上海、苏州、南京七个大区。每个大区下辖有大区经理一名、城市总经理一名和营业部经理若干。我所在的苏州大区下面还包括常州、无锡和靖江分公司，大区领导是李某2。我们南通分公司在我在职期间大约吸收了500万元的资金，大约有280多万未兑付。 11、证人张某2、孟某、吴某、俞某、刘某和王某2等人证言证实金玉普惠公司在北京、南京、南通等多地开展资金募集业的相关情况。 （三）贷款业务高管证言 1、证人解某的证言证明：我于2014年1月12日许入职金玉普惠公司，后于2016年7月1日离职，我的职务是信贷端的总经理。公司老板是刘玉金。公司主要部门有理财端，负责人是孙某2和后期的王某1，副经理是戈某；贷款端负责人是我，副总孙某；财务负责人是白某2和后期的郭某1，还外还有人事部。公司业务分两部分，一是理财端从事的P2P业务，寻找投资人，让投资人与公司签订债权转让合同进行投资，二是我们贷款端对外放贷款。我部门办公地在朝阳区建国路×广场×号楼×号，部门下设有贷前、贷中和贷后三个部门，贷前有11个城市的经理，包括北京（负责人是袁某）、沈阳（董某）、济南（孙某3）、太原（牛某）、南京（柯某）、苏州（左某）、合肥、武汉、常州、南通和上海（郭某3）。贷前部门负责寻找、发展需要贷款的人和单位，贷中部门是负责审核贷款人的情况，贷后部门是负责收取贷款。 我不知道孙某2部门吸收了多少资金。我部门自成立后，2014年共贷出资金7000余万元，2015年贷出资金大约1亿8千万左右，之后公司出事了，2016年贷出的资金就没有统计。当时我们贷款的期限为三、六、九和十二个月，当时贷出比较多的是六个月和九个月的，贷款会与对方签《借款合同》，贷款利息分别为2.98％，2.5％和2％，当时贷款竞争比较激烈，因此贷款利息开始下调，我印象中2014年和2015年两年中贷出的资金只有2000多万的本金和利息没收回。其他全部收回了，2016年贷出的资金情况我不清楚了。这2000多万未收回的贷款单位涉及上海、苏州、南京、常州、济南、太原和北京各地。我们寻找的贷款方都是单位。寻找贷款人有的是通过银行、中小企业协会，还有外地人在北京老乡聚会以及客户介绍。 当时放贷和收贷的资金都有账目记录。放贷有两种形式，一种是放贷前由公司财务将钱转到各城市贷款端经理个人卡内，另一种是公司财务直接放款，这种放款使用的银行卡较多。收款也分两种，一种是直接划扣，由上海×2第三方平台直接划扣，另外是账户内没钱的由贷款方直接转入刘玉金工行账户内。我公司贷款是需要抵押物，主要抵押物是房子和汽车，也有以房子租赁做为抵押物的。2104年贷款利息收入，扣除各种费用剩下有1700万左右，2015年我具体没算过，但实际利息收入大约应有5000万左右。我在公司的收入是底薪加提成，我底薪是6000元人民币，最后一个月拿过1万元的底薪，提成是利润的0.5％，2015年七八月提成为1％，我2年共从公司收入大约40万左右。各地贷前负责人的底薪是1万元，提成是按当地所贷利息总额的1％提。我部门业务员的收入也是底薪加提成，底薪2450元，提成是按利息来提，比例8％至12％，在2015年10月改为按放款额来提成。 2、证人孙某的证言证明：我是2015年7月份，刘玉金让我到他的金玉普惠公司帮忙，一直工作至今。我在公司工作是贷款端的副总经理，当时我主要负责公司在外地开发贷款端业务，同时也负责外省贷款端办公地用房租赁，人员招聘人员培训等。贷款端总经理是解某。公司负责人是刘玉金，他也负责理财端。贷款端办公地在朝阳区×广场×号楼×号。贷款端经理有袁某，他手下有20人左右，大约有二三个团队。 贷款端的主要业务就是通过公司业务员随机拨打电话，发宣传页等形式寻找缺少资金企业，也就是寻找借款人。贷款的流程第一是业务员与借款人洽谈，第二是收集借款人相关企业及个人材料，第三是业务员将收集的借款人材料上报至分公司经理（袁某手里）审核，第四是分公司经理审核同意后上报公司风控部审核，第五是公司风控审核同意后，有风控部人员到借款人的企业、家里实地审核后放贷。借款人有的有抵押物，有的没有，没有抵押物的放的资金少。当时公司规定借款企业在当地必须有房产，可以是本人或亲属或担保人的房产。抵押物为房产的，公司人员与房产所有人到当地房管局调档审核才可以定，并且做抵押登记。对于小产权的房产，公司与其签订房屋买卖协议和租赁协议。我的收入应该是底薪加提成，但提成我没有拿过，我每月底薪是一万元。放款是从刘玉金账户内转出的。现没还清贷款的涉及北京、合肥、太原、南京、武汉、上海、常州、苏州和济南等区，共计4800多万元，这些钱包含本金和利息，公司现有催收部，负责人是朱某，另外还有五六个人，在执行催款，催款回来进公司账户。我向公安机关提供一份借款人欠款统计表。 （四）公司其它员工证言 1、证人郭某1的证言证明：我是金玉普惠公司的会计，从2015年6月工作至2016年5月。公司的POS机关联的是一个尾数75的招商银行账户和一个农业银行账户。公司用于发工资及提成的银行有宁波银行，但用的很少，尾数75的招商银行账户用的比较多，我们的工资都是这个招行发的。公司的对公账户有一个建行万达广场附近开户的。该账户在给员工上社保时才用，平时很少用。公司给客户返息用的是招商、农业、宁波银行，还有其他银行的账户。借款及回款也是用这三个账户，还有一个中信银行，可能也用，账号我不知道。我主要的工作就是教外地公司助理报税，还有一些日常工作，传达刘玉金的指令。 2、证人杨某的证言证明：我于2015年3月末通过刘玉金招聘到金玉普惠公司南京的分公司任前台助理，在2015年9月份到北京总部，一直在行政部门工作，主要负责给公司采买办公用品。行政部门原业有个主管叫赵某。我在公司没有提成，我不做业务。公司的业务分为两部分，一部分是理财产品的销售，北京是刘玉金负责，另一部分贷款是解某。金玉普惠公司在外地有分公司，这些公司总的负责是刘玉金。在北京有北京的城市负责人，开始是孙某2，他在2016年3月份离职，后由王某1负责，出问题后由刘某2负责。城市经理下面是门店经理。公司投资人登记账册、借款人登记账册等相关资料原来由财务保管，现这些资料应该还在大望路万达广场公司的注册地。 （五）借款人证言及相关贷款业务材料 1、证人徐某的证言及其提供的银行对账单证明：2015年6月左右，我知道金玉普惠公司可以放贷款给我们公司，所以我当时就在金玉普惠公司常州分公司借了100万元，每个月按本息进行返还，并且当时以我和我丈夫张某8的名义与金玉普惠公司签订了借款合同，现在合同找不到了。钱是打到了我的工行卡上。后来我按月还款的，现在就剩下一期20.0001万元没有还。我还款是从我工行卡转到刘玉金名下卡号×××的工商银行卡。现我公司正在重组，待有钱了我会还清剩下的钱。 2、证人达某的证言及其提供的银行对账单证明：我是南京市溧水区×机械制造公司的董事长和法定代表人，我是在2015年12月份第一次接触到金玉普惠公司，当时借了250万元，后来到了2016年3月份就把这笔钱还掉了。当月我再次向金玉普惠公司南京分公司借了260万元，当时是2016年3月29日对方通过转账259.88万元转到我个人的中国银行卡上，后来我又转账39万元给金玉普惠公司南京分公司当作押金。其实押金一共是46.5万元，因为我第一次借钱的时候还有7.5万元的押金没有退回给我。这260万元是以我和我妻子王某8的名义和金玉普惠公司签了合同，但合同没有给我。其实是我一个人借款，但金玉普惠公司要求把我妻子名字也写上去。按照合同是分7次还款，每月10日从我农业银行卡转到刘玉金名下卡号×××的工商银行卡，至2016年6月10日我已经还了前面三次共计121.261万元。我将尽快筹齐剩下的钱还款。 3、证人胡某、张某4等人的证言证实金玉普惠公司向借款人发放贷款并收回部分贷款的相关情况。 4、《借款合同》、《信用咨询管理服务协议》、《居间服务协议》、《还款计划表》、《委托扣款授权书》、《房屋买卖合同》、《房屋租赁合同》、《保证合同》、《公证书》、个人信用报告、企业工商查询材料、房屋权属查询材料、金玉普惠客户分析表、放款审批单、信贷打款凭据等贷款材料证实金玉普惠公司向借款人（企业或自然人）发放贷款，并由借款人向金玉普惠公司提供房屋等担保措施等相关贷款业务情况。 （六）相关企业工商登记材料 1、内资企业变更登记审核表、公司章程、股东会决议、名称变更通知、准予变更登记通知书和企业法人营业执照等工商登记材料证明：金玉普惠公司原名称为×国际投资（北京）有限公司，于2013年11月20日变更为现名称，法定代表人由南某变更为刘玉金，公司类型变更为一人有限责任公司。2014年7月2日，公司注册地址由北京市朝阳区广渠路×号院甲×号楼×号内×号变更为北京市朝阳区建国路×号院×号楼×层×，注册资本由1095万元变更为10000万元，经营范围为资产管理、项目投资、投资管理和投资咨询等。 2、北京市工商行政管理局朝阳分局行政处罚决定书证明：金玉普惠公司因未经登记而冒用有限责任公司分公司名义，在北京市朝阳区太阳宫南街×号×层×以金玉普惠公司北京太阳宫分部名义开展经营活动，至被查获时经营额共计27万元，被工商行政管理部门于2015年10月19日处以罚款1万元。 （七）鉴定意见和相关资金往来材料 1、司法会计鉴定意见书、协助查询财产通知书和银行账户开户材料及账户历史交易明细等材料证明： （1）经司法审计，金玉普惠公司吸收资金情况如下： ①已报案投资人共有540人，报案投资总金额9000余万元，自述收到本金及利息返还总金额440余万元。 ②未报案投资人共有1714人（含追加起诉部分的陈某2等7名投资人），投资合同金额共计23900余万元。 ③金玉普惠公司共有37个员工投资，投资合同的投资金额合计800余万元，有7人已报案，报案投资金额150余万元，返还本息53余万元。 （2）经对涉案的金玉普惠公司账户和刘玉金名下银行账户进行司法审计，金玉普惠公司资金收支情况如下： ①涉案账户通过第三方支付平台收款共计48000余万元，第三方支付平台充值或付款共计300余万元。涉案账户收到已报案投资人转账共计300余万元，支付已报案投资人款项共计6100余万元。涉案账户收到未报案投资人款项共计700余万元，支付未报案投资人款项共计19800余万元。 ②涉案账户给200余名借款人转账借款共计10400余万元，收回借款4630余万元。 ③涉案账户转账给金玉普惠员工个人账户共计14100余万元，收到金玉普惠员工个人账户转来1900余万元。 ④涉案账户另与其它2000名个人有资金往来，收到该部分个人往来款项共计3500余万元，支付该部分个人往来款项9000余万元。 ⑤涉案账户收到单位往来款共计1100余万元，转给单位往来款1400余万元。其中收到金玉×1（北京）投资基金管理有限公司、金玉×2（北京）资产管理有限公司及金玉普惠各家分公司等各关联公司往来款共计1000余万元，转出给各关联公司往来款共计1000余万元。除关联单位外，转账支出金额较大的前五名分别是：转账给太原×实业有限公司70余万元，转账给北京×3资产管理有限公司50余万元，转账给南京×（集团）有限责任公司30余万元，转账给上海×实业有限公司20余万元，转账给×征信有限公司20万元等。 ⑥涉案账户的费用及消费支出共计1600余万元，其中支付给各房地产公司及车辆销售公司的支出合计690余万元，摘要显示“消费”的支出合计300余万元，转账给社保中心和住房公积金中心的支出合计100余万元，支付给各物业公司的支出合计100余万元，支付给各酒店的支出合计100余万元等。 ⑦涉案账户的现金存款合计400余万元，现金取款合计400余万元。涉案账户收到未显示对手信息的款项共计3400余万元，支出共计700余万元。 2、冻结手续证明：公安机关冻结金玉普惠公司名下账号×××的建设银行账户，以及刘玉金名下账号×××的农业银行账户、账号×××的招商银行账户和账号×××的宁波银行账户，现移送在案。 3、调取证据通知书和中国银联股份有限公司北京分公司出具的交易明细证明：商户代码为××××××、商户名称为“金玉普惠公司”的账户和商户代码为××××××、商户名称为“上海市徐汇区金玉普惠××”的账户交易明细情况，可见大量交易记录。 4、证人孙某向公安机关提交的《××××××网贷自主清算系统合作协议》证明：甲方金玉普惠公司与乙方×网络网络支付有限公司于2015年7月14日签订协议，约定由乙方为甲方提供包括××××××账户开户、充值记账、支付、取现、收费、用户信息查询等服务在内的自主清算服务，××××××账户是由乙方提供、由甲方用户开设并用于记录甲方用户在甲方网站或其它网站平台收付款项及使用情况的综合账户，乙方根据甲方投标指令冻结或转移甲方用户××××××账户内相应的投标金额，该指令需由甲方用户确认。该清算系统服务费为7万元每年。 （八）其它证据材料 1、证人孙某向公安机关提交的借款人欠款列表证实相关借款人欠款的情况，表内统计的总欠款额为4852万余元。 2、证人孙某向公安机关提交的金玉普惠公司网站截图、协议等材料证实该公司网站平台的相关情况和业务等情况。 3、搜查证、搜查笔录和北京市公安局朝阳分局经侦大队出具工作说明证明：公安机关于2016年12月9日对北京市朝阳区大望路×广场×号楼×室进行搜查，发现有大量投资理财合同和贷款端借款合同，并发现电脑主机、会计账册等大量物品，后公安机关将该些物品封存交由审计部门使用。 4、查询信息证实公安机关经查询北京房屋交易权属信息系统，未查到刘玉金名下相关登记信息记录。 5、受案登记表和立案决定书证实相关北京市公安局朝阳分局于2016年6月23日受理陈某等人报案并于2016年6月29日立案的情况，以及上海市公安局金山分局、南京市公安局鼓楼分局、苏州市公安局苏州工业园区分局和南通市公安局崇川分局等公安机关陆续对辖区内金玉普惠分公司人员立案的情况。 6、到案经过和工作记录证明：经工作，民警与金玉普惠公司法定代表人刘玉金取得联系，并约定于2016年7月7日14时许在北京市公安局朝阳分局经侦大队见面。2016年7月7日14时许，刘玉金到达北京市公安局朝阳分局经侦大队，民警后将刘玉金拘传。 7、户籍信息材料证实被告人刘玉金的自然信息情况。 （九）被告人供述 被告人刘玉金在侦查阶段的供述：我是金玉普惠公司的法定代表人和股东。该公司于2010年6月30日注册成立，我是2013年从中介手中花了8万元人民币买的，注册资金10000万元，实际办公地北京市朝阳区×时代大厦×室，经营范围资产管理、投资管理、投资咨询、项目投资等。公司在北京开了6、7家门店（包括注册地）。我公司在上海、苏州、无锡、南京、扬州、南通、合肥、济南、沈阳、太原、武汉都有分公司。我是公司总负责人，北京区负责理财的是×2端总经理孙某2，负责借款的是借款端负责人解某2。他们下面就是各门店的经理。公司总会计原来是白某2，后来的叫郭某1，人事部负责人是赵某。我公司主要经营P2P业务，就是我们给债权人和债务人双方提供一个中介平台，我们承诺给投资人返息年息6.5％-12％不等，分1个月、3个月、6个月、9个月、12个月期限的产品，时间越长利息越高。债务人借款则需支付年化24％的利息，我们公司挣取中间的利差。我们还有一个平台做网上业务，类型和线下是一样的，客户投资期限不同回报也不一样。投资人是由员工外出发传单和电话促销找来的。借款人是我们跟贷款公司和银行贷款部门有合作，知道他们的信息，然后有业务员去主动联系他们。借款人会有抵押物质押在公司，没有抵押物的会有担保公司和担保人。公司会去核实借款人身份和担保确保真实有效。借款人如果无法还款，要么催收要么起诉。 公司总的投资人数是1000余人，总投资款始终保持在1个亿左右。现在公司资金链断裂的原因就是借款不能收回和一部分钱花在了日常运营上。现在差不多一个多亿资金不能兑付，涉及到多少人我不清楚。这一个多亿有五千万是坏账债务人不还款，另外六千多万全部用于日常经营。我公司今年5月底出现兑付困难。公司是从2014年开始亏损的。第一年是盈利的，没具体核算过，盈利大概800万左右。公司经营过程中我工资领3000元每月，但是我的日常花销都是走的公司账，具体我没算过。分公司加上北京总共未兑付的资金是1个多亿，具体北京涉及多少人多少钱我没算过。分公司只有少部分还在经营，也只限于收缴回款，不再发展客户了。公司涉及北京、南京、上海、太原、济南、沈阳、合肥、南通、无锡、常州、扬州等地的投资人，这些人的投资合同都在北京，公司运营期间是孙某2负责保存。公司有投资人登记情况及账册，还有公司员工工资表，都在北京朝阳区大望路×广场×号楼×室。 我们公司在向借款人出借投资款时，会签署什么《借款协议》，在签署协议同时，借款方提供房屋担保或担保人担保。抵押房产是抵押到袁某、解某，上海和南京两地抵押到谁名下我记不清了。我们和投资人会签署理财协议和债权转让协议。投资人打款有少量网银转账，大部分是POS机刷卡。POS机的第三方是上海×2公司，关联的是我个人账号，招商银行和农业银行，农业银行卡的开户行是北京白石桥支行，招商银行银行卡的开户行是上海七宝支行，开户人都是我自己的名字。进账都是这两个账户。借款人回款的钱转到招商银行北京大望路万达广场支行，开户人是我。 我公司的员工的工资是2200至10000元左右，业务员保底工资2200元，孙某2、王某1、戈某等高管是10000元左右的工资，提成是1％-2.5％总经理提成是总业绩的千分之一到千分之三。工资是每月10号发，提成是每月27号，全部银行转账，也有部分奖励以现金形式发放。发工资用的是我的宁波银行账户和招商银行账户。我现在没有能力返还这些投资人的钱，我出去后会努力返还。 被告人刘玉金当庭的供述：我名下还有两家公司，叫金玉×2公司和金玉×1公司，这两公司没有实际经营，有走过账。金玉普惠公司的线上模式和线下的产品是一样的，资金通过×网络支付打到我的账户。线下的合同签两份，一份由分公司寄给总公司，返回公司的合同我记得都附有刷卡小票等材料，合同我让财务保管着。贷款方面，放出去的钱有通过经理和员工，也有部分通过我的账户。后期为了有利于催收贷款，我们公司在贷款的合同上不签字。关于审计的资金走向，郭某3是上海负责人，钟某是北京催收部的，王某9是上海的负责人，赵某2是行政，马永利是公司催收部的。打给解某、郭某1等员工的大额支出都是放贷的钱。我的宝马车已经卖了返给客户了。 上述证据材料，经庭审举证、质证，对其证据资格本院均予以确认，对其中能够互相印证的部分，本院均予以确认。关于已报案投资人获得的返利金额，本院综合投资人报案材料、银行账户交易明细和司法审计报告等证据材料予以综合认定。 本院认为，被告人刘玉金违反国家金融管理法律规定，向社会公众公开宣传并承诺高额回报和还本付息，非法吸收公众存款，数额巨大，其行为触犯了刑法，已构成非法吸收公众存款罪，依法应予惩处。北京市朝阳区人民检察院指控被告人刘玉金犯非法吸收公众存款罪的事实清楚、证据确实充分，指控罪名成立。 ","cpfxgc":"本院认为，在案证据足以证实，被告人刘玉金在成立金玉普惠公司后，未依法经营出借咨询等中介业务，而是违反国家金融管理法律规定，组织公司员工公开向不特定的投资人宣传债权转让形式的理财产品，并承诺高额货币回报和保本保息，所募集资金经由被告人刘玉金个人账户汇集形成资金池，用于发放贷款以获取债权，以及用于兑付投资人到期本息和公司经营支出等，被告人刘玉金的行为已符合非法吸收公众存款罪的构成要件。关于被告人刘玉金的犯罪金额，应根据其通过金玉普惠公司向投资人募集的全部金额予以认定，投资人根据投资协议向金玉普惠公司支付投资款后，资金即汇聚至资金池，为金玉普惠公司所控制和使用，即应认定为被告人刘玉金的犯罪金额。故辩护人所提的不应对续投资部分金额予以重复计算的辩护意见，本院不予采纳。被告人刘玉金主动到案，到案后如实供述，当庭自愿认罪，系自首，依法可以从轻处罚。辩护人所提被告人刘玉金具有自首情节、主观恶性较小等量刑意见，本院酌予采纳。 综上，本院结合被告人刘玉金的犯罪事实、性质、情节和对社会的危害程度，依法对被告人刘玉金予以从轻处罚，并责令被告人刘玉金退赔投资人的经济损失。辩护人所提对被告人刘玉金减轻处罚和适用缓刑的辩护意见，与其行为所造成的社会危害后果不相符，本院不予采纳。在案冻结之账户，依法予以处理。依照《中华人民共和国刑法》第一百七十六条第一款、第五十二条、第五十三条、第六十七条第一款、第六十一条、第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款、第二条、第三条第二款之规定，判决如下：","pjjg":" 一、被告人刘玉金犯非法吸收公众存款罪，判处有期徒刑六年六个月，罚金人民币三十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月7日起至2023年1月6日止。罚金于本判决发生法律效力后3个月内缴纳）。 二、责令被告人刘玉金退赔投资人的相关经济损失（清单另附）。 三、在案之冻结金玉普惠（北京）资产管理有限公司名下账号×××的建设银行账户、刘玉金名下账号×××的农业银行账户、刘玉金名下账号×××的招商银行账户和刘玉金名下账号×××的宁波银行账户内钱款，依法用于执行判决主文第二项。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2017）京0105刑初844号 公诉机关北京市朝阳区人民检察院。 被告人刘玉金，男，1975年12月26日出生，公民身份号码×××，出生地江苏省泗洪县，大专文化，案发前系金玉普惠（北京）资产管理有限公司法定代表人，户籍所在地江苏省泗洪县。因涉嫌犯非法吸收公众存款罪于2016年7月7日被羁押，当日被刑事拘留，同年8月12日被逮捕，现羁押在北京市朝阳区看守所。 辩护人郭志宇，北京市国汉律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉（2017）831号起诉书指控被告人刘玉金犯非法吸收公众存款罪，于2017年4月17日向本院提起公诉，于2017年6月2日以京朝检公诉刑追诉（2017）41号追加起诉决定书提起追加起诉，后又于2017年11月17日以京朝检公诉刑变诉（2017）91号变更起诉决定书进行变更起诉。本院依法组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员李晓辉出庭支持公诉，被告人刘玉金及其辩护人郭志宇到庭参加诉讼。现已审理终结。 北京市朝阳区人民检察院指控：被告人刘玉金于2013年至2016年担任金玉普惠（北京）资产管理有限公司法定代表人期间，在北京市朝阳区建国路×号院×号楼×层×室等地，通过电话推介、发放宣传单等方式，公开宣传“单月赢、单季赢、双季赢、月月丰、年年利”等形式的理财产品，以债权转让的名义与社会不特定公众签订《出借咨询与服务协议》、《债权转让与受让协议》，向社会不特定公众借款，金玉普惠（北京）资产管理有限公司承诺高额利息，并保本付息，共吸收、变相吸收陈某（女，65岁，北京市人）等2000余人的投资款共计人民币3亿余元，其中已报案投资人共有500余人，报案投资总金额共计人民币9000余万元。 被告人刘玉金于2016年7月7日自动投案。 公诉机关就上述指控提交了证人证言、书证、鉴定意见、被告人的供述及其他证据材料，认为被告人刘玉金非法吸收公众存款，数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条第一款，犯罪事实清楚，证据确实、充分，应当以非法吸收公众存款罪追究其刑事责任。 被告人刘玉金当庭对于公诉机关指控的事实和罪名均不持异议，自愿认罪；辩护人亦对指控的罪名不持异议，但认为在认定被告人刘玉金的犯罪金额时不应对续投资部分予以重复计算，并认为被告人刘玉金具有自首情节，认罪悔罪态度好，系初犯，主观恶性较小，建议法庭对其予以减轻处罚，并适用缓刑。 经审理查明：2013年至2016年间，被告人刘玉金以金玉普惠（北京）资产管理有限公司（住所地北京市朝阳区建国路×号院×号楼×层×室，以下简称金玉普惠公司）的名义，在北京、上海、南京、苏州等全国多地，组织公司下属员工通过电话推介、发放宣传单和互联网平台等方式，并凭借在北京、上海、南京、苏州等多地开设的大量分公司和门店的宣传效果，向社会公开宣传和销售“单月赢”、“双季赢”、“年年利”等名称的理财产品，以债权转让的形式与投资人签订《出借咨询与服务协议》、《债权转让与受让协议》等投资协议，吸收投资人资金，并承诺高额货币回报和还本付息。经统计，被告人刘玉金以金玉普惠公司名义吸收陈某、陈某2等2000余名投资人的资金共计人民币3亿余元，其中已报案投资人共有500余人，报案投资总金额共计人民币9000余万元，尚未退还已报案投资人的资金共计人民币8000余万元。 被告人刘玉金后于2016年7月7日自动投案。公安机关冻结涉案银行账户若干，现移送在案。 上述事实，有下列证据材料予以证实： （一）投某证言及书证 1、投资人陈某的证言证明：2014年我通过我家附近的物美超市发出的传单，知道了金玉普惠公司，并认识了公司业务员魏某。金玉普惠公司法定代表人刘玉金，实际办公地址朝阳区亚运村×大厦×室，金玉普惠公司还有别的办公地。2014年中，我参加了金玉普惠公司在×大厦附近的酒店会议厅召开的讲座，会上该公司表示投资人的钱出借给借款人，并对借款人的信用度有严格的审查，同时该公司设有风险金专用账户以保障投资人的投资款。我觉得该公司比较规范，于2014年我投资了100多万元人民币购买该公司的理财产品，到期后该公司向我如数返还了利息及本金。在2015年前后我通过金玉普惠公司业务员陈某3又购买了3份该公司的理财产品，共投资175万元人民币。我分别于2015年6月10日、2015年6月19日和2016年1月21日和陈某3签订了《个人出借咨询与服务协议》，期限有6个月和1年的，年利息为12％至14％，我在家中刷卡支付的投资款，刷卡单上显示的商户名称是金玉普惠公司。2016年5月18日，该公司成立六周年答谢客户，请我们到亚运村×饭店聚餐，会上该公司法定代表人刘玉金称投资款肯定没有问题。在2016年6月12日左右，有份合同到期但没收到返本息，我去该公司发现有几十名投资人在聚集，该公司的副总刘某2请示后给提出了三个方案，第一是债转股，第二是等3年后偿还，第三是清算资产后按比例偿还。投资人商量后不同意该公司的方案，决定来公安机关报案。 2、投资人沈某的证言证明：2015年11月我通过朋友龚某介绍知道了金玉普惠公司。当月11日我在上海金山区的金玉普惠公司金山分公司办公地，与业务员王某3签订了出借咨询与服务协议，是期限12个月的月月丰产品，年化收益12％，每月支付利息，到期返本，我通过金玉普惠公司提供的POS机刷卡支付了10万元，后收到返款1万元。 3、投资人江某的证言证明：2015年11月份，我母亲带我去南京市区一个酒店参加金玉普惠公司开的宣传会，这会的内容主要是让客户投资。我当时通过POS机刷卡投资了1万元，期限1年，年利率是13.2％，投资项目名称叫年年利。后来收到了400元的利息。 4、投资人陈某2的证言证明：2016年过年以后，我去苏州相城医院看病路上多次路过采莲店的金玉普惠的店面，店门口有投资的宣传广告，称年利率是12％，保证按期归还。有一次我到店里去问，一个叫翁某的女同志接待我并介绍了投资情况，并给我看了金玉普惠北京总公司的宣传材料。2016年4月16日，我在该金玉普惠的店里签订了《出借咨询与服务协议》，经办人是翁某，约定我投资20万元到金玉普惠公司，期限12个月，品种是年年利，年利率12％。我在店里刷POS机支付了投资款，是刷到金玉普惠公司的。过了两天翁某让我到店里，给了我一份担保函，是金玉普惠苏州分公司李某2写的，一份是债权转让到账确认书，还有一份是金玉普惠的《债权转让及受让协议》。2016年7月，翁某告知公司出了事情。后来金玉普惠公司又提出先兑现30％，其余债转股，我们都没有同意。后报案。 5、投资人陈某、沈某、江某、陈某2、闻某等人的证言及提供的《出借咨询与服务协议》、《金玉×2-借款协议》、《债权转让及受让协议》、刷卡凭证、银行对账单、债权转让到账确认书、担保函和报案材料等证明：2013年至2016年间，被告人刘玉金以金玉普惠公司的名义，在北京市朝阳区、海淀区及上海、南京、苏州等多地，组织公司下属员工通过电话推介、发放宣传单、网络平台等方式，并凭借在北京、上海、南京、苏州等多地开设的大量分公司和门店的宣传效果，向社会公开宣传和销售“单月赢”、“单季赢”、“双季赢”、“月月丰”“年年利”等名称的理财产品，以债权转让的形式与投资人签订《出借咨询与服务协议》、《金玉×2-借款协议》、《债权转让与受让协议》等投资协议，并承诺高额年化收益和保本保息。后投资人通过商户名为“金玉普惠”、商户号××××××等多个POS机账户刷卡和网银在线支付等方式向金玉普惠公司支付投资款，并收取返利。2016年6月，金玉普惠公司无法兑付，后投资人报案。其中，未经审计的投资人陈某2、闻某、黄某、王某4、丁某、张某5和史某的报案投资金额共计100万元，尚未退还的金额共计90余万元。 6、《出借咨询与服务协议》原件、付款凭证和银行卡、身份证复印件等投资材料证实投资人与金玉普惠公司签订投资合同、支付投资款并提供返款账号的相关投资情况。 （二）资金募集业务高管及员工证言 1、证人张某1的证言证明：我于2013年12月15日到金玉普惠公司工作的，在2016年3月11日离开公司。金玉普惠公司的实际控制人是刘玉金。在公司我是理财端的总经理。理财端下设三个部门，其中有理财部，负责人是我，下设有方庄店（负责人王某5）、万柳店（负责人夏某）、太阳宫店（负责人秦某）、×店（负责人张某2），还有回龙观店和立水桥店，这两个店时间较短，因没业绩就关了。理财端下设还有人事部和财务部。人事部负责人是刘某3和杨某，这个部门负责招聘员工。财务部负责人是郭某1，这部门主要负责投资人投资款的进和出及投资人的返利，另外还有公司人员工资、提成以及公司用房的租金，也负责贷款端的出资。我部门的主要业务就是为公司寻找投资人，之后，我部门业务员拿着公司印制的宣传页，到银行门口、超市、路边等人多的地方寻找投资人。公司经营的主要业务就是P2P债权转让方式。 投资人投资的流程第一步是寻找投资人，第二是公司业务人员与投资人进行洽谈，第三是与投资人签订《出借协议》，第四是投资人通过公司设立的pos机刷卡交投资款，第五是投资人交款一周后匹配债权。当时许诺给投资人年化8％-13.2％的利息。我部门2014年全年投资款共计7000万左右，2015年全年大约1个亿左右，这只是北京的业绩。我们理财端在外地有分部，其中上海有8家，苏州也有8家左右，沈阳1家，常州1家，南通1家，无锡1家，太原1家，济南1家，南京有六七家左右。外地理财端都是2015年初陆续开设的。外地理财端总的投资款收入大约在1个亿以上。具体我就不清楚了。 公司的投资款的下落具体我不清楚，但其中用于投资返利，返本金，公司用房租金，人员工资、提成，办公用品、装修等。老板刘玉金买过奥迪A6一辆，后卖了，又买了一辆奔驰S320，后因撞了，又卖了，之后又买了宝马X6。另外贷款端北京有二手大众斯柯达，二手现代，丰田汉兰达新车，现在这些车的下落我不清楚。 我部门匹配给投资人的债权来源于公司贷款端提供的房本、贷款协议和房屋租赁协议，这些债权是不是真实的，我没核实过，我也没遇到投资人反映假债权的事。 我的收入是底薪加提成，底薪是每月6000元，提成是北京业绩年化3‰。我在公司的总收入大约60万左右。我愿意退这些钱，但现在我手中没这么多钱。我部门副总戈某收入和我一样，他主要负责网上投资和网站维护，公司网页是“金玉贷”。理财端区域经理王某1底薪5000元，提成也是3‰左右，他负责沈阳和北京的三个店的业务。业务员收入也是底薪加提成，底薪是2200元，后涨到2700元，提成1％至1.8％不等。外地理财端经理底薪是1万元，提成是1‰。 2、证人戈某的证言证明：我于2013年12月5日入职金玉普惠公司，于2016年4月初离开公司。工作期间我是公司网络部经理，主要负责网络平台推广和维护，同时也负责网上销售公司的理财产品。我的直接领导是公司老板刘玉金，我所在的网络部是独立的。网络部共计7个人，经理是我，网络技术负责人是张某6，两个客服是杨某2和王某6，财务是白某2。我们部门的主要业务第一是对公司网站进行推广，第二是客户网上答疑和打电话咨询等，第三是在网上对公司产品进行销售，办理货款。公司网站一是宣传理财产品，其中介绍产品的期限、收益和产品借款人的信息、抵押物，另外还在网站上介绍贷款申请，如何办理借款。网上购买理财产品的流程第一是投资人需要注册一账号，第二是投资人选择所需要购买的产品，第三是投资人支付购买的理财产品的钱，同时购买合同自动生成。网络平台所关联的账号是刘玉金的招行账号，可能是南京开的卡。我们网络部在网上宣传公司对外贷款的手续、流程和申请条件，之后负责将申请贷款人信息提交给公司贷款部，由他们部门负责审核、洽谈促成贷款生成。网上宣传的理财产品期限从1个月到12个月，收益从年化5.4％至13.2％。公司的网络销售是2015年7月开始，我离职前一直在运行，我知道从网上共销售了大约300万元人民币的理财产品。 当时挂在网上的借款信息包含的主要内容有：借款人姓名，身份证号码，住址，另有抵押物明细（房产、汽车、厂房等），我以为这些信息都是真实的。因借款人的信息都是公司贷款端提供的。当时网上所使用的第三方支付是×网络网络支付有限公司。网上销售的产品合同，没有留存纸质，这个合同只有客户登陆网络平台才能看见。我的底薪每月6000元人民币，提成3‰，我共计收入30万元左右。 3、证人王某1的证言证明：我于2013年12月至2016年5月份在金玉普惠公司工作。金玉普公司主营项目就是公司先出资给贷款方，然后再找出钱方，把债权转让给出钱方，我公司从中挣利息差。一开始我是主管，后来升职为区域经理，我当时负责三家门店。我当时的具体工作是带领团队、管理团队，我给新来的员工讲入职培训。到后来就主要负责传送上级的销售任务，再后来是跟孙某2去外地开发市场，在外地建门店，和应聘者面谈。 我不找投资人，但是我门店的销售人员要找投资人，用这个来考核他们。我招聘了六七个销售人员。我提成至少拿二个门店当月投资总额的2‰-5‰，共计不到20万元。我的工资一开始是3000元，后来是5000元共计10万元。提成和工资都是每月打到我的农行卡里。业务员的提成是业绩的1％-1.4％。 4、证人贾某的证言证明：我于2014年1月到金玉普惠公司工作的，当时是我同学王某1介绍我过去的。我一直在公司销售部负责销售理财产品，2015年升为销售部主管，2016年5月从公司辞职。销售部地点在亚运村安立路×时代中心×座×号，后在2014年9月左右在海淀区马沟南路×大厦×层×号开设了一个新的销售点，公司就派我和我手下的人过去了。当时公司在北京地区销售负责人是孙某2和戈某，财务负责人先是郭某1，后是杨某。我手下大约有五六人，经常换人，跟我一起时间较长的有薛某和马某。当时销售主管有夏某、王某5、李某、秦某、任某、刘某4、魏某、闵某、张某2等人。当时销售的是一种P2P债权转让产品，销售方式就是通过业务员到超市、路边、银行门口等，向路人发公司理财产品宣传页，以此来招聘投资人来公司购买理财产品。产品分为三个月，半年，和一年的，利息在8％-13％。我的收入为底薪加提成，每月工资4000元，提成以销售额的0.25％-1％，另外我那团队提成是0.3％，我在公司的总收入8万元左右。 5、证人李某的证言证明：我于2013年11月初应聘到的金玉普惠公司工作。我在公司任销售主管，在亚运村×时代广场×座×号办公，主要负责销售公司P2P债权转让产品。我的直接领导是×时代店经理张某2。当时在北京有海淀的巴沟店（又称万柳店）、和平里店、太阳宫店，另外还有时间较短的立水桥店、回龙观店和丰台店。公司负责人是孙某2，后换成王某1，还有戈某，最后是刘某2。我的团队总销售额200多万元。我的提成以销售额的1％-1.6％提，另外，主管提业务员销售额的0.1％。我的收入是底薪加提成，我每月薪水4000元，总收入十七八万元。公司发工资和提成都是由公司财务转入我名下的农行卡，当时是每月先发工资，后发提成。财务负责人先是郭某1，后是杨某3。债权是否真实我不清楚，但听投资人讲，有债权重复使用的，但具体哪一债权我不知道。 6、证人蒋某的证言证明：我是金玉普惠公司上海金山店负责人。2015年9月该店成立，原来归上海罗秀店王某3管理，我原来是团队经理，员工有龚某。金玉普惠公司总公司在北京，上海的总部在黄埔区×大厦，其中还有罗秀店、零陵路店、浦江店、梅陇店、松江店、襄阳路店、金山店。我们通过门店业务员在小区塞信箱、店外发传单等形式吸收投资者，根据公司提供的宣传资料向投资人介绍公司基本情况和产品，与投资人签订两份《出借咨询与服务协议》，一份公司留档，一份给投资人，投资人会将银行卡给我，通过金玉普惠公司提供的POS机支付，金玉普惠给了我一个中国银联的和一个×2支付的POS机。公司还设有P2P网上投资平台http：／／jinyucaifu．com，我门店的都是线下投资的，包括我和龚某在内一共有10名客户，总共223万投资款。 7、证人张某3的证言证明：2015年5月17日，我经人介绍到金玉普惠公司南京总部上班，11月份我去了南京和燕路店当店长。金玉普惠南京公司下面有紫峰店、和燕路店、大厂店、江浦店、江宁店和浦口店。金玉普惠公司在南京的总负责人叫占某，下面有叫杨某4、孟某、徐某2、王某7等人。北京总公司的董事长叫刘玉金。金玉普惠公司的销售模式分为线下和线上两种理财产品，线下是用POS机刷，钱到总公司，不能支付现金。线上是用第三方投资平台钱多多充值的。公司会给我们一些宣传册，并且组织酒会，来向客户进行宣传。我所在的和燕路店有30多个客户，涉及400多万元。 8、证人白某的证言证明：我于2014年10月入职金玉普惠公司苏州分公司当业务员，2015年12月前后任销售部团队经理。金玉普惠公司苏州分公司注册于2014年，注册地在苏州工业园区×大厦，法人和总负责人是李某2，还有行政、人事负责人蓝某，公司下设三个营业部。我们对外宣传我们的产品是保本固定收益，并且借款人将房产抵押给我们公司，宣传方式有电销、在外发传单以及在小区布点宣传。我们销售“单月盈”、“双季盈”和“年年利”等理财产品，分为线下和线上两种模式，2015年8月之前都是线下，与客户签订出借咨询与服务协议，然后在公司内刷POS机支付，POS机小票的收款单位是金玉普惠公司；线上是2015年8月，公司在网上办了一个平台，客户直接用网银将钱充进账户。公司负责人说钱是统一到北京的财务部，苏州没有账户，总公司在全国各地成立了借款分公司，苏州的借款分公司和我们独立办公。 9、证人倪某的证言证明：2015年12月底，我一苏州同学张某7在金玉普惠苏州分公司任营业部的主任，建议我在靖江也开展金玉普惠的业务。张某7直接带人出钱将建立靖江分公司的前期工作都做了。2016年1月5日，金玉普惠靖江分公司营业执照办好了，负责人登记的是我的名字，分公司正式开业。印象中靖江分公司开业时我见过金玉普惠总公司法人刘玉金一面。后在1月和2月，我和我朋友杨某5分别投资了8万元和9万元。2016年2月中旬，因我同学离职，我也随后在春节左右离职，并要求公司变更执照，后来是邱某当的靖江分公司负责人。后公司在3月25日给了我一份《金玉普惠公司关于靖江分公司经理任免的决定》，直到6月初，在我催促下，金玉普惠总公司法人刘玉金联系我去注销靖江分公司营业执照。靖江分公司是归苏州分公司管理的，所有的请示汇报都是向苏州分公司领导李某2，苏州分公司还掌管南通分公司。靖江分公司的工资是北京总部直接打到工资卡上，基础工资2500元，提成是将发展的投资人的投资金额的投资期限折算成一年为标准的投资额，然后每一万元提100元。投资人的投资款是通过店里的POS机直接划到刘玉金的个人银行账户。 10、证人郭某2的证言证明：我是金玉普惠公司南通分公司的城市总经理，也是负责人。我们南通分公司算是苏州大区的一个分公司，我下面有城市副总经理王某2，业务员有刘某等人。我们南通分公司就是通过公司发放的宣传单页，让客户来公司听宣传讲座，以及让业务员挨个打电话，向客户销售金玉普惠公司的理财产品。理财产品分为线上和线下，线上是在金玉普惠网络平台操作投资，通过×网络第三方支付平台，线下是在我们分公司填写纸质合同，通过苏州发的POS机支付投资款，POS机小票抬头写的是金玉普惠物流部和金玉普惠，钱应该是是进了总公司。金玉普惠总部在北京，法人是刘玉金，下面有北京、东北、山东、山西、上海、苏州、南京七个大区。每个大区下辖有大区经理一名、城市总经理一名和营业部经理若干。我所在的苏州大区下面还包括常州、无锡和靖江分公司，大区领导是李某2。我们南通分公司在我在职期间大约吸收了500万元的资金，大约有280多万未兑付。 11、证人张某2、孟某、吴某、俞某、刘某和王某2等人证言证实金玉普惠公司在北京、南京、南通等多地开展资金募集业的相关情况。 （三）贷款业务高管证言 1、证人解某的证言证明：我于2014年1月12日许入职金玉普惠公司，后于2016年7月1日离职，我的职务是信贷端的总经理。公司老板是刘玉金。公司主要部门有理财端，负责人是孙某2和后期的王某1，副经理是戈某；贷款端负责人是我，副总孙某；财务负责人是白某2和后期的郭某1，还外还有人事部。公司业务分两部分，一是理财端从事的P2P业务，寻找投资人，让投资人与公司签订债权转让合同进行投资，二是我们贷款端对外放贷款。我部门办公地在朝阳区建国路×广场×号楼×号，部门下设有贷前、贷中和贷后三个部门，贷前有11个城市的经理，包括北京（负责人是袁某）、沈阳（董某）、济南（孙某3）、太原（牛某）、南京（柯某）、苏州（左某）、合肥、武汉、常州、南通和上海（郭某3）。贷前部门负责寻找、发展需要贷款的人和单位，贷中部门是负责审核贷款人的情况，贷后部门是负责收取贷款。 我不知道孙某2部门吸收了多少资金。我部门自成立后，2014年共贷出资金7000余万元，2015年贷出资金大约1亿8千万左右，之后公司出事了，2016年贷出的资金就没有统计。当时我们贷款的期限为三、六、九和十二个月，当时贷出比较多的是六个月和九个月的，贷款会与对方签《借款合同》，贷款利息分别为2.98％，2.5％和2％，当时贷款竞争比较激烈，因此贷款利息开始下调，我印象中2014年和2015年两年中贷出的资金只有2000多万的本金和利息没收回。其他全部收回了，2016年贷出的资金情况我不清楚了。这2000多万未收回的贷款单位涉及上海、苏州、南京、常州、济南、太原和北京各地。我们寻找的贷款方都是单位。寻找贷款人有的是通过银行、中小企业协会，还有外地人在北京老乡聚会以及客户介绍。 当时放贷和收贷的资金都有账目记录。放贷有两种形式，一种是放贷前由公司财务将钱转到各城市贷款端经理个人卡内，另一种是公司财务直接放款，这种放款使用的银行卡较多。收款也分两种，一种是直接划扣，由上海×2第三方平台直接划扣，另外是账户内没钱的由贷款方直接转入刘玉金工行账户内。我公司贷款是需要抵押物，主要抵押物是房子和汽车，也有以房子租赁做为抵押物的。2104年贷款利息收入，扣除各种费用剩下有1700万左右，2015年我具体没算过，但实际利息收入大约应有5000万左右。我在公司的收入是底薪加提成，我底薪是6000元人民币，最后一个月拿过1万元的底薪，提成是利润的0.5％，2015年七八月提成为1％，我2年共从公司收入大约40万左右。各地贷前负责人的底薪是1万元，提成是按当地所贷利息总额的1％提。我部门业务员的收入也是底薪加提成，底薪2450元，提成是按利息来提，比例8％至12％，在2015年10月改为按放款额来提成。 2、证人孙某的证言证明：我是2015年7月份，刘玉金让我到他的金玉普惠公司帮忙，一直工作至今。我在公司工作是贷款端的副总经理，当时我主要负责公司在外地开发贷款端业务，同时也负责外省贷款端办公地用房租赁，人员招聘人员培训等。贷款端总经理是解某。公司负责人是刘玉金，他也负责理财端。贷款端办公地在朝阳区×广场×号楼×号。贷款端经理有袁某，他手下有20人左右，大约有二三个团队。 贷款端的主要业务就是通过公司业务员随机拨打电话，发宣传页等形式寻找缺少资金企业，也就是寻找借款人。贷款的流程第一是业务员与借款人洽谈，第二是收集借款人相关企业及个人材料，第三是业务员将收集的借款人材料上报至分公司经理（袁某手里）审核，第四是分公司经理审核同意后上报公司风控部审核，第五是公司风控审核同意后，有风控部人员到借款人的企业、家里实地审核后放贷。借款人有的有抵押物，有的没有，没有抵押物的放的资金少。当时公司规定借款企业在当地必须有房产，可以是本人或亲属或担保人的房产。抵押物为房产的，公司人员与房产所有人到当地房管局调档审核才可以定，并且做抵押登记。对于小产权的房产，公司与其签订房屋买卖协议和租赁协议。我的收入应该是底薪加提成，但提成我没有拿过，我每月底薪是一万元。放款是从刘玉金账户内转出的。现没还清贷款的涉及北京、合肥、太原、南京、武汉、上海、常州、苏州和济南等区，共计4800多万元，这些钱包含本金和利息，公司现有催收部，负责人是朱某，另外还有五六个人，在执行催款，催款回来进公司账户。我向公安机关提供一份借款人欠款统计表。 （四）公司其它员工证言 1、证人郭某1的证言证明：我是金玉普惠公司的会计，从2015年6月工作至2016年5月。公司的POS机关联的是一个尾数75的招商银行账户和一个农业银行账户。公司用于发工资及提成的银行有宁波银行，但用的很少，尾数75的招商银行账户用的比较多，我们的工资都是这个招行发的。公司的对公账户有一个建行万达广场附近开户的。该账户在给员工上社保时才用，平时很少用。公司给客户返息用的是招商、农业、宁波银行，还有其他银行的账户。借款及回款也是用这三个账户，还有一个中信银行，可能也用，账号我不知道。我主要的工作就是教外地公司助理报税，还有一些日常工作，传达刘玉金的指令。 2、证人杨某的证言证明：我于2015年3月末通过刘玉金招聘到金玉普惠公司南京的分公司任前台助理，在2015年9月份到北京总部，一直在行政部门工作，主要负责给公司采买办公用品。行政部门原业有个主管叫赵某。我在公司没有提成，我不做业务。公司的业务分为两部分，一部分是理财产品的销售，北京是刘玉金负责，另一部分贷款是解某。金玉普惠公司在外地有分公司，这些公司总的负责是刘玉金。在北京有北京的城市负责人，开始是孙某2，他在2016年3月份离职，后由王某1负责，出问题后由刘某2负责。城市经理下面是门店经理。公司投资人登记账册、借款人登记账册等相关资料原来由财务保管，现这些资料应该还在大望路万达广场公司的注册地。 （五）借款人证言及相关贷款业务材料 1、证人徐某的证言及其提供的银行对账单证明：2015年6月左右，我知道金玉普惠公司可以放贷款给我们公司，所以我当时就在金玉普惠公司常州分公司借了100万元，每个月按本息进行返还，并且当时以我和我丈夫张某8的名义与金玉普惠公司签订了借款合同，现在合同找不到了。钱是打到了我的工行卡上。后来我按月还款的，现在就剩下一期20.0001万元没有还。我还款是从我工行卡转到刘玉金名下卡号×××的工商银行卡。现我公司正在重组，待有钱了我会还清剩下的钱。 2、证人达某的证言及其提供的银行对账单证明：我是南京市溧水区×机械制造公司的董事长和法定代表人，我是在2015年12月份第一次接触到金玉普惠公司，当时借了250万元，后来到了2016年3月份就把这笔钱还掉了。当月我再次向金玉普惠公司南京分公司借了260万元，当时是2016年3月29日对方通过转账259.88万元转到我个人的中国银行卡上，后来我又转账39万元给金玉普惠公司南京分公司当作押金。其实押金一共是46.5万元，因为我第一次借钱的时候还有7.5万元的押金没有退回给我。这260万元是以我和我妻子王某8的名义和金玉普惠公司签了合同，但合同没有给我。其实是我一个人借款，但金玉普惠公司要求把我妻子名字也写上去。按照合同是分7次还款，每月10日从我农业银行卡转到刘玉金名下卡号×××的工商银行卡，至2016年6月10日我已经还了前面三次共计121.261万元。我将尽快筹齐剩下的钱还款。 3、证人胡某、张某4等人的证言证实金玉普惠公司向借款人发放贷款并收回部分贷款的相关情况。 4、《借款合同》、《信用咨询管理服务协议》、《居间服务协议》、《还款计划表》、《委托扣款授权书》、《房屋买卖合同》、《房屋租赁合同》、《保证合同》、《公证书》、个人信用报告、企业工商查询材料、房屋权属查询材料、金玉普惠客户分析表、放款审批单、信贷打款凭据等贷款材料证实金玉普惠公司向借款人（企业或自然人）发放贷款，并由借款人向金玉普惠公司提供房屋等担保措施等相关贷款业务情况。 （六）相关企业工商登记材料 1、内资企业变更登记审核表、公司章程、股东会决议、名称变更通知、准予变更登记通知书和企业法人营业执照等工商登记材料证明：金玉普惠公司原名称为×国际投资（北京）有限公司，于2013年11月20日变更为现名称，法定代表人由南某变更为刘玉金，公司类型变更为一人有限责任公司。2014年7月2日，公司注册地址由北京市朝阳区广渠路×号院甲×号楼×号内×号变更为北京市朝阳区建国路×号院×号楼×层×，注册资本由1095万元变更为10000万元，经营范围为资产管理、项目投资、投资管理和投资咨询等。 2、北京市工商行政管理局朝阳分局行政处罚决定书证明：金玉普惠公司因未经登记而冒用有限责任公司分公司名义，在北京市朝阳区太阳宫南街×号×层×以金玉普惠公司北京太阳宫分部名义开展经营活动，至被查获时经营额共计27万元，被工商行政管理部门于2015年10月19日处以罚款1万元。 （七）鉴定意见和相关资金往来材料 1、司法会计鉴定意见书、协助查询财产通知书和银行账户开户材料及账户历史交易明细等材料证明： （1）经司法审计，金玉普惠公司吸收资金情况如下： ①已报案投资人共有540人，报案投资总金额9000余万元，自述收到本金及利息返还总金额440余万元。 ②未报案投资人共有1714人（含追加起诉部分的陈某2等7名投资人），投资合同金额共计23900余万元。 ③金玉普惠公司共有37个员工投资，投资合同的投资金额合计800余万元，有7人已报案，报案投资金额150余万元，返还本息53余万元。 （2）经对涉案的金玉普惠公司账户和刘玉金名下银行账户进行司法审计，金玉普惠公司资金收支情况如下： ①涉案账户通过第三方支付平台收款共计48000余万元，第三方支付平台充值或付款共计300余万元。涉案账户收到已报案投资人转账共计300余万元，支付已报案投资人款项共计6100余万元。涉案账户收到未报案投资人款项共计700余万元，支付未报案投资人款项共计19800余万元。 ②涉案账户给200余名借款人转账借款共计10400余万元，收回借款4630余万元。 ③涉案账户转账给金玉普惠员工个人账户共计14100余万元，收到金玉普惠员工个人账户转来1900余万元。 ④涉案账户另与其它2000名个人有资金往来，收到该部分个人往来款项共计3500余万元，支付该部分个人往来款项9000余万元。 ⑤涉案账户收到单位往来款共计1100余万元，转给单位往来款1400余万元。其中收到金玉×1（北京）投资基金管理有限公司、金玉×2（北京）资产管理有限公司及金玉普惠各家分公司等各关联公司往来款共计1000余万元，转出给各关联公司往来款共计1000余万元。除关联单位外，转账支出金额较大的前五名分别是：转账给太原×实业有限公司70余万元，转账给北京×3资产管理有限公司50余万元，转账给南京×（集团）有限责任公司30余万元，转账给上海×实业有限公司20余万元，转账给×征信有限公司20万元等。 ⑥涉案账户的费用及消费支出共计1600余万元，其中支付给各房地产公司及车辆销售公司的支出合计690余万元，摘要显示“消费”的支出合计300余万元，转账给社保中心和住房公积金中心的支出合计100余万元，支付给各物业公司的支出合计100余万元，支付给各酒店的支出合计100余万元等。 ⑦涉案账户的现金存款合计400余万元，现金取款合计400余万元。涉案账户收到未显示对手信息的款项共计3400余万元，支出共计700余万元。 2、冻结手续证明：公安机关冻结金玉普惠公司名下账号×××的建设银行账户，以及刘玉金名下账号×××的农业银行账户、账号×××的招商银行账户和账号×××的宁波银行账户，现移送在案。 3、调取证据通知书和中国银联股份有限公司北京分公司出具的交易明细证明：商户代码为××××××、商户名称为“金玉普惠公司”的账户和商户代码为××××××、商户名称为“上海市徐汇区金玉普惠××”的账户交易明细情况，可见大量交易记录。 4、证人孙某向公安机关提交的《××××××网贷自主清算系统合作协议》证明：甲方金玉普惠公司与乙方×网络网络支付有限公司于2015年7月14日签订协议，约定由乙方为甲方提供包括××××××账户开户、充值记账、支付、取现、收费、用户信息查询等服务在内的自主清算服务，××××××账户是由乙方提供、由甲方用户开设并用于记录甲方用户在甲方网站或其它网站平台收付款项及使用情况的综合账户，乙方根据甲方投标指令冻结或转移甲方用户××××××账户内相应的投标金额，该指令需由甲方用户确认。该清算系统服务费为7万元每年。 （八）其它证据材料 1、证人孙某向公安机关提交的借款人欠款列表证实相关借款人欠款的情况，表内统计的总欠款额为4852万余元。 2、证人孙某向公安机关提交的金玉普惠公司网站截图、协议等材料证实该公司网站平台的相关情况和业务等情况。 3、搜查证、搜查笔录和北京市公安局朝阳分局经侦大队出具工作说明证明：公安机关于2016年12月9日对北京市朝阳区大望路×广场×号楼×室进行搜查，发现有大量投资理财合同和贷款端借款合同，并发现电脑主机、会计账册等大量物品，后公安机关将该些物品封存交由审计部门使用。 4、查询信息证实公安机关经查询北京房屋交易权属信息系统，未查到刘玉金名下相关登记信息记录。 5、受案登记表和立案决定书证实相关北京市公安局朝阳分局于2016年6月23日受理陈某等人报案并于2016年6月29日立案的情况，以及上海市公安局金山分局、南京市公安局鼓楼分局、苏州市公安局苏州工业园区分局和南通市公安局崇川分局等公安机关陆续对辖区内金玉普惠分公司人员立案的情况。 6、到案经过和工作记录证明：经工作，民警与金玉普惠公司法定代表人刘玉金取得联系，并约定于2016年7月7日14时许在北京市公安局朝阳分局经侦大队见面。2016年7月7日14时许，刘玉金到达北京市公安局朝阳分局经侦大队，民警后将刘玉金拘传。 7、户籍信息材料证实被告人刘玉金的自然信息情况。 （九）被告人供述 被告人刘玉金在侦查阶段的供述：我是金玉普惠公司的法定代表人和股东。该公司于2010年6月30日注册成立，我是2013年从中介手中花了8万元人民币买的，注册资金10000万元，实际办公地北京市朝阳区×时代大厦×室，经营范围资产管理、投资管理、投资咨询、项目投资等。公司在北京开了6、7家门店（包括注册地）。我公司在上海、苏州、无锡、南京、扬州、南通、合肥、济南、沈阳、太原、武汉都有分公司。我是公司总负责人，北京区负责理财的是×2端总经理孙某2，负责借款的是借款端负责人解某2。他们下面就是各门店的经理。公司总会计原来是白某2，后来的叫郭某1，人事部负责人是赵某。我公司主要经营P2P业务，就是我们给债权人和债务人双方提供一个中介平台，我们承诺给投资人返息年息6.5％-12％不等，分1个月、3个月、6个月、9个月、12个月期限的产品，时间越长利息越高。债务人借款则需支付年化24％的利息，我们公司挣取中间的利差。我们还有一个平台做网上业务，类型和线下是一样的，客户投资期限不同回报也不一样。投资人是由员工外出发传单和电话促销找来的。借款人是我们跟贷款公司和银行贷款部门有合作，知道他们的信息，然后有业务员去主动联系他们。借款人会有抵押物质押在公司，没有抵押物的会有担保公司和担保人。公司会去核实借款人身份和担保确保真实有效。借款人如果无法还款，要么催收要么起诉。 公司总的投资人数是1000余人，总投资款始终保持在1个亿左右。现在公司资金链断裂的原因就是借款不能收回和一部分钱花在了日常运营上。现在差不多一个多亿资金不能兑付，涉及到多少人我不清楚。这一个多亿有五千万是坏账债务人不还款，另外六千多万全部用于日常经营。我公司今年5月底出现兑付困难。公司是从2014年开始亏损的。第一年是盈利的，没具体核算过，盈利大概800万左右。公司经营过程中我工资领3000元每月，但是我的日常花销都是走的公司账，具体我没算过。分公司加上北京总共未兑付的资金是1个多亿，具体北京涉及多少人多少钱我没算过。分公司只有少部分还在经营，也只限于收缴回款，不再发展客户了。公司涉及北京、南京、上海、太原、济南、沈阳、合肥、南通、无锡、常州、扬州等地的投资人，这些人的投资合同都在北京，公司运营期间是孙某2负责保存。公司有投资人登记情况及账册，还有公司员工工资表，都在北京朝阳区大望路×广场×号楼×室。 我们公司在向借款人出借投资款时，会签署什么《借款协议》，在签署协议同时，借款方提供房屋担保或担保人担保。抵押房产是抵押到袁某、解某，上海和南京两地抵押到谁名下我记不清了。我们和投资人会签署理财协议和债权转让协议。投资人打款有少量网银转账，大部分是POS机刷卡。POS机的第三方是上海×2公司，关联的是我个人账号，招商银行和农业银行，农业银行卡的开户行是北京白石桥支行，招商银行银行卡的开户行是上海七宝支行，开户人都是我自己的名字。进账都是这两个账户。借款人回款的钱转到招商银行北京大望路万达广场支行，开户人是我。 我公司的员工的工资是2200至10000元左右，业务员保底工资2200元，孙某2、王某1、戈某等高管是10000元左右的工资，提成是1％-2.5％总经理提成是总业绩的千分之一到千分之三。工资是每月10号发，提成是每月27号，全部银行转账，也有部分奖励以现金形式发放。发工资用的是我的宁波银行账户和招商银行账户。我现在没有能力返还这些投资人的钱，我出去后会努力返还。 被告人刘玉金当庭的供述：我名下还有两家公司，叫金玉×2公司和金玉×1公司，这两公司没有实际经营，有走过账。金玉普惠公司的线上模式和线下的产品是一样的，资金通过×网络支付打到我的账户。线下的合同签两份，一份由分公司寄给总公司，返回公司的合同我记得都附有刷卡小票等材料，合同我让财务保管着。贷款方面，放出去的钱有通过经理和员工，也有部分通过我的账户。后期为了有利于催收贷款，我们公司在贷款的合同上不签字。关于审计的资金走向，郭某3是上海负责人，钟某是北京催收部的，王某9是上海的负责人，赵某2是行政，马永利是公司催收部的。打给解某、郭某1等员工的大额支出都是放贷的钱。我的宝马车已经卖了返给客户了。 上述证据材料，经庭审举证、质证，对其证据资格本院均予以确认，对其中能够互相印证的部分，本院均予以确认。关于已报案投资人获得的返利金额，本院综合投资人报案材料、银行账户交易明细和司法审计报告等证据材料予以综合认定。 本院认为，被告人刘玉金违反国家金融管理法律规定，向社会公众公开宣传并承诺高额回报和还本付息，非法吸收公众存款，数额巨大，其行为触犯了刑法，已构成非法吸收公众存款罪，依法应予惩处。北京市朝阳区人民检察院指控被告人刘玉金犯非法吸收公众存款罪的事实清楚、证据确实充分，指控罪名成立。 本院认为，在案证据足以证实，被告人刘玉金在成立金玉普惠公司后，未依法经营出借咨询等中介业务，而是违反国家金融管理法律规定，组织公司员工公开向不特定的投资人宣传债权转让形式的理财产品，并承诺高额货币回报和保本保息，所募集资金经由被告人刘玉金个人账户汇集形成资金池，用于发放贷款以获取债权，以及用于兑付投资人到期本息和公司经营支出等，被告人刘玉金的行为已符合非法吸收公众存款罪的构成要件。关于被告人刘玉金的犯罪金额，应根据其通过金玉普惠公司向投资人募集的全部金额予以认定，投资人根据投资协议向金玉普惠公司支付投资款后，资金即汇聚至资金池，为金玉普惠公司所控制和使用，即应认定为被告人刘玉金的犯罪金额。故辩护人所提的不应对续投资部分金额予以重复计算的辩护意见，本院不予采纳。被告人刘玉金主动到案，到案后如实供述，当庭自愿认罪，系自首，依法可以从轻处罚。辩护人所提被告人刘玉金具有自首情节、主观恶性较小等量刑意见，本院酌予采纳。 综上，本院结合被告人刘玉金的犯罪事实、性质、情节和对社会的危害程度，依法对被告人刘玉金予以从轻处罚，并责令被告人刘玉金退赔投资人的经济损失。辩护人所提对被告人刘玉金减轻处罚和适用缓刑的辩护意见，与其行为所造成的社会危害后果不相符，本院不予采纳。在案冻结之账户，依法予以处理。依照《中华人民共和国刑法》第一百七十六条第一款、第五十二条、第五十三条、第六十七条第一款、第六十一条、第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款、第二条、第三条第二款之规定，判决如下： 一、被告人刘玉金犯非法吸收公众存款罪，判处有期徒刑六年六个月，罚金人民币三十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月7日起至2023年1月6日止。罚金于本判决发生法律效力后3个月内缴纳）。 二、责令被告人刘玉金退赔投资人的相关经济损失（清单另附）。 三、在案之冻结金玉普惠（北京）资产管理有限公司名下账号×××的建设银行账户、刘玉金名下账号×××的农业银行账户、刘玉金名下账号×××的招商银行账户和刘玉金名下账号×××的宁波银行账户内钱款，依法用于执行判决主文第二项。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长宋磊 代理审判员何宝明 人民陪审员朱宝芹 二〇一七年十二月二十九日 书记员苗志超","writId":"0532be3d817b5fde40875cfeec1cda7c2c6","writName":"刘玉金非法吸收公众存款一审刑事判决书"}
