{"ajId":"77787275-76f1-4789-9497-fa58cbcc41ba","ajName":"1067杨治平赌博罪一案","ajjbqk":" 江苏省太仓市人民检察院指控，被告人杨治平以营利为目的，于2016年12月4日至12月7日期间，为王某1等人在太仓市城厢镇华旭假日酒店、花园酒店房间聚众赌博的参赌人员周某、马某1等人多次提供赌资累计人民币23万元，并收取高额利息。公诉机关认为，被告人杨治平伙同他人以营利为目的，聚众赌博，应当以赌博罪追究其刑事责任。在共同犯罪中，被告人杨治平系从犯，应当从轻或减轻处罚。 被告人杨治平当庭对太仓市人民检察院指控其犯赌博罪的事实认罪。 其辩护人主要提出以下辩护意见：1、被告人杨治平系从犯；2、被告人杨治平无违法犯罪前科，系初犯；3、被告人杨治平自愿认罪；4、被告人杨治平承接的工程，雇佣大量民工，现年关将近，如果收监，可能存在不稳定隐患。综上，建议法庭对被告人杨治平从轻处罚，并适用缓刑。 经审理查明，2016年12月4日至12月7日期间，被告人杨治平以营利为目的，为王某1等人（均已判刑）在太仓市城厢镇华旭假日酒店、花园酒店房间聚众赌博的参赌人员周某、马某1等人多次提供赌资累计人民币23万元，收取高额利息，非法获利人民币4800元。 上述事实有公诉人当庭举证的，并经法庭质证、认证的未到庭证人王某1、周某、陆某、马某1、马某2、梁某、苏某、张某、王某2等人证言及辨认笔录；公安机关出具的抓获经过、情况说明、银行查询清单、行政处罚决定书；被告人杨治平供述及其常住人口基本信息等证据证实。 上述事实和证据，被告人杨治平和辩护人在开庭审理过程中无异议。 ","cpfxgc":"本院认为，被告人杨治平伙同他人以营利为目的，聚众赌博，其行为已构成赌博罪。在共同犯罪中，被告人杨治平起次要作用，系从犯。被告人杨治平系初犯，当庭自愿认罪，确有悔罪表现，对此，采纳控辩双方相应意见，对被告人杨治平从轻处罚和酌情从轻处罚，并适用缓刑。据此，依照《中华人民共和国刑法》第三百零三条第一款，第二十五条第一款，第二十七条，第七十二条第一款、第三款，第七十三条第二款、第三款，第五十二条，第五十三条，第六十四条之规定，判决如下：","pjjg":" 一、被告人杨治平犯赌博罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币一万五千元。缓刑的考验期限从判决确定之日起计算。罚金在本判决生效后一个月内交付本院，上缴国库。 二、暂扣于本院的被告人杨治平违法所得人民币4800元，予以没收，上缴国库。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省太仓市人民法院 刑事判决书 （2017）苏0585刑初1067号 公诉机关江苏省太仓市人民检察院。 被告人杨治平，男，1978年12月24日生，汉族，中专文化，个体经营，住太仓市。2017年7月26日因涉嫌开设赌场被太仓市公安局刑事拘留，同年8月31日被取保候审。 辩护人李启龙，江苏德龙律师事务所律师。 江苏省太仓市人民检察院以太检诉刑诉（2017）1114号起诉书指控被告人杨治平犯赌博罪。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。 江苏省太仓市人民检察院指控，被告人杨治平以营利为目的，于2016年12月4日至12月7日期间，为王某1等人在太仓市城厢镇华旭假日酒店、花园酒店房间聚众赌博的参赌人员周某、马某1等人多次提供赌资累计人民币23万元，并收取高额利息。公诉机关认为，被告人杨治平伙同他人以营利为目的，聚众赌博，应当以赌博罪追究其刑事责任。在共同犯罪中，被告人杨治平系从犯，应当从轻或减轻处罚。 被告人杨治平当庭对太仓市人民检察院指控其犯赌博罪的事实认罪。 其辩护人主要提出以下辩护意见：1、被告人杨治平系从犯；2、被告人杨治平无违法犯罪前科，系初犯；3、被告人杨治平自愿认罪；4、被告人杨治平承接的工程，雇佣大量民工，现年关将近，如果收监，可能存在不稳定隐患。综上，建议法庭对被告人杨治平从轻处罚，并适用缓刑。 经审理查明，2016年12月4日至12月7日期间，被告人杨治平以营利为目的，为王某1等人（均已判刑）在太仓市城厢镇华旭假日酒店、花园酒店房间聚众赌博的参赌人员周某、马某1等人多次提供赌资累计人民币23万元，收取高额利息，非法获利人民币4800元。 上述事实有公诉人当庭举证的，并经法庭质证、认证的未到庭证人王某1、周某、陆某、马某1、马某2、梁某、苏某、张某、王某2等人证言及辨认笔录；公安机关出具的抓获经过、情况说明、银行查询清单、行政处罚决定书；被告人杨治平供述及其常住人口基本信息等证据证实。 上述事实和证据，被告人杨治平和辩护人在开庭审理过程中无异议。 本院认为，被告人杨治平伙同他人以营利为目的，聚众赌博，其行为已构成赌博罪。在共同犯罪中，被告人杨治平起次要作用，系从犯。被告人杨治平系初犯，当庭自愿认罪，确有悔罪表现，对此，采纳控辩双方相应意见，对被告人杨治平从轻处罚和酌情从轻处罚，并适用缓刑。据此，依照《中华人民共和国刑法》第三百零三条第一款，第二十五条第一款，第二十七条，第七十二条第一款、第三款，第七十三条第二款、第三款，第五十二条，第五十三条，第六十四条之规定，判决如下： 一、被告人杨治平犯赌博罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币一万五千元。缓刑的考验期限从判决确定之日起计算。罚金在本判决生效后一个月内交付本院，上缴国库。 二、暂扣于本院的被告人杨治平违法所得人民币4800元，予以没收，上缴国库。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判员蒋耀华 二〇一七年十二月二十六日 书记员王洁","writId":"026aa2ec806f993ccc53139a5fca055ca2e","writName":"1067杨治平赌博罪一审刑事判决书"}
