{"ajId":"7d813093-7fc0-4c56-a0f2-2282bd7d8d7f","ajName":"张李平盗窃一案","ajjbqk":" 经审理查明： 1、2017年5月14日凌晨，被告人张李平采用翻围墙、钻窗等手段进入海盐县武原街道新桥北路XX号被害人吴某1开设的海盐印刷三厂二楼办公室内，窃得办公桌抽屉内的现金人民币200余元。 2、2017年6月12日凌晨，被告人张李平采用钻窗等手段进入海盐县武原街道宜家花城XX幢被害人何某家车库内，窃得停放在车库内的白色奥迪车内的尼康（型号：D60）单反相机1部，价值人民币2625元；后又采用钻窗、溜门等手段进入宜家花城XX幢XX室被害人夏某家，欲实施盗窃，但因惊动屋内报警器而未能得逞。案发后，公安机关从被告人张李平租房内查扣了被盗相机并已发还失主。 3、2017年6月12凌晨，被告人张李平采用拉窗栅、钻窗等手段进入海盐县武原街道海昌路XX号被害人王某开设的海盐凹凸彩印有限公司办公室内实施盗窃，但未窃得财物。 4、2017年6月13日凌晨，被告人张李平采用翻围墙，钻窗等手段再次进入海盐县武原街道新桥北路XX号被害人吴某1开设的海盐印刷三厂，窃得一楼办公室内价值855元的和天下牌卷烟9包以及二楼办公室办公桌抽屉内的现金人民币300余元。案发后，公安机关从被告人张李平租房内查获了被盗卷烟9包并已发还失主。 另查明：被告人张李平系在刑罚执行完毕后五年内又实施上述事实；到案后，其能如实供述上述罪行，属有坦白情节。 上述事实，被告人张李平在开庭审理过程中均无异议，且有公诉机关提交的并经当庭质证、认证的被害人夏某、王某、吴某1、何某的陈述；海盐县公安局受案登记表、立案决定书、现场勘查记录及照片、搜查笔录、辨认笔录及照片、扣押决定书、扣押和发还物品清单、抓获经过；部分案发现场监控视频及所刻录光盘；海盐县价格认证中心价格认定结论书；本院（2010）嘉盐刑初字第381号和（2011）嘉盐刑初字第340号刑事判决书；浙江省南湖监狱罪犯档案资料等证据所证实，足以认定。 ","cpfxgc":"本院认为，被告人张李平以非法占有为目的，先后5次采用秘密手段盗窃他人财物，其中2次盗窃未遂，窃得财物共计价值人民币3980余元，数额较大，其行为已构成盗窃罪。公诉机关的指控成立。对于被告人张李平所实施盗窃未遂事实，可比照既遂犯对其从轻处罚；被告人张李平在刑罚执行完毕后五年内重新故意犯罪，系累犯，应对其从重处罚；鉴于其到案后有坦白情节，且能当庭自愿认罪等，可对其从轻处罚。另，本案被告人犯罪所得财物，应当依法责令其退赔给被害人。据此，依照《中华人民共和国刑法》第二百六十四条、第二十三条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人张李平犯盗窃罪，判处有期徒刑一年，并处罚金人民币四千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年6月16日起至2018年6月15日止。判处的罚金，限判决生效后十日内缴纳。） 二、责令被告人张李平退赔给被害人吴某1现金人民币500元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"浙江省海盐县人民法院 刑事判决书 （2017）浙0424刑初331号 公诉机关海盐县人民检察院。 被告人张李平，男，1983年10月16日出生，汉族，大专文化程度，无业，户籍所在地：浙江省海盐县，暂住浙江省海盐县。曾因犯非法侵入住宅罪，于2010年12月16日被本院判处拘役五个月；因犯盗窃罪，于2011年10月26日被本院判处有期徒刑六年四个月，并处罚金人民币四万元，2016年12月7日刑满释放。因涉嫌盗窃犯罪，于2017年6月16日被海盐县公安局决定刑事拘留，同年7月20日被执行逮捕。现羁押于海盐县看守所。 海盐县人民检察院以盐检公诉刑诉（2017）第340号起诉书指控被告人张李平犯盗窃罪，于2017年10月9日向本院提起公诉。本院于同月12日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。海盐县人民检察院指派检察员印珊丽出庭支持公诉，被告人张李平到庭参加了诉讼。现已审理终结。 经审理查明： 1、2017年5月14日凌晨，被告人张李平采用翻围墙、钻窗等手段进入海盐县武原街道新桥北路XX号被害人吴某1开设的海盐印刷三厂二楼办公室内，窃得办公桌抽屉内的现金人民币200余元。 2、2017年6月12日凌晨，被告人张李平采用钻窗等手段进入海盐县武原街道宜家花城XX幢被害人何某家车库内，窃得停放在车库内的白色奥迪车内的尼康（型号：D60）单反相机1部，价值人民币2625元；后又采用钻窗、溜门等手段进入宜家花城XX幢XX室被害人夏某家，欲实施盗窃，但因惊动屋内报警器而未能得逞。案发后，公安机关从被告人张李平租房内查扣了被盗相机并已发还失主。 3、2017年6月12凌晨，被告人张李平采用拉窗栅、钻窗等手段进入海盐县武原街道海昌路XX号被害人王某开设的海盐凹凸彩印有限公司办公室内实施盗窃，但未窃得财物。 4、2017年6月13日凌晨，被告人张李平采用翻围墙，钻窗等手段再次进入海盐县武原街道新桥北路XX号被害人吴某1开设的海盐印刷三厂，窃得一楼办公室内价值855元的和天下牌卷烟9包以及二楼办公室办公桌抽屉内的现金人民币300余元。案发后，公安机关从被告人张李平租房内查获了被盗卷烟9包并已发还失主。 另查明：被告人张李平系在刑罚执行完毕后五年内又实施上述事实；到案后，其能如实供述上述罪行，属有坦白情节。 上述事实，被告人张李平在开庭审理过程中均无异议，且有公诉机关提交的并经当庭质证、认证的被害人夏某、王某、吴某1、何某的陈述；海盐县公安局受案登记表、立案决定书、现场勘查记录及照片、搜查笔录、辨认笔录及照片、扣押决定书、扣押和发还物品清单、抓获经过；部分案发现场监控视频及所刻录光盘；海盐县价格认证中心价格认定结论书；本院（2010）嘉盐刑初字第381号和（2011）嘉盐刑初字第340号刑事判决书；浙江省南湖监狱罪犯档案资料等证据所证实，足以认定。 本院认为，被告人张李平以非法占有为目的，先后5次采用秘密手段盗窃他人财物，其中2次盗窃未遂，窃得财物共计价值人民币3980余元，数额较大，其行为已构成盗窃罪。公诉机关的指控成立。对于被告人张李平所实施盗窃未遂事实，可比照既遂犯对其从轻处罚；被告人张李平在刑罚执行完毕后五年内重新故意犯罪，系累犯，应对其从重处罚；鉴于其到案后有坦白情节，且能当庭自愿认罪等，可对其从轻处罚。另，本案被告人犯罪所得财物，应当依法责令其退赔给被害人。据此，依照《中华人民共和国刑法》第二百六十四条、第二十三条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人张李平犯盗窃罪，判处有期徒刑一年，并处罚金人民币四千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年6月16日起至2018年6月15日止。判处的罚金，限判决生效后十日内缴纳。） 二、责令被告人张李平退赔给被害人吴某1现金人民币500元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员董轶军 二〇一七年十月十九日 书记员沈叶利","writId":"006cd7017e087e47a0cd1ef29e400e8eecd","writName":"张李平盗窃一审刑事判决书"}
