{"ajId":"33333ff3-49a0-40b1-96ac-e6b14ea32bf9","ajName":"248居银江、刘辰等故意伤害罪一案","ajjbqk":" 原审法院判决认定： （一）刑事部分 2016年5月2日0时30分许，被害人蔡康华酒后至江苏省海安市李堡镇包场南路被告人刘辰经营的好哥们火锅店，无端滋事，叫刘辰送他到南通，被刘辰拒绝。蔡康华在离开该店时带走借用的手机充电器，被告人刘辰、刘小建追出要求其归还充电器，双方发生揪缠进而相互扭打，刘辰等人夺回充电器。后店内人员电话联系被告人居银江，被告人居银江及其女婿仲伟明从该店楼上下来，双方再次发生口角冲突。被告人居银江、刘辰、刘小建、仲伟明四人将蔡康华推搡至李堡镇包场南路东侧机动车道，被告人刘小建将蔡康华摔倒在直行右转机动车道上，后四名被告人上前对蔡康华拳打脚踢片刻。在四被告人欲离开蔡康华时，有一辆汽车由南向北经过该路段在左转机动车内驶过。四被告人明知将蔡康华留置现场可能会发生车祸的情况下，仍将蔡康华留置现场，四人自行离开。仅过十几秒后，顾某驾驶苏E×××××重型货车由南向北行经该路段时因未预见到蔡康华躺在机动车道上，发现后避让不及，车轮与蔡康华发生碰蹭，致蔡康华面部皮肤撕脱伤，且伴左眼上睑闭合不全、左眼视力下降等。经鉴定，被害人蔡康华面部伤疤之损伤程度构成重伤二级。 事发后，货车驾驶员顾某报警和打120，120救护车到达现场后，蔡康华自行走上救护车。公安民警接报后即到现场处警，居银江、刘辰主动跟处警民警反映伤者叫蔡康华，在事故发生前曾在好哥们火锅店内因琐事缠事。公安民警遂于2016年5月2日调取周边监控，并将该案作为治安案件查处。后公安人员电话通知被告人仲伟明、刘辰、居银江、刘小建，四被告人先后主动到公安机关如实交代了上述事实。海安县公安局遂于2016年6月22日将该案作为刑事案件立案处理。 上述事实，有公诉人举证的被害人蔡康华的陈述，被告人刘辰、刘小建、居银江、仲伟明的供述，证人丁某、刘某、顾某、吉某、蔡某、周某、王某、曹某的证言，海安县公安局调取的普正药房门前、联通门前、好哥们火锅店的监控视频，海安县公安局调取的李堡镇包场南路道路通行情况，急救记录单、南通市第一人民医院会诊单、出院记录、收费单及被害人的受伤照片，海安县公安局物证鉴定室出具的法医学人体损伤程度鉴定书，南通三院司法鉴定所出具的鉴定意见书，海安县公安局制作的现场勘查笔录、事故图及照片、提取笔录、海安县公安局物证鉴定室出具的法庭科学DNA鉴定书，上海科翎检验技术有限公司司法鉴定所出具的司法鉴定意见，海安县公安局交通警察大队出具的情况说明，发破案经过及刑事判决书等证据证实。 （二）附带民事诉讼部分 附带民事诉讼原告人蔡康华于2016年5月2日至同月27日住院治疗。庭审中四被告人认可蔡康华主张的医疗费人民币（以下币种均为人民币）31752.72元、鉴定费1840元、交通费8755.5元、住院伙食补助费486元和营养费960元、护理费11400元、误工费30000元以及苹果手机损失6000元。故蔡康华的医疗费、鉴定费、交通费、误工费、苹果手机等相关损失合计91194.22元。 案发后，被告人刘辰已赔偿了被害人蔡康华7万元。本案审理过程中，被告人刘辰预缴赔偿款2956元，暂存于海安市人民法院。 本案在审理过程中，海安市法院多次主持调解，但因附带民事诉讼原告人蔡康华提出90万元的损失赔偿要求，四被告人未能同意，导致调解未果。 上述事实，有附带民事诉讼原告人蔡康华提供的医疗费票据、鉴定费票据、就诊病历、银行交易明细单等证据予以证明。 原审法院认为，被告人居银江、刘辰、刘小建、仲伟明对被害人蔡康华实施殴打后，明知将被害人留置在机动车道内可能发生车祸的危险，而采取放任的态度，导致被害人被经过该路段的货车碰蹭，发生重伤的后果，四被告人的行为均已构成故意伤害罪。四被告人在共同犯罪中均起主要作用，均系主犯，依法应当按照其所参与全部犯罪处罚。被告人居银江、仲伟明在共同犯罪中相对于其他两名被告人所起作用相对较小，对被告人居银江、仲伟明可酌情从轻处罚。四被告人经公安机关的电话通知，主动到公安机关如实供述自己的罪行，视为自首，依法均可从轻或减轻处罚。被告人居银江在有期徒刑执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，依法应当从重处罚。本案中被害人蔡康华酒后到被告人刘辰经营的火锅店内无端滋事，而导致矛盾激化，继而发生本案，被害人蔡康华有一定的过错，对四被告人可酌情从轻处罚。被告人刘辰赔偿被害人的损失可酌情从轻处罚。四被告人庭审中认罪态度较好，可酌情从轻处罚。综合上述情节以及本案中发生交通事故的介入因素，对四被告人均适用减轻处罚。根据被告人刘辰、仲伟明的犯罪情节、认罪态度，对二被告人可适用缓刑。 附带民事诉讼部分，四被告人应对被害人所受的损失承担相应的赔偿责任，由于被害人存在一定的过错，法院酌定按二八分成，由四被告人赔偿被害人蔡康华医疗费、误工费、护理费、手机损失等相关损失的80％，即72956元，被告人刘辰已赔偿被害人7万元，四被告人还需赔偿被害人2956元。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一、四款、第六十五条第一款、第六十七条第一款、第七十二条第一款、第三十六条第一款、最高院《关于处理自首和立功具体应用法律若干问题的解释》第一条第（一）项，《中华人民共和国侵权责任法》第六条第一款、第十五条第一款第（六）项，最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款之规定，以被告人居银江犯故意伤害罪，判处有期徒刑二年九个月。被告人刘辰犯故意伤害罪，判处有期徒刑二年，缓刑三年。被告人刘小建犯故意伤害罪，判处有期徒刑二年三个月。被告人仲伟明犯故意伤害罪，判处有期徒刑二年，缓刑三年。被告人居银江、刘辰、刘小建、仲伟明共同赔偿附带民事诉讼原告人蔡康华医疗费、误工费、护理费、交通费、鉴定费、手机损失等相关损失合计人民币2956元。驳回附带民事诉讼原告人蔡康华的其他诉讼请求。 上诉人蔡康华上诉称，一审判决附带民事部分认定其承担部分责任不当，未支持其要求四原审被告人赔偿残疾赔偿金和精神抚慰金的请求。刑事部分事实认定错误，四原审被告人直接伤害致其受伤，请求二审依法改判。 上诉人居银江上诉称，一审认定事实错误，其不构成故意伤害罪，在认定民事赔偿责任大小的比例上显失公平。 辩护人康成然辩护称，一审认定事实错误，居银江等故意伤害罪不能成立，亦不成立过失致人重伤罪。 辩护人薛瑞峰辩护称，上诉人居银江实施的防卫行为与危害结果之间不成立因果关系，其也不存在犯罪的故意，不构成故意伤害罪。 上诉人刘辰上诉称，一审认定事实不清，定性错误，其四人均无罪，附带民事部分认定无事实和法律依据，请求二审依法改判。 上诉人刘小建上诉称，一审认定事实不清，定性错误，其四人的行为不构成犯罪，附带民事部分认定无事实和法律依据，请求二审依法改判。 辩护人徐敏辩护称，本案系被害人滋事引起，四原审被告人的行为只是让被害人尽快离开，没有伤害的故意，一审定性不当。因一审判决对原审被告人的严苛，被害人在一审后继续滋事，请求二审将社会主流价值观有机融入裁判过程，依法改判原审被告人无罪。 上诉人仲伟明上诉称，一审认定事实错误，定性错误，其行为不构成犯罪，附带民事部分判决没有法律依据，请求二审依法改判。 检察员发表书面意见称，一审刑事部分认定事实清楚，证据确实、充分，定性准确，建议对上诉人居银江、刘辰、刘小建、仲伟明根据被害人的过错、上诉人的主观恶性、认罪态度及对被害人予以一定的赔偿等情节予以量刑。 二审刑事部分查明的事实与证据与一审查明的事实与证据一致。附带民事部分的事实中四上诉人（原审被告人）已赔偿了被害人蔡康华7万元，其余部分与一审查明的事实一致。上述证据来源合法，并能相互印证，证明本案事实，本院依法予以确认。 ","cpfxgc":"本院认为，上诉人居银江、刘辰、刘小建、仲伟明对被害人蔡康华实施殴打后，明知将被害人留置在机动车道内会发生车祸的危险，而采取放任的态度，导致被害人被经过该路段的货车碰蹭，发生重伤的后果，四人的行为均已构成故意伤害罪。本案系共同犯罪，上诉人居银江、刘辰、刘小建、仲伟明在共同犯罪中均起主要作用，均系主犯，依法应当按照其所参与全部犯罪处罚。上诉人居银江、仲伟明在共同犯罪中相对于其他两名上诉人所起作用相对较小，对上诉人居银江、仲伟明可酌情从轻处罚。上诉人居银江、刘辰、刘小建、仲伟明经公安机关的电话通知，主动到公安机关如实供述自己的犯罪事实，视为自首，依法均可从轻或减轻处罚。上诉人居银江在有期徒刑执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，依法应当从重处罚。本案中上诉人蔡康华酒后无端滋事，在案发起因上存有重大过错，对上诉人居银江、刘辰、刘小建、仲伟明可酌情从轻处罚。上诉人居银江、刘辰、刘小建、仲伟明赔偿被害人的损失，可酌情从轻处罚。综合上诉人居银江、刘辰、刘小建、仲伟明的犯罪事实及自首、案发起因、赔偿损失等量刑情节以及本案中发生交通事故的介入因素，一审法院对四人的量刑偏重，本院予以调整。对上诉人刘辰、刘小建、仲伟明可适用缓刑。因上诉人居银江、刘辰、刘小建、仲伟明的行为造成上诉人蔡康华受伤，应对蔡康华所受的损失承担相应的赔偿责任，蔡康华在案发起因上存在重大过错，可减轻居银江、刘辰、刘小建、仲伟明的赔偿责任。 关于上诉人蔡康华上诉称一审判决附带民事部分认定其承担部分责任不当，未支持其要求赔偿残疾赔偿金和精神抚慰金的请求及上诉人居银江、刘辰、刘小建、仲伟明称蔡康华受伤除其自身责任外，还有交通事故的因素，在认定民事赔偿责任大小的比例上显失公平或附带民事部分判决没有法律依据的上诉理由，经查，上诉人蔡康华于2016年5月2日至同月27日住院治疗。居银江等人认可蔡康华主张的医疗费、鉴定费、交通费、误工费、苹果手机等相关损失合计91194.22元。由于蔡康华在案发起因上存在重大过错，一审法院酌定按二八分成，由居银江等四人赔偿蔡康华医疗费、误工费、护理费、手机损失等相关损失的80％，即72956元，该认定并无不当。原审判决主文表述有误，本院予以纠正。居银江等四上诉人如认为尚有他人需对蔡康华受伤承担责任，可在赔偿之后依法向他人追偿。上诉人蔡康华要求赔偿残疾赔偿金和精神抚慰金的请求没有法律依据。故上诉人蔡康华、居银江、刘辰、刘小建、仲伟明的该上诉理由不能成立，本院不予采纳。 关于上诉人蔡康华、居银江、刘辰、刘小建、仲伟明及辩护人康成然称一审认定事实错误的上诉理由及辩护意见，经查，2016年5月2日0时30分许，蔡康华酒后至海安市李堡镇包场南路刘辰经营的好哥们火锅店无端滋事，与刘辰、刘小建发生揪缠进而相互扭打，后居银江、仲伟明加入与蔡康华再次发生口角冲突。居银江、刘辰、刘小建、仲伟明四人将蔡康华推搡至李堡镇包场南路东侧机动车道，刘小建将蔡康华摔倒在直行右转机动车道上，四人对蔡康华拳打脚踢后将蔡康华留置现场，四人自行离开。十几秒后，顾某驾驶苏E×××××重型货车由南向北行经该路段，发现后避让不及，车轮与蔡康华发生碰蹭，致蔡康华面部皮肤撕脱伤，且伴左眼上睑闭合不全、左眼视力下降等。经鉴定，被害人蔡康华面部伤疤之损伤程度构成重伤二级的事实，有蔡康华的陈述，刘辰、刘小建、居银江、仲伟明的供述，证人证言，监控视频，法医学人体损伤程度鉴定书，勘查笔录、事故图及照片、提取笔录、法庭科学DNA鉴定书，司法鉴定意见，情况说明，发破案经等证据证实。上诉人蔡康华、居银江、刘辰、刘小建、仲伟明及辩护人该上诉理由及辩护意见不能成立，本院不予采纳。 关于上诉人居银江、刘辰、刘小建、仲伟明及辩护人康成然、薛瑞峰、徐敏称一审定性错误、不构成犯罪的上诉理由及辩护意见，经查，居银江、刘辰、刘小建、仲伟明将酒后的蔡康华推搡至李堡镇包场南路东侧机动车道并摔倒在直行右转机动车道上，四人在对倒在地上的蔡康华拳打脚踢后，明知该机动车道内有车辆行驶会发生车祸的危险，而采取放任的态度，导致被害人蔡康华在他们四人离开十几秒后即被经过该路段的货车碰擦，发生重伤的后果，四人的行为均已构成故意伤害罪。上诉人居银江、刘辰、刘小建、仲伟明及辩护人称一审定性错误、不构成犯罪的上诉理由及辩护意见不能成立，本院不予采纳。 综上，依据《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项、《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一、四款、第六十五条第一款、第六十七条第一款、第七十二条第一款、第三十六条第一款、最高院《关于处理自首和立功具体应用法律若干问题的解释》第一条第（一）项、《中华人民共和国侵权责任法》第六条第一款、第十五条第一款第（六）项、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款之规定，判决如下：","pjjg":" 一、维持江苏省海安市人民法院（2017）苏0621刑初454号刑事附带民事判决对上诉人居银江、刘辰、刘小建、仲伟明的定罪部分及第三项，即被告人居银江、刘辰、刘小建、仲伟明犯故意伤害罪；驳回附带民事诉讼原告人蔡康华的其他诉讼请求。 二、撤销江苏省海安市人民法院（2017）苏0621刑初454号刑事附带民事判决对上诉人居银江、刘辰、刘小建、仲伟明的量刑部分及第二项，即判处被告人居银江有期徒刑二年九个月；判处被告人刘辰有期徒刑二年，缓刑三年；判处被告人刘小建有期徒刑二年三个月；判处被告人仲伟明有期徒刑二年，缓刑三年。被告人居银江、刘辰、刘小建、仲伟明共同赔偿附带民事诉讼原告人蔡康华医疗费、误工费、护理费、交通费、鉴定费、手机损失等相关损失合计人民币2956元。 三、上诉人居银江犯故意伤害罪，判处有期徒刑一年二个月。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。2016年6月29日至2016年7月29日被刑事拘留31天予以折抵刑期，即自2018年5月13日起至2019年6月11日止。） 上诉人刘辰犯故意伤害罪，判处有期徒刑一年二个月，缓刑一年六个月（缓刑考验期限，从判决确定之日起计算）。 上诉人刘小建犯故意伤害罪，判处有期徒刑一年二个月，缓刑一年六个月（缓刑考验期限，从判决确定之日起计算）。 上诉人仲伟明犯故意伤害罪，判处有期徒刑一年二个月，缓刑一年六个月（缓刑考验期限，从判决确定之日起计算）。 四、上诉人居银江、刘辰、刘小建、仲伟明共同赔偿上诉人蔡康华医疗费、误工费、护理费、交通费、鉴定费、手机损失等相关损失合计人民币72956元（其中7万元已赔付，2956元已缴至海安市人民法院账户）。 本判决为终审判决。","qw":"江苏省南通市中级人民法院 刑事附带民事判决书 （2018）苏06刑终248号 原公诉机关江苏省海安市人民检察院。 上诉人（原审附带民事诉讼原告人）蔡康华，无业。 上诉人（原审被告人）居银江，个体工商户。曾因犯开设赌场罪，于2013年11月29日被原江苏省海安县人民法院判处有期徒刑六个月，缓刑一年，并处罚金人民币三万元；因犯开设赌场罪，于2015年1月15日被原江苏省海安县人民法院判处有期徒刑六个月，并处罚金人民币一万元。同时撤销缓刑，数罪并罚，执行有期徒刑九个月，并处罚金人民币四万元。因涉嫌犯故意伤害罪，于2016年6月29日被刑事拘留，同年7月29日变更为取保候审。2018年5月13日经江苏省海安市人民法院决定逮捕。现羁押于海安市看守所。 辩护人薛瑞峰，上海市汇业律师事务所律师。 辩护人康成然，江苏紫石律师事务所律师。 上诉人（原审被告人）刘辰，曾用名刘诚诚，个体工商户。因涉嫌犯故意伤害罪，于2016年6月29日被刑事拘留，同年7月29日变更为取保候审。 上诉人（原审被告人）刘小建，驾驶员。因涉嫌犯故意伤害罪，于2016年6月29日被刑事拘留，同年7月29日变更为取保候审，2018年5月13日经江苏省海安市人民法院决定逮捕。现羁押于海安市看守所。 辩护人徐敏，江苏震阳律师事务所律师。 上诉人（原审被告人）仲伟明，个体经营快乐网咖。因涉嫌犯故意伤害罪，于2016年6月29日被刑事拘留，同年7月29日变更为取保候审。 江苏省海安市人民法院审理江苏省海安市人民检察院指控原审被告人居银江、刘辰、刘小建、仲伟明犯故意伤害罪暨原审附带民事诉讼原告人蔡康华提起附带民事诉讼一案，于2018年5月13日作出（2017）苏0621刑初454号刑事附带民事判决。原审附带民事诉讼原告人蔡康华、原审被告人居银江、刘辰、刘小建、仲伟明不服，向本院提出上诉。本院受理后，依法组成合议庭审理本案，并通知检察机关阅卷，经过阅卷，讯问上诉人居银江、刘辰、刘小建、仲伟明，询问上诉人蔡康华，听取检察员的书面检察意见及辩护人薛瑞峰、康成然、徐敏的辩护意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 原审法院判决认定： （一）刑事部分 2016年5月2日0时30分许，被害人蔡康华酒后至江苏省海安市李堡镇包场南路被告人刘辰经营的好哥们火锅店，无端滋事，叫刘辰送他到南通，被刘辰拒绝。蔡康华在离开该店时带走借用的手机充电器，被告人刘辰、刘小建追出要求其归还充电器，双方发生揪缠进而相互扭打，刘辰等人夺回充电器。后店内人员电话联系被告人居银江，被告人居银江及其女婿仲伟明从该店楼上下来，双方再次发生口角冲突。被告人居银江、刘辰、刘小建、仲伟明四人将蔡康华推搡至李堡镇包场南路东侧机动车道，被告人刘小建将蔡康华摔倒在直行右转机动车道上，后四名被告人上前对蔡康华拳打脚踢片刻。在四被告人欲离开蔡康华时，有一辆汽车由南向北经过该路段在左转机动车内驶过。四被告人明知将蔡康华留置现场可能会发生车祸的情况下，仍将蔡康华留置现场，四人自行离开。仅过十几秒后，顾某驾驶苏E×××××重型货车由南向北行经该路段时因未预见到蔡康华躺在机动车道上，发现后避让不及，车轮与蔡康华发生碰蹭，致蔡康华面部皮肤撕脱伤，且伴左眼上睑闭合不全、左眼视力下降等。经鉴定，被害人蔡康华面部伤疤之损伤程度构成重伤二级。 事发后，货车驾驶员顾某报警和打120，120救护车到达现场后，蔡康华自行走上救护车。公安民警接报后即到现场处警，居银江、刘辰主动跟处警民警反映伤者叫蔡康华，在事故发生前曾在好哥们火锅店内因琐事缠事。公安民警遂于2016年5月2日调取周边监控，并将该案作为治安案件查处。后公安人员电话通知被告人仲伟明、刘辰、居银江、刘小建，四被告人先后主动到公安机关如实交代了上述事实。海安县公安局遂于2016年6月22日将该案作为刑事案件立案处理。 上述事实，有公诉人举证的被害人蔡康华的陈述，被告人刘辰、刘小建、居银江、仲伟明的供述，证人丁某、刘某、顾某、吉某、蔡某、周某、王某、曹某的证言，海安县公安局调取的普正药房门前、联通门前、好哥们火锅店的监控视频，海安县公安局调取的李堡镇包场南路道路通行情况，急救记录单、南通市第一人民医院会诊单、出院记录、收费单及被害人的受伤照片，海安县公安局物证鉴定室出具的法医学人体损伤程度鉴定书，南通三院司法鉴定所出具的鉴定意见书，海安县公安局制作的现场勘查笔录、事故图及照片、提取笔录、海安县公安局物证鉴定室出具的法庭科学DNA鉴定书，上海科翎检验技术有限公司司法鉴定所出具的司法鉴定意见，海安县公安局交通警察大队出具的情况说明，发破案经过及刑事判决书等证据证实。 （二）附带民事诉讼部分 附带民事诉讼原告人蔡康华于2016年5月2日至同月27日住院治疗。庭审中四被告人认可蔡康华主张的医疗费人民币（以下币种均为人民币）31752.72元、鉴定费1840元、交通费8755.5元、住院伙食补助费486元和营养费960元、护理费11400元、误工费30000元以及苹果手机损失6000元。故蔡康华的医疗费、鉴定费、交通费、误工费、苹果手机等相关损失合计91194.22元。 案发后，被告人刘辰已赔偿了被害人蔡康华7万元。本案审理过程中，被告人刘辰预缴赔偿款2956元，暂存于海安市人民法院。 本案在审理过程中，海安市法院多次主持调解，但因附带民事诉讼原告人蔡康华提出90万元的损失赔偿要求，四被告人未能同意，导致调解未果。 上述事实，有附带民事诉讼原告人蔡康华提供的医疗费票据、鉴定费票据、就诊病历、银行交易明细单等证据予以证明。 原审法院认为，被告人居银江、刘辰、刘小建、仲伟明对被害人蔡康华实施殴打后，明知将被害人留置在机动车道内可能发生车祸的危险，而采取放任的态度，导致被害人被经过该路段的货车碰蹭，发生重伤的后果，四被告人的行为均已构成故意伤害罪。四被告人在共同犯罪中均起主要作用，均系主犯，依法应当按照其所参与全部犯罪处罚。被告人居银江、仲伟明在共同犯罪中相对于其他两名被告人所起作用相对较小，对被告人居银江、仲伟明可酌情从轻处罚。四被告人经公安机关的电话通知，主动到公安机关如实供述自己的罪行，视为自首，依法均可从轻或减轻处罚。被告人居银江在有期徒刑执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，依法应当从重处罚。本案中被害人蔡康华酒后到被告人刘辰经营的火锅店内无端滋事，而导致矛盾激化，继而发生本案，被害人蔡康华有一定的过错，对四被告人可酌情从轻处罚。被告人刘辰赔偿被害人的损失可酌情从轻处罚。四被告人庭审中认罪态度较好，可酌情从轻处罚。综合上述情节以及本案中发生交通事故的介入因素，对四被告人均适用减轻处罚。根据被告人刘辰、仲伟明的犯罪情节、认罪态度，对二被告人可适用缓刑。 附带民事诉讼部分，四被告人应对被害人所受的损失承担相应的赔偿责任，由于被害人存在一定的过错，法院酌定按二八分成，由四被告人赔偿被害人蔡康华医疗费、误工费、护理费、手机损失等相关损失的80％，即72956元，被告人刘辰已赔偿被害人7万元，四被告人还需赔偿被害人2956元。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一、四款、第六十五条第一款、第六十七条第一款、第七十二条第一款、第三十六条第一款、最高院《关于处理自首和立功具体应用法律若干问题的解释》第一条第（一）项，《中华人民共和国侵权责任法》第六条第一款、第十五条第一款第（六）项，最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款之规定，以被告人居银江犯故意伤害罪，判处有期徒刑二年九个月。被告人刘辰犯故意伤害罪，判处有期徒刑二年，缓刑三年。被告人刘小建犯故意伤害罪，判处有期徒刑二年三个月。被告人仲伟明犯故意伤害罪，判处有期徒刑二年，缓刑三年。被告人居银江、刘辰、刘小建、仲伟明共同赔偿附带民事诉讼原告人蔡康华医疗费、误工费、护理费、交通费、鉴定费、手机损失等相关损失合计人民币2956元。驳回附带民事诉讼原告人蔡康华的其他诉讼请求。 上诉人蔡康华上诉称，一审判决附带民事部分认定其承担部分责任不当，未支持其要求四原审被告人赔偿残疾赔偿金和精神抚慰金的请求。刑事部分事实认定错误，四原审被告人直接伤害致其受伤，请求二审依法改判。 上诉人居银江上诉称，一审认定事实错误，其不构成故意伤害罪，在认定民事赔偿责任大小的比例上显失公平。 辩护人康成然辩护称，一审认定事实错误，居银江等故意伤害罪不能成立，亦不成立过失致人重伤罪。 辩护人薛瑞峰辩护称，上诉人居银江实施的防卫行为与危害结果之间不成立因果关系，其也不存在犯罪的故意，不构成故意伤害罪。 上诉人刘辰上诉称，一审认定事实不清，定性错误，其四人均无罪，附带民事部分认定无事实和法律依据，请求二审依法改判。 上诉人刘小建上诉称，一审认定事实不清，定性错误，其四人的行为不构成犯罪，附带民事部分认定无事实和法律依据，请求二审依法改判。 辩护人徐敏辩护称，本案系被害人滋事引起，四原审被告人的行为只是让被害人尽快离开，没有伤害的故意，一审定性不当。因一审判决对原审被告人的严苛，被害人在一审后继续滋事，请求二审将社会主流价值观有机融入裁判过程，依法改判原审被告人无罪。 上诉人仲伟明上诉称，一审认定事实错误，定性错误，其行为不构成犯罪，附带民事部分判决没有法律依据，请求二审依法改判。 检察员发表书面意见称，一审刑事部分认定事实清楚，证据确实、充分，定性准确，建议对上诉人居银江、刘辰、刘小建、仲伟明根据被害人的过错、上诉人的主观恶性、认罪态度及对被害人予以一定的赔偿等情节予以量刑。 二审刑事部分查明的事实与证据与一审查明的事实与证据一致。附带民事部分的事实中四上诉人（原审被告人）已赔偿了被害人蔡康华7万元，其余部分与一审查明的事实一致。上述证据来源合法，并能相互印证，证明本案事实，本院依法予以确认。 本院认为，上诉人居银江、刘辰、刘小建、仲伟明对被害人蔡康华实施殴打后，明知将被害人留置在机动车道内会发生车祸的危险，而采取放任的态度，导致被害人被经过该路段的货车碰蹭，发生重伤的后果，四人的行为均已构成故意伤害罪。本案系共同犯罪，上诉人居银江、刘辰、刘小建、仲伟明在共同犯罪中均起主要作用，均系主犯，依法应当按照其所参与全部犯罪处罚。上诉人居银江、仲伟明在共同犯罪中相对于其他两名上诉人所起作用相对较小，对上诉人居银江、仲伟明可酌情从轻处罚。上诉人居银江、刘辰、刘小建、仲伟明经公安机关的电话通知，主动到公安机关如实供述自己的犯罪事实，视为自首，依法均可从轻或减轻处罚。上诉人居银江在有期徒刑执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，依法应当从重处罚。本案中上诉人蔡康华酒后无端滋事，在案发起因上存有重大过错，对上诉人居银江、刘辰、刘小建、仲伟明可酌情从轻处罚。上诉人居银江、刘辰、刘小建、仲伟明赔偿被害人的损失，可酌情从轻处罚。综合上诉人居银江、刘辰、刘小建、仲伟明的犯罪事实及自首、案发起因、赔偿损失等量刑情节以及本案中发生交通事故的介入因素，一审法院对四人的量刑偏重，本院予以调整。对上诉人刘辰、刘小建、仲伟明可适用缓刑。因上诉人居银江、刘辰、刘小建、仲伟明的行为造成上诉人蔡康华受伤，应对蔡康华所受的损失承担相应的赔偿责任，蔡康华在案发起因上存在重大过错，可减轻居银江、刘辰、刘小建、仲伟明的赔偿责任。 关于上诉人蔡康华上诉称一审判决附带民事部分认定其承担部分责任不当，未支持其要求赔偿残疾赔偿金和精神抚慰金的请求及上诉人居银江、刘辰、刘小建、仲伟明称蔡康华受伤除其自身责任外，还有交通事故的因素，在认定民事赔偿责任大小的比例上显失公平或附带民事部分判决没有法律依据的上诉理由，经查，上诉人蔡康华于2016年5月2日至同月27日住院治疗。居银江等人认可蔡康华主张的医疗费、鉴定费、交通费、误工费、苹果手机等相关损失合计91194.22元。由于蔡康华在案发起因上存在重大过错，一审法院酌定按二八分成，由居银江等四人赔偿蔡康华医疗费、误工费、护理费、手机损失等相关损失的80％，即72956元，该认定并无不当。原审判决主文表述有误，本院予以纠正。居银江等四上诉人如认为尚有他人需对蔡康华受伤承担责任，可在赔偿之后依法向他人追偿。上诉人蔡康华要求赔偿残疾赔偿金和精神抚慰金的请求没有法律依据。故上诉人蔡康华、居银江、刘辰、刘小建、仲伟明的该上诉理由不能成立，本院不予采纳。 关于上诉人蔡康华、居银江、刘辰、刘小建、仲伟明及辩护人康成然称一审认定事实错误的上诉理由及辩护意见，经查，2016年5月2日0时30分许，蔡康华酒后至海安市李堡镇包场南路刘辰经营的好哥们火锅店无端滋事，与刘辰、刘小建发生揪缠进而相互扭打，后居银江、仲伟明加入与蔡康华再次发生口角冲突。居银江、刘辰、刘小建、仲伟明四人将蔡康华推搡至李堡镇包场南路东侧机动车道，刘小建将蔡康华摔倒在直行右转机动车道上，四人对蔡康华拳打脚踢后将蔡康华留置现场，四人自行离开。十几秒后，顾某驾驶苏E×××××重型货车由南向北行经该路段，发现后避让不及，车轮与蔡康华发生碰蹭，致蔡康华面部皮肤撕脱伤，且伴左眼上睑闭合不全、左眼视力下降等。经鉴定，被害人蔡康华面部伤疤之损伤程度构成重伤二级的事实，有蔡康华的陈述，刘辰、刘小建、居银江、仲伟明的供述，证人证言，监控视频，法医学人体损伤程度鉴定书，勘查笔录、事故图及照片、提取笔录、法庭科学DNA鉴定书，司法鉴定意见，情况说明，发破案经等证据证实。上诉人蔡康华、居银江、刘辰、刘小建、仲伟明及辩护人该上诉理由及辩护意见不能成立，本院不予采纳。 关于上诉人居银江、刘辰、刘小建、仲伟明及辩护人康成然、薛瑞峰、徐敏称一审定性错误、不构成犯罪的上诉理由及辩护意见，经查，居银江、刘辰、刘小建、仲伟明将酒后的蔡康华推搡至李堡镇包场南路东侧机动车道并摔倒在直行右转机动车道上，四人在对倒在地上的蔡康华拳打脚踢后，明知该机动车道内有车辆行驶会发生车祸的危险，而采取放任的态度，导致被害人蔡康华在他们四人离开十几秒后即被经过该路段的货车碰擦，发生重伤的后果，四人的行为均已构成故意伤害罪。上诉人居银江、刘辰、刘小建、仲伟明及辩护人称一审定性错误、不构成犯罪的上诉理由及辩护意见不能成立，本院不予采纳。 综上，依据《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项、《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一、四款、第六十五条第一款、第六十七条第一款、第七十二条第一款、第三十六条第一款、最高院《关于处理自首和立功具体应用法律若干问题的解释》第一条第（一）项、《中华人民共和国侵权责任法》第六条第一款、第十五条第一款第（六）项、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款之规定，判决如下： 一、维持江苏省海安市人民法院（2017）苏0621刑初454号刑事附带民事判决对上诉人居银江、刘辰、刘小建、仲伟明的定罪部分及第三项，即被告人居银江、刘辰、刘小建、仲伟明犯故意伤害罪；驳回附带民事诉讼原告人蔡康华的其他诉讼请求。 二、撤销江苏省海安市人民法院（2017）苏0621刑初454号刑事附带民事判决对上诉人居银江、刘辰、刘小建、仲伟明的量刑部分及第二项，即判处被告人居银江有期徒刑二年九个月；判处被告人刘辰有期徒刑二年，缓刑三年；判处被告人刘小建有期徒刑二年三个月；判处被告人仲伟明有期徒刑二年，缓刑三年。被告人居银江、刘辰、刘小建、仲伟明共同赔偿附带民事诉讼原告人蔡康华医疗费、误工费、护理费、交通费、鉴定费、手机损失等相关损失合计人民币2956元。 三、上诉人居银江犯故意伤害罪，判处有期徒刑一年二个月。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。2016年6月29日至2016年7月29日被刑事拘留31天予以折抵刑期，即自2018年5月13日起至2019年6月11日止。） 上诉人刘辰犯故意伤害罪，判处有期徒刑一年二个月，缓刑一年六个月（缓刑考验期限，从判决确定之日起计算）。 上诉人刘小建犯故意伤害罪，判处有期徒刑一年二个月，缓刑一年六个月（缓刑考验期限，从判决确定之日起计算）。 上诉人仲伟明犯故意伤害罪，判处有期徒刑一年二个月，缓刑一年六个月（缓刑考验期限，从判决确定之日起计算）。 四、上诉人居银江、刘辰、刘小建、仲伟明共同赔偿上诉人蔡康华医疗费、误工费、护理费、交通费、鉴定费、手机损失等相关损失合计人民币72956元（其中7万元已赔付，2956元已缴至海安市人民法院账户）。 本判决为终审判决。 审判长张亚军 审判员李军 审判员陈伟 二〇一八年十一月十三日 书记员张晶晶","writId":"025617df4f7860c6dd2f3b658aa1a17e276","writName":"248居银江、刘辰等故意伤害罪二审刑事判决书"}
