{"ajId":"ee4c9ffd-4a0b-4e88-9005-7b5ca57a8189","ajName":"陈某某容留他人吸毒罪一案","ajjbqk":" 重庆市九龙坡区人民检察院指控，2015年3月25日13时许，被告人陈某某在其租住的位于重庆市九龙坡区谢家湾正街13栋2单元4-10房间内，提供冰壶、锡箔纸等吸毒工具，敬某某提供冰毒和麻古，容留敬某某、江某某、陶某某在该房间内采取烫吸的方式吸食。随后，民警将上述人员捉获，并从该房间内查获2包白色晶体状可疑物（共计净重0.71克）、1包红色颗粒状可疑物（净重0.56克）及吸毒工具冰壶1个、锡箔纸1盒、吸管32根，均予以扣押。经检测，陈某某、敬某某、江某某、陶某某的尿液均呈甲基苯丙胺阳性。经鉴定，从被扣押的白色晶体状可疑物中均检出甲基苯丙胺成分，从红色颗粒状可疑物中检出甲基苯丙胺和咖啡因成分。 上述事实，被告人陈某某在开庭审理过程中亦无异议，并有受案登记表、立案决定书，户籍材料，抓获经过，公安行政处罚决定书、拘留证、逮捕证，搜查笔录，辨认笔录，指认吸毒现场笔录及照片，称量笔录，扣押决定书，扣押清单，通话清单，检材提取笔录，封存笔录，物证检验报告、鉴定意见通知书，吸毒检测样本提取笔录，现场检测报告书，吸毒检测结果告知笔录，房屋租赁合同，光盘、证人敬某某、江某某、陶某某、杨某某的证言，被告人陈某某的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈某某容留他人吸食毒品，其行为已构成容留他人吸毒罪，依法应予处罚。被告人陈某某到案后能如实供述自己的罪行，依法可对其从轻处罚。公诉机关的指控成立。辩护人关于被告人陈某某到案后能如实供述，认罪态度好的辩护意见成立，本院予以采纳。依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈某某犯容留他人吸毒罪，判处拘役四个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，共折抵1日，即自2015年4月6日起至2015年8月4日止。罚金于判决生效之日起30日内缴清。） 二、扣押在案的毒品甲基苯丙胺1.27克及吸毒工具冰壶1个、锡箔纸1盒、吸管32根予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市九龙坡区人民法院 刑事判决书 （2015）九法刑初字第00792号 公诉机关重庆市九龙坡区人民检察院。 被告人陈某某，女，汉族。因涉嫌犯容留他人吸毒罪，于2015年3月25日被捉获，同日因吸毒被行政拘留（十二日），2015年4月6日被刑事拘留，同月17日被依法逮捕。现羁押于本区看守所。 辩护人刘雪翱，重庆伟豪律师事务所律师。 重庆市九龙坡区人民检察院以渝九检刑诉（2015）639号起诉书指控被告人陈某某犯容留他人吸毒罪，于2015年7月1日向本院提起公诉，本院于同日立案。因被告人对公诉机关指控的犯罪事实及罪名均无异议，经公诉机关建议并征得被告人、辩护人同意，本院依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市九龙坡区人民检察院指派检察员张新平出庭支持公诉，被告人陈某某到庭参加诉讼。现已审理终结。 重庆市九龙坡区人民检察院指控，2015年3月25日13时许，被告人陈某某在其租住的位于重庆市九龙坡区谢家湾正街13栋2单元4-10房间内，提供冰壶、锡箔纸等吸毒工具，敬某某提供冰毒和麻古，容留敬某某、江某某、陶某某在该房间内采取烫吸的方式吸食。随后，民警将上述人员捉获，并从该房间内查获2包白色晶体状可疑物（共计净重0.71克）、1包红色颗粒状可疑物（净重0.56克）及吸毒工具冰壶1个、锡箔纸1盒、吸管32根，均予以扣押。经检测，陈某某、敬某某、江某某、陶某某的尿液均呈甲基苯丙胺阳性。经鉴定，从被扣押的白色晶体状可疑物中均检出甲基苯丙胺成分，从红色颗粒状可疑物中检出甲基苯丙胺和咖啡因成分。 上述事实，被告人陈某某在开庭审理过程中亦无异议，并有受案登记表、立案决定书，户籍材料，抓获经过，公安行政处罚决定书、拘留证、逮捕证，搜查笔录，辨认笔录，指认吸毒现场笔录及照片，称量笔录，扣押决定书，扣押清单，通话清单，检材提取笔录，封存笔录，物证检验报告、鉴定意见通知书，吸毒检测样本提取笔录，现场检测报告书，吸毒检测结果告知笔录，房屋租赁合同，光盘、证人敬某某、江某某、陶某某、杨某某的证言，被告人陈某某的供述等证据证实，足以认定。 本院认为，被告人陈某某容留他人吸食毒品，其行为已构成容留他人吸毒罪，依法应予处罚。被告人陈某某到案后能如实供述自己的罪行，依法可对其从轻处罚。公诉机关的指控成立。辩护人关于被告人陈某某到案后能如实供述，认罪态度好的辩护意见成立，本院予以采纳。依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人陈某某犯容留他人吸毒罪，判处拘役四个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，共折抵1日，即自2015年4月6日起至2015年8月4日止。罚金于判决生效之日起30日内缴清。） 二、扣押在案的毒品甲基苯丙胺1.27克及吸毒工具冰壶1个、锡箔纸1盒、吸管32根予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 书记员高浩耘 代理审判员杨建新 二〇一五年七月十五日 书记员高浩耘","writId":"0193522bad24592d26f2dbe3c70def4a252","writName":"陈某某容留他人吸毒罪一审刑事判决书"}
