{"ajId":"fc99a8f8-2b0e-4635-800a-454b74f2a163","ajName":"内蒙古自治区鄂温克族自治旗人民检察院与金某、孙某非法采矿罪一案","ajjbqk":" 鄂温克族自治旗人民检察院指控，被告人金某未取得采矿许可证，以承包鱼塘的方式与孙某签订虚假承包合同，孙某明知金某没有相关部门的审批手续，开采砂石并出售，孙某共出售砂石10，426.2立方米，获利额为554，559元。2018年4月11日经鄂温克族自治旗水务局委托呼伦贝尔新华也测绘有限公司，对森鑫源渔业养殖场旁边堆放的土方进行测量，经测量土方共计为29，384.9立方米。 公诉机关认为，被告人金某未取得采矿许可证，与被告人孙某签订鱼塘承包合同，二人共谋开采砂石，情节严重，二人的行为已触犯《中华人民共和国刑法》第三百四十三条的规定，应当以非法采矿罪追究其刑事责任。被告人孙某具有《刑法》第六十七条规定情节，系自首，有《中华人民共和国刑事诉讼法》第十五条规定情节，系自愿认罪认罚。提请将被告人依法判处，并提供了相关证据。 被告人金某不认可起诉的事实及罪名，辩解称没有采沙，签订的合同也不是虚假的。其辩护人的辩护意见一是金某与孙某是承包合同关系，并无共谋非法采矿的犯罪故意。金某已提交了鱼塘的延期申请及加深鱼塘申请审批材料，如果没有行政机关的办证机器损坏的情况，被告人已取得经营权及采矿权许可，故不符合本罪客观要件。二是《雅尔塞嘎查土砂方量核查测量报告》违反法定程序，不能作为有罪证据使用，该报告委托机关不是司法机关，而是水务局，根据《最高人民法院、最高人民检察院关于审理非法采矿、破坏性采矿刑事案件具体应用法律若干问题的解释》第六条破坏性开采方法以及造成矿产资源破坏或者严重破坏的数额，由省级以下地质矿产主管部门出具鉴定结论，经查证属实后予以认定，故委托主体不合法。三是侦查机关出具工作说明，称测量方无法给出每种土砂的规格，进而无法对于涉案物品进行作价；并称无法找到掌握实际开采数量的重要证人葛某进一步核实，故本案没有直接证据证实采矿的数量及矿产价值，证据不足，应宣告金某无罪。 被告人孙某对起诉书指控的事实及罪名无异议。其辩护人的辩护意见是被告人孙某具有自首、认罪认罚情节，没有前科劣迹，社会危害性小，当庭自愿认罪，请求对其适用缓刑。 经审理查明，被告人金某未取得采矿许可证，以承包鱼塘的方式与孙某签订虚假承包合同让孙某开采砂石，孙某明知金某没有取得相关部门的审批手续的事实，开采砂石并出售，共计10，426.2立方米，销售金额为554，559元。 另查明，孙某于2018年4月27日主动到公安机关投案，并如实供述自己的犯罪行为。案发后，公安机关扣押了孙某砂石款84，969元。 上述事实，有公诉机关当庭举证、质证，并确认有效的如下证据予以证实。 （一）书证 1、接处警登记表、受案登记表、受案回执、立案决定书，证实2018年4月25日鄂温克族自治旗水务局向鄂温克族自治旗公安局移送此案，鄂温克族自治旗公安局于2018年4月27日立案侦查。 2、拘留证、批准逮捕决定书、逮捕证，证实被告人孙某、金某因涉嫌非法采矿罪于2018年4月28日被刑事拘留，2018年6月4日被执行逮捕。 3、案件移送函，证实鄂温克族自治旗水务局于2018年4月25日将该案移交鄂温克族自治旗公安局。 4、被告人基本情况、户籍证明，证实被告人孙某生于1980年11月19日，被告人金某生于1973年6月14日，犯罪时均已达刑事责任年龄。 5、被告人归案情况说明，证实被告人孙某于2018年4月27日主动到公安机关投案并供述自己的犯罪行为；被告人金某经传唤至公安机关。 6、砂石购销合同、孙某送砂石立方量，提交人李某，证实：2018年4月6日被告人孙某与鄂温克旗国安商品混凝土有限公司签订砂石购销合同，河砂、卵石55元／立方米，截止2018年4月27日孙某向国安商品混凝土有限公司运送砂石8442立方米，价值464，341元。 7、指认笔录附照片，证实被告人孙某能够指认出自己在雅尔赛嘎查内非法采矿的地点。被告人金某能够指认出自己在雅尔赛嘎查内非法采矿的地点。 8、鄂温克族自治旗水务局证明，证实雅尔赛嘎查130号，金某采砂地点属于河道，2016年金某向旗水务局提出申请加深鱼塘，水务局未审批，2018年6月1日。 9、鄂温克族自治旗居安商品混凝土有限公司材料收据、鄂温克族自治旗居安商品混凝土有限公司材料收据，证实2018年4月8日至4月26日期间，被告人孙某向鄂温克族自治旗居安商品混凝土有限公司运送砂石72车，共计1888.2立方米。 10、接受证据材料清单，砂石收据，经核算其中五本收据证实，2018年4月8日至25日期间被告人孙某向李某公司运送砂石8538立方米。 11、承包河套保护治理合同，证实被告人金某承包保护治理河套位置雅尔斯嘎查行政区伊敏河三道弯地段东岸，期限为20年，即2006年9月15日至2026年9月14日。 12、扩建养鱼塘的申请，证实金某于2016年7月19日向鄂温克族自治旗渔政监督管理站申请扩建养鱼塘，但未有相关批复。 13、关于森鑫源渔业养殖场延期的申请，证实森鑫源渔业养殖场于2014年5月26日申请延期，领导批复正常办理审批手续，但未同意养殖场扩建。 14、水域滩涂养殖使用证复印件，证实金某位于巴镇雅尔斯嘎查的养殖场使用证年检至2014年3月24日。 15、鄂温克族自治旗水务局《巴彦托海镇雅尔赛嘎查内采砂处理情况报告》，证实金某已将鱼塘向外承包，采砂目的为加深鱼塘，对未经允许禁止采砂法律条款不清楚，因此没有向鄂旗水务局申请采砂。金某现已清楚未经许可采砂是违法行为，专案组监察员要求金某立即停止违法行为，并对采砂地恢复原貌，金某同意，承诺天气转暖后恢复。该局已向金某下达《停止违法行为通知书》，责令其限期恢复鱼塘原貌。 16、孙某送砂石方量，证实：孙某向鄂温克族自治旗居安商品混凝土有限公司送砂石方量为1888.2立方，应付孙某砂石款84，969元。 17、鄂温克族自治旗公安局刑警大队工作说明，证实被告人孙某向鄂温克国安商品混凝土有限公司送砂石8538立方米，应付孙某人民币469，590元；被告人孙某向鄂温克居安商品混凝土有限公司送砂石1888.2立方米，应付孙某人民币84，969元；该二公司应向孙某支付人民币共计554，559元。 18、鄂温克族自治旗公安局情况说明，证实经查葛某无法联系，无详细身份信息，无固定地址，无法找到该人。 19、技术说明、鄂温克族自治旗公安局刑警大队工作说明，证实：2018年12月13日，鄂温克族自治旗刑警大队侦查员王勇、程宇哲到鄂温克族自治旗水务局，向该局宝音图副局长提出测量方给出每种土沙的规格，水务局表示不能提供，至今（2018年12月24日）未提供任何证明及说明。因鄂温克族自治旗水务局及水务局委托的鉴定部门无法出具砂石的规格说明，导致无法对涉案的物品进行作价（2018年12月25日）。 20、内蒙古非税收入缴款书、进账单，证实公安机关扣押了孙某砂石款84，969元。 （二）鉴定意见 1、呼精卫司法鉴定所（2018）精鉴字389号精神疾病鉴定意见，证实：被鉴定人金某作案时无精神病状态。评定为完全刑事责任能力。目前诊断为：脑外伤所致精神障碍（抑郁发作、人格改变、智能损伤）。 2、齐二精（2018）精司鉴字122号精神疾病司法鉴定意见书，证实：被鉴定人金某脑外伤后综合征，非精神病性；目前有受审能力。 （三）证人证言 1、李某证言，证实：2018年4月6日，李某代表公司与孙某签订了购买河砂和河流石的合同，每立方米55元，4月8日起孙某用大车往鄂温克族自治旗国安商品混凝土有限公司送河砂和卵石，一共8442立方米，价值464，310元。 2、贾某证言，证实2018年4月20日至25日，孙某出售给国安商砼站沙子，孙某自己三台车、雇佣四台车给国安商砼站送沙子，每天都是21时左右开始，凌晨1、2时左右结束，每台车每天运送6、7次。 3、贾某1证言，证实：贾某1名下有三台大型货车，车号分别是：×××、×××、×××。 4、王某证言，证实：2018年4月8日至25日，孙某雇佣王冶的两台翻斗车拉沙子，从鄂温克族自治旗巴彦托海镇里面的××村，一共拉了13天，开车的司机的是单某和高某，车号是×××和×××。 5、单某证言，证实2018年4月8日至4月25日，单某驾驶×××自卸货车，从鄂温克族自治旗团结嘎查附近水塘边运送沙子到海拉尔区国安商砼站，共运13天左右，每天运6或7车砂石，每车沙石30立方米左右，共七台车运送砂石。 6、高某证言，证实2018年4月8日至4月25日，驾驶王某1的货车，从鄂温克族自治旗的一个沙场运送沙子到海拉尔区国安商砼站，共运13天左右，每天运6或7车砂石，每车砂石26立方米左右，共七台车运送砂石。 7、葛某证言，证实葛某受车主刘某雇佣，驾驶车号×××自卸货车，于2018年4月7、8日至4月中旬左右运送沙石，从鄂温克族自治旗南屯的南边的沙场运送到国安商砼站，每天运送5至6车，每车20立方米左右。 8、孙某1证言，证实2018年4月初，孙某1出售给居安商砼站沙子，用两台翻斗车往居安商砼站运送沙子，送了5天左右，每天傍晚18、19时左右送，送了一千多立方米。 9、葛某证言，证实2016年9月末孙某雇佣葛某用采沙船在鄂温克族自治旗雅尔赛嘎查的一个鱼塘采沙石五天，采沙三千立方米左右，2017年8月初至10月末孙某雇佣葛某用采沙船在鄂温克族自治旗雅尔赛嘎查的一个鱼塘采沙石共二万立方米左右。 10、张某证言，证实：2016年和2017年，孙某雇佣葛某在鱼塘采过砂石，2016年开采了几天，2017年开采了二万立方米左右。 （四）被告人的供述与辩解 1、被告人孙某供述，证实：2017年7、8月份被告人孙某与金某共同商量以承包鱼塘为幌子，由孙某在金某的鱼塘采砂，每月付给金某7万元钱。2017年9初被告人孙某雇佣三个工人，开始在金某的鱼塘采砂，至10月20日左右共采砂二万立方米左右。被告人孙某分多次给金某约十四万元钱。被告人孙某于2017年9月份、2018年4月分别出售过在金某鱼塘采的砂石，出售给姓赵的及国安商砼站。2018年春天被告人孙某向居安商砼站出售过砂石。 2、被告人金某供述，证实：2014年金某雇佣刘英在其鱼塘开采砂石，后被水务局处罚2万元，并将开采的砂石全部回填；2016年雇佣孙某在其鱼塘开采砂石，砂石堆放在鱼塘边上；2017年金某将鱼塘承包给孙某，约定每开采一个月孙某给金某7万元费用，2017年9月孙某雇佣抽沙船开采砂石，一部分砂石被孙某出售了，一部分砂石还在鱼塘边堆放着。金某一共收取了孙某12.5万元钱。 ","cpfxgc":"本院认为，被告人金某、孙某为谋利，明知没有取得相关部门许可的开采手续，签订虚假承包渔业养殖场的合同，实际为孙某开采砂石，其行为已构成非法采矿罪，二人系共同犯罪，公诉机关指控的事实及罪名成立，本院予以支持。被告人孙某自动投案，如实供述犯罪事实，属自首，可依法从轻处罚。被告人孙某承认指控的犯罪事实，愿意接受处罚，依法可从宽处罚。被告人金某不构成犯罪的辩解意见，因其在侦查阶段供述稳定，其供述与公诉机关所指控的事实一致，其对当庭的辩解意见没有合理解释，故不予采纳。对其辩护人提出的《雅尔塞嘎查土砂方量核查测量报告》违反法定程序，不能作为有罪证据使用的辩护意见予以采纳。对其提出的本案没有直接证据证实采矿的数量及矿产价值，证据不足，应宣告金某无罪的辩护意见，因有孙某销售凭证证实其开采数量及销售金额，故不予采纳。对被告人孙某辩护人提出的孙某具有自首、认罪认罚情节，没有前科劣迹，社会危害性小，当庭自愿认罪，请求对其适用缓刑的辩护意见予以采纳。公诉机关对于被告人金某判处有期徒刑三年，对被告人孙某判处二年以下有期徒刑的量刑建议，予以部分采纳。被告人孙某所得赃款已被侦查机关部分追缴，可酌情从轻处罚。根据被告人孙某的犯罪情节及悔罪表现，可依法宣告缓刑。依照《中华人民共和国刑法》第三百四十三条、第二十五条第一款、第二十六条第一款、第六十七条第一款、第七十二条第一款、第三款、《最高人民法院、最高人民检察院关于办理非法采矿、破坏性采矿刑案件适用法律若干问题的解释》第十二条第一款、《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：","pjjg":" 一、被告人金某犯非法采矿罪，判处有期徒刑二年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月28日起至2020年4月27日止，罚金自判决生效之日起十日内一次性交清。） 二、被告人孙某犯非法采矿罪，判处有期徒刑一年，缓刑一年，并处罚金人民币五万元。 （缓刑考验期限，自判决确定之日起计算。罚金自判决生效之日起十日内一次性交清。） 三、依法追缴被告人金某非法采矿的违法所得125，000元；依法追缴被告人孙某非法采矿的违法所得469，590元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向呼伦贝尔市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本三份。","qw":"内蒙古自治区鄂温克族自治旗人民法院 刑事判决书 （2019）内0724刑初10号 公诉机关内蒙古自治区鄂温克族自治旗人民检察院。 被告人金某，男，1973年6月14日出生于内蒙古自治区，达斡尔族，大学本科文化，户籍地：内蒙古自治区呼伦贝尔市，捕前住址：内蒙古自治区。因涉嫌犯非法采矿罪于2018年4月28日被内蒙古自治区鄂温克族自治旗公安局刑事拘留，2018年6月4日经内蒙古自治区鄂温克族自治旗人民检察院批准逮捕。现羁押于内蒙古自治区鄂温克族自治旗看守所。 辩护人董鹤婷，内蒙古屹然律师事务所律师。 被告人孙某，男，1980年11月19日出生于黑龙江省哈尔滨市，汉族，专科文化，户籍地：黑龙江省哈尔滨市南岗区，现住址：内蒙古自治区呼伦贝尔市。因涉嫌犯非法采矿罪于2018年4月28日被内蒙古自治区鄂温克族自治旗公安局刑事拘留；2018年6月4日经鄂温克族自治旗人民检察院批准逮捕，2018年8月21日被内蒙古自治区鄂温克族自治旗人民检察院取保候审。2019年1月8日经本院决定取保候审。 辩护人刘金梅，内蒙古羽林律师事务所律师。 鄂温克族自治旗人民检察院以鄂检公诉刑诉（2018）205号起诉书指控被告人金某、孙某犯非法采矿罪，于2019年1月2日向本院提起公诉。本院依法适用普通程序，组成由审判员慧慧担任审判长，审判员王斌、人民陪审员英伟参加的合议庭，于2019年1月29日公开开庭进行了审理。鄂温克族自治旗人民检察院指派检察员马丹丹出庭支持公诉，被告人金某及其辩护人董鹤婷、被告人孙某及其辩护人刘金梅到庭参加诉讼。现已审理终结。 鄂温克族自治旗人民检察院指控，被告人金某未取得采矿许可证，以承包鱼塘的方式与孙某签订虚假承包合同，孙某明知金某没有相关部门的审批手续，开采砂石并出售，孙某共出售砂石10，426.2立方米，获利额为554，559元。2018年4月11日经鄂温克族自治旗水务局委托呼伦贝尔新华也测绘有限公司，对森鑫源渔业养殖场旁边堆放的土方进行测量，经测量土方共计为29，384.9立方米。 公诉机关认为，被告人金某未取得采矿许可证，与被告人孙某签订鱼塘承包合同，二人共谋开采砂石，情节严重，二人的行为已触犯《中华人民共和国刑法》第三百四十三条的规定，应当以非法采矿罪追究其刑事责任。被告人孙某具有《刑法》第六十七条规定情节，系自首，有《中华人民共和国刑事诉讼法》第十五条规定情节，系自愿认罪认罚。提请将被告人依法判处，并提供了相关证据。 被告人金某不认可起诉的事实及罪名，辩解称没有采沙，签订的合同也不是虚假的。其辩护人的辩护意见一是金某与孙某是承包合同关系，并无共谋非法采矿的犯罪故意。金某已提交了鱼塘的延期申请及加深鱼塘申请审批材料，如果没有行政机关的办证机器损坏的情况，被告人已取得经营权及采矿权许可，故不符合本罪客观要件。二是《雅尔塞嘎查土砂方量核查测量报告》违反法定程序，不能作为有罪证据使用，该报告委托机关不是司法机关，而是水务局，根据《最高人民法院、最高人民检察院关于审理非法采矿、破坏性采矿刑事案件具体应用法律若干问题的解释》第六条破坏性开采方法以及造成矿产资源破坏或者严重破坏的数额，由省级以下地质矿产主管部门出具鉴定结论，经查证属实后予以认定，故委托主体不合法。三是侦查机关出具工作说明，称测量方无法给出每种土砂的规格，进而无法对于涉案物品进行作价；并称无法找到掌握实际开采数量的重要证人葛某进一步核实，故本案没有直接证据证实采矿的数量及矿产价值，证据不足，应宣告金某无罪。 被告人孙某对起诉书指控的事实及罪名无异议。其辩护人的辩护意见是被告人孙某具有自首、认罪认罚情节，没有前科劣迹，社会危害性小，当庭自愿认罪，请求对其适用缓刑。 经审理查明，被告人金某未取得采矿许可证，以承包鱼塘的方式与孙某签订虚假承包合同让孙某开采砂石，孙某明知金某没有取得相关部门的审批手续的事实，开采砂石并出售，共计10，426.2立方米，销售金额为554，559元。 另查明，孙某于2018年4月27日主动到公安机关投案，并如实供述自己的犯罪行为。案发后，公安机关扣押了孙某砂石款84，969元。 上述事实，有公诉机关当庭举证、质证，并确认有效的如下证据予以证实。 （一）书证 1、接处警登记表、受案登记表、受案回执、立案决定书，证实2018年4月25日鄂温克族自治旗水务局向鄂温克族自治旗公安局移送此案，鄂温克族自治旗公安局于2018年4月27日立案侦查。 2、拘留证、批准逮捕决定书、逮捕证，证实被告人孙某、金某因涉嫌非法采矿罪于2018年4月28日被刑事拘留，2018年6月4日被执行逮捕。 3、案件移送函，证实鄂温克族自治旗水务局于2018年4月25日将该案移交鄂温克族自治旗公安局。 4、被告人基本情况、户籍证明，证实被告人孙某生于1980年11月19日，被告人金某生于1973年6月14日，犯罪时均已达刑事责任年龄。 5、被告人归案情况说明，证实被告人孙某于2018年4月27日主动到公安机关投案并供述自己的犯罪行为；被告人金某经传唤至公安机关。 6、砂石购销合同、孙某送砂石立方量，提交人李某，证实：2018年4月6日被告人孙某与鄂温克旗国安商品混凝土有限公司签订砂石购销合同，河砂、卵石55元／立方米，截止2018年4月27日孙某向国安商品混凝土有限公司运送砂石8442立方米，价值464，341元。 7、指认笔录附照片，证实被告人孙某能够指认出自己在雅尔赛嘎查内非法采矿的地点。被告人金某能够指认出自己在雅尔赛嘎查内非法采矿的地点。 8、鄂温克族自治旗水务局证明，证实雅尔赛嘎查130号，金某采砂地点属于河道，2016年金某向旗水务局提出申请加深鱼塘，水务局未审批，2018年6月1日。 9、鄂温克族自治旗居安商品混凝土有限公司材料收据、鄂温克族自治旗居安商品混凝土有限公司材料收据，证实2018年4月8日至4月26日期间，被告人孙某向鄂温克族自治旗居安商品混凝土有限公司运送砂石72车，共计1888.2立方米。 10、接受证据材料清单，砂石收据，经核算其中五本收据证实，2018年4月8日至25日期间被告人孙某向李某公司运送砂石8538立方米。 11、承包河套保护治理合同，证实被告人金某承包保护治理河套位置雅尔斯嘎查行政区伊敏河三道弯地段东岸，期限为20年，即2006年9月15日至2026年9月14日。 12、扩建养鱼塘的申请，证实金某于2016年7月19日向鄂温克族自治旗渔政监督管理站申请扩建养鱼塘，但未有相关批复。 13、关于森鑫源渔业养殖场延期的申请，证实森鑫源渔业养殖场于2014年5月26日申请延期，领导批复正常办理审批手续，但未同意养殖场扩建。 14、水域滩涂养殖使用证复印件，证实金某位于巴镇雅尔斯嘎查的养殖场使用证年检至2014年3月24日。 15、鄂温克族自治旗水务局《巴彦托海镇雅尔赛嘎查内采砂处理情况报告》，证实金某已将鱼塘向外承包，采砂目的为加深鱼塘，对未经允许禁止采砂法律条款不清楚，因此没有向鄂旗水务局申请采砂。金某现已清楚未经许可采砂是违法行为，专案组监察员要求金某立即停止违法行为，并对采砂地恢复原貌，金某同意，承诺天气转暖后恢复。该局已向金某下达《停止违法行为通知书》，责令其限期恢复鱼塘原貌。 16、孙某送砂石方量，证实：孙某向鄂温克族自治旗居安商品混凝土有限公司送砂石方量为1888.2立方，应付孙某砂石款84，969元。 17、鄂温克族自治旗公安局刑警大队工作说明，证实被告人孙某向鄂温克国安商品混凝土有限公司送砂石8538立方米，应付孙某人民币469，590元；被告人孙某向鄂温克居安商品混凝土有限公司送砂石1888.2立方米，应付孙某人民币84，969元；该二公司应向孙某支付人民币共计554，559元。 18、鄂温克族自治旗公安局情况说明，证实经查葛某无法联系，无详细身份信息，无固定地址，无法找到该人。 19、技术说明、鄂温克族自治旗公安局刑警大队工作说明，证实：2018年12月13日，鄂温克族自治旗刑警大队侦查员王勇、程宇哲到鄂温克族自治旗水务局，向该局宝音图副局长提出测量方给出每种土沙的规格，水务局表示不能提供，至今（2018年12月24日）未提供任何证明及说明。因鄂温克族自治旗水务局及水务局委托的鉴定部门无法出具砂石的规格说明，导致无法对涉案的物品进行作价（2018年12月25日）。 20、内蒙古非税收入缴款书、进账单，证实公安机关扣押了孙某砂石款84，969元。 （二）鉴定意见 1、呼精卫司法鉴定所（2018）精鉴字389号精神疾病鉴定意见，证实：被鉴定人金某作案时无精神病状态。评定为完全刑事责任能力。目前诊断为：脑外伤所致精神障碍（抑郁发作、人格改变、智能损伤）。 2、齐二精（2018）精司鉴字122号精神疾病司法鉴定意见书，证实：被鉴定人金某脑外伤后综合征，非精神病性；目前有受审能力。 （三）证人证言 1、李某证言，证实：2018年4月6日，李某代表公司与孙某签订了购买河砂和河流石的合同，每立方米55元，4月8日起孙某用大车往鄂温克族自治旗国安商品混凝土有限公司送河砂和卵石，一共8442立方米，价值464，310元。 2、贾某证言，证实2018年4月20日至25日，孙某出售给国安商砼站沙子，孙某自己三台车、雇佣四台车给国安商砼站送沙子，每天都是21时左右开始，凌晨1、2时左右结束，每台车每天运送6、7次。 3、贾某1证言，证实：贾某1名下有三台大型货车，车号分别是：×××、×××、×××。 4、王某证言，证实：2018年4月8日至25日，孙某雇佣王冶的两台翻斗车拉沙子，从鄂温克族自治旗巴彦托海镇里面的××村，一共拉了13天，开车的司机的是单某和高某，车号是×××和×××。 5、单某证言，证实2018年4月8日至4月25日，单某驾驶×××自卸货车，从鄂温克族自治旗团结嘎查附近水塘边运送沙子到海拉尔区国安商砼站，共运13天左右，每天运6或7车砂石，每车沙石30立方米左右，共七台车运送砂石。 6、高某证言，证实2018年4月8日至4月25日，驾驶王某1的货车，从鄂温克族自治旗的一个沙场运送沙子到海拉尔区国安商砼站，共运13天左右，每天运6或7车砂石，每车砂石26立方米左右，共七台车运送砂石。 7、葛某证言，证实葛某受车主刘某雇佣，驾驶车号×××自卸货车，于2018年4月7、8日至4月中旬左右运送沙石，从鄂温克族自治旗南屯的南边的沙场运送到国安商砼站，每天运送5至6车，每车20立方米左右。 8、孙某1证言，证实2018年4月初，孙某1出售给居安商砼站沙子，用两台翻斗车往居安商砼站运送沙子，送了5天左右，每天傍晚18、19时左右送，送了一千多立方米。 9、葛某证言，证实2016年9月末孙某雇佣葛某用采沙船在鄂温克族自治旗雅尔赛嘎查的一个鱼塘采沙石五天，采沙三千立方米左右，2017年8月初至10月末孙某雇佣葛某用采沙船在鄂温克族自治旗雅尔赛嘎查的一个鱼塘采沙石共二万立方米左右。 10、张某证言，证实：2016年和2017年，孙某雇佣葛某在鱼塘采过砂石，2016年开采了几天，2017年开采了二万立方米左右。 （四）被告人的供述与辩解 1、被告人孙某供述，证实：2017年7、8月份被告人孙某与金某共同商量以承包鱼塘为幌子，由孙某在金某的鱼塘采砂，每月付给金某7万元钱。2017年9初被告人孙某雇佣三个工人，开始在金某的鱼塘采砂，至10月20日左右共采砂二万立方米左右。被告人孙某分多次给金某约十四万元钱。被告人孙某于2017年9月份、2018年4月分别出售过在金某鱼塘采的砂石，出售给姓赵的及国安商砼站。2018年春天被告人孙某向居安商砼站出售过砂石。 2、被告人金某供述，证实：2014年金某雇佣刘英在其鱼塘开采砂石，后被水务局处罚2万元，并将开采的砂石全部回填；2016年雇佣孙某在其鱼塘开采砂石，砂石堆放在鱼塘边上；2017年金某将鱼塘承包给孙某，约定每开采一个月孙某给金某7万元费用，2017年9月孙某雇佣抽沙船开采砂石，一部分砂石被孙某出售了，一部分砂石还在鱼塘边堆放着。金某一共收取了孙某12.5万元钱。 本院认为，被告人金某、孙某为谋利，明知没有取得相关部门许可的开采手续，签订虚假承包渔业养殖场的合同，实际为孙某开采砂石，其行为已构成非法采矿罪，二人系共同犯罪，公诉机关指控的事实及罪名成立，本院予以支持。被告人孙某自动投案，如实供述犯罪事实，属自首，可依法从轻处罚。被告人孙某承认指控的犯罪事实，愿意接受处罚，依法可从宽处罚。被告人金某不构成犯罪的辩解意见，因其在侦查阶段供述稳定，其供述与公诉机关所指控的事实一致，其对当庭的辩解意见没有合理解释，故不予采纳。对其辩护人提出的《雅尔塞嘎查土砂方量核查测量报告》违反法定程序，不能作为有罪证据使用的辩护意见予以采纳。对其提出的本案没有直接证据证实采矿的数量及矿产价值，证据不足，应宣告金某无罪的辩护意见，因有孙某销售凭证证实其开采数量及销售金额，故不予采纳。对被告人孙某辩护人提出的孙某具有自首、认罪认罚情节，没有前科劣迹，社会危害性小，当庭自愿认罪，请求对其适用缓刑的辩护意见予以采纳。公诉机关对于被告人金某判处有期徒刑三年，对被告人孙某判处二年以下有期徒刑的量刑建议，予以部分采纳。被告人孙某所得赃款已被侦查机关部分追缴，可酌情从轻处罚。根据被告人孙某的犯罪情节及悔罪表现，可依法宣告缓刑。依照《中华人民共和国刑法》第三百四十三条、第二十五条第一款、第二十六条第一款、第六十七条第一款、第七十二条第一款、第三款、《最高人民法院、最高人民检察院关于办理非法采矿、破坏性采矿刑案件适用法律若干问题的解释》第十二条第一款、《中华人民共和国刑事诉讼法》第十五条之规定，判决如下： 一、被告人金某犯非法采矿罪，判处有期徒刑二年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月28日起至2020年4月27日止，罚金自判决生效之日起十日内一次性交清。） 二、被告人孙某犯非法采矿罪，判处有期徒刑一年，缓刑一年，并处罚金人民币五万元。 （缓刑考验期限，自判决确定之日起计算。罚金自判决生效之日起十日内一次性交清。） 三、依法追缴被告人金某非法采矿的违法所得125，000元；依法追缴被告人孙某非法采矿的违法所得469，590元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向呼伦贝尔市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本三份。 审判长慧慧 审判员王斌 人民陪审员英伟 二〇一九年三月十三日 书记员张海霞 附：本判决所依据的相关法律 一、《中华人民共和国刑法》 第二十五条［共同犯罪概念］共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条［主犯］组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条［适用条件］对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第三百四十三条［非法采矿罪；破坏性采矿罪］违反矿产资源法的规定，未取得采矿许可证擅自采矿，擅自进入国家规划矿区、对国民经济具有重要价值的矿区和他人矿区范围采矿，或者擅自开采国家规定实行保护性开采的特定矿种，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 违反矿产资源法的规定，采取破坏性的开采方法开采矿产资源，造成矿产资源严重破坏的，处五年以下有期徒刑或者拘役，并处罚金。 二、《最高人民法院、最高人民检察院关于办理非法采矿、破坏性采矿刑案件适用法律若干问题的解释》 第十二条对非法采矿、破坏性采矿犯罪的违法所得及其收益，应当依法追缴或者责令退赔。 对用于非法采矿、破坏性采矿犯罪的专门工具和供犯罪所用的本人财物，应当依法没收。 三、《中华人民共和国刑事诉讼法》 第十五条犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。","writId":"041f17853f57c2e4ab752af7a257998f95c","writName":"内蒙古自治区鄂温克族自治旗人民检察院与金某、孙某非法采矿罪一审刑事判决书"}
