{"ajId":"a39a5053-fff4-4aed-830f-fd4f772ccaf3","ajName":"（2019）湘1126刑初31号被告人刘玉生交通肇事一案","ajjbqk":" 宁远县人民检察院指控： 2018年11月22日5时30分许，被告人刘玉生无证驾驶湘KCP8＊＊（套牌）三轮载货摩托车沿S216线由北向南行驶，行驶至S216线宁远县清水桥镇村头坊村路段时，将在道路前方推行斗车的被害人邓尧庚撞倒后逃逸，造成被害人邓尧庚死亡的道路交通事故。经宁远县公安局刑事科学技术室鉴定，被害人邓尧庚系道路交通事故致创伤性休克而死亡。 2018年11月26日，被告人刘玉生被抓获归案。 针对指控的上述事实，公诉机关提供了书证、鉴定意见，现场勘验笔录，证人证言，被告人的供述及辩解等证据证实，据此认为，被告人刘玉生违反交通运输管理法规，发生交通事故后逃逸致一人死亡，其行为触犯了《中华人民共和国刑法》第一百三十三条，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任，提请本院依法判处。 被告人刘玉生对指控的犯罪事实及罪名没有异议，表示认罪。其辩护人辩称：1、对起诉书指控被告人刘玉生构成交通肇事罪的定性不持异议，但对指控被告人刘玉生肇事逃逸致人死亡的事实有异议，被告刘玉生对发生交通事故不知情，驾车离开现场不是故意行为，应认为被告刘玉生不构成肇事逃逸致人死亡；2、被告人属于过失犯罪，事故发生具有偶然性，主管恶性不大；3、被告人归案后认罪态度好、悔罪态度好，且当庭认罪；4、被告人系初犯、偶犯，没有犯罪前科，可以酌情从轻处罚；5、被告人的家属与被害人达成赔偿协议，取得被害人的谅解，可以从轻处罚。 经审理查明：2018年11月22日5时30分许，被告人刘玉生无证驾驶湘KCP8＊＊（套牌）三轮载货摩托车沿S216线由北向南行驶，行驶至S216线宁远县清水桥镇村头坊村路段时，将在道路前方推行斗车的被害人邓尧庚撞伤后致当场死亡，后逃逸的道路交通事故。经宁远县公安局刑事科学技术室鉴定，被害人邓尧庚系道路交通事故致创伤性休克而死亡，宁远县交警大队作出道路交通事故认定书，认定：被告人刘玉生负此事故全部责任，被害人邓尧庚不负此事故责任。 另查明，被告人刘玉生与被害人邓尧庚的家属李銮荣、邓永福、邓艳英、邓艳玲于2019年3月19日达成赔偿协议，由被告人刘玉生一次性赔偿死者家属李銮荣、邓永福、邓艳英、邓艳玲叁拾万零陆佰元整（300600.00元），取得了被害人家属的谅解。另外被害人系农业户籍，被害人的子女均已成年。 上述事实，有公诉机关提供的下列证据予以证实： 1、书证 （1）驾驶人信息查询结果单，证实了刘玉生未办理机动车驾驶证信息。 （2）机动车安全技术检验报告，证实湘MJ005＊＊普通正三轮摩托车制动合格。 （3）道路交通事故认定书，证实刘玉生未依法取得机动车驾驶证驾驶套牌机动车上道路行驶，发生交通事故，未立即停车保护现场，而驾车逃逸。认定：刘玉生负此事故的全部责任，邓尧庚不负此事故责任。 （4）刘玉生的户籍资料，证实刘玉生出生于1964年12月19日，具有完全刑事责任年龄。 （5）到案经过，证实宁远县公安局于2018年11月26日依法对被告人刘玉生执行了拘留，经宁远县人民检察院批准，宁远县公安局于2018年12月10日对被告人刘玉生执行逮捕。 2、鉴定意见，证实死者邓尧庚因道路交通事故致创伤性休克而死亡。 3、现场勘验、检查笔录，证实案发现场的基本情况。 4、证人证言 （1）证人甘某某的证言，证实2018年11月22日上午八点多钟，有一名年纪比较大，很多白头发，右眼是坏了的男老人家来修三轮摩托车。三轮摩托车是一辆金马牌摩托车，有驾驶楼的方向盘式三轮摩托车，车身颜色是黄银色，我看到他的三轮摩托车右大灯损坏了，当天下午五点钟左右修好，他五点半左右来我厂里将车开走，修车费收了他660元钱。 （2）证人邓某建的证言，证实2018年11月22日05时30分左右，我当时在家里睡觉，听到了两声铁器撞击的声音，当时我没有在意，过了半个小时，我起来在楼上往马路上一看，发现路上有一辆铁斗车。之后我又出门用电筒照了一下发现路上有一堆青菜，前面点还有一个人躺在地上，我就打电话给邓尧庚的侄儿子邓永金。我们赶到现场发现躺在地上的就是邓尧庚，邓永金叫了他两声，他没有什么反应。我就拨打了“110”和“120”，然后用树枝把道路拦住，不久交警就来了。邓尧庚躺在道路的右白线上，路上有一些车辆的碎片，现场没有其他人。 （3）证人刘某平的证言，证实2018年11月22日五点半左右，刘玉生开着一辆比较大、银白色、反向盘是圆盘式、前面有两个大灯的三轮摩托车来拉肉，六点半左右离开，离开时车很新，两个前大灯是开着的，没注意到什么部位有损坏。 （4）证人廖某妹的证言，证实2018年11月28日我才晓得我老公刘玉生没有驾驶证，开起摩托车撞死人了被交警抓起走了。 （5）证人刘某福的证言，证实2018年11月22日早上六点多钟，一个家里堂哥打电话给我讲，我父亲在宁远县清水桥镇头坊村出了交通事故，他死了，车子跑了，我接到电话后马上赶了回来，那天早上我听我父亲讲他准备到清水桥街去卖菜，后来我还听到讲，我父亲出交通事故的当时还没有死，最后才死的，肇事驾驶人如果报警抢救的话，可能不会死。 5、被告人刘玉生的供述和辩解，证实2018年11月22日4时20分左右，我驾驶一辆湘KCP8＊＊三轮车去清水桥街上去买猪肉，五点多钟，行驶到清水桥镇路段一个村的时候，我就听见我的车子“嘭”的一声响，当时我用三档行驶，车速60码左右。我右眼是瞎的，不知道当时撞到什么东西，我没有停车也没有下去查看情况就直接开车去清水桥街上买猪肉了，到刘小平家里后我下车看见我的三轮车右边大灯撞坏了，右边车棚也凹进去了，当时我以为是撞到了什么东西。买完猪肉大概是早上6点10分左右，天还没亮，我就开着三轮车拖着猪肉回双牌麻江乡，经过出事的地点的时候我没有看见什么东西，然后我就回麻江了。当天7点多钟我把车子开到双牌县城的一个修理厂去修车了，下午3点多钟车子修好后我因为没有驾驶证就等到晚上6点钟把车子开回去了。修车费用了660元钱。第二天（11月23日）早上5点多钟我继续去清水桥镇上买猪肉，然后我就听见那些杀猪的人说昨天早上有一个清水桥镇往双牌方向上面一点的地方撞死了一个老人家，车子跑了，我听见他们说这个事情以后我就知道是我开车子撞到那个人了，当时我就急了，又不敢说是我开车子撞到的，回家以后我就和我老婆廖三妹说了我开车撞到人的事情。她说出了事怎么办，我说出了事肯定要陪钱。24日和25日这两天我还是继续去清水桥买猪肉，等今天（11月26日）下午两点多钟宁远县交警大队的民警到我家里找到我以后，我就如实地把我开车撞到人的事实说清楚了。三轮车是我自己买的，没有上牌，现在挂的是我以前三轮车的车牌，车牌号是湘KCP8＊＊。车身是银色的，车子我自己在芝山加装了一个棚子，出事以后我用银色的油漆将两边大灯的周围都刷了一遍，将两边的大灯刷成了一样的颜色。我没有机动车驾驶证，当时事故发生后，我不懂法律，以为能逃避就逃避了，交警抓不住我就算了。我觉得我应该承担70％的责任，对方死者也承担一定的责任，最后听从交警部门的责任认定。 上述证据，经庭审举证、质证、能相互印证，本院予以确认。 被告人刘玉生提供如下书面证据： 民事调解协议书、收条、刑事谅解书，证实被告人的家属与被害人家属达成赔偿协议，取得了被害人家属的谅解。 以上证据经庭审质证无异议，本院予以确认。 ","cpfxgc":"本院认为，被告人刘玉生违反交通运输管理法规，无证驾驶机动车，撞伤致一人当场死亡后逃逸的重大交通事故，其行为已构成交通肇事罪。公诉机关指控被告人刘玉生所犯罪名成立，本院予以支持。对于其辩护人提出：被告刘玉生不构成肇事逃逸致人死亡的辩护意见，经审理查明被告在知晓发生事故后并没有下车查看，且事后为了逃避责任还将损坏的车重新进行刷漆与修理，被告人有逃跑的主观故意，因此其辩护人的辩护意见与事实不相符合，本院不予采纳。被告人刘玉生如实供述了自己的全部犯罪事实，且当庭认罪，依法可以从轻或者减轻处罚，本院对其适用从轻处罚。被告人刘玉生在诉讼过程中与被害人邓尧庚的家属达成赔偿协议，取得了被害人家属的谅解，应当从轻处罚。对于被告人的辩护人提出的“1、被告人属于过失犯罪，事故发生具有偶然性，主管恶性不大；2、被告人归案后认罪态度好、悔罪态度好，且当庭认罪；3、被告人系初犯、偶犯，没有犯罪前科，可以酌情从轻处罚；4、被告人的家属与被害人达成赔偿协议，取得被害人的谅解，可以从轻处罚。”的辩护意见，经查属实，本院予以采纳。鉴于被告人刘玉生犯罪具有悔罪表现，没有再犯罪的危险，对其宣告缓刑对所居住社区没有重大不良影响，对其可适用缓刑，根据《中华人民共和国刑法》第一百三十三条，第六十七条第三款，第七十二条第一款，第七十三条第二款、第三款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉若干问题的解释》的第五百零五条之规定，判决如下：","pjjg":" 被告人刘玉生犯交通肇事罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省永州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖南省宁远县人民法院 刑事判决书 （2019）湘1126刑初31号 公诉机关湖南省宁远县人民检察院。 被告人刘玉生，男，汉族，湖南省双牌县人，农民。因涉嫌交通肇事罪，于2018年11月26日被宁远县公安局刑事拘留，2018年12月10日经宁远县人民检察院批准逮捕，同日由宁远县公安局执行逮捕。现羁押在宁远县看守所。 辩护人彭剑，湖南铭慧律师事务所律师。 湖南省宁远县人民检察院以湘宁检公诉刑诉（2019）21号起诉书，指控被告人刘玉生犯交通肇事罪，于2019年2月15日向本院提起公诉。本院受理后，依法适用普通程序，由审判员周友义担任审判长，与人民陪审员欧国仕、人民陪审员谢冒仔组成合议庭，由代理书记员张芊芊担任庭审记录，于2019年3月12日在本院第一审判庭公开开庭审理了本案。宁远县人民检察院指派检察员何元芳出庭支持公诉。被告人刘玉生及其辩护人彭剑到庭参加诉讼。现已审理终结。 宁远县人民检察院指控： 2018年11月22日5时30分许，被告人刘玉生无证驾驶湘KCP8＊＊（套牌）三轮载货摩托车沿S216线由北向南行驶，行驶至S216线宁远县清水桥镇村头坊村路段时，将在道路前方推行斗车的被害人邓尧庚撞倒后逃逸，造成被害人邓尧庚死亡的道路交通事故。经宁远县公安局刑事科学技术室鉴定，被害人邓尧庚系道路交通事故致创伤性休克而死亡。 2018年11月26日，被告人刘玉生被抓获归案。 针对指控的上述事实，公诉机关提供了书证、鉴定意见，现场勘验笔录，证人证言，被告人的供述及辩解等证据证实，据此认为，被告人刘玉生违反交通运输管理法规，发生交通事故后逃逸致一人死亡，其行为触犯了《中华人民共和国刑法》第一百三十三条，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任，提请本院依法判处。 被告人刘玉生对指控的犯罪事实及罪名没有异议，表示认罪。其辩护人辩称：1、对起诉书指控被告人刘玉生构成交通肇事罪的定性不持异议，但对指控被告人刘玉生肇事逃逸致人死亡的事实有异议，被告刘玉生对发生交通事故不知情，驾车离开现场不是故意行为，应认为被告刘玉生不构成肇事逃逸致人死亡；2、被告人属于过失犯罪，事故发生具有偶然性，主管恶性不大；3、被告人归案后认罪态度好、悔罪态度好，且当庭认罪；4、被告人系初犯、偶犯，没有犯罪前科，可以酌情从轻处罚；5、被告人的家属与被害人达成赔偿协议，取得被害人的谅解，可以从轻处罚。 经审理查明：2018年11月22日5时30分许，被告人刘玉生无证驾驶湘KCP8＊＊（套牌）三轮载货摩托车沿S216线由北向南行驶，行驶至S216线宁远县清水桥镇村头坊村路段时，将在道路前方推行斗车的被害人邓尧庚撞伤后致当场死亡，后逃逸的道路交通事故。经宁远县公安局刑事科学技术室鉴定，被害人邓尧庚系道路交通事故致创伤性休克而死亡，宁远县交警大队作出道路交通事故认定书，认定：被告人刘玉生负此事故全部责任，被害人邓尧庚不负此事故责任。 另查明，被告人刘玉生与被害人邓尧庚的家属李銮荣、邓永福、邓艳英、邓艳玲于2019年3月19日达成赔偿协议，由被告人刘玉生一次性赔偿死者家属李銮荣、邓永福、邓艳英、邓艳玲叁拾万零陆佰元整（300600.00元），取得了被害人家属的谅解。另外被害人系农业户籍，被害人的子女均已成年。 上述事实，有公诉机关提供的下列证据予以证实： 1、书证 （1）驾驶人信息查询结果单，证实了刘玉生未办理机动车驾驶证信息。 （2）机动车安全技术检验报告，证实湘MJ005＊＊普通正三轮摩托车制动合格。 （3）道路交通事故认定书，证实刘玉生未依法取得机动车驾驶证驾驶套牌机动车上道路行驶，发生交通事故，未立即停车保护现场，而驾车逃逸。认定：刘玉生负此事故的全部责任，邓尧庚不负此事故责任。 （4）刘玉生的户籍资料，证实刘玉生出生于1964年12月19日，具有完全刑事责任年龄。 （5）到案经过，证实宁远县公安局于2018年11月26日依法对被告人刘玉生执行了拘留，经宁远县人民检察院批准，宁远县公安局于2018年12月10日对被告人刘玉生执行逮捕。 2、鉴定意见，证实死者邓尧庚因道路交通事故致创伤性休克而死亡。 3、现场勘验、检查笔录，证实案发现场的基本情况。 4、证人证言 （1）证人甘某某的证言，证实2018年11月22日上午八点多钟，有一名年纪比较大，很多白头发，右眼是坏了的男老人家来修三轮摩托车。三轮摩托车是一辆金马牌摩托车，有驾驶楼的方向盘式三轮摩托车，车身颜色是黄银色，我看到他的三轮摩托车右大灯损坏了，当天下午五点钟左右修好，他五点半左右来我厂里将车开走，修车费收了他660元钱。 （2）证人邓某建的证言，证实2018年11月22日05时30分左右，我当时在家里睡觉，听到了两声铁器撞击的声音，当时我没有在意，过了半个小时，我起来在楼上往马路上一看，发现路上有一辆铁斗车。之后我又出门用电筒照了一下发现路上有一堆青菜，前面点还有一个人躺在地上，我就打电话给邓尧庚的侄儿子邓永金。我们赶到现场发现躺在地上的就是邓尧庚，邓永金叫了他两声，他没有什么反应。我就拨打了“110”和“120”，然后用树枝把道路拦住，不久交警就来了。邓尧庚躺在道路的右白线上，路上有一些车辆的碎片，现场没有其他人。 （3）证人刘某平的证言，证实2018年11月22日五点半左右，刘玉生开着一辆比较大、银白色、反向盘是圆盘式、前面有两个大灯的三轮摩托车来拉肉，六点半左右离开，离开时车很新，两个前大灯是开着的，没注意到什么部位有损坏。 （4）证人廖某妹的证言，证实2018年11月28日我才晓得我老公刘玉生没有驾驶证，开起摩托车撞死人了被交警抓起走了。 （5）证人刘某福的证言，证实2018年11月22日早上六点多钟，一个家里堂哥打电话给我讲，我父亲在宁远县清水桥镇头坊村出了交通事故，他死了，车子跑了，我接到电话后马上赶了回来，那天早上我听我父亲讲他准备到清水桥街去卖菜，后来我还听到讲，我父亲出交通事故的当时还没有死，最后才死的，肇事驾驶人如果报警抢救的话，可能不会死。 5、被告人刘玉生的供述和辩解，证实2018年11月22日4时20分左右，我驾驶一辆湘KCP8＊＊三轮车去清水桥街上去买猪肉，五点多钟，行驶到清水桥镇路段一个村的时候，我就听见我的车子“嘭”的一声响，当时我用三档行驶，车速60码左右。我右眼是瞎的，不知道当时撞到什么东西，我没有停车也没有下去查看情况就直接开车去清水桥街上买猪肉了，到刘小平家里后我下车看见我的三轮车右边大灯撞坏了，右边车棚也凹进去了，当时我以为是撞到了什么东西。买完猪肉大概是早上6点10分左右，天还没亮，我就开着三轮车拖着猪肉回双牌麻江乡，经过出事的地点的时候我没有看见什么东西，然后我就回麻江了。当天7点多钟我把车子开到双牌县城的一个修理厂去修车了，下午3点多钟车子修好后我因为没有驾驶证就等到晚上6点钟把车子开回去了。修车费用了660元钱。第二天（11月23日）早上5点多钟我继续去清水桥镇上买猪肉，然后我就听见那些杀猪的人说昨天早上有一个清水桥镇往双牌方向上面一点的地方撞死了一个老人家，车子跑了，我听见他们说这个事情以后我就知道是我开车子撞到那个人了，当时我就急了，又不敢说是我开车子撞到的，回家以后我就和我老婆廖三妹说了我开车撞到人的事情。她说出了事怎么办，我说出了事肯定要陪钱。24日和25日这两天我还是继续去清水桥买猪肉，等今天（11月26日）下午两点多钟宁远县交警大队的民警到我家里找到我以后，我就如实地把我开车撞到人的事实说清楚了。三轮车是我自己买的，没有上牌，现在挂的是我以前三轮车的车牌，车牌号是湘KCP8＊＊。车身是银色的，车子我自己在芝山加装了一个棚子，出事以后我用银色的油漆将两边大灯的周围都刷了一遍，将两边的大灯刷成了一样的颜色。我没有机动车驾驶证，当时事故发生后，我不懂法律，以为能逃避就逃避了，交警抓不住我就算了。我觉得我应该承担70％的责任，对方死者也承担一定的责任，最后听从交警部门的责任认定。 上述证据，经庭审举证、质证、能相互印证，本院予以确认。 被告人刘玉生提供如下书面证据： 民事调解协议书、收条、刑事谅解书，证实被告人的家属与被害人家属达成赔偿协议，取得了被害人家属的谅解。 以上证据经庭审质证无异议，本院予以确认。 本院认为，被告人刘玉生违反交通运输管理法规，无证驾驶机动车，撞伤致一人当场死亡后逃逸的重大交通事故，其行为已构成交通肇事罪。公诉机关指控被告人刘玉生所犯罪名成立，本院予以支持。对于其辩护人提出：被告刘玉生不构成肇事逃逸致人死亡的辩护意见，经审理查明被告在知晓发生事故后并没有下车查看，且事后为了逃避责任还将损坏的车重新进行刷漆与修理，被告人有逃跑的主观故意，因此其辩护人的辩护意见与事实不相符合，本院不予采纳。被告人刘玉生如实供述了自己的全部犯罪事实，且当庭认罪，依法可以从轻或者减轻处罚，本院对其适用从轻处罚。被告人刘玉生在诉讼过程中与被害人邓尧庚的家属达成赔偿协议，取得了被害人家属的谅解，应当从轻处罚。对于被告人的辩护人提出的“1、被告人属于过失犯罪，事故发生具有偶然性，主管恶性不大；2、被告人归案后认罪态度好、悔罪态度好，且当庭认罪；3、被告人系初犯、偶犯，没有犯罪前科，可以酌情从轻处罚；4、被告人的家属与被害人达成赔偿协议，取得被害人的谅解，可以从轻处罚。”的辩护意见，经查属实，本院予以采纳。鉴于被告人刘玉生犯罪具有悔罪表现，没有再犯罪的危险，对其宣告缓刑对所居住社区没有重大不良影响，对其可适用缓刑，根据《中华人民共和国刑法》第一百三十三条，第六十七条第三款，第七十二条第一款，第七十三条第二款、第三款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉若干问题的解释》的第五百零五条之规定，判决如下： 被告人刘玉生犯交通肇事罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省永州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长周友义 人民陪审员欧国仕 人民陪审员谢冒仔 二〇一九年三月十九日 法官助理张芊芊 书记员张芊芊（兼）附相关法律条文： 《中华人民共和国刑法》 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条［适用条件］对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉若干问题的解释》 第五百零五条对达成和解协议的案件，人民法院应当对被告人从轻处罚；符合非监禁刑适用条件的，应当适用非监禁刑；判处法定最低刑仍然过重的，可以减轻处罚；综合全案认为犯罪情节轻微不需要判处刑罚的，可以免除刑事处罚。共同犯罪案件，部分被告人与被害人达成和解协议的，可以依法对该部分被告人从宽处罚，但应当注意全案的量刑平衡。","writId":"0108c40a4ba5e61d9f33f07bd06303f5b11","writName":"（2019）湘1126刑初31号被告人刘玉生交通肇事一审刑事判决书"}
