{"ajId":"a5d03f4b-f451-4b63-a9ce-f8d493ce0453","ajName":"郭镇方走私、贩卖、运输、制造毒品一案","ajjbqk":" 汕尾市人民检察院指控：2013年11月至12月8日期间，被告人郭镇方在同案人蔡锦雄（已判刑）的指使下，先后三次雇请郭金池（已判刑）运输毒品冰毒共10公斤。被告人郭镇方伙同郭金池在蔡锦雄处取得毒品冰毒，再由郭金池携带毒品冰毒乘坐大巴客车从陆丰市前往深圳市宝安区固戌南昌村“世纪百货”超市附近，郭镇方坐车尾随其后，到达目的地后，被告人郭镇方从郭金池处拿回毒品冰毒贩卖给他人，并将贩卖毒品所得的毒资带回陆丰市甲西镇交还蔡锦雄，从中获利人民币4000元。2013年12月12日上午，被告人郭镇方再次伙同郭金池从蔡锦雄处取得毒品冰毒，准备由郭金池将毒品带往深圳贩卖。当郭金池所乘坐的大巴客车途经陆丰市公安局南塘执勤点时，被执勤民警人赃俱获，尾随其后的被告人郭镇方趁机逃跑，现场缴获疑似毒品冰毒6袋。经鉴定，缴获的疑似毒品冰毒6袋，净重共计6014.80克，检出甲基苯丙胺成分（含量分别为69.71g／100g、69.50g／100g、68.98g／100g、68.82g／100g、70.59g／l00g、69.02g／100g）。 2014年4月6日下午17时许，公安机关在位于陆丰市郭镇运住处抓获被告人郭镇方及同案人郭镇运、郭华演（均已起诉）。现场查获潮湿结晶状物2袋、用塑料瓶盛装的液体5瓶，制毒工具一批。经鉴定，缴获的潮湿结晶状物2袋，净重计1588.3克、液体5瓶共重计4528克，均检出甲基苯丙胺成分。 为证明上述指控的犯罪事实，公诉机关在庭审中出示和宣读了书证、物证，鉴定意见，现场勘查笔录，视听资料，证人证言，被告人的供述及辩解等证据。公诉机关据此认为，被告人郭镇方无视国家法律，明知是毒品甲基苯丙胺而贩卖、运输、制造，数量大，其行为已触犯了《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定，应当以贩卖、运输、制造毒品罪追究其刑事责任。提请本院依法判处。 被告人郭镇方否认公诉机关指控运输、贩卖、制造毒品的犯罪事实，承认自己吸食毒品，没有伙同郭金池贩卖、运输毒品。其辩护人提出指控郭镇方犯运输、贩卖、制造毒品罪的事实不清，证据不足，罪名不能成立。要求法庭作出无罪的判决。 经审理查明： 贩卖、运输毒品的犯罪事实 2013年11月至12月8日期间，被告人郭镇方受同案人蔡锦雄（另案处理）指使，为其介绍、雇请郭金池（已判刑）运输毒品冰毒先后三次，共10公斤。被告人郭镇方伙同郭金池从蔡锦雄处取得毒品冰毒，由郭金池携带毒品冰毒乘坐大巴客车从陆丰市甲西镇前往深圳市宝安区固戌南昌村“世纪百货”超市附近，郭镇方坐车尾随其后，到达目的地后，再由被告人郭镇方从郭金池处拿回毒品冰毒贩卖给他人，并将贩卖毒品所得的毒资带回陆丰市甲西镇博社村交还蔡锦雄。蔡锦雄二次付给被告人郭镇方人民币共4000元。2013年12月12日上午，被告人郭镇方再次伙同郭金池从蔡锦雄处取得毒品冰毒，准备由郭金池将毒品带往深圳贩卖。当郭金池所乘坐的大巴客车途经陆丰市公安局南塘执勤点时，被执勤民警人赃俱获，尾随其后的被告人郭镇方趁机逃跑，现场缴获疑似毒品冰毒6袋。经鉴定，缴获的疑似毒品冰毒6袋，重量分别为1002.5克、1003.0克、1002.4克、1003.0克、1002.3克、1001.6克，净重共计6014.80克，均检出甲基苯丙胺成分，含量分别为69.71g／100g、69.50g／100g、68.98g／100g、68.82g／100g、70.59g／l00g、69.02g／100g。 认定上述事实的证据有： （一）书证、物证 1．陆丰市公安局禁毒大队受案登记表、立案决定书、抓获经过，证实2013年12月12日上午，陆丰市公安局南塘执勤点民警在执勤过程中，对一辆从南塘镇往内湖镇方向行驶的悬挂粤N×××××的大客车依法进行检查，在客车上5号座位的乘客携带的黑色背包内查获6袋可疑毒品（封口塑料袋包装），同时将该乘客郭金池带回审查。同日，陆丰市公安局决定对郭金池运输毒品案进行立案侦查。 2．陆丰市公安局禁毒大队出具的搜查笔录，证实2013年12月12日9时40分，陆丰市公安局南塘公安检查站民警在对一辆粤N×××××绿色大客车进行检查时，在车上乘客郭金池的随身携带的背包内查获疑似冰毒6袋。为了获得犯罪证据，同日11时，陆丰市公安局禁毒大队民警根据陆丰市公安局签发的搜查证，会同南塘公安检查站民警对粤N×××××大客车相关人员的随身行李及乘客人身进行搜查。民警在大客车上5号座位乘客郭金池随身携带的黑色双肩背包内查获疑似冰毒6袋；同时还搜获手机等物品（详见《扣押清单》）。现场拍照1组，绘制现场图1份。 3．陆丰市公安局禁毒大队出具的扣押物品清单，证实2013年12月12日公安机关扣押了郭金池疑似毒品6袋（封口塑料袋包装，裹附复写纸，外包保鲜膜）、车票1张（编号0105955，南塘-保安）、黑色NOKIA手机1部、黑色“苹果”手机1部、百元面额的人民币20张、人民币66元。 4．通话记录、手机信息照片，证实被告人郭镇方使用的手机134××××0045号码与郭金池使用的号码为158××××1344、136××××2395二部手机在2013年11月到同年12月12日之间有频繁通话通话联系，手机号码136××××2395和134××××0045的手机号码有多次往来信息，且有“我坐318”、“到南”、“我快过去了”、“过了”、“跟以前一样”等内容的信息。上述照片均经被告人郭金池确认无误。 5．照片，证实郭金池对其所乘坐的大巴车、所携带的背包及其里面的毒品、所使用的手机及手机信息等进行指认；郭金池运输毒品与被告人郭镇方联系的事实。 6．被告人郭镇方指认蔡锦雄老厝的照片。 7．中国邮政储蓄银行股份有限公司陆丰市支行出具的账户交易明细表，证实被告人郭镇方卡号62×××35、62×××61有频繁的大笔资金来往。 8．陆丰市公安局甲西派出所提供的户籍材料，证实被告人郭镇方出生于1990年5月24日等基本情况，及证明未发现其有犯罪前科记录。 9．陆丰市公安局甲西派出所出具证明，证实被告人郭镇方2013年12月12日因运输毒品案，2014年1月15日被公安机关上网追逃。 10．陆丰市公安局甲西派出所出具证明，证实2014年5月5日依法传唤刘某，因其外出无法接受传唤。 11．在逃人员登记信息表，证实2013年12月16日，蔡锦雄刑拘在逃。 12．汕尾市中级人民法院（2014）汕尾中法刑一初字第77号判决书，证实同案人郭金池被本院判处刑罚的情况。 （二）鉴定意见 1．广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（化）字（2013）824号刑事化验检验报告，证实陆丰市南塘公安检查站民警对粤N×××××大客车检查时，乘客郭金池携带的黑色背包内查获的疑似毒品6袋，净重共计6014.80g，随即提取3袋供检，均检出甲基苯丙胺的成分。该鉴定意见2014年1月10日已由郭金池签收。 2．广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（化）字（2014）165号刑事化验检验报告，证实（汕）公（司）鉴（化）字（2013）824号刑事化验检验报告中的检材均检出甲基苯丙胺的成分，含量为69.60g／100g。 3．广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（化）字（2014）660号刑事化验检验报告，证实2013年12月12日陆丰市南塘公安检查站，民警对一辆粤N×××××大客车检查时，查获毒品6袋，净重共计6014.80g，均检出甲基苯丙胺的成分，含量分别为69.71g／100g、69.50g／100g、68.98g／100g、68.82g／100g、70.59g／l00g、69.02g／100g。 （三）证人证言 1．证人卓某能证言，证实2013年12月12日上午其和其妻陈某在双塘路口乘坐往深圳保安区的客车，坐在客车的前排座位。经过南塘公安检查站时公安人员查车，其后来听公安说查到一位乘客的背包内藏有毒品。车上有4名乘客，被查到的乘客是一位当地的男青年（具体地方不清楚），是在南塘车站上车的，带着一个黑色背包，坐在其后面的5号座位，该排座位的5、6号位置只有那男青年一人乘坐。 经辨认照片，卓某能辨认出携带毒品乘坐粤N×××××大客车的男子（郭金池）。 2．证人黄某甲证言，证实其是陆河第二客运公司宝怀快车的乘务员，其所在的宝怀快车车牌号是粤N×××××，是青年牌的57座位的大巴客车。该车从甲子镇车站开出，沿路均有收乘客，一路开到霞湖上客点收完乘客后就上高速，终点是深圳市西乡客运站。2013年12月12日9时35分许，该客车途经南塘交警门口的卡口，执勤同志示意该车停车接受检查。警察先检查了车辆的行李箱，没发现违法物品，之后又上车检查乘客，其站着看。当时车上有4位乘客，一对夫妇坐在1、2号座位，一年轻人坐在5号座位，还有一年纪大点的坐在17号座位。警察对每位乘客都进行检查，当检查至5号座位的乘客时，让该年轻人将放在6号座位的黑色双肩包打开，见年轻人将背包翻来翻去许久不打开，警察便自己把背包打开，打开后又喊了车下面的警察拿手铐上车把年轻人铐起，再将年轻人和年青人的背包一起带到值班室。其跟着过去，看到警察从年轻人背包里拿出6包差不多大小的东西，均用复写纸包着，外面还捆着保鲜纸。警察又把其中一包保鲜纸和复写纸撕开，其看到里面一包一粒一粒白色的东西，像平时吃的白糖。其不认识该年轻人，印象中该年青人是第一次乘坐他们的车，是当日早上9时30分许在南塘客运站一个人背着一个黑色双肩包上车的，其不知道包里装了什么。该年青人应该有购买车票在身上，因他们是等在霞湖上客点收完乘客上高速后再检查乘客车票的。车票上有写下车地点，没写座位号，只要车上有座位就可以随便坐。至于其他三名乘客，坐在1、2号座位的夫妇两人是在甲西镇双塘路口上车，坐在17号座位的是在南塘镇环城路口上车。 经辨认照片，黄某甲辨认出8号（郭金池）就是在南塘客运站上车，背包内有可疑物品的年轻人。 3．证人杨某证言，证实其是一名司机。2013年12月12日上午9时许，其驾驶粤N×××××大客车从陆丰甲子镇开往深圳市西乡客运站，途经陆丰南塘检查站时，有公安干警检查车辆，在客车上5号座位乘客的旅行包内查获可疑物品，并将该乘客抓了。当时车上共有7人，有4名乘客和2名乘务员，其是司机。被抓获的乘客是一位当地的年轻男子，是在南塘镇的客运站带着一个后来被民警查获的黑色背包单独上车的，上车时持有车票要往深圳宝安。其不认识该乘客，当天是第一次见面，但其能辨认出该乘客。其他乘客，一男一女夫妇是在甲西双塘路口上车，一男乘客是在南塘镇环城路口上车。民警在检查时有打开照相，说是冰毒。 经辨认照片，杨某辨认出9号（郭金池）就是携带毒品从南塘车站乘坐粤N×××××大客车的男子。 4．证人黄某乙证言，证实其是一名乘务员。2013年12月12日，其从上午9时在甲子新车站发车时就跟车，车牌号是粤N×××××，发车时车上只有随车的2名乘务员和1名司机。从甲子往南塘的路上上车3人，在南塘新车站上车1人。9时35分许，车辆经过南塘检查站，公安民警对旅客物品进行检查时发现有一名男子带有毒品6包，均用复写纸包着，放在一个黑色背包内。该男子是在南塘新车站带着黑色背包上车，坐在5号座位，将背包放在6号座位。该男子被公安机关抓获。同车被查的有7人，4名是乘客，3名是随车人员。 （四）被告人及同案人的供述与辩解 1．同案人郭金池的供述：2013年12月12日上午，我在南塘车站乘坐大巴前往深圳宝安，途经南塘检查站时被公安抓获，从自己携带的背包查获6包冰毒。我曾四次帮郭镇方带毒品到深圳市，前三次带到，第四次被抓获，共帮郭镇方带约30斤冰毒，郭镇方给了我2万元。 2013年11月，我在村里遇到郭镇方，郭镇方问我是否愿意带毒品赚点钱。我一开始不敢，后因没钱用便答应，郭镇方说以后电话联系说“要出门”就是要带毒品。此外郭镇方要求我用另一部手机和他联系，我便用一部黑色的诺基亚手机（该号码卡只使用三四个月，是在深圳打工时买的，从深圳回来后没用过，直到郭镇方要求才重新拿出来）。郭镇方的手机号码是134××××0045。 同年12月11日晚11时许，郭镇方电话联系我提醒第二天早点“出门”。同月12日上午7时许，郭镇方打电话叫我到村后的荔枝园。约7时30分我到荔枝园时，郭镇方已经开一辆银白色“豪爵”摩托车（无车牌号）等着。后郭镇方载我走新饶新乡的土路到博社村，让我在一条巷口下车，郭镇方开车进巷子里，10分钟后开着车回来，车踏板处多了一个黑色双肩包。郭镇方说这是让我待会要带去深圳的包，并给了我1000元，嘱咐我先搭乘甲子到陆丰的车，到南塘下车后再搭乘碣石到深圳的车。嘱咐后郭镇方的母妗便载我和郭镇方他们二人走博社到西山的小路到“大富豪”甲西客运站。我不知道郭镇方母妗的姓名，也不清楚她是否知道带毒品的事情，我可以辨认出她。我下车后拿起该黑色背包，郭镇方便走了，当时其没有打开背包看，但我知道里面装有毒品，提起来感觉有十多斤重。其在甲西客运站等了几分钟便乘上往陆丰的车，约9时20分在南塘客运站下车，在南塘镇车站又用90元买往深圳宝安的车票（已经被公安缴了）后乘上一辆大客车，上车后我发一条“我坐318”的信息给郭镇方，并打算将毒品冰毒从南塘镇带到深圳宝安的固戍南昌村给郭镇方。该车9点半开车，经过南塘公安检查站时，上车检查的执勤民警从我携带的背包内查获6包毒品冰毒，把我和我带的背包一起带下车，当我面称了每包毒品的重量。当时车上包括我有4名乘客、2名乘务员、1名司机，共7人。查获的冰毒用封口塑料袋包装，塑料袋外再用蓝色纸和保鲜膜包装，装在一个黑色背包内。若将毒品带到深圳交给郭镇方，我猜想可以拿到1万元好处费（现在没拿到）。我不知道郭镇方如何去深圳。郭镇方是男性，比我小一岁，村里人称呼郭镇方的父亲为“汉朝”，我可以辨认出郭镇方。我有和他一起吸食冰毒，冰毒是他提供的。 除了被抓到的这次，我帮郭镇方带过三次毒品冰毒到深圳时交给他，经过均和这次差不多，每次都是郭镇方开着银白色“豪爵”摩托车在他们村后的荔枝园将我载到博社村那条巷口，让我等着，郭镇方自己进去拿冰毒出来给我，再让我乘车到深圳宝安的固戍南昌村附近的“世纪百货”超市交给他，由他独自交给买家（我不清楚是谁，因郭镇方不让我与买家见面），再将卖毒品的钱带回。具体第一次是2013年12月1日，他将我载到“大富豪”甲西客运站，让我乘车到东海镇再乘车到深圳，他与我同车，所带毒品冰毒的重量与这次差不多，事成之后他给了我1万元。第二次是第一次带毒品的五六天之后，他载我到甲子车站，让我在甲子车站外乘车到东海车站，再从东海车站转车到深圳。第二次带的毒品冰毒重量少些，约三四斤重，他给了我4000元。第三次是12月8日，他载我到甲子车站，让我乘车到内湖高速路口下车，再在内湖高速路口乘车到深圳。第三次带的毒品冰毒有五六斤，郭镇方给了我6000元。这三次我都没有打开背包，所以不知道毒品如何包装。 2013年11月左右郭镇方曾告诉我，毒品是他母舅交代带去深圳的。至于郭镇方是向他母舅购买冰毒，还是郭镇方母舅让他找我运输冰毒，我并不清楚。在我答应帮郭镇方带冰毒的十多天后，我在博社村一巷口见过一辆银灰色奥迪小汽车，车牌用迷彩布包着，郭镇方说开车的就是他母舅，并上前说话。距离三四米，我没听清他们说话的内容。之前郭镇方带我到他母舅家拿冰毒时有见过开车的人，男性，约30到40岁，是甲西镇人，叫蔡锦雄，我可以辨认，郭镇方的母妗，叫什么名不清楚，但我可以辨认。 郭镇方用号码134××××0045在2013年12月11日11时47分58秒发信息“跟以前一样”给我，意思是告诉我将毒品冰毒跟上次一样带到深圳宝安南昌村附近给他。手机信息“过了”代表其乘坐的大巴过了南塘检查站；“我到了”、“到南”代表其到了南塘检查站；“我快过去了”代表其快过南塘检查站。我在2013年12月8日10时19分10秒发给郭镇方的信息“我坐318”代表我乘坐的大巴客车车头贴有318号字样。我不知道手机号码158××××7476是谁的。他们没有商量报酬。我知道带毒品犯法，但不知道有多严重。 经辨认照片，郭金池辨认出7号郭镇方、1号郭镇方的母舅（经查名为蔡锦雄）、5号郭镇方的母妗（经查名为刘某）；及指认郭镇方母舅的房子。 同案人蔡锦雄的供述：我在博社村只有一处住宅，在博社新乡，是10多20年前建的，当时是平房，2013年重新盖了两层。我不认识郭镇方、郭镇凡、郭金池、蔡文拥。我使用电话号码是136××××4940，至今已经有七八年了，没有其它号码。我有一部银色的奥迪A4小汽车，是2012年7月份的时候买的，用我的身份证入户。郭镇方所开设的邮政储蓄银行账户为62×××61的短信通知服务手机号码136××××4940与我的手机号码一致，可能是搞错了。 其又供述：我不认识郭金池、蔡文拥，但是我姐姐“阿丽”的儿子叫“阿方”，我不知道姐姐“阿丽”的全名。 被告人郭镇方的供述：我有参与郭金池和蔡锦雄之间的毒品犯罪。我介绍郭金池去帮我小舅蔡锦雄带“货”，“货”是冰毒。我也和郭金池一起乘坐客车将毒品冰毒从甲西镇博社村带到深圳市西乡镇南昌村，交给一个我不知道姓名的外省人，再将外省人交给我的钱拿回博社村还给我小舅蔡锦雄。郭金池一共帮蔡锦雄带过三次冰毒，我参与了第一次和第三次，每次从蔡锦雄得到2000元，我一共赚了4000元。 第一次带的冰毒大约重6公斤，外省人拿了10多万元给我，我全部给小舅蔡锦雄。第二次郭金池带冰毒大概有6公斤，在南塘被公安机关查到了，这次虽然被查，蔡锦雄还是给了我2000元，还有一次我带郭金池去蔡锦雄的新厝旁边搭建的一处铁皮屋，拿了大概5公斤冰毒，由郭金池自已带去深圳市西乡镇南昌村交给外省人，这次我只是载郭金池去坐车，我自已没有去，蔡锦雄没有拿钱给我。 第一次是在2013年12月的一天（具体日期记不起来），我在博社村帮蔡锦雄建新厝，蔡锦雄让我帮他找个“工”，这个找“工”后来知道是带冰毒。第二天，我回到新饶村家里，刚好郭金池在我家中，郭金池问我：“有没有工可做”，我说“有”。第三天早上8点多，我打电话给郭金池，用摩托车把郭金池载到蔡锦雄的老厝，向蔡锦雄介绍说：“这是我舅舅”，向我舅舅介绍说：“这是我朋友”。之后我就走了。第四天早上8点多，蔡锦雄打电话叫我们两个人过去，并带一个包，我就在家里拿了一个黑色的双肩背包和郭金池一起来到蔡锦雄的老厝，蔡锦雄拿包后就一个人走进他的卧室，出来把包拿给我，我接过感觉有6公斤左右，蔡锦雄跟我说：“把货带到西乡南昌村世纪百货门口，到时候会有个外省人来跟你拿的，你再向这个外省人把这次货的钱和以前欠的钱拿回来，不要让外省人见到你朋友，也不要让你朋友见到外省人”说完给了我500元做费用，我就走出去，出去时打开包看见里面装的是冰毒。当时我小妗（刘某）开摩托车载我和郭金池到甲子车站去乘坐大巴车，到了深圳布吉关下车，再打的士去西乡南昌村世纪百货，到了南昌村世纪百货我打电话告知蔡锦雄说到了，然后我让郭金池走开，大概等了有几分钟，有一个外省妇女过来问：“你是不是蔡锦雄叫来的人”，我说是，我就把那个装有冰毒的包放在脚边的地上，那个妇女用力捏了一下包说让我等一下走了，她走过两条公路，走进一辆车里，不一会手里拿出一个黑色的塑料袋走过来，把黑色塑料袋拿给我，我摸一下感觉是钱，而这个妇女就把我放在脚边地上的装有冰毒的包拿起来，我说钱没有东西装，这个妇女就说你等一下拿着包向那辆车走过去，我跟着她后面，一会儿就把包还给我，我把黑色塑袋装在包里，我才打开黑色塑袋，里面确实是钱，我和郭金池就回到博社村蔡锦雄家里，我把外省人给的钱还给蔡锦雄，蔡锦雄拿了2000元给我，给了郭金池1万元。 郭金池、蔡锦雄与我联系的电话号码忘记了，当时我使用的号码只记得尾号是0045。郭金池一开始应该不知道要帮蔡锦雄带冰毒，不过我带郭金池去见蔡锦雄后，郭金池告诉诉我蔡锦雄说了要带冰毒，蔡锦雄也向我表示己经与郭金池说了。 （第二次）过了2、3天后，蔡锦雄打电话联系我说有货要出，叫我和郭金池第二天早上过去。第二天早上我在新饶村地龙载上郭金池，便到蔡锦雄的新厝旁边的铁皮房里，我把上次用来装冰毒的那个黑色的包拿给蔡锦雄，蔡锦雄进房间装冰毒，我进去房间拿，感觉大概有5公斤，我拿着包出来开摩托车，将包放在摩托车的踏板处，载郭金池到袁厝寮卖票点，告诉郭金池将毒品带到南昌村世纪百货门口交给同一个外省妇女。他上了甲子到陆丰的中巴车之后，我就开摩托车走了。 （第三次）之后隔了一天，蔡锦雄打电话给我说“明天有货要出，你和你朋友早点”，我跟蔡锦雄说：“我不去了”，蔡锦雄说：“不行，我对你朋友不放心，你还是要去”我就打电话跟郭金池说了。第二天，我还是在新饶村的地龙那里载郭金池到蔡锦雄新居旁边的铁皮房，等蔡锦雄将毒品装在黑色包里之后，载郭金池走博社村到西山村的小路，到了甲西客运站，我的摩托车放在摩托车修理店，我和郭金池坐上甲子到陆丰的车，在南塘客运站先让郭金池下车，而我没有下车，等车过了南塘检查站不远我才下车，下车后不久，郭金池发了一条信息给我：“我坐318”，我还来不及回信息，就看到郭金池坐的大巴车在南塘检查站时被公安检查，我打电话给蔡锦雄说郭金池出事了，我坐车回到博社村蔡锦雄的铁皮房那里，蔡锦雄给了我2000元叫我回村里，我就回家了。 我不知道蔡锦雄的冰毒来自哪里。我从2013年12月吸食冰毒至今。公安机关从我身上扣押的黑色苹果手机的号码只使用约两个月，蓝色诺基亚手机的号码是前一天刚买的，两个号码我均不清楚。外省妇女的姓名我不知道，讲普通话，听不出是哪里人，看样子将近40岁，身高160厘米左右，长头发，哪辆车是蓝色的，是什么品牌我看不清楚。我听过蔡锦雄与外省妇女通电话，意思大概是以前蔡文拥帮蔡锦雄带冰毒给这个外省妇女，欠了钱。 照片所拍摄的黑色的包就是我拿给蔡锦雄装冰毒的包。另照片1-2是蔡锦雄的老厝。我在汕尾信利电子厂做工时，在工商银行开过一个账户，领工资用的，另在工商银行开过二个账户，一个转工资用，一个至今没有用。我还在农业银行开了一个账户，我使用不多。在中国邮政银行开一个账户，是蔡锦雄叫我开的，他在使用，账号我记不起来了。2013年蔡锦雄曾借我的身份证十多天，我不知道蔡锦雄有没有拿我的身份证到银行开户。 经辨认照片，郭镇方指认出8号照片男子是蔡锦雄；11号照片男子是郭金池。 二、制造毒品的犯罪事实 2014年4月6日下午17时许，公安机关在郭镇运（已起诉）住处抓获被告人郭镇方及同案人郭镇运、郭华演（已起诉）。现场查获潮湿结晶状物2袋、用塑料瓶盛装的液体5瓶，同时缴获搪瓷铁锅、过滤筛、塑料盒等制毒工具。经鉴定，缴获的液体5瓶共重计4528克，缴获的潮湿结晶状物2袋，净重计1588.3克（为做毒品定量分析，其中1袋潮湿冰毒1064.00克，经晾干后成结晶状重量为726克；1袋潮湿冰毒524.30克，经晾干后成结晶状重量为285克，均检出甲基苯丙胺成分，含量分别为80.01g／100g、76.59g／100g），均检出甲基苯丙胺成分。 认定上述事实的证据有： （一）书证、物证 1．陆丰市公安局禁毒大队受案登记表、立案决定书，证实2014年4月6日下午17时许，公安机关在陆丰市郭镇雄家抓获涉毒嫌疑人郭镇方、郭镇运及郭华演等3人，其中郭镇方为涉毒逃犯，现场在房间内右侧的睡床及衣柜中查获疑似冰毒2袋、液态冰毒5塑料瓶。同日，陆丰市公安局决定对郭镇运等人制造毒品案进行立案侦查。 2．抓获经过，证实被告人郭镇方于2014年4月6日在陆丰市被抓获。 3．陆丰市公安局禁毒大队出具的搜查笔录、现场图、现场照片，证实被告人郭镇方是陆丰市公安局侦办的一宗毒品运输案的在逃人员，2014年4月6日下午17时许。在陆丰市郭镇运家将郭镇方抓获，经搜查，在郭镇运家的床下查获疑似结晶毒品1袋，在木柜内疑似结晶毒品1袋，可疑液体毒品5瓶，搪瓷铁锅、塑料盒、漏网各一个（详见《扣押清单》）。现场拍照1组，绘制现场图1份。 陆丰市公安局禁毒大队出具的扣押物品清单，证实2014年4月6日在陆丰市郭镇运家疑似毒品结晶状物2袋（现场于床下查获1袋，用透明封口塑料袋包装，置放在一个黄色搪瓷铁锅盆中，重约1000克；现场于本柜内查获1袋，红色塑料袋包装，外加一个塑料方盒，置放在一个布袋中，重约500克），可疑液体5瓶（美汁源果粒橙塑料瓶盛装，重约1600克；555ML怡宝塑料瓶盛装，重约650克；1.5SL怡宝塑料瓶盛装，重约650克；350ML怡宝塑料瓶盛装，重约240克；佳滴塑料瓶盛装，重约430克，上述液体5瓶，置放在一个布袋中，现场在本柜内查获），圆形、黄色搪瓷铁锅1个，方形、白色塑料盒1个，圆形、铁丝漏网1个。 搜查笔录，证实在陆丰市抓获涉毒在逃郭镇方，在其身上查获戒指一枚、手机两部（详见《扣押物品清单》）。 6．扣押清单，证实公安机关扣押了郭镇方黑色NOKIA手机1部、黑色“苹果”手机1部、金黄色戒指1枚。 7．郭镇方的手机信息、通讯录照片，证实被告人郭镇方与“运”（即郭镇运）的手机134××××4095、“雄”（即郭镇雄）的手机151××××2295通话联系情况。 8．郭镇运的手机通话信息资料。 9．郭华演的手机信箱的信息资料及通讯录。证实有“在这里，方打电话给你有没有”“看一下有没有桶拿一个过来装我们那些”“那些我全都搬到外面放了”“今天过来搞定他明天就不用做了，他们说最晚明天收走全部”等内容。 10．现场检测报告书：郭镇雄、郭镇运尿检呈阳性。 11．陆丰市公安局禁毒大队出具说明，证实在郭镇运等人制造毒品案中，缴获的疑似冰毒2袋，分别为1064．OO克、524.30克，经汕尾市公安司法鉴定中心鉴定，均检出甲基苯丙胺成分。因毒品潮湿，未进行含量鉴定。 12．陆丰市公安局禁毒大队出具说明，证实在郭镇运等人制造毒品案中，现场查获2袋潮湿冰毒重量分别为1064．OO克、524.30克，为作常见毒品定量分析，1064.00克潮湿冰毒经晾干后成结晶状重量为726.00克；524.30克潮湿冰毒经晾干后成结晶状重量为285．O克。 13．陆丰市公安局禁毒大队出具的关于郭镇运家中查获毒品数量与检验报告数量不一致的情况说明，“郭镇运等人制造毒品案”中所缴获的毒品数量以检验报告为准。 14．陆丰市公安局禁毒大队出具说明、抓获经过，证实制毒嫌疑人郭镇雄在2014年7月8日被陆丰市公安局拘留上网在逃。2014年8月23日20时多，通过布控，将在家里正在睡觉的郭镇雄抓获。 15．汕尾市中级人民法院（2014）汕尾中法刑一初字第153号判决书，证实同案人郭镇运、郭华演被本院判处刑罚的情况。 （二）鉴定意见 1．广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（化）字（2014）161号刑事化验检验报告，证实在陆丰市甲西镇新绕村郭镇运家中，现场在房内查获疑似毒品2袋及5瓶，送检检材和样本：（1）潮湿结晶状物1袋，净重计1064.00g，用塑料封口袋包装；（2）潮湿结晶状物1袋，净重计524.30g，用红色塑料袋包装；（3）淡黄色液体1瓶，重计1732.0g，用塑料瓶盛装；（4）褐色液体1瓶，重计1543.0g，用塑料瓶盛装；（5）淡黄色液体1瓶，重计620.0g，用塑料瓶盛装；（6）褐色液体1瓶，重计413.0g，用塑料瓶盛装；（7）液体1瓶，重计220.0g，用塑料瓶盛装。经鉴定，送检1-7号检材中均检出甲基苯丙胺成分。 2．广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（化）字（2014）569号刑事化验检验报告，证实在陆丰市甲西镇新绕村郭镇运家中，现场在房内查获疑似毒品2袋及5瓶：（1）结晶状物1袋，净重计726.0g；（2）结晶状物1袋，净重计285.0g，均检出甲基苯丙胺成分，含量分别为80.01g／100g、76.59g／100g。并已告知被告人郭镇方。 （三）同案人及被告人的供述 同案人郭镇雄供述：在我家里缴获的毒品是郭镇方的。之前郭镇方是在他自己的家里制造毒品的，到了春节前几天，郭镇方说他父亲从汕尾要回来过年，他就把当时制造出来的“晶母”、搪瓷锅、塑料盒等制毒工具先搬到了我家隔壁我细婶杨某空着的房屋里，从郭镇方家里将毒品及工具搬到我细婶空房时，郭镇方就曾叫我去帮忙的，当时是我和郭镇方两个人将那些毒品及工具搬过去的。郭镇方开始在我隔壁细婶家制造冰毒，并叫来我同村的郭华演帮忙制造冰毒。有一次即是过了春节后，郭镇方和郭华演在制造过程中发现没有煤气了就叫我将我自家用的大粒煤气给他用。过了几天，郭镇方问我从他家里搬到我细婶家的冰毒半成品共6条约6公斤不见了怎么回事，我说我不知道，因此我们吵了一架。我一气之下就没理郭镇方和郭华演他们了。之后我跑到甲东镇戒毒和打工了。 不久，我小弟郭镇运到甲东镇找我要家里的钥匙，说要在家里住几天，我就把钥匙给了郭镇运。约一个星期后，我回到家里时发现房子里摆放着“油”、搪瓷锅、铁筛、塑料盒、过滤纸、煤气炉等物品，我知道郭镇方是想要在我家里制造毒品，就叫他不要在我那里做，郭镇方应说好。第二次我回家时看到屋里放着的塑料盒正在冷却结晶的液体。第三次回去时，郭镇方正在用那些工具做毒品。当时郭镇方将盛放在搪瓷锅的“油”放在煤气炉上加热，然后将那些“煮”过的“油”倒在了加了过滤纸的铁筛里过滤到了塑料盒，再将它装在了矿泉水瓶里。“油”即是冰毒半成品，经过加热之后过滤的就是“晶母”，“晶母”经过冷却后分离出了水，结成的晶体就是冰毒成品。当时我有去村里巷口的小店里找了五、六个塑料瓶，这几个塑料瓶有的是“怡宝”矿泉水瓶，有的是“果粒橙”饮料的瓶子，拿回来后就帮忙将塑料盒里的“晶母”装在塑料瓶，我装了一瓶后因有事就先走了。 我以前帮忙郭镇方制造冰毒三次，都是在郭镇方家里。我每次就是帮忙买矿泉水、烧开水，然后将开水装到喷瓶里，喷洒装过“晶母”的塑料盒，将盒里残留的废水清洗出来，还有在盛放在锅里加热的“油”加入盐，然后过滤等工作则是郭镇方在做。我和郭镇方一共制成了一、二十个（克）冰毒，是否贩卖出去我就不清楚。郭镇方拿了三次钱给我，一次是100元，另两次是200元，一共500元，还是我向他讨要的。郭镇方偶尔会拿冰毒给我吸食，一共给了我约8克冰毒。 2014年4月份，公安机关在我家查获的冰毒确实是郭镇方的，公安机关在我家查获毒品的十几天前的一天中午，具体时间记不清楚，我开一辆白色五羊摩托车回家，刚好我弟弟郭镇运在家睡觉。我在翻看我家的电视柜时，发现了两袋用封口塑料袋包装的“晶母”重量约两公斤，我就把这两袋“晶母”拿了放在我摩托车车斗内，然后开摩托车回甲东我大哥郭镇钟的废品站，过了一会儿，郭镇方就打电话给我，说那两袋“晶母”是他的，要我还给他。下午四时许，我就开着摩托车到我家，然后把两袋“晶母”交还给郭镇方。因此，公安机关在我家查获的毒品是郭镇方的。我估计是我弟弟郭镇运告诉郭镇方的，因为我回去的时候，我弟弟刚好在家睡觉，我敲门，是他为我开门的。他应该看到我拿走“晶母”。 我家里人都出门在外，家里一般都锁着，有人回家时就在家里住。那段时间我在家，所以门钥匙我带着。我家里只有一间房，吃的住的都在一起，我的手机号是151××××2295、134××××6325。 2．同案人郭镇运供述：3月初，××逝，我从外地回未办理后事，十多天前我发现家里的冰毒，郭镇方说是他的朋友托他存放在这里的，我叫他收走。那个味道我一闻就知道是冰毒，不敢去碰。今天（2015年4月6日）下午5时许，公安民警到我的住处检查，在我家的厨柜里和我睡的主要床底下搜出冰毒，将我和郭镇方和同村的郭华演被带到公安机关。我知道郭镇方是公安机关通缉的逃犯，同村的人都是知道。我的手机是134××××4095。 公安机关在我家搜查到用一个白布袋装有5个塑料瓶和1个硬塑料盒，盒内装有一红色塑料袋，5个塑料瓶都装有液态冰毒，红色塑料袋里装有晶体冰毒；在我睡的床底下搜出一个黄色铁锅，锅内有一袋冰毒。这些毒品是郭镇方放在我家的，郭镇方跟我说毒品是他朋友的，哪个朋友没说。我是听村里人说郭镇方是涉毒逃犯，因是亲戚关系，是堂兄弟，所以他来我家，我不可能拒绝。 郭华演和郭镇方是朋友，今天是来找郭镇方的，过来我家吃方便面，面是他自己买过来的，他平时有来过我家，我从来没叫过他，可能是郭镇方叫的，郭华演和郭镇方他们曾在我家一起吸食过冰毒，他们吸食的毒品是郭镇方拿出来的。我只知道郭镇方有吸毒，是否有制造、贩卖毒品等情况，我就不大清楚。 被查有毒品的房子是我在居住，我哥郭镇雄平时也有在居住。郭镇雄是否知道房间里藏放毒品的事我不清楚，我的尿液经检验呈阳性是因我嗅过冰毒的烟，我没有吸食毒品。 毒品不是我的，我没有制造、贩卖毒品，在我家缴获的毒品听我堂弟郭镇方说是他的朋友的，我不知道他是谁。这间房子平时就郭镇雄在住，但是我回来，他就没在那里住了，我父亲去世后，我就一直在那里住宿了，期间没有谁与我一起住宿，之前是我哥郭镇雄住，在我住的这段时间，郭镇雄没有回来过。郭镇雄住那里，做什么事我不清楚，他是否有涉毒行为我不知道。 经辨认照片，郭镇运辨认出8号照片男子就是郭华演、15号照片男子是郭镇方。 3．同案人郭华演供述：今天下午5时，我到郭镇雄家找他，告诉镇雄，我明天准备出门打工。进去后郭镇雄不在家，他的小弟郭镇运及他的堂兄郭镇方在那里，镇运跟我说镇雄没在家，刚好看到有方便面，于是我们三人就在吃方便面，并在那里闲聊，到了六点多，我与阿方坐在桌边准备吸毒，阿方就从身上拿出一小包装冰毒，弄好锡纸，准备吸，公安同志就进来抓人，将我与郭镇运、阿方一起被带走。我到镇雄家不到一个小时。 公安同志从床边的木柜里搜出用矿泉水瓶盛装的黄色液体，有二三瓶，还有一包用红塑料袋装的东西，还在床下搜出了一包跟冰毒相似的东西，淡黄色，有一些水份，放在一个黄色的铁锅里面。这些东西不知道是谁的，我进去时都没有看到，是同志搜出来才看到的。毒品是谁的，我不清楚。我只知道那是郭镇雄、郭镇运的家， 我去郭镇雄的家二、三次，一个月前一次上他家是我的朋友蔡剑炳叫我去看阿方有没在那里。我在村里遇见蔡剑炳，他说要找阿方想找点“冷的”，“冷的”就是指冰毒。蔡剑炳跟我说找冰毒要自己吸食，后来蔡剑炳遇到阿方，他们两人就往巷口去了，我就回家了。过了一段时间，蔡剑炳打我电话要找阿方，让我去郭镇雄家看阿方在不在镇雄的家里，我就去镇雄家，看到门是锁着的。我就发信息跟剑炳说没有看着阿方。 阿方有没给剑炳冰毒我不清楚，到郭镇雄家找阿方，可能是阿方经常在郭镇雄家。郭镇雄的家我不清楚谁在那里住，郭镇雄没有其他住所。我有吸食毒品，第一次吸食毒品是今年春节后，我吸食的是毒品“冰”，我一个人，都在村里荔枝林吸，今天在郭镇雄家，有吸了几口。 郭镇雄的家我去过四次，前两次大约是在过了年后，是郭镇雄叫我去的，当时是郭镇雄一个人在场，第三次是在被抓之前约一个星期，去的时候郭镇运在家，第四次就是被抓当晚了，郭镇运及郭镇方在场，这后面两次我也是打算去找郭镇雄的。郭镇雄是否有涉毒行为，这个我不了解，我自己没有制造、贩卖毒品。 郭镇雄经常换手机号，郭镇雄跟我说过他的手机号在手机里不要写他的名字。一般是镇雄打我手机，我打他手机时都是打不通的。 我的手机号158××××8753使用有两年了，我的手机信息箱里的手机号为158××××1840是蔡友亮的，其中于2014年3月18日22时31分发出的信息内容为“看一下有没有桶拿一个过来装我们那些”，是我让蔡友亮拿塑料桶到村里一个砖厂里的沟里装药水，是什么药水我不知道，只看是黑黑的水，味道我就闻不出来，这些水是做什么用我不清楚。下面的信息“那些我全都搬到外面放了”，“今天过来搞定他明天就不用做了，他们说最晚明天收走全部”这是说我收走大锤及铁皮箱。大锤和铁皮箱是做什么用这个我不清楚，但是打算去当废品卖的。信息中“他们说最晚明天收走全部”的“他们”、“收走全部”我只是发信息要骗蔡友亮的，全部就是铁锤十千斤顶及铁箱了。当时是这样的，具体时间忘记了，蔡友亮在下午的时候带我到了村里的砖厂去看那药水，我与他到场看了后，那些药水都放在田沟里，黑黑的，味道我就闻不出来，就问他“这是什么”，但是蔡友亮没有回答我。蔡友亮是甲西博社人，男性，约25岁。 我没有制造毒品，在郭镇雄家搜查到的毒品是谁的我真的不知道，我去郭镇雄家当时没有带物品过去，当时在郭镇雄家有郭镇方及郭镇运在，郭镇雄就不在家里。 经辨认照片，郭华演辨认出1号照片男子就是郭镇运、20号照片男子就是郭镇方。 （四）被告人供述的与辩解 被告人郭镇方的供述：今天下午，我因在甲西镇新绕村郭镇雄的家吸食毒品，与郭镇运、郭华演一同被公安抓获。我吸食毒品的房间是郭汉铅的，郭汉铅二个月前过世了，他死后房子平时就是郭镇雄在居住，前几天郭镇运回来过清明节就在那里居住，我去吸毒的时候没有看到郭镇雄。 公安机关在郭镇运的房子内的床底下发现的一袋冰毒以及在木柜内发现的一袋冰毒和五瓶液体是郭镇雄的，郭镇雄在2014年4月4日晚上7时许拿回来的，当时我一个人在郭镇运的房子坐的时候，郭镇雄驾驶摩托回家，从摩托车内拿出一大袋冰毒和几瓶装有液体的矿泉水罐放在床底和木柜内。我不知道有多少重量，只看到一袋和几瓶液体。我不知道郭镇运是否知道冰毒放在床底和木柜内。我今天吸食的冰毒是放在桌子上的，应该是郭镇雄的，一共两小袋，一袋我把它放在我的上衣内袋里，和在床底下以及木柜查扣的毒品都被公安扣押了。 在郭镇雄家缴获的液体冰毒半成品，还有一些包装在透明封口袋内碎碎的东西，这些物品是郭镇雄的。我曾经在郭镇雄家见过郭镇雄用液体制造冰毒，他将这些液体倒在一个锅里，放在煤气炉上加热，加热后又倒在塑料盒里面，放在地上，郭镇雄制造了多少毒品我不知道，我只是在旁边看，没有参与制造冰毒，我看到的只有郭镇雄一个人在制造冰毒。因为我经常在他家里坐，我们几个朋友在那里吸毒的时候，习惯慢走的就拿钥匙，然后把钥匙放在窗子的旁边。 郭镇运的手机号码，我现在想不起来，在我黑色苹果手机的姓名是“运”，郭华演的手机号码也是在我手机里存的姓名是“华南虎”。 我介绍郭金池去帮我小舅蔡锦雄带“货”，“货”是冰毒。郭金池一共帮蔡锦雄带过三次冰毒到深圳，我参与了第一次和第三次，每次我从蔡锦雄处得到2000元。我有参与郭金池和蔡锦雄之间的毒品犯罪。 经辨认照片，郭镇方指认11号照片男子就是郭镇雄。 审查起诉阶段供述，郭镇方否认之前的供述，称之前的供述不属实，其没有参与贩卖、运输毒品的犯罪行为。 上述证据均经庭审举证、质证，本院予以确认。 对被告人及其辩护人所提的辩解、辩护意见，经查证：1．被告人郭镇方贩卖、运输毒品冰毒的犯罪事实，有郭镇方在侦查机关的供述为证，及有同案人郭金池的供词并对其辨认证实，二人供述相互印证，有被告人郭镇方与郭金池的通话记录和手机信息证实，还有被告人郭镇方在邮政银行在大量资金出入佐证，同案人蔡锦雄也供述其姐姐“阿丽”的儿子叫“阿方”，且同案人郭金池与被告人均一致辨认出蔡锦雄。该事实中，同案人郭金池在最后一次运输毒品途中被公安机关当场人赃俱获，缴获的毒品冰毒达6014.80克。上述证据能够相互印证，形成证据链，被告人郭镇方参与实施运输、贩卖毒品冰毒的事实清楚。2．被告人郭镇方制造毒品的犯罪事实，被告人郭镇方被抓获时，现场查获冰毒及制毒工具，虽然被告人归案后否认参与制造毒品，但其供述曾经在郭镇雄家中见过郭镇雄用液体制造冰毒，将液体倒在一个锅里，放在煤气炉上加热，加热后倒塑料盆里面，放在地下，其只是在旁边看。但同案人郭镇雄在侦查机关稳定的供述证实现场查获冰毒及制毒工具是被告人郭镇方的，郭镇方有制造毒品，其曾被郭镇方叫去帮忙。这与郭镇运“从我家搜出的冰毒是郭镇方放在我家的”的供词相印证。被告人郭镇方制造毒品，有抓获被告人时现场查获的物证、现场勘查笔录、鉴定意见、证人证言及被告人的供述等证据证实，证据之间能够形成证据链，被告人郭镇方制造毒品的事实清楚。综上，被告人郭镇方否认贩卖、运输、制造毒品及其辩护人所提郭镇方犯贩卖、运输、制造毒品罪的事实不清，证据不足，罪名不能成立，要求作出无罪的辩护理由均不能成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人郭镇方无视国家法律，明知是毒品甲基苯丙胺而贩卖、运输、制造，数量大，其行为巳构成贩卖、运输、制造毒品罪，依法应当从重处罚。公诉机关指控被告人郭镇方所犯罪名成立，本院予以支持。被告人郭镇方及其辩护人所提的辩解辩护理由均不能成立，本院不予采纳。根据被告人郭镇方的犯罪事实，犯罪性质、情节及对于社会的危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十七条、第五十九条之规定，判决如下：","pjjg":" 被告人郭镇方犯贩卖、运输、制造毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省汕尾市中级人民法院 刑事判决书 （2015）汕尾中法刑一初字第37号 公诉机关广东省汕尾市人民检察院。 被告人郭镇方，曾用名郭镇凡，男，身份证号码×××2375，汉族，广东省陆丰市人，初中文化，打工，住广东省陆丰市。因本案于2014年4月7日被陆丰市公安局刑事拘留，同年5月12日经陆丰市人民检察院批准，次日被陆丰市公安局执行逮捕，现羁押于海丰县看守所。 辩护人郑才利，广东财富东方律师事务所律师。 辩护人黄艾生，广东财富东方律师事务所律师。 汕尾市人民检察院以汕检公刑诉（2015）41号起诉书指控被告人郭镇方犯贩卖、运输、制造毒品罪，于2015年3月5日向本院提起公诉。本院依法组成合议庭，于2015年4月2日、2016年4月15日公开开庭审理了本案。汕尾市人民检察院指派检察员陈丽娟出庭支持公诉，被告人郭镇方及其辩护人郑才利、黄艾生到庭参加诉讼，现已审理终结。 汕尾市人民检察院指控：2013年11月至12月8日期间，被告人郭镇方在同案人蔡锦雄（已判刑）的指使下，先后三次雇请郭金池（已判刑）运输毒品冰毒共10公斤。被告人郭镇方伙同郭金池在蔡锦雄处取得毒品冰毒，再由郭金池携带毒品冰毒乘坐大巴客车从陆丰市前往深圳市宝安区固戌南昌村“世纪百货”超市附近，郭镇方坐车尾随其后，到达目的地后，被告人郭镇方从郭金池处拿回毒品冰毒贩卖给他人，并将贩卖毒品所得的毒资带回陆丰市甲西镇交还蔡锦雄，从中获利人民币4000元。2013年12月12日上午，被告人郭镇方再次伙同郭金池从蔡锦雄处取得毒品冰毒，准备由郭金池将毒品带往深圳贩卖。当郭金池所乘坐的大巴客车途经陆丰市公安局南塘执勤点时，被执勤民警人赃俱获，尾随其后的被告人郭镇方趁机逃跑，现场缴获疑似毒品冰毒6袋。经鉴定，缴获的疑似毒品冰毒6袋，净重共计6014.80克，检出甲基苯丙胺成分（含量分别为69.71g／100g、69.50g／100g、68.98g／100g、68.82g／100g、70.59g／l00g、69.02g／100g）。 2014年4月6日下午17时许，公安机关在位于陆丰市郭镇运住处抓获被告人郭镇方及同案人郭镇运、郭华演（均已起诉）。现场查获潮湿结晶状物2袋、用塑料瓶盛装的液体5瓶，制毒工具一批。经鉴定，缴获的潮湿结晶状物2袋，净重计1588.3克、液体5瓶共重计4528克，均检出甲基苯丙胺成分。 为证明上述指控的犯罪事实，公诉机关在庭审中出示和宣读了书证、物证，鉴定意见，现场勘查笔录，视听资料，证人证言，被告人的供述及辩解等证据。公诉机关据此认为，被告人郭镇方无视国家法律，明知是毒品甲基苯丙胺而贩卖、运输、制造，数量大，其行为已触犯了《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定，应当以贩卖、运输、制造毒品罪追究其刑事责任。提请本院依法判处。 被告人郭镇方否认公诉机关指控运输、贩卖、制造毒品的犯罪事实，承认自己吸食毒品，没有伙同郭金池贩卖、运输毒品。其辩护人提出指控郭镇方犯运输、贩卖、制造毒品罪的事实不清，证据不足，罪名不能成立。要求法庭作出无罪的判决。 经审理查明： 贩卖、运输毒品的犯罪事实 2013年11月至12月8日期间，被告人郭镇方受同案人蔡锦雄（另案处理）指使，为其介绍、雇请郭金池（已判刑）运输毒品冰毒先后三次，共10公斤。被告人郭镇方伙同郭金池从蔡锦雄处取得毒品冰毒，由郭金池携带毒品冰毒乘坐大巴客车从陆丰市甲西镇前往深圳市宝安区固戌南昌村“世纪百货”超市附近，郭镇方坐车尾随其后，到达目的地后，再由被告人郭镇方从郭金池处拿回毒品冰毒贩卖给他人，并将贩卖毒品所得的毒资带回陆丰市甲西镇博社村交还蔡锦雄。蔡锦雄二次付给被告人郭镇方人民币共4000元。2013年12月12日上午，被告人郭镇方再次伙同郭金池从蔡锦雄处取得毒品冰毒，准备由郭金池将毒品带往深圳贩卖。当郭金池所乘坐的大巴客车途经陆丰市公安局南塘执勤点时，被执勤民警人赃俱获，尾随其后的被告人郭镇方趁机逃跑，现场缴获疑似毒品冰毒6袋。经鉴定，缴获的疑似毒品冰毒6袋，重量分别为1002.5克、1003.0克、1002.4克、1003.0克、1002.3克、1001.6克，净重共计6014.80克，均检出甲基苯丙胺成分，含量分别为69.71g／100g、69.50g／100g、68.98g／100g、68.82g／100g、70.59g／l00g、69.02g／100g。 认定上述事实的证据有： （一）书证、物证 1．陆丰市公安局禁毒大队受案登记表、立案决定书、抓获经过，证实2013年12月12日上午，陆丰市公安局南塘执勤点民警在执勤过程中，对一辆从南塘镇往内湖镇方向行驶的悬挂粤N×××××的大客车依法进行检查，在客车上5号座位的乘客携带的黑色背包内查获6袋可疑毒品（封口塑料袋包装），同时将该乘客郭金池带回审查。同日，陆丰市公安局决定对郭金池运输毒品案进行立案侦查。 2．陆丰市公安局禁毒大队出具的搜查笔录，证实2013年12月12日9时40分，陆丰市公安局南塘公安检查站民警在对一辆粤N×××××绿色大客车进行检查时，在车上乘客郭金池的随身携带的背包内查获疑似冰毒6袋。为了获得犯罪证据，同日11时，陆丰市公安局禁毒大队民警根据陆丰市公安局签发的搜查证，会同南塘公安检查站民警对粤N×××××大客车相关人员的随身行李及乘客人身进行搜查。民警在大客车上5号座位乘客郭金池随身携带的黑色双肩背包内查获疑似冰毒6袋；同时还搜获手机等物品（详见《扣押清单》）。现场拍照1组，绘制现场图1份。 3．陆丰市公安局禁毒大队出具的扣押物品清单，证实2013年12月12日公安机关扣押了郭金池疑似毒品6袋（封口塑料袋包装，裹附复写纸，外包保鲜膜）、车票1张（编号0105955，南塘-保安）、黑色NOKIA手机1部、黑色“苹果”手机1部、百元面额的人民币20张、人民币66元。 4．通话记录、手机信息照片，证实被告人郭镇方使用的手机134××××0045号码与郭金池使用的号码为158××××1344、136××××2395二部手机在2013年11月到同年12月12日之间有频繁通话通话联系，手机号码136××××2395和134××××0045的手机号码有多次往来信息，且有“我坐318”、“到南”、“我快过去了”、“过了”、“跟以前一样”等内容的信息。上述照片均经被告人郭金池确认无误。 5．照片，证实郭金池对其所乘坐的大巴车、所携带的背包及其里面的毒品、所使用的手机及手机信息等进行指认；郭金池运输毒品与被告人郭镇方联系的事实。 6．被告人郭镇方指认蔡锦雄老厝的照片。 7．中国邮政储蓄银行股份有限公司陆丰市支行出具的账户交易明细表，证实被告人郭镇方卡号62×××35、62×××61有频繁的大笔资金来往。 8．陆丰市公安局甲西派出所提供的户籍材料，证实被告人郭镇方出生于1990年5月24日等基本情况，及证明未发现其有犯罪前科记录。 9．陆丰市公安局甲西派出所出具证明，证实被告人郭镇方2013年12月12日因运输毒品案，2014年1月15日被公安机关上网追逃。 10．陆丰市公安局甲西派出所出具证明，证实2014年5月5日依法传唤刘某，因其外出无法接受传唤。 11．在逃人员登记信息表，证实2013年12月16日，蔡锦雄刑拘在逃。 12．汕尾市中级人民法院（2014）汕尾中法刑一初字第77号判决书，证实同案人郭金池被本院判处刑罚的情况。 （二）鉴定意见 1．广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（化）字（2013）824号刑事化验检验报告，证实陆丰市南塘公安检查站民警对粤N×××××大客车检查时，乘客郭金池携带的黑色背包内查获的疑似毒品6袋，净重共计6014.80g，随即提取3袋供检，均检出甲基苯丙胺的成分。该鉴定意见2014年1月10日已由郭金池签收。 2．广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（化）字（2014）165号刑事化验检验报告，证实（汕）公（司）鉴（化）字（2013）824号刑事化验检验报告中的检材均检出甲基苯丙胺的成分，含量为69.60g／100g。 3．广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（化）字（2014）660号刑事化验检验报告，证实2013年12月12日陆丰市南塘公安检查站，民警对一辆粤N×××××大客车检查时，查获毒品6袋，净重共计6014.80g，均检出甲基苯丙胺的成分，含量分别为69.71g／100g、69.50g／100g、68.98g／100g、68.82g／100g、70.59g／l00g、69.02g／100g。 （三）证人证言 1．证人卓某能证言，证实2013年12月12日上午其和其妻陈某在双塘路口乘坐往深圳保安区的客车，坐在客车的前排座位。经过南塘公安检查站时公安人员查车，其后来听公安说查到一位乘客的背包内藏有毒品。车上有4名乘客，被查到的乘客是一位当地的男青年（具体地方不清楚），是在南塘车站上车的，带着一个黑色背包，坐在其后面的5号座位，该排座位的5、6号位置只有那男青年一人乘坐。 经辨认照片，卓某能辨认出携带毒品乘坐粤N×××××大客车的男子（郭金池）。 2．证人黄某甲证言，证实其是陆河第二客运公司宝怀快车的乘务员，其所在的宝怀快车车牌号是粤N×××××，是青年牌的57座位的大巴客车。该车从甲子镇车站开出，沿路均有收乘客，一路开到霞湖上客点收完乘客后就上高速，终点是深圳市西乡客运站。2013年12月12日9时35分许，该客车途经南塘交警门口的卡口，执勤同志示意该车停车接受检查。警察先检查了车辆的行李箱，没发现违法物品，之后又上车检查乘客，其站着看。当时车上有4位乘客，一对夫妇坐在1、2号座位，一年轻人坐在5号座位，还有一年纪大点的坐在17号座位。警察对每位乘客都进行检查，当检查至5号座位的乘客时，让该年轻人将放在6号座位的黑色双肩包打开，见年轻人将背包翻来翻去许久不打开，警察便自己把背包打开，打开后又喊了车下面的警察拿手铐上车把年轻人铐起，再将年轻人和年青人的背包一起带到值班室。其跟着过去，看到警察从年轻人背包里拿出6包差不多大小的东西，均用复写纸包着，外面还捆着保鲜纸。警察又把其中一包保鲜纸和复写纸撕开，其看到里面一包一粒一粒白色的东西，像平时吃的白糖。其不认识该年轻人，印象中该年青人是第一次乘坐他们的车，是当日早上9时30分许在南塘客运站一个人背着一个黑色双肩包上车的，其不知道包里装了什么。该年青人应该有购买车票在身上，因他们是等在霞湖上客点收完乘客上高速后再检查乘客车票的。车票上有写下车地点，没写座位号，只要车上有座位就可以随便坐。至于其他三名乘客，坐在1、2号座位的夫妇两人是在甲西镇双塘路口上车，坐在17号座位的是在南塘镇环城路口上车。 经辨认照片，黄某甲辨认出8号（郭金池）就是在南塘客运站上车，背包内有可疑物品的年轻人。 3．证人杨某证言，证实其是一名司机。2013年12月12日上午9时许，其驾驶粤N×××××大客车从陆丰甲子镇开往深圳市西乡客运站，途经陆丰南塘检查站时，有公安干警检查车辆，在客车上5号座位乘客的旅行包内查获可疑物品，并将该乘客抓了。当时车上共有7人，有4名乘客和2名乘务员，其是司机。被抓获的乘客是一位当地的年轻男子，是在南塘镇的客运站带着一个后来被民警查获的黑色背包单独上车的，上车时持有车票要往深圳宝安。其不认识该乘客，当天是第一次见面，但其能辨认出该乘客。其他乘客，一男一女夫妇是在甲西双塘路口上车，一男乘客是在南塘镇环城路口上车。民警在检查时有打开照相，说是冰毒。 经辨认照片，杨某辨认出9号（郭金池）就是携带毒品从南塘车站乘坐粤N×××××大客车的男子。 4．证人黄某乙证言，证实其是一名乘务员。2013年12月12日，其从上午9时在甲子新车站发车时就跟车，车牌号是粤N×××××，发车时车上只有随车的2名乘务员和1名司机。从甲子往南塘的路上上车3人，在南塘新车站上车1人。9时35分许，车辆经过南塘检查站，公安民警对旅客物品进行检查时发现有一名男子带有毒品6包，均用复写纸包着，放在一个黑色背包内。该男子是在南塘新车站带着黑色背包上车，坐在5号座位，将背包放在6号座位。该男子被公安机关抓获。同车被查的有7人，4名是乘客，3名是随车人员。 （四）被告人及同案人的供述与辩解 1．同案人郭金池的供述：2013年12月12日上午，我在南塘车站乘坐大巴前往深圳宝安，途经南塘检查站时被公安抓获，从自己携带的背包查获6包冰毒。我曾四次帮郭镇方带毒品到深圳市，前三次带到，第四次被抓获，共帮郭镇方带约30斤冰毒，郭镇方给了我2万元。 2013年11月，我在村里遇到郭镇方，郭镇方问我是否愿意带毒品赚点钱。我一开始不敢，后因没钱用便答应，郭镇方说以后电话联系说“要出门”就是要带毒品。此外郭镇方要求我用另一部手机和他联系，我便用一部黑色的诺基亚手机（该号码卡只使用三四个月，是在深圳打工时买的，从深圳回来后没用过，直到郭镇方要求才重新拿出来）。郭镇方的手机号码是134××××0045。 同年12月11日晚11时许，郭镇方电话联系我提醒第二天早点“出门”。同月12日上午7时许，郭镇方打电话叫我到村后的荔枝园。约7时30分我到荔枝园时，郭镇方已经开一辆银白色“豪爵”摩托车（无车牌号）等着。后郭镇方载我走新饶新乡的土路到博社村，让我在一条巷口下车，郭镇方开车进巷子里，10分钟后开着车回来，车踏板处多了一个黑色双肩包。郭镇方说这是让我待会要带去深圳的包，并给了我1000元，嘱咐我先搭乘甲子到陆丰的车，到南塘下车后再搭乘碣石到深圳的车。嘱咐后郭镇方的母妗便载我和郭镇方他们二人走博社到西山的小路到“大富豪”甲西客运站。我不知道郭镇方母妗的姓名，也不清楚她是否知道带毒品的事情，我可以辨认出她。我下车后拿起该黑色背包，郭镇方便走了，当时其没有打开背包看，但我知道里面装有毒品，提起来感觉有十多斤重。其在甲西客运站等了几分钟便乘上往陆丰的车，约9时20分在南塘客运站下车，在南塘镇车站又用90元买往深圳宝安的车票（已经被公安缴了）后乘上一辆大客车，上车后我发一条“我坐318”的信息给郭镇方，并打算将毒品冰毒从南塘镇带到深圳宝安的固戍南昌村给郭镇方。该车9点半开车，经过南塘公安检查站时，上车检查的执勤民警从我携带的背包内查获6包毒品冰毒，把我和我带的背包一起带下车，当我面称了每包毒品的重量。当时车上包括我有4名乘客、2名乘务员、1名司机，共7人。查获的冰毒用封口塑料袋包装，塑料袋外再用蓝色纸和保鲜膜包装，装在一个黑色背包内。若将毒品带到深圳交给郭镇方，我猜想可以拿到1万元好处费（现在没拿到）。我不知道郭镇方如何去深圳。郭镇方是男性，比我小一岁，村里人称呼郭镇方的父亲为“汉朝”，我可以辨认出郭镇方。我有和他一起吸食冰毒，冰毒是他提供的。 除了被抓到的这次，我帮郭镇方带过三次毒品冰毒到深圳时交给他，经过均和这次差不多，每次都是郭镇方开着银白色“豪爵”摩托车在他们村后的荔枝园将我载到博社村那条巷口，让我等着，郭镇方自己进去拿冰毒出来给我，再让我乘车到深圳宝安的固戍南昌村附近的“世纪百货”超市交给他，由他独自交给买家（我不清楚是谁，因郭镇方不让我与买家见面），再将卖毒品的钱带回。具体第一次是2013年12月1日，他将我载到“大富豪”甲西客运站，让我乘车到东海镇再乘车到深圳，他与我同车，所带毒品冰毒的重量与这次差不多，事成之后他给了我1万元。第二次是第一次带毒品的五六天之后，他载我到甲子车站，让我在甲子车站外乘车到东海车站，再从东海车站转车到深圳。第二次带的毒品冰毒重量少些，约三四斤重，他给了我4000元。第三次是12月8日，他载我到甲子车站，让我乘车到内湖高速路口下车，再在内湖高速路口乘车到深圳。第三次带的毒品冰毒有五六斤，郭镇方给了我6000元。这三次我都没有打开背包，所以不知道毒品如何包装。 2013年11月左右郭镇方曾告诉我，毒品是他母舅交代带去深圳的。至于郭镇方是向他母舅购买冰毒，还是郭镇方母舅让他找我运输冰毒，我并不清楚。在我答应帮郭镇方带冰毒的十多天后，我在博社村一巷口见过一辆银灰色奥迪小汽车，车牌用迷彩布包着，郭镇方说开车的就是他母舅，并上前说话。距离三四米，我没听清他们说话的内容。之前郭镇方带我到他母舅家拿冰毒时有见过开车的人，男性，约30到40岁，是甲西镇人，叫蔡锦雄，我可以辨认，郭镇方的母妗，叫什么名不清楚，但我可以辨认。 郭镇方用号码134××××0045在2013年12月11日11时47分58秒发信息“跟以前一样”给我，意思是告诉我将毒品冰毒跟上次一样带到深圳宝安南昌村附近给他。手机信息“过了”代表其乘坐的大巴过了南塘检查站；“我到了”、“到南”代表其到了南塘检查站；“我快过去了”代表其快过南塘检查站。我在2013年12月8日10时19分10秒发给郭镇方的信息“我坐318”代表我乘坐的大巴客车车头贴有318号字样。我不知道手机号码158××××7476是谁的。他们没有商量报酬。我知道带毒品犯法，但不知道有多严重。 经辨认照片，郭金池辨认出7号郭镇方、1号郭镇方的母舅（经查名为蔡锦雄）、5号郭镇方的母妗（经查名为刘某）；及指认郭镇方母舅的房子。 同案人蔡锦雄的供述：我在博社村只有一处住宅，在博社新乡，是10多20年前建的，当时是平房，2013年重新盖了两层。我不认识郭镇方、郭镇凡、郭金池、蔡文拥。我使用电话号码是136××××4940，至今已经有七八年了，没有其它号码。我有一部银色的奥迪A4小汽车，是2012年7月份的时候买的，用我的身份证入户。郭镇方所开设的邮政储蓄银行账户为62×××61的短信通知服务手机号码136××××4940与我的手机号码一致，可能是搞错了。 其又供述：我不认识郭金池、蔡文拥，但是我姐姐“阿丽”的儿子叫“阿方”，我不知道姐姐“阿丽”的全名。 被告人郭镇方的供述：我有参与郭金池和蔡锦雄之间的毒品犯罪。我介绍郭金池去帮我小舅蔡锦雄带“货”，“货”是冰毒。我也和郭金池一起乘坐客车将毒品冰毒从甲西镇博社村带到深圳市西乡镇南昌村，交给一个我不知道姓名的外省人，再将外省人交给我的钱拿回博社村还给我小舅蔡锦雄。郭金池一共帮蔡锦雄带过三次冰毒，我参与了第一次和第三次，每次从蔡锦雄得到2000元，我一共赚了4000元。 第一次带的冰毒大约重6公斤，外省人拿了10多万元给我，我全部给小舅蔡锦雄。第二次郭金池带冰毒大概有6公斤，在南塘被公安机关查到了，这次虽然被查，蔡锦雄还是给了我2000元，还有一次我带郭金池去蔡锦雄的新厝旁边搭建的一处铁皮屋，拿了大概5公斤冰毒，由郭金池自已带去深圳市西乡镇南昌村交给外省人，这次我只是载郭金池去坐车，我自已没有去，蔡锦雄没有拿钱给我。 第一次是在2013年12月的一天（具体日期记不起来），我在博社村帮蔡锦雄建新厝，蔡锦雄让我帮他找个“工”，这个找“工”后来知道是带冰毒。第二天，我回到新饶村家里，刚好郭金池在我家中，郭金池问我：“有没有工可做”，我说“有”。第三天早上8点多，我打电话给郭金池，用摩托车把郭金池载到蔡锦雄的老厝，向蔡锦雄介绍说：“这是我舅舅”，向我舅舅介绍说：“这是我朋友”。之后我就走了。第四天早上8点多，蔡锦雄打电话叫我们两个人过去，并带一个包，我就在家里拿了一个黑色的双肩背包和郭金池一起来到蔡锦雄的老厝，蔡锦雄拿包后就一个人走进他的卧室，出来把包拿给我，我接过感觉有6公斤左右，蔡锦雄跟我说：“把货带到西乡南昌村世纪百货门口，到时候会有个外省人来跟你拿的，你再向这个外省人把这次货的钱和以前欠的钱拿回来，不要让外省人见到你朋友，也不要让你朋友见到外省人”说完给了我500元做费用，我就走出去，出去时打开包看见里面装的是冰毒。当时我小妗（刘某）开摩托车载我和郭金池到甲子车站去乘坐大巴车，到了深圳布吉关下车，再打的士去西乡南昌村世纪百货，到了南昌村世纪百货我打电话告知蔡锦雄说到了，然后我让郭金池走开，大概等了有几分钟，有一个外省妇女过来问：“你是不是蔡锦雄叫来的人”，我说是，我就把那个装有冰毒的包放在脚边的地上，那个妇女用力捏了一下包说让我等一下走了，她走过两条公路，走进一辆车里，不一会手里拿出一个黑色的塑料袋走过来，把黑色塑料袋拿给我，我摸一下感觉是钱，而这个妇女就把我放在脚边地上的装有冰毒的包拿起来，我说钱没有东西装，这个妇女就说你等一下拿着包向那辆车走过去，我跟着她后面，一会儿就把包还给我，我把黑色塑袋装在包里，我才打开黑色塑袋，里面确实是钱，我和郭金池就回到博社村蔡锦雄家里，我把外省人给的钱还给蔡锦雄，蔡锦雄拿了2000元给我，给了郭金池1万元。 郭金池、蔡锦雄与我联系的电话号码忘记了，当时我使用的号码只记得尾号是0045。郭金池一开始应该不知道要帮蔡锦雄带冰毒，不过我带郭金池去见蔡锦雄后，郭金池告诉诉我蔡锦雄说了要带冰毒，蔡锦雄也向我表示己经与郭金池说了。 （第二次）过了2、3天后，蔡锦雄打电话联系我说有货要出，叫我和郭金池第二天早上过去。第二天早上我在新饶村地龙载上郭金池，便到蔡锦雄的新厝旁边的铁皮房里，我把上次用来装冰毒的那个黑色的包拿给蔡锦雄，蔡锦雄进房间装冰毒，我进去房间拿，感觉大概有5公斤，我拿着包出来开摩托车，将包放在摩托车的踏板处，载郭金池到袁厝寮卖票点，告诉郭金池将毒品带到南昌村世纪百货门口交给同一个外省妇女。他上了甲子到陆丰的中巴车之后，我就开摩托车走了。 （第三次）之后隔了一天，蔡锦雄打电话给我说“明天有货要出，你和你朋友早点”，我跟蔡锦雄说：“我不去了”，蔡锦雄说：“不行，我对你朋友不放心，你还是要去”我就打电话跟郭金池说了。第二天，我还是在新饶村的地龙那里载郭金池到蔡锦雄新居旁边的铁皮房，等蔡锦雄将毒品装在黑色包里之后，载郭金池走博社村到西山村的小路，到了甲西客运站，我的摩托车放在摩托车修理店，我和郭金池坐上甲子到陆丰的车，在南塘客运站先让郭金池下车，而我没有下车，等车过了南塘检查站不远我才下车，下车后不久，郭金池发了一条信息给我：“我坐318”，我还来不及回信息，就看到郭金池坐的大巴车在南塘检查站时被公安检查，我打电话给蔡锦雄说郭金池出事了，我坐车回到博社村蔡锦雄的铁皮房那里，蔡锦雄给了我2000元叫我回村里，我就回家了。 我不知道蔡锦雄的冰毒来自哪里。我从2013年12月吸食冰毒至今。公安机关从我身上扣押的黑色苹果手机的号码只使用约两个月，蓝色诺基亚手机的号码是前一天刚买的，两个号码我均不清楚。外省妇女的姓名我不知道，讲普通话，听不出是哪里人，看样子将近40岁，身高160厘米左右，长头发，哪辆车是蓝色的，是什么品牌我看不清楚。我听过蔡锦雄与外省妇女通电话，意思大概是以前蔡文拥帮蔡锦雄带冰毒给这个外省妇女，欠了钱。 照片所拍摄的黑色的包就是我拿给蔡锦雄装冰毒的包。另照片1-2是蔡锦雄的老厝。我在汕尾信利电子厂做工时，在工商银行开过一个账户，领工资用的，另在工商银行开过二个账户，一个转工资用，一个至今没有用。我还在农业银行开了一个账户，我使用不多。在中国邮政银行开一个账户，是蔡锦雄叫我开的，他在使用，账号我记不起来了。2013年蔡锦雄曾借我的身份证十多天，我不知道蔡锦雄有没有拿我的身份证到银行开户。 经辨认照片，郭镇方指认出8号照片男子是蔡锦雄；11号照片男子是郭金池。 二、制造毒品的犯罪事实 2014年4月6日下午17时许，公安机关在郭镇运（已起诉）住处抓获被告人郭镇方及同案人郭镇运、郭华演（已起诉）。现场查获潮湿结晶状物2袋、用塑料瓶盛装的液体5瓶，同时缴获搪瓷铁锅、过滤筛、塑料盒等制毒工具。经鉴定，缴获的液体5瓶共重计4528克，缴获的潮湿结晶状物2袋，净重计1588.3克（为做毒品定量分析，其中1袋潮湿冰毒1064.00克，经晾干后成结晶状重量为726克；1袋潮湿冰毒524.30克，经晾干后成结晶状重量为285克，均检出甲基苯丙胺成分，含量分别为80.01g／100g、76.59g／100g），均检出甲基苯丙胺成分。 认定上述事实的证据有： （一）书证、物证 1．陆丰市公安局禁毒大队受案登记表、立案决定书，证实2014年4月6日下午17时许，公安机关在陆丰市郭镇雄家抓获涉毒嫌疑人郭镇方、郭镇运及郭华演等3人，其中郭镇方为涉毒逃犯，现场在房间内右侧的睡床及衣柜中查获疑似冰毒2袋、液态冰毒5塑料瓶。同日，陆丰市公安局决定对郭镇运等人制造毒品案进行立案侦查。 2．抓获经过，证实被告人郭镇方于2014年4月6日在陆丰市被抓获。 3．陆丰市公安局禁毒大队出具的搜查笔录、现场图、现场照片，证实被告人郭镇方是陆丰市公安局侦办的一宗毒品运输案的在逃人员，2014年4月6日下午17时许。在陆丰市郭镇运家将郭镇方抓获，经搜查，在郭镇运家的床下查获疑似结晶毒品1袋，在木柜内疑似结晶毒品1袋，可疑液体毒品5瓶，搪瓷铁锅、塑料盒、漏网各一个（详见《扣押清单》）。现场拍照1组，绘制现场图1份。 陆丰市公安局禁毒大队出具的扣押物品清单，证实2014年4月6日在陆丰市郭镇运家疑似毒品结晶状物2袋（现场于床下查获1袋，用透明封口塑料袋包装，置放在一个黄色搪瓷铁锅盆中，重约1000克；现场于本柜内查获1袋，红色塑料袋包装，外加一个塑料方盒，置放在一个布袋中，重约500克），可疑液体5瓶（美汁源果粒橙塑料瓶盛装，重约1600克；555ML怡宝塑料瓶盛装，重约650克；1.5SL怡宝塑料瓶盛装，重约650克；350ML怡宝塑料瓶盛装，重约240克；佳滴塑料瓶盛装，重约430克，上述液体5瓶，置放在一个布袋中，现场在本柜内查获），圆形、黄色搪瓷铁锅1个，方形、白色塑料盒1个，圆形、铁丝漏网1个。 搜查笔录，证实在陆丰市抓获涉毒在逃郭镇方，在其身上查获戒指一枚、手机两部（详见《扣押物品清单》）。 6．扣押清单，证实公安机关扣押了郭镇方黑色NOKIA手机1部、黑色“苹果”手机1部、金黄色戒指1枚。 7．郭镇方的手机信息、通讯录照片，证实被告人郭镇方与“运”（即郭镇运）的手机134××××4095、“雄”（即郭镇雄）的手机151××××2295通话联系情况。 8．郭镇运的手机通话信息资料。 9．郭华演的手机信箱的信息资料及通讯录。证实有“在这里，方打电话给你有没有”“看一下有没有桶拿一个过来装我们那些”“那些我全都搬到外面放了”“今天过来搞定他明天就不用做了，他们说最晚明天收走全部”等内容。 10．现场检测报告书：郭镇雄、郭镇运尿检呈阳性。 11．陆丰市公安局禁毒大队出具说明，证实在郭镇运等人制造毒品案中，缴获的疑似冰毒2袋，分别为1064．OO克、524.30克，经汕尾市公安司法鉴定中心鉴定，均检出甲基苯丙胺成分。因毒品潮湿，未进行含量鉴定。 12．陆丰市公安局禁毒大队出具说明，证实在郭镇运等人制造毒品案中，现场查获2袋潮湿冰毒重量分别为1064．OO克、524.30克，为作常见毒品定量分析，1064.00克潮湿冰毒经晾干后成结晶状重量为726.00克；524.30克潮湿冰毒经晾干后成结晶状重量为285．O克。 13．陆丰市公安局禁毒大队出具的关于郭镇运家中查获毒品数量与检验报告数量不一致的情况说明，“郭镇运等人制造毒品案”中所缴获的毒品数量以检验报告为准。 14．陆丰市公安局禁毒大队出具说明、抓获经过，证实制毒嫌疑人郭镇雄在2014年7月8日被陆丰市公安局拘留上网在逃。2014年8月23日20时多，通过布控，将在家里正在睡觉的郭镇雄抓获。 15．汕尾市中级人民法院（2014）汕尾中法刑一初字第153号判决书，证实同案人郭镇运、郭华演被本院判处刑罚的情况。 （二）鉴定意见 1．广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（化）字（2014）161号刑事化验检验报告，证实在陆丰市甲西镇新绕村郭镇运家中，现场在房内查获疑似毒品2袋及5瓶，送检检材和样本：（1）潮湿结晶状物1袋，净重计1064.00g，用塑料封口袋包装；（2）潮湿结晶状物1袋，净重计524.30g，用红色塑料袋包装；（3）淡黄色液体1瓶，重计1732.0g，用塑料瓶盛装；（4）褐色液体1瓶，重计1543.0g，用塑料瓶盛装；（5）淡黄色液体1瓶，重计620.0g，用塑料瓶盛装；（6）褐色液体1瓶，重计413.0g，用塑料瓶盛装；（7）液体1瓶，重计220.0g，用塑料瓶盛装。经鉴定，送检1-7号检材中均检出甲基苯丙胺成分。 2．广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（化）字（2014）569号刑事化验检验报告，证实在陆丰市甲西镇新绕村郭镇运家中，现场在房内查获疑似毒品2袋及5瓶：（1）结晶状物1袋，净重计726.0g；（2）结晶状物1袋，净重计285.0g，均检出甲基苯丙胺成分，含量分别为80.01g／100g、76.59g／100g。并已告知被告人郭镇方。 （三）同案人及被告人的供述 同案人郭镇雄供述：在我家里缴获的毒品是郭镇方的。之前郭镇方是在他自己的家里制造毒品的，到了春节前几天，郭镇方说他父亲从汕尾要回来过年，他就把当时制造出来的“晶母”、搪瓷锅、塑料盒等制毒工具先搬到了我家隔壁我细婶杨某空着的房屋里，从郭镇方家里将毒品及工具搬到我细婶空房时，郭镇方就曾叫我去帮忙的，当时是我和郭镇方两个人将那些毒品及工具搬过去的。郭镇方开始在我隔壁细婶家制造冰毒，并叫来我同村的郭华演帮忙制造冰毒。有一次即是过了春节后，郭镇方和郭华演在制造过程中发现没有煤气了就叫我将我自家用的大粒煤气给他用。过了几天，郭镇方问我从他家里搬到我细婶家的冰毒半成品共6条约6公斤不见了怎么回事，我说我不知道，因此我们吵了一架。我一气之下就没理郭镇方和郭华演他们了。之后我跑到甲东镇戒毒和打工了。 不久，我小弟郭镇运到甲东镇找我要家里的钥匙，说要在家里住几天，我就把钥匙给了郭镇运。约一个星期后，我回到家里时发现房子里摆放着“油”、搪瓷锅、铁筛、塑料盒、过滤纸、煤气炉等物品，我知道郭镇方是想要在我家里制造毒品，就叫他不要在我那里做，郭镇方应说好。第二次我回家时看到屋里放着的塑料盒正在冷却结晶的液体。第三次回去时，郭镇方正在用那些工具做毒品。当时郭镇方将盛放在搪瓷锅的“油”放在煤气炉上加热，然后将那些“煮”过的“油”倒在了加了过滤纸的铁筛里过滤到了塑料盒，再将它装在了矿泉水瓶里。“油”即是冰毒半成品，经过加热之后过滤的就是“晶母”，“晶母”经过冷却后分离出了水，结成的晶体就是冰毒成品。当时我有去村里巷口的小店里找了五、六个塑料瓶，这几个塑料瓶有的是“怡宝”矿泉水瓶，有的是“果粒橙”饮料的瓶子，拿回来后就帮忙将塑料盒里的“晶母”装在塑料瓶，我装了一瓶后因有事就先走了。 我以前帮忙郭镇方制造冰毒三次，都是在郭镇方家里。我每次就是帮忙买矿泉水、烧开水，然后将开水装到喷瓶里，喷洒装过“晶母”的塑料盒，将盒里残留的废水清洗出来，还有在盛放在锅里加热的“油”加入盐，然后过滤等工作则是郭镇方在做。我和郭镇方一共制成了一、二十个（克）冰毒，是否贩卖出去我就不清楚。郭镇方拿了三次钱给我，一次是100元，另两次是200元，一共500元，还是我向他讨要的。郭镇方偶尔会拿冰毒给我吸食，一共给了我约8克冰毒。 2014年4月份，公安机关在我家查获的冰毒确实是郭镇方的，公安机关在我家查获毒品的十几天前的一天中午，具体时间记不清楚，我开一辆白色五羊摩托车回家，刚好我弟弟郭镇运在家睡觉。我在翻看我家的电视柜时，发现了两袋用封口塑料袋包装的“晶母”重量约两公斤，我就把这两袋“晶母”拿了放在我摩托车车斗内，然后开摩托车回甲东我大哥郭镇钟的废品站，过了一会儿，郭镇方就打电话给我，说那两袋“晶母”是他的，要我还给他。下午四时许，我就开着摩托车到我家，然后把两袋“晶母”交还给郭镇方。因此，公安机关在我家查获的毒品是郭镇方的。我估计是我弟弟郭镇运告诉郭镇方的，因为我回去的时候，我弟弟刚好在家睡觉，我敲门，是他为我开门的。他应该看到我拿走“晶母”。 我家里人都出门在外，家里一般都锁着，有人回家时就在家里住。那段时间我在家，所以门钥匙我带着。我家里只有一间房，吃的住的都在一起，我的手机号是151××××2295、134××××6325。 2．同案人郭镇运供述：3月初，××逝，我从外地回未办理后事，十多天前我发现家里的冰毒，郭镇方说是他的朋友托他存放在这里的，我叫他收走。那个味道我一闻就知道是冰毒，不敢去碰。今天（2015年4月6日）下午5时许，公安民警到我的住处检查，在我家的厨柜里和我睡的主要床底下搜出冰毒，将我和郭镇方和同村的郭华演被带到公安机关。我知道郭镇方是公安机关通缉的逃犯，同村的人都是知道。我的手机是134××××4095。 公安机关在我家搜查到用一个白布袋装有5个塑料瓶和1个硬塑料盒，盒内装有一红色塑料袋，5个塑料瓶都装有液态冰毒，红色塑料袋里装有晶体冰毒；在我睡的床底下搜出一个黄色铁锅，锅内有一袋冰毒。这些毒品是郭镇方放在我家的，郭镇方跟我说毒品是他朋友的，哪个朋友没说。我是听村里人说郭镇方是涉毒逃犯，因是亲戚关系，是堂兄弟，所以他来我家，我不可能拒绝。 郭华演和郭镇方是朋友，今天是来找郭镇方的，过来我家吃方便面，面是他自己买过来的，他平时有来过我家，我从来没叫过他，可能是郭镇方叫的，郭华演和郭镇方他们曾在我家一起吸食过冰毒，他们吸食的毒品是郭镇方拿出来的。我只知道郭镇方有吸毒，是否有制造、贩卖毒品等情况，我就不大清楚。 被查有毒品的房子是我在居住，我哥郭镇雄平时也有在居住。郭镇雄是否知道房间里藏放毒品的事我不清楚，我的尿液经检验呈阳性是因我嗅过冰毒的烟，我没有吸食毒品。 毒品不是我的，我没有制造、贩卖毒品，在我家缴获的毒品听我堂弟郭镇方说是他的朋友的，我不知道他是谁。这间房子平时就郭镇雄在住，但是我回来，他就没在那里住了，我父亲去世后，我就一直在那里住宿了，期间没有谁与我一起住宿，之前是我哥郭镇雄住，在我住的这段时间，郭镇雄没有回来过。郭镇雄住那里，做什么事我不清楚，他是否有涉毒行为我不知道。 经辨认照片，郭镇运辨认出8号照片男子就是郭华演、15号照片男子是郭镇方。 3．同案人郭华演供述：今天下午5时，我到郭镇雄家找他，告诉镇雄，我明天准备出门打工。进去后郭镇雄不在家，他的小弟郭镇运及他的堂兄郭镇方在那里，镇运跟我说镇雄没在家，刚好看到有方便面，于是我们三人就在吃方便面，并在那里闲聊，到了六点多，我与阿方坐在桌边准备吸毒，阿方就从身上拿出一小包装冰毒，弄好锡纸，准备吸，公安同志就进来抓人，将我与郭镇运、阿方一起被带走。我到镇雄家不到一个小时。 公安同志从床边的木柜里搜出用矿泉水瓶盛装的黄色液体，有二三瓶，还有一包用红塑料袋装的东西，还在床下搜出了一包跟冰毒相似的东西，淡黄色，有一些水份，放在一个黄色的铁锅里面。这些东西不知道是谁的，我进去时都没有看到，是同志搜出来才看到的。毒品是谁的，我不清楚。我只知道那是郭镇雄、郭镇运的家， 我去郭镇雄的家二、三次，一个月前一次上他家是我的朋友蔡剑炳叫我去看阿方有没在那里。我在村里遇见蔡剑炳，他说要找阿方想找点“冷的”，“冷的”就是指冰毒。蔡剑炳跟我说找冰毒要自己吸食，后来蔡剑炳遇到阿方，他们两人就往巷口去了，我就回家了。过了一段时间，蔡剑炳打我电话要找阿方，让我去郭镇雄家看阿方在不在镇雄的家里，我就去镇雄家，看到门是锁着的。我就发信息跟剑炳说没有看着阿方。 阿方有没给剑炳冰毒我不清楚，到郭镇雄家找阿方，可能是阿方经常在郭镇雄家。郭镇雄的家我不清楚谁在那里住，郭镇雄没有其他住所。我有吸食毒品，第一次吸食毒品是今年春节后，我吸食的是毒品“冰”，我一个人，都在村里荔枝林吸，今天在郭镇雄家，有吸了几口。 郭镇雄的家我去过四次，前两次大约是在过了年后，是郭镇雄叫我去的，当时是郭镇雄一个人在场，第三次是在被抓之前约一个星期，去的时候郭镇运在家，第四次就是被抓当晚了，郭镇运及郭镇方在场，这后面两次我也是打算去找郭镇雄的。郭镇雄是否有涉毒行为，这个我不了解，我自己没有制造、贩卖毒品。 郭镇雄经常换手机号，郭镇雄跟我说过他的手机号在手机里不要写他的名字。一般是镇雄打我手机，我打他手机时都是打不通的。 我的手机号158××××8753使用有两年了，我的手机信息箱里的手机号为158××××1840是蔡友亮的，其中于2014年3月18日22时31分发出的信息内容为“看一下有没有桶拿一个过来装我们那些”，是我让蔡友亮拿塑料桶到村里一个砖厂里的沟里装药水，是什么药水我不知道，只看是黑黑的水，味道我就闻不出来，这些水是做什么用我不清楚。下面的信息“那些我全都搬到外面放了”，“今天过来搞定他明天就不用做了，他们说最晚明天收走全部”这是说我收走大锤及铁皮箱。大锤和铁皮箱是做什么用这个我不清楚，但是打算去当废品卖的。信息中“他们说最晚明天收走全部”的“他们”、“收走全部”我只是发信息要骗蔡友亮的，全部就是铁锤十千斤顶及铁箱了。当时是这样的，具体时间忘记了，蔡友亮在下午的时候带我到了村里的砖厂去看那药水，我与他到场看了后，那些药水都放在田沟里，黑黑的，味道我就闻不出来，就问他“这是什么”，但是蔡友亮没有回答我。蔡友亮是甲西博社人，男性，约25岁。 我没有制造毒品，在郭镇雄家搜查到的毒品是谁的我真的不知道，我去郭镇雄家当时没有带物品过去，当时在郭镇雄家有郭镇方及郭镇运在，郭镇雄就不在家里。 经辨认照片，郭华演辨认出1号照片男子就是郭镇运、20号照片男子就是郭镇方。 （四）被告人供述的与辩解 被告人郭镇方的供述：今天下午，我因在甲西镇新绕村郭镇雄的家吸食毒品，与郭镇运、郭华演一同被公安抓获。我吸食毒品的房间是郭汉铅的，郭汉铅二个月前过世了，他死后房子平时就是郭镇雄在居住，前几天郭镇运回来过清明节就在那里居住，我去吸毒的时候没有看到郭镇雄。 公安机关在郭镇运的房子内的床底下发现的一袋冰毒以及在木柜内发现的一袋冰毒和五瓶液体是郭镇雄的，郭镇雄在2014年4月4日晚上7时许拿回来的，当时我一个人在郭镇运的房子坐的时候，郭镇雄驾驶摩托回家，从摩托车内拿出一大袋冰毒和几瓶装有液体的矿泉水罐放在床底和木柜内。我不知道有多少重量，只看到一袋和几瓶液体。我不知道郭镇运是否知道冰毒放在床底和木柜内。我今天吸食的冰毒是放在桌子上的，应该是郭镇雄的，一共两小袋，一袋我把它放在我的上衣内袋里，和在床底下以及木柜查扣的毒品都被公安扣押了。 在郭镇雄家缴获的液体冰毒半成品，还有一些包装在透明封口袋内碎碎的东西，这些物品是郭镇雄的。我曾经在郭镇雄家见过郭镇雄用液体制造冰毒，他将这些液体倒在一个锅里，放在煤气炉上加热，加热后又倒在塑料盒里面，放在地上，郭镇雄制造了多少毒品我不知道，我只是在旁边看，没有参与制造冰毒，我看到的只有郭镇雄一个人在制造冰毒。因为我经常在他家里坐，我们几个朋友在那里吸毒的时候，习惯慢走的就拿钥匙，然后把钥匙放在窗子的旁边。 郭镇运的手机号码，我现在想不起来，在我黑色苹果手机的姓名是“运”，郭华演的手机号码也是在我手机里存的姓名是“华南虎”。 我介绍郭金池去帮我小舅蔡锦雄带“货”，“货”是冰毒。郭金池一共帮蔡锦雄带过三次冰毒到深圳，我参与了第一次和第三次，每次我从蔡锦雄处得到2000元。我有参与郭金池和蔡锦雄之间的毒品犯罪。 经辨认照片，郭镇方指认11号照片男子就是郭镇雄。 审查起诉阶段供述，郭镇方否认之前的供述，称之前的供述不属实，其没有参与贩卖、运输毒品的犯罪行为。 上述证据均经庭审举证、质证，本院予以确认。 对被告人及其辩护人所提的辩解、辩护意见，经查证：1．被告人郭镇方贩卖、运输毒品冰毒的犯罪事实，有郭镇方在侦查机关的供述为证，及有同案人郭金池的供词并对其辨认证实，二人供述相互印证，有被告人郭镇方与郭金池的通话记录和手机信息证实，还有被告人郭镇方在邮政银行在大量资金出入佐证，同案人蔡锦雄也供述其姐姐“阿丽”的儿子叫“阿方”，且同案人郭金池与被告人均一致辨认出蔡锦雄。该事实中，同案人郭金池在最后一次运输毒品途中被公安机关当场人赃俱获，缴获的毒品冰毒达6014.80克。上述证据能够相互印证，形成证据链，被告人郭镇方参与实施运输、贩卖毒品冰毒的事实清楚。2．被告人郭镇方制造毒品的犯罪事实，被告人郭镇方被抓获时，现场查获冰毒及制毒工具，虽然被告人归案后否认参与制造毒品，但其供述曾经在郭镇雄家中见过郭镇雄用液体制造冰毒，将液体倒在一个锅里，放在煤气炉上加热，加热后倒塑料盆里面，放在地下，其只是在旁边看。但同案人郭镇雄在侦查机关稳定的供述证实现场查获冰毒及制毒工具是被告人郭镇方的，郭镇方有制造毒品，其曾被郭镇方叫去帮忙。这与郭镇运“从我家搜出的冰毒是郭镇方放在我家的”的供词相印证。被告人郭镇方制造毒品，有抓获被告人时现场查获的物证、现场勘查笔录、鉴定意见、证人证言及被告人的供述等证据证实，证据之间能够形成证据链，被告人郭镇方制造毒品的事实清楚。综上，被告人郭镇方否认贩卖、运输、制造毒品及其辩护人所提郭镇方犯贩卖、运输、制造毒品罪的事实不清，证据不足，罪名不能成立，要求作出无罪的辩护理由均不能成立，本院不予采纳。 本院认为，被告人郭镇方无视国家法律，明知是毒品甲基苯丙胺而贩卖、运输、制造，数量大，其行为巳构成贩卖、运输、制造毒品罪，依法应当从重处罚。公诉机关指控被告人郭镇方所犯罪名成立，本院予以支持。被告人郭镇方及其辩护人所提的辩解辩护理由均不能成立，本院不予采纳。根据被告人郭镇方的犯罪事实，犯罪性质、情节及对于社会的危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十七条、第五十九条之规定，判决如下： 被告人郭镇方犯贩卖、运输、制造毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长郑仕忠 审判员吴海银 审判员许淑芬 二〇一六年五月十二日 书记员傅永桢 附相关法律条文： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。","writId":"0560c7b95007807d04f3931886c990218bd","writName":"郭镇方走私、贩卖、运输、制造毒品一审刑事判决书"}
