{"ajId":"a5d03f4b-f451-4b63-a9ce-f8d493ce0453","ajName":"郭镇方走私、贩卖、运输、制造毒品一案","ajjbqk":" 原判认定： （一）贩卖、运输毒品的犯罪事实 2013年11月至12月8日期间，被告人郭镇方受同案人蔡某（另案处理）指使，为其介绍、雇请郭某1（已判刑）运输毒品冰毒先后三次，共10公斤。郭镇方伙同郭某1从蔡某处取得毒品冰毒，由郭金池携带毒品冰毒乘坐大巴客车从陆丰市甲西镇前往深圳市宝安区固戌南昌村“世纪百货”超市附近，郭镇方坐车尾随其后，到达目的地后，再由郭镇方从郭某1处拿回毒品冰毒贩卖给他人，并将贩卖毒品所得的毒资带回陆丰市甲西镇博社村交还蔡某。蔡某二次付给郭镇方人民币共4000元。2013年12月12日上午，郭镇方再次伙同郭某1从蔡某处取得毒品冰毒，准备由郭某1将毒品带往深圳贩卖。当郭金池所乘坐的大巴客车途经陆丰市公安局南塘执勤点时，被执勤民警人赃俱获，尾随其后的郭镇方趁机逃跑，现场缴获疑似毒品冰毒6袋。经鉴定，缴获的疑似毒品冰毒6袋，重量分别为1002.5克、1003.0克、1002.4克、1003.0克、1002.3克、1001.6克，净重共计6014.80克，均检出甲基苯丙胺成分，含量分别为69.71g／100g、69.50g／100g、68.98g／100g、68.82g／100g、70.59g／l00g、69.02g／100g。 （二）制造毒品的犯罪事实 2014年4月6日下午17时许，公安机关在位于陆丰市甲西镇新绕村十巷6号之二的郭某2（已起诉）住处抓获被告人郭镇方及同案人郭某2、郭某3演（已起诉）。现场查获潮湿结晶状物2袋、用塑料瓶盛装的液体5瓶，同时缴获搪瓷铁锅、过滤筛、塑料盒等制毒工具。经鉴定，缴获的液体5瓶共重计4528克，缴获的潮湿结晶状物2袋，净重计1588.3克（为做毒品定量分析，其中1袋潮湿冰毒1064.00克，经晾干后成结晶状重量为726克；1袋潮湿冰毒524.30克，经晾干后成结晶状重量为285克，均检出甲基苯丙胺成分，含量分别为80.01g／100g、76.59g／100g），均检出甲基苯丙胺成分。 原判认定上述事实的证据有公安机关出具的抓获经过、缴获的毒品、制毒工具等书证、物证，卓某1能、黄某1等证人的证言，鉴定意见，现场勘查笔录，视听资料，同案人郭某1、蔡某、郭某4、郭某2、郭某3演及被告人郭镇方的供述及辩解等证据。 原判认为，被告人郭镇方无视国家法律，明知是毒品甲基苯丙胺而贩卖、运输、制造，数量大，其行为巳构成贩卖、运输、制造毒品罪，依法应当从重处罚。公诉机关指控郭镇方所犯罪名成立，予以支持。根据郭镇方的犯罪事实，犯罪性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十七条、第五十九条之规定，作出判决：被告人郭镇方犯贩卖、运输、制造毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产。 上诉人郭镇方及其辩护人提出：1、原判认定郭镇方运输、贩卖毒品事实不清、证据不足。本案能够作为郭镇方犯罪的直接证据只有同案人郭某1和郭镇方自己的供述与辩解。二人在各自的讯问笔录中，对郭镇方参与运输、贩卖毒品的时间、次数、地点、数量等情节均有出入，甚至矛盾，不能排除合理怀疑。本案的买家未到案，郭镇方在后期对以前的有罪供述均予否认，郭某1的供述形成孤证；从郭某1身上缴获的6袋毒品、鉴定意见、手机通话记录等间接证据，均没有郭镇方的签认。综上，原判认定郭镇方运输、贩卖毒品证据不足。2、原判认定郭镇方制造毒品的证据严重不足。一审认定的事实部分，并没有提到郭镇方制造毒品，在案证据只有同案人郭某4的口供；郭某4的相关证词与同案人郭某2、郭某3演的证词及郭镇方的供述是相互矛盾的。且本案缺少重要证人杨某1的证言。故原判认定郭镇方制造毒品事实不清、证据不足。综上所述，原审在事实不清，证据不足的情况下，判决认定郭镇方犯有贩卖、运输、制造毒品罪，实属草率和误判。为此，请求二审法院依法对郭镇方作无罪判决。 广东省人民检察院出庭意见：（一）郭镇方贩卖、运输毒品的事实清楚，证据确实、充分。郭某1运输毒品过程中被人赃并获，现场缴获6袋冰毒。郭某1供称，其多次伙同郭镇方从蔡某处取得毒品，准备运往深圳后，交给郭镇方贩卖，后取得报酬。郭镇方多次供述，其介绍郭某1帮其母舅蔡某运毒，从蔡某处取得毒品后交给郭某1运到深圳，然后其根据蔡某的指令贩卖给蔡指定的人，给付郭某1报酬。两人的口供高度吻合，足以采信。郭镇方和郭某1的手机通话记录证实，案发期间两人有频繁通话及信息往来。信息的内容与两人的口供能够相互印证。进一步印证了郭镇方和郭某1共同从事毒品犯罪的事实。（二）现有证据可以认定郭镇方制造毒品。侦查机关在陆丰市甲西镇新饶村十巷6号之二现场抓获郭镇方、郭某2、郭某3演，现场查获冰毒2袋、液体冰毒5瓶以及制毒工具一批；郭镇方供称经常去郭某4家坐，曾见过郭某4一人在制造冰毒；郭某4的供述称，其家里的制毒工具、毒品都是郭镇方的；郭某2的供述称，其被抓之前十多天发现家里有冰毒，郭镇方对他说，冰毒是郭镇方的朋友托郭镇方存放在那里的。（三）关于郭镇方的量刑问题。郭镇方与郭某1共同运输、贩卖毒品，被查获的冰毒数量有6014克，其中甲基苯丙胺的含量在70％左右。根据郭镇方、郭某1对另三次运毒的供述，就低认定数量为10公斤。就在案证据看，郭镇方在该运输、贩卖毒品犯罪中，并非毒品的所有者和主要的获利者，但其涉案毒品数量已远远超出死刑的数量标准。郭镇方制造毒品一案有证据加以证实。综合考虑郭镇方涉毒的数量、次数、所起的作用等情节，一审判处其死刑立即执行，量刑适当。建议二审法院维持原判。 经审理查明：2013年11月至12月8日期间，上诉人郭镇方受同案人蔡某（另案处理）指使，为蔡某介绍、雇请同案人郭某1（另案处理）运输毒品冰毒多次。郭镇方伙同郭某1从蔡某处取得毒品冰毒，由郭金池携带毒品冰毒乘坐大巴客车从陆丰市甲西镇前往深圳市宝安区固戌南昌村“世纪百货”超市附近，郭镇方乘车尾随其后，到达目的地后，再由郭镇方从郭某1处拿回毒品冰毒贩卖给他人，并将贩卖毒品所得的毒资带回陆丰市甲西镇博社村交给蔡某。蔡某共付给郭镇方人民币4000元作为报酬。2013年12月12日上午，郭镇方再次伙同郭某1从蔡某处取得毒品冰毒，准备由郭某1将毒品带往深圳贩卖。当郭金池所乘坐的大巴客车途经陆丰市公安局南塘执勤点时，郭某1被执勤民警人赃俱获，尾随其后的郭镇方趁机逃跑。现场缴获疑似毒品冰毒6袋。经鉴定，缴获的疑似毒品冰毒6袋，重量分别为1002.5克、1003.0克、1002.4克、1003.0克、1002.3克、1001.6克，净重共计6014.80克，均检出甲基苯丙胺成分，含量分别为69.71g／100g、69.50g／100g、68.98g／100g、68.82g／100g、70.59g／l00g、69.02g／100g。 2014年4月6日下午17时许，公安机关在陆丰市甲西镇新绕村十巷6号之二郭镇运的住处抓获在逃的郭镇方。 上述事实，有以下证据证实： （一）书证、物证 1、陆丰市公安局禁毒大队出具的抓获经过，证实2013年12月12日上午，陆丰市公安局南塘执勤点民警在执勤过程中，对一辆从南塘镇往内湖镇方向行驶的悬挂粤N×××××的大客车依法进行检查，在客车上5号座位的乘客携带的黑色背包内查获6袋可疑毒品（封口塑料袋包装），同时将该乘客郭某1带回审查。同日，陆丰市公安局决定对郭某1运输毒品案进行立案侦查。于2014年4月6日在陆丰市甲西镇新饶村十巷6号之二抓获涉案在逃人员郭镇方。 2、陆丰市公安局禁毒大队出具的搜查笔录，证实2013年12月12日9时40分，陆丰市公安局南塘公安检查站民警在对一辆粤N×××××绿色大客车进行检查时，在车上乘客郭某1的随身携带的背包内查获疑似冰毒6袋。为了获得犯罪证据，同日11时，陆丰市公安局禁毒大队民警根据陆丰市公安局签发的搜查证，会同南塘公安检查站民警对粤N×××××大客车相关人员的随身行李及乘客人身进行搜查。民警在大客车上5号座位乘客郭某1随身携带的黑色双肩背包内查获疑似冰毒6袋；同时还搜获手机等物品（详见《扣押清单》）。现场拍照1组，绘制现场图1份。 3、陆丰市公安局禁毒大队出具的扣押物品清单，证实2013年12月12日公安机关扣押了郭某1疑似毒品6袋（封口塑料袋包装，裹附复写纸，外包保鲜膜）、车票1张（编号0105955，南塘-保安）、黑色NOKIA手机1部、黑色“苹果”手机1部、百元面额的人民币20张、人民币66元。 4、手机通话记录、手机信息照片，证实上诉人郭镇方使用的手机134××××0045号码与郭某1使用的号码为158××××1344、136××××2395二部手机在2013年11月到同年12月12日之间有频繁通话联系，手机号码136××××2395和134××××0045的手机号码有多次往来信息，且有“我坐318”、“到南”、“我快过去了”、“过了”、“跟以前一样”等内容的信息。上述照片均经同案人郭某1确认无误。 5、物证、书证照片，证实郭某1对其所乘坐的大巴车、所携带的背包及其里面的毒品、所使用的手机及手机信息等进行指认；郭某1运输毒品与上诉人郭镇方联系的事实。 6、上诉人郭镇方指认同案人蔡某老厝的照片。 7、中国邮政储蓄银行股份有限公司陆丰市支行出具的账户交易明细表，证实上诉人郭镇方银行卡号62×××35、62×××61有频繁的大笔资金来往。 8、陆丰市公安局甲西派出所提供的户籍材料，证实上诉人郭镇方出生于1990年5月24日等基本情况，及证明未发现其有犯罪前科记录。 9、陆丰市公安局甲西派出所出具证明，证实上诉人郭镇方2013年12月12日因运输毒品案，2014年1月15日被公安机关上网追逃。 10、陆丰市公安局甲西派出所出具证明，证实2014年5月5日依法传唤刘春花，因其外出无法接受传唤。 11、在逃人员登记信息表，证实2013年12月16日，蔡某刑拘在逃。 12、汕尾市中级人民法院（2014）汕尾中法刑一初字第77号判决书，证实同案人郭某1被一审院判处刑罚的情况。 （二）鉴定意见 1、广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（化）字［2013］824号刑事化验检验报告，证实陆丰市南塘公安检查站民警对粤N×××××大客车检查时，乘客郭某1携带的黑色背包内查获的疑似毒品6袋，净重共计6014.80g，随即提取3袋供检，均检出甲基苯丙胺的成分。该鉴定意见2014年1月10日已由郭某1签收。 2、广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（化）字［2014］165号刑事化验检验报告，证实（汕）公（司）鉴（化）字［2013］824号刑事化验检验报告中的检材均检出甲基苯丙胺的成分，含量为69.60g／100g。 3、广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（化）字［2014］660号刑事化验检验报告，证实2013年12月12日陆丰市南塘公安检查站，民警对一辆粤N×××××大客车检查时，查获毒品6袋，净重共计6014.80g，均检出甲基苯丙胺的成分，含量分别为69.71g／100g、69.50g／100g、68.98g／100g、68.82g／100g、70.59g／l00g、69.02g／100g。 （三）证人证言 1、证人卓某1能的证言：2013年12月12日上午我和我妻陈某在双塘路口乘坐往深圳保安区的客车，坐在客车的前排座位。经过南塘公安检查站时公安人员查车，我后来听公安说查到一位乘客的背包内藏有毒品。车上有4名乘客，被查到的乘客是一位当地的男青年（具体地方不清楚），是在南塘车站上车的，带着一个黑色背包，坐在我后面的5号座位，该排座位的5、6号位置只有那男青年一人乘坐。 辨认笔录证实：经辨认照片，卓某1能辨认出携带毒品乘坐粤N×××××大客车的男子就是郭某1。 2、证人黄某2的证言：我是陆某第二客运公司宝怀快车的乘务员，我所在的宝怀快车车牌号是粤N×××××，是青年牌的57座位的大巴客车。该车从甲子镇车站开出，沿路均有收乘客，一路开到霞湖上客点收完乘客后就上高速，终点是深圳市西乡客运站。2013年12月12日9时35分许，该客车途经南塘交警门口的卡口，执勤同志示意该车停车接受检查。警察先检查了车辆的行李箱，没发现违法物品，之后又上车检查乘客，我站着看。当时车上有4位乘客，一对夫妇坐在1、2号座位，一年轻人坐在5号座位，还有一年纪大点的坐在17号座位。警察对每位乘客都进行检查，当检查至5号座位的乘客时，让该年轻人将放在6号座位的黑色双肩包打开，见年轻人将背包翻来翻去许久不打开，警察便自己把背包打开，打开后又喊了车下面的警察拿手铐上车把年轻人铐起，再将年轻人和年青人的背包一起带到值班室。我跟着过去，看到警察从年轻人背包里拿出6包差不多大小的东西，均用复写纸包着，外面还捆着保鲜纸。警察又把其中一包保鲜纸和复写纸撕开，我看到里面一包一粒一粒白色的东西，像平时吃的白糖。我不认识该年轻人，印象中该年青人是第一次乘坐他们的车，是当日早上9时30分许在南塘客运站一个人背着一个黑色双肩包上车的，我不知道包里装了什么。该年青人应该有购买车票在身上，因他们是等在霞湖上客点收完乘客上高速后再检查乘客车票的。车票上有写下车地点，没写座位号，只要车上有座位就可以随便坐。至于其他三名乘客，坐在1、2号座位的夫妇两人是在甲西镇双塘路口上车，坐在17号座位的是在南塘镇环城路口上车。 辨认笔录证实：经辨认照片，黄某2辨认出郭某1就是在南塘客运站上车，背包内有可疑物品的年轻人。 3、证人杨某2的证言：我是一名司机。2013年12月12日上午9时许，我驾驶粤N×××××大客车从陆丰甲子镇开往深圳市西乡客运站，途经陆丰南塘检查站时，有公安干警检查车辆，在客车上5号座位乘客的旅行包内查获可疑物品，并将该乘客抓了。当时车上共有7人，有4名乘客和2名乘务员，我是司机。被抓获的乘客是一位当地的年轻男子，是在南塘镇的客运站带着一个后来被民警查获的黑色背包单独上车的，上车时持有车票要往深圳宝安。我不认识该乘客，当天是第一次见面，但我能辨认出该乘客。其他乘客，一男一女夫妇是在甲西双塘路口上车，一男乘客是在南塘镇环城路口上车。民警在检查时有打开照相，说是冰毒。 辨认笔录证实：经辨认照片，杨某2辨认出郭某1就是携带毒品从南塘车站乘坐粤N×××××大客车的男子。 4、证人黄某3的证言：我是一名乘务员。2013年12月12日，我从上午9时在甲子新车站发车时就跟车，车牌号是粤N×××××，发车时车上只有随车的2名乘务员和1名司机。从甲子往南塘的路上上车3人，在南塘新车站上车1人。9时35分许，车辆经过南塘检查站，公安民警对旅客物品进行检查时发现有一名男子带有毒品6包，均用复写纸包着，放在一个黑色背包内。该男子是在南塘新车站带着黑色背包上车，坐在5号座位，将背包放在6号座位。该男子被公安机关抓获。同车被查的有7人，4名是乘客，3名是随车人员。 （四）上诉人及同案人的供述与辩解 1、同案人郭某1的供述：2013年12月12日上午，我在南塘车站乘坐大巴前往深圳宝安，途经南塘检查站时被公安抓获，从自己携带的背包查获6包冰毒。我曾四次帮郭镇方带毒品到深圳市，前三次带到，第四次被抓获，共帮郭镇方带约30斤冰毒，郭镇方给了我2万元。 2013年11月，我在村里遇到郭镇方，郭镇方问我是否愿意带毒品赚点钱。我一开始不敢，后因没钱用便答应，郭镇方说以后电话联系说“要出门”就是要带毒品。此外郭镇方要求我用另一部手机和他联系，我便用一部黑色的诺基亚手机（该号码卡只使用三四个月，是在深圳打工时买的，从深圳回来后没用过，直到郭镇方要求才重新拿出来用）。郭镇方的手机号码是134××××0045。 同年12月11日晚11时许，郭镇方电话联系我提醒第二天早点“出门”。同月12日上午7时许，郭镇方打电话叫我到村后的荔枝园。约7时30分我到荔枝园时，郭镇方已经开一辆银白色“豪爵”摩托车（无车牌号）等着。后郭镇方载我走新饶新乡的土路到博社村，让我在一条巷口下车，郭镇方开车进巷子里，10分钟后开着车回来，车踏板处多了一个黑色双肩包。郭镇方说这是让我待会要带去深圳的包，并给了我1000元，嘱咐我先搭乘甲子到陆丰的车，到南塘下车后再搭乘碣石到深圳的车。嘱咐后郭镇方的母妗便载我和郭镇方二人走博社到西山的小路到“大富豪”甲西客运站。我不知道郭镇方母妗的姓名，也不清楚她是否知道带毒品的事情，我可以辨认出她。我下车后拿起该黑色背包，郭镇方便走了，当时我没有打开背包看，但我知道里面装有毒品，提起来感觉有十多斤重。我在甲西客运站等了几分钟便乘上往陆丰的车，约9时20分在南塘客运站下车，在南塘镇车站又用90元买往深圳宝安的车票（已经被公安缴了）后乘上一辆大客车，上车后我发一条“我坐318”的信息给郭镇方，并打算将毒品冰毒从南塘镇带到深圳宝安的固戍南昌村给郭镇方。该车9点半开车，经过南塘公安检查站时，上车检查的执勤民警从我携带的背包内查获6包毒品冰毒，把我和我带的背包一起带下车，当我面称了每包毒品的重量。当时车上包括我有4名乘客、2名乘务员、1名司机，共7人。查获的冰毒用封口塑料袋包装，塑料袋外再用蓝色纸和保鲜膜包装，装在一个黑色背包内。若将毒品带到深圳交给郭镇方，我猜想可以拿到1万元好处费（现在没拿到）。我不知道郭镇方如何去深圳。郭镇方是男性，比我小一岁，村里人称呼郭镇方的父亲为“汉朝”，我可以辨认出郭镇方。我有和他一起吸食冰毒，冰毒是他提供的。 除了被抓到的这次，我帮郭镇方带过三次毒品冰毒到深圳时交给他，经过均和这次差不多，每次都是郭镇方开着银白色“豪爵”摩托车在他们村后的荔枝园将我载到博社村那条巷口，让我等着，郭镇方自己进去拿冰毒出来给我，再让我乘车到深圳宝安的固戍南昌村附近的“世纪百货”超市交给他，由他独自交给买家（我不清楚是谁，因郭镇方不让我与买家见面），再将卖毒品的钱带回。具体第一次是2013年12月1日，他将我载到“大富豪”甲西客运站，让我乘车到东海镇再乘车到深圳，他与我同车，所带毒品冰毒的重量与这次差不多，事成之后他给了我1万元。第二次是第一次带毒品的五六天之后，他载我到甲子车站，让我在甲子车站外乘车到东海车站，再从东海车站转车到深圳。第二次带的毒品冰毒重量少些，约三四斤重，他给了我4000元。第三次是12月8日，他载我到甲子车站，让我乘车到内湖高速路口下车，再在内湖高速路口乘车到深圳。第三次带的毒品冰毒有五六斤，郭镇方给了我6000元。这三次我都没有打开背包，所以不知道毒品如何包装。 2013年11月左右郭镇方曾告诉我，这4次带的毒品都是他母舅交代带去深圳的。至于郭镇方是向他母舅购买冰毒，还是郭镇方母舅让他找我运输冰毒，我并不清楚。在我答应帮郭镇方带冰毒的十多天后，我在博社村一巷口见过一辆银灰色奥迪小汽车，车牌用迷彩布包着，郭镇方说开车的就是他母舅，并上前说话。距离三四米，我没听清他们说话的内容。之前郭镇方带我到他母舅家拿冰毒时有见过开车的人，男性，约30到40岁，是甲西镇博社村人，叫蔡某，我可以辨认。郭镇方的母妗，叫什么名不清楚，但我可以辨认。我之前供述不认识郭镇方的母舅，是怕把事情搞大，对自己不利。4次带的毒品都是郭镇方带去他母舅家拿的。 郭镇方用号码134××××0045在2013年12月11日11时47分58秒发信息“跟以前一样”给我，意思是告诉我将毒品冰毒跟上次一样带到深圳宝安南昌村附近给他。手机信息“过了”代表其乘坐的大巴过了南塘检查站；“我到了”、“到南”代表其到了南塘检查站；“我快过去了”代表其快过南塘检查站。我在2013年12月8日10时19分10秒发给郭镇方的信息“我坐318”代表我乘坐的大巴客车车头贴有318号字样。我不知道手机号码158××××7476是谁的。他们没有商量报酬。我知道带毒品犯法，但不知道有多严重。 辨认笔录证实：经辨认照片，郭某1辨认出郭镇方、郭镇方的母舅蔡某、郭镇方的母妗刘春花；指认郭镇方母舅的房子。 2、同案人蔡锦雄2014年9月10日供述：我在博社村只有一处住宅，在博社新乡，是10多20年前建的，当时是平房，2013年重新盖了两层。我不认识郭镇方、郭某5、郭某1、蔡文拥。我使用电话号码是136××××4940，至今已经有七八年了，没有其它号码。我有一部银色的奥迪A4小汽车，是2012年7月份的时候买的，用我的身份证入户。郭镇方所开设的邮政储蓄银行账户为62×××61的短信通知服务手机号码136××××4940与我的手机号码一致，可能是搞错了。我不认识郭某1、蔡文拥，我不知道姐姐“阿丽”的全名。但是我姐姐“阿丽”的儿子叫“阿方”。 3、上诉人郭镇方的供述：我有参与郭某1和蔡某之间的毒品犯罪。我介绍郭某1去帮我舅蔡某带“货”，“货”是冰毒。我也和郭金池一起乘坐客车将毒品冰毒从甲西镇博社村带到深圳市西乡镇南昌村，交给一个我不知道姓名的外省人，再将外省人交给我的钱拿回博社村还给我舅蔡某。郭某1一共帮蔡某带过三次冰毒，我参与了第一次和第三次，每次从蔡某得到2000元，我一共赚了4000元。 第一次带的冰毒大约重6公斤，外省人拿了10多万元给我，我全部给舅舅蔡某。第二次郭某1带冰毒大概有6公斤，在南塘被公安机关查到了，这次虽然被查，蔡某还是给了我2000元，还有一次我带郭某1去蔡某的新厝旁边搭建的一处铁皮屋，拿了大概5公斤冰毒，由郭金池自已带去深圳市西乡镇南昌村交给外省人，这次我只是载郭某1去坐车，我自已没有去，蔡某没有拿钱给我。 第一次是在2013年12月的一天（具体日期记不起来），我在博社村帮蔡某建新厝，蔡某让我帮他找个“工”，我曾听说蔡文拥帮他带冰毒被抓的事，当时我就有怀疑。后来知道这个找“工”就是帮他找人带冰毒。第二天，我回到新饶村家里，刚好郭某1在我家中，郭某1问我：“有没有工可做”，我说“有”。第三天早上8点多，我打电话给郭某1，用摩托车把郭某1载到蔡某的老厝，向蔡某介绍说：“这是我舅舅”，向我舅舅介绍说：“这是我朋友”。之后我就走了。第四天早上8点多，蔡某打电话叫我们两个人过去，并带一个包，我就在家里拿了一个黑色的双肩背包和郭某1一起来到蔡某的老厝，蔡某拿包后就一个人走进他的卧室，出来把包拿给我，我接过感觉有6公斤左右，蔡锦雄跟我说：“把货带到西乡南昌村世纪百货门口，到时候会有个外省人来跟你拿的，你再向这个外省人把这次货的钱和以前欠的钱拿回来，不要让外省人见到你朋友，也不要让你朋友见到外省人”说完给了我500元做费用，我就走出去，出去时打开包看见里面装的是冰毒。当时我小妗（刘春花）开摩托车载我和郭某1到甲子车站去乘坐大巴车，到了深圳布吉关下车，再打的士去西乡南昌村世纪百货，到了南昌村世纪百货我打电话告知蔡某说到了，然后我让郭某1走开，大概等了有几分钟，有一个外省妇女过来问：“你是不是蔡某叫来的人”，我说是，我就把那个装有冰毒的包放在脚边的地上，那个妇女用力捏了一下包说让我等一下走了，她走过两条公路，走进一辆车里，不一会手里拿出一个黑色的塑料袋走过来，把黑色塑料袋拿给我，我摸一下感觉是钱，而这个妇女就把我放在脚边地上的装有冰毒的包拿起来，我说钱没有东西装，这个妇女就说你等一下拿着包向那辆车走过去，我跟着她后面，一会儿就把包还给我，我把黑色塑袋装在包里，我才打开黑色塑袋，里面确实是钱，我和郭某1就回到博社村蔡某家里，我把外省人给的钱还给蔡某，蔡某拿了2000元给我，给了郭某11万元。 郭某1、蔡某与我联系的电话号码忘记了，当时我使用的号码只记得尾号是0045。郭某1一开始应该不知道要帮蔡某带冰毒，不过我带郭某1去见蔡某后，郭某1告诉我蔡某说了要带冰毒，蔡某也向我表示己经与郭某1说了。 （第二次）过了2、3天后，蔡某打电话联系我说有货要出，叫我和郭某1第二天早上过去。第二天早上我在新饶村地龙载上郭某1，便到蔡某的新厝旁边的铁皮房里，我把上次用来装冰毒的那个黑色的包拿给蔡某，蔡某进房间装冰毒，我进去房间拿，感觉大概有5公斤，我拿着包出来开摩托车，将包放在摩托车的踏板处，载郭某1到袁厝寮卖票点，告诉郭某1将毒品带到南昌村世纪百货门口交给同一个外省妇女。他上了甲子到陆丰的中巴车之后，我就开摩托车走了。 （第三次）之后隔了一天，蔡某打电话给我说“明天有货要出，你和你朋友早点”，我跟蔡某说：“我不去了”，蔡某说：“不行，我对你朋友不放心，你还是要去”我就打电话跟郭某1说了。第二天，我还是在新饶村的地龙那里载郭金池到蔡锦雄新居旁边的铁皮房，等蔡某将毒品装在黑色包里之后，载郭金池走博社村到西山村的小路，到了甲西客运站，我的摩托车放在摩托车修理店，我和郭某1坐上甲子到陆丰的车，在南塘客运站先让郭某1下车，而我没有下车，等车过了南塘检查站不远我才下车，下车后不久，郭某1发了一条信息给我：“我坐318”，我还来不及回信息，就看到郭某1坐的大巴车在南塘检查站时被公安检查，我打电话给蔡某说郭某1出事了，我坐车回到博社村蔡锦雄的铁皮房那里，蔡某给了我2000元叫我回村里，我就回家了。 我不知道蔡某的冰毒来自哪里。我从2013年12月吸食冰毒至今。公安机关从我身上扣押的黑色苹果手机的号码只使用约两个月，蓝色诺基亚手机的号码是前一天刚买的，两个号码我均不清楚。外省妇女的姓名我不知道，讲普通话，听不出是哪里人，看样子将近40岁，身高160厘米左右，长头发，哪辆车是蓝色的，是什么品牌我看不清楚。我听过蔡某与外省妇女通电话，意思大概是以前蔡文拥帮蔡某带冰毒给这个外省妇女，欠了钱。 照片所拍摄的黑色的包就是我拿给蔡某装冰毒的包。另照片1-2是蔡某的老厝。我在汕尾信利电子厂做工时，在工商银行开过一个账户，领工资用的，另在工商银行开过二个账户，一个转工资用，一个至今没有用。我还在农业银行开了一个账户，我使用不多。在中国邮政银行开一个账户，是蔡某叫我开的，他在使用，账号我记不起来了。2013年蔡某曾借我的身份证十多天，我不知道蔡某有没有拿我的身份证到银行开户。 辨认笔录证实：经辨认照片，郭镇方辨认出蔡某、郭某1。 关于原判认定郭镇方在陆丰市甲西镇新绕村十巷6号之二郭某4、郭某2家里制造毒品部分，经查事实不清，证据不足：（1）指证郭镇方制造毒品的证据，只有郭某4的供述。而公安机关查获的毒品、毒品半成品、制毒工具的地方就是郭某4的家，毒品是从郭某4的床底下查获，不能排除郭某4为了推卸罪责而嫁祸郭镇方的可能。（2）郭某4的供述前后矛盾。郭某4供称郭镇方先是在自己的家里制造毒品，后来又把制毒工具搬到杨某1家继续做，他和郭某3演帮忙。期间丢失了6公斤冰毒，郭镇方怀疑他盗窃，还和他吵了一场。最后郭镇方又把制毒工具搬进他的家，在他的家里继续制毒。但是，既然郭镇方怀疑他偷毒品，两人发生了矛盾，为何郭镇方又把制毒工具搬进他的家，还把制成的毒品藏到他的床底下？对此郭某4解释不清。（3）郭某4的供述与其弟弟郭某2的证言不相符。郭某4供称该房屋是他一个人住，他弟弟郭某2回来后，他才把钥匙交给郭某2，是郭某2让郭镇方把制毒工具搬进去的。但郭某2的证言根本就不存在郭镇方搬制毒工具进他家以及在他家里制造毒品的说法。郭某2供称十多天前发现家里有毒品，郭镇方对他说，毒品是郭镇方朋友的。郭某2与郭某4的说法不一致，均欠缺客观真实性。（4）郭某3演的证言没有指证郭镇方。郭某3演证实，他到郭某4家是来找郭某4的，完全没有涉及到郭镇方制造毒品的内容。（5）郭某3演的手机信息资料仅仅证明郭某3演的158××××8753手机与蔡文亮的158××××1840手机信息联系，有疑似制造毒品的语言，但与本案没有关联。（6）现场缴获的制毒工具以及毒品的包装袋上，均没有检出郭镇方的指纹或生物痕迹。而郭镇方的供述不承认制造毒品。综上所述，本案虽然有郭某4指证郭镇方制造毒品，但郭某4的供述与郭镇方的供述、郭某2、郭某3演的证言相矛盾，与其他证据也不能相互印证，欠缺客观真实性。在案证据不能证明在郭某4、郭某2家里查获的毒品、制毒工具与郭镇方有关，不足以认定郭镇方参与制造毒品。 对于上诉人郭镇方及其辩护人所提辩护意见，经查：1、原判认定郭镇方贩卖、运输毒品冰毒的犯罪事实正确。该事实有郭镇方在侦查机关的多次供述以及同案人郭某1的供述证实，二人的供述能相互印证；郭镇方与郭某1的手机通话记录和手机信息，郭镇方的邮政储蓄银行账户交易明细表等证据，印证了两人的口供；郭镇方与同案人郭某1一致辨认出蔡某及蔡某的住宅，也印证了两人供述的毒品来源情况。同案人郭某1在最后一次运输毒品途中被公安机关当场人赃俱获，缴获的毒品冰毒达6014.80克。上述证据能够相互印证，形成证据链，证实了郭镇方参与运输、贩卖毒品的事实。2、原判认定郭镇方制造毒品的证据不足。本案证明郭镇方制造毒品的证据只有郭某4一个人的供述。郭某4的供述与本案其他证据不能相互印证，欠缺客观真实性。故原判认定郭镇方制造毒品的证据不足。不予认定。 ","cpfxgc":"本院认为，上诉告人郭镇方无视国家对毒品管制的法律规定，明知是毒品甲基苯丙胺而贩卖、运输，其行为已构成贩卖、运输毒品罪。郭镇方参与贩卖、运输毒品数量大，应当依法严惩。在蔡某、郭镇方、郭某1贩卖、运输毒品共同犯罪中，郭镇方为蔡某介绍郭某1运输毒品，并直接参与运输、贩卖，起主要作用，是主犯，应当依法惩处。原审判决认定郭镇方贩卖、运输毒品犯罪事实清楚，证据确实、充分。鉴于郭镇方在本案中是受蔡某的指使参与贩卖、运输毒品，其罪责明显轻于蔡某，且原判认定郭镇方制造毒品的事实不清，证据不足，不能认定，故对郭镇方可依法从轻判决，判处死刑，可不必立即执行。郭镇方及其辩护人所提上诉、辩护意见，部分理由成立，予以采纳。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第四十八条、第五十七条、第五十九条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项之规定，判决如下：","pjjg":" 一、维持广东省汕尾市中级人民法院（2015）汕尾中法刑一初字第37号刑事判决中对原审被告人郭镇方犯贩卖、运输毒品罪的定罪部分。 二、撤销广东省汕尾市中级人民法院（2015）汕尾中法刑一初字第37号刑事判决中认定原审被告人郭镇方犯制造毒品罪的定罪量刑部分及对原审被告人郭镇方犯贩卖、运输毒品罪的量刑部分。 三、上诉人郭镇方犯贩卖、运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。 本判决为终审判决。","qw":"广东省高级人民法院 刑事判决书 （2016）粤刑终1035号 原公诉机关广东省汕尾市人民检察院。 上诉人（原审被告人）郭镇方，曾用名郭镇凡，男，1990年5月24日出生，汉族，广东省陆丰市人，初中文化，打工，住陆丰市。因本案于2014年4月7日被刑事拘留，同年5月13日被逮捕，现羁押于陆丰市看守所。 辩护人郑才利，广东财富东方律师事务所律师。 辩护人黄艾生，广东财富东方律师事务所律师。 广东省汕尾市中级人民法院审理广东省汕尾市人民检察院指控被告人郭镇方犯贩卖、运输、制造毒品罪一案，于2016年5月12日作出（2015）汕尾中法刑一初字第37号刑事判决。宣判后，被告人郭镇方对判决不服，提出上诉。 本院受理后依法组成合议庭，于2017年1月11日在汕尾市中级人民法院审判庭公开开庭审理了本案。广东省人民检察院检察员赵浩源、易健成出庭履行职务。上诉人郭镇方及其辩护人郑才利、黄艾生到庭参加诉讼。本案现已审理终结。 原判认定： （一）贩卖、运输毒品的犯罪事实 2013年11月至12月8日期间，被告人郭镇方受同案人蔡某（另案处理）指使，为其介绍、雇请郭某1（已判刑）运输毒品冰毒先后三次，共10公斤。郭镇方伙同郭某1从蔡某处取得毒品冰毒，由郭金池携带毒品冰毒乘坐大巴客车从陆丰市甲西镇前往深圳市宝安区固戌南昌村“世纪百货”超市附近，郭镇方坐车尾随其后，到达目的地后，再由郭镇方从郭某1处拿回毒品冰毒贩卖给他人，并将贩卖毒品所得的毒资带回陆丰市甲西镇博社村交还蔡某。蔡某二次付给郭镇方人民币共4000元。2013年12月12日上午，郭镇方再次伙同郭某1从蔡某处取得毒品冰毒，准备由郭某1将毒品带往深圳贩卖。当郭金池所乘坐的大巴客车途经陆丰市公安局南塘执勤点时，被执勤民警人赃俱获，尾随其后的郭镇方趁机逃跑，现场缴获疑似毒品冰毒6袋。经鉴定，缴获的疑似毒品冰毒6袋，重量分别为1002.5克、1003.0克、1002.4克、1003.0克、1002.3克、1001.6克，净重共计6014.80克，均检出甲基苯丙胺成分，含量分别为69.71g／100g、69.50g／100g、68.98g／100g、68.82g／100g、70.59g／l00g、69.02g／100g。 （二）制造毒品的犯罪事实 2014年4月6日下午17时许，公安机关在位于陆丰市甲西镇新绕村十巷6号之二的郭某2（已起诉）住处抓获被告人郭镇方及同案人郭某2、郭某3演（已起诉）。现场查获潮湿结晶状物2袋、用塑料瓶盛装的液体5瓶，同时缴获搪瓷铁锅、过滤筛、塑料盒等制毒工具。经鉴定，缴获的液体5瓶共重计4528克，缴获的潮湿结晶状物2袋，净重计1588.3克（为做毒品定量分析，其中1袋潮湿冰毒1064.00克，经晾干后成结晶状重量为726克；1袋潮湿冰毒524.30克，经晾干后成结晶状重量为285克，均检出甲基苯丙胺成分，含量分别为80.01g／100g、76.59g／100g），均检出甲基苯丙胺成分。 原判认定上述事实的证据有公安机关出具的抓获经过、缴获的毒品、制毒工具等书证、物证，卓某1能、黄某1等证人的证言，鉴定意见，现场勘查笔录，视听资料，同案人郭某1、蔡某、郭某4、郭某2、郭某3演及被告人郭镇方的供述及辩解等证据。 原判认为，被告人郭镇方无视国家法律，明知是毒品甲基苯丙胺而贩卖、运输、制造，数量大，其行为巳构成贩卖、运输、制造毒品罪，依法应当从重处罚。公诉机关指控郭镇方所犯罪名成立，予以支持。根据郭镇方的犯罪事实，犯罪性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十七条、第五十九条之规定，作出判决：被告人郭镇方犯贩卖、运输、制造毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产。 上诉人郭镇方及其辩护人提出：1、原判认定郭镇方运输、贩卖毒品事实不清、证据不足。本案能够作为郭镇方犯罪的直接证据只有同案人郭某1和郭镇方自己的供述与辩解。二人在各自的讯问笔录中，对郭镇方参与运输、贩卖毒品的时间、次数、地点、数量等情节均有出入，甚至矛盾，不能排除合理怀疑。本案的买家未到案，郭镇方在后期对以前的有罪供述均予否认，郭某1的供述形成孤证；从郭某1身上缴获的6袋毒品、鉴定意见、手机通话记录等间接证据，均没有郭镇方的签认。综上，原判认定郭镇方运输、贩卖毒品证据不足。2、原判认定郭镇方制造毒品的证据严重不足。一审认定的事实部分，并没有提到郭镇方制造毒品，在案证据只有同案人郭某4的口供；郭某4的相关证词与同案人郭某2、郭某3演的证词及郭镇方的供述是相互矛盾的。且本案缺少重要证人杨某1的证言。故原判认定郭镇方制造毒品事实不清、证据不足。综上所述，原审在事实不清，证据不足的情况下，判决认定郭镇方犯有贩卖、运输、制造毒品罪，实属草率和误判。为此，请求二审法院依法对郭镇方作无罪判决。 广东省人民检察院出庭意见：（一）郭镇方贩卖、运输毒品的事实清楚，证据确实、充分。郭某1运输毒品过程中被人赃并获，现场缴获6袋冰毒。郭某1供称，其多次伙同郭镇方从蔡某处取得毒品，准备运往深圳后，交给郭镇方贩卖，后取得报酬。郭镇方多次供述，其介绍郭某1帮其母舅蔡某运毒，从蔡某处取得毒品后交给郭某1运到深圳，然后其根据蔡某的指令贩卖给蔡指定的人，给付郭某1报酬。两人的口供高度吻合，足以采信。郭镇方和郭某1的手机通话记录证实，案发期间两人有频繁通话及信息往来。信息的内容与两人的口供能够相互印证。进一步印证了郭镇方和郭某1共同从事毒品犯罪的事实。（二）现有证据可以认定郭镇方制造毒品。侦查机关在陆丰市甲西镇新饶村十巷6号之二现场抓获郭镇方、郭某2、郭某3演，现场查获冰毒2袋、液体冰毒5瓶以及制毒工具一批；郭镇方供称经常去郭某4家坐，曾见过郭某4一人在制造冰毒；郭某4的供述称，其家里的制毒工具、毒品都是郭镇方的；郭某2的供述称，其被抓之前十多天发现家里有冰毒，郭镇方对他说，冰毒是郭镇方的朋友托郭镇方存放在那里的。（三）关于郭镇方的量刑问题。郭镇方与郭某1共同运输、贩卖毒品，被查获的冰毒数量有6014克，其中甲基苯丙胺的含量在70％左右。根据郭镇方、郭某1对另三次运毒的供述，就低认定数量为10公斤。就在案证据看，郭镇方在该运输、贩卖毒品犯罪中，并非毒品的所有者和主要的获利者，但其涉案毒品数量已远远超出死刑的数量标准。郭镇方制造毒品一案有证据加以证实。综合考虑郭镇方涉毒的数量、次数、所起的作用等情节，一审判处其死刑立即执行，量刑适当。建议二审法院维持原判。 经审理查明：2013年11月至12月8日期间，上诉人郭镇方受同案人蔡某（另案处理）指使，为蔡某介绍、雇请同案人郭某1（另案处理）运输毒品冰毒多次。郭镇方伙同郭某1从蔡某处取得毒品冰毒，由郭金池携带毒品冰毒乘坐大巴客车从陆丰市甲西镇前往深圳市宝安区固戌南昌村“世纪百货”超市附近，郭镇方乘车尾随其后，到达目的地后，再由郭镇方从郭某1处拿回毒品冰毒贩卖给他人，并将贩卖毒品所得的毒资带回陆丰市甲西镇博社村交给蔡某。蔡某共付给郭镇方人民币4000元作为报酬。2013年12月12日上午，郭镇方再次伙同郭某1从蔡某处取得毒品冰毒，准备由郭某1将毒品带往深圳贩卖。当郭金池所乘坐的大巴客车途经陆丰市公安局南塘执勤点时，郭某1被执勤民警人赃俱获，尾随其后的郭镇方趁机逃跑。现场缴获疑似毒品冰毒6袋。经鉴定，缴获的疑似毒品冰毒6袋，重量分别为1002.5克、1003.0克、1002.4克、1003.0克、1002.3克、1001.6克，净重共计6014.80克，均检出甲基苯丙胺成分，含量分别为69.71g／100g、69.50g／100g、68.98g／100g、68.82g／100g、70.59g／l00g、69.02g／100g。 2014年4月6日下午17时许，公安机关在陆丰市甲西镇新绕村十巷6号之二郭镇运的住处抓获在逃的郭镇方。 上述事实，有以下证据证实： （一）书证、物证 1、陆丰市公安局禁毒大队出具的抓获经过，证实2013年12月12日上午，陆丰市公安局南塘执勤点民警在执勤过程中，对一辆从南塘镇往内湖镇方向行驶的悬挂粤N×××××的大客车依法进行检查，在客车上5号座位的乘客携带的黑色背包内查获6袋可疑毒品（封口塑料袋包装），同时将该乘客郭某1带回审查。同日，陆丰市公安局决定对郭某1运输毒品案进行立案侦查。于2014年4月6日在陆丰市甲西镇新饶村十巷6号之二抓获涉案在逃人员郭镇方。 2、陆丰市公安局禁毒大队出具的搜查笔录，证实2013年12月12日9时40分，陆丰市公安局南塘公安检查站民警在对一辆粤N×××××绿色大客车进行检查时，在车上乘客郭某1的随身携带的背包内查获疑似冰毒6袋。为了获得犯罪证据，同日11时，陆丰市公安局禁毒大队民警根据陆丰市公安局签发的搜查证，会同南塘公安检查站民警对粤N×××××大客车相关人员的随身行李及乘客人身进行搜查。民警在大客车上5号座位乘客郭某1随身携带的黑色双肩背包内查获疑似冰毒6袋；同时还搜获手机等物品（详见《扣押清单》）。现场拍照1组，绘制现场图1份。 3、陆丰市公安局禁毒大队出具的扣押物品清单，证实2013年12月12日公安机关扣押了郭某1疑似毒品6袋（封口塑料袋包装，裹附复写纸，外包保鲜膜）、车票1张（编号0105955，南塘-保安）、黑色NOKIA手机1部、黑色“苹果”手机1部、百元面额的人民币20张、人民币66元。 4、手机通话记录、手机信息照片，证实上诉人郭镇方使用的手机134××××0045号码与郭某1使用的号码为158××××1344、136××××2395二部手机在2013年11月到同年12月12日之间有频繁通话联系，手机号码136××××2395和134××××0045的手机号码有多次往来信息，且有“我坐318”、“到南”、“我快过去了”、“过了”、“跟以前一样”等内容的信息。上述照片均经同案人郭某1确认无误。 5、物证、书证照片，证实郭某1对其所乘坐的大巴车、所携带的背包及其里面的毒品、所使用的手机及手机信息等进行指认；郭某1运输毒品与上诉人郭镇方联系的事实。 6、上诉人郭镇方指认同案人蔡某老厝的照片。 7、中国邮政储蓄银行股份有限公司陆丰市支行出具的账户交易明细表，证实上诉人郭镇方银行卡号62×××35、62×××61有频繁的大笔资金来往。 8、陆丰市公安局甲西派出所提供的户籍材料，证实上诉人郭镇方出生于1990年5月24日等基本情况，及证明未发现其有犯罪前科记录。 9、陆丰市公安局甲西派出所出具证明，证实上诉人郭镇方2013年12月12日因运输毒品案，2014年1月15日被公安机关上网追逃。 10、陆丰市公安局甲西派出所出具证明，证实2014年5月5日依法传唤刘春花，因其外出无法接受传唤。 11、在逃人员登记信息表，证实2013年12月16日，蔡某刑拘在逃。 12、汕尾市中级人民法院（2014）汕尾中法刑一初字第77号判决书，证实同案人郭某1被一审院判处刑罚的情况。 （二）鉴定意见 1、广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（化）字［2013］824号刑事化验检验报告，证实陆丰市南塘公安检查站民警对粤N×××××大客车检查时，乘客郭某1携带的黑色背包内查获的疑似毒品6袋，净重共计6014.80g，随即提取3袋供检，均检出甲基苯丙胺的成分。该鉴定意见2014年1月10日已由郭某1签收。 2、广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（化）字［2014］165号刑事化验检验报告，证实（汕）公（司）鉴（化）字［2013］824号刑事化验检验报告中的检材均检出甲基苯丙胺的成分，含量为69.60g／100g。 3、广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（化）字［2014］660号刑事化验检验报告，证实2013年12月12日陆丰市南塘公安检查站，民警对一辆粤N×××××大客车检查时，查获毒品6袋，净重共计6014.80g，均检出甲基苯丙胺的成分，含量分别为69.71g／100g、69.50g／100g、68.98g／100g、68.82g／100g、70.59g／l00g、69.02g／100g。 （三）证人证言 1、证人卓某1能的证言：2013年12月12日上午我和我妻陈某在双塘路口乘坐往深圳保安区的客车，坐在客车的前排座位。经过南塘公安检查站时公安人员查车，我后来听公安说查到一位乘客的背包内藏有毒品。车上有4名乘客，被查到的乘客是一位当地的男青年（具体地方不清楚），是在南塘车站上车的，带着一个黑色背包，坐在我后面的5号座位，该排座位的5、6号位置只有那男青年一人乘坐。 辨认笔录证实：经辨认照片，卓某1能辨认出携带毒品乘坐粤N×××××大客车的男子就是郭某1。 2、证人黄某2的证言：我是陆某第二客运公司宝怀快车的乘务员，我所在的宝怀快车车牌号是粤N×××××，是青年牌的57座位的大巴客车。该车从甲子镇车站开出，沿路均有收乘客，一路开到霞湖上客点收完乘客后就上高速，终点是深圳市西乡客运站。2013年12月12日9时35分许，该客车途经南塘交警门口的卡口，执勤同志示意该车停车接受检查。警察先检查了车辆的行李箱，没发现违法物品，之后又上车检查乘客，我站着看。当时车上有4位乘客，一对夫妇坐在1、2号座位，一年轻人坐在5号座位，还有一年纪大点的坐在17号座位。警察对每位乘客都进行检查，当检查至5号座位的乘客时，让该年轻人将放在6号座位的黑色双肩包打开，见年轻人将背包翻来翻去许久不打开，警察便自己把背包打开，打开后又喊了车下面的警察拿手铐上车把年轻人铐起，再将年轻人和年青人的背包一起带到值班室。我跟着过去，看到警察从年轻人背包里拿出6包差不多大小的东西，均用复写纸包着，外面还捆着保鲜纸。警察又把其中一包保鲜纸和复写纸撕开，我看到里面一包一粒一粒白色的东西，像平时吃的白糖。我不认识该年轻人，印象中该年青人是第一次乘坐他们的车，是当日早上9时30分许在南塘客运站一个人背着一个黑色双肩包上车的，我不知道包里装了什么。该年青人应该有购买车票在身上，因他们是等在霞湖上客点收完乘客上高速后再检查乘客车票的。车票上有写下车地点，没写座位号，只要车上有座位就可以随便坐。至于其他三名乘客，坐在1、2号座位的夫妇两人是在甲西镇双塘路口上车，坐在17号座位的是在南塘镇环城路口上车。 辨认笔录证实：经辨认照片，黄某2辨认出郭某1就是在南塘客运站上车，背包内有可疑物品的年轻人。 3、证人杨某2的证言：我是一名司机。2013年12月12日上午9时许，我驾驶粤N×××××大客车从陆丰甲子镇开往深圳市西乡客运站，途经陆丰南塘检查站时，有公安干警检查车辆，在客车上5号座位乘客的旅行包内查获可疑物品，并将该乘客抓了。当时车上共有7人，有4名乘客和2名乘务员，我是司机。被抓获的乘客是一位当地的年轻男子，是在南塘镇的客运站带着一个后来被民警查获的黑色背包单独上车的，上车时持有车票要往深圳宝安。我不认识该乘客，当天是第一次见面，但我能辨认出该乘客。其他乘客，一男一女夫妇是在甲西双塘路口上车，一男乘客是在南塘镇环城路口上车。民警在检查时有打开照相，说是冰毒。 辨认笔录证实：经辨认照片，杨某2辨认出郭某1就是携带毒品从南塘车站乘坐粤N×××××大客车的男子。 4、证人黄某3的证言：我是一名乘务员。2013年12月12日，我从上午9时在甲子新车站发车时就跟车，车牌号是粤N×××××，发车时车上只有随车的2名乘务员和1名司机。从甲子往南塘的路上上车3人，在南塘新车站上车1人。9时35分许，车辆经过南塘检查站，公安民警对旅客物品进行检查时发现有一名男子带有毒品6包，均用复写纸包着，放在一个黑色背包内。该男子是在南塘新车站带着黑色背包上车，坐在5号座位，将背包放在6号座位。该男子被公安机关抓获。同车被查的有7人，4名是乘客，3名是随车人员。 （四）上诉人及同案人的供述与辩解 1、同案人郭某1的供述：2013年12月12日上午，我在南塘车站乘坐大巴前往深圳宝安，途经南塘检查站时被公安抓获，从自己携带的背包查获6包冰毒。我曾四次帮郭镇方带毒品到深圳市，前三次带到，第四次被抓获，共帮郭镇方带约30斤冰毒，郭镇方给了我2万元。 2013年11月，我在村里遇到郭镇方，郭镇方问我是否愿意带毒品赚点钱。我一开始不敢，后因没钱用便答应，郭镇方说以后电话联系说“要出门”就是要带毒品。此外郭镇方要求我用另一部手机和他联系，我便用一部黑色的诺基亚手机（该号码卡只使用三四个月，是在深圳打工时买的，从深圳回来后没用过，直到郭镇方要求才重新拿出来用）。郭镇方的手机号码是134××××0045。 同年12月11日晚11时许，郭镇方电话联系我提醒第二天早点“出门”。同月12日上午7时许，郭镇方打电话叫我到村后的荔枝园。约7时30分我到荔枝园时，郭镇方已经开一辆银白色“豪爵”摩托车（无车牌号）等着。后郭镇方载我走新饶新乡的土路到博社村，让我在一条巷口下车，郭镇方开车进巷子里，10分钟后开着车回来，车踏板处多了一个黑色双肩包。郭镇方说这是让我待会要带去深圳的包，并给了我1000元，嘱咐我先搭乘甲子到陆丰的车，到南塘下车后再搭乘碣石到深圳的车。嘱咐后郭镇方的母妗便载我和郭镇方二人走博社到西山的小路到“大富豪”甲西客运站。我不知道郭镇方母妗的姓名，也不清楚她是否知道带毒品的事情，我可以辨认出她。我下车后拿起该黑色背包，郭镇方便走了，当时我没有打开背包看，但我知道里面装有毒品，提起来感觉有十多斤重。我在甲西客运站等了几分钟便乘上往陆丰的车，约9时20分在南塘客运站下车，在南塘镇车站又用90元买往深圳宝安的车票（已经被公安缴了）后乘上一辆大客车，上车后我发一条“我坐318”的信息给郭镇方，并打算将毒品冰毒从南塘镇带到深圳宝安的固戍南昌村给郭镇方。该车9点半开车，经过南塘公安检查站时，上车检查的执勤民警从我携带的背包内查获6包毒品冰毒，把我和我带的背包一起带下车，当我面称了每包毒品的重量。当时车上包括我有4名乘客、2名乘务员、1名司机，共7人。查获的冰毒用封口塑料袋包装，塑料袋外再用蓝色纸和保鲜膜包装，装在一个黑色背包内。若将毒品带到深圳交给郭镇方，我猜想可以拿到1万元好处费（现在没拿到）。我不知道郭镇方如何去深圳。郭镇方是男性，比我小一岁，村里人称呼郭镇方的父亲为“汉朝”，我可以辨认出郭镇方。我有和他一起吸食冰毒，冰毒是他提供的。 除了被抓到的这次，我帮郭镇方带过三次毒品冰毒到深圳时交给他，经过均和这次差不多，每次都是郭镇方开着银白色“豪爵”摩托车在他们村后的荔枝园将我载到博社村那条巷口，让我等着，郭镇方自己进去拿冰毒出来给我，再让我乘车到深圳宝安的固戍南昌村附近的“世纪百货”超市交给他，由他独自交给买家（我不清楚是谁，因郭镇方不让我与买家见面），再将卖毒品的钱带回。具体第一次是2013年12月1日，他将我载到“大富豪”甲西客运站，让我乘车到东海镇再乘车到深圳，他与我同车，所带毒品冰毒的重量与这次差不多，事成之后他给了我1万元。第二次是第一次带毒品的五六天之后，他载我到甲子车站，让我在甲子车站外乘车到东海车站，再从东海车站转车到深圳。第二次带的毒品冰毒重量少些，约三四斤重，他给了我4000元。第三次是12月8日，他载我到甲子车站，让我乘车到内湖高速路口下车，再在内湖高速路口乘车到深圳。第三次带的毒品冰毒有五六斤，郭镇方给了我6000元。这三次我都没有打开背包，所以不知道毒品如何包装。 2013年11月左右郭镇方曾告诉我，这4次带的毒品都是他母舅交代带去深圳的。至于郭镇方是向他母舅购买冰毒，还是郭镇方母舅让他找我运输冰毒，我并不清楚。在我答应帮郭镇方带冰毒的十多天后，我在博社村一巷口见过一辆银灰色奥迪小汽车，车牌用迷彩布包着，郭镇方说开车的就是他母舅，并上前说话。距离三四米，我没听清他们说话的内容。之前郭镇方带我到他母舅家拿冰毒时有见过开车的人，男性，约30到40岁，是甲西镇博社村人，叫蔡某，我可以辨认。郭镇方的母妗，叫什么名不清楚，但我可以辨认。我之前供述不认识郭镇方的母舅，是怕把事情搞大，对自己不利。4次带的毒品都是郭镇方带去他母舅家拿的。 郭镇方用号码134××××0045在2013年12月11日11时47分58秒发信息“跟以前一样”给我，意思是告诉我将毒品冰毒跟上次一样带到深圳宝安南昌村附近给他。手机信息“过了”代表其乘坐的大巴过了南塘检查站；“我到了”、“到南”代表其到了南塘检查站；“我快过去了”代表其快过南塘检查站。我在2013年12月8日10时19分10秒发给郭镇方的信息“我坐318”代表我乘坐的大巴客车车头贴有318号字样。我不知道手机号码158××××7476是谁的。他们没有商量报酬。我知道带毒品犯法，但不知道有多严重。 辨认笔录证实：经辨认照片，郭某1辨认出郭镇方、郭镇方的母舅蔡某、郭镇方的母妗刘春花；指认郭镇方母舅的房子。 2、同案人蔡锦雄2014年9月10日供述：我在博社村只有一处住宅，在博社新乡，是10多20年前建的，当时是平房，2013年重新盖了两层。我不认识郭镇方、郭某5、郭某1、蔡文拥。我使用电话号码是136××××4940，至今已经有七八年了，没有其它号码。我有一部银色的奥迪A4小汽车，是2012年7月份的时候买的，用我的身份证入户。郭镇方所开设的邮政储蓄银行账户为62×××61的短信通知服务手机号码136××××4940与我的手机号码一致，可能是搞错了。我不认识郭某1、蔡文拥，我不知道姐姐“阿丽”的全名。但是我姐姐“阿丽”的儿子叫“阿方”。 3、上诉人郭镇方的供述：我有参与郭某1和蔡某之间的毒品犯罪。我介绍郭某1去帮我舅蔡某带“货”，“货”是冰毒。我也和郭金池一起乘坐客车将毒品冰毒从甲西镇博社村带到深圳市西乡镇南昌村，交给一个我不知道姓名的外省人，再将外省人交给我的钱拿回博社村还给我舅蔡某。郭某1一共帮蔡某带过三次冰毒，我参与了第一次和第三次，每次从蔡某得到2000元，我一共赚了4000元。 第一次带的冰毒大约重6公斤，外省人拿了10多万元给我，我全部给舅舅蔡某。第二次郭某1带冰毒大概有6公斤，在南塘被公安机关查到了，这次虽然被查，蔡某还是给了我2000元，还有一次我带郭某1去蔡某的新厝旁边搭建的一处铁皮屋，拿了大概5公斤冰毒，由郭金池自已带去深圳市西乡镇南昌村交给外省人，这次我只是载郭某1去坐车，我自已没有去，蔡某没有拿钱给我。 第一次是在2013年12月的一天（具体日期记不起来），我在博社村帮蔡某建新厝，蔡某让我帮他找个“工”，我曾听说蔡文拥帮他带冰毒被抓的事，当时我就有怀疑。后来知道这个找“工”就是帮他找人带冰毒。第二天，我回到新饶村家里，刚好郭某1在我家中，郭某1问我：“有没有工可做”，我说“有”。第三天早上8点多，我打电话给郭某1，用摩托车把郭某1载到蔡某的老厝，向蔡某介绍说：“这是我舅舅”，向我舅舅介绍说：“这是我朋友”。之后我就走了。第四天早上8点多，蔡某打电话叫我们两个人过去，并带一个包，我就在家里拿了一个黑色的双肩背包和郭某1一起来到蔡某的老厝，蔡某拿包后就一个人走进他的卧室，出来把包拿给我，我接过感觉有6公斤左右，蔡锦雄跟我说：“把货带到西乡南昌村世纪百货门口，到时候会有个外省人来跟你拿的，你再向这个外省人把这次货的钱和以前欠的钱拿回来，不要让外省人见到你朋友，也不要让你朋友见到外省人”说完给了我500元做费用，我就走出去，出去时打开包看见里面装的是冰毒。当时我小妗（刘春花）开摩托车载我和郭某1到甲子车站去乘坐大巴车，到了深圳布吉关下车，再打的士去西乡南昌村世纪百货，到了南昌村世纪百货我打电话告知蔡某说到了，然后我让郭某1走开，大概等了有几分钟，有一个外省妇女过来问：“你是不是蔡某叫来的人”，我说是，我就把那个装有冰毒的包放在脚边的地上，那个妇女用力捏了一下包说让我等一下走了，她走过两条公路，走进一辆车里，不一会手里拿出一个黑色的塑料袋走过来，把黑色塑料袋拿给我，我摸一下感觉是钱，而这个妇女就把我放在脚边地上的装有冰毒的包拿起来，我说钱没有东西装，这个妇女就说你等一下拿着包向那辆车走过去，我跟着她后面，一会儿就把包还给我，我把黑色塑袋装在包里，我才打开黑色塑袋，里面确实是钱，我和郭某1就回到博社村蔡某家里，我把外省人给的钱还给蔡某，蔡某拿了2000元给我，给了郭某11万元。 郭某1、蔡某与我联系的电话号码忘记了，当时我使用的号码只记得尾号是0045。郭某1一开始应该不知道要帮蔡某带冰毒，不过我带郭某1去见蔡某后，郭某1告诉我蔡某说了要带冰毒，蔡某也向我表示己经与郭某1说了。 （第二次）过了2、3天后，蔡某打电话联系我说有货要出，叫我和郭某1第二天早上过去。第二天早上我在新饶村地龙载上郭某1，便到蔡某的新厝旁边的铁皮房里，我把上次用来装冰毒的那个黑色的包拿给蔡某，蔡某进房间装冰毒，我进去房间拿，感觉大概有5公斤，我拿着包出来开摩托车，将包放在摩托车的踏板处，载郭某1到袁厝寮卖票点，告诉郭某1将毒品带到南昌村世纪百货门口交给同一个外省妇女。他上了甲子到陆丰的中巴车之后，我就开摩托车走了。 （第三次）之后隔了一天，蔡某打电话给我说“明天有货要出，你和你朋友早点”，我跟蔡某说：“我不去了”，蔡某说：“不行，我对你朋友不放心，你还是要去”我就打电话跟郭某1说了。第二天，我还是在新饶村的地龙那里载郭金池到蔡锦雄新居旁边的铁皮房，等蔡某将毒品装在黑色包里之后，载郭金池走博社村到西山村的小路，到了甲西客运站，我的摩托车放在摩托车修理店，我和郭某1坐上甲子到陆丰的车，在南塘客运站先让郭某1下车，而我没有下车，等车过了南塘检查站不远我才下车，下车后不久，郭某1发了一条信息给我：“我坐318”，我还来不及回信息，就看到郭某1坐的大巴车在南塘检查站时被公安检查，我打电话给蔡某说郭某1出事了，我坐车回到博社村蔡锦雄的铁皮房那里，蔡某给了我2000元叫我回村里，我就回家了。 我不知道蔡某的冰毒来自哪里。我从2013年12月吸食冰毒至今。公安机关从我身上扣押的黑色苹果手机的号码只使用约两个月，蓝色诺基亚手机的号码是前一天刚买的，两个号码我均不清楚。外省妇女的姓名我不知道，讲普通话，听不出是哪里人，看样子将近40岁，身高160厘米左右，长头发，哪辆车是蓝色的，是什么品牌我看不清楚。我听过蔡某与外省妇女通电话，意思大概是以前蔡文拥帮蔡某带冰毒给这个外省妇女，欠了钱。 照片所拍摄的黑色的包就是我拿给蔡某装冰毒的包。另照片1-2是蔡某的老厝。我在汕尾信利电子厂做工时，在工商银行开过一个账户，领工资用的，另在工商银行开过二个账户，一个转工资用，一个至今没有用。我还在农业银行开了一个账户，我使用不多。在中国邮政银行开一个账户，是蔡某叫我开的，他在使用，账号我记不起来了。2013年蔡某曾借我的身份证十多天，我不知道蔡某有没有拿我的身份证到银行开户。 辨认笔录证实：经辨认照片，郭镇方辨认出蔡某、郭某1。 关于原判认定郭镇方在陆丰市甲西镇新绕村十巷6号之二郭某4、郭某2家里制造毒品部分，经查事实不清，证据不足：（1）指证郭镇方制造毒品的证据，只有郭某4的供述。而公安机关查获的毒品、毒品半成品、制毒工具的地方就是郭某4的家，毒品是从郭某4的床底下查获，不能排除郭某4为了推卸罪责而嫁祸郭镇方的可能。（2）郭某4的供述前后矛盾。郭某4供称郭镇方先是在自己的家里制造毒品，后来又把制毒工具搬到杨某1家继续做，他和郭某3演帮忙。期间丢失了6公斤冰毒，郭镇方怀疑他盗窃，还和他吵了一场。最后郭镇方又把制毒工具搬进他的家，在他的家里继续制毒。但是，既然郭镇方怀疑他偷毒品，两人发生了矛盾，为何郭镇方又把制毒工具搬进他的家，还把制成的毒品藏到他的床底下？对此郭某4解释不清。（3）郭某4的供述与其弟弟郭某2的证言不相符。郭某4供称该房屋是他一个人住，他弟弟郭某2回来后，他才把钥匙交给郭某2，是郭某2让郭镇方把制毒工具搬进去的。但郭某2的证言根本就不存在郭镇方搬制毒工具进他家以及在他家里制造毒品的说法。郭某2供称十多天前发现家里有毒品，郭镇方对他说，毒品是郭镇方朋友的。郭某2与郭某4的说法不一致，均欠缺客观真实性。（4）郭某3演的证言没有指证郭镇方。郭某3演证实，他到郭某4家是来找郭某4的，完全没有涉及到郭镇方制造毒品的内容。（5）郭某3演的手机信息资料仅仅证明郭某3演的158××××8753手机与蔡文亮的158××××1840手机信息联系，有疑似制造毒品的语言，但与本案没有关联。（6）现场缴获的制毒工具以及毒品的包装袋上，均没有检出郭镇方的指纹或生物痕迹。而郭镇方的供述不承认制造毒品。综上所述，本案虽然有郭某4指证郭镇方制造毒品，但郭某4的供述与郭镇方的供述、郭某2、郭某3演的证言相矛盾，与其他证据也不能相互印证，欠缺客观真实性。在案证据不能证明在郭某4、郭某2家里查获的毒品、制毒工具与郭镇方有关，不足以认定郭镇方参与制造毒品。 对于上诉人郭镇方及其辩护人所提辩护意见，经查：1、原判认定郭镇方贩卖、运输毒品冰毒的犯罪事实正确。该事实有郭镇方在侦查机关的多次供述以及同案人郭某1的供述证实，二人的供述能相互印证；郭镇方与郭某1的手机通话记录和手机信息，郭镇方的邮政储蓄银行账户交易明细表等证据，印证了两人的口供；郭镇方与同案人郭某1一致辨认出蔡某及蔡某的住宅，也印证了两人供述的毒品来源情况。同案人郭某1在最后一次运输毒品途中被公安机关当场人赃俱获，缴获的毒品冰毒达6014.80克。上述证据能够相互印证，形成证据链，证实了郭镇方参与运输、贩卖毒品的事实。2、原判认定郭镇方制造毒品的证据不足。本案证明郭镇方制造毒品的证据只有郭某4一个人的供述。郭某4的供述与本案其他证据不能相互印证，欠缺客观真实性。故原判认定郭镇方制造毒品的证据不足。不予认定。 本院认为，上诉告人郭镇方无视国家对毒品管制的法律规定，明知是毒品甲基苯丙胺而贩卖、运输，其行为已构成贩卖、运输毒品罪。郭镇方参与贩卖、运输毒品数量大，应当依法严惩。在蔡某、郭镇方、郭某1贩卖、运输毒品共同犯罪中，郭镇方为蔡某介绍郭某1运输毒品，并直接参与运输、贩卖，起主要作用，是主犯，应当依法惩处。原审判决认定郭镇方贩卖、运输毒品犯罪事实清楚，证据确实、充分。鉴于郭镇方在本案中是受蔡某的指使参与贩卖、运输毒品，其罪责明显轻于蔡某，且原判认定郭镇方制造毒品的事实不清，证据不足，不能认定，故对郭镇方可依法从轻判决，判处死刑，可不必立即执行。郭镇方及其辩护人所提上诉、辩护意见，部分理由成立，予以采纳。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第四十八条、第五十七条、第五十九条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项之规定，判决如下： 一、维持广东省汕尾市中级人民法院（2015）汕尾中法刑一初字第37号刑事判决中对原审被告人郭镇方犯贩卖、运输毒品罪的定罪部分。 二、撤销广东省汕尾市中级人民法院（2015）汕尾中法刑一初字第37号刑事判决中认定原审被告人郭镇方犯制造毒品罪的定罪量刑部分及对原审被告人郭镇方犯贩卖、运输毒品罪的量刑部分。 三、上诉人郭镇方犯贩卖、运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。 本判决为终审判决。 审判长林俞先 审判员王一民 审判员吴海涛 二〇一七年九月十八日 书记员黄昭健 附相关法律条文： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第四十八条死刑只适用于罪行极其严重的犯罪分子。对于应当判处死刑的犯罪分子，如果不是必须立即执行的，可以判处死刑同时宣告缓期二年执行。 死刑除依法由最高人民法院判决的以外，都应当报请最高人民法院核准。死刑缓期执行的，可以由高级人民法院判决或者核准。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"0378f734620cc4c12917a447445da987ac9","writName":"郭镇方走私、贩卖、运输、制造毒品二审刑事判决书"}
