{"ajId":"de23eed4-bb9a-490b-934c-938fa31669d9","ajName":"李某泉、顾某勇开设赌场一案","ajjbqk":" 原判认定： （一）2013年年底，被告人李海泉利用网络私设的“168”、“腾龙”、“宝悦”、“宏金”、“新宏金”、“北京赛车PK10”等网络游戏赌博平台建立赌博网站，先后租用北流市新城国际7栋505号房、2栋303号房及北流市南园小区9栋102号房设置赌博网站工作室，其作为庄家，发展冼英、覃文（均另案处理）等下线代理人，由其以及下线代理人招揽参赌人员进入赌博网站进行网络赌博，参赌人员向李海泉指定的银行账户以及下线代理人指定的银行账户支付投注款项后，李海泉以及下线代理人等人便按参赌人员的投注金额分配相应的赌博分值，让参赌人员参与“168”、“腾龙”、“宝悦”、“宏金”、“新宏金”、“北京赛车PK10”等网站的游戏赌博。期间，被告人李海泉雇佣李某6（另案处理）负责管理该赌博网站，雇佣李某5、龙某（均另案处理）负责统计等工作。经中众益（广西）会计师事务所有限公司玉林分所注册会计师执行商定程序的报告的审计，被告人李海泉建立的赌博网站吸收参赌人员进行网络赌博的投注金额共计人民币88173735元。案发后，公安机关依法搜查扣押了李海泉建立赌博网站所得的现金人民币1374307元；扣押了李海泉建立赌博网站所得购买的桂A×××××号奔驰小汽车一辆；冻结了李海泉建立赌博网站所得存放在户名李海泉、李某6、廖某3、伍某1、伍某2、傅某、池某等人银行卡上的存款余额共计1981011元；查封李海泉建立赌博网站所得花费100万元及其父亲遗产60万元共160万元购买的北流市西河别墅六区25号120平方米的地块。 原判认定上述事实，有原公诉机关提交且经法庭质证、认证的受案登记表、抓获经过、户籍信息、搜查笔录、扣押物品清单；广西农村信用社现金缴款单、中国农业银行股份有限公司北流市支行、中国建设银行股份有限公司北流支行、广西北流柳银村镇银行股份有限公司、中国工商银行股份有限公司北流市永丰支行、北流市农村信用合作联社营业部、中国银行股份有限公司北流支行营业部、招商银行股份有限公司南宁分行营业部查询冻结通知书；证人顾某、肖某、李某2、李某7、廖某1、冯某、谢某、廖某2、池某、伍某1、伍某2、傅某、黄某、宁某的证言；同案人李某6、李某5、龙某、梁某2、廖某3的供述和辨认物品笔录及照片；中众益（广西）会计师事务所玉林分所审计报告；证人顾某、黄某、李某2、肖某、廖某1、冯某、池某、伍某2、傅某、伍某1辨认被告人的笔录及照片；另案被告人冼英、覃文及本案被告人李海泉的供述证实。 （二）2014年7月份的一天，被告人顾广勇利用私设的“北京赛车PK10”网络游戏赌博平台建立赌博网站，招揽参赌人员顾某、陈某（均另案处理）等人进入赌博网站进行赌博。参赌人员向顾广勇支付投注款项后，顾广勇便按参赌人员的投注金额分配相应的赌博分值，让参赌人员参与赌博网站的“北京赛车PK10”网络游戏赌博。经中众益（广西）会计师事务所有限公司玉林分所注册会计师执行商定程序的报告的审计，被告人顾广勇建立赌场网站吸收参赌人员的投注金额共计人民币450000元。 原判认定上述事实，有原公诉机关提交且经法庭质证、认证的受案登记表、抓获经过、户籍信息；证人顾某、陈某、梁某1的证言；银行卡客户交易查询；证人顾某、陈某、梁某1辨认被告人顾广勇的笔录及照片；中众益（广西）会计师事务所有限公司玉林分所注册会计师执行商定程序的报告及被告人顾广勇的供述等证据所证实 原审法院认为，被告人李海泉、顾广勇以营利为目的，建立赌博网站，招揽人员参与赌博，从中渔利的行为，均构成开设赌场罪。被告人李海泉、顾广勇归案后均如实供述自己的罪行，当庭认罪，依法可以从轻处罚。对被告人的违法所得，依法予以收缴，上缴国库。根据《最高人民法院、最高人民检察院、公安部关于办理网络赌博犯罪案件适用法律若干问题的意见》第一条第二款第（二）项规定，被告人李海泉、顾广勇赌资数额累计均达到30万以上的，均应认定为情节严重；被告人李海泉、顾广勇开设赌场的赌资数额累计均达到30万元以上，属严重情节，依法应在“处三年以上十年以下有期徒刑，并处罚金”的量刑幅度科刑。原判依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第六十四条、第五十二条、第五十三条；《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第（二）项、第二条；《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条、第十一条第一款的规定，作出判决：一、被告人李海泉犯开设赌场罪，判处有期徒刑五年，并处罚金200万元。二、被告人顾广勇犯开设赌场罪，判处有期徒刑三年二个月，并处罚金5万元。三、没收被告人李海泉违法所得的现金人民币1374307元（已押扣）以及用于接收、流转赌资的银行账户存款余额1970571元（已冻结），上缴国库。 李海泉上诉提出：1．原审认定的涉案金额计算严重错误，因为在认定的流水帐户中，大部份是亲属间的正当经济往来和公司业务往来。2．其获利较小，原审判决五年属量刑畸重。请求本院改判其有期徒刑三年并适用缓刑。 李海泉的辩护人阙业奇提出的辩护意见是：1．一审判决认定李海泉建立赌博网站参赌的总投注金额为8817．3735元的事实不清、证据不足。2．审计结果的赌资额中，包括了覃文、冼英加盟后单独招揽的赌资共4370694元。以及李某6承揽工程的收入和出卖勾机收入的所得款3360825元。这部份应从认定李海泉招揽的赌资总额中予以剔除。3．新会员进入赌博平台参赌，是按1：1的比例由总代理的帐号资金转到相应的赌徒会员帐户中，由李海泉或其工作人员进行相互调配以保证各帐户资金流转的顺畅，但这部份的保证金在审计结论中实际上也重复计算在赌资投注数额上了，属事实认定错误，依法应予以剔除。4．原判将李海泉与余某、李某4之间的借款199万元和200万元计入赌资总额中也是错误的，依法亦应予以剔除。5、李海泉平时表现良好，除本次网络赌博之外没有其他违法行为，请求二审法院改判李海泉三年有期徒刑同时适用缓刑并改判五十万元以下罚金。 顾广勇上诉提出：原判认定其吸收赌资额达四十五万元是错误的，其只收过陈某赌资二万元，顾某二十二万四千元。原判量刑过重，请求二审法院改判三年以下有期徒刑并适用缓刑。 广西壮族自治区玉林市人民检察院的出庭意见是：原判认定上诉人的犯罪事实清楚，证据确实、充分，定罪准确，在量刑方面，如果在二审期间，上诉人没有提交新的事实，新的证据和新的理由，建议本院驳回上诉，维持原判。 本案二审期间，上诉人李海泉的辩护人向本院提交了玉林速贷有限公司投资有限公司营业执照、工商登记原始资料；李海泉与余某、李某4资金往来的银行帐单和资金流水明细表；李某6的个人资金帐户明细；证人李某3在侦查阶段所作的证言；证人余某、李某4二审庭审到庭作证的证言等证据材料。上述证据材料经二审庭审质证、认证属实，本院予以确认。 经二审审理查明： 1.2013年底至2015年7月间，上诉人（原审被告人）李海泉利用网络私设的“北京赛车PK10”、“新宏金”、“宝悦”等网络赌博平台建立赌博网站，先后租用北流市新城国际7栋505号房、2栋303号房等处设立赌博网站工作室，雇请李某6（另案处理）负责管理，后由李某6雇请了李某5、龙某（均已另案处理）等人负责网站的具体操作及统计工作，利用网络发布信息、招揽参赌人员进入网站进行赌博并从中获利。期间，上诉人（原审被告人）李海泉还应覃文、冼英（均已另案处理）的请求提供网络赌博的代理帐号和密码给上述两人，由覃文、冼英等人招揽参赌人员进行赌博，李海泉和覃文、冼英从中参与利益分成。截止到案发时，上诉人李海泉利用户名为：李某6飞、李海泉、伍某1、伍某2、傅某等人的银行帐户总共吸纳的赌资往来额共计人民币8082．2910万元。案发后，公安机关依法搜查、扣押了李海泉违法所得现金人民币137．4307万元。查封、冻结了李海泉用于接收、流转赌资的银行帐户资金人民币198.1011万元。扣押了李海泉用违法所得购买的桂A×××××号奔驰小轿车一辆；查封了李海泉用违法所得100万元及其父亲的遗产60万元共160万元购买的北流市西河别墅六区25号120平方米的地块。 上述事实，有经本院二审庭审质证、认证的下列证据：受案登记表、抓获经过、户籍信息、搜查笔录、扣押物品清单；广西农村信用社现金缴款单、中国农业银行股份有限公司北流市支行、中国建设银行股份有限公司北流支行、广西北流柳银村镇银行股份有限公司、中国工商银行股份有限公司北流市永丰支行、北流市农村信用合作联社营业部、中国银行股份有限公司北流支行营业部、招商银行股份有限公司南宁分行营业部查询冻结通知书；证人顾某、肖某、李某2、李某7、廖某1、冯某、谢某、廖某2、池某、伍某1、伍某2、傅某、黄某、宁某的证言；同案人李某6、李某5、龙某、梁某2、廖某3的供述和辨认物品笔录及照片；中众益（广西）会计师事务所玉林分所审计报告；证人顾某、黄某、李某2、肖某、廖某1、冯某、池某、伍某2、傅某、伍某1辨认李海泉的笔录及照片；另案被告人冼英、覃文及本案上诉人李海泉的供述。玉林速贷有限公司投资有限公司营业执照、工商登记原始资料；李海泉与余某、李某4资金往来的银行帐单和资金流水明细表；李某6的个人资金帐户明细表；证人李某3在侦查阶段所作的证言；证人余某、李某4二审庭审到庭作证的证言等予以证实，上述证据本院依法予以确认。 2、2014年7月至2015年7月间，被告人顾广勇利用“北京赛车PK10”网络游戏赌博平台建立赌博网站，招揽参赌人员顾某、陈某等人进入赌博网站进行网络赌博。参赌人员向顾广勇提供的户名顾广勇6228450840031243210号账户和62×××70号账户支付投注款项后，顾广勇便按参赌人员的网络赌博投注金额分配相应的赌博分值，让参赌人员参与赌博网站的“北京赛车PK10”网络游戏赌博。被告人顾广勇建立赌场网站吸收参赌人员的投注金额共计人民币45万元。 认定上述事实的证据有经原审法院庭审出示并质证、认证的前述证据予以证实，本院依法予以确认。 对于上诉人李海泉和顾广勇提出的理由及李海泉辩护人提出的辩护意见，本院综合本案查明的事实、证据评析如下： 1．关于证人余某、李某4在案发前分别向某泉借款199万元和200万元的事实是否属实的问题。经核查，2015年3月12日李海泉和余某、刘某、李某9合伙成立了玉林速贷投资有限公司，法定代表人为余某，李海泉为执行董事，刘某、李某9为监事。余某向某泉借款199万元，李某4为做茅台酒经销的资金周转向某泉借款200万元的事实，均有工商登记，营业执照，银行资金往来明细表，以及上诉人李海泉和证人余某、李某4当庭质证、认证属实。故上诉人李海泉的辩护人提出，上述余某、李某4两笔借款共399万元不应计算到赌资总额中的辩护意见与查明的事实相符。本院予以采纳。 2．关于原判认定同案人李某6帐户3360825元为本案上诉人李海泉的赌资额是否正确的问题。经核查，在李某6个人帐户的资金往来中，既有其在柳州市融水县建筑工程项目担任财务管理期间的资金往来，也有其工资收入及出卖工程机械所得款。而且证人李某3也证实，李某6在帮助李某3管理融水县桥梁建筑工程项目期间兼任了财务管理工作。故原判将李某6帐户的资金往来，笼统地归纳为上诉人李海泉的赌资额是有失客观公允的，也是缺乏事实依据的。因此，上诉人李海泉的辩护人提出，上述李某6个人帐户上3360825元，应从赌资总额中剔除的辩护意见与本案业已查明的实情相符，本院亦予以采纳。 3．对于李海泉上诉及其辩护人提出的同案犯覃文、冼英招揽赌资额共437万多元，不应计算在李海泉应负责的赌资总额的意见。经核查，同案犯覃文、冼英均是通过李海泉取得网络代理帐号和密码然后招揽赌徒参赌的，而且李海泉和覃文、冼英之间还存在利益分成的协议及行为，两者之间是事实上的上线和下线关系，因此原判将同案犯覃文、冼英招揽的赌资额计入李海泉应负责的赌资总额中是有事实和法律依据的，故辩护人提出上述赌资应从赌资总额中剔除的辩护意见不成立，本院不予采纳。 4．关于上诉人李海泉的辩护人提出，赌徒进入赌博平台参赌，是由李海泉按1：1的比例，由总代理的帐号资金转到相应的赌徒会员帐户中，因此这部份的保证金在审计结论中实际上是重复计算在赌资投注数额上的问题，经核查，因上诉人李海泉经营网络赌博平台时间长，发展的下线多，资金往来渠道纷繁复杂，就目前仅供参照的《注册会计师执行商定程序的报告》亦言明：“以上数据仅根据交易明细分类别进行分类汇总，不对存入或支出金额的具体用途发表意见”。因此就审计报告目前无法厘清和计算出准确赌资总数额的情况下，本院只能根据网络赌博类案件的特殊情况在量刑时予以充分考虑。故对上诉人李海泉的辩护人提出申请重新审计的辩护意见本院亦不予采纳。 5．关于上诉人李海泉及其辩护人提出请求本院改判李海泉三年以下有期徒刑并适用缓刑的意见，经核查，上诉人李海泉经营网络赌博平台时间长，招揽赌资额数额巨大，犯罪情节严重，不具备从轻处罚并同时适用缓刑的法定条件，因此，对上诉人李海泉及其辩护人提出请求二审法院改判李海泉三年有期徒刑同时适用缓刑的意见，本院亦不予采纳。 6．对于顾广勇上诉提出其只收过陈某20000元、顾某224000元赌资的辩解，经核查，仅证人顾某一人向公安机关指证其输给顾广勇的赌资即达二百多万元。且原公诉机关指控顾广勇招揽的赌资额达3705.136万元，对此，原审法院已从有利于被告人的刑法原则出发，采纳了审计报告的结论，从低认定其招揽的赌资额45万元。因此，顾广勇既没有向本院提交新的证据证实其辩解理由成立，亦与证人顾某、陈某所作的证言和审计报告的结论严重不符。故对顾广勇的辩解理由本院亦不予采纳。 ","cpfxgc":"本院认为，上诉人李海泉、顾广勇以营利为目的，通过代理和建立赌博网站招揽人员参与赌博从中渔利的行为，均已构成开设赌场罪。李海泉、顾广勇归案后均如实供述自己的罪行，当庭认罪，依法可以从轻处罚。对涉赌的违法所得，依法亦应予以没收上缴国库。李海泉、顾广勇赌资数额累计均达到30万以上的，属犯罪情节严重，依法均应在三年以上十年以下有期徒刑并处罚金的量刑幅度内科刑。原判定罪准确，审判程序合法，适用法律正确。对顾广勇的量刑也是适当的，顾广勇上诉要求判处更轻刑罚的理由不成立，依法予以驳回。唯原判对李海泉的赌资认定不当，导致量刑偏重，本院对此予以纠正。并鉴于本案二审中，出现新证据，对上诉人李海泉认定的赌资额有一定幅度的减少，出现了新的量刑情节，本院决定在原判对其量刑的基础上再适当予以从轻处罚，对李海泉的刑期及罚金数额予以改判。本院依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项，《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第六十四条、第五十二条、第五十三条；《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第（二）项、第二条；《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条、第十一条第一款的规定，判决如下：","pjjg":" 一、维持广西壮族自治区北流市人民法院（2016）桂0981刑初83号刑事判决中的第二、第三项判决。即被告人顾广勇犯开设赌场罪，判处有期徒刑三年二个月，并处罚金五万元；没收被告人李海泉违法所得的现金人民币1374307元（该款扣押于北流市公安局）以及用于接收、流转赌资的银行账户存款余额1970571元（该款已由北流市公安局查封冻结）上缴国库。 二、撤销广西壮族自治区北流市人民法院（2016）桂0981刑初83号刑事判决中的第一项判决。即被告人李海泉犯开设赌场罪，判处有期徒刑五年，并处罚金人民币二百万元。 三、被告人李海泉犯开设赌场罪，判处有期徒刑四年，并处罚金一百五十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年7月28日起至2019年7月27日止。罚金限于判决生效后一个月内缴纳，逾期不缴纳的，强制缴纳。） 本判决为终审判决。","qw":"广西壮族自治区玉林市中级人民法院 刑事判决书 （2017）桂09刑终24号 原公诉机关广西壮族自治区北流市人民检察院。 上诉人（原审被告人）李海泉，男，1986年9月11日出生于广西壮族自治区北流市，汉族，中专文化，农民，住北流市（户籍所在地为：北流市）。因涉嫌犯赌博罪，于2015年7月28日被北流市公安局羁押，次日被刑事拘留，同年9月2日被逮捕。现羁押于北流市看守所。 辩护人阙业奇，广西金大地律师事务所律师。 上诉人（原审被告人）顾广勇，男，1980年4月7日出生于广西壮族自治区北流市，汉族，初中文化，农民，住北流市。因涉嫌犯赌博罪，于2015年7月28日被北流市公安局羁押，次日被刑事拘留，同年9月2日被逮捕。现羁押于北流市看守所。 广西壮族自治区北流市人民法院审理广西壮族自治区北流市人民检察院起诉指控被告人李海泉、顾广勇犯开设赌场罪一案，于二0一六年十二月八日作出（2016）桂0981刑初83号刑事判决。原审被告人李海泉、顾广勇均不服原审判决，在法定期限内向本院提出上诉。本院于2017年1月13日立案并依法组成合议庭，于2017年3月21日公开开庭审理了本案。玉林市人民检察院指派检察员李春出庭履行职务，上诉人（原审被告人）李海泉及其辩护人阙业奇、上诉人（原审被告人）顾广勇到庭参加诉讼。期间，根据检察机关建议，本院于2017年4月10日对本案延期审理一次，同年5月10日恢复案件审理。2017年7月13日经广西壮族自治区高级人民法院批准，对本案延长审理期限三个月，现已审理终结。 原判认定： （一）2013年年底，被告人李海泉利用网络私设的“168”、“腾龙”、“宝悦”、“宏金”、“新宏金”、“北京赛车PK10”等网络游戏赌博平台建立赌博网站，先后租用北流市新城国际7栋505号房、2栋303号房及北流市南园小区9栋102号房设置赌博网站工作室，其作为庄家，发展冼英、覃文（均另案处理）等下线代理人，由其以及下线代理人招揽参赌人员进入赌博网站进行网络赌博，参赌人员向李海泉指定的银行账户以及下线代理人指定的银行账户支付投注款项后，李海泉以及下线代理人等人便按参赌人员的投注金额分配相应的赌博分值，让参赌人员参与“168”、“腾龙”、“宝悦”、“宏金”、“新宏金”、“北京赛车PK10”等网站的游戏赌博。期间，被告人李海泉雇佣李某6（另案处理）负责管理该赌博网站，雇佣李某5、龙某（均另案处理）负责统计等工作。经中众益（广西）会计师事务所有限公司玉林分所注册会计师执行商定程序的报告的审计，被告人李海泉建立的赌博网站吸收参赌人员进行网络赌博的投注金额共计人民币88173735元。案发后，公安机关依法搜查扣押了李海泉建立赌博网站所得的现金人民币1374307元；扣押了李海泉建立赌博网站所得购买的桂A×××××号奔驰小汽车一辆；冻结了李海泉建立赌博网站所得存放在户名李海泉、李某6、廖某3、伍某1、伍某2、傅某、池某等人银行卡上的存款余额共计1981011元；查封李海泉建立赌博网站所得花费100万元及其父亲遗产60万元共160万元购买的北流市西河别墅六区25号120平方米的地块。 原判认定上述事实，有原公诉机关提交且经法庭质证、认证的受案登记表、抓获经过、户籍信息、搜查笔录、扣押物品清单；广西农村信用社现金缴款单、中国农业银行股份有限公司北流市支行、中国建设银行股份有限公司北流支行、广西北流柳银村镇银行股份有限公司、中国工商银行股份有限公司北流市永丰支行、北流市农村信用合作联社营业部、中国银行股份有限公司北流支行营业部、招商银行股份有限公司南宁分行营业部查询冻结通知书；证人顾某、肖某、李某2、李某7、廖某1、冯某、谢某、廖某2、池某、伍某1、伍某2、傅某、黄某、宁某的证言；同案人李某6、李某5、龙某、梁某2、廖某3的供述和辨认物品笔录及照片；中众益（广西）会计师事务所玉林分所审计报告；证人顾某、黄某、李某2、肖某、廖某1、冯某、池某、伍某2、傅某、伍某1辨认被告人的笔录及照片；另案被告人冼英、覃文及本案被告人李海泉的供述证实。 （二）2014年7月份的一天，被告人顾广勇利用私设的“北京赛车PK10”网络游戏赌博平台建立赌博网站，招揽参赌人员顾某、陈某（均另案处理）等人进入赌博网站进行赌博。参赌人员向顾广勇支付投注款项后，顾广勇便按参赌人员的投注金额分配相应的赌博分值，让参赌人员参与赌博网站的“北京赛车PK10”网络游戏赌博。经中众益（广西）会计师事务所有限公司玉林分所注册会计师执行商定程序的报告的审计，被告人顾广勇建立赌场网站吸收参赌人员的投注金额共计人民币450000元。 原判认定上述事实，有原公诉机关提交且经法庭质证、认证的受案登记表、抓获经过、户籍信息；证人顾某、陈某、梁某1的证言；银行卡客户交易查询；证人顾某、陈某、梁某1辨认被告人顾广勇的笔录及照片；中众益（广西）会计师事务所有限公司玉林分所注册会计师执行商定程序的报告及被告人顾广勇的供述等证据所证实 原审法院认为，被告人李海泉、顾广勇以营利为目的，建立赌博网站，招揽人员参与赌博，从中渔利的行为，均构成开设赌场罪。被告人李海泉、顾广勇归案后均如实供述自己的罪行，当庭认罪，依法可以从轻处罚。对被告人的违法所得，依法予以收缴，上缴国库。根据《最高人民法院、最高人民检察院、公安部关于办理网络赌博犯罪案件适用法律若干问题的意见》第一条第二款第（二）项规定，被告人李海泉、顾广勇赌资数额累计均达到30万以上的，均应认定为情节严重；被告人李海泉、顾广勇开设赌场的赌资数额累计均达到30万元以上，属严重情节，依法应在“处三年以上十年以下有期徒刑，并处罚金”的量刑幅度科刑。原判依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第六十四条、第五十二条、第五十三条；《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第（二）项、第二条；《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条、第十一条第一款的规定，作出判决：一、被告人李海泉犯开设赌场罪，判处有期徒刑五年，并处罚金200万元。二、被告人顾广勇犯开设赌场罪，判处有期徒刑三年二个月，并处罚金5万元。三、没收被告人李海泉违法所得的现金人民币1374307元（已押扣）以及用于接收、流转赌资的银行账户存款余额1970571元（已冻结），上缴国库。 李海泉上诉提出：1．原审认定的涉案金额计算严重错误，因为在认定的流水帐户中，大部份是亲属间的正当经济往来和公司业务往来。2．其获利较小，原审判决五年属量刑畸重。请求本院改判其有期徒刑三年并适用缓刑。 李海泉的辩护人阙业奇提出的辩护意见是：1．一审判决认定李海泉建立赌博网站参赌的总投注金额为8817．3735元的事实不清、证据不足。2．审计结果的赌资额中，包括了覃文、冼英加盟后单独招揽的赌资共4370694元。以及李某6承揽工程的收入和出卖勾机收入的所得款3360825元。这部份应从认定李海泉招揽的赌资总额中予以剔除。3．新会员进入赌博平台参赌，是按1：1的比例由总代理的帐号资金转到相应的赌徒会员帐户中，由李海泉或其工作人员进行相互调配以保证各帐户资金流转的顺畅，但这部份的保证金在审计结论中实际上也重复计算在赌资投注数额上了，属事实认定错误，依法应予以剔除。4．原判将李海泉与余某、李某4之间的借款199万元和200万元计入赌资总额中也是错误的，依法亦应予以剔除。5、李海泉平时表现良好，除本次网络赌博之外没有其他违法行为，请求二审法院改判李海泉三年有期徒刑同时适用缓刑并改判五十万元以下罚金。 顾广勇上诉提出：原判认定其吸收赌资额达四十五万元是错误的，其只收过陈某赌资二万元，顾某二十二万四千元。原判量刑过重，请求二审法院改判三年以下有期徒刑并适用缓刑。 广西壮族自治区玉林市人民检察院的出庭意见是：原判认定上诉人的犯罪事实清楚，证据确实、充分，定罪准确，在量刑方面，如果在二审期间，上诉人没有提交新的事实，新的证据和新的理由，建议本院驳回上诉，维持原判。 本案二审期间，上诉人李海泉的辩护人向本院提交了玉林速贷有限公司投资有限公司营业执照、工商登记原始资料；李海泉与余某、李某4资金往来的银行帐单和资金流水明细表；李某6的个人资金帐户明细；证人李某3在侦查阶段所作的证言；证人余某、李某4二审庭审到庭作证的证言等证据材料。上述证据材料经二审庭审质证、认证属实，本院予以确认。 经二审审理查明： 1.2013年底至2015年7月间，上诉人（原审被告人）李海泉利用网络私设的“北京赛车PK10”、“新宏金”、“宝悦”等网络赌博平台建立赌博网站，先后租用北流市新城国际7栋505号房、2栋303号房等处设立赌博网站工作室，雇请李某6（另案处理）负责管理，后由李某6雇请了李某5、龙某（均已另案处理）等人负责网站的具体操作及统计工作，利用网络发布信息、招揽参赌人员进入网站进行赌博并从中获利。期间，上诉人（原审被告人）李海泉还应覃文、冼英（均已另案处理）的请求提供网络赌博的代理帐号和密码给上述两人，由覃文、冼英等人招揽参赌人员进行赌博，李海泉和覃文、冼英从中参与利益分成。截止到案发时，上诉人李海泉利用户名为：李某6飞、李海泉、伍某1、伍某2、傅某等人的银行帐户总共吸纳的赌资往来额共计人民币8082．2910万元。案发后，公安机关依法搜查、扣押了李海泉违法所得现金人民币137．4307万元。查封、冻结了李海泉用于接收、流转赌资的银行帐户资金人民币198.1011万元。扣押了李海泉用违法所得购买的桂A×××××号奔驰小轿车一辆；查封了李海泉用违法所得100万元及其父亲的遗产60万元共160万元购买的北流市西河别墅六区25号120平方米的地块。 上述事实，有经本院二审庭审质证、认证的下列证据：受案登记表、抓获经过、户籍信息、搜查笔录、扣押物品清单；广西农村信用社现金缴款单、中国农业银行股份有限公司北流市支行、中国建设银行股份有限公司北流支行、广西北流柳银村镇银行股份有限公司、中国工商银行股份有限公司北流市永丰支行、北流市农村信用合作联社营业部、中国银行股份有限公司北流支行营业部、招商银行股份有限公司南宁分行营业部查询冻结通知书；证人顾某、肖某、李某2、李某7、廖某1、冯某、谢某、廖某2、池某、伍某1、伍某2、傅某、黄某、宁某的证言；同案人李某6、李某5、龙某、梁某2、廖某3的供述和辨认物品笔录及照片；中众益（广西）会计师事务所玉林分所审计报告；证人顾某、黄某、李某2、肖某、廖某1、冯某、池某、伍某2、傅某、伍某1辨认李海泉的笔录及照片；另案被告人冼英、覃文及本案上诉人李海泉的供述。玉林速贷有限公司投资有限公司营业执照、工商登记原始资料；李海泉与余某、李某4资金往来的银行帐单和资金流水明细表；李某6的个人资金帐户明细表；证人李某3在侦查阶段所作的证言；证人余某、李某4二审庭审到庭作证的证言等予以证实，上述证据本院依法予以确认。 2、2014年7月至2015年7月间，被告人顾广勇利用“北京赛车PK10”网络游戏赌博平台建立赌博网站，招揽参赌人员顾某、陈某等人进入赌博网站进行网络赌博。参赌人员向顾广勇提供的户名顾广勇6228450840031243210号账户和62×××70号账户支付投注款项后，顾广勇便按参赌人员的网络赌博投注金额分配相应的赌博分值，让参赌人员参与赌博网站的“北京赛车PK10”网络游戏赌博。被告人顾广勇建立赌场网站吸收参赌人员的投注金额共计人民币45万元。 认定上述事实的证据有经原审法院庭审出示并质证、认证的前述证据予以证实，本院依法予以确认。 对于上诉人李海泉和顾广勇提出的理由及李海泉辩护人提出的辩护意见，本院综合本案查明的事实、证据评析如下： 1．关于证人余某、李某4在案发前分别向某泉借款199万元和200万元的事实是否属实的问题。经核查，2015年3月12日李海泉和余某、刘某、李某9合伙成立了玉林速贷投资有限公司，法定代表人为余某，李海泉为执行董事，刘某、李某9为监事。余某向某泉借款199万元，李某4为做茅台酒经销的资金周转向某泉借款200万元的事实，均有工商登记，营业执照，银行资金往来明细表，以及上诉人李海泉和证人余某、李某4当庭质证、认证属实。故上诉人李海泉的辩护人提出，上述余某、李某4两笔借款共399万元不应计算到赌资总额中的辩护意见与查明的事实相符。本院予以采纳。 2．关于原判认定同案人李某6帐户3360825元为本案上诉人李海泉的赌资额是否正确的问题。经核查，在李某6个人帐户的资金往来中，既有其在柳州市融水县建筑工程项目担任财务管理期间的资金往来，也有其工资收入及出卖工程机械所得款。而且证人李某3也证实，李某6在帮助李某3管理融水县桥梁建筑工程项目期间兼任了财务管理工作。故原判将李某6帐户的资金往来，笼统地归纳为上诉人李海泉的赌资额是有失客观公允的，也是缺乏事实依据的。因此，上诉人李海泉的辩护人提出，上述李某6个人帐户上3360825元，应从赌资总额中剔除的辩护意见与本案业已查明的实情相符，本院亦予以采纳。 3．对于李海泉上诉及其辩护人提出的同案犯覃文、冼英招揽赌资额共437万多元，不应计算在李海泉应负责的赌资总额的意见。经核查，同案犯覃文、冼英均是通过李海泉取得网络代理帐号和密码然后招揽赌徒参赌的，而且李海泉和覃文、冼英之间还存在利益分成的协议及行为，两者之间是事实上的上线和下线关系，因此原判将同案犯覃文、冼英招揽的赌资额计入李海泉应负责的赌资总额中是有事实和法律依据的，故辩护人提出上述赌资应从赌资总额中剔除的辩护意见不成立，本院不予采纳。 4．关于上诉人李海泉的辩护人提出，赌徒进入赌博平台参赌，是由李海泉按1：1的比例，由总代理的帐号资金转到相应的赌徒会员帐户中，因此这部份的保证金在审计结论中实际上是重复计算在赌资投注数额上的问题，经核查，因上诉人李海泉经营网络赌博平台时间长，发展的下线多，资金往来渠道纷繁复杂，就目前仅供参照的《注册会计师执行商定程序的报告》亦言明：“以上数据仅根据交易明细分类别进行分类汇总，不对存入或支出金额的具体用途发表意见”。因此就审计报告目前无法厘清和计算出准确赌资总数额的情况下，本院只能根据网络赌博类案件的特殊情况在量刑时予以充分考虑。故对上诉人李海泉的辩护人提出申请重新审计的辩护意见本院亦不予采纳。 5．关于上诉人李海泉及其辩护人提出请求本院改判李海泉三年以下有期徒刑并适用缓刑的意见，经核查，上诉人李海泉经营网络赌博平台时间长，招揽赌资额数额巨大，犯罪情节严重，不具备从轻处罚并同时适用缓刑的法定条件，因此，对上诉人李海泉及其辩护人提出请求二审法院改判李海泉三年有期徒刑同时适用缓刑的意见，本院亦不予采纳。 6．对于顾广勇上诉提出其只收过陈某20000元、顾某224000元赌资的辩解，经核查，仅证人顾某一人向公安机关指证其输给顾广勇的赌资即达二百多万元。且原公诉机关指控顾广勇招揽的赌资额达3705.136万元，对此，原审法院已从有利于被告人的刑法原则出发，采纳了审计报告的结论，从低认定其招揽的赌资额45万元。因此，顾广勇既没有向本院提交新的证据证实其辩解理由成立，亦与证人顾某、陈某所作的证言和审计报告的结论严重不符。故对顾广勇的辩解理由本院亦不予采纳。 本院认为，上诉人李海泉、顾广勇以营利为目的，通过代理和建立赌博网站招揽人员参与赌博从中渔利的行为，均已构成开设赌场罪。李海泉、顾广勇归案后均如实供述自己的罪行，当庭认罪，依法可以从轻处罚。对涉赌的违法所得，依法亦应予以没收上缴国库。李海泉、顾广勇赌资数额累计均达到30万以上的，属犯罪情节严重，依法均应在三年以上十年以下有期徒刑并处罚金的量刑幅度内科刑。原判定罪准确，审判程序合法，适用法律正确。对顾广勇的量刑也是适当的，顾广勇上诉要求判处更轻刑罚的理由不成立，依法予以驳回。唯原判对李海泉的赌资认定不当，导致量刑偏重，本院对此予以纠正。并鉴于本案二审中，出现新证据，对上诉人李海泉认定的赌资额有一定幅度的减少，出现了新的量刑情节，本院决定在原判对其量刑的基础上再适当予以从轻处罚，对李海泉的刑期及罚金数额予以改判。本院依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项，《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第六十四条、第五十二条、第五十三条；《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第（二）项、第二条；《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条、第十一条第一款的规定，判决如下： 一、维持广西壮族自治区北流市人民法院（2016）桂0981刑初83号刑事判决中的第二、第三项判决。即被告人顾广勇犯开设赌场罪，判处有期徒刑三年二个月，并处罚金五万元；没收被告人李海泉违法所得的现金人民币1374307元（该款扣押于北流市公安局）以及用于接收、流转赌资的银行账户存款余额1970571元（该款已由北流市公安局查封冻结）上缴国库。 二、撤销广西壮族自治区北流市人民法院（2016）桂0981刑初83号刑事判决中的第一项判决。即被告人李海泉犯开设赌场罪，判处有期徒刑五年，并处罚金人民币二百万元。 三、被告人李海泉犯开设赌场罪，判处有期徒刑四年，并处罚金一百五十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年7月28日起至2019年7月27日止。罚金限于判决生效后一个月内缴纳，逾期不缴纳的，强制缴纳。） 本判决为终审判决。 审判长苏微 审判员王少勤 代理审判员钟广夏 二〇一七年十月九日 书记员杨广裕","writId":"02492b40ae0d39c57300b1648f1e37b1b00","writName":"李海泉、顾广勇开设赌场二审刑事判决书"}
