{"ajId":"8ad6551f-227a-47d2-b28a-e364561ac37b","ajName":"黄某某侵犯著作权一案","ajjbqk":" 中山市第一市区人民检察院指控：2013年11月，被告人黄某某在中山市三乡镇雍陌村市场门口摆地摊时购入盗版影视、音乐、录音录像光盘一批予以销售牟利。2014年3月16日，公安人员在上述地点将被告人黄某某抓获，当场缴获《梅尔·吉布森电影集》等盗版光碟共计610张（经中山市出版物鉴定委员会鉴定，上述音像制品均是违法音像制品，属于非法出版物）。归案后，被告人黄某某如实供述了自己的罪行。 上述事实，被告人黄某某在开庭审理过程中亦无异议，并有证人林某某的证言、辨认笔录，中山市公安局三乡分局肖家村派出所出具的抓获经过及缴赃经过、扣押清单、中山市出版物鉴定委员会的中出鉴（2014）1号鉴定意见，被告人黄某某的供述及户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人黄某某无视国家法律，以营利为目的，未经著作权人及录音录像制作者许可，发行其音乐、电影、电视及录音录像作品，情节严重，其行为已构成侵犯著作权罪，应依法惩处。缴获的侵权光碟，依法予以没收。被告人黄某某归案后如实供述自己的罪行，依法可以从轻处罚。公诉机关指控被告人黄某某犯侵犯著作权罪的事实清楚，证据确实、充分，罪名成立，应予支持。依照《中华人民共和国刑法》第二百一十七条第（一）项及第（三）项、第六十七条第三款、第七十二条第一款及第三款、第七十三条第一款及第三款，第六十四条，及《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》第一条、第四条之规定，判决如下：","pjjg":" 一、被告人黄某某犯侵犯著作权罪，判处拘役五个月，缓刑六个月，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 二、缴获的光碟予以没收。 （由扣押单位中山市公安局三乡分局依法处理。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省中山市第一人民法院 刑事判决书 （2014）中一法知刑初字第6号 公诉机关中山市第一市区人民检察院。 被告人黄某某，女，1985年11月12日出生于广东省郁南县，汉族，小学文化，农民，户籍所在地郁南县。因本案于2014年3月17日被中山市公安局取保候审，同年4月15日被中山市第一市区人民检察院取保候审，同年4月28日被本院取保候审。 中山市第一市区人民检察院以中检一区刑诉（2014）708号起诉书指控被告人黄某某犯侵犯著作权罪，于2014年4月25日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。中山市第一市区人民检察院指派代理检察员刘荣娟出庭支持公诉，被告人黄某某到庭参加诉讼。现已审理终结。 中山市第一市区人民检察院指控：2013年11月，被告人黄某某在中山市三乡镇雍陌村市场门口摆地摊时购入盗版影视、音乐、录音录像光盘一批予以销售牟利。2014年3月16日，公安人员在上述地点将被告人黄某某抓获，当场缴获《梅尔·吉布森电影集》等盗版光碟共计610张（经中山市出版物鉴定委员会鉴定，上述音像制品均是违法音像制品，属于非法出版物）。归案后，被告人黄某某如实供述了自己的罪行。 上述事实，被告人黄某某在开庭审理过程中亦无异议，并有证人林某某的证言、辨认笔录，中山市公安局三乡分局肖家村派出所出具的抓获经过及缴赃经过、扣押清单、中山市出版物鉴定委员会的中出鉴（2014）1号鉴定意见，被告人黄某某的供述及户籍证明等证据证实，足以认定。 本院认为，被告人黄某某无视国家法律，以营利为目的，未经著作权人及录音录像制作者许可，发行其音乐、电影、电视及录音录像作品，情节严重，其行为已构成侵犯著作权罪，应依法惩处。缴获的侵权光碟，依法予以没收。被告人黄某某归案后如实供述自己的罪行，依法可以从轻处罚。公诉机关指控被告人黄某某犯侵犯著作权罪的事实清楚，证据确实、充分，罪名成立，应予支持。依照《中华人民共和国刑法》第二百一十七条第（一）项及第（三）项、第六十七条第三款、第七十二条第一款及第三款、第七十三条第一款及第三款，第六十四条，及《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》第一条、第四条之规定，判决如下： 一、被告人黄某某犯侵犯著作权罪，判处拘役五个月，缓刑六个月，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 二、缴获的光碟予以没收。 （由扣押单位中山市公安局三乡分局依法处理。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员朱慧珊 二〇一四年五月七日 书记员朱婉芬","writId":"064a628f94b1929ca263e1a8eb3b6af9e6e","writName":"黄某某侵犯著作权一审刑事判决书"}
