{"ajId":"f9302bee-31a4-4831-83dd-b1bdf72f1bd1","ajName":"苏华城、汤国华诈骗一案","ajjbqk":" 临海市人民检察院指控： 1、2014年11月份被告人汤国华注册成立漳州八优网络科技有限公司（以下简称漳州八优公司），公司设立资源部、财务部、客服部、业务部等部门，在明知“兼职”、“贷款”、“博彩”等竞价推广业务的对象为网络诈骗分子的情况下，为开展业务，仍通过北京市来安科技有限公司的资源，为诈骗人员办理“百度”、“搜狗”等互联网网站推广服务。漳州八优公司业务部分为一、二、三部和荣某，客服部分为业务组和客服组，业务员做成业务后可对业绩进行提成，小组长对其组员业绩进行提成，部门经理对其部门业务员业绩进行提成。其中，被告人汤国华任漳州八优公司法人代表兼业务三部经理，被告人汤志坚任漳州八优公司总经理，负责公司的全面管理运行，被告人汤秀丹任业务一部经理，并是业务一、二部实际负责人。 2014年11月至2015年7月期间，王某1、郑某1（均已诉）分别通过漳州八优网络科技有限公司业务员吴某1、汤某1在互联网上做网站推广，发布虚假信息称网络商家为增加网站信誉度招募兼职，并承诺支付百分之五的佣金。在获取被害人信任后，要求被害人到“鑫焦点”、“优聚点卡”、“厦门易某”等商城网站购买溢价话费充值卡，并要求被害人先行垫付本金，将相关的订单截图回传作为凭证。为进一步取得被害人的信任，通常对于被害人第一单给予返款，但被害人后续购买的充值卡，在被害人支付相关金额并回传凭证后，又以尚有任务未完成、系统卡单等理由要求继续购买或者不予支付本金及佣金，直至被害人发现受骗后不再购买。期间，王某1等人从被害人发送的截图中获取被害人在售卡网站的订单号，并利用售卡网站上存在的漏洞，通过订单号从售卡网站中查得被害人所购买充值卡的卡号及密码，或者通过被害人的邮箱查询卡号和密码，再到“誉付通”等网站将获得的卡号及卡密销售获利。现查明，王桂元等人采取上述手段分别骗取台州学院临海校区学生张罗、张娇、张某9等受害人共计人民币260000余元。被告人郑某1采取上述手段骗取受害人胡某1人民币14400元。 2015年6月份，漳州八优公司业务一部业务人员发送诈骗信息34.7万余条，业务二部业务人员发送诈骗信息20万余条，业务三部业务人员发送诈骗信息21.4万余条，客服部业务人员发送诈骗信息5.6万余条。 2、2014年10月至2015年6月期间，被告人叶丁荣、叶坤飞、黄金凤经事先商量，先后在福建省泉州市注册成立了“优吉佳”、“优聚”、“享通”等多家网络科技有限公司，并招揽叶凤城、叶某（二人均已诉）等人，通过搭建销售话费充值卡和游戏点卡的虚假交易网站“958KA商城”、“优聚点卡商城”、“优购点卡商城”，并建立支付宝接口，出售溢价充值卡，专门为实施“兼职刷信誉”的网络诈骗分子如王某1等人提供用于诈骗的跳转链接，受害人在上述网站购买的充值卡被诈骗分子获取，上述网站则赚取充值卡的进销差价。现查明，2015年5月28日至6月30日期间，王某1诈骗的受害人张某9以及被害人李某3、王某2、万某1、陈某1、陈某2等六人在上述网站购买充值卡后被骗共计人民币110000余元。上述网上商城销售金额达1500余万元人民币。 3、2014年10月份至2015年5月期间，被告人苏华城、余明月经事先商量，先后注册成立鑫焦点、鑫诚信、伟贵鑫、百百浩等多家网络科技有限公司，招揽苏某2、苏某1（二人均刑拘在逃）等人，通过搭建销售话费充值卡和游戏点卡的虚假交易网站“鑫诚信”、“聚盛商城”，并建立支付宝接口，出售溢价充值卡，专门为实施“兼职刷信誉”的网络诈骗分子如王某1等人提供用于诈骗的跳转链接，受害人在上述网站购买的充值卡被诈骗分子获取，上述网站则赚取充值卡的进销差价。现查明，2015年3月至5月期间，受害人张某1、石某、张某9等二十三人在上述网站购买充值卡后被骗共计人民币11万余元。上述网上商城销售金额达一千万元人民币左右。 4、2011年，被告人苏华城通过QQ聊天工具认识了何某（已判决）。2013年以来，二人共谋使用虚假身份证明骗领信用卡，何某利用他人身份证开立的信用卡由被告人苏华城卖给他人200-600元不等，被告人苏华城给付何某每张50-200元不等的办卡费用。被告人苏华城购得姓名为毛某、郭某、韩某、滕绍武等7张他人居民身份证提供给何某；姓名为王某8、吴某2的2张居民身份证由何某出面购买，实际由被告人苏华城出钱。2014年，何某使用上述9张他人身份证共在各银行骗领信用卡70余张，并使用顺丰速运寄往被告人苏华城指定的厦门、晋江、安溪等地。其中，何某使用姓名为韩某（身份证号码）、滕绍武（身份证号码）、李某1（身份证号码）、王某8（身份证号码）、郭某（身份证号码）、毛某（身份证号码）、屈某（身份证号码）、吴某3（身份证号码）、吴某2（身份证号码）的9张他人居民身份证在湖北省荆门市、宜昌市、天门市等地的邮政储蓄银行、兴业银行、民生银行、中国银行、交通银行、建设银行、农业银行共骗领信用卡53张。 2015年7月5日，被告人叶丁荣、叶坤飞、黄金凤在福建泉州市丰泽区加州阳光城A1-1403室被公安机关抓获归案；2015年4月16日，被告人苏华城在深圳市龙华区人民路水榭春天紫藤苑3B室被公安机关抓获归案；2015年6月17日，被告人余明月在泉州市被公安机关抓获归案；2015年7月14日，被告人汤志坚、汤国华、汤秀丹在漳州市芗城区新浦路47号科林楼201室漳州八优网络科技有限公司被公安机关抓获归案。 针对以上指控事实，公诉机关当庭宣读、出示了各被告人的供述、证人证言、被害人陈述、同案犯供述、辨认笔录、勘验检查笔录、视听资料、电子数据、相关物证、书证等证据以支持其控诉。 公诉机关认为，被告人叶丁荣、叶坤飞、黄金凤、苏华城、余明月、汤国华、汤志坚、汤秀丹伙同他人，以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人财物，其中被告人叶丁荣、叶坤飞、黄金凤、苏华城、余明月数额特别巨大；被告人汤国华、汤志坚、汤秀丹情节特别严重，其行为均已触犯《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任。被告人苏华城伙同他人，使用虚假的身份证明骗领信用卡53张，数量巨大，其行为已触犯《中华人民共和国刑法》第一百七十七条之一之规定，犯罪事实清楚，证据确实充分，应当以妨害信用卡管理罪追究其刑事责任。被告人苏华城一人犯数罪，根据《中华人民共和国刑法》第六十九条的规定，应当实行并罚。被告人汤国华、汤志坚、汤秀丹系诈骗未遂，根据《中华人民共和国刑法》第二十三条之规定，可以从轻或减轻处罚。被告人汤秀丹在共同犯罪中起次要作用，系从犯，根据《中华人民共和国刑法》第二十七条之规定，应当从轻或减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定。提请本院依法判处。 各被告人对起诉书指控的事实及罪名均没有异议，且自愿认罪，请求从轻处罚。 被告人苏华城的辩护人提出的辩护意见是：1、本案应适用帮助信息网络犯罪活动罪。2、本案的诈骗金额11余万元，公诉机关指控其数额特别巨大，证据不足。3、被告人苏华城骗取的53张信用卡实际上是储蓄卡，被告人苏华城实际收到34张，应以非法持有认定。4、被告人苏华城没有前科，如实供述，认罪态度好。5、被告人苏华城退出违法所得。综上，请求对被告人苏华城从轻处罚。 被告人汤国华的辩护人提出的辩护意见是：1、被告人汤国华的行为只是对其他网络诈骗分子提供帮助，对诈骗分子的诈骗结果均不知情，与王某1、郑某1有本质区别，所起的作用系次要辅助作用，系从犯，量刑时应当从轻或减轻处罚。2、被告人汤国华主观上没有诈骗的直接故意，汤国华在主观恶性上相对王某1等人来说是较小，量刑时希望考虑其实际情况，对其从轻处罚。3、被告人汤国华当庭自愿认罪，具有明显的悔罪表现，量刑时应当予以从轻处罚。4、汤国华系初犯，没有犯罪前科，且退赃。综上，对其量刑时从轻处罚。 被告人汤志坚的辩护人提出的辩护意见是：1、汤志坚虽然是八优公司的总经理，但是并非公司股东。汤志坚虽然在2014年年底到八优公司，但是其起初是兼职帮忙的，帮忙公司企业文化的培训，担任总经理也只有三个月时间。2、汤志坚在八优公司里至始至终没有领取过工资，其从未享受过总经理的待遇，其交代只领取过两个月的补贴，案卷中汤志坚农业银行卡的工资都是来源于其原先工作的保险公司，虽然其是八优公司的总经理，但是没有享受过相应的待遇。3、汤志坚没有八优公司的股份，也没有八优公司的分红。4、汤志坚归案后如实供述；5、汤志坚已退赃。综上，起诉书指控被告人为诈骗分子提供诈骗业务，在王某1等诈骗分子发起的网络诈骗活动中汤志坚仅仅其次要作用，诈骗所得绝大部分都流向了真正的诈骗分子王某1等人，依法应当减轻处罚。 被告人叶丁荣的辩护人提出的辩护意见是：1、被告人叶丁荣系从犯。2、在量刑上可以参考帮助信息网络犯罪活动罪。3、被告人叶丁荣当庭自愿认罪。4、公诉机关指控的1500万元跟本案没有关联。5、被告人叶丁荣退出赃款。综上，请求对被告人叶丁荣从轻、减轻处罚。 被告人黄金凤的辩护人提出的辩护意见是：1、公诉机关指控被告人叶坤飞诈骗金额达1500余万元证据不足。2、黄金凤等人只是提供了网上交易的平台被当成了诈骗的工具，所起作用较小，可以认定为从犯。3、黄金凤是主动认罪。4、黄金凤系初犯，平时表现良好，退出赃款。综上，请求对被告人黄金凤从轻处罚。 被告人叶坤飞的辩护人提出的辩护意见是：1、公诉机关指控被告人叶坤飞诈骗金额达1500余万元证据不足。2、被告人叶坤飞当庭自愿认罪；3、被告人叶坤飞在共同犯罪中起次要、辅助作用，系从犯；4、被告人叶坤飞系初犯，无前科。5、被告人叶坤飞退出违法所得。综上，请求对被告人叶坤飞予以减轻处罚。 被告人余明月的辩护人提出的辩护意见是：1、被告人余明月的行为虽然构成诈骗罪，但涉案金额未达到数额特别巨大；2、被告人余明月当庭认罪；3、被告人余明月积极退赃。综上，请求对被告人余明月予以从轻处罚。 被告人汤秀丹的辩护人提出的辩护意见是：1、指控被告人汤秀丹构成诈骗罪，事实不清，证据不足。本案系单位行为，应当以帮助信息网络犯罪活动罪追究单位刑事责任。2、被告人汤秀丹起次要作用。3、被告人汤秀丹如实供述。4、被告人汤秀丹无前科，是初犯、偶犯。5、被告人汤秀丹当庭认罪。6、被告人汤秀丹退出违法所得。综上，请求对被告人汤秀丹减轻处罚并适用缓刑。 经审理查明： （一）诈骗事实 1、2014年11月份被告人汤国华注册成立漳州八优网络科技有限公司（以下简称漳州八优公司），公司设立资源部、财务部、客服部、业务部等部门，在明知“兼职”、“贷款”、“博彩”等竞价推广业务的对象为网络诈骗分子的情况下，为开展业务，仍通过北京市来安科技有限公司的资源，为诈骗人员办理“百度”、“搜狗”等互联网网站推广服务。漳州八优公司业务部分为一、二、三部和荣某，客服部分为业务组和客服组，业务员做成业务后可对业绩进行提成，小组长对其组员业绩进行提成，部门经理对其部门业务员业绩进行提成。其中，被告人汤国华任漳州八优公司法人代表兼业务三部经理，被告人汤志坚任漳州八优公司总经理，负责公司的全面管理运行，被告人汤秀丹任业务一部经理，并是业务一、二部实际负责人。 2014年11月至2015年7月期间，王某1、郑某1分别通过漳州八优网络科技有限公司等公司在互联网上做网站推广，通过业务员吴某1、汤某1发布虚假信息称网络商家为增加网站信誉度招募兼职，并承诺支付百分之五的佣金。在获取被害人信任后，要求被害人到“鑫焦点”、“优聚点卡”、“厦门易某”等商城网站购买溢价话费充值卡，并要求被害人先行垫付本金，将相关的订单截图回传作为凭证。为进一步取得被害人的信任，通常对于被害人第一单给予返款，但被害人后续购买的充值卡，在被害人支付相关金额并回传凭证后，又以尚有任务未完成、系统卡单等理由要求继续购买或者不予支付本金及佣金，直至被害人发现受骗后不再购买。期间，王某1等人从被害人发送的截图中获取被害人在售卡网站的订单号，并利用售卡网站上存在的漏洞，通过订单号从售卡网站中查得被害人所购买充值卡的卡号及密码，或者通过被害人的邮箱查询卡号和密码，再到“誉付通”等网站将获得的卡号及卡密销售获利。现查明，王桂元等人采取上述手段分别骗取台州学院临海校区学生张罗、张娇、张某9等受害人共计人民币260000余元（其中在2015年3月25日后骗取17余万元）。被告人郑某1采取上述手段骗取受害人胡某1人民币14400元。 2015年6月份，漳州八优公司业务一部业务人员发送诈骗信息34.7万余条，业务二部业务人员发送诈骗信息20万余条，业务三部业务人员发送诈骗信息21.4万余条，客服部业务人员发送诈骗信息5.6万余条。 2、2014年10月至2015年6月期间，被告人叶丁荣、叶坤飞、黄金凤经事先商量，先后在福建省泉州市注册成立了“优吉佳”、“优聚”、“享通”等多家网络科技有限公司，并招揽叶凤城、叶某（二人均已诉）等人，通过搭建销售话费充值卡和游戏点卡的虚假交易网站“958KA商城”、“优聚点卡商城”、“优购点卡商城”，并建立支付宝接口，出售溢价充值卡，专门为实施“兼职刷信誉”的网络诈骗分子如王某1等人提供用于诈骗的跳转链接，受害人在上述网站购买的充值卡被诈骗分子获取，上述网站则赚取充值卡的进销差价。现查明，2015年5月28日至6月30日期间，王某1诈骗的受害人张某9以及被害人李某3、王某2、万某1、陈某1、陈某2等六人在上述网站购买充值卡后被骗共计人民币116413元。 3、2014年10月份至2015年5月期间，被告人苏华城、余明月经事先商量，先后注册成立鑫焦点、鑫诚信、伟贵鑫、百百浩等多家网络科技有限公司，招揽苏某2、苏某1（二人均刑拘在逃）等人，通过搭建销售话费充值卡和游戏点卡的虚假交易网站“鑫诚信”、“聚盛商城”，并建立支付宝接口，出售溢价充值卡，专门为实施“兼职刷信誉”的网络诈骗分子如王某1等人提供用于诈骗的跳转链接，受害人在上述网站购买的充值卡被诈骗分子获取，上述网站则赚取充值卡的进销差价。现查明，2015年3月至5月期间，受害人张某1、石某、张某9等二十三人在上述网站购买充值卡后被骗共计人民币115938元。 上述事实，各被告人在开庭审理过程中均无异议，并有物证、书证扣押笔录、扣押决定书、扣押清单、发还清单、照片、开户许可证、租赁合同、兼职申请表格、银行卡客户交易明细表、银行账户明细表、注册信息、法人信息、百度信息查询、支付宝信息、银行卡交易记录、网银交易记录、情况说明、调查经过、营业执照、组织机构代码证、税务登记证、房屋租赁协议书、证明、业务详单、员工信息、工作总结、兼职截图、问答技巧、广告词、业务流程与报价、薪酬制度、抽成办法、通讯录、手机领用登记表、固定资产登记表、工作QQ分配登记表、银行交易详单、业绩表、工资表、销售记录、银行开户信息、银行卡交易明细、聊天记录、话费充值卡卡号及密码、支付宝交易记录、报告、供款明细、QQ好友名单、支付宝账单、招聘信息、QQ聊天记录、网银转账记录、收条、谅解书，证人余某、万某2、陈某3、黄某1、朱某2、詹某、郑某2、陈某4、邱某、陈某5、陈某6、林某2、汤某2、周某、汤某3、陈某7、朱某3、沈某1等人的证言，被害人张某1、李某2、魏某、赵某1、伍某、史某、黄某6、班某、白某、张某2、赵某2、曾某1、张某4、许某1、石某、闫某、张某9、胡某1、张某10、龚某、杨某1、刘某、帖学斌、胡某2、王某3、王某4、张某5、蒋某、黄某3、涂某、许某2、郑某3、王某5、黄某4、严某、张某6、王某6、吕某、陈某2、陈某1、王某2、李某3、万某1等人的陈述，同案人员王某1、郑某1、吴某1、汤某1、曾某2、游某1、杨某2、沈某2、汤某4、陈某8、汤某5、汤某6、沈永玖、林某3、简某芬、游某2、柯某、蔡某、吴某4、许某3、张某7、黄某5、林某4、林某5、陈某9、肖某、张某8、汤某7、汤某8、杨某3、林某6、王某7、苏某2、苏某1、叶某、叶凤城的供述，辨认笔录，勘验检查工作记录，光盘等证据证实，足以认定。 （二）妨害信用卡管理事实 2011年，被告人苏华城通过QQ聊天工具认识了何某（已判决）。2013年以来，二人共谋使用虚假身份证明骗领信用卡，何某利用他人身份证开立的信用卡由被告人苏华城卖给他人200-600元不等，被告人苏华城给付何某每张50-200元不等的办卡费用。被告人苏华城购得姓名为毛某、郭某、韩某、滕绍武等7张他人居民身份证提供给何某；姓名为王某8、吴某2的2张居民身份证由何某出面购买，实际由被告人苏华城出钱。2014年，何某使用上述9张他人身份证共在各银行骗领信用卡70余张，并使用顺丰速运寄往被告人苏华城指定的厦门、晋江、安溪等地。其中，何某使用姓名为韩某（身份证号码）、滕绍武（身份证号码）、李某1（身份证号码）、王某8（身份证号码）、郭某（身份证号码）、毛某（身份证号码）、屈某（身份证号码）、吴某3（身份证号码）、吴某2（身份证号码）的9张他人居民身份证在湖北省荆门市、宜昌市、天门市等地的邮政储蓄银行、兴业银行、民生银行、中国银行、交通银行、建设银行、农业银行共骗领信用卡53张。本案在审理期间，被告人苏华城向本院退出违法所得人民币18000元。 上述事实，被告人苏华城在开庭审理过程中亦无异议，并有书证户籍证明、身份证核查结果、邮政储蓄卡、身份证、QQ信息截图、身份证、信用卡复印件、银行卡开户凭证、快递单、手机号码及通话记录、淘宝账户截图、刑事判决书、退赃票据，证人苏某3、苏某4、赖某2、曹某、李某4、王某8、吴某2等人的证言，同案犯何某的供述等证据证实，足以认定。 2015年7月5日，被告人叶丁荣、叶坤飞、黄金凤在福建泉州市丰泽区加州阳光城A1-1403室被公安机关抓获归案；2015年4月16日，被告人苏华城在深圳市龙华区人民路水榭春天紫藤苑3B室被公安机关抓获归案并查扣三星手机1只，后于2015年5月15日取保候审；2015年6月17日，被告人苏华城、余明月在泉州市被公安机关抓获归案；2015年7月14日，被告人汤志坚、汤国华、汤秀丹在漳州市芗城区新浦路47号科林楼201室漳州八优网络科技有限公司被公安机关抓获归案。 本案在审理期间，被告人汤国华、汤志坚、汤秀丹、叶丁荣、叶坤飞、黄金凤、苏华城、余明月向本院分别退出诈骗一案的违法所得人民币47215元、47215元、3000元、30000元、10000元、22082.60元、57969元、57969元。 上述事实，各被告人在开庭审理过程中亦无异议，并有物证、书证搜查笔录、扣押清单、发还清单、扣押截图、户籍证明、抓获经过、到案经过、退赃票据等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人汤国华、汤志坚、汤秀丹、叶丁荣、叶坤飞、黄金凤、苏华城、余明月以非法占有为目的，采用虚构事实、隐瞒真相的方法，利用技术手段实施电信网络诈骗，骗取他人财物，其中被告人汤国华、汤志坚、汤秀丹有其他特别严重情节；被告人叶丁荣、叶坤飞、黄金凤、苏华城、余明月数额巨大，其行为均已构成诈骗罪。被告人苏华城伙同他人，使用虚假的身份证明骗领信用卡，数量巨大，其行为已构成妨害信用卡管理罪。公诉机关指控的罪名成立。被告人苏华城一人犯数罪，依法应当实行并罚。被告人汤国华、汤志坚、叶丁荣、叶坤飞、黄金凤、苏华城、余明月在诈骗的共同犯罪中起主要作用，系主犯，依法应当按照其所参与的全部犯罪处罚。被告人汤秀丹在共同犯罪中起次要作用，系从犯，依法应当减轻处罚。被告人汤国华、汤志坚、汤秀丹已经着手实行犯罪，由于意志以外的原因而未得逞，系诈骗未遂，可以比照既遂犯减轻处罚。各被告人自愿认罪，被告人汤国华、汤志坚、汤秀丹、叶坤飞、苏华城、余明月退出违法所得，被告人叶丁荣、黄金凤退出部分违法所得，酌情予以从轻处罚。公诉机关指控被告人叶丁荣、叶坤飞、黄金凤、苏华城、余明月诈骗数额特别巨大，证据不足，本院不予支持。本案中，被告人汤国华、汤志坚、叶丁荣、叶坤飞、黄金凤所设立的公司，其为王某1等诈骗分子提供服务，系网络诈骗过程不可缺少的环节，应认定为主犯，但其在共同犯罪中相对作用较小，其辩护人提出从犯的辩护意见，本院不予采纳。被告人苏华城、叶丁荣、汤秀丹等人为王某1等诈骗分子提供平台等服务，系网络诈骗过程不可缺少的环节，与诈骗分子构成共犯，其辩护人提出本案应适用帮助信息网络犯罪活动罪的辩护意见，本院不予采纳。被告人苏华城、汤志坚、汤秀丹到案后未如实供述自己的罪行，不能认定为坦白，故其辩护人的该项辩护意见，本院不予采纳。刑法规定的“信用卡”是指由商业银行或者其他金融机构发行的具有消费支付、信用贷款、转账结算、存取现金等全部功能或者部分功能的电子支付卡；被告人苏华城与人结伙使用虚假的身份证明骗领信用卡，而非非法持有他人信用卡，故被告人苏华城的辩护人的该项辩护意见，本院不予采纳。被告人汤志坚系公司的总经理，其是否公司的股东、有无分红、有无享受相应的待遇并不影响其主要作用的地位，故其辩护人的该项辩护意见，本院不予采纳。各辩护人与上述相符的辩护意见，本院予以采纳。根据被告人汤秀丹的犯罪情节及其悔罪表现，依法对其适用缓刑。扣押在案的作案工具予以没收。各被告人退出的违法所得，依法予以追缴，返还给各被害人。被告人叶丁荣、黄金凤未退出的违法所得，继续予以追缴。根据各被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度以及在共同犯罪中的作用等，依照《中华人民共和国刑法》第二百六十六条、第一百七十七条之一第一款第（三）项、第二十五条第一款、第二十三条、第二十六条第一款、第四款、第二十七条、第七十二条第一款、第三款、第六十九条、第六十四条以及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十五条、第三百六十六条的规定，判决如下：","pjjg":" 一、被告人苏华城犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币四万元，犯妨害信用卡管理罪，判处有期徒刑三年四个月，并处罚金人民币三万元，决定执行有期徒刑六年，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月18日起至2021年5月19日止。罚金限判决生效后十日内缴纳）。 二、被告人汤国华犯诈骗罪，判处有期徒刑三年七个月，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月14日起至2019年2月13日止。罚金限判决生效后十日内缴纳）。 三、被告人汤志坚犯诈骗罪，判处有期徒刑三年五个月，并处罚金人民币五万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月14日起至2018年12月13日止。罚金限判决生效后十日内缴纳）。 四、被告人叶丁荣犯诈骗罪，判处有期徒刑三年五个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月5日起至2018年12月4日止。罚金限判决生效后十日内缴纳）。 五、被告人黄金凤犯诈骗罪，判处有期徒刑三年四个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月5日起至2018年11月4日止。罚金限判决生效后十日内缴纳）。 六、被告人叶坤飞犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月5日起至2018年10月4日止。罚金限判决生效后十日内缴纳）。 七、被告人余明月犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月18日起至2018年9月17日止。罚金限判决生效后十日内缴纳）。 八、被告人汤秀丹犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算。罚金限判决生效后十日内缴纳）。 九、扣押在案的联想一体机电脑20台、玖嘉久一体机电脑2台、电脑主机7台、笔记本电脑5台、惠普电脑7台、手机12只、U盘1只等赃物予以没收，由扣押单位负责处理。 十、被告人汤国华、汤志坚、叶丁荣、黄金凤、叶坤飞、苏华城、余明月、汤秀丹各退出的违法所得人民币四万七千二百一十五元、四万七千二百一十五元、三万元、一万元、二万二千零八十二元六角、七万五千九百六十九元、五万七千九百六十九元、三千元予以追缴，返还给各被害人。 十一、继续追缴被告人叶丁荣的违法所得人民币三万六千二百四十七元八角；追缴被告人黄金凤的违法所得人民币一万二千零八十二元六角，返还给各被害人。 （款限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本九份。","qw":"苏华城、汤国华诈骗一审刑事判决书 浙江省临海市人民法院 刑事判决书 （2016）浙1082刑初722号 公诉机关浙江省临海市人民检察院。 被告人苏华城，男，1984年10月11日出生于福建省安溪县，汉族，初中文化，系“鑫诚信”等网络科技有限公司股东，住福建省安溪县。2015年4月17日因本案被湖北省荆门市公安局刑事拘留，2015年5月15日被取保候审，2015年6月18日被福建省长泰县公安局刑事拘留；2015年7月10日被临海市公安局刑事拘留，2015年8月14日经临海市人民检察院批准被逮捕。现羁押于临海市看守所。 辩护人陈明，浙江龙剑律师事务所律师。 被告人汤国华，男，1982年6月5日出生于福建省云霄县，汉族，初中文化，系漳州八优网络科技有限公司法定代表人，住福建省云霄县。2015年7月14日因本案被临海市公安局刑事拘留，2015年8月20日经临海市人民检察院批准被逮捕。现羁押于临海市看守所。 辩护人吴卫星，浙江回浦律师事务所律师。 被告人汤志坚（绰号“保值哥”），男，1978年7月23日出生于福建省云霄县，汉族，本科文化，中共党员，系漳州八优网络科技有限公司总经理，住福建省云霄县。2015年7月14日因本案被临海市公安局刑事拘留，2015年8月20日经临海市人民检察院批准被逮捕。现羁押于临海市看守所。 辩护人梁伟新，浙江回浦律师事务所律师。 被告人叶丁荣，男，1992年7月21日出生于福建省安溪县，汉族，初中文化，系“优吉佳”等网络科技有限公司股东，住福建省安溪县。2015年7月5日因本案被临海市公安局刑事拘留，2015年8月11日经临海市人民检察院批准被逮捕。现羁押于临海市看守所。 辩护人陈丽，浙江法进律师事务所律师。 被告人黄金凤，男，1982年7月29日出生于福建省泉州市鲤城区，汉族，初中文化，系“优吉佳”等网络科技有限公司股东，住福建省泉州市洛江区。2015年7月5日因本案被临海市公安局刑事拘留，2015年8月11日经临海市人民检察院批准被逮捕。现羁押于临海市看守所。 辩护人金敬法，浙江法进律师事务所律师。 被告人叶坤飞，男，1991年5月10日出生于福建省安溪县，汉族，初中文化，系“优吉佳”等网络科技有限公司股东，住福建省安溪县。2015年7月5日因本案被临海市公安局刑事拘留，2015年8月11日经临海市人民检察院批准被逮捕。现羁押于临海市看守所。 辩护人何丽琴，浙江法进律师事务所律师。 被告人余明月，男，1992年5月17日出生于福建省安溪县，汉族，初中文化，系“鑫诚信”等网络科技有限公司股东，住福建省安溪县。2015年6月18日因本案被福建省长泰县公安局刑事拘留；2015年7月10日被临海市公安局刑事拘留，2015年8月14日经临海市人民检察院批准被逮捕。现羁押于临海市看守所。 辩护人冯春贵，浙江时空律师事务所律师。 被告人汤秀丹，女，1988年12月15日出生于福建省云霄县，汉族，初中文化，系漳州八优网络科技有限公司业务一部经理，住福建省云霄县。2015年7月14日因本案被临海市公安局刑事拘留，2015年8月20日被取保候审，2016年8月20日经本院决定继续被取保候审。 辩护人陈加元，福建朗马律师事务所律师。 辩护人林丽虹，福建朗马律师事务所律师。 临海市人民检察院以临检公诉刑诉（2016）727号起诉书、临检公诉刑变诉（2017）19号变更起诉决定书指控被告人叶丁荣、叶坤飞、黄金凤、余明月、汤国华、汤志坚、汤秀丹犯诈骗罪，被告人苏华城犯诈骗罪、妨害信用卡管理罪，于2016年7月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。临海市人民检察院指派代理检察员朱某1出庭支持公诉，上列被告人、辩护人均到庭参加诉讼。期间，公诉机关需补充侦查，于2016年10月14日、2017年2月12日建议本院延期审理，2016年11月13日、2017年3月11日提请本院恢复审理，经台州市中级人民法院批准延长审理期限三个月。现已审理终结。 临海市人民检察院指控： 1、2014年11月份被告人汤国华注册成立漳州八优网络科技有限公司（以下简称漳州八优公司），公司设立资源部、财务部、客服部、业务部等部门，在明知“兼职”、“贷款”、“博彩”等竞价推广业务的对象为网络诈骗分子的情况下，为开展业务，仍通过北京市来安科技有限公司的资源，为诈骗人员办理“百度”、“搜狗”等互联网网站推广服务。漳州八优公司业务部分为一、二、三部和荣某，客服部分为业务组和客服组，业务员做成业务后可对业绩进行提成，小组长对其组员业绩进行提成，部门经理对其部门业务员业绩进行提成。其中，被告人汤国华任漳州八优公司法人代表兼业务三部经理，被告人汤志坚任漳州八优公司总经理，负责公司的全面管理运行，被告人汤秀丹任业务一部经理，并是业务一、二部实际负责人。 2014年11月至2015年7月期间，王某1、郑某1（均已诉）分别通过漳州八优网络科技有限公司业务员吴某1、汤某1在互联网上做网站推广，发布虚假信息称网络商家为增加网站信誉度招募兼职，并承诺支付百分之五的佣金。在获取被害人信任后，要求被害人到“鑫焦点”、“优聚点卡”、“厦门易某”等商城网站购买溢价话费充值卡，并要求被害人先行垫付本金，将相关的订单截图回传作为凭证。为进一步取得被害人的信任，通常对于被害人第一单给予返款，但被害人后续购买的充值卡，在被害人支付相关金额并回传凭证后，又以尚有任务未完成、系统卡单等理由要求继续购买或者不予支付本金及佣金，直至被害人发现受骗后不再购买。期间，王某1等人从被害人发送的截图中获取被害人在售卡网站的订单号，并利用售卡网站上存在的漏洞，通过订单号从售卡网站中查得被害人所购买充值卡的卡号及密码，或者通过被害人的邮箱查询卡号和密码，再到“誉付通”等网站将获得的卡号及卡密销售获利。现查明，王桂元等人采取上述手段分别骗取台州学院临海校区学生张罗、张娇、张某9等受害人共计人民币260000余元。被告人郑某1采取上述手段骗取受害人胡某1人民币14400元。 2015年6月份，漳州八优公司业务一部业务人员发送诈骗信息34.7万余条，业务二部业务人员发送诈骗信息20万余条，业务三部业务人员发送诈骗信息21.4万余条，客服部业务人员发送诈骗信息5.6万余条。 2、2014年10月至2015年6月期间，被告人叶丁荣、叶坤飞、黄金凤经事先商量，先后在福建省泉州市注册成立了“优吉佳”、“优聚”、“享通”等多家网络科技有限公司，并招揽叶凤城、叶某（二人均已诉）等人，通过搭建销售话费充值卡和游戏点卡的虚假交易网站“958KA商城”、“优聚点卡商城”、“优购点卡商城”，并建立支付宝接口，出售溢价充值卡，专门为实施“兼职刷信誉”的网络诈骗分子如王某1等人提供用于诈骗的跳转链接，受害人在上述网站购买的充值卡被诈骗分子获取，上述网站则赚取充值卡的进销差价。现查明，2015年5月28日至6月30日期间，王某1诈骗的受害人张某9以及被害人李某3、王某2、万某1、陈某1、陈某2等六人在上述网站购买充值卡后被骗共计人民币110000余元。上述网上商城销售金额达1500余万元人民币。 3、2014年10月份至2015年5月期间，被告人苏华城、余明月经事先商量，先后注册成立鑫焦点、鑫诚信、伟贵鑫、百百浩等多家网络科技有限公司，招揽苏某2、苏某1（二人均刑拘在逃）等人，通过搭建销售话费充值卡和游戏点卡的虚假交易网站“鑫诚信”、“聚盛商城”，并建立支付宝接口，出售溢价充值卡，专门为实施“兼职刷信誉”的网络诈骗分子如王某1等人提供用于诈骗的跳转链接，受害人在上述网站购买的充值卡被诈骗分子获取，上述网站则赚取充值卡的进销差价。现查明，2015年3月至5月期间，受害人张某1、石某、张某9等二十三人在上述网站购买充值卡后被骗共计人民币11万余元。上述网上商城销售金额达一千万元人民币左右。 4、2011年，被告人苏华城通过QQ聊天工具认识了何某（已判决）。2013年以来，二人共谋使用虚假身份证明骗领信用卡，何某利用他人身份证开立的信用卡由被告人苏华城卖给他人200-600元不等，被告人苏华城给付何某每张50-200元不等的办卡费用。被告人苏华城购得姓名为毛某、郭某、韩某、滕绍武等7张他人居民身份证提供给何某；姓名为王某8、吴某2的2张居民身份证由何某出面购买，实际由被告人苏华城出钱。2014年，何某使用上述9张他人身份证共在各银行骗领信用卡70余张，并使用顺丰速运寄往被告人苏华城指定的厦门、晋江、安溪等地。其中，何某使用姓名为韩某（身份证号码）、滕绍武（身份证号码）、李某1（身份证号码）、王某8（身份证号码）、郭某（身份证号码）、毛某（身份证号码）、屈某（身份证号码）、吴某3（身份证号码）、吴某2（身份证号码）的9张他人居民身份证在湖北省荆门市、宜昌市、天门市等地的邮政储蓄银行、兴业银行、民生银行、中国银行、交通银行、建设银行、农业银行共骗领信用卡53张。 2015年7月5日，被告人叶丁荣、叶坤飞、黄金凤在福建泉州市丰泽区加州阳光城A1-1403室被公安机关抓获归案；2015年4月16日，被告人苏华城在深圳市龙华区人民路水榭春天紫藤苑3B室被公安机关抓获归案；2015年6月17日，被告人余明月在泉州市被公安机关抓获归案；2015年7月14日，被告人汤志坚、汤国华、汤秀丹在漳州市芗城区新浦路47号科林楼201室漳州八优网络科技有限公司被公安机关抓获归案。 针对以上指控事实，公诉机关当庭宣读、出示了各被告人的供述、证人证言、被害人陈述、同案犯供述、辨认笔录、勘验检查笔录、视听资料、电子数据、相关物证、书证等证据以支持其控诉。 公诉机关认为，被告人叶丁荣、叶坤飞、黄金凤、苏华城、余明月、汤国华、汤志坚、汤秀丹伙同他人，以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人财物，其中被告人叶丁荣、叶坤飞、黄金凤、苏华城、余明月数额特别巨大；被告人汤国华、汤志坚、汤秀丹情节特别严重，其行为均已触犯《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任。被告人苏华城伙同他人，使用虚假的身份证明骗领信用卡53张，数量巨大，其行为已触犯《中华人民共和国刑法》第一百七十七条之一之规定，犯罪事实清楚，证据确实充分，应当以妨害信用卡管理罪追究其刑事责任。被告人苏华城一人犯数罪，根据《中华人民共和国刑法》第六十九条的规定，应当实行并罚。被告人汤国华、汤志坚、汤秀丹系诈骗未遂，根据《中华人民共和国刑法》第二十三条之规定，可以从轻或减轻处罚。被告人汤秀丹在共同犯罪中起次要作用，系从犯，根据《中华人民共和国刑法》第二十七条之规定，应当从轻或减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定。提请本院依法判处。 各被告人对起诉书指控的事实及罪名均没有异议，且自愿认罪，请求从轻处罚。 被告人苏华城的辩护人提出的辩护意见是：1、本案应适用帮助信息网络犯罪活动罪。2、本案的诈骗金额11余万元，公诉机关指控其数额特别巨大，证据不足。3、被告人苏华城骗取的53张信用卡实际上是储蓄卡，被告人苏华城实际收到34张，应以非法持有认定。4、被告人苏华城没有前科，如实供述，认罪态度好。5、被告人苏华城退出违法所得。综上，请求对被告人苏华城从轻处罚。 被告人汤国华的辩护人提出的辩护意见是：1、被告人汤国华的行为只是对其他网络诈骗分子提供帮助，对诈骗分子的诈骗结果均不知情，与王某1、郑某1有本质区别，所起的作用系次要辅助作用，系从犯，量刑时应当从轻或减轻处罚。2、被告人汤国华主观上没有诈骗的直接故意，汤国华在主观恶性上相对王某1等人来说是较小，量刑时希望考虑其实际情况，对其从轻处罚。3、被告人汤国华当庭自愿认罪，具有明显的悔罪表现，量刑时应当予以从轻处罚。4、汤国华系初犯，没有犯罪前科，且退赃。综上，对其量刑时从轻处罚。 被告人汤志坚的辩护人提出的辩护意见是：1、汤志坚虽然是八优公司的总经理，但是并非公司股东。汤志坚虽然在2014年年底到八优公司，但是其起初是兼职帮忙的，帮忙公司企业文化的培训，担任总经理也只有三个月时间。2、汤志坚在八优公司里至始至终没有领取过工资，其从未享受过总经理的待遇，其交代只领取过两个月的补贴，案卷中汤志坚农业银行卡的工资都是来源于其原先工作的保险公司，虽然其是八优公司的总经理，但是没有享受过相应的待遇。3、汤志坚没有八优公司的股份，也没有八优公司的分红。4、汤志坚归案后如实供述；5、汤志坚已退赃。综上，起诉书指控被告人为诈骗分子提供诈骗业务，在王某1等诈骗分子发起的网络诈骗活动中汤志坚仅仅其次要作用，诈骗所得绝大部分都流向了真正的诈骗分子王某1等人，依法应当减轻处罚。 被告人叶丁荣的辩护人提出的辩护意见是：1、被告人叶丁荣系从犯。2、在量刑上可以参考帮助信息网络犯罪活动罪。3、被告人叶丁荣当庭自愿认罪。4、公诉机关指控的1500万元跟本案没有关联。5、被告人叶丁荣退出赃款。综上，请求对被告人叶丁荣从轻、减轻处罚。 被告人黄金凤的辩护人提出的辩护意见是：1、公诉机关指控被告人叶坤飞诈骗金额达1500余万元证据不足。2、黄金凤等人只是提供了网上交易的平台被当成了诈骗的工具，所起作用较小，可以认定为从犯。3、黄金凤是主动认罪。4、黄金凤系初犯，平时表现良好，退出赃款。综上，请求对被告人黄金凤从轻处罚。 被告人叶坤飞的辩护人提出的辩护意见是：1、公诉机关指控被告人叶坤飞诈骗金额达1500余万元证据不足。2、被告人叶坤飞当庭自愿认罪；3、被告人叶坤飞在共同犯罪中起次要、辅助作用，系从犯；4、被告人叶坤飞系初犯，无前科。5、被告人叶坤飞退出违法所得。综上，请求对被告人叶坤飞予以减轻处罚。 被告人余明月的辩护人提出的辩护意见是：1、被告人余明月的行为虽然构成诈骗罪，但涉案金额未达到数额特别巨大；2、被告人余明月当庭认罪；3、被告人余明月积极退赃。综上，请求对被告人余明月予以从轻处罚。 被告人汤秀丹的辩护人提出的辩护意见是：1、指控被告人汤秀丹构成诈骗罪，事实不清，证据不足。本案系单位行为，应当以帮助信息网络犯罪活动罪追究单位刑事责任。2、被告人汤秀丹起次要作用。3、被告人汤秀丹如实供述。4、被告人汤秀丹无前科，是初犯、偶犯。5、被告人汤秀丹当庭认罪。6、被告人汤秀丹退出违法所得。综上，请求对被告人汤秀丹减轻处罚并适用缓刑。 经审理查明： （一）诈骗事实 1、2014年11月份被告人汤国华注册成立漳州八优网络科技有限公司（以下简称漳州八优公司），公司设立资源部、财务部、客服部、业务部等部门，在明知“兼职”、“贷款”、“博彩”等竞价推广业务的对象为网络诈骗分子的情况下，为开展业务，仍通过北京市来安科技有限公司的资源，为诈骗人员办理“百度”、“搜狗”等互联网网站推广服务。漳州八优公司业务部分为一、二、三部和荣某，客服部分为业务组和客服组，业务员做成业务后可对业绩进行提成，小组长对其组员业绩进行提成，部门经理对其部门业务员业绩进行提成。其中，被告人汤国华任漳州八优公司法人代表兼业务三部经理，被告人汤志坚任漳州八优公司总经理，负责公司的全面管理运行，被告人汤秀丹任业务一部经理，并是业务一、二部实际负责人。 2014年11月至2015年7月期间，王某1、郑某1分别通过漳州八优网络科技有限公司等公司在互联网上做网站推广，通过业务员吴某1、汤某1发布虚假信息称网络商家为增加网站信誉度招募兼职，并承诺支付百分之五的佣金。在获取被害人信任后，要求被害人到“鑫焦点”、“优聚点卡”、“厦门易某”等商城网站购买溢价话费充值卡，并要求被害人先行垫付本金，将相关的订单截图回传作为凭证。为进一步取得被害人的信任，通常对于被害人第一单给予返款，但被害人后续购买的充值卡，在被害人支付相关金额并回传凭证后，又以尚有任务未完成、系统卡单等理由要求继续购买或者不予支付本金及佣金，直至被害人发现受骗后不再购买。期间，王某1等人从被害人发送的截图中获取被害人在售卡网站的订单号，并利用售卡网站上存在的漏洞，通过订单号从售卡网站中查得被害人所购买充值卡的卡号及密码，或者通过被害人的邮箱查询卡号和密码，再到“誉付通”等网站将获得的卡号及卡密销售获利。现查明，王桂元等人采取上述手段分别骗取台州学院临海校区学生张罗、张娇、张某9等受害人共计人民币260000余元（其中在2015年3月25日后骗取17余万元）。被告人郑某1采取上述手段骗取受害人胡某1人民币14400元。 2015年6月份，漳州八优公司业务一部业务人员发送诈骗信息34.7万余条，业务二部业务人员发送诈骗信息20万余条，业务三部业务人员发送诈骗信息21.4万余条，客服部业务人员发送诈骗信息5.6万余条。 2、2014年10月至2015年6月期间，被告人叶丁荣、叶坤飞、黄金凤经事先商量，先后在福建省泉州市注册成立了“优吉佳”、“优聚”、“享通”等多家网络科技有限公司，并招揽叶凤城、叶某（二人均已诉）等人，通过搭建销售话费充值卡和游戏点卡的虚假交易网站“958KA商城”、“优聚点卡商城”、“优购点卡商城”，并建立支付宝接口，出售溢价充值卡，专门为实施“兼职刷信誉”的网络诈骗分子如王某1等人提供用于诈骗的跳转链接，受害人在上述网站购买的充值卡被诈骗分子获取，上述网站则赚取充值卡的进销差价。现查明，2015年5月28日至6月30日期间，王某1诈骗的受害人张某9以及被害人李某3、王某2、万某1、陈某1、陈某2等六人在上述网站购买充值卡后被骗共计人民币116413元。 3、2014年10月份至2015年5月期间，被告人苏华城、余明月经事先商量，先后注册成立鑫焦点、鑫诚信、伟贵鑫、百百浩等多家网络科技有限公司，招揽苏某2、苏某1（二人均刑拘在逃）等人，通过搭建销售话费充值卡和游戏点卡的虚假交易网站“鑫诚信”、“聚盛商城”，并建立支付宝接口，出售溢价充值卡，专门为实施“兼职刷信誉”的网络诈骗分子如王某1等人提供用于诈骗的跳转链接，受害人在上述网站购买的充值卡被诈骗分子获取，上述网站则赚取充值卡的进销差价。现查明，2015年3月至5月期间，受害人张某1、石某、张某9等二十三人在上述网站购买充值卡后被骗共计人民币115938元。 上述事实，各被告人在开庭审理过程中均无异议，并有物证、书证扣押笔录、扣押决定书、扣押清单、发还清单、照片、开户许可证、租赁合同、兼职申请表格、银行卡客户交易明细表、银行账户明细表、注册信息、法人信息、百度信息查询、支付宝信息、银行卡交易记录、网银交易记录、情况说明、调查经过、营业执照、组织机构代码证、税务登记证、房屋租赁协议书、证明、业务详单、员工信息、工作总结、兼职截图、问答技巧、广告词、业务流程与报价、薪酬制度、抽成办法、通讯录、手机领用登记表、固定资产登记表、工作QQ分配登记表、银行交易详单、业绩表、工资表、销售记录、银行开户信息、银行卡交易明细、聊天记录、话费充值卡卡号及密码、支付宝交易记录、报告、供款明细、QQ好友名单、支付宝账单、招聘信息、QQ聊天记录、网银转账记录、收条、谅解书，证人余某、万某2、陈某3、黄某1、朱某2、詹某、郑某2、陈某4、邱某、陈某5、陈某6、林某2、汤某2、周某、汤某3、陈某7、朱某3、沈某1等人的证言，被害人张某1、李某2、魏某、赵某1、伍某、史某、黄某6、班某、白某、张某2、赵某2、曾某1、张某4、许某1、石某、闫某、张某9、胡某1、张某10、龚某、杨某1、刘某、帖学斌、胡某2、王某3、王某4、张某5、蒋某、黄某3、涂某、许某2、郑某3、王某5、黄某4、严某、张某6、王某6、吕某、陈某2、陈某1、王某2、李某3、万某1等人的陈述，同案人员王某1、郑某1、吴某1、汤某1、曾某2、游某1、杨某2、沈某2、汤某4、陈某8、汤某5、汤某6、沈永玖、林某3、简某芬、游某2、柯某、蔡某、吴某4、许某3、张某7、黄某5、林某4、林某5、陈某9、肖某、张某8、汤某7、汤某8、杨某3、林某6、王某7、苏某2、苏某1、叶某、叶凤城的供述，辨认笔录，勘验检查工作记录，光盘等证据证实，足以认定。 （二）妨害信用卡管理事实 2011年，被告人苏华城通过QQ聊天工具认识了何某（已判决）。2013年以来，二人共谋使用虚假身份证明骗领信用卡，何某利用他人身份证开立的信用卡由被告人苏华城卖给他人200-600元不等，被告人苏华城给付何某每张50-200元不等的办卡费用。被告人苏华城购得姓名为毛某、郭某、韩某、滕绍武等7张他人居民身份证提供给何某；姓名为王某8、吴某2的2张居民身份证由何某出面购买，实际由被告人苏华城出钱。2014年，何某使用上述9张他人身份证共在各银行骗领信用卡70余张，并使用顺丰速运寄往被告人苏华城指定的厦门、晋江、安溪等地。其中，何某使用姓名为韩某（身份证号码）、滕绍武（身份证号码）、李某1（身份证号码）、王某8（身份证号码）、郭某（身份证号码）、毛某（身份证号码）、屈某（身份证号码）、吴某3（身份证号码）、吴某2（身份证号码）的9张他人居民身份证在湖北省荆门市、宜昌市、天门市等地的邮政储蓄银行、兴业银行、民生银行、中国银行、交通银行、建设银行、农业银行共骗领信用卡53张。本案在审理期间，被告人苏华城向本院退出违法所得人民币18000元。 上述事实，被告人苏华城在开庭审理过程中亦无异议，并有书证户籍证明、身份证核查结果、邮政储蓄卡、身份证、QQ信息截图、身份证、信用卡复印件、银行卡开户凭证、快递单、手机号码及通话记录、淘宝账户截图、刑事判决书、退赃票据，证人苏某3、苏某4、赖某2、曹某、李某4、王某8、吴某2等人的证言，同案犯何某的供述等证据证实，足以认定。 2015年7月5日，被告人叶丁荣、叶坤飞、黄金凤在福建泉州市丰泽区加州阳光城A1-1403室被公安机关抓获归案；2015年4月16日，被告人苏华城在深圳市龙华区人民路水榭春天紫藤苑3B室被公安机关抓获归案并查扣三星手机1只，后于2015年5月15日取保候审；2015年6月17日，被告人苏华城、余明月在泉州市被公安机关抓获归案；2015年7月14日，被告人汤志坚、汤国华、汤秀丹在漳州市芗城区新浦路47号科林楼201室漳州八优网络科技有限公司被公安机关抓获归案。 本案在审理期间，被告人汤国华、汤志坚、汤秀丹、叶丁荣、叶坤飞、黄金凤、苏华城、余明月向本院分别退出诈骗一案的违法所得人民币47215元、47215元、3000元、30000元、10000元、22082.60元、57969元、57969元。 上述事实，各被告人在开庭审理过程中亦无异议，并有物证、书证搜查笔录、扣押清单、发还清单、扣押截图、户籍证明、抓获经过、到案经过、退赃票据等证据证实，足以认定。 本院认为，被告人汤国华、汤志坚、汤秀丹、叶丁荣、叶坤飞、黄金凤、苏华城、余明月以非法占有为目的，采用虚构事实、隐瞒真相的方法，利用技术手段实施电信网络诈骗，骗取他人财物，其中被告人汤国华、汤志坚、汤秀丹有其他特别严重情节；被告人叶丁荣、叶坤飞、黄金凤、苏华城、余明月数额巨大，其行为均已构成诈骗罪。被告人苏华城伙同他人，使用虚假的身份证明骗领信用卡，数量巨大，其行为已构成妨害信用卡管理罪。公诉机关指控的罪名成立。被告人苏华城一人犯数罪，依法应当实行并罚。被告人汤国华、汤志坚、叶丁荣、叶坤飞、黄金凤、苏华城、余明月在诈骗的共同犯罪中起主要作用，系主犯，依法应当按照其所参与的全部犯罪处罚。被告人汤秀丹在共同犯罪中起次要作用，系从犯，依法应当减轻处罚。被告人汤国华、汤志坚、汤秀丹已经着手实行犯罪，由于意志以外的原因而未得逞，系诈骗未遂，可以比照既遂犯减轻处罚。各被告人自愿认罪，被告人汤国华、汤志坚、汤秀丹、叶坤飞、苏华城、余明月退出违法所得，被告人叶丁荣、黄金凤退出部分违法所得，酌情予以从轻处罚。公诉机关指控被告人叶丁荣、叶坤飞、黄金凤、苏华城、余明月诈骗数额特别巨大，证据不足，本院不予支持。本案中，被告人汤国华、汤志坚、叶丁荣、叶坤飞、黄金凤所设立的公司，其为王某1等诈骗分子提供服务，系网络诈骗过程不可缺少的环节，应认定为主犯，但其在共同犯罪中相对作用较小，其辩护人提出从犯的辩护意见，本院不予采纳。被告人苏华城、叶丁荣、汤秀丹等人为王某1等诈骗分子提供平台等服务，系网络诈骗过程不可缺少的环节，与诈骗分子构成共犯，其辩护人提出本案应适用帮助信息网络犯罪活动罪的辩护意见，本院不予采纳。被告人苏华城、汤志坚、汤秀丹到案后未如实供述自己的罪行，不能认定为坦白，故其辩护人的该项辩护意见，本院不予采纳。刑法规定的“信用卡”是指由商业银行或者其他金融机构发行的具有消费支付、信用贷款、转账结算、存取现金等全部功能或者部分功能的电子支付卡；被告人苏华城与人结伙使用虚假的身份证明骗领信用卡，而非非法持有他人信用卡，故被告人苏华城的辩护人的该项辩护意见，本院不予采纳。被告人汤志坚系公司的总经理，其是否公司的股东、有无分红、有无享受相应的待遇并不影响其主要作用的地位，故其辩护人的该项辩护意见，本院不予采纳。各辩护人与上述相符的辩护意见，本院予以采纳。根据被告人汤秀丹的犯罪情节及其悔罪表现，依法对其适用缓刑。扣押在案的作案工具予以没收。各被告人退出的违法所得，依法予以追缴，返还给各被害人。被告人叶丁荣、黄金凤未退出的违法所得，继续予以追缴。根据各被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度以及在共同犯罪中的作用等，依照《中华人民共和国刑法》第二百六十六条、第一百七十七条之一第一款第（三）项、第二十五条第一款、第二十三条、第二十六条第一款、第四款、第二十七条、第七十二条第一款、第三款、第六十九条、第六十四条以及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十五条、第三百六十六条的规定，判决如下： 一、被告人苏华城犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币四万元，犯妨害信用卡管理罪，判处有期徒刑三年四个月，并处罚金人民币三万元，决定执行有期徒刑六年，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月18日起至2021年5月19日止。罚金限判决生效后十日内缴纳）。 二、被告人汤国华犯诈骗罪，判处有期徒刑三年七个月，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月14日起至2019年2月13日止。罚金限判决生效后十日内缴纳）。 三、被告人汤志坚犯诈骗罪，判处有期徒刑三年五个月，并处罚金人民币五万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月14日起至2018年12月13日止。罚金限判决生效后十日内缴纳）。 四、被告人叶丁荣犯诈骗罪，判处有期徒刑三年五个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月5日起至2018年12月4日止。罚金限判决生效后十日内缴纳）。 五、被告人黄金凤犯诈骗罪，判处有期徒刑三年四个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月5日起至2018年11月4日止。罚金限判决生效后十日内缴纳）。 六、被告人叶坤飞犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月5日起至2018年10月4日止。罚金限判决生效后十日内缴纳）。 七、被告人余明月犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月18日起至2018年9月17日止。罚金限判决生效后十日内缴纳）。 八、被告人汤秀丹犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算。罚金限判决生效后十日内缴纳）。 九、扣押在案的联想一体机电脑20台、玖嘉久一体机电脑2台、电脑主机7台、笔记本电脑5台、惠普电脑7台、手机12只、U盘1只等赃物予以没收，由扣押单位负责处理。 十、被告人汤国华、汤志坚、叶丁荣、黄金凤、叶坤飞、苏华城、余明月、汤秀丹各退出的违法所得人民币四万七千二百一十五元、四万七千二百一十五元、三万元、一万元、二万二千零八十二元六角、七万五千九百六十九元、五万七千九百六十九元、三千元予以追缴，返还给各被害人。 十一、继续追缴被告人叶丁荣的违法所得人民币三万六千二百四十七元八角；追缴被告人黄金凤的违法所得人民币一万二千零八十二元六角，返还给各被害人。 （款限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本九份。 审判长廖志敏 人民陪审员刘志红 人民陪审员朱立满 二〇一七年七月二十五日 代理书记员陈昕 第20页 第1页","writId":"04868df5e47b11c252186413a90b76e7a16","writName":"苏华城、汤国华诈骗一审刑事判决书"}
