{"ajId":"a98c5369-89d8-4d91-96f4-263ba916aa3f","ajName":"张某乙一案","ajjbqk":" 临沂市兰山区人民检察院指控： 一、故意伤害罪 2016年3月7日21时许，被告人张某乙在临沂市兰山区柳青街道泰美小区7号楼4单元楼下，因琐事与张某甲发生厮打。厮打过程中，被告人张某乙将张某甲打伤，致张某甲颈部、胸部及右手腕多处软组织挫伤及右侧第6、7、8、9肋骨骨折。经法医鉴定，张某甲的损伤构成轻伤二级。 二、非法持有枪支罪 被告人张某乙将一支土火枪存放于其位于临沂市河东区安居小区47号楼西单元302室的家中。2016年3月31日，公安机关在对被告人张某乙因涉嫌故意伤害将其在家中抓获过程中，当场查获该枪支。经鉴定，该支土火枪是以火药为动力的枪支。 公诉机关就指控的上述事实向法庭提交了鉴定意见，检查笔录，相关书证，证人证言，被害人陈述，被告人张某乙的供述等证据。公诉机关认为，被告人张某乙故意伤害他人身体，致一人轻伤二级，应当以故意伤害罪追究其刑事责任；违反枪支管理规定，非法持有枪支，应当以非法持有枪支罪追究其刑事责任。提请本院依法惩处。 附带民事诉讼原告人张某甲诉称，因被被告人张某乙打伤，致使其6、7、8、9肋骨骨折，要求被告人张某乙赔偿医疗费等各项费用共计60万元。 被告人张某乙对公诉机关指控其犯故意伤害罪的事实无异议，并且愿意赔偿被害人张某甲的合理损失；对公诉机关指控其犯非法持有枪支罪的事实辩称，涉案枪支其没有见过，查获该枪支的住所其大部分时间不在此居住，对涉案枪支的存在不知情。 被告人张某乙的辩护人提出如下辩护意见： 1、被害人张某甲的诊断证明内容有变动，被害人张某甲的伤情是否全部由被告人造成，证据不足。 2、现场勘查笔录中写明的报案时间为2016年3月31日16时10分，勘验时间为当天16时11分至16时40分，从接到报案到现场的时间不可能为1分钟。 3、柳青派出所的第一次讯问笔录的时间为2016年3月31日16时10分至16时50分，与现场勘查笔录的时间基本一致，且讯问人员与勘查人员相同，二人不可能同时出现在两地。 4、现场勘查笔录中未附有勘查人员的勘验证件的材料，且在勘查笔录的现场照片中并未发现类似枪支的物品。 5、勘查笔录中的见证人为同去抓获被告人的人员，不属于与本案无关的人员，由其做见证人不符合法律规定。 经审理查明： 一、故意伤害的事实 2016年3月7日21时许，被告人张某乙在临沂市兰山区柳青街道泰美小区7号楼4单元楼下，因琐事与张某甲发生厮打。厮打过程中，被告人张某乙将张某甲打伤，致张某甲颈部、胸部及右手腕多处软组织挫伤及右侧第6、7、8、9肋骨骨折。经法医鉴定，张某甲的损伤构成轻伤二级。附带民事诉讼原告人未向法庭提供因伤情造成损失的证据。 上述事实，被告人张某乙在开庭审理过程中亦无异议，且有有经庭审举证、质证的鉴定意见，相关书证，户籍证明，抓获经过，证人岳某、张某丙的证言，被害人张某甲的陈述，被告人张某乙的供述等证据证实，足以认定。 二、非法持有枪支的事实 被告人张某乙将一支土火枪存放于其位于临沂市河东区安居小区47号楼西单元302室的家中。2016年3月31日，公安机关在对被告人张某乙因涉嫌故意伤害将其在家中抓获过程中，当场查获该枪支。经鉴定，该支土火枪是以火药为动力的枪支。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、鉴定意见 枪支鉴定书证实：依据公安部鉴定中心《枪支性能的检验方法》IFSC0802012011中对前装填火药弹丸式的非制式枪支第8条此类枪支的性能检验只做底火击发实验。可有效击燃底火的，即认定为枪支的规定，故可认定其土手枪是以火药为动力的枪支。送检实验室编号HJ20160040001一支土手枪是以火药为动力的枪支。 2、书证 （1）物证照片 （2）查档证明证实：河东区安居小区47号楼106，33302的房屋所有权为张某戊。 （3）扣押清单证实：在张庭印居住的室内客厅发现一把小型铁质弩、一把铁质刀子、和一把铁质类手枪。 （4）枪支弹药收缴存根证实：一把小型铁质弩、一把铁质刀子、和一把铁质类手枪已上缴 3、证人证言 （1）证人张某丁2016年5月13日在柳青派出所的证言证实：七八年前，具体时间我记不清了，我哥哥张某戊对我说过他一个姓张的同学借了他钱没有还，具体借了多少我不知道，他姓张的同学自愿将他在河东区安居小区47号楼西单元302室的一套楼房过户给我哥哥张某戊，我哥哥对我说先把楼房过户到我的名下，我就同意了，二年之前，具体哪一年我记不清了，我哥哥张某戊又把河东区安居小区的这套楼房过户到了他的名下。我不清楚我哥哥姓张的同学有没有把借的钱还给我哥哥。我没有安居小区47号楼西单元302室的楼房的钥匙。我哥哥张某戊肯定去找过他的张同学，但是我哥哥也没有该楼房的钥匙，他肯定进不去。该楼房的钥匙肯定当事人我哥哥姓张的同学有钥匙。具体谁还有该楼的钥匙我就不清楚了。该楼房过户到我名下的时候，我没有将该楼房对外出租。我哥哥张某戊也没有将盖楼房对外出租。听说我哥哥姓张的同学住在这个房子里，具体还有谁住在里面我不知道。我见过我哥哥姓张的同学一面，当时我只知道他姓张，时候才知道他叫张庭印，他家是河东相公南旺村的，具体哪个南旺村我不清楚。 （2）证人张某戊在临沂市公安局兰山分局刑侦大队的证言证实：我和张某乙是初中同学，原来关系很好，后来因为他欠我的钱，把房子过户给我了，我们关系就不好了。河东安居小区有套房子是我的户，但是一直都是张某乙在那里住的，房子原来就是他的，因为欠我钱才过户给我的。我和张某乙是初中同学，我初中的时候经常到他家，他父母对我照顾很好，初中毕业后他参军，我上学了，后来我参加工作后我们才有了联系。2005年左右的时候，张某乙当时在河东安居小区住，他找我借了22万元，当时我提出用他的安居小区的房子作抵押，他同意了，我们口头约定的，就是把房子先过户到我弟弟张某丁名下，张某乙什么时间还钱就把房子再过户给他，张某乙还在这房子住。他当时说借一年的钱，结果一直没有还，到了2012年左右，他一直没有还钱，我就把房子又过户到了我的名下，一直到现在都是张某乙在那里住着，我没有去住过。这套房子在安居小区47号楼，西单元，三楼西户。这房子从过户到我弟弟名下到现在，一直都是张某乙在居住，他有没有出租我不清楚。我没有在这个房子里住过，我不清楚房内有什么物品。这套房子我连钥匙都没有，只是过户给了我，钥匙都是张某乙拿着的，我连这套房子的大门里面都没进去过。我和张某乙没有矛盾，就是借我钱后，我催他还钱，他一直没还。到了2012年我给他打电话，催他搬出房子，他没有搬出。后来他换了手机联系不上，到了2014年我去催他，房子也没有人，我就贴了一张纸在门上催他搬出，我们就这些矛盾。对于这个房子的事情，我家就是我弟弟最清楚，张某乙他家谁知道我就不清楚了。 4、被告人的供述： （1）被告人张某乙于2016年3月31日在柳青派出所的供述证实：2016年3月31日16时许，因我涉嫌故意伤害，公安局在河东区安居小区47号楼西单元302室传唤我时，在我家发现了一把弩、一把刀子、和一把铁质类手枪。这个房子是一个朋友的房子，他到云南去了，我平常也去帮忙给看看，他姓张，家是罗庄的，他手机号码我记不清了，他也没有车。我不知道一把弩、一把刀子、和一把铁质类手枪是谁的，一直放在屋里的。一张驽我发现放在屋里大约二三个月了，一把铁质枪我是昨天发现放在屋里的，干什么的我不知道，铁质枪是一把铁质玩具枪，玩具枪干什么用的我不知道，一把刀子长约十几公分，刀子一直放在茶几上削平果的。我不知道有没有其他人有47号楼302室的钥匙。我也不知道还有谁到过这里。以上的东西我没有拿出去用过。 （2）被告人张某乙于2016年3月31日在临沂市看守所的供述证实：2016年3月31日16时许，因我涉嫌故意伤害，公安局在河东区安居小区47号楼西单元302室传唤我时，在我家发现了一把弩、一把刀子、和一把铁质类手枪。我不知道是谁的。房子是我租住的，我不知道是谁放的。我租这个房子大概有两年左右了。我就一个月过去看下，平时不经常住。我不知道房子里有那些东西，当时没有发现当天我被传唤时，我也是刚过去的。东西虽然在屋里，但是我确实没有看到。我租的房子是一名姓张的男子的听说他去云南了，其他情况不清楚。当初我租这个房子是一个朋友介绍过来的。介绍租房子的是个女的姓赵，不知道具体名字，好几年不联系了，不知道她住哪里。我没有签租房协议或合同。我没有联系过，也没有见过该房子的房主。我不知道谁还有这个房子的门钥匙，我租后没有换过锁。我无法解释在房子里发现的枪、驽和刀子。 （3）被告人张某乙于2016年6月13日在柳青派出所的供述证实：2016年3月31日16时许，在临沂市河东区九曲办事处安居小区47号楼西单元302室，因我涉嫌故意伤害张某甲一案传唤我时，在我所在的房子里客厅里，发现了一把驽、一把刀子和一把铁质手枪这件事我记不清了。我不知道一把驽、一把刀子和一把铁质手枪是谁的。河东安居小区47号楼西单元302室不是我的房子。当时是一个东北女的，她借我钱还不上，就让我在这个房子里住着看着点房子，我有时就过去给看下。这个房子应该是这个东北女的租的。这个东北女的叫什么忘记了，具体忘记了，三四年不联系了，她现在在哪里不清楚。我说的都是实话。我不认识张某戊，和他就是半年的初中同学关系。我没有借过张某戊的钱，如果有，让他出具借条类凭据。这个房子以前也不是我家的。我没有进去住这个房子，就是隔三差五过去看下。这个房子的东西用品都是别人的，证书类东西有我的，是我放里面的。当天你们传唤我之前三分钟，我也才进去的。我一个人进的这个房子。我进屋后，没有发现客厅的鞋柜上有把驽，也没有发现茶几上有把枪，我只顾着打电话去了。你们进厅时，我看是陌生人，我又不认识你们，所以手里就拿了把水果刀对着你们。你们说明情况，亮出证件时，我才相信你们，我没有反抗，就放下刀子了。那把刀子是鱼缸上的一把水果刀，一直就放在鱼缸上。那把驽和手枪我没注意。我不知道还有谁有该房子的钥匙。我不承认该枪是我的，我也没注意，我不同意签该枪支的鉴定意见通知书。我不知道枪是谁的。当天我没有说过威胁张某甲的话。是他打电话威胁的我，之前手机短信上，他还说要拿枪爆我的头。 此外，公诉机关还向法庭宣读出示了下列证据，经庭审质证，本院予以确认： 1、户籍证明证实：被告人张某乙，男，1971年10月18日生，已达到刑事责任年龄。 2、抓获经过证实：被告人张某乙于2016年3月31日在临沂市河东区安居小区47号楼2单元301室被传唤到临沂市公安局兰山分局柳青派出所。 针对被告人张某乙及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，本院评判意见如下： 1、关于辩护人提出被害人张某甲的伤情诊断由第6、7肋骨变为6、7、8、9肋骨骨折与常理不符，被害人张某甲的伤情是否全部由被告人造成证据不足的辩护意见。经查，被害人张某甲的伤情于2016年3月7日经临沂市第四人民医院CT检测为6、7肋骨骨折，同年3月28日经临沂市妇幼保健院CT复查，结果为右侧第6、7、8、9肋骨骨折，骨折线模糊，鉴定意见为为6、7、8、9肋骨骨折，构成轻伤二级。被害人伤情的检查结果变化符合部分肋骨骨折由起初不明显，到合理时间内骨折线模糊得以确诊的变化规律，被害人的伤情鉴定意见程序合法，结论科学有据，故对该辩护意见不予采纳。 2、关于被告人张某甲辩称涉案枪支不为其持有的辩解意见。经查，证人张某戊、张某丁的证言及张某乙的供述均能证实河东区安居小区47号楼西单元302室的实际控制人为张某乙，被告人张某乙在柳青派出所和临沂市看守所的两次讯问笔录中均供述涉案枪支是其居住的房屋客厅内发现的，且与扣押清单能相互印证。作为房屋的实际控制人，被告人张某乙虽辩解称其没有见过涉案枪支，但又不能合理解释枪支的来源，且本案被告人的相关供述可排除刑讯逼供的可能，故对该辩解意见不予采纳。 3、关于被告人张某乙的辩护人提出勘查的现场照片中并未发现类似枪支的物品的意见，经查属实，勘查的现场照片对证实张某乙非法持有枪支的事实无证明力，该证据不能作为据以定案的依据。故对辩护意见予以采纳。 4、关于被告人张某乙的辩护人提出勘查笔录中的见证人为同去抓获被告人的人员，不属于与本案无关的人员，由其做见证人不符合法律规定的辩护意见，经查，该辩护意见属实，故对该辩护意见予以采纳。 ","cpfxgc":"本院认为，被告人张某乙故意伤害他人身体，致一人轻伤二级，其行为已构成故意伤害罪；违反枪支管理规定，非法持有枪支，其行为已构成非法持有枪支罪，均应依法惩处。公诉机关指控被告人张某乙犯故意伤害罪、非法持有枪支罪的罪名均成立。张某乙犯二罪应数罪并罚。张某乙对其故意伤害行为对被害人张某甲造成的损失应当承担相应的赔偿责任，但附带民事诉讼原告人张某甲未提交证据证明其损失情况，故对其要求被告人赔偿损失的诉讼请求本院不予支持。张某乙归案后如实供述其故意伤害他人的犯罪事实，对其犯故意伤害罪，依法可以从轻处罚。根据被告人张某乙的犯罪事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第一百二十八条、第六十九条和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下：","pjjg":" 一、被告人张某乙犯故意伤害罪，判处有期徒刑一年二个月；犯非法持有枪支罪，判处有期徒刑八个月，决定执行有期徒刑一年六个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月31日起至2017年9月30日止）。 二、驳回附带民事诉讼原告人张某甲的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向山东省临沂市中级人民法院提起上诉。书面上诉的，应交上诉状正本一份，副本两份。","qw":"临沂市兰山区人民法院 刑事附带民事判决书 （2016）鲁1302刑初1162号 公诉机关临沂市兰山区人民检察院。 附带民事诉讼原告人张某甲，男，1964年12月11日生，汉族，住山东省临沂市兰山区。 诉讼代理人李为民，山东宇衡律师事务所律师。 诉讼代理人吴玉华，山东隆泰律师事务所律师。 被告人张某乙，男，1971年10月18日生，汉族，打工，住临沂市河东区。2016年3月31日因涉嫌犯故意伤害罪被刑事拘留，同年4月14日被逮捕。现羁押于临沂市看守所。 辩护人常寿松，山东正之源律师事务所律师。 临沂市兰山区人民检察院以临兰检刑诉［2016］900号起诉书指控被告人张某乙犯故意伤害罪分别于2016年8月19日向本院提起公诉。本院于同日立案受理。2016年8月31日公诉机关以临兰检刑追诉［2016］3号追加起诉决定书指控被告人张某甲犯非法持有枪支罪。诉讼过程中，附带民事诉讼原告人张某甲向本院提起附带民事诉讼。本院受理后依法组成合议庭，分别于2016年9月1日、2016年10月12日两次公开开庭审理了本案。临沂市兰山区人民检察院指派检察员侯丽出庭支持公诉。附带民事诉讼原告人张某甲及其诉讼代理人李玉民、吴玉华，被告人张某乙及其辩护人常寿松到庭参加诉讼。本案现已审理终结。 临沂市兰山区人民检察院指控： 一、故意伤害罪 2016年3月7日21时许，被告人张某乙在临沂市兰山区柳青街道泰美小区7号楼4单元楼下，因琐事与张某甲发生厮打。厮打过程中，被告人张某乙将张某甲打伤，致张某甲颈部、胸部及右手腕多处软组织挫伤及右侧第6、7、8、9肋骨骨折。经法医鉴定，张某甲的损伤构成轻伤二级。 二、非法持有枪支罪 被告人张某乙将一支土火枪存放于其位于临沂市河东区安居小区47号楼西单元302室的家中。2016年3月31日，公安机关在对被告人张某乙因涉嫌故意伤害将其在家中抓获过程中，当场查获该枪支。经鉴定，该支土火枪是以火药为动力的枪支。 公诉机关就指控的上述事实向法庭提交了鉴定意见，检查笔录，相关书证，证人证言，被害人陈述，被告人张某乙的供述等证据。公诉机关认为，被告人张某乙故意伤害他人身体，致一人轻伤二级，应当以故意伤害罪追究其刑事责任；违反枪支管理规定，非法持有枪支，应当以非法持有枪支罪追究其刑事责任。提请本院依法惩处。 附带民事诉讼原告人张某甲诉称，因被被告人张某乙打伤，致使其6、7、8、9肋骨骨折，要求被告人张某乙赔偿医疗费等各项费用共计60万元。 被告人张某乙对公诉机关指控其犯故意伤害罪的事实无异议，并且愿意赔偿被害人张某甲的合理损失；对公诉机关指控其犯非法持有枪支罪的事实辩称，涉案枪支其没有见过，查获该枪支的住所其大部分时间不在此居住，对涉案枪支的存在不知情。 被告人张某乙的辩护人提出如下辩护意见： 1、被害人张某甲的诊断证明内容有变动，被害人张某甲的伤情是否全部由被告人造成，证据不足。 2、现场勘查笔录中写明的报案时间为2016年3月31日16时10分，勘验时间为当天16时11分至16时40分，从接到报案到现场的时间不可能为1分钟。 3、柳青派出所的第一次讯问笔录的时间为2016年3月31日16时10分至16时50分，与现场勘查笔录的时间基本一致，且讯问人员与勘查人员相同，二人不可能同时出现在两地。 4、现场勘查笔录中未附有勘查人员的勘验证件的材料，且在勘查笔录的现场照片中并未发现类似枪支的物品。 5、勘查笔录中的见证人为同去抓获被告人的人员，不属于与本案无关的人员，由其做见证人不符合法律规定。 经审理查明： 一、故意伤害的事实 2016年3月7日21时许，被告人张某乙在临沂市兰山区柳青街道泰美小区7号楼4单元楼下，因琐事与张某甲发生厮打。厮打过程中，被告人张某乙将张某甲打伤，致张某甲颈部、胸部及右手腕多处软组织挫伤及右侧第6、7、8、9肋骨骨折。经法医鉴定，张某甲的损伤构成轻伤二级。附带民事诉讼原告人未向法庭提供因伤情造成损失的证据。 上述事实，被告人张某乙在开庭审理过程中亦无异议，且有有经庭审举证、质证的鉴定意见，相关书证，户籍证明，抓获经过，证人岳某、张某丙的证言，被害人张某甲的陈述，被告人张某乙的供述等证据证实，足以认定。 二、非法持有枪支的事实 被告人张某乙将一支土火枪存放于其位于临沂市河东区安居小区47号楼西单元302室的家中。2016年3月31日，公安机关在对被告人张某乙因涉嫌故意伤害将其在家中抓获过程中，当场查获该枪支。经鉴定，该支土火枪是以火药为动力的枪支。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、鉴定意见 枪支鉴定书证实：依据公安部鉴定中心《枪支性能的检验方法》IFSC0802012011中对前装填火药弹丸式的非制式枪支第8条此类枪支的性能检验只做底火击发实验。可有效击燃底火的，即认定为枪支的规定，故可认定其土手枪是以火药为动力的枪支。送检实验室编号HJ20160040001一支土手枪是以火药为动力的枪支。 2、书证 （1）物证照片 （2）查档证明证实：河东区安居小区47号楼106，33302的房屋所有权为张某戊。 （3）扣押清单证实：在张庭印居住的室内客厅发现一把小型铁质弩、一把铁质刀子、和一把铁质类手枪。 （4）枪支弹药收缴存根证实：一把小型铁质弩、一把铁质刀子、和一把铁质类手枪已上缴 3、证人证言 （1）证人张某丁2016年5月13日在柳青派出所的证言证实：七八年前，具体时间我记不清了，我哥哥张某戊对我说过他一个姓张的同学借了他钱没有还，具体借了多少我不知道，他姓张的同学自愿将他在河东区安居小区47号楼西单元302室的一套楼房过户给我哥哥张某戊，我哥哥对我说先把楼房过户到我的名下，我就同意了，二年之前，具体哪一年我记不清了，我哥哥张某戊又把河东区安居小区的这套楼房过户到了他的名下。我不清楚我哥哥姓张的同学有没有把借的钱还给我哥哥。我没有安居小区47号楼西单元302室的楼房的钥匙。我哥哥张某戊肯定去找过他的张同学，但是我哥哥也没有该楼房的钥匙，他肯定进不去。该楼房的钥匙肯定当事人我哥哥姓张的同学有钥匙。具体谁还有该楼的钥匙我就不清楚了。该楼房过户到我名下的时候，我没有将该楼房对外出租。我哥哥张某戊也没有将盖楼房对外出租。听说我哥哥姓张的同学住在这个房子里，具体还有谁住在里面我不知道。我见过我哥哥姓张的同学一面，当时我只知道他姓张，时候才知道他叫张庭印，他家是河东相公南旺村的，具体哪个南旺村我不清楚。 （2）证人张某戊在临沂市公安局兰山分局刑侦大队的证言证实：我和张某乙是初中同学，原来关系很好，后来因为他欠我的钱，把房子过户给我了，我们关系就不好了。河东安居小区有套房子是我的户，但是一直都是张某乙在那里住的，房子原来就是他的，因为欠我钱才过户给我的。我和张某乙是初中同学，我初中的时候经常到他家，他父母对我照顾很好，初中毕业后他参军，我上学了，后来我参加工作后我们才有了联系。2005年左右的时候，张某乙当时在河东安居小区住，他找我借了22万元，当时我提出用他的安居小区的房子作抵押，他同意了，我们口头约定的，就是把房子先过户到我弟弟张某丁名下，张某乙什么时间还钱就把房子再过户给他，张某乙还在这房子住。他当时说借一年的钱，结果一直没有还，到了2012年左右，他一直没有还钱，我就把房子又过户到了我的名下，一直到现在都是张某乙在那里住着，我没有去住过。这套房子在安居小区47号楼，西单元，三楼西户。这房子从过户到我弟弟名下到现在，一直都是张某乙在居住，他有没有出租我不清楚。我没有在这个房子里住过，我不清楚房内有什么物品。这套房子我连钥匙都没有，只是过户给了我，钥匙都是张某乙拿着的，我连这套房子的大门里面都没进去过。我和张某乙没有矛盾，就是借我钱后，我催他还钱，他一直没还。到了2012年我给他打电话，催他搬出房子，他没有搬出。后来他换了手机联系不上，到了2014年我去催他，房子也没有人，我就贴了一张纸在门上催他搬出，我们就这些矛盾。对于这个房子的事情，我家就是我弟弟最清楚，张某乙他家谁知道我就不清楚了。 4、被告人的供述： （1）被告人张某乙于2016年3月31日在柳青派出所的供述证实：2016年3月31日16时许，因我涉嫌故意伤害，公安局在河东区安居小区47号楼西单元302室传唤我时，在我家发现了一把弩、一把刀子、和一把铁质类手枪。这个房子是一个朋友的房子，他到云南去了，我平常也去帮忙给看看，他姓张，家是罗庄的，他手机号码我记不清了，他也没有车。我不知道一把弩、一把刀子、和一把铁质类手枪是谁的，一直放在屋里的。一张驽我发现放在屋里大约二三个月了，一把铁质枪我是昨天发现放在屋里的，干什么的我不知道，铁质枪是一把铁质玩具枪，玩具枪干什么用的我不知道，一把刀子长约十几公分，刀子一直放在茶几上削平果的。我不知道有没有其他人有47号楼302室的钥匙。我也不知道还有谁到过这里。以上的东西我没有拿出去用过。 （2）被告人张某乙于2016年3月31日在临沂市看守所的供述证实：2016年3月31日16时许，因我涉嫌故意伤害，公安局在河东区安居小区47号楼西单元302室传唤我时，在我家发现了一把弩、一把刀子、和一把铁质类手枪。我不知道是谁的。房子是我租住的，我不知道是谁放的。我租这个房子大概有两年左右了。我就一个月过去看下，平时不经常住。我不知道房子里有那些东西，当时没有发现当天我被传唤时，我也是刚过去的。东西虽然在屋里，但是我确实没有看到。我租的房子是一名姓张的男子的听说他去云南了，其他情况不清楚。当初我租这个房子是一个朋友介绍过来的。介绍租房子的是个女的姓赵，不知道具体名字，好几年不联系了，不知道她住哪里。我没有签租房协议或合同。我没有联系过，也没有见过该房子的房主。我不知道谁还有这个房子的门钥匙，我租后没有换过锁。我无法解释在房子里发现的枪、驽和刀子。 （3）被告人张某乙于2016年6月13日在柳青派出所的供述证实：2016年3月31日16时许，在临沂市河东区九曲办事处安居小区47号楼西单元302室，因我涉嫌故意伤害张某甲一案传唤我时，在我所在的房子里客厅里，发现了一把驽、一把刀子和一把铁质手枪这件事我记不清了。我不知道一把驽、一把刀子和一把铁质手枪是谁的。河东安居小区47号楼西单元302室不是我的房子。当时是一个东北女的，她借我钱还不上，就让我在这个房子里住着看着点房子，我有时就过去给看下。这个房子应该是这个东北女的租的。这个东北女的叫什么忘记了，具体忘记了，三四年不联系了，她现在在哪里不清楚。我说的都是实话。我不认识张某戊，和他就是半年的初中同学关系。我没有借过张某戊的钱，如果有，让他出具借条类凭据。这个房子以前也不是我家的。我没有进去住这个房子，就是隔三差五过去看下。这个房子的东西用品都是别人的，证书类东西有我的，是我放里面的。当天你们传唤我之前三分钟，我也才进去的。我一个人进的这个房子。我进屋后，没有发现客厅的鞋柜上有把驽，也没有发现茶几上有把枪，我只顾着打电话去了。你们进厅时，我看是陌生人，我又不认识你们，所以手里就拿了把水果刀对着你们。你们说明情况，亮出证件时，我才相信你们，我没有反抗，就放下刀子了。那把刀子是鱼缸上的一把水果刀，一直就放在鱼缸上。那把驽和手枪我没注意。我不知道还有谁有该房子的钥匙。我不承认该枪是我的，我也没注意，我不同意签该枪支的鉴定意见通知书。我不知道枪是谁的。当天我没有说过威胁张某甲的话。是他打电话威胁的我，之前手机短信上，他还说要拿枪爆我的头。 此外，公诉机关还向法庭宣读出示了下列证据，经庭审质证，本院予以确认： 1、户籍证明证实：被告人张某乙，男，1971年10月18日生，已达到刑事责任年龄。 2、抓获经过证实：被告人张某乙于2016年3月31日在临沂市河东区安居小区47号楼2单元301室被传唤到临沂市公安局兰山分局柳青派出所。 针对被告人张某乙及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，本院评判意见如下： 1、关于辩护人提出被害人张某甲的伤情诊断由第6、7肋骨变为6、7、8、9肋骨骨折与常理不符，被害人张某甲的伤情是否全部由被告人造成证据不足的辩护意见。经查，被害人张某甲的伤情于2016年3月7日经临沂市第四人民医院CT检测为6、7肋骨骨折，同年3月28日经临沂市妇幼保健院CT复查，结果为右侧第6、7、8、9肋骨骨折，骨折线模糊，鉴定意见为为6、7、8、9肋骨骨折，构成轻伤二级。被害人伤情的检查结果变化符合部分肋骨骨折由起初不明显，到合理时间内骨折线模糊得以确诊的变化规律，被害人的伤情鉴定意见程序合法，结论科学有据，故对该辩护意见不予采纳。 2、关于被告人张某甲辩称涉案枪支不为其持有的辩解意见。经查，证人张某戊、张某丁的证言及张某乙的供述均能证实河东区安居小区47号楼西单元302室的实际控制人为张某乙，被告人张某乙在柳青派出所和临沂市看守所的两次讯问笔录中均供述涉案枪支是其居住的房屋客厅内发现的，且与扣押清单能相互印证。作为房屋的实际控制人，被告人张某乙虽辩解称其没有见过涉案枪支，但又不能合理解释枪支的来源，且本案被告人的相关供述可排除刑讯逼供的可能，故对该辩解意见不予采纳。 3、关于被告人张某乙的辩护人提出勘查的现场照片中并未发现类似枪支的物品的意见，经查属实，勘查的现场照片对证实张某乙非法持有枪支的事实无证明力，该证据不能作为据以定案的依据。故对辩护意见予以采纳。 4、关于被告人张某乙的辩护人提出勘查笔录中的见证人为同去抓获被告人的人员，不属于与本案无关的人员，由其做见证人不符合法律规定的辩护意见，经查，该辩护意见属实，故对该辩护意见予以采纳。 本院认为，被告人张某乙故意伤害他人身体，致一人轻伤二级，其行为已构成故意伤害罪；违反枪支管理规定，非法持有枪支，其行为已构成非法持有枪支罪，均应依法惩处。公诉机关指控被告人张某乙犯故意伤害罪、非法持有枪支罪的罪名均成立。张某乙犯二罪应数罪并罚。张某乙对其故意伤害行为对被害人张某甲造成的损失应当承担相应的赔偿责任，但附带民事诉讼原告人张某甲未提交证据证明其损失情况，故对其要求被告人赔偿损失的诉讼请求本院不予支持。张某乙归案后如实供述其故意伤害他人的犯罪事实，对其犯故意伤害罪，依法可以从轻处罚。根据被告人张某乙的犯罪事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第一百二十八条、第六十九条和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下： 一、被告人张某乙犯故意伤害罪，判处有期徒刑一年二个月；犯非法持有枪支罪，判处有期徒刑八个月，决定执行有期徒刑一年六个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月31日起至2017年9月30日止）。 二、驳回附带民事诉讼原告人张某甲的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向山东省临沂市中级人民法院提起上诉。书面上诉的，应交上诉状正本一份，副本两份。 审判长李相元 人民陪审员王玉鑫 人民陪审员刘伟 二〇一六年十一月十七日 书记员杨美荣","writId":"067db50386a49420671996d1f5c86ac6829","writName":"张某乙一审刑事判决书"}
