{"ajId":"4dfc75c3-791f-4f7d-b2fe-d20e43127318","ajName":"李运生、曹德培、曹雪军盗窃一案","ajjbqk":" 许昌市魏都区人民检察院指控：2014年10月22日凌晨1时许，三被告人预谋后至许昌市许由路许由＊＊小区＊＊号楼＊单元＊＊号等地入户盗窃。三被告人行为构成盗窃罪，并提供相应证据证明，请求法院依法判决。 被告人李运生辩解称：对起诉书指控的犯罪数额有异议，我是从犯。其辩护人辩护称：被告人李运生系从犯且起诉书指控的第三起、第五起犯罪事实中盗窃的现金价值过高，不具有盗窃罪的“其他严重情节”。辩护人提供收到条、谅解书、被告人李运生盗窃案的补充侦查提纲复印件证明其辩护意见。 被告人曹德培辩解称：我是从犯，起诉书指控的第五起犯罪事实中盗窃的现金价值过高，不具有盗窃罪的“其他严重情节”。 被告人曹雪军辩解称：起诉书指控的第五起事实中现金价值过高，不具有盗窃罪的“其他严重情节”。 经审理查明： 1、2014年10月22日凌晨1时许，被告人李运生、曹德培、曹雪军预谋后，由李运生、曹德培望风，曹雪军技术开锁，将位于许昌市许由路许由＊＊小区＊＊号楼＊单元＊＊号被害人黄某某家中的150元现金盗走，赃款三人分肥。案发后，三名被告人已共同将赃款全部退还被害人。 2、2014年10月22日凌晨1时许，被告人李运生、曹德培、曹雪军预谋后，由李运生、曹德培望风，曹雪军技术开锁，将位于许昌市许由路许由＊＊小区＊＊号楼＊单元＊号被害人和某某家中的300元现金盗走，赃款三人分肥。案发后，三名被告人已共同将赃款全部退还被害人。 3、2014年10月22日凌晨1时许，被告人李运生、曹德培、曹雪军预谋后，由李运生、曹德培望风，曹雪军技术开锁，将位于许昌市许由路许由＊＊小区＊号楼＊单元＊＊号被害人安某某家中的4500元现金盗走，赃款三人分肥。案发后，三名被告人已共同将赃款全部退还被害人。 4、2014年10月22日凌晨1时许，被告人李运生、曹德培、曹雪军预谋后，由李运生、曹德培望风，曹雪军技术开锁，将位于许昌市许由路许由＊＊小区＊＊号楼＊单元＊＊＊号被害人蒋某某家中的480元现金盗走，赃款三人分肥。案发后，三名被告人已共同将赃款全部退还被害人。 5、2014年10月22日凌晨1时许，被告人李运生、曹德培、曹雪军预谋后，由李运生、曹德培望风，曹雪军技术开锁，将位于许昌市许由路许由＊＊小区＊＊号楼＊单元＊＊号被害人郑某某家中一个手提包盗走，包内有现金35000元、小米牌红米NOTE手机一部（经鉴定，价值660元）、天翼电信定制手机一部（无法作价）、银行卡、身份证等物品，赃物弄丢，赃款三人分肥。案发后，被盗的天翼电信定制手机已由被害人自行追回。三名被告人已共同将35000元赃款退还被害人。 上述犯罪事实，有被告人李运生、曹德培、曹雪军的供述，被害人郑某某、和某某、安某某、黄某某、蒋某某的陈述，证人刘某、张某的证言，被告人李运生对被告人曹德培、曹雪军的辨认笔录及辨认说明，被告人曹德培对被告人被告人李运生、曹雪军的辨认笔录及辨认说明，被告人曹雪军对被告人李运生、曹德培的辨认笔录及辨认说明，被告人李运生、曹德培、曹雪军对盗窃地点的辨认笔录及辨认照片，许昌市公安局经济技术开发区分局出具的对被告人曹雪军携带挎包进行搜查的搜查笔录，扣押塑料薄片十八个的清单及扣押物品照片，五被害人出具的收到退赃款的收到条，被告人李运生、曹德培、曹雪军抓获经过，受案登记表，被告人曹德培、曹雪军羁押证明，被告人李运生、曹德培、曹雪军户籍证明，被告人李运生无违法犯罪证明材料，被告人曹德培、曹雪军既往犯罪刑事判决书及二被告人的释放证明书，许昌市价格认证中心出具的关于对被盗手机的价格鉴定结论书等证据证实。以上证据均经当庭查证属实，足以认定。 ","cpfxgc":"本院认为，被告人李运生、曹德培、曹雪军以非法占有为目的，入户盗窃他人财物，数额较大，有其他严重情节，三被告人行为均已构成盗窃罪。许昌市魏都区人民检察院指控被告人李运生、曹德培、曹雪军犯盗窃罪的事实清楚，证据确实、充分，指控罪名成立。被告人李运生、曹德培、曹雪军在共同犯罪中均起主要作用，均系主犯。被告人曹德培、曹雪军系累犯，依法从重处罚。三被告人辩解及被告人李运生辩护人辩护的对起诉书指控的犯罪数额有异议，其中第三起、第五起中盗窃现金价值过高且三被告人不具有盗窃罪的“其他严重情节”的辩解辩护意见与本案查明事实不符，本院不予采信。被告人李运生及其辩护人、被告人曹德培关于被告人李运生、曹德培系从犯的辩解辩护意见与本案查明事实不符，本院不予采信。依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一款、第四款，第六十五条第一款，第五十二条，第五十三条，第六十四条之规定，判决如下：","pjjg":" 一、被告人李运生犯盗窃罪，判处有期徒刑三年，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月4日起至2017年12月3日止。罚金于本判决生效后十日内一次性缴纳）。 二、被告人曹德培犯盗窃罪，判处有期徒刑三年零六个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月5日起至2018年6月4日止。罚金于本判决生效后十日内一次性缴纳）。 三、被告人曹雪军犯盗窃罪，判处有期徒刑三年零六个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月5日起至2018年6月4日止。罚金于本判决生效后十日内一次性缴纳）。 四、随案移送的塑料薄片十八个予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向许昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省许昌市魏都区人民法院 刑事判决书 （2015）魏刑初字第354号 公诉机关许昌市魏都区人民检察院。 被告人李运生，男。 辩护人温学锋，河南烟城律师事务所律师。 被告人曹德培，男。 被告人曹雪军，男。 许昌市魏都区人民检察院以许魏检公诉刑诉（2015）322号起诉书指控被告人李运生、曹德培、曹雪军犯盗窃罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。许昌市魏都区人民检察院指派检察员岳真屹、林静出庭支持公诉，被告人李运生及辩护人温学锋、被告人曹德培、被告人曹雪军到庭参加诉讼。现已审理终结。 许昌市魏都区人民检察院指控：2014年10月22日凌晨1时许，三被告人预谋后至许昌市许由路许由＊＊小区＊＊号楼＊单元＊＊号等地入户盗窃。三被告人行为构成盗窃罪，并提供相应证据证明，请求法院依法判决。 被告人李运生辩解称：对起诉书指控的犯罪数额有异议，我是从犯。其辩护人辩护称：被告人李运生系从犯且起诉书指控的第三起、第五起犯罪事实中盗窃的现金价值过高，不具有盗窃罪的“其他严重情节”。辩护人提供收到条、谅解书、被告人李运生盗窃案的补充侦查提纲复印件证明其辩护意见。 被告人曹德培辩解称：我是从犯，起诉书指控的第五起犯罪事实中盗窃的现金价值过高，不具有盗窃罪的“其他严重情节”。 被告人曹雪军辩解称：起诉书指控的第五起事实中现金价值过高，不具有盗窃罪的“其他严重情节”。 经审理查明： 1、2014年10月22日凌晨1时许，被告人李运生、曹德培、曹雪军预谋后，由李运生、曹德培望风，曹雪军技术开锁，将位于许昌市许由路许由＊＊小区＊＊号楼＊单元＊＊号被害人黄某某家中的150元现金盗走，赃款三人分肥。案发后，三名被告人已共同将赃款全部退还被害人。 2、2014年10月22日凌晨1时许，被告人李运生、曹德培、曹雪军预谋后，由李运生、曹德培望风，曹雪军技术开锁，将位于许昌市许由路许由＊＊小区＊＊号楼＊单元＊号被害人和某某家中的300元现金盗走，赃款三人分肥。案发后，三名被告人已共同将赃款全部退还被害人。 3、2014年10月22日凌晨1时许，被告人李运生、曹德培、曹雪军预谋后，由李运生、曹德培望风，曹雪军技术开锁，将位于许昌市许由路许由＊＊小区＊号楼＊单元＊＊号被害人安某某家中的4500元现金盗走，赃款三人分肥。案发后，三名被告人已共同将赃款全部退还被害人。 4、2014年10月22日凌晨1时许，被告人李运生、曹德培、曹雪军预谋后，由李运生、曹德培望风，曹雪军技术开锁，将位于许昌市许由路许由＊＊小区＊＊号楼＊单元＊＊＊号被害人蒋某某家中的480元现金盗走，赃款三人分肥。案发后，三名被告人已共同将赃款全部退还被害人。 5、2014年10月22日凌晨1时许，被告人李运生、曹德培、曹雪军预谋后，由李运生、曹德培望风，曹雪军技术开锁，将位于许昌市许由路许由＊＊小区＊＊号楼＊单元＊＊号被害人郑某某家中一个手提包盗走，包内有现金35000元、小米牌红米NOTE手机一部（经鉴定，价值660元）、天翼电信定制手机一部（无法作价）、银行卡、身份证等物品，赃物弄丢，赃款三人分肥。案发后，被盗的天翼电信定制手机已由被害人自行追回。三名被告人已共同将35000元赃款退还被害人。 上述犯罪事实，有被告人李运生、曹德培、曹雪军的供述，被害人郑某某、和某某、安某某、黄某某、蒋某某的陈述，证人刘某、张某的证言，被告人李运生对被告人曹德培、曹雪军的辨认笔录及辨认说明，被告人曹德培对被告人被告人李运生、曹雪军的辨认笔录及辨认说明，被告人曹雪军对被告人李运生、曹德培的辨认笔录及辨认说明，被告人李运生、曹德培、曹雪军对盗窃地点的辨认笔录及辨认照片，许昌市公安局经济技术开发区分局出具的对被告人曹雪军携带挎包进行搜查的搜查笔录，扣押塑料薄片十八个的清单及扣押物品照片，五被害人出具的收到退赃款的收到条，被告人李运生、曹德培、曹雪军抓获经过，受案登记表，被告人曹德培、曹雪军羁押证明，被告人李运生、曹德培、曹雪军户籍证明，被告人李运生无违法犯罪证明材料，被告人曹德培、曹雪军既往犯罪刑事判决书及二被告人的释放证明书，许昌市价格认证中心出具的关于对被盗手机的价格鉴定结论书等证据证实。以上证据均经当庭查证属实，足以认定。 本院认为，被告人李运生、曹德培、曹雪军以非法占有为目的，入户盗窃他人财物，数额较大，有其他严重情节，三被告人行为均已构成盗窃罪。许昌市魏都区人民检察院指控被告人李运生、曹德培、曹雪军犯盗窃罪的事实清楚，证据确实、充分，指控罪名成立。被告人李运生、曹德培、曹雪军在共同犯罪中均起主要作用，均系主犯。被告人曹德培、曹雪军系累犯，依法从重处罚。三被告人辩解及被告人李运生辩护人辩护的对起诉书指控的犯罪数额有异议，其中第三起、第五起中盗窃现金价值过高且三被告人不具有盗窃罪的“其他严重情节”的辩解辩护意见与本案查明事实不符，本院不予采信。被告人李运生及其辩护人、被告人曹德培关于被告人李运生、曹德培系从犯的辩解辩护意见与本案查明事实不符，本院不予采信。依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一款、第四款，第六十五条第一款，第五十二条，第五十三条，第六十四条之规定，判决如下： 一、被告人李运生犯盗窃罪，判处有期徒刑三年，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月4日起至2017年12月3日止。罚金于本判决生效后十日内一次性缴纳）。 二、被告人曹德培犯盗窃罪，判处有期徒刑三年零六个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月5日起至2018年6月4日止。罚金于本判决生效后十日内一次性缴纳）。 三、被告人曹雪军犯盗窃罪，判处有期徒刑三年零六个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月5日起至2018年6月4日止。罚金于本判决生效后十日内一次性缴纳）。 四、随案移送的塑料薄片十八个予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向许昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王启 人民陪审员刘华 人民陪审员张玉改 二〇一五年十一月五日 书记员韩君华","writId":"066a465e1ba31233e1389404afe4e010b63","writName":"李运生、曹德培、曹雪军盗窃一审刑事判决书"}
