{"ajId":"f8cfc2e9-7188-4af1-8686-0d81becd12c5","ajName":"李占平、孙朝龙组织卖淫一案","ajjbqk":" 昆明市五华区人民检察院指控：自2016年3月起，被告人李占平系昆明市五华区明都酒店洗乐温泉水汇法人、总经理，全面管理洗乐温泉水汇。 被告人李占平、孙朝龙在昆明市五华区明都酒店经营洗乐温泉水汇期间，组织、安排女技师以“云惜冰酒”、“768套餐”等项目向洗桑拿的客人提供性服务。被告人李彪、孔双权、罗俊雄、孟江辉向洗桑拿的客人推销性服务；被告人夏绪灵负责在女技师向客人提供性服务时记录时间（记钟、催钟）。 2016年11月16日23时30分许，昆明市五华区明都酒店洗乐温泉水汇被公安机关查获，当场抓获孙朝龙、李彪、孔双权、罗俊雄、孟江辉、夏绪灵，被告人李占平接民警电话通知后主动向公安机关投案，并当场查获八名违法人员（四名男子、四名女子）。公诉机关认为，对被告人李占平、孙朝龙应当以组织卖淫罪追究其刑事责任；对被告人李彪、孔双权、罗俊雄、孟江辉、夏绪灵应当以协助组织卖淫罪追究其刑事责任。公诉人当庭提出被告人李占平自动投案后如实供述自己的罪行，系自首，依法可以从轻或者减轻处罚；被告人孙朝龙、李彪、孔双权、罗俊雄、孟江辉、夏绪灵到案后如实供述自己的罪行，均可以从轻处罚。 被告人李占平、李彪、孔双权、罗俊雄、孟江辉、夏绪灵均对公诉机关指控的事实及罪名无异议，均自愿认罪，无辩解和辩护意见。被告人孙朝龙对公诉机关指控的事实无异议，对罪名有异议，认为自己不构成组织卖淫罪，构成协助组织卖淫罪。被告人李占平的辩护人对公诉机关指控的事实及罪名无异议，提出被告人李占平自动投案后如实供述自己的罪行，系自首，依法可以从轻或者减轻处罚的辩护意见。被告人孙朝龙的辩护人对公诉机关指控的事实无异议，对罪名有异议，提出被告人孙朝龙系受雇于第一被告人李占平作为推销色情服务的销售经理并负责管理女技师，其所起的作用与其余的被告人一致，故被告人孙朝龙不构成组织卖淫罪，构成协助组织卖淫罪的辩护意见。被告人李彪的辩护人对公诉机关指控的事实及罪名无异议，提出被告人李彪到案后如实供述自己的罪行，系初犯、偶犯，主观恶性小，其孩子年幼，妻子无业，希望法庭从轻处罚的辩护意见。被告人孔双权的辩护人对公诉机关指控的事实及罪名无异议，提出被告人孔双权到案后如实供述自己的罪行，系初犯、偶犯，希望法庭从轻处罚的辩护意见。被告人罗俊雄的辩护人对公诉机关指控的事实及罪名无异议，提出被告人罗俊雄到案后如实供述自己的罪行，系初犯、偶犯，具有悔罪表现，希望法庭从轻处罚的辩护意见。被告人孟江辉的辩护人对公诉机关指控的事实及罪名无异议，提出被告人孟江辉到案后如实供述自己的罪行，在这一起犯罪中起到的作用有限，希望法庭从轻处罚的辩护意见。被告人夏绪灵的辩护人对公诉机关指控的事实及罪名无异议，提出被告人夏绪灵到案后如实供述自己的罪行，系初犯、偶犯，其刚成年没多久，在洗乐温泉水汇工作期间主要负责端茶倒水、打扫卫生、记钟、催钟，其主观恶性小，希望法庭从轻处罚的辩护意见。 经审理查明的事实与公诉机关指控的一致。 以上事实，有公诉机关当庭宣读、出示并经庭审质证的被告人李占平、夏绪灵的户籍证明，被告人孔双权人口信息表及户口证明，被告人罗俊雄、孙朝龙、孟江辉、李彪的户口证明，查获经过，被告人李占平、孙朝龙、李彪、孔双权、罗俊雄、孟江辉、夏绪灵的供述，证人刘某1、陆某、张某1、刘某2、孟某、角某某、张某2、肖某、施某、沈某、李某、张某3、赵某、芶某某、汪某的证言，辨认笔录及照片，物证提取、辨笔录及照片，扣押决定书及扣押清单，行政处罚决定书，情况说明，洗乐温泉水汇经营状况表，会员卡下账明细，技师项目提成表，技师上钟情况一览表等证据材料予以印证，经查证属实。被告人李占平对上述证据均无异议，且无证据提交法庭。本院认为上述证据取证程序合法，内容客观真实，相互之间已形成证据锁链，可以作为定案依据。 ","cpfxgc":"本院认为，被告人李占平、孙朝龙组织卖淫人员从事卖淫活动，其行为均已构成组织卖淫罪。被告人李彪、孔双权、罗俊雄、孟江辉、夏绪灵明知他人组织卖淫而予以协助，其行为均已构成协助组织卖淫罪。公诉机关指控的事实及罪名成立。被告人李占平自动投案后如实供述自己的罪行，系自首，依法可以减轻处罚。被告人孙朝龙、李彪、孔双权、罗俊雄、孟江辉、夏绪灵到案后均如实供述自己的罪行，依法均可以从轻处罚。对于被告人孙朝龙的辩护人提出被告人孙朝龙的行为不构成组织卖淫罪，构成协助组织卖淫罪的辩护意见。经查，被告人孙朝龙在昆明市五华区明都酒店经营洗乐温泉水汇期间，作为推销色情服务的销售经理并负责管理女技师，组织、安排女技师以“云惜冰酒”、“768套餐”等项目向洗桑拿的客人提供性服务并负责发放女技师的工资；在被告人李占平不在期间负责管理洗乐温泉水汇，故被告人孙朝龙符合组织卖淫罪的犯罪构成，对被告人孙朝龙的辩护人所提的该项辩护意见，本院不予采纳。其他辩护人的合理辩护意见本院予以采纳。据此，本院依照《中华人民共和国刑法》第三百五十八条第一款、第四款、第六十七条第一款、第三款之规定，判决如下：","pjjg":" 一、被告人李占平犯组织卖淫罪，判处有期徒刑三年零六个月，并处罚金人民币三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月18日起至2020年5月17日止。罚金已交纳）。 二、被告人孙朝龙犯组织卖淫罪，判处有期徒刑五年，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月18日起至2021年11月17日止。罚金限于判决生效后三个月内执行）。 三、被告人李彪犯协助组织卖淫罪，判处有期徒刑一年零六个月，并处罚金人民币六千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月18日起至2018年5月17日止。罚金限于判决生效后三个月内执行）。 四、被告人孔双权犯协助组织卖淫罪，判处有期徒刑一年零六个月，并处罚金人民币六千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月18日起至2018年5月17日止。罚金限于判决生效后三个月内执行）。 五、被告人罗俊雄犯协助组织卖淫罪，判处有期徒刑一年零六个月，并处罚金人民币六千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月18日起至2018年5月17日止。罚金限于判决生效后三个月内执行）。 六、被告人孟江辉犯协助组织卖淫罪，判处有期徒刑一年零六个月，并处罚金人民币六千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月18日起至2018年5月17日止。罚金限于判决生效后三个月内执行）。 七、被告人夏绪灵犯协助组织卖淫罪，判处有期徒刑一年，并处罚金人民币三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月18日起至2017年11月17日止。罚金限于判决生效后三个月内执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向昆明市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"李占平、孙朝龙组织卖淫一审刑事判决书 昆明市五华区人民法院 刑事判决书 （2017）云0102刑初594号 公诉机关昆明市五华区人民检察院。 被告人李占平，男，1987年12月15日出生，汉族，云南省昆明市人，初中文化，无业，家住云南省昆明市东川区。2016年11月18日因涉嫌组织卖淫罪被昆明市公安局直属分局刑事拘留，2016年12月23日被逮捕，现羁押于昆明市盘龙区第二看守所。 辩护人栾全富，云南唯真律师事务所律师； 辩护人付庭燕，云南萃峰律师事务所律师。 被告人孙朝龙，男，1997年4月5日出生，汉族，云南省禄劝彝族苗族自治县人，初中文化，无业，家住云南省昆明市禄劝彝族苗族自治县。2016年11月18日因涉嫌组织卖淫罪被昆明市公安局直属分局刑事拘留，2016年12月23日被逮捕，现羁押于昆明市盘龙区第二看守所。 辩护人程斌，云南萃峰律师事务所律师； 辩护人魏开军，云南承希律师事务所律师。 被告人李彪，男，1989年9月12日出生，彝族，云南省石屏县人，初中文化，无业，家住云南省红河哈尼族彝族自治州石屏县。2016年11月18日因涉嫌组织卖淫罪被昆明市公安局直属分局刑事拘留，2016年12月23日被逮捕，现羁押于昆明市盘龙区第二看守所。 辩护人高暄，云南上义律师事务所律师。 被告人孔双权，男，1997年6月19日出生，汉族，云南省富源县人，初中文化，无业，家住云南省曲靖市富源县。2016年11月18日因涉嫌组织卖淫罪被昆明市公安局直属分局刑事拘留，2016年12月23日被逮捕，现羁押于昆明市盘龙区第二看守所。 辩护人唐正华，云南榕峰律师事务所律师。 被告人罗俊雄，男，1998年2月28日出生，彝族，云南省泸西县人，初中文化，无业，家住云南省红河哈尼族彝族自治州泸西县。2016年11月18日因涉嫌组织卖淫罪被昆明市公安局直属分局刑事拘留，2016年12月23日被逮捕，现羁押于昆明市盘龙区第二看守所。 辩护人邹志欣，云南萃峰律师事务所律师； 辩护人文怀海，云南天外天律师事务所律师。 被告人孟江辉，男，1993年2月28日出生，汉族，云南省嵩明县人，初中文化，无业，家住云南省昆明市嵩明县。2016年11月18日因涉嫌组织卖淫罪被昆明市公安局直属分局刑事拘留，2016年12月23日被逮捕，现羁押于昆明市盘龙区第二看守所。 辩护人汤培林，云南萃峰律师事务所律师。 被告人夏绪灵，男，1998年8月9日出生，汉族，云南省昆明市人，初中文化，无业，家住云南省昆明市东川区。2016年11月18日因涉嫌组织卖淫罪被昆明市公安局直属分局刑事拘留，2016年12月23日被逮捕，现羁押于昆明市盘龙区第二看守所。 辩护人代伟明，云南泓旷律师事务所律师。 昆明市五华区人民检察院以五检公一刑诉［2017］618号起诉书指控被告人李占平、孙朝龙犯组织卖淫罪，被告人李彪、孔双权、罗俊雄、孟江辉、夏绪灵犯协助组织卖淫罪，向本院提起公诉。本院于2017年6月15日受理后，依法组成合议庭，公开开庭审理了本案。昆明市五华区人民检察院指派检察员文晶出庭支持公诉，被告人李占平、孙朝龙、李彪、孔双权、罗俊雄、孟江辉、夏绪灵及各被告人的辩护人栾全富、付庭燕、程斌、魏开军、高暄、唐正华、邹志欣、文怀海、汤培林、代伟明均到庭参加诉讼。本案现已审理终结。 昆明市五华区人民检察院指控：自2016年3月起，被告人李占平系昆明市五华区明都酒店洗乐温泉水汇法人、总经理，全面管理洗乐温泉水汇。 被告人李占平、孙朝龙在昆明市五华区明都酒店经营洗乐温泉水汇期间，组织、安排女技师以“云惜冰酒”、“768套餐”等项目向洗桑拿的客人提供性服务。被告人李彪、孔双权、罗俊雄、孟江辉向洗桑拿的客人推销性服务；被告人夏绪灵负责在女技师向客人提供性服务时记录时间（记钟、催钟）。 2016年11月16日23时30分许，昆明市五华区明都酒店洗乐温泉水汇被公安机关查获，当场抓获孙朝龙、李彪、孔双权、罗俊雄、孟江辉、夏绪灵，被告人李占平接民警电话通知后主动向公安机关投案，并当场查获八名违法人员（四名男子、四名女子）。公诉机关认为，对被告人李占平、孙朝龙应当以组织卖淫罪追究其刑事责任；对被告人李彪、孔双权、罗俊雄、孟江辉、夏绪灵应当以协助组织卖淫罪追究其刑事责任。公诉人当庭提出被告人李占平自动投案后如实供述自己的罪行，系自首，依法可以从轻或者减轻处罚；被告人孙朝龙、李彪、孔双权、罗俊雄、孟江辉、夏绪灵到案后如实供述自己的罪行，均可以从轻处罚。 被告人李占平、李彪、孔双权、罗俊雄、孟江辉、夏绪灵均对公诉机关指控的事实及罪名无异议，均自愿认罪，无辩解和辩护意见。被告人孙朝龙对公诉机关指控的事实无异议，对罪名有异议，认为自己不构成组织卖淫罪，构成协助组织卖淫罪。被告人李占平的辩护人对公诉机关指控的事实及罪名无异议，提出被告人李占平自动投案后如实供述自己的罪行，系自首，依法可以从轻或者减轻处罚的辩护意见。被告人孙朝龙的辩护人对公诉机关指控的事实无异议，对罪名有异议，提出被告人孙朝龙系受雇于第一被告人李占平作为推销色情服务的销售经理并负责管理女技师，其所起的作用与其余的被告人一致，故被告人孙朝龙不构成组织卖淫罪，构成协助组织卖淫罪的辩护意见。被告人李彪的辩护人对公诉机关指控的事实及罪名无异议，提出被告人李彪到案后如实供述自己的罪行，系初犯、偶犯，主观恶性小，其孩子年幼，妻子无业，希望法庭从轻处罚的辩护意见。被告人孔双权的辩护人对公诉机关指控的事实及罪名无异议，提出被告人孔双权到案后如实供述自己的罪行，系初犯、偶犯，希望法庭从轻处罚的辩护意见。被告人罗俊雄的辩护人对公诉机关指控的事实及罪名无异议，提出被告人罗俊雄到案后如实供述自己的罪行，系初犯、偶犯，具有悔罪表现，希望法庭从轻处罚的辩护意见。被告人孟江辉的辩护人对公诉机关指控的事实及罪名无异议，提出被告人孟江辉到案后如实供述自己的罪行，在这一起犯罪中起到的作用有限，希望法庭从轻处罚的辩护意见。被告人夏绪灵的辩护人对公诉机关指控的事实及罪名无异议，提出被告人夏绪灵到案后如实供述自己的罪行，系初犯、偶犯，其刚成年没多久，在洗乐温泉水汇工作期间主要负责端茶倒水、打扫卫生、记钟、催钟，其主观恶性小，希望法庭从轻处罚的辩护意见。 经审理查明的事实与公诉机关指控的一致。 以上事实，有公诉机关当庭宣读、出示并经庭审质证的被告人李占平、夏绪灵的户籍证明，被告人孔双权人口信息表及户口证明，被告人罗俊雄、孙朝龙、孟江辉、李彪的户口证明，查获经过，被告人李占平、孙朝龙、李彪、孔双权、罗俊雄、孟江辉、夏绪灵的供述，证人刘某1、陆某、张某1、刘某2、孟某、角某某、张某2、肖某、施某、沈某、李某、张某3、赵某、芶某某、汪某的证言，辨认笔录及照片，物证提取、辨笔录及照片，扣押决定书及扣押清单，行政处罚决定书，情况说明，洗乐温泉水汇经营状况表，会员卡下账明细，技师项目提成表，技师上钟情况一览表等证据材料予以印证，经查证属实。被告人李占平对上述证据均无异议，且无证据提交法庭。本院认为上述证据取证程序合法，内容客观真实，相互之间已形成证据锁链，可以作为定案依据。 本院认为，被告人李占平、孙朝龙组织卖淫人员从事卖淫活动，其行为均已构成组织卖淫罪。被告人李彪、孔双权、罗俊雄、孟江辉、夏绪灵明知他人组织卖淫而予以协助，其行为均已构成协助组织卖淫罪。公诉机关指控的事实及罪名成立。被告人李占平自动投案后如实供述自己的罪行，系自首，依法可以减轻处罚。被告人孙朝龙、李彪、孔双权、罗俊雄、孟江辉、夏绪灵到案后均如实供述自己的罪行，依法均可以从轻处罚。对于被告人孙朝龙的辩护人提出被告人孙朝龙的行为不构成组织卖淫罪，构成协助组织卖淫罪的辩护意见。经查，被告人孙朝龙在昆明市五华区明都酒店经营洗乐温泉水汇期间，作为推销色情服务的销售经理并负责管理女技师，组织、安排女技师以“云惜冰酒”、“768套餐”等项目向洗桑拿的客人提供性服务并负责发放女技师的工资；在被告人李占平不在期间负责管理洗乐温泉水汇，故被告人孙朝龙符合组织卖淫罪的犯罪构成，对被告人孙朝龙的辩护人所提的该项辩护意见，本院不予采纳。其他辩护人的合理辩护意见本院予以采纳。据此，本院依照《中华人民共和国刑法》第三百五十八条第一款、第四款、第六十七条第一款、第三款之规定，判决如下： 一、被告人李占平犯组织卖淫罪，判处有期徒刑三年零六个月，并处罚金人民币三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月18日起至2020年5月17日止。罚金已交纳）。 二、被告人孙朝龙犯组织卖淫罪，判处有期徒刑五年，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月18日起至2021年11月17日止。罚金限于判决生效后三个月内执行）。 三、被告人李彪犯协助组织卖淫罪，判处有期徒刑一年零六个月，并处罚金人民币六千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月18日起至2018年5月17日止。罚金限于判决生效后三个月内执行）。 四、被告人孔双权犯协助组织卖淫罪，判处有期徒刑一年零六个月，并处罚金人民币六千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月18日起至2018年5月17日止。罚金限于判决生效后三个月内执行）。 五、被告人罗俊雄犯协助组织卖淫罪，判处有期徒刑一年零六个月，并处罚金人民币六千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月18日起至2018年5月17日止。罚金限于判决生效后三个月内执行）。 六、被告人孟江辉犯协助组织卖淫罪，判处有期徒刑一年零六个月，并处罚金人民币六千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月18日起至2018年5月17日止。罚金限于判决生效后三个月内执行）。 七、被告人夏绪灵犯协助组织卖淫罪，判处有期徒刑一年，并处罚金人民币三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月18日起至2017年11月17日止。罚金限于判决生效后三个月内执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向昆明市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长惠金福 审判员王清涛 人民陪审员周如海 二〇一七年九月七日 法官助理范小坚 书记员童仲华","writId":"025999e07e06551eeb5124cfef9121d50e4","writName":"李占平、孙朝龙组织卖淫一审刑事判决书"}
