{"ajId":"14b50512-bf99-4d99-a8b8-9740d93315aa","ajName":"赵德武、胡树芳走私、贩卖、运输、制造毒品一案","ajjbqk":" 德宏州人民检察院指控：2014年9月18日15时48分，德宏州公安边防支队嘎中情报站侦查员根据线索在畹瑞大桥中段将被告人赵德武抓获，随后于当日16时03分在畹町至瑞丽将被告人胡树芳抓获，并从胡树芳驾驶车辆副驾驶位坐垫下查获毒品甲基苯丙胺590克。 针对上述指控，出庭的公诉人当庭宣读、出示了二被告人的户口证明、抓获经过、当场盘问、检查笔录、称量、取样记录、物证检验报告、现场检测报告、扣押物品清单、物证照片、情况说明、被告人供述和辩解等证据。公诉机关据此认为，被告人赵德武、胡树芳的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，犯罪事实清楚，证据确实充分，应当以运输毒品罪追究二被告人的刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请本院依法判处。 出庭的公诉人提出公诉意见认为，被告人赵德武、胡树芳共同运输毒品甲基苯丙胺590克，依法应处十五年有期徒刑、无期徒刑或者死刑，并处没收财产。被告人赵德武当庭翻供，提出不明知毒品，未参与运输毒品的辩解不能成立；被告人胡树芳归案后如实供述了自己的罪行，认罪态度好，建议对其从轻处罚。 被告人赵德武对公诉机关指控的犯罪事实、罪名提出异议，并提出其在侦查阶段的供述受到了刑讯逼供，辩解其不知道胡树芳带着毒品，也没有参与运输毒品。赵德武的辩护人洪兴荣对公诉机关指控的事实、罪名及当庭出示的证据均未提出异议，提出被告人赵德武不是犯意的提起者，其是受胡树芳邀约到境外购买毒品，之后又受胡树芳的安排在前为胡探路，其他运输毒品的行为主要由胡树芳实施，请法庭根据本案的事实及证据，对赵德武作出罚当其罪的公正判决。 被告人胡树芳及其辩护人对公诉机关指控的犯罪事实、罪名及当庭宣读出示的证据均未提出异议，胡树芳供称查获的毒品是赵德武交给其运输的，请求从轻处罚；辩护人王宏军提出被告人胡树芳在案中所起作用较赵德武小，且归案后如实供述了犯罪事实，请求对其从轻处罚。 经审理查明：2014年9月18日，被告人赵德武、胡树芳采用赵德武驾车（车牌号：云M×××＊＊）在前探路，胡树芳携带毒品驾车（车牌号：云N×××＊＊）在后的方式运输毒品，当日15时48分，德宏州公安边防支队嘎中情报站侦查员根据线索在畹瑞大桥中段将赵德武抓获，随后于当日16时03分在畹町至瑞丽将胡树芳抓获，并从胡树芳驾驶的车辆副驾驶位坐垫下查获毒品甲基苯丙胺片剂590克。 上述事实，有下列经当庭举证、质证的证据证实： 1、户口证明。证实二被告人的主体身份情况。 2、抓获经过、当场盘问、检查笔录。证实抓获二被告人的时间、地点及查获涉案毒品的事实经过。经当场盘问，被告人赵德武供称案发当时他从畹町驾车准备到瑞丽，他在前面帮胡树芳探路，胡树芳带着毒品驾车在后，毒品是他在缅甸用15000元人民币购买的，他和胡树芳约定好把毒品卖了后平分利润。被告人胡树芳供称从他车上查获的毒品是赵德武放在他车上的。 3、物证照片。证实查获毒品的形状、包装、称量、取样情况，以及二被告人对查获毒品的位置、称量、取样的现场、尿液检测的现场和查获的毒品、扣押的物品进行指认的情况，二被告人当庭对物证照片进行辨认后予以确认。 4、毒品称量、取样记录、物证检验报告、鉴定意见通知书、鉴定机构资格证书及鉴定人资格证书。证实本案查获的红色颗粒状毒品可疑物经称量净重590克，侦查人员从中提取0.5克进行鉴定，经鉴定系甲基苯丙胺，含量为12.38％。鉴定意见已告知，二被告人无异议，鉴定机构资格和鉴定人资格合法有效。 5、现场检测报告书。证实对二被告人的尿液进行吸毒检测，赵德武的结果是吗啡呈阴性，甲基安非他明呈阳性；胡树芳的结果是吗啡、甲基安非他明均呈阳性。 6、扣押决定书、扣押笔录、扣押物品清单。证实本案查获的毒品及二被告人的随身物品和驾驶的车辆已被侦查机关依法扣押。 7、住宿证明。证实被告人胡树芳于2014年9月15日入住芒市九月宾馆，与其供述相印证。 8、机动车信息表。证实云M×××＊＊海马牌轿车所有人为赵德武，云N×××＊＊奇瑞牌越野车所有人为胡树芳。 9、犯罪嫌疑人、被告人入所健康检查表。证实二被告人入所体检时体表及各项检查无异常。 10、情况说明。证实因二被告人供述中涉及的“老中”、“二哥”系缅甸人，居住在境外，故无法抓捕；经侦查人员前往中国电信和中国移动德宏分公司调取涉案的电话通话清单，均无法调取涉案的电话通话清单。 11、被告人供述和辩解。二被告人在侦查阶段均作了有罪供述，称查获的毒品是二人出资15000元钱由赵德武到缅甸购买的，案发当天赵德武在畹町将毒品交给胡树芳后二人分别驾车前往瑞丽，约定毒品卖了后平分利润。 上述公诉机关提交，并经当庭质证的证据来源合法，内容客观真实，证据之间的关联性足以证实审理查明的上述事实，本院予以确认，并作为定案依据。关于被告人赵德武当庭提出其在侦查阶段的供述受到刑讯逼供，其不明知毒品，未参与运输毒品的辩解，因无相应证据证实，本院不予采纳。 ","cpfxgc":"本院认为，被告人赵德武、胡树芳违反国家对毒品的管理制度，为牟取非法利益，明知是毒品而运输的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，构成运输毒品罪，依法应处十五年有期徒刑、无期徒刑或者死刑，并处没收财产。公诉机关指控的犯罪事实成立，本院予以确认。在共同犯罪中，二人作用相当，应共同对查获的毒品承担刑事责任。二被告人的辩护人提出的辩护意见，本院已经注意。被告人胡树芳归案后如实供述了犯罪事实，认罪态度好，可对其从轻处罚。本院为严肃国法，惩治毒品犯罪，维护社会管理秩序，保护公民的身心健康，根据二被告人犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第二十五条第一款、第六十七条第三款、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人赵德武犯运输毒品罪，判处有期徒刑十五年，并处没收个人全部财产。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月19日起至2029年9月18日止）。 二、被告人胡树芳犯运输毒品罪，判处有期徒刑十五年，并处没收个人全部财产。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月19日起至2029年9月18日止）。 三、查获的毒品及侦查机关扣押的二被告人的涉案财物依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省德宏傣族景颇族自治州中级人民法院 刑事判决书 （2015）德刑三初字第75号 公诉机关德宏州人民检察院。 被告人赵德武，男，汉族，1988年9月13日出生，云南省保山市人，初中文化，无业，住云南省保山市隆阳区。 辩护人洪兴荣，云南和序律师事务所律师。 被告人胡树芳，男，汉族，1978年11月8日出生，云南省保山市人，初中文化，务农，住云南省保山市隆阳区。 指定辩护人王宏军，德宏新元法律服务所法律工作者。 上列二被告人因涉嫌犯运输毒品罪于2014年9月19日被刑事拘留，同年10月24日经芒市人民检察院批准被逮捕。现押于芒市看守所。 德宏州人民检察院以德检公诉刑诉［2015］89号起诉书指控被告人赵德武、胡树芳犯运输毒品罪，向本院提起公诉。本院受理后，依法组成合议庭公开开庭审理了本案。德宏州人民检察院指派检察员罗璇、张婕出庭支持公诉，上列被告人及辩护人到庭参加诉讼。现已审理终结。 德宏州人民检察院指控：2014年9月18日15时48分，德宏州公安边防支队嘎中情报站侦查员根据线索在畹瑞大桥中段将被告人赵德武抓获，随后于当日16时03分在畹町至瑞丽将被告人胡树芳抓获，并从胡树芳驾驶车辆副驾驶位坐垫下查获毒品甲基苯丙胺590克。 针对上述指控，出庭的公诉人当庭宣读、出示了二被告人的户口证明、抓获经过、当场盘问、检查笔录、称量、取样记录、物证检验报告、现场检测报告、扣押物品清单、物证照片、情况说明、被告人供述和辩解等证据。公诉机关据此认为，被告人赵德武、胡树芳的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，犯罪事实清楚，证据确实充分，应当以运输毒品罪追究二被告人的刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请本院依法判处。 出庭的公诉人提出公诉意见认为，被告人赵德武、胡树芳共同运输毒品甲基苯丙胺590克，依法应处十五年有期徒刑、无期徒刑或者死刑，并处没收财产。被告人赵德武当庭翻供，提出不明知毒品，未参与运输毒品的辩解不能成立；被告人胡树芳归案后如实供述了自己的罪行，认罪态度好，建议对其从轻处罚。 被告人赵德武对公诉机关指控的犯罪事实、罪名提出异议，并提出其在侦查阶段的供述受到了刑讯逼供，辩解其不知道胡树芳带着毒品，也没有参与运输毒品。赵德武的辩护人洪兴荣对公诉机关指控的事实、罪名及当庭出示的证据均未提出异议，提出被告人赵德武不是犯意的提起者，其是受胡树芳邀约到境外购买毒品，之后又受胡树芳的安排在前为胡探路，其他运输毒品的行为主要由胡树芳实施，请法庭根据本案的事实及证据，对赵德武作出罚当其罪的公正判决。 被告人胡树芳及其辩护人对公诉机关指控的犯罪事实、罪名及当庭宣读出示的证据均未提出异议，胡树芳供称查获的毒品是赵德武交给其运输的，请求从轻处罚；辩护人王宏军提出被告人胡树芳在案中所起作用较赵德武小，且归案后如实供述了犯罪事实，请求对其从轻处罚。 经审理查明：2014年9月18日，被告人赵德武、胡树芳采用赵德武驾车（车牌号：云M×××＊＊）在前探路，胡树芳携带毒品驾车（车牌号：云N×××＊＊）在后的方式运输毒品，当日15时48分，德宏州公安边防支队嘎中情报站侦查员根据线索在畹瑞大桥中段将赵德武抓获，随后于当日16时03分在畹町至瑞丽将胡树芳抓获，并从胡树芳驾驶的车辆副驾驶位坐垫下查获毒品甲基苯丙胺片剂590克。 上述事实，有下列经当庭举证、质证的证据证实： 1、户口证明。证实二被告人的主体身份情况。 2、抓获经过、当场盘问、检查笔录。证实抓获二被告人的时间、地点及查获涉案毒品的事实经过。经当场盘问，被告人赵德武供称案发当时他从畹町驾车准备到瑞丽，他在前面帮胡树芳探路，胡树芳带着毒品驾车在后，毒品是他在缅甸用15000元人民币购买的，他和胡树芳约定好把毒品卖了后平分利润。被告人胡树芳供称从他车上查获的毒品是赵德武放在他车上的。 3、物证照片。证实查获毒品的形状、包装、称量、取样情况，以及二被告人对查获毒品的位置、称量、取样的现场、尿液检测的现场和查获的毒品、扣押的物品进行指认的情况，二被告人当庭对物证照片进行辨认后予以确认。 4、毒品称量、取样记录、物证检验报告、鉴定意见通知书、鉴定机构资格证书及鉴定人资格证书。证实本案查获的红色颗粒状毒品可疑物经称量净重590克，侦查人员从中提取0.5克进行鉴定，经鉴定系甲基苯丙胺，含量为12.38％。鉴定意见已告知，二被告人无异议，鉴定机构资格和鉴定人资格合法有效。 5、现场检测报告书。证实对二被告人的尿液进行吸毒检测，赵德武的结果是吗啡呈阴性，甲基安非他明呈阳性；胡树芳的结果是吗啡、甲基安非他明均呈阳性。 6、扣押决定书、扣押笔录、扣押物品清单。证实本案查获的毒品及二被告人的随身物品和驾驶的车辆已被侦查机关依法扣押。 7、住宿证明。证实被告人胡树芳于2014年9月15日入住芒市九月宾馆，与其供述相印证。 8、机动车信息表。证实云M×××＊＊海马牌轿车所有人为赵德武，云N×××＊＊奇瑞牌越野车所有人为胡树芳。 9、犯罪嫌疑人、被告人入所健康检查表。证实二被告人入所体检时体表及各项检查无异常。 10、情况说明。证实因二被告人供述中涉及的“老中”、“二哥”系缅甸人，居住在境外，故无法抓捕；经侦查人员前往中国电信和中国移动德宏分公司调取涉案的电话通话清单，均无法调取涉案的电话通话清单。 11、被告人供述和辩解。二被告人在侦查阶段均作了有罪供述，称查获的毒品是二人出资15000元钱由赵德武到缅甸购买的，案发当天赵德武在畹町将毒品交给胡树芳后二人分别驾车前往瑞丽，约定毒品卖了后平分利润。 上述公诉机关提交，并经当庭质证的证据来源合法，内容客观真实，证据之间的关联性足以证实审理查明的上述事实，本院予以确认，并作为定案依据。关于被告人赵德武当庭提出其在侦查阶段的供述受到刑讯逼供，其不明知毒品，未参与运输毒品的辩解，因无相应证据证实，本院不予采纳。 本院认为，被告人赵德武、胡树芳违反国家对毒品的管理制度，为牟取非法利益，明知是毒品而运输的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，构成运输毒品罪，依法应处十五年有期徒刑、无期徒刑或者死刑，并处没收财产。公诉机关指控的犯罪事实成立，本院予以确认。在共同犯罪中，二人作用相当，应共同对查获的毒品承担刑事责任。二被告人的辩护人提出的辩护意见，本院已经注意。被告人胡树芳归案后如实供述了犯罪事实，认罪态度好，可对其从轻处罚。本院为严肃国法，惩治毒品犯罪，维护社会管理秩序，保护公民的身心健康，根据二被告人犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第二十五条第一款、第六十七条第三款、第六十一条、第六十四条之规定，判决如下： 一、被告人赵德武犯运输毒品罪，判处有期徒刑十五年，并处没收个人全部财产。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月19日起至2029年9月18日止）。 二、被告人胡树芳犯运输毒品罪，判处有期徒刑十五年，并处没收个人全部财产。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月19日起至2029年9月18日止）。 三、查获的毒品及侦查机关扣押的二被告人的涉案财物依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨云梁 审判员罗瑞芳 代理审判员瞿可 二〇一五年六月九日 书记员陈文超","writId":"033aa16e80fdba47dc908e1b619c6a1b32e","writName":"赵德武、胡树芳走私、贩卖、运输、制造毒品一审刑事判决书"}
