{"ajId":"b4b6ae65-623e-43f8-887c-217142c33af9","ajName":"高忠和等四人寻衅滋事一案","ajjbqk":" 公诉机关指控： 一、2011年8月至2015年11月间，被告人高忠和纠集被告人李家宏等人多次随意殴打他人，辱骂、恐吓他人；被告人高忠和多次任意损毁公私财物，严重破坏社会秩序。 1、2011年8月的一天下午4时许，被告人高忠和纠集被告人李家宏在大连市旅顺口区铁山街道尹家村山上一樱桃园内找到被害人郭某某，以郭某某驾驶拖拉机轧死其狗为由，逞强耍横，二人随意对郭某某进行辱骂、殴打，并且李家宏用抽水泵抽水对郭某某身体进行喷射，破坏社会秩序。 2、2012年5月的一天中午12时许，被害人姜某某、被害人孙某某等人在大连市旅顺口区铁山街道郭家村郭成民的樱桃园内干活时，被被告人高忠和散放的藏獒犬袭击，姜某某等人将犬赶走后，被告人高忠和、被告人李家宏、被告人蔡维青等人以姜某某等人打了藏獒犬为由，逞强耍横，对姜某某、孙某某等人随意进行辱骂、殴打，高忠和驱使藏獒犬对姜某某、孙某某进行撕咬，并拖拽姜某某恐吓将其关进养狗的笼子里让狗咬死姜某某，后警察赶到现场才得以脱身。 3、2014年9月11日17时许，被告人高忠和伙同被告人李家宏在大连市旅顺开发区“流浪人饭店”就餐后，以找被害人高荣某说事为由，将高荣某诱骗到其轿车上，高忠和以其女情人高某离开自己是高荣某所为，随意对高荣某进行殴打，随后由李家宏驾车将高荣某强行带至铁山街道郭家村的高忠和樱桃园内，高忠和、李家宏驱使三条藏獒犬对高荣某进行撕咬，并恐吓要将高荣某咬死，造成高荣某身体多处部位被咬伤。高荣某为了活命跳进旁边的郭家村水库里，后经其家属报警才得以解救。 4、2014年7月、2015年3月份、2015年8月份、2015年11月21日、2015年11月28日，被告人高忠和为了使被害人于斌业能听命于他，逞强耍横，先后5次携带斧头来到大连市旅顺口区中牧路983号于斌业家，任意损毁于斌业家的财物，破坏社会秩序，经鉴定被砸毁自制白铁皮室外对拉门窗（2500＊1000＊40mm）2扇；木制门窗普通玻璃（300＊400＊4mm）2块；木制门窗普通玻璃（1000＊300＊4mm）2块；塑钢窗扇普通玻璃（1000＊400＊4mm）3块，合计价值人民币679元。 二、2014年4月9日晚上6时许至4月21日下午，被告人高忠和因长期不给被害人蔡维青开工资，蔡维青想要离开，高忠和获知后怕蔡维青泄露其多次盗窃的犯罪事实，便以蔡维青参与其和情人高某的纠纷为由，伙同被告人李家宏，在大连市旅顺口区樱林街1号高忠和的樱桃园内值班室、卧室等地采取辱骂、殴打、浇凉水、捆住手脚倒吊在房梁上等手段对蔡维青进行折磨，限制其人身自由，非法拘禁长达12天。 三、2011年1月至2013年12月被告人高忠和、被告人李家宏等人在大连市旅顺开发区、旅顺口区铁山街道等地趁无人之机，采取秘密手段多次盗窃公私财物。 1、2011年1月的一天晚上10时许，被告人高忠和伙同被告人李家宏来到大连市旅顺开发区顺达路29号华锐重工起重厂路边的后三羊思奇园内，将大连市旅顺开发区管委会市政公司安装在木桥和栏杆上的250余米LED彩灯灯带盗走（因品牌不详，无法进行价格认定）。 2、2011年2月中旬的一天晚上，被告人高忠和伙同被告人李家宏、被告人蔡维青，由高忠和驾车来到大连市旅顺口区海霞街243号旅顺开发区供热公司北侧围栏外，将安装在围栏上的100余米LED彩灯灯带盗走（因品牌不详，无法进行价格认定）。 3、2012年3月22日22时许，被告人高忠和经预谋后伙同被告人李家宏、被告人蔡维青携带铁锨和镐头，并指使被告人于斌业开货车等候，由高忠和驾车来到大连市旅顺口区铁山街道张家村五队被害人张某某家樱桃园内，盗挖4年生“美早”樱桃树6棵，经鉴定价值人民币3600元、4年生“红灯”樱桃树3棵，经鉴定价值人民币600元、4年生“雷尼”樱桃树3棵，经鉴定价值人民币1200元，合计价值人民币5400元。而后，由于斌业驾驶货车将盗窃的樱桃树运至高忠和的樱桃园里栽种。 4、2012年4月一天晚上10时许，被告人高忠和经预谋后伙同被告人李家宏、被告人蔡维青、被告人高荣某携带铁锹、镐头等工具，并指使被告人于斌业驾驶货车等候，由李家宏驾驶轿车来到大连市旅顺口区铁山街道郭家村小东沟铁山自然保护区内被害人隋某某的樱桃园里，盗挖7年生“美早”樱桃树苗60余棵，经鉴定价值人民币7200元。而后，由于斌业驾驶货车将盗窃的樱桃树苗运至高忠和的樱桃园里栽种。 5、2012年4月的一天下午3时许，被告人高忠和经预谋后伙同被告人李家宏、被告人蔡维青携带铁锨和樱桃树枝（40余根），并指使被告人于斌业驾驶货车等候。由高忠和驾车来到大连市旅顺口区铁山街道尹家村中牧路1184号被害人刘某某樱桃园内，盗挖3年生樱桃树苗30余棵（因品种不详，无法进行价格认定），并将携带的樱桃树枝假冒树苗插在刘某某樱桃园内以掩盖盗窃行为。而后，由于斌业驾驶货车将盗窃的樱桃树苗运至自己的樱桃园里栽种。 6、2013年5月份的一天晚上19时许，被告人高忠和纠集被告人李家宏、被告人蔡维青、孙某某（在逃）、刘某（在逃），将郭家村村委会栽种于大连市旅顺口区樱林街1号高忠和樱桃园大门西侧路边的6棵北京桧柏绿化树盗挖走，经鉴定，价值人民币2400元。 7、2013年12月上旬的一天晚上10时许，被告人高忠和纠集被告人李家宏、被告人蔡维青、王某某（在逃）携带螺丝刀等作案工具，由王某某驾车来到大连市旅顺口区铁山街道大兴路037号附近一处轻轨桥下的工地内，盗走活动板房上的80型塑钢平开门7个、80型塑钢推拉窗扇28扇，经鉴定，合计价值人民币2450元。 四、2010年3月29日15时许，被告人李家宏与被害人王君某在大连市旅顺口区铁山街道郭家村樱林街45号郭成民的樱桃园内，因高忠和与王君某买卖树苗发生纠纷，李家宏持铁锨把将王君某左胳膊打伤。经鉴定，王君某左尺骨骨折属轻伤二级。 五、2012年12月的一天上午，被告人蔡维青来到大连市旅顺口区樱林街7号附近的郭家村花园内，将被害人王治某拴养在此处的一头40公斤的公山羊盗走，经鉴定价值人民币1200元。 公诉机关向法庭提交了相应的证据以证明上述指控。公诉机关认为，被告人高忠和、李家宏、蔡维青寻衅滋事，破坏社会秩序，应当以寻衅滋事罪追究三人刑事责任。被告人高忠和、李家宏非法拘禁他人，应当以非法拘禁罪追究其二人刑事责任。被告人高忠和、李家宏、蔡维青、于斌业、高荣某以非法占有为目的，秘密窃取他人财物，应当以盗窃罪追究其五人刑事责任。被告人李家宏故意伤害他人身体健康，致一人轻伤二级，应当以故意伤害罪追究其刑事责任。被告人李家宏系判决宣告后刑罚执行完毕前发现漏罪，应同时适用《中华人民共和国刑法》第七十条。被告人高忠和、李家宏、蔡维青系判决宣告前一人犯数罪，应同时适用《中华人民共和国刑法》第六十九条。 被告人高忠和辩称，寻衅滋事罪第2节指控，狗是散养的，并不是自己放狗出来咬姜某某。非法拘禁罪的指控，自己只是将蔡维青吊在房梁上一晚，后来他说要走，我就给他钱让他走了，并未限制其人身自由。对于盗窃罪的指控均予以否认，自己从未让他人盗窃。 被告人李家宏辩称：1、对于寻衅滋事罪第1节指控有异议，当时自己去找郭某某理论，自己只是骂了对方，并没有打人。2、对寻衅滋事罪第3节指控有异议，高荣某是自愿上的车，自己和高忠和没有放狗咬他，他是怎么掉进水库里的自己不清楚，直到他喊救命自己才出来。3、对于非法拘禁罪的指控，自己是看不过蔡维青与高忠和的小老婆有暧昧关系才打了他，但并没有非法拘禁，蔡维青有钥匙、有电话，可以报警，自由并未受到限制。4、盗窃罪第2节指控自己没有参与。5、盗窃罪第6节指控，自己当时并不知道是在盗窃。6、对于故意伤害罪的指控，是因为王君某骗了我的钱我才打了他，是从地上捡起一个铁锹把打的。 被告人蔡维青辩称，盗窃罪第6节指控自己并未参与，只是事后李家宏让其把路面打扫干净。对于其他指控无异议。 被告人于斌业、高荣某二人对指控的事实及罪名均无异议。 被告人李家宏辩护人关于定罪方面的辩护意见是：1、对于寻衅滋事罪第1节指控，李家宏是因为狗被郭某某压死而与之发生冲突，针对的是特定的人，没有侵犯社会秩序，且情节并不恶劣，不足以构成犯罪。2、寻衅滋事罪第2节指控，高荣某到了樱桃园后，李家宏就进屋休息，没有参与放狗咬高荣某。3、关于非法拘禁罪的指控，蔡维青是否能够离开不是被告人李家宏能够决定的，李家宏对蔡维青没有限制人身自由的行为。4、关于盗窃罪第1、5节指控，盗窃物品已经灭失，已无法就价格作出鉴定，故不应作为犯罪事实起诉；关于盗窃罪第2节指控，李家宏并未参与此次盗窃；关于盗窃罪第6节指控，被告人李家宏只是在树被挖走后对周围进行打扫，并未参与盗窃。关于量刑方面的辩护意见是：1、李家宏仅参与一起寻衅滋事犯罪，未达到多次的情节。2、在盗窃犯罪中，高忠和是盗窃的指使者和受益者，李家宏起到辅助作用，应认定为从犯。3、被害人王君某挪用了李家宏购买樱桃树的款项，因此双方发生争执，继而李家宏打伤王君某，王君某具有过错。 经审理查明： 一、寻衅滋事罪 1、2011年8月的一天下午4时许，被告人高忠和纠集被告人李家宏在大连市旅顺口区铁山街道尹家村山上一樱桃园内找到被害人郭某某，以郭某某驾驶拖拉机轧死其狗为由，逞强耍横，二人随意对郭某某进行辱骂、殴打，被告人李家宏用水泵向郭某某喷射。 2、2012年5月2日中午13时许，被害人姜某某、孙某某等人在大连市旅顺口区铁山街道郭家村郭成民的樱桃园内干活时，被被告人高忠和散放的藏獒犬袭击，姜某某等人将犬赶走后，被告人高忠和、李家宏、蔡维青等人以姜某某等人打了藏獒犬为由，逞强耍横，对姜某某、孙某某等人随意进行辱骂、殴打，高忠和驱使藏獒犬对姜某某、孙某某进行撕咬，并拖拽姜某某恐吓将其关进养狗的笼子里让狗咬死姜某某，后警察赶到现场才得以脱身。 3、2014年9月11日17时许，被告人高忠和伙同被告人李家宏在大连市旅顺开发区“流浪人饭店”就餐后，将高荣某诱骗到其轿车上，高忠和以其女情人高某离开自己是高荣某所为，随意对高荣某进行殴打。随后由李家宏驾车将高荣某强行带至铁山街道郭家村的高忠和樱桃园内，高忠和、李家宏驱使藏獒犬对高荣某进行撕咬，并恐吓要将高荣某咬死，造成高荣某身体多处部位被咬伤。高荣某被迫跳进旁边的郭家村水库躲避，后经家属报警才得以解救。 4、2014年7月、2015年3月份、2015年8月份、2015年11月21日、2015年11月28日，被告人高忠和为了使被害人于斌业能听命于他，逞强耍横，先后5次携带斧头来到大连市旅顺口区中牧路983号于斌业家，任意损毁于斌业家的财物，破坏社会秩序，经鉴定被砸毁自制白铁皮室外对拉门窗（2500＊1000＊40mm）2扇；木制门窗普通玻璃（300＊400＊4mm）2块；木制门窗普通玻璃（1000＊300＊4mm）2块；塑钢窗扇普通玻璃（1000＊400＊4mm）3块，合计价值人民币679元。 二、非法拘禁罪 2014年4月中旬，被告人高忠和因长期不给被害人蔡维青开工资，蔡维青想要离开，高忠和获知后以蔡维青参与其和情人高某的纠纷为由，伙同被告人李家宏，在大连市旅顺口区樱林街1号高忠和的樱桃园内值班室、卧室等地采取辱骂、殴打、浇凉水、捆住手脚倒吊在房梁上等手段对蔡维青进行折磨，限制其人身自由，非法拘禁约12天。 三、盗窃罪 1、2011年1月的一天晚上10时许，被告人高忠和伙同被告人李家宏来到大连市旅顺开发区顺达路29号华锐重工起重厂路边的后三羊思奇园内，将大连市旅顺开发区管委会市政公司安装在木桥和栏杆上的150米LED彩灯灯带盗走（因品牌不详，无法进行价格认定）。 2、2011年2月中旬的一天晚上，被告人蔡维青来到大连市旅顺口区海霞街243号旅顺开发区供热公司北侧围栏外，将安装在围栏上的100米LED彩灯灯带盗走（因品牌不详，无法进行价格认定）。 3、2012年3月22日22时许，被告人高忠和经预谋后伙同被告人李家宏、蔡维青携带铁锨和镐头，由高忠和驾车来到大连市旅顺口区铁山街道张家村五队被害人张某某家樱桃园内，盗挖4年生“美早”樱桃树6棵，4年生“红灯”樱桃树3棵，4年生“雷尼”樱桃树3棵。被告人高忠和指使被告人于斌业驾驶货车来到现场，将盗挖的樱桃树运至高忠和的樱桃园里栽种。经鉴定，被盗樱桃树共计价值人民币5400元。 4、2012年4月一天晚上10时许，被告人高忠和经预谋后伙同被告人李家宏、蔡维青、高荣某携带铁锹、镐头等工具，由李家宏驾驶轿车来到大连市旅顺口区铁山街道郭家村小东沟铁山自然保护区内被害人隋某某的樱桃园里，盗挖7年生“美早”樱桃树苗60棵。被告人高忠和指使于斌业驾驶货车来到现场，将盗挖的樱桃树苗运至高忠和的樱桃园里栽种。经鉴定，被盗樱桃树苗价值人民币7200元。 5、2012年4月的一天下午3时许，被告人高忠和经预谋后伙同被告人李家宏、蔡维青携带铁锨和樱桃树枝，由高忠和驾车来到大连市旅顺口区铁山街道尹家村中牧路1184号被害人刘某某樱桃园内，盗挖3年生樱桃树苗30余棵（因品种不详，无法进行价格认定），并将携带的樱桃树枝假冒树苗插在刘某某樱桃园内以掩盖盗窃行为。而后，被告人高忠和指使于斌业驾驶货车来到现场，将盗窃的樱桃树苗运至自己的樱桃园里栽种。 6、2013年5月份的一天晚上19时许，被告人高忠和纠集被告人李家宏、蔡维青及孙贵鲠（在逃）、刘刚（在逃），将大连市旅顺口区铁山街道郭家村民委会栽种于该村樱林街1号高忠和樱桃园大门西侧路边的6棵北京桧柏绿化树盗挖走。经鉴定，被盗树木价值人民币2400元。 7、2013年12月上旬的一天晚上10时许，被告人高忠和纠集被告人李家宏、蔡维青及王财有（在逃）携带螺丝刀等作案工具，由王财有驾车来到大连市旅顺口区铁山街道大兴路037号附近一处轻轨桥下的工地内，盗走大连市旅顺口区铁山街道办事处活动板房上的80型塑钢平开门7个、80型塑钢推拉窗扇28扇。经鉴定，被盗财物合计价值人民币2450元。 8、2012年12月的一天上午，被告人蔡维青来到大连市旅顺口区樱林街7号附近的郭家村花园内，将被害人王治某拴养在此处的一头40公斤的公山羊盗走，经鉴定价值人民币1200元。 四、故意伤害罪 2010年3月29日15时许，在大连市旅顺口区铁山街道郭家村樱林街45号郭成民的樱桃园内，因高忠和与王君某买卖树苗发生纠纷，被告人李家宏持铁锨把将王君某左胳膊打伤。经鉴定，王君某左尺骨骨折属轻伤二级。 被告人蔡维青主动向公安机关提交检举揭发材料，揭发高忠和等人违法犯罪行为。案发后，被告人高忠和的斧子一把被公安机关依法扣押。被告人于斌业主动退赔张某某人民币5400元，被告人高荣某主动退赔被害人隋某某人民币7200元。 上述事实有被告人高忠和、李家宏、蔡维青、于斌业、高荣某的供述及辩解，被害人隋某某、张某某、刘某某、王治某、王君某、姜某某、孙某某、郭某某的陈述，证人郭成某、王月某、张增某、李治某、刘某、张咏某、孙培某、张庆某、于国某、闫小某、高某波、孙某、孙某、张亚某、钱云某、宫德某的证言，价格鉴定结论书、法医学人体损伤程度鉴定书、蔡维青检举材料、辨认笔录及照片、于斌业妻子报警记录、王君某住院病案、高荣某病程记录、扣押决定书及扣押清单、案件来源、到案经过、户籍证明、将李家宏解回再审函及释放证明、前科材料、赔偿材料、情况说明等证据予以证明，足以认定。 ","cpfxgc":"本院认为，被告人高忠和、李家宏、蔡维青借故生非、逞强耍横，对他人肆意大打出手，甚至放藏獒犬咬人，被告人高忠和多次随意损毁他人财物，均情节恶劣，破坏了社会秩序，核三被告人的行为均构成寻衅滋事罪。被告人高忠和、李家宏非法拘禁他人，核二被告人的行为均构成非法拘禁罪。被告人高忠和、李家宏、蔡维青、于斌业、高荣某以非法占有为目的，秘密窃取他人财物，被告人高忠和、李家宏盗窃数额为人民币17，450元、被告人蔡维青盗窃数额为人民币18，650元、被告人于斌业盗窃数额为人民币12，600元、被告人高荣某盗窃数额为人民币7200元，均数额较大，核五被告人行为均构成盗窃罪。被告人李家宏故意伤害他人身体健康，致一人轻伤二级，核其行为已构成故意伤害罪。寻衅滋事罪、非法拘禁罪、部分盗窃罪系共同犯罪。 寻衅滋事罪第1节指控，被告人李家宏曾对犯罪事实予以供认，且与被害人郭某某的陈述相互吻合，该节犯罪事实足以认定。寻衅滋事罪第3节指控，被告人李家宏及其辩护人辩称，李家宏没有放狗咬高荣某，回到樱桃园后就回屋了，没有看见高荣某被狗咬。而事发当晚，被害人高荣某被高忠和、李家宏共同带回樱桃园，并在樱桃园内被藏獒犬咬伤，甚至被迫跳进水库躲避，门外还有高荣某的亲属在呼喊营救直至报警。当时在樱桃园内除了被害人只有高忠和及李家宏二人，结合案发前后经过及当时樱桃园内的紧迫情形，被告人李家宏的辩解无法令人信服，本院不予采纳。公诉机关对于本节的指控，本院予以支持。被告人高忠和、李家宏能够如实供述部分寻衅滋事犯罪事实，予以从轻处罚。 关于非法拘禁罪的指控，被告人高忠和、李家宏当庭均否认限制蔡维青的人身自由。二被告人在侦查机关均曾供认对蔡维青实施殴打、且吊起来打，打的很重。被告人李家宏曾供认，蔡维青被限制人身自由十余日。结合蔡维青的陈述及证人高荣波的证言，足以认定二被告人对蔡维青实施非法拘禁的犯罪事实。被告人高忠和、李家宏有殴打蔡维青的情节，应从重处罚。 盗窃罪第1节指控，能够认定的盗窃LED彩灯长度为150米。盗窃罪第2节指控，关于被告人高忠和、李家宏参与此次盗窃的证据不足，本院不予支持。盗窃罪第1节、第3至7节指控，均系多被告人结伙作案，虽然被告人高忠和对盗窃犯罪予以否认，但其他被告人的供述稳定且相互之间能够印证，结合其他证据，能够认定指控的犯罪事实。盗窃罪第6节指控，被告人李家宏、蔡维青当时在场，二人明知被告人高忠和等人在实施盗窃行为，且在树木被挖走后对盗挖现场进行打扫，掩盖犯罪痕迹，应当认定二人为此次盗窃犯罪的共犯。盗窃罪部分指控虽未能对被盗物品进行估价，但不影响对盗窃事实的认定。各被告人在盗窃犯罪中均系主犯，被告人高忠和系盗窃犯罪的组织者和直接受益者，故其他被告人在量刑时应与其有所区别。被告人高忠和、李家宏、蔡维青、于斌业均系多次盗窃，应予从重处罚。被告人李家宏能够如实供述盗窃罪的犯罪事实，予以从轻处罚。被告人于斌业、高荣某能够如实供述盗窃罪的犯罪事实，且积极退赔被害人的损失，并主动缴纳罚金，予以从轻处罚。 故意伤害罪的指控，被告人高忠和与被害人王君某之间存在民事纠纷，王君某确有违约行为，但这不是被告人李家宏对其殴打的理由，不应据此认定被害人过错。被告人李家宏到案后能够如实供述该节犯罪，予以从轻处罚。 被告人高忠和、李家宏、蔡维青均系一人犯数罪，应当数罪并罚。被告人高忠和、蔡维青有前科，被告人于斌业有多次劣迹，酌情予以从重处罚。被告人李家宏系在原判刑罚执行完毕前发现漏罪，应当对新罪判决后与旧罪并罚。被告人蔡维青主动向公安机关坦白自己的犯罪行为，并举报他人犯罪线索，且部分已查证属实，应予从轻处罚。对被告人李家宏辩护人的辩护意见，本院对其中的合理部分予以采纳。依照《中华人民共和国刑法》第二百九十三条、第二百三十八条第一款、第二百六十四条、第二百三十四条第一款、第二十五条、第六十七条第三款、第六十九条、第七十条、第五十二条、第六十四条之规定，判决如下：","pjjg":" 一、被告人高忠和犯寻衅滋事罪，判处有期徒刑四年六个月；犯非法拘禁罪，判处有期徒刑二年十个月；犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币10，000元；数罪并罚，决定执行有期徒刑八年，并处罚金人民币10，000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的羁押一日折抵刑期一日。即自2015年11月30日起至2023年11月29日止。罚金限于本判决生效后十日内缴纳）。 被告人李家宏犯寻衅滋事罪，判处有期徒刑三年；犯非法拘禁罪，判处有期徒刑二年；犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币8000元；犯故意伤害罪，判处有期徒刑一年；与前罪有期徒刑一年五个月并罚，决定执行有期徒刑八年，并处罚金人民币8000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的羁押一日折抵刑期一日。即自2014年10月26日起至2022年10月25日止。罚金限于本判决生效后十日内缴纳）。 被告人蔡维青犯寻衅滋事罪，判处有期徒刑十个月；犯盗窃罪，判处有期徒刑一年四个月，并处罚金人民币10，000元；二罪并罚，决定执行有期徒刑一年十个月，并处罚金人民币10，000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的羁押一日折抵刑期一日。即自2015年12月9日起至2017年10月8日止。罚金限于本判决生效后十日内缴纳）。 被告人于斌业犯盗窃罪，判处有期徒刑十一个月，并处罚金人民币6000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的羁押一日折抵刑期一日。即自2015年12月17日起至2016年11月16日止）。 被告人高荣某犯盗窃罪，判处有期徒刑十个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的羁押一日折抵刑期一日。即自2015年12月28日起至2016年10月27日止）。 二、责令被告人高忠和、李家宏、蔡维青于本判决生效后十日内退赔被害单位大连市旅顺口区铁山街道郭家村民委员会人民币2400元，退赔被害单位大连市旅顺口区铁山街道办事处人民币2450元；责令被告人蔡维青于本判决生效后十日内退赔被害人王治某人民币1200元。 三、作案工具斧子一把，依法予以没收，由扣押机关大连市公安局旅顺口分局依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"高忠和等四人寻衅滋事一审刑事判决书 大连市旅顺口区人民法院 刑事判决书 （2016）辽0212刑初227号 公诉机关大连市旅顺口区人民检察院。 被告人高忠和，男。曾因犯故意伤害罪，于1997年5月14日被大连市沙河口区人民法院判处有期徒刑二年，缓刑二年；曾因犯聚众斗殴罪，于2006年8月21日被大连市中级人民法院判处有期徒刑二年。因本案于2015年11月30日被抓获并于同日被刑事拘留，2016年1月6日被逮捕。现羁押于大连市看守所。 被告人李家宏，男。曾因犯故意伤害罪，于2015年6月16日被大连市甘井子区人民法院判处有期徒刑一年五个月，刑期自2014年10月26日起至2016年3月25日止。2016年3月25日刑满。因本案于2016年3月25日被刑事拘留，2016年4月22日被逮捕。现羁押于大连市看守所。 辩护人王金莲，系辽宁世勋律师事务所律师。 被告人蔡维青，男。曾因犯故意伤害罪，于2006年11月9日被大连市旅顺口区人民法院判处有期徒刑一年。因本案于2015年12月9日被抓获并于次日被刑事拘留，2016年1月6日被逮捕。现羁押于大连市看守所。 被告人于斌业，男。曾因吸食冰毒，于2007年5月16日被大连市公安局旅顺口分局行政拘留十五日，并处罚款一千元；曾因吸食冰毒，于2007年5月30日被大连市公安局旅顺口分局强制隔离戒毒三个月；曾因吸食冰毒，于2015年11月29日被大连市公安局旅顺口分局行政拘留五日；曾因吸食冰毒，于2015年12月2日被大连市公安局旅顺口分局强制隔离戒毒二年。因本案于2015年12月17日被抓获并于同日被刑事拘留，2016年1月7日被逮捕，2016年11月16日被取保候审并释放。 被告人高荣某，男。因本案于2015年12月28日被刑事拘留，2016年1月7日被逮捕，2016年10月27日被取保候审并释放。 大连市旅顺口区人民检察院以旅检公诉刑诉［2016］214号起诉书指控被告人高忠和犯寻衅滋事罪、非法拘禁罪、盗窃罪，被告人李家宏犯寻衅滋事罪、非法拘禁罪、盗窃罪、故意伤害罪，被告人蔡维青犯寻衅滋事罪、盗窃罪，被告人于斌业、高荣某犯盗窃罪，于2016年8月18日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。大连市旅顺口区人民检察院指派检察员周鹏出庭支持公诉，被告人高忠和、李家宏、蔡维青、于斌业、高荣某及被告人李家宏辩护人王金莲到庭参加了诉讼。现已审理终结。 公诉机关指控： 一、2011年8月至2015年11月间，被告人高忠和纠集被告人李家宏等人多次随意殴打他人，辱骂、恐吓他人；被告人高忠和多次任意损毁公私财物，严重破坏社会秩序。 1、2011年8月的一天下午4时许，被告人高忠和纠集被告人李家宏在大连市旅顺口区铁山街道尹家村山上一樱桃园内找到被害人郭某某，以郭某某驾驶拖拉机轧死其狗为由，逞强耍横，二人随意对郭某某进行辱骂、殴打，并且李家宏用抽水泵抽水对郭某某身体进行喷射，破坏社会秩序。 2、2012年5月的一天中午12时许，被害人姜某某、被害人孙某某等人在大连市旅顺口区铁山街道郭家村郭成民的樱桃园内干活时，被被告人高忠和散放的藏獒犬袭击，姜某某等人将犬赶走后，被告人高忠和、被告人李家宏、被告人蔡维青等人以姜某某等人打了藏獒犬为由，逞强耍横，对姜某某、孙某某等人随意进行辱骂、殴打，高忠和驱使藏獒犬对姜某某、孙某某进行撕咬，并拖拽姜某某恐吓将其关进养狗的笼子里让狗咬死姜某某，后警察赶到现场才得以脱身。 3、2014年9月11日17时许，被告人高忠和伙同被告人李家宏在大连市旅顺开发区“流浪人饭店”就餐后，以找被害人高荣某说事为由，将高荣某诱骗到其轿车上，高忠和以其女情人高某离开自己是高荣某所为，随意对高荣某进行殴打，随后由李家宏驾车将高荣某强行带至铁山街道郭家村的高忠和樱桃园内，高忠和、李家宏驱使三条藏獒犬对高荣某进行撕咬，并恐吓要将高荣某咬死，造成高荣某身体多处部位被咬伤。高荣某为了活命跳进旁边的郭家村水库里，后经其家属报警才得以解救。 4、2014年7月、2015年3月份、2015年8月份、2015年11月21日、2015年11月28日，被告人高忠和为了使被害人于斌业能听命于他，逞强耍横，先后5次携带斧头来到大连市旅顺口区中牧路983号于斌业家，任意损毁于斌业家的财物，破坏社会秩序，经鉴定被砸毁自制白铁皮室外对拉门窗（2500＊1000＊40mm）2扇；木制门窗普通玻璃（300＊400＊4mm）2块；木制门窗普通玻璃（1000＊300＊4mm）2块；塑钢窗扇普通玻璃（1000＊400＊4mm）3块，合计价值人民币679元。 二、2014年4月9日晚上6时许至4月21日下午，被告人高忠和因长期不给被害人蔡维青开工资，蔡维青想要离开，高忠和获知后怕蔡维青泄露其多次盗窃的犯罪事实，便以蔡维青参与其和情人高某的纠纷为由，伙同被告人李家宏，在大连市旅顺口区樱林街1号高忠和的樱桃园内值班室、卧室等地采取辱骂、殴打、浇凉水、捆住手脚倒吊在房梁上等手段对蔡维青进行折磨，限制其人身自由，非法拘禁长达12天。 三、2011年1月至2013年12月被告人高忠和、被告人李家宏等人在大连市旅顺开发区、旅顺口区铁山街道等地趁无人之机，采取秘密手段多次盗窃公私财物。 1、2011年1月的一天晚上10时许，被告人高忠和伙同被告人李家宏来到大连市旅顺开发区顺达路29号华锐重工起重厂路边的后三羊思奇园内，将大连市旅顺开发区管委会市政公司安装在木桥和栏杆上的250余米LED彩灯灯带盗走（因品牌不详，无法进行价格认定）。 2、2011年2月中旬的一天晚上，被告人高忠和伙同被告人李家宏、被告人蔡维青，由高忠和驾车来到大连市旅顺口区海霞街243号旅顺开发区供热公司北侧围栏外，将安装在围栏上的100余米LED彩灯灯带盗走（因品牌不详，无法进行价格认定）。 3、2012年3月22日22时许，被告人高忠和经预谋后伙同被告人李家宏、被告人蔡维青携带铁锨和镐头，并指使被告人于斌业开货车等候，由高忠和驾车来到大连市旅顺口区铁山街道张家村五队被害人张某某家樱桃园内，盗挖4年生“美早”樱桃树6棵，经鉴定价值人民币3600元、4年生“红灯”樱桃树3棵，经鉴定价值人民币600元、4年生“雷尼”樱桃树3棵，经鉴定价值人民币1200元，合计价值人民币5400元。而后，由于斌业驾驶货车将盗窃的樱桃树运至高忠和的樱桃园里栽种。 4、2012年4月一天晚上10时许，被告人高忠和经预谋后伙同被告人李家宏、被告人蔡维青、被告人高荣某携带铁锹、镐头等工具，并指使被告人于斌业驾驶货车等候，由李家宏驾驶轿车来到大连市旅顺口区铁山街道郭家村小东沟铁山自然保护区内被害人隋某某的樱桃园里，盗挖7年生“美早”樱桃树苗60余棵，经鉴定价值人民币7200元。而后，由于斌业驾驶货车将盗窃的樱桃树苗运至高忠和的樱桃园里栽种。 5、2012年4月的一天下午3时许，被告人高忠和经预谋后伙同被告人李家宏、被告人蔡维青携带铁锨和樱桃树枝（40余根），并指使被告人于斌业驾驶货车等候。由高忠和驾车来到大连市旅顺口区铁山街道尹家村中牧路1184号被害人刘某某樱桃园内，盗挖3年生樱桃树苗30余棵（因品种不详，无法进行价格认定），并将携带的樱桃树枝假冒树苗插在刘某某樱桃园内以掩盖盗窃行为。而后，由于斌业驾驶货车将盗窃的樱桃树苗运至自己的樱桃园里栽种。 6、2013年5月份的一天晚上19时许，被告人高忠和纠集被告人李家宏、被告人蔡维青、孙某某（在逃）、刘某（在逃），将郭家村村委会栽种于大连市旅顺口区樱林街1号高忠和樱桃园大门西侧路边的6棵北京桧柏绿化树盗挖走，经鉴定，价值人民币2400元。 7、2013年12月上旬的一天晚上10时许，被告人高忠和纠集被告人李家宏、被告人蔡维青、王某某（在逃）携带螺丝刀等作案工具，由王某某驾车来到大连市旅顺口区铁山街道大兴路037号附近一处轻轨桥下的工地内，盗走活动板房上的80型塑钢平开门7个、80型塑钢推拉窗扇28扇，经鉴定，合计价值人民币2450元。 四、2010年3月29日15时许，被告人李家宏与被害人王君某在大连市旅顺口区铁山街道郭家村樱林街45号郭成民的樱桃园内，因高忠和与王君某买卖树苗发生纠纷，李家宏持铁锨把将王君某左胳膊打伤。经鉴定，王君某左尺骨骨折属轻伤二级。 五、2012年12月的一天上午，被告人蔡维青来到大连市旅顺口区樱林街7号附近的郭家村花园内，将被害人王治某拴养在此处的一头40公斤的公山羊盗走，经鉴定价值人民币1200元。 公诉机关向法庭提交了相应的证据以证明上述指控。公诉机关认为，被告人高忠和、李家宏、蔡维青寻衅滋事，破坏社会秩序，应当以寻衅滋事罪追究三人刑事责任。被告人高忠和、李家宏非法拘禁他人，应当以非法拘禁罪追究其二人刑事责任。被告人高忠和、李家宏、蔡维青、于斌业、高荣某以非法占有为目的，秘密窃取他人财物，应当以盗窃罪追究其五人刑事责任。被告人李家宏故意伤害他人身体健康，致一人轻伤二级，应当以故意伤害罪追究其刑事责任。被告人李家宏系判决宣告后刑罚执行完毕前发现漏罪，应同时适用《中华人民共和国刑法》第七十条。被告人高忠和、李家宏、蔡维青系判决宣告前一人犯数罪，应同时适用《中华人民共和国刑法》第六十九条。 被告人高忠和辩称，寻衅滋事罪第2节指控，狗是散养的，并不是自己放狗出来咬姜某某。非法拘禁罪的指控，自己只是将蔡维青吊在房梁上一晚，后来他说要走，我就给他钱让他走了，并未限制其人身自由。对于盗窃罪的指控均予以否认，自己从未让他人盗窃。 被告人李家宏辩称：1、对于寻衅滋事罪第1节指控有异议，当时自己去找郭某某理论，自己只是骂了对方，并没有打人。2、对寻衅滋事罪第3节指控有异议，高荣某是自愿上的车，自己和高忠和没有放狗咬他，他是怎么掉进水库里的自己不清楚，直到他喊救命自己才出来。3、对于非法拘禁罪的指控，自己是看不过蔡维青与高忠和的小老婆有暧昧关系才打了他，但并没有非法拘禁，蔡维青有钥匙、有电话，可以报警，自由并未受到限制。4、盗窃罪第2节指控自己没有参与。5、盗窃罪第6节指控，自己当时并不知道是在盗窃。6、对于故意伤害罪的指控，是因为王君某骗了我的钱我才打了他，是从地上捡起一个铁锹把打的。 被告人蔡维青辩称，盗窃罪第6节指控自己并未参与，只是事后李家宏让其把路面打扫干净。对于其他指控无异议。 被告人于斌业、高荣某二人对指控的事实及罪名均无异议。 被告人李家宏辩护人关于定罪方面的辩护意见是：1、对于寻衅滋事罪第1节指控，李家宏是因为狗被郭某某压死而与之发生冲突，针对的是特定的人，没有侵犯社会秩序，且情节并不恶劣，不足以构成犯罪。2、寻衅滋事罪第2节指控，高荣某到了樱桃园后，李家宏就进屋休息，没有参与放狗咬高荣某。3、关于非法拘禁罪的指控，蔡维青是否能够离开不是被告人李家宏能够决定的，李家宏对蔡维青没有限制人身自由的行为。4、关于盗窃罪第1、5节指控，盗窃物品已经灭失，已无法就价格作出鉴定，故不应作为犯罪事实起诉；关于盗窃罪第2节指控，李家宏并未参与此次盗窃；关于盗窃罪第6节指控，被告人李家宏只是在树被挖走后对周围进行打扫，并未参与盗窃。关于量刑方面的辩护意见是：1、李家宏仅参与一起寻衅滋事犯罪，未达到多次的情节。2、在盗窃犯罪中，高忠和是盗窃的指使者和受益者，李家宏起到辅助作用，应认定为从犯。3、被害人王君某挪用了李家宏购买樱桃树的款项，因此双方发生争执，继而李家宏打伤王君某，王君某具有过错。 经审理查明： 一、寻衅滋事罪 1、2011年8月的一天下午4时许，被告人高忠和纠集被告人李家宏在大连市旅顺口区铁山街道尹家村山上一樱桃园内找到被害人郭某某，以郭某某驾驶拖拉机轧死其狗为由，逞强耍横，二人随意对郭某某进行辱骂、殴打，被告人李家宏用水泵向郭某某喷射。 2、2012年5月2日中午13时许，被害人姜某某、孙某某等人在大连市旅顺口区铁山街道郭家村郭成民的樱桃园内干活时，被被告人高忠和散放的藏獒犬袭击，姜某某等人将犬赶走后，被告人高忠和、李家宏、蔡维青等人以姜某某等人打了藏獒犬为由，逞强耍横，对姜某某、孙某某等人随意进行辱骂、殴打，高忠和驱使藏獒犬对姜某某、孙某某进行撕咬，并拖拽姜某某恐吓将其关进养狗的笼子里让狗咬死姜某某，后警察赶到现场才得以脱身。 3、2014年9月11日17时许，被告人高忠和伙同被告人李家宏在大连市旅顺开发区“流浪人饭店”就餐后，将高荣某诱骗到其轿车上，高忠和以其女情人高某离开自己是高荣某所为，随意对高荣某进行殴打。随后由李家宏驾车将高荣某强行带至铁山街道郭家村的高忠和樱桃园内，高忠和、李家宏驱使藏獒犬对高荣某进行撕咬，并恐吓要将高荣某咬死，造成高荣某身体多处部位被咬伤。高荣某被迫跳进旁边的郭家村水库躲避，后经家属报警才得以解救。 4、2014年7月、2015年3月份、2015年8月份、2015年11月21日、2015年11月28日，被告人高忠和为了使被害人于斌业能听命于他，逞强耍横，先后5次携带斧头来到大连市旅顺口区中牧路983号于斌业家，任意损毁于斌业家的财物，破坏社会秩序，经鉴定被砸毁自制白铁皮室外对拉门窗（2500＊1000＊40mm）2扇；木制门窗普通玻璃（300＊400＊4mm）2块；木制门窗普通玻璃（1000＊300＊4mm）2块；塑钢窗扇普通玻璃（1000＊400＊4mm）3块，合计价值人民币679元。 二、非法拘禁罪 2014年4月中旬，被告人高忠和因长期不给被害人蔡维青开工资，蔡维青想要离开，高忠和获知后以蔡维青参与其和情人高某的纠纷为由，伙同被告人李家宏，在大连市旅顺口区樱林街1号高忠和的樱桃园内值班室、卧室等地采取辱骂、殴打、浇凉水、捆住手脚倒吊在房梁上等手段对蔡维青进行折磨，限制其人身自由，非法拘禁约12天。 三、盗窃罪 1、2011年1月的一天晚上10时许，被告人高忠和伙同被告人李家宏来到大连市旅顺开发区顺达路29号华锐重工起重厂路边的后三羊思奇园内，将大连市旅顺开发区管委会市政公司安装在木桥和栏杆上的150米LED彩灯灯带盗走（因品牌不详，无法进行价格认定）。 2、2011年2月中旬的一天晚上，被告人蔡维青来到大连市旅顺口区海霞街243号旅顺开发区供热公司北侧围栏外，将安装在围栏上的100米LED彩灯灯带盗走（因品牌不详，无法进行价格认定）。 3、2012年3月22日22时许，被告人高忠和经预谋后伙同被告人李家宏、蔡维青携带铁锨和镐头，由高忠和驾车来到大连市旅顺口区铁山街道张家村五队被害人张某某家樱桃园内，盗挖4年生“美早”樱桃树6棵，4年生“红灯”樱桃树3棵，4年生“雷尼”樱桃树3棵。被告人高忠和指使被告人于斌业驾驶货车来到现场，将盗挖的樱桃树运至高忠和的樱桃园里栽种。经鉴定，被盗樱桃树共计价值人民币5400元。 4、2012年4月一天晚上10时许，被告人高忠和经预谋后伙同被告人李家宏、蔡维青、高荣某携带铁锹、镐头等工具，由李家宏驾驶轿车来到大连市旅顺口区铁山街道郭家村小东沟铁山自然保护区内被害人隋某某的樱桃园里，盗挖7年生“美早”樱桃树苗60棵。被告人高忠和指使于斌业驾驶货车来到现场，将盗挖的樱桃树苗运至高忠和的樱桃园里栽种。经鉴定，被盗樱桃树苗价值人民币7200元。 5、2012年4月的一天下午3时许，被告人高忠和经预谋后伙同被告人李家宏、蔡维青携带铁锨和樱桃树枝，由高忠和驾车来到大连市旅顺口区铁山街道尹家村中牧路1184号被害人刘某某樱桃园内，盗挖3年生樱桃树苗30余棵（因品种不详，无法进行价格认定），并将携带的樱桃树枝假冒树苗插在刘某某樱桃园内以掩盖盗窃行为。而后，被告人高忠和指使于斌业驾驶货车来到现场，将盗窃的樱桃树苗运至自己的樱桃园里栽种。 6、2013年5月份的一天晚上19时许，被告人高忠和纠集被告人李家宏、蔡维青及孙贵鲠（在逃）、刘刚（在逃），将大连市旅顺口区铁山街道郭家村民委会栽种于该村樱林街1号高忠和樱桃园大门西侧路边的6棵北京桧柏绿化树盗挖走。经鉴定，被盗树木价值人民币2400元。 7、2013年12月上旬的一天晚上10时许，被告人高忠和纠集被告人李家宏、蔡维青及王财有（在逃）携带螺丝刀等作案工具，由王财有驾车来到大连市旅顺口区铁山街道大兴路037号附近一处轻轨桥下的工地内，盗走大连市旅顺口区铁山街道办事处活动板房上的80型塑钢平开门7个、80型塑钢推拉窗扇28扇。经鉴定，被盗财物合计价值人民币2450元。 8、2012年12月的一天上午，被告人蔡维青来到大连市旅顺口区樱林街7号附近的郭家村花园内，将被害人王治某拴养在此处的一头40公斤的公山羊盗走，经鉴定价值人民币1200元。 四、故意伤害罪 2010年3月29日15时许，在大连市旅顺口区铁山街道郭家村樱林街45号郭成民的樱桃园内，因高忠和与王君某买卖树苗发生纠纷，被告人李家宏持铁锨把将王君某左胳膊打伤。经鉴定，王君某左尺骨骨折属轻伤二级。 被告人蔡维青主动向公安机关提交检举揭发材料，揭发高忠和等人违法犯罪行为。案发后，被告人高忠和的斧子一把被公安机关依法扣押。被告人于斌业主动退赔张某某人民币5400元，被告人高荣某主动退赔被害人隋某某人民币7200元。 上述事实有被告人高忠和、李家宏、蔡维青、于斌业、高荣某的供述及辩解，被害人隋某某、张某某、刘某某、王治某、王君某、姜某某、孙某某、郭某某的陈述，证人郭成某、王月某、张增某、李治某、刘某、张咏某、孙培某、张庆某、于国某、闫小某、高某波、孙某、孙某、张亚某、钱云某、宫德某的证言，价格鉴定结论书、法医学人体损伤程度鉴定书、蔡维青检举材料、辨认笔录及照片、于斌业妻子报警记录、王君某住院病案、高荣某病程记录、扣押决定书及扣押清单、案件来源、到案经过、户籍证明、将李家宏解回再审函及释放证明、前科材料、赔偿材料、情况说明等证据予以证明，足以认定。 本院认为，被告人高忠和、李家宏、蔡维青借故生非、逞强耍横，对他人肆意大打出手，甚至放藏獒犬咬人，被告人高忠和多次随意损毁他人财物，均情节恶劣，破坏了社会秩序，核三被告人的行为均构成寻衅滋事罪。被告人高忠和、李家宏非法拘禁他人，核二被告人的行为均构成非法拘禁罪。被告人高忠和、李家宏、蔡维青、于斌业、高荣某以非法占有为目的，秘密窃取他人财物，被告人高忠和、李家宏盗窃数额为人民币17，450元、被告人蔡维青盗窃数额为人民币18，650元、被告人于斌业盗窃数额为人民币12，600元、被告人高荣某盗窃数额为人民币7200元，均数额较大，核五被告人行为均构成盗窃罪。被告人李家宏故意伤害他人身体健康，致一人轻伤二级，核其行为已构成故意伤害罪。寻衅滋事罪、非法拘禁罪、部分盗窃罪系共同犯罪。 寻衅滋事罪第1节指控，被告人李家宏曾对犯罪事实予以供认，且与被害人郭某某的陈述相互吻合，该节犯罪事实足以认定。寻衅滋事罪第3节指控，被告人李家宏及其辩护人辩称，李家宏没有放狗咬高荣某，回到樱桃园后就回屋了，没有看见高荣某被狗咬。而事发当晚，被害人高荣某被高忠和、李家宏共同带回樱桃园，并在樱桃园内被藏獒犬咬伤，甚至被迫跳进水库躲避，门外还有高荣某的亲属在呼喊营救直至报警。当时在樱桃园内除了被害人只有高忠和及李家宏二人，结合案发前后经过及当时樱桃园内的紧迫情形，被告人李家宏的辩解无法令人信服，本院不予采纳。公诉机关对于本节的指控，本院予以支持。被告人高忠和、李家宏能够如实供述部分寻衅滋事犯罪事实，予以从轻处罚。 关于非法拘禁罪的指控，被告人高忠和、李家宏当庭均否认限制蔡维青的人身自由。二被告人在侦查机关均曾供认对蔡维青实施殴打、且吊起来打，打的很重。被告人李家宏曾供认，蔡维青被限制人身自由十余日。结合蔡维青的陈述及证人高荣波的证言，足以认定二被告人对蔡维青实施非法拘禁的犯罪事实。被告人高忠和、李家宏有殴打蔡维青的情节，应从重处罚。 盗窃罪第1节指控，能够认定的盗窃LED彩灯长度为150米。盗窃罪第2节指控，关于被告人高忠和、李家宏参与此次盗窃的证据不足，本院不予支持。盗窃罪第1节、第3至7节指控，均系多被告人结伙作案，虽然被告人高忠和对盗窃犯罪予以否认，但其他被告人的供述稳定且相互之间能够印证，结合其他证据，能够认定指控的犯罪事实。盗窃罪第6节指控，被告人李家宏、蔡维青当时在场，二人明知被告人高忠和等人在实施盗窃行为，且在树木被挖走后对盗挖现场进行打扫，掩盖犯罪痕迹，应当认定二人为此次盗窃犯罪的共犯。盗窃罪部分指控虽未能对被盗物品进行估价，但不影响对盗窃事实的认定。各被告人在盗窃犯罪中均系主犯，被告人高忠和系盗窃犯罪的组织者和直接受益者，故其他被告人在量刑时应与其有所区别。被告人高忠和、李家宏、蔡维青、于斌业均系多次盗窃，应予从重处罚。被告人李家宏能够如实供述盗窃罪的犯罪事实，予以从轻处罚。被告人于斌业、高荣某能够如实供述盗窃罪的犯罪事实，且积极退赔被害人的损失，并主动缴纳罚金，予以从轻处罚。 故意伤害罪的指控，被告人高忠和与被害人王君某之间存在民事纠纷，王君某确有违约行为，但这不是被告人李家宏对其殴打的理由，不应据此认定被害人过错。被告人李家宏到案后能够如实供述该节犯罪，予以从轻处罚。 被告人高忠和、李家宏、蔡维青均系一人犯数罪，应当数罪并罚。被告人高忠和、蔡维青有前科，被告人于斌业有多次劣迹，酌情予以从重处罚。被告人李家宏系在原判刑罚执行完毕前发现漏罪，应当对新罪判决后与旧罪并罚。被告人蔡维青主动向公安机关坦白自己的犯罪行为，并举报他人犯罪线索，且部分已查证属实，应予从轻处罚。对被告人李家宏辩护人的辩护意见，本院对其中的合理部分予以采纳。依照《中华人民共和国刑法》第二百九十三条、第二百三十八条第一款、第二百六十四条、第二百三十四条第一款、第二十五条、第六十七条第三款、第六十九条、第七十条、第五十二条、第六十四条之规定，判决如下： 一、被告人高忠和犯寻衅滋事罪，判处有期徒刑四年六个月；犯非法拘禁罪，判处有期徒刑二年十个月；犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币10，000元；数罪并罚，决定执行有期徒刑八年，并处罚金人民币10，000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的羁押一日折抵刑期一日。即自2015年11月30日起至2023年11月29日止。罚金限于本判决生效后十日内缴纳）。 被告人李家宏犯寻衅滋事罪，判处有期徒刑三年；犯非法拘禁罪，判处有期徒刑二年；犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币8000元；犯故意伤害罪，判处有期徒刑一年；与前罪有期徒刑一年五个月并罚，决定执行有期徒刑八年，并处罚金人民币8000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的羁押一日折抵刑期一日。即自2014年10月26日起至2022年10月25日止。罚金限于本判决生效后十日内缴纳）。 被告人蔡维青犯寻衅滋事罪，判处有期徒刑十个月；犯盗窃罪，判处有期徒刑一年四个月，并处罚金人民币10，000元；二罪并罚，决定执行有期徒刑一年十个月，并处罚金人民币10，000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的羁押一日折抵刑期一日。即自2015年12月9日起至2017年10月8日止。罚金限于本判决生效后十日内缴纳）。 被告人于斌业犯盗窃罪，判处有期徒刑十一个月，并处罚金人民币6000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的羁押一日折抵刑期一日。即自2015年12月17日起至2016年11月16日止）。 被告人高荣某犯盗窃罪，判处有期徒刑十个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的羁押一日折抵刑期一日。即自2015年12月28日起至2016年10月27日止）。 二、责令被告人高忠和、李家宏、蔡维青于本判决生效后十日内退赔被害单位大连市旅顺口区铁山街道郭家村民委员会人民币2400元，退赔被害单位大连市旅顺口区铁山街道办事处人民币2450元；责令被告人蔡维青于本判决生效后十日内退赔被害人王治某人民币1200元。 三、作案工具斧子一把，依法予以没收，由扣押机关大连市公安局旅顺口分局依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长于森 人民陪审员梁萍 人民陪审员李东晔 二〇一六年十二月二十九日 书记员杨柠 附：《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二百三十八条非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。 国家机关工作人员利用职权犯前三款罪的，依照前三款的规定从重处罚。 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0365d0c7c3e34b211ba15ef4fafd37b3de8","writName":"高忠和等四人寻衅滋事一审刑事判决书"}
