{"ajId":"0ac60faf-6d84-40ae-8bfc-aec6bf001e7e","ajName":"陈德喜非法持有、私藏枪支、弹药一案","ajjbqk":" 高州市人民检察院指控：被告人陈德喜于2017年2月15日晚上9时许，窜到高州市石仔岭街道塘背村委会塘背粟涌水库坝边捉蛇，被在上述水库养殖场巡逻的周某、甘某等4人盘问、发现并夺下其随身携带的疑似枪状物体1支。在报警时段，被告人陈德喜伺机逃离现场。经司法鉴定，上述查获枪状物体是以火药为动力的改制枪支。案发后，被告人陈德喜自动到公安机关投案自首。 高州市人民检察院认为，被告人陈德喜无视国家法律，非法持有枪支，其行为触犯了《中华人民共和国刑法》第一百二十八条第一款之规定，犯罪事实清楚，证据确实、充分，应当以非法持有枪支罪追究其刑事责任。被告人陈德喜投案自首，依法具有从轻或者减轻处罚情节。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请法院依法判处被告人陈德喜有期徒刑六个月至一年六个月的刑罚，并提供了相应的证据。 被告人陈德喜对公诉机关的指控无异议，请求法院对其从轻处罚，判处其有期徒刑六个月的刑罚。 辩护人提出的辩护意见如下：一、对本案的定性无异议；二、被告人陈德喜投案自首，认罪态度好，有悔罪表现，依法可以从轻或者减轻处罚；三、被告人陈德喜没有犯罪前科，枪支是其拾到的，持有枪支的时间短，社会危害性小，属偶犯；综上所述，建议法院判处被告人陈德喜有期徒刑六个月的刑罚。 经审理查明：被告人陈德喜于2017年2月15日晚上9时许，窜到高州市石仔岭街道塘背村委会塘背粟涌水库坝边捉蛇，被在上述水库养殖场巡逻的周某、甘某等4人盘问、发现并夺下其随身携带的疑似枪状物体1支。在报警时段，被告人陈德喜伺机逃离现场。经司法鉴定，上述查获枪状物体是以火药为动力的改制枪支。 案发后，2017年4月21日，被告人陈德喜主动到公安机关投案，并如实交代其犯罪事实。 上述事实，有公诉机关当庭出示并经质证的下列证据予以证实： （一）物证、书证 1、受案登记表、受案回执、立案决定书、立案告知书：证实案件受理、立案侦查的情况。 2、抓获经过：证实犯罪嫌疑人陈德喜于2017年4月21日到公安机关投案。 3、户籍资料：证实被告人陈德喜于1979年3月27日出生，居民身份证号码为，符合犯罪主体构成要件。 4、嫌疑人违法犯罪记录查询登记表：证明犯罪嫌疑人无违法犯罪记录。 5、接受证据清单：证实周某上缴有枪形物体壹支，70多cm，疑似枪托为红色。 6、社会危害性证据表：证实犯罪嫌疑人陈德喜有社会危害性。 （二）证人证言 1、证人周某的证言 我之前接到石仔岭塘背村民的电话，说有人经常到我承包的塘背粟冲水库偷鱼。在2017年2月15日晚上9时许，我和朋友甘某、刘春城、张某四人开着二辆摩托车从家前往石仔岭塘背粟冲水库养殖场巡查，当我们巡查到水库养殖场的其中一个库叉前时，远远便发现库叉处有灯火，于是驾车急速赶去，在水库叉塘坣处发现有五条塑胶自吸管，管口粗约400mm，正在往外抽水，其中水库叉的一张叉尾塘塘水已很快被抽干，塘里还有一张鱼网，我知道是有人在抽水偷鱼，我们见状便将摩托车停下，四处察看，这时从对面走来一个人，我一看是认识的，知道他叫“老鼠福”，塘背新村的本地人，隐约见他手中持有一把似枪的管状物品，藏在身后，长约50cm，我们四人见状，便合围过去，我问他在做什么，他说他打鸟，并将手中的管状物品亮出来，我们一看，“老鼠福”手中的物品是一把改装的手枪，长约50cm，他把那支手枪往天上上一指，意思想恐吓一下我们，这时甘某、刘春城、张某等人便一捅而上，经过一番较量，我们终将“老鼠福”手中的枪状物品夺下，并即时报了警。我知道他是石仔岭塘背新村人，姓名叫陈德喜。 2、证人张某的证言 2017年2月15日晚上9时许，我接到朋友周某的电话，说和我去他承包的石仔岭粟冲水库转转。我接完他的电话后便径直从南湖塘独自开摩托车直接去石仔岭粟冲水库坝坐，10多分钟，我和周某二人相继来到水库坝坐，在坝坣我二人等了约10分钟，周某的另二个朋友也开着一辆摩托车来到（一个叫甘某、另一个不知他的姓名）。我们四人集中后，便开着二辆摩托车沿着水库的小路往前巡查，当我们巡查到水库的一处库叉时，发现有五条塑胶自吸管，管口粗约400mm，正在往外抽水，其中水库叉的一张叉尾塘塘水已很快被抽干，便停车，步行四处察看，向前巡查了约10多米，这时从对面行过来一个人，我一看是认识的，知道他叫“老鼠福”，塘背新村的本地人，隐约见他右手中持有一把似枪的管状物品，藏在衣袖里面，袖口处露出一把枪托，我们四人见状，便合围过去，我和周某分别问他在做什么，他说他打鸟，并将手中的管状物品亮出来，我们一看，“老鼠福”手中的物品是一把改装的手枪，长约50cm，他把那支手枪往天上上一指，意思想恐吓一下我们，这时我和甘某便一捅而上，抢夺“老鼠福”手中的枪支，经过一番较量，我们终将“老鼠福”手中的枪状物品夺下，经过察看，那把枪是已经上膛了的，后从他身上搜出一些火药。我们见状即时报了警。“老鼠福”远远看到有警车前来，便趁我们四人不注意时，猛然一跃，跳入水库中，快速向对岸游去，由于水库较大，我们分散去追，但没能追上，被他走脱了。 3、证人甘某的证言 2017年2月15日晚上9时许，我接到朋友周某的电话，说和我去他承包的石仔岭粟冲水库转下，因为周某所承包的鱼塘是没人看管的，所以隔段时间就会叫我们到石仔岭粟冲水库转一转。我接完他的电话后便径直从西江附近开摩托车接上刘某去石仔岭粟冲水库坝坐，10多分钟，我来到粟冲水库的坝面，与周某一起的还有另外一个人，总共四个人。我们四人集中后，便开着二辆摩托车沿着水库的右边的小路往前巡查，当我们四人巡查到水库小路的一个拐弯处，在一处库叉附近，发现有五条塑胶自吸管，管口粗约400mm，正在往外抽水，其中水库叉的一张叉尾塘塘水已很快被抽干，便停车，步行四处察看，这时就看见前面有灯火晃动，突然从对面行过来一个人，是名男子，我不认识他，隐约见他右手中持有一把似枪的管状物品，藏在衣袖里，袖口处露出一把枪托，我们四人见状，便合围过去，周某应该是认识该名男子的，就问他在做什么，该名男子说他打鸟，并将手中的管状物品亮出来，我们一看，该名男子手中的物品是一把改装的手枪，长约50cm，他把那支手枪往天上一指，意思想恐吓一下我们，这时我见状便一捅而上，抢夺该名男子手中的枪管状物体，经过一番较量，我们终将该名男子手中的枪状物品夺下，经过察看，那把枪管状物体是已经上膛了的，后从他身上搜出一些疑似火药的物品。我们见状即时报了警。当时在现场周某认识他的，知道绰号叫“老鼠福”，是高州市石仔岭塘背新村的本地人，以前也来偷过他鱼塘的鱼。“老鼠福”远远看到有警灯，便趁我们四人不注意时，猛然一跃，跳入水库中，快速向对岸游去，由于水库较大，我们分散去追，但没能追上，被他走脱了。 4、证人刘某的证言 2017年2月15日晚上9时许，因为周某所承包的鱼塘是没人看管的，当晚周某打电话让我去他承包的石仔岭粟冲水库转一转（即巡逻一下的意思），并让甘某开车接我去。我接完他的电话后就走到我家的路口，乘上甘某的摩托车去石仔岭粟冲水库坝坐，10多分钟，我和甘某来到粟冲水库的坝面，与周某一起的还有另外一名男子，后来听人叫他“阿某”，总共四个人。我们四人集中后，便开着二辆摩托车沿着水库的右边小路往前巡查，当我们四人巡查到水库小路的一个拐弯处，发现有五条塑胶自吸管，管口粗约400mm，正在往外抽水，其中一张叉尾塘塘水已快要被抽干，看到这种情况，我们四人就下车步行四处察看，这时看见前面有灯火晃动，从对面行过来一名男子，手上拿着一把枪管状物体，周某就上前叫了一声“阿福”，随后走近和“阿福”交谈了起来（我当时拿着手电简站在后面为他们照明，听不清楚他们具体讲什么内容），周某与“阿福”说话的时候，甘某和“阿某”一起围了上去，见机夺下了“阿福”手上的枪管状物体，让他趴在地上不许动，并当场报警，警车快来到的时候，“阿福”突然跳进水库，游到水库对面离开了。 （三）被告人陈德喜的供述和辩解 2017年2月15日晚上9时许，我独自一人从高州市石仔岭塘背新村村中驾驶一辆两轮电动车来到粟涌水库，我拿着两个竹笼准备到水库坝边比较偏僻的地方捉蛇。当我骑电动车到水库中段坝边的一间废旧房屋，我便将我的电动车放到了废旧房屋里面。然后我拿着两个竹笼在废旧房屋不远的水库坳，我发觉位置旁边有个长长的麻袋，我捡起一看，发现里面有一支类似枪状的物体和一些钢珠子弹（用塑料瓶装的）。我拿出该支枪状物体把玩了一阵，将麻袋扔掉后，随即将钢珠子弹装到口袋里，我便拿着该支枪状物体和另一个竹笼往水库坝深处走去，我打算试试该支枪状物的威力，看看水库边有没有鸟可以打。我一直沿着水库坝边往里走，边用电简往树木照。约走了一个多小时，走到水库坝里面的一间废旧平房都没有发现有鸟可以打，我就拿着该支枪状物体往回走。当我走了约1000米的水库坝弯处时，迎面走过来几个青年仔（当时看到的都是电筒火，没有看清具体多少人），其中一名青年仔用电筒照着我问“你在这里做什么？”，我回答说“我是来看看有没有鸟可以打的。”，那名青年仔说“你不是来打鸟，是来偷鱼的吧。”，可能是他们看见了我放在身后的类似枪状物体，他们几个人一下子就向我围了过来，我都来不及说话，他们就将我制服在地上，在我身上类似枪状物体也随即掉落在地上，他们将我身上的钢珠子弹也拿了出来。我被制服在地上，看见对方的一个青年仔捡起我掉落的类似枪状物体来拍照。过了一会儿，我趁对方一不留神，挣脱了他们的控制，跳到水库里，往水库的对岸游了过去，游到水库对面后，我便独自回家了。当时我捡了该支疑似枪状物体后，就拿着到水库坝里面准备打鸟的。该支疑似枪状物全长约70CM，枪托为红色的。制服我的人中我认识其中一位花名叫“北街兴”的中年男子，我只知道他是高州市人，大家都叫他做“亚兴”或者“北街兴”，是水库坝边鱼塘的鱼塘主。 （四）现场勘验笔录、现场勘验制图2张，照相7张：证实案发现场的客观情况，现场位于茂名市高州市石仔岭街道塘背栗冲水库，民警进入现场，嫌疑人已从水库游水逃走，现场无明显痕迹。现场缴获嫌疑人逃跑遗留疑似枪支状物体一支，总长约75cm，疑似枪状柄部约25cm，钢珠一瓶。 （五）鉴定意见及告知书：证实送检枪形物体，全长744mm，是以火药为动力的改制枪支、由射钉枪（器）改制而成，适用射钉弹；枪支机件完整，可击发；是改制枪支。鉴定意见已告知被告人。 （六）辩认笔录：证实经周某、张某、甘某、刘某分别辨认，均辨认出陈德喜是持枪的嫌疑人。 上述证据，内容客观真实，证据来源合法，能相互印证经审理查明的事实，可以作为认定事实的依据，本院予以确认。 ","cpfxgc":"本院认为，被告人陈德喜无视国家法律，非法持有枪支，其行为已构成非法持有枪支罪，应予以刑罚。公诉机关指控被告人陈德喜的犯罪事实属实，罪名成立，本院予以认定。公诉机关提出被告人陈德喜投案自首，依法具有从轻或者减轻处罚情节的意见，经查属实，本院予以采纳。公诉机关建议法院判处被告人陈德喜有期徒刑六个月至一年六个月刑罚和被告人陈德喜请求对其从轻处罚的量刑意见，本院予以采纳。被告人陈德喜及其辩护人提出请求判处被告人陈德喜有期徒刑六个月刑罚的量刑意见，本院不予采纳。对缴获被告人陈德喜的以火药为动力的改制枪支一支，应予以没收、销毁。根据被告人陈德喜的犯罪事实、性质、情节、对社会的危害程度以及犯罪后的表现，依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第一款、第六十四条的规定，判决如下：","pjjg":" 一、被告人陈德喜犯非法持有枪支罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月21日起至2018年1月20日止。） 二、缴获被告人陈德喜的以火药为动力的改制枪支一支，予以没收、销毁（由高州市公安局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省茂名市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陈德喜非法持有、私藏枪支、弹药一审刑事判决书 广东省高州市人民法院 刑事判决书 （2017）粤0981刑初241号 公诉机关广东省高州市人民检察院。 被告人陈德喜，绰号“老鼠福”，男，1979年3月27日出生，汉族，广东省高州市人，初中文化，经商，住高州市。因本案于2017年4月21日被刑事拘留，同年5月3日被逮捕。现羁押于高州市看守所。 辩护人林谷丰，广东雄兴律师事务所律师。 高州市人民检察院以高州检刑诉［2017］278号起诉书指控被告人陈德喜犯非法持有枪支罪向本院提起公诉，本院于2017年6月6日立案后，依法组成合议庭，公开开庭审理了本案，高州市人民检察院指派检察员陈柳杰、伍海锋出庭支持公诉，被告人陈德喜及其辩护人林谷丰到庭参加诉讼。现已审理终结。 高州市人民检察院指控：被告人陈德喜于2017年2月15日晚上9时许，窜到高州市石仔岭街道塘背村委会塘背粟涌水库坝边捉蛇，被在上述水库养殖场巡逻的周某、甘某等4人盘问、发现并夺下其随身携带的疑似枪状物体1支。在报警时段，被告人陈德喜伺机逃离现场。经司法鉴定，上述查获枪状物体是以火药为动力的改制枪支。案发后，被告人陈德喜自动到公安机关投案自首。 高州市人民检察院认为，被告人陈德喜无视国家法律，非法持有枪支，其行为触犯了《中华人民共和国刑法》第一百二十八条第一款之规定，犯罪事实清楚，证据确实、充分，应当以非法持有枪支罪追究其刑事责任。被告人陈德喜投案自首，依法具有从轻或者减轻处罚情节。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请法院依法判处被告人陈德喜有期徒刑六个月至一年六个月的刑罚，并提供了相应的证据。 被告人陈德喜对公诉机关的指控无异议，请求法院对其从轻处罚，判处其有期徒刑六个月的刑罚。 辩护人提出的辩护意见如下：一、对本案的定性无异议；二、被告人陈德喜投案自首，认罪态度好，有悔罪表现，依法可以从轻或者减轻处罚；三、被告人陈德喜没有犯罪前科，枪支是其拾到的，持有枪支的时间短，社会危害性小，属偶犯；综上所述，建议法院判处被告人陈德喜有期徒刑六个月的刑罚。 经审理查明：被告人陈德喜于2017年2月15日晚上9时许，窜到高州市石仔岭街道塘背村委会塘背粟涌水库坝边捉蛇，被在上述水库养殖场巡逻的周某、甘某等4人盘问、发现并夺下其随身携带的疑似枪状物体1支。在报警时段，被告人陈德喜伺机逃离现场。经司法鉴定，上述查获枪状物体是以火药为动力的改制枪支。 案发后，2017年4月21日，被告人陈德喜主动到公安机关投案，并如实交代其犯罪事实。 上述事实，有公诉机关当庭出示并经质证的下列证据予以证实： （一）物证、书证 1、受案登记表、受案回执、立案决定书、立案告知书：证实案件受理、立案侦查的情况。 2、抓获经过：证实犯罪嫌疑人陈德喜于2017年4月21日到公安机关投案。 3、户籍资料：证实被告人陈德喜于1979年3月27日出生，居民身份证号码为，符合犯罪主体构成要件。 4、嫌疑人违法犯罪记录查询登记表：证明犯罪嫌疑人无违法犯罪记录。 5、接受证据清单：证实周某上缴有枪形物体壹支，70多cm，疑似枪托为红色。 6、社会危害性证据表：证实犯罪嫌疑人陈德喜有社会危害性。 （二）证人证言 1、证人周某的证言 我之前接到石仔岭塘背村民的电话，说有人经常到我承包的塘背粟冲水库偷鱼。在2017年2月15日晚上9时许，我和朋友甘某、刘春城、张某四人开着二辆摩托车从家前往石仔岭塘背粟冲水库养殖场巡查，当我们巡查到水库养殖场的其中一个库叉前时，远远便发现库叉处有灯火，于是驾车急速赶去，在水库叉塘坣处发现有五条塑胶自吸管，管口粗约400mm，正在往外抽水，其中水库叉的一张叉尾塘塘水已很快被抽干，塘里还有一张鱼网，我知道是有人在抽水偷鱼，我们见状便将摩托车停下，四处察看，这时从对面走来一个人，我一看是认识的，知道他叫“老鼠福”，塘背新村的本地人，隐约见他手中持有一把似枪的管状物品，藏在身后，长约50cm，我们四人见状，便合围过去，我问他在做什么，他说他打鸟，并将手中的管状物品亮出来，我们一看，“老鼠福”手中的物品是一把改装的手枪，长约50cm，他把那支手枪往天上上一指，意思想恐吓一下我们，这时甘某、刘春城、张某等人便一捅而上，经过一番较量，我们终将“老鼠福”手中的枪状物品夺下，并即时报了警。我知道他是石仔岭塘背新村人，姓名叫陈德喜。 2、证人张某的证言 2017年2月15日晚上9时许，我接到朋友周某的电话，说和我去他承包的石仔岭粟冲水库转转。我接完他的电话后便径直从南湖塘独自开摩托车直接去石仔岭粟冲水库坝坐，10多分钟，我和周某二人相继来到水库坝坐，在坝坣我二人等了约10分钟，周某的另二个朋友也开着一辆摩托车来到（一个叫甘某、另一个不知他的姓名）。我们四人集中后，便开着二辆摩托车沿着水库的小路往前巡查，当我们巡查到水库的一处库叉时，发现有五条塑胶自吸管，管口粗约400mm，正在往外抽水，其中水库叉的一张叉尾塘塘水已很快被抽干，便停车，步行四处察看，向前巡查了约10多米，这时从对面行过来一个人，我一看是认识的，知道他叫“老鼠福”，塘背新村的本地人，隐约见他右手中持有一把似枪的管状物品，藏在衣袖里面，袖口处露出一把枪托，我们四人见状，便合围过去，我和周某分别问他在做什么，他说他打鸟，并将手中的管状物品亮出来，我们一看，“老鼠福”手中的物品是一把改装的手枪，长约50cm，他把那支手枪往天上上一指，意思想恐吓一下我们，这时我和甘某便一捅而上，抢夺“老鼠福”手中的枪支，经过一番较量，我们终将“老鼠福”手中的枪状物品夺下，经过察看，那把枪是已经上膛了的，后从他身上搜出一些火药。我们见状即时报了警。“老鼠福”远远看到有警车前来，便趁我们四人不注意时，猛然一跃，跳入水库中，快速向对岸游去，由于水库较大，我们分散去追，但没能追上，被他走脱了。 3、证人甘某的证言 2017年2月15日晚上9时许，我接到朋友周某的电话，说和我去他承包的石仔岭粟冲水库转下，因为周某所承包的鱼塘是没人看管的，所以隔段时间就会叫我们到石仔岭粟冲水库转一转。我接完他的电话后便径直从西江附近开摩托车接上刘某去石仔岭粟冲水库坝坐，10多分钟，我来到粟冲水库的坝面，与周某一起的还有另外一个人，总共四个人。我们四人集中后，便开着二辆摩托车沿着水库的右边的小路往前巡查，当我们四人巡查到水库小路的一个拐弯处，在一处库叉附近，发现有五条塑胶自吸管，管口粗约400mm，正在往外抽水，其中水库叉的一张叉尾塘塘水已很快被抽干，便停车，步行四处察看，这时就看见前面有灯火晃动，突然从对面行过来一个人，是名男子，我不认识他，隐约见他右手中持有一把似枪的管状物品，藏在衣袖里，袖口处露出一把枪托，我们四人见状，便合围过去，周某应该是认识该名男子的，就问他在做什么，该名男子说他打鸟，并将手中的管状物品亮出来，我们一看，该名男子手中的物品是一把改装的手枪，长约50cm，他把那支手枪往天上一指，意思想恐吓一下我们，这时我见状便一捅而上，抢夺该名男子手中的枪管状物体，经过一番较量，我们终将该名男子手中的枪状物品夺下，经过察看，那把枪管状物体是已经上膛了的，后从他身上搜出一些疑似火药的物品。我们见状即时报了警。当时在现场周某认识他的，知道绰号叫“老鼠福”，是高州市石仔岭塘背新村的本地人，以前也来偷过他鱼塘的鱼。“老鼠福”远远看到有警灯，便趁我们四人不注意时，猛然一跃，跳入水库中，快速向对岸游去，由于水库较大，我们分散去追，但没能追上，被他走脱了。 4、证人刘某的证言 2017年2月15日晚上9时许，因为周某所承包的鱼塘是没人看管的，当晚周某打电话让我去他承包的石仔岭粟冲水库转一转（即巡逻一下的意思），并让甘某开车接我去。我接完他的电话后就走到我家的路口，乘上甘某的摩托车去石仔岭粟冲水库坝坐，10多分钟，我和甘某来到粟冲水库的坝面，与周某一起的还有另外一名男子，后来听人叫他“阿某”，总共四个人。我们四人集中后，便开着二辆摩托车沿着水库的右边小路往前巡查，当我们四人巡查到水库小路的一个拐弯处，发现有五条塑胶自吸管，管口粗约400mm，正在往外抽水，其中一张叉尾塘塘水已快要被抽干，看到这种情况，我们四人就下车步行四处察看，这时看见前面有灯火晃动，从对面行过来一名男子，手上拿着一把枪管状物体，周某就上前叫了一声“阿福”，随后走近和“阿福”交谈了起来（我当时拿着手电简站在后面为他们照明，听不清楚他们具体讲什么内容），周某与“阿福”说话的时候，甘某和“阿某”一起围了上去，见机夺下了“阿福”手上的枪管状物体，让他趴在地上不许动，并当场报警，警车快来到的时候，“阿福”突然跳进水库，游到水库对面离开了。 （三）被告人陈德喜的供述和辩解 2017年2月15日晚上9时许，我独自一人从高州市石仔岭塘背新村村中驾驶一辆两轮电动车来到粟涌水库，我拿着两个竹笼准备到水库坝边比较偏僻的地方捉蛇。当我骑电动车到水库中段坝边的一间废旧房屋，我便将我的电动车放到了废旧房屋里面。然后我拿着两个竹笼在废旧房屋不远的水库坳，我发觉位置旁边有个长长的麻袋，我捡起一看，发现里面有一支类似枪状的物体和一些钢珠子弹（用塑料瓶装的）。我拿出该支枪状物体把玩了一阵，将麻袋扔掉后，随即将钢珠子弹装到口袋里，我便拿着该支枪状物体和另一个竹笼往水库坝深处走去，我打算试试该支枪状物的威力，看看水库边有没有鸟可以打。我一直沿着水库坝边往里走，边用电简往树木照。约走了一个多小时，走到水库坝里面的一间废旧平房都没有发现有鸟可以打，我就拿着该支枪状物体往回走。当我走了约1000米的水库坝弯处时，迎面走过来几个青年仔（当时看到的都是电筒火，没有看清具体多少人），其中一名青年仔用电筒照着我问“你在这里做什么？”，我回答说“我是来看看有没有鸟可以打的。”，那名青年仔说“你不是来打鸟，是来偷鱼的吧。”，可能是他们看见了我放在身后的类似枪状物体，他们几个人一下子就向我围了过来，我都来不及说话，他们就将我制服在地上，在我身上类似枪状物体也随即掉落在地上，他们将我身上的钢珠子弹也拿了出来。我被制服在地上，看见对方的一个青年仔捡起我掉落的类似枪状物体来拍照。过了一会儿，我趁对方一不留神，挣脱了他们的控制，跳到水库里，往水库的对岸游了过去，游到水库对面后，我便独自回家了。当时我捡了该支疑似枪状物体后，就拿着到水库坝里面准备打鸟的。该支疑似枪状物全长约70CM，枪托为红色的。制服我的人中我认识其中一位花名叫“北街兴”的中年男子，我只知道他是高州市人，大家都叫他做“亚兴”或者“北街兴”，是水库坝边鱼塘的鱼塘主。 （四）现场勘验笔录、现场勘验制图2张，照相7张：证实案发现场的客观情况，现场位于茂名市高州市石仔岭街道塘背栗冲水库，民警进入现场，嫌疑人已从水库游水逃走，现场无明显痕迹。现场缴获嫌疑人逃跑遗留疑似枪支状物体一支，总长约75cm，疑似枪状柄部约25cm，钢珠一瓶。 （五）鉴定意见及告知书：证实送检枪形物体，全长744mm，是以火药为动力的改制枪支、由射钉枪（器）改制而成，适用射钉弹；枪支机件完整，可击发；是改制枪支。鉴定意见已告知被告人。 （六）辩认笔录：证实经周某、张某、甘某、刘某分别辨认，均辨认出陈德喜是持枪的嫌疑人。 上述证据，内容客观真实，证据来源合法，能相互印证经审理查明的事实，可以作为认定事实的依据，本院予以确认。 本院认为，被告人陈德喜无视国家法律，非法持有枪支，其行为已构成非法持有枪支罪，应予以刑罚。公诉机关指控被告人陈德喜的犯罪事实属实，罪名成立，本院予以认定。公诉机关提出被告人陈德喜投案自首，依法具有从轻或者减轻处罚情节的意见，经查属实，本院予以采纳。公诉机关建议法院判处被告人陈德喜有期徒刑六个月至一年六个月刑罚和被告人陈德喜请求对其从轻处罚的量刑意见，本院予以采纳。被告人陈德喜及其辩护人提出请求判处被告人陈德喜有期徒刑六个月刑罚的量刑意见，本院不予采纳。对缴获被告人陈德喜的以火药为动力的改制枪支一支，应予以没收、销毁。根据被告人陈德喜的犯罪事实、性质、情节、对社会的危害程度以及犯罪后的表现，依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第一款、第六十四条的规定，判决如下： 一、被告人陈德喜犯非法持有枪支罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月21日起至2018年1月20日止。） 二、缴获被告人陈德喜的以火药为动力的改制枪支一支，予以没收、销毁（由高州市公安局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省茂名市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄明辉 人民陪审员李文 人民陪审员赖红华 二〇一七年八月三日 书记员杨雪 郑祖强 附相关法律条文：《中华人民共和国刑法》 第一百二十八条第一款违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。","writId":"066345983f8896b740b30e155e4b51db035","writName":"陈德喜非法持有、私藏枪支、弹药一审刑事判决书"}
