{"ajId":"24aae1d1-2685-4440-a920-1f9d5e1e3bd8","ajName":"陈某猥亵儿童一案","ajjbqk":" 经审理查明：2017年5月23日19时25分，被告人陈某前往位于福安市坂中乡兴达路102号的怡捷电子有限公司送货，在一楼楼梯口房间门口交谈时与被害人吴某1（女，2010年1月27日生）产生性冲动。为满足自己的性冲动，被告人陈某将右手隔着吴某1裤袜摸其阴部，并搂抱吴某1。尔后，被告人陈某在一楼通往二楼拐角处见吴某1正在打开玻璃门，遂将右手伸进吴某1内裤内抚摸其阴部，在听到吴某1说“干嘛”后将手抽出。同日，被告人陈某被福安市公安局民警抓获。案发后，被害人的法定代理人林某谅解被告人陈某的行为。 上述事实，被告人陈某在开庭审理过程中亦无异议，并有被害人吴某1陈述，证人林某、吴某2、刘某证言，福安市公安局物证鉴定室鉴定书，辨认笔录、照片，监控录像光盘，户籍证明、到案经过、违法犯罪记录查询、疾病证明、谅解书、被害人吴某1基本信息，被告人陈某供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈某猥亵不满十四周岁的未成年人，其行为已构成猥亵儿童罪。公诉机关指控罪名成立。被告人陈某猥亵不满十二周岁的儿童，从重处罚；其到案后，如实供述所犯罪行，可以从轻处罚；取得被害人法定代理人林某的谅解，酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百三十七条第一款、第三款、第六十七条第三款的规定，判决如下：","pjjg":" 被告人陈某犯猥亵儿童罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月24日起至2018年7月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁德市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本三份。","qw":"陈某猥亵儿童一审刑事判决书 福建省福安市人民法院 刑事判决书 （2017）闽0981刑初367号 公诉机关福建省福安市人民检察院。 被告人陈某，男，1986年12月3日出生于福建省福安市，汉族，小学文化，原福安市杰维按摩器厂工人，住福安市，户籍福安市。因涉嫌犯猥亵儿童罪于2017年5月24日被福安市公安局刑事拘留，同年6月7日经福安市人民检察院批准，次日由福安市公安局执行逮捕。现羁押于福安市看守所。 福安市人民检察院以安检未刑诉［2017］11号起诉书指控被告人陈某犯猥亵儿童罪，于2017年8月22日向本院提起公诉。本院依法组成合议庭，因涉及个人隐私不公开开庭审理了本案。福安市人民检察院指派检察员张闽、唐君君出庭支持公诉，被告人陈某到庭参加诉讼。现已审理终结。 经审理查明：2017年5月23日19时25分，被告人陈某前往位于福安市坂中乡兴达路102号的怡捷电子有限公司送货，在一楼楼梯口房间门口交谈时与被害人吴某1（女，2010年1月27日生）产生性冲动。为满足自己的性冲动，被告人陈某将右手隔着吴某1裤袜摸其阴部，并搂抱吴某1。尔后，被告人陈某在一楼通往二楼拐角处见吴某1正在打开玻璃门，遂将右手伸进吴某1内裤内抚摸其阴部，在听到吴某1说“干嘛”后将手抽出。同日，被告人陈某被福安市公安局民警抓获。案发后，被害人的法定代理人林某谅解被告人陈某的行为。 上述事实，被告人陈某在开庭审理过程中亦无异议，并有被害人吴某1陈述，证人林某、吴某2、刘某证言，福安市公安局物证鉴定室鉴定书，辨认笔录、照片，监控录像光盘，户籍证明、到案经过、违法犯罪记录查询、疾病证明、谅解书、被害人吴某1基本信息，被告人陈某供述等证据证实，足以认定。 本院认为，被告人陈某猥亵不满十四周岁的未成年人，其行为已构成猥亵儿童罪。公诉机关指控罪名成立。被告人陈某猥亵不满十二周岁的儿童，从重处罚；其到案后，如实供述所犯罪行，可以从轻处罚；取得被害人法定代理人林某的谅解，酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百三十七条第一款、第三款、第六十七条第三款的规定，判决如下： 被告人陈某犯猥亵儿童罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月24日起至2018年7月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁德市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本三份。 审判员毛奶全 二〇一七年八月三十日 书记员王芳芳 附注： 1、《中华人民共和国刑法》第二百三十七条：以暴力、胁迫或者其他方法强制猥亵他人或者侮辱妇女的，处五年以下有期徒刑或者拘役。 聚众或者在公共场所当众犯前款罪的，或者有其他恶劣情节的，处五年以上有期徒刑。 猥亵儿童的，依照前两款的规定从重处罚。 2、《中华人民共和国刑法》第六十七条第三款：犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 PAGE","writId":"0337fc4c37f5512dccd9998dddfee10c938","writName":"陈某猥亵儿童一审刑事判决书"}
