{"ajId":"eca492e5-e72e-4f7a-af2f-7520cb3f10d5","ajName":"夏凤元故意杀人罪一案","ajjbqk":" 北京市人民检察院第三分院指控： 被告人夏凤元与被害人李某（女，殁年56岁）系邻居，因夏凤元认为李某家的噪音经常影响到其正常生活而与之素有矛盾。 2015年4月1日11时许，夏凤元因再次认为李某家的噪音影响到其休息而决定实施报复杀人行为，并持单刃尖刀在74号楼3单元三、四层之间楼梯间内等待怀抱被害人谢某（女，8个月）上楼的李某。夏凤元在与李某发生口角后，持刀向李某颈部、胸部及腹部连续扎刺三十余刀，致其死亡，并刺中李某怀抱中的谢某左腿一刀。经鉴定，李某符合被他人用单刃锐器（片刀类）刺击颈部、胸部及腹部，造成心脏破裂、胸主动脉破裂、右肺破裂、肝脏破裂及右肾破裂致失血性休克死亡；谢某腿部所受损伤程度符合轻伤二级。 被告人夏凤元作案后停留在74号楼前，后在民警赶到现场后主动承认了自己的犯罪行为。夏凤元实施犯罪行为所用凶器，已于案发后被起获。 北京市人民检察院第三分院向本院移送了指控被告人夏凤元犯罪的单刃尖刀等物证，法医学尸体检验鉴定书、法医物证鉴定书、精神病司法鉴定意见书等鉴定意见，现场勘验检查笔录、被告人夏凤元的辨认笔录，视听资料，证人马某1、曹某1、张某1等人的证言，被告人夏凤元的供述与辩解，到案经过、扣押笔录、扣押清单、户籍证明、工作记录等其他证明材料，认为被告人夏凤元故意非法剥夺他人生命，致一人死亡；故意伤害他人身体，致一人轻伤二级，犯罪情节、后果严重，主观恶性、社会危害性大，其行为触犯了《中华人民共和国刑法》第二百三十二条、二百三十四条第一款，犯罪事实清楚，证据确实、充分，应当以故意杀人罪、故意伤害罪追究被告人夏凤元的刑事责任，提请本院依法判处。 在法庭审理中，被告人夏凤元对起诉书指控的事实没有异议，但辩称其无杀人故意。 被告人夏凤元的辩护人韩英英、韩一村的辩护意见主要是：本案系邻里纠纷引发的犯罪，社会危害性较小；被告人夏凤元主动归案后对所犯之罪基本事实供认不讳，构成自首；被告人认罪、悔罪态度好，请求法庭给予其重新做人的机会。 经审理查明： 被告人夏凤元与被害人李某（女，殁年56岁）、谢某（女，时年8个月，被害人李某之外孙女）系邻里关系。 被告人夏凤元因认为李某家噪音影响其正常生活，而与李某素有矛盾，并决定对李某家实施报复。 2015年4月1日11时许，被告人夏凤元看到被害人李某抱其外孙女谢某在楼下，遂持刀在其住所地北京市朝阳区某小区楼梯处等候。后持刀猛刺怀抱谢某上楼的李某颈部、胸部及腹部三十余刀，并刺中谢某左腿一刀，致李某死亡。经鉴定，李某符合被人用单刃锐器（片刀类）刺击颈部、胸部及腹部，造成心脏破裂、胸主动脉破裂、右肺破裂、肝脏破裂及右肾破裂致失血性休克当场死亡；谢某腿部所受损伤程度符合轻伤二级。被告人夏凤元实施犯罪行为所用凶器已被起获。 被告人夏凤元作案后即向公安机关主动投案。 上述事实，有下列经庭审举证、质证的证据在案证实，本院对下列证据中相互印证的部分予以确认： 1．北京市公安局朝阳分局常营派出所出具的“110”报处警记录证明张某2报警的经过。 2．证人张某2证言证明：2015年4月1日11点左右，其在家待着，听到有人使劲敲门，其开门后夏凤元的妻子（马某1）连滚带爬地进了其家门，喊赶紧报警、报“120”，救救那孩子，她们家那口子把李某给扎了。然后其就打了“110”和“120”。其报完警后出屋查看情况，夏凤元妻子晕在其家里了。其在3单元楼下看到夏凤元了，他正在那儿站着，夏凤元跟其说：“你别上去，我把她扎了，她老吵我。”其没理他，上楼看到李某倒在3单元三层与四层之间，其就下去看着夏凤元，怕他再对别人行凶。过了一会儿，警察就来了，夏凤元就向警车招手，警察下来一问，夏凤元说他扎人了，警察就把他带上车了。其从小就认识夏凤元。以前因为李某养了条狗吵了夏凤元。后来李某不养狗了，夏凤元还老找李某的茬，说李某吵他。 3．北京市公安局朝阳分局刑侦支队技术队出具的京公（朝）勘（2015）×××号现场勘验笔录、现场照片证明：现场位于北京市朝阳区。3单元门位于74号楼南侧，三层与四层之间的楼道为南北走向，楼道内北侧为一东西向的转角平台，平台上西墙下放有一倒放状塑料箱，该塑料箱上靠西墙上放有一笤帚；东墙下头北脚西坐卧一具女尸（死者：李某）。尸体背部下方有一塑料箱，塑料箱西侧为一圆凳，在塑料箱及圆凳上方头东尾西放有一辆蓝白黑色相间的儿童自行车，尸体头部靠在自行车上。尸体上身外穿一件红色毛衣，内穿一件红灰色相间秋衣，下身外穿一条深色长裤，脚穿一双蓝色休闲鞋，死因及伤情见《法医尸检报告》。经勘查，尸体在右胸部插有一把尖刀，在尸体所穿红色毛衣、红灰色相间秋衣、深色长裤及蓝色休闲鞋上均留有血迹，分别提取红色毛衣、红灰色相间秋衣、深色长裤及左、右脚蓝色休闲鞋上血迹各一处。在尸体身下及南侧地面上留有血泊（提取血泊血迹一处，现场血迹2），在平台上一层台阶上留有血迹（提取血迹一处，现场血迹1），在尸体北侧墙面上留有血迹（提取血迹一处，现场血迹3），在尸体东侧墙面上留有血迹（提取血迹一处，现场血迹4），在儿童自行车上留有血迹（提取血迹一处，现场血迹5），在平台下三层台阶上留有血迹（提取血迹一处，现场血迹7），在平台下八层台阶上放有一透明塑料袋（已提取），在塑料袋上留有血迹（提取血迹一处，现场血迹6），塑料袋内为一蓝色连体棉服（已提取）；楼道内其它未见异常。 在3单元门外侧靠东侧平台上堆放有衣物（经了解为伤者谢某所穿），该处衣物分别包括：一件粉色连体棉服、一条花色丝巾、两双童袜、一条白色保暖裤及一条黄色秋裤，对上述衣物分别进行提取。在粉色连体棉服上留有血迹（提取血迹一处，谢某连体棉服上血迹），在棉服左裤腿上有3处刀口，宽分别为3.2厘米、3厘米及2×2平方厘米不规则刀口。在白色保暖裤上留有血迹（提取血迹一处，谢某白色保暖裤上血迹），在保暖裤左裤腿上有2处刀口，宽分别为3.3厘米和2.2厘米。在黄色秋裤上留有血迹，在秋裤左裤腿上有2处刀口，宽分别为3厘米和2厘米；其它衣物未见异常。 对现场附近进行搜索，未见其它可疑物证。 随后，赶到常营派出所对被告人夏凤元进行检验。夏凤元上身穿一件深色上衣，下身穿一条黑色裤子，脚穿一双蓝色运动鞋。经检验，夏凤元双手上留有血迹（提取血迹一处，夏凤元双手上血迹），在夏凤元上衣前侧拉链处留有血迹（提取血迹一处，夏凤元深色上衣上血迹），在夏凤元一双运动鞋上均留有血迹（分别提取左、右脚运动鞋上血迹各一处，夏凤元左、右脚蓝色运动鞋上血迹），对夏凤元所穿一件深色上衣、一条黑色裤子及一双蓝色运动鞋分别进行提取。 待法医尸检结束后，在技术队内对尖刀、死者李某衣物及家属提供的伤者谢某剩余衣物进行检验。尖刀为“上海新跃”牌黑色塑料柄单刃尖刀（已提取），刀柄上缠有透明胶带，刀柄长11.5厘米，刀刃长14.5厘米，刀刃最宽处为3.7厘米，在尖刀刀柄及刀刃上均留有血迹（分别提取尖刀刀柄及刀刃上血迹各一处）。对李某的一件红色毛衣、一件红灰色相间秋衣、一条深色长裤及一双蓝色休闲鞋分别进行检验。红色毛衣上留有血迹（提取血迹一处，李某红色毛衣上血迹），在毛衣胸部及右臂前侧上共有30处刀口，刀口宽2-3厘米，右臂后侧上有一处宽6.5厘米的刀口。红灰色相间秋衣上留有血迹（提取血迹一处，李某红灰色相间秋衣上血迹），在秋衣前胸部共有29处刀口，宽为2-3厘米，右臂后侧上有3处刀口，宽分别为3厘米、2厘米及1厘米。深色长裤上留有血迹（提取血迹一处，李某深色长裤上血迹），蓝色休闲鞋上均留有血迹（分别提取左、右脚蓝色休闲鞋上血迹各一处）。对上述李某的一件红色毛衣、一件红灰色相间秋衣、一条深色长裤及一双蓝色休闲鞋分别进行了提取。对伤者谢某的一件粉色保暖上衣及一件白色秋衣进行检验。粉色保暖上衣上留有血迹（提取血迹一处，谢某粉色保暖上衣上血迹），在保暖上衣前胸左侧有1处宽为2.3厘米的刀口、在左臂前侧上有2处刀口，宽分别为2厘米及1.5厘米；在白色秋衣上有血迹，在左臂前侧上有2处刀口，宽分别为2.8厘米及1.5厘米；对上述谢某的一件粉色保暖上衣及一件白色秋衣分别进行提取。 4．物证照片、扣押决定书及扣押清单证明：被告人夏凤元杀人所用尖刀一把、（谢某）粉色保暖上衣一件、白粉色秋衣一件、（夏凤元）蓝色鞋一双、黑色上衣一件、黑色裤子一条在案。 5．北京市朝阳区公安司法鉴定中心出具的京朝公司鉴（法病）字（2015）第41号法医学尸体检验鉴定书及尸体检验照片证明： 尸表检验： 尸长168.0厘米，体态中等，发育正常。尸斑浅淡，呈暗红色，显于尸体背侧未受压部位，指轻压褪色。尸僵强，存在于全身诸关节。 头面部：头发花白，长10.0厘米。双眼球睑结膜苍白，角膜透明，瞳孔直径均为0.5厘米。双鼻腔及外耳道未见异常。口唇苍白，舌尖位置正常。 颈项部：颈前喉结上方可见横行创口1处，创口哆开，长14.9厘米，创缘整齐，创壁光滑，创腔深达肌层，两侧创角均为锐角，其下方颈前偏右可见创口1处，长1.1厘米，创缘整齐，创壁光滑，创角一锐一钝，探查创道深达肌层。左锁骨近端上缘可见创口1处，长为1.6厘米，创缘整齐，创壁光滑，创角一锐一钝，探查创道入胸腔。 胸腹部：在上至右锁骨下、下至剑突下5.0厘米、左至左锁骨内侧线、右至右腋中线范围内可见创口29处，创口大致呈左上至右下或横行两种形态走行，最长5.4厘米，最短为0.6厘米，均表现为创缘整齐、创壁光滑，除右侧腋中线两处外，其余探查均进入胸腔或腹腔。上述创口除其中4处表现不典型外，其余创口均表现为创角一锐一钝。 背臀部：未见明显外伤。 四肢部：未见明显外伤。 外生殖器及肛门：未见明显外伤。 解剖检验： 头部：自双耳后冠状切开头皮，前后分离，头皮下及双侧颞肌未见出血。颅骨未见骨折。沿眶上缘上2厘米至枕外隆凸水平冠状锯开颅骨，硬脑膜外未见出血；沿颅骨锯线剪开硬脑膜，硬脑膜下、蛛网膜下腔未见出血，脑组织未见明显异常。颅底未见骨折。 颈项部：自下颌下缘正中沿胸腹正中线绕脐左至耻骨联合部直线切开皮肤，向两侧逐层分离颈部皮肤、皮下组织，可见左侧胸骨舌骨肌于近锁骨处断裂，周围可见出血，探查入左侧胸腔，未见肺组织损伤；右侧胸骨甲状肌可见刺破口1处，周围未见出血。舌骨、喉软骨未见骨折，食管、气管通畅，喉腔粘膜未见出血斑点；椎钱筋膜未见出血，颈椎未见骨折。 胸部：沿颈部至腹部切口向两侧紧贴肋骨分离胸部皮下组织，胸骨体正中可见纵行刺破口1处。胸骨右缘近右侧第二肋处至第十一肋近右腋前线处可见破裂口多处，并伴有多处肋骨骨折，创口周围肌肉少量出血。切断肋软骨暴露胸腔，左侧胸腔可见少量积血，量约100毫升；右侧胸腔积血，量约200毫升。心包前壁可见破裂口3处，“T”型剪开心包，心包腔内见少量积血，量约140毫升，吸除积血，心包后壁可见刺破口2处。心脏位置正常，胸主动脉升段可见破裂口1处，右心室前壁可见破裂口2处，上方破裂口进入右心室，下方破裂口贯通右心室及右心室后壁。沿血流方向剪开心脏，心腔及大血管空虚，心脏各瓣膜未见明显病理改变，左心室内膜下可见片状出血斑，冠脉通畅，肺动脉瓣破裂。双肺广泛与双侧胸壁粘连，被膜粗糙，右肺中叶及下叶各见破裂口1处。联合取出双肺，后纵隔可见刺破口2处。吸除右侧胸腔积血，胸腔后壁于第9、11肋间分别见刺破口1处。 腹部：腹腔可见少量血性积液及血凝块，量约150毫升。肝脏膈面可见破裂口多处，并有多处与脏面贯通；胃前壁近小弯处可见刺破口1处；右肾可见破裂口2处。脾脏皱缩。余各脏器均呈贫血貌。满胃，可辨成型物为菜叶、面食。子宫未见异常。 提取检材及处理： 1．取死者衣物、鞋及胸部单刃刀交技术员。 2．取死者心血、口腔拭子、双侧乳头拭子、双手指甲、双手拭子及阴道拭子，送北京市公安司法鉴定中心生物物证检验室进行DNA检验。 3．取死者心血，送北京市公安司法鉴定中心毒物毒品检验室进行毒化检验。 论证： 经对李某尸体进行尸表及解剖检验，主要损伤为颈部、胸部及腹部创多处，所有创口均具有创缘整齐、创壁光滑等损伤特点，其中颈部喉结上横行列创创口较长，创腔较浅，两侧创角均为锐角，符合锐器切割形成；其余创口均表现为创口长度较短，创道较深，除其中4处表现不典型外，其余创口均表现为创角一锐一钝，符合单刃锐器刺击形成，胸部遗留的单刃刀可以形成。解剖见心脏破裂、胸主动脉破裂、右肺破裂、肝脏破裂、右肾破裂。结合双侧球睑结膜苍白、口唇苍白、心腔空虚、心内膜下出血斑及脾脏皱缩等失血特征，故李某死因符合失血性休克。 鉴定意见： 李某符合被人用单刃锐器（片刀类）刺击颈部、胸部及腹部，造成心脏破裂、胸主动脉破裂、右肺破裂、肝脏破裂及右肾破裂致失血性休克死亡。 6．北京市公安司法鉴定中心出具的京公司鉴（毒物）字［2015］第FYA1501575-2015DW0641号毒物检验报告证明：在所送李某的心血中未检出乙醇。在所送李某的心血中检出扑尔敏，其含量为0.04μg／ml。 7．北京市公安司法鉴定中心出具的京公司鉴（物证）字［2015］第FYB1502815-WZ2815号法医物证鉴定书及工作说明证明：在排除同卵双（多）胞胎和近亲的前提下，李某是刘颖的生物学母亲，在上述基因座中，从遗传学角度已经得到了科学合理的确信。 8．北京市公安司法鉴定中心出具的京公司鉴（物证）字［2015］第FYB1502154-WZ2154号法医物证鉴定书证明：在排除同卵双（多）胞胎和其他外源性干扰的情况下，支持送检04-21（现场血迹1、现场血迹2、现场血迹3、现场血迹4、现场血迹5、现场血迹6、现场血迹7、夏凤元双手上血迹、夏凤元深色上衣上血迹、夏凤元左脚蓝色运动鞋上血迹、夏凤元右脚蓝色运动鞋上血迹、李某右脚蓝色休闲鞋上血迹、李某左脚蓝色休闲鞋上血迹、李某深色长裤上血迹、李某红色毛衣上血迹、李某红灰色相间秋衣上血迹、尖刀刀刃上血迹、尖刀刀柄上血迹）、24-28（李某左乳拭子、李某右乳拭子、李某左手拭子、李某左手拭子、李某右手拭子）、30（谢某粉色保暖上衣上血迹）、32（谢某连体棉服上血迹）号检材为李某所留，不支持为其他随机个体所留；支持送检31（谢某白色保暖裤上血迹）号检材为谢某所留，不支持为其他随机个体所留。 9．北京市朝阳区公安司法鉴定中心出具的工作说明证明：在受理李某死亡案件后，于2015年4月17日在北京市朝阳区公安司法鉴定中心，朱卫元、穆海峰二位法医对李某丈夫刘启祥、女儿刘颖的血样进行了采集。 10．北京市公安局朝阳分局刑侦支队技术队出具的工作说明证明：2015年4月1日15时许，技术人员在常营派出所内对夏凤元血样进行了提取。 11．北京市公安局强制治疗管理处司法鉴定中心出具的京公强治司鉴［2015］精鉴字第105号精神病司法鉴定意见书证明：被鉴定人夏凤元实施违法行为时无精神病性症状导致的辨认、控制能力障碍，具有完全刑事责任能力。 12.2015年4月1日首都医科大学附属北京儿童医院出具的诊断书证明：谢某，女，8个月，左大腿内侧有一处约3厘米的伤口，左膝外侧有1处长约5厘米的伤口。 13.2015年4月17日首都医科大学附属北京儿童医院出具的诊断书证明：谢某，女，8个月，左大腿外伤，皮肤裂伤。 14．北京市朝阳区公安司法鉴定中心出具的京朝公司鉴（法临）字［2015］第132号法医学人体损伤程度鉴定书证明：谢某身体所受损伤程度符合轻微伤。 15．北京市朝阳区公安司法鉴定中心出具的京朝公司鉴（法临）字［2015］第132A号法医学人体损伤程度补充鉴定书证明：谢某身体所受损伤程度符合轻伤二级。 16．证人马某12作证言证明： 证人马某1在2015年4月2日所作证言：2015年4月1日9点多，其刚收拾完屋子，夏凤元正在家中睡觉，楼上可能掉东西弄出一声响，夏凤元就起来了。之后他就出门了，后来他又回来了，跟他回来的还有住在三层的一个女的。那女的就跟其在客厅聊天，夏凤元在旁边听着不说话。突然其听到楼道里“啊”的一声，其发现夏凤元不在身边了，其和那女的就赶紧跑出去，看到李某正在三层与四层之间的楼梯上，肚子全是血，她腿上有一个婴儿。夏凤元正用刀往李某肚子上捅，其就赶紧过去夺夏凤元的刀，他不让其夺刀，咬其右手，瞪其，其吓坏了。其爬着去4单元的201室，敲门让那户人家（张某2）报警、打急救电话。其吓得不行，站不起来了。 夏凤元（与李某家）吵过几回，每次都是夏凤元去吵，其去劝架。因为楼上弄出声音。夏凤元与李某家关系不好，其和女儿王某与李某家关系不错，每次见面都打招呼。 其确定不了李某家弄出的声音是不是故意的，楼上楼下住着难免会弄出声音，而且楼上住着两户，也不确定是李某家，还是另外一家。其觉得属于正常生活范围造成的声音。夏凤元对其说楼上故意弄出声音整他，其就跟他说生活中弄出声音在所难免。因为这事其一直开导夏凤元，但他老认为人家是故意的。 其不知道夏凤元手中那把刀哪来的，其在家没见过。 证人马某1在2015年9月24日所作证言：其和邻居正聊天的时候听到楼道里有“哎呀”一声叫。其和邻居出门看到夏凤元和李某面对面站在三楼和四楼之间的楼梯拐弯处，夏凤元右手持刀正在往李某身上一下接一下地扎。其赶紧冲上去夺夏凤元手里的刀，邻居也冲上来抱走了婴儿。其刚开始没注意到婴儿，只注意看夏凤元扎李某了，邻居抱婴儿的时候其才看到在李某的腿上还有一个婴儿。邻居把婴儿抱走后把她老公叫了过来，她老公和其一起抢夏凤元的刀，其看抢不过他，就去隔壁4单元201找张某2，让他报警。然后其就什么都不知道了，等其醒来时其已经在楼下了，警察已经来了。 打架的双方除了夏凤元和李某，没有其他人。 17．证人曹某1作证言证明： 证人曹某1在2015年4月1日所作证言：2015年4月1日11时20分许，其正在屋里做饭，听到门外夏凤元的妻子在喊叫。其出门看到夏凤元在三层与四层之间站着，右手拿着刀，李某倒在三层与四层之间的拐角处，腿上还有个小孩。其赶紧用双手抓住夏凤元的右手腕，趁这个时间其爱人张某1赶紧把孩子抱走了。夏凤元的妻子说去报警也走了，就剩下其和夏凤元了。夏凤元让其松手，说不松手就连其一起扎。当时就剩其一个人，其就松手回家了。 其不知道夏凤元为什么要用刀扎李某。以前李某家养狗，狗老叫，夏凤元因为嫌狗吵就跟李某吵过架，其他的就不清楚了。 证人曹某1在2015年10月9日所作证言：其回到自己家，但没有关门，留了一道缝，其看见夏凤元拿刀继续扎李某，一边扎一边说“死了没有。死了没有。”后来被告人就自己上楼了，其就把门关上了。 18．证人张某1证言证明：2015年4月1日11时20分许，其听到楼道内有喊叫声，出门看见402的姓夏的男子手里拿着一把刀，502的李某身上有很多血，坐在地上。她家的孩子就在她小腿处。其抱起孩子就向楼下跑，其丈夫曹某1握着姓夏的拿刀的手。其抱起小孩就去了3单元的102室，当时其吓蒙了，也记不清是谁报的“120”将孩子送往医院了。其将孩子抱到一楼以后才发现小孩身上流血了。其没看见姓夏的扎人，其到时李某身上都是血坐在地上，也没说话。其看见小孩在她腿上，就将孩子抢走了。 19．证人何某1证言证明：2015年4月1日10点多，其看见住502的李某抱着8个多月大的外孙女从外面回来。大家相互打了个招呼，其就回家了，李某抱着孩子上楼了。过了大约10分钟，有人突然敲门。其打开门看见夏凤元的妻子和301的张某1抱着李某的外孙女，那孩子身上、脸上全是血。张某1就跟其说赶紧救孩子，夏凤元把李某给扎了。其就赶紧接过孩子，孩子不停地哭，其把孩子带血的衣服扒了，看见孩子左腿处有刀伤，其用其的衣服把孩子腿包上。张某1和夏凤元的妻子也进了其家。张某1说“你把孩子给我，你上去看看”。其就往楼上走，在三层与四层之间的拐角看见夏凤元用刀割李某的脖子，李某已经没有反应了。301的住户用手在拉夏凤元的胳膊，其当时吓坏了就往楼下走，之后就回家看孩子了。 李某家住在夏凤元家楼上，夏凤元总认为李某家吵着他了，因此结下矛盾，大概有十年了，他们两家吵过架，但没打过架。 20．证人张某3证言证明：2015年4月1日11时许，其在三、四层之间看到402的姓夏的老头手里拿着一把刀，502的老太太躺在地上，她的胸口插着一把刀，地上有血。以前502的老太太家养狗，因为狗叫的问题两家吵过架，互相骂过。最近其听说因为502家有小孩，老出声音，也因此吵过架。 21．证人王某证言证明：夏凤元总说楼上502有响声，吵到他，大约几个月前，夏凤元找到楼上那户说有响声，为此还争论过。其能听到楼上有走路、掉东西和其他声响，但不能确定就是502发出的声音。 22．证人侯某证言证明：2015年4月1日11时25分许，其作为朝阳分局常营派出所的民警，接一群众报警，称在本市朝阳区有人持刀杀人。接报后，其立即驾车前往现场，夏凤元向其投案，主动说就是自己用刀扎的受害人。在对夏凤元进行控制时，该人也比较配合，没有抗拒、阻碍、逃跑等行为。 23．证人何某2证言证明：2015年4月1日11时25分许，其单位朝阳分局常营派出所接群众报警，称在本市朝阳区有人持刀杀人。接报后，其所民警立即前往现场。其到场后，其他民警已将一名50多岁的男子控制并带离现场。其留在现场维护秩序，向群众了解情况。其还看到老太太躺在楼道里，胸口插着刀，身上及身下有大量血迹。 24．证人朱某证言证明：2015年4月1日13时许，有一名叫谢某的女婴曾被送到北京儿童医院就医。 25．公安机关出具的到案经过证明：2015年4月1日11时25分许，朝阳分局常营派出所接群众“110”报警称，在本市朝阳区有人持刀杀人，接报后该所民警立即赶赴现场进行处置。到现场时被告人夏凤元主动向民警投案，称其用刀将邻居杀害，民警立即将其控制。经“120”急救医生确认，被害人李某已死亡。民警经出示工作证件、亮明执法身份，将夏凤元传唤到案进一步接受调查。 26．北京市公安局朝阳分局常营派出所出具的户籍登记表证明被告人夏凤元的身份情况。 27．北京市朝阳区看守所出具的入所健康检查表证明夏凤元入所时头部可见陈旧性伤疤。 28．北京市朝阳区人民法院（2001）朝刑初字第01591号刑事判决书、北京市朝阳区人民法院（2004）朝刑初字第281号刑事判决书、北京市朝阳区看守所刑满释放证明书证明：2001年11月7日，被告人夏凤元因犯故意伤害罪，被北京市朝阳区人民法院判处有期徒刑十个月，缓刑一年；2000年10月13日夏凤元因偷窃被治安拘留七日；2004年1月15日，被告人夏凤元因犯故意伤害罪，被北京市朝阳区人民法院判处有期徒刑六个月，刑期从2003年9月21日起至2004年3月20日止；被告人夏凤元于2004年3月20日刑满释放。 29．北京市公安局朝阳分局常营派出所出具的常住人口基本信息证明被害人李某、谢某的身份情况。 30．被告人夏凤元的供述及辨认笔录证明： 被告人夏凤元2015年4月1日供述：大概十年前，住其家楼上的那户（李某家）养了两条狗，老是吵其，其就报警举报楼上那户有狗。后来楼上那家知道是其举报的，就与其产生了矛盾。这些年楼上一直吵其，期间双方吵过几回架，但不管用。其脑梗过两回，其认为这病跟李某家吵其有关系。这半年以来李某家吵得越来越厉害，其跟妻子马某1去通州于家务乡其女儿王某家住了十多天。但每次回来楼上还是吵其，昨晚他们又吵得其一宿没睡着觉。今天早上8点多其吃了两片安定刚睡着，又听见楼上不知往地板上扔什么东西把其吵醒了，当时其非常生气。后其从自家窗户看见姓李的女子抱着孩子在楼下玩，其就从家里的鞋架上拿了一把水果刀，出门在楼梯三、四层之间的地方等着她。等了大概半个小时，李某抱着孩子上楼了。其看见李某就说：“你明儿别再吵我了，再吵我就拿刀扎你。”她说：“你不敢扎我。”其就拿刀朝她肚子上捅，捅了很多刀，李某坐到了楼梯上，刀扎在她肚子上。周围来了一帮人，有男有女，其没印象了。他们把其拉开，其就下楼了，在三单元门口等警察来。警察一会儿就来了，其就跟警察说其扎了一个人，警察就把其带到常营派出所了。因为李某吵其，其受不了，所以要杀她。其杀不了李某全家，今天正好得着机会，其就把李某杀了。 被告人夏凤元2015年4月2日供述：姓李的女的（李某）和她爱人、女儿和女婿一起住在朝阳区，其和他们一起邻居十几年了。几年前李某家养了两条狗，因为其有脑梗的毛病，特别怕吵，但是那两只狗在楼上玩东西特别吵，其多次找李某家反映，也跟他们吵过架，但是一直不管用。后来其实在没办法就经常躲出去住，一直到最近姓李的女儿生孩子才不养狗了，但是他们经常在楼上扔东西，还是吵得其睡不着觉。2015年3月31日晚上，楼上吵得其一晚上没睡好。4月1日早上8点多其吃了两片安定刚睡着，又听见楼上不知往地板上扔什么东西把其吵醒了，当时其非常生气。后其从其家窗户看见姓李的女子抱着孩子在楼下玩，其就从家里的鞋架上拿了一把水果刀，准备下楼去警告一下姓李的。其出门往下走，走到三层和四层之间楼梯拐弯处的时候，看见姓李的抱着孩子往上走，其就跟她说：“你们别没完没了。”当时她看见其手里拿着水果刀，就问其“你还想扎我怎么着？”其当时非常生气，过去就用水果刀向她肚子扎了几刀，后她就捂着肚子坐在了地上。这时住在三楼的张某1的老公（曹某1）过来把其拉开了，张某1把孩子从李姓女子的怀里抱走了，后来其就一个人下楼了。其在楼下站了一会儿看见警车开过来，其就过去跟民警说其扎人了，后其就被带回派出所。 其拿水果刀就是想吓唬吓唬姓李的，让她以后不要再吵其了。其真的没有想杀死她的想法，其脑子很乱，不记得是不是说过想杀死她了。 2015年10月19日夏凤元对10张不同尖刀照片进行混杂辨认，但未辨认出自己作案时使用的尖刀。 对于被告人夏凤元所称其没有杀人故意的辩解，经查，被告人夏凤元持尖刀事先等候被害人并向被害人的要害部位连续猛刺三十余刀，显见其在行为时具有致人死亡的故意，故被告人夏凤元的上述辩解，本院不予采纳。 对被告人夏凤元的辩护人所提夏凤元持刀扎刺邻居的行为社会危害性小等相关辩护意见，经查，被告人夏凤元与被害人虽系邻里关系，但被告人夏凤元有准备地实施犯罪行为，连续扎刺被害人数十刀，手段非常残忍，社会危害性极大，故辩护人的上述辩护意见无事实依据，本院不予采纳。对于辩护人所提被告人夏凤元系自首的辩护意见，本院予以采纳。 ","cpfxgc":"本院认为，被告人夏凤元仅因邻里琐事即非法故意剥夺他人生命，造成一人死亡，一人轻伤的严重后果，其行为已构成故意杀人罪，其杀人手段极为残忍，后果极为严重，且有两次暴力犯罪的前科，人身危险性巨大，应依法惩处。被告人夏凤元虽有自首情节，但是夏凤元所犯罪行极其严重，故对夏凤元不予从轻处罚。北京市人民检察院第三分院指控被告人夏凤元持刀扎刺李某、谢某的行为，事实清楚，证据确实、充分。鉴于被告人夏凤元对被害人李某、谢某的犯罪行为系出于概括的故意，且行为具有连续性，故对于夏凤元的行为及其造成的危害后果以故意杀人罪定罪处罚。据此，本院根据被告人夏凤元犯罪的事实、犯罪的性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十二条、第四十八条、第五十七条第一款、第六十七条第一款、第六十一条、第六十四条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人夏凤元犯故意杀人罪，判处死刑，剥夺政治权利终身。 二、扣押在案的尖刀一把予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市第三中级人民法院 刑事判决书 （2016）京03刑初8号 公诉机关北京市人民检察院第三分院。 被告人夏凤元，男，1957年11月3日出生于北京市，高中文化，户籍所在地北京市朝阳区，住北京市朝阳区。2000年10月13日因偷窃被治安拘留七日；2001年11月因犯故意伤害罪，被判处有期徒刑十个月，缓刑一年；2004年1月因犯故意伤害罪，被判处有期徒刑六个月，2004年3月20日刑满释放。因涉嫌犯故意杀人罪于2015年4月1日被羁押，当日被刑事拘留，同年8月28日被逮捕。现羁押在北京市第一看守所。 辩护人韩英英、韩一村，北京市普贤律师事务所律师。 北京市人民检察院第三分院以京三分检公诉刑诉［2015］159号起诉书指控被告人夏凤元犯故意杀人罪、故意伤害罪，于2016年1月5日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。北京市人民检察院第三分院指派代理检察员贾朝阳出庭支持公诉。被告人夏凤元及其辩护人韩英英、韩一村到庭参加诉讼。现已审理终结。 北京市人民检察院第三分院指控： 被告人夏凤元与被害人李某（女，殁年56岁）系邻居，因夏凤元认为李某家的噪音经常影响到其正常生活而与之素有矛盾。 2015年4月1日11时许，夏凤元因再次认为李某家的噪音影响到其休息而决定实施报复杀人行为，并持单刃尖刀在74号楼3单元三、四层之间楼梯间内等待怀抱被害人谢某（女，8个月）上楼的李某。夏凤元在与李某发生口角后，持刀向李某颈部、胸部及腹部连续扎刺三十余刀，致其死亡，并刺中李某怀抱中的谢某左腿一刀。经鉴定，李某符合被他人用单刃锐器（片刀类）刺击颈部、胸部及腹部，造成心脏破裂、胸主动脉破裂、右肺破裂、肝脏破裂及右肾破裂致失血性休克死亡；谢某腿部所受损伤程度符合轻伤二级。 被告人夏凤元作案后停留在74号楼前，后在民警赶到现场后主动承认了自己的犯罪行为。夏凤元实施犯罪行为所用凶器，已于案发后被起获。 北京市人民检察院第三分院向本院移送了指控被告人夏凤元犯罪的单刃尖刀等物证，法医学尸体检验鉴定书、法医物证鉴定书、精神病司法鉴定意见书等鉴定意见，现场勘验检查笔录、被告人夏凤元的辨认笔录，视听资料，证人马某1、曹某1、张某1等人的证言，被告人夏凤元的供述与辩解，到案经过、扣押笔录、扣押清单、户籍证明、工作记录等其他证明材料，认为被告人夏凤元故意非法剥夺他人生命，致一人死亡；故意伤害他人身体，致一人轻伤二级，犯罪情节、后果严重，主观恶性、社会危害性大，其行为触犯了《中华人民共和国刑法》第二百三十二条、二百三十四条第一款，犯罪事实清楚，证据确实、充分，应当以故意杀人罪、故意伤害罪追究被告人夏凤元的刑事责任，提请本院依法判处。 在法庭审理中，被告人夏凤元对起诉书指控的事实没有异议，但辩称其无杀人故意。 被告人夏凤元的辩护人韩英英、韩一村的辩护意见主要是：本案系邻里纠纷引发的犯罪，社会危害性较小；被告人夏凤元主动归案后对所犯之罪基本事实供认不讳，构成自首；被告人认罪、悔罪态度好，请求法庭给予其重新做人的机会。 经审理查明： 被告人夏凤元与被害人李某（女，殁年56岁）、谢某（女，时年8个月，被害人李某之外孙女）系邻里关系。 被告人夏凤元因认为李某家噪音影响其正常生活，而与李某素有矛盾，并决定对李某家实施报复。 2015年4月1日11时许，被告人夏凤元看到被害人李某抱其外孙女谢某在楼下，遂持刀在其住所地北京市朝阳区某小区楼梯处等候。后持刀猛刺怀抱谢某上楼的李某颈部、胸部及腹部三十余刀，并刺中谢某左腿一刀，致李某死亡。经鉴定，李某符合被人用单刃锐器（片刀类）刺击颈部、胸部及腹部，造成心脏破裂、胸主动脉破裂、右肺破裂、肝脏破裂及右肾破裂致失血性休克当场死亡；谢某腿部所受损伤程度符合轻伤二级。被告人夏凤元实施犯罪行为所用凶器已被起获。 被告人夏凤元作案后即向公安机关主动投案。 上述事实，有下列经庭审举证、质证的证据在案证实，本院对下列证据中相互印证的部分予以确认： 1．北京市公安局朝阳分局常营派出所出具的“110”报处警记录证明张某2报警的经过。 2．证人张某2证言证明：2015年4月1日11点左右，其在家待着，听到有人使劲敲门，其开门后夏凤元的妻子（马某1）连滚带爬地进了其家门，喊赶紧报警、报“120”，救救那孩子，她们家那口子把李某给扎了。然后其就打了“110”和“120”。其报完警后出屋查看情况，夏凤元妻子晕在其家里了。其在3单元楼下看到夏凤元了，他正在那儿站着，夏凤元跟其说：“你别上去，我把她扎了，她老吵我。”其没理他，上楼看到李某倒在3单元三层与四层之间，其就下去看着夏凤元，怕他再对别人行凶。过了一会儿，警察就来了，夏凤元就向警车招手，警察下来一问，夏凤元说他扎人了，警察就把他带上车了。其从小就认识夏凤元。以前因为李某养了条狗吵了夏凤元。后来李某不养狗了，夏凤元还老找李某的茬，说李某吵他。 3．北京市公安局朝阳分局刑侦支队技术队出具的京公（朝）勘（2015）×××号现场勘验笔录、现场照片证明：现场位于北京市朝阳区。3单元门位于74号楼南侧，三层与四层之间的楼道为南北走向，楼道内北侧为一东西向的转角平台，平台上西墙下放有一倒放状塑料箱，该塑料箱上靠西墙上放有一笤帚；东墙下头北脚西坐卧一具女尸（死者：李某）。尸体背部下方有一塑料箱，塑料箱西侧为一圆凳，在塑料箱及圆凳上方头东尾西放有一辆蓝白黑色相间的儿童自行车，尸体头部靠在自行车上。尸体上身外穿一件红色毛衣，内穿一件红灰色相间秋衣，下身外穿一条深色长裤，脚穿一双蓝色休闲鞋，死因及伤情见《法医尸检报告》。经勘查，尸体在右胸部插有一把尖刀，在尸体所穿红色毛衣、红灰色相间秋衣、深色长裤及蓝色休闲鞋上均留有血迹，分别提取红色毛衣、红灰色相间秋衣、深色长裤及左、右脚蓝色休闲鞋上血迹各一处。在尸体身下及南侧地面上留有血泊（提取血泊血迹一处，现场血迹2），在平台上一层台阶上留有血迹（提取血迹一处，现场血迹1），在尸体北侧墙面上留有血迹（提取血迹一处，现场血迹3），在尸体东侧墙面上留有血迹（提取血迹一处，现场血迹4），在儿童自行车上留有血迹（提取血迹一处，现场血迹5），在平台下三层台阶上留有血迹（提取血迹一处，现场血迹7），在平台下八层台阶上放有一透明塑料袋（已提取），在塑料袋上留有血迹（提取血迹一处，现场血迹6），塑料袋内为一蓝色连体棉服（已提取）；楼道内其它未见异常。 在3单元门外侧靠东侧平台上堆放有衣物（经了解为伤者谢某所穿），该处衣物分别包括：一件粉色连体棉服、一条花色丝巾、两双童袜、一条白色保暖裤及一条黄色秋裤，对上述衣物分别进行提取。在粉色连体棉服上留有血迹（提取血迹一处，谢某连体棉服上血迹），在棉服左裤腿上有3处刀口，宽分别为3.2厘米、3厘米及2×2平方厘米不规则刀口。在白色保暖裤上留有血迹（提取血迹一处，谢某白色保暖裤上血迹），在保暖裤左裤腿上有2处刀口，宽分别为3.3厘米和2.2厘米。在黄色秋裤上留有血迹，在秋裤左裤腿上有2处刀口，宽分别为3厘米和2厘米；其它衣物未见异常。 对现场附近进行搜索，未见其它可疑物证。 随后，赶到常营派出所对被告人夏凤元进行检验。夏凤元上身穿一件深色上衣，下身穿一条黑色裤子，脚穿一双蓝色运动鞋。经检验，夏凤元双手上留有血迹（提取血迹一处，夏凤元双手上血迹），在夏凤元上衣前侧拉链处留有血迹（提取血迹一处，夏凤元深色上衣上血迹），在夏凤元一双运动鞋上均留有血迹（分别提取左、右脚运动鞋上血迹各一处，夏凤元左、右脚蓝色运动鞋上血迹），对夏凤元所穿一件深色上衣、一条黑色裤子及一双蓝色运动鞋分别进行提取。 待法医尸检结束后，在技术队内对尖刀、死者李某衣物及家属提供的伤者谢某剩余衣物进行检验。尖刀为“上海新跃”牌黑色塑料柄单刃尖刀（已提取），刀柄上缠有透明胶带，刀柄长11.5厘米，刀刃长14.5厘米，刀刃最宽处为3.7厘米，在尖刀刀柄及刀刃上均留有血迹（分别提取尖刀刀柄及刀刃上血迹各一处）。对李某的一件红色毛衣、一件红灰色相间秋衣、一条深色长裤及一双蓝色休闲鞋分别进行检验。红色毛衣上留有血迹（提取血迹一处，李某红色毛衣上血迹），在毛衣胸部及右臂前侧上共有30处刀口，刀口宽2-3厘米，右臂后侧上有一处宽6.5厘米的刀口。红灰色相间秋衣上留有血迹（提取血迹一处，李某红灰色相间秋衣上血迹），在秋衣前胸部共有29处刀口，宽为2-3厘米，右臂后侧上有3处刀口，宽分别为3厘米、2厘米及1厘米。深色长裤上留有血迹（提取血迹一处，李某深色长裤上血迹），蓝色休闲鞋上均留有血迹（分别提取左、右脚蓝色休闲鞋上血迹各一处）。对上述李某的一件红色毛衣、一件红灰色相间秋衣、一条深色长裤及一双蓝色休闲鞋分别进行了提取。对伤者谢某的一件粉色保暖上衣及一件白色秋衣进行检验。粉色保暖上衣上留有血迹（提取血迹一处，谢某粉色保暖上衣上血迹），在保暖上衣前胸左侧有1处宽为2.3厘米的刀口、在左臂前侧上有2处刀口，宽分别为2厘米及1.5厘米；在白色秋衣上有血迹，在左臂前侧上有2处刀口，宽分别为2.8厘米及1.5厘米；对上述谢某的一件粉色保暖上衣及一件白色秋衣分别进行提取。 4．物证照片、扣押决定书及扣押清单证明：被告人夏凤元杀人所用尖刀一把、（谢某）粉色保暖上衣一件、白粉色秋衣一件、（夏凤元）蓝色鞋一双、黑色上衣一件、黑色裤子一条在案。 5．北京市朝阳区公安司法鉴定中心出具的京朝公司鉴（法病）字（2015）第41号法医学尸体检验鉴定书及尸体检验照片证明： 尸表检验： 尸长168.0厘米，体态中等，发育正常。尸斑浅淡，呈暗红色，显于尸体背侧未受压部位，指轻压褪色。尸僵强，存在于全身诸关节。 头面部：头发花白，长10.0厘米。双眼球睑结膜苍白，角膜透明，瞳孔直径均为0.5厘米。双鼻腔及外耳道未见异常。口唇苍白，舌尖位置正常。 颈项部：颈前喉结上方可见横行创口1处，创口哆开，长14.9厘米，创缘整齐，创壁光滑，创腔深达肌层，两侧创角均为锐角，其下方颈前偏右可见创口1处，长1.1厘米，创缘整齐，创壁光滑，创角一锐一钝，探查创道深达肌层。左锁骨近端上缘可见创口1处，长为1.6厘米，创缘整齐，创壁光滑，创角一锐一钝，探查创道入胸腔。 胸腹部：在上至右锁骨下、下至剑突下5.0厘米、左至左锁骨内侧线、右至右腋中线范围内可见创口29处，创口大致呈左上至右下或横行两种形态走行，最长5.4厘米，最短为0.6厘米，均表现为创缘整齐、创壁光滑，除右侧腋中线两处外，其余探查均进入胸腔或腹腔。上述创口除其中4处表现不典型外，其余创口均表现为创角一锐一钝。 背臀部：未见明显外伤。 四肢部：未见明显外伤。 外生殖器及肛门：未见明显外伤。 解剖检验： 头部：自双耳后冠状切开头皮，前后分离，头皮下及双侧颞肌未见出血。颅骨未见骨折。沿眶上缘上2厘米至枕外隆凸水平冠状锯开颅骨，硬脑膜外未见出血；沿颅骨锯线剪开硬脑膜，硬脑膜下、蛛网膜下腔未见出血，脑组织未见明显异常。颅底未见骨折。 颈项部：自下颌下缘正中沿胸腹正中线绕脐左至耻骨联合部直线切开皮肤，向两侧逐层分离颈部皮肤、皮下组织，可见左侧胸骨舌骨肌于近锁骨处断裂，周围可见出血，探查入左侧胸腔，未见肺组织损伤；右侧胸骨甲状肌可见刺破口1处，周围未见出血。舌骨、喉软骨未见骨折，食管、气管通畅，喉腔粘膜未见出血斑点；椎钱筋膜未见出血，颈椎未见骨折。 胸部：沿颈部至腹部切口向两侧紧贴肋骨分离胸部皮下组织，胸骨体正中可见纵行刺破口1处。胸骨右缘近右侧第二肋处至第十一肋近右腋前线处可见破裂口多处，并伴有多处肋骨骨折，创口周围肌肉少量出血。切断肋软骨暴露胸腔，左侧胸腔可见少量积血，量约100毫升；右侧胸腔积血，量约200毫升。心包前壁可见破裂口3处，“T”型剪开心包，心包腔内见少量积血，量约140毫升，吸除积血，心包后壁可见刺破口2处。心脏位置正常，胸主动脉升段可见破裂口1处，右心室前壁可见破裂口2处，上方破裂口进入右心室，下方破裂口贯通右心室及右心室后壁。沿血流方向剪开心脏，心腔及大血管空虚，心脏各瓣膜未见明显病理改变，左心室内膜下可见片状出血斑，冠脉通畅，肺动脉瓣破裂。双肺广泛与双侧胸壁粘连，被膜粗糙，右肺中叶及下叶各见破裂口1处。联合取出双肺，后纵隔可见刺破口2处。吸除右侧胸腔积血，胸腔后壁于第9、11肋间分别见刺破口1处。 腹部：腹腔可见少量血性积液及血凝块，量约150毫升。肝脏膈面可见破裂口多处，并有多处与脏面贯通；胃前壁近小弯处可见刺破口1处；右肾可见破裂口2处。脾脏皱缩。余各脏器均呈贫血貌。满胃，可辨成型物为菜叶、面食。子宫未见异常。 提取检材及处理： 1．取死者衣物、鞋及胸部单刃刀交技术员。 2．取死者心血、口腔拭子、双侧乳头拭子、双手指甲、双手拭子及阴道拭子，送北京市公安司法鉴定中心生物物证检验室进行DNA检验。 3．取死者心血，送北京市公安司法鉴定中心毒物毒品检验室进行毒化检验。 论证： 经对李某尸体进行尸表及解剖检验，主要损伤为颈部、胸部及腹部创多处，所有创口均具有创缘整齐、创壁光滑等损伤特点，其中颈部喉结上横行列创创口较长，创腔较浅，两侧创角均为锐角，符合锐器切割形成；其余创口均表现为创口长度较短，创道较深，除其中4处表现不典型外，其余创口均表现为创角一锐一钝，符合单刃锐器刺击形成，胸部遗留的单刃刀可以形成。解剖见心脏破裂、胸主动脉破裂、右肺破裂、肝脏破裂、右肾破裂。结合双侧球睑结膜苍白、口唇苍白、心腔空虚、心内膜下出血斑及脾脏皱缩等失血特征，故李某死因符合失血性休克。 鉴定意见： 李某符合被人用单刃锐器（片刀类）刺击颈部、胸部及腹部，造成心脏破裂、胸主动脉破裂、右肺破裂、肝脏破裂及右肾破裂致失血性休克死亡。 6．北京市公安司法鉴定中心出具的京公司鉴（毒物）字［2015］第FYA1501575-2015DW0641号毒物检验报告证明：在所送李某的心血中未检出乙醇。在所送李某的心血中检出扑尔敏，其含量为0.04μg／ml。 7．北京市公安司法鉴定中心出具的京公司鉴（物证）字［2015］第FYB1502815-WZ2815号法医物证鉴定书及工作说明证明：在排除同卵双（多）胞胎和近亲的前提下，李某是刘颖的生物学母亲，在上述基因座中，从遗传学角度已经得到了科学合理的确信。 8．北京市公安司法鉴定中心出具的京公司鉴（物证）字［2015］第FYB1502154-WZ2154号法医物证鉴定书证明：在排除同卵双（多）胞胎和其他外源性干扰的情况下，支持送检04-21（现场血迹1、现场血迹2、现场血迹3、现场血迹4、现场血迹5、现场血迹6、现场血迹7、夏凤元双手上血迹、夏凤元深色上衣上血迹、夏凤元左脚蓝色运动鞋上血迹、夏凤元右脚蓝色运动鞋上血迹、李某右脚蓝色休闲鞋上血迹、李某左脚蓝色休闲鞋上血迹、李某深色长裤上血迹、李某红色毛衣上血迹、李某红灰色相间秋衣上血迹、尖刀刀刃上血迹、尖刀刀柄上血迹）、24-28（李某左乳拭子、李某右乳拭子、李某左手拭子、李某左手拭子、李某右手拭子）、30（谢某粉色保暖上衣上血迹）、32（谢某连体棉服上血迹）号检材为李某所留，不支持为其他随机个体所留；支持送检31（谢某白色保暖裤上血迹）号检材为谢某所留，不支持为其他随机个体所留。 9．北京市朝阳区公安司法鉴定中心出具的工作说明证明：在受理李某死亡案件后，于2015年4月17日在北京市朝阳区公安司法鉴定中心，朱卫元、穆海峰二位法医对李某丈夫刘启祥、女儿刘颖的血样进行了采集。 10．北京市公安局朝阳分局刑侦支队技术队出具的工作说明证明：2015年4月1日15时许，技术人员在常营派出所内对夏凤元血样进行了提取。 11．北京市公安局强制治疗管理处司法鉴定中心出具的京公强治司鉴［2015］精鉴字第105号精神病司法鉴定意见书证明：被鉴定人夏凤元实施违法行为时无精神病性症状导致的辨认、控制能力障碍，具有完全刑事责任能力。 12.2015年4月1日首都医科大学附属北京儿童医院出具的诊断书证明：谢某，女，8个月，左大腿内侧有一处约3厘米的伤口，左膝外侧有1处长约5厘米的伤口。 13.2015年4月17日首都医科大学附属北京儿童医院出具的诊断书证明：谢某，女，8个月，左大腿外伤，皮肤裂伤。 14．北京市朝阳区公安司法鉴定中心出具的京朝公司鉴（法临）字［2015］第132号法医学人体损伤程度鉴定书证明：谢某身体所受损伤程度符合轻微伤。 15．北京市朝阳区公安司法鉴定中心出具的京朝公司鉴（法临）字［2015］第132A号法医学人体损伤程度补充鉴定书证明：谢某身体所受损伤程度符合轻伤二级。 16．证人马某12作证言证明： 证人马某1在2015年4月2日所作证言：2015年4月1日9点多，其刚收拾完屋子，夏凤元正在家中睡觉，楼上可能掉东西弄出一声响，夏凤元就起来了。之后他就出门了，后来他又回来了，跟他回来的还有住在三层的一个女的。那女的就跟其在客厅聊天，夏凤元在旁边听着不说话。突然其听到楼道里“啊”的一声，其发现夏凤元不在身边了，其和那女的就赶紧跑出去，看到李某正在三层与四层之间的楼梯上，肚子全是血，她腿上有一个婴儿。夏凤元正用刀往李某肚子上捅，其就赶紧过去夺夏凤元的刀，他不让其夺刀，咬其右手，瞪其，其吓坏了。其爬着去4单元的201室，敲门让那户人家（张某2）报警、打急救电话。其吓得不行，站不起来了。 夏凤元（与李某家）吵过几回，每次都是夏凤元去吵，其去劝架。因为楼上弄出声音。夏凤元与李某家关系不好，其和女儿王某与李某家关系不错，每次见面都打招呼。 其确定不了李某家弄出的声音是不是故意的，楼上楼下住着难免会弄出声音，而且楼上住着两户，也不确定是李某家，还是另外一家。其觉得属于正常生活范围造成的声音。夏凤元对其说楼上故意弄出声音整他，其就跟他说生活中弄出声音在所难免。因为这事其一直开导夏凤元，但他老认为人家是故意的。 其不知道夏凤元手中那把刀哪来的，其在家没见过。 证人马某1在2015年9月24日所作证言：其和邻居正聊天的时候听到楼道里有“哎呀”一声叫。其和邻居出门看到夏凤元和李某面对面站在三楼和四楼之间的楼梯拐弯处，夏凤元右手持刀正在往李某身上一下接一下地扎。其赶紧冲上去夺夏凤元手里的刀，邻居也冲上来抱走了婴儿。其刚开始没注意到婴儿，只注意看夏凤元扎李某了，邻居抱婴儿的时候其才看到在李某的腿上还有一个婴儿。邻居把婴儿抱走后把她老公叫了过来，她老公和其一起抢夏凤元的刀，其看抢不过他，就去隔壁4单元201找张某2，让他报警。然后其就什么都不知道了，等其醒来时其已经在楼下了，警察已经来了。 打架的双方除了夏凤元和李某，没有其他人。 17．证人曹某1作证言证明： 证人曹某1在2015年4月1日所作证言：2015年4月1日11时20分许，其正在屋里做饭，听到门外夏凤元的妻子在喊叫。其出门看到夏凤元在三层与四层之间站着，右手拿着刀，李某倒在三层与四层之间的拐角处，腿上还有个小孩。其赶紧用双手抓住夏凤元的右手腕，趁这个时间其爱人张某1赶紧把孩子抱走了。夏凤元的妻子说去报警也走了，就剩下其和夏凤元了。夏凤元让其松手，说不松手就连其一起扎。当时就剩其一个人，其就松手回家了。 其不知道夏凤元为什么要用刀扎李某。以前李某家养狗，狗老叫，夏凤元因为嫌狗吵就跟李某吵过架，其他的就不清楚了。 证人曹某1在2015年10月9日所作证言：其回到自己家，但没有关门，留了一道缝，其看见夏凤元拿刀继续扎李某，一边扎一边说“死了没有。死了没有。”后来被告人就自己上楼了，其就把门关上了。 18．证人张某1证言证明：2015年4月1日11时20分许，其听到楼道内有喊叫声，出门看见402的姓夏的男子手里拿着一把刀，502的李某身上有很多血，坐在地上。她家的孩子就在她小腿处。其抱起孩子就向楼下跑，其丈夫曹某1握着姓夏的拿刀的手。其抱起小孩就去了3单元的102室，当时其吓蒙了，也记不清是谁报的“120”将孩子送往医院了。其将孩子抱到一楼以后才发现小孩身上流血了。其没看见姓夏的扎人，其到时李某身上都是血坐在地上，也没说话。其看见小孩在她腿上，就将孩子抢走了。 19．证人何某1证言证明：2015年4月1日10点多，其看见住502的李某抱着8个多月大的外孙女从外面回来。大家相互打了个招呼，其就回家了，李某抱着孩子上楼了。过了大约10分钟，有人突然敲门。其打开门看见夏凤元的妻子和301的张某1抱着李某的外孙女，那孩子身上、脸上全是血。张某1就跟其说赶紧救孩子，夏凤元把李某给扎了。其就赶紧接过孩子，孩子不停地哭，其把孩子带血的衣服扒了，看见孩子左腿处有刀伤，其用其的衣服把孩子腿包上。张某1和夏凤元的妻子也进了其家。张某1说“你把孩子给我，你上去看看”。其就往楼上走，在三层与四层之间的拐角看见夏凤元用刀割李某的脖子，李某已经没有反应了。301的住户用手在拉夏凤元的胳膊，其当时吓坏了就往楼下走，之后就回家看孩子了。 李某家住在夏凤元家楼上，夏凤元总认为李某家吵着他了，因此结下矛盾，大概有十年了，他们两家吵过架，但没打过架。 20．证人张某3证言证明：2015年4月1日11时许，其在三、四层之间看到402的姓夏的老头手里拿着一把刀，502的老太太躺在地上，她的胸口插着一把刀，地上有血。以前502的老太太家养狗，因为狗叫的问题两家吵过架，互相骂过。最近其听说因为502家有小孩，老出声音，也因此吵过架。 21．证人王某证言证明：夏凤元总说楼上502有响声，吵到他，大约几个月前，夏凤元找到楼上那户说有响声，为此还争论过。其能听到楼上有走路、掉东西和其他声响，但不能确定就是502发出的声音。 22．证人侯某证言证明：2015年4月1日11时25分许，其作为朝阳分局常营派出所的民警，接一群众报警，称在本市朝阳区有人持刀杀人。接报后，其立即驾车前往现场，夏凤元向其投案，主动说就是自己用刀扎的受害人。在对夏凤元进行控制时，该人也比较配合，没有抗拒、阻碍、逃跑等行为。 23．证人何某2证言证明：2015年4月1日11时25分许，其单位朝阳分局常营派出所接群众报警，称在本市朝阳区有人持刀杀人。接报后，其所民警立即前往现场。其到场后，其他民警已将一名50多岁的男子控制并带离现场。其留在现场维护秩序，向群众了解情况。其还看到老太太躺在楼道里，胸口插着刀，身上及身下有大量血迹。 24．证人朱某证言证明：2015年4月1日13时许，有一名叫谢某的女婴曾被送到北京儿童医院就医。 25．公安机关出具的到案经过证明：2015年4月1日11时25分许，朝阳分局常营派出所接群众“110”报警称，在本市朝阳区有人持刀杀人，接报后该所民警立即赶赴现场进行处置。到现场时被告人夏凤元主动向民警投案，称其用刀将邻居杀害，民警立即将其控制。经“120”急救医生确认，被害人李某已死亡。民警经出示工作证件、亮明执法身份，将夏凤元传唤到案进一步接受调查。 26．北京市公安局朝阳分局常营派出所出具的户籍登记表证明被告人夏凤元的身份情况。 27．北京市朝阳区看守所出具的入所健康检查表证明夏凤元入所时头部可见陈旧性伤疤。 28．北京市朝阳区人民法院（2001）朝刑初字第01591号刑事判决书、北京市朝阳区人民法院（2004）朝刑初字第281号刑事判决书、北京市朝阳区看守所刑满释放证明书证明：2001年11月7日，被告人夏凤元因犯故意伤害罪，被北京市朝阳区人民法院判处有期徒刑十个月，缓刑一年；2000年10月13日夏凤元因偷窃被治安拘留七日；2004年1月15日，被告人夏凤元因犯故意伤害罪，被北京市朝阳区人民法院判处有期徒刑六个月，刑期从2003年9月21日起至2004年3月20日止；被告人夏凤元于2004年3月20日刑满释放。 29．北京市公安局朝阳分局常营派出所出具的常住人口基本信息证明被害人李某、谢某的身份情况。 30．被告人夏凤元的供述及辨认笔录证明： 被告人夏凤元2015年4月1日供述：大概十年前，住其家楼上的那户（李某家）养了两条狗，老是吵其，其就报警举报楼上那户有狗。后来楼上那家知道是其举报的，就与其产生了矛盾。这些年楼上一直吵其，期间双方吵过几回架，但不管用。其脑梗过两回，其认为这病跟李某家吵其有关系。这半年以来李某家吵得越来越厉害，其跟妻子马某1去通州于家务乡其女儿王某家住了十多天。但每次回来楼上还是吵其，昨晚他们又吵得其一宿没睡着觉。今天早上8点多其吃了两片安定刚睡着，又听见楼上不知往地板上扔什么东西把其吵醒了，当时其非常生气。后其从自家窗户看见姓李的女子抱着孩子在楼下玩，其就从家里的鞋架上拿了一把水果刀，出门在楼梯三、四层之间的地方等着她。等了大概半个小时，李某抱着孩子上楼了。其看见李某就说：“你明儿别再吵我了，再吵我就拿刀扎你。”她说：“你不敢扎我。”其就拿刀朝她肚子上捅，捅了很多刀，李某坐到了楼梯上，刀扎在她肚子上。周围来了一帮人，有男有女，其没印象了。他们把其拉开，其就下楼了，在三单元门口等警察来。警察一会儿就来了，其就跟警察说其扎了一个人，警察就把其带到常营派出所了。因为李某吵其，其受不了，所以要杀她。其杀不了李某全家，今天正好得着机会，其就把李某杀了。 被告人夏凤元2015年4月2日供述：姓李的女的（李某）和她爱人、女儿和女婿一起住在朝阳区，其和他们一起邻居十几年了。几年前李某家养了两条狗，因为其有脑梗的毛病，特别怕吵，但是那两只狗在楼上玩东西特别吵，其多次找李某家反映，也跟他们吵过架，但是一直不管用。后来其实在没办法就经常躲出去住，一直到最近姓李的女儿生孩子才不养狗了，但是他们经常在楼上扔东西，还是吵得其睡不着觉。2015年3月31日晚上，楼上吵得其一晚上没睡好。4月1日早上8点多其吃了两片安定刚睡着，又听见楼上不知往地板上扔什么东西把其吵醒了，当时其非常生气。后其从其家窗户看见姓李的女子抱着孩子在楼下玩，其就从家里的鞋架上拿了一把水果刀，准备下楼去警告一下姓李的。其出门往下走，走到三层和四层之间楼梯拐弯处的时候，看见姓李的抱着孩子往上走，其就跟她说：“你们别没完没了。”当时她看见其手里拿着水果刀，就问其“你还想扎我怎么着？”其当时非常生气，过去就用水果刀向她肚子扎了几刀，后她就捂着肚子坐在了地上。这时住在三楼的张某1的老公（曹某1）过来把其拉开了，张某1把孩子从李姓女子的怀里抱走了，后来其就一个人下楼了。其在楼下站了一会儿看见警车开过来，其就过去跟民警说其扎人了，后其就被带回派出所。 其拿水果刀就是想吓唬吓唬姓李的，让她以后不要再吵其了。其真的没有想杀死她的想法，其脑子很乱，不记得是不是说过想杀死她了。 2015年10月19日夏凤元对10张不同尖刀照片进行混杂辨认，但未辨认出自己作案时使用的尖刀。 对于被告人夏凤元所称其没有杀人故意的辩解，经查，被告人夏凤元持尖刀事先等候被害人并向被害人的要害部位连续猛刺三十余刀，显见其在行为时具有致人死亡的故意，故被告人夏凤元的上述辩解，本院不予采纳。 对被告人夏凤元的辩护人所提夏凤元持刀扎刺邻居的行为社会危害性小等相关辩护意见，经查，被告人夏凤元与被害人虽系邻里关系，但被告人夏凤元有准备地实施犯罪行为，连续扎刺被害人数十刀，手段非常残忍，社会危害性极大，故辩护人的上述辩护意见无事实依据，本院不予采纳。对于辩护人所提被告人夏凤元系自首的辩护意见，本院予以采纳。 本院认为，被告人夏凤元仅因邻里琐事即非法故意剥夺他人生命，造成一人死亡，一人轻伤的严重后果，其行为已构成故意杀人罪，其杀人手段极为残忍，后果极为严重，且有两次暴力犯罪的前科，人身危险性巨大，应依法惩处。被告人夏凤元虽有自首情节，但是夏凤元所犯罪行极其严重，故对夏凤元不予从轻处罚。北京市人民检察院第三分院指控被告人夏凤元持刀扎刺李某、谢某的行为，事实清楚，证据确实、充分。鉴于被告人夏凤元对被害人李某、谢某的犯罪行为系出于概括的故意，且行为具有连续性，故对于夏凤元的行为及其造成的危害后果以故意杀人罪定罪处罚。据此，本院根据被告人夏凤元犯罪的事实、犯罪的性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十二条、第四十八条、第五十七条第一款、第六十七条第一款、第六十一条、第六十四条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人夏凤元犯故意杀人罪，判处死刑，剥夺政治权利终身。 二、扣押在案的尖刀一把予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李永京 代理审判员汤笑然 代理审判员李彦佳 二〇一六年五月十九日 书记员魏彤","writId":"021b0f50ad3ceb49164ecffa41e8fa3ccb0","writName":"夏凤元故意杀人一审刑事判决书"}
