{"ajId":"e97c35cd-dc53-4a81-bc12-d1a5413d0d25","ajName":"聂某3一案","ajjbqk":" 天水市人民检察院指控：2017年8月16日15时许，被告人聂某3到本村麻刺湾附近地里去干活时，碰见同村村民禄某及其儿子聂某2，因聂某3与禄某素有隔阂，二人发生口角，聂某3将禄某手里拿的铁锨夺下扔在路旁，聂某2即将其母亲禄某拉走。禄某又撵到聂某3旁边，要聂某3将自己的铁锨捡起，后聂某3与禄某、聂某2二人发生厮打，厮打过程中聂某3从自己衣服口袋内掏出匕首，朝禄某腹部连捅数刀，后又朝聂某2腰部、背部连捅数刀，聂某2受伤后逃离现场，聂某3追赶聂某2未果后返回现场，收拾自己的东西后返回聂河村。后被告人聂某3到武山县公安局温泉派出所投案自首。被害人禄某挣扎着返回村子，被人送医院救治，被害人聂某2在麻刺湾附近的小路旁倒地死亡。经鉴定：死者聂某2符合肺脏破裂，肝脏破裂，大失血死亡；被害人禄某的损伤程度属重伤二级。 公诉机关认为，被告人聂某3持匕首故意伤害他人身体健康，致一人死亡，一人重伤，情节恶劣，后果严重，其行为触犯了《中华人民共和国刑法》第二百三十四条的规定，应当以故意伤害罪追究其刑事责任，并提供了相关证据。 附带民事诉讼原告人聂某1、禄某起诉要求被告人聂某3赔偿医疗费28356.38元、误工费3360元、住院伙食补助费640元、护理费3360元、交通费3564元、营养费320元、伤残赔偿金5万元、精神损害抚慰金1000元、后续治疗费5000元、死亡赔偿金149140元、丧葬费29774.5元，以上共计274514.88元。 被告人聂某3对指控的犯罪事实无异议。其指定辩护人提出：1．聂某3构成自首，应从轻处罚；2．被害人禄某在第一次争执被劝离后又返回纠缠聂某3，并将聂某3的背篼扔下路面，后双方发生厮打，故本案引发双方均有责任；3．被害人聂某2先动手实施了厮打，在厮打行为仍继续进行尚未停止时，聂某3出于防卫意图才掏出匕首刺戳，故聂某3成立正当防卫，但由于其行为造成一人死亡、一人重伤的严重后果，超出了正当防卫的必要限度，属于防卫过当，应减轻处罚；4．聂某3阻止了被害人的侵害后再未实施进一步的伤害，证明聂某3对被害人用刀的行为仅仅是为了防止其不法侵害。 经审理查明，被告人聂某3与被害人禄某、聂某2系同村村民，禄某与聂某2系母子关系。2017年8月16日15时许，被告人聂某3去麻刺湾地里干农活时，途中碰见禄某、聂某2母子，因聂某3与禄某素有积怨，二人发生口角，聂某3将禄某的铁锨夺过扔下路面，聂某2将禄某劝离。后禄某又返回让聂某3捡拾铁锨，并将聂某3所背背篼扔下路面，聂某2见状返回后双方相互推搡进而发生厮打，聂某3掏出随身携带的匕首，朝聂某2腰、背部连捅数刀，在禄某腹部捅了一刀，聂某2受伤逃离现场，聂某3追赶未果后返回原地，禄某向其求救，其未予理睬，返回村后即乘车到温泉镇派出所投案自首。禄某挣扎着回到村中并被送去医院救治，聂某2在麻刺湾附近的小路旁倒地死亡。经鉴定：死者聂某2符合肺脏破裂，肝脏破裂，大失血死亡；被害人禄某的损伤程度属重伤二级。 另查明，本案审理过程中，附带民事诉讼原告人聂某1、禄某当庭表示不同意调解，被告人聂某3亦表示无赔偿能力，本院就附带民事部分再未主持双方的调解工作。 本院另核实，附带民事诉讼原告人聂某1、禄某的经济损失为：1、丧葬费按甘肃省上一年度职工月平均工资标准，以六个月总额计算，4962.42元／月×6月=29774.5元；2、请求的医疗费为28356.38元，经核实提交的医疗发票为30812.38元，以其请求赔偿的数额为准；3、误工费按农、林、牧、渔业上一年度平均工资41861元计算，114.69元／天×16天=1835.04元；4、禄某出院后，护理人员为聂某1，护理费以一人计算，114.69元／天×16天×1人=1835.04元；5、住院伙食补助费640元（40元／天×16天）；6、营养费320元（20元／天×16天）；7、交通费符合客观实际，酌情支持3000元；8、后续治疗费因未提供医疗证明或鉴定结论，不予支持，可待实际发生后再另行起诉；9、伤残赔偿金、精神损害抚慰金、死亡赔偿金因不属刑事附带民事赔偿范围，依法不予支持。综上，附带民事诉讼原告人聂某1、禄某应支持的各项费用合计为65760.96元。 上述事实，有公诉机关当庭出示，经法庭质证、认证的下列证据予以证实： （一）物证 匕首一把，特征为：木质刀把长10cm、宽2cm，铁质单面刀刃长13cm、宽2.4cm，黄色皮质刀鞘，不能折叠，上缴时刀刃上有大量血迹。侦查阶段和庭审中经聂某3辨认确系其捅伤被害人的作案工具。 （二）书证 1．受案登记表、案件来源、到案经过、立案决定书、办案说明、拘留证、延长拘留期限通知书、逮捕证等，证实2017年8月16日18时许，被告人聂某3到武山县温泉镇派出所投案称，其将同村村民禄某、聂某2母子捅伤，现来自首，并上缴作案工具匕首一把。侦查人员询问详细情况并向村干部核实后，立即出警赶往案发现场，在“麻刺湾”山坡上发现已死亡的聂某2，禄某已被村民送往医院救治。经讯问，聂某3对其持刀伤人的犯罪事实供认不讳。同时证实被告人的羁押情况。 2．户籍证明证实，被告人聂某3出生于1977年3月30日，犯罪时具有完全刑事责任能力。 3．被害人禄某病历材料、住院收费票据证实，禄某受伤后于2017年8月16日至9月1日在天水市第一人民医院治疗16天，花费医疗费30812.38元。其病情诊断为：1．胸腹部刀刺伤；2．肝破裂；3．十二指肠破裂；4．膈肌破裂；5．右侧血气胸。 （三）证人证言 1．黄某证言：今天（2017年8月16日）下午5点多，我们村的禄某用手压着肚子，上衣淌着血，弓着腰走到我家院子里说让我们赶快叫人，聂某3在麻刺湾把她的孩子捅了。我丈夫聂迎生听后就出去找人帮忙了，禄某也跟着走了，后来听我丈夫说聂某3把禄某和聂某2用刀子捅伤了，禄某被送去医院抢救，聂某2已经死了。 2．聂迎生证言：今天下午5点多，我在家睡觉，突然听见门口有人喊“快点叫人救一下我的娃”，我出去一看是禄某，她身上都是血，脸白透了，有气无力地说她的娃在麻刺湾被聂某3捅了，我出门去叫了几个邻居，回来的路上看到村里人已经将禄某送去医院了，后来听说聂某2被聂某3用刀子捅死了。 3．聂申明证言：今天（2017年8月16日）下午5点多，我下班后开着面包车回家，我将车停在了村委会旁边的公路上，听见柏淑珍在喊着叫人，我下车走在路上，碰见聂某3从村委会旁的沟里背着一个背篼出来了，对我说把他送到温泉派出所，我问他干什么去，他说要去报案，我就对他说你喝醉了回家睡觉去，聂某3就把背篼放到我车旁边，朝温泉镇方向走了，走了大概四五米又折回来把背篼拿上给了聂马应，然后就沿去温泉镇的公路走下去了。聂某3刚走出村子，禄某被几个女的从村中走麻刺湾的方向抬出来了，聂马家代就让我开车送禄某去医院，途中我拨打了120急救电话，走到半路碰见120救护车，医护人员将禄某转移到救护车上，我开车跟着到了洛门中医院，后看到禄某又被送去天水的医院，我就回家了。 4．柏淑珍证言：今天下午5点多，聂迎生来到我家里说赶快叫几个人，聂某3用刀子把禄某和聂某2捅倒了，我听后就跑出去叫人，正好看见聂申明在公路边他的面包车旁站着，我就说禄某受伤了，让他帮忙开车送去医院，然后我就回家看孩子了。 5．魏院平证言：2017年8月16日18时左右，我在村委会待着，听村里人说聂某3把禄某和聂某2用刀戳了，我赶紧出去，看见聂申明的车停在路上，周围站着很多人，我走到跟前，看见禄某躺在一个放倒的座位上，眼睛眯着，脸色发白，身上盖着一个被子，但被血已经湿透了，我坐到副驾驶的位置，聂申明将车开到洛门中医院，抢救了一阵大夫让转院，然后中医院就用救护车把禄某送到了天水市人民医院，大概晚上11点聂某1从外地赶来，今早1点多禄某动的手术，听大夫说禄某的伤口在身体右侧肋部，伤到了肝肾肠。 6．聂荣贤证言：2017年8月16日17时左右，我在村委会待着，柏淑珍跑来跟我说禄某受伤了赶紧帮忙走，我从村委会出来到了马路上，看见禄某已经被拉到了聂申明的车里，身上有血，不能说话，旁边的人说她儿子聂某2也受了伤，在村边上的麻刺湾。这时派出所的人打电话说让我等着，他们马上就来，过了一会儿警察来后我就领着他们去麻刺湾看聂某2，到后发现聂某2头朝南脚朝西仰躺着，腰部有大量血迹，人已经死亡了。 7．聂某1证言：我本在兰州打工，昨天下午4点多接到我兄弟聂马家代的电话说禄某和聂某2被人打严重了，让我赶快回来，我急忙坐车回到天水，到医院时禄某已经被抢救过来了。我在医院呆了一晚上，次日赶到麻刺湾看我儿子聂某2时，他已经死亡了。 8．聂马家代证言：昨天下午4点左右，村里很吵闹，我往我哥家的方向走时，看见四个女的抬着我嫂子禄某从巷道过来了，我赶紧帮忙将她抬到聂申明的面包车里送去医院。当时我看到她肚子上有血，用手压着，接着我给我哥聂某1打了电话，之后我一直陪着我嫂子到了医院，第二天我和我哥一起回到武山，去麻刺湾看聂某2时，才知道他昨天被聂某3捅死了。 （四）被害人禄某陈述 2017年8月16日下午3点多，我和儿子聂某2去麻刺湾拉沙，路上碰见聂某3，在让路的时候，聂某3突然骂我“婊子”，我儿子也就回骂他，之后他冲过来将我手中的铁锨夺过扔到了路下面，我儿子就拉着我走了。走了几步，我儿子说没有铁锨我们怎么拉沙，我说我去捡，走到聂某3跟前我把他的背篼也扔到了路下面，然后他又开始骂我，我儿子跑过来后对他说“你再这样我们就报警了”，聂某3说你们报去他不害怕，还说要把我俩的血放了，说完就用手推我儿子，还将我儿子脖子捏住，我去推聂某3的时候，他一口咬住我右手的大拇指，我们就撕扯在一起，当时我没有感觉到聂某3拿刀捅我，直到他一脚将我踢到路下面后，我感觉腰部热乎乎的，一看在流血，才发现被他捅了一刀子。这时我看见聂某3拿着刀在我儿子背部捅，然后我儿子挣脱着往地埂下面跑了，聂某3拿着刀子追了下去，过了一会儿又拿着刀上来了，我对他说“快救救我”，他没理，背上背篼拿上刀子就朝南面走了。我挣扎着往村里走，在路上看见我儿子在路下面的沟里往上爬，我说孩子你等着，我赶紧叫人去，他对我说“妈我爬不上来了”，我已经没有力气去拉他了。我连走带爬地到了聂迎生家，让他赶快去救我儿子，然后我被村里人送去了医院。我和聂某3以前关系还可以，直到去年一次他和我丈夫聂某1喝酒，喝醉了乱说话，我俩发生争吵，他打了我几巴掌，从此我们就再没联系。后来又说“聂根生是被聂某3害死的”是我说的闲话，他就天天寻我麻烦。那天发生事情也是因为这事吵起来的。 （五）被告人聂某3供述 2017年8月16日下午3点多，我背着背篼从家里出来，准备上山采韭仔，转了一圈没采上，就打算回家。途径麻刺湾的小路时，碰见我们村的聂某2和他母亲禄某，聂某2推着一辆两轮车，禄某拿着一把铁锨，因为我们之前有矛盾，碰面后就没说话，我往里靠了一下把路让开。之后走了十几米我坐下来乘凉，他俩也停了下来。我突然想起最近村里传的一句闲话，说我在十多年前把禄某的外爷害死了，我很生气就骂禄某：“你这个婊子今天把话说清楚”，禄某也回骂我，这时聂某2骂我“你妈也是婊子”，我很生气就走过去把禄某手上的铁锨夺过扔到路下面，然后聂某2把禄某拉上走了，我也就走了。刚走了不远，禄某追了上来让我把她的铁锨捡回来，我说偏不捡，她就把我的背篼夺过也扔到了路下面，我在她脖子上推了一把，把她推着坐到了地上，聂某2见状冲上来打我，我朝他踹了一脚但没踹开，他俩就上来将我推倒，禄某朝我脖子上抓，我一口将她的一只手指头咬住了，聂某2朝我胸腹部、裆部用拳头乱打，后来把我的裆部撕扯住了，把我惹急了，我就用右手拿出随身携带的刀子，正手握刀朝他的腰部刺了一刀，他还不松手我就又朝他腰部、背部刺了几刀，具体捅了几下我记不清了，后又朝禄某肚子上刺了一刀，这时禄某说赶快报警，她被刺伤了，然后聂某2松手跑了，我去追他但没追上，原路返回后看见禄某手捂着肚子，在流血，说她被我捅伤了让我赶紧给她治疗，我没管她，我怕聂某2叫来他爸打我，就没回家，在村口碰见我们村的聂马应，我让他把我的背篼拿回家，然后我在路上挡了一辆轿车就直接到温泉派出所投案了。这把刀是我自己做的，刀刃十几厘米，是铁质、单刃形的，刀把十厘米左右，是木质的，刀刃比刀把长，刀鞘是黄色皮质的。我平时喜欢刀具，自己也做了一些，时常随身携带，今天也正好带着，发生争吵时我没准备动刀子，但后来聂某2用手把我裆部抓住，我急了才用刀子捅的他们，我到派出所后就把刀交给了警察。我和禄某以前关系还可以，后来有一次我和她丈夫聂某1一起喝酒，把聂某1喝醉了，禄某就打电话骂我，我找到她家打了她一巴掌，从此我们关系就不好了，再没联系过。后来村里传闲话说禄某的外爷是我害死的，我觉得这话可能是禄某说的，就一直想找她问清楚，今天正好碰见了，我们就发生了矛盾。 （六）现场勘验检查、辨认、扣押笔录 1．现场勘验笔录证实：侦查人员于案发当日21时赶至现场，由于天黑且在野外，对现场初步勘验固定后，为防止尸体被其它动物侵害，决定先由村民将尸体移动至地势平坦易于看护的位置进行保护，次日再进行详细现场勘验和尸体检验。现场位于××县地名为“麻刺湾”的山坡田间道路上，与公路落差200米，在东西山坡的灌木林中有一条宽一米由聂河村通往麻刺湾的田间道路，东坡道路在涧沟南侧拐弯折向西坡，该拐弯处地名“哈哈沟”，即为中心现场所在位置，其道路两侧路边长有杂草及树木，现场遗留有白色草帽两顶，迷彩单檐帽一顶，3处血迹。距迷彩单檐帽偏西80米的路面上停放一助力手推车，迷彩帽东北方向路基下面460cm的草丛中遗留白色草帽一顶，帽顶根部有一圈蓝色花纹；迷彩帽西侧70cm的路边地面上有一处滴落状血迹，范围17cm×24cm，血迹东侧5米的路面草丛中遗留有白色草帽一顶，该帽边缘有红色花边，帽顶根部有一朵装饰花朵。中心现场东北方向路边埂有一处缺口，缺口内壁土质滑动痕迹明显，缺口中灌木树枝上有擦拭状血迹遗留，该路基缺口下面为一坡度80度的陡坡，坡面东高西低，不规则形状，生长有较短且稀疏的苜蓿。8月16日晚勘验时，该路边缺口处的蒿草有明显向缺口方向倒伏现象，缺口下方山坡距离上方路面780cm的位置有一具男尸，尸体头东脚西仰卧位，上着蓝白花色的线衣，衣襟及衣领有破损，线衣背部大面积血迹浸染，双手戴黑绿花色的手套一双，手套背上印有“发泡王”字样，下穿牛仔裤，脚穿迷彩胶鞋一双。尸体右侧背部坡面上有大量血迹分布，尸体背部创口中不断有血迹流出，形成流注状血迹沿坡面流至脚的部位，尸体上方的坡面有滑动痕迹存在。8月17日勘验尸体位置现场时，除了尸体背部地面大量血迹位置外，周外还发现4处滴落状浸渗血迹，其中有移动尸体时人们踩踏滚落的带血迹土块，尸体移动中又滴落的血迹形成。沿道路向聂河村方向搜索，在路面上发现有一滴落状血迹，自该血迹沿道路向聂河村方向至村边第一户人家院落（被害人家）的距离为380米，村委会广场至被害人家院落的直线距离为40米。 2．辨认笔录证实：2017年12月26日10时45分，侦查人员组织聂某3对其作案时所持的匕首进行辨认，与庭审时辨认结果一致，确系聂某3伤害被害人聂某2、禄某的凶器。 3．扣押笔录证实：2017年8月16日19时10分，在见证人李斌斌的见证下，侦查人员对聂某3投案自首时携带的匕首依法进行扣押。 （七）鉴定意见 1．甘肃省武山县公安司法鉴定中心［2017］29号法医学尸体检验鉴定书证实：死者聂某2发育正常，营养中等，尸长158cm，尸僵强度存在于全身各大关节，尸斑分布于尸体背侧未受压部位，呈暗紫红色，指压稍褪色。胸腹部有擦抹状血迹分布，左胸一斜形创口2.8cm，创口哆开，创缘整齐，创壁光滑，创角后钝前锐，深达皮下，未进入胸腔；右前胸一斜形创口1.6cm，创口哆开，创缘整齐，创壁光滑，创口方向右上斜向左下，创角上锐下钝，探查试验创道经皮下至胸部肌层，未进入胸腔。背部有擦抹状血迹分布，左背部一斜形创口10.5cm，创缘整齐，深达皮下，未进入胸腔；右背部横形创口两处，上、下侧创口长度分别为4.2cm、2.5cm，创口哆开明显，创缘整齐，创壁光滑，创角左锐右钝，探查试验创道向内深入胸腔内。沿体前正中线做“一”字切口，切开皮肤及皮下组织，分离肋骨与肌肉，切开肋软骨，暴露胸腔，发现右侧胸腔内肺脏萎陷，胸腔内有暗红色流动状积血约200mL，清除积血，检查肺脏，左肺下叶后侧与右背部创口相对应部位有斜形创口两处，上侧创口长度6.2cm，探查试验创道深入肺实质内，下侧创口长度2.1cm，探查试验为贯通创，创道自右肺下叶前侧贯通，贯通创出口长度3.2cm，与贯通创相对应膈肌有横形创口2.1cm，贯通膈肌进入腹腔。打开腹腔，检查肝脏前侧未发现损伤，肝右叶后缘与膈肌创口相对应处有创口3.5cm，腹腔其余脏器未发现机械性损伤，关闭胸腹腔缝合。论证：1．死者损伤存在于胸背等部位，肺脏破裂，肝脏破裂，损伤严重，分析符合他杀。2．死者胸背部损伤符合锐器创损伤特征，分析致伤工具为便于握持、易于挥动、有锋利尖端及刃缘、刃宽2cm左右、刃长10cm左右的单刃刺器。3．死者损伤为生前伤，结合尸表检验及解剖检验，死者聂某2符合肺脏破裂、肝脏破裂，大失血死亡。 2．甘肃省武山县公安司法鉴定中心［2017］278号法医学人体损伤程度鉴定书证实：被检验人禄某损伤存在于胸肋部及手部，检验中见前胸部左侧一弧形手术切口瘢痕10.7cm×0.1cm，呈淡红色硬结改变；左前侧胸肋部一“7”字行创口瘢痕3.4cm×0.3cm，呈淡红色硬结改变；左侧胸肋部一斜形手术引流切口瘢痕0.9cm×0.2cm，呈淡红色硬结改变；右手拇指内侧一斜形创口瘢痕1.6cm×0.2cm，呈褐色硬结改变；结合资料摘要天水市第一人民医院住院病历，2017年8月16日CT检查显示：肝右叶裂伤并血肿，右侧肾周血肿，右肾裂伤，腹腔积血，右肾结石，右侧血气胸，右下肺膨胀不全；于2017年8月17日行剖腹探查术，肝破裂修补术，十二指肠破裂修补术，膈肌破裂修补术，清创缝合术，胸腔闭式引流术；出院诊断：开放性胸部损伤，开放性十二指肠破裂，开放性膈破裂，失血性休克；损伤为膈肌破裂手术修补，右侧血气胸，胸壁穿透创，肝破裂手术修补，十二指肠破裂手术修补，软组织损伤，根据《人体损伤程度鉴定标准》的规定，禄某的损伤程度属重伤二级。 3．天水市公安司法鉴定中心天公鉴（理）字［2017］682号毒物检验报告证实：死者聂某2胃内容物中未检出氰化物、常见金属毒物、常见安眠镇静类药物、常见杀鼠药、常见有机磷农药等常见毒物。 4．天水市公安司法鉴定中心天公鉴（法物证）字［2017］227号DNA检验鉴定意见书证实：送检的现场路边可疑斑迹，现场路面提取的血迹，作案工具单刃刀上可疑斑迹，禄某左手、右手指甲上可疑斑迹中，检出女性DNA分型，经15个STR分型未排除禄某，支持为禄某所留，不支持为其他随机个体所留。 送检的中心现场路边可疑斑迹，现场路边提取的血迹，现场路边可疑斑迹，现场尸体周围、尸体下面提取的可疑斑迹，作案工具单刃刀上可疑斑迹中，检出男性DNA分型，经15个STR分型未排除聂某2，支持为聂某2所留，不支持为其他随机个体所留。 ","cpfxgc":"本院认为，被告人聂某3目无国法，因琐事持匕首故意伤害他人身体，致一人死亡，一人重伤，其行为确已构成故意伤害罪。公诉机关指控的罪名成立。关于辩护人所提自首的意见，经查，被告人聂某3犯罪以后自动投案并如实供述自己的罪行，构成自首，依法可从轻处罚，此辩护意见予以采纳。 关于辩护人所提双方当事人对本案引发均有责任的辩护意见，经查，被害人禄某在第一次争执被劝离后返回要求聂某3捡拾铁锨并将聂某3的背篼扔下路面的行为，不属于刑法意义上的过错，不是聂某3可持刀伤人的理由，不能因此减轻被告人应承担的责任，此辩护意见不能成立，本院不予支持。 关于辩护人所提被害人聂某2先动手实施厮打，聂某3出于防卫意图才掏出匕首刺戳，其行为成立正当防卫，但由于造成严重后果，属于防卫过当，应减轻处罚的意见，经查，防卫过当行为的前提是进行正当防卫，在正当防卫中，防卫人对不法侵害者的加害是被迫的，目的在于维护本人的合法权益免受正在进行的不法侵害，其主观上不具有危害社会的意图。本案中，无足够证据证明被害人先动手实施了厮打，不能认定被害人的行为对聂某3的人身安全构成紧迫不法侵害。反观聂某3的行为，双方厮打过程中聂某3掏出随身携带的匕首朝聂某2腰、背部连捅数刀，在禄某腹部捅了一刀，其持刀伤害他人的主观故意明确，事实清楚，证据确实、充分，符合故意伤害罪的构成要件，而非正当防卫，同时也不构成防卫过当，此辩护意见不能成立，本院不予支持。 关于辩护人所提聂某3在被害人已经受伤的情况下再未实施进一步伤害，证明聂某3对被害人用刀的行为仅仅是为了防止其不法侵害的意见，经查，聂某3对赤手空拳的二被害人刺戳后，又追赶被刺伤的聂某2未果返回现场，禄某原地挣扎求救，聂某3未予理睬即收拾背篼离开现场，其未进行二次伤害，亦未积极施救二被害人，足以证实其对二被害人的伤害后果持放任态度，故其应对伤害行为承担刑事责任。且如前所述，聂某3持刀朝被害人的背部、腹部等要害部位捅刺的行为，并非为保护本人权利免受不法侵害而实施，主观上并不具有防卫的意图，而是伤害的故意，辩护人所持此项辩护意见不能成立，本院不予支持。 关于附带民事赔偿部分，被告人聂某3的犯罪行为致被害人遭受物质损失，其应予以赔偿，赔偿数额以本院核实的数额为准。综上，被告人聂某3因琐事持匕首故意伤害他人身体，造成一人死亡，一人重伤的严重后果，其犯罪手段残忍，情节恶劣，罪行极其严重，依法应当判处死刑，鉴于本案系农村邻里纠纷引起，被告人聂某3具有自首情节，故对其判处死刑可不立即执行。据此，为维护社会治安秩序，保护公民的人身权利不受侵犯，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百三十四条、第六十七条第一款、第四十八条第一款、第五十七条第一款、第六十四条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下：","pjjg":" 一、被告人聂某3犯故意伤害罪，判处死刑，缓期二年执行，剥夺政治权利终身； 二、被告人聂某3赔偿附带民事诉讼原告人聂某1、禄某被害人聂某2丧葬费29774.5元；赔偿禄某医疗费28356.38元、误工费1835.04元、护理费1835.04元、住院伙食补助费640元、营养费320元、交通费3000元，以上共计65760.96元。（上述给付内容于判决生效后三十日内付清）； 三、驳回附带民事诉讼原告人的其他诉讼请求； 四、作案工具匕首一把依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"甘肃省天水市中级人民法院 刑事附带民事判决书 （2018）甘05刑初4号 公诉机关甘肃省天水市人民检察院。 附带民事诉讼原告人聂某1，甘肃省武山县人，住武山县。 附带民事诉讼原告人禄某，甘肃省武山县人，住址同上。 被告人聂某3，甘肃省武山县人，住武山县。 指定辩护人颜某，天水宏达律师事务所律师。 甘肃省天水市人民检察院以天检公诉刑诉［2018］3号起诉书指控被告人聂某3犯故意伤害罪向本院提起公诉，在诉讼过程中，附带民事诉讼原告人聂某1、禄某向本院提起附带民事诉讼。本院依法组成合议庭于2018年3月20日公开开庭合并审理了本案。天水市人民检察院指派检察员娄某出庭支持公诉，附带民事诉讼原告人聂某1、禄某，被告人聂某3及其指定辩护人颜某到庭参加诉讼。本案现已审理终结。 天水市人民检察院指控：2017年8月16日15时许，被告人聂某3到本村麻刺湾附近地里去干活时，碰见同村村民禄某及其儿子聂某2，因聂某3与禄某素有隔阂，二人发生口角，聂某3将禄某手里拿的铁锨夺下扔在路旁，聂某2即将其母亲禄某拉走。禄某又撵到聂某3旁边，要聂某3将自己的铁锨捡起，后聂某3与禄某、聂某2二人发生厮打，厮打过程中聂某3从自己衣服口袋内掏出匕首，朝禄某腹部连捅数刀，后又朝聂某2腰部、背部连捅数刀，聂某2受伤后逃离现场，聂某3追赶聂某2未果后返回现场，收拾自己的东西后返回聂河村。后被告人聂某3到武山县公安局温泉派出所投案自首。被害人禄某挣扎着返回村子，被人送医院救治，被害人聂某2在麻刺湾附近的小路旁倒地死亡。经鉴定：死者聂某2符合肺脏破裂，肝脏破裂，大失血死亡；被害人禄某的损伤程度属重伤二级。 公诉机关认为，被告人聂某3持匕首故意伤害他人身体健康，致一人死亡，一人重伤，情节恶劣，后果严重，其行为触犯了《中华人民共和国刑法》第二百三十四条的规定，应当以故意伤害罪追究其刑事责任，并提供了相关证据。 附带民事诉讼原告人聂某1、禄某起诉要求被告人聂某3赔偿医疗费28356.38元、误工费3360元、住院伙食补助费640元、护理费3360元、交通费3564元、营养费320元、伤残赔偿金5万元、精神损害抚慰金1000元、后续治疗费5000元、死亡赔偿金149140元、丧葬费29774.5元，以上共计274514.88元。 被告人聂某3对指控的犯罪事实无异议。其指定辩护人提出：1．聂某3构成自首，应从轻处罚；2．被害人禄某在第一次争执被劝离后又返回纠缠聂某3，并将聂某3的背篼扔下路面，后双方发生厮打，故本案引发双方均有责任；3．被害人聂某2先动手实施了厮打，在厮打行为仍继续进行尚未停止时，聂某3出于防卫意图才掏出匕首刺戳，故聂某3成立正当防卫，但由于其行为造成一人死亡、一人重伤的严重后果，超出了正当防卫的必要限度，属于防卫过当，应减轻处罚；4．聂某3阻止了被害人的侵害后再未实施进一步的伤害，证明聂某3对被害人用刀的行为仅仅是为了防止其不法侵害。 经审理查明，被告人聂某3与被害人禄某、聂某2系同村村民，禄某与聂某2系母子关系。2017年8月16日15时许，被告人聂某3去麻刺湾地里干农活时，途中碰见禄某、聂某2母子，因聂某3与禄某素有积怨，二人发生口角，聂某3将禄某的铁锨夺过扔下路面，聂某2将禄某劝离。后禄某又返回让聂某3捡拾铁锨，并将聂某3所背背篼扔下路面，聂某2见状返回后双方相互推搡进而发生厮打，聂某3掏出随身携带的匕首，朝聂某2腰、背部连捅数刀，在禄某腹部捅了一刀，聂某2受伤逃离现场，聂某3追赶未果后返回原地，禄某向其求救，其未予理睬，返回村后即乘车到温泉镇派出所投案自首。禄某挣扎着回到村中并被送去医院救治，聂某2在麻刺湾附近的小路旁倒地死亡。经鉴定：死者聂某2符合肺脏破裂，肝脏破裂，大失血死亡；被害人禄某的损伤程度属重伤二级。 另查明，本案审理过程中，附带民事诉讼原告人聂某1、禄某当庭表示不同意调解，被告人聂某3亦表示无赔偿能力，本院就附带民事部分再未主持双方的调解工作。 本院另核实，附带民事诉讼原告人聂某1、禄某的经济损失为：1、丧葬费按甘肃省上一年度职工月平均工资标准，以六个月总额计算，4962.42元／月×6月=29774.5元；2、请求的医疗费为28356.38元，经核实提交的医疗发票为30812.38元，以其请求赔偿的数额为准；3、误工费按农、林、牧、渔业上一年度平均工资41861元计算，114.69元／天×16天=1835.04元；4、禄某出院后，护理人员为聂某1，护理费以一人计算，114.69元／天×16天×1人=1835.04元；5、住院伙食补助费640元（40元／天×16天）；6、营养费320元（20元／天×16天）；7、交通费符合客观实际，酌情支持3000元；8、后续治疗费因未提供医疗证明或鉴定结论，不予支持，可待实际发生后再另行起诉；9、伤残赔偿金、精神损害抚慰金、死亡赔偿金因不属刑事附带民事赔偿范围，依法不予支持。综上，附带民事诉讼原告人聂某1、禄某应支持的各项费用合计为65760.96元。 上述事实，有公诉机关当庭出示，经法庭质证、认证的下列证据予以证实： （一）物证 匕首一把，特征为：木质刀把长10cm、宽2cm，铁质单面刀刃长13cm、宽2.4cm，黄色皮质刀鞘，不能折叠，上缴时刀刃上有大量血迹。侦查阶段和庭审中经聂某3辨认确系其捅伤被害人的作案工具。 （二）书证 1．受案登记表、案件来源、到案经过、立案决定书、办案说明、拘留证、延长拘留期限通知书、逮捕证等，证实2017年8月16日18时许，被告人聂某3到武山县温泉镇派出所投案称，其将同村村民禄某、聂某2母子捅伤，现来自首，并上缴作案工具匕首一把。侦查人员询问详细情况并向村干部核实后，立即出警赶往案发现场，在“麻刺湾”山坡上发现已死亡的聂某2，禄某已被村民送往医院救治。经讯问，聂某3对其持刀伤人的犯罪事实供认不讳。同时证实被告人的羁押情况。 2．户籍证明证实，被告人聂某3出生于1977年3月30日，犯罪时具有完全刑事责任能力。 3．被害人禄某病历材料、住院收费票据证实，禄某受伤后于2017年8月16日至9月1日在天水市第一人民医院治疗16天，花费医疗费30812.38元。其病情诊断为：1．胸腹部刀刺伤；2．肝破裂；3．十二指肠破裂；4．膈肌破裂；5．右侧血气胸。 （三）证人证言 1．黄某证言：今天（2017年8月16日）下午5点多，我们村的禄某用手压着肚子，上衣淌着血，弓着腰走到我家院子里说让我们赶快叫人，聂某3在麻刺湾把她的孩子捅了。我丈夫聂迎生听后就出去找人帮忙了，禄某也跟着走了，后来听我丈夫说聂某3把禄某和聂某2用刀子捅伤了，禄某被送去医院抢救，聂某2已经死了。 2．聂迎生证言：今天下午5点多，我在家睡觉，突然听见门口有人喊“快点叫人救一下我的娃”，我出去一看是禄某，她身上都是血，脸白透了，有气无力地说她的娃在麻刺湾被聂某3捅了，我出门去叫了几个邻居，回来的路上看到村里人已经将禄某送去医院了，后来听说聂某2被聂某3用刀子捅死了。 3．聂申明证言：今天（2017年8月16日）下午5点多，我下班后开着面包车回家，我将车停在了村委会旁边的公路上，听见柏淑珍在喊着叫人，我下车走在路上，碰见聂某3从村委会旁的沟里背着一个背篼出来了，对我说把他送到温泉派出所，我问他干什么去，他说要去报案，我就对他说你喝醉了回家睡觉去，聂某3就把背篼放到我车旁边，朝温泉镇方向走了，走了大概四五米又折回来把背篼拿上给了聂马应，然后就沿去温泉镇的公路走下去了。聂某3刚走出村子，禄某被几个女的从村中走麻刺湾的方向抬出来了，聂马家代就让我开车送禄某去医院，途中我拨打了120急救电话，走到半路碰见120救护车，医护人员将禄某转移到救护车上，我开车跟着到了洛门中医院，后看到禄某又被送去天水的医院，我就回家了。 4．柏淑珍证言：今天下午5点多，聂迎生来到我家里说赶快叫几个人，聂某3用刀子把禄某和聂某2捅倒了，我听后就跑出去叫人，正好看见聂申明在公路边他的面包车旁站着，我就说禄某受伤了，让他帮忙开车送去医院，然后我就回家看孩子了。 5．魏院平证言：2017年8月16日18时左右，我在村委会待着，听村里人说聂某3把禄某和聂某2用刀戳了，我赶紧出去，看见聂申明的车停在路上，周围站着很多人，我走到跟前，看见禄某躺在一个放倒的座位上，眼睛眯着，脸色发白，身上盖着一个被子，但被血已经湿透了，我坐到副驾驶的位置，聂申明将车开到洛门中医院，抢救了一阵大夫让转院，然后中医院就用救护车把禄某送到了天水市人民医院，大概晚上11点聂某1从外地赶来，今早1点多禄某动的手术，听大夫说禄某的伤口在身体右侧肋部，伤到了肝肾肠。 6．聂荣贤证言：2017年8月16日17时左右，我在村委会待着，柏淑珍跑来跟我说禄某受伤了赶紧帮忙走，我从村委会出来到了马路上，看见禄某已经被拉到了聂申明的车里，身上有血，不能说话，旁边的人说她儿子聂某2也受了伤，在村边上的麻刺湾。这时派出所的人打电话说让我等着，他们马上就来，过了一会儿警察来后我就领着他们去麻刺湾看聂某2，到后发现聂某2头朝南脚朝西仰躺着，腰部有大量血迹，人已经死亡了。 7．聂某1证言：我本在兰州打工，昨天下午4点多接到我兄弟聂马家代的电话说禄某和聂某2被人打严重了，让我赶快回来，我急忙坐车回到天水，到医院时禄某已经被抢救过来了。我在医院呆了一晚上，次日赶到麻刺湾看我儿子聂某2时，他已经死亡了。 8．聂马家代证言：昨天下午4点左右，村里很吵闹，我往我哥家的方向走时，看见四个女的抬着我嫂子禄某从巷道过来了，我赶紧帮忙将她抬到聂申明的面包车里送去医院。当时我看到她肚子上有血，用手压着，接着我给我哥聂某1打了电话，之后我一直陪着我嫂子到了医院，第二天我和我哥一起回到武山，去麻刺湾看聂某2时，才知道他昨天被聂某3捅死了。 （四）被害人禄某陈述 2017年8月16日下午3点多，我和儿子聂某2去麻刺湾拉沙，路上碰见聂某3，在让路的时候，聂某3突然骂我“婊子”，我儿子也就回骂他，之后他冲过来将我手中的铁锨夺过扔到了路下面，我儿子就拉着我走了。走了几步，我儿子说没有铁锨我们怎么拉沙，我说我去捡，走到聂某3跟前我把他的背篼也扔到了路下面，然后他又开始骂我，我儿子跑过来后对他说“你再这样我们就报警了”，聂某3说你们报去他不害怕，还说要把我俩的血放了，说完就用手推我儿子，还将我儿子脖子捏住，我去推聂某3的时候，他一口咬住我右手的大拇指，我们就撕扯在一起，当时我没有感觉到聂某3拿刀捅我，直到他一脚将我踢到路下面后，我感觉腰部热乎乎的，一看在流血，才发现被他捅了一刀子。这时我看见聂某3拿着刀在我儿子背部捅，然后我儿子挣脱着往地埂下面跑了，聂某3拿着刀子追了下去，过了一会儿又拿着刀上来了，我对他说“快救救我”，他没理，背上背篼拿上刀子就朝南面走了。我挣扎着往村里走，在路上看见我儿子在路下面的沟里往上爬，我说孩子你等着，我赶紧叫人去，他对我说“妈我爬不上来了”，我已经没有力气去拉他了。我连走带爬地到了聂迎生家，让他赶快去救我儿子，然后我被村里人送去了医院。我和聂某3以前关系还可以，直到去年一次他和我丈夫聂某1喝酒，喝醉了乱说话，我俩发生争吵，他打了我几巴掌，从此我们就再没联系。后来又说“聂根生是被聂某3害死的”是我说的闲话，他就天天寻我麻烦。那天发生事情也是因为这事吵起来的。 （五）被告人聂某3供述 2017年8月16日下午3点多，我背着背篼从家里出来，准备上山采韭仔，转了一圈没采上，就打算回家。途径麻刺湾的小路时，碰见我们村的聂某2和他母亲禄某，聂某2推着一辆两轮车，禄某拿着一把铁锨，因为我们之前有矛盾，碰面后就没说话，我往里靠了一下把路让开。之后走了十几米我坐下来乘凉，他俩也停了下来。我突然想起最近村里传的一句闲话，说我在十多年前把禄某的外爷害死了，我很生气就骂禄某：“你这个婊子今天把话说清楚”，禄某也回骂我，这时聂某2骂我“你妈也是婊子”，我很生气就走过去把禄某手上的铁锨夺过扔到路下面，然后聂某2把禄某拉上走了，我也就走了。刚走了不远，禄某追了上来让我把她的铁锨捡回来，我说偏不捡，她就把我的背篼夺过也扔到了路下面，我在她脖子上推了一把，把她推着坐到了地上，聂某2见状冲上来打我，我朝他踹了一脚但没踹开，他俩就上来将我推倒，禄某朝我脖子上抓，我一口将她的一只手指头咬住了，聂某2朝我胸腹部、裆部用拳头乱打，后来把我的裆部撕扯住了，把我惹急了，我就用右手拿出随身携带的刀子，正手握刀朝他的腰部刺了一刀，他还不松手我就又朝他腰部、背部刺了几刀，具体捅了几下我记不清了，后又朝禄某肚子上刺了一刀，这时禄某说赶快报警，她被刺伤了，然后聂某2松手跑了，我去追他但没追上，原路返回后看见禄某手捂着肚子，在流血，说她被我捅伤了让我赶紧给她治疗，我没管她，我怕聂某2叫来他爸打我，就没回家，在村口碰见我们村的聂马应，我让他把我的背篼拿回家，然后我在路上挡了一辆轿车就直接到温泉派出所投案了。这把刀是我自己做的，刀刃十几厘米，是铁质、单刃形的，刀把十厘米左右，是木质的，刀刃比刀把长，刀鞘是黄色皮质的。我平时喜欢刀具，自己也做了一些，时常随身携带，今天也正好带着，发生争吵时我没准备动刀子，但后来聂某2用手把我裆部抓住，我急了才用刀子捅的他们，我到派出所后就把刀交给了警察。我和禄某以前关系还可以，后来有一次我和她丈夫聂某1一起喝酒，把聂某1喝醉了，禄某就打电话骂我，我找到她家打了她一巴掌，从此我们关系就不好了，再没联系过。后来村里传闲话说禄某的外爷是我害死的，我觉得这话可能是禄某说的，就一直想找她问清楚，今天正好碰见了，我们就发生了矛盾。 （六）现场勘验检查、辨认、扣押笔录 1．现场勘验笔录证实：侦查人员于案发当日21时赶至现场，由于天黑且在野外，对现场初步勘验固定后，为防止尸体被其它动物侵害，决定先由村民将尸体移动至地势平坦易于看护的位置进行保护，次日再进行详细现场勘验和尸体检验。现场位于××县地名为“麻刺湾”的山坡田间道路上，与公路落差200米，在东西山坡的灌木林中有一条宽一米由聂河村通往麻刺湾的田间道路，东坡道路在涧沟南侧拐弯折向西坡，该拐弯处地名“哈哈沟”，即为中心现场所在位置，其道路两侧路边长有杂草及树木，现场遗留有白色草帽两顶，迷彩单檐帽一顶，3处血迹。距迷彩单檐帽偏西80米的路面上停放一助力手推车，迷彩帽东北方向路基下面460cm的草丛中遗留白色草帽一顶，帽顶根部有一圈蓝色花纹；迷彩帽西侧70cm的路边地面上有一处滴落状血迹，范围17cm×24cm，血迹东侧5米的路面草丛中遗留有白色草帽一顶，该帽边缘有红色花边，帽顶根部有一朵装饰花朵。中心现场东北方向路边埂有一处缺口，缺口内壁土质滑动痕迹明显，缺口中灌木树枝上有擦拭状血迹遗留，该路基缺口下面为一坡度80度的陡坡，坡面东高西低，不规则形状，生长有较短且稀疏的苜蓿。8月16日晚勘验时，该路边缺口处的蒿草有明显向缺口方向倒伏现象，缺口下方山坡距离上方路面780cm的位置有一具男尸，尸体头东脚西仰卧位，上着蓝白花色的线衣，衣襟及衣领有破损，线衣背部大面积血迹浸染，双手戴黑绿花色的手套一双，手套背上印有“发泡王”字样，下穿牛仔裤，脚穿迷彩胶鞋一双。尸体右侧背部坡面上有大量血迹分布，尸体背部创口中不断有血迹流出，形成流注状血迹沿坡面流至脚的部位，尸体上方的坡面有滑动痕迹存在。8月17日勘验尸体位置现场时，除了尸体背部地面大量血迹位置外，周外还发现4处滴落状浸渗血迹，其中有移动尸体时人们踩踏滚落的带血迹土块，尸体移动中又滴落的血迹形成。沿道路向聂河村方向搜索，在路面上发现有一滴落状血迹，自该血迹沿道路向聂河村方向至村边第一户人家院落（被害人家）的距离为380米，村委会广场至被害人家院落的直线距离为40米。 2．辨认笔录证实：2017年12月26日10时45分，侦查人员组织聂某3对其作案时所持的匕首进行辨认，与庭审时辨认结果一致，确系聂某3伤害被害人聂某2、禄某的凶器。 3．扣押笔录证实：2017年8月16日19时10分，在见证人李斌斌的见证下，侦查人员对聂某3投案自首时携带的匕首依法进行扣押。 （七）鉴定意见 1．甘肃省武山县公安司法鉴定中心［2017］29号法医学尸体检验鉴定书证实：死者聂某2发育正常，营养中等，尸长158cm，尸僵强度存在于全身各大关节，尸斑分布于尸体背侧未受压部位，呈暗紫红色，指压稍褪色。胸腹部有擦抹状血迹分布，左胸一斜形创口2.8cm，创口哆开，创缘整齐，创壁光滑，创角后钝前锐，深达皮下，未进入胸腔；右前胸一斜形创口1.6cm，创口哆开，创缘整齐，创壁光滑，创口方向右上斜向左下，创角上锐下钝，探查试验创道经皮下至胸部肌层，未进入胸腔。背部有擦抹状血迹分布，左背部一斜形创口10.5cm，创缘整齐，深达皮下，未进入胸腔；右背部横形创口两处，上、下侧创口长度分别为4.2cm、2.5cm，创口哆开明显，创缘整齐，创壁光滑，创角左锐右钝，探查试验创道向内深入胸腔内。沿体前正中线做“一”字切口，切开皮肤及皮下组织，分离肋骨与肌肉，切开肋软骨，暴露胸腔，发现右侧胸腔内肺脏萎陷，胸腔内有暗红色流动状积血约200mL，清除积血，检查肺脏，左肺下叶后侧与右背部创口相对应部位有斜形创口两处，上侧创口长度6.2cm，探查试验创道深入肺实质内，下侧创口长度2.1cm，探查试验为贯通创，创道自右肺下叶前侧贯通，贯通创出口长度3.2cm，与贯通创相对应膈肌有横形创口2.1cm，贯通膈肌进入腹腔。打开腹腔，检查肝脏前侧未发现损伤，肝右叶后缘与膈肌创口相对应处有创口3.5cm，腹腔其余脏器未发现机械性损伤，关闭胸腹腔缝合。论证：1．死者损伤存在于胸背等部位，肺脏破裂，肝脏破裂，损伤严重，分析符合他杀。2．死者胸背部损伤符合锐器创损伤特征，分析致伤工具为便于握持、易于挥动、有锋利尖端及刃缘、刃宽2cm左右、刃长10cm左右的单刃刺器。3．死者损伤为生前伤，结合尸表检验及解剖检验，死者聂某2符合肺脏破裂、肝脏破裂，大失血死亡。 2．甘肃省武山县公安司法鉴定中心［2017］278号法医学人体损伤程度鉴定书证实：被检验人禄某损伤存在于胸肋部及手部，检验中见前胸部左侧一弧形手术切口瘢痕10.7cm×0.1cm，呈淡红色硬结改变；左前侧胸肋部一“7”字行创口瘢痕3.4cm×0.3cm，呈淡红色硬结改变；左侧胸肋部一斜形手术引流切口瘢痕0.9cm×0.2cm，呈淡红色硬结改变；右手拇指内侧一斜形创口瘢痕1.6cm×0.2cm，呈褐色硬结改变；结合资料摘要天水市第一人民医院住院病历，2017年8月16日CT检查显示：肝右叶裂伤并血肿，右侧肾周血肿，右肾裂伤，腹腔积血，右肾结石，右侧血气胸，右下肺膨胀不全；于2017年8月17日行剖腹探查术，肝破裂修补术，十二指肠破裂修补术，膈肌破裂修补术，清创缝合术，胸腔闭式引流术；出院诊断：开放性胸部损伤，开放性十二指肠破裂，开放性膈破裂，失血性休克；损伤为膈肌破裂手术修补，右侧血气胸，胸壁穿透创，肝破裂手术修补，十二指肠破裂手术修补，软组织损伤，根据《人体损伤程度鉴定标准》的规定，禄某的损伤程度属重伤二级。 3．天水市公安司法鉴定中心天公鉴（理）字［2017］682号毒物检验报告证实：死者聂某2胃内容物中未检出氰化物、常见金属毒物、常见安眠镇静类药物、常见杀鼠药、常见有机磷农药等常见毒物。 4．天水市公安司法鉴定中心天公鉴（法物证）字［2017］227号DNA检验鉴定意见书证实：送检的现场路边可疑斑迹，现场路面提取的血迹，作案工具单刃刀上可疑斑迹，禄某左手、右手指甲上可疑斑迹中，检出女性DNA分型，经15个STR分型未排除禄某，支持为禄某所留，不支持为其他随机个体所留。 送检的中心现场路边可疑斑迹，现场路边提取的血迹，现场路边可疑斑迹，现场尸体周围、尸体下面提取的可疑斑迹，作案工具单刃刀上可疑斑迹中，检出男性DNA分型，经15个STR分型未排除聂某2，支持为聂某2所留，不支持为其他随机个体所留。 本院认为，被告人聂某3目无国法，因琐事持匕首故意伤害他人身体，致一人死亡，一人重伤，其行为确已构成故意伤害罪。公诉机关指控的罪名成立。关于辩护人所提自首的意见，经查，被告人聂某3犯罪以后自动投案并如实供述自己的罪行，构成自首，依法可从轻处罚，此辩护意见予以采纳。 关于辩护人所提双方当事人对本案引发均有责任的辩护意见，经查，被害人禄某在第一次争执被劝离后返回要求聂某3捡拾铁锨并将聂某3的背篼扔下路面的行为，不属于刑法意义上的过错，不是聂某3可持刀伤人的理由，不能因此减轻被告人应承担的责任，此辩护意见不能成立，本院不予支持。 关于辩护人所提被害人聂某2先动手实施厮打，聂某3出于防卫意图才掏出匕首刺戳，其行为成立正当防卫，但由于造成严重后果，属于防卫过当，应减轻处罚的意见，经查，防卫过当行为的前提是进行正当防卫，在正当防卫中，防卫人对不法侵害者的加害是被迫的，目的在于维护本人的合法权益免受正在进行的不法侵害，其主观上不具有危害社会的意图。本案中，无足够证据证明被害人先动手实施了厮打，不能认定被害人的行为对聂某3的人身安全构成紧迫不法侵害。反观聂某3的行为，双方厮打过程中聂某3掏出随身携带的匕首朝聂某2腰、背部连捅数刀，在禄某腹部捅了一刀，其持刀伤害他人的主观故意明确，事实清楚，证据确实、充分，符合故意伤害罪的构成要件，而非正当防卫，同时也不构成防卫过当，此辩护意见不能成立，本院不予支持。 关于辩护人所提聂某3在被害人已经受伤的情况下再未实施进一步伤害，证明聂某3对被害人用刀的行为仅仅是为了防止其不法侵害的意见，经查，聂某3对赤手空拳的二被害人刺戳后，又追赶被刺伤的聂某2未果返回现场，禄某原地挣扎求救，聂某3未予理睬即收拾背篼离开现场，其未进行二次伤害，亦未积极施救二被害人，足以证实其对二被害人的伤害后果持放任态度，故其应对伤害行为承担刑事责任。且如前所述，聂某3持刀朝被害人的背部、腹部等要害部位捅刺的行为，并非为保护本人权利免受不法侵害而实施，主观上并不具有防卫的意图，而是伤害的故意，辩护人所持此项辩护意见不能成立，本院不予支持。 关于附带民事赔偿部分，被告人聂某3的犯罪行为致被害人遭受物质损失，其应予以赔偿，赔偿数额以本院核实的数额为准。综上，被告人聂某3因琐事持匕首故意伤害他人身体，造成一人死亡，一人重伤的严重后果，其犯罪手段残忍，情节恶劣，罪行极其严重，依法应当判处死刑，鉴于本案系农村邻里纠纷引起，被告人聂某3具有自首情节，故对其判处死刑可不立即执行。据此，为维护社会治安秩序，保护公民的人身权利不受侵犯，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百三十四条、第六十七条第一款、第四十八条第一款、第五十七条第一款、第六十四条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下： 一、被告人聂某3犯故意伤害罪，判处死刑，缓期二年执行，剥夺政治权利终身； 二、被告人聂某3赔偿附带民事诉讼原告人聂某1、禄某被害人聂某2丧葬费29774.5元；赔偿禄某医疗费28356.38元、误工费1835.04元、护理费1835.04元、住院伙食补助费640元、营养费320元、交通费3000元，以上共计65760.96元。（上述给付内容于判决生效后三十日内付清）； 三、驳回附带民事诉讼原告人的其他诉讼请求； 四、作案工具匕首一把依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨帆 审判员康宝祯 审判员张小舟 二〇一八年四月二十四日 法官助理李臻荣 书记员何景明 书记员何景明","writId":"033c44a3197eaff354565b7af8ede1892b6","writName":"聂某3一审刑事判决书"}
