{"ajId":"7711d4b5-eff4-40b6-832a-d5b77721c701","ajName":"申某某6交通肇事一案","ajjbqk":" 辉县市人民检察院指控，2018年2月11日19时许，在辉县市南寨镇南寨村，被告人申某某6酒后无证驾驶豫G×××××号牌（挪用号牌）二轮摩托车（已报废），沿村内公路由西向东行驶时与牛某3相撞，造成车辆损坏、牛某3受伤。经道路交通事故认定，申某某6应承担主要责任。后牛某3死亡，经法医学尸体检验鉴定，牛某3系重度颅脑损伤导致死亡。公诉机关提供的证据有：1、书证户籍证明、到案证明、道路交通事故认定书等；2、证人王某证言；3、被告人申某某6的供述与辩解；4、鉴定意见；5、现场监控视频光盘等。公诉机关认为，被告人申某某6的行为已触犯《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任，请依法判处。 被告人申某某6对起诉书指控的事实不持异议。辩护人认为现有证据不能证明被害人的死亡与被告人的行为存在因果关系，认为被告人无罪。 附带民事诉讼原告人要求赔偿经济损失65万元。 经审理查明，2018年2月11日19时许，在辉县市南寨镇南寨村，被告人申某某6酒后无证驾驶一辆已达到强制报废的隆鑫牌二轮摩托车（该车悬挂一挪用号牌豫G×××××），沿村内公路由西向东行驶时与被害人牛某3相撞，造成车辆损坏、牛某3受伤。经道路交通事故认定，申某某6应承担主要责任，牛某3承担次要责任。后牛某3死亡，经法医学尸体检验鉴定，牛某3系重度颅脑损伤导致死亡。 肇事车辆隆鑫牌二轮摩托车的实际所有人系被告人申某某6。被害人牛某3出生于1952年1月9日，事故发生后先后到辉县市第四人民医院、新乡市中心医院等处救治，住院治疗50天，2018年4月1日出院，2018年5月21日死亡。附带民事诉讼原告人的经济损失有：医疗费208777.88元，护理费10095元（100.95元／天×50天×2人），住院伙食补助费750元（15元／天×50天），营养费750元（15元／天×50天），住院期间担架（轮椅）服务费190元，死亡赔偿金178068.52元（12719.18元／年×14年），丧葬费25014元，交通费1000元，共计424645.4元。 事故发生后，被告人申某某6先行支付被害人医疗费3120.33元。 上述事实，有公诉机关提供的下列证据予以证实： 1、书证（1）户籍证明、违法犯罪查询记录；（2）牛某3身份证复印件；（3）申某某6血样（尿样）提取登记表；（4）辉县市公安局交警大队道路交通事故认定书：申某某6应承担该事故的主要责任，牛某3应承担次要责任；（5）辉县市南寨镇南寨村村委会出具的牛某3情况证明、户籍注销证明：牛某3于2018年5月21日死亡，于5月23日埋葬；（6）驾驶人信息查询结果单：申某某6无机动车驾驶证；（7）辉县市公安局行政处罚决定书、行政拘留执行回执：2018年2月26日，申某某6因无证、酒后驾驶无保险机动车被罚款2200元，并处行政拘留15日；（8）辉县市公安局110接处警登记表、辉县市公安局交警大队出具的到案经过：2018年2月11日20时4分，该队值班人员接110报警称在辉县市南寨镇南寨村街上，发生一起一辆摩托车撞到一名行人的交通事故，人伤，事故双方在水利医院，2月26日将摩托车驾驶人申某某6行政拘留15日，5月21日行人牛某3家属称牛某3出院后在家死亡，5月22日对死者牛某3尸体检验，经法医鉴定牛某3系重度颅脑损伤导致死亡并于6月19日出具尸检报告，6月25日对申某某6涉嫌交通肇事立案侦查，并电话通知申某某6到案接受处理，26日申某某6在家属陪同下到交警队，同日将其刑事拘留；（9）2018年2月11日新乡市中心医院对牛某3的诊断证明书：颅脑外伤：脑挫裂伤，蛛网膜下腔出血，硬膜下血肿等；（10）肇事摩托车相关手续。 2、证人王某的证言，2018年2月11日18点50分许，我由家出来沿南寨村天主教堂门口的东西路步行，由东向西走到天主教堂门口东时，我对面一名行人由西向东步行，一辆摩托车由西向东行驶过来，我就听见一声响后看到摩托车已经撞翻行人，摩托车已经翻在行人前面，然后我看到行人是我们村的人，我就打120，120来把伤者送医院，摩托车驾驶人和和伤者一起去医院。当时摩托车驾驶人闻着有酒味。 3、被告人申某某6的供述与辩解：申某某6在侦查阶段供述，2018年2月11日晚上7点左右，在南寨镇南寨村内街道，我骑一辆摩托车从沙窑要账回来回家的路上，当时我是由西向东行驶，正走的时候我看到我前方有两个步行的人，我就向北边想超他们，我拐把的时候摩托车翻了，那两个人把我扶起来以后发现我西边还翻了一个老头，路边有人说我碰翻人了，然后我和那个老头一起去医院了。当天中午我喝了大约一两多白酒。我没有机动车驾驶证，摩托车没有牌照、没有保险，摩托车上悬挂豫G×××××5号牌听我儿子申某7说是他找了一个车牌挂到车上了；当庭供述，当时我看见摩托车前面有两个人，我就往边上一拐，不知道怎么就摔倒了，拐的时候没有看见被害牛某3安牛某3安是我撞倒的。 4、鉴定意见（1）辉县市公安局物证鉴定室（辉）公（物）鉴（尸体）字［2018］42号法医学尸体检验鉴定书牛某3安系因重度颅脑损伤导致死亡；（2）新乡市公安局交通事故鉴定所血醇检验报告书：申某某6送检血液中乙醇定量检测为27.38mg／100ml；（3）河南省天衡机动车鉴定评估有限公司豫天衡［2018］车技鉴字第HX280号、第HX280-1号事故车辆技术检验意见书事故车辆技术检验意见书：隆鑫牌二轮摩托车前制动系统技术性能不符合要求，后制动、转向系统技术性能符合要求，照明系统技术性能无法检测；该车已达到强制报废。 5、道路交通事故现场图、事故现场视频光盘及调取证据通知书、调取证据清单。 附带民事诉讼原告杨某英牛某1朝牛某2梅提供了下列证据，以证明其经济损失： 1、诊断证明书及住院病历各1份：重度颅脑损伤，脑挫裂伤，脑出血，创伤性蛛网膜下腔出血，硬膜下血肿，肩胛骨骨折，肺部感染，呼吸衰竭、胸腔积液等；2、出院证1份：出院医嘱：建议继续观察对症治疗、按时更换身体各插管（胃、尿、气管）等；3、新乡市中心医院重症医学科证明1份：患牛某3安病情危重，住院治疗期间，外购人血白蛋白及大量尿垫、湿巾、卫生纸等；4、住院费发票1张金额为193215.55元，购买人血白蛋白等药品的发票3张金额为12442元；5、辉县市安捷劳动服务有限公司收据1份牛某3安尸体接送费600元；6牛某3安住院期间担架（轮椅）使用服务费收据3张金额190元；7、购买尿垫、湿巾、卫生纸的清单、收据等9份，内容均未显示与被害牛某3安有关联性；8、车票229张金额共1679元；9、赔偿清单1份。 被告人提供的证据：被害牛某3安在辉县市第四人民医院救治的医疗费票据4张金额共3120.33元，以证明其已支付了该部分费用。 附带民事诉讼原告人提供的证据5，应计算在丧葬费内，提供的证据7不符合证据的形式要件且未显示与被害牛某3安有关联性，故本院对证据5、7不予确认；因提供的证据9即赔偿清单中要求赔偿交通费1000元，故本院仅对证据8中的部分车票予以确认。上述其他证据，经当庭举证、质证，查证属实，本院予以确认。 ","cpfxgc":"本院认为，被告人申某某6违反交通运输管理法规，发生重大交通事故，致一人死亡，负事故的主要责任，其行为已构成交通肇事罪，公诉机关指控罪名成立，依法应予惩处。被告人能如实供述其罪行，可从轻处罚。关于辩护人认为现有证据不能证明被害人的死亡与被告人的行为存在因果关系、被告人无罪的辩护意见，与查证事实及证据不符，本院不予采纳。 机动车发生交通事故造成人身伤亡、财产损失的，附带民事诉讼原告人要求赔偿经济损失，对其要求合理部分，本院予以支持。事故发生时，被告人申某某6系肇事车辆的实际所有人及管理人，其没有依法对该车投保交强险，依据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十九条之规定，申某某6应先在交强险责任限额范围内赔偿120000元，其余经济损失304645.4元，按照事故责任划分，被告人申某某6负事故的主要责任，承担80％的赔偿责任即243716.32元，其余20％的赔偿责任由附带民事诉讼原告人自行承担。综上，被告人申某某6应当赔偿附带民事诉讼原告人经济损失共计363716.32元，事故发生后，被告人申某某6已先行支付3120.33元，本院作为量刑情节予以考虑。依照《中华人民共和国刑法》第一百三十三条，第六十七条第三款，第三十六条第一款，《中华人民共和国道路交通安全法》第七十六条，《中华人民共和国侵权责任法》第六条、第四十八条，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十九条之规定，判决如下：","pjjg":" 一、被告人申某某6犯交通肇事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期从2018年6月26日起至2019年6月10日止。） 二、被告人申某某6于判决生效后五日内赔偿附带民事诉讼原告杨某英牛某1朝牛某2梅经济损失363716.32元（含已经支付的3120.33元）。 三、驳回附带民事诉讼原告杨某英牛某1朝牛某2梅的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省新乡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省辉县市人民法院 刑事附带民事判决书 （2018）豫0782刑初495号 公诉机关河南省辉县市人民检察院。 附带民事诉讼原告人杨某，女，1952年7月12日出生，汉族，农民，住辉县。系被害人之妻。 附带民事诉讼原告人牛某1，男，1974年2月8日出生，汉族，农民，住址同上。系被害人之子。 附带民事诉讼原告人牛某2，女，1972年4月24日出生，汉族，农民，住辉县。系被害人之女。 杨某、牛某2诉讼代理人牛某1。 被告人申某某6，男，1964年11月2日出生于河南省辉县，汉族，高中文化，农民，住辉县。2018年2月26日，申某某6因本案被辉县市公安局罚款2200元，并处行政拘留15日。因涉嫌犯交通肇事罪，于2018年6月26日被辉县市公安局刑事拘留，于2018年7月5日被辉县市公安局逮捕。 辩护人秦莹露，河南尤扬律师事务所律师。 河南省辉县市人民检察院以新辉检公诉刑诉［2018］432号起诉书指控被告人申某某6犯交通肇事罪，于2018年7月27日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。辉县市人民检察院指派检察员李明强、代理检察员王妤出庭支持公诉，附带民事诉讼原告人牛某1、牛某2、被告人申某某6及其辩护人秦莹露到庭参加诉讼。现已审理终结。 辉县市人民检察院指控，2018年2月11日19时许，在辉县市南寨镇南寨村，被告人申某某6酒后无证驾驶豫G×××××号牌（挪用号牌）二轮摩托车（已报废），沿村内公路由西向东行驶时与牛某3相撞，造成车辆损坏、牛某3受伤。经道路交通事故认定，申某某6应承担主要责任。后牛某3死亡，经法医学尸体检验鉴定，牛某3系重度颅脑损伤导致死亡。公诉机关提供的证据有：1、书证户籍证明、到案证明、道路交通事故认定书等；2、证人王某证言；3、被告人申某某6的供述与辩解；4、鉴定意见；5、现场监控视频光盘等。公诉机关认为，被告人申某某6的行为已触犯《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任，请依法判处。 被告人申某某6对起诉书指控的事实不持异议。辩护人认为现有证据不能证明被害人的死亡与被告人的行为存在因果关系，认为被告人无罪。 附带民事诉讼原告人要求赔偿经济损失65万元。 经审理查明，2018年2月11日19时许，在辉县市南寨镇南寨村，被告人申某某6酒后无证驾驶一辆已达到强制报废的隆鑫牌二轮摩托车（该车悬挂一挪用号牌豫G×××××），沿村内公路由西向东行驶时与被害人牛某3相撞，造成车辆损坏、牛某3受伤。经道路交通事故认定，申某某6应承担主要责任，牛某3承担次要责任。后牛某3死亡，经法医学尸体检验鉴定，牛某3系重度颅脑损伤导致死亡。 肇事车辆隆鑫牌二轮摩托车的实际所有人系被告人申某某6。被害人牛某3出生于1952年1月9日，事故发生后先后到辉县市第四人民医院、新乡市中心医院等处救治，住院治疗50天，2018年4月1日出院，2018年5月21日死亡。附带民事诉讼原告人的经济损失有：医疗费208777.88元，护理费10095元（100.95元／天×50天×2人），住院伙食补助费750元（15元／天×50天），营养费750元（15元／天×50天），住院期间担架（轮椅）服务费190元，死亡赔偿金178068.52元（12719.18元／年×14年），丧葬费25014元，交通费1000元，共计424645.4元。 事故发生后，被告人申某某6先行支付被害人医疗费3120.33元。 上述事实，有公诉机关提供的下列证据予以证实： 1、书证（1）户籍证明、违法犯罪查询记录；（2）牛某3身份证复印件；（3）申某某6血样（尿样）提取登记表；（4）辉县市公安局交警大队道路交通事故认定书：申某某6应承担该事故的主要责任，牛某3应承担次要责任；（5）辉县市南寨镇南寨村村委会出具的牛某3情况证明、户籍注销证明：牛某3于2018年5月21日死亡，于5月23日埋葬；（6）驾驶人信息查询结果单：申某某6无机动车驾驶证；（7）辉县市公安局行政处罚决定书、行政拘留执行回执：2018年2月26日，申某某6因无证、酒后驾驶无保险机动车被罚款2200元，并处行政拘留15日；（8）辉县市公安局110接处警登记表、辉县市公安局交警大队出具的到案经过：2018年2月11日20时4分，该队值班人员接110报警称在辉县市南寨镇南寨村街上，发生一起一辆摩托车撞到一名行人的交通事故，人伤，事故双方在水利医院，2月26日将摩托车驾驶人申某某6行政拘留15日，5月21日行人牛某3家属称牛某3出院后在家死亡，5月22日对死者牛某3尸体检验，经法医鉴定牛某3系重度颅脑损伤导致死亡并于6月19日出具尸检报告，6月25日对申某某6涉嫌交通肇事立案侦查，并电话通知申某某6到案接受处理，26日申某某6在家属陪同下到交警队，同日将其刑事拘留；（9）2018年2月11日新乡市中心医院对牛某3的诊断证明书：颅脑外伤：脑挫裂伤，蛛网膜下腔出血，硬膜下血肿等；（10）肇事摩托车相关手续。 2、证人王某的证言，2018年2月11日18点50分许，我由家出来沿南寨村天主教堂门口的东西路步行，由东向西走到天主教堂门口东时，我对面一名行人由西向东步行，一辆摩托车由西向东行驶过来，我就听见一声响后看到摩托车已经撞翻行人，摩托车已经翻在行人前面，然后我看到行人是我们村的人，我就打120，120来把伤者送医院，摩托车驾驶人和和伤者一起去医院。当时摩托车驾驶人闻着有酒味。 3、被告人申某某6的供述与辩解：申某某6在侦查阶段供述，2018年2月11日晚上7点左右，在南寨镇南寨村内街道，我骑一辆摩托车从沙窑要账回来回家的路上，当时我是由西向东行驶，正走的时候我看到我前方有两个步行的人，我就向北边想超他们，我拐把的时候摩托车翻了，那两个人把我扶起来以后发现我西边还翻了一个老头，路边有人说我碰翻人了，然后我和那个老头一起去医院了。当天中午我喝了大约一两多白酒。我没有机动车驾驶证，摩托车没有牌照、没有保险，摩托车上悬挂豫G×××××5号牌听我儿子申某7说是他找了一个车牌挂到车上了；当庭供述，当时我看见摩托车前面有两个人，我就往边上一拐，不知道怎么就摔倒了，拐的时候没有看见被害牛某3安牛某3安是我撞倒的。 4、鉴定意见（1）辉县市公安局物证鉴定室（辉）公（物）鉴（尸体）字［2018］42号法医学尸体检验鉴定书牛某3安系因重度颅脑损伤导致死亡；（2）新乡市公安局交通事故鉴定所血醇检验报告书：申某某6送检血液中乙醇定量检测为27.38mg／100ml；（3）河南省天衡机动车鉴定评估有限公司豫天衡［2018］车技鉴字第HX280号、第HX280-1号事故车辆技术检验意见书事故车辆技术检验意见书：隆鑫牌二轮摩托车前制动系统技术性能不符合要求，后制动、转向系统技术性能符合要求，照明系统技术性能无法检测；该车已达到强制报废。 5、道路交通事故现场图、事故现场视频光盘及调取证据通知书、调取证据清单。 附带民事诉讼原告杨某英牛某1朝牛某2梅提供了下列证据，以证明其经济损失： 1、诊断证明书及住院病历各1份：重度颅脑损伤，脑挫裂伤，脑出血，创伤性蛛网膜下腔出血，硬膜下血肿，肩胛骨骨折，肺部感染，呼吸衰竭、胸腔积液等；2、出院证1份：出院医嘱：建议继续观察对症治疗、按时更换身体各插管（胃、尿、气管）等；3、新乡市中心医院重症医学科证明1份：患牛某3安病情危重，住院治疗期间，外购人血白蛋白及大量尿垫、湿巾、卫生纸等；4、住院费发票1张金额为193215.55元，购买人血白蛋白等药品的发票3张金额为12442元；5、辉县市安捷劳动服务有限公司收据1份牛某3安尸体接送费600元；6牛某3安住院期间担架（轮椅）使用服务费收据3张金额190元；7、购买尿垫、湿巾、卫生纸的清单、收据等9份，内容均未显示与被害牛某3安有关联性；8、车票229张金额共1679元；9、赔偿清单1份。 被告人提供的证据：被害牛某3安在辉县市第四人民医院救治的医疗费票据4张金额共3120.33元，以证明其已支付了该部分费用。 附带民事诉讼原告人提供的证据5，应计算在丧葬费内，提供的证据7不符合证据的形式要件且未显示与被害牛某3安有关联性，故本院对证据5、7不予确认；因提供的证据9即赔偿清单中要求赔偿交通费1000元，故本院仅对证据8中的部分车票予以确认。上述其他证据，经当庭举证、质证，查证属实，本院予以确认。 本院认为，被告人申某某6违反交通运输管理法规，发生重大交通事故，致一人死亡，负事故的主要责任，其行为已构成交通肇事罪，公诉机关指控罪名成立，依法应予惩处。被告人能如实供述其罪行，可从轻处罚。关于辩护人认为现有证据不能证明被害人的死亡与被告人的行为存在因果关系、被告人无罪的辩护意见，与查证事实及证据不符，本院不予采纳。 机动车发生交通事故造成人身伤亡、财产损失的，附带民事诉讼原告人要求赔偿经济损失，对其要求合理部分，本院予以支持。事故发生时，被告人申某某6系肇事车辆的实际所有人及管理人，其没有依法对该车投保交强险，依据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十九条之规定，申某某6应先在交强险责任限额范围内赔偿120000元，其余经济损失304645.4元，按照事故责任划分，被告人申某某6负事故的主要责任，承担80％的赔偿责任即243716.32元，其余20％的赔偿责任由附带民事诉讼原告人自行承担。综上，被告人申某某6应当赔偿附带民事诉讼原告人经济损失共计363716.32元，事故发生后，被告人申某某6已先行支付3120.33元，本院作为量刑情节予以考虑。依照《中华人民共和国刑法》第一百三十三条，第六十七条第三款，第三十六条第一款，《中华人民共和国道路交通安全法》第七十六条，《中华人民共和国侵权责任法》第六条、第四十八条，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十九条之规定，判决如下： 一、被告人申某某6犯交通肇事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期从2018年6月26日起至2019年6月10日止。） 二、被告人申某某6于判决生效后五日内赔偿附带民事诉讼原告杨某英牛某1朝牛某2梅经济损失363716.32元（含已经支付的3120.33元）。 三、驳回附带民事诉讼原告杨某英牛某1朝牛某2梅的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省新乡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长秦可妍 人民陪审员吴晓月 人民陪审员周在霞 二〇一八年十月十二日 书记员刘旭","writId":"03648a2efb031cd3f2542e1d36bcacf85a2","writName":"申某某6交通肇事一审刑事判决书"}
