{"ajId":"a42a8701-85b2-4114-ae6f-28054347fedf","ajName":"阮绪秩故意杀人罪一案","ajjbqk":" 温州市人民检察院指控，2003年6月7日上午，被告人阮绪秩在浙江省乐清市乐成镇丹霞路62号三楼后间与被害人汪某2因嫖资问题发生纠纷后，用刀捅刺汪某2胸背部数刀致其死亡。被告人阮绪秩又在房间中翻找财物未果，后逃离现场。经法医鉴定，被害人汪某2由于左胸部遭受锐（刺）器捅刺致心脏破裂而死亡。 公诉机关认为，被告人阮绪秩的行为已触犯《中华人民共和国刑法》第二百三十二条的规定，应当以故意杀人罪追究其刑事责任；被告人阮绪秩系累犯，应当从重处罚。为支持上述指控，公诉人当庭列举了相应证据。 附带民事诉讼原告人张某1、张某2、张某3、汪某1、金某诉称，被告人阮绪秩的犯罪行为造成其经济损失，应当赔偿死亡赔偿金807860元、丧葬费24186元、交通费50000元、精神抚慰金50000元、被扶养人抚养费157864元，合计1089910元。提供的证据有身份证明、常住人口登记卡、村民委员会证明等。 被告人阮绪秩在法庭上对起诉书指控故意杀人的犯罪事实及适用法律均无异议，对附带民事部分辩称现无赔偿能力。其辩护人辩称，因鉴定意见反映被害人房间内出现过除阮绪秩及被害人外的其他人，本案尚无法排除合理怀疑，结合被害人有过错，请求从轻处罚。 经审理查明，2003年6月7日上午9时至10时期间，被告人阮绪秩到浙江省乐清市乐成镇丹霞路62号三楼后间嫖娼，在与卖淫女即被害人汪某2发生性关系后，因嫖资问题二人发生纠纷，被告人阮绪秩持水果刀多次捅刺被害人汪某2的胸背部致其死亡，阮绪秩又在房间中翻找财物，未果后逃离现场。经法医鉴定，被害人汪某2由于左胸部遭受锐（刺）器捅刺致心脏破裂而死亡。 另查明，附带民事诉讼原告人张某1系被害人汪某2之夫，原告人张某2、张某3系被害人汪某2之子，原告人汪某1系汪某2之父，原告人金某系被害人汪某2之母，均系汪某2的近亲属。 证明以上事实的证据有： （一）书证 1、情况说明、委托鉴定表，证实乐清市公安局于2003年6月9日将所提取的现场物证及王某1、张某1血样等物证送浙江省公安司法鉴定中心检验的事实。 2、提取笔录，证实2014年12月12日10时44分至50分，乐清市公安局民警在广东省广州市白云区看守所4号提审室提取被告人阮绪秩口腔擦拭物的事实。 3、“2003.06.07”乐清市汪某2被杀案调查报告、乐清市公安局关于要求将罪犯阮绪秩解回再审的请示、温州市公安局关于要求将罪犯阮绪秩押回重审的函、浙江省公安厅关于要求将罪犯解回再审的函、公安部关于批准对罪犯阮绪秩变更羁押场所的通知、情况说明，证实经DNA滚动比对发现，时押于广东省广州市白云区看守所内的被告人阮绪秩涉及汪某2被杀案，后经批准，被告人阮绪秩被解回浙江省乐清市看守所羁押等到案经过事实。 4、情况说明，证实乐清市公安局民警电话联系张某1，张某1称其已经回忆不起当时参与殴打王某1后，手上有无沾染血迹。 5、情况说明，证实根据被告人阮绪秩供述及现场辨认，乐清市公安局民警在乐清市乐成街道旭阳路和晨沐路交叉路口附近搜索，无法找到阮绪秩行凶时刀具。 6、湖北省咸宁地区中级人民法院（1989）咸法刑一字第05号刑事判决书、湖北省高级人民法院鄂法（1989）刑上字第44号刑事裁定书、罪犯档案资料，证实被告人阮绪秩曾犯抢劫罪、盗窃罪于1989年4月13日被判处有期徒刑二十年，剥夺政治权利五年，后于湖北省蔡甸监狱服刑，2003年5月14日刑满释放的事实。 7、广东省广州市白云区人民法院（2015）穗云法刑初字第564号刑事判决书，证实被告人阮绪秩因涉嫌犯盗窃罪于2014年10月20日被羁押，当日被刑事拘留，同年11月22日被逮捕，2015年3月2日以盗窃罪被判处有期徒刑八个月，并处罚金5000元的事实。 8、有关阮绪秩户籍的情况说明，证实阳新县公安局浮屠派出所户籍底册及户籍信息系统中只有2005年荆头山农场派出所并入该所时阮绪秩的户籍变迁恢复记录，并未发现阮绪秩报到、登记办理第一代身份证记录。 9、被告人阮绪秩的户籍证明，证实被告人阮绪秩出生日期等身份情况。 10、身份证明、常住人口登记卡、村民委员会证明等，证明各附带民事诉讼原告人的身份情况。 （二）勘查、检查笔录 现场勘查笔录、现场图、现场照片，证实2003年6月7日11时20分至8日11时30分，乐清市公安局接报警后派员赶赴案发现场浙江省乐清市乐成镇丹霞路62号进行现场勘验。现场房屋系一间拼墙式六层楼房，西临丹霞路，南首隔房为晨沐路，中心现场为三楼后间（出租房），三楼后间西墙靠南开一单扇木门供出入，室内靠西墙隔成一小间为卫生间，卫生间内靠西摆设一洗手槽，洗手槽南北两侧靠墙各有一热水瓶，东南侧墙角有一翻倒在地的热水瓶，抽水马桶西侧有一纸篓，卫生间门内地面有冲淡血泊，抽水马桶及东侧墙面靠北有喷溅状血迹，东侧墙面靠南有甩血点，纸篓及抽水马桶上卫生纸有血迹，洗手槽左侧有擦拭血迹，右侧有接触状血迹，槽内及槽内一条毛巾上均有血迹。卫生间门外楼面有滴状血向东至床边，卫生间门外东首楼面有一片接触状血痕及一双男式拖鞋（沾有血迹），卧室靠西、靠北墙面纵向铺设一双人席梦思床，床中间有若干头发夹，床沿床单及发夹上有血迹，床边东侧有一床头柜，床头柜下格柜门内一黄褐皮包上沾有血迹，室内靠南墙东起紧挨摆放有一简易衣柜及一张公文桌，公文桌边北侧楼面上堆放衣物，地上衣物最上面那件上沾有血迹，公文桌左侧下格柜门内堆放整齐的衣物，最上面的红色女式长裤上沾有血迹，简易衣柜内悬挂着的一件白色衬衫亦沾有血迹。另发现楼梯扶手上有接触状血迹，对应墙面上亦发现有血迹。现场勘查提取各处血迹血样。 （三）鉴定意见 1、尸体检验报告书［乐公法尸检字（2003）第35号］，证实2003年6月7日15时10分，法医对死者汪某2尸体进行检验，尸表检验发现，死者汪某2左胸第二肋骨间锁骨中浅处纵行创口长2.2cm，创缘齐，上创角稍钝，下创角锐，于第二肋间贯通左胸腔。左胸腋中浅第六肋间处纵斜行创口长2.8cm，创缘齐，上角锐，下角稍钝，贯通左胸腔；该创后方见横斜行创长2.4cm，创缘齐，创角锐，一创角稍钝，创深达皮下，向后潜行，未贯通左胸腔。右胸腋前线第五肋间横行创口2.3cm，第六肋间斜行创口长3.2cm，腋中浅第七肋间纵行创口长2.4cm，以上三创创缘均齐，一创角锐，一创角稍钝，三创口均贯通右侧胸腔。胸背部正中左侧二处横行创口长2.5cm、2.3cm，右侧纵行创口长2.0cm，右胸背部肩胛骨处纵行创口长2.4cm，以上四创创缘均齐，一侧创角锐，一侧创角稍钝，创均深达肌层，均未贯通胸腔。右上臂后侧两处皮肤青紫约5×1.5cm、5.5×2cm。左手大鱼际处小创口长0.5cm，表浅，左手背第二掌骨处纵行创口长1.9cm，创缘齐，深达皮下；左手背第四掌指关节处创口2.4cm，创缘齐，深达皮下。解剖发现，左胸第三肋骨骨折，肋间肌断裂出血，打开胸腔见两侧胸腔积血，右侧胸壁第5、6、7肋间见三处创口，右第7、8肋骨骨折。右肺上叶下缘贯通透创约长2.8cm；右肺下叶二处贯透创长约2.4cm、2.0cm。纵隔右侧未见创口，右侧膈肌见三处创口长2.0cm、2.4cm、2.0cm均贯通腹腔。左肺上叶前缘裂创3.5cm贯通对侧小创口0.5cm，左胸腋中线第六肋间见创口，左肺下叶下缘贯通创2cm，心包左侧横斜行裂口长约5cm，心包腔内少量积血，左心室壁创口长2.8cm，贯透室间隔至右心室壁创口1.0cm，心包右侧未见破裂。打开腹腔，见少量积血，肝右叶隔央见二处裂口，一处裂口长3.5cm，深约5cm，一处裂口长约2cm，深约1.5cm，裂缘平齐。分析认为死者汪某2之左胸腋中浅第六肋间处纵斜行创口长2.8cm，创缘齐，一创角锐，一创角稍钝，贯通左胸腔，左肺下叶贯透，心包左侧裂伤，左心室、室间隔、右心室均破裂，结合死者上衣及胸罩上纤维裂长1.8cm-2.3cm，分析致死凶器为刃宽2.0cm左右锐器（刺器），单面刃可能性大；作用方式为捅刺，死者胸、背部其余各处创口，均可由上述凶器捅刺所形成。死者汪某2左胸二处，右胸三处创口均贯通胸腔，两侧肺破裂，心脏破裂，肝破裂，分析死者由于心脏破裂大出血，急性循环衰竭而死亡，其两侧肺破裂，血气胸形成在死亡过程中起辅助作用。死者汪某2左手指三处小创口，分析其生前抵抗时由上述凶器所形成。推测汪某2死亡时间为2003年6月7日9时50分左右。死者汪某2生前有过性行为。结论为汪某2由于左胸部遭受锐（刺）器捅刺致心脏破裂而死亡。 2、检案结论告知单、法庭科学DNA鉴定书［浙公司鉴（2014）571号］，经鉴定，送检的汪某2阴道内精斑、衣橱内白色衬衣左袖上血迹、床头柜内皮包内血迹、床单靠近床头柜处血迹支持为阮绪秩所留；送检的垃圾桶内绿色面巾纸上精斑表现为多人混合斑迹，可以由阮绪秩和他人DNA分型混合形成；送检的床单1处DNA分型表现为一混合斑迹，可以由阮绪秩和王某1DNA分型混合形成。 （四）证人证言 1、证人张某1（汪某2之夫）的证言，证实其与妻汪某2租住乐清市乐成镇丹霞路62号三楼后间，其知晓汪某2有卖淫。2003年6月6日晚10时许，一男子在四楼对“细平”嫖娼时发生打架，其亦跟随汪某3上前打该男子脸部，该男子有受伤流血，后其回房睡觉。次日上午9时30分许，其从暂住处出门时其妻汪某2亦跟随其后出来，但往后门左侧的路走，约10时20分后其回暂住处发现房间锁着，在门外叫几声没应遂在楼下等十余分钟后上楼开锁进房，在房间里未看见汪某2就往门边卫生间走，推开卫生间门看见汪某2躺在地上，两肋、胸等处有刀伤，满地是血，其即叫相邻居住的小舅子汪某3，与汪某3送汪某2到医院抢救，医生检查后即说没救了，其遂在医院报案，及平时有在暂住处做饭，房内有一把菜刀及一把水果刀，当天房内柜子有被翻动，衣服被散落在地，床头柜里的包内一银行存折不见。经张某1辨认，死者系其妻汪某2。 2、证人汪某3（汪某2之弟）的证言，证实2003年6月7日10时许，其在房内睡觉时听见姐夫张某1喊叫称其姐汪某2被杀，遂跑到汪某2居住的302室，看见汪某2浑身是血倒在卫生间地上，与张某1将汪某2送到医院抢救，医生称人已死。汪某2一般天黑后卖淫，被杀后被劫银行存折一张，后发现存折内存款未被领走，及6月6日晚上其伙同三四个男子在402室“细萍”房内殴打一嫖娼男子的事实。 3、证人吴某（汪某3之妻）的证言，证实2003年6月7日10时30分许，其与汪某3在睡觉时听张某1在窗口叫喊称汪某2被杀，遂与汪某3跑去，后汪某3和张某1将汪某2送医院抢救但无效死亡，及汪某2在乐清从事卖淫，6月6日晚10时许汪某3及老乡在四楼殴打嫖娼汪某6的一男子等事实。 4、证人汪某4、汪某5（均系汪某2之妹）的证言，证实当天其听张某1叫喊声后赶去，后张某1与汪某3送汪某2到医院抢救，及汪某2平时有在路边拉客卖淫等事实。 5、证人汪某6（汪某2的邻居）的证言，证实2003年6月6日晚9时许，其带一嫖客到租住房内卖淫时，因该嫖客较长时间未结束而叫人，后三四个老乡踹门入内殴打嫖客，该嫖客眼角被打破，次日上午其在租住房修理门锁、打扫卫生时听到楼下张某1叫汪某2名字，后听到张某1叫喊称汪某2被杀，其下楼观看等事实。 6、证人王某1的证言，证实2003年6月6日晚9时许，其在四楼后间嫖娼期间被三四人殴打，眉角和嘴巴被打出血的事实。 7、证人徐某的证言，证实2003年6月7日上午9时35分许，其与丈夫出门买菜，因路湿怕弄脏而拿小凳子坐在门口打毛衣，没过5分钟汪某2从暂住房后门出来向其打招呼，并蹲在其身边约2分钟后离开的事实。 8、证人方某的证言，证实阮绪秩刑满释放后回老家不久即离开，未到派出所、司法所报到即外出打工，及阮绪秩在老家唯一亲戚是阮某等事实。 9、证人汪某7的证言，证实2003年期间其在阳新县荆头山农村派出所负责户籍工作，对2003年5、6月份是否为阮绪秩办理过身份证无印象的事实。 10、证人陈某、阮某的证言，证实阮绪秩从监狱释放后在其家中居住五六天左右即外去打工，阮某给了1000余元，现十余年没联系等事实。 11、证人王某2的证言，证实其妹王早花与前夫阮绪秩有双胞胎女儿，阮绪秩坐牢没多久两人离婚，阮绪秩从未来过其家的事实。 12、证人易某的证言及辨认笔录，证实其在蔡甸监狱服刑期间与狱友阮绪秩关系尚可，2003年阮绪秩刑满释放当天曾到其家一趟，在其家中吃过午饭就离开，其给100元当路费，之后再没联系的事实。 13、证人王某3的证言，证实2003年6月7日9时20余分，其在自家三楼前间上网时隐约听到隔壁三楼楼梯边有男女讲话，后没多久听到传来“啊”叫声的事实。 14、证人施某的证言，证实其于2003年6月7日上午10时10分许回丹霞路62号3楼前间时，发现后间房间门锁着，没有一点声音，10分钟后突然听到对门有人哭声，其出来看见住对门的男子在卫生间里抱着他妻子哭，卫生间里都是血等事实。 （五）被告人阮绪秩的供述 供认2003年5月14日其从湖北省武汉蔡甸监狱释放，当日回阳新县老家呆在弟弟阮某家中，5月15日前往派出所办理身份证，5月28日领取身份证后当日下午在阳新县火车站乘坐火车于次日到温州，因时恰“非典”，火车站旁劳务市场“中介”关门，其在与一阳新口音老乡聊天得知乐清市城乡结合郊区砖瓦厂易找到工作，遂于6月1日或2号在温州汽车站乘汽车来到乐清市，在距案发现场2、3里的一做砖块的露天小工坊找到工作，做了2天半后的6月6日晚上，其吃过晚饭在街上转悠时看见一些女的站在路口附近，一看就是卖淫的，遂与一女子谈妥30元价格后到路口附近三楼房间内发生性关系，次日上午砖瓦工坊因下雨未开工，早饭后其又转悠至该地方附近，看见同一女子并谈妥卖淫嫖娼，该女子又带其到房间三楼发生性关系，其有射精，该女子穿好衣服到卫生间清洗，其亦穿好衣服到卫生间洗手、洗脸，此时看到洗漱台上有一把刀，因该女子索要嫖资200元，而昨天嫖资才30元，双方因此发生争执，该女子拳击其鼻子致出血，其右手顺手拿起洗漱台上的刀捅该女子左胸，该女子开始叫喊，其遂抓住该女子肩膀将之摔倒在地，倒地中该女子将脚边一热水瓶踢翻，热水瓶内胆碎掉，其脚亦被开水烫了下，该女子趴在地上还在叫，其遂一只腿跪着压在腰部，右手用刀捅该女子左侧后背，共捅多少刀已记不清，后看见这女子不行了，遂把刀抽出到房间床头边翻找一手提包，打开衣服柜子看见衣服挂在里面，其用手摸过没有东西，接着到卫生间洗手、洗脸，用报纸包好刀别在裤腰里离开，走了约1里左右路把刀扔在路边垃圾堆里，回到务工点找老板要钱，被老板拒绝后就乘坐汽车离开的事实。经辨认，乐成街道晨沐路和丹霞路交叉路口边东北首一巷子系其与卖淫女碰到地方；丹霞路62号三楼后间系其与卖淫女发生性关系，后因嫖资纠纷用刀将卖淫女杀死在卫生间的地方；旭阳路与晨沐路交叉路口边当时没有房子，其记不清楚当时丢刀的具体位置。 以上证据经举证、质证，均合法有效，并能够相互印证，予以确认。 对辩护人提出鉴定意见反映被害人房间内出现除阮绪秩及被害人外的其他人，本案尚无法排除合理怀疑的意见。经查认为，案发现场勘查提取的物证血迹、精斑等经鉴定系被告人阮绪秩所留；被告人阮绪秩到案后对犯罪事实予以供认，不存在被暗示诱导情况下，其供述内容又系未到过现场的人员所不可能供述的，所供内容能得到其他证据印证；被告人阮绪秩在法庭上亦对指控的犯罪事实供认不讳，所供内容与其在侦查阶段的有罪供述内容一贯，故应予确认。虽鉴定意见反映被害人房间内出现他人DNA，但被告人阮绪秩的供述及各证人证言、现场勘查笔录等证据反映，被害人汪某2系卖淫女，被害人房间即为其平时卖淫时发生性关系的地点，该房间相对不具有私密性，案发后公安人员在汪某2被杀害的三楼房间内提取到他人DNA能得到合理解释；至于在三楼房间床单上提取到王某1血迹，在诸多证人证言已确凿排除王某1的作案时间情况下，不排除系2003年6月6日晚上张某1参与围殴王某1至出血后将王某1血迹带回房间。故对辩护人提出本案无法排除合理怀疑的意见不予采纳。 对辩护人提出被害人有过错的意见。经查认为，被告人阮绪秩辩称汪某2高价索要嫖资且对其进行威胁，并无其他证据印证，即便如此，汪某2索要嫖资200元且在阮绪秩不给情况下言语威胁并不超出生活常见纠纷范畴，未达到严重侵犯被告人阮绪秩正当利益的程度，但被告人阮绪秩却暴起持刀杀人，亦不应认定被害人存有过错，故不予采纳。 ","cpfxgc":"本院认为，被告人阮绪秩因嫖资纠纷持刀故意杀人，致一人死亡，其行为已构成故意杀人罪。被告人阮绪秩在前罪盗窃罪尚未刑满前已被发现有本案漏罪，应予数罪并罚。被告人阮绪秩在前罪抢劫罪、盗窃罪被判处有期徒刑二十年的刑罚执行完毕后，五年内再故意犯本罪，系累犯，且本次犯罪距其刑罚执行完毕时间未超过1个月，应当从重处罚；被告人阮绪秩在本案中持刀直接捅刺被害人汪某2胸背部十余刀，其犯罪手段极其残忍，罪行极其严重，社会危害性极大，应依法予以严惩。被告人阮绪秩的犯罪行为造成附带民事诉讼原告人张某1、张某2、张某3、汪某1、金某有关丧葬费等合理费用损失，应当酌情判令赔偿。据此，依照《中华人民共和国刑法》第二百三十二条、第六十九条、第六十五条第一款、第四十八条第一款、第五十七条第一款、第三十六条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款之规定，判决如下：","pjjg":" 一、被告人阮绪秩犯故意杀人罪，判处死刑，剥夺政治权利终身；与所犯盗窃罪被判处的有期徒刑八个月，并处罚金5000元并罚，决定执行死刑，剥夺政治权利终身，并处罚金5000元。罚金限判决生效之日起一个月内缴纳。 二、被告人阮绪秩赔偿附带民事诉讼原告人张某1、张某2、张某3、汪某1、金某丧葬费等经济损失共计人民币25万元。赔偿款限判决生效之日起一个月内付清。 三、驳回附带民事诉讼原告人的其他诉讼请求。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省温州市中级人民法院 刑事附带民事判决书 （2015）浙温刑初字第220号 公诉机关浙江省温州市人民检察院。 附带民事诉讼原告人张某1，男，1968年12月1日出生，汉族，住湖北省通城县，系被害人汪某2之夫。 附带民事诉讼原告人张某2，男，1990年10月12日出生，汉族，住湖北省通城县，系被害人汪某2之子。 附带民事诉讼原告人张某3，男，1993年4月20日出生，汉族，住址同上，系被害人汪某2之子。 附带民事诉讼原告人汪某1，男，1949年7月20日出生，汉族，住湖北省通城县，系被害人汪某2之父。 附带民事诉讼原告人金某，女，1950年1月24日出生，汉族，住址同上，系被害人汪某2之母。 四附带民事诉讼原告人诉讼代理人张辉，北京浩天信和（温州）律师事务所律师。 被告人阮绪秩，男，1964年8月1日出生于湖北省阳新县，汉族，小学文化，务工，户籍地阳新县。曾因犯抢劫罪、盗窃罪于1989年4月13日被判处有期徒刑二十年，2003年5月14日刑满释放；因犯盗窃罪于2015年3月2日被广东省广州市白云区人民法院判处有期徒刑八个月，并处罚金5000元。因涉嫌犯故意杀人罪于2015年6月19日被刑事拘留，2015年7月25日被逮捕。现羁押于浙江省乐清市看守所。 指定辩护人周义军，浙江中坚律师事务所律师。 温州市人民检察院以温检公诉一处刑诉［2015］203号起诉书指控被告人阮绪秩犯故意杀人罪，于2015年12月24日向本院提起公诉，附带民事诉讼原告人张某1、张某2、张某3、汪某1、金某于2016年1月19日向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。温州市人民检察院指派代理检察员戴某出庭支持公诉，被告人阮绪秩及辩护人周义军、附带民事诉讼原告人张某1及诉讼代理人张辉到庭参加诉讼。现已审理终结。 温州市人民检察院指控，2003年6月7日上午，被告人阮绪秩在浙江省乐清市乐成镇丹霞路62号三楼后间与被害人汪某2因嫖资问题发生纠纷后，用刀捅刺汪某2胸背部数刀致其死亡。被告人阮绪秩又在房间中翻找财物未果，后逃离现场。经法医鉴定，被害人汪某2由于左胸部遭受锐（刺）器捅刺致心脏破裂而死亡。 公诉机关认为，被告人阮绪秩的行为已触犯《中华人民共和国刑法》第二百三十二条的规定，应当以故意杀人罪追究其刑事责任；被告人阮绪秩系累犯，应当从重处罚。为支持上述指控，公诉人当庭列举了相应证据。 附带民事诉讼原告人张某1、张某2、张某3、汪某1、金某诉称，被告人阮绪秩的犯罪行为造成其经济损失，应当赔偿死亡赔偿金807860元、丧葬费24186元、交通费50000元、精神抚慰金50000元、被扶养人抚养费157864元，合计1089910元。提供的证据有身份证明、常住人口登记卡、村民委员会证明等。 被告人阮绪秩在法庭上对起诉书指控故意杀人的犯罪事实及适用法律均无异议，对附带民事部分辩称现无赔偿能力。其辩护人辩称，因鉴定意见反映被害人房间内出现过除阮绪秩及被害人外的其他人，本案尚无法排除合理怀疑，结合被害人有过错，请求从轻处罚。 经审理查明，2003年6月7日上午9时至10时期间，被告人阮绪秩到浙江省乐清市乐成镇丹霞路62号三楼后间嫖娼，在与卖淫女即被害人汪某2发生性关系后，因嫖资问题二人发生纠纷，被告人阮绪秩持水果刀多次捅刺被害人汪某2的胸背部致其死亡，阮绪秩又在房间中翻找财物，未果后逃离现场。经法医鉴定，被害人汪某2由于左胸部遭受锐（刺）器捅刺致心脏破裂而死亡。 另查明，附带民事诉讼原告人张某1系被害人汪某2之夫，原告人张某2、张某3系被害人汪某2之子，原告人汪某1系汪某2之父，原告人金某系被害人汪某2之母，均系汪某2的近亲属。 证明以上事实的证据有： （一）书证 1、情况说明、委托鉴定表，证实乐清市公安局于2003年6月9日将所提取的现场物证及王某1、张某1血样等物证送浙江省公安司法鉴定中心检验的事实。 2、提取笔录，证实2014年12月12日10时44分至50分，乐清市公安局民警在广东省广州市白云区看守所4号提审室提取被告人阮绪秩口腔擦拭物的事实。 3、“2003.06.07”乐清市汪某2被杀案调查报告、乐清市公安局关于要求将罪犯阮绪秩解回再审的请示、温州市公安局关于要求将罪犯阮绪秩押回重审的函、浙江省公安厅关于要求将罪犯解回再审的函、公安部关于批准对罪犯阮绪秩变更羁押场所的通知、情况说明，证实经DNA滚动比对发现，时押于广东省广州市白云区看守所内的被告人阮绪秩涉及汪某2被杀案，后经批准，被告人阮绪秩被解回浙江省乐清市看守所羁押等到案经过事实。 4、情况说明，证实乐清市公安局民警电话联系张某1，张某1称其已经回忆不起当时参与殴打王某1后，手上有无沾染血迹。 5、情况说明，证实根据被告人阮绪秩供述及现场辨认，乐清市公安局民警在乐清市乐成街道旭阳路和晨沐路交叉路口附近搜索，无法找到阮绪秩行凶时刀具。 6、湖北省咸宁地区中级人民法院（1989）咸法刑一字第05号刑事判决书、湖北省高级人民法院鄂法（1989）刑上字第44号刑事裁定书、罪犯档案资料，证实被告人阮绪秩曾犯抢劫罪、盗窃罪于1989年4月13日被判处有期徒刑二十年，剥夺政治权利五年，后于湖北省蔡甸监狱服刑，2003年5月14日刑满释放的事实。 7、广东省广州市白云区人民法院（2015）穗云法刑初字第564号刑事判决书，证实被告人阮绪秩因涉嫌犯盗窃罪于2014年10月20日被羁押，当日被刑事拘留，同年11月22日被逮捕，2015年3月2日以盗窃罪被判处有期徒刑八个月，并处罚金5000元的事实。 8、有关阮绪秩户籍的情况说明，证实阳新县公安局浮屠派出所户籍底册及户籍信息系统中只有2005年荆头山农场派出所并入该所时阮绪秩的户籍变迁恢复记录，并未发现阮绪秩报到、登记办理第一代身份证记录。 9、被告人阮绪秩的户籍证明，证实被告人阮绪秩出生日期等身份情况。 10、身份证明、常住人口登记卡、村民委员会证明等，证明各附带民事诉讼原告人的身份情况。 （二）勘查、检查笔录 现场勘查笔录、现场图、现场照片，证实2003年6月7日11时20分至8日11时30分，乐清市公安局接报警后派员赶赴案发现场浙江省乐清市乐成镇丹霞路62号进行现场勘验。现场房屋系一间拼墙式六层楼房，西临丹霞路，南首隔房为晨沐路，中心现场为三楼后间（出租房），三楼后间西墙靠南开一单扇木门供出入，室内靠西墙隔成一小间为卫生间，卫生间内靠西摆设一洗手槽，洗手槽南北两侧靠墙各有一热水瓶，东南侧墙角有一翻倒在地的热水瓶，抽水马桶西侧有一纸篓，卫生间门内地面有冲淡血泊，抽水马桶及东侧墙面靠北有喷溅状血迹，东侧墙面靠南有甩血点，纸篓及抽水马桶上卫生纸有血迹，洗手槽左侧有擦拭血迹，右侧有接触状血迹，槽内及槽内一条毛巾上均有血迹。卫生间门外楼面有滴状血向东至床边，卫生间门外东首楼面有一片接触状血痕及一双男式拖鞋（沾有血迹），卧室靠西、靠北墙面纵向铺设一双人席梦思床，床中间有若干头发夹，床沿床单及发夹上有血迹，床边东侧有一床头柜，床头柜下格柜门内一黄褐皮包上沾有血迹，室内靠南墙东起紧挨摆放有一简易衣柜及一张公文桌，公文桌边北侧楼面上堆放衣物，地上衣物最上面那件上沾有血迹，公文桌左侧下格柜门内堆放整齐的衣物，最上面的红色女式长裤上沾有血迹，简易衣柜内悬挂着的一件白色衬衫亦沾有血迹。另发现楼梯扶手上有接触状血迹，对应墙面上亦发现有血迹。现场勘查提取各处血迹血样。 （三）鉴定意见 1、尸体检验报告书［乐公法尸检字（2003）第35号］，证实2003年6月7日15时10分，法医对死者汪某2尸体进行检验，尸表检验发现，死者汪某2左胸第二肋骨间锁骨中浅处纵行创口长2.2cm，创缘齐，上创角稍钝，下创角锐，于第二肋间贯通左胸腔。左胸腋中浅第六肋间处纵斜行创口长2.8cm，创缘齐，上角锐，下角稍钝，贯通左胸腔；该创后方见横斜行创长2.4cm，创缘齐，创角锐，一创角稍钝，创深达皮下，向后潜行，未贯通左胸腔。右胸腋前线第五肋间横行创口2.3cm，第六肋间斜行创口长3.2cm，腋中浅第七肋间纵行创口长2.4cm，以上三创创缘均齐，一创角锐，一创角稍钝，三创口均贯通右侧胸腔。胸背部正中左侧二处横行创口长2.5cm、2.3cm，右侧纵行创口长2.0cm，右胸背部肩胛骨处纵行创口长2.4cm，以上四创创缘均齐，一侧创角锐，一侧创角稍钝，创均深达肌层，均未贯通胸腔。右上臂后侧两处皮肤青紫约5×1.5cm、5.5×2cm。左手大鱼际处小创口长0.5cm，表浅，左手背第二掌骨处纵行创口长1.9cm，创缘齐，深达皮下；左手背第四掌指关节处创口2.4cm，创缘齐，深达皮下。解剖发现，左胸第三肋骨骨折，肋间肌断裂出血，打开胸腔见两侧胸腔积血，右侧胸壁第5、6、7肋间见三处创口，右第7、8肋骨骨折。右肺上叶下缘贯通透创约长2.8cm；右肺下叶二处贯透创长约2.4cm、2.0cm。纵隔右侧未见创口，右侧膈肌见三处创口长2.0cm、2.4cm、2.0cm均贯通腹腔。左肺上叶前缘裂创3.5cm贯通对侧小创口0.5cm，左胸腋中线第六肋间见创口，左肺下叶下缘贯通创2cm，心包左侧横斜行裂口长约5cm，心包腔内少量积血，左心室壁创口长2.8cm，贯透室间隔至右心室壁创口1.0cm，心包右侧未见破裂。打开腹腔，见少量积血，肝右叶隔央见二处裂口，一处裂口长3.5cm，深约5cm，一处裂口长约2cm，深约1.5cm，裂缘平齐。分析认为死者汪某2之左胸腋中浅第六肋间处纵斜行创口长2.8cm，创缘齐，一创角锐，一创角稍钝，贯通左胸腔，左肺下叶贯透，心包左侧裂伤，左心室、室间隔、右心室均破裂，结合死者上衣及胸罩上纤维裂长1.8cm-2.3cm，分析致死凶器为刃宽2.0cm左右锐器（刺器），单面刃可能性大；作用方式为捅刺，死者胸、背部其余各处创口，均可由上述凶器捅刺所形成。死者汪某2左胸二处，右胸三处创口均贯通胸腔，两侧肺破裂，心脏破裂，肝破裂，分析死者由于心脏破裂大出血，急性循环衰竭而死亡，其两侧肺破裂，血气胸形成在死亡过程中起辅助作用。死者汪某2左手指三处小创口，分析其生前抵抗时由上述凶器所形成。推测汪某2死亡时间为2003年6月7日9时50分左右。死者汪某2生前有过性行为。结论为汪某2由于左胸部遭受锐（刺）器捅刺致心脏破裂而死亡。 2、检案结论告知单、法庭科学DNA鉴定书［浙公司鉴（2014）571号］，经鉴定，送检的汪某2阴道内精斑、衣橱内白色衬衣左袖上血迹、床头柜内皮包内血迹、床单靠近床头柜处血迹支持为阮绪秩所留；送检的垃圾桶内绿色面巾纸上精斑表现为多人混合斑迹，可以由阮绪秩和他人DNA分型混合形成；送检的床单1处DNA分型表现为一混合斑迹，可以由阮绪秩和王某1DNA分型混合形成。 （四）证人证言 1、证人张某1（汪某2之夫）的证言，证实其与妻汪某2租住乐清市乐成镇丹霞路62号三楼后间，其知晓汪某2有卖淫。2003年6月6日晚10时许，一男子在四楼对“细平”嫖娼时发生打架，其亦跟随汪某3上前打该男子脸部，该男子有受伤流血，后其回房睡觉。次日上午9时30分许，其从暂住处出门时其妻汪某2亦跟随其后出来，但往后门左侧的路走，约10时20分后其回暂住处发现房间锁着，在门外叫几声没应遂在楼下等十余分钟后上楼开锁进房，在房间里未看见汪某2就往门边卫生间走，推开卫生间门看见汪某2躺在地上，两肋、胸等处有刀伤，满地是血，其即叫相邻居住的小舅子汪某3，与汪某3送汪某2到医院抢救，医生检查后即说没救了，其遂在医院报案，及平时有在暂住处做饭，房内有一把菜刀及一把水果刀，当天房内柜子有被翻动，衣服被散落在地，床头柜里的包内一银行存折不见。经张某1辨认，死者系其妻汪某2。 2、证人汪某3（汪某2之弟）的证言，证实2003年6月7日10时许，其在房内睡觉时听见姐夫张某1喊叫称其姐汪某2被杀，遂跑到汪某2居住的302室，看见汪某2浑身是血倒在卫生间地上，与张某1将汪某2送到医院抢救，医生称人已死。汪某2一般天黑后卖淫，被杀后被劫银行存折一张，后发现存折内存款未被领走，及6月6日晚上其伙同三四个男子在402室“细萍”房内殴打一嫖娼男子的事实。 3、证人吴某（汪某3之妻）的证言，证实2003年6月7日10时30分许，其与汪某3在睡觉时听张某1在窗口叫喊称汪某2被杀，遂与汪某3跑去，后汪某3和张某1将汪某2送医院抢救但无效死亡，及汪某2在乐清从事卖淫，6月6日晚10时许汪某3及老乡在四楼殴打嫖娼汪某6的一男子等事实。 4、证人汪某4、汪某5（均系汪某2之妹）的证言，证实当天其听张某1叫喊声后赶去，后张某1与汪某3送汪某2到医院抢救，及汪某2平时有在路边拉客卖淫等事实。 5、证人汪某6（汪某2的邻居）的证言，证实2003年6月6日晚9时许，其带一嫖客到租住房内卖淫时，因该嫖客较长时间未结束而叫人，后三四个老乡踹门入内殴打嫖客，该嫖客眼角被打破，次日上午其在租住房修理门锁、打扫卫生时听到楼下张某1叫汪某2名字，后听到张某1叫喊称汪某2被杀，其下楼观看等事实。 6、证人王某1的证言，证实2003年6月6日晚9时许，其在四楼后间嫖娼期间被三四人殴打，眉角和嘴巴被打出血的事实。 7、证人徐某的证言，证实2003年6月7日上午9时35分许，其与丈夫出门买菜，因路湿怕弄脏而拿小凳子坐在门口打毛衣，没过5分钟汪某2从暂住房后门出来向其打招呼，并蹲在其身边约2分钟后离开的事实。 8、证人方某的证言，证实阮绪秩刑满释放后回老家不久即离开，未到派出所、司法所报到即外出打工，及阮绪秩在老家唯一亲戚是阮某等事实。 9、证人汪某7的证言，证实2003年期间其在阳新县荆头山农村派出所负责户籍工作，对2003年5、6月份是否为阮绪秩办理过身份证无印象的事实。 10、证人陈某、阮某的证言，证实阮绪秩从监狱释放后在其家中居住五六天左右即外去打工，阮某给了1000余元，现十余年没联系等事实。 11、证人王某2的证言，证实其妹王早花与前夫阮绪秩有双胞胎女儿，阮绪秩坐牢没多久两人离婚，阮绪秩从未来过其家的事实。 12、证人易某的证言及辨认笔录，证实其在蔡甸监狱服刑期间与狱友阮绪秩关系尚可，2003年阮绪秩刑满释放当天曾到其家一趟，在其家中吃过午饭就离开，其给100元当路费，之后再没联系的事实。 13、证人王某3的证言，证实2003年6月7日9时20余分，其在自家三楼前间上网时隐约听到隔壁三楼楼梯边有男女讲话，后没多久听到传来“啊”叫声的事实。 14、证人施某的证言，证实其于2003年6月7日上午10时10分许回丹霞路62号3楼前间时，发现后间房间门锁着，没有一点声音，10分钟后突然听到对门有人哭声，其出来看见住对门的男子在卫生间里抱着他妻子哭，卫生间里都是血等事实。 （五）被告人阮绪秩的供述 供认2003年5月14日其从湖北省武汉蔡甸监狱释放，当日回阳新县老家呆在弟弟阮某家中，5月15日前往派出所办理身份证，5月28日领取身份证后当日下午在阳新县火车站乘坐火车于次日到温州，因时恰“非典”，火车站旁劳务市场“中介”关门，其在与一阳新口音老乡聊天得知乐清市城乡结合郊区砖瓦厂易找到工作，遂于6月1日或2号在温州汽车站乘汽车来到乐清市，在距案发现场2、3里的一做砖块的露天小工坊找到工作，做了2天半后的6月6日晚上，其吃过晚饭在街上转悠时看见一些女的站在路口附近，一看就是卖淫的，遂与一女子谈妥30元价格后到路口附近三楼房间内发生性关系，次日上午砖瓦工坊因下雨未开工，早饭后其又转悠至该地方附近，看见同一女子并谈妥卖淫嫖娼，该女子又带其到房间三楼发生性关系，其有射精，该女子穿好衣服到卫生间清洗，其亦穿好衣服到卫生间洗手、洗脸，此时看到洗漱台上有一把刀，因该女子索要嫖资200元，而昨天嫖资才30元，双方因此发生争执，该女子拳击其鼻子致出血，其右手顺手拿起洗漱台上的刀捅该女子左胸，该女子开始叫喊，其遂抓住该女子肩膀将之摔倒在地，倒地中该女子将脚边一热水瓶踢翻，热水瓶内胆碎掉，其脚亦被开水烫了下，该女子趴在地上还在叫，其遂一只腿跪着压在腰部，右手用刀捅该女子左侧后背，共捅多少刀已记不清，后看见这女子不行了，遂把刀抽出到房间床头边翻找一手提包，打开衣服柜子看见衣服挂在里面，其用手摸过没有东西，接着到卫生间洗手、洗脸，用报纸包好刀别在裤腰里离开，走了约1里左右路把刀扔在路边垃圾堆里，回到务工点找老板要钱，被老板拒绝后就乘坐汽车离开的事实。经辨认，乐成街道晨沐路和丹霞路交叉路口边东北首一巷子系其与卖淫女碰到地方；丹霞路62号三楼后间系其与卖淫女发生性关系，后因嫖资纠纷用刀将卖淫女杀死在卫生间的地方；旭阳路与晨沐路交叉路口边当时没有房子，其记不清楚当时丢刀的具体位置。 以上证据经举证、质证，均合法有效，并能够相互印证，予以确认。 对辩护人提出鉴定意见反映被害人房间内出现除阮绪秩及被害人外的其他人，本案尚无法排除合理怀疑的意见。经查认为，案发现场勘查提取的物证血迹、精斑等经鉴定系被告人阮绪秩所留；被告人阮绪秩到案后对犯罪事实予以供认，不存在被暗示诱导情况下，其供述内容又系未到过现场的人员所不可能供述的，所供内容能得到其他证据印证；被告人阮绪秩在法庭上亦对指控的犯罪事实供认不讳，所供内容与其在侦查阶段的有罪供述内容一贯，故应予确认。虽鉴定意见反映被害人房间内出现他人DNA，但被告人阮绪秩的供述及各证人证言、现场勘查笔录等证据反映，被害人汪某2系卖淫女，被害人房间即为其平时卖淫时发生性关系的地点，该房间相对不具有私密性，案发后公安人员在汪某2被杀害的三楼房间内提取到他人DNA能得到合理解释；至于在三楼房间床单上提取到王某1血迹，在诸多证人证言已确凿排除王某1的作案时间情况下，不排除系2003年6月6日晚上张某1参与围殴王某1至出血后将王某1血迹带回房间。故对辩护人提出本案无法排除合理怀疑的意见不予采纳。 对辩护人提出被害人有过错的意见。经查认为，被告人阮绪秩辩称汪某2高价索要嫖资且对其进行威胁，并无其他证据印证，即便如此，汪某2索要嫖资200元且在阮绪秩不给情况下言语威胁并不超出生活常见纠纷范畴，未达到严重侵犯被告人阮绪秩正当利益的程度，但被告人阮绪秩却暴起持刀杀人，亦不应认定被害人存有过错，故不予采纳。 本院认为，被告人阮绪秩因嫖资纠纷持刀故意杀人，致一人死亡，其行为已构成故意杀人罪。被告人阮绪秩在前罪盗窃罪尚未刑满前已被发现有本案漏罪，应予数罪并罚。被告人阮绪秩在前罪抢劫罪、盗窃罪被判处有期徒刑二十年的刑罚执行完毕后，五年内再故意犯本罪，系累犯，且本次犯罪距其刑罚执行完毕时间未超过1个月，应当从重处罚；被告人阮绪秩在本案中持刀直接捅刺被害人汪某2胸背部十余刀，其犯罪手段极其残忍，罪行极其严重，社会危害性极大，应依法予以严惩。被告人阮绪秩的犯罪行为造成附带民事诉讼原告人张某1、张某2、张某3、汪某1、金某有关丧葬费等合理费用损失，应当酌情判令赔偿。据此，依照《中华人民共和国刑法》第二百三十二条、第六十九条、第六十五条第一款、第四十八条第一款、第五十七条第一款、第三十六条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款之规定，判决如下： 一、被告人阮绪秩犯故意杀人罪，判处死刑，剥夺政治权利终身；与所犯盗窃罪被判处的有期徒刑八个月，并处罚金5000元并罚，决定执行死刑，剥夺政治权利终身，并处罚金5000元。罚金限判决生效之日起一个月内缴纳。 二、被告人阮绪秩赔偿附带民事诉讼原告人张某1、张某2、张某3、汪某1、金某丧葬费等经济损失共计人民币25万元。赔偿款限判决生效之日起一个月内付清。 三、驳回附带民事诉讼原告人的其他诉讼请求。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长刘建国 代理审判员陈铭哲 人民陪审员郑祥挺 二〇一六年三月八日 代书记员龙梦","writId":"0584176343f00ee7824d910b5e4a1e78df8","writName":"阮绪秩故意杀人罪一审刑事判决书"}
