{"ajId":"a47372c8-048f-4399-8ea0-50ab5e1aa0ee","ajName":"马琰诈骗罪、非法经营罪一案","ajjbqk":" 天津市人民检察院第一分院指控，2013年9月16日，被告人马琰以银行倒贷为由，许以高息骗取被害人王某1人民币1600万元用于归还欠款和非法倒卖银行承兑汇票。截至案发前，马琰已归还380万元，给王某1造成实际损失1220万元。2013年初至2013年9月，被告人马琰以向银行打保证金、办理银行承兑汇票为由，许以高息骗取被害人于某人民币1350万元。2007年至2013年9月，被告人马琰以向银行倒贷和经营银行金融产品为由，许以高息骗取被害人刘某1人民币2420万元。2012年12月至2013年9月，被告人马琰以银行倒贷为由，许以高息骗取被害人曹某1人民币1550万元。2011年12月至2013年9月，被告人马琰以办理银行承兑汇票贴息为由，许以高息骗取被害人韩某人民币1070万元及价值28万元银行承兑汇票两张，合计人民币1098万元。综上，被告人马琰虚构银行倒贷、打保证金等事实，许以高息骗取上述五名被害人钱款，共计人民币8018万元，给被害人造成实际损失7638万元。上述钱款被马琰用于归还欠款、支付利某和个人挥霍。2013年12月16日，被告人马琰被公安机关抓获归案。 另经查明，2013年1月至9月期间，被告人马琰未经国家有关主管部门批准，伙同刘某2、曹某2（均另案处理）非法倒卖银行承兑汇票1876张，票面金额共计人民币1341659634元。 公诉机关认为，被告人马琰虚构事实、以高息诱惑骗取他人财物，数额特别巨大；非法倒卖银行承兑汇票，数额特别巨大；其行为触犯了《中华人民共和国刑法》第二百六十六条、第二百二十五条第（三）项、第六十九条的规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪、非法经营罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 在法庭主持下，公诉人就起诉书指控的犯罪事实讯问了被告人马琰，并向法庭提供了物证、书证、证人证言、被害人陈述、被告人供述、审计报告等证据，以证实公诉机关指控被告人马琰的犯罪事实。 庭审中，被告人马琰的辩护人针对公诉机关指控的犯罪事实对马琰进行了发问。被告人马琰辩解称其不承认实施犯罪，认为本案相关事实尚未查清。被告人马琰的辩护人的辩护意见为：一、马琰不构成诈骗罪，没有虚构事实或隐瞒真相，更没有虚构借款用途；二、马琰实施的居中介绍买卖承兑汇票的行为依法不应认定为非法经营罪。1、买卖票据行为不属于“资金支付结算”行为；2、买卖承兑汇票行为的性质实为“票据中介”，而票据中介行为不属于刑法中的“违反国家规定”；3、票据中介行为本质上不属于“票据贴现”；4、票据中介行为不应认定为“非法从事资金支付结算业务”；5、把买卖承兑汇票行为界定为刑事犯罪违反了罪刑法定原则；6、民间“票据买卖”合法化是市场经济发展的必然趋势；三、本案所涉被害人款项应当从刘某2处予以追缴。被害人韩某委托的诉讼代理人表示同意公诉机关意见，被告人马琰的犯罪性质十分恶劣，他在明知收入并不能支付高息的情况下许诺高息，说明被告人非法占有的目的的恶性程度比较深，请求法庭综合认定。 经审理查明，被害人王某1、被害人刘某1、被害人于某、被害人曹某1、被害人韩某与被告人马琰或为朋友关系，或通过他人介绍相识。2013年9月16日，马琰以借款从事银行倒贷为由，许以高息骗取王某1人民币1600万元。案发前马琰归还380万元，造成王某1实际损失1220万元。 2013年初至2013年9月，马琰以借款向银行打保证金办理银行承兑汇票为由，许以高息骗取于某人民币1350万元。 2011年至2013年9月，马琰以借款向银行倒贷和从事银行金融业务为由，许以高息骗取刘某1人民币2420万元。 2012年12月至2013年9月，马琰以借款向银行倒贷为由，许以高息骗取曹某1人民币1466.1250万元。 2011年12月至2013年9月，马琰以借款办理银行承兑汇票贴息业务为由，许以高息骗取韩某人民币1070万元及价值28万元银行承兑汇票两张，合计人民币1098万元。 为维持骗局，马琰采取向被害人支付部分利某、维持高生活水平等方式营造从事上述业务可以盈利的假象。综上，马琰虚构借款从事银行倒贷、打保证金、办理银行承兑汇票贴息业务可以盈利等事实，许以高息骗取上述五名被害人钱款共计人民币7934.1250万元，给被害人造成实际损失共计7554.1250万元（具体金额见下表）。上述钱款被马琰用于支付银行承兑汇票票款、支付利某和个人挥霍等。后因马琰不能偿还被害人前述款项，被害人遂向公安机关报案。2013年12月16日，马琰被公安机关抓获归案。 被害人 被骗金额（单位：万元） 损失金额（单位：万元） 王成哲 1600 1220 于海涛 1350 1350 刘可 2420 2420 曹亮 1466.1250 1466.1250 韩晓洪 1098 1098 另查，2013年1月至9月，被告人马琰伙同案外人刘某2、曹某2从事倒卖银行承兑汇票活动，共倒卖汇票1875张，票面金额合计人民币1341659634元。 上述事实，有以下经庭审举证、质证，并经法庭确认的证据予以证实： 第一、证实被告人马琰骗取被害人王某1、刘某1、于某、曹某1、韩某钱款并造成损失的证据 1、被害人王某1陈述证明，其和马琰只是认识而已，马琰自称和银行关系好，可以从银行贷款做生意，他和他媳妇都开着豪车，显得挺有经济实力。2013年9月16日，马琰来到北辰区大张庄公司办公室找其，说他需要去银行倒贷款，时间就7天，把银行贷款还上之后再贷出来就把钱还其，还答应按照每天0.4％利某给回报。其同意借给他1600万元。同日，公司会计邵某从她个人银行账户上给马琰农行账户汇款400万元。次日，用公司账户向马琰给的两个对公账户各汇500万元，共计1000万元。后其又用银行卡给马琰农行账户汇款200万元。两人还在公司签订了借款合同。中秋节后其与马琰无法取得联系。同年11月中旬其听马琰妻子代某说马琰因涉嫌诈骗被唐山市公安局抓了，马琰找其借的钱全部给刘某2用于购买承兑汇票了，现在之所以马琰还不了钱就是因为刘某2没将银行承兑汇票给马琰。其还证明，2013年10月底，其曾见到马琰，当时他说资金链出现问题，钱得慢慢还。那时他还了三次钱，分别为200万元、80万元和100万元，共计380万元。另有王某1提供的其与马琰于2013年9月17日签订的借款合同一份对上述陈述予以佐证。 2、被害人于某陈述证明，其与马琰是朋友关系，他在其工作的农商行做过个人抵押贷款业务，个人征信情况不错。2012年，马琰经营电脑生意，并以个人名义找其借钱，其陆续借给马琰钱，基本就是几十万或一二百万元，马琰基本上很快能还钱。2013年初，马琰说他与一个叫曹某2的人做银行承兑汇票业务，需要资金给银行打承兑汇票保证金，找其借钱，并答应按借款额每日千分之四比例支付利某，时间基本上四天，周二借款周五还，周五借款下周二还款。从2013年3、4月份至2013年9月初其始终有1200多万元在马琰处，他定期给其利某，2013年9月初其又借给马琰500万元，但这500万元其让马琰借给了王某3。同月中旬中秋节前，马琰说急需保证金，又找其借了350万元。节后马琰失去联系。其找到代某，她说马琰出门旅游去了，她也联系不上。过了十天左右，马琰回来说找其借的钱都给刘某2用来买承兑汇票了，由于刘某2没有给他汇票，他也还不了钱。经反复催要，他才给了其100万元。后其向王某3要回600万欠款。马琰最终仍欠其1350万元。 3、被害人刘某1陈述证明，其与马琰是朋友，2011年开始马琰说有银行倒贷业务，可以给月息2％到3％的分红，当时其就陆续把钱打给马琰。2013年初，马琰说银行开始放量做业务，还可以提高利某，其加大打款数额，直到2013年9月马琰找不到了。2013年10月，马琰出现并联系其，经结算马琰欠其2300万元，马琰打了欠条并说尽快还钱，后来他又找不到了，2013年11月知道他被唐山警方抓获。另有刘某1提供的马琰签字借条二张（金额分别为2300万元和120万元）及中国农业银行银行卡交易记录一份对上述陈述予以佐证。 4、被害人曹某1陈述证明，其与马琰在2007年左右通过刘某1介绍认识，那时马琰做电脑生意，需要资金，他就通过刘某1找其借钱，当时就说借一两个月，而且答应按借款额3％比例支付利某，借款数额几十万。2007年至2012年，马琰向其借款多次，刘某1为中间人。后期听刘某1说马琰可以在银行倒贷赚钱，所以他能支付高息。2012年10月以后，其单独和马琰联系，他从2012年12月开始找其借款，答应按每月5.5％的比例支付利某，当时借给他600多万元，直至2013年9月中秋节后，马琰失去联系，同年10月马琰出现并说出事了，资金链有短缺，过几天就好了，还答应会还钱。同年11月份，马琰又消失了。马琰欠其本金1466.1250万元。其借给马琰的资金来源是其和刘某3、邱某、刘某5、黄某五个人的钱。另有曹某1提供的马琰签字借条一张（注明‘今借曹某1资金，以双方记账凭证为准’）及中国农业银行银行卡交易记录一份对上述陈述予以佐证。 5、被害人韩某陈述证明，其与马琰认识十几年了。2011年12月，马琰跟其说做银行承兑汇票贴息业务比较挣钱，说如果有闲钱就给他做承兑，挣钱后再给其利某。从那时起到2012年12月其通过网银给马琰打款。马琰给其写了两张借条。2013年又陆续给马琰转款190万元、185万元、15万元、50万元、80万元、10万元和一张20万元的汇票、150万元和一张8万元汇票，其中含一部分利某，月息5％。自2011年12月起其将公司收到的承兑汇票交给马琰倒钱，马琰一般过一个多月回钱，只有2013年8月的20万元和同年9月的8万元没有回钱。其借给马琰做银行承兑汇票的钱共有1380万元，2013年10月马琰还10万元，其中包括300多万元马琰答应支付的利某。另外马琰还欠其两张承兑汇票，票值共计28万元。另有韩某提供的马琰签字借条二张及其所记和马琰账目往来、承兑记录各一份对上述陈述予以佐证。 6、书证：马琰、刘某2、曹某2、代某、刘某1、于某、曹某1、韩某等人银行卡查询记录、天津市艾维商贸有限公司银行账单、天津市艾维商贸有限公司账户与马琰个人账户往来情况、天津申隆汽车销售服务有限公司出具的代某购买白色捷豹路虎揽胜极光越野车一辆的发票、销售结算清单、银行转账凭条、新车销售订单、增值税普通发票各一份（证明2013年4月27日马琰、代某消费57万元购买上述汽车的事实。） 7、证人刘某3证言证明，2009年其通过刘某1认识马琰。2013年2月起马琰有时候找其借款，都按月息5.5％付给利某。大概借款8次左右。最后一次借款给马琰是2013年8月底，同年9月底马琰找不到了，同年10月其电话联系过马琰，他说2014年初还钱，之后就联系不上了。其是通过曹某1给马琰借款的，开始时听曹某1说把钱放马琰那可以给高息，其就主动和曹某1提出把钱放在马琰那。马琰就是承诺给高息，具体他是干什么其也不知道。8次给马琰打款900万元左右，到现在仍未归还。 8、证人李某证言证明，其与韩某于2007年左右认识，从2012年3月，韩某向其借款50万元；到2013年8月给利某25.5万元。2013年6月向其借款50万元，给利某4.5万元。2013年9月3日借款70万元，利某未付。韩某都打了借条。共计170万元，已给利某30万元。其还给她汇票，汇票都给齐了。另有李某提供的韩某签字借条三张及中国农业银行银行卡存款业务回单、金某借记卡明细对账单、交易记录各一份对上述证言予以佐证。 9、证人王某2证言证明，其与韩某是朋友关系，2013年2月，韩某以厂子需要扩大生产，需要资金为由向其借款50万元，并答应每月给1.5万元利某，也给其写了收条。2013年3月其又追加了30万元，没写借条。2013年9月韩某停止付息。2014年1月，其找到韩某，她说被马琰骗了。同年2月韩某给其补了一张80万元的借条。另有王某2提供的韩某签字借（收）条二张及交通银行个人电汇回单、零售客户交易明细清单、交易记录各一份对上述证言予以佐证。 10、证人王某3证言证明，其与于某是朋友，2012年2月至2013年10月，其与于某之间经常有拆借款往来。2012年基本上都是于某找其借钱，他就让其将钱汇入马琰的农行账户，一两天后他就会还给其。2013年其开始找于某借钱，也是借很短时间就会还给他，他还是让打入马琰的农行账户。2013年10月前后，于某对其说拆借款暂停了，后来他说是被马琰给骗了。其与于某往来款基本上都是几十万的数额，也有一二百万的时候。2013年9月份，其找于某借过500万元，大部分钱其都还到了马琰农行卡上。2013年9月以后，有一笔500万元于某让其还给了戴某，有一笔100万元其直接还给了于某。 11、证人刘某4证言证明，其与于某是同学、朋友，2013年3月底，于某找其借钱，说好借三四天并按每日千分之三比例支付利某，于是其借给他100万元。于某让其将钱汇入马琰的农行账户，过了三四天，于某将本金和利某如数归还。同年4月，于某又向其借钱，其又汇入马琰账户200万元，过了五天归还了203万元。再往后又往返来往过几次，最后其把200万元左右本金就放在于某那，每隔三五天收取利某。同年7月份其追加了100万元，本金变为300万元左右，后期其又收回了30万元，最终留有270万元左右的本金按时收取利某。2013年9月中秋节后利某就停了，同年10月于某说其借他的钱都被马琰骗走了。2013年3月到9月，其收到的利某共计130万元左右。 12、证人王某4证言证明，其通过战友认识马琰，两人有十几年交情。2013年听马琰说他倒银行承兑汇票。2013年8月马琰转给其100万元。因为他来西安见面时提过炒白银，回天津没多久就把钱汇给其了。他说让其先试着炒一下，如果可以他再投资。其将钱转入交易所开户交易。2013年9月，马琰电话说他倒票出事了，要出去躲一阵，炒白银的钱他也顾不上了，就让我以后照顾好他妻子和孩子。同年10月，他又回来了，告诉其事情搞定了，还在天津开了公司，但是急用钱，问是否可以把炒白银的钱倒出来，其和他说炒赔了，账上没什么钱了。马琰依然让其把剩余的20万元转给他。马琰让其将15万元打入代某的账户，剩下的5万元先放其处。后来听说马琰出事被公安机关抓了。2014年5月1日前后，代某来西安找其，说孩子做手术需要钱，于是其又找朋友借钱，凑给她25万元现金。所以至今为止，马琰给其100万元用于炒白银，赔了60万元，40万元其已转回给他了。另其提供期货交易客户报表对上述证言予以佐证。 13、证人陈某证言证明，其系天津市征世数码科技有限责任公司总经理，2012年3月至2013年8月马琰给其银行卡打款50多笔，用于购买苹果手机等数码产品。另有天津市征世数码科技有限责任公司提供的销售出库单对上述证言予以佐证。 14、证人戴某证言证明，其与于某是多年朋友，他在银行工作。2013年3、4月份，他提出向其借款并许以利某，至2013年9月，其陆续借给于某钱，他也陆续返还本金和利某。汇款账户有两个对公账户，一个“平新伟业”，一个“玛格纳”，再有就是汇款到代某的银行账户。2013年9月中秋节后，其听于某说借他的钱被马琰骗了。那个时候于某还欠900万元，于某从王某3那里还其500万元，后于某又用自己的钱把剩余的400万元归还其。 15、被告人马琰供述，其经营天津市艾维商贸有限公司，平时也和朋友之间做贴现承兑汇票业务。2013年9月中旬，刘某2说中秋节后会有约8000万元的承兑汇票，让其先汇钱给她。2013年9月16日其找王某1借到400万元，转天其又与他签订借款协议，借得1200万元。其对他说是银行倒贷，借款期限是七天。利某按每天千分之四计算。上述借款均通过网银转账方式到账，其将借款都转给刘某2。中秋节后刘某2汇票出问题，致使其归还不了王某1借款。 2013年其与刘某2、曹某2经手的汇票金额约有十几亿元，从中获益约几十万元。资金主要是以高某找朋友借的钱，主要有刘某1、于某、韩某和王某1等人。现在欠大概有七、八千万元。钱都给刘某2买汇票了，到最后她没给其汇票，致使其欠债一直无法归还。 刘某1借给其1500万元左右，曹某1借给其800万元左右，于某借给其1000万元左右，韩某借给其700万元左右。刘某1和韩某是按照月息结算，按照借款额的6％支付，曹某1是按借款额5％支付，于某是按照借款额每日4‰结算。其与他们说借款是用于银行倒贷和办理银行承兑汇票，再有就是给银行打保证金。这些借款大部分都用于与刘某2、曹某2倒卖银行承兑汇票，支付借款利某，还有一些日常生活消费。就是用其和其妻代某的农行账户往来的。日常生活消费就是刷卡和取现金两种。2013年4月底其花60万元左右，给其妻代某买了一辆路虎轿车。2013年8月左右其借给朋友王某4100万元。 上述证据经当庭举证、质证，被告人马琰的质证意见为王某1提供的借款合同中借款用途部分不是其书写，签名是其所签；刘某1提供的借条中间的字不是其书写、签名是其所签，且其中120万元借款其已经还清。辩护人的质证意见与马琰相同，且认为仅凭借条不足以认定借款事实。被害人韩某委托的诉讼代理人对上述证据表示无意见。 合议庭认为，王某1所提供的借款合同、刘某1所提供的借条均系马琰签字，马琰亦认可其签字。其虽对上述借款合同、借条的部分内容存有异议，认为并非其所书写，并主张其已偿还刘某1120万元借款，但并无证据对其主张予以证实。上述证据的收集程序、方式均符合法律规定，能够客观真实地反映本案相关事实情况，应当予以采信。 第二、证实被告人马琰从事倒卖银行承兑汇票活动的证据 1、书证：银行承兑汇票复印件、天津玛格纳科技发展有限公司和天津市北辰区平新伟业日用百货经营部账户银行查询记录、中国人民银行官方网站《2010年关于人民银行对金融机构再贷款（再贴现）利率的通知》、《进一步推进利率市场化改革》（证明2010年上调人民银行对金融机构再贴现利率，由现行的1.80％上调至2.25％；2013年7月20日起取消票据贴现利率管制。）、天津市工商行政管理局北辰分局出具的天津玛格纳科技发展有限公司和天津市北辰区平新伟业日用百货经营部户卡各一份、从刘某2处扣押银行承兑汇票的复印件892页（共1875张票据）、从刘某2处扣押其个人笔记本三本（记载2013年其与马琰倒卖银行承兑汇票的相关情况）。 2、天津市君天会计师事务所出具的《审计报告》证明，马琰账号“04×××00”银行账户，自2010年3月25日开立至2013年10月31日共收款1836笔，金额2，694，796，796.85元；共付款3030笔，金额2，694，796，741.65元；余额55.20元。2013年1月1日至2013年10月31日，共收款997笔，金额1，877，178，675.28元；共付款1374笔，金额1，877，638，084.03元，余额为-459，408.75元。 其中，自2010年3月25日开立至2013年10月31日对刘某2收款243，126，831.00元，付款2，090，650，816.71元，余额为-1，847，523，985.71元。2013年1月1日至2013年10月31日对刘某2收款166，989，050.00元，付款1，364，326，366.71元，余额为-1，197，337，316.71元。另外，还对天津玛格纳科技发展有限公司账户收款2，000，000.00元。 其中自2010年3月25日开立至2013年10月31日对曹某2收款821，492，673.00元，付款55，922，780.00元，余额为765，569，893.00元。2013年1月1日至2013年10月31日对曹某2收款793，521，165.00元，付款55，922，780.00元，余额为737，598，385.00元。 代某账号“04×××01”银行账户，自2011年11月26日开立至2013年10月31日共收款95笔，金额85，373，340.51元；共付款119笔，金额85，148，796.50元，余额224，544.01元。2013年1月1日至10月31日，收款55笔，金额83，415，060.48元；付款84笔，金额83，433，932.00元；余额为-18，871.52元。 其中与刘某2交易均为2013年，收款6，206，400.00元，付款44，594，600.00元，余额为-38，388，200.00元。 3、证人白某证言证明，其与马琰曾是同学，马琰从2012年开始倒卖银行承兑汇票，做得还不错，换了新车，平时请客出手也大方。2013年6月开始，马琰倒卖汇票的业务量大幅增加，他还总出去旅游，他一出去就会嘱咐其替他去刘姐处取票，然后再转给曹某2。同年9月间，马琰出门几天，回来后和其吃了一顿饭，他说刘姐欠他汇票，之后马琰就消失了，至今也没联系。 4、证人穆某证言证明，其和马琰、白某都是同学，2012年就听马琰说过银行承兑汇票的事。马琰、白某都有事时，马琰会通知其去帮他取下汇票。其感觉2012年和2013年马琰倒票应该是赚钱了，他请客吃饭等行为明显阔气很多。马琰有时候会通知其去北辰双街一个自行车厂找刘某2取银行承兑汇票，然后再拿给一个叫曹某2的人。从刘某2处拿汇票时需要在汇票复印件上面代马琰签字，给曹某2时没有手续。2013年9月中秋节之后，马琰失去联系，过了一阵子他回来了，就说是被刘姐骗了，之后马琰就被公安机关抓获了。 5、证人代某证言证明，其系马琰之妻，其听说马琰是从刘某2那拿票，然后再转给曹某2，从中赚点钱，但具体他们如何操作的其不知道也不参与。马琰被拘留后其才知道他找王某1借了1600万元，钱应该是转给刘某2做承兑汇票了。其没听说过他在银行有贷款或倒贷业务。其在农行有个账户，是马琰让其去开的，他说他倒钱用，这个账户开设网银，一直由马琰使用。听马琰说，在中秋节前他给了刘某2好多钱，但是刘某2到期后没有给马琰汇票，节后马琰一直找刘某2索要，刘某2不但不给还说马琰欠他钱。 6、证人王某5证言证明，其通过朋友介绍认识曹某2，2012年10月至2013年10月其给他当司机。其有时会帮曹某2去马琰那取东西，然后交给曹某2。每次都是一个信封，里面具体装的什么不知道。大部分是从北辰区铁东路旁卖汽车的4S店门口取，也有在马琰双发温泉小区家门口。大部分时间其是找马琰取东西，偶尔也有一个姓白的帮马琰把东西给其。 7、证人王某6证言证明，其系天津开发区博宇自行车有限公司法定代表人，刘某2在公司任财物总监，刘娟是业务员。其认识马琰有五六年了，之间没有业务往来。其介绍马琰和刘某2认识约有两年时间，他们主要是借钱的关系。有现金，也有票据。他们之间借承兑汇票，有费用。2013年9月中秋节之前，马琰当时欠刘某2很多汇票款，节前给了刘某2一部分，但还差一部分没还。马琰说节后还，但过节后就找不到马琰了，过些天他回来说出去旅游了一趟，要慢慢还钱。后来又联系不上他了。 8、证人刘某2证言证明，其在博宇自行车有限公司负责财务工作。2008年后博宇公司经营效益不景气，就又以刘娟名义成立天津玛格纳科技发展有限公司，并把博宇公司的轮盘业务交给了该公司。天津市北辰区平新伟业日用百货经营部是其以XX名义成立的一个个体户，当时是为了走政策贷款，再有就是其一直使用该对公账户倒账，经营部其实没有实际业务。 其和马琰于2011年经人介绍认识，当时马琰说他电脑行业有竞标业务，就找其借钱，当时借过他现金、承兑汇票，都是基本上一个星期时间马琰就能还钱。2011年和2012年两人往来很多，彼此信任。2013年马琰的业务量猛增，从当年1月至9月他主要是从其处收取银行承兑汇票，其也不问他干什么用，按照规矩，到一个星期时间他就要把票款给其，算是一种贴现且不背书，双方合作很好。其处的汇票有从朋友那拿来的，也有从外面其他企业买来的。按照汇票种类和到期时间不同，手续费都有差别，2013年其从朋友那拿票基本上就是按汇票票面金额的2％至3.5％之间的比例扣除手续费。马琰从其处拿票手续费每次都是马琰一口价，有的时候能低到1％，高的时候也就2％。其还曾问马琰，以这样的费率从其处拿走票，再往后是否还能赚到钱，但马琰说拿票去付货款，钱的事没问题。其将这些汇票都复印，马琰取走汇票时在复印件上签字。取送汇票方面，其这边大部分是其，有时候其不在会让刘娟帮忙，马琰那边大部分是他，也有他朋友白某和另一个胖脸的人替他来，但是往来资金都是其和马琰自己经手。马琰给其的结算票款也包括帮人还贷的钱，其把他还款的情况都记录在笔记本里。马琰还款有的是直接汇款至其农业银行账户，也有汇款到玛格纳或者平新伟业的对公账户，然后其再从以上两个对公账户将钱转到其农行账户。到了同年9月份中秋节以前，马琰欠了一部分汇票票款没给其并说中秋节后再给，但是中秋节后就找不到马琰了。过了一段时间，马琰回来说他心情不好出去旅游了，还说他现在没钱了，得慢慢还钱。截止到2013年9月21日，马琰欠其票款4000万元左右，为他于同年9月15日至9月21日取走的汇票票款。2013年其与马琰汇票贴现总额应该有几亿元。按照交易金额计算应该赚了几百万元，但是马琰最后差其四千万元汇票的票款，其就全赔里面了。资金往来方面主要是通过两人的农行账户往来转账。 马琰在2013年9月15日至9月21日有给其汇款，但是这期间的汇款都是结算的他在同年9月8日至9月14日或者更早之前从其处取走的汇票的票款。因为2013年9月6日他从其处取走了1700万元汇票，到了同年9月12日他应该还钱，他没有钱，之前他多还100万元，所以还欠1600万元，12日当天其又转给他350万元，所以他一共欠其1950万元。在2013年9月17日、18日马琰给其还款1950万元，其中17日还550万元和500万元，18号还300万元、230万元和150万元。他说是贷款下来了，就还钱了。 9、证人曹某2证言证明，其与马琰是通过朋友介绍认识的，马琰看着挺有钱的，整体形象和消费水平都比较有档次。两人之间并无实际业务往来。2012年底马琰找其借钱，他自称有关系能从企业弄来银行承兑汇票，如果其借给他钱，他弄来汇票给其，其再有朋友需要银行承兑汇票就可以兑现，他答应汇票手续费按银行标准执行，然后借款再支付其每日千分之一的利某。而其刚好有很多做钢材贸易的朋友，他们的企业都需要银行承兑汇票来进货，所以从那时起其就开始借给马琰钱，对马琰弄来的银行承兑汇票进行兑现。其听马琰说他的汇票都是从刘某2那得来的。大部分都是其先借给马琰钱，他一两天就给其汇票，偶尔也有马琰先给其汇票的情况，再找其借钱，如果钱还不了，汇票就由其自行处置。其拿这些汇票给张某2、郑某等朋友，他们会按照银行的标准扣除兑现费用，基本上都是在票面金额的3％至4％之间，把剩余的票款给其，其再按照同样标准再加上每日千分之一的借款利某计算在里面，把价格告诉马琰，马琰同意后两人就往来钱款和汇票了。其与马琰、朋友之间往来汇票不背书。马琰给其汇票有时候他送来，有时他会让一个姓白和一个姓穆的人送来，其这边经手人大部分都是其自己，也有其朋友王某5经手转交的，其借给他钱都是用的网银转账方式。 2013年9月中秋节前其借给马琰1000多万元，他当时也没给汇票，答应节后给其，但过完节，马琰就失去联系了。同年10月份，马琰又出现了，说是他前一阵子欠了很多人钱，躲了一阵子，他的钱被人骗了，当时也还不了钱，然后又过了几天，他又失去联系了，最后才知道他被公安机关抓获了。2013年中秋节后其去马琰家找他时才知道他找很多人都借了钱，其中包括于某、刘某1、一个在大张某3做电缆生意的人。交谈得知马琰给他们的利某都很高，这些利某靠马琰倒汇票是赚不过来的，马琰找这些人借钱应该是用来“拆东墙补西墙”了。 10、被告人马琰供述，从2011年开始，其通过朋友介绍认识刘某2并与她开始从事银行承兑汇票贴现业务，其从刘某2处收取银行承兑汇票，按照票面金额3.5％到4％之间费用扣除贴现费后将钱转给她，把票拿走，然后其再加0.1％到0.2％或者等价不赚钱将票转给曹某2等人，从中赚取利润。其与刘某2、曹某2没有实际业务。2013年开始业务量增大。其从刘某2处取走汇票会在她留存的汇票复印件上签字。其不欠刘某2钱，其给刘某2的汇款或者代某给刘某2的转款都是找她贴现汇票的钱。 上述证据经当庭举证、质证，被告人马琰的质证意见为有关证人证言所述马琰欠刘某2汇票款一节与事实不符，刘某2证言中所述相关部分亦与事实不符，事实是其给刘某2汇票款了，刘某2没有给其汇票。辩护人的质证意见与马琰质证意见相同；同时，刘某2、曹某2均属本案利害关系人，且曹某2证言无其他证据予以佐证，请求对二人证言中不利于马琰的部分予以排除。被害人韩某委托的诉讼代理人对上述证据表示无意见。 合议庭认为，被告人马琰及其辩护人虽然对刘某2、曹某2等证人证言提出异议，但未能提供充分证据予以反驳，且上述证言与其他在案证据之间能够相互印证，具有真实性、合法性和关联性。上述证据的收集程序、方式均符合法律规定，能够客观真实地反映本案相关事实情况，应当予以采信。 第三、其他证据 1、公安机关出具的《案件来源及抓获经过》、唐山市公安局路北分局出具的案件材料证明，2013年11月25日，被害人王某1至天津市公安局北辰分局经侦支队举报：马琰从王某1处借款1600万元用于与刘某2非法倒卖银行承兑汇票，并从中获利。该支队于当日受理该案并于2013年11月27日立案侦查。2014年3月19日，该支队在侦查马琰、刘某2、曹某2非法经营案的过程中，发现犯罪嫌疑人马琰以非法占有为目的，以高利为诱饵的诈骗方法非法集资，数额特别巨大，其行为涉嫌集资诈骗犯罪，同日，天津市公安局北辰分局对马琰集资诈骗案立案侦查。该支队侦查员于2013年12月16日在唐山市路北区将马琰抓获，经审讯，其对非法经营的犯罪事实供认不讳。 2、公安机关出具的户籍资料及前科查询，证明被告人马琰个人身份情况及未发现马琰有违法犯罪前科记录的情况。 综上，经庭审举证、质证并经法庭确认的证据，具有客观性、合法性和关联性，均应作为认定本案事实的依据。 经法庭审理，控、辩双方的争议焦点是：一、认定被告人马琰犯诈骗罪的事实是否清楚、证据是否确实、充分；二、认定被告人马琰犯非法经营罪的法律依据是否充分。针对控辩双方争议的焦点，根据案件事实、证据及法律规定，本院综合评判如下： 一、关于马琰是否构成诈骗罪方面，结合刘某2、曹某2等人的证言，以及刘某2个人笔记本、汇票复印件、天津市艾维商贸有限公司账目情况、马琰个人消费记录、涉案人员银行卡查询记录等证据分析可知，被告人马琰以票面金额1％左右的比例扣除贴现费从刘某2处取得银行承兑汇票，再转让给曹某2时则同意以3％到4％的比例扣除贴现费，该种经营方式明显无法获利，违背常理，属赔本经营。此间，马琰还要定期支付被害人高某。从数额上看，依靠其所经营的天津市艾维商贸有限公司的收入也难以支撑其向被害人支付高某及其本人的高水平消费。作为完全行为能力人，马琰对于上述入不敷出、损失不断扩大且难以挽回的反常状况理应明知，但其仍然继续诱骗被害人持续投入资金，充分地证明了其具有非法占有的主观故意。马琰所提其倒卖银行承兑汇票可以盈利、由于刘某2未给付其汇票导致其无法归还对被害人欠款等辩解缺乏充足证据证明，且与其他在案证据不符，合议庭无法采纳。综上，马琰向被害人王某1、刘某1等人取得巨款的行为，名义上是以做生意、银行倒贷、打保证金、办理银行承兑汇票等为由，并对被害人许以高息相诱惑，同时，还通过与刘某2、曹某2以“高买低卖”的赔本经营方式倒卖银行承兑汇票、按期支付被害人利某、维持高消费水平等方式，制造其经济实力雄厚、具备还款付息能力的假象。实际上，马琰是在明知其没有偿付能力的情况下，长期通过虚构事实、制造假象的方式骗取数名被害人财产，“拆东墙补西墙”维持骗局，终至局面难以维系，案发被捕。马琰以非法占有为目的，骗取被害人财产的行为属于典型的诈骗行为，符合诈骗罪的犯罪构成，公诉机关指控马琰犯诈骗罪的事实清楚，证据确实、充分，罪名成立。 二、关于马琰是否构成非法经营罪方面，综合本案相关证据，可以认定马琰与案外人之间存在大量倒卖银行承兑汇票的行为，但我国刑法对倒卖银行承兑汇票的行为是否构成非法经营罪未予明确界定，根据《中华人民共和国刑法》第三条规定：“法律明文规定为犯罪行为的，依照法律定罪处刑；法律没有明文规定为犯罪行为的，不得定罪处刑。”基于目前法律并无明确规定认定倒卖银行承兑汇票构成非法经营罪，合议庭认为，不应支持公诉机关的相关指控，马琰的非法经营罪名不能成立。 ","cpfxgc":"本院认为，被告人马琰以非法占有为目的，以虚构事实、隐瞒真相的手段，骗取被害人财产，数额特别巨大。依照法律规定，公诉机关指控被告人马琰诈骗犯罪的事实清楚，证据确实、充分，罪名成立，本院予以确认。关于马琰与刘某2、曹某2倒卖银行承兑汇票的行为性质，根据现有法律规定其行为尚不构成犯罪，公诉机关对马琰犯非法经营罪的指控不能成立，本院不予采纳。被告人所提其未实施诈骗犯罪的辩解，辩护人所提的被告人不构成诈骗罪、没有虚构事实或隐瞒真相、没有虚构借款用途的辩护意见，理据不足，本院不予采纳。辩护人所提的被告人实施的居中介绍买卖承兑汇票的行为依法不应认定为非法经营罪的辩护意见，由于相关指控缺乏明确法律规定，无法认定被告人构成非法经营罪，本院予以采纳。依照《中华人民共和国刑法》第二百六十六条、第五十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人马琰犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、依法追缴被告人马琰犯罪所得赃款，按比例发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"天津市第一中级人民法院 刑事判决书 （2015）一中刑初字第0030号 公诉机关天津市人民检察院第一分院。 被告人马琰，男，1974年2月27日出生于天津市，汉族，大学文化，捕前系天津市艾维商贸有限公司法定代表人，住天津市北辰区。2013年12月17日因涉嫌非法经营罪被刑事拘留，2014年1月22日被依法逮捕。现羁押于天津市第一看守所。 辩护人黄俊成，天津知方律师事务所律师。 天津市人民检察院第一分院以津检一分院公诉刑诉［2015］11号起诉书指控马琰犯诈骗罪、非法经营罪，向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。天津市人民检察院第一分院指派检察员马民出庭支持公诉，被告人马琰及其辩护人黄俊成、被害人韩某委托的诉讼代理人张某1均到庭参加诉讼。现已审理终结。 天津市人民检察院第一分院指控，2013年9月16日，被告人马琰以银行倒贷为由，许以高息骗取被害人王某1人民币1600万元用于归还欠款和非法倒卖银行承兑汇票。截至案发前，马琰已归还380万元，给王某1造成实际损失1220万元。2013年初至2013年9月，被告人马琰以向银行打保证金、办理银行承兑汇票为由，许以高息骗取被害人于某人民币1350万元。2007年至2013年9月，被告人马琰以向银行倒贷和经营银行金融产品为由，许以高息骗取被害人刘某1人民币2420万元。2012年12月至2013年9月，被告人马琰以银行倒贷为由，许以高息骗取被害人曹某1人民币1550万元。2011年12月至2013年9月，被告人马琰以办理银行承兑汇票贴息为由，许以高息骗取被害人韩某人民币1070万元及价值28万元银行承兑汇票两张，合计人民币1098万元。综上，被告人马琰虚构银行倒贷、打保证金等事实，许以高息骗取上述五名被害人钱款，共计人民币8018万元，给被害人造成实际损失7638万元。上述钱款被马琰用于归还欠款、支付利某和个人挥霍。2013年12月16日，被告人马琰被公安机关抓获归案。 另经查明，2013年1月至9月期间，被告人马琰未经国家有关主管部门批准，伙同刘某2、曹某2（均另案处理）非法倒卖银行承兑汇票1876张，票面金额共计人民币1341659634元。 公诉机关认为，被告人马琰虚构事实、以高息诱惑骗取他人财物，数额特别巨大；非法倒卖银行承兑汇票，数额特别巨大；其行为触犯了《中华人民共和国刑法》第二百六十六条、第二百二十五条第（三）项、第六十九条的规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪、非法经营罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 在法庭主持下，公诉人就起诉书指控的犯罪事实讯问了被告人马琰，并向法庭提供了物证、书证、证人证言、被害人陈述、被告人供述、审计报告等证据，以证实公诉机关指控被告人马琰的犯罪事实。 庭审中，被告人马琰的辩护人针对公诉机关指控的犯罪事实对马琰进行了发问。被告人马琰辩解称其不承认实施犯罪，认为本案相关事实尚未查清。被告人马琰的辩护人的辩护意见为：一、马琰不构成诈骗罪，没有虚构事实或隐瞒真相，更没有虚构借款用途；二、马琰实施的居中介绍买卖承兑汇票的行为依法不应认定为非法经营罪。1、买卖票据行为不属于“资金支付结算”行为；2、买卖承兑汇票行为的性质实为“票据中介”，而票据中介行为不属于刑法中的“违反国家规定”；3、票据中介行为本质上不属于“票据贴现”；4、票据中介行为不应认定为“非法从事资金支付结算业务”；5、把买卖承兑汇票行为界定为刑事犯罪违反了罪刑法定原则；6、民间“票据买卖”合法化是市场经济发展的必然趋势；三、本案所涉被害人款项应当从刘某2处予以追缴。被害人韩某委托的诉讼代理人表示同意公诉机关意见，被告人马琰的犯罪性质十分恶劣，他在明知收入并不能支付高息的情况下许诺高息，说明被告人非法占有的目的的恶性程度比较深，请求法庭综合认定。 经审理查明，被害人王某1、被害人刘某1、被害人于某、被害人曹某1、被害人韩某与被告人马琰或为朋友关系，或通过他人介绍相识。2013年9月16日，马琰以借款从事银行倒贷为由，许以高息骗取王某1人民币1600万元。案发前马琰归还380万元，造成王某1实际损失1220万元。 2013年初至2013年9月，马琰以借款向银行打保证金办理银行承兑汇票为由，许以高息骗取于某人民币1350万元。 2011年至2013年9月，马琰以借款向银行倒贷和从事银行金融业务为由，许以高息骗取刘某1人民币2420万元。 2012年12月至2013年9月，马琰以借款向银行倒贷为由，许以高息骗取曹某1人民币1466.1250万元。 2011年12月至2013年9月，马琰以借款办理银行承兑汇票贴息业务为由，许以高息骗取韩某人民币1070万元及价值28万元银行承兑汇票两张，合计人民币1098万元。 为维持骗局，马琰采取向被害人支付部分利某、维持高生活水平等方式营造从事上述业务可以盈利的假象。综上，马琰虚构借款从事银行倒贷、打保证金、办理银行承兑汇票贴息业务可以盈利等事实，许以高息骗取上述五名被害人钱款共计人民币7934.1250万元，给被害人造成实际损失共计7554.1250万元（具体金额见下表）。上述钱款被马琰用于支付银行承兑汇票票款、支付利某和个人挥霍等。后因马琰不能偿还被害人前述款项，被害人遂向公安机关报案。2013年12月16日，马琰被公安机关抓获归案。 被害人 被骗金额（单位：万元） 损失金额（单位：万元） 王成哲 1600 1220 于海涛 1350 1350 刘可 2420 2420 曹亮 1466.1250 1466.1250 韩晓洪 1098 1098 另查，2013年1月至9月，被告人马琰伙同案外人刘某2、曹某2从事倒卖银行承兑汇票活动，共倒卖汇票1875张，票面金额合计人民币1341659634元。 上述事实，有以下经庭审举证、质证，并经法庭确认的证据予以证实： 第一、证实被告人马琰骗取被害人王某1、刘某1、于某、曹某1、韩某钱款并造成损失的证据 1、被害人王某1陈述证明，其和马琰只是认识而已，马琰自称和银行关系好，可以从银行贷款做生意，他和他媳妇都开着豪车，显得挺有经济实力。2013年9月16日，马琰来到北辰区大张庄公司办公室找其，说他需要去银行倒贷款，时间就7天，把银行贷款还上之后再贷出来就把钱还其，还答应按照每天0.4％利某给回报。其同意借给他1600万元。同日，公司会计邵某从她个人银行账户上给马琰农行账户汇款400万元。次日，用公司账户向马琰给的两个对公账户各汇500万元，共计1000万元。后其又用银行卡给马琰农行账户汇款200万元。两人还在公司签订了借款合同。中秋节后其与马琰无法取得联系。同年11月中旬其听马琰妻子代某说马琰因涉嫌诈骗被唐山市公安局抓了，马琰找其借的钱全部给刘某2用于购买承兑汇票了，现在之所以马琰还不了钱就是因为刘某2没将银行承兑汇票给马琰。其还证明，2013年10月底，其曾见到马琰，当时他说资金链出现问题，钱得慢慢还。那时他还了三次钱，分别为200万元、80万元和100万元，共计380万元。另有王某1提供的其与马琰于2013年9月17日签订的借款合同一份对上述陈述予以佐证。 2、被害人于某陈述证明，其与马琰是朋友关系，他在其工作的农商行做过个人抵押贷款业务，个人征信情况不错。2012年，马琰经营电脑生意，并以个人名义找其借钱，其陆续借给马琰钱，基本就是几十万或一二百万元，马琰基本上很快能还钱。2013年初，马琰说他与一个叫曹某2的人做银行承兑汇票业务，需要资金给银行打承兑汇票保证金，找其借钱，并答应按借款额每日千分之四比例支付利某，时间基本上四天，周二借款周五还，周五借款下周二还款。从2013年3、4月份至2013年9月初其始终有1200多万元在马琰处，他定期给其利某，2013年9月初其又借给马琰500万元，但这500万元其让马琰借给了王某3。同月中旬中秋节前，马琰说急需保证金，又找其借了350万元。节后马琰失去联系。其找到代某，她说马琰出门旅游去了，她也联系不上。过了十天左右，马琰回来说找其借的钱都给刘某2用来买承兑汇票了，由于刘某2没有给他汇票，他也还不了钱。经反复催要，他才给了其100万元。后其向王某3要回600万欠款。马琰最终仍欠其1350万元。 3、被害人刘某1陈述证明，其与马琰是朋友，2011年开始马琰说有银行倒贷业务，可以给月息2％到3％的分红，当时其就陆续把钱打给马琰。2013年初，马琰说银行开始放量做业务，还可以提高利某，其加大打款数额，直到2013年9月马琰找不到了。2013年10月，马琰出现并联系其，经结算马琰欠其2300万元，马琰打了欠条并说尽快还钱，后来他又找不到了，2013年11月知道他被唐山警方抓获。另有刘某1提供的马琰签字借条二张（金额分别为2300万元和120万元）及中国农业银行银行卡交易记录一份对上述陈述予以佐证。 4、被害人曹某1陈述证明，其与马琰在2007年左右通过刘某1介绍认识，那时马琰做电脑生意，需要资金，他就通过刘某1找其借钱，当时就说借一两个月，而且答应按借款额3％比例支付利某，借款数额几十万。2007年至2012年，马琰向其借款多次，刘某1为中间人。后期听刘某1说马琰可以在银行倒贷赚钱，所以他能支付高息。2012年10月以后，其单独和马琰联系，他从2012年12月开始找其借款，答应按每月5.5％的比例支付利某，当时借给他600多万元，直至2013年9月中秋节后，马琰失去联系，同年10月马琰出现并说出事了，资金链有短缺，过几天就好了，还答应会还钱。同年11月份，马琰又消失了。马琰欠其本金1466.1250万元。其借给马琰的资金来源是其和刘某3、邱某、刘某5、黄某五个人的钱。另有曹某1提供的马琰签字借条一张（注明‘今借曹某1资金，以双方记账凭证为准’）及中国农业银行银行卡交易记录一份对上述陈述予以佐证。 5、被害人韩某陈述证明，其与马琰认识十几年了。2011年12月，马琰跟其说做银行承兑汇票贴息业务比较挣钱，说如果有闲钱就给他做承兑，挣钱后再给其利某。从那时起到2012年12月其通过网银给马琰打款。马琰给其写了两张借条。2013年又陆续给马琰转款190万元、185万元、15万元、50万元、80万元、10万元和一张20万元的汇票、150万元和一张8万元汇票，其中含一部分利某，月息5％。自2011年12月起其将公司收到的承兑汇票交给马琰倒钱，马琰一般过一个多月回钱，只有2013年8月的20万元和同年9月的8万元没有回钱。其借给马琰做银行承兑汇票的钱共有1380万元，2013年10月马琰还10万元，其中包括300多万元马琰答应支付的利某。另外马琰还欠其两张承兑汇票，票值共计28万元。另有韩某提供的马琰签字借条二张及其所记和马琰账目往来、承兑记录各一份对上述陈述予以佐证。 6、书证：马琰、刘某2、曹某2、代某、刘某1、于某、曹某1、韩某等人银行卡查询记录、天津市艾维商贸有限公司银行账单、天津市艾维商贸有限公司账户与马琰个人账户往来情况、天津申隆汽车销售服务有限公司出具的代某购买白色捷豹路虎揽胜极光越野车一辆的发票、销售结算清单、银行转账凭条、新车销售订单、增值税普通发票各一份（证明2013年4月27日马琰、代某消费57万元购买上述汽车的事实。） 7、证人刘某3证言证明，2009年其通过刘某1认识马琰。2013年2月起马琰有时候找其借款，都按月息5.5％付给利某。大概借款8次左右。最后一次借款给马琰是2013年8月底，同年9月底马琰找不到了，同年10月其电话联系过马琰，他说2014年初还钱，之后就联系不上了。其是通过曹某1给马琰借款的，开始时听曹某1说把钱放马琰那可以给高息，其就主动和曹某1提出把钱放在马琰那。马琰就是承诺给高息，具体他是干什么其也不知道。8次给马琰打款900万元左右，到现在仍未归还。 8、证人李某证言证明，其与韩某于2007年左右认识，从2012年3月，韩某向其借款50万元；到2013年8月给利某25.5万元。2013年6月向其借款50万元，给利某4.5万元。2013年9月3日借款70万元，利某未付。韩某都打了借条。共计170万元，已给利某30万元。其还给她汇票，汇票都给齐了。另有李某提供的韩某签字借条三张及中国农业银行银行卡存款业务回单、金某借记卡明细对账单、交易记录各一份对上述证言予以佐证。 9、证人王某2证言证明，其与韩某是朋友关系，2013年2月，韩某以厂子需要扩大生产，需要资金为由向其借款50万元，并答应每月给1.5万元利某，也给其写了收条。2013年3月其又追加了30万元，没写借条。2013年9月韩某停止付息。2014年1月，其找到韩某，她说被马琰骗了。同年2月韩某给其补了一张80万元的借条。另有王某2提供的韩某签字借（收）条二张及交通银行个人电汇回单、零售客户交易明细清单、交易记录各一份对上述证言予以佐证。 10、证人王某3证言证明，其与于某是朋友，2012年2月至2013年10月，其与于某之间经常有拆借款往来。2012年基本上都是于某找其借钱，他就让其将钱汇入马琰的农行账户，一两天后他就会还给其。2013年其开始找于某借钱，也是借很短时间就会还给他，他还是让打入马琰的农行账户。2013年10月前后，于某对其说拆借款暂停了，后来他说是被马琰给骗了。其与于某往来款基本上都是几十万的数额，也有一二百万的时候。2013年9月份，其找于某借过500万元，大部分钱其都还到了马琰农行卡上。2013年9月以后，有一笔500万元于某让其还给了戴某，有一笔100万元其直接还给了于某。 11、证人刘某4证言证明，其与于某是同学、朋友，2013年3月底，于某找其借钱，说好借三四天并按每日千分之三比例支付利某，于是其借给他100万元。于某让其将钱汇入马琰的农行账户，过了三四天，于某将本金和利某如数归还。同年4月，于某又向其借钱，其又汇入马琰账户200万元，过了五天归还了203万元。再往后又往返来往过几次，最后其把200万元左右本金就放在于某那，每隔三五天收取利某。同年7月份其追加了100万元，本金变为300万元左右，后期其又收回了30万元，最终留有270万元左右的本金按时收取利某。2013年9月中秋节后利某就停了，同年10月于某说其借他的钱都被马琰骗走了。2013年3月到9月，其收到的利某共计130万元左右。 12、证人王某4证言证明，其通过战友认识马琰，两人有十几年交情。2013年听马琰说他倒银行承兑汇票。2013年8月马琰转给其100万元。因为他来西安见面时提过炒白银，回天津没多久就把钱汇给其了。他说让其先试着炒一下，如果可以他再投资。其将钱转入交易所开户交易。2013年9月，马琰电话说他倒票出事了，要出去躲一阵，炒白银的钱他也顾不上了，就让我以后照顾好他妻子和孩子。同年10月，他又回来了，告诉其事情搞定了，还在天津开了公司，但是急用钱，问是否可以把炒白银的钱倒出来，其和他说炒赔了，账上没什么钱了。马琰依然让其把剩余的20万元转给他。马琰让其将15万元打入代某的账户，剩下的5万元先放其处。后来听说马琰出事被公安机关抓了。2014年5月1日前后，代某来西安找其，说孩子做手术需要钱，于是其又找朋友借钱，凑给她25万元现金。所以至今为止，马琰给其100万元用于炒白银，赔了60万元，40万元其已转回给他了。另其提供期货交易客户报表对上述证言予以佐证。 13、证人陈某证言证明，其系天津市征世数码科技有限责任公司总经理，2012年3月至2013年8月马琰给其银行卡打款50多笔，用于购买苹果手机等数码产品。另有天津市征世数码科技有限责任公司提供的销售出库单对上述证言予以佐证。 14、证人戴某证言证明，其与于某是多年朋友，他在银行工作。2013年3、4月份，他提出向其借款并许以利某，至2013年9月，其陆续借给于某钱，他也陆续返还本金和利某。汇款账户有两个对公账户，一个“平新伟业”，一个“玛格纳”，再有就是汇款到代某的银行账户。2013年9月中秋节后，其听于某说借他的钱被马琰骗了。那个时候于某还欠900万元，于某从王某3那里还其500万元，后于某又用自己的钱把剩余的400万元归还其。 15、被告人马琰供述，其经营天津市艾维商贸有限公司，平时也和朋友之间做贴现承兑汇票业务。2013年9月中旬，刘某2说中秋节后会有约8000万元的承兑汇票，让其先汇钱给她。2013年9月16日其找王某1借到400万元，转天其又与他签订借款协议，借得1200万元。其对他说是银行倒贷，借款期限是七天。利某按每天千分之四计算。上述借款均通过网银转账方式到账，其将借款都转给刘某2。中秋节后刘某2汇票出问题，致使其归还不了王某1借款。 2013年其与刘某2、曹某2经手的汇票金额约有十几亿元，从中获益约几十万元。资金主要是以高某找朋友借的钱，主要有刘某1、于某、韩某和王某1等人。现在欠大概有七、八千万元。钱都给刘某2买汇票了，到最后她没给其汇票，致使其欠债一直无法归还。 刘某1借给其1500万元左右，曹某1借给其800万元左右，于某借给其1000万元左右，韩某借给其700万元左右。刘某1和韩某是按照月息结算，按照借款额的6％支付，曹某1是按借款额5％支付，于某是按照借款额每日4‰结算。其与他们说借款是用于银行倒贷和办理银行承兑汇票，再有就是给银行打保证金。这些借款大部分都用于与刘某2、曹某2倒卖银行承兑汇票，支付借款利某，还有一些日常生活消费。就是用其和其妻代某的农行账户往来的。日常生活消费就是刷卡和取现金两种。2013年4月底其花60万元左右，给其妻代某买了一辆路虎轿车。2013年8月左右其借给朋友王某4100万元。 上述证据经当庭举证、质证，被告人马琰的质证意见为王某1提供的借款合同中借款用途部分不是其书写，签名是其所签；刘某1提供的借条中间的字不是其书写、签名是其所签，且其中120万元借款其已经还清。辩护人的质证意见与马琰相同，且认为仅凭借条不足以认定借款事实。被害人韩某委托的诉讼代理人对上述证据表示无意见。 合议庭认为，王某1所提供的借款合同、刘某1所提供的借条均系马琰签字，马琰亦认可其签字。其虽对上述借款合同、借条的部分内容存有异议，认为并非其所书写，并主张其已偿还刘某1120万元借款，但并无证据对其主张予以证实。上述证据的收集程序、方式均符合法律规定，能够客观真实地反映本案相关事实情况，应当予以采信。 第二、证实被告人马琰从事倒卖银行承兑汇票活动的证据 1、书证：银行承兑汇票复印件、天津玛格纳科技发展有限公司和天津市北辰区平新伟业日用百货经营部账户银行查询记录、中国人民银行官方网站《2010年关于人民银行对金融机构再贷款（再贴现）利率的通知》、《进一步推进利率市场化改革》（证明2010年上调人民银行对金融机构再贴现利率，由现行的1.80％上调至2.25％；2013年7月20日起取消票据贴现利率管制。）、天津市工商行政管理局北辰分局出具的天津玛格纳科技发展有限公司和天津市北辰区平新伟业日用百货经营部户卡各一份、从刘某2处扣押银行承兑汇票的复印件892页（共1875张票据）、从刘某2处扣押其个人笔记本三本（记载2013年其与马琰倒卖银行承兑汇票的相关情况）。 2、天津市君天会计师事务所出具的《审计报告》证明，马琰账号“04×××00”银行账户，自2010年3月25日开立至2013年10月31日共收款1836笔，金额2，694，796，796.85元；共付款3030笔，金额2，694，796，741.65元；余额55.20元。2013年1月1日至2013年10月31日，共收款997笔，金额1，877，178，675.28元；共付款1374笔，金额1，877，638，084.03元，余额为-459，408.75元。 其中，自2010年3月25日开立至2013年10月31日对刘某2收款243，126，831.00元，付款2，090，650，816.71元，余额为-1，847，523，985.71元。2013年1月1日至2013年10月31日对刘某2收款166，989，050.00元，付款1，364，326，366.71元，余额为-1，197，337，316.71元。另外，还对天津玛格纳科技发展有限公司账户收款2，000，000.00元。 其中自2010年3月25日开立至2013年10月31日对曹某2收款821，492，673.00元，付款55，922，780.00元，余额为765，569，893.00元。2013年1月1日至2013年10月31日对曹某2收款793，521，165.00元，付款55，922，780.00元，余额为737，598，385.00元。 代某账号“04×××01”银行账户，自2011年11月26日开立至2013年10月31日共收款95笔，金额85，373，340.51元；共付款119笔，金额85，148，796.50元，余额224，544.01元。2013年1月1日至10月31日，收款55笔，金额83，415，060.48元；付款84笔，金额83，433，932.00元；余额为-18，871.52元。 其中与刘某2交易均为2013年，收款6，206，400.00元，付款44，594，600.00元，余额为-38，388，200.00元。 3、证人白某证言证明，其与马琰曾是同学，马琰从2012年开始倒卖银行承兑汇票，做得还不错，换了新车，平时请客出手也大方。2013年6月开始，马琰倒卖汇票的业务量大幅增加，他还总出去旅游，他一出去就会嘱咐其替他去刘姐处取票，然后再转给曹某2。同年9月间，马琰出门几天，回来后和其吃了一顿饭，他说刘姐欠他汇票，之后马琰就消失了，至今也没联系。 4、证人穆某证言证明，其和马琰、白某都是同学，2012年就听马琰说过银行承兑汇票的事。马琰、白某都有事时，马琰会通知其去帮他取下汇票。其感觉2012年和2013年马琰倒票应该是赚钱了，他请客吃饭等行为明显阔气很多。马琰有时候会通知其去北辰双街一个自行车厂找刘某2取银行承兑汇票，然后再拿给一个叫曹某2的人。从刘某2处拿汇票时需要在汇票复印件上面代马琰签字，给曹某2时没有手续。2013年9月中秋节之后，马琰失去联系，过了一阵子他回来了，就说是被刘姐骗了，之后马琰就被公安机关抓获了。 5、证人代某证言证明，其系马琰之妻，其听说马琰是从刘某2那拿票，然后再转给曹某2，从中赚点钱，但具体他们如何操作的其不知道也不参与。马琰被拘留后其才知道他找王某1借了1600万元，钱应该是转给刘某2做承兑汇票了。其没听说过他在银行有贷款或倒贷业务。其在农行有个账户，是马琰让其去开的，他说他倒钱用，这个账户开设网银，一直由马琰使用。听马琰说，在中秋节前他给了刘某2好多钱，但是刘某2到期后没有给马琰汇票，节后马琰一直找刘某2索要，刘某2不但不给还说马琰欠他钱。 6、证人王某5证言证明，其通过朋友介绍认识曹某2，2012年10月至2013年10月其给他当司机。其有时会帮曹某2去马琰那取东西，然后交给曹某2。每次都是一个信封，里面具体装的什么不知道。大部分是从北辰区铁东路旁卖汽车的4S店门口取，也有在马琰双发温泉小区家门口。大部分时间其是找马琰取东西，偶尔也有一个姓白的帮马琰把东西给其。 7、证人王某6证言证明，其系天津开发区博宇自行车有限公司法定代表人，刘某2在公司任财物总监，刘娟是业务员。其认识马琰有五六年了，之间没有业务往来。其介绍马琰和刘某2认识约有两年时间，他们主要是借钱的关系。有现金，也有票据。他们之间借承兑汇票，有费用。2013年9月中秋节之前，马琰当时欠刘某2很多汇票款，节前给了刘某2一部分，但还差一部分没还。马琰说节后还，但过节后就找不到马琰了，过些天他回来说出去旅游了一趟，要慢慢还钱。后来又联系不上他了。 8、证人刘某2证言证明，其在博宇自行车有限公司负责财务工作。2008年后博宇公司经营效益不景气，就又以刘娟名义成立天津玛格纳科技发展有限公司，并把博宇公司的轮盘业务交给了该公司。天津市北辰区平新伟业日用百货经营部是其以XX名义成立的一个个体户，当时是为了走政策贷款，再有就是其一直使用该对公账户倒账，经营部其实没有实际业务。 其和马琰于2011年经人介绍认识，当时马琰说他电脑行业有竞标业务，就找其借钱，当时借过他现金、承兑汇票，都是基本上一个星期时间马琰就能还钱。2011年和2012年两人往来很多，彼此信任。2013年马琰的业务量猛增，从当年1月至9月他主要是从其处收取银行承兑汇票，其也不问他干什么用，按照规矩，到一个星期时间他就要把票款给其，算是一种贴现且不背书，双方合作很好。其处的汇票有从朋友那拿来的，也有从外面其他企业买来的。按照汇票种类和到期时间不同，手续费都有差别，2013年其从朋友那拿票基本上就是按汇票票面金额的2％至3.5％之间的比例扣除手续费。马琰从其处拿票手续费每次都是马琰一口价，有的时候能低到1％，高的时候也就2％。其还曾问马琰，以这样的费率从其处拿走票，再往后是否还能赚到钱，但马琰说拿票去付货款，钱的事没问题。其将这些汇票都复印，马琰取走汇票时在复印件上签字。取送汇票方面，其这边大部分是其，有时候其不在会让刘娟帮忙，马琰那边大部分是他，也有他朋友白某和另一个胖脸的人替他来，但是往来资金都是其和马琰自己经手。马琰给其的结算票款也包括帮人还贷的钱，其把他还款的情况都记录在笔记本里。马琰还款有的是直接汇款至其农业银行账户，也有汇款到玛格纳或者平新伟业的对公账户，然后其再从以上两个对公账户将钱转到其农行账户。到了同年9月份中秋节以前，马琰欠了一部分汇票票款没给其并说中秋节后再给，但是中秋节后就找不到马琰了。过了一段时间，马琰回来说他心情不好出去旅游了，还说他现在没钱了，得慢慢还钱。截止到2013年9月21日，马琰欠其票款4000万元左右，为他于同年9月15日至9月21日取走的汇票票款。2013年其与马琰汇票贴现总额应该有几亿元。按照交易金额计算应该赚了几百万元，但是马琰最后差其四千万元汇票的票款，其就全赔里面了。资金往来方面主要是通过两人的农行账户往来转账。 马琰在2013年9月15日至9月21日有给其汇款，但是这期间的汇款都是结算的他在同年9月8日至9月14日或者更早之前从其处取走的汇票的票款。因为2013年9月6日他从其处取走了1700万元汇票，到了同年9月12日他应该还钱，他没有钱，之前他多还100万元，所以还欠1600万元，12日当天其又转给他350万元，所以他一共欠其1950万元。在2013年9月17日、18日马琰给其还款1950万元，其中17日还550万元和500万元，18号还300万元、230万元和150万元。他说是贷款下来了，就还钱了。 9、证人曹某2证言证明，其与马琰是通过朋友介绍认识的，马琰看着挺有钱的，整体形象和消费水平都比较有档次。两人之间并无实际业务往来。2012年底马琰找其借钱，他自称有关系能从企业弄来银行承兑汇票，如果其借给他钱，他弄来汇票给其，其再有朋友需要银行承兑汇票就可以兑现，他答应汇票手续费按银行标准执行，然后借款再支付其每日千分之一的利某。而其刚好有很多做钢材贸易的朋友，他们的企业都需要银行承兑汇票来进货，所以从那时起其就开始借给马琰钱，对马琰弄来的银行承兑汇票进行兑现。其听马琰说他的汇票都是从刘某2那得来的。大部分都是其先借给马琰钱，他一两天就给其汇票，偶尔也有马琰先给其汇票的情况，再找其借钱，如果钱还不了，汇票就由其自行处置。其拿这些汇票给张某2、郑某等朋友，他们会按照银行的标准扣除兑现费用，基本上都是在票面金额的3％至4％之间，把剩余的票款给其，其再按照同样标准再加上每日千分之一的借款利某计算在里面，把价格告诉马琰，马琰同意后两人就往来钱款和汇票了。其与马琰、朋友之间往来汇票不背书。马琰给其汇票有时候他送来，有时他会让一个姓白和一个姓穆的人送来，其这边经手人大部分都是其自己，也有其朋友王某5经手转交的，其借给他钱都是用的网银转账方式。 2013年9月中秋节前其借给马琰1000多万元，他当时也没给汇票，答应节后给其，但过完节，马琰就失去联系了。同年10月份，马琰又出现了，说是他前一阵子欠了很多人钱，躲了一阵子，他的钱被人骗了，当时也还不了钱，然后又过了几天，他又失去联系了，最后才知道他被公安机关抓获了。2013年中秋节后其去马琰家找他时才知道他找很多人都借了钱，其中包括于某、刘某1、一个在大张某3做电缆生意的人。交谈得知马琰给他们的利某都很高，这些利某靠马琰倒汇票是赚不过来的，马琰找这些人借钱应该是用来“拆东墙补西墙”了。 10、被告人马琰供述，从2011年开始，其通过朋友介绍认识刘某2并与她开始从事银行承兑汇票贴现业务，其从刘某2处收取银行承兑汇票，按照票面金额3.5％到4％之间费用扣除贴现费后将钱转给她，把票拿走，然后其再加0.1％到0.2％或者等价不赚钱将票转给曹某2等人，从中赚取利润。其与刘某2、曹某2没有实际业务。2013年开始业务量增大。其从刘某2处取走汇票会在她留存的汇票复印件上签字。其不欠刘某2钱，其给刘某2的汇款或者代某给刘某2的转款都是找她贴现汇票的钱。 上述证据经当庭举证、质证，被告人马琰的质证意见为有关证人证言所述马琰欠刘某2汇票款一节与事实不符，刘某2证言中所述相关部分亦与事实不符，事实是其给刘某2汇票款了，刘某2没有给其汇票。辩护人的质证意见与马琰质证意见相同；同时，刘某2、曹某2均属本案利害关系人，且曹某2证言无其他证据予以佐证，请求对二人证言中不利于马琰的部分予以排除。被害人韩某委托的诉讼代理人对上述证据表示无意见。 合议庭认为，被告人马琰及其辩护人虽然对刘某2、曹某2等证人证言提出异议，但未能提供充分证据予以反驳，且上述证言与其他在案证据之间能够相互印证，具有真实性、合法性和关联性。上述证据的收集程序、方式均符合法律规定，能够客观真实地反映本案相关事实情况，应当予以采信。 第三、其他证据 1、公安机关出具的《案件来源及抓获经过》、唐山市公安局路北分局出具的案件材料证明，2013年11月25日，被害人王某1至天津市公安局北辰分局经侦支队举报：马琰从王某1处借款1600万元用于与刘某2非法倒卖银行承兑汇票，并从中获利。该支队于当日受理该案并于2013年11月27日立案侦查。2014年3月19日，该支队在侦查马琰、刘某2、曹某2非法经营案的过程中，发现犯罪嫌疑人马琰以非法占有为目的，以高利为诱饵的诈骗方法非法集资，数额特别巨大，其行为涉嫌集资诈骗犯罪，同日，天津市公安局北辰分局对马琰集资诈骗案立案侦查。该支队侦查员于2013年12月16日在唐山市路北区将马琰抓获，经审讯，其对非法经营的犯罪事实供认不讳。 2、公安机关出具的户籍资料及前科查询，证明被告人马琰个人身份情况及未发现马琰有违法犯罪前科记录的情况。 综上，经庭审举证、质证并经法庭确认的证据，具有客观性、合法性和关联性，均应作为认定本案事实的依据。 经法庭审理，控、辩双方的争议焦点是：一、认定被告人马琰犯诈骗罪的事实是否清楚、证据是否确实、充分；二、认定被告人马琰犯非法经营罪的法律依据是否充分。针对控辩双方争议的焦点，根据案件事实、证据及法律规定，本院综合评判如下： 一、关于马琰是否构成诈骗罪方面，结合刘某2、曹某2等人的证言，以及刘某2个人笔记本、汇票复印件、天津市艾维商贸有限公司账目情况、马琰个人消费记录、涉案人员银行卡查询记录等证据分析可知，被告人马琰以票面金额1％左右的比例扣除贴现费从刘某2处取得银行承兑汇票，再转让给曹某2时则同意以3％到4％的比例扣除贴现费，该种经营方式明显无法获利，违背常理，属赔本经营。此间，马琰还要定期支付被害人高某。从数额上看，依靠其所经营的天津市艾维商贸有限公司的收入也难以支撑其向被害人支付高某及其本人的高水平消费。作为完全行为能力人，马琰对于上述入不敷出、损失不断扩大且难以挽回的反常状况理应明知，但其仍然继续诱骗被害人持续投入资金，充分地证明了其具有非法占有的主观故意。马琰所提其倒卖银行承兑汇票可以盈利、由于刘某2未给付其汇票导致其无法归还对被害人欠款等辩解缺乏充足证据证明，且与其他在案证据不符，合议庭无法采纳。综上，马琰向被害人王某1、刘某1等人取得巨款的行为，名义上是以做生意、银行倒贷、打保证金、办理银行承兑汇票等为由，并对被害人许以高息相诱惑，同时，还通过与刘某2、曹某2以“高买低卖”的赔本经营方式倒卖银行承兑汇票、按期支付被害人利某、维持高消费水平等方式，制造其经济实力雄厚、具备还款付息能力的假象。实际上，马琰是在明知其没有偿付能力的情况下，长期通过虚构事实、制造假象的方式骗取数名被害人财产，“拆东墙补西墙”维持骗局，终至局面难以维系，案发被捕。马琰以非法占有为目的，骗取被害人财产的行为属于典型的诈骗行为，符合诈骗罪的犯罪构成，公诉机关指控马琰犯诈骗罪的事实清楚，证据确实、充分，罪名成立。 二、关于马琰是否构成非法经营罪方面，综合本案相关证据，可以认定马琰与案外人之间存在大量倒卖银行承兑汇票的行为，但我国刑法对倒卖银行承兑汇票的行为是否构成非法经营罪未予明确界定，根据《中华人民共和国刑法》第三条规定：“法律明文规定为犯罪行为的，依照法律定罪处刑；法律没有明文规定为犯罪行为的，不得定罪处刑。”基于目前法律并无明确规定认定倒卖银行承兑汇票构成非法经营罪，合议庭认为，不应支持公诉机关的相关指控，马琰的非法经营罪名不能成立。 本院认为，被告人马琰以非法占有为目的，以虚构事实、隐瞒真相的手段，骗取被害人财产，数额特别巨大。依照法律规定，公诉机关指控被告人马琰诈骗犯罪的事实清楚，证据确实、充分，罪名成立，本院予以确认。关于马琰与刘某2、曹某2倒卖银行承兑汇票的行为性质，根据现有法律规定其行为尚不构成犯罪，公诉机关对马琰犯非法经营罪的指控不能成立，本院不予采纳。被告人所提其未实施诈骗犯罪的辩解，辩护人所提的被告人不构成诈骗罪、没有虚构事实或隐瞒真相、没有虚构借款用途的辩护意见，理据不足，本院不予采纳。辩护人所提的被告人实施的居中介绍买卖承兑汇票的行为依法不应认定为非法经营罪的辩护意见，由于相关指控缺乏明确法律规定，无法认定被告人构成非法经营罪，本院予以采纳。依照《中华人民共和国刑法》第二百六十六条、第五十七条第一款、第六十四条之规定，判决如下： 一、被告人马琰犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、依法追缴被告人马琰犯罪所得赃款，按比例发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长孙健 代理审判员郭雄 人民陪审员季慧芬 二〇一五年十一月二十日 书记员张善密 附：本裁判文书所依据法律规定的具体条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第五十七条第一款对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"04455c7c121b91e709bdf29bddaa782b88d","writName":"马琰诈骗罪、非法经营罪一审刑事判决书"}
