{"ajId":"95f4c630-6541-4a34-a929-710a1ad244e7","ajName":"郭XX等人犯玩忽职守、受贿罪一案","ajjbqk":" 经审理查明：2013年1月以来，被告人郭忠福、娄长亮、杨立国在大庆市商务局畜禽屠宰管理所工作期间，负责全市四家屠宰企业的监督管理，需要对屠宰企业屠宰过程中发现的病害猪及猪的不可食用部分无害化处理（焚烧化制）过程进行现场监督、检查及登记工作。三人在负责大庆金锣肉制品有限公司病害猪无害化处理时，未执行《生猪屠宰管理条例实施办法》、《生猪定点屠宰厂（场）病害猪无害化处理管理办法》等相关规定，未到无害化处理现场进行全程监督、检查和登记，导致大庆市商务局畜禽屠宰管理所无法掌握该公司无害化处理的病害猪及不可食用部分的真实数量。大庆金锣肉制品有限公司2013年在向大庆市商务局畜禽屠宰管理所上报的《病害猪无害化处理档案》、《不可食用生猪产品无害化处理档案》中虚报944头病害猪，三被告人在审核中严重不负责任，致使该公司骗取国家财政补贴共计人民币623040元（已扣押）。大庆金锣肉制品有限公司为感谢被告人郭忠福、娄长亮、杨立国在申领国家财政补贴上的照顾，该公司负责人徐同宾伙同该公司卫检班负责人黄继伟（二人另案处理）在该公司送给三被告人人民币100000元感谢费。经郭忠福同意将该人民币100000元中的人民币10000元给了黄继伟，三被告人每人分得赃款人民币30000元。案发后，赃款均已被扣押。黄继伟分得的人民币10000元已返还大庆金锣肉制品有限公司。 2014年7月15日，被告人郭忠福、娄长亮、杨立国在大庆市商务局畜禽屠宰管理所办公室被大庆市萨尔图区人民检察院反渎职侵权局抓获。 上述事实，被告人郭忠福、娄长亮、杨立国在庭审过程中均无异议，且有发破案经过，抓获经过，户籍证明，中共大庆市商务局（2013）1号、6号文件，大庆市商务局畜禽屠宰管理所执法人员信息表，大庆市机构编制委员会（2004）44号文件，大庆市畜禽屠宰管理所工作职责说明，大庆市动物卫生监督所统计表及情况说明，黑龙江省财政厅（2011）76号、（2013）554号文件，财政部关于印发《屠宰环节病害猪无害化处理财政补贴资金管理暂行办法》的通知，大庆金锣肉制品有限公司生猪屠宰检疫检验流程图、病害猪无害化处理及财政补贴资金流程图，大庆金锣肉制品有限公司病害猪损失财政补贴申领表，2013年病害猪无害化处理统计月报表，大庆市2007年至2013年病害猪无害化处理补贴拨款明细，大庆市金锣肉制品有限公司2013年病害猪无害化处理财政补贴资金拨付情况说明及拨款明细，屠宰环节病害猪无害化处理补贴2011年清算资金及2013年预拨资金表，拨款单据，大庆金锣肉制品有限公司营业外收入三栏式明细帐，扣押物品文件清单及收据，被告人郭忠福、娄长亮、杨立国的供述，证人黄某某、徐某某、石某、张某某的证言等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郭忠福、娄长亮、杨立国身为国家机关工作人员，利用职务上的便利，非法收受贿赂，在对大庆金锣肉制品有限公司病害猪无害化处理工作进行监督检查时，严重不负责任，不认真履行监管职责，致使该公司骗取国家财政补贴，给国家造成重大经济损失，其行为分别构成受贿罪、玩忽职守罪。公诉机关指控三被告犯罪事实成立，罪名准确，本院予以支持。本案系共同犯罪。被告人郭忠福作为畜禽管理所的负责人，在共同受贿犯罪中起主要作用，系主犯，被告人娄长亮、杨立国在共同受贿犯罪中起次要作用，系从犯。被告人郭忠福的辩护人认为其在受贿犯罪中，不构成主犯的辩护意见不成立，不予支持；被告人娄长亮、杨立国的辩护人关于二被告人在受贿犯罪中系从犯的辩护意见成立，予以支持；三被告人的辩护人关于如实供述、返赃、有悔罪表现的辩护意见成立，予以支持；三被告人的辩护人关于受贿数额应认定为30000元的辩护意见不成立，不予支持。理由如下：大庆金锣肉制品有限公司经理徐同宾在三被告人均在场的情况下，拿出10万元钱，明确表示是送给三被告人的，未明确送给每人的具体数额；三被告人对于共同受贿10万元均知情，并且共同商议后进行了分配；所以三被告人应按参与的共同犯罪数额10万元处罚，不应按实际所得3万元处罚。三被告人的辩护人关于玩忽职守犯罪给国家造成的经济损失数额计算不准确的辩护意见，有大庆金锣肉制品有限公司病害猪损失财政补贴申领表，2013年病害猪无害化处理统计月报表证实金锣公司虚报病害猪的数量，有大庆市动物卫生监督所出具的关于驻金锣检疫2013年病害动物及动物产品无害化处理情况说明、统计表，证人张继宝的证言等证据证实金锣公司2013年检疫出的病害猪及产品实际数量为31头，金锣公司虚报944头，每头病害猪补贴880元，已支付到金锣公司帐户的财政补贴款623040元，故计算并无不当，对三辩护人的该辩护意见不予采纳。被告人郭忠福受贿犯罪具有以下量刑情节：归案后能如实供述自己的罪行，可从轻处罚；积极退赃，可酌情从轻处罚。被告人娄长亮、杨立国受贿犯罪具有以下量刑情节：系从犯，应从轻处罚；归案后能如实供述自己的罪行，可从轻处罚；积极返赃，可酌情从轻处罚。综合以上情节，本院决定对被告人郭忠福、娄长亮、杨立国受贿犯罪从轻处罚。被告人郭忠福、娄长亮、杨立国玩忽职守犯罪具有以下量刑情节：归案后能如实供述自己的罪行，可从轻处罚；给国家造成的经济损失款已被扣押，可酌情从轻处罚。综合以上情节，本院决定对被告人郭忠福、娄长亮、杨立国玩忽职守犯罪从轻处罚。三被告人犯数罪，应予数罪并罚。依据《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项，第三百九十七条第一款，第二十五条第一款，第二十六条第一款，第二十七条，第六十七条第三款，第六十九条，第五十二条，第五十三条，第十二条第一款之规定，判决如下：","pjjg":" 被告人郭忠福犯受贿罪，判处有期徒刑一年零六个月，并处罚金人民币100000元，犯玩忽职守罪判处有期徒刑十个月，数罪并罚，决定执行有期徒刑二年，并处罚金人民币100000元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年7月16日起至2016年7月15日止。罚金于本判决生效次日起十日内一次性缴纳。） 被告人娄长亮犯受贿罪，判处有期徒刑一年零四个月，并处罚金人民币100000元，犯玩忽职守罪判处有期徒刑十个月，数罪并罚，决定执行有期徒刑一年零十个月，并处罚金人民币100000元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年7月16日起至2016年5月15日止。罚金于本判决生效次日起十日内一次性缴纳。） 被告人杨立国犯受贿罪，判处有期徒刑一年零四个月，并处罚金人民币100000元，犯玩忽职守罪判处有期徒刑十个月，数罪并罚，决定执行有期徒刑一年零十个月，并处罚金人民币100000元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年7月16日起至2016年5月15日止。罚金于本判决生效次日起十日内一次性缴纳。） 如不服本判决，可在收到判决书的次日起十日内，通过本院或直接上诉至大庆市中级人民法院。书面上诉的，应交上诉状正本一份，副本五份。","qw":"黑龙江省大庆市萨尔图区人民法院 刑事判决书 （2015）萨刑初字第181号 公诉机关大庆市萨尔图区人民检察院。 被告人郭忠福，男，1965年12月6日出生，出生地黑龙江省龙江县，汉族，大学文化，住大庆市萨尔图区万宝小区。2014年7月16日因涉嫌玩忽职守被刑事拘留，当月28日被逮捕，现羁押于大庆市第二看守所。 辩护人孙昌明，黑龙江鸿大律师事务所大庆分所律师。 被告人娄长亮，男，1980年3月9日出生，出生地黑龙江省安达市，汉族，大学文化，住大庆市萨尔图区东风新村学府街学子嘉园。2014年7月16日因涉嫌玩忽职守被刑事拘留，当月28日被逮捕，现羁押于大庆市第二看守所。 辩护人闫晓峰，黑龙江司洋律师事务所律师。 被告人杨立国，男，1979年6月10日出生，出生地黑龙江省大庆市，汉族，大学文化，住大庆市萨尔图区东风新村经八街翠庭新苑。2014年7月16日因涉嫌玩忽职守被刑事拘留，当月28日被逮捕，现羁押于大庆市第二看守所。 辩护人宋树印，黑龙江庆法律师事务所律师。 大庆市萨尔图区人民检察院以庆萨检刑诉（2014）291号起诉书指控被告人郭忠福、娄长亮、杨立国犯玩忽职守罪、受贿罪，于2014年9月12日向本院提起公诉。本院于2014年12月1日作出（2014）萨刑初字第392号刑事判决书，被告人郭忠福、娄长亮、杨立国提出上诉，大庆市中级人民法院（2015）庆刑一终字第23号刑事裁定书以原审部分事实不清，证据不足。于2015年4月21日将该案发回本院重新审理。本院另行组成合议庭，于2015年7月22日公开开庭进行了审理。大庆市萨尔图区人民检察院指派检察员张大军、代理检察员白晶出庭支持公诉，被告人郭忠福及其辩护人孙昌明，被告人娄长亮及其辩护人闫晓峰，被告人杨立国及其辩护人宋树印到庭参加诉讼。本案现已审理终结。 经审理查明：2013年1月以来，被告人郭忠福、娄长亮、杨立国在大庆市商务局畜禽屠宰管理所工作期间，负责全市四家屠宰企业的监督管理，需要对屠宰企业屠宰过程中发现的病害猪及猪的不可食用部分无害化处理（焚烧化制）过程进行现场监督、检查及登记工作。三人在负责大庆金锣肉制品有限公司病害猪无害化处理时，未执行《生猪屠宰管理条例实施办法》、《生猪定点屠宰厂（场）病害猪无害化处理管理办法》等相关规定，未到无害化处理现场进行全程监督、检查和登记，导致大庆市商务局畜禽屠宰管理所无法掌握该公司无害化处理的病害猪及不可食用部分的真实数量。大庆金锣肉制品有限公司2013年在向大庆市商务局畜禽屠宰管理所上报的《病害猪无害化处理档案》、《不可食用生猪产品无害化处理档案》中虚报944头病害猪，三被告人在审核中严重不负责任，致使该公司骗取国家财政补贴共计人民币623040元（已扣押）。大庆金锣肉制品有限公司为感谢被告人郭忠福、娄长亮、杨立国在申领国家财政补贴上的照顾，该公司负责人徐同宾伙同该公司卫检班负责人黄继伟（二人另案处理）在该公司送给三被告人人民币100000元感谢费。经郭忠福同意将该人民币100000元中的人民币10000元给了黄继伟，三被告人每人分得赃款人民币30000元。案发后，赃款均已被扣押。黄继伟分得的人民币10000元已返还大庆金锣肉制品有限公司。 2014年7月15日，被告人郭忠福、娄长亮、杨立国在大庆市商务局畜禽屠宰管理所办公室被大庆市萨尔图区人民检察院反渎职侵权局抓获。 上述事实，被告人郭忠福、娄长亮、杨立国在庭审过程中均无异议，且有发破案经过，抓获经过，户籍证明，中共大庆市商务局（2013）1号、6号文件，大庆市商务局畜禽屠宰管理所执法人员信息表，大庆市机构编制委员会（2004）44号文件，大庆市畜禽屠宰管理所工作职责说明，大庆市动物卫生监督所统计表及情况说明，黑龙江省财政厅（2011）76号、（2013）554号文件，财政部关于印发《屠宰环节病害猪无害化处理财政补贴资金管理暂行办法》的通知，大庆金锣肉制品有限公司生猪屠宰检疫检验流程图、病害猪无害化处理及财政补贴资金流程图，大庆金锣肉制品有限公司病害猪损失财政补贴申领表，2013年病害猪无害化处理统计月报表，大庆市2007年至2013年病害猪无害化处理补贴拨款明细，大庆市金锣肉制品有限公司2013年病害猪无害化处理财政补贴资金拨付情况说明及拨款明细，屠宰环节病害猪无害化处理补贴2011年清算资金及2013年预拨资金表，拨款单据，大庆金锣肉制品有限公司营业外收入三栏式明细帐，扣押物品文件清单及收据，被告人郭忠福、娄长亮、杨立国的供述，证人黄某某、徐某某、石某、张某某的证言等证据证实，足以认定。 本院认为，被告人郭忠福、娄长亮、杨立国身为国家机关工作人员，利用职务上的便利，非法收受贿赂，在对大庆金锣肉制品有限公司病害猪无害化处理工作进行监督检查时，严重不负责任，不认真履行监管职责，致使该公司骗取国家财政补贴，给国家造成重大经济损失，其行为分别构成受贿罪、玩忽职守罪。公诉机关指控三被告犯罪事实成立，罪名准确，本院予以支持。本案系共同犯罪。被告人郭忠福作为畜禽管理所的负责人，在共同受贿犯罪中起主要作用，系主犯，被告人娄长亮、杨立国在共同受贿犯罪中起次要作用，系从犯。被告人郭忠福的辩护人认为其在受贿犯罪中，不构成主犯的辩护意见不成立，不予支持；被告人娄长亮、杨立国的辩护人关于二被告人在受贿犯罪中系从犯的辩护意见成立，予以支持；三被告人的辩护人关于如实供述、返赃、有悔罪表现的辩护意见成立，予以支持；三被告人的辩护人关于受贿数额应认定为30000元的辩护意见不成立，不予支持。理由如下：大庆金锣肉制品有限公司经理徐同宾在三被告人均在场的情况下，拿出10万元钱，明确表示是送给三被告人的，未明确送给每人的具体数额；三被告人对于共同受贿10万元均知情，并且共同商议后进行了分配；所以三被告人应按参与的共同犯罪数额10万元处罚，不应按实际所得3万元处罚。三被告人的辩护人关于玩忽职守犯罪给国家造成的经济损失数额计算不准确的辩护意见，有大庆金锣肉制品有限公司病害猪损失财政补贴申领表，2013年病害猪无害化处理统计月报表证实金锣公司虚报病害猪的数量，有大庆市动物卫生监督所出具的关于驻金锣检疫2013年病害动物及动物产品无害化处理情况说明、统计表，证人张继宝的证言等证据证实金锣公司2013年检疫出的病害猪及产品实际数量为31头，金锣公司虚报944头，每头病害猪补贴880元，已支付到金锣公司帐户的财政补贴款623040元，故计算并无不当，对三辩护人的该辩护意见不予采纳。被告人郭忠福受贿犯罪具有以下量刑情节：归案后能如实供述自己的罪行，可从轻处罚；积极退赃，可酌情从轻处罚。被告人娄长亮、杨立国受贿犯罪具有以下量刑情节：系从犯，应从轻处罚；归案后能如实供述自己的罪行，可从轻处罚；积极返赃，可酌情从轻处罚。综合以上情节，本院决定对被告人郭忠福、娄长亮、杨立国受贿犯罪从轻处罚。被告人郭忠福、娄长亮、杨立国玩忽职守犯罪具有以下量刑情节：归案后能如实供述自己的罪行，可从轻处罚；给国家造成的经济损失款已被扣押，可酌情从轻处罚。综合以上情节，本院决定对被告人郭忠福、娄长亮、杨立国玩忽职守犯罪从轻处罚。三被告人犯数罪，应予数罪并罚。依据《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项，第三百九十七条第一款，第二十五条第一款，第二十六条第一款，第二十七条，第六十七条第三款，第六十九条，第五十二条，第五十三条，第十二条第一款之规定，判决如下： 被告人郭忠福犯受贿罪，判处有期徒刑一年零六个月，并处罚金人民币100000元，犯玩忽职守罪判处有期徒刑十个月，数罪并罚，决定执行有期徒刑二年，并处罚金人民币100000元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年7月16日起至2016年7月15日止。罚金于本判决生效次日起十日内一次性缴纳。） 被告人娄长亮犯受贿罪，判处有期徒刑一年零四个月，并处罚金人民币100000元，犯玩忽职守罪判处有期徒刑十个月，数罪并罚，决定执行有期徒刑一年零十个月，并处罚金人民币100000元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年7月16日起至2016年5月15日止。罚金于本判决生效次日起十日内一次性缴纳。） 被告人杨立国犯受贿罪，判处有期徒刑一年零四个月，并处罚金人民币100000元，犯玩忽职守罪判处有期徒刑十个月，数罪并罚，决定执行有期徒刑一年零十个月，并处罚金人民币100000元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年7月16日起至2016年5月15日止。罚金于本判决生效次日起十日内一次性缴纳。） 如不服本判决，可在收到判决书的次日起十日内，通过本院或直接上诉至大庆市中级人民法院。书面上诉的，应交上诉状正本一份，副本五份。 审判长葛庆艳 审判员柳玉才 人民陪审员郭思彤 二〇一六年四月二十八日 书记员杨晓云 附相关《刑法》法条： 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的合并执行，各类不同的，分别执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应 当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第十二条中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任，但是如果本法不认为是犯罪或者处刑较轻的，适用本法。 本法施行以前，依照当时的法律已经作出的生效判决，继续有效。","writId":"02387eae34bc749b9b3b29193a60e4df35f","writName":"郭忠富、娄长亮、杨立国受贿一审刑事判决书"}
