{"ajId":"dbe133d5-e384-45c6-8e6d-d069c435d156","ajName":"刘国锋危险驾驶罪一案","ajjbqk":" 岱山县人民检察院指控：2019年7月17日凌晨，被告人刘国锋在岱山县钻石名流KTV饮酒后驾驶牌照为浙B×××××的小型普通客车行驶至盱眙龙虾店，在龙虾店内饮酒后又行驶至新外滩宾馆，在宾馆内掌掴醉酒闹事的刘梦园，刘梦园报警。民警到达现场后发现被告人刘国锋有醉酒驾驶嫌疑，经呼气式酒精测试，被告人刘国锋血液中的酒精含量为109g／100ml。后经舟山市公安司法鉴定中心鉴定，被告人刘国锋血液中的乙醇含量为135mg／100ml。 被告人刘国锋在审查起诉阶段自愿认罪认罚，在值班律师在场情况下签署了认罪认罚具结书，公诉机关认为被告人刘国锋具有酒驾被行政处罚前科、认罪认罚等情节，建议对被告人刘国锋犯危险驾驶罪在拘役一个月五日至一个月十五日的幅度内量刑，后公诉机关当庭调整量刑建议为判处拘役一个月十日，并处罚金人民币三千元。 被告人刘国锋对指控的事实、罪名及量刑建议无异议，同意适用速裁程序且签字具结，在开庭审理过程中亦无异议，请求从轻处罚。 ","cpfxgc":"本院认为，公诉机关指控被告人刘国锋犯危险驾驶罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，本院予以采纳。据此，根据本案犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款和《中华人民共和国刑事诉讼法》第十五条、第二百零一条之规定，判决如下：","pjjg":" 被告人刘国锋犯危险驾驶罪，判处拘役一个月十日，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省舟山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省岱山县人民法院 刑事判决书 （2019）浙0921刑初94号 公诉机关浙江省岱山县人民检察院。 被告人刘国锋，男，1976年10月12日出生于湖北省松滋市，汉族，高中文化，务工，户籍所在地湖北省松滋市，现暂住浙江省岱山县。因饮酒后驾驶机动车于2017年10月30日被处以暂扣驾驶证六个月，罚款人民币二千元的处罚。因涉嫌犯危险驾驶罪于2019年7月17日被刑事拘留，同年7月24日被取保候审。 岱山县人民检察院以岱检公诉刑诉（2019）92号起诉书指控被告人刘国锋犯危险驾驶罪，于2019年8月16日向本院提起公诉。本院于同日立案，依法适用速裁程序，实行独任审判，公开开庭审理了本案。岱山县人民检察院指派检察员叶惠国、检察官助理屠轶群出庭支持公诉，被告人刘国锋到庭参加诉讼。现已审理终结。 岱山县人民检察院指控：2019年7月17日凌晨，被告人刘国锋在岱山县钻石名流KTV饮酒后驾驶牌照为浙B×××××的小型普通客车行驶至盱眙龙虾店，在龙虾店内饮酒后又行驶至新外滩宾馆，在宾馆内掌掴醉酒闹事的刘梦园，刘梦园报警。民警到达现场后发现被告人刘国锋有醉酒驾驶嫌疑，经呼气式酒精测试，被告人刘国锋血液中的酒精含量为109g／100ml。后经舟山市公安司法鉴定中心鉴定，被告人刘国锋血液中的乙醇含量为135mg／100ml。 被告人刘国锋在审查起诉阶段自愿认罪认罚，在值班律师在场情况下签署了认罪认罚具结书，公诉机关认为被告人刘国锋具有酒驾被行政处罚前科、认罪认罚等情节，建议对被告人刘国锋犯危险驾驶罪在拘役一个月五日至一个月十五日的幅度内量刑，后公诉机关当庭调整量刑建议为判处拘役一个月十日，并处罚金人民币三千元。 被告人刘国锋对指控的事实、罪名及量刑建议无异议，同意适用速裁程序且签字具结，在开庭审理过程中亦无异议，请求从轻处罚。 本院认为，公诉机关指控被告人刘国锋犯危险驾驶罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，本院予以采纳。据此，根据本案犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款和《中华人民共和国刑事诉讼法》第十五条、第二百零一条之规定，判决如下： 被告人刘国锋犯危险驾驶罪，判处拘役一个月十日，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省舟山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员李琴 二〇一九年八月二十日 书记员阮亭潼 附：本判决依据的法律条文 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑事诉讼法》 第十五条犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。 第二百零一条对于认罪认罚案件，人民法院依法作出判决时，一般应当采纳人民检察院指控的罪名和量刑建议，但有下列情形的除外： （一）被告人的行为不构成犯罪或者不应当追究其刑事责任的； （二）被告人违背意愿认罪认罚的； （三）被告人否认指控的犯罪事实的； （四）起诉指控的罪名与审理认定的罪名不一致的； （五）其他可能影响公正审判的情形。 人民法院经审理认为量刑建议明显不当，或者被告人、辩护人对量刑建议提出异议的，人民检察院可以调整量刑建议。人民检察院不调整量刑建议或者调整量刑建议后仍然明显不当的，人民法院应当依法作出判决。","writId":"04211edb1da1539a9ffdc0580bc65a43228","writName":"刘国锋危险驾驶罪一审刑事判决书"}
