{"ajId":"01d3bd95-6542-4ae3-8976-927d5f7d18b3","ajName":"吴某介绍卖淫罪一案","ajjbqk":" 公诉机关指控，2013年4月初开始，被告人吴某在互联网开设名为“＊＊保健会所”的网站，并通过网络招募按摩女技师，制定人民币298元、598元、898元三种不同价位的按摩项目，以女技师上门的方式为客人实施包含手淫活动的按摩服务，事后被告人与女技师五五分账。至案发时被告人吴某已组织邹某、万某等多名技师进行多次卖淫活动，从中得利。 2013年4月18日，被告人吴某被抓获归案。 公诉机关为证实上述犯罪事实，当庭出示了被告人吴某的供述和辩解、辨认笔录，证人邹某、张某、陆某、赵某、曾某、顾某的证言及辨认笔录，被告人户籍材料，抓获经过，手机微信截图，搜查笔录和扣押清单，吴某工商银行卡明细，电子证据检查笔录、光碟等证据。公诉机关认为，被告人吴某通过网络组织多人实施卖淫活动，其行为已触犯《中华人民共和国刑法》第三百五十八条第一款之规定，应当以组织卖淫罪追究被告人的刑事责任。 被告人吴某对公诉机关指控的犯罪事实无异议，但认为其行为不构成组织卖淫罪。 被告人吴某的辩护人对公诉机关认定被告人吴某的犯罪事实不持异议，并提出以下辩护意见：1、对于公诉机关指控的罪名有异议，认为现有证据不足以认定被告人吴某构成组织卖淫罪。本案中被告人吴某虽然建立了网站，但主要是通过网络平台获取卖淫女信息，向卖淫女介绍生意，在卖淫女和嫖客之间相互传达信息，从事的是中介性质的活动。在整个犯罪过程中，被告人对卖淫女并未实施控制和管理，故被告人的行为不构成组织卖淫罪，应认定为介绍卖淫罪；2、被告人系初犯、偶犯，主观恶性较小，社会危害性不大；3、从量刑轻刑化的价值取向，以及关注民生、以人为本出发，请求对被告人判处缓刑。 经审理查明，2013年4月初开始，被告人吴某在互联网开设名为“＊＊保健会所”的网站，并通过网络招募按摩女技师，制定人民币298元、598元、898元三种不同价位的按摩项目，以女技师上门的方式为客人实施包含手淫活动的按摩服务，事后被告人与女技师五五分账。至案发时被告人吴某已介绍邹某、万某等技师进行多次卖淫活动，从中得利。 2013年4月18日，被告人吴某被抓获归案。 上述事实，有公诉机关当庭出示并经质证的以下证据予以证实： 1、被告人吴某供述，证实自己通过别人在网上做了一个叫“＊＊保健会所”按摩网站，同时在网上招募了多名女性按摩师，通过qq（小妖）和电话的方式安排按摩女上门提供服务，服务项目有298元、598元和898元的标准，598元和898元的项目里面包括帮助客人手淫。通过手机与按摩女联系，收入和按摩女五五分成，事后由按摩女将钱打到自己的银行卡上。 其辨认笔录，辨认出按摩女小莉就是万某。 2、证人邹某证言，证实自己应聘到＊＊保健会所，根据老板提供的地址上门提供包括手淫内容的按摩服务，收入和老板五五分成。 辨认笔录，证实其指认出嫖客陆某、赵某、曾某和卖淫地点。 3、证人陆某、赵某、曾某、顾某证言均证实其通过＊＊保健会所的网站和客服小妖联系，对方给了一个价目表和项目，其中包括打飞机，就是手淫，按摩女根据本人提供的地址上门进行了包括手淫在内的服务。 辨认笔录，证实上述证人均指认出卖淫女邹某、万某和嫖娼地点。 4、下载于公安网的被告人户籍材料，证实被告人的自然情况。 5、抓获经过，证实被告人被公安机关抓获归案。 6、手机微信截图，证实被告人吴某给按摩女发送业务单情况。 7、搜查笔录和扣押清单，证实公安机关扣押了被告人的手机和电脑。 8、吴某工商银行卡明细，证实汇款情况。 9、电子证据检查笔录、光碟，证实被告人吴某与嫖客QQ聊天记录情况。 以上证据来源合法，并经庭审质证，证据间相互印证，可作为定案的证据予以采信，本院予以确认。 ","cpfxgc":"本院认为，被告人吴某以网络为媒介，介绍他人卖淫，其行为已构成介绍卖淫罪。南京市雨花台区人民检察院指控被告人吴某犯组织卖淫罪，本院不予支持。被告人吴某及其辩护人辩称，被告人吴某犯介绍卖淫罪，且被告人系初犯、偶犯，主观恶性较小，符合事实和法律，本院予以支持。为维护良好的社会秩序，惩罚犯罪，依照《中华人民共和国刑法》第三百五十九条第一款，第五十二条，第五十三条，第七十二条第一款、第三款，第七十三条第二款、第三款，第六十四条之规定，判决如下：","pjjg":" 一、被告人吴某犯介绍卖淫罪，判处有期徒刑二年，缓刑二年六个月，罚金人民币四千元。 （缓刑考验期自判决确定之日起计算。罚金于判决生效后三十日内缴纳） 二、扣押于公安机关的作案工具IBM笔记本电脑一台、黑色苹果手机一部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省南京市雨花台区人民法院 刑事判决书 （2013）雨刑初字第126号 公诉机关江苏省南京市雨花台区人民检察院。 被告人吴某，女，1983年1月3日出生，汉族，初中文化，无业。因犯组织卖淫罪，于2013年4月18日被南京市公安局雨花台分局刑事拘留，同年5月24日经南京市雨花台区人民检察院批准逮捕，同日由南京市公安局雨花台分局执行逮捕。现羁押于南京市看守所。 辩护人王玲、李蒙，江苏衡鼎律师事务所律师。 南京市雨花台区人民检察院以雨检诉刑诉（2013）169号起诉书，指控被告人吴某犯组织卖淫罪，于2013年8月19日向本院提起公诉，本院依法适用普通程序，于2013年9月10日公开开庭审理了本案。南京市雨花台区人民检察院检察员杨敏叶出庭支持公诉，被告人吴某及其辩护人王玲、李蒙到庭参加诉讼。本案现已审理终结。 公诉机关指控，2013年4月初开始，被告人吴某在互联网开设名为“＊＊保健会所”的网站，并通过网络招募按摩女技师，制定人民币298元、598元、898元三种不同价位的按摩项目，以女技师上门的方式为客人实施包含手淫活动的按摩服务，事后被告人与女技师五五分账。至案发时被告人吴某已组织邹某、万某等多名技师进行多次卖淫活动，从中得利。 2013年4月18日，被告人吴某被抓获归案。 公诉机关为证实上述犯罪事实，当庭出示了被告人吴某的供述和辩解、辨认笔录，证人邹某、张某、陆某、赵某、曾某、顾某的证言及辨认笔录，被告人户籍材料，抓获经过，手机微信截图，搜查笔录和扣押清单，吴某工商银行卡明细，电子证据检查笔录、光碟等证据。公诉机关认为，被告人吴某通过网络组织多人实施卖淫活动，其行为已触犯《中华人民共和国刑法》第三百五十八条第一款之规定，应当以组织卖淫罪追究被告人的刑事责任。 被告人吴某对公诉机关指控的犯罪事实无异议，但认为其行为不构成组织卖淫罪。 被告人吴某的辩护人对公诉机关认定被告人吴某的犯罪事实不持异议，并提出以下辩护意见：1、对于公诉机关指控的罪名有异议，认为现有证据不足以认定被告人吴某构成组织卖淫罪。本案中被告人吴某虽然建立了网站，但主要是通过网络平台获取卖淫女信息，向卖淫女介绍生意，在卖淫女和嫖客之间相互传达信息，从事的是中介性质的活动。在整个犯罪过程中，被告人对卖淫女并未实施控制和管理，故被告人的行为不构成组织卖淫罪，应认定为介绍卖淫罪；2、被告人系初犯、偶犯，主观恶性较小，社会危害性不大；3、从量刑轻刑化的价值取向，以及关注民生、以人为本出发，请求对被告人判处缓刑。 经审理查明，2013年4月初开始，被告人吴某在互联网开设名为“＊＊保健会所”的网站，并通过网络招募按摩女技师，制定人民币298元、598元、898元三种不同价位的按摩项目，以女技师上门的方式为客人实施包含手淫活动的按摩服务，事后被告人与女技师五五分账。至案发时被告人吴某已介绍邹某、万某等技师进行多次卖淫活动，从中得利。 2013年4月18日，被告人吴某被抓获归案。 上述事实，有公诉机关当庭出示并经质证的以下证据予以证实： 1、被告人吴某供述，证实自己通过别人在网上做了一个叫“＊＊保健会所”按摩网站，同时在网上招募了多名女性按摩师，通过qq（小妖）和电话的方式安排按摩女上门提供服务，服务项目有298元、598元和898元的标准，598元和898元的项目里面包括帮助客人手淫。通过手机与按摩女联系，收入和按摩女五五分成，事后由按摩女将钱打到自己的银行卡上。 其辨认笔录，辨认出按摩女小莉就是万某。 2、证人邹某证言，证实自己应聘到＊＊保健会所，根据老板提供的地址上门提供包括手淫内容的按摩服务，收入和老板五五分成。 辨认笔录，证实其指认出嫖客陆某、赵某、曾某和卖淫地点。 3、证人陆某、赵某、曾某、顾某证言均证实其通过＊＊保健会所的网站和客服小妖联系，对方给了一个价目表和项目，其中包括打飞机，就是手淫，按摩女根据本人提供的地址上门进行了包括手淫在内的服务。 辨认笔录，证实上述证人均指认出卖淫女邹某、万某和嫖娼地点。 4、下载于公安网的被告人户籍材料，证实被告人的自然情况。 5、抓获经过，证实被告人被公安机关抓获归案。 6、手机微信截图，证实被告人吴某给按摩女发送业务单情况。 7、搜查笔录和扣押清单，证实公安机关扣押了被告人的手机和电脑。 8、吴某工商银行卡明细，证实汇款情况。 9、电子证据检查笔录、光碟，证实被告人吴某与嫖客QQ聊天记录情况。 以上证据来源合法，并经庭审质证，证据间相互印证，可作为定案的证据予以采信，本院予以确认。 本院认为，被告人吴某以网络为媒介，介绍他人卖淫，其行为已构成介绍卖淫罪。南京市雨花台区人民检察院指控被告人吴某犯组织卖淫罪，本院不予支持。被告人吴某及其辩护人辩称，被告人吴某犯介绍卖淫罪，且被告人系初犯、偶犯，主观恶性较小，符合事实和法律，本院予以支持。为维护良好的社会秩序，惩罚犯罪，依照《中华人民共和国刑法》第三百五十九条第一款，第五十二条，第五十三条，第七十二条第一款、第三款，第七十三条第二款、第三款，第六十四条之规定，判决如下： 一、被告人吴某犯介绍卖淫罪，判处有期徒刑二年，缓刑二年六个月，罚金人民币四千元。 （缓刑考验期自判决确定之日起计算。罚金于判决生效后三十日内缴纳） 二、扣押于公安机关的作案工具IBM笔记本电脑一台、黑色苹果手机一部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴雪萍 人民陪审员汤学军 人民陪审员夏留根 二〇一三年十一月十四日 见习书记员张玲莉","writId":"02866669bac17ac4819d50d2a10915945d1","writName":"吴某介绍卖淫罪一审刑事判决书"}
