{"ajId":"c89e8558-1e68-476c-8cce-f63c4ffe5862","ajName":"张明明故意杀人一案","ajjbqk":" 北京市人民检察院第一分院指控，被告人张明明于2017年9月13日17时许，在本市海淀区某公司办公室内，因感情纠纷持刀刺扎被害人刘某2（女，殁年19岁）颈部及胸腹部多刀，造成刘某2左侧颈总动脉破裂，致急性失血性休克死亡。被告人张明明作案后在案发现场等候，后被赶到现场的公安人员抓获。 北京市人民检察院第一分院向本院移送了指控被告人张明明犯罪的证人证言、鉴定意见、现场勘查笔录、物证、书证、视听资料、被告人张明明在公安机关的供述等证据，认为被告人张明明故意非法剥夺他人生命，致一人死亡，其行为触犯了《中华人民共和国刑法》第二百三十二条之规定，应当以故意杀人罪追究其刑事责任，提请本院依法判处。 附带民事诉讼原告人刘某1、王某1诉称：由于张明明的行为导致被害人刘某2死亡，请求法院判令被告人张明明赔偿死亡赔偿金、丧葬费、误工费、交通费、精神抚慰金等经济损失，共计人民币623069元，并提交了户籍证明、交通费票据等证据。 被告人张明明当庭辩称，案发时其没有杀害刘某2的主观故意，其自伤后在争执中失手扎到刘某2颈部，其认为刘某2已经因伤重死亡，出于求死心态又在刘某2颈部划了数刀。对附带民事诉讼原告人刘某1、王某1提出的诉讼请求，张明明表示愿意赔偿其经济损失。 被告人张明明的辩护人提出的辩护意见为：被告人张明明主观恶性较小，不具有故意杀人罪的主观故意，其行为应认定为过失致人死亡；本案系情感纠纷引起，张明明系初犯，案发后自首，请求法院对张明明从轻处罚。 经审理查明，2017年9月13日17时许，被告人张明明在本市海淀区某公司办公室内，因感情纠纷持刀刺扎被害人刘某2（女，殁年19岁）颈部及胸腹部多刀，造成刘某2左侧颈总动脉破裂，致急性失血性休克死亡。 被告人张明明作案后明知他人报警而在案发现场等候，后被赶到现场的公安人员抓获。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、证人耿某的当庭证言证明：2017年9月13日17时40分左右，他在办公室办公，旁边公司前台接待员跑到他们办公室跟他说“你帮我一下，有一个男的来找我，你帮我把他给撵出去，他不是咱们公司的”。随后他刚到门口，一名男子就进了办公室。他说：“我们正在办公，有什么事你出去说，或者等下班以后再解决。”那男的说“不行。”。他问：“你们私事还是公事”那男的说“私事”。他说：“那你就出去说呗”。那男子就是一直僵持不走，随后说要与那女孩子交换一下东西。那名女子说“不行”，随后跟他说“你把那人请出去。”他说“你出去吧”，那名男子不同意，随后从身上掏出匕首给自己胸部刺了几刀。他看见刀刃长10公分左右，黑色刀柄。他说：“你先别激动，咱坐下慢慢聊。”那名男子不听劝告，然后拿匕首指向他让他后退，他就后退了，随后那名男子直逼向那女孩，瞬间左手搂住女孩肩膀，右手持刀刺向女孩颈部。他马上向屋内同事郭某寻求帮助，同事过来后，他们再一看女孩已经大量出血，然后他把同事拉回屋里用他的手机另一个号（135XXXX3459）报案，过一会儿警察就赶过来了。 2、证人郭某的证言证明：2017年9月13日17时40分左右他和同事耿某、孟某在单位的里屋自己的办工桌前作图。旁边公司的前台女服务员进来叫他们出来一个人帮她个忙，耿某就跟她出去到了外屋。他在忙作图的事，没注意他们。他感觉过了6、7分钟的样子，耿某在外屋喊出事了，快来帮忙。他往外屋走时，看见旁边公司的前台服务员和那个男的纠缠在一起，耿某往里屋走，他刚到外屋耿某就把他拉回了里屋。当时他看到外屋地上有血迹。进到里屋后耿某说那个男的拿刀把旁边公司的前台服务员扎了，孟某让耿某报警，耿某报了警，他给公司的领导打电话说公司出事了。后来警察把那个男的带走了。 3、证人孟某的证言证明：2017年9月13日17时50分左右他和同事耿某、郭某在单位的里屋自己的办公桌处绘图。旁边公司的前台女服务员进来叫耿某帮她个忙，耿某就跟她出去到了外屋，在去外屋的过程中，该前台服务员对耿某说有一个男的跟着她，让耿某把那个男的赶出去。耿某还没走到外屋门口由外面进来一个男的，他听到耿某对那个男的说不要太激动，有话好好说。之后他就干手头的事，没注意他们。之间他看到那个男的衬衫左腹部处红了，该前台服务员躲在耿某身后打电话。他感觉该前台服务员进屋过了不到5分钟的时间，耿某在外屋喊出事了，过来帮忙。郭某起来刚出里屋门往外屋走时，耿某把他推回到里屋，耿某同时也进了里屋。他看见该前台服务员躺在外屋地上，那个男的蹲在她旁边，耿某说那个男的拿刀把该前台服务员扎了，他让耿某去最里面的屋报警。后来警察来了先劝那个男的，之后才把那个男的抬走。 4、证人邓某的证言证明：他是北京市海淀区医学救援中心临床医师。2017年9月13日，他所在的车组接到120电话称在北京市海淀区有一被刀划伤的伤者，接到电话后他所在的车组立即赶往现场。到达现场后警察正在控制犯罪嫌疑人，等犯罪嫌疑人完全被控制后，他们进入现场，他看到现场门口处躺着一个年轻女性，该女性颈部周围有大量血迹。他检查了该女性后发现她已经丧失意识、双侧瞳孔放大、呼吸频率消失，确认该女性已死亡，后尸体交给警察处理。该女性所在单位负责人告诉他们，该女性叫刘某2，19岁。嫌疑人自称自己所受的伤是自己用刀划的，嫌疑人前胸部有2处刀口，胸腹交接处有一个伤口。 5、证人王某2的证言证明：他是海军总医院急诊科医生，他救治过一个叫张明明的病人。2017年9月13日19时10分左右，120急救车送来一位叫张明明的病人，送来时，张明明意识清楚，生命体征是平稳的。胸腹部有三处外伤口，外伤口有少量出血，无腹痛，胸闷等不适，听诊双肺，呼吸音清楚，腹软无压痛，经B超、腹部CT，胸片检查，无明显脏器损伤。行清创缝合术，并注射破伤风，嘱其按时换药并观察病情。张明明暂时没有生命危险，后续按时换药，及时观察病情，不适随诊。 6、北京市公安局海淀分局出具的《调取证据通知书》证明：北京市公安局海淀分局向陈某调取案发现场相关录像。 7、当庭播放案发现场监控录像证明：录像时间比北京时间快7分钟，录像时间显示17：47：20刘某2进入办公室；17：48：40张明明进入办公室；17：57：27发现案发。 8、北京市公安局海淀刑侦支队出具的公（京）勘［2017］K1101080000002017090203号《现场勘验笔录》证明：经勘查，现场位于北京市海淀区某公司办公室。中心现场为一间办公室，东墙下由南向北依次摆放木桌和木柜，北墙下由东向西摆放有椅子、文件柜和办公桌，在椅子上提取血迹擦拭物两处（登记表标号1、2），南墙下由东向西摆放有冰箱、长桌和柜子，文件柜南侧摆放有一张桌子，在桌子上用棉签提取血迹两处（登记表标号3、4），在桌子上提取卫生纸血迹一处（登记表标号5）。桌子东侧地面有一具女尸，头南脚北呈仰卧状，头距南墙120厘米、右臂距东墙80厘米、脚距北墙50厘米。上身着黑色外套，下身着黑色短裤和黑色外裤。在尸体西侧地面提取血迹三处，分别为地面血迹（距尸体西侧20厘米，距北墙70厘米，登记表标号6）、地面血迹（距尸体西侧40厘米，距北墙140厘米，登记表标号7）、地面血迹（距尸体西侧70厘米，距南墙90厘米，登记表标号8）；在尸体东侧提取地面血迹五处，分别为地面血迹（距尸体东侧30厘米，距北墙60厘米，登记表标号9）、地面血迹（距尸体东侧10厘米，距北墙100厘米，登记表标号10）、地面血迹（距尸体东侧15厘米，距北墙120厘米，登记表标号11）、地面血迹（距尸体东侧40厘米，距东墙30厘米，登记表标号12）、地面血迹（距东墙40厘米，距尸体东侧150厘米，登记表标号13）。在距尸体东侧10厘米，距北墙70厘米处，提取血足迹一枚（登记表标号14）。在距尸体左脚5厘米处提取卫生纸血迹一处（登记表标号15）。勘查结束后，在大钟寺民警王某3提供的死者和嫌疑人手机各一部，分别用棉签提取血迹擦拭物一处（登记表标号16、17）；提取民警王某3移交黑色折叠刀一把（登记表标号18），长15厘米宽3厘米，刃长6厘米，在刀刃上和刀把上分别用棉签提取血迹擦拭物一处（登记表标号19、20）。在海军总医院，提取嫌疑人张明明所穿黑色外套一件、黑色裤子一条、白色衬衣一件和鞋一双（登记表标号21、22、23、24），分别用棉签提取血迹擦拭物一处（登记表标号25、26、27）。在嫌疑人张明明手上、胸上和腹部分别用棉签提取血迹擦拭物一处（登记表标号28、29、30）。将尸体送往北京市公安局海淀区司法鉴定中心，提取死者刘某2黑色外套一件、粉色背心一件、黑色外裤一条（登记表标号31、32、33），在死者刘某2黑色外套、粉色背心、黑色外裤上分别用棉签提取血迹擦拭物一处（登记表标号34、35、36）。尸体左手指甲、右手指甲、脖子上分别用棉签提取血迹擦拭物一处（登记表标号37、38、39）。在黑色外套左袖和黑色短裤上分别用粘取器提取脱落细胞一处（登记表标号40、41）。以上提取的物证均送往北京市海淀区公安司法鉴定中心。 9、北京市公安局海淀分局出具的《扣押笔录》、《扣押决定书》、《扣押清单》证明：2017年9月13日17时许，张明明在海淀区某公司办公室内用刀将该公司员工刘某2杀害。当时张明明身穿黑色外套、内穿白色衬衫，下穿黑色裤子、白色运动鞋。因其有自伤行为，现场民警在将其送医救治后，将其身上所穿黑色外套、白色衬衫，黑色裤子、白色运动鞋移交海淀刑侦支队。在见证人乔某在场的情况下，海淀刑侦支队依法对上述物品进行扣押。张明明在现场被现场民警抓获后，民警将黑色折叠刀、张明明身上的OPPO蓝色外壳手机依法移交海淀刑侦支队。在见证人乔某在场的情况下，海淀刑侦支队依法对上述物品进行扣押。张明明在现场被现场民警抓获后，民警在现场发现被害人刘某2的粉色OPPO手机，海淀刑侦支队在见证人乔某在场的情况下，依法对其进行扣押。 10、北京市公安局海淀分局大钟寺派出所出具的《情况说明》证明：2017年9月13日18时许，我所民警曹某、王某3接110报警称，海淀区某公司内，一男子因感情问题持刀自残，并刺伤公司一女同事。民警曹某、王某3接警后迅速到达现场，发现该公司办公室内地上躺着一名女子，颈部流了一地血，一名身穿黑色外套、白色衬衣（上腹部被血染红）男子，坐在一进门右侧的椅子上打着手机，并向民警承认地上女子是被其所伤害。此时急救人员赶至请求进入现场抢救倒地女子。为避免出现意外，经民警工作后，受伤男子在民警向急救人员解释现场情况时，将其伤人所用黑色折叠刀一把扔到门口处民警附近。民警曹某进入现场用一个白色塑料袋将刀具拾起装入袋内交由民警王某3保存，后民警曹某将办公室内弃刀男子控制，民警王某3进现场后发现该男子右侧桌上放置的另外一部手机，经询问为倒地女子所用手机，民警王某3将该部手机保存，并在该男子结束通话后将其通话所用手机保存，在刑警到场后和黑色折叠刀一并移交刑警。 11、北京市公安局海淀分局刑事侦查支队出具的《办案说明》证明：海淀刑侦支队民警徐某、赵某于2017年9月13日，在北京市海淀区某公司办公室刘某2被杀案办案中，于2017年9月18日在北京市司法鉴定中心提取死者左某拭子、右乳拭子、阴道拭子和肛门拭子各一份并送检。 12、北京市公安司法鉴定中心出具的2017DW2121号《检验报告》证明：在所送刘某2的尿液中未检出吗啡类、苯丙胺类、大麻类、氯胺酮和可卡因常见毒品。在所送刘某2的心血中未检出乙醇。 13、北京市海淀区公安司法鉴定中心出具的京海公司鉴（病理）字［2017］第296号《鉴定书》证明： （一）尸体检验：尸长160厘米，发育正常，体态中等；右侧面颊部可见斜行划伤1处，长2.0厘米；颈项部可见斜行创口3处，其中颈前正中创口大小为2．2厘米x1.8厘米，可见气管大部分断裂；其右侧创口大小为2.0厘米x1.0厘米，探查创道斜向内上方走行；其右下方创口大小为1.5厘米x0.5厘米，深及肌层；颈部右侧可见创口1处，大小为1.5厘米x0.5厘米，探查创道斜向内走行。右锁骨中段上缘可见创口1处，大小为1.0厘米x0.5厘米，深达肌层；右胸部锁骨中线外侧第二肋骨上缘可见创口1处，长1.5厘米，探查创道斜向内上方走行；腹部脐上方可见创口1处，长1.5厘米，深达腹腔；上述创口均创缘整齐，创腔无组织间桥。左前臂中段尺侧可见斜行划伤1处，长2.5厘米；左前臂下段尺侧可见横行创口1处，长1.7厘米，深及皮下；左前臂下段前侧可见陈旧条形瘢痕1处；左手大鱼际处可见创口1处，长1.5厘米，深达肌层；右手拇指腹侧指间关节处可见创口1处，长1.4厘米；右膝部可见片状类圆形挫伤1处，直径约2.5厘米。 （二）解剖检验：颈前下段皮下可见创口1处，大小为4.0厘米x2.5厘米，周围肌肉出血；颈部左侧胸锁乳突肌及其下方可见片状出血1处，大小为9.5厘米x3.0厘米；颈部右侧胸锁乳突肌中段部分肌肉断裂，周围少量出血；左侧颈总动脉中段部分断裂；气管上段大部断裂，仅后壁少许组织相连；第5颈椎和第7颈椎前侧近椎体下缘各见表浅骨质断裂1处，长度分别为0.7厘米和0.5厘米，周围椎前筋膜可见出血。右锁骨中段上方创口和右胸部第二肋骨上缘创口均深达胸壁肌层，右侧胸大肌可见片状出血；心腔空虚，心脏未见明显损伤及著变；双肺贫血貌；腹腔内少量积血；胃幽门部可见贯通创口1处，入口位于胃前壁小弯处，长1.0厘米，出口位于胃后壁大弯处，长0.8厘米；胰头部可见少量出血，周围肠系膜血染，未见明显破损。脾脏皱缩。胃内容约150毫升，伴出血、血染。 （三）提取检材及处理：提取死者心血和颈部擦拭物、双手指甲擦拭物、双乳头拭子、阴棉及肛棉送北京市海淀区公安司法鉴定中心生物物证检验室进行DNA检验；提取死者心血和尿液送北京市公安司法鉴定中心毒物毒品检验室进行乙醇及毒品检验。 （四）相关检验结果：生物物证检验结果，详见北京市海淀区公安司法鉴定中心生物物证检验室检验报告；毒物检验结果，据北京市公安司法鉴定中心检验报告（编号：2017DW2121）述：在所送刘某2的心血中未检出乙醇。在所送刘某2的尿液中未检出吗啡类、苯丙胺类、大麻类、氯胺酮和可卡因常见毒品。 论证：经对刘某2尸体进行检验，其颈前部、颈部右侧、右锁骨中段上方、右胸部、腹部脐上、左前臂下段尺侧、左手大鱼际处及右手拇指腹侧创口，创缘整齐，创腔内无组织间桥；左前臂中段尺侧划伤，上述损伤符合锐器形成特征。 颈部刺创造成左侧颈总动脉中段部分断裂，气管大部分断裂，第5颈椎和第7颈椎前侧椎体浅表骨折及肌肉软组织断裂等；腹部刺创造成胃幽门部贯通创、胰头出血及周围肠系膜血染等。结合球睑结膜苍白和双肺贫血貌、脾被膜皱缩等失血征象，可以认定其死因系急性失血性休克。 综上所述，刘某2系被他人用锐器刺击颈部，造成左侧颈总动脉破裂，致急性失血性休克死亡。 鉴定意见：刘某2系被他人用锐器刺击颈部，造成左侧颈总动脉破裂，致急性失血性休克死亡。 14、鉴定人杨某当庭的证言证明：本案被害人的致命伤在颈部，颈部共有四处损伤，同一种锐器可以形成上述损伤。主创口方向是左上右下，但是靠下出现了三角形，这种情况下通常见于刺击的时候有两种原因，或是加害人刺的时候故意有一个手部的扭动，或是被害人在抵抗的时候也有可能产生变动，导致伤口没有那么典型的规则。 15、北京市公安司法鉴定中心出具的京公司鉴（痕）字［2017］第604号《足迹鉴定书》证明：鉴定意见：二〇一七年九月十三日，北京市海淀区某公司办公室故意杀人案现场地面拍照提取的血渍足迹为张明明所穿用的左脚白色运动鞋所留。 16、北京市海淀区公安司法鉴定中心出具的京海公司鉴（物证）字［2017］第HD2017WZ3807号《鉴定书》证明：在排除同卵双（多）胞胎和近亲的前提下，刘某1、王某1是刘某2生物学父、母亲。在排除同卵双（多）胞胎和其他外源性干扰的前提下，支持送检材料折叠刀刀刃擦拭物（血痕）、死者黑色外套擦拭物（血痕）、死者粉色背心擦拭物（血痕）、死者黑色外裤擦拭物（血痕）、右手指甲擦拭物（血痕）、左手指甲擦拭物（血痕）、脖子上擦拭物（血痕）、地面血迹擦拭物5、6、左、右乳拭子（唾液斑）为刘某2所留，不支持为其他随机个体所留；支持送检嫌疑人黑色外套擦拭物（血痕）、白色衬衣擦拭物（血痕）、嫌疑人手机擦拭物（血痕）、桌子上卫生纸（血痕）、地面血迹擦拭物2、7、8，椅子血迹擦拭物1、2、嫌疑人手上、胸上、腹部血迹擦拭物为张明明所留，不支持为其他随机个体所留。其中，嫌疑人鞋擦拭物（血痕）、折叠刀刀把擦拭物（脱落细胞）、地面上卫生纸（血痕）、死者黑色外套左袖子（脱落细胞）、黑色短裤粘取物（脱落细胞）、地面血迹擦拭物1、3、4，死者手机擦拭物（血迹）为混合结果，与刘某2、张明明的DNA混合产生的结果相符。 17、北京市公安局海淀分局大钟寺派出所出具的《110接处警记录》证明：耿某（135XXXX3459）2017年9月13日18：00：06报在北京市海淀区某公司，一男子冲进来持刀（匕首）要自残，因情感问题，还伤了公司一女同事。 18、北京市公安局海淀分局刑事侦查支队出具的《受案登记表》证明：耿某报案称，2017年9月13日下午17时许，一名男子持刀在北京市海淀区某公司办公室内将被害人刘某2扎死。 19、北京市公安局海淀分局刑事侦查支队出具的《到案经过》证明：2017年9月13日下午17时许，犯罪嫌疑人张明明在北京市海淀区某公司办公室内持刀杀害其女友刘某2，案发后，犯罪嫌疑人张明明未离开现场，后被民警控制；在到案过程中，张明明始终予以配合，没有拒绝、阻碍、抗拒、逃跑的行为。涉案物品，黑色匕首一把、黑色上衣一件、白色衬衣一件、黑色裤子一条、白色运动鞋一双。 20、北京市公安局海淀分局刑事侦查支队出具的《办案说明》证实：海淀刑侦支队技术部门将在案发现场提取到的刀具提供给犯罪嫌疑人张明明进行辨认。经辨认，该刀具确系犯罪嫌疑人张明明作案时使用的刀具。 21、北京市公安局海淀分局刑事侦查支队出具《办案说明》证实：针对张明明故意杀人一案，民警通过移动网上营业厅调取到死者刘某2手机相关记录。 22、公安机关调取的手机通话记录证实：182XXXX0983（刘某2）手机通话记录显示，自2017年9月4日之后与185XXXX9444（张明明）再无联系。 23、张明明手机截图证明：2017年9月10日，张明明上网购买户外随身小刀一把；自2017年8月27日至9月13日，多次通过手机联系刘某2，未得到回复。 24、北京市公安局海淀分局出具的《立案决定书》及拘留逮捕材料证明：2017年9月13日，张明明故意杀人案立案侦查；2017年9月13日，犯罪嫌疑人张明明被传唤到北京海淀区执法办案中心，2017年10月13日，犯罪嫌疑人张明明被执行逮捕。 25、刘某2《户籍材料》、《死亡证明书》、北京急救中心出具的《任务流水统计日报表》和《北京院前病案记录》证明：刘某2身份和死亡时间。 26、张明明《户籍证明》及巴彦县公安局龙庙镇派出所出具的《说明》证明：张明明身份情况。 27、中国人民解放军海军总医院出具的《诊断证明书》证明：张明明2017年9月13日曾在本院外科诊治，临时诊断：胸腹部开放性外伤。 28、公安机关出具的《辨认笔录》证明：2017年9月27日15时50分，民警押解张明明，在其指认下来到北京市海淀区某公司办公室，指认犯罪现场。 29、在庭审过程中，被告人张明明辨认了作案尖刀并予以确认。 30、被告人张明明于2017年9月13日在公安机关做出的供述证明：他今天被带到公安机关是因为他杀人了。2017年9月13日17时许，在北京市海淀区某公司办公室内他杀了刘某2，他和她是男女朋友关系。2017年4月3日他跟刘某2认识，之后他想跟刘某2确定恋爱关系，但刘某2说现在不想公开他们的情侣关系，5月1日刘某2跟他说要去外地旅游，他不信，他就去找刘某2，结果发现刘某2还在办公室里。在此之后刘某2总以各种理由骗他，他花钱给刘某2买过一个手机，交过房租。9月初的一天，刘某2说跟他分手，就把他电话、微信都拉黑了，后来他每两三天去该公司找刘某2一次想问个明白，刘某2就找同事拦着他。9月11日左右，他买了一把刀，想在刘某2脸上划一刀，让她毁容。13日下午，他带着刀去找她，刚到该公司门口就被刘某2的一个同事看到了，她同事就给刘某2报了信，他走到馆里大厅，看到了刘某2正往办公室的方向跑，他就去追她，他追进了办公区的一间办公室内，刘某2让她一个朋友拦住了他，他对她说：“你把我用一百元人民币叠的心还给我，我把你送给我的钱包和钥匙扣还给你，咱俩就两清了。”她没理他，一边让她的朋友把他往外赶，一边打电话报警，他看到她这样，就掏出了事先准备好的刀，朝着自己的上腹部扎了三下，她那个朋友就跑了，刘某2看到他被扎了，还在打电话，也没有管他，他当时就火了，他直接用右手拿刀面对面冲过去扎了她脖子一下，然后往脖子旁边划开，后来他又往她脖子扎了一刀，当时他只想让她死，她被他扎了之后，直接侧躺在地上，她的脖子往外喷血，他看到她死了之后，他就坐在旁边的椅子上等警察，在此期间，他给他姐姐打了个电话。大概过了半小时左右，警察来了，看到他受伤就把他送到了医院救治。他扎了刘某2之后，把刀放兜里了，后来警察来了，他就交给警察了。他带刀到首体滑冰馆，起初是想当着刘某2的面自杀用的，后来他看她态度恶劣，他就决定用刀把她杀了。他自己用刀扎了自己上腹部三下之后，她漠不关心，仍在打电话，他被激怒了，他朝刘某2脖子扎了一刀，然后没拔刀又横向切了一下，之后他把刀拔了出来，又在脖子位置扎了一刀，直到她倒地不动。 另查明，被告人张明明的犯罪行为使附带民事诉讼原告人刘某1、王某1遭受了一定的经济损失。 上述事实，有经法庭举证质证的附带民事诉讼原告人提交的身份证明材料等证据予以证实，本院予以确认。 对于被告人张明明当庭所提辩解及其辩护人所提张明明主观恶性小、不具有故意杀人罪的主观故意的辩护意见，经查，现场目击证人耿某证实，案发时张明明持刀主动冲向刘某2，搂住刘某2后持刀连续刺扎，耿某证实的犯罪行为及其结果可以从被害人刘某2颈项部、胸腹部的严重损伤程度和鉴定人当庭的证言论证的伤口成因中得到有效验证；公诉机关在庭审中举证张明明被抓获后在公安机关所做的供述，该供述有张明明的签字确认，其内容符合案件发展经过，与开庭审理查明的证据、事实相一致，上述证据足以认定张明明对刘某2身体要害部位确有多次大力度直接刺扎行为，该行为和结果足以反映张明明具有故意剥夺他人生命的直接故意，故张明明的当庭辩解和辩护人提出的相关辩护意见不能成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人张明明故意非法剥夺他人生命，致人死亡，其行为已经构成故意杀人罪，依法应予惩处。北京市人民检察院第一分院指控被告人张明明犯故意杀人罪的事实清楚，证据确实、充分，指控罪名成立。张明明实施的犯罪性质恶劣，后果特别严重，依法应当判处死刑；鉴于本案因情感纠纷引发，张明明于案发后明知他人报警而在现场等候，尚能够如实供述主要犯罪事实，可视为自首，且其亲属自愿代为赔偿附带民事诉讼原告人部分经济损失，故依法对张明明判处死刑，不立即执行。对于被告人张明明的辩护人所提张明明具有自首情节的辩护意见，本院予以采纳。因被告人张明明的犯罪行为使附带民事诉讼原告人刘某1、王某1遭受的经济损失，被告人张明明依法应予赔偿。附带民事诉讼原告人诉讼请求合理部分，本院予以支持，但要求过高部分及无法律依据部分，本院不予支持。据此，根据被告人张明明犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十二条、第四十八条、第五十七条第一款、第六十七条第一款、第五十一条、第六十一条、第三十六条第一款，最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条，《中华人民共和国刑事诉讼法》第九十九条第一款、第一百零一条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款的规定，判决如下：","pjjg":" 一、被告人张明明犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身。 （死刑缓期执行的期间，从北京市高级人民法院核准之日起计算。） 二、被告人张明明赔偿附带民事诉讼原告人刘某1、王某1经济损失共计人民币六万元（张明明的亲属已代为缴纳人民币三万元）。 三、驳回附带民事诉讼原告人刘某1、王某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市第一中级人民法院 刑事附带民事判决书 （2018）京01刑初20号 公诉机关北京市人民检察院第一分院。 附带民事诉讼原告人刘某1，男，45岁（1972年10月3日出生），汉族，农民，住内蒙古自治区。系被害人刘某2之父。 附带民事诉讼原告人王某1，女，44岁（1973年9月4日出生），汉族，农民，住内蒙古自治区。系被害人刘某2之母。 上述二附带民事诉讼原告人的诉讼代理人杨鸿飞，北京首联律师事务所律师。 被告人张明明，男，30岁（1988年3月1日出生），出生地黑龙江省巴彦县，汉族，大专文化，无业，户籍地黑龙江省巴彦县。因涉嫌犯故意杀人罪，于2017年9月13日被羁押，同年10月13日被逮捕。现羁押于北京市第一看守所。 指定辩护人陈蔚然，北京市荣德律师事务所律师。 北京市人民检察院第一分院以京一分检公诉刑诉［2018］20号起诉书，指控被告人张明明犯故意杀人罪，于2018年1月10日向本院提起公诉。本院于立案受理当日依法组成合议庭，并向被告人张明明送达了起诉书副本及民事诉状，告知了在法院审理期间的诉讼权利，征求了其对回避、管辖、非法证据排除、申请证人出庭、申请重新勘验鉴定、裁判文书上网等程序性问题的意见，并进行了相关法律程序的释明，被告人张明明表示均无异议。因被告人张明明不委托辩护人，本院依法通知法律援助机构指派律师为张明明提供辩护。2018年1月22日合议庭安排指定辩护人查阅、复制了全部卷宗材料。在诉讼过程中附带民事诉讼原告人刘某1、王某1向本院提起附带民事诉讼，请求判令被告人张明明赔偿经济损失。2018年3月1日合议庭公开开庭合并审理了本案。北京市人民检察院第一分院指派检察员赵鹏、代理检察员马震、张洋出庭支持公诉，附带民事诉讼原告人刘某1、王某1及其诉讼代理人杨鸿飞，被告人张明明及其指定辩护人陈蔚然均到庭参加诉讼。本案现已审理终结。 北京市人民检察院第一分院指控，被告人张明明于2017年9月13日17时许，在本市海淀区某公司办公室内，因感情纠纷持刀刺扎被害人刘某2（女，殁年19岁）颈部及胸腹部多刀，造成刘某2左侧颈总动脉破裂，致急性失血性休克死亡。被告人张明明作案后在案发现场等候，后被赶到现场的公安人员抓获。 北京市人民检察院第一分院向本院移送了指控被告人张明明犯罪的证人证言、鉴定意见、现场勘查笔录、物证、书证、视听资料、被告人张明明在公安机关的供述等证据，认为被告人张明明故意非法剥夺他人生命，致一人死亡，其行为触犯了《中华人民共和国刑法》第二百三十二条之规定，应当以故意杀人罪追究其刑事责任，提请本院依法判处。 附带民事诉讼原告人刘某1、王某1诉称：由于张明明的行为导致被害人刘某2死亡，请求法院判令被告人张明明赔偿死亡赔偿金、丧葬费、误工费、交通费、精神抚慰金等经济损失，共计人民币623069元，并提交了户籍证明、交通费票据等证据。 被告人张明明当庭辩称，案发时其没有杀害刘某2的主观故意，其自伤后在争执中失手扎到刘某2颈部，其认为刘某2已经因伤重死亡，出于求死心态又在刘某2颈部划了数刀。对附带民事诉讼原告人刘某1、王某1提出的诉讼请求，张明明表示愿意赔偿其经济损失。 被告人张明明的辩护人提出的辩护意见为：被告人张明明主观恶性较小，不具有故意杀人罪的主观故意，其行为应认定为过失致人死亡；本案系情感纠纷引起，张明明系初犯，案发后自首，请求法院对张明明从轻处罚。 经审理查明，2017年9月13日17时许，被告人张明明在本市海淀区某公司办公室内，因感情纠纷持刀刺扎被害人刘某2（女，殁年19岁）颈部及胸腹部多刀，造成刘某2左侧颈总动脉破裂，致急性失血性休克死亡。 被告人张明明作案后明知他人报警而在案发现场等候，后被赶到现场的公安人员抓获。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、证人耿某的当庭证言证明：2017年9月13日17时40分左右，他在办公室办公，旁边公司前台接待员跑到他们办公室跟他说“你帮我一下，有一个男的来找我，你帮我把他给撵出去，他不是咱们公司的”。随后他刚到门口，一名男子就进了办公室。他说：“我们正在办公，有什么事你出去说，或者等下班以后再解决。”那男的说“不行。”。他问：“你们私事还是公事”那男的说“私事”。他说：“那你就出去说呗”。那男子就是一直僵持不走，随后说要与那女孩子交换一下东西。那名女子说“不行”，随后跟他说“你把那人请出去。”他说“你出去吧”，那名男子不同意，随后从身上掏出匕首给自己胸部刺了几刀。他看见刀刃长10公分左右，黑色刀柄。他说：“你先别激动，咱坐下慢慢聊。”那名男子不听劝告，然后拿匕首指向他让他后退，他就后退了，随后那名男子直逼向那女孩，瞬间左手搂住女孩肩膀，右手持刀刺向女孩颈部。他马上向屋内同事郭某寻求帮助，同事过来后，他们再一看女孩已经大量出血，然后他把同事拉回屋里用他的手机另一个号（135XXXX3459）报案，过一会儿警察就赶过来了。 2、证人郭某的证言证明：2017年9月13日17时40分左右他和同事耿某、孟某在单位的里屋自己的办工桌前作图。旁边公司的前台女服务员进来叫他们出来一个人帮她个忙，耿某就跟她出去到了外屋。他在忙作图的事，没注意他们。他感觉过了6、7分钟的样子，耿某在外屋喊出事了，快来帮忙。他往外屋走时，看见旁边公司的前台服务员和那个男的纠缠在一起，耿某往里屋走，他刚到外屋耿某就把他拉回了里屋。当时他看到外屋地上有血迹。进到里屋后耿某说那个男的拿刀把旁边公司的前台服务员扎了，孟某让耿某报警，耿某报了警，他给公司的领导打电话说公司出事了。后来警察把那个男的带走了。 3、证人孟某的证言证明：2017年9月13日17时50分左右他和同事耿某、郭某在单位的里屋自己的办公桌处绘图。旁边公司的前台女服务员进来叫耿某帮她个忙，耿某就跟她出去到了外屋，在去外屋的过程中，该前台服务员对耿某说有一个男的跟着她，让耿某把那个男的赶出去。耿某还没走到外屋门口由外面进来一个男的，他听到耿某对那个男的说不要太激动，有话好好说。之后他就干手头的事，没注意他们。之间他看到那个男的衬衫左腹部处红了，该前台服务员躲在耿某身后打电话。他感觉该前台服务员进屋过了不到5分钟的时间，耿某在外屋喊出事了，过来帮忙。郭某起来刚出里屋门往外屋走时，耿某把他推回到里屋，耿某同时也进了里屋。他看见该前台服务员躺在外屋地上，那个男的蹲在她旁边，耿某说那个男的拿刀把该前台服务员扎了，他让耿某去最里面的屋报警。后来警察来了先劝那个男的，之后才把那个男的抬走。 4、证人邓某的证言证明：他是北京市海淀区医学救援中心临床医师。2017年9月13日，他所在的车组接到120电话称在北京市海淀区有一被刀划伤的伤者，接到电话后他所在的车组立即赶往现场。到达现场后警察正在控制犯罪嫌疑人，等犯罪嫌疑人完全被控制后，他们进入现场，他看到现场门口处躺着一个年轻女性，该女性颈部周围有大量血迹。他检查了该女性后发现她已经丧失意识、双侧瞳孔放大、呼吸频率消失，确认该女性已死亡，后尸体交给警察处理。该女性所在单位负责人告诉他们，该女性叫刘某2，19岁。嫌疑人自称自己所受的伤是自己用刀划的，嫌疑人前胸部有2处刀口，胸腹交接处有一个伤口。 5、证人王某2的证言证明：他是海军总医院急诊科医生，他救治过一个叫张明明的病人。2017年9月13日19时10分左右，120急救车送来一位叫张明明的病人，送来时，张明明意识清楚，生命体征是平稳的。胸腹部有三处外伤口，外伤口有少量出血，无腹痛，胸闷等不适，听诊双肺，呼吸音清楚，腹软无压痛，经B超、腹部CT，胸片检查，无明显脏器损伤。行清创缝合术，并注射破伤风，嘱其按时换药并观察病情。张明明暂时没有生命危险，后续按时换药，及时观察病情，不适随诊。 6、北京市公安局海淀分局出具的《调取证据通知书》证明：北京市公安局海淀分局向陈某调取案发现场相关录像。 7、当庭播放案发现场监控录像证明：录像时间比北京时间快7分钟，录像时间显示17：47：20刘某2进入办公室；17：48：40张明明进入办公室；17：57：27发现案发。 8、北京市公安局海淀刑侦支队出具的公（京）勘［2017］K1101080000002017090203号《现场勘验笔录》证明：经勘查，现场位于北京市海淀区某公司办公室。中心现场为一间办公室，东墙下由南向北依次摆放木桌和木柜，北墙下由东向西摆放有椅子、文件柜和办公桌，在椅子上提取血迹擦拭物两处（登记表标号1、2），南墙下由东向西摆放有冰箱、长桌和柜子，文件柜南侧摆放有一张桌子，在桌子上用棉签提取血迹两处（登记表标号3、4），在桌子上提取卫生纸血迹一处（登记表标号5）。桌子东侧地面有一具女尸，头南脚北呈仰卧状，头距南墙120厘米、右臂距东墙80厘米、脚距北墙50厘米。上身着黑色外套，下身着黑色短裤和黑色外裤。在尸体西侧地面提取血迹三处，分别为地面血迹（距尸体西侧20厘米，距北墙70厘米，登记表标号6）、地面血迹（距尸体西侧40厘米，距北墙140厘米，登记表标号7）、地面血迹（距尸体西侧70厘米，距南墙90厘米，登记表标号8）；在尸体东侧提取地面血迹五处，分别为地面血迹（距尸体东侧30厘米，距北墙60厘米，登记表标号9）、地面血迹（距尸体东侧10厘米，距北墙100厘米，登记表标号10）、地面血迹（距尸体东侧15厘米，距北墙120厘米，登记表标号11）、地面血迹（距尸体东侧40厘米，距东墙30厘米，登记表标号12）、地面血迹（距东墙40厘米，距尸体东侧150厘米，登记表标号13）。在距尸体东侧10厘米，距北墙70厘米处，提取血足迹一枚（登记表标号14）。在距尸体左脚5厘米处提取卫生纸血迹一处（登记表标号15）。勘查结束后，在大钟寺民警王某3提供的死者和嫌疑人手机各一部，分别用棉签提取血迹擦拭物一处（登记表标号16、17）；提取民警王某3移交黑色折叠刀一把（登记表标号18），长15厘米宽3厘米，刃长6厘米，在刀刃上和刀把上分别用棉签提取血迹擦拭物一处（登记表标号19、20）。在海军总医院，提取嫌疑人张明明所穿黑色外套一件、黑色裤子一条、白色衬衣一件和鞋一双（登记表标号21、22、23、24），分别用棉签提取血迹擦拭物一处（登记表标号25、26、27）。在嫌疑人张明明手上、胸上和腹部分别用棉签提取血迹擦拭物一处（登记表标号28、29、30）。将尸体送往北京市公安局海淀区司法鉴定中心，提取死者刘某2黑色外套一件、粉色背心一件、黑色外裤一条（登记表标号31、32、33），在死者刘某2黑色外套、粉色背心、黑色外裤上分别用棉签提取血迹擦拭物一处（登记表标号34、35、36）。尸体左手指甲、右手指甲、脖子上分别用棉签提取血迹擦拭物一处（登记表标号37、38、39）。在黑色外套左袖和黑色短裤上分别用粘取器提取脱落细胞一处（登记表标号40、41）。以上提取的物证均送往北京市海淀区公安司法鉴定中心。 9、北京市公安局海淀分局出具的《扣押笔录》、《扣押决定书》、《扣押清单》证明：2017年9月13日17时许，张明明在海淀区某公司办公室内用刀将该公司员工刘某2杀害。当时张明明身穿黑色外套、内穿白色衬衫，下穿黑色裤子、白色运动鞋。因其有自伤行为，现场民警在将其送医救治后，将其身上所穿黑色外套、白色衬衫，黑色裤子、白色运动鞋移交海淀刑侦支队。在见证人乔某在场的情况下，海淀刑侦支队依法对上述物品进行扣押。张明明在现场被现场民警抓获后，民警将黑色折叠刀、张明明身上的OPPO蓝色外壳手机依法移交海淀刑侦支队。在见证人乔某在场的情况下，海淀刑侦支队依法对上述物品进行扣押。张明明在现场被现场民警抓获后，民警在现场发现被害人刘某2的粉色OPPO手机，海淀刑侦支队在见证人乔某在场的情况下，依法对其进行扣押。 10、北京市公安局海淀分局大钟寺派出所出具的《情况说明》证明：2017年9月13日18时许，我所民警曹某、王某3接110报警称，海淀区某公司内，一男子因感情问题持刀自残，并刺伤公司一女同事。民警曹某、王某3接警后迅速到达现场，发现该公司办公室内地上躺着一名女子，颈部流了一地血，一名身穿黑色外套、白色衬衣（上腹部被血染红）男子，坐在一进门右侧的椅子上打着手机，并向民警承认地上女子是被其所伤害。此时急救人员赶至请求进入现场抢救倒地女子。为避免出现意外，经民警工作后，受伤男子在民警向急救人员解释现场情况时，将其伤人所用黑色折叠刀一把扔到门口处民警附近。民警曹某进入现场用一个白色塑料袋将刀具拾起装入袋内交由民警王某3保存，后民警曹某将办公室内弃刀男子控制，民警王某3进现场后发现该男子右侧桌上放置的另外一部手机，经询问为倒地女子所用手机，民警王某3将该部手机保存，并在该男子结束通话后将其通话所用手机保存，在刑警到场后和黑色折叠刀一并移交刑警。 11、北京市公安局海淀分局刑事侦查支队出具的《办案说明》证明：海淀刑侦支队民警徐某、赵某于2017年9月13日，在北京市海淀区某公司办公室刘某2被杀案办案中，于2017年9月18日在北京市司法鉴定中心提取死者左某拭子、右乳拭子、阴道拭子和肛门拭子各一份并送检。 12、北京市公安司法鉴定中心出具的2017DW2121号《检验报告》证明：在所送刘某2的尿液中未检出吗啡类、苯丙胺类、大麻类、氯胺酮和可卡因常见毒品。在所送刘某2的心血中未检出乙醇。 13、北京市海淀区公安司法鉴定中心出具的京海公司鉴（病理）字［2017］第296号《鉴定书》证明： （一）尸体检验：尸长160厘米，发育正常，体态中等；右侧面颊部可见斜行划伤1处，长2.0厘米；颈项部可见斜行创口3处，其中颈前正中创口大小为2．2厘米x1.8厘米，可见气管大部分断裂；其右侧创口大小为2.0厘米x1.0厘米，探查创道斜向内上方走行；其右下方创口大小为1.5厘米x0.5厘米，深及肌层；颈部右侧可见创口1处，大小为1.5厘米x0.5厘米，探查创道斜向内走行。右锁骨中段上缘可见创口1处，大小为1.0厘米x0.5厘米，深达肌层；右胸部锁骨中线外侧第二肋骨上缘可见创口1处，长1.5厘米，探查创道斜向内上方走行；腹部脐上方可见创口1处，长1.5厘米，深达腹腔；上述创口均创缘整齐，创腔无组织间桥。左前臂中段尺侧可见斜行划伤1处，长2.5厘米；左前臂下段尺侧可见横行创口1处，长1.7厘米，深及皮下；左前臂下段前侧可见陈旧条形瘢痕1处；左手大鱼际处可见创口1处，长1.5厘米，深达肌层；右手拇指腹侧指间关节处可见创口1处，长1.4厘米；右膝部可见片状类圆形挫伤1处，直径约2.5厘米。 （二）解剖检验：颈前下段皮下可见创口1处，大小为4.0厘米x2.5厘米，周围肌肉出血；颈部左侧胸锁乳突肌及其下方可见片状出血1处，大小为9.5厘米x3.0厘米；颈部右侧胸锁乳突肌中段部分肌肉断裂，周围少量出血；左侧颈总动脉中段部分断裂；气管上段大部断裂，仅后壁少许组织相连；第5颈椎和第7颈椎前侧近椎体下缘各见表浅骨质断裂1处，长度分别为0.7厘米和0.5厘米，周围椎前筋膜可见出血。右锁骨中段上方创口和右胸部第二肋骨上缘创口均深达胸壁肌层，右侧胸大肌可见片状出血；心腔空虚，心脏未见明显损伤及著变；双肺贫血貌；腹腔内少量积血；胃幽门部可见贯通创口1处，入口位于胃前壁小弯处，长1.0厘米，出口位于胃后壁大弯处，长0.8厘米；胰头部可见少量出血，周围肠系膜血染，未见明显破损。脾脏皱缩。胃内容约150毫升，伴出血、血染。 （三）提取检材及处理：提取死者心血和颈部擦拭物、双手指甲擦拭物、双乳头拭子、阴棉及肛棉送北京市海淀区公安司法鉴定中心生物物证检验室进行DNA检验；提取死者心血和尿液送北京市公安司法鉴定中心毒物毒品检验室进行乙醇及毒品检验。 （四）相关检验结果：生物物证检验结果，详见北京市海淀区公安司法鉴定中心生物物证检验室检验报告；毒物检验结果，据北京市公安司法鉴定中心检验报告（编号：2017DW2121）述：在所送刘某2的心血中未检出乙醇。在所送刘某2的尿液中未检出吗啡类、苯丙胺类、大麻类、氯胺酮和可卡因常见毒品。 论证：经对刘某2尸体进行检验，其颈前部、颈部右侧、右锁骨中段上方、右胸部、腹部脐上、左前臂下段尺侧、左手大鱼际处及右手拇指腹侧创口，创缘整齐，创腔内无组织间桥；左前臂中段尺侧划伤，上述损伤符合锐器形成特征。 颈部刺创造成左侧颈总动脉中段部分断裂，气管大部分断裂，第5颈椎和第7颈椎前侧椎体浅表骨折及肌肉软组织断裂等；腹部刺创造成胃幽门部贯通创、胰头出血及周围肠系膜血染等。结合球睑结膜苍白和双肺贫血貌、脾被膜皱缩等失血征象，可以认定其死因系急性失血性休克。 综上所述，刘某2系被他人用锐器刺击颈部，造成左侧颈总动脉破裂，致急性失血性休克死亡。 鉴定意见：刘某2系被他人用锐器刺击颈部，造成左侧颈总动脉破裂，致急性失血性休克死亡。 14、鉴定人杨某当庭的证言证明：本案被害人的致命伤在颈部，颈部共有四处损伤，同一种锐器可以形成上述损伤。主创口方向是左上右下，但是靠下出现了三角形，这种情况下通常见于刺击的时候有两种原因，或是加害人刺的时候故意有一个手部的扭动，或是被害人在抵抗的时候也有可能产生变动，导致伤口没有那么典型的规则。 15、北京市公安司法鉴定中心出具的京公司鉴（痕）字［2017］第604号《足迹鉴定书》证明：鉴定意见：二〇一七年九月十三日，北京市海淀区某公司办公室故意杀人案现场地面拍照提取的血渍足迹为张明明所穿用的左脚白色运动鞋所留。 16、北京市海淀区公安司法鉴定中心出具的京海公司鉴（物证）字［2017］第HD2017WZ3807号《鉴定书》证明：在排除同卵双（多）胞胎和近亲的前提下，刘某1、王某1是刘某2生物学父、母亲。在排除同卵双（多）胞胎和其他外源性干扰的前提下，支持送检材料折叠刀刀刃擦拭物（血痕）、死者黑色外套擦拭物（血痕）、死者粉色背心擦拭物（血痕）、死者黑色外裤擦拭物（血痕）、右手指甲擦拭物（血痕）、左手指甲擦拭物（血痕）、脖子上擦拭物（血痕）、地面血迹擦拭物5、6、左、右乳拭子（唾液斑）为刘某2所留，不支持为其他随机个体所留；支持送检嫌疑人黑色外套擦拭物（血痕）、白色衬衣擦拭物（血痕）、嫌疑人手机擦拭物（血痕）、桌子上卫生纸（血痕）、地面血迹擦拭物2、7、8，椅子血迹擦拭物1、2、嫌疑人手上、胸上、腹部血迹擦拭物为张明明所留，不支持为其他随机个体所留。其中，嫌疑人鞋擦拭物（血痕）、折叠刀刀把擦拭物（脱落细胞）、地面上卫生纸（血痕）、死者黑色外套左袖子（脱落细胞）、黑色短裤粘取物（脱落细胞）、地面血迹擦拭物1、3、4，死者手机擦拭物（血迹）为混合结果，与刘某2、张明明的DNA混合产生的结果相符。 17、北京市公安局海淀分局大钟寺派出所出具的《110接处警记录》证明：耿某（135XXXX3459）2017年9月13日18：00：06报在北京市海淀区某公司，一男子冲进来持刀（匕首）要自残，因情感问题，还伤了公司一女同事。 18、北京市公安局海淀分局刑事侦查支队出具的《受案登记表》证明：耿某报案称，2017年9月13日下午17时许，一名男子持刀在北京市海淀区某公司办公室内将被害人刘某2扎死。 19、北京市公安局海淀分局刑事侦查支队出具的《到案经过》证明：2017年9月13日下午17时许，犯罪嫌疑人张明明在北京市海淀区某公司办公室内持刀杀害其女友刘某2，案发后，犯罪嫌疑人张明明未离开现场，后被民警控制；在到案过程中，张明明始终予以配合，没有拒绝、阻碍、抗拒、逃跑的行为。涉案物品，黑色匕首一把、黑色上衣一件、白色衬衣一件、黑色裤子一条、白色运动鞋一双。 20、北京市公安局海淀分局刑事侦查支队出具的《办案说明》证实：海淀刑侦支队技术部门将在案发现场提取到的刀具提供给犯罪嫌疑人张明明进行辨认。经辨认，该刀具确系犯罪嫌疑人张明明作案时使用的刀具。 21、北京市公安局海淀分局刑事侦查支队出具《办案说明》证实：针对张明明故意杀人一案，民警通过移动网上营业厅调取到死者刘某2手机相关记录。 22、公安机关调取的手机通话记录证实：182XXXX0983（刘某2）手机通话记录显示，自2017年9月4日之后与185XXXX9444（张明明）再无联系。 23、张明明手机截图证明：2017年9月10日，张明明上网购买户外随身小刀一把；自2017年8月27日至9月13日，多次通过手机联系刘某2，未得到回复。 24、北京市公安局海淀分局出具的《立案决定书》及拘留逮捕材料证明：2017年9月13日，张明明故意杀人案立案侦查；2017年9月13日，犯罪嫌疑人张明明被传唤到北京海淀区执法办案中心，2017年10月13日，犯罪嫌疑人张明明被执行逮捕。 25、刘某2《户籍材料》、《死亡证明书》、北京急救中心出具的《任务流水统计日报表》和《北京院前病案记录》证明：刘某2身份和死亡时间。 26、张明明《户籍证明》及巴彦县公安局龙庙镇派出所出具的《说明》证明：张明明身份情况。 27、中国人民解放军海军总医院出具的《诊断证明书》证明：张明明2017年9月13日曾在本院外科诊治，临时诊断：胸腹部开放性外伤。 28、公安机关出具的《辨认笔录》证明：2017年9月27日15时50分，民警押解张明明，在其指认下来到北京市海淀区某公司办公室，指认犯罪现场。 29、在庭审过程中，被告人张明明辨认了作案尖刀并予以确认。 30、被告人张明明于2017年9月13日在公安机关做出的供述证明：他今天被带到公安机关是因为他杀人了。2017年9月13日17时许，在北京市海淀区某公司办公室内他杀了刘某2，他和她是男女朋友关系。2017年4月3日他跟刘某2认识，之后他想跟刘某2确定恋爱关系，但刘某2说现在不想公开他们的情侣关系，5月1日刘某2跟他说要去外地旅游，他不信，他就去找刘某2，结果发现刘某2还在办公室里。在此之后刘某2总以各种理由骗他，他花钱给刘某2买过一个手机，交过房租。9月初的一天，刘某2说跟他分手，就把他电话、微信都拉黑了，后来他每两三天去该公司找刘某2一次想问个明白，刘某2就找同事拦着他。9月11日左右，他买了一把刀，想在刘某2脸上划一刀，让她毁容。13日下午，他带着刀去找她，刚到该公司门口就被刘某2的一个同事看到了，她同事就给刘某2报了信，他走到馆里大厅，看到了刘某2正往办公室的方向跑，他就去追她，他追进了办公区的一间办公室内，刘某2让她一个朋友拦住了他，他对她说：“你把我用一百元人民币叠的心还给我，我把你送给我的钱包和钥匙扣还给你，咱俩就两清了。”她没理他，一边让她的朋友把他往外赶，一边打电话报警，他看到她这样，就掏出了事先准备好的刀，朝着自己的上腹部扎了三下，她那个朋友就跑了，刘某2看到他被扎了，还在打电话，也没有管他，他当时就火了，他直接用右手拿刀面对面冲过去扎了她脖子一下，然后往脖子旁边划开，后来他又往她脖子扎了一刀，当时他只想让她死，她被他扎了之后，直接侧躺在地上，她的脖子往外喷血，他看到她死了之后，他就坐在旁边的椅子上等警察，在此期间，他给他姐姐打了个电话。大概过了半小时左右，警察来了，看到他受伤就把他送到了医院救治。他扎了刘某2之后，把刀放兜里了，后来警察来了，他就交给警察了。他带刀到首体滑冰馆，起初是想当着刘某2的面自杀用的，后来他看她态度恶劣，他就决定用刀把她杀了。他自己用刀扎了自己上腹部三下之后，她漠不关心，仍在打电话，他被激怒了，他朝刘某2脖子扎了一刀，然后没拔刀又横向切了一下，之后他把刀拔了出来，又在脖子位置扎了一刀，直到她倒地不动。 另查明，被告人张明明的犯罪行为使附带民事诉讼原告人刘某1、王某1遭受了一定的经济损失。 上述事实，有经法庭举证质证的附带民事诉讼原告人提交的身份证明材料等证据予以证实，本院予以确认。 对于被告人张明明当庭所提辩解及其辩护人所提张明明主观恶性小、不具有故意杀人罪的主观故意的辩护意见，经查，现场目击证人耿某证实，案发时张明明持刀主动冲向刘某2，搂住刘某2后持刀连续刺扎，耿某证实的犯罪行为及其结果可以从被害人刘某2颈项部、胸腹部的严重损伤程度和鉴定人当庭的证言论证的伤口成因中得到有效验证；公诉机关在庭审中举证张明明被抓获后在公安机关所做的供述，该供述有张明明的签字确认，其内容符合案件发展经过，与开庭审理查明的证据、事实相一致，上述证据足以认定张明明对刘某2身体要害部位确有多次大力度直接刺扎行为，该行为和结果足以反映张明明具有故意剥夺他人生命的直接故意，故张明明的当庭辩解和辩护人提出的相关辩护意见不能成立，本院不予采纳。 本院认为，被告人张明明故意非法剥夺他人生命，致人死亡，其行为已经构成故意杀人罪，依法应予惩处。北京市人民检察院第一分院指控被告人张明明犯故意杀人罪的事实清楚，证据确实、充分，指控罪名成立。张明明实施的犯罪性质恶劣，后果特别严重，依法应当判处死刑；鉴于本案因情感纠纷引发，张明明于案发后明知他人报警而在现场等候，尚能够如实供述主要犯罪事实，可视为自首，且其亲属自愿代为赔偿附带民事诉讼原告人部分经济损失，故依法对张明明判处死刑，不立即执行。对于被告人张明明的辩护人所提张明明具有自首情节的辩护意见，本院予以采纳。因被告人张明明的犯罪行为使附带民事诉讼原告人刘某1、王某1遭受的经济损失，被告人张明明依法应予赔偿。附带民事诉讼原告人诉讼请求合理部分，本院予以支持，但要求过高部分及无法律依据部分，本院不予支持。据此，根据被告人张明明犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十二条、第四十八条、第五十七条第一款、第六十七条第一款、第五十一条、第六十一条、第三十六条第一款，最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条，《中华人民共和国刑事诉讼法》第九十九条第一款、第一百零一条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款的规定，判决如下： 一、被告人张明明犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身。 （死刑缓期执行的期间，从北京市高级人民法院核准之日起计算。） 二、被告人张明明赔偿附带民事诉讼原告人刘某1、王某1经济损失共计人民币六万元（张明明的亲属已代为缴纳人民币三万元）。 三、驳回附带民事诉讼原告人刘某1、王某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孙庆宏 审判员刘璐 人民陪审员霍秀萍 二〇一八年四月三日 法官助理邓飞 书记员潘萌萌","writId":"016a35da5441e03fe26a1521c5217112081","writName":"张明明故意杀人一审刑事判决书"}
