{"ajId":"5b90addb-4457-4cd4-a724-2f8d9f1d8a57","ajName":"钮祥柱犯滥伐林木罪一案","ajjbqk":" 安徽省泗县人民检察院指控：2016年9月20日，被告人钮祥柱在未办理林木采伐许可证的情况下，将泗县山头镇钓台村腰庄至东钓台庄南北生产路路东58株杨树伐倒。经鉴定，涉案58株杨树活立木蓄积量为14.8266立方米。被告人钮祥柱于案发当天在案发现场被抓获。 公诉机关当庭宣读、出示了被告人供述、证人证言、书证、鉴定意见等证据，认为被告人钮祥柱的行为已构成滥伐林木罪。被告人钮祥柱在缓刑考验期内犯新罪，应当撤销缓刑，数罪并罚，提请本院依法判处。 被告人钮祥柱当庭辩解称，砍伐的树是为了架电需要，他是在村干部安排下进行砍伐的零散树木，不构成滥伐林木罪。 辩护人的辩解意见称，被告人钮祥柱因为架电需要和村里授意砍伐树木，主观上没有犯罪的故意，涉案林木包含在总证范围内；被告人钮祥柱砍伐的树木和地点，不需要办理砍伐证；本案砍伐树木的数量认定证据不足，体积计算缺乏依据；被告人钮祥柱的犯罪情节显著轻微，没有社会危害性，其不构成滥伐林木罪。 经审理查明：2016年9月19日至20日，被告人钮祥柱在泗县山头镇钓台村窦宅庄庄后，腰庄至东钓台庄南北生产路路东片林未办理林木采伐许可证的情况下，将该处58株杨树伐倒。2016年9月20日，经泗县森林公安局民警现场勘验、检查现场58个伐桩，并制作了现场勘验、检查笔录（伐倒木检尺表），被告人钮祥柱在场并签字按印。经测量地径后合计材积14.8266立方米，后泗县森林公安局出具《情况说明》证明立木蓄积即为立木材积。 另查明，被告人钮祥柱因犯交通肇事罪于2015年1月5日被泗洪县公安局刑事拘留，同年1月19日被取保候审。同年5月19日被泗洪县人民法院判处有期徒刑三年，缓刑四年。被告人钮祥柱于2016年9月20日在案发现场被查获。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认。 一、书证 （一）《受案登记表》、《立案决定书》证明，群众于2016年9月20日举报至森林公安局及宿州市森林公安局决定对钮祥柱滥伐林木立案侦查。 （二）《户籍证明》证明，被告人钮祥柱出生日期情况。 （三）《前科证明》、《刑事判决书》、《执行通知书》、《拘留证》、《释放通知书》、《询问笔录》、《情况说明》证明，被告人钮祥柱曾因犯交通肇事罪被采取强制措施及被判刑情况。 （四）《归案经过》、《破案经过》证明，2016年9月20日，泗县森林公安局民警接到电话举报后到达现场，对钮祥柱进行询问等破案情况。 （五）泗县林业局出具的《证明》证明，泗县山头镇钓台村窦宅庄庄后，腰庄至东钓台庄南北生产路路东片林内滥伐的杨树在2016年9月20日前未在该局办理林木采伐许可证。 （六）泗县山头镇钓台村民委员会2017年11月21日出具的《说明》、《林业采伐许可证》证明，该村没有任何干部在未取得采伐许可证情况下，先通知钮祥柱采砍树木，该村韩某于2016年10月11日领取林木采伐许可证，采伐作业区为山胡路两侧小班（地块）采伐，期限为2016年10月11日至2016年11月11日。 （七）被告人钮祥柱提供的《申诉书》证明，被告人钮祥柱申诉表明系村支部书记韩某找其伐树，让其边伐边办证，钮祥国把钮某2、钮某3两家树伐了，三天后，他把李某6、钮某6、李某5三家树买了，卖了6000元钱等内容。 （八）泗县森林公安局出具的《情况说明》证明，该单位使用的《淮北、亳州、宿州、阜阳一元地径材积表》表中的材积是整株林木达五厘米（含五厘米）以上木材材积之和，就是立木蓄积。 二、证人证言 （一）证人钮某1证明，因为村里架电，他在2016年9月20日到钓台村窦宅庄后面帮助其父亲钮祥柱伐树，现场2台油锯、绳、四轮机和装木材的农用车都是他父亲的。他父亲钮祥柱还雇佣了两个人，树是他父亲伐倒的，他截木材，伐倒的树现在在其家门口放着。 （二）证人王某证明，他和钮祥柱同一天在窦宅庄后面伐树，西头南北土路东边那一片都是钮祥柱伐的。钮祥柱家有七八个人参与伐树，除了自家人外又雇佣四五个人。2016年9月20日之前钮祥柱已经伐两天树，并且拉走一车木头堆在门口，前一天下午先装一车树枝，后用杨礼臣的吊车装一车木材，现场的农用车和四轮机都是钮祥柱用来拉木材的。 （三）证人窦某证明，她丈夫叫钮某6，钮祥柱买了她家和李某6、李某5、钮某2和钮某3五家树，地点是东边到屋边路西，西边到她家南北地边，她家树在最西边，南北地有她家和钮某2、钮某3家的树，东西地是李某6、李某5家的树。当时钮祥柱自己砍伐一天，拉了一天，共二天，她帮钮祥柱拾树枝、上车干了二天。她在伐树地方干活时没有看见过钮祥国。 （四）证人李某证明，2016年9月份，她帮钮祥柱上树枝共干了两天，油锯是钮祥柱自己用来伐树的。她去的时候树倒一片，东边还有别人伐树。钮祥柱砍伐的地点是东边到东头屋，西边至西头南北路。树枝都是钮祥柱爷俩拉去卖的，第二天她们帮钮祥柱装一车木材走了，拉哪儿去的不知道，现场还剩下一些没有装。她在那干活时，钮祥国没有去过。 （五）证人钮某2证明，他家在2016年9月卖庄后的杨树时他在泗县带孙女上学，不在家，卖多少钱多少棵他不知道。钮祥国从来没有找过他说买他家树。 （六）证人张某2证明，钮某2在泗县接孙女上学，家里就她一个人。妇女主任告诉她因架电碍事，得伐树。她家树就卖了，是钮祥柱给她千把元卖树钱。 （七）证人钮某3证明，他家树旁边北头的土地承包给钮祥柱种的，因为架电，他听说钮祥柱在那伐树，就打电话让钮祥柱把他的几棵树也锯掉。他家树太少了，当时没有讲价格。后他找钮祥柱要树钱，钮祥柱给了一半地亩钱，答应收麦前会把剩余地亩钱和树钱一齐给他，到现在钮祥柱还没有给他树钱。 （八）证人吕某证明，她儿子李某6外出打工了，村干部周某通知把碍事的树去掉，没有通知要卖给谁，随便卖。她把其在窦宅庄西边地里的树卖给了钮祥柱。钮祥柱当时锯南北地边的树时，她说架电碍事，把她家树卖给钮祥柱。钮祥柱在伐完树后给她6500元。她家北边李某5家树是钮祥柱同一天伐的，钮某2、钮某6、钮某3的树是钮祥柱前一天伐的。她家有八九颗树因架电标过号，其余没有标号。 （九）证人钮某4证明，2016年9月，钮祥柱伐树后和钮某1将树枝拉去卖给他，木材是钮祥柱自己拉去卖的还是别人拉去的他不知道。钮祥国从来没有通过他卖过3000元树，钮祥国是厨师，他没有听钮祥国买过树。 （十）证人周某证明，村委会在开会时通知各片干部通知户下八供电所标有标志的树去掉。她没有具体通知户下，只是经过腰庄有人问就顺便说了一下。她没有找过钮祥柱去买这些树，都是户下找钮祥柱买的。她在钮祥柱伐树之前和伐树时没有去过现场，在钮祥柱出事后去过现场。 （十一）证人韩某证明，他是钓台村书记，钮祥柱伐树的事情当时他不知道。钮祥柱伐树出事后，钮祥柱找过他，让他出证明说树木是村里要钮祥柱伐的，不是钮祥柱找的。他们村委会只安排包片干部通知户下把碍事的树去掉，钮祥柱去的树是腰庄和窦庄庄边的树。钮祥柱伐树以后，林业局来核查时，他问腰庄后边片林可能顺便办了，他是想顺便办了，钮祥柱就没有事了。当时林业局人员说树已经伐倒了，不能办了，所以只办了山胡路两侧的杨树采伐证。 （十二）证人刘某证明，他是钓台村村主任，他们村书记韩某安排各片干部通知去掉树的，他们从来没有说过不要办证这事，他没有去过腰庄架电范围内安排具体碍事的树木工作。他不知道钮祥柱于2016年9月19日至9月20日伐树这件事。他办理采伐证是山胡路两侧杨树。 三、被告人供述 1．被告人钮祥柱侦查阶段供述，他没有采伐证，钓台村因为架电有些树碍事，在2016年9月19日早上，他砍伐钮某215棵树1600元，钮某65棵树800元，李某617棵树6500元，李某5多少颗记不清，还有一户叫什么记不清了是1100元。现场的油锯和车都是他的，雇佣两个工人钮某6家属窦某和李某干了两天，70元一天，吊机是杨礼臣的。砍伐下来的树在19日下午拉到钮某4那卖了2.6米3吨多一点，拉到洋河卖了2米。2016年9月20日早上没伐几棵树。现在家里剩下的和车里从现场拉出来的木材有7吨多，1吨多点木材够1方。他伐的40棵树喷过漆，另有十几颗没有喷漆。 2．被告人钮祥柱原一审当庭供述，指控的58棵树属实，是几家房前屋后的树，是村里人让他伐树的，他不认罪。现当庭供述，周某安排他伐树，村里对其说采伐证由村里给他统一办理。公安局勘查现场测量的树是他伐的，几家树是他买的和砍伐的，他伐了钮某6家4颗，钮某2家9棵树，钮某3家八九颗，李某5家3颗，李某6家最多14颗，没有58颗树。 四、《勘验、检查笔录》、《方位图》、《平面示意图》、《现场照片》、《杨树伐桩分布图》、《行政执法证》证明，经泗县森林公安局民警对案发现场进行勘验、检查，结果为现场伐桩58个，杨树树种，合计14.8266立方米以及58株杨树分布情况。 五、电子数据 被告人钮祥柱向办案民警发送的《短信》证明，2016年9月27日10点27分，被告人钮祥柱向办案民警发送信息为由于他包了几十家地种，没有时间再伐，剩下一多半都转给钮祥国了，他认为承认弟俩伐的都得罚钱，他一人承担，事情大了他才后悔等内容。 对于公诉机关当庭提交泗县林业技术推广站出具的《鉴定结论》证明涉案58株杨树活立木蓄积量及辩护人提出本案体积计算缺乏依据的问题。经查，首先，公诉机关当庭宣读、出示了该份《鉴定结论》，在本院要求公诉机关补充提交该鉴定单位和鉴定人是否具有法定资质的证据材料情况下，公诉机关在规定时间未能提供相关证据材料及说明。根据《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第八十五条之规定鉴定机构不具备法定资质的，公诉机关提交的《鉴定结论》不得作为定案的证据使用。其次，泗县森林公安局民警在被告人钮祥柱在场情况下，经现场勘验、检查，制作了现场勘验、检查笔录（伐倒木检尺表），并依据《淮北、亳州、宿州、阜阳一元地径材积表》直接计算出立木材积（立木蓄积）为14.8266立方米。《淮北、亳州、宿州、阜阳一元地径材积表》系经认可的专业技术标准，可以作为认定案件事实的依据。对于辩护人提出体积计算缺乏依据的问题，本院不予采信。 对于被告人钮祥柱提出他是在村干部安排下进行砍伐的零散树木，不构成滥伐林木罪及其辩护人提出被告人主观上没有犯罪的故意，其不构成滥伐林木罪的辩解及其辩护意见。经查，结合被告人钮祥柱供述与公安机关的现场勘验、检查笔录、方位图、平面示意图及现场照片与证人王某、窦某等证言均能相互印证一致，足以证实被告人钮祥柱明知其没有办理林木采伐许可证而滥伐林木的事实。根据《中华人民共和国森林法》第三十二条规定，“采伐林木必须申请采伐许可证，按许可证的规定进行采伐；农民居民采伐自留地和房前屋后个人所有的零星林木除外。”本案中，虽然被告人钮祥柱辩解系村里架电需要，但并不是在不办理相关手续情况下就可以采伐树木。被告人钮祥柱在涉案林木未办理林木采伐许可证的情况下，违法砍伐，被告人钮祥柱具有构成滥伐林木罪的主观故意和客观行为，且所砍伐的树木达到法律规定的滥伐林木数量较大的规定。故对于被告人钮祥柱及其辩护人的辩解和辩护意见，本院均不予采信。 ","cpfxgc":"本院认为：被告人钮祥柱违反国家森林管理法规，滥伐林木，数量较大，其行为已构成滥伐林木罪。公诉机关指控的事实与罪名成立，本院予以支持。被告人钮祥柱在缓刑考验期限内犯新罪，应当撤销缓刑，数罪并罚。依据《中华人民共和国刑法》第三百四十五条第二款、第五十二条、第五十三条、第六十九条第一款、第七十七条第一款、第六十一条及《最高人民法院〈关于审理破坏森林资源刑事案件具体应用法律若干问题〉的解释》第五条第一款第（一）项、第六条、第十七条之规定，判决如下：","pjjg":" 被告人钮祥柱犯滥伐林木罪，判处有期徒刑六个月，并处罚金人民币五千元，撤销江苏省泗洪县人民法院（2015）洪刑初字第0209号刑事判决书中被告人钮祥柱犯交通肇事罪，判处有期徒刑三年，缓刑四年中的缓刑部分。数罪并罚，决定执行有期徒刑三年三个月，并处罚金人民币五千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月5日起至2020年8月20日止。罚金限于本判决生效后三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宿州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"安徽省泗县人民法院 刑事判决书 （2017）皖1324刑初437号 公诉机关安徽省泗县人民检察院。 被告人钮祥柱，男，1969年10月9日出生于安徽省泗县，汉族，农民，住安徽省泗县。因犯交通肇事罪于2015年5月19日被江苏省泗洪县人民法院判处有期徒刑三年，缓刑四年。因涉嫌犯滥伐林木罪于2016年10月15日被宿州市森林公安局取保候审，2017年3月30日被泗县人民检察院取保候审，同年6月5日经本院决定逮捕，同日由泗县公安局执行逮捕，现羁押于泗县看守所。 辩护人陈永，安徽玉金律师事务所律师。 安徽省泗县人民检察院以泗检刑诉﹝2017﹞175号起诉书指控被告人钮祥柱犯滥伐林木罪，于2017年6月2日向本院提起公诉，本院于2017年8月11日作出（2017）皖1324刑初191号刑事判决。宣判后，被告人钮祥柱不服，提出上诉。案经安徽省宿州市中级人民法院审理，认为本案部分事实不清，证据不足，裁定撤销原判，发回重审。本院依法另行组成合议庭，于2017年12月12日和2018年1月10日公开开庭审理了本案。安徽省泗县人民检察院指派检察员张某1、梁某出庭支持公诉，被告人钮祥柱及其辩护人陈永到庭参加诉讼。本案现己审理终结。 安徽省泗县人民检察院指控：2016年9月20日，被告人钮祥柱在未办理林木采伐许可证的情况下，将泗县山头镇钓台村腰庄至东钓台庄南北生产路路东58株杨树伐倒。经鉴定，涉案58株杨树活立木蓄积量为14.8266立方米。被告人钮祥柱于案发当天在案发现场被抓获。 公诉机关当庭宣读、出示了被告人供述、证人证言、书证、鉴定意见等证据，认为被告人钮祥柱的行为已构成滥伐林木罪。被告人钮祥柱在缓刑考验期内犯新罪，应当撤销缓刑，数罪并罚，提请本院依法判处。 被告人钮祥柱当庭辩解称，砍伐的树是为了架电需要，他是在村干部安排下进行砍伐的零散树木，不构成滥伐林木罪。 辩护人的辩解意见称，被告人钮祥柱因为架电需要和村里授意砍伐树木，主观上没有犯罪的故意，涉案林木包含在总证范围内；被告人钮祥柱砍伐的树木和地点，不需要办理砍伐证；本案砍伐树木的数量认定证据不足，体积计算缺乏依据；被告人钮祥柱的犯罪情节显著轻微，没有社会危害性，其不构成滥伐林木罪。 经审理查明：2016年9月19日至20日，被告人钮祥柱在泗县山头镇钓台村窦宅庄庄后，腰庄至东钓台庄南北生产路路东片林未办理林木采伐许可证的情况下，将该处58株杨树伐倒。2016年9月20日，经泗县森林公安局民警现场勘验、检查现场58个伐桩，并制作了现场勘验、检查笔录（伐倒木检尺表），被告人钮祥柱在场并签字按印。经测量地径后合计材积14.8266立方米，后泗县森林公安局出具《情况说明》证明立木蓄积即为立木材积。 另查明，被告人钮祥柱因犯交通肇事罪于2015年1月5日被泗洪县公安局刑事拘留，同年1月19日被取保候审。同年5月19日被泗洪县人民法院判处有期徒刑三年，缓刑四年。被告人钮祥柱于2016年9月20日在案发现场被查获。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认。 一、书证 （一）《受案登记表》、《立案决定书》证明，群众于2016年9月20日举报至森林公安局及宿州市森林公安局决定对钮祥柱滥伐林木立案侦查。 （二）《户籍证明》证明，被告人钮祥柱出生日期情况。 （三）《前科证明》、《刑事判决书》、《执行通知书》、《拘留证》、《释放通知书》、《询问笔录》、《情况说明》证明，被告人钮祥柱曾因犯交通肇事罪被采取强制措施及被判刑情况。 （四）《归案经过》、《破案经过》证明，2016年9月20日，泗县森林公安局民警接到电话举报后到达现场，对钮祥柱进行询问等破案情况。 （五）泗县林业局出具的《证明》证明，泗县山头镇钓台村窦宅庄庄后，腰庄至东钓台庄南北生产路路东片林内滥伐的杨树在2016年9月20日前未在该局办理林木采伐许可证。 （六）泗县山头镇钓台村民委员会2017年11月21日出具的《说明》、《林业采伐许可证》证明，该村没有任何干部在未取得采伐许可证情况下，先通知钮祥柱采砍树木，该村韩某于2016年10月11日领取林木采伐许可证，采伐作业区为山胡路两侧小班（地块）采伐，期限为2016年10月11日至2016年11月11日。 （七）被告人钮祥柱提供的《申诉书》证明，被告人钮祥柱申诉表明系村支部书记韩某找其伐树，让其边伐边办证，钮祥国把钮某2、钮某3两家树伐了，三天后，他把李某6、钮某6、李某5三家树买了，卖了6000元钱等内容。 （八）泗县森林公安局出具的《情况说明》证明，该单位使用的《淮北、亳州、宿州、阜阳一元地径材积表》表中的材积是整株林木达五厘米（含五厘米）以上木材材积之和，就是立木蓄积。 二、证人证言 （一）证人钮某1证明，因为村里架电，他在2016年9月20日到钓台村窦宅庄后面帮助其父亲钮祥柱伐树，现场2台油锯、绳、四轮机和装木材的农用车都是他父亲的。他父亲钮祥柱还雇佣了两个人，树是他父亲伐倒的，他截木材，伐倒的树现在在其家门口放着。 （二）证人王某证明，他和钮祥柱同一天在窦宅庄后面伐树，西头南北土路东边那一片都是钮祥柱伐的。钮祥柱家有七八个人参与伐树，除了自家人外又雇佣四五个人。2016年9月20日之前钮祥柱已经伐两天树，并且拉走一车木头堆在门口，前一天下午先装一车树枝，后用杨礼臣的吊车装一车木材，现场的农用车和四轮机都是钮祥柱用来拉木材的。 （三）证人窦某证明，她丈夫叫钮某6，钮祥柱买了她家和李某6、李某5、钮某2和钮某3五家树，地点是东边到屋边路西，西边到她家南北地边，她家树在最西边，南北地有她家和钮某2、钮某3家的树，东西地是李某6、李某5家的树。当时钮祥柱自己砍伐一天，拉了一天，共二天，她帮钮祥柱拾树枝、上车干了二天。她在伐树地方干活时没有看见过钮祥国。 （四）证人李某证明，2016年9月份，她帮钮祥柱上树枝共干了两天，油锯是钮祥柱自己用来伐树的。她去的时候树倒一片，东边还有别人伐树。钮祥柱砍伐的地点是东边到东头屋，西边至西头南北路。树枝都是钮祥柱爷俩拉去卖的，第二天她们帮钮祥柱装一车木材走了，拉哪儿去的不知道，现场还剩下一些没有装。她在那干活时，钮祥国没有去过。 （五）证人钮某2证明，他家在2016年9月卖庄后的杨树时他在泗县带孙女上学，不在家，卖多少钱多少棵他不知道。钮祥国从来没有找过他说买他家树。 （六）证人张某2证明，钮某2在泗县接孙女上学，家里就她一个人。妇女主任告诉她因架电碍事，得伐树。她家树就卖了，是钮祥柱给她千把元卖树钱。 （七）证人钮某3证明，他家树旁边北头的土地承包给钮祥柱种的，因为架电，他听说钮祥柱在那伐树，就打电话让钮祥柱把他的几棵树也锯掉。他家树太少了，当时没有讲价格。后他找钮祥柱要树钱，钮祥柱给了一半地亩钱，答应收麦前会把剩余地亩钱和树钱一齐给他，到现在钮祥柱还没有给他树钱。 （八）证人吕某证明，她儿子李某6外出打工了，村干部周某通知把碍事的树去掉，没有通知要卖给谁，随便卖。她把其在窦宅庄西边地里的树卖给了钮祥柱。钮祥柱当时锯南北地边的树时，她说架电碍事，把她家树卖给钮祥柱。钮祥柱在伐完树后给她6500元。她家北边李某5家树是钮祥柱同一天伐的，钮某2、钮某6、钮某3的树是钮祥柱前一天伐的。她家有八九颗树因架电标过号，其余没有标号。 （九）证人钮某4证明，2016年9月，钮祥柱伐树后和钮某1将树枝拉去卖给他，木材是钮祥柱自己拉去卖的还是别人拉去的他不知道。钮祥国从来没有通过他卖过3000元树，钮祥国是厨师，他没有听钮祥国买过树。 （十）证人周某证明，村委会在开会时通知各片干部通知户下八供电所标有标志的树去掉。她没有具体通知户下，只是经过腰庄有人问就顺便说了一下。她没有找过钮祥柱去买这些树，都是户下找钮祥柱买的。她在钮祥柱伐树之前和伐树时没有去过现场，在钮祥柱出事后去过现场。 （十一）证人韩某证明，他是钓台村书记，钮祥柱伐树的事情当时他不知道。钮祥柱伐树出事后，钮祥柱找过他，让他出证明说树木是村里要钮祥柱伐的，不是钮祥柱找的。他们村委会只安排包片干部通知户下把碍事的树去掉，钮祥柱去的树是腰庄和窦庄庄边的树。钮祥柱伐树以后，林业局来核查时，他问腰庄后边片林可能顺便办了，他是想顺便办了，钮祥柱就没有事了。当时林业局人员说树已经伐倒了，不能办了，所以只办了山胡路两侧的杨树采伐证。 （十二）证人刘某证明，他是钓台村村主任，他们村书记韩某安排各片干部通知去掉树的，他们从来没有说过不要办证这事，他没有去过腰庄架电范围内安排具体碍事的树木工作。他不知道钮祥柱于2016年9月19日至9月20日伐树这件事。他办理采伐证是山胡路两侧杨树。 三、被告人供述 1．被告人钮祥柱侦查阶段供述，他没有采伐证，钓台村因为架电有些树碍事，在2016年9月19日早上，他砍伐钮某215棵树1600元，钮某65棵树800元，李某617棵树6500元，李某5多少颗记不清，还有一户叫什么记不清了是1100元。现场的油锯和车都是他的，雇佣两个工人钮某6家属窦某和李某干了两天，70元一天，吊机是杨礼臣的。砍伐下来的树在19日下午拉到钮某4那卖了2.6米3吨多一点，拉到洋河卖了2米。2016年9月20日早上没伐几棵树。现在家里剩下的和车里从现场拉出来的木材有7吨多，1吨多点木材够1方。他伐的40棵树喷过漆，另有十几颗没有喷漆。 2．被告人钮祥柱原一审当庭供述，指控的58棵树属实，是几家房前屋后的树，是村里人让他伐树的，他不认罪。现当庭供述，周某安排他伐树，村里对其说采伐证由村里给他统一办理。公安局勘查现场测量的树是他伐的，几家树是他买的和砍伐的，他伐了钮某6家4颗，钮某2家9棵树，钮某3家八九颗，李某5家3颗，李某6家最多14颗，没有58颗树。 四、《勘验、检查笔录》、《方位图》、《平面示意图》、《现场照片》、《杨树伐桩分布图》、《行政执法证》证明，经泗县森林公安局民警对案发现场进行勘验、检查，结果为现场伐桩58个，杨树树种，合计14.8266立方米以及58株杨树分布情况。 五、电子数据 被告人钮祥柱向办案民警发送的《短信》证明，2016年9月27日10点27分，被告人钮祥柱向办案民警发送信息为由于他包了几十家地种，没有时间再伐，剩下一多半都转给钮祥国了，他认为承认弟俩伐的都得罚钱，他一人承担，事情大了他才后悔等内容。 对于公诉机关当庭提交泗县林业技术推广站出具的《鉴定结论》证明涉案58株杨树活立木蓄积量及辩护人提出本案体积计算缺乏依据的问题。经查，首先，公诉机关当庭宣读、出示了该份《鉴定结论》，在本院要求公诉机关补充提交该鉴定单位和鉴定人是否具有法定资质的证据材料情况下，公诉机关在规定时间未能提供相关证据材料及说明。根据《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第八十五条之规定鉴定机构不具备法定资质的，公诉机关提交的《鉴定结论》不得作为定案的证据使用。其次，泗县森林公安局民警在被告人钮祥柱在场情况下，经现场勘验、检查，制作了现场勘验、检查笔录（伐倒木检尺表），并依据《淮北、亳州、宿州、阜阳一元地径材积表》直接计算出立木材积（立木蓄积）为14.8266立方米。《淮北、亳州、宿州、阜阳一元地径材积表》系经认可的专业技术标准，可以作为认定案件事实的依据。对于辩护人提出体积计算缺乏依据的问题，本院不予采信。 对于被告人钮祥柱提出他是在村干部安排下进行砍伐的零散树木，不构成滥伐林木罪及其辩护人提出被告人主观上没有犯罪的故意，其不构成滥伐林木罪的辩解及其辩护意见。经查，结合被告人钮祥柱供述与公安机关的现场勘验、检查笔录、方位图、平面示意图及现场照片与证人王某、窦某等证言均能相互印证一致，足以证实被告人钮祥柱明知其没有办理林木采伐许可证而滥伐林木的事实。根据《中华人民共和国森林法》第三十二条规定，“采伐林木必须申请采伐许可证，按许可证的规定进行采伐；农民居民采伐自留地和房前屋后个人所有的零星林木除外。”本案中，虽然被告人钮祥柱辩解系村里架电需要，但并不是在不办理相关手续情况下就可以采伐树木。被告人钮祥柱在涉案林木未办理林木采伐许可证的情况下，违法砍伐，被告人钮祥柱具有构成滥伐林木罪的主观故意和客观行为，且所砍伐的树木达到法律规定的滥伐林木数量较大的规定。故对于被告人钮祥柱及其辩护人的辩解和辩护意见，本院均不予采信。 本院认为：被告人钮祥柱违反国家森林管理法规，滥伐林木，数量较大，其行为已构成滥伐林木罪。公诉机关指控的事实与罪名成立，本院予以支持。被告人钮祥柱在缓刑考验期限内犯新罪，应当撤销缓刑，数罪并罚。依据《中华人民共和国刑法》第三百四十五条第二款、第五十二条、第五十三条、第六十九条第一款、第七十七条第一款、第六十一条及《最高人民法院〈关于审理破坏森林资源刑事案件具体应用法律若干问题〉的解释》第五条第一款第（一）项、第六条、第十七条之规定，判决如下： 被告人钮祥柱犯滥伐林木罪，判处有期徒刑六个月，并处罚金人民币五千元，撤销江苏省泗洪县人民法院（2015）洪刑初字第0209号刑事判决书中被告人钮祥柱犯交通肇事罪，判处有期徒刑三年，缓刑四年中的缓刑部分。数罪并罚，决定执行有期徒刑三年三个月，并处罚金人民币五千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月5日起至2020年8月20日止。罚金限于本判决生效后三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宿州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长张银玉 审判员秦素娟 人民陪审员刘芷君 二〇一八年一月八日 书记员赵梦梦 王莉娟 附本案适用法律条文： 《中华人民共和国刑法》 第三百四十五条第二款违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第七十七条第一款被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第一款违反森林法的规定，具有下列情形之一，数量较大的，依照刑法第三百四十五条第二款的规定，以滥伐林木罪定罪处罚： （一）未经林业行政主管部门及法律规定的其他主管部门批准并核发林木采伐许可证，或者虽持有林木采伐许可证，但违反林木采伐许可证规定的时间、数量、树种或者方式，任意采伐本单位所有或者本人所有的森林或者其他林木的。 第六条滥伐林木“数量较大”，以十至二十立方米或者幼树五百至一千株为起点；滥伐林木“数量巨大”，以五十至一百立方米或者幼树二千五百至五千株为起点。 第十七条本解释规定的林木数量以立木蓄积计算，计算方法为：原木材积除以该树种的出材率。 本解释所称“幼树”，是指胸径五厘米以下的树木。 滥伐林木的数量，应在伐区调查设计允许的误差额以上计算。","writId":"049b356e71a24a79223eb4e890951e1aa7e","writName":"钮祥柱滥伐林木一审刑事判决书"}
