{"ajId":"6a54ecd8-0d87-4f85-9dd9-6e9d3677f2b4","ajName":"马×等非法出售增值税专用发票罪一案","ajjbqk":" 北京市海淀区人民检察院指控： 一、2013年3月12日，盛×向公安机关举报了一非法出售发票的线索并向被告人马×约购发票，2013年3月14日，被告人陈玉宝、陈露、马×通过向本市海淀区中关村南路9号寄送快递的方式，以人民币22400元的价格向他人出售货物运输业增值税专用发票40份。当日，公安机关将上述3名被告人抓获，并从被告人陈玉宝、陈露暂住地起获货物运输业增值税专用发票62份。经鉴定，上述发票均系真票，三人到案后如实供述了上述罪行。 二、2012年9月至2013年3月间，被告人陈玉宝伙同被告人陈露在北京海河物流有限公司与北京诺达运输有限公司、北京梅菲特涂料有限公司、北京信通天下国际物流有限公司、北京华星恒业电气设备有限公司、北京中成兴达科技有限公司、北京东润环能科技有限公司、北京联飞翔科技股份有限公司、北京书中缘图书有限公司无业务往来的情况下，以北京海河物流有限公司的名义为上述公司虚开增值税专用发票38张，税款数额合计人民币307090.61元。其中为北京诺达运输有限公司虚开增值税专用发票6张，税款数额合计人民币60709元；为北京梅菲特涂料有限公司虚开增值税专用发票6张，税款数额合计人民币52324.33元；为北京信通天下国际物流有限公司虚开增值税专用发票11张，税款数额合计人民币104054.05元；为北京华星恒业电气设备有限公司虚开增值税发票2张，税款数额合计人民币17510.81元；为北京中成兴达科技有限公司虚开增值税发票3张，税款数额合计人民币14220.71元；为北京东润环能科技有限公司虚开增值税发票2张，税款数额合计人民币14767.05元；为北京联飞翔科技股份有限公司虚开增值税发票3张，税款数额合计人民币18842.31元；为北京书中缘图书有限公司虚开增值税专用发票5张，税款数额合计人民币24662.35元。 针对上述指控，公诉机关向本院提供了相应的证据材料，认为被告人陈玉宝、陈露的行为已构成非法出售增值税专用发票罪、虚开增值税专用发票罪（数额较大）、被告人马×的行为已构成非法出售增值税专用发票罪，被告人陈玉宝、陈露、马×所犯非法出售增值税专用发票罪系犯罪未遂，对被告人陈玉宝、陈露应数罪并罚，提请本院依照《中华人民共和国刑法》第二百零七条、第二百零五条第一款、第二十五条第一款、第二十三条、第六十九条之规定，分别对被告人陈玉宝、陈露、马×定罪处罚。 被告人陈玉宝、陈露、马×对检察院的指控罪名及指控事实均不持异议。 经审理查明： 一、2013年3月12日，盛×向公安机关举报了一条非法出售发票的线索并向被告人马×约购发票。同年3月14日，被告人陈玉宝、陈露、马×通过向本市海淀区中关村南路9号寄送快递的方式，以人民币22400元的价格向盛×出售货物运输业增值税专用发票40份，发票随后被公安机关起获；当日，公安机关将上述3名被告人抓获，并从被告人陈玉宝、陈露暂住地起获货物运输业增值税专用发票62份。经鉴定，上述发票均系真发票。 上述事实，被告人陈玉宝、陈露、马×在庭审过程中亦无异议，且有被告人陈玉宝、陈露、马×的供述，证人盛×、张×1、丁×、李×1的证言，起赃经过，清点记录，汇款记录，照片，鉴定报告，扣押笔录，扣押及发还物品清单，办案说明，到案经过及身份证明等证据证实，足以认定。 二、2012年9月至2013年3月间，被告人陈玉宝伙同被告人陈露，在明知海河（北京）物流有限公司与北京诺达运输有限公司、梅菲特（北京）涂料有限公司、北京信通天下国际物流有限公司、北京华星恒业电气设备有限公司、北京中成兴达科技有限公司、东润环能（北京）科技有限公司、北京联飞翔科技股份有限公司、北京书中缘图书有限公司无业务往来的情况下，仍以海河（北京）物流有限公司的名义为上述8家公司虚开货物运输业增值税专用发票共计38份，税款数额共计人民币307090.61元，其中： 1、为北京诺达运输有限公司虚开货物运输业增值税专用发票6份，税款数额合计人民币60709元； 2、为梅菲特（北京）涂料有限公司虚开货物运输业增值税专用发票6份，税款数额合计人民币52324.33元； 3、为北京信通天下国际物流有限公司虚开货物运输业增值税专用发票11份，税款数额合计人民币104054.05元； 4、为北京华星恒业电气设备有限公司虚开货物运输业增值税专用发票2份，税款数额合计人民币17510.81元； 5、为北京中成兴达科技有限公司虚开货物运输业增值税专用发票3份，税款数额合计人民币14220.71元； 6、为东润环能（北京）科技有限公司虚开货物运输业增值税专用发票2份，税款数额合计人民币14767.05元； 7、为北京联飞翔科技股份有限公司虚开货物运输业增值税专用发票3份，税款数额合计人民币18842.31元； 8、为北京书中缘图书有限公司虚开货物运输业增值税专用发票5份，税款数额合计人民币24662.35元。 上述事实，被告人陈玉宝、陈露在庭审过程中亦无异议，且有被告人陈玉宝、陈露的供述，证人张×2、池×、刘×1、单×、陈×1、郭×、曹×、赵×、谢×、陈×2、钟×、关×、陈×3、杨×1、徐×、姜×、王×、李×2、刘×2、朱×、周×、孙×、杨×2、陈×4、陈×5、秦×的证言，辨认笔录，发票复印件，认证、申报及抵扣证明，税务机关出具的证明，物流运输合同，变更支付通知书，北京市营业税改增值税优惠政策登记表，发票领取记录等证据材料证实，足以认定。 ","cpfxgc":"本院认为，被告人陈玉宝、陈露、马×非法出售增值税专用发票，其行为均已构成非法出售增值税专用发票罪，应予惩处；被告人陈玉宝、陈露虚开增值税专用发票，虚开的税款数额较大，其行为已构成虚开增值税专用发票罪，应与其所犯非法出售增值税专用发票罪并罚。北京市海淀区人民检察院指控被告人陈玉宝、陈露犯有非法出售增值税专用发票罪、虚开增值税专用发票罪，被告人马×犯有非法出售增值税专用发票罪的事实清楚，证据确实、充分，指控罪名成立。被告人陈玉宝、陈露、马×已着手实行非法出售增值税专用发票的行为，由于其意志以外的原因而未得逞，属于犯罪未遂，结合三被告人能如实供述所犯该项罪行，故本院对其三人所犯该项罪行依法从轻处罚。鉴于被告人陈玉宝、陈露能如实供述其所犯虚开增值税专用发票的罪行，故本院对其二人所犯该项罪行亦依法从轻处罚。同时，考虑到在虚开增值税专用发票这一犯罪中，被告人陈露的作用略低于被告人陈玉宝，故本院在量刑时将酌予体现。鉴于被告人马×系初犯，认罪态度较好，具有悔罪表现，其居住地司法局亦出具了同意对其进行社区矫正的反馈意见，故本院对其依法宣告缓刑。综上，本院对被告人陈玉宝、陈露依照《中华人民共和国刑法》第二百零七条、第二百零五条第一款、第二十五条第一款、第二十三条、第六十九条、第六十七条第三款、第五十三条；对被告人马×依照《中华人民共和国刑法》第二百零七条，第二十五条第一款，第六十七条第三款，第五十三条，第七十二条第一款、第三款，第七十三条第二款、第三款之规定，判决如下：","pjjg":" 一、被告人陈玉宝犯非法出售增值税专用发票罪，判处有期徒刑六个月，罚金人民币二万元；犯虚开增值税专用发票罪，判处有期徒刑四年，罚金人民币十万元，决定执行有期徒刑四年二个月，罚金人民币十二万元。 （刑期从本判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月14日起至2017年5月13日止；罚金限自本判决生效之次日起三个月内缴纳。） 二、被告人陈露犯非法出售增值税专用发票罪，判处有期徒刑六个月，罚金人民币二万元；犯虚开增值税专用发票罪，判处有期徒刑三年，罚金人民币六万元，决定执行有期徒刑三年，罚金人民币八万元。 （刑期从本判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月14日起至2016年3月13日止；罚金限自本判决生效之次日起三个月内缴纳。） 三、被告人马×犯非法出售增值税专用发票罪，判处有期徒刑六个月，缓刑一年，罚金人民币二万元。 （缓刑考验期限从判决执行之日起计算；罚金限自本判决生效之次日起三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"北京市海淀区人民法院 刑事判决书 （2014）海刑初字第299号 公诉机关北京市海淀区人民检察院。 被告人陈玉宝，男，1969年8月22日，系海河（北京）物流有限公司负责人。因涉嫌犯非法出售增值税专用发票罪，于2013年3月14日被羁押，同年4月19日被逮捕。现羁押于北京市海淀区看守所。 被告人陈露，女，1990年5月15日，系海河（北京）物流有限公司财务负责人。因涉嫌犯非法出售增值税专用发票罪，于2013年3月14日被羁押，同年4月19日被逮捕。现羁押于北京市海淀区看守所。 被告人马×，男，1988年2月13日。因涉嫌犯非法出售增值税专用发票罪，于2013年3月14日被羁押，同年4月19日被取保候审。 北京市海淀区人民检察院以京海检刑诉（2014）0031号起诉书指控被告人陈玉宝、陈露犯非法出售增值税专用发票罪、虚开增值税专用发票罪，被告人马×犯非法出售增值税专用发票罪，向本院提起公诉。本院于2014年1月13日立案，并依法组成合议庭，公开开庭审理了本案。北京市海淀区人民检察院指派代理检察员晏旅出庭支持公诉，被告人陈玉宝、陈露、马×到庭参加诉讼。现已审理终结。 北京市海淀区人民检察院指控： 一、2013年3月12日，盛×向公安机关举报了一非法出售发票的线索并向被告人马×约购发票，2013年3月14日，被告人陈玉宝、陈露、马×通过向本市海淀区中关村南路9号寄送快递的方式，以人民币22400元的价格向他人出售货物运输业增值税专用发票40份。当日，公安机关将上述3名被告人抓获，并从被告人陈玉宝、陈露暂住地起获货物运输业增值税专用发票62份。经鉴定，上述发票均系真票，三人到案后如实供述了上述罪行。 二、2012年9月至2013年3月间，被告人陈玉宝伙同被告人陈露在北京海河物流有限公司与北京诺达运输有限公司、北京梅菲特涂料有限公司、北京信通天下国际物流有限公司、北京华星恒业电气设备有限公司、北京中成兴达科技有限公司、北京东润环能科技有限公司、北京联飞翔科技股份有限公司、北京书中缘图书有限公司无业务往来的情况下，以北京海河物流有限公司的名义为上述公司虚开增值税专用发票38张，税款数额合计人民币307090.61元。其中为北京诺达运输有限公司虚开增值税专用发票6张，税款数额合计人民币60709元；为北京梅菲特涂料有限公司虚开增值税专用发票6张，税款数额合计人民币52324.33元；为北京信通天下国际物流有限公司虚开增值税专用发票11张，税款数额合计人民币104054.05元；为北京华星恒业电气设备有限公司虚开增值税发票2张，税款数额合计人民币17510.81元；为北京中成兴达科技有限公司虚开增值税发票3张，税款数额合计人民币14220.71元；为北京东润环能科技有限公司虚开增值税发票2张，税款数额合计人民币14767.05元；为北京联飞翔科技股份有限公司虚开增值税发票3张，税款数额合计人民币18842.31元；为北京书中缘图书有限公司虚开增值税专用发票5张，税款数额合计人民币24662.35元。 针对上述指控，公诉机关向本院提供了相应的证据材料，认为被告人陈玉宝、陈露的行为已构成非法出售增值税专用发票罪、虚开增值税专用发票罪（数额较大）、被告人马×的行为已构成非法出售增值税专用发票罪，被告人陈玉宝、陈露、马×所犯非法出售增值税专用发票罪系犯罪未遂，对被告人陈玉宝、陈露应数罪并罚，提请本院依照《中华人民共和国刑法》第二百零七条、第二百零五条第一款、第二十五条第一款、第二十三条、第六十九条之规定，分别对被告人陈玉宝、陈露、马×定罪处罚。 被告人陈玉宝、陈露、马×对检察院的指控罪名及指控事实均不持异议。 经审理查明： 一、2013年3月12日，盛×向公安机关举报了一条非法出售发票的线索并向被告人马×约购发票。同年3月14日，被告人陈玉宝、陈露、马×通过向本市海淀区中关村南路9号寄送快递的方式，以人民币22400元的价格向盛×出售货物运输业增值税专用发票40份，发票随后被公安机关起获；当日，公安机关将上述3名被告人抓获，并从被告人陈玉宝、陈露暂住地起获货物运输业增值税专用发票62份。经鉴定，上述发票均系真发票。 上述事实，被告人陈玉宝、陈露、马×在庭审过程中亦无异议，且有被告人陈玉宝、陈露、马×的供述，证人盛×、张×1、丁×、李×1的证言，起赃经过，清点记录，汇款记录，照片，鉴定报告，扣押笔录，扣押及发还物品清单，办案说明，到案经过及身份证明等证据证实，足以认定。 二、2012年9月至2013年3月间，被告人陈玉宝伙同被告人陈露，在明知海河（北京）物流有限公司与北京诺达运输有限公司、梅菲特（北京）涂料有限公司、北京信通天下国际物流有限公司、北京华星恒业电气设备有限公司、北京中成兴达科技有限公司、东润环能（北京）科技有限公司、北京联飞翔科技股份有限公司、北京书中缘图书有限公司无业务往来的情况下，仍以海河（北京）物流有限公司的名义为上述8家公司虚开货物运输业增值税专用发票共计38份，税款数额共计人民币307090.61元，其中： 1、为北京诺达运输有限公司虚开货物运输业增值税专用发票6份，税款数额合计人民币60709元； 2、为梅菲特（北京）涂料有限公司虚开货物运输业增值税专用发票6份，税款数额合计人民币52324.33元； 3、为北京信通天下国际物流有限公司虚开货物运输业增值税专用发票11份，税款数额合计人民币104054.05元； 4、为北京华星恒业电气设备有限公司虚开货物运输业增值税专用发票2份，税款数额合计人民币17510.81元； 5、为北京中成兴达科技有限公司虚开货物运输业增值税专用发票3份，税款数额合计人民币14220.71元； 6、为东润环能（北京）科技有限公司虚开货物运输业增值税专用发票2份，税款数额合计人民币14767.05元； 7、为北京联飞翔科技股份有限公司虚开货物运输业增值税专用发票3份，税款数额合计人民币18842.31元； 8、为北京书中缘图书有限公司虚开货物运输业增值税专用发票5份，税款数额合计人民币24662.35元。 上述事实，被告人陈玉宝、陈露在庭审过程中亦无异议，且有被告人陈玉宝、陈露的供述，证人张×2、池×、刘×1、单×、陈×1、郭×、曹×、赵×、谢×、陈×2、钟×、关×、陈×3、杨×1、徐×、姜×、王×、李×2、刘×2、朱×、周×、孙×、杨×2、陈×4、陈×5、秦×的证言，辨认笔录，发票复印件，认证、申报及抵扣证明，税务机关出具的证明，物流运输合同，变更支付通知书，北京市营业税改增值税优惠政策登记表，发票领取记录等证据材料证实，足以认定。 本院认为，被告人陈玉宝、陈露、马×非法出售增值税专用发票，其行为均已构成非法出售增值税专用发票罪，应予惩处；被告人陈玉宝、陈露虚开增值税专用发票，虚开的税款数额较大，其行为已构成虚开增值税专用发票罪，应与其所犯非法出售增值税专用发票罪并罚。北京市海淀区人民检察院指控被告人陈玉宝、陈露犯有非法出售增值税专用发票罪、虚开增值税专用发票罪，被告人马×犯有非法出售增值税专用发票罪的事实清楚，证据确实、充分，指控罪名成立。被告人陈玉宝、陈露、马×已着手实行非法出售增值税专用发票的行为，由于其意志以外的原因而未得逞，属于犯罪未遂，结合三被告人能如实供述所犯该项罪行，故本院对其三人所犯该项罪行依法从轻处罚。鉴于被告人陈玉宝、陈露能如实供述其所犯虚开增值税专用发票的罪行，故本院对其二人所犯该项罪行亦依法从轻处罚。同时，考虑到在虚开增值税专用发票这一犯罪中，被告人陈露的作用略低于被告人陈玉宝，故本院在量刑时将酌予体现。鉴于被告人马×系初犯，认罪态度较好，具有悔罪表现，其居住地司法局亦出具了同意对其进行社区矫正的反馈意见，故本院对其依法宣告缓刑。综上，本院对被告人陈玉宝、陈露依照《中华人民共和国刑法》第二百零七条、第二百零五条第一款、第二十五条第一款、第二十三条、第六十九条、第六十七条第三款、第五十三条；对被告人马×依照《中华人民共和国刑法》第二百零七条，第二十五条第一款，第六十七条第三款，第五十三条，第七十二条第一款、第三款，第七十三条第二款、第三款之规定，判决如下： 一、被告人陈玉宝犯非法出售增值税专用发票罪，判处有期徒刑六个月，罚金人民币二万元；犯虚开增值税专用发票罪，判处有期徒刑四年，罚金人民币十万元，决定执行有期徒刑四年二个月，罚金人民币十二万元。 （刑期从本判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月14日起至2017年5月13日止；罚金限自本判决生效之次日起三个月内缴纳。） 二、被告人陈露犯非法出售增值税专用发票罪，判处有期徒刑六个月，罚金人民币二万元；犯虚开增值税专用发票罪，判处有期徒刑三年，罚金人民币六万元，决定执行有期徒刑三年，罚金人民币八万元。 （刑期从本判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月14日起至2016年3月13日止；罚金限自本判决生效之次日起三个月内缴纳。） 三、被告人马×犯非法出售增值税专用发票罪，判处有期徒刑六个月，缓刑一年，罚金人民币二万元。 （缓刑考验期限从判决执行之日起计算；罚金限自本判决生效之次日起三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长张鹏 代理审判员蒋强 代理审判员王丛丛 二〇一四年五月七日 书记员张晓萌","writId":"061fc9731df889ea6c9d86ccfafc4cadc0d","writName":"马×等非法出售增值税专用发票罪一审刑事判决书"}
