{"ajId":"75bacd13-a5c4-4245-81b3-975d60e962d4","ajName":"祝勤浩、王贵明故意伤害一案","ajjbqk":" 安徽省六安市人民检察院指控：2016年4月12日2时许，被告人王贵明在六安市云路街温州烧烤店吃宵夜时与被害人陈某、刘某1发生纠纷，被告人王贵明电话邀约被告人汪某，被告人汪某、陶某二人遂赶至现场，后被告人祝勤浩、吴某出现在现场，被告人王贵明将纠纷一事告知吴、祝二人。随即，在温州烧烤对面工商银行门口一报亭处，被告人祝勤浩、王贵明、汪某、陶某、吴某对被害人刘某1进行殴打，在殴打过程中祝勤浩持匕首将被刘某1捅伤，后刘某1经抢救无效死亡。其间，被告人王贵明、汪某、陶某在该报亭旁的龙须巷口殴打被害人陈某，致陈某受伤。经法医鉴定：被害人刘某1符合遭锐器刺击腹部致肠系膜破裂、胃壁破裂、后腹膜血肿等引起大出血后继发呼吸循环衰竭死亡；被害人陈某的损伤程度为轻伤二级。 2016年4月13日，被告人祝勤浩被公安机关抓获，同年4月12日至15日，被告人王贵明、汪某、陶某和吴某先后到公安机关投案。 公诉机关列举了户籍证明、抓获经过、发破案经过等书证，被害人陈某陈述，证人郭某、蒋某、卢某、李某1等证言，勘验、检查、辨认等笔录，鉴定意见，视听资料，被告人祝勤浩、王贵明、汪某、陶某、吴某供述和辩解等证据予以证明。公诉机关认为被告人祝勤浩的行为构成故意伤害罪，被告人王贵明、汪某、陶某、吴某的行为构成寻衅滋事罪，应当依据《中华人民共和国刑法》第二百三十四条、第二百九十三条追究其刑事责任。提请本院依法审判。 附带民事诉讼原告人王某、蔡某请求追究被告人祝勤浩等故意杀人罪的刑事责任，并赔偿医疗费、护理费、误工费、营养费、住院伙食补助费、死亡赔偿金、丧葬费、处理丧葬人员误工费、交通费、精神抚慰金等各项损失合计709189.72元。其委托代理人亦提出相同的意见。 附带民事诉讼原告人陈某请求依法追究被告人祝勤浩等五被告人的刑事责任，并赔偿医疗费、护理费、误工费、营养费、住院伙食补助费及精神抚慰金共计31835元。 被告人祝勤浩对起诉指控的犯罪事实无异议，当庭认罪。其辩护人认为被告人祝勤浩认罪态度良好，如实供述，积极赔偿被害人经济损失，真诚认罪、悔罪，其刚刚满18岁，又系初犯、偶犯，请求对其从轻处罚。 被告人王贵明自愿认罪。其辩护人认为被害人陈某存在明显过错，并对案件的发生负有直接责任，王贵明系自首，又系初犯，并愿意赔偿经济损失，请求对其从轻处罚。 被告人汪某自愿认罪。其辩护人认为汪某系自首，又系从犯，犯罪作用较小，认罪态度好，悔罪态度明显，被害人在案发起因上有一定过错，请求对其从轻处罚。 被告人陶某自愿认罪。其辩护人认为陶某没有与刘某1直接发生冲突，陶某不应对刘某1死亡承担责任。陶某具有自首情节，属于从犯、初犯，愿意赔偿被害人的经济损失，请求对其从轻处罚。 被告人吴某自愿认罪。其辩护人认为被害人先去王贵明处挑衅的，有一定过错，吴某系自首，在共同犯罪中是从犯，作用较小，请求对其从轻处罚。 经审理查明：2016年4月12日2时许，被告人王贵明在六安市云路街温州烧烤店吃宵夜时与被害人陈某、刘某1发生纠纷，刘某1、陈某等人用餐结账后仍在店前迟滞不走，被告人王贵明认为刘某1等人可能挑衅，遂电话邀约被告人汪某，被告人汪某、陶某二人遂赶至现场，后被告人祝勤浩、吴某亦来到现场，被告人王贵明将纠纷一事告知吴、祝二人。在温州烧烤店对面工商银行门口一报亭处，被告人祝勤浩、王贵明、汪某率先对被害人刘某1等进行殴打，引起互殴，被告人陶某、吴某随即参与，在殴打过程中祝勤浩持匕首将刘某1捅伤，后刘某1经抢救无效死亡。此间，被告人王贵明、汪某、陶某还在该报亭旁的龙须巷口殴打被害人陈某，致陈某受伤。经法医鉴定：被害人刘某1符合遭锐器刺击腹部致肠系膜破裂、胃壁破裂、后腹膜血肿等引起大出血后继发呼吸循环衰竭死亡；被害人陈某的损伤程度为轻伤二级。 2016年4月13日，被告人祝勤浩被公安机关抓获，同年4月12日至15日，被告人王贵明、汪某、陶某和吴某先后到公安机关投案。 附带民事诉讼原告人王某、蔡某因被害人刘某1死亡而遭受了一定的经济损失。庭审后，被告人祝勤浩亲属自愿赔偿被害人刘某1亲属经济损失人民币185000元，并取得王某、蔡某谅解；被告人王贵明、汪某、陶某、吴某亲属分别向本院交纳人民币90000元、80000元、70000元、60000元，用于代王贵明、汪某、陶某、吴某赔偿给被害人刘某1亲属。 附带民事诉讼原告人陈某因受伤而造成的物质损失为：医疗费6045元、护理费6840元，误工费13590元，营养费180元，住院伙食补助费180元，合计26835元。 以上事实有下列证据予以证实： 一、勘验、提取、人身检查、辨认笔录 1、现场勘验笔录、现场图及现场照片，证实了案发现场的方位等情况。案发位置位于六安市云路街与龙须巷交口西北侧的人行道上。该人行道位置北侧为工商银行，东侧为南北向的龙须巷，西侧有一徽风书报亭，书报亭东侧地面见有疑似滴落状血迹，比例拍照固定后棉签擦拭提取备检。 被告人祝勤浩、王贵明、汪某、陶某、吴某对上述现场进行了辨认及确认。 2、六安市公安局裕安分局提取笔录，证实依法提取被害人刘某1父母王某、蔡某血样一份；依法提取奔驰轿车右后车门外侧可疑斑迹、右后车门内侧可疑斑迹、右前车门外侧可疑斑迹、左后车门内侧可疑斑迹、后排脚垫上可疑斑迹；依法提取扣押祝勤浩卧室中一带血渍牛仔裤。 3、六安市公安局裕安分局人身检查笔录及拍摄照片，证实2016年4月13日，公安人员对祝勤浩的人身进行检查，提取生物检材，发现身体伤痕情况等。 4、六安市公安局裕安分局辨认笔录，证实经混同辨认，祝勤浩、王贵明、汪某、陶某、吴某各自辨认出“大伟”是吴某，“小龙”是陶某，“小凯”是汪某，“黑蛋”是王贵明，小浩”是祝勤浩。卢某辨认出与刘某1闹矛盾的是王贵明，卓某辨认出参与斗殴的有王贵明、汪某、陶某。 二、鉴定意见 1、法医学尸体检验鉴定书（六）公（医）鉴字［2016］1-154号尸检照片，证实死者刘某1横结肠系膜有一3.5×2.0cm破裂口。后腹膜巨大血肿，范围25.0×20.0×6.0cm。胃前壁缝合裂口长5.5cm，胃后壁缝合裂口长2.4cm。胰腺后壁见一2.4×1.0cm破裂口，破裂口周围胰腺组织出血。双胃色淡无损伤，脾脏微皱缩。胃粘膜灶性出血。根据检验，死者刘某1横结肠膜破裂口，胃前壁、后壁破裂，胰腺后壁破裂伴周围组织出血，后腹膜巨大血肿，结合案情分析，符合锐器刺击所致。鉴定意见为：死者刘某1符合遭锐器刺击腹部致肠系膜破裂、胃壁破裂、后腹膜破裂血肿等引起大失血后继发呼吸循环衰竭死亡。 2、六安市公安局司法鉴定中心法医物证鉴定书，证实，①在送检的嫌疑车辆右后车门外侧可疑斑迹处拭子上、嫌疑车辆右后车门内侧可疑斑迹处拭子上、嫌疑车辆右前车门外侧可疑斑迹处拭子上、嫌疑车辆左后门内侧可疑斑迹处拭子上、嫌疑车辆后排脚垫上可疑斑迹处拭子上、现场地面疑似血痕拭子上、祝勤浩所穿裤子上可疑斑迹处剪片上均检出人血基因型，该基因型与祝勤浩血样的基因型在D8S1179等15个基因座上分型一致，其似然比率为2.31×1021：1；②在送检的刘某1所穿裤子上可疑斑迹处剪片上检出人血基因型，该基因型与刘某1血样的基因型在D8S1179等15个基因座上分型一致，其似然比率为1.23×1020：1；③王某、蔡某为刘某1生物学父母亲的似然比为3.65×1012：1。 3、六安市公安局司法鉴定中心检验报告（六）公（化）鉴字［2015］56号，证实死者刘某1胃组织检材中未检出毒鼠强、常见安眠药及常见有机磷农药成分。 4、六安市公安局法医学人体损伤程度鉴定意见，证实陈某右手第5掌骨底部完全性骨折符合钝性外力所致，其程度为轻伤二级；其头皮裂伤痕边缘不整齐，符合钝性外力所致，其程度为轻微伤；其左腰部裂伤痕边缘整齐，符合锐器所致，其程度为轻伤二级。鉴定意见：陈某损伤程度为轻伤二级。 三、书证 1、六安市公安局裕安分局受案登记表、发、破案经过、抓获经过，证实本案发、破案情况，同时证明祝勤浩被民警抓获归案，王贵明、汪某、陶某、吴某先后向公安机关自动投案。 2、六安市公安局裕安分局调取证据清单，证实从中国工商银行调取一段监控视频；从六安市公安局交通警察支队二大队调取一段监控视频。 3、六安市金安区人民法院刑事判决书，证实汪某因寻衅滋事于2015年3月24日被六安市公安局金安分局刑事拘留，同年4月10日该分局决定对其取保候审，2016年4月21日就该案判处汪某拘役五个月（刑期自2016年4月22日起至2016年9月2日止）。 4、户籍证明，证明祝勤浩、王贵明、汪某、陶某、吴某、陈某、刘某1、王某、蔡某等籍贯、年龄基本情况。 四、视听资料 从工商银行、六安市公安局交警支队二大队调取的案发当天监控视频，证实案发当天祝勤浩、王贵明、汪某、陶某、吴某作案过程详细情况。 五、被害人陈某的陈述，证实4月12日凌晨1点左右，其和刘某1、黄某、李某1、小标和银柜几个小妹到云路街温州烧烤去吃夜宵。吃到两点多，一个小妹要走，好像看到刘某1和一楼大厅柱子旁边一桌的人在讲话。吃完后，准备回去睡觉，走到对面的工商银行的报亭附近，其和黄某、李某1站在报亭对面的路边谈心，刘某1站在报亭跟前。后听到打斗的声音，回头看刘某1已经躺在工商银行门口的报亭旁边的路中间了。就冲上去帮刘某1，和对方厮打起来。具体来了几个人、怎么打的我记不清楚了。对方走后，去了医院。才看到刘某1腹部中间位置有血还有刀口，其头有伤口，左后腰位置也有刀伤，右手骨折。 六、证人证言 1、证人李某2的证言，证实其在云路街经营温州烧烤生意，4月12日凌晨两点钟左右，听到一楼有吵闹声，发现三号包厢的刘某1、陈某两三个人跑到七号桌子王贵明处问：“到底是哪一个”，后刘某1、陈某被拉到门外，往工行门口走。过了一、二十分钟，店里的服务员说：“工行门口有人打架。”其看到三号包厢的客人被打倒在地，可能是与七号桌的客人打起来受伤的。 2、证人卢某的证言，证实案发那天凌晨一点多，其和刘某1、陈某等人在银柜唱完歌，到云路街烧烤店吃饭。后在一楼大厅看到王贵明和阿东，就打招呼、敬酒。过了一个小时，一个银柜小妹要走了，刘某1也下楼了。那个小妹就坐在王贵明和阿东那桌吃饭，刘某1站在桌子旁边。后刘某1说和王贵明斗起来了，肯定要搞他们。过了三四分钟，其听见温州烧烤东边对面的工行门口有吵闹声，看到五六个人打起来了，没有到现场去，还在原地。 3、证人卓某的证言，证明案发那天晚上，王贵明请吃夜宵，其和女朋友蒋某及谢某等到云路街温州烧烤去了。大概吃了一、二十分钟，楼上包厢下来卢某，跟王贵明打招呼、敬酒。又过了一会，楼上包厢下来一个女的，叫豆豆，跟其及谢某打招呼，喝了几杯酒。又过了一会，楼上包厢下来一群人出门了，在外面站了一会，紧接着他们一群人中进来一个男的，他进来之后就踢桌下的啤酒箱，后面进来一个男的把他拉走了。后王贵明打了个电话，汪某、陶某就来了，他们讲：“可干？”王贵明讲“干”。刚坐到没多大会，就看到有三个人在温州烧烤对面的工商银行门口打起来了，猜是王贵明和对方搞起来了。其没有动手一直在旁边站着。当时现场非常混乱，没有看清楚。 4、证人陆某的证言，证实4月12日凌晨在云路街找陶某要钱，后看到吴某和祝勤浩从胡某车里下来了，没过十几秒，王贵明和汪某、祝勤浩从车旁边跑过去，有打闹的声音，陶某说打起来了，然后陶某和吴某也跑过去和他们打起来了。后其问王贵明怎么回事，王贵明讲是因为一个女的敬酒不敬酒的事。胡某讲祝勤浩手被划烂了，到医院去了。 5、证人胡某证言，证实4月12日凌晨一两点，其开车带着吴某、祝勤浩和陆某一起去云路街找陶某，顺带吃宵夜。车开到粥公粥婆门口停下来，陶某找其说话，王贵明跑过来说有人跟他操话。吴某和祝勤浩下车了。没过一会，就听到他们在工行门口叫唤，像是要打架，结束后吴某和祝勤浩就上车了，祝勤浩说他的手被自己的匕首划破了。其开车把吴某和祝勤浩送到人民医院。 6、证人朱某的证言，证实4月12日凌晨一点多，银柜包厢的刘某1、卢某等客人带着其（绰号“豆豆”）和小姐妹去云路街温州烧烤吃宵夜，一直吃到凌晨三点多，其跟姓黄的客人说要回去了，他让刘某1送。下楼看到在一楼大厅有个小姑娘叫小燕认识，就打招呼、敬酒。到了门口，卢某等说其丢脸了，可能认为其不愿意跟他们喝酒，而到楼下和小燕那桌喝酒，站在温州烧烤好像吵起来了。后黄某帮其拦了一辆车回去了。 7、证人蒋某证言，证实其与卓某、同事谢某、王贵明等去云路街的温州烧烤吃宵夜。过了一会从楼上下来一个女孩，跟谢某打招呼，和谢某、卓某喝了一杯酒。过了一会，楼上他们那一桌下来结账，其中一个男的问“哪一个”，踹旁边的啤酒瓶子和桌子，旁边一个男的把他拉了出去。那群人一直在门口不走，还打电话。王贵明也开始打电话，喊人过来帮忙打架，过了一会汪某过来了。王贵明走了过去，汪某看见打起来了过去帮忙。与证人郭某、谢某证言相印证。 8、证人李某1证言，证实其与刘某1、黄某、陈某、刘某1的一个朋友、“豆豆”、“倩倩”等人在银柜唱歌。零点，离开银柜，前往温州烧烤吃烧烤。期间“豆豆”要回家，刘某1送她下楼。没过一会，刘某1上来说：“豆豆和下面一桌人喝起来了”。都劝刘某1不要操事。后把“豆豆”送上出租车走了。其与陈某、黄某、刘某1、“倩倩”走到对面的工商银行的报亭那，后看见三个人把刘某1围在中间，赶紧跑过去帮忙，用拳头打了对方一个人头部两下，用胳膊勒住这个人往后拽，这时，对方又来了人，有两个人用拳头、脚不停打其，一直退到工行门口。陈某也和对方打了起来。其中有一个人在路边捡了一个木头盒子往陈某头上砸。砸过之后，对方的人都上到陆某的车上，往九墩塘方向走了。其看到刘某1躺在工行左侧地上，脸、嘴唇发白，说：“心好难受。”后叫了一辆出租车，把刘某1送去人民医院。与证人黄某证言相印证。 9、证人鲍某证言，证实祝勤浩案发后到吴某2家住宿，后祝勤浩被公安机关抓获。 七、被告人供述。 1、被告人祝勤浩供述称，2016年4月12日凌晨，奔驰车把其和吴某带到云路街粥公粥婆门口停下，王贵明和陶某站在温州烧烤门口，陶某讲：“王贵明在这吃烧烤，有人找他操话。”王贵明把话接过来：“人在那边，你们下来。”其就跟着王贵明、汪某一起往工商银行门口的那个报亭方向去。报亭旁边站着一个穿一件白色上衣的人，王贵明走上前说：“刚才就是你找我操话吧？”那人就说：“嗯”，话刚落音，王贵明一巴掌就打到那人脸上去了，其和汪某也就上去打，那人的朋友也就上来打，这时候陶某和吴某也上来打了，然后就混战到一起。后其冲过去之后朝一个人踹了一脚，那个人还是往我身上直上，就用匕首捅了一刀过去，捅人的时候还划到右手了，就没有再动手了。看到陶某拿一个木头框子往对方一个男的头上砸，打了一会双方就都停下来了。其就跟着吴某上奔驰车后到人民医院去了，又到中医院缝的针。 2、被告人王贵明供述称，4月12日凌晨2点多的时候，其和郭某、阿某、二个女孩在温州烧烤的一楼大厅吃烧烤了，后从楼上下来一个女孩，给我们桌子谢某、阿东打招呼、敬酒，之后就出了大门。十分钟左右，有两个男的直接走到桌子旁边，用脚踢了啤酒箱子，然后就大叫：“刚才那个女的和谁喝酒了？”“她人呢”，旁边的男的就讲：“她出去了”。其看他们出去在打电话，以为要叫人来打架，就用手机打电话找人，过来几分钟之后，汪某带着陶某过来了，汪某对郭某讲：“东哥，怎搞的”，郭某讲：“我不知道什么情况，差点挨打了”，这时候，吴某和祝勤浩乘着一辆蓝色奔驰车到温州烧烤门口，他后面跟着陆某开着的一辆白色的无牌途锐车，其就讲：“有人操话”。其和汪某、祝勤浩、陶某、吴某五个人就朝旁边的工商银行走。其就用右拳头朝那个人上半身打了过去，几个人也都跟着上了，对方另一个人在拉劝，打了几分钟之后，对方另二人参与互殴，现场比较混乱。打了几分钟，看到踢我啤酒箱子的人头流血了，阿东就喊走，上了陆某的白色途锐越野车走了。后祝勤浩打电话讲，拿小匕首捅人，没有捅到人把自己的手碰了。 3、被告人汪某供述称，案发那天凌晨，王贵明打电话问：“你在搞什么，刚刚有人跟我操事”，随后其与陶某一块到了云路街烧烤店那边。后见陆某的白色大众越野车和胡某的奔驰车停在路边。王贵明叫其与祝勤浩、陶某、吴某跟着到工商银行那边报亭那边，王贵明上去和对方讲：“你是不是刚才和我操话的人”，王贵明用拳头往对方的头部打了一下，其和陶某、祝勤浩、吴某就上去帮着打架，然后双方就混战起来，其和陶某两个人就和刚刚踹的那个男的相互之间拉扯推搡，一直搞到云路街工商银行那边。又一个男的从东边走了过来，王贵明上去讲：“刚才就是你踢我地下酒瓶子，你什么意思”，这个男的打了一拳，王贵明紧接着还上，其和陶某在旁边捡了一个木头框子，陶某拿木头框子砸这个男的头部，其用木头框子把这个男的头给套住了，然后就停手了。听陆某讲祝勤浩被送到医院去了，他被自己带的小匕首搞伤了。 4、被告人陶某供述称，案发那天凌晨，其开车带汪某到云路街粥公粥婆那里，不一会看到胡某和陆某开车过来了，王贵明也从温州烧烤那边过来。后王贵明往工行那里去了，祝勤浩和吴某从胡某车子下来跟着往工行那里去了，就看到王贵明、吴某、祝勤浩、汪某、小阿东已经在那边打起来了，场面比较混乱，其也就往那边跑。其和汪某把对方的那个穿白色衣服的人打到工商银行门口去了，按倒地下。后王贵明指着对方的一个人说：“就是他”，然后那个人上来打其与王贵明，其看到旁边有个装东西的木头框子，就拿木头框子砸过去了。后来听到有人喊“有人来了”，然后就散了。听胡某讲祝勤浩手被自己带的刀划烂了。 5、被告人吴某供述称，案发那天凌晨，其和祝勤浩乘奔驰车来到云路街。后王贵明与祝勤浩、汪某就朝云路街东边去了，没过一会听到有争吵，看到汪某跟对方两个人打了起来，别处也有人在打架，汪某被踹的快倒了，其与陶某就赶快过去，在报亭东边靠着报亭处，祝勤浩用左胳膊从侧面勒着对方一个穿着白色外套的人的颈部，当时那个人身体被压弯，祝勤浩用右拳头打他的背部，膝盖顶他的腹部，其顺势上去打了这个人脸部一巴掌，用脚踹了这个人屁股，汪某、王贵明两人跟对方一个穿着黑色上衣、裤子的人在报亭东边路口处打架。后看到陶某在跟对方一个身穿白色上衣的人打架，是认识的李某1，就讲：“你们不要打了，没好大事，门口还有摄像头”。在报亭，其看到祝勤浩被身穿白色衣服的人与身穿黑色上衣的高个子两个一起打，祝勤浩边往后退，右手朝他屁股口袋里掏东西，就怀疑是在掏刀具，就喊：“小浩你在搞什么，你不要神经病。”过了一会就散了。后祝勤浩打电话讲：“我手搞烂掉了，你送我去医院看一下。”其到东大街把祝勤浩接着，其问：“你这手到底怎搞的？”祝勤浩回答：“我捅了别人一刀，用手抓着刀片捅的”。还说：“我帮他们打架，他们也不帮我，对方二三个人打我，他们看着都不帮。”接着开车带他去医院治疗。 以上证据经当庭庭审质证，证据来源合法，内容客观、真实，且证据之间能相互印证，足以证明案件事实，本院予以认定。 ","cpfxgc":"本院认为，被告人祝勤浩、王贵明、汪某、陶某、吴某蔑视国家法纪和社会公德，为逞强耍横、发泄情绪而随意殴打他人，其行为均构成寻衅滋事罪；被告人祝勤浩在实施寻衅滋事行为过程中持刀捅刺被害人刘某1，致其死亡，其行为构成故意伤害罪。根据《最高人民法院、最高人民检察院〈关于办理寻衅滋事刑事案件适用法律若干问题的解释〉》第七条“实施寻衅滋事行为，同时符合寻衅滋事罪和故意杀人罪、故意伤害罪等罪的构成要件的，依照处罚较重的犯罪定罪处罚”的规定，被告人祝勤浩的行为同时符合寻衅滋事罪和故意伤害罪的构成要件，应以处罚较重的故意伤害罪定罪量刑。公诉机关指控被告人祝勤浩、王贵明、汪某、陶某、吴某的犯罪事实及罪名成立，予以支持。对附带民事诉讼原告人王思胜、蔡以银及其委托代理人提出本案应定性为故意杀人罪的意见，与查明的事实不符，不予采纳。在寻衅滋事的犯罪过程中，被告人祝勤浩、王贵明起主要作用，系主犯；被告人汪某、陶某、吴某起次要作用，系从犯，对辩护人提出汪某、陶某、吴某系从犯的意见予以采纳。被告人汪某曾因寻衅滋事犯罪被审判，但不思悔改，可酌情从重处罚。被害人虽在本案的起因上有争强好胜行为，但不能认定被害人有刑法意义上的过错，对辩护人提出被害人有过错的意见不予采纳。被告人祝勤浩、王贵明、汪某、陶某、吴某对因其犯罪行为给附带民事诉讼原告人王思胜、蔡以银及陈旭造成的物质损失依法应共同承担民事赔偿责任，赔偿数额按法律规定并参照相关数额标准予以核定，缺乏法律及事实依据的部分费用，本院不予支持。对被告人陶某辩护人提出陶某不应对刘某1死亡承担责任。经查，被告人陶某与同伙祝勤浩、王贵明、汪某、吴某在公共场所寻衅滋事，随意殴打他人，主观上应能预料到伤害后果，应对共同犯罪行为造成被害人刘某1及陈旭的全部伤害后果负责，该辩护意见不予采纳。鉴于被告人祝勤浩认罪态度较好，具有坦白情节，其亲属已代其预交部分赔偿款，并取得被害人亲属谅解，可从轻处罚；被告人王贵明、汪某、陶某、吴某均认罪态度较好，具有自首情节，其亲属已预交部分赔偿款，请求对其从轻处罚的意见，与查明的事实相符，故对各辩护人提出从轻处罚的意见予以采纳。依据《中华人民共和国刑法》第二百三十四条第二款、第二百九十三条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条、第六十九条第一、二款、第七十一条、第五十七条第一款、第三十六条，《中华人民共和国民法通则》第一百一十九条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款之规定，判决如下：","pjjg":" 一、被告人祝勤浩犯故意伤害罪，判处无期徒刑，剥夺政治权利终身； 二、被告人王贵明犯寻衅滋事罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月14日起至2019年4月13日止。） 三、被告人汪某犯寻衅滋事罪，判处有期徒刑二年零六个月，与原犯寻衅滋事罪判处拘役五个月数罪并罚，决定执行有期徒刑二年零六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月14日起至2018年10月13日止。） 四、被告人陶某犯寻衅滋事罪，判处有期徒刑一年零六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月15日起至2017年10月14日止。） 五、被告人吴某犯寻衅滋事罪，判处有期徒刑一年零六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月13日起至2017年10月12日止。） 六、被告人祝勤浩、王贵明、汪某、陶某、吴某共同赔偿附带民事诉讼原告人王某、蔡某经济损失人民币485000元，于本判决生效后十日内一次性付清； 七、被告人祝勤浩、王贵明、汪某、陶某、吴某共同赔偿附带民事诉讼原告人陈某经济损失共计人民币26835元，并互负连带清偿责任，于本判决生效后十日内一次性付清。 八、驳回附带民事诉讼原告人王某、蔡某及陈某其他诉讼请求。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"安徽省六安市中级人民法院 刑事附带民事判决书 （2016）皖15刑初22号 公诉机关安徽省六安市人民检察院。 附带民事诉讼原告人王某，男，汉族，1971年3月24日出生，安徽省六安市人，住六安市金安区。系被害人刘某1之父。 附带民事诉讼原告人蔡某，女，汉族，1971年11月10日出生，安徽省六安市人，住江苏省太仓市。系被害人刘某1之母。 上述二位附带民事诉讼原告人共同的委托代理人匡光银，安徽皋兴律师事务所律师。 上述二位附带民事诉讼原告人共同的委托代理人蒋家毅，安徽皋兴律师事务所律师。 附带民事诉讼原告人陈某，男，汉族，1990年2月17日出生，安徽省六安市人，住六安市金安区。系本案被害人。 被告人祝勤浩，男，1998年3月27日出生，汉族，初中文化，无业，安徽省六安市人，住六安市裕安区。因涉嫌犯故意伤害罪于2016年4月13日被六安市公安局裕安分局刑事拘留，2016年5月19日经六安市裕安区人民检察院批准逮捕，于当日被六安市公安局裕安分局执行逮捕。现羁押于六安市看守所。 辩护人葛子宏，安徽众兴律师事务所律师。 辩护人葛济川，安徽众兴律师事务所律师。 被告人王贵明，男，1995年3月28日出生，汉族，初中文化，无业，安徽省六安市人，住六安市裕安区。因涉嫌犯寻衅滋事罪于2016年4月14日被六安市公安局裕安分局刑事拘留，2016年5月19日经六安市裕安区人民检察院批准逮捕，于当日被六安市公安局裕安分局执行逮捕。现羁押于六安市看守所。 辩护人刘洋，安徽金六洲律师事务所律师。 被告人汪某，男，1993年8月18日出生，汉族，初中文化，无业，安徽省六安市人，住六安市裕安区。被告人汪某曾因犯寻衅滋事罪，于2016年4月21日被六安市金安区人民法院判处拘役五个月；又因涉嫌犯寻衅滋事罪于2016年4月14日被六安市公安局裕安分局刑事拘留，2016年5月19日经六安市裕安区人民检察院批准逮捕，于当日被六安市公安局裕安分局执行逮捕。现羁押于六安市看守所。 辩护人汪丹新，安徽金六洲律师事务所律师。 被告人陶某，男，1991年1月17日出生，汉族，中专文化，个体工商户，安徽省六安市人，户籍所在地六安市裕安区，租住六安市裕安区。因涉嫌犯寻衅滋事罪于2016年4月15日被六安市公安局裕安分局刑事拘留，2016年5月19日经六安市裕安区人民检察院批准逮捕，于当日被六安市公安局裕安分局执行逮捕。现羁押于六安市看守所。 辩护人周群，安徽皋陶律师事务所律师。 辩护人许大刚，安徽金六洲律师事务所律师。 被告人吴某，男，1993年12月3日出生，汉族，初中文化，无业，安徽省六安市人，住六安市裕安区。因涉嫌犯寻衅滋事罪于2016年4月13日被六安市公安局裕安分局刑事拘留，2016年5月19日经六安市裕安区人民检察院批准逮捕，于当日被六安市公安局裕安分局执行逮捕。现羁押于六安市看守所。 辩护人王康璐，安徽皋兴律师事务所律师。 安徽省六安市人民检察院以六市检刑诉（2016）19号起诉书指控被告人祝勤浩犯故意伤害罪，被告人王贵明、汪某、陶某、吴某犯寻衅滋事罪，于2016年11月10日向本院提起公诉，在诉讼过程中，被害人近亲属王某、蔡某及被害人陈某向本院提起附带民事诉讼。本院依法组成合议庭，于2016年12月13日公开开庭进行了合并审理。安徽省六安市人民检察院指派代理检察员刘敏、曹仲黎出庭支持公诉，附带民事诉讼原告人王某、蔡某及其委托代理人匡光银，附带民事诉讼原告人陈某，被告人祝勤浩、王贵明、汪某、陶某、吴某及辩护人葛子宏、葛济川、刘洋、汪丹新、周群、许大刚、王康璐到庭参加诉讼。本案现已审理终结。 安徽省六安市人民检察院指控：2016年4月12日2时许，被告人王贵明在六安市云路街温州烧烤店吃宵夜时与被害人陈某、刘某1发生纠纷，被告人王贵明电话邀约被告人汪某，被告人汪某、陶某二人遂赶至现场，后被告人祝勤浩、吴某出现在现场，被告人王贵明将纠纷一事告知吴、祝二人。随即，在温州烧烤对面工商银行门口一报亭处，被告人祝勤浩、王贵明、汪某、陶某、吴某对被害人刘某1进行殴打，在殴打过程中祝勤浩持匕首将被刘某1捅伤，后刘某1经抢救无效死亡。其间，被告人王贵明、汪某、陶某在该报亭旁的龙须巷口殴打被害人陈某，致陈某受伤。经法医鉴定：被害人刘某1符合遭锐器刺击腹部致肠系膜破裂、胃壁破裂、后腹膜血肿等引起大出血后继发呼吸循环衰竭死亡；被害人陈某的损伤程度为轻伤二级。 2016年4月13日，被告人祝勤浩被公安机关抓获，同年4月12日至15日，被告人王贵明、汪某、陶某和吴某先后到公安机关投案。 公诉机关列举了户籍证明、抓获经过、发破案经过等书证，被害人陈某陈述，证人郭某、蒋某、卢某、李某1等证言，勘验、检查、辨认等笔录，鉴定意见，视听资料，被告人祝勤浩、王贵明、汪某、陶某、吴某供述和辩解等证据予以证明。公诉机关认为被告人祝勤浩的行为构成故意伤害罪，被告人王贵明、汪某、陶某、吴某的行为构成寻衅滋事罪，应当依据《中华人民共和国刑法》第二百三十四条、第二百九十三条追究其刑事责任。提请本院依法审判。 附带民事诉讼原告人王某、蔡某请求追究被告人祝勤浩等故意杀人罪的刑事责任，并赔偿医疗费、护理费、误工费、营养费、住院伙食补助费、死亡赔偿金、丧葬费、处理丧葬人员误工费、交通费、精神抚慰金等各项损失合计709189.72元。其委托代理人亦提出相同的意见。 附带民事诉讼原告人陈某请求依法追究被告人祝勤浩等五被告人的刑事责任，并赔偿医疗费、护理费、误工费、营养费、住院伙食补助费及精神抚慰金共计31835元。 被告人祝勤浩对起诉指控的犯罪事实无异议，当庭认罪。其辩护人认为被告人祝勤浩认罪态度良好，如实供述，积极赔偿被害人经济损失，真诚认罪、悔罪，其刚刚满18岁，又系初犯、偶犯，请求对其从轻处罚。 被告人王贵明自愿认罪。其辩护人认为被害人陈某存在明显过错，并对案件的发生负有直接责任，王贵明系自首，又系初犯，并愿意赔偿经济损失，请求对其从轻处罚。 被告人汪某自愿认罪。其辩护人认为汪某系自首，又系从犯，犯罪作用较小，认罪态度好，悔罪态度明显，被害人在案发起因上有一定过错，请求对其从轻处罚。 被告人陶某自愿认罪。其辩护人认为陶某没有与刘某1直接发生冲突，陶某不应对刘某1死亡承担责任。陶某具有自首情节，属于从犯、初犯，愿意赔偿被害人的经济损失，请求对其从轻处罚。 被告人吴某自愿认罪。其辩护人认为被害人先去王贵明处挑衅的，有一定过错，吴某系自首，在共同犯罪中是从犯，作用较小，请求对其从轻处罚。 经审理查明：2016年4月12日2时许，被告人王贵明在六安市云路街温州烧烤店吃宵夜时与被害人陈某、刘某1发生纠纷，刘某1、陈某等人用餐结账后仍在店前迟滞不走，被告人王贵明认为刘某1等人可能挑衅，遂电话邀约被告人汪某，被告人汪某、陶某二人遂赶至现场，后被告人祝勤浩、吴某亦来到现场，被告人王贵明将纠纷一事告知吴、祝二人。在温州烧烤店对面工商银行门口一报亭处，被告人祝勤浩、王贵明、汪某率先对被害人刘某1等进行殴打，引起互殴，被告人陶某、吴某随即参与，在殴打过程中祝勤浩持匕首将刘某1捅伤，后刘某1经抢救无效死亡。此间，被告人王贵明、汪某、陶某还在该报亭旁的龙须巷口殴打被害人陈某，致陈某受伤。经法医鉴定：被害人刘某1符合遭锐器刺击腹部致肠系膜破裂、胃壁破裂、后腹膜血肿等引起大出血后继发呼吸循环衰竭死亡；被害人陈某的损伤程度为轻伤二级。 2016年4月13日，被告人祝勤浩被公安机关抓获，同年4月12日至15日，被告人王贵明、汪某、陶某和吴某先后到公安机关投案。 附带民事诉讼原告人王某、蔡某因被害人刘某1死亡而遭受了一定的经济损失。庭审后，被告人祝勤浩亲属自愿赔偿被害人刘某1亲属经济损失人民币185000元，并取得王某、蔡某谅解；被告人王贵明、汪某、陶某、吴某亲属分别向本院交纳人民币90000元、80000元、70000元、60000元，用于代王贵明、汪某、陶某、吴某赔偿给被害人刘某1亲属。 附带民事诉讼原告人陈某因受伤而造成的物质损失为：医疗费6045元、护理费6840元，误工费13590元，营养费180元，住院伙食补助费180元，合计26835元。 以上事实有下列证据予以证实： 一、勘验、提取、人身检查、辨认笔录 1、现场勘验笔录、现场图及现场照片，证实了案发现场的方位等情况。案发位置位于六安市云路街与龙须巷交口西北侧的人行道上。该人行道位置北侧为工商银行，东侧为南北向的龙须巷，西侧有一徽风书报亭，书报亭东侧地面见有疑似滴落状血迹，比例拍照固定后棉签擦拭提取备检。 被告人祝勤浩、王贵明、汪某、陶某、吴某对上述现场进行了辨认及确认。 2、六安市公安局裕安分局提取笔录，证实依法提取被害人刘某1父母王某、蔡某血样一份；依法提取奔驰轿车右后车门外侧可疑斑迹、右后车门内侧可疑斑迹、右前车门外侧可疑斑迹、左后车门内侧可疑斑迹、后排脚垫上可疑斑迹；依法提取扣押祝勤浩卧室中一带血渍牛仔裤。 3、六安市公安局裕安分局人身检查笔录及拍摄照片，证实2016年4月13日，公安人员对祝勤浩的人身进行检查，提取生物检材，发现身体伤痕情况等。 4、六安市公安局裕安分局辨认笔录，证实经混同辨认，祝勤浩、王贵明、汪某、陶某、吴某各自辨认出“大伟”是吴某，“小龙”是陶某，“小凯”是汪某，“黑蛋”是王贵明，小浩”是祝勤浩。卢某辨认出与刘某1闹矛盾的是王贵明，卓某辨认出参与斗殴的有王贵明、汪某、陶某。 二、鉴定意见 1、法医学尸体检验鉴定书（六）公（医）鉴字［2016］1-154号尸检照片，证实死者刘某1横结肠系膜有一3.5×2.0cm破裂口。后腹膜巨大血肿，范围25.0×20.0×6.0cm。胃前壁缝合裂口长5.5cm，胃后壁缝合裂口长2.4cm。胰腺后壁见一2.4×1.0cm破裂口，破裂口周围胰腺组织出血。双胃色淡无损伤，脾脏微皱缩。胃粘膜灶性出血。根据检验，死者刘某1横结肠膜破裂口，胃前壁、后壁破裂，胰腺后壁破裂伴周围组织出血，后腹膜巨大血肿，结合案情分析，符合锐器刺击所致。鉴定意见为：死者刘某1符合遭锐器刺击腹部致肠系膜破裂、胃壁破裂、后腹膜破裂血肿等引起大失血后继发呼吸循环衰竭死亡。 2、六安市公安局司法鉴定中心法医物证鉴定书，证实，①在送检的嫌疑车辆右后车门外侧可疑斑迹处拭子上、嫌疑车辆右后车门内侧可疑斑迹处拭子上、嫌疑车辆右前车门外侧可疑斑迹处拭子上、嫌疑车辆左后门内侧可疑斑迹处拭子上、嫌疑车辆后排脚垫上可疑斑迹处拭子上、现场地面疑似血痕拭子上、祝勤浩所穿裤子上可疑斑迹处剪片上均检出人血基因型，该基因型与祝勤浩血样的基因型在D8S1179等15个基因座上分型一致，其似然比率为2.31×1021：1；②在送检的刘某1所穿裤子上可疑斑迹处剪片上检出人血基因型，该基因型与刘某1血样的基因型在D8S1179等15个基因座上分型一致，其似然比率为1.23×1020：1；③王某、蔡某为刘某1生物学父母亲的似然比为3.65×1012：1。 3、六安市公安局司法鉴定中心检验报告（六）公（化）鉴字［2015］56号，证实死者刘某1胃组织检材中未检出毒鼠强、常见安眠药及常见有机磷农药成分。 4、六安市公安局法医学人体损伤程度鉴定意见，证实陈某右手第5掌骨底部完全性骨折符合钝性外力所致，其程度为轻伤二级；其头皮裂伤痕边缘不整齐，符合钝性外力所致，其程度为轻微伤；其左腰部裂伤痕边缘整齐，符合锐器所致，其程度为轻伤二级。鉴定意见：陈某损伤程度为轻伤二级。 三、书证 1、六安市公安局裕安分局受案登记表、发、破案经过、抓获经过，证实本案发、破案情况，同时证明祝勤浩被民警抓获归案，王贵明、汪某、陶某、吴某先后向公安机关自动投案。 2、六安市公安局裕安分局调取证据清单，证实从中国工商银行调取一段监控视频；从六安市公安局交通警察支队二大队调取一段监控视频。 3、六安市金安区人民法院刑事判决书，证实汪某因寻衅滋事于2015年3月24日被六安市公安局金安分局刑事拘留，同年4月10日该分局决定对其取保候审，2016年4月21日就该案判处汪某拘役五个月（刑期自2016年4月22日起至2016年9月2日止）。 4、户籍证明，证明祝勤浩、王贵明、汪某、陶某、吴某、陈某、刘某1、王某、蔡某等籍贯、年龄基本情况。 四、视听资料 从工商银行、六安市公安局交警支队二大队调取的案发当天监控视频，证实案发当天祝勤浩、王贵明、汪某、陶某、吴某作案过程详细情况。 五、被害人陈某的陈述，证实4月12日凌晨1点左右，其和刘某1、黄某、李某1、小标和银柜几个小妹到云路街温州烧烤去吃夜宵。吃到两点多，一个小妹要走，好像看到刘某1和一楼大厅柱子旁边一桌的人在讲话。吃完后，准备回去睡觉，走到对面的工商银行的报亭附近，其和黄某、李某1站在报亭对面的路边谈心，刘某1站在报亭跟前。后听到打斗的声音，回头看刘某1已经躺在工商银行门口的报亭旁边的路中间了。就冲上去帮刘某1，和对方厮打起来。具体来了几个人、怎么打的我记不清楚了。对方走后，去了医院。才看到刘某1腹部中间位置有血还有刀口，其头有伤口，左后腰位置也有刀伤，右手骨折。 六、证人证言 1、证人李某2的证言，证实其在云路街经营温州烧烤生意，4月12日凌晨两点钟左右，听到一楼有吵闹声，发现三号包厢的刘某1、陈某两三个人跑到七号桌子王贵明处问：“到底是哪一个”，后刘某1、陈某被拉到门外，往工行门口走。过了一、二十分钟，店里的服务员说：“工行门口有人打架。”其看到三号包厢的客人被打倒在地，可能是与七号桌的客人打起来受伤的。 2、证人卢某的证言，证实案发那天凌晨一点多，其和刘某1、陈某等人在银柜唱完歌，到云路街烧烤店吃饭。后在一楼大厅看到王贵明和阿东，就打招呼、敬酒。过了一个小时，一个银柜小妹要走了，刘某1也下楼了。那个小妹就坐在王贵明和阿东那桌吃饭，刘某1站在桌子旁边。后刘某1说和王贵明斗起来了，肯定要搞他们。过了三四分钟，其听见温州烧烤东边对面的工行门口有吵闹声，看到五六个人打起来了，没有到现场去，还在原地。 3、证人卓某的证言，证明案发那天晚上，王贵明请吃夜宵，其和女朋友蒋某及谢某等到云路街温州烧烤去了。大概吃了一、二十分钟，楼上包厢下来卢某，跟王贵明打招呼、敬酒。又过了一会，楼上包厢下来一个女的，叫豆豆，跟其及谢某打招呼，喝了几杯酒。又过了一会，楼上包厢下来一群人出门了，在外面站了一会，紧接着他们一群人中进来一个男的，他进来之后就踢桌下的啤酒箱，后面进来一个男的把他拉走了。后王贵明打了个电话，汪某、陶某就来了，他们讲：“可干？”王贵明讲“干”。刚坐到没多大会，就看到有三个人在温州烧烤对面的工商银行门口打起来了，猜是王贵明和对方搞起来了。其没有动手一直在旁边站着。当时现场非常混乱，没有看清楚。 4、证人陆某的证言，证实4月12日凌晨在云路街找陶某要钱，后看到吴某和祝勤浩从胡某车里下来了，没过十几秒，王贵明和汪某、祝勤浩从车旁边跑过去，有打闹的声音，陶某说打起来了，然后陶某和吴某也跑过去和他们打起来了。后其问王贵明怎么回事，王贵明讲是因为一个女的敬酒不敬酒的事。胡某讲祝勤浩手被划烂了，到医院去了。 5、证人胡某证言，证实4月12日凌晨一两点，其开车带着吴某、祝勤浩和陆某一起去云路街找陶某，顺带吃宵夜。车开到粥公粥婆门口停下来，陶某找其说话，王贵明跑过来说有人跟他操话。吴某和祝勤浩下车了。没过一会，就听到他们在工行门口叫唤，像是要打架，结束后吴某和祝勤浩就上车了，祝勤浩说他的手被自己的匕首划破了。其开车把吴某和祝勤浩送到人民医院。 6、证人朱某的证言，证实4月12日凌晨一点多，银柜包厢的刘某1、卢某等客人带着其（绰号“豆豆”）和小姐妹去云路街温州烧烤吃宵夜，一直吃到凌晨三点多，其跟姓黄的客人说要回去了，他让刘某1送。下楼看到在一楼大厅有个小姑娘叫小燕认识，就打招呼、敬酒。到了门口，卢某等说其丢脸了，可能认为其不愿意跟他们喝酒，而到楼下和小燕那桌喝酒，站在温州烧烤好像吵起来了。后黄某帮其拦了一辆车回去了。 7、证人蒋某证言，证实其与卓某、同事谢某、王贵明等去云路街的温州烧烤吃宵夜。过了一会从楼上下来一个女孩，跟谢某打招呼，和谢某、卓某喝了一杯酒。过了一会，楼上他们那一桌下来结账，其中一个男的问“哪一个”，踹旁边的啤酒瓶子和桌子，旁边一个男的把他拉了出去。那群人一直在门口不走，还打电话。王贵明也开始打电话，喊人过来帮忙打架，过了一会汪某过来了。王贵明走了过去，汪某看见打起来了过去帮忙。与证人郭某、谢某证言相印证。 8、证人李某1证言，证实其与刘某1、黄某、陈某、刘某1的一个朋友、“豆豆”、“倩倩”等人在银柜唱歌。零点，离开银柜，前往温州烧烤吃烧烤。期间“豆豆”要回家，刘某1送她下楼。没过一会，刘某1上来说：“豆豆和下面一桌人喝起来了”。都劝刘某1不要操事。后把“豆豆”送上出租车走了。其与陈某、黄某、刘某1、“倩倩”走到对面的工商银行的报亭那，后看见三个人把刘某1围在中间，赶紧跑过去帮忙，用拳头打了对方一个人头部两下，用胳膊勒住这个人往后拽，这时，对方又来了人，有两个人用拳头、脚不停打其，一直退到工行门口。陈某也和对方打了起来。其中有一个人在路边捡了一个木头盒子往陈某头上砸。砸过之后，对方的人都上到陆某的车上，往九墩塘方向走了。其看到刘某1躺在工行左侧地上，脸、嘴唇发白，说：“心好难受。”后叫了一辆出租车，把刘某1送去人民医院。与证人黄某证言相印证。 9、证人鲍某证言，证实祝勤浩案发后到吴某2家住宿，后祝勤浩被公安机关抓获。 七、被告人供述。 1、被告人祝勤浩供述称，2016年4月12日凌晨，奔驰车把其和吴某带到云路街粥公粥婆门口停下，王贵明和陶某站在温州烧烤门口，陶某讲：“王贵明在这吃烧烤，有人找他操话。”王贵明把话接过来：“人在那边，你们下来。”其就跟着王贵明、汪某一起往工商银行门口的那个报亭方向去。报亭旁边站着一个穿一件白色上衣的人，王贵明走上前说：“刚才就是你找我操话吧？”那人就说：“嗯”，话刚落音，王贵明一巴掌就打到那人脸上去了，其和汪某也就上去打，那人的朋友也就上来打，这时候陶某和吴某也上来打了，然后就混战到一起。后其冲过去之后朝一个人踹了一脚，那个人还是往我身上直上，就用匕首捅了一刀过去，捅人的时候还划到右手了，就没有再动手了。看到陶某拿一个木头框子往对方一个男的头上砸，打了一会双方就都停下来了。其就跟着吴某上奔驰车后到人民医院去了，又到中医院缝的针。 2、被告人王贵明供述称，4月12日凌晨2点多的时候，其和郭某、阿某、二个女孩在温州烧烤的一楼大厅吃烧烤了，后从楼上下来一个女孩，给我们桌子谢某、阿东打招呼、敬酒，之后就出了大门。十分钟左右，有两个男的直接走到桌子旁边，用脚踢了啤酒箱子，然后就大叫：“刚才那个女的和谁喝酒了？”“她人呢”，旁边的男的就讲：“她出去了”。其看他们出去在打电话，以为要叫人来打架，就用手机打电话找人，过来几分钟之后，汪某带着陶某过来了，汪某对郭某讲：“东哥，怎搞的”，郭某讲：“我不知道什么情况，差点挨打了”，这时候，吴某和祝勤浩乘着一辆蓝色奔驰车到温州烧烤门口，他后面跟着陆某开着的一辆白色的无牌途锐车，其就讲：“有人操话”。其和汪某、祝勤浩、陶某、吴某五个人就朝旁边的工商银行走。其就用右拳头朝那个人上半身打了过去，几个人也都跟着上了，对方另一个人在拉劝，打了几分钟之后，对方另二人参与互殴，现场比较混乱。打了几分钟，看到踢我啤酒箱子的人头流血了，阿东就喊走，上了陆某的白色途锐越野车走了。后祝勤浩打电话讲，拿小匕首捅人，没有捅到人把自己的手碰了。 3、被告人汪某供述称，案发那天凌晨，王贵明打电话问：“你在搞什么，刚刚有人跟我操事”，随后其与陶某一块到了云路街烧烤店那边。后见陆某的白色大众越野车和胡某的奔驰车停在路边。王贵明叫其与祝勤浩、陶某、吴某跟着到工商银行那边报亭那边，王贵明上去和对方讲：“你是不是刚才和我操话的人”，王贵明用拳头往对方的头部打了一下，其和陶某、祝勤浩、吴某就上去帮着打架，然后双方就混战起来，其和陶某两个人就和刚刚踹的那个男的相互之间拉扯推搡，一直搞到云路街工商银行那边。又一个男的从东边走了过来，王贵明上去讲：“刚才就是你踢我地下酒瓶子，你什么意思”，这个男的打了一拳，王贵明紧接着还上，其和陶某在旁边捡了一个木头框子，陶某拿木头框子砸这个男的头部，其用木头框子把这个男的头给套住了，然后就停手了。听陆某讲祝勤浩被送到医院去了，他被自己带的小匕首搞伤了。 4、被告人陶某供述称，案发那天凌晨，其开车带汪某到云路街粥公粥婆那里，不一会看到胡某和陆某开车过来了，王贵明也从温州烧烤那边过来。后王贵明往工行那里去了，祝勤浩和吴某从胡某车子下来跟着往工行那里去了，就看到王贵明、吴某、祝勤浩、汪某、小阿东已经在那边打起来了，场面比较混乱，其也就往那边跑。其和汪某把对方的那个穿白色衣服的人打到工商银行门口去了，按倒地下。后王贵明指着对方的一个人说：“就是他”，然后那个人上来打其与王贵明，其看到旁边有个装东西的木头框子，就拿木头框子砸过去了。后来听到有人喊“有人来了”，然后就散了。听胡某讲祝勤浩手被自己带的刀划烂了。 5、被告人吴某供述称，案发那天凌晨，其和祝勤浩乘奔驰车来到云路街。后王贵明与祝勤浩、汪某就朝云路街东边去了，没过一会听到有争吵，看到汪某跟对方两个人打了起来，别处也有人在打架，汪某被踹的快倒了，其与陶某就赶快过去，在报亭东边靠着报亭处，祝勤浩用左胳膊从侧面勒着对方一个穿着白色外套的人的颈部，当时那个人身体被压弯，祝勤浩用右拳头打他的背部，膝盖顶他的腹部，其顺势上去打了这个人脸部一巴掌，用脚踹了这个人屁股，汪某、王贵明两人跟对方一个穿着黑色上衣、裤子的人在报亭东边路口处打架。后看到陶某在跟对方一个身穿白色上衣的人打架，是认识的李某1，就讲：“你们不要打了，没好大事，门口还有摄像头”。在报亭，其看到祝勤浩被身穿白色衣服的人与身穿黑色上衣的高个子两个一起打，祝勤浩边往后退，右手朝他屁股口袋里掏东西，就怀疑是在掏刀具，就喊：“小浩你在搞什么，你不要神经病。”过了一会就散了。后祝勤浩打电话讲：“我手搞烂掉了，你送我去医院看一下。”其到东大街把祝勤浩接着，其问：“你这手到底怎搞的？”祝勤浩回答：“我捅了别人一刀，用手抓着刀片捅的”。还说：“我帮他们打架，他们也不帮我，对方二三个人打我，他们看着都不帮。”接着开车带他去医院治疗。 以上证据经当庭庭审质证，证据来源合法，内容客观、真实，且证据之间能相互印证，足以证明案件事实，本院予以认定。 本院认为，被告人祝勤浩、王贵明、汪某、陶某、吴某蔑视国家法纪和社会公德，为逞强耍横、发泄情绪而随意殴打他人，其行为均构成寻衅滋事罪；被告人祝勤浩在实施寻衅滋事行为过程中持刀捅刺被害人刘某1，致其死亡，其行为构成故意伤害罪。根据《最高人民法院、最高人民检察院〈关于办理寻衅滋事刑事案件适用法律若干问题的解释〉》第七条“实施寻衅滋事行为，同时符合寻衅滋事罪和故意杀人罪、故意伤害罪等罪的构成要件的，依照处罚较重的犯罪定罪处罚”的规定，被告人祝勤浩的行为同时符合寻衅滋事罪和故意伤害罪的构成要件，应以处罚较重的故意伤害罪定罪量刑。公诉机关指控被告人祝勤浩、王贵明、汪某、陶某、吴某的犯罪事实及罪名成立，予以支持。对附带民事诉讼原告人王思胜、蔡以银及其委托代理人提出本案应定性为故意杀人罪的意见，与查明的事实不符，不予采纳。在寻衅滋事的犯罪过程中，被告人祝勤浩、王贵明起主要作用，系主犯；被告人汪某、陶某、吴某起次要作用，系从犯，对辩护人提出汪某、陶某、吴某系从犯的意见予以采纳。被告人汪某曾因寻衅滋事犯罪被审判，但不思悔改，可酌情从重处罚。被害人虽在本案的起因上有争强好胜行为，但不能认定被害人有刑法意义上的过错，对辩护人提出被害人有过错的意见不予采纳。被告人祝勤浩、王贵明、汪某、陶某、吴某对因其犯罪行为给附带民事诉讼原告人王思胜、蔡以银及陈旭造成的物质损失依法应共同承担民事赔偿责任，赔偿数额按法律规定并参照相关数额标准予以核定，缺乏法律及事实依据的部分费用，本院不予支持。对被告人陶某辩护人提出陶某不应对刘某1死亡承担责任。经查，被告人陶某与同伙祝勤浩、王贵明、汪某、吴某在公共场所寻衅滋事，随意殴打他人，主观上应能预料到伤害后果，应对共同犯罪行为造成被害人刘某1及陈旭的全部伤害后果负责，该辩护意见不予采纳。鉴于被告人祝勤浩认罪态度较好，具有坦白情节，其亲属已代其预交部分赔偿款，并取得被害人亲属谅解，可从轻处罚；被告人王贵明、汪某、陶某、吴某均认罪态度较好，具有自首情节，其亲属已预交部分赔偿款，请求对其从轻处罚的意见，与查明的事实相符，故对各辩护人提出从轻处罚的意见予以采纳。依据《中华人民共和国刑法》第二百三十四条第二款、第二百九十三条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条、第六十九条第一、二款、第七十一条、第五十七条第一款、第三十六条，《中华人民共和国民法通则》第一百一十九条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款之规定，判决如下： 一、被告人祝勤浩犯故意伤害罪，判处无期徒刑，剥夺政治权利终身； 二、被告人王贵明犯寻衅滋事罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月14日起至2019年4月13日止。） 三、被告人汪某犯寻衅滋事罪，判处有期徒刑二年零六个月，与原犯寻衅滋事罪判处拘役五个月数罪并罚，决定执行有期徒刑二年零六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月14日起至2018年10月13日止。） 四、被告人陶某犯寻衅滋事罪，判处有期徒刑一年零六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月15日起至2017年10月14日止。） 五、被告人吴某犯寻衅滋事罪，判处有期徒刑一年零六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月13日起至2017年10月12日止。） 六、被告人祝勤浩、王贵明、汪某、陶某、吴某共同赔偿附带民事诉讼原告人王某、蔡某经济损失人民币485000元，于本判决生效后十日内一次性付清； 七、被告人祝勤浩、王贵明、汪某、陶某、吴某共同赔偿附带民事诉讼原告人陈某经济损失共计人民币26835元，并互负连带清偿责任，于本判决生效后十日内一次性付清。 八、驳回附带民事诉讼原告人王某、蔡某及陈某其他诉讼请求。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长王庆平 代理审判员王世春 人民陪审员方绪勇 二〇一七年一月十一日 书记员李晓宇 附：本案适用法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 组织他人出卖人体器官的，处五年以下有期徒刑，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金或者没收财产。 未经本人同意摘取其器官，或者摘取不满十八周岁的人的器官，或者强迫、欺骗他人捐献器官的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 违背本人生前意愿摘取其尸体器官，或者本人生前未表示同意，违反国家规定，违背其近亲属意愿摘取其尸体器官的，依照本法第三百零二条的规定定罪处罚。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十七条第一款对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十一条判决宣告以后，刑罚执行完毕以前，被判刑的犯罪分子又犯罪的，应当对新犯的罪作出判决，把前罪没有执行的刑罚和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 《最高人民法院、最高人民检察院〈关于办理寻衅滋事刑事案件适用法律若干问题〉的解释》 第七条实施寻衅滋事行为，同时符合寻衅滋事罪和故意杀人罪、故意伤害罪、故意毁坏财物罪、敲诈勒索罪、抢夺罪、抢劫罪等罪的构成要件的，依照处罚较重的犯罪定罪处罚。 《中华人民共和国民法通则》第一百一十九条 侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百五十五条第一款对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。","writId":"007a49242fe2811042921167965d79ecdcc","writName":"祝勤浩、王贵明故意伤害一审刑事判决书"}
