{"ajId":"9cf8d753-2dde-411d-9498-00a852931b10","ajName":"被告人龙以尚、龙春芳、李星强等诈骗罪一案","ajjbqk":" 南京市雨花台区人民检察院指控，2015年4月下旬，被告人龙以尚以非法占有为目的，意图使用QQ冒充被害单位法定代表人，骗取被害单位员工信任，编造单位需要“往来汇款”等事由，欺骗被害单位员工汇款至其指定的银行账户，从而诈骗钱财。2015年4月下旬至同年7月上旬，被告人龙以尚先后招募被告人龙春芳、龙子云、龙刚、龙怀放、李星强、龙某组成诈骗集团，在广西壮族自治区来宾市、桂林市等地租住的房屋内，采用上述手段从事诈骗活动。其中，被告人龙以尚为老板，负责提供住房、资金及电脑、QQ、邮箱等作案工具，并负责QQ诈骗聊天、收取赃款等；被告人龙春芳、龙子云、龙刚、龙怀放、李星强、龙某在被告人龙以尚的指挥下，负责帮助其在互联网上搜集企业信息、发送诈骗邮件、添加被害单位员工QQ等工作。2015年4月23日至同年7月9日，被告人龙以尚共计诈骗人民币358.23万元；被告人龙春芳、龙子云、龙刚、龙怀放、李星强自加入该诈骗集团后，共计诈骗人民币353.23万元；被告人龙某自加入该诈骗集团后，共计诈骗人民币43.68万元，另有诈骗人民币185.3万元未能得逞。具体分述如下： 1、2015年4月23日，被告人龙以尚独自采用上述手段，使用QQ冒充南京博尊科技事业有限公司法定代表人刘某乙，骗取该公司员工张某甲汇款人民币5万元至其指定的银行账户。 2、2015年5月20日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京市绿源永乐蘑菇厂法定代表人李某甲，骗取该公司员工黎某汇款人民币38万元至该集团指定的银行账户。 3、2015年5月21日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京博赢天下建筑工程有限公司法定代表人姚某甲，骗取该公司员工刘某甲汇款人民币30万元至该集团指定的银行账户。后因随即被被害单位发觉，通知银行冻结该账户而未能得逞。 4、2015年5月22日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京东方容大洁净技术发展有限公司法定代表人钟某，骗取该公司员工乔某汇款人民币10万元至该集团指定的银行账户。 5、2015年5月28日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充湖南省腾润菜篮子农商发展有限公司法定代表人王某戊，骗取该公司员工周某甲汇款人民币8000元至该集团指定的银行账户。 6、2015年5月28日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充南京秦邦吉品农业开发有限公司法定代表人秦某，骗取该公司员工翁某汇款人民币18万元至该集团指定的银行账户。案发后该款被追回发还被害单位。 7、2015年5月29日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京泰利新能源科技发展有限公司法定代表人欧阳某，骗取该公司员工左某汇款人民币47万元至该集团指定的银行账户。 8、2015年6月1日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京蓝天印刷包装有限公司法定代表人王某己，骗取该公司员工吕某汇款人民币47万元至该集团指定的银行账户。 9、2015年6月3日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京恒利瑞源环保工程有限公司法定代表人张某戊，骗取该公司员工张某丙汇款人民币47万元至该集团指定的银行账户。 10、2015年6月4日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充湖北荆州市华孚信息技术有限公司法定代表人李某丙，骗取该公司员工晏某汇款人民币47万元至该集团指定的银行账户。 11、2015年6月12日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京格林沃德科技有限公司法定代表人俞某，骗取该公司员工柴某汇款人民币30万元至该集团指定的银行账户。 12、2015年6月16日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京中企国睿投资担保有限公司法定代表人李某丁，骗取该公司员工吴某汇款人民币11万元至该集团指定的银行账户。 13、2015年6月26日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京中轻国投资产管理有限公司法定代表人崔某，骗取该公司员工葛某汇款人民币9.5万元至该集团指定的银行账户。 14、2015年6月29日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充河北益生环保科技有限公司法定代表人苏某甲，骗取该公司员工赵某丙汇款人民币4.25万元至该集团指定的银行账户。 15、2015年7月6日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充北京恒瑞行信息咨询有限公司法定代表人赵某乙，骗取该公司员工曹某乙汇款人民币36.58万元至该集团指定的银行账户。 16、2015年7月7日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充上海歆赫展览工程有限公司法定代表人裴某，骗取该公司员工谢某汇款人民币4.85万元至该集团指定的银行账户。 17、2015年7月8日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充北京港润迪科贸有限公司法定代表人朱某，骗取该公司员工邵某汇款人民币2.25万元至该集团指定的银行账户。 18、2015年7月9日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充天津海河普惠金融信息服务有限公司法定代表人唐某，后被告人龙以尚在和该公司员工辛某QQ聊天，欲骗取辛某汇款人民币92.65万元时，因被辛某识破而未能得逞。 19、2015年7月9日，被告人龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充上海汇平化工有限公司法定代表人孙某，后被告人龙以尚在和该公司员工罗某甲QQ聊天，欲骗取罗某甲汇款人民币92.65万元时，被公安人员当场抓获而未能得逞。 2015年7月9日，被告人龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某在暂住地被公安人员抓获；七被告人归案后如实供述了自己的主要犯罪事实。 公诉机关为证实上述犯罪事实，当庭出示了被告人的供述和辩解，被害人陈述，证人证言，被告人的户籍资料，银行汇款记录，QQ聊天截图，南京市公安局制作的电子证据检查笔录等证据。公诉机关认为，七被告人以非法占有为目的，利用网络虚构身份，编造事由，骗取他人财物，数额特别巨大，七被告人的行为均已触犯《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。被告人龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某为共同实施犯罪而组成较为固定的犯罪组织，根据《中华人民共和国刑法》第二十六条第二款之规定，系犯罪集团。被告人龙以尚组织领导犯罪集团进行犯罪活动，系犯罪集团首要分子、主犯，按照集团所犯的全部罪行处罚。被告人龙春芳、李星强、龙子云、龙刚、龙怀放、龙某在共同犯罪中起辅助作用，根据《中华人民共和国刑法》第二十七条之规定，系从犯，依法应当从轻或者减轻处罚。被告人龙某加入犯罪集团后，已经着手实行诈骗行为，由于意志以外的原因部分未得逞，根据《中华人民共和国刑法》第二十三条第一款、第二款之规定，系犯罪未遂，依法可以比照既遂犯从轻或者减轻处罚。被告人龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某归案后如实供述自己的主要犯罪事实，根据《中华人民共和国刑法》第六十七条第三款之规定，系坦白，依法可以从轻处罚。提请本院依法惩处。 被告人龙以尚对起诉书指控的犯罪事实无异议，其辩护人提出：1、起诉书指控的第二、三、四、五、七笔犯罪事实，没有从被告人处查到QQ号及聊天记录，也没有扣押到相关的银行卡和U盾，故认定该五笔犯罪证据不足，只能认定被告人龙以尚犯罪既遂的数额为262.43万元；2、被告人龙以尚系坦白，初犯，请求予以从轻处罚。 被告人龙春芳对起诉书指控的犯罪事实无异议，其辩护人提出：1、起诉书指控被告人龙春芳诈骗的涉案金额353.23万元，事实不清，证据不足。在起诉书指控的19笔犯罪事实中，没有证据证明龙春芳参与了哪一项诈骗、诈骗金额为多少？2、起诉书指控的第六笔犯罪，系被告人龙以尚个人所为，与被告人龙春芳无关。3、关于量刑方面，被告人龙春芳系从犯，初犯、偶犯，由于文化素质相对较低，法律意识淡薄而走上犯罪道路，请求予以减轻处罚。 被告人李星强对起诉书指控的犯罪事实无异议，其辩护人提出：1、起诉书指控的第十一、十二笔犯罪，李星强未参与；2、被告人李星强系从犯，初犯、偶犯，请求予以减轻处罚。 被告人龙子云及其辩护人辩护提出：1、起诉书指控被告人龙子云参与诈骗数额353.23万元证据不足。本案中除龙以尚外，被告人龙子云与其他五名被告人之间没有共同故意，各被告人行为独立，各人应各自承担自己所涉诈骗数额的相应的法律责任，被告人龙子云实际参与诈骗数额为2.25万元，故其只应承担诈骗2.25万元的责任；2、本案不属于犯罪集团。 被告人龙刚对起诉书指控的犯罪事实无异议。 被告人龙怀放对起诉书指控的犯罪事实无异议，其辩护人辩护提出：1、起诉书指控的第六笔犯罪，系被告人龙以尚个人所为，与被告人龙怀放无关。2、被告人龙怀放系从犯，具有坦白情节，初犯，主观恶性不深，请求予以减轻处罚。 被告人龙某及其辩护人辩护提出：被告人龙某系被教唆犯，属犯罪未遂，具有坦白情节，请求予以减轻处罚。 经审理查明，2015年4月下旬，被告人龙以尚以非法占有为目的，意图使用QQ冒充被害单位法定代表人，骗取被害单位员工信任，编造单位需要“往来汇款”等事由，欺骗被害单位员工汇款至其指定的银行账户，从而诈骗钱财。2015年4月下旬至同年7月上旬，被告人龙以尚先后招募被告人龙春芳、龙子云、龙刚、龙怀放、李星强、龙某组成诈骗集团，在广西壮族自治区来宾市、桂林市等地租住的房屋内，采用上述手段从事诈骗活动。其中，被告人龙以尚负责提供住房、资金及电脑、QQ、邮箱等作案工具，并负责QQ诈骗聊天、收取赃款等；被告人龙春芳、龙子云、龙刚、龙怀放、李星强、龙某在被告人龙以尚的指挥下，负责帮助其在互联网上搜集企业信息、发送诈骗邮件、添加被害单位员工QQ等工作。2015年4月23日至同年7月9日，被告人龙以尚共计诈骗人民币358.23万元；被告人龙春芳、龙子云、龙刚、龙怀放自加入该诈骗集团后，共计诈骗人民币335.23万元；被告人李星强自加入该诈骗集团后，共计诈骗人民币294.23万元；被告人龙某自加入该诈骗集团后，共计诈骗人民币43.68万元，另有诈骗人民币185.3万元未能得逞。被告人龙春芳分得赃款14万元。具体分述如下： 1、2015年4月23日，被告人龙以尚独自采用上述手段，使用QQ冒充南京博尊科技事业有限公司法定代表人刘某乙，骗取该公司员工张某甲汇款人民币5万元至其指定的银行账户。 2、2015年5月20日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京市绿源永乐蘑菇厂法定代表人李某甲，骗取该公司员工黎某汇款人民币38万元至该集团指定的银行账户。 3、2015年5月21日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京博赢天下建筑工程有限公司法定代表人姚某甲，骗取该公司员工刘某甲汇款人民币30万元至该集团指定的银行账户。后因被被害单位发觉，随即通知银行冻结该账户而未能得逞。 4、2015年5月22日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京东方容大洁净技术发展有限公司法定代表人钟某，骗取该公司员工乔某汇款人民币10万元至该集团指定的银行账户。 5、2015年5月28日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充湖南省腾润菜篮子农商发展有限公司法定代表人王某戊，骗取该公司员工周某甲汇款人民币8000元至该集团指定的银行账户。 6、2015年5月28日，被告人龙以尚采用上述手段，使用QQ冒充南京秦邦吉品农业开发有限公司法定代表人秦某，骗取该公司员工翁某汇款人民币18万元至该集团指定的银行账户。 7、2015年5月29日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京泰利新能源科技发展有限公司法定代表人欧阳某，骗取该公司员工左某汇款人民币47万元至该集团指定的银行账户。 8、2015年6月1日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京蓝天印刷包装有限公司法定代表人王某己，骗取该公司员工吕某汇款人民币47万元至该集团指定的银行账户。 9、2015年6月3日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京恒利瑞源环保工程有限公司法定代表人张某戊，骗取该公司员工张某丙汇款人民币47万元至该集团指定的银行账户。 10、2015年6月4日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充湖北荆州市华孚信息技术有限公司法定代表人李某丙，骗取该公司员工晏某汇款人民币47万元至该集团指定的银行账户。 11、2015年6月12日，被告人龙以尚、龙春芳、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京格林沃德科技有限公司法定代表人俞某，骗取该公司员工柴某汇款人民币30万元至该集团指定的银行账户。 12、2015年6月16日，被告人龙以尚、龙春芳、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京中企国睿投资担保有限公司法定代表人李某丁，骗取该公司员工吴某汇款人民币11万元至该集团指定的银行账户。 13、2015年6月26日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京中轻国投资产管理有限公司法定代表人崔某，骗取该公司员工葛某汇款人民币9.5万元至该集团指定的银行账户。 14、2015年6月29日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充河北益生环保科技有限公司法定代表人苏某甲，骗取该公司员工赵某丙汇款人民币4.25万元至该集团指定的银行账户。 15、2015年7月6日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充北京恒瑞行信息咨询有限公司法定代表人赵某乙，骗取该公司员工曹某乙汇款人民币36.58万元至该集团指定的银行账户。 16、2015年7月7日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充上海歆赫展览工程有限公司法定代表人裴某，骗取该公司员工谢某汇款人民币4.85万元至该集团指定的银行账户。 17、2015年7月8日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充北京港润迪科贸有限公司法定代表人朱某，骗取该公司员工邵某汇款人民币2.25万元至该集团指定的银行账户。 18、2015年7月9日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充天津海河普惠金融信息服务有限公司法定代表人唐某，后被告人龙以尚在和该公司员工辛某QQ聊天，欲骗取辛某汇款人民币92.65万元时，因被辛某识破而未能得逞。 19、2015年7月9日，被告人龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充上海汇平化工有限公司法定代表人孙某，后被告人龙以尚在和该公司员工罗某甲QQ聊天，欲骗取罗某甲汇款人民币92.65万元时，被公安人员当场抓获而未能得逞。 2015年7月9日，被告人龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某在暂住地被公安人员抓获；七被告人归案后如实供述了自己的主要犯罪事实。 上述事实，有公诉机关提交的并经庭审质证、认证的下列证据证实： 一、综合证据： 1、七名被告人的照片、户籍材料证实：本案七名被告人的自然情况。 2、抓获经过证实：2015年7月9日，民警在来宾市＊＊＊小区＊幢＊单元＊＊＊室将上述七名被告人抓获，同时查获作案工具及现金。 二、事实方面的证据： 第一部分：证明案件总体事实方面的证据： 1、被告人的供述和辩解： （1）被告人龙以尚的供述和辩解证实： ①关于诈骗时间、参与诈骗人员、主观明知等方面的供述： 我是今年4月底开始做诈骗的，开始是我一个人利用电脑在网上实施诈骗，因为我一个人每天能够查找的被害单位太少，骗成功的概率太低，就找了龙春芳、李星强等人。龙春芳、龙子云、李星强、龙刚、龙怀放是在今年5月初开始和我一起做，龙某是在我们被抓前三天左右过来的。这些人都是我主动找的，我跟他们说的意思是跟我一起搞网络诈骗，他们到我那里之后，我会教他们怎么操作，他们看了之后都应该知道我们是搞诈骗。 ②关于诈骗分工、诈骗手段等方面的供述： 我和龙春芳、龙子云、李星强、龙刚、龙怀放、龙某他们先在58同城等网站上搜索公司邮箱、QQ，再上全国企业信息网上找公司地址、法人、经营范围、资金等信息，然后我们会通过邮箱发送一份邮件到对方邮箱，发送的内容是：“我是某某总（企业信息网上搜到的法人名字），你加我的QQ”。如果有QQ号，我们直接登录自己的QQ，把QQ信息改成搜到的法人信息，然后会发送好友请求给招聘公司的QQ，如果对方同意加我们为好友，会让对方发一份公司通讯录过来，通讯录一般都有公司的财务名字，我们就会让这个QQ通知财务加我们的这个冒充法人的QQ，财务加上我们的QQ之后，剩下的事情就是我来操作。加上财务QQ之后，我会到加上财务QQ的那台电脑上面操作，我会先问公司账户上还有多少钱，然后根据对方提供的钱数，让对方汇钱，我让对方汇钱数有47万元的，其他的数字我记不清了，我告诉对方汇款的理由是：有一笔款要安排，马上处理一下。对方会问我是什么款，我说是往来款。我有时候还要求对方是及时入账，我会发送一个文档给对方，文档里面有我提供的银行账号，文档名字是“＊＊万付．tet”，＊＊是要求汇款的数额，还要求对方汇款成功之后给我一个截图，等对方把款给我，并把截图给我之后，诈骗就成功了。 ③关于诈骗使用的邮箱、QQ、银行卡、电脑等工具的供述： 我给每个人包括我自己都买了一个163的VIP邮箱，开头字母都是mrboss，后面加数字，密码都是统一的qwe123。另外我们还申请了普通邮箱，也都是163的邮箱，具体邮箱名字我记不得了，每次登陆的时候，在登陆邮箱的页面上直接会有。这些邮箱是我和龙春芳、龙子云等人之间传送文件的，文件包括我给他们使用的QQ号、银行卡号、财务话题以及公司的信息。我会在他们使用的电脑上面用这些银行卡实施诈骗，这些银行卡分为主卡和散卡，其中主卡是我用来发给对方公司让对方公司打钱的，散卡是用来将主卡里面的钱分拆到散卡里面，然后我从散卡里面取钱。 我们使用的QQ是通过百度搜索到网页上面买QQ，我们基本上使用一次就不用了。这些QQ是用来冒充我们搜到的公司的法人的，用来加被害公司员工QQ的。我买回来的QQ分一些发给龙春芳他们，他们使用的QQ号都是不一样的，这些QQ号如果骗到钱了就不会再用了。 卖给我银行卡的有三个人，其中量比较大的就一个人，是苏州的“＊培源”（尾号7522），我实施诈骗使用的银行卡基本上都是“＊培源”提供的。我一共在“＊培源”那里买过三、四次银行卡，是从今年5月份开始购买的，我跟苏州卖卡人联系用的是假名字，我用过的名字有李建、王林、马怡等。第一次第二次买卡邮寄的地址是桂林、也有可能是在宾阳，第三次是在来宾，一共有两百张左右，这些卡拿回来之后，自己在电脑上面整理，我会把有U盾的卡作为主卡，用来发给被害单位，让被害单位打钱进来，没有U盾的卡是散卡，是用来把主卡里面骗到的钱拆分成小额的钱转进去的卡，然后用散卡去取钱。我们电脑里面存有银行卡的文档都是我自己整理的，是卖卡人＊培源等人把银行卡邮寄给我之后，我自己整理文档的，然后通过邮箱把这些整理好的银行卡文档发送给龙春芳、龙子云、李星强、龙刚、龙怀放、龙某等人，让他们存在各自的电脑里，方便我在他们电脑上面使用。 我自己有两台笔记本电脑，其中一台笔记本电脑在我骗成功18万元后，把电脑换了，具体是换硬盘还是整个电脑换了我记不得了，其他人的电脑在我刚买来的时候我换过硬盘，在使用的过程中我没有给他们换过硬件，也没有重新装过系统。 ④关于诈骗数额、诈骗对象、分赃情况、赃款去向等供述： 我一共骗了大概十几起，加起来一共有两三百万元。我骗的对象都是公司，骗成功的公司有南京的、北京的，其他地方我记不得了，因为找哪些公司都是他们负责，他们找到之后骗财务加上QQ之后，我直接问对方要钱，我也不去管公司具体是什么地方的，也不去管公司的名称。我印象里骗得最多的有47万元，而且不止一起47万元，另外还有36万多元的，还有几万元的。我记得南京的骗成功的就是18万元的那一次，公司的账户是南京兑兑公司，其他的记不得了。另外我还买过深圳的一个公司账号，我用这个账号骗了22500元，骗的哪家公司记不得了。 我记得龙春芳在被抓前几天骗成功了一个30几万元，我分给她14万元。我骗到的钱有50万元放进股市，是我同学蓝某帮我操作的，另外我还花了40万元买了一辆英菲尼迪车子。公安机关从我们住的地方包里搜查到的钱是我准备给李星强的，另外的钱都是我的，都是骗来的，具体是哪次骗来的我记不得了，不是一次性骗的。 （2）被告人龙春芳的供述和辩解： ①关于参与诈骗时间、诈骗人员、主观明知等供述： 2015年4月底的时候，龙以尚让我和他一起搞网络诈骗，说给我三千元一个月，我同意了。我们直接去了＊＊＊＊幢＊单元＊＊＊室（房子是今年4月份龙以尚让其租的），过了一周左右，龙子云、龙刚、龙怀放三个人跟着龙以尚一起过来，又过一周不到的时间李星强也过来了，我们开始一直在＊＊＊＊幢＊单元＊＊＊室搞诈骗，今年5月底6月初，我们六个人一起去了桂林，住在广西师范大学旁边的旅社，在桂林待了半个月左右，又回到＊＊＊＊幢＊单元＊＊＊室，在我们被抓前三天，龙某也加入进来了。 ②关于诈骗分工、诈骗手段等方面的供述： 龙以尚在我们去了之后教我们操作。我和龙子云、龙刚、李星强、龙怀放、龙某做的工作是一样的，我们先在58同城和智联招聘网上搜集公司名称，包括公司的邮箱和QQ号，然后上全国企业信息网，查找搜到的公司名字，会出现公司的法人名字、营业范围、地址、注册资金等信息，然后我们用mrboss邮箱发送邮件到对方公司邮箱，有固定的格式是：我是某某某（搜到的公司法人的名字），把你的QQ发过来，我加你。等对方发送邮件把QQ发过来之后，我们登陆龙以尚给我们的QQ，把QQ名字改成企业法人的名字，QQ信息改成公司的地址、营业范围之类的，加上对方发过来的QQ，然后我们向对方要公司的通讯录，再让对方公司的财务加我们冒充的法人的QQ，等财务加上QQ之后，我们会告诉龙以尚，剩下来的事情由龙以尚来做。龙以尚会让对方报账，然后根据对方报的账目，让对方打钱过来，理由是往来款、预付款或者阶段款，然后龙以尚会发一个有账号的文本过去，文本的名字是付＊＊万．txt，＊＊是数字，让对方转账之后截图过来。等对方把钱转过来之后，龙以尚就到他的电脑上面接着去操作了，接下来的事情怎么操作我就不知道了。 ③关于诈骗使用的邮箱、QQ号、电脑、银行卡等作案工具： 龙以尚给我们每个人配了一台电脑，还配了无线网卡，另外还给我们每个人几个邮箱，我自己有两个163的vip邮箱，分别是mrboss006和mrboss2015。还有一个普通的163邮箱，是laoqian43121。Vip邮箱是用来发邮件到被骗公司邮箱的，laoqian43121这个邮箱是龙以尚用来发QQ和银行卡给我们的。 我的QQ号就我自己用，QQ号都是有使用限期的，登陆三次就不能使用了，密码统一是a520520，QQ号里面有密码提示问题，是防止被盗的，基本上我们每个QQ号用一次就不用了，不管成功与否。 我的电脑是龙以尚给我的，这个电脑给我的时候里面没有什么资料，里面资料都是我使用时放进去的，这个电脑就我使用过，龙以尚也在电脑上面操作过。 ④关于诈骗数额、分赃等供述： 龙以尚开始喊我过去跟他一起搞诈骗，说给我一个月3000元的工资，等我过去之后，龙以尚跟我说如果我找的资料诈骗成功了，就会把诈骗来的钱跟我对半分。一次湖南长沙的一家公司转账5000块钱左右，龙以尚分了2000块钱给我；湖南衡阳的3500元；北京的365800元，这一次我分了14万元；上海的5万块钱，我分了24000元左右。这些钱我拿回家给了我爸爸。 （3）被告人李星强的供述和辩解： ①关于参与诈骗时间、诈骗人员、主观明知等供述： 我是今年5月中旬开始和龙以尚一起利用网络实施诈骗的，当时龙以尚找我到来宾＊＊＊小区＊幢＊单元＊＊＊室，我去的时候已经有五个人在了。当时我不知道他们在干什么。我在来宾呆了十天之后，我们六个人一起去了桂林，龙以尚开始教我发送邮件到公司邮箱，用QQ冒充公司法人加对方公司的QQ，我感觉出来龙以尚是在利用网络搞诈骗。我们在广西呆了三个星期左右，到了6月十几号我一个人回深圳，到了6月20日，龙以尚又让我回去，我又先回家待了四天，才回到＊＊＊小区，后来就一直跟他们在一起实施诈骗。 ②关于诈骗用的邮箱、QQ等供述： 龙以尚给我一台笔记本电脑、网卡、邮箱和QQ号。有两个163VIP邮箱，一个是mrboss2013@vip．163．com，一个是mrboss2014@vip．163．com，这个邮箱是用来发邮件到对方公司邮箱的，两个邮箱的密码都是qwe123．qq号是龙以尚用U盘或者他自己从邮箱里面下载到我电脑上面的。在我的电脑上面还有大量的银行卡号、财务话题，也是龙以尚放在我电脑上面的，银行卡号是龙以尚诈骗时发给对方使用的，财务话题是我们用来和对方聊天时用来复制粘贴的。QQ号是我们用来冒充公司法人时使用的。 ③关于诈骗的数额、分账： 我没有诈骗成功过，因为龙以尚没有给我钱，龙以尚跟我说过我找的有用的资料就会给我钱，如果诈骗成功了，资料应该就是有用的，龙以尚就会给我钱，既然他没有给我钱，就说明资料没有用，也就没有诈骗成功。其他人有没有诈骗成功我不清楚。龙以尚一共只给了我1800元左右生活费。 （4）被告人龙子云的供述和辩解： ①关于诈骗时间、手段、参与诈骗人员等供述： 我是今年5月中旬和龙怀放、龙刚一起加入诈骗的，当时去的地方是＊＊＊小区＊幢＊单元＊＊＊室。龙以尚教我们如何实施诈骗。我刚去过十天左右，我和龙以尚、龙刚、龙怀放、龙春芳、李星强就去了广西桂林，住在广西师范大学一个旅社，在旅社里面我们也用电脑实施诈骗，在桂林待了二十几天，后来又一起回到＊＊＊小区。 ②关于诈骗使用的邮箱、QQ号等作案工具的供述： 邮箱和QQ号都是龙以尚提供给我们的，我的邮箱号是mrboss201＊@vip．163．com，这个邮箱我们几个人都有，只是后面数字不一样，是专门用来发送邮件到对方公司邮箱的，另外我自己还有一个普通邮箱，名字开头是cao，后面是数字，这个邮箱是龙以尚发邮件给我们，内容有财务话题、QQ号等。 我知道南京的18万元这一起，是我们在广西桂林的时候诈骗成功的，龙以尚跟我们说骗到南京一个18万元，是龙以尚自己在电脑上操作骗到的，这个钱也没有带我们分。龙以尚有没有骗成功不跟我说，我是拿基本工资的，骗成功与否跟我没有关系。龙以尚一共给过我两个月的工资，一共6000元。我们和龙以尚在一起吃住行都是龙以尚负责，我们不需要掏钱。 （5）被告人龙刚的供述和辩解： ①关于参与诈骗时间、诈骗人员等供述： 我是2015年6月12号左右和龙以尚一起搞诈骗，刚开始跟龙以尚一起住在来宾市＊＊＊小区＊幢＊单元＊＊＊室，我去的时候有龙以尚、龙春芳、龙怀放、龙子云五个人，李星强大概比我晚来八九天的样子，龙某是我们被抓前两三天才来。先在＊＊＊小区做了一个礼拜左右，后来就去了桂林，我记得住在广西师范大学旁边一个宾馆，待了一个礼拜左右又回了来宾＊＊＊小区，一直到被警察抓到。 ②关于诈骗分工、诈骗手段等供述： 龙以尚负责我们日常开销、工资、吃住，我们作案时使用的电脑也是龙以尚提供的。我到了来宾之后，龙以尚教我们如何在58同城上搜集各个公司的资料，要有公司招聘用的QQ、网址和招聘信息。然后通过全国企业网，搜索有QQ和网址的公司，从全国企业网里面搜索看这个公司存不存在，如果公司确实存在，就把法人信息汇总起来，然后把这些公司的信息按照地区分类，做成文档用U盘考好后给龙以尚或者发邮件给他。 ③关于诈骗用的邮箱、电脑、QQ等作案工具： 龙以尚给过我一个163的vip邮箱，用户名加字母加数字，是用来收发邮件用的。龙以尚还会用邮件发QQ账号和密码。我们每个人收到的QQ账号应该是不一样的，龙以尚给我们每个人都发。龙以尚给我们发QQ账号和密码是用来核对我们搜集资料中的QQ账号是否真实存在的，就是我添加对方好友，如果显示能够添加，说明对方的QQ号是存在的。我们每个人用的电脑都是固定的，我前后两次在来宾使用的都是同一台，就是我被警察抓住时用的那一台电脑，我们用的电脑我没有看到重新装过系统或者换过零部件。 ④关于诈骗数额、分赃： 龙以尚一共给过我三次工资，一共17000元。我不知道龙以尚实施诈骗的具体过程，我也不知道他每天能骗成功多少次。 （6）被告人龙怀放的供述和辩解： ①关于诈骗时间、诈骗人员等供述： 我是今年5月十几号开始和龙以尚一起实施诈骗，当时龙以尚说给我一份工作，帮他在网上搜集公司的资料，一个月给我3000元，包吃包住。我当时就同意了。第二天龙以尚开车子接我、龙刚一起去＊＊＊＊幢＊单元＊＊＊室，我去的时候龙春芳也去了，我去了没多久龙子云、李星强也过去了，他们到了之后跟我一起都在＊＊＊的房子里面给龙以尚做事。今年5月底、6月初，我和龙以尚、龙子云、龙春芳、龙刚、李星强六个人去了广西桂林，住在广西师大附近一旅社四楼，在那里我们做的事情和在＊＊＊做的事情一样，待了两个星期之后我们又回到＊＊＊小区，接着做同样的事情，我们被抓之前两三天的样子，龙某也来了，也是做跟我们同样的事情。 ②关于诈骗手段等供述： 我去了之后龙以尚教我，并给了我一台笔记本电脑，让我照着他的方法做。自己发送的邮件都是冒充对方老总问对方公司要QQ，也看到过龙以尚将QQ改成搜到公司的法人名字和对方聊天。 ③关于诈骗使用的邮箱、QQ、电脑等工具的供述： 龙以尚给我们每个人提供一台笔记本电脑、无线网卡，还给我们每个人一个邮箱，我的邮箱是英文字母加上数字2016，英文字母我只能记得m、o、b，是一个163的vip邮箱，密码是qwe123。邮箱是用来发送邮件给搜到的公司，另外龙以尚发东西给我也是通过这个邮箱发的。龙以尚会通过邮箱发送给我大量的QQ号、银行卡号和财务话题文本。这些QQ都在我电脑的文件夹里，龙以尚每次使用的时候，就在我电脑里面调出来。大量的银行卡是用来做诈骗的，龙以尚通过QQ把这些银行卡号发给对方，让对方打钱进来。我电脑上面的QQ和银行卡号我没有发送给别人。 我用的一台黑色联想笔记本电脑，桌面上面有一个窗户的图案，公安机关抓我们的时候，在我面前桌面上的电脑，已经以我的名义扣押了，这个电脑给我使用之后我没有重新装过系统。 ④关于诈骗数额、分赃： 我不知道龙以尚有没有赚到钱，他给我发过两次工资，每次3000元。 （7）被告人龙某的供述和辩解： ①关于参与诈骗时间、人员： 今年7月4日，我和龙刚等人聊天，我听说龙以尚在外面搞网络诈骗，就让龙刚跟龙以尚说说，让我跟龙以尚一起搞诈骗。第二天，龙以尚带着我、龙怀放、龙子云、龙刚、龙春芳到了来宾＊＊＊小区＊幢＊单元＊＊楼，到的时候姓李的已经在里面了。 ②关于诈骗手段： 第二天龙以尚给我一台黑色联想笔记本电脑。我的工作就是在58同城网上搜集公司资料，接着我上全国企业一个网站上搜索我在58同城上找的公司，会出现公司法人之类的信息。有了这些信息之后，我就通过龙以尚给我的一个vip邮箱发送一份邮件到我搜到的公司邮箱里，内容：我是某某总（搜到的法人），把你的QQ发送到这个邮箱，我再加你。有的公司回复后，我再登陆龙以尚给我的QQ，将QQ昵称改成公司企业法人的名字，然后加对方。我问对方要财务的QQ，让对方通知财务加我这个QQ，我有事安排。一旦对方公司财务加了我QQ之后，我跟龙以尚说，接下来，龙以尚会在我电脑上面操作骗钱的事情。 ③关于诈骗邮箱： 龙以尚给我一台笔记本电脑，另外还给我一个邮箱，邮箱名字是mrboss911@vip．163．com，密码是qwe123，这个邮箱是用来发邮件给我查到的公司的邮箱。 ④关于诈骗数额、分赃等： 我和龙以尚一起诈骗，什么好处我没跟他说，我们老家好多做电信诈骗，在分成这一块已经形成规矩，一般都是诈骗成功之后，搜集资料的人和后面操作的人会对半分。我相信龙以尚如果通过我搜集到的资料骗到钱了，应该不会少了我那一份。 我从7月5号晚上到7月9日被抓获，这几天里每天搜集大概60条左右，成功加上的公司员工QQ的有十个左右，成功加上财务QQ有三个或是四个。被抓当天下午12点钟左右，我加上一个财务的QQ后龙以尚到我电脑上面操作的，龙以尚跟我说“叫了一个92万，希望不大。”意思就是他让对方的财务打92万元过来，龙以尚在我电脑上面操作了一个小时左右，后讲进不了了，意思就是没骗成功。当天下午被抓前二十分钟左右，我又加上一个财务的QQ，后龙以尚就在我电脑上面操作行骗，我坐在我电脑旁边，操作了十几分钟，警察就进来把我们抓住了。 2、证人证言： （1）证人苏某乙的证言证实：2015年4月25日，其将＊＊＊小区＊幢＊单元＊＊＊室的房子出租给两个小女孩，和其签订合同的女孩叫罗某乙。 辨认笔录证实：其辨认出租房人是罗某乙、龙春芳。 （2）证人江某的证言证实：其在2015年3月底4月初左右，在苏州通过QQ兼职群认识王林，王林让其帮忙办理银行卡后邮寄给对方，收件人部分王林让我随便写，王林这个名字写过，李健也写过，收件地址一般在来宾、宾阳或者桂林。其一共给王林大概邮寄过120套左右的银行卡，自己曾用尾号7522的电话和对方联系过。其也曾注册过南京兑兑科技电子有限公司的银行账户卡卖给广西的“王林”，帐户是民生银行的，法人代表是严某。 3、书证： （1）搜查笔录、扣押清单、扣押照片证实：民警对龙以尚等7人居住的＊＊＊小区＊幢＊单元＊＊＊室进行搜查。扣押龙以尚笔记本电脑、手机、银行卡、口罩、英菲尼迪轿车、雅阁轿车、人民币442300元等物品。扣押龙春芳笔记本电脑、租房合同等物品。扣押龙子云笔记本电脑、手机、银行卡。扣押龙怀放笔记本电脑、人民币8200元、手机等物品。扣押龙刚笔记本电脑、人民币10000元。扣押李星强笔记本电脑、银行卡等物品。扣押龙某笔记本电脑、手机等物品。 （2）房屋租赁合同证实：罗某乙于2015年4月24日租赁了苏某乙的＊＊＊小区号楼＊单元＊＊＊室。 4、勘验检查笔录： 南京市公安局制作的电子证据检查笔录： （1）宁公（网）勘（2015）418号证实：勘验龙以尚的手机中有发送给买卡人的短信，对方邮寄给自己的收件人名为李健，收卡地址为来宾嘉信国际酒店等短信信息。 （2）宁公（网）勘（2015）419号证实：勘验龙子云的电脑使用情况，内有银行账户信息、mrboss009@vip．163．com、mr_boss2014@vip．163．com等邮箱信息及诈骗QQ聊天记录。勘验李星强电脑中有mrboss2014@vip．163．com、诈骗QQ聊天记录、诈骗银行账户等信息。 （3）宁公（网）勘（2015）586号证实：勘验龙某电脑里有诈骗聊天记录、保存的诈骗银行卡信息文档等；龙怀放的电脑里有诈骗聊天记录等信息。 （4）宁公（网）勘（2015）457号证实：勘验riley20166@163．com、Laoqian43121@163．com等邮箱，其中riley20166@163．com邮箱有大量向Laoqian43121@163．com等邮箱发送QQ号、银行账号、财务话题等邮件内容，内容涉及本案相关被害人被骗的QQ号、银行账号。 第二部分：证明具体诈骗事实方面的证据： 一、南京博尊科技事业有限公司被诈骗案的证据： 1、书证： （1）受案登记表证实：2015年4月23日，该公司张某甲报案称，其向冒充其公司经理的人汇款5万元，对方QQ号是11×××19，对方建行账户名是薛某甲，尾号30316618。 （2）银行交易记录证实：2015年4月23日，南京博尊科技事业有限公司将5万元汇入薛某甲的建设银行账户，后被转账到杨某丙的银行卡中。 （3）勘验邮箱中的信息资料截图（宁公网勘（2015）457号）证实：riley20166@163．com邮箱中有冒充刘某乙的聊天记录，有薛某甲、杨某丙等人的银行卡账户资料。 2、证人张某甲的证言证实：2015年4月23日，有人使用QQ冒充其公司经理刘某乙和其聊天，让其汇款5万元作为借款，其将5万元汇入对方账户后发现被骗了。对方的QQ号是11×××19，对方建行账户名是薛某甲，尾号30316618。 二、北京绿源永乐蘑菇厂被诈骗案的证据材料： 1、书证： （1）受案登记表证实：2015年5月20日，该公司黎某报警称，有人使用QQ号冒充其老板要求向对方汇款38万元，对方的银行账号尾号39×××78（汇8万元）、0350146（汇30万元）。 （2）银行汇款记录证实：2015年5月20日，黎某向薛某甲账户汇款8万元，向王某庚账户汇款30万元。随后，汇入王某庚账户的钱款被人转账至杜某、黄某甲、李某戊、黄某乙、王某辛等人的账户；汇入薛某甲的钱款被转账至王某庚、丁某的账户。 （3）被害单位提供的QQ聊天记录证实：有人使用QQ冒充被害单位李总与黎某的聊天情况，对方先后让黎某汇款8万元和30万元。 （4）勘验邮箱中的邮件资料截图（宁公（网）勘（2015）457号）证实：riley20166@163．com发件箱中有薛某甲、王某庚、丁某、王某辛等多人的银行账户信息。 2、证人证言： （1）证人黎某的证言证实：2015年5月20日9点50分左右，其同事杨某甲告诉其称公司李总要加其QQ，并将QQ号发过来。随后其加了对方的QQ（昵称李某甲），对方先让其汇款一笔8万元至尾号39×××78的农业银行账号（户名是薛某甲），随后又让其汇款30万元至尾号0350146的农业银行账户（户名是王某庚）。 （2）证人杨某甲的证言证实：2015年5月20日，有个QQ号为30×××45冒充其公司老总“李某甲”的人要求加其为好友，其通过后，对方问其要了一份公司通讯录，随后对方让其通知公司出纳黎某添加对方QQ，其通知黎某后，到了下午，公司李总打电话告诉其没有通过QQ聊天，发现自己被骗就报警了。 第三组：北京博赢天下建筑工程有限公司被诈骗案的证据： 1、书证： （1）受案登记表证实：2015年5月21日，被害单位刘某甲报案称，有人通过QQ冒充其老板姚某甲向其发消息，骗取其汇款30万元至对方指定的尾号为00×××18的账户，账户名为薛某甲，对方QQ号是81×××27。 （2）银行汇款记录证实：2015年5月21日，被害单位郑某汇款30万元至薛某甲账户。 （3）北京朝阳分局扣押物品、文件清单、发还清单证实：民警扣押的薛某甲账户中的人民币30万元已发还刘某甲。 （4）勘验邮箱中发送邮件的打印件（宁公（网）勘（2015）457号）证实：riley20166@163．com发送的邮箱中有诈骗人使用的薛某甲银行账户信息。 2、证人证言： （1）证人刘某甲、郑某的证言证实：2015年5月21日，有人使用QQ冒充被害单位老板姚某甲向被害单位的刘某甲发消息，骗取刘某甲汇款30万元至对方指定的账户，刘某甲知道被骗，随后就立即到建设银行将该账号冻结。对方诈骗使用的QQ号：81×××27，诈骗账户尾号：00×××18，账户名：薛某甲，开户行：建设银行。2015年7月13日，北京市朝阳公安分局将刘某甲被诈骗的30万元追缴归还刘某甲。 （2）证人薛某甲的证言证实：2014年10月，其身份证在苏州丢失，其没有办理过尾号为00×××18的银行卡，其配合北京朝阳分局将卡内冻结的30万元现金退还给被害人。 四、北京东方大洁净技术发展有限公司被诈骗案证据： 1、书证： （1）受案登记表证实：2015年5月22日，被害单位乔某报案称，有人通过QQ冒充其公司老板，骗取其公司10万元。 （2）被害单位提供的QQ聊天记录截图证实：有人使用QQ冒充钟某，向张某乙索要公司通讯录，并让张某乙通知乔某加对方QQ。 （3）银行汇款记录证实：2015年5月22日，被害单位汇款10万元至张某己的银行账户。后该款从张某己账户转账至王某壬、杜某、李某戊、冯某、钱某、陆某等人账户。 （4）勘验邮箱中发送邮件的打印件（宁公（网）勘（2015）457号）证实：riley20166@163．com发送邮件中有诈骗被害单位使用的张某己、王某壬、杜某等人的银行账户信息。 2、证人乔某、张某乙的证言证实：2015年5月22日，有人使用QQ冒充被害单位老板钟某，先通过QQ联系张某乙，让张某乙通知乔某添加对方的QQ，乔某添加对方QQ之后，对方冒充钟某骗取乔某汇款10万元到对方指定的账户。乔某汇款完之后，对方还打电话过来，让其继续汇款，乔某觉得不对劲和老板核实之后才知道被骗。对方的电话：137××××4453，QQ号：32×××34，账户名：张某己，账户尾号：01×××45。 五、湖南腾润菜篮子农商发展有限公司被诈骗案证据： 1、书证： （1）受案登记表证实：2015年5月28日，被害单位周某甲报案称，有人利用网络骗取其8000元。 （2）银行汇款记录证实：2015年5月28日，该公司汇款8000元至杨某丙账户。后该款从杨某丙的账户转账汇入邱某账户中。 （3）勘验邮箱中发送邮件的打印件（宁公（网）勘（2015）457号）证实：riley20166@163．com发送的邮件中有诈骗被害单位使用的杨某丙、邱某的银行卡账户信息。 2、证人周某甲的证言证实：2015年5月28日，有人使用QQ冒充其公司老板王某戊与周某甲聊天，骗取其汇款8000元至对方的账户上。对方的QQ号码：28×××04，银行账号尾号：00×××02，账户名：杨某丙。 六、南京秦邦吉品农业开发公司被诈骗案的证据： 1、书证： （1）受案登记表证实：2015年5月28日，被害人“翁易”（登记名称有误，应为“翁某”）报案称，其在雨花西路＊＊号上QQ，有人冒充其老板在QQ里向其要钱，其汇款18万给对方“玄武区兑兑电子科技中心账户”，后发现被骗。 （2）被害人翁某提供的QQ聊天记录、汇款记录截图证实：有人通过QQ冒充翁某的老板“秦某”与其聊天，欺骗翁某汇款至“南京玄武区兑兑电子科技中心”的账户上18万元。 （3）扣押的龙以尚电脑中的资料截图、收发邮件信息证实：其发送的邮件中有诈骗银行账号：南京兑兑科技中心等银行卡、以及“杨某丁”、“曹某丙”、“蒋某”等人银行卡账户信息。 （4）银行交易记录、银行账户信息证实：2015年5月28日，“南京秦邦吉品公司”转账汇款给“南京市玄武区兑兑电子科技中心”账户18万元。后该诈骗款被转移至邱某（建行尾号34826936）的账户，邱某账户再将钱转移至杨某丁、蒋某、曹某丙、庄某、李某己等人账户，后被分别取出。 （5）调取证据清单、银行监控录像截图证实：监控录像显示有头戴鸭舌帽和口罩的人于5月28日、5月29日到银行ATM将杨某丁、曹某丙等银行账户的诈骗款取出情况。 （6）严某注册的南京兑兑电子科技中心公司相关资料、开户的民生银行卡账户资料等证实：诈骗收款的公司资料和严某的民生银行账户信息。 （7）扣押清单、发还清单证实：民警扣押龙以尚米奇图案袋子内1800张百元纸币，共计18万元。后发还被害人秦某人民币18万元。 2、证人证言： （1）证人翁某的证言证实：2015年5月28日，我在位于雨花西路陵武路＊号库区＊楼财务部办公室，有人加我为QQ好友，验证信息是我老板“秦某”（QQ账号32×××87）。之后，对方把我拉进讨论群里，然后他讲急用钱，要我们有多少汇多少，讲汇完把截图发过去给他。公司陈某就把老板几张个人卡里的钱通过网银转到公司账户，凑了18万元，之后陈某通过公司账户网银汇出去18万元。对方账户名是南京市玄武区兑兑电子科技中心（62×××43）。汇过去后我们主任王某甲打电话过来让我们不要汇钱，我讲已经汇了，之后王某甲叫我立即冻结账户并报警。事后我找老板秦某核实，他说没让我们汇款，对方是冒充我们老板的。 （2）证人王某甲的证言证实：2015年5月28日下午，公司前同事逯某发微信截图告诉我说老板秦某问逯某要公司通讯录，我们发现是骗子。我就打电话给公司会计翁某，问他是不是有一个秦某的加他QQ好友让他汇钱的，翁某说有，钱已经汇出去18万元了，我立马打电话问老板秦某，老板说没有这个事情，我就知道被骗了，就让翁某报警。 （2）证人江某的证言证实：其曾帮助过广西的王林注册过南京兑兑科技电子有限公司的民生银行账户卡，随后卖给广西的“王林”，法人代表是严某。 4、被告人的供述和辩解： （1）被告人龙以尚的供述证实：诈骗南京的18万这次是我搜索到的资料和加的财务QQ。是今年5月份，骗这一笔的时候我和龙春芳、龙刚、龙子云、龙怀放、李星强都在桂林的星怡宾馆。银行卡也是我在网上买的，卖家是苏州的。操作是我在我使用的电脑上操作的，我给对方的银行账号名称叫：“南京市玄武区兑兑电子科技中心，这个账号是苏州那边邮寄给我的，是民生银行的，公司法人名字叫严某。这18万元到账之后，我先转到一张银行卡里，然后分别转到几张银行卡里面。每次转账的当天我就在桂林的ATM机上取出来，我记得我取钱还雇了一个人，我取款的时候都是带着鸭舌帽和口罩，我还背了一个单肩包……这个钱取出来之后我放在＊＊＊＊幢＊单元＊＊＊室了，公安机关在我家里面也搜查到了这个钱，一共有43万元左右，其中18万元是我们骗的南京这一笔，放在米奇图案的塑料袋里。 （2）被告人龙子云的供述证实：我知道南京的18万元这一起，是我们在广西桂林的时候诈骗成功的，当天成功之后，龙以尚接到一个电话，电话里跟人争吵起来，龙以尚跟我们说骗到南京一个18万元，是在龙以尚自己电脑上面骗到的，这个钱也没有带我们分。 七、北京泰利新能源科技发展有限公司被诈骗案证据： 1、书证： （1）受案登记表证实：2015年5月29日，被害单位曹某甲报警称，有人使用QQ冒充该公司董事长欧阳某，骗取该公司工作人员汇款47万元到对方指定的账户中。 （2）被害单位提供的QQ聊天记录证实：有人冒充被害单位欧阳某先向曹某甲要公司的通讯录，又让左某付款47万元。 （3）银行汇款记录证实：被害单位汇款47万元至张某己账户；后该款从张某己账户中转账至邱某、杨某丙的账户中。 （4）勘验邮箱中发送邮件的打印件（宁公（网）勘（2015）457号）证实：riley20166@163．com发送的邮件中有诈骗被害单位使用的张某己、杨某丙、邱某的银行卡账户信息。 2、证人曹某甲、左某的证言证实：2015年5月29日，有人使用QQ冒充被害单位法人欧阳某加曹某甲为好友，并向曹某甲要了公司通讯录，后又让曹某甲通知公司财务经理加对方QQ。财务经理左某添加对方QQ后，对方骗取左某汇款47万元至对方指定的银行账户。对方的诈骗QQ号是：28×××32，诈骗银行账户尾号：00×××35，账户名：张某己。 八、北京蓝天印刷包装有限公司被骗案的证据材料： 1、书证： （1）受案登记表证实：2015年6月2日，被害单位吕某报警称其公司被骗47万元。 （2）银行汇款记录证实：2015年6月1日，其公司汇款47万给张某庚，银行卡尾号是75×××38。其中部分被直接取走，部分诈骗款被转移到郭某的银行卡后被取走。 （3）被害单位提供的其与冒充“王某己”的人QQ聊天记录证实：对方让其公司人员汇款47万元。 （4）勘验邮箱中的信息资料截图（宁公网勘（2015）457号）证实：riley20166@163．com邮箱中有张某庚的银行账户信息、郭某银行账户信息以及诈骗使用的QQ号31×××84等信息。 2、证人证言： （1）证人吕某的证言证实：2015年6月1日上午10时许，其公司经理王某乙向自称是其公司老总王某己的人汇款47万元，对方账户名是张某庚，银行账号尾号是10×××38。 （2）证人李某乙的证言证实：2015年6月1日早晨10时许，一个自称是王某己的人用QQ号（31×××84）加其QQ号，后来又让其发通讯录过去，又让其通知财务出纳加对方的QQ号，后来其就把王某己的QQ号给王某丙了。 （3）证人王某乙的证言证实：2015年6月1日，其公司王某丙告诉其说王总在QQ上说要汇款，并将对方提供的汇款信息给其，说王总着急让给这个人汇款。于是我就按照纸上填写的收款人信息写了一张付款单交给出纳吕某，由她进行信息录入，录完后我转账47万元人民币给对方。后来第二天才知道被骗了。 （4）证人王某丙的证言证实：其当天根据李某乙给其的QQ号码添加王某己总裁，对方问其流动资金，其汇报后，对方先说要汇款47万，后来又说要汇款7万，其把银行卡信息交给王某乙后，王某乙转了47万元给对方。 九、北京恒利瑞源环保工程有限公司被骗案的证据材料： 1、书证： （1）受案登记表证实：2015年6月3日，被害单位张某丙报警称，被冒充其公司张总的人，通过QQ和财务人员聊天，后其将公司47万元转账给对方，对方账户名是：张某辛、尾号32×××02，对方QQ号20×××97。 （2）银行汇款记录证实：2015年6月3日，其公司汇款47万元至张某辛的银行账户，后该诈骗款被转账至杨某丙、张某己、薛某丙、庄某、薛某乙、向某、张某壬等人账号中。 （3）被害单位人员提供的与冒充“张某戊”的人QQ聊天记录证实：有人通过QQ冒充其公司老总，让其公司工作人员汇款的情况。 （4）勘验邮箱中的信息资料截图（宁公网勘（2015）457号）证实：riley20166@163．com邮箱中有张某辛、薛某乙、庄某、薛某丙、杨某丙等人的银行账户信息以及诈骗使用的QQ账号20×××97。 2、证人证言： 证人张某丙、周某乙、王某丁、张某丁的证言证实：2015年6月3日，有人通过QQ冒充其公司老总张某戊给其公司工作人员发消息，骗取其公司工作人员汇款，后张某丙等人根据要求将47万元人民币转账至对方指定的张某辛账户上。对方银行卡尾号32×××02，对方QQ号20×××97。 十、湖北荆州市华孚信息技术有限公司被诈骗案证据： 1、书证： （1）受案登记表证实：2015年6月4日，被害单位晏某报案称，被人通过QQ冒充其公司老总李某丙，骗其转账汇款47万元至尾号00×××86的银行账号。 （2）银行汇款记录证实：2015年6月4日，该公司汇款47万元至张某庚银行账户，后该诈骗款被转移至薛某乙、蒋某、庄某、尹某、姚某乙、李某己、向某、张某壬等人的银行卡中。 （3）被害单位提供QQ聊天记录证实：有人通过QQ冒充其公司老总骗其公司工作人员汇款47万元的情况。 （4）勘验邮箱中的信息资料截图（宁公网勘（2015）457号）证实：riley20166@163．co邮箱中有张某庚、薛某乙、蒋某等人的银行账户信息以及诈骗使用的QQ账号32×××94。 2、证人证言： 证人晏某、刘某丙、杨某乙等人的证言证实：有人使用QQ冒充被害单位老总李某丙，采用上述同样手段，骗其公司工作人员晏某等人转账汇款47万元至对方提供的银行账户。对方诈骗的QQ号：32×××94，诈骗的银行账户名：张某庚，银行账户尾号：00×××86。 十一、北京格林沃德科技有限公司被诈骗案的证据： 1、书证： （1）受案登记表证实：2015年6月12日，被害单位柴某报案称，有人通过QQ冒充其公司法人骗取其转账30万元至对方指定的户名为张某癸、尾号00×××86的账户中。 （2）银行汇款记录证实：2015年6月12日，北京格林沃德科技有限公司汇款30万元至张某癸的建设银行卡上，后该诈骗款被转账至薛某乙的银行账户中。 （3）被害单位提供QQ聊天记录证实：有人通过QQ冒充其公司老总俞某骗取其公司工作人员汇款30万元的情况。 （4）勘验邮箱中的信息资料截图（宁公网勘（2015）457号）证实：riley20166@163．com邮箱中有诈骗使用的张某癸、薛某乙的银行账户信息以及诈骗使用的QQ号27×××61。 2、证人证言： 证人柴某、游某的证言证实：2015年6月12日，有人使用冒充其公司老总俞某的QQ，给柴某和出纳员的发消息，骗柴某汇款30万元至对方指定的银行账户上。对方诈骗的QQ号：27×××61，诈骗的银行账户名：张某癸，账户尾号：00×××86。 十二、北京中企国睿投资担保有限公司被诈骗案的证据： 1、书证： （1）刑事案件登记表、受案登记表证实：2015年6月16日，被害单位吴某报案称，有人冒充其公司法人使用QQ骗取吴某汇款11万元至对方指定的银行账户。对方诈骗QQ是29×××34，诈骗银行账户：王某癸，账户尾号：18×××99。 （2）银行汇款记录证实：2015年6月16日，该公司汇款11万元至王某癸的银行卡，对方尾号是18×××99。后该笔诈骗款被转至骆某的银行卡上。 （3）扣押物品清单证实：扣押龙以尚的银行卡中有骆某的银行卡。 （4）被害人提供的QQ聊天记录证实：有人使用QQ号冒充其公司老总李某丁，骗取吴某汇款给对方情况。 （5）勘验龙以尚邮箱中的信息资料截图（宁公网勘（2015）457号）证实：riley20166@163．com邮箱中有王某癸、骆某的银行账户信息以及诈骗使用的QQ号29×××34。 2、证人证言： 证人吴某的证言证实：2015年6月16日，有人使用QQ号冒充其公司法人李某丁给其发消息，骗其汇款11万元到对方指定的账户上。对方诈骗QQ是29×××34，诈骗银行账户：王某癸，账户尾号：18×××99。 十三、北京中轻国投资产管理公司被诈骗案证据： 1、书证： （1）受案登记表证实：2015年6月26日，被害单位崔某报警称，被他人冒充骗取9.5万元。 （2）被害单位提供的QQ聊天记录证实：有人使用QQ以崔某的名义，让其单位工作人员汇款9.5万元至对方指定账户。 （3）银行汇款记录证实：2015年6月26日，被害单位汇款9.5万元至王某A账户，后该款从王某A账户转至张某癸账户。 （4）勘验邮箱中发送邮件的打印件（宁公（网）勘（2015）457号）证实：riley20166@163．com发送的邮件中有诈骗被害单位使用的王某A、张某癸的银行卡账户信息。 （5）勘验邮箱打印件证实：r_boss2016@vip．163．com邮箱中有冒充崔某发送邮件给葛某的邮件。 2、证人证言： 证人葛某的证言证实：2015年6月26日，其收到一封以其老板崔某署名的邮件，让其加对方为QQ好友。随后对方通过QQ让其通知公司出纳加对方为好友。对方要出纳将9.5万元转到指定账号，后其和崔总联系上才知道被骗。对方诈骗用的邮箱：mr-boss2016@vip．163．com，对方诈骗用的QQ：21×××84，对方诈骗用的银行账户尾号：08×××53，账户名：王某A。 十四、河北益生环保科技有限公司被诈骗案： 1、书证： （1）受案回执表证实：2015年8月24日，被害单位报案称被诈骗。 （2）被害单位提供的QQ聊天记录证实：有人通过QQ冒充该公司老总苏某甲，骗取该公司工作人员汇款4.25万元至对方账户。 （3）银行汇款记录证实：2015年6月29日，河北益生环保科技有限公司汇款4.25万元至张某癸账号。后该款被转账汇入王某B、王某C的银行卡账户中。 （4）勘验邮箱中发送邮件截图（宁公网勘（2015）457号）证实：riley20166@163．com、laoqian2011laoqian@163．com邮箱中有张某癸的银行卡账户信息，有诈骗使用的QQ号31×××69。 （5）勘验邮箱打印件，证实：mr_boss2014@vip．163．com邮箱中有冒充苏某甲发送邮件给白某的邮件。 2、证人证言： 证人赵某甲、白某的证言证实：2015年6月29日，有人通过QQ冒充是其公司老总苏某甲，骗取该公司工作人员赵某甲等人汇款4.25万元至对方指定的银行账户。对方诈骗的QQ号：31×××69，诈骗使用的银行账户名：张某癸，银行账户尾号是00×××61。 十五、北京恒瑞行信息咨询有限公司被诈骗案的证据： 1、书证： （1）刑侦案卷登记表、受案登记表证实：2015年7月6日，被害单位侯某报案称，有人通过QQ冒充其公司赵总，骗取其公司工作人员汇款36.85万元至对方账户，对方QQ是10×××08，对方银行账户尾号是00×××05。 （2）被害单位侯某提供的被告人发送的邮件证实：有人使用mrboss2013的邮箱发邮件，向被害单位工作人员王某D索要QQ号。 （3）被害单位提供的QQ聊天记录证实：有人使用QQ冒充该公司老总赵某乙与该公司工作人员聊天，骗取该公司工作人员汇款36.58万元至对方指定的账户。 （4）银行汇款记录证实：2015年7月6日，被害单位汇款36.58万元至韩某银行卡账户。 （5）勘验电脑记录打印件（宁公网勘（2015）419号）证实：李星强电脑中有诈骗使用的账户名为韩某的银行账号信息。 （6）勘验龙春芳电脑中保存的QQ号证实：其电脑中保存有诈骗被害人的QQ号码21×××08。 （7）勘验邮箱打印件证实：mrboss2013@vip．163．com邮箱中有冒充赵某乙发送邮件给王某D的邮件。 2、证人证言： 证人侯某、赵某乙、曹某乙的证言证实：2015年7月6日，侯某称公司同事王某D让其加赵总的QQ号，其根据王某D提供的QQ号添加赵总。后对方使用QQ冒充被害单位老总赵某乙，与被害单位工作人员侯某等人聊天，骗取侯某、曹某乙等人将36.58万元汇入对方的银行账户。对方诈骗使用的QQ号：21×××08，诈骗使用的银行账户名：韩某，账户尾号：00×××05。 3、被告人的供述和辩解： （1）被告人龙春芳的供述：今年7月初诈骗北京的一笔是365800元，我分了14万元。我自己有两个163的vip邮箱，分别是mrboss006和mrboss2015。 （2）被告人李星强的供述：龙以尚给了我mrboss2013@vip．163．com和mrboss2014@vip．163．com这两个邮箱是用来发送邮件到对方公司邮箱的。 十六、上海歆赫展览工程有限公司被诈骗案的证据： 1、书证： （1）受案登记表证实：2015年7月14日，被害单位谢某报案称，有人使用QQ冒充其公司法人裴某，采用上述同样手段，骗其汇款48500元至“杨某丁”的银行卡上。 （2）被害单位提供的QQ聊天记录证实：有人使用QQ冒充该公司老总裴某与该公司谢某聊天，骗取谢某汇款4.85万元至对方指定的账户。 （3）银行汇款记录证实：2015年7月7日，被害单位谢某汇款4.85万元至对方提供的账户名为“杨某丁”的银行卡上，银行卡尾号是15×××15。后该款被转账汇入王某C、武某的银行账户中。 （4）勘验邮箱中的信息资料截图（宁公网勘（2015）457号）证实：riley20166@163．com发送的邮件中有诈骗被害单位使用的杨某丁、武某等人的银行卡账户信息。 （5）勘验扣押龙怀放电脑硬盘中的QQ聊天记录打印件（公网勘（2015）586号）证实：扣押的龙怀放电脑中有使用诈骗所用的QQ号29×××36冒充被害单位裴某，骗取谢某汇款4.85万元的聊天记录。 （6）扣押的龙怀放电脑中的QQ聊天记录截图证实：龙怀放电脑中有使用QQ号29×××36冒充被害单位法人裴某，骗取被害单位谢某汇款4.85万元至杨某丁的银行账户。此外，其电脑中有使用邮箱mr_boss2016@vip．163．com，意图诈骗他人的qq聊天记录。 （7）勘验邮箱打印件证实：mr_boss2016@vip．163．com邮箱中有冒充裴某发送邮件给谢某的邮件。 2、证人证言： 证人谢某的证言证实：2015年7月7日，有人使用邮箱冒充其公司法人“裴某”给其发邮件问其要QQ号。然后对方用QQ冒充裴某与其聊天，骗取其将4.85万元汇入对方的银行账户。对方诈骗使用的QQ号：29×××36，诈骗使用的银行账户：杨某丁，尾号是15×××15，诈骗邮箱：mr_boss2016@vip．163．com。 3、被告人龙怀放的供述：龙以尚给我们每个人提供一台笔记本电脑、无线网卡，还给我们每个人一个邮箱，我的邮箱是英文字母加上数字2016，英文字母我只能记得m、o、b，是一个163的vip邮箱，密码是qwe123。 十七、北京港润迪科贸有限公司被诈骗案的证据： 1、书证： （1）刑侦案卷登记表、受案登记表证实：2015年7月8日，被害单位报案称，有人通过QQ冒充其公司老总朱某，骗取其公司工作人员汇款2.25万元至对方账户，对方QQ是30×××43，对方银行账户尾号是40×××60，账户名：深圳市惠生鹏辉科技有限公司。 （2）银行汇款记录证实：2015年7月8日，被害单位汇款2.25万元至对方诈骗使用的尾号为40×××60的账户，账户名：深圳市惠生鹏辉科技有限公司。 （3）勘验龙子云电脑硬盘中的信息打印件（宁公勘（2015）419号）证实：勘验龙子云电脑硬盘中有使用诈骗QQ号30×××43与被害人的聊天记录及被害单位的信息资料。 （4）扣押龙子云电脑中的QQ聊天记录截图证实：其电脑中有使用QQ冒充朱某骗取被害单位“邵”汇款2.25万元至深圳市惠生鹏辉科技有限公司账户的聊天记录。 （5）扣押龙以尚电脑中的资料截图证实：龙以尚的电脑中有深圳市惠生鹏辉科技有限公司的银行账户资料。 （6）勘验邮箱打印件证实：龙子云使用的mrboss009@vip．163．com邮箱中有发送给邵某的邮件。 2、证人证言： 证人邵某的证言证实：2015年7月8日，有人使用邮箱冒充其公司朱总朱某，给其发邮件问其要QQ号。然后对方用QQ冒充朱某与其聊天，骗取其将2.25万元汇入对方指定的银行账户。对方诈骗使用的对方QQ号：30×××43，邮箱：mr_boss009@vip．163．com，银行账户尾号：40×××60，账户名：深圳市惠生鹏辉科技有限公司。 十八、天津海河惠普金融信息服务有限公司被诈骗案的证据： 1、书证： （1）被害单位辛某提供的QQ聊天记录证实：有人使用昵称是其公司老总唐某的QQ与其聊天，要求其汇款92.65万元至对方指定的深圳市惠生鹏辉科技有限公司账户。 （2）被害单位马某提供的邮件截图证实：有人使用mrboss2016@vip．163．com邮箱给其发邮件，问其要QQ号。 （3）扣押的龙某电脑中的资料截图和打印件证实：其电脑中有唐某资料，有保存的诈骗QQ号；扣押的龙某电脑中的QQ聊天记录截图证实：2015年7月9日，其电脑中有使用QQ34×××85冒充被害单位唐某，意图骗取被害单位工作人员汇款92.65万元至深圳市惠生鹏辉科技有限公司账户的聊天记录。 （4）勘验邮箱打印件证实：mrboss2016邮箱中有冒充唐某发送邮件给被害单位的邮件。 2、证人证言： （1）证人辛某的证言证实：2015年7月6日，公司的马某给其QQ号，说是唐总让其加对方。其加了后，对方使用这个QQ冒充其公司老总唐某与其聊天，要求其汇款92.65万元到指定的账户上，户名：深圳市惠生鹏科技有限公司，账号尾号是40×××60，对方的诈骗使用的QQ号31×××85。经询问唐某后得知是骗局而未汇款。 （2）证人马某的证言证实：2015年7月9日，有人发邮件给其，说是其公司董事长唐某让其加对方QQ。后来对方问其要公司通讯录，接着又让其通知会计辛某加他QQ，其就通知了辛某。后来其听说使用这个QQ的唐某是骗子冒充唐总骗钱的，当天其公司差点被骗了92万。 3、被告人的供述和辩解： 被告人龙某的供述证实：7月9号被抓当天下午12点钟左右，我加上一个财务的QQ，后龙以尚到我电脑上面操作的，龙以尚跟我说“叫了一个92万，希望不大。”意思就是他让对方的财务打92万元过来，龙以尚在我电脑上面操作了一个小时左右，龙以尚跟我讲进不了了，意思就是没骗成功。 十九、上海汇平化工有限公司被诈骗案的证据： 1、书证： （1）被害单位许某提供的邮件截图证实：有人以孙某名义使用mrboss2016@vip．163．com的邮箱问许某要QQ号。 （2）被害单位许某、罗某甲提供的QQ聊天记录证实：有人以被害单位老总孙某的名义，向许某要公司的通讯录，并要求罗某甲付款92.56万元。 （3）扣押龙某电脑中的资料截图和打印件证实：其电脑中有搜集的孙某的资料，有诈骗使用的QQ号。扣押的龙某电脑中的QQ聊天记录截图证实：2015年7月9日，其电脑中有使用QQ31×××47冒充被害单位孙某，意图骗取被害单位工作人员汇款92.65万元的聊天记录。 （4）勘验邮箱打印件证实：mrboss2016邮箱中有冒充孙某发送邮件给许某的邮件。 2、证人证言： 证人许某、罗某甲的证言证实：2015年7月9日，有人以被害单位老总“孙某”名义给许某发邮件问其要QQ号，其发过去后，对方用QQ加了许某并向许某要公司的人员名单，然后对方又让许某通知财务经理罗某甲加对方QQ。随后罗某甲按照许某所给QQ加了对方，对方以孙某的名义要求罗某甲付款92.56万元，罗某甲就问对方用款性质等问题，对方就没有回复。后来罗某甲就告诉许某说对方是骗子。对方使用的邮箱是mrboss2016@vip．163．com，QQ号是31×××47。 3、被告人的供述和辩解： 被告人龙某的供述证实：7月9号下午被抓前二十分钟左右，我加上一个财务的QQ，我告诉龙以尚，龙以尚就在我电脑上面操作行骗了，操作了十几分钟，警察就进来把我们抓住了。 以上证据来源合法，证据间相互印证，本院予以采信。 对于被告人及其辩护人的辩解、辩护意见，本院综合评判如下： 一、关于事实部分： 1、起诉书指控的第二、三、四、五、七笔犯罪事实能否认定？被告人龙以尚的辩护人提出该五笔犯罪事实没有从被告人处查到QQ号及聊天记录，也没有扣押到相关的银行卡和U盾，故该五笔犯罪事实不清，证据不足。经查：（1）第二笔犯罪事实中，有公安机关的受案登记表、被害单位的银行汇款记录、被害单位提供的与被告人的QQ聊天记录、公安机关勘验被告人邮箱中的邮件资料截图、被害单位工作人员的证言等证据，其中在被告人的邮件资料中有薛某甲、王某庚、丁某、王某辛等多人的银行账户信息，而薛某甲的银行卡被告人龙以尚于2015年4月23日诈骗南京博尊科技事业有限公司5万元时曾使用过，以上证据形成锁链，足以证明被告人诈骗的事实。（2）对于第三笔犯罪事实，有公安机关的受案登记表、被害单位的银行汇款记录、公安机关扣押物品、文件清单、发还清单、被害单位工作人员的证言、公安机关勘验被告人邮箱中的邮件资料等证据，而在该次犯罪中被告人龙以尚同样使用的是薛某甲的银行卡，以上证据形成锁链，足以证明被告人诈骗的事实。（3）对于第四笔犯罪事实，有公安机关的受案登记表，被害单位的银行汇款记录显示诈骗的10万元汇至张某己的银行账户中，后该款转至王某壬、杜某、李某戊、冯某、钱某、陆某等人账户，被害单位提供的与被告人的QQ聊天记录，公安机关勘验被告人邮箱中发送的邮件中有诈骗被害单位使用的张某己、王某壬、杜某等人的银行账户信息，其中张某己的银行账户被告人龙以尚在诈骗北京恒利瑞源环保工程有限公司47万元时曾使用过，以上证据形成锁链，足以证明被告人诈骗的事实。（4）对于第五笔犯罪事实，有公安机关的受案登记表，被害单位工作人员的证言，被害单位的银行汇款记录显示诈骗的8000元汇至杨某丙的银行账户中，后该款转至邱某的账户，公安机关勘验被告人邮箱发送的邮件中有诈骗被害单位使用的杨某丙、邱某的银行账户信息，而杨某丙的银行账户，被告人龙以尚在诈骗南京博尊科技事业有限公司、北京泰利新能源科技发展有限公司、北京恒利瑞源环保工程有限公司时均使用过，以上证据形成锁链，足以证明被告人诈骗的事实。（5）对于第七笔犯罪事实，有公安机关的受案登记表，被害单位工作人员的证言，被害单位提供的QQ聊天记录，被害单位的银行汇款记录显示诈骗的47万元汇至张某己的银行账户，后该款转至邱某的账户，公安机关勘验被告人邮箱发送的邮件中有诈骗被害单位使用的张某己、杨某丙、邱某的银行账户信息，而杨某丙的银行账户，被告人龙以尚在诈骗南京博尊科技事业有限公司时曾使用过，邱某的银行账户，被告人龙以尚在诈骗南京秦邦吉品农业开发有限公司时曾使用过，以上证据形成锁链，足以证明被告人诈骗的事实。故对辩护人的该辩护意见本院不予采纳。 2、被告人李星强是否参与第十一、十二笔的犯罪？被告人李星强及其辩护人辩称，2015年6月12日至同年6月25日被告人李星强因回老家考驾驶执照而不在犯罪现场。经当庭询问其他被告人，均证实当时被告人李星强不在犯罪现场，故应认定被告人李星强未参与该两笔犯罪事实，辩护人的相关辩护意见本院予以采纳。 3、对于第六笔犯罪事实，应当认定为被告人龙以尚个人犯罪还是与其他被告人共同犯罪？经查，该笔犯罪系在桂林所为，当时被告人龙以尚在广西师范大学旁边一个宾馆为被告人龙春芳、李星强、龙子云、龙刚、龙怀放等人租房居住，而自己则单独另行租房居住，在此期间被告人龙以尚在自己居住的房屋内以同样的方法诈骗南京秦邦吉品农业开发有限公司18万元，对于该笔犯罪其他五被告人未参与，对被告人龙以尚自行查找被害单位资料的行为也不知情，故应当认定为被告人龙以尚个人犯罪。对辩护人的相关辩护意见予以采纳。 4、对于除龙以尚外，其他被告人对于非自己直接搜索的被害单位所实施的诈骗行为应否承担责任？从刑法理论上讲，所谓共同犯罪，是指二人以上共同实施的犯罪。在二人以上参与实施的犯罪中，要求参与者的行为与结果之间具有物理的因果性或者心理的因果性。在成立共同犯罪的前提下，即使侵害结果由其中一人直接造成，或者不能查明具体的结果由谁的行为直接造成，但只要能够肯定参与者的行为与结果之间具有物理的或者心理的因果性，就应肯定所有参与者的行为都是结果发生的原因。本案中被告人龙以尚招募其他被告人的目的就是为其实施诈骗寻找犯罪对象，各被告人之间对于各自的行为虽然没有事前通谋，也没有进行商议，但相互之间已形成默契，具有共同的犯罪故意，当其中的一个被告人在实施犯罪行为时，其他被告人对该行为人实行犯罪和造成结果至少具有心理上的因果性，属于共同犯罪，故所有人均应对犯罪结果承担责任。辩护人的相关辩护意见，本院不予采纳。 二、关于量刑部分： 1、本案是否属于犯罪集团？被告人龙子云的辩护人辩称，本案不应认定为犯罪集团。所谓犯罪集团，是指三人以上为共同实施犯罪而组成的较为固定的犯罪组织。本案中被告人龙以尚为实施诈骗犯罪而招募其余六被告人实施共同犯罪。该犯罪组织特征明显：（1）人数达七人；（2）组织较为固定。被告人龙以尚纠集众人，租赁场所，为犯罪提供作案工具，指挥并实施具体诈骗犯罪行为，提取赃款，系该犯罪组织的首要分子；（3）目的明确。该组织为了实施诈骗犯罪，做到分工负责，有计划地实施；（4）危害严重。该犯罪组织利用网络在全国各地寻找犯罪目标，计划周密，手段隐蔽，诈骗数额特别巨大，给被害单位造成较为严重的后果，该犯罪组织对社会具有严重的危险性。以上完全符合犯罪集团的特征，应当认定为犯罪集团。辩护人的相关辩护意见，本院不予采纳。 2、被告人龙某是否属于被教唆犯罪？所谓教唆犯是指故意引起他人实行犯罪意图的人。其特点是，本人不亲自实行犯罪，而是通过各种方式向他人灌输犯罪思想，以便使他人实行犯罪行为，达到自己的犯罪目的。《中华人民共和国刑法》第二十九条第一款规定，教唆他人犯罪的，应当按照他在共同犯罪中所起的作用处罚。本案中被告人龙某进入犯罪组织后，明知该组织所实施的行为系诈骗犯罪而积极参与。被告人龙以尚在向被告人龙某传授犯罪方法时，龙某的犯罪意图已明确，且被告人龙以尚本人也亲自实施犯罪，故龙以尚不构成教唆犯，且法律也没有规定对于被教唆人所犯的罪应当予以从轻处罚。故对辩护人的该辩护意见，本院不予采纳。 3、对于被告人及辩护人的其他涉及量刑方面的辩护意见，具有事实和法律依据，本院予以采纳。 ","cpfxgc":"本院认为，被告人龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某以非法占有为目的，利用网络虚构身份，编造事由，骗取他人财物，数额特别巨大，其行为均已构成诈骗罪。南京市雨花台区人民检察院指控七被告人犯诈骗罪，事实清楚，证据确实、充分，所指控的罪名成立，本院予以支持。被告人龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某共同故意实施诈骗犯罪，系共同犯罪。被告人龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某为共同实施犯罪而组成较为固定的犯罪组织，系犯罪集团。被告人龙以尚组织、领导犯罪集团进行犯罪活动，系犯罪集团首要分子；被告人龙春芳、李星强、龙子云、龙刚、龙怀放、龙某在共同犯罪中起辅助作用，系从犯，依法予以减轻处罚。被告人龙某加入犯罪集团后，已经着手实施犯罪，由于意志以外的原因部分未得逞，系犯罪未遂，依法予以从轻处罚。龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某归案后如实供述自己的主要犯罪事实，系坦白，依法予以从轻处罚。本院根据七被告人犯罪的事实、情节及对社会造成的危害后果，依照《中华人民共和国刑法》第二百六十六条，第二十五条第一款，第二十六条第一款、第二款、第三款，第二十七条，第二十三条，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下：","pjjg":" 一、被告人龙以尚犯诈骗罪，判处有期徒刑十一年，罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月10日起至2026年7月9日止。罚金于本判决生效之日起三十日内缴纳） 被告人龙春芳犯诈骗罪，判处有期徒刑五年六个月，罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月10日起至2021年1月9日止；罚金于判决生效后三十日内缴纳） 被告人李星强犯合同诈骗罪，判处有期徒刑四年六个月，罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月10日起至2020年1月9日止。罚金于本判决生效之日起三十日内缴纳） 被告人龙子云犯诈骗罪，判处有期徒刑五年，罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月10日起至2020年7月9日止；罚金于判决生效后三十日内缴纳） 被告人龙刚犯诈骗罪，判处有期徒刑五年，罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月10日起至2020年7月9日止；罚金于判决生效后三十日内缴纳） 被告人龙怀放犯诈骗罪，判处有期徒刑五年，罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月10日起至2020年7月9日止；罚金于判决生效后三十日内缴纳） 被告人龙某犯诈骗罪，判处有期徒刑三年，罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月10日起至2018年7月9日止；罚金于判决生效后三十日内缴纳） 二、责令被告人龙以尚退赔被害单位南京博尊科技事业有限公司经济损失5万元、退赔被害单位北京市绿源永乐蘑菇厂经济损失38万元、退赔被害单位北京东方容大洁净技术发展有限公司经济损失10万元、退赔湖南省腾润菜篮子农商发展有限公司经济损失8000元、退赔被害单位北京泰利新能源科技发展有限公司经济损失47万元、退赔被害单位北京蓝天印刷包装有限公司经济损失47万元、退赔被害单位北京恒利瑞源环保工程有限公司经济损失47万元、退赔被害单位湖北荆州市华孕信息技术有限公司经济损失47万元、退赔被害单位北京格林沃德科技有限公司经济损失30万元、退赔被害单位北京中企国睿投资担保有限公司经济损失11万元、退赔被害单位北京中轻国投资产管理有限公司经济损失95000元、退赔被害单位河北益生环保科技有限公司经济损失42500元、退赔被害单位北京恒瑞行信息咨询有限公司经济损失365800元、退赔被害单位上海歆赫展览工程有限公司经济损失48500元、退赔被害单位北京港润迪科贸有限公司经济损失22500元。被告人龙春芳、龙子云、龙刚、龙怀放对其中的335.23万元承担连带责任；被告人李星强对其中的294.23万元承担连带责任；被告人龙某对其中的43.68万元承担连带责任。 对扣押在案的笔记本电脑、手机、银行卡予以没收；英菲尼迪轿车、雅阁轿车、人民币280500元予以追缴发还被害单位；对被公安机关冻结的被告人龙以尚在中国中投证券有限责任公司内的资金予以追缴，发还被害单位。 对被告人龙春芳非法所得14万元继续予以追缴，发还被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省南京市雨花台区人民法院 刑事判决书 （2015）雨刑二初字第122号 公诉机关江苏省南京市雨花台区人民检察院。 被告人龙以尚，男，1986年2月17日出生，汉族。因涉嫌犯诈骗罪，于2015年7月10日被南京市公安局雨花台分局刑事拘留，同年8月15日被逮捕。现羁押于南京市雨花台区看守所。 辩护人张桂宝、陈栋，江苏海浪律师事务所律师。 被告人龙春芳，女，1991年4月2日出生，汉族。因涉嫌犯诈骗罪，于2015年7月10日被南京市公安局雨花台分局刑事拘留，同年8月15日被逮捕。现羁押于南京市看守所。 辩护人韦麓璐，广西万通律师事务所律师。 被告人李星强，男，1986年11月16日出生，瑶族。因涉嫌犯诈骗罪，于2015年7月10日被南京市公安局雨花台分局刑事拘留，同年8月15日被逮捕。现羁押于南京市雨花台区看守所。 辩护人李阳，江苏天茂律师事务所律师。 被告人龙子云，男，1995年4月3日出生，汉族。因涉嫌犯诈骗罪，于2015年7月10日被南京市公安局雨花台分局刑事拘留，同年8月15日被逮捕。现羁押于南京市雨花台区看守所。 辩护人张光华，江苏衡鼎律师事务所律师。 被告人龙刚，男，1993年5月28日出生，汉族。因涉嫌犯诈骗罪，于2015年7月10日被南京市公安局雨花台分局刑事拘留，同年8月15日被逮捕。现羁押于南京市雨花台区看守所。 被告龙怀放，男，1991年9月24日出生，汉族。因涉嫌犯诈骗罪，于2015年7月10日被南京市公安局雨花台分局刑事拘留，同年8月15日被逮捕。现羁押于南京市雨花台区看守所。 辩护人董寿祥，江苏衡鼎律师事务所律师。 被告人龙某，男，1993年8月19日出生，汉族。因涉嫌犯诈骗罪，于2015年7月10日被南京市公安局雨花台分局刑事拘留，同年8月15日被逮捕。现羁押于南京市雨花台区看守所。 辩护人凌彪深，广西金和泰律师事务所律师。 江苏省南京市雨花台区人民检察院以宁雨检诉刑诉（2015）323号起诉书指控被告人龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某犯诈骗罪于2015年12月10日向本院提起公诉。本院依法组成合议庭，于2016年1月28日公开开庭审理了本案。南京市雨花台区人民检察院代理检察员李迪出庭支持公诉，被告人龙以尚及其辩护人张桂宝、陈栋，被告人龙春芳及其辩护人韦麓璐，被告人李星强及其辩护人李阳，被告人龙子云及其辩护人张光华，被告人龙刚，被告人龙怀放及其辩护人董寿祥，被告人龙某及其辩护人凌彪深到庭参加诉讼。现已审理终结。 南京市雨花台区人民检察院指控，2015年4月下旬，被告人龙以尚以非法占有为目的，意图使用QQ冒充被害单位法定代表人，骗取被害单位员工信任，编造单位需要“往来汇款”等事由，欺骗被害单位员工汇款至其指定的银行账户，从而诈骗钱财。2015年4月下旬至同年7月上旬，被告人龙以尚先后招募被告人龙春芳、龙子云、龙刚、龙怀放、李星强、龙某组成诈骗集团，在广西壮族自治区来宾市、桂林市等地租住的房屋内，采用上述手段从事诈骗活动。其中，被告人龙以尚为老板，负责提供住房、资金及电脑、QQ、邮箱等作案工具，并负责QQ诈骗聊天、收取赃款等；被告人龙春芳、龙子云、龙刚、龙怀放、李星强、龙某在被告人龙以尚的指挥下，负责帮助其在互联网上搜集企业信息、发送诈骗邮件、添加被害单位员工QQ等工作。2015年4月23日至同年7月9日，被告人龙以尚共计诈骗人民币358.23万元；被告人龙春芳、龙子云、龙刚、龙怀放、李星强自加入该诈骗集团后，共计诈骗人民币353.23万元；被告人龙某自加入该诈骗集团后，共计诈骗人民币43.68万元，另有诈骗人民币185.3万元未能得逞。具体分述如下： 1、2015年4月23日，被告人龙以尚独自采用上述手段，使用QQ冒充南京博尊科技事业有限公司法定代表人刘某乙，骗取该公司员工张某甲汇款人民币5万元至其指定的银行账户。 2、2015年5月20日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京市绿源永乐蘑菇厂法定代表人李某甲，骗取该公司员工黎某汇款人民币38万元至该集团指定的银行账户。 3、2015年5月21日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京博赢天下建筑工程有限公司法定代表人姚某甲，骗取该公司员工刘某甲汇款人民币30万元至该集团指定的银行账户。后因随即被被害单位发觉，通知银行冻结该账户而未能得逞。 4、2015年5月22日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京东方容大洁净技术发展有限公司法定代表人钟某，骗取该公司员工乔某汇款人民币10万元至该集团指定的银行账户。 5、2015年5月28日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充湖南省腾润菜篮子农商发展有限公司法定代表人王某戊，骗取该公司员工周某甲汇款人民币8000元至该集团指定的银行账户。 6、2015年5月28日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充南京秦邦吉品农业开发有限公司法定代表人秦某，骗取该公司员工翁某汇款人民币18万元至该集团指定的银行账户。案发后该款被追回发还被害单位。 7、2015年5月29日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京泰利新能源科技发展有限公司法定代表人欧阳某，骗取该公司员工左某汇款人民币47万元至该集团指定的银行账户。 8、2015年6月1日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京蓝天印刷包装有限公司法定代表人王某己，骗取该公司员工吕某汇款人民币47万元至该集团指定的银行账户。 9、2015年6月3日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京恒利瑞源环保工程有限公司法定代表人张某戊，骗取该公司员工张某丙汇款人民币47万元至该集团指定的银行账户。 10、2015年6月4日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充湖北荆州市华孚信息技术有限公司法定代表人李某丙，骗取该公司员工晏某汇款人民币47万元至该集团指定的银行账户。 11、2015年6月12日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京格林沃德科技有限公司法定代表人俞某，骗取该公司员工柴某汇款人民币30万元至该集团指定的银行账户。 12、2015年6月16日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京中企国睿投资担保有限公司法定代表人李某丁，骗取该公司员工吴某汇款人民币11万元至该集团指定的银行账户。 13、2015年6月26日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京中轻国投资产管理有限公司法定代表人崔某，骗取该公司员工葛某汇款人民币9.5万元至该集团指定的银行账户。 14、2015年6月29日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充河北益生环保科技有限公司法定代表人苏某甲，骗取该公司员工赵某丙汇款人民币4.25万元至该集团指定的银行账户。 15、2015年7月6日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充北京恒瑞行信息咨询有限公司法定代表人赵某乙，骗取该公司员工曹某乙汇款人民币36.58万元至该集团指定的银行账户。 16、2015年7月7日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充上海歆赫展览工程有限公司法定代表人裴某，骗取该公司员工谢某汇款人民币4.85万元至该集团指定的银行账户。 17、2015年7月8日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充北京港润迪科贸有限公司法定代表人朱某，骗取该公司员工邵某汇款人民币2.25万元至该集团指定的银行账户。 18、2015年7月9日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充天津海河普惠金融信息服务有限公司法定代表人唐某，后被告人龙以尚在和该公司员工辛某QQ聊天，欲骗取辛某汇款人民币92.65万元时，因被辛某识破而未能得逞。 19、2015年7月9日，被告人龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充上海汇平化工有限公司法定代表人孙某，后被告人龙以尚在和该公司员工罗某甲QQ聊天，欲骗取罗某甲汇款人民币92.65万元时，被公安人员当场抓获而未能得逞。 2015年7月9日，被告人龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某在暂住地被公安人员抓获；七被告人归案后如实供述了自己的主要犯罪事实。 公诉机关为证实上述犯罪事实，当庭出示了被告人的供述和辩解，被害人陈述，证人证言，被告人的户籍资料，银行汇款记录，QQ聊天截图，南京市公安局制作的电子证据检查笔录等证据。公诉机关认为，七被告人以非法占有为目的，利用网络虚构身份，编造事由，骗取他人财物，数额特别巨大，七被告人的行为均已触犯《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。被告人龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某为共同实施犯罪而组成较为固定的犯罪组织，根据《中华人民共和国刑法》第二十六条第二款之规定，系犯罪集团。被告人龙以尚组织领导犯罪集团进行犯罪活动，系犯罪集团首要分子、主犯，按照集团所犯的全部罪行处罚。被告人龙春芳、李星强、龙子云、龙刚、龙怀放、龙某在共同犯罪中起辅助作用，根据《中华人民共和国刑法》第二十七条之规定，系从犯，依法应当从轻或者减轻处罚。被告人龙某加入犯罪集团后，已经着手实行诈骗行为，由于意志以外的原因部分未得逞，根据《中华人民共和国刑法》第二十三条第一款、第二款之规定，系犯罪未遂，依法可以比照既遂犯从轻或者减轻处罚。被告人龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某归案后如实供述自己的主要犯罪事实，根据《中华人民共和国刑法》第六十七条第三款之规定，系坦白，依法可以从轻处罚。提请本院依法惩处。 被告人龙以尚对起诉书指控的犯罪事实无异议，其辩护人提出：1、起诉书指控的第二、三、四、五、七笔犯罪事实，没有从被告人处查到QQ号及聊天记录，也没有扣押到相关的银行卡和U盾，故认定该五笔犯罪证据不足，只能认定被告人龙以尚犯罪既遂的数额为262.43万元；2、被告人龙以尚系坦白，初犯，请求予以从轻处罚。 被告人龙春芳对起诉书指控的犯罪事实无异议，其辩护人提出：1、起诉书指控被告人龙春芳诈骗的涉案金额353.23万元，事实不清，证据不足。在起诉书指控的19笔犯罪事实中，没有证据证明龙春芳参与了哪一项诈骗、诈骗金额为多少？2、起诉书指控的第六笔犯罪，系被告人龙以尚个人所为，与被告人龙春芳无关。3、关于量刑方面，被告人龙春芳系从犯，初犯、偶犯，由于文化素质相对较低，法律意识淡薄而走上犯罪道路，请求予以减轻处罚。 被告人李星强对起诉书指控的犯罪事实无异议，其辩护人提出：1、起诉书指控的第十一、十二笔犯罪，李星强未参与；2、被告人李星强系从犯，初犯、偶犯，请求予以减轻处罚。 被告人龙子云及其辩护人辩护提出：1、起诉书指控被告人龙子云参与诈骗数额353.23万元证据不足。本案中除龙以尚外，被告人龙子云与其他五名被告人之间没有共同故意，各被告人行为独立，各人应各自承担自己所涉诈骗数额的相应的法律责任，被告人龙子云实际参与诈骗数额为2.25万元，故其只应承担诈骗2.25万元的责任；2、本案不属于犯罪集团。 被告人龙刚对起诉书指控的犯罪事实无异议。 被告人龙怀放对起诉书指控的犯罪事实无异议，其辩护人辩护提出：1、起诉书指控的第六笔犯罪，系被告人龙以尚个人所为，与被告人龙怀放无关。2、被告人龙怀放系从犯，具有坦白情节，初犯，主观恶性不深，请求予以减轻处罚。 被告人龙某及其辩护人辩护提出：被告人龙某系被教唆犯，属犯罪未遂，具有坦白情节，请求予以减轻处罚。 经审理查明，2015年4月下旬，被告人龙以尚以非法占有为目的，意图使用QQ冒充被害单位法定代表人，骗取被害单位员工信任，编造单位需要“往来汇款”等事由，欺骗被害单位员工汇款至其指定的银行账户，从而诈骗钱财。2015年4月下旬至同年7月上旬，被告人龙以尚先后招募被告人龙春芳、龙子云、龙刚、龙怀放、李星强、龙某组成诈骗集团，在广西壮族自治区来宾市、桂林市等地租住的房屋内，采用上述手段从事诈骗活动。其中，被告人龙以尚负责提供住房、资金及电脑、QQ、邮箱等作案工具，并负责QQ诈骗聊天、收取赃款等；被告人龙春芳、龙子云、龙刚、龙怀放、李星强、龙某在被告人龙以尚的指挥下，负责帮助其在互联网上搜集企业信息、发送诈骗邮件、添加被害单位员工QQ等工作。2015年4月23日至同年7月9日，被告人龙以尚共计诈骗人民币358.23万元；被告人龙春芳、龙子云、龙刚、龙怀放自加入该诈骗集团后，共计诈骗人民币335.23万元；被告人李星强自加入该诈骗集团后，共计诈骗人民币294.23万元；被告人龙某自加入该诈骗集团后，共计诈骗人民币43.68万元，另有诈骗人民币185.3万元未能得逞。被告人龙春芳分得赃款14万元。具体分述如下： 1、2015年4月23日，被告人龙以尚独自采用上述手段，使用QQ冒充南京博尊科技事业有限公司法定代表人刘某乙，骗取该公司员工张某甲汇款人民币5万元至其指定的银行账户。 2、2015年5月20日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京市绿源永乐蘑菇厂法定代表人李某甲，骗取该公司员工黎某汇款人民币38万元至该集团指定的银行账户。 3、2015年5月21日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京博赢天下建筑工程有限公司法定代表人姚某甲，骗取该公司员工刘某甲汇款人民币30万元至该集团指定的银行账户。后因被被害单位发觉，随即通知银行冻结该账户而未能得逞。 4、2015年5月22日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京东方容大洁净技术发展有限公司法定代表人钟某，骗取该公司员工乔某汇款人民币10万元至该集团指定的银行账户。 5、2015年5月28日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充湖南省腾润菜篮子农商发展有限公司法定代表人王某戊，骗取该公司员工周某甲汇款人民币8000元至该集团指定的银行账户。 6、2015年5月28日，被告人龙以尚采用上述手段，使用QQ冒充南京秦邦吉品农业开发有限公司法定代表人秦某，骗取该公司员工翁某汇款人民币18万元至该集团指定的银行账户。 7、2015年5月29日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京泰利新能源科技发展有限公司法定代表人欧阳某，骗取该公司员工左某汇款人民币47万元至该集团指定的银行账户。 8、2015年6月1日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京蓝天印刷包装有限公司法定代表人王某己，骗取该公司员工吕某汇款人民币47万元至该集团指定的银行账户。 9、2015年6月3日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京恒利瑞源环保工程有限公司法定代表人张某戊，骗取该公司员工张某丙汇款人民币47万元至该集团指定的银行账户。 10、2015年6月4日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充湖北荆州市华孚信息技术有限公司法定代表人李某丙，骗取该公司员工晏某汇款人民币47万元至该集团指定的银行账户。 11、2015年6月12日，被告人龙以尚、龙春芳、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京格林沃德科技有限公司法定代表人俞某，骗取该公司员工柴某汇款人民币30万元至该集团指定的银行账户。 12、2015年6月16日，被告人龙以尚、龙春芳、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京中企国睿投资担保有限公司法定代表人李某丁，骗取该公司员工吴某汇款人民币11万元至该集团指定的银行账户。 13、2015年6月26日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充北京中轻国投资产管理有限公司法定代表人崔某，骗取该公司员工葛某汇款人民币9.5万元至该集团指定的银行账户。 14、2015年6月29日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放组成的诈骗集团，采用上述手段，使用QQ冒充河北益生环保科技有限公司法定代表人苏某甲，骗取该公司员工赵某丙汇款人民币4.25万元至该集团指定的银行账户。 15、2015年7月6日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充北京恒瑞行信息咨询有限公司法定代表人赵某乙，骗取该公司员工曹某乙汇款人民币36.58万元至该集团指定的银行账户。 16、2015年7月7日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充上海歆赫展览工程有限公司法定代表人裴某，骗取该公司员工谢某汇款人民币4.85万元至该集团指定的银行账户。 17、2015年7月8日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充北京港润迪科贸有限公司法定代表人朱某，骗取该公司员工邵某汇款人民币2.25万元至该集团指定的银行账户。 18、2015年7月9日，被告人龙以尚、龙春芳、李星强、龙刚、龙子云、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充天津海河普惠金融信息服务有限公司法定代表人唐某，后被告人龙以尚在和该公司员工辛某QQ聊天，欲骗取辛某汇款人民币92.65万元时，因被辛某识破而未能得逞。 19、2015年7月9日，被告人龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某组成的诈骗集团，采用上述手段，使用QQ冒充上海汇平化工有限公司法定代表人孙某，后被告人龙以尚在和该公司员工罗某甲QQ聊天，欲骗取罗某甲汇款人民币92.65万元时，被公安人员当场抓获而未能得逞。 2015年7月9日，被告人龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某在暂住地被公安人员抓获；七被告人归案后如实供述了自己的主要犯罪事实。 上述事实，有公诉机关提交的并经庭审质证、认证的下列证据证实： 一、综合证据： 1、七名被告人的照片、户籍材料证实：本案七名被告人的自然情况。 2、抓获经过证实：2015年7月9日，民警在来宾市＊＊＊小区＊幢＊单元＊＊＊室将上述七名被告人抓获，同时查获作案工具及现金。 二、事实方面的证据： 第一部分：证明案件总体事实方面的证据： 1、被告人的供述和辩解： （1）被告人龙以尚的供述和辩解证实： ①关于诈骗时间、参与诈骗人员、主观明知等方面的供述： 我是今年4月底开始做诈骗的，开始是我一个人利用电脑在网上实施诈骗，因为我一个人每天能够查找的被害单位太少，骗成功的概率太低，就找了龙春芳、李星强等人。龙春芳、龙子云、李星强、龙刚、龙怀放是在今年5月初开始和我一起做，龙某是在我们被抓前三天左右过来的。这些人都是我主动找的，我跟他们说的意思是跟我一起搞网络诈骗，他们到我那里之后，我会教他们怎么操作，他们看了之后都应该知道我们是搞诈骗。 ②关于诈骗分工、诈骗手段等方面的供述： 我和龙春芳、龙子云、李星强、龙刚、龙怀放、龙某他们先在58同城等网站上搜索公司邮箱、QQ，再上全国企业信息网上找公司地址、法人、经营范围、资金等信息，然后我们会通过邮箱发送一份邮件到对方邮箱，发送的内容是：“我是某某总（企业信息网上搜到的法人名字），你加我的QQ”。如果有QQ号，我们直接登录自己的QQ，把QQ信息改成搜到的法人信息，然后会发送好友请求给招聘公司的QQ，如果对方同意加我们为好友，会让对方发一份公司通讯录过来，通讯录一般都有公司的财务名字，我们就会让这个QQ通知财务加我们的这个冒充法人的QQ，财务加上我们的QQ之后，剩下的事情就是我来操作。加上财务QQ之后，我会到加上财务QQ的那台电脑上面操作，我会先问公司账户上还有多少钱，然后根据对方提供的钱数，让对方汇钱，我让对方汇钱数有47万元的，其他的数字我记不清了，我告诉对方汇款的理由是：有一笔款要安排，马上处理一下。对方会问我是什么款，我说是往来款。我有时候还要求对方是及时入账，我会发送一个文档给对方，文档里面有我提供的银行账号，文档名字是“＊＊万付．tet”，＊＊是要求汇款的数额，还要求对方汇款成功之后给我一个截图，等对方把款给我，并把截图给我之后，诈骗就成功了。 ③关于诈骗使用的邮箱、QQ、银行卡、电脑等工具的供述： 我给每个人包括我自己都买了一个163的VIP邮箱，开头字母都是mrboss，后面加数字，密码都是统一的qwe123。另外我们还申请了普通邮箱，也都是163的邮箱，具体邮箱名字我记不得了，每次登陆的时候，在登陆邮箱的页面上直接会有。这些邮箱是我和龙春芳、龙子云等人之间传送文件的，文件包括我给他们使用的QQ号、银行卡号、财务话题以及公司的信息。我会在他们使用的电脑上面用这些银行卡实施诈骗，这些银行卡分为主卡和散卡，其中主卡是我用来发给对方公司让对方公司打钱的，散卡是用来将主卡里面的钱分拆到散卡里面，然后我从散卡里面取钱。 我们使用的QQ是通过百度搜索到网页上面买QQ，我们基本上使用一次就不用了。这些QQ是用来冒充我们搜到的公司的法人的，用来加被害公司员工QQ的。我买回来的QQ分一些发给龙春芳他们，他们使用的QQ号都是不一样的，这些QQ号如果骗到钱了就不会再用了。 卖给我银行卡的有三个人，其中量比较大的就一个人，是苏州的“＊培源”（尾号7522），我实施诈骗使用的银行卡基本上都是“＊培源”提供的。我一共在“＊培源”那里买过三、四次银行卡，是从今年5月份开始购买的，我跟苏州卖卡人联系用的是假名字，我用过的名字有李建、王林、马怡等。第一次第二次买卡邮寄的地址是桂林、也有可能是在宾阳，第三次是在来宾，一共有两百张左右，这些卡拿回来之后，自己在电脑上面整理，我会把有U盾的卡作为主卡，用来发给被害单位，让被害单位打钱进来，没有U盾的卡是散卡，是用来把主卡里面骗到的钱拆分成小额的钱转进去的卡，然后用散卡去取钱。我们电脑里面存有银行卡的文档都是我自己整理的，是卖卡人＊培源等人把银行卡邮寄给我之后，我自己整理文档的，然后通过邮箱把这些整理好的银行卡文档发送给龙春芳、龙子云、李星强、龙刚、龙怀放、龙某等人，让他们存在各自的电脑里，方便我在他们电脑上面使用。 我自己有两台笔记本电脑，其中一台笔记本电脑在我骗成功18万元后，把电脑换了，具体是换硬盘还是整个电脑换了我记不得了，其他人的电脑在我刚买来的时候我换过硬盘，在使用的过程中我没有给他们换过硬件，也没有重新装过系统。 ④关于诈骗数额、诈骗对象、分赃情况、赃款去向等供述： 我一共骗了大概十几起，加起来一共有两三百万元。我骗的对象都是公司，骗成功的公司有南京的、北京的，其他地方我记不得了，因为找哪些公司都是他们负责，他们找到之后骗财务加上QQ之后，我直接问对方要钱，我也不去管公司具体是什么地方的，也不去管公司的名称。我印象里骗得最多的有47万元，而且不止一起47万元，另外还有36万多元的，还有几万元的。我记得南京的骗成功的就是18万元的那一次，公司的账户是南京兑兑公司，其他的记不得了。另外我还买过深圳的一个公司账号，我用这个账号骗了22500元，骗的哪家公司记不得了。 我记得龙春芳在被抓前几天骗成功了一个30几万元，我分给她14万元。我骗到的钱有50万元放进股市，是我同学蓝某帮我操作的，另外我还花了40万元买了一辆英菲尼迪车子。公安机关从我们住的地方包里搜查到的钱是我准备给李星强的，另外的钱都是我的，都是骗来的，具体是哪次骗来的我记不得了，不是一次性骗的。 （2）被告人龙春芳的供述和辩解： ①关于参与诈骗时间、诈骗人员、主观明知等供述： 2015年4月底的时候，龙以尚让我和他一起搞网络诈骗，说给我三千元一个月，我同意了。我们直接去了＊＊＊＊幢＊单元＊＊＊室（房子是今年4月份龙以尚让其租的），过了一周左右，龙子云、龙刚、龙怀放三个人跟着龙以尚一起过来，又过一周不到的时间李星强也过来了，我们开始一直在＊＊＊＊幢＊单元＊＊＊室搞诈骗，今年5月底6月初，我们六个人一起去了桂林，住在广西师范大学旁边的旅社，在桂林待了半个月左右，又回到＊＊＊＊幢＊单元＊＊＊室，在我们被抓前三天，龙某也加入进来了。 ②关于诈骗分工、诈骗手段等方面的供述： 龙以尚在我们去了之后教我们操作。我和龙子云、龙刚、李星强、龙怀放、龙某做的工作是一样的，我们先在58同城和智联招聘网上搜集公司名称，包括公司的邮箱和QQ号，然后上全国企业信息网，查找搜到的公司名字，会出现公司的法人名字、营业范围、地址、注册资金等信息，然后我们用mrboss邮箱发送邮件到对方公司邮箱，有固定的格式是：我是某某某（搜到的公司法人的名字），把你的QQ发过来，我加你。等对方发送邮件把QQ发过来之后，我们登陆龙以尚给我们的QQ，把QQ名字改成企业法人的名字，QQ信息改成公司的地址、营业范围之类的，加上对方发过来的QQ，然后我们向对方要公司的通讯录，再让对方公司的财务加我们冒充的法人的QQ，等财务加上QQ之后，我们会告诉龙以尚，剩下来的事情由龙以尚来做。龙以尚会让对方报账，然后根据对方报的账目，让对方打钱过来，理由是往来款、预付款或者阶段款，然后龙以尚会发一个有账号的文本过去，文本的名字是付＊＊万．txt，＊＊是数字，让对方转账之后截图过来。等对方把钱转过来之后，龙以尚就到他的电脑上面接着去操作了，接下来的事情怎么操作我就不知道了。 ③关于诈骗使用的邮箱、QQ号、电脑、银行卡等作案工具： 龙以尚给我们每个人配了一台电脑，还配了无线网卡，另外还给我们每个人几个邮箱，我自己有两个163的vip邮箱，分别是mrboss006和mrboss2015。还有一个普通的163邮箱，是laoqian43121。Vip邮箱是用来发邮件到被骗公司邮箱的，laoqian43121这个邮箱是龙以尚用来发QQ和银行卡给我们的。 我的QQ号就我自己用，QQ号都是有使用限期的，登陆三次就不能使用了，密码统一是a520520，QQ号里面有密码提示问题，是防止被盗的，基本上我们每个QQ号用一次就不用了，不管成功与否。 我的电脑是龙以尚给我的，这个电脑给我的时候里面没有什么资料，里面资料都是我使用时放进去的，这个电脑就我使用过，龙以尚也在电脑上面操作过。 ④关于诈骗数额、分赃等供述： 龙以尚开始喊我过去跟他一起搞诈骗，说给我一个月3000元的工资，等我过去之后，龙以尚跟我说如果我找的资料诈骗成功了，就会把诈骗来的钱跟我对半分。一次湖南长沙的一家公司转账5000块钱左右，龙以尚分了2000块钱给我；湖南衡阳的3500元；北京的365800元，这一次我分了14万元；上海的5万块钱，我分了24000元左右。这些钱我拿回家给了我爸爸。 （3）被告人李星强的供述和辩解： ①关于参与诈骗时间、诈骗人员、主观明知等供述： 我是今年5月中旬开始和龙以尚一起利用网络实施诈骗的，当时龙以尚找我到来宾＊＊＊小区＊幢＊单元＊＊＊室，我去的时候已经有五个人在了。当时我不知道他们在干什么。我在来宾呆了十天之后，我们六个人一起去了桂林，龙以尚开始教我发送邮件到公司邮箱，用QQ冒充公司法人加对方公司的QQ，我感觉出来龙以尚是在利用网络搞诈骗。我们在广西呆了三个星期左右，到了6月十几号我一个人回深圳，到了6月20日，龙以尚又让我回去，我又先回家待了四天，才回到＊＊＊小区，后来就一直跟他们在一起实施诈骗。 ②关于诈骗用的邮箱、QQ等供述： 龙以尚给我一台笔记本电脑、网卡、邮箱和QQ号。有两个163VIP邮箱，一个是mrboss2013@vip．163．com，一个是mrboss2014@vip．163．com，这个邮箱是用来发邮件到对方公司邮箱的，两个邮箱的密码都是qwe123．qq号是龙以尚用U盘或者他自己从邮箱里面下载到我电脑上面的。在我的电脑上面还有大量的银行卡号、财务话题，也是龙以尚放在我电脑上面的，银行卡号是龙以尚诈骗时发给对方使用的，财务话题是我们用来和对方聊天时用来复制粘贴的。QQ号是我们用来冒充公司法人时使用的。 ③关于诈骗的数额、分账： 我没有诈骗成功过，因为龙以尚没有给我钱，龙以尚跟我说过我找的有用的资料就会给我钱，如果诈骗成功了，资料应该就是有用的，龙以尚就会给我钱，既然他没有给我钱，就说明资料没有用，也就没有诈骗成功。其他人有没有诈骗成功我不清楚。龙以尚一共只给了我1800元左右生活费。 （4）被告人龙子云的供述和辩解： ①关于诈骗时间、手段、参与诈骗人员等供述： 我是今年5月中旬和龙怀放、龙刚一起加入诈骗的，当时去的地方是＊＊＊小区＊幢＊单元＊＊＊室。龙以尚教我们如何实施诈骗。我刚去过十天左右，我和龙以尚、龙刚、龙怀放、龙春芳、李星强就去了广西桂林，住在广西师范大学一个旅社，在旅社里面我们也用电脑实施诈骗，在桂林待了二十几天，后来又一起回到＊＊＊小区。 ②关于诈骗使用的邮箱、QQ号等作案工具的供述： 邮箱和QQ号都是龙以尚提供给我们的，我的邮箱号是mrboss201＊@vip．163．com，这个邮箱我们几个人都有，只是后面数字不一样，是专门用来发送邮件到对方公司邮箱的，另外我自己还有一个普通邮箱，名字开头是cao，后面是数字，这个邮箱是龙以尚发邮件给我们，内容有财务话题、QQ号等。 我知道南京的18万元这一起，是我们在广西桂林的时候诈骗成功的，龙以尚跟我们说骗到南京一个18万元，是龙以尚自己在电脑上操作骗到的，这个钱也没有带我们分。龙以尚有没有骗成功不跟我说，我是拿基本工资的，骗成功与否跟我没有关系。龙以尚一共给过我两个月的工资，一共6000元。我们和龙以尚在一起吃住行都是龙以尚负责，我们不需要掏钱。 （5）被告人龙刚的供述和辩解： ①关于参与诈骗时间、诈骗人员等供述： 我是2015年6月12号左右和龙以尚一起搞诈骗，刚开始跟龙以尚一起住在来宾市＊＊＊小区＊幢＊单元＊＊＊室，我去的时候有龙以尚、龙春芳、龙怀放、龙子云五个人，李星强大概比我晚来八九天的样子，龙某是我们被抓前两三天才来。先在＊＊＊小区做了一个礼拜左右，后来就去了桂林，我记得住在广西师范大学旁边一个宾馆，待了一个礼拜左右又回了来宾＊＊＊小区，一直到被警察抓到。 ②关于诈骗分工、诈骗手段等供述： 龙以尚负责我们日常开销、工资、吃住，我们作案时使用的电脑也是龙以尚提供的。我到了来宾之后，龙以尚教我们如何在58同城上搜集各个公司的资料，要有公司招聘用的QQ、网址和招聘信息。然后通过全国企业网，搜索有QQ和网址的公司，从全国企业网里面搜索看这个公司存不存在，如果公司确实存在，就把法人信息汇总起来，然后把这些公司的信息按照地区分类，做成文档用U盘考好后给龙以尚或者发邮件给他。 ③关于诈骗用的邮箱、电脑、QQ等作案工具： 龙以尚给过我一个163的vip邮箱，用户名加字母加数字，是用来收发邮件用的。龙以尚还会用邮件发QQ账号和密码。我们每个人收到的QQ账号应该是不一样的，龙以尚给我们每个人都发。龙以尚给我们发QQ账号和密码是用来核对我们搜集资料中的QQ账号是否真实存在的，就是我添加对方好友，如果显示能够添加，说明对方的QQ号是存在的。我们每个人用的电脑都是固定的，我前后两次在来宾使用的都是同一台，就是我被警察抓住时用的那一台电脑，我们用的电脑我没有看到重新装过系统或者换过零部件。 ④关于诈骗数额、分赃： 龙以尚一共给过我三次工资，一共17000元。我不知道龙以尚实施诈骗的具体过程，我也不知道他每天能骗成功多少次。 （6）被告人龙怀放的供述和辩解： ①关于诈骗时间、诈骗人员等供述： 我是今年5月十几号开始和龙以尚一起实施诈骗，当时龙以尚说给我一份工作，帮他在网上搜集公司的资料，一个月给我3000元，包吃包住。我当时就同意了。第二天龙以尚开车子接我、龙刚一起去＊＊＊＊幢＊单元＊＊＊室，我去的时候龙春芳也去了，我去了没多久龙子云、李星强也过去了，他们到了之后跟我一起都在＊＊＊的房子里面给龙以尚做事。今年5月底、6月初，我和龙以尚、龙子云、龙春芳、龙刚、李星强六个人去了广西桂林，住在广西师大附近一旅社四楼，在那里我们做的事情和在＊＊＊做的事情一样，待了两个星期之后我们又回到＊＊＊小区，接着做同样的事情，我们被抓之前两三天的样子，龙某也来了，也是做跟我们同样的事情。 ②关于诈骗手段等供述： 我去了之后龙以尚教我，并给了我一台笔记本电脑，让我照着他的方法做。自己发送的邮件都是冒充对方老总问对方公司要QQ，也看到过龙以尚将QQ改成搜到公司的法人名字和对方聊天。 ③关于诈骗使用的邮箱、QQ、电脑等工具的供述： 龙以尚给我们每个人提供一台笔记本电脑、无线网卡，还给我们每个人一个邮箱，我的邮箱是英文字母加上数字2016，英文字母我只能记得m、o、b，是一个163的vip邮箱，密码是qwe123。邮箱是用来发送邮件给搜到的公司，另外龙以尚发东西给我也是通过这个邮箱发的。龙以尚会通过邮箱发送给我大量的QQ号、银行卡号和财务话题文本。这些QQ都在我电脑的文件夹里，龙以尚每次使用的时候，就在我电脑里面调出来。大量的银行卡是用来做诈骗的，龙以尚通过QQ把这些银行卡号发给对方，让对方打钱进来。我电脑上面的QQ和银行卡号我没有发送给别人。 我用的一台黑色联想笔记本电脑，桌面上面有一个窗户的图案，公安机关抓我们的时候，在我面前桌面上的电脑，已经以我的名义扣押了，这个电脑给我使用之后我没有重新装过系统。 ④关于诈骗数额、分赃： 我不知道龙以尚有没有赚到钱，他给我发过两次工资，每次3000元。 （7）被告人龙某的供述和辩解： ①关于参与诈骗时间、人员： 今年7月4日，我和龙刚等人聊天，我听说龙以尚在外面搞网络诈骗，就让龙刚跟龙以尚说说，让我跟龙以尚一起搞诈骗。第二天，龙以尚带着我、龙怀放、龙子云、龙刚、龙春芳到了来宾＊＊＊小区＊幢＊单元＊＊楼，到的时候姓李的已经在里面了。 ②关于诈骗手段： 第二天龙以尚给我一台黑色联想笔记本电脑。我的工作就是在58同城网上搜集公司资料，接着我上全国企业一个网站上搜索我在58同城上找的公司，会出现公司法人之类的信息。有了这些信息之后，我就通过龙以尚给我的一个vip邮箱发送一份邮件到我搜到的公司邮箱里，内容：我是某某总（搜到的法人），把你的QQ发送到这个邮箱，我再加你。有的公司回复后，我再登陆龙以尚给我的QQ，将QQ昵称改成公司企业法人的名字，然后加对方。我问对方要财务的QQ，让对方通知财务加我这个QQ，我有事安排。一旦对方公司财务加了我QQ之后，我跟龙以尚说，接下来，龙以尚会在我电脑上面操作骗钱的事情。 ③关于诈骗邮箱： 龙以尚给我一台笔记本电脑，另外还给我一个邮箱，邮箱名字是mrboss911@vip．163．com，密码是qwe123，这个邮箱是用来发邮件给我查到的公司的邮箱。 ④关于诈骗数额、分赃等： 我和龙以尚一起诈骗，什么好处我没跟他说，我们老家好多做电信诈骗，在分成这一块已经形成规矩，一般都是诈骗成功之后，搜集资料的人和后面操作的人会对半分。我相信龙以尚如果通过我搜集到的资料骗到钱了，应该不会少了我那一份。 我从7月5号晚上到7月9日被抓获，这几天里每天搜集大概60条左右，成功加上的公司员工QQ的有十个左右，成功加上财务QQ有三个或是四个。被抓当天下午12点钟左右，我加上一个财务的QQ后龙以尚到我电脑上面操作的，龙以尚跟我说“叫了一个92万，希望不大。”意思就是他让对方的财务打92万元过来，龙以尚在我电脑上面操作了一个小时左右，后讲进不了了，意思就是没骗成功。当天下午被抓前二十分钟左右，我又加上一个财务的QQ，后龙以尚就在我电脑上面操作行骗，我坐在我电脑旁边，操作了十几分钟，警察就进来把我们抓住了。 2、证人证言： （1）证人苏某乙的证言证实：2015年4月25日，其将＊＊＊小区＊幢＊单元＊＊＊室的房子出租给两个小女孩，和其签订合同的女孩叫罗某乙。 辨认笔录证实：其辨认出租房人是罗某乙、龙春芳。 （2）证人江某的证言证实：其在2015年3月底4月初左右，在苏州通过QQ兼职群认识王林，王林让其帮忙办理银行卡后邮寄给对方，收件人部分王林让我随便写，王林这个名字写过，李健也写过，收件地址一般在来宾、宾阳或者桂林。其一共给王林大概邮寄过120套左右的银行卡，自己曾用尾号7522的电话和对方联系过。其也曾注册过南京兑兑科技电子有限公司的银行账户卡卖给广西的“王林”，帐户是民生银行的，法人代表是严某。 3、书证： （1）搜查笔录、扣押清单、扣押照片证实：民警对龙以尚等7人居住的＊＊＊小区＊幢＊单元＊＊＊室进行搜查。扣押龙以尚笔记本电脑、手机、银行卡、口罩、英菲尼迪轿车、雅阁轿车、人民币442300元等物品。扣押龙春芳笔记本电脑、租房合同等物品。扣押龙子云笔记本电脑、手机、银行卡。扣押龙怀放笔记本电脑、人民币8200元、手机等物品。扣押龙刚笔记本电脑、人民币10000元。扣押李星强笔记本电脑、银行卡等物品。扣押龙某笔记本电脑、手机等物品。 （2）房屋租赁合同证实：罗某乙于2015年4月24日租赁了苏某乙的＊＊＊小区号楼＊单元＊＊＊室。 4、勘验检查笔录： 南京市公安局制作的电子证据检查笔录： （1）宁公（网）勘（2015）418号证实：勘验龙以尚的手机中有发送给买卡人的短信，对方邮寄给自己的收件人名为李健，收卡地址为来宾嘉信国际酒店等短信信息。 （2）宁公（网）勘（2015）419号证实：勘验龙子云的电脑使用情况，内有银行账户信息、mrboss009@vip．163．com、mr_boss2014@vip．163．com等邮箱信息及诈骗QQ聊天记录。勘验李星强电脑中有mrboss2014@vip．163．com、诈骗QQ聊天记录、诈骗银行账户等信息。 （3）宁公（网）勘（2015）586号证实：勘验龙某电脑里有诈骗聊天记录、保存的诈骗银行卡信息文档等；龙怀放的电脑里有诈骗聊天记录等信息。 （4）宁公（网）勘（2015）457号证实：勘验riley20166@163．com、Laoqian43121@163．com等邮箱，其中riley20166@163．com邮箱有大量向Laoqian43121@163．com等邮箱发送QQ号、银行账号、财务话题等邮件内容，内容涉及本案相关被害人被骗的QQ号、银行账号。 第二部分：证明具体诈骗事实方面的证据： 一、南京博尊科技事业有限公司被诈骗案的证据： 1、书证： （1）受案登记表证实：2015年4月23日，该公司张某甲报案称，其向冒充其公司经理的人汇款5万元，对方QQ号是11×××19，对方建行账户名是薛某甲，尾号30316618。 （2）银行交易记录证实：2015年4月23日，南京博尊科技事业有限公司将5万元汇入薛某甲的建设银行账户，后被转账到杨某丙的银行卡中。 （3）勘验邮箱中的信息资料截图（宁公网勘（2015）457号）证实：riley20166@163．com邮箱中有冒充刘某乙的聊天记录，有薛某甲、杨某丙等人的银行卡账户资料。 2、证人张某甲的证言证实：2015年4月23日，有人使用QQ冒充其公司经理刘某乙和其聊天，让其汇款5万元作为借款，其将5万元汇入对方账户后发现被骗了。对方的QQ号是11×××19，对方建行账户名是薛某甲，尾号30316618。 二、北京绿源永乐蘑菇厂被诈骗案的证据材料： 1、书证： （1）受案登记表证实：2015年5月20日，该公司黎某报警称，有人使用QQ号冒充其老板要求向对方汇款38万元，对方的银行账号尾号39×××78（汇8万元）、0350146（汇30万元）。 （2）银行汇款记录证实：2015年5月20日，黎某向薛某甲账户汇款8万元，向王某庚账户汇款30万元。随后，汇入王某庚账户的钱款被人转账至杜某、黄某甲、李某戊、黄某乙、王某辛等人的账户；汇入薛某甲的钱款被转账至王某庚、丁某的账户。 （3）被害单位提供的QQ聊天记录证实：有人使用QQ冒充被害单位李总与黎某的聊天情况，对方先后让黎某汇款8万元和30万元。 （4）勘验邮箱中的邮件资料截图（宁公（网）勘（2015）457号）证实：riley20166@163．com发件箱中有薛某甲、王某庚、丁某、王某辛等多人的银行账户信息。 2、证人证言： （1）证人黎某的证言证实：2015年5月20日9点50分左右，其同事杨某甲告诉其称公司李总要加其QQ，并将QQ号发过来。随后其加了对方的QQ（昵称李某甲），对方先让其汇款一笔8万元至尾号39×××78的农业银行账号（户名是薛某甲），随后又让其汇款30万元至尾号0350146的农业银行账户（户名是王某庚）。 （2）证人杨某甲的证言证实：2015年5月20日，有个QQ号为30×××45冒充其公司老总“李某甲”的人要求加其为好友，其通过后，对方问其要了一份公司通讯录，随后对方让其通知公司出纳黎某添加对方QQ，其通知黎某后，到了下午，公司李总打电话告诉其没有通过QQ聊天，发现自己被骗就报警了。 第三组：北京博赢天下建筑工程有限公司被诈骗案的证据： 1、书证： （1）受案登记表证实：2015年5月21日，被害单位刘某甲报案称，有人通过QQ冒充其老板姚某甲向其发消息，骗取其汇款30万元至对方指定的尾号为00×××18的账户，账户名为薛某甲，对方QQ号是81×××27。 （2）银行汇款记录证实：2015年5月21日，被害单位郑某汇款30万元至薛某甲账户。 （3）北京朝阳分局扣押物品、文件清单、发还清单证实：民警扣押的薛某甲账户中的人民币30万元已发还刘某甲。 （4）勘验邮箱中发送邮件的打印件（宁公（网）勘（2015）457号）证实：riley20166@163．com发送的邮箱中有诈骗人使用的薛某甲银行账户信息。 2、证人证言： （1）证人刘某甲、郑某的证言证实：2015年5月21日，有人使用QQ冒充被害单位老板姚某甲向被害单位的刘某甲发消息，骗取刘某甲汇款30万元至对方指定的账户，刘某甲知道被骗，随后就立即到建设银行将该账号冻结。对方诈骗使用的QQ号：81×××27，诈骗账户尾号：00×××18，账户名：薛某甲，开户行：建设银行。2015年7月13日，北京市朝阳公安分局将刘某甲被诈骗的30万元追缴归还刘某甲。 （2）证人薛某甲的证言证实：2014年10月，其身份证在苏州丢失，其没有办理过尾号为00×××18的银行卡，其配合北京朝阳分局将卡内冻结的30万元现金退还给被害人。 四、北京东方大洁净技术发展有限公司被诈骗案证据： 1、书证： （1）受案登记表证实：2015年5月22日，被害单位乔某报案称，有人通过QQ冒充其公司老板，骗取其公司10万元。 （2）被害单位提供的QQ聊天记录截图证实：有人使用QQ冒充钟某，向张某乙索要公司通讯录，并让张某乙通知乔某加对方QQ。 （3）银行汇款记录证实：2015年5月22日，被害单位汇款10万元至张某己的银行账户。后该款从张某己账户转账至王某壬、杜某、李某戊、冯某、钱某、陆某等人账户。 （4）勘验邮箱中发送邮件的打印件（宁公（网）勘（2015）457号）证实：riley20166@163．com发送邮件中有诈骗被害单位使用的张某己、王某壬、杜某等人的银行账户信息。 2、证人乔某、张某乙的证言证实：2015年5月22日，有人使用QQ冒充被害单位老板钟某，先通过QQ联系张某乙，让张某乙通知乔某添加对方的QQ，乔某添加对方QQ之后，对方冒充钟某骗取乔某汇款10万元到对方指定的账户。乔某汇款完之后，对方还打电话过来，让其继续汇款，乔某觉得不对劲和老板核实之后才知道被骗。对方的电话：137××××4453，QQ号：32×××34，账户名：张某己，账户尾号：01×××45。 五、湖南腾润菜篮子农商发展有限公司被诈骗案证据： 1、书证： （1）受案登记表证实：2015年5月28日，被害单位周某甲报案称，有人利用网络骗取其8000元。 （2）银行汇款记录证实：2015年5月28日，该公司汇款8000元至杨某丙账户。后该款从杨某丙的账户转账汇入邱某账户中。 （3）勘验邮箱中发送邮件的打印件（宁公（网）勘（2015）457号）证实：riley20166@163．com发送的邮件中有诈骗被害单位使用的杨某丙、邱某的银行卡账户信息。 2、证人周某甲的证言证实：2015年5月28日，有人使用QQ冒充其公司老板王某戊与周某甲聊天，骗取其汇款8000元至对方的账户上。对方的QQ号码：28×××04，银行账号尾号：00×××02，账户名：杨某丙。 六、南京秦邦吉品农业开发公司被诈骗案的证据： 1、书证： （1）受案登记表证实：2015年5月28日，被害人“翁易”（登记名称有误，应为“翁某”）报案称，其在雨花西路＊＊号上QQ，有人冒充其老板在QQ里向其要钱，其汇款18万给对方“玄武区兑兑电子科技中心账户”，后发现被骗。 （2）被害人翁某提供的QQ聊天记录、汇款记录截图证实：有人通过QQ冒充翁某的老板“秦某”与其聊天，欺骗翁某汇款至“南京玄武区兑兑电子科技中心”的账户上18万元。 （3）扣押的龙以尚电脑中的资料截图、收发邮件信息证实：其发送的邮件中有诈骗银行账号：南京兑兑科技中心等银行卡、以及“杨某丁”、“曹某丙”、“蒋某”等人银行卡账户信息。 （4）银行交易记录、银行账户信息证实：2015年5月28日，“南京秦邦吉品公司”转账汇款给“南京市玄武区兑兑电子科技中心”账户18万元。后该诈骗款被转移至邱某（建行尾号34826936）的账户，邱某账户再将钱转移至杨某丁、蒋某、曹某丙、庄某、李某己等人账户，后被分别取出。 （5）调取证据清单、银行监控录像截图证实：监控录像显示有头戴鸭舌帽和口罩的人于5月28日、5月29日到银行ATM将杨某丁、曹某丙等银行账户的诈骗款取出情况。 （6）严某注册的南京兑兑电子科技中心公司相关资料、开户的民生银行卡账户资料等证实：诈骗收款的公司资料和严某的民生银行账户信息。 （7）扣押清单、发还清单证实：民警扣押龙以尚米奇图案袋子内1800张百元纸币，共计18万元。后发还被害人秦某人民币18万元。 2、证人证言： （1）证人翁某的证言证实：2015年5月28日，我在位于雨花西路陵武路＊号库区＊楼财务部办公室，有人加我为QQ好友，验证信息是我老板“秦某”（QQ账号32×××87）。之后，对方把我拉进讨论群里，然后他讲急用钱，要我们有多少汇多少，讲汇完把截图发过去给他。公司陈某就把老板几张个人卡里的钱通过网银转到公司账户，凑了18万元，之后陈某通过公司账户网银汇出去18万元。对方账户名是南京市玄武区兑兑电子科技中心（62×××43）。汇过去后我们主任王某甲打电话过来让我们不要汇钱，我讲已经汇了，之后王某甲叫我立即冻结账户并报警。事后我找老板秦某核实，他说没让我们汇款，对方是冒充我们老板的。 （2）证人王某甲的证言证实：2015年5月28日下午，公司前同事逯某发微信截图告诉我说老板秦某问逯某要公司通讯录，我们发现是骗子。我就打电话给公司会计翁某，问他是不是有一个秦某的加他QQ好友让他汇钱的，翁某说有，钱已经汇出去18万元了，我立马打电话问老板秦某，老板说没有这个事情，我就知道被骗了，就让翁某报警。 （2）证人江某的证言证实：其曾帮助过广西的王林注册过南京兑兑科技电子有限公司的民生银行账户卡，随后卖给广西的“王林”，法人代表是严某。 4、被告人的供述和辩解： （1）被告人龙以尚的供述证实：诈骗南京的18万这次是我搜索到的资料和加的财务QQ。是今年5月份，骗这一笔的时候我和龙春芳、龙刚、龙子云、龙怀放、李星强都在桂林的星怡宾馆。银行卡也是我在网上买的，卖家是苏州的。操作是我在我使用的电脑上操作的，我给对方的银行账号名称叫：“南京市玄武区兑兑电子科技中心，这个账号是苏州那边邮寄给我的，是民生银行的，公司法人名字叫严某。这18万元到账之后，我先转到一张银行卡里，然后分别转到几张银行卡里面。每次转账的当天我就在桂林的ATM机上取出来，我记得我取钱还雇了一个人，我取款的时候都是带着鸭舌帽和口罩，我还背了一个单肩包……这个钱取出来之后我放在＊＊＊＊幢＊单元＊＊＊室了，公安机关在我家里面也搜查到了这个钱，一共有43万元左右，其中18万元是我们骗的南京这一笔，放在米奇图案的塑料袋里。 （2）被告人龙子云的供述证实：我知道南京的18万元这一起，是我们在广西桂林的时候诈骗成功的，当天成功之后，龙以尚接到一个电话，电话里跟人争吵起来，龙以尚跟我们说骗到南京一个18万元，是在龙以尚自己电脑上面骗到的，这个钱也没有带我们分。 七、北京泰利新能源科技发展有限公司被诈骗案证据： 1、书证： （1）受案登记表证实：2015年5月29日，被害单位曹某甲报警称，有人使用QQ冒充该公司董事长欧阳某，骗取该公司工作人员汇款47万元到对方指定的账户中。 （2）被害单位提供的QQ聊天记录证实：有人冒充被害单位欧阳某先向曹某甲要公司的通讯录，又让左某付款47万元。 （3）银行汇款记录证实：被害单位汇款47万元至张某己账户；后该款从张某己账户中转账至邱某、杨某丙的账户中。 （4）勘验邮箱中发送邮件的打印件（宁公（网）勘（2015）457号）证实：riley20166@163．com发送的邮件中有诈骗被害单位使用的张某己、杨某丙、邱某的银行卡账户信息。 2、证人曹某甲、左某的证言证实：2015年5月29日，有人使用QQ冒充被害单位法人欧阳某加曹某甲为好友，并向曹某甲要了公司通讯录，后又让曹某甲通知公司财务经理加对方QQ。财务经理左某添加对方QQ后，对方骗取左某汇款47万元至对方指定的银行账户。对方的诈骗QQ号是：28×××32，诈骗银行账户尾号：00×××35，账户名：张某己。 八、北京蓝天印刷包装有限公司被骗案的证据材料： 1、书证： （1）受案登记表证实：2015年6月2日，被害单位吕某报警称其公司被骗47万元。 （2）银行汇款记录证实：2015年6月1日，其公司汇款47万给张某庚，银行卡尾号是75×××38。其中部分被直接取走，部分诈骗款被转移到郭某的银行卡后被取走。 （3）被害单位提供的其与冒充“王某己”的人QQ聊天记录证实：对方让其公司人员汇款47万元。 （4）勘验邮箱中的信息资料截图（宁公网勘（2015）457号）证实：riley20166@163．com邮箱中有张某庚的银行账户信息、郭某银行账户信息以及诈骗使用的QQ号31×××84等信息。 2、证人证言： （1）证人吕某的证言证实：2015年6月1日上午10时许，其公司经理王某乙向自称是其公司老总王某己的人汇款47万元，对方账户名是张某庚，银行账号尾号是10×××38。 （2）证人李某乙的证言证实：2015年6月1日早晨10时许，一个自称是王某己的人用QQ号（31×××84）加其QQ号，后来又让其发通讯录过去，又让其通知财务出纳加对方的QQ号，后来其就把王某己的QQ号给王某丙了。 （3）证人王某乙的证言证实：2015年6月1日，其公司王某丙告诉其说王总在QQ上说要汇款，并将对方提供的汇款信息给其，说王总着急让给这个人汇款。于是我就按照纸上填写的收款人信息写了一张付款单交给出纳吕某，由她进行信息录入，录完后我转账47万元人民币给对方。后来第二天才知道被骗了。 （4）证人王某丙的证言证实：其当天根据李某乙给其的QQ号码添加王某己总裁，对方问其流动资金，其汇报后，对方先说要汇款47万，后来又说要汇款7万，其把银行卡信息交给王某乙后，王某乙转了47万元给对方。 九、北京恒利瑞源环保工程有限公司被骗案的证据材料： 1、书证： （1）受案登记表证实：2015年6月3日，被害单位张某丙报警称，被冒充其公司张总的人，通过QQ和财务人员聊天，后其将公司47万元转账给对方，对方账户名是：张某辛、尾号32×××02，对方QQ号20×××97。 （2）银行汇款记录证实：2015年6月3日，其公司汇款47万元至张某辛的银行账户，后该诈骗款被转账至杨某丙、张某己、薛某丙、庄某、薛某乙、向某、张某壬等人账号中。 （3）被害单位人员提供的与冒充“张某戊”的人QQ聊天记录证实：有人通过QQ冒充其公司老总，让其公司工作人员汇款的情况。 （4）勘验邮箱中的信息资料截图（宁公网勘（2015）457号）证实：riley20166@163．com邮箱中有张某辛、薛某乙、庄某、薛某丙、杨某丙等人的银行账户信息以及诈骗使用的QQ账号20×××97。 2、证人证言： 证人张某丙、周某乙、王某丁、张某丁的证言证实：2015年6月3日，有人通过QQ冒充其公司老总张某戊给其公司工作人员发消息，骗取其公司工作人员汇款，后张某丙等人根据要求将47万元人民币转账至对方指定的张某辛账户上。对方银行卡尾号32×××02，对方QQ号20×××97。 十、湖北荆州市华孚信息技术有限公司被诈骗案证据： 1、书证： （1）受案登记表证实：2015年6月4日，被害单位晏某报案称，被人通过QQ冒充其公司老总李某丙，骗其转账汇款47万元至尾号00×××86的银行账号。 （2）银行汇款记录证实：2015年6月4日，该公司汇款47万元至张某庚银行账户，后该诈骗款被转移至薛某乙、蒋某、庄某、尹某、姚某乙、李某己、向某、张某壬等人的银行卡中。 （3）被害单位提供QQ聊天记录证实：有人通过QQ冒充其公司老总骗其公司工作人员汇款47万元的情况。 （4）勘验邮箱中的信息资料截图（宁公网勘（2015）457号）证实：riley20166@163．co邮箱中有张某庚、薛某乙、蒋某等人的银行账户信息以及诈骗使用的QQ账号32×××94。 2、证人证言： 证人晏某、刘某丙、杨某乙等人的证言证实：有人使用QQ冒充被害单位老总李某丙，采用上述同样手段，骗其公司工作人员晏某等人转账汇款47万元至对方提供的银行账户。对方诈骗的QQ号：32×××94，诈骗的银行账户名：张某庚，银行账户尾号：00×××86。 十一、北京格林沃德科技有限公司被诈骗案的证据： 1、书证： （1）受案登记表证实：2015年6月12日，被害单位柴某报案称，有人通过QQ冒充其公司法人骗取其转账30万元至对方指定的户名为张某癸、尾号00×××86的账户中。 （2）银行汇款记录证实：2015年6月12日，北京格林沃德科技有限公司汇款30万元至张某癸的建设银行卡上，后该诈骗款被转账至薛某乙的银行账户中。 （3）被害单位提供QQ聊天记录证实：有人通过QQ冒充其公司老总俞某骗取其公司工作人员汇款30万元的情况。 （4）勘验邮箱中的信息资料截图（宁公网勘（2015）457号）证实：riley20166@163．com邮箱中有诈骗使用的张某癸、薛某乙的银行账户信息以及诈骗使用的QQ号27×××61。 2、证人证言： 证人柴某、游某的证言证实：2015年6月12日，有人使用冒充其公司老总俞某的QQ，给柴某和出纳员的发消息，骗柴某汇款30万元至对方指定的银行账户上。对方诈骗的QQ号：27×××61，诈骗的银行账户名：张某癸，账户尾号：00×××86。 十二、北京中企国睿投资担保有限公司被诈骗案的证据： 1、书证： （1）刑事案件登记表、受案登记表证实：2015年6月16日，被害单位吴某报案称，有人冒充其公司法人使用QQ骗取吴某汇款11万元至对方指定的银行账户。对方诈骗QQ是29×××34，诈骗银行账户：王某癸，账户尾号：18×××99。 （2）银行汇款记录证实：2015年6月16日，该公司汇款11万元至王某癸的银行卡，对方尾号是18×××99。后该笔诈骗款被转至骆某的银行卡上。 （3）扣押物品清单证实：扣押龙以尚的银行卡中有骆某的银行卡。 （4）被害人提供的QQ聊天记录证实：有人使用QQ号冒充其公司老总李某丁，骗取吴某汇款给对方情况。 （5）勘验龙以尚邮箱中的信息资料截图（宁公网勘（2015）457号）证实：riley20166@163．com邮箱中有王某癸、骆某的银行账户信息以及诈骗使用的QQ号29×××34。 2、证人证言： 证人吴某的证言证实：2015年6月16日，有人使用QQ号冒充其公司法人李某丁给其发消息，骗其汇款11万元到对方指定的账户上。对方诈骗QQ是29×××34，诈骗银行账户：王某癸，账户尾号：18×××99。 十三、北京中轻国投资产管理公司被诈骗案证据： 1、书证： （1）受案登记表证实：2015年6月26日，被害单位崔某报警称，被他人冒充骗取9.5万元。 （2）被害单位提供的QQ聊天记录证实：有人使用QQ以崔某的名义，让其单位工作人员汇款9.5万元至对方指定账户。 （3）银行汇款记录证实：2015年6月26日，被害单位汇款9.5万元至王某A账户，后该款从王某A账户转至张某癸账户。 （4）勘验邮箱中发送邮件的打印件（宁公（网）勘（2015）457号）证实：riley20166@163．com发送的邮件中有诈骗被害单位使用的王某A、张某癸的银行卡账户信息。 （5）勘验邮箱打印件证实：r_boss2016@vip．163．com邮箱中有冒充崔某发送邮件给葛某的邮件。 2、证人证言： 证人葛某的证言证实：2015年6月26日，其收到一封以其老板崔某署名的邮件，让其加对方为QQ好友。随后对方通过QQ让其通知公司出纳加对方为好友。对方要出纳将9.5万元转到指定账号，后其和崔总联系上才知道被骗。对方诈骗用的邮箱：mr-boss2016@vip．163．com，对方诈骗用的QQ：21×××84，对方诈骗用的银行账户尾号：08×××53，账户名：王某A。 十四、河北益生环保科技有限公司被诈骗案： 1、书证： （1）受案回执表证实：2015年8月24日，被害单位报案称被诈骗。 （2）被害单位提供的QQ聊天记录证实：有人通过QQ冒充该公司老总苏某甲，骗取该公司工作人员汇款4.25万元至对方账户。 （3）银行汇款记录证实：2015年6月29日，河北益生环保科技有限公司汇款4.25万元至张某癸账号。后该款被转账汇入王某B、王某C的银行卡账户中。 （4）勘验邮箱中发送邮件截图（宁公网勘（2015）457号）证实：riley20166@163．com、laoqian2011laoqian@163．com邮箱中有张某癸的银行卡账户信息，有诈骗使用的QQ号31×××69。 （5）勘验邮箱打印件，证实：mr_boss2014@vip．163．com邮箱中有冒充苏某甲发送邮件给白某的邮件。 2、证人证言： 证人赵某甲、白某的证言证实：2015年6月29日，有人通过QQ冒充是其公司老总苏某甲，骗取该公司工作人员赵某甲等人汇款4.25万元至对方指定的银行账户。对方诈骗的QQ号：31×××69，诈骗使用的银行账户名：张某癸，银行账户尾号是00×××61。 十五、北京恒瑞行信息咨询有限公司被诈骗案的证据： 1、书证： （1）刑侦案卷登记表、受案登记表证实：2015年7月6日，被害单位侯某报案称，有人通过QQ冒充其公司赵总，骗取其公司工作人员汇款36.85万元至对方账户，对方QQ是10×××08，对方银行账户尾号是00×××05。 （2）被害单位侯某提供的被告人发送的邮件证实：有人使用mrboss2013的邮箱发邮件，向被害单位工作人员王某D索要QQ号。 （3）被害单位提供的QQ聊天记录证实：有人使用QQ冒充该公司老总赵某乙与该公司工作人员聊天，骗取该公司工作人员汇款36.58万元至对方指定的账户。 （4）银行汇款记录证实：2015年7月6日，被害单位汇款36.58万元至韩某银行卡账户。 （5）勘验电脑记录打印件（宁公网勘（2015）419号）证实：李星强电脑中有诈骗使用的账户名为韩某的银行账号信息。 （6）勘验龙春芳电脑中保存的QQ号证实：其电脑中保存有诈骗被害人的QQ号码21×××08。 （7）勘验邮箱打印件证实：mrboss2013@vip．163．com邮箱中有冒充赵某乙发送邮件给王某D的邮件。 2、证人证言： 证人侯某、赵某乙、曹某乙的证言证实：2015年7月6日，侯某称公司同事王某D让其加赵总的QQ号，其根据王某D提供的QQ号添加赵总。后对方使用QQ冒充被害单位老总赵某乙，与被害单位工作人员侯某等人聊天，骗取侯某、曹某乙等人将36.58万元汇入对方的银行账户。对方诈骗使用的QQ号：21×××08，诈骗使用的银行账户名：韩某，账户尾号：00×××05。 3、被告人的供述和辩解： （1）被告人龙春芳的供述：今年7月初诈骗北京的一笔是365800元，我分了14万元。我自己有两个163的vip邮箱，分别是mrboss006和mrboss2015。 （2）被告人李星强的供述：龙以尚给了我mrboss2013@vip．163．com和mrboss2014@vip．163．com这两个邮箱是用来发送邮件到对方公司邮箱的。 十六、上海歆赫展览工程有限公司被诈骗案的证据： 1、书证： （1）受案登记表证实：2015年7月14日，被害单位谢某报案称，有人使用QQ冒充其公司法人裴某，采用上述同样手段，骗其汇款48500元至“杨某丁”的银行卡上。 （2）被害单位提供的QQ聊天记录证实：有人使用QQ冒充该公司老总裴某与该公司谢某聊天，骗取谢某汇款4.85万元至对方指定的账户。 （3）银行汇款记录证实：2015年7月7日，被害单位谢某汇款4.85万元至对方提供的账户名为“杨某丁”的银行卡上，银行卡尾号是15×××15。后该款被转账汇入王某C、武某的银行账户中。 （4）勘验邮箱中的信息资料截图（宁公网勘（2015）457号）证实：riley20166@163．com发送的邮件中有诈骗被害单位使用的杨某丁、武某等人的银行卡账户信息。 （5）勘验扣押龙怀放电脑硬盘中的QQ聊天记录打印件（公网勘（2015）586号）证实：扣押的龙怀放电脑中有使用诈骗所用的QQ号29×××36冒充被害单位裴某，骗取谢某汇款4.85万元的聊天记录。 （6）扣押的龙怀放电脑中的QQ聊天记录截图证实：龙怀放电脑中有使用QQ号29×××36冒充被害单位法人裴某，骗取被害单位谢某汇款4.85万元至杨某丁的银行账户。此外，其电脑中有使用邮箱mr_boss2016@vip．163．com，意图诈骗他人的qq聊天记录。 （7）勘验邮箱打印件证实：mr_boss2016@vip．163．com邮箱中有冒充裴某发送邮件给谢某的邮件。 2、证人证言： 证人谢某的证言证实：2015年7月7日，有人使用邮箱冒充其公司法人“裴某”给其发邮件问其要QQ号。然后对方用QQ冒充裴某与其聊天，骗取其将4.85万元汇入对方的银行账户。对方诈骗使用的QQ号：29×××36，诈骗使用的银行账户：杨某丁，尾号是15×××15，诈骗邮箱：mr_boss2016@vip．163．com。 3、被告人龙怀放的供述：龙以尚给我们每个人提供一台笔记本电脑、无线网卡，还给我们每个人一个邮箱，我的邮箱是英文字母加上数字2016，英文字母我只能记得m、o、b，是一个163的vip邮箱，密码是qwe123。 十七、北京港润迪科贸有限公司被诈骗案的证据： 1、书证： （1）刑侦案卷登记表、受案登记表证实：2015年7月8日，被害单位报案称，有人通过QQ冒充其公司老总朱某，骗取其公司工作人员汇款2.25万元至对方账户，对方QQ是30×××43，对方银行账户尾号是40×××60，账户名：深圳市惠生鹏辉科技有限公司。 （2）银行汇款记录证实：2015年7月8日，被害单位汇款2.25万元至对方诈骗使用的尾号为40×××60的账户，账户名：深圳市惠生鹏辉科技有限公司。 （3）勘验龙子云电脑硬盘中的信息打印件（宁公勘（2015）419号）证实：勘验龙子云电脑硬盘中有使用诈骗QQ号30×××43与被害人的聊天记录及被害单位的信息资料。 （4）扣押龙子云电脑中的QQ聊天记录截图证实：其电脑中有使用QQ冒充朱某骗取被害单位“邵”汇款2.25万元至深圳市惠生鹏辉科技有限公司账户的聊天记录。 （5）扣押龙以尚电脑中的资料截图证实：龙以尚的电脑中有深圳市惠生鹏辉科技有限公司的银行账户资料。 （6）勘验邮箱打印件证实：龙子云使用的mrboss009@vip．163．com邮箱中有发送给邵某的邮件。 2、证人证言： 证人邵某的证言证实：2015年7月8日，有人使用邮箱冒充其公司朱总朱某，给其发邮件问其要QQ号。然后对方用QQ冒充朱某与其聊天，骗取其将2.25万元汇入对方指定的银行账户。对方诈骗使用的对方QQ号：30×××43，邮箱：mr_boss009@vip．163．com，银行账户尾号：40×××60，账户名：深圳市惠生鹏辉科技有限公司。 十八、天津海河惠普金融信息服务有限公司被诈骗案的证据： 1、书证： （1）被害单位辛某提供的QQ聊天记录证实：有人使用昵称是其公司老总唐某的QQ与其聊天，要求其汇款92.65万元至对方指定的深圳市惠生鹏辉科技有限公司账户。 （2）被害单位马某提供的邮件截图证实：有人使用mrboss2016@vip．163．com邮箱给其发邮件，问其要QQ号。 （3）扣押的龙某电脑中的资料截图和打印件证实：其电脑中有唐某资料，有保存的诈骗QQ号；扣押的龙某电脑中的QQ聊天记录截图证实：2015年7月9日，其电脑中有使用QQ34×××85冒充被害单位唐某，意图骗取被害单位工作人员汇款92.65万元至深圳市惠生鹏辉科技有限公司账户的聊天记录。 （4）勘验邮箱打印件证实：mrboss2016邮箱中有冒充唐某发送邮件给被害单位的邮件。 2、证人证言： （1）证人辛某的证言证实：2015年7月6日，公司的马某给其QQ号，说是唐总让其加对方。其加了后，对方使用这个QQ冒充其公司老总唐某与其聊天，要求其汇款92.65万元到指定的账户上，户名：深圳市惠生鹏科技有限公司，账号尾号是40×××60，对方的诈骗使用的QQ号31×××85。经询问唐某后得知是骗局而未汇款。 （2）证人马某的证言证实：2015年7月9日，有人发邮件给其，说是其公司董事长唐某让其加对方QQ。后来对方问其要公司通讯录，接着又让其通知会计辛某加他QQ，其就通知了辛某。后来其听说使用这个QQ的唐某是骗子冒充唐总骗钱的，当天其公司差点被骗了92万。 3、被告人的供述和辩解： 被告人龙某的供述证实：7月9号被抓当天下午12点钟左右，我加上一个财务的QQ，后龙以尚到我电脑上面操作的，龙以尚跟我说“叫了一个92万，希望不大。”意思就是他让对方的财务打92万元过来，龙以尚在我电脑上面操作了一个小时左右，龙以尚跟我讲进不了了，意思就是没骗成功。 十九、上海汇平化工有限公司被诈骗案的证据： 1、书证： （1）被害单位许某提供的邮件截图证实：有人以孙某名义使用mrboss2016@vip．163．com的邮箱问许某要QQ号。 （2）被害单位许某、罗某甲提供的QQ聊天记录证实：有人以被害单位老总孙某的名义，向许某要公司的通讯录，并要求罗某甲付款92.56万元。 （3）扣押龙某电脑中的资料截图和打印件证实：其电脑中有搜集的孙某的资料，有诈骗使用的QQ号。扣押的龙某电脑中的QQ聊天记录截图证实：2015年7月9日，其电脑中有使用QQ31×××47冒充被害单位孙某，意图骗取被害单位工作人员汇款92.65万元的聊天记录。 （4）勘验邮箱打印件证实：mrboss2016邮箱中有冒充孙某发送邮件给许某的邮件。 2、证人证言： 证人许某、罗某甲的证言证实：2015年7月9日，有人以被害单位老总“孙某”名义给许某发邮件问其要QQ号，其发过去后，对方用QQ加了许某并向许某要公司的人员名单，然后对方又让许某通知财务经理罗某甲加对方QQ。随后罗某甲按照许某所给QQ加了对方，对方以孙某的名义要求罗某甲付款92.56万元，罗某甲就问对方用款性质等问题，对方就没有回复。后来罗某甲就告诉许某说对方是骗子。对方使用的邮箱是mrboss2016@vip．163．com，QQ号是31×××47。 3、被告人的供述和辩解： 被告人龙某的供述证实：7月9号下午被抓前二十分钟左右，我加上一个财务的QQ，我告诉龙以尚，龙以尚就在我电脑上面操作行骗了，操作了十几分钟，警察就进来把我们抓住了。 以上证据来源合法，证据间相互印证，本院予以采信。 对于被告人及其辩护人的辩解、辩护意见，本院综合评判如下： 一、关于事实部分： 1、起诉书指控的第二、三、四、五、七笔犯罪事实能否认定？被告人龙以尚的辩护人提出该五笔犯罪事实没有从被告人处查到QQ号及聊天记录，也没有扣押到相关的银行卡和U盾，故该五笔犯罪事实不清，证据不足。经查：（1）第二笔犯罪事实中，有公安机关的受案登记表、被害单位的银行汇款记录、被害单位提供的与被告人的QQ聊天记录、公安机关勘验被告人邮箱中的邮件资料截图、被害单位工作人员的证言等证据，其中在被告人的邮件资料中有薛某甲、王某庚、丁某、王某辛等多人的银行账户信息，而薛某甲的银行卡被告人龙以尚于2015年4月23日诈骗南京博尊科技事业有限公司5万元时曾使用过，以上证据形成锁链，足以证明被告人诈骗的事实。（2）对于第三笔犯罪事实，有公安机关的受案登记表、被害单位的银行汇款记录、公安机关扣押物品、文件清单、发还清单、被害单位工作人员的证言、公安机关勘验被告人邮箱中的邮件资料等证据，而在该次犯罪中被告人龙以尚同样使用的是薛某甲的银行卡，以上证据形成锁链，足以证明被告人诈骗的事实。（3）对于第四笔犯罪事实，有公安机关的受案登记表，被害单位的银行汇款记录显示诈骗的10万元汇至张某己的银行账户中，后该款转至王某壬、杜某、李某戊、冯某、钱某、陆某等人账户，被害单位提供的与被告人的QQ聊天记录，公安机关勘验被告人邮箱中发送的邮件中有诈骗被害单位使用的张某己、王某壬、杜某等人的银行账户信息，其中张某己的银行账户被告人龙以尚在诈骗北京恒利瑞源环保工程有限公司47万元时曾使用过，以上证据形成锁链，足以证明被告人诈骗的事实。（4）对于第五笔犯罪事实，有公安机关的受案登记表，被害单位工作人员的证言，被害单位的银行汇款记录显示诈骗的8000元汇至杨某丙的银行账户中，后该款转至邱某的账户，公安机关勘验被告人邮箱发送的邮件中有诈骗被害单位使用的杨某丙、邱某的银行账户信息，而杨某丙的银行账户，被告人龙以尚在诈骗南京博尊科技事业有限公司、北京泰利新能源科技发展有限公司、北京恒利瑞源环保工程有限公司时均使用过，以上证据形成锁链，足以证明被告人诈骗的事实。（5）对于第七笔犯罪事实，有公安机关的受案登记表，被害单位工作人员的证言，被害单位提供的QQ聊天记录，被害单位的银行汇款记录显示诈骗的47万元汇至张某己的银行账户，后该款转至邱某的账户，公安机关勘验被告人邮箱发送的邮件中有诈骗被害单位使用的张某己、杨某丙、邱某的银行账户信息，而杨某丙的银行账户，被告人龙以尚在诈骗南京博尊科技事业有限公司时曾使用过，邱某的银行账户，被告人龙以尚在诈骗南京秦邦吉品农业开发有限公司时曾使用过，以上证据形成锁链，足以证明被告人诈骗的事实。故对辩护人的该辩护意见本院不予采纳。 2、被告人李星强是否参与第十一、十二笔的犯罪？被告人李星强及其辩护人辩称，2015年6月12日至同年6月25日被告人李星强因回老家考驾驶执照而不在犯罪现场。经当庭询问其他被告人，均证实当时被告人李星强不在犯罪现场，故应认定被告人李星强未参与该两笔犯罪事实，辩护人的相关辩护意见本院予以采纳。 3、对于第六笔犯罪事实，应当认定为被告人龙以尚个人犯罪还是与其他被告人共同犯罪？经查，该笔犯罪系在桂林所为，当时被告人龙以尚在广西师范大学旁边一个宾馆为被告人龙春芳、李星强、龙子云、龙刚、龙怀放等人租房居住，而自己则单独另行租房居住，在此期间被告人龙以尚在自己居住的房屋内以同样的方法诈骗南京秦邦吉品农业开发有限公司18万元，对于该笔犯罪其他五被告人未参与，对被告人龙以尚自行查找被害单位资料的行为也不知情，故应当认定为被告人龙以尚个人犯罪。对辩护人的相关辩护意见予以采纳。 4、对于除龙以尚外，其他被告人对于非自己直接搜索的被害单位所实施的诈骗行为应否承担责任？从刑法理论上讲，所谓共同犯罪，是指二人以上共同实施的犯罪。在二人以上参与实施的犯罪中，要求参与者的行为与结果之间具有物理的因果性或者心理的因果性。在成立共同犯罪的前提下，即使侵害结果由其中一人直接造成，或者不能查明具体的结果由谁的行为直接造成，但只要能够肯定参与者的行为与结果之间具有物理的或者心理的因果性，就应肯定所有参与者的行为都是结果发生的原因。本案中被告人龙以尚招募其他被告人的目的就是为其实施诈骗寻找犯罪对象，各被告人之间对于各自的行为虽然没有事前通谋，也没有进行商议，但相互之间已形成默契，具有共同的犯罪故意，当其中的一个被告人在实施犯罪行为时，其他被告人对该行为人实行犯罪和造成结果至少具有心理上的因果性，属于共同犯罪，故所有人均应对犯罪结果承担责任。辩护人的相关辩护意见，本院不予采纳。 二、关于量刑部分： 1、本案是否属于犯罪集团？被告人龙子云的辩护人辩称，本案不应认定为犯罪集团。所谓犯罪集团，是指三人以上为共同实施犯罪而组成的较为固定的犯罪组织。本案中被告人龙以尚为实施诈骗犯罪而招募其余六被告人实施共同犯罪。该犯罪组织特征明显：（1）人数达七人；（2）组织较为固定。被告人龙以尚纠集众人，租赁场所，为犯罪提供作案工具，指挥并实施具体诈骗犯罪行为，提取赃款，系该犯罪组织的首要分子；（3）目的明确。该组织为了实施诈骗犯罪，做到分工负责，有计划地实施；（4）危害严重。该犯罪组织利用网络在全国各地寻找犯罪目标，计划周密，手段隐蔽，诈骗数额特别巨大，给被害单位造成较为严重的后果，该犯罪组织对社会具有严重的危险性。以上完全符合犯罪集团的特征，应当认定为犯罪集团。辩护人的相关辩护意见，本院不予采纳。 2、被告人龙某是否属于被教唆犯罪？所谓教唆犯是指故意引起他人实行犯罪意图的人。其特点是，本人不亲自实行犯罪，而是通过各种方式向他人灌输犯罪思想，以便使他人实行犯罪行为，达到自己的犯罪目的。《中华人民共和国刑法》第二十九条第一款规定，教唆他人犯罪的，应当按照他在共同犯罪中所起的作用处罚。本案中被告人龙某进入犯罪组织后，明知该组织所实施的行为系诈骗犯罪而积极参与。被告人龙以尚在向被告人龙某传授犯罪方法时，龙某的犯罪意图已明确，且被告人龙以尚本人也亲自实施犯罪，故龙以尚不构成教唆犯，且法律也没有规定对于被教唆人所犯的罪应当予以从轻处罚。故对辩护人的该辩护意见，本院不予采纳。 3、对于被告人及辩护人的其他涉及量刑方面的辩护意见，具有事实和法律依据，本院予以采纳。 本院认为，被告人龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某以非法占有为目的，利用网络虚构身份，编造事由，骗取他人财物，数额特别巨大，其行为均已构成诈骗罪。南京市雨花台区人民检察院指控七被告人犯诈骗罪，事实清楚，证据确实、充分，所指控的罪名成立，本院予以支持。被告人龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某共同故意实施诈骗犯罪，系共同犯罪。被告人龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某为共同实施犯罪而组成较为固定的犯罪组织，系犯罪集团。被告人龙以尚组织、领导犯罪集团进行犯罪活动，系犯罪集团首要分子；被告人龙春芳、李星强、龙子云、龙刚、龙怀放、龙某在共同犯罪中起辅助作用，系从犯，依法予以减轻处罚。被告人龙某加入犯罪集团后，已经着手实施犯罪，由于意志以外的原因部分未得逞，系犯罪未遂，依法予以从轻处罚。龙以尚、龙春芳、李星强、龙子云、龙刚、龙怀放、龙某归案后如实供述自己的主要犯罪事实，系坦白，依法予以从轻处罚。本院根据七被告人犯罪的事实、情节及对社会造成的危害后果，依照《中华人民共和国刑法》第二百六十六条，第二十五条第一款，第二十六条第一款、第二款、第三款，第二十七条，第二十三条，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下： 一、被告人龙以尚犯诈骗罪，判处有期徒刑十一年，罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月10日起至2026年7月9日止。罚金于本判决生效之日起三十日内缴纳） 被告人龙春芳犯诈骗罪，判处有期徒刑五年六个月，罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月10日起至2021年1月9日止；罚金于判决生效后三十日内缴纳） 被告人李星强犯合同诈骗罪，判处有期徒刑四年六个月，罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月10日起至2020年1月9日止。罚金于本判决生效之日起三十日内缴纳） 被告人龙子云犯诈骗罪，判处有期徒刑五年，罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月10日起至2020年7月9日止；罚金于判决生效后三十日内缴纳） 被告人龙刚犯诈骗罪，判处有期徒刑五年，罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月10日起至2020年7月9日止；罚金于判决生效后三十日内缴纳） 被告人龙怀放犯诈骗罪，判处有期徒刑五年，罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月10日起至2020年7月9日止；罚金于判决生效后三十日内缴纳） 被告人龙某犯诈骗罪，判处有期徒刑三年，罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月10日起至2018年7月9日止；罚金于判决生效后三十日内缴纳） 二、责令被告人龙以尚退赔被害单位南京博尊科技事业有限公司经济损失5万元、退赔被害单位北京市绿源永乐蘑菇厂经济损失38万元、退赔被害单位北京东方容大洁净技术发展有限公司经济损失10万元、退赔湖南省腾润菜篮子农商发展有限公司经济损失8000元、退赔被害单位北京泰利新能源科技发展有限公司经济损失47万元、退赔被害单位北京蓝天印刷包装有限公司经济损失47万元、退赔被害单位北京恒利瑞源环保工程有限公司经济损失47万元、退赔被害单位湖北荆州市华孕信息技术有限公司经济损失47万元、退赔被害单位北京格林沃德科技有限公司经济损失30万元、退赔被害单位北京中企国睿投资担保有限公司经济损失11万元、退赔被害单位北京中轻国投资产管理有限公司经济损失95000元、退赔被害单位河北益生环保科技有限公司经济损失42500元、退赔被害单位北京恒瑞行信息咨询有限公司经济损失365800元、退赔被害单位上海歆赫展览工程有限公司经济损失48500元、退赔被害单位北京港润迪科贸有限公司经济损失22500元。被告人龙春芳、龙子云、龙刚、龙怀放对其中的335.23万元承担连带责任；被告人李星强对其中的294.23万元承担连带责任；被告人龙某对其中的43.68万元承担连带责任。 对扣押在案的笔记本电脑、手机、银行卡予以没收；英菲尼迪轿车、雅阁轿车、人民币280500元予以追缴发还被害单位；对被公安机关冻结的被告人龙以尚在中国中投证券有限责任公司内的资金予以追缴，发还被害单位。 对被告人龙春芳非法所得14万元继续予以追缴，发还被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴雪萍 人民陪审员龚久平 人民陪审员吴美云 二〇一六年三月四日 见习书记员刘梦婷","writId":"0380402a9b1d7fe2b23b5b665d1b877e914","writName":"被告人龙以尚、龙春芳、李星强等诈骗罪一审刑事判决书"}
