{"ajId":"d4f8e307-cf41-435e-8830-89e4466370a6","ajName":"刘福武故意伤害一案","ajjbqk":" 广东省东莞市人民检察院指控：2016年1月1日23时30分许，被告人刘福武与黄祥吉、李垂亮三人驾乘一辆红色男装无牌摩托车到东莞市厚街镇溪头村溪头大道富嘉购物广场门口青岛多彩扎啤店喝酒，刘福武、李垂亮二人一边喝酒一边玩筷子。次日零时许，李垂亮玩的一根筷子飞出去打中在隔壁吃夜宵的被害人龙某2。与龙某2一起吃夜宵的被害人吴某2、吴某1及吴某3等人陆续与龙过去找李垂亮等人理论，双方发生口角，李垂亮掏出刀具，双方继而推搡、打斗。李垂亮、刘福武二人持刀与龙某2等人打斗，黄某持刀与吴某1等人打斗，吴某2则持凳子参与打斗。期间，龙某2的胸、腋下等部位、吴某1的腹部被捅中，吴某2的手指被划伤。后刘福武等三人驾乘摩托车逃离现场。龙某2、吴某1等人被送往医院救治，龙于同日零时39分经抢救无效死亡。经法医鉴定，被害人龙某2系被他人用锐器作用于躯干部致心、肺、肝、脾等多脏器破裂引起失血性休克死亡，被害人吴某1的损伤为重伤二级，被害人吴某2的损伤为轻微伤。 为支持指控，公诉机关向法庭提供了现场勘验材料、法医学尸体检验鉴定书、证人证言、到案经过及被告人刘福武的供述等证据。 公诉机关认为，被告人刘福武无视国法，结伙故意伤害他人身体，致一人死亡、一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任。提请本院依法判处。 附带民事诉讼原告人龙某1、蔡某请求判令被告人刘福武赔偿死亡赔偿金267200元、丧葬费36330元、交通费7000元、住宿费6000元、误工费20000元、伙食费1732元、精神损害抚慰金50000元、被抚养人生活费111030元。附带民事诉讼原告人向法庭提交了户口本、票据等证据证明其主张。 附带民事诉讼原告人吴某1请求判令被告人刘福武赔偿医疗费56029元、伤残鉴定费2093元、伙食补助费1600元、误工费20000元、护理费20000元、交通费1744元、伤残赔偿金26940.32元、被扶养人生活费11047.52元、营养费20000元、后续治疗费5000元、精神损失费20000元。附带民事诉讼原告人向法庭提交了手术记录、出院记录、诊断证明书、票据等证据证明其主张。 在法庭上，被告人刘福武提出案发时其只与吴某2打斗，没有与龙某2打斗。 辩护人提出：1、公诉机关指控刘福武持刀伤害龙某2证据不足，刘只是与吴某2对打，造成吴某2轻微伤，应构成聚众斗殴罪；2、民事部分由法院依法判决。 经审理查明：2016年1月1日23时30分许，被告人刘福武与黄祥吉（已判刑）、李垂亮（另案处理）三人驾乘一辆红色男装无牌摩托车去到东莞市厚街镇溪头村溪头大道富嘉购物广场门口的青岛多彩扎啤店喝酒。次日零时许，李垂亮玩筷子时，一根筷子飞出去打中在隔壁吃夜宵的被害人龙某2（男，殁年27岁，贵州省锦屏县人），龙某2即与一起吃夜宵的被害人吴某2、吴某1及吴某3等人陆续过去找李垂亮等人理论，双方发生争吵，李垂亮掏出刀具，双方继而推搡、打斗。李垂亮、刘福武二人持刀与龙某2等人打斗，黄某持刀与吴某1等人打斗，吴某2则持凳子参与打斗。期间，龙某2的胸、腋下等部位、吴某1的腹部被捅中，吴某2的手指被划伤。后黄某等三人驾乘摩托车逃离现场。龙某2、吴某1等人被送往医院救治，龙某2于同日零时39分许经抢救无效死亡。经法医鉴定，被害人龙某2系被他人用锐器作用于躯干部致心、肺、肝、脾等多脏器破裂引起失血性休克死亡，被害人吴某1的损伤为重伤二级，被害人吴某2的损伤为轻微伤。 另查明，本院于2017年12月21日作出（2016）粤19刑初232号刑事附带民事判决，认定黄某犯故意伤害罪，赔偿附带民事诉讼原告人龙某1、蔡某丧葬费、交通费、住宿费、误工费等共计51330元，赔偿附带民事诉讼原告人吴某1医疗费、伙食补助费、误工费等共计80573元。 上述事实，有公诉机关、附带民事诉讼原告人提供，并经法庭质证、认证的以下证据证实： 1、现场勘查笔录、现场图、现场照片、提取痕迹、物证登记表：现场位于东莞市厚街镇溪头村溪头大道富嘉购物广场门口处。富嘉购物广场大门东侧有三家临时档口，由西向东分别是武大郎烧饼、青岛多彩扎啤店与林记肠粉店。中心现场位于青岛多彩扎啤店，东侧的空地上摆放有四张小圆桌和两张长方桌，还有一个烧烤台，青岛多彩扎啤店与武大郎烧饼店东西紧靠，与林记肠粉店距离约6米。在青岛多彩扎啤店最东侧小圆桌与烧烤台之间的地面上遗留有大量滴落血迹，其中还有烟头、烧烤用竹签等生活垃圾。现场北侧遗留血迹最远位置为溪头大道的路面上，距溪头大道南侧路沿约两米位置。现场南侧遗留血迹最远位置为青岛多彩扎啤店东侧地面，距溪头大道南侧路沿处约8米。现场东侧遗留血迹最远位置为林记肠粉店西侧墙地面上。现场共提取八处滴落血迹，在中心现场滴落血迹较为集中的位置提取到两枚烟头。 2、搜查笔录、扣押决定书、扣押笔录、扣押清单及扣押物品照片：公安机关在厚街镇溪头村仁康医院旁的水电二局高铁工地的隧道内缴获一辆红色无牌男装摩托车，公安机关抓获刘福武时当场缴获手机一部和折叠小刀一把。 3、抢救记录、病历资料及伤者照片：被害人龙某2于2016年1月2日经送医院抢救无效死亡及被害人吴某1、吴某2受伤治疗的情况。 4、通话记录：被告人刘福武的手机号码135××××0702与证人常某的手机号码138××××3903在2016年1月2日1时28分许、1时38分许、1时48分许共通话三次。 5、刑事判决书：同案人黄某因本案于2017年12月21日被本院以故意伤害罪判处有期徒刑十三年，赔偿附带民事诉讼原告人龙某1、蔡某经济损失共计51330元，赔偿附带民事诉讼原告人吴某1经济损失共计80573元。 6、常住人口基本信息、户籍证明：被告人黄某、被害人龙某2、吴某1、吴某2、证人李某1等人的身份情况。 7、户口本、票据、手术记录、出院记录、诊断证明书等：附带民事诉讼原告人龙某1、蔡某与被害人龙某2的亲属关系及因本案所受经济损失情况，附带民事诉讼原告人吴某1因本案所受经济损失情况。 8、摩托车一辆：被告人刘福武和同案人李垂亮、黄某作案后逃离现场所使用的交通工具。 9、折叠刀一把：被告人刘福武案发时所使用的刀具。 10、手机一部：被告人刘福武所使用的手机。 11、法医学尸体检验报告书及尸检照片：龙某2的左眉部至左颞面部见3.3cm皮肤划伤；左颧部见1.5×0.3cm皮肤挫擦痕。右上唇见1.5×1.0cm皮肤挫擦痕；上唇内侧黏膜见0.7×0.5cm挫伤出血；下唇内侧黏膜见0.7×0.5cm青紫淤血。胸前区见一处2.2cm创口，该创口深入胸腔。右腋下见9.8cm弧形创口，该创口深达胸腹腔。左某见两处分别为2.4cm、2.2cm创口，均深达胸腔；左腋后线见一处2.0cm创口，该创口深达腹腔。左膝部见4.0×3.0皮肤挫擦痕。右膝部见两处分别为1.3×1.0cm、0.6×0.3cm皮肤挫擦痕。上述创口均创缘整齐，创角锐利，创腔内未见组织间桥。经鉴定，被害人龙某2系被他人用锐器作用于躯干部致心、肺、肝、脾等多脏器破裂引起失血性休克死亡。 12、法医学人体损伤程度鉴定书：病历资料显示，被害人吴某1右上腹肋缘下见一斜形伤口，长约2cm，探查深入腹腔，活动性出血。根据资料及检验所见，吴某1的刀刺伤致下腔静脉破裂，十二指肠破裂，肝破裂，行手术治疗，吴某1的损伤为重伤二级。 根据病历资料及检验所见，被害人吴某2的左食指近节尺侧见一处0.4cm瘢痕伴1cm划伤，左中指近侧指间关节背侧见一处2cm瘢痕，左中指近侧指间关节屈曲稍受限，吴某2的损伤为轻微伤。 13、法医物证检验鉴定书：被害人龙某2左手指甲擦拭物、现场可疑血迹3号、现场可疑血迹4号、现场可疑血迹5号、现场可疑血迹8号、现场可疑血迹10号检出的人基因成份为龙某2所留的可能性是其他无关个体所留可能性的3.8354202×1021倍；现场可疑血迹9号检出的人基因成份为吴某1所留的可能性是其他无关个体所留可能性的1.3837131×1025倍；现场可疑血迹1号检出的人基因成份为黄某所留的可能性是其他无关个体所留可能性的1.5211915×1022倍；死者龙某2右手指甲擦拭物、现场可疑血迹2号检出混合基因分型。 14、现场监控录像：2016年1月1日23：39：48，黄某、李垂亮、刘福武三人骑一辆摩托车来到青岛多彩扎啤大排档，在靠近路边的一张桌子坐下；1月2日00：22：27，李垂亮做了一个扔东西的动作，随后吴某2等人来到黄某一桌与李垂亮等人交谈，李垂亮等人随即站起来；00：23：20，李垂亮用右手从右裤袋掏出一个反光物体，随后双方互相推搡离开监控范围；00：23：35，吴某2持凳子与刘福武对打，期间龙某2曾倒地又爬起走向吴某2与对方的打斗位置（龙某2左侧腋下已出现疑似血迹）；00：23：47，李垂亮跑到停靠在路边的摩托车旁的位置，从后面踢倒了吴某3，吴某3起身后与吴某1退到扎啤店前，吴某1掀起衣服，腹部出现疑似受伤血迹，李垂亮则站在摩托车旁右手握住类似小刀的物体指向吴某1和吴某3，吴某1二人被逼退到稍远的位置；00：24：00，李垂亮驾驶停靠在路边的摩托车开到路对面，黄某和刘福武从打斗位置追上并乘坐李垂亮的摩托车逃离现场，吴某2向黄某、刘福武丢出凳子，但未砸中；00：24：15，龙某2面朝下倒地。 15、被害人吴某1的陈述：2016年1月1日23时30分许，我和龙某2、吴某2、吴某3、李某1五个人到东莞市厚街镇溪头村富嘉商场前面一个酒吧吃夜宵，期间来了三个陌生男子坐在隔壁一桌喝酒。到了2日零时10分许，对方那个桌子上有一个男子扔了一只筷子到我们这边来，刚好打到了龙某2的头上，紧接着他们又扔了一只筷子过来，打到我的头上，后掉到地上，吴某2看到后就从座位上站了起来并往隔壁桌走去，龙某2也跟着站起来走了过去，我和吴某3、李某1三个人还是坐在那里，吴某2和龙某2跟对方的三名男子在那边争吵，他们具体说什么我听不到。他们争吵了大概两分钟后，我看到龙某2被对方三人中的两人推倒在地上了，于是我和吴某3也走了过去，对方其中一名男子对着我和吴某3走了过来，我看到那名男子手上拿着一把刀，于是往后退，但是那名男子还是捅了我一刀，然后我就倒在地上。那名男子捅了我后，就跑到那边帮忙，但我没有看到该男子是否用刀捅龙某2。这时吴某3过来看我，并用手帮我捂着伤口。我倒在地上的时候看到对方的另外两名男子一人拉着龙某2的一只手，并拿着刀往龙某2身上捅，龙某2被那两名男子捅倒在地上了，后对方三名男子坐着一辆红色摩托车离开。吴某2看到龙某2倒地后就一直在边上叫他，一直问他有没有事，但是龙某2没有回答。过了一会儿，120的救护车到了现场，把我和龙某2送到医院。捅我的那名男子身高约一米七，上身穿一件红色衣服，但是两只袖子是黑色的，下身穿黑色裤子，其他两名男子身高也是一米七左右，一个穿着黑色西装和牛仔裤，另一个穿蓝灰相间的衣服，也是穿牛仔裤，对方三人手里都拿了不锈钢的刀，刀刃是尖的。 辨认笔录：吴某1辨认出黄某就是捅伤其的男子，辨认出李垂亮、刘福武就是捅伤龙某2的男子。 辨认监控视频截图：吴某1辨认出监控视频截图中的其本人、吴某3、吴某2、龙某2及对方三名男子。 16、被害人吴某2的陈述：2016年1月1日23时许，我和龙某2、吴某1、吴某3、李某1在厚街镇溪头村富嘉超市门口一夜宵档吃夜宵期间，三名男子也来到该夜宵档，坐在距离我们大约三米远的一张桌子上吃夜宵。2日零时10分许，突然从那三名男子的方向扔过来一支筷子，刚好砸到龙某2，龙某2朝筷子扔过来的方向说了一句“什么意思”，我站起来跟那三名男子说“兄弟，你的筷子扔过来砸到我同学的头上了”，对方看了一眼，什么也没说，于是我和龙某2走过去，双方争吵了几句，期间一名穿灰白色衣服的男子突然伸手朝龙某2的胸口捅了一下（当时没注意该男子手上是否拿着东西），龙某2随即抬起左手想把对方的手推开，龙某2的手刚抬了一半，我马上用右手打了该男子左肩一拳，还用手推了他两下，该男子后退了几步，我回头看一下龙某2（大概离龙某2两米远），发现龙某2整个人好像失去知觉那样，直接倒在地上，面前站着穿灰黑色上衣的男子，我和龙某2、灰黑色上衣男子的站位像一个等边三角形，当时没注意灰黑色上衣男子手里是否拿着东西。我转头去看灰白色上衣男子，发现他左手拿着一个反光的金属物体，看起来像一把刀。我后退过程中拿起旁边的一张木凳防身，灰白色上衣男子拿着疑似刀的工具追上来，我就拿起凳子和他对打，我不停地挥动手中的凳子和灰白色上衣男子对峙。这时灰白色上衣男子和灰黑色上衣男子站到了一起，他们手中各拿着一把疑似刀的物体一起朝我冲过来，我就朝他们挥凳子，把他们逼退，这样来回了好几次，期间，我感觉凳子砸中了他们两个，但不清楚具体砸中几个人，哪个部位。对峙了一会儿，穿黑色上衣的男子跑去开摩托车，接着灰白色上衣男子和灰黑色上衣男子就从我旁边跑过去准备上车，我就用手中的凳子扔他们，但没砸中，他们坐上了摩托车，逃离了现场。我回去看龙某2，龙的胸口和腋下都被捅伤了，我就帮忙按住他的伤口，并叫人帮忙打120和报警，后来龙某2和吴某1被送到医院抢救，事后我才发现自己左手被划伤了三处，应该是一开始用左手推开灰白色上衣男子的时候被他手中的利器划伤的。 辨认笔录：吴某2辨认出黄某就是穿灰黑色上衣的男子，辨认出李垂亮就是穿黑色上衣的男子，系开摩托车逃跑的司机，辨认出刘福武就是穿灰白色上衣的男子，打架时一直追着其打。 辨认监控视频截图：吴某2辨认出监控视频截图中的其本人、吴某3、吴某1、龙某2及对方三名男子。 17、被害人吴某3的陈述：2016年1月2日零时10分许，我在东莞市厚街镇溪头村富嘉商场前面一个酒吧和龙某2、吴某1、吴某2、李某1吃夜宵，期间隔壁桌的其中一名男子把一根筷子扔到了龙某2头上，吴某2走到对方三名男子那边叫对方道歉，随后龙某2、吴某1也过去了，我跟过去的时候吴某2、吴某1、龙某2已经和对方打了起来，我上前把对方正在打吴某1的那名男子推开，退后时看到吴某1用手捂着肚子，流了好多血，并且看见对方右手拿着一把小刀，我帮吴某1按住伤口，看到龙某2已经倒在地上了，随后我用自己的手机拨打了120，不久警车和救护车先后到了，我和吴某2（左手中指、食指和左手腕受伤）跟着救护车（载龙某2、吴某1）去了医院，对方三名男子在警车到达之前已经跑掉了。打斗中，我看到对方三名男子手里都有拿刀。案发时，捅伤吴某1的男子身穿红黑相间上衣，两只袖子是黑色的，其他部分是红色的，因为当时吴某1一直和该名男子打来打去，那名男子有打过吴某1的胸前部位，吴某1没有和另外两名男子（另外两名男子分别穿着灰黑相间上衣和黑色上衣）有接触过，一开始我没有看到他拿刀，后来我推开他时才发现他手上有刀，打吴某1时也是拿刀的那只手。 辨认笔录：吴某3辨认出黄某就是捅伤吴某1的男子，作案时身穿红黑相间的上衣，辨认出李垂亮、刘福武就是案发时殴打龙某2和吴某2的男子。 辨认监控视频截图：吴某3辨认出监控视频截图中的其本人、吴某2、吴某1、龙某2及对方三名男子。 18、证人李某1的证言：2016年1月1日22时许，我和吴某1及三名朋友（年约27岁、25岁、18岁）一起在厚街镇溪头村富嘉超市门口一夜宵档喝酒、吃东西。期间，有三名年约23岁的男子也来到该夜宵档坐在我们隔壁桌吃夜宵。23时许，我这边年约27岁的朋友突然站起来走到隔壁那三名男子那边，其他三名朋友也站起来走到隔壁桌，我因为当时差不多喝醉，不知道他们在干什么。后来夜宵档的服务员走过来，说他们在打架，让我过去劝一下。我看到那名年约27岁的朋友跟对方其中一名男子靠的很近，我站起来，由于当时头很晕，未能马上过去劝架。大约过了两三分钟，我才走到他们那边，当时我看到年约25岁的朋友手拿一张凳子砸向对方男子，但没有砸到，之后对方那三名男子就一起驾驶红色男装摩托车往溪头牌坊方向逃跑，这时我看到吴某1和年约27岁的朋友受伤躺在地上，后来民警和救护车到达现场把伤者送医院救治。 19、证人钟某1的证言：2016年1月1日22时许，有四男一女来到我档口坐在一张方桌上吃夜宵，当天22时30分许，来了另一伙三名男子，坐在距离四男一女那桌约两米远的一张圆桌上。2日凌晨零时15分许，坐在方桌吃夜宵的那四名男子突然走到圆桌那边，与坐圆桌那边的三名男子发生吵架，双方打起来了。开始的时候，双方都是用拳头打的，打了一会儿后，那四名男子中一名年约29岁的男子跑到隔壁拿了一张圆木凳去打对方的人，由于当时很混乱，我没有看到他们打架的具体经过。打了约一分钟后，三名男子的那一伙人一起驾驶一辆红色摩托车往溪头牌坊方向逃跑，而那四名男子中年约28岁和年约20岁的两名男子的腹部被捅伤，倒在地上。我拨打120，后来民警和救护车到达现场，那两名伤者被送往医院治疗。我不清楚受伤的两名男子是被什么东西捅伤的，没有看到现场留下作案工具。 辨认笔录：钟某1辨认出黄某、李垂亮、刘福武就是参与打架并致对方受伤的男子。 20、证人李某2的证言：2016年1月1日22时许，四男一女来到我经营的夜宵店喝酒吃夜宵，期间又有三名男子过来店里吃夜宵。到了次日零时许，我准备拿烧好的玉米过去三人一方的那边，转过身就看到五人一方的其中四名男子已经在三人一方那边不知道说什么，走近一点就听到五人一方的其中一名男子就问对方是谁丢的筷子，赶快赔礼道歉，我当时把玉米放在三人一方的桌面上就走开了，这时他们就一起打起来，我没看到谁先动手，我走到五人一方的一个女孩旁边，让她去劝一下他们不要打架，说完转过身就看到三人一方的男子骑着摩托车走了，五人一方的两名男子倒在地上，流了很多血。 辨认笔录：李某2辨认出黄某、刘福武、李垂亮就是参与打架并致对方受伤的男子。 21、证人陈某的证言：2016年1月1月，我到老乡的青岛多彩扎啤夜宵店帮忙。22时许，有四男一女先来吃夜宵，期间另外三个男子也来了吃夜宵。2日零时许，五个人一桌的两名男子过去三人一桌那边不知道说什么，然后五人一方剩下的两名男子也过去了。突然他们就打起来了，五人一方的其中一人拿起店里的椅子打三人一方的其中一名男子，五人一方的其中一名男子突然蹲下，然后站起来走了几步就捂着肚子倒在地上，流了很多血。这时三人一方的男子就骑着店旁边的红色无牌摩托车走了，五人一方的另外一名男子也捂着肚子躺下了。过了十分钟左右，救护车把伤者送去医院了。 辨认笔录：陈某辨认出黄某、刘福武、李垂亮就是参与打架并致对方受伤的男子。 22、证人钟某2的证言：2016年1月1日晚上，打架的双方来到我打工的店里吃夜宵，五人一方先来，三人一方后来。大约在2日零时10分许，当时五人一方的几名男子走到三人一方的男子处，开始对骂，接着双方开始打起来。当时五人一方的几名男子开始拿椅子殴打对方的三名男子，而三人一方就用拳头还手，当时三人一方的男子追打五人一方的其中一名穿白色衬衣的男子，结果该男子倒在离夜宵店几米远的地方，该男子走了几步就倒在地上，受伤一方的男子的朋友就扶这名伤者，而三人一方的其中一名男子就坐上路边一辆摩托车。行驶到路中间，其余两人也坐上了摩托车，然后三人驾驶摩托车离开。受伤一方的另外一名男子正要追的时候发现自己受伤，没走几步也停了下来。 23、证人常某的证言：2016年1月2日1时30分许，我的外甥黄某用刘福武的手机打电话叫我给他结工资，我说身上没有钱，黄某说没有钱就用我的车送他们去广州那边，我问这么晚去广州干什么，黄某说先送他过去再说，然后就挂了电话。之后我开着海马牌小轿车（粤S×××××）从工地的宿舍这边出去，刚出到宿舍门口，刘福武又打电话给我，叫我等一下他们，于是我把车停在那里等了一会儿，黄某、刘福武、李垂亮过来并上车，他们上车后，我问他们要去那里，黄某就说先过了广州再说。我开着车往广州方向走，在车上问了两次到底要去哪里，他们都没有回答，到了一个叫狮山的出口，刘福武就问我有没有钱，于是我从狮山下了高速，在出口附近找了一个中国邮政储蓄银行的柜员机取了2000元，我给了刘福武1000元，自己留了1000元。之后我们开车到了三水，刘福武叫我在三水下高速，我把车开下高速后，他们三人就下车了，在下车的时候，我问他们为什么要跑到这里来，刘福武说他们三人和别人打架了。后来我回到厚街的工地，把黄某等三人的手机号码删除了。当时黄某穿的是红黑相间的上衣，衣服是红色的，两只衣袖是黑色的，下身穿黑色的裤子，李垂亮上身穿黑色西装，下身穿牛仔裤，刘福武上身穿灰黑相间的上衣，衣服袖子和上衣的下摆都是灰色，其余是黑色。 辨认笔录：常某辨认出黄某、李垂亮、刘福武。 24、同案人黄某的供述：2016年1月2日凌晨零时许，我与李垂亮、刘福武三人坐摩托车到溪头村富嘉商场前面的一个小酒吧喝酒。期间李垂亮和刘福武在玩筷子，过程中不小心把筷子扔到一桌吃夜宵的人的头上，对方那桌约三名男子就过来和李垂亮、刘福武吵了起来，我问他们怎么回事，对方一名男子把我推开了，我又挤过去问，突然左脸和左头部被凳子砸了一下，嘴巴里就出血了，我见对方想继续用凳子砸我，于是我用右手从右边口袋里拿出了一把小刀，并右手持刀向对方乱划（不知道划了多久，没感觉划到人），后听见刘福武叫我快跑，于是我们跑到李垂亮的摩托车上，由李垂亮驾驶摩托车逃离现场。我们跑回做事的工地附近的芭蕉林商量回老家的事，刘福武用手机拨通了我舅舅常某的电话，让我与他通话，我在电话里表示有事情需要常某送我们三人回家，常某一开始拒绝，后我一再坚持，他就答应了。2日凌晨1时许，常某用自己的海马牌小汽车（只记得车牌有157）送我们三人走了。在车上的时候，刘福武称没钱了，叫常某拿些钱给他，于是常某拿了一千元钱给刘福武。到了三水后，常某将我们放在高速路口，然后他开车回溪头。我没有和常某说起过打架的事，但不知李垂亮、刘福武是否提过，后来我们三人乘坐李垂亮的朋友的面包车回到广西恭城县，途中刘福武、李垂亮均表示打架时用刀弄伤了对方。案发时，我们三人都带了刀，是在案发前十多天在溪头的地摊买的，平时带在身上用于防身，我打完架后见自己的刀上没有血，在从三水到广西的路上丢弃了，我不知道李、刘某的刀在哪里，是否有血。案发时我穿一件针织衫上衣（身体是暗红色，两只袖子是黑色），下身穿黑色休闲裤，打架时衣服上没有血迹，回老家后换洗了，李垂亮案发时穿着一件黑色皮衣西装和蓝色牛仔裤，刘福武穿蓝灰相间上衣和浅蓝色牛仔裤。 辨认笔录：黄某辨认出李垂亮、刘福武。 辨认现场：黄某辨认出其和李垂亮、刘福武与人打架的地点。 指认监控视频截图：黄某指认出监控视频截图中的其本人、李垂亮、刘福武及对方四名男子。 25、同案人李垂亮的供述：2016年1月2日凌晨0时许，我和黄某、刘福武坐摩托车到溪头社区富嘉商场门口的一青岛啤酒店吃夜宵，期间我玩筷子不小心将一只筷子飞了出去，过了一会，旁边一张桌子的三四名男子走过来问谁用筷子打他们，我意识到是我弹出去的筷子打到他们，于是承认了，对方其中一名男子叫我向他道歉，于是我说了一声对不起，那名男子没有听到，又大声叫我向他道歉，我用家乡话说了一声对不起，那名男子可能没有听懂，以为我在骂他，于是推了我一下，我向后退了几步，接着对方一名男子（不确定是不是推我的那名男子）用凳子向我砸过来，我用左手去挡，被砸到左手臂，我当时人也倒在地上了，我从地上起来时，那名男子还想用凳子砸我，我从裤子的口袋里拿了一把刀出来，指着那名男子，他看到我有刀，就没有砸我，我转过身看到和刘福武对打的一名男子身上有血，刘福武叫我去开摩托车，我看到对方一名男子在摩托车那里，于是用右脚踢了该男子的屁股一脚，那名男子转身想打我，我就用刀指着那名男子，他就没有过来打我，然后我开动摩托车，走了几米，黄某和刘福武也跑过来上了车，我们三人就开车离开现场。打架过程中，刘福武用刀划了对方一名男子的胸前一下，黄某用刀捅了对方一名男两三刀。 辨认笔录：李垂亮辨认出黄某、刘福武。 辨认现场：李垂亮辨认出其和黄某、刘福武与人打架的地点。 26、被告人刘福武的供述：2016年1月1日22时许，李垂亮开了我的摩托车载着我和黄某从厚街镇仁康医院旁边的广东水电二局工地出发，去到厚街镇溪头管理区一夜宵店吃夜宵。大约吃了半个小时，李垂亮就拿着一根筷子在手里转，不小心筷子飞了出去，打到了旁边一张桌子上的一名男子，该男子过来跟李垂亮理论，我不知道该男子和李垂亮说什么，他们没说几句话该男子就推了李垂亮一下，李就用手打了对方一下，对方的人就来打李，我和黄某于是站起来去帮忙，我站起来时对方又来了一名男子，我就先动手打了这名男子，我打他上身部位，他也打到我上身部位，我们打了几下后，我转身想走，那名男子就用一张凳子砸到了我的后脑勺，我转身面对他，他又用凳子砸我，我就用右手去挡，凳子砸到我的右手，我用手去把那张凳子推开，这时我看到对方一名穿白色上衣的男子往前倒在地上，胸口还流了血，于是我们坐摩托车逃离现场。案发时我们身上都带了刀，是在厚街华润商场里买来玩的，我的刀和李垂亮的刀是一样的，是不锈钢折叠式单刀刃的尖刀，黄某的那把刀是黑色的，刀刃要比我和李垂亮的刀刃尖一点、长一点，我打架时没有使用过，在骑着摩托车逃跑时，我听黄某说他拿出了刀捅了对方一名男子两刀，但黄某没有说捅到对方什么部位，李垂亮是否有使用过刀我不知道。警察抓住我后，从我家里找到了打架时用的折叠刀，该折叠刀案发后我放在家里用来切水果，有一次用来切木头时把刀切断了。作案后，我打电话给工头常某，告诉他出事了，常某把我们送到了三水，并给了我一千元，后来李垂亮打电话给一名叫刘林的男子，刘林到三水将我们接回了老家广西恭城。 辨认笔录：刘福武辨认出李垂亮、黄某。 辨认现场：刘福武辨认出其和李垂亮、黄某与人打架的地点。 指认监控视频截图：刘福武指认出监控视频截图中的其本人、李垂亮、黄某及对方四名男子。 关于被告人刘福武及辩护人提出刘福武没有持刀伤害龙某2，刘只是与吴某2对打，造成吴某2轻微伤，应构成聚众斗殴罪的意见，经查，被害人吴某1证实案发时被告人刘福武、李垂亮拉着龙某2的手，两人拿刀往龙某2身上捅，被害人吴某2证实被告人刘福武案发时伸手朝龙某2的胸口捅了一下，当其推开刘回头看龙某2时，龙直接倒在地上，其再回头看刘福武时，刘的手上拿着一个像刀的金属物体，同案人李垂亮也证实打架过程中刘福武用刀划了对方一名男子的胸前一下，结合被害人龙某2的胸前区、右腋下、左某、左腋后线等部位均有创口（深达胸、腹腔）的伤情，足以证实刘福武持刀伤害被害人龙某2的事实，因此，刘福武伙同李垂亮、黄某持刀伤害他人，致一人死亡、一人重伤二级，其行为已构成故意伤害罪，被告人刘福武及辩护人所提该意见不能成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人刘福武无视国法，结伙故意伤害他人身体，致一人死亡、一人重伤二级，其行为已构成故意伤害罪，依法应予惩处。公诉机关指控被告人刘福武犯故意伤害罪的事实清楚、证据确实、充分，罪名成立。被告人刘福武除应承担刑事责任外，还应承担相应的民事赔偿责任，刘福武应与同案人黄某连带赔偿附带民事诉讼原告人龙某1、蔡某丧葬费、交通费、住宿费、误工费等共计51330元，赔偿附带民事诉讼原告人吴某1医疗费、伙食补助费、误工费等共计80573元。依照《中华人民共和国刑法》第二百三十四条第二款、第五十五条第一款、第五十六条第一款、第六十四条、第三十六条、《中华人民共和国刑事诉讼法》第九十九条、第一百零一条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条之规定，判决如下：","pjjg":" 一、被告人刘福武犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月12日起至2031年8月11日止）。 二、随案移送的苹果手机一部，予以拍卖，所得款按比例赔偿给附带民事诉讼原告人龙某1、蔡某、吴某1。 三、被告人刘福武与黄祥吉就（2016）粤19刑初232号刑事附带民事判决确认的，附带民事诉讼原告人龙某1、蔡某的经济损失人民币51330元、附带民事诉讼原告人吴某1的经济损失人民币80573元承担连带赔偿责任（限于本判决生效之日起30日内赔付完毕）。 四、驳回附带民事诉讼原告人龙某1、蔡某、吴某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广东省东莞市中级人民法院 刑事附带民事判决书 （2017）粤19刑初13号 公诉机关广东省东莞市人民检察院。 附带民事诉讼原告人龙某1，男，1968年10月28日出生，侗族，户籍所在地为贵州省锦屏县，系被害人龙某2的父亲。 附带民事诉讼原告人蔡某，女，1962年8月24日出生，侗族，户籍，系被害人龙某2的母亲。 附带民事诉讼原告人吴某1，男，1998年5月26日出生，侗族，户籍所在地为贵州省锦屏县，系本案的被害人。 被告人刘福武，男，1992年2月5日出生，瑶族，文化程度初中，务工，户籍所在地为广西壮族自治区恭城瑶族自治县。因本案于2016年8月12日被羁押并被刑事拘留，同年9月14日被逮捕。现押于东莞市第二看守所。 辩护人暨附带民事诉讼委托代理人莫纪军，广西和强律师事务所律师。 东莞市人民检察院以东检刑一刑诉［2017］3号起诉书指控被告人刘福武犯故意伤害罪，向本院提起公诉。在诉讼过程中，附带民事诉讼原告人龙某1、蔡某、吴某1向本院提起附带民事诉讼。本院受理后，依法组成合议庭，于2017年5月18日公开开庭合并审理了本案，广东省东莞市人民检察院指派代理检察员张锐出庭支持公诉，附带民事诉讼原告人龙某1、吴某1、被告人刘福武及辩护人莫纪军到庭参加诉讼。本院于2018年3月7日再次公开开庭审理，广东省东莞市人民检察院指派代理检察员张锐出庭支持公诉，被告人刘福武及辩护人莫纪军到庭参加诉讼。因本案案情复杂，经广东省高级人民法院批准延长审理期限。在本院审理过程中，公诉机关提出延期审理，本院予以准许。现已审理终结。 广东省东莞市人民检察院指控：2016年1月1日23时30分许，被告人刘福武与黄祥吉、李垂亮三人驾乘一辆红色男装无牌摩托车到东莞市厚街镇溪头村溪头大道富嘉购物广场门口青岛多彩扎啤店喝酒，刘福武、李垂亮二人一边喝酒一边玩筷子。次日零时许，李垂亮玩的一根筷子飞出去打中在隔壁吃夜宵的被害人龙某2。与龙某2一起吃夜宵的被害人吴某2、吴某1及吴某3等人陆续与龙过去找李垂亮等人理论，双方发生口角，李垂亮掏出刀具，双方继而推搡、打斗。李垂亮、刘福武二人持刀与龙某2等人打斗，黄某持刀与吴某1等人打斗，吴某2则持凳子参与打斗。期间，龙某2的胸、腋下等部位、吴某1的腹部被捅中，吴某2的手指被划伤。后刘福武等三人驾乘摩托车逃离现场。龙某2、吴某1等人被送往医院救治，龙于同日零时39分经抢救无效死亡。经法医鉴定，被害人龙某2系被他人用锐器作用于躯干部致心、肺、肝、脾等多脏器破裂引起失血性休克死亡，被害人吴某1的损伤为重伤二级，被害人吴某2的损伤为轻微伤。 为支持指控，公诉机关向法庭提供了现场勘验材料、法医学尸体检验鉴定书、证人证言、到案经过及被告人刘福武的供述等证据。 公诉机关认为，被告人刘福武无视国法，结伙故意伤害他人身体，致一人死亡、一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任。提请本院依法判处。 附带民事诉讼原告人龙某1、蔡某请求判令被告人刘福武赔偿死亡赔偿金267200元、丧葬费36330元、交通费7000元、住宿费6000元、误工费20000元、伙食费1732元、精神损害抚慰金50000元、被抚养人生活费111030元。附带民事诉讼原告人向法庭提交了户口本、票据等证据证明其主张。 附带民事诉讼原告人吴某1请求判令被告人刘福武赔偿医疗费56029元、伤残鉴定费2093元、伙食补助费1600元、误工费20000元、护理费20000元、交通费1744元、伤残赔偿金26940.32元、被扶养人生活费11047.52元、营养费20000元、后续治疗费5000元、精神损失费20000元。附带民事诉讼原告人向法庭提交了手术记录、出院记录、诊断证明书、票据等证据证明其主张。 在法庭上，被告人刘福武提出案发时其只与吴某2打斗，没有与龙某2打斗。 辩护人提出：1、公诉机关指控刘福武持刀伤害龙某2证据不足，刘只是与吴某2对打，造成吴某2轻微伤，应构成聚众斗殴罪；2、民事部分由法院依法判决。 经审理查明：2016年1月1日23时30分许，被告人刘福武与黄祥吉（已判刑）、李垂亮（另案处理）三人驾乘一辆红色男装无牌摩托车去到东莞市厚街镇溪头村溪头大道富嘉购物广场门口的青岛多彩扎啤店喝酒。次日零时许，李垂亮玩筷子时，一根筷子飞出去打中在隔壁吃夜宵的被害人龙某2（男，殁年27岁，贵州省锦屏县人），龙某2即与一起吃夜宵的被害人吴某2、吴某1及吴某3等人陆续过去找李垂亮等人理论，双方发生争吵，李垂亮掏出刀具，双方继而推搡、打斗。李垂亮、刘福武二人持刀与龙某2等人打斗，黄某持刀与吴某1等人打斗，吴某2则持凳子参与打斗。期间，龙某2的胸、腋下等部位、吴某1的腹部被捅中，吴某2的手指被划伤。后黄某等三人驾乘摩托车逃离现场。龙某2、吴某1等人被送往医院救治，龙某2于同日零时39分许经抢救无效死亡。经法医鉴定，被害人龙某2系被他人用锐器作用于躯干部致心、肺、肝、脾等多脏器破裂引起失血性休克死亡，被害人吴某1的损伤为重伤二级，被害人吴某2的损伤为轻微伤。 另查明，本院于2017年12月21日作出（2016）粤19刑初232号刑事附带民事判决，认定黄某犯故意伤害罪，赔偿附带民事诉讼原告人龙某1、蔡某丧葬费、交通费、住宿费、误工费等共计51330元，赔偿附带民事诉讼原告人吴某1医疗费、伙食补助费、误工费等共计80573元。 上述事实，有公诉机关、附带民事诉讼原告人提供，并经法庭质证、认证的以下证据证实： 1、现场勘查笔录、现场图、现场照片、提取痕迹、物证登记表：现场位于东莞市厚街镇溪头村溪头大道富嘉购物广场门口处。富嘉购物广场大门东侧有三家临时档口，由西向东分别是武大郎烧饼、青岛多彩扎啤店与林记肠粉店。中心现场位于青岛多彩扎啤店，东侧的空地上摆放有四张小圆桌和两张长方桌，还有一个烧烤台，青岛多彩扎啤店与武大郎烧饼店东西紧靠，与林记肠粉店距离约6米。在青岛多彩扎啤店最东侧小圆桌与烧烤台之间的地面上遗留有大量滴落血迹，其中还有烟头、烧烤用竹签等生活垃圾。现场北侧遗留血迹最远位置为溪头大道的路面上，距溪头大道南侧路沿约两米位置。现场南侧遗留血迹最远位置为青岛多彩扎啤店东侧地面，距溪头大道南侧路沿处约8米。现场东侧遗留血迹最远位置为林记肠粉店西侧墙地面上。现场共提取八处滴落血迹，在中心现场滴落血迹较为集中的位置提取到两枚烟头。 2、搜查笔录、扣押决定书、扣押笔录、扣押清单及扣押物品照片：公安机关在厚街镇溪头村仁康医院旁的水电二局高铁工地的隧道内缴获一辆红色无牌男装摩托车，公安机关抓获刘福武时当场缴获手机一部和折叠小刀一把。 3、抢救记录、病历资料及伤者照片：被害人龙某2于2016年1月2日经送医院抢救无效死亡及被害人吴某1、吴某2受伤治疗的情况。 4、通话记录：被告人刘福武的手机号码135××××0702与证人常某的手机号码138××××3903在2016年1月2日1时28分许、1时38分许、1时48分许共通话三次。 5、刑事判决书：同案人黄某因本案于2017年12月21日被本院以故意伤害罪判处有期徒刑十三年，赔偿附带民事诉讼原告人龙某1、蔡某经济损失共计51330元，赔偿附带民事诉讼原告人吴某1经济损失共计80573元。 6、常住人口基本信息、户籍证明：被告人黄某、被害人龙某2、吴某1、吴某2、证人李某1等人的身份情况。 7、户口本、票据、手术记录、出院记录、诊断证明书等：附带民事诉讼原告人龙某1、蔡某与被害人龙某2的亲属关系及因本案所受经济损失情况，附带民事诉讼原告人吴某1因本案所受经济损失情况。 8、摩托车一辆：被告人刘福武和同案人李垂亮、黄某作案后逃离现场所使用的交通工具。 9、折叠刀一把：被告人刘福武案发时所使用的刀具。 10、手机一部：被告人刘福武所使用的手机。 11、法医学尸体检验报告书及尸检照片：龙某2的左眉部至左颞面部见3.3cm皮肤划伤；左颧部见1.5×0.3cm皮肤挫擦痕。右上唇见1.5×1.0cm皮肤挫擦痕；上唇内侧黏膜见0.7×0.5cm挫伤出血；下唇内侧黏膜见0.7×0.5cm青紫淤血。胸前区见一处2.2cm创口，该创口深入胸腔。右腋下见9.8cm弧形创口，该创口深达胸腹腔。左某见两处分别为2.4cm、2.2cm创口，均深达胸腔；左腋后线见一处2.0cm创口，该创口深达腹腔。左膝部见4.0×3.0皮肤挫擦痕。右膝部见两处分别为1.3×1.0cm、0.6×0.3cm皮肤挫擦痕。上述创口均创缘整齐，创角锐利，创腔内未见组织间桥。经鉴定，被害人龙某2系被他人用锐器作用于躯干部致心、肺、肝、脾等多脏器破裂引起失血性休克死亡。 12、法医学人体损伤程度鉴定书：病历资料显示，被害人吴某1右上腹肋缘下见一斜形伤口，长约2cm，探查深入腹腔，活动性出血。根据资料及检验所见，吴某1的刀刺伤致下腔静脉破裂，十二指肠破裂，肝破裂，行手术治疗，吴某1的损伤为重伤二级。 根据病历资料及检验所见，被害人吴某2的左食指近节尺侧见一处0.4cm瘢痕伴1cm划伤，左中指近侧指间关节背侧见一处2cm瘢痕，左中指近侧指间关节屈曲稍受限，吴某2的损伤为轻微伤。 13、法医物证检验鉴定书：被害人龙某2左手指甲擦拭物、现场可疑血迹3号、现场可疑血迹4号、现场可疑血迹5号、现场可疑血迹8号、现场可疑血迹10号检出的人基因成份为龙某2所留的可能性是其他无关个体所留可能性的3.8354202×1021倍；现场可疑血迹9号检出的人基因成份为吴某1所留的可能性是其他无关个体所留可能性的1.3837131×1025倍；现场可疑血迹1号检出的人基因成份为黄某所留的可能性是其他无关个体所留可能性的1.5211915×1022倍；死者龙某2右手指甲擦拭物、现场可疑血迹2号检出混合基因分型。 14、现场监控录像：2016年1月1日23：39：48，黄某、李垂亮、刘福武三人骑一辆摩托车来到青岛多彩扎啤大排档，在靠近路边的一张桌子坐下；1月2日00：22：27，李垂亮做了一个扔东西的动作，随后吴某2等人来到黄某一桌与李垂亮等人交谈，李垂亮等人随即站起来；00：23：20，李垂亮用右手从右裤袋掏出一个反光物体，随后双方互相推搡离开监控范围；00：23：35，吴某2持凳子与刘福武对打，期间龙某2曾倒地又爬起走向吴某2与对方的打斗位置（龙某2左侧腋下已出现疑似血迹）；00：23：47，李垂亮跑到停靠在路边的摩托车旁的位置，从后面踢倒了吴某3，吴某3起身后与吴某1退到扎啤店前，吴某1掀起衣服，腹部出现疑似受伤血迹，李垂亮则站在摩托车旁右手握住类似小刀的物体指向吴某1和吴某3，吴某1二人被逼退到稍远的位置；00：24：00，李垂亮驾驶停靠在路边的摩托车开到路对面，黄某和刘福武从打斗位置追上并乘坐李垂亮的摩托车逃离现场，吴某2向黄某、刘福武丢出凳子，但未砸中；00：24：15，龙某2面朝下倒地。 15、被害人吴某1的陈述：2016年1月1日23时30分许，我和龙某2、吴某2、吴某3、李某1五个人到东莞市厚街镇溪头村富嘉商场前面一个酒吧吃夜宵，期间来了三个陌生男子坐在隔壁一桌喝酒。到了2日零时10分许，对方那个桌子上有一个男子扔了一只筷子到我们这边来，刚好打到了龙某2的头上，紧接着他们又扔了一只筷子过来，打到我的头上，后掉到地上，吴某2看到后就从座位上站了起来并往隔壁桌走去，龙某2也跟着站起来走了过去，我和吴某3、李某1三个人还是坐在那里，吴某2和龙某2跟对方的三名男子在那边争吵，他们具体说什么我听不到。他们争吵了大概两分钟后，我看到龙某2被对方三人中的两人推倒在地上了，于是我和吴某3也走了过去，对方其中一名男子对着我和吴某3走了过来，我看到那名男子手上拿着一把刀，于是往后退，但是那名男子还是捅了我一刀，然后我就倒在地上。那名男子捅了我后，就跑到那边帮忙，但我没有看到该男子是否用刀捅龙某2。这时吴某3过来看我，并用手帮我捂着伤口。我倒在地上的时候看到对方的另外两名男子一人拉着龙某2的一只手，并拿着刀往龙某2身上捅，龙某2被那两名男子捅倒在地上了，后对方三名男子坐着一辆红色摩托车离开。吴某2看到龙某2倒地后就一直在边上叫他，一直问他有没有事，但是龙某2没有回答。过了一会儿，120的救护车到了现场，把我和龙某2送到医院。捅我的那名男子身高约一米七，上身穿一件红色衣服，但是两只袖子是黑色的，下身穿黑色裤子，其他两名男子身高也是一米七左右，一个穿着黑色西装和牛仔裤，另一个穿蓝灰相间的衣服，也是穿牛仔裤，对方三人手里都拿了不锈钢的刀，刀刃是尖的。 辨认笔录：吴某1辨认出黄某就是捅伤其的男子，辨认出李垂亮、刘福武就是捅伤龙某2的男子。 辨认监控视频截图：吴某1辨认出监控视频截图中的其本人、吴某3、吴某2、龙某2及对方三名男子。 16、被害人吴某2的陈述：2016年1月1日23时许，我和龙某2、吴某1、吴某3、李某1在厚街镇溪头村富嘉超市门口一夜宵档吃夜宵期间，三名男子也来到该夜宵档，坐在距离我们大约三米远的一张桌子上吃夜宵。2日零时10分许，突然从那三名男子的方向扔过来一支筷子，刚好砸到龙某2，龙某2朝筷子扔过来的方向说了一句“什么意思”，我站起来跟那三名男子说“兄弟，你的筷子扔过来砸到我同学的头上了”，对方看了一眼，什么也没说，于是我和龙某2走过去，双方争吵了几句，期间一名穿灰白色衣服的男子突然伸手朝龙某2的胸口捅了一下（当时没注意该男子手上是否拿着东西），龙某2随即抬起左手想把对方的手推开，龙某2的手刚抬了一半，我马上用右手打了该男子左肩一拳，还用手推了他两下，该男子后退了几步，我回头看一下龙某2（大概离龙某2两米远），发现龙某2整个人好像失去知觉那样，直接倒在地上，面前站着穿灰黑色上衣的男子，我和龙某2、灰黑色上衣男子的站位像一个等边三角形，当时没注意灰黑色上衣男子手里是否拿着东西。我转头去看灰白色上衣男子，发现他左手拿着一个反光的金属物体，看起来像一把刀。我后退过程中拿起旁边的一张木凳防身，灰白色上衣男子拿着疑似刀的工具追上来，我就拿起凳子和他对打，我不停地挥动手中的凳子和灰白色上衣男子对峙。这时灰白色上衣男子和灰黑色上衣男子站到了一起，他们手中各拿着一把疑似刀的物体一起朝我冲过来，我就朝他们挥凳子，把他们逼退，这样来回了好几次，期间，我感觉凳子砸中了他们两个，但不清楚具体砸中几个人，哪个部位。对峙了一会儿，穿黑色上衣的男子跑去开摩托车，接着灰白色上衣男子和灰黑色上衣男子就从我旁边跑过去准备上车，我就用手中的凳子扔他们，但没砸中，他们坐上了摩托车，逃离了现场。我回去看龙某2，龙的胸口和腋下都被捅伤了，我就帮忙按住他的伤口，并叫人帮忙打120和报警，后来龙某2和吴某1被送到医院抢救，事后我才发现自己左手被划伤了三处，应该是一开始用左手推开灰白色上衣男子的时候被他手中的利器划伤的。 辨认笔录：吴某2辨认出黄某就是穿灰黑色上衣的男子，辨认出李垂亮就是穿黑色上衣的男子，系开摩托车逃跑的司机，辨认出刘福武就是穿灰白色上衣的男子，打架时一直追着其打。 辨认监控视频截图：吴某2辨认出监控视频截图中的其本人、吴某3、吴某1、龙某2及对方三名男子。 17、被害人吴某3的陈述：2016年1月2日零时10分许，我在东莞市厚街镇溪头村富嘉商场前面一个酒吧和龙某2、吴某1、吴某2、李某1吃夜宵，期间隔壁桌的其中一名男子把一根筷子扔到了龙某2头上，吴某2走到对方三名男子那边叫对方道歉，随后龙某2、吴某1也过去了，我跟过去的时候吴某2、吴某1、龙某2已经和对方打了起来，我上前把对方正在打吴某1的那名男子推开，退后时看到吴某1用手捂着肚子，流了好多血，并且看见对方右手拿着一把小刀，我帮吴某1按住伤口，看到龙某2已经倒在地上了，随后我用自己的手机拨打了120，不久警车和救护车先后到了，我和吴某2（左手中指、食指和左手腕受伤）跟着救护车（载龙某2、吴某1）去了医院，对方三名男子在警车到达之前已经跑掉了。打斗中，我看到对方三名男子手里都有拿刀。案发时，捅伤吴某1的男子身穿红黑相间上衣，两只袖子是黑色的，其他部分是红色的，因为当时吴某1一直和该名男子打来打去，那名男子有打过吴某1的胸前部位，吴某1没有和另外两名男子（另外两名男子分别穿着灰黑相间上衣和黑色上衣）有接触过，一开始我没有看到他拿刀，后来我推开他时才发现他手上有刀，打吴某1时也是拿刀的那只手。 辨认笔录：吴某3辨认出黄某就是捅伤吴某1的男子，作案时身穿红黑相间的上衣，辨认出李垂亮、刘福武就是案发时殴打龙某2和吴某2的男子。 辨认监控视频截图：吴某3辨认出监控视频截图中的其本人、吴某2、吴某1、龙某2及对方三名男子。 18、证人李某1的证言：2016年1月1日22时许，我和吴某1及三名朋友（年约27岁、25岁、18岁）一起在厚街镇溪头村富嘉超市门口一夜宵档喝酒、吃东西。期间，有三名年约23岁的男子也来到该夜宵档坐在我们隔壁桌吃夜宵。23时许，我这边年约27岁的朋友突然站起来走到隔壁那三名男子那边，其他三名朋友也站起来走到隔壁桌，我因为当时差不多喝醉，不知道他们在干什么。后来夜宵档的服务员走过来，说他们在打架，让我过去劝一下。我看到那名年约27岁的朋友跟对方其中一名男子靠的很近，我站起来，由于当时头很晕，未能马上过去劝架。大约过了两三分钟，我才走到他们那边，当时我看到年约25岁的朋友手拿一张凳子砸向对方男子，但没有砸到，之后对方那三名男子就一起驾驶红色男装摩托车往溪头牌坊方向逃跑，这时我看到吴某1和年约27岁的朋友受伤躺在地上，后来民警和救护车到达现场把伤者送医院救治。 19、证人钟某1的证言：2016年1月1日22时许，有四男一女来到我档口坐在一张方桌上吃夜宵，当天22时30分许，来了另一伙三名男子，坐在距离四男一女那桌约两米远的一张圆桌上。2日凌晨零时15分许，坐在方桌吃夜宵的那四名男子突然走到圆桌那边，与坐圆桌那边的三名男子发生吵架，双方打起来了。开始的时候，双方都是用拳头打的，打了一会儿后，那四名男子中一名年约29岁的男子跑到隔壁拿了一张圆木凳去打对方的人，由于当时很混乱，我没有看到他们打架的具体经过。打了约一分钟后，三名男子的那一伙人一起驾驶一辆红色摩托车往溪头牌坊方向逃跑，而那四名男子中年约28岁和年约20岁的两名男子的腹部被捅伤，倒在地上。我拨打120，后来民警和救护车到达现场，那两名伤者被送往医院治疗。我不清楚受伤的两名男子是被什么东西捅伤的，没有看到现场留下作案工具。 辨认笔录：钟某1辨认出黄某、李垂亮、刘福武就是参与打架并致对方受伤的男子。 20、证人李某2的证言：2016年1月1日22时许，四男一女来到我经营的夜宵店喝酒吃夜宵，期间又有三名男子过来店里吃夜宵。到了次日零时许，我准备拿烧好的玉米过去三人一方的那边，转过身就看到五人一方的其中四名男子已经在三人一方那边不知道说什么，走近一点就听到五人一方的其中一名男子就问对方是谁丢的筷子，赶快赔礼道歉，我当时把玉米放在三人一方的桌面上就走开了，这时他们就一起打起来，我没看到谁先动手，我走到五人一方的一个女孩旁边，让她去劝一下他们不要打架，说完转过身就看到三人一方的男子骑着摩托车走了，五人一方的两名男子倒在地上，流了很多血。 辨认笔录：李某2辨认出黄某、刘福武、李垂亮就是参与打架并致对方受伤的男子。 21、证人陈某的证言：2016年1月1月，我到老乡的青岛多彩扎啤夜宵店帮忙。22时许，有四男一女先来吃夜宵，期间另外三个男子也来了吃夜宵。2日零时许，五个人一桌的两名男子过去三人一桌那边不知道说什么，然后五人一方剩下的两名男子也过去了。突然他们就打起来了，五人一方的其中一人拿起店里的椅子打三人一方的其中一名男子，五人一方的其中一名男子突然蹲下，然后站起来走了几步就捂着肚子倒在地上，流了很多血。这时三人一方的男子就骑着店旁边的红色无牌摩托车走了，五人一方的另外一名男子也捂着肚子躺下了。过了十分钟左右，救护车把伤者送去医院了。 辨认笔录：陈某辨认出黄某、刘福武、李垂亮就是参与打架并致对方受伤的男子。 22、证人钟某2的证言：2016年1月1日晚上，打架的双方来到我打工的店里吃夜宵，五人一方先来，三人一方后来。大约在2日零时10分许，当时五人一方的几名男子走到三人一方的男子处，开始对骂，接着双方开始打起来。当时五人一方的几名男子开始拿椅子殴打对方的三名男子，而三人一方就用拳头还手，当时三人一方的男子追打五人一方的其中一名穿白色衬衣的男子，结果该男子倒在离夜宵店几米远的地方，该男子走了几步就倒在地上，受伤一方的男子的朋友就扶这名伤者，而三人一方的其中一名男子就坐上路边一辆摩托车。行驶到路中间，其余两人也坐上了摩托车，然后三人驾驶摩托车离开。受伤一方的另外一名男子正要追的时候发现自己受伤，没走几步也停了下来。 23、证人常某的证言：2016年1月2日1时30分许，我的外甥黄某用刘福武的手机打电话叫我给他结工资，我说身上没有钱，黄某说没有钱就用我的车送他们去广州那边，我问这么晚去广州干什么，黄某说先送他过去再说，然后就挂了电话。之后我开着海马牌小轿车（粤S×××××）从工地的宿舍这边出去，刚出到宿舍门口，刘福武又打电话给我，叫我等一下他们，于是我把车停在那里等了一会儿，黄某、刘福武、李垂亮过来并上车，他们上车后，我问他们要去那里，黄某就说先过了广州再说。我开着车往广州方向走，在车上问了两次到底要去哪里，他们都没有回答，到了一个叫狮山的出口，刘福武就问我有没有钱，于是我从狮山下了高速，在出口附近找了一个中国邮政储蓄银行的柜员机取了2000元，我给了刘福武1000元，自己留了1000元。之后我们开车到了三水，刘福武叫我在三水下高速，我把车开下高速后，他们三人就下车了，在下车的时候，我问他们为什么要跑到这里来，刘福武说他们三人和别人打架了。后来我回到厚街的工地，把黄某等三人的手机号码删除了。当时黄某穿的是红黑相间的上衣，衣服是红色的，两只衣袖是黑色的，下身穿黑色的裤子，李垂亮上身穿黑色西装，下身穿牛仔裤，刘福武上身穿灰黑相间的上衣，衣服袖子和上衣的下摆都是灰色，其余是黑色。 辨认笔录：常某辨认出黄某、李垂亮、刘福武。 24、同案人黄某的供述：2016年1月2日凌晨零时许，我与李垂亮、刘福武三人坐摩托车到溪头村富嘉商场前面的一个小酒吧喝酒。期间李垂亮和刘福武在玩筷子，过程中不小心把筷子扔到一桌吃夜宵的人的头上，对方那桌约三名男子就过来和李垂亮、刘福武吵了起来，我问他们怎么回事，对方一名男子把我推开了，我又挤过去问，突然左脸和左头部被凳子砸了一下，嘴巴里就出血了，我见对方想继续用凳子砸我，于是我用右手从右边口袋里拿出了一把小刀，并右手持刀向对方乱划（不知道划了多久，没感觉划到人），后听见刘福武叫我快跑，于是我们跑到李垂亮的摩托车上，由李垂亮驾驶摩托车逃离现场。我们跑回做事的工地附近的芭蕉林商量回老家的事，刘福武用手机拨通了我舅舅常某的电话，让我与他通话，我在电话里表示有事情需要常某送我们三人回家，常某一开始拒绝，后我一再坚持，他就答应了。2日凌晨1时许，常某用自己的海马牌小汽车（只记得车牌有157）送我们三人走了。在车上的时候，刘福武称没钱了，叫常某拿些钱给他，于是常某拿了一千元钱给刘福武。到了三水后，常某将我们放在高速路口，然后他开车回溪头。我没有和常某说起过打架的事，但不知李垂亮、刘福武是否提过，后来我们三人乘坐李垂亮的朋友的面包车回到广西恭城县，途中刘福武、李垂亮均表示打架时用刀弄伤了对方。案发时，我们三人都带了刀，是在案发前十多天在溪头的地摊买的，平时带在身上用于防身，我打完架后见自己的刀上没有血，在从三水到广西的路上丢弃了，我不知道李、刘某的刀在哪里，是否有血。案发时我穿一件针织衫上衣（身体是暗红色，两只袖子是黑色），下身穿黑色休闲裤，打架时衣服上没有血迹，回老家后换洗了，李垂亮案发时穿着一件黑色皮衣西装和蓝色牛仔裤，刘福武穿蓝灰相间上衣和浅蓝色牛仔裤。 辨认笔录：黄某辨认出李垂亮、刘福武。 辨认现场：黄某辨认出其和李垂亮、刘福武与人打架的地点。 指认监控视频截图：黄某指认出监控视频截图中的其本人、李垂亮、刘福武及对方四名男子。 25、同案人李垂亮的供述：2016年1月2日凌晨0时许，我和黄某、刘福武坐摩托车到溪头社区富嘉商场门口的一青岛啤酒店吃夜宵，期间我玩筷子不小心将一只筷子飞了出去，过了一会，旁边一张桌子的三四名男子走过来问谁用筷子打他们，我意识到是我弹出去的筷子打到他们，于是承认了，对方其中一名男子叫我向他道歉，于是我说了一声对不起，那名男子没有听到，又大声叫我向他道歉，我用家乡话说了一声对不起，那名男子可能没有听懂，以为我在骂他，于是推了我一下，我向后退了几步，接着对方一名男子（不确定是不是推我的那名男子）用凳子向我砸过来，我用左手去挡，被砸到左手臂，我当时人也倒在地上了，我从地上起来时，那名男子还想用凳子砸我，我从裤子的口袋里拿了一把刀出来，指着那名男子，他看到我有刀，就没有砸我，我转过身看到和刘福武对打的一名男子身上有血，刘福武叫我去开摩托车，我看到对方一名男子在摩托车那里，于是用右脚踢了该男子的屁股一脚，那名男子转身想打我，我就用刀指着那名男子，他就没有过来打我，然后我开动摩托车，走了几米，黄某和刘福武也跑过来上了车，我们三人就开车离开现场。打架过程中，刘福武用刀划了对方一名男子的胸前一下，黄某用刀捅了对方一名男两三刀。 辨认笔录：李垂亮辨认出黄某、刘福武。 辨认现场：李垂亮辨认出其和黄某、刘福武与人打架的地点。 26、被告人刘福武的供述：2016年1月1日22时许，李垂亮开了我的摩托车载着我和黄某从厚街镇仁康医院旁边的广东水电二局工地出发，去到厚街镇溪头管理区一夜宵店吃夜宵。大约吃了半个小时，李垂亮就拿着一根筷子在手里转，不小心筷子飞了出去，打到了旁边一张桌子上的一名男子，该男子过来跟李垂亮理论，我不知道该男子和李垂亮说什么，他们没说几句话该男子就推了李垂亮一下，李就用手打了对方一下，对方的人就来打李，我和黄某于是站起来去帮忙，我站起来时对方又来了一名男子，我就先动手打了这名男子，我打他上身部位，他也打到我上身部位，我们打了几下后，我转身想走，那名男子就用一张凳子砸到了我的后脑勺，我转身面对他，他又用凳子砸我，我就用右手去挡，凳子砸到我的右手，我用手去把那张凳子推开，这时我看到对方一名穿白色上衣的男子往前倒在地上，胸口还流了血，于是我们坐摩托车逃离现场。案发时我们身上都带了刀，是在厚街华润商场里买来玩的，我的刀和李垂亮的刀是一样的，是不锈钢折叠式单刀刃的尖刀，黄某的那把刀是黑色的，刀刃要比我和李垂亮的刀刃尖一点、长一点，我打架时没有使用过，在骑着摩托车逃跑时，我听黄某说他拿出了刀捅了对方一名男子两刀，但黄某没有说捅到对方什么部位，李垂亮是否有使用过刀我不知道。警察抓住我后，从我家里找到了打架时用的折叠刀，该折叠刀案发后我放在家里用来切水果，有一次用来切木头时把刀切断了。作案后，我打电话给工头常某，告诉他出事了，常某把我们送到了三水，并给了我一千元，后来李垂亮打电话给一名叫刘林的男子，刘林到三水将我们接回了老家广西恭城。 辨认笔录：刘福武辨认出李垂亮、黄某。 辨认现场：刘福武辨认出其和李垂亮、黄某与人打架的地点。 指认监控视频截图：刘福武指认出监控视频截图中的其本人、李垂亮、黄某及对方四名男子。 关于被告人刘福武及辩护人提出刘福武没有持刀伤害龙某2，刘只是与吴某2对打，造成吴某2轻微伤，应构成聚众斗殴罪的意见，经查，被害人吴某1证实案发时被告人刘福武、李垂亮拉着龙某2的手，两人拿刀往龙某2身上捅，被害人吴某2证实被告人刘福武案发时伸手朝龙某2的胸口捅了一下，当其推开刘回头看龙某2时，龙直接倒在地上，其再回头看刘福武时，刘的手上拿着一个像刀的金属物体，同案人李垂亮也证实打架过程中刘福武用刀划了对方一名男子的胸前一下，结合被害人龙某2的胸前区、右腋下、左某、左腋后线等部位均有创口（深达胸、腹腔）的伤情，足以证实刘福武持刀伤害被害人龙某2的事实，因此，刘福武伙同李垂亮、黄某持刀伤害他人，致一人死亡、一人重伤二级，其行为已构成故意伤害罪，被告人刘福武及辩护人所提该意见不能成立，本院不予采纳。 本院认为，被告人刘福武无视国法，结伙故意伤害他人身体，致一人死亡、一人重伤二级，其行为已构成故意伤害罪，依法应予惩处。公诉机关指控被告人刘福武犯故意伤害罪的事实清楚、证据确实、充分，罪名成立。被告人刘福武除应承担刑事责任外，还应承担相应的民事赔偿责任，刘福武应与同案人黄某连带赔偿附带民事诉讼原告人龙某1、蔡某丧葬费、交通费、住宿费、误工费等共计51330元，赔偿附带民事诉讼原告人吴某1医疗费、伙食补助费、误工费等共计80573元。依照《中华人民共和国刑法》第二百三十四条第二款、第五十五条第一款、第五十六条第一款、第六十四条、第三十六条、《中华人民共和国刑事诉讼法》第九十九条、第一百零一条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条之规定，判决如下： 一、被告人刘福武犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月12日起至2031年8月11日止）。 二、随案移送的苹果手机一部，予以拍卖，所得款按比例赔偿给附带民事诉讼原告人龙某1、蔡某、吴某1。 三、被告人刘福武与黄祥吉就（2016）粤19刑初232号刑事附带民事判决确认的，附带民事诉讼原告人龙某1、蔡某的经济损失人民币51330元、附带民事诉讼原告人吴某1的经济损失人民币80573元承担连带赔偿责任（限于本判决生效之日起30日内赔付完毕）。 四、驳回附带民事诉讼原告人龙某1、蔡某、吴某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长杜新春 审判员黄泽思 人民陪审员陈慧儿 二〇一八年三月十三日 书记员黄静斐","writId":"04266511f355662eed161da280d1a8c6c10","writName":"刘福武故意伤害一审刑事判决书"}
