{"ajId":"ec0435fd-fb15-495b-a146-8b413b3d8655","ajName":"倪一恒故意杀人罪一案","ajjbqk":" 浙江省宁波市人民检察院指控： 被告人倪一恒与沈某于2011年12月30日登记结婚，2015年8月5日登记离婚，同月10日复婚。2016年10月前后，沈某与被害人钟某2建立情人关系，倪一恒发觉后于同年11月16日对钟某2实施过殴打。同年12月8日，倪一恒与沈某在法院的调解下离婚，倪一恒因此对钟某2怀恨在心，并准备了匕首伺机报复钟某2。 2017年3月27日11时许，被告人倪一恒与他人喝完酒后，发现沈某的电动自行车停在象山县昌某路东侧被害人钟某2暂住的华城世家小区附近，猜测沈某和钟某2在一起，便至该小区西门左侧第一栋楼3楼301室，踹门进入房间，用随身携带的匕首捅刺钟某2左侧胸部一刀，导致钟某2胸主动脉大部分离断、左肺静脉部分离断，致大失血死亡。 被告人倪一恒在案发后滞留在案发现场直至民警赶到，到案后如实供述了主要犯罪事实。 为证明上述事实，公诉机关提供了相关证人证言，现场勘验检查笔录及照片，法医学尸体检验鉴定意见书、法庭科学DNA鉴定书等鉴定意见，微信聊天记录等电子数据，匕首等物证，门诊病历、手机通话清单等书证，以及被告人倪一恒的供述等相关证据。公诉机关认为，被告人倪一恒故意非法剥夺他人生命，致人死亡，其行为已构成故意杀人罪。提请本院依照《中华人民共和国刑法》第二百三十二条的规定，予以判处。 附带民事诉讼原告人钟某1、秦某诉请判令被告人倪一恒赔偿因致钟某2死亡所造成的丧葬费30671元、死亡赔偿金1031200元、交通费20000元、住宿费10000元，以上合计人民币1091871元。 被告人倪一恒辩解称，其与沈某离婚，钟某2有主要责任；其作案前没有预谋，没有杀害钟某2的想法，其行为属于故意伤害而非故意杀人；关于附带民事诉讼，其表示没有赔偿能力。其辩护人认为：1．倪一恒的行为属于故意伤害而非故意杀人；2．倪一恒有自首情节；3．钟某2在本案中有重大过错，倪一恒属于激情犯罪，主观恶性和社会危害性较小；4．倪一恒自愿认罪，认罪悔罪态度较好，系初犯。 经审理查明： 被告人倪一恒与沈某于2011年12月30日登记结婚，因倪一恒赌博输钱等原因，二人于2015年8月协议离婚，后经亲友劝和又于数日后复婚，之后二人又曾因吵架等原因而分居。2016年10月前后，沈某与男同事钟某2（被害人，殁年29岁）建立情人关系，倪一恒发觉后，赶至钟某2居住的象山县华城世家小区内殴打钟某2，致钟某2嘴角等处受伤。同年12月，倪一恒与沈某经法院主持调解下离婚；倪一恒因此对钟某2怀恨在心，并准备了匕首伺机进行报复。 2017年3月27日20时30分许，被告人倪一恒发现沈某的电动自行车停放在钟某2居住的华城世家小区附近，猜测沈某和钟某2在一起，便至附近一宾馆找人喝酒解闷。至23时许，倪一恒酒后又独自前往华城世家小区，发现沈某的电动自行车仍停放在原处，遂决意报复钟某2，至华城世家小区西门左侧第一栋楼的四楼、三楼，连续踹门寻找钟某2。倪一恒踹门进入该栋楼301室时，发现钟某2与沈某在一起，钟某2上前劝阻倪一恒，倪一恒用随身携带的匕首猛刺钟某2左侧胸部一刀，致钟某2胸主动脉大部分离断、左肺静脉部分离断而大失血死亡。被告人倪一恒行凶后滞留在现场，被随后赶到的民警抓获。 附带民事诉讼原告人钟某1、秦某因被告人倪一恒杀害钟某2的犯罪行为而遭受了一定的经济损失。 上述事实，有公诉机关或附带民事诉讼原告人提交，并经法庭质证、认证的下列证据予以证明： 1．证人沈某的证言，证实其与倪一恒的婚姻情况和其与钟某2的交往经过，以及2016年10月，倪一恒怀疑其与钟某2有不正当男女关系后，曾赶至钟某2的宿舍楼下将钟某2打伤。同年12月，其到法院起诉，又与倪一恒离婚了，之后其与钟某2确立了恋爱关系。2017年3月27日20时30分许，其到象山县华城世家小区钟某2的宿舍，将自己的电动自行车停放在小区外面三江超市门口。至23时许，其与钟某2已经睡下，听到外面有很重的敲门声，钟某2下床去开门，其听到门被踹开的声音，房间的灯亮了，有个人冲过来，钟某2倒在地上，胸口处有血喷出来，倪一恒拿着一把刀站在房间里，然后坐到床上玩手机。其连忙打电话给其母亲，称倪一恒用刀把钟某2捅了，让其母亲来救命；之后其抱着钟某2求倪一恒救救钟某2，未被理睬。期间倪一恒与人打电话说对方被他捅掉了，不久倪一恒的表兄弟金某过来了，其父母及民警、救护人员也陆续赶到，直至民警到现场时，倪一恒手中还拿着刀。 2．证人金某的证言，证实案发前其表弟倪一恒和赖某1、郑某、赖某2、张某1等人在象山县一宾馆喝酒，倪一恒酒后独自骑电动自行车先行离开。当日23时17分许，其接到倪一恒打来的电话，要其以后照顾一下他的父母和小孩，其问倪一恒在什么地方，倪一恒挂断了电话。其给倪一恒回电话没有接，就和郑某驾车去寻找倪一恒。数分钟后其打通倪一恒电话，听到电话里有踢门的声音，倪一恒称他要去杀人、然后去自杀，其劝说时又被倪一恒挂断了电话。之后其继续寻找并拨打倪一恒电话，电话接通后，其听到电话里有倪一恒前妻沈某在哭的声音，其以为倪一恒要杀害沈某，劝说时电话又被挂断了。其和郑某回到宾馆将上述情况告诉了赖某1、赖某2、张某1，五人一起去寻找倪一恒。期间其又打倪一恒电话，倪一恒才告诉其在华城世家小区。其马上打电话报警，称可能杀人了。其一行人来到华城世家小区后，其来到一幢楼的三楼，看到沈某在哭，其中一间房门开着，一男子平躺在房间地上，腹部及地面都是血，倪一恒斜靠在房间内的床上，手上拿着一把带血的匕首。 3．证人赖某1、郑某、张某1的证言，证实案发前他们和倪一恒、金某、赖海宏在象山县西周镇华通宾馆一楼喝酒聊天，倪一恒于23时许独自骑电动自行车先行离开。数分钟后，金某与倪一恒通了电话，金某称倪一恒可能要出事情，就与郑某一起去寻找倪一恒。不久，金某、郑某回到华通宾馆，称出事情了，叫上在场的人驾乘两辆汽车来到华城世家小区等经过。 4．证人夏某的证言，证实2017年3月27日23时26分许，其在象山县家中接到女儿沈某打来的电话，沈某在电话中不停地喊“快来，人被他杀了”。其以为沈某又被她前夫倪一恒打了，就按照沈某说的来到华城世家小区三楼她男友“阿兵”（即被害人钟某2）住处，发现“阿兵”躺在房间内靠近门口的地上，身上有一伤口一直在流血，沈某抱着“阿兵”在哭，倪一恒坐在床上，手上拿着一把约30公分长的尖刀。房间里还有一个男的好像是倪一恒的表兄弟。沈某见其到了，就不停让其打急救电话；倪一恒坐在床上没有说话。不久民警到了，把其和沈某、倪一恒带到派出所进行调查。 5．证人潘某（象山县卫生院急救医生）的证言，证实案发当晚其跟随救护车到达现场时，现场房间内床上躺着一名男子，地上也躺着一名男子，旁边有一个女的在哭，躺在地上的男子穿一条短裤，左胸口有一处五六公分的创口，地上都是血，瞳孔散大，没有脉搏和呼吸，已经死亡。 6．证人钟某1的证言，证实2017年春节期间其儿子钟某2带沈某到其湖北老家过了年，在其家住了十多天，钟某2之前没有结过婚，沈某是钟某2的同事，当时二人以男女朋友关系相处。 7．证人何某的证言，证实其系宁波劳伦斯汽车内饰件有限公司的财务，象山县西周镇昌明路36-13号（即案发地）房屋登记在其子名下，该处房屋系华城世家小区的商铺房，二、三、四楼每层50平方，各有二个房间，都租给宁波劳伦斯汽车内饰件有限公司做员工宿舍，平时由其在管理。其中三楼朝西面向西周广场的房屋由钟某2一人居住。 8．证人蒋某的证言，证实2016年下半年的一天晚上，其与倪一恒等人在西周镇一KTV喝酒唱歌时，倪一恒称他妻子沈某与别的男人有不正当男女关系、他要去找那个男人打架。后倪一恒喝多了酒去厕所呕吐，其去照看倪一恒时发现倪一恒手上拿着一把匕首，其就夺下匕首，把倪一恒送回了家，该匕首后来被其扔掉了。该证言与倪一恒关于其为了报复钟某2曾二次购买匕首、前一把匕首被其朋友拿走了的供述相符。 9．象山县公安局制作的现场勘验检查笔录、提取痕迹、物证登记表及相关照片，证实案发现场位于象山县西周镇华城世家小区西侧出租楼房3楼301室宿舍内，该室木房门朝东呈开启状，门框有破坏痕迹，房门口地面有一具仰躺状男性尸体，尸体上身赤膊，左胸部有一破口，破口边地面有一疑似人体组织，下身穿一黑色短裤，右脚穿一蓝色拖鞋，房内地面、墙上、床上等处有多处血泊或血迹，房内地面还有四枚烟蒂。公安人员提取了上述相关血迹、疑似人体组织及烟蒂。现场照片经被告人倪一恒当庭辨认，确认系其行凶现场。 10．象山县公安局制作的现场笔录、检查笔录、提取鉴定检材笔录及扣押决定书、扣押清单，证实被告人倪一恒在案发现场归案，民警从其处缴获一把匕首、一部手机；倪一恒归案后，民警经对倪一恒进行全身检查，未发现有伤痕，倪一恒所穿衣物上发现有血迹，民警扣押了倪一恒所穿藏青色外套一件、蓝色牛仔裤一条、休闲鞋一双。另民警从倪一恒处提取口腔拭子、双手指甲各一份，从沈某处提取口腔拭子和上衣衣袖血迹各一份，从钟某1、秦某处提取口腔拭子各一份。 11．象山县公安司法鉴定中心法医学尸体检验鉴定意见书、宁波市公安司法鉴定中心理化检验鉴定报告及相关照片，证实被害人钟某2左胸部腋前线平第五六肋间有一6.3厘米创口，两创角一锐一钝，两创缘伴有挫伤。上述左胸部创口与胸腔相通，两侧胸腔内大量血液及血凝块。心包左侧、左后侧和双肺均有破裂口，左心室后壁有心肌缺损和心肌皮瓣残留。胸主动脉大部分离断，左肺静脉部分离断。第九胸椎椎体前侧有2.7厘米切割痕、深达骨质内。对钟某2的胃、胃内容物、部分肝组织进行化验，未检出常见毒物成份。钟某2系胸部被刺造成胸主动脉大部分离断、左肺静脉部分离断致大出血而死亡。 12．宁波市公安司法鉴定中心法庭科学DNA鉴定书及相关提取笔录，证实案发现场提取的多处血迹和尸体边疑似人体组织，及被告人倪一恒上衣左袖上血迹和裤子右裤腿上血迹、沈某衣袖上血迹、送检刀具刀尖和刀体上各一处血迹、被害人钟某2双手指甲上斑迹，均为钟某2所留；现场地面提取的其中三枚烟蒂和倪一恒双手指甲上斑迹，均为倪一恒所留；钟某2系钟某1和秦某的生物学儿子。 13．物证匕首一把，经被告人倪一恒当庭辩认，确认系其作案所用凶器。 14．门诊病历、询问笔录等书证，显示2016年11月16日7时50分许，倪一恒因怀疑沈某与钟某2有不正当男女关系，赶至钟某2居住的象山县华城世家小区内殴打钟某2，致钟某2嘴角等处受伤；钟某2报警后，公安机关找双方做了笔录。上述书证显示的内容与沈某的相关证言一致，亦与倪一恒的供述相符。 15．象山县人民法院民事调解书、结婚登记审查处理表、离婚登记审查处理表等书证，证实被告人倪一恒与沈某的婚姻情况。 16．户籍证明、户口注销单、到案经过等书证，证实被告人倪一恒、被害人钟某2的身份情况，以及倪一恒的归案经过。 17．附带民事诉讼原告人钟某1、秦某提交的身份证明、浙江省社会保险参保证明等书证，证实其身份情况和其与被害人钟某2之间的近亲属关系等事实。 18．被告人倪一恒的供述，供认上述事实，所供事实能与上列证据相印证。 关于相关辩解和辩护意见，经查：1．被告人倪一恒供述，案发前其就有杀害钟某2的想法，其购买凶器的目的就是要杀害钟某2；倪一恒行凶前与金某通电话时也宣称其要杀人然后去自杀，随后，倪一恒用极具杀伤力的匕首猛刺钟某2胸部，致钟某2胸主动脉、左肺静脉、心脏、双肺、胸椎椎体前壁均刺（割）破，直至胸椎椎体骨质内，致钟某2大失血当场死亡。且倪一恒行凶后对钟某2无任何施救行为。上述情节足以认定倪一恒主观上有非法剥夺他人生命的故意、其行为属故意杀人。故倪一恒及其辩护人关于倪一恒主观上没有杀害钟某2的故意、倪一恒的行为属于故意伤害的辩解和辩护意见，均不能成立，不予采纳。2．现有证据显示，被害人钟某2在被告人倪一恒与沈某婚姻关系存续期间就与沈某有不正当男女关系、导致倪一恒与沈某最终离婚，钟某2在上述过程中确实有过错。倪一恒关于钟某2对其与沈某离婚负有责任的辩解成立。但是，本案案发在倪一恒与沈某已经离婚四个月之后，在案发前，已经单身的沈某与钟某2有恋爱的自由，而倪一恒却不能正确对待上述感情纠葛而上门报复行凶。故就刑事案件而言，钟某2不具有过错；倪一恒的辩护人关于钟某2在本案中有重大过错、倪一恒属于激情犯罪的辩护意见，不能成立，不予采纳。3．倪一恒行凶后滞留现场直至民警赶到，归案后能如实供述主要罪行；但是，现有证据显示，倪一恒滞留现场系其个人身体原因，且滞留现场期间不知道有人报警。因此，倪一恒归案不具有主动性，不能认定为自首；倪一恒的辩护人关于倪一恒有自首情节的辩护意见，不能成立，不予采纳。 ","cpfxgc":"本院认为，被告人倪一恒故意非法剥夺他人生命，致人死亡，其行为已构成故意杀人罪；并应赔偿由其犯罪行为给附带民事诉讼原告人所造成的经济损失。公诉机关指控的罪名成立。倪一恒犯罪手段凶残，后果严重，属罪行极其严重，应依法惩处。倪一恒归案后无实质悔罪表现；本案因感情婚姻矛盾激化引发、倪一恒能如实供述自己的罪行等情形，不足以对其从轻处罚。附带民事诉讼原告人的诉讼请求，合法、合理部分予以支持，并根据本案的具体情况酌情确定赔偿数额。据此，依照《中华人民共和国刑法》第二百三十二条、第六十七条第三款、第五十七条第一款、第六十四条、第三十六条第一款和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下：","pjjg":" 、被告人倪一恒犯故意杀人罪，判处死刑，剥夺政治权利终身。 、犯罪工具匕首一把，予以没收。 三、被告人倪一恒赔偿附带民事诉讼原告人钟某1、秦某因钟某2死亡而遭受的丧葬费等经济损失共计人民币200000元；上述款项限于判决生效之日起一个月内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"浙江省宁波市中级人民法院 刑事附带民事判决书 （2017）浙02刑初85号 公诉机关浙江省宁波市人民检察院。 附带民事诉讼原告人钟某1，男，汉族，1966年4月3日出生，住湖北省监利县。系被害人钟某2之父。 附带民事诉讼原告人秦某，女，汉族，1966年5月5日出生，住湖北省监利县。系被害人钟某2之母。 上述二附带民事诉讼原告人的诉讼代理人傅根强，浙江文勇律师事务所律师。 被告人倪一恒（曾用名倪斌浩），男，汉族，1982年5月18日出生于浙江省象山县，初中文化，公司职员，住象山县。因涉嫌犯故意杀人罪于2017年3月28日被象山县公安局刑事拘留，同年4月11日被逮捕。现羁押于象山县看守所。 辩护人窦杨，北京盈科（宁波）律师事务所律师，由宁波市法律援助中心指派。 浙江省宁波市人民检察院以甬检刑诉［2017］83号起诉书指控被告人倪一恒犯故意杀人罪，于2017年8月16日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人钟某1、秦某以要求被告人倪一恒赔偿经济损失为由，向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭审理了本案。浙江省宁波市人民检察院指派检察员陈某、代理检察员吴某出庭支持公诉；附带民事诉讼原告人钟某1、秦某及其诉讼代理人傅根强，被告人倪一恒及其辩护人窦杨到庭参加诉讼。现已审理终结。 浙江省宁波市人民检察院指控： 被告人倪一恒与沈某于2011年12月30日登记结婚，2015年8月5日登记离婚，同月10日复婚。2016年10月前后，沈某与被害人钟某2建立情人关系，倪一恒发觉后于同年11月16日对钟某2实施过殴打。同年12月8日，倪一恒与沈某在法院的调解下离婚，倪一恒因此对钟某2怀恨在心，并准备了匕首伺机报复钟某2。 2017年3月27日11时许，被告人倪一恒与他人喝完酒后，发现沈某的电动自行车停在象山县昌某路东侧被害人钟某2暂住的华城世家小区附近，猜测沈某和钟某2在一起，便至该小区西门左侧第一栋楼3楼301室，踹门进入房间，用随身携带的匕首捅刺钟某2左侧胸部一刀，导致钟某2胸主动脉大部分离断、左肺静脉部分离断，致大失血死亡。 被告人倪一恒在案发后滞留在案发现场直至民警赶到，到案后如实供述了主要犯罪事实。 为证明上述事实，公诉机关提供了相关证人证言，现场勘验检查笔录及照片，法医学尸体检验鉴定意见书、法庭科学DNA鉴定书等鉴定意见，微信聊天记录等电子数据，匕首等物证，门诊病历、手机通话清单等书证，以及被告人倪一恒的供述等相关证据。公诉机关认为，被告人倪一恒故意非法剥夺他人生命，致人死亡，其行为已构成故意杀人罪。提请本院依照《中华人民共和国刑法》第二百三十二条的规定，予以判处。 附带民事诉讼原告人钟某1、秦某诉请判令被告人倪一恒赔偿因致钟某2死亡所造成的丧葬费30671元、死亡赔偿金1031200元、交通费20000元、住宿费10000元，以上合计人民币1091871元。 被告人倪一恒辩解称，其与沈某离婚，钟某2有主要责任；其作案前没有预谋，没有杀害钟某2的想法，其行为属于故意伤害而非故意杀人；关于附带民事诉讼，其表示没有赔偿能力。其辩护人认为：1．倪一恒的行为属于故意伤害而非故意杀人；2．倪一恒有自首情节；3．钟某2在本案中有重大过错，倪一恒属于激情犯罪，主观恶性和社会危害性较小；4．倪一恒自愿认罪，认罪悔罪态度较好，系初犯。 经审理查明： 被告人倪一恒与沈某于2011年12月30日登记结婚，因倪一恒赌博输钱等原因，二人于2015年8月协议离婚，后经亲友劝和又于数日后复婚，之后二人又曾因吵架等原因而分居。2016年10月前后，沈某与男同事钟某2（被害人，殁年29岁）建立情人关系，倪一恒发觉后，赶至钟某2居住的象山县华城世家小区内殴打钟某2，致钟某2嘴角等处受伤。同年12月，倪一恒与沈某经法院主持调解下离婚；倪一恒因此对钟某2怀恨在心，并准备了匕首伺机进行报复。 2017年3月27日20时30分许，被告人倪一恒发现沈某的电动自行车停放在钟某2居住的华城世家小区附近，猜测沈某和钟某2在一起，便至附近一宾馆找人喝酒解闷。至23时许，倪一恒酒后又独自前往华城世家小区，发现沈某的电动自行车仍停放在原处，遂决意报复钟某2，至华城世家小区西门左侧第一栋楼的四楼、三楼，连续踹门寻找钟某2。倪一恒踹门进入该栋楼301室时，发现钟某2与沈某在一起，钟某2上前劝阻倪一恒，倪一恒用随身携带的匕首猛刺钟某2左侧胸部一刀，致钟某2胸主动脉大部分离断、左肺静脉部分离断而大失血死亡。被告人倪一恒行凶后滞留在现场，被随后赶到的民警抓获。 附带民事诉讼原告人钟某1、秦某因被告人倪一恒杀害钟某2的犯罪行为而遭受了一定的经济损失。 上述事实，有公诉机关或附带民事诉讼原告人提交，并经法庭质证、认证的下列证据予以证明： 1．证人沈某的证言，证实其与倪一恒的婚姻情况和其与钟某2的交往经过，以及2016年10月，倪一恒怀疑其与钟某2有不正当男女关系后，曾赶至钟某2的宿舍楼下将钟某2打伤。同年12月，其到法院起诉，又与倪一恒离婚了，之后其与钟某2确立了恋爱关系。2017年3月27日20时30分许，其到象山县华城世家小区钟某2的宿舍，将自己的电动自行车停放在小区外面三江超市门口。至23时许，其与钟某2已经睡下，听到外面有很重的敲门声，钟某2下床去开门，其听到门被踹开的声音，房间的灯亮了，有个人冲过来，钟某2倒在地上，胸口处有血喷出来，倪一恒拿着一把刀站在房间里，然后坐到床上玩手机。其连忙打电话给其母亲，称倪一恒用刀把钟某2捅了，让其母亲来救命；之后其抱着钟某2求倪一恒救救钟某2，未被理睬。期间倪一恒与人打电话说对方被他捅掉了，不久倪一恒的表兄弟金某过来了，其父母及民警、救护人员也陆续赶到，直至民警到现场时，倪一恒手中还拿着刀。 2．证人金某的证言，证实案发前其表弟倪一恒和赖某1、郑某、赖某2、张某1等人在象山县一宾馆喝酒，倪一恒酒后独自骑电动自行车先行离开。当日23时17分许，其接到倪一恒打来的电话，要其以后照顾一下他的父母和小孩，其问倪一恒在什么地方，倪一恒挂断了电话。其给倪一恒回电话没有接，就和郑某驾车去寻找倪一恒。数分钟后其打通倪一恒电话，听到电话里有踢门的声音，倪一恒称他要去杀人、然后去自杀，其劝说时又被倪一恒挂断了电话。之后其继续寻找并拨打倪一恒电话，电话接通后，其听到电话里有倪一恒前妻沈某在哭的声音，其以为倪一恒要杀害沈某，劝说时电话又被挂断了。其和郑某回到宾馆将上述情况告诉了赖某1、赖某2、张某1，五人一起去寻找倪一恒。期间其又打倪一恒电话，倪一恒才告诉其在华城世家小区。其马上打电话报警，称可能杀人了。其一行人来到华城世家小区后，其来到一幢楼的三楼，看到沈某在哭，其中一间房门开着，一男子平躺在房间地上，腹部及地面都是血，倪一恒斜靠在房间内的床上，手上拿着一把带血的匕首。 3．证人赖某1、郑某、张某1的证言，证实案发前他们和倪一恒、金某、赖海宏在象山县西周镇华通宾馆一楼喝酒聊天，倪一恒于23时许独自骑电动自行车先行离开。数分钟后，金某与倪一恒通了电话，金某称倪一恒可能要出事情，就与郑某一起去寻找倪一恒。不久，金某、郑某回到华通宾馆，称出事情了，叫上在场的人驾乘两辆汽车来到华城世家小区等经过。 4．证人夏某的证言，证实2017年3月27日23时26分许，其在象山县家中接到女儿沈某打来的电话，沈某在电话中不停地喊“快来，人被他杀了”。其以为沈某又被她前夫倪一恒打了，就按照沈某说的来到华城世家小区三楼她男友“阿兵”（即被害人钟某2）住处，发现“阿兵”躺在房间内靠近门口的地上，身上有一伤口一直在流血，沈某抱着“阿兵”在哭，倪一恒坐在床上，手上拿着一把约30公分长的尖刀。房间里还有一个男的好像是倪一恒的表兄弟。沈某见其到了，就不停让其打急救电话；倪一恒坐在床上没有说话。不久民警到了，把其和沈某、倪一恒带到派出所进行调查。 5．证人潘某（象山县卫生院急救医生）的证言，证实案发当晚其跟随救护车到达现场时，现场房间内床上躺着一名男子，地上也躺着一名男子，旁边有一个女的在哭，躺在地上的男子穿一条短裤，左胸口有一处五六公分的创口，地上都是血，瞳孔散大，没有脉搏和呼吸，已经死亡。 6．证人钟某1的证言，证实2017年春节期间其儿子钟某2带沈某到其湖北老家过了年，在其家住了十多天，钟某2之前没有结过婚，沈某是钟某2的同事，当时二人以男女朋友关系相处。 7．证人何某的证言，证实其系宁波劳伦斯汽车内饰件有限公司的财务，象山县西周镇昌明路36-13号（即案发地）房屋登记在其子名下，该处房屋系华城世家小区的商铺房，二、三、四楼每层50平方，各有二个房间，都租给宁波劳伦斯汽车内饰件有限公司做员工宿舍，平时由其在管理。其中三楼朝西面向西周广场的房屋由钟某2一人居住。 8．证人蒋某的证言，证实2016年下半年的一天晚上，其与倪一恒等人在西周镇一KTV喝酒唱歌时，倪一恒称他妻子沈某与别的男人有不正当男女关系、他要去找那个男人打架。后倪一恒喝多了酒去厕所呕吐，其去照看倪一恒时发现倪一恒手上拿着一把匕首，其就夺下匕首，把倪一恒送回了家，该匕首后来被其扔掉了。该证言与倪一恒关于其为了报复钟某2曾二次购买匕首、前一把匕首被其朋友拿走了的供述相符。 9．象山县公安局制作的现场勘验检查笔录、提取痕迹、物证登记表及相关照片，证实案发现场位于象山县西周镇华城世家小区西侧出租楼房3楼301室宿舍内，该室木房门朝东呈开启状，门框有破坏痕迹，房门口地面有一具仰躺状男性尸体，尸体上身赤膊，左胸部有一破口，破口边地面有一疑似人体组织，下身穿一黑色短裤，右脚穿一蓝色拖鞋，房内地面、墙上、床上等处有多处血泊或血迹，房内地面还有四枚烟蒂。公安人员提取了上述相关血迹、疑似人体组织及烟蒂。现场照片经被告人倪一恒当庭辨认，确认系其行凶现场。 10．象山县公安局制作的现场笔录、检查笔录、提取鉴定检材笔录及扣押决定书、扣押清单，证实被告人倪一恒在案发现场归案，民警从其处缴获一把匕首、一部手机；倪一恒归案后，民警经对倪一恒进行全身检查，未发现有伤痕，倪一恒所穿衣物上发现有血迹，民警扣押了倪一恒所穿藏青色外套一件、蓝色牛仔裤一条、休闲鞋一双。另民警从倪一恒处提取口腔拭子、双手指甲各一份，从沈某处提取口腔拭子和上衣衣袖血迹各一份，从钟某1、秦某处提取口腔拭子各一份。 11．象山县公安司法鉴定中心法医学尸体检验鉴定意见书、宁波市公安司法鉴定中心理化检验鉴定报告及相关照片，证实被害人钟某2左胸部腋前线平第五六肋间有一6.3厘米创口，两创角一锐一钝，两创缘伴有挫伤。上述左胸部创口与胸腔相通，两侧胸腔内大量血液及血凝块。心包左侧、左后侧和双肺均有破裂口，左心室后壁有心肌缺损和心肌皮瓣残留。胸主动脉大部分离断，左肺静脉部分离断。第九胸椎椎体前侧有2.7厘米切割痕、深达骨质内。对钟某2的胃、胃内容物、部分肝组织进行化验，未检出常见毒物成份。钟某2系胸部被刺造成胸主动脉大部分离断、左肺静脉部分离断致大出血而死亡。 12．宁波市公安司法鉴定中心法庭科学DNA鉴定书及相关提取笔录，证实案发现场提取的多处血迹和尸体边疑似人体组织，及被告人倪一恒上衣左袖上血迹和裤子右裤腿上血迹、沈某衣袖上血迹、送检刀具刀尖和刀体上各一处血迹、被害人钟某2双手指甲上斑迹，均为钟某2所留；现场地面提取的其中三枚烟蒂和倪一恒双手指甲上斑迹，均为倪一恒所留；钟某2系钟某1和秦某的生物学儿子。 13．物证匕首一把，经被告人倪一恒当庭辩认，确认系其作案所用凶器。 14．门诊病历、询问笔录等书证，显示2016年11月16日7时50分许，倪一恒因怀疑沈某与钟某2有不正当男女关系，赶至钟某2居住的象山县华城世家小区内殴打钟某2，致钟某2嘴角等处受伤；钟某2报警后，公安机关找双方做了笔录。上述书证显示的内容与沈某的相关证言一致，亦与倪一恒的供述相符。 15．象山县人民法院民事调解书、结婚登记审查处理表、离婚登记审查处理表等书证，证实被告人倪一恒与沈某的婚姻情况。 16．户籍证明、户口注销单、到案经过等书证，证实被告人倪一恒、被害人钟某2的身份情况，以及倪一恒的归案经过。 17．附带民事诉讼原告人钟某1、秦某提交的身份证明、浙江省社会保险参保证明等书证，证实其身份情况和其与被害人钟某2之间的近亲属关系等事实。 18．被告人倪一恒的供述，供认上述事实，所供事实能与上列证据相印证。 关于相关辩解和辩护意见，经查：1．被告人倪一恒供述，案发前其就有杀害钟某2的想法，其购买凶器的目的就是要杀害钟某2；倪一恒行凶前与金某通电话时也宣称其要杀人然后去自杀，随后，倪一恒用极具杀伤力的匕首猛刺钟某2胸部，致钟某2胸主动脉、左肺静脉、心脏、双肺、胸椎椎体前壁均刺（割）破，直至胸椎椎体骨质内，致钟某2大失血当场死亡。且倪一恒行凶后对钟某2无任何施救行为。上述情节足以认定倪一恒主观上有非法剥夺他人生命的故意、其行为属故意杀人。故倪一恒及其辩护人关于倪一恒主观上没有杀害钟某2的故意、倪一恒的行为属于故意伤害的辩解和辩护意见，均不能成立，不予采纳。2．现有证据显示，被害人钟某2在被告人倪一恒与沈某婚姻关系存续期间就与沈某有不正当男女关系、导致倪一恒与沈某最终离婚，钟某2在上述过程中确实有过错。倪一恒关于钟某2对其与沈某离婚负有责任的辩解成立。但是，本案案发在倪一恒与沈某已经离婚四个月之后，在案发前，已经单身的沈某与钟某2有恋爱的自由，而倪一恒却不能正确对待上述感情纠葛而上门报复行凶。故就刑事案件而言，钟某2不具有过错；倪一恒的辩护人关于钟某2在本案中有重大过错、倪一恒属于激情犯罪的辩护意见，不能成立，不予采纳。3．倪一恒行凶后滞留现场直至民警赶到，归案后能如实供述主要罪行；但是，现有证据显示，倪一恒滞留现场系其个人身体原因，且滞留现场期间不知道有人报警。因此，倪一恒归案不具有主动性，不能认定为自首；倪一恒的辩护人关于倪一恒有自首情节的辩护意见，不能成立，不予采纳。 本院认为，被告人倪一恒故意非法剥夺他人生命，致人死亡，其行为已构成故意杀人罪；并应赔偿由其犯罪行为给附带民事诉讼原告人所造成的经济损失。公诉机关指控的罪名成立。倪一恒犯罪手段凶残，后果严重，属罪行极其严重，应依法惩处。倪一恒归案后无实质悔罪表现；本案因感情婚姻矛盾激化引发、倪一恒能如实供述自己的罪行等情形，不足以对其从轻处罚。附带民事诉讼原告人的诉讼请求，合法、合理部分予以支持，并根据本案的具体情况酌情确定赔偿数额。据此，依照《中华人民共和国刑法》第二百三十二条、第六十七条第三款、第五十七条第一款、第六十四条、第三十六条第一款和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下： 、被告人倪一恒犯故意杀人罪，判处死刑，剥夺政治权利终身。 、犯罪工具匕首一把，予以没收。 三、被告人倪一恒赔偿附带民事诉讼原告人钟某1、秦某因钟某2死亡而遭受的丧葬费等经济损失共计人民币200000元；上述款项限于判决生效之日起一个月内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长马立军 审判员尹振国 人民陪审员陈武昌 二〇一七年十月二十四日 书记员庄志龙","writId":"037fad7e235dd47403fbf1a99d51ef51769","writName":"倪一恒故意杀人罪一审刑事判决书"}
