{"ajId":"71298f54-85bf-4dc5-a827-a690abe123a1","ajName":"张某甲、殷某等诈骗罪金某诈骗罪、聚众斗殴罪一案","ajjbqk":" 江苏省江阴市人民检察院指控： 一、诈骗 被告人张某甲及赵某、朱某甲（均另案处理）等人经事先合谋，由朱某甲以赌“牛牛”的名义将被害人从某骗至由被告人张某甲及赵某共同经营的江苏省张家港市某担保有限公司，后由赵某联系被告人殷某、陆某、殷某1、顾某甲等人对被害人采用“坐庄掷骰子、洗牌作弊”等互相配合的诈赌方式实施诈骗。在诈骗过程中，由被告人张某甲及赵某负责出资，被告人金某、戴某负责假装放水钱给被害人，朱某甲负责联系被害人。上述被告人于2016年8月至11月期间，先后骗取卞某、周某乙、张某乙、薛某丁等四名被害人共计人民币31万余元（以下币种均为人民币），另有16万元未遂。其中，被告人张某甲参与犯罪3笔，共计骗得被害人31万余元；被告人殷某、殷某1参与诈骗4笔，共计骗得被害人31万余元，另有16万元未遂；被告人陆某参与诈骗3笔，共计骗得被害人31万余元；被告人顾某甲参与实施犯罪3笔，共计骗得被害人14万余元，另有16万元未遂；被告人金某参与犯罪3笔，共计骗得被害人31万余元；被告人戴某参与犯罪1笔，因被害人无钱归还16万元而未遂。 二、聚众斗殴 因被害人薛某丁一直未归还上述诈赌犯罪事实中的欠款16万元，2016年11月29日晚，朱某甲通过赵某纠集被告人金某及徐某甲、任某、黄某甲、周某甲、顾某乙等人（均已判决），携带鱼叉、木棍、武士刀等工具，至江阴市周庄镇东林村蒋巷上13号朱某甲家中，与被害人薛某丁等人商谈处理欠款一事，并做好斗殴的准备。未及商谈，被告人金某及朱某甲、周某甲等人与被害人薛某丁、薛某甲发生拉扯并互相殴打，期间被告人金某及徐某乙等人与被害人薛某丁、薛某甲相互拳打脚踢，顾某乙持水果刀捅刺被害人薛某丁腰背部2刀、捅刺被害人王某后背部1刀。经江阴市公安局鉴定，捅刺致被害人薛某丁左腋胸部和胸背部各1处创口，损伤程度为轻伤二级；致被害人王某后背部1处创口，损伤程度为轻微伤。 被告人金某、陆某、殷某、张某甲被抓获归案后如实供述自己的犯罪事实。 被告人殷某1、顾某甲、戴某分别于2017年10月22日、2017年10月23日至张家港市南沙派出所投案自首，并如实供述上述犯罪事实。 被告人殷某1归案后，协助公安机关规劝被告人顾某甲投案，后被告人顾某甲于2017年10月22日至张家港市南沙派出所投案，并如实供述上述犯罪事实。 被告人顾某甲归案后，协助公安机关规劝被告人戴某投案，后被告人戴某于2017年10月23日至张家港市南沙派出所投案，并如实供述上述犯罪事实。 被告人张某甲在取保候审期间，协助公安机关抓获其他犯罪嫌疑人。 公诉机关就上述指控提供了相应的证据予以证明。公诉机关认为，被告人张某甲、殷某、殷某1、陆某、顾某甲、金某、戴某以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条、第二十五条第一款的规定，应当以诈骗罪追究其刑事责任。被告人金某伙同他人持械聚众斗殴，致一人轻伤一人轻微伤，其行为已触犯《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款的规定，应当以聚众斗殴罪追究刑事责任。被告人张某甲在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪定罪处罚。被告人殷某、殷某1、陆某、顾某甲、金某、戴某在共同犯罪中起次要作用，系从犯，应当从轻或者减轻处罚。被告人戴某已经着手实施犯罪，由于意志以外的原因而未得逞，系未遂，可以比照既遂犯从轻或者减轻处罚。被告人殷某1、顾某甲、戴某自动投案，如实供述自己的罪行，系自首，可以从轻或者减轻处罚。被告人张某甲、殷某1、顾某甲协助公安机关抓获其他被告人，有立功表现，可以从轻或者减轻处罚。被告人张某甲、殷某、金某、陆某归案后如实供述自己的罪行，系坦白，可以从轻处罚。被告人金某一人犯数罪，应当数罪并罚。提请本院依法分别判处。 被告人张某甲、殷某、陆某、顾某甲、金某、戴某对公诉机关指控的犯罪事实未提出异议，当庭自愿认罪。 被告人张某甲的辩护人提出：被告人张某甲没有组织策划，没有积极参与，只是提供资金，应为从犯；归案后如实供述罪行，系坦白；有立功表现，积极退赔并取得被害人谅解，请求对被告人张某甲从宽处理并适用缓刑。 被告人殷某的辩护人提出：被告人殷某系从犯、坦白，当庭自愿认罪；积极退赃并取得被害人谅解，请求对被告人殷某从宽处理并适用缓刑。 被告人陆某的辩护人提出：被告人陆某系从犯、坦白，当庭自愿认罪；只参与部分诈赌、犯罪所得较少；积极退赔并取得被害人谅解；无前科劣迹，系初犯。请求对被告人陆某从宽处理并适用缓刑。 被告人顾某甲的辩护人提出：被告人顾某甲系从犯；主动投案且如实供述犯罪事实，系自首；有立功表现；无前科；积极退赔并取得被害人谅解；其参与的诈骗犯罪中有一笔系未遂，请求对被告人顾某甲从宽处理并适用缓刑。 被告人金某的辩护人提出：被告人金某在聚众斗殴犯罪中没有积极参与，并劝他人离开，系犯罪中止；在诈骗和聚众斗殴犯罪中均系从犯，有坦白情节，当庭自愿认罪，积极退赔，无前科劣迹，系初犯。请求对被告人金某从宽处罚并适用缓刑。 被告人戴某的辩护人提出：被告人戴某仅参与一次诈骗，系从犯，且犯罪未遂；有自首情节，当庭自愿认罪，系初犯，请求对被告人戴某从宽处罚并适用缓刑。 经审理查明： 一、诈骗 被告人张某甲及赵某、朱某甲等人经事先合谋，由朱某甲以赌“牛牛”的名义将被害人从某骗至由被告人张某甲及赵某共同经营的江苏省张家港市某担保有限公司，后由赵某联系被告人殷某、陆某、殷某1、顾某甲等人对被害人采用“坐庄掷骰子、洗牌作弊”等互相配合的诈赌方式实施诈骗。在诈骗过程中，由被告人张某甲及赵某负责出资，被告人金某、戴某负责假装放水钱给被害人，朱某甲负责联系被害人。上述被告人于2016年8月至11月期间，先后骗取卞某、周某乙、张某乙、薛某丁等四名被害人共计31万余元，另有16万元未遂。其中，被告人张某甲参与犯罪3笔，共计骗得被害人31万余元；被告人殷某、殷某1参与诈骗4笔，共计骗得被害人31万余元，另有16万元未遂；被告人陆某参与诈骗3笔，共计骗得被害人31万余元；被告人顾某甲参与实施犯罪3笔，共计骗得被害人14万余元，另有16万元未遂；被告人金某参与犯罪3笔，共计骗得被害人31万余元；被告人戴某参与犯罪1笔，因被害人无钱归还16万元而未遂。具体犯罪事实分述如下： 1.2016年8月29日晚，朱某甲将被害人卞某以“赌牛牛”的名义骗至江苏省张家港市某担保有限公司，被告人张某甲及赵某提供诈赌资金，被告人金某假装“放水钱”，被告人殷某、殷某1、陆某、顾某甲假装赌客参赌，采用“坐庄掷骰子、洗牌作弊”等方式，共骗得被害人卞某11万余元。 2.2016年9月11日晚，朱某甲将被害人周某乙以“赌牛牛”的名义骗至江苏省张家港市某担保有限公司，被告人张某甲及赵某提供诈赌资金，被告人金某假装“放水钱”，被告人殷某、殷某1、陆某等人假装赌客参赌，采用“坐庄掷骰子、洗牌作弊”等方式，共骗得被害人周某乙17万余元。 3.2016年11月21日晚，朱某甲将被害人薛某丁以“赌牛牛”的名义骗至江苏省张家港市某宾馆房间，赵某提供诈赌资金，被告人戴某假装“放水钱”，被告人殷某、殷某1、顾某甲等人假装赌客参赌，采用“坐庄掷骰子、洗牌作弊”等方式，诈骗被害人薛某丁16万元，因被害人薛某丁无钱归还，诈骗未遂。 4.2016年11月23日晚，朱某甲将被害人张某乙以“赌牛牛”的名义骗至江苏省张家港市某担保有限公司，被告人张某甲及赵某提供诈赌资金，被告人金某假装“放水钱”，被告人殷某、陆某、殷某1、顾某甲等人假装赌客参赌，采用“坐庄掷骰子、洗牌作弊”等方式，共骗得被害人张某乙3万元。 被告人殷某1于2017年10月22日至张家港市南沙派出所投案自首，并如实供述上述犯罪事实。 被告人殷某1归案后，协助公安机关规劝被告人顾某甲投案，后被告人顾某甲于2017年10月22日至张家港市南沙派出所投案，并如实供述上述犯罪事实。 被告人顾某甲归案后，协助公安机关规劝被告人戴某投案，后被告人戴某于2017年10月23日至张家港市南沙派出所投案，并如实供述上述犯罪事实。 被告人张某甲在取保候审期间，协助公安机关抓获其他犯罪嫌疑人。 本案审理期间，被告人张某甲、殷某、殷某1、陆某、顾某甲、金某对被害人卞某、周某乙、张某乙作了退赔，并取得被害人卞某、周某乙、张某乙谅解。 上述事实，被告人张某甲、殷某、殷某1、陆某、顾某甲、金某、戴某多次供述在卷，其在开庭审理过程中亦无异议，并有江阴市公安局制作、收集的接受证据清单、招商银行卡照片、银行交易明细、微信交易记录、电子交易明细、借条、谅解书等书证，证人赵某、朱某甲、孙某的证言笔录，被害人薛某丁、卞某、周某乙、张某乙的陈述笔录，公安机关制作的辨认笔录及照片，被告人的身份材料、刑事案件侦破经过及抓获经过等证据证实，足以认定。 二、聚众斗殴 因被害人薛某丁怀疑被诈赌，一直未支付上述被骗的16万元，并多次到同村朱某甲家中讨要说法，朱某甲避而不见。2016年11月29日晚，薛某丁和父亲薛某甲又到朱某甲家中。在张家港的朱某甲收到薛某丁的电话和短信，称要让朱某甲的父母睡不好觉。朱某甲遂打电话告知赵某，后朱某甲到张家港鸿鑫担保公司与赵某碰头，朱某甲告知赵某薛某丁家中有很多人，赵某表示多带点人回去，万一谈不拢可以帮忙打架，朱某甲同意。赵某纠集了被告人金某及徐某乙、任某、黄某甲、周某甲、顾某乙等人（均已判决），携带鱼叉、木棍、武士刀等工具至江阴市周庄镇东林村蒋巷上13号朱某甲家中，双方碰面后，薛某丁、薛某甲打了朱某甲头部和其母亲脸部，薛某丁欲用板凳砸朱某甲被他人夺下，期间，周某甲打了薛某甲一记耳光，金某、徐某甲等人与薛某丁、薛某甲相互拳打脚踢，顾某乙见状喊“拿家伙”，徐某乙、任某、顾某乙等人遂持事先携带的木棍和薛某丁一方对打，徐某乙持木棍殴打薛某甲，任某持木棍殴打薛某甲腿部2下，黄某甲手持鱼叉但未殴打他人。因乡邻出来帮忙，朱某甲等人分头逃走。途中，顾某乙被王某抱住腰部摔倒在地、被薛某甲等人殴打，顾某乙遂持事先携带的水果刀捅刺薛某丁腰背部2刀、捅刺王某后背部1刀。经江阴市公安局鉴定，薛某丁躯干部损伤，损伤致左腋胸部肋弓处和胸背部下段脊柱处各1处创口，长度分别为2.5cm和2.7cm，其中左腋胸部肋弓处1处2.5cm长创口，贯通腹腔，腹腔内大网膜突出，伤后在医院行“剖腹探查术＋腹腔冲洗引流术＋腹壁伤口缝合术”及相关对症治疗，术中探查腹盆腔积有约50ml血性液体，其损伤程度构成轻伤二级。王某后背部损伤，损伤致左胸背部下段1处5.2cm长斜行创口，伤后在医院行清创缝合及相关对症治疗，损伤程度为轻微伤。 案发后，顾某乙一方对两被害人作了赔偿，两被害人出具了书面谅解意见。 上述事实，被告人金某多次供述在卷，其在开庭审理过程中亦无异议，并有接受证据清单、查获的鱼叉、木棍等照片、刑事判决书等书证，证人赵某、朱某甲、葛某、徐某乙、胡某、顾某乙、任某、黄某乙、徐某甲、唐某甲、周某甲、黄某甲、薛某甲、庄某、朱某乙、朱某丙、杨某、姚某、唐某乙、薛某乙、吴某、薛某丙、朱某丁、孙某的证言笔录，被害人薛某丁、王某的陈述笔录，江阴市公安局物证鉴定室出具的法医学人体损伤程度鉴定书、物证鉴定意见书，公安机关制作的检查笔录及照片，辨认笔录及照片、现场勘验检查笔录及照片，被告人的身份及劣迹材料、刑事案件侦破经过及抓获经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张某甲、殷某、陆某、顾某甲、金某、戴某以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人财物，数额巨大，各被告人行为均已构成诈骗罪，系共同犯罪，其中第3笔系未遂。被告人金某积极参加持械聚众斗殴，其行为确已构成聚众斗殴罪，系共同犯罪。被告人金某一人犯数罪，应予数罪并罚。被告人张某甲在诈骗共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪定罪处罚。被告人张某甲协助抓捕其他犯罪嫌疑人，有立功表现，结合其归案后如实供述犯罪事实，当庭自愿认罪，积极退赃并取得被害人谅解，予以减轻处罚。被告人殷某在诈骗共同犯罪中起次要作用，系从犯，结合其归案后如实供述犯罪事实，当庭自愿认罪，积极退赃并取得被害人谅解，依法予以减轻处罚。被告人陆某在诈骗共同犯罪中起次要作用，系从犯，结合其归案后如实供述犯罪事实，当庭自愿认罪，积极退赃并取得被害人谅解，依法予以减轻处罚。被告人顾某甲在诈骗共同犯罪中起次要作用，系从犯；主动投案，并如实供述犯罪事实，系自首；协助公安机关抓获其他犯罪嫌疑人，有立功表现，结合其当庭自愿认罪，积极退赃并取得被害人谅解，依法予以减轻处罚。被告人金某在诈骗及聚众斗殴共同犯罪中均起次要作用，系从犯，结合其归案后如实供述犯罪事实，当庭自愿认罪，积极退赃并取得被害人谅解，依法予以减轻处罚。被告人戴某已经着手实施诈骗犯罪，由于意志以外的原因而未得逞，系未遂；在诈骗共同犯罪中起次要作用，系从犯；主动投案，并如实供述犯罪事实，系自首，结合其当庭自愿认罪，依法予以减轻处罚。公诉机关指控被告人张某甲、殷某、陆某、顾某甲、金某、戴某犯诈骗罪、被告人金某犯聚众斗殴罪的事实清楚，证据确实、充分，指控的罪名正确，予以采纳。 关于被告人张某甲的辩护人提出的被告人张某甲系从犯的辩护意见，经查，被告人张某甲与他人事先合谋以诈赌的方式实施诈骗，并提供资金，在诈骗共同犯罪中起主要作用，应认定为主犯，对上述辩护意见不予采纳。对被告人张某甲的辩护人提出的其他请求对被告人张某甲从宽处罚的辩护意见予以采纳。 关于被告人金某的辩护人提出的被告人金某在聚众斗殴犯罪中系犯罪中止的辩护意见，经查，该辩护意见没有事实及法律依据，本院不予采信。对被告人金某的辩护人提出的其他请求对被告人金某从宽处罚的辩护意见予以采纳。 关于其他辩护人分别提出的请求对各被告人从宽处罚的辩护意见和理由，经查，符合案情和法律规定，予以采纳。关于各辩护人分别提出的请求对各被告人适用缓刑的辩护意见，经查，综合本案案情，结合调查评估意见，不宜对各被告人宣告缓刑，对上述辩护意见不予采纳。据此，依照《中华人民共和国刑法》第二百六十六条、第二百九十二条第一款第（四）项、第二十三条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一、三款、第六十八条、第六十九条第一、三款及《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下：","pjjg":" 一、被告人张某甲犯诈骗罪，判处有期徒刑二年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，自2019年4月11日起至2021年3月11日止），并处罚金人民币二万元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 二、被告人殷某犯诈骗罪，判处有期徒刑一年三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，自2019年4月11日起至2020年6月9日止），并处罚金人民币一万元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 三、被告人陆某犯诈骗罪，判处有期徒刑一年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，自2019年4月11日起至2020年3月9日止），并处罚金人民币一万元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 四、被告人顾某甲犯诈骗罪，判处有期徒刑六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，自2019年4月11日起至2019年9月9日止），并处罚金人民币五千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 五、被告人金某犯诈骗罪，判处有期徒刑一年，并处罚金人民币一万元；犯聚众斗殴罪，判处有期徒刑九个月，决定执行有期徒刑一年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，自2019年4月11日起至2020年9月3日止），并处罚金人民币一万元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 六、被告人戴某犯诈骗罪，判处拘役四个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，自2019年4月11日起至2019年7月11日止），并处罚金人民币二千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应交上诉状正本1份，副本2份。","qw":"江苏省江阴市人民法院 刑事判决书 （2018）苏0281刑初1714号 公诉机关江苏省江阴市人民检察院。 被告人张某甲，在江苏省张家港市某担保有限公司工作。2017年6月28日因本案被抓获，同日因涉嫌犯诈骗罪被江阴市公安局刑事拘留，同年7月27日被该局取保候审。2019年4月11日由本院决定逮捕，同日由江阴市公安局执行逮捕。现羁押于江阴市看守所。 辩护人刘梦霞，北京大成（南京）律师事务所律师。 被告人殷某，无业。2017年4月3日因赌博被江苏省张家港市公安局行政拘留三日。2017年6月27日因本案被抓获，同日因涉嫌犯诈骗罪被江阴市公安局刑事拘留，同年7月27日被江阴市公安局取保候审。2019年4月11日由本院决定逮捕，同日由江阴市公安局执行逮捕。现羁押于江阴市看守所。 辩护人田方，江苏双汇（泰州）律师事务所律师。 被告人陆某，在江苏省张家港市保税区锦亚国际贸易有限公司工作。2017年6月26日因本案被抓获，同日因涉嫌犯诈骗罪被江阴市公安局刑事拘留，同年7月27日被江阴市公安局取保候审。2019年4月11日由本院决定逮捕，同日由江阴市公安局执行逮捕。现羁押于江阴市看守所。 辩护人郁晨亮，江苏振强律师事务所律师。 被告人顾某甲，无业。2017年2月因赌博被江苏省张家港市公安局行政拘留二日。2017年10月22日到案，同日因涉嫌犯诈骗罪被江阴市公安局刑事拘留，同年11月21日被江阴市公安局取保候审。2019年4月11日由本院决定逮捕，同日由江阴市公安局执行逮捕。现羁押于江阴市看守所。 辩护人姚刚，远闻（江阴）律师事务所律师。 被告人金某，在张家港市某担保有限公司工作。2017年6月21日因本案被抓获，同日因涉嫌犯聚众斗殴罪被江阴市公安局刑事拘留，同年7月27日被江阴市公安局取保候审。2019年4月11日由本院决定逮捕，同日由江阴市公安局执行逮捕。现羁押于江阴市看守所。 辩护人王文锋，江苏优博律师事务所律师。 被告人戴某，无业。2017年10月23日到案，同日因涉嫌犯诈骗罪被江阴市公安局刑事拘留，同年11月21日被江阴市公安局取保候审。2019年4月11日由本院决定逮捕，同日由江阴市公安局执行逮捕。现羁押于江阴市看守所。 辩护人费婷、朱莹丹，江苏振强律师事务所律师。 江苏省江阴市人民检察院以澄检诉刑诉（2018）1696号起诉书指控被告人张某甲、殷某、殷某1、陆某、顾某甲、金某、戴某犯诈骗罪、被告人金某犯聚众斗殴罪，于2018年8月3日以适用简易程序向本院提起公诉，本院经审查于同日立案，后于同月23日转为普通程序审理。公诉机关于2018年12月17日以澄检诉刑变诉（2018）24号变更起诉决定书变更指控，本院依法组成合议庭，于2019年2月1日公开开庭审理了本案。江苏省江阴市人民检察院指派检察员吉静静出庭支持公诉，被告人张某甲及其辩护人刘梦霞、被告人殷某及其辩护人田方、被告人殷某1及其辩护人李泽亚、被告人陆某及其辩护人郁晨亮、被告人顾某甲及其辩护人姚刚、被告人金某及其辩护人王文锋、被告人戴某及其辩护人费婷、朱莹丹到庭参加诉讼。在审判过程中，被告人殷某1因不能抗拒的原因无法到庭接受审判，致使案件在较长时间内无法审理，本院依法裁定对被告人殷某1中止审理，并于2019年6月25日对其他被告人继续公开开庭进行了审理。审理期间，公诉机关以需要补充侦查为由向本院建议延期审理二次，本院经审查同意延期审理，现已恢复审理并审理终结。 江苏省江阴市人民检察院指控： 一、诈骗 被告人张某甲及赵某、朱某甲（均另案处理）等人经事先合谋，由朱某甲以赌“牛牛”的名义将被害人从某骗至由被告人张某甲及赵某共同经营的江苏省张家港市某担保有限公司，后由赵某联系被告人殷某、陆某、殷某1、顾某甲等人对被害人采用“坐庄掷骰子、洗牌作弊”等互相配合的诈赌方式实施诈骗。在诈骗过程中，由被告人张某甲及赵某负责出资，被告人金某、戴某负责假装放水钱给被害人，朱某甲负责联系被害人。上述被告人于2016年8月至11月期间，先后骗取卞某、周某乙、张某乙、薛某丁等四名被害人共计人民币31万余元（以下币种均为人民币），另有16万元未遂。其中，被告人张某甲参与犯罪3笔，共计骗得被害人31万余元；被告人殷某、殷某1参与诈骗4笔，共计骗得被害人31万余元，另有16万元未遂；被告人陆某参与诈骗3笔，共计骗得被害人31万余元；被告人顾某甲参与实施犯罪3笔，共计骗得被害人14万余元，另有16万元未遂；被告人金某参与犯罪3笔，共计骗得被害人31万余元；被告人戴某参与犯罪1笔，因被害人无钱归还16万元而未遂。 二、聚众斗殴 因被害人薛某丁一直未归还上述诈赌犯罪事实中的欠款16万元，2016年11月29日晚，朱某甲通过赵某纠集被告人金某及徐某甲、任某、黄某甲、周某甲、顾某乙等人（均已判决），携带鱼叉、木棍、武士刀等工具，至江阴市周庄镇东林村蒋巷上13号朱某甲家中，与被害人薛某丁等人商谈处理欠款一事，并做好斗殴的准备。未及商谈，被告人金某及朱某甲、周某甲等人与被害人薛某丁、薛某甲发生拉扯并互相殴打，期间被告人金某及徐某乙等人与被害人薛某丁、薛某甲相互拳打脚踢，顾某乙持水果刀捅刺被害人薛某丁腰背部2刀、捅刺被害人王某后背部1刀。经江阴市公安局鉴定，捅刺致被害人薛某丁左腋胸部和胸背部各1处创口，损伤程度为轻伤二级；致被害人王某后背部1处创口，损伤程度为轻微伤。 被告人金某、陆某、殷某、张某甲被抓获归案后如实供述自己的犯罪事实。 被告人殷某1、顾某甲、戴某分别于2017年10月22日、2017年10月23日至张家港市南沙派出所投案自首，并如实供述上述犯罪事实。 被告人殷某1归案后，协助公安机关规劝被告人顾某甲投案，后被告人顾某甲于2017年10月22日至张家港市南沙派出所投案，并如实供述上述犯罪事实。 被告人顾某甲归案后，协助公安机关规劝被告人戴某投案，后被告人戴某于2017年10月23日至张家港市南沙派出所投案，并如实供述上述犯罪事实。 被告人张某甲在取保候审期间，协助公安机关抓获其他犯罪嫌疑人。 公诉机关就上述指控提供了相应的证据予以证明。公诉机关认为，被告人张某甲、殷某、殷某1、陆某、顾某甲、金某、戴某以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条、第二十五条第一款的规定，应当以诈骗罪追究其刑事责任。被告人金某伙同他人持械聚众斗殴，致一人轻伤一人轻微伤，其行为已触犯《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款的规定，应当以聚众斗殴罪追究刑事责任。被告人张某甲在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪定罪处罚。被告人殷某、殷某1、陆某、顾某甲、金某、戴某在共同犯罪中起次要作用，系从犯，应当从轻或者减轻处罚。被告人戴某已经着手实施犯罪，由于意志以外的原因而未得逞，系未遂，可以比照既遂犯从轻或者减轻处罚。被告人殷某1、顾某甲、戴某自动投案，如实供述自己的罪行，系自首，可以从轻或者减轻处罚。被告人张某甲、殷某1、顾某甲协助公安机关抓获其他被告人，有立功表现，可以从轻或者减轻处罚。被告人张某甲、殷某、金某、陆某归案后如实供述自己的罪行，系坦白，可以从轻处罚。被告人金某一人犯数罪，应当数罪并罚。提请本院依法分别判处。 被告人张某甲、殷某、陆某、顾某甲、金某、戴某对公诉机关指控的犯罪事实未提出异议，当庭自愿认罪。 被告人张某甲的辩护人提出：被告人张某甲没有组织策划，没有积极参与，只是提供资金，应为从犯；归案后如实供述罪行，系坦白；有立功表现，积极退赔并取得被害人谅解，请求对被告人张某甲从宽处理并适用缓刑。 被告人殷某的辩护人提出：被告人殷某系从犯、坦白，当庭自愿认罪；积极退赃并取得被害人谅解，请求对被告人殷某从宽处理并适用缓刑。 被告人陆某的辩护人提出：被告人陆某系从犯、坦白，当庭自愿认罪；只参与部分诈赌、犯罪所得较少；积极退赔并取得被害人谅解；无前科劣迹，系初犯。请求对被告人陆某从宽处理并适用缓刑。 被告人顾某甲的辩护人提出：被告人顾某甲系从犯；主动投案且如实供述犯罪事实，系自首；有立功表现；无前科；积极退赔并取得被害人谅解；其参与的诈骗犯罪中有一笔系未遂，请求对被告人顾某甲从宽处理并适用缓刑。 被告人金某的辩护人提出：被告人金某在聚众斗殴犯罪中没有积极参与，并劝他人离开，系犯罪中止；在诈骗和聚众斗殴犯罪中均系从犯，有坦白情节，当庭自愿认罪，积极退赔，无前科劣迹，系初犯。请求对被告人金某从宽处罚并适用缓刑。 被告人戴某的辩护人提出：被告人戴某仅参与一次诈骗，系从犯，且犯罪未遂；有自首情节，当庭自愿认罪，系初犯，请求对被告人戴某从宽处罚并适用缓刑。 经审理查明： 一、诈骗 被告人张某甲及赵某、朱某甲等人经事先合谋，由朱某甲以赌“牛牛”的名义将被害人从某骗至由被告人张某甲及赵某共同经营的江苏省张家港市某担保有限公司，后由赵某联系被告人殷某、陆某、殷某1、顾某甲等人对被害人采用“坐庄掷骰子、洗牌作弊”等互相配合的诈赌方式实施诈骗。在诈骗过程中，由被告人张某甲及赵某负责出资，被告人金某、戴某负责假装放水钱给被害人，朱某甲负责联系被害人。上述被告人于2016年8月至11月期间，先后骗取卞某、周某乙、张某乙、薛某丁等四名被害人共计31万余元，另有16万元未遂。其中，被告人张某甲参与犯罪3笔，共计骗得被害人31万余元；被告人殷某、殷某1参与诈骗4笔，共计骗得被害人31万余元，另有16万元未遂；被告人陆某参与诈骗3笔，共计骗得被害人31万余元；被告人顾某甲参与实施犯罪3笔，共计骗得被害人14万余元，另有16万元未遂；被告人金某参与犯罪3笔，共计骗得被害人31万余元；被告人戴某参与犯罪1笔，因被害人无钱归还16万元而未遂。具体犯罪事实分述如下： 1.2016年8月29日晚，朱某甲将被害人卞某以“赌牛牛”的名义骗至江苏省张家港市某担保有限公司，被告人张某甲及赵某提供诈赌资金，被告人金某假装“放水钱”，被告人殷某、殷某1、陆某、顾某甲假装赌客参赌，采用“坐庄掷骰子、洗牌作弊”等方式，共骗得被害人卞某11万余元。 2.2016年9月11日晚，朱某甲将被害人周某乙以“赌牛牛”的名义骗至江苏省张家港市某担保有限公司，被告人张某甲及赵某提供诈赌资金，被告人金某假装“放水钱”，被告人殷某、殷某1、陆某等人假装赌客参赌，采用“坐庄掷骰子、洗牌作弊”等方式，共骗得被害人周某乙17万余元。 3.2016年11月21日晚，朱某甲将被害人薛某丁以“赌牛牛”的名义骗至江苏省张家港市某宾馆房间，赵某提供诈赌资金，被告人戴某假装“放水钱”，被告人殷某、殷某1、顾某甲等人假装赌客参赌，采用“坐庄掷骰子、洗牌作弊”等方式，诈骗被害人薛某丁16万元，因被害人薛某丁无钱归还，诈骗未遂。 4.2016年11月23日晚，朱某甲将被害人张某乙以“赌牛牛”的名义骗至江苏省张家港市某担保有限公司，被告人张某甲及赵某提供诈赌资金，被告人金某假装“放水钱”，被告人殷某、陆某、殷某1、顾某甲等人假装赌客参赌，采用“坐庄掷骰子、洗牌作弊”等方式，共骗得被害人张某乙3万元。 被告人殷某1于2017年10月22日至张家港市南沙派出所投案自首，并如实供述上述犯罪事实。 被告人殷某1归案后，协助公安机关规劝被告人顾某甲投案，后被告人顾某甲于2017年10月22日至张家港市南沙派出所投案，并如实供述上述犯罪事实。 被告人顾某甲归案后，协助公安机关规劝被告人戴某投案，后被告人戴某于2017年10月23日至张家港市南沙派出所投案，并如实供述上述犯罪事实。 被告人张某甲在取保候审期间，协助公安机关抓获其他犯罪嫌疑人。 本案审理期间，被告人张某甲、殷某、殷某1、陆某、顾某甲、金某对被害人卞某、周某乙、张某乙作了退赔，并取得被害人卞某、周某乙、张某乙谅解。 上述事实，被告人张某甲、殷某、殷某1、陆某、顾某甲、金某、戴某多次供述在卷，其在开庭审理过程中亦无异议，并有江阴市公安局制作、收集的接受证据清单、招商银行卡照片、银行交易明细、微信交易记录、电子交易明细、借条、谅解书等书证，证人赵某、朱某甲、孙某的证言笔录，被害人薛某丁、卞某、周某乙、张某乙的陈述笔录，公安机关制作的辨认笔录及照片，被告人的身份材料、刑事案件侦破经过及抓获经过等证据证实，足以认定。 二、聚众斗殴 因被害人薛某丁怀疑被诈赌，一直未支付上述被骗的16万元，并多次到同村朱某甲家中讨要说法，朱某甲避而不见。2016年11月29日晚，薛某丁和父亲薛某甲又到朱某甲家中。在张家港的朱某甲收到薛某丁的电话和短信，称要让朱某甲的父母睡不好觉。朱某甲遂打电话告知赵某，后朱某甲到张家港鸿鑫担保公司与赵某碰头，朱某甲告知赵某薛某丁家中有很多人，赵某表示多带点人回去，万一谈不拢可以帮忙打架，朱某甲同意。赵某纠集了被告人金某及徐某乙、任某、黄某甲、周某甲、顾某乙等人（均已判决），携带鱼叉、木棍、武士刀等工具至江阴市周庄镇东林村蒋巷上13号朱某甲家中，双方碰面后，薛某丁、薛某甲打了朱某甲头部和其母亲脸部，薛某丁欲用板凳砸朱某甲被他人夺下，期间，周某甲打了薛某甲一记耳光，金某、徐某甲等人与薛某丁、薛某甲相互拳打脚踢，顾某乙见状喊“拿家伙”，徐某乙、任某、顾某乙等人遂持事先携带的木棍和薛某丁一方对打，徐某乙持木棍殴打薛某甲，任某持木棍殴打薛某甲腿部2下，黄某甲手持鱼叉但未殴打他人。因乡邻出来帮忙，朱某甲等人分头逃走。途中，顾某乙被王某抱住腰部摔倒在地、被薛某甲等人殴打，顾某乙遂持事先携带的水果刀捅刺薛某丁腰背部2刀、捅刺王某后背部1刀。经江阴市公安局鉴定，薛某丁躯干部损伤，损伤致左腋胸部肋弓处和胸背部下段脊柱处各1处创口，长度分别为2.5cm和2.7cm，其中左腋胸部肋弓处1处2.5cm长创口，贯通腹腔，腹腔内大网膜突出，伤后在医院行“剖腹探查术＋腹腔冲洗引流术＋腹壁伤口缝合术”及相关对症治疗，术中探查腹盆腔积有约50ml血性液体，其损伤程度构成轻伤二级。王某后背部损伤，损伤致左胸背部下段1处5.2cm长斜行创口，伤后在医院行清创缝合及相关对症治疗，损伤程度为轻微伤。 案发后，顾某乙一方对两被害人作了赔偿，两被害人出具了书面谅解意见。 上述事实，被告人金某多次供述在卷，其在开庭审理过程中亦无异议，并有接受证据清单、查获的鱼叉、木棍等照片、刑事判决书等书证，证人赵某、朱某甲、葛某、徐某乙、胡某、顾某乙、任某、黄某乙、徐某甲、唐某甲、周某甲、黄某甲、薛某甲、庄某、朱某乙、朱某丙、杨某、姚某、唐某乙、薛某乙、吴某、薛某丙、朱某丁、孙某的证言笔录，被害人薛某丁、王某的陈述笔录，江阴市公安局物证鉴定室出具的法医学人体损伤程度鉴定书、物证鉴定意见书，公安机关制作的检查笔录及照片，辨认笔录及照片、现场勘验检查笔录及照片，被告人的身份及劣迹材料、刑事案件侦破经过及抓获经过等证据证实，足以认定。 本院认为，被告人张某甲、殷某、陆某、顾某甲、金某、戴某以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人财物，数额巨大，各被告人行为均已构成诈骗罪，系共同犯罪，其中第3笔系未遂。被告人金某积极参加持械聚众斗殴，其行为确已构成聚众斗殴罪，系共同犯罪。被告人金某一人犯数罪，应予数罪并罚。被告人张某甲在诈骗共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪定罪处罚。被告人张某甲协助抓捕其他犯罪嫌疑人，有立功表现，结合其归案后如实供述犯罪事实，当庭自愿认罪，积极退赃并取得被害人谅解，予以减轻处罚。被告人殷某在诈骗共同犯罪中起次要作用，系从犯，结合其归案后如实供述犯罪事实，当庭自愿认罪，积极退赃并取得被害人谅解，依法予以减轻处罚。被告人陆某在诈骗共同犯罪中起次要作用，系从犯，结合其归案后如实供述犯罪事实，当庭自愿认罪，积极退赃并取得被害人谅解，依法予以减轻处罚。被告人顾某甲在诈骗共同犯罪中起次要作用，系从犯；主动投案，并如实供述犯罪事实，系自首；协助公安机关抓获其他犯罪嫌疑人，有立功表现，结合其当庭自愿认罪，积极退赃并取得被害人谅解，依法予以减轻处罚。被告人金某在诈骗及聚众斗殴共同犯罪中均起次要作用，系从犯，结合其归案后如实供述犯罪事实，当庭自愿认罪，积极退赃并取得被害人谅解，依法予以减轻处罚。被告人戴某已经着手实施诈骗犯罪，由于意志以外的原因而未得逞，系未遂；在诈骗共同犯罪中起次要作用，系从犯；主动投案，并如实供述犯罪事实，系自首，结合其当庭自愿认罪，依法予以减轻处罚。公诉机关指控被告人张某甲、殷某、陆某、顾某甲、金某、戴某犯诈骗罪、被告人金某犯聚众斗殴罪的事实清楚，证据确实、充分，指控的罪名正确，予以采纳。 关于被告人张某甲的辩护人提出的被告人张某甲系从犯的辩护意见，经查，被告人张某甲与他人事先合谋以诈赌的方式实施诈骗，并提供资金，在诈骗共同犯罪中起主要作用，应认定为主犯，对上述辩护意见不予采纳。对被告人张某甲的辩护人提出的其他请求对被告人张某甲从宽处罚的辩护意见予以采纳。 关于被告人金某的辩护人提出的被告人金某在聚众斗殴犯罪中系犯罪中止的辩护意见，经查，该辩护意见没有事实及法律依据，本院不予采信。对被告人金某的辩护人提出的其他请求对被告人金某从宽处罚的辩护意见予以采纳。 关于其他辩护人分别提出的请求对各被告人从宽处罚的辩护意见和理由，经查，符合案情和法律规定，予以采纳。关于各辩护人分别提出的请求对各被告人适用缓刑的辩护意见，经查，综合本案案情，结合调查评估意见，不宜对各被告人宣告缓刑，对上述辩护意见不予采纳。据此，依照《中华人民共和国刑法》第二百六十六条、第二百九十二条第一款第（四）项、第二十三条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一、三款、第六十八条、第六十九条第一、三款及《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下： 一、被告人张某甲犯诈骗罪，判处有期徒刑二年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，自2019年4月11日起至2021年3月11日止），并处罚金人民币二万元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 二、被告人殷某犯诈骗罪，判处有期徒刑一年三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，自2019年4月11日起至2020年6月9日止），并处罚金人民币一万元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 三、被告人陆某犯诈骗罪，判处有期徒刑一年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，自2019年4月11日起至2020年3月9日止），并处罚金人民币一万元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 四、被告人顾某甲犯诈骗罪，判处有期徒刑六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，自2019年4月11日起至2019年9月9日止），并处罚金人民币五千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 五、被告人金某犯诈骗罪，判处有期徒刑一年，并处罚金人民币一万元；犯聚众斗殴罪，判处有期徒刑九个月，决定执行有期徒刑一年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，自2019年4月11日起至2020年9月3日止），并处罚金人民币一万元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 六、被告人戴某犯诈骗罪，判处拘役四个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，自2019年4月11日起至2019年7月11日止），并处罚金人民币二千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应交上诉状正本1份，副本2份。 审判长蒋正光 人民陪审员袁春萍 人民陪审员陆亚瑛 二〇一九年六月二十八日 法官助理陈梦 书记员马佳萍 张晓慧 本案援引法律条款 《中华人民共和国刑法》： 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》： 第一条诈骗公私财物价值三千元至一万元以上、三万元至十万元以上、五十万元以上的，应当分别认定为刑法第二百六十六条规定的“数额较大”、“数额巨大”、“数额特别巨大”。 各省、自治区、直辖市高级人民法院、人民检察院可以结合本地区经济社会发展状况，在前款规定的数额幅度内，共同研究确定本地区执行的具体数额标准，报最高人民法院、最高人民检察院备案。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》： 第五条根据刑法第六十八条第一款的规定，犯罪分子到案后有检举、揭发他人犯罪行为，包括共同犯罪案件中的犯罪分子揭发同案犯共同犯罪以外的其他犯罪，经查证属实；提供侦破其他案件的重要线索，经查证属实；阻止他人犯罪活动；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。","writId":"023404d5aee801347c58a197f69c2f45d25","writName":"张某甲、殷某等诈骗罪金某诈骗罪、聚众斗殴罪一审刑事判决书"}
