{"ajId":"88eefc01-9b35-4aee-a16b-af4a46d3f6de","ajName":"被告人杨佳衡犯贷款诈骗罪一案","ajjbqk":" 原判认定：2013年底至2014年1月期间，被告人杨佳衡得知泸溪县邮政储蓄银行有政府财政贴息扶助下岗职工再就业贷款政策。2014年1月5日、1月24日，被告人杨佳衡分别假借杨箫鸿（系杨佳衡之妹）、李维婷的名义到泸溪县邮政储蓄银行申请政府财政贴息贷款。由于杨箫鸿、李维婷不符合政府财政贴息扶助下岗职工再就业的贷款条件，被告人杨佳衡便通过他人非法制作杨箫鸿、李维婷的“就业失业登记证”，并虚构杨箫鸿、李维婷为武溪椪柑种植户身份，制造了虚假贷款审批材料。同时，杨佳衡要求田飞、杨帆分别为杨箫鸿、李维婷做担保人，从泸溪县邮政储蓄银行各贷款人民币80000元，共计人民币160000元。该贷款被杨佳衡用于网络赌博和个人消费后没有按期归还。2016年3月7日，被告人杨佳衡主动到泸溪县公安局经侦大队投案，并如实供述了其贷款诈骗的事实。在审理过程中，被告人杨佳衡主动退回赃款60000元，并已发还被害单位中国邮政储蓄银行泸溪县支行。 原判认定上述事实的证据有： 1、到案经过，证明2016年3月7日，杨佳衡主动到泸溪县公安局投案并如实供述其犯罪事实。 2、证书办理情况及泸溪县人力资源交流中心证明，证明李维婷、杨箫鸿的就业失业登记证的申报审批资料缺失，但在湖南省公共就业服务信息管理平台查询，该二人均在系统中注册。 3、交易明细、开户资料、取款凭证等书证，证明中国邮政储蓄银行卡号尾数为2707，户名为杨箫鸿的银行卡于2014年4月5日至2016年3月21日的交易明细及贴息明细，2014年1月5日存入80000元，当日取款80000元；卡号尾数为4204，户名为李维婷的银行卡的交易明细及贴息明细，2014年1月24日存放80000元，2014年1月25日取款80000元。取款凭证李维婷、杨箫鸿的签字系杨佳衡代签。 4、中国邮政储蓄银行个人信贷系统资料，证明李维婷、杨箫鸿的贷款种类及贷款状态等情况。 5、调取证据通知书及调取证据清单，证明2016年3月16日，泸溪县公安局向泸溪县邮政储蓄银行调取杨箫鸿、李维婷的贷款资料各一份。2016年3月29日，泸溪县公安局向泸溪县邮政储蓄银行调取尾数为2707、4204的交易明细及开户资料各一份。2016年5月4日，泸溪县公安局向泸溪县邮政储蓄银行调取账户尾数为2707、4204的取款凭证及取款照片。2016年5月12日，泸溪县公安局向泸溪县邮政储蓄银行调取杨箫鸿、李维婷的发放贷款审批材料、贷款项目现场照片。 6、贷款资料，证明2014年1月5日、1月24日，杨箫鸿、李维婷分别以田飞、杨帆作为保证人到泸溪县邮政银行分别办理财政贴息贷款8万元，该两笔贷款用途为修建仓库、改良椪柑品种。 7、中国邮政储蓄银行再就业小额担保贷款审查审批表及照片，证明李维婷、杨箫鸿在中国邮政储蓄银行再就业小额担保贷款审批情况。 8、湖南省促进就业小额担保贷款实施办法及湖南省财政厅、湖南省劳动和社会保障厅、人民银行长沙中心支行、湖南省妇女联合会湘财金［2009］72号文件，证明小额贷款对象的相关政策。 9、银行卡交易明细，证明中国邮政储蓄银行卡号尾数分别为6950、2680的账户的一个交易明细情况。 10、证人杨箫鸿的证言：2014年初，杨佳衡在泸溪县邮政银行贷款，要求杨箫鸿作为担保人，杨箫鸿及其丈夫符利平、田飞在贷款材料上签字，当时杨箫鸿给杨佳衡提供身份证，在泸溪县邮政银行开户。杨箫鸿没有到劳动部门办理过就业失业登记证，没有经营柑橘种植业，也没有到泸溪县邮政银行办理过贷款。 11、证人李维婷的证言：李维婷没有到劳动部门办理过就业失业登记证，没有经营柑橘种植业，也没有到泸溪县邮政银行办理过贷款。2013年，杨佳衡以李维婷的名义到泸溪县邮政银行贷款。 12、证人吴英杰的证言：2014年1月5日、1月24日，杨箫鸿、李维婷分别以田飞、杨帆作为保证人到泸溪县邮政银行分别办理财政贴息贷款8万元，尔后该两笔贷款无法归还。泸溪县邮政银行向杨箫鸿、李维婷追还，才知晓此两笔贷款系杨佳衡隐瞒事实真相，谎报项目，以杨箫鸿、李维婷名义贷的款，所有贷款由杨佳衡使用，用途不详，但是未用到柑橘经营。 13、证人杨帆的证言：2013年12月份，杨佳衡告知杨帆其在搞柑橘开发需要向泸溪县邮政银行贷款，2014年1月份，杨帆到泸溪县邮政银行帮杨佳衡做贷款担保人。 14、证人田飞、符利平的证言：2014年1月份，田飞、符利平到泸溪县邮政银行帮杨佳衡做贷款担保人。 15、证人陈世涛的证言：陈世涛没有在《泸溪县创业再就业小额担保贷款申请及贴息审批表》签过字。 16、领条，证明被告人杨佳衡退回赃款60000元，并已返还被害单位中国储蓄银行泸溪县支行。 17、户籍证明、刑事判决书、公安行政处罚决定书，证明杨佳衡出生于1984年6月4日，曾因犯故意伤害罪于2004年9月24日被泸溪县人民法院判处管制一年；曾因犯故意伤害罪于2006年9月20日被泸溪县人民法院判处有期徒刑二年，曾因打砸财物于2013年7月2日被泸溪县公安局行政拘留七日；曾因开设赌场于2014年2月18日被泸溪县公安局行政拘留十日，并处罚款人民币1000元。 18、被告人杨佳衡供述：2014年1月份，他采取欺骗、造假、隐瞒的手段，以李维婷、杨箫鸿的名义在泸溪县邮政储蓄银行分别贷款80000元共计160000元的政府贴息贷款，贷款用于网络赌博及个人消费。 原审认为，被告人杨佳衡以非法占有为目的，以他人名义，编造项目，使用虚假证明文件，诈骗银行贷款160000元，数额巨大，其行为已构成贷款诈骗罪。案发后，被告人杨佳衡主动投案并如实供述全部犯罪事实，构成自首，依法可以从轻或者减轻处罚。本案在审理过程中，被告人杨佳衡主动退回了部分赃款，可以酌情从轻处罚。依照《中华人民共和国刑法》第一百九十三条、第六十七条第一款、第六十四条之规定，判决：一、被告人杨佳衡犯贷款诈骗罪，判处有期徒刑三年，并处罚金人民币三万元。二、被告人杨佳衡违法所得人民币十万元，予以追缴，并返还被害单位中国邮政储蓄银行泸溪县支行。 杨佳衡上诉提出：原判量刑过重，愿意全部退赃并交纳罚金，请求从轻改判并适用缓刑。 本院二审审理查明的事实与原判认定的事实一致。原判认定本案事实的证据均经一审庭审举证、质证并查证属实，本院予以确认。 本案二审阶段，杨佳衡的亲属代其退缴赃款人民币十万元，杨佳衡已全额退赃。 ","cpfxgc":"本院认为，上诉人杨佳衡以非法占有为目的，假借他人名义，编造椪柑种植项目等虚假理由，使用虚假证明文件，骗取银行贷款人民币160000元，其行为已构成贷款诈骗罪。案发后，杨佳衡主动投案并如实供述其犯罪事实，系自首，可予减轻处罚。本案二审阶段，杨佳衡主动退回了全部赃款，可酌情从轻处罚。杨佳衡上诉提出“原判量刑过重”，经查，杨佳衡假冒他人名义骗取贷款，并将贷款用于赌博，致使贷款到期无法偿还，情节严重，原判已考虑其自首和部分退赃情节并在法定量刑幅度内对其减轻处罚并无不当，故该上诉理由不成立，本院不予采纳。杨佳衡在二审阶段全额退赃，请求从轻改判并适用缓刑。经查，杨佳衡曾因犯故意伤害罪两次受过刑事处罚，曾因打砸财物、开设赌场两次受过行政处罚，本次又因赌博犯贷款诈骗罪，其虽有悔罪表现，但非犯罪情节较轻，且有一定人身危险性，不宜适用缓刑。鉴于杨佳衡具有自首情节且在二审阶段已全额退赃，主动缴纳罚金，真诚悔罪，可酌情从轻改判。依照《中华人民共和国刑法》第一百九十三条、第六十七条第一款、第六十四条、第五十二条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第项之规定，判决如下：","pjjg":" 一、维持湖南省泸溪县人民法院（2016）湘3122刑初73号刑事判决中对被告人杨佳衡的定罪部分及追缴违法所得部分。 二、撤销湖南省泸溪县人民法院（2016）湘3122刑初73号刑事判决中对被告人杨佳衡的量刑部分。 三、上诉人杨佳衡犯贷款诈骗罪，判处有期徒刑一年，并处罚金三万元（已交纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即杨佳衡的刑期自2016年5月9日起至2017年5月8日止。） 本判决为终审判决。","qw":"湖南省湘西土家族苗族自治州中级人民法院 刑事判决书 （2016）湘31刑终252号 原公诉机关湖南省泸溪县人民检察院。 上诉人（原审被告人）杨佳衡，曾用名杨家磊，男，1984年6月4日出生于湖南省泸溪县，苗族，初中文化，无业。2004年9月24日因犯故意伤害罪被泸溪县人民法院判处管制一年；2006年9月20日因犯故意伤害罪被泸溪县人民法院判处有期徒刑二年。因本案于2016年5月9日被刑事拘留，2016年5月20日被逮捕。现羁押于泸溪县看守所。 湖南省泸溪县人民法院审理湖南省泸溪县人民检察院指控被告人杨佳衡犯贷款诈骗罪一案，于2016年11月10日作出（2016）湘3122刑初73号刑事判决。原审被告人杨佳衡不服，提出上诉。本院受理后，依法组成合议庭，经阅卷、讯问被告人，认为案件事实清楚，决定不开庭审理。现已审理终结。 原判认定：2013年底至2014年1月期间，被告人杨佳衡得知泸溪县邮政储蓄银行有政府财政贴息扶助下岗职工再就业贷款政策。2014年1月5日、1月24日，被告人杨佳衡分别假借杨箫鸿（系杨佳衡之妹）、李维婷的名义到泸溪县邮政储蓄银行申请政府财政贴息贷款。由于杨箫鸿、李维婷不符合政府财政贴息扶助下岗职工再就业的贷款条件，被告人杨佳衡便通过他人非法制作杨箫鸿、李维婷的“就业失业登记证”，并虚构杨箫鸿、李维婷为武溪椪柑种植户身份，制造了虚假贷款审批材料。同时，杨佳衡要求田飞、杨帆分别为杨箫鸿、李维婷做担保人，从泸溪县邮政储蓄银行各贷款人民币80000元，共计人民币160000元。该贷款被杨佳衡用于网络赌博和个人消费后没有按期归还。2016年3月7日，被告人杨佳衡主动到泸溪县公安局经侦大队投案，并如实供述了其贷款诈骗的事实。在审理过程中，被告人杨佳衡主动退回赃款60000元，并已发还被害单位中国邮政储蓄银行泸溪县支行。 原判认定上述事实的证据有： 1、到案经过，证明2016年3月7日，杨佳衡主动到泸溪县公安局投案并如实供述其犯罪事实。 2、证书办理情况及泸溪县人力资源交流中心证明，证明李维婷、杨箫鸿的就业失业登记证的申报审批资料缺失，但在湖南省公共就业服务信息管理平台查询，该二人均在系统中注册。 3、交易明细、开户资料、取款凭证等书证，证明中国邮政储蓄银行卡号尾数为2707，户名为杨箫鸿的银行卡于2014年4月5日至2016年3月21日的交易明细及贴息明细，2014年1月5日存入80000元，当日取款80000元；卡号尾数为4204，户名为李维婷的银行卡的交易明细及贴息明细，2014年1月24日存放80000元，2014年1月25日取款80000元。取款凭证李维婷、杨箫鸿的签字系杨佳衡代签。 4、中国邮政储蓄银行个人信贷系统资料，证明李维婷、杨箫鸿的贷款种类及贷款状态等情况。 5、调取证据通知书及调取证据清单，证明2016年3月16日，泸溪县公安局向泸溪县邮政储蓄银行调取杨箫鸿、李维婷的贷款资料各一份。2016年3月29日，泸溪县公安局向泸溪县邮政储蓄银行调取尾数为2707、4204的交易明细及开户资料各一份。2016年5月4日，泸溪县公安局向泸溪县邮政储蓄银行调取账户尾数为2707、4204的取款凭证及取款照片。2016年5月12日，泸溪县公安局向泸溪县邮政储蓄银行调取杨箫鸿、李维婷的发放贷款审批材料、贷款项目现场照片。 6、贷款资料，证明2014年1月5日、1月24日，杨箫鸿、李维婷分别以田飞、杨帆作为保证人到泸溪县邮政银行分别办理财政贴息贷款8万元，该两笔贷款用途为修建仓库、改良椪柑品种。 7、中国邮政储蓄银行再就业小额担保贷款审查审批表及照片，证明李维婷、杨箫鸿在中国邮政储蓄银行再就业小额担保贷款审批情况。 8、湖南省促进就业小额担保贷款实施办法及湖南省财政厅、湖南省劳动和社会保障厅、人民银行长沙中心支行、湖南省妇女联合会湘财金［2009］72号文件，证明小额贷款对象的相关政策。 9、银行卡交易明细，证明中国邮政储蓄银行卡号尾数分别为6950、2680的账户的一个交易明细情况。 10、证人杨箫鸿的证言：2014年初，杨佳衡在泸溪县邮政银行贷款，要求杨箫鸿作为担保人，杨箫鸿及其丈夫符利平、田飞在贷款材料上签字，当时杨箫鸿给杨佳衡提供身份证，在泸溪县邮政银行开户。杨箫鸿没有到劳动部门办理过就业失业登记证，没有经营柑橘种植业，也没有到泸溪县邮政银行办理过贷款。 11、证人李维婷的证言：李维婷没有到劳动部门办理过就业失业登记证，没有经营柑橘种植业，也没有到泸溪县邮政银行办理过贷款。2013年，杨佳衡以李维婷的名义到泸溪县邮政银行贷款。 12、证人吴英杰的证言：2014年1月5日、1月24日，杨箫鸿、李维婷分别以田飞、杨帆作为保证人到泸溪县邮政银行分别办理财政贴息贷款8万元，尔后该两笔贷款无法归还。泸溪县邮政银行向杨箫鸿、李维婷追还，才知晓此两笔贷款系杨佳衡隐瞒事实真相，谎报项目，以杨箫鸿、李维婷名义贷的款，所有贷款由杨佳衡使用，用途不详，但是未用到柑橘经营。 13、证人杨帆的证言：2013年12月份，杨佳衡告知杨帆其在搞柑橘开发需要向泸溪县邮政银行贷款，2014年1月份，杨帆到泸溪县邮政银行帮杨佳衡做贷款担保人。 14、证人田飞、符利平的证言：2014年1月份，田飞、符利平到泸溪县邮政银行帮杨佳衡做贷款担保人。 15、证人陈世涛的证言：陈世涛没有在《泸溪县创业再就业小额担保贷款申请及贴息审批表》签过字。 16、领条，证明被告人杨佳衡退回赃款60000元，并已返还被害单位中国储蓄银行泸溪县支行。 17、户籍证明、刑事判决书、公安行政处罚决定书，证明杨佳衡出生于1984年6月4日，曾因犯故意伤害罪于2004年9月24日被泸溪县人民法院判处管制一年；曾因犯故意伤害罪于2006年9月20日被泸溪县人民法院判处有期徒刑二年，曾因打砸财物于2013年7月2日被泸溪县公安局行政拘留七日；曾因开设赌场于2014年2月18日被泸溪县公安局行政拘留十日，并处罚款人民币1000元。 18、被告人杨佳衡供述：2014年1月份，他采取欺骗、造假、隐瞒的手段，以李维婷、杨箫鸿的名义在泸溪县邮政储蓄银行分别贷款80000元共计160000元的政府贴息贷款，贷款用于网络赌博及个人消费。 原审认为，被告人杨佳衡以非法占有为目的，以他人名义，编造项目，使用虚假证明文件，诈骗银行贷款160000元，数额巨大，其行为已构成贷款诈骗罪。案发后，被告人杨佳衡主动投案并如实供述全部犯罪事实，构成自首，依法可以从轻或者减轻处罚。本案在审理过程中，被告人杨佳衡主动退回了部分赃款，可以酌情从轻处罚。依照《中华人民共和国刑法》第一百九十三条、第六十七条第一款、第六十四条之规定，判决：一、被告人杨佳衡犯贷款诈骗罪，判处有期徒刑三年，并处罚金人民币三万元。二、被告人杨佳衡违法所得人民币十万元，予以追缴，并返还被害单位中国邮政储蓄银行泸溪县支行。 杨佳衡上诉提出：原判量刑过重，愿意全部退赃并交纳罚金，请求从轻改判并适用缓刑。 本院二审审理查明的事实与原判认定的事实一致。原判认定本案事实的证据均经一审庭审举证、质证并查证属实，本院予以确认。 本案二审阶段，杨佳衡的亲属代其退缴赃款人民币十万元，杨佳衡已全额退赃。 本院认为，上诉人杨佳衡以非法占有为目的，假借他人名义，编造椪柑种植项目等虚假理由，使用虚假证明文件，骗取银行贷款人民币160000元，其行为已构成贷款诈骗罪。案发后，杨佳衡主动投案并如实供述其犯罪事实，系自首，可予减轻处罚。本案二审阶段，杨佳衡主动退回了全部赃款，可酌情从轻处罚。杨佳衡上诉提出“原判量刑过重”，经查，杨佳衡假冒他人名义骗取贷款，并将贷款用于赌博，致使贷款到期无法偿还，情节严重，原判已考虑其自首和部分退赃情节并在法定量刑幅度内对其减轻处罚并无不当，故该上诉理由不成立，本院不予采纳。杨佳衡在二审阶段全额退赃，请求从轻改判并适用缓刑。经查，杨佳衡曾因犯故意伤害罪两次受过刑事处罚，曾因打砸财物、开设赌场两次受过行政处罚，本次又因赌博犯贷款诈骗罪，其虽有悔罪表现，但非犯罪情节较轻，且有一定人身危险性，不宜适用缓刑。鉴于杨佳衡具有自首情节且在二审阶段已全额退赃，主动缴纳罚金，真诚悔罪，可酌情从轻改判。依照《中华人民共和国刑法》第一百九十三条、第六十七条第一款、第六十四条、第五十二条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第项之规定，判决如下： 一、维持湖南省泸溪县人民法院（2016）湘3122刑初73号刑事判决中对被告人杨佳衡的定罪部分及追缴违法所得部分。 二、撤销湖南省泸溪县人民法院（2016）湘3122刑初73号刑事判决中对被告人杨佳衡的量刑部分。 三、上诉人杨佳衡犯贷款诈骗罪，判处有期徒刑一年，并处罚金三万元（已交纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即杨佳衡的刑期自2016年5月9日起至2017年5月8日止。） 本判决为终审判决。 审判长龚文中 审判员张小椎 审判员向力 二〇一六年十二月二十日 书记员向金君 附：本判决适用法律条文 《中华人民共和国刑法》 第一百九十三条有下列情形之一，以非法占有为目的，诈骗银行或者其他金融机构的贷款，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （一）编造引进资金、项目等虚假理由的； （二）使用虚假的经济合同的； （三）使用虚假的证明文件的； （四）使用虚假的产权证明作担保或者超出抵押物价值重复担保的； （五）以其他方法诈骗贷款的。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。","writId":"060701a163c39846e8fc135eab7cca9f175","writName":"杨佳衡贷款诈骗案二审刑事判决书"}
