{"ajId":"3f306dd6-2e7b-4b0b-bf5c-aeffdb2d29b6","ajName":"刘晓龙、刘波合同诈骗一案","ajjbqk":" 吉林省长春市人民检察院指控：被告人刘晓龙、刘波系吉林省荣恒房地产经纪有限公司长春分部总经理、业务副总经理。2013年4月至2014年9月间，在明知该公司没有实际履约能力的情况下，仍由该公司虚构可以为购买无产权二手房的客户办理购房贷款及房屋更名的能力，向购房者进行宣传，并与438名购房者签订《房地产居间合同》，骗得购房首付款、更名费、中介费等费用共计人民币6195万余元。在收取被害人钱款后并未履行合同，并将骗得钱款进行转移及用于其他用途。 经司法会计鉴定：客户实际损失金额合计61953261元。 公诉机关指控上述事实所依据的主要证据有：书证；证人吴某某、张某甲、许某某、高某某等人证言；被害人宋某某等人陈述；被告人刘晓龙、刘波供述；鉴定意见等。 公诉机关认为，被告人刘晓龙、刘波没有实际履约能力，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条之规定，应当以合同诈骗罪追究其刑事责任。 被告人刘晓龙辩称，其案发后才得知荣恒公司存在诈骗行为，应无罪。 其辩护人的辩护意见是：1．本案应由银川总部人员承担刑事责任；2．刘晓龙在签署合同、交款、转款、安抚客户中均未起到任何作用，未参与虚假宣传，对钱款无管理、支配权；3．刘晓龙对荣恒公司是否有履约能力并不知情，不应对损害结果承担刑事责任，应属无罪。 被告人刘波辩称，其虽为业务副总，但二手房贷款业务由许瑞负责，与其无关，其无非法占有目的，应属无罪。 其辩护人的辩护意见是：1．刘波主观上无非法占有目的，其在2014年3月才被任命为业务副总，尚未转正，且一直在培训部门工作，期间还多次回老家，在荣恒公司实际工作时间才2个月，而且从事一手房业务，业务副总为虚名，其未实际履行职责，业务部门由许瑞负责；2．本案系吴某某个人犯罪，其他人为犯罪工具，刘波未参与事前、事中预谋及具体的诈骗行为；3．荣恒公司有返还客户钱款及违约金的行为，刘波更加无法预料存在诈骗；4．下属业务经理、财务部、回访客户等嫌疑人在犯罪中作用更大而未被追究，其行为应属无罪。 经审理查明：2013年5月，吴某某（另案处理）投资成立了吉林省荣恒房地产经纪有限公司（下称荣恒公司），该公司经营范围为房地产营销策划，房屋租赁居间代理服务，历任总经理为张某甲（另案处理）、许瑞（在逃）。被告人刘晓龙、刘波在公司成立之初即到荣恒公司工作，后刘晓龙于2014年6月1日担任该公司总经理，负责全面工作；刘波2014年3月29日担任公司副总经理，主管业务工作。该公司在没有实际履约能力的情况下，仍对外虚构具有为购买无产权二手房的客户办理购房贷款及房屋更名的能力，骗得购房者信任，与对方签订《房地产居间合同》，让购房者交付房屋首付款、更名费、中介费等费用，约定在一定期限内将房屋买卖更名手续办理完毕，如未能办成则退还款项并支付违约金，至2014年9月，共计收取1087名购房者款项1.71亿余元。在与之前签订合同的购房者约定的期限届满后，利用后交付款项的购房者的资金来偿还前者的方式进行周转，后资金链断裂。经鉴定，共有428名被害人因此造成经济损失61953261元；被告人刘晓龙、刘波明知该公司的欺骗行为仍参与其中，在刘晓龙任职期间，被害人的损失为41025661元，在刘波任职期间，被害人的损失为58971007元。 认定上述事实的证据有： （一）书证 1．受案登记表、立案决定书、到案经过等书证，证实公安机关接被害人报案后，在掌握荣恒公司人员构成及经营模式的情况下，将被告人刘晓龙、刘波传唤到案。 2．扣押、物品文件清单、财政部门代保管扣押物品清单，证实长春市公安局依法扣押解放面包车17辆、现金人民币18万元、办公桌612个、椅子636张、沙发189个、电脑主机368个、显示器341个、铁柜122个、茶几132个、打印机40个、电瓶车8个、保险柜2个、空调1个、自行车31辆；上述财物已上交长春市政府公务仓。 3．银行账户历史明细清单，证实张某甲、许瑞、荣恒公司的账户均无大额存款。 4．荣恒公司企业档案，证实荣恒公司于2013年5月7日登记设立，注册资本为300万元，股东为张某甲、许瑞，经营范围为房地产营销策划、房屋租赁居间代理服务（以上各项法律、行政法规、国务院规定禁止的不准经营；需经专项审批的项目未经批准之前不准经营；依法须经批准的项目，经相关部门批准后方可开展经营活动），法定代表人张某甲。2014年4月2日，股东张某甲、许瑞将所持股份转让给吴某某，法定代表人亦变更为吴某某。 5．任命文件，证实中国房地产经纪机构总部于2014年6月2日任命刘晓龙为长春分部代理总经理，代理期2个月，任命自2014年6月1日起执行（签发人为董事长吴某某、总经理张某甲）。所附个人简历记载刘晓龙于2013年3月至10月任长春分部运营经理，2013年10月至今任长春分部总经理助理。所附分部总经理岗位职责：贯彻总公司决策决议，依据总公司组织结构设置、人员编制，指导人事部建立本级组织机构，并招聘任免职权内员工，研究审定员工长期、短期培训计划，督导组织培训，提升员工能力素质，定期向总公司提交任务落实、经营效益、安全管理等情况，提出加强全面建设合理化建议，负责审批以分部名义发出的文件、报表，批办各级来文，处理涉外事宜，并代表分部签署合同，组织研定本级员工工资、福利、奖惩制度等。 中国房地产经纪机构总部于2014年3月28日任命刘波为长春分部代理业务副总经理，代理期1个月，任职命令自2014年3月29日执行（签发人：董事长吴某某、总经理刘爱平）。所附个人简历记载刘波于2011年6月至2013年10月任包头A分部置业顾问，2013年10月至今任长春分部市场部经理。所附分部副总经理岗位职责为协助总经理研定企业发展战略规划，督导审核本级各部门年、季、月工作计划和市场拓展方案；运用国家政策法规完善制度规定，聚力于监督机制的运行，并加强外务联络，依法处理各类纠纷，带领员工开展市场营销、人力资源等调研活动，定期组织召开工作汇报、营销分析等会议，提出整改措施；定期或有重点地组织员工学习培训、实践帮带，提高员工整体素质；负责日常经营管理工作，准确掌握工作情况和存在问题，定期向总经理汇报并商讨提升效益策略；按照本级总经理授权，代表单位对外签署公司合同与协议；贯彻执行本级决策决议，在本级总经理的领导下，带领员工实现战略规划和工作目标。 6．户籍证明，证实被告人刘晓龙出生于1986年7月25日，被告人刘波出生于1989年10月10日。 7．长春市公安局预审处出具的情况说明，证实刘晓龙、刘波银行账户无大额存款，在长春市未查到二人名下的房产；对于扣押财产的变现，需依据人民法院的判决通过依法拍卖进行处理；在人民法院尚未对刘晓龙、刘波作出有罪判决前，追究二人下属的店长、业务员等相关人员刑事责任欠妥。 （二）鉴定意见 吉林天兴会计师事务有限公司出具《司法会计鉴定书》及补充意见，证实荣恒公司共计收取1087名购房客户的房款171579410元，其中给总部上划款3419万元，现仍对外欠款人数（已报案人数）428人，客户实际损失金额61953261元；并对刘晓龙、刘波任职期间的客户损失金额予以单独核算。 （三）证人证言 1．证人高某某（荣恒公司会计）证言，证实其于2013年11月末到荣恒公司负责报税、记账工作，公司收取客户的中介费、房屋按揭首付款及代办费，给购房者办理二手房屋银行按揭贷款手续，其来的时候一直是这个模式，不知道公司是否办理成功。首付款和中介费是由店长带着客户到公司POS机刷卡支付到张某甲的招商银行个人账户里。公司对公账户现在没有资金，公司业务的钱一般都不从对公账户上走，都是用的张某甲的个人银行账户。其到公司后发现公司一直在亏损，从账面上看每月亏损大概在10万元左右，实际应该更多。 2．证人娄某某（荣恒公司财务）证言，证实其于2013年4月23日到荣恒公司工作，开始担任财务部司机，同年9月担任出纳工作，公司是否有能力办理按揭贷款其不清楚，财务经理包文静授意其收取购房者的购房首付款，其大约收过30-50笔左右，款项都存入了张某甲个人账户，具体的钱款去向其不清楚，都是包文静、许瑞和张某甲之间沟通的。公司的基本账户上大约有几千元，中信银行账户上有三百余元，别的账户没有钱。 3．证人周某某（荣恒公司信贷人员）证言，证实其自2013年10月到荣恒公司信贷部工作，该部门主要负责跑银行贷款业务，留存与客户签订的合同，对客户进行电话回访，向总部上传报表等业务。信贷经理是韩某某，负责协调整个部门的工作和为客户办理银行贷款；其负责向总部报表，将每天到其公司办理购房按揭贷款业务客户的基本情况和数量的电子文档发给总部信贷部的李佳斌，但统计数据也不完整，是后期才开始统计的；其他人都是进行电话回访工作，就是告诉客户按揭贷款业务正在办理之中，再等等就能办下来，这些员工也不知道能不能办下来，原信贷部部长田美贺让这么和客户答复的。除了韩某某以外，其他信贷员工从未办过信贷业务，韩某某都是给常规手续（有产权证的房屋）办理银行按揭贷款，没有房产证想办贷款的只能联系房屋开发商进行办理。荣恒公司2014年7月份以后是刘晓龙负责公司的全面运营，之前一直都是许瑞负责，刘波是业务副总，专门负责公司的业务方面工作。 4．证人张某乙（荣恒公司工作人员）证言，证实其于2013年开始在荣恒公司历任人事部人事专员、财务部出纳员及会计工作。公司的收入有定金、首付款、中介费、材料费、代办费、更名费、评估费。首付款是房款的的一部分，业务主管跟客户签完买卖合同，会给财务一份复印件（包括合同、售房明细单），业务员领客户到财务来交钱，财务人员根据售房明细单上的费用明细收钱，公司收入大部分都存入招商银行张某甲的账户。公司支出有人员开支、房租水电、办公用品、固定资产、给客户退款等，还给银川大约4000万。公司每月人员开支大概150万元，加上分店共计约500名员工，每月给客户退款需要查账，公司违约会给客户违约金，实际金额根据业务经理和客户商谈的结果定。公司一直亏损，通过收新客户的钱给老客户退款，公司一直这么运转，经营模式是老板定的，公司法定代表人是吴某某，第一任总经理张某甲，2013年9月末是许瑞，2014年6月至今是刘晓龙，业务副总是刘波。 5．证人谢某某（荣恒公司信贷人员）证言，证实其在2013年12月到荣恒公司信贷部门做文职，负责电话回访客户。信贷部门负责留存与客户所签合同、电话回访、向总部上传报表等。回访时都按照银川总部信贷部下发的资料给客户解答，按照总部下发的人员名单，会告诉这个客户办到哪一步了，该如何解答。信贷部门不负责银行贷款业务，由马彪、王文田办理。 6．证人韩某某（荣恒公司信贷部经理）证言，证实其于2014年3月1日从包头市德邦房地产经纪有限公司（该公司的总部在银川）到荣恒公司任业务主管，同年5月担任信贷经理，信贷经理的具体工作是协调客户办理房屋贷款及过户手续、协调部门工作，主要是为有产权证的客户办理二手房贷款手续，没有产权证客户的房屋贷款手续由业务部处理。业务部由业务部经理马彪、王文田负责。没有产权证无法办理贷款手续，其公司对外宣传说公司实力较强，通过关系可以为没有产权证的客户办理二手房贷款。许瑞担任总经理的时候说公司有能力为没有产权证的客户办理二手房贷款，但是公司规模还小，等客户量上来了，就有资本去和银行、开发商协调了。其以前没考虑过公司的实际经营情况，不过公司到现在欠2个月的工资，又出现大量客户得不到公司的退款，其才思考公司应该是亏损的。 7．证人苏某某（荣恒公司工作人员）证言，证实其于2013年10月14日到荣恒公司工作，负责车辆管理，总经理刘晓龙是其姐夫。2014年8月中旬，许瑞要求将公司各个部门的所有文件找出来全部销毁掉（包括人事任命、业务方面的文件），其与张某甲、刘晓龙用面包车将文件拉到八一水库附近的一块空地烧毁，但未销毁账目。 8．证人蒋某某（荣恒公司业务主管）证言，证实其于2013年10月至2014年9月在荣恒公司的第13门店和业务部工作过。在分店负责接待客户，带客户去看房子；到业务部后负责携带合同到下面门店去签合同、收定金，具体就是下面门店来电话告诉业务部可以签合同了，其就从公司一女同事手里领取一份盖有公司印章、编号的空白合同到门店，其和门店业务员共同组织买卖双方客户按照公司要求填写合同，然后收取买房客户的定金，回到公司后将合同和定金一起交公司财务室，财务人员根据合同在电脑上进行录入、收取定金后给其出具《收条》，证明其完成了交接，其工作就完成了。业务部的负责人当时是许瑞，他不仅是业务部的头，还是公司总经理。刘晓龙当时在公司具体什么部门其不清楚，印象中他肯定是公司领导，职务应该在许瑞以下，都称呼他刘副总。刘晓龙、刘波都给其打过电话，问最近的工作进度，签了多少合同。其工资每月2500元，另外还有每个合同100-200元的提成。 9．证人许某某（荣恒公司常务副总）证言，证实其于2013年9月到荣恒公司担任大厅经理，10月份提拔为常务副总，负责行政和后勤工作，主管行政部、宣传部、人事部、培训部等部门。荣恒公司是从事房产中介的，在长春市开展二手房买卖、代办贷款、房屋租赁托管、二手房独家委托、一手房代理等业务，在长春市有96家分店。公司主要人员有董事长吴某某、总经理刘晓龙、业务副总刘波、业务经理有马彪和王文田、信贷经理韩某某。其到公司时许瑞总经理负责全面业务，今年6月许瑞提升为吉林省大区经理，刘晓龙接替许瑞的总经理职务，吴某某平时不来公司，他在全国很多省市都开有房产经纪公司，虽然公司名称不一样但都是一个老板的，总公司就是银川的兴麟房产经纪公司。其听说公司涉及到收取购房人首付款的情况，正常流程应该是将首付款交银行监管，贷款完成并更名后银行再将首付款付给房主，其听说公司是先交到信贷部，再转给银行，但是否交给银行就不清楚了，款项的去向其不清楚。其培训时没有要求将房款交到公司信贷部，只是说公司可以做无产权房的贷款和更名业务，并说明了该业务如何收费，只是进行基础培训，具体的操作还是由业务部和信贷部的人员与下面各个分店的业务人员交流。其来公司之前已经有制式的购房协议和房款保管条了，样式应该是银川总部设计的。公司的宣传就是打广告到公交车和报纸，说荣恒房产为你找家，公司从未宣传过可以办理无产权房的按揭贷款和更名业务，公司是否具备这个能力当时其不清楚。其到荣恒公司时，该公司就一直在收取客户的购房首付款及更名费用，至于早期是哪个领导要求的其不知道，但应该是总部要求的，因为最近听说别的城市的公司也是这个模式。以前的总经理许瑞和负责业务的刘波肯定应该知道公司是没能力办理该业务的。刘波前期一直是培训人员，职务是托管经理，他给员工培训时的培训内容其不知道，当时公司的培训工作全部交给刘波了，其没有要求刘波进行无产权房相关的培训。 10．证人吴某某（荣恒公司实际控制人）证言，证实其于2013年5月出资成立了荣恒公司，股东为张某甲、许瑞，二人是其员工，当时其身份证不够用，就用张某甲的名字成立的荣恒公司，其在2014年4月担任了荣恒公司法定代表人，受让了该公司全部股份，荣恒公司的领导层中，许瑞是总经理，不知道其他人都有谁，荣恒公司是银川总部（中国房地产经纪公司）的分公司，都由银川总部统一管理，其在全国还有像荣恒公司这样的公司130多家。荣恒公司没有收取客户首付款的权利，是违规操作，荣恒公司能办成就办，实在办不了就退款给客户。银川总部的高层管理人员共同决定通过培训向业务员告知可以向购房客户介绍说荣恒公司可以办理无产权房过户及更名。荣恒公司将收取的首付款、更名费、中介费有一部分用于为客户购房了，还有一部分用于公司拓展运营，经营模式是银川总部的高层领导决定的，是为了拓展市场、开办新公司，增加利润。荣恒公司收取的钱款数额不清楚，资金都交到哪个账户了也不清楚，具体流向是一部分用于公司运营，一部分用于总部借调。给客户出具的房款保管条是其设计的，65个工作日是其制定的，是办理贷款正常需要的时间。其经营荣恒公司没有获利，荣恒公司给张某甲、许瑞、刘晓龙、刘波、许某某的待遇都是正常的，按照职位有规定的薪资待遇，没有额外提成。 11．证人张某甲（荣恒公司原法定代表人）证言，证实荣恒公司是吴某某出资成立的，其是吴某某的下属，其在2013年5月至9月底担任荣恒公司总经理，之后的总经理是许瑞。其在荣恒公司担任总经理的时候业务量比较少，都是有房本的可以正常办理的业务，不受理类似于小产权房这样的无产权房业务，荣恒公司只针对需要办理贷款的购房业务向购房人收取首付款，公司成立至今一直从事这种经营模式。其在荣恒公司时没办理过为无产权房的客户办理贷款和更名业务，其不知道荣恒公司是否有能力办理，但是到银川总部之后，其听说其他地方的分公司可以办理这种业务。银川总部的培训资料里统一要求业务员向客户介绍荣恒公司与银行、房管局、开发商有关系，可以办理这种业务。荣恒公司应该是有挪用客户首付款的情况，公司这种经营模式是吴某某制定的，不清楚为什么这么做，不清楚钱款都交到了哪个账户，有一部分资金退给购房者，有一部分被挪用于扩张店面、购买设备、人员工资，还有一部分上交银川总部了，具体数额不清楚。 （四）被害人陈述及居间合同、收据、房屋出售定金收款收据，证实荣恒公司以能为客户办理购买二手房银行按揭贷款为名，收取购房者30％的按揭首付款、中介费用、手续费、定金等费用，并与客户签订房屋居间合同，约定在65个工作日内办理完毕，如到期没有履行合同，该公司退还客户缴纳的所有费用并支付3％的违约金。但是合同到期后，按揭贷款还没有办下来，缴纳的欠款也没有退还。该公司的员工对外宣传时说，他们公司有这个能力，首付款30％缴纳到公司是为了保证房屋买卖交易的安全和便于办理银行贷款手续，期间购房者多次拨打电话咨询，该单位的人员均称在办理中，至今没有音讯。 （五）被告人供述 1．被告人刘晓龙供述，证实其于2011年10月在包头兴麟公司当业务员的时候认识的许瑞，当时该公司总经理是吴某某，张某甲是副总，许瑞是业务员，2012年3月其不干回家了，2013年3月初许瑞说兴麟公司要在长春开办分公司，其就过来了，当时在后勤部，2014年2月担任外务副总，4月份这个部门被取消，同年6月1日开始担任公司总经理。除了公司财务由总部负责以外，公司日常运营及其他事务都由其管理，公司第一任领导是张某甲，提升到银川总部担任领导职务，第二任领导是许瑞，提升为吉林省总经理，其系现任长春总经理，领导层还有常务副总许某某、业务副总刘波、业务经理马彪和王文田、财务主管包文静、信贷部经理韩某某等人。是许瑞让其接任长春分公司的总经理，没看到公司的任命文件。公司大概是在2013年6月份开始收取购房者按揭的首付款，为没有房产证的二手房办理银行按揭贷款购房手续的，实际公司没有这个能力。这种业务是董事长吴某某下发文件传达下来的，居间合同也是在总部下发的。这种业务主要由业务部门负责，主要是业务副总刘波（之前的业务副总郭庆海负责的），具体业务由业务经理马彪、王文田操作。信贷部只负责为手续正常的、有房产证的客户办理购房按揭贷款手续，最主要的工作是按着总部下发的名单对客户进行回访，安慰客户。公司明知没能力还办的目的其不清楚，都是按照吴某某的指示执行的，长春地区的客户支付的钱款都通过张某甲的个人账户汇到总部副董事长刘爱平的个人账户里。其没有从中获利，只挣的固定工资。分店由4名业务员和一个店长组成，业务员每签订一份合同，都提取中介费用的2％，按揭首付款没有提成。96家分店主要由业务副总刘波、业务经理马彪和王文田来管理。其是在今年6月初接任总经理的时候，按着总部董事长吴某某、董事会领导张某甲、区域总经理许瑞等人的指示来执行下去的。房产中介公司收取客户首付款是不对的，这钱应该是银行收，因为公司没有钱，只能通过继续对客户办理这种业务，将按揭首付款收上来给到期的客户办理退钱手续，才能维持公司的运营。之前与客户签订的合同到期后，只要客户来找，公司就给客户办理退款手续，并向总部申请支付给客户总房款千分之五的违约金，最近这1个月左右没有钱给客户退款了。无产权的二手房能否办理贷款和更名当时其也不清楚是否能办理，出事后才知道根本就办理不成，其公司没有办理成功的案例。需要退钱时，其向总公司申请，总公司答复是没有钱，让其自行解决，就是继续骗人，拆东墙补西墙，其当时不明白“自行解决”是什么意思，就请示已经升任吉林省公司总经理的许瑞，许瑞口头告诉其继续做下去，用新收的钱补之前的缺，其也没多想。其本人没有诈骗行为，但荣恒公司有这种诈骗行为。其虽然不知道客户购房资金被用到哪里了，但知道房款没有用到客户购房，但是为了维持公司运营，这种业务也只能这样继续做下去，其作为总经理对公司的这种行为有一定责任。公司推广和宣传的是公司的企业文化和二手房买卖业务，没有对办理无产权房办理贷款和更名业务进行过宣传。2014年8月中旬左右，张某甲和许瑞跟其说总部要求把相关文件及账目销毁，其把财务账目及电子账目保存了下来，烧毁了部分文件。 2．被告人刘波供述，证实其于2010年在包头兴麟公司（老板也是吴某某，应该是他开的比较早的一个店）工作过3天，当时张某甲是该公司副总，后来听说他2013年3月来长春开拓市场，全国都开了分公司，干的比较大，于是其联系张某甲到长春发展，同年10月来到荣恒公司，2014年4月开始担任业务副总，主要负责店面及业务人员管理，对长春分公司总经理刘晓龙负责，具体负责公司的信贷部、业务部、监督部和资源部，是吉林省公司总经理许瑞给其规定的职责。以前业务副总郭庆海负责与客户签订居间合同，其上任以后由于不懂这方面业务，就不再负责签合同，由下面的业务主管和客户签订。荣恒公司成立于2013年4月份左右，员工有大约400-500人左右，下面共96家门店，销售员每月工资在1700元左右，不算销售提成；管理层每月4000元，奖金0-1200元。这次大量客户来公司主要原因是公司无法为客户办理二手房按揭贷款手续，在合同约定的65个工作日内没办完，公司又没有资金给客户办理退款手续，具体什么时候出现这种情况的其不清楚，其在升任为业务副总的时就开始有这种情况发生。其公司无法为没有产权证的客户办理银行贷款，所以只给有房证的客户办理了按揭贷款。其是在升任业务副总的时候才知道公司一直在这么做，后期了解公司开始经营的时候就是这么做的，所以也没办法改变这个事实，只能是听领导安排。房产中介公司收取客户首付款是不对的，这钱应该是银行收，因为公司没有钱，只能通过继续对客户办理这种业务，将按揭首付款收上来给到期的客户办理退钱手续，才能维持公司的运营。公司为没有产权证的客户办理银行按揭贷款和更名的业务是老板吴某某下发文件传达下来的，居间合同也是总部下发的，由业务部门负责这种业务，信贷部门只负责手续正常的、有房证的客户办理按揭手续，最主要的工作就是按照总部下发的名单对客户进行回访，安慰客户。之前与客户签订的合同到期后，只要客户来找，公司就给客户办理退款手续，并向总部申请支付给客户总房款千分之五的违约金，最近这1个月左右没有钱给客户退款了。总部曾下发一个文件要求销毁相关的纸质文件及财务账目，其和刘晓龙商量后觉得不对，就只销毁了部分文件，保留了一些重要的财务账目。销毁文件是苏某某和刘晓龙开着车去八一水库附近烧的。 上述证据，经庭审举证、质证，被告人刘波及其辩护人对刘波的供述有异议，称是刘波依据案发后的情况推断而来，在案发前对公司欺骗客户并不知情。经查，刘波的供述系侦查机关依法取得，真实性应予确认，且其供述与同案刘晓龙供述、任职文件所规定的职责能够相互印证，足以证实其主观明知程度，故该异议不能成立。上述证据经庭审查证属实，应作为本案的定案依据。 针对控辩双方意见，合议庭依据证据情况综合评判如下： 1．关于二被告人的职责。 被告人刘晓龙的职责：信贷人员周某某证实2014年7月份以后是刘晓龙负责公司的全面运营，之前一直都是许瑞负责；业务主管蒋某某证实刘晓龙当时在公司具体什么部门其不清楚，印象中他肯定是公司领导，职务应该在许瑞以下，都称呼他刘副总，刘晓龙给自己打过电话，问最近的工作进度，签了多少合同；任命文件证实刘晓龙的职责为贯彻总公司决策决议，依据总公司组织结构设置、人员编制，指导人事部建立本级组织机构，并代表分部签署合同等；刘晓龙供称除财务外，日常运营及其他业务均由其负责。 关于被告人刘波的职责：信贷人员周某某证实刘波是业务副总，专门负责公司的业务方面工作；业务主管蒋某某证实刘波给自己打过电话，问最近的工作进度，签了多少合同；刘晓龙供述为客户办理无产权房的买卖更名由业务副总刘波负责；任命文件证实刘波的职责为协助总经理研定企业发展战略规划，带领员工开展市场营销、人力资源等调研活动，负责日常经营管理工作；刘波供称2014年4月自己开始担任业务副总，主要负责店面及业务人员管理，对长春分公司总经理刘晓龙负责，具体负责公司的信贷部、业务部等。 上述证据相互吻合，可以认定刘晓龙作为荣恒公司总经理，负有贯彻总公司决议、代表分部签署合同的职责，刘波负有对业务部的管理职责；故二人在任职后应对公司员工与客户签订合同及收取客户款项的行为负责。二被告人及辩护人所称二人并无相应职责、未参与其中的辩解及辩护意见无证据支持，且与现有证据不符，不能成立。 2．关于二被告人的主观明知。 常务副总许某某证实负责业务的刘波肯定应该知道公司是没能力办理无产权的二手房买卖业务；刘晓龙供称自己不清楚公司能否办理无产权房的贷款和更名，都是按照吴某某的指示执行，虽然不知道客户购房资金被用到哪里了，但知道房款没有用到客户购房，但是为了维持公司运营，这种业务也只能这样继续做下去；刘波供称自己担任业务副总时才知道公司一开始就没有给客户办理成功，但没办法改变这个事实，只能听领导安排。 从上述证据可以看出，二人在主观上对荣恒公司收取的客户资金真实去向、是否有实际履约能力等事项有明确认知；且二被告人曾在吴某某的公司从事过该业务，对该业务的流程等具体状况应较为熟悉，且在荣恒公司成立之初即来工作，应对该公司的经营模式存在一定了解；荣恒公司营业执照上明确记载公司的经营范围为房屋租赁居间代理，而非本案所实施的无产权的二手房贷款、更名业务；荣恒公司从2013年经营至今，亦无成功办理的案例；二被告人又曾按照上级指示，销毁账目。 因此，结合二被告人供述、证人证言及二被告人工作时间、超范围经营、无成功案例仍继续收取被害人钱款、销毁账目的客观事实看，二被告人作为主管人员及直接责任人，明知被害人的款项并未用于购房而是直接划拨至总部，在无任何营利事项、无能力履行合同的情况下，仍放任下设数十家门店大肆虚假宣传，骗取众多被害人信任，致使被害人资金被非法占有而无法追回，应认定其主观上具有非法占有目的，符合合同诈骗罪的主观构成要件。虽然公诉机关未能提供证据证实二被告人个人占有大额赃款，但二被告人的行为导致被害人钱款被他人非法占有，因此二人在该公司的实际收益多少并不影响定罪。故二被告人及辩护人所称对无履约能力不知情、无占有目的等辩解及辩护意见不能成立。 3．关于其他涉案人员对本案的影响。 现吴某某、张某甲等银川总部人员因涉嫌合同诈骗罪，在银川市已由检察机关提起公诉，证据显示刘晓龙、刘波系受总部人员指示实施犯罪，对本案的损害结果来讲，二人与总部相关人员系共同犯罪，并不能因此免责，但在犯罪中的实际地位、作用，应从属于总部涉案人员，属从犯，应对其从轻处罚；至于下属业务经理、财务部人员等，因公诉机关并未指控，并非本案审理范围，且下属人员是否构成犯罪亦与二被告人的定罪量刑无关。故二被告人及辩护人提出应由总部人员负责等辩解及辩护意见不能成立。 4．关于犯罪数额。 公诉机关指控的犯罪时间为公司2013年成立之初至案发，而二被告人是在2014年才担任公司的总经理、业务副总，现公诉机关未能提供二人在任职前参与犯罪的证据，故二人仅应对任职后的犯罪金额承担责任，公诉机关指控的金额不当，应以补充鉴定意见为基准而予以重新计算。 5．关于犯罪物品处理。 公安机关扣押的现金及办公用品的来源系荣恒公司收取的被害人款项，应折现后按各被害人损失金额比例予以返还；未足额部分应责令二被告人依据个人犯罪金额退赔相对应的被害人。 另外，银川市中级人民法院审理的吴某某、张某甲等人案件中，所涉及的犯罪金额中亦包括本案被害人的损失，且依据鉴定意见，本案被害人的部分钱款被转移至总部银川市，故本案被害人可在吴、张案件中主张涉案财物的分配事宜。 ","cpfxgc":"合议庭评议认为，被告人刘晓龙、刘波以非法占有为目的，在签订、履行合同过程中，明知没有实际履行能力而收受对方当事人给付钱款，骗取对方当事人财物，数额特别巨大，其行为已构成合同诈骗罪。根据二被告人犯罪的事实、情节及社会危害程度，依照《中华人民共和国刑法》第二百二十四条第（三）项［合同诈骗罪］、第五十二条［罚金数额的裁量］、第五十三条［罚金的缴纳］、第四十七条［有期徒刑刑期的计算与折抵］、第六十四条［犯罪物品处理］之规定，判决如下：","pjjg":" 一、被告人刘晓龙犯合同诈骗罪，判处有期徒刑十五年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月4日起至2029年9月3日止。罚金应自判决生效后一次性向本院缴纳。） 二、被告人刘波犯合同诈骗罪，判处有期徒刑十五年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月4日起至2029年9月3日止。罚金应自判决生效后一次性向本院缴纳。） 三、在案扣押的财物，折现后依据各被害人的损失数额，按比例返还被害人（详见表一）；不足部份，责令被告人刘晓龙、刘波向在二人任职期间受损失的被害人继续退赔，并对重合部份承担连带退赔责任（详见表二、表三）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"吉林省长春市中级人民法院 刑事判决书 （2015）长刑二初字第16号 公诉机关吉林省长春市人民检察院。 被告人刘晓龙，男，1986年7月25日出生于内蒙古自治区赤峰市，汉族，本科文化，住所地长春高新技术产业开发区。因涉嫌犯合同诈骗罪，于2014年9月4日被刑事拘留；同年10月9日被逮捕。现羁押于长春市第一看守所。 辩护人王兴志，吉林常春律师事务所律师。 被告人刘波，男，1989年10月10日，汉族，本科文化，户籍地内蒙古自治区包头市，住所地长春高新技术产业开发区。因涉嫌犯合同诈骗罪，于2014年9月4日被刑事拘留；同年10月9日被逮捕。现羁押于长春市第一看守所。 辩护人许中雷，吉林杰尊律师事务所律师。 吉林省长春市人民检察院以长检刑检刑诉（2015）6号起诉书，指控被告人刘晓龙、刘波犯合同诈骗罪一案，于2015年8月18日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。吉林省长春市人民检察院指派代理检察员姜思宇、张中梁出庭支持公诉。被告人刘晓龙及其辩护人王兴志、被告人刘波及其辩护人许中雷到庭参加诉讼。现已审理终结。 吉林省长春市人民检察院指控：被告人刘晓龙、刘波系吉林省荣恒房地产经纪有限公司长春分部总经理、业务副总经理。2013年4月至2014年9月间，在明知该公司没有实际履约能力的情况下，仍由该公司虚构可以为购买无产权二手房的客户办理购房贷款及房屋更名的能力，向购房者进行宣传，并与438名购房者签订《房地产居间合同》，骗得购房首付款、更名费、中介费等费用共计人民币6195万余元。在收取被害人钱款后并未履行合同，并将骗得钱款进行转移及用于其他用途。 经司法会计鉴定：客户实际损失金额合计61953261元。 公诉机关指控上述事实所依据的主要证据有：书证；证人吴某某、张某甲、许某某、高某某等人证言；被害人宋某某等人陈述；被告人刘晓龙、刘波供述；鉴定意见等。 公诉机关认为，被告人刘晓龙、刘波没有实际履约能力，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条之规定，应当以合同诈骗罪追究其刑事责任。 被告人刘晓龙辩称，其案发后才得知荣恒公司存在诈骗行为，应无罪。 其辩护人的辩护意见是：1．本案应由银川总部人员承担刑事责任；2．刘晓龙在签署合同、交款、转款、安抚客户中均未起到任何作用，未参与虚假宣传，对钱款无管理、支配权；3．刘晓龙对荣恒公司是否有履约能力并不知情，不应对损害结果承担刑事责任，应属无罪。 被告人刘波辩称，其虽为业务副总，但二手房贷款业务由许瑞负责，与其无关，其无非法占有目的，应属无罪。 其辩护人的辩护意见是：1．刘波主观上无非法占有目的，其在2014年3月才被任命为业务副总，尚未转正，且一直在培训部门工作，期间还多次回老家，在荣恒公司实际工作时间才2个月，而且从事一手房业务，业务副总为虚名，其未实际履行职责，业务部门由许瑞负责；2．本案系吴某某个人犯罪，其他人为犯罪工具，刘波未参与事前、事中预谋及具体的诈骗行为；3．荣恒公司有返还客户钱款及违约金的行为，刘波更加无法预料存在诈骗；4．下属业务经理、财务部、回访客户等嫌疑人在犯罪中作用更大而未被追究，其行为应属无罪。 经审理查明：2013年5月，吴某某（另案处理）投资成立了吉林省荣恒房地产经纪有限公司（下称荣恒公司），该公司经营范围为房地产营销策划，房屋租赁居间代理服务，历任总经理为张某甲（另案处理）、许瑞（在逃）。被告人刘晓龙、刘波在公司成立之初即到荣恒公司工作，后刘晓龙于2014年6月1日担任该公司总经理，负责全面工作；刘波2014年3月29日担任公司副总经理，主管业务工作。该公司在没有实际履约能力的情况下，仍对外虚构具有为购买无产权二手房的客户办理购房贷款及房屋更名的能力，骗得购房者信任，与对方签订《房地产居间合同》，让购房者交付房屋首付款、更名费、中介费等费用，约定在一定期限内将房屋买卖更名手续办理完毕，如未能办成则退还款项并支付违约金，至2014年9月，共计收取1087名购房者款项1.71亿余元。在与之前签订合同的购房者约定的期限届满后，利用后交付款项的购房者的资金来偿还前者的方式进行周转，后资金链断裂。经鉴定，共有428名被害人因此造成经济损失61953261元；被告人刘晓龙、刘波明知该公司的欺骗行为仍参与其中，在刘晓龙任职期间，被害人的损失为41025661元，在刘波任职期间，被害人的损失为58971007元。 认定上述事实的证据有： （一）书证 1．受案登记表、立案决定书、到案经过等书证，证实公安机关接被害人报案后，在掌握荣恒公司人员构成及经营模式的情况下，将被告人刘晓龙、刘波传唤到案。 2．扣押、物品文件清单、财政部门代保管扣押物品清单，证实长春市公安局依法扣押解放面包车17辆、现金人民币18万元、办公桌612个、椅子636张、沙发189个、电脑主机368个、显示器341个、铁柜122个、茶几132个、打印机40个、电瓶车8个、保险柜2个、空调1个、自行车31辆；上述财物已上交长春市政府公务仓。 3．银行账户历史明细清单，证实张某甲、许瑞、荣恒公司的账户均无大额存款。 4．荣恒公司企业档案，证实荣恒公司于2013年5月7日登记设立，注册资本为300万元，股东为张某甲、许瑞，经营范围为房地产营销策划、房屋租赁居间代理服务（以上各项法律、行政法规、国务院规定禁止的不准经营；需经专项审批的项目未经批准之前不准经营；依法须经批准的项目，经相关部门批准后方可开展经营活动），法定代表人张某甲。2014年4月2日，股东张某甲、许瑞将所持股份转让给吴某某，法定代表人亦变更为吴某某。 5．任命文件，证实中国房地产经纪机构总部于2014年6月2日任命刘晓龙为长春分部代理总经理，代理期2个月，任命自2014年6月1日起执行（签发人为董事长吴某某、总经理张某甲）。所附个人简历记载刘晓龙于2013年3月至10月任长春分部运营经理，2013年10月至今任长春分部总经理助理。所附分部总经理岗位职责：贯彻总公司决策决议，依据总公司组织结构设置、人员编制，指导人事部建立本级组织机构，并招聘任免职权内员工，研究审定员工长期、短期培训计划，督导组织培训，提升员工能力素质，定期向总公司提交任务落实、经营效益、安全管理等情况，提出加强全面建设合理化建议，负责审批以分部名义发出的文件、报表，批办各级来文，处理涉外事宜，并代表分部签署合同，组织研定本级员工工资、福利、奖惩制度等。 中国房地产经纪机构总部于2014年3月28日任命刘波为长春分部代理业务副总经理，代理期1个月，任职命令自2014年3月29日执行（签发人：董事长吴某某、总经理刘爱平）。所附个人简历记载刘波于2011年6月至2013年10月任包头A分部置业顾问，2013年10月至今任长春分部市场部经理。所附分部副总经理岗位职责为协助总经理研定企业发展战略规划，督导审核本级各部门年、季、月工作计划和市场拓展方案；运用国家政策法规完善制度规定，聚力于监督机制的运行，并加强外务联络，依法处理各类纠纷，带领员工开展市场营销、人力资源等调研活动，定期组织召开工作汇报、营销分析等会议，提出整改措施；定期或有重点地组织员工学习培训、实践帮带，提高员工整体素质；负责日常经营管理工作，准确掌握工作情况和存在问题，定期向总经理汇报并商讨提升效益策略；按照本级总经理授权，代表单位对外签署公司合同与协议；贯彻执行本级决策决议，在本级总经理的领导下，带领员工实现战略规划和工作目标。 6．户籍证明，证实被告人刘晓龙出生于1986年7月25日，被告人刘波出生于1989年10月10日。 7．长春市公安局预审处出具的情况说明，证实刘晓龙、刘波银行账户无大额存款，在长春市未查到二人名下的房产；对于扣押财产的变现，需依据人民法院的判决通过依法拍卖进行处理；在人民法院尚未对刘晓龙、刘波作出有罪判决前，追究二人下属的店长、业务员等相关人员刑事责任欠妥。 （二）鉴定意见 吉林天兴会计师事务有限公司出具《司法会计鉴定书》及补充意见，证实荣恒公司共计收取1087名购房客户的房款171579410元，其中给总部上划款3419万元，现仍对外欠款人数（已报案人数）428人，客户实际损失金额61953261元；并对刘晓龙、刘波任职期间的客户损失金额予以单独核算。 （三）证人证言 1．证人高某某（荣恒公司会计）证言，证实其于2013年11月末到荣恒公司负责报税、记账工作，公司收取客户的中介费、房屋按揭首付款及代办费，给购房者办理二手房屋银行按揭贷款手续，其来的时候一直是这个模式，不知道公司是否办理成功。首付款和中介费是由店长带着客户到公司POS机刷卡支付到张某甲的招商银行个人账户里。公司对公账户现在没有资金，公司业务的钱一般都不从对公账户上走，都是用的张某甲的个人银行账户。其到公司后发现公司一直在亏损，从账面上看每月亏损大概在10万元左右，实际应该更多。 2．证人娄某某（荣恒公司财务）证言，证实其于2013年4月23日到荣恒公司工作，开始担任财务部司机，同年9月担任出纳工作，公司是否有能力办理按揭贷款其不清楚，财务经理包文静授意其收取购房者的购房首付款，其大约收过30-50笔左右，款项都存入了张某甲个人账户，具体的钱款去向其不清楚，都是包文静、许瑞和张某甲之间沟通的。公司的基本账户上大约有几千元，中信银行账户上有三百余元，别的账户没有钱。 3．证人周某某（荣恒公司信贷人员）证言，证实其自2013年10月到荣恒公司信贷部工作，该部门主要负责跑银行贷款业务，留存与客户签订的合同，对客户进行电话回访，向总部上传报表等业务。信贷经理是韩某某，负责协调整个部门的工作和为客户办理银行贷款；其负责向总部报表，将每天到其公司办理购房按揭贷款业务客户的基本情况和数量的电子文档发给总部信贷部的李佳斌，但统计数据也不完整，是后期才开始统计的；其他人都是进行电话回访工作，就是告诉客户按揭贷款业务正在办理之中，再等等就能办下来，这些员工也不知道能不能办下来，原信贷部部长田美贺让这么和客户答复的。除了韩某某以外，其他信贷员工从未办过信贷业务，韩某某都是给常规手续（有产权证的房屋）办理银行按揭贷款，没有房产证想办贷款的只能联系房屋开发商进行办理。荣恒公司2014年7月份以后是刘晓龙负责公司的全面运营，之前一直都是许瑞负责，刘波是业务副总，专门负责公司的业务方面工作。 4．证人张某乙（荣恒公司工作人员）证言，证实其于2013年开始在荣恒公司历任人事部人事专员、财务部出纳员及会计工作。公司的收入有定金、首付款、中介费、材料费、代办费、更名费、评估费。首付款是房款的的一部分，业务主管跟客户签完买卖合同，会给财务一份复印件（包括合同、售房明细单），业务员领客户到财务来交钱，财务人员根据售房明细单上的费用明细收钱，公司收入大部分都存入招商银行张某甲的账户。公司支出有人员开支、房租水电、办公用品、固定资产、给客户退款等，还给银川大约4000万。公司每月人员开支大概150万元，加上分店共计约500名员工，每月给客户退款需要查账，公司违约会给客户违约金，实际金额根据业务经理和客户商谈的结果定。公司一直亏损，通过收新客户的钱给老客户退款，公司一直这么运转，经营模式是老板定的，公司法定代表人是吴某某，第一任总经理张某甲，2013年9月末是许瑞，2014年6月至今是刘晓龙，业务副总是刘波。 5．证人谢某某（荣恒公司信贷人员）证言，证实其在2013年12月到荣恒公司信贷部门做文职，负责电话回访客户。信贷部门负责留存与客户所签合同、电话回访、向总部上传报表等。回访时都按照银川总部信贷部下发的资料给客户解答，按照总部下发的人员名单，会告诉这个客户办到哪一步了，该如何解答。信贷部门不负责银行贷款业务，由马彪、王文田办理。 6．证人韩某某（荣恒公司信贷部经理）证言，证实其于2014年3月1日从包头市德邦房地产经纪有限公司（该公司的总部在银川）到荣恒公司任业务主管，同年5月担任信贷经理，信贷经理的具体工作是协调客户办理房屋贷款及过户手续、协调部门工作，主要是为有产权证的客户办理二手房贷款手续，没有产权证客户的房屋贷款手续由业务部处理。业务部由业务部经理马彪、王文田负责。没有产权证无法办理贷款手续，其公司对外宣传说公司实力较强，通过关系可以为没有产权证的客户办理二手房贷款。许瑞担任总经理的时候说公司有能力为没有产权证的客户办理二手房贷款，但是公司规模还小，等客户量上来了，就有资本去和银行、开发商协调了。其以前没考虑过公司的实际经营情况，不过公司到现在欠2个月的工资，又出现大量客户得不到公司的退款，其才思考公司应该是亏损的。 7．证人苏某某（荣恒公司工作人员）证言，证实其于2013年10月14日到荣恒公司工作，负责车辆管理，总经理刘晓龙是其姐夫。2014年8月中旬，许瑞要求将公司各个部门的所有文件找出来全部销毁掉（包括人事任命、业务方面的文件），其与张某甲、刘晓龙用面包车将文件拉到八一水库附近的一块空地烧毁，但未销毁账目。 8．证人蒋某某（荣恒公司业务主管）证言，证实其于2013年10月至2014年9月在荣恒公司的第13门店和业务部工作过。在分店负责接待客户，带客户去看房子；到业务部后负责携带合同到下面门店去签合同、收定金，具体就是下面门店来电话告诉业务部可以签合同了，其就从公司一女同事手里领取一份盖有公司印章、编号的空白合同到门店，其和门店业务员共同组织买卖双方客户按照公司要求填写合同，然后收取买房客户的定金，回到公司后将合同和定金一起交公司财务室，财务人员根据合同在电脑上进行录入、收取定金后给其出具《收条》，证明其完成了交接，其工作就完成了。业务部的负责人当时是许瑞，他不仅是业务部的头，还是公司总经理。刘晓龙当时在公司具体什么部门其不清楚，印象中他肯定是公司领导，职务应该在许瑞以下，都称呼他刘副总。刘晓龙、刘波都给其打过电话，问最近的工作进度，签了多少合同。其工资每月2500元，另外还有每个合同100-200元的提成。 9．证人许某某（荣恒公司常务副总）证言，证实其于2013年9月到荣恒公司担任大厅经理，10月份提拔为常务副总，负责行政和后勤工作，主管行政部、宣传部、人事部、培训部等部门。荣恒公司是从事房产中介的，在长春市开展二手房买卖、代办贷款、房屋租赁托管、二手房独家委托、一手房代理等业务，在长春市有96家分店。公司主要人员有董事长吴某某、总经理刘晓龙、业务副总刘波、业务经理有马彪和王文田、信贷经理韩某某。其到公司时许瑞总经理负责全面业务，今年6月许瑞提升为吉林省大区经理，刘晓龙接替许瑞的总经理职务，吴某某平时不来公司，他在全国很多省市都开有房产经纪公司，虽然公司名称不一样但都是一个老板的，总公司就是银川的兴麟房产经纪公司。其听说公司涉及到收取购房人首付款的情况，正常流程应该是将首付款交银行监管，贷款完成并更名后银行再将首付款付给房主，其听说公司是先交到信贷部，再转给银行，但是否交给银行就不清楚了，款项的去向其不清楚。其培训时没有要求将房款交到公司信贷部，只是说公司可以做无产权房的贷款和更名业务，并说明了该业务如何收费，只是进行基础培训，具体的操作还是由业务部和信贷部的人员与下面各个分店的业务人员交流。其来公司之前已经有制式的购房协议和房款保管条了，样式应该是银川总部设计的。公司的宣传就是打广告到公交车和报纸，说荣恒房产为你找家，公司从未宣传过可以办理无产权房的按揭贷款和更名业务，公司是否具备这个能力当时其不清楚。其到荣恒公司时，该公司就一直在收取客户的购房首付款及更名费用，至于早期是哪个领导要求的其不知道，但应该是总部要求的，因为最近听说别的城市的公司也是这个模式。以前的总经理许瑞和负责业务的刘波肯定应该知道公司是没能力办理该业务的。刘波前期一直是培训人员，职务是托管经理，他给员工培训时的培训内容其不知道，当时公司的培训工作全部交给刘波了，其没有要求刘波进行无产权房相关的培训。 10．证人吴某某（荣恒公司实际控制人）证言，证实其于2013年5月出资成立了荣恒公司，股东为张某甲、许瑞，二人是其员工，当时其身份证不够用，就用张某甲的名字成立的荣恒公司，其在2014年4月担任了荣恒公司法定代表人，受让了该公司全部股份，荣恒公司的领导层中，许瑞是总经理，不知道其他人都有谁，荣恒公司是银川总部（中国房地产经纪公司）的分公司，都由银川总部统一管理，其在全国还有像荣恒公司这样的公司130多家。荣恒公司没有收取客户首付款的权利，是违规操作，荣恒公司能办成就办，实在办不了就退款给客户。银川总部的高层管理人员共同决定通过培训向业务员告知可以向购房客户介绍说荣恒公司可以办理无产权房过户及更名。荣恒公司将收取的首付款、更名费、中介费有一部分用于为客户购房了，还有一部分用于公司拓展运营，经营模式是银川总部的高层领导决定的，是为了拓展市场、开办新公司，增加利润。荣恒公司收取的钱款数额不清楚，资金都交到哪个账户了也不清楚，具体流向是一部分用于公司运营，一部分用于总部借调。给客户出具的房款保管条是其设计的，65个工作日是其制定的，是办理贷款正常需要的时间。其经营荣恒公司没有获利，荣恒公司给张某甲、许瑞、刘晓龙、刘波、许某某的待遇都是正常的，按照职位有规定的薪资待遇，没有额外提成。 11．证人张某甲（荣恒公司原法定代表人）证言，证实荣恒公司是吴某某出资成立的，其是吴某某的下属，其在2013年5月至9月底担任荣恒公司总经理，之后的总经理是许瑞。其在荣恒公司担任总经理的时候业务量比较少，都是有房本的可以正常办理的业务，不受理类似于小产权房这样的无产权房业务，荣恒公司只针对需要办理贷款的购房业务向购房人收取首付款，公司成立至今一直从事这种经营模式。其在荣恒公司时没办理过为无产权房的客户办理贷款和更名业务，其不知道荣恒公司是否有能力办理，但是到银川总部之后，其听说其他地方的分公司可以办理这种业务。银川总部的培训资料里统一要求业务员向客户介绍荣恒公司与银行、房管局、开发商有关系，可以办理这种业务。荣恒公司应该是有挪用客户首付款的情况，公司这种经营模式是吴某某制定的，不清楚为什么这么做，不清楚钱款都交到了哪个账户，有一部分资金退给购房者，有一部分被挪用于扩张店面、购买设备、人员工资，还有一部分上交银川总部了，具体数额不清楚。 （四）被害人陈述及居间合同、收据、房屋出售定金收款收据，证实荣恒公司以能为客户办理购买二手房银行按揭贷款为名，收取购房者30％的按揭首付款、中介费用、手续费、定金等费用，并与客户签订房屋居间合同，约定在65个工作日内办理完毕，如到期没有履行合同，该公司退还客户缴纳的所有费用并支付3％的违约金。但是合同到期后，按揭贷款还没有办下来，缴纳的欠款也没有退还。该公司的员工对外宣传时说，他们公司有这个能力，首付款30％缴纳到公司是为了保证房屋买卖交易的安全和便于办理银行贷款手续，期间购房者多次拨打电话咨询，该单位的人员均称在办理中，至今没有音讯。 （五）被告人供述 1．被告人刘晓龙供述，证实其于2011年10月在包头兴麟公司当业务员的时候认识的许瑞，当时该公司总经理是吴某某，张某甲是副总，许瑞是业务员，2012年3月其不干回家了，2013年3月初许瑞说兴麟公司要在长春开办分公司，其就过来了，当时在后勤部，2014年2月担任外务副总，4月份这个部门被取消，同年6月1日开始担任公司总经理。除了公司财务由总部负责以外，公司日常运营及其他事务都由其管理，公司第一任领导是张某甲，提升到银川总部担任领导职务，第二任领导是许瑞，提升为吉林省总经理，其系现任长春总经理，领导层还有常务副总许某某、业务副总刘波、业务经理马彪和王文田、财务主管包文静、信贷部经理韩某某等人。是许瑞让其接任长春分公司的总经理，没看到公司的任命文件。公司大概是在2013年6月份开始收取购房者按揭的首付款，为没有房产证的二手房办理银行按揭贷款购房手续的，实际公司没有这个能力。这种业务是董事长吴某某下发文件传达下来的，居间合同也是在总部下发的。这种业务主要由业务部门负责，主要是业务副总刘波（之前的业务副总郭庆海负责的），具体业务由业务经理马彪、王文田操作。信贷部只负责为手续正常的、有房产证的客户办理购房按揭贷款手续，最主要的工作是按着总部下发的名单对客户进行回访，安慰客户。公司明知没能力还办的目的其不清楚，都是按照吴某某的指示执行的，长春地区的客户支付的钱款都通过张某甲的个人账户汇到总部副董事长刘爱平的个人账户里。其没有从中获利，只挣的固定工资。分店由4名业务员和一个店长组成，业务员每签订一份合同，都提取中介费用的2％，按揭首付款没有提成。96家分店主要由业务副总刘波、业务经理马彪和王文田来管理。其是在今年6月初接任总经理的时候，按着总部董事长吴某某、董事会领导张某甲、区域总经理许瑞等人的指示来执行下去的。房产中介公司收取客户首付款是不对的，这钱应该是银行收，因为公司没有钱，只能通过继续对客户办理这种业务，将按揭首付款收上来给到期的客户办理退钱手续，才能维持公司的运营。之前与客户签订的合同到期后，只要客户来找，公司就给客户办理退款手续，并向总部申请支付给客户总房款千分之五的违约金，最近这1个月左右没有钱给客户退款了。无产权的二手房能否办理贷款和更名当时其也不清楚是否能办理，出事后才知道根本就办理不成，其公司没有办理成功的案例。需要退钱时，其向总公司申请，总公司答复是没有钱，让其自行解决，就是继续骗人，拆东墙补西墙，其当时不明白“自行解决”是什么意思，就请示已经升任吉林省公司总经理的许瑞，许瑞口头告诉其继续做下去，用新收的钱补之前的缺，其也没多想。其本人没有诈骗行为，但荣恒公司有这种诈骗行为。其虽然不知道客户购房资金被用到哪里了，但知道房款没有用到客户购房，但是为了维持公司运营，这种业务也只能这样继续做下去，其作为总经理对公司的这种行为有一定责任。公司推广和宣传的是公司的企业文化和二手房买卖业务，没有对办理无产权房办理贷款和更名业务进行过宣传。2014年8月中旬左右，张某甲和许瑞跟其说总部要求把相关文件及账目销毁，其把财务账目及电子账目保存了下来，烧毁了部分文件。 2．被告人刘波供述，证实其于2010年在包头兴麟公司（老板也是吴某某，应该是他开的比较早的一个店）工作过3天，当时张某甲是该公司副总，后来听说他2013年3月来长春开拓市场，全国都开了分公司，干的比较大，于是其联系张某甲到长春发展，同年10月来到荣恒公司，2014年4月开始担任业务副总，主要负责店面及业务人员管理，对长春分公司总经理刘晓龙负责，具体负责公司的信贷部、业务部、监督部和资源部，是吉林省公司总经理许瑞给其规定的职责。以前业务副总郭庆海负责与客户签订居间合同，其上任以后由于不懂这方面业务，就不再负责签合同，由下面的业务主管和客户签订。荣恒公司成立于2013年4月份左右，员工有大约400-500人左右，下面共96家门店，销售员每月工资在1700元左右，不算销售提成；管理层每月4000元，奖金0-1200元。这次大量客户来公司主要原因是公司无法为客户办理二手房按揭贷款手续，在合同约定的65个工作日内没办完，公司又没有资金给客户办理退款手续，具体什么时候出现这种情况的其不清楚，其在升任为业务副总的时就开始有这种情况发生。其公司无法为没有产权证的客户办理银行贷款，所以只给有房证的客户办理了按揭贷款。其是在升任业务副总的时候才知道公司一直在这么做，后期了解公司开始经营的时候就是这么做的，所以也没办法改变这个事实，只能是听领导安排。房产中介公司收取客户首付款是不对的，这钱应该是银行收，因为公司没有钱，只能通过继续对客户办理这种业务，将按揭首付款收上来给到期的客户办理退钱手续，才能维持公司的运营。公司为没有产权证的客户办理银行按揭贷款和更名的业务是老板吴某某下发文件传达下来的，居间合同也是总部下发的，由业务部门负责这种业务，信贷部门只负责手续正常的、有房证的客户办理按揭手续，最主要的工作就是按照总部下发的名单对客户进行回访，安慰客户。之前与客户签订的合同到期后，只要客户来找，公司就给客户办理退款手续，并向总部申请支付给客户总房款千分之五的违约金，最近这1个月左右没有钱给客户退款了。总部曾下发一个文件要求销毁相关的纸质文件及财务账目，其和刘晓龙商量后觉得不对，就只销毁了部分文件，保留了一些重要的财务账目。销毁文件是苏某某和刘晓龙开着车去八一水库附近烧的。 上述证据，经庭审举证、质证，被告人刘波及其辩护人对刘波的供述有异议，称是刘波依据案发后的情况推断而来，在案发前对公司欺骗客户并不知情。经查，刘波的供述系侦查机关依法取得，真实性应予确认，且其供述与同案刘晓龙供述、任职文件所规定的职责能够相互印证，足以证实其主观明知程度，故该异议不能成立。上述证据经庭审查证属实，应作为本案的定案依据。 针对控辩双方意见，合议庭依据证据情况综合评判如下： 1．关于二被告人的职责。 被告人刘晓龙的职责：信贷人员周某某证实2014年7月份以后是刘晓龙负责公司的全面运营，之前一直都是许瑞负责；业务主管蒋某某证实刘晓龙当时在公司具体什么部门其不清楚，印象中他肯定是公司领导，职务应该在许瑞以下，都称呼他刘副总，刘晓龙给自己打过电话，问最近的工作进度，签了多少合同；任命文件证实刘晓龙的职责为贯彻总公司决策决议，依据总公司组织结构设置、人员编制，指导人事部建立本级组织机构，并代表分部签署合同等；刘晓龙供称除财务外，日常运营及其他业务均由其负责。 关于被告人刘波的职责：信贷人员周某某证实刘波是业务副总，专门负责公司的业务方面工作；业务主管蒋某某证实刘波给自己打过电话，问最近的工作进度，签了多少合同；刘晓龙供述为客户办理无产权房的买卖更名由业务副总刘波负责；任命文件证实刘波的职责为协助总经理研定企业发展战略规划，带领员工开展市场营销、人力资源等调研活动，负责日常经营管理工作；刘波供称2014年4月自己开始担任业务副总，主要负责店面及业务人员管理，对长春分公司总经理刘晓龙负责，具体负责公司的信贷部、业务部等。 上述证据相互吻合，可以认定刘晓龙作为荣恒公司总经理，负有贯彻总公司决议、代表分部签署合同的职责，刘波负有对业务部的管理职责；故二人在任职后应对公司员工与客户签订合同及收取客户款项的行为负责。二被告人及辩护人所称二人并无相应职责、未参与其中的辩解及辩护意见无证据支持，且与现有证据不符，不能成立。 2．关于二被告人的主观明知。 常务副总许某某证实负责业务的刘波肯定应该知道公司是没能力办理无产权的二手房买卖业务；刘晓龙供称自己不清楚公司能否办理无产权房的贷款和更名，都是按照吴某某的指示执行，虽然不知道客户购房资金被用到哪里了，但知道房款没有用到客户购房，但是为了维持公司运营，这种业务也只能这样继续做下去；刘波供称自己担任业务副总时才知道公司一开始就没有给客户办理成功，但没办法改变这个事实，只能听领导安排。 从上述证据可以看出，二人在主观上对荣恒公司收取的客户资金真实去向、是否有实际履约能力等事项有明确认知；且二被告人曾在吴某某的公司从事过该业务，对该业务的流程等具体状况应较为熟悉，且在荣恒公司成立之初即来工作，应对该公司的经营模式存在一定了解；荣恒公司营业执照上明确记载公司的经营范围为房屋租赁居间代理，而非本案所实施的无产权的二手房贷款、更名业务；荣恒公司从2013年经营至今，亦无成功办理的案例；二被告人又曾按照上级指示，销毁账目。 因此，结合二被告人供述、证人证言及二被告人工作时间、超范围经营、无成功案例仍继续收取被害人钱款、销毁账目的客观事实看，二被告人作为主管人员及直接责任人，明知被害人的款项并未用于购房而是直接划拨至总部，在无任何营利事项、无能力履行合同的情况下，仍放任下设数十家门店大肆虚假宣传，骗取众多被害人信任，致使被害人资金被非法占有而无法追回，应认定其主观上具有非法占有目的，符合合同诈骗罪的主观构成要件。虽然公诉机关未能提供证据证实二被告人个人占有大额赃款，但二被告人的行为导致被害人钱款被他人非法占有，因此二人在该公司的实际收益多少并不影响定罪。故二被告人及辩护人所称对无履约能力不知情、无占有目的等辩解及辩护意见不能成立。 3．关于其他涉案人员对本案的影响。 现吴某某、张某甲等银川总部人员因涉嫌合同诈骗罪，在银川市已由检察机关提起公诉，证据显示刘晓龙、刘波系受总部人员指示实施犯罪，对本案的损害结果来讲，二人与总部相关人员系共同犯罪，并不能因此免责，但在犯罪中的实际地位、作用，应从属于总部涉案人员，属从犯，应对其从轻处罚；至于下属业务经理、财务部人员等，因公诉机关并未指控，并非本案审理范围，且下属人员是否构成犯罪亦与二被告人的定罪量刑无关。故二被告人及辩护人提出应由总部人员负责等辩解及辩护意见不能成立。 4．关于犯罪数额。 公诉机关指控的犯罪时间为公司2013年成立之初至案发，而二被告人是在2014年才担任公司的总经理、业务副总，现公诉机关未能提供二人在任职前参与犯罪的证据，故二人仅应对任职后的犯罪金额承担责任，公诉机关指控的金额不当，应以补充鉴定意见为基准而予以重新计算。 5．关于犯罪物品处理。 公安机关扣押的现金及办公用品的来源系荣恒公司收取的被害人款项，应折现后按各被害人损失金额比例予以返还；未足额部分应责令二被告人依据个人犯罪金额退赔相对应的被害人。 另外，银川市中级人民法院审理的吴某某、张某甲等人案件中，所涉及的犯罪金额中亦包括本案被害人的损失，且依据鉴定意见，本案被害人的部分钱款被转移至总部银川市，故本案被害人可在吴、张案件中主张涉案财物的分配事宜。 合议庭评议认为，被告人刘晓龙、刘波以非法占有为目的，在签订、履行合同过程中，明知没有实际履行能力而收受对方当事人给付钱款，骗取对方当事人财物，数额特别巨大，其行为已构成合同诈骗罪。根据二被告人犯罪的事实、情节及社会危害程度，依照《中华人民共和国刑法》第二百二十四条第（三）项［合同诈骗罪］、第五十二条［罚金数额的裁量］、第五十三条［罚金的缴纳］、第四十七条［有期徒刑刑期的计算与折抵］、第六十四条［犯罪物品处理］之规定，判决如下： 一、被告人刘晓龙犯合同诈骗罪，判处有期徒刑十五年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月4日起至2029年9月3日止。罚金应自判决生效后一次性向本院缴纳。） 二、被告人刘波犯合同诈骗罪，判处有期徒刑十五年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月4日起至2029年9月3日止。罚金应自判决生效后一次性向本院缴纳。） 三、在案扣押的财物，折现后依据各被害人的损失数额，按比例返还被害人（详见表一）；不足部份，责令被告人刘晓龙、刘波向在二人任职期间受损失的被害人继续退赔，并对重合部份承担连带退赔责任（详见表二、表三）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长李东鹤 代理审判员张宇 人民陪审员王侃 二〇一六年十二月二日 书记员张松书记员常乐 -18- -19-","writId":"00257df19bf82f2be8543a1f709f72ba5e9","writName":"刘晓龙、刘波合同诈骗一审刑事判决书"}
