{"ajId":"d1dacbdd-f515-4997-a0c5-f3db5d1a8b39","ajName":"杜文向、张平雷故意杀人一案","ajjbqk":" 四川省攀枝花市人民检察院指控，2014年1月10日凌晨1时许，被告人杜文向在攀枝花市东区华山“八婆婆烧仙草饮料店”因琐事与被害人陈某甲发生争执，遂持长20厘米的黑色折叠刀（已鉴定系管制刀具）与对方扭打并先后捅刺陈左下腹部、胸部剑突处、左颈部合计三刀，期间，被告人张平雷也用凳子帮助击打陈腰背部。共同致被害人陈某甲当场死亡。经鉴定，陈某甲系因颈部锐器创导致左颈内静脉、左锁骨下动脉破裂急性大出血死亡。上述事实，公诉机关当庭出示了报案记录、抓获经过、尸检报告、辨认笔录及照片、证人证言、被告人供述等证据予以证实。诉请依照《中华人民共和国刑法》第二百三十四条之规定，对被告人杜文向、张平雷以故意伤害罪予以判处。 庭审中，被告人杜文向、张平雷对公诉机关指控的犯罪事实及证据无异议。被告人杜文向辩解称“陈某甲引发矛盾，并先动手”，其辩护人以“本案因纠纷引发，系激情犯罪；杜文向主观恶性小，认罪态度好”为理由提出辩护意见。被告人张平雷辩解称“没预谋、没用刀”，其辩护人以“张平雷系从犯、初犯，有自首情节；2014年5月积极参与扑救会理县森林大火并参与鲁甸抗震救灾，构成立功；被害人有过错”为理由提出辩护意见。刑事代理人以“本案手段残忍，后果严重；杜文向不具有从轻、减轻情节，应判处死刑；张平雷不具备判处缓刑条件，应判处十年以上有期徒刑”等为理由提出代理意见。被告人杜文向、张平雷同意辩护人提出的辩护意见，被告人杜文向请求法庭依法判处，被告人张平雷请求法庭从轻判处。 经审理查明，2014年1月10日凌晨1时许，被告人杜文向、张平雷与朋友到攀枝花市东区华山“八婆婆烧仙草饮料店”吃宵夜，陈某甲（本案死者，男，殁年33岁）与朋友也在该店吃宵夜。在此过程中，被告人杜文向因琐事与陈某甲发生口角、争执后，拿出随身携带的折叠刀与陈某甲扭打在一起，并先后持刀捅刺陈腹部、胸部、颈部三刀。期间，被告人张平雷见被告人杜文向与陈某甲扭打在一起，亦持板凳击打陈某甲腰背部。陈某甲被捅刺后当场死亡。被告人杜文向、张平雷逃离现场。当日9时许，被告人张平雷到公安机关投案自首。当日20时许，被告人杜文向被抓获归案。 经鉴定，陈某甲系因颈部锐器创导致左颈内静脉、左锁骨下动脉破裂急性大出血死亡。 上述事实，有经庭审质证、认证的以下证据证实： 1．接处警登记表、受案登记表、到案经过、抓获经过说明材料证实，本案案件来源及被告人张平雷到四川省会理县公安局果元派出所投案自首、抓获被告人杜文向的经过情况。 2．现场勘验检查笔录及照片证实，现场位于大渡口派出所辖区攀枝花大道中段一商住楼。中心现场位于该楼北侧一楼由西向东数第二间铺面，店名为“八婆婆烧仙草饮料店”，门牌号为攀枝花大道中段532号。该店门口北侧占人行道处摆放三张折叠式餐桌，其中东侧二张餐桌呈一南一北横向并排摆放，南侧餐桌摆放在门口台阶上，北侧餐桌摆放在门口台阶下方。北侧餐桌上见一副空的不锈钢碗筷，该桌西侧地面上见一瓶打烂的玻璃瓶醋瓶、二个呈倒伏状的三角红色圆凳，圆凳北侧地面见滴落状血迹由东向西至5米外路旁一根电线杆处，电线杆南侧人行道地面上见一片220cm×250cm喷溅状血迹（予以提取）。该处血迹南侧地面上见一个倒伏的三角红色圆凳，该凳子东侧还有一张呈倒扣状的三角红色圆凳。从该处血迹靠北侧公路边人行道处见另一路滴状血迹向东沿至7米外公路边一辆停放的红色北京现代越野车处，该越野车牌照为川DY79XX，车尾西侧地面见一滩50cm×100cm的血泊，车尾后门处见沾附有擦拭状血痕。 3．尸体检验报告及照片证实，尸体长168cm，发育正常，营养良好。尸斑呈暗紫红色，位于尸体背侧未受压部位，指压可褪色。尸僵中等强度，存在于各大关节。死者留黑色短发，头发未见损伤，颅骨未触及骨折。死者颜面都沾附大量血迹。右额部及右眉弓上方见两处大小约0.5cm×0.5cm小片状皮肤擦伤，右颧部见2.5cm×2.0cm大小片状皮肤擦伤。死者双眼角膜透亮瞳孔等大等圆，双眼睑球结合膜苍白，未见出血点。外鼻未见损伤，鼻骨未触及骨折。口唇发白，牙齿排列整齐，未见松动及脱落。双侧耳廓未见损伤，耳廓外沾附少量血迹。左颈部见一纱布填塞的创口，创口大小3.0cm×2.0cm，经对合后测量长3.5cm，左侧创周见片状皮肤挫伤，两创角左钝右锐，创缘整齐，创壁光滑，创道经左锁骨上方向内下进入胸腔。余颈部皮肤未见损伤，舌骨、甲状及环状软骨未触及骨折。胸部剑突处见一大小为2.4cm×1.2cm纵形创口，上侧创角较下侧钝，创缘整齐，创壁光滑，创道深达腹腔。左下腹部见一长1.4cm×0.5cm大小的浅表创口，深达皮下脂肪层。背臀部未见损伤，脊柱未触及骨折及脱位。肛周见粪便沾附。死者双手沾附大量血迹，四肢皮肤未见损伤，未扪及骨折及脱位。 解剖检验：沿双侧乳突连线切开头皮，头皮及帽状腱膜下未检出血，双侧颞肌未见出血，颅骨未见骨折。从下颌下缘做直线切口至耻骨联合处，左颈部创口皮下及肌肉见出血，胸锁乳突肌部分断裂；钝性分离创周组织，左颈内静脉见破裂口，左颈总动脉未见破裂；分离左锁骨，见左锁骨下动脉破裂，断端整齐；左颈部创口进入胸腔。胸部剑突软骨处见长2.5cm纵形创口。打开胸腔，左侧胸腔见50ml积血，伴有少量凝血块，右侧胸腔未见积血积液。双肺颜色苍白，低下部位血液沉积；左肺轻度压缩，上叶中上段外缘见一长1.0cm、深1.5cm的创口。心包完整，心包腔内见少血淡黄色液体；心脏大小形态正常，色泽苍白。打开腹腔，肝左叶膈面见长1.0cm、深0.5cm的纵形创口，右侧伴有0.5cm长得横行划痕，创口周围轻度血染。胃内见约500克米线、海带等未消化的食物。腹腔内未见积血积液，余各脏器位置形态正常。 死亡原因：尸体左颈部锐器创导致左颈内静脉破裂、左锁骨下动脉破裂、左肺上叶破裂。胸部锐器创致肝左叶浅表破裂。腹部创口未进入腹腔。结合现场勘查所见以及尸体口唇发白、各脏器呈缺血样改变等大失血病理特征，综合分析认为死者因左颈内静脉破裂、左锁骨下动脉断裂导致大失血死亡。 致伤工具：根据颈部、胸部的创口形态特征，分析认为致伤工具应为单刃刺器。在尸体上发现的匕首可以形成以上创口。 鉴定意见：死者陈某甲因颈部锐器创导致左颈内静脉、左锁骨下动脉破裂，急性大出血死亡。 4．急诊抢救记录单证实，2014年1月10日1时35分，陈某甲送攀枝花市中心医院急诊科后，经抢救无效，于2014年1月10日2时2分死亡。 5．调取证据通知书、调取证据清单证实，公安机关从医生戴某处调取单刃折叠刀一把。 6．法医物证鉴定书证实， （1）经鉴定，从戴某处调取的单刃刀刀刃上沾附的可疑血迹中检见人血，且均有15个STR分型与被害人陈某甲相同，其似然比率为3.35×1022。从戴某处调取的单刃刀刀把上的沾附物中检出DNA-STR分型，且有15个STR分型与被害人陈某甲相同，其似然比率为3.35×1022。 （2）法医物证鉴定书证实，经鉴定，从现场地面上沾附的可疑血迹、现场牌照为川DY7959北京现代汽车车尾地面上沾附可疑血迹中均检见人血，且均有15个STR分型与被害人陈某甲相同，其似然比率为3.35×1022。 7．管制刀具认定书及刑事照片证实，被告人杜文向捅刺被害人陈某甲的刀系折叠刀，铁质黑色刀柄110毫米，刀柄上呈六个从大至小排列有序的镂空椭圆形、单刃，刀身上印有太阳图案，旁有一镂空椭圆形，刀身长90毫米，刀尖角度小于60度，刀身展开后，可被刀柄内的卡锁固定自锁。经认定，系管制刀具。 8．指认现场笔录及刑事照片证实， （1）被告人杜文向指认攀枝花市东区华山“八婆婆烧仙草饮料店”是其持刀捅刺被害人陈某甲的地方；攀枝花市仁和区“阳光丽苑”宾馆外的垃圾房是其丢弃粘有血迹的衣裤的地方； （2）被告人张平雷指认攀枝花市东区华山“八婆婆烧仙草饮料店”是其用板凳打陈某甲、杜文向用刀捅刺陈某甲的地方。 9．辨认笔录及照片证实， （1）李某甲分别从十二张不同男性正面免冠照片中辨认出杜文向是在攀枝花市东区华山“八婆婆烧仙草饮料店”门口用刀捅刺陈某甲的人；张平雷是在攀枝花市东区华山“八婆婆烧仙草饮料店”门口参与殴打陈某甲的人； （2）马某某分别从十二张不同男性正面免冠照片中辨认出杜文向是在攀枝花市东区华山“八婆婆烧仙草饮料店”门口用刀捅刺陈某甲的人；张平雷是在攀枝花市东区华山“八婆婆烧仙草饮料店”门口参与殴打陈某甲的人； （3）肖某某从十张不同男性正面免冠照片中辨认出“二哥”（杜文向）是在攀枝花市东区华山“八婆婆烧仙草饮料店”门口用右手持一把尖刀有十多公分长的刀与他人打架的人；肖某某从十二张不同男性正面免冠照片中辨认出“三哥”（张平雷）是在攀枝花市东区华山“八婆婆烧仙草饮料店”门前用凳子殴打陈某甲的人； （4）杨某某从十张不同男性正面免冠照片中辨认出“二哥”（杜文向）就是案发当晚和她一起吃东西，并持一把刀和一个男子打架的人；杨某某从十二张不同男性正面免冠照片中辨认出“三哥”（张平雷）就是案发当晚在攀枝花市东区华山“八婆婆烧仙草饮料店”门前用凳子殴打陈某甲的人； （5）被告人杜文向从十二张不同刀具照片中辨认出其在攀枝花市东区华山“八婆婆烧仙草饮料店”门前捅刺陈某甲的单刃刀。 10．证人证言， （1）马某某证言证实，我和陈某甲是朋友，和李某甲是同事。2014年1月10日凌晨1时许，陈某甲开车带我和李某甲到东区法院旁的米线店吃米线，我们坐在门口台阶下方一张桌子边。后又来了两男两女，坐在米线店里面的一张桌子上吃东西，四人中的一个男的一直站着。陈某甲对站着的男的说：“兄弟，麻烦你坐着嘛，你把光线挡了，我没办法吃米线。”站着的男的像喝醉的样子说：“你咋子吗？”陈某甲说：“我就是想给你说，你坐着也可以或者让开也可以，因为你挡了光线，叫我怎么吃吗？”那男的说：“我挡住你了又怎么样，随便你怎么样。在华山我不相信你敢怎么样，我姓杜，叫杜二娃，随便你要干啥子。”陈某甲没说话，进米线店买单后准备走出来，杜二娃挡住陈某甲的去路，说：“你要咋子吗？随便你。”陈某甲走出米线店，站在门口说：“你好不得了啊？”杜二娃也从米线店走出来对陈某甲说：“你要咋子吗？”说着杜二娃用手推了陈某甲肩膀一下，陈某甲说：“你是不是想动手嘛？”没想到这时杜二娃突然用右手从自己身上抽出一把弹簧刀，朝着陈某甲冲过去，并朝着陈某甲身上猛刺了几下，由于天黑我没看见捅刺的具体部位。我拿出手机准备报警，看见与杜二娃一起的男的与陈某甲在扭打，后来又用板凳打，因为背光，如何打的我不清楚。他们打的时间很短暂。我正打“110”时见那两男两女突然跑了，这时陈某甲已经倒在地上，说“快送我上医院”，我让李某甲留下来照顾陈某甲并让她打120，我去追那两个女的。在大渡口派出所路口，那两个女的上了一辆出租车，我堵住出租车不让两个女的跑，同时打“110”。过了几分钟警察来了，把我和那两个女的带回了派出所。 （2）李某甲证言证实，2014年1月10日1点过，陈某甲我们几人在“今古传奇”KTV唱歌、喝了啤酒后，陈某甲开车带我和马某某到东区法院旁边一个米线店吃米线。吃到一半时，来了两男两女也来吃饭，其中一个30多岁圆脸男人站在米线店门口的台阶上，陈某甲对他说：“你挡到光了，我在吃米线。”圆脸男人说：“挡着就挡着，怎么了，我在华山一带谁不知道？”对方很挑衅的语气。陈某甲听后就站起来，顺手把自己坐的板凳拿在手上，我看到圆脸男人不知道从哪摸出一个东西，看样子是刀的形状，我和马某某看到后都吓到了，赶紧退到旁边。陈某甲和圆脸男人互相推了起来，推了几下不知道，我当时吓蒙了，突然看见陈某甲双手捂着胸口，血不停从胸口流出来，他踉踉跄跄走到马路边他的轿车尾部倒下了，我打了报警电话和急救电话，警察马上就来了，救护车也来了，马某某把对方两个女的抓到。警察和医生把陈某甲抬上救护车送到医院，医生抢救后说已经死亡了。抢救的时候，医生从陈某甲上衣里发现了一把刀，刀被警察提走了，我不知道这把刀是不是伤到陈某甲的刀。 （3）肖某某证言证实，2014年1月9日晚上，我、杨某某、“二哥”（杜文向）、“三哥”（张平雷）等人在“想唱就唱”歌厅唱歌，他们都喝了啤酒，我没喝。凌晨1时许，我们从歌厅出来到东区法院旁边一店子里吃东西，店门口一张桌子上有两女一男在吃米线，我、杨某某、“三哥”坐在门口台阶上的一张桌子边，“二哥”站在店门口。后来被“二哥”用刀杀伤的在店门口吃米线的男的（陈某甲）对“二哥”说：“你站在门口，把灯光给我遮到了，请你站到边上，我眼睛不好看不到。”因为这句话，“二哥”和这个男的吵起来了，我们都劝“二哥”不要闹了，他们吵了几句就停下来了。过了几分钟，对方三个人准备走了，那男的进店里面付账，“二哥”和这个男的又吵起来了。“二哥”推了那男的肩部一掌，那男的侧了一下身子，他的两个女伴（马某某、李某甲）进来拉这个男子，男子不服气，想扑上来，但他的两个女伴拉到的。“二哥”冲上去和那男子扭打在一起，互相都想把对方摔倒，但双方都没有倒地。这时，“三哥”从店里拿了一根圆凳打那男子腰部，打了几下我没注意。那男子和“二哥”都从弯着腰的状态撑起来了，我突然看见那男子的左胸部位往外喷了一尺多远的血，同时看见“二哥”右手拿了一把刀刃有十多公分长的刀。“二哥”“三哥”一看，立即往店子外路边跑，转身就不见了。我看见那男子捂住胸部出血的地方，叫他的两个女伴送他去医院，他到路边拦车没拦到，就捂住胸部蜷缩着身子趴在地上不动了。我和杨某某被杀伤的男子的女伴拉到没走脱，警察来后把我们带到了公安局。 （4）杨某某证言证实，今天凌晨1点过，我、肖某某、“二哥”（杜文向）、“张三”（张平雷）等人在歌厅唱歌、喝酒后，我们四人到东区法院旁的小吃店吃东西。小吃店的桌子摆在外面过道上的，已有两桌人在那里吃东西，一桌坐了一个男的，一桌坐了一男两女，就是和“二哥”他们发生矛盾的那桌。当时那桌正在吃东西，“二哥”站在他们桌子旁边的台阶上，那男的就对“二哥”说：“你挡到我的光线，我都看不到吃了。”“二哥”说：“你要咋子吗，这是我杜二娃的地盘，你敢在这儿跳，在华山哪个认不到我杜二娃？”那男的说：“你找啊，去找两个人出来。”吵了几句他们就没吵了，那男的坐下来继续吃东西。过了一两分钟，那男的叫服务员拿纸，结果服务员很长时间都没拿来，那男的就到我们这桌拿卷筒纸，他拿纸的时候还看了一眼“杜二娃”，并且用力将纸又放回桌子上。后那男的结了帐，他们三人走到“杜二娃”旁边时，那男的不知说了什么话，“杜二娃”又和他吵起来，那男的就提了一根独凳在手上，双方还在吵，“杜二娃”用手指用力指了一下对方的胸前说：“你要咋子吗，是不是想打架嘛？”对方两个女的就把那男的拉开，那男的对“杜二娃”说：“要打架你就来吗？”。这时我看见“杜二娃”从他背的单肩挎包里面拿了一把刀出来，对着那男的冲上去，两人扭打在一起。打了一会儿，“张三”提了根独凳子也去打那男的。后“杜二娃”“张三”就往渡口桥方向跑了，我听见那男的说“走，去医院”。我和肖某某害怕想离开，对方一个女的强行把我们坐的出租车门拉住不让我们走，一会儿警察就来了。 （5）敬某某证言证实，张平雷2014年1月10日凌晨给我发短信说“杜二娃杀人了”，但信息被我删了，我有个习惯看了手机信息马上就删除。 （6）夏某某证言证实，2014年1月10日凌晨2时许，杜文向到我位于攀枝花市东区电业局出租房的家中，我看见杜文向脸上、脖子上有血，衣服和裤子上也有血，背着一个单肩包。杜文向说和肖某某、张平雷和另一个女的去吃米线的时候，和一个姓陈的男的打架了，他拿刀捅了那人两刀，好像是捅在身上和脖子上。 （7）张某甲证言证实，2014年1月10日凌晨1时许，我和丈夫李某乙在市东区人民法院旁的八婆婆米线店做生意。一个30多岁的中年男子（陈某甲）带着两个30岁左右的女人坐在店门外人行道的桌子处吃米线，后来又来了两男两女，坐在店门口台阶的桌子处吃米线，其中一个20多岁的小伙子（杜文向）在台阶上来回走。中年男子对小伙子说“不要来回走，挡了光线”，小伙子没听，还是来回走，并对中年男子说“你也不去打听一下，老子是华山的超哥”。就是这句话，激怒了中年男子，他对小伙子说“你也去打听一下，老子在华山叫什么名字”。双方开始发生争吵，中年男子说“老子想弄你”，并拿起圆铁凳子，小伙子从身上拿出一把匕首向中年男子冲过去，小伙子用刀捅进中年男子胸部，中年男子挣脱后往下跑去，但是跑了5米远，又被小伙子追上继续打架。因害怕，我没有过去看，打完后，我上前看见中年男子捂住流血的右侧颈部。他走到路边，准备开车，对他的两个女伴说：“我头晕，可能不行了。”说完就倒在车尾的地上。 （8）李某乙证言证实，2014年1月10日1时10分左右，我在米线店里面，听见外面两个人发生了口角，互相说些挑衅的话。他们吵了一会儿，我看见坐在我店门口的那个人（张平雷）提起他坐的凳子冲过去，我也从店里出来，看见杜文向和陈某甲扭打在一起，张平雷站在离他们有1-2米远的地方，手里已经没有凳子了。我想上去劝他们，走到面前时见陈某甲用手捂着喷血的脖子，我吓到了赶紧退了回来。陈某甲脖子出血的时候，杜文向和张平雷已经跑了。陈某甲用手捂住脖子，说要去医院，他到公路上去拦车，又回来往自己车旁走，站在车旁几秒钟就倒地了。 （9）阳某某证言证实，我住在国贸家属楼9楼。2014年1月10日凌晨1点过，我听到对面法院旁边的米线店在闹，伸出头看见两个男子抱在一起，另有一男子用凳子砸其中一个男子，砸了有三、四下，我在楼上都能听见砸的声音。我下楼看见被打的人躺在他自己的红色越野车尾地上，整个地上和被打的人身上都是血。 （10）张某乙证言证实，2014年1月10日凌晨3、4点，听我弟弟张平雷说，他和杜文向及两个女的在攀枝花东区一小食店吃东西时，杜文向因挡住了对方的光线与对方发生口角，被劝开了。后来对方结账时故意绊了一下杜文向，杜文向就和对方争吵、抓扯起来。后来张平雷看见对方男子身上突然飙出很多血来，估计动脉血管被刀捅了，他就拦了个出租车回会理了。第二天早上，我就带着张平雷到果元派出所投案。 （11）陈某乙证言证实，2014年1月10日下午，杜文向打电话说要到我家里玩。我到米易县火车站路口接到杜文向，回到我在会理县云甸镇巴松村家里。晚饭后，警察到我家中将杜文向抓获。 （12）戴某、金某某（医护人员）的证言证实，2014年1月10日凌晨1时许接120指令到东区法院旁一米线店出诊。到达现场见一男子脸朝下趴在米线店街道上。经检查，该名男子已经没有生命体征，后将该男子运回攀枝花市中心医院抢救，抢救没有成功，该男子死亡了。 戴某还证实，在医生对该男子施救、裁剪其身上的衣服时，从其卷起的薄毛衣内掉出一把约15公分长的单刃刀。 11．被告人供述， （1）杜文向供述证实，2014年1月10日凌晨1时许，我、张平雷、肖某某和杨某某一起到东区法院旁边的八婆婆米线店吃东西，他们3个在餐桌边坐下来，我点了餐没有坐下，继续站在店门口和朋友们说话。坐在旁边餐桌吃东西的的男的说我挡到他光线了，影响他吃东西。我对那个男的说：“我在这儿吃东西，又不是你们家的，我是华山的杜二娃，你要干啥子嘛”。那男的说：“我叫陈某甲，我在这吃东西还怕哪个”。陈某甲的两个女性朋友劝他算了，张平雷、肖某某、杨某某也劝我算了，我们就没有口角了。陈某甲吃完以后从餐桌走到店门口，我没注意他是来付账还是扯卫生纸。他走到我身边的时候，用肩膀碰了我一下，我问他“你要干啥子”，同时用手推了一下他，他被我推的倒退了两步，他马上想冲上来，但被他朋友拉住了，肖某某、杨某某也劝我算了。陈某甲被他朋友拉到走了几步，离我有两三米的时候，我又说：“我在华山吃东西，我怕哪个？”陈某甲听了以后转过身指着我说：“你要干啥子吗？”我一听了非常生气，从随身背的斜挎包里拿出了一把跳刀并打开，右手拿着刀，左手指着陈某甲走过去，边走边说：“你要咋子？”陈某甲见我向他走过去，就拿起餐桌边的一根圆凳子打我，我用左手挡开凳子，右手持刀向他的腰部扎过去，之后我们抱在一堆、扭打在一起。张平雷看到了，拿了一根凳子到陈某甲身后，用凳子打了陈某甲的背两下。我左手紧紧抱住陈某甲胸部那个位置，右手还打了他几下，大概是胸部以上的位置，不记得右手的刀是否还拿在手里。陈某甲也用拳头打我头、背几下。突然，我听到张平雷说“二哥出事了，快跑”，我就放开陈某甲往公路对面跑了，在东区法院对面一服装店公路边上了张平雷打的出租车。在车上，张平雷说“二哥，怕出事了，怕捅的有点实在哦”，我说“应该不会哦，我就捅到他肚子的”，他到长寿路就下了。我跑到朋友夏某某家里换了衣服，然后打车去仁和，将沾了血的衣裤扔在了仁和阳光丽苑宾馆外的垃圾房里了。后来又去了会理陈某乙家，晚上就被警察抓了。 我记不清楚杀了陈某甲几刀，因为喝了酒，我只记得第一刀是捅在他腰部。当时太混乱了，我跑的时候手上没有刀，可能掉在打架的现场了。 （2）张平雷供述证实，2014年1月10日凌晨0时30分许，我、杜文向、肖某某、杨某某一起到东区法院旁边的八婆婆米线店吃东西。杜文向站在店门口点餐，在台阶下面吃东西的陈某甲说杜文向挡了光线，看不到碗了。后来，杜文向和陈某甲就吵起来了，互相用手指着对方。我、肖某某和杨某某都在劝杜文向，对方两个女伴也在劝陈某甲，双方就没继续争吵。过了两分钟，陈某甲向站在杜文向背后的老板付账的时候，用肩膀擦了一下杜文向，杜文向转身推得陈某甲后退了两步，还说我是华山的杜二娃。陈某甲说你把华山的老大都叫起来，还从身边拿起一根铁板凳，杜文向也从店门口的台阶上跳下来冲到陈某甲面前。陈某甲的两个朋友挡在中间把陈某甲往后拉。我见有人拉，觉得不会打起来，就坐在那看陈某甲、杜文向对骂。后陈某甲刨开他的朋友，用手里的凳子打向杜文向，两人就扭打在一起。我见杜文向人矮，怕他吃亏，就用凳子往陈某甲背和屁股那个部位打了两下。打完后两人还扭抱在一起往前走了几步，离我有2、3米远，我没再打陈某甲。我站在陈某甲身后，杜文向和他面对面，杜文向被陈某甲遮住，我看不见他是怎么打的。但很快他们又转了过来，陈某甲转向我，杜文向在他身后，他的左手勒在陈某甲脖子那儿，右手从陈某甲脖子处往侧下方挥开，这时我看见陈某甲颈部那儿有血喷出来。我吓到了，赶紧跑了，在东区法院那儿上了辆出租车，后杜文向也上了车，他说人是他杀的。后来，我一个人回到会理。路上，我给敬某某发了一条短信说“杜二哥杀着人了。”1月10日上午，我哥张某乙带着我到果元派出所自首。 12．行政处罚决定书证实，杜文向因嫖娼于2010年3月11日被处以行政拘留五日；张平雷因吸食冰毒于2011年9月30日被处以行政拘留十日，并处罚款1000元。 13．户籍材料证实，被告人杜文向、张平雷的身份情况。 本案基本事实清楚，证据充分。 ","cpfxgc":"本院认为，被告人杜文向因琐事与陈某甲发生争吵、扭打后持刀捅刺陈某甲，致陈某甲死亡，被告人张平雷帮忙殴打陈某甲，二被告人的行为均构成故意伤害罪。公诉机关指控的事实及罪名成立，予以确认。共同犯罪中，被告人杜文向持刀捅刺直接导致被害人死亡，行为积极，在犯罪中起主要作用，系本案主犯；被告人张平雷持板凳击打被害人，在犯罪中起次要作用，系从犯，应减轻处罚。被告人张平雷犯罪后主动投案，并如实供述犯罪事实，系自首，可从轻处罚。 被害人陈某甲因光线被挡，让杜文向让开并无不当，在案证据证实系被告人杜文向先动手推陈某甲，故被告人杜文向提出“陈某甲引发矛盾，并先动手”的辩解理由不能成立，不予采纳。本案虽系纠纷引发，但被告人杜文向在扭打中连续捅刺被害人三刀致死亡，故被告人杜文向的辩护人提出“杜文向主观恶性较小”的辩护意见不能成立，不予采纳；被告人杜文向归案后，尚能如实供述基本犯罪事实，故其辩护人提出“杜文向认罪态度好”的辩护意见成立，予以采纳。 被告人张平雷提出“没预谋、没用刀”的辩解理由与查明事实相符，予以采纳。被告人张平雷的辩护人提出“张平雷犯罪情节较轻，系从犯、初犯，有自首情节”的辩护意见与查明事实相符，予以采纳；辩护人提出“张平雷参与扑救会理县森林大火和鲁甸抗震救灾，构成立功”的辩护意见与刑法规定的“立功”不符，不能成立；辩护人提出“被害人有过错”的辩护意见与的查明本案因纠纷引发，被害人并无过错的事实不符，不能成立。 刑事代理人提出“本案手段残忍，后果严重，杜文向应判处死刑”的代理意见与查明的杜文向在犯罪中的地位、作用及应承担的刑事责任相符，予以采纳。但鉴于本案系纠纷引发，对被告人杜文向可判处死刑，不立即执行；刑事代理人提出“张平雷应判处十年以上有期徒刑”的代理意见与查明张平雷具有的法定从轻、减轻处罚情节不符，不能成立。依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一款、第二十七条、第五十七条第一款、第四十八条第一款、第六十七条第一款、第六十一条之规定，判决如下：","pjjg":" 一、被告人杜文向犯故意伤害罪，判处死刑，缓期二年执行，剥夺政治权利终身； 二、被告人张平雷犯故意伤害罪，判处有期徒刑五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月12日起至2019年10月26日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省攀枝花市中级人民法院 刑事判决书 （2014）攀刑初字第37号 公诉机关四川省攀枝花市人民检察院。 刑事代理人李世荣，四川渡攀律师事务所律师。 被告人杜文向，男，1985年5月25日出生，四川省泸县人，汉族，初中文化，无业。因涉嫌犯故意伤害罪，于2014年1月11日被攀枝花市公安局东区分局刑事拘留，同年2月13日被逮捕。现押于攀枝花市看守所。 辩护人黄新，四川攀法律师事务所律师。 被告人张平雷，男，1984年8月20日出生，四川省会理县人，汉族，初中文化，农民。因涉嫌犯故意伤害罪，于2014年1月11日被攀枝花市公安局东区分局刑事拘留，同年1月27日被取保候审。 辩护人王作建，四川万鑫律师事务所律师。 四川省攀枝花市人民检察院以攀检公诉刑诉（2014）22号起诉书指控被告人杜文向、张平雷犯故意伤害罪，于2014年8月12日向本院提起公诉。本院审查后，依法组成合议庭，于2014年9月4日公开开庭审理了本案。2014年9月18日，因补充证据，检察机关建议延期审理。2014年10月20日，检察机关建议恢复法庭审理。2014年10月25日，本院再次公开开庭审理了本案。四川省攀枝花市人民检察院指派检察员刘鹏出庭支持公诉，刑事代理人李世荣、被告人杜文向及其辩护人黄新、被告人张平雷及其辩护人王作建到庭参加诉讼。现已审理终结。 四川省攀枝花市人民检察院指控，2014年1月10日凌晨1时许，被告人杜文向在攀枝花市东区华山“八婆婆烧仙草饮料店”因琐事与被害人陈某甲发生争执，遂持长20厘米的黑色折叠刀（已鉴定系管制刀具）与对方扭打并先后捅刺陈左下腹部、胸部剑突处、左颈部合计三刀，期间，被告人张平雷也用凳子帮助击打陈腰背部。共同致被害人陈某甲当场死亡。经鉴定，陈某甲系因颈部锐器创导致左颈内静脉、左锁骨下动脉破裂急性大出血死亡。上述事实，公诉机关当庭出示了报案记录、抓获经过、尸检报告、辨认笔录及照片、证人证言、被告人供述等证据予以证实。诉请依照《中华人民共和国刑法》第二百三十四条之规定，对被告人杜文向、张平雷以故意伤害罪予以判处。 庭审中，被告人杜文向、张平雷对公诉机关指控的犯罪事实及证据无异议。被告人杜文向辩解称“陈某甲引发矛盾，并先动手”，其辩护人以“本案因纠纷引发，系激情犯罪；杜文向主观恶性小，认罪态度好”为理由提出辩护意见。被告人张平雷辩解称“没预谋、没用刀”，其辩护人以“张平雷系从犯、初犯，有自首情节；2014年5月积极参与扑救会理县森林大火并参与鲁甸抗震救灾，构成立功；被害人有过错”为理由提出辩护意见。刑事代理人以“本案手段残忍，后果严重；杜文向不具有从轻、减轻情节，应判处死刑；张平雷不具备判处缓刑条件，应判处十年以上有期徒刑”等为理由提出代理意见。被告人杜文向、张平雷同意辩护人提出的辩护意见，被告人杜文向请求法庭依法判处，被告人张平雷请求法庭从轻判处。 经审理查明，2014年1月10日凌晨1时许，被告人杜文向、张平雷与朋友到攀枝花市东区华山“八婆婆烧仙草饮料店”吃宵夜，陈某甲（本案死者，男，殁年33岁）与朋友也在该店吃宵夜。在此过程中，被告人杜文向因琐事与陈某甲发生口角、争执后，拿出随身携带的折叠刀与陈某甲扭打在一起，并先后持刀捅刺陈腹部、胸部、颈部三刀。期间，被告人张平雷见被告人杜文向与陈某甲扭打在一起，亦持板凳击打陈某甲腰背部。陈某甲被捅刺后当场死亡。被告人杜文向、张平雷逃离现场。当日9时许，被告人张平雷到公安机关投案自首。当日20时许，被告人杜文向被抓获归案。 经鉴定，陈某甲系因颈部锐器创导致左颈内静脉、左锁骨下动脉破裂急性大出血死亡。 上述事实，有经庭审质证、认证的以下证据证实： 1．接处警登记表、受案登记表、到案经过、抓获经过说明材料证实，本案案件来源及被告人张平雷到四川省会理县公安局果元派出所投案自首、抓获被告人杜文向的经过情况。 2．现场勘验检查笔录及照片证实，现场位于大渡口派出所辖区攀枝花大道中段一商住楼。中心现场位于该楼北侧一楼由西向东数第二间铺面，店名为“八婆婆烧仙草饮料店”，门牌号为攀枝花大道中段532号。该店门口北侧占人行道处摆放三张折叠式餐桌，其中东侧二张餐桌呈一南一北横向并排摆放，南侧餐桌摆放在门口台阶上，北侧餐桌摆放在门口台阶下方。北侧餐桌上见一副空的不锈钢碗筷，该桌西侧地面上见一瓶打烂的玻璃瓶醋瓶、二个呈倒伏状的三角红色圆凳，圆凳北侧地面见滴落状血迹由东向西至5米外路旁一根电线杆处，电线杆南侧人行道地面上见一片220cm×250cm喷溅状血迹（予以提取）。该处血迹南侧地面上见一个倒伏的三角红色圆凳，该凳子东侧还有一张呈倒扣状的三角红色圆凳。从该处血迹靠北侧公路边人行道处见另一路滴状血迹向东沿至7米外公路边一辆停放的红色北京现代越野车处，该越野车牌照为川DY79XX，车尾西侧地面见一滩50cm×100cm的血泊，车尾后门处见沾附有擦拭状血痕。 3．尸体检验报告及照片证实，尸体长168cm，发育正常，营养良好。尸斑呈暗紫红色，位于尸体背侧未受压部位，指压可褪色。尸僵中等强度，存在于各大关节。死者留黑色短发，头发未见损伤，颅骨未触及骨折。死者颜面都沾附大量血迹。右额部及右眉弓上方见两处大小约0.5cm×0.5cm小片状皮肤擦伤，右颧部见2.5cm×2.0cm大小片状皮肤擦伤。死者双眼角膜透亮瞳孔等大等圆，双眼睑球结合膜苍白，未见出血点。外鼻未见损伤，鼻骨未触及骨折。口唇发白，牙齿排列整齐，未见松动及脱落。双侧耳廓未见损伤，耳廓外沾附少量血迹。左颈部见一纱布填塞的创口，创口大小3.0cm×2.0cm，经对合后测量长3.5cm，左侧创周见片状皮肤挫伤，两创角左钝右锐，创缘整齐，创壁光滑，创道经左锁骨上方向内下进入胸腔。余颈部皮肤未见损伤，舌骨、甲状及环状软骨未触及骨折。胸部剑突处见一大小为2.4cm×1.2cm纵形创口，上侧创角较下侧钝，创缘整齐，创壁光滑，创道深达腹腔。左下腹部见一长1.4cm×0.5cm大小的浅表创口，深达皮下脂肪层。背臀部未见损伤，脊柱未触及骨折及脱位。肛周见粪便沾附。死者双手沾附大量血迹，四肢皮肤未见损伤，未扪及骨折及脱位。 解剖检验：沿双侧乳突连线切开头皮，头皮及帽状腱膜下未检出血，双侧颞肌未见出血，颅骨未见骨折。从下颌下缘做直线切口至耻骨联合处，左颈部创口皮下及肌肉见出血，胸锁乳突肌部分断裂；钝性分离创周组织，左颈内静脉见破裂口，左颈总动脉未见破裂；分离左锁骨，见左锁骨下动脉破裂，断端整齐；左颈部创口进入胸腔。胸部剑突软骨处见长2.5cm纵形创口。打开胸腔，左侧胸腔见50ml积血，伴有少量凝血块，右侧胸腔未见积血积液。双肺颜色苍白，低下部位血液沉积；左肺轻度压缩，上叶中上段外缘见一长1.0cm、深1.5cm的创口。心包完整，心包腔内见少血淡黄色液体；心脏大小形态正常，色泽苍白。打开腹腔，肝左叶膈面见长1.0cm、深0.5cm的纵形创口，右侧伴有0.5cm长得横行划痕，创口周围轻度血染。胃内见约500克米线、海带等未消化的食物。腹腔内未见积血积液，余各脏器位置形态正常。 死亡原因：尸体左颈部锐器创导致左颈内静脉破裂、左锁骨下动脉破裂、左肺上叶破裂。胸部锐器创致肝左叶浅表破裂。腹部创口未进入腹腔。结合现场勘查所见以及尸体口唇发白、各脏器呈缺血样改变等大失血病理特征，综合分析认为死者因左颈内静脉破裂、左锁骨下动脉断裂导致大失血死亡。 致伤工具：根据颈部、胸部的创口形态特征，分析认为致伤工具应为单刃刺器。在尸体上发现的匕首可以形成以上创口。 鉴定意见：死者陈某甲因颈部锐器创导致左颈内静脉、左锁骨下动脉破裂，急性大出血死亡。 4．急诊抢救记录单证实，2014年1月10日1时35分，陈某甲送攀枝花市中心医院急诊科后，经抢救无效，于2014年1月10日2时2分死亡。 5．调取证据通知书、调取证据清单证实，公安机关从医生戴某处调取单刃折叠刀一把。 6．法医物证鉴定书证实， （1）经鉴定，从戴某处调取的单刃刀刀刃上沾附的可疑血迹中检见人血，且均有15个STR分型与被害人陈某甲相同，其似然比率为3.35×1022。从戴某处调取的单刃刀刀把上的沾附物中检出DNA-STR分型，且有15个STR分型与被害人陈某甲相同，其似然比率为3.35×1022。 （2）法医物证鉴定书证实，经鉴定，从现场地面上沾附的可疑血迹、现场牌照为川DY7959北京现代汽车车尾地面上沾附可疑血迹中均检见人血，且均有15个STR分型与被害人陈某甲相同，其似然比率为3.35×1022。 7．管制刀具认定书及刑事照片证实，被告人杜文向捅刺被害人陈某甲的刀系折叠刀，铁质黑色刀柄110毫米，刀柄上呈六个从大至小排列有序的镂空椭圆形、单刃，刀身上印有太阳图案，旁有一镂空椭圆形，刀身长90毫米，刀尖角度小于60度，刀身展开后，可被刀柄内的卡锁固定自锁。经认定，系管制刀具。 8．指认现场笔录及刑事照片证实， （1）被告人杜文向指认攀枝花市东区华山“八婆婆烧仙草饮料店”是其持刀捅刺被害人陈某甲的地方；攀枝花市仁和区“阳光丽苑”宾馆外的垃圾房是其丢弃粘有血迹的衣裤的地方； （2）被告人张平雷指认攀枝花市东区华山“八婆婆烧仙草饮料店”是其用板凳打陈某甲、杜文向用刀捅刺陈某甲的地方。 9．辨认笔录及照片证实， （1）李某甲分别从十二张不同男性正面免冠照片中辨认出杜文向是在攀枝花市东区华山“八婆婆烧仙草饮料店”门口用刀捅刺陈某甲的人；张平雷是在攀枝花市东区华山“八婆婆烧仙草饮料店”门口参与殴打陈某甲的人； （2）马某某分别从十二张不同男性正面免冠照片中辨认出杜文向是在攀枝花市东区华山“八婆婆烧仙草饮料店”门口用刀捅刺陈某甲的人；张平雷是在攀枝花市东区华山“八婆婆烧仙草饮料店”门口参与殴打陈某甲的人； （3）肖某某从十张不同男性正面免冠照片中辨认出“二哥”（杜文向）是在攀枝花市东区华山“八婆婆烧仙草饮料店”门口用右手持一把尖刀有十多公分长的刀与他人打架的人；肖某某从十二张不同男性正面免冠照片中辨认出“三哥”（张平雷）是在攀枝花市东区华山“八婆婆烧仙草饮料店”门前用凳子殴打陈某甲的人； （4）杨某某从十张不同男性正面免冠照片中辨认出“二哥”（杜文向）就是案发当晚和她一起吃东西，并持一把刀和一个男子打架的人；杨某某从十二张不同男性正面免冠照片中辨认出“三哥”（张平雷）就是案发当晚在攀枝花市东区华山“八婆婆烧仙草饮料店”门前用凳子殴打陈某甲的人； （5）被告人杜文向从十二张不同刀具照片中辨认出其在攀枝花市东区华山“八婆婆烧仙草饮料店”门前捅刺陈某甲的单刃刀。 10．证人证言， （1）马某某证言证实，我和陈某甲是朋友，和李某甲是同事。2014年1月10日凌晨1时许，陈某甲开车带我和李某甲到东区法院旁的米线店吃米线，我们坐在门口台阶下方一张桌子边。后又来了两男两女，坐在米线店里面的一张桌子上吃东西，四人中的一个男的一直站着。陈某甲对站着的男的说：“兄弟，麻烦你坐着嘛，你把光线挡了，我没办法吃米线。”站着的男的像喝醉的样子说：“你咋子吗？”陈某甲说：“我就是想给你说，你坐着也可以或者让开也可以，因为你挡了光线，叫我怎么吃吗？”那男的说：“我挡住你了又怎么样，随便你怎么样。在华山我不相信你敢怎么样，我姓杜，叫杜二娃，随便你要干啥子。”陈某甲没说话，进米线店买单后准备走出来，杜二娃挡住陈某甲的去路，说：“你要咋子吗？随便你。”陈某甲走出米线店，站在门口说：“你好不得了啊？”杜二娃也从米线店走出来对陈某甲说：“你要咋子吗？”说着杜二娃用手推了陈某甲肩膀一下，陈某甲说：“你是不是想动手嘛？”没想到这时杜二娃突然用右手从自己身上抽出一把弹簧刀，朝着陈某甲冲过去，并朝着陈某甲身上猛刺了几下，由于天黑我没看见捅刺的具体部位。我拿出手机准备报警，看见与杜二娃一起的男的与陈某甲在扭打，后来又用板凳打，因为背光，如何打的我不清楚。他们打的时间很短暂。我正打“110”时见那两男两女突然跑了，这时陈某甲已经倒在地上，说“快送我上医院”，我让李某甲留下来照顾陈某甲并让她打120，我去追那两个女的。在大渡口派出所路口，那两个女的上了一辆出租车，我堵住出租车不让两个女的跑，同时打“110”。过了几分钟警察来了，把我和那两个女的带回了派出所。 （2）李某甲证言证实，2014年1月10日1点过，陈某甲我们几人在“今古传奇”KTV唱歌、喝了啤酒后，陈某甲开车带我和马某某到东区法院旁边一个米线店吃米线。吃到一半时，来了两男两女也来吃饭，其中一个30多岁圆脸男人站在米线店门口的台阶上，陈某甲对他说：“你挡到光了，我在吃米线。”圆脸男人说：“挡着就挡着，怎么了，我在华山一带谁不知道？”对方很挑衅的语气。陈某甲听后就站起来，顺手把自己坐的板凳拿在手上，我看到圆脸男人不知道从哪摸出一个东西，看样子是刀的形状，我和马某某看到后都吓到了，赶紧退到旁边。陈某甲和圆脸男人互相推了起来，推了几下不知道，我当时吓蒙了，突然看见陈某甲双手捂着胸口，血不停从胸口流出来，他踉踉跄跄走到马路边他的轿车尾部倒下了，我打了报警电话和急救电话，警察马上就来了，救护车也来了，马某某把对方两个女的抓到。警察和医生把陈某甲抬上救护车送到医院，医生抢救后说已经死亡了。抢救的时候，医生从陈某甲上衣里发现了一把刀，刀被警察提走了，我不知道这把刀是不是伤到陈某甲的刀。 （3）肖某某证言证实，2014年1月9日晚上，我、杨某某、“二哥”（杜文向）、“三哥”（张平雷）等人在“想唱就唱”歌厅唱歌，他们都喝了啤酒，我没喝。凌晨1时许，我们从歌厅出来到东区法院旁边一店子里吃东西，店门口一张桌子上有两女一男在吃米线，我、杨某某、“三哥”坐在门口台阶上的一张桌子边，“二哥”站在店门口。后来被“二哥”用刀杀伤的在店门口吃米线的男的（陈某甲）对“二哥”说：“你站在门口，把灯光给我遮到了，请你站到边上，我眼睛不好看不到。”因为这句话，“二哥”和这个男的吵起来了，我们都劝“二哥”不要闹了，他们吵了几句就停下来了。过了几分钟，对方三个人准备走了，那男的进店里面付账，“二哥”和这个男的又吵起来了。“二哥”推了那男的肩部一掌，那男的侧了一下身子，他的两个女伴（马某某、李某甲）进来拉这个男子，男子不服气，想扑上来，但他的两个女伴拉到的。“二哥”冲上去和那男子扭打在一起，互相都想把对方摔倒，但双方都没有倒地。这时，“三哥”从店里拿了一根圆凳打那男子腰部，打了几下我没注意。那男子和“二哥”都从弯着腰的状态撑起来了，我突然看见那男子的左胸部位往外喷了一尺多远的血，同时看见“二哥”右手拿了一把刀刃有十多公分长的刀。“二哥”“三哥”一看，立即往店子外路边跑，转身就不见了。我看见那男子捂住胸部出血的地方，叫他的两个女伴送他去医院，他到路边拦车没拦到，就捂住胸部蜷缩着身子趴在地上不动了。我和杨某某被杀伤的男子的女伴拉到没走脱，警察来后把我们带到了公安局。 （4）杨某某证言证实，今天凌晨1点过，我、肖某某、“二哥”（杜文向）、“张三”（张平雷）等人在歌厅唱歌、喝酒后，我们四人到东区法院旁的小吃店吃东西。小吃店的桌子摆在外面过道上的，已有两桌人在那里吃东西，一桌坐了一个男的，一桌坐了一男两女，就是和“二哥”他们发生矛盾的那桌。当时那桌正在吃东西，“二哥”站在他们桌子旁边的台阶上，那男的就对“二哥”说：“你挡到我的光线，我都看不到吃了。”“二哥”说：“你要咋子吗，这是我杜二娃的地盘，你敢在这儿跳，在华山哪个认不到我杜二娃？”那男的说：“你找啊，去找两个人出来。”吵了几句他们就没吵了，那男的坐下来继续吃东西。过了一两分钟，那男的叫服务员拿纸，结果服务员很长时间都没拿来，那男的就到我们这桌拿卷筒纸，他拿纸的时候还看了一眼“杜二娃”，并且用力将纸又放回桌子上。后那男的结了帐，他们三人走到“杜二娃”旁边时，那男的不知说了什么话，“杜二娃”又和他吵起来，那男的就提了一根独凳在手上，双方还在吵，“杜二娃”用手指用力指了一下对方的胸前说：“你要咋子吗，是不是想打架嘛？”对方两个女的就把那男的拉开，那男的对“杜二娃”说：“要打架你就来吗？”。这时我看见“杜二娃”从他背的单肩挎包里面拿了一把刀出来，对着那男的冲上去，两人扭打在一起。打了一会儿，“张三”提了根独凳子也去打那男的。后“杜二娃”“张三”就往渡口桥方向跑了，我听见那男的说“走，去医院”。我和肖某某害怕想离开，对方一个女的强行把我们坐的出租车门拉住不让我们走，一会儿警察就来了。 （5）敬某某证言证实，张平雷2014年1月10日凌晨给我发短信说“杜二娃杀人了”，但信息被我删了，我有个习惯看了手机信息马上就删除。 （6）夏某某证言证实，2014年1月10日凌晨2时许，杜文向到我位于攀枝花市东区电业局出租房的家中，我看见杜文向脸上、脖子上有血，衣服和裤子上也有血，背着一个单肩包。杜文向说和肖某某、张平雷和另一个女的去吃米线的时候，和一个姓陈的男的打架了，他拿刀捅了那人两刀，好像是捅在身上和脖子上。 （7）张某甲证言证实，2014年1月10日凌晨1时许，我和丈夫李某乙在市东区人民法院旁的八婆婆米线店做生意。一个30多岁的中年男子（陈某甲）带着两个30岁左右的女人坐在店门外人行道的桌子处吃米线，后来又来了两男两女，坐在店门口台阶的桌子处吃米线，其中一个20多岁的小伙子（杜文向）在台阶上来回走。中年男子对小伙子说“不要来回走，挡了光线”，小伙子没听，还是来回走，并对中年男子说“你也不去打听一下，老子是华山的超哥”。就是这句话，激怒了中年男子，他对小伙子说“你也去打听一下，老子在华山叫什么名字”。双方开始发生争吵，中年男子说“老子想弄你”，并拿起圆铁凳子，小伙子从身上拿出一把匕首向中年男子冲过去，小伙子用刀捅进中年男子胸部，中年男子挣脱后往下跑去，但是跑了5米远，又被小伙子追上继续打架。因害怕，我没有过去看，打完后，我上前看见中年男子捂住流血的右侧颈部。他走到路边，准备开车，对他的两个女伴说：“我头晕，可能不行了。”说完就倒在车尾的地上。 （8）李某乙证言证实，2014年1月10日1时10分左右，我在米线店里面，听见外面两个人发生了口角，互相说些挑衅的话。他们吵了一会儿，我看见坐在我店门口的那个人（张平雷）提起他坐的凳子冲过去，我也从店里出来，看见杜文向和陈某甲扭打在一起，张平雷站在离他们有1-2米远的地方，手里已经没有凳子了。我想上去劝他们，走到面前时见陈某甲用手捂着喷血的脖子，我吓到了赶紧退了回来。陈某甲脖子出血的时候，杜文向和张平雷已经跑了。陈某甲用手捂住脖子，说要去医院，他到公路上去拦车，又回来往自己车旁走，站在车旁几秒钟就倒地了。 （9）阳某某证言证实，我住在国贸家属楼9楼。2014年1月10日凌晨1点过，我听到对面法院旁边的米线店在闹，伸出头看见两个男子抱在一起，另有一男子用凳子砸其中一个男子，砸了有三、四下，我在楼上都能听见砸的声音。我下楼看见被打的人躺在他自己的红色越野车尾地上，整个地上和被打的人身上都是血。 （10）张某乙证言证实，2014年1月10日凌晨3、4点，听我弟弟张平雷说，他和杜文向及两个女的在攀枝花东区一小食店吃东西时，杜文向因挡住了对方的光线与对方发生口角，被劝开了。后来对方结账时故意绊了一下杜文向，杜文向就和对方争吵、抓扯起来。后来张平雷看见对方男子身上突然飙出很多血来，估计动脉血管被刀捅了，他就拦了个出租车回会理了。第二天早上，我就带着张平雷到果元派出所投案。 （11）陈某乙证言证实，2014年1月10日下午，杜文向打电话说要到我家里玩。我到米易县火车站路口接到杜文向，回到我在会理县云甸镇巴松村家里。晚饭后，警察到我家中将杜文向抓获。 （12）戴某、金某某（医护人员）的证言证实，2014年1月10日凌晨1时许接120指令到东区法院旁一米线店出诊。到达现场见一男子脸朝下趴在米线店街道上。经检查，该名男子已经没有生命体征，后将该男子运回攀枝花市中心医院抢救，抢救没有成功，该男子死亡了。 戴某还证实，在医生对该男子施救、裁剪其身上的衣服时，从其卷起的薄毛衣内掉出一把约15公分长的单刃刀。 11．被告人供述， （1）杜文向供述证实，2014年1月10日凌晨1时许，我、张平雷、肖某某和杨某某一起到东区法院旁边的八婆婆米线店吃东西，他们3个在餐桌边坐下来，我点了餐没有坐下，继续站在店门口和朋友们说话。坐在旁边餐桌吃东西的的男的说我挡到他光线了，影响他吃东西。我对那个男的说：“我在这儿吃东西，又不是你们家的，我是华山的杜二娃，你要干啥子嘛”。那男的说：“我叫陈某甲，我在这吃东西还怕哪个”。陈某甲的两个女性朋友劝他算了，张平雷、肖某某、杨某某也劝我算了，我们就没有口角了。陈某甲吃完以后从餐桌走到店门口，我没注意他是来付账还是扯卫生纸。他走到我身边的时候，用肩膀碰了我一下，我问他“你要干啥子”，同时用手推了一下他，他被我推的倒退了两步，他马上想冲上来，但被他朋友拉住了，肖某某、杨某某也劝我算了。陈某甲被他朋友拉到走了几步，离我有两三米的时候，我又说：“我在华山吃东西，我怕哪个？”陈某甲听了以后转过身指着我说：“你要干啥子吗？”我一听了非常生气，从随身背的斜挎包里拿出了一把跳刀并打开，右手拿着刀，左手指着陈某甲走过去，边走边说：“你要咋子？”陈某甲见我向他走过去，就拿起餐桌边的一根圆凳子打我，我用左手挡开凳子，右手持刀向他的腰部扎过去，之后我们抱在一堆、扭打在一起。张平雷看到了，拿了一根凳子到陈某甲身后，用凳子打了陈某甲的背两下。我左手紧紧抱住陈某甲胸部那个位置，右手还打了他几下，大概是胸部以上的位置，不记得右手的刀是否还拿在手里。陈某甲也用拳头打我头、背几下。突然，我听到张平雷说“二哥出事了，快跑”，我就放开陈某甲往公路对面跑了，在东区法院对面一服装店公路边上了张平雷打的出租车。在车上，张平雷说“二哥，怕出事了，怕捅的有点实在哦”，我说“应该不会哦，我就捅到他肚子的”，他到长寿路就下了。我跑到朋友夏某某家里换了衣服，然后打车去仁和，将沾了血的衣裤扔在了仁和阳光丽苑宾馆外的垃圾房里了。后来又去了会理陈某乙家，晚上就被警察抓了。 我记不清楚杀了陈某甲几刀，因为喝了酒，我只记得第一刀是捅在他腰部。当时太混乱了，我跑的时候手上没有刀，可能掉在打架的现场了。 （2）张平雷供述证实，2014年1月10日凌晨0时30分许，我、杜文向、肖某某、杨某某一起到东区法院旁边的八婆婆米线店吃东西。杜文向站在店门口点餐，在台阶下面吃东西的陈某甲说杜文向挡了光线，看不到碗了。后来，杜文向和陈某甲就吵起来了，互相用手指着对方。我、肖某某和杨某某都在劝杜文向，对方两个女伴也在劝陈某甲，双方就没继续争吵。过了两分钟，陈某甲向站在杜文向背后的老板付账的时候，用肩膀擦了一下杜文向，杜文向转身推得陈某甲后退了两步，还说我是华山的杜二娃。陈某甲说你把华山的老大都叫起来，还从身边拿起一根铁板凳，杜文向也从店门口的台阶上跳下来冲到陈某甲面前。陈某甲的两个朋友挡在中间把陈某甲往后拉。我见有人拉，觉得不会打起来，就坐在那看陈某甲、杜文向对骂。后陈某甲刨开他的朋友，用手里的凳子打向杜文向，两人就扭打在一起。我见杜文向人矮，怕他吃亏，就用凳子往陈某甲背和屁股那个部位打了两下。打完后两人还扭抱在一起往前走了几步，离我有2、3米远，我没再打陈某甲。我站在陈某甲身后，杜文向和他面对面，杜文向被陈某甲遮住，我看不见他是怎么打的。但很快他们又转了过来，陈某甲转向我，杜文向在他身后，他的左手勒在陈某甲脖子那儿，右手从陈某甲脖子处往侧下方挥开，这时我看见陈某甲颈部那儿有血喷出来。我吓到了，赶紧跑了，在东区法院那儿上了辆出租车，后杜文向也上了车，他说人是他杀的。后来，我一个人回到会理。路上，我给敬某某发了一条短信说“杜二哥杀着人了。”1月10日上午，我哥张某乙带着我到果元派出所自首。 12．行政处罚决定书证实，杜文向因嫖娼于2010年3月11日被处以行政拘留五日；张平雷因吸食冰毒于2011年9月30日被处以行政拘留十日，并处罚款1000元。 13．户籍材料证实，被告人杜文向、张平雷的身份情况。 本案基本事实清楚，证据充分。 本院认为，被告人杜文向因琐事与陈某甲发生争吵、扭打后持刀捅刺陈某甲，致陈某甲死亡，被告人张平雷帮忙殴打陈某甲，二被告人的行为均构成故意伤害罪。公诉机关指控的事实及罪名成立，予以确认。共同犯罪中，被告人杜文向持刀捅刺直接导致被害人死亡，行为积极，在犯罪中起主要作用，系本案主犯；被告人张平雷持板凳击打被害人，在犯罪中起次要作用，系从犯，应减轻处罚。被告人张平雷犯罪后主动投案，并如实供述犯罪事实，系自首，可从轻处罚。 被害人陈某甲因光线被挡，让杜文向让开并无不当，在案证据证实系被告人杜文向先动手推陈某甲，故被告人杜文向提出“陈某甲引发矛盾，并先动手”的辩解理由不能成立，不予采纳。本案虽系纠纷引发，但被告人杜文向在扭打中连续捅刺被害人三刀致死亡，故被告人杜文向的辩护人提出“杜文向主观恶性较小”的辩护意见不能成立，不予采纳；被告人杜文向归案后，尚能如实供述基本犯罪事实，故其辩护人提出“杜文向认罪态度好”的辩护意见成立，予以采纳。 被告人张平雷提出“没预谋、没用刀”的辩解理由与查明事实相符，予以采纳。被告人张平雷的辩护人提出“张平雷犯罪情节较轻，系从犯、初犯，有自首情节”的辩护意见与查明事实相符，予以采纳；辩护人提出“张平雷参与扑救会理县森林大火和鲁甸抗震救灾，构成立功”的辩护意见与刑法规定的“立功”不符，不能成立；辩护人提出“被害人有过错”的辩护意见与的查明本案因纠纷引发，被害人并无过错的事实不符，不能成立。 刑事代理人提出“本案手段残忍，后果严重，杜文向应判处死刑”的代理意见与查明的杜文向在犯罪中的地位、作用及应承担的刑事责任相符，予以采纳。但鉴于本案系纠纷引发，对被告人杜文向可判处死刑，不立即执行；刑事代理人提出“张平雷应判处十年以上有期徒刑”的代理意见与查明张平雷具有的法定从轻、减轻处罚情节不符，不能成立。依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一款、第二十七条、第五十七条第一款、第四十八条第一款、第六十七条第一款、第六十一条之规定，判决如下： 一、被告人杜文向犯故意伤害罪，判处死刑，缓期二年执行，剥夺政治权利终身； 二、被告人张平雷犯故意伤害罪，判处有期徒刑五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月12日起至2019年10月26日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘文玲 审判员蔡林玲 人民陪审员孔翔翎 二〇一四年十一月六日 书记员李英 附：本案适用的相关法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 …… 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 …… 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 …… 第四十八条死刑只适用于罪行极其严重的犯罪分子。对于应当判处死刑的犯罪分子，如果不是必须立即执行的，可以判处死刑同时宣告缓期二年执行。 …… 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。","writId":"023e7006bb56693479f8d06ba2c51804ea3","writName":"杜文向、张平雷故意杀人案一审刑事判决书"}
