{"ajId":"7d307892-f734-4c6a-9844-e0c64bc01b60","ajName":"康某某;陈某某非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪一案","ajjbqk":" 公诉机关指控称：被告人陈某某在互联网上发布“香港代购”信息，专门从事香港代购业务。被告人康某某则委托被告人陈某某，让其从香港帮其代购枪支，并将该枪支在其租住处（本市福田区赤尾四坊12栋304房）通过网店出售给买家。经查，2011年5月始，康某某让陈某某从香港帮其代购了六把枪支，并将该六把枪支分别出售给王某、张某1、顿某峰、信某明、刘某1、张某2等人。经鉴定，该六把枪支中五把为气枪，一把为仿真枪。 2011年8月7日凌晨1时许，民警在赤尾四坊12栋304房将被告人康某某抓获，当场缴获手提电脑及4张运货单。2011年10月27日，民警在龙岗区布吉下水径新村东二巷5号202房将被告人陈某某抓获，当场缴获其从香港购买的一把枪支（经鉴定，系气枪）、两包气瓶、一包枪用圆珠及一包枪用塑料圆珠。 公诉机关提供了被告人的供述及辩解、证人证言、相关书证物证、鉴定结论、现场勘查笔录等证据予以证实。公诉机关据此认为被告人康某某、陈某某的行为已构成非法买卖枪支罪，提请本院依法判处，并建议对被告人康某某、陈某某分别判处三年以上有期徒刑。 被告人康某某对公诉机关指控的基本犯罪事实无异议，但辩称是玩家主动向其购买仿真枪的，主要用于收藏及摆设，其也是兴趣所至，并未将该买卖活动作为谋生的手段，其是初犯，请求从轻处罚。 被告人陈某某对公诉机关指控的基本犯罪事实无异议，但辩称其是“水客”，只是帮助康某某从香港代购仿真枪，收取的代购费应属劳务费范畴，其认为其的行为不属于买卖枪支，其没有前科，并无意触犯法律，其已真心悔过，其家庭还需要照顾，请求从轻处罚。 辩护人钟敏荣发表如下辩护意见：1、被告人陈某某所购买的涉案枪支均是从香港正规玩具店购得，其只有高中文化，对涉案仿真枪的说明书根本看不懂，其主观无法识别涉案枪支是否属于我国刑法意义上的枪支；2、本案涉案枪支均由军事爱好者收藏，并未流入社会非法使用，社会危害性较小；3、被告人陈某某被查获后主动交出一把尚未出售的气枪，该气枪不应计入贩卖数量；4、被告人陈某某代购枪支收取的代购费除去交通费用等必要开销后，盈利数额非常小；5、案发后，被告人陈某某如实供述犯罪事实，悔罪态度好，且其是初犯、偶犯，请求对被告人陈某某从轻或者减轻处罚。 经审理查明：被告人陈某某在深圳市无固定职业，其通过在互联网上发布“香港代购”信息，专门从事香港代购业务。被告人康某某原系深圳市福田区鑫浪潮科技公司员工，枪支爱好者，其通过互联网发布枪支出售信息，并委托被告人陈某某从香港代购枪支，将该枪支在其租住处（本市福田区赤尾四坊12栋304房）通过网店出售给买家。经查，2011年5月始，康某某让陈某某从香港帮其代购了六把枪支，并将该六把枪支分别出售给王某、张某1、顿某峰、信某明、刘某1、张某2等人。经鉴定，该六把枪支中五把为气枪，一把为仿真枪。 2011年8月7日凌晨1时许，民警在赤尾四坊12栋304房将被告人康某某抓获，当场缴获一台手提电脑及四张运货单。2011年10月27日，民警在龙岗区布吉下水径新村东二巷5号202房将被告人陈某某抓获，当场缴获其从香港购买的一把枪支（经鉴定，系气枪）、两包气瓶、一包枪用圆珠及一包枪用塑料圆珠。 上述事实清楚，且有下列经过法庭举证、质证、认证的证据予以证明：1、被告人康某某、陈某某的供述、辩解及辨认笔录；2、证人王某、张某1、项某、黄某1、张某2、顿某峰、信某明、刘某1、叶某1、张某3的证言及辨认笔录；3、被告人康某某、陈某某的身份材料，前科劣迹查询情况说明，新邦物流出具的手机为137××××5113、姓名为唐某的货运单据，扣押物品、文件清单，管制枪、管制刀具收条，货运单原件4份，淘宝网交易信息查询，搜查笔录等书证、物证；4、深圳市公安局司法鉴定中心鉴定书；5、现场勘查笔录、现场图及现场照片等。证据确实、充分，足以认定。本院予以确认。 ","cpfxgc":"本院认为，被告人康某某、陈某某无视国家法律，非法买卖枪支，其等的行为已构成非法买卖枪支罪，应依法予以惩罚。公诉机关指控的罪名成立。被告人康某某只要具有非法买卖枪支的行为，并且数量达到了刑法的追诉标准就成立本罪，并不考虑涉案枪支的用途及是否谋利，其辩称是玩家主动向其购买、主要用于收藏及摆设、未作为谋生手段等辩解意见不影响本案定罪。被告人康某某没有前科，归案后基本能如实供述所犯罪行，认罪态度较好，有一定悔罪表现，可以从轻处罚。被告人陈某某辩称从香港为被告人康某某代购枪支，收取的代购费属于劳务费范畴，但其实质是金钱与枪支的交换关系，被告人陈某某的代购属于加价出售的贩卖行为，其辩称不属于非法买卖的辩解意见与本院查明的事实不符，不予采纳。被告人陈某某的文化水平、取得枪支的途径、有无盈利、涉案枪支的最终去向并非影响本案定罪量刑的法定情节，对辩护人的相关意见本院可酌情考虑。被告人陈某某家中被查获的气枪，据其供述是香港购买而用于贩卖的（代购），并非本人持有，应当计入犯罪数量，因尚未卖出，量刑时可酌情予以考虑，辩护人认为不计入犯罪数量的辩护意见不予支持。被告人陈某某没有前科，其虽对行为性质有所辩解，但对基本的犯罪事实能够如实供述，具有一定悔罪表现，可以从轻处罚，被告人陈某某及辩护人的此相关意见本院予以采纳。公诉机关的量刑建议本院予以采纳。综合本案二被告人的犯罪事实、情节以及社会危害性，依照《中华人民共和国刑法》第一百二十五条第一款和第六十四条之规定，判决如下：","pjjg":" 一、被告人康某某犯买卖枪支罪，判处有期徒刑四年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年8月7日起至2015年11月6日止。） 被告人陈某某犯买卖枪支罪，判处有期徒刑四年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年10月27日起至2016年1月26日止。） 二、缴获的作案工具手提电脑一台、手机二部依法予以没收、上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本—份，副本二份。","qw":"广东省深圳市福田区人民法院 刑事判决书 （2012）深福法刑初字第778号 公诉机关深圳市福田区人民检察院。 被告人康某某，男，汉族，初中文化，户籍所在地：黑龙江省尚志市，暂住深圳市福田区，原系深圳市福田区鑫浪潮科技公司员工。因涉嫌犯非法买卖枪支罪，于2011年8月7日被深圳市公安局福田分局刑事拘留，同年9月14日被逮捕。现羁押于深圳市福田区看守所。 被告人陈某某，男，汉族，高中文化，户籍所在地：广东省大埔县，暂住深圳市龙岗区，在深圳市无固定职业。因涉嫌犯非法买卖枪支罪，于2011年10月27日被深圳市公安局福田分局刑事拘留，同年11月29日被逮捕。现羁押于深圳市福田区看守所。 辩护人钟敏荣，广东国欣律师事务所律师。 深圳市福田区人民检察院以深福检公二刑诉［2012］325号起诉书指控被告人康某某、陈某某犯非法买卖枪支罪，于2012年5月7日向本院提起公诉。本院依法组成合议庭，于2012年5月31日公开开庭审理了本案。深圳市福田区人民检察院指派代理检察员董芳出庭支持公诉。被告人康某某、陈某某及辩护人钟敏荣均到庭参加诉讼。本案现已审理终结。 公诉机关指控称：被告人陈某某在互联网上发布“香港代购”信息，专门从事香港代购业务。被告人康某某则委托被告人陈某某，让其从香港帮其代购枪支，并将该枪支在其租住处（本市福田区赤尾四坊12栋304房）通过网店出售给买家。经查，2011年5月始，康某某让陈某某从香港帮其代购了六把枪支，并将该六把枪支分别出售给王某、张某1、顿某峰、信某明、刘某1、张某2等人。经鉴定，该六把枪支中五把为气枪，一把为仿真枪。 2011年8月7日凌晨1时许，民警在赤尾四坊12栋304房将被告人康某某抓获，当场缴获手提电脑及4张运货单。2011年10月27日，民警在龙岗区布吉下水径新村东二巷5号202房将被告人陈某某抓获，当场缴获其从香港购买的一把枪支（经鉴定，系气枪）、两包气瓶、一包枪用圆珠及一包枪用塑料圆珠。 公诉机关提供了被告人的供述及辩解、证人证言、相关书证物证、鉴定结论、现场勘查笔录等证据予以证实。公诉机关据此认为被告人康某某、陈某某的行为已构成非法买卖枪支罪，提请本院依法判处，并建议对被告人康某某、陈某某分别判处三年以上有期徒刑。 被告人康某某对公诉机关指控的基本犯罪事实无异议，但辩称是玩家主动向其购买仿真枪的，主要用于收藏及摆设，其也是兴趣所至，并未将该买卖活动作为谋生的手段，其是初犯，请求从轻处罚。 被告人陈某某对公诉机关指控的基本犯罪事实无异议，但辩称其是“水客”，只是帮助康某某从香港代购仿真枪，收取的代购费应属劳务费范畴，其认为其的行为不属于买卖枪支，其没有前科，并无意触犯法律，其已真心悔过，其家庭还需要照顾，请求从轻处罚。 辩护人钟敏荣发表如下辩护意见：1、被告人陈某某所购买的涉案枪支均是从香港正规玩具店购得，其只有高中文化，对涉案仿真枪的说明书根本看不懂，其主观无法识别涉案枪支是否属于我国刑法意义上的枪支；2、本案涉案枪支均由军事爱好者收藏，并未流入社会非法使用，社会危害性较小；3、被告人陈某某被查获后主动交出一把尚未出售的气枪，该气枪不应计入贩卖数量；4、被告人陈某某代购枪支收取的代购费除去交通费用等必要开销后，盈利数额非常小；5、案发后，被告人陈某某如实供述犯罪事实，悔罪态度好，且其是初犯、偶犯，请求对被告人陈某某从轻或者减轻处罚。 经审理查明：被告人陈某某在深圳市无固定职业，其通过在互联网上发布“香港代购”信息，专门从事香港代购业务。被告人康某某原系深圳市福田区鑫浪潮科技公司员工，枪支爱好者，其通过互联网发布枪支出售信息，并委托被告人陈某某从香港代购枪支，将该枪支在其租住处（本市福田区赤尾四坊12栋304房）通过网店出售给买家。经查，2011年5月始，康某某让陈某某从香港帮其代购了六把枪支，并将该六把枪支分别出售给王某、张某1、顿某峰、信某明、刘某1、张某2等人。经鉴定，该六把枪支中五把为气枪，一把为仿真枪。 2011年8月7日凌晨1时许，民警在赤尾四坊12栋304房将被告人康某某抓获，当场缴获一台手提电脑及四张运货单。2011年10月27日，民警在龙岗区布吉下水径新村东二巷5号202房将被告人陈某某抓获，当场缴获其从香港购买的一把枪支（经鉴定，系气枪）、两包气瓶、一包枪用圆珠及一包枪用塑料圆珠。 上述事实清楚，且有下列经过法庭举证、质证、认证的证据予以证明：1、被告人康某某、陈某某的供述、辩解及辨认笔录；2、证人王某、张某1、项某、黄某1、张某2、顿某峰、信某明、刘某1、叶某1、张某3的证言及辨认笔录；3、被告人康某某、陈某某的身份材料，前科劣迹查询情况说明，新邦物流出具的手机为137××××5113、姓名为唐某的货运单据，扣押物品、文件清单，管制枪、管制刀具收条，货运单原件4份，淘宝网交易信息查询，搜查笔录等书证、物证；4、深圳市公安局司法鉴定中心鉴定书；5、现场勘查笔录、现场图及现场照片等。证据确实、充分，足以认定。本院予以确认。 本院认为，被告人康某某、陈某某无视国家法律，非法买卖枪支，其等的行为已构成非法买卖枪支罪，应依法予以惩罚。公诉机关指控的罪名成立。被告人康某某只要具有非法买卖枪支的行为，并且数量达到了刑法的追诉标准就成立本罪，并不考虑涉案枪支的用途及是否谋利，其辩称是玩家主动向其购买、主要用于收藏及摆设、未作为谋生手段等辩解意见不影响本案定罪。被告人康某某没有前科，归案后基本能如实供述所犯罪行，认罪态度较好，有一定悔罪表现，可以从轻处罚。被告人陈某某辩称从香港为被告人康某某代购枪支，收取的代购费属于劳务费范畴，但其实质是金钱与枪支的交换关系，被告人陈某某的代购属于加价出售的贩卖行为，其辩称不属于非法买卖的辩解意见与本院查明的事实不符，不予采纳。被告人陈某某的文化水平、取得枪支的途径、有无盈利、涉案枪支的最终去向并非影响本案定罪量刑的法定情节，对辩护人的相关意见本院可酌情考虑。被告人陈某某家中被查获的气枪，据其供述是香港购买而用于贩卖的（代购），并非本人持有，应当计入犯罪数量，因尚未卖出，量刑时可酌情予以考虑，辩护人认为不计入犯罪数量的辩护意见不予支持。被告人陈某某没有前科，其虽对行为性质有所辩解，但对基本的犯罪事实能够如实供述，具有一定悔罪表现，可以从轻处罚，被告人陈某某及辩护人的此相关意见本院予以采纳。公诉机关的量刑建议本院予以采纳。综合本案二被告人的犯罪事实、情节以及社会危害性，依照《中华人民共和国刑法》第一百二十五条第一款和第六十四条之规定，判决如下： 一、被告人康某某犯买卖枪支罪，判处有期徒刑四年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年8月7日起至2015年11月6日止。） 被告人陈某某犯买卖枪支罪，判处有期徒刑四年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年10月27日起至2016年1月26日止。） 二、缴获的作案工具手提电脑一台、手机二部依法予以没收、上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本—份，副本二份。 审判长姜菁菁 人民陪审员邱权渭 人民陪审员马晓梅 二〇一二年六月六日 书记员刘文婷","writId":"0193cc3e0a551e0cfeb903e38492b317403","writName":"康某某;陈某某非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪一审刑事判决书"}
