{"ajId":"50e8c6c4-88dc-47b8-a1d6-95a078c3cf9e","ajName":"699王某盗窃罪一案","ajjbqk":" 公诉机关指控，2018年1月至3月间，被告人王某至徐州市铜山区张集镇、铜山新区北京路、步行街等地，趁他人不备之机，盗窃手机、摩托车等物，共作案4起，被盗物品价值人民币共计5500元。具体事实分述如下： 1、2018年1月23日11时许，被告人王某在徐州市铜山区大成物流园C6-26号腾达物流宿舍，趁无人之际，将该宿舍员工孙某放在床头的黑色VIVO牌Y67手机一部盗走。经认定，该手机价值人民币800元。 2、2018年1月30日8时许，被告人王某在徐州市铜山区张集镇永缘网吧一楼大厅，趁被害人孟某熟睡之机，将其放在电脑旁的金色OPPO牌A59S手机一部盗走。经认定，该手机价值人民币500元。 3、2018年2月25日6时许，被告人王某在徐州市铜山区南京路步行街共享网吧，趁被害人张某熟睡之机，将其放在电脑旁的黑色iphone8手机一部盗走。经认定，该手机价值人民币3500元。 4、2018年3月份的一天21时许，被告人王某在徐州市铜山区北京路中国银行门前，趁无人之际，将被害人周某未上锁的一辆臧蓝色林海牌踏板摩托车盗走。经认定，该车价值人民币700元。 另查明，被告人王某主动投案，归案后如实供述了犯罪事实。 再查明，案发后，被盗臧蓝色林海牌踏板摩托车一辆已被公安机关追回，并发还给被害人周某。被告人王某主动退赔被害人孙某、孟某的经济损失，并取得谅解；其主动向本院退缴赃款3500元。 上述事实，被告人王某在开庭审理过程中亦无异议，且有被害人孟某、张某等人的陈述，价格认定结论书，扣押清单，发还清单，辨认笔录，辨认现场照片，户籍证明，发破案经过及到案经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的犯罪事实清楚，证据充分，罪名成立。被告人王某系自首，依法从轻处罚，其到案后主动退赃，酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人王某犯盗窃罪，判处拘役三个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除原羁押31日，即自2018年8月14日起至2018年10月13日止。罚金于本判决生效后一个月内缴纳）。 二、被告人王某退缴的3500赃款，由本院依法发还被害人张某某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"徐州市铜山区人民法院 刑事判决书 （2018）苏0312刑初699号 公诉机关徐州市铜山区人民检察院。 被告人王某，男，1988年12月3日出生，汉族，初中文化，农民，住徐州市铜山区。因涉嫌犯盗窃罪，于2018年5月9日被徐州市铜山区公安局刑事拘留，同年6月8日被该局取保候审，同年8月13日被本院决定逮捕，次日由徐州市铜山区公安局执行逮捕。现羁押于徐州市铜山区看守所。 徐州市铜山区人民检察院以铜检诉刑诉［2018］648号起诉书指控被告人王某犯盗窃罪，于2018年8月8日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。徐州市铜山区人民检察院指派检察员李祥出庭支持公诉，被告人王某到庭参加了诉讼。现已审理终结。 公诉机关指控，2018年1月至3月间，被告人王某至徐州市铜山区张集镇、铜山新区北京路、步行街等地，趁他人不备之机，盗窃手机、摩托车等物，共作案4起，被盗物品价值人民币共计5500元。具体事实分述如下： 1、2018年1月23日11时许，被告人王某在徐州市铜山区大成物流园C6-26号腾达物流宿舍，趁无人之际，将该宿舍员工孙某放在床头的黑色VIVO牌Y67手机一部盗走。经认定，该手机价值人民币800元。 2、2018年1月30日8时许，被告人王某在徐州市铜山区张集镇永缘网吧一楼大厅，趁被害人孟某熟睡之机，将其放在电脑旁的金色OPPO牌A59S手机一部盗走。经认定，该手机价值人民币500元。 3、2018年2月25日6时许，被告人王某在徐州市铜山区南京路步行街共享网吧，趁被害人张某熟睡之机，将其放在电脑旁的黑色iphone8手机一部盗走。经认定，该手机价值人民币3500元。 4、2018年3月份的一天21时许，被告人王某在徐州市铜山区北京路中国银行门前，趁无人之际，将被害人周某未上锁的一辆臧蓝色林海牌踏板摩托车盗走。经认定，该车价值人民币700元。 另查明，被告人王某主动投案，归案后如实供述了犯罪事实。 再查明，案发后，被盗臧蓝色林海牌踏板摩托车一辆已被公安机关追回，并发还给被害人周某。被告人王某主动退赔被害人孙某、孟某的经济损失，并取得谅解；其主动向本院退缴赃款3500元。 上述事实，被告人王某在开庭审理过程中亦无异议，且有被害人孟某、张某等人的陈述，价格认定结论书，扣押清单，发还清单，辨认笔录，辨认现场照片，户籍证明，发破案经过及到案经过等证据证实，足以认定。 本院认为，被告人王某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的犯罪事实清楚，证据充分，罪名成立。被告人王某系自首，依法从轻处罚，其到案后主动退赃，酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第一款、第六十四条之规定，判决如下： 一、被告人王某犯盗窃罪，判处拘役三个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除原羁押31日，即自2018年8月14日起至2018年10月13日止。罚金于本判决生效后一个月内缴纳）。 二、被告人王某退缴的3500赃款，由本院依法发还被害人张某某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员桑效奎 二〇一八年八月十四日 书记员李雨轩","writId":"0557ab0aec9079b9fa386943c717c599e75","writName":"699王某盗窃罪一审刑事判决书"}
