{"ajId":"cdbd09c3-ffe4-4af0-9872-f583e8197fa0","ajName":"白某等与刘泽圆故意伤害一案","ajjbqk":" 北京市人民检察院第三分院指控： 被告人刘泽圆在查日昆（另案处理）的纠集下，伙同“刘文佳”（另案处理）于2017年6月29日22时许，在本市通州区马驹桥镇某牌楼北侧某店西侧，因琐事对张某2（男，殁年24岁）进行殴打。其间，查日昆持刘泽圆携带到场的尖刀刺扎张某2胸腹部数刀，致张某2死亡。经鉴定：张某2符合被他人用锐器刺击胸腹部，伤及胃壁、肠管导致肺脏、肝脏、脾脏、小肠等多器官感染死亡。 被告人刘泽圆于2018年6月8日被民警查获。 北京市人民检察院第三分院向本院移送了指控被告人刘泽圆犯故意伤害罪的书证、鉴定意见、勘验检查、扣押、辨认笔录、证人证言及被告人供述等证据材料，认为被告人刘泽圆故意伤害他人身体，致人死亡，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究被告人刘泽圆的刑事责任，提请本院依法判处。 附带民事诉讼原告人张某1、赵某诉称：由于被告人刘泽圆的犯罪行为，使其遭受了一定的经济损失，要求被告人刘泽圆赔偿医疗费28300元，住院伙食补助费1320元，营养费1900元，护理费3800元，误工费7749元，死亡赔偿金1248120元、被扶养人生活费221903元，精神损害抚慰金100000元，交通费3000元，住宿费2000元，丧葬费50802元，以上共计人民币1668894元，并提交了身份关系证明、医疗费票据、交通费票据等证据材料。 附带民事诉讼原告人白某诉称：由于被告人刘泽圆的犯罪行为，使其遭受了一定的经济损失，要求被告人刘泽圆赔偿交通费3000元，住宿费1500元，误工费36750元，丧葬费50802元，被扶养人生活费24万元，死亡赔偿金12万元，以上共计人民币452052元，并提供了身份证明及交通费票据等证据。 被告人刘泽圆在庭审过程中对公诉机关指控的事实及罪名均未提出异议，其辩护人所提主要辩护意见为：因在案鉴定意见未能确定死者是否为被害人张某2，请求法庭予以查实；本案死亡参与度鉴定意见存在问题，送检材料不全面，且未考虑放弃治疗的因素，不应予以采信；案发后伤者有延误送医的情形，系多因一果导致；被告人刘泽圆是从犯，被害人死亡结果出乎其意料，且案发后支付了部分医疗费，系初犯、到案后如实供述犯罪事实，请求法庭对其从轻处罚，在十年以下有期徒刑量刑。 经审理查明： 2017年6月29日，查日昆（另案处理）因琐事与被害人张某2（男，殁年24岁）发生争执。同日22时许，查日昆纠集被告人刘泽圆、“刘文佳”（“刘文佳”即“贾哥”，均另案处理）在北京市通州区马驹桥镇某牌楼北侧某店西侧对张某2进行殴打。其间，查日昆使用刘泽圆携带的尖刀刺、划张某2胸腹部数刀，后查日昆、刘泽圆等人逃离现场。张某2后经抢救无效死亡。经鉴定：张某2符合被他人用锐器刺击胸腹部，伤及胃壁、肠管导致肺脏、肝脏、脾脏、小肠等多器官感染死亡。 被告人刘泽圆于2018年6月8日被民警查获。 另查明，因刘泽圆的犯罪行为给附带民事诉讼原告人张某1、赵某造成的经济损失医疗费28300元、住院伙食补助费1000元、营养费1000元、护理费1000元、误工费5000元、交通费3000元、住宿费2000元；给附带民事诉讼原告人白某造成的经济损失为交通费3000元、住宿费1500元、误工费2500元；因刘泽圆的犯罪行为给附带民事诉讼原告人张某1、赵某、白某造成的共同经济损失为丧葬费50802元。 上述事实，有经庭审举证、质证的下列证据予以证明，本院对于其中能够相互印证部分予以确认： 1．被害人张某2的陈述证明：2017年6月29日22时许，我们七八个朋友在商业街某烧烤吃完饭后，正准备离去，有三名男子过来从车上把我拽下来，其中有一个人推了我一下，就开始打我，另一名男子用棍子打我身上，这时叫“巴特”的男子扎了我的肚子两刀，扎完以后他们就逃走了，具体逃跑方式我没看清楚。我在微信中有一个群，叫“某酒吧约起来”我是群主，大约有四十多人，“巴特”和他的女朋友也在群内，“巴特”的女朋友当天在群内发的广告，我就把她踢出群了。“巴特”就问我为什么踢，并问我在哪里，我说现在在某烧烤，过了半个多小时他们就过来了。来了三名男子，一名叫“巴特”，一名叫“亮子”，还有一名我不认识。“巴特”和“亮子”我之前见过。我的胃和肠子被扎伤了，身上还有多处擦伤。肚子上的两刀是“巴特”扎的，刀刃约10厘米长，黑色，2厘米宽。“亮子”用棍子打的我的身上，具体位置我记不清楚了。棍子30厘米长，直径3厘米，铁质的。 2．证人陈某（被害人张某2之友）的证言及辨认笔录证明：2017年6月29日22时许，我和几个朋友在马驹桥镇商业街吃完饭后，我们准备开车去二街村玩，当时我们都已经上车了，张某2刚要上车就被人拽下来，说了几句话，三名男子就开始殴打张某2，其中一名男子拿着棍子打张某2，一个人拿着折叠刀划了张某2身上几下，后来就用刀直接扎在张某2的腹部一刀，还有另外的那名男子用手打张某2，打完之后对方三个人就跑了。我们就看见张某2受伤了，就把他送到了亦庄同仁医院，后来我就报警了。我不知道那三名男子为什么打张某2。张某2的胸部有刀伤，肚子上有刀伤，腹部还被扎了一刀。对方使用的棍子是铁质的，白色的，长60厘米左右，折叠刀长15厘米左右，黑色的。对方拿刀的男子，较瘦，身高1.75米左右，20多岁，穿黑色的衣服，圆脸；拿棍子的男子较胖，身高1.65米左右，穿黑色的衣服；没拿工具的男子较胖，身高1.65米左右，穿黑色的衣服。 经陈某对12张不同免冠男性照片进行辨认，其辨认出：10号照片中的男子（查日昆）就是用刀扎伤张某2的男子。 3．证人王某（被害人张某2之友）的证言：我和张某2是朋友，我和“巴特”就见过几次，是听张某2叫他“巴特”我也跟着叫他“巴特”，他的真名我不知道。2017年06月29日22时许，我、陈某、张某2、“帅平”（大名叫什么我不知道）、曹某，还有一名男子（叫什么我不知道）一共六个人在马驹桥镇吃烧烤，后我、张某2、陈某、“帅平”就坐“帅平”的车准备去马驹桥镇某酒吧玩会儿。我坐在车后排右边，张某2坐在我旁边。我们刚上车，就看见从张某2那边车窗外伸进来一只手，推了张某2一下，随后张某2就下车了，我也跟着下车了。下车后我看见“巴特”和两名我不认识的男子一起在打张某2，我就上去拉架。同时陈某、“帅平”、曹某、还有和我们一起吃饭的那名男子也都在拉架。我就拉着“巴特”，他们拉着和“巴特”一起来的另外两名男子，由于“巴特”力气大，我没有拉住。“巴特”就朝张某2那边跑过去了。我看见“巴特”右手拿着一把匕首向张某2前胸处划了一刀，然后向张某2肚子左边靠近腰的位置上划了一刀，最后又往张某2的正面肚子上扎了一刀。扎完后“巴特”就和跟他一起来的那两名男子跑了。我看见“巴特”是拿着匕首逃跑的。张某2肚子上有很多血，于是“帅平”就开车拉着我、陈俊、张某2去了医院。曹杰与跟我们一起吃饭的那名男子打车跟着我们，一起到了医院。后来我也不知道是谁报的警，警察就来医院了，最后我就跟着警察来到派出所了。张某2被三名男子拳打脚踢，有“巴特”，还有两名男子我不认识。张某2的伤就是被“巴特”用匕首弄的，另外两名男子对张某2拳打脚踢。“巴特”，男，20多岁，170cm左右，短发，体态中等；一名男子，20多岁，165cm，体态偏胖；还有一名男子，20多岁，165cm左右，体态偏胖。伤人的黑色匕首，刀刃长约20cm，带刀把的。 4．证人杨某（被告人查日昆之女朋友，系未成年人）的证言及辨认笔录证明：“巴特尔”是我的男朋友，我们是在2016年10月在北京市通州区马驹桥镇认识的，后来成了男女朋友，中间分手过，现在又和好了，好了有一个多月的时间，一直住在一起。“巴特尔”23岁左右，蒙古族，户籍地在什么地方不知道，有没有别的名字也不知道。我和“巴特尔”先从北京坐汽车到了山东省聊城，在聊城呆了几天，然后返回了北京，又坐火车来到石家庄，在石家庄待了有一段时间了，一直住在石家庄市长安区某村。我之前加入了一个叫“某酒吧”的微信群，我在这个群里发了一个投票的信息，有一个人说我不该发这种投票的信息，说的话很难听，让群主把我踢出群，还有别人起哄，我就被群主踢出了这个群，后来我跟“巴特尔”说了这个事。一天晚上，我和“巴特尔”在家里，“巴特尔”在这个“某酒吧”群里说关于我的事，说我是他的媳妇。这时群主在群里说：“你媳妇怎么了，不服来干”，还说了他现在吃饭的位置，是马驹桥镇商业街的一处烧烤店。然后“巴特尔”就出门了。我当时没有多想，以为“巴特尔”去吃饭了。大约一两个小时后，“巴特尔”给我打电话，叫我出去找他，我们在商业街的路边见的面，然后我们一起去住的宾馆，第二天早上就去了山东聊城。我认识“某酒吧”的群主，但是不能叫出他的名字，只知道他名字是三个字，叫什么阳，20多岁，河北省张家口人。 经杨某对12张不同免冠男性照片进行辨认，其辨认出9号照片中的男子（张某2）就是“某酒吧”微信群的群主，该男子将其踢出群。 经杨某对12张不同免冠男性照片进行辨认，其辨认出7号照片中的男子（查日昆）就是自己的男朋友，名叫“巴特尔”的男子。 5．证人邢某（被害人张某2之友）的证言及辨认笔录证明：2017年6月份一天晚上九十点钟，因为一名女子在“某酒吧”群里发广告，张某2要踢出这个女的，之后张某2就和群里这名女子的男朋友吵起来了，应该是一名叫“巴特”的男子。之后，他们两个人就约在通州区马驹桥镇商业街某烧烤店附近见面。我这时在街上遛弯呢，就过去了。我到了之后，看他们在一起，说什么，说着说着就动起手了。“巴特”一方三个人，对张某2拳打脚踢，张某2也还手了。可能是打急了，叫“巴特”的男子就掏出刀，扎了张某2一刀，划了两刀。然后“巴特”他们就跑了。这三名男子一个叫“巴特”、一个叫“小原”、另外那个不知道，三名男子都动手了。“巴特”用刀扎的张某2，“小原”用一个铁棍打的，另外那个拳打脚踢。张某2也还手了。 “巴特”，男，20多岁，内蒙人，身高170厘米左右，体态偏瘦；“小原”，男，20多岁，山东人，身高160厘米左右，体态中等；另一名男子，20多岁，不知道哪的人，身高170厘米左右，体态偏瘦，当时的衣着没印象了。“小原”我以前见过，“巴特”和另外那名男子我都没见过。案发后“小原”通过微信给我转过来一千元人民币给张某2看病用。我当时跟他要的，因为当时没钱，要住院止血用。 经邢某对12张不同免冠男性照片进行辨认，其辨认出：5号照片中的男子（刘泽圆）就是叫“小原”的男子。 6．北京市公安局通州分局刑侦支队出具的京公（通）勘［2017］K1102230500002017060419号现场勘验检查笔录、现场照片等证明：侦查人员于2017年6月30日1时40分许对案发现场进行了勘查。现场位于北京市通州区马驹桥镇某牌楼北侧某店西侧。某村牌楼朝西，牌楼北侧第一家店为某店，某店门朝西，装有卷帘门，卷帘门已关闭，店门西侧3.2米处地面上可见斑迹，某店北侧为门脸房，门脸房西侧可见餐桌等物，某店西侧为南北向马路，马路西侧为某酒店等门脸房。 7．北京市公安局通州分局出具的搜查笔录、扣押笔录、扣押清单、接受证据清单等证明：侦查机关对被告人查日昆位于河北省石家庄市胜利北街长安区某村一出租房的暂住地进行搜查，提取到上衣一件，裤子一条。查日昆被抓获后，其供述称不记得案发时所穿的衣物，只记得脚穿一双安踏运动鞋，后侦查人员在其暂住地搜查到的安踏黑色运动鞋一双、蓝色牛仔裤一条、白色背心一件、花色裤子一条予以扣押。将张某1提交的张某2红米手机一部予以接受。 8．公安机关出具的物证照片证明：扣押物品的相关情况。 9．北京市通州区公安司法鉴定中心出具的京通公司鉴（病理）字（2017）第165号鉴定书证明：尸表检验：尸长185厘米，发育正常，体态中等。解冻后尸体。头面部：黑发，发长约2厘米。头皮未见明显外伤。双侧角膜中度浑浊，瞳孔等大等圆，直径约0.5厘米，球、睑结膜苍白，鼻腔、口腔和外耳道未见异常。舌尖位置正常。胸腹部：胸前可见缝合创口2处，长分别为2.3厘米、5.4厘米。左季肋部可见缝合创口1处，长为6厘米。右季肋部可见缝合创口1处，长为0.7厘米。腹部正中脐上方可见纵行缝合创口1处，长为15.5厘米，创口周围及创腔内可见大量黑褐色样物质附着。腹部两侧各可见引流孔1个。背臀部：臀部可见褥疮，余未见外伤。四肢部：右大腿前侧可见片状皮下出血1处，大小为7厘米×4.5厘米；背侧可见小条状皮肤挫伤1处。 解剖检验：胸腹部：胸、肋骨未见骨折。双侧胸腔未见异常积液。心包完整，心脏大小正常，心血暗红色、流动状，各瓣膜未见著变；双肺呈瘀血貌，双肺被膜可见散在出血点，右侧肺脏被膜可见少量渗出物附着。腹腔可见大量黑褐色脓性物质。空胃。胃前、后壁各可见缝合口1处。小肠系膜可见缝合口1处，周围可见少量出血。空肠可见缝合口1处。肝脏右叶可见少量渗出物附着。 组织病理学检验：1．显微镜下所见脑：脑组织自溶，蛛网膜下腔散在少量红细胞，无明显渗出性改变，脑血管淤血，各叶脑组织略水肿，神经元周围间隙及血管周围间隙略增宽。心脏：左冠状动脉降支管腔Ⅲ级狭窄。左心室心肌未见明显瘢痕及纤维化，大部心肌细胞尚可，未见明显增粗肥大，部分心肌细胞可见波浪样改变。间质散在炎性细胞数量增多。肺脏：肺支气管内皮剥脱，周围散在炎性细胞浸润，部分支气管腔内可见炎性细胞、红细胞及水肿液。大部肺泡腔内可见水肿液，红细胞、炎性细胞散在。肺膜增厚、炎细胞浸润明显，肺膜表面大量纤维素性渗出，其下可见坏死物质沉着，周围肺组织间质炎性细胞浸润，肉芽组织增生，肺泡压缩萎陷。肾脏：肾小球数量及大小正常，肾脏间质未见明显出血及炎性浸润。肝脏：肝细胞自溶明显。肝脏被膜表面大量纤维素性渗出物沉着，大量红细胞灶性黏附，被膜增厚。小叶中央静脉周围肝窦淤血，部分肝细胞淤胆，部分肝细胞坏死，汇管区周围散在炎性细胞。脾脏：脾脏表面可见多个囊状脓肿形成，其内有大量炎性细胞及坏死物质，外有被膜包被。脾充血，实质滤泡增生，小梁、窦内可见中性粒细胞浸润。小肠：小肠绒毛自溶腐败明显，粘膜下层可见灶性炎性浸润及红细胞积聚。2．病理诊断：肺脏、肝脏、脾脏、小肠等多器官感染表现。 提取死者血样送北京市公安司法鉴定中心生物物证检验室进行DNA检验。提取死者心血送北京市公安司法鉴定中心毒物毒品检验室进行乙醇检验。据2017DW1674号述：在所送张某2的心血中未检出乙醇。 病例摘抄：2017年6月30日入院记录：专科检查：上腹部正中可见一开放性刀口，有大网膜脱出，未见活动性出血，前胸部及左肋腹部各可见一斜行刀口，长约15厘米，深达皮下脂肪层，无活动性出血。上腹部压痛明显，无反跳痛及肌紧张，肝脾均未触及，Murphy’s征（-），未触及明显腹部包块。于2017年6月30日行剖腹探查＋胃破裂修补术＋空肠破裂修补术＋胸腹壁清创缝合术。手术经过：取上腹正中切口长15cm，腹腔内有暗红色不凝血约100毫升及较多胃内容物；探查肝胆、脾、结肠未见异常。探查发现胃中段前壁近小弯侧一长约2厘米破裂口，粘膜外露，有胃内容物溢出，行间段全层及浆肌层缝合关闭。切开胃结肠韧带探查胰腺未见异常，探查发现胃中段后壁近小弯侧一长约2厘米破裂口，粘膜外露，胃内容物溢出，与前壁破口形成贯通伤；同样方法予以缝合。探查十二指肠全程，于小肠系膜根部距屈式韧带下方约2厘米处见一长2厘米伤口，粘膜外露，间断全层及浆肌层缝合。于盆腔及上腹部各置一根引流管，逐层关腹，术毕。胸腹壁两处长15厘米裂口经清创后缝合。手术顺利，术中出血约500毫升。 诊疗抢救经过：完善术前常规检查及备血后，急诊在全麻下行“剖腹探查＋胃破裂修补术＋空肠破裂修补术＋胸腹壁清创缝合术”，术后行禁食水，补液，抗感染治疗。患者不遵从医嘱，术后第一天开始大量口服牛奶，并过早下地剧烈运动，并用淋浴头冲洗伤口，后出现伤口感染及腹腔感染。患者长期欠费，多次解锁申请继续治疗，后家属放弃治疗，出现感染中毒性休克，最终临床死亡。死亡原因：腹腔感染、伤口感染引起感染中毒性休克，家属拒绝治疗，最终死亡。死亡诊断：感染中毒性休克、腹腔感染、伤口感染、胃破裂、空肠破裂、腹部开放性损伤、胸腹壁皮肤裂伤、贫血、低蛋白血症、代谢性酸中毒、呼吸性碱中毒、低钾血症、低钙血症、高钠血症、高氯血症、凝血功能障碍、低磷血症、低镁血症。 论证：根据尸表及解剖所见，张某2胸腹部及胃壁、肠管可见多处缝合创口，结合病历资料及案情，其损伤符合锐器刺击所致。解剖检验见腹腔内大量黑褐色脓性物质，右侧肺脏、肝脏右叶可见渗出物附着，胃前、后壁各可见缝合口1处，小肠系膜缝合口1处，空肠缝合口1处；病理诊断为肺脏、肝脏、脾脏、小肠等多器官感染表现；结合病历资料，故分析张某2符合肺脏、肝脏、脾脏、小肠等多器官感染死亡。 鉴定意见：张某2符合被他人用锐器刺击胸腹部，伤及胃壁、肠管导致肺脏、肝脏、脾脏、小肠等多器官感染死亡。 10．北京市公安司法鉴定中心出具的2017WZ7070号鉴定书证明：送检的02号检材（地面上斑迹）联苯胺预试验结果为阴性；不排除白某是张某2的生物学母亲。 11．北京市公安局通州分局刑侦支队重案中队出具的情况说明证明：2017年9月20日，重案中队通过刑专平台请山西省大同市城区分局协助对张某2的直系亲属的血样进行提取，因张某2的父亲已死亡，故只对张某2的母亲白某的血样进行提取。 12．北京通达法正司法鉴定中心出具的京通法鉴［2017］电鉴字第652号司法鉴定意见书证明：从被害人张某2的红米手机一部（187xxxx＊＊＊＊）中恢复提取的信息、通讯录、QQ及微信聊天记录等情况。 13．首都医科大学附属北京同仁医院出具的被害人张某2的入院记录、诊断证明书、病历及死亡记录材料等证明：被害人张某2于2017年6月30日0时26分住院治疗，对张某2进行专科检查：腹膨隆，腹式呼吸存在。上腹部正中可见一开放性刀口，有大网膜脱出，未见活动性出血，前胸部及左肋腹部各可见一斜行刀口，长约15CM，深达皮下脂肪层，无活动性出血。确定诊断：腹部开放性损伤，胃破裂、空肠破裂、胸腹壁皮肤裂伤。当日进行剖腹探查＋胃破裂修补术＋空肠破裂修补术＋胸腹壁清创缝合术，术后禁食水，补液，抗感染治疗。患者张某2不遵医嘱，术后第一天开始大量口服牛奶，并过早下地剧烈活动，用淋浴头冲洗伤口，后出现伤口感染及腹腔感染。患者长期欠费，多次解锁申请继续治疗，后家属放弃治疗，出现感染中毒性休克，于2017年7月19日11时45分死亡。 14．天津市津实司法鉴定中心出具的津津实［2018］临床检字第1841号司法鉴定意见书证明：被鉴定人张某2在实施的剖腹探查＋胃破裂修补术＋空肠破裂修补术＋胸腹壁清创缝合术后次日自行口服大量牛奶、下地剧烈活动、使用淋浴头冲洗伤口的行为，与其病情加重乃至因肺脏、肝脏、脾脏、小肠等多器官感染的死亡之间存在因果关系，为次要原因力。 15．北京市公安局通州分局马驹桥派出所出具的“110”接警单证明：2017年6月29日23：48：42，“110”指挥中心接亦庄同仁医院保卫科保安报警（用王某电话138xxxx＊＊＊＊）：一男子（张某2）腹部被锐器扎伤，正在抢救。2017年6月30日00：07：57，“110”指挥中心接陈某报警（152xxxx＊＊＊＊）报警称：在马驹桥商业街某酒店对面烧烤摊，有人拿匕首把我朋友扎了，现在朋友已经到医院抢救。 16．北京市公安局通州分局刑侦支队出具的工作说明证明：在现场地面上提取的斑迹经送检北京市公安司法鉴定中心检验，未检验出DNA分型。侦查员于2017年7月27日11时10分，在河北省石家庄市桥西区工会大厦东侧人民银行门口将犯罪嫌疑人查日昆抓获。经犯罪嫌疑人供述，与其一起参与的犯罪嫌疑人还有“小原”、“贾哥”。后经网安工作，查出一叫“刘泽园”男子的之前与查日昆有关联，后经查日昆辨认刘泽园就是“小原”。现对同案正在工作中。本案中在案发现场店门西侧3.2米处地面上的斑迹已提取送检。从尸检情况结合病历资料分析，张某2符合多器官感染死亡。死者在刀伤手术后的行动与死亡之间的关系程度通过尸检无法确定。 17．在逃人员登记表／撤销表证明：公安机关对被告人查日昆网上追逃，2017年7月27日，被告人查日昆被抓获。 18．公安机关出具的到案经过证明：2018年6月8日21时许，大兴分局礼贤检查站民警在对进京车辆进行检查时将一级临控人员刘泽圆查获。 19．被告人刘泽圆及被害人张某2的户籍材料证明：刘泽圆、张某2的身份情况。 20．附带民事诉讼原告人提交的身份证明、医疗费票据、交通费票据等证明：附带民事诉讼原告人的身份情况及遭受损失等情况。 21．被告人刘泽圆的供述及辨认笔录：2017年夏天的一天晚上，我在通州区马驹桥镇吃饭，查日昆给我打电话，说：“有点事，你过来一下”。他让我去马驹桥的水上人间门口接他，当时我还给刘某打电话，跟他说出去一趟，然后我就开车带着刘某往水上人间走，当时有点堵车，我就把车开到了“某网吧”楼下，在路边等查日昆。过了两三分钟，查日昆走过来了，胳膊夹着铁棍，说有人给他女朋友发微信骚扰他女友，要找那名发信息的男子说一说，还说邢某认识那名男子。我就给邢某打电话，让他过来一趟。之后我和刘某就跟着查日昆去了马驹桥镇商业街某酒店斜对面的路边，查日昆问那名男子：“你为什么给我老婆发信息？”那名男子说他没发，然后查日昆就跟那名男子骂起来了，并动了手，我推了那名男子几下，也用拳头打了几下，打得哪儿不记得了。对方男子抢查日昆的铁棍，查日昆就往回拽，把铁棍给了我，抢了我别在腰上的刀，之后查日昆就拿着刀扎了对方男子腹部一刀，那名男子就追查日昆，没追上，就奔着我过来了，我就拿着查日昆给我的铁棍打那名男子，但是没打到，这时查日昆喊我，我和刘文佳就跟着查日昆跑了，路过一条沟时，我把铁棍扔沟里了，我和查日昆打了一个摩的走了。之后查日昆转给我1000多元，加上我自己的1000多元，我都转给邢某了，用于给被害人看病。 刘泽圆未辨认出被害人张某2，辨认出被告人查日昆及另一名到现场的男子刘某，辨认了打架地点及扔铁棍的地点。 22．同案犯查日昆的供述、辩解及辨认笔录：我的小名叫“巴特”。2017年6月底的一天晚上，因为我媳妇在一个“某酒吧”微信群里发了一个广告，群主把我媳妇给踢出群了，踢出去后就有人在群里问：“这女的是谁？”有人就说是“巴特”媳妇。我也在群里说：“是我媳妇。”群主就说：“你媳妇怎么了？”我就问：“你在哪？”群主说：“在商业街某烧烤店，你过来吧，过来干一下子。”然后我就给“小原”打电话，跟他说：“有人要干我呢，你过来一趟，你到水上人间这等我。”然后我自己就拿着一根钢管出去了，在水上人间找到“小原”，他还带了一个朋友，“小原”叫他“贾哥”，然后我们三个就一起过去了。到了之后，对方在一辆车里，下车之后，我说：“咱俩聊聊。”他说：“聊什么？”还没说两句话，他一大哥就过来了，叫邢某。他就突然动手打我，我用钢管打了他一下，这时我看到“小原”手里拿着一把刀，我就跟他说：“把刀给我。”然后我拿过刀就扎了他一下，扎在肚子上了。扎完我们就跑了。我们三个人跑到小周易，找了一个住处，住了一宿，是“小原”带着去的。我给我媳妇杨某打电话，她也过来了。第二天中午，我们四个人去的山东聊城，也是“小原”带着去的，在那里待了四天又回到马驹桥，想着找点钱去自首，给对方赔点钱，结果也没找到，然后我和杨某到河北石家庄找我一个朋友。 我见过两次我扎伤的那个人，不知道叫什么，男，20多岁，哪的人不清楚，身高约180厘米，体态偏胖，当天上身光着膀子，下身和鞋没注意。我扎他是因为微信群里他把我媳妇杨某给踢了，还骂我媳妇。然后我俩约架，我就去找他了，到了之后，他就打我，给我打急了，我就拿刀扎了他。 我还叫人去是因为他们吃饭呢，人比较多，怕吃亏。我扎人的刀是“小原”的，是他自己拿的，我没让他拿。我是在打起来时发现“小原”拿出来的，我就要过来。刀在跑到小周易时给了“小原”的那个哥们，我扎了对方一刀，扎在大概肚子位置，还划了一刀，划没划到不知道，也是肚子那块。 “小原”，真名不知道，男，30岁左右，山东聊城人，身高约168厘米，体态中等，短发；“贾哥”或“佳哥”真名不知道，我就听“小原”那么叫他，男，30多岁，山东人，身高约170厘米，体态中等，平头。 回到马驹桥我跟“小原”他们就分开了，他们把我拉黑了，也联系不上。我当时的衣着特征记不清了，就知道穿安踏黑白交织的运动鞋。“小原”和“贾哥”动手了，但怎么打的没看清。那把刀单刃，刀长约10公分，刀把黑色塑料质地，刀身银色。钢管的特征长约50公分左右，银色不锈钢管。钢管被我扔在马驹桥商业街和三街那块了。我来石家庄找的这个朋友是卢伟，男，28岁，河北人。 经查日昆认真仔细的查看，辨认出北京市通州区马驹桥镇某烧烤门前南侧就是其持刀扎人的作案地点。 经查日昆认真仔细的查看，辨认出北京市通州区马驹桥镇商业街与三街交口某饭店门口就是扔钢管的地方。 经查日昆对12张不同免冠男性照片进行辨认，其辨认出9号照片上的男子（张某2）就是被其持刀扎伤的男子。 经查日昆对12张不同免冠男性照片进行辨认，其辨认出5号照片的男子（刘泽圆）就是与自己一起去的，并动手的“小原”。 综合在案证据及控辩双方的意见，本院综合评判如下： 1．在案被害人陈述、证人证言能够证明，被告人查日昆因琐事与被害人张某2发生纠纷，后伙同刘泽圆等人实施了伤害被害人张某2的行为，其中查日昆持刀刺、划被害人张某2腹部数刀，后查日昆、刘泽圆等人逃离现场的事实，也与被告人查日昆、刘泽圆所作供述能够相互印证。 2．被害人张某2的死亡结果与被告人査日昆、刘泽圆的伤害行为之间具有直接因果关系。经鉴定，虽然依据在案就诊记录等证据显示张某2术后不遵医嘱的行为对其死亡结果具有次要原因力，但并未中断被告人査日昆等人的伤害行为与被害人死亡结果之间的因果关系。该份鉴定意见系具有资质的鉴定机构和人员依法作出，鉴定程序合法，鉴定结论客观真实，应当依法予以采信。在对被告人量刑时应综合考虑被害人自身的行为对于其死亡结果的原因力，但因被害人自身不遵医嘱的行为系事后行为，不能认定被害人在本案中存在过错。 3．被告人刘泽圆主观上具有伤害的故意，客观上均实施了伤害被害人的行为，并造成张某2死亡结果的发生，构成故意伤害罪。虽然刘泽圆在共同犯罪中并未实施持刀扎刺被害人的行为，但因查日昆所持尖刀系刘泽圆带至现场，且在此过程中，刘泽圆有殴打被害人的行为，故刘泽圆亦应对被害人的死亡承担责任。鉴于刘泽圆在共同犯罪中起次要作用，系从犯，且到案后能够如实供述犯罪事实，可依法对其予以减轻处罚。 综上，对于被告人及其辩护人所提与上述评判相关的辩解及辩护意见，本院予以采纳；所提与上述评判相左的辩解、辩护意见，因无事实及法律依据，本院均不予采纳；对于其他辩护意见，本院综合在案证据酌情予以考虑。 ","cpfxgc":"本院认为，被告人刘泽圆伙同他人故意伤害他人身体，致人死亡，其行为已构成故意伤害罪，依法应予惩处。北京市人民检察院第三分院指控被告人刘泽圆犯故意伤害罪的事实清楚，证据确实、充分，指控的罪名成立。鉴于被告人刘泽圆在共同犯罪中起次要作用，系从犯，且到案后如实供述犯罪事实以及本案的具体情节等，可依法对其予以减轻处罚。因被告人刘泽圆的犯罪行为给附带民事诉讼原告人张某1、赵某、白某造成的合理经济损失，应当依法予以赔偿，对附带民事诉讼原告人所提超出法律规定的诉讼请求及缺乏证据支持的诉讼请求中过高部分，本院不予支持。根据被告人刘泽圆犯罪的事实、犯罪的性质、情节、对于社会的危害程度及本案的具体情节等，依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第二十七款、第六十七条第三款、第五十六条第一款、第五十五条第一款、第四十五条、第四十七条、第六十一条、第三十六条第一款、《中华人民共和国刑事诉讼法》第一百零一条第一款、第一百零三条、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下：","pjjg":" 一、被告人刘泽圆犯故意伤害罪，判处有期徒刑七年，剥夺政治权利一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月8日起至2025年6月7日止。） 二、被告人刘泽圆赔偿附带民事诉讼原告人张某1、赵某医疗费二万八千三百元、住院伙食补助费一千元、营养费一千元、护理费一千元、误工费五千元、交通费三千元、住宿费二千元；赔偿附带民事诉讼原告人白某交通费三千元、住宿费一千五百元、误工费二千五百元；赔偿附带民事诉讼原告人张某1、赵某、白某丧葬费共计人民币五万零八百零二元。（与本院审理的2018京03刑初57号刑事附带民事判决书中的被告人查日昆承担连带赔偿责任。） 三、驳回附带民事诉讼原告人张某1、赵某、白某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"北京市第三中级人民法院 刑事附带民事判决书 （2018）京03刑初124号 公诉机关北京市人民检察院第三分院。 附带民事诉讼原告人张某1，男，汉族，1939年6月6日出生。系被害人张某2之祖父。 附带民事诉讼原告人赵某，女，汉族，1944年10月11日出生。系被害人张某2之祖母。 上述二原告人之诉讼代理人张素花，河北冀北律师事务所律师。 附带民事诉讼原告人白某，女，汉族，1973年6月13日出生。系被害人张某2之母。 诉讼代理人李险峰，北京市隆平律师事务所律师。 被告人刘泽圆（别名：“小圆”或“小原”），男，1991年12月28日出生。2013年因吸毒被决定强制隔离戒毒二年。因涉嫌故意伤害罪于2018年6月8日被羁押，次日被刑事拘留，同年7月14日被逮捕。现羁押于北京市第一看守所。 指定辩护人王剑，北京市天济律师事务所律师。 北京市人民检察院第三分院以京三分检公诉刑诉［2018］88号起诉书指控被告人刘泽圆犯故意伤害罪，于2018年10月22日向本院提起公诉。在审理过程中，附带民事诉讼原告人张某1、赵某、白某向本院提起附带民事诉讼，本院依法组成合议庭，公开开庭进行了合并审理。北京市人民检察院第三分院指派检察员奚继军、检察官助理李晨出庭支持公诉。被告人刘泽圆及其指定辩护人王剑、附带民事诉讼原告人张某1、赵某之诉讼代理人张素花、附带民事诉讼原告人白某之诉讼代理人李险峰到庭参加诉讼。现已审理终结。 北京市人民检察院第三分院指控： 被告人刘泽圆在查日昆（另案处理）的纠集下，伙同“刘文佳”（另案处理）于2017年6月29日22时许，在本市通州区马驹桥镇某牌楼北侧某店西侧，因琐事对张某2（男，殁年24岁）进行殴打。其间，查日昆持刘泽圆携带到场的尖刀刺扎张某2胸腹部数刀，致张某2死亡。经鉴定：张某2符合被他人用锐器刺击胸腹部，伤及胃壁、肠管导致肺脏、肝脏、脾脏、小肠等多器官感染死亡。 被告人刘泽圆于2018年6月8日被民警查获。 北京市人民检察院第三分院向本院移送了指控被告人刘泽圆犯故意伤害罪的书证、鉴定意见、勘验检查、扣押、辨认笔录、证人证言及被告人供述等证据材料，认为被告人刘泽圆故意伤害他人身体，致人死亡，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究被告人刘泽圆的刑事责任，提请本院依法判处。 附带民事诉讼原告人张某1、赵某诉称：由于被告人刘泽圆的犯罪行为，使其遭受了一定的经济损失，要求被告人刘泽圆赔偿医疗费28300元，住院伙食补助费1320元，营养费1900元，护理费3800元，误工费7749元，死亡赔偿金1248120元、被扶养人生活费221903元，精神损害抚慰金100000元，交通费3000元，住宿费2000元，丧葬费50802元，以上共计人民币1668894元，并提交了身份关系证明、医疗费票据、交通费票据等证据材料。 附带民事诉讼原告人白某诉称：由于被告人刘泽圆的犯罪行为，使其遭受了一定的经济损失，要求被告人刘泽圆赔偿交通费3000元，住宿费1500元，误工费36750元，丧葬费50802元，被扶养人生活费24万元，死亡赔偿金12万元，以上共计人民币452052元，并提供了身份证明及交通费票据等证据。 被告人刘泽圆在庭审过程中对公诉机关指控的事实及罪名均未提出异议，其辩护人所提主要辩护意见为：因在案鉴定意见未能确定死者是否为被害人张某2，请求法庭予以查实；本案死亡参与度鉴定意见存在问题，送检材料不全面，且未考虑放弃治疗的因素，不应予以采信；案发后伤者有延误送医的情形，系多因一果导致；被告人刘泽圆是从犯，被害人死亡结果出乎其意料，且案发后支付了部分医疗费，系初犯、到案后如实供述犯罪事实，请求法庭对其从轻处罚，在十年以下有期徒刑量刑。 经审理查明： 2017年6月29日，查日昆（另案处理）因琐事与被害人张某2（男，殁年24岁）发生争执。同日22时许，查日昆纠集被告人刘泽圆、“刘文佳”（“刘文佳”即“贾哥”，均另案处理）在北京市通州区马驹桥镇某牌楼北侧某店西侧对张某2进行殴打。其间，查日昆使用刘泽圆携带的尖刀刺、划张某2胸腹部数刀，后查日昆、刘泽圆等人逃离现场。张某2后经抢救无效死亡。经鉴定：张某2符合被他人用锐器刺击胸腹部，伤及胃壁、肠管导致肺脏、肝脏、脾脏、小肠等多器官感染死亡。 被告人刘泽圆于2018年6月8日被民警查获。 另查明，因刘泽圆的犯罪行为给附带民事诉讼原告人张某1、赵某造成的经济损失医疗费28300元、住院伙食补助费1000元、营养费1000元、护理费1000元、误工费5000元、交通费3000元、住宿费2000元；给附带民事诉讼原告人白某造成的经济损失为交通费3000元、住宿费1500元、误工费2500元；因刘泽圆的犯罪行为给附带民事诉讼原告人张某1、赵某、白某造成的共同经济损失为丧葬费50802元。 上述事实，有经庭审举证、质证的下列证据予以证明，本院对于其中能够相互印证部分予以确认： 1．被害人张某2的陈述证明：2017年6月29日22时许，我们七八个朋友在商业街某烧烤吃完饭后，正准备离去，有三名男子过来从车上把我拽下来，其中有一个人推了我一下，就开始打我，另一名男子用棍子打我身上，这时叫“巴特”的男子扎了我的肚子两刀，扎完以后他们就逃走了，具体逃跑方式我没看清楚。我在微信中有一个群，叫“某酒吧约起来”我是群主，大约有四十多人，“巴特”和他的女朋友也在群内，“巴特”的女朋友当天在群内发的广告，我就把她踢出群了。“巴特”就问我为什么踢，并问我在哪里，我说现在在某烧烤，过了半个多小时他们就过来了。来了三名男子，一名叫“巴特”，一名叫“亮子”，还有一名我不认识。“巴特”和“亮子”我之前见过。我的胃和肠子被扎伤了，身上还有多处擦伤。肚子上的两刀是“巴特”扎的，刀刃约10厘米长，黑色，2厘米宽。“亮子”用棍子打的我的身上，具体位置我记不清楚了。棍子30厘米长，直径3厘米，铁质的。 2．证人陈某（被害人张某2之友）的证言及辨认笔录证明：2017年6月29日22时许，我和几个朋友在马驹桥镇商业街吃完饭后，我们准备开车去二街村玩，当时我们都已经上车了，张某2刚要上车就被人拽下来，说了几句话，三名男子就开始殴打张某2，其中一名男子拿着棍子打张某2，一个人拿着折叠刀划了张某2身上几下，后来就用刀直接扎在张某2的腹部一刀，还有另外的那名男子用手打张某2，打完之后对方三个人就跑了。我们就看见张某2受伤了，就把他送到了亦庄同仁医院，后来我就报警了。我不知道那三名男子为什么打张某2。张某2的胸部有刀伤，肚子上有刀伤，腹部还被扎了一刀。对方使用的棍子是铁质的，白色的，长60厘米左右，折叠刀长15厘米左右，黑色的。对方拿刀的男子，较瘦，身高1.75米左右，20多岁，穿黑色的衣服，圆脸；拿棍子的男子较胖，身高1.65米左右，穿黑色的衣服；没拿工具的男子较胖，身高1.65米左右，穿黑色的衣服。 经陈某对12张不同免冠男性照片进行辨认，其辨认出：10号照片中的男子（查日昆）就是用刀扎伤张某2的男子。 3．证人王某（被害人张某2之友）的证言：我和张某2是朋友，我和“巴特”就见过几次，是听张某2叫他“巴特”我也跟着叫他“巴特”，他的真名我不知道。2017年06月29日22时许，我、陈某、张某2、“帅平”（大名叫什么我不知道）、曹某，还有一名男子（叫什么我不知道）一共六个人在马驹桥镇吃烧烤，后我、张某2、陈某、“帅平”就坐“帅平”的车准备去马驹桥镇某酒吧玩会儿。我坐在车后排右边，张某2坐在我旁边。我们刚上车，就看见从张某2那边车窗外伸进来一只手，推了张某2一下，随后张某2就下车了，我也跟着下车了。下车后我看见“巴特”和两名我不认识的男子一起在打张某2，我就上去拉架。同时陈某、“帅平”、曹某、还有和我们一起吃饭的那名男子也都在拉架。我就拉着“巴特”，他们拉着和“巴特”一起来的另外两名男子，由于“巴特”力气大，我没有拉住。“巴特”就朝张某2那边跑过去了。我看见“巴特”右手拿着一把匕首向张某2前胸处划了一刀，然后向张某2肚子左边靠近腰的位置上划了一刀，最后又往张某2的正面肚子上扎了一刀。扎完后“巴特”就和跟他一起来的那两名男子跑了。我看见“巴特”是拿着匕首逃跑的。张某2肚子上有很多血，于是“帅平”就开车拉着我、陈俊、张某2去了医院。曹杰与跟我们一起吃饭的那名男子打车跟着我们，一起到了医院。后来我也不知道是谁报的警，警察就来医院了，最后我就跟着警察来到派出所了。张某2被三名男子拳打脚踢，有“巴特”，还有两名男子我不认识。张某2的伤就是被“巴特”用匕首弄的，另外两名男子对张某2拳打脚踢。“巴特”，男，20多岁，170cm左右，短发，体态中等；一名男子，20多岁，165cm，体态偏胖；还有一名男子，20多岁，165cm左右，体态偏胖。伤人的黑色匕首，刀刃长约20cm，带刀把的。 4．证人杨某（被告人查日昆之女朋友，系未成年人）的证言及辨认笔录证明：“巴特尔”是我的男朋友，我们是在2016年10月在北京市通州区马驹桥镇认识的，后来成了男女朋友，中间分手过，现在又和好了，好了有一个多月的时间，一直住在一起。“巴特尔”23岁左右，蒙古族，户籍地在什么地方不知道，有没有别的名字也不知道。我和“巴特尔”先从北京坐汽车到了山东省聊城，在聊城呆了几天，然后返回了北京，又坐火车来到石家庄，在石家庄待了有一段时间了，一直住在石家庄市长安区某村。我之前加入了一个叫“某酒吧”的微信群，我在这个群里发了一个投票的信息，有一个人说我不该发这种投票的信息，说的话很难听，让群主把我踢出群，还有别人起哄，我就被群主踢出了这个群，后来我跟“巴特尔”说了这个事。一天晚上，我和“巴特尔”在家里，“巴特尔”在这个“某酒吧”群里说关于我的事，说我是他的媳妇。这时群主在群里说：“你媳妇怎么了，不服来干”，还说了他现在吃饭的位置，是马驹桥镇商业街的一处烧烤店。然后“巴特尔”就出门了。我当时没有多想，以为“巴特尔”去吃饭了。大约一两个小时后，“巴特尔”给我打电话，叫我出去找他，我们在商业街的路边见的面，然后我们一起去住的宾馆，第二天早上就去了山东聊城。我认识“某酒吧”的群主，但是不能叫出他的名字，只知道他名字是三个字，叫什么阳，20多岁，河北省张家口人。 经杨某对12张不同免冠男性照片进行辨认，其辨认出9号照片中的男子（张某2）就是“某酒吧”微信群的群主，该男子将其踢出群。 经杨某对12张不同免冠男性照片进行辨认，其辨认出7号照片中的男子（查日昆）就是自己的男朋友，名叫“巴特尔”的男子。 5．证人邢某（被害人张某2之友）的证言及辨认笔录证明：2017年6月份一天晚上九十点钟，因为一名女子在“某酒吧”群里发广告，张某2要踢出这个女的，之后张某2就和群里这名女子的男朋友吵起来了，应该是一名叫“巴特”的男子。之后，他们两个人就约在通州区马驹桥镇商业街某烧烤店附近见面。我这时在街上遛弯呢，就过去了。我到了之后，看他们在一起，说什么，说着说着就动起手了。“巴特”一方三个人，对张某2拳打脚踢，张某2也还手了。可能是打急了，叫“巴特”的男子就掏出刀，扎了张某2一刀，划了两刀。然后“巴特”他们就跑了。这三名男子一个叫“巴特”、一个叫“小原”、另外那个不知道，三名男子都动手了。“巴特”用刀扎的张某2，“小原”用一个铁棍打的，另外那个拳打脚踢。张某2也还手了。 “巴特”，男，20多岁，内蒙人，身高170厘米左右，体态偏瘦；“小原”，男，20多岁，山东人，身高160厘米左右，体态中等；另一名男子，20多岁，不知道哪的人，身高170厘米左右，体态偏瘦，当时的衣着没印象了。“小原”我以前见过，“巴特”和另外那名男子我都没见过。案发后“小原”通过微信给我转过来一千元人民币给张某2看病用。我当时跟他要的，因为当时没钱，要住院止血用。 经邢某对12张不同免冠男性照片进行辨认，其辨认出：5号照片中的男子（刘泽圆）就是叫“小原”的男子。 6．北京市公安局通州分局刑侦支队出具的京公（通）勘［2017］K1102230500002017060419号现场勘验检查笔录、现场照片等证明：侦查人员于2017年6月30日1时40分许对案发现场进行了勘查。现场位于北京市通州区马驹桥镇某牌楼北侧某店西侧。某村牌楼朝西，牌楼北侧第一家店为某店，某店门朝西，装有卷帘门，卷帘门已关闭，店门西侧3.2米处地面上可见斑迹，某店北侧为门脸房，门脸房西侧可见餐桌等物，某店西侧为南北向马路，马路西侧为某酒店等门脸房。 7．北京市公安局通州分局出具的搜查笔录、扣押笔录、扣押清单、接受证据清单等证明：侦查机关对被告人查日昆位于河北省石家庄市胜利北街长安区某村一出租房的暂住地进行搜查，提取到上衣一件，裤子一条。查日昆被抓获后，其供述称不记得案发时所穿的衣物，只记得脚穿一双安踏运动鞋，后侦查人员在其暂住地搜查到的安踏黑色运动鞋一双、蓝色牛仔裤一条、白色背心一件、花色裤子一条予以扣押。将张某1提交的张某2红米手机一部予以接受。 8．公安机关出具的物证照片证明：扣押物品的相关情况。 9．北京市通州区公安司法鉴定中心出具的京通公司鉴（病理）字（2017）第165号鉴定书证明：尸表检验：尸长185厘米，发育正常，体态中等。解冻后尸体。头面部：黑发，发长约2厘米。头皮未见明显外伤。双侧角膜中度浑浊，瞳孔等大等圆，直径约0.5厘米，球、睑结膜苍白，鼻腔、口腔和外耳道未见异常。舌尖位置正常。胸腹部：胸前可见缝合创口2处，长分别为2.3厘米、5.4厘米。左季肋部可见缝合创口1处，长为6厘米。右季肋部可见缝合创口1处，长为0.7厘米。腹部正中脐上方可见纵行缝合创口1处，长为15.5厘米，创口周围及创腔内可见大量黑褐色样物质附着。腹部两侧各可见引流孔1个。背臀部：臀部可见褥疮，余未见外伤。四肢部：右大腿前侧可见片状皮下出血1处，大小为7厘米×4.5厘米；背侧可见小条状皮肤挫伤1处。 解剖检验：胸腹部：胸、肋骨未见骨折。双侧胸腔未见异常积液。心包完整，心脏大小正常，心血暗红色、流动状，各瓣膜未见著变；双肺呈瘀血貌，双肺被膜可见散在出血点，右侧肺脏被膜可见少量渗出物附着。腹腔可见大量黑褐色脓性物质。空胃。胃前、后壁各可见缝合口1处。小肠系膜可见缝合口1处，周围可见少量出血。空肠可见缝合口1处。肝脏右叶可见少量渗出物附着。 组织病理学检验：1．显微镜下所见脑：脑组织自溶，蛛网膜下腔散在少量红细胞，无明显渗出性改变，脑血管淤血，各叶脑组织略水肿，神经元周围间隙及血管周围间隙略增宽。心脏：左冠状动脉降支管腔Ⅲ级狭窄。左心室心肌未见明显瘢痕及纤维化，大部心肌细胞尚可，未见明显增粗肥大，部分心肌细胞可见波浪样改变。间质散在炎性细胞数量增多。肺脏：肺支气管内皮剥脱，周围散在炎性细胞浸润，部分支气管腔内可见炎性细胞、红细胞及水肿液。大部肺泡腔内可见水肿液，红细胞、炎性细胞散在。肺膜增厚、炎细胞浸润明显，肺膜表面大量纤维素性渗出，其下可见坏死物质沉着，周围肺组织间质炎性细胞浸润，肉芽组织增生，肺泡压缩萎陷。肾脏：肾小球数量及大小正常，肾脏间质未见明显出血及炎性浸润。肝脏：肝细胞自溶明显。肝脏被膜表面大量纤维素性渗出物沉着，大量红细胞灶性黏附，被膜增厚。小叶中央静脉周围肝窦淤血，部分肝细胞淤胆，部分肝细胞坏死，汇管区周围散在炎性细胞。脾脏：脾脏表面可见多个囊状脓肿形成，其内有大量炎性细胞及坏死物质，外有被膜包被。脾充血，实质滤泡增生，小梁、窦内可见中性粒细胞浸润。小肠：小肠绒毛自溶腐败明显，粘膜下层可见灶性炎性浸润及红细胞积聚。2．病理诊断：肺脏、肝脏、脾脏、小肠等多器官感染表现。 提取死者血样送北京市公安司法鉴定中心生物物证检验室进行DNA检验。提取死者心血送北京市公安司法鉴定中心毒物毒品检验室进行乙醇检验。据2017DW1674号述：在所送张某2的心血中未检出乙醇。 病例摘抄：2017年6月30日入院记录：专科检查：上腹部正中可见一开放性刀口，有大网膜脱出，未见活动性出血，前胸部及左肋腹部各可见一斜行刀口，长约15厘米，深达皮下脂肪层，无活动性出血。上腹部压痛明显，无反跳痛及肌紧张，肝脾均未触及，Murphy’s征（-），未触及明显腹部包块。于2017年6月30日行剖腹探查＋胃破裂修补术＋空肠破裂修补术＋胸腹壁清创缝合术。手术经过：取上腹正中切口长15cm，腹腔内有暗红色不凝血约100毫升及较多胃内容物；探查肝胆、脾、结肠未见异常。探查发现胃中段前壁近小弯侧一长约2厘米破裂口，粘膜外露，有胃内容物溢出，行间段全层及浆肌层缝合关闭。切开胃结肠韧带探查胰腺未见异常，探查发现胃中段后壁近小弯侧一长约2厘米破裂口，粘膜外露，胃内容物溢出，与前壁破口形成贯通伤；同样方法予以缝合。探查十二指肠全程，于小肠系膜根部距屈式韧带下方约2厘米处见一长2厘米伤口，粘膜外露，间断全层及浆肌层缝合。于盆腔及上腹部各置一根引流管，逐层关腹，术毕。胸腹壁两处长15厘米裂口经清创后缝合。手术顺利，术中出血约500毫升。 诊疗抢救经过：完善术前常规检查及备血后，急诊在全麻下行“剖腹探查＋胃破裂修补术＋空肠破裂修补术＋胸腹壁清创缝合术”，术后行禁食水，补液，抗感染治疗。患者不遵从医嘱，术后第一天开始大量口服牛奶，并过早下地剧烈运动，并用淋浴头冲洗伤口，后出现伤口感染及腹腔感染。患者长期欠费，多次解锁申请继续治疗，后家属放弃治疗，出现感染中毒性休克，最终临床死亡。死亡原因：腹腔感染、伤口感染引起感染中毒性休克，家属拒绝治疗，最终死亡。死亡诊断：感染中毒性休克、腹腔感染、伤口感染、胃破裂、空肠破裂、腹部开放性损伤、胸腹壁皮肤裂伤、贫血、低蛋白血症、代谢性酸中毒、呼吸性碱中毒、低钾血症、低钙血症、高钠血症、高氯血症、凝血功能障碍、低磷血症、低镁血症。 论证：根据尸表及解剖所见，张某2胸腹部及胃壁、肠管可见多处缝合创口，结合病历资料及案情，其损伤符合锐器刺击所致。解剖检验见腹腔内大量黑褐色脓性物质，右侧肺脏、肝脏右叶可见渗出物附着，胃前、后壁各可见缝合口1处，小肠系膜缝合口1处，空肠缝合口1处；病理诊断为肺脏、肝脏、脾脏、小肠等多器官感染表现；结合病历资料，故分析张某2符合肺脏、肝脏、脾脏、小肠等多器官感染死亡。 鉴定意见：张某2符合被他人用锐器刺击胸腹部，伤及胃壁、肠管导致肺脏、肝脏、脾脏、小肠等多器官感染死亡。 10．北京市公安司法鉴定中心出具的2017WZ7070号鉴定书证明：送检的02号检材（地面上斑迹）联苯胺预试验结果为阴性；不排除白某是张某2的生物学母亲。 11．北京市公安局通州分局刑侦支队重案中队出具的情况说明证明：2017年9月20日，重案中队通过刑专平台请山西省大同市城区分局协助对张某2的直系亲属的血样进行提取，因张某2的父亲已死亡，故只对张某2的母亲白某的血样进行提取。 12．北京通达法正司法鉴定中心出具的京通法鉴［2017］电鉴字第652号司法鉴定意见书证明：从被害人张某2的红米手机一部（187xxxx＊＊＊＊）中恢复提取的信息、通讯录、QQ及微信聊天记录等情况。 13．首都医科大学附属北京同仁医院出具的被害人张某2的入院记录、诊断证明书、病历及死亡记录材料等证明：被害人张某2于2017年6月30日0时26分住院治疗，对张某2进行专科检查：腹膨隆，腹式呼吸存在。上腹部正中可见一开放性刀口，有大网膜脱出，未见活动性出血，前胸部及左肋腹部各可见一斜行刀口，长约15CM，深达皮下脂肪层，无活动性出血。确定诊断：腹部开放性损伤，胃破裂、空肠破裂、胸腹壁皮肤裂伤。当日进行剖腹探查＋胃破裂修补术＋空肠破裂修补术＋胸腹壁清创缝合术，术后禁食水，补液，抗感染治疗。患者张某2不遵医嘱，术后第一天开始大量口服牛奶，并过早下地剧烈活动，用淋浴头冲洗伤口，后出现伤口感染及腹腔感染。患者长期欠费，多次解锁申请继续治疗，后家属放弃治疗，出现感染中毒性休克，于2017年7月19日11时45分死亡。 14．天津市津实司法鉴定中心出具的津津实［2018］临床检字第1841号司法鉴定意见书证明：被鉴定人张某2在实施的剖腹探查＋胃破裂修补术＋空肠破裂修补术＋胸腹壁清创缝合术后次日自行口服大量牛奶、下地剧烈活动、使用淋浴头冲洗伤口的行为，与其病情加重乃至因肺脏、肝脏、脾脏、小肠等多器官感染的死亡之间存在因果关系，为次要原因力。 15．北京市公安局通州分局马驹桥派出所出具的“110”接警单证明：2017年6月29日23：48：42，“110”指挥中心接亦庄同仁医院保卫科保安报警（用王某电话138xxxx＊＊＊＊）：一男子（张某2）腹部被锐器扎伤，正在抢救。2017年6月30日00：07：57，“110”指挥中心接陈某报警（152xxxx＊＊＊＊）报警称：在马驹桥商业街某酒店对面烧烤摊，有人拿匕首把我朋友扎了，现在朋友已经到医院抢救。 16．北京市公安局通州分局刑侦支队出具的工作说明证明：在现场地面上提取的斑迹经送检北京市公安司法鉴定中心检验，未检验出DNA分型。侦查员于2017年7月27日11时10分，在河北省石家庄市桥西区工会大厦东侧人民银行门口将犯罪嫌疑人查日昆抓获。经犯罪嫌疑人供述，与其一起参与的犯罪嫌疑人还有“小原”、“贾哥”。后经网安工作，查出一叫“刘泽园”男子的之前与查日昆有关联，后经查日昆辨认刘泽园就是“小原”。现对同案正在工作中。本案中在案发现场店门西侧3.2米处地面上的斑迹已提取送检。从尸检情况结合病历资料分析，张某2符合多器官感染死亡。死者在刀伤手术后的行动与死亡之间的关系程度通过尸检无法确定。 17．在逃人员登记表／撤销表证明：公安机关对被告人查日昆网上追逃，2017年7月27日，被告人查日昆被抓获。 18．公安机关出具的到案经过证明：2018年6月8日21时许，大兴分局礼贤检查站民警在对进京车辆进行检查时将一级临控人员刘泽圆查获。 19．被告人刘泽圆及被害人张某2的户籍材料证明：刘泽圆、张某2的身份情况。 20．附带民事诉讼原告人提交的身份证明、医疗费票据、交通费票据等证明：附带民事诉讼原告人的身份情况及遭受损失等情况。 21．被告人刘泽圆的供述及辨认笔录：2017年夏天的一天晚上，我在通州区马驹桥镇吃饭，查日昆给我打电话，说：“有点事，你过来一下”。他让我去马驹桥的水上人间门口接他，当时我还给刘某打电话，跟他说出去一趟，然后我就开车带着刘某往水上人间走，当时有点堵车，我就把车开到了“某网吧”楼下，在路边等查日昆。过了两三分钟，查日昆走过来了，胳膊夹着铁棍，说有人给他女朋友发微信骚扰他女友，要找那名发信息的男子说一说，还说邢某认识那名男子。我就给邢某打电话，让他过来一趟。之后我和刘某就跟着查日昆去了马驹桥镇商业街某酒店斜对面的路边，查日昆问那名男子：“你为什么给我老婆发信息？”那名男子说他没发，然后查日昆就跟那名男子骂起来了，并动了手，我推了那名男子几下，也用拳头打了几下，打得哪儿不记得了。对方男子抢查日昆的铁棍，查日昆就往回拽，把铁棍给了我，抢了我别在腰上的刀，之后查日昆就拿着刀扎了对方男子腹部一刀，那名男子就追查日昆，没追上，就奔着我过来了，我就拿着查日昆给我的铁棍打那名男子，但是没打到，这时查日昆喊我，我和刘文佳就跟着查日昆跑了，路过一条沟时，我把铁棍扔沟里了，我和查日昆打了一个摩的走了。之后查日昆转给我1000多元，加上我自己的1000多元，我都转给邢某了，用于给被害人看病。 刘泽圆未辨认出被害人张某2，辨认出被告人查日昆及另一名到现场的男子刘某，辨认了打架地点及扔铁棍的地点。 22．同案犯查日昆的供述、辩解及辨认笔录：我的小名叫“巴特”。2017年6月底的一天晚上，因为我媳妇在一个“某酒吧”微信群里发了一个广告，群主把我媳妇给踢出群了，踢出去后就有人在群里问：“这女的是谁？”有人就说是“巴特”媳妇。我也在群里说：“是我媳妇。”群主就说：“你媳妇怎么了？”我就问：“你在哪？”群主说：“在商业街某烧烤店，你过来吧，过来干一下子。”然后我就给“小原”打电话，跟他说：“有人要干我呢，你过来一趟，你到水上人间这等我。”然后我自己就拿着一根钢管出去了，在水上人间找到“小原”，他还带了一个朋友，“小原”叫他“贾哥”，然后我们三个就一起过去了。到了之后，对方在一辆车里，下车之后，我说：“咱俩聊聊。”他说：“聊什么？”还没说两句话，他一大哥就过来了，叫邢某。他就突然动手打我，我用钢管打了他一下，这时我看到“小原”手里拿着一把刀，我就跟他说：“把刀给我。”然后我拿过刀就扎了他一下，扎在肚子上了。扎完我们就跑了。我们三个人跑到小周易，找了一个住处，住了一宿，是“小原”带着去的。我给我媳妇杨某打电话，她也过来了。第二天中午，我们四个人去的山东聊城，也是“小原”带着去的，在那里待了四天又回到马驹桥，想着找点钱去自首，给对方赔点钱，结果也没找到，然后我和杨某到河北石家庄找我一个朋友。 我见过两次我扎伤的那个人，不知道叫什么，男，20多岁，哪的人不清楚，身高约180厘米，体态偏胖，当天上身光着膀子，下身和鞋没注意。我扎他是因为微信群里他把我媳妇杨某给踢了，还骂我媳妇。然后我俩约架，我就去找他了，到了之后，他就打我，给我打急了，我就拿刀扎了他。 我还叫人去是因为他们吃饭呢，人比较多，怕吃亏。我扎人的刀是“小原”的，是他自己拿的，我没让他拿。我是在打起来时发现“小原”拿出来的，我就要过来。刀在跑到小周易时给了“小原”的那个哥们，我扎了对方一刀，扎在大概肚子位置，还划了一刀，划没划到不知道，也是肚子那块。 “小原”，真名不知道，男，30岁左右，山东聊城人，身高约168厘米，体态中等，短发；“贾哥”或“佳哥”真名不知道，我就听“小原”那么叫他，男，30多岁，山东人，身高约170厘米，体态中等，平头。 回到马驹桥我跟“小原”他们就分开了，他们把我拉黑了，也联系不上。我当时的衣着特征记不清了，就知道穿安踏黑白交织的运动鞋。“小原”和“贾哥”动手了，但怎么打的没看清。那把刀单刃，刀长约10公分，刀把黑色塑料质地，刀身银色。钢管的特征长约50公分左右，银色不锈钢管。钢管被我扔在马驹桥商业街和三街那块了。我来石家庄找的这个朋友是卢伟，男，28岁，河北人。 经查日昆认真仔细的查看，辨认出北京市通州区马驹桥镇某烧烤门前南侧就是其持刀扎人的作案地点。 经查日昆认真仔细的查看，辨认出北京市通州区马驹桥镇商业街与三街交口某饭店门口就是扔钢管的地方。 经查日昆对12张不同免冠男性照片进行辨认，其辨认出9号照片上的男子（张某2）就是被其持刀扎伤的男子。 经查日昆对12张不同免冠男性照片进行辨认，其辨认出5号照片的男子（刘泽圆）就是与自己一起去的，并动手的“小原”。 综合在案证据及控辩双方的意见，本院综合评判如下： 1．在案被害人陈述、证人证言能够证明，被告人查日昆因琐事与被害人张某2发生纠纷，后伙同刘泽圆等人实施了伤害被害人张某2的行为，其中查日昆持刀刺、划被害人张某2腹部数刀，后查日昆、刘泽圆等人逃离现场的事实，也与被告人查日昆、刘泽圆所作供述能够相互印证。 2．被害人张某2的死亡结果与被告人査日昆、刘泽圆的伤害行为之间具有直接因果关系。经鉴定，虽然依据在案就诊记录等证据显示张某2术后不遵医嘱的行为对其死亡结果具有次要原因力，但并未中断被告人査日昆等人的伤害行为与被害人死亡结果之间的因果关系。该份鉴定意见系具有资质的鉴定机构和人员依法作出，鉴定程序合法，鉴定结论客观真实，应当依法予以采信。在对被告人量刑时应综合考虑被害人自身的行为对于其死亡结果的原因力，但因被害人自身不遵医嘱的行为系事后行为，不能认定被害人在本案中存在过错。 3．被告人刘泽圆主观上具有伤害的故意，客观上均实施了伤害被害人的行为，并造成张某2死亡结果的发生，构成故意伤害罪。虽然刘泽圆在共同犯罪中并未实施持刀扎刺被害人的行为，但因查日昆所持尖刀系刘泽圆带至现场，且在此过程中，刘泽圆有殴打被害人的行为，故刘泽圆亦应对被害人的死亡承担责任。鉴于刘泽圆在共同犯罪中起次要作用，系从犯，且到案后能够如实供述犯罪事实，可依法对其予以减轻处罚。 综上，对于被告人及其辩护人所提与上述评判相关的辩解及辩护意见，本院予以采纳；所提与上述评判相左的辩解、辩护意见，因无事实及法律依据，本院均不予采纳；对于其他辩护意见，本院综合在案证据酌情予以考虑。 本院认为，被告人刘泽圆伙同他人故意伤害他人身体，致人死亡，其行为已构成故意伤害罪，依法应予惩处。北京市人民检察院第三分院指控被告人刘泽圆犯故意伤害罪的事实清楚，证据确实、充分，指控的罪名成立。鉴于被告人刘泽圆在共同犯罪中起次要作用，系从犯，且到案后如实供述犯罪事实以及本案的具体情节等，可依法对其予以减轻处罚。因被告人刘泽圆的犯罪行为给附带民事诉讼原告人张某1、赵某、白某造成的合理经济损失，应当依法予以赔偿，对附带民事诉讼原告人所提超出法律规定的诉讼请求及缺乏证据支持的诉讼请求中过高部分，本院不予支持。根据被告人刘泽圆犯罪的事实、犯罪的性质、情节、对于社会的危害程度及本案的具体情节等，依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第二十七款、第六十七条第三款、第五十六条第一款、第五十五条第一款、第四十五条、第四十七条、第六十一条、第三十六条第一款、《中华人民共和国刑事诉讼法》第一百零一条第一款、第一百零三条、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下： 一、被告人刘泽圆犯故意伤害罪，判处有期徒刑七年，剥夺政治权利一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月8日起至2025年6月7日止。） 二、被告人刘泽圆赔偿附带民事诉讼原告人张某1、赵某医疗费二万八千三百元、住院伙食补助费一千元、营养费一千元、护理费一千元、误工费五千元、交通费三千元、住宿费二千元；赔偿附带民事诉讼原告人白某交通费三千元、住宿费一千五百元、误工费二千五百元；赔偿附带民事诉讼原告人张某1、赵某、白某丧葬费共计人民币五万零八百零二元。（与本院审理的2018京03刑初57号刑事附带民事判决书中的被告人查日昆承担连带赔偿责任。） 三、驳回附带民事诉讼原告人张某1、赵某、白某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长陈旭艳 审判员于靖民 审判员袁冰 二〇一八年十二月二十六日 书记员刘学良","writId":"0639a9ed49162bb597aa313dd1e5243d22a","writName":"白某等与刘泽圆故意伤害一审刑事判决书"}
