{"ajId":"bb05dc14-72b5-4f22-9e80-c5b9973cfb23","ajName":"黄坤峰强奸一案","ajjbqk":" 经审理查明，2012年9月12日晚23时许，被告人黄坤峰酒后回到郏县程氏康泰骨科医院值班，看到护士值班室内的灯亮着，便敲开护士值班室的门。当班护士樊某某见被告人系醉酒时便让其离开，黄坤峰怕别人发现，先将该值班室的灯和门关上，后强行亲吻樊某某的面部、颈部，将樊某某按倒在护士值班室的床上，揉摸樊某某的胸部、腰部、臀部、阴部等部位，同时拽下樊某某裤子、内裤，企图与樊某某发生性关系，因遭到樊某某剧烈反抗并声称要用头撞墙时，黄坤峰才停止其行为。黄坤峰的面部、腰部、左上肢被樊某某抓伤，樊某某的面部被黄坤峰致伤。后樊某某于次日到公安机关报案，此案告破。经郏县公安局物证鉴定室鉴定，樊某某面部软组织钝性挫伤，属轻微伤；黄坤峰面部、腰部及左上肢软组织钝性挫伤，属轻微伤。 民事赔偿问题，被害人樊某某放弃提起刑事附带民事诉讼。 上述事实，被告人黄坤峰在开庭审理过程中亦无异议，并有被害人樊某某的陈述，证人郭某某、赵某某等人的证言，户籍证明，无前科证明，案发中心现场示意图、现场方位示意图及照片，郏县公安局出具的调取证据清单及（郏）公（法）鉴（活）字（2012）026号、027号法医物证检验鉴定书，抓获证明等证据证实。上述证据由公诉机关提供，并经当庭宣读、出示、质证，能相互印证，反映了本案的客观事实，本院予以确认。 ","cpfxgc":"本院认为，被告人黄坤峰违背妇女意志，强行与妇女发生性关系，侵犯了妇女性的不可侵犯的权利，其行为已构成强奸罪。公诉机关关于应以强奸罪（未遂）追究被告人黄坤峰刑事责任的意见正确，本院予以支持。被告人黄坤峰归案后能主动供述自己的犯罪事实，可依法从轻处罚。依照《中华人民共和国刑法》第二百三十六条第一款，第二十三条，第六十七条第三款之规定，判决如下：","pjjg":" 被告人黄坤峰犯强奸罪（未遂），判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2012年9月14日起至2015年9月13日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省平顶山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"平顶山市郏县人民法院 刑事判决书 （2012）郏刑初字第197号 公诉机关河南省郏县人民检察院。 被告人黄坤峰，男，1976年4月17日出生。因涉嫌犯猥亵、侮辱妇女罪，于2012年9月14日被郏县公安局刑事拘留，因涉嫌犯强奸罪，于同年9月24日被执行逮捕。现羁押于郏县看守所。 郏县人民检察院以郏检刑诉［2012］185号起诉书指控被告人黄坤峰犯强奸罪，于2012年11月7日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。郏县人民检察院指派代理检察员王鑫锐出庭支持公诉，被告人黄坤峰到庭参加诉讼。现已审理终结。 经审理查明，2012年9月12日晚23时许，被告人黄坤峰酒后回到郏县程氏康泰骨科医院值班，看到护士值班室内的灯亮着，便敲开护士值班室的门。当班护士樊某某见被告人系醉酒时便让其离开，黄坤峰怕别人发现，先将该值班室的灯和门关上，后强行亲吻樊某某的面部、颈部，将樊某某按倒在护士值班室的床上，揉摸樊某某的胸部、腰部、臀部、阴部等部位，同时拽下樊某某裤子、内裤，企图与樊某某发生性关系，因遭到樊某某剧烈反抗并声称要用头撞墙时，黄坤峰才停止其行为。黄坤峰的面部、腰部、左上肢被樊某某抓伤，樊某某的面部被黄坤峰致伤。后樊某某于次日到公安机关报案，此案告破。经郏县公安局物证鉴定室鉴定，樊某某面部软组织钝性挫伤，属轻微伤；黄坤峰面部、腰部及左上肢软组织钝性挫伤，属轻微伤。 民事赔偿问题，被害人樊某某放弃提起刑事附带民事诉讼。 上述事实，被告人黄坤峰在开庭审理过程中亦无异议，并有被害人樊某某的陈述，证人郭某某、赵某某等人的证言，户籍证明，无前科证明，案发中心现场示意图、现场方位示意图及照片，郏县公安局出具的调取证据清单及（郏）公（法）鉴（活）字（2012）026号、027号法医物证检验鉴定书，抓获证明等证据证实。上述证据由公诉机关提供，并经当庭宣读、出示、质证，能相互印证，反映了本案的客观事实，本院予以确认。 本院认为，被告人黄坤峰违背妇女意志，强行与妇女发生性关系，侵犯了妇女性的不可侵犯的权利，其行为已构成强奸罪。公诉机关关于应以强奸罪（未遂）追究被告人黄坤峰刑事责任的意见正确，本院予以支持。被告人黄坤峰归案后能主动供述自己的犯罪事实，可依法从轻处罚。依照《中华人民共和国刑法》第二百三十六条第一款，第二十三条，第六十七条第三款之规定，判决如下： 被告人黄坤峰犯强奸罪（未遂），判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2012年9月14日起至2015年9月13日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省平顶山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长张存正 代理审判员李培森 人民陪审员赵坤迎 二○一二年十一月三十日 书记员李远","writId":"0400fcbf12b04ae448b8f884281b01ff7a3","writName":"黄坤峰强奸一案一审刑事判决书"}
