{"ajId":"d4aa6080-9397-42fe-8b89-beb965d05a18","ajName":"（2015）阳刑初字第22号茅某犯受贿罪一案","ajjbqk":" 公诉机关指控： （1）2014年6月份至11月份期间，被告人茅某、曹某乙（另案处理）共同预谋，利用曹某乙管理东昌府区交警大队违章处理系统职务上的便利条件，由被告人茅某提供驾驶员信息和车辆违章信息，曹某乙利用职务之便使用1个驾驶证违规处理3条12分违章，并收受他人财物。在整个犯罪过程中，曹某乙在被告人茅某处获利231870元。 （2）2014年6月份至11月份期间，曹某乙、郭某（另案处理）共同预谋，利用郭庆波管理济聊馆高速大队违章处理系统职务上的便利条件，由被告人茅某提供驾驶员信息和车辆违章信息，曹某乙传递给郭某后，郭某利用职务之便使用1个驾驶证违规处理3条12分高速违章，并收受他人财物。在整个犯罪过程中，曹某乙、郭某在被告人茅某处分别获利92600元。 被告人针对上述指控，公诉机关当庭出示书证、证人证言、被告人供述等证据予以证明。公诉机关认为被告人茅某与国家工作人员共同预谋，为他人违规处理车辆违章信息，收受他人财物，其行为触犯了《中华人民共和国刑法》第三百八十五条之规定，应当以受贿罪追究其刑事责任。案发后，被告人能够如实供述自己的罪行，系坦白，依法可从轻处罚。 被告人茅某辩称：自己构成的是行贿罪；指控的涉案数额不准确。（曹某乙、郭某也帮助别人处理违章，账户收到的钱不只是自己打的钱，也有别人打的钱。） 辩护人认为起诉书指控被告人茅某犯受贿罪属事实不清，证据不足，指控罪名不能成立。主要理由为：1、非特殊身份犯不能与国家工作人员构成受贿罪共犯。2、本案客观事实是被告人茅某主观上具有“主动找到曹某乙请求处理违章并给与好处费的故意”，在这种主观意识支配下才出现二人协商的情况，以这种协商的行为认定两人共同预谋为请托人谋取利益，二人构成共同受贿是违背事实的。因为被告人茅某才是真正的请托人，本案并不符合《全国法院审理经济犯罪案件工作座谈会纪要》第三项第（五）款关于“共同受贿罪认定”的规定。3、起诉书中认定受贿数额是使用倒推方式进行的核实认定，不够确实准确。4、被告人本次系初犯、无前科，归罪后悔罪认罪态度诚恳；另鉴于被告人家中尚有两名年幼子女无人照顾，为体现对犯罪惩罚与教育相结合的刑罚原则，从轻处罚。 经审理查明：2014年6月份至12月份，长期帮别人办理审证、挂牌、过户、处理违章业务的茅某，找到在聊城市东昌府区交警大队交管科从事违章查询、非现场单据录入、筛选、处理等服务性、辅助性工作的曹某乙（另案处理），让其违规用1条驾驶员信息消除3条12分违章信息并给予一定好处。茅某将驾驶证及违章信息提供给曹某乙，曹某乙利用其管理东昌府区交警大队违章处理系统的职务便利，违规处理违章。在9月份，茅某让曹某乙帮忙处理在高速上的违章。曹某乙找到管理济聊馆高速违章系统的郭庆波（另案处理），让其违规用1条驾驶员信息消除3条12分违章信息，茅某给曹某乙每条800元好处费，曹某乙每条分给郭某400元。 茅某将全部款项包括支付给曹某乙、郭某的好处费及部分罚款，通过支付宝打到曹某乙银行卡、支付宝账户内246100元，打到曹某乙使用的贾某东银行卡、支付宝账户内446020元，共计692120元。曹某乙通过自己及贾某东账户向郭某使用的张某乙伟账户内打款216600元。期间曹某乙、郭某全部代缴罚款数额共计275050元。曹某乙、郭某共收受贿赂417070元。 上述事实有下列证据予以证实： （一）书证 1、被告人茅某户籍证明，证明被告人身份情况。 2、发破案经过，证明被告人涉嫌犯罪线索由公诉机关在侦查其他案件中自行发现。2015年4月22日，被告人茅某被抓获归案。 3、茅某账号为15×××63的支付宝交易明细，证明2014年7月18日至2014年8月21日，茅某支付宝账户分别向曹某乙支付宝账户、银行账户转账12次共计246100元。2014年7月28日至2015年1月4日，茅某支付宝账户分别向贾某东支付宝账户和银行账户转账43次共计446020元。 4、曹某乙账号为24×××45的中国银行历史交易明细清单，证明2014年7月18日至2014年11月28日期间，曹某乙中行账户收到支付宝账户转账9次共计91850元，刷卡交违章罚款257条共计73450元。 5、贾某东账号为22×××03的中国银行历史交易明细清单，证明2014年7月28日至2014年12月22日期间，贾某东中行账户收到支付宝转账11次共计110500元，期间刷卡交违章罚款9条共计3200元。 6、贾某东尾号2666工商银行卡历史交易明细清单，证明2014年8月10日至2014年12月23日期间，贾某东工商银行账户共刷卡交违章罚款263条共计74400元。2014年9月28日，贾某东该账户向张某乙伟尾号3685的中行卡跨行转账共计4800元。 7、张某乙伟账号为24×××52的中国银行卡历史交易明细清单，证明2014年9月24日至2014年11月27日期间，张某乙伟该账户收到曹某乙支付宝账户转账26次共计211800元。2014年9月24日至2014年10月9日期间，刷交2000元违章罚款消费37次共计74000元。2014年11月17日，该账户刷交2000元违章罚款消费27次共计54000元。 8、说明一份，证明曹某乙、贾某东、张某乙伟账户明细系复印件，原件均为阳谷县人民检察院反贪局工作人员依法获取，并装订于孙某、曹某乙、郭某涉嫌受贿卷宗及季某涉嫌犯罪卷宗内，经核对复印无误。 9、曹某乙任职证明，证明曹某乙自2012年10月到东昌府区交警大队交管科从事违章查询、非现场单据录入、筛选、处理等服务性、辅助性工作，系临时人员。 10、郭某任职证明，证明2012年10月10日，郭庆波经聊城市公安局交警支队分配至济聊高速大队，身份为正大公司工作人员。其报到后。分配至交管科协助违法信息处理工作。 （二）证人证言 1、证人曹某乙陈述：大概2014年7月份我帮茅某处理12分的违章。处理12分的违章，茅某给我钱分两部分，一部分是给我的好处费，另一部分是处理违章应交的罚款。在一开始的时候，我给茅某处理违章，用我个人的尾号是1630的卡刷罚款，茅某通过支付宝将好处费和应刷的罚款打到我的中行卡里，后来直接转到我的支付宝里。这样大概处理了20天左右，季某就拿着一张信用卡，让我用这张信用卡刷罚款，后来季某就放在了我这里一张信用卡，让我直接用信用卡刷罚款。季某开始使用信用卡交罚款后，茅某给我的钱全部是好处费了。 2014年7月份之后，也就是我帮着茅某处理违章一段时间后，我觉得用自己的卡交易这么大的现金不安全，就让贾某东用他的身份证开了一个中行卡、一个工商银行卡，这两个卡开了后就由我拿着了，贾某东自己没有使用过。 2014年9月份的时候，我听说有的地方开始查用一个证处理三条违章的事了，并且我们大队的领导也发现我和孙某这样处理违章了，我就不敢再违规处理违章了。茅某就问我能不能在高速交警大队找个人处理高速上的违章。现在记不清我们是在微信上还是在QQ上聊的了，茅某通过信息告诉我：只要我能找到高速交警的工作人员处理违章，每条违章处理除给我找的人好处外，也给我一定好处。 证明2014年7月份左右，曹某乙帮茅某违规处理12分违章并收受好处费的事实。 2、证人郭某证言：曹某乙对我说“很多人都用一个驾驶证销3条12分的违章，都没有出事，每销一条违章别人还给好处，如果你跟着我干的话，每条我分给你400元钱”，我按照他说的用一个驾驶证处理了3条12分违章。从这之后，曹某乙就经常找我用一个驾驶证处理三个12分的高速违章，并且每处理一条都会给我400元钱的好处。我给曹某乙这样处理违章到2014年11月中下旬。我以朋友张某乙伟的名义开了一个中国银行的账户，曹某乙都是通过他的支付宝将钱直接打到张某乙伟账户上，这个账户实际上由我保管。开始曹某乙转给我的钱都是包括罚款和好处费，曹某乙将钱转给我以后，我就使用张某乙伟的卡刷罚款。后来曹某乙给了我一张信用卡，给我卡之后，罚款都是使用信用卡刷，曹某乙转给我的都是好处费。 2014年11月17日，曹某乙转给我笔50000元钱，当天我刷了27条2000元罚款。11月17日的前段时间我给曹某乙处理了一批罚款，但是都没有交罚款，到了11月17日的时候，车主都等着审车，信用卡刷卡失败，曹某乙给我转到张某乙伟卡上50000元钱，让我用这些钱刷罚款，我就用张某乙伟的银行卡刷了25条罚款。刷完25条以后，系统显示两条没有通过，我就重新刷了2次，所以记录显示刷了27次。 2014年9月28日，贾某东名义开户的工商银行账号（尾号2666）上转给我4800元钱。曹某乙转给我的钱，就是给我的好处费。 证明因郭庆波在济聊馆高速交警大队工作有处理高速违章的权限，曹某乙让郭某使用1个驾驶证消除3条12分高速违章，每处理1条12分违章，曹某乙分郭某400元好处费。 证人蒋某证言，证明蒋某通过茅某为违章车主处理12分、罚款是2000元的车辆违章，每处理一条违章，蒋某给茅某好处费1800元或者1900元好处费。蒋某使用尾号7538建行卡向茅某使用尾号4467农行卡转应缴罚款和好处费。 4、证人季某的证言，证明茅某和季某通过QQ群收集驾驶员信息和需要处理的12分违章信息。二人各自分别与提供信息的人联系，互相使用过对方收集来的信息。季某找孙某处理违章，茅某找曹某乙处理违章。 5、证人田某证言，证明田某自2012年开始主要从事代理销分、审车业务，其通过网络认识能够一次性消除12分车辆违章的茅某，且不用提供驾驶员信息。每消除一条12分违章，除应交罚款外，田某付茅某好处费2000-2500元不等。 6、证人张某丁证言，证明张某丁因经营二手车中有需要处理12分违章的情况，通过网络联系了茅某，其将经营业务中需要处理的12分违章和在网络上搜集的12分违章，发给茅某，让其处理，茅某提供扣分驾驶证。处理完后，张某丁将好处费和罚款转给茅某。 （三）被告人供述 被告人茅某供述：证明自2014年6月份找到曹某乙，让其帮忙违规用1条驾驶员信息消除3条12分违章信息并给予一定好处。在2014年9月份，找曹某乙帮忙处理高速上的违章，曹某乙因为没有权限找到了高速交警大队的人帮忙，茅某支付每条800元好处费。茅某通过支付宝向曹某乙打款共计692120元，包括曹某乙及高速上处理违章的人的好处费、代缴罚款数。 综上，本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"经本院审判委员会讨论认为，所谓受贿的共同故意，是指各行为人均对收受他人财物的非法性抱有明知的主观心理，且在利用国家工作人员的职权为他人谋取利益方面存在着意思联络。受贿的共同行为，是指国家工作人员和非国家工作人员均实施了受贿罪客观方面所要求的某种行为，如参与收受财物，为他人谋取利益，或者承诺为他人谋取利益，或者共同占有或参与分赃。本案茅某与曹某乙通过正常的违章处理业务结识，茅某知道用1个驾驶证处理3条12分违章业务可以赚取好处费在先，为从中获利便找到有权限处理违章业务的曹某乙，并协商许诺一定的好处费。这种协商是行贿与受贿人间的请托与允诺，并不是二人共同受贿的商议过程。曹某乙对茅某如何获取驾驶证信息并不清楚，曹某乙期望获得的只是通过自己的职务便利可以获得一定额的好处费。从全案的角度分析，被告人茅某与曹某乙之间的合作，是一种权钱交易，之间的协商也是权钱交易中的请托与允诺利益的协商，二人间是行贿与受贿的关系。因此，被告人茅某为获取非法利益，从事的活动，构成行贿罪。公诉机关在现有证据的情况下，利用茅某转给曹某乙的全部钱款扣除曹某乙和郭某在犯罪阶段刷交的全部违章罚款，认定其犯罪数额，体现了有利于被告人的原则。因此，公诉机关指控茅某的犯罪数额为417070元并无不当。公诉机关提供的证据无法认定茅某的非法获利数额，公诉机关对此也未指控。被告人茅某归案后，认罪并坦白交代自己的罪行，可从轻处罚。依照从旧兼从轻的原则，根据《中华人民共和国刑法》第十二条、第三百八十九条第一款、第三百九十条第一款、第六十四条、第六十七条第三款、窗体顶端______________________《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款、第十九条第二款之规定，判决如下：","pjjg":" 被告人茅某犯行贿罪判处有期徒刑二年四个月，并处罚金人民币20万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月22日起至2017年8月21日止。罚金限判决生效后三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向聊城市中级人民法院提起上诉，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"山东省阳谷县人民法院 刑事判决书 （2015）阳刑初字第232号 公诉机关山东省阳谷县人民检察院。 被告人茅某，女，汉族，自由职业者（车务代理），群众。因涉嫌受贿罪，于2015年4月22日由阳谷县人民检察院决定并由阳谷县公安局执行刑事拘留。因涉嫌行贿罪，2015年5月7日被聊城市人民检察院决定并于次日由阳谷县公安局执行逮捕。现羁押于聊城市看守所。 辩护人刘鹏，山东豪才（聊城）律师事务所律师。 经聊城市中级人民法院指定管辖，山东省阳谷县人民检察院以阳检公刑诉（2015）249号起诉书指控被告人茅某犯受贿罪，于2015年12月22日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭进行了审理。阳谷县人民检察院指派检察员胡某、张某甲出庭支持公诉，被告人茅某及其辩护人刘鹏到庭参加了诉讼。诉讼期间，因案情复杂，2016年3月17日，经上一级法院批准，延长审理期限三个月，现已审理终结。 公诉机关指控： （1）2014年6月份至11月份期间，被告人茅某、曹某乙（另案处理）共同预谋，利用曹某乙管理东昌府区交警大队违章处理系统职务上的便利条件，由被告人茅某提供驾驶员信息和车辆违章信息，曹某乙利用职务之便使用1个驾驶证违规处理3条12分违章，并收受他人财物。在整个犯罪过程中，曹某乙在被告人茅某处获利231870元。 （2）2014年6月份至11月份期间，曹某乙、郭某（另案处理）共同预谋，利用郭庆波管理济聊馆高速大队违章处理系统职务上的便利条件，由被告人茅某提供驾驶员信息和车辆违章信息，曹某乙传递给郭某后，郭某利用职务之便使用1个驾驶证违规处理3条12分高速违章，并收受他人财物。在整个犯罪过程中，曹某乙、郭某在被告人茅某处分别获利92600元。 被告人针对上述指控，公诉机关当庭出示书证、证人证言、被告人供述等证据予以证明。公诉机关认为被告人茅某与国家工作人员共同预谋，为他人违规处理车辆违章信息，收受他人财物，其行为触犯了《中华人民共和国刑法》第三百八十五条之规定，应当以受贿罪追究其刑事责任。案发后，被告人能够如实供述自己的罪行，系坦白，依法可从轻处罚。 被告人茅某辩称：自己构成的是行贿罪；指控的涉案数额不准确。（曹某乙、郭某也帮助别人处理违章，账户收到的钱不只是自己打的钱，也有别人打的钱。） 辩护人认为起诉书指控被告人茅某犯受贿罪属事实不清，证据不足，指控罪名不能成立。主要理由为：1、非特殊身份犯不能与国家工作人员构成受贿罪共犯。2、本案客观事实是被告人茅某主观上具有“主动找到曹某乙请求处理违章并给与好处费的故意”，在这种主观意识支配下才出现二人协商的情况，以这种协商的行为认定两人共同预谋为请托人谋取利益，二人构成共同受贿是违背事实的。因为被告人茅某才是真正的请托人，本案并不符合《全国法院审理经济犯罪案件工作座谈会纪要》第三项第（五）款关于“共同受贿罪认定”的规定。3、起诉书中认定受贿数额是使用倒推方式进行的核实认定，不够确实准确。4、被告人本次系初犯、无前科，归罪后悔罪认罪态度诚恳；另鉴于被告人家中尚有两名年幼子女无人照顾，为体现对犯罪惩罚与教育相结合的刑罚原则，从轻处罚。 经审理查明：2014年6月份至12月份，长期帮别人办理审证、挂牌、过户、处理违章业务的茅某，找到在聊城市东昌府区交警大队交管科从事违章查询、非现场单据录入、筛选、处理等服务性、辅助性工作的曹某乙（另案处理），让其违规用1条驾驶员信息消除3条12分违章信息并给予一定好处。茅某将驾驶证及违章信息提供给曹某乙，曹某乙利用其管理东昌府区交警大队违章处理系统的职务便利，违规处理违章。在9月份，茅某让曹某乙帮忙处理在高速上的违章。曹某乙找到管理济聊馆高速违章系统的郭庆波（另案处理），让其违规用1条驾驶员信息消除3条12分违章信息，茅某给曹某乙每条800元好处费，曹某乙每条分给郭某400元。 茅某将全部款项包括支付给曹某乙、郭某的好处费及部分罚款，通过支付宝打到曹某乙银行卡、支付宝账户内246100元，打到曹某乙使用的贾某东银行卡、支付宝账户内446020元，共计692120元。曹某乙通过自己及贾某东账户向郭某使用的张某乙伟账户内打款216600元。期间曹某乙、郭某全部代缴罚款数额共计275050元。曹某乙、郭某共收受贿赂417070元。 上述事实有下列证据予以证实： （一）书证 1、被告人茅某户籍证明，证明被告人身份情况。 2、发破案经过，证明被告人涉嫌犯罪线索由公诉机关在侦查其他案件中自行发现。2015年4月22日，被告人茅某被抓获归案。 3、茅某账号为15×××63的支付宝交易明细，证明2014年7月18日至2014年8月21日，茅某支付宝账户分别向曹某乙支付宝账户、银行账户转账12次共计246100元。2014年7月28日至2015年1月4日，茅某支付宝账户分别向贾某东支付宝账户和银行账户转账43次共计446020元。 4、曹某乙账号为24×××45的中国银行历史交易明细清单，证明2014年7月18日至2014年11月28日期间，曹某乙中行账户收到支付宝账户转账9次共计91850元，刷卡交违章罚款257条共计73450元。 5、贾某东账号为22×××03的中国银行历史交易明细清单，证明2014年7月28日至2014年12月22日期间，贾某东中行账户收到支付宝转账11次共计110500元，期间刷卡交违章罚款9条共计3200元。 6、贾某东尾号2666工商银行卡历史交易明细清单，证明2014年8月10日至2014年12月23日期间，贾某东工商银行账户共刷卡交违章罚款263条共计74400元。2014年9月28日，贾某东该账户向张某乙伟尾号3685的中行卡跨行转账共计4800元。 7、张某乙伟账号为24×××52的中国银行卡历史交易明细清单，证明2014年9月24日至2014年11月27日期间，张某乙伟该账户收到曹某乙支付宝账户转账26次共计211800元。2014年9月24日至2014年10月9日期间，刷交2000元违章罚款消费37次共计74000元。2014年11月17日，该账户刷交2000元违章罚款消费27次共计54000元。 8、说明一份，证明曹某乙、贾某东、张某乙伟账户明细系复印件，原件均为阳谷县人民检察院反贪局工作人员依法获取，并装订于孙某、曹某乙、郭某涉嫌受贿卷宗及季某涉嫌犯罪卷宗内，经核对复印无误。 9、曹某乙任职证明，证明曹某乙自2012年10月到东昌府区交警大队交管科从事违章查询、非现场单据录入、筛选、处理等服务性、辅助性工作，系临时人员。 10、郭某任职证明，证明2012年10月10日，郭庆波经聊城市公安局交警支队分配至济聊高速大队，身份为正大公司工作人员。其报到后。分配至交管科协助违法信息处理工作。 （二）证人证言 1、证人曹某乙陈述：大概2014年7月份我帮茅某处理12分的违章。处理12分的违章，茅某给我钱分两部分，一部分是给我的好处费，另一部分是处理违章应交的罚款。在一开始的时候，我给茅某处理违章，用我个人的尾号是1630的卡刷罚款，茅某通过支付宝将好处费和应刷的罚款打到我的中行卡里，后来直接转到我的支付宝里。这样大概处理了20天左右，季某就拿着一张信用卡，让我用这张信用卡刷罚款，后来季某就放在了我这里一张信用卡，让我直接用信用卡刷罚款。季某开始使用信用卡交罚款后，茅某给我的钱全部是好处费了。 2014年7月份之后，也就是我帮着茅某处理违章一段时间后，我觉得用自己的卡交易这么大的现金不安全，就让贾某东用他的身份证开了一个中行卡、一个工商银行卡，这两个卡开了后就由我拿着了，贾某东自己没有使用过。 2014年9月份的时候，我听说有的地方开始查用一个证处理三条违章的事了，并且我们大队的领导也发现我和孙某这样处理违章了，我就不敢再违规处理违章了。茅某就问我能不能在高速交警大队找个人处理高速上的违章。现在记不清我们是在微信上还是在QQ上聊的了，茅某通过信息告诉我：只要我能找到高速交警的工作人员处理违章，每条违章处理除给我找的人好处外，也给我一定好处。 证明2014年7月份左右，曹某乙帮茅某违规处理12分违章并收受好处费的事实。 2、证人郭某证言：曹某乙对我说“很多人都用一个驾驶证销3条12分的违章，都没有出事，每销一条违章别人还给好处，如果你跟着我干的话，每条我分给你400元钱”，我按照他说的用一个驾驶证处理了3条12分违章。从这之后，曹某乙就经常找我用一个驾驶证处理三个12分的高速违章，并且每处理一条都会给我400元钱的好处。我给曹某乙这样处理违章到2014年11月中下旬。我以朋友张某乙伟的名义开了一个中国银行的账户，曹某乙都是通过他的支付宝将钱直接打到张某乙伟账户上，这个账户实际上由我保管。开始曹某乙转给我的钱都是包括罚款和好处费，曹某乙将钱转给我以后，我就使用张某乙伟的卡刷罚款。后来曹某乙给了我一张信用卡，给我卡之后，罚款都是使用信用卡刷，曹某乙转给我的都是好处费。 2014年11月17日，曹某乙转给我笔50000元钱，当天我刷了27条2000元罚款。11月17日的前段时间我给曹某乙处理了一批罚款，但是都没有交罚款，到了11月17日的时候，车主都等着审车，信用卡刷卡失败，曹某乙给我转到张某乙伟卡上50000元钱，让我用这些钱刷罚款，我就用张某乙伟的银行卡刷了25条罚款。刷完25条以后，系统显示两条没有通过，我就重新刷了2次，所以记录显示刷了27次。 2014年9月28日，贾某东名义开户的工商银行账号（尾号2666）上转给我4800元钱。曹某乙转给我的钱，就是给我的好处费。 证明因郭庆波在济聊馆高速交警大队工作有处理高速违章的权限，曹某乙让郭某使用1个驾驶证消除3条12分高速违章，每处理1条12分违章，曹某乙分郭某400元好处费。 证人蒋某证言，证明蒋某通过茅某为违章车主处理12分、罚款是2000元的车辆违章，每处理一条违章，蒋某给茅某好处费1800元或者1900元好处费。蒋某使用尾号7538建行卡向茅某使用尾号4467农行卡转应缴罚款和好处费。 4、证人季某的证言，证明茅某和季某通过QQ群收集驾驶员信息和需要处理的12分违章信息。二人各自分别与提供信息的人联系，互相使用过对方收集来的信息。季某找孙某处理违章，茅某找曹某乙处理违章。 5、证人田某证言，证明田某自2012年开始主要从事代理销分、审车业务，其通过网络认识能够一次性消除12分车辆违章的茅某，且不用提供驾驶员信息。每消除一条12分违章，除应交罚款外，田某付茅某好处费2000-2500元不等。 6、证人张某丁证言，证明张某丁因经营二手车中有需要处理12分违章的情况，通过网络联系了茅某，其将经营业务中需要处理的12分违章和在网络上搜集的12分违章，发给茅某，让其处理，茅某提供扣分驾驶证。处理完后，张某丁将好处费和罚款转给茅某。 （三）被告人供述 被告人茅某供述：证明自2014年6月份找到曹某乙，让其帮忙违规用1条驾驶员信息消除3条12分违章信息并给予一定好处。在2014年9月份，找曹某乙帮忙处理高速上的违章，曹某乙因为没有权限找到了高速交警大队的人帮忙，茅某支付每条800元好处费。茅某通过支付宝向曹某乙打款共计692120元，包括曹某乙及高速上处理违章的人的好处费、代缴罚款数。 综上，本案事实清楚，证据确实、充分，足以认定。 经本院审判委员会讨论认为，所谓受贿的共同故意，是指各行为人均对收受他人财物的非法性抱有明知的主观心理，且在利用国家工作人员的职权为他人谋取利益方面存在着意思联络。受贿的共同行为，是指国家工作人员和非国家工作人员均实施了受贿罪客观方面所要求的某种行为，如参与收受财物，为他人谋取利益，或者承诺为他人谋取利益，或者共同占有或参与分赃。本案茅某与曹某乙通过正常的违章处理业务结识，茅某知道用1个驾驶证处理3条12分违章业务可以赚取好处费在先，为从中获利便找到有权限处理违章业务的曹某乙，并协商许诺一定的好处费。这种协商是行贿与受贿人间的请托与允诺，并不是二人共同受贿的商议过程。曹某乙对茅某如何获取驾驶证信息并不清楚，曹某乙期望获得的只是通过自己的职务便利可以获得一定额的好处费。从全案的角度分析，被告人茅某与曹某乙之间的合作，是一种权钱交易，之间的协商也是权钱交易中的请托与允诺利益的协商，二人间是行贿与受贿的关系。因此，被告人茅某为获取非法利益，从事的活动，构成行贿罪。公诉机关在现有证据的情况下，利用茅某转给曹某乙的全部钱款扣除曹某乙和郭某在犯罪阶段刷交的全部违章罚款，认定其犯罪数额，体现了有利于被告人的原则。因此，公诉机关指控茅某的犯罪数额为417070元并无不当。公诉机关提供的证据无法认定茅某的非法获利数额，公诉机关对此也未指控。被告人茅某归案后，认罪并坦白交代自己的罪行，可从轻处罚。依照从旧兼从轻的原则，根据《中华人民共和国刑法》第十二条、第三百八十九条第一款、第三百九十条第一款、第六十四条、第六十七条第三款、窗体顶端______________________《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款、第十九条第二款之规定，判决如下： 被告人茅某犯行贿罪判处有期徒刑二年四个月，并处罚金人民币20万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月22日起至2017年8月21日止。罚金限判决生效后三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向聊城市中级人民法院提起上诉，书面上诉的，应提交上诉状正本一份，副本二份。 审判长孙代贤 代理审判员高珊珊 人民陪审员高新普 二〇一六年八月二十九日 书记员陈洁","writId":"0243a84920459313c4b19bee2923e51600b","writName":"（2015）阳刑初字第22号茅某犯受贿罪一审刑事判决书"}
