{"ajId":"3ef68cd9-bee6-4932-8e20-af2dbbe9302b","ajName":"钟兴昌危险驾驶罪一案","ajjbqk":" 福建省仙游县人民检察院指控： 2019年9月3日凌晨2时5分许，被告人钟兴昌酒后无驾驶证驾驶悬挂闽B×××××号二轮摩托车，行经仙游县榜头镇度顶村炉半路段时被公安民警现场查获。经福建闽中司法鉴定所鉴定，案发时被告人钟兴昌血样中的乙醇含量为217.96mg／100ml。被告人钟兴昌于2019年9月3日被仙游县公安局抓获。 本院另查明：本案中悬挂的“闽B×××××”牌号系伪造的。被告人钟兴昌于2019年9月3日因本案被行政拘留，同日因病停止执行行政拘留，9月30日至10月6日被行政拘留，因本案被先行羁押共计16日。 上述事实，被告人钟兴昌在开庭审理过程中亦无异议，且有物证现场查获照片、抽血照片、车架号照片，书证血样提取登记表、车辆来源工作说明、驾驶人信息查询结果单、确认机动车号牌生产情况的证明、机动车整车公告信息、拘留证、取保候审决定书、释放证明书、暂住证登记凭证、建议停止执行拘留通知书、到案经过、户籍信息、行政拘留执行回执、行政处罚决定书，现场调查记录，福建闽中司法鉴定所乙醇含量司法检验报告书及被告人的庭前供述等证据证实，经庭审质证属实，足以认定。 ","cpfxgc":"本院认为，被告人钟兴昌违反道路交通安全管理法规，醉酒后在道路上驾驶机动车，血液酒精含量达217.96mg／100ml，其行为侵犯公共安全，构成危险驾驶罪。公诉机关指控的罪名成立。被告人钟兴昌无驾驶证驾驶悬挂伪造牌证机动车，且血液酒精含量达到200毫克／100毫升以上，应予从重处罚；鉴于其到案后如实供述自己的罪行，系坦白，且自愿认罪认罚，故可予从轻处罚。公诉机关提出对被告人钟兴昌判处拘役二个月十五日至三个月的量刑建议予以采纳；并处罚金人民币二千元至三千元的量刑建议不予采纳，本院认为应当并处罚金人民币五千元。被告人钟兴昌因本案被先行羁押的16日可予折抵刑期。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款第二项、第六十七条第三款、第六十一条及最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第一条第一款、第二条第二、五项规定，判决如下：","pjjg":" 被告人钟兴昌犯危险驾驶罪，判处拘役三个月，并处罚金人民币五千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金限在本判决生效之日起三日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省莆田市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省仙游县人民法院 刑事判决书 （2019）闽0322刑初826号 公诉机关福建省仙游县人民检察院。 被告人钟兴昌，男，1981年12月20日出生于贵州省织金县，汉族，初中文化，农民，现住仙游县，因涉嫌犯危险驾驶罪于2019年9月5日被刑事拘留，同月12日变更为取保候审；福建省仙游县人民检察院和本院分别于2019年9月30日和2019年10月29日继续予以取保候审。 福建省仙游县人民检察院以仙检公刑诉［2019］737号起诉书指控被告人钟兴昌犯危险驾驶罪，于2019年10月29日向本院提起公诉。本院于同日立案，依法适用简易程序，实行独任审判，公开开庭进行了审理。福建省仙游县人民检察院指派检察员何丽君出庭支持公诉，被告人钟兴昌到庭参加诉讼。现已审理终结。 福建省仙游县人民检察院指控： 2019年9月3日凌晨2时5分许，被告人钟兴昌酒后无驾驶证驾驶悬挂闽B×××××号二轮摩托车，行经仙游县榜头镇度顶村炉半路段时被公安民警现场查获。经福建闽中司法鉴定所鉴定，案发时被告人钟兴昌血样中的乙醇含量为217.96mg／100ml。被告人钟兴昌于2019年9月3日被仙游县公安局抓获。 本院另查明：本案中悬挂的“闽B×××××”牌号系伪造的。被告人钟兴昌于2019年9月3日因本案被行政拘留，同日因病停止执行行政拘留，9月30日至10月6日被行政拘留，因本案被先行羁押共计16日。 上述事实，被告人钟兴昌在开庭审理过程中亦无异议，且有物证现场查获照片、抽血照片、车架号照片，书证血样提取登记表、车辆来源工作说明、驾驶人信息查询结果单、确认机动车号牌生产情况的证明、机动车整车公告信息、拘留证、取保候审决定书、释放证明书、暂住证登记凭证、建议停止执行拘留通知书、到案经过、户籍信息、行政拘留执行回执、行政处罚决定书，现场调查记录，福建闽中司法鉴定所乙醇含量司法检验报告书及被告人的庭前供述等证据证实，经庭审质证属实，足以认定。 本院认为，被告人钟兴昌违反道路交通安全管理法规，醉酒后在道路上驾驶机动车，血液酒精含量达217.96mg／100ml，其行为侵犯公共安全，构成危险驾驶罪。公诉机关指控的罪名成立。被告人钟兴昌无驾驶证驾驶悬挂伪造牌证机动车，且血液酒精含量达到200毫克／100毫升以上，应予从重处罚；鉴于其到案后如实供述自己的罪行，系坦白，且自愿认罪认罚，故可予从轻处罚。公诉机关提出对被告人钟兴昌判处拘役二个月十五日至三个月的量刑建议予以采纳；并处罚金人民币二千元至三千元的量刑建议不予采纳，本院认为应当并处罚金人民币五千元。被告人钟兴昌因本案被先行羁押的16日可予折抵刑期。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款第二项、第六十七条第三款、第六十一条及最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第一条第一款、第二条第二、五项规定，判决如下： 被告人钟兴昌犯危险驾驶罪，判处拘役三个月，并处罚金人民币五千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金限在本判决生效之日起三日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省莆田市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员赵建晃 二〇一九年十一月十三日 书记员林煌 附：相关法律条文 1、《中华人民共和国刑法》 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 2、最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》 一、在道路上驾驶机动车，血液酒精含量达到80毫克／100毫升以上的，属于醉酒驾驶机动车，依照刑法第一百三十三条之一第一款的规定，以危险驾驶罪定罪处罚。 前款规定的“道路”“机动车”，适用道路交通安全法的有关规定。 二、醉酒驾驶机动车，具有下列情形之一的，依照刑法第一百三十三条之一第一款的规定，从重处罚： （一）造成交通事故且负事故全部或者主要责任，或者造成交通事故后逃逸，尚未构成其他犯罪的； （二）血液酒精含量达到200毫克／100毫升以上的； （三）在高速公路、城市快速路上驾驶的； （四）驾驶载有乘客的营运机动车的； （五）有严重超员、超载或者超速驾驶，无驾驶资格驾驶机动车，使用伪造或者变造的机动车牌证等严重违反道路交通安全法的行为的； （六）逃避公安机关依法检查，或者拒绝、阻碍公安机关依法检查尚未构成其他犯罪的； （七）曾因酒后驾驶机动车受过行政处罚或者刑事追究的； （八）其他可以从重处罚的情形。","writId":"01130dd4acf36d651a2dc5b72d556e7ed06","writName":"钟兴昌危险驾驶罪一审刑事判决书"}
