{"ajId":"232a97dc-4b84-4e11-b4b6-b2a8fe752f76","ajName":"但鑫强奸一案","ajjbqk":" 赤壁市人民检察院指控：2018年8月17日1时许，但鑫邀请孙某、邱某和等人到赤壁市陆水湖大道九道拐串串店宵夜。凌晨4时许，被告人但鑫与邱某和见孙某饮酒较多，便将孙某带到赤壁市杨子宾馆302房休息，被告人但鑫挤到孙某的床上，强行抱住孙某，孙某挣扎反抗，二人滚到地上，孙某撕咬但鑫并大声呼救，被告人但鑫按住孙某，脱下孙某的裤子，强行与孙某发生性关系。事后，被告人但鑫用手机拍下孙某穿裤子的照片，威胁孙某不许报警。6时许，孙某离开房间后立即报警。经鉴定，孙某的伤情为轻微伤丙级。 公诉机关认为，被告人但鑫以暴力、胁迫手段强奸妇女，其行为应当以强奸罪追究其刑事责任。提请本院依法判处。 被告人但鑫辩称，自己确实有奸淫受害人的意图，因当天喝了很多酒，在实施犯罪时，自己的生殖器没有勃起，没有插入受害人的阴道，属于强奸未遂。 经审理查明：2018年7月份，被告人但鑫通过朋友邱某和的介绍与被害人孙某成为微信好友。2018年8月17日1时许，但鑫邀请孙某、邱某和等人到赤壁市陆水湖大道九道拐串串店宵夜。4时许，但鑫与邱某和见孙某饮酒较多，便将孙某带到赤壁市杨子宾馆302房休息，进入房间后，邱某和在一张床上睡觉，但鑫挤到孙某的床上，强行抱住孙某，用手摸孙某的身体，孙某挣扎反抗，二人滚到地上，孙某撕咬但鑫并大声呼救，但鑫按住孙某，脱下其裤子，并脱下自己的内裤，意图强行与其发生性关系，孙某强烈反抗，但鑫又将孙某抱到床上欲实施强奸，因其生殖器没有勃起而强奸未遂。事后，但鑫用手机拍下孙某穿裤子的照片，并威胁孙某不许报警。6时许，孙某离开房间后报警。经鉴定，孙某的伤情为轻微伤丙级。 上述事实，有经过当庭举证、质证的被告人但鑫的供述、被害人孙某的陈述、证人邱某和、周某、谢某的证言、赤壁楚南法医司法鉴定所司法鉴定意见书、现场勘验检查工作记录及照片、辨认笔录、户籍证明、到案经过、情况说明、病历、聊天记录、入住登记表、手机提取的照片、孙静咬伤但鑫的照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人但鑫以暴力手段强奸妇女，其行为已构成强奸罪。公诉机关指控的罪名成立，本院予以确认。公诉机关认定被告人但鑫属强奸既遂，仅有被害人的陈述，没有其他证据相印证，而被告人但鑫辩称因其饮酒过多生殖器未勃起，其生殖器没有插入被害人生殖器，属强奸未遂，故公诉机关指控被告人但鑫强奸既遂证据不足。被告人但鑫因意志以外的原因强奸未遂，比照既遂犯予以从轻处罚。被告人的辩护意见本院予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，判决如下：","pjjg":" 被告人但鑫犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月8日起至2022年3月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省咸宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省赤壁市人民法院 刑事判决书 （2018）鄂1281刑初332号 公诉机关赤壁市人民检察院。 被告人但鑫，又名“但丁”，男，1994年3月22日出生，汉族，初中文化，务工，户籍所在地：赤壁市，现住赤壁市。因本案于2018年9月8日被赤壁市公安局刑事拘留，同年9月19日被逮捕。现羁押于赤壁市看守所。 赤壁市人民检察院以赤检刑诉（2018）289号起诉书指控被告人但鑫犯强奸罪，于2018年11月23日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。赤壁市人民检察院指派检察员付敏出庭支持公诉，被告人但鑫到庭参加诉讼。现已审理终结。 赤壁市人民检察院指控：2018年8月17日1时许，但鑫邀请孙某、邱某和等人到赤壁市陆水湖大道九道拐串串店宵夜。凌晨4时许，被告人但鑫与邱某和见孙某饮酒较多，便将孙某带到赤壁市杨子宾馆302房休息，被告人但鑫挤到孙某的床上，强行抱住孙某，孙某挣扎反抗，二人滚到地上，孙某撕咬但鑫并大声呼救，被告人但鑫按住孙某，脱下孙某的裤子，强行与孙某发生性关系。事后，被告人但鑫用手机拍下孙某穿裤子的照片，威胁孙某不许报警。6时许，孙某离开房间后立即报警。经鉴定，孙某的伤情为轻微伤丙级。 公诉机关认为，被告人但鑫以暴力、胁迫手段强奸妇女，其行为应当以强奸罪追究其刑事责任。提请本院依法判处。 被告人但鑫辩称，自己确实有奸淫受害人的意图，因当天喝了很多酒，在实施犯罪时，自己的生殖器没有勃起，没有插入受害人的阴道，属于强奸未遂。 经审理查明：2018年7月份，被告人但鑫通过朋友邱某和的介绍与被害人孙某成为微信好友。2018年8月17日1时许，但鑫邀请孙某、邱某和等人到赤壁市陆水湖大道九道拐串串店宵夜。4时许，但鑫与邱某和见孙某饮酒较多，便将孙某带到赤壁市杨子宾馆302房休息，进入房间后，邱某和在一张床上睡觉，但鑫挤到孙某的床上，强行抱住孙某，用手摸孙某的身体，孙某挣扎反抗，二人滚到地上，孙某撕咬但鑫并大声呼救，但鑫按住孙某，脱下其裤子，并脱下自己的内裤，意图强行与其发生性关系，孙某强烈反抗，但鑫又将孙某抱到床上欲实施强奸，因其生殖器没有勃起而强奸未遂。事后，但鑫用手机拍下孙某穿裤子的照片，并威胁孙某不许报警。6时许，孙某离开房间后报警。经鉴定，孙某的伤情为轻微伤丙级。 上述事实，有经过当庭举证、质证的被告人但鑫的供述、被害人孙某的陈述、证人邱某和、周某、谢某的证言、赤壁楚南法医司法鉴定所司法鉴定意见书、现场勘验检查工作记录及照片、辨认笔录、户籍证明、到案经过、情况说明、病历、聊天记录、入住登记表、手机提取的照片、孙静咬伤但鑫的照片等证据证实，足以认定。 本院认为，被告人但鑫以暴力手段强奸妇女，其行为已构成强奸罪。公诉机关指控的罪名成立，本院予以确认。公诉机关认定被告人但鑫属强奸既遂，仅有被害人的陈述，没有其他证据相印证，而被告人但鑫辩称因其饮酒过多生殖器未勃起，其生殖器没有插入被害人生殖器，属强奸未遂，故公诉机关指控被告人但鑫强奸既遂证据不足。被告人但鑫因意志以外的原因强奸未遂，比照既遂犯予以从轻处罚。被告人的辩护意见本院予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，判决如下： 被告人但鑫犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月8日起至2022年3月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省咸宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周向阳 人民陪审员王明清 人民陪审员何红 二〇一八年十二月二十一日 书记员彭瑜婕 附：相关法律条文 《中华人民共和国刑法》 第二百三十六条第一款以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。","writId":"003559b9d5908c73df5dd5a4d20ff0ff614","writName":"但鑫强奸一审刑事判决书"}
