{"ajId":"49550dc4-88ec-4c36-9041-77a5ed736959","ajName":"被告人彭国顺、严春桃玩忽职守罪一案","ajjbqk":" 湖南省祁东县人民检察院指控，被告人彭国顺、严春桃身为国家机关工作人员，受原单位委托，在分别担任原单位建房领导小组副组长（分管领导）、会计期间，工作严重不负责任，致使原单位建房公款共计4，440，996元被出纳许某某（已判决）挪用，至今未归还，造成公共财产遭受重大损失，其行为均已触犯《中华人民共和国刑法》第三百九十七条第一款的规定，犯罪事实清楚，证据确实、充分，应当以玩忽职守罪追究二被告人的刑事责任。公诉机关并提供了相关证据予以证明，提请本院对被告人彭国顺、严春桃依法判处。 被告人彭国顺辩称对账属于财务人员的份内工作，其只是领导责任，如果领导责任达到了犯罪，愿意承担责任。 辩护人彭见明对于公诉机关指控的罪名没有异议，但辩称被告人彭国顺的犯罪情节显著轻微，依法应免予刑事处罚；单位管理模式不完善、工作程序不规范、监督责任不到位等诸多客观因素是直接导致本案发生的客观原因，且涉案建房集资款是否属于公共财产，有待界定，对于本案的发生以及法律后果应由原单位承担主要法律责任；案发后，被告人彭国顺主动向祁东县人民检察院投案自首，并积极协同司法机关抓捕许某某，具有自首和立功表现，愿意积极弥补所造成的的经济损失，应当依法从轻或减轻处罚。 辩护人周楚雄辩称，公诉机关认为“未组织和安排及时对账”属于被告人彭国顺未履行的职责义务，缺乏明确、直接的依据；公诉机关指控“被告人彭国顺违背财务管理相关规定，擅自安排，将银行预留印鉴全部交给出纳许某某一人管理”，没有合法、有效的证据证明，更未达到证据确实、充分的证明标准；被告人严春桃系会计，应是本案第一被告人；被告人彭国顺将预留的个人印鉴交给出纳许某某保管，只是工作失误，且该失误与本案损失之间没有刑法上的直接因果关系；许某某赌博输光4，440，996元不符合常理，且该损失只是账面损失，尚存在减少和挽回的可能；涉案集资建房款不具有正当合法性，不受国家法律的保护，不成立玩忽职守罪；被告人彭国顺自首，且主动协助侦查机关抓捕许某某，悔罪态度诚恳，愿意主动弥补损失，建议免予刑事处罚。 被告人严春桃对对公诉机关指控的犯罪事实和罪名均无异议，请求法院从轻处罚。 经审理查明，2010年3月，原单位启动职工合伙建房，并制定了合伙建房公约，成立了职工合伙建房领导小组，同时还成立了财务小组，在中国银行祁东县支行开立单位建房小组对公账户。2012年12月经原单位研究并经全体职工大会选举，重新确定了领导小组成员，并制定了合伙建房管理试行办法，被告人彭国顺是分管领导、领导小组副组长、工程建设管理组组长，被告人严春桃是财务管理组会计，许某某是财务管理组出纳。2013年3月12日，原单位在中国工商银行股份有限公司祁东县中心市场支行开设合伙建房专用存款账户，并预留“原单位建房小组（公章）”、“彭国顺（私章）”、“严春桃（私章）”、“许某某（私章）”等印鉴。随后，被告人彭国顺违背财务管理相关规定，擅自安排，将预留的印鉴全部交由许某某保管。2013年9月17日，被告人彭国顺安排许某某转账时，看到许某某独自一人就可以自由支取建房款，但未作处置。之后，许某某利用其担任出纳并管理全部印鉴章的便利，先后数十次挪用建房款，截止2015年11月30日，共计挪用4，440，996元归个人使用，至今未归还。期间，被告人彭国顺没有组织和安排对账，被告人严春桃亦没有进行对账。2016年9月5日，经衡阳市金马司法鉴定所鉴定，许某某所挪用的原单位建房小组资金4，440，996元，属于原单位建房小组的专项资金，应属于公款性质。 2016年6月2日，许某某挪用公款案被祁东县人民检察院立案侦查后，被告人彭国顺于2016年6月6日配合侦查机关前往云南抓捕许某某，但未果。同年7月21日，许某某在云南省景洪市花伴里小区被景洪市公安局北路派出所抓获。2016年8月25日，被告人彭国顺、严春桃主动到祁东县人民检察院投案，并如实供述自己的罪行。在案件审理过程中，被告人彭国顺主动缴纳七十万元、被告人严春桃主动缴纳三十万元以弥补损失。 另查明，2016年11月23日，许某某因犯挪用公款罪，被本院依法判处有期徒刑八年，其所挪用的公款四百四十四万零九百九十六元予以追缴，返还给被害人原单位建房小组。案件现已移送本院执行局执行。 上述事实，公诉机关提供了下列证据予以证明： 1、立案决定书，证明了案件的来源。 2、到案经过，证明被告人彭国顺、严春桃自动投案。 3、原单位建房小组在中国工商银行股份有限公司祁东县中心市场支行开设银行账户的资料，证明2013年3月12日原单位在中国工商银行股份有限公司祁东县中心市场支行开立专用存款账户以及预留印鉴的情况。 4、原单位建房工作自查情况的汇报，证明该局职工合伙建房资金来源、具体分工和管理制度、开支和结存情况以及建房账目管理等相关资料情况。 5、原单位建房管理试行办法，证明该局成立合伙建房领导小组，下设工程建设管理组和财务管理组，被告人彭国顺为分管领导、副组长、工程建设管理组组长，被告人严春桃为会计，以及各小组分工、职责的相关情况。 6、原单位建房户收入情况一览表、某单位职工合伙建房资金支出明细，证明该局职工合伙建房职工交款明细及建房资金支出情况。 7、会议记录，证明原单位于2012年12月11日召开局全体班子成员会议，成立合伙建房小组等情况。 8、建房小组账户交易明细、支票等，证明许某某挪用原单位建房小组账户资金的银行交易记录、交易凭证等情况。 9、原单位任职通知，证明被告人严春桃系原单位宣教中心副主任。 10、学籍册、毕业生登记表、证明，证明被告人严春桃系湖南省衡阳市财政会计学习毕业，专业为财政税务，但不在湖南省会计人员管理系统中。 11、刑事判决书，证明许某某因挪用公款罪被本院判处有期徒刑八年，其所挪用的公款四百四十四万零九百九十六元予以追缴，返还给被害人原单位建房小组。案件现已移送本院执行局执行。 12、户籍证明、干部简要情况表，证明被告人彭国顺、严春桃的出生年月日以及工作简历等情况。 13、鉴定意见，证明许某某从原单位职工合伙建房小组挪用资金4，440，996元，根据原单位提供的开户资料、《收入表》，该款项系原单位合伙建房款及原单位职工合伙建房小组往来收入款，属于原单位合伙建房小组的专项资金，应属于公款性质；许某某挪用的4，440，996元已用于炒股和百家乐网络赌博且全部亏损的情况。 14、证人许某某的证言，2012年12月份，原单位重新成立了建房领导小组，彭国顺为分管领导，职工建房领导小组的具体工作由其负责，严春桃为会计，他为出纳。彭国顺跟他和严春桃说，要把建房款从中国银行祁东县支行转存到中国工商银行祁东支行，并带领他和严春桃到祁东县财政局、人民银行去办理公对公开户审批手续。公对公账户审批手续批复下来以后，因为中国工商银行祁东县支行要求预留印鉴章进行银行业务结算，彭国顺就安排严春桃雕刻了“彭国顺、严春桃、许某某”三枚个人印鉴章。在中国工商银行祁东县支行预留好“单位建房领导小组”、“彭国顺、严春桃、许某某”共四枚印鉴章后，彭国顺就安排他和严春桃去中国银行祁东县支行将建房款转存到了中国工商银行的账户中，他担任出纳期间，经管了476万元的集资建房款。彭国顺跟他说，为了方便建房小组开支，要他一个人保管四枚印鉴章以及银行转账支票、现金支票和支票验证密码器。故他一个人可以随意支取账户中的款项。彭国顺与严春桃也从没有到银行对账。银行给每个人邮寄了对账单，但彭国顺除了第一次看了一下对账单，以后的对账单都是他收下来的，并没有告诉其他两个人。彭国顺和严春桃只是口头问了，从没到银行核对，也没有要回个人印鉴。直到2016年初，彭国顺才要求他把其和严春桃的个人印鉴交还给他们二人。但是这个时候，账户里的钱已经被他挪用了，只剩下8000余元。期间，在2013年9月的一天，彭国顺与其到中国工商银行祁东县支行（祁东县中心市场）转账时，当着彭国顺的面，他在填写好的转账支票上盖上“单位建房小组”、“彭国顺、严春桃、许某某”共四枚印鉴章，从账户中支取了建房款。 15、证人周某的证言，证明其于2008年7月至2013年5月任原单位局长期间，经局班子成员研究决定并经全体职工大会同意进行合伙建房，计生局每个干部职工合伙集资5万元，后来成立合伙建房领导小组，其任组长。单位财务人员在中国银行设立了专账。2013年，因为职工提出要将集资款分出来管理，他就召开了局领导班子会议，决定由彭国顺具体负责职工合伙建房工作。彭国顺负责时将集资款账户转到了工商银行。其于2013年5月离开了计生局等情况。 16、证人刘某的证言，证明2010年职工合伙建房小组成立时，合伙建房资金由局财务室代管，其当时是协管财务。2013年后，由彭国顺负责的时候，因工商银行找他揽储，他就找了彭国顺，彭国顺就答应了。于是就以单位的名义向县财政局、人民银行重新申请公对公账户，具体开户工作是彭国顺安排的。集资建房款就从中国银行开设的银行户头转存到了中国工商银行开设的合伙建房专户。中国工商银行要求存留会计、出纳和主管领导的私人印章和建房小组公章，他和罗某决定留了彭国顺、严春桃、许某某的私人印鉴。他不知道是怎么管理的，出事后才知道他们三个人的印鉴都在许某某一个人手里。 17、证人陈某的证言，证明其于2013年5月至2016年1月任原单位局长，她上任后就召集了彭国顺、严春桃、许某某到办公室谈话，要求三人各自管理好自己的印鉴。她任局长期间，从未允许私用建房款，也不知道彭国顺挪用的事情。 18、证人朱某的证言，证明2010年6月份成立单位合伙建房小组，2013年3月重新确定小组成员，彭国顺为副组长、分管领导，会计是严春桃，出纳是许某某。2013年单位出台了合伙建房管理试行办法，他作为指导员对建房10万元以上工程款和所有非直接费用开支发票进行鉴签。但2014年3月改任副局长之后，没有履行指导员职责了。 19、证人刘某乙的证言，证明其2008年6月到原单位财务股任出纳，2010年单位集资建房，并向单位职工每人筹集5万元，2012年再次向职工每人筹集3万元。2012年底2013年初，局里变更了建房小组财务人员，具体由彭国顺分管建房工作，会计为严春桃，出纳为许某某。会计、出纳应各自管好自己的印章，每月扎帐。 20、证人曾某的证言，证明其自2004年任原单位财务股股长至今，2010年局里成立了建房小组，她是建房小组出纳。2012年底，局里变更了建房小组成员，分管领导是彭国顺，严春桃是会计，许某某是出纳。她将建房小组财务资料全部移交给了严春桃。 21、证人刘某丙的证言，证明其于2013年9月17日与彭国顺以及另一名工作人员在中国工商银行转账，看到该名工作人员持有所有印鉴章的情况。 22、证人罗某乙、刘某丁、于某、雷某的证言，分别证明彭国顺可以支配建房款的情况。 23、被告人彭国顺的供述，证明2010年，原单位党组决定集资建房，并于2010年、2012年两次筹集了1300多万元，花销了900多万元，下余的400多万元全部放在财务室。2012年底，因职工提出将建房款与局财务分开管理，经局党组会议研究，重新确定了领导小组成员，严春桃为会计、许某某为出纳，2013年他开始担任建房领导小组副组长，分管职工建房工作。在他分管时，刘某副局长（之前分管建房工作的）安排相关人员把余下的400多万元从中国银行转存到工商银行，并在工商银行留了许某某、严春桃以及他的印鉴。在400多万元转存到工商银行后，有一天许某某与严春桃到他的办公室讲，刘某副局长安排他把他们三个人的印鉴刻好了，他觉得奇怪，严春桃说是刘某副局长安排的，他看到印鉴已经刻好，于是默认了，并安排他们到工商银行把印鉴预留。之后严春桃与许某某也一直未将印鉴给他，他也没有问他们要。他的印鉴刻好后从未到他手里来过。支票上加盖工行预留的他、严春桃、许某某的私人印鉴以及职工合伙建房领导小组公章才可以支取存款。在2013年9月份，他和许某某一起去银行办理转账手续，才知道预留的公章和三个人的印鉴都在许某某处。在得知许某某一人保管公章和三个印鉴时，他已经意识到许某某可以随时支取建房款，但并未要求各人各自保管自己的印鉴。他担任副组长期间，没有主动要求会计提供账目过目，也从没看到过工行送达的流水明细账，他也不清楚是否要与银行对账，也从未安排过专人负责与银行对账，而且到银行对账应该是会计的职责，不需要安排。2016年5月30日，他安排严春桃去银行打账目，发现许某某将建房款挪用了。 24、被告人严春桃的供述，证明彭国顺安排他雕刻了彭国顺、严春桃、许某某三枚私人印鉴章，并将印鉴章全部交给许某某保管，并对上犯罪事实供认不讳。 上述证据，经庭审质证，被告人彭国顺对许某某的证言提出异议，称其不是财务主管，这是许某某的个人推测，他也没有安排许某某保管四枚印鉴章；对证人周某的证言提出异议，称局里没有安排他对建房工作全盘管理；对陈某的证言提出异议，称没有谈过话；对自己在检察院的供述提出异议，称自己过度担责，自己只是一小部分责任；对被告人严春桃的供述提出异议，称党组和制度都没有明确他就是财务主管，刻印鉴以及将钱从中国银行转存到中国工商银行均系刘某安排的，他也没有安排将公章以及私人印章全部交给许某某。辩护人彭见明对证人许某某的证言提出异议，称许某某证言中关于彭国顺分管财务及全盘工作属于个人推测，有证人朱某的证言可以印证，刘某安排严春桃雕刻了印章而非彭国顺，印鉴交给彭国顺再由彭国顺交给许某某的时间、地点不明确；对被告人严春桃的供述提出异议，称严春桃说预留印鉴以及将印鉴全部交给许某某保管均属推卸责任的说法；对鉴定意见提出异议，称涉案款项不属于公款。辩护人周楚雄对证人许某某的证言提出异议，称许某某系涉案当事人，其证言不应采纳；证人周某作为领导小组组长，将全盘管理工作推卸给副组长，属于推卸责任，其证言亦不能采纳；对证人刘某的证言提出异议，称在银行预留印章和银行开户、下发文件都是由刘某决定，与案子有很大关联，且刘某当时也是将章子交由出纳管理；对证人罗某乙、刘某丁、于某、雷某的证言提出异议，称与本案无关；对被告人彭国顺的供述提出异议，称关于预留印鉴主要是为了个人挪用的部分供述存在诱供，应不予认定；对被告人严春桃的供述提出异议，称雕刻印章以及办理开户均系刘某安排的，彭国顺没有有安排许某某保管所有印鉴章；对鉴定意见提出异议，称数额只是账面损失而非实际损失，是否属于公款尚存疑。被告人严春桃对毕业证明提出异议，称其毕业后未从事相关工作，且没有会计证。对于被告人彭国顺及其辩护人彭见明、周楚雄，被告人严春桃均无异议的证据，证据来源、形式合法，内容客观、真实，且各证据之间能相互印证，形成了证据锁链，能够证明案件事实，可以作为本案定案的依据，予以确认。对于被告人彭国顺及其辩护人彭见明、周楚雄、被告人严春桃有异议的证据，本院作如下分析认定： 被告人彭国顺作为建房领导小组副组长、工程管理组组长、分管领导，根据“单位合伙建房管理试行办法”中的规定，被告人彭国顺负责办理各项建房手续、组织工程招标、实施工程质量管理等具体日常工作，在资金管理方面，10万元以内的工程直接费用由分管领导指示。由此可见，被告人彭国顺负责建房小组的具体日常工作，并对财务具有管理职责。证人周某、罗某乙、刘某丁、于某、雷某的证言佐证了该部分内容。许某某系本案证人，而非当事人，其证实被告人彭国顺安排将银行预留印鉴章全部由其保管，且与被告人严春桃的当庭供述相互印证。涉案集资建房款经对公账户审批手续，开设了单位的专用账户，用途为集资建房款，并由原单位管理，鉴定意见根据其专业知识认为该款项属于单位合伙建房小组专项资金，应属于公款性质，并无不当。许某某挪用4，440，996元，至今未能归还，损害事实已经造成。被告人彭国顺及其辩护人彭见明、周楚雄关于该部分证据提出的异议，没有事实依据，不予采纳。证人刘某证实了系其决定雕刻被告人彭国顺、严春桃、许某某的私人印鉴章。证人陈某关于谈话的证言，系孤证。被告人彭国顺及其辩护人彭见明、周楚雄关于该部分证据提出的异议，于法有据，予以确认。被告人严春桃关于毕业证提出的异议，于法无据，不予采纳。 被告人彭国顺及其辩护人彭见明、周楚雄向法庭提交了下列证据： 1、单位的建议书，证明该单位认为被告人彭国顺、严春桃有自首情节、无犯罪故意、有悔罪诚意，建议法院对被告人彭国顺、严春桃予以从轻处罚。 2、祁东县人民检察院检察建议书，证明办案机关发现案发单位的工作程序、管理模式、财务监管等存在问题，并建议单位采取对策的情况。 3、祁东某团购房建设基本要求，证明湖南某房地产开发有限公司愿意让利给集资户，承担许某某挪用资金的追回风险，各集资户实际没有受到损失。 4、建住房［2006］196号文件，证明案发单位违反国家规定，有关集资建房利益、集资款损失不具有正当性。 5、证人张某华的证言，证明2012年12月至2015年7月，其主管中国工商银行祁东县支行中心市场支行，刘某安排许某某和严春桃一起办理开户手续，并按要求提交了相关资料，预留了彭国顺、严春桃、许某某的私人印鉴章。凭支票、预留所有印鉴章和公章，才能支取款。 公诉机关对证据3、4、5提出异议，认为与本案无关。对于公诉机关没有异议的证据，予以确认。对公诉机关提出异议的证据，本院作如下分析认定： 证据3经本院庭后调查核实，形式、来源合法，内容客观真实，具有证明力，能够证明案件事实，本院予以采信。证据4证明违规集资建房的责任承担方式，与本案没有关联，不予采纳。证人张某华证实开户、预留印鉴、支取款的条件等情况，与被告人彭国顺、严春桃的供述相符，予以确认；关于系刘某安排严春桃、许某某办理开户手续的部分证言，没有其他证据佐证，与被告人彭国顺、严春桃以及证人许某某的证言相悖，不予采纳。 ","cpfxgc":"本院认为，被告人彭国顺担任原单位职工合伙建房领导小组副组长、分管领导，违背财务管理相关规定，未能管理好自己的印鉴章，明知许某某一人持有银行预留的所有印鉴章可以随时支取建房款，却未采取措施；被告人严春桃担任单位合伙建房领导小组会计，未能保管好自己的私人印鉴章，亦未能及时对账以履行对资金的监管职责。二被告人工作严重不负责任，共同导致原单位职工集资建房款4，440，996元被出纳许某某挪用，至今未归还，造成公共财产遭受重大损失，其行为已构成玩忽职守罪，且情节特别严重，应当依法追究二被告人的刑事责任。公诉机关指控被告人彭国顺、严春桃犯玩忽职守罪的事实清楚，证据确实、充分，所指控的罪名成立。辩护人彭见明提出的单位管理有问题，应由单位承担主要责任的辩解意见；辩护人周楚雄提出的被告人彭国顺没有组织和安排对账的职责，且其将印鉴交由许某某保管的工作失误与涉案损失之间没有因果关系的辩解意见，均与本案查明的事实不符，于法无据，本院不予采纳。被告人彭国顺、严春桃自动投案，并如实供述自己的罪行，系自首，依法可以从轻或者减轻处罚。被告人彭国顺协助司法机关前往云南抓捕逃犯许某某，虽未能成功找到许某某，不宜认定为立功，但可以酌情从轻处罚。本案的损失由许某某挪用公款的犯罪行为直接造成，案发后，被告人彭国顺、严春桃积极挽回经济损失，可酌情从轻处罚。核被告人彭国顺、严春桃的犯罪情节和悔罪表现，本院决定对被告人彭国顺、严春桃免予刑事处罚。依照《中华人民共和国刑法》第三百九十七条第一款、第六十七条第一款、第三十七条，《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第二款第（二）项之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 被告人彭国顺犯玩忽职守罪，免予刑事处罚。 被告人严春桃犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省衡阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。","qw":"湖南省祁东县人民法院 刑事判决书 （2017）湘0426刑初91号 公诉机关湖南省祁东县人民检察院。 被告人彭国顺，男，54岁，湖南省祁东县人。2016年11月2日因涉嫌犯玩忽职守罪、挪用公款罪被祁东县人民检察院决定取保候审。2017年4月5日被本院决定取保候审。现在家。 辩护人彭见明，广东君一律师事务所律师。 辩护人周楚雄，广东南粤律师事务所律师。 被告人严春桃，男，36岁，湖南省祁东县人。2016年10月27日因涉嫌犯玩忽职守罪被祁东县人民检察院取保候审。2017年4月5日被本院决定取保候审。现在家。 湖南省祁东县人民检察院以衡祁检公诉刑诉［2017］95号起诉书指控被告人彭国顺、严春桃犯玩忽职守罪，于2017年4月5日向本院提起公诉。本院于同日立案并依法组成合议庭，于2017年4月24日公开开庭进行了审理。祁东县人民检察院指派代理检察员彭彪出庭支持公诉，被告人彭国顺及其辩护人彭见明、周楚雄，被告人严春桃到庭参加诉讼。2017年6月20日，因案件复杂，本院申请延长审理期限三个月。现已审理终结。 湖南省祁东县人民检察院指控，被告人彭国顺、严春桃身为国家机关工作人员，受原单位委托，在分别担任原单位建房领导小组副组长（分管领导）、会计期间，工作严重不负责任，致使原单位建房公款共计4，440，996元被出纳许某某（已判决）挪用，至今未归还，造成公共财产遭受重大损失，其行为均已触犯《中华人民共和国刑法》第三百九十七条第一款的规定，犯罪事实清楚，证据确实、充分，应当以玩忽职守罪追究二被告人的刑事责任。公诉机关并提供了相关证据予以证明，提请本院对被告人彭国顺、严春桃依法判处。 被告人彭国顺辩称对账属于财务人员的份内工作，其只是领导责任，如果领导责任达到了犯罪，愿意承担责任。 辩护人彭见明对于公诉机关指控的罪名没有异议，但辩称被告人彭国顺的犯罪情节显著轻微，依法应免予刑事处罚；单位管理模式不完善、工作程序不规范、监督责任不到位等诸多客观因素是直接导致本案发生的客观原因，且涉案建房集资款是否属于公共财产，有待界定，对于本案的发生以及法律后果应由原单位承担主要法律责任；案发后，被告人彭国顺主动向祁东县人民检察院投案自首，并积极协同司法机关抓捕许某某，具有自首和立功表现，愿意积极弥补所造成的的经济损失，应当依法从轻或减轻处罚。 辩护人周楚雄辩称，公诉机关认为“未组织和安排及时对账”属于被告人彭国顺未履行的职责义务，缺乏明确、直接的依据；公诉机关指控“被告人彭国顺违背财务管理相关规定，擅自安排，将银行预留印鉴全部交给出纳许某某一人管理”，没有合法、有效的证据证明，更未达到证据确实、充分的证明标准；被告人严春桃系会计，应是本案第一被告人；被告人彭国顺将预留的个人印鉴交给出纳许某某保管，只是工作失误，且该失误与本案损失之间没有刑法上的直接因果关系；许某某赌博输光4，440，996元不符合常理，且该损失只是账面损失，尚存在减少和挽回的可能；涉案集资建房款不具有正当合法性，不受国家法律的保护，不成立玩忽职守罪；被告人彭国顺自首，且主动协助侦查机关抓捕许某某，悔罪态度诚恳，愿意主动弥补损失，建议免予刑事处罚。 被告人严春桃对对公诉机关指控的犯罪事实和罪名均无异议，请求法院从轻处罚。 经审理查明，2010年3月，原单位启动职工合伙建房，并制定了合伙建房公约，成立了职工合伙建房领导小组，同时还成立了财务小组，在中国银行祁东县支行开立单位建房小组对公账户。2012年12月经原单位研究并经全体职工大会选举，重新确定了领导小组成员，并制定了合伙建房管理试行办法，被告人彭国顺是分管领导、领导小组副组长、工程建设管理组组长，被告人严春桃是财务管理组会计，许某某是财务管理组出纳。2013年3月12日，原单位在中国工商银行股份有限公司祁东县中心市场支行开设合伙建房专用存款账户，并预留“原单位建房小组（公章）”、“彭国顺（私章）”、“严春桃（私章）”、“许某某（私章）”等印鉴。随后，被告人彭国顺违背财务管理相关规定，擅自安排，将预留的印鉴全部交由许某某保管。2013年9月17日，被告人彭国顺安排许某某转账时，看到许某某独自一人就可以自由支取建房款，但未作处置。之后，许某某利用其担任出纳并管理全部印鉴章的便利，先后数十次挪用建房款，截止2015年11月30日，共计挪用4，440，996元归个人使用，至今未归还。期间，被告人彭国顺没有组织和安排对账，被告人严春桃亦没有进行对账。2016年9月5日，经衡阳市金马司法鉴定所鉴定，许某某所挪用的原单位建房小组资金4，440，996元，属于原单位建房小组的专项资金，应属于公款性质。 2016年6月2日，许某某挪用公款案被祁东县人民检察院立案侦查后，被告人彭国顺于2016年6月6日配合侦查机关前往云南抓捕许某某，但未果。同年7月21日，许某某在云南省景洪市花伴里小区被景洪市公安局北路派出所抓获。2016年8月25日，被告人彭国顺、严春桃主动到祁东县人民检察院投案，并如实供述自己的罪行。在案件审理过程中，被告人彭国顺主动缴纳七十万元、被告人严春桃主动缴纳三十万元以弥补损失。 另查明，2016年11月23日，许某某因犯挪用公款罪，被本院依法判处有期徒刑八年，其所挪用的公款四百四十四万零九百九十六元予以追缴，返还给被害人原单位建房小组。案件现已移送本院执行局执行。 上述事实，公诉机关提供了下列证据予以证明： 1、立案决定书，证明了案件的来源。 2、到案经过，证明被告人彭国顺、严春桃自动投案。 3、原单位建房小组在中国工商银行股份有限公司祁东县中心市场支行开设银行账户的资料，证明2013年3月12日原单位在中国工商银行股份有限公司祁东县中心市场支行开立专用存款账户以及预留印鉴的情况。 4、原单位建房工作自查情况的汇报，证明该局职工合伙建房资金来源、具体分工和管理制度、开支和结存情况以及建房账目管理等相关资料情况。 5、原单位建房管理试行办法，证明该局成立合伙建房领导小组，下设工程建设管理组和财务管理组，被告人彭国顺为分管领导、副组长、工程建设管理组组长，被告人严春桃为会计，以及各小组分工、职责的相关情况。 6、原单位建房户收入情况一览表、某单位职工合伙建房资金支出明细，证明该局职工合伙建房职工交款明细及建房资金支出情况。 7、会议记录，证明原单位于2012年12月11日召开局全体班子成员会议，成立合伙建房小组等情况。 8、建房小组账户交易明细、支票等，证明许某某挪用原单位建房小组账户资金的银行交易记录、交易凭证等情况。 9、原单位任职通知，证明被告人严春桃系原单位宣教中心副主任。 10、学籍册、毕业生登记表、证明，证明被告人严春桃系湖南省衡阳市财政会计学习毕业，专业为财政税务，但不在湖南省会计人员管理系统中。 11、刑事判决书，证明许某某因挪用公款罪被本院判处有期徒刑八年，其所挪用的公款四百四十四万零九百九十六元予以追缴，返还给被害人原单位建房小组。案件现已移送本院执行局执行。 12、户籍证明、干部简要情况表，证明被告人彭国顺、严春桃的出生年月日以及工作简历等情况。 13、鉴定意见，证明许某某从原单位职工合伙建房小组挪用资金4，440，996元，根据原单位提供的开户资料、《收入表》，该款项系原单位合伙建房款及原单位职工合伙建房小组往来收入款，属于原单位合伙建房小组的专项资金，应属于公款性质；许某某挪用的4，440，996元已用于炒股和百家乐网络赌博且全部亏损的情况。 14、证人许某某的证言，2012年12月份，原单位重新成立了建房领导小组，彭国顺为分管领导，职工建房领导小组的具体工作由其负责，严春桃为会计，他为出纳。彭国顺跟他和严春桃说，要把建房款从中国银行祁东县支行转存到中国工商银行祁东支行，并带领他和严春桃到祁东县财政局、人民银行去办理公对公开户审批手续。公对公账户审批手续批复下来以后，因为中国工商银行祁东县支行要求预留印鉴章进行银行业务结算，彭国顺就安排严春桃雕刻了“彭国顺、严春桃、许某某”三枚个人印鉴章。在中国工商银行祁东县支行预留好“单位建房领导小组”、“彭国顺、严春桃、许某某”共四枚印鉴章后，彭国顺就安排他和严春桃去中国银行祁东县支行将建房款转存到了中国工商银行的账户中，他担任出纳期间，经管了476万元的集资建房款。彭国顺跟他说，为了方便建房小组开支，要他一个人保管四枚印鉴章以及银行转账支票、现金支票和支票验证密码器。故他一个人可以随意支取账户中的款项。彭国顺与严春桃也从没有到银行对账。银行给每个人邮寄了对账单，但彭国顺除了第一次看了一下对账单，以后的对账单都是他收下来的，并没有告诉其他两个人。彭国顺和严春桃只是口头问了，从没到银行核对，也没有要回个人印鉴。直到2016年初，彭国顺才要求他把其和严春桃的个人印鉴交还给他们二人。但是这个时候，账户里的钱已经被他挪用了，只剩下8000余元。期间，在2013年9月的一天，彭国顺与其到中国工商银行祁东县支行（祁东县中心市场）转账时，当着彭国顺的面，他在填写好的转账支票上盖上“单位建房小组”、“彭国顺、严春桃、许某某”共四枚印鉴章，从账户中支取了建房款。 15、证人周某的证言，证明其于2008年7月至2013年5月任原单位局长期间，经局班子成员研究决定并经全体职工大会同意进行合伙建房，计生局每个干部职工合伙集资5万元，后来成立合伙建房领导小组，其任组长。单位财务人员在中国银行设立了专账。2013年，因为职工提出要将集资款分出来管理，他就召开了局领导班子会议，决定由彭国顺具体负责职工合伙建房工作。彭国顺负责时将集资款账户转到了工商银行。其于2013年5月离开了计生局等情况。 16、证人刘某的证言，证明2010年职工合伙建房小组成立时，合伙建房资金由局财务室代管，其当时是协管财务。2013年后，由彭国顺负责的时候，因工商银行找他揽储，他就找了彭国顺，彭国顺就答应了。于是就以单位的名义向县财政局、人民银行重新申请公对公账户，具体开户工作是彭国顺安排的。集资建房款就从中国银行开设的银行户头转存到了中国工商银行开设的合伙建房专户。中国工商银行要求存留会计、出纳和主管领导的私人印章和建房小组公章，他和罗某决定留了彭国顺、严春桃、许某某的私人印鉴。他不知道是怎么管理的，出事后才知道他们三个人的印鉴都在许某某一个人手里。 17、证人陈某的证言，证明其于2013年5月至2016年1月任原单位局长，她上任后就召集了彭国顺、严春桃、许某某到办公室谈话，要求三人各自管理好自己的印鉴。她任局长期间，从未允许私用建房款，也不知道彭国顺挪用的事情。 18、证人朱某的证言，证明2010年6月份成立单位合伙建房小组，2013年3月重新确定小组成员，彭国顺为副组长、分管领导，会计是严春桃，出纳是许某某。2013年单位出台了合伙建房管理试行办法，他作为指导员对建房10万元以上工程款和所有非直接费用开支发票进行鉴签。但2014年3月改任副局长之后，没有履行指导员职责了。 19、证人刘某乙的证言，证明其2008年6月到原单位财务股任出纳，2010年单位集资建房，并向单位职工每人筹集5万元，2012年再次向职工每人筹集3万元。2012年底2013年初，局里变更了建房小组财务人员，具体由彭国顺分管建房工作，会计为严春桃，出纳为许某某。会计、出纳应各自管好自己的印章，每月扎帐。 20、证人曾某的证言，证明其自2004年任原单位财务股股长至今，2010年局里成立了建房小组，她是建房小组出纳。2012年底，局里变更了建房小组成员，分管领导是彭国顺，严春桃是会计，许某某是出纳。她将建房小组财务资料全部移交给了严春桃。 21、证人刘某丙的证言，证明其于2013年9月17日与彭国顺以及另一名工作人员在中国工商银行转账，看到该名工作人员持有所有印鉴章的情况。 22、证人罗某乙、刘某丁、于某、雷某的证言，分别证明彭国顺可以支配建房款的情况。 23、被告人彭国顺的供述，证明2010年，原单位党组决定集资建房，并于2010年、2012年两次筹集了1300多万元，花销了900多万元，下余的400多万元全部放在财务室。2012年底，因职工提出将建房款与局财务分开管理，经局党组会议研究，重新确定了领导小组成员，严春桃为会计、许某某为出纳，2013年他开始担任建房领导小组副组长，分管职工建房工作。在他分管时，刘某副局长（之前分管建房工作的）安排相关人员把余下的400多万元从中国银行转存到工商银行，并在工商银行留了许某某、严春桃以及他的印鉴。在400多万元转存到工商银行后，有一天许某某与严春桃到他的办公室讲，刘某副局长安排他把他们三个人的印鉴刻好了，他觉得奇怪，严春桃说是刘某副局长安排的，他看到印鉴已经刻好，于是默认了，并安排他们到工商银行把印鉴预留。之后严春桃与许某某也一直未将印鉴给他，他也没有问他们要。他的印鉴刻好后从未到他手里来过。支票上加盖工行预留的他、严春桃、许某某的私人印鉴以及职工合伙建房领导小组公章才可以支取存款。在2013年9月份，他和许某某一起去银行办理转账手续，才知道预留的公章和三个人的印鉴都在许某某处。在得知许某某一人保管公章和三个印鉴时，他已经意识到许某某可以随时支取建房款，但并未要求各人各自保管自己的印鉴。他担任副组长期间，没有主动要求会计提供账目过目，也从没看到过工行送达的流水明细账，他也不清楚是否要与银行对账，也从未安排过专人负责与银行对账，而且到银行对账应该是会计的职责，不需要安排。2016年5月30日，他安排严春桃去银行打账目，发现许某某将建房款挪用了。 24、被告人严春桃的供述，证明彭国顺安排他雕刻了彭国顺、严春桃、许某某三枚私人印鉴章，并将印鉴章全部交给许某某保管，并对上犯罪事实供认不讳。 上述证据，经庭审质证，被告人彭国顺对许某某的证言提出异议，称其不是财务主管，这是许某某的个人推测，他也没有安排许某某保管四枚印鉴章；对证人周某的证言提出异议，称局里没有安排他对建房工作全盘管理；对陈某的证言提出异议，称没有谈过话；对自己在检察院的供述提出异议，称自己过度担责，自己只是一小部分责任；对被告人严春桃的供述提出异议，称党组和制度都没有明确他就是财务主管，刻印鉴以及将钱从中国银行转存到中国工商银行均系刘某安排的，他也没有安排将公章以及私人印章全部交给许某某。辩护人彭见明对证人许某某的证言提出异议，称许某某证言中关于彭国顺分管财务及全盘工作属于个人推测，有证人朱某的证言可以印证，刘某安排严春桃雕刻了印章而非彭国顺，印鉴交给彭国顺再由彭国顺交给许某某的时间、地点不明确；对被告人严春桃的供述提出异议，称严春桃说预留印鉴以及将印鉴全部交给许某某保管均属推卸责任的说法；对鉴定意见提出异议，称涉案款项不属于公款。辩护人周楚雄对证人许某某的证言提出异议，称许某某系涉案当事人，其证言不应采纳；证人周某作为领导小组组长，将全盘管理工作推卸给副组长，属于推卸责任，其证言亦不能采纳；对证人刘某的证言提出异议，称在银行预留印章和银行开户、下发文件都是由刘某决定，与案子有很大关联，且刘某当时也是将章子交由出纳管理；对证人罗某乙、刘某丁、于某、雷某的证言提出异议，称与本案无关；对被告人彭国顺的供述提出异议，称关于预留印鉴主要是为了个人挪用的部分供述存在诱供，应不予认定；对被告人严春桃的供述提出异议，称雕刻印章以及办理开户均系刘某安排的，彭国顺没有有安排许某某保管所有印鉴章；对鉴定意见提出异议，称数额只是账面损失而非实际损失，是否属于公款尚存疑。被告人严春桃对毕业证明提出异议，称其毕业后未从事相关工作，且没有会计证。对于被告人彭国顺及其辩护人彭见明、周楚雄，被告人严春桃均无异议的证据，证据来源、形式合法，内容客观、真实，且各证据之间能相互印证，形成了证据锁链，能够证明案件事实，可以作为本案定案的依据，予以确认。对于被告人彭国顺及其辩护人彭见明、周楚雄、被告人严春桃有异议的证据，本院作如下分析认定： 被告人彭国顺作为建房领导小组副组长、工程管理组组长、分管领导，根据“单位合伙建房管理试行办法”中的规定，被告人彭国顺负责办理各项建房手续、组织工程招标、实施工程质量管理等具体日常工作，在资金管理方面，10万元以内的工程直接费用由分管领导指示。由此可见，被告人彭国顺负责建房小组的具体日常工作，并对财务具有管理职责。证人周某、罗某乙、刘某丁、于某、雷某的证言佐证了该部分内容。许某某系本案证人，而非当事人，其证实被告人彭国顺安排将银行预留印鉴章全部由其保管，且与被告人严春桃的当庭供述相互印证。涉案集资建房款经对公账户审批手续，开设了单位的专用账户，用途为集资建房款，并由原单位管理，鉴定意见根据其专业知识认为该款项属于单位合伙建房小组专项资金，应属于公款性质，并无不当。许某某挪用4，440，996元，至今未能归还，损害事实已经造成。被告人彭国顺及其辩护人彭见明、周楚雄关于该部分证据提出的异议，没有事实依据，不予采纳。证人刘某证实了系其决定雕刻被告人彭国顺、严春桃、许某某的私人印鉴章。证人陈某关于谈话的证言，系孤证。被告人彭国顺及其辩护人彭见明、周楚雄关于该部分证据提出的异议，于法有据，予以确认。被告人严春桃关于毕业证提出的异议，于法无据，不予采纳。 被告人彭国顺及其辩护人彭见明、周楚雄向法庭提交了下列证据： 1、单位的建议书，证明该单位认为被告人彭国顺、严春桃有自首情节、无犯罪故意、有悔罪诚意，建议法院对被告人彭国顺、严春桃予以从轻处罚。 2、祁东县人民检察院检察建议书，证明办案机关发现案发单位的工作程序、管理模式、财务监管等存在问题，并建议单位采取对策的情况。 3、祁东某团购房建设基本要求，证明湖南某房地产开发有限公司愿意让利给集资户，承担许某某挪用资金的追回风险，各集资户实际没有受到损失。 4、建住房［2006］196号文件，证明案发单位违反国家规定，有关集资建房利益、集资款损失不具有正当性。 5、证人张某华的证言，证明2012年12月至2015年7月，其主管中国工商银行祁东县支行中心市场支行，刘某安排许某某和严春桃一起办理开户手续，并按要求提交了相关资料，预留了彭国顺、严春桃、许某某的私人印鉴章。凭支票、预留所有印鉴章和公章，才能支取款。 公诉机关对证据3、4、5提出异议，认为与本案无关。对于公诉机关没有异议的证据，予以确认。对公诉机关提出异议的证据，本院作如下分析认定： 证据3经本院庭后调查核实，形式、来源合法，内容客观真实，具有证明力，能够证明案件事实，本院予以采信。证据4证明违规集资建房的责任承担方式，与本案没有关联，不予采纳。证人张某华证实开户、预留印鉴、支取款的条件等情况，与被告人彭国顺、严春桃的供述相符，予以确认；关于系刘某安排严春桃、许某某办理开户手续的部分证言，没有其他证据佐证，与被告人彭国顺、严春桃以及证人许某某的证言相悖，不予采纳。 本院认为，被告人彭国顺担任原单位职工合伙建房领导小组副组长、分管领导，违背财务管理相关规定，未能管理好自己的印鉴章，明知许某某一人持有银行预留的所有印鉴章可以随时支取建房款，却未采取措施；被告人严春桃担任单位合伙建房领导小组会计，未能保管好自己的私人印鉴章，亦未能及时对账以履行对资金的监管职责。二被告人工作严重不负责任，共同导致原单位职工集资建房款4，440，996元被出纳许某某挪用，至今未归还，造成公共财产遭受重大损失，其行为已构成玩忽职守罪，且情节特别严重，应当依法追究二被告人的刑事责任。公诉机关指控被告人彭国顺、严春桃犯玩忽职守罪的事实清楚，证据确实、充分，所指控的罪名成立。辩护人彭见明提出的单位管理有问题，应由单位承担主要责任的辩解意见；辩护人周楚雄提出的被告人彭国顺没有组织和安排对账的职责，且其将印鉴交由许某某保管的工作失误与涉案损失之间没有因果关系的辩解意见，均与本案查明的事实不符，于法无据，本院不予采纳。被告人彭国顺、严春桃自动投案，并如实供述自己的罪行，系自首，依法可以从轻或者减轻处罚。被告人彭国顺协助司法机关前往云南抓捕逃犯许某某，虽未能成功找到许某某，不宜认定为立功，但可以酌情从轻处罚。本案的损失由许某某挪用公款的犯罪行为直接造成，案发后，被告人彭国顺、严春桃积极挽回经济损失，可酌情从轻处罚。核被告人彭国顺、严春桃的犯罪情节和悔罪表现，本院决定对被告人彭国顺、严春桃免予刑事处罚。依照《中华人民共和国刑法》第三百九十七条第一款、第六十七条第一款、第三十七条，《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第二款第（二）项之规定，经本院审判委员会讨论决定，判决如下： 被告人彭国顺犯玩忽职守罪，免予刑事处罚。 被告人严春桃犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省衡阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。 审判长曾芬芬 人民陪审员周波 人民陪审员赵剑平 二〇一七年十一月六日 书记员何美娟 附：本判决适用法律条文 《中华人民共和国刑法》 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》 第一条国家机关工作人员滥用职权或者玩忽职守，具有下列情形之一的，应当认定为刑法第三百九十七条规定的“致使公共财产、国家和人民利益遭受重大损失”： （一）造成死亡1人以上，或者重伤3人以上，或者轻伤9人以上，或者重伤2人、轻伤3人以上，或者重伤1人、轻伤6人以上的； （二）造成经济损失30万元以上的； （三）造成恶劣社会影响的； （四）其他致使公共财产、国家和人民利益遭受重大损失的情形。 具有下列情形之一的，应当认定为刑法第三百九十七条规定的“情节特别严重”： （二）造成经济损失150万元以上的；","writId":"00210610a9537b5cef94082f185f7026852","writName":"被告人彭国顺、严春桃玩忽职守罪一案刑事判决书"}
