{"ajId":"bfc551c3-9bc8-4ca1-9f93-26dce3811de0","ajName":"梁庆犯非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪、招摇撞骗罪一案","ajjbqk":" 经审理查明： 一、非法买卖枪支事实 2015年2月份，被告人梁庆与老乡冉某（已判刑）相商以人民币1000元的价格购买改装枪支；后冉某从四川省筠连县通过快递向被告人梁庆邮寄了1支由无缝钢管、砂轮等配件改装过的射钉枪。同年3月18日，民警从被告人梁庆处依法查扣了该枪支。经鉴定，该枪支为射钉枪改装后以火药为动力的具有杀伤力的非制式枪支。 上述事实，被告人梁庆在开庭审理过程中均无异议，且有公诉机关提交的并经当庭质证、认证的海盐县公安局接受证据清单；中国农业银行交易明细查询单；证人王某甲、冉某的证言；嘉兴市公安司法鉴定中心枪支检验报告；涉案枪支照片以及被告人梁庆所作的供述等证据所证实，足以认定。 二、招摇撞骗事实 2015年3月18日中午11时30分左右，被告人梁庆路过海盐县武原街道长潭路23号一家棋牌室时，发现里面有人在赌博，便心生歹念，进入棋牌室内，谎称自己是海盐县公安局某位警察，并打电话谎称让其“同行”几分钟内“处警”，后责令其中的二名参赌人员将身份证和随身携带的“东西”交出来；后被告人梁庆从被害人余某手中强拿现金人民币100元，从被害人王某丙上衣口袋内搜得现金人民币450元及价值60元的米歌牌智能手机（MEEG105型）1部。因被告人梁庆的穿着、言行举止等不像警察，且无任何身份证件表明其是警察，棋牌室老板高某甲发现端倪后即予以报警；同时，二被害人在被提醒后从已经离开现场的被告人处分别追回了被取走的现金100元和手机1部。 上述事实，被告人梁庆在开庭审理过程中无本质异议，且有公诉机关提交的并经当庭质证的海盐县公安局110报警单、扣押赃款决定书、扣押和发还物品清单及照片；涉案手机照片；证人陈某甲、高某甲、文某、龙某等人的证言；被害人王某丙、余某的陈述；海盐县价格认证中心价格鉴定结论书；海盐县武原街道谢家路与长潭路东北角道路监控视频资料以及被告人梁庆的供述等证据证实，足以认定。 关于被告人梁庆对本节事实所提，其所拿100元现金和手机系向被害人所借、被害人也是主动给其的，其借手机的目的是为了报警，且事后也已将手机和现金100元返还给二被害人等的辩解。本院认为，经庭审质证的证据足以证明被告人梁庆所提“借钱、借手机”之情节子虚乌有，其事后用被害人的手机报案属于案发后防止被害人报警或追赃等而给予被害人压力的欺骗行为；而在二被害人追讨钱物时其自愿交还的情节则属于对涉案赃款赃物的处理，并不影响案件的定性，故对其辩解不予采信。诚然，在具体量刑时本院可酌情考虑该退赃情节。 关于辩护人所提“被告人梁庆虽冒充警察，但其并未声称前来‘抓赌’，而且是针对其中的二名非四川籍男子索取财物，故其行为不属于‘冒充警察抓赌’，不构成招摇撞骗罪”等的意见。本院认为，被告人梁庆为了达到获取非法利益的目的，进入棋牌室后向参赌人员声称自己是某警察，需要检查身份证件，并以电话报警让“同行”来处理等相威胁和欺骗，其实质就是一种假冒警察“抓赌”行为。被告人梁庆利用警察身份趁其中的二名参赌者害怕被处理而心虚、慌张之际，“巧取豪夺”钱财的事实清楚、证据充分。尽管被告人梁庆对被害人王某丙有搜身等类似抢劫行为，但是其以警察身份出现致使参赌者处于害怕心理而不敢反抗，此种心理并不是来自被告人的言语或暴力威胁，而是因害怕被处理，是违法人员对人民警察的畏惧，因此其不敢反抗，最终“忍气吞声”放弃了自己的合法财产，其目的也是为了使自己的赌博行为不被查处以逃避法律制裁。综上，被告人梁庆的上述行为符合招摇撞骗罪的构成要件，公诉机关据此指控其行为已构成招摇撞骗罪并无不当，故对辩护人所提异议本院不予采纳。 三、以危险方法危害公共安全事实 2015年3月18日中午，被告人梁庆从海盐县武原街道长潭路23号棋牌室内出来后，携带从冉某处购得的射钉枪及专用“空包弹”，打车至海盐县人民医院就医。后在该医院急诊室治疗期间，因医护人员无法满足其所提的“帮助点烟、要求医院领导出来”等无理要求，情绪激动，便持该射钉枪在急救室内肆意连续射击，致现场医护人员、××病人及家属处于危险状态，并引发公众恐慌。期间，被告人梁庆持枪向正在隔壁病床治疗的被害人徐某丁左臂射击1次，后又用枪柄殴打对方，致被害人徐某丁身体多处受伤后昏迷。经法医鉴定，被害人徐某丁因外伤致左眼损伤，盲目5级，损伤程度达重伤二级；同时其头面部等多处损伤程度达轻伤一级，颈椎等多处损伤程度达轻伤二级。 上述事实，被告人梁庆在开庭审理过程中均无异议，且有被告人梁庆在海盐县人民医院就医期间的处方清单和费用明细清单；海盐县公安局现场勘查笔录及照片、搜查笔录及照片、提取笔录、扣押枪支与“空包弹”及弹壳决定书、扣押物品清单及照片；海盐县人民医院急诊室监控视频刻录光盘及视频情况说明；被害人徐某丁的陈述；嘉兴市公安司法鉴定中心DNA鉴定书；证人黄某甲、徐某甲、徐某乙、苗某、黄某乙、俞某、陆某、沈某、王某乙、仇某、高某乙、钟某、徐某丙、汤某等人的证言；海盐县公安司法鉴定中心法医学人体损伤程度鉴定书及补充鉴定书以及被告人梁庆的多次供述等证据证实，足以认定。 四、编造虚假恐怖信息事实 2015年3月18日下午，被告人梁庆在海盐县人民医院急诊室持枪肆意射击并被处警民警抓获后，编造在海盐县人民医院的车库内以及海盐县武原街道秦山大厦均安装了定时炸弹的虚假恐怖信息，造成公安机关出动大量警力对上述地点进行排查并引发一定范围内的公众恐慌，造成了恶劣的社会影响。 上述事实，被告人梁庆在开庭审理过程中没有本质异议，且有嘉兴市公安局特警支队出具的出警记录及突发性事件工作登记表；浙江在线对本节事实的新闻报道和发布的现场“排爆”照片以及被告人梁庆的供述等证据所证实，足以认定。 另查明：1、被告人梁庆曾因患躁狂症、双相情感障碍等精神疾病，自2009年4月至2015年1月期间，多次在海宁市第四人民医院就医治疗，并长期服用精神活性物质“曲马多”，本次案发前后因情绪冲动多次滋事伤人、打砸，在羁押期间亦有发作。2015年5月15日，经浙江省立同德医院司法鉴定所法医鉴定：被告人梁庆患有曲马多所致的精神障碍，作案时并非受精神病性症状影响，其实质性辨认和控制能力存在，被评定为完全刑事责任能力。2、案发后，被告人梁庆能如实供述自己所犯事实，并能主动检举他人犯罪事实并经查证属实，属有坦白和立功情节。3、被告人梁庆曾因犯盗窃罪，在1996年、1998年二次被本院判处有期徒刑；因故意伤害犯罪在2004年又被本院判处有期徒刑三年六个月；因犯非法拘禁罪，于2009年10月30日被本院判处有期徒刑一年三个月；因犯寻衅滋事罪和非法拘禁罪，于2011年8月16日被本院分别判处有期徒刑一年三个月、一年三个月，合并执行有期徒刑二年二个月，后于2013年5月2日刑满释放，属在刑满释放后五年内重新故意犯罪。 上述事实，被告人梁庆在开庭审理过程中没有异议，且有被告人梁庆自己的供述及其在海宁市第四人民医院住院治疗期间的病历和出院记录；证人张某、陈某乙、刘某、宋某等人的证言；浙江省立同德医院司法鉴定所法医精神病鉴定意见书；海盐县公安局出具的情况说明；本院（2011）嘉盐刑初字第238号刑事判决书以及浙江省长湖监狱出具的罪犯档案资料等证据所证实，足以认定。 ","cpfxgc":"本院认为，被告人梁庆违反国家枪支管理规定，非法购买以火药为动力且具有杀伤力的非制式枪支1支；并无视社会公共秩序和人民群众生命、健康安全，在公共场所持上述枪支肆意射击并用枪柄殴打无辜群众，导致1人重伤并引发公众恐慌的严重后果；此外，其还冒充人民警察招摇撞骗，骗得他人财产价值人民币610元，并故意编造爆炸威胁的虚假恐怖信息，严重扰乱了社会公共秩序，其行为已分别构成了非法买卖枪支罪、以危险方法危害公共安全罪、招摇撞骗罪和编造虚假恐怖信息罪。公诉机关的指控成立。被告人梁庆在刑罚执行完毕后五年内又重新故意犯罪，系累犯，应对其从重处罚；鉴于其到案后有坦白和立功情节，可采纳辩护意见，对其从轻处罚；另鉴于其能当庭自我认罪等，亦可采纳辩护意见，对其酌情从轻处罚。被告人梁庆一人犯数罪，应对其实行数罪并罚。另作案工具及涉案罪物证均应予没收。据此，依照《中华人民共和国刑法》第一百二十五条第一款、第一百一十五条、第二百七十九条、第二百九十一条之一，第六十五条、第六十七条第三款、第六十八条、第六十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人梁庆犯非法买卖枪支罪，判处有期徒刑三年六个月；犯以危险方法危害公共安全罪，判处有期徒刑十年；犯招摇撞骗罪，判处有期徒刑一年；犯编造虚假恐怖信息罪，判处有期徒刑一年，决定执行有期徒刑十二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月19日起至2027年3月18日止。） 二、作案工具射钉改装枪1支及射钉枪专用弹及弹壳，由扣押机关依法予以处理；装涉案枪支的工具盒一只予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"浙江省海盐县人民法院 刑事判决书 （2015）嘉盐刑初字第476号 公诉机关海盐县人民检察院。 被告人梁庆，农民。曾因犯盗窃罪，先后于1996年1月11日、1998年9月9日被本院分别判处有期徒刑一年三个月和三年六个月，并处罚金人民币3000元；因犯故意伤害罪，于2004年8月23日被本院判处有期徒刑三年六个月；因犯非法拘禁罪，于2009年10月30日被本院判处有期徒刑一年三个月，2010年8月18日刑满释放；因犯寻衅滋事罪和非法拘禁罪，于2011年8月16日被本院分别判处有期徒刑一年三个月、一年三个月，合并执行有期徒刑二年二个月，后于2013年5月2日刑满释放。因涉嫌犯非法持有枪支罪、抢劫罪、以危险方法危害公共安全罪，于2015年3月19日被海盐县公安局决定刑事拘留，同年6月5日被执行逮捕。现羁押于海盐县看守所。 指定辩护人肖海林，浙江海威特律师事务所律师。 海盐县人民检察院以盐检公诉刑诉（2015）第434号起诉书指控被告人梁庆犯非法买卖枪支罪、招摇撞骗罪、以危险方法危害公共安全罪、编造虚假恐怖信息罪，于2015年11月6日向本院提起公诉，本院于同月9日受理后，依法组成合议庭，公开开庭审理了本案。海盐县人民检察院指派检察员印珊丽和叶海华出庭支持公诉，被告人梁庆及其指定辩护人肖海林均到庭参加了诉讼。现已审理终结。 经审理查明： 一、非法买卖枪支事实 2015年2月份，被告人梁庆与老乡冉某（已判刑）相商以人民币1000元的价格购买改装枪支；后冉某从四川省筠连县通过快递向被告人梁庆邮寄了1支由无缝钢管、砂轮等配件改装过的射钉枪。同年3月18日，民警从被告人梁庆处依法查扣了该枪支。经鉴定，该枪支为射钉枪改装后以火药为动力的具有杀伤力的非制式枪支。 上述事实，被告人梁庆在开庭审理过程中均无异议，且有公诉机关提交的并经当庭质证、认证的海盐县公安局接受证据清单；中国农业银行交易明细查询单；证人王某甲、冉某的证言；嘉兴市公安司法鉴定中心枪支检验报告；涉案枪支照片以及被告人梁庆所作的供述等证据所证实，足以认定。 二、招摇撞骗事实 2015年3月18日中午11时30分左右，被告人梁庆路过海盐县武原街道长潭路23号一家棋牌室时，发现里面有人在赌博，便心生歹念，进入棋牌室内，谎称自己是海盐县公安局某位警察，并打电话谎称让其“同行”几分钟内“处警”，后责令其中的二名参赌人员将身份证和随身携带的“东西”交出来；后被告人梁庆从被害人余某手中强拿现金人民币100元，从被害人王某丙上衣口袋内搜得现金人民币450元及价值60元的米歌牌智能手机（MEEG105型）1部。因被告人梁庆的穿着、言行举止等不像警察，且无任何身份证件表明其是警察，棋牌室老板高某甲发现端倪后即予以报警；同时，二被害人在被提醒后从已经离开现场的被告人处分别追回了被取走的现金100元和手机1部。 上述事实，被告人梁庆在开庭审理过程中无本质异议，且有公诉机关提交的并经当庭质证的海盐县公安局110报警单、扣押赃款决定书、扣押和发还物品清单及照片；涉案手机照片；证人陈某甲、高某甲、文某、龙某等人的证言；被害人王某丙、余某的陈述；海盐县价格认证中心价格鉴定结论书；海盐县武原街道谢家路与长潭路东北角道路监控视频资料以及被告人梁庆的供述等证据证实，足以认定。 关于被告人梁庆对本节事实所提，其所拿100元现金和手机系向被害人所借、被害人也是主动给其的，其借手机的目的是为了报警，且事后也已将手机和现金100元返还给二被害人等的辩解。本院认为，经庭审质证的证据足以证明被告人梁庆所提“借钱、借手机”之情节子虚乌有，其事后用被害人的手机报案属于案发后防止被害人报警或追赃等而给予被害人压力的欺骗行为；而在二被害人追讨钱物时其自愿交还的情节则属于对涉案赃款赃物的处理，并不影响案件的定性，故对其辩解不予采信。诚然，在具体量刑时本院可酌情考虑该退赃情节。 关于辩护人所提“被告人梁庆虽冒充警察，但其并未声称前来‘抓赌’，而且是针对其中的二名非四川籍男子索取财物，故其行为不属于‘冒充警察抓赌’，不构成招摇撞骗罪”等的意见。本院认为，被告人梁庆为了达到获取非法利益的目的，进入棋牌室后向参赌人员声称自己是某警察，需要检查身份证件，并以电话报警让“同行”来处理等相威胁和欺骗，其实质就是一种假冒警察“抓赌”行为。被告人梁庆利用警察身份趁其中的二名参赌者害怕被处理而心虚、慌张之际，“巧取豪夺”钱财的事实清楚、证据充分。尽管被告人梁庆对被害人王某丙有搜身等类似抢劫行为，但是其以警察身份出现致使参赌者处于害怕心理而不敢反抗，此种心理并不是来自被告人的言语或暴力威胁，而是因害怕被处理，是违法人员对人民警察的畏惧，因此其不敢反抗，最终“忍气吞声”放弃了自己的合法财产，其目的也是为了使自己的赌博行为不被查处以逃避法律制裁。综上，被告人梁庆的上述行为符合招摇撞骗罪的构成要件，公诉机关据此指控其行为已构成招摇撞骗罪并无不当，故对辩护人所提异议本院不予采纳。 三、以危险方法危害公共安全事实 2015年3月18日中午，被告人梁庆从海盐县武原街道长潭路23号棋牌室内出来后，携带从冉某处购得的射钉枪及专用“空包弹”，打车至海盐县人民医院就医。后在该医院急诊室治疗期间，因医护人员无法满足其所提的“帮助点烟、要求医院领导出来”等无理要求，情绪激动，便持该射钉枪在急救室内肆意连续射击，致现场医护人员、××病人及家属处于危险状态，并引发公众恐慌。期间，被告人梁庆持枪向正在隔壁病床治疗的被害人徐某丁左臂射击1次，后又用枪柄殴打对方，致被害人徐某丁身体多处受伤后昏迷。经法医鉴定，被害人徐某丁因外伤致左眼损伤，盲目5级，损伤程度达重伤二级；同时其头面部等多处损伤程度达轻伤一级，颈椎等多处损伤程度达轻伤二级。 上述事实，被告人梁庆在开庭审理过程中均无异议，且有被告人梁庆在海盐县人民医院就医期间的处方清单和费用明细清单；海盐县公安局现场勘查笔录及照片、搜查笔录及照片、提取笔录、扣押枪支与“空包弹”及弹壳决定书、扣押物品清单及照片；海盐县人民医院急诊室监控视频刻录光盘及视频情况说明；被害人徐某丁的陈述；嘉兴市公安司法鉴定中心DNA鉴定书；证人黄某甲、徐某甲、徐某乙、苗某、黄某乙、俞某、陆某、沈某、王某乙、仇某、高某乙、钟某、徐某丙、汤某等人的证言；海盐县公安司法鉴定中心法医学人体损伤程度鉴定书及补充鉴定书以及被告人梁庆的多次供述等证据证实，足以认定。 四、编造虚假恐怖信息事实 2015年3月18日下午，被告人梁庆在海盐县人民医院急诊室持枪肆意射击并被处警民警抓获后，编造在海盐县人民医院的车库内以及海盐县武原街道秦山大厦均安装了定时炸弹的虚假恐怖信息，造成公安机关出动大量警力对上述地点进行排查并引发一定范围内的公众恐慌，造成了恶劣的社会影响。 上述事实，被告人梁庆在开庭审理过程中没有本质异议，且有嘉兴市公安局特警支队出具的出警记录及突发性事件工作登记表；浙江在线对本节事实的新闻报道和发布的现场“排爆”照片以及被告人梁庆的供述等证据所证实，足以认定。 另查明：1、被告人梁庆曾因患躁狂症、双相情感障碍等精神疾病，自2009年4月至2015年1月期间，多次在海宁市第四人民医院就医治疗，并长期服用精神活性物质“曲马多”，本次案发前后因情绪冲动多次滋事伤人、打砸，在羁押期间亦有发作。2015年5月15日，经浙江省立同德医院司法鉴定所法医鉴定：被告人梁庆患有曲马多所致的精神障碍，作案时并非受精神病性症状影响，其实质性辨认和控制能力存在，被评定为完全刑事责任能力。2、案发后，被告人梁庆能如实供述自己所犯事实，并能主动检举他人犯罪事实并经查证属实，属有坦白和立功情节。3、被告人梁庆曾因犯盗窃罪，在1996年、1998年二次被本院判处有期徒刑；因故意伤害犯罪在2004年又被本院判处有期徒刑三年六个月；因犯非法拘禁罪，于2009年10月30日被本院判处有期徒刑一年三个月；因犯寻衅滋事罪和非法拘禁罪，于2011年8月16日被本院分别判处有期徒刑一年三个月、一年三个月，合并执行有期徒刑二年二个月，后于2013年5月2日刑满释放，属在刑满释放后五年内重新故意犯罪。 上述事实，被告人梁庆在开庭审理过程中没有异议，且有被告人梁庆自己的供述及其在海宁市第四人民医院住院治疗期间的病历和出院记录；证人张某、陈某乙、刘某、宋某等人的证言；浙江省立同德医院司法鉴定所法医精神病鉴定意见书；海盐县公安局出具的情况说明；本院（2011）嘉盐刑初字第238号刑事判决书以及浙江省长湖监狱出具的罪犯档案资料等证据所证实，足以认定。 本院认为，被告人梁庆违反国家枪支管理规定，非法购买以火药为动力且具有杀伤力的非制式枪支1支；并无视社会公共秩序和人民群众生命、健康安全，在公共场所持上述枪支肆意射击并用枪柄殴打无辜群众，导致1人重伤并引发公众恐慌的严重后果；此外，其还冒充人民警察招摇撞骗，骗得他人财产价值人民币610元，并故意编造爆炸威胁的虚假恐怖信息，严重扰乱了社会公共秩序，其行为已分别构成了非法买卖枪支罪、以危险方法危害公共安全罪、招摇撞骗罪和编造虚假恐怖信息罪。公诉机关的指控成立。被告人梁庆在刑罚执行完毕后五年内又重新故意犯罪，系累犯，应对其从重处罚；鉴于其到案后有坦白和立功情节，可采纳辩护意见，对其从轻处罚；另鉴于其能当庭自我认罪等，亦可采纳辩护意见，对其酌情从轻处罚。被告人梁庆一人犯数罪，应对其实行数罪并罚。另作案工具及涉案罪物证均应予没收。据此，依照《中华人民共和国刑法》第一百二十五条第一款、第一百一十五条、第二百七十九条、第二百九十一条之一，第六十五条、第六十七条第三款、第六十八条、第六十九条、第六十四条之规定，判决如下： 一、被告人梁庆犯非法买卖枪支罪，判处有期徒刑三年六个月；犯以危险方法危害公共安全罪，判处有期徒刑十年；犯招摇撞骗罪，判处有期徒刑一年；犯编造虚假恐怖信息罪，判处有期徒刑一年，决定执行有期徒刑十二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月19日起至2027年3月18日止。） 二、作案工具射钉改装枪1支及射钉枪专用弹及弹壳，由扣押机关依法予以处理；装涉案枪支的工具盒一只予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长董轶军 人民陪审员杨国忠 人民陪审员陆林华 二〇一五年十二月三十一日 书记员吴李琳","writId":"058692bb4c00b01adc21f5bee23220f13f1","writName":"梁庆犯非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪、招摇撞骗罪等一审刑事判决书"}
