{"ajId":"a932daf4-35a7-4677-a8e2-b4743d105981","ajName":"常州市金坛区人民医院心内科单位受贿罪任某单位受贿罪、受贿罪一案","ajjbqk":" 公诉机关起诉指控： 一、单位受贿 2015年至2016年间，被告单位常州市金坛区人民医院心内科在医用耗材采购过程中，非法收受耗材供应商回扣款共计人民币124万元。被告人任某作为被告单位常州市金坛区人民医院心内科主任，利用职务便利，直接经手上述单位业务员给付的回扣款，并将该款按照科室事先商定的分配方案在心内科内部进行分配，用于科室开支、医生手术补助、福利发放等，其个人分得人民币15万余元。 二、受贿 2015年至2016年6月左右，被告人任某在担任常州市金坛区人民医院心内科主任期间，在医用耗材采购过程中，违反国家规定，先后二次收受南京华章源贸易有限公司、上海意值医疗科技中心业务员章某1贿送的回扣款共计人民币7万元。 为证实指控的犯罪，公诉机关提供了相应证据。据此认为，被告单位常州市金坛区人民医院心内科构成单位受贿罪；被告人任某的行为构成单位受贿罪、受贿罪。因此，建议对被告单位判处罚金；对被告人任某犯单位受贿罪在有期徒刑六个月至一年六个月间量刑；犯受贿罪在有期徒刑六个月至一年间量刑，并处罚金。 被告单位常州市金坛区人民医院心内科及被告人任某对起诉书指控的事实及罪名均无异议。 辩护人对起诉书指控被告人任某犯单位受贿罪的事实及罪名无异议，但认为被告人任某收受章某1贿送的回扣共计人民币7万元应当认定为单位受贿，主要理由是被告人任某分得的人民币7万元是回扣款分配方式的问题，并且被告人任某只实施了收受章某1回扣款的一个行为，属想象竞合犯，因此不应当数罪并罚。另认为被告人任某系初犯，归案后能如实供述自己的罪行，案发后被告人任某及科室人员全部退赃，被告人自愿认罪并缴纳罚金，因此建议对被告人任某在有期徒刑一年以下量刑并宣告缓刑。 经审理查明： 一、单位受贿 2015年至2016年间，被告单位常州市金坛区人民医院心内科在医用耗材采购过程中，非法收受耗材供应商上海信鼎医疗器械有限公司、南京学兴科技发展有限公司、南京淳高商贸有限公司、江苏信鼎贸易有限公司、南京华章源贸易有限公司、上海意值医疗科技中心、南京德辉医疗科技有限公司回扣款共计人民币124万元，为上述单位在医用耗材销售方面谋取利益。被告人任某作为被告单位常州市金坛区人民医院心内科主任，利用职务便利，直接经手上述回扣款，并将该款按照科室事先商定的分配方案在心内科内部进行分配，用于科室开支、医生手术补助、福利发放等，其个人分得人民币15万余元。具体事实分述如下： 1、2015年间，被告单位常州市金坛区人民医院心内科先后收受上海信鼎医疗器械有限公司常州地区业务经理戴某贿送的回扣款共计人民币8万元。 2、2016年4月左右，被告单位常州市金坛区人民医院心内科收受上海信鼎医疗器械有限公司常州地区业务经理戴某贿送的回扣款人民币4万元。 3、2015年间，被告单位常州市金坛区人民医院心内科先后收受南京学兴科技发展有限公司业务员章某2贿送的回扣款共计人民币8万元。 4、2016年4月左右，被告单位常州市金坛区人民医院心内科收受南京淳高商贸有限公司业务员章某2贿送的回扣款人民币2万元。 5、2015年间，被告单位常州市金坛区人民医院心内科先后收受江苏信鼎贸易有限公司业务员钱琛贿送的回扣款共计人民币18万元。 6、2015年至2016年6月左右，被告单位常州市金坛区人民医院心内科先后收受南京华章源贸易有限公司、上海意值医疗科技中心业务员章某1贿送的回扣款共计人民币82万元。 7、2016年6月左右，被告单位常州市金坛区人民医院心内科收受南京德辉医疗科技有限公司业务员王某原贿送的回扣款人民币2万元。 二、受贿 2015年至2016年6月左右，被告人任某在担任常州市金坛区人民医院心内科主任期间，在医用耗材采购过程中，违反国家规定，先后二次收受南京华章源贸易有限公司、上海意值医疗科技中心业务员章某1贿送的回扣款共计人民币7万元。 2016年12月30日，被告人任某将人民币126600元退至常州市金坛区惩治腐败廉政建设领导小组办公室账户。案发后，被告人任某向常州市金坛区人民医院退出人民币10万元，被告单位其他医生向常州市金坛区人民医院退出人民币合计1121500元。在本案审理期间，常州市金坛区人民医院将被告人任某及被告单位其他医生退出的款项合计人民币1221500元缴至本院罚没收入专户。 另查明，常州市金坛区人民医院是由常州市金坛区卫生和计划生育局举办的事业单位法人，心内科系常州市金坛区人民医院内设科室。被告人任某于2014年7月任常州市金坛区人民医院心内科副主任兼十七病区主任，同年12月任常州市金坛区人民医院心内科主任；2016年1月任常州市金坛区人民医院心内科主任兼十七病区主任，同年11月任常州市金坛区人民医院心内科主任兼十七、十八病区主任。 上述事实，不仅有被告人任某的供述，还有证人戴某、章某1、于某、吕某等人的证言笔录，常州市金坛区人民医院事业单位法人证书，常州市金坛区人民医院关于职务任免的通知，常州市金坛区人民医院提供的心内科耗材汇总表，相关业务往来增值税发票、记账凭证及库房验收凭证，中国工商银行出具的现金存款凭条复印件，心内科职工上缴款明细表，常州市金坛区监察局出具的案发说明，常州市金坛区人民检察院反贪污贿赂局出具的案发经过等证据予以证实。 ","cpfxgc":"本院认为，被告单位常州市金坛区人民医院心内科作为国有事业单位内设机构，在经济往来中，在帐外暗中收受各种名义的回扣，为他人谋取利益，情节严重，其行为已构成单位受贿罪；被告人任某作为被告单位直接负责的主管人员，应按照单位受贿罪追究刑事责任。被告人任某身为国有事业单位中从事公务的人员，违反国家规定，收受各种名义的回扣，归个人所有，数额较大，其行为又构成受贿罪。公诉机关指控被告单位常州市金坛区人民医院心内科犯单位受贿罪，被告人任某犯单位受贿罪、受贿罪，罪名成立，应予采纳。被告人任某一人犯数罪，依法应当数罪并罚。 对于辩护人提出的被告人任某收受章某1贿送的回扣人民币7万元应认定为单位受贿的辩护意见。从证人章某1的证言笔录及被告人任某的供述来看，起诉书认定的人民币7万元部分，系章某1许诺给被告人任某个人的回扣款，被告单位其他医生对被告人任某个人分得的该部分回扣款既不知情，亦未参与分配。我国刑法学意义上的想象竞合犯，是指一个行为触犯了数个罪名的情况，处罚的原则是“择一重处断”。本案中，被告人任某实施的收受章某1单独贿送给其本人的回扣款人民币7万元并未触犯数个罪名。而且仅就人民币7万元的数额来看，我国刑法规定的个人受贿在处断上较单位受贿重。因此，辩护人提出的上述辩护意见理由不能成立，本院不予采纳。 被告人任某归案后能如实供述自己的犯罪事实，是坦白，依法可以从轻处罚。庭审中，被告人任某自愿认罪，对其可以酌情从轻处罚。案发后，被告单位其他医生能积极退出赃款，在本案审理期间，被告单位又能预缴罚金，对被告单位可以酌情从轻处罚。案发前后，被告人任某能积极退赃，在本案审理期间，亦能积极预缴罚金，有悔罪表现，对其均可酌情从轻处罚。根据被告人任某的犯罪情节、认罪态度和悔罪表现，对其可以从轻处罚并可宣告缓刑。辩护人提出的“被告人任某系初犯，能如实供述且自愿认罪，全部退赃并预缴罚金，建议对其从轻处罚并适用缓刑”的辩护意见成立，本院均予以采纳。但根据被告人任某的具体情节，不宜对其在有期徒刑一年以下量刑，本院对辩护人提出的相应量刑建议不予采纳。为维护国家工作人员的廉洁性，惩罚犯罪，依照《中华人民共和国刑法》第三百八十七条、第三百八十五条第二款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第十二条第一款、第九十三条第二款、第三十条、第三十一条、第六十七条第三款、第六十九条第一款、第三款、第七十二第一款、第三款、第七十三条第二款、第三款、第六十四条、第五十二条，最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十八条、第十九条第一款之规定，判决如下：","pjjg":" 一、被告单位常州市金坛区人民医院心内科犯单位受贿罪，判处罚金人民币二十万元（罚金已预缴）。 二、被告人任某犯单位受贿罪，判处有期徒刑一年；被告人任某犯受贿罪，判处有期徒刑六个月，并处罚金人民币十万元。决定执行有期徒刑一年三个月，缓刑二年，并处罚金人民币十万元（缓刑考验期从判决确定之日起计算。罚金已预缴）。 三、被告人任某及被告单位常州市金坛区人民医院心内科其他医生退出的赃款共计人民币1310000元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向江苏省常州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"常州市金坛区人民法院 刑事判决书 （2017）苏0482刑初516号 公诉机关常州市金坛区人民检察院。 被告单位常州市金坛区人民医院心内科，系常州市金坛区人民医院内设科室。 诉讼代表人杨某，男，1968年6月23日生，常州市金坛区人民医院心内科医生，住江苏省常州市金坛区。 被告人任某，男，1969年5月10日生，汉族，湖南省临澧县人，本科文化，常州市金坛区人民医院心内科主任，住江苏省常州市金坛区。因涉嫌犯单位受贿罪，于2017年1月10日被刑事拘留，2017年1月23日被逮捕，同年4月20日转取保候审。 辩护人王华富，江苏剑群律师事务所律师。 常州市金坛区人民检察院以坛检诉刑诉［2017］512号起诉书指控被告单位常州市金坛区人民医院心内科犯单位受贿罪、被告人任某犯单位受贿罪、受贿罪，于2017年10月16日向本院提起公诉。本院于当日立案，并依法适用普通程序，组成合议庭，公开开庭进行了审理。常州市金坛区人民检察院指派检察员沈佳俊出庭支持公诉，被告单位诉讼代表人杨黎明、被告人任某及其辩护人王华富到庭参加诉讼。因出现不能抗拒的原因，本案于2017年12月4日中止审理，于2018年1月29日恢复审理。现已审理终结。 公诉机关起诉指控： 一、单位受贿 2015年至2016年间，被告单位常州市金坛区人民医院心内科在医用耗材采购过程中，非法收受耗材供应商回扣款共计人民币124万元。被告人任某作为被告单位常州市金坛区人民医院心内科主任，利用职务便利，直接经手上述单位业务员给付的回扣款，并将该款按照科室事先商定的分配方案在心内科内部进行分配，用于科室开支、医生手术补助、福利发放等，其个人分得人民币15万余元。 二、受贿 2015年至2016年6月左右，被告人任某在担任常州市金坛区人民医院心内科主任期间，在医用耗材采购过程中，违反国家规定，先后二次收受南京华章源贸易有限公司、上海意值医疗科技中心业务员章某1贿送的回扣款共计人民币7万元。 为证实指控的犯罪，公诉机关提供了相应证据。据此认为，被告单位常州市金坛区人民医院心内科构成单位受贿罪；被告人任某的行为构成单位受贿罪、受贿罪。因此，建议对被告单位判处罚金；对被告人任某犯单位受贿罪在有期徒刑六个月至一年六个月间量刑；犯受贿罪在有期徒刑六个月至一年间量刑，并处罚金。 被告单位常州市金坛区人民医院心内科及被告人任某对起诉书指控的事实及罪名均无异议。 辩护人对起诉书指控被告人任某犯单位受贿罪的事实及罪名无异议，但认为被告人任某收受章某1贿送的回扣共计人民币7万元应当认定为单位受贿，主要理由是被告人任某分得的人民币7万元是回扣款分配方式的问题，并且被告人任某只实施了收受章某1回扣款的一个行为，属想象竞合犯，因此不应当数罪并罚。另认为被告人任某系初犯，归案后能如实供述自己的罪行，案发后被告人任某及科室人员全部退赃，被告人自愿认罪并缴纳罚金，因此建议对被告人任某在有期徒刑一年以下量刑并宣告缓刑。 经审理查明： 一、单位受贿 2015年至2016年间，被告单位常州市金坛区人民医院心内科在医用耗材采购过程中，非法收受耗材供应商上海信鼎医疗器械有限公司、南京学兴科技发展有限公司、南京淳高商贸有限公司、江苏信鼎贸易有限公司、南京华章源贸易有限公司、上海意值医疗科技中心、南京德辉医疗科技有限公司回扣款共计人民币124万元，为上述单位在医用耗材销售方面谋取利益。被告人任某作为被告单位常州市金坛区人民医院心内科主任，利用职务便利，直接经手上述回扣款，并将该款按照科室事先商定的分配方案在心内科内部进行分配，用于科室开支、医生手术补助、福利发放等，其个人分得人民币15万余元。具体事实分述如下： 1、2015年间，被告单位常州市金坛区人民医院心内科先后收受上海信鼎医疗器械有限公司常州地区业务经理戴某贿送的回扣款共计人民币8万元。 2、2016年4月左右，被告单位常州市金坛区人民医院心内科收受上海信鼎医疗器械有限公司常州地区业务经理戴某贿送的回扣款人民币4万元。 3、2015年间，被告单位常州市金坛区人民医院心内科先后收受南京学兴科技发展有限公司业务员章某2贿送的回扣款共计人民币8万元。 4、2016年4月左右，被告单位常州市金坛区人民医院心内科收受南京淳高商贸有限公司业务员章某2贿送的回扣款人民币2万元。 5、2015年间，被告单位常州市金坛区人民医院心内科先后收受江苏信鼎贸易有限公司业务员钱琛贿送的回扣款共计人民币18万元。 6、2015年至2016年6月左右，被告单位常州市金坛区人民医院心内科先后收受南京华章源贸易有限公司、上海意值医疗科技中心业务员章某1贿送的回扣款共计人民币82万元。 7、2016年6月左右，被告单位常州市金坛区人民医院心内科收受南京德辉医疗科技有限公司业务员王某原贿送的回扣款人民币2万元。 二、受贿 2015年至2016年6月左右，被告人任某在担任常州市金坛区人民医院心内科主任期间，在医用耗材采购过程中，违反国家规定，先后二次收受南京华章源贸易有限公司、上海意值医疗科技中心业务员章某1贿送的回扣款共计人民币7万元。 2016年12月30日，被告人任某将人民币126600元退至常州市金坛区惩治腐败廉政建设领导小组办公室账户。案发后，被告人任某向常州市金坛区人民医院退出人民币10万元，被告单位其他医生向常州市金坛区人民医院退出人民币合计1121500元。在本案审理期间，常州市金坛区人民医院将被告人任某及被告单位其他医生退出的款项合计人民币1221500元缴至本院罚没收入专户。 另查明，常州市金坛区人民医院是由常州市金坛区卫生和计划生育局举办的事业单位法人，心内科系常州市金坛区人民医院内设科室。被告人任某于2014年7月任常州市金坛区人民医院心内科副主任兼十七病区主任，同年12月任常州市金坛区人民医院心内科主任；2016年1月任常州市金坛区人民医院心内科主任兼十七病区主任，同年11月任常州市金坛区人民医院心内科主任兼十七、十八病区主任。 上述事实，不仅有被告人任某的供述，还有证人戴某、章某1、于某、吕某等人的证言笔录，常州市金坛区人民医院事业单位法人证书，常州市金坛区人民医院关于职务任免的通知，常州市金坛区人民医院提供的心内科耗材汇总表，相关业务往来增值税发票、记账凭证及库房验收凭证，中国工商银行出具的现金存款凭条复印件，心内科职工上缴款明细表，常州市金坛区监察局出具的案发说明，常州市金坛区人民检察院反贪污贿赂局出具的案发经过等证据予以证实。 本院认为，被告单位常州市金坛区人民医院心内科作为国有事业单位内设机构，在经济往来中，在帐外暗中收受各种名义的回扣，为他人谋取利益，情节严重，其行为已构成单位受贿罪；被告人任某作为被告单位直接负责的主管人员，应按照单位受贿罪追究刑事责任。被告人任某身为国有事业单位中从事公务的人员，违反国家规定，收受各种名义的回扣，归个人所有，数额较大，其行为又构成受贿罪。公诉机关指控被告单位常州市金坛区人民医院心内科犯单位受贿罪，被告人任某犯单位受贿罪、受贿罪，罪名成立，应予采纳。被告人任某一人犯数罪，依法应当数罪并罚。 对于辩护人提出的被告人任某收受章某1贿送的回扣人民币7万元应认定为单位受贿的辩护意见。从证人章某1的证言笔录及被告人任某的供述来看，起诉书认定的人民币7万元部分，系章某1许诺给被告人任某个人的回扣款，被告单位其他医生对被告人任某个人分得的该部分回扣款既不知情，亦未参与分配。我国刑法学意义上的想象竞合犯，是指一个行为触犯了数个罪名的情况，处罚的原则是“择一重处断”。本案中，被告人任某实施的收受章某1单独贿送给其本人的回扣款人民币7万元并未触犯数个罪名。而且仅就人民币7万元的数额来看，我国刑法规定的个人受贿在处断上较单位受贿重。因此，辩护人提出的上述辩护意见理由不能成立，本院不予采纳。 被告人任某归案后能如实供述自己的犯罪事实，是坦白，依法可以从轻处罚。庭审中，被告人任某自愿认罪，对其可以酌情从轻处罚。案发后，被告单位其他医生能积极退出赃款，在本案审理期间，被告单位又能预缴罚金，对被告单位可以酌情从轻处罚。案发前后，被告人任某能积极退赃，在本案审理期间，亦能积极预缴罚金，有悔罪表现，对其均可酌情从轻处罚。根据被告人任某的犯罪情节、认罪态度和悔罪表现，对其可以从轻处罚并可宣告缓刑。辩护人提出的“被告人任某系初犯，能如实供述且自愿认罪，全部退赃并预缴罚金，建议对其从轻处罚并适用缓刑”的辩护意见成立，本院均予以采纳。但根据被告人任某的具体情节，不宜对其在有期徒刑一年以下量刑，本院对辩护人提出的相应量刑建议不予采纳。为维护国家工作人员的廉洁性，惩罚犯罪，依照《中华人民共和国刑法》第三百八十七条、第三百八十五条第二款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第十二条第一款、第九十三条第二款、第三十条、第三十一条、第六十七条第三款、第六十九条第一款、第三款、第七十二第一款、第三款、第七十三条第二款、第三款、第六十四条、第五十二条，最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十八条、第十九条第一款之规定，判决如下： 一、被告单位常州市金坛区人民医院心内科犯单位受贿罪，判处罚金人民币二十万元（罚金已预缴）。 二、被告人任某犯单位受贿罪，判处有期徒刑一年；被告人任某犯受贿罪，判处有期徒刑六个月，并处罚金人民币十万元。决定执行有期徒刑一年三个月，缓刑二年，并处罚金人民币十万元（缓刑考验期从判决确定之日起计算。罚金已预缴）。 三、被告人任某及被告单位常州市金坛区人民医院心内科其他医生退出的赃款共计人民币1310000元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向江苏省常州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 （此页无正文） 审判长张照鹏 人民陪审员张福明 人民陪审员朱小华 二〇一八年一月三十一日 法官助理马雁婷 书记员邹菲菲 附本案判决适用的法律条文： 《中华人民共和国刑法》第三百八十三条：对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第三百八十五条：国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条：对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十七条：国家机关、国有公司、企业、事业单位、人民团体，索取、非法收受他人财物，为他人谋取利益，情节严重的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役。前款所列单位，在经济往来中，在帐外暗中收受各种名义的回扣、手续费的，以受贿论，依照前款的规定处罚。 第十二条：中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任，但是如果本法不认为是犯罪或者处刑较轻的，适用本法。本法施行以前，依照当时的法律已经作出的生效判决，继续有效。 第三十条：公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。第三十一条：单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第五十二条：判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条：判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响。宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。第七十三条：拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。缓刑考验期限，从判决确定之日起计算。 第九十三条：本法所称国家工作人员，是指国家机关中从事公务的人员。国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条：贪污或者受贿数额在三万元以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的“数额较大”，依法判处三年以下有期徒刑或者拘役，并处罚金。 贪污数额在一万元以上不满三万元，具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）贪污救灾、抢险、防汛、优抚、扶贫、移民、救济、防疫、社会捐助等特定款物的； （二）曾因贪污、受贿、挪用公款受过党纪、行政处分的； （三）曾因故意犯罪受过刑事追究的； （四）赃款赃物用于非法活动的； （五）拒不交待赃款赃物去向或者拒不配合追缴工作，致使无法追缴的； （六）造成恶劣影响或者其他严重后果的。 受贿数额在一万元以上不满三万元，具有前款第二项至第六项规定的情形之一，或者具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）多次索贿的； （二）为他人谋取不正当利益，致使公共财产、国家和人民利益遭受损失的； （三）为他人谋取职务提拔、调整的。 第十八条：贪污贿赂犯罪分子违法所得的一切财物，应当依照刑法第六十四条的规定予以追缴或者责令退赔，对被害人的合法财产应当及时返还。对尚未追缴到案或者尚未足额退赔的违法所得，应当继续追缴或者责令退赔。 第十九条：对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。","writId":"01466fd7fe931593c5c389cfafa1e9a6e8f","writName":"常州市金坛区人民医院心内科单位受贿罪任某单位受贿罪、受贿罪一审刑事判决书"}
