{"ajId":"1b6db076-7e6f-4094-8b74-983dbd2782e1","ajName":"庄志坚强奸罪一案","ajjbqk":" 经审理查明，2016年12月26日晚上，被告人庄志坚请被害人吴某1和朋友贾某、王某1、吴某2等人到义乌市银泰10楼的银唛雅致KTV喝酒唱歌。次日凌晨1时许，被害人吴某1因醉酒要求将其送往医院治疗，但被告人庄志坚却以给被害人吴某1开房间休息为名叫贾某到银泰对面的璞丽文某酒店开了1519房间，后被告人庄志坚在贾某、王某1帮忙下将被害人吴某1带至该房间。被告人庄志坚趁被害人吴某1醉酒不醒、意识不清之际将被害人吴某1全身衣裤脱掉，强行与被害人吴某1发生了性关系，随后离开现场。凌晨3时许，被害人吴某1醒来后发现自己全身赤裸，遂将此情况告诉其朋友王某2，随后王某2向义乌市公安局报案。义乌市公安局经过侦查，于2016年12月28日在义乌市国际商贸城五区101门3楼1街65214店面抓获被告人庄志坚。 上述事实，被告人庄志坚在庭审过程中亦无异议，且有被害人吴某1的陈述，证人王某2、王某1、贾某、吴某2、吴某3、黄某2的证言，义乌稠州医院特殊检查证明书，移交清单，接受证据材料清单，微信聊天记录及照片，扣押决定书，调取证据通知书，调取证据清单，宾客住宿登记表，处警经过，通话清单，鉴定书，检查笔录及照片，辨认笔录及照片，提取笔录，现场勘验笔录及照片，电子物证检验报告及照片，义乌银唛雅致KTV的监控视频光盘，义乌市璞丽文化酒店的监控视频光盘，同步录音录像光盘，抓获经过，被告人庄志坚的供述及身份证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人庄志坚违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控成立，应予支持。被告人庄志坚当庭认罪，可酌情从轻处罚。辩护人童修江提出被告人系初犯、偶犯，认罪态度好，请求从轻处罚的意见予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下：","pjjg":" 被告人庄志坚犯强奸罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月29日起至2019年12月28日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省义乌市人民法院 刑事判决书 （2017）浙0782刑初2020号 公诉机关义乌市人民检察院。 被告人庄志坚，男，1983年3月11日出生于浙江省金华市，汉族，高中文化，家住浙江省金华市金东区。因涉嫌犯强奸罪于2016年12月29日被义乌市公安局刑事拘留，2017年1月12日被依法逮捕。现押于义乌市看守所。 辩护人童修江，浙江兴运律师事务所律师。 义乌市人民检察院以义检刑诉［2017］1999号起诉书指控被告人庄志坚犯强奸罪，于2017年8月24日向本院提起公诉。本院依法组成合议庭，因涉及个人隐私，依法不公开开庭审理了本案。义乌市人民检察院指派检察员黄某1出庭支持公诉，被告人庄志坚及辩护人童修江到庭参加诉讼。现已审理终结。 经审理查明，2016年12月26日晚上，被告人庄志坚请被害人吴某1和朋友贾某、王某1、吴某2等人到义乌市银泰10楼的银唛雅致KTV喝酒唱歌。次日凌晨1时许，被害人吴某1因醉酒要求将其送往医院治疗，但被告人庄志坚却以给被害人吴某1开房间休息为名叫贾某到银泰对面的璞丽文某酒店开了1519房间，后被告人庄志坚在贾某、王某1帮忙下将被害人吴某1带至该房间。被告人庄志坚趁被害人吴某1醉酒不醒、意识不清之际将被害人吴某1全身衣裤脱掉，强行与被害人吴某1发生了性关系，随后离开现场。凌晨3时许，被害人吴某1醒来后发现自己全身赤裸，遂将此情况告诉其朋友王某2，随后王某2向义乌市公安局报案。义乌市公安局经过侦查，于2016年12月28日在义乌市国际商贸城五区101门3楼1街65214店面抓获被告人庄志坚。 上述事实，被告人庄志坚在庭审过程中亦无异议，且有被害人吴某1的陈述，证人王某2、王某1、贾某、吴某2、吴某3、黄某2的证言，义乌稠州医院特殊检查证明书，移交清单，接受证据材料清单，微信聊天记录及照片，扣押决定书，调取证据通知书，调取证据清单，宾客住宿登记表，处警经过，通话清单，鉴定书，检查笔录及照片，辨认笔录及照片，提取笔录，现场勘验笔录及照片，电子物证检验报告及照片，义乌银唛雅致KTV的监控视频光盘，义乌市璞丽文化酒店的监控视频光盘，同步录音录像光盘，抓获经过，被告人庄志坚的供述及身份证明等证据证实，足以认定。 本院认为，被告人庄志坚违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控成立，应予支持。被告人庄志坚当庭认罪，可酌情从轻处罚。辩护人童修江提出被告人系初犯、偶犯，认罪态度好，请求从轻处罚的意见予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 被告人庄志坚犯强奸罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月29日起至2019年12月28日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王清 人民陪审员金程程 人民陪审员朱堂辉 二〇一七年十月十九日 代书记员吴菁","writId":"0100864c6f3f76b83f5e8f5b19151f3fedb","writName":"庄志坚强奸罪一审刑事判决书"}
