{"ajId":"cf50fe7e-d7e1-4c8c-beae-7386c49640f8","ajName":"胡春义、李巧凤犯生产、销售伪劣产品罪一案","ajjbqk":" 西安市人民检察院指控，2013年初，被告人胡春义根据市场对保健品的需求，联系关玉文加工生产保健品胶囊，被告人胡春义为了提高保健品效果，在赵某某（另案处理）、王某处购买各种西药成份，提供给关玉文添加到保健品中，后雇佣工人将制作好的成品胶囊包装成知名企业生产的保健品，由被告人李巧凤负责将货物通过物流销售至北京、河北、新疆等29个省市自治区。经公安机关查实，已销售假冒保健品涉案金额为1700249.95元。为证实上述指控的犯罪事实，公诉人当庭出示了抓获经过、西安市食品药品检验所检验报告、现场照片、情况说明、辨认笔录、出库单、银行凭证、司法鉴定意见、户籍证明、证人胡某、杨某甲等人的证言及被告人胡春义、李巧凤的供述等证据。公诉机关据此认为，被告人胡春义、李巧凤违反国家食品管理法规，故意在生产、销售的食品、保健食品中掺入有毒、有害的非食品原料和国家禁用的物质，销售明知掺入有毒、有害的非食品原料的食品，其行为已构成生产、销售伪劣产品罪，提请依法判处。 被告人胡春义对起诉书指控的基本犯罪事实和罪名均无异议。辩解其犯罪数额应以出库单为准，其所使用的西安大恒制药有限责任公司的批号是从批号持有人处合法取得，该部分保健品不应计入犯罪数额当中。 其辩护人辩称，销售流水不真实，现没有购买保健品零售商的证言，不能形成完整的证据锁链，故起诉书指控数额有误；被告人胡春义系销售者，对于未销售的部分不应计入胡春义的犯罪数额当中；被告人胡春义认罪态度好，本案亦无恶劣后果发生，建议对胡春义从轻、减轻处罚。 被告人李巧凤对起诉书指控的犯罪事实及罪名均无异议，辩解她在犯罪中属从犯，请求对其依法判处。 其辩护人辩称，销售流水不真实，不应计入本案犯罪数额当中；李巧凤系从犯，其犯罪行为的社会危害性较小，具有坦白情节，请求对其从轻或减轻处罚。 经审理查明，陕西德宏堂生物工程发展有限公司成立于2004年4月29日，法定代表人为胡春义，2012年2月28日经工商部门核准登记，经营范围包括中草药收购、加工（制药除外）、销售和保健品（口服除外）销售等。2013年被告人胡春义开始委托关玉文（音，其他信息不详）生产降糖、降压、补肾类的保健品，并雇佣其弟媳即被告人李巧凤为其营销产品。为了提高药效，谋取不法利益，被告人胡春义从赵某某（另案处理）、王某（音，其他信息不详）处购买西药盐酸苯乙双胍等国家食品药品监督管理总局禁止添加的物质添加至所加工的保健品当中，后被告人胡春义联系了印刷商制作了外包装及产品说明书等，并雇佣工人包装成箱。被告人胡春义伙同被告人李巧凤利用全国每年医药品招商会及陕西德宏堂生物工程发展有限公司网站对外宣传销售。被告人李巧凤明知胡春义让其所销售的保健品当中添加了西药成份，仍按照被告人胡春义的要求联系快递将保健品售至北京市、内蒙古自治区、辽宁省等国内多地。案发后，经西安市食品药品检验所对公安机关扣押的保健品进行抽检，在不凡牌银菊珍珠胶囊（又名灵芝降压宝）、胰糖复活素TM蚁泰康胶囊、藏金方牌活芯肽胶囊（又名双清降压）、超级勃金V8TM鸿升牌上园红胶囊和部分胰糖复活素TM益典牌祝兴胶囊中分别检出盐酸苯乙双胍、他达拉非、氢氯噻嗪、卡托普利等属于国家食品药品监督管理局发布在保健食品中禁止添加的不符合规定的物质。其中，鸿升牌上园红胶囊和益典牌祝兴胶囊属于假冒注册商标的商品。经统计，上述查获的伪劣保健品共计价值180549.05元。另，经对公安机关从被告人胡春义、李巧凤处扣押的出库单、销售记录进行统计，已售出的伪劣保健品共计价值971355.13元。 综上，被告人胡春义、李巧凤共计生产、销售伪劣保健品1151904.18元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、报案材料、立案决定书和抓获经过，证实了案件的来源及侦破过程。 2、国家食品药品监督管理总局2012年3月16日发布的保健食品中可能非法添加的物质名单，证实盐酸苯乙双胍、他达拉非、氢氯噻嗪、卡托普利、盐酸二甲双胍等属保健食品中可能非法添加的物质。 3、辨认笔录及照片，证实证人杨某甲辨认出胡春义是指使、安排他接送保健品成品、半成品、包材等生产原某；证人赵某录辨认出胡春义是向他购买西药成份及原某；证人王某甲辨认出李巧凤系让他发快递之人，胡春义系李巧凤的老板。 4、指认现场笔录及照片，证实被告人胡春义、证人杨某甲均指认西安市沣东新区府东寨村的民房、沣东新区天台三路路北一处库房、西安市东十里铺村伊力小区5号楼3单元1层东户是其生产和放置保健品的地方；西安市文景路陕西省公安厅小区20号楼3单元2302室是其办公场所；西安市米秦路65号韵达快递、万铁物流是其发送保健品的网点。 5、提取笔录及扣押物品清单，证实从被告人胡春义租赁的西安市文景路陕西省公安厅小区20号楼3单元2302室扣押出库单17本、笔记本5本；从被告人胡春义租赁的府东寨民房内、东十里铺伊力小区5号楼3单元东户等处扣押胰岛活肽、胰糖复活素、双清降压、超级勃金V8等保健品及空胶囊壳、填充原料等物。 6、保健食品抽样记录及凭证、西安市食品药品检验所检验报告、检验机构资质认定证书，证实经对陕西怡生堂医药科技有限公司生产的龙参降压草TM安泰降压胶囊、胰糖复活素TM嘉鹤牌圣维康胶囊、不凡牌银菊珍珠胶囊（又名灵芝降压宝）、超级勃金V8TM鸿升牌上园红胶囊、超级勃金V8鸿升牌上园红胶囊、西安鹤鸣医药科技有限公司生产的胰糖复活素TM蚁泰康胶囊及该公司受拉萨巴松泽水贸易有限公司委托加工的藏金方牌活芯肽胶囊（又名双清降压）、陕西菲特生物科技有限公司生产的胰糖活肽TM嘉鹤牌圣维康胶囊、陕西天龙生物科技有限责任公司生产的天精威力TM鸿升牌上园红胶囊、北京福顺康科贸有限公司生产的龙参降压草TM安泰降压胶囊、青海油田诚信劳动服务有限责任公司生产的安糖活胰素时代血糖宁胶囊进行抽鉴，分别检出不符合规定的非法添加物质盐酸苯乙双胍、他达拉非、氢氯噻嗪、卡托普利、盐酸二甲双胍。另对陕西怡生堂医药科技有限公司生产的胰岛活肽TM鄱怡牌鄱怡胶囊、胰糖复活素TM益典牌祝兴胶囊和陕西安恒信××产业有限公司生产的长安唐宁TM益典牌祝兴胶囊进行抽鉴，在部分产品中检出上列非法添加的物质，另有部分产品未检出不符合规定的物质。 7、陕西铭建司法会计鉴定所司法鉴定意见书，证实经对公安机关送检的材料进行统计，其中已售、未售的不符合规定的产品共计价值674214.12元；假冒“益典”牌注册商标的商品共计价值477690.06元。 8、被告人胡春义6222023700016387435账户和被告人李巧凤6222023700000359218账户交易流水，证实了二被告人银行账户资金的流动情况。 9、西安市公安局食品药品犯罪侦查大队情况说明，证实生产厂家为青海油田诚信（劳动）服务有限公司的“安糖活胰素TM时代血糖宁片”、浙江省诸暨市康华保健品有限公司的“灵芝降压宝TM不凡牌银菊珍珠胶囊”和山东嘉鹤生物制品有限公司“胰岛活肽TM鄱怡牌鄱怡胶囊”均属未注册商标。该支队对本案立案侦查后，未接到群众使用胡春义生产的保健品对人身造成危害的投诉，西安市食品药品监督管理局也未接到使用保健品后的投诉。 10、查询存款、汇款通知书及冻结通知书，证实公安机关已冻结胡春义在中国建设银行股份有限公司西安北关支行7129.41元、在中国工商银行股份有限公司西安未央支行19687.33元；冻结胡磊、胡杰、乔萌萌在中国农业银行股份有限公司西安未央路支行31334元、6894元、58232元；冻结李巧凤在中国工商银行股份有限公司西安未央支行643.85元。 11、被告人胡春义及李巧凤的户籍信息，证实二被告人犯罪时已达刑事责任年龄。 12、陕西省工商局商标广告监管处的情况说明、商标注册证及相关信息、公证书、产品技术转让协议、情况说明和证人黄某（西安大恒制药有限责任公司产品质量总监）、刘某（原系西安鸿升药业科技有限公司工作人员）的证言，证实“鸿升”牌商标、“益典”牌商标均为注册商标，均未授权德宏堂生物科技发展有限公司、陕西优味客饮料有限公司、陕西怡生堂医药科技有限公司生产，也没有授权任何人或企业使用其批准文号和注册商标。 13、证人赵某录的证言，证明2012年底通过周云（已判刑）认识胡春义，年底他应胡春义的要求卖给胡春义50公斤二甲双胍、均不足1公斤的格列本尿和双克，胡春义买的西药应该是添加在保健品中。 14、证人胡某（被告人胡春义之弟、李巧凤之夫）的证言，证明胡春义生产的有长安唐宁、胰糖复活素、胰岛活肽等，均没有生产和销售的营业执照和许可证。他在怡生堂管账时听说保健品里加了西药成份。胡春义在外面生产的成板胶囊没有合法手续。保健品由杨某甲送到胡春义指定的地方包装。胡春义的销售点李巧凤负责，胡春义从李巧凤处了解事先联系好的销售区域和数量，通知杨某甲将保健品送到指定的地方。 15、证人杨某甲（司机）的证言，证明胡春义安排他在朱宏路、建章路、阿房一路的德邦物流发过货，在万寿路拉过一次中药料粉。 16、证人孙某、杨某乙、王某乙（包装工人）的证言，证明她们在灞桥区东十里铺民房和阿房一路的仓库内将胡春义让杨某甲送来的胶囊包装成箱，包装时按照李巧凤说哪个要的量大，她们就抓紧先包装，包装好后给李巧凤打电话。她们包装前不消毒不穿工作服，也没有加工保健品的资质。 17、证人王某甲（快递员）的证言，证明他帮李巧凤发过印有“双清降压”、“搏击”、“胰糖”、“V8”等字样的纸箱。 18、证人王某丙（购买商）的证言，证明她于2013年从李巧凤处买了蚁泰康胶囊进行销售，她购买的保健品没有所需要的相关手续证明。 19、证人杨某丙（购买商）的证言，证明他于2014年初应德宏堂公司李巧凤的推荐，购买了三盒灵芝降压宝，因为里面违规添加了一些西药，李巧凤告诉他不要用真名，2014年9月底，李巧凤打电话说公司老板被抓了，让他赶紧把东西毁掉。 20、被告人胡春义、李巧凤对起诉书指控的基本犯罪事实供认不讳，并能和上述证据相互印证。惟被告人胡春义认为指控的犯罪数额有误，应以出库单为准。 对于本案控辩双方争议的焦点问题，本院综合评判如下： 1、关于被告人胡春义是否取得生产保健品授权的问题。 经本院审查认为，陕西省工商局商标广告监管处的情况说明、商标注册证及相关信息、公证书、产品技术转让协议、情况说明和证人黄某的证言均证实，西安大恒制药有限责任公司未授权他人生产该公司产品，亦未授权任何人或企业使用该公司保健品批准文号和注册商标，被告人胡春义及其辩护人不能提供胡春义取得该公司授权而生产该公司保健品的证据，故被告人该辩解及其辩护人该辩护意见不能成立。 2、关于本案的定罪问题。 经本院审查认为，被告人胡春义以营利为目的，违反国家食品管理制度，在保健品中非法添加国家禁止添加的非法物质，其行为已构成生产、销售有毒、有害食品罪；同时，被告人胡春义未经商标持有人的许可，在同一种商品上使用了与“益典”牌注册商标相同的商标，生产、销售数额达四十余万元，属情节特别严重，其行为亦已构成假冒注册商标罪。《中华人民共和国刑法》第一百四十九条第二款规定，犯生产、销售有毒有害食品罪，同时又构成生产、销售伪劣产品罪的，依照处罚较重的规定定罪处罚；最高人民法院、最高人民检察院、公安部《关于办理侵犯知识产权刑事案件适用法律若干问题意见》第十六条之规定，行为人实施侵犯知识产权犯罪，同时构成生产、销售伪劣产品罪的，依照侵犯知识产权犯罪与生产、销售伪劣产品罪中处罚较重的规定定罪处罚，故被告人胡春义的犯罪行为依法应以生产、销售伪劣产品罪定罪处罚。 3、关于本案犯罪数额认定的问题。 经本院审查卷内出库单、销售流水、银行账户资料及鉴定报告，结合证人证言和被告人胡春义、李巧凤的供述，可以证实涉案保健品系胡春义委托他人加工，胡春义作为本案保健品的生产者，应对全案数额负责。涉案保健品在销售时存在出库单及销售流水不完全统一的情况，二者之间既有交叉，也有不同，对于交叉记录的部分，鉴定机构在统计时已予以扣减，对于记录不同的部分，鉴定机构业已统计出准确的数字，该鉴定结论客观、真实的反映了本案的伪劣保健品销售情况，惟经西安市食品药品检验所对涉案陕西怡生堂医药科技有限公司生产的胰岛活肽TM鄱怡牌鄱怡胶囊、胰糖复活素TM益典牌祝兴胶囊和陕西安恒信××产业有限公司生产的长安唐宁TM益典牌祝兴胶囊进行抽检，其中有部分产品未检出不符合规定的物质，但上述保健品当中涉及的“益典”牌保健品侵犯了“益典”牌的注册商标权，属于假冒他人注册商标的犯罪行为，亦应计入犯罪数额；对于假冒他人“鄱怡”牌保健品批号的行为，经查，“鄱怡”牌保健品不属于注册商标，从抽检的情况看，其结果既包括含有非法添加的物质，也包括不含有非法添加的物质，根据现有证据无法查实二者具体的数额。其所假冒的“鄱怡”牌保健品仅属冒用保健品认证标志的行为，根据《中华人民共和国产品质量法》第五十三条的规定，伪造或者冒用认证标志等质量标志的依法属于行政处罚的范围，故对本案所涉及已销售和未销售的胰岛活肽TM鄱怡牌鄱怡胶囊共计价值439933.77元不应计入本案二被告人的犯罪数额当中。另，本案起诉书指控的犯罪数额中涉及无检验报告的价值108412元的产品，因五证据证明该部分产品属于不合格产品，也没有证据证明上述产品侵犯了他人的注册商标权，故亦不应计入本案的犯罪数额当中，均从指控的犯罪数额中予以扣除。 4、关于二被告人在犯罪中的地位和作用问题。 经本院审查认为，被告人胡春义组织、策划生产、销售添加了西药成份和假冒他人注册商标的保健品，在犯罪中起主要作用，系主犯；被告人李巧凤明知被告人胡春义所生产的保健品当中添加了西药成份，仍积极帮助被告人胡春义进行销售，其在犯罪中并非起次要作用，亦系主犯，故对被告人李巧凤认定从犯的辩解和辩护意见不能成立。惟二被告人归案后能够如实供述犯罪罪行，认罪态度较好，依法可对二被告人从轻处罚。 ","cpfxgc":"本院认为，被告人胡春义以营利为目的，违反国家食品管理制度，在保健品中非法添加国家禁止添加的非法物质，同时，被告人胡春义又未经商标持有人的许可，在同一种商品上使用了与“益典”牌注册商标相同的商标，情节特别严重，其行为已构成生产、销售伪劣产品罪。被告人李巧凤在明知被告人胡春义所生产的保健食品中添加了西药成分，仍帮助胡春义对外以明显低于市场的价格销售，其行为亦构成生产、销售伪劣产品罪，西安市人民检察院指控二被告人所犯罪名成立，适用法律正确，本院予以支持，惟指控数额有误，应予以纠正。为维护国家对产品质量的管理制度和他人注册商标专用权，保护消费者的人身××及合法权益，根据本案的犯罪事实、犯罪性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百四十条、第一百四十四条、第二百一十三条、第一百四十九条第二款、第二十五条第一款、第二十六条第一款、第六十七条第三款、第六十四条、第六十一条及最高人民法院、最高人民检察院《关于办理生产、销售伪劣商品刑事案件具体应用法律若干问题的解释》第十条、最高人民法院、最高人民检察院、公安部《关于办理侵犯知识产权刑事案件适用法律若干问题意见》第十六条之规定，判决如下：","pjjg":" 一、被告人胡春义犯生产、销售伪劣产品罪，判处有期徒刑十一年六个月（刑期从判决执行之日起计算。判决前先行羁押的，羁押一日折抵刑期一日。即自2014年9月7日起执行至2026年3月6日止），并处罚金人民币六十万元（限判决生效后，三个月内缴纳）。 二、被告人李巧凤犯生产、销售伪劣产品罪，判处有期徒刑七年（刑期从判决执行之日起计算。判决前先行羁押的，羁押一日折抵刑期一日。即自2015年12月2日起执行至2022年10月17日止），并处罚金人民币四十万元（限判决生效后，三个月内缴纳）。 三、扣押在案的伪劣产品由扣押机关西安市公安局依法予以销毁；扣押在案的赃款依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"陕西省西安市中级人民法院 刑事判决书 （2015）西中刑二初字第00011号 公诉机关陕西省西安市人民检察院。 被告人胡春义。系陕西德宏堂生物科技发展有限公司法定代表人、陕西优味客饮料有限公司股东、实际负责人。2014年9月7日因本案被抓获，次日因涉嫌犯生产、销售有毒、有害食品罪被西安市公安局刑事拘留，同年10月15日被依法逮捕。现羁押于西安市看守所。 辩护人杜谦、薛瑞祥，陕西云达律师事务所律师。 被告人李巧凤。系陕西德宏堂生物科技发展有限公司销售负责人员。2014年9月7日因本案被抓获，同月9日被监视居住，2014年9月11日因涉嫌犯生产、销售有毒、有害食品罪被西安市公安局刑事拘留，同年10月15日被依法逮捕，2014年10月21日被西安市公安局取保候审，2015年11月26日。本院决定对其执行逮捕，2015年12月2日由西安市公安局执行逮捕。现羁押于西安市看守所。 辩护人贾清泉，陕西法正平安律师事务所律师。 西安市人民检察院以西检诉二刑诉［2015］19号起诉书指控被告人胡春义、李巧凤犯生产、销售伪劣产品罪一案，于2015年2月25日向本院提起公诉。本院受理后，依法组成合议庭，于2015年4月24日公开开庭审理了本案。西安市人民检察院指派检察员陈全良出庭支持公诉，被告人胡春义及其辩护人杜谦、薛瑞祥、被告人李巧凤及其辩护人贾清泉均到庭参加诉讼。本案审理期间，西安市人民检察院申请延期审理一次，本院向陕西省高级人民法院申请延期审理三个月。现已审理终结。 西安市人民检察院指控，2013年初，被告人胡春义根据市场对保健品的需求，联系关玉文加工生产保健品胶囊，被告人胡春义为了提高保健品效果，在赵某某（另案处理）、王某处购买各种西药成份，提供给关玉文添加到保健品中，后雇佣工人将制作好的成品胶囊包装成知名企业生产的保健品，由被告人李巧凤负责将货物通过物流销售至北京、河北、新疆等29个省市自治区。经公安机关查实，已销售假冒保健品涉案金额为1700249.95元。为证实上述指控的犯罪事实，公诉人当庭出示了抓获经过、西安市食品药品检验所检验报告、现场照片、情况说明、辨认笔录、出库单、银行凭证、司法鉴定意见、户籍证明、证人胡某、杨某甲等人的证言及被告人胡春义、李巧凤的供述等证据。公诉机关据此认为，被告人胡春义、李巧凤违反国家食品管理法规，故意在生产、销售的食品、保健食品中掺入有毒、有害的非食品原料和国家禁用的物质，销售明知掺入有毒、有害的非食品原料的食品，其行为已构成生产、销售伪劣产品罪，提请依法判处。 被告人胡春义对起诉书指控的基本犯罪事实和罪名均无异议。辩解其犯罪数额应以出库单为准，其所使用的西安大恒制药有限责任公司的批号是从批号持有人处合法取得，该部分保健品不应计入犯罪数额当中。 其辩护人辩称，销售流水不真实，现没有购买保健品零售商的证言，不能形成完整的证据锁链，故起诉书指控数额有误；被告人胡春义系销售者，对于未销售的部分不应计入胡春义的犯罪数额当中；被告人胡春义认罪态度好，本案亦无恶劣后果发生，建议对胡春义从轻、减轻处罚。 被告人李巧凤对起诉书指控的犯罪事实及罪名均无异议，辩解她在犯罪中属从犯，请求对其依法判处。 其辩护人辩称，销售流水不真实，不应计入本案犯罪数额当中；李巧凤系从犯，其犯罪行为的社会危害性较小，具有坦白情节，请求对其从轻或减轻处罚。 经审理查明，陕西德宏堂生物工程发展有限公司成立于2004年4月29日，法定代表人为胡春义，2012年2月28日经工商部门核准登记，经营范围包括中草药收购、加工（制药除外）、销售和保健品（口服除外）销售等。2013年被告人胡春义开始委托关玉文（音，其他信息不详）生产降糖、降压、补肾类的保健品，并雇佣其弟媳即被告人李巧凤为其营销产品。为了提高药效，谋取不法利益，被告人胡春义从赵某某（另案处理）、王某（音，其他信息不详）处购买西药盐酸苯乙双胍等国家食品药品监督管理总局禁止添加的物质添加至所加工的保健品当中，后被告人胡春义联系了印刷商制作了外包装及产品说明书等，并雇佣工人包装成箱。被告人胡春义伙同被告人李巧凤利用全国每年医药品招商会及陕西德宏堂生物工程发展有限公司网站对外宣传销售。被告人李巧凤明知胡春义让其所销售的保健品当中添加了西药成份，仍按照被告人胡春义的要求联系快递将保健品售至北京市、内蒙古自治区、辽宁省等国内多地。案发后，经西安市食品药品检验所对公安机关扣押的保健品进行抽检，在不凡牌银菊珍珠胶囊（又名灵芝降压宝）、胰糖复活素TM蚁泰康胶囊、藏金方牌活芯肽胶囊（又名双清降压）、超级勃金V8TM鸿升牌上园红胶囊和部分胰糖复活素TM益典牌祝兴胶囊中分别检出盐酸苯乙双胍、他达拉非、氢氯噻嗪、卡托普利等属于国家食品药品监督管理局发布在保健食品中禁止添加的不符合规定的物质。其中，鸿升牌上园红胶囊和益典牌祝兴胶囊属于假冒注册商标的商品。经统计，上述查获的伪劣保健品共计价值180549.05元。另，经对公安机关从被告人胡春义、李巧凤处扣押的出库单、销售记录进行统计，已售出的伪劣保健品共计价值971355.13元。 综上，被告人胡春义、李巧凤共计生产、销售伪劣保健品1151904.18元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、报案材料、立案决定书和抓获经过，证实了案件的来源及侦破过程。 2、国家食品药品监督管理总局2012年3月16日发布的保健食品中可能非法添加的物质名单，证实盐酸苯乙双胍、他达拉非、氢氯噻嗪、卡托普利、盐酸二甲双胍等属保健食品中可能非法添加的物质。 3、辨认笔录及照片，证实证人杨某甲辨认出胡春义是指使、安排他接送保健品成品、半成品、包材等生产原某；证人赵某录辨认出胡春义是向他购买西药成份及原某；证人王某甲辨认出李巧凤系让他发快递之人，胡春义系李巧凤的老板。 4、指认现场笔录及照片，证实被告人胡春义、证人杨某甲均指认西安市沣东新区府东寨村的民房、沣东新区天台三路路北一处库房、西安市东十里铺村伊力小区5号楼3单元1层东户是其生产和放置保健品的地方；西安市文景路陕西省公安厅小区20号楼3单元2302室是其办公场所；西安市米秦路65号韵达快递、万铁物流是其发送保健品的网点。 5、提取笔录及扣押物品清单，证实从被告人胡春义租赁的西安市文景路陕西省公安厅小区20号楼3单元2302室扣押出库单17本、笔记本5本；从被告人胡春义租赁的府东寨民房内、东十里铺伊力小区5号楼3单元东户等处扣押胰岛活肽、胰糖复活素、双清降压、超级勃金V8等保健品及空胶囊壳、填充原料等物。 6、保健食品抽样记录及凭证、西安市食品药品检验所检验报告、检验机构资质认定证书，证实经对陕西怡生堂医药科技有限公司生产的龙参降压草TM安泰降压胶囊、胰糖复活素TM嘉鹤牌圣维康胶囊、不凡牌银菊珍珠胶囊（又名灵芝降压宝）、超级勃金V8TM鸿升牌上园红胶囊、超级勃金V8鸿升牌上园红胶囊、西安鹤鸣医药科技有限公司生产的胰糖复活素TM蚁泰康胶囊及该公司受拉萨巴松泽水贸易有限公司委托加工的藏金方牌活芯肽胶囊（又名双清降压）、陕西菲特生物科技有限公司生产的胰糖活肽TM嘉鹤牌圣维康胶囊、陕西天龙生物科技有限责任公司生产的天精威力TM鸿升牌上园红胶囊、北京福顺康科贸有限公司生产的龙参降压草TM安泰降压胶囊、青海油田诚信劳动服务有限责任公司生产的安糖活胰素时代血糖宁胶囊进行抽鉴，分别检出不符合规定的非法添加物质盐酸苯乙双胍、他达拉非、氢氯噻嗪、卡托普利、盐酸二甲双胍。另对陕西怡生堂医药科技有限公司生产的胰岛活肽TM鄱怡牌鄱怡胶囊、胰糖复活素TM益典牌祝兴胶囊和陕西安恒信××产业有限公司生产的长安唐宁TM益典牌祝兴胶囊进行抽鉴，在部分产品中检出上列非法添加的物质，另有部分产品未检出不符合规定的物质。 7、陕西铭建司法会计鉴定所司法鉴定意见书，证实经对公安机关送检的材料进行统计，其中已售、未售的不符合规定的产品共计价值674214.12元；假冒“益典”牌注册商标的商品共计价值477690.06元。 8、被告人胡春义6222023700016387435账户和被告人李巧凤6222023700000359218账户交易流水，证实了二被告人银行账户资金的流动情况。 9、西安市公安局食品药品犯罪侦查大队情况说明，证实生产厂家为青海油田诚信（劳动）服务有限公司的“安糖活胰素TM时代血糖宁片”、浙江省诸暨市康华保健品有限公司的“灵芝降压宝TM不凡牌银菊珍珠胶囊”和山东嘉鹤生物制品有限公司“胰岛活肽TM鄱怡牌鄱怡胶囊”均属未注册商标。该支队对本案立案侦查后，未接到群众使用胡春义生产的保健品对人身造成危害的投诉，西安市食品药品监督管理局也未接到使用保健品后的投诉。 10、查询存款、汇款通知书及冻结通知书，证实公安机关已冻结胡春义在中国建设银行股份有限公司西安北关支行7129.41元、在中国工商银行股份有限公司西安未央支行19687.33元；冻结胡磊、胡杰、乔萌萌在中国农业银行股份有限公司西安未央路支行31334元、6894元、58232元；冻结李巧凤在中国工商银行股份有限公司西安未央支行643.85元。 11、被告人胡春义及李巧凤的户籍信息，证实二被告人犯罪时已达刑事责任年龄。 12、陕西省工商局商标广告监管处的情况说明、商标注册证及相关信息、公证书、产品技术转让协议、情况说明和证人黄某（西安大恒制药有限责任公司产品质量总监）、刘某（原系西安鸿升药业科技有限公司工作人员）的证言，证实“鸿升”牌商标、“益典”牌商标均为注册商标，均未授权德宏堂生物科技发展有限公司、陕西优味客饮料有限公司、陕西怡生堂医药科技有限公司生产，也没有授权任何人或企业使用其批准文号和注册商标。 13、证人赵某录的证言，证明2012年底通过周云（已判刑）认识胡春义，年底他应胡春义的要求卖给胡春义50公斤二甲双胍、均不足1公斤的格列本尿和双克，胡春义买的西药应该是添加在保健品中。 14、证人胡某（被告人胡春义之弟、李巧凤之夫）的证言，证明胡春义生产的有长安唐宁、胰糖复活素、胰岛活肽等，均没有生产和销售的营业执照和许可证。他在怡生堂管账时听说保健品里加了西药成份。胡春义在外面生产的成板胶囊没有合法手续。保健品由杨某甲送到胡春义指定的地方包装。胡春义的销售点李巧凤负责，胡春义从李巧凤处了解事先联系好的销售区域和数量，通知杨某甲将保健品送到指定的地方。 15、证人杨某甲（司机）的证言，证明胡春义安排他在朱宏路、建章路、阿房一路的德邦物流发过货，在万寿路拉过一次中药料粉。 16、证人孙某、杨某乙、王某乙（包装工人）的证言，证明她们在灞桥区东十里铺民房和阿房一路的仓库内将胡春义让杨某甲送来的胶囊包装成箱，包装时按照李巧凤说哪个要的量大，她们就抓紧先包装，包装好后给李巧凤打电话。她们包装前不消毒不穿工作服，也没有加工保健品的资质。 17、证人王某甲（快递员）的证言，证明他帮李巧凤发过印有“双清降压”、“搏击”、“胰糖”、“V8”等字样的纸箱。 18、证人王某丙（购买商）的证言，证明她于2013年从李巧凤处买了蚁泰康胶囊进行销售，她购买的保健品没有所需要的相关手续证明。 19、证人杨某丙（购买商）的证言，证明他于2014年初应德宏堂公司李巧凤的推荐，购买了三盒灵芝降压宝，因为里面违规添加了一些西药，李巧凤告诉他不要用真名，2014年9月底，李巧凤打电话说公司老板被抓了，让他赶紧把东西毁掉。 20、被告人胡春义、李巧凤对起诉书指控的基本犯罪事实供认不讳，并能和上述证据相互印证。惟被告人胡春义认为指控的犯罪数额有误，应以出库单为准。 对于本案控辩双方争议的焦点问题，本院综合评判如下： 1、关于被告人胡春义是否取得生产保健品授权的问题。 经本院审查认为，陕西省工商局商标广告监管处的情况说明、商标注册证及相关信息、公证书、产品技术转让协议、情况说明和证人黄某的证言均证实，西安大恒制药有限责任公司未授权他人生产该公司产品，亦未授权任何人或企业使用该公司保健品批准文号和注册商标，被告人胡春义及其辩护人不能提供胡春义取得该公司授权而生产该公司保健品的证据，故被告人该辩解及其辩护人该辩护意见不能成立。 2、关于本案的定罪问题。 经本院审查认为，被告人胡春义以营利为目的，违反国家食品管理制度，在保健品中非法添加国家禁止添加的非法物质，其行为已构成生产、销售有毒、有害食品罪；同时，被告人胡春义未经商标持有人的许可，在同一种商品上使用了与“益典”牌注册商标相同的商标，生产、销售数额达四十余万元，属情节特别严重，其行为亦已构成假冒注册商标罪。《中华人民共和国刑法》第一百四十九条第二款规定，犯生产、销售有毒有害食品罪，同时又构成生产、销售伪劣产品罪的，依照处罚较重的规定定罪处罚；最高人民法院、最高人民检察院、公安部《关于办理侵犯知识产权刑事案件适用法律若干问题意见》第十六条之规定，行为人实施侵犯知识产权犯罪，同时构成生产、销售伪劣产品罪的，依照侵犯知识产权犯罪与生产、销售伪劣产品罪中处罚较重的规定定罪处罚，故被告人胡春义的犯罪行为依法应以生产、销售伪劣产品罪定罪处罚。 3、关于本案犯罪数额认定的问题。 经本院审查卷内出库单、销售流水、银行账户资料及鉴定报告，结合证人证言和被告人胡春义、李巧凤的供述，可以证实涉案保健品系胡春义委托他人加工，胡春义作为本案保健品的生产者，应对全案数额负责。涉案保健品在销售时存在出库单及销售流水不完全统一的情况，二者之间既有交叉，也有不同，对于交叉记录的部分，鉴定机构在统计时已予以扣减，对于记录不同的部分，鉴定机构业已统计出准确的数字，该鉴定结论客观、真实的反映了本案的伪劣保健品销售情况，惟经西安市食品药品检验所对涉案陕西怡生堂医药科技有限公司生产的胰岛活肽TM鄱怡牌鄱怡胶囊、胰糖复活素TM益典牌祝兴胶囊和陕西安恒信××产业有限公司生产的长安唐宁TM益典牌祝兴胶囊进行抽检，其中有部分产品未检出不符合规定的物质，但上述保健品当中涉及的“益典”牌保健品侵犯了“益典”牌的注册商标权，属于假冒他人注册商标的犯罪行为，亦应计入犯罪数额；对于假冒他人“鄱怡”牌保健品批号的行为，经查，“鄱怡”牌保健品不属于注册商标，从抽检的情况看，其结果既包括含有非法添加的物质，也包括不含有非法添加的物质，根据现有证据无法查实二者具体的数额。其所假冒的“鄱怡”牌保健品仅属冒用保健品认证标志的行为，根据《中华人民共和国产品质量法》第五十三条的规定，伪造或者冒用认证标志等质量标志的依法属于行政处罚的范围，故对本案所涉及已销售和未销售的胰岛活肽TM鄱怡牌鄱怡胶囊共计价值439933.77元不应计入本案二被告人的犯罪数额当中。另，本案起诉书指控的犯罪数额中涉及无检验报告的价值108412元的产品，因五证据证明该部分产品属于不合格产品，也没有证据证明上述产品侵犯了他人的注册商标权，故亦不应计入本案的犯罪数额当中，均从指控的犯罪数额中予以扣除。 4、关于二被告人在犯罪中的地位和作用问题。 经本院审查认为，被告人胡春义组织、策划生产、销售添加了西药成份和假冒他人注册商标的保健品，在犯罪中起主要作用，系主犯；被告人李巧凤明知被告人胡春义所生产的保健品当中添加了西药成份，仍积极帮助被告人胡春义进行销售，其在犯罪中并非起次要作用，亦系主犯，故对被告人李巧凤认定从犯的辩解和辩护意见不能成立。惟二被告人归案后能够如实供述犯罪罪行，认罪态度较好，依法可对二被告人从轻处罚。 本院认为，被告人胡春义以营利为目的，违反国家食品管理制度，在保健品中非法添加国家禁止添加的非法物质，同时，被告人胡春义又未经商标持有人的许可，在同一种商品上使用了与“益典”牌注册商标相同的商标，情节特别严重，其行为已构成生产、销售伪劣产品罪。被告人李巧凤在明知被告人胡春义所生产的保健食品中添加了西药成分，仍帮助胡春义对外以明显低于市场的价格销售，其行为亦构成生产、销售伪劣产品罪，西安市人民检察院指控二被告人所犯罪名成立，适用法律正确，本院予以支持，惟指控数额有误，应予以纠正。为维护国家对产品质量的管理制度和他人注册商标专用权，保护消费者的人身××及合法权益，根据本案的犯罪事实、犯罪性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百四十条、第一百四十四条、第二百一十三条、第一百四十九条第二款、第二十五条第一款、第二十六条第一款、第六十七条第三款、第六十四条、第六十一条及最高人民法院、最高人民检察院《关于办理生产、销售伪劣商品刑事案件具体应用法律若干问题的解释》第十条、最高人民法院、最高人民检察院、公安部《关于办理侵犯知识产权刑事案件适用法律若干问题意见》第十六条之规定，判决如下： 一、被告人胡春义犯生产、销售伪劣产品罪，判处有期徒刑十一年六个月（刑期从判决执行之日起计算。判决前先行羁押的，羁押一日折抵刑期一日。即自2014年9月7日起执行至2026年3月6日止），并处罚金人民币六十万元（限判决生效后，三个月内缴纳）。 二、被告人李巧凤犯生产、销售伪劣产品罪，判处有期徒刑七年（刑期从判决执行之日起计算。判决前先行羁押的，羁押一日折抵刑期一日。即自2015年12月2日起执行至2022年10月17日止），并处罚金人民币四十万元（限判决生效后，三个月内缴纳）。 三、扣押在案的伪劣产品由扣押机关西安市公安局依法予以销毁；扣押在案的赃款依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长戚利宾 审判员阿尼沙 代理审判员裴祎 二〇一五年十二月二日 书记员穆泓伯","writId":"0015b08e1568dc7fca816d00e42fa1502aa","writName":"胡春义、李巧凤犯生产、销售伪劣产品罪一审刑事判决书"}
