{"ajId":"6f04607c-4880-4935-9e60-99d9bf0b69e2","ajName":"刘礼、李向东、李向均、张沛、严小平等开设赌场罪一案","ajjbqk":" 重庆市涪陵区人民检察院指控：2016年春节期间，被告人刘礼邀约被告人李向东、李向均、张沛、严小平合伙经营“重庆时时彩”赌博场所，并共同出资购买了电脑、打票机、电视机等用于接受参赌人员投注的工具，租赁涪陵区李渡马鞍杨二坪安置房小区9栋X-X房屋作为赌博场所，雇用张某、李某等工作人员为参赌人员打票。被告人刘礼负责与上家联系，被告人李向东负责赌博场所管理及参赌人员的餐饮，被告人李向均负责赌博场所的租赁，被告人张沛协助被告人李向东负责赌博场所管理，被告人严小平负责赌博场所的安全。2016年2月至2016年4月16日期间，被告人刘礼、李向东、李向均、张沛、严小平在涪陵区李渡马鞍杨二坪安置房小区9栋X-X房屋内组织参赌人员刘某等人以投注“重庆时时彩”的形式进行赌博，并从上家处获得盈利人民币80000元，赌资数额共计人民币5919207元。被告人刘礼、李向均各分得赃款人民币13000元，被告人严小平分得赃款人民币7500元，被告人李向东分得赃款人民币21000元，被告人张沛分得赃款人民币6000元。 案发后，被告人刘礼、李向均、张沛主动向公安机关投案，并如实供述上述犯罪事实；被告人李向东、严小平到案后如实供述上述犯罪事实。被告人刘礼退出赃款20000元、被告人张沛退出赃款10000元、被告人李向东退出赃款10000元、被告人严小平退出赃款10000元、被告人李向均退出赃款13000元。 上述事实，检察机关提供了相应的证据予以证明，认为被告人刘礼、李向东、李向均、张沛、严小平的行为已构成开设赌场罪，属情节严重。在共同犯罪中，被告人刘礼、李向东起主要作用，是主犯；被告人李向均、张沛、严小平起次要作用，是从犯，应当从轻处罚。被告人刘礼、李向均、张沛主动投案并如实供述自己的罪行，是自首，可以从轻处罚；被告人李向东、严小平如实供述自己的罪行，可以从轻处罚；被告人李向均系累犯，应当从重处罚。建议依照《中华人民共和国刑法》第三百零三条第二款、第二十七条、第六十五条、第六十七条第一款、第三款之规定予以处罚。 被告人刘礼对指控的犯罪事实和罪名无异议，但辩解不属于情节严重。 被告人李向东对指控的犯罪事实和罪名无异议，但辩解其不是主犯，不属于情节严重。 被告人李向均对指控的犯罪事实和罪名无异议，但辩解不属于情节严重。 被告人张沛对指控的犯罪事实和罪名无异议，但辩解不属于情节严重。 被告人严小平对指控的犯罪事实和罪名无异议，但辩解不属于情节严重。其辩护人的辩护意见是，本案不是网络赌博，不应参照网络赌博的司法解释来认定情节严重；被告人严小平参与时间不长，分得的盈利也少，社会危害性不大，在共同犯罪中起的作用小，是从犯，认罪态度好，如实供述罪行，积极退赃，建议对被告人从轻处罚，并适用缓刑。 经审理查明：2016年2月，被告人刘礼邀约被告人李向东、李向均、张沛、严小平共同出资以合伙经营“重庆时时彩”为名开设赌博场所，购买了用于参赌人员投注的电脑3台、打票机1台、电视机等工具，并租赁涪陵区李渡马鞍杨二坪安置房小区9栋X-X房屋作为赌博场所，按照被告人刘礼从上家获得的网址和账号密码登陆网站后，进入“重庆时时彩”网页，参赌人员就通过买单双、大小等进行下注赌博，然后根据开奖的结果确定输赢，参赌人员没中奖就输下注的钱，参赌人员中奖了就按赔率大小确定赢取的数额。被告人刘礼从上家按下注金额的百分之三获得盈利。被告人刘礼负责与上家联系、从上家获取登陆网址以及网络账号密码、与上家对账并收取返回的盈利、分配盈利等；被告人李向东和李向均负责赌博场所的租赁；被告人李向东负责赌博场所管理、对账以及参赌人员的餐饮；被告人张沛协助被告人李向东负责赌博场所管理、对账以及参赌人员的餐饮；被告人严小平负责赌博场所的安全。从2016年2月至2016年4月16日期间，被告人刘礼、李向东、李向均、张沛、严小平在涪陵区李渡马鞍杨二坪安置房小区9栋X-X房屋内组织参赌人员刘某、张某甲、魏某等人以投注“重庆时时彩”的形式进行赌博，并从上家处获得盈利人民币80000元，下注的赌资数额共计人民币5919207元。被告人刘礼、张沛各分得赃款人民币7000元，被告人李向均分得赃款人民币13000元，被告人李向东分得赃款人民币21000元，被告人严小平分得赃款人民币7500元。 2016年4月16日晚，公安机关将被告人李向东、严小平抓获归案，并现场查获赌资人民币6380元，被告人李向东、严小平到案后如实供述上述犯罪事实；被告人刘礼、张沛、李向均分别于2016年6月6日、同年6月8日、同年7月28日主动向公安机关投案，并如实供述上述犯罪事实。案发后，被告人刘礼退出赃款20000元、被告人张沛退出赃款10000元、被告人李向东退出赃款10000元、被告人严小平退出赃款10000元、被告人李向均退出赃款13000元，合计人民币63000元，由公安机关扣押在案。 另查明，经重庆市福利彩票发行中心证实，被告人刘礼从上家处获取的登陆网址未经该彩票发行中心授权销售“重庆时时彩”，该彩票发行中心于2015年2月初全面停止网络销售彩票，五被告人均未经该彩票发行中心授权经营开设福利彩票投注站。 在本案审理过程中，被告人刘礼、李向东、李向均、张沛、严小平各退出赃款3400元，合计退出赃款人民币17000元。 经委托重庆市涪陵区司法局对被告人张沛进行社会调查评估，评估意见为：建议对张沛实行社区矫正。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．受案登记表、立案决定书，证实本案的来源和立案时间。 2．抓获经过，证实被告人李向东、严小平于2016年4月16日晚被公安机关抓获归案，被告人刘礼、张沛、李向均分别于2016年6月6日、同年6月8日、同年7月28日先后主动向公安机关投案。 3．被告人的户口证明，证实五被告人均系成年人。 4．现场提取笔录、扣押物品清单、缴款凭据，证实公安机关在现场查获并扣押在案的用于赌博的计算机主机3台、打票机1台、部分打印的用于赌博押注的小票、现场赌资6380元；公安机关扣押在案的五被告人在案发后分别退出的赃款共计人民币63000元。 5．辨认笔录及照片，证实被告人之间互相辨认出是开设赌场的人，参赌人员辨认出五被告人是开设赌场的人，参赌人员辨认出张某、李某是赌场的工作人员，赌场的工作人员张某、李某辨认出开设赌场的五被告人。 6．现场辨认笔录及照片、指认笔录及照片，证实五被告人指认出开设赌场的地点，赌场工作人员张某、李某指认用于赌博的计算机、打票机、打印机。 7．电子证物检查笔录、提取及封存电子证据清单、电子光盘，证实公安机关对扣押的被告人李向东的手机进行检查，从李向东的手机中检查出李向东与张沛、魏某、“开开心心”的聊天记录，检查出张沛通过微信聊天将在“重庆时时彩”网页上照的参赌人员下注流水记录的四张图片发给李向东，并将检查出的聊天记录截图和下注流水记录的图片作为电子证据刻录成光盘；这四张图片是从被告人开设赌场下注的网站上照下来的，显示了五个星期的下注情况，第一张图片是2016年2月15日至同年2月21日的下注情况记录，下注数9789注，下注金额为1170627元，第二张图片是2016年2月22日至同年2月28日的下注情况记录，下注数6711注，下注金额为1123740元，第三张图片是2016年2月29日至同年3月6日和2016年3月7日至同年3月13日的下注情况记录，分别显示下注数7310注、下注金额为1205615元和下注数2817注、下注金额为932592元，第四张图片是2016年3月28日至同年4月3日的下注情况记录，下注数5105注，下注金额为1480253元，上述五个星期的下注数共计31732注，下注金额共计5912827元。 8．重庆市福利彩票发行中心的回复，证实五被告人均未经该彩票发行中心授权经营开设福利彩票投注站，开设赌场使用的登陆网址未经该彩票发行中心授权销售“重庆时时彩”，该彩票发行中心于2015年2月初全面停止网络销售彩票。 9．刑事判决书、裁定书、释放证明，证实被告人李向均曾因犯运输毒品罪，2007年12月14日被重庆市涪陵区人民法院判处有期徒刑八年，2012年12月7日刑满释放；被告人严小平曾因犯故意伤害罪，2006年12月8日被重庆市涪陵区人民法院判处有期徒刑一年六个月，2008年2月27日刑满释放。 10．重庆市涪陵区司法局调查评估意见书，证实经委托重庆市涪陵区司法局对被告人张沛进行社会调查评估，评估意见为：建议对张沛实行社区矫正。 11．证人游某的证言笔录，证实涪陵区李渡马鞍杨二坪安置房小区9栋X-3房屋是她的，她将房屋租给了李向东，到李向东他们被抓时租了有一个月左右，每个月租金是3000元，李向东用现金支付，没有签订合同。她收了三次租金共计2400元。 12．证人张某（赌场工作人员）的证言笔录，证实她是经张沛介绍去李渡马鞍杨二坪安置房小区9栋X-X房屋上班负责“重庆时时彩”填彩票和开奖的工作，负责收钱和支付，就是把客人下注的号码录入到“重庆时时彩”网站的系统里，等系统开奖后看是否中奖，如果客人没中奖就收取下注的本金，如果客人中奖了就负责按赔率支付给客人奖金。她知道张沛、李向东、严小平是老板，其他的老板就不清楚了。 13．证人李某（赌场工作人员）的证言笔录，证实他是李向东叫他去李渡马鞍杨二坪安置房小区9栋X-X房屋上班，负责帮投注“重庆时时彩”的人打票和兑奖的工作，就是把客人下注的“重庆时时彩”打票出来，等系统开奖后看是否中奖，如果客人中奖了就负责按赔率支付给客人奖金，如果客人没中奖就收取下注的钱。他每天查看电脑里的交易记录，负责对账。他知道李向东、严小平是老板。 14．证人张某甲（参赌人员）的证言笔录，证实他在李渡马鞍杨二坪安置房小区9栋X-X房屋内买“重庆时时彩”彩票进行赌博，通过电脑下注买号码，开奖后如果中奖了就按赔率大小赢钱，如果没中奖下注的钱就输给庄家。他去参与了4、5次，2016年4月16日晚上他去下注赌了1000元，输了800余元，当晚就被警察抓了。 15．证人魏某（参赌人员）的证言笔录，他经人介绍到李渡马鞍杨二坪安置房小区9栋1楼的一个私人茶馆买“重庆时时彩”彩票进行赌博，后来又搬到9栋X-X的房屋里，他继续去买“重庆时时彩”彩票进行赌博，通过下注开奖后如果中奖了就按赔率大小赢钱，如果没中奖下注的钱就输给庄家。在3月份他买“重庆时时彩”彩票赌博输了42万元。 16．证人刘某（参赌人员）的证言笔录，证实他经人介绍到李渡马鞍杨二坪安置房小区9栋X-X房屋内买“重庆时时彩”彩票进行赌博，通过电脑下注买号码，开奖后如果中奖了就按赔率大小赢钱，如果没中奖下注的钱就输给庄家。他下注100元，赢了180元，没过多久警察就进来了。 17．被告人刘礼的供述，证实他在2016年春节的时候认识一个姓张的男子给他介绍“重庆时时彩”，通过登陆一个网站账号后进入“重庆时时彩”，然后可以买单双、大小、龙虎、豹子等下注对开出来的五个数字号码进行押注赌博，输了下注的钱就没有了，中奖了就按赔率大小赢钱，并告诉他按赌客赢取金额的百分之三返还盈利。之后他就找到李向均、严小平、李向东商量后，就同意每个人出资10000元找地方开设重庆时时彩。后来张沛也要入股加入，他就把他的股份拿出一半叫张沛交5000元入股费。他和李向均去购买了三台电脑、一台打票机、电视机，开先是在李渡马鞍杨二坪安置房小区9栋1楼的茶馆旁边一个房屋内开“重庆时时彩”，在2月份就租了9栋X-X房屋开设“重庆时时彩”，他们利用“重庆时时彩”的开奖方式和结果，赌客通过下注后工作人员打出小票，赌客等到开奖，如果没中奖就输下注的钱，如果中奖了就按赔率大小到打票员那里兑奖，赔率从1倍到70倍的都有，打票员以现金的方式支付赌客赢的钱。他负责与上家姓张的男子联系，由上家姓张的男子提供网址和登陆账号，每个星期一他将赌场收的赌客输的钱交给上家，收取上家返给的盈利，然后他就负责把盈利分给其他被告人；李向东和李向均负责在李渡马鞍杨二坪安置房小区租赁房子，李向东负责赌博场所现场管理；严小平负责赌博场所的安全。他们请了两个工作人员来打票和兑奖，开了将近2个月左右的时间，从上家返还盈利8万元，他将盈利除去开支后分给了其他被告人。他和张沛每人分了盈利7000元，李向东分了20000元左右，严小平分了14000元左右，李向均分了14000元左右。李向东手机微信里的截图照片是张沛发给李向东的，是在他们开设的重庆时时彩赌博场子下注网站的电脑上照下来的赌客押注的流水记录，是其中的一部分，有四张照片，反应了五个星期的下注流水数额，从2016年2月15日至2016年4月3日的五个星期时间共计下注31732注，下注金额共计5912827元。 18．被告人李向东的供述，证实2016年2月15日李向均喊他入股10000元参与开“重庆时时彩”赌博场子，合伙的有刘礼、李向均、张沛、严小平和他五个人，开设的地点是在李渡马鞍杨二坪安置房小区9栋X-X房屋，之前也在9栋1-X开过。他负责现场管理、对账、把收取的钱拿给刘礼；张沛协助他管理；刘礼负责联系上家、提供登陆网址、分配盈利；其他的就是平时来场子转一下。通过刘礼发给他的登陆网址登陆，然后用账号和密码登陆进去就有一个“万昌”的网页，在网页上有“重庆时时彩”，然后就在“重庆时时彩”上押注，他们请的工作人员就打出小票单子来，赌客就等着开奖。赌客可以买单双、大小、龙虎、豹子等下注对开出来的五个数字号码进行押注赌博，输了下注的钱就没有了，中奖了就按赔率大小赢钱，赔率从1倍到70倍都有。他们获取的盈利是在上家按赌客赢取金额的百分之三返给他们，在4月份后就改为上家按赌客押注的流水金额的百分之三返给他们盈利，刘礼负责把返给的盈利除去开支后每周分一次钱，总共盈利多少他不清楚，都是刘礼单独拿给他们的，他分得盈利共计21000元。他手机里有张沛发给他的在“重庆时时彩”网页上照的四张照片，这四张照片显示从2016年2月15日至2016年4月3日期间有五个星期的时间，他们开设的“重庆时时彩”赌客下注数共计31732注，下注金额共计5912827元。 19．被告人李向均的供述，证实2016年2月，刘礼在李渡马鞍找到他和严小平商量合起开设“重庆时时彩”场子，每个人出资1万元，他们商量好后就开始购买电脑、打票机、电视机，他先去租了李渡马鞍杨二坪安置房小区9栋1楼的房子开设“重庆时时彩”，不久李向东提出想加入，他和刘礼商量后就同意李向东投资1万元加入，后来他们把场子搬到该小区9栋X-X房屋，这是他和李向东重新租赁的房屋。搬到3楼后，张沛也入股5000元加入占刘礼一半的股份。他们利用“重庆时时彩”的开奖方式和结果，通过登陆网站上的一个账号进入，赌客就下注，开奖后按赔率大小进行赌博，赔率从1倍到70倍的都有，赌客通过下注后工作人员打出小票，赌客等到开奖后如果中奖了他们就按赔率赔给赌客，如果赌客输了他们就收赌客下注的钱，然后把钱交给上家。上家是谁他不知道，是刘礼负责联系上家。他们请了两个工作人员来打票和兑奖。他们的分工是：刘礼负责与上家联系、将盈利的钱按入股份额分给他们；李向东负责场子的现场管理；张沛在李向东不在场时负责场子的现场管理；严小平负责场子的安全；他没有具体负责什么，平时就去场子转转。他分得盈利共计13000元。 20．被告人张沛的供述，证实在2016年春节后他去刘礼在李渡马鞍杨二坪安置房小区9栋1楼开设的“重庆时时彩”场子去耍，刘礼和他商量让他投资5000元在刘礼的股份里面入股，占刘礼的股份，他同意后就拿了5000元给刘礼入股，还有李向东、李向均、严小平入股。他入股后经常在场子里面来，并在场子里面帮忙，他找了一个工作人员来打票收钱，场子主要是李向东在负责管理。通过登陆一个网站，然后用账号和密码登陆进去就有一个“万昌”的网页，在网页上有“重庆时时彩”，然后就在“重庆时时彩”上进行下注，可以押注单双、大小、龙虎、豹子等下注对开出来的五个数字号码进行押注赌博，输了押注的钱就没有了，中奖了就按赔率大小赢钱。他们获取的盈利是在上家按赌客赢取金额的百分之三返给他们，在4月份后就改为上家按赌客押注的流水金额的百分之三返给他们盈利，刘礼负责把返给的盈利除去开支后就把剩下的钱分给他们几个合伙人，除去开支后总共盈利56000元左右，他分得盈利共计7000元。他们的分工是：刘礼负责联系上家、将盈利的钱按入股份额分给他们；李向东负责场子的现场管理、负责每天场子里面赌资账目的核对、把赢得的钱交给刘礼；李向均没有具体负责什么，有时候来场子转转；严小平负责场子的安全；他就是帮忙买东西、在李向东不在场时负责场子的现场管理以及核对当天的赌资账目等。李向东手机里的微信图片是他发的，是在他们开设的“重庆时时彩”赌博场子的电脑上照下来的，是李向东没在场子的时候他把这些图片发给李向东对账目进行核对，他发给李向东手机里有四张在“重庆时时彩”网页上照的照片，显示从2016年2月15日至2016年4月3日期间五个星期的时间，赌客在他们开设的“重庆时时彩”场子下注数共计31732注，下注金额共计5912827元。 21．被告人严小平的供述，证实刘礼在2016年2月邀约他在李渡马鞍杨二坪安置房小区9栋开设“重庆时时彩”赌博场所，要他投资1万元，先拿5000元入股，刘礼帮他先垫5000元，等找了钱再扣回垫的5000元，他就同意了，刘礼要他负责场子里面发生争执或者打架的时候就出面解决，其他的就不要他管。开设“重庆时时彩”场子有刘礼、李向东、李小游（李向均）、张沛和他五个人入股，刘礼负责与上家联系、分配盈利，李向东负责现场管理、收钱管账，张沛带客人来场子赌博，他负责场子里面出事后解决、调解，李小游做什么他不清楚。他们利用“重庆时时彩”的开奖方式和结果，赌客可以押注单双等下注对开出来的五个数字号码进行押注赌博，由工作人员打出押注的小票，开奖后按赔率大小进行赌博，赌客如果中奖了他们就按赔率赔给赌客，如果赌客输了他们就收赌客下注的钱，然后把钱交给上家。他出资1万元，实际分得盈利7500元。 ","cpfxgc":"本院认为，被告人刘礼、李向东、李向均、张沛、严小平以营利为目的，利用上家提供的赌博网站在互联网上以“重庆时时彩”为名接受投注，提供场所专门用于赌博活动、提供赌具组织他人赌博，并从上家获取盈利，是利用网络开设赌场进行赌博，且情节严重，其行为均已构成开设赌场罪。被告人刘礼、李向东在共同犯罪中起主要作用，系主犯；被告人李向均、张沛、严小平在共同犯罪中起次要作用，系从犯，应当减轻处罚。被告人李向均在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚；被告人严小平有前科，可以酌定从重处罚。案发后，被告人刘礼、李向均、张沛主动投案，并如实供述自己的犯罪事实，是自首，可以从轻处罚；被告人李向东、严小平如实供述自己的犯罪事实，可以从轻处罚；五被告人分别退出犯罪所得赃款，均可以酌定从轻处罚。鉴于被告人张沛是从犯，且有自首情节，退出了全部赃款，认罪悔罪态度较好，社会调查报告也建议对其实行社区矫正，可对其适用缓刑。对五被告人提出不属于情节严重的辩解意见，经审理查明，五被告人开设的赌场是利用登陆网站接受投注进行赌博，属于网上开设赌场进行赌博，且获得的盈利和投注赌资数额分别累计达到3万元和30万元以上，应属于情节严重，故该辩解意见本院不予采纳。被告人李向东提出其不是主犯的辩解意见，因被告人李向东负责赌场的现场经营管理、核对赌资账目等，在共同犯罪中起主要作用，故对该辩解意见本院不予采纳。被告人严小平的辩护人提出被告人严小平在共同犯罪中起的作用小，是从犯，如实供述罪行，积极退赃，建议从轻处罚的辩护意见，本院予以采纳；对辩护人提出本案不是网络赌博，不应参照网络赌博的司法解释来认定情节严重的辩护意见，与本院查明的事实不符，本院不以采纳；辩护人提出对被告人严小平适用缓刑的辩护意见，本院不予采纳。 综上，依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十五条第一款，第六十七条第一款、第三款，第七十二条第一款、第三款，第七十三条第二款、第三款，第五十二条，第五十三条，第六十四条的规定，判决如下：","pjjg":" 一、被告人刘礼犯开设赌场罪，判处有期徒刑三年，并处罚金人民币三万元（限于判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人刘礼因本案于2016年6月6日被刑事拘留至同年7月13日被取保候审，被羁押38日，应折抵刑期38日，即执行刑期自2016年12月14日起至2019年11月5日止。） 二、被告人李向东犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币三万五千元（限于判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人李向东因本案于2016年4月16日被抓获至被刑事拘留至同年5月16日被取保候审，被羁押31日，应折抵刑期31日，即执行刑期自2016年12月14日起至2020年5月13日止。） 三、被告人李向均犯开设赌场罪，判处有期徒刑二年四个月，并处罚金人民币二万五千元（限于判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即执行刑期自2016年12月14日起至2019年4月13日止。） 四、被告人严小平犯开设赌场罪，判处有期徒刑二年二个月，并处罚金人民币二万二千元（限于判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人李向东因本案于2016年4月16日被抓获至被刑事拘留至同年5月16日被取保候审，被羁押31日，应折抵刑期31日，即执行刑期自2016年12月14日起至2019年1月13日止。） 五、被告人张沛犯开设赌场罪，判处有期徒刑二年，缓刑三年，并处罚金人民币二万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算） 六、没收被告人刘礼、李向东、李向均、张沛、严小平退出的赃款共计人民币80000元以及现场查获的赌资人民币6380元，均上缴国库。 七，对扣押在案的作案工具计算机主机3台、打票机1台予以没收。 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向重庆市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市涪陵区人民法院 刑事判决书 （2016）渝0102刑初668号 公诉机关重庆市涪陵区人民检察院。 被告人刘礼，男，1980年12月5日出生于重庆市涪陵区，，住重庆市涪陵区（户籍所在地：重庆市涪陵区）。被告人刘礼因涉嫌犯开设赌场罪，2016年6月6日到重庆市涪陵区公安局投案并被刑事拘留，同年7月13日被决定取保候审，同年12月7日经本院决定逮捕，同年12月14日被重庆市涪陵区公安局执行逮捕。现羁押于重庆市涪陵区看守所。 被告人李向东，男，1991年5月30日出生于重庆市涪陵区，住重庆市涪陵区（户籍所在地：重庆市涪陵区）。被告人李向东因涉嫌犯开设赌场罪，2016年4月16日被重庆市涪陵区公安局抓获，同年4月17日被刑事拘留，同年5月16日被决定取保候审，同年12月7日经本院决定逮捕，同年12月14日被重庆市涪陵区公安局执行逮捕。现羁押于重庆市涪陵区看守所。 被告人李向均，男，1979年8月19日出生于重庆市涪陵区，住重庆市涪陵区（户籍所在地：重庆市涪陵区）。被告人李向均曾因犯运输毒品罪，2007年12月14日被重庆市涪陵区人民法院判处有期徒刑八年，2012年12月7日刑满释放；现因涉嫌犯开设赌场罪，2016年7月28日到重庆市涪陵区公安局投案，并于当日被决定取保候审，同年12月7日经本院决定逮捕，同年12月14日被重庆市涪陵区公安局执行逮捕。现羁押于重庆市涪陵区看守所。 被告人张沛，男，1991年8月19日出生于重庆市涪陵区，住重庆市涪陵区（户籍所在地：重庆市涪陵区）。被告人张沛因涉嫌犯开设赌场罪，2016年6月8日到重庆市涪陵区公安局投案并被刑事拘留，同年7月13日被决定取保候审。 被告人严小平，男，1980年10月12日出生于重庆市涪陵区，住重庆市涪陵区（户籍所在地：重庆市涪陵区）。被告人严小平曾因犯故意伤害罪，2006年12月8日被重庆市涪陵区人民法院判处有期徒刑一年六个月，2008年2月27日刑满释放；现因涉嫌犯开设赌场罪，2016年4月16日被重庆市涪陵区公安局抓获，同年4月17日被刑事拘留，同年5月16日被决定取保候审，同年12月7日经本院决定逮捕，同年12月14日被重庆市涪陵区公安局执行逮捕。现羁押于重庆市涪陵区看守所。 辩护人刘易林，重庆博焕律师事务所律师。 重庆市涪陵区人民检察院以渝涪检公诉刑诉［2016］585号起诉书指控被告人刘礼、李向东、李向均、张沛、严小平犯开设赌场罪，于2016年11月10日向本院提起公诉。本院依法适用简易程序审理，因案情复杂，本院于2016年12月13日依法转为普通程序，组成合议庭，公开开庭审理了本案。重庆市涪陵区人民检察院指派代理检察员范莉莉出庭支持公诉，被告人刘礼、李向东、李向均、张沛，被告人严小平及其辩护人刘易林到庭参加了诉讼。现已审理终结。 重庆市涪陵区人民检察院指控：2016年春节期间，被告人刘礼邀约被告人李向东、李向均、张沛、严小平合伙经营“重庆时时彩”赌博场所，并共同出资购买了电脑、打票机、电视机等用于接受参赌人员投注的工具，租赁涪陵区李渡马鞍杨二坪安置房小区9栋X-X房屋作为赌博场所，雇用张某、李某等工作人员为参赌人员打票。被告人刘礼负责与上家联系，被告人李向东负责赌博场所管理及参赌人员的餐饮，被告人李向均负责赌博场所的租赁，被告人张沛协助被告人李向东负责赌博场所管理，被告人严小平负责赌博场所的安全。2016年2月至2016年4月16日期间，被告人刘礼、李向东、李向均、张沛、严小平在涪陵区李渡马鞍杨二坪安置房小区9栋X-X房屋内组织参赌人员刘某等人以投注“重庆时时彩”的形式进行赌博，并从上家处获得盈利人民币80000元，赌资数额共计人民币5919207元。被告人刘礼、李向均各分得赃款人民币13000元，被告人严小平分得赃款人民币7500元，被告人李向东分得赃款人民币21000元，被告人张沛分得赃款人民币6000元。 案发后，被告人刘礼、李向均、张沛主动向公安机关投案，并如实供述上述犯罪事实；被告人李向东、严小平到案后如实供述上述犯罪事实。被告人刘礼退出赃款20000元、被告人张沛退出赃款10000元、被告人李向东退出赃款10000元、被告人严小平退出赃款10000元、被告人李向均退出赃款13000元。 上述事实，检察机关提供了相应的证据予以证明，认为被告人刘礼、李向东、李向均、张沛、严小平的行为已构成开设赌场罪，属情节严重。在共同犯罪中，被告人刘礼、李向东起主要作用，是主犯；被告人李向均、张沛、严小平起次要作用，是从犯，应当从轻处罚。被告人刘礼、李向均、张沛主动投案并如实供述自己的罪行，是自首，可以从轻处罚；被告人李向东、严小平如实供述自己的罪行，可以从轻处罚；被告人李向均系累犯，应当从重处罚。建议依照《中华人民共和国刑法》第三百零三条第二款、第二十七条、第六十五条、第六十七条第一款、第三款之规定予以处罚。 被告人刘礼对指控的犯罪事实和罪名无异议，但辩解不属于情节严重。 被告人李向东对指控的犯罪事实和罪名无异议，但辩解其不是主犯，不属于情节严重。 被告人李向均对指控的犯罪事实和罪名无异议，但辩解不属于情节严重。 被告人张沛对指控的犯罪事实和罪名无异议，但辩解不属于情节严重。 被告人严小平对指控的犯罪事实和罪名无异议，但辩解不属于情节严重。其辩护人的辩护意见是，本案不是网络赌博，不应参照网络赌博的司法解释来认定情节严重；被告人严小平参与时间不长，分得的盈利也少，社会危害性不大，在共同犯罪中起的作用小，是从犯，认罪态度好，如实供述罪行，积极退赃，建议对被告人从轻处罚，并适用缓刑。 经审理查明：2016年2月，被告人刘礼邀约被告人李向东、李向均、张沛、严小平共同出资以合伙经营“重庆时时彩”为名开设赌博场所，购买了用于参赌人员投注的电脑3台、打票机1台、电视机等工具，并租赁涪陵区李渡马鞍杨二坪安置房小区9栋X-X房屋作为赌博场所，按照被告人刘礼从上家获得的网址和账号密码登陆网站后，进入“重庆时时彩”网页，参赌人员就通过买单双、大小等进行下注赌博，然后根据开奖的结果确定输赢，参赌人员没中奖就输下注的钱，参赌人员中奖了就按赔率大小确定赢取的数额。被告人刘礼从上家按下注金额的百分之三获得盈利。被告人刘礼负责与上家联系、从上家获取登陆网址以及网络账号密码、与上家对账并收取返回的盈利、分配盈利等；被告人李向东和李向均负责赌博场所的租赁；被告人李向东负责赌博场所管理、对账以及参赌人员的餐饮；被告人张沛协助被告人李向东负责赌博场所管理、对账以及参赌人员的餐饮；被告人严小平负责赌博场所的安全。从2016年2月至2016年4月16日期间，被告人刘礼、李向东、李向均、张沛、严小平在涪陵区李渡马鞍杨二坪安置房小区9栋X-X房屋内组织参赌人员刘某、张某甲、魏某等人以投注“重庆时时彩”的形式进行赌博，并从上家处获得盈利人民币80000元，下注的赌资数额共计人民币5919207元。被告人刘礼、张沛各分得赃款人民币7000元，被告人李向均分得赃款人民币13000元，被告人李向东分得赃款人民币21000元，被告人严小平分得赃款人民币7500元。 2016年4月16日晚，公安机关将被告人李向东、严小平抓获归案，并现场查获赌资人民币6380元，被告人李向东、严小平到案后如实供述上述犯罪事实；被告人刘礼、张沛、李向均分别于2016年6月6日、同年6月8日、同年7月28日主动向公安机关投案，并如实供述上述犯罪事实。案发后，被告人刘礼退出赃款20000元、被告人张沛退出赃款10000元、被告人李向东退出赃款10000元、被告人严小平退出赃款10000元、被告人李向均退出赃款13000元，合计人民币63000元，由公安机关扣押在案。 另查明，经重庆市福利彩票发行中心证实，被告人刘礼从上家处获取的登陆网址未经该彩票发行中心授权销售“重庆时时彩”，该彩票发行中心于2015年2月初全面停止网络销售彩票，五被告人均未经该彩票发行中心授权经营开设福利彩票投注站。 在本案审理过程中，被告人刘礼、李向东、李向均、张沛、严小平各退出赃款3400元，合计退出赃款人民币17000元。 经委托重庆市涪陵区司法局对被告人张沛进行社会调查评估，评估意见为：建议对张沛实行社区矫正。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．受案登记表、立案决定书，证实本案的来源和立案时间。 2．抓获经过，证实被告人李向东、严小平于2016年4月16日晚被公安机关抓获归案，被告人刘礼、张沛、李向均分别于2016年6月6日、同年6月8日、同年7月28日先后主动向公安机关投案。 3．被告人的户口证明，证实五被告人均系成年人。 4．现场提取笔录、扣押物品清单、缴款凭据，证实公安机关在现场查获并扣押在案的用于赌博的计算机主机3台、打票机1台、部分打印的用于赌博押注的小票、现场赌资6380元；公安机关扣押在案的五被告人在案发后分别退出的赃款共计人民币63000元。 5．辨认笔录及照片，证实被告人之间互相辨认出是开设赌场的人，参赌人员辨认出五被告人是开设赌场的人，参赌人员辨认出张某、李某是赌场的工作人员，赌场的工作人员张某、李某辨认出开设赌场的五被告人。 6．现场辨认笔录及照片、指认笔录及照片，证实五被告人指认出开设赌场的地点，赌场工作人员张某、李某指认用于赌博的计算机、打票机、打印机。 7．电子证物检查笔录、提取及封存电子证据清单、电子光盘，证实公安机关对扣押的被告人李向东的手机进行检查，从李向东的手机中检查出李向东与张沛、魏某、“开开心心”的聊天记录，检查出张沛通过微信聊天将在“重庆时时彩”网页上照的参赌人员下注流水记录的四张图片发给李向东，并将检查出的聊天记录截图和下注流水记录的图片作为电子证据刻录成光盘；这四张图片是从被告人开设赌场下注的网站上照下来的，显示了五个星期的下注情况，第一张图片是2016年2月15日至同年2月21日的下注情况记录，下注数9789注，下注金额为1170627元，第二张图片是2016年2月22日至同年2月28日的下注情况记录，下注数6711注，下注金额为1123740元，第三张图片是2016年2月29日至同年3月6日和2016年3月7日至同年3月13日的下注情况记录，分别显示下注数7310注、下注金额为1205615元和下注数2817注、下注金额为932592元，第四张图片是2016年3月28日至同年4月3日的下注情况记录，下注数5105注，下注金额为1480253元，上述五个星期的下注数共计31732注，下注金额共计5912827元。 8．重庆市福利彩票发行中心的回复，证实五被告人均未经该彩票发行中心授权经营开设福利彩票投注站，开设赌场使用的登陆网址未经该彩票发行中心授权销售“重庆时时彩”，该彩票发行中心于2015年2月初全面停止网络销售彩票。 9．刑事判决书、裁定书、释放证明，证实被告人李向均曾因犯运输毒品罪，2007年12月14日被重庆市涪陵区人民法院判处有期徒刑八年，2012年12月7日刑满释放；被告人严小平曾因犯故意伤害罪，2006年12月8日被重庆市涪陵区人民法院判处有期徒刑一年六个月，2008年2月27日刑满释放。 10．重庆市涪陵区司法局调查评估意见书，证实经委托重庆市涪陵区司法局对被告人张沛进行社会调查评估，评估意见为：建议对张沛实行社区矫正。 11．证人游某的证言笔录，证实涪陵区李渡马鞍杨二坪安置房小区9栋X-3房屋是她的，她将房屋租给了李向东，到李向东他们被抓时租了有一个月左右，每个月租金是3000元，李向东用现金支付，没有签订合同。她收了三次租金共计2400元。 12．证人张某（赌场工作人员）的证言笔录，证实她是经张沛介绍去李渡马鞍杨二坪安置房小区9栋X-X房屋上班负责“重庆时时彩”填彩票和开奖的工作，负责收钱和支付，就是把客人下注的号码录入到“重庆时时彩”网站的系统里，等系统开奖后看是否中奖，如果客人没中奖就收取下注的本金，如果客人中奖了就负责按赔率支付给客人奖金。她知道张沛、李向东、严小平是老板，其他的老板就不清楚了。 13．证人李某（赌场工作人员）的证言笔录，证实他是李向东叫他去李渡马鞍杨二坪安置房小区9栋X-X房屋上班，负责帮投注“重庆时时彩”的人打票和兑奖的工作，就是把客人下注的“重庆时时彩”打票出来，等系统开奖后看是否中奖，如果客人中奖了就负责按赔率支付给客人奖金，如果客人没中奖就收取下注的钱。他每天查看电脑里的交易记录，负责对账。他知道李向东、严小平是老板。 14．证人张某甲（参赌人员）的证言笔录，证实他在李渡马鞍杨二坪安置房小区9栋X-X房屋内买“重庆时时彩”彩票进行赌博，通过电脑下注买号码，开奖后如果中奖了就按赔率大小赢钱，如果没中奖下注的钱就输给庄家。他去参与了4、5次，2016年4月16日晚上他去下注赌了1000元，输了800余元，当晚就被警察抓了。 15．证人魏某（参赌人员）的证言笔录，他经人介绍到李渡马鞍杨二坪安置房小区9栋1楼的一个私人茶馆买“重庆时时彩”彩票进行赌博，后来又搬到9栋X-X的房屋里，他继续去买“重庆时时彩”彩票进行赌博，通过下注开奖后如果中奖了就按赔率大小赢钱，如果没中奖下注的钱就输给庄家。在3月份他买“重庆时时彩”彩票赌博输了42万元。 16．证人刘某（参赌人员）的证言笔录，证实他经人介绍到李渡马鞍杨二坪安置房小区9栋X-X房屋内买“重庆时时彩”彩票进行赌博，通过电脑下注买号码，开奖后如果中奖了就按赔率大小赢钱，如果没中奖下注的钱就输给庄家。他下注100元，赢了180元，没过多久警察就进来了。 17．被告人刘礼的供述，证实他在2016年春节的时候认识一个姓张的男子给他介绍“重庆时时彩”，通过登陆一个网站账号后进入“重庆时时彩”，然后可以买单双、大小、龙虎、豹子等下注对开出来的五个数字号码进行押注赌博，输了下注的钱就没有了，中奖了就按赔率大小赢钱，并告诉他按赌客赢取金额的百分之三返还盈利。之后他就找到李向均、严小平、李向东商量后，就同意每个人出资10000元找地方开设重庆时时彩。后来张沛也要入股加入，他就把他的股份拿出一半叫张沛交5000元入股费。他和李向均去购买了三台电脑、一台打票机、电视机，开先是在李渡马鞍杨二坪安置房小区9栋1楼的茶馆旁边一个房屋内开“重庆时时彩”，在2月份就租了9栋X-X房屋开设“重庆时时彩”，他们利用“重庆时时彩”的开奖方式和结果，赌客通过下注后工作人员打出小票，赌客等到开奖，如果没中奖就输下注的钱，如果中奖了就按赔率大小到打票员那里兑奖，赔率从1倍到70倍的都有，打票员以现金的方式支付赌客赢的钱。他负责与上家姓张的男子联系，由上家姓张的男子提供网址和登陆账号，每个星期一他将赌场收的赌客输的钱交给上家，收取上家返给的盈利，然后他就负责把盈利分给其他被告人；李向东和李向均负责在李渡马鞍杨二坪安置房小区租赁房子，李向东负责赌博场所现场管理；严小平负责赌博场所的安全。他们请了两个工作人员来打票和兑奖，开了将近2个月左右的时间，从上家返还盈利8万元，他将盈利除去开支后分给了其他被告人。他和张沛每人分了盈利7000元，李向东分了20000元左右，严小平分了14000元左右，李向均分了14000元左右。李向东手机微信里的截图照片是张沛发给李向东的，是在他们开设的重庆时时彩赌博场子下注网站的电脑上照下来的赌客押注的流水记录，是其中的一部分，有四张照片，反应了五个星期的下注流水数额，从2016年2月15日至2016年4月3日的五个星期时间共计下注31732注，下注金额共计5912827元。 18．被告人李向东的供述，证实2016年2月15日李向均喊他入股10000元参与开“重庆时时彩”赌博场子，合伙的有刘礼、李向均、张沛、严小平和他五个人，开设的地点是在李渡马鞍杨二坪安置房小区9栋X-X房屋，之前也在9栋1-X开过。他负责现场管理、对账、把收取的钱拿给刘礼；张沛协助他管理；刘礼负责联系上家、提供登陆网址、分配盈利；其他的就是平时来场子转一下。通过刘礼发给他的登陆网址登陆，然后用账号和密码登陆进去就有一个“万昌”的网页，在网页上有“重庆时时彩”，然后就在“重庆时时彩”上押注，他们请的工作人员就打出小票单子来，赌客就等着开奖。赌客可以买单双、大小、龙虎、豹子等下注对开出来的五个数字号码进行押注赌博，输了下注的钱就没有了，中奖了就按赔率大小赢钱，赔率从1倍到70倍都有。他们获取的盈利是在上家按赌客赢取金额的百分之三返给他们，在4月份后就改为上家按赌客押注的流水金额的百分之三返给他们盈利，刘礼负责把返给的盈利除去开支后每周分一次钱，总共盈利多少他不清楚，都是刘礼单独拿给他们的，他分得盈利共计21000元。他手机里有张沛发给他的在“重庆时时彩”网页上照的四张照片，这四张照片显示从2016年2月15日至2016年4月3日期间有五个星期的时间，他们开设的“重庆时时彩”赌客下注数共计31732注，下注金额共计5912827元。 19．被告人李向均的供述，证实2016年2月，刘礼在李渡马鞍找到他和严小平商量合起开设“重庆时时彩”场子，每个人出资1万元，他们商量好后就开始购买电脑、打票机、电视机，他先去租了李渡马鞍杨二坪安置房小区9栋1楼的房子开设“重庆时时彩”，不久李向东提出想加入，他和刘礼商量后就同意李向东投资1万元加入，后来他们把场子搬到该小区9栋X-X房屋，这是他和李向东重新租赁的房屋。搬到3楼后，张沛也入股5000元加入占刘礼一半的股份。他们利用“重庆时时彩”的开奖方式和结果，通过登陆网站上的一个账号进入，赌客就下注，开奖后按赔率大小进行赌博，赔率从1倍到70倍的都有，赌客通过下注后工作人员打出小票，赌客等到开奖后如果中奖了他们就按赔率赔给赌客，如果赌客输了他们就收赌客下注的钱，然后把钱交给上家。上家是谁他不知道，是刘礼负责联系上家。他们请了两个工作人员来打票和兑奖。他们的分工是：刘礼负责与上家联系、将盈利的钱按入股份额分给他们；李向东负责场子的现场管理；张沛在李向东不在场时负责场子的现场管理；严小平负责场子的安全；他没有具体负责什么，平时就去场子转转。他分得盈利共计13000元。 20．被告人张沛的供述，证实在2016年春节后他去刘礼在李渡马鞍杨二坪安置房小区9栋1楼开设的“重庆时时彩”场子去耍，刘礼和他商量让他投资5000元在刘礼的股份里面入股，占刘礼的股份，他同意后就拿了5000元给刘礼入股，还有李向东、李向均、严小平入股。他入股后经常在场子里面来，并在场子里面帮忙，他找了一个工作人员来打票收钱，场子主要是李向东在负责管理。通过登陆一个网站，然后用账号和密码登陆进去就有一个“万昌”的网页，在网页上有“重庆时时彩”，然后就在“重庆时时彩”上进行下注，可以押注单双、大小、龙虎、豹子等下注对开出来的五个数字号码进行押注赌博，输了押注的钱就没有了，中奖了就按赔率大小赢钱。他们获取的盈利是在上家按赌客赢取金额的百分之三返给他们，在4月份后就改为上家按赌客押注的流水金额的百分之三返给他们盈利，刘礼负责把返给的盈利除去开支后就把剩下的钱分给他们几个合伙人，除去开支后总共盈利56000元左右，他分得盈利共计7000元。他们的分工是：刘礼负责联系上家、将盈利的钱按入股份额分给他们；李向东负责场子的现场管理、负责每天场子里面赌资账目的核对、把赢得的钱交给刘礼；李向均没有具体负责什么，有时候来场子转转；严小平负责场子的安全；他就是帮忙买东西、在李向东不在场时负责场子的现场管理以及核对当天的赌资账目等。李向东手机里的微信图片是他发的，是在他们开设的“重庆时时彩”赌博场子的电脑上照下来的，是李向东没在场子的时候他把这些图片发给李向东对账目进行核对，他发给李向东手机里有四张在“重庆时时彩”网页上照的照片，显示从2016年2月15日至2016年4月3日期间五个星期的时间，赌客在他们开设的“重庆时时彩”场子下注数共计31732注，下注金额共计5912827元。 21．被告人严小平的供述，证实刘礼在2016年2月邀约他在李渡马鞍杨二坪安置房小区9栋开设“重庆时时彩”赌博场所，要他投资1万元，先拿5000元入股，刘礼帮他先垫5000元，等找了钱再扣回垫的5000元，他就同意了，刘礼要他负责场子里面发生争执或者打架的时候就出面解决，其他的就不要他管。开设“重庆时时彩”场子有刘礼、李向东、李小游（李向均）、张沛和他五个人入股，刘礼负责与上家联系、分配盈利，李向东负责现场管理、收钱管账，张沛带客人来场子赌博，他负责场子里面出事后解决、调解，李小游做什么他不清楚。他们利用“重庆时时彩”的开奖方式和结果，赌客可以押注单双等下注对开出来的五个数字号码进行押注赌博，由工作人员打出押注的小票，开奖后按赔率大小进行赌博，赌客如果中奖了他们就按赔率赔给赌客，如果赌客输了他们就收赌客下注的钱，然后把钱交给上家。他出资1万元，实际分得盈利7500元。 本院认为，被告人刘礼、李向东、李向均、张沛、严小平以营利为目的，利用上家提供的赌博网站在互联网上以“重庆时时彩”为名接受投注，提供场所专门用于赌博活动、提供赌具组织他人赌博，并从上家获取盈利，是利用网络开设赌场进行赌博，且情节严重，其行为均已构成开设赌场罪。被告人刘礼、李向东在共同犯罪中起主要作用，系主犯；被告人李向均、张沛、严小平在共同犯罪中起次要作用，系从犯，应当减轻处罚。被告人李向均在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚；被告人严小平有前科，可以酌定从重处罚。案发后，被告人刘礼、李向均、张沛主动投案，并如实供述自己的犯罪事实，是自首，可以从轻处罚；被告人李向东、严小平如实供述自己的犯罪事实，可以从轻处罚；五被告人分别退出犯罪所得赃款，均可以酌定从轻处罚。鉴于被告人张沛是从犯，且有自首情节，退出了全部赃款，认罪悔罪态度较好，社会调查报告也建议对其实行社区矫正，可对其适用缓刑。对五被告人提出不属于情节严重的辩解意见，经审理查明，五被告人开设的赌场是利用登陆网站接受投注进行赌博，属于网上开设赌场进行赌博，且获得的盈利和投注赌资数额分别累计达到3万元和30万元以上，应属于情节严重，故该辩解意见本院不予采纳。被告人李向东提出其不是主犯的辩解意见，因被告人李向东负责赌场的现场经营管理、核对赌资账目等，在共同犯罪中起主要作用，故对该辩解意见本院不予采纳。被告人严小平的辩护人提出被告人严小平在共同犯罪中起的作用小，是从犯，如实供述罪行，积极退赃，建议从轻处罚的辩护意见，本院予以采纳；对辩护人提出本案不是网络赌博，不应参照网络赌博的司法解释来认定情节严重的辩护意见，与本院查明的事实不符，本院不以采纳；辩护人提出对被告人严小平适用缓刑的辩护意见，本院不予采纳。 综上，依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十五条第一款，第六十七条第一款、第三款，第七十二条第一款、第三款，第七十三条第二款、第三款，第五十二条，第五十三条，第六十四条的规定，判决如下： 一、被告人刘礼犯开设赌场罪，判处有期徒刑三年，并处罚金人民币三万元（限于判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人刘礼因本案于2016年6月6日被刑事拘留至同年7月13日被取保候审，被羁押38日，应折抵刑期38日，即执行刑期自2016年12月14日起至2019年11月5日止。） 二、被告人李向东犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币三万五千元（限于判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人李向东因本案于2016年4月16日被抓获至被刑事拘留至同年5月16日被取保候审，被羁押31日，应折抵刑期31日，即执行刑期自2016年12月14日起至2020年5月13日止。） 三、被告人李向均犯开设赌场罪，判处有期徒刑二年四个月，并处罚金人民币二万五千元（限于判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即执行刑期自2016年12月14日起至2019年4月13日止。） 四、被告人严小平犯开设赌场罪，判处有期徒刑二年二个月，并处罚金人民币二万二千元（限于判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人李向东因本案于2016年4月16日被抓获至被刑事拘留至同年5月16日被取保候审，被羁押31日，应折抵刑期31日，即执行刑期自2016年12月14日起至2019年1月13日止。） 五、被告人张沛犯开设赌场罪，判处有期徒刑二年，缓刑三年，并处罚金人民币二万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算） 六、没收被告人刘礼、李向东、李向均、张沛、严小平退出的赃款共计人民币80000元以及现场查获的赌资人民币6380元，均上缴国库。 七，对扣押在案的作案工具计算机主机3台、打票机1台予以没收。 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向重庆市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长熊卫东 审判员钟华 人民陪审员常光会 二〇一七年三月八日 书记员王愉","writId":"0395b891fbd5ec906d0467eabf3d42f617a","writName":"刘礼、李向东、李向均、张沛、严小平等开设赌场罪一审刑事判决书"}
