{"ajId":"2c6d2559-5dde-4576-984e-822daf03998d","ajName":"纪某某、陈耀辉故意伤害一案","ajjbqk":" 原判认定： 一、非法经营的事实 2014年3月以来，被告人纪港在本区利用香港“六合彩”开奖结果非法揽注猜码牟利，通过手机微信多次接受他人投注猜码博彩。其中，2015年5月5日至5月12日，纪港四次接受被告人纪某某（微信名为“纪某3”）投注猜码，投注金额共计16.15万元（币种：人民币、下同）。另九次接受微信名为“春来夏转”的人投注猜码，投注金额共计7000元。之后，纪港因对纪某某2015年5月12日猜码中彩的投注金额和中彩金额与纪某某存在争议，双方发生矛盾。 该事实有经庭审举证、质证的下列证据证实： 1．手机微信聊天记录，证实纪港通过手机微信分别接受微信号为“春来夏转”、“纪某3”的人投注香港“六合彩”的情况。其中，于2015年5月5日、5月7日、5月10日、5月12日分别接受“纪某3”四次投注猜码，投注金额共计17.15万元。另接受微信名为“春来夏转”的人九次投注猜码，投注金额共计7000元。该微信聊天记录还显示，在2015年5月12日“纪某3”投注后，纪港即对其以3万元报10号特码的投注金额提出异议，有向纪港回复“十号少买点”、“十号收你2万”等内容。 2．证人苏某1的证言，证实其和纪某某、纪港的关系都不错，知道纪港有开庄接受人家投注赌“六合彩”。纪某某说其买码赢了纪港，纪港还欠他四十几万元，两人因此产生纠纷。 3．证人叶某1的证言，证实其听纪某某说过纪港欠他四五十万元债务，但没说来历。 4．证人纪某1的证言，证实其听说纪港与纪某某两人是因为“六合彩”的事闹矛盾。 5．被告人纪伟明的供述，称其听说纪港与纪某某两人是因为“六合彩”赌债产生纠纷。 6．被告人纪海停的供述，证实纪港向其说过纪某某向他买“六合彩”中特码，两人因赌资产生纠纷。 7．被告人纪某某的供述与辩解，称其从2013年左右开始断断续续向纪港投注“六合彩”，每次下注金额几百元至几万元不等，都是通过发微信方式投注特码，赔率47倍。2015年5月12日晚上，其共向纪港投注57000元“六合彩”特码，其中10号特码投注3万元。纪港在微信中叫其少报一点，不让单个特码买那么多，并说只帮下2万元。其没同意，纪港后来也没回微信，所以其默认纪港帮报了3万元的特码。当天开出10号特码后，纪港只和其结算2万元投注中特码的钱。其和纪港理论未果，双方才产生矛盾。 8．被告人纪港的供述与辩解，称其从2014年3月开始坐庄接受“六合彩”投注，期间停过几次，忘了具体有哪些投注人，但记得纪某某和微信名为“春来夏转”的人投注过，微信记录上的数额就是纪某某和“春来夏转”向其投注的数额。在这些微信记录上，纪某某投注四期，投注数额分别是4.3万元、3万元、4.55万元、5.7万元，合计17.55万元；“春来夏转”投注几期合计7000元。如果投注人押中当期香港“六合彩”特码，其就按47倍赔付。如果没有押中，投注人就要按报码的总金额付钱。记不清楚纪某某共投注几次及每次投注多少金额。2015年5月12日的香港“六合彩”第55期，纪某某向其投注3万元报10号特码，其答复没办法接受其这么大的投注，只同意接受2万元投注。当晚开出的中彩特码是10号，其按47倍赔率在扣除2万元投注本金后赔付纪某某92万元。但纪某某却说投注的是3万元，要其赔付138万元，双方因此发生纠纷。 二、聚众斗殴、故意伤害、非法持有枪支的事实 2015年6月6日1时许，被告人纪某某前往同安区洪塘镇新霞村新厝后里被告人纪港的家中讨要“六合彩”赌债未果，纪某某持伸缩棍击打纪港头部，后纪港夺过伸缩棍反击纪某某头部，致二人头面部各有挫擦伤。纪某某被随同人员劝离后执意要返回再去殴打纪港。纪港则纠集被告人纪海停打砸新霞村纪某某经营的鑫创好公司，将该公司伸缩门显示频及保安室一块玻璃砸坏。纪某某得知情况后于当日2时17分、2时25分、2时31分别三次打电话报警，民警随后到鑫创好公司调查。期间，纪某某有纠集他人到其公司与其会合，并在民警离开后于当日3时55分打电话与纪海停互相责骂并相互约架。聚集在鑫创好公司的人员随后询问纪某某要怎么办时，纪某某未当众表态。 当日4时50分许，被纠集人员被告人陈耀辉得知纪某某要与纪港一方打架后，即打电话纠集林福腾，随后由林福腾打电话纠集被告人刘某1，并通过刘某1纠集被告人许晓龙与陈某1等人于当日5时25分许赶到鑫创好公司门前路段与其会合。随后陈耀辉告诉林福腾等人系因纪某某与他人发生矛盾相互约架，现召集他们过来帮忙打架。林福腾、刘某1、许晓龙、陈某1等人均表示同意。后陈耀辉指挥林福腾、许晓龙、刘某1、陈某1及“再添”等人各持水管焊刀、戴口罩，并分乘两部吉普车冲向聚集在新霞村鑫鹏达超市门口附近准备与纪某某一方斗殴的纪港、纪海停一方人员。纪港、纪海停及其纠集过来的被告人纪伟明与郭某等人即持持水管焊刀、锄头柄等工具打砸陈耀辉一方车辆。陈耀辉见状，从其驾驶的吉普车中掏出一把事先准备的手枪状枪形物朝纪港一方人员和前来拦截的车辆射击，在击中纪伟明背部致其受伤后逃离现场。经法医鉴定，纪伟明伤后拍摄的CT片显示其第12胸椎左侧横突骨折，腹腔金属异物存留，剖腹探查见十二指肠降部一枚弹头，枪击伤诊断明确，该损伤致胃全层破裂，并行“剖腹探查＋胃破裂修补＋子弹取出术”，损伤程度为重伤二级。在本案审理过程中，陈耀辉的近亲属代为赔偿纪伟明40万元，纪伟明对纪某某、陈耀辉表示谅解。 另查明，陈耀辉无合法持枪证，其用于射击并击伤纪伟明的枪形物系其之前向他人购买，2015年6月9日投案时向公安机关上缴。经鉴定，该枪形物是以火药为动力发射弹丸的枪支，能发射制式“64式”7.62毫米手枪弹。 再查明，被告人林福腾因犯寻衅滋事罪，于2014年9月11日被厦门市翔安区人民法院以（2014）翔刑初字第325号判决书判处有期徒刑七个月，缓刑一年。林福腾系在缓刑考验期内参与实施上述聚众斗殴行为。 上述事实有经庭审举证、质证的下列证据证实： 1．提取笔录及照片，证实公安机关向纪港提取伸缩棍一根、水管焊刀一把及木棍等工具；向陈耀辉提取仿制手枪一支、未挂牌的三星牌吉普车一辆，并在车内发现一副闽C×××××车牌，在车旁地上发现多个一次性使用的口罩；向厦门市第五医院医生万某提取从纪伟明体内取出的子弹头一枚。 2．车辆登记证书及购物发票、扣押及发还物品清单，证实公安机关对上述提取的物品进行扣押，其中车牌号为闽C×××××的三星牌吉普车的登记车主是陈某3，该车已发还陈某3。 3．现场勘验工作记录及照片，证实本案聚众斗殴案发现场鑫鹏达购物商场周围环境情况。 4．通话记录，证实2015年6月6日被告人纪某某、纪港、纪海停、陈耀辉、林福腾、纪伟明、刘某1等人的手机通话时间及基站变化情况。其中当日0时至6时，纪某某共8次与纪港通话、5次与纪海停通话、12次与叶某1通话、3次拨打110（时间分别为2：17、2：25、2：31）。纪某某拨打110之后，分别于3：55主叫纪海停94秒、5：33被纪港呼叫85秒、5：36被纪海停呼叫74秒、5时41分被纪海停呼叫80秒。纪海停于5：32主叫纪伟明。纪港于5：50主叫110。陈耀辉于4：46主叫林福腾、4：58被林福腾呼叫。林福腾于4：59主叫刘某1。未见被告人纪某某、陈耀辉之间手机通话记录。 5．病历材料、损伤程度鉴定书，证实纪港的损伤程度系轻微伤；纪某某损伤程度不构成轻微伤；纪伟明的损伤程度系重伤二级。 6．枪支鉴定书，证实陈耀辉所持的一把手枪形状的枪形物，是以火药为动力发射弹丸的枪支，能发射制式“64式”7.62毫米手枪弹。 7．转款凭条、谅解书，证实被告人陈耀辉的家属代为赔偿被告人纪伟明40万元，纪伟明对纪某某、陈耀辉、林福腾、许晓龙、刘某1表示谅解。 8．证人陈某1的证言及辨认笔录，证实2015年6月6日5时许，邵某1打电话说有事需要帮忙，后邵某1驾驶一辆白色宝马车载“腾啊”到乌涂村将其和“小龙”接上车，一起前往洪塘。途中有人打电话催“腾啊”快点，他们还下车用迷彩布将宝马车前后车牌遮住。到洪塘镇新霞村路口约20多米处，其看见路边一二十名男子手持钢管焊刀、锄头柄等工具。再过去不远处，他们将车停在两辆吉普车附近，然后坐上其中一辆吉普车，开车的A男子对他们说是因为六合彩的事情跟对方起冲突，准备和对方打架。A男子还用手指着路口那群人说“那些就是对方的人，已经聚集在那里。”后A男子叫他们去车后备箱拿铁管焊刀，称待会儿用这些刀跟对方打。他们都答应，并各拿一把刀返回座位，“小龙”拿了二把将其中一把分给“腾啊”。因该车坐的太挤，A男子要他们安排一人坐到另一辆吉普车上去。其就坐进第二辆吉普车的副驾座，开车的是B男子，后排座当时有1名男子，后又坐上来2名男子，车上还有几把铁管焊刀。A男子要B男子先驾车冲过去撞对方，再下车和对方打。A男子还朝两辆吉普车上的人喊“到时打架就朝对方主事的那个男子狠狠打”。他们都说好，A男子就说“走。”。B男子听到后就驾车加速冲向对方，对方躲开后持工具及啤酒瓶朝这辆车乱扔砸，他们根本没法下车和对方对打。这时A男子也驾车朝对方人群撞去，但没撞到人。约半分钟后，他看见A男子驾驶吉普车往324国道方向开走，对方一辆蓝色商务车在后面追。B男子也驾驶吉普车往324国道方向开，但没跟上。事后，其听邵某1讲A男子在车上有开枪，并听别人议论才知道他们这方的事主是新霞村的“老鼠冻”，对方事主不清楚是何人。其和“小龙”是邵某1纠集的，邵某1是“腾啊”纠集的，不清楚“腾啊”、A男子、B男子及他们这一方的其他人是何人纠集去的。辨认出被告人林福腾，以及被告人陈耀辉、刘某1、许晓龙分别就是他说的A男子、邵某1、“小龙”。 9．证人叶某2的证言，证实2015年6月5日晚，其和叶某1、陈某2等人在陈某2的华某中心城茶店打牌。6月6日大约零时许，纪某某满身酒气走进茶店，说他与同村的纪港因赌六合彩发生纠纷，现要去找纪港说清楚。后其驾驶纪某某的保时捷越野车载叶某1、陈某2、纪某某一起前往纪港家。途中纪某某打电话叫苏某1到纪港家和其会合。后苏某1和纪某某进到纪港家里。没几分钟纪港家传来很大嘈杂声，然后苏某1、纪某某出来，纪某某头上鼓起一块大包还流血。他们赶紧开车载纪某某去厦门市第三医院。一路上纪某某吵嚷着要回去打纪港，途中还打开车门不让他们载其去医院。他们只好安抚纪某某又回到华某陈某2的茶店泡茶。到茶店后，纪某某还是几次三番要开车去新霞村，后纪某某自己开车走了。苏某1、叶某1分别驾车跟去。其他人留在茶店。约半小时后，叶某1打电话告诉说纪某某的工厂被人打砸。当日2时许，叶某1、张某在茶店说要过去关心一下纪某某。其就随叶某1、张某还有一名本地男子合乘张某的车到新霞村纪某某的钢结构厂。当时民警还在厂内调查纪某某大门被砸的事，他们几个就和纪某某在二楼喝茶。3点多民警离开后不久，新圩镇的“端啊”等十来个男子乘坐二部小车过来。“端啊”和其中三四个男子到二楼和他们会合，剩下的男子在一楼聚集。纪某某在二楼一直接打电话，很生气地用脏话辱骂对方，还挑衅要打架。后又陆陆续续来了一些不认识的男子过来会合，也是要过来要跟对方打架。4点多，原先聚集的很多人都走了，其和叶某1、张某及一起来的那名男子也离开工厂。5点多时，其跟随叶某1又到纪某某厂里与纪某某坐了一会儿才离开，当时村口有一辆警车停在那里。记得叶某1有打电话叫林福腾过来帮忙打架，还叫其多带水管焊刀、锄头柄等工具过来工厂会合。但因当时民警还在现场调查，叶某1又打电话给林福腾说人来就好，工具不要带。后跟纪某某、叶某1他们一起到一楼时，看到林福腾也有过来，其以林福腾还处于缓刑考验期为由将他劝离。听说后来林福腾又有过来参与打架。 10．证人叶某1的证言，证实2015年6月6日1时许，其和叶某2、陈某2等人在同安华某中心一茶店打牌，纪某某打电话说开车过来要其跟他一起去找纪港讨债。后其和叶某2、陈某2坐上纪某某的越野车一起到纪港家门口，“建啊”也驾车赶来。后纪某某和“建啊”进到纪港家，出来时看见纪某某额头肿胀流血，就要载他去厦门市第三医院包扎伤口。途中纪某某叫嚷说不去医院，要开车回去找纪港算账。他们不让他去，纪某某还说他们不敢去。后纪某某与“建啊”驾车回洪塘。其怕纪某某出事也驾车跟出去。期间，其打电话给张某说纪某某晚上被人打，赶紧叫几个人跟他去帮忙打架，接着其打电话问林福腾要打架工具，还说到时会让叶某2去取。后纪某某和“建啊”在324国道新霞路段等，其问纪某某到底要怎样，纪某某说他被人打了，他要带人去打打他的人。其就说等他的朋友过来再去。在等的时候看见有警车拐进新霞路口，其又分别打电话给张某和林福腾说已经报警，要他们不要来。纪某某就要“建啊”开车载其回厂里。其因没驾照怕警察查到，就打电话叫人过来开车将其载回华某茶叶店。之后，张某一伙人共乘3部车也赶到茶店。其对张某说已经没事了，张某就让一个司机连同其轿车留下，其他人乘坐另二部车回去。其对叶某2、张某及其司机说还是要去纪某某那边看看，四人就坐上张某的轿车到鑫创好厂里。当时警察正在现场调查，厂里除纪某某的亲属及员工外，还有“建啊”和三四名年轻男子。其和张某、叶某2、“建啊”、纪某某在二楼办公室泡茶。警察离开后有人开车载纪某某去医院检查，约半小时后回来。这时楼下聚集越来越多不知谁叫来的男青年，纪某某在办公室进进出出通电话，听到纪某某在电话中激动地与对方呛声对骂，大概是叫对方有种就到工厂来打架。现场有人问谁在约，纪某某出示其手机中一个尾数为222的来电号码说对方一直约他要打架。一些不认识的男子就问纪某某要怎么办，纪某某不说话。那些人就走下楼去，看样子好像要去跟对方打架。其也跟着下楼，看到林福腾站在工厂大门口跟旁边人说话。其打电话给楼上的纪某某说人越来越多，赶紧下来看要怎么办。纪某某下来看了看仍未表态并又上楼。这时，张某接了个电话说是尾数222的机主打来电话，对方是其相识的“海停”不好插手，然后张某和其司机就先离开。六七分钟后，其和叶某2也离开。凌晨5时许，其在家又接到纪某某的电话说他烦得睡不着。其和叶某2就开车到纪某某厂里泡茶，当时厂里有纪某某、“建啊”、叶某2，还看见厂门口停放着林福腾的白色宝马车。 11．证人苏某1的证言，证实其跟纪某某进屋后，纪某某即与纪港互相叫骂扭打，互抢一把铁棍样的工具。其赶忙上前劝阻，纪港的家人也过来拉劝。纪某某挣脱跑出去，额部肿了一个大包，血流满脸。其和叶某1、陈某2等人要送纪某某去厦门市第三医院治疗，途经阳翟路口时纪某某强行下车，说其不去医院要回纪港家找纪港，如果他们不去，他自己一个人去。其见纪某某不听劝且抢过车钥匙要自己开车回去，就只好陪他一起返回洪塘。途中，叶某1打电话问他们到了哪里，并说“纪港那边可能会叫人，你们停下等我，等我叫些人再一起去，不然万一打起来会吃亏”。其听后就靠边停车，并告诉纪某某“听说纪港那边有叫人打架，不要去了”。纪某某就用其手机拨打110报警，称纪港那边要调人打架。110工作人员问在哪里，纪某某电话中讲不清楚，他就接过电话告诉110工作人员说在新霞路口。这时，纪某某妻弟“水啊”先驾车过来，劝纪某某回家睡觉，纪某某不听，坚持要去纪港家。正劝时叶某1也驾车过来，问纪某某到底要怎样。纪某某说被纪港打了，今天一定要处理。叶某1说已经叫了人，等人过来一起再去。等的时候警车朝新霞路口驶去，110也回电纪某某。叶某1着急地说“我都已经叫了人，怎么还报警？”，然后就打电话告诉朋友称对方已报警，人不要来了。其开车载纪某某到鑫创好公司约半小时，叶某1、叶某2带了2个不认识的男子过来，在场还有纪某某亲戚和员工。警察离开后，先后10多个男青年赶来钢构厂，不知谁叫来的。凌晨4时左右，纪某某在办公室内打电话跟人对骂互呛说“有命你就到我厂里来，我在这里等你。”其听纪某某的话意是在跟对方邀约打架，就问纪某某对方是不是纪港。纪某某说不是，是纪港的侄子纪海停约去超市那边打架。其就下楼给纪海停发信息要回去睡觉，但纪海停未回信息。那时纪某4从外面进来上楼找纪某某，过了十多分钟和纪某某下楼走出工厂大门，不知去干嘛。之后又来了很多不认识的男青年，有的开吉普车，有的开轿车。纪某某、纪某4出去半个小时后才回来。很多人问他们到底打算要怎样，纪某某没有说话表态，并和叶某1、叶某2、纪某4还有二三个不认识的男子在二楼第一间办公室商谈。期间，听到一些人在外面叫嚷说太晚了，要先回去。没多久他听到四五个人下楼的声音。其就去纪某某、纪某4他们待的那间办公室，里面只剩下纪某4、纪某某及其哥哥，叶某1等人已经不在了，不知道什么时候离开的。大约凌晨5时许，天已经亮了，有人在楼下喊超市那边打架了。后叶水泉称要回家，其和纪某某及其哥哥继续在办公室坐。早上6时许，叶某1、叶某2又过来坐，叶某1对纪某某说刚才打架了，让纪某某先去睡觉。 12．证人陈某2的证言，证实其与叶某1、叶某2、纪某某一起开车到纪港家门口时，苏某1驾车赶到。后苏某1跟纪某某进屋，二人进去后里面就传来吵闹声，随后二人出来，看见纪某某额头肿得很大，眼角也流血。他们就赶紧载纪某某要去厦门市第三医院，在阳翟路口等车时纪某某下车，叫嚷不去医院，要去找对方算账，并说他们不跟去就自己去。纪某某坚持要去找对方并驾车载苏某1先往洪塘去。叶某1说不放心也开车跟去。大约2时许，叶某1打电话说在纪某某厂内，警察在调查。后叶某1回到同安华某茶店，一直打电话，不知讲什么。一会儿就有两部车到茶店门口，叶某1说纪某某又打电话说要打起来，叫其带人去帮忙。然后叶某1、叶某2就坐门口的车走了。凌晨5时许，叶某1、叶某2再次回到茶店，说刚从纪某某工厂回来，其他情况没说。半小时后，叶某1、叶某2就离开了。 13．证人纪某2的证言，证实其在鑫创好公司当门卫，纪某某是他的女婿。2015年6月6日凌晨，鑫创好公司的门卫室一块玻璃被人砸破，电动伸缩大门“欢迎光临”字样也被砸坏。 14．证人纪某1的证言，证实纪海停是他孙子。2015年6月6日4点多，他家店面卷闸门被人开车撞坏，是一辆吉普车撞的。其打电话告诉了纪海停。 15．证人万某的证言，证实其是厦门市第五医院外科主任。2015年6月6日收治一名叫纪伟明的病人，是枪伤，在其体内找到子弹头。 16．证人陈某3的证言，证实其是陈耀辉邻居。陈耀辉从2014年11月份借走其一部闽C×××××三星吉普车，直到2015年6月13日要其还车时，才听说陈耀辉被抓，车被扣。 17．证人陈某4的证言，证实其是陈耀辉的父亲。陈某3告知陈耀辉借了他一辆吉普车未还。 18．被告人林福腾的供述及辨认笔录，称事主是纪某某，叶某1、陈耀辉都是纪某某的朋友。6月6日凌晨叶某1打电话说纪某某准备要跟别人打架，让其准备一些工具过来帮忙打。过了一会儿，叶某1又打电话说他那儿有警察在，不要拿工具，人到工厂来一下。后其独自驾车到新霞村纪某某的工厂，到厂后在一楼待命。纪某某、叶某1等人一开始是在工厂楼上不知干什么，看到工厂外面人越聚越多，叶某1就打电话叫纪某某下来问要怎么处理。叶某1、叶某2、张某、陈耀辉和另外一二十名陌生男子聚集在工厂里。纪某某额头鼓起一个包有流血，整个人显得很生气，一直在叫骂，说一定要跟对方拼个输赢才罢休。还听到纪某某打了其他几通电话跟电话那头的人说赶紧过来工厂会合，多叫点人之类话。其听叶某1说纪某某被欠六合彩的男子打伤，现在很生气，要纠集人手和对方打架。叶某2说其还在缓刑期让其先离开，其就驾车离开工厂。纪某某约架时“端啊”也在场，后和“端啊”同时离开。4点多，其接到陈耀辉的电话说纪某某要和对方打，叫其赶紧回工厂跟他们会合，多叫些人手过去帮忙。之后其打电话叫了邵某1，并通过邵某1叫了“小龙”、“极啊”，后一起乘坐白色宝马车到纪某某的工厂与陈耀辉会合。途中，陈耀辉还打电话催快点，其就和邵某1下车用迷彩布遮住车牌以免被拍照。到工厂门口时，看见停着两部吉普车，陈耀辉坐在其中一辆吉普车的驾驶座，他们就下车换到陈耀辉的吉普车上。坐进陈耀辉的车里时，陈耀辉跟其是纪某某纠集过来打架的。陈耀辉还说纪某某跟别人因为六合彩的事情起冲突，双方相约打架，所以才会帮忙打架。邵某1、“小龙”、“极啊”当时在车内都有听到。后陈耀辉要他们到车后备箱拿工具，并要他们中的一个人坐到另一辆吉普车上去。陈耀辉还从车里拿出四个口罩叫他们戴上，说这样他们就不会被对方认出。快出发打架前，陈耀辉大喊：等下打架时要盯着对方那个主事的人打。车里的人都说好。然后其看见另一辆吉普车先往前开去，其乘坐的吉普车紧随其后。对方人员一直在打砸他们的车子，他们没法打开车门下车跟对方对打。陈耀辉拿出一把黑色的手枪朝对方人群开了大概两枪，看到枪口冒烟。后陈耀辉驾驶该吉普车载他们往324国道方向开去到处乱逛，说他会担下此事，叫他们几个不要害怕。陈耀辉载他们逃到新圩一空地停下，他们都取下口罩，有的放在车上，有的扔在地上。后陈耀辉打电话叫来另一辆车将其和邵某1、“小龙”送到同安体育馆。辨认出被告人纪某某、陈耀辉与叶某1、叶某2，以及被告人刘某1、许晓龙分别就是他说的邵某1、“小龙”、陈某1就是他说的“极啊”。 19．被告人刘某1的供述与辩解及辨认笔录，称其别名叫邵某1。2015年6月6日5时许，林福腾打电话要其去开车，并让其打电话给许晓龙叫几个人一起去洪塘，说有事情要去看看。后其驾车载林福腾到乌涂接许晓龙和陈某1。途中林福腾让其一起下车用迷彩布遮住前后车牌，当时他知道可能要去打架。到的工厂门口附近，他们在两部吉普车旁停下。林福腾叫他们全部坐进其中一部吉普车里。该吉普车驾驶座上的A男子说因为六合彩的事跟别人起冲突，准备要跟对方打架，并指着该村庄路口站着的二十几个男子说那些就是对方人员。A男子还拿口罩让他们戴上，并交代说车后面有水管焊刀，一人拿一把，等下不管对方怎么样都要拼。期间陈某1被安排坐到另一部吉普车里。出发前A男子向另一部吉普车喊话说“你们车上的人等下只要看到对方主事的人就专门盯着他打。”那部车上的人都说好。接着那部吉普车先冲向对方人群。对方人员闪开后持刀具砍砸第一部吉普车，突然听到一声枪响，才发现A男子手里拿着一把手枪对着那些砸车的人。随后A男子又朝对方一部商务车开了一枪，那部商务车就开出来要拦截他们，但没拦住。A男子就驾车载他们沿324国道往同安方向开，那部商务车跟在后面追，后来没有跟上。他们这部车开到个空地停下，他们将口罩扔掉。后另一部车载他们到同安体育馆下车。之后，林福腾打电话给叶某1到同安体育馆载他们回洪塘将宝马车开走。辨认出被告人林福腾与叶某1、叶某2，以及被告人陈耀辉就是他说的A男子。 20．被告人许晓龙的供述及辨认笔录，许晓龙的供述与刘某1的供述基本一致，并称开枪的那名男子在他们坐上其吉普车时有说一名字，他没注意听清楚，大体是这个人因六合彩的事跟另一个人起冲突，双方都在组织人要打架。对方那群男子站在路口有手拿钢管焊刀等工具。辨认出被告人陈耀辉就是他说的开枪男子。 21．被告人纪港的供述与辩解，称2015年6月6日1时许，纪某某先打电话说要来家里打其本人。约30分钟后，纪某某到家里拿出带来的棍子朝其头部打了一下，其抢过该棍子也打了纪某某头部一下。纪海停当时也在旁劝纪某某，纪某某就用粗话骂纪海停要怎样。与纪某某一起来的“建子”见状就将纪某某拉了出去。后纪某某一直打电话说不会放过。其想到被纪某某登门入户殴打就越想越火，后与纪海停携带水管焊刀和锄头柄到打砸纪某某的鑫创好公司保安室玻璃、伸缩门显示频。回到家后不久，其和纪海停的手机就一直接到纪某某打来的电话，但他们都没接。凌晨二三点时，其和纪海停看见好几辆车经过家院门口往纪某某厂里去了，知道纪某某在纠集人要报复，也赶紧准备。纪海停就打电话给纪伟明、郭某等人叫他们赶紧过来帮忙并叫人过来。同时，其和纪海停准备了锄头柄、水管焊刀、西瓜刀等工具。后纪海停奶奶打电话说有人开车撞了他们家的店面卷闸门，其和纪海停想肯定是纪某某一方人员干的。纪海停就打电话责问纪某某，纪某某就约他们到其厂里打架，纪海停回呛说“有种到我们这边来打，谁怕谁。”。5时30分，纪某某又打电话说有种去他厂里。后其和纪海停、纪伟明、郭某等7人就持木棍和水管焊刀到离纪某某鑫创好公司约100米远的鑫鹏达超市门口路面等对方。纪某某一方人员驾驶两部吉普车从纪某某工厂那边径直朝他们冲来要撞过来，他们赶紧躲开。其中开在前面的一辆吉普车停下来时，他们就各拿手上的工具去砸打那部车辆。后面的吉普车随后又冲撞过来，并冲到先停下来的那辆车的前面停下，车上有人朝他们开枪，纪伟明被枪击中倒地。他们其他人见状慌忙跑开，这辆车上的人员也没下车就开车往国道方向跑了。对方那伙人中没有纪某某。 22．被告人纪海停的供述与辩解，称2015年6月6日1时许，纪港打电话告知纪某某要去他家里，要其赶紧过去。其到纪港家里后，看见纪某某和另一名男子来到纪港家，纪某某二话不说持一根短棒殴打纪港额头，纪港抢下短棒打中纪某某额头，纪某某当场头部流血。后两人又互相扭打，其上前骂纪某某不能这样，纪某某就用脏话一直骂人。跟纪某某一起来的男子将纪某某拖出门外。后其和纪港很气愤遂驾车携带水管焊刀、锄头柄到纪某某的鑫创好公司门口打砸该厂保安室玻璃和电动伸缩门显示频。过后纪某某一直打其和纪港的手机，其和纪港故意不接。凌晨3点多，被告知家里的卷闸门被一辆吉普车撞坏。猜是纪某某报复，就打纪某某手机进行责问。纪某某呛声说“撞了你家的门又能怎样？有本事就来我工厂”。其也用脏话回骂，并说“你有本事到纪港这里来。”意思是跟纪某某相约打架。然后，其打电话给郭某、纪伟明说纪某某要带人来打架，要他们过来帮忙，到纪港家集合。在纪某某打其和纪港电话期间，其看见张某的私家车经过，后拨打张某的手机，得知其正在纪某某的工厂。张某打电话问纪某某是否要和其打架，其说是。张某就马上表示说他要回去了。之后其和纪港、郭某、纪伟明及其他四五名男子持刀、棍等工具一同出发去家里看门被撞坏的情况。其家离纪某某工厂只有几十米远，看见有两辆吉普车停在纪某某的鑫创好公司门口。对方可能是发现他们，就开着两部吉普车冲了过来，其和纪港、纪伟明等人躲开后持工具对先停下来的吉普车打砸。另一辆吉普车超过他们停在前面不远处，开车的那人坐在驾驶室朝他们开了约五六枪，其看见纪伟明瘫倒在地喊了一声中枪了。他们这方就乱了，对方那两辆吉普车就朝324国道方向开走。后其在驾车追赶对方车辆时因刹车不及撞到一个骑摩托车的人。 23．被告人纪伟明的供述和辩解及辨认笔录，称纪港是其堂哥，纪海停是其侄子。2015年6月6日5时许，纪海停打电话说纪某某因六合彩的事已组织人员要过来打纪港，纪港这方的人员在鑫鹏达超市附近，要其赶快过去。其到超市附近与纪港、纪海停他们会合，并看见现场还有郭某、黄清水等四五个男子，每人都拿了水管焊刀或锄头柄之类的工具。其也拿钢管与他们站在一起。纪海停说纪某某叫了很多人，刚说完就从纪某某的工厂那边开出两部汽车，一前一后冲向他们。他们躲开后就持工具打砸对方车辆。对方第二部车冲过来后，他们又开始打砸该车。当时其站在靠后的位置，突然听到“砰”的枪声，就感到后背中枪。之后其只记得是纪港的父亲开车送其到医院抢救。辨认出郭某、黄清水。 24．被告人陈耀辉的供述与辩解，称2015年6月6日4时左右，端啊打电话邀泡茶，其提议去纪某4铁皮屋泡茶。其驾驶一部吉普车到纪某4铁皮屋边，途中有打电话叫林福腾、再添来纪某4铁皮屋打80分扑克。后端啊过来，其见端啊喝醉酒将他劝走回去睡觉。再添、林福腾过来后，其叫他们坐上吉普车一起去吃早点。途中遇到十多个陌生男子持钢管焊刀等工具要过来砸吉普车，其叫再添、林福腾赶紧到车后拿钢管焊刀，并让他们戴上口罩，以免被监控探头认出。其自己则从驾驶室取出一把手枪开了两枪，对方听到枪声就躲开了。后其驾车沿324国道往同安方向驶去，到新圩一空地将车藏起来。现场使用的是一把仿五四式黑色手枪，是2012年10月份购买的，使用的是仿六四式枪弹，投案时已经把它上缴给公安机关。认识纪某某，但不熟。其与纪某4是很好的朋友，纪某4的铁皮屋距离纪某某的钢构厂约50米远。 25．被告人纪某某的供述与辩解。称叶某1、苏某1都是好朋友。2015年6月5日23时许，其与朋友饮酒后在同安一茶店泡茶。到次日0时许，想到纪港还赖着46万元六合彩钱不还，心理有闷气，就叫苏某1开车载其到新霞村纪港家找纪港。在纪港家二楼时，纪港要拉其下楼，其气之下用一根弹簧棍打了纪港头部一下，后被纪港或是其父亲抢走弹簧棍朝其额头狠敲了一下。其额头当即红肿流血，在苏某1护送下走出纪港家，然后乘车往第三医院去。途中，接到妻子电话称新霞村的鑫创好公司被砸，其就叫苏某1直接赶往公司。到公司看见保安室和大门被砸，警察已在现场调查。当时，公司来了六七个人，大家就在二楼泡茶。其记得回到公司时某停打电话一直骂人，要来打架。其当时很醉，记不清楚具体怎么回答纪海停。没有去砸纪海停家门，没有和纪港一方约斗。不记得叶某1一起到公司，没有叫叶某1纠集人员，也不认识陈耀辉、林福腾、刘某1、许晓龙等人。 （三）交通肇事事实 2015年6月6日，陈耀辉持枪击伤纪伟明之后即驾车朝324国道方向逃离。被告人纪海停见状驾驶一部闽D×××××号小型轿车在后面追赶。当纪海停驾车在324国道由东往西方向追至同安区洪塘中学路段时，因超速行驶刹车失控致车辆与对向梁某驾驶的闽D×××××号摩托车发生碰撞，造成梁某当场死亡、纪海停受伤及两车不同程度损坏的后果。之后，纪海停立即报警再到医院接受治疗，并在入院后主动打电话向交警投案，如实供述以上交通肇事经过。经乙醇含量检测，事故发生时某停血样中的乙醇含量为78.17毫克／100毫升；梁某血样中的乙醇含量为0毫克／100毫升。经车速鉴定，邻近事故路段时某停的车速约为123公里／小时，梁某的车速约为43公里／小时。纪海停的车速明显超过事故路段40公里／小时的限速。经同安交警大队认定，纪海停负事故全部责任，梁某不负事故责任。事故发生后，纪海停积极对被害人梁某的近亲属进行赔偿，并取得对方谅解。 以上事实，有身份证、机动车行驶证、驾驶证、病历材料、谅解书、诉讼文书，道路交通事故现场勘查笔录、事故现场图、照片，道路交通事故监控视频及报警录音，证人陈某5、陈某6的证言，血样提取登记表及检测报告、福建发展司法鉴定所有关车辆技术性能、车速的鉴定检验报告，道路交通事故尸体检验报告、道路交通事故认定书及被告人纪海停的供述与辩解等证据证实。 （四）寻衅滋事事实 2015年5月26日1时许，被告人刘某1驾驶一部闽D×××××白色越野车载邵某2（在逃，另案处理）、杨某去同安区乐海城市广场金声传奇KTV消费。在进入该广场地下停车库时，因保安未及时开启道闸入杆，刘某1即驾车撞断入杆闯入地下停车库停车。当日3时许，刘某1、邵某2要驾车离开车库时与等候在此的保安因赔偿问题发生争执，刘某1、邵某2即伙同被告人许晓龙与叶某3、苏某2（在逃，另案处理）殴打保安刘某2（经鉴定，不构成轻微伤）。随后，刘某1、许晓龙等五人分乘两部车离开该地下停车库。邵某2驾驶闽D×××××白色越野车在出口处又将该地下停车场出杆撞断。经鉴定，该地下停车库出、入杆分别损失价值人民币520元、520元）。五人从现场离开后不久，许晓龙驾驶闽D×××××白色越野车返回，并将该停车场保安岗亭撞毁。经鉴定，该岗亭损失价值人民币16550元。案发后，许晓龙积极向被害单位厦门乐海城市广场进行赔偿并取得对方谅解。 2015年6月6日，被告人纪港、林福腾、纪某某先后被民警抓获；同年6月8日，被告人纪海停就医时主动打电话向民警投案，但隐瞒其参与聚众斗殴的事实；同年6月9日，被告人陈耀辉携枪向公安机关投案；同年6月11日，被告人刘某1被民警抓获；同年6月15日，被告人许晓龙向公安机关投案；同年7月6日，被告人纪伟明经公安机关电话通知主动到案。归案后，纪伟明如实供述自己的罪行，并协助公安机关抓获一名贩卖毒品犯罪嫌疑人；刘某1、许晓龙、林福腾如实供述各自参与聚众斗殴犯罪事实；纪海停如实供述自己交通肇事犯罪事实；陈耀辉如实供述自己非法持有枪支犯罪事实，并在羁押期间写信动员他人向公安机关缴交气枪一支。 上述寻衅滋事的事实，并有证人吴某、刘某2、方某、汪某、杨某、叶某3的证言，监控视频及截图，辨认笔录及照片，接受证据清单、病历材料、情况说明、谅解书、诉讼文书等书证，价格鉴定结论书、损伤程度鉴定书及被告人许晓龙的供述与辩解等证据证实，被告人刘某1、许晓龙亦供述在案为证。 此外本案还有被告人纪某某、纪港、陈耀辉、纪海停、林福腾、刘某1、许晓龙、纪伟明的户籍证明、到案经过、刑事判决书、人员前科信息、情况说明等综合证据予以证实。 原判认为，被告人纪某某、纪港、陈耀辉、纪海停、林福腾、刘某1、许晓龙、纪伟明持械聚众斗殴，陈耀辉在斗殴中持枪伤害纪伟明致重伤，其中纪某某、纪港、纪海停均系挑事者、相约斗殴人，陈耀辉系纪某某一方斗殴行为直接指挥者和重伤行为实施人，均应认定为聚众斗殴的首要分子；林福腾、刘某1、许晓龙、纪伟明明知他人要斗殴仍持械积极参与，均应认定为聚众斗殴的积极参加者。纪某某、陈耀辉的行为已构成故意伤害罪，纪港、纪海停、林福腾、刘某1、许晓龙、纪伟明的行为均已构成聚众斗殴罪，分别系共同犯罪。纪港以牟利为目的，非法经营“六合彩”，扰乱市场秩序，情节严重，另构成非法经营罪。陈耀辉违反枪支管理规定，非法持有枪支，另构成非法持有枪支罪。纪海停违反交通运输管理法规，因而发生重大事故，致一人死亡，另构成交通肇事罪。许晓龙随意殴打他人，任意损毁公私财物，破坏社会秩序，情节严重，另构成寻衅滋事罪。公诉机关指控的罪名成立。纪某某、纪港、纪海停、陈耀辉在聚众斗殴共同犯罪中均起主要作用，系主犯，分别应当按照各自所参与的全部犯罪处罚；林福腾、刘某1、许晓龙、纪伟明在聚众斗殴犯罪中起次要作用，系从犯，应当从轻或者减轻处罚，但林福腾指使刘某1纠集许晓龙，作用分别比许晓龙大。刘某1犯罪时不满十八周岁，应当从轻或者减轻处罚。纪伟明主动投案，如实供述自己的罪行，系自首，可以从轻或者减轻处罚；归案后积极配合公安机关抓获其他犯罪嫌疑人，经查证属实，属有立功表现，可以从轻或者减轻处罚。陈耀辉主动投案，如实供述其非法持有枪支的罪行，对该罪系自首，可以从轻或者减轻处罚；动员他人向公安机关缴交气枪一支，可以酌情从轻处罚。纪海停酒后驾车交通肇事，可以酌情从重处罚；主动投案，如实供述交通肇事罪行，对该罪系自首，可以从轻或者减轻处罚；积极赔偿被害人经济损失并取得谅解，可以酌情从轻处罚。林福腾、刘某1、许晓龙如实供述各自参与聚众斗殴的罪行，可以从轻处罚。陈耀辉积极赔偿被害人纪伟明的经济损失并取得谅解，纪某某取得被害人纪伟明的谅解，分别可以酌情从轻处罚。许晓龙积极赔偿被害单位厦门乐海城市广场的经济损失并取得谅解，可以酌情从轻处罚。纪某某、陈耀辉、林福腾分别有犯罪前科，可以酌情从重处罚。陈耀辉持枪故意伤害他人，可以酌情从重处罚。纪港、纪海停、陈耀辉、许晓龙在判决宣告前分别犯有数罪，应当数罪并罚。林福腾在缓刑考验期限内犯新罪，应当撤销缓刑，对新犯的罪及前罪所判处刑罚，依法数罪并罚。纪伟明犯罪情节较轻，有自首、立功等悔罪表现，并经委托厦门市同安区司法局进行审前调查，符合社区矫正条件，可适用缓刑。辩护人请求对刘某1适用缓刑的辩护意见，因其协助林福腾纠集许晓龙、陈某1二人参与聚众斗殴，该辩护意见不予采纳。其他辩护人分别请求对被告人纪海停、林福腾适用缓刑的辩护意见，理由不足，不予采纳。 依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二款、第二百三十四条第二款、第二百二十五条第（四）项、第一百二十八条第一款、第一百三十三条、第二百九十三条第一款第（三）项、第二十五条第一款、第二十六条第一、四款、第二十七条、第十七条第一、三款、第六十七条第一、三款、第六十八条、第六十九条第一、三款、第七十二条第一款、第七十三条第二、三款、第七十七条第一款、第六十四条的规定，判决如下： 一、被告人纪某某犯故意伤害罪，判处有期徒刑四年。二、被告人陈耀辉犯故意伤害罪，判处有期徒刑四年二个月；犯非法持有枪支罪，判处有期徒刑一年二个月。数罪并罚，决定执行有期徒刑五年。三、被告人纪港犯聚众斗殴罪，判处有期徒刑三年六个月；犯非法经营罪，判处有期徒刑一年六个月，并处罚金人民币五千元。数罪并罚，决定执行有期徒刑四年六个月，并处罚金人民币五千元。四、被告人纪海停犯聚众斗殴罪，判处有期徒刑三年四个月；犯交通肇事罪，判处有期徒刑十个月。数罪并罚，决定执行有期徒刑三年十个月。五、撤销厦门市翔安区人民法院（2014）翔刑初字第325号判决书对被告人林福腾犯寻衅滋事罪的缓刑宣告。被告人林福腾犯聚众斗殴罪，判处有期徒刑二年，与之前所犯寻衅滋事罪判处的有期徒刑七个月数罪并罚，决定执行有期徒刑二年四个月。六、被告人许晓龙犯聚众斗殴罪，判处有期徒刑一年八个月；犯寻衅滋事罪，判处有期徒刑一年二个月。数罪并罚，决定执行有期徒刑二年六个月。七、被告人刘某1犯聚众斗殴罪，判处有期徒刑一年六个月。八、被告人纪伟明犯聚众斗殴罪，判处有期徒刑一年二个月，缓刑一年六个月。九、随案移送的作案工具伸缩棍、木棍、竹筒各一根及暂扣在厦门市公安局同安分局的铁质仿制手枪一把、水管焊刀一把，予以没收。 上诉人纪某某上诉提出，其虽与纪港、纪海停电话相约打架，那是气话，其并没有纠集或指使任何人去打架。判决书中表述陈某2证实叶某1说过纪某某打电话说要打架，要叶某1带人过去。其并没有叫叶某1叫人打架，请二审核实。叶某1和林福腾的供述均不属实。本案是陈耀辉看到其工厂被砸，帮忙出气，其没有跟陈耀辉见过面，或通话过，更没有纠集或指使陈耀辉帮忙出气。在一审庭审时，许多人都供述被刑讯逼供，望二审法院予以核实，以免冤假错案。请求宣告无罪。 辩护人提出，现有证据不足于认定纪某某召集陈耀辉等人参与斗殴，其间接故意放任了危害结果的发生，主观恶性较小，请求科以较轻刑罚。案发后具有立功表现，认罪悔罪，取得谅解，建议减轻处罚。 上诉人陈耀辉及其辩护人对一审判决的事实和罪名没有意见，但提出，陈耀辉实施故意伤害后积极赔偿被害人纪伟明40万元经济损失，取得谅解，且被害人一方约架，对事件的发生负有责任，存在过错，一审对其量刑偏重；对于枪支方面，其如实供述非法持有枪支的罪行，并动员他人向公安机关缴交气枪，虽达不到立功表现，但减少了社会危害性，对非法持有枪支罪量刑也偏重。二罪并罚时，总和刑期减少4个月，明显不当。请求二审予以减轻处罚。 出庭检察员的意见：一审判决两名上诉人及原审被告人的犯罪事实清楚，定性准确。上诉人纪某某提出没有与对方约斗，也为纠集人员斗殴与事实不符。纪某某发现其工厂的大门被砸后，即通过电话与纪港、纪海停约斗，并向对方称“有命到工厂来”，说明其主观上有聚众斗殴的犯意。其次，纪某某通过叶某1实施纠集行为，但因警察到场而放弃，之后参与斗殴人员是陈耀辉纠集而来的。所有参与斗殴人员均聚集在工厂里，纪某某在现场且不停与对方互骂约架，案发地点在纪某某工厂楼下不远的超市，案发时间发生于纪某某与对方约架后，纪某某辩解不知情不符合常理。再者，林福腾称第一次系受叶某1纠集，第二次受陈耀辉纠集，叶某1和陈耀辉均称是纪某某纠集人手打架，参与斗殴的刘某1、许晓龙也供称斗殴前听陈耀辉说是纪某某因六合彩的事情跟对方起冲突，陈耀辉向他人明确系受纪某某纠集的，陈耀辉主动为纪某某解决问题而纪某某对斗殴不知情，及斗殴后未向纪某某提及此事不符合常理，故陈耀辉辩称系其主动帮助纪某某纠集人员斗殴不应采信。第四、纪某某明知在其工厂聚集多人是因为其与纪港的纠纷而准备斗殴，纪某某与纪港一方约架，并通知了叶某1纠集人员欲与对方斗殴，之后其工厂里聚集了多人，却也不予阻止，其系负有排除危险或防止危害结果发生的特定积极义务，但其未予制止导致结果的发生，应承担刑事责任。陈耀辉未如实供述故意伤害的犯罪事实，故一审未认定该罪系自首并无不当。一审也考虑了赔偿谅解、动员他人上缴枪支等情节予以综合考虑，所处刑罚并无不当。关于纪某某立功问题，证据间仍存在矛盾，建议查清后依法判处。此外，纪某某的立功材料在一审时已提交，但一审法院未予核实，判决中也未予裁决，此部分明显遗漏确有不妥。 经审理查明，原判认定上诉人纪某某犯故意伤害罪；纪港犯聚众斗殴罪、非法经营罪；陈耀辉犯故意伤害罪、非法持有枪支罪；纪海停犯聚众斗殴罪、交通肇事罪；许晓龙犯聚众斗殴罪、寻衅滋事罪；林福腾、刘某1、纪伟明犯聚众斗殴罪的事实清楚，认定的证据均经一审庭审举证、质证，证据之间能相互印证，证据确实、充分，足以认定。本院予以确认。 另查明，2016年1月，在押于厦门市第二看守所的纪某某向翔安公安分局提供了一条何某贩卖毒品的犯罪线索，并提供了韦某的联系电话，要求公安机关联系韦某协助抓捕何某。2016年1月14日，韦某向何某提出购买冰毒500克，每克一百元，在厦门市翔安区兴恒酒店413房进行毒品交易。当晚20时许，犯罪嫌疑人朱某、何某携带毒品到进入兴恒酒店413房时，被公安民警人赃俱获，当场缴获甲基苯丙胺497.5克，含量77％至88.4％不等。 以上事实，有下列经庭审举证、质证的证据予以证实： 1．到案经过，证实翔安公安分局根据在押人员纪某某的举报于2016年1月14日在翔安区兴恒酒店413房抓获何某、朱某、刘某3，缴获10包透明塑料封口袋包装的晶状物体。 2．证人韦某的证言，证实2015年其通过纪某某认识了何某，纪某某告知何某在贩卖毒品。其与纪某某想举报，后来纪某某犯了事，纪某某告知其如果被抓会把举报内容告诉警察，让其配合警察举报抓获何某。2016年1月，其接到公安局的电话，其于1月11日到公安机关配合调查。1月13日晚22时许，其电话联系何某谎称要购买冰毒500克，一克90元，14日13时许，其与何某约定在翔安兴恒酒店见面，进入酒店之前何某在车上验看了毒资，后一起到413房。何某电话调货，到了16时30分调不到货，何某就说自己去水头拿货，19时何某说拿到货了，与一个男子一起到房间，这男子说要看到钱才能交易，后这男子下楼拿了一个红色塑料袋包装的冰毒上来，里面一共有10袋，一会儿警察进来把所有人控制住。 3．证人纪某某的证言，证实其在被公安机关抓获前在马巷大排档喝酒时认识何某，后来知道何某在翔安一带贩卖毒品。其憎恨贩毒行为，与韦某贴近何某，后其因涉嫌聚众斗殴被抓，其将何某的贩毒线索提供给公安机关，要求公安机关联系韦某协助抓获何某。 4．被告人何某的供述，证实2016年1月13日，之前认识的朋友阿飞发信息说要冰毒500克，总价款5万元，进货价每克6-70元，可以赚一万多元，其让阿飞把钱准备好。1月14日下午阿飞说在兴恒酒店已准备好钱。其到酒店看到钱后联系货源，因货在南安水头，其雇了一部黑车到南安水头找“小刘”拿冰毒，后小刘的朋友胖子（朱某）跟其一起从水头到兴恒酒店，一起进入房间后胖子看到了钱，小刘跟一个朋友也赶到了酒店房间，后他们二人先走了，床铺上多了一个塑料袋，不知道是谁拿进来的。一会儿警察进来，其与胖子被抓了。 关于二上诉人及其辩护人、出庭检察员对本案存在争议的焦点问题评析如下： 1．上诉人纪某某上诉提出没有让叶某1和陈耀辉纠集他人斗殴的问题。经查，纪某某发现其工厂的大门被砸后，即通过电话与纪港、纪海停约斗，并向对方称“有命到工厂来”，说明其主观上有聚众斗殴的犯意。其次，纪某某通过叶某1实施纠集行为，但因警察到场而放弃，之后参与斗殴人员是陈耀辉纠集而来的。所有参与斗殴人员均聚集在工厂里，纪某某在现场且不停与对方互骂约架，案发地点在纪某某工厂楼下不远的超市，案发时间发生于纪某某与对方约架后，纪某某辩解不知情不符合常理。再者，林福腾称第一次系受叶某1纠集，第二次受陈耀辉纠集，叶某1和陈耀辉均称是纪某某纠集人手打架，参与斗殴的刘某1、许晓龙也供称斗殴前听陈耀辉说是纪某某因六合彩的事情跟对方起冲突，陈耀辉向他人明确系受纪某某纠集的，陈耀辉主动为纪某某解决问题而纪某某对斗殴不知情，及斗殴后未向纪某某提及此事不符合常理，故陈耀辉辩称系其主动帮助纪某某纠集人员斗殴不应采信。第四、纪某某明知在其工厂聚集多人是因为其与纪港的纠纷而准备斗殴，纪某某与纪港一方约架，并通知了叶某1纠集人员欲与对方斗殴，之后其工厂里聚集了多人，却也不予阻止，其系负有排除危险或防止危害结果发生的特定积极义务，但其未予制止导致结果的发生，应承担刑事责任。 2．关于上诉人纪某某是否立功的问题。经查，2016年1月，在押于厦门市第二看守所的纪某某向翔安公安分局提供了一条何某贩卖毒品的犯罪线索，并提供了韦某的联系电话，要求公安机关联系韦某协助抓捕何某。之后韦某向何某提出购买甲基苯丙胺500克，当何兰与朱江涛携带毒品到厦门市翔安区兴恒酒店413房进行毒品交易时被人赃俱获，当场缴获甲基苯丙胺497.5克，该事实有证人韦某、纪某某的证言、犯罪嫌疑人何兰的供述及厦门市中级人民法院（2016）闽02刑初77号刑事判决书予以证实，足以认定。该判决认为何某、朱某贩卖冰毒497.5克，数量大，已构成贩卖毒品罪。对何某存在特情数量引诱情节，在量刑时应予考虑，以贩卖毒品罪对何某、朱某均判处有期徒刑十五年，剥夺政治权利三年、没收个人财产人民币三万元。 翔安公安分局出具的到案经过证实纪某某提供了何某贩毒的线索，公安机关于1月11日向韦某核实线索，出具的侦破说明证实纪某某提供线索时，同时提供了韦某的联系方式，要求公安机关联系韦某协助抓获何某。韦某的证词中提到，其知道纪某某从看守所写了一封信出来给民警，上面有举报何某的事情，还有其本人的电话，所以其接到公安机关通知协助破案。韦某的证词体现其接到公安机关通知后想协助破案。上述三份证据可以证实韦某接到公安机关电话联系后到公安机关协助破案，证据之间并没有什么矛盾。故检察员提出上述证据存在矛盾不予采纳。此外，纪某某的立功材料在一审时已提交，一审法院未予核实，判决中也未予裁决，此部分明显遗漏确有不妥。该节部分同意检察员的意见。 3．关于对上诉人纪某某量刑的问题。本案聚众斗殴部分是纪某某与纪港因“六合彩”赌债纠纷而引发，其与纪港互殴致二人受伤，纪某某离开后纪港则纠集他人打砸了纪某某工厂大门，随后纪某某电话报警。苏某1证实纪某某与纪港互殴后，其送纪某某回洪塘途中，叶某1打来电话告知纪港那边可能会组织人手，纪某某听到这话的时候即用电话拨打110报警称纪港那边要调人对其实施伤害。当纪某某回到工厂警察到现场处警离开后，工厂聚集了很多人，有人询问纪某某要怎么处理时，纪某某也未予表态，之后纪某某一直在工厂二楼，未再有任何的表示或行动。本案认定纪某某构成犯罪的理由在于上述谈到的其先前行为并放任危害结果的发生。纵观本案，纪某某先前行为为了讨要“六合彩”赌债与纪港发生纠纷中，其行为积极，但之后得知纪港要打砸其工厂，为了防止危害结果的发生已三次报警，之后放任聚集人员与对方聚众斗殴，其主观恶性相对较小，辩护人提出其主观恶性较小的意见予以采纳，且纪港纠集他人打砸纪某某工厂大门，对事态的发展负有责任。此外，本案故意伤害案件的被害人纪伟明获得了40万元的赔偿，纪伟明对本案涉案的被告人表示谅解，以及纪某某有一起检举贩卖毒品497.5克甲基苯丙胺的立功表现，在量刑时应予考虑。 4．关于对上诉人陈耀辉量刑的问题。陈耀辉与纪某某同为首要分子，鉴于纪港等人纠集他人打砸纪某某工厂大门，对事态发展负有责任，且本案故意伤害案件的被害人纪伟明获得了40万元的赔偿，纪伟明对本案涉案的被告人表示谅解，在量刑时应予考虑。 ","cpfxgc":"本院认为，上诉人纪某某、陈耀辉，原审被告人纪港、纪海停、林福腾、刘某1、许晓龙、纪伟明持械聚众斗殴，陈耀辉在斗殴中持枪伤害纪伟明致重伤，其中纪某某、纪港、纪海停均系挑事者、相约斗殴人，陈耀辉系纪某某一方斗殴行为直接指挥者和重伤行为实施人，均应认定为聚众斗殴的首要分子，系主犯；林福腾、刘某1、许晓龙、纪伟明明知他人要斗殴仍持械积极参与，均应认定为聚众斗殴的积极参加者。纪某某、陈耀辉的行为已构成故意伤害罪，纪港、纪海停、林福腾、刘某1、许晓龙、纪伟明的行为均已构成聚众斗殴罪，分别系共同犯罪。纪港以牟利为目的，非法经营“六合彩”，扰乱市场秩序，情节严重，另构成非法经营罪。陈耀辉违反枪支管理规定，非法持有枪支，另构成非法持有枪支罪。纪海停违反交通运输管理法规，因而发生重大事故，致一人死亡，另构成交通肇事罪。许晓龙随意殴打他人，任意损毁公私财物，破坏社会秩序，情节严重，另构成寻衅滋事罪。 在聚众斗殴共同犯罪中，林福腾、刘某1、许晓龙、纪伟明在聚众斗殴犯罪中起次要作用，系从犯，应当从轻或者减轻处罚，但林福腾指使刘某1纠集许晓龙，作用分别比许晓龙大。刘某1犯罪时不满十八周岁，应当从轻或者减轻处罚。纪伟明主动投案，如实供述自己的罪行，系自首，可以从轻或者减轻处罚；归案后积极配合公安机关抓获其他犯罪嫌疑人，经查证属实，属有立功表现，可以从轻或者减轻处罚。陈耀辉主动投案，如实供述其非法持有枪支的罪行，对该罪系自首，可以从轻或者减轻处罚；动员他人向公安机关缴交气枪一支，可以酌情从轻处罚。纪海停酒后驾车交通肇事，可以酌情从重处罚；主动投案，如实供述交通肇事罪行，对该罪系自首，可以从轻或者减轻处罚；积极赔偿被害人经济损失并取得谅解，可以酌情从轻处罚。林福腾、刘某1、许晓龙如实供述各自参与聚众斗殴的罪行，可以从轻处罚。陈耀辉积极赔偿被害人纪伟明的经济损失并取得谅解，纪某某取得被害人纪伟明的谅解，分别可以酌情从轻处罚。许晓龙积极赔偿被害单位厦门乐海城市广场的经济损失并取得谅解，可以酌情从轻处罚。纪某某、陈耀辉、林福腾分别有犯罪前科，可以酌情从重处罚。陈耀辉持枪故意伤害他人，可以酌情从重处罚。纪港、纪海停、陈耀辉、许晓龙在判决宣告前分别犯有数罪，应当数罪并罚。林福腾在缓刑考验期限内犯新罪，应当撤销缓刑，对新犯的罪及前罪所判处刑罚，依法数罪并罚。原判定罪准确，审判程序合法。鉴于纪某某二审期间有立功表现，及原判对陈耀辉的量刑偏重，应予改判。据此，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二款、第二百三十四条第二款、第二百二十五条第（四）项、第一百二十八条第一款、第一百三十三条、第二百九十三条第一款第（三）项、第二十五条第一款、第二十六条第一、四款、第二十七条、第十七条第一、三款、第六十七条第一、三款、第六十八条、第六十九条第一、三款、第七十二条第一款、第七十三条第二、三款、第七十七条第一款、第六十四条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）（二）项之规定，判决如下：","pjjg":" 一、维持厦门市同安区人民法院（2016）闽0212刑初2号刑事判决第一、二项对纪某某、陈耀辉定罪及第三至九项对纪港、纪海停、林福腾、许晓龙、刘某1、纪伟明定罪量刑及作案工具的判决部分； 二、撤销厦门市同安区人民法院（2016）闽0212刑初2号刑事判决第一至二项对纪某某、陈耀辉量刑判决部分； 三、上诉人纪某某犯故意伤害罪，判处有期徒刑二年三个月。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2015年6月7日起至2017年9月6日止。） 四、上诉人陈耀辉犯故意伤害罪，判处有期徒刑三年九个月，犯非法持有枪支罪，判处有期徒刑一年二个月，数罪并罚，决定执行有期徒刑四年三个月。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2015年6月9日起至2019年9月8日止。） 本判决为终审判决。","qw":"福建省厦门市中级人民法院 刑事判决书 （2016）闽02刑终682号 原公诉机关厦门市同安区人民检察院。 上诉人（原审被告人）纪某某，男，1971年5月8日出生于福建省厦门市，汉族，初中文化，企业经营者，户籍地厦门市同安区。曾因犯寻衅滋事罪于2005年7月21日被同安区人民法院判处有期徒刑一年四个月，2006年5月25日刑满释放。现因涉嫌犯聚众斗殴罪于2015年6月7日被刑事拘留，同年7月10日被逮捕。现羁押于厦门市第二看守所。 辩护人黄昌榕、李刚杰，福建君州律师事务所律师。 上诉人（原审被告人）陈耀辉，男，1984年3月6日出生于福建省厦门市，汉族，初中文化，无业，户籍地厦门市同安区。曾因犯故意伤害罪于2007年7月5日被同安区人民法院判处有期徒刑一年，缓刑一年。现因涉嫌犯聚众斗殴罪于2015年6月9日被刑事拘留，同年7月10日被逮捕。现羁押于厦门市第二看守所。 辩护人叶海恭、马飘海，福建平齐律师事务所律师。 原审被告人纪港，男，1980年6月10日出生于福建省厦门市，汉族，高中文化，个体经营者，户籍地厦门市同安区。因涉嫌犯赌博罪于2015年6月6日被刑事拘留，同年7月10日被以涉嫌犯聚众斗殴罪逮捕。现羁押于厦门市第二看守所。 原审被告人纪海停，男，1989年2月14日出生于福建省厦门市，汉族，初中文化，无业，户籍地厦门市同安区。因涉嫌犯聚众斗殴罪于2015年6月8日被刑事拘留，同年7月10日被逮捕。现羁押于厦门市第二看守所。 原审被告人林福腾（曾用名林屿腾），男，1988年9月1日出生于福建省厦门市，汉族，中专文化，无业，户籍地厦门市同安区。曾因犯寻衅滋事罪于2014年9月11日被同安区人民法院判处有期徒刑七个月，缓刑一年。现因涉嫌犯聚众斗殴罪于2015年6月7日被刑事拘留，同年7月10日被逮捕。现羁押于厦门市第二看守所。 原审被告人刘某1，男，1997年12月26日出生于安徽省颍上县，汉族，初中文化，无业，户籍地厦门市同安区。因涉嫌犯聚众斗殴罪于2015年6月11日被刑事拘留，同年7月10日被逮捕。现羁押于厦门市第二看守所。 原审被告人许晓龙，男，1995年4月30日出生于福建省泉州市，汉族，中专文化，务工，户籍地福建省泉州市泉港区。因涉嫌犯寻衅滋事罪于2015年6月15日被刑事拘留，同年7月22日被逮捕。现羁押于厦门市第二看守所。 原审被告人纪伟明，男，1984年5月21日出生于福建省厦门市，汉族，初中文化，个体经营，户籍地厦门市同安区。因涉嫌犯寻衅滋事罪于2015年7月6日被公安机关取保候审，同年11月25日被公诉机关取保候审，2016年1月4日被同安区人民法院取保候审。 厦门市同安区人民法院审理厦门市同安区人民检察院指控被告人纪某某犯故意伤害罪；纪港犯聚众斗殴罪、非法经营罪；陈耀辉犯故意伤害罪、非法持有枪支罪；纪海停犯聚众斗殴罪、交通肇事罪；许晓龙犯聚众斗殴罪、寻衅滋事罪；林福腾、刘某1、纪伟明犯聚众斗殴罪一案，于2016年10月31日作出（2016）闽0212刑初2号刑事判决。原审被告纪某某、陈耀辉不服，提出上诉。本院依法组成合议庭，于2017年3月16日公开开庭审理了本案，厦门市人民检察院指派检察员黄某出庭履行职务，上述被告人及辩护人黄昌榕、李刚杰、叶海恭到庭参加诉讼。现已审理终结。 原判认定： 一、非法经营的事实 2014年3月以来，被告人纪港在本区利用香港“六合彩”开奖结果非法揽注猜码牟利，通过手机微信多次接受他人投注猜码博彩。其中，2015年5月5日至5月12日，纪港四次接受被告人纪某某（微信名为“纪某3”）投注猜码，投注金额共计16.15万元（币种：人民币、下同）。另九次接受微信名为“春来夏转”的人投注猜码，投注金额共计7000元。之后，纪港因对纪某某2015年5月12日猜码中彩的投注金额和中彩金额与纪某某存在争议，双方发生矛盾。 该事实有经庭审举证、质证的下列证据证实： 1．手机微信聊天记录，证实纪港通过手机微信分别接受微信号为“春来夏转”、“纪某3”的人投注香港“六合彩”的情况。其中，于2015年5月5日、5月7日、5月10日、5月12日分别接受“纪某3”四次投注猜码，投注金额共计17.15万元。另接受微信名为“春来夏转”的人九次投注猜码，投注金额共计7000元。该微信聊天记录还显示，在2015年5月12日“纪某3”投注后，纪港即对其以3万元报10号特码的投注金额提出异议，有向纪港回复“十号少买点”、“十号收你2万”等内容。 2．证人苏某1的证言，证实其和纪某某、纪港的关系都不错，知道纪港有开庄接受人家投注赌“六合彩”。纪某某说其买码赢了纪港，纪港还欠他四十几万元，两人因此产生纠纷。 3．证人叶某1的证言，证实其听纪某某说过纪港欠他四五十万元债务，但没说来历。 4．证人纪某1的证言，证实其听说纪港与纪某某两人是因为“六合彩”的事闹矛盾。 5．被告人纪伟明的供述，称其听说纪港与纪某某两人是因为“六合彩”赌债产生纠纷。 6．被告人纪海停的供述，证实纪港向其说过纪某某向他买“六合彩”中特码，两人因赌资产生纠纷。 7．被告人纪某某的供述与辩解，称其从2013年左右开始断断续续向纪港投注“六合彩”，每次下注金额几百元至几万元不等，都是通过发微信方式投注特码，赔率47倍。2015年5月12日晚上，其共向纪港投注57000元“六合彩”特码，其中10号特码投注3万元。纪港在微信中叫其少报一点，不让单个特码买那么多，并说只帮下2万元。其没同意，纪港后来也没回微信，所以其默认纪港帮报了3万元的特码。当天开出10号特码后，纪港只和其结算2万元投注中特码的钱。其和纪港理论未果，双方才产生矛盾。 8．被告人纪港的供述与辩解，称其从2014年3月开始坐庄接受“六合彩”投注，期间停过几次，忘了具体有哪些投注人，但记得纪某某和微信名为“春来夏转”的人投注过，微信记录上的数额就是纪某某和“春来夏转”向其投注的数额。在这些微信记录上，纪某某投注四期，投注数额分别是4.3万元、3万元、4.55万元、5.7万元，合计17.55万元；“春来夏转”投注几期合计7000元。如果投注人押中当期香港“六合彩”特码，其就按47倍赔付。如果没有押中，投注人就要按报码的总金额付钱。记不清楚纪某某共投注几次及每次投注多少金额。2015年5月12日的香港“六合彩”第55期，纪某某向其投注3万元报10号特码，其答复没办法接受其这么大的投注，只同意接受2万元投注。当晚开出的中彩特码是10号，其按47倍赔率在扣除2万元投注本金后赔付纪某某92万元。但纪某某却说投注的是3万元，要其赔付138万元，双方因此发生纠纷。 二、聚众斗殴、故意伤害、非法持有枪支的事实 2015年6月6日1时许，被告人纪某某前往同安区洪塘镇新霞村新厝后里被告人纪港的家中讨要“六合彩”赌债未果，纪某某持伸缩棍击打纪港头部，后纪港夺过伸缩棍反击纪某某头部，致二人头面部各有挫擦伤。纪某某被随同人员劝离后执意要返回再去殴打纪港。纪港则纠集被告人纪海停打砸新霞村纪某某经营的鑫创好公司，将该公司伸缩门显示频及保安室一块玻璃砸坏。纪某某得知情况后于当日2时17分、2时25分、2时31分别三次打电话报警，民警随后到鑫创好公司调查。期间，纪某某有纠集他人到其公司与其会合，并在民警离开后于当日3时55分打电话与纪海停互相责骂并相互约架。聚集在鑫创好公司的人员随后询问纪某某要怎么办时，纪某某未当众表态。 当日4时50分许，被纠集人员被告人陈耀辉得知纪某某要与纪港一方打架后，即打电话纠集林福腾，随后由林福腾打电话纠集被告人刘某1，并通过刘某1纠集被告人许晓龙与陈某1等人于当日5时25分许赶到鑫创好公司门前路段与其会合。随后陈耀辉告诉林福腾等人系因纪某某与他人发生矛盾相互约架，现召集他们过来帮忙打架。林福腾、刘某1、许晓龙、陈某1等人均表示同意。后陈耀辉指挥林福腾、许晓龙、刘某1、陈某1及“再添”等人各持水管焊刀、戴口罩，并分乘两部吉普车冲向聚集在新霞村鑫鹏达超市门口附近准备与纪某某一方斗殴的纪港、纪海停一方人员。纪港、纪海停及其纠集过来的被告人纪伟明与郭某等人即持持水管焊刀、锄头柄等工具打砸陈耀辉一方车辆。陈耀辉见状，从其驾驶的吉普车中掏出一把事先准备的手枪状枪形物朝纪港一方人员和前来拦截的车辆射击，在击中纪伟明背部致其受伤后逃离现场。经法医鉴定，纪伟明伤后拍摄的CT片显示其第12胸椎左侧横突骨折，腹腔金属异物存留，剖腹探查见十二指肠降部一枚弹头，枪击伤诊断明确，该损伤致胃全层破裂，并行“剖腹探查＋胃破裂修补＋子弹取出术”，损伤程度为重伤二级。在本案审理过程中，陈耀辉的近亲属代为赔偿纪伟明40万元，纪伟明对纪某某、陈耀辉表示谅解。 另查明，陈耀辉无合法持枪证，其用于射击并击伤纪伟明的枪形物系其之前向他人购买，2015年6月9日投案时向公安机关上缴。经鉴定，该枪形物是以火药为动力发射弹丸的枪支，能发射制式“64式”7.62毫米手枪弹。 再查明，被告人林福腾因犯寻衅滋事罪，于2014年9月11日被厦门市翔安区人民法院以（2014）翔刑初字第325号判决书判处有期徒刑七个月，缓刑一年。林福腾系在缓刑考验期内参与实施上述聚众斗殴行为。 上述事实有经庭审举证、质证的下列证据证实： 1．提取笔录及照片，证实公安机关向纪港提取伸缩棍一根、水管焊刀一把及木棍等工具；向陈耀辉提取仿制手枪一支、未挂牌的三星牌吉普车一辆，并在车内发现一副闽C×××××车牌，在车旁地上发现多个一次性使用的口罩；向厦门市第五医院医生万某提取从纪伟明体内取出的子弹头一枚。 2．车辆登记证书及购物发票、扣押及发还物品清单，证实公安机关对上述提取的物品进行扣押，其中车牌号为闽C×××××的三星牌吉普车的登记车主是陈某3，该车已发还陈某3。 3．现场勘验工作记录及照片，证实本案聚众斗殴案发现场鑫鹏达购物商场周围环境情况。 4．通话记录，证实2015年6月6日被告人纪某某、纪港、纪海停、陈耀辉、林福腾、纪伟明、刘某1等人的手机通话时间及基站变化情况。其中当日0时至6时，纪某某共8次与纪港通话、5次与纪海停通话、12次与叶某1通话、3次拨打110（时间分别为2：17、2：25、2：31）。纪某某拨打110之后，分别于3：55主叫纪海停94秒、5：33被纪港呼叫85秒、5：36被纪海停呼叫74秒、5时41分被纪海停呼叫80秒。纪海停于5：32主叫纪伟明。纪港于5：50主叫110。陈耀辉于4：46主叫林福腾、4：58被林福腾呼叫。林福腾于4：59主叫刘某1。未见被告人纪某某、陈耀辉之间手机通话记录。 5．病历材料、损伤程度鉴定书，证实纪港的损伤程度系轻微伤；纪某某损伤程度不构成轻微伤；纪伟明的损伤程度系重伤二级。 6．枪支鉴定书，证实陈耀辉所持的一把手枪形状的枪形物，是以火药为动力发射弹丸的枪支，能发射制式“64式”7.62毫米手枪弹。 7．转款凭条、谅解书，证实被告人陈耀辉的家属代为赔偿被告人纪伟明40万元，纪伟明对纪某某、陈耀辉、林福腾、许晓龙、刘某1表示谅解。 8．证人陈某1的证言及辨认笔录，证实2015年6月6日5时许，邵某1打电话说有事需要帮忙，后邵某1驾驶一辆白色宝马车载“腾啊”到乌涂村将其和“小龙”接上车，一起前往洪塘。途中有人打电话催“腾啊”快点，他们还下车用迷彩布将宝马车前后车牌遮住。到洪塘镇新霞村路口约20多米处，其看见路边一二十名男子手持钢管焊刀、锄头柄等工具。再过去不远处，他们将车停在两辆吉普车附近，然后坐上其中一辆吉普车，开车的A男子对他们说是因为六合彩的事情跟对方起冲突，准备和对方打架。A男子还用手指着路口那群人说“那些就是对方的人，已经聚集在那里。”后A男子叫他们去车后备箱拿铁管焊刀，称待会儿用这些刀跟对方打。他们都答应，并各拿一把刀返回座位，“小龙”拿了二把将其中一把分给“腾啊”。因该车坐的太挤，A男子要他们安排一人坐到另一辆吉普车上去。其就坐进第二辆吉普车的副驾座，开车的是B男子，后排座当时有1名男子，后又坐上来2名男子，车上还有几把铁管焊刀。A男子要B男子先驾车冲过去撞对方，再下车和对方打。A男子还朝两辆吉普车上的人喊“到时打架就朝对方主事的那个男子狠狠打”。他们都说好，A男子就说“走。”。B男子听到后就驾车加速冲向对方，对方躲开后持工具及啤酒瓶朝这辆车乱扔砸，他们根本没法下车和对方对打。这时A男子也驾车朝对方人群撞去，但没撞到人。约半分钟后，他看见A男子驾驶吉普车往324国道方向开走，对方一辆蓝色商务车在后面追。B男子也驾驶吉普车往324国道方向开，但没跟上。事后，其听邵某1讲A男子在车上有开枪，并听别人议论才知道他们这方的事主是新霞村的“老鼠冻”，对方事主不清楚是何人。其和“小龙”是邵某1纠集的，邵某1是“腾啊”纠集的，不清楚“腾啊”、A男子、B男子及他们这一方的其他人是何人纠集去的。辨认出被告人林福腾，以及被告人陈耀辉、刘某1、许晓龙分别就是他说的A男子、邵某1、“小龙”。 9．证人叶某2的证言，证实2015年6月5日晚，其和叶某1、陈某2等人在陈某2的华某中心城茶店打牌。6月6日大约零时许，纪某某满身酒气走进茶店，说他与同村的纪港因赌六合彩发生纠纷，现要去找纪港说清楚。后其驾驶纪某某的保时捷越野车载叶某1、陈某2、纪某某一起前往纪港家。途中纪某某打电话叫苏某1到纪港家和其会合。后苏某1和纪某某进到纪港家里。没几分钟纪港家传来很大嘈杂声，然后苏某1、纪某某出来，纪某某头上鼓起一块大包还流血。他们赶紧开车载纪某某去厦门市第三医院。一路上纪某某吵嚷着要回去打纪港，途中还打开车门不让他们载其去医院。他们只好安抚纪某某又回到华某陈某2的茶店泡茶。到茶店后，纪某某还是几次三番要开车去新霞村，后纪某某自己开车走了。苏某1、叶某1分别驾车跟去。其他人留在茶店。约半小时后，叶某1打电话告诉说纪某某的工厂被人打砸。当日2时许，叶某1、张某在茶店说要过去关心一下纪某某。其就随叶某1、张某还有一名本地男子合乘张某的车到新霞村纪某某的钢结构厂。当时民警还在厂内调查纪某某大门被砸的事，他们几个就和纪某某在二楼喝茶。3点多民警离开后不久，新圩镇的“端啊”等十来个男子乘坐二部小车过来。“端啊”和其中三四个男子到二楼和他们会合，剩下的男子在一楼聚集。纪某某在二楼一直接打电话，很生气地用脏话辱骂对方，还挑衅要打架。后又陆陆续续来了一些不认识的男子过来会合，也是要过来要跟对方打架。4点多，原先聚集的很多人都走了，其和叶某1、张某及一起来的那名男子也离开工厂。5点多时，其跟随叶某1又到纪某某厂里与纪某某坐了一会儿才离开，当时村口有一辆警车停在那里。记得叶某1有打电话叫林福腾过来帮忙打架，还叫其多带水管焊刀、锄头柄等工具过来工厂会合。但因当时民警还在现场调查，叶某1又打电话给林福腾说人来就好，工具不要带。后跟纪某某、叶某1他们一起到一楼时，看到林福腾也有过来，其以林福腾还处于缓刑考验期为由将他劝离。听说后来林福腾又有过来参与打架。 10．证人叶某1的证言，证实2015年6月6日1时许，其和叶某2、陈某2等人在同安华某中心一茶店打牌，纪某某打电话说开车过来要其跟他一起去找纪港讨债。后其和叶某2、陈某2坐上纪某某的越野车一起到纪港家门口，“建啊”也驾车赶来。后纪某某和“建啊”进到纪港家，出来时看见纪某某额头肿胀流血，就要载他去厦门市第三医院包扎伤口。途中纪某某叫嚷说不去医院，要开车回去找纪港算账。他们不让他去，纪某某还说他们不敢去。后纪某某与“建啊”驾车回洪塘。其怕纪某某出事也驾车跟出去。期间，其打电话给张某说纪某某晚上被人打，赶紧叫几个人跟他去帮忙打架，接着其打电话问林福腾要打架工具，还说到时会让叶某2去取。后纪某某和“建啊”在324国道新霞路段等，其问纪某某到底要怎样，纪某某说他被人打了，他要带人去打打他的人。其就说等他的朋友过来再去。在等的时候看见有警车拐进新霞路口，其又分别打电话给张某和林福腾说已经报警，要他们不要来。纪某某就要“建啊”开车载其回厂里。其因没驾照怕警察查到，就打电话叫人过来开车将其载回华某茶叶店。之后，张某一伙人共乘3部车也赶到茶店。其对张某说已经没事了，张某就让一个司机连同其轿车留下，其他人乘坐另二部车回去。其对叶某2、张某及其司机说还是要去纪某某那边看看，四人就坐上张某的轿车到鑫创好厂里。当时警察正在现场调查，厂里除纪某某的亲属及员工外，还有“建啊”和三四名年轻男子。其和张某、叶某2、“建啊”、纪某某在二楼办公室泡茶。警察离开后有人开车载纪某某去医院检查，约半小时后回来。这时楼下聚集越来越多不知谁叫来的男青年，纪某某在办公室进进出出通电话，听到纪某某在电话中激动地与对方呛声对骂，大概是叫对方有种就到工厂来打架。现场有人问谁在约，纪某某出示其手机中一个尾数为222的来电号码说对方一直约他要打架。一些不认识的男子就问纪某某要怎么办，纪某某不说话。那些人就走下楼去，看样子好像要去跟对方打架。其也跟着下楼，看到林福腾站在工厂大门口跟旁边人说话。其打电话给楼上的纪某某说人越来越多，赶紧下来看要怎么办。纪某某下来看了看仍未表态并又上楼。这时，张某接了个电话说是尾数222的机主打来电话，对方是其相识的“海停”不好插手，然后张某和其司机就先离开。六七分钟后，其和叶某2也离开。凌晨5时许，其在家又接到纪某某的电话说他烦得睡不着。其和叶某2就开车到纪某某厂里泡茶，当时厂里有纪某某、“建啊”、叶某2，还看见厂门口停放着林福腾的白色宝马车。 11．证人苏某1的证言，证实其跟纪某某进屋后，纪某某即与纪港互相叫骂扭打，互抢一把铁棍样的工具。其赶忙上前劝阻，纪港的家人也过来拉劝。纪某某挣脱跑出去，额部肿了一个大包，血流满脸。其和叶某1、陈某2等人要送纪某某去厦门市第三医院治疗，途经阳翟路口时纪某某强行下车，说其不去医院要回纪港家找纪港，如果他们不去，他自己一个人去。其见纪某某不听劝且抢过车钥匙要自己开车回去，就只好陪他一起返回洪塘。途中，叶某1打电话问他们到了哪里，并说“纪港那边可能会叫人，你们停下等我，等我叫些人再一起去，不然万一打起来会吃亏”。其听后就靠边停车，并告诉纪某某“听说纪港那边有叫人打架，不要去了”。纪某某就用其手机拨打110报警，称纪港那边要调人打架。110工作人员问在哪里，纪某某电话中讲不清楚，他就接过电话告诉110工作人员说在新霞路口。这时，纪某某妻弟“水啊”先驾车过来，劝纪某某回家睡觉，纪某某不听，坚持要去纪港家。正劝时叶某1也驾车过来，问纪某某到底要怎样。纪某某说被纪港打了，今天一定要处理。叶某1说已经叫了人，等人过来一起再去。等的时候警车朝新霞路口驶去，110也回电纪某某。叶某1着急地说“我都已经叫了人，怎么还报警？”，然后就打电话告诉朋友称对方已报警，人不要来了。其开车载纪某某到鑫创好公司约半小时，叶某1、叶某2带了2个不认识的男子过来，在场还有纪某某亲戚和员工。警察离开后，先后10多个男青年赶来钢构厂，不知谁叫来的。凌晨4时左右，纪某某在办公室内打电话跟人对骂互呛说“有命你就到我厂里来，我在这里等你。”其听纪某某的话意是在跟对方邀约打架，就问纪某某对方是不是纪港。纪某某说不是，是纪港的侄子纪海停约去超市那边打架。其就下楼给纪海停发信息要回去睡觉，但纪海停未回信息。那时纪某4从外面进来上楼找纪某某，过了十多分钟和纪某某下楼走出工厂大门，不知去干嘛。之后又来了很多不认识的男青年，有的开吉普车，有的开轿车。纪某某、纪某4出去半个小时后才回来。很多人问他们到底打算要怎样，纪某某没有说话表态，并和叶某1、叶某2、纪某4还有二三个不认识的男子在二楼第一间办公室商谈。期间，听到一些人在外面叫嚷说太晚了，要先回去。没多久他听到四五个人下楼的声音。其就去纪某某、纪某4他们待的那间办公室，里面只剩下纪某4、纪某某及其哥哥，叶某1等人已经不在了，不知道什么时候离开的。大约凌晨5时许，天已经亮了，有人在楼下喊超市那边打架了。后叶水泉称要回家，其和纪某某及其哥哥继续在办公室坐。早上6时许，叶某1、叶某2又过来坐，叶某1对纪某某说刚才打架了，让纪某某先去睡觉。 12．证人陈某2的证言，证实其与叶某1、叶某2、纪某某一起开车到纪港家门口时，苏某1驾车赶到。后苏某1跟纪某某进屋，二人进去后里面就传来吵闹声，随后二人出来，看见纪某某额头肿得很大，眼角也流血。他们就赶紧载纪某某要去厦门市第三医院，在阳翟路口等车时纪某某下车，叫嚷不去医院，要去找对方算账，并说他们不跟去就自己去。纪某某坚持要去找对方并驾车载苏某1先往洪塘去。叶某1说不放心也开车跟去。大约2时许，叶某1打电话说在纪某某厂内，警察在调查。后叶某1回到同安华某茶店，一直打电话，不知讲什么。一会儿就有两部车到茶店门口，叶某1说纪某某又打电话说要打起来，叫其带人去帮忙。然后叶某1、叶某2就坐门口的车走了。凌晨5时许，叶某1、叶某2再次回到茶店，说刚从纪某某工厂回来，其他情况没说。半小时后，叶某1、叶某2就离开了。 13．证人纪某2的证言，证实其在鑫创好公司当门卫，纪某某是他的女婿。2015年6月6日凌晨，鑫创好公司的门卫室一块玻璃被人砸破，电动伸缩大门“欢迎光临”字样也被砸坏。 14．证人纪某1的证言，证实纪海停是他孙子。2015年6月6日4点多，他家店面卷闸门被人开车撞坏，是一辆吉普车撞的。其打电话告诉了纪海停。 15．证人万某的证言，证实其是厦门市第五医院外科主任。2015年6月6日收治一名叫纪伟明的病人，是枪伤，在其体内找到子弹头。 16．证人陈某3的证言，证实其是陈耀辉邻居。陈耀辉从2014年11月份借走其一部闽C×××××三星吉普车，直到2015年6月13日要其还车时，才听说陈耀辉被抓，车被扣。 17．证人陈某4的证言，证实其是陈耀辉的父亲。陈某3告知陈耀辉借了他一辆吉普车未还。 18．被告人林福腾的供述及辨认笔录，称事主是纪某某，叶某1、陈耀辉都是纪某某的朋友。6月6日凌晨叶某1打电话说纪某某准备要跟别人打架，让其准备一些工具过来帮忙打。过了一会儿，叶某1又打电话说他那儿有警察在，不要拿工具，人到工厂来一下。后其独自驾车到新霞村纪某某的工厂，到厂后在一楼待命。纪某某、叶某1等人一开始是在工厂楼上不知干什么，看到工厂外面人越聚越多，叶某1就打电话叫纪某某下来问要怎么处理。叶某1、叶某2、张某、陈耀辉和另外一二十名陌生男子聚集在工厂里。纪某某额头鼓起一个包有流血，整个人显得很生气，一直在叫骂，说一定要跟对方拼个输赢才罢休。还听到纪某某打了其他几通电话跟电话那头的人说赶紧过来工厂会合，多叫点人之类话。其听叶某1说纪某某被欠六合彩的男子打伤，现在很生气，要纠集人手和对方打架。叶某2说其还在缓刑期让其先离开，其就驾车离开工厂。纪某某约架时“端啊”也在场，后和“端啊”同时离开。4点多，其接到陈耀辉的电话说纪某某要和对方打，叫其赶紧回工厂跟他们会合，多叫些人手过去帮忙。之后其打电话叫了邵某1，并通过邵某1叫了“小龙”、“极啊”，后一起乘坐白色宝马车到纪某某的工厂与陈耀辉会合。途中，陈耀辉还打电话催快点，其就和邵某1下车用迷彩布遮住车牌以免被拍照。到工厂门口时，看见停着两部吉普车，陈耀辉坐在其中一辆吉普车的驾驶座，他们就下车换到陈耀辉的吉普车上。坐进陈耀辉的车里时，陈耀辉跟其是纪某某纠集过来打架的。陈耀辉还说纪某某跟别人因为六合彩的事情起冲突，双方相约打架，所以才会帮忙打架。邵某1、“小龙”、“极啊”当时在车内都有听到。后陈耀辉要他们到车后备箱拿工具，并要他们中的一个人坐到另一辆吉普车上去。陈耀辉还从车里拿出四个口罩叫他们戴上，说这样他们就不会被对方认出。快出发打架前，陈耀辉大喊：等下打架时要盯着对方那个主事的人打。车里的人都说好。然后其看见另一辆吉普车先往前开去，其乘坐的吉普车紧随其后。对方人员一直在打砸他们的车子，他们没法打开车门下车跟对方对打。陈耀辉拿出一把黑色的手枪朝对方人群开了大概两枪，看到枪口冒烟。后陈耀辉驾驶该吉普车载他们往324国道方向开去到处乱逛，说他会担下此事，叫他们几个不要害怕。陈耀辉载他们逃到新圩一空地停下，他们都取下口罩，有的放在车上，有的扔在地上。后陈耀辉打电话叫来另一辆车将其和邵某1、“小龙”送到同安体育馆。辨认出被告人纪某某、陈耀辉与叶某1、叶某2，以及被告人刘某1、许晓龙分别就是他说的邵某1、“小龙”、陈某1就是他说的“极啊”。 19．被告人刘某1的供述与辩解及辨认笔录，称其别名叫邵某1。2015年6月6日5时许，林福腾打电话要其去开车，并让其打电话给许晓龙叫几个人一起去洪塘，说有事情要去看看。后其驾车载林福腾到乌涂接许晓龙和陈某1。途中林福腾让其一起下车用迷彩布遮住前后车牌，当时他知道可能要去打架。到的工厂门口附近，他们在两部吉普车旁停下。林福腾叫他们全部坐进其中一部吉普车里。该吉普车驾驶座上的A男子说因为六合彩的事跟别人起冲突，准备要跟对方打架，并指着该村庄路口站着的二十几个男子说那些就是对方人员。A男子还拿口罩让他们戴上，并交代说车后面有水管焊刀，一人拿一把，等下不管对方怎么样都要拼。期间陈某1被安排坐到另一部吉普车里。出发前A男子向另一部吉普车喊话说“你们车上的人等下只要看到对方主事的人就专门盯着他打。”那部车上的人都说好。接着那部吉普车先冲向对方人群。对方人员闪开后持刀具砍砸第一部吉普车，突然听到一声枪响，才发现A男子手里拿着一把手枪对着那些砸车的人。随后A男子又朝对方一部商务车开了一枪，那部商务车就开出来要拦截他们，但没拦住。A男子就驾车载他们沿324国道往同安方向开，那部商务车跟在后面追，后来没有跟上。他们这部车开到个空地停下，他们将口罩扔掉。后另一部车载他们到同安体育馆下车。之后，林福腾打电话给叶某1到同安体育馆载他们回洪塘将宝马车开走。辨认出被告人林福腾与叶某1、叶某2，以及被告人陈耀辉就是他说的A男子。 20．被告人许晓龙的供述及辨认笔录，许晓龙的供述与刘某1的供述基本一致，并称开枪的那名男子在他们坐上其吉普车时有说一名字，他没注意听清楚，大体是这个人因六合彩的事跟另一个人起冲突，双方都在组织人要打架。对方那群男子站在路口有手拿钢管焊刀等工具。辨认出被告人陈耀辉就是他说的开枪男子。 21．被告人纪港的供述与辩解，称2015年6月6日1时许，纪某某先打电话说要来家里打其本人。约30分钟后，纪某某到家里拿出带来的棍子朝其头部打了一下，其抢过该棍子也打了纪某某头部一下。纪海停当时也在旁劝纪某某，纪某某就用粗话骂纪海停要怎样。与纪某某一起来的“建子”见状就将纪某某拉了出去。后纪某某一直打电话说不会放过。其想到被纪某某登门入户殴打就越想越火，后与纪海停携带水管焊刀和锄头柄到打砸纪某某的鑫创好公司保安室玻璃、伸缩门显示频。回到家后不久，其和纪海停的手机就一直接到纪某某打来的电话，但他们都没接。凌晨二三点时，其和纪海停看见好几辆车经过家院门口往纪某某厂里去了，知道纪某某在纠集人要报复，也赶紧准备。纪海停就打电话给纪伟明、郭某等人叫他们赶紧过来帮忙并叫人过来。同时，其和纪海停准备了锄头柄、水管焊刀、西瓜刀等工具。后纪海停奶奶打电话说有人开车撞了他们家的店面卷闸门，其和纪海停想肯定是纪某某一方人员干的。纪海停就打电话责问纪某某，纪某某就约他们到其厂里打架，纪海停回呛说“有种到我们这边来打，谁怕谁。”。5时30分，纪某某又打电话说有种去他厂里。后其和纪海停、纪伟明、郭某等7人就持木棍和水管焊刀到离纪某某鑫创好公司约100米远的鑫鹏达超市门口路面等对方。纪某某一方人员驾驶两部吉普车从纪某某工厂那边径直朝他们冲来要撞过来，他们赶紧躲开。其中开在前面的一辆吉普车停下来时，他们就各拿手上的工具去砸打那部车辆。后面的吉普车随后又冲撞过来，并冲到先停下来的那辆车的前面停下，车上有人朝他们开枪，纪伟明被枪击中倒地。他们其他人见状慌忙跑开，这辆车上的人员也没下车就开车往国道方向跑了。对方那伙人中没有纪某某。 22．被告人纪海停的供述与辩解，称2015年6月6日1时许，纪港打电话告知纪某某要去他家里，要其赶紧过去。其到纪港家里后，看见纪某某和另一名男子来到纪港家，纪某某二话不说持一根短棒殴打纪港额头，纪港抢下短棒打中纪某某额头，纪某某当场头部流血。后两人又互相扭打，其上前骂纪某某不能这样，纪某某就用脏话一直骂人。跟纪某某一起来的男子将纪某某拖出门外。后其和纪港很气愤遂驾车携带水管焊刀、锄头柄到纪某某的鑫创好公司门口打砸该厂保安室玻璃和电动伸缩门显示频。过后纪某某一直打其和纪港的手机，其和纪港故意不接。凌晨3点多，被告知家里的卷闸门被一辆吉普车撞坏。猜是纪某某报复，就打纪某某手机进行责问。纪某某呛声说“撞了你家的门又能怎样？有本事就来我工厂”。其也用脏话回骂，并说“你有本事到纪港这里来。”意思是跟纪某某相约打架。然后，其打电话给郭某、纪伟明说纪某某要带人来打架，要他们过来帮忙，到纪港家集合。在纪某某打其和纪港电话期间，其看见张某的私家车经过，后拨打张某的手机，得知其正在纪某某的工厂。张某打电话问纪某某是否要和其打架，其说是。张某就马上表示说他要回去了。之后其和纪港、郭某、纪伟明及其他四五名男子持刀、棍等工具一同出发去家里看门被撞坏的情况。其家离纪某某工厂只有几十米远，看见有两辆吉普车停在纪某某的鑫创好公司门口。对方可能是发现他们，就开着两部吉普车冲了过来，其和纪港、纪伟明等人躲开后持工具对先停下来的吉普车打砸。另一辆吉普车超过他们停在前面不远处，开车的那人坐在驾驶室朝他们开了约五六枪，其看见纪伟明瘫倒在地喊了一声中枪了。他们这方就乱了，对方那两辆吉普车就朝324国道方向开走。后其在驾车追赶对方车辆时因刹车不及撞到一个骑摩托车的人。 23．被告人纪伟明的供述和辩解及辨认笔录，称纪港是其堂哥，纪海停是其侄子。2015年6月6日5时许，纪海停打电话说纪某某因六合彩的事已组织人员要过来打纪港，纪港这方的人员在鑫鹏达超市附近，要其赶快过去。其到超市附近与纪港、纪海停他们会合，并看见现场还有郭某、黄清水等四五个男子，每人都拿了水管焊刀或锄头柄之类的工具。其也拿钢管与他们站在一起。纪海停说纪某某叫了很多人，刚说完就从纪某某的工厂那边开出两部汽车，一前一后冲向他们。他们躲开后就持工具打砸对方车辆。对方第二部车冲过来后，他们又开始打砸该车。当时其站在靠后的位置，突然听到“砰”的枪声，就感到后背中枪。之后其只记得是纪港的父亲开车送其到医院抢救。辨认出郭某、黄清水。 24．被告人陈耀辉的供述与辩解，称2015年6月6日4时左右，端啊打电话邀泡茶，其提议去纪某4铁皮屋泡茶。其驾驶一部吉普车到纪某4铁皮屋边，途中有打电话叫林福腾、再添来纪某4铁皮屋打80分扑克。后端啊过来，其见端啊喝醉酒将他劝走回去睡觉。再添、林福腾过来后，其叫他们坐上吉普车一起去吃早点。途中遇到十多个陌生男子持钢管焊刀等工具要过来砸吉普车，其叫再添、林福腾赶紧到车后拿钢管焊刀，并让他们戴上口罩，以免被监控探头认出。其自己则从驾驶室取出一把手枪开了两枪，对方听到枪声就躲开了。后其驾车沿324国道往同安方向驶去，到新圩一空地将车藏起来。现场使用的是一把仿五四式黑色手枪，是2012年10月份购买的，使用的是仿六四式枪弹，投案时已经把它上缴给公安机关。认识纪某某，但不熟。其与纪某4是很好的朋友，纪某4的铁皮屋距离纪某某的钢构厂约50米远。 25．被告人纪某某的供述与辩解。称叶某1、苏某1都是好朋友。2015年6月5日23时许，其与朋友饮酒后在同安一茶店泡茶。到次日0时许，想到纪港还赖着46万元六合彩钱不还，心理有闷气，就叫苏某1开车载其到新霞村纪港家找纪港。在纪港家二楼时，纪港要拉其下楼，其气之下用一根弹簧棍打了纪港头部一下，后被纪港或是其父亲抢走弹簧棍朝其额头狠敲了一下。其额头当即红肿流血，在苏某1护送下走出纪港家，然后乘车往第三医院去。途中，接到妻子电话称新霞村的鑫创好公司被砸，其就叫苏某1直接赶往公司。到公司看见保安室和大门被砸，警察已在现场调查。当时，公司来了六七个人，大家就在二楼泡茶。其记得回到公司时某停打电话一直骂人，要来打架。其当时很醉，记不清楚具体怎么回答纪海停。没有去砸纪海停家门，没有和纪港一方约斗。不记得叶某1一起到公司，没有叫叶某1纠集人员，也不认识陈耀辉、林福腾、刘某1、许晓龙等人。 （三）交通肇事事实 2015年6月6日，陈耀辉持枪击伤纪伟明之后即驾车朝324国道方向逃离。被告人纪海停见状驾驶一部闽D×××××号小型轿车在后面追赶。当纪海停驾车在324国道由东往西方向追至同安区洪塘中学路段时，因超速行驶刹车失控致车辆与对向梁某驾驶的闽D×××××号摩托车发生碰撞，造成梁某当场死亡、纪海停受伤及两车不同程度损坏的后果。之后，纪海停立即报警再到医院接受治疗，并在入院后主动打电话向交警投案，如实供述以上交通肇事经过。经乙醇含量检测，事故发生时某停血样中的乙醇含量为78.17毫克／100毫升；梁某血样中的乙醇含量为0毫克／100毫升。经车速鉴定，邻近事故路段时某停的车速约为123公里／小时，梁某的车速约为43公里／小时。纪海停的车速明显超过事故路段40公里／小时的限速。经同安交警大队认定，纪海停负事故全部责任，梁某不负事故责任。事故发生后，纪海停积极对被害人梁某的近亲属进行赔偿，并取得对方谅解。 以上事实，有身份证、机动车行驶证、驾驶证、病历材料、谅解书、诉讼文书，道路交通事故现场勘查笔录、事故现场图、照片，道路交通事故监控视频及报警录音，证人陈某5、陈某6的证言，血样提取登记表及检测报告、福建发展司法鉴定所有关车辆技术性能、车速的鉴定检验报告，道路交通事故尸体检验报告、道路交通事故认定书及被告人纪海停的供述与辩解等证据证实。 （四）寻衅滋事事实 2015年5月26日1时许，被告人刘某1驾驶一部闽D×××××白色越野车载邵某2（在逃，另案处理）、杨某去同安区乐海城市广场金声传奇KTV消费。在进入该广场地下停车库时，因保安未及时开启道闸入杆，刘某1即驾车撞断入杆闯入地下停车库停车。当日3时许，刘某1、邵某2要驾车离开车库时与等候在此的保安因赔偿问题发生争执，刘某1、邵某2即伙同被告人许晓龙与叶某3、苏某2（在逃，另案处理）殴打保安刘某2（经鉴定，不构成轻微伤）。随后，刘某1、许晓龙等五人分乘两部车离开该地下停车库。邵某2驾驶闽D×××××白色越野车在出口处又将该地下停车场出杆撞断。经鉴定，该地下停车库出、入杆分别损失价值人民币520元、520元）。五人从现场离开后不久，许晓龙驾驶闽D×××××白色越野车返回，并将该停车场保安岗亭撞毁。经鉴定，该岗亭损失价值人民币16550元。案发后，许晓龙积极向被害单位厦门乐海城市广场进行赔偿并取得对方谅解。 2015年6月6日，被告人纪港、林福腾、纪某某先后被民警抓获；同年6月8日，被告人纪海停就医时主动打电话向民警投案，但隐瞒其参与聚众斗殴的事实；同年6月9日，被告人陈耀辉携枪向公安机关投案；同年6月11日，被告人刘某1被民警抓获；同年6月15日，被告人许晓龙向公安机关投案；同年7月6日，被告人纪伟明经公安机关电话通知主动到案。归案后，纪伟明如实供述自己的罪行，并协助公安机关抓获一名贩卖毒品犯罪嫌疑人；刘某1、许晓龙、林福腾如实供述各自参与聚众斗殴犯罪事实；纪海停如实供述自己交通肇事犯罪事实；陈耀辉如实供述自己非法持有枪支犯罪事实，并在羁押期间写信动员他人向公安机关缴交气枪一支。 上述寻衅滋事的事实，并有证人吴某、刘某2、方某、汪某、杨某、叶某3的证言，监控视频及截图，辨认笔录及照片，接受证据清单、病历材料、情况说明、谅解书、诉讼文书等书证，价格鉴定结论书、损伤程度鉴定书及被告人许晓龙的供述与辩解等证据证实，被告人刘某1、许晓龙亦供述在案为证。 此外本案还有被告人纪某某、纪港、陈耀辉、纪海停、林福腾、刘某1、许晓龙、纪伟明的户籍证明、到案经过、刑事判决书、人员前科信息、情况说明等综合证据予以证实。 原判认为，被告人纪某某、纪港、陈耀辉、纪海停、林福腾、刘某1、许晓龙、纪伟明持械聚众斗殴，陈耀辉在斗殴中持枪伤害纪伟明致重伤，其中纪某某、纪港、纪海停均系挑事者、相约斗殴人，陈耀辉系纪某某一方斗殴行为直接指挥者和重伤行为实施人，均应认定为聚众斗殴的首要分子；林福腾、刘某1、许晓龙、纪伟明明知他人要斗殴仍持械积极参与，均应认定为聚众斗殴的积极参加者。纪某某、陈耀辉的行为已构成故意伤害罪，纪港、纪海停、林福腾、刘某1、许晓龙、纪伟明的行为均已构成聚众斗殴罪，分别系共同犯罪。纪港以牟利为目的，非法经营“六合彩”，扰乱市场秩序，情节严重，另构成非法经营罪。陈耀辉违反枪支管理规定，非法持有枪支，另构成非法持有枪支罪。纪海停违反交通运输管理法规，因而发生重大事故，致一人死亡，另构成交通肇事罪。许晓龙随意殴打他人，任意损毁公私财物，破坏社会秩序，情节严重，另构成寻衅滋事罪。公诉机关指控的罪名成立。纪某某、纪港、纪海停、陈耀辉在聚众斗殴共同犯罪中均起主要作用，系主犯，分别应当按照各自所参与的全部犯罪处罚；林福腾、刘某1、许晓龙、纪伟明在聚众斗殴犯罪中起次要作用，系从犯，应当从轻或者减轻处罚，但林福腾指使刘某1纠集许晓龙，作用分别比许晓龙大。刘某1犯罪时不满十八周岁，应当从轻或者减轻处罚。纪伟明主动投案，如实供述自己的罪行，系自首，可以从轻或者减轻处罚；归案后积极配合公安机关抓获其他犯罪嫌疑人，经查证属实，属有立功表现，可以从轻或者减轻处罚。陈耀辉主动投案，如实供述其非法持有枪支的罪行，对该罪系自首，可以从轻或者减轻处罚；动员他人向公安机关缴交气枪一支，可以酌情从轻处罚。纪海停酒后驾车交通肇事，可以酌情从重处罚；主动投案，如实供述交通肇事罪行，对该罪系自首，可以从轻或者减轻处罚；积极赔偿被害人经济损失并取得谅解，可以酌情从轻处罚。林福腾、刘某1、许晓龙如实供述各自参与聚众斗殴的罪行，可以从轻处罚。陈耀辉积极赔偿被害人纪伟明的经济损失并取得谅解，纪某某取得被害人纪伟明的谅解，分别可以酌情从轻处罚。许晓龙积极赔偿被害单位厦门乐海城市广场的经济损失并取得谅解，可以酌情从轻处罚。纪某某、陈耀辉、林福腾分别有犯罪前科，可以酌情从重处罚。陈耀辉持枪故意伤害他人，可以酌情从重处罚。纪港、纪海停、陈耀辉、许晓龙在判决宣告前分别犯有数罪，应当数罪并罚。林福腾在缓刑考验期限内犯新罪，应当撤销缓刑，对新犯的罪及前罪所判处刑罚，依法数罪并罚。纪伟明犯罪情节较轻，有自首、立功等悔罪表现，并经委托厦门市同安区司法局进行审前调查，符合社区矫正条件，可适用缓刑。辩护人请求对刘某1适用缓刑的辩护意见，因其协助林福腾纠集许晓龙、陈某1二人参与聚众斗殴，该辩护意见不予采纳。其他辩护人分别请求对被告人纪海停、林福腾适用缓刑的辩护意见，理由不足，不予采纳。 依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二款、第二百三十四条第二款、第二百二十五条第（四）项、第一百二十八条第一款、第一百三十三条、第二百九十三条第一款第（三）项、第二十五条第一款、第二十六条第一、四款、第二十七条、第十七条第一、三款、第六十七条第一、三款、第六十八条、第六十九条第一、三款、第七十二条第一款、第七十三条第二、三款、第七十七条第一款、第六十四条的规定，判决如下： 一、被告人纪某某犯故意伤害罪，判处有期徒刑四年。二、被告人陈耀辉犯故意伤害罪，判处有期徒刑四年二个月；犯非法持有枪支罪，判处有期徒刑一年二个月。数罪并罚，决定执行有期徒刑五年。三、被告人纪港犯聚众斗殴罪，判处有期徒刑三年六个月；犯非法经营罪，判处有期徒刑一年六个月，并处罚金人民币五千元。数罪并罚，决定执行有期徒刑四年六个月，并处罚金人民币五千元。四、被告人纪海停犯聚众斗殴罪，判处有期徒刑三年四个月；犯交通肇事罪，判处有期徒刑十个月。数罪并罚，决定执行有期徒刑三年十个月。五、撤销厦门市翔安区人民法院（2014）翔刑初字第325号判决书对被告人林福腾犯寻衅滋事罪的缓刑宣告。被告人林福腾犯聚众斗殴罪，判处有期徒刑二年，与之前所犯寻衅滋事罪判处的有期徒刑七个月数罪并罚，决定执行有期徒刑二年四个月。六、被告人许晓龙犯聚众斗殴罪，判处有期徒刑一年八个月；犯寻衅滋事罪，判处有期徒刑一年二个月。数罪并罚，决定执行有期徒刑二年六个月。七、被告人刘某1犯聚众斗殴罪，判处有期徒刑一年六个月。八、被告人纪伟明犯聚众斗殴罪，判处有期徒刑一年二个月，缓刑一年六个月。九、随案移送的作案工具伸缩棍、木棍、竹筒各一根及暂扣在厦门市公安局同安分局的铁质仿制手枪一把、水管焊刀一把，予以没收。 上诉人纪某某上诉提出，其虽与纪港、纪海停电话相约打架，那是气话，其并没有纠集或指使任何人去打架。判决书中表述陈某2证实叶某1说过纪某某打电话说要打架，要叶某1带人过去。其并没有叫叶某1叫人打架，请二审核实。叶某1和林福腾的供述均不属实。本案是陈耀辉看到其工厂被砸，帮忙出气，其没有跟陈耀辉见过面，或通话过，更没有纠集或指使陈耀辉帮忙出气。在一审庭审时，许多人都供述被刑讯逼供，望二审法院予以核实，以免冤假错案。请求宣告无罪。 辩护人提出，现有证据不足于认定纪某某召集陈耀辉等人参与斗殴，其间接故意放任了危害结果的发生，主观恶性较小，请求科以较轻刑罚。案发后具有立功表现，认罪悔罪，取得谅解，建议减轻处罚。 上诉人陈耀辉及其辩护人对一审判决的事实和罪名没有意见，但提出，陈耀辉实施故意伤害后积极赔偿被害人纪伟明40万元经济损失，取得谅解，且被害人一方约架，对事件的发生负有责任，存在过错，一审对其量刑偏重；对于枪支方面，其如实供述非法持有枪支的罪行，并动员他人向公安机关缴交气枪，虽达不到立功表现，但减少了社会危害性，对非法持有枪支罪量刑也偏重。二罪并罚时，总和刑期减少4个月，明显不当。请求二审予以减轻处罚。 出庭检察员的意见：一审判决两名上诉人及原审被告人的犯罪事实清楚，定性准确。上诉人纪某某提出没有与对方约斗，也为纠集人员斗殴与事实不符。纪某某发现其工厂的大门被砸后，即通过电话与纪港、纪海停约斗，并向对方称“有命到工厂来”，说明其主观上有聚众斗殴的犯意。其次，纪某某通过叶某1实施纠集行为，但因警察到场而放弃，之后参与斗殴人员是陈耀辉纠集而来的。所有参与斗殴人员均聚集在工厂里，纪某某在现场且不停与对方互骂约架，案发地点在纪某某工厂楼下不远的超市，案发时间发生于纪某某与对方约架后，纪某某辩解不知情不符合常理。再者，林福腾称第一次系受叶某1纠集，第二次受陈耀辉纠集，叶某1和陈耀辉均称是纪某某纠集人手打架，参与斗殴的刘某1、许晓龙也供称斗殴前听陈耀辉说是纪某某因六合彩的事情跟对方起冲突，陈耀辉向他人明确系受纪某某纠集的，陈耀辉主动为纪某某解决问题而纪某某对斗殴不知情，及斗殴后未向纪某某提及此事不符合常理，故陈耀辉辩称系其主动帮助纪某某纠集人员斗殴不应采信。第四、纪某某明知在其工厂聚集多人是因为其与纪港的纠纷而准备斗殴，纪某某与纪港一方约架，并通知了叶某1纠集人员欲与对方斗殴，之后其工厂里聚集了多人，却也不予阻止，其系负有排除危险或防止危害结果发生的特定积极义务，但其未予制止导致结果的发生，应承担刑事责任。陈耀辉未如实供述故意伤害的犯罪事实，故一审未认定该罪系自首并无不当。一审也考虑了赔偿谅解、动员他人上缴枪支等情节予以综合考虑，所处刑罚并无不当。关于纪某某立功问题，证据间仍存在矛盾，建议查清后依法判处。此外，纪某某的立功材料在一审时已提交，但一审法院未予核实，判决中也未予裁决，此部分明显遗漏确有不妥。 经审理查明，原判认定上诉人纪某某犯故意伤害罪；纪港犯聚众斗殴罪、非法经营罪；陈耀辉犯故意伤害罪、非法持有枪支罪；纪海停犯聚众斗殴罪、交通肇事罪；许晓龙犯聚众斗殴罪、寻衅滋事罪；林福腾、刘某1、纪伟明犯聚众斗殴罪的事实清楚，认定的证据均经一审庭审举证、质证，证据之间能相互印证，证据确实、充分，足以认定。本院予以确认。 另查明，2016年1月，在押于厦门市第二看守所的纪某某向翔安公安分局提供了一条何某贩卖毒品的犯罪线索，并提供了韦某的联系电话，要求公安机关联系韦某协助抓捕何某。2016年1月14日，韦某向何某提出购买冰毒500克，每克一百元，在厦门市翔安区兴恒酒店413房进行毒品交易。当晚20时许，犯罪嫌疑人朱某、何某携带毒品到进入兴恒酒店413房时，被公安民警人赃俱获，当场缴获甲基苯丙胺497.5克，含量77％至88.4％不等。 以上事实，有下列经庭审举证、质证的证据予以证实： 1．到案经过，证实翔安公安分局根据在押人员纪某某的举报于2016年1月14日在翔安区兴恒酒店413房抓获何某、朱某、刘某3，缴获10包透明塑料封口袋包装的晶状物体。 2．证人韦某的证言，证实2015年其通过纪某某认识了何某，纪某某告知何某在贩卖毒品。其与纪某某想举报，后来纪某某犯了事，纪某某告知其如果被抓会把举报内容告诉警察，让其配合警察举报抓获何某。2016年1月，其接到公安局的电话，其于1月11日到公安机关配合调查。1月13日晚22时许，其电话联系何某谎称要购买冰毒500克，一克90元，14日13时许，其与何某约定在翔安兴恒酒店见面，进入酒店之前何某在车上验看了毒资，后一起到413房。何某电话调货，到了16时30分调不到货，何某就说自己去水头拿货，19时何某说拿到货了，与一个男子一起到房间，这男子说要看到钱才能交易，后这男子下楼拿了一个红色塑料袋包装的冰毒上来，里面一共有10袋，一会儿警察进来把所有人控制住。 3．证人纪某某的证言，证实其在被公安机关抓获前在马巷大排档喝酒时认识何某，后来知道何某在翔安一带贩卖毒品。其憎恨贩毒行为，与韦某贴近何某，后其因涉嫌聚众斗殴被抓，其将何某的贩毒线索提供给公安机关，要求公安机关联系韦某协助抓获何某。 4．被告人何某的供述，证实2016年1月13日，之前认识的朋友阿飞发信息说要冰毒500克，总价款5万元，进货价每克6-70元，可以赚一万多元，其让阿飞把钱准备好。1月14日下午阿飞说在兴恒酒店已准备好钱。其到酒店看到钱后联系货源，因货在南安水头，其雇了一部黑车到南安水头找“小刘”拿冰毒，后小刘的朋友胖子（朱某）跟其一起从水头到兴恒酒店，一起进入房间后胖子看到了钱，小刘跟一个朋友也赶到了酒店房间，后他们二人先走了，床铺上多了一个塑料袋，不知道是谁拿进来的。一会儿警察进来，其与胖子被抓了。 关于二上诉人及其辩护人、出庭检察员对本案存在争议的焦点问题评析如下： 1．上诉人纪某某上诉提出没有让叶某1和陈耀辉纠集他人斗殴的问题。经查，纪某某发现其工厂的大门被砸后，即通过电话与纪港、纪海停约斗，并向对方称“有命到工厂来”，说明其主观上有聚众斗殴的犯意。其次，纪某某通过叶某1实施纠集行为，但因警察到场而放弃，之后参与斗殴人员是陈耀辉纠集而来的。所有参与斗殴人员均聚集在工厂里，纪某某在现场且不停与对方互骂约架，案发地点在纪某某工厂楼下不远的超市，案发时间发生于纪某某与对方约架后，纪某某辩解不知情不符合常理。再者，林福腾称第一次系受叶某1纠集，第二次受陈耀辉纠集，叶某1和陈耀辉均称是纪某某纠集人手打架，参与斗殴的刘某1、许晓龙也供称斗殴前听陈耀辉说是纪某某因六合彩的事情跟对方起冲突，陈耀辉向他人明确系受纪某某纠集的，陈耀辉主动为纪某某解决问题而纪某某对斗殴不知情，及斗殴后未向纪某某提及此事不符合常理，故陈耀辉辩称系其主动帮助纪某某纠集人员斗殴不应采信。第四、纪某某明知在其工厂聚集多人是因为其与纪港的纠纷而准备斗殴，纪某某与纪港一方约架，并通知了叶某1纠集人员欲与对方斗殴，之后其工厂里聚集了多人，却也不予阻止，其系负有排除危险或防止危害结果发生的特定积极义务，但其未予制止导致结果的发生，应承担刑事责任。 2．关于上诉人纪某某是否立功的问题。经查，2016年1月，在押于厦门市第二看守所的纪某某向翔安公安分局提供了一条何某贩卖毒品的犯罪线索，并提供了韦某的联系电话，要求公安机关联系韦某协助抓捕何某。之后韦某向何某提出购买甲基苯丙胺500克，当何兰与朱江涛携带毒品到厦门市翔安区兴恒酒店413房进行毒品交易时被人赃俱获，当场缴获甲基苯丙胺497.5克，该事实有证人韦某、纪某某的证言、犯罪嫌疑人何兰的供述及厦门市中级人民法院（2016）闽02刑初77号刑事判决书予以证实，足以认定。该判决认为何某、朱某贩卖冰毒497.5克，数量大，已构成贩卖毒品罪。对何某存在特情数量引诱情节，在量刑时应予考虑，以贩卖毒品罪对何某、朱某均判处有期徒刑十五年，剥夺政治权利三年、没收个人财产人民币三万元。 翔安公安分局出具的到案经过证实纪某某提供了何某贩毒的线索，公安机关于1月11日向韦某核实线索，出具的侦破说明证实纪某某提供线索时，同时提供了韦某的联系方式，要求公安机关联系韦某协助抓获何某。韦某的证词中提到，其知道纪某某从看守所写了一封信出来给民警，上面有举报何某的事情，还有其本人的电话，所以其接到公安机关通知协助破案。韦某的证词体现其接到公安机关通知后想协助破案。上述三份证据可以证实韦某接到公安机关电话联系后到公安机关协助破案，证据之间并没有什么矛盾。故检察员提出上述证据存在矛盾不予采纳。此外，纪某某的立功材料在一审时已提交，一审法院未予核实，判决中也未予裁决，此部分明显遗漏确有不妥。该节部分同意检察员的意见。 3．关于对上诉人纪某某量刑的问题。本案聚众斗殴部分是纪某某与纪港因“六合彩”赌债纠纷而引发，其与纪港互殴致二人受伤，纪某某离开后纪港则纠集他人打砸了纪某某工厂大门，随后纪某某电话报警。苏某1证实纪某某与纪港互殴后，其送纪某某回洪塘途中，叶某1打来电话告知纪港那边可能会组织人手，纪某某听到这话的时候即用电话拨打110报警称纪港那边要调人对其实施伤害。当纪某某回到工厂警察到现场处警离开后，工厂聚集了很多人，有人询问纪某某要怎么处理时，纪某某也未予表态，之后纪某某一直在工厂二楼，未再有任何的表示或行动。本案认定纪某某构成犯罪的理由在于上述谈到的其先前行为并放任危害结果的发生。纵观本案，纪某某先前行为为了讨要“六合彩”赌债与纪港发生纠纷中，其行为积极，但之后得知纪港要打砸其工厂，为了防止危害结果的发生已三次报警，之后放任聚集人员与对方聚众斗殴，其主观恶性相对较小，辩护人提出其主观恶性较小的意见予以采纳，且纪港纠集他人打砸纪某某工厂大门，对事态的发展负有责任。此外，本案故意伤害案件的被害人纪伟明获得了40万元的赔偿，纪伟明对本案涉案的被告人表示谅解，以及纪某某有一起检举贩卖毒品497.5克甲基苯丙胺的立功表现，在量刑时应予考虑。 4．关于对上诉人陈耀辉量刑的问题。陈耀辉与纪某某同为首要分子，鉴于纪港等人纠集他人打砸纪某某工厂大门，对事态发展负有责任，且本案故意伤害案件的被害人纪伟明获得了40万元的赔偿，纪伟明对本案涉案的被告人表示谅解，在量刑时应予考虑。 本院认为，上诉人纪某某、陈耀辉，原审被告人纪港、纪海停、林福腾、刘某1、许晓龙、纪伟明持械聚众斗殴，陈耀辉在斗殴中持枪伤害纪伟明致重伤，其中纪某某、纪港、纪海停均系挑事者、相约斗殴人，陈耀辉系纪某某一方斗殴行为直接指挥者和重伤行为实施人，均应认定为聚众斗殴的首要分子，系主犯；林福腾、刘某1、许晓龙、纪伟明明知他人要斗殴仍持械积极参与，均应认定为聚众斗殴的积极参加者。纪某某、陈耀辉的行为已构成故意伤害罪，纪港、纪海停、林福腾、刘某1、许晓龙、纪伟明的行为均已构成聚众斗殴罪，分别系共同犯罪。纪港以牟利为目的，非法经营“六合彩”，扰乱市场秩序，情节严重，另构成非法经营罪。陈耀辉违反枪支管理规定，非法持有枪支，另构成非法持有枪支罪。纪海停违反交通运输管理法规，因而发生重大事故，致一人死亡，另构成交通肇事罪。许晓龙随意殴打他人，任意损毁公私财物，破坏社会秩序，情节严重，另构成寻衅滋事罪。 在聚众斗殴共同犯罪中，林福腾、刘某1、许晓龙、纪伟明在聚众斗殴犯罪中起次要作用，系从犯，应当从轻或者减轻处罚，但林福腾指使刘某1纠集许晓龙，作用分别比许晓龙大。刘某1犯罪时不满十八周岁，应当从轻或者减轻处罚。纪伟明主动投案，如实供述自己的罪行，系自首，可以从轻或者减轻处罚；归案后积极配合公安机关抓获其他犯罪嫌疑人，经查证属实，属有立功表现，可以从轻或者减轻处罚。陈耀辉主动投案，如实供述其非法持有枪支的罪行，对该罪系自首，可以从轻或者减轻处罚；动员他人向公安机关缴交气枪一支，可以酌情从轻处罚。纪海停酒后驾车交通肇事，可以酌情从重处罚；主动投案，如实供述交通肇事罪行，对该罪系自首，可以从轻或者减轻处罚；积极赔偿被害人经济损失并取得谅解，可以酌情从轻处罚。林福腾、刘某1、许晓龙如实供述各自参与聚众斗殴的罪行，可以从轻处罚。陈耀辉积极赔偿被害人纪伟明的经济损失并取得谅解，纪某某取得被害人纪伟明的谅解，分别可以酌情从轻处罚。许晓龙积极赔偿被害单位厦门乐海城市广场的经济损失并取得谅解，可以酌情从轻处罚。纪某某、陈耀辉、林福腾分别有犯罪前科，可以酌情从重处罚。陈耀辉持枪故意伤害他人，可以酌情从重处罚。纪港、纪海停、陈耀辉、许晓龙在判决宣告前分别犯有数罪，应当数罪并罚。林福腾在缓刑考验期限内犯新罪，应当撤销缓刑，对新犯的罪及前罪所判处刑罚，依法数罪并罚。原判定罪准确，审判程序合法。鉴于纪某某二审期间有立功表现，及原判对陈耀辉的量刑偏重，应予改判。据此，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二款、第二百三十四条第二款、第二百二十五条第（四）项、第一百二十八条第一款、第一百三十三条、第二百九十三条第一款第（三）项、第二十五条第一款、第二十六条第一、四款、第二十七条、第十七条第一、三款、第六十七条第一、三款、第六十八条、第六十九条第一、三款、第七十二条第一款、第七十三条第二、三款、第七十七条第一款、第六十四条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）（二）项之规定，判决如下： 一、维持厦门市同安区人民法院（2016）闽0212刑初2号刑事判决第一、二项对纪某某、陈耀辉定罪及第三至九项对纪港、纪海停、林福腾、许晓龙、刘某1、纪伟明定罪量刑及作案工具的判决部分； 二、撤销厦门市同安区人民法院（2016）闽0212刑初2号刑事判决第一至二项对纪某某、陈耀辉量刑判决部分； 三、上诉人纪某某犯故意伤害罪，判处有期徒刑二年三个月。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2015年6月7日起至2017年9月6日止。） 四、上诉人陈耀辉犯故意伤害罪，判处有期徒刑三年九个月，犯非法持有枪支罪，判处有期徒刑一年二个月，数罪并罚，决定执行有期徒刑四年三个月。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2015年6月9日起至2019年9月8日止。） 本判决为终审判决。 审判长（吕秋收） 审判员（王敏重） 审判员（刘荣秀） 二〇一七年八月三日 书记员（ 饶 珊 ） 附：本判决适用的相关法律条文 《中华人民共和国刑法》 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第一百二十八条违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 依法配备公务用枪的人员，非法出租、出借枪支的，依照前款的规定处罚。 依法配置枪支的人员，非法出租、出借枪支，造成严重后果的，依照第一款的规定处罚。 单位犯第二款、第三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第十七条已满十六周岁的人犯罪，应当负刑事责任。 已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任。 已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。 因不满十六周岁不予刑事处罚的，责令他的家长或者监护人加以管教；在必要的时候，也可以由政府收容教养。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 被宣告缓刑的犯罪分子，在缓刑考验期限内，违反法律、行政法规或者国务院有关公安部门关于缓刑的监督管理规定，或者违反人民法院判决中的禁止令，情节严重的，应当撤销缓刑，执行原判刑罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑事诉讼法》 第二百二十五条第一款第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判；","writId":"053c2e0efed1ac1726231f5be61e8ec3d84","writName":"纪某某、陈耀辉故意伤害二审刑事判决书"}
