{"ajId":"9ef566bd-efcf-471a-b9bb-13b4faab898d","ajName":"史本平盗窃一案","ajjbqk":" 郑州市上街区人民检察院指控：2017年8月8日16时许，被告人史本平到上街区汝南路与济源路交叉口西南角“金誉电器”门口，看到被害人孙某停放在此处的一辆森地牌电动车（价值2440元）钥匙未拔，遂趁机将该电动车盗走，之后将该电动车以300元的价格卖给李某（另案处理），李某明知该电动车是赃物仍予以购买，并将该电动车以400元的价格卖给一流动收废品人员。现赃款已挥霍，未追回，赃物未追回。 为证明该指控事实，检察机关向本院提供了书证户籍证明、前科材料、受案登记表、110受理单、现场指认照片、购车票据、行政处罚决定书、到案经过等书证；证人李某的证言；被害人孙某的陈述；被告人史本平的供述和辩解；价格认定结论书；视听资料。据此认为被告人史本平的行为已构成盗窃罪，并建议对其判处有期徒刑六个月至八个月，并处罚金。 经法庭审理，查明的事实、证据与指控的事实、证据相同，被告人史本平及其辩护人对起诉书指控的事实、证据及量刑建议均不持异议，且被告人签字具结。本院予以确认。 ","cpfxgc":"本院认为，公诉机关指控被告人史本平犯盗窃罪，罪名成立，依法予以支持。史本平系有期徒刑执行完毕后，在五年之内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。鉴于被告人如实供述自己的罪行，依法可以从轻处罚。综合全案量刑情节，依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条第一款、第六十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人史本平犯盗窃罪，判处有期徒刑七个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月15日起至2018年4月14日止，罚金人民币2000元于判决生效后三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"河南省郑州市上街区人民法院 刑事判决书 （2018）豫0106刑初9号 公诉机关河南省郑州市上街区人民检察院。 被告人史本平，绰号“铁旦”，男，1970年7月18日出生于郑州市金水区，汉族，初中文化，无业，户籍所在地郑州市金水区，现住郑州市。曾因犯盗窃罪，于2003年3月24日被郑州市金水区人民法院判处拘役五个月，并处罚金人民币1000元；曾因犯盗窃罪，于2006年12月14日被郑州市金水区人民法院判处有期徒刑六个月，并处罚金人民币1000元；曾因盗窃，于2010年10月30日被郑州市公安局金水分局行政拘留十五日；曾因涉嫌盗窃，于2010年11月5日被郑州市公安局金水分局刑事拘留，同年11月12日被郑州市公安局金水第七分局取保候审；曾因犯盗窃罪，于2012年7月18日被郑州市上街区人民法院判处有期徒刑四年零六个月，并处罚金人民币10000元，2015年11月17日刑满释放；曾因盗窃，于2017年6月27日被郑州市上街区公安局行政拘留十五日。因盗窃，于2017年9月15日被郑州市上街区公安局行政拘留十五日，同年9月28日被郑州市上街区公安局刑事拘留，因涉嫌盗窃犯罪，于2017年9月30日经郑州市上街区人民检察院决定批准逮捕，同日被郑州市上街区公安局执行逮捕。 指定辩护人丁霖，河南九嘉律师事务所律师。 郑州市上街区人民检察院以郑上检诉刑诉（2018）19号起诉书指控被告人史本平犯盗窃罪，于2018年1月9日向本院提起公诉，并建议本院适用速裁程序审理。依据《全国人民代表大会常务委员会关于授权最高人民法院、最高人民检察院在部分地区开展刑事案件认罪认罚从宽制度试点工作的决定》，本院决定适用速裁程序，实行独任审判，公开开庭审理了本案。郑州市上街区人民检察院检察员赵建飞、被告人史本平、辩护人丁霖到庭参加诉讼。现已审理终结。 郑州市上街区人民检察院指控：2017年8月8日16时许，被告人史本平到上街区汝南路与济源路交叉口西南角“金誉电器”门口，看到被害人孙某停放在此处的一辆森地牌电动车（价值2440元）钥匙未拔，遂趁机将该电动车盗走，之后将该电动车以300元的价格卖给李某（另案处理），李某明知该电动车是赃物仍予以购买，并将该电动车以400元的价格卖给一流动收废品人员。现赃款已挥霍，未追回，赃物未追回。 为证明该指控事实，检察机关向本院提供了书证户籍证明、前科材料、受案登记表、110受理单、现场指认照片、购车票据、行政处罚决定书、到案经过等书证；证人李某的证言；被害人孙某的陈述；被告人史本平的供述和辩解；价格认定结论书；视听资料。据此认为被告人史本平的行为已构成盗窃罪，并建议对其判处有期徒刑六个月至八个月，并处罚金。 经法庭审理，查明的事实、证据与指控的事实、证据相同，被告人史本平及其辩护人对起诉书指控的事实、证据及量刑建议均不持异议，且被告人签字具结。本院予以确认。 本院认为，公诉机关指控被告人史本平犯盗窃罪，罪名成立，依法予以支持。史本平系有期徒刑执行完毕后，在五年之内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。鉴于被告人如实供述自己的罪行，依法可以从轻处罚。综合全案量刑情节，依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条第一款、第六十五条第一款、第六十七条第三款之规定，判决如下： 被告人史本平犯盗窃罪，判处有期徒刑七个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月15日起至2018年4月14日止，罚金人民币2000元于判决生效后三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员朱艺枝 二〇一八年一月十日 书记员金帅","writId":"053ee76396f4a191ed313c9a5f7d9a9a40c","writName":"史本平盗窃一审刑事判决书"}
