{"ajId":"f50eadb8-73cc-4401-a62d-01f9f52b9471","ajName":"王焱,王旭爽,王松慧贩卖毒品罪一案","ajjbqk":" 集安市人民检察院指控，2015年10月份，被告人王松慧向被告人王焱贩卖甲基苯丙胺（俗称：冰毒）128余克；2015年12月28日，被告人王松慧在天津市滨海新区戴斯碧港湾酒店被天津市滨海新区公安局塘沽分局新村派出所民警抓获，当场查获王松慧随身携带的13袋甲基苯丙胺，重24.2克。 2015年10月至11月期间，被告人王焱将从王松慧处购买的甲基苯丙胺分别多次贩卖给吸毒人员陈某某、董某某等人，共计约4克，获利4000元；2015年11月4日，办案民警依法对王焱家进行检查，依法扣押尚未贩卖出的甲基苯丙胺124余克。 2015年9月至10月期间，被告人王某某两次帮助王焱向吸毒人员董某某贩卖甲基苯丙胺，共计约1克，获利1000元。 被告人王松慧贩卖毒品128余克，非法持有毒品24.2克。 被告人王焱贩卖毒品128余克。 被告人王某某贩卖毒品约1克。 针对指控的事实，公诉机关当庭提供了被告人王松慧、王焱、王某某的供述，检查笔录，检查照片，证据保全清单，集安市产品质量计量检测所称重记录，辨认笔录及照片，现场笔录、检查笔录及照片、扣押清单，检验报告及检验记录，毒品收缴收据，证人吕某某、莫某、赵某、谷某某、陈某某、于某某、董某某、尚某的证言，鉴定文书，吉林省罚没款专用票据，电话查询前科记录，前科说明。 公诉机关认为，被告人王松慧、王焱、王某某明知是毒品而贩卖，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任；被告人王松慧明知是毒品而非法持有，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十八条之规定，犯罪事实清楚，证据确实充分，应当以非法持有毒品追究其刑事责任。被告人王某某系从犯，根据《中华人民共和国刑法》第二十七条之规定，应当对其从轻处罚。 被告人王松慧对指控其非法持有毒品的事实和罪名无异议，对指控其贩卖毒品的事实和罪名提出异议，认为没有贩卖毒品，公诉机关指控其贩卖毒品，证据不足，指控的事实与罪名不成立，无证据提供。 辩护人隋云飞对指控王松慧犯非法持有毒品罪没有异议，对犯贩卖毒品罪提出异议，认为王炎关于毒品交易过程的供述与王某某供述、证人尚某证言之间相互矛盾，认定王松慧贩卖毒品证据不足。另外，王松慧系初犯，可以从轻处罚。无证据提供。 被告人王焱对指控的事实与罪名未提出异议，无证据提供。 被告人王某某对指控的事实和罪名未提出异议，无证据提供。 经审理查明，一、被告人王松慧于2015年10月份，向被告人王焱贩卖甲基苯丙胺（俗称；冰毒）128余克； 上述事实，有下列经庭审举证、质证的证据证实； 1、被告人王松慧的供述，2015年10月份，王焱、王某某来天津塘沽找过我，具体时间记不住了。他们在我家呆了两天，第三天早上去的北京，说去看个朋友，当天傍晚回到塘沽我家，王某某从北京回来的时候跟我说她有演出不赶趟了，让我送她去沈阳，我说行，我就给我对象尚某打电话，送他们到沈阳，我们没有给王焱任何东西。王焱回集安后，那是2015年11月份的时候，好像是8、9号的时候，具体哪天我记不住了，他就跟我说他和王某某都出事了，他说他有病出来了，王某某还在里面，让我赶紧搬家，警察已经开始调查我了。平时我从来不跟王焱单独联系，也没有向王焱贩卖过毒品，也没有给过他毒品。 2、被告人王焱的供述，2015年8月份，我跟我小姑王松慧唠嗑，知道她有冰毒，她问我玩不玩这东西，我说玩，她说给我点，我说行，第二天她就打电话给我，让我到集安市政府再给她打电话，我到了之后就给她打电话，她告诉我在政府背面草丛里面有个纸盒让我去拿，我拿到之后就走了，我小姑也没跟我要钱。我把纸盒拿回家打开一看，发现里面有9小袋冰毒，因为我之前玩过这东西，我看每袋应该装0.5克，这些冰毒我给过一个叫“王小”的一小袋，剩下8小袋在我没事的时候自己在家就偷着吸了。2015年10月8日，我跟我媳妇王某某从通化坐火车先到的北京，10月9日，到的天津塘沽，找王松慧拿冰毒，我买冰毒的时候王某某不知道，回到集安的时候她才知道。在去北京的前一天，我跟王松慧说让她给我弄点冰毒，她说等我往回走的时候再给我。走的那天，王松慧跟我说现在风声太紧，要送我到沈阳。然后王松慧的丈夫开车拉着我、我媳妇、王松慧到的沈阳，到沈阳的时候，王松慧给了我一个方便袋，里面装着吃的和冰毒，冰毒是用黑色像抹布似的布袋装着的。回到家之后，我从方便袋里面把黑色布袋打开，发现里面有很多冰毒，这时候我媳妇王某某也看见了，就问我哪来的这么多冰毒，我对她说是从王松慧手里拿的，她就在没跟我说话。我给王松慧打电话问怎么这么多毒品，她说一共150克，跟我要3万元，我说2万行不行，她说2万就2万吧，我说没有钱先欠着，她说行。我现在也没有给她钱。 3、被告人王某某的供述，我把冰毒卖给过董某某，一共卖两次，每次都卖一小袋，一次是2015年9月份，一次是2015年10月份，卖了1000元钱。2015年10月黄金周的时候，具体哪天我记不住，我和我对象王焱去天津塘沽看我小姑，王焱经常跟王松慧联系，后来是我小姑和他对象开车送的我和王焱，到了沈阳王松慧给了王焱一个白色塑料袋，袋里的东西我没打开看，我当时就以为都是吃的。回家后王焱告诉我那个袋子里还有王松慧给他的货。那天，董某某给我打电话要买冰毒的时候，我看到王焱翻出来挺多冰毒，我问王焱这些冰毒是怎么回事，王焱告诉我是从王松慧那拿的。具体多少我也不知道，反正一大堆。王松慧给王焱东西时，我没看见王松慧收钱。王焱没跟我说他从王松慧那里拿了多少冰毒，我看挺多的，布袋里面有不少，我也不知道他们是怎么合计的，给没给钱。 4、检查笔录、证据保全清单、检查照片，证明2015年11月4日对王焱、王某某位于集安市锦江东区2号楼4单元2楼东侧住宅进行检查，在其西卧发现一个绿色旅行箱，在箱内发现冰毒疑似物1大袋，43小袋，共计44袋，8张车票和若干透明塑料袋，在床头抽屉发现一个小量电子称，在东屋发现一个灰色旅行箱，箱内有吸管两根，照片7张。 5、集安市产品质量计量检测所称重记录，证明送检冰毒44袋，第一次称重一小袋，净重0.6208克。第二次称重43袋，净重124.8627克。 6、辨认笔录及照片，证明王焱辨认王松慧情况。 7、证人尚某的证言，在塘沽戴斯碧港湾酒店内抓王松慧的时候，我在场。从王松慧随身物品中搜出13袋毒品。2015年10月份，王焱、王某某去我家了。他俩从北京回来以后，王某某说在老家有演出，让我和王松慧开车把他们送回去，我俩开车把他俩送到了沈阳，王松慧和王焱是否交易毒品，我不知道。 上述证据，经当庭质证，被告人王松慧对被告人王焱、王某某的供述提出异议，认为没有向王焱贩卖毒品，也没有给王焱任何东西，对其他证据均未提出异议。辩护人隋云飞对王炎、王某某的供述提出异议，认为王炎3次供述相互矛盾，王某某只是判断，而不是直接看到，对其他证据无异议。经查，上述证据系公安机关依法获取，证据来源合法，供证之间能够相互认证，本院确认为有效证据，作为定案依据。 二、2015年12月28日，被告人王松慧在天津市滨海新区戴斯碧港湾酒店被天津市滨海新区公安局塘沽分局新村派出所民警抓获，当场查获王松慧随身携带的13袋甲基苯丙胺，重24.2克。 上述事实，有下列经庭审举证、质证的证据证实； 1、被告人王松慧供述，2015年12月27日21时左右，“豆豆”给我打电话说“永哥”要东西，过了一会我就接到“永哥”的电话，我问他要多少，他跟我说；“慧姐，你那东西不错，有多少拿多少吧。”然后我就去“豆豆”家拿东西。我问“豆豆”有多少东西，“豆豆”就给我12包，24个东西，跟我说就这些了，你都拿着吧，都给他得了。拿完东西我就走了，后来“永哥”给我打电话，问我在哪了要来拿东西，我跟他说明天吧，然后我就跟我对象尚某到大船的宾馆开了一间房间休息。今天中午11点多的时候，“永哥”给我打电话问我在哪，我跟他说我在中心北路大船，他来找我拿东西，我下楼就被民警抓获了。在我随身携带的黑色背包侧口袋内一个黑色小包中有12包毒品，在黑色包内一个橙色盖子冰壶中有一小包冰毒。我从“豆豆”那拿的毒品，每克200元。 2、现场笔录、检查笔录、照片、扣押清单，证实2015年12月28日，天津市滨海新区塘沽分局新村派出所对戴斯碧港湾酒店511房间检查时，在王松慧随身携带的背包中查获毒品可疑物13袋，冰壶一个。扣押毒品可疑物13袋，挎包1个，小包1个，冰壶1个。 3、检验报告及检验记录，证明从扣押王松慧随身携带的13袋毒品可疑物中均检测出甲基苯丙胺成分。13袋毒品净重共计24.2克。 4、毒品收缴收据，证明收缴王松慧非法持有的甲基苯丙胺为24.2克。 上述证据，经当庭质证，被告人王松慧及辩护人均未提出异议。经查，上述证据系公安机关依法获取，证据来源合法，供证之间能够相互印证，本院予以确认、采信，作为定案依据。 三、2015年10月至11月期间，被告人王焱将甲基苯丙胺分别多次贩卖给吸毒人员陈某某、董某某等人，共计约4克。2015年11月4日，办案民警依法对王焱家进行检查，依法扣押尚未贩卖出的甲基苯丙胺124余克。 2015年9月至10月期间，被告人王某某帮助王焱向吸毒人员董某某贩卖甲基苯丙胺一次，约0.5克。之后，王某某又向董某某贩卖甲基苯丙胺一次，约0.5克。两次获利1000元。 上述事实，有下列经庭审举证、质证的证据证实 1、被告人王焱供述，我把毒品卖给董某某、小光、赵某、吕某某，卖给董某某两次，第一次是我让我媳妇送的冰毒，第二次是我送的。小光、赵某、吕某某也是各卖两次。每次都是一小袋，每袋0.5克，是我事先称量好的。我一共卖了8次4克，挣了4000元。 2、被告人王某某供述，我把毒品卖给董某某了。第一次是我对象王焱让我给董某某送一袋冰毒，我才送的。第二次董某某给我打电话要买袋冰毒，我就又卖给他第二次。第一次是在2015年9月份，第二次是在2015年10月份。冰毒是王焱事先装好的，我两次卖了1000元。 3、证人董某某证言：证实我从王焱和他媳妇手里买过冰毒。第一次在2015年9月份，具体时间记不住了，那天傍晚我给王焱打电话问他有没有冰毒，他说有，我说我这边来朋友了，你给我拿点。他说让他媳妇给我送到检察院旁边。我在检察院旁边看到王焱媳妇，她给我了一小塑料包，也就手指甲大小的塑料袋，具体装了多少我不知道，她跟我要了500元，然后就走了。第二次在2015年10月份，我给王焱媳妇打的电话，问她有没有东西，有的话给我送点，她说有，给我送到长城花园小区门口，给我一小包，还是用手指甲大小的塑料袋装的“冰毒”，我直接给了她500元钱就走了。 4、证人陈某某证言，证实2015年11月4日早上，于某去我那找我，让我想办法整点冰毒玩玩，我就给王焱打电话，问他有没有东西，给我匀一小袋。他说看看，过了一会他给我打电话，问我在哪，我说我在东区家里，他就让我下楼。我和于某一起下的楼，在我家楼下看到王焱，他给我拿了一小袋冰毒，但我当时没有把钱给王焱。我把那小袋冰毒拿到手里看了看，是一个也就手指甲大小的小塑料透明袋，里面装的块状的冰毒，我还和他说这怎么这么少呢？我刚说完这话就看到警察来了，我顺手把那小袋冰毒扔到草坪里，接着我和于某、王焱就被你们带回来了。我从王焱手里买过两次冰毒，这是第二次买，就被你们抓了。这次买的冰毒，价格是王焱定的，每小袋500元，也就0.3或0.4克。 5、证人赵某证言，证实我一共吸食三次冰毒，第一次是在2015年11月4日的20天前，具体时间我记不住了，我从王焱手里买回来的冰毒，然后我就找我朋友谷某某一起玩，我开车拉着谷某某到西大桥靠一中附近河边上，把车停下，在我车里吸我买回来的冰毒，吸了几口还剩了一点，就让我拿回家了，第二次是十多天前，我从王焱手里买完冰毒之后，我又找我朋友谷某某，在相同的地点、相同的方式把我买回来的冰毒都吸了；昨天，第三次我从王焱手里买完冰毒之后，又找到谷某某，开车拉他到山水花园与一中中间的道路旁，在车里吸我买回来的冰毒，吸完之后我就走了，我每次都买0.5克冰毒，每次拿500元钱。 6、证人吕某某证言，证实我和莫某一起吸食了两次冰毒，第一次是2015年7月份的一天，我给王焱打电话问他手里有没有冰毒，他说有你来我家吧，我就到了集安市锦江东区王焱家楼下，王焱给了我0.5克白色粉末冰毒，我给了王焱500元人民币，然后就开车回家了。晚上，我开车拉着莫某到了集安市二道口附近的日租房，我花了100元人民币租了一个房间，吸完冰毒我俩就各自回家了。第二次是2015年10月份的一天，我给王焱打电话问他手里有没有冰毒，他说有你来我家吧，我到集安市锦江东区王焱家楼下，还是买了0.5克的白色粉末的冰毒，我给了王焱500元人民币。过了一周左右的晚上，我开车拉着莫某到了集安市阳光三期小区的一个日租房，我花了100元人民币租了一个房间，和上次一样吸食冰毒，吸完冰毒后我们就各自回家了。我两次吸食的冰毒，都是从王焱那里买的。 7、检查笔录、证据保全清单、检查照片，证明2015年11月4日对王焱和王某某位于集安市锦江东区2号楼4单元2楼东侧住宅进行检查，在其西卧发现一个绿色旅行箱，在箱内发现冰毒疑似物1大袋，42小袋，共计43袋，8张车票和若干透明塑料袋，在床头抽屉发现一个小量电子称，在东屋发现一个灰色旅行箱，箱内有吸管两根，一黄色，一紫色，拍摄照片7张。 上述证据，经质证被告人王焱、王某某均未提出异议。经查，上述证据系公安机关依法获取，证据来源合法，证据之间能够相互印证，本院予以确认，作为定案依据。 ","cpfxgc":"本院认为，被告人王松慧、王焱、王某某明知是毒品而贩卖，其行为已构成贩卖毒品罪，公诉机关指控的事实和罪名成立，本院予以确认。王松慧辩解没有向王焱贩卖毒品，但王焱的供述与王某某的的供述能够相互认证王松慧贩卖毒品的事实。辩护人认为王松慧贩卖毒品的证据不足。其辩护观点与本院查明的事实不符，对其观点本院不予采信。王松慧明知是毒品而非法持有，数量较大，其行为已构成非法持有毒品罪，公诉机关指控的事实和罪名成立，本院予以确认，对王松慧应实行数罪并罚。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三百四十八条、第二十五条第一款、第六十九条、第六十四条之规定，","pjjg":"判决如下； 一、被告人王松慧犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币100000.00元；犯非法持有毒品罪，判处有期徒刑一年二个月，并处罚金人民币10000.00元；数罪并罚，决定执行有期徒刑十六年，没收财产人民币100000.00元，罚金人民币10000.00元。（刑期自2015年12月29日起至2031年12月28日止） 二、被告人王焱犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币80000.00元。（刑期自判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日。） 三、被告人王某某犯贩卖毒品罪，判处有期徒刑七个月，并处罚金人民币2000.00元。（刑期自2015年11月5日起至2016年6月4日止。） 四、冰毒149.06克（其中24.2克被天津市禁毒委员会收缴，另124.8627克被集安市公安局扣押），依法没收。 没收财产、罚金于判决生效后立即执行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向通化市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"王焱，王旭爽，王松慧贩卖毒品罪一审刑事判决书 吉林省集安市人民法院 刑事判决书 （2016）吉0582刑初43号 公诉机关吉林省集安市人民检察院。 被告人王松慧，因涉嫌非法持有毒品，于2015年12月29日被天津市滨海新区公安局塘沽分局刑事拘留；因涉嫌贩卖毒品，于2016年1月1日被集安市公安局刑事拘留，2016年1月30日被逮捕，现押于通化市看守所。 辩护人隋云飞，吉林祥程律师事务所律师。 被告人王焱，因涉嫌贩卖毒品，于2015年11月5日被集安市公安局刑事拘留，于2015年11月6日被集安市公安局监视居住，于2016年3月14日被集安市人民检察院监视居住。 被告人王某某，因涉嫌贩卖毒品，于2015年11月5日被集安市公安局刑事拘留；于2015年12月9日被逮捕。经本院决定，于2016年6月4日被取保候审。 集安市人民检察院以集检刑检刑诉［2016］40号起诉书指控被告人王松慧犯贩卖毒品罪、非法持有毒品罪，被告人王焱、王某某犯贩卖毒品罪，于2016年3月16日向本院提起公诉。本院受理后，依法组成合议庭，于2016年4月27日公开开庭审理了本案。集安市人民检察院指派检察员管清涛出庭支持公诉。被告人王松慧及辩护人隋云飞、被告人王焱、王某某到庭参加诉讼。本案现已审理终结。 集安市人民检察院指控，2015年10月份，被告人王松慧向被告人王焱贩卖甲基苯丙胺（俗称：冰毒）128余克；2015年12月28日，被告人王松慧在天津市滨海新区戴斯碧港湾酒店被天津市滨海新区公安局塘沽分局新村派出所民警抓获，当场查获王松慧随身携带的13袋甲基苯丙胺，重24.2克。 2015年10月至11月期间，被告人王焱将从王松慧处购买的甲基苯丙胺分别多次贩卖给吸毒人员陈某某、董某某等人，共计约4克，获利4000元；2015年11月4日，办案民警依法对王焱家进行检查，依法扣押尚未贩卖出的甲基苯丙胺124余克。 2015年9月至10月期间，被告人王某某两次帮助王焱向吸毒人员董某某贩卖甲基苯丙胺，共计约1克，获利1000元。 被告人王松慧贩卖毒品128余克，非法持有毒品24.2克。 被告人王焱贩卖毒品128余克。 被告人王某某贩卖毒品约1克。 针对指控的事实，公诉机关当庭提供了被告人王松慧、王焱、王某某的供述，检查笔录，检查照片，证据保全清单，集安市产品质量计量检测所称重记录，辨认笔录及照片，现场笔录、检查笔录及照片、扣押清单，检验报告及检验记录，毒品收缴收据，证人吕某某、莫某、赵某、谷某某、陈某某、于某某、董某某、尚某的证言，鉴定文书，吉林省罚没款专用票据，电话查询前科记录，前科说明。 公诉机关认为，被告人王松慧、王焱、王某某明知是毒品而贩卖，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任；被告人王松慧明知是毒品而非法持有，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十八条之规定，犯罪事实清楚，证据确实充分，应当以非法持有毒品追究其刑事责任。被告人王某某系从犯，根据《中华人民共和国刑法》第二十七条之规定，应当对其从轻处罚。 被告人王松慧对指控其非法持有毒品的事实和罪名无异议，对指控其贩卖毒品的事实和罪名提出异议，认为没有贩卖毒品，公诉机关指控其贩卖毒品，证据不足，指控的事实与罪名不成立，无证据提供。 辩护人隋云飞对指控王松慧犯非法持有毒品罪没有异议，对犯贩卖毒品罪提出异议，认为王炎关于毒品交易过程的供述与王某某供述、证人尚某证言之间相互矛盾，认定王松慧贩卖毒品证据不足。另外，王松慧系初犯，可以从轻处罚。无证据提供。 被告人王焱对指控的事实与罪名未提出异议，无证据提供。 被告人王某某对指控的事实和罪名未提出异议，无证据提供。 经审理查明，一、被告人王松慧于2015年10月份，向被告人王焱贩卖甲基苯丙胺（俗称；冰毒）128余克； 上述事实，有下列经庭审举证、质证的证据证实； 1、被告人王松慧的供述，2015年10月份，王焱、王某某来天津塘沽找过我，具体时间记不住了。他们在我家呆了两天，第三天早上去的北京，说去看个朋友，当天傍晚回到塘沽我家，王某某从北京回来的时候跟我说她有演出不赶趟了，让我送她去沈阳，我说行，我就给我对象尚某打电话，送他们到沈阳，我们没有给王焱任何东西。王焱回集安后，那是2015年11月份的时候，好像是8、9号的时候，具体哪天我记不住了，他就跟我说他和王某某都出事了，他说他有病出来了，王某某还在里面，让我赶紧搬家，警察已经开始调查我了。平时我从来不跟王焱单独联系，也没有向王焱贩卖过毒品，也没有给过他毒品。 2、被告人王焱的供述，2015年8月份，我跟我小姑王松慧唠嗑，知道她有冰毒，她问我玩不玩这东西，我说玩，她说给我点，我说行，第二天她就打电话给我，让我到集安市政府再给她打电话，我到了之后就给她打电话，她告诉我在政府背面草丛里面有个纸盒让我去拿，我拿到之后就走了，我小姑也没跟我要钱。我把纸盒拿回家打开一看，发现里面有9小袋冰毒，因为我之前玩过这东西，我看每袋应该装0.5克，这些冰毒我给过一个叫“王小”的一小袋，剩下8小袋在我没事的时候自己在家就偷着吸了。2015年10月8日，我跟我媳妇王某某从通化坐火车先到的北京，10月9日，到的天津塘沽，找王松慧拿冰毒，我买冰毒的时候王某某不知道，回到集安的时候她才知道。在去北京的前一天，我跟王松慧说让她给我弄点冰毒，她说等我往回走的时候再给我。走的那天，王松慧跟我说现在风声太紧，要送我到沈阳。然后王松慧的丈夫开车拉着我、我媳妇、王松慧到的沈阳，到沈阳的时候，王松慧给了我一个方便袋，里面装着吃的和冰毒，冰毒是用黑色像抹布似的布袋装着的。回到家之后，我从方便袋里面把黑色布袋打开，发现里面有很多冰毒，这时候我媳妇王某某也看见了，就问我哪来的这么多冰毒，我对她说是从王松慧手里拿的，她就在没跟我说话。我给王松慧打电话问怎么这么多毒品，她说一共150克，跟我要3万元，我说2万行不行，她说2万就2万吧，我说没有钱先欠着，她说行。我现在也没有给她钱。 3、被告人王某某的供述，我把冰毒卖给过董某某，一共卖两次，每次都卖一小袋，一次是2015年9月份，一次是2015年10月份，卖了1000元钱。2015年10月黄金周的时候，具体哪天我记不住，我和我对象王焱去天津塘沽看我小姑，王焱经常跟王松慧联系，后来是我小姑和他对象开车送的我和王焱，到了沈阳王松慧给了王焱一个白色塑料袋，袋里的东西我没打开看，我当时就以为都是吃的。回家后王焱告诉我那个袋子里还有王松慧给他的货。那天，董某某给我打电话要买冰毒的时候，我看到王焱翻出来挺多冰毒，我问王焱这些冰毒是怎么回事，王焱告诉我是从王松慧那拿的。具体多少我也不知道，反正一大堆。王松慧给王焱东西时，我没看见王松慧收钱。王焱没跟我说他从王松慧那里拿了多少冰毒，我看挺多的，布袋里面有不少，我也不知道他们是怎么合计的，给没给钱。 4、检查笔录、证据保全清单、检查照片，证明2015年11月4日对王焱、王某某位于集安市锦江东区2号楼4单元2楼东侧住宅进行检查，在其西卧发现一个绿色旅行箱，在箱内发现冰毒疑似物1大袋，43小袋，共计44袋，8张车票和若干透明塑料袋，在床头抽屉发现一个小量电子称，在东屋发现一个灰色旅行箱，箱内有吸管两根，照片7张。 5、集安市产品质量计量检测所称重记录，证明送检冰毒44袋，第一次称重一小袋，净重0.6208克。第二次称重43袋，净重124.8627克。 6、辨认笔录及照片，证明王焱辨认王松慧情况。 7、证人尚某的证言，在塘沽戴斯碧港湾酒店内抓王松慧的时候，我在场。从王松慧随身物品中搜出13袋毒品。2015年10月份，王焱、王某某去我家了。他俩从北京回来以后，王某某说在老家有演出，让我和王松慧开车把他们送回去，我俩开车把他俩送到了沈阳，王松慧和王焱是否交易毒品，我不知道。 上述证据，经当庭质证，被告人王松慧对被告人王焱、王某某的供述提出异议，认为没有向王焱贩卖毒品，也没有给王焱任何东西，对其他证据均未提出异议。辩护人隋云飞对王炎、王某某的供述提出异议，认为王炎3次供述相互矛盾，王某某只是判断，而不是直接看到，对其他证据无异议。经查，上述证据系公安机关依法获取，证据来源合法，供证之间能够相互认证，本院确认为有效证据，作为定案依据。 二、2015年12月28日，被告人王松慧在天津市滨海新区戴斯碧港湾酒店被天津市滨海新区公安局塘沽分局新村派出所民警抓获，当场查获王松慧随身携带的13袋甲基苯丙胺，重24.2克。 上述事实，有下列经庭审举证、质证的证据证实； 1、被告人王松慧供述，2015年12月27日21时左右，“豆豆”给我打电话说“永哥”要东西，过了一会我就接到“永哥”的电话，我问他要多少，他跟我说；“慧姐，你那东西不错，有多少拿多少吧。”然后我就去“豆豆”家拿东西。我问“豆豆”有多少东西，“豆豆”就给我12包，24个东西，跟我说就这些了，你都拿着吧，都给他得了。拿完东西我就走了，后来“永哥”给我打电话，问我在哪了要来拿东西，我跟他说明天吧，然后我就跟我对象尚某到大船的宾馆开了一间房间休息。今天中午11点多的时候，“永哥”给我打电话问我在哪，我跟他说我在中心北路大船，他来找我拿东西，我下楼就被民警抓获了。在我随身携带的黑色背包侧口袋内一个黑色小包中有12包毒品，在黑色包内一个橙色盖子冰壶中有一小包冰毒。我从“豆豆”那拿的毒品，每克200元。 2、现场笔录、检查笔录、照片、扣押清单，证实2015年12月28日，天津市滨海新区塘沽分局新村派出所对戴斯碧港湾酒店511房间检查时，在王松慧随身携带的背包中查获毒品可疑物13袋，冰壶一个。扣押毒品可疑物13袋，挎包1个，小包1个，冰壶1个。 3、检验报告及检验记录，证明从扣押王松慧随身携带的13袋毒品可疑物中均检测出甲基苯丙胺成分。13袋毒品净重共计24.2克。 4、毒品收缴收据，证明收缴王松慧非法持有的甲基苯丙胺为24.2克。 上述证据，经当庭质证，被告人王松慧及辩护人均未提出异议。经查，上述证据系公安机关依法获取，证据来源合法，供证之间能够相互印证，本院予以确认、采信，作为定案依据。 三、2015年10月至11月期间，被告人王焱将甲基苯丙胺分别多次贩卖给吸毒人员陈某某、董某某等人，共计约4克。2015年11月4日，办案民警依法对王焱家进行检查，依法扣押尚未贩卖出的甲基苯丙胺124余克。 2015年9月至10月期间，被告人王某某帮助王焱向吸毒人员董某某贩卖甲基苯丙胺一次，约0.5克。之后，王某某又向董某某贩卖甲基苯丙胺一次，约0.5克。两次获利1000元。 上述事实，有下列经庭审举证、质证的证据证实 1、被告人王焱供述，我把毒品卖给董某某、小光、赵某、吕某某，卖给董某某两次，第一次是我让我媳妇送的冰毒，第二次是我送的。小光、赵某、吕某某也是各卖两次。每次都是一小袋，每袋0.5克，是我事先称量好的。我一共卖了8次4克，挣了4000元。 2、被告人王某某供述，我把毒品卖给董某某了。第一次是我对象王焱让我给董某某送一袋冰毒，我才送的。第二次董某某给我打电话要买袋冰毒，我就又卖给他第二次。第一次是在2015年9月份，第二次是在2015年10月份。冰毒是王焱事先装好的，我两次卖了1000元。 3、证人董某某证言：证实我从王焱和他媳妇手里买过冰毒。第一次在2015年9月份，具体时间记不住了，那天傍晚我给王焱打电话问他有没有冰毒，他说有，我说我这边来朋友了，你给我拿点。他说让他媳妇给我送到检察院旁边。我在检察院旁边看到王焱媳妇，她给我了一小塑料包，也就手指甲大小的塑料袋，具体装了多少我不知道，她跟我要了500元，然后就走了。第二次在2015年10月份，我给王焱媳妇打的电话，问她有没有东西，有的话给我送点，她说有，给我送到长城花园小区门口，给我一小包，还是用手指甲大小的塑料袋装的“冰毒”，我直接给了她500元钱就走了。 4、证人陈某某证言，证实2015年11月4日早上，于某去我那找我，让我想办法整点冰毒玩玩，我就给王焱打电话，问他有没有东西，给我匀一小袋。他说看看，过了一会他给我打电话，问我在哪，我说我在东区家里，他就让我下楼。我和于某一起下的楼，在我家楼下看到王焱，他给我拿了一小袋冰毒，但我当时没有把钱给王焱。我把那小袋冰毒拿到手里看了看，是一个也就手指甲大小的小塑料透明袋，里面装的块状的冰毒，我还和他说这怎么这么少呢？我刚说完这话就看到警察来了，我顺手把那小袋冰毒扔到草坪里，接着我和于某、王焱就被你们带回来了。我从王焱手里买过两次冰毒，这是第二次买，就被你们抓了。这次买的冰毒，价格是王焱定的，每小袋500元，也就0.3或0.4克。 5、证人赵某证言，证实我一共吸食三次冰毒，第一次是在2015年11月4日的20天前，具体时间我记不住了，我从王焱手里买回来的冰毒，然后我就找我朋友谷某某一起玩，我开车拉着谷某某到西大桥靠一中附近河边上，把车停下，在我车里吸我买回来的冰毒，吸了几口还剩了一点，就让我拿回家了，第二次是十多天前，我从王焱手里买完冰毒之后，我又找我朋友谷某某，在相同的地点、相同的方式把我买回来的冰毒都吸了；昨天，第三次我从王焱手里买完冰毒之后，又找到谷某某，开车拉他到山水花园与一中中间的道路旁，在车里吸我买回来的冰毒，吸完之后我就走了，我每次都买0.5克冰毒，每次拿500元钱。 6、证人吕某某证言，证实我和莫某一起吸食了两次冰毒，第一次是2015年7月份的一天，我给王焱打电话问他手里有没有冰毒，他说有你来我家吧，我就到了集安市锦江东区王焱家楼下，王焱给了我0.5克白色粉末冰毒，我给了王焱500元人民币，然后就开车回家了。晚上，我开车拉着莫某到了集安市二道口附近的日租房，我花了100元人民币租了一个房间，吸完冰毒我俩就各自回家了。第二次是2015年10月份的一天，我给王焱打电话问他手里有没有冰毒，他说有你来我家吧，我到集安市锦江东区王焱家楼下，还是买了0.5克的白色粉末的冰毒，我给了王焱500元人民币。过了一周左右的晚上，我开车拉着莫某到了集安市阳光三期小区的一个日租房，我花了100元人民币租了一个房间，和上次一样吸食冰毒，吸完冰毒后我们就各自回家了。我两次吸食的冰毒，都是从王焱那里买的。 7、检查笔录、证据保全清单、检查照片，证明2015年11月4日对王焱和王某某位于集安市锦江东区2号楼4单元2楼东侧住宅进行检查，在其西卧发现一个绿色旅行箱，在箱内发现冰毒疑似物1大袋，42小袋，共计43袋，8张车票和若干透明塑料袋，在床头抽屉发现一个小量电子称，在东屋发现一个灰色旅行箱，箱内有吸管两根，一黄色，一紫色，拍摄照片7张。 上述证据，经质证被告人王焱、王某某均未提出异议。经查，上述证据系公安机关依法获取，证据来源合法，证据之间能够相互印证，本院予以确认，作为定案依据。 本院认为，被告人王松慧、王焱、王某某明知是毒品而贩卖，其行为已构成贩卖毒品罪，公诉机关指控的事实和罪名成立，本院予以确认。王松慧辩解没有向王焱贩卖毒品，但王焱的供述与王某某的的供述能够相互认证王松慧贩卖毒品的事实。辩护人认为王松慧贩卖毒品的证据不足。其辩护观点与本院查明的事实不符，对其观点本院不予采信。王松慧明知是毒品而非法持有，数量较大，其行为已构成非法持有毒品罪，公诉机关指控的事实和罪名成立，本院予以确认，对王松慧应实行数罪并罚。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三百四十八条、第二十五条第一款、第六十九条、第六十四条之规定，判决如下； 一、被告人王松慧犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币100000.00元；犯非法持有毒品罪，判处有期徒刑一年二个月，并处罚金人民币10000.00元；数罪并罚，决定执行有期徒刑十六年，没收财产人民币100000.00元，罚金人民币10000.00元。（刑期自2015年12月29日起至2031年12月28日止） 二、被告人王焱犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币80000.00元。（刑期自判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日。） 三、被告人王某某犯贩卖毒品罪，判处有期徒刑七个月，并处罚金人民币2000.00元。（刑期自2015年11月5日起至2016年6月4日止。） 四、冰毒149.06克（其中24.2克被天津市禁毒委员会收缴，另124.8627克被集安市公安局扣押），依法没收。 没收财产、罚金于判决生效后立即执行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向通化市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吕永胜 审判员周加历 人民陪审员王德成 二〇一六年六月十四日 书记员曹光锋","writId":"051329b63f16678686f248beb485b30b7e6","writName":"王焱,王旭爽,王松慧贩卖毒品罪一审刑事判决书"}
