{"ajId":"220f4be4-a5ba-453d-852d-c1beaeab836d","ajName":"赵越峰强奸一案","ajjbqk":" 公诉机关指控： 2016年6月26日1时许，被告人赵越峰采取强拉硬拽等方式强行将王某带至滕州市大同路某宾寓宾馆303房间，在房间内，被告人赵越峰采取暴力、威胁等手段强行与王某发生性关系。 针对指控，公诉机关当庭出示并宣读了被害人王某陈述，证人胡某、朱某、郭某证言，书证，检查、现场勘查笔录，视听资料，鉴定意见，电子证据，办案说明，被告人赵越峰供述和辩解等证据。 公诉机关认为，被告人赵越峰违背妇女意志，采取暴力、威胁等手段强行同妇女发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，建议本院以强奸罪追究其刑事责任。 被告人赵越峰表示认罪，但是当庭辩称其没有采取暴力、威胁等手段，被害人王某是自愿与其发生性关系。 经审理查明： 2016年6月26日凌晨1时许，被告人赵越峰强行将被害人王某拉至滕州市大同路某宾寓303房间，采取暴力、威胁等手段强行与被害人王某发生性关系。 上述事实，有经当庭质证及认证的以下证据予以证实： 一、被害人王某的陈述，证实2016年6月25日晚上11点左右，其与被告人赵越峰及赵越峰的几个朋友到滕州市河阳路咪乐星KTV唱歌，在KTV房间内，被告人赵越峰对其动手动脚。26日凌晨1时左右，其与被告人赵越峰从KTV出来，赵越峰送其回住处，二人打车至滕州市大同路与府前路交叉口，王某想去大同宾寓附近的公共厕所，赵越峰对其强行拉扯，要求其到大同宾寓房间内上厕所，期间，被告人赵越峰拿走其手机、充电器和钱包，并放到大同宾寓房间内。其为了取回自己的手机、充电器和钱包，跟着被告人赵越峰进了大同宾寓303房间。在房间内，被告人赵越峰采取暴力、胁迫手段强行与其发生性关系。 二、证人胡某证言，证实其与被害人王某共同租住滕州市幸福西区的一套房子。2016年6月25日晚上10点多，其在滕州市咪乐星KTV看见被害人王某与被告人赵越峰。26日凌晨1时左右，其接到被害人王某发的微信，内容是让其去大同宾馆找她，叫她一起回家，房间号是303号，等其救她。其便到大同宾寓楼下找被害人王某，在楼下，其接到赵越峰用王某手机拨打来的电话，被告人赵越峰在电话里说“你走错门了，挨了打别怪我”。其听见被害人王某在电话里面喊“等等我，我马上下来了。”因为附近有两个大同宾馆，其不确定王某在哪个宾馆，在楼下没有等到王某，其就回家了。凌晨2时左右，朱某到其住处找被害人王某，其便给王某打电话，王某说马上就回来。过了一会儿，王某就回来了。后来听见朱某与王某吵架，听到王某说她被赵越峰强奸了。 三、证人朱某证言，证实2016年6月26日凌晨2时左右，其到滕州市幸福西区王某的租房处找王某，等到凌晨2时50分左右，王某回来。其听王某说，在KTV里，赵越峰摸她的胸，后来将她拉到大同宾馆303房间，对她进行威胁，扒她的衣服，强奸了她。其让王某拨打110报的警。 四、证人郭某证言，证实其在滕州市大同宾寓吧台上班，2016年6月26日凌晨1时多，一个叫赵越峰的男青年到宾馆开房间，其给开的303房间。开完赵越峰上楼放东西，一个女孩在宾馆大厅等着，后两人离开宾馆。十几分钟后两人又一起回宾馆上了楼。半小时后，两人一起下楼出了宾馆，后赵越峰自己回了宾馆房间。 五、被告人赵越峰供述和辩解，证实2016年6月25日晚上，其及其的几个朋友与被害人王某一起去滕州市咪乐星KTV唱歌。26日凌晨1时多，其与王某从KTV出来，王某让其陪她逛逛，两人打车到了银座西馆附近。王某说她热，让其帮忙拿着她的手机、钱包和充电器，后其将东西放到了开好的大同宾寓303房间内。王某想去公共厕所，其让王某去大同宾寓房间内上厕所，王某不愿意，其便对王某强行拉扯。后王某去了公共厕所，出来后跟其上了大同宾寓303房间。到房间后，其将手机还给了王某，听见王某用微信给胡某发语音“我在大同宾寓等你，你来了给我打电话”。后胡某打电话给王某，说她到大同宾寓了，其拿过王某手机，告诉胡某让她走，胡某说要上楼找王某，其就挂断电话了。在房间内，其亲摸王某，解开王某胸罩，强行与王某发生了性关系。 六、人身检查笔录，证实2016年6月26日15时50分至16时05分，滕州市公安局荆河派出所对被害人王某身体进行人身检查，王某身体的伤痕情况。 七、现场勘验笔录，证实2016年6月26日，山东省滕州市荆河街道办事处大同宾寓303室王某被人强奸的案发现场情况。 八、鉴定意见，滕州市公安局刑事科学技术室法庭科学DNA鉴定书（滕）公（刑）鉴（DNA）字［2016］195号，证实送检的精斑分型、血分型及烟头上的DNA分型与被告人赵越峰的STR分型相同，似然比率为1.0694271×1018倍。 九、电子证物检查工作记录、电子证据，证实被害人王某与被告人赵越峰、证人胡某的电话通信、微信聊天记录等情况。 十、视听资料，证实2016年6月26日凌晨在案发现场大同宾寓门口被告人赵越峰强行拉扯被害人王某的情况。 十一、滕州市公安局出具的抓获经过说明，证实被告人赵越峰系被公安机关抓获。 十二、被告人赵越峰的户籍证明一份，证实被告人赵越峰出生于1993年10月16日，案发时已达到刑事责任年龄。 ","cpfxgc":"本院认为，被告人赵越峰违背妇女意志，采取暴力、威胁等手段强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立，本院予以支持。关于被告人赵越峰当庭提出的其没有采取暴力、威胁等手段，被害人王某自愿与其发生性关系的辩解意见，经查，被告人赵越峰在侦查阶段的有关供述，与被害人王某的陈述基本一致，庭审中亦认可对王某强行拉扯，且有案发现场监控视频相印证，现有证据能够认定被告人赵越峰违背被害人王某意志，强行与其发生性关系，故被告人赵越峰的辩解意见本院不予采纳。依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下：","pjjg":" 被告人赵越峰犯强奸罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月26日起至2020年6月25日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省枣庄市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省滕州市人民法院 刑事判决书 （2016）鲁0481刑初820号 公诉机关山东省滕州市人民检察院。 被告人赵越峰（又名赵洋）。2016年6月26因涉嫌犯强奸罪被滕州市公安局刑事拘留，同年7月10日被逮捕。 滕州市人民检察院以滕检公一刑诉［2016］415号起诉书指控被告人赵越峰犯强奸罪，于2016年10月10日向本院提起公诉。本院受理后，依法组成合议庭，适用简易程序，2016年11月1日转为普通程序，因本案涉及个人隐私，不公开开庭审理了本案。滕州市人民检察院指派检察员曹祥、王秀娟出庭支持公诉。被告人赵越峰及被害人诉讼代理人陈艳到庭参加诉讼。现已审理终结。 公诉机关指控： 2016年6月26日1时许，被告人赵越峰采取强拉硬拽等方式强行将王某带至滕州市大同路某宾寓宾馆303房间，在房间内，被告人赵越峰采取暴力、威胁等手段强行与王某发生性关系。 针对指控，公诉机关当庭出示并宣读了被害人王某陈述，证人胡某、朱某、郭某证言，书证，检查、现场勘查笔录，视听资料，鉴定意见，电子证据，办案说明，被告人赵越峰供述和辩解等证据。 公诉机关认为，被告人赵越峰违背妇女意志，采取暴力、威胁等手段强行同妇女发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，建议本院以强奸罪追究其刑事责任。 被告人赵越峰表示认罪，但是当庭辩称其没有采取暴力、威胁等手段，被害人王某是自愿与其发生性关系。 经审理查明： 2016年6月26日凌晨1时许，被告人赵越峰强行将被害人王某拉至滕州市大同路某宾寓303房间，采取暴力、威胁等手段强行与被害人王某发生性关系。 上述事实，有经当庭质证及认证的以下证据予以证实： 一、被害人王某的陈述，证实2016年6月25日晚上11点左右，其与被告人赵越峰及赵越峰的几个朋友到滕州市河阳路咪乐星KTV唱歌，在KTV房间内，被告人赵越峰对其动手动脚。26日凌晨1时左右，其与被告人赵越峰从KTV出来，赵越峰送其回住处，二人打车至滕州市大同路与府前路交叉口，王某想去大同宾寓附近的公共厕所，赵越峰对其强行拉扯，要求其到大同宾寓房间内上厕所，期间，被告人赵越峰拿走其手机、充电器和钱包，并放到大同宾寓房间内。其为了取回自己的手机、充电器和钱包，跟着被告人赵越峰进了大同宾寓303房间。在房间内，被告人赵越峰采取暴力、胁迫手段强行与其发生性关系。 二、证人胡某证言，证实其与被害人王某共同租住滕州市幸福西区的一套房子。2016年6月25日晚上10点多，其在滕州市咪乐星KTV看见被害人王某与被告人赵越峰。26日凌晨1时左右，其接到被害人王某发的微信，内容是让其去大同宾馆找她，叫她一起回家，房间号是303号，等其救她。其便到大同宾寓楼下找被害人王某，在楼下，其接到赵越峰用王某手机拨打来的电话，被告人赵越峰在电话里说“你走错门了，挨了打别怪我”。其听见被害人王某在电话里面喊“等等我，我马上下来了。”因为附近有两个大同宾馆，其不确定王某在哪个宾馆，在楼下没有等到王某，其就回家了。凌晨2时左右，朱某到其住处找被害人王某，其便给王某打电话，王某说马上就回来。过了一会儿，王某就回来了。后来听见朱某与王某吵架，听到王某说她被赵越峰强奸了。 三、证人朱某证言，证实2016年6月26日凌晨2时左右，其到滕州市幸福西区王某的租房处找王某，等到凌晨2时50分左右，王某回来。其听王某说，在KTV里，赵越峰摸她的胸，后来将她拉到大同宾馆303房间，对她进行威胁，扒她的衣服，强奸了她。其让王某拨打110报的警。 四、证人郭某证言，证实其在滕州市大同宾寓吧台上班，2016年6月26日凌晨1时多，一个叫赵越峰的男青年到宾馆开房间，其给开的303房间。开完赵越峰上楼放东西，一个女孩在宾馆大厅等着，后两人离开宾馆。十几分钟后两人又一起回宾馆上了楼。半小时后，两人一起下楼出了宾馆，后赵越峰自己回了宾馆房间。 五、被告人赵越峰供述和辩解，证实2016年6月25日晚上，其及其的几个朋友与被害人王某一起去滕州市咪乐星KTV唱歌。26日凌晨1时多，其与王某从KTV出来，王某让其陪她逛逛，两人打车到了银座西馆附近。王某说她热，让其帮忙拿着她的手机、钱包和充电器，后其将东西放到了开好的大同宾寓303房间内。王某想去公共厕所，其让王某去大同宾寓房间内上厕所，王某不愿意，其便对王某强行拉扯。后王某去了公共厕所，出来后跟其上了大同宾寓303房间。到房间后，其将手机还给了王某，听见王某用微信给胡某发语音“我在大同宾寓等你，你来了给我打电话”。后胡某打电话给王某，说她到大同宾寓了，其拿过王某手机，告诉胡某让她走，胡某说要上楼找王某，其就挂断电话了。在房间内，其亲摸王某，解开王某胸罩，强行与王某发生了性关系。 六、人身检查笔录，证实2016年6月26日15时50分至16时05分，滕州市公安局荆河派出所对被害人王某身体进行人身检查，王某身体的伤痕情况。 七、现场勘验笔录，证实2016年6月26日，山东省滕州市荆河街道办事处大同宾寓303室王某被人强奸的案发现场情况。 八、鉴定意见，滕州市公安局刑事科学技术室法庭科学DNA鉴定书（滕）公（刑）鉴（DNA）字［2016］195号，证实送检的精斑分型、血分型及烟头上的DNA分型与被告人赵越峰的STR分型相同，似然比率为1.0694271×1018倍。 九、电子证物检查工作记录、电子证据，证实被害人王某与被告人赵越峰、证人胡某的电话通信、微信聊天记录等情况。 十、视听资料，证实2016年6月26日凌晨在案发现场大同宾寓门口被告人赵越峰强行拉扯被害人王某的情况。 十一、滕州市公安局出具的抓获经过说明，证实被告人赵越峰系被公安机关抓获。 十二、被告人赵越峰的户籍证明一份，证实被告人赵越峰出生于1993年10月16日，案发时已达到刑事责任年龄。 本院认为，被告人赵越峰违背妇女意志，采取暴力、威胁等手段强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立，本院予以支持。关于被告人赵越峰当庭提出的其没有采取暴力、威胁等手段，被害人王某自愿与其发生性关系的辩解意见，经查，被告人赵越峰在侦查阶段的有关供述，与被害人王某的陈述基本一致，庭审中亦认可对王某强行拉扯，且有案发现场监控视频相印证，现有证据能够认定被告人赵越峰违背被害人王某意志，强行与其发生性关系，故被告人赵越峰的辩解意见本院不予采纳。依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 被告人赵越峰犯强奸罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月26日起至2020年6月25日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省枣庄市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长潘晓明 审判员邱雨 代理审判员刘敬娟 二〇一七年一月二十四日 书记员张芙蓉","writId":"019c8869306452c6948549084d2118fe595","writName":"赵越峰强奸一审刑事判决书"}
