{"ajId":"632a09a7-d05b-4e0a-964d-25a4cc1953b1","ajName":"黄信组织、领导传销活动罪，黄信虚假出资、抽逃出资罪一案","ajjbqk":" 杭州市西湖区人民检察院指控，一、组织、领导传销活动：2011年12月，被告人黄某个人独资成立杭州同本电子商务有限公司（以下简称同本公司），并以佰德利购物网（www．bdl365．com）为平台，向加盟商家收取会员消费额的15％作为佣金收入，采取“500天全额返利”的超高额返利形式诱使他人进行消费，要求参加者以购买商品的方式获得参与返利的资格，并设置了区域代理商、加盟商家、会员三个级别，区域代理以其发展的区域加盟商家总销售额的0.6％左右进行现金提成，加盟商家以其发展报单的会员消费额的0.5％进行电子币提成奖励，代理、加盟商家及会员均可推荐会员消费，并获得所推荐会员消费额的0.6％进行电子币提成奖励。至2012年5月被查获，被告人黄某共发展区域代理200余人、加盟商家1000余家、消费会员5000余人，骗取被害人钱款共计人民币51090930.06元，其中未以返利形式返回给被害人的金额为18870259.30元。二、抽逃出资：被告人黄某为让同本公司达到杭州市拱墅区北部软件园入驻条件最低注册资本100万元的要求，找到垫资中介人帮忙垫资。2011年12月1日，黄某与垫资人在工商银行杭州东新支行碰面，由垫资中介人将100万元作为黄某的投资款存入同本公司在该支行开设的验资账户，于2011年12月6日在同本公司通过验资并成立后将投资款999069元从该账户中抽走，黄某支付中介费人民币14000元。至案发时，抽逃的注册资金未补足。被告人黄某的行为已构成组织、领导传销活动罪和抽逃出资罪。对此指控，公诉机关当庭宣读、出示了书证、被害人陈述、证人证言、搜查笔录及被告人供述和辩解等证据。 被告人黄某及其辩护人提出被告人黄某的行为不符合组织、领导传销活动罪的构成要件，属合法的经营行为。被告人黄某及其辩护人对起诉书指控的抽逃出资罪的犯罪事实和罪名均无异议。 经审理查明，一、组织、领导传销活动。 2011年12月，被告人黄某个人独资成立杭州同本电子商务有限公司（以下简称同本公司），并以佰德利购物网（www．bdl365．com）为平台，向加盟商家收取会员消费额的15％作为佣金收入，采取“500天全额返利”的超高额返利形式诱使他人进行消费，要求参加者以购买商品的方式获得参与返利的资格，在上述平台基础下被告人黄某设置了区域代理、会员（包括加盟商家和普通消费者）等级别，区域代理以其发展的区域加盟商家总销售额的0.6％左右进行现金提成，加盟商家以其发展报单的会员消费额的0.5％进行电子币提成奖励，代理、加盟商家及会员均可推荐会员消费，并获得所推荐会员消费额的0.6％进行电子币提成奖励，电子币累积100元可兑换成100元人民币并提现，不同类型的奖励可以叠加，以此来壮大传销组织。 2012年4月6日起，被告人黄某谎称公司业绩下滑，临时变更“500天全额返利”的形式为动态返利，从而大幅降低返利数额，但仍以以往回馈形式吸引新会员购物加入。至2012年5月被查获，被告人黄某共发展区域代理200余人、加盟商家1000余家、消费会员5000余人，截至案发，以15％计算的佣金收入共计人民币51090930.06元，已分配返利共计人民币32220670.76元。 案发后，公安机关对被告人黄某及同本公司在银行的存款共计6404868.94元予以冻结，对被告人黄某所有的奔驰E260型轿车一辆、英菲尼迪VQ25型轿车一辆予以查封。 上述事实有公诉机关当庭出示并经庭审质证的下列证据证实：1、证人陈某甲、江某甲、陆某、吴某甲、吴某乙、马某、严某、季某甲、季某乙、梅某、陈某乙、陈某丙、陈某丁、林某甲、张某甲、林某乙、曾某、张某乙的证言，证实同本公司设立的佰德利购物网站的运营模式及上述证人至佰德利购物网站消费、缴纳15％佣金和返利的情况。2、证人曹某、方某、余某甲、江某乙、黄某、陶某、吴某丙、江某丙、林某丙的证言，证实同本公司设立的佰德利购物网站的运营模式、经营情况以及该运营模式是无法长期正常维持，同本公司也未对网站交易的真实与否进行核实等情况。3、证人周某的证言，证实其在购买电脑时，受佰德利网站陈某甲的推荐，称该网站有消费返利活动，分500天返还全额消费金，其就同意参加，并以明显高于市场价的6500元购买了一台戴尔笔记本电脑，之后每天返利都是按约定1／500进行，直到4月6日后，返利金额逐渐减少直到每天1分返还，截止目前只返利1290元。4、证人张某丙的证言，证实其在佰德利购物网的加盟商家曹建明的推荐下，用1万元在曹建明的店里购买了8500元的商品，曹建明帮其注册会员，报单到网站，并上交剩下的1500元给网站参加返利，说分500天每天返利，500天后其能拿到1万元，就是免费购物。其以该方式共购买1.5万元商品，其中15％是曹建明交给网站的，85％是其实际拿到的商品。后其也加盟了商家，介绍其他人成为会员到其处购买茶叶，但15％的扣点也是消费者承担的。其基本拿回投入，损失一点钱。其不知道网站是怎么赚钱的，才能做到只收1500元，500天后就会多给8500元。5、证人莫某的证言，证实其在购物时被商店老板赵利华要求参加一个活动，其以自己名字在佰德利开了账号，购买了10万元商品，老板给其打了9折，说好以后的返利都归老板。6、搜查笔录及扣押物品清单，证实2012年5月30日，公安机关从黄某处扣押财物的情况。7、调取证据清单及证明，证实2012年6月1日，公安机关从北京万网志成科技有限公司杭州分公司调取佰德利购物网后台数据，文件名：xdgdb。佰德利购物商城www．bdl365．com的主机为北京万网志成科技有限公司杭州分公司托管。2012年6月3日，公安机关从证人黄某处调取杭州同本电子商务有限公司的会计凭证5册（2011年12月、2012年1-4月）。8、协助冻结存款通知书，证实案发后冻结被告人黄某持有的银行账户内资金的情况。9、银行交易记录，证实被告人黄某持有的银行账户的交易明细。10、工商登记材料，证实杭州同本电子商务公司的注册情况，法定代表人黄某，该公司委托余某乙进行公司设立，由杭州同华会计师事务所出具验资报告，由黄某出资100万元成立公司。2012年2月29日公司将经营范围扩大，在原有的日用百货、家具用品等范围的基础上新增经济信息咨询。11、网页资料，证实资料来自佰德利网站数据库保存的网页资料，包括了同本公司的办公环境照片及佰德利购物网的介绍。其中包括对公司创始人黄某的介绍，介绍其为反传销志愿者联盟会员，原金华某公司金牌代理，原福建南平建瓯某返利网公司总裁，2002-2004从事国际化工贸易，2004年6月从事中国新时代集团直销行业至今，曾发表过《跳出直销做直销》、《直销行业现状分析》等文章。公司宗旨中列明严禁虚假消费，严禁把扣点转嫁给会员，并说明自己是第一家中国反传销志愿者联盟企业的会员，编号T0001。第一家真正推出公司收回商家上交扣点减去运营成本后的60％作为回馈资金来回馈产生消费的会员的公司，并在各方面条件支持的情况下，100％全额消费参加回馈计划（在公司回馈计划资金能支撑回馈活动的前提下，回馈计划不变），商家扣点统一为15％，回馈分配此单消费额的活动促销期间每天按消费额的1／500进行回馈。12、会员账户信息，证实从佰德利网站后台所调的数据可以看出该网站目前有发生过交易额的注册会员5084人、代理201人，加盟商家1000余家。截至案发，以15％计算的佣金收入共计人民币51090930.06元，已分配返利共计人民币32220640.76元。13、公安机关出具的抓获被告人黄某的经过说明。14、户籍证明，证实被告人黄某的身份情况。15、被告人黄某的供述与辩解，证实被告人黄某辩解其是在正当经营返利网站，只是会员中存在虚假消费、转嫁扣点、把消费当投资，因此才发生回馈减少就来闹事的情况。其辩解回馈是网站的馈赠行为，商家报单并上交15％的交易额，网站除去运营成本后的60％用来回馈消费的所有会员。其供述网站前期宣传的活动确实是每天按照1／500来返还会员全部消费额，但后期由于公司业绩下降，无法支撑这样的比例来回馈，故将回馈改为动态回馈，且回馈的很少。 二、抽逃出资。 被告人黄某为让同本公司达到杭州市拱墅区北部软件园入驻条件最低注册资本100万元的要求，找到垫资中介人帮忙垫资。2011年12月1日，黄某与垫资人在工商银行杭州东新支行碰面，由垫资中介人将100万元作为黄某的投资款存入同本公司在该支行开设的验资账户，于2011年12月6日在同本公司通过验资并成立后将投资款999069元从该账户中抽走，黄某支付中介费人民币14000元。至案发时，抽逃的注册资金未补足。 上述事实有公诉机关当庭出示并经庭审质证的下列证据证实：1、证人万某的证言，证实2011年12月1日，其听说有人要借100万验资办公司，后其筹集100万于12月1日工行转账到万长武的工行卡，对方公司的公章由其保管。12月6日，对方将999069元打入其工行卡，几天后万长武给了其6000多元，其把公章交给对方。验资报告是杭州同华会计师事务所出的，可能是万长武和姓胡的介绍人去拿的，其不认识被告人黄某。2、证人黄某的证言，证实同本公司于2011年12月成立，注册资本100万，2011年12月1日黄某将100万转入公司验资户，12月6日从公司基本户转出999069元至黄某个人工行卡。同本公司增值税一直零申报，营业税从2012年4月才开始申报。3、证人余某乙的证言，证实被告人黄某于2011年11月10日和北部软件园签订房屋租赁合同，后黄某找了资金来验资，2011年11月下旬，其和黄某一起去拱墅工商局办理公司登记，公司注册资本100万。黄某找谁验资的其不清楚。4、证人陈某戊（系北部软件园招商部部长）的证言，证实2011年11月中旬黄某找其洽谈入驻北部软件园事宜，其告知入园需最低注册资本100万，黄某说会搞定，后黄某准备好公司注册登记的资料，园区办证员余某乙帮忙去办理了营业执照等。5、证人徐某的证言，证实同本公司验资报告是由其负责的杭州同华会计师事务所2011年12月1日出具。同本公司是谁来代办验资报告的其不记得了，本次受理收费1500元。6、证人颜某的证言，证实其作为杭州同华会计师事务所的验资员，根据同本公司提供的工商材料及银行询证函等材料出具验资报告，收取同本公司受理费1500元。7、调取证据清单及验资报告材料，证实2012年6月15日，公安机关从杭州同华会计师事务所调取杭州同本电子商务有限公司验资报告1套。其内容为2011年11月5日，杭州同本电子商务有限公司（筹）向杭州拱墅科技工业北园租赁拱墅区祥园路28号2幢5层529室，租约1年。同本公司委派黄某为执行董事及法定代表人，林余有为监事。黄某委托余某乙办理公司设立、领取营业执照等事项。公司注册资本100万元，为一人有限责任公司，经营范围为日用百货、家居用品等。2011年12月1日同本公司以黄某的名义将100万元存入工行东新支行，银行出具相应的资信证明书，杭州同华会计师事务所根据以上材料出具验资报告。8、银行查询记录，证实被告人黄某注册公司时账户进出资金的情况。9、被告人黄某的供述和辩解与上述证据证明的事实一致。上述证据，本院予以确认。 本案事实清楚，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人黄某组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或间接的以发展人员的数量作为计酬或者返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动，情节严重，其行为已构成组织、领导传销活动罪；被告人黄某作为公司发起人、唯一股东，在公司成立后又抽逃其出资，数额巨大，其行为已构成抽逃出资罪。公诉机关的指控成立。被告人黄某一人犯两罪，予以数罪并罚。对被告人及其辩护人提出的被告人黄某的行为不符合组织、领导传销活动罪的构成要件，不构成该罪的意见，经查，证人证言、被告人陈述以及相关书证之间均能够相互印证，足以证实被告人黄某成立同本公司，并以佰德利购物网站为平台，设置区域代理、会员（包括加盟商家和普通消费者）等层级，以向加盟商家收取会员消费额的15％作为公司的唯一收入来源，并承诺“500天全额返利”，许诺区域代理商、加盟商家、会员均能以其发展的人员的消费额的一定比例获取提成奖励，在短期内已经发展六千余人参加佰德利购物，从中骗取巨额财物，严重扰乱了经济秩序和社会管理秩序，其行为符合组织、领导传销活动罪的构成要件，构成组织、领导传销活动罪，故被告人及其辩护人的上述意见与查明的事实和法律规定不符，本院不予采纳。被告人黄某对抽逃出资罪自愿认罪，对该罪酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第二百二十四条之一、第一百五十九条第一款、第六十九条、第五十二条、第五十三条、第六十四条和《最高人民法院关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：","pjjg":" 一、被告人黄某犯组织、领导传销活动罪，判处有期徒刑六年，并处罚金人民币五十万元；犯抽逃出资罪，判处有期徒刑一年，并处罚金人民币五万元；决定执行有期徒刑六年六个月，并处罚金人民币五十五万元（刑期从判决执行之日起计算，执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年5月31起至2018年11月30日止。罚金限判决生效后十日内缴纳）； 二、被告人黄某的违法所得予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"杭州市西湖区人民法院 刑事判决书 （2013）杭西刑初字第436号 公诉机关杭州市西湖区人民检察院。 被告人黄某，因本案于2012年5月31日被刑事拘留，同年7月6日被逮捕。现押于杭州市西湖区看守所。 辩护人赵雪华。 辩护人孙勇。 杭州市西湖区人民检察院以杭西检刑诉（2012）1108号起诉书指控被告人黄某犯组织、领导传销活动罪、抽逃出资罪，于2013年5月22日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。杭州市西湖区人民检察院指派检察员孙军、代理检察员郑蕾出庭支持公诉，被告人黄某及其辩护人赵雪华、孙勇均到庭参加诉讼。期间，经杭州市中级人民法院批准，延期审理三个月。经公诉机关建议，决定延期审理一个月。现已审理终结。 杭州市西湖区人民检察院指控，一、组织、领导传销活动：2011年12月，被告人黄某个人独资成立杭州同本电子商务有限公司（以下简称同本公司），并以佰德利购物网（www．bdl365．com）为平台，向加盟商家收取会员消费额的15％作为佣金收入，采取“500天全额返利”的超高额返利形式诱使他人进行消费，要求参加者以购买商品的方式获得参与返利的资格，并设置了区域代理商、加盟商家、会员三个级别，区域代理以其发展的区域加盟商家总销售额的0.6％左右进行现金提成，加盟商家以其发展报单的会员消费额的0.5％进行电子币提成奖励，代理、加盟商家及会员均可推荐会员消费，并获得所推荐会员消费额的0.6％进行电子币提成奖励。至2012年5月被查获，被告人黄某共发展区域代理200余人、加盟商家1000余家、消费会员5000余人，骗取被害人钱款共计人民币51090930.06元，其中未以返利形式返回给被害人的金额为18870259.30元。二、抽逃出资：被告人黄某为让同本公司达到杭州市拱墅区北部软件园入驻条件最低注册资本100万元的要求，找到垫资中介人帮忙垫资。2011年12月1日，黄某与垫资人在工商银行杭州东新支行碰面，由垫资中介人将100万元作为黄某的投资款存入同本公司在该支行开设的验资账户，于2011年12月6日在同本公司通过验资并成立后将投资款999069元从该账户中抽走，黄某支付中介费人民币14000元。至案发时，抽逃的注册资金未补足。被告人黄某的行为已构成组织、领导传销活动罪和抽逃出资罪。对此指控，公诉机关当庭宣读、出示了书证、被害人陈述、证人证言、搜查笔录及被告人供述和辩解等证据。 被告人黄某及其辩护人提出被告人黄某的行为不符合组织、领导传销活动罪的构成要件，属合法的经营行为。被告人黄某及其辩护人对起诉书指控的抽逃出资罪的犯罪事实和罪名均无异议。 经审理查明，一、组织、领导传销活动。 2011年12月，被告人黄某个人独资成立杭州同本电子商务有限公司（以下简称同本公司），并以佰德利购物网（www．bdl365．com）为平台，向加盟商家收取会员消费额的15％作为佣金收入，采取“500天全额返利”的超高额返利形式诱使他人进行消费，要求参加者以购买商品的方式获得参与返利的资格，在上述平台基础下被告人黄某设置了区域代理、会员（包括加盟商家和普通消费者）等级别，区域代理以其发展的区域加盟商家总销售额的0.6％左右进行现金提成，加盟商家以其发展报单的会员消费额的0.5％进行电子币提成奖励，代理、加盟商家及会员均可推荐会员消费，并获得所推荐会员消费额的0.6％进行电子币提成奖励，电子币累积100元可兑换成100元人民币并提现，不同类型的奖励可以叠加，以此来壮大传销组织。 2012年4月6日起，被告人黄某谎称公司业绩下滑，临时变更“500天全额返利”的形式为动态返利，从而大幅降低返利数额，但仍以以往回馈形式吸引新会员购物加入。至2012年5月被查获，被告人黄某共发展区域代理200余人、加盟商家1000余家、消费会员5000余人，截至案发，以15％计算的佣金收入共计人民币51090930.06元，已分配返利共计人民币32220670.76元。 案发后，公安机关对被告人黄某及同本公司在银行的存款共计6404868.94元予以冻结，对被告人黄某所有的奔驰E260型轿车一辆、英菲尼迪VQ25型轿车一辆予以查封。 上述事实有公诉机关当庭出示并经庭审质证的下列证据证实：1、证人陈某甲、江某甲、陆某、吴某甲、吴某乙、马某、严某、季某甲、季某乙、梅某、陈某乙、陈某丙、陈某丁、林某甲、张某甲、林某乙、曾某、张某乙的证言，证实同本公司设立的佰德利购物网站的运营模式及上述证人至佰德利购物网站消费、缴纳15％佣金和返利的情况。2、证人曹某、方某、余某甲、江某乙、黄某、陶某、吴某丙、江某丙、林某丙的证言，证实同本公司设立的佰德利购物网站的运营模式、经营情况以及该运营模式是无法长期正常维持，同本公司也未对网站交易的真实与否进行核实等情况。3、证人周某的证言，证实其在购买电脑时，受佰德利网站陈某甲的推荐，称该网站有消费返利活动，分500天返还全额消费金，其就同意参加，并以明显高于市场价的6500元购买了一台戴尔笔记本电脑，之后每天返利都是按约定1／500进行，直到4月6日后，返利金额逐渐减少直到每天1分返还，截止目前只返利1290元。4、证人张某丙的证言，证实其在佰德利购物网的加盟商家曹建明的推荐下，用1万元在曹建明的店里购买了8500元的商品，曹建明帮其注册会员，报单到网站，并上交剩下的1500元给网站参加返利，说分500天每天返利，500天后其能拿到1万元，就是免费购物。其以该方式共购买1.5万元商品，其中15％是曹建明交给网站的，85％是其实际拿到的商品。后其也加盟了商家，介绍其他人成为会员到其处购买茶叶，但15％的扣点也是消费者承担的。其基本拿回投入，损失一点钱。其不知道网站是怎么赚钱的，才能做到只收1500元，500天后就会多给8500元。5、证人莫某的证言，证实其在购物时被商店老板赵利华要求参加一个活动，其以自己名字在佰德利开了账号，购买了10万元商品，老板给其打了9折，说好以后的返利都归老板。6、搜查笔录及扣押物品清单，证实2012年5月30日，公安机关从黄某处扣押财物的情况。7、调取证据清单及证明，证实2012年6月1日，公安机关从北京万网志成科技有限公司杭州分公司调取佰德利购物网后台数据，文件名：xdgdb。佰德利购物商城www．bdl365．com的主机为北京万网志成科技有限公司杭州分公司托管。2012年6月3日，公安机关从证人黄某处调取杭州同本电子商务有限公司的会计凭证5册（2011年12月、2012年1-4月）。8、协助冻结存款通知书，证实案发后冻结被告人黄某持有的银行账户内资金的情况。9、银行交易记录，证实被告人黄某持有的银行账户的交易明细。10、工商登记材料，证实杭州同本电子商务公司的注册情况，法定代表人黄某，该公司委托余某乙进行公司设立，由杭州同华会计师事务所出具验资报告，由黄某出资100万元成立公司。2012年2月29日公司将经营范围扩大，在原有的日用百货、家具用品等范围的基础上新增经济信息咨询。11、网页资料，证实资料来自佰德利网站数据库保存的网页资料，包括了同本公司的办公环境照片及佰德利购物网的介绍。其中包括对公司创始人黄某的介绍，介绍其为反传销志愿者联盟会员，原金华某公司金牌代理，原福建南平建瓯某返利网公司总裁，2002-2004从事国际化工贸易，2004年6月从事中国新时代集团直销行业至今，曾发表过《跳出直销做直销》、《直销行业现状分析》等文章。公司宗旨中列明严禁虚假消费，严禁把扣点转嫁给会员，并说明自己是第一家中国反传销志愿者联盟企业的会员，编号T0001。第一家真正推出公司收回商家上交扣点减去运营成本后的60％作为回馈资金来回馈产生消费的会员的公司，并在各方面条件支持的情况下，100％全额消费参加回馈计划（在公司回馈计划资金能支撑回馈活动的前提下，回馈计划不变），商家扣点统一为15％，回馈分配此单消费额的活动促销期间每天按消费额的1／500进行回馈。12、会员账户信息，证实从佰德利网站后台所调的数据可以看出该网站目前有发生过交易额的注册会员5084人、代理201人，加盟商家1000余家。截至案发，以15％计算的佣金收入共计人民币51090930.06元，已分配返利共计人民币32220640.76元。13、公安机关出具的抓获被告人黄某的经过说明。14、户籍证明，证实被告人黄某的身份情况。15、被告人黄某的供述与辩解，证实被告人黄某辩解其是在正当经营返利网站，只是会员中存在虚假消费、转嫁扣点、把消费当投资，因此才发生回馈减少就来闹事的情况。其辩解回馈是网站的馈赠行为，商家报单并上交15％的交易额，网站除去运营成本后的60％用来回馈消费的所有会员。其供述网站前期宣传的活动确实是每天按照1／500来返还会员全部消费额，但后期由于公司业绩下降，无法支撑这样的比例来回馈，故将回馈改为动态回馈，且回馈的很少。 二、抽逃出资。 被告人黄某为让同本公司达到杭州市拱墅区北部软件园入驻条件最低注册资本100万元的要求，找到垫资中介人帮忙垫资。2011年12月1日，黄某与垫资人在工商银行杭州东新支行碰面，由垫资中介人将100万元作为黄某的投资款存入同本公司在该支行开设的验资账户，于2011年12月6日在同本公司通过验资并成立后将投资款999069元从该账户中抽走，黄某支付中介费人民币14000元。至案发时，抽逃的注册资金未补足。 上述事实有公诉机关当庭出示并经庭审质证的下列证据证实：1、证人万某的证言，证实2011年12月1日，其听说有人要借100万验资办公司，后其筹集100万于12月1日工行转账到万长武的工行卡，对方公司的公章由其保管。12月6日，对方将999069元打入其工行卡，几天后万长武给了其6000多元，其把公章交给对方。验资报告是杭州同华会计师事务所出的，可能是万长武和姓胡的介绍人去拿的，其不认识被告人黄某。2、证人黄某的证言，证实同本公司于2011年12月成立，注册资本100万，2011年12月1日黄某将100万转入公司验资户，12月6日从公司基本户转出999069元至黄某个人工行卡。同本公司增值税一直零申报，营业税从2012年4月才开始申报。3、证人余某乙的证言，证实被告人黄某于2011年11月10日和北部软件园签订房屋租赁合同，后黄某找了资金来验资，2011年11月下旬，其和黄某一起去拱墅工商局办理公司登记，公司注册资本100万。黄某找谁验资的其不清楚。4、证人陈某戊（系北部软件园招商部部长）的证言，证实2011年11月中旬黄某找其洽谈入驻北部软件园事宜，其告知入园需最低注册资本100万，黄某说会搞定，后黄某准备好公司注册登记的资料，园区办证员余某乙帮忙去办理了营业执照等。5、证人徐某的证言，证实同本公司验资报告是由其负责的杭州同华会计师事务所2011年12月1日出具。同本公司是谁来代办验资报告的其不记得了，本次受理收费1500元。6、证人颜某的证言，证实其作为杭州同华会计师事务所的验资员，根据同本公司提供的工商材料及银行询证函等材料出具验资报告，收取同本公司受理费1500元。7、调取证据清单及验资报告材料，证实2012年6月15日，公安机关从杭州同华会计师事务所调取杭州同本电子商务有限公司验资报告1套。其内容为2011年11月5日，杭州同本电子商务有限公司（筹）向杭州拱墅科技工业北园租赁拱墅区祥园路28号2幢5层529室，租约1年。同本公司委派黄某为执行董事及法定代表人，林余有为监事。黄某委托余某乙办理公司设立、领取营业执照等事项。公司注册资本100万元，为一人有限责任公司，经营范围为日用百货、家居用品等。2011年12月1日同本公司以黄某的名义将100万元存入工行东新支行，银行出具相应的资信证明书，杭州同华会计师事务所根据以上材料出具验资报告。8、银行查询记录，证实被告人黄某注册公司时账户进出资金的情况。9、被告人黄某的供述和辩解与上述证据证明的事实一致。上述证据，本院予以确认。 本案事实清楚，证据确实充分，足以认定。 本院认为，被告人黄某组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或间接的以发展人员的数量作为计酬或者返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动，情节严重，其行为已构成组织、领导传销活动罪；被告人黄某作为公司发起人、唯一股东，在公司成立后又抽逃其出资，数额巨大，其行为已构成抽逃出资罪。公诉机关的指控成立。被告人黄某一人犯两罪，予以数罪并罚。对被告人及其辩护人提出的被告人黄某的行为不符合组织、领导传销活动罪的构成要件，不构成该罪的意见，经查，证人证言、被告人陈述以及相关书证之间均能够相互印证，足以证实被告人黄某成立同本公司，并以佰德利购物网站为平台，设置区域代理、会员（包括加盟商家和普通消费者）等层级，以向加盟商家收取会员消费额的15％作为公司的唯一收入来源，并承诺“500天全额返利”，许诺区域代理商、加盟商家、会员均能以其发展的人员的消费额的一定比例获取提成奖励，在短期内已经发展六千余人参加佰德利购物，从中骗取巨额财物，严重扰乱了经济秩序和社会管理秩序，其行为符合组织、领导传销活动罪的构成要件，构成组织、领导传销活动罪，故被告人及其辩护人的上述意见与查明的事实和法律规定不符，本院不予采纳。被告人黄某对抽逃出资罪自愿认罪，对该罪酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第二百二十四条之一、第一百五十九条第一款、第六十九条、第五十二条、第五十三条、第六十四条和《最高人民法院关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下： 一、被告人黄某犯组织、领导传销活动罪，判处有期徒刑六年，并处罚金人民币五十万元；犯抽逃出资罪，判处有期徒刑一年，并处罚金人民币五万元；决定执行有期徒刑六年六个月，并处罚金人民币五十五万元（刑期从判决执行之日起计算，执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年5月31起至2018年11月30日止。罚金限判决生效后十日内缴纳）； 二、被告人黄某的违法所得予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长伍正龙 人民陪审员茅荣伟 人民陪审员王辉 二〇一三年十一月二十六日 书记员陈琪","writId":"0589cd4a973502a824cfd6ed23b01837065","writName":"黄信组织、领导传销活动罪，黄信虚假出资、抽逃出资罪一审刑事判决书"}
