{"ajId":"eac148d8-c062-4437-b79d-6414ec99210f","ajName":"高县兴盛商品混凝土有限公司与高县金良建筑工程有限责任公司民间借贷纠纷一案","ajjbqk":" 原判认定，一、单位行贿的事实 被告人刘良彬为了其任股东、法定代表人的高县金良建筑工程有限责任公司（以下简称“金良建司”）谋取不正当利益，送给高县交通局局长白某1、高县副县长李某1、高县房管局局长金某现金共71万元。具体事实如下： （一）2010年至2012年，被告人刘良彬为了其金良建司能够在高县友金山大桥建设项目的启动、承建、桥面加宽以及承建更多的建设工程项目方面得到高县交通局局长白某1的帮助，并实际得到了白某1在高县蕉村镇村道建设项目的启动、承建方面的关照，先后多次送给白某1现金共17万元。 （二）2008年至2011年，被告人刘良彬为了其金良建司能够在友金山大桥建设项目的启动、承建方面得到高县副县长李某1的帮助，并实际得到了李某1在高县蕉村镇村道建设项目的承建、提高建设资金补助标准以及争取友金山大桥建设资金方面的关照，先后2次送给李某1现金共36万元。 （三）被告人刘良彬因其金良建司承建的高县廉租住房建设工程项目在工程招标信息、降低工程验收标准方面得到高县房管局局长金某的帮助，于2011年送给金某现金18万元。 二、行贿的事实 2012年、2013年春节期间，被告人刘良彬为了其控告的李某2侵占高县兴盛商品混凝土有限责任公司（以下简称“兴盛公司”）财产案在推进案件侦查方面能够得到高县公安局局长刘某1的关照，每年送给刘某1现金2万元，共4万元。 三、开设赌场的事实 2003年至2013年，被告人刘良彬与舒某（已判）等人合伙在高县文江镇开设红豆游戏室并设置赌博机具牟利。游戏室经营期间，刘良彬先后安排了闵某1、高某、杨某1、严某1、谭某（已判）等人管理该游戏室，并以金良建司名义为游戏室员工购买保险、发放月饼，还出资处理了游戏室的纠纷。公安机关先后于2004年4月、2010年7月、2011年12月、2012年10月、2013年9月共5次查获该游戏室设置的赌博机具并予以行政处罚。其中2013年9月，在该游戏室查获赌博机具捕鱼机、翻牌机7台共50座。 四、骗取贷款的事实 2013年8月，被告人刘良彬安排杨某2（另处）虚构兴盛公司采购原材料的事实并伪造了相应采购合同，向高县农村信用合作联社（以下简称“高县信用联社”）贷款2000万元，并通过相应人员将该款全部转入刘良彬的个人银行账户及金良建司、高县泰豪房地产开发有限公司（以下简称“泰豪公司”）等银行账户。 五、串通投标的事实 2014年4月至5月，张某1（已判）为了在四川省高县国有资产经营管理有限责任公司的“东升家园B区”项目建设工程中中标，与余某（已判）共谋利用金良建司名义投标并联系其他公司参与围标。刘良彬同意张某1以该方式投标、围标，并借款1000万元给张某1，以及帮助张某1向甘某借款1000万元作为联系其他公司围标的保证金等费用。2014年5月26日，金良建司以7684万余元的评标报价在该项目中排名第一。后因李某2举报，该项目招投标工作暂停。经宜宾市住房和城乡建设局认定，金良建司该行为属串通投标行为。 原判认为，被告单位金良建司为单位谋取不正当利益，给予国家工作人员财物，情节严重，被告人刘良彬作为单位直接负责的主管人员已构成单位行贿罪。被告人刘良彬为谋取不正当利益，给予国家工作人员以财物，其行为已构成行贿罪。被告人刘良彬利用赌博机具开设赌场，情节严重，其行为已构成开设赌场罪。被告人刘良彬伙同他人以欺骗手段取得银行贷款，情节严重，其行为已构成骗取贷款罪。被告单位高县金良建筑工程有限责任公司明知他人串通投标报价而将单位资质提供给他人，且为他人串通投标提供资金支持，损害招标人和其他投标人利益，情节严重，被告人刘良彬作为被告单位直接负责的主管人员，直接决定实施该犯罪，其行为均已构成串通投标罪。在诉讼过程中，被告人刘良彬如实供述其伙同他人串通投标的罪行，且在庭审中认罪、悔罪，对该起犯罪事实予以从轻处罚。原判依照《中华人民共和国刑法》第三百九十三条、三百八十九条、三百九十条、第二百二十三条、第三百零三条第二款、第一百七十五条之一、第六十九条、第六十七条第三款、第十二条、第三十条、第三十一条、第二十五条、第五十二条、第五十三条的规定，判决：一、被告单位高县金良建筑工程有限责任公司犯串通投标罪，判处罚金人民币一百万元。二、被告人刘良彬犯行贿罪，判处有期徒刑七个月；犯单位行贿罪，判处有期徒刑二年；犯开设赌场罪，判处有期徒刑六年，并处罚金人民币五十万元；犯串通投标罪，判处有期徒刑二年，并处罚金人民币十万元；犯骗取贷款罪，判处有期徒刑二年，并处罚金人民币二十万元；数罪并罚，决定执行有期徒刑十年，并处罚金人民币八十万元。 上诉人刘良彬提出：1、侦查机关调查其涉嫌犯行贿罪时在违法地点对其进行了疲劳审讯等变相刑讯逼供；2、其没有谋取不正当利益，不构成单位行贿罪及行贿罪；3、其没有参与红豆游戏室的经营管理，不构成开设赌场罪；4、其没有安排杨某2提交虚假的原材料采购合同骗取银行贷款；且该贷款提供了足额的担保，不会给银行造成损失，因此不构成骗取贷款罪；5、其不明知他人串通投标，不构成串通投标罪。 其辩护人除提出与刘良彬第2、3、4点意见相同的意见外，还提出：1、刘良彬送给刘某1的4万元即使认定为行贿也应属于单位行贿；2、刘良彬在串通投标犯罪中系从犯，且犯罪情节显著轻微，不应当以犯罪论处。 此外，辩护人向法庭提交了高县顶古林场股东赵某1、金良建司员工余某、泰豪公司员工郑某1的证言，意图证实上诉人刘良彬没有行贿行为；提交了刘良彬曾在案发前向他人捐款的票据、获得荣誉奖项等复印件，意图证实刘良彬的平时表现良好；提交了宜宾市看守所出具的情况说明，意图证实刘良彬在羁押期间表现良好。 出庭履行职务的检察员提出：原判认定事实清楚，证据确实、充分，量刑恰当。建议驳回上诉，维持原判。 经二审审理查明，一、单位行贿的事实 2008年至2012年，上诉人（原审被告人）刘良彬作为金良建司股东、法定代表人，为金良建司谋取不正当利益，送给高县交通局局长白某1、高县副县长李某1、高县房管局局长金某现金共71万元。具体事实如下： （一）向高县交通局局长白某1行贿17万元的事实 2010年3月，上诉人刘良彬为了能尽快启动高县蕉村镇联民村村道建设二期工程，送给高县交通局局长白某1现金2万元。2010年8月，金良建司顺利承建了该村道工程。2010年中秋节、2011年春节和2012年春节，为了能够在工程资金拨付方面得到关照以及获得更多的工程项目，刘良彬先后3次送给白某1现金共8万元。 2011年4月，高县发改局批复同意高县四烈乡修建友金山大桥。2011年8月至2012年12月，上诉人刘良彬为了其在高县四烈乡投资的金良山庄通行方便，多次向白某1提出尽快启动友金山大桥建设项目、帮助金良建司获得该项目承建权以及加宽该桥桥面的请托，先后3次送给白某1现金共7万元。 上述事实，有下列经一、二审庭审质证的证据证实： 1、指定管辖决定书、立案决定书，证实该案经指定管辖后由四川省宜宾市翠屏区人民检察院于2014年7月17日立案侦查。 2、金良建司营业执照、公司章程，证实金良建司的经营范围为房屋建筑工程等，案发期间法定代表人为刘良彬，股东为刘良彬、李远兰。 3、建设施工合同及补充协议、顶古林场工商资料，证实高县蕉村镇联民村村道水泥混凝土路面硬化建设工程的一、二期工程均由金良建司承建，造价为200余万元。 四川省高县森洲林场有限责任公司顶古林场位于高县焦村镇联民村，负责人为刘良彬。 4、高县发展和改革局批复，证实该局于2011年4月批复同意高县四烈乡修建友金山大桥。 5、户籍资料，证实刘良彬作案时已达应负完全刑事责任年龄。 6、证人白某1（高县交通局局长）的证言及任职文件，证实2010年3月，高县副县长李某1到蕉村镇调研时指定了蕉村镇村道二期工程由刘良彬的公司承建，他没有反对。饭后刘良彬送给他现金2万元表示感谢，并希望以后在高县得到更多工程。该二期工程原本没有在当年的计划内。2010年中秋节，刘良彬送给他现金4万元，希望以后能够在交通局承建更多工程。该4万元是装在塑料袋里通过他的司机李某3放在车上。2011年春节、2012年春节，刘良彬每年送给他现金2万，希望争取更多的道路建设项目以及他在工作检查、项目资金拨付中提供关照。 2011年8月，刘良彬为了高县友金山大桥项目早日开工，送给他现金1万元。2012年5月，刘良彬提出希望加宽该大桥的桥面并由其公司承建该大桥，送给他现金2万元。2012年12月，刘良彬再次向他提出希望承建友金山大桥，并通过李某3将装有4万元现金的塑料袋放在了他的车上。后友金山大桥项目通过招标由胡某1承建。 7、证人李某3（白某1的司机）的证言，印证了刘良彬于2010年中秋节、2012年年底两次通过他放了塑料袋在白某1车上的事实。 8、上诉人刘良彬的供述，证实2010年3月，高县副县长李某1带队到蕉村镇调研村道建设。他在座谈会上要求修建龙潭村到顶古林场（即蕉村镇联民村村道）道路，李某1表示支持。饭后他送给白某1现金2万元，希望交通局尽快启动该项目。该公路建设补助资金需要交通局提供，工程也必须由高县交通局牵头才能启动。在交通局的支持下，项目很快启动，他顺利承建了该工程以及道路硬化工程，政府补助100余万元也全部收到。2010年中秋节、2011年春节、2012年春节，他分别送给白某1现金4万元、2万元、2万元，希望白在项目资金拨付方面关照以及让其公司得到更多工程。其中2010年中秋节送的4万元是装在塑料袋里让李某3转交白某1。 2011年8月，他送给白某1现金1万元，希望白某1尽快将友金山大桥项目推进。该项目位于他的金良山庄里，对金良山庄的发展大有帮助。2012年5月，他到白某1办公室提出希望承建友金山大桥项目并加宽桥面，送给白某1现金2万元。2012年12月，他为了以后参与该项目招标时获得白某1的关照，将装有4万元的塑料袋放在了白某1的车上，让白某1找司机李某3取。后金良建司未修建该桥，但他要求修建该桥主要是为其山庄的发展，是否由其承建并不重要。 （二）向高县副县长李某1行贿36万元的事实 2010年上半年，上诉人刘良彬为了其在高县四烈乡投资的金良山庄通行方便，向李某1提出修建友金山大桥以及金良建司获得该大桥承建权的请托，并送给李某1现金6万元。2011年4月，通过李某1的帮助，高县发改局批复同意高县四烈乡修建友金山大桥。 2008年，分管交通的高县副县长李某1向上诉人刘良彬借用了一辆“别克”牌轿车。2011年，李某1在调任宜宾市粮食局副局长前向刘良彬归还了向其所借的别克轿车。因李某1在2008年至2011年期间，为金良建司在顺利承建高县蕉村镇联民村村道建设二期工程、提高村道建设项目资金补助标准以及争取友金山大桥项目建设资金等方面提供了帮助，刘良彬送给李某1现金30万元。 上述事实，有下列经一、二审庭审质证的证据证实： 1、建设施工合同及补充协议，证实高县蕉村镇联民村村道建设工程的一、二期工程均由金良建司承建，造价为200余万元。 2、高县发展和改革局批复，证实该局于2011年4月批复同意高县四烈乡修建友金山大桥。 3、证人李某1（高县副县长，分管交通）的证言及任职文件，证实2010年4月，刘良彬和四烈乡乡领导到他办公室，提出刘良彬要在四烈乡修建一个生态园山庄，为方便出行需要建桥。刘提出项目由其公司承建，桥梁建设需要政府给予补助，他表示全力支持，并让刘去找交通局、发改局出具相应请示、报告。2010年5月下旬，刘良彬送给他现金6万元，让他到省交通厅协调。后省上批准了修桥的补助款约120万元。2011年11月他调离高县时，该项目还未正式启动。 由于他2008年帮助刘良彬争取了蕉村镇村道高于一般标准的补助款，他任副县长后又安排交通局将该项目二期工程交给刘良彬做，所以向刘要了一辆“别克”牌轿车。2011年9月他调到宜宾市粮食局前，将该车退还给了刘良彬。为了感谢他在蕉村镇村道公路建设和友金山大桥项目资金争取上的帮助，刘良彬送给他现金30万元。 4、上诉人刘良彬的供述，证实2010年，他为了通过修建友金山大桥以及承建该桥将金良山庄经营扩大，送给李某16万元到省上协调该项目。后李告诉他该项目省上已经批准，补助款为110万元。 李某1任高县副县长时，他借了一辆价值20余万元的“别克”牌轿车给李。2011年，李调任宜宾市前将该车还给了他。于是他在李调任前送给李30万元买车。送该30万元是因为李同意他修建蕉村镇村道建设二期工程；为蕉村镇村道建设项目提高了补助标准，为公司减少支出40余万元；以及李帮助友金山大桥项目得到省上的批准等。 （三）向高县房管局局长金某行贿18万元的事实 2009年7月，金良建司通过招投标承建了高县廉租住房工程建设项目。招标前，高县房管局局长金某为上诉人刘良彬在招标信息方面提供了帮助。在该项目的竣工验收过程中，金某降低了标准进行验收，并在资金拨付方面提供了关照。2011年年初，刘良彬为了感谢金某提供的上述帮助，送给金某现金18万元。 上述事实，有下列经一、二审庭审质证的证据证实： 1、中标通知书、建设工程施工合同，证实金良建司于2009年通过招投标承建了高县房管局的廉租住房工程建设项目。 2、证人金某（高县房管局局长）的证言及任职文件，证实2009年，高县廉租住房建设工程由金良建司中标，附属工程也是由其承建。2011年春节前，刘良彬以拜年的名义送给他现金18万元，感谢他在刘投标前提供了项目信息、在工程款划拨、工程管理等方面提供的便利以及让副局长张某2降低了验收标准，致使按规定不能过关的该工程顺利通过验收。 3、证人张某2（高县房管局副局长）的证言，印证了他按照金某的安排，降低标准对金良建司承建的廉租住房工程进行验收的事实。 4、上诉人刘良彬的供述，证实2009年高县房管局的廉租住房建设项目中，他承建了四栋楼及附属工程，造价共1500余万元。房管局局长金某在工程招标前告诉了他项目的规模、工期、预算等情况，帮助他顺利投标；在工程款拨付等方面帮助他协调；以及在验收时对于一些工程瑕疵把关不严，帮助他顺利通过验收等。他于2011年初送给金某感谢费18万元。 二、个人行贿的事实 2010年下半年，刘良彬以张某3的名义成立兴盛公司。2012年3月，刘良彬以张某3的名义向高县公安局报案称李某2涉嫌侵占公司财产。期间，刘良彬曾找到刘某1过问案件处理情况。后经刘某1同意，高县公安局于2012年7月16日对李某2涉嫌犯职务侵占罪立案侦查。2012年、2013年春节期间，刘良彬为让刘某1推进李某2案件的侦查，以拜年的名义每年送给刘某1现金2万元，共4万元。 上述事实，有下列经一审、二审庭审质证的证据证实： 1、报案材料等相关书证，证实张某3以兴盛公司股东名义于2012年3月初向高县公安局报案称李某2涉嫌侵占公司财产，同年7月刘某1在立案审批文书上签字同意。 2、公司登记、变更手续，证实案发期间兴盛公司的法定代表人为李某2之妻周某1。 3、证人魏某（高县公安局经侦大队大队长）、吴某（民警）的证言，证实李某2职务侵占案系由刘某1决定立案侦查。 4、证人刘某1（高县公安局副局长）的证言及任职文件，证实2012年春节的一天，刘良彬以拜年的名义送给他现金2万元。后刘良彬找过他要求打击李某2侵占兴盛公司资金案。经侦大队魏某、吴某汇报该案后，他同意立案。期间，刘良彬多次要求他对李某2采取强制措施，并曾要求对李某2执行刑事拘留、逮捕强制措施。他认为该案证据不充分，但未告诉刘良彬。2013年元月份的一天，刘良彬以拜年名义送给他现金2万元。 5、上诉人刘良彬的供述，证实2011年8月，在他与李某2的妻子周某1合作经营兴盛公司期间，他发现李某2对兴盛公司涉嫌犯罪，与李某2协商未果，于2012年3月份向高县公安局经侦大队举报李某2等人犯侵占罪。他曾多次找过刘某1希望办理该事项。2012年和2013年春节前后，他以拜年名义分别每年送给刘某12万元，希望刘某1推进该案。刘某1处理该案期间，告诉过他一些相关案情。 三、开设赌场的事实 2003年年初，上诉人刘良彬与舒某（已判）、周某2、周某3合伙开设红豆游戏室设置赌博机具牟利，游戏室租用了刘良彬位于高县文江镇的房屋作为经营场所。在合伙经营中，刘良彬负责协调当地关系和办理相关证照并占股40％，舒某、周某2、周某3负责出资购置赌博机具并各占股20％。2007年，周某2、周某3退股，由刘良彬、舒某各占股50％。 上诉人刘良彬先后于2003年安排闵某1、于2008年安排严某1（已判）、于2011年安排谭某（已判）管理游戏室并任法定代表人；于2003年安排高某、于2006年安排杨某1管理游戏室；还安排了张某4到游戏室参与管理，安排了张某5、罗某负责维持游戏室秩序，安排了扶某到游戏室工作。以上大部分人员在到游戏室工作前或离开游戏室后均是刘良彬公司的员工。刘良彬还通过其金良建司为游戏室员工购买保险、中秋节统一向游戏室员工发放月饼。舒某则与其安排的牟某（已判）共同管理该游戏室。 2010年，张某5、罗某等人在该游戏室将詹某1打伤，上诉人刘良彬安排其法律顾问刘某2赔偿了詹某16万元；2011年，郑某2在游戏室砸机器后，通过冯某联系了刘良彬予以解决；同年，杨某3与该游戏室发生纠纷后，通过刘良彬协调后予以解决。 游戏室经营期间，先后5次被公安机关查处并数次被处以行政处罚。其中2004年4月查获赌博游戏机11台、2010年7月查获翻牌机等赌博机具7台、2011年12月查获为赌博机上分人员付敏等人、2012年10月查获翻牌机等赌博机具21台、2013年9月查获翻牌机等赌博机具7台。 上述事实，有下列经一、二审庭审质证的证据证实： （一）案件来源及证实红豆游戏室设置赌博机具被查获的证据 1、检查笔录、治安管理处罚裁定书、行政处罚决定书、扣押物品清单、收缴物品清单、受案登记表、立案决定书、案件来源说明，证实公安机关先后共5次查获红豆游戏室经营赌博游戏机并曾数次作出行政处罚，后于2014年11月18日对该案立案侦查。 2、红豆游戏室经营许可证及营业执照，证实红豆游戏室先后由闵某1、严某1、谭某等人担任法定代表人。 3、证人何某（高县文化广电新闻出版局文化管理股股长）证言，证实他和公安机关联合执法，处理过红豆游戏室的赌博机赌博行为。 （二）认定刘良彬在游戏室占股并管理、处理该游戏室事务的证据 1、游戏室股东、法定代表人、管理人员的供述及证言 （1）同案人舒某（股东）的供述，证实2003年，他与刘良彬、周某2、周某3共同在高县开设红豆游戏室。刘良彬负责办证及协调当地关系，占股40％，并安排闵某1作为法定代表人和高某等人参与管理；其余三人负责前期投资和经营管理，各占股20％。他安排了牟某负责管理、维修机器。经营期间游戏室设置有赌博机，2004年被查处。刘良彬于2006年安排了杨某1到游戏室管理。周某2、周某3于2007年退出游戏室，由他和刘良彬各占50％股份。2008年3月后，游戏室继续经营赌博机，刘良彬安排了严某1任法定代表人。2009年，刘良彬安排了张某4管理游戏室。2011年，换了谭某当法定代表人。刘良彬还介绍了张某5、罗某到游戏室工作。游戏室员工购买保险和中秋发月饼是从游戏室收入中支出现金，拿到刘良彬公司的胡某2处，然后由公司统一购买。游戏室开设后，曾因被公安机关查处而停业过几次。 2010年，郑某2到游戏室闹事后，找到冯某给刘良彬打电话后才予以解决；2011年，杨某3在游戏室输钱后砸了机器。张某4带人去高州饭店闹事。后刘良彬让他拿钱赔偿了饭店的损失。 游戏室经营期间，他通过闵某1、高某、严某1、张某4、刘良彬公司员工胡某2、刘良彬的侄儿刘某3将刘良彬应得的利润交给刘良彬，共约150万元。他个人得到利润约80万元。 （2）证人周某2、周某3（股东）的证言，印证了二人与舒某、刘良彬于2003年共同开设红豆游戏室设置赌博机具以及投资、占股情况和退股的事实。 （3）证人闵某1（曾任游戏室法定代表人）、高某（闵某1之妻，管理人员）的证言，证实2003年，闵某1曾担任红豆游戏室法定代表人，高某参与了管理。游戏室被查处后二人均到了刘良彬的公司工作。 （4）同案人牟某（管理人员）的供述，证实2004年以来，舒某安排他到红豆游戏室工作，负责上分、发放工资和维修赌博机等工作，中途游戏室因为被查处曾停业过几次。游戏室后期平均每月利润有十余万元。舒某曾告诉他游戏室是与刘良彬合伙开设，游戏室的事情都由刘良彬解决。 （5）证人刘某3（管理人员）的证言，证实2006年，刘良彬安排了他到红豆游戏室工作。游戏室每月算账后舒某就将钱交给他，由他转交给刘良彬。后他在刘良彬的公司工作。 （6）同案人严某1（曾任游戏室法定代表人）的供述，证实2007年，刘良彬让他到红豆游戏室上班。他于2008年至2011年任红豆游戏室法定代表人，但游戏室实际所有人为刘良彬。期间由他监督账目，游戏室每月收入十余万元，舒某安排他将分红交给刘良彬的管家刘某3。并印证了金良建司为游戏室员工发放月饼、购买保险的事实。 他打伤詹某1后便不愿继续在游戏室工作，刘良彬让他和金良建司的驾驶员谭某交换了岗位，并让他们写了转让协议，对外称是他将游戏室转给谭某。 （7）同案人谭某（曾任游戏室法定代表人）的供述，印证了2011年，其表姐夫刘良彬让其和严某1交换岗位以及金良建司为游戏室员工发放月饼、购买保险的事实。还证实了刘良彬让其管理好游戏室的账目。2014年年初，他回到金良建司工作。 2、游戏室员工的证言 （1）证人张某5的证言，证实2009年年底，他干爹刘良彬让他到红豆游戏室上班，由严某1安排在游戏室看场子，处理顾客赌钱时发生的纠纷。2010年年初，他听严某1、舒某说过该游戏室是刘良彬和舒某合伙开设并让他保密。严某1称舒占了一半股份。舒某、严某1曾告诉他和罗某，罗某赔偿打伤詹某1的6万元对外要称是罗某卖房赔的。 2011年，刘良彬曾给他打电话后让牟某接电话，说了游戏室经营的事情。每年他到刘良彬家拜年，刘良彬要问他游戏室的事情。他曾向刘良彬报告过员工在游戏室输钱后舒某、张某4将钱退给员工的事情。 （2）证人罗某的证言，证实他于2005年开始到红豆游戏室打杂，听舒某说过刘良彬是幕后老板。他打伤詹某1是刘某2律师处理的，赔偿的6万元来源是游戏室或刘良彬。舒某让他称该6万元是他卖房赔偿的。 （3）证人扶某、黄某、曾某、向某、胡某3、陈某、刘某5、刘某4的证言，证实以上人员在红豆游戏室分别负责卖游戏币、上分等，游戏室设置有赌博机具。 扶某还证实她经刘良彬安排，于2010年在游戏室工作，她听严某1说过是帮刘良彬管理游戏室；听牟某说过游戏室是刘良彬和舒某合伙经营。黄某还证实其前夫杨某1于2005年左右通过刘良彬介绍到红豆游戏室任管理人员。曾某还证实她听说该游戏室是刘良彬开设。 3、金良建司员工的证言 （1）证人杨某4（员工）的证言，证实他将高县周家湾等地的房屋租给红豆游戏室，每次都会向刘良彬汇报。闵某1、严某1、谭某原本就是公司员工，在经营游戏室期间是在游戏室领取工资，没经营游戏室后就回公司上班。并印证了金良建司为游戏室员工发放月饼、购买保险的事实。 （2）证人胡某2（出纳）的证言，证实谭某、严某1都曾在公司的工地工作。红豆游戏室员工的保险由公司收取现金后统一购买。 4、其他证人的证言 （1）证人刘某2（金良建司法律顾问）的证言，证实他听说红豆游戏室是刘良彬开的。2010年，刘良彬安排他处理了詹某1被打的事情，并由刘良彬赔偿了詹某16万元。办理严某1、罗某、张某5取保候审也是刘良彬负责协调。闵某1、高某、谭某、张某5都是刘良彬公司的员工。 （2）证人詹某2（詹某1的父亲）的证言，证实詹某1被打后，刘良彬曾电话联系他提出赔偿詹某16万元，后由刘某2办理调解手续并支付现金。 （3）证人郑某1（泰豪公司员工）的证言，证实他听刘某2说过处理过詹某1被打事件。打伤詹某1的严某1、罗某、张某5都是刘良彬公司员工。 （4）证人冯某的证言，证实2011年下半年，郑某2称砸了刘良彬在红豆游戏室的机器。他电话联系刘良彬后代郑某2向其道歉。 2012年2月，他在红豆游戏室玩捕鱼机输了约1.5万元后让服务员继续赊账上分。服务员打电话后张某4等人带了一二十人提着钢管、砍刀来，告诉他游戏室是张某4的舅舅刘良彬开的，让他不要闹。 （5）证人郑某2的证言，印证了2011年，他因服务员下分慢而砸了红豆游戏室的机器，他告诉了冯某的事实。还证实事后刘良彬曾告诉他砸机器的事是误会。高县文江镇的人都知道该游戏室是刘良彬开的，平时是舒某帮其管理。 （6）证人杨某3的证言，证实他于2011年在红豆游戏室玩赌博机输了约2万元，与游戏室发生纠纷。次日严某1、罗某等人到他的高州饭店闹事。后刘良彬找人告诉他以后不要到刘良彬的游戏室闹事。他共在该游戏室输了几十万元。 （7）证人王某1的证言，证实2009年前后，他在红豆游戏室玩赌博机输了1万余元后喊了二三十个人把游戏室的机器全部占了。罗某称游戏室是其老大开的，并退了他1万元。罗某的老大就是刘良彬。 （8）证人江某的证言，证实他在红豆游戏室输了五六万元。 （9）证人王某2的证言，证实他在红豆游戏室玩水果机共输了三四百元。游戏室平时参赌人员有几人至十几人。 5、四川省宜宾市翠屏区人民法院（2015）翠屏刑初字第319号刑事判决书、宜宾市中级人民法院（2016）川15刑终284号刑事判决书，证实舒某、牟某、严某1、谭某因该开设赌场行为于2016年6月21日被以开设赌场罪分别判处有期徒刑四年六个月至一年六个月不等的刑罚。该案上诉后予以维持。 6、上诉人刘良彬的供述，证实2002年左右开始，舒某先后租用其位于周家湾及较场坝的房屋开设红豆游戏室，舒某支付租金并承诺分配20％至40％的利润给他。他先后介绍了闵某1、高某、严某1、谭某、罗某、扶某、他的干儿子张某5，以及他的侄儿张某4到游戏室上班。谭某、罗某之前曾在他的公司、工地工作；后闵某1、高某又到了他的公司工作。游戏室经营期间打伤了詹某1，他推荐了他的法律顾问刘某2帮助处理。2012年，杨某3与游戏室发生纠纷后张某4带人去高州饭店生事，杨某3的哥哥杨永祥让他帮忙进行了处理。游戏室购买月饼、员工购买保险都是以金良建司的名义。 四、骗取贷款的事实 2013年8月，上诉人刘良彬为获取贷款，安排金良建司员工杨某2（另处）虚构兴盛公司采购原材料的事实并伪造资料，向高县农村信用合作联社（以下简称“高县信用联社”）申请贷款。后杨某2与郑某1、高县贾村乡闰村兴旺采石场法定代表人袁某、高县双河乡八角洞采石场法定代表人代某、高县桂花宸通石粉厂法定代表人严某2签订了总额为2655万元的虚假原材料采购合同，并以刘良彬为法定代表人的泰豪公司的房产为抵押向高县信用联社贷款2000万元。该贷款期限为三年，期间在不超过该2000万元的范围内，借款额度可以循环使用。 2013年9月，该贷款发放后，杨某2等人安排郑某1、代某、严某2、袁某和金良建司员工高某、胡某2，以及张某1等人利用其个人及他人的银行账户周转，将2000万元资金转入刘良彬的个人银行账户以及刘良彬任法定代表人的金良建司、泰豪公司等银行账户。 案发后，兴盛公司归还了部分贷款，截至2015年12月1日，该2000万元贷款尚拖欠本金1317万余元以及利息141万余元未归还。 上述事实，有下列经一、二审庭审质证的证据证实： 1、受案登记表、立案决定书、举报信、证人李某2（兴盛公司经理）的证言，证实该案系李某2举报后，公安机关于2014年5月23日立案侦查。 2、兴盛公司、泰豪公司的工商登记变更资料，证实案发期间，兴盛公司的法定代表人为闵某2，泰豪公司的法定代表人为刘良彬。 3、同案人杨某2（金良建司员工）的供述，证实刘良彬因为其他项目上需要经营资金，便安排他用兴盛公司的名义向高县信用联社贷款2000万元，以刘良彬的泰豪公司房产作为抵押物。他安排了袁某、严某2、代某以采石场和个人的名义与兴盛公司签订虚假的购销合同并提供给信用联社。 该2000万贷款发放后，他安排兴盛公司财务人员通过代某、严某2、郑某1、袁某以及邓某、赵某2、张某1、金良建司员工胡某2、高某等人的银行账户转入刘良彬的个人银行账户和公司账户。后公司于2014年9月偿还了600万元贷款本金，于2015年偿还了几十万元本金和利息。 4、采购合同，证实兴盛公司与郑某1、高县贾村乡闫村兴旺采石场、高县双河乡八角洞采石场、高县桂花宸通石粉厂签订了总额2655万元的虚假采购合同。 5、流动资金循环借款合同、房地产评估报告书、最高额抵押合同、抵押详情登记表、证人岳某（高县信用联社营业部副主任）、闵某2（案发期间任兴盛公司法定代表人）的证言，证实兴盛公司于2013年8月30日向高县信用联社申请最高额抵押贷款2000万元，贷款种类为公司类循环贷款，期限三年，由泰豪公司的房产抵押担保。该抵押合同有泰豪公司法定代表人刘良彬签字。 岳某证实信用联社领导张某2告诉他刘良彬要贷款2000万元。 闵某2证实其系受杨某2安排办理以上贷款。 相应委托书证实该2000万元贷款系兴盛公司委托后由信用联社转入严某2、袁某、八角洞采石场、郑某1的银行账户。 6、证人严某2（高县桂花宸通石粉厂法定代表人）、袁某（高县兴旺采石场法定代表人）、代某（八角洞采石场法定代表人）、郑某1的证言（泰豪公司员工）、证人白某2（刘良彬的侄女婿）的证言及相应银行交易记录、凭证，证实2013年6月至9月，杨某2分别找到严某2、袁某、郑某1；杨某2通过白某2找到代某，让四人分别提供了石粉厂、采石场的相应证照、公章以及个人证件，签订了虚假的购销合同用于兴盛公司贷款。贷款发放，兴盛公司分多笔将2000万元分别转入他们的银行账户，四人再按照杨某2、白某2的安排转入其他银行账户。 7、证人潘某（兴盛公司会计）、胡某2（金良建司出纳）、高某（金良建司员工）的证言及相应银行交易记录、凭证，证实上述人员受杨某2的安排将2000万元贷款转入刘良彬个人及公司银行账户的事实。 8、高县农村商业银行股份有限公司（原高县信用联社）金融服务中心出具的贷款说明、贷款情况表、还款凭证，证实截至2015年12月1日，兴盛公司的2000万元贷款尚拖欠本金13171658.08元以及利息1419375.84元未归还。 9、上诉人刘良彬的供述，证实2010年5月，他借用张某3的名义成立了兴盛公司，并与李某2的妻子周某1合作经营。法定代表人开始是周某1，后变更成闵某2。他指派了潘某到兴盛公司任会计，张某1任监事，闵某2和杨某2也是他的员工，他让闵某2在兴盛公司任过名义上的法定代表人。 在闵某2任兴盛公司法定代表人期间，他因为需要经营资金，便以兴盛公司的名义，用泰豪公司的房产、车库作抵押向高县信用联社贷款2000万元，并让人伪造了虚假的原材料采购合同用于贷款。贷款发放后经多次周转，最终到了他的个人银行账户或他的公司银行账户使用。贷款未与李某2商量。 五、串通投标的事实 2014年5月，四川省高县国有资产经营管理有限责任公司委托中通建设工程咨询有限责任公司对高县“东升家园B区”项目建设工程进行招标并发布公告。张某1（已判）为在该工程项目中标，找到原审被告单位金良建司工程部负责人余某（已判）共谋以金良建司名义进行投标并联系其他公司串通报价围标。后张某1分别通过宜宾市兴诚招投标代理公司工作人员闵某3、四川志利建筑工程有限公司宜宾办事处主任张某6、业务员周某4、河南省万通路桥建设工程有限公司成都办事处贺某等人分别联系了四川志利建筑工程有限公司、鹏程建设集团有限公司、四川红叶建设集团有限公司、宜宾宇洋园林工程有限公司等数家建筑公司参与围标。 在投标前，张某1借用原审被告单位金良建司名义投标并联系其他公司参与围标的行为征得了金良建司法定代表人刘良彬的同意。经张某1提出，刘良彬还安排金良建司出纳胡某2于2014年5月上旬借款1000万元给张某1，用于代缴上述参与围标的每家公司80万元的投标保证金以及保证金利息等费用。此外，刘良彬还于同年5月下旬联系了甘某借款1000万元给张某1支付上述费用。 2014年5月26日，经评标，参与投标高县“东升家园B区”项目建设工程的34家公司中，原审被告单位金良建司以7684万余元的评标价排名第一。2014年5月28日，李某2向公安机关举报金良建司在该项目投标过程中有围标行为，该项目招投标工作暂停。后经宜宾市住房和城乡建设局认定，金良建司在东升家园项目招投标中的行为属串通投标行为。 上述事实，有下列经一、二审庭审质证的证据证实： 1、受案登记表、立案决定书，证实金良建司围标案系李某2举报后，公安机关于2014年6月12日立案侦查。 2、工商登记资料，证实案发期间，刘良彬系金良建司的法定代表人。 3、高县“东升家园B区”项目招投标资料、建设工程招标等文件，证实该项目招投标中，高县金良建司的评标价为76842833.53元，在34家投标公司中排名第一。 4、宜宾市住房和城乡建设局关于对金良建司涉嫌串通投标的认定意见，证实经该局认定，金良建司在“东升家园B区”项目中的行为违反《中华人民共和国招标投标法》第三十二条、《中华人民共和国招标投标法实施条例》第三十九条第（五）项、第四十条第（一）项规定，属串通投标行为。 5、参与投标公司营业执照、投标资料及相应负责人、工作人员的证言，证实参与投标的四川志利建筑工程有限公司、鹏程建设集团有限公司、四川红叶建设集团有限公司、宜宾宇洋园林工程有限公司等公司基本情况，以及其中二十余家公司参与围标的事实。 6、同案人张某1的供述，证实2014年5月，他找到余某以金良建司的名义投标高县“东升家园B区”项目。期间，他让余某帮忙多找几家公司参与投标，增加中标机率。余某联系了投标代理公司的闵某3等人。因为要支付其他公司投标的报名费、标书费、保证金，他和余某一起到刘良彬家中，他以借用金良建司投标以及找来一些公司参与投标为由，向刘良彬借款1000万元，期限一个月。刘良彬予以同意，并让他到财务上打借条领钱。期间，他共找了30多家公司参与投标，还通过刘良彬向甘某再次借款1000万元用于围标。 7、同案人余某（金良建司工程部负责人）的供述，证实2014年5月，张某1找到他以金良建司的名义投标，他向刘良彬汇报后刘予以同意。因张某1提出多找几家公司围标。他介绍了招标代理公司的闵某3给张某1。由于张某1要为参与围标的每家公司垫付保证金，他和张某1一起找到刘良彬，张某1提出以金良建司名义投标“东升家园B区”项目，因找了多家公司围标需要垫付保证金，欲向刘良彬借款1000万元。刘良彬予以同意。之后，闵某3等人找了多家公司围标。后张某1再次通过他和刘良彬向甘某借款1000万元用于围标。 8、证人闵某3、张某7、贺某、周某4的证言，证实上述人员的职务以及张某1分别通过上述人员联系了四川志利建筑工程有限公司、鹏程建设集团有限公司、四川红叶建设集团有限公司、宜宾宇洋园林工程有限公司等二十余家公司串通报价参与围标的事实。 9、证人胡某2的证言（金良建司出纳）及借条、银行交易记录及凭证，证实张某1于2014年5月上旬从胡某2处借款1000万元。 10、证人甘某、严某3的证言及借条、银行交易记录及凭证，证实张某1于2014年5月下旬以严某3的名义从甘某处借款1000万元。 11、四川省宜宾市翠屏区人民法院（2015）翠屏刑初字第311号刑事判决书，证实张某1、余某因该串通投标行为于2016年3月28日分别被以串通投标罪判处有期徒刑二年，缓刑三年，并处罚金十万元。 12、上诉人刘良彬的供述，证实余某是金良建司招投标方面的管理人员。2014年5月，张某1和余某到他家中，张某1提出借用金良建司名义参与投标“东升家园B区”项目，并找了其他公司帮忙报名，因需要代其他公司缴纳保证金向他借款1000万元。他予以同意后让张某1去财务上办理。该1000万元是他人偿还金良建司的借款。不久后，张某1联系他以还需要代其他公司缴纳保证金为由向他再借款1000万元，他为张某1联系了甘某借款。 针对上诉人刘良彬及其辩护人提出本案的证据、事实及适用法律方面的意见以及原判认定事实、量刑方面的问题，本院依照审理查明的事实和相应法律规定，综合评析如下： （一）关于证据方面 1、上诉人刘良彬提出侦查机关调查其涉嫌犯行贿罪时在违法地点对其进行了疲劳审讯等变相刑讯逼供的意见。 本院认为，侦查机关对刘良彬指定居所监视居住符合《中华人民共和国刑事诉讼法》第七十三条“对于特别重大贿赂犯罪，在住处执行可能有碍侦查的，经上一级人民检察院或者公安机关批准，也可以在指定的居所执行监视居住”的规定。刘良彬在被指定居所监视居住期间，侦查人员对其讯问时进行了同步录音录像。该录音录像并无其所称遭到疲劳讯问等变相刑讯逼供的迹象。并且，其在看守所羁押期间亦曾经做出过有罪供述。因此，其所提该意见不能成立，本院不予采纳。 2、辩护人向法庭提交的高县顶古林场股东赵某1、金良建司员工余某、泰豪公司员工郑某1的证言以及刘良彬曾在案发前向他人捐款的票据、获得荣誉奖项的复印件、宜宾市看守所出具的关于刘良彬羁押期间表现的情况说明。 ","cpfxgc":"本院认为，上述人员与刘良彬均存在系合伙人、公司上下级等利害关系，且上述证言的内容以及刘良彬平时、羁押期间表现的情况与本案不具备关联性，且部分材料辩护人并未提供原件。因此上述证言及情况说明等材料本院不予采信。 （二）关于行贿罪及单位行贿罪 1、上诉人刘良彬及其辩护人提出刘良彬没有谋取不正当利益，不构成单位行贿罪及行贿罪的意见。 经查，刘良彬送给高县副县长李某1、交通局局长白某1、房管局局长金某共71万元，其目的分别是为了在相关建设工程项目得到立项、在建设项目承建中谋取竞争优势，以及在获得建设项目的高标准政府资金补助、工程违规验收等方面得到上述人员的帮助，因此，应当认定为谋取不正当利益。 刘良彬送给高县公安局副局长刘某14万元，其目的是为了其举报他人的案件能够得到立案及被查处等关照，其行为足以影响司法公正，应当认定为谋取不正当利益。因此该诉辩意见不能成立，本院不予采纳。 2、辩护人提出刘良彬送给刘某1的4万元即使认定为行贿也应属于单位行贿的意见。 经查，刘良彬举报李某2侵占兴盛公司财产的行为是以兴盛公司股东张某3的名义实施，并非以兴盛公司的名义实施。该期间兴盛公司的法定代表人也并非张某3。因此，刘良彬的举报行为及送给刘某14万元的行为并非由兴盛公司作出，并不体现单位意志，不能代表兴盛公司。其行贿行为并不属于单位行贿。该辩护意见不能成立，本院不予采纳。 （三）关于开设赌场罪 上诉人刘良彬及其辩护人提出刘良彬没有参与红豆游戏室的经营管理，不构成开设赌场罪的意见。 经查，刘良彬经营管理红豆游戏室的事实，有游戏室股东舒某的供述以及原股东周某2、周某3的证言证实，并有接受刘良彬安排到游戏室从事管理等工作的严某1、谭某的供述以及证人刘运忠、张某5等人的证言印证。而严某1、谭某、刘运忠、张某5等人在到游戏室工作前以及离开游戏室后均系刘良彬的公司员工。游戏室经营期间，刘良彬还出资并安排他人或亲自处理游戏室纠纷，以金良建司名义为游戏室员工购买保险、发放月饼。其本人也曾对上述部分人员系通过其到游戏室工作以及系其公司员工等事实供认不讳。因此，足以认定刘良彬以经营游戏室为名利用赌博机具开设赌场的事实。该诉辩意见不能成立，本院不予采纳。 （四）关于骗取贷款罪 上诉人刘良彬及其辩护人提出刘良彬没有安排杨某2提交虚假的原材料采购合同骗取银行贷款；且该贷款提供了足额的担保，不会给银行造成损失，因此不构成骗取贷款罪的意见。 经查，刘良彬在侦查阶段供述了其安排他人伪造原材料采购合同向银行贷款的事实，同案人杨某2的供述亦印证了刘良彬是因其他项目需要资金而安排其以兴盛公司的名义向银行贷款。且兴盛公司实际由刘良彬控制，案发期间杨某2并未在兴盛公司任职，该贷款也系由刘良彬任法定代表人的泰豪公司的房产作为抵押物，刘良彬亦在该抵押合同上签字。因此，依照以上直接、间接证据，足以证实刘良彬安排杨某2提交虚假的原材料采购合同，骗取银行贷款的事实。 刘良彬骗取贷款的金额已达2000万元，远超100万元的立案追诉标准，其行为严重破坏了金融市场管理秩序，应当对其定罪处罚，其不构成骗取贷款罪的诉辩意见不能成立，本院不予采纳。 但原判没有认定案发后该贷款已归还了600余万元本金及部分利息的事实，在量刑时也未充分考虑该贷款已提供了抵押物作为担保，导致量刑偏重，本院依法予以纠正，并依据上述情节依法对刘良彬从轻处罚。 （五）关于串通投标罪 上诉人刘良彬提出其不明知他人串通投标，不构成串通投标罪，以及其辩护人提出刘良彬在串通投标犯罪中系从犯，且犯罪情节显著轻微，不应当以犯罪论处的意见。 经查，刘良彬同意张某1以其金良建司的名义参与围标，并为张某1的围标行为提供巨额资金的事实，有同案人张某1、余某以及刘良彬本人的供述证实，足以认定。其上述行为对促成围标行为起到了至关重要的作用，不属于起次要、辅助作用的从犯。其投标项目金额达7000余万元之巨，严重损害了投标人及招标人的利益，不属于犯罪情节显著轻微的情形。因此该诉辩意见不能成立，本院不予采纳。 综上，原判认定上诉人（原审被告人）刘良彬犯单位行贿罪、行贿罪、开设赌场罪、串通投标罪以及原审被告单位高县金良建筑工程有限责任公司犯串通投标罪的事实及适用法律正确，量刑恰当。但原判认定上诉人刘良彬犯骗取贷款罪时未全面查明、考虑量刑方面的事实，致使量刑不当，本院予以纠正。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）、（三）项，《中华人民共和国刑法》第一百七十五条之一、第二百二十三条、第三百零三条第二款、三百八十九条第一款、第三百九十三条、第二百三十一条、第三百九十条第一款、第六十九条、第十二条第一款、第三十条、第三十一条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条第一款之规定，判决如下：","pjjg":" 一、维持四川省宜宾市翠屏区人民法院（2015）翠屏刑初字第279号刑事判决的第一项，即对原审被告单位高县金良建筑工程有限责任公司的定罪量刑部分； 二、撤销四川省宜宾市翠屏区人民法院（2015）翠屏刑初字第279号刑事判决的第二项，即对上诉人（原审被告人）刘良彬的定罪量刑部分； 三、上诉人（原审被告人）刘良彬犯行贿罪，判处有期徒刑七个月；犯单位行贿罪，判处有期徒刑二年；犯开设赌场罪，判处有期徒刑六年，并处罚金五十万元；犯串通投标罪，判处有期徒刑二年，并处罚金十万元；犯骗取贷款罪，判处拘役六个月，并处罚金十万元；数罪并罚，决定执行有期徒刑八年，并处罚金七十万元。 本判决为终审判决。","qw":"四川省宜宾市中级人民法院 刑事判决书 （2016）川15刑终271号 原公诉机关四川省宜宾市翠屏区人民检察院。 上诉人（原审被告人）刘良彬，男，1968年4月23日出生于四川省高县，汉族，高县金良建筑工程有限责任公司股东、法定代表人，高县泰豪房地产开发有限公司股东、法定代表人。因涉嫌犯串通投标罪于2014年6月16日被刑事拘留，同年7月18日被释放，同日因涉嫌犯行贿罪被指定居所监视居住，同年8月8日被逮捕。现羁押于宜宾市看守所。 辩护人潘峰，四川忠仁律师事务所律师。 原审被告单位高县金良建筑工程有限责任公司，原法定代表人刘良彬。 诉讼代表人李远兰，女，1975年8月2日出生，高县金良建筑工程有限责任公司股东，监事。 四川省宜宾市翠屏区人民法院审理四川省宜宾市翠屏区人民检察院指控原审被告单位高县金良建筑工程有限责任公司犯串通投标罪、非法吸收公众存款罪，被告人刘良彬犯行贿罪、开设赌场罪、骗取贷款罪、串通投标罪、非法吸收公众存款罪一案，于二〇一六年六月十三日作出（2015）翠屏刑初字第279号刑事判决。原审被告人刘良彬不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。四川省宜宾市人民检察院指派检察员杨军、代理检察员杨洋出庭履行职务，上诉人（原审被告人）刘良彬及其辩护人潘峰、原审被告单位高县金良建筑工程有限责任公司的诉讼代表人李远兰到庭参加诉讼。本案经延期审理一次，现已审理终结。 原判认定，一、单位行贿的事实 被告人刘良彬为了其任股东、法定代表人的高县金良建筑工程有限责任公司（以下简称“金良建司”）谋取不正当利益，送给高县交通局局长白某1、高县副县长李某1、高县房管局局长金某现金共71万元。具体事实如下： （一）2010年至2012年，被告人刘良彬为了其金良建司能够在高县友金山大桥建设项目的启动、承建、桥面加宽以及承建更多的建设工程项目方面得到高县交通局局长白某1的帮助，并实际得到了白某1在高县蕉村镇村道建设项目的启动、承建方面的关照，先后多次送给白某1现金共17万元。 （二）2008年至2011年，被告人刘良彬为了其金良建司能够在友金山大桥建设项目的启动、承建方面得到高县副县长李某1的帮助，并实际得到了李某1在高县蕉村镇村道建设项目的承建、提高建设资金补助标准以及争取友金山大桥建设资金方面的关照，先后2次送给李某1现金共36万元。 （三）被告人刘良彬因其金良建司承建的高县廉租住房建设工程项目在工程招标信息、降低工程验收标准方面得到高县房管局局长金某的帮助，于2011年送给金某现金18万元。 二、行贿的事实 2012年、2013年春节期间，被告人刘良彬为了其控告的李某2侵占高县兴盛商品混凝土有限责任公司（以下简称“兴盛公司”）财产案在推进案件侦查方面能够得到高县公安局局长刘某1的关照，每年送给刘某1现金2万元，共4万元。 三、开设赌场的事实 2003年至2013年，被告人刘良彬与舒某（已判）等人合伙在高县文江镇开设红豆游戏室并设置赌博机具牟利。游戏室经营期间，刘良彬先后安排了闵某1、高某、杨某1、严某1、谭某（已判）等人管理该游戏室，并以金良建司名义为游戏室员工购买保险、发放月饼，还出资处理了游戏室的纠纷。公安机关先后于2004年4月、2010年7月、2011年12月、2012年10月、2013年9月共5次查获该游戏室设置的赌博机具并予以行政处罚。其中2013年9月，在该游戏室查获赌博机具捕鱼机、翻牌机7台共50座。 四、骗取贷款的事实 2013年8月，被告人刘良彬安排杨某2（另处）虚构兴盛公司采购原材料的事实并伪造了相应采购合同，向高县农村信用合作联社（以下简称“高县信用联社”）贷款2000万元，并通过相应人员将该款全部转入刘良彬的个人银行账户及金良建司、高县泰豪房地产开发有限公司（以下简称“泰豪公司”）等银行账户。 五、串通投标的事实 2014年4月至5月，张某1（已判）为了在四川省高县国有资产经营管理有限责任公司的“东升家园B区”项目建设工程中中标，与余某（已判）共谋利用金良建司名义投标并联系其他公司参与围标。刘良彬同意张某1以该方式投标、围标，并借款1000万元给张某1，以及帮助张某1向甘某借款1000万元作为联系其他公司围标的保证金等费用。2014年5月26日，金良建司以7684万余元的评标报价在该项目中排名第一。后因李某2举报，该项目招投标工作暂停。经宜宾市住房和城乡建设局认定，金良建司该行为属串通投标行为。 原判认为，被告单位金良建司为单位谋取不正当利益，给予国家工作人员财物，情节严重，被告人刘良彬作为单位直接负责的主管人员已构成单位行贿罪。被告人刘良彬为谋取不正当利益，给予国家工作人员以财物，其行为已构成行贿罪。被告人刘良彬利用赌博机具开设赌场，情节严重，其行为已构成开设赌场罪。被告人刘良彬伙同他人以欺骗手段取得银行贷款，情节严重，其行为已构成骗取贷款罪。被告单位高县金良建筑工程有限责任公司明知他人串通投标报价而将单位资质提供给他人，且为他人串通投标提供资金支持，损害招标人和其他投标人利益，情节严重，被告人刘良彬作为被告单位直接负责的主管人员，直接决定实施该犯罪，其行为均已构成串通投标罪。在诉讼过程中，被告人刘良彬如实供述其伙同他人串通投标的罪行，且在庭审中认罪、悔罪，对该起犯罪事实予以从轻处罚。原判依照《中华人民共和国刑法》第三百九十三条、三百八十九条、三百九十条、第二百二十三条、第三百零三条第二款、第一百七十五条之一、第六十九条、第六十七条第三款、第十二条、第三十条、第三十一条、第二十五条、第五十二条、第五十三条的规定，判决：一、被告单位高县金良建筑工程有限责任公司犯串通投标罪，判处罚金人民币一百万元。二、被告人刘良彬犯行贿罪，判处有期徒刑七个月；犯单位行贿罪，判处有期徒刑二年；犯开设赌场罪，判处有期徒刑六年，并处罚金人民币五十万元；犯串通投标罪，判处有期徒刑二年，并处罚金人民币十万元；犯骗取贷款罪，判处有期徒刑二年，并处罚金人民币二十万元；数罪并罚，决定执行有期徒刑十年，并处罚金人民币八十万元。 上诉人刘良彬提出：1、侦查机关调查其涉嫌犯行贿罪时在违法地点对其进行了疲劳审讯等变相刑讯逼供；2、其没有谋取不正当利益，不构成单位行贿罪及行贿罪；3、其没有参与红豆游戏室的经营管理，不构成开设赌场罪；4、其没有安排杨某2提交虚假的原材料采购合同骗取银行贷款；且该贷款提供了足额的担保，不会给银行造成损失，因此不构成骗取贷款罪；5、其不明知他人串通投标，不构成串通投标罪。 其辩护人除提出与刘良彬第2、3、4点意见相同的意见外，还提出：1、刘良彬送给刘某1的4万元即使认定为行贿也应属于单位行贿；2、刘良彬在串通投标犯罪中系从犯，且犯罪情节显著轻微，不应当以犯罪论处。 此外，辩护人向法庭提交了高县顶古林场股东赵某1、金良建司员工余某、泰豪公司员工郑某1的证言，意图证实上诉人刘良彬没有行贿行为；提交了刘良彬曾在案发前向他人捐款的票据、获得荣誉奖项等复印件，意图证实刘良彬的平时表现良好；提交了宜宾市看守所出具的情况说明，意图证实刘良彬在羁押期间表现良好。 出庭履行职务的检察员提出：原判认定事实清楚，证据确实、充分，量刑恰当。建议驳回上诉，维持原判。 经二审审理查明，一、单位行贿的事实 2008年至2012年，上诉人（原审被告人）刘良彬作为金良建司股东、法定代表人，为金良建司谋取不正当利益，送给高县交通局局长白某1、高县副县长李某1、高县房管局局长金某现金共71万元。具体事实如下： （一）向高县交通局局长白某1行贿17万元的事实 2010年3月，上诉人刘良彬为了能尽快启动高县蕉村镇联民村村道建设二期工程，送给高县交通局局长白某1现金2万元。2010年8月，金良建司顺利承建了该村道工程。2010年中秋节、2011年春节和2012年春节，为了能够在工程资金拨付方面得到关照以及获得更多的工程项目，刘良彬先后3次送给白某1现金共8万元。 2011年4月，高县发改局批复同意高县四烈乡修建友金山大桥。2011年8月至2012年12月，上诉人刘良彬为了其在高县四烈乡投资的金良山庄通行方便，多次向白某1提出尽快启动友金山大桥建设项目、帮助金良建司获得该项目承建权以及加宽该桥桥面的请托，先后3次送给白某1现金共7万元。 上述事实，有下列经一、二审庭审质证的证据证实： 1、指定管辖决定书、立案决定书，证实该案经指定管辖后由四川省宜宾市翠屏区人民检察院于2014年7月17日立案侦查。 2、金良建司营业执照、公司章程，证实金良建司的经营范围为房屋建筑工程等，案发期间法定代表人为刘良彬，股东为刘良彬、李远兰。 3、建设施工合同及补充协议、顶古林场工商资料，证实高县蕉村镇联民村村道水泥混凝土路面硬化建设工程的一、二期工程均由金良建司承建，造价为200余万元。 四川省高县森洲林场有限责任公司顶古林场位于高县焦村镇联民村，负责人为刘良彬。 4、高县发展和改革局批复，证实该局于2011年4月批复同意高县四烈乡修建友金山大桥。 5、户籍资料，证实刘良彬作案时已达应负完全刑事责任年龄。 6、证人白某1（高县交通局局长）的证言及任职文件，证实2010年3月，高县副县长李某1到蕉村镇调研时指定了蕉村镇村道二期工程由刘良彬的公司承建，他没有反对。饭后刘良彬送给他现金2万元表示感谢，并希望以后在高县得到更多工程。该二期工程原本没有在当年的计划内。2010年中秋节，刘良彬送给他现金4万元，希望以后能够在交通局承建更多工程。该4万元是装在塑料袋里通过他的司机李某3放在车上。2011年春节、2012年春节，刘良彬每年送给他现金2万，希望争取更多的道路建设项目以及他在工作检查、项目资金拨付中提供关照。 2011年8月，刘良彬为了高县友金山大桥项目早日开工，送给他现金1万元。2012年5月，刘良彬提出希望加宽该大桥的桥面并由其公司承建该大桥，送给他现金2万元。2012年12月，刘良彬再次向他提出希望承建友金山大桥，并通过李某3将装有4万元现金的塑料袋放在了他的车上。后友金山大桥项目通过招标由胡某1承建。 7、证人李某3（白某1的司机）的证言，印证了刘良彬于2010年中秋节、2012年年底两次通过他放了塑料袋在白某1车上的事实。 8、上诉人刘良彬的供述，证实2010年3月，高县副县长李某1带队到蕉村镇调研村道建设。他在座谈会上要求修建龙潭村到顶古林场（即蕉村镇联民村村道）道路，李某1表示支持。饭后他送给白某1现金2万元，希望交通局尽快启动该项目。该公路建设补助资金需要交通局提供，工程也必须由高县交通局牵头才能启动。在交通局的支持下，项目很快启动，他顺利承建了该工程以及道路硬化工程，政府补助100余万元也全部收到。2010年中秋节、2011年春节、2012年春节，他分别送给白某1现金4万元、2万元、2万元，希望白在项目资金拨付方面关照以及让其公司得到更多工程。其中2010年中秋节送的4万元是装在塑料袋里让李某3转交白某1。 2011年8月，他送给白某1现金1万元，希望白某1尽快将友金山大桥项目推进。该项目位于他的金良山庄里，对金良山庄的发展大有帮助。2012年5月，他到白某1办公室提出希望承建友金山大桥项目并加宽桥面，送给白某1现金2万元。2012年12月，他为了以后参与该项目招标时获得白某1的关照，将装有4万元的塑料袋放在了白某1的车上，让白某1找司机李某3取。后金良建司未修建该桥，但他要求修建该桥主要是为其山庄的发展，是否由其承建并不重要。 （二）向高县副县长李某1行贿36万元的事实 2010年上半年，上诉人刘良彬为了其在高县四烈乡投资的金良山庄通行方便，向李某1提出修建友金山大桥以及金良建司获得该大桥承建权的请托，并送给李某1现金6万元。2011年4月，通过李某1的帮助，高县发改局批复同意高县四烈乡修建友金山大桥。 2008年，分管交通的高县副县长李某1向上诉人刘良彬借用了一辆“别克”牌轿车。2011年，李某1在调任宜宾市粮食局副局长前向刘良彬归还了向其所借的别克轿车。因李某1在2008年至2011年期间，为金良建司在顺利承建高县蕉村镇联民村村道建设二期工程、提高村道建设项目资金补助标准以及争取友金山大桥项目建设资金等方面提供了帮助，刘良彬送给李某1现金30万元。 上述事实，有下列经一、二审庭审质证的证据证实： 1、建设施工合同及补充协议，证实高县蕉村镇联民村村道建设工程的一、二期工程均由金良建司承建，造价为200余万元。 2、高县发展和改革局批复，证实该局于2011年4月批复同意高县四烈乡修建友金山大桥。 3、证人李某1（高县副县长，分管交通）的证言及任职文件，证实2010年4月，刘良彬和四烈乡乡领导到他办公室，提出刘良彬要在四烈乡修建一个生态园山庄，为方便出行需要建桥。刘提出项目由其公司承建，桥梁建设需要政府给予补助，他表示全力支持，并让刘去找交通局、发改局出具相应请示、报告。2010年5月下旬，刘良彬送给他现金6万元，让他到省交通厅协调。后省上批准了修桥的补助款约120万元。2011年11月他调离高县时，该项目还未正式启动。 由于他2008年帮助刘良彬争取了蕉村镇村道高于一般标准的补助款，他任副县长后又安排交通局将该项目二期工程交给刘良彬做，所以向刘要了一辆“别克”牌轿车。2011年9月他调到宜宾市粮食局前，将该车退还给了刘良彬。为了感谢他在蕉村镇村道公路建设和友金山大桥项目资金争取上的帮助，刘良彬送给他现金30万元。 4、上诉人刘良彬的供述，证实2010年，他为了通过修建友金山大桥以及承建该桥将金良山庄经营扩大，送给李某16万元到省上协调该项目。后李告诉他该项目省上已经批准，补助款为110万元。 李某1任高县副县长时，他借了一辆价值20余万元的“别克”牌轿车给李。2011年，李调任宜宾市前将该车还给了他。于是他在李调任前送给李30万元买车。送该30万元是因为李同意他修建蕉村镇村道建设二期工程；为蕉村镇村道建设项目提高了补助标准，为公司减少支出40余万元；以及李帮助友金山大桥项目得到省上的批准等。 （三）向高县房管局局长金某行贿18万元的事实 2009年7月，金良建司通过招投标承建了高县廉租住房工程建设项目。招标前，高县房管局局长金某为上诉人刘良彬在招标信息方面提供了帮助。在该项目的竣工验收过程中，金某降低了标准进行验收，并在资金拨付方面提供了关照。2011年年初，刘良彬为了感谢金某提供的上述帮助，送给金某现金18万元。 上述事实，有下列经一、二审庭审质证的证据证实： 1、中标通知书、建设工程施工合同，证实金良建司于2009年通过招投标承建了高县房管局的廉租住房工程建设项目。 2、证人金某（高县房管局局长）的证言及任职文件，证实2009年，高县廉租住房建设工程由金良建司中标，附属工程也是由其承建。2011年春节前，刘良彬以拜年的名义送给他现金18万元，感谢他在刘投标前提供了项目信息、在工程款划拨、工程管理等方面提供的便利以及让副局长张某2降低了验收标准，致使按规定不能过关的该工程顺利通过验收。 3、证人张某2（高县房管局副局长）的证言，印证了他按照金某的安排，降低标准对金良建司承建的廉租住房工程进行验收的事实。 4、上诉人刘良彬的供述，证实2009年高县房管局的廉租住房建设项目中，他承建了四栋楼及附属工程，造价共1500余万元。房管局局长金某在工程招标前告诉了他项目的规模、工期、预算等情况，帮助他顺利投标；在工程款拨付等方面帮助他协调；以及在验收时对于一些工程瑕疵把关不严，帮助他顺利通过验收等。他于2011年初送给金某感谢费18万元。 二、个人行贿的事实 2010年下半年，刘良彬以张某3的名义成立兴盛公司。2012年3月，刘良彬以张某3的名义向高县公安局报案称李某2涉嫌侵占公司财产。期间，刘良彬曾找到刘某1过问案件处理情况。后经刘某1同意，高县公安局于2012年7月16日对李某2涉嫌犯职务侵占罪立案侦查。2012年、2013年春节期间，刘良彬为让刘某1推进李某2案件的侦查，以拜年的名义每年送给刘某1现金2万元，共4万元。 上述事实，有下列经一审、二审庭审质证的证据证实： 1、报案材料等相关书证，证实张某3以兴盛公司股东名义于2012年3月初向高县公安局报案称李某2涉嫌侵占公司财产，同年7月刘某1在立案审批文书上签字同意。 2、公司登记、变更手续，证实案发期间兴盛公司的法定代表人为李某2之妻周某1。 3、证人魏某（高县公安局经侦大队大队长）、吴某（民警）的证言，证实李某2职务侵占案系由刘某1决定立案侦查。 4、证人刘某1（高县公安局副局长）的证言及任职文件，证实2012年春节的一天，刘良彬以拜年的名义送给他现金2万元。后刘良彬找过他要求打击李某2侵占兴盛公司资金案。经侦大队魏某、吴某汇报该案后，他同意立案。期间，刘良彬多次要求他对李某2采取强制措施，并曾要求对李某2执行刑事拘留、逮捕强制措施。他认为该案证据不充分，但未告诉刘良彬。2013年元月份的一天，刘良彬以拜年名义送给他现金2万元。 5、上诉人刘良彬的供述，证实2011年8月，在他与李某2的妻子周某1合作经营兴盛公司期间，他发现李某2对兴盛公司涉嫌犯罪，与李某2协商未果，于2012年3月份向高县公安局经侦大队举报李某2等人犯侵占罪。他曾多次找过刘某1希望办理该事项。2012年和2013年春节前后，他以拜年名义分别每年送给刘某12万元，希望刘某1推进该案。刘某1处理该案期间，告诉过他一些相关案情。 三、开设赌场的事实 2003年年初，上诉人刘良彬与舒某（已判）、周某2、周某3合伙开设红豆游戏室设置赌博机具牟利，游戏室租用了刘良彬位于高县文江镇的房屋作为经营场所。在合伙经营中，刘良彬负责协调当地关系和办理相关证照并占股40％，舒某、周某2、周某3负责出资购置赌博机具并各占股20％。2007年，周某2、周某3退股，由刘良彬、舒某各占股50％。 上诉人刘良彬先后于2003年安排闵某1、于2008年安排严某1（已判）、于2011年安排谭某（已判）管理游戏室并任法定代表人；于2003年安排高某、于2006年安排杨某1管理游戏室；还安排了张某4到游戏室参与管理，安排了张某5、罗某负责维持游戏室秩序，安排了扶某到游戏室工作。以上大部分人员在到游戏室工作前或离开游戏室后均是刘良彬公司的员工。刘良彬还通过其金良建司为游戏室员工购买保险、中秋节统一向游戏室员工发放月饼。舒某则与其安排的牟某（已判）共同管理该游戏室。 2010年，张某5、罗某等人在该游戏室将詹某1打伤，上诉人刘良彬安排其法律顾问刘某2赔偿了詹某16万元；2011年，郑某2在游戏室砸机器后，通过冯某联系了刘良彬予以解决；同年，杨某3与该游戏室发生纠纷后，通过刘良彬协调后予以解决。 游戏室经营期间，先后5次被公安机关查处并数次被处以行政处罚。其中2004年4月查获赌博游戏机11台、2010年7月查获翻牌机等赌博机具7台、2011年12月查获为赌博机上分人员付敏等人、2012年10月查获翻牌机等赌博机具21台、2013年9月查获翻牌机等赌博机具7台。 上述事实，有下列经一、二审庭审质证的证据证实： （一）案件来源及证实红豆游戏室设置赌博机具被查获的证据 1、检查笔录、治安管理处罚裁定书、行政处罚决定书、扣押物品清单、收缴物品清单、受案登记表、立案决定书、案件来源说明，证实公安机关先后共5次查获红豆游戏室经营赌博游戏机并曾数次作出行政处罚，后于2014年11月18日对该案立案侦查。 2、红豆游戏室经营许可证及营业执照，证实红豆游戏室先后由闵某1、严某1、谭某等人担任法定代表人。 3、证人何某（高县文化广电新闻出版局文化管理股股长）证言，证实他和公安机关联合执法，处理过红豆游戏室的赌博机赌博行为。 （二）认定刘良彬在游戏室占股并管理、处理该游戏室事务的证据 1、游戏室股东、法定代表人、管理人员的供述及证言 （1）同案人舒某（股东）的供述，证实2003年，他与刘良彬、周某2、周某3共同在高县开设红豆游戏室。刘良彬负责办证及协调当地关系，占股40％，并安排闵某1作为法定代表人和高某等人参与管理；其余三人负责前期投资和经营管理，各占股20％。他安排了牟某负责管理、维修机器。经营期间游戏室设置有赌博机，2004年被查处。刘良彬于2006年安排了杨某1到游戏室管理。周某2、周某3于2007年退出游戏室，由他和刘良彬各占50％股份。2008年3月后，游戏室继续经营赌博机，刘良彬安排了严某1任法定代表人。2009年，刘良彬安排了张某4管理游戏室。2011年，换了谭某当法定代表人。刘良彬还介绍了张某5、罗某到游戏室工作。游戏室员工购买保险和中秋发月饼是从游戏室收入中支出现金，拿到刘良彬公司的胡某2处，然后由公司统一购买。游戏室开设后，曾因被公安机关查处而停业过几次。 2010年，郑某2到游戏室闹事后，找到冯某给刘良彬打电话后才予以解决；2011年，杨某3在游戏室输钱后砸了机器。张某4带人去高州饭店闹事。后刘良彬让他拿钱赔偿了饭店的损失。 游戏室经营期间，他通过闵某1、高某、严某1、张某4、刘良彬公司员工胡某2、刘良彬的侄儿刘某3将刘良彬应得的利润交给刘良彬，共约150万元。他个人得到利润约80万元。 （2）证人周某2、周某3（股东）的证言，印证了二人与舒某、刘良彬于2003年共同开设红豆游戏室设置赌博机具以及投资、占股情况和退股的事实。 （3）证人闵某1（曾任游戏室法定代表人）、高某（闵某1之妻，管理人员）的证言，证实2003年，闵某1曾担任红豆游戏室法定代表人，高某参与了管理。游戏室被查处后二人均到了刘良彬的公司工作。 （4）同案人牟某（管理人员）的供述，证实2004年以来，舒某安排他到红豆游戏室工作，负责上分、发放工资和维修赌博机等工作，中途游戏室因为被查处曾停业过几次。游戏室后期平均每月利润有十余万元。舒某曾告诉他游戏室是与刘良彬合伙开设，游戏室的事情都由刘良彬解决。 （5）证人刘某3（管理人员）的证言，证实2006年，刘良彬安排了他到红豆游戏室工作。游戏室每月算账后舒某就将钱交给他，由他转交给刘良彬。后他在刘良彬的公司工作。 （6）同案人严某1（曾任游戏室法定代表人）的供述，证实2007年，刘良彬让他到红豆游戏室上班。他于2008年至2011年任红豆游戏室法定代表人，但游戏室实际所有人为刘良彬。期间由他监督账目，游戏室每月收入十余万元，舒某安排他将分红交给刘良彬的管家刘某3。并印证了金良建司为游戏室员工发放月饼、购买保险的事实。 他打伤詹某1后便不愿继续在游戏室工作，刘良彬让他和金良建司的驾驶员谭某交换了岗位，并让他们写了转让协议，对外称是他将游戏室转给谭某。 （7）同案人谭某（曾任游戏室法定代表人）的供述，印证了2011年，其表姐夫刘良彬让其和严某1交换岗位以及金良建司为游戏室员工发放月饼、购买保险的事实。还证实了刘良彬让其管理好游戏室的账目。2014年年初，他回到金良建司工作。 2、游戏室员工的证言 （1）证人张某5的证言，证实2009年年底，他干爹刘良彬让他到红豆游戏室上班，由严某1安排在游戏室看场子，处理顾客赌钱时发生的纠纷。2010年年初，他听严某1、舒某说过该游戏室是刘良彬和舒某合伙开设并让他保密。严某1称舒占了一半股份。舒某、严某1曾告诉他和罗某，罗某赔偿打伤詹某1的6万元对外要称是罗某卖房赔的。 2011年，刘良彬曾给他打电话后让牟某接电话，说了游戏室经营的事情。每年他到刘良彬家拜年，刘良彬要问他游戏室的事情。他曾向刘良彬报告过员工在游戏室输钱后舒某、张某4将钱退给员工的事情。 （2）证人罗某的证言，证实他于2005年开始到红豆游戏室打杂，听舒某说过刘良彬是幕后老板。他打伤詹某1是刘某2律师处理的，赔偿的6万元来源是游戏室或刘良彬。舒某让他称该6万元是他卖房赔偿的。 （3）证人扶某、黄某、曾某、向某、胡某3、陈某、刘某5、刘某4的证言，证实以上人员在红豆游戏室分别负责卖游戏币、上分等，游戏室设置有赌博机具。 扶某还证实她经刘良彬安排，于2010年在游戏室工作，她听严某1说过是帮刘良彬管理游戏室；听牟某说过游戏室是刘良彬和舒某合伙经营。黄某还证实其前夫杨某1于2005年左右通过刘良彬介绍到红豆游戏室任管理人员。曾某还证实她听说该游戏室是刘良彬开设。 3、金良建司员工的证言 （1）证人杨某4（员工）的证言，证实他将高县周家湾等地的房屋租给红豆游戏室，每次都会向刘良彬汇报。闵某1、严某1、谭某原本就是公司员工，在经营游戏室期间是在游戏室领取工资，没经营游戏室后就回公司上班。并印证了金良建司为游戏室员工发放月饼、购买保险的事实。 （2）证人胡某2（出纳）的证言，证实谭某、严某1都曾在公司的工地工作。红豆游戏室员工的保险由公司收取现金后统一购买。 4、其他证人的证言 （1）证人刘某2（金良建司法律顾问）的证言，证实他听说红豆游戏室是刘良彬开的。2010年，刘良彬安排他处理了詹某1被打的事情，并由刘良彬赔偿了詹某16万元。办理严某1、罗某、张某5取保候审也是刘良彬负责协调。闵某1、高某、谭某、张某5都是刘良彬公司的员工。 （2）证人詹某2（詹某1的父亲）的证言，证实詹某1被打后，刘良彬曾电话联系他提出赔偿詹某16万元，后由刘某2办理调解手续并支付现金。 （3）证人郑某1（泰豪公司员工）的证言，证实他听刘某2说过处理过詹某1被打事件。打伤詹某1的严某1、罗某、张某5都是刘良彬公司员工。 （4）证人冯某的证言，证实2011年下半年，郑某2称砸了刘良彬在红豆游戏室的机器。他电话联系刘良彬后代郑某2向其道歉。 2012年2月，他在红豆游戏室玩捕鱼机输了约1.5万元后让服务员继续赊账上分。服务员打电话后张某4等人带了一二十人提着钢管、砍刀来，告诉他游戏室是张某4的舅舅刘良彬开的，让他不要闹。 （5）证人郑某2的证言，印证了2011年，他因服务员下分慢而砸了红豆游戏室的机器，他告诉了冯某的事实。还证实事后刘良彬曾告诉他砸机器的事是误会。高县文江镇的人都知道该游戏室是刘良彬开的，平时是舒某帮其管理。 （6）证人杨某3的证言，证实他于2011年在红豆游戏室玩赌博机输了约2万元，与游戏室发生纠纷。次日严某1、罗某等人到他的高州饭店闹事。后刘良彬找人告诉他以后不要到刘良彬的游戏室闹事。他共在该游戏室输了几十万元。 （7）证人王某1的证言，证实2009年前后，他在红豆游戏室玩赌博机输了1万余元后喊了二三十个人把游戏室的机器全部占了。罗某称游戏室是其老大开的，并退了他1万元。罗某的老大就是刘良彬。 （8）证人江某的证言，证实他在红豆游戏室输了五六万元。 （9）证人王某2的证言，证实他在红豆游戏室玩水果机共输了三四百元。游戏室平时参赌人员有几人至十几人。 5、四川省宜宾市翠屏区人民法院（2015）翠屏刑初字第319号刑事判决书、宜宾市中级人民法院（2016）川15刑终284号刑事判决书，证实舒某、牟某、严某1、谭某因该开设赌场行为于2016年6月21日被以开设赌场罪分别判处有期徒刑四年六个月至一年六个月不等的刑罚。该案上诉后予以维持。 6、上诉人刘良彬的供述，证实2002年左右开始，舒某先后租用其位于周家湾及较场坝的房屋开设红豆游戏室，舒某支付租金并承诺分配20％至40％的利润给他。他先后介绍了闵某1、高某、严某1、谭某、罗某、扶某、他的干儿子张某5，以及他的侄儿张某4到游戏室上班。谭某、罗某之前曾在他的公司、工地工作；后闵某1、高某又到了他的公司工作。游戏室经营期间打伤了詹某1，他推荐了他的法律顾问刘某2帮助处理。2012年，杨某3与游戏室发生纠纷后张某4带人去高州饭店生事，杨某3的哥哥杨永祥让他帮忙进行了处理。游戏室购买月饼、员工购买保险都是以金良建司的名义。 四、骗取贷款的事实 2013年8月，上诉人刘良彬为获取贷款，安排金良建司员工杨某2（另处）虚构兴盛公司采购原材料的事实并伪造资料，向高县农村信用合作联社（以下简称“高县信用联社”）申请贷款。后杨某2与郑某1、高县贾村乡闰村兴旺采石场法定代表人袁某、高县双河乡八角洞采石场法定代表人代某、高县桂花宸通石粉厂法定代表人严某2签订了总额为2655万元的虚假原材料采购合同，并以刘良彬为法定代表人的泰豪公司的房产为抵押向高县信用联社贷款2000万元。该贷款期限为三年，期间在不超过该2000万元的范围内，借款额度可以循环使用。 2013年9月，该贷款发放后，杨某2等人安排郑某1、代某、严某2、袁某和金良建司员工高某、胡某2，以及张某1等人利用其个人及他人的银行账户周转，将2000万元资金转入刘良彬的个人银行账户以及刘良彬任法定代表人的金良建司、泰豪公司等银行账户。 案发后，兴盛公司归还了部分贷款，截至2015年12月1日，该2000万元贷款尚拖欠本金1317万余元以及利息141万余元未归还。 上述事实，有下列经一、二审庭审质证的证据证实： 1、受案登记表、立案决定书、举报信、证人李某2（兴盛公司经理）的证言，证实该案系李某2举报后，公安机关于2014年5月23日立案侦查。 2、兴盛公司、泰豪公司的工商登记变更资料，证实案发期间，兴盛公司的法定代表人为闵某2，泰豪公司的法定代表人为刘良彬。 3、同案人杨某2（金良建司员工）的供述，证实刘良彬因为其他项目上需要经营资金，便安排他用兴盛公司的名义向高县信用联社贷款2000万元，以刘良彬的泰豪公司房产作为抵押物。他安排了袁某、严某2、代某以采石场和个人的名义与兴盛公司签订虚假的购销合同并提供给信用联社。 该2000万贷款发放后，他安排兴盛公司财务人员通过代某、严某2、郑某1、袁某以及邓某、赵某2、张某1、金良建司员工胡某2、高某等人的银行账户转入刘良彬的个人银行账户和公司账户。后公司于2014年9月偿还了600万元贷款本金，于2015年偿还了几十万元本金和利息。 4、采购合同，证实兴盛公司与郑某1、高县贾村乡闫村兴旺采石场、高县双河乡八角洞采石场、高县桂花宸通石粉厂签订了总额2655万元的虚假采购合同。 5、流动资金循环借款合同、房地产评估报告书、最高额抵押合同、抵押详情登记表、证人岳某（高县信用联社营业部副主任）、闵某2（案发期间任兴盛公司法定代表人）的证言，证实兴盛公司于2013年8月30日向高县信用联社申请最高额抵押贷款2000万元，贷款种类为公司类循环贷款，期限三年，由泰豪公司的房产抵押担保。该抵押合同有泰豪公司法定代表人刘良彬签字。 岳某证实信用联社领导张某2告诉他刘良彬要贷款2000万元。 闵某2证实其系受杨某2安排办理以上贷款。 相应委托书证实该2000万元贷款系兴盛公司委托后由信用联社转入严某2、袁某、八角洞采石场、郑某1的银行账户。 6、证人严某2（高县桂花宸通石粉厂法定代表人）、袁某（高县兴旺采石场法定代表人）、代某（八角洞采石场法定代表人）、郑某1的证言（泰豪公司员工）、证人白某2（刘良彬的侄女婿）的证言及相应银行交易记录、凭证，证实2013年6月至9月，杨某2分别找到严某2、袁某、郑某1；杨某2通过白某2找到代某，让四人分别提供了石粉厂、采石场的相应证照、公章以及个人证件，签订了虚假的购销合同用于兴盛公司贷款。贷款发放，兴盛公司分多笔将2000万元分别转入他们的银行账户，四人再按照杨某2、白某2的安排转入其他银行账户。 7、证人潘某（兴盛公司会计）、胡某2（金良建司出纳）、高某（金良建司员工）的证言及相应银行交易记录、凭证，证实上述人员受杨某2的安排将2000万元贷款转入刘良彬个人及公司银行账户的事实。 8、高县农村商业银行股份有限公司（原高县信用联社）金融服务中心出具的贷款说明、贷款情况表、还款凭证，证实截至2015年12月1日，兴盛公司的2000万元贷款尚拖欠本金13171658.08元以及利息1419375.84元未归还。 9、上诉人刘良彬的供述，证实2010年5月，他借用张某3的名义成立了兴盛公司，并与李某2的妻子周某1合作经营。法定代表人开始是周某1，后变更成闵某2。他指派了潘某到兴盛公司任会计，张某1任监事，闵某2和杨某2也是他的员工，他让闵某2在兴盛公司任过名义上的法定代表人。 在闵某2任兴盛公司法定代表人期间，他因为需要经营资金，便以兴盛公司的名义，用泰豪公司的房产、车库作抵押向高县信用联社贷款2000万元，并让人伪造了虚假的原材料采购合同用于贷款。贷款发放后经多次周转，最终到了他的个人银行账户或他的公司银行账户使用。贷款未与李某2商量。 五、串通投标的事实 2014年5月，四川省高县国有资产经营管理有限责任公司委托中通建设工程咨询有限责任公司对高县“东升家园B区”项目建设工程进行招标并发布公告。张某1（已判）为在该工程项目中标，找到原审被告单位金良建司工程部负责人余某（已判）共谋以金良建司名义进行投标并联系其他公司串通报价围标。后张某1分别通过宜宾市兴诚招投标代理公司工作人员闵某3、四川志利建筑工程有限公司宜宾办事处主任张某6、业务员周某4、河南省万通路桥建设工程有限公司成都办事处贺某等人分别联系了四川志利建筑工程有限公司、鹏程建设集团有限公司、四川红叶建设集团有限公司、宜宾宇洋园林工程有限公司等数家建筑公司参与围标。 在投标前，张某1借用原审被告单位金良建司名义投标并联系其他公司参与围标的行为征得了金良建司法定代表人刘良彬的同意。经张某1提出，刘良彬还安排金良建司出纳胡某2于2014年5月上旬借款1000万元给张某1，用于代缴上述参与围标的每家公司80万元的投标保证金以及保证金利息等费用。此外，刘良彬还于同年5月下旬联系了甘某借款1000万元给张某1支付上述费用。 2014年5月26日，经评标，参与投标高县“东升家园B区”项目建设工程的34家公司中，原审被告单位金良建司以7684万余元的评标价排名第一。2014年5月28日，李某2向公安机关举报金良建司在该项目投标过程中有围标行为，该项目招投标工作暂停。后经宜宾市住房和城乡建设局认定，金良建司在东升家园项目招投标中的行为属串通投标行为。 上述事实，有下列经一、二审庭审质证的证据证实： 1、受案登记表、立案决定书，证实金良建司围标案系李某2举报后，公安机关于2014年6月12日立案侦查。 2、工商登记资料，证实案发期间，刘良彬系金良建司的法定代表人。 3、高县“东升家园B区”项目招投标资料、建设工程招标等文件，证实该项目招投标中，高县金良建司的评标价为76842833.53元，在34家投标公司中排名第一。 4、宜宾市住房和城乡建设局关于对金良建司涉嫌串通投标的认定意见，证实经该局认定，金良建司在“东升家园B区”项目中的行为违反《中华人民共和国招标投标法》第三十二条、《中华人民共和国招标投标法实施条例》第三十九条第（五）项、第四十条第（一）项规定，属串通投标行为。 5、参与投标公司营业执照、投标资料及相应负责人、工作人员的证言，证实参与投标的四川志利建筑工程有限公司、鹏程建设集团有限公司、四川红叶建设集团有限公司、宜宾宇洋园林工程有限公司等公司基本情况，以及其中二十余家公司参与围标的事实。 6、同案人张某1的供述，证实2014年5月，他找到余某以金良建司的名义投标高县“东升家园B区”项目。期间，他让余某帮忙多找几家公司参与投标，增加中标机率。余某联系了投标代理公司的闵某3等人。因为要支付其他公司投标的报名费、标书费、保证金，他和余某一起到刘良彬家中，他以借用金良建司投标以及找来一些公司参与投标为由，向刘良彬借款1000万元，期限一个月。刘良彬予以同意，并让他到财务上打借条领钱。期间，他共找了30多家公司参与投标，还通过刘良彬向甘某再次借款1000万元用于围标。 7、同案人余某（金良建司工程部负责人）的供述，证实2014年5月，张某1找到他以金良建司的名义投标，他向刘良彬汇报后刘予以同意。因张某1提出多找几家公司围标。他介绍了招标代理公司的闵某3给张某1。由于张某1要为参与围标的每家公司垫付保证金，他和张某1一起找到刘良彬，张某1提出以金良建司名义投标“东升家园B区”项目，因找了多家公司围标需要垫付保证金，欲向刘良彬借款1000万元。刘良彬予以同意。之后，闵某3等人找了多家公司围标。后张某1再次通过他和刘良彬向甘某借款1000万元用于围标。 8、证人闵某3、张某7、贺某、周某4的证言，证实上述人员的职务以及张某1分别通过上述人员联系了四川志利建筑工程有限公司、鹏程建设集团有限公司、四川红叶建设集团有限公司、宜宾宇洋园林工程有限公司等二十余家公司串通报价参与围标的事实。 9、证人胡某2的证言（金良建司出纳）及借条、银行交易记录及凭证，证实张某1于2014年5月上旬从胡某2处借款1000万元。 10、证人甘某、严某3的证言及借条、银行交易记录及凭证，证实张某1于2014年5月下旬以严某3的名义从甘某处借款1000万元。 11、四川省宜宾市翠屏区人民法院（2015）翠屏刑初字第311号刑事判决书，证实张某1、余某因该串通投标行为于2016年3月28日分别被以串通投标罪判处有期徒刑二年，缓刑三年，并处罚金十万元。 12、上诉人刘良彬的供述，证实余某是金良建司招投标方面的管理人员。2014年5月，张某1和余某到他家中，张某1提出借用金良建司名义参与投标“东升家园B区”项目，并找了其他公司帮忙报名，因需要代其他公司缴纳保证金向他借款1000万元。他予以同意后让张某1去财务上办理。该1000万元是他人偿还金良建司的借款。不久后，张某1联系他以还需要代其他公司缴纳保证金为由向他再借款1000万元，他为张某1联系了甘某借款。 针对上诉人刘良彬及其辩护人提出本案的证据、事实及适用法律方面的意见以及原判认定事实、量刑方面的问题，本院依照审理查明的事实和相应法律规定，综合评析如下： （一）关于证据方面 1、上诉人刘良彬提出侦查机关调查其涉嫌犯行贿罪时在违法地点对其进行了疲劳审讯等变相刑讯逼供的意见。 本院认为，侦查机关对刘良彬指定居所监视居住符合《中华人民共和国刑事诉讼法》第七十三条“对于特别重大贿赂犯罪，在住处执行可能有碍侦查的，经上一级人民检察院或者公安机关批准，也可以在指定的居所执行监视居住”的规定。刘良彬在被指定居所监视居住期间，侦查人员对其讯问时进行了同步录音录像。该录音录像并无其所称遭到疲劳讯问等变相刑讯逼供的迹象。并且，其在看守所羁押期间亦曾经做出过有罪供述。因此，其所提该意见不能成立，本院不予采纳。 2、辩护人向法庭提交的高县顶古林场股东赵某1、金良建司员工余某、泰豪公司员工郑某1的证言以及刘良彬曾在案发前向他人捐款的票据、获得荣誉奖项的复印件、宜宾市看守所出具的关于刘良彬羁押期间表现的情况说明。 本院认为，上述人员与刘良彬均存在系合伙人、公司上下级等利害关系，且上述证言的内容以及刘良彬平时、羁押期间表现的情况与本案不具备关联性，且部分材料辩护人并未提供原件。因此上述证言及情况说明等材料本院不予采信。 （二）关于行贿罪及单位行贿罪 1、上诉人刘良彬及其辩护人提出刘良彬没有谋取不正当利益，不构成单位行贿罪及行贿罪的意见。 经查，刘良彬送给高县副县长李某1、交通局局长白某1、房管局局长金某共71万元，其目的分别是为了在相关建设工程项目得到立项、在建设项目承建中谋取竞争优势，以及在获得建设项目的高标准政府资金补助、工程违规验收等方面得到上述人员的帮助，因此，应当认定为谋取不正当利益。 刘良彬送给高县公安局副局长刘某14万元，其目的是为了其举报他人的案件能够得到立案及被查处等关照，其行为足以影响司法公正，应当认定为谋取不正当利益。因此该诉辩意见不能成立，本院不予采纳。 2、辩护人提出刘良彬送给刘某1的4万元即使认定为行贿也应属于单位行贿的意见。 经查，刘良彬举报李某2侵占兴盛公司财产的行为是以兴盛公司股东张某3的名义实施，并非以兴盛公司的名义实施。该期间兴盛公司的法定代表人也并非张某3。因此，刘良彬的举报行为及送给刘某14万元的行为并非由兴盛公司作出，并不体现单位意志，不能代表兴盛公司。其行贿行为并不属于单位行贿。该辩护意见不能成立，本院不予采纳。 （三）关于开设赌场罪 上诉人刘良彬及其辩护人提出刘良彬没有参与红豆游戏室的经营管理，不构成开设赌场罪的意见。 经查，刘良彬经营管理红豆游戏室的事实，有游戏室股东舒某的供述以及原股东周某2、周某3的证言证实，并有接受刘良彬安排到游戏室从事管理等工作的严某1、谭某的供述以及证人刘运忠、张某5等人的证言印证。而严某1、谭某、刘运忠、张某5等人在到游戏室工作前以及离开游戏室后均系刘良彬的公司员工。游戏室经营期间，刘良彬还出资并安排他人或亲自处理游戏室纠纷，以金良建司名义为游戏室员工购买保险、发放月饼。其本人也曾对上述部分人员系通过其到游戏室工作以及系其公司员工等事实供认不讳。因此，足以认定刘良彬以经营游戏室为名利用赌博机具开设赌场的事实。该诉辩意见不能成立，本院不予采纳。 （四）关于骗取贷款罪 上诉人刘良彬及其辩护人提出刘良彬没有安排杨某2提交虚假的原材料采购合同骗取银行贷款；且该贷款提供了足额的担保，不会给银行造成损失，因此不构成骗取贷款罪的意见。 经查，刘良彬在侦查阶段供述了其安排他人伪造原材料采购合同向银行贷款的事实，同案人杨某2的供述亦印证了刘良彬是因其他项目需要资金而安排其以兴盛公司的名义向银行贷款。且兴盛公司实际由刘良彬控制，案发期间杨某2并未在兴盛公司任职，该贷款也系由刘良彬任法定代表人的泰豪公司的房产作为抵押物，刘良彬亦在该抵押合同上签字。因此，依照以上直接、间接证据，足以证实刘良彬安排杨某2提交虚假的原材料采购合同，骗取银行贷款的事实。 刘良彬骗取贷款的金额已达2000万元，远超100万元的立案追诉标准，其行为严重破坏了金融市场管理秩序，应当对其定罪处罚，其不构成骗取贷款罪的诉辩意见不能成立，本院不予采纳。 但原判没有认定案发后该贷款已归还了600余万元本金及部分利息的事实，在量刑时也未充分考虑该贷款已提供了抵押物作为担保，导致量刑偏重，本院依法予以纠正，并依据上述情节依法对刘良彬从轻处罚。 （五）关于串通投标罪 上诉人刘良彬提出其不明知他人串通投标，不构成串通投标罪，以及其辩护人提出刘良彬在串通投标犯罪中系从犯，且犯罪情节显著轻微，不应当以犯罪论处的意见。 经查，刘良彬同意张某1以其金良建司的名义参与围标，并为张某1的围标行为提供巨额资金的事实，有同案人张某1、余某以及刘良彬本人的供述证实，足以认定。其上述行为对促成围标行为起到了至关重要的作用，不属于起次要、辅助作用的从犯。其投标项目金额达7000余万元之巨，严重损害了投标人及招标人的利益，不属于犯罪情节显著轻微的情形。因此该诉辩意见不能成立，本院不予采纳。 综上，原判认定上诉人（原审被告人）刘良彬犯单位行贿罪、行贿罪、开设赌场罪、串通投标罪以及原审被告单位高县金良建筑工程有限责任公司犯串通投标罪的事实及适用法律正确，量刑恰当。但原判认定上诉人刘良彬犯骗取贷款罪时未全面查明、考虑量刑方面的事实，致使量刑不当，本院予以纠正。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）、（三）项，《中华人民共和国刑法》第一百七十五条之一、第二百二十三条、第三百零三条第二款、三百八十九条第一款、第三百九十三条、第二百三十一条、第三百九十条第一款、第六十九条、第十二条第一款、第三十条、第三十一条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条第一款之规定，判决如下： 一、维持四川省宜宾市翠屏区人民法院（2015）翠屏刑初字第279号刑事判决的第一项，即对原审被告单位高县金良建筑工程有限责任公司的定罪量刑部分； 二、撤销四川省宜宾市翠屏区人民法院（2015）翠屏刑初字第279号刑事判决的第二项，即对上诉人（原审被告人）刘良彬的定罪量刑部分； 三、上诉人（原审被告人）刘良彬犯行贿罪，判处有期徒刑七个月；犯单位行贿罪，判处有期徒刑二年；犯开设赌场罪，判处有期徒刑六年，并处罚金五十万元；犯串通投标罪，判处有期徒刑二年，并处罚金十万元；犯骗取贷款罪，判处拘役六个月，并处罚金十万元；数罪并罚，决定执行有期徒刑八年，并处罚金七十万元。 本判决为终审判决。 审判长唐冬斌 代理审判员黄云 代理审判员张燕 二〇一七年一月六日 书记员郑江 附相关法律条文： 《中华人民共和国刑事诉讼法》 第二百二十五条第一款第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 《中华人民共和国刑法》 第一百七十五条之一以欺骗手段取得银行或者其他金融机构贷款、票据承兑、信用证、保函等，给银行或者其他金融机构造成重大损失或者有其他严重情节的，处三年以下有期徒刑或者拘役，并处或者单处罚金；给银行或者其他金融机构造成特别重大损失或者有其他特别严重情节的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第二百二十三条投标人相互串通投标报价，损害招标人或者其他投标人利益，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金。 投标人与招标人串通投标，损害国家、集体、公民的合法利益的，依照前款的规定处罚。 第三百零三条第二款开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第三百八十九条第一款为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。 第三百九十三条单位为谋取不正当利益而行贿，或者违反国家规定，给予国家工作人员以回扣、手续费，情节严重的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役。因行贿取得的违法所得归个人所有的，依照本法第三百八十九条、第三百九十条的规定定罪处罚。 第二百三十一条单位犯本节第二百二十一条至第二百三十条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照本节各该条的规定处罚。 第三百九十条第一款对犯行贿罪的，处五年以下有期徒刑或者拘役；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第十二条第一款中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任，但是如果本法不认为是犯罪或者处刑较轻的，适用本法。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条第一款罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。","writId":"02586bf2cfe06c50ca04770e24f79c0d775","writName":"刘良彬犯串通投标等罪二审刑事判决书"}
