{"ajId":"1c4ee666-fe93-44c6-9f40-55e8be488ef8","ajName":"张成地、曾骁、孙某某犯开设赌场罪一案","ajjbqk":" 原判认定： （一）2009年2月，曾某乙、马某某（已判）与杨某某（另处）在珙县巡场镇文化街北巷文化公园小区一幢一号门市开设赌场，并邀请被告人张成地入伙占20％为赌场提供保护。后张成地找来被告人曾骁及范某某等人为该赌场提供保护并从中抽头渔利。赌场断断续续开设至2011年6月份，共计非法获利数十万元。 2010年5月1日，被告人张成地、曾骁、孙某某和赵某甲、陈某丁（另处）等人按股份在珙县巡场镇文鑫路152－179号二楼的门市开设了“时尚来电玩城”，并在该电玩城内设置赌博机供人赌博。2011年3月7日，珙县巡场镇派出所接到群众报案后赶至“时尚来电玩城”进行了查处，当场从该电玩城查获大金鲨1张（6座）、动感狮王1张（6座）、大白鲨1张（8座）。该电玩城截止被查获之日共累计非法获利150余万元。经鉴定，被查获的上述电子游戏设备共计20台均为国家禁止设置的赌博机具。 （二）为了垄断珙县周边生猪屠宰业务获取更大的利益，2010年11月7日10时许，受被告人曾骁指使，熊某某、陈某丁、赵某乙、刘贤君（均另处）到长宁县花滩镇小河边对被害人代某某经营的屠宰场进行打砸。熊某某等人将该屠宰场内宰杀生猪所必须使用的水池及屠宰场工人的摩托车等物砸坏。 （三）2012年3月5日，被告人张成地与杨运春、罗进辉、杨智强出资成立了珙县富强客运票务服务有限公司，经营范围为“代售客运车票、飞机票、火车票、旅游信息咨询服务”。富强公司成立后即非法从事超长线客运事务。2012年12月，在重庆从事客运的同案人秦明忠入股富强公司。后富强公司与浙江省宁海县公路运输有限公司商谈后以每座400元左右的价格租用宁海运输公司的旅游大巴开展长途客运业务。自2012年12月24日开始，富强公司以低于市价，采用开具“宜宾珙县富强客运票务公司订票凭据”或“白条”给乘客作为车票方式从事省际长途班线客运。2013年2月中旬，宁海运输公司因安全原因终止了与富强公司的合作。后富强公司自己又租用其他运输公司旅游大巴，继续以省际旅游包车名义开展长途客运业务。期间曾被运管部门查处。截至2013年3月28日张成地被抓获，富强公司仅珙县发往浙江的省际长途客运就达100余班次，非法营业额达165余万元，非法获利约70万元左右。 原判认为，被告人张成地、曾骁、孙某某违反社会管理秩序，以营利为目的为他人赌博提供场所及具有上下分退币功能的赌博机具20台并从中获利150余万元；被告人张成地、曾骁与曾某乙、马某某等人违反社会管理秩序，为牟取非法利益合伙为他人赌博提供场所并从中抽头渔利数十万元；三被告人的行为情节严重，已构成开设赌场罪。被告人曾骁违反社会公共秩序，为垄断生猪屠宰生意而指使他人对被害人的屠宰场财物进行打砸、毁坏且情节严重的行为，已构成寻衅滋事罪。指控被告人张成地的违法经营行为未被刑法明确规定为犯罪，故公诉机关起诉指控张成地的行为构成非法经营罪于法无据，指控罪名不能成立。在共同犯罪中，孙某某所起作用较小，系从犯，应当从轻、减轻处罚。张成地是累犯，依法应从重处罚。曾骁一人犯数罪，应当数罪并罚。庭审中，曾骁、孙某某自愿认罪，可酌情从轻处罚。原判依照《中华人民共和国刑法》第三百零三条第二款、第二百九十三条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十五条第一款、第六十九条、第五十三条之规定，判决：一、被告人曾骁犯开设赌场罪，判处有期徒刑六年六个月，并处罚金150000元，犯寻衅滋事罪，判处有期徒刑三年，数罪并罚，决定执行有期徒刑九年，并处罚金150000元；二、被告人张成地犯开设赌场罪，判处有期徒刑八年，并处罚金200000元；三、被告人孙某某犯开设赌场罪，判处有期徒刑一年六个月，并处罚金10000元。 曾骁的上诉理由是：1、他只是鑫诚公司的小股东，对长宁花滩小河边屠场进行打砸都是公司实际控制人同意并授意他实施，一审对其寻衅滋事犯罪量刑过重；2、电玩城手续完备，他只是小股东，没有参与实际经营，一审对其开设赌场犯罪量刑过重；3、他系自动投案，一审未认定其自首错误，望二审依法对其从轻处罚。其辩护人提出：1、一审法院对曾骁开设赌场犯罪量刑过重；2、曾骁指使他人砸屠场的行为属强迫交易，而非寻衅滋事。 张成地在二审期间表示认罪、悔罪，提出：1、认定他与马某某、曾某乙开设赌场的证据不充分；2、在电玩城开设赌场案中，他仅起辅助作用，系从犯，不应认定为主犯。3、一审量刑过重，望二审依法改判。其辩护人对本案定罪不持异议，提出：1、曾、马等人借开麻将馆设赌场案中，张成地不是赌场的开设者和实际经营者，只是为顺利经营提供条件，获利较少，其责任轻微，应属从犯。2、时尚来电玩城开设赌场案中，张成地不是犯意的提出者，占股少，未实际参与经营管理，只是提供保障、配合性辅助行为，分钱证据不足，应与大股东相区分，张成地属从犯。3、全案开设赌场渔利数额的计算不科学，算进不算出。4、张成地开设赌场的行为未造成严重的社会危害，一审量刑过重。5、张成地作为村主任，镇人大代表，做了大量的好事，在量刑上亦应考虑；6、二审期间张成地认罪、悔罪，主动缴纳罚金，望二审对其予以从轻处罚。 经审理查明： （一）2009年2月，曾某乙、马某某（已判）与杨某某（另处）租用谢某某位于珙县巡场镇文化街北巷文化公园小区一幢一号门市开设赌场，以推“筒子二八”的方式供他人赌博，并从中抽头渔利。为使赌场顺利开设，防止社会上的人员到赌场闹事，曾、马、杨即邀请上诉人（原审被告人）张成地、曾骁和陈某丙（另处）等人入伙赌场，占赌场的“社会股”即干股，份额为20％，负责维护赌场的秩序。赌场开起来后，张成地派范某某到该赌场内维持秩序，为该赌场提供非法保护。赌场开设期间，月抽头渔利逾万元，至2011年6月份，该赌场共计非法获利数十万元。其间，2011年3月14日，廖廷军等人在赌场内将李某某砍伤，张成地即出面找到陈某丙等人协商后由陈某丙等人承担了医疗费。另查明，该赌场曾于2009年2月25日、2011年3月17日、2011年6月22日分别被公安机关查处。 上述事实，有经庭审质证、认证的下列证据予以证实： 1、宜宾市公安局受案登记表、立案决定书证实，本案系公安机关在工作中发现，宜宾市公安局于2013年5月1日立案侦查。 2、现场勘验笔录、示意图及照片证实，本案现场位于珙县巡场镇文化公园文化小区一门市；2011年3月17日，赌博案发现场位于珙县巡场镇文化路一门市；2011年6月22日，赌博案发现场位于珙县巡场镇文化街文化公园南巷一门市。 3、珙县公安局接受物品、文件清单、公安行政处罚决定书证实，2009年3月20日，珙县公安局对2月25日在珙县文化公园文化小区一茶馆赌博的陈某甲作出治安拘留十日并处罚款贰仟元的行政处罚决定；2011年3月17日，珙县公安局对马某某开设的赌场内查获的赌资5481.50元予以扣押；4月17日，珙县公安局对在马某某开设的赌场内参与赌博的张某甲、王代菊、王文硕、刘某甲、廖先珍、黄代强分别作出行政拘留三日的行政处罚决定，2011年6月22日，公安机关再次将该赌场查获。 4、证人证言： （1）证人范某某的证言证实，2009年夏天，曾某乙、杨某某等人想开个以“筒子二八”为赌博方式的赌场，邀请张成地占社会股份，帮忙管理，以防社会上的人到赌场闹事。在杨某某、黄某某、曾某乙、马某某开设的赌场内，张成地、陈某丙、曾骁各占6、7％的股份，总计20％。赌场开起来后，张成地打电话安排范某某到赌场帮忙看场子。为此，范某某又喊了曾某甲和李忠义来一起看场子。每个月赌场分钱的时候，曾某乙、杨某某都要拿3笔钱给范某某，并告诉他说这是张成地、陈某丙、曾骁个人的股份钱，由范某某带给张成地、陈某丙、曾骁三人，大概每月每人3000多元。后来因范某某参赌，张成地就不要范帮忙在赌场内领钱了，由赌场直接把钱拿给张成地等人。2011年3月，廖廷军砸赌场把李某某砍伤。因廖廷军砸赌场一事，张成地还专门打电话来责骂范某某没把场子看好。李某某被砍后，曾某乙就去找了张成地问咋处理。后来赌场当月的利润就拿来作了李某某的医疗费。 （2）证人曾某甲的证言证实，2009年左右，马某某等人在珙县巡场镇文化公园后门大农贸市场开了一家赌场。他是范某某的小弟。范某某就喊他和李忠义一起到赌场去帮着看场子，维持赌场秩序，防止有人来闹事。赌场是采取用麻将牌推筒子二八的方式进行赌博，该赌场每天输赢都要上万。2011年3月，廖廷军在赌场内因不满李某某，喊人将李某某砍伤，后他送李某某到的医院。 （3）证人李某某的证言及辨认笔录证实，2011年曾某乙、马某某等人在巡场镇文化公园背后的一条巷子里开赌场，他在赌场打水。赌场的股东有马某某、曾某乙、杨某某及占干股的张成地、曾骁、陈某丙。赌场一个月下来，收益有五万元左右。赌场内有范某某和曾某甲等在帮忙看帐、望风等。2011年3月8日，廖廷军在赌场内将他砍伤。他被砍伤后，表姐曾某乙出的医疗费，还给他说这些钱是对方出的，指的是廖廷军他们。赌场开设期间被公安机关查过。 （4）证人陈某甲、周某甲、陈某乙、彭某甲的证言及辨认笔录证实，2009年2月25日，在巡场文化公园旁杨某某开设的以推“筒子二八”的方式参与赌博的赌场，被警察现场抓获。 （5）证人张某甲、郭某某、刘某甲的证言证实，2011年3月17日，在巡场镇文化公园旁一家茶馆以推“筒子二八”进行赌博时，被民警现场查获。 （6）证人谢某某的证言证实，谢某某的门市位于珙县巡场镇文化街北巷文化公园小区一幢一号。2008年底或2009年初，谢某某将门市租借给杨某某、马某某等人开麻将馆，共租用了二年多的时间。同时证实，听说麻将馆因推筒子搞赌博被公安机关查处过。 5、同案人供述： （1）同案人黄某某的供述，称在2010年至2011年期间，黄某某加入曾某乙、马某某、杨某某、张成地的赌场。在该赌场内，张成地等人占的干股。如果有人到赌场闹事，张成地就要负责安排人摆平。赌场每个月基本都是杨某某分钱。 （2）同案人杨某某的供述，称2009年2月6日，杨某某和曾某乙、马某某、黄某某在巡场文化公园开个赌场。为了在社会上吃得住，就找张成地一方占了赌场20％的社会股，负责处理社会上的闹事、打架等。后范某某受张成地安排到赌场来负责看场子。范某某来看场子，每个月有3000元，范自己拿1500元，剩下的拿给曾某甲等人，张成地等则按股份分成。赌场生意好的时候每月能获纯盈利5万元左右，最差都有2万多元的利润。杨某某负责赌场每个月利润的发放，张成地一方的钱杨某某每个月都是拿了的。2011年3月，廖廷军因赌场的事将李某某砍伤后，范某某前后拿一万多给曾某乙作为李某某的医疗费。同时证实，赌场被公安机关抓过好几次，如果不是张成地等人参股，赌场肯定整不走。 （3）同案人曾某乙的供述，称2010年底，她与马某某、杨某某、黄某某四人合伙在珙县巡场镇文化公园文化小区外面的一间门市开了一个用麻将“推筒子二八”的赌场，张成地、陈某丙等在赌场内占20％的社会股。范某某在赌场内帮忙看场子。陈某丙也是赌场的股东，廖廷军是陈某丙的小弟，是陈某丙安排在赌场内负责打水的。她表弟李某某也在赌场内打水。2011年3月8日，廖廷军在赌场将曾某乙表弟李某某砍伤后赌场就没有开了。李某某被砍一事，她找过张成地，不知道张成地给陈某丙怎样说的，后陈某丙拿了2万元给她作为李某某的医疗费，另张成地、陈某丙、马某某商量后从赌场提了5万元作为李某某的医疗费。 （4）同案人马某某的供述及辨认笔录，称在巡场文化公园后门“大农贸市场”的赌场的股东有马某某、曾某乙、杨某某、黄某某等人，各占14％，共计70％的股份，张成地、陈某丙、曾骁三人占赌场20％的干股，负责看场子和处理社会上的关系。范某某是张成地的小弟。赌场开起后，范某某及其小弟曾某甲就来赌场上班，负责摆平闹事的人，维护赌场秩序，期间曾骁还到赌场里来看过几次。范某某代表张成地到赌场里来上班，每月领3000元工资，李某某在赌场内打水。赌场里面赌钱的方式是推筒子二八，赌场每月盈利最少都在3万以上，从赌场开起到关门的一年多，他知道张成地、陈某丙、曾骁每人分得了6、7万元。2011年3月，廖廷军在赌场内将李某某砍伤，曾某乙就去找了张成地和陈某丙，最后陈某丙拿了2万元给曾某乙作为李某某的赔偿，同时张成地喊从赌场里拿了5万元出来给李某某作为医疗费。 6、上诉人（原审被告人）曾骁的供述，称在2009年下半年的时候，马某某找到张成地，喊张成地带人看场子，每个月分20％的干股给张成地。因为曾骁和张成地、陈某丙的关系很好，最后他们三个人就负责马某某的赌场的看管和放水。曾骁很少去赌场，每个月就是分钱，曾某乙和马某某两人是老板。这个赌场的具体位置就是文化广场的背后，农贸市场的旁边，赌场以推“筒子二八”等的方式进行赌博，开了约一年多。张成地的手下范某某等人帮忙看场子，陈某丙手下有个叫廖廷军的也在帮忙看场子。看场子就是在赌场里面看到，有人闹事就负责摆平，其实张成地占股也养活了手下的一帮兄弟。每个月张成地都要喊范某某拿钱给他，少时有2000多，多时有4000多元。 7、上诉人（原审被告人）张成地供述，称在2009年，曾某乙找到他说要开麻将馆，喊他占干股，还给他说陈某丙、曾骁都在赌场里占有干股。因当时他是村主任，觉得不好，就给曾某乙、马某某他们推荐了范某某。后范某某去入股的赌场，曾某乙、马某某等人就认为范某某代表的是他。范某某从赌场内领的钱没有拿过给他，是范某某个人用了。2011年3月，廖廷军在赌场内将李某某砍伤后，曾某乙找到他，他就去找了陈某丙谈，后陈某丙他们出了几千元的医疗费。 （二）2010年3、4月，上诉人（原审被告人）张成地、曾骁和陈某丙（另处）一方与赵某甲（另处）一方共谋以开设电玩城为名，摆设赌博机具吸引他人赌博并从中渔利，双方约定由赵某甲一方出资购置电玩城内游戏机和赌博机具，张成地一方则负责提供开设电玩城场地及办证、协调关系等事务，并约定双方各占电玩城50％的股份。张成地一方50％的股份中，张成地、曾骁、陈某丙各出资10万元各占10％的股份，剩余20％的股份，则由该方人员原审被告人孙某某和张某乙等人占有，其中张某乙、孙某某各出资2万元占2％的股份。后张成地一方以张某乙的名义向余某某租赁其承租的位于珙县巡场镇文鑫路152－179号二楼的门市，并在工商部门办理了名为“时尚来电玩城”、法人代表为张某乙的营业执照。2010年5月1日，该电玩城正式营业，由赵某甲负责电玩城的日常管理，张成地、曾骁等人负责协调各部门关系和电玩城的经营秩序。电玩城经营期间，通过赌博机具赚取了巨额利润，月渔利10多万元。在经营过程中，孙某某因在该电玩城内赌博欠债后将其所占的2万元即2％的股份抵给他人后退出经营，其间，孙某某从电玩城经营期间分红1000余元。2011年3月7日，珙县巡场镇派出所接到群众报案后赶至“时尚来电玩城”进行了查处，当场从该电玩城查获大金鲨1张（6座）、动感狮王1张（6座）、大白鲨1张（8座）。该电玩城截止被查获之日共累计非法获利逾100万元。经鉴定，被查获的上述电子游戏设备共计20台均为国家禁止设置的赌博机具。案发后，公安机关先后将张成、曾骁、孙某某抓获归案。 另查明，二审期间张成地、曾骁主动缴纳罚金各10万元。 上述事实，有经庭审质证、认证的证据予以证实： 1、宜宾市公安局受案登记表、立案决定书证实，张成地、曾骁、孙某某开设赌场一案，系公安机关在工作中发现，宜宾市公安局于2013年5月1日立案侦查。 2、现场勘验笔录、示意图及照片证实，2009年2月25日，开设赌场案发现场位于珙县巡场镇文化公园文化小区一门市；“时尚来电玩城”位于珙县巡场镇文鑫路152－179号二楼的门市，查获现场可见大金鲨一张（6座）、动感狮王一张（6座）和大白鲨一张（8座）。 3、宜宾市公安局（宜市）公治［2013］第204号具有赌博功能电子游戏设施设备认定意见书证实，2011年3月7日19时5分，珙县公安局巡场镇第二派出所在巡场镇米市街时尚电玩城查获的大金鲨1张（6人机）、动感狮王1张（6人机）、大白鲨1张（8人机）20台具有上分退币功能，为国家禁止设置的赌博机。 4、工商登记情况证实，时尚来电玩城进行了工商登记及该电玩城法定代表人为张某乙。 5、证人证言： （1）证人廖某某的证言证实，2010年3、4月时，赵某甲要与张成地等人开游戏室，喊他一起做。其中，廖和赵各出20万、50万，负责占50％股份，其中赵某甲占电玩城的30％的股份，他占10％股份、游戏机公司占10％的技术股，负责出游戏和赌博机并负责机器的日常维护管理。张成地一方，包括张成地、张某乙、曾骁、陈某丙出场地、办证及协调各方面的关系，也占50％股份。后他和赵某甲到广东买了游戏机和赌博机，游戏室取名为时尚来电玩城，于2010年5月1日开业。电玩城分了二个区域，一个是游戏区，一个是游艺区，游艺区就是用赌博机进行赌博的区域。赌博机分为：1台翻牌机、1台捕鱼机、1台大白鲨、1台三D动物机。电玩城就只有赌博机赚钱，普通游戏机都是亏损。电玩城第一个月盈利30多万元，但其中就有范某某、孙某某等人差的20多万元欠账，当月分账时张成地等人则要求必须分现金，赵某甲为了给张成地等人50％的盈利分红还去借了几万元加上营业额的全部给了张成地等人。第二个月他管账，盈利32万元，其中又有15、6万账，他和赵某甲就分到这10多万元的账，16万元的现金被张成地等人拿走了，此后他就退出了。在电玩城，赵某甲负责全面，罗某某、何梦露是经理。 （2）证人罗某某的证言及辨认笔录证实，2010年5月至2011年3月，罗某某在巡场的时尚来电玩城上班当大堂经理，负责统计电玩城每天每台赌博机的输赢情况。电玩城的股东有赵某甲、廖某某、张某乙、曾骁、陈某丙、张成地，其中曾骁、陈某丙、张成地都是社会上的大哥。当时赵某甲和张某乙负责电玩城全面工作，曾骁负责监督大家，协调电玩城主管部门的关系。张成地偶尔带着自己的小弟范某某、旷正阳等人到处转一转，看一看，检查一下电玩城的运作情况。电玩城主要是靠赌博机进行赌博活动并盈利的。电玩城每个月的收益至少有10多万元。电玩城的游戏机不赚钱，只有亏钱的，如果只运行游戏机，电玩城的电费都不够开支，更不要说电玩城的人工工资了。赵某甲还给他抱怨说过分配盈利的时候，现金全部被张成地他们分走了，赵某甲分到的都是账。 （3）证人彭某乙的证言及辨认笔录证实，赵某甲是她前夫，他们是2012年离婚的。2010年5月，赵某甲和张成地、陈某丙、曾骁、张某乙等人合伙在巡场镇开设了时尚来电玩城。电玩城营业执照的法人代表是张某乙。股东还有范某某、旷正阳、孙某某等人。电玩城的游戏、赌博机具是赵某甲联系广东的朋友提供的。她在电玩城当了两个月的收银员。张成地和陈某丙是巡场混社会的大哥，手下都带了很多小弟，所以每个月电玩城分红时，张成地等人都是分现金，赵某甲就分到范某某、旷正阳等人的欠账。到2011年9月，赵某甲被迫将自己的股份低价转让给了陈某丙彻底退出了电玩城经营。电玩城是很赚钱的，她这两个月电玩城纯利润都有10多万元。另范某某、旷正阳各欠电玩城10多万元的账，范某某还把其在电玩城的股份转让给赵某甲抵账。彭某乙辨认出了张成地、陈某丙、范某某、旷正阳、孙某某。 （4）证人何某某的证言及辨认笔录证实，曾骁是巡场哥子级的人物，何某某男朋友就跟着曾骁。2010年5月，时尚来电玩城开业后，曾骁就喊何梦露到电玩城上班。电玩城的股东有赵某甲、曾骁、张成地、陈某丙等人。赵某甲在电玩城负责电玩城的管理，上班期间何梦露负责管理游戏机，罗某某负责管理赌博机。张成地的小弟范某某、旷正阳等经常呆在电玩城里。有一次，有两个不认识的人在电玩城闹事，张成地还来电玩城将闹事的两个人喊到一边去谈。 （5）证人周某乙的证言证实，她在珙县巡场镇的米街的时尚来电玩城上了大半年的班，主要工作是上分和卖游戏币。电玩城有好几个老板，其中就有张成地和陈某丙，他们两个是操社会的，罗某某是电玩城的经理。电玩城里的赌博机开起的话，一天大约有上万元的收入，一个月下来电玩城的营业收入二三十万元，这个电玩城开了一年多的时间。 （6）证人余某某的证言证实，2010年，他将自己在珙县巡场镇文鑫路152－179号二楼的火锅门市转租给了张某乙。谈好转租价格后张成地就打电话给他，说要和张某乙一起做生意。转租协议是他和张某乙签的，张成地是操社会的大哥，范某某是张成地的手下。他知道时尚来电玩城的老板有陈某丙、赵某甲、张某乙。 6、同案人供述： （1）同案人赵某甲的供述及辨认笔录，称在2010年4月初，张成地、曾骁、张某乙等人商量开电玩城，后他和廖某某加入，各出资20万和60万，负责游戏机、赌博机的采购、安装，占电玩城50％的股，张成地、曾骁、张某乙、陈某丙一方负责办证、提供场地、装修及黑白两道的关系。商量好后，他还先交了5万元的定金，后他和廖某某又花50余万元到广州市番禺区购买游戏机和赌博机。张成地的小弟范某某、孙某某、旷正阳等人每人出资了2万元各占电玩城2％的股份。股东的分工为：他负责电玩城的日常管理及所有机具的维护。陈某丙没有具体负责任何工作。张成地负责工商营业执照的办理和电玩城营业秩序的管理。曾骁负责应付公安的检查和消防的验收。张成地、曾骁都是巡场社会上的大哥，电玩城开业后，张成地安排范某某、旷正阳、孙某某等人来看场子，这几个人到场子里来后，又要玩赌博机，又欠账，总共欠了几十万。分钱的时候，张成地、陈某丙只认现金，他们小弟欠的账就分给赵某甲，因为惹不起，就只有吃亏。时尚来电玩城的营业时间是2010年5月1日至2011年3月。电玩城在这近一年的经营时间中，除去人工、房租、水电、关系费等成本，总共获纯利润155万元左右。电玩城经营时，他共分到了50多万元的外债和20多万元的现金，共计77万元，他占的是50％的股份，陈某丙、张成地、曾骁三人分走了70多万元的现金，因此电玩城共计获利在150万元左右，这150万元的利润是除了18万元的“关系费”、14万元左右的员工工资、5万元左右的水电气费、24万元左右的房租费。电玩城的法人代表是张某乙。开电玩城就是靠赌博机赚钱，其他那些游戏机根本就赚不到钱，还亏本，电玩城的游戏机谈不上盈利。 （2）同案人张某乙供述及辨认笔录，称在2010年3月，他和张成地、陈某丙、曾骁一起喝茶，曾骁说整赌博机赚钱，大家都同意。赵某甲得知此事后提出能联系到机器，还拿了5万元诚意金。后他将赵某甲想加入电玩城并负责机器这一块业务的事情告诉了张成地和曾骁，张、曾二人同意赵某甲加入，并按照行规让赵某甲占有电玩城50％的股份。2010年4月，他租了门面，经装修后电玩城于2010年5月1日开张。电玩城营业执照的名字叫“时尚来”电玩城，他是法人代表，但实际上他只出资2万元，占2％。电玩城最大股东是赵某甲，占50％，电玩城的所有游戏机、赌博机都由赵某甲提供。陈某丙出资10万元占10﹪，曾骁出资15万元占15％，张成地出资23万元占23％。张成地的股份还分了些给范某某、旷正阳、孙某某等人。他和赵某甲负责电玩城的日常运作。张成地、陈某丙、曾骁等人都是社会上很有名气的大哥级人物，曾骁负责协调各部门的关系，张成地和陈某丙主要负责阻止社会上的人来闹事。电玩城里游戏机是不赚钱的，电玩城完全靠赌博机盈利。刚开张的前两个月是他在负责管账，电玩城第一个月营业额有14万元多，第二个月营业额有28万元多。电玩城开张后的第二个月，也就是利润最高的那个月在巡场镇的智溢宾馆分过一次钱，当时参与分红的有他、张成地、陈某丙、曾骁、赵某甲、旷正阳、范某某。他管理了二个月后将电玩城交给赵某甲管理。 （3）同案人范某某的供述，称时尚来电玩城开张前，张成地打电话问他要入股不，他就入了2万现金占2％，旷正阳、孙某某等人也入了2万元。电玩城的股东还有张成地、曾骁、陈某丙、赵某甲等人。他因在电玩城内打赌博机输了，就将股份转给了赵某甲。 （4）同案人陈某丙的供述，称在时尚来电玩城中，赵某甲占50％股份，张成地占25％的股份，张成地还将股份分给手下的范某某、张某乙、旷正阳等小弟，曾骁占15％股份，他投入了10万元，带朋友占了10％的股份。他是每个月都看了电玩城的账目的，电玩城开始有收益，具体分多少钱，他记不起了。 7、原审被告人孙某某的供述，称张成地是巡场龙塘村的村长，是操社会的，在珙县名气很大，手下有范某某、赵府、旷正阳等小弟，他也跟斗张成地，每年过年张成地都要发几百块的过年钱给他。2010年左右，张成地、曾骁、陈某丙、赵某甲合伙开时尚来电玩城，其中张成地这方包括曾骁、陈某丙共占50％，张成地将他们的股份分了点给他、范某某、旷正阳等，但他们每个人最多只能入2万元的股，他就入2万元的股。他参加过一次电玩城的股东会，有他、张成地、曾骁等人，去开会时他就看见电玩城里摆起了赌博机。他参加过一次分钱，赵某甲主持的，他个人只分得了1000元的红利。期间，因自己经常到电玩城赌博，输了10万元左右，就把自己占的股份都输掉了。他参与电玩城经营的时间有3个月左右，电玩城里的赌博机放在一个单独的雅间里面，张成地在电玩城有10万元的股份。 8、上诉人（原审被告人）张成地的供述，称珙县巡场镇街心花园时尚来电玩城的股东有他、陈某丙、张某乙、曾骁、范某某，另外就是出游戏机的赵某甲等人，法人代表是张某乙。他在电玩城入了10万元，占10％股份。陈某丙和曾骁也是各占10％的股份。电玩城在巡场镇街心花园二楼，他没有参与管理。电玩城分过钱，他投资电玩城的钱没有亏损，还赢了几千元的利润。时尚来电玩城开业时，范某某、旷正阳等人入股。他将自己的股份分了2万元的股份给孙某某，让孙某某占了2％的股份。 9、上诉人（原审被告人）曾骁的供述，称在2010年5、6月，他和张成地、陈某丙、赵某甲等人在珙县巡场镇街心花园开了一家电玩城，里面有约40台左右的游戏机，其中赌博机大约有10多台，整个游戏室大约投资了120万，所有的游戏、赌博机都是赵某甲、廖某某出资购买并进行维护，赵某甲和廖某某占50％的股份，他们这边占50％的股份。陈某丙占10％的股份、张成地占10％的股份，另外的股份用于张成地手下的小弟为游戏室“看场子”（就是负责保护整个电玩城的正常经营秩序）的工资，看场子的大约有六七个娃儿，这些人全部跟着张成地混社会的，是张成地的小弟，他喊得出名字的有范某某、旷正阳、孙某某等人。电玩城经营期间分过二三次钱，每次几千元。2011年3月，派出所查了后电玩城就没有经营了。 10、公安机关抓获情况说明证实，张成地于2013年3月28日20时被抓获，曾骁于2013年5月26日12时许被抓获，孙某某于2013年12月21日8时许在厦门火车站被抓获。 11、户籍信息证实，三原审被告人在案发时均已年满十八周岁，已达应负刑事责任年龄。 （三）为了垄断珙县周边生猪屠宰业务获取更大的利益。2010年11月7日，时任珙县鑫诚食品有限公司股东的上诉人（原审被告人）曾骁指使熊某某（另处）带人到长宁县花滩镇小河边对被害人代某某经营的屠宰场进行打砸。当晚10时许，熊某某电话邀约了陈某丁、赵某乙、刘贤君、张某丙（均另处）等人一同前往。随后，熊某某、刘贤君等人借来了铁锤，与赵某乙等人一道搭乘陈某丁驾驶的五菱面包车赶到代某某的屠宰场外。熊某某、刘贤君、赵某乙等人下车进入屠宰场内，将该屠宰场内待宰杀的生猪放出，并持铁锤将屠宰场内宰杀生猪所必须使用的水池及屠宰场工人吴某某的摩托车等物砸坏后逃离现场。 以上事实，有经庭审质证、认证的下列证据证实： 1、长宁县公安局受案登记表证实，2010年11月7日22时50分，代某某向长宁县公安局报案称其位于长宁县花滩镇的屠宰场被人砸坏，经济损失2000多元。 2、宜宾市公安局受案登记表、立案决定书证实，公安机关受理被害人报案后，于2013年6月2日依法对本案立案侦查。 3、长宁县公安局花滩派出所的情况说明证实，2010年11月7日晚，长宁县公安局花滩镇派出所接被害人报案，民警李世业到现场后见被害人代某某的屠宰场被砸，一辆红色摩托车油箱被打凹，车灯被打坏。 4、被害人陈述： （1）被害人代某某的陈述，证实他在长宁花滩经营一屠宰场，是政府指定的定点生猪屠宰场，屠场生意很好。2010年10月份时，张成地找到他说要收购屠宰场，不干就砸。杨二娃听后被吓惨了，就放弃了屠宰场的经营外出打工去了。2010年11月7日晚10点过，他的屠宰场被人砸了，准备当晚十二点宰杀的猪全跑出来了，用来杀猪的灶头全部被打得稀烂，工人吴某某停在屠宰场里面的摩托车也被打烂了。当时他妻子甘某某也在屠宰场里就报警并通知了他。第二天派出所通知他去问材料时，他才知道对方开了两个面包车来，车牌照全部都是蒙了的，车子上有砍刀、钢管和棒棒，就是来砸他的屠宰场的。屠宰场被砸后他修灶头和锅花了700元，当天因耽误了杀猪的时间，巡场市场的客户就扣了他6500元钱。 （2）被害人甘某某陈述证实，她和丈夫代某某在长宁花滩镇小河边经营了一家屠宰场。屠宰场被砸是在2010年10月份一天晚上10时许，当时因要经营屠宰场她就住在孙文宇家里。当晚她听见孙文宇在喊“甘三，猪出来了，你还不快点起来哦，灶头些也打烂了”。她起床后到屠宰场看见屠宰场里的灶头被打得稀烂，工人吴某某的摩托车也打烂了，猪也放出来了，就打电话告诉了丈夫代某某并报了警。 5、证人证言： （1）证人陈某丁的证言及辨认笔录证实，自2010年6、7月份开始，他就跟着曾骁当小弟。曾骁、张成地等人在巡场金沙湾开了一个大型的屠宰场，为了生意，曾骁等人想把周边的屠场都关了，花滩镇小河边代某某的屠场谈不下来。2010年下半年的一天下午，刘贤君打电话通知他去文化公园。到后，他见刘贤君、熊某某、熊志杭、张杰、赵某乙等人都在，刘贤君或熊某某说，小河边那家屠宰场不关门，曾骁已经安排人看过屠宰场的具体位置了，曾骁安排他们六个人晚上去把那家屠宰场砸了。当晚约22时许，他开一辆了灰色五菱面包车搭乘刘贤君、熊志杭、严洋、熊某某、张杰等人去了小河边屠宰场。途经白家村时，熊某某、刘贤君找人借了三、四把二锤。到屠宰场后，他留在车上接应砸屠场的人，其余人则提着二锤下车去了屠宰场。刘贤君等人进屠场后，他就听见砸的响，声音很大，砸了几分钟后就全部出来上车开车走了。在回巡场的路上，他听说把屠宰场的锅、灶头和一辆摩托车砸坏了。回巡场后刘贤君打电话将砸屠宰场的事告诉了曾骁。曾骁对砸屠宰场这件事情很满意，第二天在巡场祥云阁茶楼拿了几百块钱给熊某某或刘贤君。 （2）证人熊某某的证言及辨认笔录证实，2010年他刑满释放后在刘贤君的介绍下给曾骁当小弟。曾骁每个月要拿千把元给他，曾骁的事，他们都要卖力。2010年下半年的一天，曾骁把他、刘贤君、张某丙、赵某乙、陈某丁等人喊到巡场的祥云阁茶楼。曾骁对他们几个说自己与张成地等人在金沙湾买了个屠宰场，周边的屠宰场必须关闭，让他们几人晚上去把长宁花滩小河边那个屠宰场砸了。当晚10时许，陈某丁开了一个面包车搭乘他们去了花滩，途中，他和另一个人还下车一人拿了把二锤。到后，陈某丁在车上，他们其余五个人就下车到屠宰场，之后刘贤君、赵某乙、张某丙用二锤把水池敲坏。赵某乙还用池子上敲下的混凝土砸了屠宰场里的一个摩托车。在走时，他们中的一个人还把屠宰场的锅砸了。回去的路上，刘贤君还电话给曾骁汇报了砸屠场的情况。还有一次，他们从宜宾回巡场路过花滩小河边时，看到了范某某等人，后来他们在吃饭时听说范某某等人的车被派出所查出有刀和钢管，还被花滩派出所扣了。 （3）证人赵某乙的证言及辨认笔录证实，2010年的时候，曾骁和张成地等人开了个屠宰场。2010年11月份一天晚上的10时许，熊某某打电话给他说曾骁喊他们去砸花滩小河边的屠宰场。当晚去屠宰场有他、陈某丁、熊某某、刘贤君、张某丙，陈某丁开的车。到屠宰场后，陈某丁在车上等，其余人则拿了铁锤和钢棒去了砸屠场。他们进屠场后，就是一阵乱打，砸了灶台、猪圈，不知是谁还把一辆摩托车打翻了，砸完后他们就回巡场吃宵夜。他还听说当晚张成地安排了范某某和旷正阳去找小河边屠宰场的，结果有个兄弟被派出所抓了。 （4）证人张某丙的证言证实，2010年11月的一天晚上，熊某某给他打电话说找他有事。约三十分钟，熊某某等人开了辆白色面包车来接他。当时车上还有熊某某、“二炮”、刘贤君、赵某乙、陈某丁。车子开到长宁花滩小河边屠宰场门口时，熊某某说曾骁安排他们把屠宰场的锅砸了，然后二炮就用手中的二锤把屠宰场的锅和灶头都砸坏了，锅和灶头砸坏后熊某某说差不多了，他们就迅速上了面包车回巡场。曾骁想垄断珙县的屠宰场生意，才安排砸的屠场。 （5）证人马某某的证言证实，张成地、曾骁等人开了鑫诚公司，想关闭周边屠宰场。2010年下半年的一天，曾骁手下的小弟说要找花滩代某某屠场，他还带路指了位置。后头有一天，他开车经过长宁花滩小河边时看到警察在抓人，警车上扣了范某某等人，他就到屠场去看，见屠场的水池遭打烂了。后头代某某到鑫诚公司上班，每个月领2000元的工资。 （6）证人刘某乙的证言证实，代某某租了她家的房子开屠宰场。2010年11月7日晚屠宰场被砸那天晚上，她看见屠宰场的猪跑出来了，屠宰场内停的一辆摩托车被砸烂了，灶头和水池全部被打得稀烂，屠宰场的地上全是水。报了警，后来派出所的人还来拍了照。 （7）证人吴某某、侯某某的证言证实，吴某某、侯某某二人在长宁花滩镇代某某的屠场内负责杀猪。2010年11月7日晚，吴某某、侯某某正在睡觉时，突然听刘某乙在喊生猪跑到公路上了。他们赶到屠宰场后发现烧开水的锅和开水池都被砸烂了，吴某某放在水池边的摩托车也被砸烂，他们去找砸东西的人但没找到。之后没过几天代某某就把屠场关闭了。吴某某被砸坏的摩托车买成2000元，后吴某某以500元的低价卖给了修摩托车的程某某。 （8）证人程某某的证言及记录本证实，2010年下半年，吴某某停放在代某某屠场内的摩托车被人砸坏了，后他花了500元钱从吴某某手里买了该摩托车。摩托车是150型的，当时油箱和仪表盘是坏的，如果车是好的则要卖2000元左右。 6、上诉人（原审被告人）曾骁的供述及辨认笔录，称在他入股鑫诚公司期间，有一次开股东大会时，马某某说生意不好，黄生良说因周围有很多黑屠宰场，钱都亏害了，关闭这些屠宰场的事情由马某某和李老幺解决，先找这些屠宰场谈，谈的拢就用钱解决，后来没过多久他就听说单招飞的屠宰场被关闭了，赔了单招飞6万元钱。第二次开股东会时，马某某说长宁花滩一姓代的屠宰场不同意被收购，张成地就说此事由他先办来看。会后他和张成地在喝茶时，张成地叫陈某丁和范某某带着人去花滩把该屠宰场砸了，结果被当地派出所给阻止了。在此之后，这个屠场又被砸了一次。 ","cpfxgc":"本院认为，上诉人（原审被告人）张成地、曾骁和原审被告人孙某某违反社会管理秩序，以营利为目的，在经营的电玩城内安装具有上下分退币功能的赌博机具20台供人赌博，并从中渔利逾100万元，以及上诉人张成地、曾骁与同案人曾某乙、马某某等人以营利为目的，通过为他人提供赌博场所和工具并从中抽头渔利数十万元，情节严重，三原审被告人的行为已构成开设赌场罪。上诉人（原审被告人）曾骁为垄断生猪屠宰生意，逞强耍横，指使他人对被害人的屠宰场的财物进行打砸、毁坏，情节严重，其行为已构成寻衅滋事罪。上诉人张成地在刑满释放后五年内又犯应当判处有期徒刑以上刑罚之罪，属累犯，依法应当从重处罚；上诉人曾骁一人犯数罪，依法应当数罪并罚。 上诉人曾骁所提自己系受人指使后安排熊某某等人对代某某的屠场进行打砸的意见，无证据予以证实；即使其系受人指使，也不能减轻其直接安排他人实施犯罪的罪责。对上诉人曾骁就此所提上诉意见，本院不予采纳。曾骁逞强耍横，指使他人任意毁损被害人财物，其行为符合寻衅滋事罪特征。故其辩护人所提该行为属强迫交易的辩护意见，本院不予支持。所提曾骁有自首情节的上诉及辩护意见，与审理查明曾骁被公安机关抓获归案的事实不符，本院不予采纳。 上诉人张成地受曾某乙等人邀约共同经营赌场并占干股的事实，有同案人供述、证人证言在案证实，且证据间相互印证，足以认定。故其所提证据不充分的意见，不能成立。 上诉人张成地利用其影响在该赌场占干股后，派人到赌场内看守场子，提供非法保护，致该赌场存续了较长的时间，严重危害了正常的社会公共秩序，其在共同犯罪中作用明显，地位突出。故辩护人所提张成地应属从犯的辩护意见，本院不予采纳。 关于张成地的辩护人提出，在时尚来电玩城开设赌场案中，分钱证据不充分的辩护意见。经查，张成地本人及多名同案人供述、证人证言均在案证实，在电玩城经营过程中，电玩城通过赌博机营了利，张成地本人亦从中分钱渔利的事实。故对该辩护意见，本院不予采纳。上诉人张成地与曾骁、赵某甲等人共谋开设赌博场所后，分工负责，共同筹备、组织开设了电玩城；在实际经营过程中，张成地还安排范某某、旷正阳、孙某某等小弟到电玩城维护秩序，保障电玩城的经营，故其在共同犯罪中起了主要作用。对辩护人所提张成地属从犯的辩护意见，本院不予采纳。 开设赌场犯罪过程中，抽头渔利的实际数额即为犯罪金额。原判根据同案人及相关证人印证的事实，就低认定本案的犯罪金额，合理合法。故张成地的辩护人就本案犯罪数额所提的辩护意见，本院不予支持。 关于辩护人所提张成地开设赌场未造成严重的社会危害，其作为村主任、镇人大代表，做了大量的好事，在量刑上亦应考虑的辩护意见。经查，上诉人张成地虽作为村主任，镇人大代表，但仍伙同他人开设赌场并提供非法保护，犯罪数额已达情节严重情形，已严重扰乱了社会公共秩序。对此辩护意见，本院不予采纳。 综上，原判认定事实及适用法律正确，审判程序合法。鉴于二审期间上诉人张成地、曾骁主动认罪，积极缴纳罚金具有一定悔罪表现，可对二上诉人酌情从轻处罚。二上诉人和辩护人提出的合理的、与审理查明的事实相符的辩护意见，本院综合予以采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项，《中华人民共和国刑法》第三百零三条第二款、第二百九十三条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十五条第一款、第六十九条之规定，判决如下：","pjjg":" 一、维持四川省宜宾县人民法院（2014）宜宾刑初字第104号刑事判决的第三项，即被告人孙某某犯开设赌场罪，判处有期徒刑一年六个月，并处罚金10000元。 二、撤销四川省宜宾县人民法院（2014）宜宾刑初字第104号刑事判决的第一、二项，即被告人曾骁犯开设赌场罪，判处有期徒刑六年六个月，并处罚金150000元，犯寻衅滋事罪，判处有期徒刑三年，数罪并罚，决定执行有期徒刑九年，并处罚金150000元；被告人张成地犯开设赌场罪，判处有期徒刑八年，并处罚金200000元； 三、上诉人（原审被告人）曾骁犯开设赌场罪，判处有期徒刑五年六个月，并处罚金150000元，犯寻衅滋事罪，判处有期徒刑三年，数罪并罚，决定执行有期徒刑八年，并处罚金150000元（已缴纳100000元）； 四、上诉人（原审被告人）张成地犯开设赌场罪，判处有期徒刑七年，并处罚金200000元（已缴纳100000元）。 本判决为终审判决。","qw":"张成地、曾骁、孙某某犯开设赌场罪二审刑事判决书 四川省宜宾市中级人民法院 刑事判决书 （2016）川15刑终69号 原公诉机关四川省宜宾县人民检察院。 上诉人（原审被告人）曾骁，男，1975年12月11日出生于四川省珙县，汉族，初中文化，无业。因本案于2013年5月26日被刑事拘留，同年7月2日被逮捕，2015年6月20日变更强制措施为取保候审，同年11月24日被逮捕。现押于宜宾县看守所。 辩护人罗雪松，四川法光律师事务所律师。 辩护人翁家毅，四川法光律师事务所律师。 上诉人（原审被告人）张成地，曾用名张成耀，男，1975年11月10日出生于四川省珙县，汉族，小学文化。因犯故意伤害罪、非法持有枪支罪，于2003年3月被浙江省绍兴县人民法院判处有期徒刑二年十个月。因犯非法持有枪支罪，于2006年12月被珙县人民法院判处有期徒刑一年。因本案于2013年3月28日被抓获，次日被刑事拘留，2013年5月3日被逮捕，2015年6月20日变更强制措施为取保候审，同年11月24日被逮捕。现押于宜宾县看守所。 辩护人龙宗智，北京炜衡（成都）律师事务所律师。 原审被告人孙某某，男，1979年12月5日出生于四川省珙县，汉族，小学文化，农民。因本案于2013年12月21日被抓获，同年12月26日被刑事拘留，2014年1月29日被逮捕，2015年6月20日变更强制措施为取保候审。 四川省宜宾县人民法院审理宜宾县人民检察院指控被告人张成地犯非法经营罪、开设赌场罪、被告人曾骁犯寻衅滋事罪、开设赌场罪、被告人孙某某犯开设赌场罪一案，于2015年12月1日作出（2014）宜宾刑初字第104号刑事判决。原审被告人曾骁、张成地不服，提出上诉。本院受理后，依法组成合议庭，公开开庭审理了本案。宜宾市人民检察院指派检察员杨军出庭履行职务，上诉人（原审被告人）张成地及其辩护人龙宗智、上诉人（原审被告人）曾骁及其辩护人翁家毅、原审被告人孙某某到庭参加了诉讼。审理期间，经宜宾市人民检察院建议，本院决定对本案延期审理一次，现已审理终结。 原判认定： （一）2009年2月，曾某乙、马某某（已判）与杨某某（另处）在珙县巡场镇文化街北巷文化公园小区一幢一号门市开设赌场，并邀请被告人张成地入伙占20％为赌场提供保护。后张成地找来被告人曾骁及范某某等人为该赌场提供保护并从中抽头渔利。赌场断断续续开设至2011年6月份，共计非法获利数十万元。 2010年5月1日，被告人张成地、曾骁、孙某某和赵某甲、陈某丁（另处）等人按股份在珙县巡场镇文鑫路152－179号二楼的门市开设了“时尚来电玩城”，并在该电玩城内设置赌博机供人赌博。2011年3月7日，珙县巡场镇派出所接到群众报案后赶至“时尚来电玩城”进行了查处，当场从该电玩城查获大金鲨1张（6座）、动感狮王1张（6座）、大白鲨1张（8座）。该电玩城截止被查获之日共累计非法获利150余万元。经鉴定，被查获的上述电子游戏设备共计20台均为国家禁止设置的赌博机具。 （二）为了垄断珙县周边生猪屠宰业务获取更大的利益，2010年11月7日10时许，受被告人曾骁指使，熊某某、陈某丁、赵某乙、刘贤君（均另处）到长宁县花滩镇小河边对被害人代某某经营的屠宰场进行打砸。熊某某等人将该屠宰场内宰杀生猪所必须使用的水池及屠宰场工人的摩托车等物砸坏。 （三）2012年3月5日，被告人张成地与杨运春、罗进辉、杨智强出资成立了珙县富强客运票务服务有限公司，经营范围为“代售客运车票、飞机票、火车票、旅游信息咨询服务”。富强公司成立后即非法从事超长线客运事务。2012年12月，在重庆从事客运的同案人秦明忠入股富强公司。后富强公司与浙江省宁海县公路运输有限公司商谈后以每座400元左右的价格租用宁海运输公司的旅游大巴开展长途客运业务。自2012年12月24日开始，富强公司以低于市价，采用开具“宜宾珙县富强客运票务公司订票凭据”或“白条”给乘客作为车票方式从事省际长途班线客运。2013年2月中旬，宁海运输公司因安全原因终止了与富强公司的合作。后富强公司自己又租用其他运输公司旅游大巴，继续以省际旅游包车名义开展长途客运业务。期间曾被运管部门查处。截至2013年3月28日张成地被抓获，富强公司仅珙县发往浙江的省际长途客运就达100余班次，非法营业额达165余万元，非法获利约70万元左右。 原判认为，被告人张成地、曾骁、孙某某违反社会管理秩序，以营利为目的为他人赌博提供场所及具有上下分退币功能的赌博机具20台并从中获利150余万元；被告人张成地、曾骁与曾某乙、马某某等人违反社会管理秩序，为牟取非法利益合伙为他人赌博提供场所并从中抽头渔利数十万元；三被告人的行为情节严重，已构成开设赌场罪。被告人曾骁违反社会公共秩序，为垄断生猪屠宰生意而指使他人对被害人的屠宰场财物进行打砸、毁坏且情节严重的行为，已构成寻衅滋事罪。指控被告人张成地的违法经营行为未被刑法明确规定为犯罪，故公诉机关起诉指控张成地的行为构成非法经营罪于法无据，指控罪名不能成立。在共同犯罪中，孙某某所起作用较小，系从犯，应当从轻、减轻处罚。张成地是累犯，依法应从重处罚。曾骁一人犯数罪，应当数罪并罚。庭审中，曾骁、孙某某自愿认罪，可酌情从轻处罚。原判依照《中华人民共和国刑法》第三百零三条第二款、第二百九十三条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十五条第一款、第六十九条、第五十三条之规定，判决：一、被告人曾骁犯开设赌场罪，判处有期徒刑六年六个月，并处罚金150000元，犯寻衅滋事罪，判处有期徒刑三年，数罪并罚，决定执行有期徒刑九年，并处罚金150000元；二、被告人张成地犯开设赌场罪，判处有期徒刑八年，并处罚金200000元；三、被告人孙某某犯开设赌场罪，判处有期徒刑一年六个月，并处罚金10000元。 曾骁的上诉理由是：1、他只是鑫诚公司的小股东，对长宁花滩小河边屠场进行打砸都是公司实际控制人同意并授意他实施，一审对其寻衅滋事犯罪量刑过重；2、电玩城手续完备，他只是小股东，没有参与实际经营，一审对其开设赌场犯罪量刑过重；3、他系自动投案，一审未认定其自首错误，望二审依法对其从轻处罚。其辩护人提出：1、一审法院对曾骁开设赌场犯罪量刑过重；2、曾骁指使他人砸屠场的行为属强迫交易，而非寻衅滋事。 张成地在二审期间表示认罪、悔罪，提出：1、认定他与马某某、曾某乙开设赌场的证据不充分；2、在电玩城开设赌场案中，他仅起辅助作用，系从犯，不应认定为主犯。3、一审量刑过重，望二审依法改判。其辩护人对本案定罪不持异议，提出：1、曾、马等人借开麻将馆设赌场案中，张成地不是赌场的开设者和实际经营者，只是为顺利经营提供条件，获利较少，其责任轻微，应属从犯。2、时尚来电玩城开设赌场案中，张成地不是犯意的提出者，占股少，未实际参与经营管理，只是提供保障、配合性辅助行为，分钱证据不足，应与大股东相区分，张成地属从犯。3、全案开设赌场渔利数额的计算不科学，算进不算出。4、张成地开设赌场的行为未造成严重的社会危害，一审量刑过重。5、张成地作为村主任，镇人大代表，做了大量的好事，在量刑上亦应考虑；6、二审期间张成地认罪、悔罪，主动缴纳罚金，望二审对其予以从轻处罚。 经审理查明： （一）2009年2月，曾某乙、马某某（已判）与杨某某（另处）租用谢某某位于珙县巡场镇文化街北巷文化公园小区一幢一号门市开设赌场，以推“筒子二八”的方式供他人赌博，并从中抽头渔利。为使赌场顺利开设，防止社会上的人员到赌场闹事，曾、马、杨即邀请上诉人（原审被告人）张成地、曾骁和陈某丙（另处）等人入伙赌场，占赌场的“社会股”即干股，份额为20％，负责维护赌场的秩序。赌场开起来后，张成地派范某某到该赌场内维持秩序，为该赌场提供非法保护。赌场开设期间，月抽头渔利逾万元，至2011年6月份，该赌场共计非法获利数十万元。其间，2011年3月14日，廖廷军等人在赌场内将李某某砍伤，张成地即出面找到陈某丙等人协商后由陈某丙等人承担了医疗费。另查明，该赌场曾于2009年2月25日、2011年3月17日、2011年6月22日分别被公安机关查处。 上述事实，有经庭审质证、认证的下列证据予以证实： 1、宜宾市公安局受案登记表、立案决定书证实，本案系公安机关在工作中发现，宜宾市公安局于2013年5月1日立案侦查。 2、现场勘验笔录、示意图及照片证实，本案现场位于珙县巡场镇文化公园文化小区一门市；2011年3月17日，赌博案发现场位于珙县巡场镇文化路一门市；2011年6月22日，赌博案发现场位于珙县巡场镇文化街文化公园南巷一门市。 3、珙县公安局接受物品、文件清单、公安行政处罚决定书证实，2009年3月20日，珙县公安局对2月25日在珙县文化公园文化小区一茶馆赌博的陈某甲作出治安拘留十日并处罚款贰仟元的行政处罚决定；2011年3月17日，珙县公安局对马某某开设的赌场内查获的赌资5481.50元予以扣押；4月17日，珙县公安局对在马某某开设的赌场内参与赌博的张某甲、王代菊、王文硕、刘某甲、廖先珍、黄代强分别作出行政拘留三日的行政处罚决定，2011年6月22日，公安机关再次将该赌场查获。 4、证人证言： （1）证人范某某的证言证实，2009年夏天，曾某乙、杨某某等人想开个以“筒子二八”为赌博方式的赌场，邀请张成地占社会股份，帮忙管理，以防社会上的人到赌场闹事。在杨某某、黄某某、曾某乙、马某某开设的赌场内，张成地、陈某丙、曾骁各占6、7％的股份，总计20％。赌场开起来后，张成地打电话安排范某某到赌场帮忙看场子。为此，范某某又喊了曾某甲和李忠义来一起看场子。每个月赌场分钱的时候，曾某乙、杨某某都要拿3笔钱给范某某，并告诉他说这是张成地、陈某丙、曾骁个人的股份钱，由范某某带给张成地、陈某丙、曾骁三人，大概每月每人3000多元。后来因范某某参赌，张成地就不要范帮忙在赌场内领钱了，由赌场直接把钱拿给张成地等人。2011年3月，廖廷军砸赌场把李某某砍伤。因廖廷军砸赌场一事，张成地还专门打电话来责骂范某某没把场子看好。李某某被砍后，曾某乙就去找了张成地问咋处理。后来赌场当月的利润就拿来作了李某某的医疗费。 （2）证人曾某甲的证言证实，2009年左右，马某某等人在珙县巡场镇文化公园后门大农贸市场开了一家赌场。他是范某某的小弟。范某某就喊他和李忠义一起到赌场去帮着看场子，维持赌场秩序，防止有人来闹事。赌场是采取用麻将牌推筒子二八的方式进行赌博，该赌场每天输赢都要上万。2011年3月，廖廷军在赌场内因不满李某某，喊人将李某某砍伤，后他送李某某到的医院。 （3）证人李某某的证言及辨认笔录证实，2011年曾某乙、马某某等人在巡场镇文化公园背后的一条巷子里开赌场，他在赌场打水。赌场的股东有马某某、曾某乙、杨某某及占干股的张成地、曾骁、陈某丙。赌场一个月下来，收益有五万元左右。赌场内有范某某和曾某甲等在帮忙看帐、望风等。2011年3月8日，廖廷军在赌场内将他砍伤。他被砍伤后，表姐曾某乙出的医疗费，还给他说这些钱是对方出的，指的是廖廷军他们。赌场开设期间被公安机关查过。 （4）证人陈某甲、周某甲、陈某乙、彭某甲的证言及辨认笔录证实，2009年2月25日，在巡场文化公园旁杨某某开设的以推“筒子二八”的方式参与赌博的赌场，被警察现场抓获。 （5）证人张某甲、郭某某、刘某甲的证言证实，2011年3月17日，在巡场镇文化公园旁一家茶馆以推“筒子二八”进行赌博时，被民警现场查获。 （6）证人谢某某的证言证实，谢某某的门市位于珙县巡场镇文化街北巷文化公园小区一幢一号。2008年底或2009年初，谢某某将门市租借给杨某某、马某某等人开麻将馆，共租用了二年多的时间。同时证实，听说麻将馆因推筒子搞赌博被公安机关查处过。 5、同案人供述： （1）同案人黄某某的供述，称在2010年至2011年期间，黄某某加入曾某乙、马某某、杨某某、张成地的赌场。在该赌场内，张成地等人占的干股。如果有人到赌场闹事，张成地就要负责安排人摆平。赌场每个月基本都是杨某某分钱。 （2）同案人杨某某的供述，称2009年2月6日，杨某某和曾某乙、马某某、黄某某在巡场文化公园开个赌场。为了在社会上吃得住，就找张成地一方占了赌场20％的社会股，负责处理社会上的闹事、打架等。后范某某受张成地安排到赌场来负责看场子。范某某来看场子，每个月有3000元，范自己拿1500元，剩下的拿给曾某甲等人，张成地等则按股份分成。赌场生意好的时候每月能获纯盈利5万元左右，最差都有2万多元的利润。杨某某负责赌场每个月利润的发放，张成地一方的钱杨某某每个月都是拿了的。2011年3月，廖廷军因赌场的事将李某某砍伤后，范某某前后拿一万多给曾某乙作为李某某的医疗费。同时证实，赌场被公安机关抓过好几次，如果不是张成地等人参股，赌场肯定整不走。 （3）同案人曾某乙的供述，称2010年底，她与马某某、杨某某、黄某某四人合伙在珙县巡场镇文化公园文化小区外面的一间门市开了一个用麻将“推筒子二八”的赌场，张成地、陈某丙等在赌场内占20％的社会股。范某某在赌场内帮忙看场子。陈某丙也是赌场的股东，廖廷军是陈某丙的小弟，是陈某丙安排在赌场内负责打水的。她表弟李某某也在赌场内打水。2011年3月8日，廖廷军在赌场将曾某乙表弟李某某砍伤后赌场就没有开了。李某某被砍一事，她找过张成地，不知道张成地给陈某丙怎样说的，后陈某丙拿了2万元给她作为李某某的医疗费，另张成地、陈某丙、马某某商量后从赌场提了5万元作为李某某的医疗费。 （4）同案人马某某的供述及辨认笔录，称在巡场文化公园后门“大农贸市场”的赌场的股东有马某某、曾某乙、杨某某、黄某某等人，各占14％，共计70％的股份，张成地、陈某丙、曾骁三人占赌场20％的干股，负责看场子和处理社会上的关系。范某某是张成地的小弟。赌场开起后，范某某及其小弟曾某甲就来赌场上班，负责摆平闹事的人，维护赌场秩序，期间曾骁还到赌场里来看过几次。范某某代表张成地到赌场里来上班，每月领3000元工资，李某某在赌场内打水。赌场里面赌钱的方式是推筒子二八，赌场每月盈利最少都在3万以上，从赌场开起到关门的一年多，他知道张成地、陈某丙、曾骁每人分得了6、7万元。2011年3月，廖廷军在赌场内将李某某砍伤，曾某乙就去找了张成地和陈某丙，最后陈某丙拿了2万元给曾某乙作为李某某的赔偿，同时张成地喊从赌场里拿了5万元出来给李某某作为医疗费。 6、上诉人（原审被告人）曾骁的供述，称在2009年下半年的时候，马某某找到张成地，喊张成地带人看场子，每个月分20％的干股给张成地。因为曾骁和张成地、陈某丙的关系很好，最后他们三个人就负责马某某的赌场的看管和放水。曾骁很少去赌场，每个月就是分钱，曾某乙和马某某两人是老板。这个赌场的具体位置就是文化广场的背后，农贸市场的旁边，赌场以推“筒子二八”等的方式进行赌博，开了约一年多。张成地的手下范某某等人帮忙看场子，陈某丙手下有个叫廖廷军的也在帮忙看场子。看场子就是在赌场里面看到，有人闹事就负责摆平，其实张成地占股也养活了手下的一帮兄弟。每个月张成地都要喊范某某拿钱给他，少时有2000多，多时有4000多元。 7、上诉人（原审被告人）张成地供述，称在2009年，曾某乙找到他说要开麻将馆，喊他占干股，还给他说陈某丙、曾骁都在赌场里占有干股。因当时他是村主任，觉得不好，就给曾某乙、马某某他们推荐了范某某。后范某某去入股的赌场，曾某乙、马某某等人就认为范某某代表的是他。范某某从赌场内领的钱没有拿过给他，是范某某个人用了。2011年3月，廖廷军在赌场内将李某某砍伤后，曾某乙找到他，他就去找了陈某丙谈，后陈某丙他们出了几千元的医疗费。 （二）2010年3、4月，上诉人（原审被告人）张成地、曾骁和陈某丙（另处）一方与赵某甲（另处）一方共谋以开设电玩城为名，摆设赌博机具吸引他人赌博并从中渔利，双方约定由赵某甲一方出资购置电玩城内游戏机和赌博机具，张成地一方则负责提供开设电玩城场地及办证、协调关系等事务，并约定双方各占电玩城50％的股份。张成地一方50％的股份中，张成地、曾骁、陈某丙各出资10万元各占10％的股份，剩余20％的股份，则由该方人员原审被告人孙某某和张某乙等人占有，其中张某乙、孙某某各出资2万元占2％的股份。后张成地一方以张某乙的名义向余某某租赁其承租的位于珙县巡场镇文鑫路152－179号二楼的门市，并在工商部门办理了名为“时尚来电玩城”、法人代表为张某乙的营业执照。2010年5月1日，该电玩城正式营业，由赵某甲负责电玩城的日常管理，张成地、曾骁等人负责协调各部门关系和电玩城的经营秩序。电玩城经营期间，通过赌博机具赚取了巨额利润，月渔利10多万元。在经营过程中，孙某某因在该电玩城内赌博欠债后将其所占的2万元即2％的股份抵给他人后退出经营，其间，孙某某从电玩城经营期间分红1000余元。2011年3月7日，珙县巡场镇派出所接到群众报案后赶至“时尚来电玩城”进行了查处，当场从该电玩城查获大金鲨1张（6座）、动感狮王1张（6座）、大白鲨1张（8座）。该电玩城截止被查获之日共累计非法获利逾100万元。经鉴定，被查获的上述电子游戏设备共计20台均为国家禁止设置的赌博机具。案发后，公安机关先后将张成、曾骁、孙某某抓获归案。 另查明，二审期间张成地、曾骁主动缴纳罚金各10万元。 上述事实，有经庭审质证、认证的证据予以证实： 1、宜宾市公安局受案登记表、立案决定书证实，张成地、曾骁、孙某某开设赌场一案，系公安机关在工作中发现，宜宾市公安局于2013年5月1日立案侦查。 2、现场勘验笔录、示意图及照片证实，2009年2月25日，开设赌场案发现场位于珙县巡场镇文化公园文化小区一门市；“时尚来电玩城”位于珙县巡场镇文鑫路152－179号二楼的门市，查获现场可见大金鲨一张（6座）、动感狮王一张（6座）和大白鲨一张（8座）。 3、宜宾市公安局（宜市）公治［2013］第204号具有赌博功能电子游戏设施设备认定意见书证实，2011年3月7日19时5分，珙县公安局巡场镇第二派出所在巡场镇米市街时尚电玩城查获的大金鲨1张（6人机）、动感狮王1张（6人机）、大白鲨1张（8人机）20台具有上分退币功能，为国家禁止设置的赌博机。 4、工商登记情况证实，时尚来电玩城进行了工商登记及该电玩城法定代表人为张某乙。 5、证人证言： （1）证人廖某某的证言证实，2010年3、4月时，赵某甲要与张成地等人开游戏室，喊他一起做。其中，廖和赵各出20万、50万，负责占50％股份，其中赵某甲占电玩城的30％的股份，他占10％股份、游戏机公司占10％的技术股，负责出游戏和赌博机并负责机器的日常维护管理。张成地一方，包括张成地、张某乙、曾骁、陈某丙出场地、办证及协调各方面的关系，也占50％股份。后他和赵某甲到广东买了游戏机和赌博机，游戏室取名为时尚来电玩城，于2010年5月1日开业。电玩城分了二个区域，一个是游戏区，一个是游艺区，游艺区就是用赌博机进行赌博的区域。赌博机分为：1台翻牌机、1台捕鱼机、1台大白鲨、1台三D动物机。电玩城就只有赌博机赚钱，普通游戏机都是亏损。电玩城第一个月盈利30多万元，但其中就有范某某、孙某某等人差的20多万元欠账，当月分账时张成地等人则要求必须分现金，赵某甲为了给张成地等人50％的盈利分红还去借了几万元加上营业额的全部给了张成地等人。第二个月他管账，盈利32万元，其中又有15、6万账，他和赵某甲就分到这10多万元的账，16万元的现金被张成地等人拿走了，此后他就退出了。在电玩城，赵某甲负责全面，罗某某、何梦露是经理。 （2）证人罗某某的证言及辨认笔录证实，2010年5月至2011年3月，罗某某在巡场的时尚来电玩城上班当大堂经理，负责统计电玩城每天每台赌博机的输赢情况。电玩城的股东有赵某甲、廖某某、张某乙、曾骁、陈某丙、张成地，其中曾骁、陈某丙、张成地都是社会上的大哥。当时赵某甲和张某乙负责电玩城全面工作，曾骁负责监督大家，协调电玩城主管部门的关系。张成地偶尔带着自己的小弟范某某、旷正阳等人到处转一转，看一看，检查一下电玩城的运作情况。电玩城主要是靠赌博机进行赌博活动并盈利的。电玩城每个月的收益至少有10多万元。电玩城的游戏机不赚钱，只有亏钱的，如果只运行游戏机，电玩城的电费都不够开支，更不要说电玩城的人工工资了。赵某甲还给他抱怨说过分配盈利的时候，现金全部被张成地他们分走了，赵某甲分到的都是账。 （3）证人彭某乙的证言及辨认笔录证实，赵某甲是她前夫，他们是2012年离婚的。2010年5月，赵某甲和张成地、陈某丙、曾骁、张某乙等人合伙在巡场镇开设了时尚来电玩城。电玩城营业执照的法人代表是张某乙。股东还有范某某、旷正阳、孙某某等人。电玩城的游戏、赌博机具是赵某甲联系广东的朋友提供的。她在电玩城当了两个月的收银员。张成地和陈某丙是巡场混社会的大哥，手下都带了很多小弟，所以每个月电玩城分红时，张成地等人都是分现金，赵某甲就分到范某某、旷正阳等人的欠账。到2011年9月，赵某甲被迫将自己的股份低价转让给了陈某丙彻底退出了电玩城经营。电玩城是很赚钱的，她这两个月电玩城纯利润都有10多万元。另范某某、旷正阳各欠电玩城10多万元的账，范某某还把其在电玩城的股份转让给赵某甲抵账。彭某乙辨认出了张成地、陈某丙、范某某、旷正阳、孙某某。 （4）证人何某某的证言及辨认笔录证实，曾骁是巡场哥子级的人物，何某某男朋友就跟着曾骁。2010年5月，时尚来电玩城开业后，曾骁就喊何梦露到电玩城上班。电玩城的股东有赵某甲、曾骁、张成地、陈某丙等人。赵某甲在电玩城负责电玩城的管理，上班期间何梦露负责管理游戏机，罗某某负责管理赌博机。张成地的小弟范某某、旷正阳等经常呆在电玩城里。有一次，有两个不认识的人在电玩城闹事，张成地还来电玩城将闹事的两个人喊到一边去谈。 （5）证人周某乙的证言证实，她在珙县巡场镇的米街的时尚来电玩城上了大半年的班，主要工作是上分和卖游戏币。电玩城有好几个老板，其中就有张成地和陈某丙，他们两个是操社会的，罗某某是电玩城的经理。电玩城里的赌博机开起的话，一天大约有上万元的收入，一个月下来电玩城的营业收入二三十万元，这个电玩城开了一年多的时间。 （6）证人余某某的证言证实，2010年，他将自己在珙县巡场镇文鑫路152－179号二楼的火锅门市转租给了张某乙。谈好转租价格后张成地就打电话给他，说要和张某乙一起做生意。转租协议是他和张某乙签的，张成地是操社会的大哥，范某某是张成地的手下。他知道时尚来电玩城的老板有陈某丙、赵某甲、张某乙。 6、同案人供述： （1）同案人赵某甲的供述及辨认笔录，称在2010年4月初，张成地、曾骁、张某乙等人商量开电玩城，后他和廖某某加入，各出资20万和60万，负责游戏机、赌博机的采购、安装，占电玩城50％的股，张成地、曾骁、张某乙、陈某丙一方负责办证、提供场地、装修及黑白两道的关系。商量好后，他还先交了5万元的定金，后他和廖某某又花50余万元到广州市番禺区购买游戏机和赌博机。张成地的小弟范某某、孙某某、旷正阳等人每人出资了2万元各占电玩城2％的股份。股东的分工为：他负责电玩城的日常管理及所有机具的维护。陈某丙没有具体负责任何工作。张成地负责工商营业执照的办理和电玩城营业秩序的管理。曾骁负责应付公安的检查和消防的验收。张成地、曾骁都是巡场社会上的大哥，电玩城开业后，张成地安排范某某、旷正阳、孙某某等人来看场子，这几个人到场子里来后，又要玩赌博机，又欠账，总共欠了几十万。分钱的时候，张成地、陈某丙只认现金，他们小弟欠的账就分给赵某甲，因为惹不起，就只有吃亏。时尚来电玩城的营业时间是2010年5月1日至2011年3月。电玩城在这近一年的经营时间中，除去人工、房租、水电、关系费等成本，总共获纯利润155万元左右。电玩城经营时，他共分到了50多万元的外债和20多万元的现金，共计77万元，他占的是50％的股份，陈某丙、张成地、曾骁三人分走了70多万元的现金，因此电玩城共计获利在150万元左右，这150万元的利润是除了18万元的“关系费”、14万元左右的员工工资、5万元左右的水电气费、24万元左右的房租费。电玩城的法人代表是张某乙。开电玩城就是靠赌博机赚钱，其他那些游戏机根本就赚不到钱，还亏本，电玩城的游戏机谈不上盈利。 （2）同案人张某乙供述及辨认笔录，称在2010年3月，他和张成地、陈某丙、曾骁一起喝茶，曾骁说整赌博机赚钱，大家都同意。赵某甲得知此事后提出能联系到机器，还拿了5万元诚意金。后他将赵某甲想加入电玩城并负责机器这一块业务的事情告诉了张成地和曾骁，张、曾二人同意赵某甲加入，并按照行规让赵某甲占有电玩城50％的股份。2010年4月，他租了门面，经装修后电玩城于2010年5月1日开张。电玩城营业执照的名字叫“时尚来”电玩城，他是法人代表，但实际上他只出资2万元，占2％。电玩城最大股东是赵某甲，占50％，电玩城的所有游戏机、赌博机都由赵某甲提供。陈某丙出资10万元占10﹪，曾骁出资15万元占15％，张成地出资23万元占23％。张成地的股份还分了些给范某某、旷正阳、孙某某等人。他和赵某甲负责电玩城的日常运作。张成地、陈某丙、曾骁等人都是社会上很有名气的大哥级人物，曾骁负责协调各部门的关系，张成地和陈某丙主要负责阻止社会上的人来闹事。电玩城里游戏机是不赚钱的，电玩城完全靠赌博机盈利。刚开张的前两个月是他在负责管账，电玩城第一个月营业额有14万元多，第二个月营业额有28万元多。电玩城开张后的第二个月，也就是利润最高的那个月在巡场镇的智溢宾馆分过一次钱，当时参与分红的有他、张成地、陈某丙、曾骁、赵某甲、旷正阳、范某某。他管理了二个月后将电玩城交给赵某甲管理。 （3）同案人范某某的供述，称时尚来电玩城开张前，张成地打电话问他要入股不，他就入了2万现金占2％，旷正阳、孙某某等人也入了2万元。电玩城的股东还有张成地、曾骁、陈某丙、赵某甲等人。他因在电玩城内打赌博机输了，就将股份转给了赵某甲。 （4）同案人陈某丙的供述，称在时尚来电玩城中，赵某甲占50％股份，张成地占25％的股份，张成地还将股份分给手下的范某某、张某乙、旷正阳等小弟，曾骁占15％股份，他投入了10万元，带朋友占了10％的股份。他是每个月都看了电玩城的账目的，电玩城开始有收益，具体分多少钱，他记不起了。 7、原审被告人孙某某的供述，称张成地是巡场龙塘村的村长，是操社会的，在珙县名气很大，手下有范某某、赵府、旷正阳等小弟，他也跟斗张成地，每年过年张成地都要发几百块的过年钱给他。2010年左右，张成地、曾骁、陈某丙、赵某甲合伙开时尚来电玩城，其中张成地这方包括曾骁、陈某丙共占50％，张成地将他们的股份分了点给他、范某某、旷正阳等，但他们每个人最多只能入2万元的股，他就入2万元的股。他参加过一次电玩城的股东会，有他、张成地、曾骁等人，去开会时他就看见电玩城里摆起了赌博机。他参加过一次分钱，赵某甲主持的，他个人只分得了1000元的红利。期间，因自己经常到电玩城赌博，输了10万元左右，就把自己占的股份都输掉了。他参与电玩城经营的时间有3个月左右，电玩城里的赌博机放在一个单独的雅间里面，张成地在电玩城有10万元的股份。 8、上诉人（原审被告人）张成地的供述，称珙县巡场镇街心花园时尚来电玩城的股东有他、陈某丙、张某乙、曾骁、范某某，另外就是出游戏机的赵某甲等人，法人代表是张某乙。他在电玩城入了10万元，占10％股份。陈某丙和曾骁也是各占10％的股份。电玩城在巡场镇街心花园二楼，他没有参与管理。电玩城分过钱，他投资电玩城的钱没有亏损，还赢了几千元的利润。时尚来电玩城开业时，范某某、旷正阳等人入股。他将自己的股份分了2万元的股份给孙某某，让孙某某占了2％的股份。 9、上诉人（原审被告人）曾骁的供述，称在2010年5、6月，他和张成地、陈某丙、赵某甲等人在珙县巡场镇街心花园开了一家电玩城，里面有约40台左右的游戏机，其中赌博机大约有10多台，整个游戏室大约投资了120万，所有的游戏、赌博机都是赵某甲、廖某某出资购买并进行维护，赵某甲和廖某某占50％的股份，他们这边占50％的股份。陈某丙占10％的股份、张成地占10％的股份，另外的股份用于张成地手下的小弟为游戏室“看场子”（就是负责保护整个电玩城的正常经营秩序）的工资，看场子的大约有六七个娃儿，这些人全部跟着张成地混社会的，是张成地的小弟，他喊得出名字的有范某某、旷正阳、孙某某等人。电玩城经营期间分过二三次钱，每次几千元。2011年3月，派出所查了后电玩城就没有经营了。 10、公安机关抓获情况说明证实，张成地于2013年3月28日20时被抓获，曾骁于2013年5月26日12时许被抓获，孙某某于2013年12月21日8时许在厦门火车站被抓获。 11、户籍信息证实，三原审被告人在案发时均已年满十八周岁，已达应负刑事责任年龄。 （三）为了垄断珙县周边生猪屠宰业务获取更大的利益。2010年11月7日，时任珙县鑫诚食品有限公司股东的上诉人（原审被告人）曾骁指使熊某某（另处）带人到长宁县花滩镇小河边对被害人代某某经营的屠宰场进行打砸。当晚10时许，熊某某电话邀约了陈某丁、赵某乙、刘贤君、张某丙（均另处）等人一同前往。随后，熊某某、刘贤君等人借来了铁锤，与赵某乙等人一道搭乘陈某丁驾驶的五菱面包车赶到代某某的屠宰场外。熊某某、刘贤君、赵某乙等人下车进入屠宰场内，将该屠宰场内待宰杀的生猪放出，并持铁锤将屠宰场内宰杀生猪所必须使用的水池及屠宰场工人吴某某的摩托车等物砸坏后逃离现场。 以上事实，有经庭审质证、认证的下列证据证实： 1、长宁县公安局受案登记表证实，2010年11月7日22时50分，代某某向长宁县公安局报案称其位于长宁县花滩镇的屠宰场被人砸坏，经济损失2000多元。 2、宜宾市公安局受案登记表、立案决定书证实，公安机关受理被害人报案后，于2013年6月2日依法对本案立案侦查。 3、长宁县公安局花滩派出所的情况说明证实，2010年11月7日晚，长宁县公安局花滩镇派出所接被害人报案，民警李世业到现场后见被害人代某某的屠宰场被砸，一辆红色摩托车油箱被打凹，车灯被打坏。 4、被害人陈述： （1）被害人代某某的陈述，证实他在长宁花滩经营一屠宰场，是政府指定的定点生猪屠宰场，屠场生意很好。2010年10月份时，张成地找到他说要收购屠宰场，不干就砸。杨二娃听后被吓惨了，就放弃了屠宰场的经营外出打工去了。2010年11月7日晚10点过，他的屠宰场被人砸了，准备当晚十二点宰杀的猪全跑出来了，用来杀猪的灶头全部被打得稀烂，工人吴某某停在屠宰场里面的摩托车也被打烂了。当时他妻子甘某某也在屠宰场里就报警并通知了他。第二天派出所通知他去问材料时，他才知道对方开了两个面包车来，车牌照全部都是蒙了的，车子上有砍刀、钢管和棒棒，就是来砸他的屠宰场的。屠宰场被砸后他修灶头和锅花了700元，当天因耽误了杀猪的时间，巡场市场的客户就扣了他6500元钱。 （2）被害人甘某某陈述证实，她和丈夫代某某在长宁花滩镇小河边经营了一家屠宰场。屠宰场被砸是在2010年10月份一天晚上10时许，当时因要经营屠宰场她就住在孙文宇家里。当晚她听见孙文宇在喊“甘三，猪出来了，你还不快点起来哦，灶头些也打烂了”。她起床后到屠宰场看见屠宰场里的灶头被打得稀烂，工人吴某某的摩托车也打烂了，猪也放出来了，就打电话告诉了丈夫代某某并报了警。 5、证人证言： （1）证人陈某丁的证言及辨认笔录证实，自2010年6、7月份开始，他就跟着曾骁当小弟。曾骁、张成地等人在巡场金沙湾开了一个大型的屠宰场，为了生意，曾骁等人想把周边的屠场都关了，花滩镇小河边代某某的屠场谈不下来。2010年下半年的一天下午，刘贤君打电话通知他去文化公园。到后，他见刘贤君、熊某某、熊志杭、张杰、赵某乙等人都在，刘贤君或熊某某说，小河边那家屠宰场不关门，曾骁已经安排人看过屠宰场的具体位置了，曾骁安排他们六个人晚上去把那家屠宰场砸了。当晚约22时许，他开一辆了灰色五菱面包车搭乘刘贤君、熊志杭、严洋、熊某某、张杰等人去了小河边屠宰场。途经白家村时，熊某某、刘贤君找人借了三、四把二锤。到屠宰场后，他留在车上接应砸屠场的人，其余人则提着二锤下车去了屠宰场。刘贤君等人进屠场后，他就听见砸的响，声音很大，砸了几分钟后就全部出来上车开车走了。在回巡场的路上，他听说把屠宰场的锅、灶头和一辆摩托车砸坏了。回巡场后刘贤君打电话将砸屠宰场的事告诉了曾骁。曾骁对砸屠宰场这件事情很满意，第二天在巡场祥云阁茶楼拿了几百块钱给熊某某或刘贤君。 （2）证人熊某某的证言及辨认笔录证实，2010年他刑满释放后在刘贤君的介绍下给曾骁当小弟。曾骁每个月要拿千把元给他，曾骁的事，他们都要卖力。2010年下半年的一天，曾骁把他、刘贤君、张某丙、赵某乙、陈某丁等人喊到巡场的祥云阁茶楼。曾骁对他们几个说自己与张成地等人在金沙湾买了个屠宰场，周边的屠宰场必须关闭，让他们几人晚上去把长宁花滩小河边那个屠宰场砸了。当晚10时许，陈某丁开了一个面包车搭乘他们去了花滩，途中，他和另一个人还下车一人拿了把二锤。到后，陈某丁在车上，他们其余五个人就下车到屠宰场，之后刘贤君、赵某乙、张某丙用二锤把水池敲坏。赵某乙还用池子上敲下的混凝土砸了屠宰场里的一个摩托车。在走时，他们中的一个人还把屠宰场的锅砸了。回去的路上，刘贤君还电话给曾骁汇报了砸屠场的情况。还有一次，他们从宜宾回巡场路过花滩小河边时，看到了范某某等人，后来他们在吃饭时听说范某某等人的车被派出所查出有刀和钢管，还被花滩派出所扣了。 （3）证人赵某乙的证言及辨认笔录证实，2010年的时候，曾骁和张成地等人开了个屠宰场。2010年11月份一天晚上的10时许，熊某某打电话给他说曾骁喊他们去砸花滩小河边的屠宰场。当晚去屠宰场有他、陈某丁、熊某某、刘贤君、张某丙，陈某丁开的车。到屠宰场后，陈某丁在车上等，其余人则拿了铁锤和钢棒去了砸屠场。他们进屠场后，就是一阵乱打，砸了灶台、猪圈，不知是谁还把一辆摩托车打翻了，砸完后他们就回巡场吃宵夜。他还听说当晚张成地安排了范某某和旷正阳去找小河边屠宰场的，结果有个兄弟被派出所抓了。 （4）证人张某丙的证言证实，2010年11月的一天晚上，熊某某给他打电话说找他有事。约三十分钟，熊某某等人开了辆白色面包车来接他。当时车上还有熊某某、“二炮”、刘贤君、赵某乙、陈某丁。车子开到长宁花滩小河边屠宰场门口时，熊某某说曾骁安排他们把屠宰场的锅砸了，然后二炮就用手中的二锤把屠宰场的锅和灶头都砸坏了，锅和灶头砸坏后熊某某说差不多了，他们就迅速上了面包车回巡场。曾骁想垄断珙县的屠宰场生意，才安排砸的屠场。 （5）证人马某某的证言证实，张成地、曾骁等人开了鑫诚公司，想关闭周边屠宰场。2010年下半年的一天，曾骁手下的小弟说要找花滩代某某屠场，他还带路指了位置。后头有一天，他开车经过长宁花滩小河边时看到警察在抓人，警车上扣了范某某等人，他就到屠场去看，见屠场的水池遭打烂了。后头代某某到鑫诚公司上班，每个月领2000元的工资。 （6）证人刘某乙的证言证实，代某某租了她家的房子开屠宰场。2010年11月7日晚屠宰场被砸那天晚上，她看见屠宰场的猪跑出来了，屠宰场内停的一辆摩托车被砸烂了，灶头和水池全部被打得稀烂，屠宰场的地上全是水。报了警，后来派出所的人还来拍了照。 （7）证人吴某某、侯某某的证言证实，吴某某、侯某某二人在长宁花滩镇代某某的屠场内负责杀猪。2010年11月7日晚，吴某某、侯某某正在睡觉时，突然听刘某乙在喊生猪跑到公路上了。他们赶到屠宰场后发现烧开水的锅和开水池都被砸烂了，吴某某放在水池边的摩托车也被砸烂，他们去找砸东西的人但没找到。之后没过几天代某某就把屠场关闭了。吴某某被砸坏的摩托车买成2000元，后吴某某以500元的低价卖给了修摩托车的程某某。 （8）证人程某某的证言及记录本证实，2010年下半年，吴某某停放在代某某屠场内的摩托车被人砸坏了，后他花了500元钱从吴某某手里买了该摩托车。摩托车是150型的，当时油箱和仪表盘是坏的，如果车是好的则要卖2000元左右。 6、上诉人（原审被告人）曾骁的供述及辨认笔录，称在他入股鑫诚公司期间，有一次开股东大会时，马某某说生意不好，黄生良说因周围有很多黑屠宰场，钱都亏害了，关闭这些屠宰场的事情由马某某和李老幺解决，先找这些屠宰场谈，谈的拢就用钱解决，后来没过多久他就听说单招飞的屠宰场被关闭了，赔了单招飞6万元钱。第二次开股东会时，马某某说长宁花滩一姓代的屠宰场不同意被收购，张成地就说此事由他先办来看。会后他和张成地在喝茶时，张成地叫陈某丁和范某某带着人去花滩把该屠宰场砸了，结果被当地派出所给阻止了。在此之后，这个屠场又被砸了一次。 本院认为，上诉人（原审被告人）张成地、曾骁和原审被告人孙某某违反社会管理秩序，以营利为目的，在经营的电玩城内安装具有上下分退币功能的赌博机具20台供人赌博，并从中渔利逾100万元，以及上诉人张成地、曾骁与同案人曾某乙、马某某等人以营利为目的，通过为他人提供赌博场所和工具并从中抽头渔利数十万元，情节严重，三原审被告人的行为已构成开设赌场罪。上诉人（原审被告人）曾骁为垄断生猪屠宰生意，逞强耍横，指使他人对被害人的屠宰场的财物进行打砸、毁坏，情节严重，其行为已构成寻衅滋事罪。上诉人张成地在刑满释放后五年内又犯应当判处有期徒刑以上刑罚之罪，属累犯，依法应当从重处罚；上诉人曾骁一人犯数罪，依法应当数罪并罚。 上诉人曾骁所提自己系受人指使后安排熊某某等人对代某某的屠场进行打砸的意见，无证据予以证实；即使其系受人指使，也不能减轻其直接安排他人实施犯罪的罪责。对上诉人曾骁就此所提上诉意见，本院不予采纳。曾骁逞强耍横，指使他人任意毁损被害人财物，其行为符合寻衅滋事罪特征。故其辩护人所提该行为属强迫交易的辩护意见，本院不予支持。所提曾骁有自首情节的上诉及辩护意见，与审理查明曾骁被公安机关抓获归案的事实不符，本院不予采纳。 上诉人张成地受曾某乙等人邀约共同经营赌场并占干股的事实，有同案人供述、证人证言在案证实，且证据间相互印证，足以认定。故其所提证据不充分的意见，不能成立。 上诉人张成地利用其影响在该赌场占干股后，派人到赌场内看守场子，提供非法保护，致该赌场存续了较长的时间，严重危害了正常的社会公共秩序，其在共同犯罪中作用明显，地位突出。故辩护人所提张成地应属从犯的辩护意见，本院不予采纳。 关于张成地的辩护人提出，在时尚来电玩城开设赌场案中，分钱证据不充分的辩护意见。经查，张成地本人及多名同案人供述、证人证言均在案证实，在电玩城经营过程中，电玩城通过赌博机营了利，张成地本人亦从中分钱渔利的事实。故对该辩护意见，本院不予采纳。上诉人张成地与曾骁、赵某甲等人共谋开设赌博场所后，分工负责，共同筹备、组织开设了电玩城；在实际经营过程中，张成地还安排范某某、旷正阳、孙某某等小弟到电玩城维护秩序，保障电玩城的经营，故其在共同犯罪中起了主要作用。对辩护人所提张成地属从犯的辩护意见，本院不予采纳。 开设赌场犯罪过程中，抽头渔利的实际数额即为犯罪金额。原判根据同案人及相关证人印证的事实，就低认定本案的犯罪金额，合理合法。故张成地的辩护人就本案犯罪数额所提的辩护意见，本院不予支持。 关于辩护人所提张成地开设赌场未造成严重的社会危害，其作为村主任、镇人大代表，做了大量的好事，在量刑上亦应考虑的辩护意见。经查，上诉人张成地虽作为村主任，镇人大代表，但仍伙同他人开设赌场并提供非法保护，犯罪数额已达情节严重情形，已严重扰乱了社会公共秩序。对此辩护意见，本院不予采纳。 综上，原判认定事实及适用法律正确，审判程序合法。鉴于二审期间上诉人张成地、曾骁主动认罪，积极缴纳罚金具有一定悔罪表现，可对二上诉人酌情从轻处罚。二上诉人和辩护人提出的合理的、与审理查明的事实相符的辩护意见，本院综合予以采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项，《中华人民共和国刑法》第三百零三条第二款、第二百九十三条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十五条第一款、第六十九条之规定，判决如下： 一、维持四川省宜宾县人民法院（2014）宜宾刑初字第104号刑事判决的第三项，即被告人孙某某犯开设赌场罪，判处有期徒刑一年六个月，并处罚金10000元。 二、撤销四川省宜宾县人民法院（2014）宜宾刑初字第104号刑事判决的第一、二项，即被告人曾骁犯开设赌场罪，判处有期徒刑六年六个月，并处罚金150000元，犯寻衅滋事罪，判处有期徒刑三年，数罪并罚，决定执行有期徒刑九年，并处罚金150000元；被告人张成地犯开设赌场罪，判处有期徒刑八年，并处罚金200000元； 三、上诉人（原审被告人）曾骁犯开设赌场罪，判处有期徒刑五年六个月，并处罚金150000元，犯寻衅滋事罪，判处有期徒刑三年，数罪并罚，决定执行有期徒刑八年，并处罚金150000元（已缴纳100000元）； 四、上诉人（原审被告人）张成地犯开设赌场罪，判处有期徒刑七年，并处罚金200000元（已缴纳100000元）。 本判决为终审判决。 审判长何劲松 审判员郭美宏 代理审判员朱琳 二〇一六年七月五日 书记员王弟银","writId":"002d361c0adf793b962ea072953baba498a","writName":"张成地、曾骁、孙某某犯开设赌场罪二审刑事判决书"}
