{"ajId":"86e631ad-7382-4c5f-b4d5-51df0ee78a57","ajName":"董龙非法持有毒品一案","ajjbqk":" 上海市闵行区人民检察院指控：2019年3月1日22时30分许，公安机关在本市闵行区XX南路XXX弄XXX号XXX室内抓获被告人董龙，并当场查获四支共重11.87克的“犀牛液”。经鉴定，上述“犀牛液”中均含有N，N-二异丙基-5-甲氧基色胺成分（英文名5-MeO-DiPT）。 被告人董龙到案后如实交代了上述事实。 案发后，涉案毒品已被公安机关依法扣押、收缴。 为证实上述指控的事实，公诉机关当庭宣读、出示了上海市公安局闵行分局物证鉴定所出具的检验报告，相关网络购买交易记录截图，公安机关出具的扣押清单、毒品称量笔录、收缴毒品专用单据、工作情况及被告人董龙的供述等证据。 据此，公诉机关认为被告人董龙犯非法持有毒品罪，具有坦白情节，且自愿认罪认罚并签字具结，建议对其判处拘役三个月以上四个月以下，并处罚金。 被告人董龙对指控的事实、罪名、证据及量刑建议均没有异议，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，公诉机关指控被告人董龙犯非法持有毒品罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。辩护人的相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条、第六十四条及《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：","pjjg":" 一、被告人董龙犯非法持有毒品罪，判处拘役三个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月1日起至2019年5月31日止。罚金自本判决生效之日起三十日内如数缴纳。） 二、扣押在案的毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。通过本院书面上诉的，应将上诉状正、副本送（寄）往本院立案庭。","qw":"上海市闵行区人民法院 刑事判决书 （2019）沪0112刑初726号 公诉机关上海市闵行区人民检察院。 被告人董龙（自报），男，1981年5月4日出生，满族，户籍地辽宁省大连市。 辩护人刘燊，上海市新闵律师事务所律师。 上海市闵行区人民检察院以沪闵检三部刑诉［2019］810号起诉书指控被告人董龙犯非法持有毒品罪，于2019年5月8日向本院提起公诉。本院适用简易程序，实行独任审判，公开开庭审理了本案。上海市闵行区人民检察院指派检察员浦娟娟出庭支持公诉。被告人董龙及其辩护人刘燊到庭参加诉讼。本案现已审理终结。 上海市闵行区人民检察院指控：2019年3月1日22时30分许，公安机关在本市闵行区XX南路XXX弄XXX号XXX室内抓获被告人董龙，并当场查获四支共重11.87克的“犀牛液”。经鉴定，上述“犀牛液”中均含有N，N-二异丙基-5-甲氧基色胺成分（英文名5-MeO-DiPT）。 被告人董龙到案后如实交代了上述事实。 案发后，涉案毒品已被公安机关依法扣押、收缴。 为证实上述指控的事实，公诉机关当庭宣读、出示了上海市公安局闵行分局物证鉴定所出具的检验报告，相关网络购买交易记录截图，公安机关出具的扣押清单、毒品称量笔录、收缴毒品专用单据、工作情况及被告人董龙的供述等证据。 据此，公诉机关认为被告人董龙犯非法持有毒品罪，具有坦白情节，且自愿认罪认罚并签字具结，建议对其判处拘役三个月以上四个月以下，并处罚金。 被告人董龙对指控的事实、罪名、证据及量刑建议均没有异议，在开庭审理过程中亦无异议。 本院认为，公诉机关指控被告人董龙犯非法持有毒品罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。辩护人的相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条、第六十四条及《中华人民共和国刑事诉讼法》第十五条之规定，判决如下： 一、被告人董龙犯非法持有毒品罪，判处拘役三个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月1日起至2019年5月31日止。罚金自本判决生效之日起三十日内如数缴纳。） 二、扣押在案的毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。通过本院书面上诉的，应将上诉状正、副本送（寄）往本院立案庭。 审判员李斌 二〇一九年五月十五日 书记员汪旭莹 附：相关法律条文 一、《中华人民共和国刑法》 第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；…… 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、《中华人民共和国刑事诉讼法》 第十五条犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。","writId":"000f441c798ef1c0ce586b3af0596c307e2","writName":"董龙非法持有毒品一审刑事判决书"}
