{"ajId":"3509e0f4-686e-45a0-a852-d6ba1f17ff0d","ajName":"徐智、曾维科非法经营罪一案","ajjbqk":" 垫江县人民检察院指控： 一、2011年10月至2013年5月，被告人徐某甲为牟取利益，在无烟草专卖许可证的情况下，多次向被告人曾维永、曾某甲、曾维刚和曾某乙（另案处理）大量收购软白沙、硬白沙等品牌的香烟销售到湖南省长沙市天心区、岳麓区、长沙县等地，然后通过自己招商银行账户分别转帐支付香烟款给被告人曾维永、曾某甲、曾维刚和曾某乙。被告人徐某甲非法经营香烟数额共计人民币5386869元。 二、2011年7月至2012年10月，被告人曾维永为牟取利益，在无烟草专卖许可证的情况下，多次在垫江县、长寿区等乡镇的烟摊上大量收购白红梅、黄红梅、红河等品牌的香烟，然后将所购香烟销售给云南省昆明市的浦某某（另案处理），其非法经营香烟数额共计人民币1341368元。 2012年2月至2013年3月，被告人曾维永为牟取利益，在无烟草专卖许可证的情况下，多次在垫江县、长寿区等乡镇的烟摊上大量收购软白沙、硬白沙等品牌的香烟，然后将所购香烟销售给湖南省长沙市的徐某甲，其非法经营香烟数额共计人民币1679029元。 2013年3月16日，重庆市垫江县烟草专卖局查获被告人曾维永非法收购的硬白沙香烟262条、软白沙香烟592条、硬红梅451条、软红梅830条，查获香烟价值人民币75570元。 三、2011年10月至2012年3月，被告人曾某甲为牟取利益，在无烟草专卖许可证的情况下，多次在垫江县、长寿区等乡镇的烟摊上大量收购硬白沙、软白沙等品牌的香烟，然后将所购香烟销售给湖南省长沙市的被告人徐某甲，其非法经营香烟数额共计人民币295220元。 四、2011年10月至2012年3月，被告人曾维刚为牟取利益，在无烟草专卖许可证的情况下，多次在垫江县、长寿区等乡镇的烟摊上大量收购硬白沙、软白沙等品牌的香烟，然后将所购香烟销售给湖南省长沙市的被告人徐某甲，其非法经营香烟数额共计人民币624110元。 针对指控，公诉机关提供了相关证据予以证明。起诉认为，被告人徐某甲、曾某甲、曾维永、曾维刚的行为均已构成非法经营罪，且情节特别严重。案发后，被告人曾维永、曾维刚具有自首情节；被告人徐某甲、曾某甲到案后如实供犯罪事实。请依法判处。 被告人徐某甲及其辩护人张坤提出徐某甲在向曾维永、曾某甲、曾维刚、曾某乙收购香烟销售到湖南省长沙市天心区、岳麓区、长沙县等地的过程中，借用了他人的烟草证在经营烟草，其行为不属于无证经营，应判决徐某甲无罪。 被告人曾某甲及其辩护人曾凡瑛提出曾某甲在垫江县、长寿区等乡镇的烟摊上收购香烟后销售给徐某甲的过程中，租借了他人的烟草证，其行为不属于无证经营，应判决曾某甲无罪。另曾某甲在案发后规劝被告人曾维刚投案自首，其行为属立功。 被告人曾维永、曾维刚对指控的犯罪事实及罪名无异议，未提出辩解意见。 经审理查明：一、2011年10月至2013年5月，被告人徐某甲为牟取利益，在无烟草专卖许可证的情况下，借用冯某某、杨某某、舒某、王某某、张某甲、熊某等人的烟草专卖许可证，多次向被告人曾维永、曾某甲、曾维刚和曾某乙（另案处理）大量收购软白沙、硬白沙等品牌的香烟销售到湖南省长沙市天心区、岳麓区、长沙县等地，然后通过自己招商银行账户分别转帐支付香烟款给被告人曾维永、曾某甲、曾维刚和曾某乙。被告人徐某甲非法经营香烟数额共计人民币5386869元。 二、2011年7月至2012年10月，被告人曾维永为牟取利益，在自己无烟草专卖许可证的情况下，借用了他人的烟草专卖许可证，多次在垫江县、长寿区等乡镇的烟摊上大量收购白红梅、黄红梅、红河等品牌的香烟，然后将所购香烟销售给云南省昆明市的浦某某（另案处理），其非法经营香烟数额共计人民币1341368元。 2012年2月至2013年3月，被告人曾维永为牟取利益，在无烟草专卖许可证的情况下，多次在垫江县、长寿区等乡镇的烟摊上大量收购软白沙、硬白沙等品牌的香烟，然后将所购香烟销售给湖南省长沙市的徐某甲，其非法经营香烟数额共计人民币1679029元。 2013年3月16日，重庆市垫江县烟草专卖局查获被告人曾维永非法收购的硬白沙香烟262条、软白沙香烟592条、硬红梅451条、软红梅830条，查获香烟价值人民币75570元。 三、2011年10月至2012年3月，被告人曾某甲为牟取利益，在无烟草专卖许可证的情况下，借用了田某某的烟草专卖许可证，多次在垫江县、长寿区等乡镇的烟摊上大量收购硬白沙、软白沙等品牌的香烟，然后将所购香烟销售给湖南省长沙市的被告人徐某甲，其非法经营香烟数额共计人民币295220元。 四、2011年10月至2012年3月，被告人曾维刚为牟取利益，在无烟草专卖许可证的情况下，多次在垫江县、长寿区等乡镇的烟摊上大量收购硬白沙、软白沙等品牌的香烟，然后将所购香烟销售给湖南省长沙市的被告人徐某甲，其非法经营香烟数额共计人民币624110元。 在案发后，被告人曾维刚在被告人曾某甲的规劝下，向公安机关投案自首。 上述事实，有经庭审举证，并经庭审质证认证的下列证据证明： 1、原审判决认定被告人曾维永、曾维刚无证经营烟草制品的事实及所列的相关证据。 2、被告人徐某甲的供述：他于2009年至2010年，同熊某甲在长沙市天心区芙蓉中路二段166号省农机局后街义茶亭6号门面，合伙经营烟酒小超市。其营业执照、烟草专卖零售许可证是用的熊某甲的姐姐熊某乙的下岗证办理，在2010年就没有合伙办了。熊某甲的妻子张某乙就将烟草专卖零售许可证以3000元钱转给他了。他后来在长沙爷书院路转租了一个店经营。他的营业执照、烟草专卖零售许可证等证都在家里，可以找他哥徐某甲某去拿。张某乙转让给他的熊某乙的烟草专卖许可证，他从不知道该许可证予以注销，他曾在2012年底在长沙县烟草专卖局用该证取过烟。冯某某和杨某某的烟草许可证是冯某某的妻子杨某某于2011年7、8月份借给他，由他给杨某某和杨某某的弟媳彭某某进购长沙好销的正品烟，帮杨某某和彭某某销售不好销的外地烟。 3、烟草专卖零售许可证复印件、湖南省长沙市烟草专卖局的答复载明：从被告人徐某甲的住处提取到熊某乙的烟草专卖零售许可证复印件，给湖南省长沙市烟草专卖局查证属实，有效期限为2009年3月11日至2013年10月18日。 4、证人熊某甲的证言证实：他于2009年至2010年，同徐某甲在长沙市天心区芙蓉中路二段166号省农机局后街义茶亭6号门面，合伙经营烟酒小超市。其营业执照、烟草专卖零售许可证是用的他的姐姐熊某乙的名义去办的，因熊某乙有下岗证可以有政策优惠，熊某乙没有参与经营。烟草专卖零售许可证的的有效日期为2009年3月11日至2013年10月18日。 5、证人张某甲的证言证实：徐某甲于2009年至2010年，同她前夫熊某甲在长沙市天心区芙蓉中路二段166号省农机局后街义茶亭6号门面，合伙经营烟酒小超市。其营业执照、烟草专卖零售许可证是用的熊某甲的姐姐熊某乙的下岗证办理，2010年年底小超市就没有经营了，她便将以熊某乙名义办理的烟草专卖许可证以3000元的价格转让给了徐某甲经营烟酒，听说徐某甲在天心区书院路开了一个小超市。 6、证人熊某乙的证言证实：她是湖南省建湘瓷厂的下岗职工，2005年7月下岗后办理了再就业优惠证。2009年她弟弟熊某甲和徐某甲经营小超市，为了享受国家的优惠政策就用她的下岗证办理了烟草专卖许可证、营业执照和食品卫生许可。她没有参与经营，超市的相关证件都在弟弟熊某甲那里。 7、证人徐某乙的证言证实：他弟弟徐某甲2009年和熊某甲合伙开了一个小超市，听说在天心区书院路还开了一个小超市。徐某甲被抓后他在徐某甲租住的房屋中找到一些烟草许可证，其中有一个是熊某乙的烟草专卖许可证，他把烟草许可证都已经提交给法院了。 8、提取笔录载明：从徐某甲某手上提取到熊某乙名字的烟草经营零售许可证。 9、杨某某、彭某某等人的证言：证明被告人徐某甲还持有冯某某、杨某某、舒某某、张某乙、彭某某、蒋某某、夏某某、周某某、易某某的烟草专卖零售许可证。其中杨某某系冯某某的妻子，彭某某系杨某某的妻子，杨某某、彭某某二人的小超市均由杨某某和彭某某经营，冯某某系二级精神残疾，杨某某称在2010年同徐某甲认识，知道徐某甲能够搞到本地的畅销烟，便要求徐某甲为其购本地的畅销烟、销售不好卖的外地烟。徐某甲要求将其烟草专卖许可证给他为杨某某在外地购买，并卖给杨某某。2011年7、8月份开始，徐某甲持冯某某的烟草专卖许可证为杨某某购本地好销的白沙牌等品种的香烟，直到2013年7、8月份找不到徐某甲为止。彭某某称她通过丈夫的姐姐杨某某认识徐某甲，于2012年初将烟草专卖许可证交给徐某甲，由徐某甲在外地购买本地好销的白沙牌等品牌烟再卖给她。她将不好销的外地烟交给徐某甲由徐某甲卖到外地去。2012年初直到2013年6月左右徐某甲一直持杨某某的烟草专卖许可证为她购烟和销烟。 10、被告人曾某甲供述：田某某将其经营的日杂百货店转让给他，同时将营业执照、烟草专卖许可证、化肥许可证一并转让给他，转让后均在临沧烟草公司经营，一直在沧源县烟草专卖局进烟，由于时间较长没有保存相关的进货依据。在和妻子经营期间，烟草专卖人员没有进行过检查，也不知晓田某某的烟草许可证被注销。2013年7月份他直到借用他人烟草证是违法行为后以自己的名义申办了烟草许可证。 11、租房合同载明：2010年2月2日曾某甲租赁田某某在沧源县小黑江南桥头房屋，用于经营粮油烟酒副食农资及餐饮，并由田某某提供营业的相关证照。 12、沧源县岩帅镇贺科村委会的证明载明：2011年曾某甲租赁沧源县岩帅镇团结片区贺科村委会六组村民田某某的自建房经营烟酒餐饭百货，挂牌“望江楼餐饭百货店”。 13、证人田某某的证言证实：2010年曾某甲租赁他的房子经营百货、烟酒、餐饮等。2010年2月2日将其经营的百货店有偿转让给曾某甲，并将营业执照、烟草专卖许可证、花费许可证一并转让给他，曾某甲受让后从事副食、百货、烟草等业务。转让后烟草专卖部门没有打过电话说过烟草经营的情况，也没有申请停业、歇业，也没有申请注销，对是否注销许可证不知晓，也没有收到过相关文书。 14、证人陈某某的证言证实：2009年12月她和丈夫曾某甲到沧源县小黑江南桥头租赁了田某某所有的房屋开店经营烟酒，田某某把营业执照和烟草专卖许可证都给了他们，租赁合同2016年到期。 15、证人柳某某的证言证实：曾某甲租赁了田某某的房屋在沧源县经营烟酒、餐饮，他看到店里墙上挂有营业执照、烟草证。 16、证人赵某某的证言证实：曾某甲租赁了田某某的房屋经营烟酒、百货等。 17、个体工商户登记基本信息载明：田某某的的营业执照经营范围是日用百货、烟酒、饮料、副食品、化肥的零售，注销时间是2013年8月6日。 18、沧源县烟草专卖局烟草专卖零售许可证新办申请表、沧源县佤族自治县烟草专卖局烟草专卖许可证准予行政许可决定书、烟草专卖零售许可证（个体）副本载明：田某某办理了烟草专卖许可证起至时间为2009年10月30日至2012年5月16日。 19、长沙市烟草专卖局情况查询说明：证明熊某乙所注销的烟草许可证的档案中只有客户档案、客户基础信息维护表上有该局领导的签字和空白的长沙市烟草专卖局烟草专卖零售许可证注销决定书，载明系一年以上未在烟草专卖局进购烟予以注销，在内部网络注销公告中有熊某乙烟草专卖许可证注销的公告。冯某某的烟草专卖许可证经长沙市烟草专卖局证实办证时间为2009年3月5日，于2013年12月9日经本人申请予以注销。杨某某的烟草许可证办证时间为2009年3月5日，于2013年6月27日依本人申请注销。舒某的烟草许可证于2010年12月30日被依职权注销，其他的几份烟草许可证均在有效使用中。 20、沧源县烟草专卖局注销档案：证明该档案中有烟草专卖许可证注销决定书、依职权办理烟草专卖许可证审批表、沧源县烟草专卖局实地核查情况说明、内部网络注销公告，以上材料证实田某某系2010年3月30日不再经营烟草零售业务，依职权予以注销。另查明，田某某的烟草专卖许可证在2010年3月10日、24日在该公司进了两批价值8200余元的卷烟。 21、垫江县公安局经济犯罪侦查大队出具的说明载明：曾某甲到案后于2013年8月14日凌晨，主动用侦查人员的手机给同案人其弟曾维刚、其父亲曾某乙和弟媳陈某某打电话，要求规劝曾维刚投案自首。2013年8月14日10时许，曾维刚向公安机关投案自首。 22、证人朱某某的亲笔证明材料载明：2013年8月中旬的一天，曾某甲打电话给他要求规劝曾维刚投案自首，她给曾维刚说了曾某甲的意思后曾维刚投案自首了。 23、同案曾维刚的证言证实：曾某甲打电话给他的妻子朱某某要求规劝他投案自首。他听了朱某某转告曾某甲的话就去投案自首了。 ","cpfxgc":"本院认为，被告人曾维永、曾维刚违反国家烟草专卖管理法规，未经许可，非法经营烟草专卖品，扰乱市场秩序，情节特别严重，其行为均已构成非法经营罪。被告人曾维永、曾维刚主动投案，如实供述罪行，是自首，可减轻处罚；被告人曾某甲在案发后规劝同案人曾维刚自首，系立功，可从轻处罚。被告人徐某甲到案后如实供述罪行，可从轻处罚。辩护人张坤、曾凡瑛提出被告人徐某甲、曾某甲借证经营香烟的行为应认定为有证经营，二人经营香烟的行为应属无罪。经查，烟草专卖许可证是针对许可的特定相对人发放的经营证件，被告人徐某甲、曾某甲并未向烟草专卖管理机关提出申请并取得经营烟草的许可证，二人虽然租借他人的烟草专卖零售许可证经营烟草，且被告人徐某甲租借的部分烟草专卖零售许可证在经营期间已被相关行政部门注销，但二人租借他人的许可证超范围和地域经营烟草，二人的行为仍然构成非法经营罪。故公诉机关指控被告人徐某甲、曾某甲、曾维永、曾维刚的罪名成立。对辩护人张坤、曾凡瑛提出被告人徐某甲、曾某甲借证经营香烟的行为属有证经营，二人经营香烟的行为应属无罪的辩护意见，本院不予采纳。被告人徐某甲、曾某甲经营香烟虽无烟草专卖许可证，但其二人系借证经营，与一般的无证经营行为有本质的区别，其犯罪情节轻微，社会危害性小，对被告人徐某甲、曾某甲虽可免予刑事处罚。被告人曾维永、曾维刚认罪、悔罪，且有自首情节，对其二人适用缓刑不致再危害社会，可适用缓刑。据此，依照《中华人民共和国刑法》第二百二十五条第一款第（一）项、第六十七条第一款、第三款、第六十八条、第三十七条、第七十二条、第七十三条第二款、第三款、第五十二条的规定，判决如下：","pjjg":" 一、被告人曾维永犯非法经营罪，判处有期徒刑三年，缓刑四年，并处罚金人民币三万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算） 二、被告人曾维刚犯非法经营罪，判处有期徒刑三年，缓刑三年，并处罚金人民币一万（已缴纳）。 （缓刑考验期限，从判决确定之日起计算） 三、被告人徐某甲犯非法经营罪，免予刑事处罚。 四、被告人曾某甲犯非法经营罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市垫江县人民法院 刑事判决书 （2014）垫法刑初字第00266号 公诉机关垫江县人民检察院。 被告人徐某甲，男，1975年8月12日出生，汉族，专科文化，个体户。因涉嫌犯非法经营罪，2013年6月30日被公安机关抓获，次月9日被垫江县公安局刑事拘留，同年7月26日被执行逮捕，现羁押于垫江县看守所。 辩护人张坤，重庆欣凯律师事务所律师。 被告人曾某甲，男，1969年9月17日出生，汉族，初中文化，农民。因涉嫌犯非法经营罪，2013年8月15日被垫江县公安局决定取保候审。2013年11月20日经本院决定逮捕，同日由垫江县公安局执行逮捕。现羁押于垫江县看守所。 辩护人曾凡瑛，重庆佳士律师事务所律师。 被告人曾维永，男，1963年3月13日出生，汉族，高中文化，农民。因涉嫌犯非法经营罪，2013年5月29日被普洱市公安局刑事拘留，次月18日该局变更强制措施为取保候审；2013年6月21日被垫江县公安局刑事拘留，次月26日被执行逮捕，2013年11月20日被本院决定取保候审。 被告人曾维刚，男，1975年6月12日出生，汉族，初中文化，农民。 垫江县人民检察院以垫检刑诉（2013）307号起诉书指控被告人徐某甲、曾维永、曾某甲、曾维刚犯非法经营罪，于2013年10月31日向本院提起公诉。本院于2013年11月20日作出（2013）垫法刑初字第00335号判决书。被告人徐某甲、曾某甲不服，提出上诉。在二审审理过程中，因出现新证据，重庆市第三中级人民法院作出（2014）渝三中法刑终字第00034号刑事裁定书，撤销（2013）垫法刑初字第00335号刑事判决，发回本院重审。本院依法另行组成合议庭，公开开庭审理了本案。因案情复杂疑难，2014年11月10日，垫江县人民检察院建议延期审理一个月。垫江县人民检察院指派代理检察员杨春出庭支持公诉。被告人徐某甲及其辩护人张坤、被告人曾某甲及其辩护人曾凡瑛、被告人曾维永、曾维刚到庭参加诉讼。现已审理终结。 垫江县人民检察院指控： 一、2011年10月至2013年5月，被告人徐某甲为牟取利益，在无烟草专卖许可证的情况下，多次向被告人曾维永、曾某甲、曾维刚和曾某乙（另案处理）大量收购软白沙、硬白沙等品牌的香烟销售到湖南省长沙市天心区、岳麓区、长沙县等地，然后通过自己招商银行账户分别转帐支付香烟款给被告人曾维永、曾某甲、曾维刚和曾某乙。被告人徐某甲非法经营香烟数额共计人民币5386869元。 二、2011年7月至2012年10月，被告人曾维永为牟取利益，在无烟草专卖许可证的情况下，多次在垫江县、长寿区等乡镇的烟摊上大量收购白红梅、黄红梅、红河等品牌的香烟，然后将所购香烟销售给云南省昆明市的浦某某（另案处理），其非法经营香烟数额共计人民币1341368元。 2012年2月至2013年3月，被告人曾维永为牟取利益，在无烟草专卖许可证的情况下，多次在垫江县、长寿区等乡镇的烟摊上大量收购软白沙、硬白沙等品牌的香烟，然后将所购香烟销售给湖南省长沙市的徐某甲，其非法经营香烟数额共计人民币1679029元。 2013年3月16日，重庆市垫江县烟草专卖局查获被告人曾维永非法收购的硬白沙香烟262条、软白沙香烟592条、硬红梅451条、软红梅830条，查获香烟价值人民币75570元。 三、2011年10月至2012年3月，被告人曾某甲为牟取利益，在无烟草专卖许可证的情况下，多次在垫江县、长寿区等乡镇的烟摊上大量收购硬白沙、软白沙等品牌的香烟，然后将所购香烟销售给湖南省长沙市的被告人徐某甲，其非法经营香烟数额共计人民币295220元。 四、2011年10月至2012年3月，被告人曾维刚为牟取利益，在无烟草专卖许可证的情况下，多次在垫江县、长寿区等乡镇的烟摊上大量收购硬白沙、软白沙等品牌的香烟，然后将所购香烟销售给湖南省长沙市的被告人徐某甲，其非法经营香烟数额共计人民币624110元。 针对指控，公诉机关提供了相关证据予以证明。起诉认为，被告人徐某甲、曾某甲、曾维永、曾维刚的行为均已构成非法经营罪，且情节特别严重。案发后，被告人曾维永、曾维刚具有自首情节；被告人徐某甲、曾某甲到案后如实供犯罪事实。请依法判处。 被告人徐某甲及其辩护人张坤提出徐某甲在向曾维永、曾某甲、曾维刚、曾某乙收购香烟销售到湖南省长沙市天心区、岳麓区、长沙县等地的过程中，借用了他人的烟草证在经营烟草，其行为不属于无证经营，应判决徐某甲无罪。 被告人曾某甲及其辩护人曾凡瑛提出曾某甲在垫江县、长寿区等乡镇的烟摊上收购香烟后销售给徐某甲的过程中，租借了他人的烟草证，其行为不属于无证经营，应判决曾某甲无罪。另曾某甲在案发后规劝被告人曾维刚投案自首，其行为属立功。 被告人曾维永、曾维刚对指控的犯罪事实及罪名无异议，未提出辩解意见。 经审理查明：一、2011年10月至2013年5月，被告人徐某甲为牟取利益，在无烟草专卖许可证的情况下，借用冯某某、杨某某、舒某、王某某、张某甲、熊某等人的烟草专卖许可证，多次向被告人曾维永、曾某甲、曾维刚和曾某乙（另案处理）大量收购软白沙、硬白沙等品牌的香烟销售到湖南省长沙市天心区、岳麓区、长沙县等地，然后通过自己招商银行账户分别转帐支付香烟款给被告人曾维永、曾某甲、曾维刚和曾某乙。被告人徐某甲非法经营香烟数额共计人民币5386869元。 二、2011年7月至2012年10月，被告人曾维永为牟取利益，在自己无烟草专卖许可证的情况下，借用了他人的烟草专卖许可证，多次在垫江县、长寿区等乡镇的烟摊上大量收购白红梅、黄红梅、红河等品牌的香烟，然后将所购香烟销售给云南省昆明市的浦某某（另案处理），其非法经营香烟数额共计人民币1341368元。 2012年2月至2013年3月，被告人曾维永为牟取利益，在无烟草专卖许可证的情况下，多次在垫江县、长寿区等乡镇的烟摊上大量收购软白沙、硬白沙等品牌的香烟，然后将所购香烟销售给湖南省长沙市的徐某甲，其非法经营香烟数额共计人民币1679029元。 2013年3月16日，重庆市垫江县烟草专卖局查获被告人曾维永非法收购的硬白沙香烟262条、软白沙香烟592条、硬红梅451条、软红梅830条，查获香烟价值人民币75570元。 三、2011年10月至2012年3月，被告人曾某甲为牟取利益，在无烟草专卖许可证的情况下，借用了田某某的烟草专卖许可证，多次在垫江县、长寿区等乡镇的烟摊上大量收购硬白沙、软白沙等品牌的香烟，然后将所购香烟销售给湖南省长沙市的被告人徐某甲，其非法经营香烟数额共计人民币295220元。 四、2011年10月至2012年3月，被告人曾维刚为牟取利益，在无烟草专卖许可证的情况下，多次在垫江县、长寿区等乡镇的烟摊上大量收购硬白沙、软白沙等品牌的香烟，然后将所购香烟销售给湖南省长沙市的被告人徐某甲，其非法经营香烟数额共计人民币624110元。 在案发后，被告人曾维刚在被告人曾某甲的规劝下，向公安机关投案自首。 上述事实，有经庭审举证，并经庭审质证认证的下列证据证明： 1、原审判决认定被告人曾维永、曾维刚无证经营烟草制品的事实及所列的相关证据。 2、被告人徐某甲的供述：他于2009年至2010年，同熊某甲在长沙市天心区芙蓉中路二段166号省农机局后街义茶亭6号门面，合伙经营烟酒小超市。其营业执照、烟草专卖零售许可证是用的熊某甲的姐姐熊某乙的下岗证办理，在2010年就没有合伙办了。熊某甲的妻子张某乙就将烟草专卖零售许可证以3000元钱转给他了。他后来在长沙爷书院路转租了一个店经营。他的营业执照、烟草专卖零售许可证等证都在家里，可以找他哥徐某甲某去拿。张某乙转让给他的熊某乙的烟草专卖许可证，他从不知道该许可证予以注销，他曾在2012年底在长沙县烟草专卖局用该证取过烟。冯某某和杨某某的烟草许可证是冯某某的妻子杨某某于2011年7、8月份借给他，由他给杨某某和杨某某的弟媳彭某某进购长沙好销的正品烟，帮杨某某和彭某某销售不好销的外地烟。 3、烟草专卖零售许可证复印件、湖南省长沙市烟草专卖局的答复载明：从被告人徐某甲的住处提取到熊某乙的烟草专卖零售许可证复印件，给湖南省长沙市烟草专卖局查证属实，有效期限为2009年3月11日至2013年10月18日。 4、证人熊某甲的证言证实：他于2009年至2010年，同徐某甲在长沙市天心区芙蓉中路二段166号省农机局后街义茶亭6号门面，合伙经营烟酒小超市。其营业执照、烟草专卖零售许可证是用的他的姐姐熊某乙的名义去办的，因熊某乙有下岗证可以有政策优惠，熊某乙没有参与经营。烟草专卖零售许可证的的有效日期为2009年3月11日至2013年10月18日。 5、证人张某甲的证言证实：徐某甲于2009年至2010年，同她前夫熊某甲在长沙市天心区芙蓉中路二段166号省农机局后街义茶亭6号门面，合伙经营烟酒小超市。其营业执照、烟草专卖零售许可证是用的熊某甲的姐姐熊某乙的下岗证办理，2010年年底小超市就没有经营了，她便将以熊某乙名义办理的烟草专卖许可证以3000元的价格转让给了徐某甲经营烟酒，听说徐某甲在天心区书院路开了一个小超市。 6、证人熊某乙的证言证实：她是湖南省建湘瓷厂的下岗职工，2005年7月下岗后办理了再就业优惠证。2009年她弟弟熊某甲和徐某甲经营小超市，为了享受国家的优惠政策就用她的下岗证办理了烟草专卖许可证、营业执照和食品卫生许可。她没有参与经营，超市的相关证件都在弟弟熊某甲那里。 7、证人徐某乙的证言证实：他弟弟徐某甲2009年和熊某甲合伙开了一个小超市，听说在天心区书院路还开了一个小超市。徐某甲被抓后他在徐某甲租住的房屋中找到一些烟草许可证，其中有一个是熊某乙的烟草专卖许可证，他把烟草许可证都已经提交给法院了。 8、提取笔录载明：从徐某甲某手上提取到熊某乙名字的烟草经营零售许可证。 9、杨某某、彭某某等人的证言：证明被告人徐某甲还持有冯某某、杨某某、舒某某、张某乙、彭某某、蒋某某、夏某某、周某某、易某某的烟草专卖零售许可证。其中杨某某系冯某某的妻子，彭某某系杨某某的妻子，杨某某、彭某某二人的小超市均由杨某某和彭某某经营，冯某某系二级精神残疾，杨某某称在2010年同徐某甲认识，知道徐某甲能够搞到本地的畅销烟，便要求徐某甲为其购本地的畅销烟、销售不好卖的外地烟。徐某甲要求将其烟草专卖许可证给他为杨某某在外地购买，并卖给杨某某。2011年7、8月份开始，徐某甲持冯某某的烟草专卖许可证为杨某某购本地好销的白沙牌等品种的香烟，直到2013年7、8月份找不到徐某甲为止。彭某某称她通过丈夫的姐姐杨某某认识徐某甲，于2012年初将烟草专卖许可证交给徐某甲，由徐某甲在外地购买本地好销的白沙牌等品牌烟再卖给她。她将不好销的外地烟交给徐某甲由徐某甲卖到外地去。2012年初直到2013年6月左右徐某甲一直持杨某某的烟草专卖许可证为她购烟和销烟。 10、被告人曾某甲供述：田某某将其经营的日杂百货店转让给他，同时将营业执照、烟草专卖许可证、化肥许可证一并转让给他，转让后均在临沧烟草公司经营，一直在沧源县烟草专卖局进烟，由于时间较长没有保存相关的进货依据。在和妻子经营期间，烟草专卖人员没有进行过检查，也不知晓田某某的烟草许可证被注销。2013年7月份他直到借用他人烟草证是违法行为后以自己的名义申办了烟草许可证。 11、租房合同载明：2010年2月2日曾某甲租赁田某某在沧源县小黑江南桥头房屋，用于经营粮油烟酒副食农资及餐饮，并由田某某提供营业的相关证照。 12、沧源县岩帅镇贺科村委会的证明载明：2011年曾某甲租赁沧源县岩帅镇团结片区贺科村委会六组村民田某某的自建房经营烟酒餐饭百货，挂牌“望江楼餐饭百货店”。 13、证人田某某的证言证实：2010年曾某甲租赁他的房子经营百货、烟酒、餐饮等。2010年2月2日将其经营的百货店有偿转让给曾某甲，并将营业执照、烟草专卖许可证、花费许可证一并转让给他，曾某甲受让后从事副食、百货、烟草等业务。转让后烟草专卖部门没有打过电话说过烟草经营的情况，也没有申请停业、歇业，也没有申请注销，对是否注销许可证不知晓，也没有收到过相关文书。 14、证人陈某某的证言证实：2009年12月她和丈夫曾某甲到沧源县小黑江南桥头租赁了田某某所有的房屋开店经营烟酒，田某某把营业执照和烟草专卖许可证都给了他们，租赁合同2016年到期。 15、证人柳某某的证言证实：曾某甲租赁了田某某的房屋在沧源县经营烟酒、餐饮，他看到店里墙上挂有营业执照、烟草证。 16、证人赵某某的证言证实：曾某甲租赁了田某某的房屋经营烟酒、百货等。 17、个体工商户登记基本信息载明：田某某的的营业执照经营范围是日用百货、烟酒、饮料、副食品、化肥的零售，注销时间是2013年8月6日。 18、沧源县烟草专卖局烟草专卖零售许可证新办申请表、沧源县佤族自治县烟草专卖局烟草专卖许可证准予行政许可决定书、烟草专卖零售许可证（个体）副本载明：田某某办理了烟草专卖许可证起至时间为2009年10月30日至2012年5月16日。 19、长沙市烟草专卖局情况查询说明：证明熊某乙所注销的烟草许可证的档案中只有客户档案、客户基础信息维护表上有该局领导的签字和空白的长沙市烟草专卖局烟草专卖零售许可证注销决定书，载明系一年以上未在烟草专卖局进购烟予以注销，在内部网络注销公告中有熊某乙烟草专卖许可证注销的公告。冯某某的烟草专卖许可证经长沙市烟草专卖局证实办证时间为2009年3月5日，于2013年12月9日经本人申请予以注销。杨某某的烟草许可证办证时间为2009年3月5日，于2013年6月27日依本人申请注销。舒某的烟草许可证于2010年12月30日被依职权注销，其他的几份烟草许可证均在有效使用中。 20、沧源县烟草专卖局注销档案：证明该档案中有烟草专卖许可证注销决定书、依职权办理烟草专卖许可证审批表、沧源县烟草专卖局实地核查情况说明、内部网络注销公告，以上材料证实田某某系2010年3月30日不再经营烟草零售业务，依职权予以注销。另查明，田某某的烟草专卖许可证在2010年3月10日、24日在该公司进了两批价值8200余元的卷烟。 21、垫江县公安局经济犯罪侦查大队出具的说明载明：曾某甲到案后于2013年8月14日凌晨，主动用侦查人员的手机给同案人其弟曾维刚、其父亲曾某乙和弟媳陈某某打电话，要求规劝曾维刚投案自首。2013年8月14日10时许，曾维刚向公安机关投案自首。 22、证人朱某某的亲笔证明材料载明：2013年8月中旬的一天，曾某甲打电话给他要求规劝曾维刚投案自首，她给曾维刚说了曾某甲的意思后曾维刚投案自首了。 23、同案曾维刚的证言证实：曾某甲打电话给他的妻子朱某某要求规劝他投案自首。他听了朱某某转告曾某甲的话就去投案自首了。 本院认为，被告人曾维永、曾维刚违反国家烟草专卖管理法规，未经许可，非法经营烟草专卖品，扰乱市场秩序，情节特别严重，其行为均已构成非法经营罪。被告人曾维永、曾维刚主动投案，如实供述罪行，是自首，可减轻处罚；被告人曾某甲在案发后规劝同案人曾维刚自首，系立功，可从轻处罚。被告人徐某甲到案后如实供述罪行，可从轻处罚。辩护人张坤、曾凡瑛提出被告人徐某甲、曾某甲借证经营香烟的行为应认定为有证经营，二人经营香烟的行为应属无罪。经查，烟草专卖许可证是针对许可的特定相对人发放的经营证件，被告人徐某甲、曾某甲并未向烟草专卖管理机关提出申请并取得经营烟草的许可证，二人虽然租借他人的烟草专卖零售许可证经营烟草，且被告人徐某甲租借的部分烟草专卖零售许可证在经营期间已被相关行政部门注销，但二人租借他人的许可证超范围和地域经营烟草，二人的行为仍然构成非法经营罪。故公诉机关指控被告人徐某甲、曾某甲、曾维永、曾维刚的罪名成立。对辩护人张坤、曾凡瑛提出被告人徐某甲、曾某甲借证经营香烟的行为属有证经营，二人经营香烟的行为应属无罪的辩护意见，本院不予采纳。被告人徐某甲、曾某甲经营香烟虽无烟草专卖许可证，但其二人系借证经营，与一般的无证经营行为有本质的区别，其犯罪情节轻微，社会危害性小，对被告人徐某甲、曾某甲虽可免予刑事处罚。被告人曾维永、曾维刚认罪、悔罪，且有自首情节，对其二人适用缓刑不致再危害社会，可适用缓刑。据此，依照《中华人民共和国刑法》第二百二十五条第一款第（一）项、第六十七条第一款、第三款、第六十八条、第三十七条、第七十二条、第七十三条第二款、第三款、第五十二条的规定，判决如下： 一、被告人曾维永犯非法经营罪，判处有期徒刑三年，缓刑四年，并处罚金人民币三万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算） 二、被告人曾维刚犯非法经营罪，判处有期徒刑三年，缓刑三年，并处罚金人民币一万（已缴纳）。 （缓刑考验期限，从判决确定之日起计算） 三、被告人徐某甲犯非法经营罪，免予刑事处罚。 四、被告人曾某甲犯非法经营罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘栋 代理审判员赵其平 人民陪审员卢红会 二〇一四年十二月一日 书记员李驰明","writId":"05002140f9a7e3ea58d857001b0c05f2821","writName":"徐某甲,曾某甲等非法经营罪一审刑事判决书"}
