{"ajId":"007c26f4-b602-481e-9843-1445acd285c7","ajName":"无锡市远征电缆有限公司、蒋晨等假冒注册商标罪一案","ajjbqk":" 宜兴市人民检察院指控，2003年3月，原无锡市沪安电线电缆有限公司（已于2016年4月11日宣告破产）向国家工商行政管理总局商标局注册了“沪安”牌商标（商标编号：3057313）。2015年8月20日，原无锡市沪安电线电缆有限公司授权上海沪安电缆（集团）有限公司（以下简称沪安集团公司）（法定代表人：缪勤中）可以使用该“沪安”商标，授权期限为2015年8月20日至2020年8月19日，授权期内商标的维护及权利归沪安集团公司（缪勤中）拥有。2018年1月23日，经宜兴市人民法院（2015）宜商破字第24号之二十七民事裁定书裁定：3057313号“沪安”商标所有权转归买受人上海沪安电缆（无锡）有限公司（以下简称沪安无锡公司）所有（法定代表人：缪勤中，股东之一：沪安集团公司）。 期间，在2017年8月，被告人蒋晨假冒沪安集团公司的名义，与宿迁市南方机电设备有限公司签订了无锡市新吴区瑞金医院分院工程电缆销售合同。为获取非法利益，2017年11、12月间，被告人蒋晨与远征公司的法定代表人史红芳商定，由远征公司为其生产假冒的“沪安”牌电缆。被告人史红芳在明知蒋晨欲假冒“沪安”牌电缆的情况下，仍于2017年12月25日，为其生产了型号分别为WDZA-YJY-5＊16、WDZA-YJY-3＊185＋2＊95、WDZA-YJY-3＊70＋2＊35、WDZA-YJY-3＊150＋2＊95的电缆共计2164米，并在电缆上喷上“沪安无锡公司”字样，后以人民币220000元的价格销售给被告人蒋晨。被告人蒋晨伪造了9份“沪安”牌电缆产品合格证，合格证上标明“沪安”商标，连同假冒的电缆以人民币231000元的价格销售给宿迁市南方机电设备有限公司。 案发后，被告人蒋晨、史红芳主动向公安机关投案，并如实供述了上述犯罪事实。 案发后，被告人蒋晨、史红芳分别赔偿沪安无锡公司人民币100万、120万，并取得该公司的谅解。 被告单位远征公司对公诉机关指控的上述事实无异议。 被告人蒋晨对公诉机关指控的上述事实无异议。其辩护人的主要辩护意见是：一、被告人犯罪后能自首，可以从轻处罚；二、被告人当庭自愿认罪，认罪态度较好，请求法院酌情从轻处罚；三、被告人系初犯、偶犯，主观恶性较小，请求法庭给其一次改过自新的机会；四、被告人积极退赃，弥补自身过错，对被害人积极退赔；五、被告人签署具结书的案件，可以依法从宽处理。综上所述，建议法院着重以教育为主，惩罚为辅，对其从轻处罚，适用缓刑。 被告人史红芳对公诉机关指控的上述事实无异议，其辩护人的主要辩护意见是：一、在本案共同犯罪中，被告人史红芳没有提出犯意，按照另一被告人的要求生产了相应的电缆线，史红芳未提供证实以假乱真的合格证，被告人史红芳在共同犯罪中起次要作用，是从犯，应从轻处罚；二、被告单位及被告人史红芳在案发后能到公安机关投案，并如实供述自己的犯罪事实，是自首，依法可以从轻处罚；三、案发后，被告单位及被告人史红芳积极配合公安机关调查，并及时赔偿被害单位的损失，且得到被害单位的谅解，请求法庭充分考虑其赔偿的及时性、赔偿的态度及赔偿的具体金额，对其从轻处罚；四、被告单位及被告人史红芳归案后认罪态度较好，且表示认罪认罚，在庭审中也再次表示自愿认罪并愿意缴纳相应的罚金，请求法庭酌情从轻处罚；五、被告人史红芳是远征公司的法人，更是公司的主心骨，其为了企业的生存和正常运转，经查奔波于全国各地，若将其长期受困于案件之中，势必严重影响企业的生存及发展。被告人史红芳今年已经56岁，为了企业能生存，为了给工人一个良好的就业环境，还不惜余力维持企业的运转，这次犯罪以后，其已经深刻认识到自己行为的严重后果，对自己法盲的行为感到深恶痛绝，更是感到非常的后悔，有明显的悔罪表现，多次表示在今后一定会遵纪守法，诚实经营，不会再去触碰法律底线。综上，请求法庭结合最高人民法院关于充分发挥审判职能作用为企业家创新创业营造法治环境的通知及经济犯罪案件办理工作要正确贯彻落实宽严相济的刑事政策，充分考虑本案未对给被害单位及社会造成任何损失以及被告人史红芳工作的实际需要，给被告人史红芳一个改过自新的机会，对其尽可能的从轻处罚，并宣告缓刑。 经审理查明：2003年3月，原无锡市沪安电线电缆有限公司（已于2016年4月11日宣告破产）向国家工商行政管理总局商标局注册了“沪安”牌商标（商标编号：3057313）。2015年8月20日，原无锡市沪安电线电缆有限公司授权上海沪安电缆（集团）有限公司（以下简称沪安集团公司）（法定代表人：缪勤中）可以使用该“沪安”商标，授权期限为2015年8月20日至2020年8月19日，授权期内商标的维护及权利归沪安集团公司（缪勤中）拥有。2018年1月23日，经宜兴市人民法院（2015）宜商破字第24号之二十七民事裁定书裁定：3057313号“沪安”商标所有权转归买受人上海沪安电缆（无锡）有限公司（以下简称沪安无锡公司）所有（法定代表人：缪勤中，股东之一：沪安集团公司）。 2017年8月，被告人蒋晨假冒沪安集团公司的名义，与宿迁市南方机电设备有限公司签订了无锡市新吴区瑞金医院分院工程电缆销售合同。为获取非法利益，2017年11、12月间，被告人蒋晨与远征公司的法定代表人史红芳商定，由远征公司为其生产假冒的“沪安”牌电缆。被告人史红芳在明知蒋晨欲假冒“沪安”牌电缆的情况下，仍于2017年12月25日，为其生产了型号分别为WDZA-YJY-5＊16、WDZA-YJY-3＊185＋2＊95、WDZA-YJY-3＊70＋2＊35、WDZA-YJY-3＊150＋2＊95的电缆共计2164米，并在电缆上喷上“沪安无锡公司”字样，后以人民币220000元的价格销售给被告人蒋晨。被告人蒋晨伪造了9份“沪安”牌电缆产品合格证，合格证上标明“沪安”商标，连同假冒的电缆以人民币231000元的价格销售给宿迁市南方机电设备有限公司。 案发后，被告人蒋晨、史红芳主动向公安机关投案，并如实供述了上述犯罪事实。 案发后，被告人蒋晨、史红芳分别赔偿沪安无锡公司人民币100万、120万，并取得该公司的谅解。 上述事实，被告单位远征公司、被告人蒋晨、史红芳在开庭审理过程中未提出异议，并有宜兴市公安局制作的现场笔录、扣押决定书、扣押清单、调取证据通知书、调取证据清单、涉案电线电缆摄影照片，林正南、徐正平、许彬辉、蒋建福、朱卫忠、戴朝荣、张建君、余虎等人的证人证言，宜兴市公安局调取的商标注册证、户籍资料，沪安无锡公司出具的情况说明、谅解书，本案侦查人员出具的刑事案件侦破经过、情况说明等证据证实，并有被告人蒋晨、史红芳的供述相印证，足以认定。 公诉机关认为，被告单位远征公司、被告人蒋晨，未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，情节严重，被告人史红芳系被告单位远征公司直接负责的主管人员，其行为均已触犯了《中华人民共和国刑法》第二百一十三条、第二百二十条、第三十条、第三十一条、第二十五条第一款的规定，犯罪事实清楚，证据确实充分，应当以假冒注册商标罪追究其刑事责任。被告单位远征公司、被告人蒋晨、史红芳犯罪后能自首，均可以从轻处罚。建议判处被告人蒋晨、史红芳一年以上二年以下有期徒刑，并处罚金；建议判处犯罪嫌疑单位远征公司罚金。 ","cpfxgc":"本院认为，被告单位远征公司、被告人蒋晨，未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，情节严重，被告人史红芳系被告单位远征公司直接负责的主管人员，其行为均已构成假冒注册商标罪，且属共同犯罪，均应予惩处。被告单位远征公司法定代表人史红芳犯罪后自动投案，归案后如实供述犯罪事实，是自首，对被告单位远征公司可以从轻处罚。被告人蒋晨自动投案，归案后能如实供述犯罪事实，是自首，二被告人均自愿签署了认罪认罚具结书，均可以从轻处罚。被告人蒋晨、史红芳案发后对注册商标所有权人进行了赔偿，得到沪安无锡公司的谅解，均可以酌情从轻处罚。根据蒋晨、史红芳的犯罪情节和悔罪表现，结合社区评估意见，本院认为被告人蒋晨、史红芳符合缓刑适用的条件，均可以适用缓刑。对被告人蒋晨、史红芳的辩护人提出的相同辩护意见，予以采纳。被告人史红芳明知被告人蒋晨假冒商标，通过公司为其制造产品，在假冒注册商标产品过程中积极实施犯罪，不能认定为从犯，对其辩护人提出的该意见不予支持。宜兴市人民检察院指控的罪名成立，量刑建议适当，本院予以采纳。综上，依照《中华人民共和国刑法》第二百一十三条、第二百二十条、第三十条、第三十一条、第二十五条第一款、第六十七条第一款、第七十二条第一款、第七十三条第一款、第二款、第六十四条，《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第一条第一款第（一）项、第十五条，《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》第四条、第六条的规定，判决如下：","pjjg":" 一、被告单位无锡市远征电缆有限公司犯假冒注册商标罪，判处罚金人民币十五万元（罚金于本判决发生法律效力第二日缴纳）。 二、被告人蒋晨犯假冒注册商标罪，判处有期徒刑一年六个月，缓刑二年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币十二万元（罚金于本判决发生法律效力第二日缴纳）。 三、被告人史红芳犯假冒注册商标罪，判处有期徒刑一年三个月，缓刑一年三个月（缓刑考验期限，从判决确定之日起计算），并处罚金人民币十一万元（罚金于本判决发生法律效力第二日缴纳）。 四、扣押在案的假冒注册商标的产品合格证9张予以没收，由扣押机关依法处理。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"江苏省宜兴市人民法院 刑事判决书 （2019）苏0282刑初491号 公诉机关宜兴市人民检察院。 被告单位无锡市远征电缆有限公司，住所地宜兴市官林镇工业集中区＊＊区官张路＊＊号。 诉讼代表人吴祖才，男，该公司办公室主任。 被告人蒋晨，男，1990年7月10日生，江苏省宜兴市人，汉族，大学文化，个体经商，住宜兴市，户籍地宜兴市。因抢夺于2012年11月6日被宜兴市公安局行政拘留七日。因本案于2018年6月11日被宜兴市公安局取保候审，2019年4月17日被宜兴市人民检察院取保候审。 辩护人蒋菲菲，宜兴市法律援助中心律师。 被告人史红芳，女，1963年9月1日生，江苏省宜兴市人，汉族，初中文化，系无锡市远征电缆有限公司法定代表人，住宜兴市。因赌博于2011年3月3日被宜兴市公安局罚款人民币五百元。因本案于2018年6月11日被宜兴市公安局取保候审，2019年4月17日被宜兴市人民检察院取保候审。 辩护人蒋惠亚，江苏崇宁（宜兴）律师事务所律师 宜兴市人民检察院以宜检诉刑诉［2019］489号起诉书指控被告单位无锡市远征电缆有限公司（以下简称远征公司）、被告人蒋晨、史红芳犯假冒注册商标罪，于2019年4月26日向本院提起公诉。本院于同日受理后依法组成合议庭，于2019年7月17日公开开庭审理了本案。宜兴市人民检察院指派检察员尹志亚出庭支持公诉，被告单位远征公司的诉讼代表人吴祖才、被告人蒋晨及其辩护人蒋菲菲、被告人史红芳及其辩护人蒋惠亚到庭参加诉讼。本案现已审理终结。 宜兴市人民检察院指控，2003年3月，原无锡市沪安电线电缆有限公司（已于2016年4月11日宣告破产）向国家工商行政管理总局商标局注册了“沪安”牌商标（商标编号：3057313）。2015年8月20日，原无锡市沪安电线电缆有限公司授权上海沪安电缆（集团）有限公司（以下简称沪安集团公司）（法定代表人：缪勤中）可以使用该“沪安”商标，授权期限为2015年8月20日至2020年8月19日，授权期内商标的维护及权利归沪安集团公司（缪勤中）拥有。2018年1月23日，经宜兴市人民法院（2015）宜商破字第24号之二十七民事裁定书裁定：3057313号“沪安”商标所有权转归买受人上海沪安电缆（无锡）有限公司（以下简称沪安无锡公司）所有（法定代表人：缪勤中，股东之一：沪安集团公司）。 期间，在2017年8月，被告人蒋晨假冒沪安集团公司的名义，与宿迁市南方机电设备有限公司签订了无锡市新吴区瑞金医院分院工程电缆销售合同。为获取非法利益，2017年11、12月间，被告人蒋晨与远征公司的法定代表人史红芳商定，由远征公司为其生产假冒的“沪安”牌电缆。被告人史红芳在明知蒋晨欲假冒“沪安”牌电缆的情况下，仍于2017年12月25日，为其生产了型号分别为WDZA-YJY-5＊16、WDZA-YJY-3＊185＋2＊95、WDZA-YJY-3＊70＋2＊35、WDZA-YJY-3＊150＋2＊95的电缆共计2164米，并在电缆上喷上“沪安无锡公司”字样，后以人民币220000元的价格销售给被告人蒋晨。被告人蒋晨伪造了9份“沪安”牌电缆产品合格证，合格证上标明“沪安”商标，连同假冒的电缆以人民币231000元的价格销售给宿迁市南方机电设备有限公司。 案发后，被告人蒋晨、史红芳主动向公安机关投案，并如实供述了上述犯罪事实。 案发后，被告人蒋晨、史红芳分别赔偿沪安无锡公司人民币100万、120万，并取得该公司的谅解。 被告单位远征公司对公诉机关指控的上述事实无异议。 被告人蒋晨对公诉机关指控的上述事实无异议。其辩护人的主要辩护意见是：一、被告人犯罪后能自首，可以从轻处罚；二、被告人当庭自愿认罪，认罪态度较好，请求法院酌情从轻处罚；三、被告人系初犯、偶犯，主观恶性较小，请求法庭给其一次改过自新的机会；四、被告人积极退赃，弥补自身过错，对被害人积极退赔；五、被告人签署具结书的案件，可以依法从宽处理。综上所述，建议法院着重以教育为主，惩罚为辅，对其从轻处罚，适用缓刑。 被告人史红芳对公诉机关指控的上述事实无异议，其辩护人的主要辩护意见是：一、在本案共同犯罪中，被告人史红芳没有提出犯意，按照另一被告人的要求生产了相应的电缆线，史红芳未提供证实以假乱真的合格证，被告人史红芳在共同犯罪中起次要作用，是从犯，应从轻处罚；二、被告单位及被告人史红芳在案发后能到公安机关投案，并如实供述自己的犯罪事实，是自首，依法可以从轻处罚；三、案发后，被告单位及被告人史红芳积极配合公安机关调查，并及时赔偿被害单位的损失，且得到被害单位的谅解，请求法庭充分考虑其赔偿的及时性、赔偿的态度及赔偿的具体金额，对其从轻处罚；四、被告单位及被告人史红芳归案后认罪态度较好，且表示认罪认罚，在庭审中也再次表示自愿认罪并愿意缴纳相应的罚金，请求法庭酌情从轻处罚；五、被告人史红芳是远征公司的法人，更是公司的主心骨，其为了企业的生存和正常运转，经查奔波于全国各地，若将其长期受困于案件之中，势必严重影响企业的生存及发展。被告人史红芳今年已经56岁，为了企业能生存，为了给工人一个良好的就业环境，还不惜余力维持企业的运转，这次犯罪以后，其已经深刻认识到自己行为的严重后果，对自己法盲的行为感到深恶痛绝，更是感到非常的后悔，有明显的悔罪表现，多次表示在今后一定会遵纪守法，诚实经营，不会再去触碰法律底线。综上，请求法庭结合最高人民法院关于充分发挥审判职能作用为企业家创新创业营造法治环境的通知及经济犯罪案件办理工作要正确贯彻落实宽严相济的刑事政策，充分考虑本案未对给被害单位及社会造成任何损失以及被告人史红芳工作的实际需要，给被告人史红芳一个改过自新的机会，对其尽可能的从轻处罚，并宣告缓刑。 经审理查明：2003年3月，原无锡市沪安电线电缆有限公司（已于2016年4月11日宣告破产）向国家工商行政管理总局商标局注册了“沪安”牌商标（商标编号：3057313）。2015年8月20日，原无锡市沪安电线电缆有限公司授权上海沪安电缆（集团）有限公司（以下简称沪安集团公司）（法定代表人：缪勤中）可以使用该“沪安”商标，授权期限为2015年8月20日至2020年8月19日，授权期内商标的维护及权利归沪安集团公司（缪勤中）拥有。2018年1月23日，经宜兴市人民法院（2015）宜商破字第24号之二十七民事裁定书裁定：3057313号“沪安”商标所有权转归买受人上海沪安电缆（无锡）有限公司（以下简称沪安无锡公司）所有（法定代表人：缪勤中，股东之一：沪安集团公司）。 2017年8月，被告人蒋晨假冒沪安集团公司的名义，与宿迁市南方机电设备有限公司签订了无锡市新吴区瑞金医院分院工程电缆销售合同。为获取非法利益，2017年11、12月间，被告人蒋晨与远征公司的法定代表人史红芳商定，由远征公司为其生产假冒的“沪安”牌电缆。被告人史红芳在明知蒋晨欲假冒“沪安”牌电缆的情况下，仍于2017年12月25日，为其生产了型号分别为WDZA-YJY-5＊16、WDZA-YJY-3＊185＋2＊95、WDZA-YJY-3＊70＋2＊35、WDZA-YJY-3＊150＋2＊95的电缆共计2164米，并在电缆上喷上“沪安无锡公司”字样，后以人民币220000元的价格销售给被告人蒋晨。被告人蒋晨伪造了9份“沪安”牌电缆产品合格证，合格证上标明“沪安”商标，连同假冒的电缆以人民币231000元的价格销售给宿迁市南方机电设备有限公司。 案发后，被告人蒋晨、史红芳主动向公安机关投案，并如实供述了上述犯罪事实。 案发后，被告人蒋晨、史红芳分别赔偿沪安无锡公司人民币100万、120万，并取得该公司的谅解。 上述事实，被告单位远征公司、被告人蒋晨、史红芳在开庭审理过程中未提出异议，并有宜兴市公安局制作的现场笔录、扣押决定书、扣押清单、调取证据通知书、调取证据清单、涉案电线电缆摄影照片，林正南、徐正平、许彬辉、蒋建福、朱卫忠、戴朝荣、张建君、余虎等人的证人证言，宜兴市公安局调取的商标注册证、户籍资料，沪安无锡公司出具的情况说明、谅解书，本案侦查人员出具的刑事案件侦破经过、情况说明等证据证实，并有被告人蒋晨、史红芳的供述相印证，足以认定。 公诉机关认为，被告单位远征公司、被告人蒋晨，未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，情节严重，被告人史红芳系被告单位远征公司直接负责的主管人员，其行为均已触犯了《中华人民共和国刑法》第二百一十三条、第二百二十条、第三十条、第三十一条、第二十五条第一款的规定，犯罪事实清楚，证据确实充分，应当以假冒注册商标罪追究其刑事责任。被告单位远征公司、被告人蒋晨、史红芳犯罪后能自首，均可以从轻处罚。建议判处被告人蒋晨、史红芳一年以上二年以下有期徒刑，并处罚金；建议判处犯罪嫌疑单位远征公司罚金。 本院认为，被告单位远征公司、被告人蒋晨，未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，情节严重，被告人史红芳系被告单位远征公司直接负责的主管人员，其行为均已构成假冒注册商标罪，且属共同犯罪，均应予惩处。被告单位远征公司法定代表人史红芳犯罪后自动投案，归案后如实供述犯罪事实，是自首，对被告单位远征公司可以从轻处罚。被告人蒋晨自动投案，归案后能如实供述犯罪事实，是自首，二被告人均自愿签署了认罪认罚具结书，均可以从轻处罚。被告人蒋晨、史红芳案发后对注册商标所有权人进行了赔偿，得到沪安无锡公司的谅解，均可以酌情从轻处罚。根据蒋晨、史红芳的犯罪情节和悔罪表现，结合社区评估意见，本院认为被告人蒋晨、史红芳符合缓刑适用的条件，均可以适用缓刑。对被告人蒋晨、史红芳的辩护人提出的相同辩护意见，予以采纳。被告人史红芳明知被告人蒋晨假冒商标，通过公司为其制造产品，在假冒注册商标产品过程中积极实施犯罪，不能认定为从犯，对其辩护人提出的该意见不予支持。宜兴市人民检察院指控的罪名成立，量刑建议适当，本院予以采纳。综上，依照《中华人民共和国刑法》第二百一十三条、第二百二十条、第三十条、第三十一条、第二十五条第一款、第六十七条第一款、第七十二条第一款、第七十三条第一款、第二款、第六十四条，《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第一条第一款第（一）项、第十五条，《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》第四条、第六条的规定，判决如下： 一、被告单位无锡市远征电缆有限公司犯假冒注册商标罪，判处罚金人民币十五万元（罚金于本判决发生法律效力第二日缴纳）。 二、被告人蒋晨犯假冒注册商标罪，判处有期徒刑一年六个月，缓刑二年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币十二万元（罚金于本判决发生法律效力第二日缴纳）。 三、被告人史红芳犯假冒注册商标罪，判处有期徒刑一年三个月，缓刑一年三个月（缓刑考验期限，从判决确定之日起计算），并处罚金人民币十一万元（罚金于本判决发生法律效力第二日缴纳）。 四、扣押在案的假冒注册商标的产品合格证9张予以没收，由扣押机关依法处理。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。 审判长蒋毅斌 审判员叶棋刚 人民陪审员耿耘 二〇一九年七月二十六日 书记员殷逢巧 本案援引法律条款 《中华人民共和国刑法》： 第二百一十三条未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第二百二十条单位犯本节第二百一十三条至第二百一十九条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照本节各该条的规定处罚。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十三条有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》： 第一条未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，具有下列情形之一的，属于刑法第二百一十三条规定的“情节严重”，应当以假冒注册商标罪判处三年以下有期徒刑或者拘役，并处或者单处罚金： （一）非法经营数额在五万元以上或者违法所得数额在三万元以上的； （二）假冒两种以上注册商标，非法经营数额在三万元以上或者违法所得数额在二万元以上的； （三）其他情节严重的情形。 第十五条单位实施刑法第二百一十三条至第二百一十九条规定的行为，按照本解释规定的相应个人犯罪的定罪量刑标准的三倍定罪量刑。 《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》： 第四条对于侵犯知识产权犯罪的，人民法院应当综合考虑犯罪的违法所得、非法经营数额、给权利人造成的损失、社会危害性等情节，依法判处罚金。罚金数额一般在违法所得的一倍以上五倍以下，或者按照非法经营数额的50％以上一倍以下确定。 第六条单位实施刑法第二百一十三条至第二百一十九条规定的行为，按照《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》和本解释规定的相应个人犯罪的定罪量刑标准定罪处罚。","writId":"01547209ba702e1a307f179ca116820304f","writName":"无锡市远征电缆有限公司、蒋晨等假冒注册商标罪一审刑事判决书"}
