{"ajId":"7a563363-1442-4a74-91e5-72cb2bb5c11f","ajName":"被告人符某明犯寻衅滋事罪一案","ajjbqk":" 东方市人民检察院指控，2013年9月20日凌晨，被告人符某明纠集、煽动同村青年符某帅、符某东等十多人持木棍、砖头等窜入东河镇东方村寻衅滋事，对途经现场的被害人符某财、符某友、符某礼等人追打，并烧毁符某礼的一辆田达牌125型二轮摩托车。经东方市价格认证中心估价，被烧毁的二轮摩托车价值人民币3274元。 针对上述指控，公诉机关当庭宣读、出示了如下的证据：1、被害人符某财、符某友、符某礼的陈述；2、证人符某林、吴某游、符某王、符某启的证言；3、勘验、检查、指认、辨认笔录；4、鉴定意见；5、书证：常住人口登记表、到案经过；6、被告人符某明的供述与辩解等。据此，公诉机关认为被告人符某明的行为已触犯了《中华人民共和国刑法》第二百九十三条第一款之规定，应当以寻衅滋事罪追究其刑事责任，并建议对被告人符某明在有期徒刑一年至三年的幅度内处于刑罚。提请本院依法判处。 被告人符某明对起诉书指控的犯罪事实和罪名均无异议，未作辩解。 经审理查明，2013年9月20日凌晨，被告人符某明因怀疑东河镇东方村的人用石块扔打他，遂纠集同村青年符某帅、符某东等人持木棍、砖头等窜到东河镇东方村随意打、砸房子等，遇被害人符某财、符某友、符某礼乘坐一辆田达牌125型二轮摩托车途经东方村时，被告人符某明等人将该摩托车拦截，殴打三被害人，烧毁三人乘坐的摩托车。经东方市价格认证中心估价，被烧毁的二轮摩托车价值人民币3274元。 认定上述事实的证据如下： 一、被害人的陈述 1、被害人符某财的陈述。证实，2013年9月20日凌晨1时许，他和同村的符某友一起乘坐符某礼的一辆二轮摩托车到东方村村口时，被一伙人持木棍等拦下。然后，这伙人用木棍殴打他们，还烧了符某礼的摩托车。 2、被害人符某礼的陈述。证实，2013年9月20日凌晨1时许，他和符某财、符某友乘坐一辆摩托车到东方村去玩，当摩托车开到村口时，有一群人拿着棍子将他们拦下，然后，这伙人围过来用木棍殴打他们，在他们弃车逃离现场时，还有人用石头扔他们。 3、被害人符某友的陈述。证实，2013年9月20日凌晨1时许，他和符某财、符某友乘坐一辆摩托车到东方村去玩，当摩托车开到村口时，有一群人拿着棍子将他们拦下，用木棍殴打他的头部，在他弃车逃离现场后，这伙人将他们乘坐的摩托车烧毁。 二、证人证言及辨认笔录 1、证人符某林的证言及辨认笔录。证实，2013年9月20日凌晨1时30分许，他听到符某帅的叫喊声后，就跟在符某帅、符某明后面向东方村走去，途中他顺手从地上捡了一块石头。冲进东方村后，他用石头扔打东方村的房子和门。期间，有一辆摩托车开进东方村，车上乘坐三个人，有人把摩托车拦下，接着有好多人围过来打那三个人。那三个人弃车逃跑后，符某明拿出打火机烧摩托车油箱下面的油管至起火把该摩托车烧毁。经辨认相片，证人符某林指认符某明就是进东方村里参与闹事的人。 2、证人符某王的证言及辨认笔录。证实，2013年9月20日凌晨，他和符某明等人在一起喝酒后，符某明讲其在村口处被东方村的人打了，叫他们一起去打东方村的人。在符某明的煽动下，他就跟着符某明、符某东、符某帅等人冲进东方村，看到东方村没人在，他们就用棍子敲打东方村人的房门，惹东方村人出来，但是没有人敢出来。他们走出东方村到一个分叉路口时，正好有一辆二轮摩托车开过来，车上坐有三个人，符某明就拿一根约1米长的棍子上前将摩托车拦下，在问了几名话后就挥起棍子打摩托车上的人，摩托车上的人被打后就弃车逃跑了。符某明、符某帅、符某东等人追赶不上就返回来围住该摩托车打、砸。后来符某帅还点火把摩托车烧毁。经辨认相片，证人符某王指认符某明就是持木棍拦下二轮摩托车并殴打坐在摩托车上的人。 3、证人吴某游、符某启的证言及辨认笔录。证实，2013年9月20日凌晨0时许，他们在村委会值班室里值班时，符某明走进值班室来借打火机并说要去打东方村的人。他们就劝符某明不要惹事，回家睡觉去，但符某明等人不听劝阻，在现场吵嚷说要去打东方村的人，没多久，符某帅就带一帮人拿棍子冲进东方村里去闹事，后来还烧毁一辆二轮摩托车。经辨认相片，证人吴某游指认符某明就是到值班室借打火机的人；证人符某启指认符某明就是进东方村里参与闹事的人。 三、现场勘验、检查、指认笔录。载明了案发现场的地点、概貌等情况，照片经被告人符某明辨认无异议。 四、鉴定意见。东方市价格认证中心东价认证（2013）943号《价格鉴定意见书》，结论：被烧毁的二轮摩托车价值人民币3274元。 五、书证：1、到案经过。证实，2013年11月25日，东方市公安局东河派出所民警到东方市东河镇东风村依法传唤被告人符某明到案；2、常住人口查询。载明了被告人的出生日期、住址等情况，证实被告人符某明于1995年5月9日出生，案发时已达到负完全刑事责任的年龄。 六、被告人符某明的供述与辩解。其供述称，2013年9月20日凌晨0时30分许，我和符某王、符某帅等人从符生懂家里喝酒出来，走到东新村委会附近时发觉有石头从东方村里飞出来扔向我，当时我很生气，便想报复出气。我叫来同村的十几个青年仔，用石头、砖块扔东方村的房子和路灯，还捡来木棍冲进东方村敲打东方村人的房子，找人来打。后来还把停放在东方村的一辆二轮摩托车烧毁了，但我不知道是被谁烧毁的。 以上证据，经法庭举证、质证，来源合法，客观真实，与本案具有相关性，证据间能相互印证，本院予以采信。 ","cpfxgc":"本院认为，被告人符某明纠集同伙随意殴打他人，任意损坏他人财物，造成财物损毁的严重后果，其行为已构成寻衅滋事罪。公诉机关指控被告人的犯罪事实清楚，证据确实充分，指控的罪名成立，应予以支持。 鉴于被告人符某明因寻衅滋事被抓获后如实供述自己的犯罪事实，是坦白，可以从轻处罚。根据被告人符某明犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第六十七条第三款、第四十五条、第四十七条、第六十一条之规定，判决如下：","pjjg":" 被告人符某明犯寻衅滋事罪，判处有期徒刑一年四个月。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月25日起至2015年3月24日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"海南省东方市人民法院 刑事判决书 （2014）东刑初字第115号 公诉机关海南省东方市人民检察院。 被告人符某明（曾用名符某龙），男，1995年5月9日出生，黎族，小学文化，海南省东方市＊镇人，农民，捕前住东方市＊镇东＊村。因涉嫌犯寻衅滋事罪于2013年11月25日被刑事拘留，同年12月28日被逮捕，现羁押于东方市看守所。 东方市人民检察院以东检公诉刑诉（2014）144号起诉书指控被告人符某明犯寻衅滋事罪，于2014年6月13日向本院提起公诉。经审查，本院于2014年6月17日决定立案并依法组成合议庭，于2014年7月9日公开开庭审理了本案，东方市人民检察院指派代理检察员李继鹏出庭支持公诉，被告人符某明到庭参加诉讼。现已审理终结。 东方市人民检察院指控，2013年9月20日凌晨，被告人符某明纠集、煽动同村青年符某帅、符某东等十多人持木棍、砖头等窜入东河镇东方村寻衅滋事，对途经现场的被害人符某财、符某友、符某礼等人追打，并烧毁符某礼的一辆田达牌125型二轮摩托车。经东方市价格认证中心估价，被烧毁的二轮摩托车价值人民币3274元。 针对上述指控，公诉机关当庭宣读、出示了如下的证据：1、被害人符某财、符某友、符某礼的陈述；2、证人符某林、吴某游、符某王、符某启的证言；3、勘验、检查、指认、辨认笔录；4、鉴定意见；5、书证：常住人口登记表、到案经过；6、被告人符某明的供述与辩解等。据此，公诉机关认为被告人符某明的行为已触犯了《中华人民共和国刑法》第二百九十三条第一款之规定，应当以寻衅滋事罪追究其刑事责任，并建议对被告人符某明在有期徒刑一年至三年的幅度内处于刑罚。提请本院依法判处。 被告人符某明对起诉书指控的犯罪事实和罪名均无异议，未作辩解。 经审理查明，2013年9月20日凌晨，被告人符某明因怀疑东河镇东方村的人用石块扔打他，遂纠集同村青年符某帅、符某东等人持木棍、砖头等窜到东河镇东方村随意打、砸房子等，遇被害人符某财、符某友、符某礼乘坐一辆田达牌125型二轮摩托车途经东方村时，被告人符某明等人将该摩托车拦截，殴打三被害人，烧毁三人乘坐的摩托车。经东方市价格认证中心估价，被烧毁的二轮摩托车价值人民币3274元。 认定上述事实的证据如下： 一、被害人的陈述 1、被害人符某财的陈述。证实，2013年9月20日凌晨1时许，他和同村的符某友一起乘坐符某礼的一辆二轮摩托车到东方村村口时，被一伙人持木棍等拦下。然后，这伙人用木棍殴打他们，还烧了符某礼的摩托车。 2、被害人符某礼的陈述。证实，2013年9月20日凌晨1时许，他和符某财、符某友乘坐一辆摩托车到东方村去玩，当摩托车开到村口时，有一群人拿着棍子将他们拦下，然后，这伙人围过来用木棍殴打他们，在他们弃车逃离现场时，还有人用石头扔他们。 3、被害人符某友的陈述。证实，2013年9月20日凌晨1时许，他和符某财、符某友乘坐一辆摩托车到东方村去玩，当摩托车开到村口时，有一群人拿着棍子将他们拦下，用木棍殴打他的头部，在他弃车逃离现场后，这伙人将他们乘坐的摩托车烧毁。 二、证人证言及辨认笔录 1、证人符某林的证言及辨认笔录。证实，2013年9月20日凌晨1时30分许，他听到符某帅的叫喊声后，就跟在符某帅、符某明后面向东方村走去，途中他顺手从地上捡了一块石头。冲进东方村后，他用石头扔打东方村的房子和门。期间，有一辆摩托车开进东方村，车上乘坐三个人，有人把摩托车拦下，接着有好多人围过来打那三个人。那三个人弃车逃跑后，符某明拿出打火机烧摩托车油箱下面的油管至起火把该摩托车烧毁。经辨认相片，证人符某林指认符某明就是进东方村里参与闹事的人。 2、证人符某王的证言及辨认笔录。证实，2013年9月20日凌晨，他和符某明等人在一起喝酒后，符某明讲其在村口处被东方村的人打了，叫他们一起去打东方村的人。在符某明的煽动下，他就跟着符某明、符某东、符某帅等人冲进东方村，看到东方村没人在，他们就用棍子敲打东方村人的房门，惹东方村人出来，但是没有人敢出来。他们走出东方村到一个分叉路口时，正好有一辆二轮摩托车开过来，车上坐有三个人，符某明就拿一根约1米长的棍子上前将摩托车拦下，在问了几名话后就挥起棍子打摩托车上的人，摩托车上的人被打后就弃车逃跑了。符某明、符某帅、符某东等人追赶不上就返回来围住该摩托车打、砸。后来符某帅还点火把摩托车烧毁。经辨认相片，证人符某王指认符某明就是持木棍拦下二轮摩托车并殴打坐在摩托车上的人。 3、证人吴某游、符某启的证言及辨认笔录。证实，2013年9月20日凌晨0时许，他们在村委会值班室里值班时，符某明走进值班室来借打火机并说要去打东方村的人。他们就劝符某明不要惹事，回家睡觉去，但符某明等人不听劝阻，在现场吵嚷说要去打东方村的人，没多久，符某帅就带一帮人拿棍子冲进东方村里去闹事，后来还烧毁一辆二轮摩托车。经辨认相片，证人吴某游指认符某明就是到值班室借打火机的人；证人符某启指认符某明就是进东方村里参与闹事的人。 三、现场勘验、检查、指认笔录。载明了案发现场的地点、概貌等情况，照片经被告人符某明辨认无异议。 四、鉴定意见。东方市价格认证中心东价认证（2013）943号《价格鉴定意见书》，结论：被烧毁的二轮摩托车价值人民币3274元。 五、书证：1、到案经过。证实，2013年11月25日，东方市公安局东河派出所民警到东方市东河镇东风村依法传唤被告人符某明到案；2、常住人口查询。载明了被告人的出生日期、住址等情况，证实被告人符某明于1995年5月9日出生，案发时已达到负完全刑事责任的年龄。 六、被告人符某明的供述与辩解。其供述称，2013年9月20日凌晨0时30分许，我和符某王、符某帅等人从符生懂家里喝酒出来，走到东新村委会附近时发觉有石头从东方村里飞出来扔向我，当时我很生气，便想报复出气。我叫来同村的十几个青年仔，用石头、砖块扔东方村的房子和路灯，还捡来木棍冲进东方村敲打东方村人的房子，找人来打。后来还把停放在东方村的一辆二轮摩托车烧毁了，但我不知道是被谁烧毁的。 以上证据，经法庭举证、质证，来源合法，客观真实，与本案具有相关性，证据间能相互印证，本院予以采信。 本院认为，被告人符某明纠集同伙随意殴打他人，任意损坏他人财物，造成财物损毁的严重后果，其行为已构成寻衅滋事罪。公诉机关指控被告人的犯罪事实清楚，证据确实充分，指控的罪名成立，应予以支持。 鉴于被告人符某明因寻衅滋事被抓获后如实供述自己的犯罪事实，是坦白，可以从轻处罚。根据被告人符某明犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第六十七条第三款、第四十五条、第四十七条、第六十一条之规定，判决如下： 被告人符某明犯寻衅滋事罪，判处有期徒刑一年四个月。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月25日起至2015年3月24日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长符桂光 代理审判员丁志芳 人民陪审员陈泰华 二〇一四年七月十六日 书记员赵高平 附：适用本案的法律条文内容 《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。","writId":"0523dabcebbe107057fc3ffc17ec9321a61","writName":"被告人符某明犯寻衅滋事罪刑事判决书"}
