{"ajId":"331c63ab-e346-49ff-b402-a479d6a93e1f","ajName":"金某甲非法吸收公众存款罪一案","ajjbqk":" 经审理查明：2006年7月份以来，被告人金某甲以资金周转等名义，以2-3分不等的月息，向许某甲、张某、吕某、李某甲、许某乙、许某丙、李某乙、袁罗琴、许某丁、吴某甲、方某甲、方某乙、陈某乙、任某、龚某、楼某、吴某乙、徐某、盛某、奚某、金某乙、卜某、吴某丙等20余人非法吸收存款，共计人民币3738万元，并将资金用于投资、转借他人、支付利息等。截止目前，共归还本金191.6万元，支付利息135.4万元，通过法院分配给相关债权人约118.1886万元。具体事实如下： 1、2007年9月4日，被告人金某甲以月息3分向许某甲借款40万元人民币，本息未还。 2、2007年7月17日，被告人金某甲以月息2分向张某借款500万元人民币，本金未归还，支付利息8万元。 3、2006年11月22日，被告人金某甲以月息2.5分向吕某借款500万元人民币，未归还本金，未支付利息。 4、2007年6月25日，被告人金某甲及何云松、杨旭龙三人，以月息3分向李某甲借款50万元人民币，本金未归还，支付利息3万元。 5、2007年6月25日，被告人金某甲及何云松、杨旭龙三人，以月息3分向许某乙借款200万元人民币，本金未归还，支付利息12万元。 6、2007年6月25日，被告人金某甲及何云松、杨旭龙三人，以月息3分向许某丙借款50万元人民币；2007年8月25日，被告人金某甲及何云松、杨旭龙三人，又以月息3分向许某丙借款100万元人民币；本金未归还，共支付利息3万元。 7、2007年3月20日，被告人金某甲及何云松、杨旭龙三人，以月息3分向李某乙借款100万元人民币；2007年6月25日，被告人金某甲及何云松、杨旭龙三人，又以月息3分向李某乙、袁罗琴借款100万元人民币；本金未归还，共支付利息9万元。 8、2007年3月7日，被告人金某甲及何云松、杨旭龙三人，以月息3分向许某丁借款100万元人民币；2007年6月1日，被告人金某甲及何云松、杨旭龙三人，又以月息3分向许某丁借款130万元人民币；本金未归还，共支付利息20万元。 9、2006年7月1日，被告人金某甲及杨旭龙二人，以月息2分向吴某甲借款6万元人民币；2006年7月18日，被告人金某甲及杨旭龙二人，又以月息2分向吴某甲借款30万元人民币；本金未归还，共支付利息10万元。 10、2007年5月1日，被告人金某甲以月息2分向方某甲借款40万元人民币，支付利息5.6万元，法院分配3.6689万元。 11、2007年7月至2008年3月期间，被告人金某甲分多次以月息3分向方某乙借款618万元人民币，支付利息3万元，法院分配56.685万元。 12、2007年11月16日，被告人金某甲和陈文盛以月息3分向陈某乙借款50万元人民币；2007年12月29日，被告人金某甲和陈文盛又以月息3分向陈某乙借款22万元人民币。共支付利息6万元，本金未归还。 13、2007年11月7日至2008年1月10日，被告人金某甲以月息3分，分三次向任某借款共计人民币240万元人民币，本息未还。 14、2007年6月2日至7月27日，被告人金某甲以月息3分，分四次向龚某借款共计人民币207万元人民币，支付利息3000元，归还本金37.6万元，法院分配33.9867万元。 15、2007年8月16日，被告人金某甲以月息2分向楼某借款50万元人民币，本金未归还，支付利息7万元。 16、2007年1月28日，被告人金某甲以月息3分向吴某乙借款18万元人民币，支付利息2.7万元，法院分配1.651万元。 17、2007年8月31日，被告人金某甲及杨旭龙以月息3分向徐某借款20万元人民币，本金未归还，支付利息2.4万元。 18、2007年8月2日，被告人金某甲和何云松担保，杨旭龙以月息3分向盛某借款110万元人民币，本金未归还，支付利息9.9万元。 19、2007年3月20日，被告人金某甲和何云松担保，杨旭龙以月息3分向奚某借款55万元人民币，本金未归还，支付利息10万元。 20、2007年1月28日，由何云松担保，被告人金某甲以月息3分向金某乙借款22万元人民币；2007年6月10日，由何云松担保，被告人金某甲以月息3分向金某乙借款10万元人民币。合计借款人民币42万元人民币，本金未归还，支付利息5.5万元，法院分配38523元。 21、2007年5月23日，由方爱平担保，被告人金某甲以月息2分向卜某借款200万元人民币，本金未归还，支付利息8万元，法院分配183447元。 22、2007年8月13日，被告人金某甲及杨旭龙、何云松以月息3分向吴某丙借款400万元人民币，已归还本金154万元。 23、2007年11月25日，被告人金某甲以月息3分向朱某借款150万元人民币；2007年12月11日，被告人金某甲以月息3分向朱某借款60万元人民币。两次合计借款人民币210万元人民币，本金未归还，支付利息10万元。 2011年11月14日，被告人金某甲在云南省景洪市金地大酒店向义乌市公安局经侦大队民警投案自首。 上述事实，被告人金某甲在庭审过程中亦无异议，且有证人陈某甲、虞某的证言，被害人许某甲、张某、吕某、李某甲、许某乙、许某丙、李某乙、许某丁、吴某甲、方某甲、方某乙、陈某乙、任某、龚某、楼某、吴某乙、徐某、盛某、奚某、金某乙、卜某、吴某丙、朱某的陈述，借条复印件，法院分配表，民事判决书，执行裁定书，结案证明，电汇凭证，收条，情况说明，自首表现意见书，抓获经过，被告人金某甲的供述，身份证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人金某甲非法吸收公众存款，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪。公诉机关指控成立，应予支持。被告人金某甲主动投案，并如实供述犯罪事实，系自首，依法可以从轻处罚。辩护人提出，被告人主动投案，请法庭从轻处罚的辩护意见予以采纳。依照《中华人民共和国刑法》第一百七十六条第一款、第六十七条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人金某甲犯非法吸收公众存款罪，判处有期徒刑三年，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金限判决生效后一个月内缴纳）。 二、被告人金某甲非法吸收公众存款犯罪所得的一切财产予以追缴，返还受害人，追缴不足部分，由被告人金某甲退赔给受害人。 还如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省义乌市人民法院 刑事判决书 （2013）金义刑初字第1147号 公诉机关义乌市人民检察院。 被告人金某甲，女，1954年10月8日出生于浙江省义乌市，汉族，初中文化，农民。因涉嫌犯非法吸收公众存款罪于2011年11月14日被义乌市公安局刑事拘留，同日被依法变更为取保候审，2012年12月7日被义乌市人民检察院决定取保候审。现在家。 辩护人何毅琦，浙江五联律师事务所义乌分所律师。 义乌市人民检察院以义检刑诉（2013）第960号起诉书指控被告人金某甲犯非法吸收公众存款罪，于2013年4月23日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。义乌市人民检察院指派检察员蒋启明出庭支持公诉，被告人金某甲及其辩护人何毅琦到庭参加诉讼。现已审理终结。 经审理查明：2006年7月份以来，被告人金某甲以资金周转等名义，以2-3分不等的月息，向许某甲、张某、吕某、李某甲、许某乙、许某丙、李某乙、袁罗琴、许某丁、吴某甲、方某甲、方某乙、陈某乙、任某、龚某、楼某、吴某乙、徐某、盛某、奚某、金某乙、卜某、吴某丙等20余人非法吸收存款，共计人民币3738万元，并将资金用于投资、转借他人、支付利息等。截止目前，共归还本金191.6万元，支付利息135.4万元，通过法院分配给相关债权人约118.1886万元。具体事实如下： 1、2007年9月4日，被告人金某甲以月息3分向许某甲借款40万元人民币，本息未还。 2、2007年7月17日，被告人金某甲以月息2分向张某借款500万元人民币，本金未归还，支付利息8万元。 3、2006年11月22日，被告人金某甲以月息2.5分向吕某借款500万元人民币，未归还本金，未支付利息。 4、2007年6月25日，被告人金某甲及何云松、杨旭龙三人，以月息3分向李某甲借款50万元人民币，本金未归还，支付利息3万元。 5、2007年6月25日，被告人金某甲及何云松、杨旭龙三人，以月息3分向许某乙借款200万元人民币，本金未归还，支付利息12万元。 6、2007年6月25日，被告人金某甲及何云松、杨旭龙三人，以月息3分向许某丙借款50万元人民币；2007年8月25日，被告人金某甲及何云松、杨旭龙三人，又以月息3分向许某丙借款100万元人民币；本金未归还，共支付利息3万元。 7、2007年3月20日，被告人金某甲及何云松、杨旭龙三人，以月息3分向李某乙借款100万元人民币；2007年6月25日，被告人金某甲及何云松、杨旭龙三人，又以月息3分向李某乙、袁罗琴借款100万元人民币；本金未归还，共支付利息9万元。 8、2007年3月7日，被告人金某甲及何云松、杨旭龙三人，以月息3分向许某丁借款100万元人民币；2007年6月1日，被告人金某甲及何云松、杨旭龙三人，又以月息3分向许某丁借款130万元人民币；本金未归还，共支付利息20万元。 9、2006年7月1日，被告人金某甲及杨旭龙二人，以月息2分向吴某甲借款6万元人民币；2006年7月18日，被告人金某甲及杨旭龙二人，又以月息2分向吴某甲借款30万元人民币；本金未归还，共支付利息10万元。 10、2007年5月1日，被告人金某甲以月息2分向方某甲借款40万元人民币，支付利息5.6万元，法院分配3.6689万元。 11、2007年7月至2008年3月期间，被告人金某甲分多次以月息3分向方某乙借款618万元人民币，支付利息3万元，法院分配56.685万元。 12、2007年11月16日，被告人金某甲和陈文盛以月息3分向陈某乙借款50万元人民币；2007年12月29日，被告人金某甲和陈文盛又以月息3分向陈某乙借款22万元人民币。共支付利息6万元，本金未归还。 13、2007年11月7日至2008年1月10日，被告人金某甲以月息3分，分三次向任某借款共计人民币240万元人民币，本息未还。 14、2007年6月2日至7月27日，被告人金某甲以月息3分，分四次向龚某借款共计人民币207万元人民币，支付利息3000元，归还本金37.6万元，法院分配33.9867万元。 15、2007年8月16日，被告人金某甲以月息2分向楼某借款50万元人民币，本金未归还，支付利息7万元。 16、2007年1月28日，被告人金某甲以月息3分向吴某乙借款18万元人民币，支付利息2.7万元，法院分配1.651万元。 17、2007年8月31日，被告人金某甲及杨旭龙以月息3分向徐某借款20万元人民币，本金未归还，支付利息2.4万元。 18、2007年8月2日，被告人金某甲和何云松担保，杨旭龙以月息3分向盛某借款110万元人民币，本金未归还，支付利息9.9万元。 19、2007年3月20日，被告人金某甲和何云松担保，杨旭龙以月息3分向奚某借款55万元人民币，本金未归还，支付利息10万元。 20、2007年1月28日，由何云松担保，被告人金某甲以月息3分向金某乙借款22万元人民币；2007年6月10日，由何云松担保，被告人金某甲以月息3分向金某乙借款10万元人民币。合计借款人民币42万元人民币，本金未归还，支付利息5.5万元，法院分配38523元。 21、2007年5月23日，由方爱平担保，被告人金某甲以月息2分向卜某借款200万元人民币，本金未归还，支付利息8万元，法院分配183447元。 22、2007年8月13日，被告人金某甲及杨旭龙、何云松以月息3分向吴某丙借款400万元人民币，已归还本金154万元。 23、2007年11月25日，被告人金某甲以月息3分向朱某借款150万元人民币；2007年12月11日，被告人金某甲以月息3分向朱某借款60万元人民币。两次合计借款人民币210万元人民币，本金未归还，支付利息10万元。 2011年11月14日，被告人金某甲在云南省景洪市金地大酒店向义乌市公安局经侦大队民警投案自首。 上述事实，被告人金某甲在庭审过程中亦无异议，且有证人陈某甲、虞某的证言，被害人许某甲、张某、吕某、李某甲、许某乙、许某丙、李某乙、许某丁、吴某甲、方某甲、方某乙、陈某乙、任某、龚某、楼某、吴某乙、徐某、盛某、奚某、金某乙、卜某、吴某丙、朱某的陈述，借条复印件，法院分配表，民事判决书，执行裁定书，结案证明，电汇凭证，收条，情况说明，自首表现意见书，抓获经过，被告人金某甲的供述，身份证明等证据证实，足以认定。 本院认为，被告人金某甲非法吸收公众存款，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪。公诉机关指控成立，应予支持。被告人金某甲主动投案，并如实供述犯罪事实，系自首，依法可以从轻处罚。辩护人提出，被告人主动投案，请法庭从轻处罚的辩护意见予以采纳。依照《中华人民共和国刑法》第一百七十六条第一款、第六十七条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人金某甲犯非法吸收公众存款罪，判处有期徒刑三年，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金限判决生效后一个月内缴纳）。 二、被告人金某甲非法吸收公众存款犯罪所得的一切财产予以追缴，返还受害人，追缴不足部分，由被告人金某甲退赔给受害人。 还如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长赵强 人民陪审员冯德泰 人民陪审员吴廷生 二〇一三年五月七日 代书记员龚芳芳","writId":"0249cbb46e20a2f7d7041b414af743ebc7c","writName":"金某甲非法吸收公众存款罪一审刑事判决书"}
