{"ajId":"097b6af0-891b-4aae-8fd0-ff2cc5bb9fb0","ajName":"隋某某诈骗罪一案","ajjbqk":" 经审理查明，2016年6月份，被告人隋某某与王某乙（外号王甲、王某丙，另案处理）二人合谋，由隋某某提供人员及给人员开工资，王某乙负责提供货物并安排分工，以销售商品为名诈骗他人钱财。2016年6月25日，隋某某组织被告人王某某、何某某、王某甲、窦某某、刘某甲、许某，王某乙组织王某丁（外号王戊，另案处理）、官某（另案处理）、张某乙（另案处理）来到吉林省某某市。当日，隋某某与王某乙选择某某市某某酒店二楼会场作为诈骗犯罪地点，之后，除隋某某、何某某、窦某某之外，其他人外出针对50至70岁中老年人群发放传单。 同年6月26日至6月29日间，在每日的5时至7时许，由何某某现场主持，宣传产品，鼓动围观的各被害人交钱购买预订卡预订货物，第二天凭预订卡并交齐所购货物尾款后，向在场的被告人领取货物和“高兴送送送卡”，并凭借“高兴送送送卡”要求被告人返还全额货款，以此使被害人陷入能免费拿到物品的错误认识，并按此方式销售了刀具、羊绒被等小额物品。同时还对每天到场的被害人免费发放了盆、筷子等物品。在此期间，王某某负责迎宾、记账，并与张某乙一同看管钱款，窦某某负责调试音响及收钱，其他人员负责维持秩序、搬货、发放预订卡、“高兴送送送卡”、“高兴卡”、迎宾等工作。6月29日晚，隋某某与王某乙给众被告人开会，告知明天要趁乱跑，逮到谁谁倒霉。6月30日5时许，何某某照例在台上介绍产品，让被害人凭预订卡交钱，高价购买明显超出市场价值的产品，产品分为400元钱套餐（包含榨汁机、电水壶）、600元钱套餐（包含真空锅、元宝锅）、900元钱套餐（包含1件羊绒被、1件床上四件套，免费送保暖内衣与菜刀）。各被害人交款购买完上述货物后，凭“高兴卡”要求返钱时，众被告人故意将装货袋子发乱，关掉灯光，相继逃离现场。经某某县价格认证中心法价认涉［2016］90、98号价格鉴定结论书鉴定：被告人在价格鉴定基准日所销售商品的鉴定总值为13480元。 综上，被告人隋某某、王某某、何某某、王某甲、窦某某、刘某甲、许某在某某市共诈骗被害人梁某某、刘某乙等58人共计人民币68530元，诈骗所得钱款被众被告人瓜分。 2016年7月23日，被告人隋某某组织被告人王某某、何某某、王某甲、窦某某、刘某甲、许某、许某某、宋某某、张某乙、张某乙（另案处理），乘坐隋某某、刘某甲驾驶的车辆来到辽宁省某某县，当日入住某某县某某旅社。此后，隋某某选择某某县某某酒店四楼宴会厅作为诈骗地点，并安排其余被告人针对50至70岁中老年人群发放传单。当晚，隋某某安排人员分工，由何某某负责主持，张某乙协助做产品实验，王某某负责迎宾、收钱，其他人员负责维持秩序、搬货、发放预订卡、高兴送送送卡、高兴卡及收款、迎宾等工作。 同年7月24日至27日间，在每日5时至7时许，由何某某现场主持，宣传产品，鼓动围观的各被害人交钱购买预订卡预订货物，第二天凭预订卡并交齐所购货物尾款后，向在场的被告人领取货物和“高兴送送送卡”，并凭借“高兴送送送卡”要求被告人返还全额货款，以此使被害人陷入能免费拿到物品的错误认识，并按此方式销售了刀具、羊绒被等小额物品。同时还对每天到场的被害人免费发放了盆、苍蝇拍等物品。7月27日晚，隋某某召集各被告人在某某旅社其房间内开会，告知众人第五天活动的安排，每个人的分工具体细致到：王某某拿钱和窦某某先离开会场上隋某某车，何某某随后离开，许某、许某某上隋某某车，其他人上刘某甲车。在离开之前，张某乙、刘某甲、宋某某、王某甲、张某乙给买货人发放袋子，趁老百姓不注意抓紧走。7月28日5时许，何某某照例在台上介绍产品，让各被害人凭预订卡交钱，高价购买明显超出市场价值的产品，产品分为400元钱套餐（包含榨汁机、电水壶、保暖内衣）、600元钱套餐（包含真空锅、元宝锅、五件刀具组合）、900元钱套餐（包含2件羊绒被、1件床上四件套）。在各被害人交款取货装袋时，众被告人按前一天隋某某布置的内容，趁乱逃离现场。经某某县价格认证中心法价认涉［2016］96、98号价格鉴定结论书鉴定：被告人在价格鉴定基准日所销售商品的鉴定总值为14386元。 以上，被告人隋某某、王某某、何某某、王某甲、窦某某、刘某甲、许某、许某某、宋某某、张某乙十人在辽宁省某某县共诈骗被害人宋某甲、彭某某等37人共计人民币53720元，诈骗所得钱款被众被告人瓜分。 2016年8月10日，被告人隋某某、王某某、何某某、王某甲、窦某某、刘某甲、许某、许某某、宋某某、张某乙在居住地被某某市公安机关抓获。2016年11月14日，某某县公安局收到被告人亲友代为退还赃款现金63250元，并如数返还某某县各被害人。 综上，被告人隋某某、王某某、何某某、王某甲、窦某某、刘某甲、许某共实施诈骗作案二次，骗取吉林省某某市被害人钱财68530元，辽宁省某某县被害人钱财53720元，共计122250元；被告人许某某、宋某某、张某乙实施诈骗作案一次，共骗取辽宁省某某县被害人钱财53720元。 另查明，在本院审理期间，被告人隋某某、王某某、何某某、王某甲、窦某某、刘某甲、许某亲属代为退还某某市各被害人赃款现金人民币68530元。 上述事实，有十被告人在庭审中的供述，书证案件来源、抓捕经过、常住人口信息表、手机相册截图、隋某某与王某某微信聊天记录截图等及高兴卡、预订卡、红色传单、涉案物品照片、某某大酒店会场照片、某某宾馆会场照片等，证人王某己、李某等人证言，被害人梁某某、刘某乙、宋某甲、彭某某等九十五人陈述，某某县价格认证中心出具的价格鉴定结论书及辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人隋某某、王某某、何某某、许某、王某甲、窦某某、刘某甲、宋某某、许某某、张某乙以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，宋某某、许某某、张某乙诈骗数额较大，隋某某、王某某、何某某、许某、王某甲、窦某某、刘某甲诈骗数额巨大，其行为均已构成诈骗罪，应负刑事责任。故公诉机关指控十被告人犯诈骗罪的事实清楚，证据确实、充分，罪名成立。被告人隋某某等十名被告人共同故意犯罪，系共同犯罪。被告人隋某某在共同犯罪中起主要作用，系主犯。被告人王某某、何某某、许某、王某甲、窦某某、刘某甲、宋某某、许某某、张某乙在共同犯罪中起次要、辅助作用，系从犯，应当减轻处罚。被告人王某某、何某某、王某甲、许某、许某某、宋某某、张某乙当庭自愿认罪，如实供述自己的罪行，认罪态度较好，可以酌情从轻处罚。被告人隋某某、刘某甲、许某、宋某某有刑事犯罪前科，可以酌情从重处罚。 关于隋某某、何某某辩护人提出公诉机关指控的诈骗数额应扣除成本的辩护意见，经查，隋某某等人用以实施诈骗的犯罪成本被扣押在公安机关，现并未由被害人占有，故不应扣除，其辩护意见不予采纳。 关于隋某某辩护人提出隋某某当庭自愿认罪、能够积极退赔被害人的损失，可以从轻处罚的辩护意见予以采纳。 关于王某某辩护人提出被告人系从犯、无前科劣迹、认罪态度好、积极退赔被害人的经济损失，可以从轻处罚的辩护意见，予以采纳。 关于辩护人提出何某某系从犯、归案后能够如实供述自己的犯罪事实、主观恶性小、无前科劣迹、积极退赔被害人的经济损失，可以从轻处罚的辩护意见，予以采纳。 对被告人窦某某辩称自己因病未参与在某某地区实施诈骗一节，经查，窦某某在庭审中的供述与同案犯王某某、许某、宋某某等人的陈述相互吻合，能够证明窦某某在某某地区连续四日均在现场参与维持秩序、调试音响的犯罪事实。 对被告人刘某甲辩称自己是隋某某雇佣的司机，未参与在吉林某某地区实施的诈骗一节，经查，同案犯王某某、许某、宋某某等人供述均能够证实刘某甲在某某地区参与了维持秩序、搬货的犯罪事实。 十被告人能够积极退赔全部被害人的经济损失，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一款、第二十七条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人隋某某犯诈骗罪，判处有期徒刑三年八个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2020年4月9日止；所处罚金于本判决生效后十日内缴纳，期满不缴纳的，依法强制缴纳。） 被告人王某某犯诈骗罪，判处有期徒刑二年，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2018年8月9日止；所处罚金于本判决生效后十日内缴纳，期满不缴纳的，依法强制缴纳。） 被告人何某某犯诈骗罪，判处有期徒刑二年，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2018年8月9日止；所处罚金于本判决生效后十日内缴纳，期满不缴纳的，依法强制缴纳。） 被告人许某犯诈骗罪，判处有期徒刑一年二个月，并处罚金人民币七千五百元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2017年10月9日止。） 被告人王某甲犯诈骗罪，判处有期徒刑一年二个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2017年10月9日止；所处罚金于本判决生效后十日内缴纳，期满不缴纳的，依法强制缴纳。） 被告人窦某某犯诈骗罪，判处有期徒刑一年，并处罚金人民币七千元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2017年8月9日止。） 被告人刘某甲犯诈骗罪，判处有期徒刑一年二个月，并处罚金人民币七千五百元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2017年10月9日止；所处罚金于本判决生效后十日内缴纳，期满不缴纳的，依法强制缴纳。） 被告人宋某某犯诈骗罪，判处有期徒刑十个月，并处罚金人民币五千五百元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2017年6月9日止；所处罚金于本判决生效后十日内缴纳，期满不缴纳的，依法强制缴纳。） 被告人许某某犯诈骗罪，判处有期徒刑九个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2017年5月9日止；所处罚金于本判决生效后十日内缴纳，期满不缴纳的，依法强制缴纳。） 被告人张某乙犯诈骗罪，判处有期徒刑八个月，并处罚金人民币五千元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2017年4月9日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"辽宁省法库县人民法院 刑事判决书 （2017）辽0124刑初3号 公诉机关辽宁省法库县人民检察院。 被告人隋某某，男。 辩护人张某某，辽宁某某律师事务所律师。 被告人王某某，女。 辩护人王某，辽宁某某律师事务所律师。 被告人何某某，女。 辩护人张某甲、刘某某，辽宁某某师事务所律师。 被告人许某，男。 被告人王某甲，男。 被告人窦某某，男。 被告人刘某甲，男。 被告人宋某某，男。 被告人许某某，男。 被告人张某乙，男。 法库县人民检察院以法检诉字刑诉（2017）3号起诉书指控被告人隋某某、王某某、何某某、许某、王某甲、窦某某、刘某甲、宋某某、许某某、张某乙犯诈骗罪，于2017年1月3日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。法库县人民检察院指派检察员丁显超、杜诗音出庭支持公诉，被告人隋某某及其辩护人张某某，被告人王某某及其辩护人王某，被告人何某某及其辩护人张某甲、刘某某，被告人许某、王某甲、窦某某、刘某甲、宋某某、许某某、张某乙到庭参加诉讼。现已审理终结。 经审理查明，2016年6月份，被告人隋某某与王某乙（外号王甲、王某丙，另案处理）二人合谋，由隋某某提供人员及给人员开工资，王某乙负责提供货物并安排分工，以销售商品为名诈骗他人钱财。2016年6月25日，隋某某组织被告人王某某、何某某、王某甲、窦某某、刘某甲、许某，王某乙组织王某丁（外号王戊，另案处理）、官某（另案处理）、张某乙（另案处理）来到吉林省某某市。当日，隋某某与王某乙选择某某市某某酒店二楼会场作为诈骗犯罪地点，之后，除隋某某、何某某、窦某某之外，其他人外出针对50至70岁中老年人群发放传单。 同年6月26日至6月29日间，在每日的5时至7时许，由何某某现场主持，宣传产品，鼓动围观的各被害人交钱购买预订卡预订货物，第二天凭预订卡并交齐所购货物尾款后，向在场的被告人领取货物和“高兴送送送卡”，并凭借“高兴送送送卡”要求被告人返还全额货款，以此使被害人陷入能免费拿到物品的错误认识，并按此方式销售了刀具、羊绒被等小额物品。同时还对每天到场的被害人免费发放了盆、筷子等物品。在此期间，王某某负责迎宾、记账，并与张某乙一同看管钱款，窦某某负责调试音响及收钱，其他人员负责维持秩序、搬货、发放预订卡、“高兴送送送卡”、“高兴卡”、迎宾等工作。6月29日晚，隋某某与王某乙给众被告人开会，告知明天要趁乱跑，逮到谁谁倒霉。6月30日5时许，何某某照例在台上介绍产品，让被害人凭预订卡交钱，高价购买明显超出市场价值的产品，产品分为400元钱套餐（包含榨汁机、电水壶）、600元钱套餐（包含真空锅、元宝锅）、900元钱套餐（包含1件羊绒被、1件床上四件套，免费送保暖内衣与菜刀）。各被害人交款购买完上述货物后，凭“高兴卡”要求返钱时，众被告人故意将装货袋子发乱，关掉灯光，相继逃离现场。经某某县价格认证中心法价认涉［2016］90、98号价格鉴定结论书鉴定：被告人在价格鉴定基准日所销售商品的鉴定总值为13480元。 综上，被告人隋某某、王某某、何某某、王某甲、窦某某、刘某甲、许某在某某市共诈骗被害人梁某某、刘某乙等58人共计人民币68530元，诈骗所得钱款被众被告人瓜分。 2016年7月23日，被告人隋某某组织被告人王某某、何某某、王某甲、窦某某、刘某甲、许某、许某某、宋某某、张某乙、张某乙（另案处理），乘坐隋某某、刘某甲驾驶的车辆来到辽宁省某某县，当日入住某某县某某旅社。此后，隋某某选择某某县某某酒店四楼宴会厅作为诈骗地点，并安排其余被告人针对50至70岁中老年人群发放传单。当晚，隋某某安排人员分工，由何某某负责主持，张某乙协助做产品实验，王某某负责迎宾、收钱，其他人员负责维持秩序、搬货、发放预订卡、高兴送送送卡、高兴卡及收款、迎宾等工作。 同年7月24日至27日间，在每日5时至7时许，由何某某现场主持，宣传产品，鼓动围观的各被害人交钱购买预订卡预订货物，第二天凭预订卡并交齐所购货物尾款后，向在场的被告人领取货物和“高兴送送送卡”，并凭借“高兴送送送卡”要求被告人返还全额货款，以此使被害人陷入能免费拿到物品的错误认识，并按此方式销售了刀具、羊绒被等小额物品。同时还对每天到场的被害人免费发放了盆、苍蝇拍等物品。7月27日晚，隋某某召集各被告人在某某旅社其房间内开会，告知众人第五天活动的安排，每个人的分工具体细致到：王某某拿钱和窦某某先离开会场上隋某某车，何某某随后离开，许某、许某某上隋某某车，其他人上刘某甲车。在离开之前，张某乙、刘某甲、宋某某、王某甲、张某乙给买货人发放袋子，趁老百姓不注意抓紧走。7月28日5时许，何某某照例在台上介绍产品，让各被害人凭预订卡交钱，高价购买明显超出市场价值的产品，产品分为400元钱套餐（包含榨汁机、电水壶、保暖内衣）、600元钱套餐（包含真空锅、元宝锅、五件刀具组合）、900元钱套餐（包含2件羊绒被、1件床上四件套）。在各被害人交款取货装袋时，众被告人按前一天隋某某布置的内容，趁乱逃离现场。经某某县价格认证中心法价认涉［2016］96、98号价格鉴定结论书鉴定：被告人在价格鉴定基准日所销售商品的鉴定总值为14386元。 以上，被告人隋某某、王某某、何某某、王某甲、窦某某、刘某甲、许某、许某某、宋某某、张某乙十人在辽宁省某某县共诈骗被害人宋某甲、彭某某等37人共计人民币53720元，诈骗所得钱款被众被告人瓜分。 2016年8月10日，被告人隋某某、王某某、何某某、王某甲、窦某某、刘某甲、许某、许某某、宋某某、张某乙在居住地被某某市公安机关抓获。2016年11月14日，某某县公安局收到被告人亲友代为退还赃款现金63250元，并如数返还某某县各被害人。 综上，被告人隋某某、王某某、何某某、王某甲、窦某某、刘某甲、许某共实施诈骗作案二次，骗取吉林省某某市被害人钱财68530元，辽宁省某某县被害人钱财53720元，共计122250元；被告人许某某、宋某某、张某乙实施诈骗作案一次，共骗取辽宁省某某县被害人钱财53720元。 另查明，在本院审理期间，被告人隋某某、王某某、何某某、王某甲、窦某某、刘某甲、许某亲属代为退还某某市各被害人赃款现金人民币68530元。 上述事实，有十被告人在庭审中的供述，书证案件来源、抓捕经过、常住人口信息表、手机相册截图、隋某某与王某某微信聊天记录截图等及高兴卡、预订卡、红色传单、涉案物品照片、某某大酒店会场照片、某某宾馆会场照片等，证人王某己、李某等人证言，被害人梁某某、刘某乙、宋某甲、彭某某等九十五人陈述，某某县价格认证中心出具的价格鉴定结论书及辨认笔录等证据证实，足以认定。 本院认为，被告人隋某某、王某某、何某某、许某、王某甲、窦某某、刘某甲、宋某某、许某某、张某乙以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，宋某某、许某某、张某乙诈骗数额较大，隋某某、王某某、何某某、许某、王某甲、窦某某、刘某甲诈骗数额巨大，其行为均已构成诈骗罪，应负刑事责任。故公诉机关指控十被告人犯诈骗罪的事实清楚，证据确实、充分，罪名成立。被告人隋某某等十名被告人共同故意犯罪，系共同犯罪。被告人隋某某在共同犯罪中起主要作用，系主犯。被告人王某某、何某某、许某、王某甲、窦某某、刘某甲、宋某某、许某某、张某乙在共同犯罪中起次要、辅助作用，系从犯，应当减轻处罚。被告人王某某、何某某、王某甲、许某、许某某、宋某某、张某乙当庭自愿认罪，如实供述自己的罪行，认罪态度较好，可以酌情从轻处罚。被告人隋某某、刘某甲、许某、宋某某有刑事犯罪前科，可以酌情从重处罚。 关于隋某某、何某某辩护人提出公诉机关指控的诈骗数额应扣除成本的辩护意见，经查，隋某某等人用以实施诈骗的犯罪成本被扣押在公安机关，现并未由被害人占有，故不应扣除，其辩护意见不予采纳。 关于隋某某辩护人提出隋某某当庭自愿认罪、能够积极退赔被害人的损失，可以从轻处罚的辩护意见予以采纳。 关于王某某辩护人提出被告人系从犯、无前科劣迹、认罪态度好、积极退赔被害人的经济损失，可以从轻处罚的辩护意见，予以采纳。 关于辩护人提出何某某系从犯、归案后能够如实供述自己的犯罪事实、主观恶性小、无前科劣迹、积极退赔被害人的经济损失，可以从轻处罚的辩护意见，予以采纳。 对被告人窦某某辩称自己因病未参与在某某地区实施诈骗一节，经查，窦某某在庭审中的供述与同案犯王某某、许某、宋某某等人的陈述相互吻合，能够证明窦某某在某某地区连续四日均在现场参与维持秩序、调试音响的犯罪事实。 对被告人刘某甲辩称自己是隋某某雇佣的司机，未参与在吉林某某地区实施的诈骗一节，经查，同案犯王某某、许某、宋某某等人供述均能够证实刘某甲在某某地区参与了维持秩序、搬货的犯罪事实。 十被告人能够积极退赔全部被害人的经济损失，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一款、第二十七条、第五十二条、第五十三条之规定，判决如下： 被告人隋某某犯诈骗罪，判处有期徒刑三年八个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2020年4月9日止；所处罚金于本判决生效后十日内缴纳，期满不缴纳的，依法强制缴纳。） 被告人王某某犯诈骗罪，判处有期徒刑二年，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2018年8月9日止；所处罚金于本判决生效后十日内缴纳，期满不缴纳的，依法强制缴纳。） 被告人何某某犯诈骗罪，判处有期徒刑二年，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2018年8月9日止；所处罚金于本判决生效后十日内缴纳，期满不缴纳的，依法强制缴纳。） 被告人许某犯诈骗罪，判处有期徒刑一年二个月，并处罚金人民币七千五百元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2017年10月9日止。） 被告人王某甲犯诈骗罪，判处有期徒刑一年二个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2017年10月9日止；所处罚金于本判决生效后十日内缴纳，期满不缴纳的，依法强制缴纳。） 被告人窦某某犯诈骗罪，判处有期徒刑一年，并处罚金人民币七千元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2017年8月9日止。） 被告人刘某甲犯诈骗罪，判处有期徒刑一年二个月，并处罚金人民币七千五百元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2017年10月9日止；所处罚金于本判决生效后十日内缴纳，期满不缴纳的，依法强制缴纳。） 被告人宋某某犯诈骗罪，判处有期徒刑十个月，并处罚金人民币五千五百元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2017年6月9日止；所处罚金于本判决生效后十日内缴纳，期满不缴纳的，依法强制缴纳。） 被告人许某某犯诈骗罪，判处有期徒刑九个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2017年5月9日止；所处罚金于本判决生效后十日内缴纳，期满不缴纳的，依法强制缴纳。） 被告人张某乙犯诈骗罪，判处有期徒刑八个月，并处罚金人民币五千元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月13日起至2017年4月9日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长冯静 人民陪审员李军 人民陪审员王守龙 二〇一七年三月二十七日 书记员毛玉娜 本案所适用的相关法律 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"028887342ba2e96713e6a7389a10129e9f0","writName":"隋某某诈骗罪一审刑事判决书"}
