{"ajId":"0bd8ff47-1b5c-4c1c-b697-5c7ffd1882e3","ajName":"董秀杰国有公司人员失职罪一案","ajjbqk":" 吉林省伊通满族自治县人民检察院指控：吉林省酒精工业集团有限公司（以下简称酒精集团）为了整合吉林省内酒精行业，于2013年5月份，编制完成发展规划，开始启动兼并重组、洽谈和遴选并购目标企业、向银行等金融机构筹融资工作。2013年10月11月份，酒精集团管委会主任王艺新（另案处理）在违反本公司相关规定、未经管委会集体研究的情况下，擅自做主，与酒精集团常务副总经理郭焜（另案处理）、时任酒精集团财务总监的被告人董秀杰商议，并经中间人介绍。通过考查、洽谈等程序，准备与大连市人翟朝辉（另案处理）的公司合作成立平台公司，用来消化融资成本，达到公司创收目的。2014年1月22日及2月7日，在未对翟朝辉控制的公司进行调查论证、资信评估的情况下，双方在酒精集团签订《投资合作协议》及《补充协议》，决定合作成立吉鼎实业（大连）有限公司（以下简称吉鼎公司），并召开股东大会、董事会，选举被告人董秀杰为董事长，翟朝辉为副董事长。2014年2月12日，吉鼎公司在大连市注册成立。吉林省酒精工业集团国贸有限公司（以下简称国贸公司）代表酒精集团出资2000万元，占股40％，翟朝辉控制的鼎晖投资管理有限公司、大连东洲国际物流有限公司分别出资1500万元，各占股30％。国贸公司财务部部长卢某（1）、副部长郑某（1）先后担任吉鼎公司财务经理。 2014年8月初和9月11日，酒精集团与国贸公司在没有真实商品交易的情况下，通过互开商业承兑汇票贴现的方式，酒精集团分别筹集到1.87亿余元和1.8658亿元两笔并购资金，分别于同年8月4日、9月12日以借款的方式转账支付给吉鼎公司，除留下2000万元作注册资金外，其余1.67亿和1.8658亿元，经王艺新决定，郭焜、被告人董秀杰经手，分别于同年8月6日、9月12日，分别将两笔资金一次性借给翟朝晖控制的大连神龙集装箱运输有限公司（简称神龙公司）用于对外投资借款。被告人董秀杰明知借出的资金已经存在未能归还的风险，没有采取任何应对补救措施，导致翟朝晖将上述两笔资金用于偿还个人债务，无法追回。 2014年8月13日，被告人董秀杰在未对借款方及担保方资金情况进行调查审核、借款方当事人没到参加的情况下，违反规定，与翟朝晖协商将吉鼎公司的注册资金2000万元借给北首集团，并签订了借款等相关合同，安排卢某（1）把此款转账支付给翟朝晖指定的大连银恒控股有限公司账户，被翟朝晖用于个人偿还债务，无法追回。2016年2月24日，被告人董秀杰被公安机关抓获。 吉林省伊通满族自治县人民检察院指控上述犯罪事实所列举的证据有吉林省酒精工业集团国贸有限公司报案材料、吉林省国资委关于同意吴振华等任职的通知、干部任免审批表、酒精集团关于调整集团部分领导分工的通知、酒精集团领导班子成员分工文件、酒精集团国贸公司出具的情况说明、投资合作协议、补充协议、股东会暨董事会会议纪要、业务流程协议书、借款合同、担保合同、资金拨付审批单、记账凭证、收据、关于投资公司设立与运作相关法律问题咨询一事答复意见、2014年8月4日酒精集团领导班子会议纪要、吉鼎公司关于增加业务经营量的请示、国贸公司关于增加吉鼎公司经营量的请示、国贸公司汇给吉鼎公司2000万元回单、2000万元的业务放款审批单、户籍信息等书证、同案人王艺新、郭焜、翟朝晖供述、证人蔡某、卢某（1）、郑某（1）、李晓玉、唐某（1）、王某（1）、潘某、张某1、张某4、周某等人证言、被告人董秀杰供述与辩解、酒精集团领导班子会议原始录音光盘一个。 吉林省伊通满族自治县人民检察院认为，被告人董秀杰无视国法约束，监管国有财产过程中严重不负责，造成国有财产严重损失，致使国家利益遭受特别重大损失，其行为触犯了《中华人民共和国刑法》第一百六十八条之规定，犯罪事实清楚，证据确实、充分，应当以国有公司人员失职罪追究其刑事责任。提请依法判处。 被告人董秀杰对公诉机关指控的犯罪事实、罪名及适用法律有异议，指控的犯罪事实与自己无关，自己在企业已经被架空，王艺新、郭焜、郑某（1）、张某1等人形成辽源帮，他们的证言事先串通好了，指控的事实是他人诬陷的。 辩护人的辩护意见：首先辩护人在此申明，本案国贸公司的3.7亿元系王艺新、郭焜等人擅自采用酒精集团与国贸公司互签虚假购销合同、虚开增值税发票等非法手段骗取的巨额资金，不属于国贸公司的合法财产。任何以盗窃、抢劫、诈骗等非法手段获取财产的违法犯罪行为，都应当受到法律的制裁与追究。王艺新、郭焜等人的行为涉嫌金融诈骗，建议司法机关对王艺新、郭焜、佟某等主要参与人进行立案侦查。下面，辩护人将从以下五个方面为董秀杰做无罪辩护。 一、董秀杰不构成国有公司人员失职罪的主体资格。 起诉书对董秀杰如何从酒精集团到吉鼎公司担任法定代表人、董事长，具有犯罪主体资格方面没有进行认定。卷中也没有酒精集团“委派”董秀杰到吉鼎公司任职的书证。酒精集团是否为国有公司，酒精集团是否“委派”董秀杰到吉鼎公司从事公务，董秀杰是否是代表国有投资主体行使管理、监督职权的国有公司工作人员，则是董秀杰是否构成此罪主体的关键。 辩护人结合证据、刑法、最高院司法解释，分别论述董秀杰不构成国有公司人员失职罪的主体资格。 （一）董秀杰非国家干部、国有公司人员身份。根据补充侦查卷三，通钢集团公司人力资源部证明，董秀杰国家干部的身份已于2009年因通钢集团重组而买断，转变成合同制劳动关系。2011年董秀杰与通钢集团解除了劳动合同，同年与酒精集团签订了劳动合同工作至今。董秀杰自2009年起就不再具有国家干部、国有公司工作人员的身份。 （二）酒精集团是国有控股公司而不是国有公司。根据卷宗工商档案显示，酒精集团是由吉林省国资委持股63.45％、吉粮集团持股8.4％、吉粮资产公司持股19％、金士百集团持股1.24％、自然人卢宪臣持股7.45％共同组成的有限责任公司。 （三）酒精集团因为不是吉鼎公司的投资主体，所以，酒精集团不能超越职权“委派”董秀杰到吉鼎公司任职。 （四）国贸公司是酒精集团下属的全资子公司，同样不是国有公司。国贸公司是吉鼎公司的投资人，向吉鼎公司委派相关人员是国贸公司作为独立法人的权力与义务。但董秀杰是酒精集团的财务总监，与国贸公司没有法律上的人事任命委派关系，所以，国贸公司无权“委派”董秀杰到吉鼎公司任职。 （五）董秀杰的主体身份具有多样性，其既是酒精集团的财务总监，同时也是吉鼎公司的法定代表人、董事长。在本案中，公诉机关应当明确追究被告人是以其何种身份构成犯罪。董秀杰在本案中具有的双重身份，这两个身份不能同时构成“国有公司人员失职罪”的犯罪主体，其做为酒精集团财务总监的身份对这3.7亿元的去向并无决定权，且王艺新已经就酒精集团3.7亿元损失明确被司法机关追究滥用职权的刑事责任，与董秀杰无关。而董秀杰做为吉鼎公司董事长的身份，并无酒精集团或国贸公司“委派”的事实。 就本案的具体案情来看，董秀杰被追究刑责的身份应当是吉鼎公司的法定代表人，但吉鼎公司并非国有控股、参股公司，且董秀杰于吉鼎公司任职也非酒精集团或国贸公司委派，遂其并不构成国有公司人员失职罪的犯罪主体。 （六）证据证明，成立吉鼎公司未经酒精集团全体领导班子集体讨论通过，是王艺新的个人行为，“酒精集团”委派董秀杰任职吉鼎公司的相关证据均不成立。董秀杰到吉鼎公司担任董事长完全是王艺新个人意志的体现。（目前王艺新也因涉嫌滥用职权造成酒精集团3.7亿元损失而被逮捕） 综合以上案件事实，我们再看法律对国有公司及国有公司工作人员是如何规定的。《刑法》第一百六十八条“国有公司、企业的工作人员，由于严重不负责任或者滥用职权，造成国有公司、企业破产或者严重损失，致使国家利益遭受重大损失的，处以……”《刑法》第九十三条二款“国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以国家工作人员论。”“国有公司”是指国家授权投资的机构或者国家授权的部门单位投资设立的国家独资的有限责任公司和2个以上50个以下国有投资主体共同出资设立的有限责任公司以及国有企业单独作为发起人设立的股份有限公司。根据《最高人民法院关于在国有资本控股、参股的股份有限公司中从事管理工作的人员利用职务便利非法占有本公司财物如何定罪问题的批复》的规定“在国有资本控股、参股的股份有限公司中从事管理工作的人员，除受国家机关、国有公司、企业、事业单位委派从事公务的以外，不属于国家工作人员。” 结合案件事实及相关法律、司法解释，可以看出，酒精集团是国资委控股的非国有公司，不是刑法界定的国有公司，酒精集团除王艺新是国资委委派从事管理国资职能的国家工作人员以外，其他与酒精集团签订劳动用工合同的人员均不属于国家工作人员。从根本上酒精集团就不具备“国有公司委派人员到非国有公司从事公务的资格”。更何况，成立吉鼎公司未经酒精集团集体决策，是王艺新滥用职权的个人行为。董秀杰之所以能到吉鼎公司任职，完全是基于王艺新的个人行为，而非酒精集团“委派”。酒精集团、国贸公司既不是国有公司，董秀杰在吉鼎公司担任法定代表人及董事长也不是代表国有公司行使监督、管理职权，故不能以国家工作人员论。王艺新滥用职权的犯罪行为所造成的后果更不应该由董秀杰替他承担。因此，无论从哪个方面董秀杰都不构成国有公司人员失职罪的主体资格。 二、从犯罪客体看，董秀杰同样不构成犯罪。 （一）国贸公司与吉鼎公司均不是国有公司，其资产也不是国有资产 “国有公司人员失职罪”侵犯的客体是国有公司、企业、事业单位财产权益和社会主义市场经济秩序，“国有公司财产权益”成为本罪侵犯的客体。 国贸公司的母公司酒精集团为非国有公司，做为其子公司的国贸公司同样属于非国有公司。因此国贸公司的资产不属于国有公司的资产。 吉鼎公司是由三方股东成立的有限责任公司，并没有国有控股、参股的情况，其资产更非国有公司资产。 据此，无论从国贸公司还是吉鼎公司来看，二者名下的资产均非“国有公司人员失职罪”中的犯罪客体。 （二）关于财产损失的问题，是吉鼎公司的财产受损而非国贸公司财产受损 本案报案人是国贸公司，国贸公司对涉案的3.7亿余元也做了坏账计提准备的处理，国贸公司单方认为其财产权益受到了损失。但在相关证据中表明该损失“计提吉鼎坏账准备”，是其正常经营性损失（并未实际发生）。所涉资金3.7亿余元，国贸公司与吉鼎公司是债权债务关系。 因国贸公司与吉鼎公司之间存在借款关系，所涉资金均为种类物，国贸公司将所涉资金转入吉鼎公司后，所有权发生转移，所涉资金即归吉鼎公司所有。吉鼎公司做为非国有公司，其财产也不是“国有公司人员失职罪”的犯罪客体。 （三）通过对本案客体的分析，可见，追诉主体存在错误 国贸公司做为吉鼎公司的投资人，在投资之初，违反酒精集团的相关规章制度，对合作对象未做尽职调查；以虚假的购销合同、虚开增值税发票等非法手段骗取银行贴现资金；明知企业间借款违反国家禁止性规定，向企业出借巨额资金；没有要求对方提供有效的抵押担保，以保证本公司的资金安全；接到《吉鼎公司关于资金风险报告》后未及时采取法律措施，贻误最佳追缴赃款时机，最终导致巨额资金被骗。做为吉鼎公司股东之一的国贸公司法定代表人、总经理郭焜，同时也是酒精集团的法定代表人、常务副总经理，其明显严重失职造成国贸公司巨额资金损失，但郭焜却未以“国有公司人员失职罪”的罪名被追究刑事责任。那么，做为吉鼎公司法定代表人有职无权的董秀杰则更不能因此罪名被追究刑责。 三、董秀杰没有实施起诉书指控的客观方面行为。 （一）在国贸公司与翟朝晖的两个公司签订合作协议之前，董秀杰让酒精集团法律顾问出具法律意见书，向王艺新、郭焜提示了投资借款行为及担保问题存在巨大法律风险。 （二）董秀杰酒精集团财务总监的职务形同虚设，有名无实。9月12日第二笔1.8658亿资金拨付审批单上的董秀杰签名系伪造，相关证人证言内容与事实严重不符，故意夸大董秀杰在酒精集团的作用，企图掩盖事实真相。 （三）董秀杰在吉鼎公司8月5日、6日第二次股东会暨董事会上，对将1.67亿元一次性借给神龙公司、没有实物进行抵押担保提出了强烈的反对意见。 （四）董秀杰做为吉鼎公司的法定代表人，吉鼎公司公司章程没有赋予法定代表人任何职权。从“吉鼎公司股东会暨董事会的决议”、《业务流程协议》的相关规定看，董事会决策权力被股东会架空，董事长没有直接决策权，具体经营事项决策权在经营层，董事会没有决策权力，董事长更没有直接决策权力。董秀杰在吉鼎公司只是一个傀儡董事长。 （五）董秀杰不存在擅自、违规将吉鼎公司的2000万注册资金借给北首公司的行为。 首先，无论从吉鼎公司的《公司章程》或者“股东会暨董事会决议”上看，均没有对大额资金的使用需要召开股东会及董事会的规定。 在卷宗出现此项内容是在王艺新、郭焜伪造的8月4日“酒精集团领导班子会议纪要”中，本案所有证人均以此伪造的“纪要”内容为蓝本，口径一致的证实董秀杰没有遵守该规定而将2000万注册资金擅自借给北首公司。说明本案证人集体向侦查机关出具虚假证词，构陷董秀杰。 其次，虽然王艺新、郭焜一致否认董秀杰就2000万注册资金借给北首公司分别向他们口头汇报的事实，但是从吉鼎公司的会议纪要、会议记录、郭焜向国资委的报告、张某1、郑志军等人的汇报文件中，完全可以看出王艺新、郭焜、吉鼎公司股东会及所有董事、工作人员自始至终都知道2000万注册资金的使用是吉鼎公司的正常业务，而非董秀杰个人擅自行为。 再次，北首公司与神龙公司性质一样，都是翟朝晖指定的平台。借给北首公司的2000万其本质与借给神龙公司的1.67亿性质一样。否则，翟朝晖不会以自己的圣瑞担保公司做担保，翟朝晖个人给吉鼎公司出具承诺书。 因此，董秀杰将2000万注册资金出借北首公司不存在违规、擅自操作的情况。 （六）董秀杰不存在起诉书指控的“明知借出的资金已经存在未能归还的风险，没有采取任何应对补救措施，导致翟朝晖将上述两笔资金用于偿还个人债务，无法追回”的事实。 1、根据辩方提供的证据，完全证明了北首公司的2000万元借款于8月27日到期后进行了展期，最后到期时间是10月27日。何来全案证人一致证实董秀杰瞒报北首公司2000万元不能按时归还却继续申请第二笔资金，导致国贸公司的1.8658亿元又被翟朝晖占有之说。 2、国贸公司与吉鼎公司签订的两笔借款合同包含北首公司2000万元借款在内的1.87亿元及1.8658亿元，还款时间分别为2015年1月5日和2015年3月10日。翟朝晖在合同约定的时间能否如期还款尚未确定。 3、大量证据证明，国贸公司办理9月12日1.8658亿贴现时间在前，董秀杰按照郭焜指示起草《增加业务量请示》在后，此笔借款完全是王艺新、郭焜早已在让翟朝晖继续对外放贷赚取高额利息的计划之列。 4、董秀杰在察觉翟朝晖现金流出现异常之后，在北首公司2000万元展期两个月到期不能归还的情况下，在第一时间展期到期日即2014年10月27日给王艺新写了《吉鼎公司当前情况的汇报》，汇报中向王艺新做了吉鼎公司目前和潜在的风险分析，提示了业务风险、政策和法律风险、违约风险、行业风险。2014年11月7日又向国贸公司提交《吉鼎公司关于资金风险的报告》，再次向王艺新、郭焜报告吉鼎公司借给翟朝晖的资金风险可能已经发生，请求领导尽快对该紧急事件进行预判，采取相应的果断措施，尽快查明真相，防范相应风险。2014年11月10日委托律师撰写民事诉状拟对北首公司、大连金宝藏公司、大连圣瑞担保公司提起民事诉讼。在2014年11月12日吉鼎公司早调会上得知翟朝晖神龙公司与下游公司签订的借款合同均为虚假合同之后，立即向王艺新汇报此事。11月18日责成律师起草翟朝晖诈骗吉鼎公司资金的控告信。同日董秀杰又向酒精集团的孟书记、费书记做了汇报。11月19日董秀杰向吉林省国资委纪检书记周云学报案，请求国资委对此事采取措施，以尽早挽回损失。 以上可以看出，董秀杰在从吉鼎公司发现资金出现风险之后，就不遗余力地向各级领导汇报，极力主张向公安机关报案，对翟朝晖立案侦查，在最佳的时间尽量追回经济损失。然而，时至2015年5月国贸公司才以翟朝晖涉嫌诈骗向公安机关报案。错失了追缴赃款的最佳时机。这同时也说证明了董秀杰做为吉鼎公司的董事长对任何事情没有决策权，一切均听令于王艺新、郭焜是客观存在的事实。 基于上述6个方面，辩护人结合案件的客观事实及大量证据证明了被告人董秀杰没有实施国有公司人员失职罪客观方面的行为，即董秀杰没有实施严重不负责任或滥用职权，造成国有公司、企业破产或严重亏损，致使国家利益遭受重大损失的行为。公诉机关在起诉书认定的董秀杰的犯罪事实不能成立。 四、本案3.7亿元损失并未实际发生。 根据国贸公司财务凭证上记载国贸公司与吉鼎公司为借款关系，吉鼎公司与翟朝晖的神龙公司也互为借款关系，双方之间债权债务关系明确。虽然国贸公司对3.7亿做了“坏账计提准备”，但由于缺乏坏账处理的法律要件，在法律上国贸公司尚不能得出3.7亿元已经全部损失的结论。 国贸公司3.7亿资金的实际占有人翟朝晖从案发至今三年时间，依然逍遥法外。其能否筹措资金归还欠款尚未可知，因此，认定3.7亿已经全部损失为时尚早。目前，从法律的角度看涉案的3.7亿资金，尚处于债权债务何时偿还，如何偿还的阶段。起诉书关于董秀杰因严重不负责任，致使国有资产遭受严重损失的认定没有事实及法律依据，不能成立。 鉴于，本案所涉及的罪名“国有公司人员失职罪”为结果犯，在尚未确定3.7亿元损失已经实际发生的情况下，依法不能认定被告人董秀杰构成犯罪。 五、王艺新、郭焜及其他涉案证人恶意诬告陷害董秀杰；侦查机关办案过程中存在违法办案的嫌疑。 王艺新、郭焜等人公然利用虚假的购销合同、虚假的增值税发票进行金融诈骗，非法获得3.7亿资金。 为了达到推卸责任，让董秀杰成为替罪羊的目的，王艺新、郭焜利用职务上的便利公然伪造酒精集团2014年8月4日领导班子会议纪要、成立吉鼎公司的相关文件等各种酒精集团、国贸公司文件资料。编造所谓案件事实。大量隐匿与案件事实有关的重要书证。伪造9月12日酒精集团拨款审批单上董秀杰签名。与本案其他证人统一口径共同以虚假的事实诬告陷害董秀杰。王艺新、郭焜向侦查机关提交的各种书证，涉案的证人证言均不具有客观真实性，不符合证据的三要件，依法不能予以采信。 任何以伪证构陷他人的，将是永远都无法抹去的罪恶。 侦查机关在办理案件中存在各种违法办案的行为：对董秀杰采取不给吃饭、不让睡觉等变相刑讯逼供的手段提取犯罪嫌疑人认罪口供。为了澄清自己行为的违法竟然伪造2016年2月25日、2月26日的“提讯提解证”上的提审时间。从董秀杰被羁押开始，长达20天侦查机关阻止律师会见。为证人郑志军提供做虚假证言的蓝本。对本案的证人发问不详细，对重要问题采取回避的询问方式。案卷中存在大量雷同证言。更有甚者，在科技如此发达的今天，针对辩护人提出的对9月12日酒精集团拨款审批单上董秀杰签名系真伪的笔迹鉴定申请，侦查机关竟能拿出一份如此似是而非的鉴定结论，实在令人匪夷所思，为侦查机关的行为感到汗颜，为执法者的职业操守感到悲哀。 尊敬的审判长、合议庭，审判机关是切实维护当事人的合法权益，防止冤假错案发生的最后一道法律屏障。一个冤假错案的发生，会毁掉一个家庭、毁掉一个人的一生，是任何赔偿、补偿都无法弥补的，公平正义也将荡然无存，司法的公正和权威也必将丧失殆尽。因此，请审判机关捍卫法律的尊严，坚守法律的底线，杜绝冤假错案发生。 综上所述，董秀杰被王艺新、郭焜等人蓄意诬告陷害，无论从犯罪主体、犯罪客体及犯罪客观方面及犯罪结果上看，董秀杰均不构成犯罪。请合议庭查清案件事实，依法判决董秀杰无罪。 经审理查明：查明的事实与公诉机关指控的犯罪事实基本一致。 另查明：关于3.7358亿元借贷给翟朝晖所控制的公司，翟朝晖用于偿还自己的债务。其后果是王艺新擅自决定的行为。被告人董秀杰履行自己的工作职责，发现到期借款未及时归还的情况下，主动逐级向领导汇报，同时属名向省纪委举报王艺新、郭焜的违法犯罪事实，现两人均被批捕、起诉。 2009年国企改制，被告人董秀杰所在工作单位通钢集团重组买断，2011年解除劳动合同，同年与酒精集团签订劳动合同工作至今，任财务总监。被告人董秀杰与2014年10月10日要求律师撰写民事诉状，拟对北首公司、大连金藏公司、大连圣端担保公司提起民事诉讼，同年12月12日吉鼎公司早调会得知翟朝晖神龙公司与下游公司签订的借款合同等手续均为虚假合同，之后主动向王艺新汇报此事，11月18日责成律师起草翟朝晖诈骗吉鼎公司资金的控告信，同时又向酒精集团的孟书记、费书记作了详细汇报。2016年3月初，在羁押期间向吉林省国资委纪检书记周云学以书面报案，请求国资委对此事采取措施，尽早挽回损失。国资委据此事件向省公安厅报案。 吉林省酒精集团为贯彻执行吉林省委、省政府会议纪要，整合吉林省内酒精产业，启动兼并重组，并购目标企业，向银行等金融机构进行融资工作。酒精集团管委会主任王艺新（另案处理）未经管委会集体研究决定在未对翟朝晖所控制的公司经营状况、资信情况，进行全面考查、评估、论证的情况下违反相关规定，擅自做主。在酒精集团签订《投资合作协议》及《补充协议》决定合作成立吉鼎实业（大连）有限公司，召开股东大会、监事会，选举被告人董秀杰为董事长，翟朝晖为副董事长。2014年8月初和9月11日酒精集团与下属的全资子公司国贸公司间没有真实商品交易下，互开商业承兑汇票贴现的方式，分别于2014年8月1日和9月12日从蛟河吉银村镇银行股份有限公司贴现资金4亿元，其中资金1.87亿元和1.8658亿元两笔重组并购资金，当时将两笔资金人民币3.7358亿元转入翟朝晖控制的大连神龙集装箱运输公司，此款用于对所投资借款，而翟朝晖确用于偿还自己借款。 上述事实，有公诉机关宣读、出示的下列证据予以证实： 一．书证 1、抓获经过证明：2016年2月24日董秀杰被抓获。 2、吉林省酒精工业集团国贸有限公司报案材料证明：2015年4月28日国贸公司报案的相关事实情况。 3、董秀杰的任职材料证明：2011年10月21日国资委同意酒精集团决定董秀杰为财务总监的人选。及董秀杰工作简历；2014年9月24日酒精集团决定董秀杰协助王艺新负责财务工作，分管财务管理部，兼任吉鼎实业（大连）有限公司董事长。 4、国贸公司与吉鼎公司1.87亿元借款合同、及居间服务合同 5、吉鼎公司与酒精集团1.8658亿元借款合同及居间服务合同 6、吉鼎公司与北首集团2000万元借款合同、借据 7、圣瑞担保公司为北首集团出具的担保函 8、业务放款审批单2000万证明：有董秀杰2014年8月13日签字。 9、酒精集团国贸公司出具的情况说明证明：2016年3月9日国贸公司证实2014年8月6日、9月12日酒精集团先后投入吉鼎公司共计3.7358亿元，至2014年11月，国贸公司资金全部被翟朝辉骗取，截止目前，3.7358亿元全部损失。 10、关于成立贸易投资公司的报告、议案。 11、关于借款业务的情况说明 12、2014年8月4日酒精集团领导班子会议纪要 13、吉鼎公司股东会暨董事会2014年第二次会议决议 14、吉鼎公司关于增加业务经营量的请示 15、国贸公司关于增加吉鼎公司经营量的请示 16、酒精集团来文处理单（关于吉鼎公司增加经营量） 17、吉鼎公司会议纪要 18、吉鼎公司阶段性工作专题会议纪要 19、酒精集团财务部关于紧急筹集倒贷资金的请示 20、吉鼎公司关于紧急筹集倒贷资金的请示执行情况的报告 21、吉鼎公司业务开展情况和风险防控专题会议纪要 22、国贸公司与吉鼎公司1.87亿元借款合同、居间服务合同 23、东洲物流公司为吉鼎公司1.87亿元借款担保合同 24、鼎辉投资公司为吉鼎1.87亿元借款担合同 25、国贸公司汇给吉鼎公司1.67亿元回单 26、国贸公司汇给吉鼎公司2000万元回单 27、国贸公司与吉鼎公司1.8658亿元借款合同、居间服务合同 28、东洲物流公司为吉鼎公司1.8658亿元借款担保合同 29、鼎晖投资公司为吉鼎公司1.8658亿元借款担保合同 30、国贸公司汇给吉鼎公司1.8658亿元回单 31、吉鼎公司资金到位及借出情况表 32、吉鼎公司与神龙公司1.97亿元借款合同、居间服务合同 33、圣瑞融资担保公司为神龙1.97亿元借款担保合同 34、东洲物流公司为神龙1.97亿元借款担保合同 35、吉鼎公司与神龙公司1.8658亿元借款合同、居间合同 36、圣瑞小贷公司为神龙1.8658亿元借款担保合同 37、鼎晖投资公司为神龙1.8658亿元借款担保合同 38、东洲物流公司为神龙1.8658亿元借款担保合同 39、2000万元的业务放款审批单 40、吉鼎实业与北首集团2000万元借款合同及借据 41、吉鼎实业与北首集团2000万元担保合同、担保函 42、关于北首集团2000万元欠款清收情况的报告 43、吉林省酒精工业集团有限公司工商资料证明：酒精集团根据公司章程设立管委会，行使董事会权利，管委会成员行使董事会董事职责，王艺新系董事长（管委会主任），其他副董事长、董事8人。酒精集团公司性质是国有控股（135页）。证实了酒精集团是2011年组建的，由股东吉粮集团、省国资委、吉林粮食资产管理有限公司、四平市金士百啤酒集团公司、卢宪臣个人出资成立的，省国资委占股63.54％，系国有控股企业（国资委主任刘利华证言），省国资委监管，不是国有公司。 44、吉鼎实业（大连）有限公司3.7358亿元资金流向证据（8卷）证明：翟朝晖将3.7358亿元分多笔转付他人的事实。吉鼎（转给）→神龙1.67亿元（转给）↗厉某0.65亿元→鼎晖投资1.02亿元0.3亿元（转给）→银恒0.3亿元1.8658亿元（转给）→翟朝晖1.8658亿（通过银行转账转给个人及汇出）鼎辉投资管理公司工商登记材料（9卷）、大连东洲国际物流有限公司工商登记材料（10卷）、大连沙河口圣瑞小额贷款有限公司工商登记材料（10卷）、大连神龙集装箱运输有限公司工商登记情况（11卷）证明：4个公司由翟朝晖实际控制及公司的自然情况，大连神龙公司不具备金融融资质。 45、神龙公司、鼎晖公司、圣瑞小贷、东洲物流公司等11份虚假借款公司纳税情况，证明：翟朝晖使用的虚假公司，无纳税情况，系空壳公司，即无实际经营业务。 46、朱某提供的相关书证证明：关于借款业务的情况说明、关于成立吉鼎实业（大连）有限公司的议案、关于办理商业承兑汇票业务的请示系朱某通过邮箱发给董秀杰的材料。 47、蔡某律师出具的答复意见书证明：董秀杰、郭焜找蔡某出具法律意见书的依据。 48、印章使用登记表，证明：9月11日当天，翟朝晖将吉鼎公司印章带到长春，反映出董秀杰的辩解，借款合同系在长春已经签订了。 49、调取证据清单及提取笔录证明：2014年8月4日酒精集团领导班子会议的原始录音光盘来源合法。 50董秀杰主体身份变化的相关材料 二．言词证据 1、证人王艺新2014年9月10日证言：我不知道翟朝晖、藏某（1）到酒精集团，也没有看到他们。但是佟某到我办公室去过，是和郭焜、朱某一起去的。他们告诉我第二笔资金到位了，因为钱是佟某和朱某一起贴现的，说完佟某就先出去了。2014年9月12日，国贸公司将1.8658亿元资金转入吉鼎公司，履行了资金审批程序，经朱某、董秀杰、郭焜签字，最后由我签字审批同意转款。2014年9月12日，吉鼎公司将1.8658亿元资金转入神龙公司，是我同意钱转给吉鼎公司了，由吉鼎公司运作，但我记不住这个平台公司叫什么名。董秀杰没向我汇报过，吉鼎公司先后将1.67亿元、1.8658亿元资金转入神龙公司，吉鼎公司需要监管，平台公司是由吉鼎公司控制，相当于吉鼎公司胳膊的延长。我认为资金的风险是可控的，能够得到监管，所以我才同意使用平台公司。聘任翟朝晖为国贸公司副总经理的时间，我印象中不是后补的。我安排郭焜聘任翟朝晖为国贸公司的副总经理，但是郭焜什么时候出的文件我不清楚。成立吉鼎公司和借款给吉鼎公司开展资金业务属于三重一大事项，应该经过集体讨论决策，但用商业承兑汇票贴现融资我认为省国资委2014年4月28日会议纪要的效力已经够了，不需要经酒精集团班子会集体研究决策。国资委会议纪要同意市场化、低成本筹措资金，没有明确说以商业承兑汇票贴现方式融资。我在资金被骗的问题上有责任。一是决策不细、不实。决定成立吉鼎公司，事先未经班子会讨论；考察调查不到位，没有明确要求董秀杰尽职调查。二是对资金监管不到位。资金运行两个月才派郭焜去，正因为这次郭焜去，才暴露出来问题。三是用人不当。董秀杰不是领导型干部，是业务型干部，自控能力比较弱。当初用郭焜去大连，不会发生这样的事情。 2016年10月23日询问笔录（补充二，1页）：酒精集团在与翟朝晖合作前，我安排董秀杰对翟朝晖公司做合作前调查，但没有明确让董秀杰对翟朝晖及其公司进行正式的尽职调查或资信调查。酒精集团是2014年1月22日，酒精集团以国贸公司与翟朝晖实际控制的鼎晖投资公司、大连东洲公司合作并签订投资合作协议。与鼎晖公司、大连东洲公司合作设立吉鼎公司的事项有没有经酒精集团、国贸公司集体研究、决策是2014年1月份与鼎晖公司、东洲公司合作，以及成立吉鼎公司的事项在当时没有上会研究。我和郭焜、董秀杰三人商议过，我决定让他们开展前期工作，把架子先搭起来。国贸公司与鼎晖公司、东洲公司合作成立公司之前，酒精集团法律顾问蔡某律师出具了一份《关于投资公司设立与运作相关法律问题咨询一事答复意见》，我没有看过。吉鼎公司投资合作协议签订后，又签订了补充协议，对经营范围进行过修改，具体变更原因董秀杰清楚。投入吉鼎公司的1.87亿元和1.8658亿元两笔资金是酒精集团向国贸公司开具商业承兑汇票，通过贴现的方式融资来的。酒精集团向国贸公司开具商业承兑汇票时，没有真实商品交易。2014年8月2日翟朝晖、佟某、藏某（1）、张某（3）。因为第一笔资金到位，他们到酒精集团商量资金的运作路径等事宜。2014年8月4日，酒精集团组织召开了班子会，把成立公司、借款、注册资本金等事宜进行了汇报。财务负责人签字，董秀杰签字，郭焜签字，最后我签字审批，同意把款拨付给国贸公司，国贸公司向吉鼎公司拨款是郭焜和董秀杰负责的。吉鼎公司的资金动用是董秀杰负责。在这个过程中，设立子公司的文件是后补的。国贸公司成立吉鼎公司时，国贸公司没有经过经理办公会同意，我安排郭焜完善相关的公司程序。直到2014年8月份，郭焜组织国贸公司补开了会议，并补了一份研究成立吉鼎实业（大连）有限公司的《总经理办公专题会议纪要》和《关于设立子公司的请示》，两份文件的时间都提前了。2014年8月1日借款1.67亿元给吉鼎公司的《总经理办公专题会议纪要》、《关于划拨吉鼎公司注册资金的请示》、《关于借款给吉鼎公司的请示》这三份文件，1.67亿元到位后我和郭焜、董秀杰商量这笔款应放到资金池子里，我让郭焜提前做好相关文件材料向集团报告的准备。我是8月4日签批的文件，不清楚郭焜什么时间准备的材料。2014年8月4日召开的领导班子会议，会上，董秀杰宣读几个议题。之后我问大家有什么意见，大家没提反对意见。这事就算通过了。1.67亿元转到大连吉鼎公司后，郭焜、董秀杰、翟朝晖他们是在2014年8月5日，郭琨、董秀杰到大连和翟朝晖一起商量吉鼎公司资金运作的事，准备第二天召开吉鼎公司董事会。当天晚上郭焜给我打电话说，吉鼎公司是国有企业，开展银行委托贷款业务暂时有困难，吉鼎公司不具备小额贷款经营资质，不能通过翟朝晖的圣瑞公司和鼎晖公司对外发放小额贷款，需要找一家平台公司开展银行委托贷款业务，相当于是胳膊的延伸，由吉鼎控制，没有改变集团公司8月4日班子会定的原则。他和董秀杰都研究了，同意这个办法。郭焜还说，为规避风险他们准备搞一个业务流程补充协议，减少吉鼎公司的资金成本。我同意郭焜和董秀杰的意见，还提了四点意见：一是资金要安全；二是要有足额抵押担保；三是那平台公司具备银行委贷条件；四是认为有风险就回长春，再研究。8月6日吉鼎公司召开了股东会暨第二次董事会，并形成决议。当天郭琨到北京来和我一起参加别的会，他把这次吉鼎公司董事会的决议给我带了一份复印件，我看了一下，决议内容和前一天晚上郭琨在电话里向我汇报的内容一致。2014年8月13日吉鼎公司将2千万元资金通过翟朝晖借给大连银控公司这件事我不知情。2014年8月6日至2014年9月11日，董秀杰向我汇报过1.87亿元资金使用情况和监管情况，说资金都借出去了，并产生利润，效果挺好。当时没有汇报过资金监管情况。我对董秀杰强调，要防控资金风险，管好每笔资金的使用。 2、郭焜2016年10月22日询问笔录 2013年10、11月份，王艺新派董秀杰对翟朝晖的公司进行过简单的调研、考察，考察具体过程我不清楚，考察结果董秀杰单独向王艺新做了汇报，我听说董秀杰考察的结果不错，可以和翟朝晖合作。2013年12月份，酒精集团召开会议，确定建立资金池这项工作。2014年1月22日，酒精集团以国贸公司名义与翟朝晖的鼎晖投资管理有限公司、大连东洲囯际物流有限公司签订了投资合作意向书，我知道这两家公司是翟朝晖的公司，但两个公司的详细情况我不清楚，这两家公司的详细情况董秀杰和王艺新应该清楚。2014年2月，董秀杰到大连，筹备吉鼎公司成立事宜，并召开第一届第一次股东会和董事会，随后在大连注册了吉鼎公司。直到同年8月份，第一笔资金才到位，期间吉鼎公司一直没运行。酒精集团的财务顾问朱黄杭提议通过商业承兑汇票贴现的方式融资，得到了王艺新的认可。2014年8月初，酒精集团在没有真实贸易背景和商品交易行为的情况下，酒精集团向国贸公司开具了2亿元商业承兑汇票，贴现资金1.87亿元用于吉鼎公司运营。第一笔资金到位后，酒精集团于2014年8月4日召开了领导班子会议，对吉鼎公司的相关事宜进行通报。王艺新安排我对国贸公司出资的手续进行完善，我安排办公室张某1后补了国贸公司的相关文件，并让他把文件的日期提到8月4日之前，文件对应的会议我也组织召开了，但是是补开的。王艺新安排我去完善公司决策程序，这样看似更合理一些，我就按他的要求做了。8月5日，我和董秀杰按王艺新的要求，一起到大连，吉鼎公司正式开始运营。8月6日，董秀杰主持召开第二次股东会暨董事会，进一步明确了资金安全等相关事宜。吉鼎公司第一笔资金按照最初的协议应该借给大连圣瑞小贷公司用，翟朝晖提出用大连圣瑞小贷公司拆借资金有障碍，后来王艺新同意翟朝晖用神龙集装箱运输公司作为平台公司，还表示同意一次性将资金转到神龙集装箱运输公司。吉鼎公司的第一笔资金贴现金额是1.87亿元，到位后有2000万元作为酒精集团的出资，余款1.67亿元转到神龙集装箱运输公司，资金拨付的具体负责人是董秀杰。8月6日，吉鼎公司第二次股东会暨董事会后，翟朝晖要求他在吉鼎公司的3000万元注册资金给转回去，董秀杰让我请示王艺新，王艺新也同意了。一共给翟朝晖的神龙集装箱运输公司转过去1.97亿元。吉鼎公司对1.67亿元资金董秀杰起草了《业务流程协议书》，并与神龙公司明确约定资金由吉鼎公司负责监管。2014年9月初，吉鼎公司董秀杰向国贸公司发了一份关于增加业务经营量请示的草稿，我在文字上做了一些修改，但主要的意思没有变动。之后董秀杰以吉鼎公司名义向国贸公司正式发文。国贸公司又向酒精集团打的请示。最后，王艺新跟我说还得投入资金池运作。第二笔商票贴现资金1.8658亿元，全部交给董秀杰负责运营。这时候董秀杰已经将国贸公司出资的2000万注册资本金私自交给翟朝晖使用，但我和王艺新都不知道，否则也不会有第二笔资金发生。吉鼎公司在请示增加业务用款时，隐瞒了吉鼎公司的实际经营情况，造成翟朝晖又骗了我们公司第二笔资金。第二笔资金到位后，翟朝晖与酒精集团应该有过沟通，但具体怎么沟通的我不清楚，我也没参与。只是王艺新和我说过钱到位了，还得放在资金池使用。在吉鼎公司被骗一事中，王艺新对酒精集团的投资决策违背了国资委的相关规定，董秀杰在资金监管过程中监管不到位，特别是第一笔资金发放后又私自将2000万元注册资金借给翟朝晖，造成被骗，还向酒精集团隐瞒吉鼎公司真实经营情况申请第二笔资金，造成公司进一歩被骗。 2016年10月24日询问笔录：蔡某律师出具《答复意见》过程中，我和董秀杰让蔡某修改过。蔡某律师的《答复意见》我记得主要一条是酒精集团将资金借给投资公司的行为，以及投资公司向其他企业投入资金以获取固定收益的行为，均属企业之间借贷行为，企业间拆借是法律禁止的，依法不受法律保护，因而存在难以规避的重大法律风险。我和董秀杰让蔡某以如何规避风险、促成合作的角度让她找找是否有其他能够规避的办法，但蔡某律师没找到其他办法，还加了几条法规进一步说明企业之间拆借资金的风险。2014年1月22日在与翟朝晖签订合作协议之前，蔡某律师提交定稿交给了我和董秀杰。2014年2月7日，在蔡某律师提出意见之前，王艺新就已经决定了酒精集团与翟朝晖公司合作的事，不可能因为律师提出有风险的意见就取消合作。但是，王艺新和我、董秀杰也确实考虑了蔡律师《答复意见》中的内容，主要就是怎么想办法能够规避这些法律规定、尽量避免风险。所以，要求吉鼎公司必须由酒精集团控股、由酒精集团委派董事长，在确定吉鼎公司的注册经营范围时，采纳了蔡律师《答复意见》中的建议，将原定的经营小额贷款等金融业务改为贸易、项目投资（不含专项审批）等业务，另外在2014年2月7日吉鼎公司召开第一次股东会暨董事会时，签订了《补充协议书》，特意增加了很多关于风险防控、资金安全的内容。但是，实际上在吉鼎公司经营过程中还是搞的小额贷款，资金的运作过程仍然采取的企业间拆借的方式。2014年8月份第一笔用商业承兑汇票贴现1.87亿元进入酒精集团帐户后，我记得翟朝晖是8月2日到的酒精集团，当时同他一起来的我记得有臧新运，别人我记不清了。2014年8月初，第一笔商票资金1.87亿元到帐，翟朝晖到酒精集团找王艺新、董秀杰商谈下步吉鼎公司如何开展贷款的事，主要的目的就是要尽快把商票资金投入吉鼎公司运作。当时翟朝晖提出让酒精集团把1.67亿元一次性借给他的小贷公司，最后王艺新决定1.87亿元转给吉鼎公司后，除了给吉鼎公司留下2000万元作为国贸公司出资的注册资金外，其余1.67亿元由吉鼎公司一次性借给翟朝晖的小贷公司，并且，还商定了借款利率，具体多少我记不清了，以书证为准。当时王艺新还说翟朝晖等人已经起草借款合同了，让我们抓紧推进工作，我和董秀杰组织相关部门人员具体操作了。2014年8月4日，酒精集团召开了领导班子会议，议题中是否有关于董秀杰到大连吉鼎公司任职的内容我记不清8月4日会议中是否有这个内容，董秀杰任吉鼎公司任职这个事，是王艺新早就安排好了的，在2014年2月7日，吉鼎公司第一次股东会、董事会已经决定董秀杰任吉鼎公司董事长。王艺新安排我与董秀杰去大连，到大连后，2014年8月5日晚上，吉鼎公司开了一次预备会，研究第二天开董事会和股东会的内容，当时翟朝晖提出由原来商定的由其控制的圣瑞小贷公司为平台开展小额贷款业务有障碍，得由其控制的神龙集装箱运输公司为平台开展了小额贷款业务，当时为这事大家争议了很长时间，但最终意见得到了股东和董事的一致同意，包括我和董秀杰都同意了，当天晚上我给王艺新打电话，汇报了此事，王艺新说可以。2014年8月6日的吉鼎公司第二次董事会和股东会就按照前一天晚上商议的结果，通过了《吉鼎公司第二次股东会暨董事会决议》。会后，我让吉鼎公司董事会秘书张某1复印了一份《吉鼎公司第二次股东会暨董事会决议》给我，让王艺新看了，王艺新说知道了，2014年8月6日的会议上是当天上午的会议提到了这件事，写到了《决议》中，但没有具体研究和签订，这份《业务流程协议书》是下午的会议中由董秀杰起草，并由董秀杰代表吉鼎公司与翟朝晖的神龙公司签订的。具体情况可以问董秀杰等人。2014年8月6日的吉鼎公司股东会暨董事会2014年第二次会议，将股东会、董事会由董秀杰和我商量后决定召开的。酒精集团决定将2千万元资金由国贸公司投入吉鼎公司作为注册资金，酒精集团和国贸公司在这2千万元与另外1.67亿元在使用目的上没有任何区别，都投入到翟朝晖的公司开展小额贷款业务，王艺新、董秀杰等人早就确定下来的目标。2014年8月4日，酒精集团领导班子会议决定1.67亿元从国贸公司借给吉鼎公司，但国贸公司与吉鼎公司签订借款合同的金额是1.87亿元，多出的2千万元是国贸公司投入吉鼎公司的注册资金，借款合同中体现1.87亿元，主要是因为1.87亿元都是融资来的，是带利息的。吉鼎公司经营过程中产生利润，需要支付这2千万元的利息。第二笔1.8658亿元资金从国贸公司拨付吉鼎公司之前，翟朝晖当时来没来酒精集团我不清楚，我好像没有见到翟朝晖。关于到账的第二笔1.8658亿元资金，王艺新当时说并购重组还暂时用不上这笔资金，还得投入到“资金池”中去消化融资成本。国贸公司借给吉鼎公司1.87亿元和1.8658亿元资金的这两份合同应该是资金到位后，由相关人员在董秀杰安排下后补的，具体过程我说不清楚，郑某（1）、卢某（1）应该能说清楚。用国贸公司公章及我的法人章的时候，相关人员应该向我请示过，我都同意了。 3、张某12016年10月20日询问笔录：2014年8月6日，吉鼎公司股东会议暨董事会2014年第二次会议，关于1.67亿元资金从吉鼎公司借给神龙公司以后，会议上我记得关于神龙公司归还吉鼎公司1.67亿元资金的归还方式是“以统借统还的方式归还”。当时是翟朝晖口头提出“以统借统还的方式归还该笔资金”的，郭焜和董秀杰也都同意，这句话没有体现在此次会议决议上。当日下午，吉鼎公司与神龙公司签订了借款合同、借款保证担保合同。将吉鼎公司1.67亿元资金以“统借统还的方式”借给神龙公司，是需要吉鼎公司对这笔资金进行监管，因为此次会议形成的会议纪要所有参会人员都签字了。会议决议上明确写明“吉鼎公司与神龙公司的资金运作流程双方需签订补充协议”。在当天下午，吉鼎公司与神龙公司签订了业务流程协议书，该协议对吉鼎公司怎么监管资金进行了详细的约定。我还按时任酒精集团副总经理、国贸公司总经理郭焜意见后补了几个文件。郭焜总共让我补办了六份材料。2014年8月4日当天根据王艺新意见，郭焜让我补办了2014年国贸公司研究成立吉鼎实业（大连）有限公司的《总经理办公专题会议纪要》、2014年1月15日向酒精集团请示设立吉鼎公司的《关于设立子公司的请示》、2014年8月1日借款1.67亿元给吉鼎公司的《总经理办公专题会议纪要》、2014年8月1日向吉鼎公司划拨2000万元注册资金的《总经理办公会议纪要》《关于划拨吉鼎公司注册资金的请示》和2014年8月1日国贸公司借款1.67亿元给吉鼎公司的《关于借款给吉鼎公司的请示》，我上述补办的文件中提到的国贸公司总经理办公会没开会、也没有请示过，后期郭焜按王艺新意见让我程序性后补的材料。出示2014年8月1日借款1.67亿元给吉鼎公司的《总经理办公专题会议纪要》、2014年8月1日向吉鼎公司划拨2000万元注册资金的《总经理办公会议纪要》《关于划拨吉鼎公司注册资金的请示》和2014年8月1日国贸公司借款1.67亿元给吉鼎公司的《关于借款给吉鼎公司的请示》，见卷宗四第34、35、39、40页。这四份文件是后补的。我按王艺新和郭焜意见补过关于《翟朝晖职务聘任的请示》2015年1月份左右的一天，郭焜安排我联系国贸公司的办公室主任刘喜东，说刘喜东写了一份《翟朝晖职务聘任的请示》，让我把把关。后刘喜东联系我，把这份《翟朝晖职务聘任的请示》定稿后，报给当时的国贸公司总经理张某4审批签发。这份翟朝晖职务聘任的请示落款时间我记不清了。2014年8月6日吉鼎公司召开董事会、股东会后，郭焜让我复印过一份《吉鼎公司第二次董事会暨股东会决议》郭焜要这份《决议》我不知道干什么用。当天中午他去北京了，当时王艺新在北京，王艺新让他到北京和他一起参加与中国供销集团谈判，可能是拿这《决议》上北京跟王艺新汇报用。关于2014年9月11日的“吉鼎公司关于增加业务经营量的请示”，我查看了一下我的电脑，我的电脑里有“吉鼎公司关于增加业务经营量的请示”，及报给酒精集团的“关于增加吉鼎公司经营量的请示”两份扫描件。我看一下（出示潘某提供的其电脑邮箱中郑志军发给潘某的“吉鼎公司关于增加业务经营量的请示”的打印复印件）这份请示，潘某没有参与吉鼎公司的业务。郑志军把请示发给潘某，潘某把这份请示通过QQ离线文件发给我了，我给郭焜看了，经过修改定稿后，我把修改的请示给潘某发过去，潘某又发给郑志军。郑志军发的“吉鼎公司关于增加业务经营量的请示，是郭焜修改的，还是郭焜口述让我进行的修改我记不清了。修改该请示的原稿没有保存。这份请示我当时有事，潘某是办公室副主任，他收到郑志军的邮件后，我拿给郭焜修改的。 4、林某12016年7月29日询问笔录证实： 酒精集团为，一是董秀杰熟悉金融业务，吉鼎公司主要是资金运作，酒精集团没有比他更熟悉这块业务的人；二是设立资金池的想法是由董秀杰提前期的论证和考察也是由董秀杰做的；三是董秀杰本人也非常愿意吉鼎公司任这个职务。2013年8、9月份，酒精集团开领导班子会研究融资事宜，以解决公司目前资金困难和下步并购重组所需资金问题。会上董秀杰提出资金池，得到班子成员认可。我没参加班子会，是从班子会会议和融资事宜的领导分工上了解到的。2013年11月份，王艺新让加董秀杰到大连考察洽谈，我开车拉着王艺新、董秀杰、田著到金海广场附近，后期知道是到翟朝晖的鼎晖公司考察，董秀杰、田著上楼，我开车拉着王艺新又到银行联系融资，具体到哪我记不清这段时间去的银行比较多，我陪王艺新到邮储银行、浦发银行、兴业银行去过。董秀杰到鼎晖公司考察的过程和结果我不清楚。2014年年初，酒精集团决定和鼎晖公司设立吉鼎公司。准备利用公司在大连的客户资源和金融系统资源通过银行委托放款的资金池的资金贷出去。预计收益率17％，这样能平衡掉12％的融资成本和公司运营费用。2014年8月初，酒精集团的第一笔融资资金到位，8月4日，酒精集团召开班子会，主要决定三个事项，一是启动吉鼎公司，二是将融资资金交到吉鼎公司运作，三是为确保资金安全，对吉鼎公司资金运作提出要求。董秀杰到吉鼎公司正式上任。吉鼎公司在大连怎么开展的资金业务我说不清。8、9月份的一天，我陪王艺新主任到大连洽谈业务，董秀杰主动到我们住处向艺新口头汇报吉鼎公司工作，说吉鼎公司业务开展顺利，一切正常。我还对董秀杰说：“家里都忙成这样了，主任还把你派到大连，公司对大连的工作多么重视。”董秀杰对主任说：“谢谢领导对我的信任。”9月中旬，第二笔2亿元融资到位了，同样交到吉鼎公司运作。业务具体开展情况我不清楚。2014年十一期间，王艺新主任冒出个想法，资金池既然设立了，试一试资金池能不能起到作用，他让财务经理朱某查一下有没有需要资金的地方，朱某告诉他11月初有一笔5千万贷款到期，王艺新安排朱某书面通知到吉鼎公司10月下旬给酒精集团打回5千万。吉鼎公司一直没有回复，10月27、28号，我和王艺新到北京洽谈业务，返回途中王艺新决定主听董秀杰汇报。结果到大连王艺新发现吉鼎公司所有借款都展期了，根本起不到资金池的作用，王艺新非常恼火，马上让郭焜等主要领导班子人员及财务人员到大连开会，成立工作组并形成会议纪要。王艺新安排董秀杰到翟朝晖的公司考察的目的是为了考察翟朝晖的公司有没有能力开展合作。董秀杰对翟朝晖公司考察的结论不清楚，但从酒精集团最后决定与翟朝辉的鼎晖合作，董秀杰应该是认可鼎晖公司的能力。 2016年10月14日询问笔录；吉林省酒精工业集团（以下简称“酒精集团”）于2014年10月31日在大连召开的专题会议我参加了。《省酒精工业集团专题会议纪要》是这次会议的纪要，是我记录的。会议开的挺仓促，我用纸作的记录，回到长春后，根据这份记录我起草了这份专题会议纪要。回到酒精集团以集团名义下发专题会议纪要后，我记得记录的几张纸，我没有保存。这份专题会议纪要与会议召开内容是一致的，参会人员有我、王艺新、郭焜、董秀杰、张某4、朱某、佟某、李晓玉。我是综合行政部部长，郭焜是酒精集团的常务副总、法人，董秀杰是酒精集团的财务总监、吉鼎公司董事长、法人，张某4是酒精集团副总经理、国贸公司的总经理，朱某是酒精集团财务总监助理、财务部部长，佟某是酒精集团聘的财务顾问，李晓玉是吉鼎公司的工作人员。这次会议主要研究是酒精集团需要5000万元倒贷，10月21日左右给吉鼎公司下发的函要求抽回5000万资金，这笔资金迟迟没回来，发现问题后我和王艺新主任从北京飞到大连，又将郭焜、张某4、朱某调到大连，才开的这次会议。会议主要是听吉鼎公司的汇报，和下一步的部署。董秀杰汇报了吉鼎公司资金的运行情况，李晓玉汇报在资金运行当中的借款合同、担保合同与规章制度的执行情况。这份专题会议纪要形成后下发给参会的人员一份，而且在酒精集团档案室存档。董秀杰担任吉鼎公司董事长，我记得当时在大连成立吉鼎公司之前的一天下午，王艺新让我通知在集团的班子成员开会，当时在家的班子成员不全，有董秀杰、郭焜、费文娣，还有谁我记不清了。我没有参会，会后，我听说是研究关于大连公司的名字的事，并让董秀杰当董事长，用其身份证在大连注册的吉鼎公司。当时大连的公司起了好几个名字，刚开始选的是九鼎，一查九鼎已经注册了，还有什么名字我记不住了，最后，选的是吉鼎公司的名字。翟朝晖2015年9月7日、9月19日、9月24日、11月5日、2016年3月3日、4月20日、4月26日7份询问笔录，唐某（1）2015年9月19日1份询问笔录，张某（2）2015年9月20日、2016年4月20日2份询问笔录，张某（3）2015年9月21日、2016年4月19日2份询问笔录，藏某（1）2015年9月23日、2016年4月21日2份询问笔录（3卷，以上证人证言与后来公安机关补充的证人证言存在矛盾，根据卷宗材料证实，应采用后来公安机关补充的证言） 5、翟朝晖2016年8月7日询问笔录证明：集团派董秀杰对自己公司考察，不是洽谈。唐某（1）是吉鼎公司出纳。1.67亿元一次性借给神龙公司是董秀杰决定的，并安排卢某（1）将1.67亿元从吉鼎公司转到神龙公司的。业务经营工作会议是董秀杰召开的，张某1作的记录，董秀杰没要求与会人员签字，就都没签字。1.8658亿元从国贸公司转入吉鼎公司是董秀杰向国贸公司写的请示。1.67亿元转入神龙后，提供给吉鼎公司的4份借款合同，5份担保合同上印鉴是让金某（1）盖的（与金某（1）证实一致），印鉴体现的公司是王某（1）公司，王某（1）欠自己的钱，把公司的印鉴质押给自己了，并征得王某（1）同意了。4份借款合同是虚假的。第二笔1.8658亿元转入神龙公司，向吉鼎公司提供的6份借款合同也是虚假的，都是后补的，董秀杰催要合同，说是应付酒精集团的检查。6份合同签订后，王某（1）没有得到钱，钱被自己还账了。王某（1）欠自己4个亿。 2016年10月15日询问笔录：2014年8月4日，酒精集团领导班子会决定将筹集的资金，通过国贸公司投入到吉鼎公司，在保证资金安全的前提下，达到保值增值目的。这笔1.87亿元中，1.67亿元为酒精集团借款至吉鼎公司资金，剩余2000万元为酒精集团注册成立吉鼎公司的股本金。借款合同金额为1.87亿元，多出的2000万元金额，是为了增加利息收入，这样操作可以使酒精集团多获取利息收入，有利于酒精集团。酒精集团国贸公司借款至吉鼎公司过程中，国贸公司借款至吉鼎公司一共2笔。第一笔金额为1.87亿元，合同上的签订时间写的是2014年8月4日，借款合同、居间服务合同各一份，借款保证担保合同2份；第二笔金额为1.8658亿元，合同上的签订时间写的是2014年9月12日，借款合同、居间服务合同各一份，借款保证担保合同2份。2014年8月4日，我和张某（3）、藏某（1）、佟某到达酒精集团，酒精集团方面王艺新、董秀杰、郭焜等人也在现场，当时双方研究了合作成立吉鼎公司及公司运营等方面的事，没有签订相关合同。9月7日，在大连百年汇写字楼吉鼎公司的办公场所，郑某（1）向我提出需要我的公司提供相关保证担保合同，当时董秀杰也在。9月12日，董秀杰提出国贸公司借款至吉鼎公司1.87亿元，只有一份借款合同，利率太高，应增加一份居间服务合同和借款保证担保合同。担保方是我的大连东洲国际物流有限公司和鼎晖投资管理有限公司。我让张某（3）制作了1.87亿元的借款合同（利率6％）、居间服务合同（利率9％）和2份借款保证担保合同，让张某（3）在相关合同上盖印章，将这些材料交给了董秀杰。董秀杰安排郑某（1）在相关合同上盖吉鼎公司印章。9月12日下午，董秀杰安排郑某（1）回长春盖国贸公司印章。2014年9月10日，我和张某（3）、藏某（1）、佟某到达酒精集团，酒精集团方面王艺新、郭焜等人在场，谈了谈吉鼎公司和神龙公司使用国贸公司第一笔1.87亿元的事项和下步使用第二笔资金计划。当时只是谈了神龙公司将资金都放贷了，开展业务，这些业务都很好。但是，我没有说关于抵押物的事，只是说了有公司给提供担保，同时也没有说吉鼎公司借给北首集团的2000万元借款逾期的事情。关于第二笔资金的使用，我向酒精集团表示，将按照相关会议、协议规定，在保证资金安全前提下，需要有效抵押担保，运营好这笔资金。其实，这次谈话，我没有如实向酒精集团汇报吉鼎公司和神龙公司实际使用国贸公司资金的真实情况，隐瞒了我将这笔资金还债了。同时，我没有按照会议、协议等规定，使用第二笔资金。9月10日，我携带了吉鼎公司印章到酒精集团，因为当时酒精集团融资的金额没有确定，所以当时没有完成合同签订。9月12日下午，国贸公司借款至吉鼎公司的金额确定为1.8658亿元。9月15日，我让张某（3）制作了1.8658亿元的借款合同、居间服务合同和2份借款保证担保合同，担保方是我的大连东洲国际物流有限公司和鼎晖投资管理有限公司。我让张某（3）在相关合同上盖的印章，将这些材料交给了董秀杰。之后，董秀杰应该安排人员在相关合同上盖了吉鼎公司印章。吉鼎公司借款至神龙公司过程中，借款至神龙公司一共2笔。第一笔金额为1.97亿元，时间为2014年8月6日，借款合同、居间服务合同各一份，借款保证担保合同3份；第二笔金额为1.8658亿元，时间为2014年9月12日，借款合同、居间服务合同各一份，借款保证担保合同3份。2014年8月6日，在我的圣瑞小额贷款公司会议室，董秀杰主持召开吉鼎公司股东会暨董事会，会议决定以神龙公司为平台，开展资金放贷业务。当日下午签订吉鼎公司与神龙公司《业务流程协议书》后，办理了1.97亿元借款的相关合同。这些合同是我让张某（3）制作的。签订合同时，我和董秀杰、卢某（1）、张某（3）、张某1等人在场。吉鼎公司的印章是董秀杰让卢某（1）在相关合同上盖的印章。我的圣瑞融资担保公司、大连东洲国际物流有限公司和鼎晖投资管理有限公司的印章，我让张某（3）在相关合同上盖的印章。2014年9月12日下午，办理了1.8658亿元借款的相关合同。我和董秀杰、张某（3）、李晓玉等人在场，郑某（1）当时没在。这些合同是我让张某（3）制作的，并让张某（3）在相关合同上盖的印章。董秀杰当时没有安排人员在相关合同上盖吉鼎公司印章，应该是之后盖的。2014年8月6日，吉鼎公司股东会和董事会两个会议，合并到一起召开是股东会和董事会每次都是董秀杰召集召开的。8月6日当天，人员比较全，我和董秀杰、郭焜都是吉鼎公司的董事和股东的代表，两个会一起召开，我觉得没什么问题。2014年8月4日，国贸公司在吉鼎公司尚没有自己的办公室场所，相关人员却不在大连的情况下，酒精集团的这笔1.87亿元，是通过市场筹集获得的，附带较高利息成本，尽快借款至吉鼎公司，可以转嫁资金利息成本。同时，吉鼎公司的董事长、法定代表人是酒精集团董秀杰，吉鼎公司的印章、银行账户由董秀杰实际控制。酒精集团将资金转款至吉鼎公司，并没有失去对资金的控制，这个环节资金没有风险，是安全的。吉鼎公司2014年8月6日股东会暨董事会第二次会议记录、业务经营工作会议纪要的记录、2014年10月12日吉鼎公司阶段性工作专题会议，这些会议的记录是根据会议内容，由张某1形成的文件资料。我们参会的人员没有手写记录会议内容。吉鼎公司2014年8月6日股东会暨董事会第二次会议决议、业务经营工作会议纪要、2014年10月12日吉鼎公司阶段性工作专题会议纪要，根据会议情况形成的文件。吉鼎公司借给神龙公司1.67亿元，这次转款的决定是由吉鼎公司股东会暨董事会会议决定，以神龙公司为平台，按照会后签订的业务流程协议书，使用吉鼎公司资金。按照业务流程协议书规定，神龙公司使用吉鼎公司资金向外开展放贷业务时，需履行贷款审查批准程序，当时制定了吉鼎公司放款审批单，最高权限审批人是董秀杰。 2016年10月22日询问笔录：国贸公司与鼎晖投资公司、大连东洲公司合作签订投资合作协议之前，2014年1月20日左右，当时佟某、藏某（1）、张某（3）与我一起到的长春，在酒精集团王艺新办公室，商量合作成立公司的事。当时研究成立一个投资公司，公司名称没有确定，国贸公司做大股东，出资40％。我出两个公司，占股份60％，当时研究时我就说了鼎晖投资公司和大连东洲公司都是我的公司。王艺新和郭焜也都同意用这两个公司与国贸公司签订协议。当时还研究了资金的路径，酒精集团的资金借给成立的投资公司，然后通过投资公司将资金借给我的公司，但当时具体借给我哪个公司没有确定，因为我有小贷公司、担保公司、投资公司等，我都简单做了介绍。还研究过合作成立小贷公司的事。但因大连市政府金融办规定外来控股的企业不能经营小额贷款等金融业务，我们合作成立的公司后，只能把资金借给我经营的小贷公司做借贷业务。当时参加会议的人有王艺新、郭焜、佟某、藏某（1）和我共5个人。我不认识蔡某，我在酒精集团讲过投资公司资金运营方式，当时是合作投资协议签订之前讲的。我主要讲我的圣瑞小贷公司的放贷流程。参加人有王艺新、郭焜、董秀杰、佟某、藏某（1）和我，还有没有其他人参加我就记不清了。2014年2月7日，我与国贸公司签订补充协议书的原因主要是8个方面补充。其中对重大事项的决策、风险控制进行了明确。在成立吉鼎公司之前，酒精集团及国贸公司没有对我担任法定代表人及实际控制的鼎晖投资公司、大连东洲公司、大连神龙公司、大连圣瑞小贷公司、大连圣瑞担保公司及你本人的资信情况进行过调查，第一笔2个亿的融资是佟某帮助酒精集团进行的融资。这1.87亿元融资款到位后，2014年8月2日，我与佟某、藏某（1）、张某（3）到的酒精集团，在王艺新办公室与王艺新、郭焜，董秀杰、佟某、藏某（1）研究资金到吉鼎公司后的运作路径。我提出让酒精集团把1.67亿元一次性借给我的圣瑞小贷公司，经过研究王艺新同意1.87亿元转给吉鼎公司后，给吉鼎公司留下2000万元作为国贸公司出资的注册资金，剩余1.67亿元由吉鼎公司一次性借给我的圣瑞小贷公司，并且，还商定了吉鼎公司借给我公司的借款利率为19％。2014年8月5日晚上，我与董秀杰等人，我提出来通过圣瑞小贷公司做业务不行，要以我的神龙公司为平台对外做业务。大家商量了一下，董秀杰、郭焜都没有反对，这件事定了。之前，我与王艺新、郭焜、董秀杰研究时，他们想要以我的圣瑞小贷公司放贷，且我的小贷公司手续完备，业务都成熟。我当时说通过小贷公司放款做业务。等资金到吉鼎公司账户后，真正要做业务时发现，小贷公司是金融办监管，小贷公司不允许对外借款进行放款，小贷公司的资金只能是自有的，是股东提供的资金。所以我提出以神龙公司为平台。神龙公司是没有金融业务经营范围和资质，神龙公司不具有金融业务范围和资质的情况，郭焜和董秀杰都参加了2014年8月5日、6日会议，他俩都知道，开会期间郭焜和董秀杰跟没跟王艺新汇报我不清楚。对我和酒精集团来说，通过我的圣瑞小贷公司为平台，与通过神龙公司为平台没有什么区别，不管通过哪个公司做平台，都是我所控制的公司，资金都会被我控制，结果都会被我偿还债务用。在2014年8月6日召开股东会和董事会时我提出将我出资的鼎晖公司、东洲公司在吉鼎公司的注册资金共计3000万元也转到神龙公司经营，郭焜和董秀杰等董事都同意了，所以神龙公司与吉鼎公司的借款协议上写的是1.97亿元。 国贸公司的2000万元注册资金，被我以吉鼎公司借贷给北首集团有限公司的名义偿还我自己的债务了，那份借款合同实际上是虚构的。2014年9月10日我和佟某、藏某（1）一起到的酒精集团找的王艺新，当时在王艺新的办公室谈的，郭焜也在场。王艺新问了问1.87亿元通过神龙公司放贷情况，当时我说1.87亿元资金通过我经营的大连神龙公司作平台全部放贷出去了，前景很好，基本达到了赚钱的目的。王艺新说“这笔钱马上又到了，你能不能用上”我说没有问题能用上，王艺新让我注意防控风险，我说资金到账后还是按上次做法，王艺新说行，他安排办。王艺新不知道第二笔资金到账后，通过我能不能放贷出去，他不放心，这次见面也是看看我有没有能力。我说“资金到账后还是按上次做法做”就是按照第一笔1.67亿元资金路径走，从国贸公司到吉鼎公司，从吉鼎规定到神龙公司，然后通过神龙公司将钱往外放贷。王艺新没有明说，应该是安排郭焜和董秀杰办。当时佟某、藏某（1）、王艺新、郭焜和我共5个人。我记得是佟某通知我的，说第二笔2个亿资金要到位了，让我到长春酒精集团商量一下资金怎么用。之前佟某融资2个亿，基本运作成了，但9月10日当天资金没有到位，我在9月11日回的大连，佟某继续运作这笔资金。第二笔2个亿资金融资到位，董秀杰知情。2014年8月末我就跟董秀杰商量，因为前期的放贷业务非常好，让他跟酒精集团和国贸公司请示要求增加业务经营量，董秀杰同意了。3.5358亿元（扣除借给北首公司的2千万元）资金通过吉鼎公司分两笔一次性转给神龙公司，这两笔资金根据我们之间签订的补充协议书，股东会、董事会决议，业务流程协议书等，都明确吉鼎公司要进行监管。吉鼎公司借给神龙公司3.7358亿元后，用于我偿还我本人在此之前发生的债务了。 6、张某（3）2016年8月3日询问笔录证明：2014年8月6日吉鼎公司第二次股东会暨董事会会议《业务经营工作会议纪要》没有签字，是张某1起草的，是张某1根据会议内容打出来存档的。 2016年10月15日询问笔录：2014年2月，翟朝晖让我去办理注册成立吉鼎公司。我在大连市工商局网上下载的公司章程模板。吉鼎公司公司章程上，工商局规定的公司章程上没有列出关于董事长职权事项。如果必须要写明这项的话，那么工商部门不会批准成立吉鼎公司。同时，我也让翟朝晖、董秀杰、郭焜看过这份章程了，他们三个人都没有意见。国贸公司借款至吉鼎公司一共2笔。第一笔金额为1.87亿元，合同上的签订时间写的是2014年8月4日，借款合同、居间服务合同各一份，借款保证担保合同2份；8月4日，翟朝晖带着我、藏某（1）、佟某到达酒精集团，王艺新、董秀杰、郭焜等人也在场，当时双方研究了合作成立吉鼎公司及运作方面的事项，没有签订相关合同。9月12日，董秀杰提出国贸公司借款至吉鼎公司1.87亿元的借款合同利率太高，应该再增加一份居间服务合同和借款保证担保合同。翟朝晖让我制作了1.87亿元的借款合同（利率6％）、居间服务合同（利率9％）和2份借款保证担保合同，担保方是翟朝晖的大连东洲国际物流有限公司和鼎晖投资管理有限公司。翟朝晖让我在相关合同上盖的印章，将这些材料交给了董秀杰。吉鼎公司的印章是董秀杰安排郑某（1）在相关合同上盖的印章。第二笔金额为1.8658亿元，合同上的签订时间写的是2014年9月12日，借款合同、居间服务合同各一份，借款保证担保合同2份。2014年9月10日，我和翟朝晖、藏某（1）、佟某到达酒精集团，见到了王艺新、董秀杰、郭焜等人。当时，我没有在现场，不知道他们双方谈话的内容，当时也没有签订合同。9月12日，国贸公司借款至吉鼎公司的金额确定了，为1.8658亿元。9月15日，翟朝晖就让我制作了1.8658亿元的借款合同、居间服务合同和2份借款保证担保合同，并让我在相关合同上盖的印章，担保方是翟朝晖的大连东洲国际物流有限公司和鼎晖投资管理有限公司。我将这些材料交给了董秀杰。之后，董秀杰应该安排人员在合同上盖的吉鼎公司印章。吉鼎公司借款至神龙公司一共2笔。第一笔金额为1.97亿元，时间为2014年8月6日，借款合同、居间服务合同各一份，借款保证担保合同3份；当日，在大连市圣瑞小额贷款公司会议室，董秀杰主持召开吉鼎公司股东会暨董事会，决定以神龙公司为平台开展放贷业务。当日下午吉鼎公司与神龙公司办理了1.97亿元借款的相关合同。签订合同时，我和翟朝晖、董秀杰、卢某（1）、张某1等人在场。翟朝晖让我在相关合同上盖的圣瑞融资担保公司、大连东洲国际物流有限公司和鼎晖投资管理有限公司的印章。董秀杰让卢某（1）在相关合同上盖的吉鼎公司印章。第二笔金额为1.8658亿元，时间为2014年9月12日，借款合同、居间服务合同各一份，借款保证担保合同3份。当日下午，我和董秀杰、翟朝晖、李晓玉等人在场，郑某（1）当时没在，办理了1.8658亿元借款的相关合同。翟朝晖让我在相关合同上盖的圣瑞小贷公司、大连东洲国际物流有限公司和鼎晖投资管理有限公司的印章。董秀杰当时没有安排人员在相关合同上盖吉鼎公司印章，应该是之后盖的。吉鼎公司2014年8月6日股东会暨董事会第二次会议记录、业务经营工作会议纪要的记录、2014年10月12日吉鼎公司阶段性工作专题会议纪要记录我们参会的人员没有对会议内容进行手写单独记录。根据会议内容，由张某1形成的会议记录。吉鼎公司2014年8月6日股东会暨董事会第二次会议决议、业务经营工作会议纪要、2014年10月12日吉鼎公司阶段性工作专题会议纪要，都是根据会议当时的实际情况形成的。 6、郑某（1）2016年8月6日询问笔录证明：吉鼎公司的公章、法人章2014年9月10日或者11日出借过一次，董秀杰让给的翟朝辉用一下，说是拿回长春用。用印当时登记的是9月11日。 2016年10月16日询问笔录：酒精集团领导班子会决定借给吉鼎公司1.67亿元，这样签订合同，对酒精集团有利。这笔1.87亿元中，1.67亿元为酒精集团向吉鼎公司借款资金，剩余2000万元为酒精集团注册成立吉鼎公司的股本金，这笔资金是融资带利息的，这样可以使酒精集团多获取利息收入，涵盖资金成本。2014年，酒精集团国贸公司财务总监为孙红颖，卢某（1）是国贸公司财务部部长，我是国贸公司财务部副部长。国贸公司的印章由办公室主任潘某管理。2014年8月6日至8月16日之间，卢某（1）担任吉鼎公司财务经理，管理吉鼎公司印章。2014年8月24日，我到大连担任吉鼎公司财务经理，管理公司印章。酒精集团国贸公司借款至吉鼎公司过程中，国贸公司借款至吉鼎公司一共2笔。第一笔为2014年8月4日借款1.87亿元，借款合同、居间服务合同各一份，借款保证担保合同2份；第二笔为2014年9月12日1.8658亿元，借款合同、居间服务合同各一份，借款保证担保合同2份。2014年8月24日，我到大连担任吉鼎公司财务经理，当时卢某（1）已经辞职了，我与董秀杰对吉鼎公司的合同等文件进行了交接，其中有2014年8月4日，国贸公司与吉鼎公司第一笔1.87亿元的借款合同。这笔合没有签订、也没有人提出需要签订居间服务合同和借款保证担保合同。我去吉鼎公司担任财务经理之前，国贸公司财务总监孙红颖向卢某（1）提出需要吉鼎公司的另两家法人股东，即翟朝晖的大连东洲国际物流有限公司和鼎晖投资管理有限公司，签订借款保证担保合同，保障酒精集团资金安全。卢某（1）说签订合同时，没有向翟朝晖提出需要签订保证担保合同，这时候提出来，翟朝晖不能同意签。在我去大连担任吉鼎公司财务经理之前，孙红颖与我商量，让我到吉鼎公司工作后，把相关的保证担保合同补签上。我到吉鼎公司工作后，向董秀杰提出了这个事情，当时董秀杰的答复和卢某（1）是一致的。9月1日，吉鼎公司在大连市百年汇D座5楼办公，翟朝晖的圣瑞小贷公司在3楼办公。9月7日，在董秀杰的办公室，董秀杰与翟朝晖正在谈话，我提出了需要让翟朝晖方面签订借款保证担保合同。当时翟朝晖说可以签保证担保合同。董秀杰提出了借款合同上的利率太高了，利率不能超过国家规定的6％，这样需要签订一份居间服务合同，把剩余的9％利率补上。9月12日上午，董秀杰将借款合同、居间服务合同和2份保证担保合同交给我，让我把吉鼎公司的印章盖上，当时翟朝晖的大连东洲国际物流有限公司和鼎晖投资管理有限公司的印章已经盖上了。当日下午，董秀杰让我带着这些合同回到长春国贸公司签订合同，并让我把吉鼎公司的印章和银行账户U盾交给李晓玉。9月15日，我找国贸公司办公室主任潘某盖的印章。当日回到大连，我向董秀杰汇报了签订合同事项已经办结。2014年9月10日上午，董秀杰与翟朝晖都在董秀杰的办公室，董秀杰让我把吉鼎公司印章交给了翟朝晖，董秀杰说翟朝晖带着公司印章到长春酒精集团签订第二笔1.8658亿元借款的相关合同。9月12日上午，董秀杰主持召开吉鼎公司专题会议，会前，翟朝晖将吉鼎公司的印章交还给我。9月17日左右，董秀杰将第二笔1.8658亿元的借款合同、居间服务合同和2份借款保证担保合同交给我，相关合同上面已经盖上了翟朝晖的公司印章，董秀杰让我将吉鼎公司的印章盖上。10月8日左右，按照董秀杰要求，我拿着这些合同找到潘某盖的国贸公司印章。2014年9月10日，翟朝晖在长春没有与酒精集团完成签订合同。因为当时酒精集团融资筹集资金的具体金额没有确定，所以借款的具体金额都不知道，根本无法签订合同。9月12日，才确定了具体借款金额为1.8658亿元。吉鼎公司借款至神龙公司过程中，吉鼎公司借款至神龙公司一共2笔。第一笔金额为1.97亿元，时间为2014年8月6日，借款合同、居间服务合同各一份，借款保证担保合同3份。8月24日，我到吉鼎公司工作后，董秀杰就将这些合同交给我了；第二笔金额为1.8658亿元，时间为2014年9月12日，借款合同、居间服务合同各一份，借款保证担保合同3份。2014年9月17日，董秀杰也将第二笔的相关合同交给我了，合同上有翟朝晖方面公司的印章。董秀杰让我在这些合同上盖上吉鼎公司的印章并保管。国贸公司将资金先转至吉鼎公司，之后完成借款合同的签订，第一笔1.87亿元借款合同于当时就签了，后来提出增加保证担保合同和居间服务合同，所以又重新签了合同。至于这样操作主要有两个原因。第一个是酒精集团的资金是通过市场筹集来的，需要支付较高利息，早点将资金转至吉鼎公司，可以从吉鼎公司那多收取利息，这样就减少了利息成本。第二个是酒精集团实际控制着吉鼎公司，吉鼎公司的法定代表人、董事长是董秀杰，财务人员分别是卢某（1）和我，吉鼎公司的印章和银行账户U盾在卢某（1）和我手里，并由董秀杰管理支配，所以国贸公司将资金早些转款至吉鼎公司没有任何风险。酒精集团资金由国贸公司借款至吉鼎公司、吉鼎公司借款至神龙公司，国贸公司借款至吉鼎公司是由酒精集团领导班子集体决定的，在保证资金安全的前提下，来保值增值。酒精集团实际控制着吉鼎公司，资金由国贸公司借款至吉鼎公司不存在风险。吉鼎公司借款至神龙公司第一笔资金是通过吉鼎公司2014年8月6日的董事会及股东会决定，以神龙公司为平台，按照会后签订的业务流程协议书，使用吉鼎公司资金。国贸公司资金发生风险、损失是由于董秀杰没有按照业务流程协议书规定，对神龙公司使用吉鼎公司资金向外开展放贷业务时，没有履行贷款审查批准程序，没有足额有效抵押担保。8月6日，神龙公司将吉鼎公司资金放款借出，董秀杰对相关借款公司的情况不了解，是否具备还款能力不清楚，也知道没有抵押手续。董秀杰对提供相关担保的公司是否具备担保能力也不清楚。8月底，吉鼎公司借给北首集团的2000万元已经逾期，存在损失风险，董秀杰对此事清楚。仍于9月10日，让我草拟吉鼎公司向国贸公司增加业务量的请示，称吉鼎公司运营初步达到了预期效果，申请增加2亿元业务量。9月12日，吉鼎公司获得国贸公司1.8658亿元后，将这笔资金借给神龙公司应召开股东会、董事会，董秀杰却没有召集开会，将资金转款至神龙公司。同样，董秀杰也没有对这第二笔资金进行监管。我草拟吉鼎公司向国贸公司增加业务量的请示时间，我是2014年9月10日按照董秀杰的口述将该请示的草稿草拟完成。我原来供述是2014年9月11日下午草拟的该请示，时间我记错了。从邮箱的发送箱看是发给国贸公司的办公室主任潘某了，时间是2014年9月10日。第二天，潘某将修改后的请示发到我邮箱，我交给董秀杰，经董秀杰同意套吉鼎公司的红头并盖章。我将该请示的电子邮件提供给你们公安机关。2014年10月12日“吉鼎公司阶段性工作专题会议纪要”的形成过程是根据会议的实际情况，由张某1形成的会议纪要。具体以文件为准。2014年10月12日“吉鼎公司阶段性工作专题会议纪要”，就是这份文件。2014年9月26日，我通过我的互联网邮箱，我发给了董秀杰这些材料。我现在就可以登录我的邮箱，并将这份材料提供给公安机关。我现在提供的“吉鼎事业工作汇报”，是与我发给董秀杰的材料是一致的。2014年9月25日晚饭后，我和董秀杰一起散步，董秀杰说明天王艺新主任到大连检查工作，让我草拟一份吉鼎公司工作汇报，当时董秀杰提出了公司运营情况、业务开展情况、制度建设情况、存在问题及下步工作。按照董秀杰的要求，我草拟了这份报告，并发给了董秀杰。这份材料写的事项都是表面上日常事项。9月26日之前，董秀杰已将国贸公司3.7358亿元，转款至神龙公司、北首集团，这个时点吉鼎公司已经没有资金。关于神龙公司使用吉鼎公司资金的情况、相关监管、风险控制等情况都没有提及。吉鼎公司借给北首集团2000万元，当时已经逾期了，产生风险这件事董秀杰也没有让我写。这份材料上董秀杰没有要求我将这些内容写上。但是我多次向董秀杰提出过借给北首集团2000万元，已经逾期了，同时缺少神龙公司使用吉鼎公司对外放款的相关合同。董秀杰仅是让我找翟朝晖催要，没有采取其他措施。如果董秀杰如实向酒精集团的领导汇报吉鼎公司实际情况的话，至少第二笔1.8658亿元资金不会损失。这材料第三页注明“同意通过签订保密协议、消除合作障碍等措施，解决当前业务合作上的问题”，签订保密协议、消除合作障碍等措施，是董秀杰提出的，目的是让翟朝晖对神龙公司使用吉鼎公司资金对外借款的事项进行保密。实际上，根本没有这份保密协议。当时，董秀杰没有带我去向王艺新汇报。具体情况我不清楚。我将这份材料打印了两份，交给了董秀杰。董秀杰汇报完，晚上回到出租屋后，我见到这两份材料还在董秀杰手里。 8、卢某（1）2016年10月16日询问笔录 证明：吉鼎公司实际控制人是董秀杰，资金的划拨是董秀杰说了算。2000万元借给北首集团是董秀杰将付款审批单交给自己，说合同之后再给，与唐某（1）一起转的款，在大连圣瑞公司办公室打给了北首集团。 9、潘某2016年10月17日询问笔录 2014年9月10日，郑志军发给我了这份材料。当时，张某1是吉林省酒精工业集团国贸有限公司副总经理，主管办公室。我收到这份材料后，通过QQ好友对话，以“离线文件”形式，将这份材料转发给张某1。张某1将修改后的文件，通过QQ以“离线文件”形式，将这份材料发给我。9月11日，我将这份材料发给了郑志军的邮箱。这些材料我可以向公安机关提供。在这个过程中，我只是接收转发了电子文件，没有对这份请示进行修改。我不清楚这份请示是否是张某1亲手修改的，还是由其他人修改的。张某1应该知道是谁修改的这份请示。我与张某1传递文件从不通过邮箱发文件，而是通过QQ好友对话，以“离线文件”形式完成的，这样发文件速度快。这么长时间了，电脑换了几次，又给电脑做过多次系统，所以我与张某1传递文件没有记录。 10、朱某2016年7月28日询问笔录证实我是2010年末到吉林省酒精工业公司任财务经理，2012年1月-12月兼任天源生物工程有限公司财务总监；2013年11月至今任酒精集团财务副总监。董秀杰是从酒精集团成立董秀杰就一直是财务总监，董秀杰是酒精集团财务一把手，负责酒精集团财务的全面工作。国贸公司与翟朝晖合作成立公司当时听说过，不清楚具体情况2013年末左右．我在工作中偶尔听到过酒精集团要跟大连一个人合作成立公司，当时董秀杰请佟某吃饭，我作陪，我第一次见佟某。到了2014年8月4日，酒精集团召开领导班子会议，会议内容是我们酒精集团财务部门汇报酒精集团跟翟朝晖合作在大连成立公司的事，让我准备材料，这时我知道合作人是翟朝晖，在大连合作的公司已经成立了，是吉鼎实业（大连）有限公司（以下简称吉鼎公司）。酒精集团派财务总监董秀杰进行考察。我是在办公室给董秀杰报销出差票据的时候知道的，我看到董秀杰出差去大连的票据，问办公室董秀杰去大连干什么了，办公室说去考察与大连方面合作成立公司的事。具体什么时间记不清了。2014年7月末酒精集团以商业承兑汇票形式融资几个亿，我知道具体办理这个业务的是酒精集团当时聘请的财务顾问朱黄杭，董秀杰指派我全力配合以商业承兑汇票形式融资4个亿这个事。办业务当天快下班的时候，这笔将近4个亿资金到酒精集团了，我立刻向董秀杰作了汇报。2014年8月4日，酒精集团召开领导班子会议，我没有参加。这次会议前，董秀杰让我起草会议材料，共四个内容：关于办理商业承兑汇票业务的请示；关于借款业务的情况说明；关于成立贸易投资公司的报告；关于成立吉鼎实业（大连）有限公司的议案。其中关于办理商业承兑汇票业务的请示和关于借款业务的情况说明是我起草的，呈报董秀杰修改后成稿。关于成立贸易投资公司的报告和关于成立吉鼎实业（大连）有限公司的议案我只写了一个开头，由于我当时了解的情况太少了，我觉得这个东西我没法写，就把草稿交给董秀杰，由董秀杰自己起草。因为我孩子生病我请假回家了，第二天的会议我没有参加。2014年8月4日会议，董秀杰在会上没有替我汇报。董秀杰安排我写的这几个材料，关于办理商业承兑汇票的事我清楚，董秀杰安排我配合办的。但当时在大连成立公司的事我根本不清楚情况，我写了我知道的部分，剩下内容是董秀杰自己写的，我也不清楚内容。我记得会议前一天我将关于办理商业承兑汇票业务的请示、关于借款业务的情况说明的草稿和关于成立贸易投资公司的报告、关于成立吉鼎买业（大连）有限公司的议案的开头通过邮件发给了董秀杰，其中关于成立贸易投资公司的报告、关于成立吉鼎实业（大连）有限公司的议案我都没写几个字，发给董秀杰由董秀杰自己写。2014年7月末、2014年9月11日这两笔共计4个亿资金是并购吉林博大的钱。2014年8月4日酒精集团领导班子会议纪要上就有体现。王艺新、郭焜、董秀杰、佟某和我都知情。这两笔共计近4个亿资金到酒精集团后，都是履行内部转款程序转到国贸公司，由我、董秀杰、郭焜、王艺新逐级签字后转到国贸公司，转款审批单上写的很明白。董秀杰知情，没有董秀杰签字这个钱也没法从酒精集团转出去，转款审批单上都有董秀杰的亲笔签字。 2016年10月18日询问笔录：董秀杰到大连担任董事长，2014年8月4日酒精集团领导班子会议之前知道的。主要是为了全省酒精行业的并购，自筹资金不能闲置，成立吉鼎公司形成资金池，覆盖自筹资金利息，而且集团随时使用资金调度，才成立吉鼎公司。2014年8月4日的酒精集团领导班子会议，我当时因事没有参加此次会议。会后，我听说董秀杰在此次会议上做得汇报，主要是成立吉鼎公司，资金到位开展业务的汇报，这次会议决定董秀杰负责大连吉鼎公司的工作。董秀杰在大连开展业务的具体情况我不清楚，但2014年10月份，因酒精集团需要一笔5千万元资金倒贷，要吉鼎公司出这笔资金，吉鼎公司到期没有筹集到该笔资金。在10月末，酒精集团王艺新感觉吉鼎公司可能是出现了问题，才决定去大连了解情况并召开会议。这次会议主要是听取董秀杰汇报从吉鼎公司成立以来业务开展的情况，但董秀杰没有具体汇报业务情况，让李晓玉汇报，李晓玉按照借款统计单汇报了国贸公司进入吉鼎公司的钱都借给了哪家公司，王艺新当场问董秀杰借款单位的情况，董秀杰一个也没答出来。发现借出去的钱都存在问题，王艺新就针对这些问题进行了工作部署和要求。2014年10月31日的《省酒精工业集团专题会议纪要》卷四77至78页，出示给你的这份会议纪要是否与2014年10月31日召开的会议内容是一致的，是根据会议实际情况形成的会议纪要。这次会议是在大连市大连国际金融会议中心会议室。这次会议王艺新主持召开的。王艺新、郭焜、董秀杰、林某1、张某4、佟某、李晓玉还有我。王艺新问董秀杰借款给哪个单位我不清楚，只记得问董秀杰借款单位在哪、单位是经营什么的、及一些单位基本情况，董秀杰一个也没有答出来。这次会议是林某1做的会议记录。我没单独记了会议内容，这份会议纪要酒精集团所有的会议纪要上，都没有要求参会人员签字。国贸公司对外投资成立公司根据我们《吉林省酒精工业集团投资管理办法》，国贸公司对外投资子公司或控股公司需向酒精集团报批，酒精集团领导班子会研究后再决定是否成立，具体规定以投资管理办法为准。 11、张某4、周某、于某2016年10月20日询问笔录、江涛2016年10月21日询问笔录、孟红伟2016年10月24日询问笔录、费文娣2016年10月24日询问笔录证明：酒精集团领导班子成员及高层领导均证实了不知道酒精集团投资成立吉鼎公司的事实，未经过领导班子会议研究及2014年8月4日的领导班子会议上董秀杰宣读的文件，会议没有进行研究和表决，持续半个小时左右，以上几人证言证实的与本案会议记录的录音证实的内容一致。 12、藏某（1）2016年8月3日询问笔录证明：董秀杰对翟朝晖公司考察时单独谈的，对翟朝辉的公司考察是满意的。2014年8月6日上午召开的会议是董秀杰主持的，下午召开的业务经营工作会议，董秀杰没有让大家签字。 藏某（1）2016年10月26日询问笔录 国贸公司与鼎晖投资公司、大连东洲公司合作签订投资合作协议，签订投资合同协议时，我不知道大连东洲公司是翟朝晖实际控制的公司，我是在合作协议签订以后，回到大连后问翟朝晖，才知道大连东洲公司是翟朝晖实际控制的公司。2014年1月20日左右，当时我和佟某、张某（3）与翟朝晖一起到的长春，在酒精集团王艺新办公室，商量合作成立公司的事。当时研究成立一个投资公司，公司名称没有确定，国贸公司做大股东，出资40％。鼎晖投资公司和大连东洲公司各出资30％，当时因大连东洲公司的法定代表人王延波没有到长春，翟朝晖让我代表王延波签字。我说我代签字行吗？王艺新、郭焜、董秀杰都同意，只是让翟朝晖回大连补一份授权我签字的委托书。我看大家都没有意见，在投资合作协议上签字了。当时翟朝晖与王艺新等人是围绕翟朝晖的小贷公司业务商谈的，酒精集团方面也想做小贷业务，具体细节记不清了。翟朝晖是否在酒精集团讲过投资公司资金运营方式我记不清了。2014年8月初，第一笔1.87亿元融资款到位后，我与翟朝辉、佟某、张某（3）到长春酒精集团，当时王艺新、郭焜、董秀杰都在。翟朝辉与王艺新他们商量资金到吉鼎公司以后资金怎么运作，具体细节我记不清了。我记得翟朝辉与王艺新、郭焜、董秀杰他们商量达成共识后，8月5日，郭焜、董秀杰就到大连准备召开股东会和董事会。2014年8月6日，将股东会与董事会合在一起召开，我记得是董秀杰与郭焜、翟朝辉商量后这样召开的，应该没有什么问题。2014年9月10日我没有去长春。我不知道第二笔资金是怎么到吉鼎公司账户，也不知道这笔资金怎么到的神龙公司账户。当时翟朝辉没有让我参与，我不知道。酒精集团专题会议纪要，日期为2014年10月12日，我参加了这个会议。会议我没有记录，当时是张某1根据会议内容形成的会议纪要。会议纪要没有人要求签字。这份会议纪要，内容是与我们开会内容一致的。 13、金某（1）2015年9月21日、9月23日、9月26日、2016年4月19日4份询问笔录，孙某（1）2015年9月22日1份询问笔录证明：翟朝晖控制、管理的公司经营状况不好，以及帮助翟朝晖签订虚假材料的事实。 14、王某（1）2016年3月3日询问笔录证明：欠翟朝晖钱，与翟的神龙公司签订的10份借款合同及4份担保合同的14家公司都是自己的控制的空壳公司。 2016年8月8日询问笔录证明：不同意翟朝晖使用其控制的公司的印鉴的，他也没通知王某（1）；6份合同内容不是真实的，自己也没使用这些钱。自己从2013年起，欠翟朝晖本金3个亿。 15、王某（2）2016年8月7日询问笔录证明：自己系王某（1）公司财务人员，王某（1）向翟朝晖借款约有3个亿左右，并将王某（1）控制的9家公司的公章、财务章等9都抵押给翟朝晖了。9家公司与神龙公司签订借款合同一事自己不知道，也没实际发生借款。 16、陈某（1）2016年4月25日询问笔录证明：自己替金国平（北首集团法人，陈某（1）丈夫）管理北首集团，证实了吉鼎公司与北首集团签订的2000万元合同的印鉴不是北首集团印的，当时印鉴在翟朝辉手上，是他自己私自盖的，自己和金国平不清楚。 17、唐某（1）2016年8月3日询问笔录证明：董秀杰不止一次到过我们公司，我们二人见过面，没有正式介绍过。2014年8月6日，董秀杰、卢某（1）他们与翟朝晖在圣瑞小贷公司的会议室召开会议，临近中午时，董秀杰与卢某（1）到会议室隔壁的财务室找我，要将吉鼎公司账户中1.87亿元转入神龙公司1.67亿元，董秀杰特意叮嘱我有2千万元不能动，他有别的用途。董秀杰安排完就回会议室了，我与卢某（1）转的款。第一笔1.67亿元转款我上面说了。第二笔款是2014年8月12日，翟朝晖告诉我，待会董秀杰他们有笔3千万元要转并把转款路径告诉我。不长时间，卢某（1）找我说董秀杰安排将3千万元从吉鼎公司转入神龙公司，并告诉我这是注册资金。卢某（1）将网银U盾插入我的电脑，亲自输入密码后，我按照转款路径完成转款。第三笔转款是第二天，8月13日，也是翟朝晖告诉我有笔2千万元要转到大连银恒控股公司，用途为注册资金。过后卢某（1）带着吉鼎公司的网银U盾找我，卢某（1）输入密码，我完成转款。第四笔转款是2014年9月12日上午，翟朝晖说下午有笔1个多亿要到吉鼎公司账户，并将款到吉鼎公司转入神龙公司账户后，从神龙公司往外转款的路径给了我。我将收款人银行信息录入到网银中保存。下午，李晓玉到我办公室，我问李晓玉这次怎么是你拿U盾下来？李晓玉说吉鼎公司的领导和和财务都出去办事了，怕耽误转款的事，就让他下来了。我们两个人一直刷新银行网银界面，看款是否进账。但款迟迟不到，李晓玉多次打电话问款什么时间到。到4点钟左右，董秀杰到我办公室了，问我款到没到，我说没有到。我再次刷新了一下界面，发现款到了，一共1.8658亿元资金到吉鼎公司账户了。我告诉童秀杰，董秀杰安排我转到神龙公司账户，我把转款凭证从电脑里打印出来，与网银U盾一起交给董秀杰，他拿着走。1.8658亿元资金到账时，董秀杰在我办公室。李晓玉去抽烟了。 18、蔡某2016年8月11日询问笔录证明：2013年11月初，董秀杰和郭焜共同与自己研究成立公司相关事宜，并委托自己出具法律咨询答复意见，2014年1月22日最终定稿。当日2人带自己到一间办公室见他们的领导，当时办公室很多人，自己不知道领导是谁，2人把答复意见放到领导桌子，领导点了一下头，示意收下了，三个人就离开办公室了。自己与这个领导没有对话。 2016年10月20日询问笔录证明：当时郭焜和董秀杰提出对答复意见的修改意思，大意是在企业之间拆借资金的问题能否找到规避法律的途径。经过自己研究没有按照他俩意见修改。后董秀杰将自己连同材料介绍给王艺新时，王把材料放一边，就说行，知道了。后3个人离开王艺新办公室。 翟朝晖骗取资金流向的证人证言（翟还款共计：11941.25万元） 19、宋某1（1500万）2016年8月4日询问笔录 证明：翟朝晖欠其2个多亿，翟朝晖向自己借钱时，之间有合同，翟朝晖浦发银行卡给大连广大公司账户转款1500万是翟朝晖还自己的钱，公司有记账，以书证为准。 20、厉某（6500万＋246.25万元）2016年8月5日询问笔录证明：自己因非法吸收公众存款罪被逮捕的，2014年8月6日翟朝晖控制的大连神龙向自己浦发银行账户转款6500万元，是翟朝晖还自己的钱，当时自己帮助翟朝晖在银行交纳了1亿元的保证金。2014年8月6日翟朝晖控制的宋亚平民生银行账户向刘冬玲工商银行账户转款246.25万元是还自己本金或者利息。刘冬玲是公司的财务。现在和翟朝晖没有债务了，2014年9月左右，自己给翟朝晖打过三四百万。 21、张某4（1000万）2016年8月5日询问笔录证明：系大连中山良运小贷公司、中裕公司副总经理，老板是赵艳红。2014年8月6日，翟朝晖控制的鼎晖投资公司哈尔滨银行账户向大连中裕公司浦发银行账户转款1000万元是翟朝晖还自己公司2013年12月24日向老板赵艳红借款1500万元的钱，现在还差500万本金没有归还。 22、刘某（1200万＋91万元）2016年8月5日询问笔录 证明：2014年8月13日吉鼎公司向大连银恒控股中信银行账户转款1200万元，是翟朝晖欠自己公司6000万元的部分欠款钱，当天，转入公司账户后，翟朝晖打电话给自己说，马上有一笔业务做，不超过两天还给自己公司，自己就同意又转给翟朝晖指定的陆岩中信银行账户了。现在翟朝晖仍然是欠自己公司1200万元。2014年9月12日翟朝晖浦发银行账户向于红浦发银行账户转款91万元，是翟朝晖与自己公司两份借款合同的利息钱，一份3000万借款合同，利息是14万元，另一份1000万元借款合同利息是77万元，共计91万元。 23、施某（150万元）2016年8月6日询问笔录证明：2014年9月12日翟朝晖浦发银行账户转款给自己农行账户150万元是还的借款。150万元是翟朝晖最后一次找自己借钱，后来就没有经济往来了。 24、宋某2016年8月6日询问笔录证明：2014年与翟朝晖有过资金往来，借款给翟朝晖1030万元本金，没有归还。翟还欠公司股东藏新颖钱。翟朝晖将一处房产抵偿给藏新颖，其中包括自己的债权，同意让藏新颖帮助处理。 25、魏某（1000万元）2016年8月6日询问笔录证明：2014年8月28日借给翟朝晖1000万元，9月12日翟朝晖将1000万元转到吕静的浦发银行账户还给自己了。 26．、孙某2（53.5万元）2016年8月7日询问笔录证明：系在圣瑞小贷公司做司机，2014年5、6月份，借给翟朝晖100万元，2014年8月7日翟朝晖控制的惠某中信银行转户向自己账户转款3.5万元是借款利息。2014年9月12日翟朝晖浦发银行账户向自己吉林银行账户转款50万元是还的部分本金，实际还欠自己46.5万元。 27、惠某2016年8月7日询问笔录证明：神龙公司员工，中信银行卡是2012年夏天，翟朝晖让自己用身份证办理一张卡，自己答应了。卡让翟取走了；翟朝晖还让自己妻子陆岩用身份证办理一张中信银行卡。两张卡一直有翟使用。不知道翟干什么用了。 28、翟某（100万元＋0.5万元）2016年8月7日询问笔录证明：2013年开始，翟朝晖陆续向自己借款260万元，2014年上半年还了一笔，2014年9月份将100万元还给自己了，没有给利息，第三笔60万元至今没给。2014年9月12日翟朝晖浦发银行转给自己名下中国银行账户100万元，是翟朝晖还自己的欠款。2014年9月12日翟朝晖控制的惠某中信银行账户向自己中国银行账户转款0.5万元应该是还的剩余60万元本金的一部分。 29、李某2（100万元）2016年8月8日询问笔录证明：翟朝晖欠自己2000多万，2014年9月12日通过浦发银行账户向自己名下中信银行转款100万元是还的欠款。 30、犯罪嫌疑人董秀杰的供述与辩解 2016年7月6日讯问笔录 公安厅认为我是国有公司人员失职的事，才进看守所2011年9月份，我所在的吉林省酒精工业公司成立，2012年这个公司变更为吉林省酒精集团有限公司，准备兼并吉粮集团参股的吉粮天玉公司，这个公司是年生产能力15万吨的酒精企业；又兼并松原市吉安生化的两个酒精企业，在实际经营过程中，天玉公司一直在亏损，吉安生化中乾安的一个企业在2012年由于经营不善停产了，松原的那个企业，我们接手后投入了大量资金，也因为种种原因，现在搁置，所以，我们集团在发展过程中，存在瓶颈问题，集团决定要兼并重组吉林省内的酒精企业，先期和梅河口市的富康酒精有限责任公司，还有吉林博大酒精有限公司，两个公司进行了接触，有合作意向，但是核心的问题就是需要大量的并购重组资金，所以，从2013年开始，我们的主要领导就把精力放在了筹集资金，寻找资金渠道的方面上了。2013年4、5月间，来了一伙人，叫佟某、藏某（1），到我们酒精集团，说是我们王艺新主任的朋友，佟某说是他有门路为我们酒精集团融资，王艺新主任、朱某（财务部部长）、孟红伟（监事会主席）、李晓玉（资本运营部的副部长）、林某1（办公室主任）还有我一同接待的，我们向他们介绍了公司的基本情况、财务状况、发展规划、资金的需求，我特意强调了一下，我们的日常的生产经营资金不缺，需要的是并购重组资金。隔了不两天，佟某又领了一伙人来，介绍是大连银行的，这其中就有翟朝晖，当时佟某、藏某（1）介绍翟朝晖是投资公司的法人，还拥有小贷公司、担保公司、投资公司，在大连干的风生水起的，我们这方又介绍了我们集团的情况及资金的需求，后来佟某、翟朝晖、藏某（1）经常来介绍了不少朋友，要给我们集团融资，我在接触的过程中，我向王艺新主任说过，这些人夹个包来，凭我的工作经验来看，成功率不会太高，2013年9月18日，王艺新提拔朱某为酒精集团财务副总监，把我就调整到协助监事会孟红伟从事兼并重组工作，实质上就是把财务交给朱某了。从我们集团2014年9月份文件来看，我是财务总监，分工的工作不同了。从那段时间内，融资的工作我就不接触了，据我所知，王艺新主任一直在大连，同大连浦发银行谈融资的事了，当时浦发银行要拿钱收购梅河口市的富康酒精工业有限公司，当时王艺新主任同当时的总经理袁维森闹矛盾，这期间他跟大连的浦发银行接触上了，王艺新责成孟红伟主席、我、张涛（资本运营部）部长先后几次去大连跟浦发银行谈收购富康酒精工业有限公司，我记得2013年11月的下旬，我跟孟主席、张涛去的大连，跟王艺新主任在大连国际金融会议中心就汇合了，我们跟浦发银行办完事，王艺新没让我走，告诉我说要谈一个合作的事，他说森工集团、吉煤集团都成立小贷公司了，这个钱来的快，他决定也要成立小贷公司，他已经跟大连的业内响当当的人物接触了，要跟他们谈，第二天，王艺新派车就给我和田著（系辽源市西安区检察院的）送到翟朝晖的圣瑞小贷公司，当时有翟朝晖、佟某、藏某（1）、张某（3），我们商谈的是双方要合资成立小贷公司，核心的意思双方出资成立小贷公司，我的观点，我们是国有企业，合资成立小贷公司，我们要控股，翟朝晖也同意，说合作事接着再谈，他有事先走了。回去我跟王艺新汇报了，说是有合作的意向，接着再商谈。这个期间，佟某邀请我和田著去大连金石滩，有个鲁迅美术学院，他在那有买卖，让我们在那看看他办公场所，之后领看看房子，让我们选个办公地点，和员工的住宅，他认识开发商，能给我们优惠。2013年12月初，我陪同王艺新去北京看病，在北京期间，经佟某的亲属何星亮介绍了不少人，都是从事融资的人，也尝试地做了，但是都没成功，12月下旬的时候，我、孟红伟、张涛、陈秀丽律师一起又去的大连，他们办完事，王艺新没让我走，让我跟着王艺新、林某1、张某4、李晓玉一块去找翟朝晖谈，谈的过程中，王艺新和林某1有事先走了，留下我们三个人接着谈，这次谈有变化了，我们合资成立小贷公司不行，因为我们在长春，大连不能批，我问怎么能行呢，翟朝晖说成立投资公司行，通过投资把钱借给小贷公司，我说这么做跟我们原来谈的合作意向、做法不一致了，我们就走了，直接去国际金融会议中心，跟王艺新汇报了，我的观点明确，成立投资公司，通过投资公司把钱借给小贷公司，这是企业间的拆借行为不受国家法律保护，另外，投资公司干小贷业务，有扰乱国家金融秩序的嫌疑，咱们国有企业做不了，借款业务，还需要对方有充分、足额的保证，谈完之后，王艺新就跟我说翟朝晖能量很大，整个大连很有影响力，咱们还要再跟他接着谈合作。2014年1月20日左右，林某1给我打电话，让我去11楼会议室，王艺新找我，当时郭焜、李晓玉都在，王艺新就跟我说咱们要跟翟朝晖成立投资公司，名义上是我们相对控股，问我有什么意见，我意见3条，一是将钱通过投资公司借给小贷公司，是企业间的拆借行为，不受法律保护；二是投资公司经营范围不含小贷业务，这样做是不合法；三是借款必须得有足额担保。接着王艺新、郭焜就说翟朝晖用担保公司做保证担保，能力很强，担保能力可以放大十倍。另外，翟朝晖小贷公司有好几十个亿的资金规模，在大连经营了多少年了，都是这么操作的，也没发生过事，说我不懂，说还要继续跟翟朝晖合作，我退出去了。我就去楼下找到了我们集团的法律顾问蔡静，我把情况和他说了，相关资料给他了，我要求他给出一个法律意见书，我记得是1月22日那天，早上法律意见书出来后，蔡静打出了5、6份法律意见书，我和李晓玉、律师就去办公室找王艺新了，当时佟某、翟朝晖、藏某（1）、郭焜都在，我当时跟王艺新说的这么大事，我找蔡静律师咨询了一下，他出具了一个意见书，蔡静就把意见书给郭焜、王艺新他们每人一份，蔡静又一五一十的向他们汇报的，汇报完后，王艺新把我和律师都批评了，我们就走了。到了下午一点多，王艺新又把我找去了，当时翟朝晖、佟某、藏某（1）、郭焜都在，还多了一个省担保公司的一个姓张的律师，王艺新对我说，省担保公司也是这么做的，企业间的拆借是通过委托银行贷款方式去做的，利率比银行高，高出的利息是通过签订咨询服务协议的方式支付的，我出去了。从现在情况看，他们在1月22日那天签订了投资协议，我没在场。签订投资合作协议时，我确实没在场。我是在2014年春节后，郭焜通知我去大连要开董事会，要成立公司，把之前的事要做一做，从张某1手看到的投资合作协议。之后，王艺新又安排林某1、李晓玉和我到省担保公司找的侯仁财经理，又咨询了这个事，侯仁财意思，不建议我们去大连做，要是想做，在长春做，在大连人生地不熟的，他们都是搞小贷、担保的，担保能力不行，风险太大了，我让林某1、李晓玉回去跟王艺新汇报了。2014年正月初五，郭焜给我打电话，他和王艺新和公司的主要领导都在大连呢，跟翟朝晖合作的事不能再拖了，要马上做，要把公司成立前的准备工作要做好，让我马上买票上大连去，我想起来了，王艺新曾经跟我要在大连成立公司的话，让我来挑头，我告诉郭焜了，他让我上长春，与张某1汇合，第二天派车去大连，第二天我们和张某1到大连了。郭焜给我打电话，布置任务，说投资合作协议已经签完了，但还有一些细节性的东西需要研究，他口述，我记下来一些东西，我和张某1就在酒店草拟了补充协议书。张某1就拿着去大连国际会议中心，他们稍作修改，就给拿回来了。第二天，去翟朝晖小贷公司开的股东会、董事会，选举我为董事长，翟朝晖副董事长，藏某（1）为总经理，监事是翟朝晖的会计张某（2），我这次去大连至始至终没见到王艺新的面，都是郭焜遥控的。开股东会、董事会都是郭焜主持的，并确定了起草公司章程、办理工商登记等工作都是由翟朝晖负责，开会确定了国贸公司、鼎晖投资公司、东洲国际物流共同出资成立吉鼎实业（大连）有限公司，开完会，我和张某1第二天就回长春了。回长春后，张某1跟我说翟朝晖那边办理工商登记、建立银行账户需要我的身份证，正好李晓玉去大连，李晓玉拿去的。在这期间，翟朝晖就把公司章程通过张某1传递过来，我们又研究了一下公司章程，后来听说公司注册登记了。 ②2016年7月7日讯问笔录 应该是2012年2月12日，吉鼎公司成立，注册资本5000万元，国贸公司出资两千万，占了40％，大连的鼎晖投资有限公司和大连东洲国际物流有限公司各出资1500万元，分别占股30％。国贸公司是酒精集团相对控股，由我担任董事长，翟朝晖担任副董事长，财务负责人国贸公司的卢某（1），后期变更为郑志军，总经理是藏某（1），业务经理是李晓玉，出纳员是翟朝晖的出纳员唐某（1）兼职的，公司成立之后，因为没有经济来源，一直没运营，在这个期间，佟某，朱黄杭同翟朝晖总去我们酒精集团，后期知道了，朱黄杭是我们酒精集团融资的主要操盘者，他是和翟朝晖一块去我们酒精集团认识的。一直到2014年5月中旬时，李晓玉给我发电子邮件，关于吉鼎公司运营报告，我一看，这个吉鼎公司还在运作。直到2014年8月1日，林某1给我打电话，让我上楼开会，进去一看，会议已经在进行当中，当时王艺新、郭焜、朱某、林某1、翟朝晖、佟某、藏某（1）、张某（3）都在，王艺新当时问我吉鼎公司这么运营，我还有什么意见，我还是阐述了我原来的3点意见，更核心的意见就是把钱借给翟朝晖，要提供足额的保证，另外，这个事属于重大投资行为，得向国资委报告，王艺新就急眼了，我就在国资委，管规划，管项目投资的，并马上责成朱某、翟朝晖准备相关的借款合同，就散会了。第二天，我、郭焜又跟翟朝晖几个人碰个面，唠的核心问题就是担保，国贸公司把钱借给吉鼎公司，吉鼎公司再通过银行委托贷款的方式借给翟朝晖的圣瑞小贷公司，按照每笔业务分笔借款，翟朝晖必须提供足额担保，我当时问了，你担保到底有啥，翟朝晖就说我只能用我人担保，再有用鼎晖投资公司、大连东洲国际物流公司担保，我说你提供这种担保能不能覆盖了借款，你能不能拿得出来切实可行的担保措施来，报公司决策会议讨论通过，当时翟朝晖就说行，散会，王艺新找了我，批评了我，说我胆小，做不了大事，同时问我大连成立的吉鼎公司你去不去，你要是不去，你就得在酒精集团消失，因为这事我老上火了，我拔了两颗牙，你可以到我们单位去调查去。我迫于压力，同意去当董事长了。2014年8月3日那天，郭焜给我发的电子邮件，关于翟朝晖能够提供的保证的措施，意思就是翟朝晖提供无限担保，由鼎晖投资公司、东洲物流提供无限担保，通过这个邮件，我认为他们已经把这个事定下来了，我当时以为吉鼎公司把钱借给翟朝晖的小贷公司了。我记得2号、3号这两天，我、郭焜、朱某，在王艺新的办公室，我听王艺新那意思，最近各个渠道融资都比较好，近期可能要进来一笔钱，要调给国贸公司使用，朱某就拿出来我们内部调款的审批单，之后，我、朱某、郭焜在审批单上签字了，我记得这个审批单上没写额度，还说借款合同也准备差不多了，准备2014年8月4日召开集团领导班子会，我按照王艺新的口述，我写关于在大连成投资公司的一个报告给王艺新看了，他修改后，原稿给我了。我按照他修改的稿打了3份，给他一份，我留一份，给郭焜一份。到2014年8月3日下午，朱某给我发了一系列邮件，关于开具商业承兑汇票的情况说明、关于成立吉鼎公司的议案，关于借款的报告、关于聘请谁为财务顾问的报告，给我发的这四个报告，这些邮件我都保存着呢，原定是由朱某在会上做这几报告，8月4日那天上午，朱某有事，没去开会，王艺新指定我在会上代朱某宣读的这些报告，在会上关于成立吉鼎公司的议案，我按照王艺新修改的内容，口头进行了汇报，当天开会时间特别紧凑，议题很多，没时间讨论，实质就是个通报。会议结束后，郭焜找我去了，说财务你有什么意见，我说既然是你国贸公司出资，财务就应该由你国贸公司出人，这就确定了卢某（1）担任负责人，具体的业务李晓玉负责，我说李晓玉不是辞职了吗，郭焜说王艺新定的。之后，郭焜就找卢某（1）谈话了，王艺新又找的我，说我胆不要太小，咱们要充分信任翟朝这个人，他在大连干的数一数二的，借助他金融业务，才能把咱们自己的业务做大做强。之后，我准备了两个协议，一个是业务流程协议书，另一个是分笔借款的协议书，我曾经把这两个协议通过邮件给我们酒精集团法律顾问蔡某，让他给修改来着。我准备好这两个协议书后，8月5日，王艺新找到我和郭焜，说这个事不能再拖了，要马上到大连跟翟朝晖研究吉鼎公司开办前的准备工作，特意强调，郭焜你得去，你是酒精集团的法人、国贸公司的法人，你全权代表公司做这个事。当时我们找李晓玉没找到，我、郭焜、卢某（1）、张某14个人坐高铁到的大连。到大连直接去了翟朝晖的圣瑞小贷公司的会议室，去一看，对方有翟朝晖、藏某（1）、佟某、张某（3），还有一个管业务的金某（1），会计张某（2），我们一起开的会，会议由郭焜主持。 ③2016年7月8日讯问笔录 开会的时候，郭焜直截了当的说，我们的几方股东和董事都到了，主要是研究吉鼎公司借款的业务的操作细节问题，就叫我说我准备的情况，我们吉鼎公司筹集来的钱，要借给小贷公司去操作，张某（2）就说不行，说小贷公司是有严格规定的，它不能接受外来资金，只能在注册资本金范围内开展借贷业务；我就说咱们都商量好的，通过银行委托贷款的方式借给小贷公司，这个事能不能做，张某（2）说吉鼎公司没有贷款证，还是不行。郭焜问了一句，怎么能行呢，翟朝晖就说了，借给两个股东鼎晖投资公司和大连东洲公司，张某（2）也说不行，这两个公司是股东，公司不能将钱借给股东，翟朝晖就说那就用我控制的公司作平台，通过这个公司往出借款，他就提出用大连神龙集装箱有限公司作平台，我以前也是这么做的，通过我的公司倒几手就倒到小贷公司去了。我当时也说了，按照你们当初在长春按照分笔借款，怎么操作，翟朝晖说这是一个核心机密，分笔做也做不了，他说你一次性把钱通过神龙公司借给我，我提供担保了，我再借给谁，还用你管吗，你是不是有点管的太宽了，我承诺到期直接还本付息就完了。我说按照你说的，一次性借给你的神龙公司了，那你的保证方式是什么，你拿什么切实可行的措施呢，翟朝晖又说，我们做小贷公司，一年操作几十个亿，我们都是这么做的，用我个人作保证，再用股东保证，郭焜当时也是在翟朝晖那边，把我批评了，他说你一次性借给人钱，人家提供保证了，你还管人家把钱借给谁吗，有悖常理。这次会我还是坚持我自己的意见，最终也没开出结果。开完会后，我在去吃饭的路上，我给王艺新打了个电话，我明确说了，原来咱们商量是以委托银行贷款的方式，把钱借给小贷公司，并且按照业务的发生顺序逐笔借款，并要求足额覆盖了借款本息的保证措施，现在看来，翟朝晖还是老生常谈，拿不来担保措施，今天研究的事，跟原来截然不同，所以会议在我坚持下没有结果，王艺新说：我知道了，又强调，我们做这个事，看重的是翟朝晖这个人，我们要相信他，他手中有几十个亿的资金量，他也不可能糊弄咱们，又说我胆子不要太小，不要用老的思维看这个事，我派郭焜去，郭焜是酒精集团和国贸公司法人，他全权处理这个事，你听他的，我们在大排档吃完饭10点多，就回到国际金融会议中心了，我们四个人回到房间，又开始对今天的事说了，我说今天开的会和在长春几次谈的截然不同，郭焜说现在情况有所变化，咱们这个事也必须做下去，不能咬着硬犟，他明确告诉我说咱们做这个事，还是相信人家翟朝晖这个人，咱开的这个公司实际控制人是翟朝晖，人家占60％，你才占40％，人家有话语权，人家起决定作用。另外，这么一次性借给他，提供这样的保证，也是集团公司领导同意的，不能再等了，钱已经到吉鼎公司账上了，咱们的钱是有成本的，一天好几十万的利息，你能负起责任吗，我又强调了，我来之前，我已经准备了业务流程协议书，和分批借款的协议，他说你别拿出来了，最终是约束咱们的，你不能坚持了，王艺新派我来就是解决这个事的，我是集团和国贸的法人，我就做主，他马上叫张某1把电脑打开，他口述，让张某1用电脑打的，草拟了股东会和董事会决议，他还说了，这是我的创举，股东会和董事会一套就下来了，我们就休息了。第二天2014年8月6日还是在上次开会的地方，又复会了，还是郭焜主持。8月6日第二次的股东会及董事会，会议内容写的是我主持，实际还是郭焜主持，因为整个事件，除了我外，都是王艺新手下的辽源帮，国贸公司也都是王艺新和郭焜一手创办的，国贸公司派到吉鼎公司的都是王艺新的人。在会议上，我还是坚持我个人观点，我觉得还是从公司的大局考虑，万一出什么事不可挽回，我为什么坚持非得借给小贷公司，因为小贷公司由国家监管，不能出现大的问题，通过银行委托贷款的方式解决了资金怎么出口的问题，另外分笔把钱借出，也能了解对方的财务状况，不单单是学习，最核心的问题还是保证问题，郭焜还是坚持以前的说法。郭焜当时对翟朝晖说到年底把吉鼎公司的小贷资格办下来，在这之前，就按照集团公司定的这种方式办，我当时还坚持这种方式就是把钱一次性借给企业了，咱们根本就没有学习的机会，我是集团和国贸的法人，听我的，我宣布翟朝晖负责吉鼎公司贷款业务，按照我昨天晚上准备的会议纪要内容，让张某1在会上读了一遍，又在担保措施上，加了三重保证，其中有一条，是郭焜当场加的，借款单位提供抵押物，由公司经理层制定规章制度，我加了一条，公司应该留多少钱作营运资金，最终定下来了，预留不超过注册资金的10％作为营运资金。在这个过程中，我又拿出来事先准备的业务流程协议书，郭焜就说研究研究吧，我提出翟朝晖提供的都是信用担保，没有实物抵押，翟朝晖就说了我做的都是倒贷业务，不做借款业务，倒贷业务是闭路循环控制的，借款人见不到钱，把钱直接打到他所控制的第三方，这些业务还得需要人家借款人作保证吗？你提出的这一条只适合我正常开展的小贷业务，不适合倒贷业务，另外，他还说贷款业务是他的核心机密，借款人看不到钱，用不着给咱们提供任何保证，最后在贷款流程协议书上，把这个应该提供抵押担保，改成原则上提供抵押担保，吉鼎公司有权参与神龙公司借款业务流程，哪笔业务由吉鼎公司参与，由翟朝晖定。又准备拿出第二份分别借款的协议，郭焜就不让我拿了，之后表决了，郭焜他们都同意，我坚持我个人意见，我反对，当时我特定两个董事会秘书张某1、张某（3）一定要把记录做好，给历史留下痕迹，董事会是通过票决的，我这一票，也不影响结果。会后，郭焜当场和翟朝晖说，你拿个合同来，先演练一笔，中心意思是翟朝晖将来在开展借款业务的时候，从业务流程的角度增加了一项吉鼎公司审批权限，也就是后来制定的业务放款审批单，之后，翟朝晖把事先准备好的借款合同拿过来了，合同上表明是借款1.97亿元，我认为这是他们在长春事先已经研究好了，合同分别由我，郭焜、卢某（1）、李晓玉看完，郭焜问有没有意见，大伙都没意见，在担保措施上增加了由翟朝晖的圣瑞担保公司做担保，郭焜说那还等啥呀，那就赶紧付钱吧，我们也同意了，之后，卢某（1）和翟朝晖会计张某（2），出纳唐某（1）就把钱转到神龙公司的账户上了。我要求卢某（1）马上向国贸公司备案。我记得国贸转到吉鼎公司分两笔一笔是注册资金两千万，一笔是1.67亿元，当时转走1.67亿转完款后，郭焜让张某1把今天修改完了股东会决议打出来，给他一份，他马上要跟王艺新汇报郭焜要求我们下午接着开会，把办公场所的事，人员的事研究研究，上午的事就完了。郭焜吃完饭就走了。我以上说的这些内容都能够提供有王艺新、郭焜、朱某给我发的邮件，再有就是找蔡某律师修改的文件，我要求查一下，股东会、董事会会议记录，另外张某1有录音的习惯，看看能不能有录音；我认为张某（2）能说点实话，提供证明。朱某、张某1他们都是王艺新的人，不能给我出证。我们董事会、股东会决议以翟朝晖的神龙集装箱运输有限公司为平台开展借贷业务，当时开会的时候我提出来了，对这个公司谁都不了解，有没有资质，偿还能力，都不了解，翟朝晖当时在会上说的，这个公司是他控制的公司，只是作为一个平台，最终把钱倒到小贷公司，他以前的业务都是这么干的，以上我都已经说了。有我、张某1、卢某（1）、李晓玉，对方有翟朝晖、藏某（1）、佟某、张某（3），主要内容是业务经营会议纪要都有，我要说明的一点，按照上午召开的董事会、股东会决定，要服从翟朝晖的领导，由翟朝晖方面拿出基本规章制度和业务流程，经过召开决策会议通过。1.67亿资金，在没有签订合同的情况下，就转入翟朝晖的神龙集装箱运输有限公司账户，是不符合规定，我是服从董事会、股东会决定的，我当时是持反对意见，我挡也挡不住。1.67亿资金转入神龙公司之后，当时在会上，郭焜说了，不用我们监管。从现有卷证据看，涉及吉鼎公司一笔转给神龙集装箱运输有限公司1.67亿资金的知情人员都证实这笔钱，是我主持开的董事会、股东会，在会上第一笔资金借给大连朗新物资经销有限公司，是我安排卢某（1）转的款，这与事实不符。从卷宗证据反映，2014年8月4日国贸公司转给吉鼎公司第一笔并购资金1.87亿元，在2014年8月6日直接转给神龙集装箱运输有限公司1.67亿元，为什么签订合同的时候，签订的是吉鼎公司借给神龙集装箱运输有限公司1.97亿元，这个事实我不清楚，我认为是在开第二次董事会、股东会之前，他们在长春事先商量好的这种运作模式和担保模式，也商量了借款金额。2014年8月12日，下午开始翟朝晖就一个电话一个电话催我，他又联系了一个倒贷业务，要急用2000万，有很多人等着急用这笔钱呢，我选中一家，我当时说不行，如果把钱都转走了，吉鼎公司一分钱都没有了，吉鼎公司都办不了业务了。另外，吉鼎公司也没有这个能力单独放这笔钱，人生地不熟的，也没有这个从业经历，借不了。之后，翟朝晖说我已经请示了王艺新同意了，他说这也是我指定平台，到是你冲我说话就行了。当天晚上六点多时候，我给王艺新打的电话，你们可以查我跟王艺新和林某1的通过记录，林某1的尾号是0034，王艺新尾号是0016，王艺新告诉我，还是要相信翟朝晖这个人，咱们没办过这个业务，你留钱干啥，钱是有成本的，这笔钱是和上次的借款合同是分开的，时间短，正好能利用这钱能挣回一笔，这样就能满足你的人吃马喂的，另外我又说了，我们没有这个能力，不能直接对着借款单位，怎么能确定是翟朝晖指定的平台，我提议用翟朝晖圣瑞担保公司做保证，王艺新同意了，让我和郭焜通报一下，第二天早上七点我给郭焜打的电话，我把跟王艺新汇报的事，和他说了，郭焜说他也知道这事了，你就放心大胆的干吧，这没什么大不了的事，当天我跟卢某（1）、李晓玉三个人就到翟朝晖那了，签合同之前，让翟朝晖提供对外借款的资料，以及借款人、担保人的资料，像从银行借款提供给银行借款清单一样，提供给我们，翟朝晖当时答应的很好。之后，就把北首集团的借款合同拿出来了，又把圣瑞担保公司合同拿出来了，一看合同收款方是大连银行控股有限公司，我就问他，他就给我们解释，这就是典型的倒贷业务，北首集团要借款倒贷2000万，这两千万我不能打给北首集团，我要打给我所控制大连银恒控股有限公司，由它对着银行倒贷，完成闭路循环。北首集团既不见着银行，也见不着钱，北首集团只负责把倒贷过程中发生的费用，和利息直接一次性给翟朝晖，我不是给你提供保证了，你冲我说话就完了。以上我说的关于借款2000万元的事，翟朝晖有一个关于这些借款1.97亿、2000万，由翟朝晖指定的平台借出，他自己出具的一个确认书证明，我委托的辩护律师有复印件，原件在郑志军手里，当时吉鼎公司聘请的律师徐连峰知道这个事。我提议由翟朝晖的圣瑞担保公司担保，借款2000万元，对这个担保公司确实没调查，签订合同之后，我也催翟朝晖要借款合同，和担保合同，准备拿给国贸公司备案，也想补救国贸公司没有进行尽职调查的短板。 ④2016年7月12日讯问笔录 北首集团借款2000万进行倒贷，这个合同是卢某（1）盖的吉鼎公司的公章和法人章，翟朝晖拿出来的业务放款审批单，让我签的字，翟朝晖把北首集团的盖好章的合同以及圣瑞担保公司盖完章的合同都拿出来了，卢某（1）拿出吉鼎公司的公章、法人章，盖的，李晓玉当时在场，对方张某（3）、翟朝晖在场。吉鼎公司对北首集团及担保公司没有进行调查，因为是翟朝晖指定的平台，我们集团领导都是一致认可的，并且上了股东会、董事会确定的方式，所以就没进行调查。按照正常的财经纪律及规定，借款业务必须得严格地调查核实。1.97亿元神龙公司的借款合同及担保合同是2014年8月6日开完第二次董事会、股东会，郭焜让翟朝晖把借款合同拿出来，翟朝晖已经把借款合同准备好了，盖完章了，当时郭焜问我们合同文本有什么问题，我们说没什么问题，郭焜说那签吧，卢某（1）把公章、法人章拿出来就盖上了。关于1.97亿元神龙公司借款的期间服务合同是2014年1月份的时候省担保公司的张律师在王艺新的办公室说过，国有企业对外投资收取高额利息，违反规定，他们的做法是正常的借款合同的利率维持在国家规定的利率范围内，超出部分的利息以签订咨询服务的方式收取，在2014年8月6日在签订这个1.97亿元借款合同的时候，大伙谁也都没提用以上的方法收取超额利息，借款合同签订后，国贸公司谁想起来的忘记了，国贸公司借给吉鼎公司的1.87亿元，超额利息部分不应该通过借款合同的方式收取，而应签订咨询服务协议方式收取超额利息，是在8月20多号因为吉鼎公司的钱都借出去了，我一看国贸公司借给吉鼎公司，吉鼎公司借给神龙公司的利率都是17％，吉鼎公司从中没有挣到一分钱，为了维持吉鼎公司的正常经营，吉鼎公司应该有收入，因此吉鼎公司向国贸公司打的报告，要求调整利率，把国贸公司借给吉鼎公司的利率调整到15％，把吉鼎公司借给神龙公司的利率增加到19％，就这么又后补的居间咨询合同服务协议，我记得在2014年9月12日上午，就把吉鼎公司借给神龙公司的借款合同和担保合同都调整了，又补签的居间咨询服务协议，在借款合同中，吉鼎公司提出神龙公司预付利息。2014年8月6日下午，吉鼎公司召开的业务经营会，会议纪要上记载依托小贷公司开展业务，贷款给大连朗新物资经销公司3250万元，业务由吉鼎公司与神龙公司正式操作，这次会议是我主持的，那天开会从来都没有商量过给谁借款事项，这个会议纪要是事情发生之后，我急眼了，我从张某1处拿到了8月6日的董事会、股东会决议，和这个业务经营会议纪要，这个纪要是张某1写的，当时他电脑里存的，这笔钱就是8月6日那天，说是要演练，我当着大伙面在翟朝晖提供的业务放款审批单上签的字，当时郭焜说让翟朝晖拿了一笔业务，当场演练的，叫我签的字。业务经营会议纪要按照规定，应该是按照规定签字后存档。关于吉鼎公司借给北首集团2000万元的事，当时的参加人员，均证实是我亲自到翟朝晖处与翟朝晖签订的借款合同与担保合同，而不是你刚才讲的由你和卢某（1）、李晓玉一起去签订的，这个与事实不符，也与我一贯的工作作风不相符，从吉鼎公司成立那天起，我从来没拿过吉鼎公司的公章、法人章，都是由卢某（1）保管的，从正常的开展业务角度，我不能去亲自办理，应该由管业务的前期去办理，管风险的把关，最后才能由我决策。另外，签完借款合同当天就把钱打走了。大连东洲国际物流公司及鼎晖投资公司注册资金听卢某（1）说2014年8月12日那天到的，是电汇还是转款我就不清楚了。这笔资金到账后，翟朝晖负责找个会计师验资后，会计师事务所出手续了，翟朝晖说你们还欠我钱呢，就把这3000万元转走了。以上借给神龙公司1.97亿元及借给北首集团的2000万，按照酒精集团领导班子会议纪要，股东会、董事会决议，投资合作协议，补充协议等相关规定，应该对借出的资金进行监管，防范资金风险，吉鼎公司是否进行了监管。我想说说8月4日那天的领导班子会议纪要，当天整个会议排的满满的，会议非常紧凑，不到半个小时时间，没具体进行研究，就是个通报会，这次会议纪要记了那么多东西，与事实不符；8月5日、8月6日的股东会、董事会的决策过程，改变了我原来的初衷想法，所以在会上提出了反队票，不进行监管的模式，是集团和股东会、董事会定的。第一笔借款资金翟朝晖拿了一部分借款合同，还差了4450万元的借款合同没拿出来，再就是2000万元的借款到期了没给，翟朝晖说展期了，要股东方、借款方、担保方的基础资料也没给，我们向他学习业务，一样也没参与进去，连基本的办公条件都没有，我多次向酒精集团王艺新、郭焜都汇报了，他们都知道，王艺新说你还得继续相信翟朝晖这个人，一笔两笔出现问题都不算事。我记得是2014年9月5日我回长春，第二天下午，林某1给我打电话，问我在哪呢，家里有事回来办事，我说在家呢，他说你别走了，下周一你正常上班，艺新主任找你有事。9月8日上班等一天没见到他，到9月9日下午四点快下班了，林某1给我打电话说艺新主任回来了，叫我赶紧去，去了之后，让我说了一下大连的基本情况，我就把吉鼎公司在大连的资金开展情况向他汇报了，钱都借出去了，协议都签完了，要求翟朝晖提供具体借款的明细，他就提供了部分借款单位及担保单位的资料，还差4450万元没有相关的资料，北首集团借款到期没收回来，翟朝晖说展期了，手续马上给我们，我要求翟朝晖提供股东方、借款方、担保方的企业基本资料，他一份也没提供，当初定的，由借款方提供实物担保，一份也没有，翟朝晖说都是倒贷业务；我们原来定的参与贷款业务，他也一项没让我们做，要求他制定的吉鼎公司业务流程和规章制度，都没拿出来，王艺新跟我说，我们在大连干这个事，就应该相信翟朝晖这个人，王艺新家在大连，他在大连认识的这些人都夸翟朝晖是个能人，不会出现问题，就是在实际操作中一笔两笔出现问题都是正常的，他近期跟银行系统接触过程当中，知道银行的钱非常紧，翟朝晖不能按照原计划倒贷也是正常的，他批评我胆小，观念比较旧，比较犟，你一定跟翟朝晖配合好，就告诉我马上回大连，这些事你接着跟翟朝晖商量。我当天就返回大连。第二天早上，8点多钟，翟朝晖就给我打电话，要求马上见面，他说王艺新跟他说让翟朝晖领着佟某、藏某（1）、张某（3）马上到长春，要研究下一步合作和借款的事，要带公章走，我就把吉鼎公司的公章、法人章借给他了。下午，我接到郭焜的电话，我们研究准备再借给翟朝晖钱，你得需要打个报告，以吉鼎公司名义向国贸公司打报告，我说郭总上一笔借的钱，咱们要求的这些事，他一件都没做好，不能再借了，他说老董你大可放心，我们这次研究要收购他的小贷公司和担保公司，我们控股，这风险就没了，我按照郭焜的口述，形成了一个增加资金量的请示，套上红头文件发给国贸公司了，这个期间，我跟李晓玉有交流，李晓玉对郭焜的行径也看不好，李晓玉说那意思郭焜要借给翟朝晖4个亿、6个亿，我们商量不能让郭焜再做了，否则要出现大事，我说你和王艺新是同学，他听你的，你劝劝王艺新，你马上写个书面的东西转给王艺新看，再给他打电话说明，李晓玉当时答应了，说回家写。第二天，李晓玉跟我说他写了两张纸，电话里也跟王艺新说了，王艺新好像决心已下，还要做，2014年9月11日那天，我听郑志军说张某1拿着增加资金量的请示，让郭焜看后，给改了，他把改后的稿发给郑志军，郑志军跟我一说，我说你按郭总的意见办，现在我手中有郭焜口述及修改增加资金量的请示稿件，当天晚上，我跟王艺新通个电话，我汇报说咱们上次借款没达到我们预想的目的，再借给翟朝晖钱风险太大，王艺新说，秀杰我们缺钱，我们已经跟吉林博大签了重组协议了，需要3.5亿资金倒，前面借的1.87亿元钱不够，是我们公司生存的大事，所以还得需要借他，我说对借款的这几家及担保公司的情况，都不了解，没有进行尽职调查，不知道情况，我说就单从这几家提供的注册资金加起来也覆盖不了借款的本金，王艺新说那也得做，时间不等人，马上操作，我就给他提个建议，如果再担保的话，就用圣瑞小贷公司做担保，就是将翟朝辉控制的所有公司做保证，王艺新认为我提供的建议好，把我表扬了，电话就挂了，王艺新同意了。2014年9月12日那天，翟朝晖找的我，向我们通报了他们去酒精集团商量的结果，当时我记得酒精集团再开2亿元的商业承兑汇票贴现取得资金，还按照原来流程借给翟朝晖，合同都已经签完了，现在钱还没到，另外，我们在长春商量了酒精集团要收购我的小贷公司和担保公司，将我的业务也列入酒精集团发展规划，具体合作的事情要马上实施，下步最核心的工作是对小贷公司及担保公司进行尽职调查。我、郑志军、李晓玉事先商量了，把翟朝晖前期借款存在的问题，通过郑志军和李晓玉向翟朝晖说了，翟朝晖当时答应了马上做，我要求翟朝晖把该做的工作都做了，该补充的规章制度都制定了，前期借款的手续、事都处理好，明确要求他规章制度还是他负责，具体跟酒精集团的合作，应该拿出方案来，我想起来了，也就是在这天，第二笔借款合同是他们用借去的公章、法人章，翟朝晖同酒精集团把第二笔借款合同签完了，当天中午左右，郑志军要回长春国贸公司备案合同，他个人家还有点事，他要做下午车要回长春，我就提醒了一句，我说向国贸公司第二笔借款下午要来了怎么办，郑志军就把网银操作的流程教会了李晓玉我去送的郑志军，他下午就回走了。我在送郑志军回来的路上，李晓玉给我打电话说要回家，因为今天有事，我没答应他，他说钱啥时候来，我说我不知道，你问问朱某、佟某他们，当天下午四点左右，郑志军给我来电话，说钱第一时间打给了翟朝晖，我告诉他抓紧向酒精集团和国贸公司汇报，李晓玉也给我打电话，说钱到了，已经转给他们了。转这笔1.8658亿元给翟朝晖神龙公司时，我当时在路上呢，没到呢。这笔钱是经我手，我和翟朝晖经唐某（1）亲自转的，这个跟事实不符。我从来没接触过这个网银，从来也没操作过这个网银，按规定操作网银需要出纳和会计同时到场，会计操作自己的部分，出纳员操作他自己的部分，少任何一个人都不好使，郑志军从来都没教过我怎么操作网银，我现在也不会操作网银。这笔钱借给神龙公司后，吉鼎公司没有进行监管，在吉鼎公司没取得小贷资质之前，都是这么操作的。 ⑤2016年7月12日讯问笔录 酒精集团、国贸公司支付给吉鼎公司第二笔资金时，翟朝晖、郭焜他们商量的将这笔钱借给神龙公司，之后通过神龙公司借给张传东7000万，张传东这个人是酒精集团成立的时候就在王艺新的身边，是王艺新的核心的高参，当时定的借给张传东7000万元利率是18％，这个事是张传东直接找的我，张传东说这是王艺新的旨意，借给神龙公司的1.8658亿其中借给我7000万元，我跟翟朝晖联系，翟朝晖承认有借给张传东7000万元的事，张传东找我时说急用4000万元购买林权，十月一日之前用，我跟翟朝晖协调，他说行，后来又说不行了，我说不行得多少，他说先给2000万元，为这个事，在十一之前王艺新亲自来大连督办一次，亲自听了我和翟朝晖汇报，钱最终是9月30日临下班之前，郑志军告诉我张传东的个人卡上，翟朝晖给打了1000万元钱，我当时就把这个事打电话告诉王艺新了。我当时就怀疑翟朝晖资金支付能力有问题，10月5日那天，郭焜又和翟朝晖谈的合作，我当时在场，郭焜要增资五六个亿，要控制翟朝晖的小贷公司和担保公司，10月7日，我到王艺新所住的大连金融国际会议中心，亲自和王艺新谈的，就把近期跟翟朝晖合作，我们目前什么结果，我顾虑和忧虑都和王艺新说了，这才引起王艺新的注意，王艺新说让郭焜马上来专题给开个会议，督促翟朝晖落实应答应没答应的事，10月12日郭焜专题到大连开了一个吉鼎公司阶段性会议，有会议纪要，我就不详细说了，开完会，王艺新和我商量，让我给国贸公司打个关于聘请专门机构对翟朝晖小贷公司和担保公司进行尽职调查的报告，国贸公司批准之后，我们通知翟朝晖了，督促他尽快落实，王艺新又亲自下了一个专题调研的函，要求翟朝晖提供与贷款有关的吉鼎公司的规章制度及业务流程，准备要开股东会、董事会固定下来，之后又通过第三种手段试探翟朝晖有无支付能力，就是急调吉鼎公司5000万元用于酒精集团倒贷用，这些措施执行过程中，翟朝晖提供了酒精集团拨付的第二笔1.8658亿元的整个合同，拿来之后，我们一分析发现问题，总额正好够1.8658亿，同时，第一笔借贷资金已经到期，未还，第二笔借贷资金有部分到期，引起我们警觉了，我们就把这个情况汇报给王艺新了，10月27日我们形成正式书面材料向王艺新汇报了，引起王艺新的重视，王艺新责成郭焜亲自找翟朝晖谈，10月31日那天，在王艺新的大连国际金融中心卧室里，把我、郭焜、李晓玉、张某4找去了，王艺新说昨天跟翟朝晖一见面，没想到翟朝晖撂了，资金出现问题，他们的股东出现了挤兑现象，王艺新要求在大连成立工作组，郭焜组长，我人为副组长，专门处理翟朝晖借款出现的危机，王艺新专门派从辽源来的律师、会计师团队，及王艺新的核心参谋人员到大连来处理这个危机。当时成员有郭焜、张某1、王庭飞、田著、魏忠良、于某、张某4，辽源的会计师头叫丁洪颜、律师叫徐连峰。郭焜证实，是他和王艺新商量的急调吉鼎公司资金5000万酒精集团倒贷用等情况，与我今天证实的情况相反，我能提供：依据之一是10月6日我向王艺新汇报了翟朝晖不配合，怀疑他支付能力有问题，王艺新就责任郭焜到大连开的阶段性会议；第二个依据我给国贸公司打了一个关于对翟朝晖小贷公司及担保公司尽职调查的报告；第三个是王艺新亲自下了一个专题调研的函，以公司文件的形式下的，我那有复印件；再有就是要求翟朝晖吉鼎公司筹集5000万的函，再有就是2014年10月27日我和李晓玉研究的，专门给王艺新的一个关于翟朝晖借贷资金风险汇报材料。我担任酒精集团财务总监的具体职责是我们的财务管理、资金的筹集、资金的运用、税务的筹划、税收管理、成本管理、资金安全。唐某（1）既是翟朝晖圣瑞小贷公司出纳员，郭焜当时提议的让翟朝晖出纳员兼职，因为业务刚开始，业务量不大，这样做没有限制性的规定，我没反对。吉鼎公司的财务章、法人章、公章还有银行的U盾平时都由财务负责人保管，前期是卢某（1），后期是郑志军。事情出现之后，在2014年11月份，我就向国资委的纪委报案了，国资委应该有报案登记，我认为整个这个事都是王艺新主导的，他把很多会议材料都给改了，把很多的相关知情人员都串通了，统一了口径，让我一个人顶罪，国资委纪检调查郭焜的事于2015年9月份让我配合，查到国贸公司时候，公安厅就把我找去了，用了两天的时间，对我进行讯问，我按照向检察机关提审我时的一五一十地说了，他们也做了笔录，之后把我放了。2016年2月24日早，公安厅派人找我去了，又开始询问我，晚上没让我吃饭，后半夜，也没让我睡觉，到晚上凌晨的时候，公安厅就改变了问询方式，问我监没监管，开没开会，直接回答就行，没让我说理由，就让我签字了，马上又拿出另外一份笔录，让我马上签，我当时不同意签，我觉得这个笔录跟过去不一样，就不签，完了办案人员就说你们有没有罪，取决于能不能我们把钱清回来，目前翟朝晖已经还了一大部分钱，另外，其余部分都在列资产单子里，以资产抵债，不仅没有损失，还挣到钱，你抓紧签吧，签完就放你，在很短的时间内签了两份笔录，之后，办案人说再给我换个地方，有些事得再核实一下子，拿出来一份笔录，我迷迷糊糊看这个是在伊通县看守所提审的笔录，完之后我签完了，当天上午十点多种，就给我带来伊通县看守所了 ⑥2016年9月22日讯问笔录 成立吉鼎公司的都是王艺新主任一手抓的，因为他家在大连，他先接触的翟朝晖、佟某、藏某（1）这一伙人，有银行贷款的资源，接触他们主要是解决我们酒精集团资金困难问题，就是在大连做个平台，筹集资金用，王艺新和翟朝晖接触后，就把思路改了，不贷款了要搞小贷用。正常业务应该把集团融资来的资金通过银行委托贷款的方式借给小贷公司。王艺新派我去的目的就是恰谈去了，没让我做任何尽职调查，不是我一个人能办的事。按照正常程序成立投资公司应该由两个层面，一个是谁投资谁去做这个事，成立吉鼎公司这件事上，应该是国贸公司去运作成立吉鼎公司这个事，由国贸公司报请立项，去开展尽职调查，有一套运作程序，到我们集团也有一套运作程序，我们集团规划发展部就负责项目的前期立项、调研、论证，成立公司与我分管财务部门关系不大，每年列计划，立项、论证的时候由我们财务部门帮助，再有就是涉及到投资公司资金进出的时候，由我们财务部门编制投资计划。成立吉鼎公司并不是按照规定的程序去办理的，这是由王艺新和郭焜决定的，当时我向他们建议了应该向国资委备案，王艺新说得超过5000万的需要向国资委备案，我们设定投资2000万，也是规避这个，他强调他在国资委就负责投资这个事，他有这个权限。吉鼎公司成立后，酒精集团和国贸公司通过互开商业承兑汇票贴现的形式获取了两笔资金，分别是1.876亿元和1.8658亿元，这两笔资金是谁决定借给吉鼎公司的，是王艺新和郭焜决定的，这两笔资金的操作具体由朱某去办的，是王艺新和郭焜指使的，我没参与。酒精集团和国贸公司属于集团内部统收统支，资金统一管理，这个笔钱也属于集团的正常资金调拨，2013年9月份以后，我的分工调整了，由朱某抓财务了，正常我不应该签字，当时我在场，王艺新让我签的字，我就签上了，你们可以查一下，在这笔资金之前到我工作调整之前，在资金的收支上没有我的签字；第二笔1.8658亿元，是9月下旬，我回酒精集团，是朱某让我补签的。吉鼎公司与神龙公司按照我的想法，是在8月5日去和翟朝晖谈怎么如何运作资金，怎么分笔借给小贷公司，怎么提供保证，怎么担保，当时开股东会、董事会，8月6日是复会，在这次会上把原定借给小贷公司的事改了，是郭焜代表王艺新、代表国贸公司、集团公司给改了，改成用翟朝晖的神龙公司开展业务了，把钱借给神龙公司，由神龙公司往出放贷，不用银行委托贷款了，一次性把钱借给神龙公司，一直到吉鼎公司取得小贷资质后，再改变这种方式。神龙公司肯定没有非银行经营业务资质，第二次股东会、董事会就这么定的，由翟朝晖指定的平台开展业务，翟朝晖提供保证措施，尤其是翟朝晖的的担保公司，担保能力能放大十倍，翟朝晖这么提供保证措施是王艺新和郭焜在长春与翟朝晖商量定的，我不知情。2014年8月4日借给吉鼎公司1.67亿、2014年9月12日借1.8658亿元，这两笔资金确实没按照《业务流程协议书》的规定开展业务，主要基于这么3点：一是《业务流程协议书》在董事会、股东会上范围限制了，范围缩小了，不包括倒贷业务，只是正常的借款业务；二是《业务流程协议书》上改动原则上和有权两处，使得我们在执行当中处于被动局面，行不行由翟朝晖决定；三是《业务流程协议书》是一纸合同，就是由于翟朝晖不执行，导致我们也没法运行。国贸公司于2014年8月4日与对吉鼎公司的二千万元注册资金，对北首集团及担保公司没有进行资信调查，因为王艺新和郭焜、翟朝晖也说过，北首集团也是翟朝晖指定的平台，翟朝晖用圣瑞融资担保公司提供担保了，也用不着对北首集团资信调查了。资金发现风险后，每一次借款我都安排会计向国贸公司备案，第一次备案统一借给神龙公司资金是17％的利率，后期又拆分开了，按6％、13％这么算的，这个可以去调查。国贸公司与吉鼎公司之间的第一笔借款合同是郑某（1）来了之后补的，是因为当时涉及借款是1.67亿，还是1.87亿，按照正常来讲，应该签1.67亿的借款合同，签订1.87亿的借款合同是国贸公司定的，当时郑某（1）来找我说这事，我说让国贸公司赚点钱就赚点吧。我确实向王艺新汇报了，对我说没汇报那份笔录，我在公安厅不让睡觉、不让我吃饭，我不知道怎么说的。2015年10月28日公安机关找我询问时，我承认吉鼎公司于2014年8月6日下午召开业务经营工作会议确定贷款给大连朗新物资经销公司3250万元由吉鼎公司与神龙公司正式操作办理，而吉鼎公司没有参与任何该笔借款有关的事项，没有见过大连公司的借款人员，没有按照业务流程协议书的规定要求全程参与监管，我承认没有履行职责，8月6日的时候，这笔钱按照郭焜当时的决定，要拿一笔业务做演练，演练的是走内部流程，而不是向朗新借款。会议纪要上虽然说是与大连朗新物资经销公司正式操作办理，这份会议我没看见过，只是出事之后，张某1拿出来，我才看到了这份会议纪要和股东会、董事会决议。经我手借给北首集团的二千万元，即没见到北首公司和担保公司的人，也没提供抵押等担保，翟朝晖贷闭路循环，这个问题我以前说过，是我请示了王艺新和郭焜，王艺新说的，我们三个老头能干啥，还得指着翟朝晖，得相信他提供的平台。2104年9月12日吉鼎公司专题会议纪要中提到吉鼎公司与圣瑞贷款公司的业务合作机制初步形成，这份纪要我没看过，我也不知道郑某（1）这么写的，我们那天开会的核心意思就是让翟朝晖他们提供那些借款不全的资料，让我们介入到翟朝晖的业务当中去，向他们学习，同时要拆分吉鼎公司和神龙公司的借款合同，把利率调整了变成6％、13％，我特意强调了一点，在拆分合同上加上预付利息的条款，到2014年9月10日止，吉鼎公司借给神龙公司的第一笔1.97亿元资金由神龙公司借出后全部出现展期，并有4450万元没有借款合同及担保合同，资金已经出现风险，为什么在2104年9月12日吉鼎公司召开的专题会议上，还要按照酒精集团主要领导的指示，酒精集团与翟总方面要进一步扩大合作主要是基于翟朝晖和王艺新、郭焜他们在长春商量的，酒精集团的酒精和饲料的销售业务要通过吉鼎公司走一手，酒精集团要增资翟朝晖的小贷公司和担保公司，使这两个公司纳入到酒精集团的子公司的系列当中。吉鼎公司转给神龙公司1.97亿元的1.8658亿元两笔资金，神龙公司对外借款时，一是王艺新和郭焜不让我们介入到翟朝晖的实质业务当中去，因为是翟朝晖的核心机密；二是在8月6日的股东会、董事会上已经决定吉鼎公司的借款业务由翟朝晖负责。北首集团这2000万是我代藏某（1）签的，大连朗新的3250万，是演练，没进行实质业务。2104年9月11日吉鼎公司关于增加业务量的请示，我以前都说过了，是郭焜告诉我的让我怎么写的，我告诉李晓玉打的，让郑某（1）通过公文流转的方式套红发给国贸公司的，郭焜看过不满意又修改的，发给郑某（1）又套红给国贸发回去了，李晓玉说的话不可信，他是王艺新的核心人物。 辨认补查卷（一）736页反映情况，137页—140页朱某提供的“关于借款业务的情公司况说明”等三份书证，是我在2014年11月19日在大连给国资委纪委书记周云学打的电话举报这个事，这个反映情况应该是周云学记录的。关于成立贸易投资公司的报告，关于成立吉鼎实业（大连）有限公司的议案、关于办理商业承兑汇票业务的请示、关于借款业务的情况说明这四份文件是在8月3日那天朱某通过邮件给我发过来的，我没经手修改过，8月4日朱某突然没来，这四个议题再加上一个聘请财务顾问的议题，这个五个材料是我在8月4日那天会上代朱某念的，根本就没讨论研究，就是临时通报一下子，因为会开的时间很短，九点定的是开酒精集团工会成立大会。郭焜通过邮箱发给我的担保书是2014年8月2日那天，郭焜领着我和朱某又跟翟朝晖谈的，核心的意思就是翟朝晖你是小贷业务的专家，知道什么保证最有效、最充分，你要拿出切实可行的保证措施来，我要求的是周一（8月4日）拿出来上我们的决策会上讨论，不要老生常谈，整这信用保证的事，郭焜那天发给我这个担保书就说明王艺新、郭焜和翟朝晖他们就保证措施达成一致了，我没在场。李晓玉2014年5月15日通过邮箱发给你的关于吉鼎公司阶段性工作汇报，虽然吉鼎公司在2月份成立了，在我的内心来讲，吉鼎公司的资金来源借不来，那段时间，佟某、朱黄杭频繁到酒精集团来，说资金马上就到，那段时间谁都没有提供吉鼎公司的事，从李晓玉发这个邮件来看，王艺新一直没放弃这个事，从一开始就让李晓玉介入了，回过头来看，这件事对王艺新和李晓玉都有利，也是给李晓玉找个职业。这个邮件发给我就是告诉我和郭焜这个公司的进展情况。张某1于2014年10月8日通过邮箱发给你的“关于出资参股担保公司的请示”是第二笔借款之前翟朝晖、郭焜、王艺新他们在长春研究的要增资控股翟朝晖的小贷公司和担保公司，当时翟朝晖就跟我这么一说，10月5日郭焜到大连来了，领着我到翟朝晖那去了，郭焜跟翟朝晖说的就是给翟朝晖小贷公司和担保公司增资这个意思，我听了非常震惊，所以8月7日那天我约的王艺新在大连国际会议中心跟他一五一十的说了，郭焜对这个事非常上心、非常着急，郭焜回长春之后就形成了这个材料，让张某1给我们发过来，叫我们套红再发给国贸公司。我在酒精集团原来在通化钢铁公司的时候，原来是国有企业人员，2005年国企改革的时候通化钢铁公司也改制了，变成了股份制企业，我这个国有身份也转换了，当时给了我们补偿金，这个你可以去调查去。到酒精集团我这身份还是股份制企业人员，酒精集团给我们开资。自从郭焜回到集团工作之后，王艺新对我是什么事都看不上，我那时都准备离开酒精集团了，为什么王艺新让我参与这个事，就是让我远远地离开他们，还派李晓玉去监督我去了，实际上把架空了；另外，从成立小贷公司、投资公司，包括借款，我都是有不同意见的，我都是提醒他要走正常程序，每次王艺新都大发雷霆，从王艺新的个人特点来看，他事无巨细，即使派我去吉鼎公司，他也是全盘掌握，所有的事都控制在他手，另外，我是集团公司的财务总监，给我派到国贸公司下属的公司当法人，这是个啥啊，是提了还是扁了，我没参加过国贸公司的任何会议，没看见过任何文件。王艺新派我去吉鼎公司任职不是保障酒精集团、国贸公司的资金安全的。 32、视听资料： 2014年8月4日酒精集团领导班子会议的原始录音光盘1个。 上述证据来源合法，客观真实，相互印证，足以证明本案犯罪事实成立。 五、处理意见及理由 ","cpfxgc":"本院认为：吉林省酒精集团有限公司是国贸公司的实际投资人，对该公司有全面管理，董秀杰属于酒精集团委派到非国有公司中从事公务的人员，应当以国家工作人员论。被告人董秀杰身为吉鼎公司的负责人，对国有财产有保管监督使用的权利、义务，由于工作中违反规定和未尽监管义务，将吉鼎公司的注册资金2000万元借给北首公司，致使国家财产遭受严重的经济损失，其行为已构成国有公司人员失职罪。公诉机关指控的罪名成立。庭审中被告人及辩护人认为，公诉机关指控的罪名、犯罪事实不符合该罪的构成要件，不构成犯罪的辩称，本院不予支持。鉴于被告人在羁押期间能够主动向组织反映揭发同案的犯罪事实，具有悔罪和立功表现，可酌情从轻处罚，依据《中华人民共和国刑法》第一百六十八条（国有公司人员失职罪）之规定，经审判委员会讨论决定，判决如下：","pjjg":" 被告人董秀杰犯国有公司人员失职罪，判处有期徒刑三年。 刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年2月25日起至2019年2月24日止。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向吉林省四平市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"吉林省伊通满族自治县人民法院 刑事判决书 （2016）吉0323刑初386号 被告人董秀杰，男，1966年9月5日出生于吉林省，满族，大学文化，吉林省酒精工业集团有限公司财务总监、吉鼎实业（大连）有限公司董事长，现住长春市。因涉嫌国有公司人员失职，于2016年2月25日被吉林省公安厅直属公安局刑事拘留，同年3月30日被伊通满族自治县公安局执行逮捕。现羁押于伊通满族自治县看守所。 辩护人王红，吉林衡丰律师事务所律师。 吉林省伊通满族自治县人民检察院以伊检刑诉﹝2016﹞404号起诉书指控被告人董秀杰犯国有公司人员失职罪，于2016年12月9日向本院提起公诉，本院依法组成合议庭，公开开庭审理本案。伊通满族自治县人民检察院指派检察员刘国辉、刘波出庭支持公诉，被告人董秀杰及辩护人王红到庭参加诉讼，现已审理终结。 吉林省伊通满族自治县人民检察院指控：吉林省酒精工业集团有限公司（以下简称酒精集团）为了整合吉林省内酒精行业，于2013年5月份，编制完成发展规划，开始启动兼并重组、洽谈和遴选并购目标企业、向银行等金融机构筹融资工作。2013年10月11月份，酒精集团管委会主任王艺新（另案处理）在违反本公司相关规定、未经管委会集体研究的情况下，擅自做主，与酒精集团常务副总经理郭焜（另案处理）、时任酒精集团财务总监的被告人董秀杰商议，并经中间人介绍。通过考查、洽谈等程序，准备与大连市人翟朝辉（另案处理）的公司合作成立平台公司，用来消化融资成本，达到公司创收目的。2014年1月22日及2月7日，在未对翟朝辉控制的公司进行调查论证、资信评估的情况下，双方在酒精集团签订《投资合作协议》及《补充协议》，决定合作成立吉鼎实业（大连）有限公司（以下简称吉鼎公司），并召开股东大会、董事会，选举被告人董秀杰为董事长，翟朝辉为副董事长。2014年2月12日，吉鼎公司在大连市注册成立。吉林省酒精工业集团国贸有限公司（以下简称国贸公司）代表酒精集团出资2000万元，占股40％，翟朝辉控制的鼎晖投资管理有限公司、大连东洲国际物流有限公司分别出资1500万元，各占股30％。国贸公司财务部部长卢某（1）、副部长郑某（1）先后担任吉鼎公司财务经理。 2014年8月初和9月11日，酒精集团与国贸公司在没有真实商品交易的情况下，通过互开商业承兑汇票贴现的方式，酒精集团分别筹集到1.87亿余元和1.8658亿元两笔并购资金，分别于同年8月4日、9月12日以借款的方式转账支付给吉鼎公司，除留下2000万元作注册资金外，其余1.67亿和1.8658亿元，经王艺新决定，郭焜、被告人董秀杰经手，分别于同年8月6日、9月12日，分别将两笔资金一次性借给翟朝晖控制的大连神龙集装箱运输有限公司（简称神龙公司）用于对外投资借款。被告人董秀杰明知借出的资金已经存在未能归还的风险，没有采取任何应对补救措施，导致翟朝晖将上述两笔资金用于偿还个人债务，无法追回。 2014年8月13日，被告人董秀杰在未对借款方及担保方资金情况进行调查审核、借款方当事人没到参加的情况下，违反规定，与翟朝晖协商将吉鼎公司的注册资金2000万元借给北首集团，并签订了借款等相关合同，安排卢某（1）把此款转账支付给翟朝晖指定的大连银恒控股有限公司账户，被翟朝晖用于个人偿还债务，无法追回。2016年2月24日，被告人董秀杰被公安机关抓获。 吉林省伊通满族自治县人民检察院指控上述犯罪事实所列举的证据有吉林省酒精工业集团国贸有限公司报案材料、吉林省国资委关于同意吴振华等任职的通知、干部任免审批表、酒精集团关于调整集团部分领导分工的通知、酒精集团领导班子成员分工文件、酒精集团国贸公司出具的情况说明、投资合作协议、补充协议、股东会暨董事会会议纪要、业务流程协议书、借款合同、担保合同、资金拨付审批单、记账凭证、收据、关于投资公司设立与运作相关法律问题咨询一事答复意见、2014年8月4日酒精集团领导班子会议纪要、吉鼎公司关于增加业务经营量的请示、国贸公司关于增加吉鼎公司经营量的请示、国贸公司汇给吉鼎公司2000万元回单、2000万元的业务放款审批单、户籍信息等书证、同案人王艺新、郭焜、翟朝晖供述、证人蔡某、卢某（1）、郑某（1）、李晓玉、唐某（1）、王某（1）、潘某、张某1、张某4、周某等人证言、被告人董秀杰供述与辩解、酒精集团领导班子会议原始录音光盘一个。 吉林省伊通满族自治县人民检察院认为，被告人董秀杰无视国法约束，监管国有财产过程中严重不负责，造成国有财产严重损失，致使国家利益遭受特别重大损失，其行为触犯了《中华人民共和国刑法》第一百六十八条之规定，犯罪事实清楚，证据确实、充分，应当以国有公司人员失职罪追究其刑事责任。提请依法判处。 被告人董秀杰对公诉机关指控的犯罪事实、罪名及适用法律有异议，指控的犯罪事实与自己无关，自己在企业已经被架空，王艺新、郭焜、郑某（1）、张某1等人形成辽源帮，他们的证言事先串通好了，指控的事实是他人诬陷的。 辩护人的辩护意见：首先辩护人在此申明，本案国贸公司的3.7亿元系王艺新、郭焜等人擅自采用酒精集团与国贸公司互签虚假购销合同、虚开增值税发票等非法手段骗取的巨额资金，不属于国贸公司的合法财产。任何以盗窃、抢劫、诈骗等非法手段获取财产的违法犯罪行为，都应当受到法律的制裁与追究。王艺新、郭焜等人的行为涉嫌金融诈骗，建议司法机关对王艺新、郭焜、佟某等主要参与人进行立案侦查。下面，辩护人将从以下五个方面为董秀杰做无罪辩护。 一、董秀杰不构成国有公司人员失职罪的主体资格。 起诉书对董秀杰如何从酒精集团到吉鼎公司担任法定代表人、董事长，具有犯罪主体资格方面没有进行认定。卷中也没有酒精集团“委派”董秀杰到吉鼎公司任职的书证。酒精集团是否为国有公司，酒精集团是否“委派”董秀杰到吉鼎公司从事公务，董秀杰是否是代表国有投资主体行使管理、监督职权的国有公司工作人员，则是董秀杰是否构成此罪主体的关键。 辩护人结合证据、刑法、最高院司法解释，分别论述董秀杰不构成国有公司人员失职罪的主体资格。 （一）董秀杰非国家干部、国有公司人员身份。根据补充侦查卷三，通钢集团公司人力资源部证明，董秀杰国家干部的身份已于2009年因通钢集团重组而买断，转变成合同制劳动关系。2011年董秀杰与通钢集团解除了劳动合同，同年与酒精集团签订了劳动合同工作至今。董秀杰自2009年起就不再具有国家干部、国有公司工作人员的身份。 （二）酒精集团是国有控股公司而不是国有公司。根据卷宗工商档案显示，酒精集团是由吉林省国资委持股63.45％、吉粮集团持股8.4％、吉粮资产公司持股19％、金士百集团持股1.24％、自然人卢宪臣持股7.45％共同组成的有限责任公司。 （三）酒精集团因为不是吉鼎公司的投资主体，所以，酒精集团不能超越职权“委派”董秀杰到吉鼎公司任职。 （四）国贸公司是酒精集团下属的全资子公司，同样不是国有公司。国贸公司是吉鼎公司的投资人，向吉鼎公司委派相关人员是国贸公司作为独立法人的权力与义务。但董秀杰是酒精集团的财务总监，与国贸公司没有法律上的人事任命委派关系，所以，国贸公司无权“委派”董秀杰到吉鼎公司任职。 （五）董秀杰的主体身份具有多样性，其既是酒精集团的财务总监，同时也是吉鼎公司的法定代表人、董事长。在本案中，公诉机关应当明确追究被告人是以其何种身份构成犯罪。董秀杰在本案中具有的双重身份，这两个身份不能同时构成“国有公司人员失职罪”的犯罪主体，其做为酒精集团财务总监的身份对这3.7亿元的去向并无决定权，且王艺新已经就酒精集团3.7亿元损失明确被司法机关追究滥用职权的刑事责任，与董秀杰无关。而董秀杰做为吉鼎公司董事长的身份，并无酒精集团或国贸公司“委派”的事实。 就本案的具体案情来看，董秀杰被追究刑责的身份应当是吉鼎公司的法定代表人，但吉鼎公司并非国有控股、参股公司，且董秀杰于吉鼎公司任职也非酒精集团或国贸公司委派，遂其并不构成国有公司人员失职罪的犯罪主体。 （六）证据证明，成立吉鼎公司未经酒精集团全体领导班子集体讨论通过，是王艺新的个人行为，“酒精集团”委派董秀杰任职吉鼎公司的相关证据均不成立。董秀杰到吉鼎公司担任董事长完全是王艺新个人意志的体现。（目前王艺新也因涉嫌滥用职权造成酒精集团3.7亿元损失而被逮捕） 综合以上案件事实，我们再看法律对国有公司及国有公司工作人员是如何规定的。《刑法》第一百六十八条“国有公司、企业的工作人员，由于严重不负责任或者滥用职权，造成国有公司、企业破产或者严重损失，致使国家利益遭受重大损失的，处以……”《刑法》第九十三条二款“国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以国家工作人员论。”“国有公司”是指国家授权投资的机构或者国家授权的部门单位投资设立的国家独资的有限责任公司和2个以上50个以下国有投资主体共同出资设立的有限责任公司以及国有企业单独作为发起人设立的股份有限公司。根据《最高人民法院关于在国有资本控股、参股的股份有限公司中从事管理工作的人员利用职务便利非法占有本公司财物如何定罪问题的批复》的规定“在国有资本控股、参股的股份有限公司中从事管理工作的人员，除受国家机关、国有公司、企业、事业单位委派从事公务的以外，不属于国家工作人员。” 结合案件事实及相关法律、司法解释，可以看出，酒精集团是国资委控股的非国有公司，不是刑法界定的国有公司，酒精集团除王艺新是国资委委派从事管理国资职能的国家工作人员以外，其他与酒精集团签订劳动用工合同的人员均不属于国家工作人员。从根本上酒精集团就不具备“国有公司委派人员到非国有公司从事公务的资格”。更何况，成立吉鼎公司未经酒精集团集体决策，是王艺新滥用职权的个人行为。董秀杰之所以能到吉鼎公司任职，完全是基于王艺新的个人行为，而非酒精集团“委派”。酒精集团、国贸公司既不是国有公司，董秀杰在吉鼎公司担任法定代表人及董事长也不是代表国有公司行使监督、管理职权，故不能以国家工作人员论。王艺新滥用职权的犯罪行为所造成的后果更不应该由董秀杰替他承担。因此，无论从哪个方面董秀杰都不构成国有公司人员失职罪的主体资格。 二、从犯罪客体看，董秀杰同样不构成犯罪。 （一）国贸公司与吉鼎公司均不是国有公司，其资产也不是国有资产 “国有公司人员失职罪”侵犯的客体是国有公司、企业、事业单位财产权益和社会主义市场经济秩序，“国有公司财产权益”成为本罪侵犯的客体。 国贸公司的母公司酒精集团为非国有公司，做为其子公司的国贸公司同样属于非国有公司。因此国贸公司的资产不属于国有公司的资产。 吉鼎公司是由三方股东成立的有限责任公司，并没有国有控股、参股的情况，其资产更非国有公司资产。 据此，无论从国贸公司还是吉鼎公司来看，二者名下的资产均非“国有公司人员失职罪”中的犯罪客体。 （二）关于财产损失的问题，是吉鼎公司的财产受损而非国贸公司财产受损 本案报案人是国贸公司，国贸公司对涉案的3.7亿余元也做了坏账计提准备的处理，国贸公司单方认为其财产权益受到了损失。但在相关证据中表明该损失“计提吉鼎坏账准备”，是其正常经营性损失（并未实际发生）。所涉资金3.7亿余元，国贸公司与吉鼎公司是债权债务关系。 因国贸公司与吉鼎公司之间存在借款关系，所涉资金均为种类物，国贸公司将所涉资金转入吉鼎公司后，所有权发生转移，所涉资金即归吉鼎公司所有。吉鼎公司做为非国有公司，其财产也不是“国有公司人员失职罪”的犯罪客体。 （三）通过对本案客体的分析，可见，追诉主体存在错误 国贸公司做为吉鼎公司的投资人，在投资之初，违反酒精集团的相关规章制度，对合作对象未做尽职调查；以虚假的购销合同、虚开增值税发票等非法手段骗取银行贴现资金；明知企业间借款违反国家禁止性规定，向企业出借巨额资金；没有要求对方提供有效的抵押担保，以保证本公司的资金安全；接到《吉鼎公司关于资金风险报告》后未及时采取法律措施，贻误最佳追缴赃款时机，最终导致巨额资金被骗。做为吉鼎公司股东之一的国贸公司法定代表人、总经理郭焜，同时也是酒精集团的法定代表人、常务副总经理，其明显严重失职造成国贸公司巨额资金损失，但郭焜却未以“国有公司人员失职罪”的罪名被追究刑事责任。那么，做为吉鼎公司法定代表人有职无权的董秀杰则更不能因此罪名被追究刑责。 三、董秀杰没有实施起诉书指控的客观方面行为。 （一）在国贸公司与翟朝晖的两个公司签订合作协议之前，董秀杰让酒精集团法律顾问出具法律意见书，向王艺新、郭焜提示了投资借款行为及担保问题存在巨大法律风险。 （二）董秀杰酒精集团财务总监的职务形同虚设，有名无实。9月12日第二笔1.8658亿资金拨付审批单上的董秀杰签名系伪造，相关证人证言内容与事实严重不符，故意夸大董秀杰在酒精集团的作用，企图掩盖事实真相。 （三）董秀杰在吉鼎公司8月5日、6日第二次股东会暨董事会上，对将1.67亿元一次性借给神龙公司、没有实物进行抵押担保提出了强烈的反对意见。 （四）董秀杰做为吉鼎公司的法定代表人，吉鼎公司公司章程没有赋予法定代表人任何职权。从“吉鼎公司股东会暨董事会的决议”、《业务流程协议》的相关规定看，董事会决策权力被股东会架空，董事长没有直接决策权，具体经营事项决策权在经营层，董事会没有决策权力，董事长更没有直接决策权力。董秀杰在吉鼎公司只是一个傀儡董事长。 （五）董秀杰不存在擅自、违规将吉鼎公司的2000万注册资金借给北首公司的行为。 首先，无论从吉鼎公司的《公司章程》或者“股东会暨董事会决议”上看，均没有对大额资金的使用需要召开股东会及董事会的规定。 在卷宗出现此项内容是在王艺新、郭焜伪造的8月4日“酒精集团领导班子会议纪要”中，本案所有证人均以此伪造的“纪要”内容为蓝本，口径一致的证实董秀杰没有遵守该规定而将2000万注册资金擅自借给北首公司。说明本案证人集体向侦查机关出具虚假证词，构陷董秀杰。 其次，虽然王艺新、郭焜一致否认董秀杰就2000万注册资金借给北首公司分别向他们口头汇报的事实，但是从吉鼎公司的会议纪要、会议记录、郭焜向国资委的报告、张某1、郑志军等人的汇报文件中，完全可以看出王艺新、郭焜、吉鼎公司股东会及所有董事、工作人员自始至终都知道2000万注册资金的使用是吉鼎公司的正常业务，而非董秀杰个人擅自行为。 再次，北首公司与神龙公司性质一样，都是翟朝晖指定的平台。借给北首公司的2000万其本质与借给神龙公司的1.67亿性质一样。否则，翟朝晖不会以自己的圣瑞担保公司做担保，翟朝晖个人给吉鼎公司出具承诺书。 因此，董秀杰将2000万注册资金出借北首公司不存在违规、擅自操作的情况。 （六）董秀杰不存在起诉书指控的“明知借出的资金已经存在未能归还的风险，没有采取任何应对补救措施，导致翟朝晖将上述两笔资金用于偿还个人债务，无法追回”的事实。 1、根据辩方提供的证据，完全证明了北首公司的2000万元借款于8月27日到期后进行了展期，最后到期时间是10月27日。何来全案证人一致证实董秀杰瞒报北首公司2000万元不能按时归还却继续申请第二笔资金，导致国贸公司的1.8658亿元又被翟朝晖占有之说。 2、国贸公司与吉鼎公司签订的两笔借款合同包含北首公司2000万元借款在内的1.87亿元及1.8658亿元，还款时间分别为2015年1月5日和2015年3月10日。翟朝晖在合同约定的时间能否如期还款尚未确定。 3、大量证据证明，国贸公司办理9月12日1.8658亿贴现时间在前，董秀杰按照郭焜指示起草《增加业务量请示》在后，此笔借款完全是王艺新、郭焜早已在让翟朝晖继续对外放贷赚取高额利息的计划之列。 4、董秀杰在察觉翟朝晖现金流出现异常之后，在北首公司2000万元展期两个月到期不能归还的情况下，在第一时间展期到期日即2014年10月27日给王艺新写了《吉鼎公司当前情况的汇报》，汇报中向王艺新做了吉鼎公司目前和潜在的风险分析，提示了业务风险、政策和法律风险、违约风险、行业风险。2014年11月7日又向国贸公司提交《吉鼎公司关于资金风险的报告》，再次向王艺新、郭焜报告吉鼎公司借给翟朝晖的资金风险可能已经发生，请求领导尽快对该紧急事件进行预判，采取相应的果断措施，尽快查明真相，防范相应风险。2014年11月10日委托律师撰写民事诉状拟对北首公司、大连金宝藏公司、大连圣瑞担保公司提起民事诉讼。在2014年11月12日吉鼎公司早调会上得知翟朝晖神龙公司与下游公司签订的借款合同均为虚假合同之后，立即向王艺新汇报此事。11月18日责成律师起草翟朝晖诈骗吉鼎公司资金的控告信。同日董秀杰又向酒精集团的孟书记、费书记做了汇报。11月19日董秀杰向吉林省国资委纪检书记周云学报案，请求国资委对此事采取措施，以尽早挽回损失。 以上可以看出，董秀杰在从吉鼎公司发现资金出现风险之后，就不遗余力地向各级领导汇报，极力主张向公安机关报案，对翟朝晖立案侦查，在最佳的时间尽量追回经济损失。然而，时至2015年5月国贸公司才以翟朝晖涉嫌诈骗向公安机关报案。错失了追缴赃款的最佳时机。这同时也说证明了董秀杰做为吉鼎公司的董事长对任何事情没有决策权，一切均听令于王艺新、郭焜是客观存在的事实。 基于上述6个方面，辩护人结合案件的客观事实及大量证据证明了被告人董秀杰没有实施国有公司人员失职罪客观方面的行为，即董秀杰没有实施严重不负责任或滥用职权，造成国有公司、企业破产或严重亏损，致使国家利益遭受重大损失的行为。公诉机关在起诉书认定的董秀杰的犯罪事实不能成立。 四、本案3.7亿元损失并未实际发生。 根据国贸公司财务凭证上记载国贸公司与吉鼎公司为借款关系，吉鼎公司与翟朝晖的神龙公司也互为借款关系，双方之间债权债务关系明确。虽然国贸公司对3.7亿做了“坏账计提准备”，但由于缺乏坏账处理的法律要件，在法律上国贸公司尚不能得出3.7亿元已经全部损失的结论。 国贸公司3.7亿资金的实际占有人翟朝晖从案发至今三年时间，依然逍遥法外。其能否筹措资金归还欠款尚未可知，因此，认定3.7亿已经全部损失为时尚早。目前，从法律的角度看涉案的3.7亿资金，尚处于债权债务何时偿还，如何偿还的阶段。起诉书关于董秀杰因严重不负责任，致使国有资产遭受严重损失的认定没有事实及法律依据，不能成立。 鉴于，本案所涉及的罪名“国有公司人员失职罪”为结果犯，在尚未确定3.7亿元损失已经实际发生的情况下，依法不能认定被告人董秀杰构成犯罪。 五、王艺新、郭焜及其他涉案证人恶意诬告陷害董秀杰；侦查机关办案过程中存在违法办案的嫌疑。 王艺新、郭焜等人公然利用虚假的购销合同、虚假的增值税发票进行金融诈骗，非法获得3.7亿资金。 为了达到推卸责任，让董秀杰成为替罪羊的目的，王艺新、郭焜利用职务上的便利公然伪造酒精集团2014年8月4日领导班子会议纪要、成立吉鼎公司的相关文件等各种酒精集团、国贸公司文件资料。编造所谓案件事实。大量隐匿与案件事实有关的重要书证。伪造9月12日酒精集团拨款审批单上董秀杰签名。与本案其他证人统一口径共同以虚假的事实诬告陷害董秀杰。王艺新、郭焜向侦查机关提交的各种书证，涉案的证人证言均不具有客观真实性，不符合证据的三要件，依法不能予以采信。 任何以伪证构陷他人的，将是永远都无法抹去的罪恶。 侦查机关在办理案件中存在各种违法办案的行为：对董秀杰采取不给吃饭、不让睡觉等变相刑讯逼供的手段提取犯罪嫌疑人认罪口供。为了澄清自己行为的违法竟然伪造2016年2月25日、2月26日的“提讯提解证”上的提审时间。从董秀杰被羁押开始，长达20天侦查机关阻止律师会见。为证人郑志军提供做虚假证言的蓝本。对本案的证人发问不详细，对重要问题采取回避的询问方式。案卷中存在大量雷同证言。更有甚者，在科技如此发达的今天，针对辩护人提出的对9月12日酒精集团拨款审批单上董秀杰签名系真伪的笔迹鉴定申请，侦查机关竟能拿出一份如此似是而非的鉴定结论，实在令人匪夷所思，为侦查机关的行为感到汗颜，为执法者的职业操守感到悲哀。 尊敬的审判长、合议庭，审判机关是切实维护当事人的合法权益，防止冤假错案发生的最后一道法律屏障。一个冤假错案的发生，会毁掉一个家庭、毁掉一个人的一生，是任何赔偿、补偿都无法弥补的，公平正义也将荡然无存，司法的公正和权威也必将丧失殆尽。因此，请审判机关捍卫法律的尊严，坚守法律的底线，杜绝冤假错案发生。 综上所述，董秀杰被王艺新、郭焜等人蓄意诬告陷害，无论从犯罪主体、犯罪客体及犯罪客观方面及犯罪结果上看，董秀杰均不构成犯罪。请合议庭查清案件事实，依法判决董秀杰无罪。 经审理查明：查明的事实与公诉机关指控的犯罪事实基本一致。 另查明：关于3.7358亿元借贷给翟朝晖所控制的公司，翟朝晖用于偿还自己的债务。其后果是王艺新擅自决定的行为。被告人董秀杰履行自己的工作职责，发现到期借款未及时归还的情况下，主动逐级向领导汇报，同时属名向省纪委举报王艺新、郭焜的违法犯罪事实，现两人均被批捕、起诉。 2009年国企改制，被告人董秀杰所在工作单位通钢集团重组买断，2011年解除劳动合同，同年与酒精集团签订劳动合同工作至今，任财务总监。被告人董秀杰与2014年10月10日要求律师撰写民事诉状，拟对北首公司、大连金藏公司、大连圣端担保公司提起民事诉讼，同年12月12日吉鼎公司早调会得知翟朝晖神龙公司与下游公司签订的借款合同等手续均为虚假合同，之后主动向王艺新汇报此事，11月18日责成律师起草翟朝晖诈骗吉鼎公司资金的控告信，同时又向酒精集团的孟书记、费书记作了详细汇报。2016年3月初，在羁押期间向吉林省国资委纪检书记周云学以书面报案，请求国资委对此事采取措施，尽早挽回损失。国资委据此事件向省公安厅报案。 吉林省酒精集团为贯彻执行吉林省委、省政府会议纪要，整合吉林省内酒精产业，启动兼并重组，并购目标企业，向银行等金融机构进行融资工作。酒精集团管委会主任王艺新（另案处理）未经管委会集体研究决定在未对翟朝晖所控制的公司经营状况、资信情况，进行全面考查、评估、论证的情况下违反相关规定，擅自做主。在酒精集团签订《投资合作协议》及《补充协议》决定合作成立吉鼎实业（大连）有限公司，召开股东大会、监事会，选举被告人董秀杰为董事长，翟朝晖为副董事长。2014年8月初和9月11日酒精集团与下属的全资子公司国贸公司间没有真实商品交易下，互开商业承兑汇票贴现的方式，分别于2014年8月1日和9月12日从蛟河吉银村镇银行股份有限公司贴现资金4亿元，其中资金1.87亿元和1.8658亿元两笔重组并购资金，当时将两笔资金人民币3.7358亿元转入翟朝晖控制的大连神龙集装箱运输公司，此款用于对所投资借款，而翟朝晖确用于偿还自己借款。 上述事实，有公诉机关宣读、出示的下列证据予以证实： 一．书证 1、抓获经过证明：2016年2月24日董秀杰被抓获。 2、吉林省酒精工业集团国贸有限公司报案材料证明：2015年4月28日国贸公司报案的相关事实情况。 3、董秀杰的任职材料证明：2011年10月21日国资委同意酒精集团决定董秀杰为财务总监的人选。及董秀杰工作简历；2014年9月24日酒精集团决定董秀杰协助王艺新负责财务工作，分管财务管理部，兼任吉鼎实业（大连）有限公司董事长。 4、国贸公司与吉鼎公司1.87亿元借款合同、及居间服务合同 5、吉鼎公司与酒精集团1.8658亿元借款合同及居间服务合同 6、吉鼎公司与北首集团2000万元借款合同、借据 7、圣瑞担保公司为北首集团出具的担保函 8、业务放款审批单2000万证明：有董秀杰2014年8月13日签字。 9、酒精集团国贸公司出具的情况说明证明：2016年3月9日国贸公司证实2014年8月6日、9月12日酒精集团先后投入吉鼎公司共计3.7358亿元，至2014年11月，国贸公司资金全部被翟朝辉骗取，截止目前，3.7358亿元全部损失。 10、关于成立贸易投资公司的报告、议案。 11、关于借款业务的情况说明 12、2014年8月4日酒精集团领导班子会议纪要 13、吉鼎公司股东会暨董事会2014年第二次会议决议 14、吉鼎公司关于增加业务经营量的请示 15、国贸公司关于增加吉鼎公司经营量的请示 16、酒精集团来文处理单（关于吉鼎公司增加经营量） 17、吉鼎公司会议纪要 18、吉鼎公司阶段性工作专题会议纪要 19、酒精集团财务部关于紧急筹集倒贷资金的请示 20、吉鼎公司关于紧急筹集倒贷资金的请示执行情况的报告 21、吉鼎公司业务开展情况和风险防控专题会议纪要 22、国贸公司与吉鼎公司1.87亿元借款合同、居间服务合同 23、东洲物流公司为吉鼎公司1.87亿元借款担保合同 24、鼎辉投资公司为吉鼎1.87亿元借款担合同 25、国贸公司汇给吉鼎公司1.67亿元回单 26、国贸公司汇给吉鼎公司2000万元回单 27、国贸公司与吉鼎公司1.8658亿元借款合同、居间服务合同 28、东洲物流公司为吉鼎公司1.8658亿元借款担保合同 29、鼎晖投资公司为吉鼎公司1.8658亿元借款担保合同 30、国贸公司汇给吉鼎公司1.8658亿元回单 31、吉鼎公司资金到位及借出情况表 32、吉鼎公司与神龙公司1.97亿元借款合同、居间服务合同 33、圣瑞融资担保公司为神龙1.97亿元借款担保合同 34、东洲物流公司为神龙1.97亿元借款担保合同 35、吉鼎公司与神龙公司1.8658亿元借款合同、居间合同 36、圣瑞小贷公司为神龙1.8658亿元借款担保合同 37、鼎晖投资公司为神龙1.8658亿元借款担保合同 38、东洲物流公司为神龙1.8658亿元借款担保合同 39、2000万元的业务放款审批单 40、吉鼎实业与北首集团2000万元借款合同及借据 41、吉鼎实业与北首集团2000万元担保合同、担保函 42、关于北首集团2000万元欠款清收情况的报告 43、吉林省酒精工业集团有限公司工商资料证明：酒精集团根据公司章程设立管委会，行使董事会权利，管委会成员行使董事会董事职责，王艺新系董事长（管委会主任），其他副董事长、董事8人。酒精集团公司性质是国有控股（135页）。证实了酒精集团是2011年组建的，由股东吉粮集团、省国资委、吉林粮食资产管理有限公司、四平市金士百啤酒集团公司、卢宪臣个人出资成立的，省国资委占股63.54％，系国有控股企业（国资委主任刘利华证言），省国资委监管，不是国有公司。 44、吉鼎实业（大连）有限公司3.7358亿元资金流向证据（8卷）证明：翟朝晖将3.7358亿元分多笔转付他人的事实。吉鼎（转给）→神龙1.67亿元（转给）↗厉某0.65亿元→鼎晖投资1.02亿元0.3亿元（转给）→银恒0.3亿元1.8658亿元（转给）→翟朝晖1.8658亿（通过银行转账转给个人及汇出）鼎辉投资管理公司工商登记材料（9卷）、大连东洲国际物流有限公司工商登记材料（10卷）、大连沙河口圣瑞小额贷款有限公司工商登记材料（10卷）、大连神龙集装箱运输有限公司工商登记情况（11卷）证明：4个公司由翟朝晖实际控制及公司的自然情况，大连神龙公司不具备金融融资质。 45、神龙公司、鼎晖公司、圣瑞小贷、东洲物流公司等11份虚假借款公司纳税情况，证明：翟朝晖使用的虚假公司，无纳税情况，系空壳公司，即无实际经营业务。 46、朱某提供的相关书证证明：关于借款业务的情况说明、关于成立吉鼎实业（大连）有限公司的议案、关于办理商业承兑汇票业务的请示系朱某通过邮箱发给董秀杰的材料。 47、蔡某律师出具的答复意见书证明：董秀杰、郭焜找蔡某出具法律意见书的依据。 48、印章使用登记表，证明：9月11日当天，翟朝晖将吉鼎公司印章带到长春，反映出董秀杰的辩解，借款合同系在长春已经签订了。 49、调取证据清单及提取笔录证明：2014年8月4日酒精集团领导班子会议的原始录音光盘来源合法。 50董秀杰主体身份变化的相关材料 二．言词证据 1、证人王艺新2014年9月10日证言：我不知道翟朝晖、藏某（1）到酒精集团，也没有看到他们。但是佟某到我办公室去过，是和郭焜、朱某一起去的。他们告诉我第二笔资金到位了，因为钱是佟某和朱某一起贴现的，说完佟某就先出去了。2014年9月12日，国贸公司将1.8658亿元资金转入吉鼎公司，履行了资金审批程序，经朱某、董秀杰、郭焜签字，最后由我签字审批同意转款。2014年9月12日，吉鼎公司将1.8658亿元资金转入神龙公司，是我同意钱转给吉鼎公司了，由吉鼎公司运作，但我记不住这个平台公司叫什么名。董秀杰没向我汇报过，吉鼎公司先后将1.67亿元、1.8658亿元资金转入神龙公司，吉鼎公司需要监管，平台公司是由吉鼎公司控制，相当于吉鼎公司胳膊的延长。我认为资金的风险是可控的，能够得到监管，所以我才同意使用平台公司。聘任翟朝晖为国贸公司副总经理的时间，我印象中不是后补的。我安排郭焜聘任翟朝晖为国贸公司的副总经理，但是郭焜什么时候出的文件我不清楚。成立吉鼎公司和借款给吉鼎公司开展资金业务属于三重一大事项，应该经过集体讨论决策，但用商业承兑汇票贴现融资我认为省国资委2014年4月28日会议纪要的效力已经够了，不需要经酒精集团班子会集体研究决策。国资委会议纪要同意市场化、低成本筹措资金，没有明确说以商业承兑汇票贴现方式融资。我在资金被骗的问题上有责任。一是决策不细、不实。决定成立吉鼎公司，事先未经班子会讨论；考察调查不到位，没有明确要求董秀杰尽职调查。二是对资金监管不到位。资金运行两个月才派郭焜去，正因为这次郭焜去，才暴露出来问题。三是用人不当。董秀杰不是领导型干部，是业务型干部，自控能力比较弱。当初用郭焜去大连，不会发生这样的事情。 2016年10月23日询问笔录（补充二，1页）：酒精集团在与翟朝晖合作前，我安排董秀杰对翟朝晖公司做合作前调查，但没有明确让董秀杰对翟朝晖及其公司进行正式的尽职调查或资信调查。酒精集团是2014年1月22日，酒精集团以国贸公司与翟朝晖实际控制的鼎晖投资公司、大连东洲公司合作并签订投资合作协议。与鼎晖公司、大连东洲公司合作设立吉鼎公司的事项有没有经酒精集团、国贸公司集体研究、决策是2014年1月份与鼎晖公司、东洲公司合作，以及成立吉鼎公司的事项在当时没有上会研究。我和郭焜、董秀杰三人商议过，我决定让他们开展前期工作，把架子先搭起来。国贸公司与鼎晖公司、东洲公司合作成立公司之前，酒精集团法律顾问蔡某律师出具了一份《关于投资公司设立与运作相关法律问题咨询一事答复意见》，我没有看过。吉鼎公司投资合作协议签订后，又签订了补充协议，对经营范围进行过修改，具体变更原因董秀杰清楚。投入吉鼎公司的1.87亿元和1.8658亿元两笔资金是酒精集团向国贸公司开具商业承兑汇票，通过贴现的方式融资来的。酒精集团向国贸公司开具商业承兑汇票时，没有真实商品交易。2014年8月2日翟朝晖、佟某、藏某（1）、张某（3）。因为第一笔资金到位，他们到酒精集团商量资金的运作路径等事宜。2014年8月4日，酒精集团组织召开了班子会，把成立公司、借款、注册资本金等事宜进行了汇报。财务负责人签字，董秀杰签字，郭焜签字，最后我签字审批，同意把款拨付给国贸公司，国贸公司向吉鼎公司拨款是郭焜和董秀杰负责的。吉鼎公司的资金动用是董秀杰负责。在这个过程中，设立子公司的文件是后补的。国贸公司成立吉鼎公司时，国贸公司没有经过经理办公会同意，我安排郭焜完善相关的公司程序。直到2014年8月份，郭焜组织国贸公司补开了会议，并补了一份研究成立吉鼎实业（大连）有限公司的《总经理办公专题会议纪要》和《关于设立子公司的请示》，两份文件的时间都提前了。2014年8月1日借款1.67亿元给吉鼎公司的《总经理办公专题会议纪要》、《关于划拨吉鼎公司注册资金的请示》、《关于借款给吉鼎公司的请示》这三份文件，1.67亿元到位后我和郭焜、董秀杰商量这笔款应放到资金池子里，我让郭焜提前做好相关文件材料向集团报告的准备。我是8月4日签批的文件，不清楚郭焜什么时间准备的材料。2014年8月4日召开的领导班子会议，会上，董秀杰宣读几个议题。之后我问大家有什么意见，大家没提反对意见。这事就算通过了。1.67亿元转到大连吉鼎公司后，郭焜、董秀杰、翟朝晖他们是在2014年8月5日，郭琨、董秀杰到大连和翟朝晖一起商量吉鼎公司资金运作的事，准备第二天召开吉鼎公司董事会。当天晚上郭焜给我打电话说，吉鼎公司是国有企业，开展银行委托贷款业务暂时有困难，吉鼎公司不具备小额贷款经营资质，不能通过翟朝晖的圣瑞公司和鼎晖公司对外发放小额贷款，需要找一家平台公司开展银行委托贷款业务，相当于是胳膊的延伸，由吉鼎控制，没有改变集团公司8月4日班子会定的原则。他和董秀杰都研究了，同意这个办法。郭焜还说，为规避风险他们准备搞一个业务流程补充协议，减少吉鼎公司的资金成本。我同意郭焜和董秀杰的意见，还提了四点意见：一是资金要安全；二是要有足额抵押担保；三是那平台公司具备银行委贷条件；四是认为有风险就回长春，再研究。8月6日吉鼎公司召开了股东会暨第二次董事会，并形成决议。当天郭琨到北京来和我一起参加别的会，他把这次吉鼎公司董事会的决议给我带了一份复印件，我看了一下，决议内容和前一天晚上郭琨在电话里向我汇报的内容一致。2014年8月13日吉鼎公司将2千万元资金通过翟朝晖借给大连银控公司这件事我不知情。2014年8月6日至2014年9月11日，董秀杰向我汇报过1.87亿元资金使用情况和监管情况，说资金都借出去了，并产生利润，效果挺好。当时没有汇报过资金监管情况。我对董秀杰强调，要防控资金风险，管好每笔资金的使用。 2、郭焜2016年10月22日询问笔录 2013年10、11月份，王艺新派董秀杰对翟朝晖的公司进行过简单的调研、考察，考察具体过程我不清楚，考察结果董秀杰单独向王艺新做了汇报，我听说董秀杰考察的结果不错，可以和翟朝晖合作。2013年12月份，酒精集团召开会议，确定建立资金池这项工作。2014年1月22日，酒精集团以国贸公司名义与翟朝晖的鼎晖投资管理有限公司、大连东洲囯际物流有限公司签订了投资合作意向书，我知道这两家公司是翟朝晖的公司，但两个公司的详细情况我不清楚，这两家公司的详细情况董秀杰和王艺新应该清楚。2014年2月，董秀杰到大连，筹备吉鼎公司成立事宜，并召开第一届第一次股东会和董事会，随后在大连注册了吉鼎公司。直到同年8月份，第一笔资金才到位，期间吉鼎公司一直没运行。酒精集团的财务顾问朱黄杭提议通过商业承兑汇票贴现的方式融资，得到了王艺新的认可。2014年8月初，酒精集团在没有真实贸易背景和商品交易行为的情况下，酒精集团向国贸公司开具了2亿元商业承兑汇票，贴现资金1.87亿元用于吉鼎公司运营。第一笔资金到位后，酒精集团于2014年8月4日召开了领导班子会议，对吉鼎公司的相关事宜进行通报。王艺新安排我对国贸公司出资的手续进行完善，我安排办公室张某1后补了国贸公司的相关文件，并让他把文件的日期提到8月4日之前，文件对应的会议我也组织召开了，但是是补开的。王艺新安排我去完善公司决策程序，这样看似更合理一些，我就按他的要求做了。8月5日，我和董秀杰按王艺新的要求，一起到大连，吉鼎公司正式开始运营。8月6日，董秀杰主持召开第二次股东会暨董事会，进一步明确了资金安全等相关事宜。吉鼎公司第一笔资金按照最初的协议应该借给大连圣瑞小贷公司用，翟朝晖提出用大连圣瑞小贷公司拆借资金有障碍，后来王艺新同意翟朝晖用神龙集装箱运输公司作为平台公司，还表示同意一次性将资金转到神龙集装箱运输公司。吉鼎公司的第一笔资金贴现金额是1.87亿元，到位后有2000万元作为酒精集团的出资，余款1.67亿元转到神龙集装箱运输公司，资金拨付的具体负责人是董秀杰。8月6日，吉鼎公司第二次股东会暨董事会后，翟朝晖要求他在吉鼎公司的3000万元注册资金给转回去，董秀杰让我请示王艺新，王艺新也同意了。一共给翟朝晖的神龙集装箱运输公司转过去1.97亿元。吉鼎公司对1.67亿元资金董秀杰起草了《业务流程协议书》，并与神龙公司明确约定资金由吉鼎公司负责监管。2014年9月初，吉鼎公司董秀杰向国贸公司发了一份关于增加业务经营量请示的草稿，我在文字上做了一些修改，但主要的意思没有变动。之后董秀杰以吉鼎公司名义向国贸公司正式发文。国贸公司又向酒精集团打的请示。最后，王艺新跟我说还得投入资金池运作。第二笔商票贴现资金1.8658亿元，全部交给董秀杰负责运营。这时候董秀杰已经将国贸公司出资的2000万注册资本金私自交给翟朝晖使用，但我和王艺新都不知道，否则也不会有第二笔资金发生。吉鼎公司在请示增加业务用款时，隐瞒了吉鼎公司的实际经营情况，造成翟朝晖又骗了我们公司第二笔资金。第二笔资金到位后，翟朝晖与酒精集团应该有过沟通，但具体怎么沟通的我不清楚，我也没参与。只是王艺新和我说过钱到位了，还得放在资金池使用。在吉鼎公司被骗一事中，王艺新对酒精集团的投资决策违背了国资委的相关规定，董秀杰在资金监管过程中监管不到位，特别是第一笔资金发放后又私自将2000万元注册资金借给翟朝晖，造成被骗，还向酒精集团隐瞒吉鼎公司真实经营情况申请第二笔资金，造成公司进一歩被骗。 2016年10月24日询问笔录：蔡某律师出具《答复意见》过程中，我和董秀杰让蔡某修改过。蔡某律师的《答复意见》我记得主要一条是酒精集团将资金借给投资公司的行为，以及投资公司向其他企业投入资金以获取固定收益的行为，均属企业之间借贷行为，企业间拆借是法律禁止的，依法不受法律保护，因而存在难以规避的重大法律风险。我和董秀杰让蔡某以如何规避风险、促成合作的角度让她找找是否有其他能够规避的办法，但蔡某律师没找到其他办法，还加了几条法规进一步说明企业之间拆借资金的风险。2014年1月22日在与翟朝晖签订合作协议之前，蔡某律师提交定稿交给了我和董秀杰。2014年2月7日，在蔡某律师提出意见之前，王艺新就已经决定了酒精集团与翟朝晖公司合作的事，不可能因为律师提出有风险的意见就取消合作。但是，王艺新和我、董秀杰也确实考虑了蔡律师《答复意见》中的内容，主要就是怎么想办法能够规避这些法律规定、尽量避免风险。所以，要求吉鼎公司必须由酒精集团控股、由酒精集团委派董事长，在确定吉鼎公司的注册经营范围时，采纳了蔡律师《答复意见》中的建议，将原定的经营小额贷款等金融业务改为贸易、项目投资（不含专项审批）等业务，另外在2014年2月7日吉鼎公司召开第一次股东会暨董事会时，签订了《补充协议书》，特意增加了很多关于风险防控、资金安全的内容。但是，实际上在吉鼎公司经营过程中还是搞的小额贷款，资金的运作过程仍然采取的企业间拆借的方式。2014年8月份第一笔用商业承兑汇票贴现1.87亿元进入酒精集团帐户后，我记得翟朝晖是8月2日到的酒精集团，当时同他一起来的我记得有臧新运，别人我记不清了。2014年8月初，第一笔商票资金1.87亿元到帐，翟朝晖到酒精集团找王艺新、董秀杰商谈下步吉鼎公司如何开展贷款的事，主要的目的就是要尽快把商票资金投入吉鼎公司运作。当时翟朝晖提出让酒精集团把1.67亿元一次性借给他的小贷公司，最后王艺新决定1.87亿元转给吉鼎公司后，除了给吉鼎公司留下2000万元作为国贸公司出资的注册资金外，其余1.67亿元由吉鼎公司一次性借给翟朝晖的小贷公司，并且，还商定了借款利率，具体多少我记不清了，以书证为准。当时王艺新还说翟朝晖等人已经起草借款合同了，让我们抓紧推进工作，我和董秀杰组织相关部门人员具体操作了。2014年8月4日，酒精集团召开了领导班子会议，议题中是否有关于董秀杰到大连吉鼎公司任职的内容我记不清8月4日会议中是否有这个内容，董秀杰任吉鼎公司任职这个事，是王艺新早就安排好了的，在2014年2月7日，吉鼎公司第一次股东会、董事会已经决定董秀杰任吉鼎公司董事长。王艺新安排我与董秀杰去大连，到大连后，2014年8月5日晚上，吉鼎公司开了一次预备会，研究第二天开董事会和股东会的内容，当时翟朝晖提出由原来商定的由其控制的圣瑞小贷公司为平台开展小额贷款业务有障碍，得由其控制的神龙集装箱运输公司为平台开展了小额贷款业务，当时为这事大家争议了很长时间，但最终意见得到了股东和董事的一致同意，包括我和董秀杰都同意了，当天晚上我给王艺新打电话，汇报了此事，王艺新说可以。2014年8月6日的吉鼎公司第二次董事会和股东会就按照前一天晚上商议的结果，通过了《吉鼎公司第二次股东会暨董事会决议》。会后，我让吉鼎公司董事会秘书张某1复印了一份《吉鼎公司第二次股东会暨董事会决议》给我，让王艺新看了，王艺新说知道了，2014年8月6日的会议上是当天上午的会议提到了这件事，写到了《决议》中，但没有具体研究和签订，这份《业务流程协议书》是下午的会议中由董秀杰起草，并由董秀杰代表吉鼎公司与翟朝晖的神龙公司签订的。具体情况可以问董秀杰等人。2014年8月6日的吉鼎公司股东会暨董事会2014年第二次会议，将股东会、董事会由董秀杰和我商量后决定召开的。酒精集团决定将2千万元资金由国贸公司投入吉鼎公司作为注册资金，酒精集团和国贸公司在这2千万元与另外1.67亿元在使用目的上没有任何区别，都投入到翟朝晖的公司开展小额贷款业务，王艺新、董秀杰等人早就确定下来的目标。2014年8月4日，酒精集团领导班子会议决定1.67亿元从国贸公司借给吉鼎公司，但国贸公司与吉鼎公司签订借款合同的金额是1.87亿元，多出的2千万元是国贸公司投入吉鼎公司的注册资金，借款合同中体现1.87亿元，主要是因为1.87亿元都是融资来的，是带利息的。吉鼎公司经营过程中产生利润，需要支付这2千万元的利息。第二笔1.8658亿元资金从国贸公司拨付吉鼎公司之前，翟朝晖当时来没来酒精集团我不清楚，我好像没有见到翟朝晖。关于到账的第二笔1.8658亿元资金，王艺新当时说并购重组还暂时用不上这笔资金，还得投入到“资金池”中去消化融资成本。国贸公司借给吉鼎公司1.87亿元和1.8658亿元资金的这两份合同应该是资金到位后，由相关人员在董秀杰安排下后补的，具体过程我说不清楚，郑某（1）、卢某（1）应该能说清楚。用国贸公司公章及我的法人章的时候，相关人员应该向我请示过，我都同意了。 3、张某12016年10月20日询问笔录：2014年8月6日，吉鼎公司股东会议暨董事会2014年第二次会议，关于1.67亿元资金从吉鼎公司借给神龙公司以后，会议上我记得关于神龙公司归还吉鼎公司1.67亿元资金的归还方式是“以统借统还的方式归还”。当时是翟朝晖口头提出“以统借统还的方式归还该笔资金”的，郭焜和董秀杰也都同意，这句话没有体现在此次会议决议上。当日下午，吉鼎公司与神龙公司签订了借款合同、借款保证担保合同。将吉鼎公司1.67亿元资金以“统借统还的方式”借给神龙公司，是需要吉鼎公司对这笔资金进行监管，因为此次会议形成的会议纪要所有参会人员都签字了。会议决议上明确写明“吉鼎公司与神龙公司的资金运作流程双方需签订补充协议”。在当天下午，吉鼎公司与神龙公司签订了业务流程协议书，该协议对吉鼎公司怎么监管资金进行了详细的约定。我还按时任酒精集团副总经理、国贸公司总经理郭焜意见后补了几个文件。郭焜总共让我补办了六份材料。2014年8月4日当天根据王艺新意见，郭焜让我补办了2014年国贸公司研究成立吉鼎实业（大连）有限公司的《总经理办公专题会议纪要》、2014年1月15日向酒精集团请示设立吉鼎公司的《关于设立子公司的请示》、2014年8月1日借款1.67亿元给吉鼎公司的《总经理办公专题会议纪要》、2014年8月1日向吉鼎公司划拨2000万元注册资金的《总经理办公会议纪要》《关于划拨吉鼎公司注册资金的请示》和2014年8月1日国贸公司借款1.67亿元给吉鼎公司的《关于借款给吉鼎公司的请示》，我上述补办的文件中提到的国贸公司总经理办公会没开会、也没有请示过，后期郭焜按王艺新意见让我程序性后补的材料。出示2014年8月1日借款1.67亿元给吉鼎公司的《总经理办公专题会议纪要》、2014年8月1日向吉鼎公司划拨2000万元注册资金的《总经理办公会议纪要》《关于划拨吉鼎公司注册资金的请示》和2014年8月1日国贸公司借款1.67亿元给吉鼎公司的《关于借款给吉鼎公司的请示》，见卷宗四第34、35、39、40页。这四份文件是后补的。我按王艺新和郭焜意见补过关于《翟朝晖职务聘任的请示》2015年1月份左右的一天，郭焜安排我联系国贸公司的办公室主任刘喜东，说刘喜东写了一份《翟朝晖职务聘任的请示》，让我把把关。后刘喜东联系我，把这份《翟朝晖职务聘任的请示》定稿后，报给当时的国贸公司总经理张某4审批签发。这份翟朝晖职务聘任的请示落款时间我记不清了。2014年8月6日吉鼎公司召开董事会、股东会后，郭焜让我复印过一份《吉鼎公司第二次董事会暨股东会决议》郭焜要这份《决议》我不知道干什么用。当天中午他去北京了，当时王艺新在北京，王艺新让他到北京和他一起参加与中国供销集团谈判，可能是拿这《决议》上北京跟王艺新汇报用。关于2014年9月11日的“吉鼎公司关于增加业务经营量的请示”，我查看了一下我的电脑，我的电脑里有“吉鼎公司关于增加业务经营量的请示”，及报给酒精集团的“关于增加吉鼎公司经营量的请示”两份扫描件。我看一下（出示潘某提供的其电脑邮箱中郑志军发给潘某的“吉鼎公司关于增加业务经营量的请示”的打印复印件）这份请示，潘某没有参与吉鼎公司的业务。郑志军把请示发给潘某，潘某把这份请示通过QQ离线文件发给我了，我给郭焜看了，经过修改定稿后，我把修改的请示给潘某发过去，潘某又发给郑志军。郑志军发的“吉鼎公司关于增加业务经营量的请示，是郭焜修改的，还是郭焜口述让我进行的修改我记不清了。修改该请示的原稿没有保存。这份请示我当时有事，潘某是办公室副主任，他收到郑志军的邮件后，我拿给郭焜修改的。 4、林某12016年7月29日询问笔录证实： 酒精集团为，一是董秀杰熟悉金融业务，吉鼎公司主要是资金运作，酒精集团没有比他更熟悉这块业务的人；二是设立资金池的想法是由董秀杰提前期的论证和考察也是由董秀杰做的；三是董秀杰本人也非常愿意吉鼎公司任这个职务。2013年8、9月份，酒精集团开领导班子会研究融资事宜，以解决公司目前资金困难和下步并购重组所需资金问题。会上董秀杰提出资金池，得到班子成员认可。我没参加班子会，是从班子会会议和融资事宜的领导分工上了解到的。2013年11月份，王艺新让加董秀杰到大连考察洽谈，我开车拉着王艺新、董秀杰、田著到金海广场附近，后期知道是到翟朝晖的鼎晖公司考察，董秀杰、田著上楼，我开车拉着王艺新又到银行联系融资，具体到哪我记不清这段时间去的银行比较多，我陪王艺新到邮储银行、浦发银行、兴业银行去过。董秀杰到鼎晖公司考察的过程和结果我不清楚。2014年年初，酒精集团决定和鼎晖公司设立吉鼎公司。准备利用公司在大连的客户资源和金融系统资源通过银行委托放款的资金池的资金贷出去。预计收益率17％，这样能平衡掉12％的融资成本和公司运营费用。2014年8月初，酒精集团的第一笔融资资金到位，8月4日，酒精集团召开班子会，主要决定三个事项，一是启动吉鼎公司，二是将融资资金交到吉鼎公司运作，三是为确保资金安全，对吉鼎公司资金运作提出要求。董秀杰到吉鼎公司正式上任。吉鼎公司在大连怎么开展的资金业务我说不清。8、9月份的一天，我陪王艺新主任到大连洽谈业务，董秀杰主动到我们住处向艺新口头汇报吉鼎公司工作，说吉鼎公司业务开展顺利，一切正常。我还对董秀杰说：“家里都忙成这样了，主任还把你派到大连，公司对大连的工作多么重视。”董秀杰对主任说：“谢谢领导对我的信任。”9月中旬，第二笔2亿元融资到位了，同样交到吉鼎公司运作。业务具体开展情况我不清楚。2014年十一期间，王艺新主任冒出个想法，资金池既然设立了，试一试资金池能不能起到作用，他让财务经理朱某查一下有没有需要资金的地方，朱某告诉他11月初有一笔5千万贷款到期，王艺新安排朱某书面通知到吉鼎公司10月下旬给酒精集团打回5千万。吉鼎公司一直没有回复，10月27、28号，我和王艺新到北京洽谈业务，返回途中王艺新决定主听董秀杰汇报。结果到大连王艺新发现吉鼎公司所有借款都展期了，根本起不到资金池的作用，王艺新非常恼火，马上让郭焜等主要领导班子人员及财务人员到大连开会，成立工作组并形成会议纪要。王艺新安排董秀杰到翟朝晖的公司考察的目的是为了考察翟朝晖的公司有没有能力开展合作。董秀杰对翟朝晖公司考察的结论不清楚，但从酒精集团最后决定与翟朝辉的鼎晖合作，董秀杰应该是认可鼎晖公司的能力。 2016年10月14日询问笔录；吉林省酒精工业集团（以下简称“酒精集团”）于2014年10月31日在大连召开的专题会议我参加了。《省酒精工业集团专题会议纪要》是这次会议的纪要，是我记录的。会议开的挺仓促，我用纸作的记录，回到长春后，根据这份记录我起草了这份专题会议纪要。回到酒精集团以集团名义下发专题会议纪要后，我记得记录的几张纸，我没有保存。这份专题会议纪要与会议召开内容是一致的，参会人员有我、王艺新、郭焜、董秀杰、张某4、朱某、佟某、李晓玉。我是综合行政部部长，郭焜是酒精集团的常务副总、法人，董秀杰是酒精集团的财务总监、吉鼎公司董事长、法人，张某4是酒精集团副总经理、国贸公司的总经理，朱某是酒精集团财务总监助理、财务部部长，佟某是酒精集团聘的财务顾问，李晓玉是吉鼎公司的工作人员。这次会议主要研究是酒精集团需要5000万元倒贷，10月21日左右给吉鼎公司下发的函要求抽回5000万资金，这笔资金迟迟没回来，发现问题后我和王艺新主任从北京飞到大连，又将郭焜、张某4、朱某调到大连，才开的这次会议。会议主要是听吉鼎公司的汇报，和下一步的部署。董秀杰汇报了吉鼎公司资金的运行情况，李晓玉汇报在资金运行当中的借款合同、担保合同与规章制度的执行情况。这份专题会议纪要形成后下发给参会的人员一份，而且在酒精集团档案室存档。董秀杰担任吉鼎公司董事长，我记得当时在大连成立吉鼎公司之前的一天下午，王艺新让我通知在集团的班子成员开会，当时在家的班子成员不全，有董秀杰、郭焜、费文娣，还有谁我记不清了。我没有参会，会后，我听说是研究关于大连公司的名字的事，并让董秀杰当董事长，用其身份证在大连注册的吉鼎公司。当时大连的公司起了好几个名字，刚开始选的是九鼎，一查九鼎已经注册了，还有什么名字我记不住了，最后，选的是吉鼎公司的名字。翟朝晖2015年9月7日、9月19日、9月24日、11月5日、2016年3月3日、4月20日、4月26日7份询问笔录，唐某（1）2015年9月19日1份询问笔录，张某（2）2015年9月20日、2016年4月20日2份询问笔录，张某（3）2015年9月21日、2016年4月19日2份询问笔录，藏某（1）2015年9月23日、2016年4月21日2份询问笔录（3卷，以上证人证言与后来公安机关补充的证人证言存在矛盾，根据卷宗材料证实，应采用后来公安机关补充的证言） 5、翟朝晖2016年8月7日询问笔录证明：集团派董秀杰对自己公司考察，不是洽谈。唐某（1）是吉鼎公司出纳。1.67亿元一次性借给神龙公司是董秀杰决定的，并安排卢某（1）将1.67亿元从吉鼎公司转到神龙公司的。业务经营工作会议是董秀杰召开的，张某1作的记录，董秀杰没要求与会人员签字，就都没签字。1.8658亿元从国贸公司转入吉鼎公司是董秀杰向国贸公司写的请示。1.67亿元转入神龙后，提供给吉鼎公司的4份借款合同，5份担保合同上印鉴是让金某（1）盖的（与金某（1）证实一致），印鉴体现的公司是王某（1）公司，王某（1）欠自己的钱，把公司的印鉴质押给自己了，并征得王某（1）同意了。4份借款合同是虚假的。第二笔1.8658亿元转入神龙公司，向吉鼎公司提供的6份借款合同也是虚假的，都是后补的，董秀杰催要合同，说是应付酒精集团的检查。6份合同签订后，王某（1）没有得到钱，钱被自己还账了。王某（1）欠自己4个亿。 2016年10月15日询问笔录：2014年8月4日，酒精集团领导班子会决定将筹集的资金，通过国贸公司投入到吉鼎公司，在保证资金安全的前提下，达到保值增值目的。这笔1.87亿元中，1.67亿元为酒精集团借款至吉鼎公司资金，剩余2000万元为酒精集团注册成立吉鼎公司的股本金。借款合同金额为1.87亿元，多出的2000万元金额，是为了增加利息收入，这样操作可以使酒精集团多获取利息收入，有利于酒精集团。酒精集团国贸公司借款至吉鼎公司过程中，国贸公司借款至吉鼎公司一共2笔。第一笔金额为1.87亿元，合同上的签订时间写的是2014年8月4日，借款合同、居间服务合同各一份，借款保证担保合同2份；第二笔金额为1.8658亿元，合同上的签订时间写的是2014年9月12日，借款合同、居间服务合同各一份，借款保证担保合同2份。2014年8月4日，我和张某（3）、藏某（1）、佟某到达酒精集团，酒精集团方面王艺新、董秀杰、郭焜等人也在现场，当时双方研究了合作成立吉鼎公司及公司运营等方面的事，没有签订相关合同。9月7日，在大连百年汇写字楼吉鼎公司的办公场所，郑某（1）向我提出需要我的公司提供相关保证担保合同，当时董秀杰也在。9月12日，董秀杰提出国贸公司借款至吉鼎公司1.87亿元，只有一份借款合同，利率太高，应增加一份居间服务合同和借款保证担保合同。担保方是我的大连东洲国际物流有限公司和鼎晖投资管理有限公司。我让张某（3）制作了1.87亿元的借款合同（利率6％）、居间服务合同（利率9％）和2份借款保证担保合同，让张某（3）在相关合同上盖印章，将这些材料交给了董秀杰。董秀杰安排郑某（1）在相关合同上盖吉鼎公司印章。9月12日下午，董秀杰安排郑某（1）回长春盖国贸公司印章。2014年9月10日，我和张某（3）、藏某（1）、佟某到达酒精集团，酒精集团方面王艺新、郭焜等人在场，谈了谈吉鼎公司和神龙公司使用国贸公司第一笔1.87亿元的事项和下步使用第二笔资金计划。当时只是谈了神龙公司将资金都放贷了，开展业务，这些业务都很好。但是，我没有说关于抵押物的事，只是说了有公司给提供担保，同时也没有说吉鼎公司借给北首集团的2000万元借款逾期的事情。关于第二笔资金的使用，我向酒精集团表示，将按照相关会议、协议规定，在保证资金安全前提下，需要有效抵押担保，运营好这笔资金。其实，这次谈话，我没有如实向酒精集团汇报吉鼎公司和神龙公司实际使用国贸公司资金的真实情况，隐瞒了我将这笔资金还债了。同时，我没有按照会议、协议等规定，使用第二笔资金。9月10日，我携带了吉鼎公司印章到酒精集团，因为当时酒精集团融资的金额没有确定，所以当时没有完成合同签订。9月12日下午，国贸公司借款至吉鼎公司的金额确定为1.8658亿元。9月15日，我让张某（3）制作了1.8658亿元的借款合同、居间服务合同和2份借款保证担保合同，担保方是我的大连东洲国际物流有限公司和鼎晖投资管理有限公司。我让张某（3）在相关合同上盖的印章，将这些材料交给了董秀杰。之后，董秀杰应该安排人员在相关合同上盖了吉鼎公司印章。吉鼎公司借款至神龙公司过程中，借款至神龙公司一共2笔。第一笔金额为1.97亿元，时间为2014年8月6日，借款合同、居间服务合同各一份，借款保证担保合同3份；第二笔金额为1.8658亿元，时间为2014年9月12日，借款合同、居间服务合同各一份，借款保证担保合同3份。2014年8月6日，在我的圣瑞小额贷款公司会议室，董秀杰主持召开吉鼎公司股东会暨董事会，会议决定以神龙公司为平台，开展资金放贷业务。当日下午签订吉鼎公司与神龙公司《业务流程协议书》后，办理了1.97亿元借款的相关合同。这些合同是我让张某（3）制作的。签订合同时，我和董秀杰、卢某（1）、张某（3）、张某1等人在场。吉鼎公司的印章是董秀杰让卢某（1）在相关合同上盖的印章。我的圣瑞融资担保公司、大连东洲国际物流有限公司和鼎晖投资管理有限公司的印章，我让张某（3）在相关合同上盖的印章。2014年9月12日下午，办理了1.8658亿元借款的相关合同。我和董秀杰、张某（3）、李晓玉等人在场，郑某（1）当时没在。这些合同是我让张某（3）制作的，并让张某（3）在相关合同上盖的印章。董秀杰当时没有安排人员在相关合同上盖吉鼎公司印章，应该是之后盖的。2014年8月6日，吉鼎公司股东会和董事会两个会议，合并到一起召开是股东会和董事会每次都是董秀杰召集召开的。8月6日当天，人员比较全，我和董秀杰、郭焜都是吉鼎公司的董事和股东的代表，两个会一起召开，我觉得没什么问题。2014年8月4日，国贸公司在吉鼎公司尚没有自己的办公室场所，相关人员却不在大连的情况下，酒精集团的这笔1.87亿元，是通过市场筹集获得的，附带较高利息成本，尽快借款至吉鼎公司，可以转嫁资金利息成本。同时，吉鼎公司的董事长、法定代表人是酒精集团董秀杰，吉鼎公司的印章、银行账户由董秀杰实际控制。酒精集团将资金转款至吉鼎公司，并没有失去对资金的控制，这个环节资金没有风险，是安全的。吉鼎公司2014年8月6日股东会暨董事会第二次会议记录、业务经营工作会议纪要的记录、2014年10月12日吉鼎公司阶段性工作专题会议，这些会议的记录是根据会议内容，由张某1形成的文件资料。我们参会的人员没有手写记录会议内容。吉鼎公司2014年8月6日股东会暨董事会第二次会议决议、业务经营工作会议纪要、2014年10月12日吉鼎公司阶段性工作专题会议纪要，根据会议情况形成的文件。吉鼎公司借给神龙公司1.67亿元，这次转款的决定是由吉鼎公司股东会暨董事会会议决定，以神龙公司为平台，按照会后签订的业务流程协议书，使用吉鼎公司资金。按照业务流程协议书规定，神龙公司使用吉鼎公司资金向外开展放贷业务时，需履行贷款审查批准程序，当时制定了吉鼎公司放款审批单，最高权限审批人是董秀杰。 2016年10月22日询问笔录：国贸公司与鼎晖投资公司、大连东洲公司合作签订投资合作协议之前，2014年1月20日左右，当时佟某、藏某（1）、张某（3）与我一起到的长春，在酒精集团王艺新办公室，商量合作成立公司的事。当时研究成立一个投资公司，公司名称没有确定，国贸公司做大股东，出资40％。我出两个公司，占股份60％，当时研究时我就说了鼎晖投资公司和大连东洲公司都是我的公司。王艺新和郭焜也都同意用这两个公司与国贸公司签订协议。当时还研究了资金的路径，酒精集团的资金借给成立的投资公司，然后通过投资公司将资金借给我的公司，但当时具体借给我哪个公司没有确定，因为我有小贷公司、担保公司、投资公司等，我都简单做了介绍。还研究过合作成立小贷公司的事。但因大连市政府金融办规定外来控股的企业不能经营小额贷款等金融业务，我们合作成立的公司后，只能把资金借给我经营的小贷公司做借贷业务。当时参加会议的人有王艺新、郭焜、佟某、藏某（1）和我共5个人。我不认识蔡某，我在酒精集团讲过投资公司资金运营方式，当时是合作投资协议签订之前讲的。我主要讲我的圣瑞小贷公司的放贷流程。参加人有王艺新、郭焜、董秀杰、佟某、藏某（1）和我，还有没有其他人参加我就记不清了。2014年2月7日，我与国贸公司签订补充协议书的原因主要是8个方面补充。其中对重大事项的决策、风险控制进行了明确。在成立吉鼎公司之前，酒精集团及国贸公司没有对我担任法定代表人及实际控制的鼎晖投资公司、大连东洲公司、大连神龙公司、大连圣瑞小贷公司、大连圣瑞担保公司及你本人的资信情况进行过调查，第一笔2个亿的融资是佟某帮助酒精集团进行的融资。这1.87亿元融资款到位后，2014年8月2日，我与佟某、藏某（1）、张某（3）到的酒精集团，在王艺新办公室与王艺新、郭焜，董秀杰、佟某、藏某（1）研究资金到吉鼎公司后的运作路径。我提出让酒精集团把1.67亿元一次性借给我的圣瑞小贷公司，经过研究王艺新同意1.87亿元转给吉鼎公司后，给吉鼎公司留下2000万元作为国贸公司出资的注册资金，剩余1.67亿元由吉鼎公司一次性借给我的圣瑞小贷公司，并且，还商定了吉鼎公司借给我公司的借款利率为19％。2014年8月5日晚上，我与董秀杰等人，我提出来通过圣瑞小贷公司做业务不行，要以我的神龙公司为平台对外做业务。大家商量了一下，董秀杰、郭焜都没有反对，这件事定了。之前，我与王艺新、郭焜、董秀杰研究时，他们想要以我的圣瑞小贷公司放贷，且我的小贷公司手续完备，业务都成熟。我当时说通过小贷公司放款做业务。等资金到吉鼎公司账户后，真正要做业务时发现，小贷公司是金融办监管，小贷公司不允许对外借款进行放款，小贷公司的资金只能是自有的，是股东提供的资金。所以我提出以神龙公司为平台。神龙公司是没有金融业务经营范围和资质，神龙公司不具有金融业务范围和资质的情况，郭焜和董秀杰都参加了2014年8月5日、6日会议，他俩都知道，开会期间郭焜和董秀杰跟没跟王艺新汇报我不清楚。对我和酒精集团来说，通过我的圣瑞小贷公司为平台，与通过神龙公司为平台没有什么区别，不管通过哪个公司做平台，都是我所控制的公司，资金都会被我控制，结果都会被我偿还债务用。在2014年8月6日召开股东会和董事会时我提出将我出资的鼎晖公司、东洲公司在吉鼎公司的注册资金共计3000万元也转到神龙公司经营，郭焜和董秀杰等董事都同意了，所以神龙公司与吉鼎公司的借款协议上写的是1.97亿元。 国贸公司的2000万元注册资金，被我以吉鼎公司借贷给北首集团有限公司的名义偿还我自己的债务了，那份借款合同实际上是虚构的。2014年9月10日我和佟某、藏某（1）一起到的酒精集团找的王艺新，当时在王艺新的办公室谈的，郭焜也在场。王艺新问了问1.87亿元通过神龙公司放贷情况，当时我说1.87亿元资金通过我经营的大连神龙公司作平台全部放贷出去了，前景很好，基本达到了赚钱的目的。王艺新说“这笔钱马上又到了，你能不能用上”我说没有问题能用上，王艺新让我注意防控风险，我说资金到账后还是按上次做法，王艺新说行，他安排办。王艺新不知道第二笔资金到账后，通过我能不能放贷出去，他不放心，这次见面也是看看我有没有能力。我说“资金到账后还是按上次做法做”就是按照第一笔1.67亿元资金路径走，从国贸公司到吉鼎公司，从吉鼎规定到神龙公司，然后通过神龙公司将钱往外放贷。王艺新没有明说，应该是安排郭焜和董秀杰办。当时佟某、藏某（1）、王艺新、郭焜和我共5个人。我记得是佟某通知我的，说第二笔2个亿资金要到位了，让我到长春酒精集团商量一下资金怎么用。之前佟某融资2个亿，基本运作成了，但9月10日当天资金没有到位，我在9月11日回的大连，佟某继续运作这笔资金。第二笔2个亿资金融资到位，董秀杰知情。2014年8月末我就跟董秀杰商量，因为前期的放贷业务非常好，让他跟酒精集团和国贸公司请示要求增加业务经营量，董秀杰同意了。3.5358亿元（扣除借给北首公司的2千万元）资金通过吉鼎公司分两笔一次性转给神龙公司，这两笔资金根据我们之间签订的补充协议书，股东会、董事会决议，业务流程协议书等，都明确吉鼎公司要进行监管。吉鼎公司借给神龙公司3.7358亿元后，用于我偿还我本人在此之前发生的债务了。 6、张某（3）2016年8月3日询问笔录证明：2014年8月6日吉鼎公司第二次股东会暨董事会会议《业务经营工作会议纪要》没有签字，是张某1起草的，是张某1根据会议内容打出来存档的。 2016年10月15日询问笔录：2014年2月，翟朝晖让我去办理注册成立吉鼎公司。我在大连市工商局网上下载的公司章程模板。吉鼎公司公司章程上，工商局规定的公司章程上没有列出关于董事长职权事项。如果必须要写明这项的话，那么工商部门不会批准成立吉鼎公司。同时，我也让翟朝晖、董秀杰、郭焜看过这份章程了，他们三个人都没有意见。国贸公司借款至吉鼎公司一共2笔。第一笔金额为1.87亿元，合同上的签订时间写的是2014年8月4日，借款合同、居间服务合同各一份，借款保证担保合同2份；8月4日，翟朝晖带着我、藏某（1）、佟某到达酒精集团，王艺新、董秀杰、郭焜等人也在场，当时双方研究了合作成立吉鼎公司及运作方面的事项，没有签订相关合同。9月12日，董秀杰提出国贸公司借款至吉鼎公司1.87亿元的借款合同利率太高，应该再增加一份居间服务合同和借款保证担保合同。翟朝晖让我制作了1.87亿元的借款合同（利率6％）、居间服务合同（利率9％）和2份借款保证担保合同，担保方是翟朝晖的大连东洲国际物流有限公司和鼎晖投资管理有限公司。翟朝晖让我在相关合同上盖的印章，将这些材料交给了董秀杰。吉鼎公司的印章是董秀杰安排郑某（1）在相关合同上盖的印章。第二笔金额为1.8658亿元，合同上的签订时间写的是2014年9月12日，借款合同、居间服务合同各一份，借款保证担保合同2份。2014年9月10日，我和翟朝晖、藏某（1）、佟某到达酒精集团，见到了王艺新、董秀杰、郭焜等人。当时，我没有在现场，不知道他们双方谈话的内容，当时也没有签订合同。9月12日，国贸公司借款至吉鼎公司的金额确定了，为1.8658亿元。9月15日，翟朝晖就让我制作了1.8658亿元的借款合同、居间服务合同和2份借款保证担保合同，并让我在相关合同上盖的印章，担保方是翟朝晖的大连东洲国际物流有限公司和鼎晖投资管理有限公司。我将这些材料交给了董秀杰。之后，董秀杰应该安排人员在合同上盖的吉鼎公司印章。吉鼎公司借款至神龙公司一共2笔。第一笔金额为1.97亿元，时间为2014年8月6日，借款合同、居间服务合同各一份，借款保证担保合同3份；当日，在大连市圣瑞小额贷款公司会议室，董秀杰主持召开吉鼎公司股东会暨董事会，决定以神龙公司为平台开展放贷业务。当日下午吉鼎公司与神龙公司办理了1.97亿元借款的相关合同。签订合同时，我和翟朝晖、董秀杰、卢某（1）、张某1等人在场。翟朝晖让我在相关合同上盖的圣瑞融资担保公司、大连东洲国际物流有限公司和鼎晖投资管理有限公司的印章。董秀杰让卢某（1）在相关合同上盖的吉鼎公司印章。第二笔金额为1.8658亿元，时间为2014年9月12日，借款合同、居间服务合同各一份，借款保证担保合同3份。当日下午，我和董秀杰、翟朝晖、李晓玉等人在场，郑某（1）当时没在，办理了1.8658亿元借款的相关合同。翟朝晖让我在相关合同上盖的圣瑞小贷公司、大连东洲国际物流有限公司和鼎晖投资管理有限公司的印章。董秀杰当时没有安排人员在相关合同上盖吉鼎公司印章，应该是之后盖的。吉鼎公司2014年8月6日股东会暨董事会第二次会议记录、业务经营工作会议纪要的记录、2014年10月12日吉鼎公司阶段性工作专题会议纪要记录我们参会的人员没有对会议内容进行手写单独记录。根据会议内容，由张某1形成的会议记录。吉鼎公司2014年8月6日股东会暨董事会第二次会议决议、业务经营工作会议纪要、2014年10月12日吉鼎公司阶段性工作专题会议纪要，都是根据会议当时的实际情况形成的。 6、郑某（1）2016年8月6日询问笔录证明：吉鼎公司的公章、法人章2014年9月10日或者11日出借过一次，董秀杰让给的翟朝辉用一下，说是拿回长春用。用印当时登记的是9月11日。 2016年10月16日询问笔录：酒精集团领导班子会决定借给吉鼎公司1.67亿元，这样签订合同，对酒精集团有利。这笔1.87亿元中，1.67亿元为酒精集团向吉鼎公司借款资金，剩余2000万元为酒精集团注册成立吉鼎公司的股本金，这笔资金是融资带利息的，这样可以使酒精集团多获取利息收入，涵盖资金成本。2014年，酒精集团国贸公司财务总监为孙红颖，卢某（1）是国贸公司财务部部长，我是国贸公司财务部副部长。国贸公司的印章由办公室主任潘某管理。2014年8月6日至8月16日之间，卢某（1）担任吉鼎公司财务经理，管理吉鼎公司印章。2014年8月24日，我到大连担任吉鼎公司财务经理，管理公司印章。酒精集团国贸公司借款至吉鼎公司过程中，国贸公司借款至吉鼎公司一共2笔。第一笔为2014年8月4日借款1.87亿元，借款合同、居间服务合同各一份，借款保证担保合同2份；第二笔为2014年9月12日1.8658亿元，借款合同、居间服务合同各一份，借款保证担保合同2份。2014年8月24日，我到大连担任吉鼎公司财务经理，当时卢某（1）已经辞职了，我与董秀杰对吉鼎公司的合同等文件进行了交接，其中有2014年8月4日，国贸公司与吉鼎公司第一笔1.87亿元的借款合同。这笔合没有签订、也没有人提出需要签订居间服务合同和借款保证担保合同。我去吉鼎公司担任财务经理之前，国贸公司财务总监孙红颖向卢某（1）提出需要吉鼎公司的另两家法人股东，即翟朝晖的大连东洲国际物流有限公司和鼎晖投资管理有限公司，签订借款保证担保合同，保障酒精集团资金安全。卢某（1）说签订合同时，没有向翟朝晖提出需要签订保证担保合同，这时候提出来，翟朝晖不能同意签。在我去大连担任吉鼎公司财务经理之前，孙红颖与我商量，让我到吉鼎公司工作后，把相关的保证担保合同补签上。我到吉鼎公司工作后，向董秀杰提出了这个事情，当时董秀杰的答复和卢某（1）是一致的。9月1日，吉鼎公司在大连市百年汇D座5楼办公，翟朝晖的圣瑞小贷公司在3楼办公。9月7日，在董秀杰的办公室，董秀杰与翟朝晖正在谈话，我提出了需要让翟朝晖方面签订借款保证担保合同。当时翟朝晖说可以签保证担保合同。董秀杰提出了借款合同上的利率太高了，利率不能超过国家规定的6％，这样需要签订一份居间服务合同，把剩余的9％利率补上。9月12日上午，董秀杰将借款合同、居间服务合同和2份保证担保合同交给我，让我把吉鼎公司的印章盖上，当时翟朝晖的大连东洲国际物流有限公司和鼎晖投资管理有限公司的印章已经盖上了。当日下午，董秀杰让我带着这些合同回到长春国贸公司签订合同，并让我把吉鼎公司的印章和银行账户U盾交给李晓玉。9月15日，我找国贸公司办公室主任潘某盖的印章。当日回到大连，我向董秀杰汇报了签订合同事项已经办结。2014年9月10日上午，董秀杰与翟朝晖都在董秀杰的办公室，董秀杰让我把吉鼎公司印章交给了翟朝晖，董秀杰说翟朝晖带着公司印章到长春酒精集团签订第二笔1.8658亿元借款的相关合同。9月12日上午，董秀杰主持召开吉鼎公司专题会议，会前，翟朝晖将吉鼎公司的印章交还给我。9月17日左右，董秀杰将第二笔1.8658亿元的借款合同、居间服务合同和2份借款保证担保合同交给我，相关合同上面已经盖上了翟朝晖的公司印章，董秀杰让我将吉鼎公司的印章盖上。10月8日左右，按照董秀杰要求，我拿着这些合同找到潘某盖的国贸公司印章。2014年9月10日，翟朝晖在长春没有与酒精集团完成签订合同。因为当时酒精集团融资筹集资金的具体金额没有确定，所以借款的具体金额都不知道，根本无法签订合同。9月12日，才确定了具体借款金额为1.8658亿元。吉鼎公司借款至神龙公司过程中，吉鼎公司借款至神龙公司一共2笔。第一笔金额为1.97亿元，时间为2014年8月6日，借款合同、居间服务合同各一份，借款保证担保合同3份。8月24日，我到吉鼎公司工作后，董秀杰就将这些合同交给我了；第二笔金额为1.8658亿元，时间为2014年9月12日，借款合同、居间服务合同各一份，借款保证担保合同3份。2014年9月17日，董秀杰也将第二笔的相关合同交给我了，合同上有翟朝晖方面公司的印章。董秀杰让我在这些合同上盖上吉鼎公司的印章并保管。国贸公司将资金先转至吉鼎公司，之后完成借款合同的签订，第一笔1.87亿元借款合同于当时就签了，后来提出增加保证担保合同和居间服务合同，所以又重新签了合同。至于这样操作主要有两个原因。第一个是酒精集团的资金是通过市场筹集来的，需要支付较高利息，早点将资金转至吉鼎公司，可以从吉鼎公司那多收取利息，这样就减少了利息成本。第二个是酒精集团实际控制着吉鼎公司，吉鼎公司的法定代表人、董事长是董秀杰，财务人员分别是卢某（1）和我，吉鼎公司的印章和银行账户U盾在卢某（1）和我手里，并由董秀杰管理支配，所以国贸公司将资金早些转款至吉鼎公司没有任何风险。酒精集团资金由国贸公司借款至吉鼎公司、吉鼎公司借款至神龙公司，国贸公司借款至吉鼎公司是由酒精集团领导班子集体决定的，在保证资金安全的前提下，来保值增值。酒精集团实际控制着吉鼎公司，资金由国贸公司借款至吉鼎公司不存在风险。吉鼎公司借款至神龙公司第一笔资金是通过吉鼎公司2014年8月6日的董事会及股东会决定，以神龙公司为平台，按照会后签订的业务流程协议书，使用吉鼎公司资金。国贸公司资金发生风险、损失是由于董秀杰没有按照业务流程协议书规定，对神龙公司使用吉鼎公司资金向外开展放贷业务时，没有履行贷款审查批准程序，没有足额有效抵押担保。8月6日，神龙公司将吉鼎公司资金放款借出，董秀杰对相关借款公司的情况不了解，是否具备还款能力不清楚，也知道没有抵押手续。董秀杰对提供相关担保的公司是否具备担保能力也不清楚。8月底，吉鼎公司借给北首集团的2000万元已经逾期，存在损失风险，董秀杰对此事清楚。仍于9月10日，让我草拟吉鼎公司向国贸公司增加业务量的请示，称吉鼎公司运营初步达到了预期效果，申请增加2亿元业务量。9月12日，吉鼎公司获得国贸公司1.8658亿元后，将这笔资金借给神龙公司应召开股东会、董事会，董秀杰却没有召集开会，将资金转款至神龙公司。同样，董秀杰也没有对这第二笔资金进行监管。我草拟吉鼎公司向国贸公司增加业务量的请示时间，我是2014年9月10日按照董秀杰的口述将该请示的草稿草拟完成。我原来供述是2014年9月11日下午草拟的该请示，时间我记错了。从邮箱的发送箱看是发给国贸公司的办公室主任潘某了，时间是2014年9月10日。第二天，潘某将修改后的请示发到我邮箱，我交给董秀杰，经董秀杰同意套吉鼎公司的红头并盖章。我将该请示的电子邮件提供给你们公安机关。2014年10月12日“吉鼎公司阶段性工作专题会议纪要”的形成过程是根据会议的实际情况，由张某1形成的会议纪要。具体以文件为准。2014年10月12日“吉鼎公司阶段性工作专题会议纪要”，就是这份文件。2014年9月26日，我通过我的互联网邮箱，我发给了董秀杰这些材料。我现在就可以登录我的邮箱，并将这份材料提供给公安机关。我现在提供的“吉鼎事业工作汇报”，是与我发给董秀杰的材料是一致的。2014年9月25日晚饭后，我和董秀杰一起散步，董秀杰说明天王艺新主任到大连检查工作，让我草拟一份吉鼎公司工作汇报，当时董秀杰提出了公司运营情况、业务开展情况、制度建设情况、存在问题及下步工作。按照董秀杰的要求，我草拟了这份报告，并发给了董秀杰。这份材料写的事项都是表面上日常事项。9月26日之前，董秀杰已将国贸公司3.7358亿元，转款至神龙公司、北首集团，这个时点吉鼎公司已经没有资金。关于神龙公司使用吉鼎公司资金的情况、相关监管、风险控制等情况都没有提及。吉鼎公司借给北首集团2000万元，当时已经逾期了，产生风险这件事董秀杰也没有让我写。这份材料上董秀杰没有要求我将这些内容写上。但是我多次向董秀杰提出过借给北首集团2000万元，已经逾期了，同时缺少神龙公司使用吉鼎公司对外放款的相关合同。董秀杰仅是让我找翟朝晖催要，没有采取其他措施。如果董秀杰如实向酒精集团的领导汇报吉鼎公司实际情况的话，至少第二笔1.8658亿元资金不会损失。这材料第三页注明“同意通过签订保密协议、消除合作障碍等措施，解决当前业务合作上的问题”，签订保密协议、消除合作障碍等措施，是董秀杰提出的，目的是让翟朝晖对神龙公司使用吉鼎公司资金对外借款的事项进行保密。实际上，根本没有这份保密协议。当时，董秀杰没有带我去向王艺新汇报。具体情况我不清楚。我将这份材料打印了两份，交给了董秀杰。董秀杰汇报完，晚上回到出租屋后，我见到这两份材料还在董秀杰手里。 8、卢某（1）2016年10月16日询问笔录 证明：吉鼎公司实际控制人是董秀杰，资金的划拨是董秀杰说了算。2000万元借给北首集团是董秀杰将付款审批单交给自己，说合同之后再给，与唐某（1）一起转的款，在大连圣瑞公司办公室打给了北首集团。 9、潘某2016年10月17日询问笔录 2014年9月10日，郑志军发给我了这份材料。当时，张某1是吉林省酒精工业集团国贸有限公司副总经理，主管办公室。我收到这份材料后，通过QQ好友对话，以“离线文件”形式，将这份材料转发给张某1。张某1将修改后的文件，通过QQ以“离线文件”形式，将这份材料发给我。9月11日，我将这份材料发给了郑志军的邮箱。这些材料我可以向公安机关提供。在这个过程中，我只是接收转发了电子文件，没有对这份请示进行修改。我不清楚这份请示是否是张某1亲手修改的，还是由其他人修改的。张某1应该知道是谁修改的这份请示。我与张某1传递文件从不通过邮箱发文件，而是通过QQ好友对话，以“离线文件”形式完成的，这样发文件速度快。这么长时间了，电脑换了几次，又给电脑做过多次系统，所以我与张某1传递文件没有记录。 10、朱某2016年7月28日询问笔录证实我是2010年末到吉林省酒精工业公司任财务经理，2012年1月-12月兼任天源生物工程有限公司财务总监；2013年11月至今任酒精集团财务副总监。董秀杰是从酒精集团成立董秀杰就一直是财务总监，董秀杰是酒精集团财务一把手，负责酒精集团财务的全面工作。国贸公司与翟朝晖合作成立公司当时听说过，不清楚具体情况2013年末左右．我在工作中偶尔听到过酒精集团要跟大连一个人合作成立公司，当时董秀杰请佟某吃饭，我作陪，我第一次见佟某。到了2014年8月4日，酒精集团召开领导班子会议，会议内容是我们酒精集团财务部门汇报酒精集团跟翟朝晖合作在大连成立公司的事，让我准备材料，这时我知道合作人是翟朝晖，在大连合作的公司已经成立了，是吉鼎实业（大连）有限公司（以下简称吉鼎公司）。酒精集团派财务总监董秀杰进行考察。我是在办公室给董秀杰报销出差票据的时候知道的，我看到董秀杰出差去大连的票据，问办公室董秀杰去大连干什么了，办公室说去考察与大连方面合作成立公司的事。具体什么时间记不清了。2014年7月末酒精集团以商业承兑汇票形式融资几个亿，我知道具体办理这个业务的是酒精集团当时聘请的财务顾问朱黄杭，董秀杰指派我全力配合以商业承兑汇票形式融资4个亿这个事。办业务当天快下班的时候，这笔将近4个亿资金到酒精集团了，我立刻向董秀杰作了汇报。2014年8月4日，酒精集团召开领导班子会议，我没有参加。这次会议前，董秀杰让我起草会议材料，共四个内容：关于办理商业承兑汇票业务的请示；关于借款业务的情况说明；关于成立贸易投资公司的报告；关于成立吉鼎实业（大连）有限公司的议案。其中关于办理商业承兑汇票业务的请示和关于借款业务的情况说明是我起草的，呈报董秀杰修改后成稿。关于成立贸易投资公司的报告和关于成立吉鼎实业（大连）有限公司的议案我只写了一个开头，由于我当时了解的情况太少了，我觉得这个东西我没法写，就把草稿交给董秀杰，由董秀杰自己起草。因为我孩子生病我请假回家了，第二天的会议我没有参加。2014年8月4日会议，董秀杰在会上没有替我汇报。董秀杰安排我写的这几个材料，关于办理商业承兑汇票的事我清楚，董秀杰安排我配合办的。但当时在大连成立公司的事我根本不清楚情况，我写了我知道的部分，剩下内容是董秀杰自己写的，我也不清楚内容。我记得会议前一天我将关于办理商业承兑汇票业务的请示、关于借款业务的情况说明的草稿和关于成立贸易投资公司的报告、关于成立吉鼎买业（大连）有限公司的议案的开头通过邮件发给了董秀杰，其中关于成立贸易投资公司的报告、关于成立吉鼎实业（大连）有限公司的议案我都没写几个字，发给董秀杰由董秀杰自己写。2014年7月末、2014年9月11日这两笔共计4个亿资金是并购吉林博大的钱。2014年8月4日酒精集团领导班子会议纪要上就有体现。王艺新、郭焜、董秀杰、佟某和我都知情。这两笔共计近4个亿资金到酒精集团后，都是履行内部转款程序转到国贸公司，由我、董秀杰、郭焜、王艺新逐级签字后转到国贸公司，转款审批单上写的很明白。董秀杰知情，没有董秀杰签字这个钱也没法从酒精集团转出去，转款审批单上都有董秀杰的亲笔签字。 2016年10月18日询问笔录：董秀杰到大连担任董事长，2014年8月4日酒精集团领导班子会议之前知道的。主要是为了全省酒精行业的并购，自筹资金不能闲置，成立吉鼎公司形成资金池，覆盖自筹资金利息，而且集团随时使用资金调度，才成立吉鼎公司。2014年8月4日的酒精集团领导班子会议，我当时因事没有参加此次会议。会后，我听说董秀杰在此次会议上做得汇报，主要是成立吉鼎公司，资金到位开展业务的汇报，这次会议决定董秀杰负责大连吉鼎公司的工作。董秀杰在大连开展业务的具体情况我不清楚，但2014年10月份，因酒精集团需要一笔5千万元资金倒贷，要吉鼎公司出这笔资金，吉鼎公司到期没有筹集到该笔资金。在10月末，酒精集团王艺新感觉吉鼎公司可能是出现了问题，才决定去大连了解情况并召开会议。这次会议主要是听取董秀杰汇报从吉鼎公司成立以来业务开展的情况，但董秀杰没有具体汇报业务情况，让李晓玉汇报，李晓玉按照借款统计单汇报了国贸公司进入吉鼎公司的钱都借给了哪家公司，王艺新当场问董秀杰借款单位的情况，董秀杰一个也没答出来。发现借出去的钱都存在问题，王艺新就针对这些问题进行了工作部署和要求。2014年10月31日的《省酒精工业集团专题会议纪要》卷四77至78页，出示给你的这份会议纪要是否与2014年10月31日召开的会议内容是一致的，是根据会议实际情况形成的会议纪要。这次会议是在大连市大连国际金融会议中心会议室。这次会议王艺新主持召开的。王艺新、郭焜、董秀杰、林某1、张某4、佟某、李晓玉还有我。王艺新问董秀杰借款给哪个单位我不清楚，只记得问董秀杰借款单位在哪、单位是经营什么的、及一些单位基本情况，董秀杰一个也没有答出来。这次会议是林某1做的会议记录。我没单独记了会议内容，这份会议纪要酒精集团所有的会议纪要上，都没有要求参会人员签字。国贸公司对外投资成立公司根据我们《吉林省酒精工业集团投资管理办法》，国贸公司对外投资子公司或控股公司需向酒精集团报批，酒精集团领导班子会研究后再决定是否成立，具体规定以投资管理办法为准。 11、张某4、周某、于某2016年10月20日询问笔录、江涛2016年10月21日询问笔录、孟红伟2016年10月24日询问笔录、费文娣2016年10月24日询问笔录证明：酒精集团领导班子成员及高层领导均证实了不知道酒精集团投资成立吉鼎公司的事实，未经过领导班子会议研究及2014年8月4日的领导班子会议上董秀杰宣读的文件，会议没有进行研究和表决，持续半个小时左右，以上几人证言证实的与本案会议记录的录音证实的内容一致。 12、藏某（1）2016年8月3日询问笔录证明：董秀杰对翟朝晖公司考察时单独谈的，对翟朝辉的公司考察是满意的。2014年8月6日上午召开的会议是董秀杰主持的，下午召开的业务经营工作会议，董秀杰没有让大家签字。 藏某（1）2016年10月26日询问笔录 国贸公司与鼎晖投资公司、大连东洲公司合作签订投资合作协议，签订投资合同协议时，我不知道大连东洲公司是翟朝晖实际控制的公司，我是在合作协议签订以后，回到大连后问翟朝晖，才知道大连东洲公司是翟朝晖实际控制的公司。2014年1月20日左右，当时我和佟某、张某（3）与翟朝晖一起到的长春，在酒精集团王艺新办公室，商量合作成立公司的事。当时研究成立一个投资公司，公司名称没有确定，国贸公司做大股东，出资40％。鼎晖投资公司和大连东洲公司各出资30％，当时因大连东洲公司的法定代表人王延波没有到长春，翟朝晖让我代表王延波签字。我说我代签字行吗？王艺新、郭焜、董秀杰都同意，只是让翟朝晖回大连补一份授权我签字的委托书。我看大家都没有意见，在投资合作协议上签字了。当时翟朝晖与王艺新等人是围绕翟朝晖的小贷公司业务商谈的，酒精集团方面也想做小贷业务，具体细节记不清了。翟朝晖是否在酒精集团讲过投资公司资金运营方式我记不清了。2014年8月初，第一笔1.87亿元融资款到位后，我与翟朝辉、佟某、张某（3）到长春酒精集团，当时王艺新、郭焜、董秀杰都在。翟朝辉与王艺新他们商量资金到吉鼎公司以后资金怎么运作，具体细节我记不清了。我记得翟朝辉与王艺新、郭焜、董秀杰他们商量达成共识后，8月5日，郭焜、董秀杰就到大连准备召开股东会和董事会。2014年8月6日，将股东会与董事会合在一起召开，我记得是董秀杰与郭焜、翟朝辉商量后这样召开的，应该没有什么问题。2014年9月10日我没有去长春。我不知道第二笔资金是怎么到吉鼎公司账户，也不知道这笔资金怎么到的神龙公司账户。当时翟朝辉没有让我参与，我不知道。酒精集团专题会议纪要，日期为2014年10月12日，我参加了这个会议。会议我没有记录，当时是张某1根据会议内容形成的会议纪要。会议纪要没有人要求签字。这份会议纪要，内容是与我们开会内容一致的。 13、金某（1）2015年9月21日、9月23日、9月26日、2016年4月19日4份询问笔录，孙某（1）2015年9月22日1份询问笔录证明：翟朝晖控制、管理的公司经营状况不好，以及帮助翟朝晖签订虚假材料的事实。 14、王某（1）2016年3月3日询问笔录证明：欠翟朝晖钱，与翟的神龙公司签订的10份借款合同及4份担保合同的14家公司都是自己的控制的空壳公司。 2016年8月8日询问笔录证明：不同意翟朝晖使用其控制的公司的印鉴的，他也没通知王某（1）；6份合同内容不是真实的，自己也没使用这些钱。自己从2013年起，欠翟朝晖本金3个亿。 15、王某（2）2016年8月7日询问笔录证明：自己系王某（1）公司财务人员，王某（1）向翟朝晖借款约有3个亿左右，并将王某（1）控制的9家公司的公章、财务章等9都抵押给翟朝晖了。9家公司与神龙公司签订借款合同一事自己不知道，也没实际发生借款。 16、陈某（1）2016年4月25日询问笔录证明：自己替金国平（北首集团法人，陈某（1）丈夫）管理北首集团，证实了吉鼎公司与北首集团签订的2000万元合同的印鉴不是北首集团印的，当时印鉴在翟朝辉手上，是他自己私自盖的，自己和金国平不清楚。 17、唐某（1）2016年8月3日询问笔录证明：董秀杰不止一次到过我们公司，我们二人见过面，没有正式介绍过。2014年8月6日，董秀杰、卢某（1）他们与翟朝晖在圣瑞小贷公司的会议室召开会议，临近中午时，董秀杰与卢某（1）到会议室隔壁的财务室找我，要将吉鼎公司账户中1.87亿元转入神龙公司1.67亿元，董秀杰特意叮嘱我有2千万元不能动，他有别的用途。董秀杰安排完就回会议室了，我与卢某（1）转的款。第一笔1.67亿元转款我上面说了。第二笔款是2014年8月12日，翟朝晖告诉我，待会董秀杰他们有笔3千万元要转并把转款路径告诉我。不长时间，卢某（1）找我说董秀杰安排将3千万元从吉鼎公司转入神龙公司，并告诉我这是注册资金。卢某（1）将网银U盾插入我的电脑，亲自输入密码后，我按照转款路径完成转款。第三笔转款是第二天，8月13日，也是翟朝晖告诉我有笔2千万元要转到大连银恒控股公司，用途为注册资金。过后卢某（1）带着吉鼎公司的网银U盾找我，卢某（1）输入密码，我完成转款。第四笔转款是2014年9月12日上午，翟朝晖说下午有笔1个多亿要到吉鼎公司账户，并将款到吉鼎公司转入神龙公司账户后，从神龙公司往外转款的路径给了我。我将收款人银行信息录入到网银中保存。下午，李晓玉到我办公室，我问李晓玉这次怎么是你拿U盾下来？李晓玉说吉鼎公司的领导和和财务都出去办事了，怕耽误转款的事，就让他下来了。我们两个人一直刷新银行网银界面，看款是否进账。但款迟迟不到，李晓玉多次打电话问款什么时间到。到4点钟左右，董秀杰到我办公室了，问我款到没到，我说没有到。我再次刷新了一下界面，发现款到了，一共1.8658亿元资金到吉鼎公司账户了。我告诉童秀杰，董秀杰安排我转到神龙公司账户，我把转款凭证从电脑里打印出来，与网银U盾一起交给董秀杰，他拿着走。1.8658亿元资金到账时，董秀杰在我办公室。李晓玉去抽烟了。 18、蔡某2016年8月11日询问笔录证明：2013年11月初，董秀杰和郭焜共同与自己研究成立公司相关事宜，并委托自己出具法律咨询答复意见，2014年1月22日最终定稿。当日2人带自己到一间办公室见他们的领导，当时办公室很多人，自己不知道领导是谁，2人把答复意见放到领导桌子，领导点了一下头，示意收下了，三个人就离开办公室了。自己与这个领导没有对话。 2016年10月20日询问笔录证明：当时郭焜和董秀杰提出对答复意见的修改意思，大意是在企业之间拆借资金的问题能否找到规避法律的途径。经过自己研究没有按照他俩意见修改。后董秀杰将自己连同材料介绍给王艺新时，王把材料放一边，就说行，知道了。后3个人离开王艺新办公室。 翟朝晖骗取资金流向的证人证言（翟还款共计：11941.25万元） 19、宋某1（1500万）2016年8月4日询问笔录 证明：翟朝晖欠其2个多亿，翟朝晖向自己借钱时，之间有合同，翟朝晖浦发银行卡给大连广大公司账户转款1500万是翟朝晖还自己的钱，公司有记账，以书证为准。 20、厉某（6500万＋246.25万元）2016年8月5日询问笔录证明：自己因非法吸收公众存款罪被逮捕的，2014年8月6日翟朝晖控制的大连神龙向自己浦发银行账户转款6500万元，是翟朝晖还自己的钱，当时自己帮助翟朝晖在银行交纳了1亿元的保证金。2014年8月6日翟朝晖控制的宋亚平民生银行账户向刘冬玲工商银行账户转款246.25万元是还自己本金或者利息。刘冬玲是公司的财务。现在和翟朝晖没有债务了，2014年9月左右，自己给翟朝晖打过三四百万。 21、张某4（1000万）2016年8月5日询问笔录证明：系大连中山良运小贷公司、中裕公司副总经理，老板是赵艳红。2014年8月6日，翟朝晖控制的鼎晖投资公司哈尔滨银行账户向大连中裕公司浦发银行账户转款1000万元是翟朝晖还自己公司2013年12月24日向老板赵艳红借款1500万元的钱，现在还差500万本金没有归还。 22、刘某（1200万＋91万元）2016年8月5日询问笔录 证明：2014年8月13日吉鼎公司向大连银恒控股中信银行账户转款1200万元，是翟朝晖欠自己公司6000万元的部分欠款钱，当天，转入公司账户后，翟朝晖打电话给自己说，马上有一笔业务做，不超过两天还给自己公司，自己就同意又转给翟朝晖指定的陆岩中信银行账户了。现在翟朝晖仍然是欠自己公司1200万元。2014年9月12日翟朝晖浦发银行账户向于红浦发银行账户转款91万元，是翟朝晖与自己公司两份借款合同的利息钱，一份3000万借款合同，利息是14万元，另一份1000万元借款合同利息是77万元，共计91万元。 23、施某（150万元）2016年8月6日询问笔录证明：2014年9月12日翟朝晖浦发银行账户转款给自己农行账户150万元是还的借款。150万元是翟朝晖最后一次找自己借钱，后来就没有经济往来了。 24、宋某2016年8月6日询问笔录证明：2014年与翟朝晖有过资金往来，借款给翟朝晖1030万元本金，没有归还。翟还欠公司股东藏新颖钱。翟朝晖将一处房产抵偿给藏新颖，其中包括自己的债权，同意让藏新颖帮助处理。 25、魏某（1000万元）2016年8月6日询问笔录证明：2014年8月28日借给翟朝晖1000万元，9月12日翟朝晖将1000万元转到吕静的浦发银行账户还给自己了。 26．、孙某2（53.5万元）2016年8月7日询问笔录证明：系在圣瑞小贷公司做司机，2014年5、6月份，借给翟朝晖100万元，2014年8月7日翟朝晖控制的惠某中信银行转户向自己账户转款3.5万元是借款利息。2014年9月12日翟朝晖浦发银行账户向自己吉林银行账户转款50万元是还的部分本金，实际还欠自己46.5万元。 27、惠某2016年8月7日询问笔录证明：神龙公司员工，中信银行卡是2012年夏天，翟朝晖让自己用身份证办理一张卡，自己答应了。卡让翟取走了；翟朝晖还让自己妻子陆岩用身份证办理一张中信银行卡。两张卡一直有翟使用。不知道翟干什么用了。 28、翟某（100万元＋0.5万元）2016年8月7日询问笔录证明：2013年开始，翟朝晖陆续向自己借款260万元，2014年上半年还了一笔，2014年9月份将100万元还给自己了，没有给利息，第三笔60万元至今没给。2014年9月12日翟朝晖浦发银行转给自己名下中国银行账户100万元，是翟朝晖还自己的欠款。2014年9月12日翟朝晖控制的惠某中信银行账户向自己中国银行账户转款0.5万元应该是还的剩余60万元本金的一部分。 29、李某2（100万元）2016年8月8日询问笔录证明：翟朝晖欠自己2000多万，2014年9月12日通过浦发银行账户向自己名下中信银行转款100万元是还的欠款。 30、犯罪嫌疑人董秀杰的供述与辩解 2016年7月6日讯问笔录 公安厅认为我是国有公司人员失职的事，才进看守所2011年9月份，我所在的吉林省酒精工业公司成立，2012年这个公司变更为吉林省酒精集团有限公司，准备兼并吉粮集团参股的吉粮天玉公司，这个公司是年生产能力15万吨的酒精企业；又兼并松原市吉安生化的两个酒精企业，在实际经营过程中，天玉公司一直在亏损，吉安生化中乾安的一个企业在2012年由于经营不善停产了，松原的那个企业，我们接手后投入了大量资金，也因为种种原因，现在搁置，所以，我们集团在发展过程中，存在瓶颈问题，集团决定要兼并重组吉林省内的酒精企业，先期和梅河口市的富康酒精有限责任公司，还有吉林博大酒精有限公司，两个公司进行了接触，有合作意向，但是核心的问题就是需要大量的并购重组资金，所以，从2013年开始，我们的主要领导就把精力放在了筹集资金，寻找资金渠道的方面上了。2013年4、5月间，来了一伙人，叫佟某、藏某（1），到我们酒精集团，说是我们王艺新主任的朋友，佟某说是他有门路为我们酒精集团融资，王艺新主任、朱某（财务部部长）、孟红伟（监事会主席）、李晓玉（资本运营部的副部长）、林某1（办公室主任）还有我一同接待的，我们向他们介绍了公司的基本情况、财务状况、发展规划、资金的需求，我特意强调了一下，我们的日常的生产经营资金不缺，需要的是并购重组资金。隔了不两天，佟某又领了一伙人来，介绍是大连银行的，这其中就有翟朝晖，当时佟某、藏某（1）介绍翟朝晖是投资公司的法人，还拥有小贷公司、担保公司、投资公司，在大连干的风生水起的，我们这方又介绍了我们集团的情况及资金的需求，后来佟某、翟朝晖、藏某（1）经常来介绍了不少朋友，要给我们集团融资，我在接触的过程中，我向王艺新主任说过，这些人夹个包来，凭我的工作经验来看，成功率不会太高，2013年9月18日，王艺新提拔朱某为酒精集团财务副总监，把我就调整到协助监事会孟红伟从事兼并重组工作，实质上就是把财务交给朱某了。从我们集团2014年9月份文件来看，我是财务总监，分工的工作不同了。从那段时间内，融资的工作我就不接触了，据我所知，王艺新主任一直在大连，同大连浦发银行谈融资的事了，当时浦发银行要拿钱收购梅河口市的富康酒精工业有限公司，当时王艺新主任同当时的总经理袁维森闹矛盾，这期间他跟大连的浦发银行接触上了，王艺新责成孟红伟主席、我、张涛（资本运营部）部长先后几次去大连跟浦发银行谈收购富康酒精工业有限公司，我记得2013年11月的下旬，我跟孟主席、张涛去的大连，跟王艺新主任在大连国际金融会议中心就汇合了，我们跟浦发银行办完事，王艺新没让我走，告诉我说要谈一个合作的事，他说森工集团、吉煤集团都成立小贷公司了，这个钱来的快，他决定也要成立小贷公司，他已经跟大连的业内响当当的人物接触了，要跟他们谈，第二天，王艺新派车就给我和田著（系辽源市西安区检察院的）送到翟朝晖的圣瑞小贷公司，当时有翟朝晖、佟某、藏某（1）、张某（3），我们商谈的是双方要合资成立小贷公司，核心的意思双方出资成立小贷公司，我的观点，我们是国有企业，合资成立小贷公司，我们要控股，翟朝晖也同意，说合作事接着再谈，他有事先走了。回去我跟王艺新汇报了，说是有合作的意向，接着再商谈。这个期间，佟某邀请我和田著去大连金石滩，有个鲁迅美术学院，他在那有买卖，让我们在那看看他办公场所，之后领看看房子，让我们选个办公地点，和员工的住宅，他认识开发商，能给我们优惠。2013年12月初，我陪同王艺新去北京看病，在北京期间，经佟某的亲属何星亮介绍了不少人，都是从事融资的人，也尝试地做了，但是都没成功，12月下旬的时候，我、孟红伟、张涛、陈秀丽律师一起又去的大连，他们办完事，王艺新没让我走，让我跟着王艺新、林某1、张某4、李晓玉一块去找翟朝晖谈，谈的过程中，王艺新和林某1有事先走了，留下我们三个人接着谈，这次谈有变化了，我们合资成立小贷公司不行，因为我们在长春，大连不能批，我问怎么能行呢，翟朝晖说成立投资公司行，通过投资把钱借给小贷公司，我说这么做跟我们原来谈的合作意向、做法不一致了，我们就走了，直接去国际金融会议中心，跟王艺新汇报了，我的观点明确，成立投资公司，通过投资公司把钱借给小贷公司，这是企业间的拆借行为不受国家法律保护，另外，投资公司干小贷业务，有扰乱国家金融秩序的嫌疑，咱们国有企业做不了，借款业务，还需要对方有充分、足额的保证，谈完之后，王艺新就跟我说翟朝晖能量很大，整个大连很有影响力，咱们还要再跟他接着谈合作。2014年1月20日左右，林某1给我打电话，让我去11楼会议室，王艺新找我，当时郭焜、李晓玉都在，王艺新就跟我说咱们要跟翟朝晖成立投资公司，名义上是我们相对控股，问我有什么意见，我意见3条，一是将钱通过投资公司借给小贷公司，是企业间的拆借行为，不受法律保护；二是投资公司经营范围不含小贷业务，这样做是不合法；三是借款必须得有足额担保。接着王艺新、郭焜就说翟朝晖用担保公司做保证担保，能力很强，担保能力可以放大十倍。另外，翟朝晖小贷公司有好几十个亿的资金规模，在大连经营了多少年了，都是这么操作的，也没发生过事，说我不懂，说还要继续跟翟朝晖合作，我退出去了。我就去楼下找到了我们集团的法律顾问蔡静，我把情况和他说了，相关资料给他了，我要求他给出一个法律意见书，我记得是1月22日那天，早上法律意见书出来后，蔡静打出了5、6份法律意见书，我和李晓玉、律师就去办公室找王艺新了，当时佟某、翟朝晖、藏某（1）、郭焜都在，我当时跟王艺新说的这么大事，我找蔡静律师咨询了一下，他出具了一个意见书，蔡静就把意见书给郭焜、王艺新他们每人一份，蔡静又一五一十的向他们汇报的，汇报完后，王艺新把我和律师都批评了，我们就走了。到了下午一点多，王艺新又把我找去了，当时翟朝晖、佟某、藏某（1）、郭焜都在，还多了一个省担保公司的一个姓张的律师，王艺新对我说，省担保公司也是这么做的，企业间的拆借是通过委托银行贷款方式去做的，利率比银行高，高出的利息是通过签订咨询服务协议的方式支付的，我出去了。从现在情况看，他们在1月22日那天签订了投资协议，我没在场。签订投资合作协议时，我确实没在场。我是在2014年春节后，郭焜通知我去大连要开董事会，要成立公司，把之前的事要做一做，从张某1手看到的投资合作协议。之后，王艺新又安排林某1、李晓玉和我到省担保公司找的侯仁财经理，又咨询了这个事，侯仁财意思，不建议我们去大连做，要是想做，在长春做，在大连人生地不熟的，他们都是搞小贷、担保的，担保能力不行，风险太大了，我让林某1、李晓玉回去跟王艺新汇报了。2014年正月初五，郭焜给我打电话，他和王艺新和公司的主要领导都在大连呢，跟翟朝晖合作的事不能再拖了，要马上做，要把公司成立前的准备工作要做好，让我马上买票上大连去，我想起来了，王艺新曾经跟我要在大连成立公司的话，让我来挑头，我告诉郭焜了，他让我上长春，与张某1汇合，第二天派车去大连，第二天我们和张某1到大连了。郭焜给我打电话，布置任务，说投资合作协议已经签完了，但还有一些细节性的东西需要研究，他口述，我记下来一些东西，我和张某1就在酒店草拟了补充协议书。张某1就拿着去大连国际会议中心，他们稍作修改，就给拿回来了。第二天，去翟朝晖小贷公司开的股东会、董事会，选举我为董事长，翟朝晖副董事长，藏某（1）为总经理，监事是翟朝晖的会计张某（2），我这次去大连至始至终没见到王艺新的面，都是郭焜遥控的。开股东会、董事会都是郭焜主持的，并确定了起草公司章程、办理工商登记等工作都是由翟朝晖负责，开会确定了国贸公司、鼎晖投资公司、东洲国际物流共同出资成立吉鼎实业（大连）有限公司，开完会，我和张某1第二天就回长春了。回长春后，张某1跟我说翟朝晖那边办理工商登记、建立银行账户需要我的身份证，正好李晓玉去大连，李晓玉拿去的。在这期间，翟朝晖就把公司章程通过张某1传递过来，我们又研究了一下公司章程，后来听说公司注册登记了。 ②2016年7月7日讯问笔录 应该是2012年2月12日，吉鼎公司成立，注册资本5000万元，国贸公司出资两千万，占了40％，大连的鼎晖投资有限公司和大连东洲国际物流有限公司各出资1500万元，分别占股30％。国贸公司是酒精集团相对控股，由我担任董事长，翟朝晖担任副董事长，财务负责人国贸公司的卢某（1），后期变更为郑志军，总经理是藏某（1），业务经理是李晓玉，出纳员是翟朝晖的出纳员唐某（1）兼职的，公司成立之后，因为没有经济来源，一直没运营，在这个期间，佟某，朱黄杭同翟朝晖总去我们酒精集团，后期知道了，朱黄杭是我们酒精集团融资的主要操盘者，他是和翟朝晖一块去我们酒精集团认识的。一直到2014年5月中旬时，李晓玉给我发电子邮件，关于吉鼎公司运营报告，我一看，这个吉鼎公司还在运作。直到2014年8月1日，林某1给我打电话，让我上楼开会，进去一看，会议已经在进行当中，当时王艺新、郭焜、朱某、林某1、翟朝晖、佟某、藏某（1）、张某（3）都在，王艺新当时问我吉鼎公司这么运营，我还有什么意见，我还是阐述了我原来的3点意见，更核心的意见就是把钱借给翟朝晖，要提供足额的保证，另外，这个事属于重大投资行为，得向国资委报告，王艺新就急眼了，我就在国资委，管规划，管项目投资的，并马上责成朱某、翟朝晖准备相关的借款合同，就散会了。第二天，我、郭焜又跟翟朝晖几个人碰个面，唠的核心问题就是担保，国贸公司把钱借给吉鼎公司，吉鼎公司再通过银行委托贷款的方式借给翟朝晖的圣瑞小贷公司，按照每笔业务分笔借款，翟朝晖必须提供足额担保，我当时问了，你担保到底有啥，翟朝晖就说我只能用我人担保，再有用鼎晖投资公司、大连东洲国际物流公司担保，我说你提供这种担保能不能覆盖了借款，你能不能拿得出来切实可行的担保措施来，报公司决策会议讨论通过，当时翟朝晖就说行，散会，王艺新找了我，批评了我，说我胆小，做不了大事，同时问我大连成立的吉鼎公司你去不去，你要是不去，你就得在酒精集团消失，因为这事我老上火了，我拔了两颗牙，你可以到我们单位去调查去。我迫于压力，同意去当董事长了。2014年8月3日那天，郭焜给我发的电子邮件，关于翟朝晖能够提供的保证的措施，意思就是翟朝晖提供无限担保，由鼎晖投资公司、东洲物流提供无限担保，通过这个邮件，我认为他们已经把这个事定下来了，我当时以为吉鼎公司把钱借给翟朝晖的小贷公司了。我记得2号、3号这两天，我、郭焜、朱某，在王艺新的办公室，我听王艺新那意思，最近各个渠道融资都比较好，近期可能要进来一笔钱，要调给国贸公司使用，朱某就拿出来我们内部调款的审批单，之后，我、朱某、郭焜在审批单上签字了，我记得这个审批单上没写额度，还说借款合同也准备差不多了，准备2014年8月4日召开集团领导班子会，我按照王艺新的口述，我写关于在大连成投资公司的一个报告给王艺新看了，他修改后，原稿给我了。我按照他修改的稿打了3份，给他一份，我留一份，给郭焜一份。到2014年8月3日下午，朱某给我发了一系列邮件，关于开具商业承兑汇票的情况说明、关于成立吉鼎公司的议案，关于借款的报告、关于聘请谁为财务顾问的报告，给我发的这四个报告，这些邮件我都保存着呢，原定是由朱某在会上做这几报告，8月4日那天上午，朱某有事，没去开会，王艺新指定我在会上代朱某宣读的这些报告，在会上关于成立吉鼎公司的议案，我按照王艺新修改的内容，口头进行了汇报，当天开会时间特别紧凑，议题很多，没时间讨论，实质就是个通报。会议结束后，郭焜找我去了，说财务你有什么意见，我说既然是你国贸公司出资，财务就应该由你国贸公司出人，这就确定了卢某（1）担任负责人，具体的业务李晓玉负责，我说李晓玉不是辞职了吗，郭焜说王艺新定的。之后，郭焜就找卢某（1）谈话了，王艺新又找的我，说我胆不要太小，咱们要充分信任翟朝这个人，他在大连干的数一数二的，借助他金融业务，才能把咱们自己的业务做大做强。之后，我准备了两个协议，一个是业务流程协议书，另一个是分笔借款的协议书，我曾经把这两个协议通过邮件给我们酒精集团法律顾问蔡某，让他给修改来着。我准备好这两个协议书后，8月5日，王艺新找到我和郭焜，说这个事不能再拖了，要马上到大连跟翟朝晖研究吉鼎公司开办前的准备工作，特意强调，郭焜你得去，你是酒精集团的法人、国贸公司的法人，你全权代表公司做这个事。当时我们找李晓玉没找到，我、郭焜、卢某（1）、张某14个人坐高铁到的大连。到大连直接去了翟朝晖的圣瑞小贷公司的会议室，去一看，对方有翟朝晖、藏某（1）、佟某、张某（3），还有一个管业务的金某（1），会计张某（2），我们一起开的会，会议由郭焜主持。 ③2016年7月8日讯问笔录 开会的时候，郭焜直截了当的说，我们的几方股东和董事都到了，主要是研究吉鼎公司借款的业务的操作细节问题，就叫我说我准备的情况，我们吉鼎公司筹集来的钱，要借给小贷公司去操作，张某（2）就说不行，说小贷公司是有严格规定的，它不能接受外来资金，只能在注册资本金范围内开展借贷业务；我就说咱们都商量好的，通过银行委托贷款的方式借给小贷公司，这个事能不能做，张某（2）说吉鼎公司没有贷款证，还是不行。郭焜问了一句，怎么能行呢，翟朝晖就说了，借给两个股东鼎晖投资公司和大连东洲公司，张某（2）也说不行，这两个公司是股东，公司不能将钱借给股东，翟朝晖就说那就用我控制的公司作平台，通过这个公司往出借款，他就提出用大连神龙集装箱有限公司作平台，我以前也是这么做的，通过我的公司倒几手就倒到小贷公司去了。我当时也说了，按照你们当初在长春按照分笔借款，怎么操作，翟朝晖说这是一个核心机密，分笔做也做不了，他说你一次性把钱通过神龙公司借给我，我提供担保了，我再借给谁，还用你管吗，你是不是有点管的太宽了，我承诺到期直接还本付息就完了。我说按照你说的，一次性借给你的神龙公司了，那你的保证方式是什么，你拿什么切实可行的措施呢，翟朝晖又说，我们做小贷公司，一年操作几十个亿，我们都是这么做的，用我个人作保证，再用股东保证，郭焜当时也是在翟朝晖那边，把我批评了，他说你一次性借给人钱，人家提供保证了，你还管人家把钱借给谁吗，有悖常理。这次会我还是坚持我自己的意见，最终也没开出结果。开完会后，我在去吃饭的路上，我给王艺新打了个电话，我明确说了，原来咱们商量是以委托银行贷款的方式，把钱借给小贷公司，并且按照业务的发生顺序逐笔借款，并要求足额覆盖了借款本息的保证措施，现在看来，翟朝晖还是老生常谈，拿不来担保措施，今天研究的事，跟原来截然不同，所以会议在我坚持下没有结果，王艺新说：我知道了，又强调，我们做这个事，看重的是翟朝晖这个人，我们要相信他，他手中有几十个亿的资金量，他也不可能糊弄咱们，又说我胆子不要太小，不要用老的思维看这个事，我派郭焜去，郭焜是酒精集团和国贸公司法人，他全权处理这个事，你听他的，我们在大排档吃完饭10点多，就回到国际金融会议中心了，我们四个人回到房间，又开始对今天的事说了，我说今天开的会和在长春几次谈的截然不同，郭焜说现在情况有所变化，咱们这个事也必须做下去，不能咬着硬犟，他明确告诉我说咱们做这个事，还是相信人家翟朝晖这个人，咱开的这个公司实际控制人是翟朝晖，人家占60％，你才占40％，人家有话语权，人家起决定作用。另外，这么一次性借给他，提供这样的保证，也是集团公司领导同意的，不能再等了，钱已经到吉鼎公司账上了，咱们的钱是有成本的，一天好几十万的利息，你能负起责任吗，我又强调了，我来之前，我已经准备了业务流程协议书，和分批借款的协议，他说你别拿出来了，最终是约束咱们的，你不能坚持了，王艺新派我来就是解决这个事的，我是集团和国贸的法人，我就做主，他马上叫张某1把电脑打开，他口述，让张某1用电脑打的，草拟了股东会和董事会决议，他还说了，这是我的创举，股东会和董事会一套就下来了，我们就休息了。第二天2014年8月6日还是在上次开会的地方，又复会了，还是郭焜主持。8月6日第二次的股东会及董事会，会议内容写的是我主持，实际还是郭焜主持，因为整个事件，除了我外，都是王艺新手下的辽源帮，国贸公司也都是王艺新和郭焜一手创办的，国贸公司派到吉鼎公司的都是王艺新的人。在会议上，我还是坚持我个人观点，我觉得还是从公司的大局考虑，万一出什么事不可挽回，我为什么坚持非得借给小贷公司，因为小贷公司由国家监管，不能出现大的问题，通过银行委托贷款的方式解决了资金怎么出口的问题，另外分笔把钱借出，也能了解对方的财务状况，不单单是学习，最核心的问题还是保证问题，郭焜还是坚持以前的说法。郭焜当时对翟朝晖说到年底把吉鼎公司的小贷资格办下来，在这之前，就按照集团公司定的这种方式办，我当时还坚持这种方式就是把钱一次性借给企业了，咱们根本就没有学习的机会，我是集团和国贸的法人，听我的，我宣布翟朝晖负责吉鼎公司贷款业务，按照我昨天晚上准备的会议纪要内容，让张某1在会上读了一遍，又在担保措施上，加了三重保证，其中有一条，是郭焜当场加的，借款单位提供抵押物，由公司经理层制定规章制度，我加了一条，公司应该留多少钱作营运资金，最终定下来了，预留不超过注册资金的10％作为营运资金。在这个过程中，我又拿出来事先准备的业务流程协议书，郭焜就说研究研究吧，我提出翟朝晖提供的都是信用担保，没有实物抵押，翟朝晖就说了我做的都是倒贷业务，不做借款业务，倒贷业务是闭路循环控制的，借款人见不到钱，把钱直接打到他所控制的第三方，这些业务还得需要人家借款人作保证吗？你提出的这一条只适合我正常开展的小贷业务，不适合倒贷业务，另外，他还说贷款业务是他的核心机密，借款人看不到钱，用不着给咱们提供任何保证，最后在贷款流程协议书上，把这个应该提供抵押担保，改成原则上提供抵押担保，吉鼎公司有权参与神龙公司借款业务流程，哪笔业务由吉鼎公司参与，由翟朝晖定。又准备拿出第二份分别借款的协议，郭焜就不让我拿了，之后表决了，郭焜他们都同意，我坚持我个人意见，我反对，当时我特定两个董事会秘书张某1、张某（3）一定要把记录做好，给历史留下痕迹，董事会是通过票决的，我这一票，也不影响结果。会后，郭焜当场和翟朝晖说，你拿个合同来，先演练一笔，中心意思是翟朝晖将来在开展借款业务的时候，从业务流程的角度增加了一项吉鼎公司审批权限，也就是后来制定的业务放款审批单，之后，翟朝晖把事先准备好的借款合同拿过来了，合同上表明是借款1.97亿元，我认为这是他们在长春事先已经研究好了，合同分别由我，郭焜、卢某（1）、李晓玉看完，郭焜问有没有意见，大伙都没意见，在担保措施上增加了由翟朝晖的圣瑞担保公司做担保，郭焜说那还等啥呀，那就赶紧付钱吧，我们也同意了，之后，卢某（1）和翟朝晖会计张某（2），出纳唐某（1）就把钱转到神龙公司的账户上了。我要求卢某（1）马上向国贸公司备案。我记得国贸转到吉鼎公司分两笔一笔是注册资金两千万，一笔是1.67亿元，当时转走1.67亿转完款后，郭焜让张某1把今天修改完了股东会决议打出来，给他一份，他马上要跟王艺新汇报郭焜要求我们下午接着开会，把办公场所的事，人员的事研究研究，上午的事就完了。郭焜吃完饭就走了。我以上说的这些内容都能够提供有王艺新、郭焜、朱某给我发的邮件，再有就是找蔡某律师修改的文件，我要求查一下，股东会、董事会会议记录，另外张某1有录音的习惯，看看能不能有录音；我认为张某（2）能说点实话，提供证明。朱某、张某1他们都是王艺新的人，不能给我出证。我们董事会、股东会决议以翟朝晖的神龙集装箱运输有限公司为平台开展借贷业务，当时开会的时候我提出来了，对这个公司谁都不了解，有没有资质，偿还能力，都不了解，翟朝晖当时在会上说的，这个公司是他控制的公司，只是作为一个平台，最终把钱倒到小贷公司，他以前的业务都是这么干的，以上我都已经说了。有我、张某1、卢某（1）、李晓玉，对方有翟朝晖、藏某（1）、佟某、张某（3），主要内容是业务经营会议纪要都有，我要说明的一点，按照上午召开的董事会、股东会决定，要服从翟朝晖的领导，由翟朝晖方面拿出基本规章制度和业务流程，经过召开决策会议通过。1.67亿资金，在没有签订合同的情况下，就转入翟朝晖的神龙集装箱运输有限公司账户，是不符合规定，我是服从董事会、股东会决定的，我当时是持反对意见，我挡也挡不住。1.67亿资金转入神龙公司之后，当时在会上，郭焜说了，不用我们监管。从现有卷证据看，涉及吉鼎公司一笔转给神龙集装箱运输有限公司1.67亿资金的知情人员都证实这笔钱，是我主持开的董事会、股东会，在会上第一笔资金借给大连朗新物资经销有限公司，是我安排卢某（1）转的款，这与事实不符。从卷宗证据反映，2014年8月4日国贸公司转给吉鼎公司第一笔并购资金1.87亿元，在2014年8月6日直接转给神龙集装箱运输有限公司1.67亿元，为什么签订合同的时候，签订的是吉鼎公司借给神龙集装箱运输有限公司1.97亿元，这个事实我不清楚，我认为是在开第二次董事会、股东会之前，他们在长春事先商量好的这种运作模式和担保模式，也商量了借款金额。2014年8月12日，下午开始翟朝晖就一个电话一个电话催我，他又联系了一个倒贷业务，要急用2000万，有很多人等着急用这笔钱呢，我选中一家，我当时说不行，如果把钱都转走了，吉鼎公司一分钱都没有了，吉鼎公司都办不了业务了。另外，吉鼎公司也没有这个能力单独放这笔钱，人生地不熟的，也没有这个从业经历，借不了。之后，翟朝晖说我已经请示了王艺新同意了，他说这也是我指定平台，到是你冲我说话就行了。当天晚上六点多时候，我给王艺新打的电话，你们可以查我跟王艺新和林某1的通过记录，林某1的尾号是0034，王艺新尾号是0016，王艺新告诉我，还是要相信翟朝晖这个人，咱们没办过这个业务，你留钱干啥，钱是有成本的，这笔钱是和上次的借款合同是分开的，时间短，正好能利用这钱能挣回一笔，这样就能满足你的人吃马喂的，另外我又说了，我们没有这个能力，不能直接对着借款单位，怎么能确定是翟朝晖指定的平台，我提议用翟朝晖圣瑞担保公司做保证，王艺新同意了，让我和郭焜通报一下，第二天早上七点我给郭焜打的电话，我把跟王艺新汇报的事，和他说了，郭焜说他也知道这事了，你就放心大胆的干吧，这没什么大不了的事，当天我跟卢某（1）、李晓玉三个人就到翟朝晖那了，签合同之前，让翟朝晖提供对外借款的资料，以及借款人、担保人的资料，像从银行借款提供给银行借款清单一样，提供给我们，翟朝晖当时答应的很好。之后，就把北首集团的借款合同拿出来了，又把圣瑞担保公司合同拿出来了，一看合同收款方是大连银行控股有限公司，我就问他，他就给我们解释，这就是典型的倒贷业务，北首集团要借款倒贷2000万，这两千万我不能打给北首集团，我要打给我所控制大连银恒控股有限公司，由它对着银行倒贷，完成闭路循环。北首集团既不见着银行，也见不着钱，北首集团只负责把倒贷过程中发生的费用，和利息直接一次性给翟朝晖，我不是给你提供保证了，你冲我说话就完了。以上我说的关于借款2000万元的事，翟朝晖有一个关于这些借款1.97亿、2000万，由翟朝晖指定的平台借出，他自己出具的一个确认书证明，我委托的辩护律师有复印件，原件在郑志军手里，当时吉鼎公司聘请的律师徐连峰知道这个事。我提议由翟朝晖的圣瑞担保公司担保，借款2000万元，对这个担保公司确实没调查，签订合同之后，我也催翟朝晖要借款合同，和担保合同，准备拿给国贸公司备案，也想补救国贸公司没有进行尽职调查的短板。 ④2016年7月12日讯问笔录 北首集团借款2000万进行倒贷，这个合同是卢某（1）盖的吉鼎公司的公章和法人章，翟朝晖拿出来的业务放款审批单，让我签的字，翟朝晖把北首集团的盖好章的合同以及圣瑞担保公司盖完章的合同都拿出来了，卢某（1）拿出吉鼎公司的公章、法人章，盖的，李晓玉当时在场，对方张某（3）、翟朝晖在场。吉鼎公司对北首集团及担保公司没有进行调查，因为是翟朝晖指定的平台，我们集团领导都是一致认可的，并且上了股东会、董事会确定的方式，所以就没进行调查。按照正常的财经纪律及规定，借款业务必须得严格地调查核实。1.97亿元神龙公司的借款合同及担保合同是2014年8月6日开完第二次董事会、股东会，郭焜让翟朝晖把借款合同拿出来，翟朝晖已经把借款合同准备好了，盖完章了，当时郭焜问我们合同文本有什么问题，我们说没什么问题，郭焜说那签吧，卢某（1）把公章、法人章拿出来就盖上了。关于1.97亿元神龙公司借款的期间服务合同是2014年1月份的时候省担保公司的张律师在王艺新的办公室说过，国有企业对外投资收取高额利息，违反规定，他们的做法是正常的借款合同的利率维持在国家规定的利率范围内，超出部分的利息以签订咨询服务的方式收取，在2014年8月6日在签订这个1.97亿元借款合同的时候，大伙谁也都没提用以上的方法收取超额利息，借款合同签订后，国贸公司谁想起来的忘记了，国贸公司借给吉鼎公司的1.87亿元，超额利息部分不应该通过借款合同的方式收取，而应签订咨询服务协议方式收取超额利息，是在8月20多号因为吉鼎公司的钱都借出去了，我一看国贸公司借给吉鼎公司，吉鼎公司借给神龙公司的利率都是17％，吉鼎公司从中没有挣到一分钱，为了维持吉鼎公司的正常经营，吉鼎公司应该有收入，因此吉鼎公司向国贸公司打的报告，要求调整利率，把国贸公司借给吉鼎公司的利率调整到15％，把吉鼎公司借给神龙公司的利率增加到19％，就这么又后补的居间咨询合同服务协议，我记得在2014年9月12日上午，就把吉鼎公司借给神龙公司的借款合同和担保合同都调整了，又补签的居间咨询服务协议，在借款合同中，吉鼎公司提出神龙公司预付利息。2014年8月6日下午，吉鼎公司召开的业务经营会，会议纪要上记载依托小贷公司开展业务，贷款给大连朗新物资经销公司3250万元，业务由吉鼎公司与神龙公司正式操作，这次会议是我主持的，那天开会从来都没有商量过给谁借款事项，这个会议纪要是事情发生之后，我急眼了，我从张某1处拿到了8月6日的董事会、股东会决议，和这个业务经营会议纪要，这个纪要是张某1写的，当时他电脑里存的，这笔钱就是8月6日那天，说是要演练，我当着大伙面在翟朝晖提供的业务放款审批单上签的字，当时郭焜说让翟朝晖拿了一笔业务，当场演练的，叫我签的字。业务经营会议纪要按照规定，应该是按照规定签字后存档。关于吉鼎公司借给北首集团2000万元的事，当时的参加人员，均证实是我亲自到翟朝晖处与翟朝晖签订的借款合同与担保合同，而不是你刚才讲的由你和卢某（1）、李晓玉一起去签订的，这个与事实不符，也与我一贯的工作作风不相符，从吉鼎公司成立那天起，我从来没拿过吉鼎公司的公章、法人章，都是由卢某（1）保管的，从正常的开展业务角度，我不能去亲自办理，应该由管业务的前期去办理，管风险的把关，最后才能由我决策。另外，签完借款合同当天就把钱打走了。大连东洲国际物流公司及鼎晖投资公司注册资金听卢某（1）说2014年8月12日那天到的，是电汇还是转款我就不清楚了。这笔资金到账后，翟朝晖负责找个会计师验资后，会计师事务所出手续了，翟朝晖说你们还欠我钱呢，就把这3000万元转走了。以上借给神龙公司1.97亿元及借给北首集团的2000万，按照酒精集团领导班子会议纪要，股东会、董事会决议，投资合作协议，补充协议等相关规定，应该对借出的资金进行监管，防范资金风险，吉鼎公司是否进行了监管。我想说说8月4日那天的领导班子会议纪要，当天整个会议排的满满的，会议非常紧凑，不到半个小时时间，没具体进行研究，就是个通报会，这次会议纪要记了那么多东西，与事实不符；8月5日、8月6日的股东会、董事会的决策过程，改变了我原来的初衷想法，所以在会上提出了反队票，不进行监管的模式，是集团和股东会、董事会定的。第一笔借款资金翟朝晖拿了一部分借款合同，还差了4450万元的借款合同没拿出来，再就是2000万元的借款到期了没给，翟朝晖说展期了，要股东方、借款方、担保方的基础资料也没给，我们向他学习业务，一样也没参与进去，连基本的办公条件都没有，我多次向酒精集团王艺新、郭焜都汇报了，他们都知道，王艺新说你还得继续相信翟朝晖这个人，一笔两笔出现问题都不算事。我记得是2014年9月5日我回长春，第二天下午，林某1给我打电话，问我在哪呢，家里有事回来办事，我说在家呢，他说你别走了，下周一你正常上班，艺新主任找你有事。9月8日上班等一天没见到他，到9月9日下午四点快下班了，林某1给我打电话说艺新主任回来了，叫我赶紧去，去了之后，让我说了一下大连的基本情况，我就把吉鼎公司在大连的资金开展情况向他汇报了，钱都借出去了，协议都签完了，要求翟朝晖提供具体借款的明细，他就提供了部分借款单位及担保单位的资料，还差4450万元没有相关的资料，北首集团借款到期没收回来，翟朝晖说展期了，手续马上给我们，我要求翟朝晖提供股东方、借款方、担保方的企业基本资料，他一份也没提供，当初定的，由借款方提供实物担保，一份也没有，翟朝晖说都是倒贷业务；我们原来定的参与贷款业务，他也一项没让我们做，要求他制定的吉鼎公司业务流程和规章制度，都没拿出来，王艺新跟我说，我们在大连干这个事，就应该相信翟朝晖这个人，王艺新家在大连，他在大连认识的这些人都夸翟朝晖是个能人，不会出现问题，就是在实际操作中一笔两笔出现问题都是正常的，他近期跟银行系统接触过程当中，知道银行的钱非常紧，翟朝晖不能按照原计划倒贷也是正常的，他批评我胆小，观念比较旧，比较犟，你一定跟翟朝晖配合好，就告诉我马上回大连，这些事你接着跟翟朝晖商量。我当天就返回大连。第二天早上，8点多钟，翟朝晖就给我打电话，要求马上见面，他说王艺新跟他说让翟朝晖领着佟某、藏某（1）、张某（3）马上到长春，要研究下一步合作和借款的事，要带公章走，我就把吉鼎公司的公章、法人章借给他了。下午，我接到郭焜的电话，我们研究准备再借给翟朝晖钱，你得需要打个报告，以吉鼎公司名义向国贸公司打报告，我说郭总上一笔借的钱，咱们要求的这些事，他一件都没做好，不能再借了，他说老董你大可放心，我们这次研究要收购他的小贷公司和担保公司，我们控股，这风险就没了，我按照郭焜的口述，形成了一个增加资金量的请示，套上红头文件发给国贸公司了，这个期间，我跟李晓玉有交流，李晓玉对郭焜的行径也看不好，李晓玉说那意思郭焜要借给翟朝晖4个亿、6个亿，我们商量不能让郭焜再做了，否则要出现大事，我说你和王艺新是同学，他听你的，你劝劝王艺新，你马上写个书面的东西转给王艺新看，再给他打电话说明，李晓玉当时答应了，说回家写。第二天，李晓玉跟我说他写了两张纸，电话里也跟王艺新说了，王艺新好像决心已下，还要做，2014年9月11日那天，我听郑志军说张某1拿着增加资金量的请示，让郭焜看后，给改了，他把改后的稿发给郑志军，郑志军跟我一说，我说你按郭总的意见办，现在我手中有郭焜口述及修改增加资金量的请示稿件，当天晚上，我跟王艺新通个电话，我汇报说咱们上次借款没达到我们预想的目的，再借给翟朝晖钱风险太大，王艺新说，秀杰我们缺钱，我们已经跟吉林博大签了重组协议了，需要3.5亿资金倒，前面借的1.87亿元钱不够，是我们公司生存的大事，所以还得需要借他，我说对借款的这几家及担保公司的情况，都不了解，没有进行尽职调查，不知道情况，我说就单从这几家提供的注册资金加起来也覆盖不了借款的本金，王艺新说那也得做，时间不等人，马上操作，我就给他提个建议，如果再担保的话，就用圣瑞小贷公司做担保，就是将翟朝辉控制的所有公司做保证，王艺新认为我提供的建议好，把我表扬了，电话就挂了，王艺新同意了。2014年9月12日那天，翟朝晖找的我，向我们通报了他们去酒精集团商量的结果，当时我记得酒精集团再开2亿元的商业承兑汇票贴现取得资金，还按照原来流程借给翟朝晖，合同都已经签完了，现在钱还没到，另外，我们在长春商量了酒精集团要收购我的小贷公司和担保公司，将我的业务也列入酒精集团发展规划，具体合作的事情要马上实施，下步最核心的工作是对小贷公司及担保公司进行尽职调查。我、郑志军、李晓玉事先商量了，把翟朝晖前期借款存在的问题，通过郑志军和李晓玉向翟朝晖说了，翟朝晖当时答应了马上做，我要求翟朝晖把该做的工作都做了，该补充的规章制度都制定了，前期借款的手续、事都处理好，明确要求他规章制度还是他负责，具体跟酒精集团的合作，应该拿出方案来，我想起来了，也就是在这天，第二笔借款合同是他们用借去的公章、法人章，翟朝晖同酒精集团把第二笔借款合同签完了，当天中午左右，郑志军要回长春国贸公司备案合同，他个人家还有点事，他要做下午车要回长春，我就提醒了一句，我说向国贸公司第二笔借款下午要来了怎么办，郑志军就把网银操作的流程教会了李晓玉我去送的郑志军，他下午就回走了。我在送郑志军回来的路上，李晓玉给我打电话说要回家，因为今天有事，我没答应他，他说钱啥时候来，我说我不知道，你问问朱某、佟某他们，当天下午四点左右，郑志军给我来电话，说钱第一时间打给了翟朝晖，我告诉他抓紧向酒精集团和国贸公司汇报，李晓玉也给我打电话，说钱到了，已经转给他们了。转这笔1.8658亿元给翟朝晖神龙公司时，我当时在路上呢，没到呢。这笔钱是经我手，我和翟朝晖经唐某（1）亲自转的，这个跟事实不符。我从来没接触过这个网银，从来也没操作过这个网银，按规定操作网银需要出纳和会计同时到场，会计操作自己的部分，出纳员操作他自己的部分，少任何一个人都不好使，郑志军从来都没教过我怎么操作网银，我现在也不会操作网银。这笔钱借给神龙公司后，吉鼎公司没有进行监管，在吉鼎公司没取得小贷资质之前，都是这么操作的。 ⑤2016年7月12日讯问笔录 酒精集团、国贸公司支付给吉鼎公司第二笔资金时，翟朝晖、郭焜他们商量的将这笔钱借给神龙公司，之后通过神龙公司借给张传东7000万，张传东这个人是酒精集团成立的时候就在王艺新的身边，是王艺新的核心的高参，当时定的借给张传东7000万元利率是18％，这个事是张传东直接找的我，张传东说这是王艺新的旨意，借给神龙公司的1.8658亿其中借给我7000万元，我跟翟朝晖联系，翟朝晖承认有借给张传东7000万元的事，张传东找我时说急用4000万元购买林权，十月一日之前用，我跟翟朝晖协调，他说行，后来又说不行了，我说不行得多少，他说先给2000万元，为这个事，在十一之前王艺新亲自来大连督办一次，亲自听了我和翟朝晖汇报，钱最终是9月30日临下班之前，郑志军告诉我张传东的个人卡上，翟朝晖给打了1000万元钱，我当时就把这个事打电话告诉王艺新了。我当时就怀疑翟朝晖资金支付能力有问题，10月5日那天，郭焜又和翟朝晖谈的合作，我当时在场，郭焜要增资五六个亿，要控制翟朝晖的小贷公司和担保公司，10月7日，我到王艺新所住的大连金融国际会议中心，亲自和王艺新谈的，就把近期跟翟朝晖合作，我们目前什么结果，我顾虑和忧虑都和王艺新说了，这才引起王艺新的注意，王艺新说让郭焜马上来专题给开个会议，督促翟朝晖落实应答应没答应的事，10月12日郭焜专题到大连开了一个吉鼎公司阶段性会议，有会议纪要，我就不详细说了，开完会，王艺新和我商量，让我给国贸公司打个关于聘请专门机构对翟朝晖小贷公司和担保公司进行尽职调查的报告，国贸公司批准之后，我们通知翟朝晖了，督促他尽快落实，王艺新又亲自下了一个专题调研的函，要求翟朝晖提供与贷款有关的吉鼎公司的规章制度及业务流程，准备要开股东会、董事会固定下来，之后又通过第三种手段试探翟朝晖有无支付能力，就是急调吉鼎公司5000万元用于酒精集团倒贷用，这些措施执行过程中，翟朝晖提供了酒精集团拨付的第二笔1.8658亿元的整个合同，拿来之后，我们一分析发现问题，总额正好够1.8658亿，同时，第一笔借贷资金已经到期，未还，第二笔借贷资金有部分到期，引起我们警觉了，我们就把这个情况汇报给王艺新了，10月27日我们形成正式书面材料向王艺新汇报了，引起王艺新的重视，王艺新责成郭焜亲自找翟朝晖谈，10月31日那天，在王艺新的大连国际金融中心卧室里，把我、郭焜、李晓玉、张某4找去了，王艺新说昨天跟翟朝晖一见面，没想到翟朝晖撂了，资金出现问题，他们的股东出现了挤兑现象，王艺新要求在大连成立工作组，郭焜组长，我人为副组长，专门处理翟朝晖借款出现的危机，王艺新专门派从辽源来的律师、会计师团队，及王艺新的核心参谋人员到大连来处理这个危机。当时成员有郭焜、张某1、王庭飞、田著、魏忠良、于某、张某4，辽源的会计师头叫丁洪颜、律师叫徐连峰。郭焜证实，是他和王艺新商量的急调吉鼎公司资金5000万酒精集团倒贷用等情况，与我今天证实的情况相反，我能提供：依据之一是10月6日我向王艺新汇报了翟朝晖不配合，怀疑他支付能力有问题，王艺新就责任郭焜到大连开的阶段性会议；第二个依据我给国贸公司打了一个关于对翟朝晖小贷公司及担保公司尽职调查的报告；第三个是王艺新亲自下了一个专题调研的函，以公司文件的形式下的，我那有复印件；再有就是要求翟朝晖吉鼎公司筹集5000万的函，再有就是2014年10月27日我和李晓玉研究的，专门给王艺新的一个关于翟朝晖借贷资金风险汇报材料。我担任酒精集团财务总监的具体职责是我们的财务管理、资金的筹集、资金的运用、税务的筹划、税收管理、成本管理、资金安全。唐某（1）既是翟朝晖圣瑞小贷公司出纳员，郭焜当时提议的让翟朝晖出纳员兼职，因为业务刚开始，业务量不大，这样做没有限制性的规定，我没反对。吉鼎公司的财务章、法人章、公章还有银行的U盾平时都由财务负责人保管，前期是卢某（1），后期是郑志军。事情出现之后，在2014年11月份，我就向国资委的纪委报案了，国资委应该有报案登记，我认为整个这个事都是王艺新主导的，他把很多会议材料都给改了，把很多的相关知情人员都串通了，统一了口径，让我一个人顶罪，国资委纪检调查郭焜的事于2015年9月份让我配合，查到国贸公司时候，公安厅就把我找去了，用了两天的时间，对我进行讯问，我按照向检察机关提审我时的一五一十地说了，他们也做了笔录，之后把我放了。2016年2月24日早，公安厅派人找我去了，又开始询问我，晚上没让我吃饭，后半夜，也没让我睡觉，到晚上凌晨的时候，公安厅就改变了问询方式，问我监没监管，开没开会，直接回答就行，没让我说理由，就让我签字了，马上又拿出另外一份笔录，让我马上签，我当时不同意签，我觉得这个笔录跟过去不一样，就不签，完了办案人员就说你们有没有罪，取决于能不能我们把钱清回来，目前翟朝晖已经还了一大部分钱，另外，其余部分都在列资产单子里，以资产抵债，不仅没有损失，还挣到钱，你抓紧签吧，签完就放你，在很短的时间内签了两份笔录，之后，办案人说再给我换个地方，有些事得再核实一下子，拿出来一份笔录，我迷迷糊糊看这个是在伊通县看守所提审的笔录，完之后我签完了，当天上午十点多种，就给我带来伊通县看守所了 ⑥2016年9月22日讯问笔录 成立吉鼎公司的都是王艺新主任一手抓的，因为他家在大连，他先接触的翟朝晖、佟某、藏某（1）这一伙人，有银行贷款的资源，接触他们主要是解决我们酒精集团资金困难问题，就是在大连做个平台，筹集资金用，王艺新和翟朝晖接触后，就把思路改了，不贷款了要搞小贷用。正常业务应该把集团融资来的资金通过银行委托贷款的方式借给小贷公司。王艺新派我去的目的就是恰谈去了，没让我做任何尽职调查，不是我一个人能办的事。按照正常程序成立投资公司应该由两个层面，一个是谁投资谁去做这个事，成立吉鼎公司这件事上，应该是国贸公司去运作成立吉鼎公司这个事，由国贸公司报请立项，去开展尽职调查，有一套运作程序，到我们集团也有一套运作程序，我们集团规划发展部就负责项目的前期立项、调研、论证，成立公司与我分管财务部门关系不大，每年列计划，立项、论证的时候由我们财务部门帮助，再有就是涉及到投资公司资金进出的时候，由我们财务部门编制投资计划。成立吉鼎公司并不是按照规定的程序去办理的，这是由王艺新和郭焜决定的，当时我向他们建议了应该向国资委备案，王艺新说得超过5000万的需要向国资委备案，我们设定投资2000万，也是规避这个，他强调他在国资委就负责投资这个事，他有这个权限。吉鼎公司成立后，酒精集团和国贸公司通过互开商业承兑汇票贴现的形式获取了两笔资金，分别是1.876亿元和1.8658亿元，这两笔资金是谁决定借给吉鼎公司的，是王艺新和郭焜决定的，这两笔资金的操作具体由朱某去办的，是王艺新和郭焜指使的，我没参与。酒精集团和国贸公司属于集团内部统收统支，资金统一管理，这个笔钱也属于集团的正常资金调拨，2013年9月份以后，我的分工调整了，由朱某抓财务了，正常我不应该签字，当时我在场，王艺新让我签的字，我就签上了，你们可以查一下，在这笔资金之前到我工作调整之前，在资金的收支上没有我的签字；第二笔1.8658亿元，是9月下旬，我回酒精集团，是朱某让我补签的。吉鼎公司与神龙公司按照我的想法，是在8月5日去和翟朝晖谈怎么如何运作资金，怎么分笔借给小贷公司，怎么提供保证，怎么担保，当时开股东会、董事会，8月6日是复会，在这次会上把原定借给小贷公司的事改了，是郭焜代表王艺新、代表国贸公司、集团公司给改了，改成用翟朝晖的神龙公司开展业务了，把钱借给神龙公司，由神龙公司往出放贷，不用银行委托贷款了，一次性把钱借给神龙公司，一直到吉鼎公司取得小贷资质后，再改变这种方式。神龙公司肯定没有非银行经营业务资质，第二次股东会、董事会就这么定的，由翟朝晖指定的平台开展业务，翟朝晖提供保证措施，尤其是翟朝晖的的担保公司，担保能力能放大十倍，翟朝晖这么提供保证措施是王艺新和郭焜在长春与翟朝晖商量定的，我不知情。2014年8月4日借给吉鼎公司1.67亿、2014年9月12日借1.8658亿元，这两笔资金确实没按照《业务流程协议书》的规定开展业务，主要基于这么3点：一是《业务流程协议书》在董事会、股东会上范围限制了，范围缩小了，不包括倒贷业务，只是正常的借款业务；二是《业务流程协议书》上改动原则上和有权两处，使得我们在执行当中处于被动局面，行不行由翟朝晖决定；三是《业务流程协议书》是一纸合同，就是由于翟朝晖不执行，导致我们也没法运行。国贸公司于2014年8月4日与对吉鼎公司的二千万元注册资金，对北首集团及担保公司没有进行资信调查，因为王艺新和郭焜、翟朝晖也说过，北首集团也是翟朝晖指定的平台，翟朝晖用圣瑞融资担保公司提供担保了，也用不着对北首集团资信调查了。资金发现风险后，每一次借款我都安排会计向国贸公司备案，第一次备案统一借给神龙公司资金是17％的利率，后期又拆分开了，按6％、13％这么算的，这个可以去调查。国贸公司与吉鼎公司之间的第一笔借款合同是郑某（1）来了之后补的，是因为当时涉及借款是1.67亿，还是1.87亿，按照正常来讲，应该签1.67亿的借款合同，签订1.87亿的借款合同是国贸公司定的，当时郑某（1）来找我说这事，我说让国贸公司赚点钱就赚点吧。我确实向王艺新汇报了，对我说没汇报那份笔录，我在公安厅不让睡觉、不让我吃饭，我不知道怎么说的。2015年10月28日公安机关找我询问时，我承认吉鼎公司于2014年8月6日下午召开业务经营工作会议确定贷款给大连朗新物资经销公司3250万元由吉鼎公司与神龙公司正式操作办理，而吉鼎公司没有参与任何该笔借款有关的事项，没有见过大连公司的借款人员，没有按照业务流程协议书的规定要求全程参与监管，我承认没有履行职责，8月6日的时候，这笔钱按照郭焜当时的决定，要拿一笔业务做演练，演练的是走内部流程，而不是向朗新借款。会议纪要上虽然说是与大连朗新物资经销公司正式操作办理，这份会议我没看见过，只是出事之后，张某1拿出来，我才看到了这份会议纪要和股东会、董事会决议。经我手借给北首集团的二千万元，即没见到北首公司和担保公司的人，也没提供抵押等担保，翟朝晖贷闭路循环，这个问题我以前说过，是我请示了王艺新和郭焜，王艺新说的，我们三个老头能干啥，还得指着翟朝晖，得相信他提供的平台。2104年9月12日吉鼎公司专题会议纪要中提到吉鼎公司与圣瑞贷款公司的业务合作机制初步形成，这份纪要我没看过，我也不知道郑某（1）这么写的，我们那天开会的核心意思就是让翟朝晖他们提供那些借款不全的资料，让我们介入到翟朝晖的业务当中去，向他们学习，同时要拆分吉鼎公司和神龙公司的借款合同，把利率调整了变成6％、13％，我特意强调了一点，在拆分合同上加上预付利息的条款，到2014年9月10日止，吉鼎公司借给神龙公司的第一笔1.97亿元资金由神龙公司借出后全部出现展期，并有4450万元没有借款合同及担保合同，资金已经出现风险，为什么在2104年9月12日吉鼎公司召开的专题会议上，还要按照酒精集团主要领导的指示，酒精集团与翟总方面要进一步扩大合作主要是基于翟朝晖和王艺新、郭焜他们在长春商量的，酒精集团的酒精和饲料的销售业务要通过吉鼎公司走一手，酒精集团要增资翟朝晖的小贷公司和担保公司，使这两个公司纳入到酒精集团的子公司的系列当中。吉鼎公司转给神龙公司1.97亿元的1.8658亿元两笔资金，神龙公司对外借款时，一是王艺新和郭焜不让我们介入到翟朝晖的实质业务当中去，因为是翟朝晖的核心机密；二是在8月6日的股东会、董事会上已经决定吉鼎公司的借款业务由翟朝晖负责。北首集团这2000万是我代藏某（1）签的，大连朗新的3250万，是演练，没进行实质业务。2104年9月11日吉鼎公司关于增加业务量的请示，我以前都说过了，是郭焜告诉我的让我怎么写的，我告诉李晓玉打的，让郑某（1）通过公文流转的方式套红发给国贸公司的，郭焜看过不满意又修改的，发给郑某（1）又套红给国贸发回去了，李晓玉说的话不可信，他是王艺新的核心人物。 辨认补查卷（一）736页反映情况，137页—140页朱某提供的“关于借款业务的情公司况说明”等三份书证，是我在2014年11月19日在大连给国资委纪委书记周云学打的电话举报这个事，这个反映情况应该是周云学记录的。关于成立贸易投资公司的报告，关于成立吉鼎实业（大连）有限公司的议案、关于办理商业承兑汇票业务的请示、关于借款业务的情况说明这四份文件是在8月3日那天朱某通过邮件给我发过来的，我没经手修改过，8月4日朱某突然没来，这四个议题再加上一个聘请财务顾问的议题，这个五个材料是我在8月4日那天会上代朱某念的，根本就没讨论研究，就是临时通报一下子，因为会开的时间很短，九点定的是开酒精集团工会成立大会。郭焜通过邮箱发给我的担保书是2014年8月2日那天，郭焜领着我和朱某又跟翟朝晖谈的，核心的意思就是翟朝晖你是小贷业务的专家，知道什么保证最有效、最充分，你要拿出切实可行的保证措施来，我要求的是周一（8月4日）拿出来上我们的决策会上讨论，不要老生常谈，整这信用保证的事，郭焜那天发给我这个担保书就说明王艺新、郭焜和翟朝晖他们就保证措施达成一致了，我没在场。李晓玉2014年5月15日通过邮箱发给你的关于吉鼎公司阶段性工作汇报，虽然吉鼎公司在2月份成立了，在我的内心来讲，吉鼎公司的资金来源借不来，那段时间，佟某、朱黄杭频繁到酒精集团来，说资金马上就到，那段时间谁都没有提供吉鼎公司的事，从李晓玉发这个邮件来看，王艺新一直没放弃这个事，从一开始就让李晓玉介入了，回过头来看，这件事对王艺新和李晓玉都有利，也是给李晓玉找个职业。这个邮件发给我就是告诉我和郭焜这个公司的进展情况。张某1于2014年10月8日通过邮箱发给你的“关于出资参股担保公司的请示”是第二笔借款之前翟朝晖、郭焜、王艺新他们在长春研究的要增资控股翟朝晖的小贷公司和担保公司，当时翟朝晖就跟我这么一说，10月5日郭焜到大连来了，领着我到翟朝晖那去了，郭焜跟翟朝晖说的就是给翟朝晖小贷公司和担保公司增资这个意思，我听了非常震惊，所以8月7日那天我约的王艺新在大连国际会议中心跟他一五一十的说了，郭焜对这个事非常上心、非常着急，郭焜回长春之后就形成了这个材料，让张某1给我们发过来，叫我们套红再发给国贸公司。我在酒精集团原来在通化钢铁公司的时候，原来是国有企业人员，2005年国企改革的时候通化钢铁公司也改制了，变成了股份制企业，我这个国有身份也转换了，当时给了我们补偿金，这个你可以去调查去。到酒精集团我这身份还是股份制企业人员，酒精集团给我们开资。自从郭焜回到集团工作之后，王艺新对我是什么事都看不上，我那时都准备离开酒精集团了，为什么王艺新让我参与这个事，就是让我远远地离开他们，还派李晓玉去监督我去了，实际上把架空了；另外，从成立小贷公司、投资公司，包括借款，我都是有不同意见的，我都是提醒他要走正常程序，每次王艺新都大发雷霆，从王艺新的个人特点来看，他事无巨细，即使派我去吉鼎公司，他也是全盘掌握，所有的事都控制在他手，另外，我是集团公司的财务总监，给我派到国贸公司下属的公司当法人，这是个啥啊，是提了还是扁了，我没参加过国贸公司的任何会议，没看见过任何文件。王艺新派我去吉鼎公司任职不是保障酒精集团、国贸公司的资金安全的。 32、视听资料： 2014年8月4日酒精集团领导班子会议的原始录音光盘1个。 上述证据来源合法，客观真实，相互印证，足以证明本案犯罪事实成立。 五、处理意见及理由 本院认为：吉林省酒精集团有限公司是国贸公司的实际投资人，对该公司有全面管理，董秀杰属于酒精集团委派到非国有公司中从事公务的人员，应当以国家工作人员论。被告人董秀杰身为吉鼎公司的负责人，对国有财产有保管监督使用的权利、义务，由于工作中违反规定和未尽监管义务，将吉鼎公司的注册资金2000万元借给北首公司，致使国家财产遭受严重的经济损失，其行为已构成国有公司人员失职罪。公诉机关指控的罪名成立。庭审中被告人及辩护人认为，公诉机关指控的罪名、犯罪事实不符合该罪的构成要件，不构成犯罪的辩称，本院不予支持。鉴于被告人在羁押期间能够主动向组织反映揭发同案的犯罪事实，具有悔罪和立功表现，可酌情从轻处罚，依据《中华人民共和国刑法》第一百六十八条（国有公司人员失职罪）之规定，经审判委员会讨论决定，判决如下： 被告人董秀杰犯国有公司人员失职罪，判处有期徒刑三年。 刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年2月25日起至2019年2月24日止。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向吉林省四平市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本五份。 审判长管平 代理审判员王月 人民陪审员姜志文 二〇一八年二月七日 书记员栗娜","writId":"04161c80d922c0d2febed5e9cba549879be","writName":"董秀杰国有公司人员失职罪一审刑事判决书"}
