{"ajId":"2b9c02d6-ad0a-48d4-97e7-47658e9e3b56","ajName":"江明中、周德年、胡克渔、龙永平、李金华、牟某某、郭某甲、廖某甲、石战军、葛浩、胡伟雄、张某甲犯生产销售伪劣产品罪、非法经营罪一案","ajjbqk":" 四川省宜宾市人民检察院指控，云南省绥江县烟叶复烤厂原本是绥江县卷烟厂的雪茄烟车间。2000年8月，绥江县卷烟厂被政策性关闭后，绥江县烟叶复烤厂的烟叶制品生产、加工资质也被取缔，但被告人、厂长周德年，党支部书记胡克渔，副厂长龙永平、李金华，车间主任郭某甲、廖某甲，出纳牟某某等人在没有烟草生产经营许可的前提下，共谋利用厂内遗留下的制烟设备，长期组织工人非法复烤烟叶、切丝及生产雪茄烟等违法犯罪活动。2012年8月15日，民警依法对绥江县烟叶复烤厂进行现场勘验检查，依法扣押该厂尚未销售的雪茄烟。经鉴定：绥江县烟叶复烤厂销售和未销售雪茄烟价值共计10576606.18元。 2010年下半年，为谋取暴利，被告人江明中、周德年、胡克渔、李金华共谋生产假冒伪劣双囍牌卷烟，由江明中提供生产假冒伪劣双囍烟的原材料，绥江县烟叶复烤厂为其加工成品卷烟并收取120元／件的加工费，具体由龙永平负责假烟的生产管理，牟某某负责对产量和资金量进行登记造册，郭某甲、廖某甲负责假冒伪劣双囍牌卷烟的制丝和包装。此后，被告人江明中指使胡伟雄通过托运的方式，将烟叶、包材、假冒商标标识等原材料运至绥江县烟叶复烤厂，并让江某某（在逃）等人到该厂内进行技术指导及生产监督管理，生产的成品烟由江明中指使承包运输的郭某乙（在逃）联系被告人石战军、葛浩以850元／件的价格运往广州销售，其中被告人胡伟雄、张某甲在广州帮助江明中分别运输假冒伪劣双囍牌卷烟3000件、200件。2012年7月9日，被告人石战军、葛浩驾驶云AA9325货车，从绥江烟叶复烤厂装载860件假冒伪劣双囍牌卷烟前往广州销售，途经屏山县新市镇时被民警当场抓获。同年8月15日，民警依法扣押了绥江县烟叶复烤厂生产假冒伪劣双囍牌卷烟烟丝共计102094公斤，价值4732056.9元。经鉴定：绥江县烟叶复烤厂为江明中生产假冒伪劣双囍牌卷烟共计18244件，价值15507400元。案发后，民警将被告人江明中、周德年、龙永平、胡伟雄、张某甲抓获归案；被告人胡克渔、牟某某、李金华、郭某甲、廖某甲主动向公安机关投案，并如实供述了犯罪事实。 认定上述事实的证据有：物证、书证、鉴定意见、视听资料、现场勘验检查笔录、证人证言、被告人的供述与辩解等。 公诉机关认为，被告人江明中、周德年、胡克渔、龙永平、李金华、牟某某、郭某甲、廖某甲、石战军、葛浩、胡伟雄、张某甲生产、销售假冒伪劣双囍牌卷烟的行为，触犯了《中华人民共和国刑法》第一百四十条之规定，构成生产、销售伪劣产品罪；被告人周德年、胡克渔、龙永平、李金华、牟某某、郭某甲、廖某甲违反国家规定，未经许可生产、销售雪茄烟，情节特别严重，其行为触犯了《中华人民共和国刑法》第二百二十五条第一款之规定，构成非法经营罪；被告人周德年、胡克渔、龙永平、李金华、牟某某、郭某甲、廖某甲在判决宣告以前一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚；在共同犯罪中，被告人江明中、周德年起主要作用，被告人胡克渔、龙永平、李金华、牟某某、郭某甲、廖某甲、石战军、葛浩、胡伟雄、张某甲起次要或者辅助作用，应当分别根据《中华人民共和国刑法》第二十六条、第二十七之规定处罚；被告人胡克渔、牟某某、李金华、郭某甲、廖某甲主动向公安机关投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻或者减轻处罚。 被告人江明中辩称，指控的18244件卷烟中有次品和半成品；他是为黄某某打工的，不是老板；愿意接受法律的处罚，希望法庭对其从轻处罚。其辩护人提出：1、江明中所参与的仅为绥江烟叶复烤厂违法生产卷烟的一部分，其不应是主犯；2、江明中受黄某某的诱骗而被迫从事违法犯罪活动，与黄相比，他为从犯或者胁从犯，应从轻、减轻处罚；3、在本案中，江明中没有获利；4、被查获的102094公斤烟丝和860件假冒双喜烟没有销售，为未遂；5、102094公斤烟丝和18244件卷烟的责任承担方面，事实不清，复烤厂还在为其他老板生产卷烟，故责任不应由江明中一人承担；6、希望法庭考虑江明中年老体弱、认罪悔罪、初次犯罪等，对其适用缓刑。 被告人周德年辩称，指控事实总体是清楚的，复烤厂从成立起就不完善，生产的雪茄烟卖得不多；自己不懂法，为了解决厂里工人就业才进行违法生产，愿意接受法律处罚；自己工作多年，家有生病在床的老父和妻子，希望法庭公正处理。其辩护人提出：1、复烤厂烤烟、切丝、生产雪茄烟、加工卷烟是一个整体行为，同时构成了非法经营罪和生产、销售伪劣产品罪，按重罪吸收轻罪的处罚原则，应按生产、销售伪劣产品罪定罪处罚，不应实行数罪并罚；2、本案应认定为单位犯罪，周德年作为单位负责人承担责任；3、在单位犯罪内，不应区分主从，周德年不是主犯；4、周德年坦白和自愿认罪，配合公安机关办案，没有获取私利，工作表现一直很好，希望法庭考虑其年老和家庭等具体情况，对其从轻或者减轻处罚。 被告人胡克渔辩称，卷烟厂关闭后，他没有负责生产经营，只与江明中等人谈过加工费，但没有谈成；厂里生产雪茄烟，有历史和客观原因，所有的生产活动不是为了私人；希望法庭能实事求是，对其减轻处理。其辩护人提出，复烤厂进行烟草制品生产，有历史和客观原因，厂里事务由厂长决定，胡克渔不负责生产事务；复烤厂的非法经营罪应被生产、销售伪劣产品罪吸收，不实行数罪并罚；其具有自首情节，属于从犯，希望法庭对其减轻或免予处罚。 被告人龙永平辩称，他1992年进厂时厂里就在生产雪茄烟，因此不清楚厂里有没有生产雪茄烟的资质；其在2010年下半年才任副厂长，带工人生产双喜烟；其认罪，希望法庭从轻处罚。其辩护人提出，指控被告人龙永平共谋生产雪茄烟不是事实，龙在2000年时只是一般工人；在生产假双喜烟中，其作用次要，为从犯；其认罪，如实供述，为初犯，希望法庭对其从轻处罚。 被告人李金华辩称，卷烟厂关闭后复烤厂一直在生产雪茄烟；2010年下半年他在老厂区，2011年当副厂长并负责后勤保卫、修建，只参与了一次加工费谈判，但没有参与共谋生产假冒卷烟，希望法庭从宽处理。其辩护人提出，本案应属单位犯罪；没有卖出去859万余元雪茄烟和被查获的860件假冒双喜烟，属犯罪未遂；李金华为从犯，情节轻微，有自首情节，希望法庭对其免予刑事处罚。 被告人牟某某辩称，他2003年才进厂，没有参与相关违法生产的共谋，希望法庭从轻处罚。其辩护人提出，本案为单位犯罪，且只应按生产、销售伪劣产品罪定罪；牟某某2003年进厂工作，没有参与共谋；10万余公斤烟丝没有卖出去，为犯罪未遂；鉴定报告没有对1000余万元雪茄烟的生产时间予以明确，该厂1995年起就在生产；其系从犯，有自首情节，希望法庭从轻处罚。 被告人郭某甲辩称，他没有参与共谋活动，只是操作工。其辩护人提出，本案不构成非法经营罪，只构成生产、销售伪劣产品罪，因该厂的雪茄烟不符合国家标准；未销售出去部分的雪茄烟，应为犯罪未遂；该厂违法生产，具有历史原因，为生活所迫；郭某甲系从犯，有自首情节，参与时间短，希望法庭对其适用缓刑。 被告人廖某甲辩称，2012年6月她才任包装车间主任，没有参与共谋活动。其辩护人提出，公诉机关指控廖某甲系雪茄烟车间主任和参与共谋不属实，她是2000年12月才进厂，也无证据证实她参与了生产雪茄烟，故不构成非法经营罪；在生产、销售伪劣产品罪中，她是从犯，有自首情节，本案系单位犯罪，希望法庭对其适用缓刑。 被告人石战军辩称，自己不知道运输的是假烟，郭某乙也没有告诉过他，自己只是怀疑是不正当的货物；他认罪，希望法庭从轻处罚。其辩护人提出，本案指控为共同犯罪，但指控事实中没有石战军和他人共同犯罪的客观表现；被查获的860件假冒双喜烟，为犯罪未遂；石战军涉及的运输数量比其他同案人少，获利不多，量刑也应比他人轻。 被告人葛浩对指控无异议，希望法庭从轻处罚。其辩护人提出，被查获的860件假冒卷烟系犯罪未遂；葛浩受雇于石战军，作用可有可无，在从犯中作用较轻；其认罪态度好，在看守所羁押期间也受到表扬，希望法庭对其减轻处罚，并适用缓刑。 被告人胡伟雄辩称，他运输的数量没有3000件，他只知道3000件是涉案的总数，还有其他驾驶员运输假烟；自己年轻不懂法，希望法庭从轻处罚。其辩护人提出，指控胡伟雄运输3000件，仅有被告人胡伟雄原来的供述，实际运输中还有其他人员参与，胡运输了其中一部分；胡伟雄系从犯，受雇于他人提供运输劳务，没有参与假烟销售，属于初犯，希望法庭对其适用缓刑。 被告人张某甲辩称，他没有运输指控的200件那么多，其中有重复计算的部分，实际只有150件左右；希望法庭从轻处罚。其辩护人提出，被告人张某甲仅仅是参与了运输，为从犯；归案后，张某甲认罪态度好，当庭认罪悔罪，之前无前科，希望法庭对其从轻处罚，并适用缓刑。 经审理查明，云南省绥江县烟叶复烤厂为集体所有制的企业法人，前身为绥江县农机厂，1984年经绥江县人民政府同意转产，为绥江县卷烟厂生产雪茄烟提供烟叶原料。1995年2月，绥江县人民政府研究决定该厂为绥江卷烟厂的雪茄烟车间。该厂从建厂到投产，未报经国家烟草专卖局批准，云南省烟草专卖局和昭通市烟草专卖局也未将其纳入管理。2000年8月，绥江县卷烟厂被国家政策性关闭。 被告人周德年自1995年9月起至2012年7月，担任绥江县烟叶复烤厂厂长。被告人胡克渔于2003年担任该厂副厂长，2009年起担任该厂党支部书记。被告人龙永平于2010年底担任该厂分管生产的副厂长。被告人李金华于2000年起先后担任该厂副厂长、党支部书记，2009年底又担任该厂副厂长。被告人郭某甲系该厂制丝车间主任，被告人廖某甲系卷烟车间主任。被告人牟某某系该厂出纳。 认定上列事实，有经法庭质证的以下证据证实： 1、云南省绥江县工交局和县烟草公司关于将农机厂转产为绥江县糊毛烟加工厂的请示报告、绥江县人民政府关于同意该厂转为绥江县川烟厂的批复和会议纪要、绥江卷烟厂要求绥江县复烤厂组织生产雪茄烟文件等证实，绥江县烟叶复烤厂系经当地人民政府同意，由绥江县农机厂转产，为绥江县卷烟厂生产雪茄烟的情况。 2、云南省人民政府、国家烟草专卖局关于关闭绥江卷烟厂的批复证实，2000年8月，绥江县卷烟厂被国家政策性关闭。 3、云南省烟草专卖局2002年7月25日致云南省信访局的回复函称，绥江县人民政府未经上级主管部门同意，擅自批准原绥江县农机厂转产为绥江县烟草复烤厂。按照烟草专卖法的规定，开办、设立烟草制品生产企业，必须经国务院烟草专卖部门批准，取得烟草专卖生产企业许可证。绥江县烟叶复烤厂未经昭通市、云南省和国家烟草专卖局的任何审核报批程序，该厂的生产经营未经批准取得生产许可证而生产，为非法生产，属于非法企业，其企业人员不属于关闭绥江县卷烟厂需安置的对象。 4、绥江县烟叶复烤厂企业法人营业执照、组织机构代码证、税务登记证（周德年辩护人提供）证实，该厂系集体所有制，法定代表人为周德年，经营范围为复烤烟叶。 5、绥江县卷烟厂党委关于周德年任职的通知证实，被告人周德年自1995年9月起担任绥江县烟叶复烤厂厂长。 6、被告人胡克渔、龙永平、李金华、郭某甲、廖某甲等人的供述，证实他们担任绥江县烟叶复烤厂职务的情况。其中，胡克渔供称，厂长周德年负责厂里全面工作；他是2003年开始担任行政副厂长，2009年任党支部书记，负责安全保卫、劳资人事、对外协调等；李金华当副厂长多年了，龙永平是2010年底或2011年当生产副厂长，牟某某自2002年开始任出纳和会计。龙永平供称，他之前在厂里锅炉房上班，2007年才下车间，一年多前才当的副厂长，分管生产。李金华供称，周德年负责厂里全面工作；他是2000年绥江卷烟厂关闭后任的副厂长，2003年任党支部书记，2009年周德年又任命他为副厂长，主管新厂的修建。郭某甲供称，他是制丝车间主任，负责烟丝生产。廖某甲供称，她是2000年12月进厂工作，2011年7、8月到卷烟生产车间，包装卷烟。牟某某供称，他于2003年进厂，2005年起任单位出纳。 （一）绥江县卷烟厂被政策性关闭后，绥江县烟叶复烤厂未取得国家烟草行政管理机关的烟草生产经营许可，自2000年8月至2012年7月，被告人周德年先后同被告人李金华、胡克渔、龙永平、郭某甲、廖某甲等人利用政策关闭前厂内遗留下的设备，长期组织工人非法复烤烟叶、切丝及生产雪茄烟等违法犯罪活动，被告人牟某某作为单位出纳，负责雪茄烟销售、加工费收入等的收支和记账等。2012年8月15日，公安机关对绥江县烟叶复烤厂进行现场勘验检查，依法扣押该厂尚未销售的雪茄烟。经鉴定：绥江县烟叶复烤厂雪茄烟销售金额为198.477618万元。尚未销售的雪茄烟经统计，价值859.183万元。两项合计1057.660618万元。 认定上列事实，有经法庭质证的以下证据证实： 1、被告人供述： （1）周德年供称，在绥江卷烟厂取缔后，复烤厂就没有相关生产卷烟的资质。但为了工人就业和生存，他还是决定为黄某某、江明中等人复烤烟叶、切丝，厂里也在生产雪茄烟。厂里还有党支部书记、副厂长胡克渔、李金华、龙永平，他们担任厂领导时间不一，但厂里的事情最终由他决定。 （2）胡克渔供称，厂里大小事务都由周德年决定。他知道厂里在卷烟厂关闭后就没有任何生产资质，但厂里还在生产雪茄烟，从2003年起为黄老板、江明中等人加工烟丝、制作低档烟。 （3）李金华供称，人事方面，周德年想任命谁就任命谁，重大事项也不开会决定。他知道绥江卷烟厂关闭后厂里没有合法的生产经营许可，继续从事复烤烟叶、制丝、生产雪茄烟都是非法的。但厂里几十个工人要发工资，就边生产边向上面申请合法手续。在厂里开会时，他要求职工注意保密，不得串岗和到处议论。 （4）龙永平供称，他知道卷烟厂关闭后，厂里做烟丝和生产成品卷烟是没有资质的。厂里一方面购买烟叶来生产雪茄烟，另一方面替黄某某、江明中等外面的烟老板复烤烟叶、切丝等。厂里生产的雪茄烟有飞天、金银山、乌蒙山，其中前两个品牌是关闭前就有的，乌蒙山是经国家商标局注册后在2005年开始生产的。 （5）郭某甲供称，卷烟厂关闭后，他们厂就靠生产雪茄烟和替沿海的黄老板、江老板等人复烤烟叶、制丝来维持运转。其中雪茄烟车间由周德年直接管理，陈某甲担任车间主任。他是制丝车间主任，平时由龙永平管理。2003年左右，周德年通知龙永平，让龙把大家召集回复烤厂，他才知道厂里联系了私人老板复烤烟叶。他知道卷烟厂关闭后，厂里的经营项目是不合法的。 （6）廖某甲供称，厂里的管理模式是家长式的，厂长周德年说了算数，人员任命都是周德年一句话。她在2000年12月进厂后就在雪茄烟车间上班，厂里一直在生产雪茄烟，也在为黄老板等人复烤烟叶、切丝、生产低档卷烟。 （7）牟某某供称，卷烟厂关闭后，厂里就一直为一些私人老板复烤烟叶，2007年江明中开始到厂里复烤烟叶，并且将烟叶切成烟丝。他在2003年进厂时，厂里就在生产雪茄烟。厂里每个月总的收入有12万元，其中雪茄烟销售大约2万元。 2、证人证言： （1）陈某甲（雪茄烟车间主任）证实，厂长周德年在2002年时候就叫她负责雪茄烟车间的生产和管理，雪茄烟主要有“飞天”、“金银山”、“一品乌蒙山”、“御品乌蒙山”等品牌。产量不固定，一个月有时10多件，有时几件，有时没有生产。生产好的雪茄烟交给王某甲放在仓库保管。 （2）刘某甲、季某某、苟某某、吴某甲、钟某某、王某甲、林某某、陈某乙等复烤厂职工证实，2000年绥江卷烟厂关闭后，没有相关烟草制品生产经营许可资质，周德年带领厂里几十个工人多次找县委县政府也没有解决，因厂里工人发不出工资，所以还是一直从事烟叶复烤、制烟丝等。生产的雪茄烟自产自销，一般不投入市场，王某甲在保管仓库。厂里事务决策由周德年负责，党支部书记胡克渔负责对外协调，副厂长李金华负责后勤、保卫、修建，副厂长龙永平2010年起组织生产管理。 （3）余某某、刘某乙（绥江县国税局职工）证实，绥江县很多单位都去复烤厂购买过雪茄烟作为土特产送人或者吸食，复烤厂凌某甲、李某甲等人来税务大厅以私人名义开过发票。 凌某乙（绥江县煤炭工业局职工）、陈某丙、徐某某（绥江县煤炭统计局职工）证实，绥江县煤炭工业局、煤炭统计局和陈某丙向绥江县烟叶复烤厂购买过雪茄烟。 （4）兰某某（绥江县经贸局办公室主任）证实，绥江县烟叶复烤厂是集体企业，有时到县政府反映问题，县经贸局去协调处理过，双方不是上下级关系。 3、相关书证： （1）绥江县烟叶复烤厂向云南省、昭通地区烟草公司提出的关于卷烟厂关闭后复烤厂出路问题请示报告证实，该厂希望上级烟草主管部门解决复烤厂职工生活出路或者给予相应补助。 （2）绥江县经济贸易局关于绥江县复烤厂雪茄烟生产、销售有关情况的报告证实，关闭绥江卷烟厂的文件没有安置从事雪茄烟生产的复烤厂工人，复烤厂的雪茄烟生产、销售没有间断过，该局希望协调相关部门准许复烤厂雪茄烟产品在未办理许可证前在昭通市内试销，争取办理相关生产许可证或者挂靠昭通卷烟厂等。 （3）云南省烟草专卖局2002年7月致云南省信访局的回复函证实，绥江县烟叶复烤厂是非法生产烟草制品企业，属于被清理、取缔对象，不能挂靠其他烟草企业，云南省烟草专卖局也无权批准。 4、相关提取、扣押物品的笔录、清单证实： （1）2012年8月11日，民警依法对昭通市绥江县中城镇人民街308号绥江县烟叶复烤厂龙永平、牟某某等人的办公场所进行搜查，扣押收款凭证14本、产量记录4本、往来账5本，电脑1台、复烤厂企业法人营业执照（1989年至2006年）、一品乌蒙山商标注册证（使用期2005-2015年）等。其中商品调拨单111张，为2004年至2009年雪茄、卷烟出库记录，品名为灵猫、云怡、金银山、天王、乌蒙山。同月17日，公安机关对周德年的办公场所进行搜查，扣押2012年6月、7月雪茄销售明细表。 （2）王某甲提供绥江县烟叶复烤厂生产雪茄品名及售价名单证实，大枝“金银山”350元／条；软黄小枝550元／条；软黄大枝500元／条；御品乌蒙山小枝600元／条；御品乌蒙山大枝650元／条。共计15个品种。 （3）绥江地税局、国税局发票、商品调拨单证实，2012年1月13日、14日和2月10日，李某甲、牟泽芳、王某甲销售雪茄烟（7680元、9480元、1800元），到税务机关开具了发票。 5、现场勘验笔录、照片、扣押的雪茄烟数量及价格表证实，公安机关从2012年8月15日至9月1日，对绥江县烟叶复烤厂进行了现场勘验，并依法扣押了该厂卷烟机、直包机、横包机、条封机等机器设备，成品和散装雪茄烟及烟丝，香烟烟丝、滤嘴棒、商标、包装盒等物品。其中，扣押的雪茄烟，经民警与胡克渔、李某甲、李金华一同清点，“金银山”雪茄烟大小盒装共计21590盒；“飞天”雪茄烟大小盒装42580盒；“御品乌蒙山”雪茄烟大小盒装27475盒、38条；“一品乌蒙山”雪茄烟大小盒装共计27187盒；根据绥江县复烤厂仓库管理人员王某甲提供的雪茄烟单价，计算出扣押的雪茄烟价值859.183万元。 6、宜宾普信会计师事务所鉴证报告书证实，根据复烤厂订本“往来账”记录现金、银行存款的收支流水账5本，现金、银行存款订本账记录的收支流水账5本，单独保管收款收据记账联及附后的附件（16个信封），收款收据存根联（26册），鉴定出：该厂自2000年以来所生产、销售的雪茄烟收入共计1984776.18元。 （二）2010年下半年，被告人江明中与绥江县烟叶复烤厂周德年、胡克渔、李金华等商谈生产假冒伪劣囍牌卷烟，双方商定由江明中提供生产假烟所需的原材料，绥江县烟叶复烤厂为江明中生产加工为成品卷烟，江明中支付120元／件的加工费。在绥江县烟叶复烤厂内，副厂长龙永平负责假烟的生产管理及与江明中一方衔接原材料、产成品的进出厂事宜，牟某某作为出纳负责对产量登记和收取相应的加工费，郭某甲、廖某甲作为车间主任按照副厂长龙永平的安排分别带领各自车间工人进行假冒伪劣囍牌卷烟的制丝和包装。之后，被告人江明中安排胡伟雄等人通过托运的方式，将烟叶、包材、假冒商标标识等原材料托运至绥江县烟叶复烤厂，并让江某某（在逃）等人到该厂内进行技术指导和生产监督管理，生产的成品烟则由江明中事先联系好的郭某乙（在逃）来承包运输。郭某乙则安排驾驶员、被告人石战军驾驶云AA9325货车负责运输，石战军于2012年初又雇佣了葛浩担任副驾驶员。被告人石战军、葛浩按照郭某乙的安排，数次驾驶货车从昆明附近运输烟叶、从广州带回包装材料等到绥江县烟叶复烤厂，并从复烤厂装载加工好的成品烟经四川犍为、成都、陕西、湖北、湖南运往广州向江明中一方指定的人员交货。被告人胡伟雄及胡联系的张某甲一方面将相关包装材料等运至物流公司为江明中发货至宜宾，由江明中联系的孙某某、陈某丁夫妇再转发至绥江烟叶复烤厂；另一方面又在广州帮助江明中转运假冒伪劣囍牌卷烟，胡伟雄、张某甲转运的数量分别为1000余件、200件。被告人江明中在广州将生产的假冒囍牌卷烟以850元／件的价格对外销售。 2012年7月9日，被告人石战军、葛浩驾驶云AA9325货车从绥江烟叶复烤厂装载860件假冒伪劣囍牌卷烟前往广州销售，途经屏山县新市镇时被民警当场抓获。同年8月15日，民警依法扣押了绥江县烟叶复烤厂生产卷烟的烟丝共计102094公斤，价值473.20569万元。经鉴定：绥江县烟叶复烤厂为江明中生产假冒伪劣囍牌卷烟共计18244件，价值1550.74万元。 认定上列事实，有经法庭质证的以下证据证实： 1、被告人供述及辨认笔录： （1）江明中供述称，2008年开始他和黄某某就在绥江县烟叶复烤厂找周德年复烤烟叶。2010年，他同黄某某在复烤厂生产假冒的广东囍牌香烟，烟叶和香烟的包装由他和黄某某负责，生产加工由周德年负责，加工费为120元／件转账到牟某某的账上。他主要是和复烤厂副厂长龙永平联系业务。他派了江某某代表他、黄某某派了“光头”张某戊在复烤厂管理。假囍烟加工完后，郭某乙以每车30万-40万交保证金，运到广东交货后，他支付郭某乙保证金的20％为运费。烟到广东后，郭某乙打电话让他接货，他派胡伟雄参与接货和管理。因销售不好亏了，于是他拉张某乙、张某丙入伙，四人各占25％的股份，总投资约300多万元。他负责与绥江县烟叶复烤厂联系生产，黄某某负责原辅材料，张某乙负责资金和仓储，张某丙负责销售，四人每月以每件烟850-900元结算一次。包材由黄某某负责从汕头那边联系，发至广州，再由胡伟雄从广州发至宜宾，宜宾陈老八、孙某某接收材料转发至绥江。他的烟运到广州后曾卖给一个叫叶青龙的人。其还从照片中分别辨认出了郭某乙、胡伟雄、张某丙、张某乙、张某丁、张某戊等人。 （2）周德年供述称，他作为厂长，不负责生产的具体事情，只决定是否与江明中合作。具体由胡克渔、李金华等人与江明中洽谈生产假冒伪劣囍牌香烟事项，龙永平负责组织加工生产，财务由牟某某负责，生产烟的包材由江明中提供，郭某乙负责运输。生产假冒伪劣卷烟的数量、金额等情况及资金去向等以牟某某的账本记载为准。烟厂主要提供生产场地、生产设备和组织工人进行生产，收取相应的费用。 （3）胡克渔供述称，他的主要工作是厂内行政管理，接待江明中、黄老板等人。江明中刚来洽谈生产假烟时，周德年安排他和江明中谈过一次，他不清楚生产的情况，无法估计以什么价位和江明中谈，就没有谈成。2010年下半年厂里开始为江明中加工生产假烟，加工费120元每件。生产假烟的数量龙永平和牟某某清楚，因为一个管生产、一个管钱，具体产量及收入情况以牟某某记录为准。在生产过程中，江明中指派“老江”监督指导生产，原材料及成品由“老郭”负责组织运输。他从照片中辨认出黄某某、江明中、江某某、郭某乙、石战军、吴某乙、张某戊、张某己等人。 （4）李金华供述称，在为江明中生产假烟的过程中，他主要负责后勤、安全保卫、接待江明中等。为江明中加工成品卷烟是从2010年左右开始的。在生产过程中，江明中指派“老江”常驻烟厂。生产假烟的具体数据财务人员牟某某那里有记录。周德年还召集他和胡克渔等人开会，要求对厂里生产假烟的事保密，不要暴露。其当庭供称，他与江明中谈过一次加工费。他还从照片中分别辨认出黄某某、江明中、江某某、郭某乙、石战军等人。 （5）龙永平供述称，2007年下半年，郭某乙介绍江明中到厂里来找周德年商谈合伙做生意。之后江明中断断续续运了烟叶到厂里复烤、切丝。2010年下半年，江明中提出复烤厂为其生产囍牌成品烟，并和周德年达成协议：由江明中提供原料和包材，厂里负责生产加工。后江明中从广东组织包材到宜宾，江明中联系宜宾的人运到绥江，原料和烟叶是通过郭某乙的驾驶员开着大货车运到厂里，江某某带着他的几个师傅（“张光头”、“小方”）对生产过程进行监督指导。成品烟生产出来后，江某某就联系郭某乙等人到厂里将烟运走，然后牟某某做财务会计账和收款。2012年7月6日下午，他打电话告诉江某某已生产了800多件成品烟。8日下午，两个驾驶员开车拉烟叶到厂里，他组织工人将烟叶卸下来。9日，他组织工人将800多件囍牌成品烟装上货车。他和江某某、驾驶员清点数后报给牟某某结账。大约下午4点钟，驾驶员就开车走了。他从照片中分别辨认出老板江明中、驾驶员石战军和葛浩、指导生产假烟的江某某、张某戊、张某庚和联系运输的郭某乙。 （6）牟某某供述称，他在厂里担任出纳，生产假烟的数量、所涉及的加工费，都是他经手，通过他的账户进行流转。厂里为江明中生产假烟的费用都是以“加工费”的名义入账，在票据和账本上都有反映，都用在日常开支上了。除了为江明中生产假冒伪劣成品卷烟外，还为姓黄、姓张、姓伏的等老板加工过假烟。2012年生产了10车左右、每车800件，2011年生产的他不记得了，以账本记载为准。他从照片中辨认出江明中等人。 （7）郭某甲供述称，他是制丝车间主任，负责烟丝生产。制丝车间每月能生产4-5万斤烟丝，烟丝出来后就交到卷烟车间加工成成品卷烟。廖某甲的车间负责包装和卷制成品烟。生产方面总体是龙永平负责。具体生产的数量，牟某某那里有准确记载。江明中派“江师”（江某某）到厂里负责假烟生产技术指导。生产假烟的原材料及成品假烟都有江明中安排的人运输。他辨认出黄某某、江明中、江某某、郭某乙、石战军等人。 （8）廖某甲供述称，2011年10月，她担任卷烟车间主任，在副厂长龙永平安排下负责装成品烟，主要是雪茄烟和假冒囍烟。在生产中，“江师”负责技术指导。假“囍”烟平均一天的产量在130件到140件之间，具体生产数量牟某某那里有记录。生产原料和成品都由一辆红色的货车运输，她不知道驾驶员的名字，但能认出来。她辨认出了江某某、石战军、张某庚等人。 （9）石战军供述称，云AA9325货车是他和石红玉、郭某乙出资购买。2011年，他帮郭某乙将烟叶从昆明附近运到绥江复烤厂，从绥江复烤厂运了烟丝、纸箱装的东西到广东大概有七、八次。在复烤厂，龙永平和江师安排工人装货。郭某乙通过短信让其将货交给江老板。跑一次广州，郭给他2万元运费，他再付给葛浩2600元工资。2012年7月8日，他和葛浩驾驶云AA9325货车运烟前往广州，行至屏山县新市镇大桥上被民警查获。他辨认出郭某乙、胡伟雄、龙永平、张某辛、张某壬、张某丁、张某戊。 （10）葛浩供述称，2012年2月，石战军的车主委托他再找一名驾驶员、月薪3500元，他和石战军是同乡，所以就和石一起跑车。第一次在3月份，他和石战军开车到绥江县复烤厂，看见车上装满了纸箱，石战军说是“烟把”。之后他们开车到广州下绕城高速一个偏僻的地方，一辆白色的两厢车和两辆轻卡车来卸的货。行走的路线是从绥江到四川犍为、成都到陕西、湖北、湖南到广州。之后又两次从复烤厂运货到广东。其中两次到昆明呈贡区附近的一个仓库装运烟叶到绥江县复烤厂卸货。两次在广州卸货后又装了纸箱等物品运回复烤厂。第四次是7月9日，将货往广州方向运，途径屏山县新市镇时被查获了，他看见装的囍烟。他估计运到广东的都是烟。他们运输卷烟没有合法手续，一共运了大约3000多箱卷烟。他辨认出在绥江县复烤烟厂组织工人装卸货的是龙永平。 （11）胡伟雄供述称，2011年11月，江明中聘请他运输假烟，并给了他一辆牌号为粤A9450C的蓝色江淮小货车用于运烟和分烟。第一次是张某丁给他打电话，他开车到了广州番禺南村高科工业园一个仓库，接到送假烟的红色大货车。张某癸负责仓库保管、清点数量、打码，张某丁是管工并管理费用，张某辛负责接货和分货。张某癸将100多件分装在他的车上，给他一张要烟人的电话和数量的单子。他按安排把车开到云景花园，有4、5辆车等在那里接货，他按张某癸开的单子，分发了假烟，张某辛也分发了假烟。他运的囍牌香烟大概有6个月。他从南村仓库大概运了10多次，其他地方运过3次。他还到天河区天河客运站物流站拖过江明中的包装材料，运到白云区沙太路德帮物流，10多次发往宜宾。他也联系过张某甲帮忙运烟2次。他知道江明中与黄某某、陈老板是假烟老板。他代表江明中分烟，张某辛代表黄某某分烟，假烟销售价为850元／件。他辨认出江明中、张某辛、江某某、张某甲、石战军、葛浩。 （12）张某甲供述称，联系他运假烟的人是江明中的管工胡伟雄。他驾驶粤AE8139金杯车从白云区钟落潭和东莞的后街帮助江明中拉了七、八次烟，共200多件。他的老乡在伍仙桥一带做的烟都是用铁观音等茶叶外包装的，他知道里面是烟。他听胡伟雄说烟是江明中的。他还为江明中运过膜纸，在天河客运站接潮阳的大巴车，拉到德邦物流。他辨认出张某辛、胡伟雄、张某丙、张某癸、张某壬、张某丁等涉案人员。 2、证人证言及辨认笔录： （1）陈某甲、刘某甲、季某某、王某甲、林某某、潘某某、康某某、王某乙等多名复烤厂职工证实，2010年复烤厂为江明中加工囍牌香烟，江明中派了“江师”、“张师”和“张光头”等人到厂里监督生产和作技术指导，车辆进出由龙永平管理，石战军固定驾驶一辆红色大货车装烟叶到厂里、再从厂里运烟走。大家知道厂里的生产是违法的，但不工作就没有生活来源。刘某甲辨认出江明中、江某某是与周德年联系做假烟的，石战军负责运输；季某某辨认出石战军和郭某乙；王某甲辨认出江明中、黄某某、郭某乙、江某某、葛浩、吴某乙；董某某辨认出江明中、江某某、张某庚；简某某辨认出在制丝车间负责技术的是张某庚、吴某乙；岳某某辨认出江明中、江某某、张某庚。 （2）陈某戊、索某某、廖某乙、谢某某（广州市德邦物流天健营业部工作人员）证实，2010年开始，“老江”到德邦物流天健营业部发货到宜宾，发的是卷烟包装材料，宜宾收货人是陈某丁、刘某丙。到了2012年7、8月份，“老江”的发货就在减少。陈某戊、谢某某辨认出帮助“老江”发货的人是胡伟雄。 詹某某（广州市天河区燕玲路物流营业部老板）证实，曾有一个男子多次驾车到其物流仓库领取从普宁方向发过来的卷烟包装材料。他辨认出该男子系张某甲。 （3）陈某丁、孙某某证实，2011年底，他们开始帮江老板到宜宾江北德邦物流取货（胶水、纸张、机器），然后托运到云南绥江县雪茄烟厂，每次一百元托运费。事先江老板支付了一万元费用，他们前后帮江老板接货30次以上。物流费是江老板打到陈某丁的银行卡上，总计20万元左右。货一般都是从广州、汕头发过来，在烟厂接货的是龙厂长。另外，江老板给孙某某邮寄了一部手机（号码13829791888）和一张“刘某丙”的身份证，叫孙以后用该身份证收货。期间，江老板向孙某某购买过编织袋、塑料袋等。孙某某辨认出江老板江明中和龙厂长龙永平。 桂某某（翠屏区纸箱厂负责人）、熊某某证实，2010年3月至2011年，孙某某找他做纸箱，一共3批，每批1500套，大箱、内箱各1500个，外标识为英文、普洱茶。做好后孙某某让他找陈林、熊某某将纸箱运到云南绥江复烤厂交给江老板。 （4）李某乙、石某甲（分别系石战军舅子、父亲）证实，石战军一直帮人跑货运，驾驶的货车是石战军三爸石某乙的，一般是石战军和葛浩在一起开车。 （5）曹某某证实，她和江明中系同居关系，知道江在做“囍”牌烟。一次她跟江明中到宜宾德邦物流公司托运东西，并向一对夫妇购买编织袋。她还到绥江烟厂去过，都是做跟烟有关的事情。她辨认出周德年、龙永平、黄某某、郭某乙。 3、相关物证及书证： （1）扣押烟丝笔录、称重笔录、四川省烟草专卖局价格证明证实，2012年8月15日，屏山县公安局对绥江县复烤厂进行了现场勘查，依法扣押了烟丝大小包共计3480袋，在胡克渔等人见证下，烟丝称得净重102094公斤，结合该年度四川省烤烟调拨平均基准价格为15.45元／斤，计算出扣押的烟丝价值4732056.9元（烟丝以烟叶1.5倍计算）。 （2）搜查笔录、扣押物品文件清单证实，2012年7月12日，民警依法对云AA9325货车进行搜查，搜出手机、车辆通行票据、葛浩身份证、葛浩和石战军驾驶证、行驶证等。 搜查笔录、扣押物品文件清单证实，2012年8月8日，民警依法对广州市白云区云景花园云枫园6幢1005室的江明中住宅进行搜查，搜出并扣押现金3.8万元，御品乌蒙山6条等物品。 搜查笔录、扣押清单证实，2012年8月14日至9月1日先后对周德年驾驶的云CC4208车进行搜查并扣押，对周德年、牟某某的办公室进行搜查并扣押，扣押记录江明中租用场地的便笺、收款凭证、收条、出货记录、双喜烟3条、火车票；9月3日对暂扣于四川省储备物资管理局473处的绥江县烟叶复烤厂2个保险柜打开搜查。9月22日扣押江明中粤A0596X琪达轿车及行驶证。 （3）提取孙某某提供的货运单、刘某丙身份证复印件证实，托运人“江先生”从广州托运至宜宾、联系电话18990965308、收货人陈某丁。 （4）石战军手机短信照片证实，2012年7月8日至9日，石战军手机与郭某乙（手机号15025182721）之间短信联系，石战军通报假烟运输情况。 （5）牟某某辨认账目照片证实，2012年8月19日，侦查人员将绥江县烟叶复烤厂的账目交由牟某某辨认，牟指认复烤厂为江明中生产的假烟数量在单位账务中的运输记录。 （6）四川省烟草专卖局价格证明证实，2010年至2012年，双喜（软）烟每条60元，双喜（软经典）每条90元；本案中涉案包装材料卷烟盘纸、滤嘴棒、锡箔纸、水松纸等估价为259.241万元。 （7）接受刑事案件登记表、案件移送函、立案决定书证实，2012年7月9日21时许，屏山县公安局新市镇派出所在龙尾桥对车牌云AA9325红色东风货车进行检查，发现车内装有大量疑似假冒囍牌烟，随即屏山县烟草专卖局对该案进行查处。次日屏山县烟草局将该案移送屏山县公安局侦查。 屏山县烟草专卖局先行登记保存通知书、检查笔录、移送物品清单证实，2012年7月10日，屏山县烟草专卖局扣押石战军、葛浩驾驶的云AA9325红色东风货车内囍牌卷烟共计860件，每件50条，共计43000条。之后在石战军、葛浩见证下，该局从860件卷烟中随机抽出20件，20件中每件随机抽出2条，共计40条封存送检。 4、四川省烟草质量监督检测站检验报告证实，葛浩、石战军案送检的囍牌香烟，均为假冒注册商标且伪劣卷烟。 宜宾普信会计师事务所鉴证报告证实，绥江县复烤厂为江明中生产销售假冒囍牌香烟18244件，每件50条；绥江县复烤厂加工费收入合计20155814.67元。 5、乐宜高速监控资料证实，云AA9325号货车从2012年2月27日至6月28日共9次经过乐宜高速清水溪站，缴费时被抓拍。 案发后，民警将被告人江明中、周德年、龙永平、胡伟雄、张某甲抓获归案；被告人胡克渔、牟某某、李金华、郭某甲、廖某甲主动向公安机关投案，并如实供述了犯罪事实。 认定上列事实，还有经法庭质证的以下证据证实： 1、公安机关出具的抓获经过说明证实，2012年7月10日18时许，民警将石战军、葛浩拘传到案；8月8日11时许，民警在广州市天河区龙洞聚贤小区3巷2幢501房间将江明中抓获归案；8月8日13时许，民警到绥江县通过亲属做工作，牟某某主动到案，并如实供述自己的犯罪事实；8月10日17时许，民警在云南省蒙自市国泰酒店305房间将周德年抓获；8月11日11时许，民警在绥江县烟叶复烤厂将龙永平抓获；9月25日，民警在广州市白云区广州大道将张某甲抓获；10月8日17时许，民警通知胡克渔到绥江县公安局接受讯问，胡克渔到案后如实供述自己的犯罪事实；10月9日，民警通知李金华、郭某甲、廖某甲到绥江县公安局接受讯问，三人到案后如实供述自己的犯罪事实。11月12日，民警在福建省诏安县将胡伟雄抓获。 2、各被告人的户籍证明，证实各被告人的身份情况。 ","cpfxgc":"本院认为，云南省绥江县烟叶复烤厂作为经工商行政管理机构颁发企业法人营业执照的集体所有制企业，在未取得国家烟草行政管理机关发放的烟草制品生产经营许可证的情况下，非法从事雪茄烟的生产；以及为谋取江明中所给予的加工费而非法加工生产假冒伪劣囍牌香烟，数额均已超过一千万元，具有严重的社会危害性。上列严重的危害行为均经过厂长周德年为首的厂领导层决策决定，全厂职工共同参与，非法经营的雪茄烟销售收入及非法加工伪劣卷烟加工费收入被全厂职工以领取工资的形式分配。依照《中华人民共和国刑法》第一百四十条、第一百五十条、第二百二十五条、第二百三十一条的规定，云南省绥江县烟叶复烤厂的上列行为已分别构成非法经营罪和生产销售伪劣产品罪。 按照《中华人民共和国刑法》第三十一条和最高人民法院《关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第二百八十三条的规定，在检察机关没有对单位追诉的情况下，人民法院只对单位主管人员和直接责任人员定罪处罚。厂长、被告人周德年身为云南省绥江县烟叶复烤厂直接负责的主管人员，副厂长李金华、龙永平、党支部书记胡克渔、车间主任郭某甲、廖某甲、出纳牟某某身为该厂直接责任人员，明知自国家关闭绥江县卷烟厂之后该厂无任何生产经营烟草制品的许可证，长期组织该厂工人进行非法生产、销售雪茄烟等经营活动，已销售数额近200万元，未销售数额800余万元，情节特别严重，其行为均已构成非法经营罪；七被告人为该厂收取江明中支付的加工费，组织工人进行假冒伪劣囍牌卷烟的生产，生产数额达1500余万元，其行为均已构成生产伪劣产品罪。七被告人均系一人犯数罪，依法应实行数罪并罚。 被告人江明中为谋取非法利益，提供相关生产卷烟原材料给绥江县烟叶复烤厂加工生产假冒伪劣囍牌卷烟，之后对生产的假冒伪劣香烟进行销售牟利，已生产数额1550余万元，其中860件73万元余元未销售，其行为已构成生产、销售伪劣产品罪。 被告人石战军、葛浩、胡伟雄、张某甲明知江明中等人从事非法生产假冒卷烟的活动，而为被告人江明中等人生产、销售伪劣卷烟提供烟叶、包装材料及成品卷烟的运输活动，其行为已构成生产、销售伪劣产品罪。被告人胡伟雄运输伪劣卷烟1000余件，数额已超过50万元，未超过200万元；被告人张某甲运输200件，数额已超过5万元，未超过20万元。 在非法经营和生产伪劣产品的共同犯罪中，被告人周德年起决策作用，为主犯，依法应按其所参与的全部犯罪处罚；被告人李金华、胡克渔、龙永平、郭某甲、廖某甲、牟某某听从周德年的安排，与江明中商谈加工费、组织工人进行生产等，起次要、辅助作用，依法可减轻处罚。其中，被告人龙永平作为分管生产的副厂长，在生产伪劣囍牌卷烟的过程中作用要轻于周德年、但明显重于其他同厂被告人。在生产、销售伪劣产品的共同犯罪中，被告人江明中雇佣、安排他人从事原材料、包装材料、成品卷烟等相关运输活动，联系周德年等人加工生产卷烟等，起主要作用，为主犯，依法应按其所参与的全部犯罪处罚；被告人石战军、葛浩、胡伟雄、张某甲帮助江明中等人从事相关运输活动，起次要、辅助作用，依法可减轻处罚。其中，从参与时间长短等情况看，被告人葛浩的作用明显轻于被告人石战军。 案发后，被告人李金华、胡克渔、郭某甲、廖某甲、牟某某接到公安机关通知后，主动到公安机关投案，并如实供述相关犯罪事实，系自首，依法可从轻或者减轻处罚。被告人葛浩、张某甲到案后，能如实供述犯罪事实，依法可从轻处罚。在法庭审理中，各被告人均能对基本的犯罪事实如实供述，认罪悔罪，依法可酌情从轻处罚。根据被告人郭某甲、廖某甲、牟某某在共同犯罪中情节较轻、认罪悔罪等情况，可对其适用缓刑。 除对个别事实和数量表述不准确外，公诉机关指控的犯罪事实清楚，证据确实充分，但指控被告人周德年、胡克渔、李金华、龙永平、牟某某、郭某甲、廖某甲构成生产、销售伪劣产品罪不当，上列被告人只组织复烤厂工人进行假冒伪劣卷烟的生产，没有相关销售行为，故仅构成生产伪劣产品罪。公诉机关指控被告人胡伟雄运输3000件伪劣卷烟，因仅有胡本人的一次供述，故该指控证据不足。从有利于被告人的原则出发，对胡伟雄运输的数量以其所供述运输10余次即1000余件认定。 被告人周德年、李金华、牟某某、廖某甲等人的辩护人提出本案系单位犯罪的意见，本院予以采纳，上列被告人作为单位主管人员和直接责任人员均应根据其在单位内的地位、作用承担相应的刑事责任。被告人周德年、胡克渔、牟某某、郭某甲等人的辩护人提出复烤厂生产雪茄烟的行为不构成非法经营罪、应被生产销售伪劣产品罪吸收的辩护意见，因既没有证实该厂所生产雪茄烟系伪劣产品的相关证据，故不存在两罪的竞合问题，对该意见本院不予采纳。 被告人江明中、周德年的辩护人提出二被告人不是主犯的意见，与本案查明的江明中主动联系复烤厂进行卷烟生产、安排他人指导监督生产、联系运输，以及周德年作为厂长、安排副厂长以下人员进行非法生产加工等的事实不符，本院不予采纳。 被告人江明中、李金华、石战军、葛浩的辩护人均提出被查获的860件假冒囍牌香烟系犯罪未遂的意见，由于该烟系按江明中的意图已生产出来的产品，是否销售出去，均不影响认定为生产、销售伪劣产品罪的犯罪既遂。 被告人廖某甲的辩护人提出没有证据证实廖某甲参与了雪茄烟的生产、不构成非法经营罪。经查，被告人廖某甲供称她自参加工作后就参与了雪茄烟的生产，以及还有其他的非法加工行为，故上列不构成非法经营罪的意见，本院不予采纳。 其余辩护人提出辩护意见中关于各被告人认罪态度较好、希望予以从轻处罚等合理部分，本院予以采纳。 综上，根据本案的事实、情节、各被告人的地位、作用、认罪态度等，依照《中华人民共和国刑法》第三十条、第三十一条、第一百四十条、第一百五十条、第二百二十五条第（一）项、第二百三十一条、第六十九条、第二十五条第一款、第二十六条第一、四款，第二十七条、第六十七条第一、三款，第七十二条第一款、第五十九条第一款、第五十二条、第六十四条及最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款、第三条、第五条之规定，判决如下：","pjjg":" 一、被告人江明中犯生产、销售伪劣产品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人周德年犯生产伪劣产品罪，判处有期徒刑十五年，并处罚金人民币八百万元；犯非法经营罪，判处有期徒刑七年，并处罚金人民币二十万元。数罪并罚，决定执行有期徒刑十七年，并处罚金人民币八百二十万元； 三、被告人龙永平犯生产伪劣产品罪，判处有期徒刑八年，并处罚金人民币七十万元；犯非法经营罪，判处有期徒刑一年，并处罚金人民币五万元。数罪并罚，决定执行有期徒刑八年，并处罚金人民币七十五万元； 四、被告人石战军犯生产、销售伪劣产品罪，判处有期徒刑七年，并处罚金人民币六十万元； 五、被告人李金华犯生产伪劣产品罪，判处有期徒刑四年，并处罚金人民币五十万元；犯非法经营罪，判处有期徒刑一年六个月，并处罚金人民币五万元。数罪并罚，决定执行有期徒刑五年，并处罚金人民币五十五万元； 六、被告人胡克渔犯生产伪劣产品罪，判处有期徒刑四年，并处罚金人民币五十万元；犯非法经营罪，判处有期徒刑一年，并处罚金人民币五万元。数罪并罚，决定执行有期徒刑四年六个月，并处罚金人民币五十五万元； 七、被告人胡伟雄犯生产、销售伪劣产品罪，判处有期徒刑四年，并处罚金人民币四十万元； 八、被告人葛浩犯生产、销售伪劣产品罪，判处有期徒刑四年，并处罚金人民币二十万元； 九、被告人张某甲犯生产、销售伪劣产品罪，判处有期徒刑一年六个月，罚金人民币十万元； 十、被告人郭某甲犯生产伪劣产品罪，判处有期徒刑二年，并处罚金人民币十万元；犯非法经营罪，判处有期徒刑一年，并处罚金人民币五万元。数罪并罚，决定执行有期徒刑二年，缓刑二年，并处罚金人民币十五万元。 十一、被告人廖某甲犯生产伪劣产品罪，判处有期徒刑二年，并处罚金人民币十万元；犯非法经营罪，判处有期徒刑一年，并处罚金人民币五万元。数罪并罚，决定执行有期徒刑二年，缓刑二年，并处罚金人民币十五万元。 十二、被告人牟某某犯生产伪劣产品罪，判处有期徒刑一年，并处罚金人民币五万元；犯非法经营罪，判处有期徒刑六个月，并处罚金人民币三万元。数罪并罚，决定执行有期徒刑一年二个月，缓刑二年，并处罚金人民币八万元。 十三、公安机关扣押的江明中存于曹某某处现金人民币15万元、牟某某处保管的违法所得、作案工具相关制烟机器设备、胡伟雄粤A0596X骐达牌轿车一辆，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"四川省宜宾市中级人民法院 刑事判决书 （2013）宜中刑二初字第11号 公诉机关四川省宜宾市人民检察院。 被告人江明中，男，1960年9月7日出生于福建省诏安县，汉族，小学文化，农民。2012年8月8日因本案被逮捕。现羁押于屏山县看守所。 辩护人王伟，北京市天岳律师事务所律师。 被告人周德年，男，1952年11月25日出生于云南省绥江县，汉族，小学文化，原云南省绥江县烟叶复烤厂厂长。2012年8月10日因本案被刑事拘留，同月27日被逮捕。现羁押于屏山县看守所。 辩护人薛友华，四川法锐律师事务所律师。 被告人胡克渔，男，1967年3月15日出生于云南省绥江县，汉族，中专文化，原云南省绥江县烟叶复烤厂党支部书记。2012年10月8日因本案被取保候审，2013年8月1日被逮捕。现羁押于屏山县看守所。 辩护人吴喜智，云南东方神律师事务所律师。 被告人龙永平，男，1972年4月16日出生于云南省绥江县，汉族，初中文化，原云南省绥江县烟叶复烤厂副厂长。2012年8月11日因本案被刑事拘留，同月27日被逮捕。现羁押于屏山县看守所。 辩护人罗炽斌，云南华泰律师事务所律师。 被告人李金华，男，1957年10月22日出生于云南省绥江县，汉族，小学文化，原云南省绥江县烟叶复烤厂副厂长。2012年10月9日因本案被取保候审，2013年8月1日被逮捕。现羁押于屏山县看守所。 辩护人杨培均，云南东方神律师事务所律师。 被告人牟某某，男，1969年1月11日出生于云南省绥江县，汉族，大专文化，原云南省绥江县烟叶复烤厂出纳。2012年8月9日因本案被刑事拘留，同月27日被逮捕。现羁押于屏山县看守所。 辩护人罗超，四川鼎证律师事务所律师。 辩护人吴顺昌，云南东方神律师事务所律师。 被告人郭某甲，男，1968年12月9日出生于云南省绥江县，汉族，小学文化，原云南省绥江县烟叶复烤厂制丝车间主任。2012年10月9日因本案被取保候审。 辩护人段显飞，云南东方神律师事务所律师。 被告人廖某甲，女，1970年2月20日出生于云南省绥江县，汉族，初中文化，原云南省绥江县烟叶复烤厂包装车间主任。2012年10月9日因本案被取保候审。 辩护人罗孝才，云南东方神律师事务所律师。 被告人石战军，男，1981年10月6日出生于陕西省大荔县，汉族，初中文化，农民。2012年7月11日因本案被刑事拘留，同年8月16日被逮捕。现羁押于屏山县看守所。 辩护人邓健、伍晓林，四川富绅律师事务所律师。 被告人葛浩，男，1981年6月11日出生于陕西省大荔县，汉族，高中文化，农民。2012年7月11日因本案被刑事拘留，同年8月16日被逮捕。现羁押于屏山县看守所。 辩护人黄佩，四川富绅律师事务所律师。 被告人胡伟雄，男，1991年5月6日出生于福建省诏安县，汉族，初中文化，个体户。2012年11月12日因本案被刑事拘留，同年12月19日被逮捕。现羁押于宜宾市看守所。 辩护人张静、李波，四川竹海律师事务所律师。 被告人张某甲，男，1983年3月25日出生于福建省诏安县，汉族，初中文化，农民。2012年9月25日因本案被刑事拘留，同年11月1日被逮捕。现羁押于屏山县看守所。 辩护人吕万冬，四川静江律师事务所律师。 四川省宜宾市人民检察院以宜检刑诉（2013）23号起诉书指控被告人江明中、周德年等十二人犯生产销售伪劣产品罪、非法经营罪，于二〇一三年四月十六日向本院提起公诉。本院受理后依法组成合议庭，公开开庭审理了本案。宜宾市人民检察院指派检察员李直、杨军出庭支持公诉，被告人江明中、周德年、胡克渔、龙永平、李金华、牟某某、郭某甲、廖某甲、石战军、葛浩、胡伟雄、张某甲及辩护人王伟、薛友华、吴喜智、罗炽斌、杨培均、罗超、吴顺昌、段显飞、罗孝才、邓健、伍晓林、黄佩、张静、吕万冬到庭参加诉讼。在审理期间，宜宾市人民检察院建议补充侦查，本院决定延期审理一次。现已审理终结。 四川省宜宾市人民检察院指控，云南省绥江县烟叶复烤厂原本是绥江县卷烟厂的雪茄烟车间。2000年8月，绥江县卷烟厂被政策性关闭后，绥江县烟叶复烤厂的烟叶制品生产、加工资质也被取缔，但被告人、厂长周德年，党支部书记胡克渔，副厂长龙永平、李金华，车间主任郭某甲、廖某甲，出纳牟某某等人在没有烟草生产经营许可的前提下，共谋利用厂内遗留下的制烟设备，长期组织工人非法复烤烟叶、切丝及生产雪茄烟等违法犯罪活动。2012年8月15日，民警依法对绥江县烟叶复烤厂进行现场勘验检查，依法扣押该厂尚未销售的雪茄烟。经鉴定：绥江县烟叶复烤厂销售和未销售雪茄烟价值共计10576606.18元。 2010年下半年，为谋取暴利，被告人江明中、周德年、胡克渔、李金华共谋生产假冒伪劣双囍牌卷烟，由江明中提供生产假冒伪劣双囍烟的原材料，绥江县烟叶复烤厂为其加工成品卷烟并收取120元／件的加工费，具体由龙永平负责假烟的生产管理，牟某某负责对产量和资金量进行登记造册，郭某甲、廖某甲负责假冒伪劣双囍牌卷烟的制丝和包装。此后，被告人江明中指使胡伟雄通过托运的方式，将烟叶、包材、假冒商标标识等原材料运至绥江县烟叶复烤厂，并让江某某（在逃）等人到该厂内进行技术指导及生产监督管理，生产的成品烟由江明中指使承包运输的郭某乙（在逃）联系被告人石战军、葛浩以850元／件的价格运往广州销售，其中被告人胡伟雄、张某甲在广州帮助江明中分别运输假冒伪劣双囍牌卷烟3000件、200件。2012年7月9日，被告人石战军、葛浩驾驶云AA9325货车，从绥江烟叶复烤厂装载860件假冒伪劣双囍牌卷烟前往广州销售，途经屏山县新市镇时被民警当场抓获。同年8月15日，民警依法扣押了绥江县烟叶复烤厂生产假冒伪劣双囍牌卷烟烟丝共计102094公斤，价值4732056.9元。经鉴定：绥江县烟叶复烤厂为江明中生产假冒伪劣双囍牌卷烟共计18244件，价值15507400元。案发后，民警将被告人江明中、周德年、龙永平、胡伟雄、张某甲抓获归案；被告人胡克渔、牟某某、李金华、郭某甲、廖某甲主动向公安机关投案，并如实供述了犯罪事实。 认定上述事实的证据有：物证、书证、鉴定意见、视听资料、现场勘验检查笔录、证人证言、被告人的供述与辩解等。 公诉机关认为，被告人江明中、周德年、胡克渔、龙永平、李金华、牟某某、郭某甲、廖某甲、石战军、葛浩、胡伟雄、张某甲生产、销售假冒伪劣双囍牌卷烟的行为，触犯了《中华人民共和国刑法》第一百四十条之规定，构成生产、销售伪劣产品罪；被告人周德年、胡克渔、龙永平、李金华、牟某某、郭某甲、廖某甲违反国家规定，未经许可生产、销售雪茄烟，情节特别严重，其行为触犯了《中华人民共和国刑法》第二百二十五条第一款之规定，构成非法经营罪；被告人周德年、胡克渔、龙永平、李金华、牟某某、郭某甲、廖某甲在判决宣告以前一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚；在共同犯罪中，被告人江明中、周德年起主要作用，被告人胡克渔、龙永平、李金华、牟某某、郭某甲、廖某甲、石战军、葛浩、胡伟雄、张某甲起次要或者辅助作用，应当分别根据《中华人民共和国刑法》第二十六条、第二十七之规定处罚；被告人胡克渔、牟某某、李金华、郭某甲、廖某甲主动向公安机关投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻或者减轻处罚。 被告人江明中辩称，指控的18244件卷烟中有次品和半成品；他是为黄某某打工的，不是老板；愿意接受法律的处罚，希望法庭对其从轻处罚。其辩护人提出：1、江明中所参与的仅为绥江烟叶复烤厂违法生产卷烟的一部分，其不应是主犯；2、江明中受黄某某的诱骗而被迫从事违法犯罪活动，与黄相比，他为从犯或者胁从犯，应从轻、减轻处罚；3、在本案中，江明中没有获利；4、被查获的102094公斤烟丝和860件假冒双喜烟没有销售，为未遂；5、102094公斤烟丝和18244件卷烟的责任承担方面，事实不清，复烤厂还在为其他老板生产卷烟，故责任不应由江明中一人承担；6、希望法庭考虑江明中年老体弱、认罪悔罪、初次犯罪等，对其适用缓刑。 被告人周德年辩称，指控事实总体是清楚的，复烤厂从成立起就不完善，生产的雪茄烟卖得不多；自己不懂法，为了解决厂里工人就业才进行违法生产，愿意接受法律处罚；自己工作多年，家有生病在床的老父和妻子，希望法庭公正处理。其辩护人提出：1、复烤厂烤烟、切丝、生产雪茄烟、加工卷烟是一个整体行为，同时构成了非法经营罪和生产、销售伪劣产品罪，按重罪吸收轻罪的处罚原则，应按生产、销售伪劣产品罪定罪处罚，不应实行数罪并罚；2、本案应认定为单位犯罪，周德年作为单位负责人承担责任；3、在单位犯罪内，不应区分主从，周德年不是主犯；4、周德年坦白和自愿认罪，配合公安机关办案，没有获取私利，工作表现一直很好，希望法庭考虑其年老和家庭等具体情况，对其从轻或者减轻处罚。 被告人胡克渔辩称，卷烟厂关闭后，他没有负责生产经营，只与江明中等人谈过加工费，但没有谈成；厂里生产雪茄烟，有历史和客观原因，所有的生产活动不是为了私人；希望法庭能实事求是，对其减轻处理。其辩护人提出，复烤厂进行烟草制品生产，有历史和客观原因，厂里事务由厂长决定，胡克渔不负责生产事务；复烤厂的非法经营罪应被生产、销售伪劣产品罪吸收，不实行数罪并罚；其具有自首情节，属于从犯，希望法庭对其减轻或免予处罚。 被告人龙永平辩称，他1992年进厂时厂里就在生产雪茄烟，因此不清楚厂里有没有生产雪茄烟的资质；其在2010年下半年才任副厂长，带工人生产双喜烟；其认罪，希望法庭从轻处罚。其辩护人提出，指控被告人龙永平共谋生产雪茄烟不是事实，龙在2000年时只是一般工人；在生产假双喜烟中，其作用次要，为从犯；其认罪，如实供述，为初犯，希望法庭对其从轻处罚。 被告人李金华辩称，卷烟厂关闭后复烤厂一直在生产雪茄烟；2010年下半年他在老厂区，2011年当副厂长并负责后勤保卫、修建，只参与了一次加工费谈判，但没有参与共谋生产假冒卷烟，希望法庭从宽处理。其辩护人提出，本案应属单位犯罪；没有卖出去859万余元雪茄烟和被查获的860件假冒双喜烟，属犯罪未遂；李金华为从犯，情节轻微，有自首情节，希望法庭对其免予刑事处罚。 被告人牟某某辩称，他2003年才进厂，没有参与相关违法生产的共谋，希望法庭从轻处罚。其辩护人提出，本案为单位犯罪，且只应按生产、销售伪劣产品罪定罪；牟某某2003年进厂工作，没有参与共谋；10万余公斤烟丝没有卖出去，为犯罪未遂；鉴定报告没有对1000余万元雪茄烟的生产时间予以明确，该厂1995年起就在生产；其系从犯，有自首情节，希望法庭从轻处罚。 被告人郭某甲辩称，他没有参与共谋活动，只是操作工。其辩护人提出，本案不构成非法经营罪，只构成生产、销售伪劣产品罪，因该厂的雪茄烟不符合国家标准；未销售出去部分的雪茄烟，应为犯罪未遂；该厂违法生产，具有历史原因，为生活所迫；郭某甲系从犯，有自首情节，参与时间短，希望法庭对其适用缓刑。 被告人廖某甲辩称，2012年6月她才任包装车间主任，没有参与共谋活动。其辩护人提出，公诉机关指控廖某甲系雪茄烟车间主任和参与共谋不属实，她是2000年12月才进厂，也无证据证实她参与了生产雪茄烟，故不构成非法经营罪；在生产、销售伪劣产品罪中，她是从犯，有自首情节，本案系单位犯罪，希望法庭对其适用缓刑。 被告人石战军辩称，自己不知道运输的是假烟，郭某乙也没有告诉过他，自己只是怀疑是不正当的货物；他认罪，希望法庭从轻处罚。其辩护人提出，本案指控为共同犯罪，但指控事实中没有石战军和他人共同犯罪的客观表现；被查获的860件假冒双喜烟，为犯罪未遂；石战军涉及的运输数量比其他同案人少，获利不多，量刑也应比他人轻。 被告人葛浩对指控无异议，希望法庭从轻处罚。其辩护人提出，被查获的860件假冒卷烟系犯罪未遂；葛浩受雇于石战军，作用可有可无，在从犯中作用较轻；其认罪态度好，在看守所羁押期间也受到表扬，希望法庭对其减轻处罚，并适用缓刑。 被告人胡伟雄辩称，他运输的数量没有3000件，他只知道3000件是涉案的总数，还有其他驾驶员运输假烟；自己年轻不懂法，希望法庭从轻处罚。其辩护人提出，指控胡伟雄运输3000件，仅有被告人胡伟雄原来的供述，实际运输中还有其他人员参与，胡运输了其中一部分；胡伟雄系从犯，受雇于他人提供运输劳务，没有参与假烟销售，属于初犯，希望法庭对其适用缓刑。 被告人张某甲辩称，他没有运输指控的200件那么多，其中有重复计算的部分，实际只有150件左右；希望法庭从轻处罚。其辩护人提出，被告人张某甲仅仅是参与了运输，为从犯；归案后，张某甲认罪态度好，当庭认罪悔罪，之前无前科，希望法庭对其从轻处罚，并适用缓刑。 经审理查明，云南省绥江县烟叶复烤厂为集体所有制的企业法人，前身为绥江县农机厂，1984年经绥江县人民政府同意转产，为绥江县卷烟厂生产雪茄烟提供烟叶原料。1995年2月，绥江县人民政府研究决定该厂为绥江卷烟厂的雪茄烟车间。该厂从建厂到投产，未报经国家烟草专卖局批准，云南省烟草专卖局和昭通市烟草专卖局也未将其纳入管理。2000年8月，绥江县卷烟厂被国家政策性关闭。 被告人周德年自1995年9月起至2012年7月，担任绥江县烟叶复烤厂厂长。被告人胡克渔于2003年担任该厂副厂长，2009年起担任该厂党支部书记。被告人龙永平于2010年底担任该厂分管生产的副厂长。被告人李金华于2000年起先后担任该厂副厂长、党支部书记，2009年底又担任该厂副厂长。被告人郭某甲系该厂制丝车间主任，被告人廖某甲系卷烟车间主任。被告人牟某某系该厂出纳。 认定上列事实，有经法庭质证的以下证据证实： 1、云南省绥江县工交局和县烟草公司关于将农机厂转产为绥江县糊毛烟加工厂的请示报告、绥江县人民政府关于同意该厂转为绥江县川烟厂的批复和会议纪要、绥江卷烟厂要求绥江县复烤厂组织生产雪茄烟文件等证实，绥江县烟叶复烤厂系经当地人民政府同意，由绥江县农机厂转产，为绥江县卷烟厂生产雪茄烟的情况。 2、云南省人民政府、国家烟草专卖局关于关闭绥江卷烟厂的批复证实，2000年8月，绥江县卷烟厂被国家政策性关闭。 3、云南省烟草专卖局2002年7月25日致云南省信访局的回复函称，绥江县人民政府未经上级主管部门同意，擅自批准原绥江县农机厂转产为绥江县烟草复烤厂。按照烟草专卖法的规定，开办、设立烟草制品生产企业，必须经国务院烟草专卖部门批准，取得烟草专卖生产企业许可证。绥江县烟叶复烤厂未经昭通市、云南省和国家烟草专卖局的任何审核报批程序，该厂的生产经营未经批准取得生产许可证而生产，为非法生产，属于非法企业，其企业人员不属于关闭绥江县卷烟厂需安置的对象。 4、绥江县烟叶复烤厂企业法人营业执照、组织机构代码证、税务登记证（周德年辩护人提供）证实，该厂系集体所有制，法定代表人为周德年，经营范围为复烤烟叶。 5、绥江县卷烟厂党委关于周德年任职的通知证实，被告人周德年自1995年9月起担任绥江县烟叶复烤厂厂长。 6、被告人胡克渔、龙永平、李金华、郭某甲、廖某甲等人的供述，证实他们担任绥江县烟叶复烤厂职务的情况。其中，胡克渔供称，厂长周德年负责厂里全面工作；他是2003年开始担任行政副厂长，2009年任党支部书记，负责安全保卫、劳资人事、对外协调等；李金华当副厂长多年了，龙永平是2010年底或2011年当生产副厂长，牟某某自2002年开始任出纳和会计。龙永平供称，他之前在厂里锅炉房上班，2007年才下车间，一年多前才当的副厂长，分管生产。李金华供称，周德年负责厂里全面工作；他是2000年绥江卷烟厂关闭后任的副厂长，2003年任党支部书记，2009年周德年又任命他为副厂长，主管新厂的修建。郭某甲供称，他是制丝车间主任，负责烟丝生产。廖某甲供称，她是2000年12月进厂工作，2011年7、8月到卷烟生产车间，包装卷烟。牟某某供称，他于2003年进厂，2005年起任单位出纳。 （一）绥江县卷烟厂被政策性关闭后，绥江县烟叶复烤厂未取得国家烟草行政管理机关的烟草生产经营许可，自2000年8月至2012年7月，被告人周德年先后同被告人李金华、胡克渔、龙永平、郭某甲、廖某甲等人利用政策关闭前厂内遗留下的设备，长期组织工人非法复烤烟叶、切丝及生产雪茄烟等违法犯罪活动，被告人牟某某作为单位出纳，负责雪茄烟销售、加工费收入等的收支和记账等。2012年8月15日，公安机关对绥江县烟叶复烤厂进行现场勘验检查，依法扣押该厂尚未销售的雪茄烟。经鉴定：绥江县烟叶复烤厂雪茄烟销售金额为198.477618万元。尚未销售的雪茄烟经统计，价值859.183万元。两项合计1057.660618万元。 认定上列事实，有经法庭质证的以下证据证实： 1、被告人供述： （1）周德年供称，在绥江卷烟厂取缔后，复烤厂就没有相关生产卷烟的资质。但为了工人就业和生存，他还是决定为黄某某、江明中等人复烤烟叶、切丝，厂里也在生产雪茄烟。厂里还有党支部书记、副厂长胡克渔、李金华、龙永平，他们担任厂领导时间不一，但厂里的事情最终由他决定。 （2）胡克渔供称，厂里大小事务都由周德年决定。他知道厂里在卷烟厂关闭后就没有任何生产资质，但厂里还在生产雪茄烟，从2003年起为黄老板、江明中等人加工烟丝、制作低档烟。 （3）李金华供称，人事方面，周德年想任命谁就任命谁，重大事项也不开会决定。他知道绥江卷烟厂关闭后厂里没有合法的生产经营许可，继续从事复烤烟叶、制丝、生产雪茄烟都是非法的。但厂里几十个工人要发工资，就边生产边向上面申请合法手续。在厂里开会时，他要求职工注意保密，不得串岗和到处议论。 （4）龙永平供称，他知道卷烟厂关闭后，厂里做烟丝和生产成品卷烟是没有资质的。厂里一方面购买烟叶来生产雪茄烟，另一方面替黄某某、江明中等外面的烟老板复烤烟叶、切丝等。厂里生产的雪茄烟有飞天、金银山、乌蒙山，其中前两个品牌是关闭前就有的，乌蒙山是经国家商标局注册后在2005年开始生产的。 （5）郭某甲供称，卷烟厂关闭后，他们厂就靠生产雪茄烟和替沿海的黄老板、江老板等人复烤烟叶、制丝来维持运转。其中雪茄烟车间由周德年直接管理，陈某甲担任车间主任。他是制丝车间主任，平时由龙永平管理。2003年左右，周德年通知龙永平，让龙把大家召集回复烤厂，他才知道厂里联系了私人老板复烤烟叶。他知道卷烟厂关闭后，厂里的经营项目是不合法的。 （6）廖某甲供称，厂里的管理模式是家长式的，厂长周德年说了算数，人员任命都是周德年一句话。她在2000年12月进厂后就在雪茄烟车间上班，厂里一直在生产雪茄烟，也在为黄老板等人复烤烟叶、切丝、生产低档卷烟。 （7）牟某某供称，卷烟厂关闭后，厂里就一直为一些私人老板复烤烟叶，2007年江明中开始到厂里复烤烟叶，并且将烟叶切成烟丝。他在2003年进厂时，厂里就在生产雪茄烟。厂里每个月总的收入有12万元，其中雪茄烟销售大约2万元。 2、证人证言： （1）陈某甲（雪茄烟车间主任）证实，厂长周德年在2002年时候就叫她负责雪茄烟车间的生产和管理，雪茄烟主要有“飞天”、“金银山”、“一品乌蒙山”、“御品乌蒙山”等品牌。产量不固定，一个月有时10多件，有时几件，有时没有生产。生产好的雪茄烟交给王某甲放在仓库保管。 （2）刘某甲、季某某、苟某某、吴某甲、钟某某、王某甲、林某某、陈某乙等复烤厂职工证实，2000年绥江卷烟厂关闭后，没有相关烟草制品生产经营许可资质，周德年带领厂里几十个工人多次找县委县政府也没有解决，因厂里工人发不出工资，所以还是一直从事烟叶复烤、制烟丝等。生产的雪茄烟自产自销，一般不投入市场，王某甲在保管仓库。厂里事务决策由周德年负责，党支部书记胡克渔负责对外协调，副厂长李金华负责后勤、保卫、修建，副厂长龙永平2010年起组织生产管理。 （3）余某某、刘某乙（绥江县国税局职工）证实，绥江县很多单位都去复烤厂购买过雪茄烟作为土特产送人或者吸食，复烤厂凌某甲、李某甲等人来税务大厅以私人名义开过发票。 凌某乙（绥江县煤炭工业局职工）、陈某丙、徐某某（绥江县煤炭统计局职工）证实，绥江县煤炭工业局、煤炭统计局和陈某丙向绥江县烟叶复烤厂购买过雪茄烟。 （4）兰某某（绥江县经贸局办公室主任）证实，绥江县烟叶复烤厂是集体企业，有时到县政府反映问题，县经贸局去协调处理过，双方不是上下级关系。 3、相关书证： （1）绥江县烟叶复烤厂向云南省、昭通地区烟草公司提出的关于卷烟厂关闭后复烤厂出路问题请示报告证实，该厂希望上级烟草主管部门解决复烤厂职工生活出路或者给予相应补助。 （2）绥江县经济贸易局关于绥江县复烤厂雪茄烟生产、销售有关情况的报告证实，关闭绥江卷烟厂的文件没有安置从事雪茄烟生产的复烤厂工人，复烤厂的雪茄烟生产、销售没有间断过，该局希望协调相关部门准许复烤厂雪茄烟产品在未办理许可证前在昭通市内试销，争取办理相关生产许可证或者挂靠昭通卷烟厂等。 （3）云南省烟草专卖局2002年7月致云南省信访局的回复函证实，绥江县烟叶复烤厂是非法生产烟草制品企业，属于被清理、取缔对象，不能挂靠其他烟草企业，云南省烟草专卖局也无权批准。 4、相关提取、扣押物品的笔录、清单证实： （1）2012年8月11日，民警依法对昭通市绥江县中城镇人民街308号绥江县烟叶复烤厂龙永平、牟某某等人的办公场所进行搜查，扣押收款凭证14本、产量记录4本、往来账5本，电脑1台、复烤厂企业法人营业执照（1989年至2006年）、一品乌蒙山商标注册证（使用期2005-2015年）等。其中商品调拨单111张，为2004年至2009年雪茄、卷烟出库记录，品名为灵猫、云怡、金银山、天王、乌蒙山。同月17日，公安机关对周德年的办公场所进行搜查，扣押2012年6月、7月雪茄销售明细表。 （2）王某甲提供绥江县烟叶复烤厂生产雪茄品名及售价名单证实，大枝“金银山”350元／条；软黄小枝550元／条；软黄大枝500元／条；御品乌蒙山小枝600元／条；御品乌蒙山大枝650元／条。共计15个品种。 （3）绥江地税局、国税局发票、商品调拨单证实，2012年1月13日、14日和2月10日，李某甲、牟泽芳、王某甲销售雪茄烟（7680元、9480元、1800元），到税务机关开具了发票。 5、现场勘验笔录、照片、扣押的雪茄烟数量及价格表证实，公安机关从2012年8月15日至9月1日，对绥江县烟叶复烤厂进行了现场勘验，并依法扣押了该厂卷烟机、直包机、横包机、条封机等机器设备，成品和散装雪茄烟及烟丝，香烟烟丝、滤嘴棒、商标、包装盒等物品。其中，扣押的雪茄烟，经民警与胡克渔、李某甲、李金华一同清点，“金银山”雪茄烟大小盒装共计21590盒；“飞天”雪茄烟大小盒装42580盒；“御品乌蒙山”雪茄烟大小盒装27475盒、38条；“一品乌蒙山”雪茄烟大小盒装共计27187盒；根据绥江县复烤厂仓库管理人员王某甲提供的雪茄烟单价，计算出扣押的雪茄烟价值859.183万元。 6、宜宾普信会计师事务所鉴证报告书证实，根据复烤厂订本“往来账”记录现金、银行存款的收支流水账5本，现金、银行存款订本账记录的收支流水账5本，单独保管收款收据记账联及附后的附件（16个信封），收款收据存根联（26册），鉴定出：该厂自2000年以来所生产、销售的雪茄烟收入共计1984776.18元。 （二）2010年下半年，被告人江明中与绥江县烟叶复烤厂周德年、胡克渔、李金华等商谈生产假冒伪劣囍牌卷烟，双方商定由江明中提供生产假烟所需的原材料，绥江县烟叶复烤厂为江明中生产加工为成品卷烟，江明中支付120元／件的加工费。在绥江县烟叶复烤厂内，副厂长龙永平负责假烟的生产管理及与江明中一方衔接原材料、产成品的进出厂事宜，牟某某作为出纳负责对产量登记和收取相应的加工费，郭某甲、廖某甲作为车间主任按照副厂长龙永平的安排分别带领各自车间工人进行假冒伪劣囍牌卷烟的制丝和包装。之后，被告人江明中安排胡伟雄等人通过托运的方式，将烟叶、包材、假冒商标标识等原材料托运至绥江县烟叶复烤厂，并让江某某（在逃）等人到该厂内进行技术指导和生产监督管理，生产的成品烟则由江明中事先联系好的郭某乙（在逃）来承包运输。郭某乙则安排驾驶员、被告人石战军驾驶云AA9325货车负责运输，石战军于2012年初又雇佣了葛浩担任副驾驶员。被告人石战军、葛浩按照郭某乙的安排，数次驾驶货车从昆明附近运输烟叶、从广州带回包装材料等到绥江县烟叶复烤厂，并从复烤厂装载加工好的成品烟经四川犍为、成都、陕西、湖北、湖南运往广州向江明中一方指定的人员交货。被告人胡伟雄及胡联系的张某甲一方面将相关包装材料等运至物流公司为江明中发货至宜宾，由江明中联系的孙某某、陈某丁夫妇再转发至绥江烟叶复烤厂；另一方面又在广州帮助江明中转运假冒伪劣囍牌卷烟，胡伟雄、张某甲转运的数量分别为1000余件、200件。被告人江明中在广州将生产的假冒囍牌卷烟以850元／件的价格对外销售。 2012年7月9日，被告人石战军、葛浩驾驶云AA9325货车从绥江烟叶复烤厂装载860件假冒伪劣囍牌卷烟前往广州销售，途经屏山县新市镇时被民警当场抓获。同年8月15日，民警依法扣押了绥江县烟叶复烤厂生产卷烟的烟丝共计102094公斤，价值473.20569万元。经鉴定：绥江县烟叶复烤厂为江明中生产假冒伪劣囍牌卷烟共计18244件，价值1550.74万元。 认定上列事实，有经法庭质证的以下证据证实： 1、被告人供述及辨认笔录： （1）江明中供述称，2008年开始他和黄某某就在绥江县烟叶复烤厂找周德年复烤烟叶。2010年，他同黄某某在复烤厂生产假冒的广东囍牌香烟，烟叶和香烟的包装由他和黄某某负责，生产加工由周德年负责，加工费为120元／件转账到牟某某的账上。他主要是和复烤厂副厂长龙永平联系业务。他派了江某某代表他、黄某某派了“光头”张某戊在复烤厂管理。假囍烟加工完后，郭某乙以每车30万-40万交保证金，运到广东交货后，他支付郭某乙保证金的20％为运费。烟到广东后，郭某乙打电话让他接货，他派胡伟雄参与接货和管理。因销售不好亏了，于是他拉张某乙、张某丙入伙，四人各占25％的股份，总投资约300多万元。他负责与绥江县烟叶复烤厂联系生产，黄某某负责原辅材料，张某乙负责资金和仓储，张某丙负责销售，四人每月以每件烟850-900元结算一次。包材由黄某某负责从汕头那边联系，发至广州，再由胡伟雄从广州发至宜宾，宜宾陈老八、孙某某接收材料转发至绥江。他的烟运到广州后曾卖给一个叫叶青龙的人。其还从照片中分别辨认出了郭某乙、胡伟雄、张某丙、张某乙、张某丁、张某戊等人。 （2）周德年供述称，他作为厂长，不负责生产的具体事情，只决定是否与江明中合作。具体由胡克渔、李金华等人与江明中洽谈生产假冒伪劣囍牌香烟事项，龙永平负责组织加工生产，财务由牟某某负责，生产烟的包材由江明中提供，郭某乙负责运输。生产假冒伪劣卷烟的数量、金额等情况及资金去向等以牟某某的账本记载为准。烟厂主要提供生产场地、生产设备和组织工人进行生产，收取相应的费用。 （3）胡克渔供述称，他的主要工作是厂内行政管理，接待江明中、黄老板等人。江明中刚来洽谈生产假烟时，周德年安排他和江明中谈过一次，他不清楚生产的情况，无法估计以什么价位和江明中谈，就没有谈成。2010年下半年厂里开始为江明中加工生产假烟，加工费120元每件。生产假烟的数量龙永平和牟某某清楚，因为一个管生产、一个管钱，具体产量及收入情况以牟某某记录为准。在生产过程中，江明中指派“老江”监督指导生产，原材料及成品由“老郭”负责组织运输。他从照片中辨认出黄某某、江明中、江某某、郭某乙、石战军、吴某乙、张某戊、张某己等人。 （4）李金华供述称，在为江明中生产假烟的过程中，他主要负责后勤、安全保卫、接待江明中等。为江明中加工成品卷烟是从2010年左右开始的。在生产过程中，江明中指派“老江”常驻烟厂。生产假烟的具体数据财务人员牟某某那里有记录。周德年还召集他和胡克渔等人开会，要求对厂里生产假烟的事保密，不要暴露。其当庭供称，他与江明中谈过一次加工费。他还从照片中分别辨认出黄某某、江明中、江某某、郭某乙、石战军等人。 （5）龙永平供述称，2007年下半年，郭某乙介绍江明中到厂里来找周德年商谈合伙做生意。之后江明中断断续续运了烟叶到厂里复烤、切丝。2010年下半年，江明中提出复烤厂为其生产囍牌成品烟，并和周德年达成协议：由江明中提供原料和包材，厂里负责生产加工。后江明中从广东组织包材到宜宾，江明中联系宜宾的人运到绥江，原料和烟叶是通过郭某乙的驾驶员开着大货车运到厂里，江某某带着他的几个师傅（“张光头”、“小方”）对生产过程进行监督指导。成品烟生产出来后，江某某就联系郭某乙等人到厂里将烟运走，然后牟某某做财务会计账和收款。2012年7月6日下午，他打电话告诉江某某已生产了800多件成品烟。8日下午，两个驾驶员开车拉烟叶到厂里，他组织工人将烟叶卸下来。9日，他组织工人将800多件囍牌成品烟装上货车。他和江某某、驾驶员清点数后报给牟某某结账。大约下午4点钟，驾驶员就开车走了。他从照片中分别辨认出老板江明中、驾驶员石战军和葛浩、指导生产假烟的江某某、张某戊、张某庚和联系运输的郭某乙。 （6）牟某某供述称，他在厂里担任出纳，生产假烟的数量、所涉及的加工费，都是他经手，通过他的账户进行流转。厂里为江明中生产假烟的费用都是以“加工费”的名义入账，在票据和账本上都有反映，都用在日常开支上了。除了为江明中生产假冒伪劣成品卷烟外，还为姓黄、姓张、姓伏的等老板加工过假烟。2012年生产了10车左右、每车800件，2011年生产的他不记得了，以账本记载为准。他从照片中辨认出江明中等人。 （7）郭某甲供述称，他是制丝车间主任，负责烟丝生产。制丝车间每月能生产4-5万斤烟丝，烟丝出来后就交到卷烟车间加工成成品卷烟。廖某甲的车间负责包装和卷制成品烟。生产方面总体是龙永平负责。具体生产的数量，牟某某那里有准确记载。江明中派“江师”（江某某）到厂里负责假烟生产技术指导。生产假烟的原材料及成品假烟都有江明中安排的人运输。他辨认出黄某某、江明中、江某某、郭某乙、石战军等人。 （8）廖某甲供述称，2011年10月，她担任卷烟车间主任，在副厂长龙永平安排下负责装成品烟，主要是雪茄烟和假冒囍烟。在生产中，“江师”负责技术指导。假“囍”烟平均一天的产量在130件到140件之间，具体生产数量牟某某那里有记录。生产原料和成品都由一辆红色的货车运输，她不知道驾驶员的名字，但能认出来。她辨认出了江某某、石战军、张某庚等人。 （9）石战军供述称，云AA9325货车是他和石红玉、郭某乙出资购买。2011年，他帮郭某乙将烟叶从昆明附近运到绥江复烤厂，从绥江复烤厂运了烟丝、纸箱装的东西到广东大概有七、八次。在复烤厂，龙永平和江师安排工人装货。郭某乙通过短信让其将货交给江老板。跑一次广州，郭给他2万元运费，他再付给葛浩2600元工资。2012年7月8日，他和葛浩驾驶云AA9325货车运烟前往广州，行至屏山县新市镇大桥上被民警查获。他辨认出郭某乙、胡伟雄、龙永平、张某辛、张某壬、张某丁、张某戊。 （10）葛浩供述称，2012年2月，石战军的车主委托他再找一名驾驶员、月薪3500元，他和石战军是同乡，所以就和石一起跑车。第一次在3月份，他和石战军开车到绥江县复烤厂，看见车上装满了纸箱，石战军说是“烟把”。之后他们开车到广州下绕城高速一个偏僻的地方，一辆白色的两厢车和两辆轻卡车来卸的货。行走的路线是从绥江到四川犍为、成都到陕西、湖北、湖南到广州。之后又两次从复烤厂运货到广东。其中两次到昆明呈贡区附近的一个仓库装运烟叶到绥江县复烤厂卸货。两次在广州卸货后又装了纸箱等物品运回复烤厂。第四次是7月9日，将货往广州方向运，途径屏山县新市镇时被查获了，他看见装的囍烟。他估计运到广东的都是烟。他们运输卷烟没有合法手续，一共运了大约3000多箱卷烟。他辨认出在绥江县复烤烟厂组织工人装卸货的是龙永平。 （11）胡伟雄供述称，2011年11月，江明中聘请他运输假烟，并给了他一辆牌号为粤A9450C的蓝色江淮小货车用于运烟和分烟。第一次是张某丁给他打电话，他开车到了广州番禺南村高科工业园一个仓库，接到送假烟的红色大货车。张某癸负责仓库保管、清点数量、打码，张某丁是管工并管理费用，张某辛负责接货和分货。张某癸将100多件分装在他的车上，给他一张要烟人的电话和数量的单子。他按安排把车开到云景花园，有4、5辆车等在那里接货，他按张某癸开的单子，分发了假烟，张某辛也分发了假烟。他运的囍牌香烟大概有6个月。他从南村仓库大概运了10多次，其他地方运过3次。他还到天河区天河客运站物流站拖过江明中的包装材料，运到白云区沙太路德帮物流，10多次发往宜宾。他也联系过张某甲帮忙运烟2次。他知道江明中与黄某某、陈老板是假烟老板。他代表江明中分烟，张某辛代表黄某某分烟，假烟销售价为850元／件。他辨认出江明中、张某辛、江某某、张某甲、石战军、葛浩。 （12）张某甲供述称，联系他运假烟的人是江明中的管工胡伟雄。他驾驶粤AE8139金杯车从白云区钟落潭和东莞的后街帮助江明中拉了七、八次烟，共200多件。他的老乡在伍仙桥一带做的烟都是用铁观音等茶叶外包装的，他知道里面是烟。他听胡伟雄说烟是江明中的。他还为江明中运过膜纸，在天河客运站接潮阳的大巴车，拉到德邦物流。他辨认出张某辛、胡伟雄、张某丙、张某癸、张某壬、张某丁等涉案人员。 2、证人证言及辨认笔录： （1）陈某甲、刘某甲、季某某、王某甲、林某某、潘某某、康某某、王某乙等多名复烤厂职工证实，2010年复烤厂为江明中加工囍牌香烟，江明中派了“江师”、“张师”和“张光头”等人到厂里监督生产和作技术指导，车辆进出由龙永平管理，石战军固定驾驶一辆红色大货车装烟叶到厂里、再从厂里运烟走。大家知道厂里的生产是违法的，但不工作就没有生活来源。刘某甲辨认出江明中、江某某是与周德年联系做假烟的，石战军负责运输；季某某辨认出石战军和郭某乙；王某甲辨认出江明中、黄某某、郭某乙、江某某、葛浩、吴某乙；董某某辨认出江明中、江某某、张某庚；简某某辨认出在制丝车间负责技术的是张某庚、吴某乙；岳某某辨认出江明中、江某某、张某庚。 （2）陈某戊、索某某、廖某乙、谢某某（广州市德邦物流天健营业部工作人员）证实，2010年开始，“老江”到德邦物流天健营业部发货到宜宾，发的是卷烟包装材料，宜宾收货人是陈某丁、刘某丙。到了2012年7、8月份，“老江”的发货就在减少。陈某戊、谢某某辨认出帮助“老江”发货的人是胡伟雄。 詹某某（广州市天河区燕玲路物流营业部老板）证实，曾有一个男子多次驾车到其物流仓库领取从普宁方向发过来的卷烟包装材料。他辨认出该男子系张某甲。 （3）陈某丁、孙某某证实，2011年底，他们开始帮江老板到宜宾江北德邦物流取货（胶水、纸张、机器），然后托运到云南绥江县雪茄烟厂，每次一百元托运费。事先江老板支付了一万元费用，他们前后帮江老板接货30次以上。物流费是江老板打到陈某丁的银行卡上，总计20万元左右。货一般都是从广州、汕头发过来，在烟厂接货的是龙厂长。另外，江老板给孙某某邮寄了一部手机（号码13829791888）和一张“刘某丙”的身份证，叫孙以后用该身份证收货。期间，江老板向孙某某购买过编织袋、塑料袋等。孙某某辨认出江老板江明中和龙厂长龙永平。 桂某某（翠屏区纸箱厂负责人）、熊某某证实，2010年3月至2011年，孙某某找他做纸箱，一共3批，每批1500套，大箱、内箱各1500个，外标识为英文、普洱茶。做好后孙某某让他找陈林、熊某某将纸箱运到云南绥江复烤厂交给江老板。 （4）李某乙、石某甲（分别系石战军舅子、父亲）证实，石战军一直帮人跑货运，驾驶的货车是石战军三爸石某乙的，一般是石战军和葛浩在一起开车。 （5）曹某某证实，她和江明中系同居关系，知道江在做“囍”牌烟。一次她跟江明中到宜宾德邦物流公司托运东西，并向一对夫妇购买编织袋。她还到绥江烟厂去过，都是做跟烟有关的事情。她辨认出周德年、龙永平、黄某某、郭某乙。 3、相关物证及书证： （1）扣押烟丝笔录、称重笔录、四川省烟草专卖局价格证明证实，2012年8月15日，屏山县公安局对绥江县复烤厂进行了现场勘查，依法扣押了烟丝大小包共计3480袋，在胡克渔等人见证下，烟丝称得净重102094公斤，结合该年度四川省烤烟调拨平均基准价格为15.45元／斤，计算出扣押的烟丝价值4732056.9元（烟丝以烟叶1.5倍计算）。 （2）搜查笔录、扣押物品文件清单证实，2012年7月12日，民警依法对云AA9325货车进行搜查，搜出手机、车辆通行票据、葛浩身份证、葛浩和石战军驾驶证、行驶证等。 搜查笔录、扣押物品文件清单证实，2012年8月8日，民警依法对广州市白云区云景花园云枫园6幢1005室的江明中住宅进行搜查，搜出并扣押现金3.8万元，御品乌蒙山6条等物品。 搜查笔录、扣押清单证实，2012年8月14日至9月1日先后对周德年驾驶的云CC4208车进行搜查并扣押，对周德年、牟某某的办公室进行搜查并扣押，扣押记录江明中租用场地的便笺、收款凭证、收条、出货记录、双喜烟3条、火车票；9月3日对暂扣于四川省储备物资管理局473处的绥江县烟叶复烤厂2个保险柜打开搜查。9月22日扣押江明中粤A0596X琪达轿车及行驶证。 （3）提取孙某某提供的货运单、刘某丙身份证复印件证实，托运人“江先生”从广州托运至宜宾、联系电话18990965308、收货人陈某丁。 （4）石战军手机短信照片证实，2012年7月8日至9日，石战军手机与郭某乙（手机号15025182721）之间短信联系，石战军通报假烟运输情况。 （5）牟某某辨认账目照片证实，2012年8月19日，侦查人员将绥江县烟叶复烤厂的账目交由牟某某辨认，牟指认复烤厂为江明中生产的假烟数量在单位账务中的运输记录。 （6）四川省烟草专卖局价格证明证实，2010年至2012年，双喜（软）烟每条60元，双喜（软经典）每条90元；本案中涉案包装材料卷烟盘纸、滤嘴棒、锡箔纸、水松纸等估价为259.241万元。 （7）接受刑事案件登记表、案件移送函、立案决定书证实，2012年7月9日21时许，屏山县公安局新市镇派出所在龙尾桥对车牌云AA9325红色东风货车进行检查，发现车内装有大量疑似假冒囍牌烟，随即屏山县烟草专卖局对该案进行查处。次日屏山县烟草局将该案移送屏山县公安局侦查。 屏山县烟草专卖局先行登记保存通知书、检查笔录、移送物品清单证实，2012年7月10日，屏山县烟草专卖局扣押石战军、葛浩驾驶的云AA9325红色东风货车内囍牌卷烟共计860件，每件50条，共计43000条。之后在石战军、葛浩见证下，该局从860件卷烟中随机抽出20件，20件中每件随机抽出2条，共计40条封存送检。 4、四川省烟草质量监督检测站检验报告证实，葛浩、石战军案送检的囍牌香烟，均为假冒注册商标且伪劣卷烟。 宜宾普信会计师事务所鉴证报告证实，绥江县复烤厂为江明中生产销售假冒囍牌香烟18244件，每件50条；绥江县复烤厂加工费收入合计20155814.67元。 5、乐宜高速监控资料证实，云AA9325号货车从2012年2月27日至6月28日共9次经过乐宜高速清水溪站，缴费时被抓拍。 案发后，民警将被告人江明中、周德年、龙永平、胡伟雄、张某甲抓获归案；被告人胡克渔、牟某某、李金华、郭某甲、廖某甲主动向公安机关投案，并如实供述了犯罪事实。 认定上列事实，还有经法庭质证的以下证据证实： 1、公安机关出具的抓获经过说明证实，2012年7月10日18时许，民警将石战军、葛浩拘传到案；8月8日11时许，民警在广州市天河区龙洞聚贤小区3巷2幢501房间将江明中抓获归案；8月8日13时许，民警到绥江县通过亲属做工作，牟某某主动到案，并如实供述自己的犯罪事实；8月10日17时许，民警在云南省蒙自市国泰酒店305房间将周德年抓获；8月11日11时许，民警在绥江县烟叶复烤厂将龙永平抓获；9月25日，民警在广州市白云区广州大道将张某甲抓获；10月8日17时许，民警通知胡克渔到绥江县公安局接受讯问，胡克渔到案后如实供述自己的犯罪事实；10月9日，民警通知李金华、郭某甲、廖某甲到绥江县公安局接受讯问，三人到案后如实供述自己的犯罪事实。11月12日，民警在福建省诏安县将胡伟雄抓获。 2、各被告人的户籍证明，证实各被告人的身份情况。 本院认为，云南省绥江县烟叶复烤厂作为经工商行政管理机构颁发企业法人营业执照的集体所有制企业，在未取得国家烟草行政管理机关发放的烟草制品生产经营许可证的情况下，非法从事雪茄烟的生产；以及为谋取江明中所给予的加工费而非法加工生产假冒伪劣囍牌香烟，数额均已超过一千万元，具有严重的社会危害性。上列严重的危害行为均经过厂长周德年为首的厂领导层决策决定，全厂职工共同参与，非法经营的雪茄烟销售收入及非法加工伪劣卷烟加工费收入被全厂职工以领取工资的形式分配。依照《中华人民共和国刑法》第一百四十条、第一百五十条、第二百二十五条、第二百三十一条的规定，云南省绥江县烟叶复烤厂的上列行为已分别构成非法经营罪和生产销售伪劣产品罪。 按照《中华人民共和国刑法》第三十一条和最高人民法院《关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第二百八十三条的规定，在检察机关没有对单位追诉的情况下，人民法院只对单位主管人员和直接责任人员定罪处罚。厂长、被告人周德年身为云南省绥江县烟叶复烤厂直接负责的主管人员，副厂长李金华、龙永平、党支部书记胡克渔、车间主任郭某甲、廖某甲、出纳牟某某身为该厂直接责任人员，明知自国家关闭绥江县卷烟厂之后该厂无任何生产经营烟草制品的许可证，长期组织该厂工人进行非法生产、销售雪茄烟等经营活动，已销售数额近200万元，未销售数额800余万元，情节特别严重，其行为均已构成非法经营罪；七被告人为该厂收取江明中支付的加工费，组织工人进行假冒伪劣囍牌卷烟的生产，生产数额达1500余万元，其行为均已构成生产伪劣产品罪。七被告人均系一人犯数罪，依法应实行数罪并罚。 被告人江明中为谋取非法利益，提供相关生产卷烟原材料给绥江县烟叶复烤厂加工生产假冒伪劣囍牌卷烟，之后对生产的假冒伪劣香烟进行销售牟利，已生产数额1550余万元，其中860件73万元余元未销售，其行为已构成生产、销售伪劣产品罪。 被告人石战军、葛浩、胡伟雄、张某甲明知江明中等人从事非法生产假冒卷烟的活动，而为被告人江明中等人生产、销售伪劣卷烟提供烟叶、包装材料及成品卷烟的运输活动，其行为已构成生产、销售伪劣产品罪。被告人胡伟雄运输伪劣卷烟1000余件，数额已超过50万元，未超过200万元；被告人张某甲运输200件，数额已超过5万元，未超过20万元。 在非法经营和生产伪劣产品的共同犯罪中，被告人周德年起决策作用，为主犯，依法应按其所参与的全部犯罪处罚；被告人李金华、胡克渔、龙永平、郭某甲、廖某甲、牟某某听从周德年的安排，与江明中商谈加工费、组织工人进行生产等，起次要、辅助作用，依法可减轻处罚。其中，被告人龙永平作为分管生产的副厂长，在生产伪劣囍牌卷烟的过程中作用要轻于周德年、但明显重于其他同厂被告人。在生产、销售伪劣产品的共同犯罪中，被告人江明中雇佣、安排他人从事原材料、包装材料、成品卷烟等相关运输活动，联系周德年等人加工生产卷烟等，起主要作用，为主犯，依法应按其所参与的全部犯罪处罚；被告人石战军、葛浩、胡伟雄、张某甲帮助江明中等人从事相关运输活动，起次要、辅助作用，依法可减轻处罚。其中，从参与时间长短等情况看，被告人葛浩的作用明显轻于被告人石战军。 案发后，被告人李金华、胡克渔、郭某甲、廖某甲、牟某某接到公安机关通知后，主动到公安机关投案，并如实供述相关犯罪事实，系自首，依法可从轻或者减轻处罚。被告人葛浩、张某甲到案后，能如实供述犯罪事实，依法可从轻处罚。在法庭审理中，各被告人均能对基本的犯罪事实如实供述，认罪悔罪，依法可酌情从轻处罚。根据被告人郭某甲、廖某甲、牟某某在共同犯罪中情节较轻、认罪悔罪等情况，可对其适用缓刑。 除对个别事实和数量表述不准确外，公诉机关指控的犯罪事实清楚，证据确实充分，但指控被告人周德年、胡克渔、李金华、龙永平、牟某某、郭某甲、廖某甲构成生产、销售伪劣产品罪不当，上列被告人只组织复烤厂工人进行假冒伪劣卷烟的生产，没有相关销售行为，故仅构成生产伪劣产品罪。公诉机关指控被告人胡伟雄运输3000件伪劣卷烟，因仅有胡本人的一次供述，故该指控证据不足。从有利于被告人的原则出发，对胡伟雄运输的数量以其所供述运输10余次即1000余件认定。 被告人周德年、李金华、牟某某、廖某甲等人的辩护人提出本案系单位犯罪的意见，本院予以采纳，上列被告人作为单位主管人员和直接责任人员均应根据其在单位内的地位、作用承担相应的刑事责任。被告人周德年、胡克渔、牟某某、郭某甲等人的辩护人提出复烤厂生产雪茄烟的行为不构成非法经营罪、应被生产销售伪劣产品罪吸收的辩护意见，因既没有证实该厂所生产雪茄烟系伪劣产品的相关证据，故不存在两罪的竞合问题，对该意见本院不予采纳。 被告人江明中、周德年的辩护人提出二被告人不是主犯的意见，与本案查明的江明中主动联系复烤厂进行卷烟生产、安排他人指导监督生产、联系运输，以及周德年作为厂长、安排副厂长以下人员进行非法生产加工等的事实不符，本院不予采纳。 被告人江明中、李金华、石战军、葛浩的辩护人均提出被查获的860件假冒囍牌香烟系犯罪未遂的意见，由于该烟系按江明中的意图已生产出来的产品，是否销售出去，均不影响认定为生产、销售伪劣产品罪的犯罪既遂。 被告人廖某甲的辩护人提出没有证据证实廖某甲参与了雪茄烟的生产、不构成非法经营罪。经查，被告人廖某甲供称她自参加工作后就参与了雪茄烟的生产，以及还有其他的非法加工行为，故上列不构成非法经营罪的意见，本院不予采纳。 其余辩护人提出辩护意见中关于各被告人认罪态度较好、希望予以从轻处罚等合理部分，本院予以采纳。 综上，根据本案的事实、情节、各被告人的地位、作用、认罪态度等，依照《中华人民共和国刑法》第三十条、第三十一条、第一百四十条、第一百五十条、第二百二十五条第（一）项、第二百三十一条、第六十九条、第二十五条第一款、第二十六条第一、四款，第二十七条、第六十七条第一、三款，第七十二条第一款、第五十九条第一款、第五十二条、第六十四条及最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款、第三条、第五条之规定，判决如下： 一、被告人江明中犯生产、销售伪劣产品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人周德年犯生产伪劣产品罪，判处有期徒刑十五年，并处罚金人民币八百万元；犯非法经营罪，判处有期徒刑七年，并处罚金人民币二十万元。数罪并罚，决定执行有期徒刑十七年，并处罚金人民币八百二十万元； 三、被告人龙永平犯生产伪劣产品罪，判处有期徒刑八年，并处罚金人民币七十万元；犯非法经营罪，判处有期徒刑一年，并处罚金人民币五万元。数罪并罚，决定执行有期徒刑八年，并处罚金人民币七十五万元； 四、被告人石战军犯生产、销售伪劣产品罪，判处有期徒刑七年，并处罚金人民币六十万元； 五、被告人李金华犯生产伪劣产品罪，判处有期徒刑四年，并处罚金人民币五十万元；犯非法经营罪，判处有期徒刑一年六个月，并处罚金人民币五万元。数罪并罚，决定执行有期徒刑五年，并处罚金人民币五十五万元； 六、被告人胡克渔犯生产伪劣产品罪，判处有期徒刑四年，并处罚金人民币五十万元；犯非法经营罪，判处有期徒刑一年，并处罚金人民币五万元。数罪并罚，决定执行有期徒刑四年六个月，并处罚金人民币五十五万元； 七、被告人胡伟雄犯生产、销售伪劣产品罪，判处有期徒刑四年，并处罚金人民币四十万元； 八、被告人葛浩犯生产、销售伪劣产品罪，判处有期徒刑四年，并处罚金人民币二十万元； 九、被告人张某甲犯生产、销售伪劣产品罪，判处有期徒刑一年六个月，罚金人民币十万元； 十、被告人郭某甲犯生产伪劣产品罪，判处有期徒刑二年，并处罚金人民币十万元；犯非法经营罪，判处有期徒刑一年，并处罚金人民币五万元。数罪并罚，决定执行有期徒刑二年，缓刑二年，并处罚金人民币十五万元。 十一、被告人廖某甲犯生产伪劣产品罪，判处有期徒刑二年，并处罚金人民币十万元；犯非法经营罪，判处有期徒刑一年，并处罚金人民币五万元。数罪并罚，决定执行有期徒刑二年，缓刑二年，并处罚金人民币十五万元。 十二、被告人牟某某犯生产伪劣产品罪，判处有期徒刑一年，并处罚金人民币五万元；犯非法经营罪，判处有期徒刑六个月，并处罚金人民币三万元。数罪并罚，决定执行有期徒刑一年二个月，缓刑二年，并处罚金人民币八万元。 十三、公安机关扣押的江明中存于曹某某处现金人民币15万元、牟某某处保管的违法所得、作案工具相关制烟机器设备、胡伟雄粤A0596X骐达牌轿车一辆，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长唐冬斌 审判员单川 代理审判员邓晓琴 二〇一三年八月十三日 书记员万燕 附本案相关的法律条文 《中华人民共和国刑法》 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第一百四十条生产者、销售者在产品中掺杂、掺假，以假充真，以次充好或者以不合格产品冒充合格产品，销售金额5万元以上不满20万元的，处2年以下有期徒刑或者拘役，并处或者单处销售金额50％以上2倍以下罚金；销售金额20万元以上不满50万元的，处2年以上7年以下有期徒刑，并处销售金额50％以上2倍以下罚金；销售金额50万元以上不满200万元的，处7年以上有期徒刑，并处销售金额50％以上2倍以下罚金；销售金额200万元以上的，处15年有期徒刑或者无期徒刑，并处销售金额50％以上2倍以下罚金或者没收财产。 第一百五十条单位犯本节第一百四十条至第一百四十八条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该条的规定处罚。 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处5年以下有期徒刑或者拘役，并处或者单处违法所得1倍以上5倍以下罚金；情节特别严重的，处5年以上有期徒刑，并处违法所得1倍以上5倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； …… 第二百三十一条单位犯本节第二百二十一条至第二百三十条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照本节各该条的规定处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过3年，拘役最高不能超过1年，有期徒刑总和刑期不满35年的，最高不能超过20年，总和刑期在35年以上的，最高不能超过25年。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要作用或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚其中，犯罪较轻的，可以免除处罚。 第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚； 第七十二条第一款对于被判处拘役、3年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满18周岁的人、怀孕的妇女和已满75周岁的人，应当宣告缓刑： （一）犯罪情节较轻的； （二）有悔罪表现的； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第五十九条第一款没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》 第一条第五款违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖企业许可证、烟草专卖零售许可证等许可证明，非法经营烟草专卖品，情节严重的，依照刑法第二百二十五条的规定，以非法经营罪定罪处罚。 第三条非法经营烟草专卖品，具有下列情形之一的，应当认定为刑法第二百二十五条规定的“情节严重”： （一）非法经营额在五万元以上的，或者违法所得数额在二万元以上的； （二）非法经营卷烟二十万支以上的； （三）曾因非法经营烟草专卖品三年以内受过二次以上行政处罚，又非法经营烟草专卖品且数额在三万元以上的。 具有下列情形之一的，应当认定为刑法第二百二十五条规定的“情节特别严重”： （一）非法经营额在二十五万元以上的，或者违法所得数额在十万元以上的； （二）非法经营卷烟一百万支以上的。 第五条行为人实施非法生产、销售烟草专卖品犯罪，同时构成生产、销售伪劣产品罪、侵犯知识产权犯罪、非法经营罪的，依照处罚较重的规定定罪处罚。 最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释 第二百八十三条对应当认定为单位犯罪的案件，人民检察院只作为自然人犯罪起诉的，人民法院应当建议人民检察院对犯罪单位补充起诉。人民检察院仍以自然人犯罪起诉的，人民法院应当依法审理，按照单位犯罪中的直接负责的主管人员或者其他直接责任人追究刑事责任，并援引刑法分则关于追究单位犯罪中直接负责的主管人员和其他直接责任人员刑事责任的条款。","writId":"058986eac3e89989f9e39cb5c332f8db201","writName":"江明中、周德年、胡克渔、龙永平、李金华、牟某某、郭某甲、廖某甲、石战军、葛浩、胡伟雄、张某甲犯生产销售伪劣产品罪、非法经营罪一审刑事判决书"}
