{"ajId":"a0c957c1-7a19-4193-a9d1-182be176e043","ajName":"被告人朱某故意伤害罪一案","ajjbqk":" 公诉机关指控：2012年10月16日18时许，被告人朱某在X公寓沿街房与李某相约见面后，因琐事纠纷二人发生争执，后李某、孙某甲等与朱某打斗在一起。期间被告人朱某持刀将孙某甲、李某、孙某乙捅伤。经法医鉴定，孙某甲的损伤程度为重伤，李某的损伤程度为轻伤，孙某乙的损伤程度为轻微伤。 公诉机关认为，被告人朱某的行为已构成故意伤害罪，应依照《中华人民共和国刑法》第二百三十四条规定处罚。 被告人朱某对上述指控未提异议，但称是被害人首先对其进行殴打。 辩护人提出：被告人朱某的行为属正当防卫，依法不构成犯罪。 经审理查明：2012年10月16日18时许，被告人朱某在东X公寓沿街房的\"X俱乐部\"内与李某相约见面后，因琐事二人发生争执，后李某、孙某甲等与朱某打斗在一起。期间被告人朱某持刀将孙某甲、李某及孙某乙捅伤。2013年3月29日，公安机关将被告人朱某抓获。经法医鉴定，孙某甲的损伤程度为重伤，李某的损伤程度为轻伤，孙某乙的损伤程度为轻微伤。 上述事实，被告人朱某在庭审中未提异议，且有被害人孙某甲、李某、孙某乙陈述，证人郭某、李某某、韩某某、扈某某证言，辨认笔录，鉴定意见，户籍证明，抓获经过及指认现场照片为据，足以认定。 公诉机关根据本案事实和情节，建议判处被告人朱某年三年以上五年以下有期徒刑。 被告人朱某未提量刑建议。 辩护人提出：被告人朱某归案后认罪态度较好，本案被害人存在明显过错，请求法庭对其从轻或减轻处罚并适用缓刑。 经庭审举证、质证，本院确认以下量刑事实： 被告人朱某持刀故意伤害他人身体，致一人重伤、一人轻伤、一人轻微伤；案发后，三被害人与被告人朱某分别达成民事赔偿协议，被告人朱某赔偿被害人孙某甲各项经济损失126000元、赔偿被害人李某各项经济损失40000元、赔偿被害人孙某乙各项经济损失10000元，三被害人出具书面谅解意见；被告人朱某归案后如实供述犯罪事实，庭审中自愿认罪。 上述事实，被告人朱某在庭审中未提异议，证据同犯罪事实部分，且有赔偿协议书、收条及谅解书为据，足以认定。 ","cpfxgc":"本院认为，被告人朱某持刀故意伤害他人身体，致一人重伤、一人轻伤、一人轻微伤，其行为构成故意伤害罪。公诉机关提供的证据确实充分，指控的罪名成立。经公诉机关举证，本案被害人李某、孙某甲等人与被告人朱某因琐事相互撕打，双方均有伤害对方的故意，因此被告人朱某的伤害行为不符合正当防卫的构成要件，不应认定为正当防卫。辩护人对此提出的辩护观点不能成立，本院不予采纳。被告人朱某归案后能够如实供述犯罪事实，庭审中自愿认罪，量刑时可从轻处罚；被害人对引发本案有过错，量刑时予以考虑；被告人朱某在案发后积极赔偿被害人经济损失，取得被害人谅解，量刑时酌情予以从轻处罚。辩护人对此提出的辩护观点成立，本院予以采纳。综合以上情节，本院决定对其从轻处罚并适用缓刑。控辩双方提出的量刑建议符合法律规定，本院予以采纳。依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款、第七十二条第一款之规定，判决如下：","pjjg":" 被告人朱某犯故意伤害罪，判处有期徒刑三年缓刑五年（缓刑考验期自判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省东营市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山东省东营市东营区人民法院 刑事判决书 （2013）东刑初字第492号 公诉机关东营市东营区人民检察院。 被告人朱某，男，汉族，X年X月X日出生于山东省利津县。2013年3月29日因涉嫌犯故意伤害罪被东营市公安局东营分局刑事拘留，同年4月12日被逮捕。现羁押于东营市看守所。 辩护人何志勇，山东正义之光律师事务所律师。 辩护人郭光营，山东正义之光律师事务所律师。 东营市东营区人民检察院以东区检刑诉（2013）419号起诉书指控被告人朱某犯故意伤害罪，于2013年10月17日向本院提起公诉。本院于同日立案，在诉讼过程中，被害人孙某甲、李某、孙某乙向本院提起附带民事诉讼。本院依法组成合议庭，于同年11月19日公开开庭进行了合并审理。东营市东营区人民检察院指派检察员陈俊平出庭支持公诉，附带民事诉讼原告人孙某甲、李某、孙某乙，被告人朱某及其辩护人何志勇、郭光营到庭参加诉讼。审理期间，原被告双方就附带民事部分达成赔偿协议，原告人孙某甲、李某、孙某乙撤回民事起诉。现已审理终结。 公诉机关指控：2012年10月16日18时许，被告人朱某在X公寓沿街房与李某相约见面后，因琐事纠纷二人发生争执，后李某、孙某甲等与朱某打斗在一起。期间被告人朱某持刀将孙某甲、李某、孙某乙捅伤。经法医鉴定，孙某甲的损伤程度为重伤，李某的损伤程度为轻伤，孙某乙的损伤程度为轻微伤。 公诉机关认为，被告人朱某的行为已构成故意伤害罪，应依照《中华人民共和国刑法》第二百三十四条规定处罚。 被告人朱某对上述指控未提异议，但称是被害人首先对其进行殴打。 辩护人提出：被告人朱某的行为属正当防卫，依法不构成犯罪。 经审理查明：2012年10月16日18时许，被告人朱某在东X公寓沿街房的\"X俱乐部\"内与李某相约见面后，因琐事二人发生争执，后李某、孙某甲等与朱某打斗在一起。期间被告人朱某持刀将孙某甲、李某及孙某乙捅伤。2013年3月29日，公安机关将被告人朱某抓获。经法医鉴定，孙某甲的损伤程度为重伤，李某的损伤程度为轻伤，孙某乙的损伤程度为轻微伤。 上述事实，被告人朱某在庭审中未提异议，且有被害人孙某甲、李某、孙某乙陈述，证人郭某、李某某、韩某某、扈某某证言，辨认笔录，鉴定意见，户籍证明，抓获经过及指认现场照片为据，足以认定。 公诉机关根据本案事实和情节，建议判处被告人朱某年三年以上五年以下有期徒刑。 被告人朱某未提量刑建议。 辩护人提出：被告人朱某归案后认罪态度较好，本案被害人存在明显过错，请求法庭对其从轻或减轻处罚并适用缓刑。 经庭审举证、质证，本院确认以下量刑事实： 被告人朱某持刀故意伤害他人身体，致一人重伤、一人轻伤、一人轻微伤；案发后，三被害人与被告人朱某分别达成民事赔偿协议，被告人朱某赔偿被害人孙某甲各项经济损失126000元、赔偿被害人李某各项经济损失40000元、赔偿被害人孙某乙各项经济损失10000元，三被害人出具书面谅解意见；被告人朱某归案后如实供述犯罪事实，庭审中自愿认罪。 上述事实，被告人朱某在庭审中未提异议，证据同犯罪事实部分，且有赔偿协议书、收条及谅解书为据，足以认定。 本院认为，被告人朱某持刀故意伤害他人身体，致一人重伤、一人轻伤、一人轻微伤，其行为构成故意伤害罪。公诉机关提供的证据确实充分，指控的罪名成立。经公诉机关举证，本案被害人李某、孙某甲等人与被告人朱某因琐事相互撕打，双方均有伤害对方的故意，因此被告人朱某的伤害行为不符合正当防卫的构成要件，不应认定为正当防卫。辩护人对此提出的辩护观点不能成立，本院不予采纳。被告人朱某归案后能够如实供述犯罪事实，庭审中自愿认罪，量刑时可从轻处罚；被害人对引发本案有过错，量刑时予以考虑；被告人朱某在案发后积极赔偿被害人经济损失，取得被害人谅解，量刑时酌情予以从轻处罚。辩护人对此提出的辩护观点成立，本院予以采纳。综合以上情节，本院决定对其从轻处罚并适用缓刑。控辩双方提出的量刑建议符合法律规定，本院予以采纳。依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款、第七十二条第一款之规定，判决如下： 被告人朱某犯故意伤害罪，判处有期徒刑三年缓刑五年（缓刑考验期自判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省东营市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长张国明 人民陪审员李佐法 人民陪审员王树森 二〇一四年一月九日 书记员刘楠","writId":"0236e5399aac08c6894db2a7ac5bb51fe85","writName":"被告人朱某故意伤害罪一审刑事判决书"}
