{"ajId":"1e46b31c-71e9-4c37-94a2-a1c8aee22a2a","ajName":"包震军、何军、钱治友开设赌场罪一案","ajjbqk":" 湖南省湘潭县人民法院一审查明：2003年11月至2011年9月间，被告人钱治友参与开设赌场九次，非法获利165.96万元，被告人包震军参与开设赌场八次，非法获利195.51万元，被告人何军参与开设赌场六次，非法获利176万元。具体事实分述如下： （一）2010年7月至2011年9月，被告人钱治友、包震军、何军伙同赖赞亦、汤寿祥、包震坚（三人均另案处理）在湘潭市雨湖区基建营附近开设“魔幻战神”电游室，经营具有赌博功能的万能鲨鱼机、赛车机、金镶玉等赌博电游机进行赌博。该电游赌场的股份情况为：提供赌博机器的广州迅捷公司占整个电游室收益的45％，余下的55％再按100％分配，其中包震军、钱治友各占37.5％，何军占15％，赖赞亦占10％。汤寿祥在电游室负责抄每台游戏机的输赢情况，统计营业额，包震军则要其弟包震坚任电游室法定代表人并负责日常管理，处理与各管理部门的关系，赖赞亦负责电游室的账务。该赌场营业至2011年9月，被告人钱治友、包震军分别从中非法获利30万余元（人民币，下同），被告人何军从中非法获利60万余元。 证明上述事实的证据有： 1、被告人供述 （1）被告人包震军的供述证明：2009年3、4月份，经钱治友介绍，他与从事电游赌博机技术的何军认识，2010年上半年，他想开个电玩城，与钱治友、何军商谈后，钱治友、何军都同意了，后钱治友的姨姐赖赞亦听说后也要求入股，于是，他在位于雨湖区基建营心连心超市对面的二楼租了一个860平方米的场地，开了一家叫“魔幻战神”的电游城，投入资金112万余元，均按股份出资，该电游城最多可同时容纳500人玩；股份情况是：何军占股15％，赖赞亦占股10％，他和钱治友各占股37.5％；电游城的游戏机和赌博机均由由何军联系广州市迅捷公司提供，迅捷公司占总股份的40％，其余60％的股份除了人工工资、水电费外，他们四人按内定股份比例分红，他本人大约赚了20万元，“魔幻战神”电游城内有小孩玩的娱乐机100多台，抓鱼机8台，另外就是赌博机，有2台万能鲨鱼机、1组赛车、4台金镶玉，赌博机经过专业技术人员的设计，玩家输的几率远远大于赢的几率，简直可说是只输不赢，电游城的主要收入来源就是赌博机的收入，娱乐机的收入能维持电游城员工、水电、税费等开支就非常不错了。“魔幻战神”电游城的经理是他的弟弟包震坚和钱治友的弟弟钱志勇，看护叫周鹏，管财务的叫赖赞亦，另还请了一些收银的、上分的服务员，每天经营时间达十二小时，可同时容纳500人同时玩，一般都有二百人在里面玩，该电游城被行政处罚过两次的事实。总共赚了42万元。 （2）被告人钱治友的供述证明：2010年4、5月份，钱治友、包震军、何军三人合伙在湘潭市雨湖区基建营老湘潭日报楼上开设了“魔幻战神”电游室，总投资200万元，钱治友、包震军各出资80万元，何军代表迅捷公司提供电游机器，赖赞亦投资10万元，法人代表请了包震军的弟弟包震坚担任，包震军安排赖赞亦负责财务工作，后钱治友安排其弟弟钱志勇协助包震坚管理该店，并办理了相关证照手续，提供电游机器的广州迅捷公司占股45％，钱治友、包震军各占股20％，何军占股10％，赖赞亦占股5％。该电游室每月可分红7000-20000元，钱治友大约分得红利13万元，是包震军或赖赞亦给的现金。 （3）被告人何军的供述证明：2010年5月份，他与包震军在湘潭市基建营开了一家电游赌博室，他（公司）占45％的股份，包震军占55％的股份；不久他们又在湘潭市心连心超市对面开了一家“魔幻战神”电游赌博室，有700平方米左右，投入40万元装修，他出资引进捕鱼二代赌博机10台、马戏团赌博机2台共计价值20多万元，还有娱乐机100台左右，价值200万元，包震坚当法人、经理，还请了10多名服务员、3名技术人员，该赌博室每天2000元至7000元的收入，月毛利20万元，纯利10万余元；他请了汤寿祥当会计，他付月资3000元，负责与电游赌场结算和分红，按股份，他每月从该赌博室获利4.5万元，个人毛利达100余万元，至今他获纯利总计60余万元。 2、证人证言 （1）证人包震坚的证言证明：2010年4月28日，包震坚的哥哥包震军在湘潭市雨湖区基建营花之林茶楼旁开了一家动漫电游室，叫“魔幻战神”，包震军就要包震坚担任该电游室的法人代表，并承诺每月付工资2000元，包震坚同意了，至2010年12月份，包震坚又当上了该电游室的经理。该电游室是由钱治友和包震军合伙搞起来的。 （2）证人赖赞亦的证言证明：赖赞亦是2010年7月到“魔幻战神”核对帐务的。赖赞亦在该电游室入股13.8万元。股东有包震军、钱治友、何军等人。该电游室有电游赌博机。经营期间，包震军、钱治友曾各分得红利50万元，何军分得15万元，赖赞亦分得红利10万元。 （3）证人龙江海的证言证明：2011年8月1日，龙江海到“魔幻战神”电漫城当技术员，“魔幻战神”电漫城内经营多种赌博游戏机。 （4）证人罗鹏的证言证明：2011年5月份，罗鹏到“魔幻战神”电漫城当技术员，“魔幻战神”电玩城内经营多种赌博游戏机。 （5）证人赵晶的证言证明：2010年5月份，赵晶到“魔幻战神”电玩城当服务员，她不知道老板是谁，该电玩城内有捕鱼机等游戏机。 （6）证人毛晓泉、罗溪、周来、陈文的证言证明：2011年9月8日毛晓泉、罗溪、周来、陈文在魔幻战神电玩城内进行赌博游戏。 3、书证 （1）“魔幻战神”电玩城工作人员赵晶、罗鹏、龙江海的行政处罚材料证明：2011年9月8日魔幻战神电玩城被公安机关查处，赵晶等三人因为在魔幻战神电玩城为赌博人员提供服务受到行政处罚的事实。 （2）参赌人员毛晓泉、罗溪、周来、陈文的行政处罚材料证明：2011年9月8日魔幻战神电玩城被公安机关查处，毛晓泉等四人因为在魔幻战神电玩城进行赌博受到行政处罚的事实。 （3）湘潭市公安局扣押物品清单、电子游戏设施设备鉴定书证明：2011年9月8日，湘潭市公安局现场查扣“魔幻战神”电玩城“车霸”机26台、“捕鱼”机2台、极速“车霸”机3台，并经湘潭市文化市场综合执法局鉴定具有赌博功能，另扣押了该电游室的营业执照及文化经营许可证正本。 上述证据均由公诉机关当庭宣读、出示，并经庭审质证。对于公诉机关关于被告人钱治友、包震军各非法获利42万元、被告人何军非法获利100万元的指控，经查，被告人钱治友、何军在其合法开设的电游室内非法经营赌博电游机，其获利有一部分并非违法所得，根据被告人钱治友、包震军、何军的供述及证人赖赞亦的证言可以确定被告人钱治友、包震军各获利50多万元，何军获利100多万元，另根据钱治友、包震军、何军的供述及其辩解可以确定该电游室依靠赌博的非法获利占总收入的五分之三，据此，可以确认被告人钱治友非法获利的数额为30万元、被告人包震军非法获利的数额为30万元、被告人何军非法获利的数额为60万元。公诉机关指控的其余事实清楚，证据确实、充分，予以确认。 （二）2010年6月至2011年9月，被告人钱治友、包震军、何军伙同杨成辉（另案处理）、赖赞亦在湘潭县易俗河镇牛头岭转盘附近开设“欢乐谷”动漫城，经营具有赌博功能的万能鲨鱼机、3D赌博机等电游赌博机进行赌博。该电游赌场的股份情况为：提供机器的广州迅捷公司占整个电游室收益的40％，余下的60％收益再按100％分配，其中，杨成辉占50％，钱治友、包震军、何军共占50％（这50％股份中包震军、钱治友、何军各占30％，赖赞亦占10％）。2011年7月，钱治友、包震军等人因有其他电游赌场要经营，遂将四人共同占有的50％股份中的20％的股份以16.68万元转让给杨成辉，即杨成辉占有70％的股份，钱治友、包震军等四人按之前的比例分剩下的30％股份。该赌场营业至2011年9月，钱治友、包震军分别从中非法获利各6万元，何军从中非法获利30万元。 证明上述事实的证据有： 1、被告人的供述 （1）被告人钱治友的供述证明：2010年6月包震军伙同钱治友、杨成辉、何军在湘潭县易俗河牛头岭转盘附近开设了“欢乐谷”电游室，经营赌博机进行赌博。电游室的股份情况为：提供机器的广州迅捷公司占整个电游室收益的40％，余下的60％股份中，杨成辉占50％，钱治友和包震军务占20％，何军占10％。后经过杨成辉与他们协商，减少了他们的股份。赌场营业至9月，钱治友从中非法获利8万元左右。 （2）被告人包震军的供述证明：2010年6、7月初至2011年9月初，在湘潭县易俗河镇牛头岭转盘附近开设“欢乐谷动漫城”，该电游城的股东是钱治友、何军、包震军、杨成辉、赖赞亦五人，最初的股份情况是：杨成辉占总股份的50％，钱治友、何军、包震军各占50％的总股份中的30％，赖赞亦占5％，该电游室放置了二台万能鲨鱼机、一级六人3D机等赌博机，由何军提供技术支持，包震军请了其弟包震坚任经理，先由何军分走总利润的40％，余下的60％利润再由五人按股分配，至2011年7月份的样子，包震军、钱治友、何军将其共计20％的股份转让给了杨成辉，杨成辉就占70％的股份了，包震军、钱治友、何军各占9％，赖赞亦占3％，法人代表和经理是李鑫海，周建新当副班经理，赖赞亦管帐，2010年7、8月份的样子，第一次分红情况是，杨成辉分得16.8万余元，包震军、钱治友、何军分得5万元左右，赖赞亦分得2万元左右，何军还先分得20万元，后来还分过1万元，包震军共分得6万元左右红利的事实。 （3）被告人何军的供述证明：2010年6月份，“欢乐谷动漫城”开张，包震军、钱治友、何军、杨成辉共占该动漫城60％的股份，其余40％的股份提供设备的迅捷公司占有（并由何军代表持有），何军再占有10％的股份，他们放置了六台捕鱼达人、二台万能鲨鱼机、二台马戏团、五台斗地主等电游赌博机在该动漫城经营，赌博机的赔率为1至200倍不等，投币一个为人民币0.5元，应当押5元以上500元以下，还有技术人员每天将电游赌博机的难易程度调至一直处于盈利状态，何军负责技术，赖赞亦管帐，迅捷公司还安排过一个叫“小磊”的人管技术维修，经营期间，除去开支，何军分了4万元红利，迅捷公司分了30多万元红利，其他人分红利的情况不知道的事实。 2、证人证言 （1）证人赖赞亦的证言证明：赖赞亦是2010年7月到“欢乐谷”入股11000元的，不参加管理。老板有杨成辉、包震军、钱治友、何军等人。经营期间，赖赞亦分红1.8万元，包震军、钱治友、何军均分得红利2.7万元，杨成辉分红20多万元。该电游室内有电游赌博机。 （2）证人胡灿的证言证明：胡灿于2011年6月10日到“欢乐谷”电游室做技术员。该电游室还有齐友山、黄屹恒、欧阳鹏、杜磊是技术人员。该电游室有3台大白鲨、10台捕鱼机、1台3D动漫等赌博游戏机。老板有几个，只认识一个叫杨成辉的。电游赌博机是广州市迅捷公司生产的。看场子的叫周志勇。 （3）证人戴双双的证言证明：2011年9月1日，戴双双由葛湘通过“包总”介绍到“欢乐谷”电游室当经理。老板是“杨总”、“包总”。该电游室内有9台捕鱼机、6台斗地主、3台飞禽走畜等电游赌博机。估计每月盈利一至二万元。 （4）证人郭秀辉的证言证明：2011年8月29日郭秀辉到“欢乐谷”电游室当服务员。该电游室内有电游赌博机。 （5）证人刘季红的证言证明：2011年8月29日刘季红到“欢乐谷”电游室当领班。老板叫李鑫海。该电游室内有9台捕鱼机、3台大白鲨、6台斗地主等电游赌博机。 （6）证人汪幸、楚宁、何恩的证言证明：2011年9月1日汪幸、楚宁、何思到“欢乐谷”电游室当服务员。该电游室内有马戏团等电游赌博机。老板是个姓杨的男子。 （7）证人刘利霞、刘伶俐、陈孟军、王春强、陈意安的证言证明：2011年9月8日，刘利霞、刘伶俐、陈孟军、王春强、陈意安在“欢乐谷”电游室进行赌博游戏。 3、书证 （1）“欢乐谷”电玩城工作人员胡灿、戴双双、郭秀辉、刘季红的行政处罚材料证明：2011年9月8日欢乐谷电玩城被公安机关查处，赵晶等四人因为在欢乐谷电玩城为赌博人员提供服务受到行政处罚的事实。 （2）“欢乐谷”电玩城的审核登记资料证明：欢乐谷电玩城于2010年8月30日成立，法人代表是李鑫海。 （3）合作协议证明：2011年1月1日，被告人包震军投资60万元进入“欢乐谷”电玩城与杨成辉合伙经营该电游室，合伙期限二年。 上述证据均由公诉机关当庭宣读、出示，并经庭审质证。被告人钱治友、包震军及其辩护人对公诉机关指控的非法获利数额有异议，经查，公诉机关指控被告人钱治友、包震军非法获利的数额（分别为6万元、6万元和30万元）有被告人钱治友、包震军、何军相互吻合的供述、证人赖赞亦、戴双双的证言等证据予以证实，对被告人钱治友、包震军、何军及其辩护人的该辩护和辩解意见，不予采纳。公诉机关指控的事实清楚，证据确实、充分，予以确认。 （三）2009年7月至2011年9月，被告人钱治友、包震军、何军伙同胡强、周波（二人另案处理）、赖赞亦、汤寿祥在湘潭市雨湖区南盆岭路口附近开设了“乐缤纷”动漫电游室，经营具有赌博功能的万能鲨鱼机、明星97游戏机、3D赛车机等电游赌博机进行赌博。被告人钱治友、包震军分别从中非法获利27万元，被告人何军从中非法获利20万元。 以上事实，有以下证据予以证明： 1、被告人供述 （1）被告人钱治友的供述证明：2010年7月至2011年9月，钱治友与人合伙在湘潭市雨湖区韶山西路开设了“乐缤纷电游室”，首先，“乐缤纷电游室”的法人代表是戴震天，2011年6月份，“乐缤纷电游室”被公安机关处罚后，法人代表就换成胡强，这都是包震军安排的。 （2）被告人包震军的供述证明：2009年7月份，包震军、钱治友、何军三人商量在湘潭市雨湖区南盘岭路口附近开设“乐缤纷”动漫电游室，包震军、钱治友各投入14.4万元，各占40％的股份，何军投入7.2万元，占20％的股份，周波、胡强负责日常管理，赖赞亦任会计，何军还请了汤寿祥负责技术工作，该电游室到2011年9月8日被公安机关查获，在经营期间，包震军、钱治友各获利27万余元，何军可能有几十万元的红利的事实。 （3）被告人何军的供述证明：2009年5月份，包震军、钱治友、何军商量在湘潭市雨湖区南盘岭开设电游赌博室，后由何军投资7.2万元，占股20％，钱治友、包震军各投资14.4万元，各占股40％，开设了“乐缤纷动漫城”，当年7月份开张，何军采购了15台明星97、一组8台3D赛车、3台捕鱼机、1台万能鲨鱼机放置在该动漫城经营，迅捷公司先占有20％的利润（实际上是何军得了），余下的再按股分红，经营期间，何军分了10多万元红利。何军管机器维修，如有麻烦，就由包震军、钱治友负责处理。 2、证人证言 （1）证人包震坚的证言证明：2010年4、5月份，包震坚的哥哥包震军在湘潭市南盘岭附近路口开了一家“乐缤纷”电游室，包震军就要包震坚在该电游室当经理（名义上的老板），月薪2000元（在魔幻战神的工资另算），当时还有一个经理叫周波，包震坚与周波两轮流管事，该电游室每天的营业额2000元至4000元的样子，其工资是通过赖赞亦发给包震坚的。 （2）证人赖赞亦的证言证明：赖赞亦是2011年3月到“乐缤纷”电游室核对帐务共六次。老板是钱治友、包震军、何军。该电游室内有电游赌博机。经营期间，包震军、钱治友各分红18万元，何军分红9万元。 （3）证人周波的证言证明：周波是2011年5月到“乐缤纷”电游室当经理的。该电游室内设置有打鱼机、明星97、万能鲨鱼机、彬彬有礼等电游赌博机。证照上的法人是钱志勇，真正的老板是钱治友和包震军，胡强做法人代表（无股），会计是赖赞亦。该电游室是2010年5、6月份的样子开张，该电游室最先是戴震天的。 （4）证人杨成辉的证言证明：2010年6月份，杨成辉提供场地、投入资金10万元，与包震军合伙在湘潭县易俗河镇牛头岭金湘大厦三楼杨成辉原“水晶之恋网吧”空出地开设了“乐缤纷”电游室。由包震军负责管理，杨成辉只认分红。李星强和周建新当经理。杨成辉占股50％，包震军占股50％，2011年7月，包震军将其20％的股份以16.68万元转让给杨成辉，故，杨成辉占股70％，包震军占股30％。里面放置有捕鱼达人、万能鲨鱼机、马戏团、斗地主、六人3D等电游赌博机。电游室的收入有40％应付给机器提供者，一个姓何的安徽人，余下的60％的收入由杨、包按股分配。杨成辉共分红20万元左右。 （5）证人伍志鑫的证言证明：2011年4月起担任“乐缤纷”电游室的技术员，负责电游赌博机的打码、报码工作。至2011年9月8日停止。 （6）证人胡强的证言证明：2011年7月20日，胡强从戴震天手中接管经营“乐缤纷”电游室。该电游室内有“彬彬有礼”、“3D”、“明星97”、“飞禽走畜”等电游赌博机。周波当经理。经营一个半月，盈利1.5万元。 （7）证人周波的证言证明：2011年6月份，周波到“乐缤纷”电游室当经理。该电游室有捕鱼机、万能鲨鱼机等电游赌博机。老板是胡强。 （8）证人李红玉、杨春秀、陈玉的证言证明：李红玉、杨春秀在“乐缤纷”电游室当服务员。电游室内有电游赌博机。现任老板是胡强，证照上的老板叫钱志勇（前任）。 （9）证人张国义的证言证明：2011年9月8日，他看见刘维在“欢乐谷”动漫城玩电游赌博机。 （10）证人戴震天的证言证明：2010年10月份，戴震天接手经营“乐缤纷”动漫城，与包震坚各占50％的股份，至2011年5月包震坚退股，后由戴震天一人经营。戴震天一人经营过程中，设置了一台万能鲨鱼机进行赌博经营。周波当经理。 （11）证人李昊、李国奇、易连松、刘志伟、黄红旗的证言证明：2011年6月9日，李昊、李国奇、易连松、刘志伟、黄红旗在“乐缤纷”动漫城进行赌博游戏。 （12）证人王春泉、刘为、李昊、谭强、卢贝、马冠群、李志君的证言证明：2011年9月8日，王春泉、刘为、李昊、谭强、卢贝、马冠群、李志君在“乐缤纷”动漫城进行赌博游戏。 3、书证 （1）湘潭市公安局扣押物品清单、电子游戏设施设备鉴定书证明：2011年9月8日，湘潭市公安局在查处“乐缤纷”动漫城时依法扣押营业执照一本、电脑游戏机主板19块、电游主机一台，并经湘潭市文化市场综合执法局鉴定鉴定具有赌博功能。 （2）“乐缤纷”动漫城的审核登记资料证明：“乐缤纷”动漫城于2011年5月19日成立，法人代表是钱志勇。 （3）湘潭市公安局直属公安分局行政处罚材料证明：“乐缤纷”动漫城设置了“万能鲨鱼”电游机（经湘潭市文化市场综合执法局鉴定为具有赌博功能的电子游戏机）与顾客进行赌博，2011年6月23日被湘潭市公安局直属公安分局查处，“乐缤纷”动漫城被处以停业整顿三个月的处罚。 （4）“乐缤纷”动漫城工作人员李红玉、杨春秀的行政处罚材料证明：2011年9月8日“乐缤纷”动漫城被公安机关查处，李红玉等二人因在“乐缤纷”动漫城为赌博人员提供服务受到行政处罚的事实。 （5）参赌人员李昊、李国奇、易连松、刘志伟、黄红旗的行政处罚材料证明：2011年6月9日“乐缤纷”动漫城被公安机关查处，李昊等五人因在“乐缤纷”动漫城内进行赌博受到行政处罚的事实。 （6）参赌人员王春泉、刘为、李昊、谭强、卢贝、马冠群、李志君的行政处罚材料证明：2011年9月8日“乐缤纷”动漫城被公安机关查处，王春泉等七人因为在“乐缤纷”动漫城进行赌博受到行政处罚的事实。 上述证据均由公诉机关当庭宣读、出示，并经庭审质证。被告人钱治友、包震军、何军及其辩护人对公诉机关指控的非法获利数额有异议，经查，公诉机关指控被告人钱治友、包震军、何军非法获利的数额（分别为27万元、27万元和20万元）有被告人钱治友、包震军、何军相互吻合的供述、证人杨成辉、赖赞亦、胡强、周波的证言等证据予以证实，对被告人钱治友、包震军、何军及其辩护人的该辩护和辩解意见，不予采纳。公诉机关指控的事实清楚，证据确实、充分，予以确认。 （四）2008年5月1日，郑伟文（已判刑）与被告人钱治友、何军三人共同开设“英雄城市动漫城”。被告人何军负责提供电游机设备和技术，占40％股份，郑伟文和钱治友每人投资八十万，各占电游室30％的股份。郑伟文等人先后聘请王伟文、姚林（另案处理）全权负责管理电游室。2011年4月左右，钱治友、郑伟文将“英雄城市”装修改名为“欢乐嘉年华”。改名后，钱治友占35％的股份，郑伟文占25％的股份。钱治友、郑伟文、何军三人为了牟取暴利，在“欢乐嘉年华动漫城”里面经营具有赌博功能的马戏团、捕鱼机等电游赌博机进行赌博。2011年9月8日，“欢乐嘉年华”动漫城被湘潭市公安局民警现场查获。电玩城（动漫城）经营期间，被告人钱治友共获利70余万元，其中赌博电游机非法获利42万元，被告人何军从中总共获利100万元，其中个人非法获利60万元。 以上事实，有以下证据予以证明： 1、被告人的供述 （1）被告人钱治友的供述证明：2008年5月1日，钱治友、郑伟文、技术方何军开设“英雄城市动漫城”，何军提供设备，钱治友和郑伟文负责场地，当时钱治友对电游行业不懂，就叫郑伟文一起合伙经营，场地投资等一百六十余万元的投资都是钱治友支付的。何军占40％，钱治友和郑伟文各占30％。到2011年年初，钱治友和郑伟文两个人在收回成本后每人收入七、八十万元的样子。2011年，钱治友投资八十几万元搞装修，改名为“欢乐嘉年华”，同样和郑伟文讲好收回投资后再分红，这次的投资还没有收回就被公安机关查封了。“英雄城市”动漫城获利主要靠带有赌博性质的电游机，如果只靠娱乐机就会亏本。该电游室既有合法的游戏机，也有非法的赌博机，收入中有合法收入，亦有非法收入，非法收入占总收入的五分之三左右。 （2）被告人何军的供述证明：2008年8月份，何军与“英雄城市”的老板唐运清、经理周阳洽谈购买游戏机时，口头协议由何军提供设备参与“英雄城市”的经营，占利润的40％，至2009年年底，何军赚了20-30万元钱，到2010年年底老板换成姓王的了，将店名改成“欢乐嘉年华”，何军占该电游室的35％的股份，此期间何军共赚了l00余万元，其中，何军叫其表舅汤寿祥为其参与管理电游室的营业额，赖赞亦任会计管理帐目，该电游室有正常娱乐的游戏机，也有赌博机，其收入中有合法收入，也有非法收入，合法收入与非法收入的大概比例是二比三的样子。 （3）同案犯郑伟文的供述证明：“英雄城市”动漫城是郑伟文和钱治友共同投资负责场地等，二人各占股30％，何军占股40％，动漫城开始的时候有赛车电游机、玛丽机以及一些捕鱼机，郑伟文一共获利在七八十万元左右。 2、证人证言 （1）证人赖赞亦的证言证明：钱治友是赖赞亦妹妹赖音宏的丈夫，以前叫钱志强，外号“钱三爷”。赖赞亦是2010年9月到“城市英雄”动漫城核对帐务的。里面有电游赌博机。老板是钱治友和何军。 （2）证人姚林的证言证明：姚林是2011年7月10日左右的一天到“欢乐嘉年华”动漫城当大堂经理的，王伟文是法人代表，赌博机有大白鲨、赛车宝马、捕鱼机三种，赌博机占总利润的比例大约是3／5。 （3）证人张金才的证言证明：张金才在“欢乐嘉年华”动漫城当机械师，“欢乐嘉年华”动漫城中经营多种赌博游戏机。 （4）证人吴辉的证言证明：其在“欢乐嘉年华”动漫城做服务员，动漫城的老板是郑伟文。他不知道动漫城里是否有赌博机。 （5）证人唐运清的证言证明：“英雄城市”的法人代表是赖四清，但平时是唐运清在管理。 （6）证人邹梦光的证言证明：邹梦光负责“欢乐嘉年华”动漫城的卫生工作，动漫城内部设置了赌博机。 （7）证人李胜光、李贞、韩丽的证言证明：2011年9月8日李胜光、李贞、韩丽在欢乐嘉年华动漫城内进行赌博游戏。 3、书证 （1）湘潭市公安局雨湖分局行政处罚材料证明：因英雄城市电玩城设置了鲨鱼机、世界名车等赌博机（已经湘潭市雨湖区文化体育局鉴定为具有赌博功能的电子游戏机），在2011年4月2日被查处，英雄城市电玩城被处以二万元的罚款。 （2）欢乐嘉年华动漫城的审核登记资料证明：欢乐嘉年华动漫城于2011年6月17日成立，法人代表是王伟文。 （3）湘潭市公安局扣押物品、文件清单、电子游戏设施设备鉴定书证明：2011年9月8日，湘潭市公安局现场查扣欢乐嘉年华电游室“赖子斗地主”六台、“小魔指”十台，并经湘潭市文化市场综合执法局鉴定具有赌博功能。 上述证据均由公诉机关当庭宣读、出示，并经庭审质证。对于公诉机关关于被告人钱治友非法获利80余万元、被告人何军非法获利100余万元的指控，经查，被告人钱治友、何军在其合法开设的电游室内非法经营赌博电游机，其获利有一部分并非违法所得，根据同案犯郑伟文、被告人钱治友及何军的供述可以确定被告人钱治友、何军总共获利70多万元和100多万元，另根据钱治友、何军的供述及证人姚林的证言可以确定该电游室依靠赌博的非法获利占总收入的五分之三，据此，可以确定被告人钱治友非法获利的数额为42万余元、被告人何军非法获利的数额为60万余元。公诉机关指控的其余事实清楚，证据确实、充分，予以确认。 （五）2008年10月，被告人钱治友、郑伟文共同投资14万余元，在湘潭市雨湖区工人文化宫的门口合伙开设“快乐比”电游室，钱、郑二人各占50％的股份。之后，郑伟文、钱治友各将其10％的股份分给被告人包震军和姬林（另案处理）。2010年上半年，郑伟文将自己的股份转给包震军，退出电游室的经营。为了牟取暴利，“快乐比”电游室经营具有赌博功能的赛车机、捕鱼机、娃娃机、仙台乐园等电游赌博机进行赌博。期间，被告人钱治友从中非法获利8万元，被告人包震军从中非法获利6.55万元。 证明上述事实的证据有： 1、被告人供述 （1）被告人包震军的供述证明：2008年9月份由郑伟文、钱治友、何军、姬林共同投资在湘潭市工人文化宫右侧一间50平方米的门面内开设“快乐比”电玩城，郑、钱二人各占50％的股份，开张后，姬林和包震军分别在郑伟文和钱治友手上买了10％的股份。2010年3月份，郑伟文、姬林先后退出，何军加入，包、钱的股份分别为45％，何军仍为10％，法人代表从吴三桂变更为伍志鑫。最初，包震军、钱治友、郑伟文、姬林经营电玩城，电玩城里赌博机有赛车8台、马戏团8台、单挑8台、牌机12台等，姬林管理，2010年3月以后，包震军负责电玩城的管理，还负责公共关系，何军负责购买设备及设备维修工作，钱治友负责财务及社会上的事情，聘请了钱治友的堂弟钱志勇负责日常工作，添置了赌博万能鲨鱼机一台、喜洋洋机一组。钱治友专门请其姨姐赖赞亦做财务工作。郑伟文、姬林退出股前其各获利约二万元。期间有一个月盈利6.55万元，其余时间都是亏的，其中赌博机上的盈利有5万多元的事实。 （2）被告人钱治友的供述证明：2008年10月，钱治友、郑伟文共同投资14万元在市工人文化宫开设快乐比电游室，开张的时候包震军和“小林子”每人来一成，经营到2010年上半年的时候，钱治友和郑伟文收回成本后每人获利8万元左右。此后，郑伟文将其股份卖给了包震军。这个电游室的获利主要靠赌博电游机。 （3）被告人何军的供述证明：2011年4、5月份的时候，何军在包震军经营的“快乐比”、“七龙珠”、“乐缤纷”、“华洋”等电游赌博室里放了十一台捕鱼二代赌博游戏机的事实。 （4）同案犯郑伟文的供述证明：快乐比电游室是郑伟文、钱治友、包震军、“小林子”四人共同投资十万元，断断续续营业至2010年上半年，郑伟文将40％的转给了包震军，他在快乐比的获利应该在八万元左右的事实。 2、证人证言 （1）证人姬林的证言证明：2008年的时候，包震军邀姬林一起开设一家电游室，当年10月份，姬林交了三万元钱给包震军入股了快乐比电游室，占10％的股份，该电游城的股东是姬林、钱治友、郑伟文、包震军，开始的一段时间包震军叫姬林负责机器维护和电游室日常管理，郑伟文负责相关证件，但郑基本上没来过电游室，是包震军将利润送给郑伟文。电游室赌博机有赛车八台、马戏团八台、单挑八台，还有几台牌机。姬林做了六个月，因没看到经济效益，便提出退股，姬林总共分了不到二万元。钱治友、郑伟文应该分了八万元的事实。 （2）证人伍志鑫的证言证明：2011年3月起担任“快乐比”电游室的技术员，负责电游赌博机的打码、报码工作。至2011年9月8日停止。 （3）证人粟志清、唐琳、刘树香、黄新苗、杨和的证言证明：2011年6、7、8月份，粟志清、唐琳、刘树香、黄新苗、杨和先后到快乐比电游室做服务员、管理员。该电游室内设置了游戏赌博机。总老板叫“包眼镜”。 （4）证人张凯、李勇忠的证言证明：2011年9月8日，张凯、李勇忠到快乐比电游室进行赌博游戏的事实。 3、书证 （1）快乐比电游室工作人员唐琳、刘树香、黄新苗、粟志清、杨和的行政处罚材料证明：2011年9月8日电游室被公安机关查处，唐琳等五人因为赌博人员提供服务受到行政处罚的事实。 （2）湘潭市公安局扣押物品、文件清单、电子游戏设施设备鉴定书证明：2011年9月8日，湘潭市公安局现场查扣快乐比电游室“万能鲨鱼机”一台、“捕鱼达人”二台、“彬彬有礼”六台、“明星97”四台、“喜洋洋与大灰狼”四台，并经湘潭市文化市场综合执法局鉴定具有赌博功能的事实。 上述证据均由公诉机关当庭宣读、出示，并经庭审质证。被告人钱治友、包震军及其辩护人对公诉机关指控的事实和证据除数额有异议外，其余无异议，经查，公诉机关指控被告人钱治友、包震军非法获利的数额（分别为8万元和6.55万元）有同案犯郑伟文、被告人钱治友、包震军、何军相互吻合的供述、证人姬林的证言等证据及湘潭市中级人民法院（2011）潭中刑初字第25号刑事判决书所认定的事实予以证实，对被告人钱治友、包震军及其辩护人的该辩护和辩解意见，不予采纳。公诉机关指控的事实清楚，证据确实、充分，予以确认。 （六）2003年11月1日，被告人包震军在湘潭市雨湖区投资经营“华洋”电游室。为了牟取暴利，包震军在电游室内经营具有赌博功能的明星97、赛车、玛丽机等赌博电游机进行赌博。2010年4月，包震军与钱治友、何军等人共同投资将“华洋”电游室重新装修改名为“华洋”动漫城，何军占“华洋”10％的股份，钱治友占30％的股份，包震军占60％的股份。为了牟取暴利，钱治友、包震军、何军等人在“华洋”动漫城里面经营具有赌博功能的万能鲨鱼机、赛车机、明星97等赌博电游机进行赌博。在该电游室的经营过程中，钱治友为了逃避公安机关打击，安排伍志鑫（另案处理）为“华洋’’的法人代表。电玩城（动漫城）经营期间，被告人钱治友从中非法获利20万元，被告人包震军从中非法获利108万元，被告人何军从中非法获利2万元。 证明上述事实的证据有： 1、被告人供述 （1）被告人包震军的供述证明：2003年11月1日，包震军投资6万元在湘潭市雨湖区基建营市园林管理处租了五、六号的一、二楼门面开设了“华洋”电游室，室内摆设了8台玛丽机、8台老赛车、20台明星97等电游赌博机，包震军占股80％，刘忠占股20％，经营至2010年4、5月份重新装修，重新装修时，包震军叫了钱治友、卢学军、何军等人来投资入股，并改名为“华洋”动漫城，股份情况是，包震军占股30％，刘忠占股20％，钱治友占股30％，卢学军占股10％，何军占股10％，装修费花了16万元，该动漫城的法人代表是包震军，后于2007年改成包的妻弟伍志鑫任法人代表，先后请了杨学农、甘西任经理，另还招聘了10名左右的工作人员，包震军负责财务工作，2010年装修后，由赖赞亦负责财务，该电游动漫城月平均利润10-1l万元，包震军每月分3万元红利，个人要赚30多万元，2011年7月被文化部门处罚款2000元，包震军在该电游动漫城总红利达108万元左右。 （2）被告人何军的供述证明：2010年4月，钱治友、何军入股包震军开设的“华洋”动漫城，何军占股10％，包震军占股60％，钱治友占股30％，经营期间，何军实得红利6万元，都是纯利润。 （3）被告人钱治友的供述证明：2000年左右，包震军在湘潭市雨湖区基建营开设了“华洋”电玩室，2010年年底，包震军邀请钱治友入股该电玩城，占股30％，2011年2月左右，钱治友给了包震军12万元入股金，此后钱治友就要其姨姐赖赞亦到店子里查帐，并通报盈利情况给钱治友，至今共分过九次红利，总红利42万元的样子，钱治友和包震军各分得红利20万元，何军分得红利2.3万元，都是纯利润。该电玩城共有三名股东：包震军、钱治友、何军，包震军占股60％，钱治友占股30％，何军占股10％，该电玩城普通游戏机占30％，赌博游戏机占70％。 2、证人证言 （1）证人包震坚的证言证明：包震军是包震坚的哥哥。包震坚在“华洋”电游室当过经理。该电游室内有20台明星97，8台赛车机，2台打鱼机，2台夹娃娃机等电游赌博机。包震军经营“华洋”期间获利有一百多万元，均用于开“魔幻战神”了。老板是包震军、钱治友和何军。 （2）证人赖赞亦的证言证明：钱治友是赖赞亦妹妹赖音宏的老公。赖赞亦是2011年3月到“华洋”电游室核对帐务的。该电游室里有电游赌博机。该电游室老板是钱治友、包震军和何军，其夫甘羲在该电游室当过经理。 （3）证人伍志鑫的证言证明：伍志鑫是2006年起在“华洋”电游室当法人代表，证照上法人是戴震天，卢学军当经理。2009年起伍志鑫任技术员，负责电游赌博机的打码、报码。该电游室内有赛车、明星97、超级单挑、金皇冠等电游赌博机。老板是包震军、包震坚等人。伍志鑫未入股分红，只拿工资。 （4）证人杨小平、张灿、周慧、周爱云的证言证明：2011年6、7、8、9月份，杨小平、张灿、周慧、周爱云先后到“华洋”电游室当服务员。该电游室内设置有电游赌博机。经理叫卢学军。 （5）证人李艳平、宾和平、吴非、刘洪、胡军、曾志平的证言证明：2011年9月8日，李艳平、宾和平、吴非、刘洪、胡军、曾志平到“华洋”电游室进行赌博游戏的事实。 3、书证 （1）“华洋”电游室工作人员杨小平、张灿、周慧、周爱云的行政处罚材料证明：2011年9月8日，“华洋”电游室被公安机关查处，杨小平等四人因在“华洋”电游室为赌博人员提供服务受到行政处罚的事实。 （2）参赌人员李艳平、宾和平、吴非、刘洪、胡军、曾志平的行政处罚材料证明：2011年9月8日，“华洋”电游室被公安机关查处，李艳平等六人因在“华洋”电游室进行赌博受到行政处罚。 （3）现场照片证明：“华洋”电游室内放置游戏赌博机的情况。 （4）电子游戏设施设备鉴定书证明：“华洋”电游室设置的“缺一声”、“万能鲨鱼机”、“赛车总动员”“明星97”游戏机具有赌博功能。 （5）公安机关扣押财物及追缴财物清单证明：2011年9月8日公安机关查处“华洋”电游室时，扣押并追缴电游主板27块、游戏币2629枚的事实。 上述证据均由公诉机关当庭宣读、出示，并经庭审质证。被告人钱治友、包震军及其辩护人对公诉机关指控的非法获利数额有异议，经查，公诉机关指控被告人钱治友、包震军非法获利的数额（分别为20万元、108万元和2万元）有被告人钱治友、包震军、何军相互吻合的供述、证人包震坚等人的证言等证据予以证实，对被告人钱治友、包震军、何军及其辩护人的该辩护和辩解意见，不予采纳。公诉机关指控的事实清楚，证据确实、充分，予以确认。 （七）2010年10月至2011年9月，被告人钱治友、包震军、何军等人共同投资经营湘潭市雨湖区大湖路“七龙珠”动漫城。为了牟取暴利，该动漫城经营具有赌博功能的万能鲨鱼机、赛车机、明星97等赌博电游机进行赌博。其中，被告人钱治友出资28万元并负责提供场地，占60％股份，被告人包震军出资14万元，占股25％并负责该动漫城管理，何军出资4.8万元，占股10％并负责提供游戏机和技术维修，朱成文（在逃）出资2.4万元，占股5％并担任该动漫城大堂经理。被告人钱治友安排赖赞亦负责管理该动漫城财务收支。期间，被告人钱治友从中非法获利30万元，被告人包震军从中非法获利15万元，被告人何军从中非法获利4万元。 证明上述事实的证据有： 1、被告人供述 （1）被告人包震军的供述证明：2010年12月初至2011年9月初，包震军、钱治友、何军、朱成文四人湘潭市雨湖区折石公园附近开设了“七龙珠动漫城”，其中，包震军占股25％，钱治友占股60％，何军占股10％，朱成文占股5％，包震军投资14万元，钱治友投资28万元，由周鹏任法人代表，赖赞亦管帐，葛湘当经理，他们安放了3台捕鱼机、10台明星97、3台万能鲨鱼机等电游赌博机在该动漫城内经营，二十四小时营业，该动漫城月纯收入5-8万元，包震军每月分得1-2万元红利，共获利15万元左右。 （2）被告人何军的供述证明：2010年9月份，包震军、钱治友、何军三人商议合伙在湘潭市雨湖区白石公园对面钱治友的两个门面内开设电玩城，同年10月，三人达成协议，投资入股，约定钱治友占股60％，包震军占股30％，何军与钱治友的朋友各占股5％，何军和钱治友的朋友各出资2.4万元，钱治友出资28万多元，包震军出资14万多元，后由何军购买了3台捕鱼机、2台万能鲨鱼机、10台明星97等电游赌博机放在该电游室经营，赖赞亦管帐，一个月后包震军转让了5％的股份给何军，何军即占股10％，其中三台捕鱼机未花钱，由何军先占20％的利润，该电玩城的月利润为5—8万元，何军分了四五万元钱。 （3）被告人钱治友的供述证明：2010年农历年底，钱治友、包震军、何军三人在湘潭市雨湖区大湖路投资开设了“七龙珠动漫城”，钱治友占股60％，包震军占股30％，何军占股10％，总投资约50万元，赖赞亦管帐，包震军负总责，钱治友叫来周鹏当法人代表，每月红利有1.2万元至2万元不等。 2、证人证言 （1）证人赖赞亦的证言证明：钱治友是赖赞亦妹妹赖音宏的老公。赖赞亦是2011年3月到“七龙珠”电游室核对帐务的。该电游室里有电游赌博机。该电游室老板是钱治友、包震军和何军，其夫甘羲在该电游室当经理。 （2）证人伍志鑫的证言证明：2011年6月起担任“七龙珠”电游室的技术员，负责电游赌博机的打码、报码工作。至2011年9月8日停止。 （3）证人成春湘的证言证明：2011年2月底，成春湘到“七龙珠”电游室当服务员。电游室内安置有游戏赌博机。 （4）证人周鹏的证言、鉴定证明、个体工商户营业执照证实：周鹏是“七龙珠”电游室的法人代表。电游室内有“明星97”等电游赌博机。经鉴定“明星97”游戏机具有赌博功能。 （5）证人杨艾辉、杨梅、王平的证言证明：2011年5月份、8月份，杨艾辉、杨梅、王平分别先后到“七龙珠”电游室当服务员。电游室放置有明星97、飞禽走畜、打鱼机等电游赌博机。老板是周鹏，还有几个合伙人。二十四小时营业。百分之八十的营业额是靠万能鲨鱼机赚来的。查处当日12小时内赚了8118元。 3、书证 （1）湘潭市公安局雨湖分局扣押物品清单证明：2011年9月8日“七龙珠”电游室被公安机关查处时，被扣押、追缴“明星97”主板11块、“万能鲨鱼机”主板2块的事实。 （2）湘潭市公安局雨湖分局行政处罚材料证明：2011年9月8日，“七龙珠”电游室被公安机关查处，杨艾辉、杨梅、王平因在杨艾辉、杨梅、王平为他人赌博提供服务受行政处罚的事实。另证明，2011年9月8日，“七龙珠”电游室被公安机关查处，吴俊、易巍、王崇荣、邹友明、冯四清、吴建湘、姚楚生、杨扬因在“七龙珠”电游室进行赌博游戏受到行政处罚的事实。 上述证据均由公诉机关当庭宣读、出示，并经庭审质证。被告人钱治友、包震军及其辩护人对公诉机关指控的非法获利数额有异议，经查，公诉机关指控被告人钱治友、包震军、何军非法获利的数额（分别为30万元、15万元和4万元）有被告人钱治友、包震军、何军相互吻合的供述、证人杨艾辉、杨梅、王平等人的证言等证据予以证实，对被告人钱治友、包震军、何军及其辩护人的该辩护和辩解意见，不予采纳。公诉机关指控的事实清楚，证据确实、充分，予以确认。 （八）2009年6月至2009年12月，被告人包震军、钱治友各出资4万元在湘潭市雨湖区熙春路经营“小娱乐”电游室，经营具有赌博功能的明星97、赛车、单挑等赌博电游机进行赌博。被告人钱治友、包震军分别从中非法获利1600元。 证明上述事实的证据有： 1、被告人供述 （1）被告人包震军的供述证明：2009年4、5月份的样子，包震军和钱治友共同投资3万元左右在湘潭市雨湖区熙春路边开设“小娱乐”电游室，放置了一组赛车、十台明星97等电游赌博机在该室经营，当年6月份正式营业，由姬林负责日常管理，后由钱志勇、杨景当经理，二十四小时营业，当年12月份停业，包震军和钱治友各分得红利1600元左右。 （2）被告人钱治友的供述证明：2009年6月至12月，钱治友与包震军共同投资在市熙春路开设“小娱乐”电游室经营赛车、明星97等电游赌博机，经营期间，钱治友和包震军各分得利润1600元左右的事实。 上述证据均由公诉机关当庭宣读、出示，并经庭审质证。被告人钱治友、包震军及其辩护人对公诉机关指控的非法获利数额有异议，经查，公诉机关指控被告人钱治友、包震军非法获利的数额（分别为1600元、1600元）有被告人钱治友、包震军相互吻合的供述等证据予以证实，对被告人钱治友、包震军及其辩护人的该辩护和辩解意见，不予采纳。公诉机关指控的事实清楚，证据确实、充分，予以确认。 （九）2011年6月至2011年12月，被告人包震军、钱治友各出资52万元，分别占股45％，周鹏（在逃）出资5万元，占股10％，三人共同在湘潭市雨湖区迎宾路开设“银河系”模拟动漫城。为了牟取暴利，该动漫城经营具有赌博功能的明星97、万能鲨鱼机等赌博电游机进行赌博。周鹏负责日常管理并安排其兄周雍（在逃）担任法人代表，被告人包震军则先后安排钱志勇（在逃）、伍志鑫任大堂经理，被告人钱治友安排赖赞亦负责财务收支。期间，被告人钱治友、包震军分别从中非法获利2.8万元。 证明上述事实的证据有： 1、被告人供述 （1）被告人包震军的供述证明：2011年6月7日，包震军和钱治友各投资52万元、周鹏投资5万元在湘潭市雨湖区昭潭乡迎宾东路开设“银河系模拟动漫城”，由周雍任法人代表，包震军和钱治友各占股45％，周鹏占股10％，经营期间，他们在该电游室内放置了6台打斗机、2台万能鲨鱼机、10台明星97等电游赌博机进行经营，该电游室当年8月份纯赚6.3万元，包震军和钱治友各得利2.8万余元，周鹏得利6300多元，该电游室于2011年9月8日被公安机关查获。 （2）被告人钱治友的供述证明：“银河系模拟动漫城”是钱治友、包震军各投资52万元，各占股45％，周鹏投资5万元，占股10％。由包震军负责管理、分红等，店里有明星97、海洋之星、斗神等赌博电游机。 2、证人证言 （1）证人伍志鑫的证言证明：2011年6月起担任“银行系模拟动漫城”电游室的技术员，负责电游赌博机的打码、报码工作。老板叫周雍。至2011年9月8日停止，当日收了盈利款6579元。室内设置有多种游戏赌博机。 （2）证人朱小清、肖卫红、陈伏芝的证言证明：2011年8月份，朱小清、伍志鑫、肖卫红、陈伏芝先后分别到“银行系模拟动漫城”当服务员。电游室内游戏赌博机放置给顾客玩（赌博）的事实。 （3）证人陈珊珊的证言证明：2011年9月8日陈珊珊之夫范轩在“银行系模拟动漫城”进行赌博游戏的事实。 （4）证人谢文英的证言证明：2011年9月8日晚上9时许，谢文英坐在“银行系模拟动漫城”那台叫“飞禽走畜”看杨桂芳玩赌博游戏的事实。 （5）证人杨桂芳、廖艳辉、文阳、袁霜清、赵浪、张加良、成云、李建国、范轩、赵剑、黄焱、郭祖建、徐月霞的证言证明：2011年9月8日，杨桂芳、廖艳辉、文阳、袁霜清、赵浪、张加良、成云、李建国、范轩、赵剑、黄焱、郭祖建、徐月霞在“银行系模拟动漫城”内进行赌博游戏的事实。 3、书证 （1）参赌人员杨桂芳、廖艳辉、文阳、袁霜清、赵浪、张加良、成云、李建国、范轩、赵剑、黄焱、郭祖建、徐月霞的行政处罚材料证明：2011年9月8日“银行系模拟动漫城”被公安机关查处时，杨桂芳等十三人因在“银行系模拟动漫城”进行赌博游戏受到行政处罚的事实。 （2）“银行系模拟动漫城”工作人员朱小清、伍志鑫、肖卫红、陈伏芝的行政处罚材料证明：2011年9月8日“银行系模拟动漫城”被公安机关查处，朱小清等四人因在“银行系模拟动漫城”为他人赌博提供服务受到行政处罚的事实。 （3）湘潭市公安局雨湖分局扣押及收缴物品清单证明：2011年9月9日，依法扣押并收缴了“银行系模拟动漫城”的打码机2台、万能鲨鱼机主板2块、捕鱼机主板3块等情况。 （4）“银行系模拟娱乐电玩城”的注册登记资料证明：“银行系模拟娱乐电玩城”于2011年8月22日成立，法人代表是周雍。 上述证据均由公诉机关当庭宣渎、出示，并经庭审质证。被告人钱治友、包震军及其辩护人对公诉机关指控的非法获利数额有异议，经查，公诉机关指控被告人钱治友、包震军非法获利的数额（分别为2.8万元、2.8万元）有被告人钱治友、包震军相互吻合的供述、证人伍志鑫、赖赞亦的证言等证据予以证实，对被告人钱治友、包震军、何军及其辩护人的该辩护和辩解意见，不予采纳。公诉机关指控的事实清楚，证据确实、充分，予以确认。 另查明，案发后，被告人钱治友在湘潭市看守所羁押期间制止一同监人自杀行为，避免了一起重大责任事故的发生，经查证属实。 还查明，案发后，被告人包震军已经上缴非法所得人民币186万元，被告人何军已经上缴非法所得人民币147.5万元，被告人钱治友已经上缴非法所得人民币163万元。 证明本案事实的综合证据有： 1、湘潭市看守所关于钱治友在该所羁押期间现实表现的情况说明及马勇、罗水池、王建军、钱治友的询问笔录、看守所民警身份证明证实：2011年9月8日至2011年12月14日，钱治友因涉嫌开设赌场罪被湘潭市公安局刑事拘留，羁押于湘潭市看守所第29号监室。羁押期间的2011年12月5日，该监室的一名叫王建军的在押人员因自身案件压力过大、情绪不稳而在监室内实施了割腕自杀行为，被钱治友撞见，钱及时制止并向监内值班人员报告，避免了一起重大责任事故的发生，具有立功表现的事实。 2、书证 （1）湘财通字（2011）1011975175、湘财通字（2011）1011975167、湘财通字（2011）1011975159湖南省非税收入一般缴款书证明，2011年12月13日，被告人何军、包震军、钱治友向湘潭市公安局各缴纳保证金现金人民币200万元的事实。（2）湘财通字（2011）1064493612湖南省非税收入一般缴款书证明，2011年12月13日，被告人包震军向湘潭市公安局缴纳非法所得现金人民币186万元的事实。（3）湘财通字（2011）1064493671湖南省非税收入一般缴款书证明，2011年12月13日，被告人钱治友向湘潭市公安局缴纳非法所得现金人民币163万元的事实。（4）湘财通字（2010）0910832050、湘财通字（2010）0910832085、湘财通字（2011）1064493655湖南省非税收入一般缴款书证明，2011年11月28日、2011年11月29日、2011年12月13日，被告人何军向湘潭市公安局分次缴纳非法所得现金人民币26万元、10万元、111.5万元，合计147.5万元的事实。 3、鉴定意见。湘潭市文化市场综合执法局湘（游）文鉴字（2011）第003号电子游戏设施设备鉴定书证明：被告人经营期间使用的捕鱼机（海洋之星、猎鱼达人、捕鱼达人、鲨鱼达人、万能鲨鱼机、飞禽走兽、阿拉丁）、小魔指、赖子斗地主、马戏团、奔驰天下、赛车总动员、狮王传奇、彬彬有礼、明星九七、斗神、金镶玉、单挑王、3D动物总动员、赛车计二十二个游戏机机种均具有赌博功能的事实。 4、现场勘查照片及扣押物品照片证明：被告人经营的电游室（动漫城）内电游赌博机的现场勘查情况和被扣押的赌博机主板等电子设施设备的情况。 5、人口信息证明：被告人包震军出生于1969年12月13日；被告人何军出生于1970年1月30日；被告人钱治友出生于1964年10月15日，均已经达到承担刑事责任年龄的事实。 6、抓获经过证明：2011年9月8日晚，湘潭市公安局组织侦查人员对湘潭市“欢乐嘉年华”动漫电游城等八家电游室进行突击检查时，现场抓获被告人钱治友、包震军、何军的事实。 7、被告人包震军的供述综合证明：2003年11月至2011年9月间，包震军伙同钱治友、何军等人，在其开设的“华洋”电玩城（动漫城）、“魔幻战神”动漫城、“欢乐谷”动漫城、“乐缤纷”动漫城、“七龙珠”动漫城、“银河系”动漫城、“快乐比”电游室、“小娱乐”电游室等八家电游室（动漫城）内设置电游赌博机，提供赌博游戏进行赌博，其电游室（动漫城）的主要收入是来自赌博电游机，包震军个人从中非法获利186万元。包震军所得利润用于自己置业及其他个人开支。愿意退还所有赃款。 8、被告人何军的供述综合证明：2003年11月至2011年9月间，何军伙同钱治友、包震军等人，在其开设的“华洋”电玩城（动漫城）、“魔幻战神”动漫城、“欢乐谷”动漫城、“英雄城市”动漫城（“欢乐嘉年华”动漫城）、“乐缤纷”动漫城、“七龙珠”动漫城等九家电游室（动漫城）内设置电游赌博机，提供赌博游戏进行赌博，其电游室（动漫城）的主要收入是来自赌博电游机，何军个人从中非法获利147.5万元。何军所得利润用于自己置业及其他个人开支。愿意退还所有赃款。 9、被告人钱治友的供述综合证明：2003年11月至2011年9月间，钱治友伙同包震军、何军等人，在其开设的“华洋”电玩城（动漫城）、“魔幻战神”动漫城、“欢乐谷”动漫城、“英雄城市”动漫城（“欢乐嘉年华”动漫城）、“乐缤纷”动漫城、“七龙珠”动漫城、“银河系”动漫城、“快乐比”电游室、“小娱乐”电游室等九家电游室（动漫城）内设置电游赌博机，提供赌博游戏进行赌博，其电游室（动漫城）的主要收入是来自赌博电游机，钱治友个人从中非法获利163万元。钱治友所得利润用于自己置业及其他个人开支。愿意退还所有赃款。 10、湘潭市中级人民法院（2011）潭中刑初字第25号刑事判决书证明：2012年7月8日，同案犯郑伟文因犯开设赌场罪（非法获利168万元）被判处有期徒刑一年零六个月，缓刑二年，并处罚金八十万元的事实。 湖南省湘潭县人民法院一审认为，被告人包震军、何军、钱治友以营利为目的，开设赌场，其行为均已构成开设赌场罪，依法均应予惩罚，公诉机关指控的罪名均成立。在共同犯罪中，被告人包震军、何军、钱治友均起了主要作用，均系主犯，均依法应当按照其各自所参与的全部犯罪处罚。在案件审理过程中，被告人包震军、何军、钱治友均能如实供述各自的罪行，依法均可以从轻处罚。被告人钱治友在押期间主动制止了—起犯人自杀行为，从而避免了一起重大责任事故，且经查证属实，具有立功表现，依法可以减轻处罚。庭审中，被告人钱治友及其辩护人辩称，公诉机关提供的本案鉴定意见程序不合法，鉴定机构无资质，不能作为定案依据，经查，湘潭市文化市场综合执法局系依法成立的电子游戏等文化经营领域的执法单位，其有权对电子游戏设施设备是否具有赌博功能进行认定，公诉机关提供的鉴定意见程序合法，并且本案鉴定意见已经湘潭市中级人民法院判决确认，被告人亦未在本院指定期间内提交重新鉴定申请书并预交相关鉴定费用，视为被告人放弃重新鉴定的权利，故此，依法采纳公诉机关提供的鉴定意见，对被告人钱治友及其辩护人的上述辩护和辩解意见不予采纳。被告人包震军及其辩护人关于被告人包震军系初犯，有坦白、积极退赃的情节，认罪态度较好，有悔罪表现，可从轻处罚的辩护和辩解意见，与查明的事实和法律相符，对被告人包震军及其辩护人上述辩护和辩解意见予以采纳。被告人何军及其辩护人关于被告人何军系初犯，有坦白、积极退赃的情节，认罪态度较好，有悔罪表现，可从轻处罚的辩护和辩解意见，与查明的事实和法律相符，对被告人何军及其辩护人上述辩护和辩解意见亦予以采纳。被告人钱治友及其辩护关于被告人钱治友系初犯，有坦白、立功、积极退赃的情节，认罪态度较好，有悔罪表现，可从轻处罚或者减轻处罚的辩护和辩解意见，与查明的事实和法律相符，对被告人钱治友及其辩护人上述辩护和辩解意见亦予以采纳。综合本案被告人包震军、何军的犯罪情节和悔罪表现，对被告人包震军、何军适用缓刑对所居住社区没有重大不良影响，依法可以对被告人包震军、何军宣告缓刑。综上所述，为了维护社会管理秩序，打击赌博犯罪，根据《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第六十八条、第三十八条第一款、第三款、第四十一条、第四十五条、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：一、被告人包震军犯开设赌场罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二百万元；二、被告人何军犯开设赌场罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二百万元；三、被告人钱治友犯开设赌场罪，判处管制二年，并处罚金人民币二百万元；四、追缴被告人包震军违法所得人民币195.51万元，追缴被告人何军违法所得人民币176万元，追缴被告人钱治友违法所得人民币165.96万元，合计追缴人民币537.47万元（已由公安机关追缴人民币496.5万元）。 湖南省湘潭市中级人民法院二审查明的事实与湖南省湘潭县人民法院查明的事实一致。 湖南省湘潭市中级人民法院二审认为，原审被告人包震军、何军、钱治友以营利为目的，开设赌场，其行为均构成开设赌场罪。在开设赌场的共同犯罪中，原审被告人包震军、何军、钱治友均起主要作用，均系主犯，依法均应当按照其各自所参与的全部犯罪处罚。原审被告人包震军、何军、钱治友均能如实供述各自的罪行，依法均可以从轻处罚。原审被告人钱治友在羁押期间有立功表现，依法可以从轻或者减轻处罚。原审被告人包震军、何军、钱治友均积极退赃，可酌情从轻处罚。对于原审被告人包震军、何军、钱治友及其辩护人提出的“原审判决认定的非法获利数额有误”的上诉理由及辩护意见，经查，原审判决结合各上诉人的供述，根据存疑有利于被告人的原则，就低认定各上诉人非法获利的数额，符合事实和法律规定，该上诉理由及辩护意见不成立，不予采纳。对于原审被告人钱治友的辩护人提出的“原审判决据以定罪的鉴定意见，鉴定主体不合法、鉴定人没有鉴定资质、鉴定意见不科学，不能采信”的辩护意见，经查，目前尚无法律法规对赌博机的鉴定主体、标准和程序作出统一规定，但是根据《国务院办公厅转发文化部等部门﹤关于开展电子游戏经营场所专项治理意见的通知﹥》（国办发（2000）44号，2000年6月15日）、文化部《关于电子游戏经营场所专项治理工作有关问题的通知》等相关规定，“明星97”等一切具有退币、退弹珠、退奖券、荧屏计分等赌博功能的电子游戏机均为赌博机，文化部门可以据此直接认定，因此侦查机关委托湘潭市文化市场综合执法局对涉案游戏机是否具有赌博功能作出认定并无不妥，且本案中涉案游戏机有赌博功能还有各上诉人、同案人的供述及证人证言予以证明，故该辩护意见不成立，不予采纳。对于原审被告人包震军、何军、钱治友及其辩护人提出的量刑过重的上诉理由，经查，原审被告人钱治友的犯罪数额相对较低且有立功表现，原审判决对其判处与同案被告人包震军、何军同样的罚金数额不当。原审判决认定事实清楚，证据确实充分，定罪准确，审判程序合法，对原审被告人包震军、何军的量刑适当，但对原审被告人钱治友量刑不当。依据《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第六十八条、第三十八条第一款、第三款、第四十一条、第五十二条、第五十三条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项的规定，判决如下：一、维持湖南省湘潭县人民法院（2012）潭刑初字第362号刑事判决对上诉人包震军、何军的定罪量刑部分，对上诉人钱治友的定罪部分以及追缴上诉人包震军、何军、钱治友的违法所得部分；二、撤销湖南省湘潭县人民法院（2012）潭刑初字第362号刑事判决对上诉人钱治友的量刑部分；三、上诉人钱治友犯开设赌场罪，判处管制二年，并处罚金人民币160万元。 原审被告人包震军、何军、钱治友申诉称：一、原审判决认定三申诉人开设赌博电游室分别非法获利195.51万元、176万元、165.96万元，与客观事实不符。申诉人开设的电游室，绝大部分是合法的娱乐性游戏机，只有少量的赌博机。原审判决认定申诉人非法获利数额，未将合法收益剔除，明显错误。区分电游室的合法收入与赌博非法获利，应进行司法会计鉴定，原审应鉴定未鉴定，案件事实不清，判决错误。二、原审判决对三申诉人分别并处罚金人民币200万、200万元、160万元，并分别追缴三申诉人违法所得195.51万元、176万元、165.96万元，量刑畸重。 本院再审查明的事实与原审查明的事实一致，本院予以确认。 ","cpfxgc":"本院认为，原审被告人包震军、何军、钱治友以营利为目的，在有合法经营资格的电子游戏厅中设置具有赌博功能的电子游戏机，包震军非法获利195.51万元、何军非法获利176万元、钱治友非法获利165.96万元，其行为均构成开设赌场罪。在共同犯罪中，原审被告人包震军、何军、钱治友均起主要作用，均系主犯，依法均应当按照其各自所参与的全部犯罪处罚。原审被告人包震军、何军、钱治友申诉称，原审判决认定非法获利数额错误，未进行司法鉴定，未将合法收益剔除。经查，原审被告人包震军、何军、钱治友均供述称，电游室的主要收入是来自电游赌博机，原审判决根据各被告人的供述及证人证言确认原审各被告人的违法获利数额，符合本案客观情况，原审被告人的该申诉理由不能成立，本院不予采纳。原审被告人包震军、何军、钱治友还申诉称，原审判决在分别追缴三人违法所得195.51万元、176万元、165.96万元后，还分别并处罚金200万、200万元、160万元，量刑畸重。经查，《中华人民共和国刑法》第五十二条规定：“判处罚金，应当根据犯罪情节决定罚金数额”。《最高人民法院关于适用财产刑若干问题的规定》第二条规定：“人民法院应当根据犯罪情节，如违法所得数额、造成损失的大小等，并结合考虑犯罪分子缴纳罚金的能力，依法判处罚金”。根据本案各被告人的犯罪情节，原审判决对各被告人所判处的主刑适当，应予维持，但原审判决在追缴各被告人违法所得195.51万元、176万元、165.96万元后再分别判处200万元、200万元、160万元罚金刑，参照另案处理的同案犯郑伟文的罚金刑罚（按违法所得的50％处以罚金），并考虑本案的具体犯罪情节和刑罚平衡，对原审各被告人的罚金刑应予适当减轻。据此，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款、第六十四条、第六十七条第三款、第六十八条、第三十八条第一款、第三款、第四十一条、第五十二条、第五十三条和《中华人民共和国刑事诉讼法》第二百四十五条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（三）项的规定，判决如下：","pjjg":" 一、维持湖南省湘潭市中级人民法院（2013）潭中刑终字第77号刑事判决和湖南省湘潭县人民法院（2012）潭刑初字第362号刑事判决对原审被告人包震军、何军、钱治友的定罪部分以及追缴原审被告人包震军、何军、钱治友的违法所得部分； 二、撤销湖南省湘潭市中级人民法院（2013）潭中刑终字第77号刑事判决和湖南省湘潭县人民法院（2012）潭刑初字第362号刑事判决对原审被告人包震军、何军、钱治友的量刑部分； 三、原审被告人包震军犯开设赌场罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币98万元； 四、原审被告人何军犯开设赌场罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币88万元； 五、原审被告人钱治友犯开设赌场罪，判处管制二年，并处罚金人民币83万元。 本判决为终审判决。","qw":"湖南省高级人民法院 刑事判决书 （2014）湘高法刑再终字第15号 原公诉机关湖南省湘潭县人民检察院。 原审上诉人（原审被告人）包震军，绰号“包眼镜”，男，1969年12月13日出生于湖南省株洲市，汉族，高中文化，无业，住湖南省湘潭市雨湖区大湖街2栋二楼12号。2011年9月9日因涉嫌开设赌场罪被湘潭市公安局刑事拘留，2011年10月14日被依法逮捕，2011年12月13日被湘潭市公安局决定取保候审。 原审上诉人（原审被告人）何军，曾用名何保军，男，1970年1月30日出生于安徽省蚌埠市，汉族，高中文化，无业，户籍所在地安徽省蚌埠市禹会区建材二村二巷18栋106号。2011年9月8日因涉嫌开设赌场罪被湘潭市公安局刑事拘留，2011年10月14日被依法逮捕，2011年12月13日被湘潭市公安局决定取保候审。 原审上诉人（原审被告人）钱治友，绰号“钱三爷”，男，1964年10月15日出生于湖南省沅江市，汉族，高中文化，无业，住湖南省湘潭市岳塘区云盘花园C区7栋1702房。2011年9月9日因涉嫌开设赌场罪被湘潭市公安局刑事拘留，2011年10月14日被依法逮捕，2011年12月13日被湘潭市公安局决定取保候审。 湖南省湘潭县人民法院审理湖南省湘潭县人民检察院指控原审被告人包震军、何军、钱治友犯开设赌场一案，于二○一三年三月十五日作出（2012）潭刑初字第362号刑事判决。原审被告人包震军、何军、钱治友不服，提出上诉。湖南省湘潭市中级人民法院于二○一三年十月十八日作出（2013）潭中刑终字第77号刑事判决。该判决已经发生法律效力。包震军、何军、钱治友仍不服，向本院申诉。本院于二○一四年六月十一日分别作出（2014）湘高法刑监字第49、51、52号再审决定，本案由本院提审。本院依法组成合议庭对本案进行了审理。现已审理终结。 湖南省湘潭县人民法院一审查明：2003年11月至2011年9月间，被告人钱治友参与开设赌场九次，非法获利165.96万元，被告人包震军参与开设赌场八次，非法获利195.51万元，被告人何军参与开设赌场六次，非法获利176万元。具体事实分述如下： （一）2010年7月至2011年9月，被告人钱治友、包震军、何军伙同赖赞亦、汤寿祥、包震坚（三人均另案处理）在湘潭市雨湖区基建营附近开设“魔幻战神”电游室，经营具有赌博功能的万能鲨鱼机、赛车机、金镶玉等赌博电游机进行赌博。该电游赌场的股份情况为：提供赌博机器的广州迅捷公司占整个电游室收益的45％，余下的55％再按100％分配，其中包震军、钱治友各占37.5％，何军占15％，赖赞亦占10％。汤寿祥在电游室负责抄每台游戏机的输赢情况，统计营业额，包震军则要其弟包震坚任电游室法定代表人并负责日常管理，处理与各管理部门的关系，赖赞亦负责电游室的账务。该赌场营业至2011年9月，被告人钱治友、包震军分别从中非法获利30万余元（人民币，下同），被告人何军从中非法获利60万余元。 证明上述事实的证据有： 1、被告人供述 （1）被告人包震军的供述证明：2009年3、4月份，经钱治友介绍，他与从事电游赌博机技术的何军认识，2010年上半年，他想开个电玩城，与钱治友、何军商谈后，钱治友、何军都同意了，后钱治友的姨姐赖赞亦听说后也要求入股，于是，他在位于雨湖区基建营心连心超市对面的二楼租了一个860平方米的场地，开了一家叫“魔幻战神”的电游城，投入资金112万余元，均按股份出资，该电游城最多可同时容纳500人玩；股份情况是：何军占股15％，赖赞亦占股10％，他和钱治友各占股37.5％；电游城的游戏机和赌博机均由由何军联系广州市迅捷公司提供，迅捷公司占总股份的40％，其余60％的股份除了人工工资、水电费外，他们四人按内定股份比例分红，他本人大约赚了20万元，“魔幻战神”电游城内有小孩玩的娱乐机100多台，抓鱼机8台，另外就是赌博机，有2台万能鲨鱼机、1组赛车、4台金镶玉，赌博机经过专业技术人员的设计，玩家输的几率远远大于赢的几率，简直可说是只输不赢，电游城的主要收入来源就是赌博机的收入，娱乐机的收入能维持电游城员工、水电、税费等开支就非常不错了。“魔幻战神”电游城的经理是他的弟弟包震坚和钱治友的弟弟钱志勇，看护叫周鹏，管财务的叫赖赞亦，另还请了一些收银的、上分的服务员，每天经营时间达十二小时，可同时容纳500人同时玩，一般都有二百人在里面玩，该电游城被行政处罚过两次的事实。总共赚了42万元。 （2）被告人钱治友的供述证明：2010年4、5月份，钱治友、包震军、何军三人合伙在湘潭市雨湖区基建营老湘潭日报楼上开设了“魔幻战神”电游室，总投资200万元，钱治友、包震军各出资80万元，何军代表迅捷公司提供电游机器，赖赞亦投资10万元，法人代表请了包震军的弟弟包震坚担任，包震军安排赖赞亦负责财务工作，后钱治友安排其弟弟钱志勇协助包震坚管理该店，并办理了相关证照手续，提供电游机器的广州迅捷公司占股45％，钱治友、包震军各占股20％，何军占股10％，赖赞亦占股5％。该电游室每月可分红7000-20000元，钱治友大约分得红利13万元，是包震军或赖赞亦给的现金。 （3）被告人何军的供述证明：2010年5月份，他与包震军在湘潭市基建营开了一家电游赌博室，他（公司）占45％的股份，包震军占55％的股份；不久他们又在湘潭市心连心超市对面开了一家“魔幻战神”电游赌博室，有700平方米左右，投入40万元装修，他出资引进捕鱼二代赌博机10台、马戏团赌博机2台共计价值20多万元，还有娱乐机100台左右，价值200万元，包震坚当法人、经理，还请了10多名服务员、3名技术人员，该赌博室每天2000元至7000元的收入，月毛利20万元，纯利10万余元；他请了汤寿祥当会计，他付月资3000元，负责与电游赌场结算和分红，按股份，他每月从该赌博室获利4.5万元，个人毛利达100余万元，至今他获纯利总计60余万元。 2、证人证言 （1）证人包震坚的证言证明：2010年4月28日，包震坚的哥哥包震军在湘潭市雨湖区基建营花之林茶楼旁开了一家动漫电游室，叫“魔幻战神”，包震军就要包震坚担任该电游室的法人代表，并承诺每月付工资2000元，包震坚同意了，至2010年12月份，包震坚又当上了该电游室的经理。该电游室是由钱治友和包震军合伙搞起来的。 （2）证人赖赞亦的证言证明：赖赞亦是2010年7月到“魔幻战神”核对帐务的。赖赞亦在该电游室入股13.8万元。股东有包震军、钱治友、何军等人。该电游室有电游赌博机。经营期间，包震军、钱治友曾各分得红利50万元，何军分得15万元，赖赞亦分得红利10万元。 （3）证人龙江海的证言证明：2011年8月1日，龙江海到“魔幻战神”电漫城当技术员，“魔幻战神”电漫城内经营多种赌博游戏机。 （4）证人罗鹏的证言证明：2011年5月份，罗鹏到“魔幻战神”电漫城当技术员，“魔幻战神”电玩城内经营多种赌博游戏机。 （5）证人赵晶的证言证明：2010年5月份，赵晶到“魔幻战神”电玩城当服务员，她不知道老板是谁，该电玩城内有捕鱼机等游戏机。 （6）证人毛晓泉、罗溪、周来、陈文的证言证明：2011年9月8日毛晓泉、罗溪、周来、陈文在魔幻战神电玩城内进行赌博游戏。 3、书证 （1）“魔幻战神”电玩城工作人员赵晶、罗鹏、龙江海的行政处罚材料证明：2011年9月8日魔幻战神电玩城被公安机关查处，赵晶等三人因为在魔幻战神电玩城为赌博人员提供服务受到行政处罚的事实。 （2）参赌人员毛晓泉、罗溪、周来、陈文的行政处罚材料证明：2011年9月8日魔幻战神电玩城被公安机关查处，毛晓泉等四人因为在魔幻战神电玩城进行赌博受到行政处罚的事实。 （3）湘潭市公安局扣押物品清单、电子游戏设施设备鉴定书证明：2011年9月8日，湘潭市公安局现场查扣“魔幻战神”电玩城“车霸”机26台、“捕鱼”机2台、极速“车霸”机3台，并经湘潭市文化市场综合执法局鉴定具有赌博功能，另扣押了该电游室的营业执照及文化经营许可证正本。 上述证据均由公诉机关当庭宣读、出示，并经庭审质证。对于公诉机关关于被告人钱治友、包震军各非法获利42万元、被告人何军非法获利100万元的指控，经查，被告人钱治友、何军在其合法开设的电游室内非法经营赌博电游机，其获利有一部分并非违法所得，根据被告人钱治友、包震军、何军的供述及证人赖赞亦的证言可以确定被告人钱治友、包震军各获利50多万元，何军获利100多万元，另根据钱治友、包震军、何军的供述及其辩解可以确定该电游室依靠赌博的非法获利占总收入的五分之三，据此，可以确认被告人钱治友非法获利的数额为30万元、被告人包震军非法获利的数额为30万元、被告人何军非法获利的数额为60万元。公诉机关指控的其余事实清楚，证据确实、充分，予以确认。 （二）2010年6月至2011年9月，被告人钱治友、包震军、何军伙同杨成辉（另案处理）、赖赞亦在湘潭县易俗河镇牛头岭转盘附近开设“欢乐谷”动漫城，经营具有赌博功能的万能鲨鱼机、3D赌博机等电游赌博机进行赌博。该电游赌场的股份情况为：提供机器的广州迅捷公司占整个电游室收益的40％，余下的60％收益再按100％分配，其中，杨成辉占50％，钱治友、包震军、何军共占50％（这50％股份中包震军、钱治友、何军各占30％，赖赞亦占10％）。2011年7月，钱治友、包震军等人因有其他电游赌场要经营，遂将四人共同占有的50％股份中的20％的股份以16.68万元转让给杨成辉，即杨成辉占有70％的股份，钱治友、包震军等四人按之前的比例分剩下的30％股份。该赌场营业至2011年9月，钱治友、包震军分别从中非法获利各6万元，何军从中非法获利30万元。 证明上述事实的证据有： 1、被告人的供述 （1）被告人钱治友的供述证明：2010年6月包震军伙同钱治友、杨成辉、何军在湘潭县易俗河牛头岭转盘附近开设了“欢乐谷”电游室，经营赌博机进行赌博。电游室的股份情况为：提供机器的广州迅捷公司占整个电游室收益的40％，余下的60％股份中，杨成辉占50％，钱治友和包震军务占20％，何军占10％。后经过杨成辉与他们协商，减少了他们的股份。赌场营业至9月，钱治友从中非法获利8万元左右。 （2）被告人包震军的供述证明：2010年6、7月初至2011年9月初，在湘潭县易俗河镇牛头岭转盘附近开设“欢乐谷动漫城”，该电游城的股东是钱治友、何军、包震军、杨成辉、赖赞亦五人，最初的股份情况是：杨成辉占总股份的50％，钱治友、何军、包震军各占50％的总股份中的30％，赖赞亦占5％，该电游室放置了二台万能鲨鱼机、一级六人3D机等赌博机，由何军提供技术支持，包震军请了其弟包震坚任经理，先由何军分走总利润的40％，余下的60％利润再由五人按股分配，至2011年7月份的样子，包震军、钱治友、何军将其共计20％的股份转让给了杨成辉，杨成辉就占70％的股份了，包震军、钱治友、何军各占9％，赖赞亦占3％，法人代表和经理是李鑫海，周建新当副班经理，赖赞亦管帐，2010年7、8月份的样子，第一次分红情况是，杨成辉分得16.8万余元，包震军、钱治友、何军分得5万元左右，赖赞亦分得2万元左右，何军还先分得20万元，后来还分过1万元，包震军共分得6万元左右红利的事实。 （3）被告人何军的供述证明：2010年6月份，“欢乐谷动漫城”开张，包震军、钱治友、何军、杨成辉共占该动漫城60％的股份，其余40％的股份提供设备的迅捷公司占有（并由何军代表持有），何军再占有10％的股份，他们放置了六台捕鱼达人、二台万能鲨鱼机、二台马戏团、五台斗地主等电游赌博机在该动漫城经营，赌博机的赔率为1至200倍不等，投币一个为人民币0.5元，应当押5元以上500元以下，还有技术人员每天将电游赌博机的难易程度调至一直处于盈利状态，何军负责技术，赖赞亦管帐，迅捷公司还安排过一个叫“小磊”的人管技术维修，经营期间，除去开支，何军分了4万元红利，迅捷公司分了30多万元红利，其他人分红利的情况不知道的事实。 2、证人证言 （1）证人赖赞亦的证言证明：赖赞亦是2010年7月到“欢乐谷”入股11000元的，不参加管理。老板有杨成辉、包震军、钱治友、何军等人。经营期间，赖赞亦分红1.8万元，包震军、钱治友、何军均分得红利2.7万元，杨成辉分红20多万元。该电游室内有电游赌博机。 （2）证人胡灿的证言证明：胡灿于2011年6月10日到“欢乐谷”电游室做技术员。该电游室还有齐友山、黄屹恒、欧阳鹏、杜磊是技术人员。该电游室有3台大白鲨、10台捕鱼机、1台3D动漫等赌博游戏机。老板有几个，只认识一个叫杨成辉的。电游赌博机是广州市迅捷公司生产的。看场子的叫周志勇。 （3）证人戴双双的证言证明：2011年9月1日，戴双双由葛湘通过“包总”介绍到“欢乐谷”电游室当经理。老板是“杨总”、“包总”。该电游室内有9台捕鱼机、6台斗地主、3台飞禽走畜等电游赌博机。估计每月盈利一至二万元。 （4）证人郭秀辉的证言证明：2011年8月29日郭秀辉到“欢乐谷”电游室当服务员。该电游室内有电游赌博机。 （5）证人刘季红的证言证明：2011年8月29日刘季红到“欢乐谷”电游室当领班。老板叫李鑫海。该电游室内有9台捕鱼机、3台大白鲨、6台斗地主等电游赌博机。 （6）证人汪幸、楚宁、何恩的证言证明：2011年9月1日汪幸、楚宁、何思到“欢乐谷”电游室当服务员。该电游室内有马戏团等电游赌博机。老板是个姓杨的男子。 （7）证人刘利霞、刘伶俐、陈孟军、王春强、陈意安的证言证明：2011年9月8日，刘利霞、刘伶俐、陈孟军、王春强、陈意安在“欢乐谷”电游室进行赌博游戏。 3、书证 （1）“欢乐谷”电玩城工作人员胡灿、戴双双、郭秀辉、刘季红的行政处罚材料证明：2011年9月8日欢乐谷电玩城被公安机关查处，赵晶等四人因为在欢乐谷电玩城为赌博人员提供服务受到行政处罚的事实。 （2）“欢乐谷”电玩城的审核登记资料证明：欢乐谷电玩城于2010年8月30日成立，法人代表是李鑫海。 （3）合作协议证明：2011年1月1日，被告人包震军投资60万元进入“欢乐谷”电玩城与杨成辉合伙经营该电游室，合伙期限二年。 上述证据均由公诉机关当庭宣读、出示，并经庭审质证。被告人钱治友、包震军及其辩护人对公诉机关指控的非法获利数额有异议，经查，公诉机关指控被告人钱治友、包震军非法获利的数额（分别为6万元、6万元和30万元）有被告人钱治友、包震军、何军相互吻合的供述、证人赖赞亦、戴双双的证言等证据予以证实，对被告人钱治友、包震军、何军及其辩护人的该辩护和辩解意见，不予采纳。公诉机关指控的事实清楚，证据确实、充分，予以确认。 （三）2009年7月至2011年9月，被告人钱治友、包震军、何军伙同胡强、周波（二人另案处理）、赖赞亦、汤寿祥在湘潭市雨湖区南盆岭路口附近开设了“乐缤纷”动漫电游室，经营具有赌博功能的万能鲨鱼机、明星97游戏机、3D赛车机等电游赌博机进行赌博。被告人钱治友、包震军分别从中非法获利27万元，被告人何军从中非法获利20万元。 以上事实，有以下证据予以证明： 1、被告人供述 （1）被告人钱治友的供述证明：2010年7月至2011年9月，钱治友与人合伙在湘潭市雨湖区韶山西路开设了“乐缤纷电游室”，首先，“乐缤纷电游室”的法人代表是戴震天，2011年6月份，“乐缤纷电游室”被公安机关处罚后，法人代表就换成胡强，这都是包震军安排的。 （2）被告人包震军的供述证明：2009年7月份，包震军、钱治友、何军三人商量在湘潭市雨湖区南盘岭路口附近开设“乐缤纷”动漫电游室，包震军、钱治友各投入14.4万元，各占40％的股份，何军投入7.2万元，占20％的股份，周波、胡强负责日常管理，赖赞亦任会计，何军还请了汤寿祥负责技术工作，该电游室到2011年9月8日被公安机关查获，在经营期间，包震军、钱治友各获利27万余元，何军可能有几十万元的红利的事实。 （3）被告人何军的供述证明：2009年5月份，包震军、钱治友、何军商量在湘潭市雨湖区南盘岭开设电游赌博室，后由何军投资7.2万元，占股20％，钱治友、包震军各投资14.4万元，各占股40％，开设了“乐缤纷动漫城”，当年7月份开张，何军采购了15台明星97、一组8台3D赛车、3台捕鱼机、1台万能鲨鱼机放置在该动漫城经营，迅捷公司先占有20％的利润（实际上是何军得了），余下的再按股分红，经营期间，何军分了10多万元红利。何军管机器维修，如有麻烦，就由包震军、钱治友负责处理。 2、证人证言 （1）证人包震坚的证言证明：2010年4、5月份，包震坚的哥哥包震军在湘潭市南盘岭附近路口开了一家“乐缤纷”电游室，包震军就要包震坚在该电游室当经理（名义上的老板），月薪2000元（在魔幻战神的工资另算），当时还有一个经理叫周波，包震坚与周波两轮流管事，该电游室每天的营业额2000元至4000元的样子，其工资是通过赖赞亦发给包震坚的。 （2）证人赖赞亦的证言证明：赖赞亦是2011年3月到“乐缤纷”电游室核对帐务共六次。老板是钱治友、包震军、何军。该电游室内有电游赌博机。经营期间，包震军、钱治友各分红18万元，何军分红9万元。 （3）证人周波的证言证明：周波是2011年5月到“乐缤纷”电游室当经理的。该电游室内设置有打鱼机、明星97、万能鲨鱼机、彬彬有礼等电游赌博机。证照上的法人是钱志勇，真正的老板是钱治友和包震军，胡强做法人代表（无股），会计是赖赞亦。该电游室是2010年5、6月份的样子开张，该电游室最先是戴震天的。 （4）证人杨成辉的证言证明：2010年6月份，杨成辉提供场地、投入资金10万元，与包震军合伙在湘潭县易俗河镇牛头岭金湘大厦三楼杨成辉原“水晶之恋网吧”空出地开设了“乐缤纷”电游室。由包震军负责管理，杨成辉只认分红。李星强和周建新当经理。杨成辉占股50％，包震军占股50％，2011年7月，包震军将其20％的股份以16.68万元转让给杨成辉，故，杨成辉占股70％，包震军占股30％。里面放置有捕鱼达人、万能鲨鱼机、马戏团、斗地主、六人3D等电游赌博机。电游室的收入有40％应付给机器提供者，一个姓何的安徽人，余下的60％的收入由杨、包按股分配。杨成辉共分红20万元左右。 （5）证人伍志鑫的证言证明：2011年4月起担任“乐缤纷”电游室的技术员，负责电游赌博机的打码、报码工作。至2011年9月8日停止。 （6）证人胡强的证言证明：2011年7月20日，胡强从戴震天手中接管经营“乐缤纷”电游室。该电游室内有“彬彬有礼”、“3D”、“明星97”、“飞禽走畜”等电游赌博机。周波当经理。经营一个半月，盈利1.5万元。 （7）证人周波的证言证明：2011年6月份，周波到“乐缤纷”电游室当经理。该电游室有捕鱼机、万能鲨鱼机等电游赌博机。老板是胡强。 （8）证人李红玉、杨春秀、陈玉的证言证明：李红玉、杨春秀在“乐缤纷”电游室当服务员。电游室内有电游赌博机。现任老板是胡强，证照上的老板叫钱志勇（前任）。 （9）证人张国义的证言证明：2011年9月8日，他看见刘维在“欢乐谷”动漫城玩电游赌博机。 （10）证人戴震天的证言证明：2010年10月份，戴震天接手经营“乐缤纷”动漫城，与包震坚各占50％的股份，至2011年5月包震坚退股，后由戴震天一人经营。戴震天一人经营过程中，设置了一台万能鲨鱼机进行赌博经营。周波当经理。 （11）证人李昊、李国奇、易连松、刘志伟、黄红旗的证言证明：2011年6月9日，李昊、李国奇、易连松、刘志伟、黄红旗在“乐缤纷”动漫城进行赌博游戏。 （12）证人王春泉、刘为、李昊、谭强、卢贝、马冠群、李志君的证言证明：2011年9月8日，王春泉、刘为、李昊、谭强、卢贝、马冠群、李志君在“乐缤纷”动漫城进行赌博游戏。 3、书证 （1）湘潭市公安局扣押物品清单、电子游戏设施设备鉴定书证明：2011年9月8日，湘潭市公安局在查处“乐缤纷”动漫城时依法扣押营业执照一本、电脑游戏机主板19块、电游主机一台，并经湘潭市文化市场综合执法局鉴定鉴定具有赌博功能。 （2）“乐缤纷”动漫城的审核登记资料证明：“乐缤纷”动漫城于2011年5月19日成立，法人代表是钱志勇。 （3）湘潭市公安局直属公安分局行政处罚材料证明：“乐缤纷”动漫城设置了“万能鲨鱼”电游机（经湘潭市文化市场综合执法局鉴定为具有赌博功能的电子游戏机）与顾客进行赌博，2011年6月23日被湘潭市公安局直属公安分局查处，“乐缤纷”动漫城被处以停业整顿三个月的处罚。 （4）“乐缤纷”动漫城工作人员李红玉、杨春秀的行政处罚材料证明：2011年9月8日“乐缤纷”动漫城被公安机关查处，李红玉等二人因在“乐缤纷”动漫城为赌博人员提供服务受到行政处罚的事实。 （5）参赌人员李昊、李国奇、易连松、刘志伟、黄红旗的行政处罚材料证明：2011年6月9日“乐缤纷”动漫城被公安机关查处，李昊等五人因在“乐缤纷”动漫城内进行赌博受到行政处罚的事实。 （6）参赌人员王春泉、刘为、李昊、谭强、卢贝、马冠群、李志君的行政处罚材料证明：2011年9月8日“乐缤纷”动漫城被公安机关查处，王春泉等七人因为在“乐缤纷”动漫城进行赌博受到行政处罚的事实。 上述证据均由公诉机关当庭宣读、出示，并经庭审质证。被告人钱治友、包震军、何军及其辩护人对公诉机关指控的非法获利数额有异议，经查，公诉机关指控被告人钱治友、包震军、何军非法获利的数额（分别为27万元、27万元和20万元）有被告人钱治友、包震军、何军相互吻合的供述、证人杨成辉、赖赞亦、胡强、周波的证言等证据予以证实，对被告人钱治友、包震军、何军及其辩护人的该辩护和辩解意见，不予采纳。公诉机关指控的事实清楚，证据确实、充分，予以确认。 （四）2008年5月1日，郑伟文（已判刑）与被告人钱治友、何军三人共同开设“英雄城市动漫城”。被告人何军负责提供电游机设备和技术，占40％股份，郑伟文和钱治友每人投资八十万，各占电游室30％的股份。郑伟文等人先后聘请王伟文、姚林（另案处理）全权负责管理电游室。2011年4月左右，钱治友、郑伟文将“英雄城市”装修改名为“欢乐嘉年华”。改名后，钱治友占35％的股份，郑伟文占25％的股份。钱治友、郑伟文、何军三人为了牟取暴利，在“欢乐嘉年华动漫城”里面经营具有赌博功能的马戏团、捕鱼机等电游赌博机进行赌博。2011年9月8日，“欢乐嘉年华”动漫城被湘潭市公安局民警现场查获。电玩城（动漫城）经营期间，被告人钱治友共获利70余万元，其中赌博电游机非法获利42万元，被告人何军从中总共获利100万元，其中个人非法获利60万元。 以上事实，有以下证据予以证明： 1、被告人的供述 （1）被告人钱治友的供述证明：2008年5月1日，钱治友、郑伟文、技术方何军开设“英雄城市动漫城”，何军提供设备，钱治友和郑伟文负责场地，当时钱治友对电游行业不懂，就叫郑伟文一起合伙经营，场地投资等一百六十余万元的投资都是钱治友支付的。何军占40％，钱治友和郑伟文各占30％。到2011年年初，钱治友和郑伟文两个人在收回成本后每人收入七、八十万元的样子。2011年，钱治友投资八十几万元搞装修，改名为“欢乐嘉年华”，同样和郑伟文讲好收回投资后再分红，这次的投资还没有收回就被公安机关查封了。“英雄城市”动漫城获利主要靠带有赌博性质的电游机，如果只靠娱乐机就会亏本。该电游室既有合法的游戏机，也有非法的赌博机，收入中有合法收入，亦有非法收入，非法收入占总收入的五分之三左右。 （2）被告人何军的供述证明：2008年8月份，何军与“英雄城市”的老板唐运清、经理周阳洽谈购买游戏机时，口头协议由何军提供设备参与“英雄城市”的经营，占利润的40％，至2009年年底，何军赚了20-30万元钱，到2010年年底老板换成姓王的了，将店名改成“欢乐嘉年华”，何军占该电游室的35％的股份，此期间何军共赚了l00余万元，其中，何军叫其表舅汤寿祥为其参与管理电游室的营业额，赖赞亦任会计管理帐目，该电游室有正常娱乐的游戏机，也有赌博机，其收入中有合法收入，也有非法收入，合法收入与非法收入的大概比例是二比三的样子。 （3）同案犯郑伟文的供述证明：“英雄城市”动漫城是郑伟文和钱治友共同投资负责场地等，二人各占股30％，何军占股40％，动漫城开始的时候有赛车电游机、玛丽机以及一些捕鱼机，郑伟文一共获利在七八十万元左右。 2、证人证言 （1）证人赖赞亦的证言证明：钱治友是赖赞亦妹妹赖音宏的丈夫，以前叫钱志强，外号“钱三爷”。赖赞亦是2010年9月到“城市英雄”动漫城核对帐务的。里面有电游赌博机。老板是钱治友和何军。 （2）证人姚林的证言证明：姚林是2011年7月10日左右的一天到“欢乐嘉年华”动漫城当大堂经理的，王伟文是法人代表，赌博机有大白鲨、赛车宝马、捕鱼机三种，赌博机占总利润的比例大约是3／5。 （3）证人张金才的证言证明：张金才在“欢乐嘉年华”动漫城当机械师，“欢乐嘉年华”动漫城中经营多种赌博游戏机。 （4）证人吴辉的证言证明：其在“欢乐嘉年华”动漫城做服务员，动漫城的老板是郑伟文。他不知道动漫城里是否有赌博机。 （5）证人唐运清的证言证明：“英雄城市”的法人代表是赖四清，但平时是唐运清在管理。 （6）证人邹梦光的证言证明：邹梦光负责“欢乐嘉年华”动漫城的卫生工作，动漫城内部设置了赌博机。 （7）证人李胜光、李贞、韩丽的证言证明：2011年9月8日李胜光、李贞、韩丽在欢乐嘉年华动漫城内进行赌博游戏。 3、书证 （1）湘潭市公安局雨湖分局行政处罚材料证明：因英雄城市电玩城设置了鲨鱼机、世界名车等赌博机（已经湘潭市雨湖区文化体育局鉴定为具有赌博功能的电子游戏机），在2011年4月2日被查处，英雄城市电玩城被处以二万元的罚款。 （2）欢乐嘉年华动漫城的审核登记资料证明：欢乐嘉年华动漫城于2011年6月17日成立，法人代表是王伟文。 （3）湘潭市公安局扣押物品、文件清单、电子游戏设施设备鉴定书证明：2011年9月8日，湘潭市公安局现场查扣欢乐嘉年华电游室“赖子斗地主”六台、“小魔指”十台，并经湘潭市文化市场综合执法局鉴定具有赌博功能。 上述证据均由公诉机关当庭宣读、出示，并经庭审质证。对于公诉机关关于被告人钱治友非法获利80余万元、被告人何军非法获利100余万元的指控，经查，被告人钱治友、何军在其合法开设的电游室内非法经营赌博电游机，其获利有一部分并非违法所得，根据同案犯郑伟文、被告人钱治友及何军的供述可以确定被告人钱治友、何军总共获利70多万元和100多万元，另根据钱治友、何军的供述及证人姚林的证言可以确定该电游室依靠赌博的非法获利占总收入的五分之三，据此，可以确定被告人钱治友非法获利的数额为42万余元、被告人何军非法获利的数额为60万余元。公诉机关指控的其余事实清楚，证据确实、充分，予以确认。 （五）2008年10月，被告人钱治友、郑伟文共同投资14万余元，在湘潭市雨湖区工人文化宫的门口合伙开设“快乐比”电游室，钱、郑二人各占50％的股份。之后，郑伟文、钱治友各将其10％的股份分给被告人包震军和姬林（另案处理）。2010年上半年，郑伟文将自己的股份转给包震军，退出电游室的经营。为了牟取暴利，“快乐比”电游室经营具有赌博功能的赛车机、捕鱼机、娃娃机、仙台乐园等电游赌博机进行赌博。期间，被告人钱治友从中非法获利8万元，被告人包震军从中非法获利6.55万元。 证明上述事实的证据有： 1、被告人供述 （1）被告人包震军的供述证明：2008年9月份由郑伟文、钱治友、何军、姬林共同投资在湘潭市工人文化宫右侧一间50平方米的门面内开设“快乐比”电玩城，郑、钱二人各占50％的股份，开张后，姬林和包震军分别在郑伟文和钱治友手上买了10％的股份。2010年3月份，郑伟文、姬林先后退出，何军加入，包、钱的股份分别为45％，何军仍为10％，法人代表从吴三桂变更为伍志鑫。最初，包震军、钱治友、郑伟文、姬林经营电玩城，电玩城里赌博机有赛车8台、马戏团8台、单挑8台、牌机12台等，姬林管理，2010年3月以后，包震军负责电玩城的管理，还负责公共关系，何军负责购买设备及设备维修工作，钱治友负责财务及社会上的事情，聘请了钱治友的堂弟钱志勇负责日常工作，添置了赌博万能鲨鱼机一台、喜洋洋机一组。钱治友专门请其姨姐赖赞亦做财务工作。郑伟文、姬林退出股前其各获利约二万元。期间有一个月盈利6.55万元，其余时间都是亏的，其中赌博机上的盈利有5万多元的事实。 （2）被告人钱治友的供述证明：2008年10月，钱治友、郑伟文共同投资14万元在市工人文化宫开设快乐比电游室，开张的时候包震军和“小林子”每人来一成，经营到2010年上半年的时候，钱治友和郑伟文收回成本后每人获利8万元左右。此后，郑伟文将其股份卖给了包震军。这个电游室的获利主要靠赌博电游机。 （3）被告人何军的供述证明：2011年4、5月份的时候，何军在包震军经营的“快乐比”、“七龙珠”、“乐缤纷”、“华洋”等电游赌博室里放了十一台捕鱼二代赌博游戏机的事实。 （4）同案犯郑伟文的供述证明：快乐比电游室是郑伟文、钱治友、包震军、“小林子”四人共同投资十万元，断断续续营业至2010年上半年，郑伟文将40％的转给了包震军，他在快乐比的获利应该在八万元左右的事实。 2、证人证言 （1）证人姬林的证言证明：2008年的时候，包震军邀姬林一起开设一家电游室，当年10月份，姬林交了三万元钱给包震军入股了快乐比电游室，占10％的股份，该电游城的股东是姬林、钱治友、郑伟文、包震军，开始的一段时间包震军叫姬林负责机器维护和电游室日常管理，郑伟文负责相关证件，但郑基本上没来过电游室，是包震军将利润送给郑伟文。电游室赌博机有赛车八台、马戏团八台、单挑八台，还有几台牌机。姬林做了六个月，因没看到经济效益，便提出退股，姬林总共分了不到二万元。钱治友、郑伟文应该分了八万元的事实。 （2）证人伍志鑫的证言证明：2011年3月起担任“快乐比”电游室的技术员，负责电游赌博机的打码、报码工作。至2011年9月8日停止。 （3）证人粟志清、唐琳、刘树香、黄新苗、杨和的证言证明：2011年6、7、8月份，粟志清、唐琳、刘树香、黄新苗、杨和先后到快乐比电游室做服务员、管理员。该电游室内设置了游戏赌博机。总老板叫“包眼镜”。 （4）证人张凯、李勇忠的证言证明：2011年9月8日，张凯、李勇忠到快乐比电游室进行赌博游戏的事实。 3、书证 （1）快乐比电游室工作人员唐琳、刘树香、黄新苗、粟志清、杨和的行政处罚材料证明：2011年9月8日电游室被公安机关查处，唐琳等五人因为赌博人员提供服务受到行政处罚的事实。 （2）湘潭市公安局扣押物品、文件清单、电子游戏设施设备鉴定书证明：2011年9月8日，湘潭市公安局现场查扣快乐比电游室“万能鲨鱼机”一台、“捕鱼达人”二台、“彬彬有礼”六台、“明星97”四台、“喜洋洋与大灰狼”四台，并经湘潭市文化市场综合执法局鉴定具有赌博功能的事实。 上述证据均由公诉机关当庭宣读、出示，并经庭审质证。被告人钱治友、包震军及其辩护人对公诉机关指控的事实和证据除数额有异议外，其余无异议，经查，公诉机关指控被告人钱治友、包震军非法获利的数额（分别为8万元和6.55万元）有同案犯郑伟文、被告人钱治友、包震军、何军相互吻合的供述、证人姬林的证言等证据及湘潭市中级人民法院（2011）潭中刑初字第25号刑事判决书所认定的事实予以证实，对被告人钱治友、包震军及其辩护人的该辩护和辩解意见，不予采纳。公诉机关指控的事实清楚，证据确实、充分，予以确认。 （六）2003年11月1日，被告人包震军在湘潭市雨湖区投资经营“华洋”电游室。为了牟取暴利，包震军在电游室内经营具有赌博功能的明星97、赛车、玛丽机等赌博电游机进行赌博。2010年4月，包震军与钱治友、何军等人共同投资将“华洋”电游室重新装修改名为“华洋”动漫城，何军占“华洋”10％的股份，钱治友占30％的股份，包震军占60％的股份。为了牟取暴利，钱治友、包震军、何军等人在“华洋”动漫城里面经营具有赌博功能的万能鲨鱼机、赛车机、明星97等赌博电游机进行赌博。在该电游室的经营过程中，钱治友为了逃避公安机关打击，安排伍志鑫（另案处理）为“华洋’’的法人代表。电玩城（动漫城）经营期间，被告人钱治友从中非法获利20万元，被告人包震军从中非法获利108万元，被告人何军从中非法获利2万元。 证明上述事实的证据有： 1、被告人供述 （1）被告人包震军的供述证明：2003年11月1日，包震军投资6万元在湘潭市雨湖区基建营市园林管理处租了五、六号的一、二楼门面开设了“华洋”电游室，室内摆设了8台玛丽机、8台老赛车、20台明星97等电游赌博机，包震军占股80％，刘忠占股20％，经营至2010年4、5月份重新装修，重新装修时，包震军叫了钱治友、卢学军、何军等人来投资入股，并改名为“华洋”动漫城，股份情况是，包震军占股30％，刘忠占股20％，钱治友占股30％，卢学军占股10％，何军占股10％，装修费花了16万元，该动漫城的法人代表是包震军，后于2007年改成包的妻弟伍志鑫任法人代表，先后请了杨学农、甘西任经理，另还招聘了10名左右的工作人员，包震军负责财务工作，2010年装修后，由赖赞亦负责财务，该电游动漫城月平均利润10-1l万元，包震军每月分3万元红利，个人要赚30多万元，2011年7月被文化部门处罚款2000元，包震军在该电游动漫城总红利达108万元左右。 （2）被告人何军的供述证明：2010年4月，钱治友、何军入股包震军开设的“华洋”动漫城，何军占股10％，包震军占股60％，钱治友占股30％，经营期间，何军实得红利6万元，都是纯利润。 （3）被告人钱治友的供述证明：2000年左右，包震军在湘潭市雨湖区基建营开设了“华洋”电玩室，2010年年底，包震军邀请钱治友入股该电玩城，占股30％，2011年2月左右，钱治友给了包震军12万元入股金，此后钱治友就要其姨姐赖赞亦到店子里查帐，并通报盈利情况给钱治友，至今共分过九次红利，总红利42万元的样子，钱治友和包震军各分得红利20万元，何军分得红利2.3万元，都是纯利润。该电玩城共有三名股东：包震军、钱治友、何军，包震军占股60％，钱治友占股30％，何军占股10％，该电玩城普通游戏机占30％，赌博游戏机占70％。 2、证人证言 （1）证人包震坚的证言证明：包震军是包震坚的哥哥。包震坚在“华洋”电游室当过经理。该电游室内有20台明星97，8台赛车机，2台打鱼机，2台夹娃娃机等电游赌博机。包震军经营“华洋”期间获利有一百多万元，均用于开“魔幻战神”了。老板是包震军、钱治友和何军。 （2）证人赖赞亦的证言证明：钱治友是赖赞亦妹妹赖音宏的老公。赖赞亦是2011年3月到“华洋”电游室核对帐务的。该电游室里有电游赌博机。该电游室老板是钱治友、包震军和何军，其夫甘羲在该电游室当过经理。 （3）证人伍志鑫的证言证明：伍志鑫是2006年起在“华洋”电游室当法人代表，证照上法人是戴震天，卢学军当经理。2009年起伍志鑫任技术员，负责电游赌博机的打码、报码。该电游室内有赛车、明星97、超级单挑、金皇冠等电游赌博机。老板是包震军、包震坚等人。伍志鑫未入股分红，只拿工资。 （4）证人杨小平、张灿、周慧、周爱云的证言证明：2011年6、7、8、9月份，杨小平、张灿、周慧、周爱云先后到“华洋”电游室当服务员。该电游室内设置有电游赌博机。经理叫卢学军。 （5）证人李艳平、宾和平、吴非、刘洪、胡军、曾志平的证言证明：2011年9月8日，李艳平、宾和平、吴非、刘洪、胡军、曾志平到“华洋”电游室进行赌博游戏的事实。 3、书证 （1）“华洋”电游室工作人员杨小平、张灿、周慧、周爱云的行政处罚材料证明：2011年9月8日，“华洋”电游室被公安机关查处，杨小平等四人因在“华洋”电游室为赌博人员提供服务受到行政处罚的事实。 （2）参赌人员李艳平、宾和平、吴非、刘洪、胡军、曾志平的行政处罚材料证明：2011年9月8日，“华洋”电游室被公安机关查处，李艳平等六人因在“华洋”电游室进行赌博受到行政处罚。 （3）现场照片证明：“华洋”电游室内放置游戏赌博机的情况。 （4）电子游戏设施设备鉴定书证明：“华洋”电游室设置的“缺一声”、“万能鲨鱼机”、“赛车总动员”“明星97”游戏机具有赌博功能。 （5）公安机关扣押财物及追缴财物清单证明：2011年9月8日公安机关查处“华洋”电游室时，扣押并追缴电游主板27块、游戏币2629枚的事实。 上述证据均由公诉机关当庭宣读、出示，并经庭审质证。被告人钱治友、包震军及其辩护人对公诉机关指控的非法获利数额有异议，经查，公诉机关指控被告人钱治友、包震军非法获利的数额（分别为20万元、108万元和2万元）有被告人钱治友、包震军、何军相互吻合的供述、证人包震坚等人的证言等证据予以证实，对被告人钱治友、包震军、何军及其辩护人的该辩护和辩解意见，不予采纳。公诉机关指控的事实清楚，证据确实、充分，予以确认。 （七）2010年10月至2011年9月，被告人钱治友、包震军、何军等人共同投资经营湘潭市雨湖区大湖路“七龙珠”动漫城。为了牟取暴利，该动漫城经营具有赌博功能的万能鲨鱼机、赛车机、明星97等赌博电游机进行赌博。其中，被告人钱治友出资28万元并负责提供场地，占60％股份，被告人包震军出资14万元，占股25％并负责该动漫城管理，何军出资4.8万元，占股10％并负责提供游戏机和技术维修，朱成文（在逃）出资2.4万元，占股5％并担任该动漫城大堂经理。被告人钱治友安排赖赞亦负责管理该动漫城财务收支。期间，被告人钱治友从中非法获利30万元，被告人包震军从中非法获利15万元，被告人何军从中非法获利4万元。 证明上述事实的证据有： 1、被告人供述 （1）被告人包震军的供述证明：2010年12月初至2011年9月初，包震军、钱治友、何军、朱成文四人湘潭市雨湖区折石公园附近开设了“七龙珠动漫城”，其中，包震军占股25％，钱治友占股60％，何军占股10％，朱成文占股5％，包震军投资14万元，钱治友投资28万元，由周鹏任法人代表，赖赞亦管帐，葛湘当经理，他们安放了3台捕鱼机、10台明星97、3台万能鲨鱼机等电游赌博机在该动漫城内经营，二十四小时营业，该动漫城月纯收入5-8万元，包震军每月分得1-2万元红利，共获利15万元左右。 （2）被告人何军的供述证明：2010年9月份，包震军、钱治友、何军三人商议合伙在湘潭市雨湖区白石公园对面钱治友的两个门面内开设电玩城，同年10月，三人达成协议，投资入股，约定钱治友占股60％，包震军占股30％，何军与钱治友的朋友各占股5％，何军和钱治友的朋友各出资2.4万元，钱治友出资28万多元，包震军出资14万多元，后由何军购买了3台捕鱼机、2台万能鲨鱼机、10台明星97等电游赌博机放在该电游室经营，赖赞亦管帐，一个月后包震军转让了5％的股份给何军，何军即占股10％，其中三台捕鱼机未花钱，由何军先占20％的利润，该电玩城的月利润为5—8万元，何军分了四五万元钱。 （3）被告人钱治友的供述证明：2010年农历年底，钱治友、包震军、何军三人在湘潭市雨湖区大湖路投资开设了“七龙珠动漫城”，钱治友占股60％，包震军占股30％，何军占股10％，总投资约50万元，赖赞亦管帐，包震军负总责，钱治友叫来周鹏当法人代表，每月红利有1.2万元至2万元不等。 2、证人证言 （1）证人赖赞亦的证言证明：钱治友是赖赞亦妹妹赖音宏的老公。赖赞亦是2011年3月到“七龙珠”电游室核对帐务的。该电游室里有电游赌博机。该电游室老板是钱治友、包震军和何军，其夫甘羲在该电游室当经理。 （2）证人伍志鑫的证言证明：2011年6月起担任“七龙珠”电游室的技术员，负责电游赌博机的打码、报码工作。至2011年9月8日停止。 （3）证人成春湘的证言证明：2011年2月底，成春湘到“七龙珠”电游室当服务员。电游室内安置有游戏赌博机。 （4）证人周鹏的证言、鉴定证明、个体工商户营业执照证实：周鹏是“七龙珠”电游室的法人代表。电游室内有“明星97”等电游赌博机。经鉴定“明星97”游戏机具有赌博功能。 （5）证人杨艾辉、杨梅、王平的证言证明：2011年5月份、8月份，杨艾辉、杨梅、王平分别先后到“七龙珠”电游室当服务员。电游室放置有明星97、飞禽走畜、打鱼机等电游赌博机。老板是周鹏，还有几个合伙人。二十四小时营业。百分之八十的营业额是靠万能鲨鱼机赚来的。查处当日12小时内赚了8118元。 3、书证 （1）湘潭市公安局雨湖分局扣押物品清单证明：2011年9月8日“七龙珠”电游室被公安机关查处时，被扣押、追缴“明星97”主板11块、“万能鲨鱼机”主板2块的事实。 （2）湘潭市公安局雨湖分局行政处罚材料证明：2011年9月8日，“七龙珠”电游室被公安机关查处，杨艾辉、杨梅、王平因在杨艾辉、杨梅、王平为他人赌博提供服务受行政处罚的事实。另证明，2011年9月8日，“七龙珠”电游室被公安机关查处，吴俊、易巍、王崇荣、邹友明、冯四清、吴建湘、姚楚生、杨扬因在“七龙珠”电游室进行赌博游戏受到行政处罚的事实。 上述证据均由公诉机关当庭宣读、出示，并经庭审质证。被告人钱治友、包震军及其辩护人对公诉机关指控的非法获利数额有异议，经查，公诉机关指控被告人钱治友、包震军、何军非法获利的数额（分别为30万元、15万元和4万元）有被告人钱治友、包震军、何军相互吻合的供述、证人杨艾辉、杨梅、王平等人的证言等证据予以证实，对被告人钱治友、包震军、何军及其辩护人的该辩护和辩解意见，不予采纳。公诉机关指控的事实清楚，证据确实、充分，予以确认。 （八）2009年6月至2009年12月，被告人包震军、钱治友各出资4万元在湘潭市雨湖区熙春路经营“小娱乐”电游室，经营具有赌博功能的明星97、赛车、单挑等赌博电游机进行赌博。被告人钱治友、包震军分别从中非法获利1600元。 证明上述事实的证据有： 1、被告人供述 （1）被告人包震军的供述证明：2009年4、5月份的样子，包震军和钱治友共同投资3万元左右在湘潭市雨湖区熙春路边开设“小娱乐”电游室，放置了一组赛车、十台明星97等电游赌博机在该室经营，当年6月份正式营业，由姬林负责日常管理，后由钱志勇、杨景当经理，二十四小时营业，当年12月份停业，包震军和钱治友各分得红利1600元左右。 （2）被告人钱治友的供述证明：2009年6月至12月，钱治友与包震军共同投资在市熙春路开设“小娱乐”电游室经营赛车、明星97等电游赌博机，经营期间，钱治友和包震军各分得利润1600元左右的事实。 上述证据均由公诉机关当庭宣读、出示，并经庭审质证。被告人钱治友、包震军及其辩护人对公诉机关指控的非法获利数额有异议，经查，公诉机关指控被告人钱治友、包震军非法获利的数额（分别为1600元、1600元）有被告人钱治友、包震军相互吻合的供述等证据予以证实，对被告人钱治友、包震军及其辩护人的该辩护和辩解意见，不予采纳。公诉机关指控的事实清楚，证据确实、充分，予以确认。 （九）2011年6月至2011年12月，被告人包震军、钱治友各出资52万元，分别占股45％，周鹏（在逃）出资5万元，占股10％，三人共同在湘潭市雨湖区迎宾路开设“银河系”模拟动漫城。为了牟取暴利，该动漫城经营具有赌博功能的明星97、万能鲨鱼机等赌博电游机进行赌博。周鹏负责日常管理并安排其兄周雍（在逃）担任法人代表，被告人包震军则先后安排钱志勇（在逃）、伍志鑫任大堂经理，被告人钱治友安排赖赞亦负责财务收支。期间，被告人钱治友、包震军分别从中非法获利2.8万元。 证明上述事实的证据有： 1、被告人供述 （1）被告人包震军的供述证明：2011年6月7日，包震军和钱治友各投资52万元、周鹏投资5万元在湘潭市雨湖区昭潭乡迎宾东路开设“银河系模拟动漫城”，由周雍任法人代表，包震军和钱治友各占股45％，周鹏占股10％，经营期间，他们在该电游室内放置了6台打斗机、2台万能鲨鱼机、10台明星97等电游赌博机进行经营，该电游室当年8月份纯赚6.3万元，包震军和钱治友各得利2.8万余元，周鹏得利6300多元，该电游室于2011年9月8日被公安机关查获。 （2）被告人钱治友的供述证明：“银河系模拟动漫城”是钱治友、包震军各投资52万元，各占股45％，周鹏投资5万元，占股10％。由包震军负责管理、分红等，店里有明星97、海洋之星、斗神等赌博电游机。 2、证人证言 （1）证人伍志鑫的证言证明：2011年6月起担任“银行系模拟动漫城”电游室的技术员，负责电游赌博机的打码、报码工作。老板叫周雍。至2011年9月8日停止，当日收了盈利款6579元。室内设置有多种游戏赌博机。 （2）证人朱小清、肖卫红、陈伏芝的证言证明：2011年8月份，朱小清、伍志鑫、肖卫红、陈伏芝先后分别到“银行系模拟动漫城”当服务员。电游室内游戏赌博机放置给顾客玩（赌博）的事实。 （3）证人陈珊珊的证言证明：2011年9月8日陈珊珊之夫范轩在“银行系模拟动漫城”进行赌博游戏的事实。 （4）证人谢文英的证言证明：2011年9月8日晚上9时许，谢文英坐在“银行系模拟动漫城”那台叫“飞禽走畜”看杨桂芳玩赌博游戏的事实。 （5）证人杨桂芳、廖艳辉、文阳、袁霜清、赵浪、张加良、成云、李建国、范轩、赵剑、黄焱、郭祖建、徐月霞的证言证明：2011年9月8日，杨桂芳、廖艳辉、文阳、袁霜清、赵浪、张加良、成云、李建国、范轩、赵剑、黄焱、郭祖建、徐月霞在“银行系模拟动漫城”内进行赌博游戏的事实。 3、书证 （1）参赌人员杨桂芳、廖艳辉、文阳、袁霜清、赵浪、张加良、成云、李建国、范轩、赵剑、黄焱、郭祖建、徐月霞的行政处罚材料证明：2011年9月8日“银行系模拟动漫城”被公安机关查处时，杨桂芳等十三人因在“银行系模拟动漫城”进行赌博游戏受到行政处罚的事实。 （2）“银行系模拟动漫城”工作人员朱小清、伍志鑫、肖卫红、陈伏芝的行政处罚材料证明：2011年9月8日“银行系模拟动漫城”被公安机关查处，朱小清等四人因在“银行系模拟动漫城”为他人赌博提供服务受到行政处罚的事实。 （3）湘潭市公安局雨湖分局扣押及收缴物品清单证明：2011年9月9日，依法扣押并收缴了“银行系模拟动漫城”的打码机2台、万能鲨鱼机主板2块、捕鱼机主板3块等情况。 （4）“银行系模拟娱乐电玩城”的注册登记资料证明：“银行系模拟娱乐电玩城”于2011年8月22日成立，法人代表是周雍。 上述证据均由公诉机关当庭宣渎、出示，并经庭审质证。被告人钱治友、包震军及其辩护人对公诉机关指控的非法获利数额有异议，经查，公诉机关指控被告人钱治友、包震军非法获利的数额（分别为2.8万元、2.8万元）有被告人钱治友、包震军相互吻合的供述、证人伍志鑫、赖赞亦的证言等证据予以证实，对被告人钱治友、包震军、何军及其辩护人的该辩护和辩解意见，不予采纳。公诉机关指控的事实清楚，证据确实、充分，予以确认。 另查明，案发后，被告人钱治友在湘潭市看守所羁押期间制止一同监人自杀行为，避免了一起重大责任事故的发生，经查证属实。 还查明，案发后，被告人包震军已经上缴非法所得人民币186万元，被告人何军已经上缴非法所得人民币147.5万元，被告人钱治友已经上缴非法所得人民币163万元。 证明本案事实的综合证据有： 1、湘潭市看守所关于钱治友在该所羁押期间现实表现的情况说明及马勇、罗水池、王建军、钱治友的询问笔录、看守所民警身份证明证实：2011年9月8日至2011年12月14日，钱治友因涉嫌开设赌场罪被湘潭市公安局刑事拘留，羁押于湘潭市看守所第29号监室。羁押期间的2011年12月5日，该监室的一名叫王建军的在押人员因自身案件压力过大、情绪不稳而在监室内实施了割腕自杀行为，被钱治友撞见，钱及时制止并向监内值班人员报告，避免了一起重大责任事故的发生，具有立功表现的事实。 2、书证 （1）湘财通字（2011）1011975175、湘财通字（2011）1011975167、湘财通字（2011）1011975159湖南省非税收入一般缴款书证明，2011年12月13日，被告人何军、包震军、钱治友向湘潭市公安局各缴纳保证金现金人民币200万元的事实。（2）湘财通字（2011）1064493612湖南省非税收入一般缴款书证明，2011年12月13日，被告人包震军向湘潭市公安局缴纳非法所得现金人民币186万元的事实。（3）湘财通字（2011）1064493671湖南省非税收入一般缴款书证明，2011年12月13日，被告人钱治友向湘潭市公安局缴纳非法所得现金人民币163万元的事实。（4）湘财通字（2010）0910832050、湘财通字（2010）0910832085、湘财通字（2011）1064493655湖南省非税收入一般缴款书证明，2011年11月28日、2011年11月29日、2011年12月13日，被告人何军向湘潭市公安局分次缴纳非法所得现金人民币26万元、10万元、111.5万元，合计147.5万元的事实。 3、鉴定意见。湘潭市文化市场综合执法局湘（游）文鉴字（2011）第003号电子游戏设施设备鉴定书证明：被告人经营期间使用的捕鱼机（海洋之星、猎鱼达人、捕鱼达人、鲨鱼达人、万能鲨鱼机、飞禽走兽、阿拉丁）、小魔指、赖子斗地主、马戏团、奔驰天下、赛车总动员、狮王传奇、彬彬有礼、明星九七、斗神、金镶玉、单挑王、3D动物总动员、赛车计二十二个游戏机机种均具有赌博功能的事实。 4、现场勘查照片及扣押物品照片证明：被告人经营的电游室（动漫城）内电游赌博机的现场勘查情况和被扣押的赌博机主板等电子设施设备的情况。 5、人口信息证明：被告人包震军出生于1969年12月13日；被告人何军出生于1970年1月30日；被告人钱治友出生于1964年10月15日，均已经达到承担刑事责任年龄的事实。 6、抓获经过证明：2011年9月8日晚，湘潭市公安局组织侦查人员对湘潭市“欢乐嘉年华”动漫电游城等八家电游室进行突击检查时，现场抓获被告人钱治友、包震军、何军的事实。 7、被告人包震军的供述综合证明：2003年11月至2011年9月间，包震军伙同钱治友、何军等人，在其开设的“华洋”电玩城（动漫城）、“魔幻战神”动漫城、“欢乐谷”动漫城、“乐缤纷”动漫城、“七龙珠”动漫城、“银河系”动漫城、“快乐比”电游室、“小娱乐”电游室等八家电游室（动漫城）内设置电游赌博机，提供赌博游戏进行赌博，其电游室（动漫城）的主要收入是来自赌博电游机，包震军个人从中非法获利186万元。包震军所得利润用于自己置业及其他个人开支。愿意退还所有赃款。 8、被告人何军的供述综合证明：2003年11月至2011年9月间，何军伙同钱治友、包震军等人，在其开设的“华洋”电玩城（动漫城）、“魔幻战神”动漫城、“欢乐谷”动漫城、“英雄城市”动漫城（“欢乐嘉年华”动漫城）、“乐缤纷”动漫城、“七龙珠”动漫城等九家电游室（动漫城）内设置电游赌博机，提供赌博游戏进行赌博，其电游室（动漫城）的主要收入是来自赌博电游机，何军个人从中非法获利147.5万元。何军所得利润用于自己置业及其他个人开支。愿意退还所有赃款。 9、被告人钱治友的供述综合证明：2003年11月至2011年9月间，钱治友伙同包震军、何军等人，在其开设的“华洋”电玩城（动漫城）、“魔幻战神”动漫城、“欢乐谷”动漫城、“英雄城市”动漫城（“欢乐嘉年华”动漫城）、“乐缤纷”动漫城、“七龙珠”动漫城、“银河系”动漫城、“快乐比”电游室、“小娱乐”电游室等九家电游室（动漫城）内设置电游赌博机，提供赌博游戏进行赌博，其电游室（动漫城）的主要收入是来自赌博电游机，钱治友个人从中非法获利163万元。钱治友所得利润用于自己置业及其他个人开支。愿意退还所有赃款。 10、湘潭市中级人民法院（2011）潭中刑初字第25号刑事判决书证明：2012年7月8日，同案犯郑伟文因犯开设赌场罪（非法获利168万元）被判处有期徒刑一年零六个月，缓刑二年，并处罚金八十万元的事实。 湖南省湘潭县人民法院一审认为，被告人包震军、何军、钱治友以营利为目的，开设赌场，其行为均已构成开设赌场罪，依法均应予惩罚，公诉机关指控的罪名均成立。在共同犯罪中，被告人包震军、何军、钱治友均起了主要作用，均系主犯，均依法应当按照其各自所参与的全部犯罪处罚。在案件审理过程中，被告人包震军、何军、钱治友均能如实供述各自的罪行，依法均可以从轻处罚。被告人钱治友在押期间主动制止了—起犯人自杀行为，从而避免了一起重大责任事故，且经查证属实，具有立功表现，依法可以减轻处罚。庭审中，被告人钱治友及其辩护人辩称，公诉机关提供的本案鉴定意见程序不合法，鉴定机构无资质，不能作为定案依据，经查，湘潭市文化市场综合执法局系依法成立的电子游戏等文化经营领域的执法单位，其有权对电子游戏设施设备是否具有赌博功能进行认定，公诉机关提供的鉴定意见程序合法，并且本案鉴定意见已经湘潭市中级人民法院判决确认，被告人亦未在本院指定期间内提交重新鉴定申请书并预交相关鉴定费用，视为被告人放弃重新鉴定的权利，故此，依法采纳公诉机关提供的鉴定意见，对被告人钱治友及其辩护人的上述辩护和辩解意见不予采纳。被告人包震军及其辩护人关于被告人包震军系初犯，有坦白、积极退赃的情节，认罪态度较好，有悔罪表现，可从轻处罚的辩护和辩解意见，与查明的事实和法律相符，对被告人包震军及其辩护人上述辩护和辩解意见予以采纳。被告人何军及其辩护人关于被告人何军系初犯，有坦白、积极退赃的情节，认罪态度较好，有悔罪表现，可从轻处罚的辩护和辩解意见，与查明的事实和法律相符，对被告人何军及其辩护人上述辩护和辩解意见亦予以采纳。被告人钱治友及其辩护关于被告人钱治友系初犯，有坦白、立功、积极退赃的情节，认罪态度较好，有悔罪表现，可从轻处罚或者减轻处罚的辩护和辩解意见，与查明的事实和法律相符，对被告人钱治友及其辩护人上述辩护和辩解意见亦予以采纳。综合本案被告人包震军、何军的犯罪情节和悔罪表现，对被告人包震军、何军适用缓刑对所居住社区没有重大不良影响，依法可以对被告人包震军、何军宣告缓刑。综上所述，为了维护社会管理秩序，打击赌博犯罪，根据《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第六十八条、第三十八条第一款、第三款、第四十一条、第四十五条、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：一、被告人包震军犯开设赌场罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二百万元；二、被告人何军犯开设赌场罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二百万元；三、被告人钱治友犯开设赌场罪，判处管制二年，并处罚金人民币二百万元；四、追缴被告人包震军违法所得人民币195.51万元，追缴被告人何军违法所得人民币176万元，追缴被告人钱治友违法所得人民币165.96万元，合计追缴人民币537.47万元（已由公安机关追缴人民币496.5万元）。 湖南省湘潭市中级人民法院二审查明的事实与湖南省湘潭县人民法院查明的事实一致。 湖南省湘潭市中级人民法院二审认为，原审被告人包震军、何军、钱治友以营利为目的，开设赌场，其行为均构成开设赌场罪。在开设赌场的共同犯罪中，原审被告人包震军、何军、钱治友均起主要作用，均系主犯，依法均应当按照其各自所参与的全部犯罪处罚。原审被告人包震军、何军、钱治友均能如实供述各自的罪行，依法均可以从轻处罚。原审被告人钱治友在羁押期间有立功表现，依法可以从轻或者减轻处罚。原审被告人包震军、何军、钱治友均积极退赃，可酌情从轻处罚。对于原审被告人包震军、何军、钱治友及其辩护人提出的“原审判决认定的非法获利数额有误”的上诉理由及辩护意见，经查，原审判决结合各上诉人的供述，根据存疑有利于被告人的原则，就低认定各上诉人非法获利的数额，符合事实和法律规定，该上诉理由及辩护意见不成立，不予采纳。对于原审被告人钱治友的辩护人提出的“原审判决据以定罪的鉴定意见，鉴定主体不合法、鉴定人没有鉴定资质、鉴定意见不科学，不能采信”的辩护意见，经查，目前尚无法律法规对赌博机的鉴定主体、标准和程序作出统一规定，但是根据《国务院办公厅转发文化部等部门﹤关于开展电子游戏经营场所专项治理意见的通知﹥》（国办发（2000）44号，2000年6月15日）、文化部《关于电子游戏经营场所专项治理工作有关问题的通知》等相关规定，“明星97”等一切具有退币、退弹珠、退奖券、荧屏计分等赌博功能的电子游戏机均为赌博机，文化部门可以据此直接认定，因此侦查机关委托湘潭市文化市场综合执法局对涉案游戏机是否具有赌博功能作出认定并无不妥，且本案中涉案游戏机有赌博功能还有各上诉人、同案人的供述及证人证言予以证明，故该辩护意见不成立，不予采纳。对于原审被告人包震军、何军、钱治友及其辩护人提出的量刑过重的上诉理由，经查，原审被告人钱治友的犯罪数额相对较低且有立功表现，原审判决对其判处与同案被告人包震军、何军同样的罚金数额不当。原审判决认定事实清楚，证据确实充分，定罪准确，审判程序合法，对原审被告人包震军、何军的量刑适当，但对原审被告人钱治友量刑不当。依据《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第六十八条、第三十八条第一款、第三款、第四十一条、第五十二条、第五十三条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项的规定，判决如下：一、维持湖南省湘潭县人民法院（2012）潭刑初字第362号刑事判决对上诉人包震军、何军的定罪量刑部分，对上诉人钱治友的定罪部分以及追缴上诉人包震军、何军、钱治友的违法所得部分；二、撤销湖南省湘潭县人民法院（2012）潭刑初字第362号刑事判决对上诉人钱治友的量刑部分；三、上诉人钱治友犯开设赌场罪，判处管制二年，并处罚金人民币160万元。 原审被告人包震军、何军、钱治友申诉称：一、原审判决认定三申诉人开设赌博电游室分别非法获利195.51万元、176万元、165.96万元，与客观事实不符。申诉人开设的电游室，绝大部分是合法的娱乐性游戏机，只有少量的赌博机。原审判决认定申诉人非法获利数额，未将合法收益剔除，明显错误。区分电游室的合法收入与赌博非法获利，应进行司法会计鉴定，原审应鉴定未鉴定，案件事实不清，判决错误。二、原审判决对三申诉人分别并处罚金人民币200万、200万元、160万元，并分别追缴三申诉人违法所得195.51万元、176万元、165.96万元，量刑畸重。 本院再审查明的事实与原审查明的事实一致，本院予以确认。 本院认为，原审被告人包震军、何军、钱治友以营利为目的，在有合法经营资格的电子游戏厅中设置具有赌博功能的电子游戏机，包震军非法获利195.51万元、何军非法获利176万元、钱治友非法获利165.96万元，其行为均构成开设赌场罪。在共同犯罪中，原审被告人包震军、何军、钱治友均起主要作用，均系主犯，依法均应当按照其各自所参与的全部犯罪处罚。原审被告人包震军、何军、钱治友申诉称，原审判决认定非法获利数额错误，未进行司法鉴定，未将合法收益剔除。经查，原审被告人包震军、何军、钱治友均供述称，电游室的主要收入是来自电游赌博机，原审判决根据各被告人的供述及证人证言确认原审各被告人的违法获利数额，符合本案客观情况，原审被告人的该申诉理由不能成立，本院不予采纳。原审被告人包震军、何军、钱治友还申诉称，原审判决在分别追缴三人违法所得195.51万元、176万元、165.96万元后，还分别并处罚金200万、200万元、160万元，量刑畸重。经查，《中华人民共和国刑法》第五十二条规定：“判处罚金，应当根据犯罪情节决定罚金数额”。《最高人民法院关于适用财产刑若干问题的规定》第二条规定：“人民法院应当根据犯罪情节，如违法所得数额、造成损失的大小等，并结合考虑犯罪分子缴纳罚金的能力，依法判处罚金”。根据本案各被告人的犯罪情节，原审判决对各被告人所判处的主刑适当，应予维持，但原审判决在追缴各被告人违法所得195.51万元、176万元、165.96万元后再分别判处200万元、200万元、160万元罚金刑，参照另案处理的同案犯郑伟文的罚金刑罚（按违法所得的50％处以罚金），并考虑本案的具体犯罪情节和刑罚平衡，对原审各被告人的罚金刑应予适当减轻。据此，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款、第六十四条、第六十七条第三款、第六十八条、第三十八条第一款、第三款、第四十一条、第五十二条、第五十三条和《中华人民共和国刑事诉讼法》第二百四十五条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（三）项的规定，判决如下： 一、维持湖南省湘潭市中级人民法院（2013）潭中刑终字第77号刑事判决和湖南省湘潭县人民法院（2012）潭刑初字第362号刑事判决对原审被告人包震军、何军、钱治友的定罪部分以及追缴原审被告人包震军、何军、钱治友的违法所得部分； 二、撤销湖南省湘潭市中级人民法院（2013）潭中刑终字第77号刑事判决和湖南省湘潭县人民法院（2012）潭刑初字第362号刑事判决对原审被告人包震军、何军、钱治友的量刑部分； 三、原审被告人包震军犯开设赌场罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币98万元； 四、原审被告人何军犯开设赌场罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币88万元； 五、原审被告人钱治友犯开设赌场罪，判处管制二年，并处罚金人民币83万元。 本判决为终审判决。 审判长李微 审判员曾龙 代理审判员刘前进 二〇一四年九月二十四日 书记员许鑫","writId":"06037a870bee8a657d198589af82599aec0","writName":"包震军、钱治友、何军案再审刑事判决书"}
