{"ajId":"8bb10042-0643-463f-aa05-d8d6019b9b8b","ajName":"陈治业、黄建东故意伤害、开设赌场、故意毁坏财物一案","ajjbqk":" 广西壮族自治区贺州市人民检察院以贺检诉刑诉（2014）67号起诉书指控： 1．2011年7月18日凌晨，被告人陈治业因债务纠纷与杨立某发生争执，并怀恨在心。次日21时许，陈治业纠集被告人王某峰及“球球”、“小雨”等人分乘两辆汽车，携带砂枪、铁棍、砍刀等凶器来到贺州市八步区贺街镇西南村三步梯杨立某所经营的店铺找其报复。被告人陈治业等人到后，将杨立某店内的饮水机、冰箱、电视机、玻璃货柜、有机玻璃茶几及室外的四辆摩托车砸烂，并将闻讯赶来的杨亚某的手打伤。经物价部门鉴定，上述被损坏物品共价值人民币6862元。 2．2014年4月间，被告人陈治业、黄建东、邓瑞云等人为牟取非法利益，决定在贺州市八步区贺街镇香花村煤气站后山坡开设赌场，以用扑克牌“三公撑船”的方式进行赌博，通过向参赌人员抽头牟利。该赌场由陈治业负责组织、搭建，陈治业、黄建东、邓瑞云等人轮流抽水。在该赌场经营期间，每天均有附近村民20多人在该处赌博，赌徒的输赢额共约7万多元，陈治业等人通过抽头渔利共计五千多元。 3．2014年4月26日15时许，苏某、明建某、张奕某、张某坤携带自制手枪、砂枪、斧头、砍刀等凶器开车从八步来到贺街陈治业开设的赌场内。苏某要求以不支付现金下注的方式进行参赌，在遭到陈治业的拒绝后，苏某将赌场的桌子抬起欲掀翻赌桌，双方发生争执。苏某叫明建某、张奕某、张某坤等人持凶器围殴陈治业，陈治业、黄建东、邓瑞云、梁庆洪则从赌场拿起长木凳与苏某、张某坤等进行相互追赶殴打。苏某等人在打架过程中落于下风，所持砂枪、斧头先后被夺走，苏某、张某坤、张奕某见状即往山下退走。当被告人陈治业、黄建东、邓瑞云、梁庆洪追至山脚的小路时，陈治业、梁庆洪、黄建东、邓瑞云等人再次使用板凳对苏某、张某坤、张奕某的头部、腰部进行殴打。被害人苏某被打后离开现场，不久即发生呕吐、昏迷，后经送贺州市人民医院抢救无效于2014年5月3日死亡。经鉴定，被害人苏某系被他人用钝器类物打击头部致颅脑严重损伤大出血而死亡；被害人张某坤左颧弓骨骨折，左侧上颌窦后外侧壁骨折，其伤势构成轻伤。 案发后，陈治业于2014年5月8日到公安机关投案，同月20日，被告人黄建东、邓瑞云、梁庆洪到公安机关投案。 为证实指控的事实，公诉机关当庭出示了相应的证据，认为被告人陈治业、黄建东、邓瑞云、梁庆洪故意伤害他人身体健康，造成一人死亡，一人轻伤的后果，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究刑事责任；被告人陈治业、黄建东、邓瑞云为牟取非法利益，共同开设赌场，其行为触犯了《中华人民共和国刑法》第三百零三条第二款的规定，犯罪事实清楚，证据确实充分，应当以开设赌场罪追究其刑事责任；被告人陈治业、王某峰故意毁坏他人数额较大的财物，其行为触犯了《中华人民共和国刑法》第二百七十五条之规定，犯罪事实清楚，证据确实充分，应当以故意毁坏财物罪追究其刑事责任；被告人陈治业、黄建东、邓瑞云均一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。根据《中华人民共和国刑法》第一百七十二条的规定，提起公诉，提请本院依法判处。 被告人陈治业提出：1、对公诉机关指控的故意毁坏财物的事实没有意见，但其赔偿了被害人经济损失2万元；2、对开设赌场的事实，其认为该赌场是其没去之前就已经开设了的，抽水得来的钱是很多人一起用的；3、对故意伤害的事实，其认为主观上不是故意，是防卫的行为。请求本院对其从轻、减轻处罚。 被告人陈治业的辩护人对公诉机关指控的罪名无异议，提出：1、对故意毁坏财物的事实，被告人陈治业已赔偿被害人的全部损失，且系主动投案自首，并取得被害人的谅解。2、对开设赌场的事实，被告人陈治业构成自首。3、对故意伤害的事实，首先，被告人陈治业没有实施组织、纠集他人对被害人实施伤害的意图和行为，不是主犯；其次，被害人持枪、刀、斧头先伤害被告人陈治业，有重大过错，被告人陈治业等人对被害人苏某的伤害是防卫过当；最后，被害人张某坤的轻伤是在正当防卫过程中造成的，不应认定为故意伤害。请求本院对其从轻、减轻处罚。辩护人在法庭上提交了证明一份。 被告人黄建东提出：1、在开设赌场的事实中，其只是在赌钱的过程中偶尔帮陈治业抽点水钱，水钱并不是三个人一起花销完的。2、在故意伤害的事实中，是对方先动手打人，其是持凳打掉对方所持工具，并没有打人。请求本院对其从轻或减轻处罚。 被告人黄建东的辩护人提出：1、对公诉机关指控的开设赌场的事实和罪名有意见，首先对赌场开设期间输赢额有7万多元，抽头渔利5000多元的事实没有确实的证据可以证实；其次，被告人黄建东主观上没有合伙开设赌场的故意，客观上没有出资入股，只是在陈治业没空时帮忙抽水；最后，认定被告人黄建东是开设赌场罪的共犯的法律适用错误。2、对公诉机关指控的故意伤害罪的罪名没有异议，对定性有意见，认为被告人黄建东是防卫过当，并且没有打到被害人苏某和张某坤，被告人黄建东构成实行行为过限，不应对被害人苏某的死亡后果负责；3、被告人黄建东构成自首，是从犯，且被害人有重大过错。请求本院对其从轻或减轻处罚。 被告人邓瑞云提出：1、在开设赌场的事实中，水钱三人没有共同分配和花销，其没有用过水钱；2、在故意伤害事实中，是对方先拿凶器来打人，其踢一脚对方是正当防卫。请求本院对其从轻或减轻处罚。 被告人邓瑞云的辩护人提出：1、认定被告人邓瑞云构成开设赌场罪的事实不清，证据不足，首先，三被告人之间对开设赌场并没有进行事先商量，陈治业也没有实际叫其他两被告人入股；其次，赌场所使用的赌具不是被告人邓瑞云提供的，被告人邓瑞云在赌场中抽水是帮陈治业的忙，水钱不是三被告人使用，还有其他人使用；最后，认定被告人邓瑞云是开设赌场罪的共犯的法律适用错误，并且本案中只有陈治业个人对开设赌场期间的输赢额和盈利额进行供述，不能定罪。2、对公诉机关指控被告人故意伤害罪的定性无异议，但是在事实方面，被告人邓瑞云既没有在赌场内持凳对被害人进行追打，也没有在山下参与用板凳再次对被害人进行殴打。被告人陈治业在小路打被害人苏某的头是其一人的行为，是实行行为过限，被告人邓瑞云不应对被害人苏某的死亡后果负责。3、被告人邓瑞云构成自首，是从犯，请求本院对被告人邓瑞云从轻或减轻处罚。 被告人梁庆洪提出是对方先动手打人，其是自卫。请求本院对其从轻或减轻处罚。 被告人梁庆洪的辩护人对公诉机关指控的罪名无异议，提出被告人梁庆洪有自首情节，是从犯，不是被害人苏某的直接致害人，被害人有重大过错，被告人是基于防卫意图引起的伤害，请求本院对其从轻或减轻处罚。 被告人王某峰提出其不是主犯，去的时候不知道是打砸，并且没有实际砸到东西，事后赔偿了被害人的全部损失，取得被害人的谅解，请求本院对其从轻或减轻处罚。 被告人王某峰的辩护人对公诉机关指控的罪名无异议，提出被告人王某峰是自首，是从犯，并且赔偿了被害人的全部经济损失，取得被害人的谅解，自愿认罪，建议对其判处拘役，适用缓刑。辩护人在法庭上提交了刑事谅解书一份。 经审理查明， 一、被告人陈治业与被害人杨立某之间存在矛盾。2011年7月19日晚上21时许，陈治业纠集被告人王某峰及“球球”、“小雨”等人分乘两辆汽车，携带铁棍、砍刀等凶器来到贺州市八步区贺街镇西南村三步梯杨立某所经营的店铺找其报复。被告人陈治业等人到后，杨立某见状往屋后逃走，王某峰下车后追赶杨立某，而其他人将杨立某店内的饮水机、冰箱、电视机、玻璃货柜、有机玻璃茶几及室外的四辆摩托车砸烂，并将闻讯赶来的杨亚某的手打伤。经物价部门鉴定，上述被损坏物品共价值人民币6862元。被告人陈治业于2013年11月22日到贺街派出所投案；被告人王某峰于2014年8月15日被抓获归案后，主动供述公安机关尚未掌握的其本人参与该起作案的事实。被告人陈治业、王某峰于2013年11月27日共同赔偿被害人杨立某的全部经济损失2万元，并取得被害人杨立某的谅解。 此节事实，有公诉机关及辩护人提交并经当庭举证、质证的下列证据予以证实： 1．杨立某的陈述，2011年7月19日晚上21时许，有一部黑色轿车和一部白色大面包车在他家门口停下，陈治业拿着枪下车并朝他开枪，然后从车上下来大概十七八人拿着刀向他家小商店方向跑来，他当时见“莲塘峰”和几个男子拿着刀冲在前面，他就用铁棍挡一下“莲塘峰”砍过来的那一刀，他见人多就往店里面退，一路挡了“莲塘峰”和陈治业砍他的七八下就退到店里了，他家后门往屋后的山上跑了，这些人追到后门就不追了。在山上他听到屋子里很响，他就打电话报警，又打电话给他弟弟杨亚某。他回家看见屋子一片狼藉，东西被打烂，他弟弟等人开来的摩托车也被打烂。被砸烂的东西有小天鹅饮水机、小天鹅冰箱等。他弟弟杨亚某被砂枪打伤左手小拇指。去年六七月份，陈治业与他老婆因加油钱发生争吵，陈治业用凳子打了他老婆。 2．曾盘某的陈述，2011年7月19日晚上，突然有两部车在她家门口停住，一部黑色的车，一部金杯面包车，两部车下来十多二十个人，拿着刀、枪，朝她的屋子走来，她就带着小孩往屋后的山上跑，她听到屋里还有枪响，她就报了警。过了半小时她下山，见屋子里一片狼藉，到处被砸烂。被砸烂的东西有两台冰箱、一台海尔电视机等。 3．杨亚某的陈述，证实2014年7月19日晚22时，他骑摩托车到杨立某在贺州市八步区贺街镇西南村三步梯坡顶的加水店，见店门前有二十人左右站在那里，他见店中的东西全被砸烂了，这时陈治业手持一把短砂枪追他，他就往回跑上山躲开陈治业。等陈治业那些人走后，他发现停在杨立某店门前的几辆摩托车也被砸烂了。陈治业拿的是一把长约六寸的黑色短砂枪，没有朝他开枪。其他人几乎都拿有长砍刀。 4．杨禄某的陈述，2011年7月19日21时左右，杨立某的弟弟杨亚某找到他说：杨立某店里有人抢劫。他就开着摩托车去杨立某位于贺街镇西南村三步梯的加水店。他到路口时，见杨立某店的很多东西被砸坏了，有二十多人拿着大砍刀站在店门口附近，“业哥”就在其中，“业哥”说：那边还有人。那帮人就冲向他们，他把车丢在加水店的路口，跑到加水店后面的山上。那帮人追不到就砸坏他们的摩托车。他的五羊本田牌桂j95g89摩托车被那帮人用砍刀砍坏。那帮人拿的是铁管加长的像关公刀一样的砍刀，他还看到有人拿砂枪。 5．杨亚某的陈述，2011年7月19日晚上9点半至10点钟，他在贺街镇西南村三步梯岔往南木村5米处被人用砂枪射击打中，对方是在正在离开的行驶中的车上射击的。对方走后在他三哥杨立某加水店门前，他四哥杨亚某告诉他对方是陈治业及陈治业带去的人，杨亚某说看见陈治业带有十多个人到杨立某的加水店砸东西。他在远处看见对方停了两辆车在加水店门前，一辆金杯白色面包车，一辆黑色轿车。他左手掌外侧被两个砂子打中破皮出血，左手小指掌骨外侧也被打进一个砂子进皮内，后来砂子被他挤出来丢掉了，砂子是圆形像米粒一样大小。 6．杨某的陈述，2014年7月19日晚上21时30分，杨亚某打他电话说杨立某加水店有人抢劫。他就开着摩托车到加水店，刚到加水店入口几米处就看见有十多个人在砸杨立某店中的东西，“业牯”在指挥，接着他就听到那些人喊“砍死他”并且很多人往他这边来，他停车后就往山场的路逃跑。十多分钟下山后，就看见他的车被砸烂，杨立某店中的东西也全部被砸烂。杨立某花名“水浸鬼”，“业牯”叫陈治业。他看见那些人手中有刀和棍。他被砸烂的是一辆天鹰豪爵牌桂j86a85二轮女式125c摩托车。 7．现场勘验检查笔录，现场示意图，现场照片，杨亚某伤情照片，证实现场位于贺州市八步区贺街镇西南村207国道三步梯坡顶杨立某加水店处，杨亚某被打伤情况。 8．贺州市价格认证中心贺价鉴字（2011）157号价格鉴定结论书，鉴定清单，鉴定意见通知书，证实杨立某被损坏的物品的鉴定价格合计为6862元。 9．被告人陈治业的供述，2011年7月19日下午，杨立某和杨立某的侄子来找他要他还借杨立某的3万多块钱赌债，他当时没钱，要晚些才能还钱，杨立某不肯就和他发生争执，他被杨立某推搡了几下，杨立某还拿出一把类似手枪的东西指着他说不还钱就收了他。当天晚上他和社会上的朋友聊天时说这个事，那些人说不能让他这样被别人欺负，他也越想越气愤，就带这些人去杨立某的店里找个说法，他去街上买了几条铁质的棍子（水管），还在家里拿了一把砍柴的刀具，他就开着他的一辆黑色小轿车带着坐有七个人的一辆白色面包车去到杨立某位于贺街镇西南村三步梯坡顶的杂货店，他和面包车上的人说这是杨立某的店，那些人听后就拿起铁棍和刀具冲进杨立某的店里打砸店内的东西，杨立某在门口见到就从店后门跑开了，打砸完店内东西和打烂停在路边的一辆女式摩托车后，他们就离开了。他没有参与砸，只是把人带去砸，打砸时没有打伤人。当时他只带了6根铁管和一把砍柴刀，这些武器在打砸完店后就在路上丢了。经陈治业对12张不同男性免冠照片仔细辨认后，指出11号照片男子是“阿峰”，11号照片是王某峰。 10．被告人王某峰的供述，几年前他和陈治业砸过一家在贺街镇三步梯帮货车加井水的店。当时陈治业打电话给他说欠了“水浸鬼”两万块钱，答应还一万块，但“水浸鬼”不同意，还用枪指着陈治业叫还钱，陈治业叫他去贺街帮出口气。他到贺街时，见陈治业开了一部别克小车。陈治业叫了十多个人，开了一部金杯面包车，面包车上还放有刀和铁棍，他上了面包车，并从车上拿了一把刀。他们一行人开车直接去了加水店，别克车先到，金杯车跟在后面，他见“水浸鬼”拿了一把砍刀向陈治业开的小车走去，他就拿着刀向“水浸鬼”跑过去，和“水浸鬼”对砍一刀，但没人受伤，“水浸鬼”见金杯车上下来很多人就往店里跑，他一直追到后山那里就不追了，他回店里后见店里面的东西全部被砸得碎碎的。他见被砸了一台台式电视，烟柜，还有玻璃台，有三辆摩托车被砸倒在地上。当时他只追了“水浸鬼”，其他事没做。他拿的刀有点像柴刀，刀柄是铁的，棍子是铁棍，有三四米长。 11．刑事谅解书、证明，证实陈治业、王某峰已赔偿被害人杨立某损失2万元，并获得杨立某的谅解。 12．疾病证明书，证实杨亚某的受伤情况。 13．被告人王某峰的人员基本信息，证实王某峰的身份情况。 14．情况说明，证实被告人王某峰在因涉嫌故意伤害被抓获后，还如实供述了2011年7月19日到杨立某加水店寻衅滋事的事实。 二、2014年4月下旬，被告人陈治业在贺州市八步区贺街镇香花村煤气站后山坡板栗树下，以用扑克牌“三公撑船”的方式聚集他人进行赌博，并从中抽头渔利，每天均有附近村民20多人在该处赌博。在此期间，被告人黄建东、邓瑞云偶尔帮助陈治业向参赌的人收取抽头的钱，并将该钱交给被告人陈治业。 此节事实，有公诉机关提交并经当庭举证、质证的下列证据予以证实： 1．证人苏达某的证言，他去过香花村液化气站旁赌场两次，第一次是2014年4月25日下午4点多钟，他找到赌场，那里有二十多人用扑克牌赌“三公撑船”，邓瑞云、黄建东、陈治业、“阿峰”、“省长”在那里赌钱，邓瑞云负责抽水，黄建东负责计数，邓瑞云一般是抽一百块左右，他看了十分钟左右就走了。这个赌场在贺街镇香花村液化气站旁边的二十多米的山坡上，周围有一些坟墓。他知道陈治业是赌场的大股东，邓瑞云递了两次抽水的钱给陈治业，黄建东在一个黄色封面的记事本上计数。他看到三个人赌博时以打火机下注，代表下注一千元，输了就由黄建东记数，之后再还钱给陈治业。他听别人说赌场已经开了七八天了，都是下午开始赌的，天黑就散场。他第二次是2014年4月26日下午四点半左右去赌场的，赌场已经散了。 2．证人黎志某的证言，贺街镇香花村煤气站后面那座山山腰处的野外赌场是用扑克牌以“三公撑船”的方式来赌的，现金过注，他去过三次，2014年4月24日、25日他连续去赌了两次，最后一次是26日。他见阿东抽水几百块钱。这个赌场是陈治业开的。赌场摆有一张圆桌子，四张长凳子。 3．证人苏世某的证言，他去过香花村赌场两次，第一次是2014年4月25日下午4点多，他来到贺街镇香花村液化气站后面山坡上的野外赌场，周围有些坟墓，当时赌场有三十多个人，“阿东”负责合利抽水，“阿庙”、陈治业、“阿峰”、“傻水”、“马达”、“桂妹”在场赌博，赌场是用扑克牌赌“三公撑船”，“阿东”和“阿水”两人轮流抽水，到六点钟左右，赌场散场。赌场摆着一张圆桌子，旁边围着四张长凳子，赌场的扑克牌和桌子凳子是陈治业叫人搬去的，陈治业给板凳费。这个赌场肯定是陈治业还有阿东、阿水和阿峰这些人开的，以陈治业为主，阿东和阿水在赌场上轮流抽水，阿峰在旁边拿烟纸盒记账。阿东和阿水抽水不固定的。第二次是2014年4月26日下午四点多钟，他去到赌场，当时赌场有三十多人在那里赌博，“阿庙”、陈治业、“阿峰”、“傻水”、“阿东”“马达”已经在那里赌博了，“阿东”负责合利抽水，“傻水”坐在“阿东”旁边赌钱，他去玩了三把，苏某就撬赌场的赌台。这次是“阿东”抽水。“阿东”“阿水”抽水得来的钱交给陈治业了。陈治业把抽水得来的钱借给赌输钱的那些人赌。这个赌场靠抽水盈利。赌场上一般保持在二十五个人左右。 4．证人陈桂某的证言，2014年4月份的一天下午4点钟左右，她去香花村煤气站旁边的半山坡的赌场，看到有二十多个人用扑克牌赌“三公撑船”，她看到黄建东在赌场“抽水”。第二天下午4点钟左右，她又到那个赌场，当时有二十多个人在赌场赌钱，是黄建东在赌场负责“抽水”。第三天的下午三点多钟，她又去那个赌场，当时在赌场赌钱的也有二十多人，当时是邓瑞云在赌场“抽水”，十几分钟后，就换黄建东在赌场“抽水”。这个赌场的赌桌是一张一米多的木质圆桌，赌桌周围摆放四张一米多长的木质凳子。这个赌场是用扑克牌以“撑船”的方式赌“三公”。她知道黄建东和邓瑞云在赌场内“抽水”。 5．证人苏汉某的证言，贺州市八步区贺街镇香花村煤气站后面那座山的山腰处有一个野外赌场，赌场山坡下面有很多坟墓，2014年4月26日他第一次去这个赌场时听说该赌场已开有一个多星期了，该赌场是以玩牌赌“三公”的方式进行赌博。开始是“阿东”在赌场上抽水，过了十多分钟，抽水的人就换成邓瑞云了，当时“阿汉”、“省长”、“阿东”、陈治业在赌博，邓瑞云在抽水，他听说在他走后半个多小时，在赌场陈治业、“阿峰”、“省长”、“阿东”、邓瑞云和苏某打架了。该赌场摆一张圆桌子，周围围四张凳子，有二三十人在赌博。赌场肯定是陈治业和阿东还有邓瑞云开的，阿东和邓瑞云在赌场上抽水。这个赌场靠抽水盈利。 6．证人叶建某的证言，香花村煤气站的赌场最多开了十几天，以前是在附近的小卖部内开的。他只见过“阿水”、陈治业在赌场内抽过水，是有股份的。 7．证人黎新某的证言，2014年4月24日她第一次去贺街镇香花村煤气站后面的一个赌场，这个场是以“撑船”的方式赌博的，场子里有一个四方桌，旁边有四张凳子，有人赢钱后就会放五六十块到桌角，自然有人拿走，谁拿的不知道。 8．证人谢某的证言，香花村的野外赌场陈治业有份，在山坡上开赌十几天了，平时每天下午两三点左右开赌，有人下注就继续赌，没人下注就收档。该赌场是以玩“三公撑船”的方式进行赌博的。赌具和桌椅是附近的村民提供的，平均每天二三十人在那里赌钱。有时候“傻水”会帮忙抽一下水。他去过该赌场六七次。 9．证人梁庆洪的证言，贺州市八步区贺街镇香花村二级路边的煤气站后面的一座山坡坡顶处的一个野外赌场是陈治业开的。该赌场内有一张宽一米高半米的圆木桌，有四张长约一米，高约三十厘米的木制长板凳摆放在圆木桌周围，桌面上有一副扑克牌。“阿东”和“阿水”（也叫“傻水”）负责抽水和和利，陈治业偶尔也做一下抽水。抽水就是从台面上赌徒们下的赌资里抽出几十到百把块钱不等给回开赌场的陈治业，和利就是帮赌输钱的一方的赌资赔给赌赢的一方。他去过四次，参与打架那天去了一次，打架前两天去了一次，打架前四天去了一次，还有一次记不得。他参与打架那天是“阿东”做抽水和和利，打架前两天是“阿水”做抽水和和利，打架前四天是陈治业做抽水和和利，最后一次忘记了。陈治业还拿烟纸壳记赌场内抽水的账，和记别人向他借还赌资的账。他看到赌场里输光钱的人都找陈治业借钱来赌。“阿水”、“阿东”、“阿峰”、陈治业是该赌场工作人员，“阿水”、“阿东”、“阿峰”三人轮流抽水、合利，“阿峰”还负责收赌债，陈治业负责记账、管账。他知道的该赌场开了有十多天，经营时间一般下午三点开始，下午五六点就散场。该赌场是用扑克以“三公撑船”的方式赌博的。赌场的桌椅板凳和扑克牌是香花村的一个老人提供的。 10．证人王某峰的证言，在打架前几天，在香花村煤气站后面的一个山里，陈治业做了个固定的赌场，他见过“阿有”、“阿东”、“傻水”都有份在赌场里抽水，陈治业叫他在赌场里帮记数，他就记到烟壳上，就是记输赢。赌场是用扑克赌三公，一般是下午三点开始，四五点结束。抽水是一百抽二三十块，有三十几个在那赌。他在贺街香花村的赌场没有份做，只是去赌钱，没有帮陈治业抽过水，只是有一次，陈治业有事，他帮用烟壳记那些不用现金赌博的人下注的情况，他帮记了十多分钟，抽水钱都是陈治业负责拿的。 11．证人陈某的证言及辨认笔录，她在贺街镇丰田大酒店工作，2014年4月23日、24日、25日、26日晚上陈治业和“傻水”、“阿东”、“莲塘峰”一帮开赌场的到丰田大酒店吃饭，23、24、25日是“傻水”结账的，26日是莲塘峰和“傻水”来买单的。经陈某对三组每组12张不同男性免冠照片经过仔细辨认后，指出第一组12号照片男子是“阿东”，12号照片是黄建东；指出第二组4号照片男子是“傻水”，4号照片是邓瑞云；指出第三组6号照片男子是莲塘峰，6号照片是王某峰。 12．证人沙某的证言及辨认笔录，2014年4月25和26日陈治业和“傻水”、“省长”、“莲塘峰”还有一个名字里有东字的男子和其他一些人在丰田大酒店吃饭，24日和25日是“傻水”买的单，26日是“莲塘峰”和“傻水”一起去买单。经沙某对四组每组12张不同男性免冠照片经过仔细辨认后，指出第一组7号照片男子是“傻水”，7号照片是邓瑞云；指出第二组8号照片男子是名字里有个东的男子，8号照片是黄建东；指出第三组9号照片男子是莲塘峰，9号照片是王某峰；指出第四组3号照片男子是“省长”，3号照片是梁庆洪。 13．被告人陈治业的供述，贺街镇香花村的野外赌场是用扑克牌赌“三公”的方式进行赌博。一般是下午三四点钟开场的，有时下午五六点收场，有时又到下午六七点收场。没有固定庄家，俗称“撑船”。赌场是他开的。他是2014年4月20多号开的，一共开了四天，开到第五天苏某就过来打他了。赌场就一张圆木桌子，四五张木凳子围在圆木桌周围。他叫香花村一个男子把桌子和凳子扛到赌场。他打算开一段时间看看旺不旺。这个赌场他和“傻水”、“阿东”都没有出钱，就是每天抽点水钱。有时别人来赌钱把钱输完了，他就从抽水的钱里拿些出来借给来赌钱的人继续赌，每把下注他或“傻水”、“阿东”都会抽点水钱。有时他自己抽水记账，有时“傻水”和“阿东”两人轮流在赌场上抽水。每天赌场上参赌的人都会保持在二十五人到三十人赌钱。第一天是他自己抽水记账，第二天刚开始是他自己抽水，后来“阿东”去了是“阿东”负责抽水，第三天开始也是他自己抽水，后来“傻水”去了是“傻水”负责抽水，第四天开始是他自己抽水，后来“阿东”和“傻水”去了两人轮流抽水。他记账是记在一张烟纸上，记账的烟纸被丢掉了。开这个赌场是想赚点钱花，他会放一千几百块给别人赌，但不收利息。提供桌子凳子的人每天他会给100多块好处费。他和阿东、阿水没有分过钱，抽头得来的钱用来买盒饭给来赌钱的人，他和阿东、阿水买烟，每天散场后到贺街的丰田大酒店吃晚饭。每次吃饭有他、阿东、阿水、王某峰，有时也会叫上其他几个认识的朋友。吃完一般是阿水或王某峰去结账，是场子上抽水得来的钱。抽水得来的钱阿水等人会交给他拿。 14．被告人邓瑞云的供述，贺街镇香花村液化气站后的山坡上的野外赌场，陈治业有份开设的，去赌场赌钱的赌徒是陈治业召集的，赌场应该是4月十几号开设在那里的，赌场是用扑克牌赌“三公撑船”，一天大约有20多人在那里参赌。赌场没有固定的庄家，赌场是陈治业负责“抽水”，赌场每天是下午两三点开始成场，下午六点左右散场。赌场有一张宽约1米2左右的圆桌，四张1米长的长凳。他连续去了这个赌场三次，第一次是4月24日，最后一次是4月26日。4月26日下午2点半他就到那里赌钱了，是陈治业叫他去赌钱的。陈治业和“阿峰”固定在赌场内抽水、合利，还有记账。抽水的人根据赌资的多少来抽。抽水得到的钱是放桌面，一般半小时赌场能抽水得三四百元。 15．被告人黄建东的供述，贺州市八步区贺街镇香花村煤气站后面的山腰上的一个野外赌钱的地方没有抽水，没有放贷，是用扑克牌以“撑船”的方式进行赌博，赔率一赔一，他在这个地方连续赌了三天，打架那天是第三次去。赌钱的地方有一张高约50厘米、宽约80厘米的圆桌和四张长约1米的板凳。 16．贺公八行罚决字（2014）946、947行政处罚决定书，证实被告人邓瑞云、黄建东因赌博被贺州市公安局八步分局处以行政拘留十四天，该两人行政拘留日期为2014年5月20日至5月30日。 三、2014年4月26日15时许，苏某、明建某、张奕某、张某坤携带自制手枪、砂枪、斧头、砍刀等凶器开车从八步来到贺街陈治业聚众赌博的场所。苏某要求以不支付现金下注的方式进行参赌，在遭到陈治业的拒绝后，苏某将赌场的桌子抬起欲掀翻，双方发生争执。苏某叫明建某、张奕某、张某坤等人持凶器围殴陈治业，张某坤、张奕某持砍刀和斧头砍向陈治业，并将陈治业衣服砍烂，黄建东、梁庆洪见状则拿起赌博用的长木凳拦挡张某坤、张奕某，梁庆洪持木凳打到张某坤左脸部与腿部，黄建东持木凳将张某坤的砍刀打掉。同时，明建某被王某峰抱住，所持砂枪被王某峰夺走，明建某见状跑走。苏某等人遂与张某坤、张奕某往山下退走。张某坤在退走途中跑走。被告人陈治业、黄建东、邓瑞云、梁庆洪四人持凳对苏某追打，苏某持手枪指向陈治业并扣动扳机，子弹未能击发，陈治业见状持木凳对苏某头部、背部进行殴打，将其打倒在地。邓瑞云踢了旁边的张奕某一脚，将其踢倒在地，其所持斧头被踢掉。被害人苏某被打后离开现场，不久即发生呕吐、昏迷，后经送贺州市人民医院抢救无效于2014年5月3日死亡。经鉴定，被害人苏某系被他人用钝器类物打击头部致颅脑严重损伤大出血而死亡；张某坤左颧弓骨骨折，左侧上颌窦后外侧壁骨折，其伤势构成轻伤。 此节事实，有公诉机关提交并经当庭举证、质证的下列证据予以证实： 1．证人苏某的陈述，他听他哥哥苏某的朋友高运某说苏某于2014年4月26日下午4点钟左右在贺州市八步区贺街镇香花村的一个赌场里被贺街的陈治业带人打的。受伤部位是头部。苏某被打伤当日住院治疗后，于5月3日上午10时30分经抢救无效死亡。 2．张某坤的陈述及辨认笔录，2014年4月26日，苏某叫他和阿勇、张奕某一起去贺街赌场玩，他们三人一起坐苏某的小车去，苏某对他们说车后面有“家伙”，让他们拿着，去到赌场不知道会发生什么事。张奕某从小车后排的背后找出一把刀和一把斧头，张奕某拿刀，他拿斧头。苏某带他们沿着一条小路走到一个半山腰的赌场。当时赌场有三十多人左右，“阿业”已经在赌场赌钱，过了几分钟，苏某和“阿业”单独到赌场外面谈话，之后又回到赌场玩一下，过了十几分钟，苏某和“阿业”大声吵起来，苏某用手指着“阿业”说要打“阿业”，“阿业”和三四个朋友一起拿起板凳，他就从背后拿出刀走到“阿业”面前，张奕某拿着斧头站在“阿业”旁边，“阿勇”拿着长枪，“阿业”用双手举起板凳的一端用力从上往下对着他的左眼角砸过来，他左眼角立刻肿了起来，鼻子也流血了，他握着刀不敢打，朝旁边的地方跑，被一个中年男子用板凳用力打中他的左眼角，他的左眼角肿得更厉害，之后旁边有人劝架，双方就停手了。停手后，阿勇一个人空着手朝小路跑了，他跟苏某、张奕某沿着小路下到坟头，阿业和四五个人拿着板凳跟着，他还看到一个人手里拿着长枪一直指着他们，下到坟头，他突然被板凳砸到后脑勺，他回头看是阿业砸的，阿业接着又举起板凳从上往下砸到他的左边头部，他被这一下砸倒了，他站起来立马朝来时的小路跑走了。打架时，他手里拿着一把刀，张奕某拿着一把斧头，阿勇拿着一把长枪，对方四五个人都是拿着长板凳砸的，下到坟头时，对方有一人拿着长枪指着他们。对方打架用的长板凳是赌场用来赌钱的坐椅，后来对方手中的长枪应该是抢阿勇手里的。他拿的刀是50cm长、5cm左右宽、2cm厚，弯形的，刀刃和刀柄都是铁的；张奕某拿的斧头是20cm长，和普通斧头差不多；阿勇拿的长枪30cm长，对方使用的板凳是一米多长的木质板凳。张奕某左腿被打伤。经张某坤对五组每组12张不同男性免冠照片经过仔细辨认后，指出第一组10号照片男子就是苏某，10号照片为苏某；第二组9号照片男子是“阿业”，9号照片为陈治业；第三组1号照片男子是有份打他和苏某的人，1号照片为黄建东；第四组12号照片男子是有份打他和苏某的人，12号照片为梁庆洪；第五组2号照片男子是有份打他和苏某的人，2号照片为邓瑞云。 3．证人张奕某的证言及辨认笔录，2014年4月下旬一天下午，苏某带他和明建某、张某坤三人坐苏某的海马汽车一起去贺街玩。苏某说车后座下有家伙，叫他们三人拿着，他拿了一把斧头，明建某拿了一把长砂枪，张某坤拿了把有点弯的砍刀。到贺街后，苏某带他们到一个山坡上的赌场，里面有二三十个人在赌钱，苏某赌了一下就跟赌场里叫“阿业”的人吵了起来，苏某对他们说：收了阿业。于是他就把斧头拿出来，明建某把砂枪拿出来，张某坤把砍刀拿出来，苏某也拿了一把小手枪出来指着陈治业。他们三人就冲上去打阿业，阿业就往旁边躲，他拿斧头把阿业后背的衣服砍破了。这时阿业就从旁边拿起长板凳朝他砸过来，另外两个和阿业一起的也拿起长板凳砸张某坤，还有一个和陈治业一边的男子就过去抢明建某手里的枪，他和张某坤就拿着斧头和刀与阿业那边三个拿板凳的人对打，他们打不过，他的头部和后背、身上被对方打了很多下，张某坤也被砸了很多下。于是他和苏某、张某坤三人就往山下退，这时明建某已经跑掉了。他们三人一边打一边退，阿业那边有五个人也跟着他们下来，手里都拿着凳子，他们退到一半时，张某坤也跑掉了，他和苏某退到一条小路边时，对方四五个人拿凳子冲上来砸他的头，他被砸倒在地，他倒地后，对方四五个人也拿凳子去砸苏某的头，每个人都砸了，他见苏某被对方拿凳子砸了五六下也倒地了，这时他就晕过去了。他醒来后在路上问人才知道这里是贺街镇香花村。苏某头部被对方四个拿凳子的人砸中头部，阿业有份砸了两下苏某的头上，其他几个拿凳子的人也跟着上前砸苏某的头。经张奕某对四组每组12张不同男性免冠照片经过仔细辨认后，指出第一组5号照片男子就是在赌场和山坡下拿凳子砸他和苏某的人，5号照片为黄建东；第二组6号照片男子就是在赌场和山坡下拿凳子砸他和苏某的人，6号照片为邓瑞云；第三组3号照片男子是苏某，3号照片为苏某；第四组8号照片男子是“阿业”，8号照片为陈治业。 4．证人明建某的证言，2014年4月26日中午，苏某说带他和张某坤、张奕某去贺街玩，于是他们四人就坐苏某的海马牌越野车去贺街。苏某带他们三人上山，他看到一棵树下有个赌摊，搭着一个棚子，棚子里有一张台，台边围有十多个赌钱的人，旁边还站着有十多个人。他们三人走到赌台旁边玩，他听到赌台那边苏某和一个叫“阿业”的人还有几个男子在吵架，“阿业”抄起赌台边的长板凳砸向苏某，苏某就想往他们这边跑，后面一直有人在追打，接着旁边的人也跟着抄起其他长板凳冲过来打他们，张某坤被其中一个人用板凳砸了脸倒在地上，张某坤爬起来就跑往山下，有一个人从他旁边用板凳砸他的头，他闪开没打中，这人想再打他时，他也转身往山下跑了，张奕某在他跑之前已经被打到了。之后他和张某坤跳到一条河里，那帮人才没有继续追。他听苏某说那个赌摊是“阿业”的，“阿业”先动手拿板凳砸苏某的，对方有七八个人参与打，是用长约1米、高约40厘米的长板凳打的。 5．证人高运某的证言，2014年4月26日下午16时50分，苏某开了一部小车来到他家门口，苏某一个人下车，两个眼睛黑黑的还肿起来，全身上下都是黑色的泥，右手中指出血。苏某说他去贺街赌场和“傻业”打架，拿了两把砂枪去被那些人抢了。之后苏某在床上打了几个电话后就休息了。他见苏某吐的痰里有血丝，就叫苏某的大哥过来送苏某到医院。苏某刚到他家时神智还是比较清醒，打了几个电话后就说不出话了。 6．证人苏达某的证言及辨认笔录，2014年4月26日下午16时许，他听说苏某在陈治业的赌场里闹事，双方准备打起来，因为苏某把钱都赌输了，想让陈治业借点钱赌，陈治业不愿意，双方就发生争执。他去到位于贺州市八步区贺街镇香花村煤气站背后那座山山腰处那个野外赌场，陈治业这方的人和苏某这方的人在对峙，苏某见他来了就拉着他和“阿峰”离开双方对峙的地方有三十来米这样，问他这个赌场他是否有股份，他说没有，苏某又问“阿峰”是否有股份，“阿峰”说有。然后陈治业在双方对峙的地方对苏某说“如果你没钱吃饭，给你1000元吃饭都不要紧，但是其他事情你就不要想了。”苏某一听陈治业的话就发火了，指着陈治业对带来的三个年轻男子说“搞死他”，那三个年轻男子一个拿出一把长约40厘米的自制猎枪，一个拿出一把长约60厘米的长刀，一个拿出一把长约30厘米的短斧头，拿枪的男子用枪指着陈治业那方的人，另两个年轻男子持长刀和短斧头去砍陈治业，陈治业就拿起赌场内给赌客坐的长板凳来挡，陈治业这方的人也拿起赌场内的长板凳与那两个拿刀和斧头的男子对打，“阿峰”看动手了马上跑过去，一边抢手持猎枪的男子的猎枪，一边对那男子喊“不要乱来不要乱来，不要在这里搞事。”苏某看“阿峰”抢枪了也掏出一把用红色塑料袋包着的手掌大的枪，指着陈治业那方的人说“不关你们什么事”，那把长猎枪被“阿峰”抢下来拿在手上并指着苏某一方的人，拿刀、斧头砍陈治业的那两个男子也停手了，陈治业这方的人也停手了。然后陈治业、梁庆洪、“傻水”、“阿东”围着苏某和那三个年轻男子，“阿峰”在后面拿着那把抢过来的猎枪指着苏某和三个年轻男子押这些人下山。他们赌钱的人没有跟下山。那些人往山下走了50米这样就被一丛竹子挡住了，接着他听到那些人那边传来板凳的敲击声，声音持续了十来分钟就停止了。他到竹子那里就看到地上丢着两三张长板凳，还有断掉的板凳，还有一只鞋子掉在地上，70多米处是苏某赤着一只脚和苏某带来的一个年轻男子空着手往山脚走，两人后面20多米处跟着陈治业、梁庆洪、“傻水”、“阿东”、“阿峰”，他拣起鞋子跟着走下山脚。到了路边后，他看到苏某一身都是脏的，脸上肿起来并黑了，好像一身无力，和苏某一起下山的那个年轻男子不知道去哪了，他把鞋子给苏某，苏某说自己开车去八步，就开车走了。在山腰赌场时苏某没有参与打架。苏某一方拿的长猎枪被“阿峰”抢去后就一直是“阿峰”拿着，在押苏某一方下山时“阿峰”拿着抢来的长猎枪走最后面，陈治业、梁庆洪、“傻水”、“阿东”他们走苏某旁边，手里拿着长板凳，但谁拿的他没看清。经苏达某对三组每组12张共36张不同男性免冠照片仔细辨认后，指出第一组照片中的2号照片男子是“傻水”，2号照片为邓瑞云；第二组照片中的5号照片男子是“阿东”，5号照片为黄建东；第三组照片中的9号照片男子是“阿峰”，9号照片为王某峰。 7．证人黎志某的证言，2014年4月26日15时40多分，他在贺州市八步区贺街镇香花村煤气站后面那座山山腰处的野外赌场，见苏某走到赌台边丢了一个烟盒到台面说要下注2000元，没有放现金，赌钱的人都不愿意给他赌，接着苏某就说大家就不要赌了，然后就用手将赌台掀起了一半，“阿业”那些人制止苏某，之后就和苏某吵了起来，他觉得可能会打架就离开赌场。他和“马达”说赌场可能会打架，“马达”就要去赌场看看，他自己回家了。当天下午17时左右听人说赌场那里打了架，是苏某和“阿业”那些人打起来了。 8．证人苏世某的证言及辨认笔录，2014年4月26日16点多，他在贺州市八步区贺街镇香花村煤气站背后不远处的一个果园内野外赌场赌钱，苏某向陈治业借两千元去赌钱，陈治业不愿意，当时两人也没吵起来，过了二十分钟左右，他在赌场内模糊听到苏某指使带来的那三个年轻人去打陈治业，陈治业后背衣服被砍烂了，苏某手里拿着一把用塑料袋缠着的东西对着陈治业晃来晃去，那三个年轻人分别拿着一把砍刀、一把四十公分左右长的砂枪、一把斧头，这时“阿东”和“省长”从赌场内各拿着一张一米多长的长板凳跟苏某那方对打，“阿峰”就从后面用双手箍住那个拿砂枪的年轻人，一下“阿东”几个就把那三名年轻人手里的家伙抢了下来拿在自己手上，然后双方对峙了一下，苏某叫陈治业那方人把砂枪、刀、斧头给回来就离开，陈治业说：“东西不给回你，你要走的话就走。”苏某就带着三名年轻人走下山坡，陈治业和“阿东”、“省长”、“阿峰”、“傻水”也跟着苏某下山坡脚，陈治业和“傻水”手里各拿着一张长板凳，双方差不多走到山坡脚的地方时，“傻水”就拿着板凳朝苏某的方向砸过去，是否砸中他看不清，然后陈治业那些人就追打苏某和其中一名年轻人，当他走到山坡底，就听到“阿东”说：“别打头，别打头。”他继续往前走，还陆续听到“阿东”说别打头，他走到离这些人七八米时，看到苏某和那名年轻人各在小路的一边，那名年轻人已经被打倒在地，苏某就双手抱头坐在地上，陈治业、“阿东”、“阿峰”、“省长”四个人站在苏某两人身旁，“傻水”不见人，陈治业右手拿着一个长板凳的“h”形状的凳脚，“阿东”和“省长”说：“别打头哦。”然后陈治业右手拿着凳脚打了一下苏某左边肩膀的地方后就停手了，苏某就站起身自己走出去并自己开车离开了。陈治业和“傻水”手里拿的长板凳是从赌场内拿的，苏某带来的三名年轻人手里的砂枪、斧头、砍刀是苏某那方人自己带来的。在赌场时苏某没有被打。苏某走下山坡后他只看到陈治业一个人用板凳脚打了一下苏某的左边肩膀。苏某双手抱头坐在地上时，陈治业右手拿着一个“h”形的板凳脚，“阿东”扶着一块米把长的凳板撑在地上，“阿峰”和“省长”手里没有拿有东西。经苏世某对四组每组12张共48张不同男性免冠照片仔细辨认后，指出第一组照片中的8号照片男子是“省长”，8号照片为梁庆洪；第二组照片中的3号照片男子是“傻水”，3号照片为邓瑞云；第三组照片中的4号照片男子是“阿东”，4号照片为黄建东；第四组照片中的6号照片男子是“阿峰”，6号照片为王某峰。苏世某指认了苏某最后被打倒地的位置（从贺街派出所沿国道，贺街往贺州市方向行进约500米，转入道路左边岔路，沿小路一直走的一边草地）；赌场（继续前行来到一个坟头，坟头往上走到半山处，树下的一片空地）；苏某他们一开始打架的地方（赌场附近的一片空地）。 9．证人苏汉某的证言，证实2014年4月26日15时左右，他和邓瑞云来到位于贺州市八步区贺街镇香花村煤气站后面那座山山腰处的一个野外赌场赌钱，到15时40分这样，有一个姓苏的男子带着三名男子来到赌场，那三名男子站在离赌台有20多米的地方，接着那个姓苏的男子走到赌台边丢了一个烟包到台上说“我下2000元，阿业（陈治业）你借给我先。”“阿业”对姓苏的男子说“没有现金不给下注。”姓苏的男子对“阿业”说：“2000元你都不借，你们不要赌了。”说着就用手将赌台的一角撬起了40多公分，这时苏世某在旁边对姓苏的男子说不要吵了，接着苏姓男子和“阿业”就争执起来，苏姓男子带来的三名男子就走到苏姓男子身后，他看到其中两个外套里好像藏着刀具之类的东西，他就先离开。他到镇上又打了电话给邓瑞云，邓瑞云说已经打架了，对方带了刀、斧头和枪。 10．证人黎新某的证言，2014年4月26日下午两三点她去香花村那个赌场玩，刚去没多久见四五个不是本地的男子，拿着两把枪和两把斧头出来，都指着贺街镇双瑞村的“阿业”喊“打死他”。接着这些人打“阿业”，她就跑了。 11．证人刘庆某的证言，2014年4月26日晚上和陈治业在贺街丰田酒店包厢内吃饭时，听陈治业说苏某来贺街闹事，又动手打了陈治业。陈治业是在对方先动手的情况下才自卫和对方打起来的。 12．证人谢某的证言，2014年4月26日下午三点多他去到贺州市八步区贺街镇香花村煤气站背后几十米远的山坡上的一个野外赌场赌钱，约十分钟后，苏某带了三个年轻人也来到赌场赌钱，苏某让陈治业帮垫二千元让他赌，陈治业说没有钱，苏某就轻轻撬赌桌不给别人赌了，双方当时也没有吵。过了二十多分钟这样，他看见苏某和陈治业蹲着商量事，过一下陈治业就站起来走回赌桌，这时苏某就准备要打陈治业，苏某拿出用黑色塑料袋装着的东西指着陈治业，并对带来的三个年轻人大声说：“就打陈治业一个人。”其中一名年轻人就拿出一把斧柄有三十公分左右的斧子砍向陈治业，陈治业被砍到了后背中间的位置，这时“省长”、“傻水”、“阿东”就各自拿起赌场的长板凳拦住苏某的人，另外那两名年轻人分别拿着一把长刀和单管砂枪和陈治业一方的人对峙，这时双方已经停手了，然后双方说：“出路口再讲。”接着苏某一方四人拿着刀、枪、斧子和陈治业、“省长”、“傻水”、“阿东”、“阿峰”这一方共五人分别拿着长板凳对峙着一前一后往山坡下面走，他就回家了。苏某手里的东西形状像一把手枪。那三名年轻人分别拿一把三十公分左右长的单管黑色砂枪，一把斧柄有三十公分左右长的斧头，和一把五十公分左右长的长砍刀。这些人的工具是带在身上带进赌场的。苏某在赌场旁时没有被打。那三名年轻人被“省长”几人拿着长板凳挡回去，也没被“省长”几人用长板凳打伤。“省长”几人的长板凳是从赌场里直接拿的。陈治业一方是陈治业拿着凳板，“省长”、“傻水”、“阿东”、“阿峰”分别拿着一张长板凳和苏某一方对峙着走下山坡。他走到离香花村栗子坪拱桥三十几米远的路口的树底下后，见有人丢了两三件像枪一类的东西到拱桥下的水沟里，有一把斧头被放在拱桥面上，被人用脚把斧头踢下水沟。这些东西在4月28日他带公安民警去找了。 13．证人叶建某的证言，2014年4月下旬香花村煤气站的赌场打架他也在场，当时十几个人在那里赌“三公”，过了一会来了一个男子问陈治业借2000元去赌博，陈治业没有借，然后这些人就打起来了，他就走开了。 14．证人王某峰的证言，2014年4、5月份的月底下午两三点，在香花村煤气站后面的一个小山上面，当时有二十多个人在那里赌钱，苏某带了三个男人来到赌场，苏某拿一个烟包丢到桌面上，说要赌两千块，陈治业说要赌现金，然后苏某和陈治业吵起来，他对苏某说不要这样，这时“马达”来到了，他们三个人在那里，苏某问这个赌场他有多少份，他说不知道，然后陈治业在旁边说：“罩两千块就没有，你拿一千块跟你的小弟去吃饭就有。”苏某就站起来喊：“砍阿业古。”和苏某一起来的三个人就从身上拿武器出来，一个拿斧头，一个拿刀，一个拿长枪。他旁边那个男子掏出了枪，想拿枪指着陈治业，他就过去用手抓着那个男子的枪让那人放手，拿刀、拿斧头那两个男子朝陈治业砍去，“省长”和“阿东”见陈治业被打，就拿着长凳跑来帮陈治业，他见苏某从腰后面掏了一只两响的短枪，朝陈治业开了一枪，他听到扳机声音响了一下，但枪没响。然后陈治业不知从哪里拿了一张长凳朝苏某身上敲过去，那两个拿刀、拿斧的男子看见陈治业打苏某，就用刀斧往陈治业身上砍去，陈治业后背被砍了一刀，衣服被砍烂，“傻水”、“省长”和“阿东”他们见陈治业被打就过来帮忙。拿枪那个男子被他把枪抢了下来，拿刀的男子见有人过来就往山下跑，苏某就和拿斧头的男子和陈治业、“傻水”在旁边混战，这几个打的时候从山上滑到山底。“省长”和“阿东”就跑下去追拿枪的男子和拿刀的男子。山底有个比较大的坟地，拿刀拿枪那两个就跑了。拿斧头的男子拿斧头朝“省长”砍去，“省长”拿凳子去打这个男子，“阿东”就过去帮“省长”。陈治业用凳子打苏某的手臂，打得苏某掉到沟里，苏某手上的枪也被打掉。苏某想爬起来找枪，他就过去捡起那把枪和斧头拿在手里。拿斧头的男子已经被人打趴在地上了。苏某爬起来时，陈治业从地上拿起一个凳脚，用右手举起来朝苏某的头上敲了一棍。他和“傻水”、“阿东”对陈治业说不要这样打，陈治业就不打了，苏某爬起来慢慢走出去，“省长”、“阿东”、“傻水”、陈治业和他也跟着走出路边。当时他拿着一把斧头两把枪出路边，苏某一直问他要，他没有给，后来不知是谁把这些东西丢到沟里了。苏某就自己开车往八步方向走。有一把枪是两响的土炮，长十多公分，还有一把枪也是土炮，枪管是一个铁管，长四十公分左右。斧头长四十公分左右，铁柄，头有点半月的，刀长约四十公分左右，刀柄是铁做的，刀头像半月形。打架的长凳长一米五，木头做的，四个脚。他当时就去抢拿枪的男子那个枪，抢了后就拿着，还捡了短枪和斧头。“傻水”、陈治业、苏某和拿斧头那个男子四个人打成一团，他见“傻水”用脚踢了人，踢中谁不清楚。“省长”和一个年轻男子对打，用凳子打对方。“阿东”也是和一个年轻男子对打，也是用凳子的，年轻男子被敲了几下。当时他见陈治业不知从哪里抢过一把凳子和苏某打，打苏某的手臂，还用凳脚打了苏某的头。 15．现场勘查笔录、现场示意图、现场勘查提取物品登记表、现场勘查照片，证实现场位于贺州市八步区贺街镇香花村栗子坪贺街煤气站北面的小山坡上。对栗子坪拱桥及周边进行勘查提取一把斧头（拍照后直接实物提取），一把黑色自制短枪（拍照后直接实物提取），一把黑色木柄自制短枪（拍照后直接实物提取），一把砍刀（拍照后直接实物提取）。中心现场位于贺州市八步区贺街镇香花村栗子坪贺街煤气站北面小山坡顶的一块相对平整的小空地上，该空块北部有一棵板栗树，距该板栗树南偏东方向5米处有一根残缺的长木凳凳脚（拍照并实物提取）。 16．扣押物品笔录、扣押物品清单、扣押物品照片，发还物品清单、机动车行驶证，证实扣押苏某驾驶的桂ja6815海马小车的车后厢箱存放的斧头两把，车后排存放的斧头一把、铁管一条，车副驾室前杂物箱存放的塑料玩具手枪一把。 17．提取笔录，证实侦查人员提取苏某的心脏血样一份用于检验。 18．（贺）公（刑）鉴（尸检）字（2014）b07号法医学尸体检验鉴定书，鉴定意见通知书、尸检照片，证实死者苏某主要是被他人用钝器类物打击头部致颅脑严重损伤大出血而死亡。 19．（贺）公（刑）鉴（伤检）字（2014）b046号法医学人体损伤程度鉴定书，鉴定意见通知书，证实张某坤左侧眼眶外侧壁骨折、左颧弓骨折、左侧上颌窦外侧壁骨折的损伤程度鉴定为轻伤二级。 20．贺公（刑）鉴（痕）字（2014）027号枪支鉴定书，送检枪支照片，鉴定意见通知书，证实送检的1号自制枪的扳机和击锤损坏无法进行正常击发，送检的2号自制枪能击发制式国产12号猎枪弹，可利用火药气体发射金属弹丸，具有致人伤亡的能力，为《中华人民共和国枪支管理法》所规定的枪支。 21．被告人陈治业的供述，证实他在贺街镇香花村煤气站后面几十米的半山的一个野外赌场赌钱，苏某找他借两千元来赌博，他说没钱，苏某就用手撬起赌桌，叫在场的人不要赌，然后又放下赌桌，他当时没有理苏某，苏某就在离赌桌两米远的地方和外号叫“马达”的男子讲话，后来苏某又问他借两千元，他还是说没有，苏某就很愤怒地对带来的三个年轻人用手指着他说：“收了业古。”然后，苏某就从右手前面的裤袋里掏出一把短枪指着他，那三个年轻人分别从自己身上掏出刀、斧头和一把五十公分长的枪也对着他，这四个人冲上来，拿刀和斧头的那两个年轻人举着刀和斧头朝他砍过来，他就弯下身去从赌桌旁边拿起一个一米左右长的板凳向这些人胡乱挥舞，他边走边挥不注意摔倒了，刀或是斧头就划烂他的后背上衣，“阿峰”、“阿东”、“省长”就劝对方不要动手，等他爬起来时，就看到“阿峰”从后面抱着那个拿长枪的年轻人，另外两个年轻人手上还继续拿着刀和斧头，苏某还是拿着枪对着他，他起来后又拿板凳向苏某那三人胡乱挥舞，当时感觉没打到那些人身上，他又第二次摔倒，还滚了几下，当他再次爬起来时，就看到拿刀的年轻人手里的刀被打掉了，是被“省长”或“阿东”打掉的他没看见，拿斧头的年轻人继续朝他砍来，苏某还是用枪指着他，他拿起板凳一边走一边朝那些人胡乱挥舞，接着他第三次摔倒，当时苏某站在他的左上角一米左右的地方，拿斧头的那个年轻人站在他面前一米左右的地方，当时他已经摔到离赌场十多米的坟头尾，他感觉“傻水”从他身旁冲过去后把拿斧头的年轻人踢了一脚，那个年轻人踉跄了一下，他爬起来后，苏某和那个拿斧头的年轻人已经跑到坟头旁边的小路，他拿起那张板凳朝苏某那几人跟去，那个拿斧头的年轻人继续朝他挥舞，苏某朝他开了一枪，他听到枪击发的声音，但没有打响，“傻水”就朝对面的年轻人凶狠地飞起来踹了第二脚，他拿起长板凳朝苏某拍了一下，拍到苏某的左后腰背部，苏某踉跄了一下，他又拿起长板凳的一头朝苏某的头捅去，苏某的左边的脑后耳根旁被捅中，苏某手上的枪就脱手丢在路边，那名年轻人被“傻水”踹倒脸朝下睡在路边，这时，“阿峰”、“阿东”、“省长”、“白沙汉”都下到路边站在他的前后，苏某站起来后就沿着小路往大路方向出去了。苏某拿的那把枪有十多公分长，铁色。那三名年轻人手中拿的刀是有点弯的像月牙形，刀刃有四十公分左右长，枪是四十公分左右长，枪柄带点黄色，枪管是灰黑色，斧头的刀口是白色，十二公分左右，刀身是黑色，斧柄有三十公分左右。斧头和苏某的枪在离坟头两三米远的路边被他们打落在地，另两名年轻人手里拿着的砍刀和长枪不故道去哪。他打苏某时用的长板凳的凳板有八九十公分长，有四个脚，灰白色，刚开始挥的时候还是四个脚，下到坟墓后只剩下一个凳脚还连着凳板。他打苏某时第一下是站着用双手拿着长板凳的凳面一头横着朝苏某的腰部横拍过去，拍了一下；第二下他是站着用双手握住长板凳的凳面一头朝苏某的头部捅了一下。苏某是站着被打的。苏某被他打中第一下后踉跄了一下，被打中第二下后整个人坐在土坎里面，手中的枪从苏某手里掉到路边。 22．被告人梁庆洪的供述及辨认笔录，2014年4月下旬的一天下午3点多钟，他到贺州市八步区贺街镇香花村气站后面那个赌场赌钱，苏某带了三个二十岁左右的年轻人到赌场上来，苏某到赌场就赌了两百块钱，输掉了，那三个年轻人腋下夹着东西站在旁边。苏某叫陈治业借两千块，陈治业说没有钱，苏某就把赌桌撬了起来，想撬台但没撬。苏某就叫陈治业到赌场旁边说话，又一起回到赌场，然后苏某又对陈治业说：“你罩我两千块钱赌钱。”陈治业对苏某说：“实在没钱，你要借就等马达来再说。”过了不久“马达”到赌场上来了，苏某就去和“马达”说话，陈治业就对着苏某和马达说：“苏某要这样的话，我给你一千几百块钱吃饭不要紧。”苏某听到这句话后拿一把短短的手枪出来，冲到陈治业跟前对一起来的三个年轻人说：“收了阿业。”苏某带来的三个年轻人，一个拿了把60厘米长的砍刀出来，一个拿了一把60厘米长的长枪出来，还有一个拿了把40厘米长的斧头出来，苏某和三个年轻人就向陈治业砍过去，陈治业的上衣被砍烂了，然后陈治业就拿起一张赌钱坐的长凳子和那几个人对打，他、阿东也各拿起一张长凳子和苏某那几个对打起来。阿峰就抱住拿长枪那个年轻人，他和阿东就拿凳子和拿斧头及砍刀的两个对打，他和那个拿砍刀的打，阿东和那个拿斧头的打，拿砍刀的那个年轻人被他拿凳板打了脸颊，他对那人说：“放下东西，有事慢慢说。”那些人还是不放下东西。这时他看见陈治业冲上前拿长板凳朝苏某的头上和脖子上打了两三下，这时苏某就往山下跑，陈治业就拿凳子追着苏某打，两人都跌倒了，后来两人爬起来，陈治业又拿着凳子追着苏某打，苏某就退到香花村气站墙角那里。他拿着凳子到下面，看到苏某手里还拿着手枪指着陈治业，他就对苏某说：“你没放下东西你就绵。”苏某还是不放下枪，他就拿板凳朝苏某的头部打过去，苏某躲了一下没打中。这时阿水手里拿一个板凳的凳脚下来了，阿东手里也拿了一张长凳子冲了下来，阿峰把年轻人手里的枪抢过来也下来了。陈治业见他们都到了，就拿长板凳冲上前朝苏某头部打了四五下，把苏某打倒躺在地上，苏某的枪也掉在地上。苏某倒地之后阿东拿长凳朝苏某上身打了一下，阿水拿长凳的h形凳脚朝苏某的头上打了一下。陈治业还要冲上去打苏某的头，他就上去拦住陈治业叫不要打头了，陈治业就住手了，苏某就起来走了。经梁庆洪对三组每组12张共36张不同男性免冠照片仔细辨认后，指出第一组照片中的2号照片男子是陈治业，2号照片为陈治业；第二组照片中的1号照片男子是“阿东”，1号照片为黄建东；第三组照片中的5号照片男子是“阿水”，5号照片为邓瑞云。梁庆洪对另一组12张不同男性免冠照片经过仔细辨认后，指出1号照片男子是“阿峰”，1号照片为王某峰。 23．被告人邓瑞云的供述及辨认笔录，2014年4月26日下午3点钟时，他和陈治业、梁庆洪、黄建东、“阿峰”、苏世某、苏汉某、“阿猫”等人在贺街镇香花村煤气站背后的山坡处赌场内赌钱，当时还有十几个不认识的人在赌“三公”。不久他见苏某带着三个年轻男子步行到赌场内，苏某这几人围着旁边看赌钱，大约过了十几分钟，苏某就拿出一个打火机放在其中一门牌上说下注两千元，在场赌钱的不愿意苏某这样的下注方式，要拿现金来赌，然后苏某就叫陈治业借两千元来赌，陈治业对苏某说没有钱，苏某说两千元都不愿借，就有点恼怒的样子走出离赌桌两米处的地方蹲着，那三名年轻男子也跟着苏某走出去，当时苏某掀了一下赌桌没有把赌桌翻倒。大约过了五分钟，贺街镇花名“马达”的男子进到赌场，和苏某聊了一会，过了五六分钟，苏某站起来用客家话大声讲了一句：收业古。意思是殴打陈治业。和苏某一起来的三名男子就冲到陈治业跟前，苏某拿出一把短手枪出来指着陈治业，一名手持斧头的男子砍了一刀陈治业，陈治业刚好转身，砍烂陈治业的衣服。这时梁庆洪、黄建东两人随手各拿起一张长板凳对付拿斧头和拿砍刀的男子，“阿峰”用双手抢拿长砂枪男子手中的砂枪，苏某一直拿手枪指着陈治业。当时陈治业拿着板凳往拿斧头的男子打，板凳脚被斧头砍断了一截。在双方打斗的过程中，拿斧头的男子往后退到赌场旁边的一个墓地上，泥土有点滑，陈治业滑倒在地上，他上前拉陈治业起来，用脚踢了一脚拿斧头的男子踢倒在地，陈治业又拿着板凳打苏某，苏某往后退了几步到墓地旁边的路上，他见陈治业打了几下苏某，苏某就睡倒在地上了，手枪还在苏某手上。陈治业还继续打苏某，苏某手中的枪被打掉在地上，陈治业就停止打苏某了，和苏某一起来的三名男子就从墓地后面的路跑了。苏某被打后就从赌场步行下山到停车的地方。打架时陈治业、梁庆洪、黄建东三人各拿了一张长板凳，长约一米，木质的，苏某拿的枪长约十多公分，淡黄色；另一名男子拿一把长约50公分的双管砂枪，淡黄色枪柄，斧头长约50公分，不是木柄，砍刀长约50公分，银白色表面。他只看见陈治业拿木板凳打苏某，其他人有没有打不清楚。经邓瑞云对三组每组12张共36张不同男性免冠照片仔细辨认后，指出第一组照片中的4号照片男子是梁庆洪，花名叫“省长”，4号照片为梁庆洪；第二组照片中的4号照片男子是陈治业，花名叫“阿业”、“业古”，4号照片为陈治业；第三组照片中的4号照片男子是黄建东，花名叫“阿东”，4号照片为黄建东。 24．被告人黄建东的供述及辨认笔录，2014年4月26或27日下午3点左右，他到贺街镇香花村煤气站后面半山腰的地方赌钱，苏某来找陈治业借两千块来赌，陈治业说没有，苏某就拉着马达到旁边四五米的地方说话，不知什么原因吵了起来，苏某用手指着陈治业对带来的三个小弟说：“收了他。”三个小弟分别从自己身上掏出刀、斧头和一把长枪，苏某从裤袋里掏出一把枪指着陈治业，拿刀和斧头的小弟举起刀和斧头朝陈治业的背部砍去，他和“省长”、“傻水”走上去说：“放下东西，不要再打了。”那个拿刀的小弟就朝他砍过来，他双手举起长板凳去挡，刀砍到长板凳的凳脚上，他双手握着长板凳用力从左往右一甩，那个小弟手中的刀就掉在地上，他就把长板凳放在地上。同时，陈治业拿起一个长板凳，让苏某把枪放下来，苏某没有放一直指着陈治业，陈治业双手拿着长板凳朝苏某胡乱挥舞，然后陈治业和苏某都往坡下滑倒了，拿斧头的小弟跟着往坡下滑。“阿峰”从后面抱着那个拿长枪的小弟，那小弟手中的枪已经掉在地上了，“阿峰”就把小弟放开了，这两个小弟朝山里面跑了。他、“省长”、“阿峰”、“傻水”先后从赌博的地方往坟头那里下去看苏某和陈治业的情况。他看到“傻水”踹了拿斧头的小弟一脚，那小弟脸朝下倒在地上，斧头也掉在地上，陈治业用长板凳敲了苏某的头部两下，苏某就倒在地上，苏某手中的枪也掉在地上，陈治业就没有继续打苏某了。苏某慢慢爬起来后就往桉树林里走了。苏某使用的是一把十多公分长，黑色的枪，听说是手枪；拿刀的小弟使用的是一把五十公分左右长，刀刃是弯的，有七八公分宽，黑色的刀；拿斧头的小弟使用的是一把三四十公分长、黑色的斧头；拿长枪的小弟使用的是一把四十公分左右长、双枪管、枪管是黑色的，手柄带点黄色的枪，听说是砂枪。他们使用的长板凳是从赌博的地方拿的，有一米左右长，四十公分高。他只是用长板凳挡拿刀的小弟砍过来的刀，他握着长凳从左往右一甩，把那个小弟的刀甩到了地上，他没打人也没人被他打伤；“省长”用板凳挡在自己面前，没有打人，也没人被打伤；“阿峰”是用手从后面抱着拿长枪的小弟，后来不知怎么把长枪弄到地上，没有打人，也没人被打伤；“傻水”踹了一脚拿斧头的小弟，具体踹到哪不清楚，那个小弟被踹趴在地上，斧头掉在地上；陈治业用长凳敲苏某，打到了手和头，苏某的头被陈治业用长凳敲了两下，苏某被敲倒后自己爬起来走了。陈治业当时用双手拿着凳板从上往下敲下去打苏某的头，只记得打了两下，怎么打苏某的手记不起来。经黄建东对三组每组12张共36张不同男性免冠照片仔细辨认后，指出第一组照片中的10号照片男子是陈治业，10号照片男子为陈治业；第二组照片中的7号照片男子是梁庆洪，花名叫“省长”，7号照片男子为梁庆洪；第三组照片中的9号照片男子是邓瑞云，花名叫“傻水”，9号照片男子为邓瑞云。 25．贺州市人民医院住院病案、死亡记录、入院记录、检验报告单、医嘱单，证实被害人苏某被打后于2014年4月26日入院治疗情况，并于2014年5月3日抢救无效死亡。 26．贺州市中医院门诊病历、ct诊断报告单，证实被害人张某坤被打后的入院治疗情况。 27．被告人陈治业的户籍证明，被告人梁庆洪、邓瑞云、黄建东的人员基本信息，证实被告人陈治业的户籍情况，被告人梁庆洪、邓瑞云、黄建东的基本信息情况。 28．被害人苏某的户籍证明，证实被害人苏某的户籍情况。 29．谅解书，证实被害人苏某的家属收到被告人黄建东、邓瑞云、梁庆洪的赔偿款共计75000元，并对三人表示谅解。 另查明，案发后，陈治业于2014年5月8日到公安机关投案，同月20日，被告人黄建东、邓瑞云、梁庆洪到公安机关投案。 上述事实，有公诉机关提交并经当庭举证、质证的下列证据予以证实： 1、贺街派出所出具的证明一份，证实2013年11月22日被告人陈治业到贺街派出所投案自首，交代其伙同他人故意毁坏财物的情况。 2、八步分局刑侦大队出具抓获经过，证实被告人陈治业、梁庆洪、邓瑞云、黄建东分别于2014年5月8日、19日到该大队投案。 上述证据来源合法，内容真实、客观，相互之间具有关联性，能够相互印证并形成证据锁链，本院予以确认。 对被告人黄建东的辩护人提出的公诉机关指控的开设赌场期间输赢额有7万多元、抽头渔利5000多元的事实没有确实的证据可以证实的意见，经查，该事实只有被告人陈治业、黄建东、邓瑞云的供述，以及参赌人员的证言，均是对赌博期间赌博输赢额和盈利额的大致估算，没有确实的证据证实具体数额，被告人黄建东的辩护人的上述辩护意见，本院予以采纳。对被告人邓瑞云的辩护人提出的被告人邓瑞云在开设赌场罪中并没有进行事先商量，也没有入股，被告人邓瑞云抽水是帮陈治业的忙的辩护意见，经查，被告人陈治业的供述及在场参赌人员的证言均证实被告人邓瑞云有帮助被告人陈治业收取抽头钱的行为，并且也将抽头钱交给被告人陈治业，而被告人邓瑞云与陈治业商量一起开设赌场的事实没有相应证据予以证实，被告人邓瑞云的辩护人的上述辩护意见，本院予以采纳。 ","cpfxgc":"本院认为，被告人陈治业、王某峰伙同他人持水管、砍刀任意损毁公私财物，情节严重，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第三项之规定，构成寻衅滋事罪。根据查明的事实，被告人陈治业及王某峰除了打砸与之存在矛盾的被害人杨立某的财物，还将与其没有矛盾的杨亚某、杨亚某、杨禄某、杨某的摩托车砸坏，其在主观和客观表现上对损毁财物存在任意性。公诉机关指控被告人陈治业、王某峰犯故意毁坏财物罪的罪名与查明的事实和法律规定不符，不予采纳。被告人陈治业、黄建东、邓瑞云以营利为目的，聚众赌博，其行为触犯了《中华人民共和国刑法》第三百零三条第一款之规定，构成赌博罪。公诉机关指控被告人陈治业、黄建东、邓瑞云犯开设赌场罪的罪名与查明的事实和法律规定不符，不予采纳。被告人陈治业、黄建东、邓瑞云、梁庆洪持凳伤害他人，造成一人死亡，一人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪，公诉机关指控被告人陈治业、黄建东、邓瑞云、梁庆洪犯故意伤害罪的罪名成立。被告人陈治业、黄建东、邓瑞云一人犯数罪，均依法应当数罪并罚。在共同犯罪中，被告人陈治业纠集人员实施打砸他人财物、组织多人进行赌博并从中抽头渔利、持凳追打被害人苏某的行为，起主要作用，系主犯，依法应当按照其所参与的全部犯罪处罚。被告人王某峰系被邀参与作案，在寻衅滋事中只实施了追赶被害人的行为，起次要作用；被告人黄建东、邓瑞云在聚众赌博中帮助陈治业收取抽头钱，起帮助作用；被告人黄建东、邓瑞云、梁庆洪在故意伤害中跟随被告人陈治业对被害人实施追打行为，起次要作用；被告人黄建东、邓瑞云、梁庆洪、王某峰在所实施的犯罪行为中均为从犯，依法应当从轻或减轻处罚。对被告人陈治业的辩护人提出的被告人陈治业在故意伤害中没有实施组织、纠集他人对被害人实施伤害的意图和行为，不是主犯的辩护意见，经查，被告人陈治业实施了追打被害人的行为，并且是被害人伤害后果的直接致害人，其积极实施犯罪行为，在共同犯罪中是主犯，被告人陈治业的辩护人的上述辩护意见与所查明的事实不符，本院不予采纳。对被告人黄建东、邓瑞云、王某峰及其辩护人提出是从犯的意见，予以采纳。被告人陈治业实施寻衅滋事、聚众赌博及故意伤害的犯罪行为后，被告人黄建东、邓瑞云、梁庆洪实施故意伤害的犯罪行为后，均主动到公安机关投案，并如实供述主要犯罪事实，被告人王某峰被采取强制措施后，如实供述司法机关还未掌握的本人其他犯罪事实，均系自首，依法予以从轻处罚。被告人陈治业的辩护人、被告人黄建东的辩护人、被告人邓瑞云的辩护人、被告人梁庆洪的辩护人、被告人王某峰的辩护人提出五被告人有上述量刑情节的辩护意见，本院予以采纳。对被告人黄建东、邓瑞云的辩护人提出的被告人黄建东、邓瑞云在赌博罪中构成自首的辩护意见，经查，被告人黄建东、邓瑞云未如实供述其两人在被告人陈治业聚众赌博的过程中帮助实施抽头的行为，不符合自首的特征，对被告人黄建东、邓瑞云的辩护人提出的上述辩护意见，本院不予采纳。对被告人陈治业及其辩护人、被告人黄建东及其辩护人、被告人邓瑞云及其辩护人、被告人梁庆洪及其辩护人提出的在故意伤害中四被告人是防卫的行为，被害人有重大过错的意见，经查，本起事实的起因是被害人苏某在欲下空注赌博被拒绝，又向陈治业借钱赌博未果的情况下，指使明建某、张某坤、张奕某持凶器围殴被告人陈治业，被告人陈治业等人才持赌博用的木凳拦挡，并且被害人苏某等人所持凶器都是事前准备的，因此被害人存在重大过错，被告人陈治业、黄建东、邓瑞云、梁庆洪的行为存在防卫性质，对四被告人及其辩护人的上述意见，本院予以采纳。对被告人黄建东的辩护人、被告人邓瑞云的辩护人提出两被告人构成实行行为过限，不应对被害人苏某的死亡结果担责的辩护意见，经查，被告人黄建东、邓瑞云伙同被告人陈治业、梁庆洪持凳继续对被害人苏某进行追打，应当对发生伤害致死的后果有预见，因此，被告人黄建东的辩护人、被告人邓瑞云的辩护人的上述辩护意见与查明的事实不符，本院不予以采纳。被告人陈治业及王某峰积极赔偿被害人杨立某的全部经济损失，被告人黄建东、邓瑞云、梁庆洪赔偿被害人苏某家属的损失，并取得被害人或被害人家属的谅解，依法酌情予以从轻处罚。根据被告人陈治业、黄建东、邓瑞云、梁庆洪、王某峰犯罪的事实、性质、情节及社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第二百九十三条第一款第三项、第三百零三条第一款、第六十七条第一款和第二款、第二十五条第一款、第二十六第一款和第四款、第二十七条、第五十六条第一款、第六十九条、《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第三项之规定，判决如下：","pjjg":" 一、被告人陈治业犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利二年；犯赌博罪，判处有期徒刑六个月，并处罚金五千元；犯寻衅滋事罪，判处有期徒刑六个月。决定执行有期徒刑十三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月8日至2027年10月30日止），剥夺政治权利二年，并处罚金五千元（罚金限于判决生效后30日内向本院缴纳）； 二、被告人黄建东犯故意伤害罪，判处有期徒刑三年六个月；犯赌博罪，判处拘役四个月，并处罚金三千元。决定执行有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月30日至2017年11月29日止），并处罚金三千元（罚金限于判决生效后30日内向本院缴纳）； 三、被告人邓瑞云犯故意伤害罪，判处有期徒刑三年；犯赌博罪，判处拘役四个月，并处罚金三千元。决定执行有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月30日至2017年5月29日止），并处罚金三千元（罚金限于判决生效后30日内向本院缴纳）； 四、被告人梁庆洪犯故意伤害罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月20日至2017年11月19日止）； 五、被告人王某峰犯寻衅滋事罪，判处拘役五个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月15日至2015年1月14日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广西壮族自治区贺州市中级人民法院 刑事判决书 （2014）贺刑初字第35号 公诉机关广西壮族自治区贺州市人民检察院。 被告人陈治业，男，1968年4月7日出生于广西壮族自治区贺州市，汉族，初中文化，农民，住贺州市八步区。因涉嫌犯故意毁坏财物罪，于2013年11月22日被贺州市公安局八步分局刑事拘留，同月30日贺州市公安局八步分局对其取保候审。2014年5月8日被逮捕。现羁押于贺州市看守所。 辩护人叶庆洪，广西灵丰律师事务所律师。 被告人黄建东，男，1983年11月18日出生于广西壮族自治区贺州市，汉族，初中文化，农民，住贺州市八步区。因涉嫌犯故意伤害罪、开设赌场罪，于2014年5月30日被贺州市公安局八步分局刑事拘留，同年6月26日被逮捕。现羁押于贺州市看守所。 辩护人张启利，广西灵丰律师事务所平桂分所律师。 被告人邓瑞云，男，1986年10月4日出生于广西壮族自治区贺州市，汉族，小学文化，农民，住贺州市八步区。因涉嫌犯故意伤害罪、开设赌场罪，于2014年5月30日被贺州市公安局八步分局刑事拘留，同年6月26日被逮捕。现羁押于贺州市看守所。 辩护人欧海燕，广西灵丰律师事务所律师。 被告人梁庆洪，男，1964年2月10日出生于广西壮族自治区贺州市，汉族，初中文化，农民，住贺州市八步区。因涉嫌犯故意伤害罪，于2014年5月20日被贺州市公安局八步分局刑事拘留，同年6月26日被逮捕。现羁押于贺州市看守所。 指定辩护人谢斌，广西灵丰律师事务所平桂分所律师。 被告人王某峰，男，1983年12月2日出生于广西壮族自治区贺州市，汉族，初中文化，农民，住贺州市八步区。因涉嫌犯故意伤害罪，于2014年8月15日被贺州市公安局八步分局刑事拘留，同年9月9日被逮捕。现羁押于贺州市看守所。 辩护人李良民，广西众望律师事务所律师。 广西壮族自治区贺州市人民检察院以贺检诉刑诉（2014）67号起诉书指控被告人陈治业、黄建东、邓瑞云、梁庆洪犯故意伤害罪，被告人陈治业、黄建东、邓瑞云犯开设赌场罪，被告人陈治业、王某峰犯故意毁坏财物罪，于2014年10月30日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人苏文通、古瑞珍、苏林、苏冰冰提起附带民事诉讼。本院依法组成合议庭公开开庭进行了合并审理。广西壮族自治区贺州市人民检察院指派检察员石坚出庭支持公诉，被告人陈治业、黄建东、邓瑞云、梁庆洪、王某峰及辩护人叶庆洪、张启利、欧海燕、谢斌、李良民，附带民事诉讼原告人苏文通、古瑞珍及诉讼代理人钟晨到庭参加诉讼。在诉讼过程中，附带民事诉讼原告人苏文通、古瑞珍、苏林、苏冰冰自愿撤回起诉，本院于2015年1月5日裁定准许撤诉。现已审理终结。 广西壮族自治区贺州市人民检察院以贺检诉刑诉（2014）67号起诉书指控： 1．2011年7月18日凌晨，被告人陈治业因债务纠纷与杨立某发生争执，并怀恨在心。次日21时许，陈治业纠集被告人王某峰及“球球”、“小雨”等人分乘两辆汽车，携带砂枪、铁棍、砍刀等凶器来到贺州市八步区贺街镇西南村三步梯杨立某所经营的店铺找其报复。被告人陈治业等人到后，将杨立某店内的饮水机、冰箱、电视机、玻璃货柜、有机玻璃茶几及室外的四辆摩托车砸烂，并将闻讯赶来的杨亚某的手打伤。经物价部门鉴定，上述被损坏物品共价值人民币6862元。 2．2014年4月间，被告人陈治业、黄建东、邓瑞云等人为牟取非法利益，决定在贺州市八步区贺街镇香花村煤气站后山坡开设赌场，以用扑克牌“三公撑船”的方式进行赌博，通过向参赌人员抽头牟利。该赌场由陈治业负责组织、搭建，陈治业、黄建东、邓瑞云等人轮流抽水。在该赌场经营期间，每天均有附近村民20多人在该处赌博，赌徒的输赢额共约7万多元，陈治业等人通过抽头渔利共计五千多元。 3．2014年4月26日15时许，苏某、明建某、张奕某、张某坤携带自制手枪、砂枪、斧头、砍刀等凶器开车从八步来到贺街陈治业开设的赌场内。苏某要求以不支付现金下注的方式进行参赌，在遭到陈治业的拒绝后，苏某将赌场的桌子抬起欲掀翻赌桌，双方发生争执。苏某叫明建某、张奕某、张某坤等人持凶器围殴陈治业，陈治业、黄建东、邓瑞云、梁庆洪则从赌场拿起长木凳与苏某、张某坤等进行相互追赶殴打。苏某等人在打架过程中落于下风，所持砂枪、斧头先后被夺走，苏某、张某坤、张奕某见状即往山下退走。当被告人陈治业、黄建东、邓瑞云、梁庆洪追至山脚的小路时，陈治业、梁庆洪、黄建东、邓瑞云等人再次使用板凳对苏某、张某坤、张奕某的头部、腰部进行殴打。被害人苏某被打后离开现场，不久即发生呕吐、昏迷，后经送贺州市人民医院抢救无效于2014年5月3日死亡。经鉴定，被害人苏某系被他人用钝器类物打击头部致颅脑严重损伤大出血而死亡；被害人张某坤左颧弓骨骨折，左侧上颌窦后外侧壁骨折，其伤势构成轻伤。 案发后，陈治业于2014年5月8日到公安机关投案，同月20日，被告人黄建东、邓瑞云、梁庆洪到公安机关投案。 为证实指控的事实，公诉机关当庭出示了相应的证据，认为被告人陈治业、黄建东、邓瑞云、梁庆洪故意伤害他人身体健康，造成一人死亡，一人轻伤的后果，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究刑事责任；被告人陈治业、黄建东、邓瑞云为牟取非法利益，共同开设赌场，其行为触犯了《中华人民共和国刑法》第三百零三条第二款的规定，犯罪事实清楚，证据确实充分，应当以开设赌场罪追究其刑事责任；被告人陈治业、王某峰故意毁坏他人数额较大的财物，其行为触犯了《中华人民共和国刑法》第二百七十五条之规定，犯罪事实清楚，证据确实充分，应当以故意毁坏财物罪追究其刑事责任；被告人陈治业、黄建东、邓瑞云均一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。根据《中华人民共和国刑法》第一百七十二条的规定，提起公诉，提请本院依法判处。 被告人陈治业提出：1、对公诉机关指控的故意毁坏财物的事实没有意见，但其赔偿了被害人经济损失2万元；2、对开设赌场的事实，其认为该赌场是其没去之前就已经开设了的，抽水得来的钱是很多人一起用的；3、对故意伤害的事实，其认为主观上不是故意，是防卫的行为。请求本院对其从轻、减轻处罚。 被告人陈治业的辩护人对公诉机关指控的罪名无异议，提出：1、对故意毁坏财物的事实，被告人陈治业已赔偿被害人的全部损失，且系主动投案自首，并取得被害人的谅解。2、对开设赌场的事实，被告人陈治业构成自首。3、对故意伤害的事实，首先，被告人陈治业没有实施组织、纠集他人对被害人实施伤害的意图和行为，不是主犯；其次，被害人持枪、刀、斧头先伤害被告人陈治业，有重大过错，被告人陈治业等人对被害人苏某的伤害是防卫过当；最后，被害人张某坤的轻伤是在正当防卫过程中造成的，不应认定为故意伤害。请求本院对其从轻、减轻处罚。辩护人在法庭上提交了证明一份。 被告人黄建东提出：1、在开设赌场的事实中，其只是在赌钱的过程中偶尔帮陈治业抽点水钱，水钱并不是三个人一起花销完的。2、在故意伤害的事实中，是对方先动手打人，其是持凳打掉对方所持工具，并没有打人。请求本院对其从轻或减轻处罚。 被告人黄建东的辩护人提出：1、对公诉机关指控的开设赌场的事实和罪名有意见，首先对赌场开设期间输赢额有7万多元，抽头渔利5000多元的事实没有确实的证据可以证实；其次，被告人黄建东主观上没有合伙开设赌场的故意，客观上没有出资入股，只是在陈治业没空时帮忙抽水；最后，认定被告人黄建东是开设赌场罪的共犯的法律适用错误。2、对公诉机关指控的故意伤害罪的罪名没有异议，对定性有意见，认为被告人黄建东是防卫过当，并且没有打到被害人苏某和张某坤，被告人黄建东构成实行行为过限，不应对被害人苏某的死亡后果负责；3、被告人黄建东构成自首，是从犯，且被害人有重大过错。请求本院对其从轻或减轻处罚。 被告人邓瑞云提出：1、在开设赌场的事实中，水钱三人没有共同分配和花销，其没有用过水钱；2、在故意伤害事实中，是对方先拿凶器来打人，其踢一脚对方是正当防卫。请求本院对其从轻或减轻处罚。 被告人邓瑞云的辩护人提出：1、认定被告人邓瑞云构成开设赌场罪的事实不清，证据不足，首先，三被告人之间对开设赌场并没有进行事先商量，陈治业也没有实际叫其他两被告人入股；其次，赌场所使用的赌具不是被告人邓瑞云提供的，被告人邓瑞云在赌场中抽水是帮陈治业的忙，水钱不是三被告人使用，还有其他人使用；最后，认定被告人邓瑞云是开设赌场罪的共犯的法律适用错误，并且本案中只有陈治业个人对开设赌场期间的输赢额和盈利额进行供述，不能定罪。2、对公诉机关指控被告人故意伤害罪的定性无异议，但是在事实方面，被告人邓瑞云既没有在赌场内持凳对被害人进行追打，也没有在山下参与用板凳再次对被害人进行殴打。被告人陈治业在小路打被害人苏某的头是其一人的行为，是实行行为过限，被告人邓瑞云不应对被害人苏某的死亡后果负责。3、被告人邓瑞云构成自首，是从犯，请求本院对被告人邓瑞云从轻或减轻处罚。 被告人梁庆洪提出是对方先动手打人，其是自卫。请求本院对其从轻或减轻处罚。 被告人梁庆洪的辩护人对公诉机关指控的罪名无异议，提出被告人梁庆洪有自首情节，是从犯，不是被害人苏某的直接致害人，被害人有重大过错，被告人是基于防卫意图引起的伤害，请求本院对其从轻或减轻处罚。 被告人王某峰提出其不是主犯，去的时候不知道是打砸，并且没有实际砸到东西，事后赔偿了被害人的全部损失，取得被害人的谅解，请求本院对其从轻或减轻处罚。 被告人王某峰的辩护人对公诉机关指控的罪名无异议，提出被告人王某峰是自首，是从犯，并且赔偿了被害人的全部经济损失，取得被害人的谅解，自愿认罪，建议对其判处拘役，适用缓刑。辩护人在法庭上提交了刑事谅解书一份。 经审理查明， 一、被告人陈治业与被害人杨立某之间存在矛盾。2011年7月19日晚上21时许，陈治业纠集被告人王某峰及“球球”、“小雨”等人分乘两辆汽车，携带铁棍、砍刀等凶器来到贺州市八步区贺街镇西南村三步梯杨立某所经营的店铺找其报复。被告人陈治业等人到后，杨立某见状往屋后逃走，王某峰下车后追赶杨立某，而其他人将杨立某店内的饮水机、冰箱、电视机、玻璃货柜、有机玻璃茶几及室外的四辆摩托车砸烂，并将闻讯赶来的杨亚某的手打伤。经物价部门鉴定，上述被损坏物品共价值人民币6862元。被告人陈治业于2013年11月22日到贺街派出所投案；被告人王某峰于2014年8月15日被抓获归案后，主动供述公安机关尚未掌握的其本人参与该起作案的事实。被告人陈治业、王某峰于2013年11月27日共同赔偿被害人杨立某的全部经济损失2万元，并取得被害人杨立某的谅解。 此节事实，有公诉机关及辩护人提交并经当庭举证、质证的下列证据予以证实： 1．杨立某的陈述，2011年7月19日晚上21时许，有一部黑色轿车和一部白色大面包车在他家门口停下，陈治业拿着枪下车并朝他开枪，然后从车上下来大概十七八人拿着刀向他家小商店方向跑来，他当时见“莲塘峰”和几个男子拿着刀冲在前面，他就用铁棍挡一下“莲塘峰”砍过来的那一刀，他见人多就往店里面退，一路挡了“莲塘峰”和陈治业砍他的七八下就退到店里了，他家后门往屋后的山上跑了，这些人追到后门就不追了。在山上他听到屋子里很响，他就打电话报警，又打电话给他弟弟杨亚某。他回家看见屋子一片狼藉，东西被打烂，他弟弟等人开来的摩托车也被打烂。被砸烂的东西有小天鹅饮水机、小天鹅冰箱等。他弟弟杨亚某被砂枪打伤左手小拇指。去年六七月份，陈治业与他老婆因加油钱发生争吵，陈治业用凳子打了他老婆。 2．曾盘某的陈述，2011年7月19日晚上，突然有两部车在她家门口停住，一部黑色的车，一部金杯面包车，两部车下来十多二十个人，拿着刀、枪，朝她的屋子走来，她就带着小孩往屋后的山上跑，她听到屋里还有枪响，她就报了警。过了半小时她下山，见屋子里一片狼藉，到处被砸烂。被砸烂的东西有两台冰箱、一台海尔电视机等。 3．杨亚某的陈述，证实2014年7月19日晚22时，他骑摩托车到杨立某在贺州市八步区贺街镇西南村三步梯坡顶的加水店，见店门前有二十人左右站在那里，他见店中的东西全被砸烂了，这时陈治业手持一把短砂枪追他，他就往回跑上山躲开陈治业。等陈治业那些人走后，他发现停在杨立某店门前的几辆摩托车也被砸烂了。陈治业拿的是一把长约六寸的黑色短砂枪，没有朝他开枪。其他人几乎都拿有长砍刀。 4．杨禄某的陈述，2011年7月19日21时左右，杨立某的弟弟杨亚某找到他说：杨立某店里有人抢劫。他就开着摩托车去杨立某位于贺街镇西南村三步梯的加水店。他到路口时，见杨立某店的很多东西被砸坏了，有二十多人拿着大砍刀站在店门口附近，“业哥”就在其中，“业哥”说：那边还有人。那帮人就冲向他们，他把车丢在加水店的路口，跑到加水店后面的山上。那帮人追不到就砸坏他们的摩托车。他的五羊本田牌桂j95g89摩托车被那帮人用砍刀砍坏。那帮人拿的是铁管加长的像关公刀一样的砍刀，他还看到有人拿砂枪。 5．杨亚某的陈述，2011年7月19日晚上9点半至10点钟，他在贺街镇西南村三步梯岔往南木村5米处被人用砂枪射击打中，对方是在正在离开的行驶中的车上射击的。对方走后在他三哥杨立某加水店门前，他四哥杨亚某告诉他对方是陈治业及陈治业带去的人，杨亚某说看见陈治业带有十多个人到杨立某的加水店砸东西。他在远处看见对方停了两辆车在加水店门前，一辆金杯白色面包车，一辆黑色轿车。他左手掌外侧被两个砂子打中破皮出血，左手小指掌骨外侧也被打进一个砂子进皮内，后来砂子被他挤出来丢掉了，砂子是圆形像米粒一样大小。 6．杨某的陈述，2014年7月19日晚上21时30分，杨亚某打他电话说杨立某加水店有人抢劫。他就开着摩托车到加水店，刚到加水店入口几米处就看见有十多个人在砸杨立某店中的东西，“业牯”在指挥，接着他就听到那些人喊“砍死他”并且很多人往他这边来，他停车后就往山场的路逃跑。十多分钟下山后，就看见他的车被砸烂，杨立某店中的东西也全部被砸烂。杨立某花名“水浸鬼”，“业牯”叫陈治业。他看见那些人手中有刀和棍。他被砸烂的是一辆天鹰豪爵牌桂j86a85二轮女式125c摩托车。 7．现场勘验检查笔录，现场示意图，现场照片，杨亚某伤情照片，证实现场位于贺州市八步区贺街镇西南村207国道三步梯坡顶杨立某加水店处，杨亚某被打伤情况。 8．贺州市价格认证中心贺价鉴字（2011）157号价格鉴定结论书，鉴定清单，鉴定意见通知书，证实杨立某被损坏的物品的鉴定价格合计为6862元。 9．被告人陈治业的供述，2011年7月19日下午，杨立某和杨立某的侄子来找他要他还借杨立某的3万多块钱赌债，他当时没钱，要晚些才能还钱，杨立某不肯就和他发生争执，他被杨立某推搡了几下，杨立某还拿出一把类似手枪的东西指着他说不还钱就收了他。当天晚上他和社会上的朋友聊天时说这个事，那些人说不能让他这样被别人欺负，他也越想越气愤，就带这些人去杨立某的店里找个说法，他去街上买了几条铁质的棍子（水管），还在家里拿了一把砍柴的刀具，他就开着他的一辆黑色小轿车带着坐有七个人的一辆白色面包车去到杨立某位于贺街镇西南村三步梯坡顶的杂货店，他和面包车上的人说这是杨立某的店，那些人听后就拿起铁棍和刀具冲进杨立某的店里打砸店内的东西，杨立某在门口见到就从店后门跑开了，打砸完店内东西和打烂停在路边的一辆女式摩托车后，他们就离开了。他没有参与砸，只是把人带去砸，打砸时没有打伤人。当时他只带了6根铁管和一把砍柴刀，这些武器在打砸完店后就在路上丢了。经陈治业对12张不同男性免冠照片仔细辨认后，指出11号照片男子是“阿峰”，11号照片是王某峰。 10．被告人王某峰的供述，几年前他和陈治业砸过一家在贺街镇三步梯帮货车加井水的店。当时陈治业打电话给他说欠了“水浸鬼”两万块钱，答应还一万块，但“水浸鬼”不同意，还用枪指着陈治业叫还钱，陈治业叫他去贺街帮出口气。他到贺街时，见陈治业开了一部别克小车。陈治业叫了十多个人，开了一部金杯面包车，面包车上还放有刀和铁棍，他上了面包车，并从车上拿了一把刀。他们一行人开车直接去了加水店，别克车先到，金杯车跟在后面，他见“水浸鬼”拿了一把砍刀向陈治业开的小车走去，他就拿着刀向“水浸鬼”跑过去，和“水浸鬼”对砍一刀，但没人受伤，“水浸鬼”见金杯车上下来很多人就往店里跑，他一直追到后山那里就不追了，他回店里后见店里面的东西全部被砸得碎碎的。他见被砸了一台台式电视，烟柜，还有玻璃台，有三辆摩托车被砸倒在地上。当时他只追了“水浸鬼”，其他事没做。他拿的刀有点像柴刀，刀柄是铁的，棍子是铁棍，有三四米长。 11．刑事谅解书、证明，证实陈治业、王某峰已赔偿被害人杨立某损失2万元，并获得杨立某的谅解。 12．疾病证明书，证实杨亚某的受伤情况。 13．被告人王某峰的人员基本信息，证实王某峰的身份情况。 14．情况说明，证实被告人王某峰在因涉嫌故意伤害被抓获后，还如实供述了2011年7月19日到杨立某加水店寻衅滋事的事实。 二、2014年4月下旬，被告人陈治业在贺州市八步区贺街镇香花村煤气站后山坡板栗树下，以用扑克牌“三公撑船”的方式聚集他人进行赌博，并从中抽头渔利，每天均有附近村民20多人在该处赌博。在此期间，被告人黄建东、邓瑞云偶尔帮助陈治业向参赌的人收取抽头的钱，并将该钱交给被告人陈治业。 此节事实，有公诉机关提交并经当庭举证、质证的下列证据予以证实： 1．证人苏达某的证言，他去过香花村液化气站旁赌场两次，第一次是2014年4月25日下午4点多钟，他找到赌场，那里有二十多人用扑克牌赌“三公撑船”，邓瑞云、黄建东、陈治业、“阿峰”、“省长”在那里赌钱，邓瑞云负责抽水，黄建东负责计数，邓瑞云一般是抽一百块左右，他看了十分钟左右就走了。这个赌场在贺街镇香花村液化气站旁边的二十多米的山坡上，周围有一些坟墓。他知道陈治业是赌场的大股东，邓瑞云递了两次抽水的钱给陈治业，黄建东在一个黄色封面的记事本上计数。他看到三个人赌博时以打火机下注，代表下注一千元，输了就由黄建东记数，之后再还钱给陈治业。他听别人说赌场已经开了七八天了，都是下午开始赌的，天黑就散场。他第二次是2014年4月26日下午四点半左右去赌场的，赌场已经散了。 2．证人黎志某的证言，贺街镇香花村煤气站后面那座山山腰处的野外赌场是用扑克牌以“三公撑船”的方式来赌的，现金过注，他去过三次，2014年4月24日、25日他连续去赌了两次，最后一次是26日。他见阿东抽水几百块钱。这个赌场是陈治业开的。赌场摆有一张圆桌子，四张长凳子。 3．证人苏世某的证言，他去过香花村赌场两次，第一次是2014年4月25日下午4点多，他来到贺街镇香花村液化气站后面山坡上的野外赌场，周围有些坟墓，当时赌场有三十多个人，“阿东”负责合利抽水，“阿庙”、陈治业、“阿峰”、“傻水”、“马达”、“桂妹”在场赌博，赌场是用扑克牌赌“三公撑船”，“阿东”和“阿水”两人轮流抽水，到六点钟左右，赌场散场。赌场摆着一张圆桌子，旁边围着四张长凳子，赌场的扑克牌和桌子凳子是陈治业叫人搬去的，陈治业给板凳费。这个赌场肯定是陈治业还有阿东、阿水和阿峰这些人开的，以陈治业为主，阿东和阿水在赌场上轮流抽水，阿峰在旁边拿烟纸盒记账。阿东和阿水抽水不固定的。第二次是2014年4月26日下午四点多钟，他去到赌场，当时赌场有三十多人在那里赌博，“阿庙”、陈治业、“阿峰”、“傻水”、“阿东”“马达”已经在那里赌博了，“阿东”负责合利抽水，“傻水”坐在“阿东”旁边赌钱，他去玩了三把，苏某就撬赌场的赌台。这次是“阿东”抽水。“阿东”“阿水”抽水得来的钱交给陈治业了。陈治业把抽水得来的钱借给赌输钱的那些人赌。这个赌场靠抽水盈利。赌场上一般保持在二十五个人左右。 4．证人陈桂某的证言，2014年4月份的一天下午4点钟左右，她去香花村煤气站旁边的半山坡的赌场，看到有二十多个人用扑克牌赌“三公撑船”，她看到黄建东在赌场“抽水”。第二天下午4点钟左右，她又到那个赌场，当时有二十多个人在赌场赌钱，是黄建东在赌场负责“抽水”。第三天的下午三点多钟，她又去那个赌场，当时在赌场赌钱的也有二十多人，当时是邓瑞云在赌场“抽水”，十几分钟后，就换黄建东在赌场“抽水”。这个赌场的赌桌是一张一米多的木质圆桌，赌桌周围摆放四张一米多长的木质凳子。这个赌场是用扑克牌以“撑船”的方式赌“三公”。她知道黄建东和邓瑞云在赌场内“抽水”。 5．证人苏汉某的证言，贺州市八步区贺街镇香花村煤气站后面那座山的山腰处有一个野外赌场，赌场山坡下面有很多坟墓，2014年4月26日他第一次去这个赌场时听说该赌场已开有一个多星期了，该赌场是以玩牌赌“三公”的方式进行赌博。开始是“阿东”在赌场上抽水，过了十多分钟，抽水的人就换成邓瑞云了，当时“阿汉”、“省长”、“阿东”、陈治业在赌博，邓瑞云在抽水，他听说在他走后半个多小时，在赌场陈治业、“阿峰”、“省长”、“阿东”、邓瑞云和苏某打架了。该赌场摆一张圆桌子，周围围四张凳子，有二三十人在赌博。赌场肯定是陈治业和阿东还有邓瑞云开的，阿东和邓瑞云在赌场上抽水。这个赌场靠抽水盈利。 6．证人叶建某的证言，香花村煤气站的赌场最多开了十几天，以前是在附近的小卖部内开的。他只见过“阿水”、陈治业在赌场内抽过水，是有股份的。 7．证人黎新某的证言，2014年4月24日她第一次去贺街镇香花村煤气站后面的一个赌场，这个场是以“撑船”的方式赌博的，场子里有一个四方桌，旁边有四张凳子，有人赢钱后就会放五六十块到桌角，自然有人拿走，谁拿的不知道。 8．证人谢某的证言，香花村的野外赌场陈治业有份，在山坡上开赌十几天了，平时每天下午两三点左右开赌，有人下注就继续赌，没人下注就收档。该赌场是以玩“三公撑船”的方式进行赌博的。赌具和桌椅是附近的村民提供的，平均每天二三十人在那里赌钱。有时候“傻水”会帮忙抽一下水。他去过该赌场六七次。 9．证人梁庆洪的证言，贺州市八步区贺街镇香花村二级路边的煤气站后面的一座山坡坡顶处的一个野外赌场是陈治业开的。该赌场内有一张宽一米高半米的圆木桌，有四张长约一米，高约三十厘米的木制长板凳摆放在圆木桌周围，桌面上有一副扑克牌。“阿东”和“阿水”（也叫“傻水”）负责抽水和和利，陈治业偶尔也做一下抽水。抽水就是从台面上赌徒们下的赌资里抽出几十到百把块钱不等给回开赌场的陈治业，和利就是帮赌输钱的一方的赌资赔给赌赢的一方。他去过四次，参与打架那天去了一次，打架前两天去了一次，打架前四天去了一次，还有一次记不得。他参与打架那天是“阿东”做抽水和和利，打架前两天是“阿水”做抽水和和利，打架前四天是陈治业做抽水和和利，最后一次忘记了。陈治业还拿烟纸壳记赌场内抽水的账，和记别人向他借还赌资的账。他看到赌场里输光钱的人都找陈治业借钱来赌。“阿水”、“阿东”、“阿峰”、陈治业是该赌场工作人员，“阿水”、“阿东”、“阿峰”三人轮流抽水、合利，“阿峰”还负责收赌债，陈治业负责记账、管账。他知道的该赌场开了有十多天，经营时间一般下午三点开始，下午五六点就散场。该赌场是用扑克以“三公撑船”的方式赌博的。赌场的桌椅板凳和扑克牌是香花村的一个老人提供的。 10．证人王某峰的证言，在打架前几天，在香花村煤气站后面的一个山里，陈治业做了个固定的赌场，他见过“阿有”、“阿东”、“傻水”都有份在赌场里抽水，陈治业叫他在赌场里帮记数，他就记到烟壳上，就是记输赢。赌场是用扑克赌三公，一般是下午三点开始，四五点结束。抽水是一百抽二三十块，有三十几个在那赌。他在贺街香花村的赌场没有份做，只是去赌钱，没有帮陈治业抽过水，只是有一次，陈治业有事，他帮用烟壳记那些不用现金赌博的人下注的情况，他帮记了十多分钟，抽水钱都是陈治业负责拿的。 11．证人陈某的证言及辨认笔录，她在贺街镇丰田大酒店工作，2014年4月23日、24日、25日、26日晚上陈治业和“傻水”、“阿东”、“莲塘峰”一帮开赌场的到丰田大酒店吃饭，23、24、25日是“傻水”结账的，26日是莲塘峰和“傻水”来买单的。经陈某对三组每组12张不同男性免冠照片经过仔细辨认后，指出第一组12号照片男子是“阿东”，12号照片是黄建东；指出第二组4号照片男子是“傻水”，4号照片是邓瑞云；指出第三组6号照片男子是莲塘峰，6号照片是王某峰。 12．证人沙某的证言及辨认笔录，2014年4月25和26日陈治业和“傻水”、“省长”、“莲塘峰”还有一个名字里有东字的男子和其他一些人在丰田大酒店吃饭，24日和25日是“傻水”买的单，26日是“莲塘峰”和“傻水”一起去买单。经沙某对四组每组12张不同男性免冠照片经过仔细辨认后，指出第一组7号照片男子是“傻水”，7号照片是邓瑞云；指出第二组8号照片男子是名字里有个东的男子，8号照片是黄建东；指出第三组9号照片男子是莲塘峰，9号照片是王某峰；指出第四组3号照片男子是“省长”，3号照片是梁庆洪。 13．被告人陈治业的供述，贺街镇香花村的野外赌场是用扑克牌赌“三公”的方式进行赌博。一般是下午三四点钟开场的，有时下午五六点收场，有时又到下午六七点收场。没有固定庄家，俗称“撑船”。赌场是他开的。他是2014年4月20多号开的，一共开了四天，开到第五天苏某就过来打他了。赌场就一张圆木桌子，四五张木凳子围在圆木桌周围。他叫香花村一个男子把桌子和凳子扛到赌场。他打算开一段时间看看旺不旺。这个赌场他和“傻水”、“阿东”都没有出钱，就是每天抽点水钱。有时别人来赌钱把钱输完了，他就从抽水的钱里拿些出来借给来赌钱的人继续赌，每把下注他或“傻水”、“阿东”都会抽点水钱。有时他自己抽水记账，有时“傻水”和“阿东”两人轮流在赌场上抽水。每天赌场上参赌的人都会保持在二十五人到三十人赌钱。第一天是他自己抽水记账，第二天刚开始是他自己抽水，后来“阿东”去了是“阿东”负责抽水，第三天开始也是他自己抽水，后来“傻水”去了是“傻水”负责抽水，第四天开始是他自己抽水，后来“阿东”和“傻水”去了两人轮流抽水。他记账是记在一张烟纸上，记账的烟纸被丢掉了。开这个赌场是想赚点钱花，他会放一千几百块给别人赌，但不收利息。提供桌子凳子的人每天他会给100多块好处费。他和阿东、阿水没有分过钱，抽头得来的钱用来买盒饭给来赌钱的人，他和阿东、阿水买烟，每天散场后到贺街的丰田大酒店吃晚饭。每次吃饭有他、阿东、阿水、王某峰，有时也会叫上其他几个认识的朋友。吃完一般是阿水或王某峰去结账，是场子上抽水得来的钱。抽水得来的钱阿水等人会交给他拿。 14．被告人邓瑞云的供述，贺街镇香花村液化气站后的山坡上的野外赌场，陈治业有份开设的，去赌场赌钱的赌徒是陈治业召集的，赌场应该是4月十几号开设在那里的，赌场是用扑克牌赌“三公撑船”，一天大约有20多人在那里参赌。赌场没有固定的庄家，赌场是陈治业负责“抽水”，赌场每天是下午两三点开始成场，下午六点左右散场。赌场有一张宽约1米2左右的圆桌，四张1米长的长凳。他连续去了这个赌场三次，第一次是4月24日，最后一次是4月26日。4月26日下午2点半他就到那里赌钱了，是陈治业叫他去赌钱的。陈治业和“阿峰”固定在赌场内抽水、合利，还有记账。抽水的人根据赌资的多少来抽。抽水得到的钱是放桌面，一般半小时赌场能抽水得三四百元。 15．被告人黄建东的供述，贺州市八步区贺街镇香花村煤气站后面的山腰上的一个野外赌钱的地方没有抽水，没有放贷，是用扑克牌以“撑船”的方式进行赌博，赔率一赔一，他在这个地方连续赌了三天，打架那天是第三次去。赌钱的地方有一张高约50厘米、宽约80厘米的圆桌和四张长约1米的板凳。 16．贺公八行罚决字（2014）946、947行政处罚决定书，证实被告人邓瑞云、黄建东因赌博被贺州市公安局八步分局处以行政拘留十四天，该两人行政拘留日期为2014年5月20日至5月30日。 三、2014年4月26日15时许，苏某、明建某、张奕某、张某坤携带自制手枪、砂枪、斧头、砍刀等凶器开车从八步来到贺街陈治业聚众赌博的场所。苏某要求以不支付现金下注的方式进行参赌，在遭到陈治业的拒绝后，苏某将赌场的桌子抬起欲掀翻，双方发生争执。苏某叫明建某、张奕某、张某坤等人持凶器围殴陈治业，张某坤、张奕某持砍刀和斧头砍向陈治业，并将陈治业衣服砍烂，黄建东、梁庆洪见状则拿起赌博用的长木凳拦挡张某坤、张奕某，梁庆洪持木凳打到张某坤左脸部与腿部，黄建东持木凳将张某坤的砍刀打掉。同时，明建某被王某峰抱住，所持砂枪被王某峰夺走，明建某见状跑走。苏某等人遂与张某坤、张奕某往山下退走。张某坤在退走途中跑走。被告人陈治业、黄建东、邓瑞云、梁庆洪四人持凳对苏某追打，苏某持手枪指向陈治业并扣动扳机，子弹未能击发，陈治业见状持木凳对苏某头部、背部进行殴打，将其打倒在地。邓瑞云踢了旁边的张奕某一脚，将其踢倒在地，其所持斧头被踢掉。被害人苏某被打后离开现场，不久即发生呕吐、昏迷，后经送贺州市人民医院抢救无效于2014年5月3日死亡。经鉴定，被害人苏某系被他人用钝器类物打击头部致颅脑严重损伤大出血而死亡；张某坤左颧弓骨骨折，左侧上颌窦后外侧壁骨折，其伤势构成轻伤。 此节事实，有公诉机关提交并经当庭举证、质证的下列证据予以证实： 1．证人苏某的陈述，他听他哥哥苏某的朋友高运某说苏某于2014年4月26日下午4点钟左右在贺州市八步区贺街镇香花村的一个赌场里被贺街的陈治业带人打的。受伤部位是头部。苏某被打伤当日住院治疗后，于5月3日上午10时30分经抢救无效死亡。 2．张某坤的陈述及辨认笔录，2014年4月26日，苏某叫他和阿勇、张奕某一起去贺街赌场玩，他们三人一起坐苏某的小车去，苏某对他们说车后面有“家伙”，让他们拿着，去到赌场不知道会发生什么事。张奕某从小车后排的背后找出一把刀和一把斧头，张奕某拿刀，他拿斧头。苏某带他们沿着一条小路走到一个半山腰的赌场。当时赌场有三十多人左右，“阿业”已经在赌场赌钱，过了几分钟，苏某和“阿业”单独到赌场外面谈话，之后又回到赌场玩一下，过了十几分钟，苏某和“阿业”大声吵起来，苏某用手指着“阿业”说要打“阿业”，“阿业”和三四个朋友一起拿起板凳，他就从背后拿出刀走到“阿业”面前，张奕某拿着斧头站在“阿业”旁边，“阿勇”拿着长枪，“阿业”用双手举起板凳的一端用力从上往下对着他的左眼角砸过来，他左眼角立刻肿了起来，鼻子也流血了，他握着刀不敢打，朝旁边的地方跑，被一个中年男子用板凳用力打中他的左眼角，他的左眼角肿得更厉害，之后旁边有人劝架，双方就停手了。停手后，阿勇一个人空着手朝小路跑了，他跟苏某、张奕某沿着小路下到坟头，阿业和四五个人拿着板凳跟着，他还看到一个人手里拿着长枪一直指着他们，下到坟头，他突然被板凳砸到后脑勺，他回头看是阿业砸的，阿业接着又举起板凳从上往下砸到他的左边头部，他被这一下砸倒了，他站起来立马朝来时的小路跑走了。打架时，他手里拿着一把刀，张奕某拿着一把斧头，阿勇拿着一把长枪，对方四五个人都是拿着长板凳砸的，下到坟头时，对方有一人拿着长枪指着他们。对方打架用的长板凳是赌场用来赌钱的坐椅，后来对方手中的长枪应该是抢阿勇手里的。他拿的刀是50cm长、5cm左右宽、2cm厚，弯形的，刀刃和刀柄都是铁的；张奕某拿的斧头是20cm长，和普通斧头差不多；阿勇拿的长枪30cm长，对方使用的板凳是一米多长的木质板凳。张奕某左腿被打伤。经张某坤对五组每组12张不同男性免冠照片经过仔细辨认后，指出第一组10号照片男子就是苏某，10号照片为苏某；第二组9号照片男子是“阿业”，9号照片为陈治业；第三组1号照片男子是有份打他和苏某的人，1号照片为黄建东；第四组12号照片男子是有份打他和苏某的人，12号照片为梁庆洪；第五组2号照片男子是有份打他和苏某的人，2号照片为邓瑞云。 3．证人张奕某的证言及辨认笔录，2014年4月下旬一天下午，苏某带他和明建某、张某坤三人坐苏某的海马汽车一起去贺街玩。苏某说车后座下有家伙，叫他们三人拿着，他拿了一把斧头，明建某拿了一把长砂枪，张某坤拿了把有点弯的砍刀。到贺街后，苏某带他们到一个山坡上的赌场，里面有二三十个人在赌钱，苏某赌了一下就跟赌场里叫“阿业”的人吵了起来，苏某对他们说：收了阿业。于是他就把斧头拿出来，明建某把砂枪拿出来，张某坤把砍刀拿出来，苏某也拿了一把小手枪出来指着陈治业。他们三人就冲上去打阿业，阿业就往旁边躲，他拿斧头把阿业后背的衣服砍破了。这时阿业就从旁边拿起长板凳朝他砸过来，另外两个和阿业一起的也拿起长板凳砸张某坤，还有一个和陈治业一边的男子就过去抢明建某手里的枪，他和张某坤就拿着斧头和刀与阿业那边三个拿板凳的人对打，他们打不过，他的头部和后背、身上被对方打了很多下，张某坤也被砸了很多下。于是他和苏某、张某坤三人就往山下退，这时明建某已经跑掉了。他们三人一边打一边退，阿业那边有五个人也跟着他们下来，手里都拿着凳子，他们退到一半时，张某坤也跑掉了，他和苏某退到一条小路边时，对方四五个人拿凳子冲上来砸他的头，他被砸倒在地，他倒地后，对方四五个人也拿凳子去砸苏某的头，每个人都砸了，他见苏某被对方拿凳子砸了五六下也倒地了，这时他就晕过去了。他醒来后在路上问人才知道这里是贺街镇香花村。苏某头部被对方四个拿凳子的人砸中头部，阿业有份砸了两下苏某的头上，其他几个拿凳子的人也跟着上前砸苏某的头。经张奕某对四组每组12张不同男性免冠照片经过仔细辨认后，指出第一组5号照片男子就是在赌场和山坡下拿凳子砸他和苏某的人，5号照片为黄建东；第二组6号照片男子就是在赌场和山坡下拿凳子砸他和苏某的人，6号照片为邓瑞云；第三组3号照片男子是苏某，3号照片为苏某；第四组8号照片男子是“阿业”，8号照片为陈治业。 4．证人明建某的证言，2014年4月26日中午，苏某说带他和张某坤、张奕某去贺街玩，于是他们四人就坐苏某的海马牌越野车去贺街。苏某带他们三人上山，他看到一棵树下有个赌摊，搭着一个棚子，棚子里有一张台，台边围有十多个赌钱的人，旁边还站着有十多个人。他们三人走到赌台旁边玩，他听到赌台那边苏某和一个叫“阿业”的人还有几个男子在吵架，“阿业”抄起赌台边的长板凳砸向苏某，苏某就想往他们这边跑，后面一直有人在追打，接着旁边的人也跟着抄起其他长板凳冲过来打他们，张某坤被其中一个人用板凳砸了脸倒在地上，张某坤爬起来就跑往山下，有一个人从他旁边用板凳砸他的头，他闪开没打中，这人想再打他时，他也转身往山下跑了，张奕某在他跑之前已经被打到了。之后他和张某坤跳到一条河里，那帮人才没有继续追。他听苏某说那个赌摊是“阿业”的，“阿业”先动手拿板凳砸苏某的，对方有七八个人参与打，是用长约1米、高约40厘米的长板凳打的。 5．证人高运某的证言，2014年4月26日下午16时50分，苏某开了一部小车来到他家门口，苏某一个人下车，两个眼睛黑黑的还肿起来，全身上下都是黑色的泥，右手中指出血。苏某说他去贺街赌场和“傻业”打架，拿了两把砂枪去被那些人抢了。之后苏某在床上打了几个电话后就休息了。他见苏某吐的痰里有血丝，就叫苏某的大哥过来送苏某到医院。苏某刚到他家时神智还是比较清醒，打了几个电话后就说不出话了。 6．证人苏达某的证言及辨认笔录，2014年4月26日下午16时许，他听说苏某在陈治业的赌场里闹事，双方准备打起来，因为苏某把钱都赌输了，想让陈治业借点钱赌，陈治业不愿意，双方就发生争执。他去到位于贺州市八步区贺街镇香花村煤气站背后那座山山腰处那个野外赌场，陈治业这方的人和苏某这方的人在对峙，苏某见他来了就拉着他和“阿峰”离开双方对峙的地方有三十来米这样，问他这个赌场他是否有股份，他说没有，苏某又问“阿峰”是否有股份，“阿峰”说有。然后陈治业在双方对峙的地方对苏某说“如果你没钱吃饭，给你1000元吃饭都不要紧，但是其他事情你就不要想了。”苏某一听陈治业的话就发火了，指着陈治业对带来的三个年轻男子说“搞死他”，那三个年轻男子一个拿出一把长约40厘米的自制猎枪，一个拿出一把长约60厘米的长刀，一个拿出一把长约30厘米的短斧头，拿枪的男子用枪指着陈治业那方的人，另两个年轻男子持长刀和短斧头去砍陈治业，陈治业就拿起赌场内给赌客坐的长板凳来挡，陈治业这方的人也拿起赌场内的长板凳与那两个拿刀和斧头的男子对打，“阿峰”看动手了马上跑过去，一边抢手持猎枪的男子的猎枪，一边对那男子喊“不要乱来不要乱来，不要在这里搞事。”苏某看“阿峰”抢枪了也掏出一把用红色塑料袋包着的手掌大的枪，指着陈治业那方的人说“不关你们什么事”，那把长猎枪被“阿峰”抢下来拿在手上并指着苏某一方的人，拿刀、斧头砍陈治业的那两个男子也停手了，陈治业这方的人也停手了。然后陈治业、梁庆洪、“傻水”、“阿东”围着苏某和那三个年轻男子，“阿峰”在后面拿着那把抢过来的猎枪指着苏某和三个年轻男子押这些人下山。他们赌钱的人没有跟下山。那些人往山下走了50米这样就被一丛竹子挡住了，接着他听到那些人那边传来板凳的敲击声，声音持续了十来分钟就停止了。他到竹子那里就看到地上丢着两三张长板凳，还有断掉的板凳，还有一只鞋子掉在地上，70多米处是苏某赤着一只脚和苏某带来的一个年轻男子空着手往山脚走，两人后面20多米处跟着陈治业、梁庆洪、“傻水”、“阿东”、“阿峰”，他拣起鞋子跟着走下山脚。到了路边后，他看到苏某一身都是脏的，脸上肿起来并黑了，好像一身无力，和苏某一起下山的那个年轻男子不知道去哪了，他把鞋子给苏某，苏某说自己开车去八步，就开车走了。在山腰赌场时苏某没有参与打架。苏某一方拿的长猎枪被“阿峰”抢去后就一直是“阿峰”拿着，在押苏某一方下山时“阿峰”拿着抢来的长猎枪走最后面，陈治业、梁庆洪、“傻水”、“阿东”他们走苏某旁边，手里拿着长板凳，但谁拿的他没看清。经苏达某对三组每组12张共36张不同男性免冠照片仔细辨认后，指出第一组照片中的2号照片男子是“傻水”，2号照片为邓瑞云；第二组照片中的5号照片男子是“阿东”，5号照片为黄建东；第三组照片中的9号照片男子是“阿峰”，9号照片为王某峰。 7．证人黎志某的证言，2014年4月26日15时40多分，他在贺州市八步区贺街镇香花村煤气站后面那座山山腰处的野外赌场，见苏某走到赌台边丢了一个烟盒到台面说要下注2000元，没有放现金，赌钱的人都不愿意给他赌，接着苏某就说大家就不要赌了，然后就用手将赌台掀起了一半，“阿业”那些人制止苏某，之后就和苏某吵了起来，他觉得可能会打架就离开赌场。他和“马达”说赌场可能会打架，“马达”就要去赌场看看，他自己回家了。当天下午17时左右听人说赌场那里打了架，是苏某和“阿业”那些人打起来了。 8．证人苏世某的证言及辨认笔录，2014年4月26日16点多，他在贺州市八步区贺街镇香花村煤气站背后不远处的一个果园内野外赌场赌钱，苏某向陈治业借两千元去赌钱，陈治业不愿意，当时两人也没吵起来，过了二十分钟左右，他在赌场内模糊听到苏某指使带来的那三个年轻人去打陈治业，陈治业后背衣服被砍烂了，苏某手里拿着一把用塑料袋缠着的东西对着陈治业晃来晃去，那三个年轻人分别拿着一把砍刀、一把四十公分左右长的砂枪、一把斧头，这时“阿东”和“省长”从赌场内各拿着一张一米多长的长板凳跟苏某那方对打，“阿峰”就从后面用双手箍住那个拿砂枪的年轻人，一下“阿东”几个就把那三名年轻人手里的家伙抢了下来拿在自己手上，然后双方对峙了一下，苏某叫陈治业那方人把砂枪、刀、斧头给回来就离开，陈治业说：“东西不给回你，你要走的话就走。”苏某就带着三名年轻人走下山坡，陈治业和“阿东”、“省长”、“阿峰”、“傻水”也跟着苏某下山坡脚，陈治业和“傻水”手里各拿着一张长板凳，双方差不多走到山坡脚的地方时，“傻水”就拿着板凳朝苏某的方向砸过去，是否砸中他看不清，然后陈治业那些人就追打苏某和其中一名年轻人，当他走到山坡底，就听到“阿东”说：“别打头，别打头。”他继续往前走，还陆续听到“阿东”说别打头，他走到离这些人七八米时，看到苏某和那名年轻人各在小路的一边，那名年轻人已经被打倒在地，苏某就双手抱头坐在地上，陈治业、“阿东”、“阿峰”、“省长”四个人站在苏某两人身旁，“傻水”不见人，陈治业右手拿着一个长板凳的“h”形状的凳脚，“阿东”和“省长”说：“别打头哦。”然后陈治业右手拿着凳脚打了一下苏某左边肩膀的地方后就停手了，苏某就站起身自己走出去并自己开车离开了。陈治业和“傻水”手里拿的长板凳是从赌场内拿的，苏某带来的三名年轻人手里的砂枪、斧头、砍刀是苏某那方人自己带来的。在赌场时苏某没有被打。苏某走下山坡后他只看到陈治业一个人用板凳脚打了一下苏某的左边肩膀。苏某双手抱头坐在地上时，陈治业右手拿着一个“h”形的板凳脚，“阿东”扶着一块米把长的凳板撑在地上，“阿峰”和“省长”手里没有拿有东西。经苏世某对四组每组12张共48张不同男性免冠照片仔细辨认后，指出第一组照片中的8号照片男子是“省长”，8号照片为梁庆洪；第二组照片中的3号照片男子是“傻水”，3号照片为邓瑞云；第三组照片中的4号照片男子是“阿东”，4号照片为黄建东；第四组照片中的6号照片男子是“阿峰”，6号照片为王某峰。苏世某指认了苏某最后被打倒地的位置（从贺街派出所沿国道，贺街往贺州市方向行进约500米，转入道路左边岔路，沿小路一直走的一边草地）；赌场（继续前行来到一个坟头，坟头往上走到半山处，树下的一片空地）；苏某他们一开始打架的地方（赌场附近的一片空地）。 9．证人苏汉某的证言，证实2014年4月26日15时左右，他和邓瑞云来到位于贺州市八步区贺街镇香花村煤气站后面那座山山腰处的一个野外赌场赌钱，到15时40分这样，有一个姓苏的男子带着三名男子来到赌场，那三名男子站在离赌台有20多米的地方，接着那个姓苏的男子走到赌台边丢了一个烟包到台上说“我下2000元，阿业（陈治业）你借给我先。”“阿业”对姓苏的男子说“没有现金不给下注。”姓苏的男子对“阿业”说：“2000元你都不借，你们不要赌了。”说着就用手将赌台的一角撬起了40多公分，这时苏世某在旁边对姓苏的男子说不要吵了，接着苏姓男子和“阿业”就争执起来，苏姓男子带来的三名男子就走到苏姓男子身后，他看到其中两个外套里好像藏着刀具之类的东西，他就先离开。他到镇上又打了电话给邓瑞云，邓瑞云说已经打架了，对方带了刀、斧头和枪。 10．证人黎新某的证言，2014年4月26日下午两三点她去香花村那个赌场玩，刚去没多久见四五个不是本地的男子，拿着两把枪和两把斧头出来，都指着贺街镇双瑞村的“阿业”喊“打死他”。接着这些人打“阿业”，她就跑了。 11．证人刘庆某的证言，2014年4月26日晚上和陈治业在贺街丰田酒店包厢内吃饭时，听陈治业说苏某来贺街闹事，又动手打了陈治业。陈治业是在对方先动手的情况下才自卫和对方打起来的。 12．证人谢某的证言，2014年4月26日下午三点多他去到贺州市八步区贺街镇香花村煤气站背后几十米远的山坡上的一个野外赌场赌钱，约十分钟后，苏某带了三个年轻人也来到赌场赌钱，苏某让陈治业帮垫二千元让他赌，陈治业说没有钱，苏某就轻轻撬赌桌不给别人赌了，双方当时也没有吵。过了二十多分钟这样，他看见苏某和陈治业蹲着商量事，过一下陈治业就站起来走回赌桌，这时苏某就准备要打陈治业，苏某拿出用黑色塑料袋装着的东西指着陈治业，并对带来的三个年轻人大声说：“就打陈治业一个人。”其中一名年轻人就拿出一把斧柄有三十公分左右的斧子砍向陈治业，陈治业被砍到了后背中间的位置，这时“省长”、“傻水”、“阿东”就各自拿起赌场的长板凳拦住苏某的人，另外那两名年轻人分别拿着一把长刀和单管砂枪和陈治业一方的人对峙，这时双方已经停手了，然后双方说：“出路口再讲。”接着苏某一方四人拿着刀、枪、斧子和陈治业、“省长”、“傻水”、“阿东”、“阿峰”这一方共五人分别拿着长板凳对峙着一前一后往山坡下面走，他就回家了。苏某手里的东西形状像一把手枪。那三名年轻人分别拿一把三十公分左右长的单管黑色砂枪，一把斧柄有三十公分左右长的斧头，和一把五十公分左右长的长砍刀。这些人的工具是带在身上带进赌场的。苏某在赌场旁时没有被打。那三名年轻人被“省长”几人拿着长板凳挡回去，也没被“省长”几人用长板凳打伤。“省长”几人的长板凳是从赌场里直接拿的。陈治业一方是陈治业拿着凳板，“省长”、“傻水”、“阿东”、“阿峰”分别拿着一张长板凳和苏某一方对峙着走下山坡。他走到离香花村栗子坪拱桥三十几米远的路口的树底下后，见有人丢了两三件像枪一类的东西到拱桥下的水沟里，有一把斧头被放在拱桥面上，被人用脚把斧头踢下水沟。这些东西在4月28日他带公安民警去找了。 13．证人叶建某的证言，2014年4月下旬香花村煤气站的赌场打架他也在场，当时十几个人在那里赌“三公”，过了一会来了一个男子问陈治业借2000元去赌博，陈治业没有借，然后这些人就打起来了，他就走开了。 14．证人王某峰的证言，2014年4、5月份的月底下午两三点，在香花村煤气站后面的一个小山上面，当时有二十多个人在那里赌钱，苏某带了三个男人来到赌场，苏某拿一个烟包丢到桌面上，说要赌两千块，陈治业说要赌现金，然后苏某和陈治业吵起来，他对苏某说不要这样，这时“马达”来到了，他们三个人在那里，苏某问这个赌场他有多少份，他说不知道，然后陈治业在旁边说：“罩两千块就没有，你拿一千块跟你的小弟去吃饭就有。”苏某就站起来喊：“砍阿业古。”和苏某一起来的三个人就从身上拿武器出来，一个拿斧头，一个拿刀，一个拿长枪。他旁边那个男子掏出了枪，想拿枪指着陈治业，他就过去用手抓着那个男子的枪让那人放手，拿刀、拿斧头那两个男子朝陈治业砍去，“省长”和“阿东”见陈治业被打，就拿着长凳跑来帮陈治业，他见苏某从腰后面掏了一只两响的短枪，朝陈治业开了一枪，他听到扳机声音响了一下，但枪没响。然后陈治业不知从哪里拿了一张长凳朝苏某身上敲过去，那两个拿刀、拿斧的男子看见陈治业打苏某，就用刀斧往陈治业身上砍去，陈治业后背被砍了一刀，衣服被砍烂，“傻水”、“省长”和“阿东”他们见陈治业被打就过来帮忙。拿枪那个男子被他把枪抢了下来，拿刀的男子见有人过来就往山下跑，苏某就和拿斧头的男子和陈治业、“傻水”在旁边混战，这几个打的时候从山上滑到山底。“省长”和“阿东”就跑下去追拿枪的男子和拿刀的男子。山底有个比较大的坟地，拿刀拿枪那两个就跑了。拿斧头的男子拿斧头朝“省长”砍去，“省长”拿凳子去打这个男子，“阿东”就过去帮“省长”。陈治业用凳子打苏某的手臂，打得苏某掉到沟里，苏某手上的枪也被打掉。苏某想爬起来找枪，他就过去捡起那把枪和斧头拿在手里。拿斧头的男子已经被人打趴在地上了。苏某爬起来时，陈治业从地上拿起一个凳脚，用右手举起来朝苏某的头上敲了一棍。他和“傻水”、“阿东”对陈治业说不要这样打，陈治业就不打了，苏某爬起来慢慢走出去，“省长”、“阿东”、“傻水”、陈治业和他也跟着走出路边。当时他拿着一把斧头两把枪出路边，苏某一直问他要，他没有给，后来不知是谁把这些东西丢到沟里了。苏某就自己开车往八步方向走。有一把枪是两响的土炮，长十多公分，还有一把枪也是土炮，枪管是一个铁管，长四十公分左右。斧头长四十公分左右，铁柄，头有点半月的，刀长约四十公分左右，刀柄是铁做的，刀头像半月形。打架的长凳长一米五，木头做的，四个脚。他当时就去抢拿枪的男子那个枪，抢了后就拿着，还捡了短枪和斧头。“傻水”、陈治业、苏某和拿斧头那个男子四个人打成一团，他见“傻水”用脚踢了人，踢中谁不清楚。“省长”和一个年轻男子对打，用凳子打对方。“阿东”也是和一个年轻男子对打，也是用凳子的，年轻男子被敲了几下。当时他见陈治业不知从哪里抢过一把凳子和苏某打，打苏某的手臂，还用凳脚打了苏某的头。 15．现场勘查笔录、现场示意图、现场勘查提取物品登记表、现场勘查照片，证实现场位于贺州市八步区贺街镇香花村栗子坪贺街煤气站北面的小山坡上。对栗子坪拱桥及周边进行勘查提取一把斧头（拍照后直接实物提取），一把黑色自制短枪（拍照后直接实物提取），一把黑色木柄自制短枪（拍照后直接实物提取），一把砍刀（拍照后直接实物提取）。中心现场位于贺州市八步区贺街镇香花村栗子坪贺街煤气站北面小山坡顶的一块相对平整的小空地上，该空块北部有一棵板栗树，距该板栗树南偏东方向5米处有一根残缺的长木凳凳脚（拍照并实物提取）。 16．扣押物品笔录、扣押物品清单、扣押物品照片，发还物品清单、机动车行驶证，证实扣押苏某驾驶的桂ja6815海马小车的车后厢箱存放的斧头两把，车后排存放的斧头一把、铁管一条，车副驾室前杂物箱存放的塑料玩具手枪一把。 17．提取笔录，证实侦查人员提取苏某的心脏血样一份用于检验。 18．（贺）公（刑）鉴（尸检）字（2014）b07号法医学尸体检验鉴定书，鉴定意见通知书、尸检照片，证实死者苏某主要是被他人用钝器类物打击头部致颅脑严重损伤大出血而死亡。 19．（贺）公（刑）鉴（伤检）字（2014）b046号法医学人体损伤程度鉴定书，鉴定意见通知书，证实张某坤左侧眼眶外侧壁骨折、左颧弓骨折、左侧上颌窦外侧壁骨折的损伤程度鉴定为轻伤二级。 20．贺公（刑）鉴（痕）字（2014）027号枪支鉴定书，送检枪支照片，鉴定意见通知书，证实送检的1号自制枪的扳机和击锤损坏无法进行正常击发，送检的2号自制枪能击发制式国产12号猎枪弹，可利用火药气体发射金属弹丸，具有致人伤亡的能力，为《中华人民共和国枪支管理法》所规定的枪支。 21．被告人陈治业的供述，证实他在贺街镇香花村煤气站后面几十米的半山的一个野外赌场赌钱，苏某找他借两千元来赌博，他说没钱，苏某就用手撬起赌桌，叫在场的人不要赌，然后又放下赌桌，他当时没有理苏某，苏某就在离赌桌两米远的地方和外号叫“马达”的男子讲话，后来苏某又问他借两千元，他还是说没有，苏某就很愤怒地对带来的三个年轻人用手指着他说：“收了业古。”然后，苏某就从右手前面的裤袋里掏出一把短枪指着他，那三个年轻人分别从自己身上掏出刀、斧头和一把五十公分长的枪也对着他，这四个人冲上来，拿刀和斧头的那两个年轻人举着刀和斧头朝他砍过来，他就弯下身去从赌桌旁边拿起一个一米左右长的板凳向这些人胡乱挥舞，他边走边挥不注意摔倒了，刀或是斧头就划烂他的后背上衣，“阿峰”、“阿东”、“省长”就劝对方不要动手，等他爬起来时，就看到“阿峰”从后面抱着那个拿长枪的年轻人，另外两个年轻人手上还继续拿着刀和斧头，苏某还是拿着枪对着他，他起来后又拿板凳向苏某那三人胡乱挥舞，当时感觉没打到那些人身上，他又第二次摔倒，还滚了几下，当他再次爬起来时，就看到拿刀的年轻人手里的刀被打掉了，是被“省长”或“阿东”打掉的他没看见，拿斧头的年轻人继续朝他砍来，苏某还是用枪指着他，他拿起板凳一边走一边朝那些人胡乱挥舞，接着他第三次摔倒，当时苏某站在他的左上角一米左右的地方，拿斧头的那个年轻人站在他面前一米左右的地方，当时他已经摔到离赌场十多米的坟头尾，他感觉“傻水”从他身旁冲过去后把拿斧头的年轻人踢了一脚，那个年轻人踉跄了一下，他爬起来后，苏某和那个拿斧头的年轻人已经跑到坟头旁边的小路，他拿起那张板凳朝苏某那几人跟去，那个拿斧头的年轻人继续朝他挥舞，苏某朝他开了一枪，他听到枪击发的声音，但没有打响，“傻水”就朝对面的年轻人凶狠地飞起来踹了第二脚，他拿起长板凳朝苏某拍了一下，拍到苏某的左后腰背部，苏某踉跄了一下，他又拿起长板凳的一头朝苏某的头捅去，苏某的左边的脑后耳根旁被捅中，苏某手上的枪就脱手丢在路边，那名年轻人被“傻水”踹倒脸朝下睡在路边，这时，“阿峰”、“阿东”、“省长”、“白沙汉”都下到路边站在他的前后，苏某站起来后就沿着小路往大路方向出去了。苏某拿的那把枪有十多公分长，铁色。那三名年轻人手中拿的刀是有点弯的像月牙形，刀刃有四十公分左右长，枪是四十公分左右长，枪柄带点黄色，枪管是灰黑色，斧头的刀口是白色，十二公分左右，刀身是黑色，斧柄有三十公分左右。斧头和苏某的枪在离坟头两三米远的路边被他们打落在地，另两名年轻人手里拿着的砍刀和长枪不故道去哪。他打苏某时用的长板凳的凳板有八九十公分长，有四个脚，灰白色，刚开始挥的时候还是四个脚，下到坟墓后只剩下一个凳脚还连着凳板。他打苏某时第一下是站着用双手拿着长板凳的凳面一头横着朝苏某的腰部横拍过去，拍了一下；第二下他是站着用双手握住长板凳的凳面一头朝苏某的头部捅了一下。苏某是站着被打的。苏某被他打中第一下后踉跄了一下，被打中第二下后整个人坐在土坎里面，手中的枪从苏某手里掉到路边。 22．被告人梁庆洪的供述及辨认笔录，2014年4月下旬的一天下午3点多钟，他到贺州市八步区贺街镇香花村气站后面那个赌场赌钱，苏某带了三个二十岁左右的年轻人到赌场上来，苏某到赌场就赌了两百块钱，输掉了，那三个年轻人腋下夹着东西站在旁边。苏某叫陈治业借两千块，陈治业说没有钱，苏某就把赌桌撬了起来，想撬台但没撬。苏某就叫陈治业到赌场旁边说话，又一起回到赌场，然后苏某又对陈治业说：“你罩我两千块钱赌钱。”陈治业对苏某说：“实在没钱，你要借就等马达来再说。”过了不久“马达”到赌场上来了，苏某就去和“马达”说话，陈治业就对着苏某和马达说：“苏某要这样的话，我给你一千几百块钱吃饭不要紧。”苏某听到这句话后拿一把短短的手枪出来，冲到陈治业跟前对一起来的三个年轻人说：“收了阿业。”苏某带来的三个年轻人，一个拿了把60厘米长的砍刀出来，一个拿了一把60厘米长的长枪出来，还有一个拿了把40厘米长的斧头出来，苏某和三个年轻人就向陈治业砍过去，陈治业的上衣被砍烂了，然后陈治业就拿起一张赌钱坐的长凳子和那几个人对打，他、阿东也各拿起一张长凳子和苏某那几个对打起来。阿峰就抱住拿长枪那个年轻人，他和阿东就拿凳子和拿斧头及砍刀的两个对打，他和那个拿砍刀的打，阿东和那个拿斧头的打，拿砍刀的那个年轻人被他拿凳板打了脸颊，他对那人说：“放下东西，有事慢慢说。”那些人还是不放下东西。这时他看见陈治业冲上前拿长板凳朝苏某的头上和脖子上打了两三下，这时苏某就往山下跑，陈治业就拿凳子追着苏某打，两人都跌倒了，后来两人爬起来，陈治业又拿着凳子追着苏某打，苏某就退到香花村气站墙角那里。他拿着凳子到下面，看到苏某手里还拿着手枪指着陈治业，他就对苏某说：“你没放下东西你就绵。”苏某还是不放下枪，他就拿板凳朝苏某的头部打过去，苏某躲了一下没打中。这时阿水手里拿一个板凳的凳脚下来了，阿东手里也拿了一张长凳子冲了下来，阿峰把年轻人手里的枪抢过来也下来了。陈治业见他们都到了，就拿长板凳冲上前朝苏某头部打了四五下，把苏某打倒躺在地上，苏某的枪也掉在地上。苏某倒地之后阿东拿长凳朝苏某上身打了一下，阿水拿长凳的h形凳脚朝苏某的头上打了一下。陈治业还要冲上去打苏某的头，他就上去拦住陈治业叫不要打头了，陈治业就住手了，苏某就起来走了。经梁庆洪对三组每组12张共36张不同男性免冠照片仔细辨认后，指出第一组照片中的2号照片男子是陈治业，2号照片为陈治业；第二组照片中的1号照片男子是“阿东”，1号照片为黄建东；第三组照片中的5号照片男子是“阿水”，5号照片为邓瑞云。梁庆洪对另一组12张不同男性免冠照片经过仔细辨认后，指出1号照片男子是“阿峰”，1号照片为王某峰。 23．被告人邓瑞云的供述及辨认笔录，2014年4月26日下午3点钟时，他和陈治业、梁庆洪、黄建东、“阿峰”、苏世某、苏汉某、“阿猫”等人在贺街镇香花村煤气站背后的山坡处赌场内赌钱，当时还有十几个不认识的人在赌“三公”。不久他见苏某带着三个年轻男子步行到赌场内，苏某这几人围着旁边看赌钱，大约过了十几分钟，苏某就拿出一个打火机放在其中一门牌上说下注两千元，在场赌钱的不愿意苏某这样的下注方式，要拿现金来赌，然后苏某就叫陈治业借两千元来赌，陈治业对苏某说没有钱，苏某说两千元都不愿借，就有点恼怒的样子走出离赌桌两米处的地方蹲着，那三名年轻男子也跟着苏某走出去，当时苏某掀了一下赌桌没有把赌桌翻倒。大约过了五分钟，贺街镇花名“马达”的男子进到赌场，和苏某聊了一会，过了五六分钟，苏某站起来用客家话大声讲了一句：收业古。意思是殴打陈治业。和苏某一起来的三名男子就冲到陈治业跟前，苏某拿出一把短手枪出来指着陈治业，一名手持斧头的男子砍了一刀陈治业，陈治业刚好转身，砍烂陈治业的衣服。这时梁庆洪、黄建东两人随手各拿起一张长板凳对付拿斧头和拿砍刀的男子，“阿峰”用双手抢拿长砂枪男子手中的砂枪，苏某一直拿手枪指着陈治业。当时陈治业拿着板凳往拿斧头的男子打，板凳脚被斧头砍断了一截。在双方打斗的过程中，拿斧头的男子往后退到赌场旁边的一个墓地上，泥土有点滑，陈治业滑倒在地上，他上前拉陈治业起来，用脚踢了一脚拿斧头的男子踢倒在地，陈治业又拿着板凳打苏某，苏某往后退了几步到墓地旁边的路上，他见陈治业打了几下苏某，苏某就睡倒在地上了，手枪还在苏某手上。陈治业还继续打苏某，苏某手中的枪被打掉在地上，陈治业就停止打苏某了，和苏某一起来的三名男子就从墓地后面的路跑了。苏某被打后就从赌场步行下山到停车的地方。打架时陈治业、梁庆洪、黄建东三人各拿了一张长板凳，长约一米，木质的，苏某拿的枪长约十多公分，淡黄色；另一名男子拿一把长约50公分的双管砂枪，淡黄色枪柄，斧头长约50公分，不是木柄，砍刀长约50公分，银白色表面。他只看见陈治业拿木板凳打苏某，其他人有没有打不清楚。经邓瑞云对三组每组12张共36张不同男性免冠照片仔细辨认后，指出第一组照片中的4号照片男子是梁庆洪，花名叫“省长”，4号照片为梁庆洪；第二组照片中的4号照片男子是陈治业，花名叫“阿业”、“业古”，4号照片为陈治业；第三组照片中的4号照片男子是黄建东，花名叫“阿东”，4号照片为黄建东。 24．被告人黄建东的供述及辨认笔录，2014年4月26或27日下午3点左右，他到贺街镇香花村煤气站后面半山腰的地方赌钱，苏某来找陈治业借两千块来赌，陈治业说没有，苏某就拉着马达到旁边四五米的地方说话，不知什么原因吵了起来，苏某用手指着陈治业对带来的三个小弟说：“收了他。”三个小弟分别从自己身上掏出刀、斧头和一把长枪，苏某从裤袋里掏出一把枪指着陈治业，拿刀和斧头的小弟举起刀和斧头朝陈治业的背部砍去，他和“省长”、“傻水”走上去说：“放下东西，不要再打了。”那个拿刀的小弟就朝他砍过来，他双手举起长板凳去挡，刀砍到长板凳的凳脚上，他双手握着长板凳用力从左往右一甩，那个小弟手中的刀就掉在地上，他就把长板凳放在地上。同时，陈治业拿起一个长板凳，让苏某把枪放下来，苏某没有放一直指着陈治业，陈治业双手拿着长板凳朝苏某胡乱挥舞，然后陈治业和苏某都往坡下滑倒了，拿斧头的小弟跟着往坡下滑。“阿峰”从后面抱着那个拿长枪的小弟，那小弟手中的枪已经掉在地上了，“阿峰”就把小弟放开了，这两个小弟朝山里面跑了。他、“省长”、“阿峰”、“傻水”先后从赌博的地方往坟头那里下去看苏某和陈治业的情况。他看到“傻水”踹了拿斧头的小弟一脚，那小弟脸朝下倒在地上，斧头也掉在地上，陈治业用长板凳敲了苏某的头部两下，苏某就倒在地上，苏某手中的枪也掉在地上，陈治业就没有继续打苏某了。苏某慢慢爬起来后就往桉树林里走了。苏某使用的是一把十多公分长，黑色的枪，听说是手枪；拿刀的小弟使用的是一把五十公分左右长，刀刃是弯的，有七八公分宽，黑色的刀；拿斧头的小弟使用的是一把三四十公分长、黑色的斧头；拿长枪的小弟使用的是一把四十公分左右长、双枪管、枪管是黑色的，手柄带点黄色的枪，听说是砂枪。他们使用的长板凳是从赌博的地方拿的，有一米左右长，四十公分高。他只是用长板凳挡拿刀的小弟砍过来的刀，他握着长凳从左往右一甩，把那个小弟的刀甩到了地上，他没打人也没人被他打伤；“省长”用板凳挡在自己面前，没有打人，也没人被打伤；“阿峰”是用手从后面抱着拿长枪的小弟，后来不知怎么把长枪弄到地上，没有打人，也没人被打伤；“傻水”踹了一脚拿斧头的小弟，具体踹到哪不清楚，那个小弟被踹趴在地上，斧头掉在地上；陈治业用长凳敲苏某，打到了手和头，苏某的头被陈治业用长凳敲了两下，苏某被敲倒后自己爬起来走了。陈治业当时用双手拿着凳板从上往下敲下去打苏某的头，只记得打了两下，怎么打苏某的手记不起来。经黄建东对三组每组12张共36张不同男性免冠照片仔细辨认后，指出第一组照片中的10号照片男子是陈治业，10号照片男子为陈治业；第二组照片中的7号照片男子是梁庆洪，花名叫“省长”，7号照片男子为梁庆洪；第三组照片中的9号照片男子是邓瑞云，花名叫“傻水”，9号照片男子为邓瑞云。 25．贺州市人民医院住院病案、死亡记录、入院记录、检验报告单、医嘱单，证实被害人苏某被打后于2014年4月26日入院治疗情况，并于2014年5月3日抢救无效死亡。 26．贺州市中医院门诊病历、ct诊断报告单，证实被害人张某坤被打后的入院治疗情况。 27．被告人陈治业的户籍证明，被告人梁庆洪、邓瑞云、黄建东的人员基本信息，证实被告人陈治业的户籍情况，被告人梁庆洪、邓瑞云、黄建东的基本信息情况。 28．被害人苏某的户籍证明，证实被害人苏某的户籍情况。 29．谅解书，证实被害人苏某的家属收到被告人黄建东、邓瑞云、梁庆洪的赔偿款共计75000元，并对三人表示谅解。 另查明，案发后，陈治业于2014年5月8日到公安机关投案，同月20日，被告人黄建东、邓瑞云、梁庆洪到公安机关投案。 上述事实，有公诉机关提交并经当庭举证、质证的下列证据予以证实： 1、贺街派出所出具的证明一份，证实2013年11月22日被告人陈治业到贺街派出所投案自首，交代其伙同他人故意毁坏财物的情况。 2、八步分局刑侦大队出具抓获经过，证实被告人陈治业、梁庆洪、邓瑞云、黄建东分别于2014年5月8日、19日到该大队投案。 上述证据来源合法，内容真实、客观，相互之间具有关联性，能够相互印证并形成证据锁链，本院予以确认。 对被告人黄建东的辩护人提出的公诉机关指控的开设赌场期间输赢额有7万多元、抽头渔利5000多元的事实没有确实的证据可以证实的意见，经查，该事实只有被告人陈治业、黄建东、邓瑞云的供述，以及参赌人员的证言，均是对赌博期间赌博输赢额和盈利额的大致估算，没有确实的证据证实具体数额，被告人黄建东的辩护人的上述辩护意见，本院予以采纳。对被告人邓瑞云的辩护人提出的被告人邓瑞云在开设赌场罪中并没有进行事先商量，也没有入股，被告人邓瑞云抽水是帮陈治业的忙的辩护意见，经查，被告人陈治业的供述及在场参赌人员的证言均证实被告人邓瑞云有帮助被告人陈治业收取抽头钱的行为，并且也将抽头钱交给被告人陈治业，而被告人邓瑞云与陈治业商量一起开设赌场的事实没有相应证据予以证实，被告人邓瑞云的辩护人的上述辩护意见，本院予以采纳。 本院认为，被告人陈治业、王某峰伙同他人持水管、砍刀任意损毁公私财物，情节严重，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第三项之规定，构成寻衅滋事罪。根据查明的事实，被告人陈治业及王某峰除了打砸与之存在矛盾的被害人杨立某的财物，还将与其没有矛盾的杨亚某、杨亚某、杨禄某、杨某的摩托车砸坏，其在主观和客观表现上对损毁财物存在任意性。公诉机关指控被告人陈治业、王某峰犯故意毁坏财物罪的罪名与查明的事实和法律规定不符，不予采纳。被告人陈治业、黄建东、邓瑞云以营利为目的，聚众赌博，其行为触犯了《中华人民共和国刑法》第三百零三条第一款之规定，构成赌博罪。公诉机关指控被告人陈治业、黄建东、邓瑞云犯开设赌场罪的罪名与查明的事实和法律规定不符，不予采纳。被告人陈治业、黄建东、邓瑞云、梁庆洪持凳伤害他人，造成一人死亡，一人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪，公诉机关指控被告人陈治业、黄建东、邓瑞云、梁庆洪犯故意伤害罪的罪名成立。被告人陈治业、黄建东、邓瑞云一人犯数罪，均依法应当数罪并罚。在共同犯罪中，被告人陈治业纠集人员实施打砸他人财物、组织多人进行赌博并从中抽头渔利、持凳追打被害人苏某的行为，起主要作用，系主犯，依法应当按照其所参与的全部犯罪处罚。被告人王某峰系被邀参与作案，在寻衅滋事中只实施了追赶被害人的行为，起次要作用；被告人黄建东、邓瑞云在聚众赌博中帮助陈治业收取抽头钱，起帮助作用；被告人黄建东、邓瑞云、梁庆洪在故意伤害中跟随被告人陈治业对被害人实施追打行为，起次要作用；被告人黄建东、邓瑞云、梁庆洪、王某峰在所实施的犯罪行为中均为从犯，依法应当从轻或减轻处罚。对被告人陈治业的辩护人提出的被告人陈治业在故意伤害中没有实施组织、纠集他人对被害人实施伤害的意图和行为，不是主犯的辩护意见，经查，被告人陈治业实施了追打被害人的行为，并且是被害人伤害后果的直接致害人，其积极实施犯罪行为，在共同犯罪中是主犯，被告人陈治业的辩护人的上述辩护意见与所查明的事实不符，本院不予采纳。对被告人黄建东、邓瑞云、王某峰及其辩护人提出是从犯的意见，予以采纳。被告人陈治业实施寻衅滋事、聚众赌博及故意伤害的犯罪行为后，被告人黄建东、邓瑞云、梁庆洪实施故意伤害的犯罪行为后，均主动到公安机关投案，并如实供述主要犯罪事实，被告人王某峰被采取强制措施后，如实供述司法机关还未掌握的本人其他犯罪事实，均系自首，依法予以从轻处罚。被告人陈治业的辩护人、被告人黄建东的辩护人、被告人邓瑞云的辩护人、被告人梁庆洪的辩护人、被告人王某峰的辩护人提出五被告人有上述量刑情节的辩护意见，本院予以采纳。对被告人黄建东、邓瑞云的辩护人提出的被告人黄建东、邓瑞云在赌博罪中构成自首的辩护意见，经查，被告人黄建东、邓瑞云未如实供述其两人在被告人陈治业聚众赌博的过程中帮助实施抽头的行为，不符合自首的特征，对被告人黄建东、邓瑞云的辩护人提出的上述辩护意见，本院不予采纳。对被告人陈治业及其辩护人、被告人黄建东及其辩护人、被告人邓瑞云及其辩护人、被告人梁庆洪及其辩护人提出的在故意伤害中四被告人是防卫的行为，被害人有重大过错的意见，经查，本起事实的起因是被害人苏某在欲下空注赌博被拒绝，又向陈治业借钱赌博未果的情况下，指使明建某、张某坤、张奕某持凶器围殴被告人陈治业，被告人陈治业等人才持赌博用的木凳拦挡，并且被害人苏某等人所持凶器都是事前准备的，因此被害人存在重大过错，被告人陈治业、黄建东、邓瑞云、梁庆洪的行为存在防卫性质，对四被告人及其辩护人的上述意见，本院予以采纳。对被告人黄建东的辩护人、被告人邓瑞云的辩护人提出两被告人构成实行行为过限，不应对被害人苏某的死亡结果担责的辩护意见，经查，被告人黄建东、邓瑞云伙同被告人陈治业、梁庆洪持凳继续对被害人苏某进行追打，应当对发生伤害致死的后果有预见，因此，被告人黄建东的辩护人、被告人邓瑞云的辩护人的上述辩护意见与查明的事实不符，本院不予以采纳。被告人陈治业及王某峰积极赔偿被害人杨立某的全部经济损失，被告人黄建东、邓瑞云、梁庆洪赔偿被害人苏某家属的损失，并取得被害人或被害人家属的谅解，依法酌情予以从轻处罚。根据被告人陈治业、黄建东、邓瑞云、梁庆洪、王某峰犯罪的事实、性质、情节及社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第二百九十三条第一款第三项、第三百零三条第一款、第六十七条第一款和第二款、第二十五条第一款、第二十六第一款和第四款、第二十七条、第五十六条第一款、第六十九条、《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第三项之规定，判决如下： 一、被告人陈治业犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利二年；犯赌博罪，判处有期徒刑六个月，并处罚金五千元；犯寻衅滋事罪，判处有期徒刑六个月。决定执行有期徒刑十三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月8日至2027年10月30日止），剥夺政治权利二年，并处罚金五千元（罚金限于判决生效后30日内向本院缴纳）； 二、被告人黄建东犯故意伤害罪，判处有期徒刑三年六个月；犯赌博罪，判处拘役四个月，并处罚金三千元。决定执行有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月30日至2017年11月29日止），并处罚金三千元（罚金限于判决生效后30日内向本院缴纳）； 三、被告人邓瑞云犯故意伤害罪，判处有期徒刑三年；犯赌博罪，判处拘役四个月，并处罚金三千元。决定执行有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月30日至2017年5月29日止），并处罚金三千元（罚金限于判决生效后30日内向本院缴纳）； 四、被告人梁庆洪犯故意伤害罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月20日至2017年11月19日止）； 五、被告人王某峰犯寻衅滋事罪，判处拘役五个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月15日至2015年1月14日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张军辉 代理审判员白昕 人民陪审员许明生 二〇一五年一月十三日 书记员龚惠青 附本案适用的有关法律条文： 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》 第一条以营利为目的，有下列情形之一的，属于刑法第三百零三条规定的“聚众赌博”： （一）组织3人以上赌博，抽头渔利数额累计达到5000元以上的； （二）组织3人以上赌博，赌资数额累计达到5万元以上的； （三）组织3人以上赌博，参赌人数累计达到20人以上的； （四）组织中华人民共和国公民10人以上赴境外赌博，从中收取回扣、介绍费的。","writId":"043559edae36ba13b110eab15fd99b212d8","writName":"陈治业、黄建东故意伤害、开设赌场、故意毁坏财物一审刑事判决书"}
