{"ajId":"efdc230a-2353-4537-877c-abcbfb12fdcc","ajName":"刘福成诈骗罪一案","ajjbqk":" 原判认定，村民何某某租用了位于佛山市顺德区杏坛镇百安路南朗万亩农田处的一块54.3亩的农用地用于种植花草树木，租期至2015年2月28日。2011年年底，何某某想续租该地块，被告人刘福成得知后便找到时任杏坛镇南朗股份合作社的社长谭某某（已判刑），以给谭人民币30万元（人民币，以下同）为诱饵要谭某某和何某某签约，谭某某告诉刘福成他个人操作且提前续签是无效的（按股份社章程规定续租要股东大会通过或理事会成员2／3人员通过，租户最早提出续租的时间为租期届满前六个月内），但刘福成让谭某某只管按照他说的去做，谭某某为得到30万元便答应了刘福成。 之后刘福成为使何某某相信他便自己先和谭某某签了一份上述地块的续租合同，约定租金是每亩每年租金1500元。何某某看到该合同后便相信了刘福成，刘福成见状便说可以将合同权利转让给何某某，但要何某某按每亩1000元共续租20年计算给其转让费108.6万元，何某某见合同中订立的租金便宜（租金时价为每年每亩5000元）便答应了刘福成的要求，但何某某提出一时拿不出这么多钱，双方便商定由何某某先给18.6万元，其余的90万元写借据给刘福成，并且续租期内由刘福成与何某某一起合租该地块。2012年1月21日，刘福成、谭某某和何某某会面，谭某某与何某某签了上述地块的续租合同，何某某和刘福成签了合租协议，同时何某某还写了一张90万元的欠条给刘福成。之后在刘福成的安排下，何某某通过转账方式付给刘福成和谭某某共15万元，加上刘福成给的13万元，谭某某通过此事共收到28万元。 2012年2月9日左右，何某某和朋友谈起续租合同的事，朋友都说提前续租不可能且可以续租时谭某某已换届，何某某便找到刘福成和谭某某要求解约并要求拿回写给刘福成的借据，均遭到拒绝，何某某提出报警后，刘福成将15万元退给了何某某，但提出以30万元接手何某某上述地块现有租约内剩下的租期，何某某同意后与刘福成签订了转让协议，但刘福成却没有按照约定给何某某30万元并拒绝将上述90万元借条还给何某某，何某某无奈报警。 原判认定上述事实的证据有： 1．抓获经过。证实2012年8月9日，民警在佛山市顺德区杏坛镇河北路附近抓获被告人刘福成。 2．被害人何某某的陈述及辨认笔录。主要内容：2011年10月，何某某问谭某某可否将54.3亩的土地续租，谭某某没有理会何某某。后来刘福成找何某某讲可以帮何某某办续租一事，何某某想其都没有跟刘福成说过续租的事，应该是谭某某叫刘福成来找何某某的。后刘福成出示了刘福成和谭某某签订的何某某那块地的续租合同给何某某看，何某某便相信了刘福成的能力，何某某见合同续租的价钱是每年1500元，比较便宜，便答应了刘福成提出的条件，给刘福成108.6万元的好处费。续租合同的落款时间是2014年2月28日，何某某问刘福成和谭某某为何写这个时间，刘福成和谭某某就说这样写到时好操作，并叫何某某暂时不要将合同给别人看，要等租期快届满时拿出来才有效。后来由于何某某没有那么多钱，何某某和刘福成说好，先给刘福成和谭某某20万元，再写一张90万元的分期付款协议给刘福成。之后，2012年1月14日何某某叫朋友邓超群通过银行将5万元转到谭某某提供的“陈某某”的信用社卡内，2012年2月9日何某某的妻子王某某将5万元转到上述卡内，2012年1月16日何某某转了5万元到刘福成提供的农行账户内。但后来何某某和相熟的朋友谈起提前续约合同的事时，朋友都认为合同太简单，不可能租期没满那么早就续约，且谭某某2014年到期换届就要离开，何某某便觉得被人骗了，于是便找谭某某要求改合同，并要求他们退还那15万元和90万元的欠条，不退就去报警。谭某某和刘福成听到何某某要报警，便将15万元还给了何某某，但何某某多次向刘福成追讨那90万元欠条，都被刘福成拒绝。何某某收到15万元后，刘福成叫何某某将续租合同给他，并将何某某剩下的3年租期也转给他，刘福成承诺给何某某30万元补偿款。何某某觉得可行就同意了，但刘福成也没有给何某某补偿款，何某某却签了那份转让协议。刘福成不仅不给何某某补偿款，还多次要何某某清理好地上杂物搬走，并威胁何某某到时会找人收回那90万元。何某某知道被刘福成诈骗3年合同后，多次找谭某某谈此事，谭某某同何某某讲，他帮何某某办续租时已收了刘福成30万元的好处费，如果要谭某某帮何某某摆平合同的事，除非何某某给谭某某30万元，谭某某将那30万元还刘福成就可以。 被害人何某某通过照片辨认出证人谭某某、被告人刘福成，指认了合租协议、转让协议、落款为“2003年3月1日”的涉案土地承租合同（承租人为何某某）、落款为“2014年2月28日”的租用土地合同复印件（承租人为刘福成）、收条、银行转账凭证等。 3．同案人谭某某（已被判处有期徒刑五年）的供述及辨认笔录。主要内容：2011年11月左右，刘福成找到谭某某，称何某某想续租南朗村万亩农田那块54.3亩的花卉用地，只要谭某某帮手，按照刘福成的话去做，刘福成就会给谭某某30万元的好处费。谭某某当时告诉刘福成说何某某的合同2015年2月28日才到期，现在提前签订落款为“2014年2月28日”的续约是无效的，但刘福成说没问题，落款为“2014年2月28日”的续约合同只是先给何某某看以取得何某某的信任，到期时谭某某再与何某某签订新的合同就可以。谭某某为了30万元好处费就照做了。十多天后，在刘福成的冰鲜店里，谭某某和何某某签订了一份20年的土地续签合同。过了几天，刘福成分几次将18万元转到谭某某所用的“陈某某”为户名的信用社账号内，其中有一笔5万元的是何某某转给谭某某的。2012年过年前几天，刘福成和谭某某一起到何某某的住宅，由何某某的妻子转了5万元到“陈某某”的信用社卡内，再过几天，刘福成通过银行转了5万元到谭某某的上述卡内。至此，谭某某共收取了28万元好处费。几天后，刘福成约谭某某带那份续租合同到刘福成的冰鲜店，刘福成说何某某已同意将20年续租合同权利转给刘福成，连现在的合同剩下的3年合同权利也一起转给刘福成。何某某也在场表示了同意。于是谭某某就与刘福成签订了一份23年的土地租赁合同。谭某某看过南朗村股份社的章程，章程详细写明了理事长的职责和权限；谭某某的任期到2014年7月30日届满。 证人谭某某通过照片辨认出证人陈某某、被告人刘福成，指认了土地租用转让协议、土地承租合同、落款为“2014年2月28日”的租用土地合同复印件（承租人为刘福成）、收条、银行转账凭证、恒通卡交易回单等。 4．被告人刘福成的供述及辨认笔录。主要内容：2011年底何某某叫刘福成帮忙找人办理延长租用杏坛南朗村一块54.3亩的土地使用期的续约合同。刘福成为了证明有能力续租那块地，就先和谭某某签订了一份合同，再将合同转给何某某。何某某给刘福成的15万元，刘福成收了5万元，其余的10万元由何某某转给了谭某某，是作为给谭某某的好处费。其中2012年2月，刘福成和谭某某到何某某位于陈村的住宅收了人民币5万元。后刘福成和谭某某没有帮何某某办成事，所以刘福成就将那15万元退给了何某某，其中由于谭某某的那10万元已经花光，刘福成就代谭某某退了10万元给何某某。另刘福成通过谭某某使用的陈某某的账号将34万元转给谭某某。 被告人刘福成通过照片辨认出证人谭某某，指认了转让协议、借条、土地承租合同、落款为“2014年2月28日”的租用土地合同复印件（承租人为刘福成）、银行转账凭证等。 5．证人陈某某的证言及辨认笔录。主要内容：2011年8月的一天，谭某某打电话给陈某某称他被银行列入了黑名单不能申请信用卡，要陈某某帮忙办张卡。陈某某出于朋友情面便应谭某某的要求当天去到顺德勒流一间农商银行，用陈某某的身份证申请了一张信用卡，当天就交给了谭某某使用，卡号为62×××89。 证人陈某某通过照片辨认出证人谭某某。 6．证人王某某的证言及辨认笔录。主要内容：王某某是何某某的妻子。2012年1月16日，王某某转账5万元好处费到刘福成的农行账号（号码为44×××58）；2012年2月9日18时许，谭某某和刘福成到王某某家说何某某同意给刘福成二人10万元好处费，叫王某某付钱，王某某叫刘福成二人写收据，谭某某就写了张收到10万元的收据给王某某，但签名陈某某。刘福成叫王某某将5万元转到他名下，将5万元转到陈某某名下，由于当时何某某的卡上没有那么多钱，王某某就先转了5万元到陈某某的账户，第二天再将5万元转给刘福成。 证人王某某通过照片辨认出证人谭某某、被告人刘福成，指认了证人谭某某书写的收条。 7．证人何某某的证言及辨认笔录。主要内容：何某某是何某某的儿子。2012年2月9日18时许，谭某某和刘福成到何炫聪的家要人民币10万元并写下收条。 证人何某某通过照片辨认出证人谭某某、被告人刘福成，并辨认出证人谭某某就是写收条的男子。 8．证人陈某某的证言，证人陈某己、陈某戊、陈某丁、陈某丙、陈某乙、陈某甲、苏某某、陆某某、梁某某的证言及辨认笔录。主要内容：陈某某是杏坛南朗村委会书记，陈某己、陈某戊均是杏坛南朗股份经济合作社副理事长，陈某丙是杏坛南朗四队小组长，陈某乙是杏坛南朗村委会一队队长，陈某丁是杏坛南朗村委会二队队长，陈某甲是杏坛南朗村委会五队队长，苏某某是杏坛南朗村委会九队队长，陆某某是杏坛南朗村十一队二组队长，梁某某是杏坛南朗股份社理事会成员。杏坛南朗股份经济合作社理事长是谭某某，理事会的章程写明理事会人员不能单独对外签订合同。何某某租用的土地于2015年2月28日才到期，谭某某的本届任期是2014年7月30日，任期届满时还没有资格与何某某谈签订续约的事，何某某用的地块要续租必须要股东大会通过或理事会成员2／3人员通过才可以，续租申请一般会在合同期满前六个月内提出，且合同签订均是以签订当天日期为准，提前签订是没有任何法律效力的。刘福成、何某某没有与股份社签订过续租合同。 证人陈某己对杏坛镇南朗村南朗股份合作社章程、何某某交纳的2012年年度租金交款凭证进行了指认，证人陈某己、陈某戊、陈某甲、陈某丁、陈某乙、陈某丙、苏某某、陆某某、梁某某通过指认刘福成和南朗股份合作社签订的租地合同，确认上述合同不是南朗股份合作社签订。 9．文检鉴定书及鉴定结论通知书。证实经鉴定，以“陈某某”作署名的收条的笔迹与证人谭某某书写的样本笔迹是同一人书写。上述鉴定结论已告知当事人。 10．搜查笔录及扣押、处理物品清单。证实2012年8月10日16时00分许至16时45分许，民警依法对被告人刘福成的住宅进行搜查，在电视柜抽屉内搜出转让协议1张，在保险箱内搜出借条1张、花卉用地合同1份和租用土地合同2份（含落款为“2014年2月28日”的租用土地合同复印件）。2012年8月9日11时00分许至11时45分许，民警依法对证人谭某某的办公室进行搜查，在右边的抽屉内搜出租地合同4份。上述被扣押物品均随案移送。 11．刘福成、何某某、陈某某银行账号的开户凭证及流水账。证实：（1）何某某转入刘福成账户5万元，当日刘福成又转入陈某某账户5万元；（2）刘福成分多次转入陈某某账户18万元；（3）何某某直接转到陈某某账户5万元；（4）何某某汇款给刘福成的情况。 12．合同、转让协议、合租协议、借条、交易回单、收条、律师函等。证实刘福成与谭某某签订了租用土地合同（含落款为“2014年2月28日”的租用土地合同复印件），何某某与南朗股份合作社签订了租花卉用地合同，何某某与刘福成签订的转让协议、合租协议，何某某所书写的借条，陈某某的恒通卡交易回单，谭某某用“陈某某”的名书写的收条，广东顺帆律师事务所发出的律师函，54.3亩土地的承租合同，相关银行转账凭证等情况。 13．户籍证明。证实被告人刘福成的身份情况。 14．佛山市顺德区杏坛镇社会工作局出具的证明。证实证人谭某某于2011年7月23日经选举当选为杏坛镇南朗股份合作经济社理事长，按相关文件规定任期为三年。 根据上述事实和证据，原判认为，被告人刘福成无视国家法律，以非法占有为目的，伙同他人虚构事实、隐瞒真相，骗取他人财物，共价值人民币108.6万元，数额特别巨大，其行为已构成诈骗罪。被告人刘福成伙同他人已经着手实行犯罪，由于其意志以外的原因而未得逞，是犯罪未遂，依法可以比照既遂犯减轻处罚。鉴于被告人刘福成已将诈骗所得人民币15万元退还给被害人，对被告人可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第二十三条、第六十三条第一款的规定，作出如下判决：被告人刘福成犯诈骗罪，判处有期徒刑五年，并处罚金人民币五千元。 宣判后，原审被告人刘福成上诉及其辩护人提出，原判认定事实不清，刘福成没有诈骗的故意，其行为不构成诈骗罪；即使刘福成的行为构成诈骗罪，其犯罪数额也应为15万元，且刘福成具有从犯、初犯、积极退赃、已取得被害人谅解等情节，原判量刑过重。 经审理查明，原判认定上诉人刘福成犯诈骗罪的事实清楚，证据确实、充分，本院予以确认。 另查明，被害人何某某在二审期间出具谅解书称，上诉人刘福成已退还涉案款项15万元给被害人何某某，被害人何某某在本案中没有遭受经济损失，故愿意谅解上诉人刘福成。 对于上诉人刘福成及其辩护人提出原判认定事实不清，刘福成没有诈骗的故意，其行为不构成诈骗罪的上诉意见及辩护意见，经查，被害人何某某的陈述及辨认笔录、同案人谭某某的供述及辨认笔录、上诉人刘福成的供述及辨认笔录、相关证人证言及辨认笔录、相关书证等证据足以证实，上诉人刘福成伙同谭某某利用明知无效的土地租赁续签合同欲骗取被害人何某某给付土地租赁续签合同的转让费108.6万元并实际骗取其中的15万元，其行为已构成诈骗罪，故对上诉人刘福成及其辩护人提出的该上诉意见及辩护意见不予采纳。 对于上诉人刘福成的辩护人提出即使刘福成的行为构成诈骗罪，其犯罪数额也应为15万元的辩护意见，经查，上诉人刘福成伙同谭某某欲骗取被害人何某某给付所谓的土地租赁续签合同转让费108.6万元并实际骗取其中的15万元，上诉人刘福成与同案人谭某某的诈骗故意和诈骗行为所指向的是所谓的土地租赁续签合同转让费108.6万元，故其诈骗犯罪数额应为108.6万元，至于15万元只是其诈骗犯罪既遂的数额。因此，对上诉人刘福成的辩护人提出的该辩护意见不予采纳。 对于上诉人刘福成的辩护人提出刘福成是从犯的辩护意见，经查，在案证据证实，上诉人刘福成与同案人谭某某经商议后一起互相配合诈骗被害人何某某，两作案人在本案中所起的作用相当，均是主犯，故对上诉人刘福成的辩护人提出的该辩护意见不予采纳。 ","cpfxgc":"本院认为，上诉人刘福成伙同他人，以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为已构成诈骗罪。上诉人刘福成伙同他人已经着手实行诈骗犯罪，由于其意志以外的原因而对大部分诈骗事实未能得逞，是犯罪未遂，依法可以比照既遂犯减轻处罚。上诉人刘福成已将诈骗所得人民币15万元退还给被害人并取得了其谅解，可以酌情从轻处罚。对于上诉人刘福成及其辩护人提出原判量刑过重的上诉意见及辩护意见，经查，原判没有充分考虑本案大部分诈骗事实属于未遂、上诉人刘福成已将诈骗所得人民币15万元退还给被害人、被害人何某某在本案中没有实际经济损失等情节，且综合考虑二审期间被害人对上诉人的谅解情节，故原判对上诉人刘福成的量刑偏重，应予纠正，对上诉人刘福成及其辩护人提出的该上诉意见及辩护意见予以采纳。原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法，但量刑稍重，应予纠正。依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第二十三条、第六十三条第一款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下：","pjjg":" 一、维持佛山市顺德区人民法院（2014）佛顺法刑初字第430号刑事判决的定罪部分。 二、撤销佛山市顺德区人民法院（2014）佛顺法刑初字第430号刑事判决的量刑部分。 三、上诉人刘福成犯诈骗罪，判处有期徒刑四年，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月23日起至2017年12月15日止。罚金自本判决生效之日起三十日内缴纳。） 本判决为终审判决。","qw":"广东省佛山市中级人民法院 刑事判决书 （2014）佛中法刑一终字第487号 原公诉机关佛山市顺德区人民检察院。 上诉人（原审被告人）刘福成，男，1963年2月7日出生，个体户，户籍地广东省佛山市顺德区杏坛镇龙潭齐龙路中和道4号。因本案于2012年8月9日被羁押并被刑事拘留，同年9月15日被佛山市顺德区公安局取保候审，2013年7月19日被佛山市顺德区人民检察院继续取保候审，2014年1月2日被佛山市顺德区人民法院取保候审，2014年1月23日被逮捕。现押于佛山市顺德区看守所。 辩护人林育展、张耀洲。 佛山市顺德区人民法院审理佛山市顺德区人民检察院指控原审被告人刘福成犯诈骗罪一案，于2014年10月29日作出（2014）佛顺法刑初字第430号刑事判决。原审被告人刘福成不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。佛山市人民检察院指派检察员王瑜出庭履行职务。原审被告人刘福成及其辩护人林育展、张耀洲到庭参加诉讼。现已审理终结。 原判认定，村民何某某租用了位于佛山市顺德区杏坛镇百安路南朗万亩农田处的一块54.3亩的农用地用于种植花草树木，租期至2015年2月28日。2011年年底，何某某想续租该地块，被告人刘福成得知后便找到时任杏坛镇南朗股份合作社的社长谭某某（已判刑），以给谭人民币30万元（人民币，以下同）为诱饵要谭某某和何某某签约，谭某某告诉刘福成他个人操作且提前续签是无效的（按股份社章程规定续租要股东大会通过或理事会成员2／3人员通过，租户最早提出续租的时间为租期届满前六个月内），但刘福成让谭某某只管按照他说的去做，谭某某为得到30万元便答应了刘福成。 之后刘福成为使何某某相信他便自己先和谭某某签了一份上述地块的续租合同，约定租金是每亩每年租金1500元。何某某看到该合同后便相信了刘福成，刘福成见状便说可以将合同权利转让给何某某，但要何某某按每亩1000元共续租20年计算给其转让费108.6万元，何某某见合同中订立的租金便宜（租金时价为每年每亩5000元）便答应了刘福成的要求，但何某某提出一时拿不出这么多钱，双方便商定由何某某先给18.6万元，其余的90万元写借据给刘福成，并且续租期内由刘福成与何某某一起合租该地块。2012年1月21日，刘福成、谭某某和何某某会面，谭某某与何某某签了上述地块的续租合同，何某某和刘福成签了合租协议，同时何某某还写了一张90万元的欠条给刘福成。之后在刘福成的安排下，何某某通过转账方式付给刘福成和谭某某共15万元，加上刘福成给的13万元，谭某某通过此事共收到28万元。 2012年2月9日左右，何某某和朋友谈起续租合同的事，朋友都说提前续租不可能且可以续租时谭某某已换届，何某某便找到刘福成和谭某某要求解约并要求拿回写给刘福成的借据，均遭到拒绝，何某某提出报警后，刘福成将15万元退给了何某某，但提出以30万元接手何某某上述地块现有租约内剩下的租期，何某某同意后与刘福成签订了转让协议，但刘福成却没有按照约定给何某某30万元并拒绝将上述90万元借条还给何某某，何某某无奈报警。 原判认定上述事实的证据有： 1．抓获经过。证实2012年8月9日，民警在佛山市顺德区杏坛镇河北路附近抓获被告人刘福成。 2．被害人何某某的陈述及辨认笔录。主要内容：2011年10月，何某某问谭某某可否将54.3亩的土地续租，谭某某没有理会何某某。后来刘福成找何某某讲可以帮何某某办续租一事，何某某想其都没有跟刘福成说过续租的事，应该是谭某某叫刘福成来找何某某的。后刘福成出示了刘福成和谭某某签订的何某某那块地的续租合同给何某某看，何某某便相信了刘福成的能力，何某某见合同续租的价钱是每年1500元，比较便宜，便答应了刘福成提出的条件，给刘福成108.6万元的好处费。续租合同的落款时间是2014年2月28日，何某某问刘福成和谭某某为何写这个时间，刘福成和谭某某就说这样写到时好操作，并叫何某某暂时不要将合同给别人看，要等租期快届满时拿出来才有效。后来由于何某某没有那么多钱，何某某和刘福成说好，先给刘福成和谭某某20万元，再写一张90万元的分期付款协议给刘福成。之后，2012年1月14日何某某叫朋友邓超群通过银行将5万元转到谭某某提供的“陈某某”的信用社卡内，2012年2月9日何某某的妻子王某某将5万元转到上述卡内，2012年1月16日何某某转了5万元到刘福成提供的农行账户内。但后来何某某和相熟的朋友谈起提前续约合同的事时，朋友都认为合同太简单，不可能租期没满那么早就续约，且谭某某2014年到期换届就要离开，何某某便觉得被人骗了，于是便找谭某某要求改合同，并要求他们退还那15万元和90万元的欠条，不退就去报警。谭某某和刘福成听到何某某要报警，便将15万元还给了何某某，但何某某多次向刘福成追讨那90万元欠条，都被刘福成拒绝。何某某收到15万元后，刘福成叫何某某将续租合同给他，并将何某某剩下的3年租期也转给他，刘福成承诺给何某某30万元补偿款。何某某觉得可行就同意了，但刘福成也没有给何某某补偿款，何某某却签了那份转让协议。刘福成不仅不给何某某补偿款，还多次要何某某清理好地上杂物搬走，并威胁何某某到时会找人收回那90万元。何某某知道被刘福成诈骗3年合同后，多次找谭某某谈此事，谭某某同何某某讲，他帮何某某办续租时已收了刘福成30万元的好处费，如果要谭某某帮何某某摆平合同的事，除非何某某给谭某某30万元，谭某某将那30万元还刘福成就可以。 被害人何某某通过照片辨认出证人谭某某、被告人刘福成，指认了合租协议、转让协议、落款为“2003年3月1日”的涉案土地承租合同（承租人为何某某）、落款为“2014年2月28日”的租用土地合同复印件（承租人为刘福成）、收条、银行转账凭证等。 3．同案人谭某某（已被判处有期徒刑五年）的供述及辨认笔录。主要内容：2011年11月左右，刘福成找到谭某某，称何某某想续租南朗村万亩农田那块54.3亩的花卉用地，只要谭某某帮手，按照刘福成的话去做，刘福成就会给谭某某30万元的好处费。谭某某当时告诉刘福成说何某某的合同2015年2月28日才到期，现在提前签订落款为“2014年2月28日”的续约是无效的，但刘福成说没问题，落款为“2014年2月28日”的续约合同只是先给何某某看以取得何某某的信任，到期时谭某某再与何某某签订新的合同就可以。谭某某为了30万元好处费就照做了。十多天后，在刘福成的冰鲜店里，谭某某和何某某签订了一份20年的土地续签合同。过了几天，刘福成分几次将18万元转到谭某某所用的“陈某某”为户名的信用社账号内，其中有一笔5万元的是何某某转给谭某某的。2012年过年前几天，刘福成和谭某某一起到何某某的住宅，由何某某的妻子转了5万元到“陈某某”的信用社卡内，再过几天，刘福成通过银行转了5万元到谭某某的上述卡内。至此，谭某某共收取了28万元好处费。几天后，刘福成约谭某某带那份续租合同到刘福成的冰鲜店，刘福成说何某某已同意将20年续租合同权利转给刘福成，连现在的合同剩下的3年合同权利也一起转给刘福成。何某某也在场表示了同意。于是谭某某就与刘福成签订了一份23年的土地租赁合同。谭某某看过南朗村股份社的章程，章程详细写明了理事长的职责和权限；谭某某的任期到2014年7月30日届满。 证人谭某某通过照片辨认出证人陈某某、被告人刘福成，指认了土地租用转让协议、土地承租合同、落款为“2014年2月28日”的租用土地合同复印件（承租人为刘福成）、收条、银行转账凭证、恒通卡交易回单等。 4．被告人刘福成的供述及辨认笔录。主要内容：2011年底何某某叫刘福成帮忙找人办理延长租用杏坛南朗村一块54.3亩的土地使用期的续约合同。刘福成为了证明有能力续租那块地，就先和谭某某签订了一份合同，再将合同转给何某某。何某某给刘福成的15万元，刘福成收了5万元，其余的10万元由何某某转给了谭某某，是作为给谭某某的好处费。其中2012年2月，刘福成和谭某某到何某某位于陈村的住宅收了人民币5万元。后刘福成和谭某某没有帮何某某办成事，所以刘福成就将那15万元退给了何某某，其中由于谭某某的那10万元已经花光，刘福成就代谭某某退了10万元给何某某。另刘福成通过谭某某使用的陈某某的账号将34万元转给谭某某。 被告人刘福成通过照片辨认出证人谭某某，指认了转让协议、借条、土地承租合同、落款为“2014年2月28日”的租用土地合同复印件（承租人为刘福成）、银行转账凭证等。 5．证人陈某某的证言及辨认笔录。主要内容：2011年8月的一天，谭某某打电话给陈某某称他被银行列入了黑名单不能申请信用卡，要陈某某帮忙办张卡。陈某某出于朋友情面便应谭某某的要求当天去到顺德勒流一间农商银行，用陈某某的身份证申请了一张信用卡，当天就交给了谭某某使用，卡号为62×××89。 证人陈某某通过照片辨认出证人谭某某。 6．证人王某某的证言及辨认笔录。主要内容：王某某是何某某的妻子。2012年1月16日，王某某转账5万元好处费到刘福成的农行账号（号码为44×××58）；2012年2月9日18时许，谭某某和刘福成到王某某家说何某某同意给刘福成二人10万元好处费，叫王某某付钱，王某某叫刘福成二人写收据，谭某某就写了张收到10万元的收据给王某某，但签名陈某某。刘福成叫王某某将5万元转到他名下，将5万元转到陈某某名下，由于当时何某某的卡上没有那么多钱，王某某就先转了5万元到陈某某的账户，第二天再将5万元转给刘福成。 证人王某某通过照片辨认出证人谭某某、被告人刘福成，指认了证人谭某某书写的收条。 7．证人何某某的证言及辨认笔录。主要内容：何某某是何某某的儿子。2012年2月9日18时许，谭某某和刘福成到何炫聪的家要人民币10万元并写下收条。 证人何某某通过照片辨认出证人谭某某、被告人刘福成，并辨认出证人谭某某就是写收条的男子。 8．证人陈某某的证言，证人陈某己、陈某戊、陈某丁、陈某丙、陈某乙、陈某甲、苏某某、陆某某、梁某某的证言及辨认笔录。主要内容：陈某某是杏坛南朗村委会书记，陈某己、陈某戊均是杏坛南朗股份经济合作社副理事长，陈某丙是杏坛南朗四队小组长，陈某乙是杏坛南朗村委会一队队长，陈某丁是杏坛南朗村委会二队队长，陈某甲是杏坛南朗村委会五队队长，苏某某是杏坛南朗村委会九队队长，陆某某是杏坛南朗村十一队二组队长，梁某某是杏坛南朗股份社理事会成员。杏坛南朗股份经济合作社理事长是谭某某，理事会的章程写明理事会人员不能单独对外签订合同。何某某租用的土地于2015年2月28日才到期，谭某某的本届任期是2014年7月30日，任期届满时还没有资格与何某某谈签订续约的事，何某某用的地块要续租必须要股东大会通过或理事会成员2／3人员通过才可以，续租申请一般会在合同期满前六个月内提出，且合同签订均是以签订当天日期为准，提前签订是没有任何法律效力的。刘福成、何某某没有与股份社签订过续租合同。 证人陈某己对杏坛镇南朗村南朗股份合作社章程、何某某交纳的2012年年度租金交款凭证进行了指认，证人陈某己、陈某戊、陈某甲、陈某丁、陈某乙、陈某丙、苏某某、陆某某、梁某某通过指认刘福成和南朗股份合作社签订的租地合同，确认上述合同不是南朗股份合作社签订。 9．文检鉴定书及鉴定结论通知书。证实经鉴定，以“陈某某”作署名的收条的笔迹与证人谭某某书写的样本笔迹是同一人书写。上述鉴定结论已告知当事人。 10．搜查笔录及扣押、处理物品清单。证实2012年8月10日16时00分许至16时45分许，民警依法对被告人刘福成的住宅进行搜查，在电视柜抽屉内搜出转让协议1张，在保险箱内搜出借条1张、花卉用地合同1份和租用土地合同2份（含落款为“2014年2月28日”的租用土地合同复印件）。2012年8月9日11时00分许至11时45分许，民警依法对证人谭某某的办公室进行搜查，在右边的抽屉内搜出租地合同4份。上述被扣押物品均随案移送。 11．刘福成、何某某、陈某某银行账号的开户凭证及流水账。证实：（1）何某某转入刘福成账户5万元，当日刘福成又转入陈某某账户5万元；（2）刘福成分多次转入陈某某账户18万元；（3）何某某直接转到陈某某账户5万元；（4）何某某汇款给刘福成的情况。 12．合同、转让协议、合租协议、借条、交易回单、收条、律师函等。证实刘福成与谭某某签订了租用土地合同（含落款为“2014年2月28日”的租用土地合同复印件），何某某与南朗股份合作社签订了租花卉用地合同，何某某与刘福成签订的转让协议、合租协议，何某某所书写的借条，陈某某的恒通卡交易回单，谭某某用“陈某某”的名书写的收条，广东顺帆律师事务所发出的律师函，54.3亩土地的承租合同，相关银行转账凭证等情况。 13．户籍证明。证实被告人刘福成的身份情况。 14．佛山市顺德区杏坛镇社会工作局出具的证明。证实证人谭某某于2011年7月23日经选举当选为杏坛镇南朗股份合作经济社理事长，按相关文件规定任期为三年。 根据上述事实和证据，原判认为，被告人刘福成无视国家法律，以非法占有为目的，伙同他人虚构事实、隐瞒真相，骗取他人财物，共价值人民币108.6万元，数额特别巨大，其行为已构成诈骗罪。被告人刘福成伙同他人已经着手实行犯罪，由于其意志以外的原因而未得逞，是犯罪未遂，依法可以比照既遂犯减轻处罚。鉴于被告人刘福成已将诈骗所得人民币15万元退还给被害人，对被告人可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第二十三条、第六十三条第一款的规定，作出如下判决：被告人刘福成犯诈骗罪，判处有期徒刑五年，并处罚金人民币五千元。 宣判后，原审被告人刘福成上诉及其辩护人提出，原判认定事实不清，刘福成没有诈骗的故意，其行为不构成诈骗罪；即使刘福成的行为构成诈骗罪，其犯罪数额也应为15万元，且刘福成具有从犯、初犯、积极退赃、已取得被害人谅解等情节，原判量刑过重。 经审理查明，原判认定上诉人刘福成犯诈骗罪的事实清楚，证据确实、充分，本院予以确认。 另查明，被害人何某某在二审期间出具谅解书称，上诉人刘福成已退还涉案款项15万元给被害人何某某，被害人何某某在本案中没有遭受经济损失，故愿意谅解上诉人刘福成。 对于上诉人刘福成及其辩护人提出原判认定事实不清，刘福成没有诈骗的故意，其行为不构成诈骗罪的上诉意见及辩护意见，经查，被害人何某某的陈述及辨认笔录、同案人谭某某的供述及辨认笔录、上诉人刘福成的供述及辨认笔录、相关证人证言及辨认笔录、相关书证等证据足以证实，上诉人刘福成伙同谭某某利用明知无效的土地租赁续签合同欲骗取被害人何某某给付土地租赁续签合同的转让费108.6万元并实际骗取其中的15万元，其行为已构成诈骗罪，故对上诉人刘福成及其辩护人提出的该上诉意见及辩护意见不予采纳。 对于上诉人刘福成的辩护人提出即使刘福成的行为构成诈骗罪，其犯罪数额也应为15万元的辩护意见，经查，上诉人刘福成伙同谭某某欲骗取被害人何某某给付所谓的土地租赁续签合同转让费108.6万元并实际骗取其中的15万元，上诉人刘福成与同案人谭某某的诈骗故意和诈骗行为所指向的是所谓的土地租赁续签合同转让费108.6万元，故其诈骗犯罪数额应为108.6万元，至于15万元只是其诈骗犯罪既遂的数额。因此，对上诉人刘福成的辩护人提出的该辩护意见不予采纳。 对于上诉人刘福成的辩护人提出刘福成是从犯的辩护意见，经查，在案证据证实，上诉人刘福成与同案人谭某某经商议后一起互相配合诈骗被害人何某某，两作案人在本案中所起的作用相当，均是主犯，故对上诉人刘福成的辩护人提出的该辩护意见不予采纳。 本院认为，上诉人刘福成伙同他人，以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为已构成诈骗罪。上诉人刘福成伙同他人已经着手实行诈骗犯罪，由于其意志以外的原因而对大部分诈骗事实未能得逞，是犯罪未遂，依法可以比照既遂犯减轻处罚。上诉人刘福成已将诈骗所得人民币15万元退还给被害人并取得了其谅解，可以酌情从轻处罚。对于上诉人刘福成及其辩护人提出原判量刑过重的上诉意见及辩护意见，经查，原判没有充分考虑本案大部分诈骗事实属于未遂、上诉人刘福成已将诈骗所得人民币15万元退还给被害人、被害人何某某在本案中没有实际经济损失等情节，且综合考虑二审期间被害人对上诉人的谅解情节，故原判对上诉人刘福成的量刑偏重，应予纠正，对上诉人刘福成及其辩护人提出的该上诉意见及辩护意见予以采纳。原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法，但量刑稍重，应予纠正。依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第二十三条、第六十三条第一款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下： 一、维持佛山市顺德区人民法院（2014）佛顺法刑初字第430号刑事判决的定罪部分。 二、撤销佛山市顺德区人民法院（2014）佛顺法刑初字第430号刑事判决的量刑部分。 三、上诉人刘福成犯诈骗罪，判处有期徒刑四年，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月23日起至2017年12月15日止。罚金自本判决生效之日起三十日内缴纳。） 本判决为终审判决。 审判长蔡大宇 审判员古加锦代理审判员陈云 二〇一五年三月十七日 书记员梁巧婵 附相关法律条文： 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十三条犯罪分子具有本法规定的减轻处罚情节的，应当在法定刑以下判处刑罚；本法规定有数个量刑幅度的，应当在法定量刑幅度的下一个量刑幅度内判处刑罚。 犯罪分子虽然不具有本法规定的减轻处罚情节，但是根据案件的特殊情况，经最高人民法院核准，也可以在法定刑以下判处刑罚。 第15页，共16页","writId":"0502a72f9435629a4a58970ec0724297fab","writName":"刘福成诈骗罪二审刑事判决书"}
