{"ajId":"dd1c088f-b176-42e5-b23c-3cbf65e65fb8","ajName":"张现军、芦爱丽玩忽职守一案","ajjbqk":" 新郑市人民检察院指控，2008年5月30日，被告人张现军在担任中国农业发展银行新郑市支行信贷部副主管、被告人芦爱丽担任该行信贷员期间，在支付河南永丰粮油储备有限公司4000万元地方储备粮轮换贷款的过程中，不认真履行工作职责，把关不严，未按照《中国农业发展银行地方储备粮贷款办法》、中国农业发展银行河南省分行营业部豫农发银部复（2008）63号文件等相关规定，在河南永丰粮油有限公司未有提供有关粮食购销合同或购粮票据，实际未轮入粮食的情况下，被告人张现军和芦爱丽分别在资金支取通知单信贷科长和信贷员的位置上签字同意一次性支付河南永丰粮油储备有限公司贷款4000万元，致使该款失去监管，被河南永丰粮油储备有限公司原法定代表人张志波挪用，造成2780万元在案发前未能收回。案发后，2010年11月9日收回贷款36万元，还有2744万元未能收回。 开庭审理前，又收回222万元，余2522万元未有收回。现在河南永丰粮油储备有限公司已经制定出还款计划，计划到2012年6月底之前全部还清。二被告人系自首。公诉机关建议对二被告人免予刑事处罚。 上述事实，被告人张现军、芦爱丽在开庭审理过程中亦无异议，但认为他们没有发放贷款的决定权，河南永丰粮油储备有限公司已经制定出还款计划，有能力把贷款全部还上，共同请求从轻处罚，并有证人王××、毕××、秦××、孟××、吕××、王×、冯××、张××的证言、书证河南永丰粮油储备有限公司申请4000万元地方储备粮贷款的申报材料、存款明细账、雪燕制粉公司账册及单据、河南永丰粮油储备有限公司情况说明及小麦库存明细账、中国农业发展银行新郑市支行损失证明及还款的账册单据、户籍证明、身份证明和任职文件、职责证明、侦破报告等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张现军、芦爱丽身为中国农业发展银行新郑市支行信贷部副主管、被告人芦爱丽身为中国农业发展银行新郑市支行信贷员，严重不负责任，不认真履行工作职责，致使国家政策性银行贷出的款项未能按照规定的用途使用，被他人挪用，直到侦查机关立案前仍有2000余万元贷款未能收回，二被告人的行为均已构成玩忽职守罪。公诉机关指控的罪名成立，本院予以支持。 根据我国刑法规定，犯玩忽职守罪造成国家财产重大损失的，处三年以下有期徒刑或者拘役。本应对被告人张现军、芦爱丽在上述法定刑幅度以内判处刑罚。但是二被告人在犯罪后能够主动到侦查机关投案自首，如实供述自己的罪行，且在发现贷款被挪用后积极采取补救措施，敦促贷款单位还款，情节显著轻微，在庭审中认罪态度较好，系初犯，依法可对二被告人免于刑事处罚。同时对公诉机关提出的免予刑事处罚建议予以采纳。 根据二被告人犯罪行为、犯罪的事实、犯罪的性质、情节和对于社会的危害程度。依照《中华人民共和国刑法》第三百九十七条第一款、第六十七条、第三十七条、第六十一条之规定，判决如下：","pjjg":" 一、被告人张现军犯玩忽职守罪，免于刑事处罚。 二、被告人芦爱丽犯玩忽职守罪，免于刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省郑州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本八份。","qw":"河南省新郑市人民法院 刑事判决书 （2011）新刑初字第56号 公诉机关河南省新郑市人民检察院。 被告人张现军，男，1972年6月10日出生。因涉嫌犯玩忽职守罪于2010年11月5日由新郑市人民检察院决定取保候审。于2010年12月8日由本院决定取保候审。 被告人芦爱丽，女，1961年1月21日出生。因涉嫌犯玩忽职守罪于2010年11月5日由新郑市人民检察院决定取保候审。于2010年12月8日由本院决定取保候审。 新郑市人民检察院以新郑检刑诉（2010）495号起诉书指控被告人张现军、芦爱丽犯玩忽职守罪，于2010年12月8日向本院提起公诉。本院受理后依法适用简易程序，公开开庭审理了本案。河南省新郑市人民检察院指派检察员贺艳妍出庭支持公诉，被告人张现军、芦爱丽到庭参加了诉讼。现已审理终结。 新郑市人民检察院指控，2008年5月30日，被告人张现军在担任中国农业发展银行新郑市支行信贷部副主管、被告人芦爱丽担任该行信贷员期间，在支付河南永丰粮油储备有限公司4000万元地方储备粮轮换贷款的过程中，不认真履行工作职责，把关不严，未按照《中国农业发展银行地方储备粮贷款办法》、中国农业发展银行河南省分行营业部豫农发银部复（2008）63号文件等相关规定，在河南永丰粮油有限公司未有提供有关粮食购销合同或购粮票据，实际未轮入粮食的情况下，被告人张现军和芦爱丽分别在资金支取通知单信贷科长和信贷员的位置上签字同意一次性支付河南永丰粮油储备有限公司贷款4000万元，致使该款失去监管，被河南永丰粮油储备有限公司原法定代表人张志波挪用，造成2780万元在案发前未能收回。案发后，2010年11月9日收回贷款36万元，还有2744万元未能收回。 开庭审理前，又收回222万元，余2522万元未有收回。现在河南永丰粮油储备有限公司已经制定出还款计划，计划到2012年6月底之前全部还清。二被告人系自首。公诉机关建议对二被告人免予刑事处罚。 上述事实，被告人张现军、芦爱丽在开庭审理过程中亦无异议，但认为他们没有发放贷款的决定权，河南永丰粮油储备有限公司已经制定出还款计划，有能力把贷款全部还上，共同请求从轻处罚，并有证人王××、毕××、秦××、孟××、吕××、王×、冯××、张××的证言、书证河南永丰粮油储备有限公司申请4000万元地方储备粮贷款的申报材料、存款明细账、雪燕制粉公司账册及单据、河南永丰粮油储备有限公司情况说明及小麦库存明细账、中国农业发展银行新郑市支行损失证明及还款的账册单据、户籍证明、身份证明和任职文件、职责证明、侦破报告等证据证实，足以认定。 本院认为，被告人张现军、芦爱丽身为中国农业发展银行新郑市支行信贷部副主管、被告人芦爱丽身为中国农业发展银行新郑市支行信贷员，严重不负责任，不认真履行工作职责，致使国家政策性银行贷出的款项未能按照规定的用途使用，被他人挪用，直到侦查机关立案前仍有2000余万元贷款未能收回，二被告人的行为均已构成玩忽职守罪。公诉机关指控的罪名成立，本院予以支持。 根据我国刑法规定，犯玩忽职守罪造成国家财产重大损失的，处三年以下有期徒刑或者拘役。本应对被告人张现军、芦爱丽在上述法定刑幅度以内判处刑罚。但是二被告人在犯罪后能够主动到侦查机关投案自首，如实供述自己的罪行，且在发现贷款被挪用后积极采取补救措施，敦促贷款单位还款，情节显著轻微，在庭审中认罪态度较好，系初犯，依法可对二被告人免于刑事处罚。同时对公诉机关提出的免予刑事处罚建议予以采纳。 根据二被告人犯罪行为、犯罪的事实、犯罪的性质、情节和对于社会的危害程度。依照《中华人民共和国刑法》第三百九十七条第一款、第六十七条、第三十七条、第六十一条之规定，判决如下： 一、被告人张现军犯玩忽职守罪，免于刑事处罚。 二、被告人芦爱丽犯玩忽职守罪，免于刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省郑州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本八份。 审判员郭文凯 二Ο一Ο年十二月十六日 书记员沈亚琼（代）","writId":"048aeecac579ea3111aa8a450648c9e695e","writName":"张现军、芦爱丽玩忽职守一案一审刑事判决书"}
