{"ajId":"40f1f023-3530-4ae2-b791-156dc9a297da","ajName":"蒋某犯非法经营罪一案","ajjbqk":" 经审理查明：被告人蒋某在未办理烟草专卖许可证的情况下，向他人购买卷烟准备销售。2015年5月18日，贵阳市公安局经济技术开发区分局会同贵阳市花溪区烟草专卖局在贵阳市花溪区安宇物流仓库、上水街路仓库、尖山村仓库、查获其准备用于销售的贵烟（硬国酒香）3条、贵烟（玉液2号）23条、贵烟（玉液1号）25条、贵烟（喜）153条、贵烟（硬黄精品）450条、遵义（软）200条、黄果树（长征）462条、黄果树（佳遵）219条、黄果树（蓝佳品）390条、云烟（紫）401条、娇子（时代阳光）30条、红塔山（硬经典100）10条。经鉴别检测，上述烟草均为真品卷烟且价值216855元。 被告人蒋某在庭审中对公诉机关指控的犯罪事实不持异议，且当庭自愿认罪。辩护人提出被告人系初犯、没有犯罪前科，认罪态度好，且犯罪所得不到两万元，建议对被告人在两年以下量刑并适用缓刑的辩护意见。 上述事实，有被告人蒋某的户籍证明及其供述、到案情况说明、检查笔录、移送财物清单、扣押物品清单、鉴别检测报告、烟草价值计算表、辨认笔录等经庭审质证的证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人蒋某违反国家烟草专卖的规定，以获取非法利益为目的，在尚未取得专营、转卖许可的情况下从他人处购买烟草准备予以销售，价值216855元，其行为构成非法经营罪。公诉机关指控的犯罪事实清楚，证据确实、充分，适用法律正确，罪名成立，本院依法予以确认。辩护人在庭审中提出的辩护意见与庭审查明的事实相符，本院予以采纳。鉴于被告人蒋某当庭自愿认罪，本院予以从轻处罚。故结合被告人的犯罪性质、情节、后果及悔罪表现和社区调查情况，本院决定对被告人蒋某宣告缓刑，依法实行社区矫正。据此，依照《中华人民共和国刑法》第二百二十五条：“违反国家规定，有下列非法经营行为之一的，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金……（一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的”、第七十二条：“对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应该宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响”、第七十三条第二款：“有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年”、第三款：“缓刑考验期限，从判决确定之日起计算”、第五十二条：“判处罚金，应当根据犯罪情节决定罚金数额”、第六十四条：“犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理”之规定，判决如下：","pjjg":" 一、被告人蒋某犯非法经营罪，判处罚金有期徒刑十个月，缓刑一年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 二、对被告人蒋某非法经营的卷烟2366条由扣押机关予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省贵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省贵阳市花溪区人民法院 刑事判决书 （2015）花刑初字第488号 公诉机关贵州省贵阳市花溪区人民检察院。 被告人蒋某，无业。2015年5月19日因涉嫌犯非法经营罪被贵阳市公安局经济技术开发区分局刑事拘留，同年6月2日经贵阳市花溪区人民检察院批准逮捕，次日由贵阳市公安局经济技术开发区执行逮捕，现羁押于贵阳市第二看守所。 辩护人汪浚，贵州合兴律师事务所律师，执业证号：15201200110822811。 贵阳市花溪区人民检察院以花检公诉刑诉（2015）491号起诉书指控被告人蒋某犯非法经营罪于2015年9月6日向本院提起公诉。本院受理后，依法组成合议庭于2015年9月25日公开开庭进行了审理，贵阳市花溪区人民检察院指派代理检察员董昭出庭支持公诉，被告人蒋某及辩护人汪浚到庭参加诉讼。本案现已审理终结。 经审理查明：被告人蒋某在未办理烟草专卖许可证的情况下，向他人购买卷烟准备销售。2015年5月18日，贵阳市公安局经济技术开发区分局会同贵阳市花溪区烟草专卖局在贵阳市花溪区安宇物流仓库、上水街路仓库、尖山村仓库、查获其准备用于销售的贵烟（硬国酒香）3条、贵烟（玉液2号）23条、贵烟（玉液1号）25条、贵烟（喜）153条、贵烟（硬黄精品）450条、遵义（软）200条、黄果树（长征）462条、黄果树（佳遵）219条、黄果树（蓝佳品）390条、云烟（紫）401条、娇子（时代阳光）30条、红塔山（硬经典100）10条。经鉴别检测，上述烟草均为真品卷烟且价值216855元。 被告人蒋某在庭审中对公诉机关指控的犯罪事实不持异议，且当庭自愿认罪。辩护人提出被告人系初犯、没有犯罪前科，认罪态度好，且犯罪所得不到两万元，建议对被告人在两年以下量刑并适用缓刑的辩护意见。 上述事实，有被告人蒋某的户籍证明及其供述、到案情况说明、检查笔录、移送财物清单、扣押物品清单、鉴别检测报告、烟草价值计算表、辨认笔录等经庭审质证的证据予以证实，足以认定。 本院认为，被告人蒋某违反国家烟草专卖的规定，以获取非法利益为目的，在尚未取得专营、转卖许可的情况下从他人处购买烟草准备予以销售，价值216855元，其行为构成非法经营罪。公诉机关指控的犯罪事实清楚，证据确实、充分，适用法律正确，罪名成立，本院依法予以确认。辩护人在庭审中提出的辩护意见与庭审查明的事实相符，本院予以采纳。鉴于被告人蒋某当庭自愿认罪，本院予以从轻处罚。故结合被告人的犯罪性质、情节、后果及悔罪表现和社区调查情况，本院决定对被告人蒋某宣告缓刑，依法实行社区矫正。据此，依照《中华人民共和国刑法》第二百二十五条：“违反国家规定，有下列非法经营行为之一的，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金……（一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的”、第七十二条：“对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应该宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响”、第七十三条第二款：“有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年”、第三款：“缓刑考验期限，从判决确定之日起计算”、第五十二条：“判处罚金，应当根据犯罪情节决定罚金数额”、第六十四条：“犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理”之规定，判决如下： 一、被告人蒋某犯非法经营罪，判处罚金有期徒刑十个月，缓刑一年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 二、对被告人蒋某非法经营的卷烟2366条由扣押机关予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省贵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长伍威 审判员葛坚 人民陪审员杨大德 二〇一五年十月二十日 书记员张媛媛","writId":"001ad9f74f407c04cd34d2f961fa078be0c","writName":"蒋某犯非法经营罪一审刑事判决书"}
