{"ajId":"14ca846f-72ff-4937-a20f-69576158be2c","ajName":"曹思传播淫秽物品一案","ajjbqk":" 上海市长宁区人民检察院指控：2018年4月，被告人曹思在“旺旺”直播平台以网名“Aa．．．．．．你要听话。”进行直播期间，为谋取更多的平台提成，以刷“跑车”送“福利”方式，向平台会员索取虚拟礼物后，将会员添加至群号为XXXXXXXXX的QQ群，由会员自行下载、观看其用户名为laysin的QQ帐号上传至群文件中的淫秽视频。经上海市新闻出版局对由公安机关远程勘验所调取的通过laysin帐号上传的110部视频进行鉴定，其中83部系淫秽视频。 2018年8月18日，被告人曹思在湖南省长沙市被公安人员抓获。 公诉机关认为被告人曹思具有坦白情节，建议判处被告人曹思有期徒刑一年六个月以下并处罚金之刑罚。 被告人曹思对指控事实、证据、罪名及量刑建议没有异议，自愿表示认罪认罚且签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，公诉机关指控被告人曹思犯传播淫秽物品牟利罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。被告人曹思具有坦白情节，依法从轻处罚，自愿认罪认罚，酌情从轻处罚。辩护人与此相关的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百六十三条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人曹思犯传播淫秽物品牟利罪，判处有期徒刑一年，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月18日起至2019年8月17日止。罚金于本判决发生法律效力第二日起一个月内向本院缴纳完毕。） 二、扣押在案的黑色背面有meitu字样手机一部予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市长宁区人民法院 刑事判决书 （2018）沪0105刑初1201号 公诉机关上海市长宁区人民检察院。 被告人曹思，女，1990年11月19日出生，汉族，户籍地湖南省，住湖南省长沙市。 辩护人贾成英，上海誉嘉律师事务所律师。 上海市长宁区人民检察院以沪长检一部刑诉［2018］136号起诉书指控被告人曹思犯传播淫秽物品牟利罪。本院依法适用刑事案件速裁程序，实行独任审判，因涉及个人隐私，不公开开庭审理了本案。 上海市长宁区人民检察院指控：2018年4月，被告人曹思在“旺旺”直播平台以网名“Aa．．．．．．你要听话。”进行直播期间，为谋取更多的平台提成，以刷“跑车”送“福利”方式，向平台会员索取虚拟礼物后，将会员添加至群号为XXXXXXXXX的QQ群，由会员自行下载、观看其用户名为laysin的QQ帐号上传至群文件中的淫秽视频。经上海市新闻出版局对由公安机关远程勘验所调取的通过laysin帐号上传的110部视频进行鉴定，其中83部系淫秽视频。 2018年8月18日，被告人曹思在湖南省长沙市被公安人员抓获。 公诉机关认为被告人曹思具有坦白情节，建议判处被告人曹思有期徒刑一年六个月以下并处罚金之刑罚。 被告人曹思对指控事实、证据、罪名及量刑建议没有异议，自愿表示认罪认罚且签字具结，在开庭审理过程中亦无异议。 本院认为，公诉机关指控被告人曹思犯传播淫秽物品牟利罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。被告人曹思具有坦白情节，依法从轻处罚，自愿认罪认罚，酌情从轻处罚。辩护人与此相关的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百六十三条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人曹思犯传播淫秽物品牟利罪，判处有期徒刑一年，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月18日起至2019年8月17日止。罚金于本判决发生法律效力第二日起一个月内向本院缴纳完毕。） 二、扣押在案的黑色背面有meitu字样手机一部予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员邓中华 二〇一八年十一月二十九日 书记员朱蔡英 附：相关法律条文 《中华人民共和国刑法》 第三百六十三条以牟利为目的，制作、复制、出版、贩卖、传播淫秽物品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金；情节特别严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"002686c7fcbf7be16f77cf9df8a95fa4e27","writName":"曹思传播淫秽物品一审刑事判决书"}
