{"ajId":"8cd013f7-74a5-43b6-b459-75133333b9d9","ajName":"被告人陈跃俊容留他人吸毒一案","ajjbqk":" 长沙市芙蓉区人民检察院指控：2016年4月5日至18日期间，被告人陈跃俊先后四次在其租住的长沙市芙蓉区马王堆汽配城A2栋502号家中，容留吸毒人员唐某、王某某（均已被行政处罚）吸食毒品。具体事实如下： 1、2016年4月5日，被告人陈跃俊在其租住的长沙市芙蓉区马王堆汽配城A2栋502号的家中，容留吸毒人员唐某利用自制吸毒工具以“烫吸”的方式吸食毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”）。 2、2016年4月8日，被告人陈跃俊在其租住的长沙市芙蓉区马王堆汽配城A2栋502号的家中，容留吸毒人员唐某利用自制吸毒工具以“烫吸”的方式吸食毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”）。 3、2016年4月14日，被告人陈跃俊在其租住的长沙市芙蓉区马王堆汽配城A2栋502号的家中，容留吸毒人员唐某利用自制吸毒工具以“烫吸”的方式吸食毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”）。 4、2016年4月18日，被告人陈跃俊在其租住的长沙市芙蓉区马王堆汽配城A2栋502号的家中，容留吸毒人员唐某、王某某利用自制吸毒工具以“烫吸”的方式吸食毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”）。 2016年4月20日，公安民警在长沙市芙蓉区马王堆汽配城A2栋502号门面将被告人陈跃俊抓获。 上述事实，被告人陈跃俊在庭审过程中无异议，并有证人唐某、王某某的证言，线索来源及抓获经过，指认现场照片，现场勘验检查笔录，行政处罚决定书，被告人陈跃俊的户籍证明及现实表现材料等物证、书证，被告人陈跃俊的供述等证据证明，足以认定。 ","cpfxgc":"本院认为：被告人陈跃俊违反国家毒品管理法律法规，多次为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪。公诉机关指控的罪名成立。被告人陈跃俊到案后如实供述自己的罪行，依法可从轻处罚。公诉机关的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人陈跃俊犯容留他人吸毒罪，判处有期徒刑九个月，并处罚金人民币五千元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月20日起至2017年1月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人陈跃俊容留他人吸毒案一审刑事判决书 湖南省长沙市芙蓉区人民法院 刑事判决书 （2016）湘0102刑初505号 公诉机关长沙市芙蓉区人民检察院。 被告人陈跃俊，男，1983年12月12日出生于湖南省邵东县，汉族，初中文化，无业。2014年12月因吸毒被行政拘留12日。因本案于2016年4月20日被抓获，次日被刑事拘留，同年5月27日被逮捕，现羁押于长沙县看守所。 长沙市芙蓉区人民检察院以湘长芙检刑诉（2016）519号起诉书指控被告人陈跃俊犯容留他人吸毒罪，于2016年8月24日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。长沙市芙蓉区人民检察院指派检察员历玉换出庭支持公诉，被告人陈跃俊到庭参加诉讼。本案现已审理终结。 长沙市芙蓉区人民检察院指控：2016年4月5日至18日期间，被告人陈跃俊先后四次在其租住的长沙市芙蓉区马王堆汽配城A2栋502号家中，容留吸毒人员唐某、王某某（均已被行政处罚）吸食毒品。具体事实如下： 1、2016年4月5日，被告人陈跃俊在其租住的长沙市芙蓉区马王堆汽配城A2栋502号的家中，容留吸毒人员唐某利用自制吸毒工具以“烫吸”的方式吸食毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”）。 2、2016年4月8日，被告人陈跃俊在其租住的长沙市芙蓉区马王堆汽配城A2栋502号的家中，容留吸毒人员唐某利用自制吸毒工具以“烫吸”的方式吸食毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”）。 3、2016年4月14日，被告人陈跃俊在其租住的长沙市芙蓉区马王堆汽配城A2栋502号的家中，容留吸毒人员唐某利用自制吸毒工具以“烫吸”的方式吸食毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”）。 4、2016年4月18日，被告人陈跃俊在其租住的长沙市芙蓉区马王堆汽配城A2栋502号的家中，容留吸毒人员唐某、王某某利用自制吸毒工具以“烫吸”的方式吸食毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”）。 2016年4月20日，公安民警在长沙市芙蓉区马王堆汽配城A2栋502号门面将被告人陈跃俊抓获。 上述事实，被告人陈跃俊在庭审过程中无异议，并有证人唐某、王某某的证言，线索来源及抓获经过，指认现场照片，现场勘验检查笔录，行政处罚决定书，被告人陈跃俊的户籍证明及现实表现材料等物证、书证，被告人陈跃俊的供述等证据证明，足以认定。 本院认为：被告人陈跃俊违反国家毒品管理法律法规，多次为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪。公诉机关指控的罪名成立。被告人陈跃俊到案后如实供述自己的罪行，依法可从轻处罚。公诉机关的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款之规定，判决如下： 被告人陈跃俊犯容留他人吸毒罪，判处有期徒刑九个月，并处罚金人民币五千元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月20日起至2017年1月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员罗长华 二〇一六年九月六日 书记员易娟 附：本案适用《中华人民共和国刑法》相关法条 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"022aff76e536e800c27c99a4e83e2ab4c2f","writName":"被告人陈跃俊容留他人吸毒案一审刑事判决书"}
