{"ajId":"8cd008ab-e381-41cb-9d1c-ae81fbceb218","ajName":"李某犯盗窃罪王某犯掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 大丰市人民检察院指控： 盗窃罪 2015年2月至6月间，被告人李某至大丰市刘庄镇景怡佳园小区，采取钢锯锯断及电缆剪剪切的手段，先后盗窃作案4起（其中未遂1起），窃得电缆线198米，赃物价值人民币40217.4元。 被告人李某主动投案，并如实供述其犯罪事实，并协助公安机关抓获同案犯。 掩饰、隐瞒犯罪所得罪 2015年2月至5月间，被告人王某在盐城市亭湖区东闸被北村王某废品收购门市，明知被告人李某出售的电缆线是犯罪所得的情况下，仍先后3次予以收购，赃物价值人民币27601.2元。 被告人王某归案后，如实供述了自己的犯罪事实。 公诉机关认为，被告人李某以非法占有为目的，采取秘密手段，多次窃取他人财物，数额较大，应当以盗窃罪追究其刑事责任。被告人王某明知是犯罪所得，仍予以收购，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。被告人李某犯罪后主动投案，并如实供述其犯罪事实，系自首，可以从轻或减轻处罚。被告人李某协助公安机关抓获同案犯，系立功，可以从轻或减轻处罚；被告人王某虽不具有自首情节，但归案后如实供述其犯罪事实，系坦白，可以从轻处罚。 被告人李某对公诉机关指控的犯罪事实没有异议，并当庭表示认罪。其辩护人的辩护意见是：对公诉机关指控的被告人李某犯盗窃罪的犯罪事实和罪名没有异议。被告人李某具有自首、立功情节，且没有前科，归案后认罪、悔罪，请求法庭对其从轻处罚。 被告人王某对公诉机关指控的事实没有异议，但在庭审中辩称其不知道李某向其出售的电缆系赃物。 经审理查明： 一、盗窃罪 2015年2月至6月间，被告人李某至大丰市刘庄镇景怡佳园小区，采取钢锯锯断及电缆剪剪切的手段，先后盗窃作案4起。其中既遂3起，窃得电缆线198米，经大丰市物价局价格认证中心鉴定，赃物价值人民币40217.4元；未遂1起，剪下电缆线138.1米，经鉴定，赃物价值人民币27982元。具体事实如下： 1.2015年2月24日夜，被告人李某至大丰市刘庄镇景怡佳园小区，采取钢锯分段锯的方式，窃得电缆线75米，赃物价值人民币15242.25元。 2.2015年5月1日夜，被告人李某至大丰市刘庄镇景怡佳园小区，采取电缆剪分段剪切的方式，窃得电缆线75米，赃物价值人民币15228.75元。 3.2015年5月14日夜，被告人李某至大丰市刘庄镇景怡佳园小区，采取电缆剪分段剪切的方式，窃得电缆线48米，赃物价值人民币9746.4元。 4.2015年6月2日夜，被告人李某至大丰市刘庄镇景怡佳园小区，采取电缆剪分段剪切的方式，剪下电缆线138.1米，赃物价值人民币27982元。因被保安巡逻发现，被告人李某逃离现场未得逞。 被告人李某盗窃时所驾驶轿车被其遗留在景怡佳园小区，2015年6月4日凌晨，被告人王某到公安机关投案，并如实供述其犯罪事实。被告人李某归案后，协助公安机关抓获同案犯。 二、掩饰、隐瞒犯罪所得 2015年2月至5月间，被告人王某在盐城市亭湖区东闸北村其经营的废品收购门市，明知被告人李某出售的电缆线是犯罪所得的情况下，仍先后3次予以收购，经大丰市物价局价格认证中心鉴定，赃物价值人民币27601.2元。具体事实如下： 1.2015年2月25日上午，被告人王某在盐城市亭湖区东闸北村其经营的废品收购门市，收购李某盗窃得来的电缆线75米，赃物价值人民币10147.5元。 2.2015年5月2日上午，被告人王某在盐城市亭湖区东闸北村其经营的废品收购门市，收购李某盗窃得来的电缆线75米，赃物价值人民币10642.5元。 3.2015年5月15日上午，被告人王某在盐城市亭湖区东闸北村其经营的废品收购门市，收购李某盗窃得来的电缆线48米，赃物价值人民币6811.2元。 被告人王某归案后，如实供述了自己的犯罪事实。 上述事实，被告人李某、王某在开庭审理过程中亦无异议，并有户籍信息、受案登记表、立案决定书、案发经过及归案情况说明、扣押及发还物品清单、车辆租赁合同、景怡佳园小区平面图、电缆提货单、大丰市供电局刘庄供电所证明等书证；被害单位管理人员孙信春的陈述；证人苏某、张某、沈某的证言；被告人李某、王某的供述；大丰市物价局价格认证中心价格鉴证结论书；大丰市公安局制作的电缆长度测量记录、辨认笔录；监控抓拍照片、盗窃现场照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李某以非法占有为目的，采取秘密手段，多次窃取他人财物，数额较大，应当以盗窃罪追究其刑事责任。被告人王某明知是犯罪所得，仍予以收购，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。被告人李某主动投案，并如实供述其犯罪事实，系自首，可以从轻处罚。被告人李某协助公安机关抓获同案犯，系立功，亦可以从轻处罚。对被告人李某辩护人提出的与此相同的辩护意见，本院予以采纳。被告人李某采用破坏性手段盗窃，对被害单位造成损失，酌情从重处罚。被告人李某未退赃，酌情从重处罚。被告人王某庭审中辩解其不知所收购电缆系犯罪所得，对此，本院认为，被告人在侦查阶段已供述其知道所收购李某的电缆可能系犯罪所得；而本案赃物系电力设施，按相关规定，电力设施不在被告人王某个体门市的收购范围，而被告人李某若无合法手续亦无权出售；且被告人李某所出售电缆被其分段剪切，明显与正常的出售废品不同，作为废品从业者的被告人王某理应明知收购电缆系犯罪所得。故对其辩解，本院不予采纳。被告人王某虽不具有自首情节，但归案后如实供述其犯罪事实，系坦白，可以从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第六十七条第一款及第三款、第六十八条、第五十二条、第五十三条第一款、第七十二条第一款及第三款、第七十三条第二款及第三款、第六十四条，《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第一条第一款第（一）项及第（三）项之规定，判决如下：","pjjg":" 一、被告人李某犯盗窃罪，判处有期徒刑二年十个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即自2015年6月5日〈羁押之日〉起至2018年4月4日止。罚金于本判决生效后十日内履行。） 二、被告人王某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币五万元。 （缓刑考验期，自本判决确定之日起计算） 三、责令被告人李某对被害单位的损失予以退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省盐城市大丰区人民法院 刑事判决书 （2015）大刑二初字第0154号 公诉机关大丰市人民检察院。 被告人李某。被告人李某因涉嫌犯盗窃罪，于2015年6月5日被大丰市公安局刑事拘留，2015年7月9日被逮捕，现羁押于盐城市大丰区看守所。 辩护人宋建丰，江苏涤非律师事务所律师。 被告人王某，个体户。被告人王某因涉嫌犯掩饰、隐瞒犯罪所得罪，于2015年6月5日被大丰市公安局取保候审，于2015年9月8日经大丰市人民检察院决定取保候审，于2015年10月15日经本院决定取保候审。 大丰市人民检察院以大检诉刑诉（2015）376号起诉书指控被告人李某犯盗窃罪、被告人王某犯掩饰、隐瞒犯罪所得罪，于2015年10月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。大丰市人民检察院指派检察员王炜出庭支持公诉，被告人李某及其辩护人宋建丰、被告人王某均到庭参加了诉讼。现已审理终结。 大丰市人民检察院指控： 盗窃罪 2015年2月至6月间，被告人李某至大丰市刘庄镇景怡佳园小区，采取钢锯锯断及电缆剪剪切的手段，先后盗窃作案4起（其中未遂1起），窃得电缆线198米，赃物价值人民币40217.4元。 被告人李某主动投案，并如实供述其犯罪事实，并协助公安机关抓获同案犯。 掩饰、隐瞒犯罪所得罪 2015年2月至5月间，被告人王某在盐城市亭湖区东闸被北村王某废品收购门市，明知被告人李某出售的电缆线是犯罪所得的情况下，仍先后3次予以收购，赃物价值人民币27601.2元。 被告人王某归案后，如实供述了自己的犯罪事实。 公诉机关认为，被告人李某以非法占有为目的，采取秘密手段，多次窃取他人财物，数额较大，应当以盗窃罪追究其刑事责任。被告人王某明知是犯罪所得，仍予以收购，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。被告人李某犯罪后主动投案，并如实供述其犯罪事实，系自首，可以从轻或减轻处罚。被告人李某协助公安机关抓获同案犯，系立功，可以从轻或减轻处罚；被告人王某虽不具有自首情节，但归案后如实供述其犯罪事实，系坦白，可以从轻处罚。 被告人李某对公诉机关指控的犯罪事实没有异议，并当庭表示认罪。其辩护人的辩护意见是：对公诉机关指控的被告人李某犯盗窃罪的犯罪事实和罪名没有异议。被告人李某具有自首、立功情节，且没有前科，归案后认罪、悔罪，请求法庭对其从轻处罚。 被告人王某对公诉机关指控的事实没有异议，但在庭审中辩称其不知道李某向其出售的电缆系赃物。 经审理查明： 一、盗窃罪 2015年2月至6月间，被告人李某至大丰市刘庄镇景怡佳园小区，采取钢锯锯断及电缆剪剪切的手段，先后盗窃作案4起。其中既遂3起，窃得电缆线198米，经大丰市物价局价格认证中心鉴定，赃物价值人民币40217.4元；未遂1起，剪下电缆线138.1米，经鉴定，赃物价值人民币27982元。具体事实如下： 1.2015年2月24日夜，被告人李某至大丰市刘庄镇景怡佳园小区，采取钢锯分段锯的方式，窃得电缆线75米，赃物价值人民币15242.25元。 2.2015年5月1日夜，被告人李某至大丰市刘庄镇景怡佳园小区，采取电缆剪分段剪切的方式，窃得电缆线75米，赃物价值人民币15228.75元。 3.2015年5月14日夜，被告人李某至大丰市刘庄镇景怡佳园小区，采取电缆剪分段剪切的方式，窃得电缆线48米，赃物价值人民币9746.4元。 4.2015年6月2日夜，被告人李某至大丰市刘庄镇景怡佳园小区，采取电缆剪分段剪切的方式，剪下电缆线138.1米，赃物价值人民币27982元。因被保安巡逻发现，被告人李某逃离现场未得逞。 被告人李某盗窃时所驾驶轿车被其遗留在景怡佳园小区，2015年6月4日凌晨，被告人王某到公安机关投案，并如实供述其犯罪事实。被告人李某归案后，协助公安机关抓获同案犯。 二、掩饰、隐瞒犯罪所得 2015年2月至5月间，被告人王某在盐城市亭湖区东闸北村其经营的废品收购门市，明知被告人李某出售的电缆线是犯罪所得的情况下，仍先后3次予以收购，经大丰市物价局价格认证中心鉴定，赃物价值人民币27601.2元。具体事实如下： 1.2015年2月25日上午，被告人王某在盐城市亭湖区东闸北村其经营的废品收购门市，收购李某盗窃得来的电缆线75米，赃物价值人民币10147.5元。 2.2015年5月2日上午，被告人王某在盐城市亭湖区东闸北村其经营的废品收购门市，收购李某盗窃得来的电缆线75米，赃物价值人民币10642.5元。 3.2015年5月15日上午，被告人王某在盐城市亭湖区东闸北村其经营的废品收购门市，收购李某盗窃得来的电缆线48米，赃物价值人民币6811.2元。 被告人王某归案后，如实供述了自己的犯罪事实。 上述事实，被告人李某、王某在开庭审理过程中亦无异议，并有户籍信息、受案登记表、立案决定书、案发经过及归案情况说明、扣押及发还物品清单、车辆租赁合同、景怡佳园小区平面图、电缆提货单、大丰市供电局刘庄供电所证明等书证；被害单位管理人员孙信春的陈述；证人苏某、张某、沈某的证言；被告人李某、王某的供述；大丰市物价局价格认证中心价格鉴证结论书；大丰市公安局制作的电缆长度测量记录、辨认笔录；监控抓拍照片、盗窃现场照片等证据证实，足以认定。 本院认为，被告人李某以非法占有为目的，采取秘密手段，多次窃取他人财物，数额较大，应当以盗窃罪追究其刑事责任。被告人王某明知是犯罪所得，仍予以收购，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。被告人李某主动投案，并如实供述其犯罪事实，系自首，可以从轻处罚。被告人李某协助公安机关抓获同案犯，系立功，亦可以从轻处罚。对被告人李某辩护人提出的与此相同的辩护意见，本院予以采纳。被告人李某采用破坏性手段盗窃，对被害单位造成损失，酌情从重处罚。被告人李某未退赃，酌情从重处罚。被告人王某庭审中辩解其不知所收购电缆系犯罪所得，对此，本院认为，被告人在侦查阶段已供述其知道所收购李某的电缆可能系犯罪所得；而本案赃物系电力设施，按相关规定，电力设施不在被告人王某个体门市的收购范围，而被告人李某若无合法手续亦无权出售；且被告人李某所出售电缆被其分段剪切，明显与正常的出售废品不同，作为废品从业者的被告人王某理应明知收购电缆系犯罪所得。故对其辩解，本院不予采纳。被告人王某虽不具有自首情节，但归案后如实供述其犯罪事实，系坦白，可以从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第六十七条第一款及第三款、第六十八条、第五十二条、第五十三条第一款、第七十二条第一款及第三款、第七十三条第二款及第三款、第六十四条，《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第一条第一款第（一）项及第（三）项之规定，判决如下： 一、被告人李某犯盗窃罪，判处有期徒刑二年十个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即自2015年6月5日〈羁押之日〉起至2018年4月4日止。罚金于本判决生效后十日内履行。） 二、被告人王某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币五万元。 （缓刑考验期，自本判决确定之日起计算） 三、责令被告人李某对被害单位的损失予以退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长陈斌 人民陪审员吴红云 人民陪审员邱亚萍 二〇一六年一月十九日 书记员吴骁伟（代） 附录法律条文 1．《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 “由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。” 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下， 但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 2．最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释（法释（2015）11号） 第一条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒，具有下列情形之一的，应当依照刑法三百一十二条第一款的规定，以掩饰、隐瞒犯罪所得、犯罪所得收益罪定罪处罚： （一）掩饰、隐瞒犯罪所得及其产生的收益价值三千元至一万元以上的； （二）一年内曾因掩饰、隐瞒犯罪所得及其产生的收益行为受过行政处罚，又实施掩饰、隐瞒犯罪所得及其产生的收益行为的； （三）掩饰、隐瞒的犯罪所得系电力设备、交通设施、广播电视设施、公用电信设施、军事设施或者救灾、抢险、防汛、优抚、扶贫、移民、救济款物的； （四）掩饰、隐瞒行为致使上游犯罪无法及时查处，并造成公私财物损失无法挽回的； （五）实施其他掩饰、隐瞒犯罪所得及其产生的收益行为，妨害司法机关对上游犯罪进行追究的。 各省、自治区、直辖市高级人民法院可以根据本地区经济社会发展状况，并考虑社会治安状况，在本条第一款第（一）项规定的数额幅度内，确定本地执行的具体数额标准，报最高人民法院备案。 司法解释对掩饰、隐瞒涉及计算机信息系统数据、计算机信息系统控制权的犯罪所得及其产生的收益行为构成犯罪已有规定的，审理此类案件依照该规定。 依照全国人民代表大会常务委员会《关于〈中华人民共和国刑法〉第三百四十一条、第三百一十二条的解释》，明知是非法狩猎的野生动物而收购，数量达到五十只以上的，以掩饰、隐瞒犯罪所得罪定罪处罚。","writId":"052076e73196cbf925e36861adf7758f7f5","writName":"李某犯盗窃罪王某犯掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书"}
