{"ajId":"e41094b3-eade-462a-9fe7-b51368a7c913","ajName":"叶小青集资诈骗一案","ajjbqk":" 上海市虹口区人民检察院指控： 被告人叶小青、段平利、徐土英与骆某某（另处）等人结伙，于2016年8月4日至9月4日期间，通过建立“福临天下”微信群添加陌生人的方式，向不特定群众宣传“福临天下”投资项目，并邀请有意向投资人至其开设在本市虹口区的多处会场，以高额回报为名，向投资人宣传其虚构的投资“深圳进辉农副产品有限公司”及“购买松江办公楼”项目，骗取投资人投资款，上述人员每日对骗取款项予以分赃。2016年9月5日，上述人员关停微信群后逃匿。案发后，经上海司法会计中心审计，上述人员骗取77名投资人投资款共计人民币2，132，900元。 被告人叶小青于2016年10月29日被公安机关抓获归案；被告人段平利于2017年1月1日被公安机关抓获归案；被告人徐土英于2016年12月30日被公安机关抓获归案。 为证实上述指控的事实，公诉机关宣读、出示了被害人邹某某、赫某某等人的证言及提供的相关收据等书证，证人董某、陈某的证言，上海司法会计中心出具的《司法鉴定意见书》及《补正书》，公安机关出具的《案发经过》和《到案经过》等证据，并据此认为，被告人叶小青、段平利、徐土英的行为均已构成集资诈骗罪，本案系共同犯罪，被告人叶小青、段平利、徐土英到案后均能如实供述自己的犯罪事实，提请本院依照《中华人民共和国刑法》第一百九十二条、第二十五条第一款及第六十七条第三款之规定，对被告人叶小青、段平利、徐土英分别定罪处罚。 庭审中，被告人叶小青、段平利、徐土英对起诉书指控的事实和罪名均无异议。被告人叶小青的辩护人提出叶小青获得分成少，事后参与，作用相对较小，希望量刑时酌情考虑。被告人段平利的辩护人提出段平利未宣传产品，只负责管理现场，系从犯；段平利于2016年9月4日主张关门闭店，阻止犯罪继续扩大，系犯罪中止。被告人徐土英的辩护人提出，徐土英非发起人，也非组织者，系从犯。 经审理查明： 被告人叶小青、段平利、徐土英与骆某某（另处）等人结伙，于2016年8月4日至9月4日期间，通过建立“福临天下”微信群，以加好友形式添加陌生人后，在群内向不特定群众宣传“福临天下”投资项目，并邀请有意向投资的群众至其开设在本市虹口区的多处会场，以投资10日返利100％的高额回报为名，向群众宣传其虚构的投资“深圳进辉农副产品有限公司”、“购买松江办公楼”项目，使被害人信以为真，交付投资款。上述人员每日对当日骗取的钱款予以分赃。2016年9月5日，上述人员关停微信群后逃匿。案发后，经上海司法会计中心审计，上述人员骗取77名被害人的投资款共计人民币2，132，900元。 被告人叶小青于2016年10月29日被公安机关抓获；被告人徐土英于2016年12月30日被公安机关抓获；被告人段平利于2017年1月1日被公安机关抓获。 以上事实，有下列证据证实： 1、被害人邹某某、赫某某等人的证言及提供的相关收据等书证，证实被告人叶小青、段平利、徐土英等人，以投资“福临天下”项目并支付高收益为名，向不特定投资人吸收资金的事实。 2、证人董某、陈某的证言，分别证实上述被告人在其工作的酒店内开设会场进行宣传的事实。 3、上海司法会计中心出具的《司法鉴定意见书》、《补正书》，证实经审计，邹某某等77人购买“福临天下”理财产品共计人民币2，266，500元，净损失为人民币2，132，900元。 4、公安机关出具的《案发经过》和《到案经过》，证实被告人叶小青、段平利、徐土英的到案情况。 上列证据，由公安机关依法收集，并由公诉人当庭宣读、出示，经庭审质证，证据合法有效，且能相互印证，本院予以确认。 关于被告人段平利、徐土英的辩护人分别提出段平利、徐土英系从犯及被告人叶小青的辩护人提出叶小青获得分成少，事后参与，作用相对较小，量刑时酌情考虑的辩护意见，经查，被告人段平利、徐土英系宣传“福临天下”投资项目现场的积极参与者及“福临天下”的股东，依法不应认定为从犯。被告人叶小青于2016年8月4日即至本市虹口区凯旋宫酒店“福临天下”投资见面会现场并建立“福临天下”微信群担当群主，在群内向不特定群众宣传、招揽投资人，其获利相对分成少，系因根据各名股东投入股本进行比例分成，叶小青在共同犯罪中起积极的作用，与段平利、徐土英分工不同，各有侧重，不区分主从犯，也不足以区分量刑。故被告人叶小青、段平利、徐土英辩护人的上述意见与法律不符，本院不予采纳。 关于被告人段平利的辩护人提出段平利2016年9月4日主张关门闭店，阻止犯罪继续扩大，系犯罪中止的辩护意见，经查，被告人段平利等人集资诈骗人民币2，132，900元，犯罪行为已完成，系犯罪既遂，案发前关停微信群逃匿，系停止犯罪活动，非犯罪中止。故被告人段平利的辩护人提出段平利系犯罪中止的辩护意见与事实、法律不符，本院不予采纳。 ","cpfxgc":"本院认为，被告人叶小青、段平利、徐土英等人结伙，以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，其行为均已构成集资诈骗罪。上海市虹口区人民检察院指控被告人叶小青、段平利、徐土英犯集资诈骗罪罪名均成立。本案系共同犯罪。被告人叶小青、段平利、徐土英到案后均能如实供述自己的罪行，可从轻处罚。为维护社会秩序，保护公民私人的财产所有权不受侵犯，依照《中华人民共和国刑法》第一百九十二条、第二十五条第一款、第六十七条第三款及第六十四条之规定，判决如下：","pjjg":" 一、被告人叶小青犯集资诈骗罪，判处有期徒刑十一年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月29日起至2028年4月28日止。罚金应自本判决生效之日起三个月内向本院缴纳。） 二、被告人段平利犯集资诈骗罪，判处有期徒刑十一年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月1日起至2028年6月30日止。罚金应自本判决生效之日起三个月内向本院缴纳。） 三、被告人徐土英犯集资诈骗罪，判处有期徒刑十一年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月30日起至2028年6月29日止。罚金应自本判决生效之日起三个月内向本院缴纳。） 四、追缴赃款发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"叶小青集资诈骗一审刑事判决书 上海市虹口区人民法院 刑事判决书 （2017）沪0109刑初304号 公诉机关上海市虹口区人民检察院。 被告人叶小青，男，1971年7月9日出生，汉族，户籍所在地安徽省。 辩护人刘喆敏，上海申赫律师事务所律师。 被告人段平利，曾用名：段平，男，1976年5月22日出生于安徽省涡阳县，公民身份号码XXXXXXXXXXXXXXXXXX，汉族，初中文化程度，系“福临天下”投资项目现场组织者，户籍所在地安徽省宣城市。因涉嫌犯集资诈骗罪于2017年1月1日被刑事拘留，同月20日被逮捕。现羁押于上海市虹口区看守所。 辩护人邵拂翔，上海申京律师事务所律师。 被告人徐土英，曾用名：徐英，女，1967年10月2日出生于浙江省金华市，公民身份号码XXXXXXXXXXXXXXXXXX，汉族，高中文化程度，系“福临天下”投资项目现场组织者，户籍所在地浙江省金华市。因涉嫌犯集资诈骗罪于2016年12月30日被刑事拘留，2017年1月20日被逮捕。现羁押于上海市虹口区看守所。 辩护人司兴玲，上海劲力律师事务所律师。 上海市虹口区人民检察院以沪虹检航金刑诉［2017］55号起诉书指控被告人叶小青、段平利、徐土英犯集资诈骗罪，于2017年5月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市虹口区人民检察院指派检察员谢某出庭支持公诉，被告人叶小青、段平利、徐土英及上海市虹口区法律援助中心为被告人叶小青指派的辩护人刘喆敏、被告人段平利、徐土英家属分别委托的辩护人邵拂翔、司兴玲均到庭参加诉讼。现已审理终结。 上海市虹口区人民检察院指控： 被告人叶小青、段平利、徐土英与骆某某（另处）等人结伙，于2016年8月4日至9月4日期间，通过建立“福临天下”微信群添加陌生人的方式，向不特定群众宣传“福临天下”投资项目，并邀请有意向投资人至其开设在本市虹口区的多处会场，以高额回报为名，向投资人宣传其虚构的投资“深圳进辉农副产品有限公司”及“购买松江办公楼”项目，骗取投资人投资款，上述人员每日对骗取款项予以分赃。2016年9月5日，上述人员关停微信群后逃匿。案发后，经上海司法会计中心审计，上述人员骗取77名投资人投资款共计人民币2，132，900元。 被告人叶小青于2016年10月29日被公安机关抓获归案；被告人段平利于2017年1月1日被公安机关抓获归案；被告人徐土英于2016年12月30日被公安机关抓获归案。 为证实上述指控的事实，公诉机关宣读、出示了被害人邹某某、赫某某等人的证言及提供的相关收据等书证，证人董某、陈某的证言，上海司法会计中心出具的《司法鉴定意见书》及《补正书》，公安机关出具的《案发经过》和《到案经过》等证据，并据此认为，被告人叶小青、段平利、徐土英的行为均已构成集资诈骗罪，本案系共同犯罪，被告人叶小青、段平利、徐土英到案后均能如实供述自己的犯罪事实，提请本院依照《中华人民共和国刑法》第一百九十二条、第二十五条第一款及第六十七条第三款之规定，对被告人叶小青、段平利、徐土英分别定罪处罚。 庭审中，被告人叶小青、段平利、徐土英对起诉书指控的事实和罪名均无异议。被告人叶小青的辩护人提出叶小青获得分成少，事后参与，作用相对较小，希望量刑时酌情考虑。被告人段平利的辩护人提出段平利未宣传产品，只负责管理现场，系从犯；段平利于2016年9月4日主张关门闭店，阻止犯罪继续扩大，系犯罪中止。被告人徐土英的辩护人提出，徐土英非发起人，也非组织者，系从犯。 经审理查明： 被告人叶小青、段平利、徐土英与骆某某（另处）等人结伙，于2016年8月4日至9月4日期间，通过建立“福临天下”微信群，以加好友形式添加陌生人后，在群内向不特定群众宣传“福临天下”投资项目，并邀请有意向投资的群众至其开设在本市虹口区的多处会场，以投资10日返利100％的高额回报为名，向群众宣传其虚构的投资“深圳进辉农副产品有限公司”、“购买松江办公楼”项目，使被害人信以为真，交付投资款。上述人员每日对当日骗取的钱款予以分赃。2016年9月5日，上述人员关停微信群后逃匿。案发后，经上海司法会计中心审计，上述人员骗取77名被害人的投资款共计人民币2，132，900元。 被告人叶小青于2016年10月29日被公安机关抓获；被告人徐土英于2016年12月30日被公安机关抓获；被告人段平利于2017年1月1日被公安机关抓获。 以上事实，有下列证据证实： 1、被害人邹某某、赫某某等人的证言及提供的相关收据等书证，证实被告人叶小青、段平利、徐土英等人，以投资“福临天下”项目并支付高收益为名，向不特定投资人吸收资金的事实。 2、证人董某、陈某的证言，分别证实上述被告人在其工作的酒店内开设会场进行宣传的事实。 3、上海司法会计中心出具的《司法鉴定意见书》、《补正书》，证实经审计，邹某某等77人购买“福临天下”理财产品共计人民币2，266，500元，净损失为人民币2，132，900元。 4、公安机关出具的《案发经过》和《到案经过》，证实被告人叶小青、段平利、徐土英的到案情况。 上列证据，由公安机关依法收集，并由公诉人当庭宣读、出示，经庭审质证，证据合法有效，且能相互印证，本院予以确认。 关于被告人段平利、徐土英的辩护人分别提出段平利、徐土英系从犯及被告人叶小青的辩护人提出叶小青获得分成少，事后参与，作用相对较小，量刑时酌情考虑的辩护意见，经查，被告人段平利、徐土英系宣传“福临天下”投资项目现场的积极参与者及“福临天下”的股东，依法不应认定为从犯。被告人叶小青于2016年8月4日即至本市虹口区凯旋宫酒店“福临天下”投资见面会现场并建立“福临天下”微信群担当群主，在群内向不特定群众宣传、招揽投资人，其获利相对分成少，系因根据各名股东投入股本进行比例分成，叶小青在共同犯罪中起积极的作用，与段平利、徐土英分工不同，各有侧重，不区分主从犯，也不足以区分量刑。故被告人叶小青、段平利、徐土英辩护人的上述意见与法律不符，本院不予采纳。 关于被告人段平利的辩护人提出段平利2016年9月4日主张关门闭店，阻止犯罪继续扩大，系犯罪中止的辩护意见，经查，被告人段平利等人集资诈骗人民币2，132，900元，犯罪行为已完成，系犯罪既遂，案发前关停微信群逃匿，系停止犯罪活动，非犯罪中止。故被告人段平利的辩护人提出段平利系犯罪中止的辩护意见与事实、法律不符，本院不予采纳。 本院认为，被告人叶小青、段平利、徐土英等人结伙，以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，其行为均已构成集资诈骗罪。上海市虹口区人民检察院指控被告人叶小青、段平利、徐土英犯集资诈骗罪罪名均成立。本案系共同犯罪。被告人叶小青、段平利、徐土英到案后均能如实供述自己的罪行，可从轻处罚。为维护社会秩序，保护公民私人的财产所有权不受侵犯，依照《中华人民共和国刑法》第一百九十二条、第二十五条第一款、第六十七条第三款及第六十四条之规定，判决如下： 一、被告人叶小青犯集资诈骗罪，判处有期徒刑十一年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月29日起至2028年4月28日止。罚金应自本判决生效之日起三个月内向本院缴纳。） 二、被告人段平利犯集资诈骗罪，判处有期徒刑十一年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月1日起至2028年6月30日止。罚金应自本判决生效之日起三个月内向本院缴纳。） 三、被告人徐土英犯集资诈骗罪，判处有期徒刑十一年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月30日起至2028年6月29日止。罚金应自本判决生效之日起三个月内向本院缴纳。） 四、追缴赃款发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张金伟 审判员杨凤英 人民陪审员张建国 二〇一七年六月三十日 书记员王铮卿 附：相关法律条文 《中华人民共和国刑法》 第一百九十二条以非法占有为目的，使用诈骗方法非法集资，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大的或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"060fd16b66f8a2bd400407c70d9806ee355","writName":"叶小青集资诈骗一审刑事判决书"}
