{"ajId":"73109e58-5eba-4e98-babe-9ebc9a0c8fd6","ajName":"许可非法持有毒品罪一案","ajjbqk":" 重庆市渝中区人民检察院指控被告人许可于2017年2月13日17时许，在本市渝中区一号桥都市丽景小区车库出入口附近因形迹可疑被公安机关传唤至派出所接受调查。经搜查，民警从其随身携带的挎包内查获净重2.62克的毒品甲基苯丙胺片剂（俗称“麻古”）一小瓶、净重3.99克的毒品甲基苯丙胺（俗称“冰毒”）一袋，另从其上衣口袋内查获净重7.19克的毒品甲基苯丙胺片剂一袋。被告人许可归案后如实供述了上述事实。公诉机关认为，被告人许可的行为已构成非法持有毒品罪，具有是毒品再犯的从重处罚情节，具有如实供述自己罪行的从轻处罚情节，建议判处六个月以上，九个月以下有期徒刑，并处罚金。 上述事实，被告人许可在开庭审理过程中亦无异议，并有归案经过材料、提取和封存笔录、称量笔录、扣押笔录及扣押物品清单、物证照片、行政处罚决定书、前科证明材料刑事判决书和刑满释放证明书、毒品鉴定结论、情况说明、身份信息等证据证实，足以认定。被告人许可的辩护人的辩护意见是，许可所持有的毒品数量较少，其归案后如实供述自己的罪行，且自愿缴纳罚金，提议对其从轻处罚。 ","cpfxgc":"本院认为，被告人许可违反国家毒品管理法规规定，非法持有甲基苯丙胺类毒品13.8克，其行为已构成非法持有毒品罪。重庆市渝中区人民检察院指控成立。被告人许可曾因犯贩卖毒品罪被判过刑，现又犯非法持有毒品罪，系毒品再犯，依法从重处罚；其归案后如实供述自己的罪行，依法从轻处罚。在本案审理过程中，被告人许可主动缴纳三千元作为罚金执行的保证，可酌情从轻处罚。对被告人许可的辩护人的辩护意见予以采纳。依照《中华人民共和国刑法》第三百四十八条、第三百五十六条、第六十七条第三款、第五十二条、第四十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人许可犯非法持有毒品罪，判处有期徒刑六个月，并处罚金三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月1日起至2017年8月30日止） 二、扣押在案的毒品由扣押机关予以没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。","qw":"许可非法持有毒品罪一审刑事判决书 重庆市渝中区人民法院 刑事判决书 （2017）渝0103刑初636号 公诉机关重庆市渝中区人民检察院。 被告人许可，男，1981年7月26日出生于重庆市南岸区，汉族，初中文化，无业，户籍地重庆市南岸区。2011年6月3日因犯贩卖毒品罪被本院判处有期徒刑六个月，同年9月22日刑满释放。2017年2月13日因本案被捉获，次日因吸毒被行政拘留十五日，同年3月1日被刑事拘留，同月9日被逮捕。现羁押于重庆市渝中区看守所。 辩护人徐泽高，重庆弘平律师事务所律师。 重庆市渝中区人民检察院以渝中检刑诉［2017］第598号起诉书指控被告人许可犯非法持有毒品罪，于2017年6月1日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于同月12日公开开庭审理了本案。重庆市渝中区人民检察院指派代理检察员郭潇出庭支持公诉，被告人许可及其辩护人徐泽高到庭参加诉讼。现已审理终结。 重庆市渝中区人民检察院指控被告人许可于2017年2月13日17时许，在本市渝中区一号桥都市丽景小区车库出入口附近因形迹可疑被公安机关传唤至派出所接受调查。经搜查，民警从其随身携带的挎包内查获净重2.62克的毒品甲基苯丙胺片剂（俗称“麻古”）一小瓶、净重3.99克的毒品甲基苯丙胺（俗称“冰毒”）一袋，另从其上衣口袋内查获净重7.19克的毒品甲基苯丙胺片剂一袋。被告人许可归案后如实供述了上述事实。公诉机关认为，被告人许可的行为已构成非法持有毒品罪，具有是毒品再犯的从重处罚情节，具有如实供述自己罪行的从轻处罚情节，建议判处六个月以上，九个月以下有期徒刑，并处罚金。 上述事实，被告人许可在开庭审理过程中亦无异议，并有归案经过材料、提取和封存笔录、称量笔录、扣押笔录及扣押物品清单、物证照片、行政处罚决定书、前科证明材料刑事判决书和刑满释放证明书、毒品鉴定结论、情况说明、身份信息等证据证实，足以认定。被告人许可的辩护人的辩护意见是，许可所持有的毒品数量较少，其归案后如实供述自己的罪行，且自愿缴纳罚金，提议对其从轻处罚。 本院认为，被告人许可违反国家毒品管理法规规定，非法持有甲基苯丙胺类毒品13.8克，其行为已构成非法持有毒品罪。重庆市渝中区人民检察院指控成立。被告人许可曾因犯贩卖毒品罪被判过刑，现又犯非法持有毒品罪，系毒品再犯，依法从重处罚；其归案后如实供述自己的罪行，依法从轻处罚。在本案审理过程中，被告人许可主动缴纳三千元作为罚金执行的保证，可酌情从轻处罚。对被告人许可的辩护人的辩护意见予以采纳。依照《中华人民共和国刑法》第三百四十八条、第三百五十六条、第六十七条第三款、第五十二条、第四十七条、第六十四条之规定，判决如下： 一、被告人许可犯非法持有毒品罪，判处有期徒刑六个月，并处罚金三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月1日起至2017年8月30日止） 二、扣押在案的毒品由扣押机关予以没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。 审判员文跃 二〇一七年六月十二日 书记员杨岚","writId":"001462565e6e67489c94ae29e54f981c922","writName":"许可非法持有毒品罪一审刑事判决书"}
