{"ajId":"81d82e83-06d3-4291-b5ca-5f2b0f633e5c","ajName":"张久祥诈骗一案","ajjbqk":" 北京市顺义区人民检察院指控： 2017年8月5日至8月7日，被告人张久祥以替被害人靳某（男，46岁，山东省人）低价回收手机需提前垫资为名，先后从靳某处骗取钱款人民币18500元，后被民警查获。 公诉机关认为被告人张久祥具有累犯、到案后能够如实供述自己罪行的处罚情节，建议对被告人张久祥在有期徒刑九个月至一年三个月的幅度内判处刑罚，并处罚金。 被告人张久祥对指控事实、罪名及量刑建议均无异议，认罪认罚且签字具结，在开庭审理过程中亦无异议。被告人张久祥的辩护人的辩护意见为：1．被告人张久祥自愿认罪认罚；2．被告人张久祥到案后如实供述自己的罪行。综上，请法庭对被告人张久祥从轻处罚。 上述事实另有被害人靳某的陈述、辨认笔录、受案登记表、到案经过、银行交易明细单、账单微信截图、调取证据清单、协助查询财产通知书、调取浦发银行交易流水、调取证据通知书、病历、报告单、刑事判决书、释放证明书、电话查询记录等证据予以证实，足以认定。 ","cpfxgc":"本院认为：被告人张久祥以非法占有为目的，虚构事实，骗取他人财物且数额较大，其行为侵犯了公民的财产权利，已构成诈骗罪，应予惩处。北京市顺义区人民检察院对被告人张久祥犯诈骗罪的指控，事实清楚，证据确实、充分，罪名成立。被告人张久祥曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；被告人张久祥到案后如实供述犯罪事实，且自愿认罪认罚，故依法对其从轻处罚，辩护人的相关辩护意见，本院予以采纳。据此，对被告人张久祥依照《中华人民共和国刑法》第二百六十六条、第六十五条第一款、第六十七条第三款、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条、第六十一条的规定，判决如下：","pjjg":" 一、被告人张久祥犯诈骗罪，判处有期徒刑十个月，并处罚金人民币五千元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2019年12月5日起至2010年10月2日止；罚金于判决生效之日起十日内缴纳）； 二、责令被告人张久祥退赔被害人靳某经济损失人民币一万八千五百元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市顺义区人民法院 刑事判决书 （2019）京0113刑初827号 公诉机关北京市顺义区人民检察院。 被告人张久祥，男，1981年1月29日出生河北省玉田县，公民身份号码XXX，汉族，小学文化，户籍所在地河北省唐山市玉田县。因犯盗窃罪，于2001年9月27日被河北省玉田县人民法院判处有期徒刑一年六个月，并处罚金人民币四千元。因犯抢劫罪，于2008年12月12日被北京市丰台区人民法院判处有期徒刑七年，并处罚金人民币一万四千元，于2014年8月31日刑满释放。因涉嫌诈骗罪，于2019年3月30日被羁押，次日被取保候审；经本院决定，于2019年12月5日被逮捕，现羁押于北京市顺义区看守所。 指定辩护人夏云波，北京市青天律师事务所律师。 北京市顺义区人民检察院以京顺检公诉刑诉（2019）769号起诉书指控被告人张久祥犯诈骗罪，于2019年8月22日向本院提起公诉并建议适用速裁程序。因案情复杂，本院依法转为普通程序并组成合议庭，公开开庭审理了本案。北京市顺义区人民检察院指派检察员朱茂叶出庭支持公诉，被告人张久祥及其指定辩护人夏云波到庭参加诉讼。本案现已审理终结。 北京市顺义区人民检察院指控： 2017年8月5日至8月7日，被告人张久祥以替被害人靳某（男，46岁，山东省人）低价回收手机需提前垫资为名，先后从靳某处骗取钱款人民币18500元，后被民警查获。 公诉机关认为被告人张久祥具有累犯、到案后能够如实供述自己罪行的处罚情节，建议对被告人张久祥在有期徒刑九个月至一年三个月的幅度内判处刑罚，并处罚金。 被告人张久祥对指控事实、罪名及量刑建议均无异议，认罪认罚且签字具结，在开庭审理过程中亦无异议。被告人张久祥的辩护人的辩护意见为：1．被告人张久祥自愿认罪认罚；2．被告人张久祥到案后如实供述自己的罪行。综上，请法庭对被告人张久祥从轻处罚。 上述事实另有被害人靳某的陈述、辨认笔录、受案登记表、到案经过、银行交易明细单、账单微信截图、调取证据清单、协助查询财产通知书、调取浦发银行交易流水、调取证据通知书、病历、报告单、刑事判决书、释放证明书、电话查询记录等证据予以证实，足以认定。 本院认为：被告人张久祥以非法占有为目的，虚构事实，骗取他人财物且数额较大，其行为侵犯了公民的财产权利，已构成诈骗罪，应予惩处。北京市顺义区人民检察院对被告人张久祥犯诈骗罪的指控，事实清楚，证据确实、充分，罪名成立。被告人张久祥曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；被告人张久祥到案后如实供述犯罪事实，且自愿认罪认罚，故依法对其从轻处罚，辩护人的相关辩护意见，本院予以采纳。据此，对被告人张久祥依照《中华人民共和国刑法》第二百六十六条、第六十五条第一款、第六十七条第三款、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条、第六十一条的规定，判决如下： 一、被告人张久祥犯诈骗罪，判处有期徒刑十个月，并处罚金人民币五千元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2019年12月5日起至2010年10月2日止；罚金于判决生效之日起十日内缴纳）； 二、责令被告人张久祥退赔被害人靳某经济损失人民币一万八千五百元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长白玉龙 人民陪审员张森达 人民陪审员尹晓安 二〇一九年十二月六日 书记员米京京","writId":"061ee98ed714d4aa8e1735f7d0f3476b11e","writName":"张久祥诈骗一审刑事判决书"}
