{"ajId":"2b7819c8-1b39-4a71-9e9b-d52ad9723c79","ajName":"吴某某、袁某某等职务侵占一案","ajjbqk":" 上海市宝山区人民检察院指控，2013年12月25日8时30分许，被告人吴某某、袁某某、徐某某、王某某经预谋，利用被告人吴某某、袁某某担任宝钢厂区二炼钢区域除尘器设备管理、点检的职务便利，一同至该厂经四路近纬三路附近二炼钢C3除尘器电缆线桥架上窃得废旧含铜电缆线850.3公斤（价值人民币28，059.90元，以下币种均为人民币），并将上述赃物转移至烧二十二路近烧九路炼铁设备机旁上海盐沪防腐检修工程公司仓库内藏匿。同年12月28日12时许，当被告人徐某某、王某某在上述仓库内将电缆线进行切割装袋时被宝钢巡逻队员查获。 公诉机关以被告人的供述、报案材料、证人证言、相关合同及协议、扣押清单、称重记录、价格鉴定结论、工作情况等为证据，指控被告人吴某某、袁某某、徐某某、王某某的行为均已构成职务侵占罪，被告人徐某某、王某某系坦白，提请本院依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第六十七条第三款之规定，追究其刑事责任。 被告人吴某某、袁某某辩称其在案发时不具有管理、点检的职务便利。被告人徐某某、王某某对指控的犯罪事实和罪名均无异议。 被告人袁某某的辩护人提出，被告人袁某某、吴某某对技改、报废的设备无管理、点检职责，本案是利用工作便利的盗窃未遂案件，不是利用职务便利的职务侵占既遂案件。被告人徐某某的辩护人对罪名无异议，但提出本案系犯罪未遂，被告人徐某某被人纠集，作用相对较小。 经审理查明，2013年12月25日8时30分许，被告人吴某某、袁某某、徐某某、王某某经预谋，利用被告人吴某某、袁某某担任宝钢厂区二炼钢区域除尘器设备管理、点检的职务便利，一同至该厂经四路近纬三路附近二炼钢C3除尘器电缆线桥架上窃得废旧含铜电缆线850.3公斤（价值28，059.90元），并将上述赃物转移至烧二十二路近烧九路炼铁设备机旁上海盐沪防腐检修工程公司仓库内藏匿。同年12月28日12时许，当被告人徐某某、王某某在上述仓库内将电缆线进行切割装袋时被宝钢巡逻队员查获。被告人吴某某、袁某某亦于当日被抓获，四名被告人到案后对盗剪电缆线的犯罪过程均作了如实供述。 上述事实有以下证据证实： 1、宝山钢铁股份有限公司《一、二炼钢副原料输送系统运转站除尘和皮带通廊封闭改造工程施工合同》、《设备点检管理程序》、上海宝冶集团有限公司机械动力分公司环保工程部《维修协力合同》、《炼钢除尘设备点检管理与维护项目实施管理协议》、《劳动合同》、《证明》、证人薛某的证言，证实宝钢委托宝冶对除尘设备进行点检管理与维护，涉案二炼钢C3除尘设备属于合同约定范围，并由宝冶安排点检员吴某某、袁某某负责日常管理和维护。 2、宝钢钢铁股份有限公司炼钢厂设备管理室《报失证明》、证人黄某的证言，证实涉案二炼钢C3除尘器设备被盗直径2.7厘米四芯电缆线850.3公斤，上述设备由宝冶集团机械动力分公司环保工程部的吴某某、袁某某负责日常检查维护。上述设备已于2013年12月10日停用并计划拆除。 3、证人何某、苏某某的证言及辨认笔录，证实其二人于2013年12月28日在宝钢厂区巡逻时，在烧二十二路近烧九路炼铁设备机旁的备件存放库内查获两名涉嫌盗窃电缆线的徐某某、王某某，并当场缴获电缆线及作案工具。 4、上海市公安局宝山分局《扣押清单》、《发还清单》、《称重工作情况》、宝山区价格认证中心《物品财产价格鉴定结论书》，证实公安机关从徐某某处扣押电缆线850.3公斤及相关作案工具，经鉴定价值28，059.90元，并已发还被害单位。 5、证人彭某某的证言，证实徐某某是其单位上海盐沪防腐检修工程公司作业长，王某某是公司驾驶员。宝冶将从宝钢承接的部分项目转包给其公司，藏匿电缆线的仓库是宝钢指定给宝冶存放检修替换布袋备件用的，宝冶再将仓库钥匙交给其公司使用，使用仓库要符合宝钢管理规定。 6、证人侯某某的证言，证实其于2013年12月27日将单位宝钢发展公司工业环境保障部的卡车借给徐某某使用，徐称有废料要装。 7、上海市公安局宝山分局《抓获工作情况》，证实2013年12月28日12时许，宝钢巡逻人员查获涉嫌盗窃电缆线的徐某某、王某某，经报警后，公安机关将该二人传唤至所，并经审讯，抓获被告人吴某某、袁某某。 8、被告人徐某某在案供述，2013年12月25日，其按照先前与吴某某商量的，叫了王某某等人与吴某某、袁某某一起至吴、袁负责管理维护的C3除尘器上盗剪电缆线，并运至烧二十二路近烧九路的其单位的备件库藏匿。28日10时许，其与王某某在上述仓库内将电缆线切割、装袋，想日后找机会卖掉。后被巡逻队员查获。 9、被告人王某某在案供述，2013年12月25日上午，其在徐某某的纠集下至宝钢二炼钢C3除尘器处，与宝冶机动的点检员吴某某、袁某某一起盗剪了电缆线，并运至其单位备件存放库内藏匿。28日，其与徐某某至备件存放库切割电缆线，被巡逻人员查获。 10、被告人吴某某在案供述，约2013年12月中旬，其与袁某某、徐某某商量将除尘器设备改造拆除的电缆线剪掉卖掉。25日上午，其三人和王某某等人一起将C3除尘器架上的电缆线剪掉，并让徐某某负责处理。因为C3除尘设备是由点检员管理维护的，因此其利用点检员身份在上班时间盗剪电缆线，即使被人看到，也会认为是在维修设备。该设备已于12月10日开始停用，再交由宝冶工安公司负责改造，但在改造中，其点检员都要对设备进行管理、维护，改造中拆除的电缆线要由点检员填写单子后再报废，再由专门的公司回收。 11、被告人袁某某在案供述，其与吴某某、徐某某经商量后于2013年12月25日至宝钢二炼钢C3除尘器上盗剪电缆线。该设备平时由其与吴某某负责管理、维护，12月初因要改造故停用。 以上证据，经庭审查证属实，本院予以确认。 根据审理查明的事实和证据，现对控辩双方的争议焦点评判如下： 1、关于本案是犯罪既遂还是犯罪未遂的问题 虽然四名被告人共同完成了将电缆线盗剪后藏匿于被告人徐某某、王某某所在单位所使用的仓库里的行为，但该仓库隶属于宝钢所有，设在宝钢厂区内部，且本案的赃物并不是可以夹带于身上或其他可以使用简单的隐匿方式携带出厂的小型物件，而是800余公斤体积庞大的电缆线，被告人若想达到将大件赃物偷运出厂销售牟利的目的，必须再次经周密谋划及采用不法手段以通过宝钢厂区门卫的检查。故对于本案体积庞大且尚未偷运出厂的赃物应认定为尚未脱离宝钢的控制，以犯罪未遂认定为宜。辩护人提出的相关意见本院予以采纳。 2、关于被告人吴某某、袁某某是否利用了职务便利的问题 根据宝山钢铁股份有限公司与上海宝冶集团有限公司签订的相关实施管理协议，炼钢除尘设备点检管理与维护协议有效期为2013年1月1日至同年12月31日整一年，职责包括对备件改型更换、备件修复、构件制作及安装、参与所辖区域除尘设备的技改、维工项目及在维修结束后把更换下的废旧物料堆放到指定地点交给指定单位回收等，与上述单位的管理人员证人黄某、薛某证实的即使在设备技改、拆除期间被告人吴某某、袁某某作为点检员仍负有管理职责相互印证，故应当认定被告人吴某某、袁某某在作案时具有职务便利。被告人吴某某、袁某某及其辩护人提出的相关意见本院不予采纳。 3、关于是否可以认定被告人吴某某、袁某某有坦白情节的问题 被告人吴某某、袁某某对公诉机关指控其参与盗剪电缆线的犯罪事实及作案时除尘器的状态不持异议，仅对在除尘器停用改造期间其是否有管理、维护的职务便利提出异议，可视为其供述主要犯罪事实，可以认定有坦白情节。 ","cpfxgc":"综上，本院认为，被告人吴某某、袁某某身为公司工作人员，伙同被告人徐某某、王某某，利用职务便利，将本单位财物非法占为己有，数额较大，其行为均已构成职务侵占罪，依法应予处罚。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立。四名被告人在犯罪过程中因意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯从轻处罚。四名被告人有坦白情节，依法均可从轻处罚。为保护公私财产权利不受侵犯，依据《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第二十三条、第六十七条第三款、第七十二条第一款之规定，判决如下：","pjjg":" 一、被告人吴某某犯职务侵占罪，判处有期徒刑十个月，缓刑一年。 （缓刑考验期从判决确定之日起计算。） 二、被告人袁某某犯职务侵占罪，判处有期徒刑十个月，缓刑一年。 （缓刑考验期从判决确定之日起计算。） 三、被告人徐某某犯职务侵占罪，判处有期徒刑十个月，缓刑一年。 （缓刑考验期从判决确定之日起计算。） 四、被告人王某某犯职务侵占罪，判处有期徒刑九个月，缓刑一年。 （缓刑考验期从判决确定之日起计算。） 吴某某、袁某某、徐某某、王某某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市宝山区人民法院 刑事判决书 （2014）宝刑初字第1251号 公诉机关上海市宝山区人民检察院。 被告人吴某某。 被告人袁某某。 辩护人赵唯，上海永盈律师事务所律师。 被告人徐某某。 辩护人张旭，上海市银星律师事务所律师。 被告人王某某。 上海市宝山区人民检察院以沪宝检刑诉（2014）1374号起诉书指控被告人吴某某、袁某某、徐某某、王某某犯职务侵占罪，于2014年7月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市宝山区人民检察院指派代理检察员刘某某出庭支持公诉，上列被告人及辩护人均到庭参加诉讼。现已审理终结。 上海市宝山区人民检察院指控，2013年12月25日8时30分许，被告人吴某某、袁某某、徐某某、王某某经预谋，利用被告人吴某某、袁某某担任宝钢厂区二炼钢区域除尘器设备管理、点检的职务便利，一同至该厂经四路近纬三路附近二炼钢C3除尘器电缆线桥架上窃得废旧含铜电缆线850.3公斤（价值人民币28，059.90元，以下币种均为人民币），并将上述赃物转移至烧二十二路近烧九路炼铁设备机旁上海盐沪防腐检修工程公司仓库内藏匿。同年12月28日12时许，当被告人徐某某、王某某在上述仓库内将电缆线进行切割装袋时被宝钢巡逻队员查获。 公诉机关以被告人的供述、报案材料、证人证言、相关合同及协议、扣押清单、称重记录、价格鉴定结论、工作情况等为证据，指控被告人吴某某、袁某某、徐某某、王某某的行为均已构成职务侵占罪，被告人徐某某、王某某系坦白，提请本院依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第六十七条第三款之规定，追究其刑事责任。 被告人吴某某、袁某某辩称其在案发时不具有管理、点检的职务便利。被告人徐某某、王某某对指控的犯罪事实和罪名均无异议。 被告人袁某某的辩护人提出，被告人袁某某、吴某某对技改、报废的设备无管理、点检职责，本案是利用工作便利的盗窃未遂案件，不是利用职务便利的职务侵占既遂案件。被告人徐某某的辩护人对罪名无异议，但提出本案系犯罪未遂，被告人徐某某被人纠集，作用相对较小。 经审理查明，2013年12月25日8时30分许，被告人吴某某、袁某某、徐某某、王某某经预谋，利用被告人吴某某、袁某某担任宝钢厂区二炼钢区域除尘器设备管理、点检的职务便利，一同至该厂经四路近纬三路附近二炼钢C3除尘器电缆线桥架上窃得废旧含铜电缆线850.3公斤（价值28，059.90元），并将上述赃物转移至烧二十二路近烧九路炼铁设备机旁上海盐沪防腐检修工程公司仓库内藏匿。同年12月28日12时许，当被告人徐某某、王某某在上述仓库内将电缆线进行切割装袋时被宝钢巡逻队员查获。被告人吴某某、袁某某亦于当日被抓获，四名被告人到案后对盗剪电缆线的犯罪过程均作了如实供述。 上述事实有以下证据证实： 1、宝山钢铁股份有限公司《一、二炼钢副原料输送系统运转站除尘和皮带通廊封闭改造工程施工合同》、《设备点检管理程序》、上海宝冶集团有限公司机械动力分公司环保工程部《维修协力合同》、《炼钢除尘设备点检管理与维护项目实施管理协议》、《劳动合同》、《证明》、证人薛某的证言，证实宝钢委托宝冶对除尘设备进行点检管理与维护，涉案二炼钢C3除尘设备属于合同约定范围，并由宝冶安排点检员吴某某、袁某某负责日常管理和维护。 2、宝钢钢铁股份有限公司炼钢厂设备管理室《报失证明》、证人黄某的证言，证实涉案二炼钢C3除尘器设备被盗直径2.7厘米四芯电缆线850.3公斤，上述设备由宝冶集团机械动力分公司环保工程部的吴某某、袁某某负责日常检查维护。上述设备已于2013年12月10日停用并计划拆除。 3、证人何某、苏某某的证言及辨认笔录，证实其二人于2013年12月28日在宝钢厂区巡逻时，在烧二十二路近烧九路炼铁设备机旁的备件存放库内查获两名涉嫌盗窃电缆线的徐某某、王某某，并当场缴获电缆线及作案工具。 4、上海市公安局宝山分局《扣押清单》、《发还清单》、《称重工作情况》、宝山区价格认证中心《物品财产价格鉴定结论书》，证实公安机关从徐某某处扣押电缆线850.3公斤及相关作案工具，经鉴定价值28，059.90元，并已发还被害单位。 5、证人彭某某的证言，证实徐某某是其单位上海盐沪防腐检修工程公司作业长，王某某是公司驾驶员。宝冶将从宝钢承接的部分项目转包给其公司，藏匿电缆线的仓库是宝钢指定给宝冶存放检修替换布袋备件用的，宝冶再将仓库钥匙交给其公司使用，使用仓库要符合宝钢管理规定。 6、证人侯某某的证言，证实其于2013年12月27日将单位宝钢发展公司工业环境保障部的卡车借给徐某某使用，徐称有废料要装。 7、上海市公安局宝山分局《抓获工作情况》，证实2013年12月28日12时许，宝钢巡逻人员查获涉嫌盗窃电缆线的徐某某、王某某，经报警后，公安机关将该二人传唤至所，并经审讯，抓获被告人吴某某、袁某某。 8、被告人徐某某在案供述，2013年12月25日，其按照先前与吴某某商量的，叫了王某某等人与吴某某、袁某某一起至吴、袁负责管理维护的C3除尘器上盗剪电缆线，并运至烧二十二路近烧九路的其单位的备件库藏匿。28日10时许，其与王某某在上述仓库内将电缆线切割、装袋，想日后找机会卖掉。后被巡逻队员查获。 9、被告人王某某在案供述，2013年12月25日上午，其在徐某某的纠集下至宝钢二炼钢C3除尘器处，与宝冶机动的点检员吴某某、袁某某一起盗剪了电缆线，并运至其单位备件存放库内藏匿。28日，其与徐某某至备件存放库切割电缆线，被巡逻人员查获。 10、被告人吴某某在案供述，约2013年12月中旬，其与袁某某、徐某某商量将除尘器设备改造拆除的电缆线剪掉卖掉。25日上午，其三人和王某某等人一起将C3除尘器架上的电缆线剪掉，并让徐某某负责处理。因为C3除尘设备是由点检员管理维护的，因此其利用点检员身份在上班时间盗剪电缆线，即使被人看到，也会认为是在维修设备。该设备已于12月10日开始停用，再交由宝冶工安公司负责改造，但在改造中，其点检员都要对设备进行管理、维护，改造中拆除的电缆线要由点检员填写单子后再报废，再由专门的公司回收。 11、被告人袁某某在案供述，其与吴某某、徐某某经商量后于2013年12月25日至宝钢二炼钢C3除尘器上盗剪电缆线。该设备平时由其与吴某某负责管理、维护，12月初因要改造故停用。 以上证据，经庭审查证属实，本院予以确认。 根据审理查明的事实和证据，现对控辩双方的争议焦点评判如下： 1、关于本案是犯罪既遂还是犯罪未遂的问题 虽然四名被告人共同完成了将电缆线盗剪后藏匿于被告人徐某某、王某某所在单位所使用的仓库里的行为，但该仓库隶属于宝钢所有，设在宝钢厂区内部，且本案的赃物并不是可以夹带于身上或其他可以使用简单的隐匿方式携带出厂的小型物件，而是800余公斤体积庞大的电缆线，被告人若想达到将大件赃物偷运出厂销售牟利的目的，必须再次经周密谋划及采用不法手段以通过宝钢厂区门卫的检查。故对于本案体积庞大且尚未偷运出厂的赃物应认定为尚未脱离宝钢的控制，以犯罪未遂认定为宜。辩护人提出的相关意见本院予以采纳。 2、关于被告人吴某某、袁某某是否利用了职务便利的问题 根据宝山钢铁股份有限公司与上海宝冶集团有限公司签订的相关实施管理协议，炼钢除尘设备点检管理与维护协议有效期为2013年1月1日至同年12月31日整一年，职责包括对备件改型更换、备件修复、构件制作及安装、参与所辖区域除尘设备的技改、维工项目及在维修结束后把更换下的废旧物料堆放到指定地点交给指定单位回收等，与上述单位的管理人员证人黄某、薛某证实的即使在设备技改、拆除期间被告人吴某某、袁某某作为点检员仍负有管理职责相互印证，故应当认定被告人吴某某、袁某某在作案时具有职务便利。被告人吴某某、袁某某及其辩护人提出的相关意见本院不予采纳。 3、关于是否可以认定被告人吴某某、袁某某有坦白情节的问题 被告人吴某某、袁某某对公诉机关指控其参与盗剪电缆线的犯罪事实及作案时除尘器的状态不持异议，仅对在除尘器停用改造期间其是否有管理、维护的职务便利提出异议，可视为其供述主要犯罪事实，可以认定有坦白情节。 综上，本院认为，被告人吴某某、袁某某身为公司工作人员，伙同被告人徐某某、王某某，利用职务便利，将本单位财物非法占为己有，数额较大，其行为均已构成职务侵占罪，依法应予处罚。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立。四名被告人在犯罪过程中因意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯从轻处罚。四名被告人有坦白情节，依法均可从轻处罚。为保护公私财产权利不受侵犯，依据《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第二十三条、第六十七条第三款、第七十二条第一款之规定，判决如下： 一、被告人吴某某犯职务侵占罪，判处有期徒刑十个月，缓刑一年。 （缓刑考验期从判决确定之日起计算。） 二、被告人袁某某犯职务侵占罪，判处有期徒刑十个月，缓刑一年。 （缓刑考验期从判决确定之日起计算。） 三、被告人徐某某犯职务侵占罪，判处有期徒刑十个月，缓刑一年。 （缓刑考验期从判决确定之日起计算。） 四、被告人王某某犯职务侵占罪，判处有期徒刑九个月，缓刑一年。 （缓刑考验期从判决确定之日起计算。） 吴某某、袁某某、徐某某、王某某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长张凯 代理审判员梁晓竹 人民陪审员郭凤英 二〇一四年九月十七日 书记员陈凤琴 附：相关法律条文 《中华人民共和国刑法》 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 …… 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 ……","writId":"061d6cef2cdb2d32ccd1a98fa52dee433e2","writName":"吴某某、袁某某等职务侵占一审刑事判决书"}
