{"ajId":"81e52cb5-ecf5-4b3a-91c8-5b0ae49f81f8","ajName":"干某犯受贿罪一案","ajjbqk":" 经审理查明，武汉市政府于1999年8月批准组建武汉市汉口机场迁建开发有限公司负责空军汉口机场外迁工作，2005年该公司被确定为国有独资公司，并于2008年更名为中央商务区投资控股集团有限公司（以下简称商务区集团公司）。2008年至2014年6月，被告人干某在担任武汉中央商务区投资控股集团有限公司（以下简称商务区集团公司）土地整理事务部副主任、主任期间，利用负责武汉中央商务区土地储备的职务之便，多次收受商务区集团公司的业务往来单位迁建公司负责人徐某某和武汉商务区置业管理有限公司的贿赂，共计人民币372224.5元、港币25万元。具体事实如下： 1、2008年春节前的一天，被告人干某在其位于本市江岸区沿河大道滨江苑的住所楼下，收受徐某某给予的贿赂款人民币10万元。 2、2009年春节前的一天，被告人干某在其位于本市江岸区沿河大道滨江苑的住所楼下，收受徐某某给予的贿赂款人民币5万元。 3、2010年春节前的一天，被告人干某在其位于本市江岸区沿河大道滨江苑的住所楼下，收受徐某某给予的贿赂款人民币3万元。 4、2011年2月初的一天，被告人干某在澳门特别行政区威尼斯酒店，收受徐某某委托他人给予的贿赂款港币10万元。 5、2011年底的一天，被告人干某在其办公室内，收受徐某某给予的贿赂款人民币13万元。 6、被告人干某还分别于2012年5月17日、同年8月28日、同年11月26日、2013年5月2日、同年10月2日、2014年3月14日和同年6月26日，先后7次接受商务区集团公司的下属单位中央商务区置业管理有限公司用公款安排的赴港、澳旅游，用去公款共计人民币62224.5元并收受该公司给予其在澳门用于赌博费用共计港币15万元。 另查明，被告人干某在接受纪检监察部门调查期间，主动交代了上述事实。案发后，其家属代为向检察机关退缴赃款人民币40万元；在本院审理期间，其家属代为退缴赃款人民币174025元。 上述事实，被告人在开庭审理过程中均无异议，且有检察机关的破案经过及市纪委有关情况的说明、关于组建武汉市汉口机场迁建开发有限公司的批复、关于市汉口机场迁建开发有限公司更名的批复、企业变更通知书、企业法人营业执照、企业信息咨询报告、户籍证明、常住人口登记卡、个人履历表、干部履历表、职务聘任的通知、关于调整武汉市汉口机场迁建开发有限公司内设机构的通知、关于调整武汉中央商务区集团公司内设机构的通知、关于公司机构设置及职能调整的通知、关于加强王家墩商务区土地储备供应工作若干意见的通知、关于设置武汉市王家墩商务区土地整理储备事务部的通知及土地征收工作的实施办法、土地整理管理办法、国有土地收购管理办法、还建房安置管理办法、还建房购置、建设管理办法、委托房屋拆迁工作管理办法、武汉王家墩商务区规划建设用地国有（划拨）土地委托收回补偿合同书（一）、（二）、（三）、会议纪要、国有土地使用权收购及房屋拆除补偿协议书、收回广州军区空军在王家墩商务区499亩土地处置协议书、协议书、工商查询信息、委托看护协议书、委托管理协议书、管理地块统计、委托看护通知书、扣押决定书、查封／扣押财物、文件清单、暂扣款物票据、出入境记录查询结果、结算单、记账凭证、招商银行付款回单、费用汇总报销单、税务局通用网络发票、国内旅游合同、工程预（决）算表、建筑业统一网络发票、施工合同、单位工程取费表、房屋（场地）租赁合同、物业管理服务协议等相关书证；徐某某、陈某等人的证人证言等证据，足以认定。 ","cpfxgc":"本院认为，被告人干某身为国家工作人员，利用职务上的便利，多次非法收受他人贿赂，为他人谋取利益，数额巨大，其行为已构成受贿罪。公诉机关指控被告人干某受贿的事实清楚，证据确实、充分，指控的罪名成立。被告人干某在接受纪检监察部门调查期间，主动交代办案机关尚未掌握的受贿罪行，系自首，可以从轻处罚。被告人干某的家属代为退缴全部赃款，可以对其酌情从轻处罚。辩护人提出被告人干某系自首，且积极退赃，请求对其从轻处罚的辩护意见，本院予以采纳。综上所述，在查明犯罪事实的基础上，被告人干某具有自首、全部退赃等量刑情节。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第九十三条第二款、第六十七条第一款、第六十四条及最高人民法院、最高人民检察院《关于办理贪污受贿刑事案件适用法律若干问题的解释》第二条第一款、第十九、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条的规定，判决如下：","pjjg":" 一、被告人干某犯受贿罪，判处有期徒刑三年，并处罚金人民币三十万元（自判决发生法律效力的次日起十五日内缴纳）。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月2日起至2017年9月1日止）。 二、被告人干某退缴的赃款人民币574025元依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市江汉区人民法院 刑事判决书 （2014）鄂江汉刑初字第01228号 公诉机关武汉市江汉区人民检察院。 被告人干某，原系武汉中央商务区投资控股集团有限公司土地整理事务部主任。因本案于2014年9月2日被刑事拘留，同月17日被逮捕。现羁押于武汉市江汉区看守所。 辩护人易卉、刘玉琼，湖北立丰律师事务所律师。 武汉市江汉区人民检察院以武江检公诉刑诉（2014）1313号起诉书指控被告人干某犯受贿罪，于2014年12月4日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。武汉市江汉区人民检察院检察姚研，被告人干某及其辩护人易卉、刘玉琼到庭参加诉讼。案件审理过程中，因案情复杂，分别于2015年2月26日、11月20日经报请武汉市中级人民法院批准，延长审理期限三个月。武汉市江汉区人民检察院以需要补充侦查为由，先后于2015年6月3日、2016年3月10日建议本案延期审理，并分别于2015年7月3日、2016年4月9日提请本院恢复审理。本案现已审理终结。 经审理查明，武汉市政府于1999年8月批准组建武汉市汉口机场迁建开发有限公司负责空军汉口机场外迁工作，2005年该公司被确定为国有独资公司，并于2008年更名为中央商务区投资控股集团有限公司（以下简称商务区集团公司）。2008年至2014年6月，被告人干某在担任武汉中央商务区投资控股集团有限公司（以下简称商务区集团公司）土地整理事务部副主任、主任期间，利用负责武汉中央商务区土地储备的职务之便，多次收受商务区集团公司的业务往来单位迁建公司负责人徐某某和武汉商务区置业管理有限公司的贿赂，共计人民币372224.5元、港币25万元。具体事实如下： 1、2008年春节前的一天，被告人干某在其位于本市江岸区沿河大道滨江苑的住所楼下，收受徐某某给予的贿赂款人民币10万元。 2、2009年春节前的一天，被告人干某在其位于本市江岸区沿河大道滨江苑的住所楼下，收受徐某某给予的贿赂款人民币5万元。 3、2010年春节前的一天，被告人干某在其位于本市江岸区沿河大道滨江苑的住所楼下，收受徐某某给予的贿赂款人民币3万元。 4、2011年2月初的一天，被告人干某在澳门特别行政区威尼斯酒店，收受徐某某委托他人给予的贿赂款港币10万元。 5、2011年底的一天，被告人干某在其办公室内，收受徐某某给予的贿赂款人民币13万元。 6、被告人干某还分别于2012年5月17日、同年8月28日、同年11月26日、2013年5月2日、同年10月2日、2014年3月14日和同年6月26日，先后7次接受商务区集团公司的下属单位中央商务区置业管理有限公司用公款安排的赴港、澳旅游，用去公款共计人民币62224.5元并收受该公司给予其在澳门用于赌博费用共计港币15万元。 另查明，被告人干某在接受纪检监察部门调查期间，主动交代了上述事实。案发后，其家属代为向检察机关退缴赃款人民币40万元；在本院审理期间，其家属代为退缴赃款人民币174025元。 上述事实，被告人在开庭审理过程中均无异议，且有检察机关的破案经过及市纪委有关情况的说明、关于组建武汉市汉口机场迁建开发有限公司的批复、关于市汉口机场迁建开发有限公司更名的批复、企业变更通知书、企业法人营业执照、企业信息咨询报告、户籍证明、常住人口登记卡、个人履历表、干部履历表、职务聘任的通知、关于调整武汉市汉口机场迁建开发有限公司内设机构的通知、关于调整武汉中央商务区集团公司内设机构的通知、关于公司机构设置及职能调整的通知、关于加强王家墩商务区土地储备供应工作若干意见的通知、关于设置武汉市王家墩商务区土地整理储备事务部的通知及土地征收工作的实施办法、土地整理管理办法、国有土地收购管理办法、还建房安置管理办法、还建房购置、建设管理办法、委托房屋拆迁工作管理办法、武汉王家墩商务区规划建设用地国有（划拨）土地委托收回补偿合同书（一）、（二）、（三）、会议纪要、国有土地使用权收购及房屋拆除补偿协议书、收回广州军区空军在王家墩商务区499亩土地处置协议书、协议书、工商查询信息、委托看护协议书、委托管理协议书、管理地块统计、委托看护通知书、扣押决定书、查封／扣押财物、文件清单、暂扣款物票据、出入境记录查询结果、结算单、记账凭证、招商银行付款回单、费用汇总报销单、税务局通用网络发票、国内旅游合同、工程预（决）算表、建筑业统一网络发票、施工合同、单位工程取费表、房屋（场地）租赁合同、物业管理服务协议等相关书证；徐某某、陈某等人的证人证言等证据，足以认定。 本院认为，被告人干某身为国家工作人员，利用职务上的便利，多次非法收受他人贿赂，为他人谋取利益，数额巨大，其行为已构成受贿罪。公诉机关指控被告人干某受贿的事实清楚，证据确实、充分，指控的罪名成立。被告人干某在接受纪检监察部门调查期间，主动交代办案机关尚未掌握的受贿罪行，系自首，可以从轻处罚。被告人干某的家属代为退缴全部赃款，可以对其酌情从轻处罚。辩护人提出被告人干某系自首，且积极退赃，请求对其从轻处罚的辩护意见，本院予以采纳。综上所述，在查明犯罪事实的基础上，被告人干某具有自首、全部退赃等量刑情节。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第九十三条第二款、第六十七条第一款、第六十四条及最高人民法院、最高人民检察院《关于办理贪污受贿刑事案件适用法律若干问题的解释》第二条第一款、第十九、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条的规定，判决如下： 一、被告人干某犯受贿罪，判处有期徒刑三年，并处罚金人民币三十万元（自判决发生法律效力的次日起十五日内缴纳）。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月2日起至2017年9月1日止）。 二、被告人干某退缴的赃款人民币574025元依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长凃孝萍 人民陪审员方毅 人民陪审员杨玉珍 二〇一六年五月十六日 书记员刘鹞","writId":"029bd9903e0f11a882e97fe668b81aaba25","writName":"干某犯受贿罪一审刑事判决书"}
