{"ajId":"f87d1fa1-d6f9-4db9-ac1a-42ccadd258b5","ajName":"袁辉犯诈骗罪一案","ajjbqk":" 德州市德城区人民检察院指控，2011年6月至2013年9月期间，被告人袁某先后采取虚构事实的手段，骗取被害人康某、于某、张某丙、魏某、马某、位永阳、赵某乙、田某财物，共计价值72.63万元。就指控的上述事实，公诉机关提供了相应的证据，认为袁某以非法占有为目的，虚构事实、隐瞒真相，诈骗他人财物，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条之规定，构成诈骗罪，且系累犯，提请法院依法判处。 公诉人在庭审中发表意见称，被告人袁某系累犯，认罪态度较差，建议判处十年以上有期徒刑。 被告人袁某辩称，其没有诈骗各被害人钱财的主观故意，其行为不属于诈骗，且其在案发前归还了部分款项。其未提交证据。 被告人袁某的辩护人对公诉机关指控袁某犯诈骗罪无异议，辩称，1、公诉机关指控袁某诈骗被害人康某的36.2万元中，有12.5万元属袁某借用康某的钱款，应从指控数额中扣除；2、公诉机关指控袁某诈骗被害人于某的5万元中，案发前袁某归还了1万元，应从指控数额中扣除；3、公诉机关指控袁某诈骗被害人张某丙的2.8万元中，案发前袁某归还了0.3万元，应从指控数额中扣除；4、公诉机关指控袁某诈骗被害人马某的0.6万元和帕萨特牌轿车的该起，其中0.6万元是向马某借的，车辆只是被出租还债，该起指控不应认可；5、公诉机关指控袁某诈骗被害人赵某乙的该起，袁某为赵某乙的女儿介绍了工作，虽然收取了1万元费用，但不宜认定为诈骗；6、公诉机关指控袁某诈骗被害人田某7万元的该起，案发前袁某归还了1.1万元，应从指控数额中扣除。综上，请求法院对袁某从轻处罚，辩护人未提交证据。 经审理查明，一、2011年6月至8月，被告人袁某虚构帮助河北省蔚县蔚州镇五街红星居居民康某向唐山市遵化电厂索要欠款及向北京市某部队销售煤炭需要活动经费的事实，在北京市昌平区、河北省蔚县多次骗取康某人民币共计36.2万元。2012年4月12日，袁某为康某出具了借据后，与康某失去联系，同年9月21日，康某向北京市公安局昌平分局报案。 二、2013年5月，被告人袁某虚构帮助德州市德城区卫生防疫站职工于某办理可透支的渣打银行信用卡需要保证金的事实，在德州市德城区德兴南路的一家德州银行的网点，骗取于某人民币5万元。同年9月份，在于某的催促下，袁某返还于某1万元。 三、2013年7月，被告人袁某虚构帮助德州经济技术开发区抬头寺镇张申村村民张某丙购买便宜汽车的事实，在德州市德城区骗取张某丙人民币共计2.8万元。同年10月份左右，在张某丙的多次催促下，袁某返还张某丙0.3万元。 四、2013年8月至9月，被告人袁某虚构帮助德州市口腔医院职工魏某办理驾驶证、购买便宜汽车的事实，在德州市德城区骗取魏某人民币共计2.47万元。 五、2013年8月至9月，被告人袁某虚构帮助德州运河经济开发区运河街道办事处小庄村村民马某卖地的事实，骗得马某的信任，后以虚构和别人打架、北京韩国服装公司的领导过来参观需要用车的事实，在德州经济技术开发区、德州市德城区分别骗取马某人民币0.6万元，以及车牌号为鲁N×××××的帕萨特牌轿车一辆。之后，袁某与马某失去联系。经德州市德城区价格认证中心鉴定，帕萨特牌轿车价值为12.56万元。2014年2月16日，马某在德州市德城区安然居小区院内发现自己被骗的帕萨特牌轿车，得知袁某已经将帕萨特牌轿车擅自出租给他人，其于次日向公安机关报案。之后，该车被追回返还马某。 六、2013年8月，被告人袁某虚构帮助德州经济技术开发区袁桥镇香坊赵村村民位永阳购买便宜汽车的事实，在德州经济技术开发区骗取位永阳人民币5万元。 七、2013年8月，被告人袁某虚构帮助德州市德城区天华小区居民赵某乙的女儿赵某甲安排到德州市公安局交通警察支队工作，需要给相关领导送礼的事实，在德州市德城区骗取赵某乙人民币1万元。 八、2013年9月，被告人袁某以虚构帮助个体服装店主田某购买便宜楼房的事实，在德州市德城区骗取田某人民币共计7万元。2013年10月份之前，在田某多次催促下，袁某返还给田某人民币1.1万元。 上述事实，有下列经当庭质证认证的证据证实： 一、被害人陈述 1、康某的陈述及复印件，证实2011年6月至8月期间，被告人袁某虚构帮助其向唐山市遵化电厂索要欠款及向北京市某部队销售煤炭需要活动经费的事实，多次骗取其人民币共计36.2万元。2012年4月12日，袁某为其出具了借据后，与其失去联系，同年9月21日，其向北京市公安局昌平分局报案的事实。 2、于某的陈述，证实2013年5月，被告人袁某虚构帮助其办理可透支的渣打银行信用卡需要保证金的事实，骗取其人民币5万元，2013年9月份左右的时候，在其催促下，袁某返还了其1万元。2014年1月26日，其向公安机关报案的事实。 3、张某丙的陈述，证实2013年7月，被告人袁某虚构帮助其购买便宜汽车的事实，在德州市德城区骗取其人民币共计2.8万元。同年10月份左右，在其多次催促下，袁某返还其人民币0.3万元。2014年1月26日，其向公安机关报案。 4、魏某的陈述，证实2013年8月至9月，被告人袁某虚构帮助其办理驾驶证、购买便宜汽车的事实，骗取其人民币共计2.47万元。2014年1月26日，其向公安机关报案的事实。 5、马某的陈述，证实2013年8月至9月，被告人袁某虚构帮助其卖地的事实，博得其信任，后虚构和别人打架、韩国服装公司的领导过来参观需要用车的事实，分别骗取其人民币0.6万元，以及车牌号为鲁N×××××的帕萨特牌轿车1辆。之后，其就找不到袁某了。2014年2月16日，其在德州市德城区安然居小区院内发现自己被骗的帕萨特牌轿车，得知袁某已经将帕萨特牌轿车擅自出租给他人，其于次日向公安机关报案。 6、位某的陈述，证实2013年8月，被告人袁某虚构帮助其购买便宜汽车的事实，在德州经济技术开发区骗取其人民币5万元的事实。 7、赵某乙的陈述，证实2013年8月，被告人袁某虚构帮助其女儿赵某甲安排到德州市公安局交通警察支队工作，需要给相关领导送礼的事实，在德州市德城区骗取其人民币1万元的事实。 8、田某的陈述，证实2013年9月，被告人袁某虚构帮助其购买便宜楼房的事实，在德州市德城区骗取其人民币共计7万元。2013年10月份之前，在其多次催促下，袁某陆续返还给其人民币1.1万元。2014年1月26日，其向公安机关报案的事实。 二、证人证言 1、姜某的证言，证实2013年8月，被告人袁某虚构帮助其女儿赵某甲安排到德州市公安局交通警察支队工作，需要给相关领导送礼的事实，在德州市德城区骗取其丈夫赵某乙人民币1万元的事实。 2、王某的证言，证实其经营德州市德城区鑫通汽车租赁有限公司。2013年4月至同年11月期间，被告人袁某因为在其公司租赁汽车等事由欠其债务。在其催促下，2013年11月份，袁某提出把一辆帕萨特牌轿车放在其公司往外出租，当时袁某说这辆车是他自己的车，用出租费折抵债务。2014年2月中旬，一名叫马某的人在德州市德城区安然居小区院内看到了这辆车，说是车主，想把这辆车开走，并闹到了派出所。之后，其给袁某打电话，说原车主找来了，袁某答应让马某把车开走。其就联系马某，让马某把车开走的事实。 3、赵某甲的证言，证实2013年8月，被告人袁某虚构帮助其安排到德州市公安局交通警察支队工作，需要给相关领导送礼的事实，在德州市德城区骗取其父亲赵某乙人民币1万元的事实。 4、季某的证言及复印件，证实其和被告人袁某于2012年四五月份的时候相识后谈恋爱至2014年年初。2013年5月至9月期间，袁某骗取被害人于某、张某丙、魏某、马某、位永阳、赵某乙、田某钱财共计20余万元以及马某的帕萨特牌轿车1辆，在本案案发之前，在被害人的催促下，袁某返还了于某1万元，返还了张某丙0.3万元、返还了田某1.1万元等事实。 5、张某甲的证言，证实其是山东艺术学院表演系大三学生。2013年下半年的一天，其接到小学同学证人季某的电话，让其帮忙扮演一名韩国公司的经理。其当天赶到德州经济技术开发区的一家酒店。次日上午季某的男朋友被告人袁某让其冒充韩国服装公司的女经理，同时袁某还让一名叫张某乙的男子，冒充公司行政部的领导，和一对来到酒店的父子二人谈判，说的是买卖对方一块地的问题。事后袁某给了其500元报酬。过了大约1个多月，季某提出再让张某甲找一个会说韩语的女生，还有一些男同学来德州冒充韩国服装公司的职员，被张某甲拒绝的事实。 三、辨认笔录 辨认笔录及照片，证实被害人于某从含有被告人袁某照片的12张不同男性的照片中辨认出，袁某即是以办理渣打银行信用卡需要保证金为由骗取其人民币5万元，后来返还其1万元的男子；于某从含有证人季某照片的12张不同女性的照片中辨认出，季某即是骗取其现金的袁某的女朋友；被害人魏某从含有袁某照片的12张不同男性的照片中辨认出，袁某即是以帮助其办理驾驶证、购买便宜汽车为由骗取其人民币2.47万元的男子；魏某从含有季某照片的12张不同女性的照片中辨认出，季某即是骗取其现金的袁某的女朋友；被害人田某从含有袁某照片的12张不同男性的照片中辨认出，袁某即是以帮助其购买便宜楼房为由骗取其人民币7万元，后来返还其1.1万元的男子；田某从含有季某照片的12张不同女性的照片中辨认出，季某即是骗取其现金的袁某的女朋友；被害人张某丙从含有袁某照片的12张不同男性的照片中辨认出，袁某即是以帮助其购买便宜汽车为由骗取其人民币2.8万元，后来返还其0.3万元的男子；张某丙从含有季某照片的12张不同女性的照片中辨认出，季某即是骗取其现金的袁某的女朋友；被害人马某从含有袁某照片的12张不同男性的照片中辨认出，袁某即是骗取其车牌号为鲁N×××××的帕萨特牌轿车的男子。 四、鉴定意见 山东省涉案物品价格鉴定（认证）结论书1份、鉴定机构资质证书复印件、鉴定人资格证书复印件，证实涉案帕萨特牌轿车的价值。 五、书证 1、户籍证明1份，证实被告人袁某出生于1985年6月18日，作案时具有完全负刑事责任年龄等基本情况。 2、银行卡客户查询表复印件、存款凭条复印件、借条复印件，证实2011年6月至8月期间，被害人康某向被告人袁某指定的银行卡账户汇款，以及袁某向康某出具借条的事实。 3、借条复印件、借据复印件、汽车租赁合同复印件，该证据与被告人袁某的供述、证人王某、季某的证言相结合，证实2013年4月至同年11月期间，袁某因为在王某经营的公司租赁汽车等事由欠王某债务的事实。 4、被害人魏某取款回单，该证据与魏某的陈述、被告人袁某的供述、证人季某的证言相结合，进一步证实了袁某骗取魏某钱财的事实。 5、被害人田某银行卡客户交易明细查询，该证据与田某的陈述、被告人袁某的供述、证人季某的证言相结合，进一步证实了袁某骗取田某钱财的事实。 6、行驶证复印件、机动车登记证复印件，证实鲁N×××××帕萨特牌轿车的所有权人系被害人马某的事实。 7、被告人袁某与证人季某微信聊天记录复印件，证实袁某在与季某通过微信聊天时，承认骗取本案被害人钱财的情况。 六、被告人供述和辩解 袁某在侦查机关的供述和辩解，证实其供述了公诉机关指控的本案部分诈骗的事实。 其他经当庭质证认证的证据： 1、德州市公安局德城分局刑事警察大队于2014年2月23日出具的证明材料1份、受案登记表4份、北京市公安局昌平分局刑事侦查支队于2012年9月21日出具的证明材料复印件、接受刑事案件登记表复印件，分别证实本案的侦破过程，及抓获被告人袁某的情况。 2、德州市公安局德城分局刑事警察大队于2014年3月17日、3月27日、5月26日、8月10日、2015年1月14日出具的证明材料1份，分别证实德州市公安局德城分局刑事警察大队查找涉案证人张某乙未果；涉案帕萨特牌轿车已经返回被害人马某等事实。 3、（2008）故刑初字第15号刑事判决书、假释证明书（存根）复印件、执行通知书复印件、（2010）德城刑初字第89号刑事判决书复印件，证实被告人袁某的前科情况，最后一次服刑时被假释，以及假释期满时间等。 ","cpfxgc":"本院认为，被告人袁某以非法占有为目的，以虚构事实、隐瞒真相的方法，多次骗取他人财物，其行为已构成诈骗罪，诈骗数额特别巨大，依法应惩处。公诉机关指控袁某犯诈骗罪的部分事实及罪名成立。袁某在前罪假释期满五年内再犯应当判处有期徒刑以上刑罚之罪，属累犯。公诉人在庭审中称袁某系累犯，认罪态度较差，建议判处十年以上有期徒刑的意见，经查属实，本院予以采纳。 被告人袁某辩称，其没有诈骗各被害人钱财的主观故意，其行为不属于诈骗的意见，公诉人不予认同，公诉人认为，袁某的行为符合诈骗罪的构成要件，该辩解意见不成立，经查公诉人意见属实，对该辩解意见不予采纳。袁某另辩称，其在案发前归还了部分款项的意见，经查属实，本院予以采纳。 被告人袁某的辩护人辩称，案发前袁某归还了被害人于某的1万元，归还了被害人张某丙的0.3万元，归还了被害人田某的1.1万元，均应从指控数额中扣除的意见，公诉人不予认同，公诉人认为，上述钱款是袁某诈骗既遂后被迫归还，不应从指控数额中扣除，经查辩护人的该意见属实，本院予以采纳。辩护人另辩称公诉机关指控袁某诈骗被害人康某的36.2万元中，有12.5万元是属袁某借用康某的钱款，应从指控数额中扣除的意见，公诉人不予认同，公诉人认为，袁某从康某处取得该12.5万元，采取的同样是欺骗的手段，康某并非是借用给袁某，且袁某在长达二年的时间内与康某失去联系，其诈骗的主观故意明显，该辩护意见不能成立，经查公诉人意见属实，对该辩护意见不予采纳。辩护人另辩称公诉机关指控袁某诈骗被害人马某的0.6万元和帕萨特牌轿车的该起，以及诈骗被害人赵某乙1万元的该起，不构成诈骗罪的意见，公诉人认为该辩护意见与事实不符，经查公诉人意见属实，本院对该辩护意见不予采纳。 为打击犯罪，保护公民财产权利不受侵犯，根据被告人袁某犯罪的事实，犯罪的性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第六十五条、第五十二条、第五十三条、第六十一条之规定，判决如下：","pjjg":" 被告人袁某犯诈骗罪，判处有期徒刑十四年，并处罚金人民币二十万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月22日起至2028年2月21日止。罚金自判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省德州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"山东省德州市德城区人民法院 刑事判决书 （2014）德城刑初字第282号 公诉机关德州市德城区人民检察院。 被告人袁某，无业，年7月26日因犯招摇撞骗罪被河北省故城县人民法院判处有期徒刑一年六个月，缓刑二年。2010年7月6日因犯诈骗罪被德州市德城区人民法院判处有期徒刑一年，并处罚金人民币一万元，并撤销河北省故城县人民法院（）故刑初字第15号刑事判决书中对其宣告缓刑二年的执行部分，决定执行有期徒刑二年，并处罚金人民币一万元，2010年11月10日被假释。假释考验期自2010年11月10日起至2011年4月26日止。因涉嫌犯诈骗罪于2014年2月22日被刑事拘留，同年3月29日被逮捕，现羁押于德州市看守所。 辩护人张长青、董桂荣，山东鑫大公律师事务所律师。 德州市德城区人民检察院以德城检公刑诉（2014）228号起诉书指控被告人袁某犯诈骗罪，于2014年9月22日向本院提起公诉。本院于同日立案，依法组成合议庭，于2014年12月10日、2015年1月14日公开开庭审理了本案。德州市德城区人民检察院指派检察员刘伟峰、代理检察员石彤出庭支持公诉，袁某及其辩护人张长青、董桂荣到庭参加诉讼。其间，公诉机关于2014年12月12日以补充侦查为由，建议本案延期审理，本院于同日决定延期审理，2015年1月12日恢复审理。现已审理终结。 德州市德城区人民检察院指控，2011年6月至2013年9月期间，被告人袁某先后采取虚构事实的手段，骗取被害人康某、于某、张某丙、魏某、马某、位永阳、赵某乙、田某财物，共计价值72.63万元。就指控的上述事实，公诉机关提供了相应的证据，认为袁某以非法占有为目的，虚构事实、隐瞒真相，诈骗他人财物，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条之规定，构成诈骗罪，且系累犯，提请法院依法判处。 公诉人在庭审中发表意见称，被告人袁某系累犯，认罪态度较差，建议判处十年以上有期徒刑。 被告人袁某辩称，其没有诈骗各被害人钱财的主观故意，其行为不属于诈骗，且其在案发前归还了部分款项。其未提交证据。 被告人袁某的辩护人对公诉机关指控袁某犯诈骗罪无异议，辩称，1、公诉机关指控袁某诈骗被害人康某的36.2万元中，有12.5万元属袁某借用康某的钱款，应从指控数额中扣除；2、公诉机关指控袁某诈骗被害人于某的5万元中，案发前袁某归还了1万元，应从指控数额中扣除；3、公诉机关指控袁某诈骗被害人张某丙的2.8万元中，案发前袁某归还了0.3万元，应从指控数额中扣除；4、公诉机关指控袁某诈骗被害人马某的0.6万元和帕萨特牌轿车的该起，其中0.6万元是向马某借的，车辆只是被出租还债，该起指控不应认可；5、公诉机关指控袁某诈骗被害人赵某乙的该起，袁某为赵某乙的女儿介绍了工作，虽然收取了1万元费用，但不宜认定为诈骗；6、公诉机关指控袁某诈骗被害人田某7万元的该起，案发前袁某归还了1.1万元，应从指控数额中扣除。综上，请求法院对袁某从轻处罚，辩护人未提交证据。 经审理查明，一、2011年6月至8月，被告人袁某虚构帮助河北省蔚县蔚州镇五街红星居居民康某向唐山市遵化电厂索要欠款及向北京市某部队销售煤炭需要活动经费的事实，在北京市昌平区、河北省蔚县多次骗取康某人民币共计36.2万元。2012年4月12日，袁某为康某出具了借据后，与康某失去联系，同年9月21日，康某向北京市公安局昌平分局报案。 二、2013年5月，被告人袁某虚构帮助德州市德城区卫生防疫站职工于某办理可透支的渣打银行信用卡需要保证金的事实，在德州市德城区德兴南路的一家德州银行的网点，骗取于某人民币5万元。同年9月份，在于某的催促下，袁某返还于某1万元。 三、2013年7月，被告人袁某虚构帮助德州经济技术开发区抬头寺镇张申村村民张某丙购买便宜汽车的事实，在德州市德城区骗取张某丙人民币共计2.8万元。同年10月份左右，在张某丙的多次催促下，袁某返还张某丙0.3万元。 四、2013年8月至9月，被告人袁某虚构帮助德州市口腔医院职工魏某办理驾驶证、购买便宜汽车的事实，在德州市德城区骗取魏某人民币共计2.47万元。 五、2013年8月至9月，被告人袁某虚构帮助德州运河经济开发区运河街道办事处小庄村村民马某卖地的事实，骗得马某的信任，后以虚构和别人打架、北京韩国服装公司的领导过来参观需要用车的事实，在德州经济技术开发区、德州市德城区分别骗取马某人民币0.6万元，以及车牌号为鲁N×××××的帕萨特牌轿车一辆。之后，袁某与马某失去联系。经德州市德城区价格认证中心鉴定，帕萨特牌轿车价值为12.56万元。2014年2月16日，马某在德州市德城区安然居小区院内发现自己被骗的帕萨特牌轿车，得知袁某已经将帕萨特牌轿车擅自出租给他人，其于次日向公安机关报案。之后，该车被追回返还马某。 六、2013年8月，被告人袁某虚构帮助德州经济技术开发区袁桥镇香坊赵村村民位永阳购买便宜汽车的事实，在德州经济技术开发区骗取位永阳人民币5万元。 七、2013年8月，被告人袁某虚构帮助德州市德城区天华小区居民赵某乙的女儿赵某甲安排到德州市公安局交通警察支队工作，需要给相关领导送礼的事实，在德州市德城区骗取赵某乙人民币1万元。 八、2013年9月，被告人袁某以虚构帮助个体服装店主田某购买便宜楼房的事实，在德州市德城区骗取田某人民币共计7万元。2013年10月份之前，在田某多次催促下，袁某返还给田某人民币1.1万元。 上述事实，有下列经当庭质证认证的证据证实： 一、被害人陈述 1、康某的陈述及复印件，证实2011年6月至8月期间，被告人袁某虚构帮助其向唐山市遵化电厂索要欠款及向北京市某部队销售煤炭需要活动经费的事实，多次骗取其人民币共计36.2万元。2012年4月12日，袁某为其出具了借据后，与其失去联系，同年9月21日，其向北京市公安局昌平分局报案的事实。 2、于某的陈述，证实2013年5月，被告人袁某虚构帮助其办理可透支的渣打银行信用卡需要保证金的事实，骗取其人民币5万元，2013年9月份左右的时候，在其催促下，袁某返还了其1万元。2014年1月26日，其向公安机关报案的事实。 3、张某丙的陈述，证实2013年7月，被告人袁某虚构帮助其购买便宜汽车的事实，在德州市德城区骗取其人民币共计2.8万元。同年10月份左右，在其多次催促下，袁某返还其人民币0.3万元。2014年1月26日，其向公安机关报案。 4、魏某的陈述，证实2013年8月至9月，被告人袁某虚构帮助其办理驾驶证、购买便宜汽车的事实，骗取其人民币共计2.47万元。2014年1月26日，其向公安机关报案的事实。 5、马某的陈述，证实2013年8月至9月，被告人袁某虚构帮助其卖地的事实，博得其信任，后虚构和别人打架、韩国服装公司的领导过来参观需要用车的事实，分别骗取其人民币0.6万元，以及车牌号为鲁N×××××的帕萨特牌轿车1辆。之后，其就找不到袁某了。2014年2月16日，其在德州市德城区安然居小区院内发现自己被骗的帕萨特牌轿车，得知袁某已经将帕萨特牌轿车擅自出租给他人，其于次日向公安机关报案。 6、位某的陈述，证实2013年8月，被告人袁某虚构帮助其购买便宜汽车的事实，在德州经济技术开发区骗取其人民币5万元的事实。 7、赵某乙的陈述，证实2013年8月，被告人袁某虚构帮助其女儿赵某甲安排到德州市公安局交通警察支队工作，需要给相关领导送礼的事实，在德州市德城区骗取其人民币1万元的事实。 8、田某的陈述，证实2013年9月，被告人袁某虚构帮助其购买便宜楼房的事实，在德州市德城区骗取其人民币共计7万元。2013年10月份之前，在其多次催促下，袁某陆续返还给其人民币1.1万元。2014年1月26日，其向公安机关报案的事实。 二、证人证言 1、姜某的证言，证实2013年8月，被告人袁某虚构帮助其女儿赵某甲安排到德州市公安局交通警察支队工作，需要给相关领导送礼的事实，在德州市德城区骗取其丈夫赵某乙人民币1万元的事实。 2、王某的证言，证实其经营德州市德城区鑫通汽车租赁有限公司。2013年4月至同年11月期间，被告人袁某因为在其公司租赁汽车等事由欠其债务。在其催促下，2013年11月份，袁某提出把一辆帕萨特牌轿车放在其公司往外出租，当时袁某说这辆车是他自己的车，用出租费折抵债务。2014年2月中旬，一名叫马某的人在德州市德城区安然居小区院内看到了这辆车，说是车主，想把这辆车开走，并闹到了派出所。之后，其给袁某打电话，说原车主找来了，袁某答应让马某把车开走。其就联系马某，让马某把车开走的事实。 3、赵某甲的证言，证实2013年8月，被告人袁某虚构帮助其安排到德州市公安局交通警察支队工作，需要给相关领导送礼的事实，在德州市德城区骗取其父亲赵某乙人民币1万元的事实。 4、季某的证言及复印件，证实其和被告人袁某于2012年四五月份的时候相识后谈恋爱至2014年年初。2013年5月至9月期间，袁某骗取被害人于某、张某丙、魏某、马某、位永阳、赵某乙、田某钱财共计20余万元以及马某的帕萨特牌轿车1辆，在本案案发之前，在被害人的催促下，袁某返还了于某1万元，返还了张某丙0.3万元、返还了田某1.1万元等事实。 5、张某甲的证言，证实其是山东艺术学院表演系大三学生。2013年下半年的一天，其接到小学同学证人季某的电话，让其帮忙扮演一名韩国公司的经理。其当天赶到德州经济技术开发区的一家酒店。次日上午季某的男朋友被告人袁某让其冒充韩国服装公司的女经理，同时袁某还让一名叫张某乙的男子，冒充公司行政部的领导，和一对来到酒店的父子二人谈判，说的是买卖对方一块地的问题。事后袁某给了其500元报酬。过了大约1个多月，季某提出再让张某甲找一个会说韩语的女生，还有一些男同学来德州冒充韩国服装公司的职员，被张某甲拒绝的事实。 三、辨认笔录 辨认笔录及照片，证实被害人于某从含有被告人袁某照片的12张不同男性的照片中辨认出，袁某即是以办理渣打银行信用卡需要保证金为由骗取其人民币5万元，后来返还其1万元的男子；于某从含有证人季某照片的12张不同女性的照片中辨认出，季某即是骗取其现金的袁某的女朋友；被害人魏某从含有袁某照片的12张不同男性的照片中辨认出，袁某即是以帮助其办理驾驶证、购买便宜汽车为由骗取其人民币2.47万元的男子；魏某从含有季某照片的12张不同女性的照片中辨认出，季某即是骗取其现金的袁某的女朋友；被害人田某从含有袁某照片的12张不同男性的照片中辨认出，袁某即是以帮助其购买便宜楼房为由骗取其人民币7万元，后来返还其1.1万元的男子；田某从含有季某照片的12张不同女性的照片中辨认出，季某即是骗取其现金的袁某的女朋友；被害人张某丙从含有袁某照片的12张不同男性的照片中辨认出，袁某即是以帮助其购买便宜汽车为由骗取其人民币2.8万元，后来返还其0.3万元的男子；张某丙从含有季某照片的12张不同女性的照片中辨认出，季某即是骗取其现金的袁某的女朋友；被害人马某从含有袁某照片的12张不同男性的照片中辨认出，袁某即是骗取其车牌号为鲁N×××××的帕萨特牌轿车的男子。 四、鉴定意见 山东省涉案物品价格鉴定（认证）结论书1份、鉴定机构资质证书复印件、鉴定人资格证书复印件，证实涉案帕萨特牌轿车的价值。 五、书证 1、户籍证明1份，证实被告人袁某出生于1985年6月18日，作案时具有完全负刑事责任年龄等基本情况。 2、银行卡客户查询表复印件、存款凭条复印件、借条复印件，证实2011年6月至8月期间，被害人康某向被告人袁某指定的银行卡账户汇款，以及袁某向康某出具借条的事实。 3、借条复印件、借据复印件、汽车租赁合同复印件，该证据与被告人袁某的供述、证人王某、季某的证言相结合，证实2013年4月至同年11月期间，袁某因为在王某经营的公司租赁汽车等事由欠王某债务的事实。 4、被害人魏某取款回单，该证据与魏某的陈述、被告人袁某的供述、证人季某的证言相结合，进一步证实了袁某骗取魏某钱财的事实。 5、被害人田某银行卡客户交易明细查询，该证据与田某的陈述、被告人袁某的供述、证人季某的证言相结合，进一步证实了袁某骗取田某钱财的事实。 6、行驶证复印件、机动车登记证复印件，证实鲁N×××××帕萨特牌轿车的所有权人系被害人马某的事实。 7、被告人袁某与证人季某微信聊天记录复印件，证实袁某在与季某通过微信聊天时，承认骗取本案被害人钱财的情况。 六、被告人供述和辩解 袁某在侦查机关的供述和辩解，证实其供述了公诉机关指控的本案部分诈骗的事实。 其他经当庭质证认证的证据： 1、德州市公安局德城分局刑事警察大队于2014年2月23日出具的证明材料1份、受案登记表4份、北京市公安局昌平分局刑事侦查支队于2012年9月21日出具的证明材料复印件、接受刑事案件登记表复印件，分别证实本案的侦破过程，及抓获被告人袁某的情况。 2、德州市公安局德城分局刑事警察大队于2014年3月17日、3月27日、5月26日、8月10日、2015年1月14日出具的证明材料1份，分别证实德州市公安局德城分局刑事警察大队查找涉案证人张某乙未果；涉案帕萨特牌轿车已经返回被害人马某等事实。 3、（2008）故刑初字第15号刑事判决书、假释证明书（存根）复印件、执行通知书复印件、（2010）德城刑初字第89号刑事判决书复印件，证实被告人袁某的前科情况，最后一次服刑时被假释，以及假释期满时间等。 本院认为，被告人袁某以非法占有为目的，以虚构事实、隐瞒真相的方法，多次骗取他人财物，其行为已构成诈骗罪，诈骗数额特别巨大，依法应惩处。公诉机关指控袁某犯诈骗罪的部分事实及罪名成立。袁某在前罪假释期满五年内再犯应当判处有期徒刑以上刑罚之罪，属累犯。公诉人在庭审中称袁某系累犯，认罪态度较差，建议判处十年以上有期徒刑的意见，经查属实，本院予以采纳。 被告人袁某辩称，其没有诈骗各被害人钱财的主观故意，其行为不属于诈骗的意见，公诉人不予认同，公诉人认为，袁某的行为符合诈骗罪的构成要件，该辩解意见不成立，经查公诉人意见属实，对该辩解意见不予采纳。袁某另辩称，其在案发前归还了部分款项的意见，经查属实，本院予以采纳。 被告人袁某的辩护人辩称，案发前袁某归还了被害人于某的1万元，归还了被害人张某丙的0.3万元，归还了被害人田某的1.1万元，均应从指控数额中扣除的意见，公诉人不予认同，公诉人认为，上述钱款是袁某诈骗既遂后被迫归还，不应从指控数额中扣除，经查辩护人的该意见属实，本院予以采纳。辩护人另辩称公诉机关指控袁某诈骗被害人康某的36.2万元中，有12.5万元是属袁某借用康某的钱款，应从指控数额中扣除的意见，公诉人不予认同，公诉人认为，袁某从康某处取得该12.5万元，采取的同样是欺骗的手段，康某并非是借用给袁某，且袁某在长达二年的时间内与康某失去联系，其诈骗的主观故意明显，该辩护意见不能成立，经查公诉人意见属实，对该辩护意见不予采纳。辩护人另辩称公诉机关指控袁某诈骗被害人马某的0.6万元和帕萨特牌轿车的该起，以及诈骗被害人赵某乙1万元的该起，不构成诈骗罪的意见，公诉人认为该辩护意见与事实不符，经查公诉人意见属实，本院对该辩护意见不予采纳。 为打击犯罪，保护公民财产权利不受侵犯，根据被告人袁某犯罪的事实，犯罪的性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第六十五条、第五十二条、第五十三条、第六十一条之规定，判决如下： 被告人袁某犯诈骗罪，判处有期徒刑十四年，并处罚金人民币二十万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月22日起至2028年2月21日止。罚金自判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省德州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长刘印江 代理审判员钟巍 人民陪审员刘文祥 二〇一五年二月二日 书记员李一凡","writId":"06410cb327a0ed90119fad719d2509723bd","writName":"袁辉犯诈骗罪一审刑事判决书"}
