{"ajId":"eda42919-8da3-4897-bc29-4e09b849d1ff","ajName":"刘加林、李忠培抢劫、盗窃一案","ajjbqk":" 公诉机关指控，2013年8月至12月期间，被告人刘加林、何飞、李忠培、陈信科、张松明分别在丘北县多次盗窃他人变压器内的铜芯线和电缆线卖给宋钢和李正贵，被告人刘加林、何飞、李忠培、陈信科还使用暴力抢劫他人工地上的变压器的铜芯线和电缆线卖给李正贵。其中，被告人刘加林参与盗窃9次，抢劫2次，被告人何飞参与盗窃10次，抢劫2次，被告人李忠培参与盗窃10次，抢劫2次，被告人陈信科参与盗窃8次，抢劫2次，被告人张松明参与盗窃3次，被告人宋钢收购赃物9次，被告人李正贵收购赃物2次。公诉机关为证明指控的事实，当庭列举了现场勘查笔录、现场指认笔录、价格鉴定结论、受害人陈述、被告人供述和辩解等证据。公诉机关认为，被告人刘加林、何飞、李忠培、陈信科秘密窃取他人财物，当场使用暴力劫取他人财物的行为，已触犯《中华人民共和国刑法》第二百六十三条第（四）项、第二百六十四条之规定，构成抢劫罪和盗窃罪；被告人张松明秘密窃取他人财物的行为，已触犯《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪；被告人宋钢、李正贵明知是犯罪所得的物品而予以收购的行为，已触犯《中华人民共和国刑法》三百一十二条的规定，构成掩饰、隐瞒犯罪所得罪。 被告人刘加林的辩护人提出，被告人刘加林认罪态度好，有悔罪表现，积极协助公安机关抓捕同案犯，有立功表现，建议对其从轻、减轻处罚。 被告人何飞及其辩护人提出，被告人何飞的行为不构成抢劫罪，在盗窃犯罪中属从犯，认罪态度好，建议对其从轻减轻处罚。 被告人李忠培的辩护人提出，被告人李忠培认罪态度好，在共同犯罪中属从犯，建议对其从轻处罚。 被告人陈信科的辩护人提出，被告人陈信科认罪态度好，在共同犯罪中属从犯，建议对其从轻减轻处罚。 被告人张松明辩称，其在盗窃犯罪中属从犯，认罪态度好，请求从轻处罚。 被告人宋钢及其辩护人提出，被告人宋钢认罪态度好，大部分涉案财物已被公安机关扣押，建议法庭对其适用缓刑。公安机关扣押的533千克变压器铜芯线为本案涉案赃物，其它从宋钢处扣押的物品并非涉案赃物，属宋钢的合法财产，应返还宋钢。 被告人李正贵对指控无异议，仅请求对其从轻处罚。 经审理查明，（一）2013年10月23日22时许，被告人刘加林、何飞、李忠培、陈信科、张松明与何天才（已死亡）到丘北县天星乡中铁十局云桂铁路第四分部一号隧道公路边，盗走变压器内的铜芯线，后以人民币（以下币种均为人民币）8000元卖给宋钢。经丘北县发改局进行价格鉴定，被盗变压器价值39780元。 上述事实，有下列证据证实： 1．接处警登记表、受案登记表、立案决定书，证实薛某打电话向天星派出所报称：中铁十局云桂铁路第四分部一号隧道的变压器被盗。公安机关于2013年10月25日立案侦查。 2．现场勘查笔录及照片、现场辨认笔录及照片，证实现场位于现场位于丘北县天星乡中铁十局云桂铁路第四分部一号隧道外山上。被告人何飞、李忠培、张松明、陈信科、刘加林分别对盗窃现场进行了辨认。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗400KVA吉能牌变压器价值39780元。 4．证人沈某、薛某的证言，证实2013年10月24日早上，发现一号隧道的变压器被盗。被盗的那个变压器是2006年以62000元购买使用的。2013年10月22日运到一号隧道安装使用。但发票已找不到了。 5．被告人刘加林、何飞、李忠培、陈信科、张松明供述，2013年10月份的一天晚上，何某2驾驶其的一辆面包车载何飞、陈信科、刘加林、李忠培、张松明到丘北县天星乡修铁路的一个山上盗窃一台变压器铜芯线，当时何某2在车上守车，何飞、李忠培、张松明负责放哨，刘加林负责拆变压器，陈信科负责递工具，偷走变压器里面的铜芯线，后用何某2的车将偷得的变压器铜芯线拉到文山以8000元的价卖给宋钢，平均每人分得1000多元。 （二）2013年8月份的一天晚上，被告人刘加林、何飞、李忠培、陈信科与两个不知名的人到丘北县马头山凹塘王某1的石场，盗走石场里的两台变压器的铜芯线，后以15000元卖给宋钢。经丘北县发改局进行价格鉴定，被盗变压器价值25330元。 上述事实，有下列证据证实： 1．接处警登记表、受案登记表、立案决定书，证实2013年8月23日，钱某向公安机关报案称马头山的两台变压器被盗，丘北县公安局同日受理并立案侦查。 2．现场勘查笔录及照片、现场辨认笔录及照片，证实现场位于丘北县马头山凹塘石场王某1石场上。现场遗留下两个变压器空壳及部分碎片，变压器内的铜线已被盗走，连结变压器的电线能部分被剪断吊在半空中。被告人刘加林、陈信科、李忠培、何飞分别对盗窃现场丘北县马头山凹塘石场进行辨认。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗容量为315KVA变压器两台，价值25330元。 4．证人王某1、钱某的证言，证实2013年8月22日上午9时，发现石场的两台变压器（型号315）被盗，2005年安装时每台支付给电力公司6万余元，折旧两台变压器共计5万余元。 5．被告人刘加林、何飞、李忠培、陈信科供述，刘加林、何飞、李忠培、陈信科、小胖和一贵州男子经过采点，发现丘北县马头山村旁边一个不知名的旧沙场有两台弃用的变压器，2013年8月的一天22时许，何飞开其的金杯面包车拉李忠培、刘加林、陈信科、小胖和贵州男子到该沙场后，由何飞、李忠培、小胖和贵州男子放哨，刘加林和陈信科去拆变压器，将两台变压器的铜芯线偷走，后以15000元卖给宋钢，每人分得1600元，剩余的钱几人加油吃饭用完了。 （三）2013年9月的一天晚上，被告人刘加林、何飞、李忠培到丘北县恒源石场，盗走刘某的变压器内的铜芯线，后以7000元卖给宋钢。经丘北县发改局进行价格鉴定，被盗变压器价值38960元。 上述事实，有下列证据证实： 1．受案登记表、立案决定书，证实2013年11月4日，丘北县公安局天星派出所民警询问恒源石场老板刘某得知，恒源石场变压器于2013年9月21日发现被盗，遂于同日立案侦查。 2．现场勘查笔录及照片、现场辨认笔录及照片，证实现场位于丘北县恒源石场电机房旁。被告人何飞、李忠培、刘加林分别对盗窃现场丘北县恒源石场进行辨认。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗容量为630KVA变压器一台，价值38960元。 4．证人刘某、张某2证言，证实恒源石场变压器于2013年9月21日发现被盗，是630千伏的变压器，云雷牌的。不知道变压器是什么时候买的，不知道单价是多少。当时没有报警。 5．被告人刘加林、何飞、李忠培供述，事先刘加林、何飞、李忠培经采点发现天星一不知名的石场有一弃用的变压器，2013年9月份的一天晚上，三人骑摩托车到放变压器的地方，刘加林去拆变压器，李忠培帮忙递工具，何飞放哨，偷走变压器里的铜芯线后以7000多元卖给宋钢，每人分得2000多元。 （四）2013年10月9日晚上，被告人何飞、李忠培与何天才到丘北县旁，盗走张某3的变压器内的铜芯线，后以4000元卖给宋钢。经丘北县发改局进行价格鉴定，被盗变压器价值38170元。 上述事实，有下列证据证实： 1．接处警登记表、受案登记表、立案决定书，证实2013年11月10日，新福矿业经理张某3报案称变压器的铜芯线被盗，丘北县公安局同日受理并立案侦查。 2．现场勘查笔录及照片、现场辨认笔录，证实现场位于丘北县旁。何飞、李忠培分别对盗窃现场丘北县旁进行辨认。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗容量为250KVA变压器一台，价值38170元。 4．证人张某3、苟某证言，证实其几人的变压器是2013年10月19日左右在温浏乡令冲村民委令冲村小组被盗的，当时忙办理相关手续，直到11月10日才来报案。变压器是S9-259-10／0.4，产品编号为2008-4904，价值34000元左右。 5．被告人何飞、李忠培供述，2013年10月份的一天晚上，何飞、李忠培、何天才开何天才的面包车到丘北县偷变压器铜芯线，当时三人一起将变压器拆下来后，把变压器的铜芯线偷走，以4000多元卖给宋钢，每人分得1000多元。 （五）2013年10月5日晚上，被告人刘加林、何飞、李忠培、陈信科到丘北县屏石料加工厂，盗走王某5会的变压器内的铜芯线，后以8000元卖给宋钢。经丘北县发改局进行价格鉴定，被盗变压器价值35750元。 上述事实，有下列证据证实： 1．接处警登记表、受案登记表、立案决定书，证实2013年10月16日王某2报案称变压器当日被盗，丘北县公安局同日受理并立案侦查。 2．现场勘查笔录及照片、现场辨认笔录，证实现场位于丘北县屏石料厂，围墙内侧地上有变压器配件，变压器外东侧地面上摆放有拆散的变压器锡钢片及变压器芯，变压器的铜芯线缺失。在现场提取一个“露威”牌挖耳、一把胶把钳。被告人刘加林、陈信科、李忠培、何飞分别对盗窃现场丘北县屏石料厂进行辨认。经被告人刘加林、陈信科在文山州看守所辨认王某2变压器被盗案的物证照片，确认胶把钳是作案时使用过后遗留在现场。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗容量为200KVA变压器一台，价值35750元。 4．证人王某2、杨某1证言，证实2013年10月16日8时，发现变压器被盗，被盗的变压器是2004年9月份其在丘北南方电网公司以60000元买的。是200千伏安的变压器。是2013年10月5日晚上被盗的。今天早上（2013年10月16日）才来反映。 5．被告人刘加林、何飞、陈信科、李忠培供述，事先四人到丘北县火炮厂旁边采点发现有一台变压器后，2013年10月份的一天晚上，四人到火炮厂旁边由何飞放哨，刘加林拆变压器，陈信科和李忠培负责递工具，将变压器撬掉地后，四人一同偷走变压器里的铜芯线，以8000元卖给宋钢，每人分得1800元。 （六）2013年9月28日晚上，被告人刘加林、何飞、李忠培、陈信科到丘北县下寨村民委高枧槽石场，盗走徐某1的变压器内的铜芯线，后以12000元卖给宋钢。经丘北县发改局进行价格鉴定，被盗变压器价值58760元。 上述事实，有下列证据证实： 1．接处警登记表、受案登记表、呈请立案报告书、立案决定书，证实2013年9月29日，徐某1报案称高枧槽乱石头石厂的变压器被盗，丘北县公安局同日受理并于2013年10月8日立案侦查。 2．现场勘查笔录及照片、辨认笔录，证实现场位于丘北县乱石头石厂（徐某1石场），两台变压器位于三棵电杆上，电杆脚有一个变压器机芯和铝片，南侧有变压器外，从现场提取一把螺丝刀、一双黄白色手套、一把扳手。被告人刘加林、陈信科、李忠培、何飞分别对盗窃现场丘北县乱石头石厂进行辨认。经被告人刘加林、陈信科分别辨认后，确认从现场提取的手套、螺丝刀、扳手是作案时使用过后遗留在现场。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗容量为250KVA变压器一台482＊＊元，容量为80KVA变压器一台，价值10510元，合计58760元。 4．证人徐某1、何某1证言，证实2013年9月29日发现高枧槽石场的两台变压器被盗，被盗变压器一台是250千伏安的，三年前以60000元购买，另一台是80千伏安的，2001年以29000元购买，总的损失大约在90000元左右。 5．被告人刘加林、何飞、李忠培、陈信科供述，2013年9月份的一天晚上，何飞、陈信科、刘加林、李忠培开何某2的面包车来到事先踩好点的丘北县高枧槽沙场上，偷两台变压器的铜芯线，当时何飞开车把陈信科、刘加林、李忠培拉到高枧槽的公路边后，就开车回丘北等，陈信科和刘加林去拆变压器，李忠培帮忙递拆解变压器的工具和放哨，偷得变压器铜芯线后打电话叫何飞开车来拉走，后以12000元卖给宋钢，每人分得2700元。 （七）2013年9月22日凌晨，被告人刘加林、何飞、李忠培、陈信科与何天才到开远市乐百道办事处乐百道新村开远百博洁生物科技有限公司工地，对看守工地的张某1采用捆绑手脚和用胶布封嘴的方法进行控制，继而抢走工地上的铜芯电缆线，后以12000元卖给李正贵。经开远市价格认证中心进行价格鉴定，被抢电缆线价值53129元。 上述事实，有下列证据证实： 1．受案登记表、立案决定书、移送案件通知书，证实2013年9月22日8时5分，开远市公安局110指令：开远乐百博浩生物科技有限公司值班员被人捆在床上，工地上被盗电缆线。开远市公安局同日受理并立案侦查。2013年11月27日将该案移送丘北县公安局管辖。 2．现场照片、辨认笔录、情况说明，证实现场开远市乐百道办事处乐百道新村开远百博洁生物科技有限公司工地，为被害人张某1被捆绑于现场。被告人刘加林、陈信科、李忠培、何飞分别对抢劫当时堆放电缆线的地点、卖电缆线的地点进行了辨认；李正贵对收购电缆线的地点开远市冷水沟路口进行了辨认。经被告人李正贵分别混同辨认，确认被告人李忠培、陈信科、刘加林、何飞照片是卖电缆线给其的人。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经开远市价格认证中心进行价格鉴定，被盗价值合计53129元。 4．被害人张某1陈述，其是开远百博洁生物科技有限公司工地的值班员。2013年9月22日凌晨，有四个人走到其的工棚里，用电线把其捆在床上，用塑料胶布封住其嘴后，那四个人就去工地上和另外几个人搬电缆线，他们搬完电缆线以后又有两个人进来工棚里面守着其，约两个小时后那两个人接到电话就走了，第二天早上工人来上班才把其解开。 5．证人李某1证言，证实2013年9月22日早上7时许，其接到电话得知其工地上守工地的张某1被人捆绑在床上后，就去工地上看见张某1手脚被人用电线和皮带捆起来，嘴上还粘着胶带纸，已经被撕掉了。后发现工地上的一些电缆线不见了。这些被抢的电缆线合计54684元。 6．被告人供述 （1）刘加林供述，2013年9月份的一天凌晨，其和陈信科、何飞、李忠培、何天才在开远市乐百道办事处一个工地上盗窃铜芯电缆线，当时何某2在车上等着，其几人去偷，才去到工地上，发现有一个30多岁的男子在守着，其就叫那个人不要动，何飞拿那个男子的电筒照着，其和李忠培在工棚里拿了一根电线把那个男子的手和脚捆起来，其用之前买来捆电缆线的透明胶布把那个男子的嘴粘起来，其几人一起扛走了工地上的铜芯电缆线，后以12000元卖给李正贵，每人分得2000多元。 （2）何飞供述，2013年9月份的一天晚上，其和陈信科、刘加林、李忠培、何某2开着何某2的面包车到开远市一个建筑工地，当时其站在工棚外面，何某2在面包车上等着其几人，李忠培、陈信科、刘加林用在工棚外拣来的电线进入工棚，把守工地的一个老倌的手脚捆在床上，接着刘加林用自己带来的胶布把守工地的老倌的嘴封起来，后其四人把工棚外的电缆线抬到面包车上，偷来的电缆线以12000元卖给开远的李正贵，每人分得2400元。 （3）李忠培供述，2013年9月份的一天晚上，其和陈信科、刘加林、何飞、何某2开着何某2的面包车在开远市一个建筑工地偷铜芯电缆线，何某2在面包车上等着，何飞站在工棚外面放哨，其和陈信科、刘加林发现工棚里面有一个守工地的男子睡在床上，陈信科、刘加林就叫那个守工地的男子不要动，还叫其去找绳子，其就在那个男子睡的床底下找了一根电线给刘加林，刘加林、陈信科就把那个男子的手脚捆在床上，还用胶布把那个男子的嘴封起来，之后其几人在那个工地上偷了一些铜芯电缆线，并将偷得的铜芯电缆线卖给了李正贵，平均每人分得2400多元。 （4）陈信科供述（2P278），2013年9月份的一天凌晨，其和刘加林、何飞、李忠培、何天才在开远市乐百道办事处乐百道新村一工地上盗窃电缆线，当时何某2在车上等着，其几人去偷，才去到工地上，发现一个男子在守着，刘加林就叫那个人不要动，何飞拿那个男子的电筒照着，刘加林和李忠培在工棚里拿了一根电线把那个男子的手和脚捆起来，刘加林用透 明胶布把那个男子的嘴粘着，其在工棚门口放哨，捆好那个男子后，将工地上的电缆线盗走，后以12000元卖给李正贵，每人分得2000多元。 （5）李正贵供述，2013年9月中旬的一天凌晨四五点钟，刘加林打电话叫其去冷水沟等他们，其开车到冷水沟处见有一辆白色面包车和四个男子，打开车后备箱后其看见车上有铜线，经过讨价还价后以每公斤39元的价格成交，后来在101大厦下来点的地方其把12000元人民币拿给刘加林。这些东西被其卖给一个骑三轮车的人，其从中赚得1000元。 （八）2013年10月25日晚上，被告人刘加林、何飞、李忠培、陈信科、张松明与何天才到开远市煤场安瑞洗矿厂的泵水房旁，盗走王某3的变压器内的铜芯线，后以8000元卖给宋钢。经丘北县发改局进行价格鉴定，被盗变压器价值27920元。 上述事实，有下列证据证实： 1．受案登记表、立案决定书、移送案件通知书，证实2013年10月26日13时42分，接110指令：安瑞洗矿厂泵水房旁的变压器铜线被盗，开远市公安局于同日受理并于次日立案侦查，2013年11月27日将该案移送丘北县公安局管辖。 2．现场勘查笔录及照片、现场辨认笔录，证实现场位于开远市中和营安瑞洗矿厂泵水房北侧大墩上。被告人李忠培、张松明、何飞、刘加林、陈信科分别对盗窃现场开远市中和营 安瑞洗矿厂泵水房进行辨认。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗容量为315KVA变压器一台，价值27920元。 4．证人王某3、马某证言，证实2013年10月26日发现变压器被盗，被盗变压器的出厂时间是2004年9月份，是鑫原牌315千伏安的变压器，购买时的发票弄丢了，记得购买时的价格是50000元左右。 5．被告人刘加林、何飞、李忠培、陈信科、张松明供述，2013年10月份的一天晚上，刘加林、陈信科、何飞、李忠培、张松明、何某2在开远市中和营一个煤场旁盗窃一台变压器的铜芯线，当时何某2在车上等着，陈信科和刘加林去拆变压器，何飞、李忠培、张松明在旁边放哨，偷得变压器铜芯线后，用何某2的面包车拉到文山以8000多元卖给宋钢，每人分得1000多元。 （九）2013年10月份的一天晚上，被告人刘加林、何飞、李忠培、陈信科与何天才到砚山县江那镇民航路三德供销经贸有限公司配电室外，盗走配电室里的电缆线，后7000元卖给宋钢。经丘北县发改局进行价格鉴定，被盗变压器价值7200元。 上述事实，有下列证据证实： 1．受案登记表、立案决定书、移送案件通知书，证实2014年2月21日9时，王某4到砚山县江那派出所报案称，2013年10月份三德公司电缆线被盗，砚山县公安局同日受理并于2014年3月11日立案侦查，同日将该案移送丘北县公安局管辖。 2．勘验检查笔录、现场辨认笔录，证实现场位于砚山县江那镇三德经贸公司。被告人刘加林、陈信科、李忠培、何飞分别对盗窃现场砚山县江那镇三德经贸公司进行辨认。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗185平方毫米电缆线20米2600元，50平方毫米电缆线120米4200元，25平方毫米电缆线20米400元，共计价值7200元。 4．证人王某4、陈某的证言，证实2013年10月份，三德公司的电缆线被盗，被盗的电缆线是2013年9月份以50000多元购买的，没有使用着。被盗价值30000余元人民币。 5．被告人刘加林、陈信科、何飞、李忠培供述，2013年10月份的一天晚上，刘加林、陈信科、何飞、李忠培、何某2开何某2的面包车在砚山县盗窃电缆线，当时何某2在车上等着，刘加林去剪断电缆线，陈信科和刘加林把电缆线从铺设好电缆线管道里拖出，何飞和李忠培在旁边放哨，后将盗得的电缆线拉到文山以7000多元卖给宋钢，每人分得1400多元。 （十）2013年10月份的一天晚上，被告人刘加林、何飞、李忠培、陈信科与何某2到广南县建筑工地，盗走工地的电缆线，后8000元卖给宋钢。经丘北县发改局进行价格鉴定，被盗变压器价值18000元。 上述事实，有下列证据证实： 1．受案登记表、立案决定书、移送案件通知书，证实2014年3月12日15时，梁某报案称电缆线于2013年10月份被盗，广南县公安局同日受理并立案侦查，同日将该案移送丘北县公安局管辖。 2．现场勘查笔录及照片、现场辨认笔录，证实现场位于珠西二级路广南县，中心现场位于广南县。被告人刘加林、陈信科、李忠培、何飞分别对盗窃现场广南县进行辨认。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗35平方毫米电缆线400米10000元，25平方毫米电缆线400米8000元，共计价值18000元。 4．被害人梁某陈述，2013年10月，其几人埋在广南县的那两幢大楼后面的电缆线被盗了，被盗的电缆线是昆明市电缆厂生产的，价值44000元左右人民币。 5．被告人刘加林、何飞、陈信科、李忠培供述，2013年10月份的一天晚上，刘加林、陈信科、何飞、何某2、李忠培开何某2的面包车在广某县城边上盗窃了四根铜芯电缆线，当时何某2在车上等着，刘加林去剪断电缆线，陈信科和刘加林把电缆线从铺设好电缆线的管道里拖出，何飞和李忠培在旁边放哨，后将盗得的电缆线拉到文山以8000多元卖给宋钢，每人分得1400多元。 （十一）2013年10月19日21时许，被告人刘加林、何飞、李忠培、陈信科与何天才到广南县板榔村民委红石岩石材厂，对该厂值班人员农某采用捆绑手脚和用胶布封嘴的方法进行控制，继而抢走石材厂的电缆线和变压器的铜芯线，后以15000元卖给李正贵。经丘北县发改局进行价格鉴定，被抢财物价值111050元。 上述事实，有下列证据证实： 1．接处警登记表、接待报警案件三联单、受案登记表、立案决定书、移送案件通知书，证实2013年10月20日，农某报案称刚才有四五个陌生人来石材厂抢走变压器和电缆线，广南县公安局于同日受理并于2013年11月10日立案侦查，2014年3月12日将该案移送丘北县公安局管辖。 2．现场勘查笔录及照片、辨认笔录，证实现场位于广南县板榔村民委红石岩石材厂。公安民警在现场提取胶皮电线、透明胶布、拆纸刀、绝缘杆和楼梯等物。被告人刘加林、陈信科、李忠培、何飞分别对现场广南县里纪普通建筑用砾岩矿加工厂进行了辨认。经被告人刘加林、陈信科在文山州看守所辨认红石岩石材厂被抢劫案的物证照片，确认胶皮电线、透明胶布、拆纸刀是其几人作案时使用过后遗留在现场的，绝缘杆和楼梯是其几人在发案现场上拿来使用过。经被害人农某分别混同辨认，确认（刘加林）就是捆其手脚的人。经对陈信科、何飞、李忠培、何某2的照片分别进行混同辨认后，称辨认不出是否为参与作案的人。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗35KV直向变400伏变压器一台881＊＊元，95平方毫米电缆线60米4020元，150平方毫米电缆线228米16880元，共计价值111050元。 4．被害人农某陈述，其是广南县板榔村民委红石岩石材厂的值班人员。2013年10月19日晚上21时许，有五个男子来到石材厂，其中一个男子叫其好好配合，不配合就给其死。后他们用胶皮电线将其的手脚绑着，用透明胶布将其嘴巴封住，之后其听到搬东西的声音，从工厂大门口进来一辆白色的微型车，开过去车间那边。其解开电线打电话报警后，发现里面的两圈电缆线不见了。 5．证人徐某2证言，2013年10月20日早上，农某打电话告诉其石材厂的变压器铜芯线和电缆线被五个人开着车来抢走了。被抢的变压器型号250KVA，是2011年7月10日以98400元人民币购买的，电缆线是2009年购买的，被抢财 物总价值192000元人民币。 6．被告人供述 （1）刘加林供述，2013年10月份的一天晚上，其和陈信科、何飞、李忠培、何某2在广某至丘北的公路边上的一个石料加工厂盗窃了一台变压器铜芯线和铜芯电缆线。当天晚上其五人把车停在加工厂门口见值班室的灯亮着，走进值班室见一个三十多岁的男子在里面，其几人说要点东西，叫他不要管。随后该男子走到另一间值班室的床上坐着，其在房间里捡了一根胶皮线将他双脚捆住，李忠培捡了两根胶皮线将男子的双手捆在床头的栏杆上。后何飞来说他在仓库里面找到铜线，其和陈信科、李忠培就到仓库里面去偷电缆线，何飞到加工厂外面放风，何某2坐在值班室门口看着那个男子。约两个小时后，其几人把偷得的电缆线装上面包车，把值班室的门拉关起来，就拉着电缆线返回丘北。第二天其联系李正贵后，以15000元的价将电缆线卖给李正贵，每人分得2300多元。 （2）何飞供述，2013年10月份的一天晚上，其和陈信科、李忠培、何某2、刘加林开何某2的面包车来到丘广××××段旁的一个石场里偷变压器和电缆线，由何某2负责开车守车，其在石场门口放哨，刘加林、李忠培、陈信科去偷变压器和电缆线，他们拆好变压器铜芯线和电缆线，其几人把偷得的东西拉到丘北后，刘加林联系李正贵来买走了，卖得10000多元，每人分得2300多元。其不知道刘加林他们是否用绳子绑着守工地的男子，其没有参与他们捆绑着人，事后其也没有听说刘加林他们捆绑着人的事情。 （3）李忠培供述，2013年10月份的一天晚上，其和陈信科、何飞、何某2、刘加林开何某2的面包车在丘北到广某一个石场里偷变压器和电缆线，当时其几人去到值班室门口，从窗子里见到一个中年男子躺在床上，后何某2在车上守着，何飞在石场门口放哨，其和刘加林、陈信科去偷变压器和电缆线，之后将偷来的变压器铜芯线和铜芯电缆线装车后拉到丘北，刘加林联系后以10000多元卖给李正贵，每人分得2000多元。其没有参与捆绑男子。 （4）陈信科供述，2013年10月份的一天晚上，其和刘加林、何飞、李忠培、何某2在广某至丘北的公路边上的一个石料加工厂盗窃了一台变压器铜芯线和铜芯电缆线，当时刘加林说要去把守工地的那个人控制掉，其和何飞、李忠培、刘加林、何某2就走到工人的房子处，见一个男子在房子里面烤火，其几人走到守工地的男子身边，刘加林叫守工地的男子配合一下，要把他用绳子捆起来。后刘加林和李忠培把守工地的男子带到隔壁房间，李忠培用封口胶布把男子的嘴封起来，刘加林用一根红色胶皮线把男子的两只手捆了固定在床上，何某2在旁边守着男子，其和何飞、李忠培、刘加林就去盗窃变压器。由其和刘加林去把变压器上的螺丝拧完后，何飞和刘加林一起拆。其去放哨，拆好后何飞打电话叫何某2开车到旁边，其几人把从变压器内拆出来的铜线装到车上，接着又把变压器的一根电缆线盗走，何飞发现有间房子里面有一捆电缆线，其几人又去把那捆电缆线抬了装到车上一起逃跑了。第二天把盗窃来的电缆线和铜芯线以11000多元卖给李正贵，每人分得2300多元。 （5）李正贵供述，2013年10月份的一天10时许，刘加林打电话说他在丘北有点货叫其过去看。其来到丘北境内的公路边，看见有电缆线，刘加林和其他三个人把电缆线抬到其的面包车上，带着其到丘北的一条老公路边的一个垃圾场的旁边，谈好42元一公斤，总共有300多公斤，其拿了15000元给刘加林。后其怀疑是赃物，就在开远市进城的路边以12800元把从刘加林那里买的电缆线卖给路边一个骑三轮车的不知名男子。 （十二）2013年12月26日凌晨，被告人刘加林、何飞、李忠培、陈信科、张松明与何天才到开远市冷库旁，拆盗变压器铜芯线时被人发现，后六人逃离现场。 上述事实，有下列证据证实： 1．受案登记表、立案决定书、移送案件通知书，证实2013年10月29日10时，李某2报案称变压器被盗，损失10000元人民币。开远市公安局于同日受理并于次日立案侦查，2013年11月27日将该案移送丘北县公安局管辖。 2．现场勘查笔录及照片、现场辨认笔录，证实现场位于开远市大老路段384部队废弃冷库旁。中部变压器缺失，上方的3个保险开关呈开启状，上有4股电线断头。被告人李忠培、张松明、何飞、刘加林、陈信科分别对盗窃（未遂）现场开远市冷库进行辨认。当庭出示相关照片给各被告人辨认，均无异议。 3．证人李某2、杨某2证言，证实2013年10月26日输送电到其几人场里的变压器被盗，其几人到下面的时候，变压器的线已经被剪了，油液被放了，变压器还在地上，还有些工具，其就打电话到派出所了。变压器没有被偷走，损失大概1万元左右。 4．被告人刘加林、何飞、陈信科、李忠培、张松明供述，2013年10月26日凌晨，刘加林、陈信科、何飞、李忠培、张松明、何某2在开远市一个山上盗窃一台变压器铜芯线，当时何某2在车上等着，陈信科和刘加林去拆变压器，何飞和李忠培、张松明在旁边放哨，其和陈信科正在拆着变压器，李忠培打电话给何飞说看到有人拿着电筒朝其几人的方向来了，几人就朝山上跑了，没有偷得变压器。 除上述证据外，还有以下证据证实本案事实： 1．被告人宋钢供述，2005年12月份其来到文山市开了一个收购旧物品店。2013年其在丘北县城收购废旧物品时认识了何飞，相互留了电话号码，后来何飞就会用车送变压器的铜芯线来卖给其。从何飞他们送变压器的铜芯线来卖给其已有两个多月的时间了，何飞他们多数是送到文山市三七宾馆对面，其骑三轮车去拉，他们不知道其的店铺在什么地方，其也不告诉他们，怕他们被警察抓获后带着警察去抓其，其知道他们的变压器的铜芯线是偷来的，为了能多赚点钱，其就收购了。从其家查获的变压器铜芯线就是何飞他们卖给其的。记不得共收了几次。 2．搜查笔录及照片、物品称量记录及照片、物品辨认笔录及照片，证实2013年10月30日民警对宋钢住宅文山市进行搜查，查获变压器铜芯线533千克等物品。经被告人张松明、何飞、李忠培辨认后，确认是卖给宋钢的变压器铜芯线，都是偷来的。 3．辨认笔录及照片，证实经对照片混同辨认，被告人李忠培、何飞确认被告人宋钢是收买盗窃物品的人；被告人刘加林、陈信科、何飞确认被告人李正贵是收买盗窃物品的人；被告人刘加林、陈信科、何飞、李忠培、何某2经相互辨认，确认是一同参与盗窃的人；何飞辨认其驾驶金杯车偷变压器后将金杯车卖给一个不知名的人的地点。 4．抓获经过、取保候审决定书，证实2013年9月至10月，丘北县辖区多次发生盗窃变压器铜芯线案件，丘北县公安局经侦查，发现丘北县人何飞、李忠培、张松明有重大作案嫌疑，于同年10月29日16时许将在丘北县桥头村旁中石油加油站内的何飞、李忠培抓获后，何飞供述同案犯张松明躲藏地点并带领公安民警在丘北县西门市场屠宰牲畜、家禽摊点旁的出租房三楼房间内将张松明抓获。根据被告人李忠培供述，公安民警在文山市将宋钢抓获。 2013年9月22日8时许，开远市公安局110接到报案称：开远市乐百道办事处乐百道新村开远百博洁生物科技有限公司工地值班员张某1被人捆绑后，抢走工地一此铜芯电缆线。经审查布控，同月29日20时，民警在开远市东山庄将刘加林抓获。后刘加林带领公安民警在开远市乐百道村一出租房内将陈信科抓获。当日，公安民警经侦查布控，在开远市出租房内将李正贵抓获。开远市公安局对李正贵取保候审。 5．刑事判决书、证明，证实被告人刘加林于1993年10月因犯盗窃罪被个旧市人民法院判处有期徒刑五年，1996年9月减刑释放。1997年1月因犯盗窃罪被开远市人民法院判处有期徒刑四年，1999年10月减刑释放。2000年7月因犯盗窃罪被通海县人民法院判处有期徒刑一年，2001年3月24日刑满释放。2001年5月因犯盗窃罪被开远市人民法院判处有期徒刑五年，2002年减刑释放。2005年6月28日因犯盗窃罪被开远市人民法院判处有期徒刑八年，2010年11月5日减刑释放。 6．户口证明，证实被告人刘加林、何飞、李忠培、陈信科、张松明、宋钢、李正贵的自然身份情况。 上列证据，经当庭举证、质证，证据来源合法，内容客观真实，能够证明本案犯罪事实，本院予以采信。 ","cpfxgc":"本院认为，被告人刘加林、何飞、李忠培、陈信科以非法占有为目的，采用暴力手段劫取他人财物，价值164179元，数额巨大，其行为均已构成抢劫罪。被告人刘加林、何飞、李忠培、陈信科、张松明伙同他人秘密窃取公私财物的行为，均已构成盗窃罪。其中，被告人刘加林参与盗窃9次，其中未遂1次，盗窃财物价值261700元，数额巨大；被告人何飞参与盗窃10次，其中未遂1次，盗窃财物价值299870元，数额巨大；被告人李忠培参与盗窃10次，其中未遂1次，盗窃财物价值299870元，数额巨大；被告人陈信科参与盗窃8次，其中未遂1次，盗窃财物价值222740元，数额巨大；被告人张松明参与盗窃3次，其中未遂1次，盗窃财物价值77700元，数额巨大。被告人宋钢、李正贵明知是盗窃所得的赃物而予以收购的行为，均已构成掩饰、隐瞒犯罪所得罪。公诉机关指控七被告人的罪名成立。应依法惩处。对被告人刘加林、何飞、李忠培、陈信科应依法数罪并罚。被告人刘加林、何飞、李忠培、陈信科、张松明盗窃犯罪中未遂一次，依法可从轻处罚。 在抢劫、盗窃共同犯罪中，被告人刘加林、何飞、李忠培、陈信科积极参与，并共同参与采点，相互配合实施盗窃和抢劫行为，在犯罪过程中仅是分工不同，但所起作用相当，均为主犯；被告人张松明在盗窃犯罪中起辅助作用，属从犯，依法对其从轻处罚。 被告人刘加林曾因故意犯罪被判处有期徒刑，刑满释放五年内又犯上述罪行，属累犯，依法应从重处罚。被告人刘加林盗窃数额巨大，属累犯，其行为符合《中华人民共和国刑法》第二百六十四条规定的其他特别严重情节，故对其所犯盗窃罪应在十年以上量刑。被告人刘加林归案后协助公安机关抓获被告人陈信科的行为，被告人何飞归案后协助公安机关抓获被告人张松明的行为，均属具有立功表现，依法可对被告人刘加林、何飞从轻处罚。被告人刘加林、何飞、李忠培、陈信科、张松明、宋钢、李正贵归案后如实供述犯罪事实，认罪态度好，依法可从轻处罚。 关于被告人刘加林、何飞、李忠培、陈信科、宋钢的辩护人提出，各被告人认罪态度好，被告人张松明提出其在盗窃犯罪中属从犯，认罪态度好，被告人李正贵提出其认罪态度好及被告人刘加林辩护人提出刘加林具有立功表现的意见，经查属实，予以采纳。但被告人何飞、李忠培、陈信科的辩护人提出三被告人属从犯的意见，与查明的事实不符，不予采纳。 关于被告人何飞及其辩护人提出，被告人何飞在第七桩和第十一桩犯罪中不明知同案人对值班人员实施捆绑行为，不构成抢劫罪的意见。经查，被告人何飞在实施第七、十一桩犯罪前，伙同同案人对两处抢劫工地进行了事前采点，在明知工地有值班人员的情况下，为完成非法占有工地财物目的与同案人进行分工，相互配合共同完成抢劫犯罪，其在抢劫过程的放哨行为，仅属抢劫犯罪中分工不同，且同案被告人亦供述当时何飞是明知其他人对值班人员实施捆绑的，故对其及辩护人的上述辩解意见，不予采纳。 被告人宋钢在明知为他人盗窃财物的情况下，多次进行收购且数额较大，应予以严惩，故对其辩护人提出建议对其适用缓刑的意见，不予采纳。但鉴于其归案后能坦白认罪，积极交纳罚金，可依法对其从轻处罚。被告人李正贵明知是他人盗窃财物而进行收购，且数额较大，应予以惩处。综上所述，根据各被告人的犯罪事实、情节、性质及社会危害程度，依照《中华人民共和国刑法》第二百六十三条第一款第（四）项、第二百六十四条、第三百一十二条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第二十三条、第六十五条、第六十七条第三款、第六十九条和《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下：","pjjg":" 一、被告人刘加林犯抢劫罪，判处有期徒刑十二年八个月，并罚金人民币一万元。犯盗窃罪，判处有期徒刑十二年，并处罚金人民币二万元。总和刑期二十四年八个月，并处罚金人民币三万元。决定执行有期徒刑二十年，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2013年10月30日起至2033年10月29日止。罚金限本判决生效后一个月内缴清。） 二、被告人李忠培犯抢劫罪，判处有期徒刑十二年一个月，并罚金人民币一万元。犯盗窃罪，判处有期徒刑十年，并处罚金人民币二万元。总和刑期二十二年一个月，并处罚金人民币三万元。决定执行有期徒刑二十年，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2013年10月30日起至2033年10月29日止。罚金限本判决生效后一个月内缴清。） 三、被告人陈信科犯抢劫罪，判处有期徒刑十二年一个月，并罚金人民币一万元。犯盗窃罪，判处有期徒刑八年十个月，并处罚金人民币二万元。总和刑期二十年十一个月，并处罚金人民币三万元。决定执行有期徒刑二十年，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2013年10月30日起至2033年10月29日止。罚金限本判决生效后一个月内缴清。） 四、被告人何飞犯抢劫罪，判处有期徒刑十一年六个月，并罚金人民币一万元。犯盗窃罪，判处有期徒刑九年十一个月，并处罚金人民币二万元。总和刑期二十一年五个月，并处罚金人民币三万元。决定执行有期徒刑十九年，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2013年10月30日起至2032年10月29日止。罚金限本判决生效后一个月内缴清。） 五、被告人张松明犯盗窃罪，判处有期徒刑三年，并处罚金人民币一万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2013年10月30日起至2016年10月29日止。罚金限本判决生效后一个月内缴清。） 六、被告人宋钢犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年四个月，并处罚金人民币一万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2013年10月30日起至2015年2月29日止。罚金已交人民币四千元，剩余罚金限本判决生效后一个月内缴清。） 七、被告人李正贵犯掩饰、隐瞒犯罪所得罪，判处有期徒刑十个月，并处罚金人民币五千元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2014年12月22日起至2015年10月21日止。罚金限本判决生效后一个月内缴清。） 八、公安机关从被告人宋钢住所扣押的533千克变压器铜芯线，依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向云南省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省文山壮族苗族自治州中级人民法院 刑事判决书 （2014）文中刑初字第117号 公诉机关云南省文山壮族苗族自治州人民检察院。 被告人刘加林，男，1964年7月8日生，汉族，四川省屏山县人，初中文化，农民，现住云南省开远市。1993年10月因犯盗窃罪被个旧市人民法院判处有期徒刑五年，1996年9月减刑释放。1997年1月因犯盗窃罪被开远市人民法院判处有期徒刑四年，1999年10月减刑释放。2000年7月因犯盗窃罪被通海县人民法院判处有期徒刑一年，2001年3月24日刑满释放。2001年5月因犯盗窃罪被开远市人民法院判处有期徒刑五年，2002年减刑释放。2005年6月28日因犯盗窃罪被开远市人民法院判处有期徒刑八年，2010年11月5日减刑释放。因本案于2013年10月30日被刑事拘留，同年12月4日被逮捕。现羁押于文山州看守所。 指定辩护人黄凡梅、肖芸，云南诚鸽律师事务所律师。 被告人李忠培，男，1986年11月16日生，壮族，云南省丘北县人，小学文化，农民，住丘北县。因本案于2013年10月30日被刑事拘留，同年12月4日被逮捕。现羁押于文山州看守所。 指定辨护人李孝懿，云南圆合圆律师事务所律师。 被告人陈信科，男，1981年5月5日生，彝族，云南省开远市人，初中文化，农民，现住开远市。因本案于2013年10月30日被刑事拘留，同年12月4日被逮捕。现羁押于文山州看守所。 指定辩护人高启靖、徐文宇，圆合圆律师事务所律师。 被告人何飞，男，1984年6月18日生，壮族，云南省丘北县人，小学文化，农民，住丘北县。因本案于2013年10月30日被刑事拘留，同年12月4日被逮捕。现羁押于文山州看守所。 指定辨护人杨文昌、农志辉，云南圆合圆律师事务所律师。 被告人张松明，男，1984年8月8日生，壮族，云南省丘北县人，小学文化，农民，住丘北县。因本案于2013年10月30日被刑事拘留，同年12月4日被逮捕。现羁押于文山州看守所。 被告人宋钢，男，1982年2月23日生，汉族，贵州省纳雍县人，初中文化，农民，现住云南省文山市。因本案于2013年10月30日被刑事拘留，同年12月4日被逮捕。现羁押于文山州看守所。 辨护人李伟，云南杨柏王律师事务所律师。 被告人李正贵，男，1966年10月24日生，汉族，四川省广安市人，小学文化，农民，现住云南省开远市。因本案于2013年10月30日被开远市公安局取保候审。2014年12月8日经本院决定，同年12月22日被执行逮捕。 文山壮族苗族自治州人民检察院以文州检公诉刑诉（2014）97号起诉书指控被告人刘加林、何飞、李忠培、陈信科犯抢劫罪、盗窃罪，被告人张松明犯盗窃罪，被告人宋钢、李正贵犯掩饰、隐瞒犯罪所得罪，向本院提起公诉。本院依法组成合议庭，公开开庭对本案进行了审理。文山壮族苗族自治州人民检察院指派检察员林高荣，书记员刘芳舟出庭支持公诉，被告人刘加林及指定辩护人黄凡梅、肖芸，被告人何飞及指定辩护人杨文昌、农志辉，被告人李忠培及指定辩护人李孝懿，被告人陈信科及指定辩护人高启靖、徐文宇，被告人宋钢及其辩护人李伟，被告人张松明、李正贵均到庭参加诉讼。现已审理终结。 公诉机关指控，2013年8月至12月期间，被告人刘加林、何飞、李忠培、陈信科、张松明分别在丘北县多次盗窃他人变压器内的铜芯线和电缆线卖给宋钢和李正贵，被告人刘加林、何飞、李忠培、陈信科还使用暴力抢劫他人工地上的变压器的铜芯线和电缆线卖给李正贵。其中，被告人刘加林参与盗窃9次，抢劫2次，被告人何飞参与盗窃10次，抢劫2次，被告人李忠培参与盗窃10次，抢劫2次，被告人陈信科参与盗窃8次，抢劫2次，被告人张松明参与盗窃3次，被告人宋钢收购赃物9次，被告人李正贵收购赃物2次。公诉机关为证明指控的事实，当庭列举了现场勘查笔录、现场指认笔录、价格鉴定结论、受害人陈述、被告人供述和辩解等证据。公诉机关认为，被告人刘加林、何飞、李忠培、陈信科秘密窃取他人财物，当场使用暴力劫取他人财物的行为，已触犯《中华人民共和国刑法》第二百六十三条第（四）项、第二百六十四条之规定，构成抢劫罪和盗窃罪；被告人张松明秘密窃取他人财物的行为，已触犯《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪；被告人宋钢、李正贵明知是犯罪所得的物品而予以收购的行为，已触犯《中华人民共和国刑法》三百一十二条的规定，构成掩饰、隐瞒犯罪所得罪。 被告人刘加林的辩护人提出，被告人刘加林认罪态度好，有悔罪表现，积极协助公安机关抓捕同案犯，有立功表现，建议对其从轻、减轻处罚。 被告人何飞及其辩护人提出，被告人何飞的行为不构成抢劫罪，在盗窃犯罪中属从犯，认罪态度好，建议对其从轻减轻处罚。 被告人李忠培的辩护人提出，被告人李忠培认罪态度好，在共同犯罪中属从犯，建议对其从轻处罚。 被告人陈信科的辩护人提出，被告人陈信科认罪态度好，在共同犯罪中属从犯，建议对其从轻减轻处罚。 被告人张松明辩称，其在盗窃犯罪中属从犯，认罪态度好，请求从轻处罚。 被告人宋钢及其辩护人提出，被告人宋钢认罪态度好，大部分涉案财物已被公安机关扣押，建议法庭对其适用缓刑。公安机关扣押的533千克变压器铜芯线为本案涉案赃物，其它从宋钢处扣押的物品并非涉案赃物，属宋钢的合法财产，应返还宋钢。 被告人李正贵对指控无异议，仅请求对其从轻处罚。 经审理查明，（一）2013年10月23日22时许，被告人刘加林、何飞、李忠培、陈信科、张松明与何天才（已死亡）到丘北县天星乡中铁十局云桂铁路第四分部一号隧道公路边，盗走变压器内的铜芯线，后以人民币（以下币种均为人民币）8000元卖给宋钢。经丘北县发改局进行价格鉴定，被盗变压器价值39780元。 上述事实，有下列证据证实： 1．接处警登记表、受案登记表、立案决定书，证实薛某打电话向天星派出所报称：中铁十局云桂铁路第四分部一号隧道的变压器被盗。公安机关于2013年10月25日立案侦查。 2．现场勘查笔录及照片、现场辨认笔录及照片，证实现场位于现场位于丘北县天星乡中铁十局云桂铁路第四分部一号隧道外山上。被告人何飞、李忠培、张松明、陈信科、刘加林分别对盗窃现场进行了辨认。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗400KVA吉能牌变压器价值39780元。 4．证人沈某、薛某的证言，证实2013年10月24日早上，发现一号隧道的变压器被盗。被盗的那个变压器是2006年以62000元购买使用的。2013年10月22日运到一号隧道安装使用。但发票已找不到了。 5．被告人刘加林、何飞、李忠培、陈信科、张松明供述，2013年10月份的一天晚上，何某2驾驶其的一辆面包车载何飞、陈信科、刘加林、李忠培、张松明到丘北县天星乡修铁路的一个山上盗窃一台变压器铜芯线，当时何某2在车上守车，何飞、李忠培、张松明负责放哨，刘加林负责拆变压器，陈信科负责递工具，偷走变压器里面的铜芯线，后用何某2的车将偷得的变压器铜芯线拉到文山以8000元的价卖给宋钢，平均每人分得1000多元。 （二）2013年8月份的一天晚上，被告人刘加林、何飞、李忠培、陈信科与两个不知名的人到丘北县马头山凹塘王某1的石场，盗走石场里的两台变压器的铜芯线，后以15000元卖给宋钢。经丘北县发改局进行价格鉴定，被盗变压器价值25330元。 上述事实，有下列证据证实： 1．接处警登记表、受案登记表、立案决定书，证实2013年8月23日，钱某向公安机关报案称马头山的两台变压器被盗，丘北县公安局同日受理并立案侦查。 2．现场勘查笔录及照片、现场辨认笔录及照片，证实现场位于丘北县马头山凹塘石场王某1石场上。现场遗留下两个变压器空壳及部分碎片，变压器内的铜线已被盗走，连结变压器的电线能部分被剪断吊在半空中。被告人刘加林、陈信科、李忠培、何飞分别对盗窃现场丘北县马头山凹塘石场进行辨认。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗容量为315KVA变压器两台，价值25330元。 4．证人王某1、钱某的证言，证实2013年8月22日上午9时，发现石场的两台变压器（型号315）被盗，2005年安装时每台支付给电力公司6万余元，折旧两台变压器共计5万余元。 5．被告人刘加林、何飞、李忠培、陈信科供述，刘加林、何飞、李忠培、陈信科、小胖和一贵州男子经过采点，发现丘北县马头山村旁边一个不知名的旧沙场有两台弃用的变压器，2013年8月的一天22时许，何飞开其的金杯面包车拉李忠培、刘加林、陈信科、小胖和贵州男子到该沙场后，由何飞、李忠培、小胖和贵州男子放哨，刘加林和陈信科去拆变压器，将两台变压器的铜芯线偷走，后以15000元卖给宋钢，每人分得1600元，剩余的钱几人加油吃饭用完了。 （三）2013年9月的一天晚上，被告人刘加林、何飞、李忠培到丘北县恒源石场，盗走刘某的变压器内的铜芯线，后以7000元卖给宋钢。经丘北县发改局进行价格鉴定，被盗变压器价值38960元。 上述事实，有下列证据证实： 1．受案登记表、立案决定书，证实2013年11月4日，丘北县公安局天星派出所民警询问恒源石场老板刘某得知，恒源石场变压器于2013年9月21日发现被盗，遂于同日立案侦查。 2．现场勘查笔录及照片、现场辨认笔录及照片，证实现场位于丘北县恒源石场电机房旁。被告人何飞、李忠培、刘加林分别对盗窃现场丘北县恒源石场进行辨认。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗容量为630KVA变压器一台，价值38960元。 4．证人刘某、张某2证言，证实恒源石场变压器于2013年9月21日发现被盗，是630千伏的变压器，云雷牌的。不知道变压器是什么时候买的，不知道单价是多少。当时没有报警。 5．被告人刘加林、何飞、李忠培供述，事先刘加林、何飞、李忠培经采点发现天星一不知名的石场有一弃用的变压器，2013年9月份的一天晚上，三人骑摩托车到放变压器的地方，刘加林去拆变压器，李忠培帮忙递工具，何飞放哨，偷走变压器里的铜芯线后以7000多元卖给宋钢，每人分得2000多元。 （四）2013年10月9日晚上，被告人何飞、李忠培与何天才到丘北县旁，盗走张某3的变压器内的铜芯线，后以4000元卖给宋钢。经丘北县发改局进行价格鉴定，被盗变压器价值38170元。 上述事实，有下列证据证实： 1．接处警登记表、受案登记表、立案决定书，证实2013年11月10日，新福矿业经理张某3报案称变压器的铜芯线被盗，丘北县公安局同日受理并立案侦查。 2．现场勘查笔录及照片、现场辨认笔录，证实现场位于丘北县旁。何飞、李忠培分别对盗窃现场丘北县旁进行辨认。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗容量为250KVA变压器一台，价值38170元。 4．证人张某3、苟某证言，证实其几人的变压器是2013年10月19日左右在温浏乡令冲村民委令冲村小组被盗的，当时忙办理相关手续，直到11月10日才来报案。变压器是S9-259-10／0.4，产品编号为2008-4904，价值34000元左右。 5．被告人何飞、李忠培供述，2013年10月份的一天晚上，何飞、李忠培、何天才开何天才的面包车到丘北县偷变压器铜芯线，当时三人一起将变压器拆下来后，把变压器的铜芯线偷走，以4000多元卖给宋钢，每人分得1000多元。 （五）2013年10月5日晚上，被告人刘加林、何飞、李忠培、陈信科到丘北县屏石料加工厂，盗走王某5会的变压器内的铜芯线，后以8000元卖给宋钢。经丘北县发改局进行价格鉴定，被盗变压器价值35750元。 上述事实，有下列证据证实： 1．接处警登记表、受案登记表、立案决定书，证实2013年10月16日王某2报案称变压器当日被盗，丘北县公安局同日受理并立案侦查。 2．现场勘查笔录及照片、现场辨认笔录，证实现场位于丘北县屏石料厂，围墙内侧地上有变压器配件，变压器外东侧地面上摆放有拆散的变压器锡钢片及变压器芯，变压器的铜芯线缺失。在现场提取一个“露威”牌挖耳、一把胶把钳。被告人刘加林、陈信科、李忠培、何飞分别对盗窃现场丘北县屏石料厂进行辨认。经被告人刘加林、陈信科在文山州看守所辨认王某2变压器被盗案的物证照片，确认胶把钳是作案时使用过后遗留在现场。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗容量为200KVA变压器一台，价值35750元。 4．证人王某2、杨某1证言，证实2013年10月16日8时，发现变压器被盗，被盗的变压器是2004年9月份其在丘北南方电网公司以60000元买的。是200千伏安的变压器。是2013年10月5日晚上被盗的。今天早上（2013年10月16日）才来反映。 5．被告人刘加林、何飞、陈信科、李忠培供述，事先四人到丘北县火炮厂旁边采点发现有一台变压器后，2013年10月份的一天晚上，四人到火炮厂旁边由何飞放哨，刘加林拆变压器，陈信科和李忠培负责递工具，将变压器撬掉地后，四人一同偷走变压器里的铜芯线，以8000元卖给宋钢，每人分得1800元。 （六）2013年9月28日晚上，被告人刘加林、何飞、李忠培、陈信科到丘北县下寨村民委高枧槽石场，盗走徐某1的变压器内的铜芯线，后以12000元卖给宋钢。经丘北县发改局进行价格鉴定，被盗变压器价值58760元。 上述事实，有下列证据证实： 1．接处警登记表、受案登记表、呈请立案报告书、立案决定书，证实2013年9月29日，徐某1报案称高枧槽乱石头石厂的变压器被盗，丘北县公安局同日受理并于2013年10月8日立案侦查。 2．现场勘查笔录及照片、辨认笔录，证实现场位于丘北县乱石头石厂（徐某1石场），两台变压器位于三棵电杆上，电杆脚有一个变压器机芯和铝片，南侧有变压器外，从现场提取一把螺丝刀、一双黄白色手套、一把扳手。被告人刘加林、陈信科、李忠培、何飞分别对盗窃现场丘北县乱石头石厂进行辨认。经被告人刘加林、陈信科分别辨认后，确认从现场提取的手套、螺丝刀、扳手是作案时使用过后遗留在现场。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗容量为250KVA变压器一台482＊＊元，容量为80KVA变压器一台，价值10510元，合计58760元。 4．证人徐某1、何某1证言，证实2013年9月29日发现高枧槽石场的两台变压器被盗，被盗变压器一台是250千伏安的，三年前以60000元购买，另一台是80千伏安的，2001年以29000元购买，总的损失大约在90000元左右。 5．被告人刘加林、何飞、李忠培、陈信科供述，2013年9月份的一天晚上，何飞、陈信科、刘加林、李忠培开何某2的面包车来到事先踩好点的丘北县高枧槽沙场上，偷两台变压器的铜芯线，当时何飞开车把陈信科、刘加林、李忠培拉到高枧槽的公路边后，就开车回丘北等，陈信科和刘加林去拆变压器，李忠培帮忙递拆解变压器的工具和放哨，偷得变压器铜芯线后打电话叫何飞开车来拉走，后以12000元卖给宋钢，每人分得2700元。 （七）2013年9月22日凌晨，被告人刘加林、何飞、李忠培、陈信科与何天才到开远市乐百道办事处乐百道新村开远百博洁生物科技有限公司工地，对看守工地的张某1采用捆绑手脚和用胶布封嘴的方法进行控制，继而抢走工地上的铜芯电缆线，后以12000元卖给李正贵。经开远市价格认证中心进行价格鉴定，被抢电缆线价值53129元。 上述事实，有下列证据证实： 1．受案登记表、立案决定书、移送案件通知书，证实2013年9月22日8时5分，开远市公安局110指令：开远乐百博浩生物科技有限公司值班员被人捆在床上，工地上被盗电缆线。开远市公安局同日受理并立案侦查。2013年11月27日将该案移送丘北县公安局管辖。 2．现场照片、辨认笔录、情况说明，证实现场开远市乐百道办事处乐百道新村开远百博洁生物科技有限公司工地，为被害人张某1被捆绑于现场。被告人刘加林、陈信科、李忠培、何飞分别对抢劫当时堆放电缆线的地点、卖电缆线的地点进行了辨认；李正贵对收购电缆线的地点开远市冷水沟路口进行了辨认。经被告人李正贵分别混同辨认，确认被告人李忠培、陈信科、刘加林、何飞照片是卖电缆线给其的人。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经开远市价格认证中心进行价格鉴定，被盗价值合计53129元。 4．被害人张某1陈述，其是开远百博洁生物科技有限公司工地的值班员。2013年9月22日凌晨，有四个人走到其的工棚里，用电线把其捆在床上，用塑料胶布封住其嘴后，那四个人就去工地上和另外几个人搬电缆线，他们搬完电缆线以后又有两个人进来工棚里面守着其，约两个小时后那两个人接到电话就走了，第二天早上工人来上班才把其解开。 5．证人李某1证言，证实2013年9月22日早上7时许，其接到电话得知其工地上守工地的张某1被人捆绑在床上后，就去工地上看见张某1手脚被人用电线和皮带捆起来，嘴上还粘着胶带纸，已经被撕掉了。后发现工地上的一些电缆线不见了。这些被抢的电缆线合计54684元。 6．被告人供述 （1）刘加林供述，2013年9月份的一天凌晨，其和陈信科、何飞、李忠培、何天才在开远市乐百道办事处一个工地上盗窃铜芯电缆线，当时何某2在车上等着，其几人去偷，才去到工地上，发现有一个30多岁的男子在守着，其就叫那个人不要动，何飞拿那个男子的电筒照着，其和李忠培在工棚里拿了一根电线把那个男子的手和脚捆起来，其用之前买来捆电缆线的透明胶布把那个男子的嘴粘起来，其几人一起扛走了工地上的铜芯电缆线，后以12000元卖给李正贵，每人分得2000多元。 （2）何飞供述，2013年9月份的一天晚上，其和陈信科、刘加林、李忠培、何某2开着何某2的面包车到开远市一个建筑工地，当时其站在工棚外面，何某2在面包车上等着其几人，李忠培、陈信科、刘加林用在工棚外拣来的电线进入工棚，把守工地的一个老倌的手脚捆在床上，接着刘加林用自己带来的胶布把守工地的老倌的嘴封起来，后其四人把工棚外的电缆线抬到面包车上，偷来的电缆线以12000元卖给开远的李正贵，每人分得2400元。 （3）李忠培供述，2013年9月份的一天晚上，其和陈信科、刘加林、何飞、何某2开着何某2的面包车在开远市一个建筑工地偷铜芯电缆线，何某2在面包车上等着，何飞站在工棚外面放哨，其和陈信科、刘加林发现工棚里面有一个守工地的男子睡在床上，陈信科、刘加林就叫那个守工地的男子不要动，还叫其去找绳子，其就在那个男子睡的床底下找了一根电线给刘加林，刘加林、陈信科就把那个男子的手脚捆在床上，还用胶布把那个男子的嘴封起来，之后其几人在那个工地上偷了一些铜芯电缆线，并将偷得的铜芯电缆线卖给了李正贵，平均每人分得2400多元。 （4）陈信科供述（2P278），2013年9月份的一天凌晨，其和刘加林、何飞、李忠培、何天才在开远市乐百道办事处乐百道新村一工地上盗窃电缆线，当时何某2在车上等着，其几人去偷，才去到工地上，发现一个男子在守着，刘加林就叫那个人不要动，何飞拿那个男子的电筒照着，刘加林和李忠培在工棚里拿了一根电线把那个男子的手和脚捆起来，刘加林用透 明胶布把那个男子的嘴粘着，其在工棚门口放哨，捆好那个男子后，将工地上的电缆线盗走，后以12000元卖给李正贵，每人分得2000多元。 （5）李正贵供述，2013年9月中旬的一天凌晨四五点钟，刘加林打电话叫其去冷水沟等他们，其开车到冷水沟处见有一辆白色面包车和四个男子，打开车后备箱后其看见车上有铜线，经过讨价还价后以每公斤39元的价格成交，后来在101大厦下来点的地方其把12000元人民币拿给刘加林。这些东西被其卖给一个骑三轮车的人，其从中赚得1000元。 （八）2013年10月25日晚上，被告人刘加林、何飞、李忠培、陈信科、张松明与何天才到开远市煤场安瑞洗矿厂的泵水房旁，盗走王某3的变压器内的铜芯线，后以8000元卖给宋钢。经丘北县发改局进行价格鉴定，被盗变压器价值27920元。 上述事实，有下列证据证实： 1．受案登记表、立案决定书、移送案件通知书，证实2013年10月26日13时42分，接110指令：安瑞洗矿厂泵水房旁的变压器铜线被盗，开远市公安局于同日受理并于次日立案侦查，2013年11月27日将该案移送丘北县公安局管辖。 2．现场勘查笔录及照片、现场辨认笔录，证实现场位于开远市中和营安瑞洗矿厂泵水房北侧大墩上。被告人李忠培、张松明、何飞、刘加林、陈信科分别对盗窃现场开远市中和营 安瑞洗矿厂泵水房进行辨认。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗容量为315KVA变压器一台，价值27920元。 4．证人王某3、马某证言，证实2013年10月26日发现变压器被盗，被盗变压器的出厂时间是2004年9月份，是鑫原牌315千伏安的变压器，购买时的发票弄丢了，记得购买时的价格是50000元左右。 5．被告人刘加林、何飞、李忠培、陈信科、张松明供述，2013年10月份的一天晚上，刘加林、陈信科、何飞、李忠培、张松明、何某2在开远市中和营一个煤场旁盗窃一台变压器的铜芯线，当时何某2在车上等着，陈信科和刘加林去拆变压器，何飞、李忠培、张松明在旁边放哨，偷得变压器铜芯线后，用何某2的面包车拉到文山以8000多元卖给宋钢，每人分得1000多元。 （九）2013年10月份的一天晚上，被告人刘加林、何飞、李忠培、陈信科与何天才到砚山县江那镇民航路三德供销经贸有限公司配电室外，盗走配电室里的电缆线，后7000元卖给宋钢。经丘北县发改局进行价格鉴定，被盗变压器价值7200元。 上述事实，有下列证据证实： 1．受案登记表、立案决定书、移送案件通知书，证实2014年2月21日9时，王某4到砚山县江那派出所报案称，2013年10月份三德公司电缆线被盗，砚山县公安局同日受理并于2014年3月11日立案侦查，同日将该案移送丘北县公安局管辖。 2．勘验检查笔录、现场辨认笔录，证实现场位于砚山县江那镇三德经贸公司。被告人刘加林、陈信科、李忠培、何飞分别对盗窃现场砚山县江那镇三德经贸公司进行辨认。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗185平方毫米电缆线20米2600元，50平方毫米电缆线120米4200元，25平方毫米电缆线20米400元，共计价值7200元。 4．证人王某4、陈某的证言，证实2013年10月份，三德公司的电缆线被盗，被盗的电缆线是2013年9月份以50000多元购买的，没有使用着。被盗价值30000余元人民币。 5．被告人刘加林、陈信科、何飞、李忠培供述，2013年10月份的一天晚上，刘加林、陈信科、何飞、李忠培、何某2开何某2的面包车在砚山县盗窃电缆线，当时何某2在车上等着，刘加林去剪断电缆线，陈信科和刘加林把电缆线从铺设好电缆线管道里拖出，何飞和李忠培在旁边放哨，后将盗得的电缆线拉到文山以7000多元卖给宋钢，每人分得1400多元。 （十）2013年10月份的一天晚上，被告人刘加林、何飞、李忠培、陈信科与何某2到广南县建筑工地，盗走工地的电缆线，后8000元卖给宋钢。经丘北县发改局进行价格鉴定，被盗变压器价值18000元。 上述事实，有下列证据证实： 1．受案登记表、立案决定书、移送案件通知书，证实2014年3月12日15时，梁某报案称电缆线于2013年10月份被盗，广南县公安局同日受理并立案侦查，同日将该案移送丘北县公安局管辖。 2．现场勘查笔录及照片、现场辨认笔录，证实现场位于珠西二级路广南县，中心现场位于广南县。被告人刘加林、陈信科、李忠培、何飞分别对盗窃现场广南县进行辨认。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗35平方毫米电缆线400米10000元，25平方毫米电缆线400米8000元，共计价值18000元。 4．被害人梁某陈述，2013年10月，其几人埋在广南县的那两幢大楼后面的电缆线被盗了，被盗的电缆线是昆明市电缆厂生产的，价值44000元左右人民币。 5．被告人刘加林、何飞、陈信科、李忠培供述，2013年10月份的一天晚上，刘加林、陈信科、何飞、何某2、李忠培开何某2的面包车在广某县城边上盗窃了四根铜芯电缆线，当时何某2在车上等着，刘加林去剪断电缆线，陈信科和刘加林把电缆线从铺设好电缆线的管道里拖出，何飞和李忠培在旁边放哨，后将盗得的电缆线拉到文山以8000多元卖给宋钢，每人分得1400多元。 （十一）2013年10月19日21时许，被告人刘加林、何飞、李忠培、陈信科与何天才到广南县板榔村民委红石岩石材厂，对该厂值班人员农某采用捆绑手脚和用胶布封嘴的方法进行控制，继而抢走石材厂的电缆线和变压器的铜芯线，后以15000元卖给李正贵。经丘北县发改局进行价格鉴定，被抢财物价值111050元。 上述事实，有下列证据证实： 1．接处警登记表、接待报警案件三联单、受案登记表、立案决定书、移送案件通知书，证实2013年10月20日，农某报案称刚才有四五个陌生人来石材厂抢走变压器和电缆线，广南县公安局于同日受理并于2013年11月10日立案侦查，2014年3月12日将该案移送丘北县公安局管辖。 2．现场勘查笔录及照片、辨认笔录，证实现场位于广南县板榔村民委红石岩石材厂。公安民警在现场提取胶皮电线、透明胶布、拆纸刀、绝缘杆和楼梯等物。被告人刘加林、陈信科、李忠培、何飞分别对现场广南县里纪普通建筑用砾岩矿加工厂进行了辨认。经被告人刘加林、陈信科在文山州看守所辨认红石岩石材厂被抢劫案的物证照片，确认胶皮电线、透明胶布、拆纸刀是其几人作案时使用过后遗留在现场的，绝缘杆和楼梯是其几人在发案现场上拿来使用过。经被害人农某分别混同辨认，确认（刘加林）就是捆其手脚的人。经对陈信科、何飞、李忠培、何某2的照片分别进行混同辨认后，称辨认不出是否为参与作案的人。当庭出示相关照片给各被告人辨认，均无异议。 3．价格鉴定结论、鉴定结论通知书，证实经丘北县发改局进行价格鉴定，被盗35KV直向变400伏变压器一台881＊＊元，95平方毫米电缆线60米4020元，150平方毫米电缆线228米16880元，共计价值111050元。 4．被害人农某陈述，其是广南县板榔村民委红石岩石材厂的值班人员。2013年10月19日晚上21时许，有五个男子来到石材厂，其中一个男子叫其好好配合，不配合就给其死。后他们用胶皮电线将其的手脚绑着，用透明胶布将其嘴巴封住，之后其听到搬东西的声音，从工厂大门口进来一辆白色的微型车，开过去车间那边。其解开电线打电话报警后，发现里面的两圈电缆线不见了。 5．证人徐某2证言，2013年10月20日早上，农某打电话告诉其石材厂的变压器铜芯线和电缆线被五个人开着车来抢走了。被抢的变压器型号250KVA，是2011年7月10日以98400元人民币购买的，电缆线是2009年购买的，被抢财 物总价值192000元人民币。 6．被告人供述 （1）刘加林供述，2013年10月份的一天晚上，其和陈信科、何飞、李忠培、何某2在广某至丘北的公路边上的一个石料加工厂盗窃了一台变压器铜芯线和铜芯电缆线。当天晚上其五人把车停在加工厂门口见值班室的灯亮着，走进值班室见一个三十多岁的男子在里面，其几人说要点东西，叫他不要管。随后该男子走到另一间值班室的床上坐着，其在房间里捡了一根胶皮线将他双脚捆住，李忠培捡了两根胶皮线将男子的双手捆在床头的栏杆上。后何飞来说他在仓库里面找到铜线，其和陈信科、李忠培就到仓库里面去偷电缆线，何飞到加工厂外面放风，何某2坐在值班室门口看着那个男子。约两个小时后，其几人把偷得的电缆线装上面包车，把值班室的门拉关起来，就拉着电缆线返回丘北。第二天其联系李正贵后，以15000元的价将电缆线卖给李正贵，每人分得2300多元。 （2）何飞供述，2013年10月份的一天晚上，其和陈信科、李忠培、何某2、刘加林开何某2的面包车来到丘广××××段旁的一个石场里偷变压器和电缆线，由何某2负责开车守车，其在石场门口放哨，刘加林、李忠培、陈信科去偷变压器和电缆线，他们拆好变压器铜芯线和电缆线，其几人把偷得的东西拉到丘北后，刘加林联系李正贵来买走了，卖得10000多元，每人分得2300多元。其不知道刘加林他们是否用绳子绑着守工地的男子，其没有参与他们捆绑着人，事后其也没有听说刘加林他们捆绑着人的事情。 （3）李忠培供述，2013年10月份的一天晚上，其和陈信科、何飞、何某2、刘加林开何某2的面包车在丘北到广某一个石场里偷变压器和电缆线，当时其几人去到值班室门口，从窗子里见到一个中年男子躺在床上，后何某2在车上守着，何飞在石场门口放哨，其和刘加林、陈信科去偷变压器和电缆线，之后将偷来的变压器铜芯线和铜芯电缆线装车后拉到丘北，刘加林联系后以10000多元卖给李正贵，每人分得2000多元。其没有参与捆绑男子。 （4）陈信科供述，2013年10月份的一天晚上，其和刘加林、何飞、李忠培、何某2在广某至丘北的公路边上的一个石料加工厂盗窃了一台变压器铜芯线和铜芯电缆线，当时刘加林说要去把守工地的那个人控制掉，其和何飞、李忠培、刘加林、何某2就走到工人的房子处，见一个男子在房子里面烤火，其几人走到守工地的男子身边，刘加林叫守工地的男子配合一下，要把他用绳子捆起来。后刘加林和李忠培把守工地的男子带到隔壁房间，李忠培用封口胶布把男子的嘴封起来，刘加林用一根红色胶皮线把男子的两只手捆了固定在床上，何某2在旁边守着男子，其和何飞、李忠培、刘加林就去盗窃变压器。由其和刘加林去把变压器上的螺丝拧完后，何飞和刘加林一起拆。其去放哨，拆好后何飞打电话叫何某2开车到旁边，其几人把从变压器内拆出来的铜线装到车上，接着又把变压器的一根电缆线盗走，何飞发现有间房子里面有一捆电缆线，其几人又去把那捆电缆线抬了装到车上一起逃跑了。第二天把盗窃来的电缆线和铜芯线以11000多元卖给李正贵，每人分得2300多元。 （5）李正贵供述，2013年10月份的一天10时许，刘加林打电话说他在丘北有点货叫其过去看。其来到丘北境内的公路边，看见有电缆线，刘加林和其他三个人把电缆线抬到其的面包车上，带着其到丘北的一条老公路边的一个垃圾场的旁边，谈好42元一公斤，总共有300多公斤，其拿了15000元给刘加林。后其怀疑是赃物，就在开远市进城的路边以12800元把从刘加林那里买的电缆线卖给路边一个骑三轮车的不知名男子。 （十二）2013年12月26日凌晨，被告人刘加林、何飞、李忠培、陈信科、张松明与何天才到开远市冷库旁，拆盗变压器铜芯线时被人发现，后六人逃离现场。 上述事实，有下列证据证实： 1．受案登记表、立案决定书、移送案件通知书，证实2013年10月29日10时，李某2报案称变压器被盗，损失10000元人民币。开远市公安局于同日受理并于次日立案侦查，2013年11月27日将该案移送丘北县公安局管辖。 2．现场勘查笔录及照片、现场辨认笔录，证实现场位于开远市大老路段384部队废弃冷库旁。中部变压器缺失，上方的3个保险开关呈开启状，上有4股电线断头。被告人李忠培、张松明、何飞、刘加林、陈信科分别对盗窃（未遂）现场开远市冷库进行辨认。当庭出示相关照片给各被告人辨认，均无异议。 3．证人李某2、杨某2证言，证实2013年10月26日输送电到其几人场里的变压器被盗，其几人到下面的时候，变压器的线已经被剪了，油液被放了，变压器还在地上，还有些工具，其就打电话到派出所了。变压器没有被偷走，损失大概1万元左右。 4．被告人刘加林、何飞、陈信科、李忠培、张松明供述，2013年10月26日凌晨，刘加林、陈信科、何飞、李忠培、张松明、何某2在开远市一个山上盗窃一台变压器铜芯线，当时何某2在车上等着，陈信科和刘加林去拆变压器，何飞和李忠培、张松明在旁边放哨，其和陈信科正在拆着变压器，李忠培打电话给何飞说看到有人拿着电筒朝其几人的方向来了，几人就朝山上跑了，没有偷得变压器。 除上述证据外，还有以下证据证实本案事实： 1．被告人宋钢供述，2005年12月份其来到文山市开了一个收购旧物品店。2013年其在丘北县城收购废旧物品时认识了何飞，相互留了电话号码，后来何飞就会用车送变压器的铜芯线来卖给其。从何飞他们送变压器的铜芯线来卖给其已有两个多月的时间了，何飞他们多数是送到文山市三七宾馆对面，其骑三轮车去拉，他们不知道其的店铺在什么地方，其也不告诉他们，怕他们被警察抓获后带着警察去抓其，其知道他们的变压器的铜芯线是偷来的，为了能多赚点钱，其就收购了。从其家查获的变压器铜芯线就是何飞他们卖给其的。记不得共收了几次。 2．搜查笔录及照片、物品称量记录及照片、物品辨认笔录及照片，证实2013年10月30日民警对宋钢住宅文山市进行搜查，查获变压器铜芯线533千克等物品。经被告人张松明、何飞、李忠培辨认后，确认是卖给宋钢的变压器铜芯线，都是偷来的。 3．辨认笔录及照片，证实经对照片混同辨认，被告人李忠培、何飞确认被告人宋钢是收买盗窃物品的人；被告人刘加林、陈信科、何飞确认被告人李正贵是收买盗窃物品的人；被告人刘加林、陈信科、何飞、李忠培、何某2经相互辨认，确认是一同参与盗窃的人；何飞辨认其驾驶金杯车偷变压器后将金杯车卖给一个不知名的人的地点。 4．抓获经过、取保候审决定书，证实2013年9月至10月，丘北县辖区多次发生盗窃变压器铜芯线案件，丘北县公安局经侦查，发现丘北县人何飞、李忠培、张松明有重大作案嫌疑，于同年10月29日16时许将在丘北县桥头村旁中石油加油站内的何飞、李忠培抓获后，何飞供述同案犯张松明躲藏地点并带领公安民警在丘北县西门市场屠宰牲畜、家禽摊点旁的出租房三楼房间内将张松明抓获。根据被告人李忠培供述，公安民警在文山市将宋钢抓获。 2013年9月22日8时许，开远市公安局110接到报案称：开远市乐百道办事处乐百道新村开远百博洁生物科技有限公司工地值班员张某1被人捆绑后，抢走工地一此铜芯电缆线。经审查布控，同月29日20时，民警在开远市东山庄将刘加林抓获。后刘加林带领公安民警在开远市乐百道村一出租房内将陈信科抓获。当日，公安民警经侦查布控，在开远市出租房内将李正贵抓获。开远市公安局对李正贵取保候审。 5．刑事判决书、证明，证实被告人刘加林于1993年10月因犯盗窃罪被个旧市人民法院判处有期徒刑五年，1996年9月减刑释放。1997年1月因犯盗窃罪被开远市人民法院判处有期徒刑四年，1999年10月减刑释放。2000年7月因犯盗窃罪被通海县人民法院判处有期徒刑一年，2001年3月24日刑满释放。2001年5月因犯盗窃罪被开远市人民法院判处有期徒刑五年，2002年减刑释放。2005年6月28日因犯盗窃罪被开远市人民法院判处有期徒刑八年，2010年11月5日减刑释放。 6．户口证明，证实被告人刘加林、何飞、李忠培、陈信科、张松明、宋钢、李正贵的自然身份情况。 上列证据，经当庭举证、质证，证据来源合法，内容客观真实，能够证明本案犯罪事实，本院予以采信。 本院认为，被告人刘加林、何飞、李忠培、陈信科以非法占有为目的，采用暴力手段劫取他人财物，价值164179元，数额巨大，其行为均已构成抢劫罪。被告人刘加林、何飞、李忠培、陈信科、张松明伙同他人秘密窃取公私财物的行为，均已构成盗窃罪。其中，被告人刘加林参与盗窃9次，其中未遂1次，盗窃财物价值261700元，数额巨大；被告人何飞参与盗窃10次，其中未遂1次，盗窃财物价值299870元，数额巨大；被告人李忠培参与盗窃10次，其中未遂1次，盗窃财物价值299870元，数额巨大；被告人陈信科参与盗窃8次，其中未遂1次，盗窃财物价值222740元，数额巨大；被告人张松明参与盗窃3次，其中未遂1次，盗窃财物价值77700元，数额巨大。被告人宋钢、李正贵明知是盗窃所得的赃物而予以收购的行为，均已构成掩饰、隐瞒犯罪所得罪。公诉机关指控七被告人的罪名成立。应依法惩处。对被告人刘加林、何飞、李忠培、陈信科应依法数罪并罚。被告人刘加林、何飞、李忠培、陈信科、张松明盗窃犯罪中未遂一次，依法可从轻处罚。 在抢劫、盗窃共同犯罪中，被告人刘加林、何飞、李忠培、陈信科积极参与，并共同参与采点，相互配合实施盗窃和抢劫行为，在犯罪过程中仅是分工不同，但所起作用相当，均为主犯；被告人张松明在盗窃犯罪中起辅助作用，属从犯，依法对其从轻处罚。 被告人刘加林曾因故意犯罪被判处有期徒刑，刑满释放五年内又犯上述罪行，属累犯，依法应从重处罚。被告人刘加林盗窃数额巨大，属累犯，其行为符合《中华人民共和国刑法》第二百六十四条规定的其他特别严重情节，故对其所犯盗窃罪应在十年以上量刑。被告人刘加林归案后协助公安机关抓获被告人陈信科的行为，被告人何飞归案后协助公安机关抓获被告人张松明的行为，均属具有立功表现，依法可对被告人刘加林、何飞从轻处罚。被告人刘加林、何飞、李忠培、陈信科、张松明、宋钢、李正贵归案后如实供述犯罪事实，认罪态度好，依法可从轻处罚。 关于被告人刘加林、何飞、李忠培、陈信科、宋钢的辩护人提出，各被告人认罪态度好，被告人张松明提出其在盗窃犯罪中属从犯，认罪态度好，被告人李正贵提出其认罪态度好及被告人刘加林辩护人提出刘加林具有立功表现的意见，经查属实，予以采纳。但被告人何飞、李忠培、陈信科的辩护人提出三被告人属从犯的意见，与查明的事实不符，不予采纳。 关于被告人何飞及其辩护人提出，被告人何飞在第七桩和第十一桩犯罪中不明知同案人对值班人员实施捆绑行为，不构成抢劫罪的意见。经查，被告人何飞在实施第七、十一桩犯罪前，伙同同案人对两处抢劫工地进行了事前采点，在明知工地有值班人员的情况下，为完成非法占有工地财物目的与同案人进行分工，相互配合共同完成抢劫犯罪，其在抢劫过程的放哨行为，仅属抢劫犯罪中分工不同，且同案被告人亦供述当时何飞是明知其他人对值班人员实施捆绑的，故对其及辩护人的上述辩解意见，不予采纳。 被告人宋钢在明知为他人盗窃财物的情况下，多次进行收购且数额较大，应予以严惩，故对其辩护人提出建议对其适用缓刑的意见，不予采纳。但鉴于其归案后能坦白认罪，积极交纳罚金，可依法对其从轻处罚。被告人李正贵明知是他人盗窃财物而进行收购，且数额较大，应予以惩处。综上所述，根据各被告人的犯罪事实、情节、性质及社会危害程度，依照《中华人民共和国刑法》第二百六十三条第一款第（四）项、第二百六十四条、第三百一十二条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第二十三条、第六十五条、第六十七条第三款、第六十九条和《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下： 一、被告人刘加林犯抢劫罪，判处有期徒刑十二年八个月，并罚金人民币一万元。犯盗窃罪，判处有期徒刑十二年，并处罚金人民币二万元。总和刑期二十四年八个月，并处罚金人民币三万元。决定执行有期徒刑二十年，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2013年10月30日起至2033年10月29日止。罚金限本判决生效后一个月内缴清。） 二、被告人李忠培犯抢劫罪，判处有期徒刑十二年一个月，并罚金人民币一万元。犯盗窃罪，判处有期徒刑十年，并处罚金人民币二万元。总和刑期二十二年一个月，并处罚金人民币三万元。决定执行有期徒刑二十年，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2013年10月30日起至2033年10月29日止。罚金限本判决生效后一个月内缴清。） 三、被告人陈信科犯抢劫罪，判处有期徒刑十二年一个月，并罚金人民币一万元。犯盗窃罪，判处有期徒刑八年十个月，并处罚金人民币二万元。总和刑期二十年十一个月，并处罚金人民币三万元。决定执行有期徒刑二十年，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2013年10月30日起至2033年10月29日止。罚金限本判决生效后一个月内缴清。） 四、被告人何飞犯抢劫罪，判处有期徒刑十一年六个月，并罚金人民币一万元。犯盗窃罪，判处有期徒刑九年十一个月，并处罚金人民币二万元。总和刑期二十一年五个月，并处罚金人民币三万元。决定执行有期徒刑十九年，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2013年10月30日起至2032年10月29日止。罚金限本判决生效后一个月内缴清。） 五、被告人张松明犯盗窃罪，判处有期徒刑三年，并处罚金人民币一万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2013年10月30日起至2016年10月29日止。罚金限本判决生效后一个月内缴清。） 六、被告人宋钢犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年四个月，并处罚金人民币一万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2013年10月30日起至2015年2月29日止。罚金已交人民币四千元，剩余罚金限本判决生效后一个月内缴清。） 七、被告人李正贵犯掩饰、隐瞒犯罪所得罪，判处有期徒刑十个月，并处罚金人民币五千元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2014年12月22日起至2015年10月21日止。罚金限本判决生效后一个月内缴清。） 八、公安机关从被告人宋钢住所扣押的533千克变压器铜芯线，依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向云南省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长元华 审判员郑朝恒 审判员刘建鹏 二〇一四年十二月十日 书记员郭明旭","writId":"023b039c201cfec9f467b6eab73df86de92","writName":"刘加林、李忠培抢劫、盗窃一审刑事判决书"}
