{"ajId":"4cac4b75-f1f6-4cf0-9eb3-7dae1b8d9ed6","ajName":"姚绕林、李路宾盗窃一案","ajjbqk":" 师宗县人民检察院指控：1、2018年1月至3月期间，被告人姚绕林先后多次到师宗供电局在堵西物资仓库盗窃电缆线，随后将盗窃的电缆线烧掉外皮抽出铜芯线后拉弥勒、昆明地销赃获利。其中2次，被告人李路宾参与实施，其驾云G×××××5号雪佛兰轿车接送姚绕林，并参与分赃。经师宗县发展和改革局价格认证中心认定，被告人姚绕林盗窃的电缆线价值人民币80893元，被告人李路宾参与盗窃2次的电缆线价值人民币27544元。 2、2018年4月19日凌晨，被告人李路宾驾云G×××××5号雪佛兰轿车将姚绕林送师宗县处，姚绕林师宗县镇盈利煤矿，盗窃该煤矿矿井处的电缆线160米，后李路宾驾车到雄壁镇雨柱村接到姚绕林后逃离现场，并将盗窃的电缆线烧掉外皮抽出铜芯线后销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币7560元。 3、2018年4月11日凌晨，被告人姚绕林师宗县镇盈利煤矿，盗窃该煤矿矿井处的电缆线160米，正在用火烧电缆线外皮的过程中被煤矿工作人员发现，后丢弃赃物逃离现场。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币7050元。 4、2018年5月10日凌晨，被告人李路宾驾云G×××××5号雪佛兰轿车送被告人姚绕林弥勒市组工地，将弥勒市中国有色金属工业第十四冶金建设公司价值人民币1800元的位于塔吊上的电缆线盗窃50米，随后将盗窃的电缆线用火烧掉外皮，抽出铜芯线销赃获利。 5、2018年5月16日凌晨，被告人李路宾驾云G×××××5号雪佛兰轿车送被告人姚绕林到弥勒市景泰和庭工地处，由被告人姚绕林进入该工地上将塔吊上的电缆线110余米盗窃，后将盗窃的电缆线用火烧掉外皮，抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币9355元。 6、2018年1月1日凌晨，被告人姚绕林到弥勒市红河水乡钱某2阁”装饰工程工地，盗窃该工地塔吊上的电缆线80米，后将电缆线用火烧掉电缆线外皮抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币4128元。 7、2018年1月份的一天，被告人姚绕林弥勒市南博振电力公司仓库，盗窃堆放在该仓库内的废旧电缆线80公斤，后将电缆线用火烧掉电缆线外皮抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币2624元。 8、2018年6月10日凌晨，被告人姚绕林弥勒市街弥勒印象棚户区改造工程1标1期建筑工地，盗窃该工地升降电梯上的电缆线240米，后将电缆线用火烧掉电缆线外皮抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币13760元。 9、2018年6月9日凌晨，被告人姚绕林弥勒市A地块建筑工地，盗窃该工地升降电梯上的电缆线140米，后将电缆线用火烧掉电缆线外皮抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币10033元。 10、2018年4月23日凌晨，被告人姚绕林电话邀约李路宾去拉盗窃的电缆线，后姚绕林独自一人到泸西县中枢镇果蔬交易市场天露公司5栋项目部工地，盗窃该工地塔吊上的电缆线80米，因李路宾电话关机未能到现场，姚绕林一个人把盗窃的电缆线用火烧掉电缆线外皮抽出铜芯线。4月23日早晨，被告人再次联系李路宾，后李路宾驾云G×××××5号雪佛兰轿车与姚绕林将铜芯线拉到弥勒市销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币5963元。 11、2018年4月份的一天，被告人姚绕林电话邀约李路宾盗窃电缆线，姚绕林独自一人泸西县一中工程工地，盗窃该工地塔吊上的电缆线100米，并把电缆线藏在去昆明岔弥勒的立交桥下，后由李路宾驾云G×××××5号雪佛兰轿车与姚绕林将铜芯线拉到宜良销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币5542元。 12、2018年4月26日凌晨，被告人姚绕林邀约李路宾盗窃电缆线，姚绕林独自一人泸西县处，盗窃矿井内的电缆线共计260米，后由李路宾驾驶一辆银灰色面包车与姚绕林一同将盗窃的电缆线拉到泸西县纳保村外的农田处，用火把电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币12480元。 13、2018年5月4日凌晨，被告人姚绕林邀约李路宾盗窃电缆线，姚绕林独自一人泸西县北城竹苑小区的建筑工地，盗窃该工地塔吊的电缆线90米，后用一辆三轮车将盗窃的电缆线拉到阿卢古洞路边，由被告人李路宾驾云G×××××5号雪佛兰轿车与姚绕林一同将电缆线拉到泸西县城边的山上，用火把电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币5586元。 14、2018年3月的一天晚上，被告人姚绕林独自一人到泸西县嘉星壹号二期工程建筑工地，盗窃该工地塔吊上的电缆线50米，用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币2508元。 15、2018年3月中旬，被告人姚绕林独自一人到泸西县良鑫苑小区建筑工地，盗窃该工地塔吊上的电缆线200米，用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币27646元。 16、2018年5月份的一天晚上，被告人姚绕林独自一人盗窃了弥勒市电力工程有限责任公司堆放在开远市供电有限公司房后的电缆线61米，并用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币9519元。 17、2018年5月7日凌晨，被告人姚绕林邀约李路宾盗窃电缆线，后李路宾驾云G×××××5号雪佛兰轿车将姚绕林送至昆明市呈贡区韶光街亿家人酒店附近，被告人姚绕林独自一人到呈贡区沐春园幼儿园建筑工地，盗窃该工地塔吊的电缆线50米，后李路宾开车与姚绕林一同将盗窃电缆线拉到呈贡区城边的农田，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币3034元。 18、2018年5月20日凌晨，被告人李路宾驾云G×××××5号雪佛兰轿车将被告人姚绕林送至石林县昆明石林石材厂旁的石林东路延长线路边，被告人姚绕林独自一人到石材厂，盗窃石材厂行吊上的电缆线42米，随后将盗窃的电缆线藏匿，又石林县东城洺苑小区建筑工地，盗窃该工地上的塔吊电缆线110米，后李路宾驾车分别到石林县鹏达石材石雕厂旁的昆河公路边、石林县鹿阜街道蚊子口小区旁的昆河公路路边与姚绕林将盗窃的电缆线拉到弥勒市一公路路边，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，石材厂被盗的电缆线价值人民币1215元，建筑工地被盗电缆线价值人民币9344元。 19、2018年4月份的一天晚上，被告人姚绕林与李路宾约好盗窃电缆线，由被告人姚绕林独自一人到丘北县锦屏镇幸福梦之岛建筑工地，盗窃该工地塔吊上的电缆线100米，并把盗窃的电缆线扛到工地围墙外，随后被告人姚绕林又到丘北县丘城金界二期建筑工地，盗窃该工地塔吊上的电缆线100米，被告人姚绕林电话联系李路宾，后被告人李路宾驾云G×××××5号雪佛兰轿车丘北县路鑫河商务酒店附近，与被告人姚绕林一同将盗窃的电缆线拉到丘北八道哨路边，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，幸福梦之岛工地被盗的电缆线价值人民币7083元，丘城金界工地被盗的电缆线价值人民币3093元。 20、2018年4月份的一天晚上，被告人姚绕林与李路宾约好盗窃电缆线，由被告人姚绕林独自一人到丘北县锦秀龙城建筑工地，盗窃该工地1号塔吊上及放在2号塔吊下的电缆线109米，并把盗窃的电缆线扛到工地外，随后被告人姚绕林电话联系李路宾，后被告人李路宾驾云G×××××5号雪佛兰轿车丘北县路处，与姚绕林将盗窃的电缆线拉到丘北县一农田处，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币7239元。 21、2018年5月27日凌晨，被告人姚绕林独自一人到丘北县中央新城茗都花苑工地，盗窃该工地升降电梯上的电缆线共160米，后用工地上的手推车把电缆线拉到附近山上，用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币13225元。 22、2018年1月份的一天，被告人姚绕林独自一人砚山县期厂房建筑工地，盗窃该工地5号塔吊上的电缆线100米，用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币5633元。 23、2018年6月3日凌晨，被告人姚绕林独自一人到砚山县大华国际地产公司在三星工业全区帅豪家园建筑工地，盗窃该工地塔吊上的电缆线110米，后用工地上的手推车把电缆线拉到一间废弃房间，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币7883元。 24、2018年6月4日凌晨，被告人姚绕林独自一人到砚山县锦秀家园保障性住房建筑工地，盗窃该工地1标段1幢塔吊上的电缆线60米，后用工地上的手推车把电缆线拉到一间废弃房间，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币4300元。 25、2018年1月、6月期间，被告人姚绕林独自一人文山市期建筑工地，分别盗窃该工地两个升降电梯上的电缆线共400米，后把电缆线扛到高速公路边的农田处，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币29143元。 26、2018年6月21日凌晨，被告人姚绕林独自一人到文山市樱花谷保障房建筑工地，盗窃该工地升降电梯上的电缆线共400米，后用手推车把电缆线拉到高速公路下面，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币19933元。 公诉机关针对其指控，列举了受案登记表、立案决定书、户口证明、刑事判决书、前科证明、抓获经过、被告人的供述与辩解、被害人陈述、证人证言、现场辨认笔录及照片、现场勘验笔录及照片、价格认定结论书等证据予以证实。公诉机关认为，被告人姚绕林、李路宾以非法占有为目的，秘密窃取他人财物，其中被告人姚绕林参与了第1-26桩犯罪事实，盗窃财物价值共计人民币317572元，属数额巨大；被告人李路宾参与了第1-2、4-5、10-13、17-20桩犯罪，盗窃财物价值人民币106838元，属数额巨大，二被告人的行为均已触犯《中华人民共和国刑法》第二百六十四条之规定，应以盗窃罪追究其刑事责任。在第1-2、4-5、10-13、17-20桩犯罪中，被告人姚绕林、李路宾分别具有《中华人民共和国刑法》第二十五条第一款、二十六条、二十七条规定之情节，属共同犯罪；被告人姚绕林在犯罪中起主要作用，系主犯，被告人李路宾起次要作用，系从犯。根据《最高人民法院关于常见犯罪的量刑指导意见》的相关规定，建议对被告人姚绕林在八年零六个月至九年零六个月判处有期徒刑，并处罚金；建议对被告人李路宾在四年至五年判处有期徒刑，并处罚金。 被告人姚绕林对公诉机关指控的罪名无异议，认为公诉机关指控的盗窃电缆线的数量与事实不符，价格认定的盗窃金额过高。 被告人李路宾对公诉机关指控的事实及罪名均有异议，认为公诉机关指控的盗窃电缆线的数量与事实不符，价格认定的盗窃金额过高，其只是帮姚绕林运输赃物，其应当构成掩饰隐瞒犯罪所得罪。 经审理查明：1、2018年1月至3月期间，被告人姚绕林先后多次到师宗供电局在堵西物资仓库盗窃电缆线，随后将盗窃的电缆线烧掉外皮抽出铜芯线后拉弥勒、昆明地销赃获利。其中2次，被告人李路宾参与实施，其驾云G×××××5号雪佛兰轿车接送姚绕林，并参与分赃。经师宗县发展和改革局价格认证中心认定，被告人姚绕林盗窃的电缆线价值人民币80893元，被告人李路宾参与盗窃2次的电缆线价值人民币27544元。 2、2018年4月19日凌晨，被告人李路宾驾云G×××××5号雪佛兰轿车将姚绕林送师宗县处，姚绕林师宗县镇盈利煤矿，盗窃该煤矿矿井处的电缆线160米，后李路宾驾车到雄壁镇雨柱村接到姚绕林后逃离现场，并将盗窃的电缆线烧掉外皮抽出铜芯线后销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币7560元。 3、2018年4月11日凌晨，被告人姚绕林师宗县镇盈利煤矿，盗窃该煤矿矿井处的电缆线160米，正在用火烧电缆线外皮的过程中被煤矿工作人员发现，后丢弃赃物逃离现场。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币7050元。 4、2018年5月10日凌晨，被告人李路宾驾云G×××××5号雪佛兰轿车送被告人姚绕林弥勒市组工地，将弥勒市中国有色金属工业第十四冶金建设公司价值人民币1800元的位于塔吊上的电缆线盗窃50米，随后将盗窃的电缆线用火烧掉外皮，抽出铜芯线销赃获利。 5、2018年5月16日凌晨，被告人李路宾驾云G×××××5号雪佛兰轿车送被告人姚绕林到弥勒市景泰和庭工地处，被告人姚绕林进入该工地盗窃塔吊上的电缆线110余米，后将盗窃的电缆线用火烧掉外皮，抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币9355元。 6、2018年1月1日凌晨，被告人姚绕林到弥勒市红河水乡钱某2阁”装饰工程工地，盗窃该工地塔吊上的电缆线80米，后将电缆线用火烧掉电缆线外皮抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币4128元。 7、2018年1月份的一天，被告人姚绕林弥勒市南博振电力公司仓库，盗窃堆放在该仓库内的废旧电缆线80公斤，后将电缆线用火烧掉电缆线外皮抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币2624元。 8、2018年6月10日凌晨，被告人姚绕林弥勒市街弥勒印象棚户区改造工程1标1期建筑工地，盗窃该工地升降电梯上的电缆线240米，后将电缆线用火烧掉电缆线外皮抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币13760元。 9、2018年6月9日凌晨，被告人姚绕林弥勒市A地块建筑工地，盗窃该工地升降电梯上的电缆线140米，后将电缆线用火烧掉电缆线外皮抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币10033元。 10、2018年4月23日凌晨，被告人姚绕林电话邀约被告人李路宾去拉盗窃的电缆线，姚绕林先到泸西县中枢镇果蔬交易市场天露公司5栋项目部工地，盗窃该工地塔吊上的电缆线80米，因李路宾电话关机，姚绕林一个人把盗窃的电缆线用火烧掉电缆线外皮抽出铜芯线。4月23日早晨，被告人姚绕林再次联系李路宾，后李路宾驾云G×××××5号雪佛兰轿车与姚绕林将铜芯线拉到弥勒市销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币5963元。 11、2018年4月份的一天，被告人姚绕林电话邀约李路宾盗窃电缆线，姚绕林先泸西县一中工程工地，盗窃该工地塔吊上的电缆线100米，并把电缆线藏在去昆明岔弥勒的立交桥下，后由李路宾驾云G×××××5号雪佛兰轿车与姚绕林将铜芯线拉到宜良销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币5542元。 12、2018年4月26日凌晨，被告人姚绕林邀约李路宾盗窃电缆线，姚绕林独自一人泸西县处，盗窃矿井内的电缆线共计260米，后由李路宾驾驶一辆银灰色面包车与姚绕林一同将盗窃的电缆线拉到泸西县纳保村外的农田处，用火把电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币12480元。 13、2018年5月4日凌晨，被告人姚绕林邀约李路宾盗窃电缆线，姚绕林独自一人泸西县北城竹苑小区的建筑工地，盗窃该工地塔吊的电缆线90米，后用一辆三轮车将盗窃的电缆线拉到阿卢古洞路边，由被告人李路宾驾云G×××××5号雪佛兰轿车与姚绕林一同将电缆线拉到泸西县城边的山上，用火把电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币5586元。 14、2018年3月的一天晚上，被告人姚绕林独自一人到泸西县嘉星壹号二期工程建筑工地，盗窃该工地塔吊上的电缆线50米，用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币2508元。 15、2018年3月中旬，被告人姚绕林到泸西县良鑫苑小区建筑工地，盗窃该工地塔吊上的电缆线200米，用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币27646元。 16、2018年5月份的一天晚上，被告人姚绕林独自一人盗窃了弥勒市电力工程有限责任公司堆放在开远市供电有限公司房后的电缆线61米，并用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币9519元。 17、2018年5月7日凌晨，被告人姚绕林邀约李路宾盗窃电缆线，后李路宾驾云G×××××5号雪佛兰轿车将姚绕林送至昆明市呈贡区韶光街亿家人酒店附近，被告人姚绕林独自一人到呈贡区沐春园幼儿园建筑工地，盗窃该工地塔吊的电缆线50米，后李路宾驾车与姚绕林一同将盗窃电缆线拉到呈贡区城边的农田，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币3034元。 18、2018年5月20日凌晨，被告人李路宾驾云G×××××5号雪佛兰轿车将被告人姚绕林送至石林县昆明石林石材厂旁的石林东路延长线路边，被告人姚绕林独自一人到石材厂，盗窃石材厂行吊上的电缆线42米，随后将盗窃的电缆线藏匿，又石林县东城洺苑小区建筑工地，盗窃该工地上的塔吊电缆线110米，后李路宾驾车分别到石林县鹏达石材石雕厂旁的昆河公路边、石林县鹿阜街道蚊子口小区旁的昆河公路路边与姚绕林将盗窃的电缆线拉到弥勒市一公路路边，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，石材厂被盗的电缆线价值人民币1215元，建筑工地被盗电缆线价值人民币9344元。 19、2018年4月份的一天晚上，被告人姚绕林与李路宾约好盗窃电缆线，由被告人姚绕林独自一人到丘北县锦屏镇幸福梦之岛建筑工地，盗窃该工地塔吊上的电缆线100米，并把盗窃的电缆线扛到工地围墙外，随后被告人姚绕林又到丘北县丘城金界二期建筑工地，盗窃该工地塔吊上的电缆线100米，被告人姚绕林电话联系李路宾，后被告人李路宾驾云G×××××5号雪佛兰轿车丘北县路鑫河商务酒店附近，与被告人姚绕林一同将盗窃的电缆线拉到丘北八道哨路边，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，幸福梦之岛工地被盗的电缆线价值人民币7083元，丘城金界工地被盗的电缆线价值人民币3093元。 20、2018年4月份的一天晚上，被告人姚绕林与李路宾约好盗窃电缆线，由被告人姚绕林独自一人到丘北县锦秀龙城建筑工地，盗窃该工地1号塔吊上及放在2号塔吊下的电缆线109米，并把盗窃的电缆线扛到工地外，随后被告人姚绕林电话联系李路宾，后被告人李路宾驾云G×××××5号雪佛兰轿车丘北县路处，与姚绕林将盗窃的电缆线拉到丘北县一农田处，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币7239元。 21、2018年5月27日凌晨，被告人姚绕林独自一人到丘北县中央新城茗都花苑工地，盗窃该工地升降电梯上的电缆线共160米，后用工地上的手推车把电缆线拉到附近山上，用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币13225元。 22、2018年1月份的一天，被告人姚绕林独自一人砚山县期厂房建筑工地，盗窃该工地5号塔吊上的电缆线100米，用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币5633元。 23、2018年6月3日凌晨，被告人姚绕林独自一人到砚山县大华国际地产公司在三星工业全区帅豪家园建筑工地，盗窃该工地塔吊上的电缆线110米，后用工地上的手推车把电缆线拉到一间废弃房间，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币7883元。 24、2018年6月4日凌晨，被告人姚绕林独自一人到砚山县锦秀家园保障性住房建筑工地，盗窃该工地1标段1幢塔吊上的电缆线60米，后用工地上的手推车把电缆线拉到一间废弃房间，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币4300元。 25、2018年1月、6月期间，被告人姚绕林独自一人文山市期建筑工地，分别盗窃该工地两个升降电梯上的电缆线共400米，后把电缆线扛到高速公路边的农田处，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币29143元。 26、2018年6月21日凌晨，被告人姚绕林独自一人到文山市樱花谷保障房建筑工地，盗窃该工地升降电梯上的电缆线共280米，后用手推车把电缆线拉到高速公路下面，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币19933元。 上述事实，有经当庭举证、质证的下列证据予以证实，被告人姚绕林、李路宾亦作了供述和辩解，足以认定。 1．被告人姚绕林、李路宾正侧面照片、户口证明，证明：被告人姚绕林、李路宾属完全刑事责任能力人。 2．前科证明、刑事判决书、释放证明书，证明：被告人姚绕林曾因犯破坏公用电信设施罪于2007年3月8日被金平苗族瑶族傣族自治县人民法院判处有期徒刑七年，2012年3月7日刑满释放；因犯盗窃罪于2013年11月27日被泸西县人民法院判处有期徒刑五年零六个月，并处罚金人民币10000元，2017年6月14日刑满释放。被告人李路宾无犯罪前科。 3．抓获经过，证明：被告人姚绕林、李路宾系抓获归案。 4．拘留证、拘留通知书、变更羁押期限通知书、提请批准逮捕书、批准逮捕决定书、逮捕证、逮捕通知书，证明：被告人姚绕林、李路宾于2018年6月26日被师宗县公安局拘留，同年8月1日经师宗县人民检察院批准逮捕，同日由师宗县公安局执行逮捕。 5．报案记录、受案登记表、立案决定书，证明：案件的受案及立案情况。 6．证人胡某的证言，证明：李路宾2018年1月12日向其租过一辆黑色的雪佛兰轿车，车牌号为云G×××××。 7．情况说明四份，证明：（1）姚绕林供述的其余盗窃情况，因被盗窃电缆线的受害人未报案，目前未找到该案被害人调查核实情况，待调查核实后再另做处理；（2）被告人说不清楚收购赃物的人员基本情况，目前尚未找到收购赃物的人员，赃物尚未追回，待调查核实后再另做处理；（3）因姚绕林记不得丢弃作案工具的具体地点，未找到姚绕林丢弃的作案工具；（4）姚绕林前科材料通过全国公安跨区域办案协作平台调取。 8．指认照片，证明：被告人李路宾指认其作案时驾驶的雪佛兰轿车，车牌号为云G×××××。 9．见证人资格审查记录，证明：本案见证人张某2、曹某、周某8、陆某、李某2符合见证人条件。 10．被告人姚绕林、李路宾盗窃师宗县供电局电缆线的证据。 （1）被告人姚绕林的供述与辩解，证明：我在师宗县职中斜对面的院子里先后盗窃了8次电缆线，偷的电缆线认不得有多少米，盗窃了三种电缆线，电缆线是缠在木轱辘上的，我每次去那个院子里盗窃电缆线时都看过，没有其他人去偷过，只有我去偷。李路宾和我一起去了两次，第一次烧得315公斤铜，卖得12000元钱：第二次烧得200公斤左右铜，卖得7000元钱。 （2）被告人李路宾的供述与辩解，证明：今年大年初二那天晚上6点多钟的时候，姚绕林告诉我说他在师宗检测站那里的公路边偷过五六次，没有什么事。他就喊我开着雪佛兰轿车把他送到那里，他去偷电缆线么我就把车开了停在路边等着他，到了夜间3点多钟的时候他打电话给我，我去到他偷电缆线附近的空地上，姚绕林把电缆线外皮都烧掉了，我们把铜芯装到车上拉到昆明去卖，称得325公斤，卖得12000多元钱，我分得4000元。大概在正月十几号的一天，姚绕林打电话喊我租张大点的车，我从胡爱国那里租了张金杯车，到了夜里5点多钟的时候，我开着金杯车又到这个地点，姚绕林把电缆线搬了堆在公路边，我们把电缆线拉了卖在昆明，卖得7000多元钱，我分得2000元钱。 （3）被害人付某的陈述，证明：我是云南电网有限责任公司曲靖师宗供电局的员工，从事物资和设备管理工作。师宗县职业技术学校边的设备仓库是我们单位的，我们平时都喊堵西物资仓库。今年一二月份的时候，我们单位堵西物资仓库被人陆陆续续偷过很多次。分别是：①堆放在屋里的BLVV-1＊35的铝芯线被盗11圈，每圈100米长，每圈240元。②堆放在场院上进口处的一个线盘，电缆线规格是YJV-4＊185mm2的四芯铜芯线，总共是80圈232米，单价是每米276元。③堆放在场院中间的一个线盘，电缆线规格也是YJV-4＊185mm2的四芯铜芯线，有20米长，单价是每米276元。④堆放在场院里面靠围墙的一个线，电缆线规格是YJV-3＊120mm2的三芯铜芯线，长42米，单价每米152元。上面三个线盘上的电缆线都被盗完。 （4）接受证据材料清单，汽车租赁合同一份、营业执照一份，证明：李路宾2018年1月12日向胡某租过一辆车牌号为云G×××××的雪佛兰轿车。 （5）现场勘验笔录、现场照片，证明：师宗县供电局堵西物资仓库被盗案的现场情况。 （6）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接送其的地点进行了辨认，被告人李路宾对接送姚绕林的地点进行了辨认。 （7）见证人资格审查记录，证明：本案中的见证人符合见证人条件。 （8）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币80893元，李路宾参与盗窃的电缆线价值人民币27544元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人付某。 11．师宗县盈利煤矿电缆线2018年4月19日被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：我和李路宾约好去盈利煤矿盗窃电缆线，当天我们还开着他的雪佛兰轿车去盈利煤矿附近看过，踩了点后约好我把电缆线剪断捆好后，李路宾开车去拉盗窃的电缆线，这次盗窃的电缆线大概在200米左右，我们把电缆线里的铜芯拉到昆明去卖给了收废铁的，分了钱给李路宾。 （2）被告人李路宾的供述与辩解，证明：今年4月下旬的一天中午11点多钟的时候，姚绕林说他去煤矿上找找给有电缆线偷，我开着雪佛兰轿车把姚绕林送到稗子沟街上，到了夜间2点多钟的时候，我租了一张面包车去拉，我们把铜线拉到昆明卖掉，我分得2000元。 （3）被害人周某1的陈述，证明：2018年4月19日早上，我们机电副矿长打电话告诉我说刚换的电缆线被盗了，两根电缆线是两种型号的，其中一种是70平方的四芯铜芯线，另外一根是50平方的四芯铜芯线，每根也是至少有80米长，价值在31840元左右。 （4）证人王某4的证言，证明：2018年4月19日盈利煤矿新井那里的电缆线被盗了，被盗电缆线价值在31000元钱左右。 （5）现场勘验笔录、现场照片，证明：师宗县盈利煤矿被盗案的现场情况。 （6）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接送其的地点进行了辨认，被告人李路宾对接送姚绕林的地点进行了辨认。 （7）见证人资格审查记录，证明：本案中的见证人符合见证人条件。 （8）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的电缆线价值人民币7560元；鉴定意见于2018年7月13日告知被告人姚绕林、李路宾及被害人周某1。 12．师宗县盈利煤矿电缆线2018年4月11日被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年4月份的一天晚上，我和李路宾约好了我把电缆线烧好后李路宾开车去拉电缆线里的铜芯，我去到盈利煤矿把电缆线剪断了在用火烧着外皮的时候被人发现了，烧好的铜芯就没有带走，这次盗窃的电缆线，估计有200多米长。 （2）被害人周某1的陈述，证明：2018年4月11日凌晨，我们盈利煤矿从地面上离井某约20米处的挡墙到井下约60米处的电缆线被人盗掉两根，价值在31840元左右。 （3）证人王某4的证言，证明：我们盈利煤矿被盗了两次电缆线，第一次是2018年4月11日被盗的，第二次是2018年4月19日被盗的，两次都是盈利煤矿新井那里的电缆线被盗了，被盗电缆线价值在31000元钱左右。 （4）现场勘验笔录、现场照片，证明：师宗县盈利煤矿被盗案的现场情况。 （5）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （6）见证人资格审查记录，证明：本案中的见证人符合见证人条件。 （7）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币7050元；鉴定意见于2018年7月13日告知被告人姚绕林及被害人周某1。 13．中国有色金属第十四冶金建筑公司塔吊电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年5月份的一天晚上，在弥勒市附近的一个工地上盗窃了塔吊上的电缆线，我打电话告诉李路宾偷好后他开车去拉缆线，当天晚上我把塔吊上的电缆线剪断捆好后，我就打电话给李路宾，李路宾开着他的雪佛兰轿车把电缆线拉到弥勒市的一处农田里把电缆线外皮用火烧棹，然后把铜芯拉到弥勒客运站旁边卖给了一个收废铁的。 （2）被告人李路宾的供述与辩解，证明：4月20日左右的时候，姚绕林打电话给我，之后我就开着一辆雪佛兰轿车到弥勒出城的一个加油站附近找到姚绕林，他用黄口袋装了两半袋铜线，卖在什么地方我也认不得。 （3）被害人杨某的陈述，证明：2018年5月10日早上9点左右，我们中国有色金属工业第十四冶金建设公司在弥阳镇人民医院建设项目组开塔吊的师傅跟我们说塔吊的电缆线不在了，被盗电缆线长50米，共损失1800元。 （4）现场勘验笔录、现场照片，证明：中国有色金属工业第十四冶金建设公司在弥阳镇人民医院建设项目工地电缆线被盗案的现场情况。 （5）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接送其的地点进行了辨认，被告人李路宾对接送姚绕林的地点进行了辨认。 （6）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的电缆线价值人民币2134元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人杨某。 14．弥勒市景泰和庭建筑工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年5月份的一天晚上，我和李路宾在弥勒市城边靠泸西方向盗窃了一个工地塔吊上的电缆线，我一个人先去到那个工地把塔吊上的电缆线剪断捆好后我才打电话给李路宾，李路宾开着他的雪佛兰轿车来了后就和我一起把我捆好的电缆线装上车。电缆线卖得2000多元钱，分了李路宾700元钱。 （2）被告人李路宾的供述与辩解，证明：一天凌晨4点多钟的时候，姚绕林发了一个位置给我，我开着雪佛兰轿车找到他，有两圈电缆线堆放在路边，这些电缆线是他自己去处理的。 （3）被害人周某2的陈述，证明：2018年5月16早上6点左右的时候我去到弥勒市景泰和庭在建的工地上，发现塔吊车上的110米电缆线被盗了，是2018年4月份的时候在昆明以19000元的价格购买的。 （4）现场勘验笔录、现场照片，证明：弥勒市景泰和庭建筑工地电缆线被盗案的现场情况。 （5）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接送其的地点进行了辨认，被告人李路宾对接送姚绕林的地点进行了辨认。 （6）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的电缆线价值人民币9355元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人周某2。 15．弥勒市红河水乡“钱某2”装饰工程工地塔吊电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年1月1日的一天晚上，在弥勒市水乡那里盗窃了一个工地塔吊上的电缆线，当天晚上我一个人去到工地上把那个工地塔吊上的电缆线剪下来，在工地工人宿舍边上我看见还有两圈手指那么粗的电缆线，我就把那个电缆线一起偷走了，卖得1800多元钱。 （2）被害人张某1的陈述，证明：我是弥勒市红河水乡“钱某2”装饰工程工地的负责人，2018年1月1日那天我们工地开塔吊的工人打电话给我，说塔吊上的电缆线被盗，电缆线被盗时价值8000元左右。 （3）证人浦某的证言，证明：2018年1月1日14时许，我去红河水乡工地上班，我发现塔吊的电缆被砍断了，从配电箱链接在塔吊上的80余米电缆线都不见了，被盗电缆线一共损失9600余元。 （4）现场勘验笔录、现场照片，证明：弥勒市红河水乡“钱某2”装饰工程工地电缆线被盗案的现场情况。 （5）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （6）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币4128元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人张某1。 16．云南博振电力公司仓库电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年1月份的一天，我看到弥勒市章保村的公路边上堆着电缆线，当天晚上我一个人把堆在那里的电缆剪了一部分，我把电缆线扛到路下面用火把电缆线外皮烧棹，烧得60公斤左右的铜芯，卖得2000多元钱。 （2）被害人钱某1的陈述，证明：我在弥勒市路口博振电力公司上班，被盗电缆线重量在80公斤左右。 （3）现场勘验笔录、现场照片，证明：弥勒市云南博振电力工程有限公司仓库被盗案的现场情况。 （4）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （5）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币2624元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人钱某1。 17．弥勒印象棚户区改造工程1标1期建筑工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：在第五次盗窃后的第二天晚上，我一个人在弥勒市老公安局旁边的一个工地上盗窃了电缆线，当天晚上我把那个工地上升降梯上的电缆线剪下来，卖得3600元钱。 （2）被害人熊某的陈述，证明：在2018年6月10日早上6时左右的时候，在弥勒市弥勒印象棚户区发现电梯线被盗了。被盗电缆线总价值36000元。 （3）证人程某的证言，证明：我在弥勒印象建筑工地上负责供应周转材料。2018年6月10日我们工地升降电梯电缆线被盗，当时被盗了两根电缆线，总长240米。 （4）现场勘验笔录、现场照片，证明：弥勒印象棚户区改造工程1标1期建筑工地被盗案的现场情况。 （5）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （6）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币13760元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人熊某。 18．弥勒市地块建筑工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年6月份的一天晚上，我一个人在弥勒市到泸西县的公路边的一个工地上盗窃了电缆线，我一个人去到那个工地就把升降梯上的电缆线剪断，把盗窃的电缆线拉到弥勒市城边上把电缆线外皮用火烧掉，用胶丝口袋把铜芯装好后卖得1900元钱。 （2）被害人唐某的陈述，证明：2018年6月10日早上10点左右的时候，工地的工人发现电缆线被盗了，被盗140米电缆线，被盗的电缆线是2015年在湖南以每米140元每米的价格购买的。 （3）证人孙某的证言，证明：2018年6月10日早上我发现我在北辰明珠A2区建筑工地开的升降梯上的电缆线被盗，电缆线是2015年以140元一米购买的，当时买掉19600元，现在应该还值得100多元一米。 （4）接受证据材料清单、证明二份，证明：云南端波建筑机械租赁有限公司证实被盗的电缆线长度140米，2015年购买时140元／米，计19600元。 （5）现场勘验笔录、现场照片，证明：弥勒市弥阳镇北辰明珠工地A区工地被盗案的现场情况。 （6）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （7）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币10033元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人唐某。 19．泸西县中枢镇水果交易市场5栋项目部电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年4月份的一天晚上，我和李路宾约好我去偷电缆线，当天晚上我在泸西县城边上太阳坡农贸市场边上的一个工地上盗窃电缆线后就打电话给李路宾，李路宾电话关机掉，第二天早上我就用胶丝口袋把盗窃的电缆线铜芯装好，打电话叫李路宾开着他的雪佛兰轿车来把铜芯拉去卖掉。 （2）被告人李路宾的供述与辩解，证明：今年3月26日左右，是一天早上9点多钟，姚绕林打电话说他线烧好了喊我过去拉，我开着雪佛兰轿车找到他，我们把铜线拉到弥勒城里，是姚绕林去卖的，他给了我一二百元钱。 （3）被害人刘某的陈述，证明：我在中枢镇果蔬交易市场天露公司5栋项目部做工，2018年4月23日早上7点多，我们的水电工就发现塔吊上的电缆线被盗了80米左右，大概损失10000余元。 （4）现场辨认笔录及照片，证明被告人姚绕林对实施盗窃的现场及被告人李路宾接其的地点进行了辨认，被告人李路宾对接姚绕林的地点进行了辨认。 （5）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的电缆线价值人民币5963元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人刘某。 20．泸西县中工程工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年4月份的一天，我和李路宾约好我去偷电缆线，当天晚上我一个人去到泸西县城边上太阳坡上面一点的一个工地上，我把那个工地塔吊上的电缆线剪断后把电缆线拿到去昆明和弥勒分路那里的立交桥那里藏着，第二天我才打电话给李路宾开车来拉电缆线，这次的钱是怎么分的我记不得了。 （2）被告人李路宾的供述与辩解，证明：今年3月底的一天早上11点多钟的时候，姚绕林打电话给我，我开着雪佛兰轿车到泸西县城找到他，我们—起开着车到泸西城边××公路上，有一圈他偷好的电缆线放在路边，姚绕林一个人把铜线卖掉。这次他没有分我钱，只是帮我加了一箱油，开了一间房给我睡觉。 （3）被害人肖某的陈述，证明：2017年我们在泸西县中承包工程，2018年五月左右我们要使用吊塔的时候才发现吊塔的电缆线被盗。被盗的电缆线总的有100米，被盗的电缆线是2013年左右买的，当时购买的时候花掉5000多元钱。 （4）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接其的地点进行了辨认，被告人李路宾对接姚绕林的地点进行了辨认。 （5）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的电缆线价值人民币5542元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人肖某。 21．泸西县旧城镇秀水凹煤矿兴鑫一号矿井电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年5月份左右的一天，我和李路宾约好了去煤矿上盗窃电缆线，那天晚上我一个人去到跃进煤矿，把煤井里的电缆线剪断后拖出来，我把剪断的电缆线捆好后就打电话给李路宾，李路宾这次开了一辆银灰色的面包车来拉我盗窃的电缆线。 （2）被告人李路宾的供述与辩解，证明：今年4月底的一天早上，姚绕林嘁我送他过去踩点，他把线偷好了喊我去拉他，是姚绕林联系了卖的，卖得多少钱我不知道。 （3）被害人郭某的陈述，证明：2018年4月25日早上9点30分左右，我们发现一号井的电缆线被盗。被盗电缆线在一号井某往井下100多米，电缆线共被盗两根，两根长度都是130米左右，按照现在市场价格，被盗电缆线总价值78000元。 （4）证人段某的证言，证明：2018年4月26日，秀水凹煤矿被盗的电缆线共两根，一根是75平方的四心铜芯的电缆线，长130米左右，一根是50平方的四心铜芯的电缆线，长130米左右。 （5）现场勘验笔录、现场照片，证明：泸西县旧城镇秀水凹煤矿兴鑫一号井电缆线被盗案的现场情况。 （6）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接其的地点进行了辨认，被告人李路宾对接姚绕林的地点进行了辨认。 （7）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的电缆线价值人民币12480元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人郭某。 22．泸西县北城竹苑小区建筑工地塔吊电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年5月份的一天，我和李路宾约好了我去偷电缆线，他开车去拉，我一个人去到泸西县城一辉酒店背后的一个工地，把那个工地塔吊上的电缆线剪断，我把盗窃的电缆线用三轮单车拉到去阿庐古洞的路边上，然后我就打电话给李路宾，李路宾开着他的雪佛兰来拉电缆线，卖得2000多元钱。 （2）被告人李路宾的供述与辩解，证明：今年5月份的一天，姚绕林在夜间打电话给我，我没有接，后来他到冷库找到我，我开着雪佛兰轿车和他去到阿泸大道把电缆线拉到弥勒城，是姚绕林去卖的，我分得400元钱。 （3）被害人王某1的陈述，证明：今年5月份的时候，一天早上7点半我去上班的时候发现塔吊电缆线不在了。被盗的电缆线长度90米，买的时候110元每米，价值9900元。 （4）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接其的地点进行了辨认，被告人李路宾对接姚绕林的地点进行了辨认。 （5）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的电缆线价值人民币5586元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人王某1。 23．泸西县嘉兴壹号二期工程建筑工地塔吊电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年2月份的一天晚上，我一个人在泸西县城边上靠着白水镇这边的一个工地上盗窃了电缆线，有40多米长，卖得880元钱。 （2）被害人周某3的陈述，证明：2018年3月10日的我们开塔吊的司机上去开塔吊发现塔吊上的电缆线被盗，电缆线总的被盗了50米，总价值4000元。 （3）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （4）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币2508元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人周某3。 24．泸西县良鑫苑小区施工工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年3月份的一天晚上，我一个人在泸西县城边上靠着白水镇那边的一个工地上盗窃电缆线，电缆线缠在一个木轱辘上，当天晚上我从那附近的路边上偷了一辆三轮单车把我盗窃的电缆线拉到泸西县城边上的地里把电缆线外皮用火烧掉，盗窃的三轮车也丢弃在我烧电缆线外皮的附近，这次盗窃的电缆线卖得3000多元钱。盗窃电缆线后的第三天晚上，我又在那个工地盗窃了电缆线，这次盗窃的电缆线也是缠在一个木轱辘上，我就又用那辆单车把盗窃的电缆线拉走，卖得4000多元钱。 （2）被害人王某2的陈述，证明：我们良鑫苑小区建筑工地的电缆线大概在今年三月份被盗，电缆线堆在第二栋小区南面的停车位上，三月中旬的一天早上我们守工地人工人发现电缆线被盗100多米，又过了两三天早上又发现电缆线被盗100多米，电缆线缠在木轱辘上，两次总共被盗200多米，价值在56000余元。 （3）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （4）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币27464元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人王某2。 25．开远市弥勒市电力工程有限公司电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年3月份的一天，我看到开远市南方电网的一个办公地点后面堆着电缆线，一天晚上我买了一个手推车推着去到南方电网堆电缆线那里，那里的电缆线是缠在木轱辘上的，我剪了两截电缆线下来，剪了后我就把电缆线捆好用手推车把电缆线拉到100多米远的一间烂房子里把电缆线的外皮剥掉，剥好后我把电缆线的铜芯用胶丝口袋装好后卖掉，卖得6000元钱。 （2）被害人顾某的陈述，证明：我是弥勒市电力工程有限公司开远项目部的材料员，负责材料和物资管理。今年5月份的一天夜间，我们公司堆放在开远市供电有限公司房后的电缆线被盗。被盗的电缆线有两种规格，一种有35米长，价值10500元，另外一种有26米，价值3900元。 （3）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （4）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币9519元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人顾某。 26．昆明市呈贡区沐春园幼儿园工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年5份的一天我和李路宾开着车在呈贡县城里转，看到呈贡县城里有一处工地的塔吊上有电缆线，我和李路宾约好我去把电缆线剪断捆好后李路宾开车去拉，当天晚上我就去到白天我们看好的那个工地上，我把那个工地塔吊上的电缆线剪断后扛到工地围墙的路边，打电话叫李路宾开车来拉电缆线。 （2）被告人李路宾的供述与辩解，证明：今年一天晚上7点多钟的时候．我开着雪佛兰轿车把姚绕林送到呈贡大学城那里，姚绕林先找东西偷，到了夜间2点多钟他打电话给我，我开着车找到他拉电缆线。 （3）被害人合荣兴的陈述，证明：我是呈贡区沐春园幼儿园的负责人，2018年5月7日早上八点多，工地上的人打电话给我说工地上面的电缆线被人偷了，被盗的电缆线是2014年购买的，被盗时价值60多元一米，50米价值3000余元。 （4）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接送姚绕林的现场进行了辨认；被告人李路宾对接送姚绕林的现场进行了辨认。 （5）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的电缆线价值人民币3034元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人合荣兴。 27．昆明市石林县石材厂、昆明市石林县城洺苑工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：我在石林县次电缆线，一天晚上，我和李路宾在石林县超限检测站附近盗窃了一个石料厂的电缆线，当天李路宾开着他的雪佛兰轿车把我送到那个石料厂，我进去石料厂盗窃电缆线，我把石料厂吊石头的机器上的电缆线剪断，剪好我把电缆线扛到石料厂外面的路边上藏着。我把那个石料厂盗窃的电缆线藏好后，看到石料厂下面一点有一个建筑工地，我又去那个建筑工地上把那个工地塔吊上的电缆线剪下来，我把电缆线剪好扛到路边后，我就打电话给李路宾，叫他开车来拉电缆线，卖得2800元钱左右。 （2）被告人李路宾的供述与辩解，证明：今年5月份的一天晚上6点多钟的时候，我开着雪佛兰轿车杷姚绕林送到石林昆河公路边，他已经瞧好了偷电缆的地点，还带我先去看了一下装车的地点，到了夜间6点多钟的时候，我开着车去到一个塔吊那里找着他，我是在两个地点装的车，是姚绕林联系了卖的。 （3）被害人吉某和的陈述，证明：今天下午3点左右，我们石林县昆明石林石材厂发现石材厂的行吊电缆线被人剪断偷了42米，现在还值得1300元左右。 （4）被害人周某4的陈述，证明：2018年05月20日早上7点26分我到石林县东城区城洺苑工地准备施工，发现我用来连接塔吊和发电机的电缆线被盗了，被盗的电缆线是一根长110米的五芯铜芯线，价值在10000元左右。 （5）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接送姚绕林的现场进行了辨认；被告人李路宾对接送姚绕林的现场进行了辨认。 （6）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的石林县石材厂电缆线价值人民币1215元、昆明市石林县城洺苑工地电缆线价值人民币9344元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人吉某和、周某4。 28．丘北县幸福梦之岛工地、丘北县丘城金界二期建筑工地塔吊电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年4月份的一天我和李路宾约好我去丘北县之前我看见有电缆线的工地上盗窃电缆线，偷好后再打电话给李路宾开车去拉电缆线，当天晚上我把那个工地塔吊上的电缆线剪下来，我又把那个工地上接到配电箱上的一截电缆线也剪下来，把两根电缆线捆好扛到那个工地的围墙外。我又到那个工地附近的另外一个工地，把那个工地上塔吊上的电缆线也剪下来，然后我把剪下来的电缆线也扛到那个工地围墙外面，我打电话叫李路宾开车来拉我偷好的电缆线，李路宾开着他的雪佛兰轿车来了后我们把两个工地盗窃的电缆线都装上车，卖得2000多元钱，分了800元钱给李路宾。 （2）被告人李路宾的供述与辩解，证明：今年一天早上10点多钟的时候，姚绕林打电话给我，他带着我开着车到了丘北县城的城边，有三圈电缆线堆在路边，我把电缆线拉走，电缆线是他一个人去处理的，他给了我800块钱。 （3）被害人周某5的陈述，证明：我是丘北县锦屏镇幸福梦之岛工地的负责人。今年4月份的一天夜间，我们工地的一个塔吊上的电缆线被人偷走。我们安装塔吊时是按照100米长的要求配备电缆线，单价每米75元，价值7500元左右。 （4）被害人王某3的陈述，证明：2018年4月份的时候，我们公司在丘北县丘城金界二期建筑工地塔吊上的一根长100米的电缆线被盗了，被盗电缆线是2013年购买，48元一米，100米价值4800元。 （5）证人彭某的证言，证明：2018年4月份，丘北县锦屏镇丘广公路“幸福梦之岛”工地吊塔上的电缆线被盗，被盗电缆线100米，被盗的电缆线总的经济损失在7500元人民币。 （6）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接姚绕林的现场进行了辨认；被告人李路宾对接姚绕林的现场进行了辨认。 （7）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的丘北县幸福梦之岛工地塔吊电缆线价值人民币7083元、丘北县丘城金界二期建筑工地塔吊电缆线价值人民币3093元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人周某5、王某3。 29．丘北县锦秀龙城工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：我和李路宾约好我偷好电缆线后李路宾开车去拉电缆线，当天晚上我去到丘北县人民医院附近的那个工地上看见塔吊上有电缆线，塔吊下面也堆着电缆线，我就把把塔吊上剪下来的电缆线和在塔吊下面的电缆线一起扛到工地外面，打电话叫李路宾开车来拉电缆线，李路宾还是开着他的雪佛兰轿车来拉的电缆线，电缆线卖得2000多元钱。 （2）被告人李路宾的供述与辩解，证明：我在丘北，晚上9点多钟的时候，姚绕林打电话给我说，今晚要拉东西。到了早上6点多钟的时候，他发了位置给我，我开着雪佛兰轿车在八道哨的一条一级公路边找到姚绕林，有三圈电缆线堆在路边，我把电缆线拉到六七公里外的山上，姚绕林把外皮烧掉后我又把铜线拉到砚山，他把铜线卖掉后给了我500块钱。 （3）被害人窦某的陈述，证明：2018年5月24日7时30分许，我们丘北锦秀龙城工地的工人打电话告诉我工地上的电缆线被盗了，锦秀龙城1号楼的1号塔吊电缆线被盗100米、12号楼的2号塔吊电缆线被盗9米，被盗电缆线总长109米，总价值9810元人民币。 （4）证人张某3的证言，证明：我在丘北县锦绣龙城建筑工地开塔吊。塔吊的电缆线是2018年5月份被盗，塔吊上配了100米长的电缆线，另外还有9米长的电缆线放在塔吊下面也被偷掉，109米价值9800余元。 （5）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接姚绕林的现场进行了辨认；被告人李路宾对接姚绕林的现场进行了辨认。 （6）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的电缆线价值人民币7239元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人窦某。 30．丘北县茗都花苑工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年5月份左右的一天晚上，我一个人在丘北县人民医院对面的一个工地上盗窃了电缆线，我把那个工地升降梯上的电缆线剪下来，升降梯旁边的楼上也有点小的电缆线，被我一起偷掉了，卖得2300元。 （2）被害人李某1的陈述，证明：我是丘北县锦屏镇中央新城茗都花苑工地的设备负责人。到2018年5月27日07时30分左右，工地上的工人打电话来和我说：“1栋和2栋的电缆线被盗，你快来看看。”我检查发现1栋升降梯上的两根电缆线，一根长80米，被盗了160米的电缆线，2栋升降梯上的电缆线没有偷完，被盗了100米的电缆线。被盗总价值15600元。 （3）证人张某4的证言，证明：我是丘北县锦屏镇中央新城茗都花苑工地的管理人员，2018年5月27日7时许，我去上班，工地上设备管理人员告诉我，1栋和2栋电缆线被盗，接着我检查发现1栋被盗160米电缆线，2栋被盗100米电缆线，总损失价值15600元。 （4）证人黄某的证言，证明：我是丘北中央新城茗都花苑的管理人员。2018年5月27日7时40分许，施工电梯的管理人员张某4告诉我说我们工地的电缆线被盗了，1栋的电缆线被盗了160米，2栋的电缆线被盗了100米，电缆线市场价为60元每米，被盗电缆线总价值15600元人民币。 （5）现场勘验笔录、现场照片，证明：丘北县茗都花苑工地电缆线被盗案的现场情况。 （6）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （7）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币13225元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人李某1。 31．砚山县厂房建筑工地5号塔吊电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年1月份的一天晚上，我在砚山第一次盗窃电缆线上面一点的另外一个工地上盗窃了工地塔吊上的电缆线，我去到那个工地后就把那个工地塔吊上的电缆线剪下来，用火把电缆线外皮烧掉，然后把铜芯用胶丝口袋装好，打出租车把铜芯拿到砚山县羊街小学附近一家收废铁那里卖了，卖得2000多元钱。 （2）被害人徐某的陈述，证明：我在文山永成地产上班，负责公司材料的管理工作。今年1月份的时候，我们公司安装在砚山县塔吊上的电缆线被盗。被盗电缆线价值6000元。 （3）现场勘验笔录、现场照片，证明：砚山县厂房建筑工地电缆线被盗案的现场情况。 （4）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （5）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币5633元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人徐某。 32．砚山县大华国际地产公司的工地塔吊电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年6月份的一天晚上，我一个人盗窃了砚山县郊区锦阳商店上面一个工地上的电缆线，当天晚上把塔吊上的电缆线剪下来，剪好电缆线后我在那个工地上找了一辆手推车把电缆线拉到那个工地上面一间废弃的房子里把电缆线外皮用火烧掉，用胶丝口袋把铜芯装好，卖得1300元钱。 （2）被害人壮永金的陈述，证明：我负责大华国际地产公司在三星工业园区建设帅豪家园，2018年6月3日早上8点钟左右，我们工地上的工人发现工地上塔吊上的主电缆被盗。被盗电缆线长约110米，损失总价值13000元。 （3）现场勘验笔录、现场照片，证明：砚山县大华国际地产公司的工地电缆线被盗案的现场情况。 （4）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （5）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币7883元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人壮永金。 33．砚山县锦秀家园保障性住房工地塔吊电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：当天晚上我一个人去到那个工地把塔吊上的电缆线剪断，我把电缆线扛到工地附近的一个小棚棚里用火把电缆线外皮烧掉，把电缆线的铜芯用胶丝口袋装好，卖得3000多元钱。 （2）被害人高某的陈述，证明：今天早上，我去锦绣家园保障性住房1标段1幢工地上班，这时有一个负责材料采购的管理人员打电话给我，塔吊师傅告诉他1标段1幢工地的塔吊电缆线被盗了，叫我处理一下，接着我就到派出所报警了。被盗电缆线长60米，一共价值4000元左右。 （3）证人晋某的证言，证明：我在砚山锦绣家园保障性住房建筑工地上管理工地，2018年6月4日早上，我们工地塔吊上配的70米电缆线，有60多米被盗，价值4000元左右。 （4）现场勘验笔录、现场照片，证明：砚山县锦秀家园保障性住房工地工地电缆线被盗案的现场情况。 （5）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （6）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币4300元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人高某。 34．文山市工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年1月份的一天晚上，我一个人去文山市红旗社区立交桥边上的一个工地盗窃了电缆线，当天晚上我去到那个工地后，我就把升降梯上的电缆线剪下来，把电缆线扛到高速路边上的一块农田里用火把电缆线外皮烧掉，用胶丝口袋把铜芯装好，卖得1400多元钱。2018年6月份的一天晚上，我盗窃了那个工地另外一个升降梯上的电缆线，我是把那个升降梯上的电缆线剪断后，在工地上找了一个手推车把电缆线拉到高速公路边上一间废弃的房子里用火把电缆线外皮烧掉，然后用胶丝口袋把电缆线的铜芯装好，卖得4100元钱。 （2）被害人周某6的陈述，证明：2018年1-6月，在文山工地上，被盗电缆线两次，一次是1月份，1次是6月份，两次一共被盗4根，每根100米左右，每根重量在500-600斤左右，共价值3万元左右。 （3）证人董某的证言，证明：大概今年1月份和6月份，我们工地升降梯上的电缆线被盗过。电缆线每次被盗一个升降梯上的两根电缆线，每根长100米，两次被盗电缆线400米。 （4）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （5）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币29143元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人周某6。 35．文山市樱花谷保障房建筑工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年6月20日左右的一天晚上，在文山市红旗社区派出所上面的一个工地盗窃电缆线，当天晚上我把升降梯上的电缆线剪断后，在那个工地上找了一个手推车把电缆线拉到高速公路下面用火把电缆线外皮烧掉，然后用胶丝口袋把铜芯装好，卖得3580元钱。这次是盗窃了两个升降梯上的电缆线，一个升降梯上有两根电缆线，共四根电缆线。 （2）被害人周某7的陈述，证明：2018年06月21日08时左右，我们来上班发现电梯不能动了，检查过后才发现电梯的电缆线被盗。电缆线每个升降梯上有两根，被盗4根，每根长70米左右，共价值25200元。 （3）现场勘验笔录、现场照片，证明：文山市樱花谷保障房建筑工地电缆线被盗案的现场情况。 （4）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （5）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币19933元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人周某7。 ","cpfxgc":"本院认为，被告人姚绕林、李路宾以非法占有为目的，多次秘密窃取他人财物，其中被告人姚绕林参与盗窃第1-26桩，盗窃财物价值共计人民币317572元，属数额巨大，被告人李路宾参与盗窃第1-2、4-5、10-13、17-20桩，盗窃财物共计价值人民币106838元，属数额巨大，二被告人的行为均已构成盗窃罪，公诉机关指控的事实清楚，罪名成立，本院予以支持。本案中第26桩中，公诉机关指控被盗电缆线400米，根据本案中被害人陈述、价格认定结论等证据，被盗电缆线为280米，本院予以更正。被告人姚绕林认为其盗窃是事实，但盗窃电缆线的数量没有被害人说的那么多，价格认定的盗窃金额过高，本院认为，本案中被害人的陈述与证人证言、现场勘查、现场辨认等证据能够相互印证，证实被告人盗窃电缆线的数量；价格认定结论系价格认定中心依据相关法律法规规定作出的价格认定结论，结合被害人的陈述，本案第四桩中，依据有利于被告人的原则，采用被害人陈述的价值，其余价格认定结论本院予以采信；综上，被告人姚绕林的辩解意见本院不予采纳。被告人李路宾认为其不构成盗窃罪，其构成掩饰隐瞒犯罪所得罪，电缆线的数量没有那么多，其没有与被告人姚绕林邀约，是被告人姚绕林偷好后才去拉的，本院认为，根据本案查明的事实，被告人李路宾事前明知被告人姚绕林实施盗窃与其商量并分工合作，帮助其运输赃物，事后参与分赃，其行为与被告人姚绕林属共同犯罪，是盗窃罪的共犯，电缆线的数量有被害人陈述、证人证言、现场勘查、现场辨认等证据相互印证，证实被告人盗窃电缆线的数量；综上，被告人李路宾辩解意见本院不予采纳。被告人姚绕林、李路宾在本案第1-2、4-5、10-13、17-20桩犯罪中具有《中华人民共和国刑法》第二十五条第一款规定之情节，属共同犯罪，被告人姚绕林在共同犯罪中起主要作用，是主犯，应当按照其所参与的全部犯罪处罚；被告人李路宾在共同犯罪中起次要作用，是从犯，应当从轻处罚。被告人姚绕林具有《中华人民共和国刑法》第六十五条第一款规定之情节，是累犯，依法应从重处罚。被告人姚绕林、李路宾到案后坦白认罪，对其可从轻处罚。公诉机关对被告人姚绕林的量刑建议本院予以采纳。综上所述，本院为保护公私财产不受侵犯，惩治犯罪。根据《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条、第二十七条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人姚绕林犯盗窃罪，判处有期徒刑九年，并处罚金人民币150000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月26日起至2027年6月25日止）。罚金限判决生效后三个月内缴清。 二、被告人李路宾犯盗窃罪，判处有期徒刑三年零六个月，并处罚金人民币50000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月26日起至2021年12月25日止）。罚金限判决生效后三个月内缴清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省曲靖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省师宗县人民法院 刑事判决书 （2018）云0323刑初272号 公诉机关师宗县人民检察院。 被告人姚绕林，小名：饶红，男，汉族，1987年2月19日生，小学文化，云南省泸西县人，住泸西县。曾因犯破坏公用电信设施罪，于2007年3月8日被云南省金平苗族瑶族傣族自治县人民法院判处有期徒刑七年，2012年3月7日刑满释放；因犯盗窃罪，于2013年11月27日被泸西县人民法院判处有期徒刑五年零六个月，并处罚金人民币10000元，2017年6月14日刑满释放。现因涉嫌盗窃一案，于2018年6月26日被师宗县公安局刑事拘留，同年8月1日经师宗县人民检察院批准逮捕，同日由师宗县公安局执行逮捕，现羁押于师宗县看守所。 被告人李路宾，曾用名李智，男，汉族，1989年9月6日生，小学文化，云南省泸西县人，泸西县号。因涉嫌盗窃一案，于2018年6月26日被师宗县公安局刑事拘留，同年8月1日经师宗县人民检察院批准逮捕，同日由师宗县公安局执行逮捕，现羁押于师宗县看守所。 师宗县人民检察院以师检公诉刑诉（2018）254号起诉书指控被告人姚绕林、李路宾犯盗窃罪，于2018年10月26日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序，公开开庭进行了审理。师宗县人民检察院指派检察员朱景花出庭支持公诉，被告人姚绕林、李路宾到庭参加诉讼，现已审理终结。 师宗县人民检察院指控：1、2018年1月至3月期间，被告人姚绕林先后多次到师宗供电局在堵西物资仓库盗窃电缆线，随后将盗窃的电缆线烧掉外皮抽出铜芯线后拉弥勒、昆明地销赃获利。其中2次，被告人李路宾参与实施，其驾云G×××××5号雪佛兰轿车接送姚绕林，并参与分赃。经师宗县发展和改革局价格认证中心认定，被告人姚绕林盗窃的电缆线价值人民币80893元，被告人李路宾参与盗窃2次的电缆线价值人民币27544元。 2、2018年4月19日凌晨，被告人李路宾驾云G×××××5号雪佛兰轿车将姚绕林送师宗县处，姚绕林师宗县镇盈利煤矿，盗窃该煤矿矿井处的电缆线160米，后李路宾驾车到雄壁镇雨柱村接到姚绕林后逃离现场，并将盗窃的电缆线烧掉外皮抽出铜芯线后销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币7560元。 3、2018年4月11日凌晨，被告人姚绕林师宗县镇盈利煤矿，盗窃该煤矿矿井处的电缆线160米，正在用火烧电缆线外皮的过程中被煤矿工作人员发现，后丢弃赃物逃离现场。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币7050元。 4、2018年5月10日凌晨，被告人李路宾驾云G×××××5号雪佛兰轿车送被告人姚绕林弥勒市组工地，将弥勒市中国有色金属工业第十四冶金建设公司价值人民币1800元的位于塔吊上的电缆线盗窃50米，随后将盗窃的电缆线用火烧掉外皮，抽出铜芯线销赃获利。 5、2018年5月16日凌晨，被告人李路宾驾云G×××××5号雪佛兰轿车送被告人姚绕林到弥勒市景泰和庭工地处，由被告人姚绕林进入该工地上将塔吊上的电缆线110余米盗窃，后将盗窃的电缆线用火烧掉外皮，抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币9355元。 6、2018年1月1日凌晨，被告人姚绕林到弥勒市红河水乡钱某2阁”装饰工程工地，盗窃该工地塔吊上的电缆线80米，后将电缆线用火烧掉电缆线外皮抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币4128元。 7、2018年1月份的一天，被告人姚绕林弥勒市南博振电力公司仓库，盗窃堆放在该仓库内的废旧电缆线80公斤，后将电缆线用火烧掉电缆线外皮抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币2624元。 8、2018年6月10日凌晨，被告人姚绕林弥勒市街弥勒印象棚户区改造工程1标1期建筑工地，盗窃该工地升降电梯上的电缆线240米，后将电缆线用火烧掉电缆线外皮抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币13760元。 9、2018年6月9日凌晨，被告人姚绕林弥勒市A地块建筑工地，盗窃该工地升降电梯上的电缆线140米，后将电缆线用火烧掉电缆线外皮抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币10033元。 10、2018年4月23日凌晨，被告人姚绕林电话邀约李路宾去拉盗窃的电缆线，后姚绕林独自一人到泸西县中枢镇果蔬交易市场天露公司5栋项目部工地，盗窃该工地塔吊上的电缆线80米，因李路宾电话关机未能到现场，姚绕林一个人把盗窃的电缆线用火烧掉电缆线外皮抽出铜芯线。4月23日早晨，被告人再次联系李路宾，后李路宾驾云G×××××5号雪佛兰轿车与姚绕林将铜芯线拉到弥勒市销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币5963元。 11、2018年4月份的一天，被告人姚绕林电话邀约李路宾盗窃电缆线，姚绕林独自一人泸西县一中工程工地，盗窃该工地塔吊上的电缆线100米，并把电缆线藏在去昆明岔弥勒的立交桥下，后由李路宾驾云G×××××5号雪佛兰轿车与姚绕林将铜芯线拉到宜良销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币5542元。 12、2018年4月26日凌晨，被告人姚绕林邀约李路宾盗窃电缆线，姚绕林独自一人泸西县处，盗窃矿井内的电缆线共计260米，后由李路宾驾驶一辆银灰色面包车与姚绕林一同将盗窃的电缆线拉到泸西县纳保村外的农田处，用火把电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币12480元。 13、2018年5月4日凌晨，被告人姚绕林邀约李路宾盗窃电缆线，姚绕林独自一人泸西县北城竹苑小区的建筑工地，盗窃该工地塔吊的电缆线90米，后用一辆三轮车将盗窃的电缆线拉到阿卢古洞路边，由被告人李路宾驾云G×××××5号雪佛兰轿车与姚绕林一同将电缆线拉到泸西县城边的山上，用火把电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币5586元。 14、2018年3月的一天晚上，被告人姚绕林独自一人到泸西县嘉星壹号二期工程建筑工地，盗窃该工地塔吊上的电缆线50米，用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币2508元。 15、2018年3月中旬，被告人姚绕林独自一人到泸西县良鑫苑小区建筑工地，盗窃该工地塔吊上的电缆线200米，用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币27646元。 16、2018年5月份的一天晚上，被告人姚绕林独自一人盗窃了弥勒市电力工程有限责任公司堆放在开远市供电有限公司房后的电缆线61米，并用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币9519元。 17、2018年5月7日凌晨，被告人姚绕林邀约李路宾盗窃电缆线，后李路宾驾云G×××××5号雪佛兰轿车将姚绕林送至昆明市呈贡区韶光街亿家人酒店附近，被告人姚绕林独自一人到呈贡区沐春园幼儿园建筑工地，盗窃该工地塔吊的电缆线50米，后李路宾开车与姚绕林一同将盗窃电缆线拉到呈贡区城边的农田，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币3034元。 18、2018年5月20日凌晨，被告人李路宾驾云G×××××5号雪佛兰轿车将被告人姚绕林送至石林县昆明石林石材厂旁的石林东路延长线路边，被告人姚绕林独自一人到石材厂，盗窃石材厂行吊上的电缆线42米，随后将盗窃的电缆线藏匿，又石林县东城洺苑小区建筑工地，盗窃该工地上的塔吊电缆线110米，后李路宾驾车分别到石林县鹏达石材石雕厂旁的昆河公路边、石林县鹿阜街道蚊子口小区旁的昆河公路路边与姚绕林将盗窃的电缆线拉到弥勒市一公路路边，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，石材厂被盗的电缆线价值人民币1215元，建筑工地被盗电缆线价值人民币9344元。 19、2018年4月份的一天晚上，被告人姚绕林与李路宾约好盗窃电缆线，由被告人姚绕林独自一人到丘北县锦屏镇幸福梦之岛建筑工地，盗窃该工地塔吊上的电缆线100米，并把盗窃的电缆线扛到工地围墙外，随后被告人姚绕林又到丘北县丘城金界二期建筑工地，盗窃该工地塔吊上的电缆线100米，被告人姚绕林电话联系李路宾，后被告人李路宾驾云G×××××5号雪佛兰轿车丘北县路鑫河商务酒店附近，与被告人姚绕林一同将盗窃的电缆线拉到丘北八道哨路边，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，幸福梦之岛工地被盗的电缆线价值人民币7083元，丘城金界工地被盗的电缆线价值人民币3093元。 20、2018年4月份的一天晚上，被告人姚绕林与李路宾约好盗窃电缆线，由被告人姚绕林独自一人到丘北县锦秀龙城建筑工地，盗窃该工地1号塔吊上及放在2号塔吊下的电缆线109米，并把盗窃的电缆线扛到工地外，随后被告人姚绕林电话联系李路宾，后被告人李路宾驾云G×××××5号雪佛兰轿车丘北县路处，与姚绕林将盗窃的电缆线拉到丘北县一农田处，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币7239元。 21、2018年5月27日凌晨，被告人姚绕林独自一人到丘北县中央新城茗都花苑工地，盗窃该工地升降电梯上的电缆线共160米，后用工地上的手推车把电缆线拉到附近山上，用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币13225元。 22、2018年1月份的一天，被告人姚绕林独自一人砚山县期厂房建筑工地，盗窃该工地5号塔吊上的电缆线100米，用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币5633元。 23、2018年6月3日凌晨，被告人姚绕林独自一人到砚山县大华国际地产公司在三星工业全区帅豪家园建筑工地，盗窃该工地塔吊上的电缆线110米，后用工地上的手推车把电缆线拉到一间废弃房间，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币7883元。 24、2018年6月4日凌晨，被告人姚绕林独自一人到砚山县锦秀家园保障性住房建筑工地，盗窃该工地1标段1幢塔吊上的电缆线60米，后用工地上的手推车把电缆线拉到一间废弃房间，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币4300元。 25、2018年1月、6月期间，被告人姚绕林独自一人文山市期建筑工地，分别盗窃该工地两个升降电梯上的电缆线共400米，后把电缆线扛到高速公路边的农田处，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币29143元。 26、2018年6月21日凌晨，被告人姚绕林独自一人到文山市樱花谷保障房建筑工地，盗窃该工地升降电梯上的电缆线共400米，后用手推车把电缆线拉到高速公路下面，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币19933元。 公诉机关针对其指控，列举了受案登记表、立案决定书、户口证明、刑事判决书、前科证明、抓获经过、被告人的供述与辩解、被害人陈述、证人证言、现场辨认笔录及照片、现场勘验笔录及照片、价格认定结论书等证据予以证实。公诉机关认为，被告人姚绕林、李路宾以非法占有为目的，秘密窃取他人财物，其中被告人姚绕林参与了第1-26桩犯罪事实，盗窃财物价值共计人民币317572元，属数额巨大；被告人李路宾参与了第1-2、4-5、10-13、17-20桩犯罪，盗窃财物价值人民币106838元，属数额巨大，二被告人的行为均已触犯《中华人民共和国刑法》第二百六十四条之规定，应以盗窃罪追究其刑事责任。在第1-2、4-5、10-13、17-20桩犯罪中，被告人姚绕林、李路宾分别具有《中华人民共和国刑法》第二十五条第一款、二十六条、二十七条规定之情节，属共同犯罪；被告人姚绕林在犯罪中起主要作用，系主犯，被告人李路宾起次要作用，系从犯。根据《最高人民法院关于常见犯罪的量刑指导意见》的相关规定，建议对被告人姚绕林在八年零六个月至九年零六个月判处有期徒刑，并处罚金；建议对被告人李路宾在四年至五年判处有期徒刑，并处罚金。 被告人姚绕林对公诉机关指控的罪名无异议，认为公诉机关指控的盗窃电缆线的数量与事实不符，价格认定的盗窃金额过高。 被告人李路宾对公诉机关指控的事实及罪名均有异议，认为公诉机关指控的盗窃电缆线的数量与事实不符，价格认定的盗窃金额过高，其只是帮姚绕林运输赃物，其应当构成掩饰隐瞒犯罪所得罪。 经审理查明：1、2018年1月至3月期间，被告人姚绕林先后多次到师宗供电局在堵西物资仓库盗窃电缆线，随后将盗窃的电缆线烧掉外皮抽出铜芯线后拉弥勒、昆明地销赃获利。其中2次，被告人李路宾参与实施，其驾云G×××××5号雪佛兰轿车接送姚绕林，并参与分赃。经师宗县发展和改革局价格认证中心认定，被告人姚绕林盗窃的电缆线价值人民币80893元，被告人李路宾参与盗窃2次的电缆线价值人民币27544元。 2、2018年4月19日凌晨，被告人李路宾驾云G×××××5号雪佛兰轿车将姚绕林送师宗县处，姚绕林师宗县镇盈利煤矿，盗窃该煤矿矿井处的电缆线160米，后李路宾驾车到雄壁镇雨柱村接到姚绕林后逃离现场，并将盗窃的电缆线烧掉外皮抽出铜芯线后销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币7560元。 3、2018年4月11日凌晨，被告人姚绕林师宗县镇盈利煤矿，盗窃该煤矿矿井处的电缆线160米，正在用火烧电缆线外皮的过程中被煤矿工作人员发现，后丢弃赃物逃离现场。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币7050元。 4、2018年5月10日凌晨，被告人李路宾驾云G×××××5号雪佛兰轿车送被告人姚绕林弥勒市组工地，将弥勒市中国有色金属工业第十四冶金建设公司价值人民币1800元的位于塔吊上的电缆线盗窃50米，随后将盗窃的电缆线用火烧掉外皮，抽出铜芯线销赃获利。 5、2018年5月16日凌晨，被告人李路宾驾云G×××××5号雪佛兰轿车送被告人姚绕林到弥勒市景泰和庭工地处，被告人姚绕林进入该工地盗窃塔吊上的电缆线110余米，后将盗窃的电缆线用火烧掉外皮，抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币9355元。 6、2018年1月1日凌晨，被告人姚绕林到弥勒市红河水乡钱某2阁”装饰工程工地，盗窃该工地塔吊上的电缆线80米，后将电缆线用火烧掉电缆线外皮抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币4128元。 7、2018年1月份的一天，被告人姚绕林弥勒市南博振电力公司仓库，盗窃堆放在该仓库内的废旧电缆线80公斤，后将电缆线用火烧掉电缆线外皮抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币2624元。 8、2018年6月10日凌晨，被告人姚绕林弥勒市街弥勒印象棚户区改造工程1标1期建筑工地，盗窃该工地升降电梯上的电缆线240米，后将电缆线用火烧掉电缆线外皮抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币13760元。 9、2018年6月9日凌晨，被告人姚绕林弥勒市A地块建筑工地，盗窃该工地升降电梯上的电缆线140米，后将电缆线用火烧掉电缆线外皮抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币10033元。 10、2018年4月23日凌晨，被告人姚绕林电话邀约被告人李路宾去拉盗窃的电缆线，姚绕林先到泸西县中枢镇果蔬交易市场天露公司5栋项目部工地，盗窃该工地塔吊上的电缆线80米，因李路宾电话关机，姚绕林一个人把盗窃的电缆线用火烧掉电缆线外皮抽出铜芯线。4月23日早晨，被告人姚绕林再次联系李路宾，后李路宾驾云G×××××5号雪佛兰轿车与姚绕林将铜芯线拉到弥勒市销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币5963元。 11、2018年4月份的一天，被告人姚绕林电话邀约李路宾盗窃电缆线，姚绕林先泸西县一中工程工地，盗窃该工地塔吊上的电缆线100米，并把电缆线藏在去昆明岔弥勒的立交桥下，后由李路宾驾云G×××××5号雪佛兰轿车与姚绕林将铜芯线拉到宜良销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币5542元。 12、2018年4月26日凌晨，被告人姚绕林邀约李路宾盗窃电缆线，姚绕林独自一人泸西县处，盗窃矿井内的电缆线共计260米，后由李路宾驾驶一辆银灰色面包车与姚绕林一同将盗窃的电缆线拉到泸西县纳保村外的农田处，用火把电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币12480元。 13、2018年5月4日凌晨，被告人姚绕林邀约李路宾盗窃电缆线，姚绕林独自一人泸西县北城竹苑小区的建筑工地，盗窃该工地塔吊的电缆线90米，后用一辆三轮车将盗窃的电缆线拉到阿卢古洞路边，由被告人李路宾驾云G×××××5号雪佛兰轿车与姚绕林一同将电缆线拉到泸西县城边的山上，用火把电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币5586元。 14、2018年3月的一天晚上，被告人姚绕林独自一人到泸西县嘉星壹号二期工程建筑工地，盗窃该工地塔吊上的电缆线50米，用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币2508元。 15、2018年3月中旬，被告人姚绕林到泸西县良鑫苑小区建筑工地，盗窃该工地塔吊上的电缆线200米，用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币27646元。 16、2018年5月份的一天晚上，被告人姚绕林独自一人盗窃了弥勒市电力工程有限责任公司堆放在开远市供电有限公司房后的电缆线61米，并用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币9519元。 17、2018年5月7日凌晨，被告人姚绕林邀约李路宾盗窃电缆线，后李路宾驾云G×××××5号雪佛兰轿车将姚绕林送至昆明市呈贡区韶光街亿家人酒店附近，被告人姚绕林独自一人到呈贡区沐春园幼儿园建筑工地，盗窃该工地塔吊的电缆线50米，后李路宾驾车与姚绕林一同将盗窃电缆线拉到呈贡区城边的农田，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币3034元。 18、2018年5月20日凌晨，被告人李路宾驾云G×××××5号雪佛兰轿车将被告人姚绕林送至石林县昆明石林石材厂旁的石林东路延长线路边，被告人姚绕林独自一人到石材厂，盗窃石材厂行吊上的电缆线42米，随后将盗窃的电缆线藏匿，又石林县东城洺苑小区建筑工地，盗窃该工地上的塔吊电缆线110米，后李路宾驾车分别到石林县鹏达石材石雕厂旁的昆河公路边、石林县鹿阜街道蚊子口小区旁的昆河公路路边与姚绕林将盗窃的电缆线拉到弥勒市一公路路边，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，石材厂被盗的电缆线价值人民币1215元，建筑工地被盗电缆线价值人民币9344元。 19、2018年4月份的一天晚上，被告人姚绕林与李路宾约好盗窃电缆线，由被告人姚绕林独自一人到丘北县锦屏镇幸福梦之岛建筑工地，盗窃该工地塔吊上的电缆线100米，并把盗窃的电缆线扛到工地围墙外，随后被告人姚绕林又到丘北县丘城金界二期建筑工地，盗窃该工地塔吊上的电缆线100米，被告人姚绕林电话联系李路宾，后被告人李路宾驾云G×××××5号雪佛兰轿车丘北县路鑫河商务酒店附近，与被告人姚绕林一同将盗窃的电缆线拉到丘北八道哨路边，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，幸福梦之岛工地被盗的电缆线价值人民币7083元，丘城金界工地被盗的电缆线价值人民币3093元。 20、2018年4月份的一天晚上，被告人姚绕林与李路宾约好盗窃电缆线，由被告人姚绕林独自一人到丘北县锦秀龙城建筑工地，盗窃该工地1号塔吊上及放在2号塔吊下的电缆线109米，并把盗窃的电缆线扛到工地外，随后被告人姚绕林电话联系李路宾，后被告人李路宾驾云G×××××5号雪佛兰轿车丘北县路处，与姚绕林将盗窃的电缆线拉到丘北县一农田处，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币7239元。 21、2018年5月27日凌晨，被告人姚绕林独自一人到丘北县中央新城茗都花苑工地，盗窃该工地升降电梯上的电缆线共160米，后用工地上的手推车把电缆线拉到附近山上，用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币13225元。 22、2018年1月份的一天，被告人姚绕林独自一人砚山县期厂房建筑工地，盗窃该工地5号塔吊上的电缆线100米，用火将电缆线外皮烧掉抽出铜芯销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币5633元。 23、2018年6月3日凌晨，被告人姚绕林独自一人到砚山县大华国际地产公司在三星工业全区帅豪家园建筑工地，盗窃该工地塔吊上的电缆线110米，后用工地上的手推车把电缆线拉到一间废弃房间，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币7883元。 24、2018年6月4日凌晨，被告人姚绕林独自一人到砚山县锦秀家园保障性住房建筑工地，盗窃该工地1标段1幢塔吊上的电缆线60米，后用工地上的手推车把电缆线拉到一间废弃房间，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币4300元。 25、2018年1月、6月期间，被告人姚绕林独自一人文山市期建筑工地，分别盗窃该工地两个升降电梯上的电缆线共400米，后把电缆线扛到高速公路边的农田处，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币29143元。 26、2018年6月21日凌晨，被告人姚绕林独自一人到文山市樱花谷保障房建筑工地，盗窃该工地升降电梯上的电缆线共280米，后用手推车把电缆线拉到高速公路下面，用火将电缆线外皮烧掉抽出铜芯线销赃获利。经师宗县发展和改革局价格认定中心认定，被盗的电缆线价值人民币19933元。 上述事实，有经当庭举证、质证的下列证据予以证实，被告人姚绕林、李路宾亦作了供述和辩解，足以认定。 1．被告人姚绕林、李路宾正侧面照片、户口证明，证明：被告人姚绕林、李路宾属完全刑事责任能力人。 2．前科证明、刑事判决书、释放证明书，证明：被告人姚绕林曾因犯破坏公用电信设施罪于2007年3月8日被金平苗族瑶族傣族自治县人民法院判处有期徒刑七年，2012年3月7日刑满释放；因犯盗窃罪于2013年11月27日被泸西县人民法院判处有期徒刑五年零六个月，并处罚金人民币10000元，2017年6月14日刑满释放。被告人李路宾无犯罪前科。 3．抓获经过，证明：被告人姚绕林、李路宾系抓获归案。 4．拘留证、拘留通知书、变更羁押期限通知书、提请批准逮捕书、批准逮捕决定书、逮捕证、逮捕通知书，证明：被告人姚绕林、李路宾于2018年6月26日被师宗县公安局拘留，同年8月1日经师宗县人民检察院批准逮捕，同日由师宗县公安局执行逮捕。 5．报案记录、受案登记表、立案决定书，证明：案件的受案及立案情况。 6．证人胡某的证言，证明：李路宾2018年1月12日向其租过一辆黑色的雪佛兰轿车，车牌号为云G×××××。 7．情况说明四份，证明：（1）姚绕林供述的其余盗窃情况，因被盗窃电缆线的受害人未报案，目前未找到该案被害人调查核实情况，待调查核实后再另做处理；（2）被告人说不清楚收购赃物的人员基本情况，目前尚未找到收购赃物的人员，赃物尚未追回，待调查核实后再另做处理；（3）因姚绕林记不得丢弃作案工具的具体地点，未找到姚绕林丢弃的作案工具；（4）姚绕林前科材料通过全国公安跨区域办案协作平台调取。 8．指认照片，证明：被告人李路宾指认其作案时驾驶的雪佛兰轿车，车牌号为云G×××××。 9．见证人资格审查记录，证明：本案见证人张某2、曹某、周某8、陆某、李某2符合见证人条件。 10．被告人姚绕林、李路宾盗窃师宗县供电局电缆线的证据。 （1）被告人姚绕林的供述与辩解，证明：我在师宗县职中斜对面的院子里先后盗窃了8次电缆线，偷的电缆线认不得有多少米，盗窃了三种电缆线，电缆线是缠在木轱辘上的，我每次去那个院子里盗窃电缆线时都看过，没有其他人去偷过，只有我去偷。李路宾和我一起去了两次，第一次烧得315公斤铜，卖得12000元钱：第二次烧得200公斤左右铜，卖得7000元钱。 （2）被告人李路宾的供述与辩解，证明：今年大年初二那天晚上6点多钟的时候，姚绕林告诉我说他在师宗检测站那里的公路边偷过五六次，没有什么事。他就喊我开着雪佛兰轿车把他送到那里，他去偷电缆线么我就把车开了停在路边等着他，到了夜间3点多钟的时候他打电话给我，我去到他偷电缆线附近的空地上，姚绕林把电缆线外皮都烧掉了，我们把铜芯装到车上拉到昆明去卖，称得325公斤，卖得12000多元钱，我分得4000元。大概在正月十几号的一天，姚绕林打电话喊我租张大点的车，我从胡爱国那里租了张金杯车，到了夜里5点多钟的时候，我开着金杯车又到这个地点，姚绕林把电缆线搬了堆在公路边，我们把电缆线拉了卖在昆明，卖得7000多元钱，我分得2000元钱。 （3）被害人付某的陈述，证明：我是云南电网有限责任公司曲靖师宗供电局的员工，从事物资和设备管理工作。师宗县职业技术学校边的设备仓库是我们单位的，我们平时都喊堵西物资仓库。今年一二月份的时候，我们单位堵西物资仓库被人陆陆续续偷过很多次。分别是：①堆放在屋里的BLVV-1＊35的铝芯线被盗11圈，每圈100米长，每圈240元。②堆放在场院上进口处的一个线盘，电缆线规格是YJV-4＊185mm2的四芯铜芯线，总共是80圈232米，单价是每米276元。③堆放在场院中间的一个线盘，电缆线规格也是YJV-4＊185mm2的四芯铜芯线，有20米长，单价是每米276元。④堆放在场院里面靠围墙的一个线，电缆线规格是YJV-3＊120mm2的三芯铜芯线，长42米，单价每米152元。上面三个线盘上的电缆线都被盗完。 （4）接受证据材料清单，汽车租赁合同一份、营业执照一份，证明：李路宾2018年1月12日向胡某租过一辆车牌号为云G×××××的雪佛兰轿车。 （5）现场勘验笔录、现场照片，证明：师宗县供电局堵西物资仓库被盗案的现场情况。 （6）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接送其的地点进行了辨认，被告人李路宾对接送姚绕林的地点进行了辨认。 （7）见证人资格审查记录，证明：本案中的见证人符合见证人条件。 （8）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币80893元，李路宾参与盗窃的电缆线价值人民币27544元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人付某。 11．师宗县盈利煤矿电缆线2018年4月19日被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：我和李路宾约好去盈利煤矿盗窃电缆线，当天我们还开着他的雪佛兰轿车去盈利煤矿附近看过，踩了点后约好我把电缆线剪断捆好后，李路宾开车去拉盗窃的电缆线，这次盗窃的电缆线大概在200米左右，我们把电缆线里的铜芯拉到昆明去卖给了收废铁的，分了钱给李路宾。 （2）被告人李路宾的供述与辩解，证明：今年4月下旬的一天中午11点多钟的时候，姚绕林说他去煤矿上找找给有电缆线偷，我开着雪佛兰轿车把姚绕林送到稗子沟街上，到了夜间2点多钟的时候，我租了一张面包车去拉，我们把铜线拉到昆明卖掉，我分得2000元。 （3）被害人周某1的陈述，证明：2018年4月19日早上，我们机电副矿长打电话告诉我说刚换的电缆线被盗了，两根电缆线是两种型号的，其中一种是70平方的四芯铜芯线，另外一根是50平方的四芯铜芯线，每根也是至少有80米长，价值在31840元左右。 （4）证人王某4的证言，证明：2018年4月19日盈利煤矿新井那里的电缆线被盗了，被盗电缆线价值在31000元钱左右。 （5）现场勘验笔录、现场照片，证明：师宗县盈利煤矿被盗案的现场情况。 （6）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接送其的地点进行了辨认，被告人李路宾对接送姚绕林的地点进行了辨认。 （7）见证人资格审查记录，证明：本案中的见证人符合见证人条件。 （8）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的电缆线价值人民币7560元；鉴定意见于2018年7月13日告知被告人姚绕林、李路宾及被害人周某1。 12．师宗县盈利煤矿电缆线2018年4月11日被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年4月份的一天晚上，我和李路宾约好了我把电缆线烧好后李路宾开车去拉电缆线里的铜芯，我去到盈利煤矿把电缆线剪断了在用火烧着外皮的时候被人发现了，烧好的铜芯就没有带走，这次盗窃的电缆线，估计有200多米长。 （2）被害人周某1的陈述，证明：2018年4月11日凌晨，我们盈利煤矿从地面上离井某约20米处的挡墙到井下约60米处的电缆线被人盗掉两根，价值在31840元左右。 （3）证人王某4的证言，证明：我们盈利煤矿被盗了两次电缆线，第一次是2018年4月11日被盗的，第二次是2018年4月19日被盗的，两次都是盈利煤矿新井那里的电缆线被盗了，被盗电缆线价值在31000元钱左右。 （4）现场勘验笔录、现场照片，证明：师宗县盈利煤矿被盗案的现场情况。 （5）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （6）见证人资格审查记录，证明：本案中的见证人符合见证人条件。 （7）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币7050元；鉴定意见于2018年7月13日告知被告人姚绕林及被害人周某1。 13．中国有色金属第十四冶金建筑公司塔吊电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年5月份的一天晚上，在弥勒市附近的一个工地上盗窃了塔吊上的电缆线，我打电话告诉李路宾偷好后他开车去拉缆线，当天晚上我把塔吊上的电缆线剪断捆好后，我就打电话给李路宾，李路宾开着他的雪佛兰轿车把电缆线拉到弥勒市的一处农田里把电缆线外皮用火烧棹，然后把铜芯拉到弥勒客运站旁边卖给了一个收废铁的。 （2）被告人李路宾的供述与辩解，证明：4月20日左右的时候，姚绕林打电话给我，之后我就开着一辆雪佛兰轿车到弥勒出城的一个加油站附近找到姚绕林，他用黄口袋装了两半袋铜线，卖在什么地方我也认不得。 （3）被害人杨某的陈述，证明：2018年5月10日早上9点左右，我们中国有色金属工业第十四冶金建设公司在弥阳镇人民医院建设项目组开塔吊的师傅跟我们说塔吊的电缆线不在了，被盗电缆线长50米，共损失1800元。 （4）现场勘验笔录、现场照片，证明：中国有色金属工业第十四冶金建设公司在弥阳镇人民医院建设项目工地电缆线被盗案的现场情况。 （5）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接送其的地点进行了辨认，被告人李路宾对接送姚绕林的地点进行了辨认。 （6）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的电缆线价值人民币2134元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人杨某。 14．弥勒市景泰和庭建筑工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年5月份的一天晚上，我和李路宾在弥勒市城边靠泸西方向盗窃了一个工地塔吊上的电缆线，我一个人先去到那个工地把塔吊上的电缆线剪断捆好后我才打电话给李路宾，李路宾开着他的雪佛兰轿车来了后就和我一起把我捆好的电缆线装上车。电缆线卖得2000多元钱，分了李路宾700元钱。 （2）被告人李路宾的供述与辩解，证明：一天凌晨4点多钟的时候，姚绕林发了一个位置给我，我开着雪佛兰轿车找到他，有两圈电缆线堆放在路边，这些电缆线是他自己去处理的。 （3）被害人周某2的陈述，证明：2018年5月16早上6点左右的时候我去到弥勒市景泰和庭在建的工地上，发现塔吊车上的110米电缆线被盗了，是2018年4月份的时候在昆明以19000元的价格购买的。 （4）现场勘验笔录、现场照片，证明：弥勒市景泰和庭建筑工地电缆线被盗案的现场情况。 （5）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接送其的地点进行了辨认，被告人李路宾对接送姚绕林的地点进行了辨认。 （6）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的电缆线价值人民币9355元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人周某2。 15．弥勒市红河水乡“钱某2”装饰工程工地塔吊电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年1月1日的一天晚上，在弥勒市水乡那里盗窃了一个工地塔吊上的电缆线，当天晚上我一个人去到工地上把那个工地塔吊上的电缆线剪下来，在工地工人宿舍边上我看见还有两圈手指那么粗的电缆线，我就把那个电缆线一起偷走了，卖得1800多元钱。 （2）被害人张某1的陈述，证明：我是弥勒市红河水乡“钱某2”装饰工程工地的负责人，2018年1月1日那天我们工地开塔吊的工人打电话给我，说塔吊上的电缆线被盗，电缆线被盗时价值8000元左右。 （3）证人浦某的证言，证明：2018年1月1日14时许，我去红河水乡工地上班，我发现塔吊的电缆被砍断了，从配电箱链接在塔吊上的80余米电缆线都不见了，被盗电缆线一共损失9600余元。 （4）现场勘验笔录、现场照片，证明：弥勒市红河水乡“钱某2”装饰工程工地电缆线被盗案的现场情况。 （5）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （6）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币4128元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人张某1。 16．云南博振电力公司仓库电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年1月份的一天，我看到弥勒市章保村的公路边上堆着电缆线，当天晚上我一个人把堆在那里的电缆剪了一部分，我把电缆线扛到路下面用火把电缆线外皮烧棹，烧得60公斤左右的铜芯，卖得2000多元钱。 （2）被害人钱某1的陈述，证明：我在弥勒市路口博振电力公司上班，被盗电缆线重量在80公斤左右。 （3）现场勘验笔录、现场照片，证明：弥勒市云南博振电力工程有限公司仓库被盗案的现场情况。 （4）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （5）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币2624元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人钱某1。 17．弥勒印象棚户区改造工程1标1期建筑工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：在第五次盗窃后的第二天晚上，我一个人在弥勒市老公安局旁边的一个工地上盗窃了电缆线，当天晚上我把那个工地上升降梯上的电缆线剪下来，卖得3600元钱。 （2）被害人熊某的陈述，证明：在2018年6月10日早上6时左右的时候，在弥勒市弥勒印象棚户区发现电梯线被盗了。被盗电缆线总价值36000元。 （3）证人程某的证言，证明：我在弥勒印象建筑工地上负责供应周转材料。2018年6月10日我们工地升降电梯电缆线被盗，当时被盗了两根电缆线，总长240米。 （4）现场勘验笔录、现场照片，证明：弥勒印象棚户区改造工程1标1期建筑工地被盗案的现场情况。 （5）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （6）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币13760元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人熊某。 18．弥勒市地块建筑工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年6月份的一天晚上，我一个人在弥勒市到泸西县的公路边的一个工地上盗窃了电缆线，我一个人去到那个工地就把升降梯上的电缆线剪断，把盗窃的电缆线拉到弥勒市城边上把电缆线外皮用火烧掉，用胶丝口袋把铜芯装好后卖得1900元钱。 （2）被害人唐某的陈述，证明：2018年6月10日早上10点左右的时候，工地的工人发现电缆线被盗了，被盗140米电缆线，被盗的电缆线是2015年在湖南以每米140元每米的价格购买的。 （3）证人孙某的证言，证明：2018年6月10日早上我发现我在北辰明珠A2区建筑工地开的升降梯上的电缆线被盗，电缆线是2015年以140元一米购买的，当时买掉19600元，现在应该还值得100多元一米。 （4）接受证据材料清单、证明二份，证明：云南端波建筑机械租赁有限公司证实被盗的电缆线长度140米，2015年购买时140元／米，计19600元。 （5）现场勘验笔录、现场照片，证明：弥勒市弥阳镇北辰明珠工地A区工地被盗案的现场情况。 （6）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （7）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币10033元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人唐某。 19．泸西县中枢镇水果交易市场5栋项目部电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年4月份的一天晚上，我和李路宾约好我去偷电缆线，当天晚上我在泸西县城边上太阳坡农贸市场边上的一个工地上盗窃电缆线后就打电话给李路宾，李路宾电话关机掉，第二天早上我就用胶丝口袋把盗窃的电缆线铜芯装好，打电话叫李路宾开着他的雪佛兰轿车来把铜芯拉去卖掉。 （2）被告人李路宾的供述与辩解，证明：今年3月26日左右，是一天早上9点多钟，姚绕林打电话说他线烧好了喊我过去拉，我开着雪佛兰轿车找到他，我们把铜线拉到弥勒城里，是姚绕林去卖的，他给了我一二百元钱。 （3）被害人刘某的陈述，证明：我在中枢镇果蔬交易市场天露公司5栋项目部做工，2018年4月23日早上7点多，我们的水电工就发现塔吊上的电缆线被盗了80米左右，大概损失10000余元。 （4）现场辨认笔录及照片，证明被告人姚绕林对实施盗窃的现场及被告人李路宾接其的地点进行了辨认，被告人李路宾对接姚绕林的地点进行了辨认。 （5）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的电缆线价值人民币5963元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人刘某。 20．泸西县中工程工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年4月份的一天，我和李路宾约好我去偷电缆线，当天晚上我一个人去到泸西县城边上太阳坡上面一点的一个工地上，我把那个工地塔吊上的电缆线剪断后把电缆线拿到去昆明和弥勒分路那里的立交桥那里藏着，第二天我才打电话给李路宾开车来拉电缆线，这次的钱是怎么分的我记不得了。 （2）被告人李路宾的供述与辩解，证明：今年3月底的一天早上11点多钟的时候，姚绕林打电话给我，我开着雪佛兰轿车到泸西县城找到他，我们—起开着车到泸西城边××公路上，有一圈他偷好的电缆线放在路边，姚绕林一个人把铜线卖掉。这次他没有分我钱，只是帮我加了一箱油，开了一间房给我睡觉。 （3）被害人肖某的陈述，证明：2017年我们在泸西县中承包工程，2018年五月左右我们要使用吊塔的时候才发现吊塔的电缆线被盗。被盗的电缆线总的有100米，被盗的电缆线是2013年左右买的，当时购买的时候花掉5000多元钱。 （4）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接其的地点进行了辨认，被告人李路宾对接姚绕林的地点进行了辨认。 （5）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的电缆线价值人民币5542元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人肖某。 21．泸西县旧城镇秀水凹煤矿兴鑫一号矿井电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年5月份左右的一天，我和李路宾约好了去煤矿上盗窃电缆线，那天晚上我一个人去到跃进煤矿，把煤井里的电缆线剪断后拖出来，我把剪断的电缆线捆好后就打电话给李路宾，李路宾这次开了一辆银灰色的面包车来拉我盗窃的电缆线。 （2）被告人李路宾的供述与辩解，证明：今年4月底的一天早上，姚绕林嘁我送他过去踩点，他把线偷好了喊我去拉他，是姚绕林联系了卖的，卖得多少钱我不知道。 （3）被害人郭某的陈述，证明：2018年4月25日早上9点30分左右，我们发现一号井的电缆线被盗。被盗电缆线在一号井某往井下100多米，电缆线共被盗两根，两根长度都是130米左右，按照现在市场价格，被盗电缆线总价值78000元。 （4）证人段某的证言，证明：2018年4月26日，秀水凹煤矿被盗的电缆线共两根，一根是75平方的四心铜芯的电缆线，长130米左右，一根是50平方的四心铜芯的电缆线，长130米左右。 （5）现场勘验笔录、现场照片，证明：泸西县旧城镇秀水凹煤矿兴鑫一号井电缆线被盗案的现场情况。 （6）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接其的地点进行了辨认，被告人李路宾对接姚绕林的地点进行了辨认。 （7）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的电缆线价值人民币12480元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人郭某。 22．泸西县北城竹苑小区建筑工地塔吊电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年5月份的一天，我和李路宾约好了我去偷电缆线，他开车去拉，我一个人去到泸西县城一辉酒店背后的一个工地，把那个工地塔吊上的电缆线剪断，我把盗窃的电缆线用三轮单车拉到去阿庐古洞的路边上，然后我就打电话给李路宾，李路宾开着他的雪佛兰来拉电缆线，卖得2000多元钱。 （2）被告人李路宾的供述与辩解，证明：今年5月份的一天，姚绕林在夜间打电话给我，我没有接，后来他到冷库找到我，我开着雪佛兰轿车和他去到阿泸大道把电缆线拉到弥勒城，是姚绕林去卖的，我分得400元钱。 （3）被害人王某1的陈述，证明：今年5月份的时候，一天早上7点半我去上班的时候发现塔吊电缆线不在了。被盗的电缆线长度90米，买的时候110元每米，价值9900元。 （4）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接其的地点进行了辨认，被告人李路宾对接姚绕林的地点进行了辨认。 （5）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的电缆线价值人民币5586元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人王某1。 23．泸西县嘉兴壹号二期工程建筑工地塔吊电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年2月份的一天晚上，我一个人在泸西县城边上靠着白水镇这边的一个工地上盗窃了电缆线，有40多米长，卖得880元钱。 （2）被害人周某3的陈述，证明：2018年3月10日的我们开塔吊的司机上去开塔吊发现塔吊上的电缆线被盗，电缆线总的被盗了50米，总价值4000元。 （3）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （4）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币2508元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人周某3。 24．泸西县良鑫苑小区施工工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年3月份的一天晚上，我一个人在泸西县城边上靠着白水镇那边的一个工地上盗窃电缆线，电缆线缠在一个木轱辘上，当天晚上我从那附近的路边上偷了一辆三轮单车把我盗窃的电缆线拉到泸西县城边上的地里把电缆线外皮用火烧掉，盗窃的三轮车也丢弃在我烧电缆线外皮的附近，这次盗窃的电缆线卖得3000多元钱。盗窃电缆线后的第三天晚上，我又在那个工地盗窃了电缆线，这次盗窃的电缆线也是缠在一个木轱辘上，我就又用那辆单车把盗窃的电缆线拉走，卖得4000多元钱。 （2）被害人王某2的陈述，证明：我们良鑫苑小区建筑工地的电缆线大概在今年三月份被盗，电缆线堆在第二栋小区南面的停车位上，三月中旬的一天早上我们守工地人工人发现电缆线被盗100多米，又过了两三天早上又发现电缆线被盗100多米，电缆线缠在木轱辘上，两次总共被盗200多米，价值在56000余元。 （3）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （4）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币27464元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人王某2。 25．开远市弥勒市电力工程有限公司电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年3月份的一天，我看到开远市南方电网的一个办公地点后面堆着电缆线，一天晚上我买了一个手推车推着去到南方电网堆电缆线那里，那里的电缆线是缠在木轱辘上的，我剪了两截电缆线下来，剪了后我就把电缆线捆好用手推车把电缆线拉到100多米远的一间烂房子里把电缆线的外皮剥掉，剥好后我把电缆线的铜芯用胶丝口袋装好后卖掉，卖得6000元钱。 （2）被害人顾某的陈述，证明：我是弥勒市电力工程有限公司开远项目部的材料员，负责材料和物资管理。今年5月份的一天夜间，我们公司堆放在开远市供电有限公司房后的电缆线被盗。被盗的电缆线有两种规格，一种有35米长，价值10500元，另外一种有26米，价值3900元。 （3）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （4）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币9519元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人顾某。 26．昆明市呈贡区沐春园幼儿园工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年5份的一天我和李路宾开着车在呈贡县城里转，看到呈贡县城里有一处工地的塔吊上有电缆线，我和李路宾约好我去把电缆线剪断捆好后李路宾开车去拉，当天晚上我就去到白天我们看好的那个工地上，我把那个工地塔吊上的电缆线剪断后扛到工地围墙的路边，打电话叫李路宾开车来拉电缆线。 （2）被告人李路宾的供述与辩解，证明：今年一天晚上7点多钟的时候．我开着雪佛兰轿车把姚绕林送到呈贡大学城那里，姚绕林先找东西偷，到了夜间2点多钟他打电话给我，我开着车找到他拉电缆线。 （3）被害人合荣兴的陈述，证明：我是呈贡区沐春园幼儿园的负责人，2018年5月7日早上八点多，工地上的人打电话给我说工地上面的电缆线被人偷了，被盗的电缆线是2014年购买的，被盗时价值60多元一米，50米价值3000余元。 （4）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接送姚绕林的现场进行了辨认；被告人李路宾对接送姚绕林的现场进行了辨认。 （5）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的电缆线价值人民币3034元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人合荣兴。 27．昆明市石林县石材厂、昆明市石林县城洺苑工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：我在石林县次电缆线，一天晚上，我和李路宾在石林县超限检测站附近盗窃了一个石料厂的电缆线，当天李路宾开着他的雪佛兰轿车把我送到那个石料厂，我进去石料厂盗窃电缆线，我把石料厂吊石头的机器上的电缆线剪断，剪好我把电缆线扛到石料厂外面的路边上藏着。我把那个石料厂盗窃的电缆线藏好后，看到石料厂下面一点有一个建筑工地，我又去那个建筑工地上把那个工地塔吊上的电缆线剪下来，我把电缆线剪好扛到路边后，我就打电话给李路宾，叫他开车来拉电缆线，卖得2800元钱左右。 （2）被告人李路宾的供述与辩解，证明：今年5月份的一天晚上6点多钟的时候，我开着雪佛兰轿车杷姚绕林送到石林昆河公路边，他已经瞧好了偷电缆的地点，还带我先去看了一下装车的地点，到了夜间6点多钟的时候，我开着车去到一个塔吊那里找着他，我是在两个地点装的车，是姚绕林联系了卖的。 （3）被害人吉某和的陈述，证明：今天下午3点左右，我们石林县昆明石林石材厂发现石材厂的行吊电缆线被人剪断偷了42米，现在还值得1300元左右。 （4）被害人周某4的陈述，证明：2018年05月20日早上7点26分我到石林县东城区城洺苑工地准备施工，发现我用来连接塔吊和发电机的电缆线被盗了，被盗的电缆线是一根长110米的五芯铜芯线，价值在10000元左右。 （5）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接送姚绕林的现场进行了辨认；被告人李路宾对接送姚绕林的现场进行了辨认。 （6）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的石林县石材厂电缆线价值人民币1215元、昆明市石林县城洺苑工地电缆线价值人民币9344元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人吉某和、周某4。 28．丘北县幸福梦之岛工地、丘北县丘城金界二期建筑工地塔吊电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年4月份的一天我和李路宾约好我去丘北县之前我看见有电缆线的工地上盗窃电缆线，偷好后再打电话给李路宾开车去拉电缆线，当天晚上我把那个工地塔吊上的电缆线剪下来，我又把那个工地上接到配电箱上的一截电缆线也剪下来，把两根电缆线捆好扛到那个工地的围墙外。我又到那个工地附近的另外一个工地，把那个工地上塔吊上的电缆线也剪下来，然后我把剪下来的电缆线也扛到那个工地围墙外面，我打电话叫李路宾开车来拉我偷好的电缆线，李路宾开着他的雪佛兰轿车来了后我们把两个工地盗窃的电缆线都装上车，卖得2000多元钱，分了800元钱给李路宾。 （2）被告人李路宾的供述与辩解，证明：今年一天早上10点多钟的时候，姚绕林打电话给我，他带着我开着车到了丘北县城的城边，有三圈电缆线堆在路边，我把电缆线拉走，电缆线是他一个人去处理的，他给了我800块钱。 （3）被害人周某5的陈述，证明：我是丘北县锦屏镇幸福梦之岛工地的负责人。今年4月份的一天夜间，我们工地的一个塔吊上的电缆线被人偷走。我们安装塔吊时是按照100米长的要求配备电缆线，单价每米75元，价值7500元左右。 （4）被害人王某3的陈述，证明：2018年4月份的时候，我们公司在丘北县丘城金界二期建筑工地塔吊上的一根长100米的电缆线被盗了，被盗电缆线是2013年购买，48元一米，100米价值4800元。 （5）证人彭某的证言，证明：2018年4月份，丘北县锦屏镇丘广公路“幸福梦之岛”工地吊塔上的电缆线被盗，被盗电缆线100米，被盗的电缆线总的经济损失在7500元人民币。 （6）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接姚绕林的现场进行了辨认；被告人李路宾对接姚绕林的现场进行了辨认。 （7）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的丘北县幸福梦之岛工地塔吊电缆线价值人民币7083元、丘北县丘城金界二期建筑工地塔吊电缆线价值人民币3093元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人周某5、王某3。 29．丘北县锦秀龙城工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：我和李路宾约好我偷好电缆线后李路宾开车去拉电缆线，当天晚上我去到丘北县人民医院附近的那个工地上看见塔吊上有电缆线，塔吊下面也堆着电缆线，我就把把塔吊上剪下来的电缆线和在塔吊下面的电缆线一起扛到工地外面，打电话叫李路宾开车来拉电缆线，李路宾还是开着他的雪佛兰轿车来拉的电缆线，电缆线卖得2000多元钱。 （2）被告人李路宾的供述与辩解，证明：我在丘北，晚上9点多钟的时候，姚绕林打电话给我说，今晚要拉东西。到了早上6点多钟的时候，他发了位置给我，我开着雪佛兰轿车在八道哨的一条一级公路边找到姚绕林，有三圈电缆线堆在路边，我把电缆线拉到六七公里外的山上，姚绕林把外皮烧掉后我又把铜线拉到砚山，他把铜线卖掉后给了我500块钱。 （3）被害人窦某的陈述，证明：2018年5月24日7时30分许，我们丘北锦秀龙城工地的工人打电话告诉我工地上的电缆线被盗了，锦秀龙城1号楼的1号塔吊电缆线被盗100米、12号楼的2号塔吊电缆线被盗9米，被盗电缆线总长109米，总价值9810元人民币。 （4）证人张某3的证言，证明：我在丘北县锦绣龙城建筑工地开塔吊。塔吊的电缆线是2018年5月份被盗，塔吊上配了100米长的电缆线，另外还有9米长的电缆线放在塔吊下面也被偷掉，109米价值9800余元。 （5）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场及被告人李路宾接姚绕林的现场进行了辨认；被告人李路宾对接姚绕林的现场进行了辨认。 （6）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林、李路宾盗窃的电缆线价值人民币7239元；鉴定意见于2018年9月20日告知被告人姚绕林、李路宾及被害人窦某。 30．丘北县茗都花苑工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年5月份左右的一天晚上，我一个人在丘北县人民医院对面的一个工地上盗窃了电缆线，我把那个工地升降梯上的电缆线剪下来，升降梯旁边的楼上也有点小的电缆线，被我一起偷掉了，卖得2300元。 （2）被害人李某1的陈述，证明：我是丘北县锦屏镇中央新城茗都花苑工地的设备负责人。到2018年5月27日07时30分左右，工地上的工人打电话来和我说：“1栋和2栋的电缆线被盗，你快来看看。”我检查发现1栋升降梯上的两根电缆线，一根长80米，被盗了160米的电缆线，2栋升降梯上的电缆线没有偷完，被盗了100米的电缆线。被盗总价值15600元。 （3）证人张某4的证言，证明：我是丘北县锦屏镇中央新城茗都花苑工地的管理人员，2018年5月27日7时许，我去上班，工地上设备管理人员告诉我，1栋和2栋电缆线被盗，接着我检查发现1栋被盗160米电缆线，2栋被盗100米电缆线，总损失价值15600元。 （4）证人黄某的证言，证明：我是丘北中央新城茗都花苑的管理人员。2018年5月27日7时40分许，施工电梯的管理人员张某4告诉我说我们工地的电缆线被盗了，1栋的电缆线被盗了160米，2栋的电缆线被盗了100米，电缆线市场价为60元每米，被盗电缆线总价值15600元人民币。 （5）现场勘验笔录、现场照片，证明：丘北县茗都花苑工地电缆线被盗案的现场情况。 （6）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （7）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币13225元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人李某1。 31．砚山县厂房建筑工地5号塔吊电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年1月份的一天晚上，我在砚山第一次盗窃电缆线上面一点的另外一个工地上盗窃了工地塔吊上的电缆线，我去到那个工地后就把那个工地塔吊上的电缆线剪下来，用火把电缆线外皮烧掉，然后把铜芯用胶丝口袋装好，打出租车把铜芯拿到砚山县羊街小学附近一家收废铁那里卖了，卖得2000多元钱。 （2）被害人徐某的陈述，证明：我在文山永成地产上班，负责公司材料的管理工作。今年1月份的时候，我们公司安装在砚山县塔吊上的电缆线被盗。被盗电缆线价值6000元。 （3）现场勘验笔录、现场照片，证明：砚山县厂房建筑工地电缆线被盗案的现场情况。 （4）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （5）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币5633元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人徐某。 32．砚山县大华国际地产公司的工地塔吊电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年6月份的一天晚上，我一个人盗窃了砚山县郊区锦阳商店上面一个工地上的电缆线，当天晚上把塔吊上的电缆线剪下来，剪好电缆线后我在那个工地上找了一辆手推车把电缆线拉到那个工地上面一间废弃的房子里把电缆线外皮用火烧掉，用胶丝口袋把铜芯装好，卖得1300元钱。 （2）被害人壮永金的陈述，证明：我负责大华国际地产公司在三星工业园区建设帅豪家园，2018年6月3日早上8点钟左右，我们工地上的工人发现工地上塔吊上的主电缆被盗。被盗电缆线长约110米，损失总价值13000元。 （3）现场勘验笔录、现场照片，证明：砚山县大华国际地产公司的工地电缆线被盗案的现场情况。 （4）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （5）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币7883元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人壮永金。 33．砚山县锦秀家园保障性住房工地塔吊电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：当天晚上我一个人去到那个工地把塔吊上的电缆线剪断，我把电缆线扛到工地附近的一个小棚棚里用火把电缆线外皮烧掉，把电缆线的铜芯用胶丝口袋装好，卖得3000多元钱。 （2）被害人高某的陈述，证明：今天早上，我去锦绣家园保障性住房1标段1幢工地上班，这时有一个负责材料采购的管理人员打电话给我，塔吊师傅告诉他1标段1幢工地的塔吊电缆线被盗了，叫我处理一下，接着我就到派出所报警了。被盗电缆线长60米，一共价值4000元左右。 （3）证人晋某的证言，证明：我在砚山锦绣家园保障性住房建筑工地上管理工地，2018年6月4日早上，我们工地塔吊上配的70米电缆线，有60多米被盗，价值4000元左右。 （4）现场勘验笔录、现场照片，证明：砚山县锦秀家园保障性住房工地工地电缆线被盗案的现场情况。 （5）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （6）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币4300元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人高某。 34．文山市工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年1月份的一天晚上，我一个人去文山市红旗社区立交桥边上的一个工地盗窃了电缆线，当天晚上我去到那个工地后，我就把升降梯上的电缆线剪下来，把电缆线扛到高速路边上的一块农田里用火把电缆线外皮烧掉，用胶丝口袋把铜芯装好，卖得1400多元钱。2018年6月份的一天晚上，我盗窃了那个工地另外一个升降梯上的电缆线，我是把那个升降梯上的电缆线剪断后，在工地上找了一个手推车把电缆线拉到高速公路边上一间废弃的房子里用火把电缆线外皮烧掉，然后用胶丝口袋把电缆线的铜芯装好，卖得4100元钱。 （2）被害人周某6的陈述，证明：2018年1-6月，在文山工地上，被盗电缆线两次，一次是1月份，1次是6月份，两次一共被盗4根，每根100米左右，每根重量在500-600斤左右，共价值3万元左右。 （3）证人董某的证言，证明：大概今年1月份和6月份，我们工地升降梯上的电缆线被盗过。电缆线每次被盗一个升降梯上的两根电缆线，每根长100米，两次被盗电缆线400米。 （4）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （5）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币29143元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人周某6。 35．文山市樱花谷保障房建筑工地电缆线被盗案的证据。 （1）被告人姚绕林的供述与辩解，证明：2018年6月20日左右的一天晚上，在文山市红旗社区派出所上面的一个工地盗窃电缆线，当天晚上我把升降梯上的电缆线剪断后，在那个工地上找了一个手推车把电缆线拉到高速公路下面用火把电缆线外皮烧掉，然后用胶丝口袋把铜芯装好，卖得3580元钱。这次是盗窃了两个升降梯上的电缆线，一个升降梯上有两根电缆线，共四根电缆线。 （2）被害人周某7的陈述，证明：2018年06月21日08时左右，我们来上班发现电梯不能动了，检查过后才发现电梯的电缆线被盗。电缆线每个升降梯上有两根，被盗4根，每根长70米左右，共价值25200元。 （3）现场勘验笔录、现场照片，证明：文山市樱花谷保障房建筑工地电缆线被盗案的现场情况。 （4）现场辨认笔录及照片，证明：被告人姚绕林对实施盗窃的现场进行了辨认。 （5）师宗县公安局价格认定协助书、价格认定标的明细表、师宗县发展和改革局价格认证中心价格认定结论书、鉴定意见通知书，证明：经师宗县发展和改革局价格认证中心认定姚绕林盗窃的电缆线价值人民币19933元；鉴定意见于2018年9月20日告知被告人姚绕林及被害人周某7。 本院认为，被告人姚绕林、李路宾以非法占有为目的，多次秘密窃取他人财物，其中被告人姚绕林参与盗窃第1-26桩，盗窃财物价值共计人民币317572元，属数额巨大，被告人李路宾参与盗窃第1-2、4-5、10-13、17-20桩，盗窃财物共计价值人民币106838元，属数额巨大，二被告人的行为均已构成盗窃罪，公诉机关指控的事实清楚，罪名成立，本院予以支持。本案中第26桩中，公诉机关指控被盗电缆线400米，根据本案中被害人陈述、价格认定结论等证据，被盗电缆线为280米，本院予以更正。被告人姚绕林认为其盗窃是事实，但盗窃电缆线的数量没有被害人说的那么多，价格认定的盗窃金额过高，本院认为，本案中被害人的陈述与证人证言、现场勘查、现场辨认等证据能够相互印证，证实被告人盗窃电缆线的数量；价格认定结论系价格认定中心依据相关法律法规规定作出的价格认定结论，结合被害人的陈述，本案第四桩中，依据有利于被告人的原则，采用被害人陈述的价值，其余价格认定结论本院予以采信；综上，被告人姚绕林的辩解意见本院不予采纳。被告人李路宾认为其不构成盗窃罪，其构成掩饰隐瞒犯罪所得罪，电缆线的数量没有那么多，其没有与被告人姚绕林邀约，是被告人姚绕林偷好后才去拉的，本院认为，根据本案查明的事实，被告人李路宾事前明知被告人姚绕林实施盗窃与其商量并分工合作，帮助其运输赃物，事后参与分赃，其行为与被告人姚绕林属共同犯罪，是盗窃罪的共犯，电缆线的数量有被害人陈述、证人证言、现场勘查、现场辨认等证据相互印证，证实被告人盗窃电缆线的数量；综上，被告人李路宾辩解意见本院不予采纳。被告人姚绕林、李路宾在本案第1-2、4-5、10-13、17-20桩犯罪中具有《中华人民共和国刑法》第二十五条第一款规定之情节，属共同犯罪，被告人姚绕林在共同犯罪中起主要作用，是主犯，应当按照其所参与的全部犯罪处罚；被告人李路宾在共同犯罪中起次要作用，是从犯，应当从轻处罚。被告人姚绕林具有《中华人民共和国刑法》第六十五条第一款规定之情节，是累犯，依法应从重处罚。被告人姚绕林、李路宾到案后坦白认罪，对其可从轻处罚。公诉机关对被告人姚绕林的量刑建议本院予以采纳。综上所述，本院为保护公私财产不受侵犯，惩治犯罪。根据《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条、第二十七条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 一、被告人姚绕林犯盗窃罪，判处有期徒刑九年，并处罚金人民币150000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月26日起至2027年6月25日止）。罚金限判决生效后三个月内缴清。 二、被告人李路宾犯盗窃罪，判处有期徒刑三年零六个月，并处罚金人民币50000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月26日起至2021年12月25日止）。罚金限判决生效后三个月内缴清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省曲靖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄丽坤 人民陪审员杨红选 人民陪审员赵文君 二〇一八年十二月十三日 书记员赵东平","writId":"02896d246f27e9c805d0bbcad594ef41f4a","writName":"姚绕林、李路宾盗窃一审刑事判决书"}
