{"ajId":"dcd70ea3-5559-4a77-b8e5-595416047bbc","ajName":"苏计划、马明辉、马永辉、马金刚等人组织、领导黑社会性质组织罪、寻衅滋事罪、聚众扰乱社会秩序罪、妨害公务罪、强迫交易罪、非法经营罪一案","ajjbqk":" 原判认定，以马永辉、马明辉为领导，马金刚、王高峰、刘站为积极参加者，马永青、乔广月、马权为参加者的黑社会性质组织，通过有组织地实施敲诈勒索、非法经营等违法犯罪活动获取经济利益，以支持该组织活动；并通过组织大规模聚众扰乱社会秩序、寻衅滋事等暴力性违法犯罪活动，不断扩大影响力，干涉、扰乱基层政权，给当地群众造成心理恐惧，严重影响当地政府威信，严重破坏了经济、社会生活秩序。 另查明： 一、聚众冲击国家机关罪 2012年1月20日16时许，邓淼、邓亚飞因与乔广月之子乔东风等人打架，被传唤至宋集派出所调查取证。乔广月伙同马权、于登水等十余人到派出所不听民警劝阻，强行进入派出所院内，闯进值班室对邓淼、邓亚飞实施殴打，造成邓淼、邓亚飞轻微伤，致使派出所无法正常办公达两小时之久。 二、聚众扰乱社会秩序罪 1、2012年1月25日上午，为使公安机关不追究团伙成员乔广月等人冲击派出所的责任，马永辉、马明辉、乔广月、王高峰、马权、马永青等人以清真寺名义纠集一百余名回民，分发白帽、木棍，从马店村沿S326省道步行至宋集街上，扬言要找对方算账，造成交通拥堵，并围堵镇政府大门达两个多小时，严重扰乱了社会秩序。 2、2009年12月，王建军、马明利、王辉等人以江苏省江阴市祝塘镇贝德服装厂拖欠工资为由，组织一百余名工人打着横幅在该镇主干道云顾路游行三个小时，造成大量过路人员围观，交通堵塞。 三、妨害公务罪 1、2009年底，李节玲被马权利甩倒而流产，经鉴定构成轻伤。宋集派出所传唤马权利时，马明辉组织马金刚、王高峰、刘站等人阻拦民警传唤马权利，致使马权利脱逃。 2、2012年2月3日，虞城县运管所对马永辉、马明辉团伙非法营运客车检查时，遭到马明辉、马永青、刘站、王光明等人威胁、辱骂，严重妨碍了正常执法。 3、2009年6、7月份，贾志强欲在可耕地上盖房，便找马明辉、马金刚、王高峰、刘站撑腰帮忙。宋集镇国土所工作人员发现后制止，四人便以马店清真寺名义以建“金刚养牛场”为名进行对抗，强行让贾志强盖房。事后向贾志强索要好处费5000元。 四、诬告陷害罪 为达到掌控村委会的目的，2011年初，马明辉、王得生、王高峰等人联名向睢阳区检察院举报时任马店村支书的刘汝光有贪污等问题。睢阳区检察院调查后认为不够刑事立案，并在宋集政府召开听证会，宣布了调查结果和处理决定。三被告人不服，又多次到睢阳区检察院、商丘市检察院等处聚众打着横幅进行上访，要求追究刘汝光刑事责任。 五、敲诈勒索罪 1、2011年7月下旬，马明辉之妻孙美英与邓德志之妻发生撕打。马明辉以孙美英手指被掰伤为由敲诈邓德志3.2万元。 2、2010年8月，马明杰在承包工地施工时与王勤进发生纠纷，给马明辉打电话。马明辉纠集马金刚、王高峰等十余名回民到冯桥派出所要求抓王勤进，并以耽误工期为由敲诈王勤进5000元。 3、2006年9月29日，乔广月、于登水、于战坤、马永青等人在虞城县营廓镇陈桥村与陈言伟打架后，马明辉纠集刘站等百余名回民冲击营廓镇派出所，并敲诈陈言伟之父陈发亮6万元，其中营廓镇政府垫支4万元。 4、2010年7月，马明辉以宋集华哥尔服装厂拖欠工资导致孙美英喝药为由，伙同马金刚敲诈沈松华1.8万元。 5、2009年12月，王得生、苏计划、王成等人以拖欠工资为由，煽动大批不明真相工人罢工，并以此为要挟，敲诈贝德服装厂16万元。案发后，王成退赃款4.5万元，已退还被害人。 六、强迫交易罪 2011年12月，赵光辉迫于马永辉、马明辉淫威，被迫同意以11万元的价格将位于宋集326省道价值16万余元的土地转让给颜士才。 七、寻衅滋事罪 1、2007年秋季，刘建设儿子与陈显亮女儿退婚。刘建设想要回彩礼钱，即找到马明辉帮忙。马明辉伙同王高峰多次组织人到陈显亮家中闹事，陈显亮被迫拿出6000元交给马明辉。 2、2010年春，李士江在马明辉、马金刚木料厂旁边锯树时，被锯倒的树倒在厂子边上。两人以此为由，强行将李士江拉树用的四轮车车头开走，并将李士江2800元购买的树以2500元买下。 3、2009年8月，马明辉、王高峰、刘站以毛玉祥驾驶的农用四轮车悬挂回民牌为由，强行将车辆开到清真寺，并向毛玉祥索要1200元。 4、2009年1月，邓春涛之妻郭玉萍与谷小芳发生纠纷。马明辉主动为谷小芳出头，威胁、逼迫邓春涛、郭玉萍，并强行向邓春涛索要1.3万元。事后，马明辉向谷小芳收取6500元好处费。 5、2011年9月，苏计划和马战士因为买牛与宋会强发生纠纷。马永辉、马明辉等多人去宋会强牛场闹事，并向宋会强强行索要1500元。 6、2011年11月，邓高产、赵光辉与刘运良因琐事发生打架。马明辉、马金刚主动为刘运良出头，对邓高产、赵光辉进行威胁、逼迫，索要现金1.6万元。 7、2004年秋季，马永辉纠集百十余回民到亳州市大寺集李红勇家打砸闹事，将李红勇、李金领、李金河家房子及屋内电器、家用物品砸坏。 8、2011年10月，马金刚伙同他人以自己孩子工资低为由，多次到坞墙镇星丽服装厂寻衅闹事，声称要堵厂门、拉电闸，在厂内大吵大闹，威胁该厂工作人员，影响该厂正常生产。同时以回民孩子在厂里工作为由，威胁恐吓服装厂负责人江铁不准在厂里吃猪肉，致使星丽服装厂两百多名工人七八个月没有吃上猪肉。 八、故意伤害罪 2009年12月3日，马权利在宋集镇金利来超市购买东西，因欠帐与店主张高升、李节玲发生争执。争执期间，马权利将李节玲甩到在地导致流产，经鉴定构成轻伤。 九、非法侵入住宅罪 2012年1月29日11时许，苏计划、王军舰伙同苏世伟、秦凤菊因秦红斌等人与贾高产打架问题，带领十几人到贾高产、贾晓辉家强行架贾高产、贾晓辉到贾增产家大门口，进行语言威胁、辱骂。贾高产叔父贾云信看到后，感到无脸面见人，于当夜自杀。 十、非法经营罪 2011年12月至2012年5月，马永辉、马明辉、王得生、马金刚、王高峰、刘站、马永青、于登水等人集资180余万元购买孙杰等人商丘至常熟的客运线路70％的股份，伙同孙玉德等人使用没有线路营运证的车辆豫NA1399、豫NA1350、豫N77688进行非法营运，非法所得达24万余元。 原判认为，马永辉、马明辉、王高峰、马金刚、刘站、马永青、乔广月、马权出于个人目的，相互勾结，自封宗教组织职务，并利用清真寺的名义，干涉、扰乱基层政权，长期多次插手民间纠纷，有组织地实施聚众冲击国家机关、聚众扰乱社会秩序、寻衅滋事、敲诈勒索、妨害公务、非法经营等违法犯罪活动，在宋集镇及周边地区称霸一方、为非作恶，给当地群众心理上造成恐惧，扰乱社会经济和社会生活秩序，在当地造成了恶劣的社会影响，其行为分别构成组织、领导、参加黑社会性质组织罪，其中马永辉、马明辉是组织、领导者，王高峰、马金刚、刘站为积极参加者，马永青、乔广月、马权为参加者。乔广月、马权以其子与人打架为由伙同于登水纠集多人冲击宋集派出所，不顾派出所民警的极力阻拦，冲到值班室殴打他人，造成两人轻微伤，在社会上造成恶劣影响，严重损害了国家机关的权威和工作秩序，其行为构成聚众冲击国家机关罪，其中乔广月为首要分子，马权、于登水为积极参加者。马永辉、马明辉、乔广月、王高峰、马权、马永青、王建军、马明利、王辉妄图不让公安机关追究乔广月等人冲击派出所的责任，或以贝德服装厂拖欠工资为借口，纠集多人持械或打横幅，在交通要道上游行，造成交通堵塞，秩序混乱，在社会上造成了恶劣影响，其行为均构成聚众扰乱社会秩序罪，其中马永辉、马明辉、王高峰、乔广月为首要分子，马权、马永青、王建军、马明利、王辉为积极参加者。马明辉、王高峰、马金刚、刘站、马永青、王光明采取威胁、围攻、辱骂等手段，阻碍国家机关工作人员依法执行公务，导致国家机关的执法活动无法正常进行，其行为均构成妨害公务罪。马明辉、王得生、王高峰对刘汝光不满，捏造事实，作虚假告发，意图使其受刑事追究，在不能得逞情况下，打着横幅到国家机关跪地上访，坚决要求追究他人的刑事责任，其行为构成诬告陷害罪。马明辉、王高峰、马金刚、刘站、乔广月、于登水、于战坤、马永青、王得生、苏计划、王成以非法占有为目的，凭借黑社会性质组织的恶劣影响，或采取罢工游行的手段威胁、要胁他人、勒索财物，其中马明辉、马金刚、刘站、王得生、乔广月、马永青、于登水、苏计划、王成、于战坤敲诈数额巨大，王高峰敲诈数额较大，均构成敲诈勒索罪。于战坤主动到公安机关投案，并如实供述自己罪行，构成自首，可减轻处罚。王成在犯罪过程所起作用较小，系从犯，且退回全部赃款，应当予以从轻处罚。马永辉、马明辉利用黑社会性质组织的恶劣影响，采取威胁手段迫使赵光辉以低价将土地转让给颜士才，其行为已构成强迫交易罪。马永辉、马明辉、王高峰、马金刚、刘站利用黑社会性质组织的恶劣影响，无视法律法规，多次插手民事纠纷，滋事生非、强拿硬要，破坏社会秩序，情节严重，其行为已构成寻衅滋事罪。马权利故意伤害他人身体健康，致人轻伤，其行为已构成故意伤害罪，但犯罪情节轻微，可免于刑事处罚。苏计划、王军舰伙同他人未经住宅主人同意，非法进入贾高产家中，并将贾高产父子架至公共场所进行威胁辱骂，引起贾高产叔父上吊自杀，后果严重，其行为已构成非法侵入他人住宅罪。王军舰在该次犯罪中所起作用小，认罪态度较好，可从轻处罚。马永辉、马明辉、王得生、马金刚、王高峰、刘站、马永青、于登水、孙玉德违反国家规定，未经有关单位批准，非法集资180万余元，使用没有线路营运证的车辆进行非法营运，扰乱客运市场秩序，非法获利24万余元，其行为均已构成非法经营罪。孙玉德在归案后认罪态度较好，具有悔罪表现，可从轻处罚。马永辉、马明辉、马金刚、王高峰、刘站、王得生、乔广月、马永青、于登水、苏计划、马权一人犯数罪，应数罪并罚。依照《中华人民共和国刑法》第二百二十五条、第二百二十六条、第二百三十四条第一款、第二百四十三条第一款、第二百四十五条第一款、第二百七十四条、第二百七十七条第一款、第二百九十条第一款、第二款、第二百九十三条第一款、第二百九十四条第一款、第四款、第五款、第二十五条、第二十七条、第三十七条、第五十二条、第五十三条、第五十五条第一款、第五十九条第一款、第六十四条、第六十七条、第六十九条、第七十二条之规定，判决：一、被告人马永辉犯组织、领导黑社会性质组织罪，判处有期徒刑七年，并处没收财产人民币100000元，剥夺政治权利三年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯强迫交易罪，判处有期徒刑一年，并处罚金人民币10000元；犯寻衅滋事罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币100000元，决定执行有期徒刑十六年，并处没收财产人民币100000元，罚金人民币110000元，剥夺政治权利三年；二、被告人马明辉犯组织、领导黑社会性质组织罪，判处有期徒刑八年，并处没收财产人民币200000元，剥夺政治权利三年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯妨害公务罪，判处有期徒刑三年；犯诬告陷害罪，判处有期徒刑六个月；犯敲诈勒索罪，判处有期徒刑六年，并处罚金人民币50000元；犯强迫交易罪，判处有期徒刑一年，并处罚金人民币10000元；犯寻衅滋事罪，判处有期徒刑四年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币100000元，决定执行有期徒刑二十年，并处没收财产人民币200000元，并处罚金人民币110000元，剥夺政治权利三年；三、被告人马金刚犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币50000元；犯妨害公务罪，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑十年六个月，并处罚金人民币100000元；四、被告人王高峰犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币50000元，犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯妨害公务罪，判处有期徒刑一年六个月；犯诬告陷害罪，判处有期徒刑六个月；犯敲诈勒索罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年六个月；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑十二年六个月，并处罚金人民币100000元；五、被告人刘站犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币50000元；犯妨害公务罪，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑六个月；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑九年，并处罚金人民币100000元；六、被告人王得生犯诬告陷害罪，判处有期徒刑一年；犯敲诈勒索罪，判处有期徒刑八年；犯非法经营罪，判处有期徒刑二年，并处罚金人民币50000元，决定执行期徒刑十年，并处罚金人民币50000元；七、被告人乔广月犯参加黑社会性质组织罪，判处有期徒刑二年，并处罚金人民币50000元；犯聚众冲击国家机关罪，判处有期徒刑五年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯敲诈勒索罪，判处有期徒刑三年，决定执行有期徒刑十三年，并处罚金人民币50000元；八、被告人马永青犯参加黑社会性质组织罪，判处有期徒刑二年，并处罚金人民币50000元；犯聚众扰乱社会秩序罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑三年；犯妨害公务罪，判处有期徒刑一年；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑八年，并处罚金人民币100000元；九、被告人于登水犯聚众冲击国家机关罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑三年；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑五年，并处罚金人民币50000元；十、被告人王军舰犯非法侵入他人住宅罪，判处有期徒刑九个月，缓刑一年；十一、被告人王光明犯妨害公务罪，判处有期徒刑一年，缓刑二年；十二、被告人苏计划犯敲诈勒索罪，判处有期徒刑六年；犯非法侵入他人住宅罪，判处有期徒刑六个月。决定执行有期徒刑五年六个月；十三、被告人马权犯参加黑社会性质组织罪，判处有期徒刑二年，并处罚金人民币50000元；犯聚众冲击国家机关罪，判处有期徒刑三年；犯聚众扰乱社会秩序罪，判处有期徒刑三年，决定执行有期徒刑七年，并处罚金人民币50000元；十四、被告人王成犯敲诈勒索罪，判处有期徒刑三年，缓刑五年；十五、被告人王建军犯聚众扰乱社会秩序罪，判处有期徒刑二年；十六、被告人于战坤犯敲诈勒索罪，判处有期徒刑一年六个月；十七、被告人马明利犯聚众扰乱社会秩序罪，判处有期徒刑二年；十八、被告人王辉犯聚众扰乱社会秩序罪，判处有期徒刑二年，缓刑三年；十九、被告人马权利犯故意伤害罪，免予刑事处罚；二十、被告人孙玉德犯非法经营罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币50000元；二十一、追赃款人民币1560000元予以没收，上缴国库；二十二、非法经营车辆豫NA1399、豫NA1350、豫N77688予以没收，上缴国库；二十三、继续追缴违法所得。 一审宣判后，被告人马永辉、马明辉、马金刚、王高峰、刘站、王得生、乔广月、马永青、于登水、苏计划、马权、王建军、马明利等人不服，分别提出上诉。 一审法院在判决书中列举了认定本案事实的证据，相关证据均在一、二审开庭审理时当庭出示并经质证，本院二审予以确认。 关于聚众扰乱社会秩序罪中聚集工人游行问题。二审审理认为，王建军、马明利、王辉积极参与聚众扰乱社会秩序，造成交通堵塞，又围堵劳保所和总工会，导致无法正常办公，原判定性准确。王建军、马明利在犯罪中作用较小，且有法定和酌定从宽量刑情节，二审中两人均认罪、悔罪，符合缓刑的适用条件，可依法对两人适用缓刑。上述上诉理由和辩护意见部分成立。 关于敲诈勒索罪中敲诈王勤进一节，马明辉辩护人称发生在2009年，原判认定2010年错误的问题。经查，在卷言辞证据有证明是2009年，也有证明是2010年，但鉴定意见载明是2009年，应认定时间为2009年。原判认定时间错误，应予纠正。该辩护意见成立。 本院二审认为，原判部分认定事实和适用法律不当导致量刑不当，本院予以纠正。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、（二）项和《中华人民共和国刑法》第二百七十四条、第二百九十条第一款、第二十五条第一款、第二十七条、第四十七条、第六十九条、第七十二条、第七十三条之规定，判决：一、维持柘城县人民法院（2013）柘刑初字第13号刑事判决第（一）项对马永辉犯组织、领导黑社会性质组织罪、聚众扰乱社会秩序罪、寻衅滋事罪、非法经营罪的定罪量刑部分，即被告人马永辉犯组织、领导黑社会性质组织罪，判处有期徒刑七年，并处没收财产人民币100000元，剥夺政治权利三年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯寻衅滋事罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币100000元；二、维持柘城县人民法院（2013）柘刑初字第13号刑事判决第（二）项对马明辉犯组织、领导黑社会性质组织罪、聚众扰乱社会秩序罪、诬告陷害罪、敲诈勒索罪、寻衅滋事罪、非法经营罪的定罪量刑部分，即被告人马明辉犯组织、领导黑社会性质组织罪，判处有期徒刑八年，并处没收财产人民币200000元，剥夺政治权利三年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯妨害公务罪，判处有期徒刑三年；犯诬告陷害罪，判处有期徒刑六个月；犯敲诈勒索罪，判处有期徒刑六年，并处罚金人民币50000元；犯寻衅滋事罪，判处有期徒刑四年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币100000元；三、维持柘城县人民法院（2013）柘刑初字第13号刑事判决第（三）至（十四）项、第（十六）项、第（十八）项至（二十）项对马金刚、王高峰、刘站、王得生、乔广月、马永青、于登水、王军舰、王光明、苏计划、马权、王成、于战坤、王辉、马权利、孙玉德的定罪量刑部分，即被告人马金刚犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币50000元；犯妨害公务罪，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑十年六个月，并处罚金人民币100000元；被告人王高峰犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币50000元，犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯妨害公务罪，判处有期徒刑一年六个月；犯诬告陷害罪，判处有期徒刑六个月；犯敲诈勒索罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年六个月；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑十二年六个月，并处罚金人民币100000元；被告人刘站犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币50000元；犯妨害公务罪，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑六个月；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑九年，并处罚金人民币100000元；被告人王得生犯诬告陷害罪，判处有期徒刑一年；犯敲诈勒索罪，判处有期徒刑八年；犯非法经营罪，判处有期徒刑二年，并处罚金人民币50000元。决定执行期徒刑十年，并处罚金人民币50000元；被告人乔广月犯参加黑社会性质组织罪，判处有期徒刑二年，判处罚金人民币50000元；犯聚众冲击国家机关罪，判处有期徒刑五年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯敲诈勒索罪，判处有期徒刑三年，决定执行有期徒刑十三年，并处罚金人民币50000元；被告人马永青犯参加黑社会性质组织罪，判处有期徒刑二年，并处罚金人民币50000元；犯聚众扰乱社会秩序罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑三年；犯妨害公务罪，判处有期徒刑一年；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑八年，并处罚金人民币100000元；被告人于登水犯聚众冲击国家机关罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑三年；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑五年，并处罚金人民币50000元；被告人王军舰犯非法侵入他人住宅罪，判处有期徒刑九个月，缓刑一年；被告人王光明犯妨害公务罪，判处有期徒刑一年，缓刑二年；被告人苏计划犯敲诈勒索罪，判处有期徒刑六年；犯非法侵入他人住宅罪，判处有期徒刑六个月，决定执行有期徒刑五年六个月；被告人马权犯参加黑社会性质组织罪，判处有期徒刑二年，并处罚金人民币50000元；犯聚众冲击国家机关罪，判处有期徒刑三年；犯聚众扰乱社会秩序罪，判处有期徒刑三年，决定执行有期徒刑七年，并处罚金人民币50000元；被告人王成犯敲诈勒索罪，判处有期徒刑三年，缓刑五年；被告人于战坤犯敲诈勒索罪，判处有期徒刑一年六个月；被告人王辉犯聚众扰乱社会秩序罪，判处有期徒刑二年，缓刑三年；被告人马权利犯故意伤害罪，免予刑事处分；被告人孙玉德犯非法经营罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币50000元；四、维持柘城县人民法院（2013）柘刑初字第13号刑事判决第（二十一）项至（二十三）项，即追赃款人民币1560000元予以没收，上缴国库；非法经营车辆豫NA1399、豫NA1350、豫N77688予以没收，上缴国库；继续追缴违法所得；五、撤销柘城县人民法院（2013）柘刑初字第13号刑事判决第（一）项对马永辉犯强迫交易罪的定罪量刑部分及决定执行刑罚部分，即被告人马永辉犯强迫交易罪，判处有期徒刑一年，并处罚金人民币10000元，决定执行有期徒刑十六年，并处没收财产人民币100000元，罚金人民币110000元，剥夺政治权利三年；六、撤销柘城县人民法院（2013）柘刑初字第13号刑事判决第（二）项对马明辉犯强迫交易罪的定罪量刑部分及决定执行刑罚部分，即被告人马明辉犯强迫交易罪，判处有期徒刑一年，并处罚金人民币10000元，决定执行有期徒刑二十年，并处没收财产人民币200000元，并处罚金人民币110000元，剥夺政治权利三年；七、撤销柘城县人民法院（2013）柘刑初字第13号刑事判决第（十五）项、第（十七）项对王建军、马明利的量刑部分，即被告人王建军犯聚众扰乱社会秩序罪，判处有期徒刑二年；被告人马明利犯聚众扰乱社会秩序罪，判处有期徒刑二年；八、上诉人（原审被告人）马明辉犯组织、领导黑社会性质组织罪，判处有期徒刑八年，并处没收财产人民币200000元，剥夺政治权利三年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯妨害公务罪，判处有期徒刑三年；犯诬告陷害罪，判处有期徒刑六个月；犯敲诈勒索罪，判处有期徒刑六年，并处罚金人民币50000元；犯寻衅滋事罪，判处有期徒刑四年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币100000元，决定执行有期徒刑二十年，并处没收财产人民币200000元，并处罚金人民币100000元，剥夺政治权利三年；九、上诉人（原审被告人）马永辉犯组织、领导黑社会性质组织罪，判处有期徒刑七年，并处没收财产人民币100000元，剥夺政治权利三年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯寻衅滋事罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币100000元，决定执行有期徒刑十五年，并处没收财产人民币100000元，罚金人民币100000元，剥夺政治权利三年；十、上诉人（原审被告人）王建军犯聚众扰乱社会秩序罪，判处有期徒刑二年，缓刑三年；十一、上诉人（原审被告人）马明利犯聚众扰乱社会秩序罪，判处有期徒刑二年，缓刑三年。 本案发生法律效力后，本院院长发现原判关于苏计划的刑期问题适用法律错误。经本院审判委员会讨论决定本案进入再审。 本院再审查明的事实与原二审认定的事实相同。 ","cpfxgc":"本院再审认为，本案原一、二审判决决定的原审上诉人苏计划的刑期为：被告人苏计划犯敲诈勒索罪，判处有期徒刑六年；犯非法侵入他人住宅罪，判处有期徒刑六个月，决定执行有期徒刑五年六个月。《中华人民共和国刑法》第六十九条第一款规定，判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下，数刑中最高刑期以上，酌定决定执行的刑期。根据上述规定，被告人苏计划决定执行的刑期应在六年以上，六年六个月以下。而原判对苏计划决定执行的刑期为五年六个月，低于数刑中的最高刑期六年，违反了上述法律规定，本院再审予以纠正。 综上，原判认定事实清楚，证据充分，审判程序合法，但部分适用法律错误，导致对原审上诉人苏计划数罪并罚时，决定执行的刑期错误，本院再审予以纠正。依照《中华人民共和国刑事诉讼法》第二百四十五条第一款、第二百二十五条第一款第（二）项、《中华人民共和国刑法》第六十九条第一款的规定，判决如下：","pjjg":" 一、维持本院（2013）商刑终字第66号刑事判决第一项、第二项、第四项至第十一项，第三项对马金刚、王高峰、刘站、王得生、乔广月、马永青、于登水、王军舰、王光明、马权、王成、于战坤、王辉、马权利、孙玉德的定罪量刑部分及对苏计划的定罪量刑部分，即被告人马永辉犯组织、领导黑社会性质组织罪，判处有期徒刑七年，并处没收财产人民币100000元，剥夺政治权利三年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯寻衅滋事罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币100000元，决定执行有期徒刑十五年，并处没收财产人民币100000元，罚金人民币100000元，剥夺政治权利三年；被告人马明辉犯组织、领导黑社会性质组织罪，判处有期徒刑八年，并处没收财产人民币200000元，剥夺政治权利三年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯妨害公务罪，判处有期徒刑三年；犯诬告陷害罪，判处有期徒刑六个月；犯敲诈勒索罪，判处有期徒刑六年，并处罚金人民币50000元；犯寻衅滋事罪，判处有期徒刑四年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币100000元，决定执行有期徒刑二十年，并处没收财产人民币200000元，并处罚金人民币100000元，剥夺政治权利三年；被告人马金刚犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币50000元；犯妨害公务罪，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑十年六个月，并处罚金人民币100000元；被告人王高峰犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币50000元，犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯妨害公务罪，判处有期徒刑一年六个月；犯诬告陷害罪，判处有期徒刑六个月；犯敲诈勒索罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年六个月；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑十二年六个月，并处罚金人民币100000元；被告人刘站犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币50000元；犯妨害公务罪，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑六个月；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑九年，并处罚金人民币100000元；被告人王得生犯诬告陷害罪，判处有期徒刑一年；犯敲诈勒索罪，判处有期徒刑八年；犯非法经营罪，判处有期徒刑二年，并处罚金人民币50000元。决定执行期徒刑十年，并处罚金人民币50000元；被告人乔广月犯参加黑社会性质组织罪，判处有期徒刑二年，判处罚金人民币50000元；犯聚众冲击国家机关罪，判处有期徒刑五年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯敲诈勒索罪，判处有期徒刑三年，决定执行有期徒刑十三年，并处罚金人民币50000元；被告人马永青犯参加黑社会性质组织罪，判处有期徒刑二年，并处罚金人民币50000元；犯聚众扰乱社会秩序罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑三年；犯妨害公务罪，判处有期徒刑一年；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑八年，并处罚金人民币100000元；被告人于登水犯聚众冲击国家机关罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑三年；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑五年，并处罚金人民币50000元；被告人王军舰犯非法侵入他人住宅罪，判处有期徒刑九个月，缓刑一年；被告人王光明犯妨害公务罪，判处有期徒刑一年，缓刑二年；被告人苏计划犯敲诈勒索罪，判处有期徒刑六年；犯非法侵入他人住宅罪，判处有期徒刑六个月；被告人马权犯参加黑社会性质组织罪，判处有期徒刑二年，并处罚金人民币50000元；犯聚众冲击国家机关罪，判处有期徒刑三年；犯聚众扰乱社会秩序罪，判处有期徒刑三年，决定执行有期徒刑七年，并处罚金人民币50000元；被告人王成犯敲诈勒索罪，判处有期徒刑三年，缓刑五年；被告人于战坤犯敲诈勒索罪，判处有期徒刑一年六个月；被告人王辉犯聚众扰乱社会秩序罪，判处有期徒刑二年，缓刑三年；被告人马权利犯故意伤害罪，免予刑事处分；被告人孙玉德犯非法经营罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币50000元；被告人王建军犯聚众扰乱社会秩序罪，判处有期徒刑二年，缓刑三年；被告人马明利犯聚众扰乱社会秩序罪，判处有期徒刑二年，缓刑三年。维持柘城县人民法院（2013）柘刑初字第13号刑事判决第（二十一）项至（二十三）项，即追赃款人民币1560000元予以没收，上缴国库；非法经营车辆豫NA1399、豫NA1350、豫N77688予以没收，上缴国库。继续追缴违法所得； 二、撤销本院（2013）商刑终字第66号刑事判决第三项中维持柘城县人民法院（2013）柘刑初字第13号刑事判决第十二项对被告人苏计划的决定执行的刑罚部分及柘城县人民法院（2013）柘刑初字第13号刑事判决第十二项对被告人苏计划的决定执行的刑罚部分，即决定执行有期徒刑五年六个月。 三、被告人苏计划犯敲诈勒索罪，判处有期徒刑六年；犯非法侵入他人住宅罪，判处有期徒刑六个月，决定执行有期徒刑六年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即苏计划的刑期自2012年2月1日起至2018年7月31日止。） 本判决为终审判决。","qw":"河南省商丘市中级人民法院 刑事判决书 （2014）商刑再终字第1号 原公诉机关柘城县人民检察院。 原审上诉人（一审被告人）苏计划，男，1975年9月9日出生，回族，文盲，农民，住睢阳区。 原审上诉人（一审被告人）马明辉，又名马虎子，男，1977年1月15日出生，回族，文盲，住睢阳区。 原审上诉人（一审被告人）马永辉，男，1973年11月22日出生，回族，中专文化，无业，住安徽省亳州市谯城区。 原审上诉人（一审被告人）马金刚，男，1970年5月6日出生，回族，初中文化，系马店清真寺寺管会会计，住睢阳区 原审上诉人（一审被告人）王高峰，男，1978年11月10日出生，回族，小学文化，系马店清真寺寺管会副主任，住睢阳区。 原审上诉人（一审被告人）刘站，男，1972年8月27日出生，回族，小学肄业，系马店清真寺寺管会副主任，住睢阳区。 原审上诉人（一审被告人）乔广月，又名乔大占，男，1966年7月30日出生，回族，文盲，农民，住睢阳区。 原审上诉人（一审被告人）马永青，男，1971年6月18日出生，回族，文盲，系马店清真寺寺管会副主任，住睢阳区。 原审上诉人（一审被告人）马权，又名马明权，男，1971年6月28日出生，回族，小学肄业，农民，住睢阳区。 原审上诉人（一审被告人）王得生，又名王傻民、王民，男，1963年3月8日出生，回族，小学肄业，农民，住睢阳区。 原审上诉人（一审被告人）于登水，又名于普选，男，1971年8月18日出生，回族，小学肄业，农民，住睢阳区。 原审上诉人（一审被告人）王建军，男，1986年3月11日出生，回族，小学毕业，农民，住睢阳区。 原审上诉人（一审被告人）马明利，男，1977年2月11日出生，回族，小学文化，农民，住睢阳区。 一审被告人王军舰，男，1987年8月29日出生，回族，高中肄业，农民，住睢阳区。 一审被告人王光明，男，1962年10月4日出生，回族，初中文化，农民，住睢阳区。 一审被告人王成，男，1972年6月21日出生，汉族，本科文化，系商丘市劳动局干部，住梁园区。 一审被告人于战坤，男，1973年12月5日出生，回族，小学肄业，农民，住睢阳区。 一审被告人王辉，男，1980年5月6日出生，回族，初中肄业，农民，住睢阳区。 一审被告人马权利，男，1982年3月16日出生，回族，小学肄业，农民，住睢阳区。 一审被告人孙玉德，男，1955年9月8日出生，汉族，高中肄业，个体，住梁园区。 柘城县人民检察院指控被告人马永辉犯组织、领导黑社会性质组织罪、寻衅滋事罪、聚众扰乱社会秩序罪、妨害公务罪、强迫交易罪、非法经营罪，马明辉犯组织、领导黑社会性质组织罪、寻衅滋事罪、聚众扰乱社会秩序罪、妨害公务罪、敲诈勒索罪、诬告陷害罪、强迫交易罪、非法经营罪，马金刚犯参加黑社会性质组织罪、寻衅滋事罪、妨害公务罪、敲诈勒索罪、非法经营罪，王高峰犯参加黑社会性质组织罪、寻衅滋事罪、聚众扰乱社会秩序罪、敲诈勒索罪、诬告陷害罪、妨害公务罪、非法经营罪，刘站犯参加黑社会性质组织罪、寻衅滋事罪、妨害公务罪、敲诈勒索罪、非法经营罪，王得生犯参加黑社会性质组织罪、聚众扰乱社会秩序罪、诬告陷害罪、敲诈勒索罪、非法经营罪，乔广月犯参加黑社会性质组织罪、聚众冲击国家机关罪、聚众扰乱社会秩序罪、敲诈勒索罪，马永青犯参加黑社会性质组织罪、聚众冲击国家机关罪、聚众扰乱社会秩序罪、妨害公务罪、敲诈勒索罪、非法经营罪，马权犯参加黑社会性质组织罪、聚众扰乱社会秩序罪、聚众冲击国家机关罪，马权利犯故意伤害罪、非法经营罪，于登水犯参加黑社会性质组织罪、聚众冲击国家机关罪、敲诈勒索罪、非法经营罪，苏计划犯聚众扰乱社会秩序罪、非法侵入他人住宅罪、敲诈勒索罪，王军舰犯参加黑社会性质组织罪、妨害公务罪、非法侵入他人住宅罪，王成犯敲诈勒索罪、聚众扰乱社会秩序罪，马明利犯聚众扰乱社会秩序罪，于战坤犯敲诈勒索罪，王光明犯参加黑社会性质组织罪、妨害公务罪，孙玉德犯非法经营罪一案，柘城县人民法院于2013年2月4日作出（2013）柘刑初字第13号刑事判决。被告人马永辉、马明辉、马金刚、王高峰、刘站、王得生、乔广月、马永青、于登水、苏计划、马权、王建军、马明利均不服，分别提起上诉。本院于2013年12月16日作出（2013）商刑终字第66号刑事判决。上述判决发生法律效力后，本院又于2014年3月19日作出（2014）商立刑监字第1号再审决定，对本案提起再审。本院依法另行组成合议庭，经过阅卷，询问被告人，听取商丘市人民检察院的意见，认为事实清楚，决定不开庭审理。现已审理终结。 原判认定，以马永辉、马明辉为领导，马金刚、王高峰、刘站为积极参加者，马永青、乔广月、马权为参加者的黑社会性质组织，通过有组织地实施敲诈勒索、非法经营等违法犯罪活动获取经济利益，以支持该组织活动；并通过组织大规模聚众扰乱社会秩序、寻衅滋事等暴力性违法犯罪活动，不断扩大影响力，干涉、扰乱基层政权，给当地群众造成心理恐惧，严重影响当地政府威信，严重破坏了经济、社会生活秩序。 另查明： 一、聚众冲击国家机关罪 2012年1月20日16时许，邓淼、邓亚飞因与乔广月之子乔东风等人打架，被传唤至宋集派出所调查取证。乔广月伙同马权、于登水等十余人到派出所不听民警劝阻，强行进入派出所院内，闯进值班室对邓淼、邓亚飞实施殴打，造成邓淼、邓亚飞轻微伤，致使派出所无法正常办公达两小时之久。 二、聚众扰乱社会秩序罪 1、2012年1月25日上午，为使公安机关不追究团伙成员乔广月等人冲击派出所的责任，马永辉、马明辉、乔广月、王高峰、马权、马永青等人以清真寺名义纠集一百余名回民，分发白帽、木棍，从马店村沿S326省道步行至宋集街上，扬言要找对方算账，造成交通拥堵，并围堵镇政府大门达两个多小时，严重扰乱了社会秩序。 2、2009年12月，王建军、马明利、王辉等人以江苏省江阴市祝塘镇贝德服装厂拖欠工资为由，组织一百余名工人打着横幅在该镇主干道云顾路游行三个小时，造成大量过路人员围观，交通堵塞。 三、妨害公务罪 1、2009年底，李节玲被马权利甩倒而流产，经鉴定构成轻伤。宋集派出所传唤马权利时，马明辉组织马金刚、王高峰、刘站等人阻拦民警传唤马权利，致使马权利脱逃。 2、2012年2月3日，虞城县运管所对马永辉、马明辉团伙非法营运客车检查时，遭到马明辉、马永青、刘站、王光明等人威胁、辱骂，严重妨碍了正常执法。 3、2009年6、7月份，贾志强欲在可耕地上盖房，便找马明辉、马金刚、王高峰、刘站撑腰帮忙。宋集镇国土所工作人员发现后制止，四人便以马店清真寺名义以建“金刚养牛场”为名进行对抗，强行让贾志强盖房。事后向贾志强索要好处费5000元。 四、诬告陷害罪 为达到掌控村委会的目的，2011年初，马明辉、王得生、王高峰等人联名向睢阳区检察院举报时任马店村支书的刘汝光有贪污等问题。睢阳区检察院调查后认为不够刑事立案，并在宋集政府召开听证会，宣布了调查结果和处理决定。三被告人不服，又多次到睢阳区检察院、商丘市检察院等处聚众打着横幅进行上访，要求追究刘汝光刑事责任。 五、敲诈勒索罪 1、2011年7月下旬，马明辉之妻孙美英与邓德志之妻发生撕打。马明辉以孙美英手指被掰伤为由敲诈邓德志3.2万元。 2、2010年8月，马明杰在承包工地施工时与王勤进发生纠纷，给马明辉打电话。马明辉纠集马金刚、王高峰等十余名回民到冯桥派出所要求抓王勤进，并以耽误工期为由敲诈王勤进5000元。 3、2006年9月29日，乔广月、于登水、于战坤、马永青等人在虞城县营廓镇陈桥村与陈言伟打架后，马明辉纠集刘站等百余名回民冲击营廓镇派出所，并敲诈陈言伟之父陈发亮6万元，其中营廓镇政府垫支4万元。 4、2010年7月，马明辉以宋集华哥尔服装厂拖欠工资导致孙美英喝药为由，伙同马金刚敲诈沈松华1.8万元。 5、2009年12月，王得生、苏计划、王成等人以拖欠工资为由，煽动大批不明真相工人罢工，并以此为要挟，敲诈贝德服装厂16万元。案发后，王成退赃款4.5万元，已退还被害人。 六、强迫交易罪 2011年12月，赵光辉迫于马永辉、马明辉淫威，被迫同意以11万元的价格将位于宋集326省道价值16万余元的土地转让给颜士才。 七、寻衅滋事罪 1、2007年秋季，刘建设儿子与陈显亮女儿退婚。刘建设想要回彩礼钱，即找到马明辉帮忙。马明辉伙同王高峰多次组织人到陈显亮家中闹事，陈显亮被迫拿出6000元交给马明辉。 2、2010年春，李士江在马明辉、马金刚木料厂旁边锯树时，被锯倒的树倒在厂子边上。两人以此为由，强行将李士江拉树用的四轮车车头开走，并将李士江2800元购买的树以2500元买下。 3、2009年8月，马明辉、王高峰、刘站以毛玉祥驾驶的农用四轮车悬挂回民牌为由，强行将车辆开到清真寺，并向毛玉祥索要1200元。 4、2009年1月，邓春涛之妻郭玉萍与谷小芳发生纠纷。马明辉主动为谷小芳出头，威胁、逼迫邓春涛、郭玉萍，并强行向邓春涛索要1.3万元。事后，马明辉向谷小芳收取6500元好处费。 5、2011年9月，苏计划和马战士因为买牛与宋会强发生纠纷。马永辉、马明辉等多人去宋会强牛场闹事，并向宋会强强行索要1500元。 6、2011年11月，邓高产、赵光辉与刘运良因琐事发生打架。马明辉、马金刚主动为刘运良出头，对邓高产、赵光辉进行威胁、逼迫，索要现金1.6万元。 7、2004年秋季，马永辉纠集百十余回民到亳州市大寺集李红勇家打砸闹事，将李红勇、李金领、李金河家房子及屋内电器、家用物品砸坏。 8、2011年10月，马金刚伙同他人以自己孩子工资低为由，多次到坞墙镇星丽服装厂寻衅闹事，声称要堵厂门、拉电闸，在厂内大吵大闹，威胁该厂工作人员，影响该厂正常生产。同时以回民孩子在厂里工作为由，威胁恐吓服装厂负责人江铁不准在厂里吃猪肉，致使星丽服装厂两百多名工人七八个月没有吃上猪肉。 八、故意伤害罪 2009年12月3日，马权利在宋集镇金利来超市购买东西，因欠帐与店主张高升、李节玲发生争执。争执期间，马权利将李节玲甩到在地导致流产，经鉴定构成轻伤。 九、非法侵入住宅罪 2012年1月29日11时许，苏计划、王军舰伙同苏世伟、秦凤菊因秦红斌等人与贾高产打架问题，带领十几人到贾高产、贾晓辉家强行架贾高产、贾晓辉到贾增产家大门口，进行语言威胁、辱骂。贾高产叔父贾云信看到后，感到无脸面见人，于当夜自杀。 十、非法经营罪 2011年12月至2012年5月，马永辉、马明辉、王得生、马金刚、王高峰、刘站、马永青、于登水等人集资180余万元购买孙杰等人商丘至常熟的客运线路70％的股份，伙同孙玉德等人使用没有线路营运证的车辆豫NA1399、豫NA1350、豫N77688进行非法营运，非法所得达24万余元。 原判认为，马永辉、马明辉、王高峰、马金刚、刘站、马永青、乔广月、马权出于个人目的，相互勾结，自封宗教组织职务，并利用清真寺的名义，干涉、扰乱基层政权，长期多次插手民间纠纷，有组织地实施聚众冲击国家机关、聚众扰乱社会秩序、寻衅滋事、敲诈勒索、妨害公务、非法经营等违法犯罪活动，在宋集镇及周边地区称霸一方、为非作恶，给当地群众心理上造成恐惧，扰乱社会经济和社会生活秩序，在当地造成了恶劣的社会影响，其行为分别构成组织、领导、参加黑社会性质组织罪，其中马永辉、马明辉是组织、领导者，王高峰、马金刚、刘站为积极参加者，马永青、乔广月、马权为参加者。乔广月、马权以其子与人打架为由伙同于登水纠集多人冲击宋集派出所，不顾派出所民警的极力阻拦，冲到值班室殴打他人，造成两人轻微伤，在社会上造成恶劣影响，严重损害了国家机关的权威和工作秩序，其行为构成聚众冲击国家机关罪，其中乔广月为首要分子，马权、于登水为积极参加者。马永辉、马明辉、乔广月、王高峰、马权、马永青、王建军、马明利、王辉妄图不让公安机关追究乔广月等人冲击派出所的责任，或以贝德服装厂拖欠工资为借口，纠集多人持械或打横幅，在交通要道上游行，造成交通堵塞，秩序混乱，在社会上造成了恶劣影响，其行为均构成聚众扰乱社会秩序罪，其中马永辉、马明辉、王高峰、乔广月为首要分子，马权、马永青、王建军、马明利、王辉为积极参加者。马明辉、王高峰、马金刚、刘站、马永青、王光明采取威胁、围攻、辱骂等手段，阻碍国家机关工作人员依法执行公务，导致国家机关的执法活动无法正常进行，其行为均构成妨害公务罪。马明辉、王得生、王高峰对刘汝光不满，捏造事实，作虚假告发，意图使其受刑事追究，在不能得逞情况下，打着横幅到国家机关跪地上访，坚决要求追究他人的刑事责任，其行为构成诬告陷害罪。马明辉、王高峰、马金刚、刘站、乔广月、于登水、于战坤、马永青、王得生、苏计划、王成以非法占有为目的，凭借黑社会性质组织的恶劣影响，或采取罢工游行的手段威胁、要胁他人、勒索财物，其中马明辉、马金刚、刘站、王得生、乔广月、马永青、于登水、苏计划、王成、于战坤敲诈数额巨大，王高峰敲诈数额较大，均构成敲诈勒索罪。于战坤主动到公安机关投案，并如实供述自己罪行，构成自首，可减轻处罚。王成在犯罪过程所起作用较小，系从犯，且退回全部赃款，应当予以从轻处罚。马永辉、马明辉利用黑社会性质组织的恶劣影响，采取威胁手段迫使赵光辉以低价将土地转让给颜士才，其行为已构成强迫交易罪。马永辉、马明辉、王高峰、马金刚、刘站利用黑社会性质组织的恶劣影响，无视法律法规，多次插手民事纠纷，滋事生非、强拿硬要，破坏社会秩序，情节严重，其行为已构成寻衅滋事罪。马权利故意伤害他人身体健康，致人轻伤，其行为已构成故意伤害罪，但犯罪情节轻微，可免于刑事处罚。苏计划、王军舰伙同他人未经住宅主人同意，非法进入贾高产家中，并将贾高产父子架至公共场所进行威胁辱骂，引起贾高产叔父上吊自杀，后果严重，其行为已构成非法侵入他人住宅罪。王军舰在该次犯罪中所起作用小，认罪态度较好，可从轻处罚。马永辉、马明辉、王得生、马金刚、王高峰、刘站、马永青、于登水、孙玉德违反国家规定，未经有关单位批准，非法集资180万余元，使用没有线路营运证的车辆进行非法营运，扰乱客运市场秩序，非法获利24万余元，其行为均已构成非法经营罪。孙玉德在归案后认罪态度较好，具有悔罪表现，可从轻处罚。马永辉、马明辉、马金刚、王高峰、刘站、王得生、乔广月、马永青、于登水、苏计划、马权一人犯数罪，应数罪并罚。依照《中华人民共和国刑法》第二百二十五条、第二百二十六条、第二百三十四条第一款、第二百四十三条第一款、第二百四十五条第一款、第二百七十四条、第二百七十七条第一款、第二百九十条第一款、第二款、第二百九十三条第一款、第二百九十四条第一款、第四款、第五款、第二十五条、第二十七条、第三十七条、第五十二条、第五十三条、第五十五条第一款、第五十九条第一款、第六十四条、第六十七条、第六十九条、第七十二条之规定，判决：一、被告人马永辉犯组织、领导黑社会性质组织罪，判处有期徒刑七年，并处没收财产人民币100000元，剥夺政治权利三年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯强迫交易罪，判处有期徒刑一年，并处罚金人民币10000元；犯寻衅滋事罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币100000元，决定执行有期徒刑十六年，并处没收财产人民币100000元，罚金人民币110000元，剥夺政治权利三年；二、被告人马明辉犯组织、领导黑社会性质组织罪，判处有期徒刑八年，并处没收财产人民币200000元，剥夺政治权利三年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯妨害公务罪，判处有期徒刑三年；犯诬告陷害罪，判处有期徒刑六个月；犯敲诈勒索罪，判处有期徒刑六年，并处罚金人民币50000元；犯强迫交易罪，判处有期徒刑一年，并处罚金人民币10000元；犯寻衅滋事罪，判处有期徒刑四年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币100000元，决定执行有期徒刑二十年，并处没收财产人民币200000元，并处罚金人民币110000元，剥夺政治权利三年；三、被告人马金刚犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币50000元；犯妨害公务罪，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑十年六个月，并处罚金人民币100000元；四、被告人王高峰犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币50000元，犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯妨害公务罪，判处有期徒刑一年六个月；犯诬告陷害罪，判处有期徒刑六个月；犯敲诈勒索罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年六个月；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑十二年六个月，并处罚金人民币100000元；五、被告人刘站犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币50000元；犯妨害公务罪，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑六个月；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑九年，并处罚金人民币100000元；六、被告人王得生犯诬告陷害罪，判处有期徒刑一年；犯敲诈勒索罪，判处有期徒刑八年；犯非法经营罪，判处有期徒刑二年，并处罚金人民币50000元，决定执行期徒刑十年，并处罚金人民币50000元；七、被告人乔广月犯参加黑社会性质组织罪，判处有期徒刑二年，并处罚金人民币50000元；犯聚众冲击国家机关罪，判处有期徒刑五年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯敲诈勒索罪，判处有期徒刑三年，决定执行有期徒刑十三年，并处罚金人民币50000元；八、被告人马永青犯参加黑社会性质组织罪，判处有期徒刑二年，并处罚金人民币50000元；犯聚众扰乱社会秩序罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑三年；犯妨害公务罪，判处有期徒刑一年；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑八年，并处罚金人民币100000元；九、被告人于登水犯聚众冲击国家机关罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑三年；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑五年，并处罚金人民币50000元；十、被告人王军舰犯非法侵入他人住宅罪，判处有期徒刑九个月，缓刑一年；十一、被告人王光明犯妨害公务罪，判处有期徒刑一年，缓刑二年；十二、被告人苏计划犯敲诈勒索罪，判处有期徒刑六年；犯非法侵入他人住宅罪，判处有期徒刑六个月。决定执行有期徒刑五年六个月；十三、被告人马权犯参加黑社会性质组织罪，判处有期徒刑二年，并处罚金人民币50000元；犯聚众冲击国家机关罪，判处有期徒刑三年；犯聚众扰乱社会秩序罪，判处有期徒刑三年，决定执行有期徒刑七年，并处罚金人民币50000元；十四、被告人王成犯敲诈勒索罪，判处有期徒刑三年，缓刑五年；十五、被告人王建军犯聚众扰乱社会秩序罪，判处有期徒刑二年；十六、被告人于战坤犯敲诈勒索罪，判处有期徒刑一年六个月；十七、被告人马明利犯聚众扰乱社会秩序罪，判处有期徒刑二年；十八、被告人王辉犯聚众扰乱社会秩序罪，判处有期徒刑二年，缓刑三年；十九、被告人马权利犯故意伤害罪，免予刑事处罚；二十、被告人孙玉德犯非法经营罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币50000元；二十一、追赃款人民币1560000元予以没收，上缴国库；二十二、非法经营车辆豫NA1399、豫NA1350、豫N77688予以没收，上缴国库；二十三、继续追缴违法所得。 一审宣判后，被告人马永辉、马明辉、马金刚、王高峰、刘站、王得生、乔广月、马永青、于登水、苏计划、马权、王建军、马明利等人不服，分别提出上诉。 一审法院在判决书中列举了认定本案事实的证据，相关证据均在一、二审开庭审理时当庭出示并经质证，本院二审予以确认。 关于聚众扰乱社会秩序罪中聚集工人游行问题。二审审理认为，王建军、马明利、王辉积极参与聚众扰乱社会秩序，造成交通堵塞，又围堵劳保所和总工会，导致无法正常办公，原判定性准确。王建军、马明利在犯罪中作用较小，且有法定和酌定从宽量刑情节，二审中两人均认罪、悔罪，符合缓刑的适用条件，可依法对两人适用缓刑。上述上诉理由和辩护意见部分成立。 关于敲诈勒索罪中敲诈王勤进一节，马明辉辩护人称发生在2009年，原判认定2010年错误的问题。经查，在卷言辞证据有证明是2009年，也有证明是2010年，但鉴定意见载明是2009年，应认定时间为2009年。原判认定时间错误，应予纠正。该辩护意见成立。 本院二审认为，原判部分认定事实和适用法律不当导致量刑不当，本院予以纠正。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、（二）项和《中华人民共和国刑法》第二百七十四条、第二百九十条第一款、第二十五条第一款、第二十七条、第四十七条、第六十九条、第七十二条、第七十三条之规定，判决：一、维持柘城县人民法院（2013）柘刑初字第13号刑事判决第（一）项对马永辉犯组织、领导黑社会性质组织罪、聚众扰乱社会秩序罪、寻衅滋事罪、非法经营罪的定罪量刑部分，即被告人马永辉犯组织、领导黑社会性质组织罪，判处有期徒刑七年，并处没收财产人民币100000元，剥夺政治权利三年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯寻衅滋事罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币100000元；二、维持柘城县人民法院（2013）柘刑初字第13号刑事判决第（二）项对马明辉犯组织、领导黑社会性质组织罪、聚众扰乱社会秩序罪、诬告陷害罪、敲诈勒索罪、寻衅滋事罪、非法经营罪的定罪量刑部分，即被告人马明辉犯组织、领导黑社会性质组织罪，判处有期徒刑八年，并处没收财产人民币200000元，剥夺政治权利三年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯妨害公务罪，判处有期徒刑三年；犯诬告陷害罪，判处有期徒刑六个月；犯敲诈勒索罪，判处有期徒刑六年，并处罚金人民币50000元；犯寻衅滋事罪，判处有期徒刑四年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币100000元；三、维持柘城县人民法院（2013）柘刑初字第13号刑事判决第（三）至（十四）项、第（十六）项、第（十八）项至（二十）项对马金刚、王高峰、刘站、王得生、乔广月、马永青、于登水、王军舰、王光明、苏计划、马权、王成、于战坤、王辉、马权利、孙玉德的定罪量刑部分，即被告人马金刚犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币50000元；犯妨害公务罪，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑十年六个月，并处罚金人民币100000元；被告人王高峰犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币50000元，犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯妨害公务罪，判处有期徒刑一年六个月；犯诬告陷害罪，判处有期徒刑六个月；犯敲诈勒索罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年六个月；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑十二年六个月，并处罚金人民币100000元；被告人刘站犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币50000元；犯妨害公务罪，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑六个月；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑九年，并处罚金人民币100000元；被告人王得生犯诬告陷害罪，判处有期徒刑一年；犯敲诈勒索罪，判处有期徒刑八年；犯非法经营罪，判处有期徒刑二年，并处罚金人民币50000元。决定执行期徒刑十年，并处罚金人民币50000元；被告人乔广月犯参加黑社会性质组织罪，判处有期徒刑二年，判处罚金人民币50000元；犯聚众冲击国家机关罪，判处有期徒刑五年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯敲诈勒索罪，判处有期徒刑三年，决定执行有期徒刑十三年，并处罚金人民币50000元；被告人马永青犯参加黑社会性质组织罪，判处有期徒刑二年，并处罚金人民币50000元；犯聚众扰乱社会秩序罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑三年；犯妨害公务罪，判处有期徒刑一年；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑八年，并处罚金人民币100000元；被告人于登水犯聚众冲击国家机关罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑三年；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑五年，并处罚金人民币50000元；被告人王军舰犯非法侵入他人住宅罪，判处有期徒刑九个月，缓刑一年；被告人王光明犯妨害公务罪，判处有期徒刑一年，缓刑二年；被告人苏计划犯敲诈勒索罪，判处有期徒刑六年；犯非法侵入他人住宅罪，判处有期徒刑六个月，决定执行有期徒刑五年六个月；被告人马权犯参加黑社会性质组织罪，判处有期徒刑二年，并处罚金人民币50000元；犯聚众冲击国家机关罪，判处有期徒刑三年；犯聚众扰乱社会秩序罪，判处有期徒刑三年，决定执行有期徒刑七年，并处罚金人民币50000元；被告人王成犯敲诈勒索罪，判处有期徒刑三年，缓刑五年；被告人于战坤犯敲诈勒索罪，判处有期徒刑一年六个月；被告人王辉犯聚众扰乱社会秩序罪，判处有期徒刑二年，缓刑三年；被告人马权利犯故意伤害罪，免予刑事处分；被告人孙玉德犯非法经营罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币50000元；四、维持柘城县人民法院（2013）柘刑初字第13号刑事判决第（二十一）项至（二十三）项，即追赃款人民币1560000元予以没收，上缴国库；非法经营车辆豫NA1399、豫NA1350、豫N77688予以没收，上缴国库；继续追缴违法所得；五、撤销柘城县人民法院（2013）柘刑初字第13号刑事判决第（一）项对马永辉犯强迫交易罪的定罪量刑部分及决定执行刑罚部分，即被告人马永辉犯强迫交易罪，判处有期徒刑一年，并处罚金人民币10000元，决定执行有期徒刑十六年，并处没收财产人民币100000元，罚金人民币110000元，剥夺政治权利三年；六、撤销柘城县人民法院（2013）柘刑初字第13号刑事判决第（二）项对马明辉犯强迫交易罪的定罪量刑部分及决定执行刑罚部分，即被告人马明辉犯强迫交易罪，判处有期徒刑一年，并处罚金人民币10000元，决定执行有期徒刑二十年，并处没收财产人民币200000元，并处罚金人民币110000元，剥夺政治权利三年；七、撤销柘城县人民法院（2013）柘刑初字第13号刑事判决第（十五）项、第（十七）项对王建军、马明利的量刑部分，即被告人王建军犯聚众扰乱社会秩序罪，判处有期徒刑二年；被告人马明利犯聚众扰乱社会秩序罪，判处有期徒刑二年；八、上诉人（原审被告人）马明辉犯组织、领导黑社会性质组织罪，判处有期徒刑八年，并处没收财产人民币200000元，剥夺政治权利三年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯妨害公务罪，判处有期徒刑三年；犯诬告陷害罪，判处有期徒刑六个月；犯敲诈勒索罪，判处有期徒刑六年，并处罚金人民币50000元；犯寻衅滋事罪，判处有期徒刑四年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币100000元，决定执行有期徒刑二十年，并处没收财产人民币200000元，并处罚金人民币100000元，剥夺政治权利三年；九、上诉人（原审被告人）马永辉犯组织、领导黑社会性质组织罪，判处有期徒刑七年，并处没收财产人民币100000元，剥夺政治权利三年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯寻衅滋事罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币100000元，决定执行有期徒刑十五年，并处没收财产人民币100000元，罚金人民币100000元，剥夺政治权利三年；十、上诉人（原审被告人）王建军犯聚众扰乱社会秩序罪，判处有期徒刑二年，缓刑三年；十一、上诉人（原审被告人）马明利犯聚众扰乱社会秩序罪，判处有期徒刑二年，缓刑三年。 本案发生法律效力后，本院院长发现原判关于苏计划的刑期问题适用法律错误。经本院审判委员会讨论决定本案进入再审。 本院再审查明的事实与原二审认定的事实相同。 本院再审认为，本案原一、二审判决决定的原审上诉人苏计划的刑期为：被告人苏计划犯敲诈勒索罪，判处有期徒刑六年；犯非法侵入他人住宅罪，判处有期徒刑六个月，决定执行有期徒刑五年六个月。《中华人民共和国刑法》第六十九条第一款规定，判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下，数刑中最高刑期以上，酌定决定执行的刑期。根据上述规定，被告人苏计划决定执行的刑期应在六年以上，六年六个月以下。而原判对苏计划决定执行的刑期为五年六个月，低于数刑中的最高刑期六年，违反了上述法律规定，本院再审予以纠正。 综上，原判认定事实清楚，证据充分，审判程序合法，但部分适用法律错误，导致对原审上诉人苏计划数罪并罚时，决定执行的刑期错误，本院再审予以纠正。依照《中华人民共和国刑事诉讼法》第二百四十五条第一款、第二百二十五条第一款第（二）项、《中华人民共和国刑法》第六十九条第一款的规定，判决如下： 一、维持本院（2013）商刑终字第66号刑事判决第一项、第二项、第四项至第十一项，第三项对马金刚、王高峰、刘站、王得生、乔广月、马永青、于登水、王军舰、王光明、马权、王成、于战坤、王辉、马权利、孙玉德的定罪量刑部分及对苏计划的定罪量刑部分，即被告人马永辉犯组织、领导黑社会性质组织罪，判处有期徒刑七年，并处没收财产人民币100000元，剥夺政治权利三年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯寻衅滋事罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币100000元，决定执行有期徒刑十五年，并处没收财产人民币100000元，罚金人民币100000元，剥夺政治权利三年；被告人马明辉犯组织、领导黑社会性质组织罪，判处有期徒刑八年，并处没收财产人民币200000元，剥夺政治权利三年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯妨害公务罪，判处有期徒刑三年；犯诬告陷害罪，判处有期徒刑六个月；犯敲诈勒索罪，判处有期徒刑六年，并处罚金人民币50000元；犯寻衅滋事罪，判处有期徒刑四年；犯非法经营罪，判处有期徒刑三年，并处罚金人民币100000元，决定执行有期徒刑二十年，并处没收财产人民币200000元，并处罚金人民币100000元，剥夺政治权利三年；被告人马金刚犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币50000元；犯妨害公务罪，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑二年；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑十年六个月，并处罚金人民币100000元；被告人王高峰犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币50000元，犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯妨害公务罪，判处有期徒刑一年六个月；犯诬告陷害罪，判处有期徒刑六个月；犯敲诈勒索罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年六个月；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑十二年六个月，并处罚金人民币100000元；被告人刘站犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币50000元；犯妨害公务罪，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑六个月；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑九年，并处罚金人民币100000元；被告人王得生犯诬告陷害罪，判处有期徒刑一年；犯敲诈勒索罪，判处有期徒刑八年；犯非法经营罪，判处有期徒刑二年，并处罚金人民币50000元。决定执行期徒刑十年，并处罚金人民币50000元；被告人乔广月犯参加黑社会性质组织罪，判处有期徒刑二年，判处罚金人民币50000元；犯聚众冲击国家机关罪，判处有期徒刑五年；犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯敲诈勒索罪，判处有期徒刑三年，决定执行有期徒刑十三年，并处罚金人民币50000元；被告人马永青犯参加黑社会性质组织罪，判处有期徒刑二年，并处罚金人民币50000元；犯聚众扰乱社会秩序罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑三年；犯妨害公务罪，判处有期徒刑一年；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑八年，并处罚金人民币100000元；被告人于登水犯聚众冲击国家机关罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑三年；犯非法经营罪，判处有期徒刑一年，并处罚金人民币50000元，决定执行有期徒刑五年，并处罚金人民币50000元；被告人王军舰犯非法侵入他人住宅罪，判处有期徒刑九个月，缓刑一年；被告人王光明犯妨害公务罪，判处有期徒刑一年，缓刑二年；被告人苏计划犯敲诈勒索罪，判处有期徒刑六年；犯非法侵入他人住宅罪，判处有期徒刑六个月；被告人马权犯参加黑社会性质组织罪，判处有期徒刑二年，并处罚金人民币50000元；犯聚众冲击国家机关罪，判处有期徒刑三年；犯聚众扰乱社会秩序罪，判处有期徒刑三年，决定执行有期徒刑七年，并处罚金人民币50000元；被告人王成犯敲诈勒索罪，判处有期徒刑三年，缓刑五年；被告人于战坤犯敲诈勒索罪，判处有期徒刑一年六个月；被告人王辉犯聚众扰乱社会秩序罪，判处有期徒刑二年，缓刑三年；被告人马权利犯故意伤害罪，免予刑事处分；被告人孙玉德犯非法经营罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币50000元；被告人王建军犯聚众扰乱社会秩序罪，判处有期徒刑二年，缓刑三年；被告人马明利犯聚众扰乱社会秩序罪，判处有期徒刑二年，缓刑三年。维持柘城县人民法院（2013）柘刑初字第13号刑事判决第（二十一）项至（二十三）项，即追赃款人民币1560000元予以没收，上缴国库；非法经营车辆豫NA1399、豫NA1350、豫N77688予以没收，上缴国库。继续追缴违法所得； 二、撤销本院（2013）商刑终字第66号刑事判决第三项中维持柘城县人民法院（2013）柘刑初字第13号刑事判决第十二项对被告人苏计划的决定执行的刑罚部分及柘城县人民法院（2013）柘刑初字第13号刑事判决第十二项对被告人苏计划的决定执行的刑罚部分，即决定执行有期徒刑五年六个月。 三、被告人苏计划犯敲诈勒索罪，判处有期徒刑六年；犯非法侵入他人住宅罪，判处有期徒刑六个月，决定执行有期徒刑六年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即苏计划的刑期自2012年2月1日起至2018年7月31日止。） 本判决为终审判决。 审判长柳中庆 审判员肖玉学 审判员谢劳动 二〇一四年五月六日 书记员祁显丞","writId":"010b11e24caa0ac2a1b03324b9e6872d60b","writName":"苏计划、马明辉、马永辉、马金刚等人组织、领导黑社会性质组织罪、寻衅滋事罪、聚众扰乱社会秩序罪、妨害公务罪、强迫交易罪、非法经营罪再审刑事判决书"}
