{"ajId":"7c9409e8-e27b-4955-842e-d64c10cd56d1","ajName":"李月航容留他人吸毒一案","ajjbqk":" 长乐市人民检察院指控： 1、2017年9月25日22时许，被告人李月航在其租住的长乐市某街道某村某公寓房间内，容留王某吸食甲基苯丙胺（俗称“冰毒”）。 2、2017年10月19日晚，被告人李月航在其租住的长乐市某街道某村某公寓房间内，容留王某吸食甲基苯丙胺。 3、2017年12月13日12时许，被告人李月航在其租住的长乐市某街道某村某公寓房间内，容留王某吸食甲基苯丙胺。 4、2017年12月15日17时许，被告人李月航在其租住的长乐市某街道某村某公寓房间内，容留王某吸食甲基苯丙胺。 2018年1月20日晚，被告人李月航在长乐市航城街道夏威夷酒店门口被长乐市公安局营前派出所民警抓获。 针对指控，公诉机关提供了被告人李月航的供述，证人王某、林某2的证言，辨认笔录，指认现场笔录及照片，提取笔录及房产租赁协议，通话详单，微信转账记录截图，现场检测报告书及照片，立功表现说明报告书及情况说明、立案决定书及逮捕证、起诉书，行政处罚决定书及强制隔离戒毒决定书，违法犯罪经历查询情况说明，到案经过及户籍证明等证据材料。长乐市人民检察院认为，被告人李月航四次容留他人吸食毒品甲基苯丙胺，其行为已触犯了《中华人民共和国刑法》第三百五十四条之规定，应以容留他人吸毒罪追究其刑事责任。被告人李月航因吸毒被公安机关抓获后，主动供述公安机关尚未掌握的其容留他人吸毒的犯罪事实，系自首，可以从轻或者减轻处罚；被告人李月航检举揭发他人犯罪行为，经查证属实，是立功，可以从轻或者减轻处罚。提请本院依法判处。 被告人李月航对起诉指控的犯罪事实及罪名均无异议。 经审理查明： 1、2017年9月25日22时许，被告人李月航在其租住的长乐市某街道某村某公寓房间内，容留王某吸食甲基苯丙胺。 2、2017年10月19日晚，被告人李月航在上述房间内，容留王某吸食甲基苯丙胺。 3、2017年12月13日12时许，被告人李月航在其租住的长乐市某街道某村某公寓房间内，容留王某吸食甲基苯丙胺。 4、2017年12月15日17时许，被告人李月航在上述房间内，容留王某吸食甲基苯丙胺。 2018年1月20日晚，被告人李月航因涉嫌吸毒在长乐市航城街道夏威夷酒店门口被公安民警抓获，如实供述了容留他人吸毒的犯罪事实，同时向公安机关检举揭发王某容留其吸食毒品的犯罪事实，并协助公安机关抓获王某。 上述事实，被告人李月航在开庭审理过程中均无异议，并有公诉机关提供经庭审查证属实的证人王某、林某2的证言，辨认笔录，指认现场笔录及照片，提取笔录及房产租赁协议，通话详单，微信转账记录截图，现场检测报告书及照片，立功表现说明报告书及情况说明、立案决定书及逮捕证、起诉书，行政处罚决定书及强制隔离戒毒决定书，违法犯罪经历查询情况说明，到案经过及户籍证明等证据证实，被告人李月航在侦讯阶段亦供认不讳，足以认定。 ","cpfxgc":"本院认为，被告人李月航多次为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪。长乐市人民检察院指控的罪名成立，应依法追究被告人李月航的刑事责任。被告人李月航因涉嫌吸毒被公安机关抓获，主动向公安机关供述了尚未被掌握的其容留他人吸毒的犯罪事实，视为自动投案，系自首，依法可从轻处罚；被告人李月航被公安机关抓获后，检举、揭发他人犯罪事实，经查证属实，并协助公安机关抓获犯罪嫌疑人，有立功表现，依法从轻或者减轻处罚。根据本案被告人李月航的犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第三百五十四条、第六十八条、第六十七条第一款和《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（二）项及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下：","pjjg":" 被告人李月航犯容留他人吸毒罪，判处拘役五个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年一月三十一日起至二○一八年六月二十九日止。罚金应在判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"福建省长乐市人民法院 刑事判决书 （2018）闽0182刑初411号 公诉机关长乐市人民检察院。 被告人李月航，女，1979年12月28日出生于福建省长乐市，汉族，文化程度小学，无业，户籍所在地福建省长乐市。因吸毒于2018年1月21日被长乐市公安局行政拘留十日，因本案于2018年1月31日被长乐市公安局刑事拘留，同年2月27日被长乐市人民检察院批准逮捕，次日由长乐市公安局执行逮捕。现羁押于福州市第二看守所。 长乐市人民检察院以长检公诉刑诉［2018］400号起诉书指控被告人李月航犯容留他人吸毒罪，于2018年5月25日向本院提起公诉。本院认为不宜适用速裁转为简易程序，实行独任审判，公开开庭审理了本案。长乐市人民检察院指派检察员林飞、检察官助理杨承建出庭支持公诉。被告人李月航到庭参加诉讼。现已审理终结。 长乐市人民检察院指控： 1、2017年9月25日22时许，被告人李月航在其租住的长乐市某街道某村某公寓房间内，容留王某吸食甲基苯丙胺（俗称“冰毒”）。 2、2017年10月19日晚，被告人李月航在其租住的长乐市某街道某村某公寓房间内，容留王某吸食甲基苯丙胺。 3、2017年12月13日12时许，被告人李月航在其租住的长乐市某街道某村某公寓房间内，容留王某吸食甲基苯丙胺。 4、2017年12月15日17时许，被告人李月航在其租住的长乐市某街道某村某公寓房间内，容留王某吸食甲基苯丙胺。 2018年1月20日晚，被告人李月航在长乐市航城街道夏威夷酒店门口被长乐市公安局营前派出所民警抓获。 针对指控，公诉机关提供了被告人李月航的供述，证人王某、林某2的证言，辨认笔录，指认现场笔录及照片，提取笔录及房产租赁协议，通话详单，微信转账记录截图，现场检测报告书及照片，立功表现说明报告书及情况说明、立案决定书及逮捕证、起诉书，行政处罚决定书及强制隔离戒毒决定书，违法犯罪经历查询情况说明，到案经过及户籍证明等证据材料。长乐市人民检察院认为，被告人李月航四次容留他人吸食毒品甲基苯丙胺，其行为已触犯了《中华人民共和国刑法》第三百五十四条之规定，应以容留他人吸毒罪追究其刑事责任。被告人李月航因吸毒被公安机关抓获后，主动供述公安机关尚未掌握的其容留他人吸毒的犯罪事实，系自首，可以从轻或者减轻处罚；被告人李月航检举揭发他人犯罪行为，经查证属实，是立功，可以从轻或者减轻处罚。提请本院依法判处。 被告人李月航对起诉指控的犯罪事实及罪名均无异议。 经审理查明： 1、2017年9月25日22时许，被告人李月航在其租住的长乐市某街道某村某公寓房间内，容留王某吸食甲基苯丙胺。 2、2017年10月19日晚，被告人李月航在上述房间内，容留王某吸食甲基苯丙胺。 3、2017年12月13日12时许，被告人李月航在其租住的长乐市某街道某村某公寓房间内，容留王某吸食甲基苯丙胺。 4、2017年12月15日17时许，被告人李月航在上述房间内，容留王某吸食甲基苯丙胺。 2018年1月20日晚，被告人李月航因涉嫌吸毒在长乐市航城街道夏威夷酒店门口被公安民警抓获，如实供述了容留他人吸毒的犯罪事实，同时向公安机关检举揭发王某容留其吸食毒品的犯罪事实，并协助公安机关抓获王某。 上述事实，被告人李月航在开庭审理过程中均无异议，并有公诉机关提供经庭审查证属实的证人王某、林某2的证言，辨认笔录，指认现场笔录及照片，提取笔录及房产租赁协议，通话详单，微信转账记录截图，现场检测报告书及照片，立功表现说明报告书及情况说明、立案决定书及逮捕证、起诉书，行政处罚决定书及强制隔离戒毒决定书，违法犯罪经历查询情况说明，到案经过及户籍证明等证据证实，被告人李月航在侦讯阶段亦供认不讳，足以认定。 本院认为，被告人李月航多次为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪。长乐市人民检察院指控的罪名成立，应依法追究被告人李月航的刑事责任。被告人李月航因涉嫌吸毒被公安机关抓获，主动向公安机关供述了尚未被掌握的其容留他人吸毒的犯罪事实，视为自动投案，系自首，依法可从轻处罚；被告人李月航被公安机关抓获后，检举、揭发他人犯罪事实，经查证属实，并协助公安机关抓获犯罪嫌疑人，有立功表现，依法从轻或者减轻处罚。根据本案被告人李月航的犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第三百五十四条、第六十八条、第六十七条第一款和《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（二）项及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下： 被告人李月航犯容留他人吸毒罪，判处拘役五个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年一月三十一日起至二○一八年六月二十九日止。罚金应在判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员陈剑 二〇一八年六月五日 书记员刘晓琳 主要法律条文 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》 第十二条容留他人吸食、注射毒品，具有下列情形之一的，应当依照刑法第三百五十四条的规定，以容留他人吸毒罪定罪处罚： （一）一次容留多人吸食、注射毒品的； （二）二年内多次容留他人吸食、注射毒品的； （三）二年内曾因容留他人吸食、注射毒品受过行政处罚的； （四）容留未成年人吸食、注射毒品的； （五）以牟利为目的容留他人吸食、注射毒品的； （六）容留他人吸食、注射毒品造成严重后果的； （七）其他应当追究刑事责任的情形。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第五条根据刑法第六十八条第一款的规定，犯罪分子到案后有检举、揭发他人犯罪行为，包括共同犯罪案件中的犯罪分子揭发同案犯共同犯罪以外的其他犯罪，经查证属实；提供侦破其他案件的重要线索，经查证属实；阻止他人犯罪活动；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。 —4— —3—","writId":"0013fd3ca0c8df2d80f84e551989f549e71","writName":"李月航容留他人吸毒一审刑事判决书"}
