{"ajId":"34342878-3ec7-4b44-9200-d81a0aba9ad3","ajName":"王某某、汤乃祥等犯盗窃罪陈某犯掩饰、隐瞒犯罪所得罪一案","ajjbqk":" 大丰市人民检察院指控： 一、盗窃 2014年4月至8月间，被告人王某某、汤乃祥、张某、陆某、刘某交叉结伙在东台市、滨海县等地，采用电线剪剪切电缆线的方式，盗窃作案5起，窃得电缆线505.56米，合计价值人民币116890.60元。其中被告人王某某、汤乃祥参与全部盗窃作案，窃得电缆线505.56米，合计价值人民币116890.60元；被告人张某、陆某参与盗窃作案3起，窃得电缆线310米，合计价值人民币64800元；被告人刘某参与盗窃作案2起，窃得电缆线150米，合计价值人民币36240元。具体事实如下： 1、2014年4月11日晚，被告人王某某、汤乃祥、张某、陆某、刘某在东台市润洋甜叶菊高科有限公司内，采用电线剪剪切电缆线的方式，盗窃电缆线80米，合计价值人民币19328元。 2、2014年4月下旬的一天夜里，被告人王某某、汤乃祥、张某、陆某、刘某在东台市润洋甜叶菊高科有限公司内，采用电线剪剪切电缆线的方式，盗窃电缆线70米，合计价值人民币16912元。 3、2014年5月26日凌晨，被告人王某某、汤乃祥、张某、陆某在滨海县龙晶化工有工厂内，采用电线剪剪切电缆线的方式，盗窃电缆线160米，合计价值人民币28560元。 4、2014年8月份的一天夜里，被告人王某某、汤乃祥在滨海县龙晶化工有工厂内，采用电线剪剪切电缆线的方式，盗窃电缆线60米，合计价值人民币16014元。 5、2014年8月23日凌晨，被告人王某某、汤乃祥在滨海县龙晶化工有工厂内，采用电线剪剪切电缆线的方式，盗窃电缆线135.56米，合计价值人民币36076.60元。 案发后，大丰市公安局扣押到电缆线135.56米（价值人民币36076.60元）、被告人张某近亲属代为退出赃款人民币30000元，已发还给被害单位。 2014年9月24日，被告人陆某主动投案，归案后能如实供述自己的犯罪事实。被告人张某、刘某归案后能如实供述自己的犯罪事实；被告人王某某协助公安机关抓获其他犯罪分子。 指控的证据，有书证；证人证言；被害单位代表人的陈述；被告人的供述；鉴定意见；现场辩认笔录等。 二、掩饰、隐瞒犯罪所得 2014年5月至8月间，被告人陈某在苏州市华东废旧资源收购市场22号门市，明知被告人王某某出售给其电缆线铜芯是犯罪所得的赃物，仍先后2次予以收购，合计价值人民币34083元。具体事实如下： 1、2014年5月26日上午，被告人陈某在苏州市华东废旧资源收购市场22号门市，收购王某某等人盗窃所得的电缆线铜芯478.4公斤，合计价值人民币21528元。 2、2014年8月份的一天上午，被告人陈某在苏州市华东废旧资源收购市场22号门市，收购王某某等人盗窃所得的电缆线铜芯279公斤，合计价值人民币12555元。 案发后，被告人陈某主动退出赃物人民币34083元。被告人陈某归案后能如实供述自己的犯罪事实。 指控的证据，有书证；证人证言；被告人的供述；鉴定意见；现场辩认笔录等。 庭审中，公诉机关将被告人王某某、汤乃祥、张某、陆某、刘某窃得电缆线505.56米，合计价值人民币116890.60元，变更为合计价值人民币110395.60元。其中被告人王某某、汤乃祥参与全部盗窃作案，窃得电缆线505.56米，合计价值人民币110395.60元；被告人张某、陆某参与盗窃作案3起，窃得电缆线310米，合计价值人民币64800元，变更为合计价值人民币58305元；被告人刘某参与盗窃作案2起，窃得电缆线150米，合计价值人民币36240元，变更为合计价值人民币29745元。 公诉机关认为，被告人王某某、汤乃祥、张某、陆某、刘某以非法占有为目的，秘密窃取他人财物，其中被告人王某某、汤乃祥、张某、陆某盗窃数额巨大、被告人刘某盗窃数额较大，其行为均触犯了《中华人民共和国刑法》第二百六十四条的规定，应当以盗窃罪追究其刑事责任。被告人陈某明知是犯罪所得的赃物，仍以收购的方式掩饰、隐瞒，其行为触犯了《中华人民共和国刑法》第三百一十二条第一款的规定，已构成掩饰、隐瞒犯罪所得罪。本案盗窃犯罪系共同犯罪，适用《中华人民共和国刑法》第二十五条第一款的规定。被告人王某某曾因故意犯罪被判处有期徒刑，刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，适用《中华人民共和国刑法》第六十五条第一款的规定，应当从重处罚。被告人陆某犯罪以后自动投案，如实供述自己的罪行，系自首，适用《中华人民共和国刑法》第六十七条第一款的规定，对其可以从轻或者减轻处罚。被告人张某、刘某、陈某虽不具有自首情节，但归案后能如实供述自己的罪行，适用《中华人民共和国刑法》第六十七条第三款的规定，对其可以从轻处罚。被告人王某某协助公安机关抓获其他犯罪分子，系立功，适用《中华人民共和国刑法》第六十八条的规定，对其可以从轻或者减轻处罚。被告人刘某判决宣告以后，刑罚执行完毕以前，发现其在判决宣告以前还有其他罪没有判决，适用《中华人民共和国刑法》第七十条、第六十九条的规定，应当数罪并罚。 被告人王某某、汤乃祥、张某、陆某、刘某、陈某对公诉机关指控的犯罪事实和罪名均无异议，且当庭表示认罪。被告人张某辩护人提出辩护意见是：1、对公诉机关指控被告人张某犯盗窃罪的事实和罪名没有异议；2、被告人张某归案后能如实供述自己的犯罪事实，可以从轻处罚；3、被告人张某属初犯、偶犯，且退出大部分赃款，具有认罪、悔罪表现，恳请法庭对其酌情从轻处罚。 经审理查明， 一、盗窃 2014年4月至8月间，被告人王某某、汤乃祥、张某、陆某、刘某交叉结伙在东台市、滨海县等地，采用电线剪剪切电缆线的方式，盗窃作案5起，窃得电缆线505.56米，合计价值人民币110395.60元。其中被告人王某某、汤乃祥参与全部盗窃作案，窃得电缆线505.56米，合计价值人民币110395.60元；被告人张某、陆某参与盗窃作案3起，窃得电缆线310米，合计价值人民币58305元；被告人刘某参与盗窃作案2起，窃得电缆线150米，合计价值人民币29745元。具体事实如下： 1、2014年4月11日晚，被告人王某某、汤乃祥、张某、陆某、刘某在东台市润洋甜叶菊高科有限公司内，采用电线剪剪切电缆线的方式，盗窃电缆线80米，合计价值人民币15864元。 2、2014年4月份左右的一天，被告人王某某、汤乃祥、张某、陆某、刘某在东台市润洋甜叶菊高科有限公司内，采用电线剪剪切电缆线的方式，盗窃电缆线70米，合计价值人民币13881元。 3、2014年5月26日凌晨，被告人王某某、汤乃祥、张某、陆某在滨海县龙晶化工有工厂内，采用电线剪剪切电缆线的方式，盗窃电缆线160米，合计价值人民币28560元。 4、2014年8月份的一天夜里，被告人王某某、汤乃祥在滨海县龙晶化工有工厂内，采用电线剪剪切电缆线的方式，盗窃电缆线60米，合计价值人民币16014元。 5、2014年8月23日凌晨，被告人王某某、汤乃祥在滨海县龙晶化工有工厂内，采用电线剪剪切电缆线的方式，盗窃电缆线135.56米，合计价值人民币36076.60元。 案发后，大丰市公安局扣押到电缆线135.56米（价值人民币36076.60元）、被告人张某近亲属代为退出赃款人民币30000元，已发还给被害单位。 2014年9月24日，被告人陆某主动投案，归案后能如实供述自己的犯罪事实。被告人张某、刘某归案后能如实供述自己的犯罪事实；被告人王某某协助公安机关抓获其他犯罪分子。 二、掩饰、隐瞒犯罪所得 2014年5月至8月间，被告人陈某在苏州市华东废旧资源收购市场22号门市，明知被告人王某某出售给其电缆线铜芯是犯罪所得的赃物，仍先后2次予以收购，合计价值人民币34083元。具体事实如下： 1、2014年5月26日上午，被告人陈某在苏州市华东废旧资源收购市场22号门市，收购王某某等人盗窃所得的电缆线铜芯478.4公斤，合计价值人民币21528元。 2、2014年8月份的一天上午，被告人陈某在苏州市华东废旧资源收购市场22号门市，收购王某某等人盗窃所得的电缆线铜芯279公斤，合计价值人民币12555元。 案发后，被告人陈某主动退出赃物人民币34083元。被告人陈某归案后能如实供述自己的犯罪事实，已由公安机关发还给被害单位。 上述事实，有大丰市公安局出具的案件侦破经过及归案情况说明、户籍证明、扣押、发还清单、刑事判决书、释放证明、无锡江南电缆有限公司的证明等书证；被害单位代表人刘俊俏志、高思雨的陈述；被告人王某某、汤乃祥、张某、陆某、刘某、陈某的供述；大丰市物价局价格认证中心出具的价格鉴证结论书；大丰市公安局制作的现场辩认笔录等证据证实。 上述证据均经庭审质证，且证据间能相互印证，足以认定。 ","cpfxgc":"本院认为，被告人王某某、汤乃祥、张某、陆某、刘某以非法占有为目的，秘密窃取他人财物，其中被告人王某某、汤乃祥、张某、陆某盗窃数额巨大、被告人刘某盗窃数额较大，其行为均已构成盗窃罪。被告人陈某明知是犯罪所得的赃物，仍以收购的方式掩饰、隐瞒，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控被告人王某某、汤乃祥、张某、陆某、刘某、陈某犯罪的事实清楚，证据确实、充分，应予支持。本案盗窃犯罪系共同犯罪。被告人王某某曾因故意犯罪被判处有期徒刑，刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人陆某犯罪以后自动投案，如实供述自己的罪行，系自首，对其可以从轻处罚。被告人张某、刘某、陈某虽不具有自首情节，但归案后能如实供述自己的罪行，对其可以从轻处罚。被告人王某某协助公安机关抓获其他犯罪分子，系立功，对其可以从轻或者减轻处罚。对被告人刘某是否适用数罪并罚？本院认为：数罪并罚是指法院认为对行为人在法定时间界限内所犯的数罪分别定罪量刑后，依照法定的并罚原则及刑期计算方法决定其应执行的刑罚制度。数罪并罚前提条件之一就是数个生效的可执行的刑罚同时存在。“同时”不意味着数个刑罚判决必须同时开始执行，而是指数个具有执行内容的刑罚在刑期上存在交叉或者重合关系。在本案当中，被告人刘某前一个刑罚已经执行完毕，法律和事实上都不存在数罪并罚的可能，只需要直接执行新的刑罚即可。另外，数罪并罚原则还是我国刑法重要的量刑原则，适用数罪并罚原则应以量刑的时间为准，即漏罪判决时间为准。由此可见，只有在漏罪判决时，前罪的刑罚尚未执行完毕才能适用数罪并罚，因此，对被告人刘某不适用数罪并罚。被告人张某属初犯、偶犯，且退出大部分赃款，具有认罪、悔罪，对其可酌情从轻处罚。对辩护人提出的相关辩护意见，可以采纳。被告人陈某系初犯，且退出全部赃款，对其可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十五条第一款、第六十八条、第六十七条第一、三款、第六十四条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人王某某犯盗窃罪，判处有期徒刑五年，并处罚金人民币七万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月25日〈羁押之日〉起至2019年8月24日止。罚金于本判决生效后十日内履行。） 二、被告人汤乃祥犯盗窃罪，判处有期徒刑四年六个月，并处罚金人民币六万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月25日〈羁押之日〉起至2019年2月24日止。罚金于本判决生效后十日内履行。） 三、被告人张某犯盗窃罪，判处有期徒刑三年，并处罚金人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月30日〈羁押之日〉起至2017年8月29日止。罚金于本判决生效后十日内履行。） 四、被告人陆某犯盗窃罪，判处有期徒刑三年，并处罚金人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月25日〈羁押之日〉起至2017年9月24日止。罚金于本判决生效后十日内履行。） 五、被告人刘某犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币一万八千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月26日〈羁押之日〉起至2016年10月25日止。罚金于本判决生效后十日内履行。） 六、被告人陈某犯掩饰、隐瞒犯罪所得罪，判处罚金人民币五万元。 （罚金于本判决生效后三日内履行。） 七、责令被告人王某某、汤乃祥继续退出赃款人民币10236元给被害单位 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省大丰市人民法院 刑事判决书 （2015）大刑二初字第0011号 公诉机关大丰市人民检察院。 被告人王某某，无业。被告人王某某曾因犯破坏电力设备罪，于2007年5月30日被江苏省姜堰市人民法院判处有期徒刑四年，2010年1月14日刑满释放。被告人王某某因盗窃一案，于2014年8月25日被大丰市公安局刑事拘留，同年9月29日被逮捕。现羁押于大丰市看守所。 被告人汤乃祥，无业。被告人汤乃祥因盗窃一案，于2014年8月25日被大丰市公安局刑事拘留，同年9月29日被逮捕。现羁押于大丰市看守所。 被告人张某，驾驶员。被告人张某因盗窃一案，于2014年8月30日被大丰市公安局刑事拘留，2014年9月29日被逮捕。现羁押于大丰市看守所。 辩护人刘进林，江苏道远律师事务所律师。 被告人陆某，绰号“陈老五”，打工。被告人陆某曾因殴打他人，于2010年7月8日被宿迁市公安局宿豫区分局决定行政拘留十五日。被告人张某因盗窃一案，于2014年9月25日被大丰市公安局刑事拘留，2014年10月28日被逮捕。现羁押于大丰市看守所。 被告人刘某，无业。被告人刘某曾因犯盗窃罪，于2014年9月2日被江苏省滨海县人民法院判处有期徒刑十个月，并处罚金人民币三千元，2014年10月29日被大丰市公安局押回重审，2015年4月26日因原刑期己执行完毕被释放，同日经本院决定逮捕，并由大丰市公安局执行逮捕。现羁押于大丰市看守所。 被告人陈某。被告人陈某因掩饰、隐瞒犯罪所得一案，于204年0月2日被大丰市公安局刑事拘留，次日转取保候审。 大丰市人民检察院以大检诉刑诉（2014）508号起诉书指控被告人王某某、汤乃祥、张某、陆某、刘某犯盗窃罪，被告人陈某犯掩饰、隐瞒犯罪所得罪，于2014年12月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。大丰市人民检察院指派检察员陈磊出庭支持公诉，被告人王某某、汤乃祥、被告人张某及辩护人刘进林、被告人陆某、刘某、陈某到庭参加诉讼，现已审理终结。 大丰市人民检察院指控： 一、盗窃 2014年4月至8月间，被告人王某某、汤乃祥、张某、陆某、刘某交叉结伙在东台市、滨海县等地，采用电线剪剪切电缆线的方式，盗窃作案5起，窃得电缆线505.56米，合计价值人民币116890.60元。其中被告人王某某、汤乃祥参与全部盗窃作案，窃得电缆线505.56米，合计价值人民币116890.60元；被告人张某、陆某参与盗窃作案3起，窃得电缆线310米，合计价值人民币64800元；被告人刘某参与盗窃作案2起，窃得电缆线150米，合计价值人民币36240元。具体事实如下： 1、2014年4月11日晚，被告人王某某、汤乃祥、张某、陆某、刘某在东台市润洋甜叶菊高科有限公司内，采用电线剪剪切电缆线的方式，盗窃电缆线80米，合计价值人民币19328元。 2、2014年4月下旬的一天夜里，被告人王某某、汤乃祥、张某、陆某、刘某在东台市润洋甜叶菊高科有限公司内，采用电线剪剪切电缆线的方式，盗窃电缆线70米，合计价值人民币16912元。 3、2014年5月26日凌晨，被告人王某某、汤乃祥、张某、陆某在滨海县龙晶化工有工厂内，采用电线剪剪切电缆线的方式，盗窃电缆线160米，合计价值人民币28560元。 4、2014年8月份的一天夜里，被告人王某某、汤乃祥在滨海县龙晶化工有工厂内，采用电线剪剪切电缆线的方式，盗窃电缆线60米，合计价值人民币16014元。 5、2014年8月23日凌晨，被告人王某某、汤乃祥在滨海县龙晶化工有工厂内，采用电线剪剪切电缆线的方式，盗窃电缆线135.56米，合计价值人民币36076.60元。 案发后，大丰市公安局扣押到电缆线135.56米（价值人民币36076.60元）、被告人张某近亲属代为退出赃款人民币30000元，已发还给被害单位。 2014年9月24日，被告人陆某主动投案，归案后能如实供述自己的犯罪事实。被告人张某、刘某归案后能如实供述自己的犯罪事实；被告人王某某协助公安机关抓获其他犯罪分子。 指控的证据，有书证；证人证言；被害单位代表人的陈述；被告人的供述；鉴定意见；现场辩认笔录等。 二、掩饰、隐瞒犯罪所得 2014年5月至8月间，被告人陈某在苏州市华东废旧资源收购市场22号门市，明知被告人王某某出售给其电缆线铜芯是犯罪所得的赃物，仍先后2次予以收购，合计价值人民币34083元。具体事实如下： 1、2014年5月26日上午，被告人陈某在苏州市华东废旧资源收购市场22号门市，收购王某某等人盗窃所得的电缆线铜芯478.4公斤，合计价值人民币21528元。 2、2014年8月份的一天上午，被告人陈某在苏州市华东废旧资源收购市场22号门市，收购王某某等人盗窃所得的电缆线铜芯279公斤，合计价值人民币12555元。 案发后，被告人陈某主动退出赃物人民币34083元。被告人陈某归案后能如实供述自己的犯罪事实。 指控的证据，有书证；证人证言；被告人的供述；鉴定意见；现场辩认笔录等。 庭审中，公诉机关将被告人王某某、汤乃祥、张某、陆某、刘某窃得电缆线505.56米，合计价值人民币116890.60元，变更为合计价值人民币110395.60元。其中被告人王某某、汤乃祥参与全部盗窃作案，窃得电缆线505.56米，合计价值人民币110395.60元；被告人张某、陆某参与盗窃作案3起，窃得电缆线310米，合计价值人民币64800元，变更为合计价值人民币58305元；被告人刘某参与盗窃作案2起，窃得电缆线150米，合计价值人民币36240元，变更为合计价值人民币29745元。 公诉机关认为，被告人王某某、汤乃祥、张某、陆某、刘某以非法占有为目的，秘密窃取他人财物，其中被告人王某某、汤乃祥、张某、陆某盗窃数额巨大、被告人刘某盗窃数额较大，其行为均触犯了《中华人民共和国刑法》第二百六十四条的规定，应当以盗窃罪追究其刑事责任。被告人陈某明知是犯罪所得的赃物，仍以收购的方式掩饰、隐瞒，其行为触犯了《中华人民共和国刑法》第三百一十二条第一款的规定，已构成掩饰、隐瞒犯罪所得罪。本案盗窃犯罪系共同犯罪，适用《中华人民共和国刑法》第二十五条第一款的规定。被告人王某某曾因故意犯罪被判处有期徒刑，刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，适用《中华人民共和国刑法》第六十五条第一款的规定，应当从重处罚。被告人陆某犯罪以后自动投案，如实供述自己的罪行，系自首，适用《中华人民共和国刑法》第六十七条第一款的规定，对其可以从轻或者减轻处罚。被告人张某、刘某、陈某虽不具有自首情节，但归案后能如实供述自己的罪行，适用《中华人民共和国刑法》第六十七条第三款的规定，对其可以从轻处罚。被告人王某某协助公安机关抓获其他犯罪分子，系立功，适用《中华人民共和国刑法》第六十八条的规定，对其可以从轻或者减轻处罚。被告人刘某判决宣告以后，刑罚执行完毕以前，发现其在判决宣告以前还有其他罪没有判决，适用《中华人民共和国刑法》第七十条、第六十九条的规定，应当数罪并罚。 被告人王某某、汤乃祥、张某、陆某、刘某、陈某对公诉机关指控的犯罪事实和罪名均无异议，且当庭表示认罪。被告人张某辩护人提出辩护意见是：1、对公诉机关指控被告人张某犯盗窃罪的事实和罪名没有异议；2、被告人张某归案后能如实供述自己的犯罪事实，可以从轻处罚；3、被告人张某属初犯、偶犯，且退出大部分赃款，具有认罪、悔罪表现，恳请法庭对其酌情从轻处罚。 经审理查明， 一、盗窃 2014年4月至8月间，被告人王某某、汤乃祥、张某、陆某、刘某交叉结伙在东台市、滨海县等地，采用电线剪剪切电缆线的方式，盗窃作案5起，窃得电缆线505.56米，合计价值人民币110395.60元。其中被告人王某某、汤乃祥参与全部盗窃作案，窃得电缆线505.56米，合计价值人民币110395.60元；被告人张某、陆某参与盗窃作案3起，窃得电缆线310米，合计价值人民币58305元；被告人刘某参与盗窃作案2起，窃得电缆线150米，合计价值人民币29745元。具体事实如下： 1、2014年4月11日晚，被告人王某某、汤乃祥、张某、陆某、刘某在东台市润洋甜叶菊高科有限公司内，采用电线剪剪切电缆线的方式，盗窃电缆线80米，合计价值人民币15864元。 2、2014年4月份左右的一天，被告人王某某、汤乃祥、张某、陆某、刘某在东台市润洋甜叶菊高科有限公司内，采用电线剪剪切电缆线的方式，盗窃电缆线70米，合计价值人民币13881元。 3、2014年5月26日凌晨，被告人王某某、汤乃祥、张某、陆某在滨海县龙晶化工有工厂内，采用电线剪剪切电缆线的方式，盗窃电缆线160米，合计价值人民币28560元。 4、2014年8月份的一天夜里，被告人王某某、汤乃祥在滨海县龙晶化工有工厂内，采用电线剪剪切电缆线的方式，盗窃电缆线60米，合计价值人民币16014元。 5、2014年8月23日凌晨，被告人王某某、汤乃祥在滨海县龙晶化工有工厂内，采用电线剪剪切电缆线的方式，盗窃电缆线135.56米，合计价值人民币36076.60元。 案发后，大丰市公安局扣押到电缆线135.56米（价值人民币36076.60元）、被告人张某近亲属代为退出赃款人民币30000元，已发还给被害单位。 2014年9月24日，被告人陆某主动投案，归案后能如实供述自己的犯罪事实。被告人张某、刘某归案后能如实供述自己的犯罪事实；被告人王某某协助公安机关抓获其他犯罪分子。 二、掩饰、隐瞒犯罪所得 2014年5月至8月间，被告人陈某在苏州市华东废旧资源收购市场22号门市，明知被告人王某某出售给其电缆线铜芯是犯罪所得的赃物，仍先后2次予以收购，合计价值人民币34083元。具体事实如下： 1、2014年5月26日上午，被告人陈某在苏州市华东废旧资源收购市场22号门市，收购王某某等人盗窃所得的电缆线铜芯478.4公斤，合计价值人民币21528元。 2、2014年8月份的一天上午，被告人陈某在苏州市华东废旧资源收购市场22号门市，收购王某某等人盗窃所得的电缆线铜芯279公斤，合计价值人民币12555元。 案发后，被告人陈某主动退出赃物人民币34083元。被告人陈某归案后能如实供述自己的犯罪事实，已由公安机关发还给被害单位。 上述事实，有大丰市公安局出具的案件侦破经过及归案情况说明、户籍证明、扣押、发还清单、刑事判决书、释放证明、无锡江南电缆有限公司的证明等书证；被害单位代表人刘俊俏志、高思雨的陈述；被告人王某某、汤乃祥、张某、陆某、刘某、陈某的供述；大丰市物价局价格认证中心出具的价格鉴证结论书；大丰市公安局制作的现场辩认笔录等证据证实。 上述证据均经庭审质证，且证据间能相互印证，足以认定。 本院认为，被告人王某某、汤乃祥、张某、陆某、刘某以非法占有为目的，秘密窃取他人财物，其中被告人王某某、汤乃祥、张某、陆某盗窃数额巨大、被告人刘某盗窃数额较大，其行为均已构成盗窃罪。被告人陈某明知是犯罪所得的赃物，仍以收购的方式掩饰、隐瞒，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控被告人王某某、汤乃祥、张某、陆某、刘某、陈某犯罪的事实清楚，证据确实、充分，应予支持。本案盗窃犯罪系共同犯罪。被告人王某某曾因故意犯罪被判处有期徒刑，刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人陆某犯罪以后自动投案，如实供述自己的罪行，系自首，对其可以从轻处罚。被告人张某、刘某、陈某虽不具有自首情节，但归案后能如实供述自己的罪行，对其可以从轻处罚。被告人王某某协助公安机关抓获其他犯罪分子，系立功，对其可以从轻或者减轻处罚。对被告人刘某是否适用数罪并罚？本院认为：数罪并罚是指法院认为对行为人在法定时间界限内所犯的数罪分别定罪量刑后，依照法定的并罚原则及刑期计算方法决定其应执行的刑罚制度。数罪并罚前提条件之一就是数个生效的可执行的刑罚同时存在。“同时”不意味着数个刑罚判决必须同时开始执行，而是指数个具有执行内容的刑罚在刑期上存在交叉或者重合关系。在本案当中，被告人刘某前一个刑罚已经执行完毕，法律和事实上都不存在数罪并罚的可能，只需要直接执行新的刑罚即可。另外，数罪并罚原则还是我国刑法重要的量刑原则，适用数罪并罚原则应以量刑的时间为准，即漏罪判决时间为准。由此可见，只有在漏罪判决时，前罪的刑罚尚未执行完毕才能适用数罪并罚，因此，对被告人刘某不适用数罪并罚。被告人张某属初犯、偶犯，且退出大部分赃款，具有认罪、悔罪，对其可酌情从轻处罚。对辩护人提出的相关辩护意见，可以采纳。被告人陈某系初犯，且退出全部赃款，对其可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十五条第一款、第六十八条、第六十七条第一、三款、第六十四条、第五十二条、第五十三条之规定，判决如下： 一、被告人王某某犯盗窃罪，判处有期徒刑五年，并处罚金人民币七万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月25日〈羁押之日〉起至2019年8月24日止。罚金于本判决生效后十日内履行。） 二、被告人汤乃祥犯盗窃罪，判处有期徒刑四年六个月，并处罚金人民币六万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月25日〈羁押之日〉起至2019年2月24日止。罚金于本判决生效后十日内履行。） 三、被告人张某犯盗窃罪，判处有期徒刑三年，并处罚金人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月30日〈羁押之日〉起至2017年8月29日止。罚金于本判决生效后十日内履行。） 四、被告人陆某犯盗窃罪，判处有期徒刑三年，并处罚金人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月25日〈羁押之日〉起至2017年9月24日止。罚金于本判决生效后十日内履行。） 五、被告人刘某犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币一万八千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月26日〈羁押之日〉起至2016年10月25日止。罚金于本判决生效后十日内履行。） 六、被告人陈某犯掩饰、隐瞒犯罪所得罪，判处罚金人民币五万元。 （罚金于本判决生效后三日内履行。） 七、责令被告人王某某、汤乃祥继续退出赃款人民币10236元给被害单位 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长朱永庆 审判员陈斌 人民陪审员邱亚萍 二〇一五年七月二十五日 书记员王素琴（代） 附录法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗 窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、 拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重 情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别 巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无 期徒刑，并处罚金或者没收财产。 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事 责任的，按照他们所犯的罪分别处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的， 是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中， 犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴 或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和 供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一 律上缴国库，不得挪用和自行处理。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。 期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"0210d05aaa0928ab446e9d1b33e0ad7d694","writName":"王某某、汤乃祥等犯盗窃罪陈某犯掩饰、隐瞒犯罪所得罪一审刑事判决书"}
