{"ajId":"08473eff-31ca-4492-8d1a-5f64c1bd79f1","ajName":"孙某甲、董某甲组织、领导传销活动罪一案","ajjbqk":" 公诉机关指控：2012年2月份，被告人孙某甲以其哥哥孙某的名义，与浙江亿家电子商务有限公司（以下简称亿家公司）签订安徽省天长市区域代理意向申请书，并与陆崇武（另案处理）签订《合作协议》，在天长市炳辉中路设立天长市联家电子商务咨询服务中心，后在天长市区进行万家购物虚假宣传，吸引消费者到万家购物网站进行注册成为会员。亿家公司则以被告人孙某甲和陆崇武发展的会员在天长市境内加盟商处消费额的1.5％给予其奖励。被告人孙某甲和陆崇武通过拉人头的方式，直接或间接发展金牌代理商4人、金牌代理8人、加盟商90人、会员1300多人，层级达3层以上，非法获利98991.85元。 被告人董某甲在天长市建设西路经营绿源电动车专卖店，被孙某甲发展为会员和加盟商后，被告人董某甲向来专卖店消费的顾客，宣传万家购物的理念，帮助注册成为会员，并发展其他商家成为加盟商，后于2012年5月份成为万家购物金牌代理商。被告人董某甲通过虚假宣传，先后直接或者间接发展会员300余人，层级达3层，经营额达100多万元。 指控的证据有：一、被告人孙某甲、董某甲的供述与辩解；二、证人孙某、张某甲等人的证言；三、电子证据；四、鉴定结论；五、相关书证等。 指控认为：被告人孙某甲、董某甲通过虚假宣传，以拉人头的方式发展会员，作为其获取返利的依据，骗取财物，扰乱经济社会秩序，其行为已触犯《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款，应当以组织、领导传销活动罪追究其刑事责任。 被告人孙某甲、董某甲对公诉机关指控的犯罪事实及罪名均无异议。 辩护人杨志泉提出的辩护意见是：被告人孙某甲作为万家购物的区域代理商，仅是传销活动的一般参与者，不符合组织、领导传销活动罪的犯罪主体要件。被告人孙某甲是在多家主流媒体认可下参加万家购物，没有参加传销的主观故意。因此，公诉机关指控被告人孙某甲犯织、领导传销活动罪，事实不清，证据不足，指控的犯罪不能成立。 辩护人路之平提出的辩护意见是：被告人董某甲在传销活动中犯罪情节较轻，案发后主动投案，如实供述犯罪事实，应认定为自首。被告人董某甲积极退赃，确有悔罪表现，建议对其从轻处罚并适用缓刑。 经审理查明：2012年2月份，被告人孙某甲以其哥哥孙某的名义，与亿家公司签订安徽省天长市区域代理意向申请书，并与陆崇武签订《合作协议》，在天长市炳辉中路设立天长市联家电子商务咨询服务中心，后在天长市区进行万家购物虚假宣传，采用满500元送500积分，满1000元送1000积分，以次类推，多买多送、消费=免费=存钱等虚假广告，吸引消费者到万家购物网站进行注册成为会员。亿家公司则以被告人孙某甲和陆崇武发展的会员在天长市境内加盟商处消费额的1.5％给予其奖励。被告人孙某甲和陆崇武还组织会员到外地参加亿家电子公司总部考察学习，并在天长市区内组织会员和加盟商培训学习。被告人孙某甲和陆崇武通过拉人头的方式，直接或间接发展金牌代理商4人、金牌代理8人、加盟商90人、会员1300多人，层级达3层以上，非法获利98991.85元。 被告人董某甲在天长市建设西路经营绿源电动车专卖店。在被被告人孙某甲发展为会员和加盟商后，被告人董某甲向来专卖店消费的顾客，宣传万家购物的理念，帮助注册成为会员，并发展其他商家成为加盟商，后于2012年5月份成为万家购物金牌代理商，以其直接发展的加盟商营业额0.4％计酬。被告人董某甲在销售绿源电动车时，故意抬高电动车价格，将本应自己承担的上交亿家公司16％的营业额，转嫁由消费者承担。通过虚假宣传，被告人董某甲先后直接或者间接发展会员300余人，层级达3层，经营额达100多万元。案发后，被告人董某甲退出非法所得，已发还消费者。 2012年6月23日，被告人孙某甲在其办公场所被天长市公安局民警抓获。同年7月19日，被告人董某甲接到天长市公安局的电话通知后，主动到案接受调查。 上述事实，有下列证据证实： 一、证人应某的证言，证实2010年5月，其和杨某甲、邵某、胡伟注册成立亿家公司，并注册了万家购物网站，其是法定代表人，负责全面工作。公司分市场部、产品部、教育项目部、财务部、人事部、技术部等。每个县级单位一个区域代理，共有2300多个。区域代理商下面有各区域的金牌代理和金牌代理商，有8000多个。消费满500元的VIP会员有70余万。消费不满500元的普通会员有100多万。公司成立后就设计网页，称万家购物网。起初经营的模式就是将网点上的货物挂到网站上，只要在网站上注册成为万家购物的会员，就可以到公司网站上进行消费。参加消费的会员只要满500元，就获得一个分红权，每500元为一个分红权，可以参加满500元的返利活动。公司则从加盟网点的营业额中收取16％，将其中的10％平均返还给以前拥有分红权的会员。从高到底设置了特级金牌代理商（区域代理）、金牌代理、金牌代理商、VIP会员、普通会员5个级别。设置VIP会员满500返500这个高额返利活动，目的就是为了吸引更多的人加入万家购物中来，成为万家的会员，快速发展会员。设置金牌代理商和金牌代理的六代计酬模式，是为了鼓励会员发展更多的下线，成为金牌代理商、金牌代理，并鼓励下线再发展下线，滚动发展，达到快速发展的目的。设置区域代理是为了在各个区域有人去组织发展会员和加盟商，总之这些奖励计酬模式就是为了快速发展，有更多的会员参与进来。六代计酬是一项制度，金牌代理或金牌代理商直接间接发展的会员、VIP会员、加盟商、金牌代理、金牌代理商、区域代理，六代之内所有消费额、营业额，金牌代理商可以累计提取0.4％的佣金，金牌代理可以累计提取0.2％的佣金，六代以外不能计酬。除了奖励制度外，公司采用满500返500、消费=存钱=免费等广告，鼓励他人加入万家购物，并成为会员。2010年12月，其发现光靠网站物品的销售，会员人数和营业额增长的很慢，为了进一步扩大市场，公司就设立了百业联盟，就是地面加盟商实体店的总称。为扩大在全国各个地区的会员和加盟商的发展，公司设立区域代理商，也叫特级金牌代理商，每个县级单位一个区域代理商。设立百业联盟和区域代理商后，返利政策进行了修改，变为每天每个分红权利返利1元，叫做1元促销返利政策。2012年5月，公司暂停1元返利后，营业额出现下滑到5000万以下，公司又实行了五角返利政策，但是营业额还是没有提升，为了造成营业额上升的假象，让会员仍然抱有能持续返利的假象，不产生恐慌心理，并继续让更多的人加入到万家购物中来，保持资金链不断，其通知在上海管理服务器的许峰修改了后台数据，把网页上显示的总营业额改为2亿至3亿元。 二、证人杨某甲的证言，证实其负责亿家公司市场部的工作。公司的组织结构为五个层级，由高到底分别为公司管理层、特级金牌代理商（区域代理商）、金牌代理和金牌代理商、VIP会员、普通会员，其结构呈金字塔型，上面人数少，越往下人数越多。公司的业务分成两个部分，一个是网络购物，另外一个是百业联盟。计酬模式是六代积分计酬和一代计酬模式。公司满500元返500元、每天返1元销售模式实际是不可持续的，因为业绩发展到一定数量就很难再有很大提升，会进入恶性循环，导致公司破产，造成社会不稳定。最终消费者拿不到返还的钱，还有一些加盟商为了拿返还的钱，就虚构很多交易，通过交16％的钱获得100％的返还。2012年4月，因公司的业绩提升不大，应某让人将网站上每天的营业额从几千万元改成几亿元。 三、证人邵某的证言，证实其是亿家公司的股东、副总经理，分管财务。公司开始广告宣传满500返500、消费=免费=存钱，之后提出一元返利计划进行促销，因为每天没有这么多的利润可供返利，一元返利计划提出之后就不能正常经营了。 四、证人叶某的证言，证实其是亿家公司的股东、副总经理，分管产品部的工作以及公司的对外关系，还是金牌代理商和区域代理。2011年11月，应某等人拿出百业联盟计划，提出将公司的营业模式满500元返500元及1元返利、六代积分计酬都引入到实体店中来，公司业绩很快提升起来。2011年9月，金华工商部门提出六代积分计酬是传销，需要整改，公司就做了一些整改，对外宣传都是一代计酬模式，不用六代积分计酬，但是2011年10月1日以前享受六代积分计酬的金牌代理和金牌代理商一直还是按照六代积分计酬模式计酬。公司实施的满500元返500元、每天返1元销售模式实际是不可持续的，会造成公司亏损。 五、证人孙某的证言，证实2012年，其弟弟孙某甲用其身份证在天长注册过一个公司搞代理，是和陆崇武合伙，还进行了公证。其没有得到过任何好处。 六、证人杨某乙的证言，证实2011年10月，陆崇武帮其在万家购物上注册成为会员，后来又介绍其到天长万家购物上班。天长万家购物是孙某甲和陆崇武合伙的。2012年3、4月份，孙某甲将其发展为金牌代理商的申请书从网上传到总部，经总部考核后成为金牌代理商。万家购物的宣传广告语是消费=存钱=免费，满500元返500积分，1000元返1000积分，依此类推，多买多送。成为金牌代理商的条件是自己消费2000元，至少发展了5个VIP会员和5个加盟商，权限是金牌代理商以自己直接发展的加盟商的营业额的0.4％计酬。万家购物共有5个级别。其成为金牌代理商以后就是多发展会员，下线越多，返利就多，其拿过3000元。其在公司消费过，有真有假，其为了能发展5个加盟商，成为金牌代理商，将5个商家要交给万家购物16％计500元由自己交了。万家购物有海报、消费指南、三折页会员卡及名片等宣传材料，都是孙某甲给其的。其到过马鞍山参加过培训，到总部考察过。其具体的工作是孙某甲让其到他发展的加盟商店里去，教商家在万家购物网上怎么操作。 七、证人黄某的证言，证实其经营天长市台北莎罗婚纱摄影。2011年下半年，孙某甲到其店里介绍万家购物，讲其顾客在其这里消费，在公司活动期间，消费满500元后，每天可以返还一元。如果不做活动，公司拿营业额的5-10％进行返还。如果其参加，需要交会员消费额的16％给万家购物。后来其和孙某甲签了百业联盟加盟申请书，孙某甲帮其在万家购物网上注册成为会员，之后其又经过总部的电话考核成为金牌代理。成为金牌代理后，其自己发展的VIP会员消费额的0.2％给其返还积分，打到网站上，一个积分等于1元钱。其经营模式是通过万家购物网站，提供发展百业联盟，发展会员进行消费，由加盟商将每天会员的消费额的16％，通过网站上面缴款页面，用网银打到公司帐户上，公司每天对VIP会员和金牌代理、金牌代理商、区域代理进行返利。孙某甲是万家购物的区域代理，听讲和陆崇武合伙的，在天长市炳辉中路上有办公场所。孙某甲叫其多发展会员，并讲其发展的会员在其他加盟商处消费，其也可以拿到返利。发展越多，其拿的越多。其发展了会员约80个，VIP会员约10个，他们是其自己的亲戚、朋友和到其店里拍照的人，其向他们宣传万家购物的返利模式，争取他们加入万家购物。其成为金牌代理，账上有2000积分，没有兑现。其参加过万家购物在马鞍山的培训。其为了获取公司返利，有过虚假消费。其认为万家宣传广告实现不了。 八、证人董某甲的证言，证实其是巴黎春天婚纱摄影有限公司的法定代表人。2012年3月，孙某（孙某甲）和陆崇武到其店里，介绍其加入万家购物可以消费返利。后其与孙某签订了一份百业联盟合作协议书，其就成了万家购物的会员。2012年5月，孙某看其公司业务做的可以，就叫其填表申请成为金牌代理。成为金牌代理后，其自己可以直接发展VIP会员，以发展的VIP会员消费额的0.2％给其计酬。孙某给了其三本万家购物百业联盟消费清单，其总共开了109份，也就是发展了109个VIP会员。天长的万家购物是孙某和陆崇武合伙办的的，其到万家总部考察过，万家宣传广告，其认为实现不了，就不敢做了。 九、证人李某甲的证言，证实其是上海吴良材眼镜店业主。2011年11月，一个叫孙某（孙某甲）的人来到其店里，说加入万家购物能给店里带来一些客源，但要将营业额的16％交给万家购物。其将消费者发展为万家购物的会员，万家购物就返还给消费者，消费满500元，每天返还1元钱。后来其与孙某签订百业联盟加盟申请书。2012年5月，孙某说发展的会员超过5个就能申请万家购物的金牌代理，能拿发展会员消费额的0.2％。孙某帮其申请，其通过万家购物的考核后就成为万家购物的金牌代理。其发展的会员50多个，都是来店里消费的，总的营业额5万多元。其获得公司1000多分的返利奖励，有1000多元。孙某给过其一份万家购物百业联盟消费清单。其和孙某去金华考察过。陆崇武也是万家购物的加盟商，其曾派过店里的人到他那里培训万家购物网上操作。 十、证人刘某甲的证言，证实其是天长市劲王休闲鞋店业主。2011年12月10日左右，孙某甲到其店里宣传加入万家购物的好处，说如果有顾客到其店里买鞋，其拿出利润的16％交给万家购物，顾客就能获得返利。后其与孙某甲签订了百业联盟书，成为万家购物的加盟商。孙某甲要求其发展下线，就能成为金牌代理。万家购物总部电话来考核，其通过考核，成为万家购物的金牌代理。其发展的会员消费后，其获得0.2％的积分返利。其自己消费和发展的会员消费返利有7000多积分，共有57个会员。其在万家购物消费约10万元，会员在其处消费的营业额有6万多元，其按照16％上交有1万多元。天长的万家购物是孙某甲和陆崇武合伙负责的，孙某甲是万家购物的区域代理商，其参加过万家购物在马鞍山的培训。 十一、证人高某的证言，证实其是天长市天伟净业环保服务有限公司业主，也是万家购物的金牌代理，是孙某甲发展的。其参加过万家购物在马鞍山的培训，其在万家购物加盟商处真实消费过，也有虚假消费，共获得2万多积分，其只拿过500元。其发展有十几个会员。 十二、证人董某乙的证言，证实其是天长市美罗家纺业主。2012年5月，天长市劲王休闲鞋店业主刘某甲邀请其加入万家购物，其是VIP会员。孙某甲是区域代理商，他要求其发展会员。其发展了十几个会员，公司返利200元左右，其没有拿，都冲抵要交的16％部分。其在万家加盟店买了一辆绿源电动车，花了4800元。 十三、证人张某甲的证言，证实2012年6月2日，其在天长市建设路绿源电动车买过一辆电动车，标价是4530元，店老板讲现在搞活动，加入万家购物的会员价格是4800元，不能还价，其买车花多少钱，在两年内以现金的方式返还给其，但要扣除20％的税收。最后其以4700元的价格购买了电动车，并提供个人身份证和户口簿复印件，由店员在网上操作成为会员。其后来打开网站发现自己的账上多了10个积分。 十四、证人王某甲的证言，证实其经营王某甲车行。2012年3月，董某甲介绍其加入万家购物，并帮其注册了会员。其看董某甲的绿源电动车生意比较好，就想成为加盟商，后孙某甲来到其店里拍了照片，并给其两本万家购物百业联盟消费清单，其就成为加盟商。其发展有20多个会员和一个加盟商。亲戚、朋友到其店里卖电瓶车，其就向他们现场宣传如果参加万家购物，买多少返还多少，可以优惠16％左右。其在董某甲处虚假消费过5万元，其给了8000元，之后其每天的账号返还100元，其提过5000元。其参加过万家在天长市南市区的培训，去万家总部考察过。天长市区域万家购物是孙某甲和陆崇武负责的。 十五、证人王某乙的证言，证实其是天长市步行街玫瑰秀服装专卖店的负责人。2011年12月，陆崇武到其店里向其宣传万家购物的理念，其觉得能带来客源，就同意加入万家购物，陆崇武帮其注册了会员。后孙某甲和其签了百业联盟申请书，其就成了万家购物的加盟商。其共发展会员有9个，营业额就200多元，其没有在万家消费过。天长万家购物的负责人是孙某甲和陆崇武。其参加过他们组织的加盟商会议。 十六、证人谢某的证言，证实其到天长绿源电动车专卖店买电动车，董某甲向其推荐价格为3500元的电动车，讲现在搞活动，买这种电动车，加入万家，就有返利，每天返7元，16个月买电动车的钱就能全部返还，还给其看了宣传单。其就把身份证和3500元的购车款及农行卡号给董某甲，董某甲在电脑上操作，并开了百业联盟消费清单给其。 十七、证人张某乙的证言，证实其到天长绿源电动车专卖店买电动车。店主向其推荐了价格为3500元的电动车，他讲买这种车子能返钱，一个月能返200元左右，并叫其办了一张卡，其把自己的手机号码和身份证复印件给了他。其付了3500元的购车款，就在这家店里买了一辆绿源牌电动车。 十八、证人沙某的证言，证实2012年4月4日，其到天长绿源电动车专卖店买电动车，店主向其推荐价格为4100元的电动车，他讲买这种车子能返钱，一天能返8元。其在这家店里买了一辆绿源电动车，付了4100元的购车款。 十九、证人刘某乙的证言，证实2012年4、5月份，其到天长绿源电动车专卖店买电动车。店主向其推荐了价格为4000元的绿源电动车，他讲买这种车子能返钱，但顾客要加入万家购物，成为会员，一天能返8元，但参加这个活动车子的价格要贵点。其就同意了。其付了4000元，在这家店里买了一辆绿源牌电动车。店主开了一张百业联盟消费清单，其被发展为会员。后返还给其100元左右。 二十、证人詹某的证言，证实2012年4月，其到天长市绿源电动车专卖店买电动车，董某甲向其推荐了价格为4000元的电动车，他讲买这种车子加入万家购物成为会员，一天能返8元钱，其就同意了。董某甲把其申请为会员，其付了4000元车款，董某甲开了一张百业联盟消费清单给其，并叫其办了农行卡。后返了100元左右。 二十一、证人陈某甲的证言，证实2012年5月2日，其到天长市绿源电动车专卖店买电动车，董某甲向其推荐了4100元价格的电动车，他说搞活动，买电动车的顾客注册为会员，一天就能返8元。其就相信了。其提供手机号码和身份证复印件，董某甲把其注册为会员。其付了4100元购车款，董某甲开了一张百业联盟消费清单给其，后返还240元左右。 二十二、证人崇国军的证言，证实其到天长市绿源电动车专卖店买电动车，董某甲向其推荐了4700元价格的电动车，他说现在搞活动，买电动车的顾客注册为会员，就能返钱。他又叫其把手机号码和身份证复印件给他，并叫其办了农行卡，讲返还的钱返到卡上。 二十三、证人潘某的证言，证实2012年5月15日，其到天长市绿源电动车专卖店买电动车，董某甲向其推荐了2600元价格的电动车，他说现在搞活动，买电动车的顾客注册为万家购物的会员，就能返钱，500元为一个积分权，买2600元的电动车一天能返还5元钱。其就相信了，他又叫其把手机号码和身份证复印件给他，在电脑上将其注册为会员，其付了2600元的购车款买了一辆电动车，他开了一张百业联盟消费清单给其。其在网上看到返还给其的钱不到100元，后来网站关闭了，其没拿到钱。网站被关闭后，其找董某甲，他退给其150元。 二十四、证人胡某甲的证言，证实2012年5月16日，其到天长市绿源电动车专卖店买电动车，董某甲向其推荐了4000元价格的电动车，他说搞万家购物活动，买电动车的顾客注册为万家购物的会员，就能返钱，500元为一个积分权，一天能返8元，直到买车款全部返还为止。其就相信了，他又叫其把手机号码和身份证复印件给他，将其在电脑上注册为会员，还叫其办了农行卡，讲钱就返到卡上。其付了4000元购车款买了一辆电动车，他开了一张百业联盟消费清单给其。万家购物网站被关闭后，其找董某甲，他退给其200元抵用券。 二十五、证人张某丙的证言，证实2012年5月7日，其到天长市绿源电动车专卖店买电动车，店老板向其推荐了2600元价格的电动车，他说万家购物搞活动，买电动车的顾客注册为万家购物的会员扣掉税后，500元1个积分，一天能返5元。其就相信了。他又叫其把手机号码和身份证复印件给他，将其在电脑上注册为万家购物的会员，还叫其办了农行卡，讲钱就返到卡上。其付了2600元的购车款买了一辆电动车，他开了一张百业联盟消费清单给其。网站被关后，其找店老板，他退给其200元。 二十六、证人姚某的证言，证实2012年5月31日，其到天长市绿源电动车专卖店买电动车，店老板向其推荐了4000元价格的电动车，他说现在搞活动，买电动车的顾客注册为万家购物的会员，500元为一个积分权，一天返还1元钱，买这种电动车一天能返8元。其就相信了。他又叫其把手机号码和身份证复印件给他，将其在电脑上注册为会员，还叫其办农行卡。其当时付了3800元，以旧换新买了一辆电动车，他开了一张百业联盟消费清单给其。后来听说万家购物网站被关闭了，其没有返还到钱。 二十七、证人姜某的证言，证实2012年5月8日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。其买了一辆3000多元的电动车，店老板帮其在万家购物网上注册了会员。 二十八、证人胡某乙的证言，证实2012年5月的一天，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆4800多元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还9元。 二十九、证人俞某的证言，证实2012年5月8日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆3600元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还7元。其没有在万家购物网上获过返利。后其找过老板，他退给其200元抵用券。 三十、证人吕某甲的证言，证实2012年6月3日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆4800元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还10元左右。 三十一、证人陈某乙的证言，证实2012年5月9日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆4000元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还8元。其没有得到返利，后万家网站已关闭。其找老板，他给了其一张200元抵用券。 三十二、证人徐某的证言，证实2012年5月的一天，其到天长市王某甲车行买电动车，王某甲向其宣传万家购物，讲买多少可以返多少，其就相信了。其买了一辆4000元的电动车，王某甲帮其在万家购物网上注册了会员，说一天返还8元钱。其买的价格要高出普通600元。 三十三、证人赵某的证言，证实2012年5月的一天，其到天长市王某甲车行买电动车，王某甲向其宣传万家购物，讲买多少可以返多少，其就相信了。其买了一辆4000元的电动车，提供其妻子XX芳的身份证，王某甲帮其妻子在万家购物网上注册了会员，说可以获得返还积分。其没有获得返还现金。万家购物被关闭后，其找王某甲，王某甲给了其260元。 三十四、证人李某乙的证言，证实2012年5月7日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆3600元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还7元。其在网上提过现金100元，扣除20％的税，实际是80元。 三十五、证人张某丁的证言，证实2012年5月13日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆2600元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还5元。其没有返过现金。 三十六、证人陈某丙的证言，证实2012年5月13日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆3600元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还7元。后万家网站被关闭。 三十七、证人曹某甲的证言，证实2012年5月6日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆4000元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还8元。后万家网站被关闭。 三十八、证人钱某的证言，证实2012年4月，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆4000元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还8元。后万家购物网站被关闭。 三十九、证人曹某乙的证言，证实2012年5月5日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆3600元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还7元。后返利100多个积分，其没有提过钱。万家购物网站被关闭后，其找店老板，店老板给其200元现金抵用卷。 四十、证人周某的证言，证实2012年4月的一天，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆3000元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还6元。其买的价格比普通的要贵。在网上有积分但其没有提现。 四十一、证人吕某乙的证言，证实2012年4月的一天，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆4500元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还9元。其买的价格比普通的要贵4＊＊多元。其在网上提过现金，扣了20元的税，实际得了80元。 四十二、证人陈某丁的证言，证实2012年4月的一天，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆3000元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还6元。其在网上有200多个积分，但其没有提现。 四十三、证人李某丙的证言，证实2012年4月的一天，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆4800元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还10元。其买的价格比普通的要贵9＊＊多元。其在网上有几百个积分，但其没有提现。 四十四、证人王某丙的证言，证实2012年4月的一天，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆3500元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还7元。其买的价格比普通的要贵6＊＊多元。其在网上有300多个积分但其没有提现。万家购物网站被关后，其找店里要钱，店里退给其350元。 四十五、证人李某丁的证言，证实2012年4月的一天，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆3000元的电动车，店老板帮其在万家购物网上注册了会员。其在网上有积分，其提现160元。网站被关后，店老板退给其150元。 四十六、证人郭某的证言，证实2012年4月16日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆3500元的电动车，店老板说每天可以返还7元。这种车子的价格应该在2600元左右。 四十七、司法鉴定检验报告书，证实经鉴定万家购物网会员总数为1944759个，其中区域代理总数2176个，金牌代理商总数6196个。商品销售总金额为28350645704.41元。该网站用户消费每500元可获得一个分红权，用户所拥有的分红权数每日可获得指定比率的现金。网站中用户共存38个层级，金牌代理用户可获得下级会员消费总额的0.2％作为积分奖励，金牌代理商可获得下级会员消费总额的0.4％作为积分奖励，区域代理用户可从其所属区域的所有百业联盟商家总销售额中提成，提成比率按不同的百业联盟商家的扣点分别计算，从1％至2.5％。 四十八、合作协议及公证书，证实2011年12月26日，被告人孙某甲以孙某代理人名义与陆崇武签订合作协议，孙某经浙江电子商务有限公司的授权，取得在天长市以该公司的名义进行商业活动的权利，现与陆崇武合作开发天长市场，双方为了明确其权利、义务，经协商订此协议。并就协议进行公证。 四十九、农行提供交易明细单，证实被告人孙某甲从事万家购物区域代理收入98991.85元。 五十、从孙某甲处扣押（1）加盟商的登记表一份。（2）百业联盟关闭商家申请书10份。（3）百业联盟加盟申请书和百业联盟试合作协议各9份。（4）会员提现申请12份。（5）金牌代理推荐函1份。（6）维权书1份。（7）万家购物消费指南第一期1份。（8）电脑主机1台。 五十一、黄某、董某甲等人提供万家购物消费指南、宣传单、百业联盟消费清单、百业联盟协议书、万家购物百业联盟试合作协议、抵用券等。 五十二、企业基本信息、个体工商户开业登记申请书、个体工商户开业登记审核表、个体工商户名称预先核准申请书、个体工商户名称预先核准通知书，证实天长市联家电子商务咨询服务中心于2012年2月27日成立，法定代表人孙某。 五十三、天长市公安局经济犯罪侦查大队关于万家购物天长市区域发展会员情况说明及电子证据刻录光盘一张，证实天长市公安局经济犯罪侦查大队根据电子证据查明：孙某甲在天长市区域直接或者间接发展了金牌代理商4人、金牌代理8人、加盟商90人、会员1381人。董某甲发展王某甲、尤永兵、张波、张甫江、李永兵、瞿安利、吕久虎加盟商7人，会员348人。王某甲发展会员24人、加盟商1人。尤永兵发展的会员6人，张波发展的会员4人，张甫江发展的会员9人。 五十四、发展加盟商及会员登记表，证实被告人孙某甲、董某甲发展加盟商及会员情况。 五十五、天长市公安局网监大队电子证据检查工作记录。 五十六、天长市公安局接受刑事案件登记表，证实2012年6月21日9时，滁州市公安局要求天长市公安局对其辖区内活动的孙某进行调查，该员涉嫌利用万家购物网站，作为浙江亿家商务有限公司天长区域代理商，在天长境内实施传销活动。天长市公安局经初查，于2012年6月23日对孙某甲涉嫌组织、领导传销活动案立案侦查，于2012年7月19日对董某甲涉嫌组织、领导传销活动案立案侦查。 五十七、天长市公安局经济犯罪侦查大队关于抓获被告人孙某甲、董某甲经过说明，证实2012年6月23日，天长市公安局工作人员在天长市炳辉中路56号三楼天长市万家购物办公室抓获被告人孙某甲。2012年7月19日，天长市公安局工作人员电话通知被告人董某甲到天长市公安局经济犯罪侦查大队接受调查。 五十八、天长市公安局扣押、发还物品清单、缴款书，证实2012年7月24日，董某甲家属代为退赃11万元，其中没收非法所得7000元，发还给被害人89245元，余款13755元移送法院。 五十九、被告人孙某甲的供述，证实2011年11月，其在亿家公司签了安徽省天长市区域代理意向书，其为了更好的发展业务，以孙某的名义在天长注册经营天长市联家电子商务咨询服务中心，地点在天长市炳辉中路。其和陆崇武签订了合作协议，还做了公证，一起发展天长万家购物业务。亿家公司是通过建立万家购物网站进行网络交易和经营。该公司主要通过百业联盟的加盟商免费加盟，会员免费注册后在加盟商处购物消费，按照正常价格购买，但加盟商必须按照16％交给公司广告费。亿家公司给会员积分赠送，一个积分1元钱。消费满500元以上，会员可以得到积分。全国每天会员消费额的10％拿出来给会员送积分，满500元返500积分，1000元返1000积分，依此类推，多买多送。公司每月按照区域代理商下面加盟商处会员当月消费额的1.5％，直接打到区域代理商的银行卡上。金牌代理商和金牌代理是公司每天按照他自己邀请的会员的消费额的20％，换成积分打到他们的帐户。百业联盟是亿家公司提出的联盟名称，也就发展的各行各业的加盟商在一起，简称百业联盟。亿家公司董事长是应某。其把商家的照片、加盟申请书等资料通过网络传给市场部，市场部负责传到网上。财务部管理财务。审核部负责区域代理、金牌代理、金牌代理商审核。2012年1月，亿家公司对其进行考核后，发了份电子版的试用合同，其就成了区域代理商。其条件是要在三个月内发展20个加盟商，区域代理商有权推荐商家加盟，并且与加盟商签订加盟协议，双方是合作关系。公司的级别有普通会员、VIP会员、金牌代理、金牌代理商、特级金牌代理（区域代理商）。普通会员是在万家购物网上注册后可以购物，消费达到500元后升级为VIP会员。VIP会员消费2000元，又发展5个VIP会员可以申请金牌代理，每日按照他直接发展的VIP会员的消费额的0.2％返还给他积分。金牌代理再发展5个加盟商和5个VIP会又可以申请金牌代理商，每日按照他直接发展的加盟商的营业额的0.4％返还给他积分。特级金牌代理（区域代理），每个县级、市、区只有一个，是直接到公司总部市场部申请。其在天长发展了陆崇武、董某甲、华伟伟、杨洋金牌代理商4人，董某甲、黄某、高某、李某甲、刘某甲、唐艳、陆崇文、周宏之金牌代理8人，加盟商90家左右，会员大几百人。亿家公司给其的代理费是直接打到其以孙某名义申办的农行卡上，总数为98991.85元。 六十、被告人董某甲的供述，证实其经营天长市绿源电动车专卖店。2011年11月，孙某甲到其店里向其宣传加入万家购物的好处，他讲如果有顾客到其店里来买电动车，把顾客发展为万家购物的会员，其拿出利润的16％交给万家购物，顾客就能获得返利。其和孙某甲签订了加入万家购物的协议，孙某甲在其店里电脑上操作，在万家购物网站上帮其建了后台，其为万家购物的会员。孙某甲讲要成为金牌代理商，自己消费2000元，至少需要发展5个加盟商和5个VIP会员。所以，其对到店里的顾客进行宣传万家购物的好处，其把他们发展为万家购物的会员，其还把同行发展为加盟商。2012年5月，万家购物的总部对其电话考核后，其就成为万家购物的金牌代理商。其权限以自己直接发展的加盟商营业额的0.4％计酬。其发展的加盟商有7个：王某甲的车行、尤永兵的百斯盾服饰、张波的来安绿源电动车专卖店、李永斌的小天鹅电器、张甫江的建设摩托行、瞿安利的笛威欧亚车业、吕久虎的汊涧绿源电动车。其发展的会员有300多人。2012年4月，其以万家购物的名义在店里做电动车促销活动，向路人散宣传单，对到店里的顾客现场万家的理念。宣传单上广告语是消费=存钱=免费，满500元返红利500元，满1000元返红利1000元，以此类推。其成为金牌代理商后直接发展的VIP会员消费和加盟商营业的积分返利总共有7000多分，其参加万家购物的目的是通过万家购物来增加知名度。对万家的宣传广告开始不相信，后看到有返利，就慢慢相信，现在看是实现不了的。其参加过孙某甲组织的万家培训，培训的内容是万家的返利模式、公司的未来规划、公司获得荣誉及公司的宣传口号。2012年6月，万家购物网被关闭后，有会员到其店里，其和他们签订协议，有的给现金，有的给现金抵用劵。 ","cpfxgc":"本院认为：被告人孙某甲、董某甲通过虚假宣传，以发展会员作为获取返利的依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，其行为构成组织、领导传销活动罪。公诉机关指控罪名成立。被告人孙某甲归案后如实供述犯罪事实。被告人董某甲接电话通知后主动到案接受调查，应当视为自动投案，归案后如实供述犯罪事实，是自首，对被告人孙某甲、董某甲可以从轻处罚。被告人董某甲积极退赃，确有悔罪表现，对其适用缓刑确实不致再危害社会，对被告人董某甲可以从轻处罚并适用缓刑。 对于辩护人杨志泉提出公诉机关指控被告人孙某甲犯织、领导传销活动罪不能成立的辩护意见，经查，被告人孙某甲成为万家购物天长市区域代理商后，通过虚假宣传，直接或间接发展金牌代理商、金牌代理、加盟商、会员1000多人，层级达3层以上。被告人孙某甲是亿家公司万家购物传销活动在天长得以发展的关键性人员，其行为符合组织、领导传销活动罪构成要件。故对辩护人该辩护意见，本院不予采信。 据此，经本院审判委员会讨论决定，对被告人孙某甲，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第六十七条第三款、第六十四条之规定；对被告人董某甲，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第六十七条第一款、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条第（一）项之规定，判决如下：","pjjg":" 一、被告人孙某甲犯组织、领导传销活动罪，判处有期徒刑三年，并处罚金八万元。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2012年6月23日起至2015年6月22日止。罚金自判决生效之日起一个月内缴纳）。 二、被告人董某甲犯组织、领导传销活动罪，判处有期徒刑二年，宣告缓刑三年，并处罚金六万元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳）。 三、被告人孙某甲犯罪所得赃款98991.85元，依法予以追缴。 四、被告人董某甲犯罪所得赃款7000元，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省滁州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"安徽省天长市人民法院 刑事判决书 （2013）天刑初字第00021号 公诉机关天长市人民检察院。 被告人孙某甲，男，1987年12月6日，系万家购物天长区域代理。因本案于2012年6月23日被天长市公安局刑事拘留，同年7月27日被逮捕。现羁押于天长市看守所。 辩护人杨志泉，安徽天道律师事务所律师。 被告人董某甲，男，1970年10月10日，个体经营绿源电动车专卖店。因本案于2012年7月19日被天长市公安局刑事拘留，同年7月25日被天长市公安局取保候审。2013年1月10日被本院决定取保候审。 辩护人路之平，安徽天道律师事务所律师。 天长市人民检察院以天检刑诉（2013）2号起诉书指控被告人孙某甲、董某甲犯组织、领导传销活动罪，于2012年12月28日向本院提起公诉。本院依法组成合议庭，于2013年5月8日公开开庭审理了本案。天长市人民检察院指派检察员费允勤出庭支持公诉，被告人孙某甲、董某甲、辩护人杨志泉、路之平到庭参加了诉讼。现已审理终结。 公诉机关指控：2012年2月份，被告人孙某甲以其哥哥孙某的名义，与浙江亿家电子商务有限公司（以下简称亿家公司）签订安徽省天长市区域代理意向申请书，并与陆崇武（另案处理）签订《合作协议》，在天长市炳辉中路设立天长市联家电子商务咨询服务中心，后在天长市区进行万家购物虚假宣传，吸引消费者到万家购物网站进行注册成为会员。亿家公司则以被告人孙某甲和陆崇武发展的会员在天长市境内加盟商处消费额的1.5％给予其奖励。被告人孙某甲和陆崇武通过拉人头的方式，直接或间接发展金牌代理商4人、金牌代理8人、加盟商90人、会员1300多人，层级达3层以上，非法获利98991.85元。 被告人董某甲在天长市建设西路经营绿源电动车专卖店，被孙某甲发展为会员和加盟商后，被告人董某甲向来专卖店消费的顾客，宣传万家购物的理念，帮助注册成为会员，并发展其他商家成为加盟商，后于2012年5月份成为万家购物金牌代理商。被告人董某甲通过虚假宣传，先后直接或者间接发展会员300余人，层级达3层，经营额达100多万元。 指控的证据有：一、被告人孙某甲、董某甲的供述与辩解；二、证人孙某、张某甲等人的证言；三、电子证据；四、鉴定结论；五、相关书证等。 指控认为：被告人孙某甲、董某甲通过虚假宣传，以拉人头的方式发展会员，作为其获取返利的依据，骗取财物，扰乱经济社会秩序，其行为已触犯《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款，应当以组织、领导传销活动罪追究其刑事责任。 被告人孙某甲、董某甲对公诉机关指控的犯罪事实及罪名均无异议。 辩护人杨志泉提出的辩护意见是：被告人孙某甲作为万家购物的区域代理商，仅是传销活动的一般参与者，不符合组织、领导传销活动罪的犯罪主体要件。被告人孙某甲是在多家主流媒体认可下参加万家购物，没有参加传销的主观故意。因此，公诉机关指控被告人孙某甲犯织、领导传销活动罪，事实不清，证据不足，指控的犯罪不能成立。 辩护人路之平提出的辩护意见是：被告人董某甲在传销活动中犯罪情节较轻，案发后主动投案，如实供述犯罪事实，应认定为自首。被告人董某甲积极退赃，确有悔罪表现，建议对其从轻处罚并适用缓刑。 经审理查明：2012年2月份，被告人孙某甲以其哥哥孙某的名义，与亿家公司签订安徽省天长市区域代理意向申请书，并与陆崇武签订《合作协议》，在天长市炳辉中路设立天长市联家电子商务咨询服务中心，后在天长市区进行万家购物虚假宣传，采用满500元送500积分，满1000元送1000积分，以次类推，多买多送、消费=免费=存钱等虚假广告，吸引消费者到万家购物网站进行注册成为会员。亿家公司则以被告人孙某甲和陆崇武发展的会员在天长市境内加盟商处消费额的1.5％给予其奖励。被告人孙某甲和陆崇武还组织会员到外地参加亿家电子公司总部考察学习，并在天长市区内组织会员和加盟商培训学习。被告人孙某甲和陆崇武通过拉人头的方式，直接或间接发展金牌代理商4人、金牌代理8人、加盟商90人、会员1300多人，层级达3层以上，非法获利98991.85元。 被告人董某甲在天长市建设西路经营绿源电动车专卖店。在被被告人孙某甲发展为会员和加盟商后，被告人董某甲向来专卖店消费的顾客，宣传万家购物的理念，帮助注册成为会员，并发展其他商家成为加盟商，后于2012年5月份成为万家购物金牌代理商，以其直接发展的加盟商营业额0.4％计酬。被告人董某甲在销售绿源电动车时，故意抬高电动车价格，将本应自己承担的上交亿家公司16％的营业额，转嫁由消费者承担。通过虚假宣传，被告人董某甲先后直接或者间接发展会员300余人，层级达3层，经营额达100多万元。案发后，被告人董某甲退出非法所得，已发还消费者。 2012年6月23日，被告人孙某甲在其办公场所被天长市公安局民警抓获。同年7月19日，被告人董某甲接到天长市公安局的电话通知后，主动到案接受调查。 上述事实，有下列证据证实： 一、证人应某的证言，证实2010年5月，其和杨某甲、邵某、胡伟注册成立亿家公司，并注册了万家购物网站，其是法定代表人，负责全面工作。公司分市场部、产品部、教育项目部、财务部、人事部、技术部等。每个县级单位一个区域代理，共有2300多个。区域代理商下面有各区域的金牌代理和金牌代理商，有8000多个。消费满500元的VIP会员有70余万。消费不满500元的普通会员有100多万。公司成立后就设计网页，称万家购物网。起初经营的模式就是将网点上的货物挂到网站上，只要在网站上注册成为万家购物的会员，就可以到公司网站上进行消费。参加消费的会员只要满500元，就获得一个分红权，每500元为一个分红权，可以参加满500元的返利活动。公司则从加盟网点的营业额中收取16％，将其中的10％平均返还给以前拥有分红权的会员。从高到底设置了特级金牌代理商（区域代理）、金牌代理、金牌代理商、VIP会员、普通会员5个级别。设置VIP会员满500返500这个高额返利活动，目的就是为了吸引更多的人加入万家购物中来，成为万家的会员，快速发展会员。设置金牌代理商和金牌代理的六代计酬模式，是为了鼓励会员发展更多的下线，成为金牌代理商、金牌代理，并鼓励下线再发展下线，滚动发展，达到快速发展的目的。设置区域代理是为了在各个区域有人去组织发展会员和加盟商，总之这些奖励计酬模式就是为了快速发展，有更多的会员参与进来。六代计酬是一项制度，金牌代理或金牌代理商直接间接发展的会员、VIP会员、加盟商、金牌代理、金牌代理商、区域代理，六代之内所有消费额、营业额，金牌代理商可以累计提取0.4％的佣金，金牌代理可以累计提取0.2％的佣金，六代以外不能计酬。除了奖励制度外，公司采用满500返500、消费=存钱=免费等广告，鼓励他人加入万家购物，并成为会员。2010年12月，其发现光靠网站物品的销售，会员人数和营业额增长的很慢，为了进一步扩大市场，公司就设立了百业联盟，就是地面加盟商实体店的总称。为扩大在全国各个地区的会员和加盟商的发展，公司设立区域代理商，也叫特级金牌代理商，每个县级单位一个区域代理商。设立百业联盟和区域代理商后，返利政策进行了修改，变为每天每个分红权利返利1元，叫做1元促销返利政策。2012年5月，公司暂停1元返利后，营业额出现下滑到5000万以下，公司又实行了五角返利政策，但是营业额还是没有提升，为了造成营业额上升的假象，让会员仍然抱有能持续返利的假象，不产生恐慌心理，并继续让更多的人加入到万家购物中来，保持资金链不断，其通知在上海管理服务器的许峰修改了后台数据，把网页上显示的总营业额改为2亿至3亿元。 二、证人杨某甲的证言，证实其负责亿家公司市场部的工作。公司的组织结构为五个层级，由高到底分别为公司管理层、特级金牌代理商（区域代理商）、金牌代理和金牌代理商、VIP会员、普通会员，其结构呈金字塔型，上面人数少，越往下人数越多。公司的业务分成两个部分，一个是网络购物，另外一个是百业联盟。计酬模式是六代积分计酬和一代计酬模式。公司满500元返500元、每天返1元销售模式实际是不可持续的，因为业绩发展到一定数量就很难再有很大提升，会进入恶性循环，导致公司破产，造成社会不稳定。最终消费者拿不到返还的钱，还有一些加盟商为了拿返还的钱，就虚构很多交易，通过交16％的钱获得100％的返还。2012年4月，因公司的业绩提升不大，应某让人将网站上每天的营业额从几千万元改成几亿元。 三、证人邵某的证言，证实其是亿家公司的股东、副总经理，分管财务。公司开始广告宣传满500返500、消费=免费=存钱，之后提出一元返利计划进行促销，因为每天没有这么多的利润可供返利，一元返利计划提出之后就不能正常经营了。 四、证人叶某的证言，证实其是亿家公司的股东、副总经理，分管产品部的工作以及公司的对外关系，还是金牌代理商和区域代理。2011年11月，应某等人拿出百业联盟计划，提出将公司的营业模式满500元返500元及1元返利、六代积分计酬都引入到实体店中来，公司业绩很快提升起来。2011年9月，金华工商部门提出六代积分计酬是传销，需要整改，公司就做了一些整改，对外宣传都是一代计酬模式，不用六代积分计酬，但是2011年10月1日以前享受六代积分计酬的金牌代理和金牌代理商一直还是按照六代积分计酬模式计酬。公司实施的满500元返500元、每天返1元销售模式实际是不可持续的，会造成公司亏损。 五、证人孙某的证言，证实2012年，其弟弟孙某甲用其身份证在天长注册过一个公司搞代理，是和陆崇武合伙，还进行了公证。其没有得到过任何好处。 六、证人杨某乙的证言，证实2011年10月，陆崇武帮其在万家购物上注册成为会员，后来又介绍其到天长万家购物上班。天长万家购物是孙某甲和陆崇武合伙的。2012年3、4月份，孙某甲将其发展为金牌代理商的申请书从网上传到总部，经总部考核后成为金牌代理商。万家购物的宣传广告语是消费=存钱=免费，满500元返500积分，1000元返1000积分，依此类推，多买多送。成为金牌代理商的条件是自己消费2000元，至少发展了5个VIP会员和5个加盟商，权限是金牌代理商以自己直接发展的加盟商的营业额的0.4％计酬。万家购物共有5个级别。其成为金牌代理商以后就是多发展会员，下线越多，返利就多，其拿过3000元。其在公司消费过，有真有假，其为了能发展5个加盟商，成为金牌代理商，将5个商家要交给万家购物16％计500元由自己交了。万家购物有海报、消费指南、三折页会员卡及名片等宣传材料，都是孙某甲给其的。其到过马鞍山参加过培训，到总部考察过。其具体的工作是孙某甲让其到他发展的加盟商店里去，教商家在万家购物网上怎么操作。 七、证人黄某的证言，证实其经营天长市台北莎罗婚纱摄影。2011年下半年，孙某甲到其店里介绍万家购物，讲其顾客在其这里消费，在公司活动期间，消费满500元后，每天可以返还一元。如果不做活动，公司拿营业额的5-10％进行返还。如果其参加，需要交会员消费额的16％给万家购物。后来其和孙某甲签了百业联盟加盟申请书，孙某甲帮其在万家购物网上注册成为会员，之后其又经过总部的电话考核成为金牌代理。成为金牌代理后，其自己发展的VIP会员消费额的0.2％给其返还积分，打到网站上，一个积分等于1元钱。其经营模式是通过万家购物网站，提供发展百业联盟，发展会员进行消费，由加盟商将每天会员的消费额的16％，通过网站上面缴款页面，用网银打到公司帐户上，公司每天对VIP会员和金牌代理、金牌代理商、区域代理进行返利。孙某甲是万家购物的区域代理，听讲和陆崇武合伙的，在天长市炳辉中路上有办公场所。孙某甲叫其多发展会员，并讲其发展的会员在其他加盟商处消费，其也可以拿到返利。发展越多，其拿的越多。其发展了会员约80个，VIP会员约10个，他们是其自己的亲戚、朋友和到其店里拍照的人，其向他们宣传万家购物的返利模式，争取他们加入万家购物。其成为金牌代理，账上有2000积分，没有兑现。其参加过万家购物在马鞍山的培训。其为了获取公司返利，有过虚假消费。其认为万家宣传广告实现不了。 八、证人董某甲的证言，证实其是巴黎春天婚纱摄影有限公司的法定代表人。2012年3月，孙某（孙某甲）和陆崇武到其店里，介绍其加入万家购物可以消费返利。后其与孙某签订了一份百业联盟合作协议书，其就成了万家购物的会员。2012年5月，孙某看其公司业务做的可以，就叫其填表申请成为金牌代理。成为金牌代理后，其自己可以直接发展VIP会员，以发展的VIP会员消费额的0.2％给其计酬。孙某给了其三本万家购物百业联盟消费清单，其总共开了109份，也就是发展了109个VIP会员。天长的万家购物是孙某和陆崇武合伙办的的，其到万家总部考察过，万家宣传广告，其认为实现不了，就不敢做了。 九、证人李某甲的证言，证实其是上海吴良材眼镜店业主。2011年11月，一个叫孙某（孙某甲）的人来到其店里，说加入万家购物能给店里带来一些客源，但要将营业额的16％交给万家购物。其将消费者发展为万家购物的会员，万家购物就返还给消费者，消费满500元，每天返还1元钱。后来其与孙某签订百业联盟加盟申请书。2012年5月，孙某说发展的会员超过5个就能申请万家购物的金牌代理，能拿发展会员消费额的0.2％。孙某帮其申请，其通过万家购物的考核后就成为万家购物的金牌代理。其发展的会员50多个，都是来店里消费的，总的营业额5万多元。其获得公司1000多分的返利奖励，有1000多元。孙某给过其一份万家购物百业联盟消费清单。其和孙某去金华考察过。陆崇武也是万家购物的加盟商，其曾派过店里的人到他那里培训万家购物网上操作。 十、证人刘某甲的证言，证实其是天长市劲王休闲鞋店业主。2011年12月10日左右，孙某甲到其店里宣传加入万家购物的好处，说如果有顾客到其店里买鞋，其拿出利润的16％交给万家购物，顾客就能获得返利。后其与孙某甲签订了百业联盟书，成为万家购物的加盟商。孙某甲要求其发展下线，就能成为金牌代理。万家购物总部电话来考核，其通过考核，成为万家购物的金牌代理。其发展的会员消费后，其获得0.2％的积分返利。其自己消费和发展的会员消费返利有7000多积分，共有57个会员。其在万家购物消费约10万元，会员在其处消费的营业额有6万多元，其按照16％上交有1万多元。天长的万家购物是孙某甲和陆崇武合伙负责的，孙某甲是万家购物的区域代理商，其参加过万家购物在马鞍山的培训。 十一、证人高某的证言，证实其是天长市天伟净业环保服务有限公司业主，也是万家购物的金牌代理，是孙某甲发展的。其参加过万家购物在马鞍山的培训，其在万家购物加盟商处真实消费过，也有虚假消费，共获得2万多积分，其只拿过500元。其发展有十几个会员。 十二、证人董某乙的证言，证实其是天长市美罗家纺业主。2012年5月，天长市劲王休闲鞋店业主刘某甲邀请其加入万家购物，其是VIP会员。孙某甲是区域代理商，他要求其发展会员。其发展了十几个会员，公司返利200元左右，其没有拿，都冲抵要交的16％部分。其在万家加盟店买了一辆绿源电动车，花了4800元。 十三、证人张某甲的证言，证实2012年6月2日，其在天长市建设路绿源电动车买过一辆电动车，标价是4530元，店老板讲现在搞活动，加入万家购物的会员价格是4800元，不能还价，其买车花多少钱，在两年内以现金的方式返还给其，但要扣除20％的税收。最后其以4700元的价格购买了电动车，并提供个人身份证和户口簿复印件，由店员在网上操作成为会员。其后来打开网站发现自己的账上多了10个积分。 十四、证人王某甲的证言，证实其经营王某甲车行。2012年3月，董某甲介绍其加入万家购物，并帮其注册了会员。其看董某甲的绿源电动车生意比较好，就想成为加盟商，后孙某甲来到其店里拍了照片，并给其两本万家购物百业联盟消费清单，其就成为加盟商。其发展有20多个会员和一个加盟商。亲戚、朋友到其店里卖电瓶车，其就向他们现场宣传如果参加万家购物，买多少返还多少，可以优惠16％左右。其在董某甲处虚假消费过5万元，其给了8000元，之后其每天的账号返还100元，其提过5000元。其参加过万家在天长市南市区的培训，去万家总部考察过。天长市区域万家购物是孙某甲和陆崇武负责的。 十五、证人王某乙的证言，证实其是天长市步行街玫瑰秀服装专卖店的负责人。2011年12月，陆崇武到其店里向其宣传万家购物的理念，其觉得能带来客源，就同意加入万家购物，陆崇武帮其注册了会员。后孙某甲和其签了百业联盟申请书，其就成了万家购物的加盟商。其共发展会员有9个，营业额就200多元，其没有在万家消费过。天长万家购物的负责人是孙某甲和陆崇武。其参加过他们组织的加盟商会议。 十六、证人谢某的证言，证实其到天长绿源电动车专卖店买电动车，董某甲向其推荐价格为3500元的电动车，讲现在搞活动，买这种电动车，加入万家，就有返利，每天返7元，16个月买电动车的钱就能全部返还，还给其看了宣传单。其就把身份证和3500元的购车款及农行卡号给董某甲，董某甲在电脑上操作，并开了百业联盟消费清单给其。 十七、证人张某乙的证言，证实其到天长绿源电动车专卖店买电动车。店主向其推荐了价格为3500元的电动车，他讲买这种车子能返钱，一个月能返200元左右，并叫其办了一张卡，其把自己的手机号码和身份证复印件给了他。其付了3500元的购车款，就在这家店里买了一辆绿源牌电动车。 十八、证人沙某的证言，证实2012年4月4日，其到天长绿源电动车专卖店买电动车，店主向其推荐价格为4100元的电动车，他讲买这种车子能返钱，一天能返8元。其在这家店里买了一辆绿源电动车，付了4100元的购车款。 十九、证人刘某乙的证言，证实2012年4、5月份，其到天长绿源电动车专卖店买电动车。店主向其推荐了价格为4000元的绿源电动车，他讲买这种车子能返钱，但顾客要加入万家购物，成为会员，一天能返8元，但参加这个活动车子的价格要贵点。其就同意了。其付了4000元，在这家店里买了一辆绿源牌电动车。店主开了一张百业联盟消费清单，其被发展为会员。后返还给其100元左右。 二十、证人詹某的证言，证实2012年4月，其到天长市绿源电动车专卖店买电动车，董某甲向其推荐了价格为4000元的电动车，他讲买这种车子加入万家购物成为会员，一天能返8元钱，其就同意了。董某甲把其申请为会员，其付了4000元车款，董某甲开了一张百业联盟消费清单给其，并叫其办了农行卡。后返了100元左右。 二十一、证人陈某甲的证言，证实2012年5月2日，其到天长市绿源电动车专卖店买电动车，董某甲向其推荐了4100元价格的电动车，他说搞活动，买电动车的顾客注册为会员，一天就能返8元。其就相信了。其提供手机号码和身份证复印件，董某甲把其注册为会员。其付了4100元购车款，董某甲开了一张百业联盟消费清单给其，后返还240元左右。 二十二、证人崇国军的证言，证实其到天长市绿源电动车专卖店买电动车，董某甲向其推荐了4700元价格的电动车，他说现在搞活动，买电动车的顾客注册为会员，就能返钱。他又叫其把手机号码和身份证复印件给他，并叫其办了农行卡，讲返还的钱返到卡上。 二十三、证人潘某的证言，证实2012年5月15日，其到天长市绿源电动车专卖店买电动车，董某甲向其推荐了2600元价格的电动车，他说现在搞活动，买电动车的顾客注册为万家购物的会员，就能返钱，500元为一个积分权，买2600元的电动车一天能返还5元钱。其就相信了，他又叫其把手机号码和身份证复印件给他，在电脑上将其注册为会员，其付了2600元的购车款买了一辆电动车，他开了一张百业联盟消费清单给其。其在网上看到返还给其的钱不到100元，后来网站关闭了，其没拿到钱。网站被关闭后，其找董某甲，他退给其150元。 二十四、证人胡某甲的证言，证实2012年5月16日，其到天长市绿源电动车专卖店买电动车，董某甲向其推荐了4000元价格的电动车，他说搞万家购物活动，买电动车的顾客注册为万家购物的会员，就能返钱，500元为一个积分权，一天能返8元，直到买车款全部返还为止。其就相信了，他又叫其把手机号码和身份证复印件给他，将其在电脑上注册为会员，还叫其办了农行卡，讲钱就返到卡上。其付了4000元购车款买了一辆电动车，他开了一张百业联盟消费清单给其。万家购物网站被关闭后，其找董某甲，他退给其200元抵用券。 二十五、证人张某丙的证言，证实2012年5月7日，其到天长市绿源电动车专卖店买电动车，店老板向其推荐了2600元价格的电动车，他说万家购物搞活动，买电动车的顾客注册为万家购物的会员扣掉税后，500元1个积分，一天能返5元。其就相信了。他又叫其把手机号码和身份证复印件给他，将其在电脑上注册为万家购物的会员，还叫其办了农行卡，讲钱就返到卡上。其付了2600元的购车款买了一辆电动车，他开了一张百业联盟消费清单给其。网站被关后，其找店老板，他退给其200元。 二十六、证人姚某的证言，证实2012年5月31日，其到天长市绿源电动车专卖店买电动车，店老板向其推荐了4000元价格的电动车，他说现在搞活动，买电动车的顾客注册为万家购物的会员，500元为一个积分权，一天返还1元钱，买这种电动车一天能返8元。其就相信了。他又叫其把手机号码和身份证复印件给他，将其在电脑上注册为会员，还叫其办农行卡。其当时付了3800元，以旧换新买了一辆电动车，他开了一张百业联盟消费清单给其。后来听说万家购物网站被关闭了，其没有返还到钱。 二十七、证人姜某的证言，证实2012年5月8日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。其买了一辆3000多元的电动车，店老板帮其在万家购物网上注册了会员。 二十八、证人胡某乙的证言，证实2012年5月的一天，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆4800多元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还9元。 二十九、证人俞某的证言，证实2012年5月8日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆3600元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还7元。其没有在万家购物网上获过返利。后其找过老板，他退给其200元抵用券。 三十、证人吕某甲的证言，证实2012年6月3日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆4800元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还10元左右。 三十一、证人陈某乙的证言，证实2012年5月9日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆4000元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还8元。其没有得到返利，后万家网站已关闭。其找老板，他给了其一张200元抵用券。 三十二、证人徐某的证言，证实2012年5月的一天，其到天长市王某甲车行买电动车，王某甲向其宣传万家购物，讲买多少可以返多少，其就相信了。其买了一辆4000元的电动车，王某甲帮其在万家购物网上注册了会员，说一天返还8元钱。其买的价格要高出普通600元。 三十三、证人赵某的证言，证实2012年5月的一天，其到天长市王某甲车行买电动车，王某甲向其宣传万家购物，讲买多少可以返多少，其就相信了。其买了一辆4000元的电动车，提供其妻子XX芳的身份证，王某甲帮其妻子在万家购物网上注册了会员，说可以获得返还积分。其没有获得返还现金。万家购物被关闭后，其找王某甲，王某甲给了其260元。 三十四、证人李某乙的证言，证实2012年5月7日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆3600元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还7元。其在网上提过现金100元，扣除20％的税，实际是80元。 三十五、证人张某丁的证言，证实2012年5月13日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆2600元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还5元。其没有返过现金。 三十六、证人陈某丙的证言，证实2012年5月13日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆3600元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还7元。后万家网站被关闭。 三十七、证人曹某甲的证言，证实2012年5月6日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆4000元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还8元。后万家网站被关闭。 三十八、证人钱某的证言，证实2012年4月，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆4000元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还8元。后万家购物网站被关闭。 三十九、证人曹某乙的证言，证实2012年5月5日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆3600元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还7元。后返利100多个积分，其没有提过钱。万家购物网站被关闭后，其找店老板，店老板给其200元现金抵用卷。 四十、证人周某的证言，证实2012年4月的一天，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆3000元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还6元。其买的价格比普通的要贵。在网上有积分但其没有提现。 四十一、证人吕某乙的证言，证实2012年4月的一天，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆4500元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还9元。其买的价格比普通的要贵4＊＊多元。其在网上提过现金，扣了20元的税，实际得了80元。 四十二、证人陈某丁的证言，证实2012年4月的一天，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆3000元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还6元。其在网上有200多个积分，但其没有提现。 四十三、证人李某丙的证言，证实2012年4月的一天，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆4800元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还10元。其买的价格比普通的要贵9＊＊多元。其在网上有几百个积分，但其没有提现。 四十四、证人王某丙的证言，证实2012年4月的一天，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆3500元的电动车，店老板帮其在万家购物网上注册了会员，说500元一个积分，每天可以返还7元。其买的价格比普通的要贵6＊＊多元。其在网上有300多个积分但其没有提现。万家购物网站被关后，其找店里要钱，店里退给其350元。 四十五、证人李某丁的证言，证实2012年4月的一天，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆3000元的电动车，店老板帮其在万家购物网上注册了会员。其在网上有积分，其提现160元。网站被关后，店老板退给其150元。 四十六、证人郭某的证言，证实2012年4月16日，其到天长绿源电动车专卖店买电动车，店老板向其宣传万家购物，讲买多少可以返多少，其就相信了。后其买了一辆3500元的电动车，店老板说每天可以返还7元。这种车子的价格应该在2600元左右。 四十七、司法鉴定检验报告书，证实经鉴定万家购物网会员总数为1944759个，其中区域代理总数2176个，金牌代理商总数6196个。商品销售总金额为28350645704.41元。该网站用户消费每500元可获得一个分红权，用户所拥有的分红权数每日可获得指定比率的现金。网站中用户共存38个层级，金牌代理用户可获得下级会员消费总额的0.2％作为积分奖励，金牌代理商可获得下级会员消费总额的0.4％作为积分奖励，区域代理用户可从其所属区域的所有百业联盟商家总销售额中提成，提成比率按不同的百业联盟商家的扣点分别计算，从1％至2.5％。 四十八、合作协议及公证书，证实2011年12月26日，被告人孙某甲以孙某代理人名义与陆崇武签订合作协议，孙某经浙江电子商务有限公司的授权，取得在天长市以该公司的名义进行商业活动的权利，现与陆崇武合作开发天长市场，双方为了明确其权利、义务，经协商订此协议。并就协议进行公证。 四十九、农行提供交易明细单，证实被告人孙某甲从事万家购物区域代理收入98991.85元。 五十、从孙某甲处扣押（1）加盟商的登记表一份。（2）百业联盟关闭商家申请书10份。（3）百业联盟加盟申请书和百业联盟试合作协议各9份。（4）会员提现申请12份。（5）金牌代理推荐函1份。（6）维权书1份。（7）万家购物消费指南第一期1份。（8）电脑主机1台。 五十一、黄某、董某甲等人提供万家购物消费指南、宣传单、百业联盟消费清单、百业联盟协议书、万家购物百业联盟试合作协议、抵用券等。 五十二、企业基本信息、个体工商户开业登记申请书、个体工商户开业登记审核表、个体工商户名称预先核准申请书、个体工商户名称预先核准通知书，证实天长市联家电子商务咨询服务中心于2012年2月27日成立，法定代表人孙某。 五十三、天长市公安局经济犯罪侦查大队关于万家购物天长市区域发展会员情况说明及电子证据刻录光盘一张，证实天长市公安局经济犯罪侦查大队根据电子证据查明：孙某甲在天长市区域直接或者间接发展了金牌代理商4人、金牌代理8人、加盟商90人、会员1381人。董某甲发展王某甲、尤永兵、张波、张甫江、李永兵、瞿安利、吕久虎加盟商7人，会员348人。王某甲发展会员24人、加盟商1人。尤永兵发展的会员6人，张波发展的会员4人，张甫江发展的会员9人。 五十四、发展加盟商及会员登记表，证实被告人孙某甲、董某甲发展加盟商及会员情况。 五十五、天长市公安局网监大队电子证据检查工作记录。 五十六、天长市公安局接受刑事案件登记表，证实2012年6月21日9时，滁州市公安局要求天长市公安局对其辖区内活动的孙某进行调查，该员涉嫌利用万家购物网站，作为浙江亿家商务有限公司天长区域代理商，在天长境内实施传销活动。天长市公安局经初查，于2012年6月23日对孙某甲涉嫌组织、领导传销活动案立案侦查，于2012年7月19日对董某甲涉嫌组织、领导传销活动案立案侦查。 五十七、天长市公安局经济犯罪侦查大队关于抓获被告人孙某甲、董某甲经过说明，证实2012年6月23日，天长市公安局工作人员在天长市炳辉中路56号三楼天长市万家购物办公室抓获被告人孙某甲。2012年7月19日，天长市公安局工作人员电话通知被告人董某甲到天长市公安局经济犯罪侦查大队接受调查。 五十八、天长市公安局扣押、发还物品清单、缴款书，证实2012年7月24日，董某甲家属代为退赃11万元，其中没收非法所得7000元，发还给被害人89245元，余款13755元移送法院。 五十九、被告人孙某甲的供述，证实2011年11月，其在亿家公司签了安徽省天长市区域代理意向书，其为了更好的发展业务，以孙某的名义在天长注册经营天长市联家电子商务咨询服务中心，地点在天长市炳辉中路。其和陆崇武签订了合作协议，还做了公证，一起发展天长万家购物业务。亿家公司是通过建立万家购物网站进行网络交易和经营。该公司主要通过百业联盟的加盟商免费加盟，会员免费注册后在加盟商处购物消费，按照正常价格购买，但加盟商必须按照16％交给公司广告费。亿家公司给会员积分赠送，一个积分1元钱。消费满500元以上，会员可以得到积分。全国每天会员消费额的10％拿出来给会员送积分，满500元返500积分，1000元返1000积分，依此类推，多买多送。公司每月按照区域代理商下面加盟商处会员当月消费额的1.5％，直接打到区域代理商的银行卡上。金牌代理商和金牌代理是公司每天按照他自己邀请的会员的消费额的20％，换成积分打到他们的帐户。百业联盟是亿家公司提出的联盟名称，也就发展的各行各业的加盟商在一起，简称百业联盟。亿家公司董事长是应某。其把商家的照片、加盟申请书等资料通过网络传给市场部，市场部负责传到网上。财务部管理财务。审核部负责区域代理、金牌代理、金牌代理商审核。2012年1月，亿家公司对其进行考核后，发了份电子版的试用合同，其就成了区域代理商。其条件是要在三个月内发展20个加盟商，区域代理商有权推荐商家加盟，并且与加盟商签订加盟协议，双方是合作关系。公司的级别有普通会员、VIP会员、金牌代理、金牌代理商、特级金牌代理（区域代理商）。普通会员是在万家购物网上注册后可以购物，消费达到500元后升级为VIP会员。VIP会员消费2000元，又发展5个VIP会员可以申请金牌代理，每日按照他直接发展的VIP会员的消费额的0.2％返还给他积分。金牌代理再发展5个加盟商和5个VIP会又可以申请金牌代理商，每日按照他直接发展的加盟商的营业额的0.4％返还给他积分。特级金牌代理（区域代理），每个县级、市、区只有一个，是直接到公司总部市场部申请。其在天长发展了陆崇武、董某甲、华伟伟、杨洋金牌代理商4人，董某甲、黄某、高某、李某甲、刘某甲、唐艳、陆崇文、周宏之金牌代理8人，加盟商90家左右，会员大几百人。亿家公司给其的代理费是直接打到其以孙某名义申办的农行卡上，总数为98991.85元。 六十、被告人董某甲的供述，证实其经营天长市绿源电动车专卖店。2011年11月，孙某甲到其店里向其宣传加入万家购物的好处，他讲如果有顾客到其店里来买电动车，把顾客发展为万家购物的会员，其拿出利润的16％交给万家购物，顾客就能获得返利。其和孙某甲签订了加入万家购物的协议，孙某甲在其店里电脑上操作，在万家购物网站上帮其建了后台，其为万家购物的会员。孙某甲讲要成为金牌代理商，自己消费2000元，至少需要发展5个加盟商和5个VIP会员。所以，其对到店里的顾客进行宣传万家购物的好处，其把他们发展为万家购物的会员，其还把同行发展为加盟商。2012年5月，万家购物的总部对其电话考核后，其就成为万家购物的金牌代理商。其权限以自己直接发展的加盟商营业额的0.4％计酬。其发展的加盟商有7个：王某甲的车行、尤永兵的百斯盾服饰、张波的来安绿源电动车专卖店、李永斌的小天鹅电器、张甫江的建设摩托行、瞿安利的笛威欧亚车业、吕久虎的汊涧绿源电动车。其发展的会员有300多人。2012年4月，其以万家购物的名义在店里做电动车促销活动，向路人散宣传单，对到店里的顾客现场万家的理念。宣传单上广告语是消费=存钱=免费，满500元返红利500元，满1000元返红利1000元，以此类推。其成为金牌代理商后直接发展的VIP会员消费和加盟商营业的积分返利总共有7000多分，其参加万家购物的目的是通过万家购物来增加知名度。对万家的宣传广告开始不相信，后看到有返利，就慢慢相信，现在看是实现不了的。其参加过孙某甲组织的万家培训，培训的内容是万家的返利模式、公司的未来规划、公司获得荣誉及公司的宣传口号。2012年6月，万家购物网被关闭后，有会员到其店里，其和他们签订协议，有的给现金，有的给现金抵用劵。 本院认为：被告人孙某甲、董某甲通过虚假宣传，以发展会员作为获取返利的依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，其行为构成组织、领导传销活动罪。公诉机关指控罪名成立。被告人孙某甲归案后如实供述犯罪事实。被告人董某甲接电话通知后主动到案接受调查，应当视为自动投案，归案后如实供述犯罪事实，是自首，对被告人孙某甲、董某甲可以从轻处罚。被告人董某甲积极退赃，确有悔罪表现，对其适用缓刑确实不致再危害社会，对被告人董某甲可以从轻处罚并适用缓刑。 对于辩护人杨志泉提出公诉机关指控被告人孙某甲犯织、领导传销活动罪不能成立的辩护意见，经查，被告人孙某甲成为万家购物天长市区域代理商后，通过虚假宣传，直接或间接发展金牌代理商、金牌代理、加盟商、会员1000多人，层级达3层以上。被告人孙某甲是亿家公司万家购物传销活动在天长得以发展的关键性人员，其行为符合组织、领导传销活动罪构成要件。故对辩护人该辩护意见，本院不予采信。 据此，经本院审判委员会讨论决定，对被告人孙某甲，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第六十七条第三款、第六十四条之规定；对被告人董某甲，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第六十七条第一款、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条第（一）项之规定，判决如下： 一、被告人孙某甲犯组织、领导传销活动罪，判处有期徒刑三年，并处罚金八万元。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2012年6月23日起至2015年6月22日止。罚金自判决生效之日起一个月内缴纳）。 二、被告人董某甲犯组织、领导传销活动罪，判处有期徒刑二年，宣告缓刑三年，并处罚金六万元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳）。 三、被告人孙某甲犯罪所得赃款98991.85元，依法予以追缴。 四、被告人董某甲犯罪所得赃款7000元，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省滁州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长万唐仓 审判员徐美琴 人民陪审员郭学生 二〇一三年六月二十一日 书记员陈茜 附：本案所适用的法律规定 《中华人民共和国刑法》 第二百二十四条之一组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第三款被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍需执行。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第三款缓刑考验期限，从判决确定之日起计算 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第一条根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。 （一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。 犯罪嫌疑人向其所在单位、城乡基层组织或者其他有关负责人员投案的；犯罪嫌疑人因病、伤或者为了减轻犯罪后果，委托他人先代为投案，或者先以信电投案的；罪行未被司法机关发觉，仅因形迹可疑被有关组织或者司法机关盘问、教育后，主动交代自己的罪行的；犯罪后逃跑，在被通缉、追捕过程中，主动投案的；经查实确已准备去投案，或者正在投案途中，被公安机关捕获的，应当视为自动投案。 并非出于犯罪嫌疑人主动，而是经亲友规劝、陪同投案的；公安机关通知犯罪嫌疑人的亲友，或者亲友主动报案后，将犯罪嫌疑人送去投案的，也应当视为自动投案。 犯罪嫌疑人自动投案后又逃跑的，不能认定为自首。","writId":"037d0b4fd74d1df7ba6c551bfa5088f6b56","writName":"孙某甲、董某甲组织、领导传销活动罪一审刑事判决书"}
