{"ajId":"b6679fc1-f974-434b-8eae-e090e1969271","ajName":"兴化市人民检察院诉尹某、张某甲等盗窃罪一案","ajjbqk":" 公诉机关指控，2013年7月至2014年6月，被告人尹某甲、张某甲、张某乙伙同孟某甲、陈某甲、陈某乙（均另案处理），在兴化市、泰州市姜堰区等地，采用攀爬、剪线等手段，盗窃作案17起，窃得电缆线等财物，共计价值人民币60466元。其中，被告人尹某甲盗窃17起，价值人民币60466元；被告人张某甲参与盗窃17起，价值人民币60466元；被告人张某乙参与盗窃14起，价值人民币53262元。 为支持上述指控，公诉机关当庭宣读了被告人尹某甲、张某甲、张某乙的供述；被害人叶某、陆某、翁某、杨某、黄某、戴某、阵忠华、刘某、许某、章某、樊某、储某、虞某、朱某、宋某的陈述；证人孟某甲、陈某甲、陈某乙、钟某的证言；书证：常住人口基本信息、公安行政处罚决定书、兴化市公安局抓获经过说明、扣押、发还物品、文件清单等。并据此认为，被告人尹某甲、张某甲、张某乙的行为触犯了《中华人民共和国刑法》第二百六十四条、第二十五条第一款的规定，应当以盗窃罪追究其刑事责任，且系共同犯罪。案发后，被告人张某甲、张某乙如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，依法可以从轻处罚。 被告人尹某甲辩解公诉机关起诉书指控的犯罪事实其只参与了其中的4起，分别为在兴化市茅山镇供电所、兴化市茅山镇西冯村、姜堰市兴泰镇喜鹊湖大米合作社以及姜堰市兴泰镇尤庄村盗窃电缆，起诉书另外指控的13起犯罪事实其没有参与。 被告人尹某甲的辩护人提出如下辩护意见：1、起诉书指控被告人尹某甲参与盗窃十几起的证据不充分；2、被告人尹某甲家庭经济较为困难，有三个未成年子女需要抚养，请求法庭酌情对被告人从轻处罚。 被告人张某甲、张某乙对公诉机关指控其犯罪事实和罪名均无异议。 经审理查明，2013年7月至2014年6月，被告人尹某甲、张某甲、张某乙伙同孟某甲、陈某甲、陈某乙（已判处），在兴化市、泰州市姜堰区等地，采用攀爬、剪线等手段，盗窃作案17起，窃得电缆线等财物，共计价值人民币60466元。其中，被告人尹某甲参与作案17起，价值人民币60466元；被告人张某甲参与作案17起，价值人民币60466元；被告人张某乙参与作案14起，价值人民币53262元。分述如下： 1、2013年8月底的一天晚上，被告人尹某甲、张某甲、张某乙至兴化市戴南镇双沐村前沐，窃得6号变压器上型号为4＊240的铜芯电缆线14米，价值人民币6924元。 2、2014年5月30日夜，被告人尹某甲、张某甲、张某乙至兴化市戴南镇冯田村，窃得冯田村田间1号、2号、3号、4号、6号、27号、28号、30号、31号、32号共计10个变压器上型号为4＊35的铜芯电缆线50米，价值人民币3600元。 3、2014年6月3日夜，被告人尹某甲、张某甲、张某乙至兴化市戴南镇冯田村，窃得冯田村田间6号、11号、29号变压器上型号为4＊35的铜芯电缆线l5米（价值人民币1080元）以及3只S11-M-50变压器内的铜芯（价值人民币10000元），共计价值人民币11080元。 4、2014年6月9日夜，被告人尹某甲、张某甲、张某乙至兴化市戴南镇管家村，实施盗窃，后因变压器掉入河中而未得逞。 5、2014年1、2月的一天晚上，被告人尹某甲、张某甲至兴化市张郭镇江苏圣尚不锈钢制品有限公司，窃得型号为3＊185＋1＊120的铜芯电缆线12米，价值人民币1944元。 6、2013年7、8月的一天晚上，被告人尹某甲、张某甲至兴化市张郭镇月丰电炉厂，窃得型号为3＊70＋1＊50的铜芯电缆线2米，价值人民币310元。 7、2013年7、8月的一天晚上，被告人尹某甲、张某甲、张某乙至兴化市张郭镇戴垛工业园南京水利工程建筑有限公司项目部，窃得型号为4＊95的铜芯电缆线10米，价值人民币2130元。 8、2013年9月的一天晚上，被告人尹某甲、张某甲、张某乙及孟某甲至兴化市陶庄镇王寺工业园区内烽烁电热厂，窃得型号为YJV4＊185的铜芯电缆线11米、型号为YJV1＊300的铜芯电缆线12米，共计价值人民币6493元。 9、2013年11月的一天晚上，被告人尹某甲、张某甲、张某乙及孟某甲至兴化市荻垛镇，采用攀爬、剪线等手段窃得兴化市会友精密铸造有限公司内型号为YJV4＊185的铜芯电缆线4米，价值人民币696元。 10、2014年3月的一天晚上，被告人尹某甲、张某甲至兴化市荻垛镇七子村，窃得七子村东边田里4号变压器上型号为4＊240的铜芯电缆线10米，价值人民币4950元。 11、2014年1月18日至21日的一天晚上，被告人尹某甲、张某甲、张某乙及陈某甲、陈某乙、孟某甲至兴化市茅山镇，窃得茅山西村东孙沐小桥下2号变压器上型号为4＊240的铜芯电缆线16米，价值人民币3330元。 12、2014年4月初的一天晚上，被告人尹某甲、张某甲、张某乙、及陈某甲、孟某甲至兴化市周庄镇，窃得大同村三组排涝站变压器上型号为4＊240的铜芯电缆线7米，价值人民币3213元。 13、2014年4月初的一天晚上，被告人尹某甲、张某甲、张某乙及陈某甲、孟某甲至兴化市茅山镇供电所，窃得变压器上型号为YJV22．-06／1.0-4＊240的铜芯电缆线15.2米，价值人民币7448元。 14、2014年5月28日夜，被告人尹某甲、张某甲、张某乙至兴化市茅山镇顾冯村华东石油分公司采油厂地面综合服务队基地102井，窃得型号为4＊70的铜芯电缆线28米，价值人民币1750元。 15、2013年7、8月的一天晚上，被告人尹某甲、张某甲、张某乙至兴化市茅山镇顾冯村西冯，窃得33号变压器上4＊240的铜芯电缆线6米，价值人民币3318元。 16、2014年2月9日夜，被告人尹某甲、张某甲、张某乙及孟某甲至姜堰市兴泰镇喜鹊湖大米合作社内，窃得变压器上型号为4＊240的铜芯电缆线10米，价值人民币2080元。 17、2013年l2月底的一天晚上，被告人尹某甲、张某甲、张某乙至姜堰市兴泰镇尤庄村盛鑫混凝土公司，盗窃内变压器上的铝芯和铜芯电缆线，后卖给钟某（另处），得款人民币1200元。 案发后，被告人张某甲、张某乙如实供述自己的犯罪事实。另同案人陈某甲、孟某甲、陈某乙在泰州市姜堰区人民法院退出其参与的盗窃赃款人民币23260元。 上述事实，有经庭审举证、质证的下列证据予以证实： 一、被告人的供述和辩解 1、被告人尹某甲的供述和辩解，证实其朋友平时喊其小江或小尹，其和张某甲、张某乙、陈某甲、孟某甲、陈某乙一起盗窃过电缆线，在陶庄镇、张郭镇、茅山镇、戴南镇以及姜堰兴泰镇偷过十几次，偷来的电缆线大部分卖给了收荒的钟姓男子。 2、被告人张某甲的供述和辩解，证实其和张某乙、小尹、孟某甲、陈兵、陈某乙等人偷过变压器电缆线的，其中在茅山、周庄参与偷过四个地方，在戴南参与偷了四次，在张郭参与偷了四个地方，在陶庄参与偷了一次，在荻垛镇参与偷了二次，在姜堰兴泰镇参与偷了二次。 3、被告人张某乙的供述和辩解，证实其和张某甲、小尹、孟某甲、陈某乙、陈某甲他们一起在兴化市戴南镇、张郭镇、陶庄镇、荻垛镇、茅山镇、姜堰市兴泰镇盗窃过电缆线的，总共偷了十几次。 二、同案人的供述和辩解 1、同案人陈某甲的供述和辩解，证实其和张某甲、张某乙、小江一起偷过电缆线，在周庄大同村的田里偷电缆线，实际是其和张某甲、张某乙、小江、孟某甲五个人一起去偷的。2014年春节左右的一天晚上，其和张某甲、张某乙、小江、孟某甲、陈某乙在茅山偷过一次电缆线。2014年春节前及3、4月份，其和张某甲、张某乙、小江、孟某甲五个人一起至姜堰兴泰镇偷过二次。偷的电缆线里面的铜在其不认识姓钟的之前都是小江和姓钟的联系，然后把铜卖给姓钟的，后来小江介绍其认识姓钟的之后，其和孟某甲、陈某乙偷的电缆线就由其联系将铜卖给姓钟的。 2、同案人陈某乙的供述和辩解，证实其和张某甲、小尹、陈某甲、孟某甲、张某甲的兄弟一起盗窃过电缆线，是小尹喊其去的。2014年春节前，其和张某甲、小尹、陈某甲、孟某甲、张某甲的兄弟开着摩托车去偷电缆线。是从戴南镇往西开，过了顾庄后，再继续往西开了十多分钟，转弯向南开到一座小桥底下，有座变压器，其站在桥底下，其他人有的望风，有的爬到电线杆上剪变压器电缆线。偷完之后，把电缆线放在小尹的养鹅场，过了几天，小尹给其人民币900元，说是上次偷电缆线卖的钱。 三、证人证言 1、证人钟某的证言，证实兴化市张郭镇加油站南边的养鹅场里有三个男的卖过铜给其，其中一个人叫小江。第一次是去年夏天，小江一个人卖了二十几公斤紫铜线给其，有大拇指这么粗，收的价格是人民币40多元每公斤，其给小江人民币八、九百元。第二天，小江又来卖铜给其，也是有大拇指粗的紫铜，当时其估计这些铜是偷来的，就问他是不是偷的人家地下的电缆，小江说是弄的人家厂里的，叫其不要多问。小江他们共卖过八到十次紫铜线给其，其中去年卖了三、四次，今年卖了五、六次，有时小江将铜送到其住的地方，有时小江叫其到他们的养鹅场旁边的树林里去拿，其记得小江喊其去养鹅场拿的有三次。 2、证人叶某的证言，证实其是双沐村的电工，2014年8月29日上午8时其发现前沐村6号变压器上的两根电缆线被偷，两根长约16米，型号是YJV4＊240，价值约为人民币9600元。 3、证人陆某的证言，证实2014年5月31日其发现冯田村冯东路边的一个变电柜上的电缆线被盗了，后一共发现有10个变电柜上的电缆线被盗了。电缆线被偷的时间应该是5月30日晚上至5月31日凌晨。2014年6月3日下午5点多钟，其在田里巡逻，当时田里的变压器都好好的。6月4日早上6点多钟，其发现6号变压器倒在田里，变压器的壳子被卸下来了，里面的铜芯和电缆线都被偷走了，旁边有很多电缆线的塑料皮，后又发现11号、29号变压器也倒在田里，变压器里铜芯和电缆线也都被偷走了，旁边还剥了好多塑料皮。 4、证人翁某的证言，证实其系兴化市戴南镇供电所员工，2014年6月10日早上其听管家村的支书说村东边排涝站的变压器被人偷了，到现场后发现变压器的电缆线被人剪走了一段，变压器也被人从电线杆上推到南边的河里了，另外泵房北边的防盗窗被人撬开了，不过没少东西，被偷走的电缆线是铝的，不值钱，但整个变压器报废了。 5、证人杨某的证言，证实2014年2月20日上午9点左右，其发现江苏圣尚不锈钢制品厂里的变压器电缆线被人偷走了，估计是春节期间被偷的。变压器上的3根电缆线被偷，每根长10米左右，每根电缆内有4根小的电线，都是铜质的，其中3根的横截面是185平方毫米，1根是120平方毫米，是国标的。电缆一米400元左右，被偷30米左右，价值人民币12000元。变压器的门锁被撬掉了，小偷应该是翻墙进去的。 6、证人黄某的证言，证实其经营的月丰电炉配件厂，在2013年7、8月份时变压器上的电缆线被人偷走了。被盗的电缆线是铜芯电缆线，一共长15米，外面是黑色的塑料皮，里面是四根铜线，其中三根横截面是70平方毫米，1根是50平方毫米。 7、证人戴某的证言，证实其厂在张郭镇戴垛工业区恒丰路西侧的一条东西方向的小路上，现在这个厂房租给南京水利工程建筑有限公司项目部了。2013年7、8月份，其把变压器和连接变压器的电缆线都放在厂房西北角，过了几个月准备安装时，发现电缆线被盗。被盗电缆线是铜芯的，共长15米，外面是黑色塑料皮，里面是四根铜线，每根横截面都是95平方毫米，当时两端都安装了铜接头，一共8根。 8、证人孟某乙的证言，证实其在兴化市陶庄镇江苏烽烁电热合金制品制造有限公司工作。2013年9月22日早上，其发现电缆线被人偷了，电渣炉车间东边的配电房里变压器上的电缆线也被偷了，一共被盗了12根电渣炉水电缆线和2根变压器出线电缆线。被盗电渣炉车间电缆线的规格是300平方的，每根长3.5米，共被偷了42米；变压器电缆线的规格是YJV-4＊185的，每根长5.5米，共被偷了11米。 9、证人刘某的证言，证实其是兴化市会友精密铸造有限公司车间主任，公司的电缆线去年被偷了二次。第一次是去年11月份，其公司刚建好配电房，变压器通配电柜子电缆三根，规格都是直径185平方毫米，每根电缆线7、8米长，电缆线里面全是铜，当时三根电缆价值人民币15000元左右。三根电缆线当时在地上，配电柜在北厂的西边。第二次是2014年2、3月份，因为第一次被偷，在这个位置，又重新装了三根铜心电缆，这次被偷了一大半，损失也在人民币10000元左右，留下的一小半也没有什么用。第二次被盗的规格与第一次的一样，也是直径185平方毫米。 10、证人许某的证言，证实2014年3月份的一天上午，其施工队的几个人到兴化市获垛镇七子村东边准备把4号变压器投运使用，发现变压器上的两根电缆线被人偷了。电缆是YJV-4＊240，远东牌的，1根进线、1根出线，被偷走16米。 11、证人章某的证言，证实其在泰州市兴源电力设备安装公司上班，是专门帮供电局装设备的。2014年1月18日下午，在兴化市茅山镇茅山西村东庄小桥西南下面把变压器及电缆线都装好，一直没有通电，1月21日下午发现电缆线被盗。 被盗的是两根电缆线，一根12米，1根8米，型号是VV240mm＊4的铜芯电缆线，1米大约人民币600多元，总价值大约人民币12000元。 12、证人樊某的证言，证实2014年4月10日上午负责管理兴化周庄镇大同村三组田间排灌站内的电缆线的顾进红发现二根电缆线被盗了17米左右，是4＊240的。 13、证人储某的证言，证实2014年5月29日，兴化市茅山镇顾冯村南油田地面综合服务队帅垛基地被盗窃，失窃VV224＊70电缆55米、VV224＊16电缆30米、V224＊50电缆50米、圆形的升压变压器一台。 14、证人虞某的证言，证实其是兴化市供电局茅山供电所班长，2014年4月9日中午其发现茅山供电所变压器上的两根进线电缆线被盗了，二根进线电缆线的长度都是8米，被小偷偷走的电缆线长度应该有15米左右。型号是YJV22-0.6／1.0-4＊240。 15、证人朱某的证言，证实2013年12月25日晚上，其姐夫张建军经营的姜堰区兴泰镇尤庄村盛鑫混凝土公司的电缆线被盗了二根，一根是从高压线上接到变压器上的线，一根是从变压器接到配电房里的线。从高压线接到变压器上的这根线有10多米，这根线比较粗，什么规格不清楚，另一根细一点，10多米长，接到配电房时还穿过了一堵墙，还有一部分埋在土里面，穿在下水管子里，这根电缆当时没有全部被偷走，埋在土里面的一部分没有剪断。当时小偷还在现场剥皮的。 16、证人宋某的证言，证实其在姜堰区兴泰镇薛何村经营喜鹊湖米业有限公司。其厂里的工人在2014年2月10日中午发现变压器上的电缆被偷了，具体损失要等维修时才知道，目前只晓得变压器到配电间的电缆（一进一出共两根）长约30米，大约一千多元一米，每根电缆线外面都是黑色胶皮，胶皮内有一层不锈钢镀皮，镀皮里面有四股用胶皮包裹的铜电缆，每股有好多细股铜丝缠绕在一起。每根电缆线直径约七八公分，仅两根电缆的损失就有三万元左右，电缆线的规格为4＊240。 四、书证 1、户籍证明，证实被告人尹某甲、张某甲、张某乙已达完全刑事责任年龄。 2、杭州市公安局余杭区分局运河派出所抓获经过、兴化市公安局刑侦大队戴南中队归案情况说明，证实被告人尹某甲于2014年8月1日被浙江警方抓获归案。被告人张某甲、张某乙于2014年7月23日被兴化市公安局抓获归案。 3、东台市公安局行政处罚决定书，证实被告人尹某甲因盗窃，于2011年4月29日被东台市公安局行政拘留15日。 4、兴化市公安局扣押、发还物品、文件清单，证实扣押被告人张某甲手机1部，通讯录中有“江187××××4438”，已发还陆巧会（张某甲老婆），扣押被告人张某乙手机2部，发还施忠燕（张某乙老婆）；扣押张某甲摩托车1辆，尹某甲摩托车1辆。 5、兴化市公安局情况说明，证实公安侦查人员对被盗窃现场电缆线长度测量的情况。 6、通话记录（手机号码139××××7439），证实钟某与被告人尹某甲通话的相关情况。 五、勘验、检查、辨认等笔录 1、辨认笔录，证实被告人尹某甲辨认出被告人陈某甲、孟某甲、陈某乙、张某乙、张某甲；被告人张某乙辨认出同案人和涉案人员；钟某辨认出被告人尹某甲、陈某甲、孟某甲、陈某乙、张某乙、张某甲和其他涉案人员。 2、辨认现场笔录及照片，证实被告人张某甲、张某乙辨认作案现场的情况；被告人尹某甲辨认出华东油田102#、兴化市茅山镇供电所、兴化市戴南镇顾庄管家村1号排灌站、兴化市戴南镇顾庄冯田村6号变压器、兴泰镇盛鑫混凝土公司是其盗窃的现场。 3、现场勘验检查工作记录，证实案发现场的相关情况。 六、兴化市价格认证中心出具的《关于铜芯电缆等物品的价格鉴证结论书》，证实涉案电缆线的鉴证价格。 ","cpfxgc":"本院认为，被告人尹某甲伙同被告人张某甲、张某乙等人，以非法占有为目的，采取破坏性手段多次秘密窃取他人财物，数额巨大，其行为均已构成盗窃罪，且系共同犯罪，依法应予惩处。被告人尹某甲有劣迹，本院酌情对其从重处罚。案发后，被告人张某甲、张某乙如实供述自己的罪行，依法可以从轻处罚。公诉机关起诉指控三名被告人犯罪的事实清楚，证据确实、充分，罪名成立，本院依法予以支持。关于被告人尹某甲以及辩护人提出公诉机关起诉书指控的犯罪事实其只参与了其中的4起，起诉书指控被告人尹某甲参与盗窃十几起的证据不充分的辩解及辩护意见，经查，被告人尹某甲参与盗窃十七起，有其本人在侦查机关的供述，同案人张某甲、张某乙、陈某甲、陈某乙的供述，证人钟某等人的证言予以证实，上述证据相互印证，形成了证据锁链，足以定案，故对此辩解以及辩护意见，本院不予采信。关于被告人尹某甲的辩护人提出被告人尹某甲家庭经济较为困难，有三个未成年子女需要抚养，请求法庭酌情对其从轻处罚的辩护意见，经查属实，本院予以采信。鉴于被告人尹某甲对部分犯罪事实当庭自愿认罪；被告人张某甲、张某乙当庭自愿认罪，本院亦酌情对其从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人尹某甲犯盗窃罪，判处有期徒刑四年，并处罚金人民币一万五千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月2日起至2018年8月1日止。罚金限于本判决生效后三个月内向本院缴纳。） 二、被告人张某甲犯盗窃罪，判处有期徒刑三年九个月，并处罚金人民币一万五千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月24日起至2018年4月23日止。罚金限于本判决生效后三个月内向本院缴纳。） 三、被告人张某乙犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月24日起至2018年1月23日止。罚金限于本判决生效后三个月内向本院缴纳。） 四、未退出的赃款人民币三万七千二百零六元予以追缴，发还相关被害人。 五、扣押的摩托车二辆予以没收。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向江苏省泰州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省兴化市人民法院 刑事判决书 （2015）泰兴刑初字第114号 公诉机关兴化市人民检察院。 被告人尹某甲，1983年2月6日日生，贵州省赫章县人，个体养鹅，住兴化市（户籍所在地贵州省赫章县）。曾因盗窃，于2011年4月29日被东台市公安局行政拘留十五日。又因涉嫌犯盗窃罪，于2014年8月2日被兴化市公安局刑事拘留，同年8月29日被该局执行逮捕。现羁押于兴化市看守所。 辩护人王志军，江苏天庭律师事务所律师。 被告人张某甲，贵州省毕节市人，打工，住兴化市。因涉嫌犯盗窃罪，于2014年7月24日被兴化市公安局刑事拘留，同年8月29日被该局执行逮捕。现羁押于兴化市看守所。 被告人张某乙，贵州省毕节市人，个体养鹅，住兴化市。因涉嫌犯盗窃罪，于2014年7月24日被兴化市公安局刑事拘留，同年8月29日被该局执行逮捕。现羁押于兴化市看守所。 兴化市人民检察院以兴检诉刑诉（2015）61号起诉书指控被告人尹某甲、张某甲、张某乙犯盗窃罪，于2015年2月4日向本院提起公诉。本院依法适用普通程序并组成合议庭，公开开庭审理了本案。兴化市人民检察院指派检察员吴振华出庭支持公诉，被告人尹某甲、张某甲、张某乙及被告人尹某甲的辩护人王志军到庭参加诉讼。现已审理终结。 公诉机关指控，2013年7月至2014年6月，被告人尹某甲、张某甲、张某乙伙同孟某甲、陈某甲、陈某乙（均另案处理），在兴化市、泰州市姜堰区等地，采用攀爬、剪线等手段，盗窃作案17起，窃得电缆线等财物，共计价值人民币60466元。其中，被告人尹某甲盗窃17起，价值人民币60466元；被告人张某甲参与盗窃17起，价值人民币60466元；被告人张某乙参与盗窃14起，价值人民币53262元。 为支持上述指控，公诉机关当庭宣读了被告人尹某甲、张某甲、张某乙的供述；被害人叶某、陆某、翁某、杨某、黄某、戴某、阵忠华、刘某、许某、章某、樊某、储某、虞某、朱某、宋某的陈述；证人孟某甲、陈某甲、陈某乙、钟某的证言；书证：常住人口基本信息、公安行政处罚决定书、兴化市公安局抓获经过说明、扣押、发还物品、文件清单等。并据此认为，被告人尹某甲、张某甲、张某乙的行为触犯了《中华人民共和国刑法》第二百六十四条、第二十五条第一款的规定，应当以盗窃罪追究其刑事责任，且系共同犯罪。案发后，被告人张某甲、张某乙如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，依法可以从轻处罚。 被告人尹某甲辩解公诉机关起诉书指控的犯罪事实其只参与了其中的4起，分别为在兴化市茅山镇供电所、兴化市茅山镇西冯村、姜堰市兴泰镇喜鹊湖大米合作社以及姜堰市兴泰镇尤庄村盗窃电缆，起诉书另外指控的13起犯罪事实其没有参与。 被告人尹某甲的辩护人提出如下辩护意见：1、起诉书指控被告人尹某甲参与盗窃十几起的证据不充分；2、被告人尹某甲家庭经济较为困难，有三个未成年子女需要抚养，请求法庭酌情对被告人从轻处罚。 被告人张某甲、张某乙对公诉机关指控其犯罪事实和罪名均无异议。 经审理查明，2013年7月至2014年6月，被告人尹某甲、张某甲、张某乙伙同孟某甲、陈某甲、陈某乙（已判处），在兴化市、泰州市姜堰区等地，采用攀爬、剪线等手段，盗窃作案17起，窃得电缆线等财物，共计价值人民币60466元。其中，被告人尹某甲参与作案17起，价值人民币60466元；被告人张某甲参与作案17起，价值人民币60466元；被告人张某乙参与作案14起，价值人民币53262元。分述如下： 1、2013年8月底的一天晚上，被告人尹某甲、张某甲、张某乙至兴化市戴南镇双沐村前沐，窃得6号变压器上型号为4＊240的铜芯电缆线14米，价值人民币6924元。 2、2014年5月30日夜，被告人尹某甲、张某甲、张某乙至兴化市戴南镇冯田村，窃得冯田村田间1号、2号、3号、4号、6号、27号、28号、30号、31号、32号共计10个变压器上型号为4＊35的铜芯电缆线50米，价值人民币3600元。 3、2014年6月3日夜，被告人尹某甲、张某甲、张某乙至兴化市戴南镇冯田村，窃得冯田村田间6号、11号、29号变压器上型号为4＊35的铜芯电缆线l5米（价值人民币1080元）以及3只S11-M-50变压器内的铜芯（价值人民币10000元），共计价值人民币11080元。 4、2014年6月9日夜，被告人尹某甲、张某甲、张某乙至兴化市戴南镇管家村，实施盗窃，后因变压器掉入河中而未得逞。 5、2014年1、2月的一天晚上，被告人尹某甲、张某甲至兴化市张郭镇江苏圣尚不锈钢制品有限公司，窃得型号为3＊185＋1＊120的铜芯电缆线12米，价值人民币1944元。 6、2013年7、8月的一天晚上，被告人尹某甲、张某甲至兴化市张郭镇月丰电炉厂，窃得型号为3＊70＋1＊50的铜芯电缆线2米，价值人民币310元。 7、2013年7、8月的一天晚上，被告人尹某甲、张某甲、张某乙至兴化市张郭镇戴垛工业园南京水利工程建筑有限公司项目部，窃得型号为4＊95的铜芯电缆线10米，价值人民币2130元。 8、2013年9月的一天晚上，被告人尹某甲、张某甲、张某乙及孟某甲至兴化市陶庄镇王寺工业园区内烽烁电热厂，窃得型号为YJV4＊185的铜芯电缆线11米、型号为YJV1＊300的铜芯电缆线12米，共计价值人民币6493元。 9、2013年11月的一天晚上，被告人尹某甲、张某甲、张某乙及孟某甲至兴化市荻垛镇，采用攀爬、剪线等手段窃得兴化市会友精密铸造有限公司内型号为YJV4＊185的铜芯电缆线4米，价值人民币696元。 10、2014年3月的一天晚上，被告人尹某甲、张某甲至兴化市荻垛镇七子村，窃得七子村东边田里4号变压器上型号为4＊240的铜芯电缆线10米，价值人民币4950元。 11、2014年1月18日至21日的一天晚上，被告人尹某甲、张某甲、张某乙及陈某甲、陈某乙、孟某甲至兴化市茅山镇，窃得茅山西村东孙沐小桥下2号变压器上型号为4＊240的铜芯电缆线16米，价值人民币3330元。 12、2014年4月初的一天晚上，被告人尹某甲、张某甲、张某乙、及陈某甲、孟某甲至兴化市周庄镇，窃得大同村三组排涝站变压器上型号为4＊240的铜芯电缆线7米，价值人民币3213元。 13、2014年4月初的一天晚上，被告人尹某甲、张某甲、张某乙及陈某甲、孟某甲至兴化市茅山镇供电所，窃得变压器上型号为YJV22．-06／1.0-4＊240的铜芯电缆线15.2米，价值人民币7448元。 14、2014年5月28日夜，被告人尹某甲、张某甲、张某乙至兴化市茅山镇顾冯村华东石油分公司采油厂地面综合服务队基地102井，窃得型号为4＊70的铜芯电缆线28米，价值人民币1750元。 15、2013年7、8月的一天晚上，被告人尹某甲、张某甲、张某乙至兴化市茅山镇顾冯村西冯，窃得33号变压器上4＊240的铜芯电缆线6米，价值人民币3318元。 16、2014年2月9日夜，被告人尹某甲、张某甲、张某乙及孟某甲至姜堰市兴泰镇喜鹊湖大米合作社内，窃得变压器上型号为4＊240的铜芯电缆线10米，价值人民币2080元。 17、2013年l2月底的一天晚上，被告人尹某甲、张某甲、张某乙至姜堰市兴泰镇尤庄村盛鑫混凝土公司，盗窃内变压器上的铝芯和铜芯电缆线，后卖给钟某（另处），得款人民币1200元。 案发后，被告人张某甲、张某乙如实供述自己的犯罪事实。另同案人陈某甲、孟某甲、陈某乙在泰州市姜堰区人民法院退出其参与的盗窃赃款人民币23260元。 上述事实，有经庭审举证、质证的下列证据予以证实： 一、被告人的供述和辩解 1、被告人尹某甲的供述和辩解，证实其朋友平时喊其小江或小尹，其和张某甲、张某乙、陈某甲、孟某甲、陈某乙一起盗窃过电缆线，在陶庄镇、张郭镇、茅山镇、戴南镇以及姜堰兴泰镇偷过十几次，偷来的电缆线大部分卖给了收荒的钟姓男子。 2、被告人张某甲的供述和辩解，证实其和张某乙、小尹、孟某甲、陈兵、陈某乙等人偷过变压器电缆线的，其中在茅山、周庄参与偷过四个地方，在戴南参与偷了四次，在张郭参与偷了四个地方，在陶庄参与偷了一次，在荻垛镇参与偷了二次，在姜堰兴泰镇参与偷了二次。 3、被告人张某乙的供述和辩解，证实其和张某甲、小尹、孟某甲、陈某乙、陈某甲他们一起在兴化市戴南镇、张郭镇、陶庄镇、荻垛镇、茅山镇、姜堰市兴泰镇盗窃过电缆线的，总共偷了十几次。 二、同案人的供述和辩解 1、同案人陈某甲的供述和辩解，证实其和张某甲、张某乙、小江一起偷过电缆线，在周庄大同村的田里偷电缆线，实际是其和张某甲、张某乙、小江、孟某甲五个人一起去偷的。2014年春节左右的一天晚上，其和张某甲、张某乙、小江、孟某甲、陈某乙在茅山偷过一次电缆线。2014年春节前及3、4月份，其和张某甲、张某乙、小江、孟某甲五个人一起至姜堰兴泰镇偷过二次。偷的电缆线里面的铜在其不认识姓钟的之前都是小江和姓钟的联系，然后把铜卖给姓钟的，后来小江介绍其认识姓钟的之后，其和孟某甲、陈某乙偷的电缆线就由其联系将铜卖给姓钟的。 2、同案人陈某乙的供述和辩解，证实其和张某甲、小尹、陈某甲、孟某甲、张某甲的兄弟一起盗窃过电缆线，是小尹喊其去的。2014年春节前，其和张某甲、小尹、陈某甲、孟某甲、张某甲的兄弟开着摩托车去偷电缆线。是从戴南镇往西开，过了顾庄后，再继续往西开了十多分钟，转弯向南开到一座小桥底下，有座变压器，其站在桥底下，其他人有的望风，有的爬到电线杆上剪变压器电缆线。偷完之后，把电缆线放在小尹的养鹅场，过了几天，小尹给其人民币900元，说是上次偷电缆线卖的钱。 三、证人证言 1、证人钟某的证言，证实兴化市张郭镇加油站南边的养鹅场里有三个男的卖过铜给其，其中一个人叫小江。第一次是去年夏天，小江一个人卖了二十几公斤紫铜线给其，有大拇指这么粗，收的价格是人民币40多元每公斤，其给小江人民币八、九百元。第二天，小江又来卖铜给其，也是有大拇指粗的紫铜，当时其估计这些铜是偷来的，就问他是不是偷的人家地下的电缆，小江说是弄的人家厂里的，叫其不要多问。小江他们共卖过八到十次紫铜线给其，其中去年卖了三、四次，今年卖了五、六次，有时小江将铜送到其住的地方，有时小江叫其到他们的养鹅场旁边的树林里去拿，其记得小江喊其去养鹅场拿的有三次。 2、证人叶某的证言，证实其是双沐村的电工，2014年8月29日上午8时其发现前沐村6号变压器上的两根电缆线被偷，两根长约16米，型号是YJV4＊240，价值约为人民币9600元。 3、证人陆某的证言，证实2014年5月31日其发现冯田村冯东路边的一个变电柜上的电缆线被盗了，后一共发现有10个变电柜上的电缆线被盗了。电缆线被偷的时间应该是5月30日晚上至5月31日凌晨。2014年6月3日下午5点多钟，其在田里巡逻，当时田里的变压器都好好的。6月4日早上6点多钟，其发现6号变压器倒在田里，变压器的壳子被卸下来了，里面的铜芯和电缆线都被偷走了，旁边有很多电缆线的塑料皮，后又发现11号、29号变压器也倒在田里，变压器里铜芯和电缆线也都被偷走了，旁边还剥了好多塑料皮。 4、证人翁某的证言，证实其系兴化市戴南镇供电所员工，2014年6月10日早上其听管家村的支书说村东边排涝站的变压器被人偷了，到现场后发现变压器的电缆线被人剪走了一段，变压器也被人从电线杆上推到南边的河里了，另外泵房北边的防盗窗被人撬开了，不过没少东西，被偷走的电缆线是铝的，不值钱，但整个变压器报废了。 5、证人杨某的证言，证实2014年2月20日上午9点左右，其发现江苏圣尚不锈钢制品厂里的变压器电缆线被人偷走了，估计是春节期间被偷的。变压器上的3根电缆线被偷，每根长10米左右，每根电缆内有4根小的电线，都是铜质的，其中3根的横截面是185平方毫米，1根是120平方毫米，是国标的。电缆一米400元左右，被偷30米左右，价值人民币12000元。变压器的门锁被撬掉了，小偷应该是翻墙进去的。 6、证人黄某的证言，证实其经营的月丰电炉配件厂，在2013年7、8月份时变压器上的电缆线被人偷走了。被盗的电缆线是铜芯电缆线，一共长15米，外面是黑色的塑料皮，里面是四根铜线，其中三根横截面是70平方毫米，1根是50平方毫米。 7、证人戴某的证言，证实其厂在张郭镇戴垛工业区恒丰路西侧的一条东西方向的小路上，现在这个厂房租给南京水利工程建筑有限公司项目部了。2013年7、8月份，其把变压器和连接变压器的电缆线都放在厂房西北角，过了几个月准备安装时，发现电缆线被盗。被盗电缆线是铜芯的，共长15米，外面是黑色塑料皮，里面是四根铜线，每根横截面都是95平方毫米，当时两端都安装了铜接头，一共8根。 8、证人孟某乙的证言，证实其在兴化市陶庄镇江苏烽烁电热合金制品制造有限公司工作。2013年9月22日早上，其发现电缆线被人偷了，电渣炉车间东边的配电房里变压器上的电缆线也被偷了，一共被盗了12根电渣炉水电缆线和2根变压器出线电缆线。被盗电渣炉车间电缆线的规格是300平方的，每根长3.5米，共被偷了42米；变压器电缆线的规格是YJV-4＊185的，每根长5.5米，共被偷了11米。 9、证人刘某的证言，证实其是兴化市会友精密铸造有限公司车间主任，公司的电缆线去年被偷了二次。第一次是去年11月份，其公司刚建好配电房，变压器通配电柜子电缆三根，规格都是直径185平方毫米，每根电缆线7、8米长，电缆线里面全是铜，当时三根电缆价值人民币15000元左右。三根电缆线当时在地上，配电柜在北厂的西边。第二次是2014年2、3月份，因为第一次被偷，在这个位置，又重新装了三根铜心电缆，这次被偷了一大半，损失也在人民币10000元左右，留下的一小半也没有什么用。第二次被盗的规格与第一次的一样，也是直径185平方毫米。 10、证人许某的证言，证实2014年3月份的一天上午，其施工队的几个人到兴化市获垛镇七子村东边准备把4号变压器投运使用，发现变压器上的两根电缆线被人偷了。电缆是YJV-4＊240，远东牌的，1根进线、1根出线，被偷走16米。 11、证人章某的证言，证实其在泰州市兴源电力设备安装公司上班，是专门帮供电局装设备的。2014年1月18日下午，在兴化市茅山镇茅山西村东庄小桥西南下面把变压器及电缆线都装好，一直没有通电，1月21日下午发现电缆线被盗。 被盗的是两根电缆线，一根12米，1根8米，型号是VV240mm＊4的铜芯电缆线，1米大约人民币600多元，总价值大约人民币12000元。 12、证人樊某的证言，证实2014年4月10日上午负责管理兴化周庄镇大同村三组田间排灌站内的电缆线的顾进红发现二根电缆线被盗了17米左右，是4＊240的。 13、证人储某的证言，证实2014年5月29日，兴化市茅山镇顾冯村南油田地面综合服务队帅垛基地被盗窃，失窃VV224＊70电缆55米、VV224＊16电缆30米、V224＊50电缆50米、圆形的升压变压器一台。 14、证人虞某的证言，证实其是兴化市供电局茅山供电所班长，2014年4月9日中午其发现茅山供电所变压器上的两根进线电缆线被盗了，二根进线电缆线的长度都是8米，被小偷偷走的电缆线长度应该有15米左右。型号是YJV22-0.6／1.0-4＊240。 15、证人朱某的证言，证实2013年12月25日晚上，其姐夫张建军经营的姜堰区兴泰镇尤庄村盛鑫混凝土公司的电缆线被盗了二根，一根是从高压线上接到变压器上的线，一根是从变压器接到配电房里的线。从高压线接到变压器上的这根线有10多米，这根线比较粗，什么规格不清楚，另一根细一点，10多米长，接到配电房时还穿过了一堵墙，还有一部分埋在土里面，穿在下水管子里，这根电缆当时没有全部被偷走，埋在土里面的一部分没有剪断。当时小偷还在现场剥皮的。 16、证人宋某的证言，证实其在姜堰区兴泰镇薛何村经营喜鹊湖米业有限公司。其厂里的工人在2014年2月10日中午发现变压器上的电缆被偷了，具体损失要等维修时才知道，目前只晓得变压器到配电间的电缆（一进一出共两根）长约30米，大约一千多元一米，每根电缆线外面都是黑色胶皮，胶皮内有一层不锈钢镀皮，镀皮里面有四股用胶皮包裹的铜电缆，每股有好多细股铜丝缠绕在一起。每根电缆线直径约七八公分，仅两根电缆的损失就有三万元左右，电缆线的规格为4＊240。 四、书证 1、户籍证明，证实被告人尹某甲、张某甲、张某乙已达完全刑事责任年龄。 2、杭州市公安局余杭区分局运河派出所抓获经过、兴化市公安局刑侦大队戴南中队归案情况说明，证实被告人尹某甲于2014年8月1日被浙江警方抓获归案。被告人张某甲、张某乙于2014年7月23日被兴化市公安局抓获归案。 3、东台市公安局行政处罚决定书，证实被告人尹某甲因盗窃，于2011年4月29日被东台市公安局行政拘留15日。 4、兴化市公安局扣押、发还物品、文件清单，证实扣押被告人张某甲手机1部，通讯录中有“江187××××4438”，已发还陆巧会（张某甲老婆），扣押被告人张某乙手机2部，发还施忠燕（张某乙老婆）；扣押张某甲摩托车1辆，尹某甲摩托车1辆。 5、兴化市公安局情况说明，证实公安侦查人员对被盗窃现场电缆线长度测量的情况。 6、通话记录（手机号码139××××7439），证实钟某与被告人尹某甲通话的相关情况。 五、勘验、检查、辨认等笔录 1、辨认笔录，证实被告人尹某甲辨认出被告人陈某甲、孟某甲、陈某乙、张某乙、张某甲；被告人张某乙辨认出同案人和涉案人员；钟某辨认出被告人尹某甲、陈某甲、孟某甲、陈某乙、张某乙、张某甲和其他涉案人员。 2、辨认现场笔录及照片，证实被告人张某甲、张某乙辨认作案现场的情况；被告人尹某甲辨认出华东油田102#、兴化市茅山镇供电所、兴化市戴南镇顾庄管家村1号排灌站、兴化市戴南镇顾庄冯田村6号变压器、兴泰镇盛鑫混凝土公司是其盗窃的现场。 3、现场勘验检查工作记录，证实案发现场的相关情况。 六、兴化市价格认证中心出具的《关于铜芯电缆等物品的价格鉴证结论书》，证实涉案电缆线的鉴证价格。 本院认为，被告人尹某甲伙同被告人张某甲、张某乙等人，以非法占有为目的，采取破坏性手段多次秘密窃取他人财物，数额巨大，其行为均已构成盗窃罪，且系共同犯罪，依法应予惩处。被告人尹某甲有劣迹，本院酌情对其从重处罚。案发后，被告人张某甲、张某乙如实供述自己的罪行，依法可以从轻处罚。公诉机关起诉指控三名被告人犯罪的事实清楚，证据确实、充分，罪名成立，本院依法予以支持。关于被告人尹某甲以及辩护人提出公诉机关起诉书指控的犯罪事实其只参与了其中的4起，起诉书指控被告人尹某甲参与盗窃十几起的证据不充分的辩解及辩护意见，经查，被告人尹某甲参与盗窃十七起，有其本人在侦查机关的供述，同案人张某甲、张某乙、陈某甲、陈某乙的供述，证人钟某等人的证言予以证实，上述证据相互印证，形成了证据锁链，足以定案，故对此辩解以及辩护意见，本院不予采信。关于被告人尹某甲的辩护人提出被告人尹某甲家庭经济较为困难，有三个未成年子女需要抚养，请求法庭酌情对其从轻处罚的辩护意见，经查属实，本院予以采信。鉴于被告人尹某甲对部分犯罪事实当庭自愿认罪；被告人张某甲、张某乙当庭自愿认罪，本院亦酌情对其从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人尹某甲犯盗窃罪，判处有期徒刑四年，并处罚金人民币一万五千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月2日起至2018年8月1日止。罚金限于本判决生效后三个月内向本院缴纳。） 二、被告人张某甲犯盗窃罪，判处有期徒刑三年九个月，并处罚金人民币一万五千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月24日起至2018年4月23日止。罚金限于本判决生效后三个月内向本院缴纳。） 三、被告人张某乙犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月24日起至2018年1月23日止。罚金限于本判决生效后三个月内向本院缴纳。） 四、未退出的赃款人民币三万七千二百零六元予以追缴，发还相关被害人。 五、扣押的摩托车二辆予以没收。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向江苏省泰州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长许志兰 代理审判员胡云慧 人民陪审员朱磊 二〇一五年三月三十一日 见习书记员杜杨 附：相关的法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第六十七条…… …… 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"02471f86bb5f845ca532565eae0126d9d3f","writName":"兴化市人民检察院诉尹某、张某甲等盗窃罪一审刑事判决书"}
