{"ajId":"d1279046-7f03-4ff8-98d1-8564ed6e1b6c","ajName":"张某、郑纪勤等盗窃罪，张某、郑纪勤等贩卖毒品罪一案","ajjbqk":" 华池县人民检察院指控：1.2013年3月17日晚，被告人张某伙同郑纪勤、张某乙（另案处理），张某驾驶其三轮摩托车拉郑、张二人，窜至华池县上里塬乡境内，盗取上里塬乡西畔组、转弯组电缆线270米（100×2×0.5）逃离现场，被告人张某将赃物拉回其家里，3月18日张某联系被告人杨某甲、罗某某二人至其家中收赃，获得赃款2200元，郑纪勤获赃款500元，余款由张某、张某乙分赃，被告人杨某甲付给罗某某好处费800元。经华池县价格认证中心认定，被破坏电缆线价值3962元。 2.2013年3月28日，被告人张某伙同郑纪勤、韩某，驾驶韩某的甘M×××××白色“五菱之光”面包车窜至华池县上里塬乡境内，当晚22时许到上里塬村上里塬小学附近，盗割该处电缆线350米（100×2×0.5）并装入车厢。后三人驾车沿路继续寻找作案目标，行驶至上里塬村北塬组境内，以同样方法盗割该处电缆线405米（50×2×0.5）。拉至庆城后被告人张某联系被告人罗某某，罗某某再次联系杨某甲，杨某甲驾驶其宁A-×××××客货两运“五菱”车到庆城县七里湾加油站附近，以2730元收购了赃物。此次作案郑纪勤分得700元，张某分得730元，韩某分得1300元。经华池县价格认证中心认定，被破坏的电缆线价值8171元。 3.2013年5月5日至7日，被告人郑纪勤先后在西峰区庆阳二中门前、北辰实验中学附近、“凯德华”洗浴中心门前三次向吸毒人员贺晓龙贩卖毒品海洛因6克，获款1170元；2013年5月8日10时许，被告人郑纪勤再次同贺晓龙交易毒品时，被西峰区公安局当场抓获，从郑纪勤身上查获毒品4.72克。 4.2012年7月初至2012年9月17日，被告人张某、王某乙（另案处理）经事先预谋，驾驶王某乙的陕AF-7710白色“桑塔纳”轿车先后窜至环县曲子镇街道北面半坡、三岔路口、环县木钵镇街道文化广场，四次盗窃翻斗车柴油4袋多，价值1566.8元，获赃款1200元，张某分得500元，王某乙分得700元。 综上，被告人郑纪勤盗窃作案二起，价值12133元，分得赃款1200元；贩卖毒品作案四起。被告人张某盗窃作案五起，价值13699.8元，分得赃款1900余元。被告人韩某盗窃作案一起，价值8171元，分得赃款1300元。被告人杨某甲、罗某某掩饰、隐瞒犯罪所得作案二起。被告人郑纪勤、张某、韩某犯盗窃罪，被告人郑纪勤犯贩卖毒品罪，被告人杨某甲、罗某某犯掩饰、隐瞒犯罪所得罪，在第一、二起犯罪事实中，被告人张某起主要作用，是主犯。在第四起犯罪事实中与同案犯作用相当不宜区分主从犯；被告人郑纪勤、韩某、杨某甲、罗某某在各参与分起犯罪中起了次要作用，系从犯。且被告人郑纪勤、张某、韩某系累犯，请依法判处。 被告人郑纪勤辩解起诉书指控其盗窃电缆线第一起获赃钱数不合适，应当为1700元，第二起电缆线米数过长、价值太高。其贩卖毒品罪中，前两次没有给贺晓龙贩卖毒品。 被告人张某辩解起诉书指控其盗窃电缆线第一起获赃钱数不合适，应为1700元，第二起电缆线米数过长且价值太高。 被告人韩某、罗某某对起诉书指控犯罪事实供认不讳。 被告人杨某甲及辩护人辩解：1．认为指控被告人杨某甲构成掩饰、隐瞒犯罪所得罪的定性不准，缺乏客观依据，被告人杨某甲只是怀疑电缆线是偷来的，并不是明知。2．起诉书指控被告人犯罪的主要证据采信错误，被告人两次收购电缆线分别为97年、98年，均已使用16年，已超过使用年限，全部报废。鉴定机构第一次鉴定采用了上述标准，因被盗前仍在使用，按残值15％计算。第二次鉴定结论书明显没有法律依据，故被告人杨某甲收购电缆线的价值应当为4233元。3．被告人杨某甲没有犯罪动机、也没有主观恶性，犯罪情节和社会危害性明显较轻。4．被告人当庭自愿认罪，如实供述自己的罪行，应当从轻处罚。5．被告人系初犯、偶犯，并积极缴纳罚金，可对其从轻处罚。综上，被告人杨某甲的行为属情节显著轻微，可不作犯罪处罚或单处罚金。 经审理查明：1.2013年3月17日晚，被告人张某伙同郑纪勤、张某乙（另案处理），张某驾驶其三轮摩托车拉郑、张二人，窜至华池县上里塬乡境内，盗取上里塬乡西畔组、转弯组电缆线270米（100×2×0.5）逃离现场，被告人张某将赃物拉回其家里，3月18日张某联系被告人杨某甲、罗某某二人至其家中收赃，获得赃款1700元，郑纪勤获赃款500元，余款由张某、张某乙分赃，被告人杨某甲付给罗某某好处费800元。经华池县价格认证中心认定，被破坏电缆线价值3962元。 2.2013年3月28日，被告人张某伙同郑纪勤、韩某，驾驶韩某的甘M×××××白色“五菱之光”面包车窜至华池县上里塬乡境内，当晚22时许到上里塬村上里塬小学附近，盗割该处电缆线350米（100×2×0.5）并装入车厢。后三人驾车沿路继续寻找作案目标，行驶至上里塬村北塬组境内，以同样方法盗割该处电缆线405米（50×2×0.5）。拉至庆城后被告人张某联系被告人罗某某，罗某某再次联系杨某甲，杨某甲驾驶其宁A-×××××客货两运“五菱”车到庆城县七里湾加油站附近，以2730元收购了赃物。此次作案郑纪勤分得700元，张某分得730元，韩某分得1300元。经华池县价格认证中心认定，被破坏的电缆线价值8171元。 3.2013年5月7日17时许，被告人郑纪勤在西峰区“凯德华”洗浴中心门前向吸毒人员贺晓龙贩卖毒品海洛因2克，获款370元。2013年5月8日10时许，被告人郑纪勤同贺晓龙再次交易毒品时，被西峰区公安局当场抓获，从被告人郑纪勤身上查获毒品4.72克。 4.2012年7月初的一天凌晨0时许，被告人张某、王某乙（另案处理）经事先预谋，驾驶王某乙的陕AF-7710白色“桑塔纳”轿车窜至环县曲子镇街道北面半坡时，见路边停放一辆翻斗车，王某乙从其车后备箱取出编制袋、两把扳手与张某一起卸掉翻斗车油箱底螺丝后接上编织袋，盗装柴油一袋半后驾车逃离现场。行至环县北面坡头三岔路口时见路边停放着一辆翻斗车，二人又用同样的方法盗窃该车油箱内柴油半袋，被盗柴油共110.5公斤，价值816.6元。后二人将所盗柴油出售给阜城一农民，获赃款800元，王某乙分得500元，张某分得300元。 5.2012年8月12日凌晨，被告人张某、王某乙经事先预谋，驾驶王某乙的陕AF-7710白色“桑塔纳”轿车窜至环县木钵镇街道，盗走姚某停放在其“康佳电器”门市外的宁A×××××蓝色翻斗车油箱内柴油1袋后逃离现场，销赃获款400元二人予以均分，被盗柴油价值397.2元。 6.2012年9月17日晚22时许，被告人张某、王某乙经事先预谋，驾驶王某乙的陕AF-7710白色“桑塔纳”轿车窜至环县木钵镇街道文化广场时，采用同样手段盗得路边停放的一辆翻斗车油箱内柴油1袋，计51公升，价值353元。 综上，被告人郑纪勤盗窃作案二起，价值12133元，分得赃款1200元；贩卖毒品作案二起。被告人张某盗窃作案五起，价值13699.8元，分得赃款1900余元。被告人韩某盗窃作案一起，价值8171元，分得赃款1300元。被告人杨某甲、罗某某掩饰、隐瞒犯罪所得作案二起。 上述事实，有公诉机关提供并经法庭质证、认证，本院查证属实，予以确认的如下证据证实： 1．接受刑事案件登记表、现场勘验笔录、辨认、指认笔录及照片，证实本案的来源及作案现场情况； 2．扣押物品、文件清单，发还物品清单，证实各被告人所盗赃物已被扣押，部分物品已发还； 3．证人杨某乙、卢某、贾某、贺某，郑某、李某、曹某、李某乙、姚某、全某证言，证实各被告人盗窃作案的事实经过； 4．中国石油天然气股份有限公司庆阳销售分公司价格通知，证实被盗柴油的价格； 5．华池县价格认证中心涉案财物价格鉴定结论书，证实被盗通信电缆线的价值； 6．庆阳市公安司法鉴定中心（庆）公（庆）鉴（理化）字（2013）272号检验鉴定意见书，证实在被告人郑纪勤身上查获的物质中均检出毒品海洛因成分； 7．甘肃省庆阳市西峰区人民法院（2004）西刑初字第14号、（2012）庆西刑初字第019号刑事判决书、庆城县人民法院（2007）庆刑初字第10号、（2013）庆城刑初字第126号刑事判决书，证实本案被告人郑纪勤、韩某（曾用名韩琪）系累犯、被告人张某有犯罪前科及同案犯王某乙的判处情况； 8．各被告人供述与证人证言相互印证，证实本案各被告人的犯罪事实； 9．户籍证明，证实各被告人身份及出生日期。 ","cpfxgc":"本院认为，被告人郑纪勤、张某、韩某以非法占有为目的，秘密窃取公共财物，数额较大，其行为已构成盗窃罪。被告人郑纪勤以非法牟利为目的，向他人贩卖毒品，其行为已构成贩卖毒品罪。被告人杨某甲、罗某某明知电缆线是犯罪所得仍予以收购，其行为已构成掩饰、隐瞒犯罪所得罪，公诉机关指控成立，予以确认。被告人郑纪勤、张某均辩解在第一起盗窃作案中获赃应为1700元，有证据证实，予以采纳。二被告人辩解第二起所盗电缆线米数过长、价值太高的辩解意见，因有公安机关当场扣押的物证予以佐证，无相反证据证实，故不予采纳。对被告人郑纪勤提出其只向贺晓龙贩卖毒品两次的辩解意见，由于本案起诉书指控2013年5月5日、6日两次贩卖毒品被告人均未供述，只有吸毒人员贺晓龙一人在公安机关供述而无其它证据予以佐证，故其辩解意见予以采纳。被告人杨某甲及其辩护人提出的关于认定“明知”其所收购电缆线系盗窃所得缺乏客观依据的辩解意见，由于被告人深夜到张某家中收购电缆线，从时间的异常性和收购物品的特定性上，应当推定为被告人“明知”是犯罪所得，故其辩解理由不予采信。关于被告人自愿认罪，认罪态度较好且系初犯，积极缴纳罚金的酌定从轻量刑情节的辩解意见予以采纳。在第一、二起盗窃犯罪中，被告人张某起了主要作用，系主犯，应按照其参与的全部犯罪处罚。被告人郑纪勤、韩某起了次要作用，系从犯，应从轻处罚。在第四、五、六起犯罪事实中被告人张某与同案犯作用相当不宜区分主从犯。被告人罗某某犯罪后主动投案，如实供述其犯罪事实，系自首，可从轻处罚。被告人张某有犯罪前科，应酌情从重处罚。被告人郑纪勤、韩某在刑罚执行完毕之后，五年之内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。为了打击盗窃、贩卖毒品、掩饰、隐瞒犯罪所得犯罪，保护公共、个人财产不受侵犯，依据《中华人民共和国刑法》第二百六十四条、第三百四十七条一、四款、第三百一十二条一款、第二十五条一款、第二十六条一、四款、第六十七条一款、第二十七条、第六十四条、第六十五条一款、第六十七条一款之规定，判决如下：","pjjg":" 被告人郑纪勤犯盗窃罪，判处有期徒刑一年六个月，并处罚金4000元，犯贩卖毒品罪，判处有期徒刑三年，并处罚金5000元，数罪并罚，决定执行有期徒刑四年，并处罚金9000元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2013年5月8日起至2017年5月7日止） 被告人张某犯盗窃罪，判处有期徒刑二年，并处罚金5000元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2013年3月30日起至2015年3月29日止） 被告人韩某犯盗窃罪，判处有期徒刑一年，并处罚金3000元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2013年3月30日起至2014年3月29日止） 被告人杨某甲犯掩饰、隐瞒犯罪所得罪，判处管制六个月，并处罚金3000元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期二日，即自2013年11月25日起至2014年5月24日止） 被告人罗某某犯掩饰、隐瞒犯罪所得罪，单处罚金3000元。 非法所得3000元，“五菱之光”面包车一辆，手机一部，依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省庆阳市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。","qw":"甘肃省华池县人民法院 刑事判决书 （2013）华刑初字第117号 公诉机关华池县人民检察院。 被告人郑纪勤，男，汉族。2004年因盗窃罪被合水县人民法院判处有期徒刑十年，并处罚金3000元；2011年因盗窃罪被西峰区人民法院判处有期徒刑一年，2012年9月29日刑满释放。2013年5月8日因涉嫌贩卖毒品罪被西峰区公安局刑事拘留，同年6月5日经西峰区人民检察院批准逮捕，同年6月13日西峰区公安局依法将该案移交至华池县公安局，现羁押于华池县看守所。 被告人张某，男，汉族。2004年因抢劫罪、盗窃罪被西峰区人民法院判处有期徒刑十一年，2010年刑满释放。2012年11月16日因涉嫌盗窃罪被庆城县公安局取保候审，2013年3月30日因涉嫌破坏公用电信设施罪被华池县公安局刑事拘留，同年5月3日经华池县人民检察院批准逮捕，现羁押于华池县看守所。 被告人韩某（曾用名韩琪、韩广东），男，汉族。2006年12月28日因抢劫罪被庆城县人民法院依法判处有期徒刑四年，2009年8月刑满释放。2013年3月30日因涉嫌破坏公用电信设施罪被华池县公安局刑事拘留，同年5月3日经华池县人民检察院批准逮捕，现羁押于华池县看守所。 被告人杨某甲，男，回族。2013年4月7日因涉嫌掩饰、隐瞒犯罪所得罪被华池县公安局取保候审。 辩护人张蕴华，女，宁夏灵州律师事务所律师。 被告人罗某某，男，回族。2013年4月7日因涉嫌掩饰、隐瞒犯罪所得罪被华池县公安局取保候审。 华池县人民检察院以华检刑诉（2013）85号起诉书指控被告人张某、郑纪勤、韩某、杨某甲、罗某某犯盗窃罪、贩卖毒品罪、掩饰、隐瞒犯罪所得罪，于2013年10月8日向本院提起公诉。本院受理后依法组成合议庭，公开开庭进行了审理。华池县人民检察院指派代理检察员任建涛出庭支持公诉，被告人张某、郑纪勤、韩某、罗某某、杨某甲及辩护人张蕴华到庭参加诉讼。本案现已审理终结。 华池县人民检察院指控：1.2013年3月17日晚，被告人张某伙同郑纪勤、张某乙（另案处理），张某驾驶其三轮摩托车拉郑、张二人，窜至华池县上里塬乡境内，盗取上里塬乡西畔组、转弯组电缆线270米（100×2×0.5）逃离现场，被告人张某将赃物拉回其家里，3月18日张某联系被告人杨某甲、罗某某二人至其家中收赃，获得赃款2200元，郑纪勤获赃款500元，余款由张某、张某乙分赃，被告人杨某甲付给罗某某好处费800元。经华池县价格认证中心认定，被破坏电缆线价值3962元。 2.2013年3月28日，被告人张某伙同郑纪勤、韩某，驾驶韩某的甘M×××××白色“五菱之光”面包车窜至华池县上里塬乡境内，当晚22时许到上里塬村上里塬小学附近，盗割该处电缆线350米（100×2×0.5）并装入车厢。后三人驾车沿路继续寻找作案目标，行驶至上里塬村北塬组境内，以同样方法盗割该处电缆线405米（50×2×0.5）。拉至庆城后被告人张某联系被告人罗某某，罗某某再次联系杨某甲，杨某甲驾驶其宁A-×××××客货两运“五菱”车到庆城县七里湾加油站附近，以2730元收购了赃物。此次作案郑纪勤分得700元，张某分得730元，韩某分得1300元。经华池县价格认证中心认定，被破坏的电缆线价值8171元。 3.2013年5月5日至7日，被告人郑纪勤先后在西峰区庆阳二中门前、北辰实验中学附近、“凯德华”洗浴中心门前三次向吸毒人员贺晓龙贩卖毒品海洛因6克，获款1170元；2013年5月8日10时许，被告人郑纪勤再次同贺晓龙交易毒品时，被西峰区公安局当场抓获，从郑纪勤身上查获毒品4.72克。 4.2012年7月初至2012年9月17日，被告人张某、王某乙（另案处理）经事先预谋，驾驶王某乙的陕AF-7710白色“桑塔纳”轿车先后窜至环县曲子镇街道北面半坡、三岔路口、环县木钵镇街道文化广场，四次盗窃翻斗车柴油4袋多，价值1566.8元，获赃款1200元，张某分得500元，王某乙分得700元。 综上，被告人郑纪勤盗窃作案二起，价值12133元，分得赃款1200元；贩卖毒品作案四起。被告人张某盗窃作案五起，价值13699.8元，分得赃款1900余元。被告人韩某盗窃作案一起，价值8171元，分得赃款1300元。被告人杨某甲、罗某某掩饰、隐瞒犯罪所得作案二起。被告人郑纪勤、张某、韩某犯盗窃罪，被告人郑纪勤犯贩卖毒品罪，被告人杨某甲、罗某某犯掩饰、隐瞒犯罪所得罪，在第一、二起犯罪事实中，被告人张某起主要作用，是主犯。在第四起犯罪事实中与同案犯作用相当不宜区分主从犯；被告人郑纪勤、韩某、杨某甲、罗某某在各参与分起犯罪中起了次要作用，系从犯。且被告人郑纪勤、张某、韩某系累犯，请依法判处。 被告人郑纪勤辩解起诉书指控其盗窃电缆线第一起获赃钱数不合适，应当为1700元，第二起电缆线米数过长、价值太高。其贩卖毒品罪中，前两次没有给贺晓龙贩卖毒品。 被告人张某辩解起诉书指控其盗窃电缆线第一起获赃钱数不合适，应为1700元，第二起电缆线米数过长且价值太高。 被告人韩某、罗某某对起诉书指控犯罪事实供认不讳。 被告人杨某甲及辩护人辩解：1．认为指控被告人杨某甲构成掩饰、隐瞒犯罪所得罪的定性不准，缺乏客观依据，被告人杨某甲只是怀疑电缆线是偷来的，并不是明知。2．起诉书指控被告人犯罪的主要证据采信错误，被告人两次收购电缆线分别为97年、98年，均已使用16年，已超过使用年限，全部报废。鉴定机构第一次鉴定采用了上述标准，因被盗前仍在使用，按残值15％计算。第二次鉴定结论书明显没有法律依据，故被告人杨某甲收购电缆线的价值应当为4233元。3．被告人杨某甲没有犯罪动机、也没有主观恶性，犯罪情节和社会危害性明显较轻。4．被告人当庭自愿认罪，如实供述自己的罪行，应当从轻处罚。5．被告人系初犯、偶犯，并积极缴纳罚金，可对其从轻处罚。综上，被告人杨某甲的行为属情节显著轻微，可不作犯罪处罚或单处罚金。 经审理查明：1.2013年3月17日晚，被告人张某伙同郑纪勤、张某乙（另案处理），张某驾驶其三轮摩托车拉郑、张二人，窜至华池县上里塬乡境内，盗取上里塬乡西畔组、转弯组电缆线270米（100×2×0.5）逃离现场，被告人张某将赃物拉回其家里，3月18日张某联系被告人杨某甲、罗某某二人至其家中收赃，获得赃款1700元，郑纪勤获赃款500元，余款由张某、张某乙分赃，被告人杨某甲付给罗某某好处费800元。经华池县价格认证中心认定，被破坏电缆线价值3962元。 2.2013年3月28日，被告人张某伙同郑纪勤、韩某，驾驶韩某的甘M×××××白色“五菱之光”面包车窜至华池县上里塬乡境内，当晚22时许到上里塬村上里塬小学附近，盗割该处电缆线350米（100×2×0.5）并装入车厢。后三人驾车沿路继续寻找作案目标，行驶至上里塬村北塬组境内，以同样方法盗割该处电缆线405米（50×2×0.5）。拉至庆城后被告人张某联系被告人罗某某，罗某某再次联系杨某甲，杨某甲驾驶其宁A-×××××客货两运“五菱”车到庆城县七里湾加油站附近，以2730元收购了赃物。此次作案郑纪勤分得700元，张某分得730元，韩某分得1300元。经华池县价格认证中心认定，被破坏的电缆线价值8171元。 3.2013年5月7日17时许，被告人郑纪勤在西峰区“凯德华”洗浴中心门前向吸毒人员贺晓龙贩卖毒品海洛因2克，获款370元。2013年5月8日10时许，被告人郑纪勤同贺晓龙再次交易毒品时，被西峰区公安局当场抓获，从被告人郑纪勤身上查获毒品4.72克。 4.2012年7月初的一天凌晨0时许，被告人张某、王某乙（另案处理）经事先预谋，驾驶王某乙的陕AF-7710白色“桑塔纳”轿车窜至环县曲子镇街道北面半坡时，见路边停放一辆翻斗车，王某乙从其车后备箱取出编制袋、两把扳手与张某一起卸掉翻斗车油箱底螺丝后接上编织袋，盗装柴油一袋半后驾车逃离现场。行至环县北面坡头三岔路口时见路边停放着一辆翻斗车，二人又用同样的方法盗窃该车油箱内柴油半袋，被盗柴油共110.5公斤，价值816.6元。后二人将所盗柴油出售给阜城一农民，获赃款800元，王某乙分得500元，张某分得300元。 5.2012年8月12日凌晨，被告人张某、王某乙经事先预谋，驾驶王某乙的陕AF-7710白色“桑塔纳”轿车窜至环县木钵镇街道，盗走姚某停放在其“康佳电器”门市外的宁A×××××蓝色翻斗车油箱内柴油1袋后逃离现场，销赃获款400元二人予以均分，被盗柴油价值397.2元。 6.2012年9月17日晚22时许，被告人张某、王某乙经事先预谋，驾驶王某乙的陕AF-7710白色“桑塔纳”轿车窜至环县木钵镇街道文化广场时，采用同样手段盗得路边停放的一辆翻斗车油箱内柴油1袋，计51公升，价值353元。 综上，被告人郑纪勤盗窃作案二起，价值12133元，分得赃款1200元；贩卖毒品作案二起。被告人张某盗窃作案五起，价值13699.8元，分得赃款1900余元。被告人韩某盗窃作案一起，价值8171元，分得赃款1300元。被告人杨某甲、罗某某掩饰、隐瞒犯罪所得作案二起。 上述事实，有公诉机关提供并经法庭质证、认证，本院查证属实，予以确认的如下证据证实： 1．接受刑事案件登记表、现场勘验笔录、辨认、指认笔录及照片，证实本案的来源及作案现场情况； 2．扣押物品、文件清单，发还物品清单，证实各被告人所盗赃物已被扣押，部分物品已发还； 3．证人杨某乙、卢某、贾某、贺某，郑某、李某、曹某、李某乙、姚某、全某证言，证实各被告人盗窃作案的事实经过； 4．中国石油天然气股份有限公司庆阳销售分公司价格通知，证实被盗柴油的价格； 5．华池县价格认证中心涉案财物价格鉴定结论书，证实被盗通信电缆线的价值； 6．庆阳市公安司法鉴定中心（庆）公（庆）鉴（理化）字（2013）272号检验鉴定意见书，证实在被告人郑纪勤身上查获的物质中均检出毒品海洛因成分； 7．甘肃省庆阳市西峰区人民法院（2004）西刑初字第14号、（2012）庆西刑初字第019号刑事判决书、庆城县人民法院（2007）庆刑初字第10号、（2013）庆城刑初字第126号刑事判决书，证实本案被告人郑纪勤、韩某（曾用名韩琪）系累犯、被告人张某有犯罪前科及同案犯王某乙的判处情况； 8．各被告人供述与证人证言相互印证，证实本案各被告人的犯罪事实； 9．户籍证明，证实各被告人身份及出生日期。 本院认为，被告人郑纪勤、张某、韩某以非法占有为目的，秘密窃取公共财物，数额较大，其行为已构成盗窃罪。被告人郑纪勤以非法牟利为目的，向他人贩卖毒品，其行为已构成贩卖毒品罪。被告人杨某甲、罗某某明知电缆线是犯罪所得仍予以收购，其行为已构成掩饰、隐瞒犯罪所得罪，公诉机关指控成立，予以确认。被告人郑纪勤、张某均辩解在第一起盗窃作案中获赃应为1700元，有证据证实，予以采纳。二被告人辩解第二起所盗电缆线米数过长、价值太高的辩解意见，因有公安机关当场扣押的物证予以佐证，无相反证据证实，故不予采纳。对被告人郑纪勤提出其只向贺晓龙贩卖毒品两次的辩解意见，由于本案起诉书指控2013年5月5日、6日两次贩卖毒品被告人均未供述，只有吸毒人员贺晓龙一人在公安机关供述而无其它证据予以佐证，故其辩解意见予以采纳。被告人杨某甲及其辩护人提出的关于认定“明知”其所收购电缆线系盗窃所得缺乏客观依据的辩解意见，由于被告人深夜到张某家中收购电缆线，从时间的异常性和收购物品的特定性上，应当推定为被告人“明知”是犯罪所得，故其辩解理由不予采信。关于被告人自愿认罪，认罪态度较好且系初犯，积极缴纳罚金的酌定从轻量刑情节的辩解意见予以采纳。在第一、二起盗窃犯罪中，被告人张某起了主要作用，系主犯，应按照其参与的全部犯罪处罚。被告人郑纪勤、韩某起了次要作用，系从犯，应从轻处罚。在第四、五、六起犯罪事实中被告人张某与同案犯作用相当不宜区分主从犯。被告人罗某某犯罪后主动投案，如实供述其犯罪事实，系自首，可从轻处罚。被告人张某有犯罪前科，应酌情从重处罚。被告人郑纪勤、韩某在刑罚执行完毕之后，五年之内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。为了打击盗窃、贩卖毒品、掩饰、隐瞒犯罪所得犯罪，保护公共、个人财产不受侵犯，依据《中华人民共和国刑法》第二百六十四条、第三百四十七条一、四款、第三百一十二条一款、第二十五条一款、第二十六条一、四款、第六十七条一款、第二十七条、第六十四条、第六十五条一款、第六十七条一款之规定，判决如下： 被告人郑纪勤犯盗窃罪，判处有期徒刑一年六个月，并处罚金4000元，犯贩卖毒品罪，判处有期徒刑三年，并处罚金5000元，数罪并罚，决定执行有期徒刑四年，并处罚金9000元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2013年5月8日起至2017年5月7日止） 被告人张某犯盗窃罪，判处有期徒刑二年，并处罚金5000元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2013年3月30日起至2015年3月29日止） 被告人韩某犯盗窃罪，判处有期徒刑一年，并处罚金3000元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2013年3月30日起至2014年3月29日止） 被告人杨某甲犯掩饰、隐瞒犯罪所得罪，判处管制六个月，并处罚金3000元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期二日，即自2013年11月25日起至2014年5月24日止） 被告人罗某某犯掩饰、隐瞒犯罪所得罪，单处罚金3000元。 非法所得3000元，“五菱之光”面包车一辆，手机一部，依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省庆阳市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。 审判长延小丽 审判员李治虎 人民陪审员赵志宏 二〇一三年十一月十二日 书记员李若男 附页（具体适用相关法律规定） 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。","writId":"00543e937bcb7cbd6ec4df967a47706cdb5","writName":"张某、郑纪勤等盗窃罪，张某、郑纪勤等贩卖毒品罪等一审刑事判决书"}
