{"ajId":"dfefbbe3-98f6-481f-84cd-2c40964c3bc0","ajName":"杨某某走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 重庆市永川区人民检察院指控：2016年8月30日16时许，被告人杨某某接到购毒人员陈某要求购买200元毒品甲基苯丙胺（俗称冰毒）和甲基苯丙胺片剂（俗称麻古）的电话，二人约定在陈于居住的重庆市永川区利雅大厦6-17家中交易。杨某某遂安排其女友宋某某外出购买毒品，又从宋某某购买的毒品中分出一半再以200元的价格卖给陈于。二人在陈某家中客厅完成交易后被民警当场抓获，民警从客厅茶几上查获毒品甲基苯丙胺0.35克和甲基苯丙胺片剂0.14克，从客厅地板上查获毒资200元。被告人杨某某到案后如实供述了上述犯罪事实。 上述事实，被告人杨某某在开庭审理过程中亦无异议，且当庭认罪，并有受案登记表、立案决定书、抓获经过、户籍信息、呈请控制下交付报告书、身体检查笔录、提取笔录、扣押清单、辨认笔录、通话清单、称量笔录、毒品检材提取笔录、重庆市公安局毒品检测中心物证检验报告、录音资料、行政处罚决定书，证人陈某、宋某某的证言，被告人杨某某的供述等证据佐证，足以认定。 ","cpfxgc":"本院认为，被告人杨某某明知是毒品而贩卖给他人，其行为已构成贩卖毒品罪，应负刑事责任。被告人杨某某犯罪后如实供述其犯罪事实，系坦白，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人杨某某犯贩卖毒品罪，判处有期徒刑七个月，并处罚金2000元（限判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月13日起至2017年4月11日止）。 二、对公安机关扣押的作案工具手机一部（未随案移送）予以没收；对扣押的毒品予以没收、销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市永川区人民法院 刑事判决书 （2016）渝0118刑初739号 公诉机关重庆市永川区人民检察院。 被告人杨某某，男，1992年11月22日出生，汉族，中专文化，无业。因涉嫌犯贩卖毒品罪，于2016年8月30日被抓获，次日因吸食毒品被行政拘留十五日，同年9月13日被刑事拘留，同年9月22日被执行逮捕。现羁押于重庆市永川区看守所。 重庆市永川区人民检察院以渝永检刑诉（2016）688号起诉书指控被告人杨某某犯贩卖毒品罪，于2016年11月22日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市永川区人民检察院指派代理检察员张莹出庭支持公诉。被告人杨某某到庭参加诉讼。现已审理终结。 重庆市永川区人民检察院指控：2016年8月30日16时许，被告人杨某某接到购毒人员陈某要求购买200元毒品甲基苯丙胺（俗称冰毒）和甲基苯丙胺片剂（俗称麻古）的电话，二人约定在陈于居住的重庆市永川区利雅大厦6-17家中交易。杨某某遂安排其女友宋某某外出购买毒品，又从宋某某购买的毒品中分出一半再以200元的价格卖给陈于。二人在陈某家中客厅完成交易后被民警当场抓获，民警从客厅茶几上查获毒品甲基苯丙胺0.35克和甲基苯丙胺片剂0.14克，从客厅地板上查获毒资200元。被告人杨某某到案后如实供述了上述犯罪事实。 上述事实，被告人杨某某在开庭审理过程中亦无异议，且当庭认罪，并有受案登记表、立案决定书、抓获经过、户籍信息、呈请控制下交付报告书、身体检查笔录、提取笔录、扣押清单、辨认笔录、通话清单、称量笔录、毒品检材提取笔录、重庆市公安局毒品检测中心物证检验报告、录音资料、行政处罚决定书，证人陈某、宋某某的证言，被告人杨某某的供述等证据佐证，足以认定。 本院认为，被告人杨某某明知是毒品而贩卖给他人，其行为已构成贩卖毒品罪，应负刑事责任。被告人杨某某犯罪后如实供述其犯罪事实，系坦白，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人杨某某犯贩卖毒品罪，判处有期徒刑七个月，并处罚金2000元（限判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月13日起至2017年4月11日止）。 二、对公安机关扣押的作案工具手机一部（未随案移送）予以没收；对扣押的毒品予以没收、销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员谭先忠 二〇一六年十二月六日 书记员杨洋","writId":"049fd1b4ec1b374c0a0505bc176739d7545","writName":"杨某某走私、贩卖、运输、制造毒品罪一审刑事判决书"}
