{"ajId":"fb05b5db-bec5-4222-9f27-8c039e9ae5e7","ajName":"543黄宏军盗窃罪一案","ajjbqk":" 公诉机关指控：2018年5月6日至5月11日间，被告人黄宏军采用翻墙等手段，在本市江苏明星特种钢铸件制造有限公司先后盗窃3次，窃得95mm²、0.6-1KV型铜芯电缆线373米，价值计人民币13539元。 1.2018年5月6日，被告人黄宏军在上述地点窃得95mm²、0.6-1KV型铜芯电缆线167米。窃后销赃得款人民币7155元。 2.2018年5月8日，被告人黄宏军在上述地点窃得95mm²、0.6-1KV型铜芯电缆线206米。窃后销赃得款人民币8900元。 3.2018年5月11日11时许，被告人黄宏军在上述地点实施盗窃，被当场抓获。 为证实以上指控，公诉机关当庭宣读或出示了相关证据。公诉机关认为，被告人黄宏军以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十四条的规定，应当以盗窃罪追究其刑事责任。被告人黄宏军曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款的规定，系累犯，应当从重处罚。 被告人黄宏军对起诉指控的罪名无异议，否认起诉指控的第一、二节犯罪事实，辩解其所售铜线系从泰兴黄桥拆迁地收购所得。 辩护人提出的辩护意见是：1．对起诉指控的罪名及认定被告人黄宏军系累犯无异议；2．被告人黄宏军于2018年5月11日被抓获后即供述司法机关尚未掌握的同种较重罪行，量刑时应予考虑；3．起诉指控被告人黄宏军盗窃电缆线规格、型号的证据不充分，量刑时对黄宏军从轻处罚。 经审理查明：2018年5月6日至5月11日间，被告人黄宏军采用翻墙等手段，在本市江苏明星特种钢铸件制造有限公司（以下简称江苏明星公司）先后盗窃3次，窃得95mm²、0.6-1KV型铜芯电缆线373米，价值计人民币13539元。分述如下： 1.2018年5月6日，被告人黄宏军在上述地点窃得95mm²、0.6-1KV型铜芯电缆线167米。窃后销赃得款人民币7155元。 2.2018年5月8日，被告人黄宏军在上述地点窃得95mm²、0.6-1KV型铜芯电缆线206米。窃后销赃得款人民币8900元。 3.2018年5月11日11时许，被告人黄宏军在上述地点实施盗窃，被当场抓获。 案发后，公安机关依法扣押被告人黄宏军电动车1辆、断线钳3把、美工刀1把，均暂存于公安机关。 以上事实，有公诉机关当庭宣读和出示，并经庭审质证、认证的下列证据予以证实： 1．靖江市公安局依法扣押并拍摄的金彭牌电动自行车、断线钳、美工刀照片等物证照片、扣押决定书、扣押清单、扣押笔录证实，公安机关扣押金彭牌电动自行车1辆、断线钳2把、老虎钳1把、美工刀1把的情况。 2．靖江市公安局依法扣押并拍摄的铜芯照片、电缆线外包皮等物证照片证实，被告人黄宏军所窃电缆线去皮后的铜芯外观特征以及遗留在现场的电缆线外包皮外观特征的情况。 3．靖江市公安局依法拍摄的照片证实，江苏明星公司内部车间、变压器、配电房、配电柜等情况。 4．接处警工作登记表、受案登记表、立案决定书以及抓获经过证实，本案案发、立案以及被告人黄宏军归案的情况。 5．靖江市公安局依法拍摄的被告人黄宏军的照片及人员基本信息表证实，被告人黄宏军的外貌、年龄、住址等基本情况。 6．行政处罚决定书、刑事判决书、刑满释放人员通知书证实，被告人黄宏军的前科、劣迹及释放日期的情况。 7．靖江市公安局依法提取的马某甲记账本证实，其记录5月7日，收废电缆铜（黑色）340.7×21＝7154.7元，注：包工程的；5月9日，收废电缆铜（黑色）424.7×21＝8918.7元。 8．营业执照证实，江苏明星公司的工商登记情况。 9．证人毛某甲的证言证实，2018年5月11日中午11时许，江苏明星公司会计朱某甲电话告知其公司有小偷，其赶回公司并在途中报警。其与公安民警到达现场后，看到一男子从东边车间出来并向西跑，躲进南边的芦竹里，后该男子被抓获。其进入公司发现地上有几十斤剥了电缆皮的铜线、剥下的电缆皮以及作案工具。其公司主要被窃的是东侧变压器附近的电缆线，规格是四根95mm²的电缆线绑在一起。 10．证人张某甲的证言证实，其是江苏明星公司股东之一，毛某甲系该公司实际负责人。2018年5月11日下午其侄儿张某电话告知其公司失窃并抓获了小偷。经其盘点，公司失窃的大都是东侧区域的电缆。 11．证人马某甲的证言证实，其在泰兴市广陵镇兴宁村17组经营废品收购站。2018年5月7日中午11时许，黄宏军骑电瓶车到收购站出售铜线（系紫铜、均被剪成80cm左右、直径1.6cm的铜线合在一起直径为5cm左右）。经询问，对方告知其铜线系包工程所剩。其考虑到铜线较旧，遂以21元／斤的价格收购了340斤左右，其支付黄宏军7155元，并在记录本上进行登记。同年5月9日中午11时许，黄宏军再次骑电瓶车到收购站出售与前次规格相同的铜线，其以21元／斤的价格收购了420多斤，其在当天下午支付黄宏军8900元。 12．证人周某的证言证实，其负责本市季市镇辖区电缆线的安装和维修。七股铜线、三十七股铜线绞成的两种规格的电缆铜芯线安装时均有外包皮，七股铜线绞在一起的是35mm²、0.6-1KV的电缆线，三十七股铜线绞在一起的是95mm²、0.6-1KV的电缆线。 13．证人陈某甲的证言证实，其系云嘉拆迁公司在王韩村的拆迁队负责人。其与泰兴市黄桥镇政府签订协议，于2018年5月初开始拆迁王韩村，拆迁到电线、钢筋等物品由其处置。其拆居民住宅时拆出的基本都是2.5平方、4平方的细线。电线均有专门公司收购，其没有卖给黄红军。 14．侦查实验笔录及靖江市公安局季市派出所出具的情况说明证实，侦查人员经实验证明，型号为95㎜2、0.6－1KV的铜芯质量为2.0375斤／米，由此计算出，2018年5月7日，被告人黄宏军卖出340斤铜芯，电缆线长度为167米；2018年5月9日，被告人黄宏军卖出420斤铜芯，电缆线长度为206米的情况。 15．靖江市价格认定中心出具的价格认定结论书证实，规格95平方、0.6／1KV电缆线167米和规格95平方、0.6／1KV电缆线206米，价值计人民币13539元。 16．辨认笔录及照片证实，被告人黄宏军辨认出盗窃地点及销赃地点；被告人黄宏军辨认出收购其铜芯线的老板即马某甲；被告人黄宏军辨认出位于江苏明星公司东北围墙处的电缆线外皮系其所盗窃的电缆线；毛某甲辨认出2018年5月11日在江苏明星公司东侧油菜田内抓获的盗窃该公司电缆线的人即被告人黄宏军；马某甲辨认出2018年5月7日、5月9日在其废品收购站内出售给其铜芯线的男子即被告人黄宏军。 17．现场勘验检查笔录证实，江苏明星公司厂房以及案发后，公安机关对案发现场进行勘验、相关物证进行提取等情况。 18．监控录像证实，被告人黄宏军于2018年8月1日在作案现场辨认、同年8月5日在其家中辨认以及2018年5月24日，公安机关民警进行侦查实验的相关情况。 19．被告人黄宏军于2018年5月11日、5月12日、5月26日、5月30日在侦查阶段以及2018年6月26日在审查起诉阶段的供述和辩解证实，其于2018年5月6日、5月8日带着断线钳、老虎钳、美工刀等到江苏明星公司，用断线钳剪下配电箱或行车上的电缆线、用美工刀剥皮、将铜线取出并剪成每根七、八十厘米的长度，两次盗窃数额分别为300余斤、400余斤，并于5月7日、5月9日将所盗铜线以21元／斤的价格卖给泰兴广陵一废品收购站的老板，两次得款是7000余元和9000元左右。同年5月11日其以上述方式至该公司盗窃电缆被公安机关抓获。 针对被告人黄宏军提出的辩解及其辩护人提出的辩护意见，根据本案的事实和证据，本院评判如下： 1．关于被告人黄宏军提出的其未实施起诉指控的第一、二节犯罪事实、其所售铜线来源于泰兴黄桥拆迁场地的辩解意见以及辩护人提出的起诉指控被告人黄宏军盗窃电缆线规格、型号的证据不充分、可对黄宏军从轻处罚的辩护意见，经查，公诉机关指控被告人黄宏军于2018年5月6日、5月8日、5月11日在江苏明星公司盗窃电缆线并销赃的事实，被告人黄宏军于2018年5月11日被抓获后即主动供述了其在江苏明星公司三次实施盗窃以及二次到泰兴广陵销赃的详细情况，证人马某甲的证言、辨认笔录等证据均证实了被告人黄宏军销赃的时间、数量、金额等，其他证人毛某甲、张某甲等人的证言、现场勘验检查笔录等证据亦能反映被告人黄宏军实施盗窃的情况。该部分证据属于先供后证，且被告人辨认所盗电缆线外包皮的地点较为隐蔽，非亲身经历不能作出如此详实的供述。被告人黄宏军辩解其所售铜线来源于泰兴黄桥拆迁场地，与证人陈某甲的证言相互矛盾，且其未提供证据证实其主张。在案证据均来源合法、内容客观真实，证据之间相互吻合、印证，能够形成完整的证据锁链，足以认定公诉机关指控的犯罪事实。被告人黄宏军提出的辩解及其辩护人提出的辩护意见，与事实不符，本院不予采纳。 2．关于辩护人提出的被告人黄宏军被抓获后即供述司法机关尚未掌握的同种较重罪行，量刑时予以考虑的辩护意见，经查，被告人黄宏军虽在被抓获后如实供述了相关犯罪事实，但其后又否认公诉机关指控的犯罪事实，不具有从轻处罚的情节，故对辩护人提出的上述辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人黄宏军以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为已构成盗窃罪，依法应予处罚。黄宏军曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。公诉机关指控黄宏军犯盗窃罪的事实清楚，证据确实、充分，指控的罪名正确，提请从重处罚的理由成立，本院予以支持。黄宏军曾因盗窃被刑事处罚、行政处罚，故酌情从重处罚。黄宏军未退赔的盗窃财物，应责令其折价退赔；其违法所得及作案时使用的工具应予以没收。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十四条的规定，判决如下：","pjjg":" 一、被告人黄宏军犯盗窃罪，判处有期徒刑一年二个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月12日起至2019年7月11日止。罚金于判决生效后一个月内缴纳。） 二、责令被告人黄宏军退出违法所得人民币一万三千五百三十九元，发还被害单位江苏明星特种钢铸件制造有限公司。 三、追缴被告人黄宏军违法所得人民币二千五百一十六元，予以没收，上缴国库。 四、公安机关依法扣押的电动自行车一辆、断线钳三把、美工刀一把，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省泰州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省靖江市人民法院 刑事判决书 （2018）苏1282刑初543号 公诉机关江苏省靖江市人民检察院。 被告人黄宏军，无业。因盗窃，于2006年6月19日被江阴市公安局决定行政拘留十日，并处罚款人民币五百元；因犯盗窃罪，分别于1998年9月15日被江阴市人民法院判处有期徒刑十年，并处罚金人民币五千元；2007年3月9日被江阴市人民法院判处拘役六个月，并处罚金人民币二千元；2008年12月16日被江阴市人民法院判处有期徒刑八个月，并处罚金人民币二千元；2011年3月15日被本院判处有期徒刑四年九个月，并处罚金人民币二万元，2015年9月19日刑满释放。因本案于2018年5月12日被刑事拘留，同年5月25日被逮捕。现羁押于靖江市看守所。 辩护人赵杞，江苏谦尊律师事务所律师，靖江市法律援助中心指派。 靖江市人民检察院以靖检诉刑诉（2018）571号起诉书指控被告人黄宏军犯盗窃罪，于2018年9月29日向本院提起公诉。本院依法组成合议庭，于2018年11月21日公开开庭审理了本案。靖江市人民检察院指派检察员夏亚红出庭支持公诉，被告人黄宏军及其辩护人赵杞到庭参加了诉讼。现已审理终结。 公诉机关指控：2018年5月6日至5月11日间，被告人黄宏军采用翻墙等手段，在本市江苏明星特种钢铸件制造有限公司先后盗窃3次，窃得95mm²、0.6-1KV型铜芯电缆线373米，价值计人民币13539元。 1.2018年5月6日，被告人黄宏军在上述地点窃得95mm²、0.6-1KV型铜芯电缆线167米。窃后销赃得款人民币7155元。 2.2018年5月8日，被告人黄宏军在上述地点窃得95mm²、0.6-1KV型铜芯电缆线206米。窃后销赃得款人民币8900元。 3.2018年5月11日11时许，被告人黄宏军在上述地点实施盗窃，被当场抓获。 为证实以上指控，公诉机关当庭宣读或出示了相关证据。公诉机关认为，被告人黄宏军以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十四条的规定，应当以盗窃罪追究其刑事责任。被告人黄宏军曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款的规定，系累犯，应当从重处罚。 被告人黄宏军对起诉指控的罪名无异议，否认起诉指控的第一、二节犯罪事实，辩解其所售铜线系从泰兴黄桥拆迁地收购所得。 辩护人提出的辩护意见是：1．对起诉指控的罪名及认定被告人黄宏军系累犯无异议；2．被告人黄宏军于2018年5月11日被抓获后即供述司法机关尚未掌握的同种较重罪行，量刑时应予考虑；3．起诉指控被告人黄宏军盗窃电缆线规格、型号的证据不充分，量刑时对黄宏军从轻处罚。 经审理查明：2018年5月6日至5月11日间，被告人黄宏军采用翻墙等手段，在本市江苏明星特种钢铸件制造有限公司（以下简称江苏明星公司）先后盗窃3次，窃得95mm²、0.6-1KV型铜芯电缆线373米，价值计人民币13539元。分述如下： 1.2018年5月6日，被告人黄宏军在上述地点窃得95mm²、0.6-1KV型铜芯电缆线167米。窃后销赃得款人民币7155元。 2.2018年5月8日，被告人黄宏军在上述地点窃得95mm²、0.6-1KV型铜芯电缆线206米。窃后销赃得款人民币8900元。 3.2018年5月11日11时许，被告人黄宏军在上述地点实施盗窃，被当场抓获。 案发后，公安机关依法扣押被告人黄宏军电动车1辆、断线钳3把、美工刀1把，均暂存于公安机关。 以上事实，有公诉机关当庭宣读和出示，并经庭审质证、认证的下列证据予以证实： 1．靖江市公安局依法扣押并拍摄的金彭牌电动自行车、断线钳、美工刀照片等物证照片、扣押决定书、扣押清单、扣押笔录证实，公安机关扣押金彭牌电动自行车1辆、断线钳2把、老虎钳1把、美工刀1把的情况。 2．靖江市公安局依法扣押并拍摄的铜芯照片、电缆线外包皮等物证照片证实，被告人黄宏军所窃电缆线去皮后的铜芯外观特征以及遗留在现场的电缆线外包皮外观特征的情况。 3．靖江市公安局依法拍摄的照片证实，江苏明星公司内部车间、变压器、配电房、配电柜等情况。 4．接处警工作登记表、受案登记表、立案决定书以及抓获经过证实，本案案发、立案以及被告人黄宏军归案的情况。 5．靖江市公安局依法拍摄的被告人黄宏军的照片及人员基本信息表证实，被告人黄宏军的外貌、年龄、住址等基本情况。 6．行政处罚决定书、刑事判决书、刑满释放人员通知书证实，被告人黄宏军的前科、劣迹及释放日期的情况。 7．靖江市公安局依法提取的马某甲记账本证实，其记录5月7日，收废电缆铜（黑色）340.7×21＝7154.7元，注：包工程的；5月9日，收废电缆铜（黑色）424.7×21＝8918.7元。 8．营业执照证实，江苏明星公司的工商登记情况。 9．证人毛某甲的证言证实，2018年5月11日中午11时许，江苏明星公司会计朱某甲电话告知其公司有小偷，其赶回公司并在途中报警。其与公安民警到达现场后，看到一男子从东边车间出来并向西跑，躲进南边的芦竹里，后该男子被抓获。其进入公司发现地上有几十斤剥了电缆皮的铜线、剥下的电缆皮以及作案工具。其公司主要被窃的是东侧变压器附近的电缆线，规格是四根95mm²的电缆线绑在一起。 10．证人张某甲的证言证实，其是江苏明星公司股东之一，毛某甲系该公司实际负责人。2018年5月11日下午其侄儿张某电话告知其公司失窃并抓获了小偷。经其盘点，公司失窃的大都是东侧区域的电缆。 11．证人马某甲的证言证实，其在泰兴市广陵镇兴宁村17组经营废品收购站。2018年5月7日中午11时许，黄宏军骑电瓶车到收购站出售铜线（系紫铜、均被剪成80cm左右、直径1.6cm的铜线合在一起直径为5cm左右）。经询问，对方告知其铜线系包工程所剩。其考虑到铜线较旧，遂以21元／斤的价格收购了340斤左右，其支付黄宏军7155元，并在记录本上进行登记。同年5月9日中午11时许，黄宏军再次骑电瓶车到收购站出售与前次规格相同的铜线，其以21元／斤的价格收购了420多斤，其在当天下午支付黄宏军8900元。 12．证人周某的证言证实，其负责本市季市镇辖区电缆线的安装和维修。七股铜线、三十七股铜线绞成的两种规格的电缆铜芯线安装时均有外包皮，七股铜线绞在一起的是35mm²、0.6-1KV的电缆线，三十七股铜线绞在一起的是95mm²、0.6-1KV的电缆线。 13．证人陈某甲的证言证实，其系云嘉拆迁公司在王韩村的拆迁队负责人。其与泰兴市黄桥镇政府签订协议，于2018年5月初开始拆迁王韩村，拆迁到电线、钢筋等物品由其处置。其拆居民住宅时拆出的基本都是2.5平方、4平方的细线。电线均有专门公司收购，其没有卖给黄红军。 14．侦查实验笔录及靖江市公安局季市派出所出具的情况说明证实，侦查人员经实验证明，型号为95㎜2、0.6－1KV的铜芯质量为2.0375斤／米，由此计算出，2018年5月7日，被告人黄宏军卖出340斤铜芯，电缆线长度为167米；2018年5月9日，被告人黄宏军卖出420斤铜芯，电缆线长度为206米的情况。 15．靖江市价格认定中心出具的价格认定结论书证实，规格95平方、0.6／1KV电缆线167米和规格95平方、0.6／1KV电缆线206米，价值计人民币13539元。 16．辨认笔录及照片证实，被告人黄宏军辨认出盗窃地点及销赃地点；被告人黄宏军辨认出收购其铜芯线的老板即马某甲；被告人黄宏军辨认出位于江苏明星公司东北围墙处的电缆线外皮系其所盗窃的电缆线；毛某甲辨认出2018年5月11日在江苏明星公司东侧油菜田内抓获的盗窃该公司电缆线的人即被告人黄宏军；马某甲辨认出2018年5月7日、5月9日在其废品收购站内出售给其铜芯线的男子即被告人黄宏军。 17．现场勘验检查笔录证实，江苏明星公司厂房以及案发后，公安机关对案发现场进行勘验、相关物证进行提取等情况。 18．监控录像证实，被告人黄宏军于2018年8月1日在作案现场辨认、同年8月5日在其家中辨认以及2018年5月24日，公安机关民警进行侦查实验的相关情况。 19．被告人黄宏军于2018年5月11日、5月12日、5月26日、5月30日在侦查阶段以及2018年6月26日在审查起诉阶段的供述和辩解证实，其于2018年5月6日、5月8日带着断线钳、老虎钳、美工刀等到江苏明星公司，用断线钳剪下配电箱或行车上的电缆线、用美工刀剥皮、将铜线取出并剪成每根七、八十厘米的长度，两次盗窃数额分别为300余斤、400余斤，并于5月7日、5月9日将所盗铜线以21元／斤的价格卖给泰兴广陵一废品收购站的老板，两次得款是7000余元和9000元左右。同年5月11日其以上述方式至该公司盗窃电缆被公安机关抓获。 针对被告人黄宏军提出的辩解及其辩护人提出的辩护意见，根据本案的事实和证据，本院评判如下： 1．关于被告人黄宏军提出的其未实施起诉指控的第一、二节犯罪事实、其所售铜线来源于泰兴黄桥拆迁场地的辩解意见以及辩护人提出的起诉指控被告人黄宏军盗窃电缆线规格、型号的证据不充分、可对黄宏军从轻处罚的辩护意见，经查，公诉机关指控被告人黄宏军于2018年5月6日、5月8日、5月11日在江苏明星公司盗窃电缆线并销赃的事实，被告人黄宏军于2018年5月11日被抓获后即主动供述了其在江苏明星公司三次实施盗窃以及二次到泰兴广陵销赃的详细情况，证人马某甲的证言、辨认笔录等证据均证实了被告人黄宏军销赃的时间、数量、金额等，其他证人毛某甲、张某甲等人的证言、现场勘验检查笔录等证据亦能反映被告人黄宏军实施盗窃的情况。该部分证据属于先供后证，且被告人辨认所盗电缆线外包皮的地点较为隐蔽，非亲身经历不能作出如此详实的供述。被告人黄宏军辩解其所售铜线来源于泰兴黄桥拆迁场地，与证人陈某甲的证言相互矛盾，且其未提供证据证实其主张。在案证据均来源合法、内容客观真实，证据之间相互吻合、印证，能够形成完整的证据锁链，足以认定公诉机关指控的犯罪事实。被告人黄宏军提出的辩解及其辩护人提出的辩护意见，与事实不符，本院不予采纳。 2．关于辩护人提出的被告人黄宏军被抓获后即供述司法机关尚未掌握的同种较重罪行，量刑时予以考虑的辩护意见，经查，被告人黄宏军虽在被抓获后如实供述了相关犯罪事实，但其后又否认公诉机关指控的犯罪事实，不具有从轻处罚的情节，故对辩护人提出的上述辩护意见，本院不予采纳。 本院认为，被告人黄宏军以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为已构成盗窃罪，依法应予处罚。黄宏军曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。公诉机关指控黄宏军犯盗窃罪的事实清楚，证据确实、充分，指控的罪名正确，提请从重处罚的理由成立，本院予以支持。黄宏军曾因盗窃被刑事处罚、行政处罚，故酌情从重处罚。黄宏军未退赔的盗窃财物，应责令其折价退赔；其违法所得及作案时使用的工具应予以没收。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十四条的规定，判决如下： 一、被告人黄宏军犯盗窃罪，判处有期徒刑一年二个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月12日起至2019年7月11日止。罚金于判决生效后一个月内缴纳。） 二、责令被告人黄宏军退出违法所得人民币一万三千五百三十九元，发还被害单位江苏明星特种钢铸件制造有限公司。 三、追缴被告人黄宏军违法所得人民币二千五百一十六元，予以没收，上缴国库。 四、公安机关依法扣押的电动自行车一辆、断线钳三把、美工刀一把，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省泰州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长陈洁 人民陪审员陈国法 人民陪审员刘桂兴 二〇一八年十二月二十八日 法官助理陈哲源 书记员顾蕴青 附录： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"01719ad505cf13aaa31ee167369604c9c76","writName":"543黄宏军盗窃罪一审刑事判决书"}
