{"ajId":"e272c729-16cb-45dd-8161-e9f25914184f","ajName":"周月玲非法吸收公众存款罪一案","ajjbqk":" 经审理查明，2009年9月至2011年8月间，被告人周月玲采取以优先无息吸收全体会员所缴纳的基本会金，后由会员逐月缴纳基本会金，并标写利息竞标会款，中标会员收取会款后以所标利息数额作为应付利息数额，逐次支付给其他会员的方式，在本市点头镇召集社会公众巫某等25人次组织了621场民间标会，非法吸收公众资金。2011年8月，因被告人周月玲资金链断裂，致上述民间标会相继解散，造成会员巫某等人无法收回会金，损失共计人民币（币种，下同）3924162元。其中，巫某549437元、纪某40815元、庄某甲46720元、高某34872元、林某甲170000元、邵某甲121433元、吴某440000元、陈某甲433600元、李某甲63000元、黄某甲60800元、石某249070元、郑某60800元、黄某乙401781元、袁某190357元、林某乙768672元、张某283701元、李某乙9104元。 2008年8月至2011年间，被告人周月玲还参加他人组织的标会，标取会款后未能继续交纳会金，造成会首巫某、庄某乙等人损失共计1362478元。其中，巫某112900元、庄某乙129767元、朱某189606元、石某340930元、池某103051元、邵某乙103051元、李某乙210673元、陈某乙172500元。 另查明，被告人周月玲于2012年4月25日向福鼎市公安局投案，同日被福鼎市公安局取保候审；2013年5月2日，因传唤不到案，经福鼎市公安局决定刑事拘留（在逃）；2015年7月8日被抓获归案。 上述事实，被告人周月玲在开庭审理过程亦无异议，且有公诉机关提交，经法庭质证、认证的参会人员巫某、纪某、庄某甲、高某、林某甲、邵某甲、吴某、陈某甲、李某甲、黄某甲、石某、郑某、黄某乙、袁某、林某乙、张某、李某乙、庄某乙、朱某、池某、邵某乙、陈某乙等人的报案陈述及辨认笔录，会单，投案证明，抓获经过，涉案人员处理意见表等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人周月玲未经批准，以吸收公众资金为目的，先后召集社会公众组织民间标会或参加他人组织的民间标会，吸收他人资金，造成多名会员、会首的到期会金无法收回，直接经济损失达5286640元。被告人周月玲在吸收和支付资金过程以支付利息为条件，属变相吸收公众存款的行为，对当地金融秩序造成重大影响，情节严重，其行为已构成非法吸收公众存款罪，公诉机关指控罪名成立。被告人周月玲虽自动投案但在取保候审期间脱逃，不认定其自动到案。其在到案后能如实供述自己的罪行，具有坦白情节，可予从轻处罚。据此，依照《中华人民共和国刑法》第一百七十六条第一款、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人周月玲犯非法吸收公众存款罪，判处有期徒刑五年六个月，并处罚金300000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月8日起至2021年1月7日止。） （罚金于本判决生效之日缴纳。） 二、追缴被告人周月玲非法吸收公众存款资金5286640元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省宁德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"福建省福鼎市人民法院 刑事判决书 （2015）鼎刑初字第391号 公诉机关福鼎市人民检察院。 被告人周月玲，女，1965年8月3日出生于福建省福鼎市，汉族，小学文化，无业，住福鼎市。因涉嫌犯非法吸收公众存款罪于2012年4月25日被福鼎市公安局取保候审；2013年5月2日，因传唤不到案，经福鼎市公安局决定刑事拘留（在逃）；2015年7月8日被抓获，同日被刑事拘留；同年8月7日经福鼎市人民检察院批准，同日由福鼎市公安局执行逮捕。 福鼎市人民检察院以鼎检公刑诉（2015）361号起诉书指控被告人周月玲犯非法吸收公众存款罪，于2015年10月27日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。福鼎市人民检察院指派代理检察员林宗和出庭支持公诉，被告人周月玲到庭参加诉讼。现已审理终结。 经审理查明，2009年9月至2011年8月间，被告人周月玲采取以优先无息吸收全体会员所缴纳的基本会金，后由会员逐月缴纳基本会金，并标写利息竞标会款，中标会员收取会款后以所标利息数额作为应付利息数额，逐次支付给其他会员的方式，在本市点头镇召集社会公众巫某等25人次组织了621场民间标会，非法吸收公众资金。2011年8月，因被告人周月玲资金链断裂，致上述民间标会相继解散，造成会员巫某等人无法收回会金，损失共计人民币（币种，下同）3924162元。其中，巫某549437元、纪某40815元、庄某甲46720元、高某34872元、林某甲170000元、邵某甲121433元、吴某440000元、陈某甲433600元、李某甲63000元、黄某甲60800元、石某249070元、郑某60800元、黄某乙401781元、袁某190357元、林某乙768672元、张某283701元、李某乙9104元。 2008年8月至2011年间，被告人周月玲还参加他人组织的标会，标取会款后未能继续交纳会金，造成会首巫某、庄某乙等人损失共计1362478元。其中，巫某112900元、庄某乙129767元、朱某189606元、石某340930元、池某103051元、邵某乙103051元、李某乙210673元、陈某乙172500元。 另查明，被告人周月玲于2012年4月25日向福鼎市公安局投案，同日被福鼎市公安局取保候审；2013年5月2日，因传唤不到案，经福鼎市公安局决定刑事拘留（在逃）；2015年7月8日被抓获归案。 上述事实，被告人周月玲在开庭审理过程亦无异议，且有公诉机关提交，经法庭质证、认证的参会人员巫某、纪某、庄某甲、高某、林某甲、邵某甲、吴某、陈某甲、李某甲、黄某甲、石某、郑某、黄某乙、袁某、林某乙、张某、李某乙、庄某乙、朱某、池某、邵某乙、陈某乙等人的报案陈述及辨认笔录，会单，投案证明，抓获经过，涉案人员处理意见表等证据证实，足以认定。 本院认为，被告人周月玲未经批准，以吸收公众资金为目的，先后召集社会公众组织民间标会或参加他人组织的民间标会，吸收他人资金，造成多名会员、会首的到期会金无法收回，直接经济损失达5286640元。被告人周月玲在吸收和支付资金过程以支付利息为条件，属变相吸收公众存款的行为，对当地金融秩序造成重大影响，情节严重，其行为已构成非法吸收公众存款罪，公诉机关指控罪名成立。被告人周月玲虽自动投案但在取保候审期间脱逃，不认定其自动到案。其在到案后能如实供述自己的罪行，具有坦白情节，可予从轻处罚。据此，依照《中华人民共和国刑法》第一百七十六条第一款、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人周月玲犯非法吸收公众存款罪，判处有期徒刑五年六个月，并处罚金300000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月8日起至2021年1月7日止。） （罚金于本判决生效之日缴纳。） 二、追缴被告人周月玲非法吸收公众存款资金5286640元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省宁德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长王怀志 审判员王百灵 人民陪审员吕志娟 二〇一五年十二月二十二日 书记员陈美玲 附：《中华人民共和国刑法》相关法律条文 第一百七十六条非法吸收公众存款或者变相吸收公众存款，扰乱金融秩序的，处三年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑事诉讼法》 第二百四十三条第三款最高人民检察院对各级人民法院已经发生法律效力的判决和裁定，上级人民检察院对下级人民法院已经发生法律效力的判决和裁定，如果发现确有错误，有权按照审判监督程序向同级人民法院提出抗诉。","writId":"011c51a07f86825e6e0a2a407afb30e0406","writName":"周月玲非法吸收公众存款罪一审刑事判决书"}
