{"ajId":"8fd81017-b896-4f53-912c-706ac83da44a","ajName":"耿学全、李焘焘盗窃一案","ajjbqk":" 贵州省册亨县人民检察院指控： 一、2017年11月的一天22时许，被告人耿学全、李焘焘共同商量后，由李焘焘驾驶其父的一辆号牌为贵E×××××现代牌轿车，二人来到黔西南州义龙新区木咱镇上木咱村稻香田园小镇建设工地上盗窃电缆线。次日，二人将盗得的电缆线卖给兴义市双凤加油站附近的一家废品站，得币1800元，后共同分赃。经义龙新区经济发展局认定，被盗电缆线价值人民币5100元。 二、2017年12月17日20时许，被告人耿学全、李焘焘共同商量后，由李焘焘驾驶租赁的号牌为贵E×××××海马牌轿车，二人来到贵州省普安县青山镇博上村光伏电站工地上盗窃电缆线。次日，二人将盗得的电缆线卖给兴义市双凤加油站附近的一家废品站，得币1600元，后共同分赃。经普安县发展和改革局价格认证中心认定，被盗的电缆线价值人民币3000元。 三、2017年12月份的一天10时许，被告人耿学全、李焘焘共同商量后，由李焘焘驾驶其父的贵E×××××现代牌轿车，二人来到册亨县者楼镇前进路69号棚户区房屋内盗窃民用电线。次日，二人将盗得的民用电线卖给兴义市洪顺源有色金属回收有限责任公司，得币400余元，后共同分赃。经册亨县价格认证中心认定，被盗电线价值人民币560元。 四、2018年1月11日15时许，被告人耿学全、李焘焘、李光林共同商量后，驾驶李光林的一辆号牌为贵E×××××五菱牌面包车来到册亨县城内。当晚21时许，三人驾车来到者楼镇前进路69号棚户区房屋内盗得两袋民用电线，后放于面包车上。随后三人又驾车来到者楼镇红旗村生态移民一栋一楼工地上，三人在该工地盗窃电缆线时被人发现，三人遂弃车逃离现场。经册亨县价格认证中心认定，者楼镇前进路69号棚户区房屋内被盗的电线价值人民币3013元，者楼镇红旗村生态移民一栋一楼工地上的电缆线价值人民币10129元。2018年4月，上述民用电线、电缆线已被公安机关发还被害人。 2018年1月15日，被告人耿学全、李光林被公安机关抓获，同月19日李焘焘主动到公安机关投案。 上述指控，公诉机关提供了物证、书证、勘验、辨认笔录、鉴定意见、证人证言、被害人陈述、被告人供述和辩解等证据，依照《中华人民共和国刑法》第二百六十四条之规定，以被告人耿学全、李焘焘、李光林的行为构成盗窃罪，提请本院依法判处。 被告人耿学全对公诉机关指控的犯罪事实及罪名无异议。 被告人李焘焘对公诉机关指控的犯罪事实及罪名无异议。 辩护人韦桥坤对公诉机关指控的犯罪事实及罪名无异议，提出被告人李焘焘有自首情节，且系从犯，具有法定从轻或者减轻处罚情节，建议法庭对李焘焘从轻处罚并适用缓刑。 被告人李光林对公诉机关指控的犯罪事实及罪名无异议。 经审理查明： 一、2017年11月的一天22时许，被告人耿学全邀约被告人李焘焘，后由李焘焘驾驶其父的一辆号牌为贵E×××××现代牌轿车，二人来到黔西南州义龙新区木咱镇上木咱村稻香田园小镇建设工地上盗窃电缆线。次日，二人将盗得的电缆线卖给兴义市双凤加油站附近的一家废品站，得币1800元，后共同分赃，各获赃款900元。经义龙新区经济发展局认定，被盗电缆线价值人民币5100元。 认定上述事实的证据有： 1、书证 （1）扣押决定书、扣押笔录及扣押物品文件清单：载明2018年1月17日侦查人员从李焘焘处扣押号牌为贵E×××××现代牌悦动轿车一辆、钥匙一把。 （2）白某提供的登记单：载明登记单上显示卖电缆线给其的人系李焘焘。 2、现场勘验、检查、辨认笔录 （1）现场勘验笔录、现场图及照片：载明现场位于黔西南州义龙新区木咱镇上木咱村，中心现场位于黔西南州义龙新区木咱镇上木咱村者磨组，现场未发现痕迹物证，其余无异常。 （2）现场辨认笔录及照片：载明李焘焘辨认盗窃电缆线的位置位于黔西南州义龙新区木咱镇上木咱村者磨组，中心现场位于者磨组观光道上。 （3）辨认笔录及照片列表：载明李焘焘辨认出其伙同3号照片系耿学全在木咱镇一个工地上盗得电缆线拉到兴义市卖给一废品收购站。 （4）辨认笔录及照片列表：载明白某辨认出照片中的5号系耿学全2017年11月份期间拿铜芯线卖给其。 3、鉴定意见 义经发价认字［2018］18号价格认定结论书：载明黔西南州义龙新区木咱镇上木咱村稻香田园小镇建设工地被盗电缆线价值为5100元。 4、证人证言 （1）秦芳证言：我是2017年到木咱镇稻香田园小镇建设工地项目部负责工程水电安装、使用维修，工程负责人是付元强。同年11月中旬的一天，木咱镇上木咱村者磨组工地名称为核西南院承建的观光段“C”段被盗富达牌4芯16平方铜芯线，铜芯线主要用于河道抽水、苗圃浇水等。被盗电缆线大概有100多米，价值5000元左右。电缆线是平铺在地面上的，取电点在木咱镇上木咱村民刘建家，用电点在刘建家对面的河道处，起点在观光道路坎下面10米远的地点，终点距离配电箱前20米左右。 （2）唐敏成证言：2017年11月中旬的一天，木咱镇上木咱村者磨组工地名称为核西南院承建的观光段“C”段被盗富达牌4芯16平方铜芯线，2017年9月份购买，36元／米，这些电缆线主要用于河道抽水、苗圃浇水等。被盗的电缆线大概有100多米，价值5000元左右。 （3）金献补证言：我在兴义大道双凤加油站旁边经营废旧金属回收站。一个月以前有两个小伙开车拉电缆线来卖给我，第一次是我老婆一个人收的，带皮的20元／公斤，她支付了2000元，记录本上登记李焘焘的名字、身份证号码和住址，电缆线已卖了。第二次是2017年12月份的一天，我和我老婆一起收的，我给他们说这种粗的带皮铜线38元／公斤，他们两人同意，后就从轿车的后备箱抬一圈铜芯电线来秤，大约有50多公斤，我付给他们2000元左右，电缆线剪断了，剪断之前应该能正常使用，他们说工地用剩的。 （4）白某证言：2017年11月份的一天11时许，我一个人在店里，有两个小伙开车到我家店门口，坐副驾驶的那个小伙下车问我是否要收铜线，我说收，38元／公斤，那个小伙就从他们的轿车后备箱拿出两圈铜线，具体有多重我记不清了，支付给那个小伙约2000元。开车的人叫李焘焘，他们没有身份证，是用李焘焘的驾驶证登记。 （5）李奎证言：贵E×××××现代牌轿车是2017年8月4日我在兴义市二手车市场购买，并于当日在兴义过户到我名下。同年10月份以后，我儿子李焘焘不在电信公司上班，我就把这辆现代牌轿车拿给他跑滴滴。 5、被告人供述和辩解 （1）耿学全供述和辩解：2017年11月份的一天10时许，我和李焘焘一起在他舅舅家吃饭，我们商量找点钱（指的是去偷）用，饭后我和李焘焘就开他家的一辆现代轿车去兴仁棚户区看是否有电线可偷，到兴仁县城转了几圈找不到电线偷。18时许，我和李焘焘开车回安龙路过木咱镇，我们商量今天要整一些线子（偷的意思）回去卖，我们就开车在木咱街上寻找作案目标，在木咱街上一个工地有电缆线。22时许，我和李焘焘走小路到工地上把电缆线剪成小圈后抬到公路边，我叫李焘焘先开车去装，还剩下两圈我继续抬到公路边等他装车，后就开车回德卧，第二天上午我们拉到兴义大道加油站旁边卖给一废品站。我们这次偷的电缆线外面是黑皮包的，里面有四颗铜芯，称重25元／斤，卖得1800多元，每人分得900元，剩下几十元买烟、水。我们两个都没有带身份证，老板拿李焘焘的驾驶证登记。 （2）李焘焘供述和辩解：2017年11月份的一天11时许，我到我舅舅家吃饭遇见耿某（耿学全），吃饭时耿某叫我开车跟他去兴仁赚点钱，我说怎么去赚钱，他说到兴仁看有没有电缆线偷来卖。当天15时我就开我父亲的一辆贵E×××××现代牌轿车载着耿某到兴仁县城转了一圈没有发现，耿某说开车到安龙看一下，途中耿某说木咱街上项目部可能有电缆线，我们开车到木咱街上新修的一条路边，耿某下车看，约10分钟回来说前面路边有一根电缆线。20时许，我们开车到木咱偷电缆线，耿某先用剥线钳将电缆线外皮剥开，后用刀夹断，我站在旁边看，他将电缆线夹断成四圈，我开车来把电缆线全部装在后排座位上，我们连夜沿着老路开车到德卧街上，第二天上午我们将电缆线拉到兴义市梦乐城下面一家废品站卖得1800元，耿某分给我900元。 上列证据，经庭审举证、质证，查证属实，本院予以确认。 二、2017年12月17日20时许，被告人耿学全邀约被告人李焘焘，后由李焘焘驾驶租赁的号牌为贵E×××××海马牌轿车，二人来到贵州省普安县青山镇博上村光伏电站工地上盗窃电缆线。次日，二人将盗得的电缆线卖给兴义市双凤加油站附近的一家废品站，得币1600元，后共同分赃，各获赃款800元。经普安县发展和改革局价格认证中心认定，被盗的电缆线价值人民币3000元。 认定上述事实的证据有： 1、书证 余光明旭升汽车租赁行租车登记本：载明李焘焘2017年12月17日在旭升汽车租赁行租一辆车牌为贵E×××××海马牌轿车。 2、现场勘验、检查、辨认笔录 （1）现场勘验笔录、现场图及照片：载明现场位于普安县青山镇博上村光伏电站内项目部南侧空地上。中心现场位于该电站内项目部南侧20米处一空地上，因该电站属施工阶段，来往车辆人群较多，现场已被破坏，在现场未发现任何有价值的痕迹和物证，现场未见异常。 （2）现场辨认笔录及照片：载明李焘焘辨认出其盗窃电缆线的位置位于普安县青山镇博上村光伏电站内一临时搭建工棚旁。 （3）辨认笔录及照片列表：载明李焘焘辨认出其伙同照片中的3号系耿学全在普安县青山镇一个光伏电站盗得电缆线卖给兴义市一废品收购站。 （4）辨认笔录及照片列表：载明白某辨认出照片中的5号系耿学全2017年11月份期间拿铜芯线卖给其。 3、鉴定意见 普发改价认字［2018］27号价格认定结论书：载明普安县青山镇博上村光伏电站工地电缆线被盗价值3000元。 4、证人证言 （1）金献补证言：我在兴义大道双凤加油站旁边经营废旧金属回收站。一个月以前有两个小伙开车拉电缆线来卖给我，第一次是我老婆一个人收，带皮的20元／公斤，她支付了2000元，记录本上登记李焘焘的名字、身份证号码和住址，电缆线已卖了；第二次是2017年12月份的一天，我和我老婆一起收的，我给他们说这种粗的带皮铜线38元／公斤，他们两人同意，后就从轿车的后备箱抬一圈铜芯电线来秤，大约有50多公斤，我付给他们2000元左右，电缆线剪断了，剪断之前应该能正常使用，他们说工地用剩的。 （2）白某证言：2017年11月份的一天11时许，我一个人在店里，有两个小伙开车到我家店门口，坐副驾驶的那个小伙下车问我是否要收铜线，我说收，38元／公斤，那个小伙就从他们开的车后备箱拿出两圈铜线，具体称有多重我记不清了，支付给那个小伙约2000元。开车的那人叫李焘焘，他们没有身份证，是用李焘焘驾驶证登记。 （3）余光明证言：2017年12月17日，李焘焘在我租车行租一辆号牌为贵E×××××海马牌轿车，签订有租车合同。 5、被害人陈述 杨勇陈述：我是贵州普安中电光伏电站老板。2017年11月份的一天，光伏电站工地电缆线被盗，被盗的是一条主线，刚铺在地下，还没有埋好。这条电缆线是从厂家定做的，规格是3＊185铜芯主线，黑色塑料皮，总长度8米左右，单价600余元／米，总价大约是4800元。 6、被告人供述和辩解 （1）耿学全供述和辩解：2017年12月份左右的一天12时许，我和李焘焘在安龙县德卧镇街上租车行租了一辆黑色海马牌轿车，用李焘焘的名字登记，之前李小强（李光林）给我说他在普安光伏电站上班工地有一些电缆线。17时许我们到光伏电站看见靠山有一个工棚，距离工棚10多米处有一圈电缆线，我们在光伏电站附近等天黑。23时许，我和李焘焘开车到光伏电站附近把车停在大路旁边，我们下车绕走一条小路到光伏电站的工棚附近，我和李焘焘把这圈电缆线抬走放在车子的后备箱，后原路返回，中途李焘焘说很困停车休息，天亮我们把电缆线拉到兴义大道加油站旁卖给一废品收购站，称重60多斤，卖得1600余元，我分得805元。我们这次偷的电缆线是带黑色塑料皮的，长度7、8米左右。 （2）李焘焘供述和辩解：这次偷电缆线是耿某（耿学全）打电话叫我到他家，后一起到德卧街上，耿某说：“之前李小强（李光林）在普安县那边工地做工有电缆线，叫我一起去偷”，当时我父亲的车还在修理厂维修，我们到德卧街上一家租车行租了一辆黑色海马轿车，耿学全没有驾驶证，是用我的驾驶证登记。当天中午我们两人就开车往普安，途中耿学全打电话问李小强有电缆线的工地在什么地方，李小强说在青山。当天18时许我们到普安县青山镇附近一个太阳能发电工地，耿学全下车看，我在车上等了约20分钟不见耿学全回来，我就下车去工地找，我们一起来到一个工棚旁边，耿学全发现有电缆线，当时天没有黑，工人还没有下班，我们就回到车上休息约一个小时，耿学全又到工地周围观察一圈后回到车上等了半个小时，后我们两人下车到工棚旁边将一圈电缆线（大概有七、八米左右，都是带皮的铜芯电缆线，有点粗）偷来放在车后备箱，后原路返回，到兴仁因太困我们就停车睡觉，第二天上午开车到兴义市梦乐城下面废品站将电缆线卖了，得币1600元，后平分。 上列证据，经庭审举证、质证，查证属实，本院予以确认。 三、2017年12月份的一天10时许，被告人耿学全邀约被告人李焘焘，后由李焘焘驾驶其父的贵E×××××现代牌轿车，二人来到册亨县者楼镇前进路69号棚户区房屋内盗窃民用电线。次日，二人将盗得的民用电线卖给兴义市洪顺源有色金属回收有限责任公司，得币400余元，后共同分赃，各获赃款200元。经册亨县价格认证中心认定，被盗电线价值人民币560元。 认定上述事实的证据有： 1、现场勘验、检查、辨认笔录 （1）现场勘验笔录、现场图及照片：载明现场位于册亨县者楼镇前进路69号棚户区内。中心现场位于该棚户区内的原居民住宅，因该棚户区内的原居民已经迁离，现场部分建筑物已被拆除，现场均被破坏，在现场未发现任何有价值的痕迹和物证，现场未见异常。 （2）现场辨认笔录及照片：载明李焘焘辨认出其盗窃电线的位置位于册亨县者楼镇前进路棚户改造区一栋砖混结构楼房。 2、鉴定意见 册涉刑认字（2018）51号价格认定结论书：载明册亨县者楼镇前进路69号棚户区房屋内民用电线被盗价值560元。 3、证人证言 （1）贺兴证言：2017年12月份的一天13时许，有两个年轻男子开一辆轿车来到我门面（洪顺源有色金属回收有限责任公司）门口，问我是否回收一些铜芯民用电线，我说收，有个小伙从车上的后排拿出一编织袋装有电线来卖给我，另外一个在车上等，我打开口袋里面有一些红皮、绿皮、白皮等铜芯电线杂在一起，12元／斤收购，称重有40多斤，我付给对方400多元，铜芯电线被公司转卖了。 （2）王永奎证言：册亨县棚户区改造项目集中在册亨县老城区，分别在东风路、顺城路、前进路（电信局旁边一小学对面一片老房屋建筑群）等地方。纳入棚户区改造后的建筑己补偿到位，这些建筑物现在属国有资产，房屋被征收时，屋内的民用电线等附属物品我们已按照一定的方案补偿给房主，这些附属财产是属国有资产，我们单位负责管理。我们对棚户区原房主进行补偿以后，房屋贴封条，禁止他人进入拿走里面的财产，单位计划将这些国有的资产折抵一部分拆迁费。 4、被告人供述和辩解 （1）耿学全供述和辩解：2017年12月份的一天10时许，我和李焘焘在安龙商量到望谟棚户区看是否有电线可偷，李焘焘开一辆现代车从安龙出发，途中李焘焘打电话问他望谟的朋友，说望谟的棚户区改造是否还在进行，他朋友说已经结束了，我们商量都出来了就到册亨看棚户区是否有电线可偷。12时许，我们在册亨县城开车乱逛寻找作案目标，发现一个地方有电线可偷，我们就拿夹钳进去房子里面剪电线，剪得几十斤电线就拿起两个编织袋装好抬上车直接回安龙，第二天上午我们拉到兴义东站下面的一个收废品站卖得500元左右，除去油钱，我们平分。 （2）李焘焘供述和辩解：半个月以前，我打电话问耿某（耿学全）在干嘛，他说没做什么，后他对我说又不干什么就去册亨看一下，他说之前和两个人到册亨偷得电缆线卖得1200元。当天下午我就开我父亲的现代轿车和耿某来到册亨县城，后把车停在一个酒店旁边，耿某下车看哪里有电缆线。约10多分钟耿某回来说有个工地有电缆线，是新的不能偷，耿某叫我开车到之前他们偷得电线的地方，耿某下车看回来叫我跟他到没有人住的房子偷民用花线，他使用一把钳子去拆电线，我们偷二楼两家的电线大约有20余斤，后我们拉到兴义市浙兴商贸城卖给一家废品站，我在车上等，他回来说卖得420元，我分得200元。 上列证据，经庭审举证、质证，查证属实，本院予以确认。 四、2018年1月11日15时许，被告人耿学全、李焘焘、李光林共同商量，后驾驶李光林的一辆号牌为贵E×××××五菱牌面包车来到册亨县城内。当晚21时许，三人驾车来到者楼镇前进路69号棚户区房屋内盗得两袋民用电线，后放于面包车上。随后三人又驾车来到者楼镇红旗村生态移民一栋一楼工地上，三人在该工地盗窃电缆线时被人发现，三人遂弃车逃离现场。经册亨县价格认证中心认定，者楼镇前进路69号棚户区房屋内被盗的电线价值人民币3013元，者楼镇红旗村生态移民一栋一楼工地上的电缆线价值人民币10129元。2018年4月，上述民用电线、电缆线已被公安机关发还被害人。 2018年1月15日被告人耿学全、李光林被公安机关抓获，同月19日李焘焘主动到公安机关投案。 认定上述事实的证据有： 1、书证 （1）扣押决定书、扣押笔录及扣押物品文件清单：载明2018年3月26日侦查人员对李光林的贵E×××××棕色五菱牌面包车进行扣押。 （2）机动车／驾驶人信息表：载明号牌贵E×××××机动车车辆识别代码：LZWADAGA8G9061662，车身颜色：棕。所有人李光林。 （3）提取笔录及照片：载明2018年1月11日23时许，册亨县公安局者楼派出所接到册亨县公安局110指挥中心指令：册亨县者楼镇纳福大道红旗村生态移民安置房一期电缆线被盗，嫌疑人已逃跑，作案车辆、作案工具及被盗电缆线还留在现场，要求出警。民警到达现场发现有一辆棕色五菱宏光牌面包车，车号为贵E×××××，面包车车尾箱内装有民用电线两袋，粗细电缆线两条，面包车左侧堆放有被剪断的电缆线一圈，位于生态移民安置房一期工程一楼电缆线被盗处，地上堆放有被剪断的电缆线两圈，作案剪线钳一把，为获取证据并固定相关物证，侦查员对现场遗留证据拍照后原物进行提取，并拖至册亨县公安局大院存放。 （4）刑事案件测量、称量笔录：载明2018年1月，册亨县公安局办理李光林涉嫌盗窃罪一案，2018年1月25日10时45分至同日11时21分，侦查人员带李光林到册亨县公安局大院内对涉案的电缆线进行归类称量，根据电缆线的粗细程度将电缆线分为四类，分别为直径3cm、2cm、1cm和民用线，用皮尺分别对不同粗细程度的电缆线直径和长度进行测量，测量结果为：直径3cm的电缆线有十段，首先对当晚在面包车旁边提取的电缆线进行测量，该段电缆线长度为16.6米，其余直径为3cm的电缆线长度分别为8米、7.45米、11.37米、7.5米、3.16米、2米、2.27米、2.34米、0.57米，长度合计为61.26米；其次，侦查员又对直径为2cm的电缆线进行测量，测量结果为21.4米；侦查员对直径为1cm的电缆线进行测量，长度为15.3米；最后，侦查员找来一台电子秤，对涉案的民用电线分两次进行称量，结果为35.5kg和57.5kg，共计93kg。李光林对测量和称量结果无异议。 （5）发还清单：载明2018年4月4日发还古玉平被盗电缆线两圈；同月6日发还王永奎民用电线93千克。 （6）随案移送赃物清单：载明册亨县人民检察院随案移送贵E×××××五菱牌面包车一辆（暂停放于册亨县公安局）。 2、现场勘验、检查、辨认笔录 （1）现场勘验笔录、现场图及照片：载明现场位于册亨县者楼镇前进路69号棚户区内，中心现场位于该棚户区内的原居民住宅，因该棚户区内的原居民已经迁离，现场部分建筑物已被拆除，现场均被破坏，在现场未发现任何有价值的痕迹和物证，现场未见异常。 （2）现场勘验笔录、现场图及照片：载明现场位于册亨县者楼镇纳福大道红旗村生态移民一栋楼房工地上，中心现场位于红旗村生态移民一栋一楼工地上，该现场为一无门窗的在建楼房。电缆线已被剪断遗留在工地上后逃离现场，在中心现场未发现任何有价值痕迹和物证。勘查贵E×××××见：现场位于册亨县公安局大院停车场，该处停放有一辆号牌为贵E×××××的棕色面包车。在后备箱内可见一些电缆线，其余未见异常。 （3）现场辨认笔录及照片：载明李光林先后辨认出其盗窃电缆线的位置分别位于册亨县者楼镇纳福大道红旗村生态移民工程一期2号楼一楼；册亨县者楼镇前进路棚户区69号房屋内。 （4）现场辨认笔录及照片：李焘焘先后辨认出其盗窃电缆线的位置分别位于册亨县者楼镇纳福大道红旗村生态移民工程一期2号楼一楼；册亨县者楼镇前进路棚户改造区一栋砖混结构楼房。 （5）辨认笔录及照片列表：载明李焘焘辨认出照片中的3号系耿学全2018年1月11日在册亨县者楼镇参与盗窃电缆线。 （6）笔录及照片列表：李焘焘辨认出其伙同照片中的7号是2018年1月11日在册亨县者楼镇参与盗窃电缆线的李光林。 3、鉴定意见 册涉刑认字（2018）8号价格认定结论书：载明标的1：电缆线长30.6米，综合成新率90％，认定结论：价值413.10元；标的2：铜芯电缆线长130米，综合成新率100％，认定结论：价值2600元；价值共计3013元。册涉刑认字（2018）7号价格认定结论书：载明标的1：被盗4＊25＋1＊6电缆线长61.26米，综合成新率80％，认定结论：价值7253.18元；标的2：被盗4＊16＋1＊10电缆线长42.8米，综合成新率80％，认定结论：价值2876.16元；价值共计10129元。 4、被害人陈述 古玉平陈述：2018年1月11日23时许，负责看守我们工地（册亨县者楼镇红旗村生态移民一期工程）设施的江某喊工地的人起来，他说有两个人来工地上偷电缆线，我起来看发现工地上的一条塔吊电缆线被剪成很多段堆成两堆，旁边遗留一把黄色的夹钳，我走到工地外面看，工地旁边停一辆贵E×××××棕色面包车，车旁边堆放一堆电缆线，我从面包车的车窗看，后备箱有一些电缆线，我怀疑有人开这辆面包车来工地偷电缆线，我们就报警，警察到现场把遗留的面包车及电缆线拖走。我们工地被盗一条大的电缆线和一条小的电缆线，大的是工地塔吊的主线，小的是升降机的主线，是两条完整的铜芯电缆线，能正常使用的。被盗的电缆线规格4＊25＋1＊6平方铜芯线一条，长60多米；4＊16＋1＊10铜芯线一条，长50米左右，被盗的电缆线是2014年7月份购买的。工地的线子我们拆下来摆放在地上，准备拿到下一个工地使用，现在剪成几段无法使用了。 5、证人证言 江某证言：我在工地负责管电。2018年1月11日23时许，我听到配电房后面有人频繁开关车门的声音，我起来看到有两个人在工地上剪电缆线，我就打电话叫我们工人，偷电缆的人看到我们就顺着工地门前的大道往下跑了。号牌为贵E×××××面包车停在工地旁边，我们看工地的电缆线，发现塔吊的缆线被剪成几段，现场还有一把剪缆线的钳子，有部分缆线被抱到路边的一辆面包车旁边，我们工地上面另外一种细一点的缆线被他们装到面包车上了。被盗缆线有两种，一种是粗的缆线，一种是稍微细一点的缆线。粗的规格是4＊25＋1＊6，138元／米，放塔吊时整条线是104米，被他们剪断之后有一部分还在配电房；另外一种规格是4＊16＋1＊10，价格我不清楚。小一点的电缆线是和大电缆线放在一起的，大的电缆线大约60米，小的大约50米，两种缆线都是2014年我们工地进场时买的。被盗缆线粗的是以前塔吊用，塔吊拆了就摆放在工地，准备拿到其他工地用，细的是办公室用电用的，也是正常使用，只是我们办公室搬之后，多余的我们就拿来抽水用。我们工地上的水泵电缆线有时候也使用这个规格的线子，当遇到特殊情况我们也会把电缆线拆下安装在水泵上使用，被剪断后的这两条电缆线不能正常使用了。 6、被告人供述和辩解 （1）耿学全供述和辩解：我记不清那天是几号了，李焘焘打电话给我，叫我去册亨看有什么东西可以买，我就打电话给李小强（李光林），下午小强开车来德卧接我，我们就到安龙县城接李焘焘往册亨县，到册亨县城看见棚户区里面的人已搬走，我们就到棚户区房屋里面拆电线，拆两、三户人家的电线用两个塑料袋装，总的是100多斤。另外我们还在棚户区民房内拿走了一条黑塑料皮电线大约有20斤，后我们准备回家，出城的途中李小强说之前我们来的时候看到有个工地有粗的缆线，他说去整点那个线子回去，我们就开车到那个工地，把车停在工地旁边的一个变压器处，我们就到那个工地第一层屋子里面，看到有一大圈缆线堆放在那里，我们先把线子剪成小圈的，先剪了一圈，李焘焘抱出来堆放在车旁，我和小强把剩下的线子分成两堆时被人发现，我和小强就往工地旁边大道跑，到大道尽头有个岔路我和李小强分开跑，后电话联系在大道尽头处汇合，小强说去看车子，我们就往车子方向走，看到有人围着车就不敢去，后我们乘坐出租车回安龙。 （2）李焘焘供述和辩解：前几天的一天下午，耿某（耿学全）打电话叫我一起到册亨偷电缆线，我答应后耿某和他朋友就开车到安龙我租房处接我，李小强（李光林）也在车上，李小强说他感冒吃药叫我开车到册亨，到册亨县城大道附近天快黑了，耿某下车看哪里有电缆线可以偷，两、三分钟后耿某就回来了，李小强换我开车到册亨老城区把车停在收费的路边，后我们来到一处贴封条的棚户改造区，这些民房都没有人住了，耿某叫我到附近一家五金店购买两把小钳子和三双手套，后回到房子里面拆电线，我们拆了七、八家房子里面的电线装了两口袋搬来放在车子后备箱，后耿某说还有另外一家没拆到，耿某就叫李小强在车上等，我和他一起又去拆了一家电线，后李小强问耿某哪里还有电缆线可以偷，耿某说出城前面工地有电缆线，我们开车到大道旁边的一处建筑工地，李小强和耿某下车看，过了一会他们回到车上说可以偷，李小强叫耿某到车上拿了一把大钳子，我们来到建筑工地一楼看见有一堆粗的电缆线，旁边还有一根小的电缆线，都是黑色带皮的铜芯电缆线，耿某先将小一点的电缆线拿放在车上，后回来用大钳子将大的那堆电缆线剪断一圈叫我拿上车，我将这一圈电缆线搬到车旁边，后听到工地里面有响声，回头看耿某和李小强正在逃跑，我也朝工地后面跑，我们在一处停车场附近汇合坐出租车回安龙。 （3）李光林供述和辩解：2018年1月11日，耿某（耿学全）打电话叫我开车去册亨，下午15时许，我开一辆号牌为贵E×××××五菱面包车到德卧接耿某，他喊我开车到安龙县牛市接焘焘，在车上我们说到册亨偷东西。17时许由焘焘开我的面包车到册亨天快黑了，耿某和焘焘在棚户区改造附近一家五金店买了三把夹钳和三双手套，我们到册亨县城一棚户区改造的居民区里面偷得两口袋民用电线，我开车去装好后，耿某他们说偷得少了点，耿某和焘焘两人又到棚户改造区偷得20斤左右的电线，他们还觉得少。当晚23时许，耿某说还有个地方有电缆线可以偷，他带我开车出城到新区那边工地停，耿某和焘焘下车看，过一会回来说人少抬不动，我们把车停在路边后去工地一楼有一大盘电缆线，由于太重抬不动，我们将一盘电缆线拆成三盘，焘焘将拆好的一盘抬到停车的旁边，我和耿某正在拆后面两盘电缆线过程中就被人发现，我和耿某往新区大道跑，焘焘往城区老路跑，后坐一辆出租车回安龙。 上列证据，经庭审举证、质证，查证属实，本院予以确认。 综合证据 1、书证 （1）人口信息表：载明耿学全于1988年10月28日生；李焘焘于1997年12月16日生；李光林于1986年2月1日生。 （2）到案经过：载明2018年1月15日下午，公安民警到安龙县德卧镇德卧村学庄组耿学全家中将耿学全抓获；同日下午到安龙县德卧镇街上李光林家中将李光林抓获；同月19日李焘焘到安龙县公安局栖凤派出所投案。 （3）册亨县人民政府关于《册亨县2017年城市棚户区改造项目房屋及土地征收安置补偿方案》的批复及房屋征收调查登记公告：载明自公告发布之日起，任何单位和个人不得在房屋征收范围内实施新建、扩建、改建或装修房屋；不得改变房屋和土地的用途；不得买卖、析产、租赁、抵押土地和房屋，违反规定的，依法不予补偿。册亨县2017年城市棚户区改造项目区：（一）芒果林至物资局老桥头沿者楼河两岸片区；（十）城区零星老旧危楼；（十一）其他需棚改区域。 （4）情况说明：载明册亨县公安局在办理李光林等人涉嫌盗窃系列案件过程中，有一起案件系黔西南州义龙新区公安分局木咱派出所移交册亨县公安局办理，当时因公安系统故障，未能提供移交案件清单等相关材料。现对本案有关材料来源情况作以下说明。黔西南州公安局顶效公安分局《现场勘验笔录》、义龙新区经济发展局（投资促进局、统计局）、《关于对被盗电缆线的价格认定结论书》、黔西南州公安局义龙新区分局《关于办理盗窃刑事案件涉及一件物品的价格认定协助书》等均为黔西南州义龙新区公安分局木咱派出所移交至册亨县公安局。 （5）情况说明：载明剪线钳因公安机关保管不慎，无法核实去向，作案工具已找不到。 （6）发还清单：载明2018年4月4日册亨县公安局将贵E×××××现代牌悦动轿车一辆、钥匙一把发还李奎（系李焘焘之父） 上列证据，经庭审举证、质证，查证属实，本院予以确认。 ","cpfxgc":"本院认为，被告人耿学全、李焘焘、李光林以非法占有为目的，秘密窃取他人财物。其中，被告人耿学全、李焘焘共同实施盗窃4次，盗窃总金额为21802元，被告人李光林共同实施盗窃1次，盗窃总金额为13142元，均属于数额较大，其行为已构成盗窃罪。公诉机关指控三被告人犯盗窃罪，事实清楚，证据确实、充分，罪名成立，应予确认。本案中，三被告人在共同犯罪中作用相当，不宜区分主从犯。故辩护人提出李焘焘系从犯的辩护意见，本院不予采纳。被告人耿学全、李焘焘在短时间内多次流窜作案，社会危害性较大，应依法予以严惩。鉴于被告人耿学全、李光林案发后能如实供述犯罪事实，确有一定悔罪表现；被告人李焘焘案发后主动到公安机关投案，归案后能如实供述自己的罪行，其行为符合自首的构成要件，应依法认定为自首，具有法定的从轻或者减轻处罚情节；同时，耿学全、李焘焘共同盗窃的财物部分被公安机关查获并发还被害人，李光林共同盗窃的财物已全部被公安机关查获并发还被害人，可依法对被告人耿学全、李光林酌情从轻处罚；对被告人李焘焘予以从轻处罚。故辩护人提出对李焘焘从轻处罚的辩护意见，本院予以采纳。对于辩护人提出对李焘焘适用缓刑的辩护意见。经查，本案李焘焘伙同他人有预谋的作案，且在较短时间内多次流窜作案，犯罪数额达21802元，不宜适用缓刑。故辩护人的辩护意见，本院不予采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第一款、第六十四条、第五十二条、第五十三条第一款和《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第三条第一款之规定，判决如下：","pjjg":" 一、被告人耿学全犯盗窃罪，判处有期徒刑一年零十个月；并处罚金三千元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年1月15日起至2019年11月14日止。罚金限于判决生效之日起一个月内向本院缴纳。） 二、被告人李焘焘犯盗窃罪，判处有期徒刑一年零六个月；并处罚金三千元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年10月9日起至2020年4月8日止。罚金限于判决生效之日起一个月内向本院缴纳。） 三、被告人李光林犯盗窃罪，判处有期徒刑十一个月；并处罚金一千五百元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年1月15日起至2018年12月14日止。罚金限于判决生效之日起一个月内向本院缴纳。） 四、继续追缴被告人耿学全、李焘焘非法所得赃款各1900元，责令退赔木咱镇稻香田园小镇建设工地项目部、普安县青山镇博上村光伏电站、册亨县住房和城乡建设局。 五、作案工具系李光林的号牌为贵E×××××五菱牌面包车一辆（暂停放于册亨县公安局），予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省黔西南布依族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省册亨县人民法院 刑事判决书 （2018）黔2327刑初68号 公诉机关贵州省册亨县人民检察院。 被告人耿学全，曾用名耿学然，男，1988年10月28日生于贵州省安龙县，汉族，初中文化，务农，住安龙县。因涉嫌盗窃罪，于2018年1月15日被刑事拘留，同年2月8日被逮捕。现押于册亨县看守所。 被告人李焘焘，男，1997年12月16日生于贵州省安龙县，仡佬族，初中文化，务农，住安龙县。因涉嫌盗窃罪，于2018年1月19日被册亨县公安局取保候审，同年7月3日册亨县人民检察院重新对其作出取保候审决定，同年9月5日本院重新对其作出取保候审决定，同年10月9日被逮捕。现押于册亨县看守所。 辩护人韦桥坤，贵州集法律师事务所律师。 被告人李光林，男，1986年2月1日生于贵州省安龙县，布依族，小学文化，务农，住安龙县。因涉嫌盗窃罪，于2018年1月15日被刑事拘留，同年2月8日被逮捕。现押于册亨县看守所。 贵州省册亨县人民检察院以册检公诉刑诉［2018］66号起诉书指控被告人耿学全、李焘焘、李光林犯盗窃罪，于2018年9月5日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。贵州省册亨县人民检察院指派检察员刘朝进出庭支持公诉，被告人耿学全、李焘焘及其辩护人韦桥坤、被告人李光林到庭参加诉讼。现已审理终结。 贵州省册亨县人民检察院指控： 一、2017年11月的一天22时许，被告人耿学全、李焘焘共同商量后，由李焘焘驾驶其父的一辆号牌为贵E×××××现代牌轿车，二人来到黔西南州义龙新区木咱镇上木咱村稻香田园小镇建设工地上盗窃电缆线。次日，二人将盗得的电缆线卖给兴义市双凤加油站附近的一家废品站，得币1800元，后共同分赃。经义龙新区经济发展局认定，被盗电缆线价值人民币5100元。 二、2017年12月17日20时许，被告人耿学全、李焘焘共同商量后，由李焘焘驾驶租赁的号牌为贵E×××××海马牌轿车，二人来到贵州省普安县青山镇博上村光伏电站工地上盗窃电缆线。次日，二人将盗得的电缆线卖给兴义市双凤加油站附近的一家废品站，得币1600元，后共同分赃。经普安县发展和改革局价格认证中心认定，被盗的电缆线价值人民币3000元。 三、2017年12月份的一天10时许，被告人耿学全、李焘焘共同商量后，由李焘焘驾驶其父的贵E×××××现代牌轿车，二人来到册亨县者楼镇前进路69号棚户区房屋内盗窃民用电线。次日，二人将盗得的民用电线卖给兴义市洪顺源有色金属回收有限责任公司，得币400余元，后共同分赃。经册亨县价格认证中心认定，被盗电线价值人民币560元。 四、2018年1月11日15时许，被告人耿学全、李焘焘、李光林共同商量后，驾驶李光林的一辆号牌为贵E×××××五菱牌面包车来到册亨县城内。当晚21时许，三人驾车来到者楼镇前进路69号棚户区房屋内盗得两袋民用电线，后放于面包车上。随后三人又驾车来到者楼镇红旗村生态移民一栋一楼工地上，三人在该工地盗窃电缆线时被人发现，三人遂弃车逃离现场。经册亨县价格认证中心认定，者楼镇前进路69号棚户区房屋内被盗的电线价值人民币3013元，者楼镇红旗村生态移民一栋一楼工地上的电缆线价值人民币10129元。2018年4月，上述民用电线、电缆线已被公安机关发还被害人。 2018年1月15日，被告人耿学全、李光林被公安机关抓获，同月19日李焘焘主动到公安机关投案。 上述指控，公诉机关提供了物证、书证、勘验、辨认笔录、鉴定意见、证人证言、被害人陈述、被告人供述和辩解等证据，依照《中华人民共和国刑法》第二百六十四条之规定，以被告人耿学全、李焘焘、李光林的行为构成盗窃罪，提请本院依法判处。 被告人耿学全对公诉机关指控的犯罪事实及罪名无异议。 被告人李焘焘对公诉机关指控的犯罪事实及罪名无异议。 辩护人韦桥坤对公诉机关指控的犯罪事实及罪名无异议，提出被告人李焘焘有自首情节，且系从犯，具有法定从轻或者减轻处罚情节，建议法庭对李焘焘从轻处罚并适用缓刑。 被告人李光林对公诉机关指控的犯罪事实及罪名无异议。 经审理查明： 一、2017年11月的一天22时许，被告人耿学全邀约被告人李焘焘，后由李焘焘驾驶其父的一辆号牌为贵E×××××现代牌轿车，二人来到黔西南州义龙新区木咱镇上木咱村稻香田园小镇建设工地上盗窃电缆线。次日，二人将盗得的电缆线卖给兴义市双凤加油站附近的一家废品站，得币1800元，后共同分赃，各获赃款900元。经义龙新区经济发展局认定，被盗电缆线价值人民币5100元。 认定上述事实的证据有： 1、书证 （1）扣押决定书、扣押笔录及扣押物品文件清单：载明2018年1月17日侦查人员从李焘焘处扣押号牌为贵E×××××现代牌悦动轿车一辆、钥匙一把。 （2）白某提供的登记单：载明登记单上显示卖电缆线给其的人系李焘焘。 2、现场勘验、检查、辨认笔录 （1）现场勘验笔录、现场图及照片：载明现场位于黔西南州义龙新区木咱镇上木咱村，中心现场位于黔西南州义龙新区木咱镇上木咱村者磨组，现场未发现痕迹物证，其余无异常。 （2）现场辨认笔录及照片：载明李焘焘辨认盗窃电缆线的位置位于黔西南州义龙新区木咱镇上木咱村者磨组，中心现场位于者磨组观光道上。 （3）辨认笔录及照片列表：载明李焘焘辨认出其伙同3号照片系耿学全在木咱镇一个工地上盗得电缆线拉到兴义市卖给一废品收购站。 （4）辨认笔录及照片列表：载明白某辨认出照片中的5号系耿学全2017年11月份期间拿铜芯线卖给其。 3、鉴定意见 义经发价认字［2018］18号价格认定结论书：载明黔西南州义龙新区木咱镇上木咱村稻香田园小镇建设工地被盗电缆线价值为5100元。 4、证人证言 （1）秦芳证言：我是2017年到木咱镇稻香田园小镇建设工地项目部负责工程水电安装、使用维修，工程负责人是付元强。同年11月中旬的一天，木咱镇上木咱村者磨组工地名称为核西南院承建的观光段“C”段被盗富达牌4芯16平方铜芯线，铜芯线主要用于河道抽水、苗圃浇水等。被盗电缆线大概有100多米，价值5000元左右。电缆线是平铺在地面上的，取电点在木咱镇上木咱村民刘建家，用电点在刘建家对面的河道处，起点在观光道路坎下面10米远的地点，终点距离配电箱前20米左右。 （2）唐敏成证言：2017年11月中旬的一天，木咱镇上木咱村者磨组工地名称为核西南院承建的观光段“C”段被盗富达牌4芯16平方铜芯线，2017年9月份购买，36元／米，这些电缆线主要用于河道抽水、苗圃浇水等。被盗的电缆线大概有100多米，价值5000元左右。 （3）金献补证言：我在兴义大道双凤加油站旁边经营废旧金属回收站。一个月以前有两个小伙开车拉电缆线来卖给我，第一次是我老婆一个人收的，带皮的20元／公斤，她支付了2000元，记录本上登记李焘焘的名字、身份证号码和住址，电缆线已卖了。第二次是2017年12月份的一天，我和我老婆一起收的，我给他们说这种粗的带皮铜线38元／公斤，他们两人同意，后就从轿车的后备箱抬一圈铜芯电线来秤，大约有50多公斤，我付给他们2000元左右，电缆线剪断了，剪断之前应该能正常使用，他们说工地用剩的。 （4）白某证言：2017年11月份的一天11时许，我一个人在店里，有两个小伙开车到我家店门口，坐副驾驶的那个小伙下车问我是否要收铜线，我说收，38元／公斤，那个小伙就从他们的轿车后备箱拿出两圈铜线，具体有多重我记不清了，支付给那个小伙约2000元。开车的人叫李焘焘，他们没有身份证，是用李焘焘的驾驶证登记。 （5）李奎证言：贵E×××××现代牌轿车是2017年8月4日我在兴义市二手车市场购买，并于当日在兴义过户到我名下。同年10月份以后，我儿子李焘焘不在电信公司上班，我就把这辆现代牌轿车拿给他跑滴滴。 5、被告人供述和辩解 （1）耿学全供述和辩解：2017年11月份的一天10时许，我和李焘焘一起在他舅舅家吃饭，我们商量找点钱（指的是去偷）用，饭后我和李焘焘就开他家的一辆现代轿车去兴仁棚户区看是否有电线可偷，到兴仁县城转了几圈找不到电线偷。18时许，我和李焘焘开车回安龙路过木咱镇，我们商量今天要整一些线子（偷的意思）回去卖，我们就开车在木咱街上寻找作案目标，在木咱街上一个工地有电缆线。22时许，我和李焘焘走小路到工地上把电缆线剪成小圈后抬到公路边，我叫李焘焘先开车去装，还剩下两圈我继续抬到公路边等他装车，后就开车回德卧，第二天上午我们拉到兴义大道加油站旁边卖给一废品站。我们这次偷的电缆线外面是黑皮包的，里面有四颗铜芯，称重25元／斤，卖得1800多元，每人分得900元，剩下几十元买烟、水。我们两个都没有带身份证，老板拿李焘焘的驾驶证登记。 （2）李焘焘供述和辩解：2017年11月份的一天11时许，我到我舅舅家吃饭遇见耿某（耿学全），吃饭时耿某叫我开车跟他去兴仁赚点钱，我说怎么去赚钱，他说到兴仁看有没有电缆线偷来卖。当天15时我就开我父亲的一辆贵E×××××现代牌轿车载着耿某到兴仁县城转了一圈没有发现，耿某说开车到安龙看一下，途中耿某说木咱街上项目部可能有电缆线，我们开车到木咱街上新修的一条路边，耿某下车看，约10分钟回来说前面路边有一根电缆线。20时许，我们开车到木咱偷电缆线，耿某先用剥线钳将电缆线外皮剥开，后用刀夹断，我站在旁边看，他将电缆线夹断成四圈，我开车来把电缆线全部装在后排座位上，我们连夜沿着老路开车到德卧街上，第二天上午我们将电缆线拉到兴义市梦乐城下面一家废品站卖得1800元，耿某分给我900元。 上列证据，经庭审举证、质证，查证属实，本院予以确认。 二、2017年12月17日20时许，被告人耿学全邀约被告人李焘焘，后由李焘焘驾驶租赁的号牌为贵E×××××海马牌轿车，二人来到贵州省普安县青山镇博上村光伏电站工地上盗窃电缆线。次日，二人将盗得的电缆线卖给兴义市双凤加油站附近的一家废品站，得币1600元，后共同分赃，各获赃款800元。经普安县发展和改革局价格认证中心认定，被盗的电缆线价值人民币3000元。 认定上述事实的证据有： 1、书证 余光明旭升汽车租赁行租车登记本：载明李焘焘2017年12月17日在旭升汽车租赁行租一辆车牌为贵E×××××海马牌轿车。 2、现场勘验、检查、辨认笔录 （1）现场勘验笔录、现场图及照片：载明现场位于普安县青山镇博上村光伏电站内项目部南侧空地上。中心现场位于该电站内项目部南侧20米处一空地上，因该电站属施工阶段，来往车辆人群较多，现场已被破坏，在现场未发现任何有价值的痕迹和物证，现场未见异常。 （2）现场辨认笔录及照片：载明李焘焘辨认出其盗窃电缆线的位置位于普安县青山镇博上村光伏电站内一临时搭建工棚旁。 （3）辨认笔录及照片列表：载明李焘焘辨认出其伙同照片中的3号系耿学全在普安县青山镇一个光伏电站盗得电缆线卖给兴义市一废品收购站。 （4）辨认笔录及照片列表：载明白某辨认出照片中的5号系耿学全2017年11月份期间拿铜芯线卖给其。 3、鉴定意见 普发改价认字［2018］27号价格认定结论书：载明普安县青山镇博上村光伏电站工地电缆线被盗价值3000元。 4、证人证言 （1）金献补证言：我在兴义大道双凤加油站旁边经营废旧金属回收站。一个月以前有两个小伙开车拉电缆线来卖给我，第一次是我老婆一个人收，带皮的20元／公斤，她支付了2000元，记录本上登记李焘焘的名字、身份证号码和住址，电缆线已卖了；第二次是2017年12月份的一天，我和我老婆一起收的，我给他们说这种粗的带皮铜线38元／公斤，他们两人同意，后就从轿车的后备箱抬一圈铜芯电线来秤，大约有50多公斤，我付给他们2000元左右，电缆线剪断了，剪断之前应该能正常使用，他们说工地用剩的。 （2）白某证言：2017年11月份的一天11时许，我一个人在店里，有两个小伙开车到我家店门口，坐副驾驶的那个小伙下车问我是否要收铜线，我说收，38元／公斤，那个小伙就从他们开的车后备箱拿出两圈铜线，具体称有多重我记不清了，支付给那个小伙约2000元。开车的那人叫李焘焘，他们没有身份证，是用李焘焘驾驶证登记。 （3）余光明证言：2017年12月17日，李焘焘在我租车行租一辆号牌为贵E×××××海马牌轿车，签订有租车合同。 5、被害人陈述 杨勇陈述：我是贵州普安中电光伏电站老板。2017年11月份的一天，光伏电站工地电缆线被盗，被盗的是一条主线，刚铺在地下，还没有埋好。这条电缆线是从厂家定做的，规格是3＊185铜芯主线，黑色塑料皮，总长度8米左右，单价600余元／米，总价大约是4800元。 6、被告人供述和辩解 （1）耿学全供述和辩解：2017年12月份左右的一天12时许，我和李焘焘在安龙县德卧镇街上租车行租了一辆黑色海马牌轿车，用李焘焘的名字登记，之前李小强（李光林）给我说他在普安光伏电站上班工地有一些电缆线。17时许我们到光伏电站看见靠山有一个工棚，距离工棚10多米处有一圈电缆线，我们在光伏电站附近等天黑。23时许，我和李焘焘开车到光伏电站附近把车停在大路旁边，我们下车绕走一条小路到光伏电站的工棚附近，我和李焘焘把这圈电缆线抬走放在车子的后备箱，后原路返回，中途李焘焘说很困停车休息，天亮我们把电缆线拉到兴义大道加油站旁卖给一废品收购站，称重60多斤，卖得1600余元，我分得805元。我们这次偷的电缆线是带黑色塑料皮的，长度7、8米左右。 （2）李焘焘供述和辩解：这次偷电缆线是耿某（耿学全）打电话叫我到他家，后一起到德卧街上，耿某说：“之前李小强（李光林）在普安县那边工地做工有电缆线，叫我一起去偷”，当时我父亲的车还在修理厂维修，我们到德卧街上一家租车行租了一辆黑色海马轿车，耿学全没有驾驶证，是用我的驾驶证登记。当天中午我们两人就开车往普安，途中耿学全打电话问李小强有电缆线的工地在什么地方，李小强说在青山。当天18时许我们到普安县青山镇附近一个太阳能发电工地，耿学全下车看，我在车上等了约20分钟不见耿学全回来，我就下车去工地找，我们一起来到一个工棚旁边，耿学全发现有电缆线，当时天没有黑，工人还没有下班，我们就回到车上休息约一个小时，耿学全又到工地周围观察一圈后回到车上等了半个小时，后我们两人下车到工棚旁边将一圈电缆线（大概有七、八米左右，都是带皮的铜芯电缆线，有点粗）偷来放在车后备箱，后原路返回，到兴仁因太困我们就停车睡觉，第二天上午开车到兴义市梦乐城下面废品站将电缆线卖了，得币1600元，后平分。 上列证据，经庭审举证、质证，查证属实，本院予以确认。 三、2017年12月份的一天10时许，被告人耿学全邀约被告人李焘焘，后由李焘焘驾驶其父的贵E×××××现代牌轿车，二人来到册亨县者楼镇前进路69号棚户区房屋内盗窃民用电线。次日，二人将盗得的民用电线卖给兴义市洪顺源有色金属回收有限责任公司，得币400余元，后共同分赃，各获赃款200元。经册亨县价格认证中心认定，被盗电线价值人民币560元。 认定上述事实的证据有： 1、现场勘验、检查、辨认笔录 （1）现场勘验笔录、现场图及照片：载明现场位于册亨县者楼镇前进路69号棚户区内。中心现场位于该棚户区内的原居民住宅，因该棚户区内的原居民已经迁离，现场部分建筑物已被拆除，现场均被破坏，在现场未发现任何有价值的痕迹和物证，现场未见异常。 （2）现场辨认笔录及照片：载明李焘焘辨认出其盗窃电线的位置位于册亨县者楼镇前进路棚户改造区一栋砖混结构楼房。 2、鉴定意见 册涉刑认字（2018）51号价格认定结论书：载明册亨县者楼镇前进路69号棚户区房屋内民用电线被盗价值560元。 3、证人证言 （1）贺兴证言：2017年12月份的一天13时许，有两个年轻男子开一辆轿车来到我门面（洪顺源有色金属回收有限责任公司）门口，问我是否回收一些铜芯民用电线，我说收，有个小伙从车上的后排拿出一编织袋装有电线来卖给我，另外一个在车上等，我打开口袋里面有一些红皮、绿皮、白皮等铜芯电线杂在一起，12元／斤收购，称重有40多斤，我付给对方400多元，铜芯电线被公司转卖了。 （2）王永奎证言：册亨县棚户区改造项目集中在册亨县老城区，分别在东风路、顺城路、前进路（电信局旁边一小学对面一片老房屋建筑群）等地方。纳入棚户区改造后的建筑己补偿到位，这些建筑物现在属国有资产，房屋被征收时，屋内的民用电线等附属物品我们已按照一定的方案补偿给房主，这些附属财产是属国有资产，我们单位负责管理。我们对棚户区原房主进行补偿以后，房屋贴封条，禁止他人进入拿走里面的财产，单位计划将这些国有的资产折抵一部分拆迁费。 4、被告人供述和辩解 （1）耿学全供述和辩解：2017年12月份的一天10时许，我和李焘焘在安龙商量到望谟棚户区看是否有电线可偷，李焘焘开一辆现代车从安龙出发，途中李焘焘打电话问他望谟的朋友，说望谟的棚户区改造是否还在进行，他朋友说已经结束了，我们商量都出来了就到册亨看棚户区是否有电线可偷。12时许，我们在册亨县城开车乱逛寻找作案目标，发现一个地方有电线可偷，我们就拿夹钳进去房子里面剪电线，剪得几十斤电线就拿起两个编织袋装好抬上车直接回安龙，第二天上午我们拉到兴义东站下面的一个收废品站卖得500元左右，除去油钱，我们平分。 （2）李焘焘供述和辩解：半个月以前，我打电话问耿某（耿学全）在干嘛，他说没做什么，后他对我说又不干什么就去册亨看一下，他说之前和两个人到册亨偷得电缆线卖得1200元。当天下午我就开我父亲的现代轿车和耿某来到册亨县城，后把车停在一个酒店旁边，耿某下车看哪里有电缆线。约10多分钟耿某回来说有个工地有电缆线，是新的不能偷，耿某叫我开车到之前他们偷得电线的地方，耿某下车看回来叫我跟他到没有人住的房子偷民用花线，他使用一把钳子去拆电线，我们偷二楼两家的电线大约有20余斤，后我们拉到兴义市浙兴商贸城卖给一家废品站，我在车上等，他回来说卖得420元，我分得200元。 上列证据，经庭审举证、质证，查证属实，本院予以确认。 四、2018年1月11日15时许，被告人耿学全、李焘焘、李光林共同商量，后驾驶李光林的一辆号牌为贵E×××××五菱牌面包车来到册亨县城内。当晚21时许，三人驾车来到者楼镇前进路69号棚户区房屋内盗得两袋民用电线，后放于面包车上。随后三人又驾车来到者楼镇红旗村生态移民一栋一楼工地上，三人在该工地盗窃电缆线时被人发现，三人遂弃车逃离现场。经册亨县价格认证中心认定，者楼镇前进路69号棚户区房屋内被盗的电线价值人民币3013元，者楼镇红旗村生态移民一栋一楼工地上的电缆线价值人民币10129元。2018年4月，上述民用电线、电缆线已被公安机关发还被害人。 2018年1月15日被告人耿学全、李光林被公安机关抓获，同月19日李焘焘主动到公安机关投案。 认定上述事实的证据有： 1、书证 （1）扣押决定书、扣押笔录及扣押物品文件清单：载明2018年3月26日侦查人员对李光林的贵E×××××棕色五菱牌面包车进行扣押。 （2）机动车／驾驶人信息表：载明号牌贵E×××××机动车车辆识别代码：LZWADAGA8G9061662，车身颜色：棕。所有人李光林。 （3）提取笔录及照片：载明2018年1月11日23时许，册亨县公安局者楼派出所接到册亨县公安局110指挥中心指令：册亨县者楼镇纳福大道红旗村生态移民安置房一期电缆线被盗，嫌疑人已逃跑，作案车辆、作案工具及被盗电缆线还留在现场，要求出警。民警到达现场发现有一辆棕色五菱宏光牌面包车，车号为贵E×××××，面包车车尾箱内装有民用电线两袋，粗细电缆线两条，面包车左侧堆放有被剪断的电缆线一圈，位于生态移民安置房一期工程一楼电缆线被盗处，地上堆放有被剪断的电缆线两圈，作案剪线钳一把，为获取证据并固定相关物证，侦查员对现场遗留证据拍照后原物进行提取，并拖至册亨县公安局大院存放。 （4）刑事案件测量、称量笔录：载明2018年1月，册亨县公安局办理李光林涉嫌盗窃罪一案，2018年1月25日10时45分至同日11时21分，侦查人员带李光林到册亨县公安局大院内对涉案的电缆线进行归类称量，根据电缆线的粗细程度将电缆线分为四类，分别为直径3cm、2cm、1cm和民用线，用皮尺分别对不同粗细程度的电缆线直径和长度进行测量，测量结果为：直径3cm的电缆线有十段，首先对当晚在面包车旁边提取的电缆线进行测量，该段电缆线长度为16.6米，其余直径为3cm的电缆线长度分别为8米、7.45米、11.37米、7.5米、3.16米、2米、2.27米、2.34米、0.57米，长度合计为61.26米；其次，侦查员又对直径为2cm的电缆线进行测量，测量结果为21.4米；侦查员对直径为1cm的电缆线进行测量，长度为15.3米；最后，侦查员找来一台电子秤，对涉案的民用电线分两次进行称量，结果为35.5kg和57.5kg，共计93kg。李光林对测量和称量结果无异议。 （5）发还清单：载明2018年4月4日发还古玉平被盗电缆线两圈；同月6日发还王永奎民用电线93千克。 （6）随案移送赃物清单：载明册亨县人民检察院随案移送贵E×××××五菱牌面包车一辆（暂停放于册亨县公安局）。 2、现场勘验、检查、辨认笔录 （1）现场勘验笔录、现场图及照片：载明现场位于册亨县者楼镇前进路69号棚户区内，中心现场位于该棚户区内的原居民住宅，因该棚户区内的原居民已经迁离，现场部分建筑物已被拆除，现场均被破坏，在现场未发现任何有价值的痕迹和物证，现场未见异常。 （2）现场勘验笔录、现场图及照片：载明现场位于册亨县者楼镇纳福大道红旗村生态移民一栋楼房工地上，中心现场位于红旗村生态移民一栋一楼工地上，该现场为一无门窗的在建楼房。电缆线已被剪断遗留在工地上后逃离现场，在中心现场未发现任何有价值痕迹和物证。勘查贵E×××××见：现场位于册亨县公安局大院停车场，该处停放有一辆号牌为贵E×××××的棕色面包车。在后备箱内可见一些电缆线，其余未见异常。 （3）现场辨认笔录及照片：载明李光林先后辨认出其盗窃电缆线的位置分别位于册亨县者楼镇纳福大道红旗村生态移民工程一期2号楼一楼；册亨县者楼镇前进路棚户区69号房屋内。 （4）现场辨认笔录及照片：李焘焘先后辨认出其盗窃电缆线的位置分别位于册亨县者楼镇纳福大道红旗村生态移民工程一期2号楼一楼；册亨县者楼镇前进路棚户改造区一栋砖混结构楼房。 （5）辨认笔录及照片列表：载明李焘焘辨认出照片中的3号系耿学全2018年1月11日在册亨县者楼镇参与盗窃电缆线。 （6）笔录及照片列表：李焘焘辨认出其伙同照片中的7号是2018年1月11日在册亨县者楼镇参与盗窃电缆线的李光林。 3、鉴定意见 册涉刑认字（2018）8号价格认定结论书：载明标的1：电缆线长30.6米，综合成新率90％，认定结论：价值413.10元；标的2：铜芯电缆线长130米，综合成新率100％，认定结论：价值2600元；价值共计3013元。册涉刑认字（2018）7号价格认定结论书：载明标的1：被盗4＊25＋1＊6电缆线长61.26米，综合成新率80％，认定结论：价值7253.18元；标的2：被盗4＊16＋1＊10电缆线长42.8米，综合成新率80％，认定结论：价值2876.16元；价值共计10129元。 4、被害人陈述 古玉平陈述：2018年1月11日23时许，负责看守我们工地（册亨县者楼镇红旗村生态移民一期工程）设施的江某喊工地的人起来，他说有两个人来工地上偷电缆线，我起来看发现工地上的一条塔吊电缆线被剪成很多段堆成两堆，旁边遗留一把黄色的夹钳，我走到工地外面看，工地旁边停一辆贵E×××××棕色面包车，车旁边堆放一堆电缆线，我从面包车的车窗看，后备箱有一些电缆线，我怀疑有人开这辆面包车来工地偷电缆线，我们就报警，警察到现场把遗留的面包车及电缆线拖走。我们工地被盗一条大的电缆线和一条小的电缆线，大的是工地塔吊的主线，小的是升降机的主线，是两条完整的铜芯电缆线，能正常使用的。被盗的电缆线规格4＊25＋1＊6平方铜芯线一条，长60多米；4＊16＋1＊10铜芯线一条，长50米左右，被盗的电缆线是2014年7月份购买的。工地的线子我们拆下来摆放在地上，准备拿到下一个工地使用，现在剪成几段无法使用了。 5、证人证言 江某证言：我在工地负责管电。2018年1月11日23时许，我听到配电房后面有人频繁开关车门的声音，我起来看到有两个人在工地上剪电缆线，我就打电话叫我们工人，偷电缆的人看到我们就顺着工地门前的大道往下跑了。号牌为贵E×××××面包车停在工地旁边，我们看工地的电缆线，发现塔吊的缆线被剪成几段，现场还有一把剪缆线的钳子，有部分缆线被抱到路边的一辆面包车旁边，我们工地上面另外一种细一点的缆线被他们装到面包车上了。被盗缆线有两种，一种是粗的缆线，一种是稍微细一点的缆线。粗的规格是4＊25＋1＊6，138元／米，放塔吊时整条线是104米，被他们剪断之后有一部分还在配电房；另外一种规格是4＊16＋1＊10，价格我不清楚。小一点的电缆线是和大电缆线放在一起的，大的电缆线大约60米，小的大约50米，两种缆线都是2014年我们工地进场时买的。被盗缆线粗的是以前塔吊用，塔吊拆了就摆放在工地，准备拿到其他工地用，细的是办公室用电用的，也是正常使用，只是我们办公室搬之后，多余的我们就拿来抽水用。我们工地上的水泵电缆线有时候也使用这个规格的线子，当遇到特殊情况我们也会把电缆线拆下安装在水泵上使用，被剪断后的这两条电缆线不能正常使用了。 6、被告人供述和辩解 （1）耿学全供述和辩解：我记不清那天是几号了，李焘焘打电话给我，叫我去册亨看有什么东西可以买，我就打电话给李小强（李光林），下午小强开车来德卧接我，我们就到安龙县城接李焘焘往册亨县，到册亨县城看见棚户区里面的人已搬走，我们就到棚户区房屋里面拆电线，拆两、三户人家的电线用两个塑料袋装，总的是100多斤。另外我们还在棚户区民房内拿走了一条黑塑料皮电线大约有20斤，后我们准备回家，出城的途中李小强说之前我们来的时候看到有个工地有粗的缆线，他说去整点那个线子回去，我们就开车到那个工地，把车停在工地旁边的一个变压器处，我们就到那个工地第一层屋子里面，看到有一大圈缆线堆放在那里，我们先把线子剪成小圈的，先剪了一圈，李焘焘抱出来堆放在车旁，我和小强把剩下的线子分成两堆时被人发现，我和小强就往工地旁边大道跑，到大道尽头有个岔路我和李小强分开跑，后电话联系在大道尽头处汇合，小强说去看车子，我们就往车子方向走，看到有人围着车就不敢去，后我们乘坐出租车回安龙。 （2）李焘焘供述和辩解：前几天的一天下午，耿某（耿学全）打电话叫我一起到册亨偷电缆线，我答应后耿某和他朋友就开车到安龙我租房处接我，李小强（李光林）也在车上，李小强说他感冒吃药叫我开车到册亨，到册亨县城大道附近天快黑了，耿某下车看哪里有电缆线可以偷，两、三分钟后耿某就回来了，李小强换我开车到册亨老城区把车停在收费的路边，后我们来到一处贴封条的棚户改造区，这些民房都没有人住了，耿某叫我到附近一家五金店购买两把小钳子和三双手套，后回到房子里面拆电线，我们拆了七、八家房子里面的电线装了两口袋搬来放在车子后备箱，后耿某说还有另外一家没拆到，耿某就叫李小强在车上等，我和他一起又去拆了一家电线，后李小强问耿某哪里还有电缆线可以偷，耿某说出城前面工地有电缆线，我们开车到大道旁边的一处建筑工地，李小强和耿某下车看，过了一会他们回到车上说可以偷，李小强叫耿某到车上拿了一把大钳子，我们来到建筑工地一楼看见有一堆粗的电缆线，旁边还有一根小的电缆线，都是黑色带皮的铜芯电缆线，耿某先将小一点的电缆线拿放在车上，后回来用大钳子将大的那堆电缆线剪断一圈叫我拿上车，我将这一圈电缆线搬到车旁边，后听到工地里面有响声，回头看耿某和李小强正在逃跑，我也朝工地后面跑，我们在一处停车场附近汇合坐出租车回安龙。 （3）李光林供述和辩解：2018年1月11日，耿某（耿学全）打电话叫我开车去册亨，下午15时许，我开一辆号牌为贵E×××××五菱面包车到德卧接耿某，他喊我开车到安龙县牛市接焘焘，在车上我们说到册亨偷东西。17时许由焘焘开我的面包车到册亨天快黑了，耿某和焘焘在棚户区改造附近一家五金店买了三把夹钳和三双手套，我们到册亨县城一棚户区改造的居民区里面偷得两口袋民用电线，我开车去装好后，耿某他们说偷得少了点，耿某和焘焘两人又到棚户改造区偷得20斤左右的电线，他们还觉得少。当晚23时许，耿某说还有个地方有电缆线可以偷，他带我开车出城到新区那边工地停，耿某和焘焘下车看，过一会回来说人少抬不动，我们把车停在路边后去工地一楼有一大盘电缆线，由于太重抬不动，我们将一盘电缆线拆成三盘，焘焘将拆好的一盘抬到停车的旁边，我和耿某正在拆后面两盘电缆线过程中就被人发现，我和耿某往新区大道跑，焘焘往城区老路跑，后坐一辆出租车回安龙。 上列证据，经庭审举证、质证，查证属实，本院予以确认。 综合证据 1、书证 （1）人口信息表：载明耿学全于1988年10月28日生；李焘焘于1997年12月16日生；李光林于1986年2月1日生。 （2）到案经过：载明2018年1月15日下午，公安民警到安龙县德卧镇德卧村学庄组耿学全家中将耿学全抓获；同日下午到安龙县德卧镇街上李光林家中将李光林抓获；同月19日李焘焘到安龙县公安局栖凤派出所投案。 （3）册亨县人民政府关于《册亨县2017年城市棚户区改造项目房屋及土地征收安置补偿方案》的批复及房屋征收调查登记公告：载明自公告发布之日起，任何单位和个人不得在房屋征收范围内实施新建、扩建、改建或装修房屋；不得改变房屋和土地的用途；不得买卖、析产、租赁、抵押土地和房屋，违反规定的，依法不予补偿。册亨县2017年城市棚户区改造项目区：（一）芒果林至物资局老桥头沿者楼河两岸片区；（十）城区零星老旧危楼；（十一）其他需棚改区域。 （4）情况说明：载明册亨县公安局在办理李光林等人涉嫌盗窃系列案件过程中，有一起案件系黔西南州义龙新区公安分局木咱派出所移交册亨县公安局办理，当时因公安系统故障，未能提供移交案件清单等相关材料。现对本案有关材料来源情况作以下说明。黔西南州公安局顶效公安分局《现场勘验笔录》、义龙新区经济发展局（投资促进局、统计局）、《关于对被盗电缆线的价格认定结论书》、黔西南州公安局义龙新区分局《关于办理盗窃刑事案件涉及一件物品的价格认定协助书》等均为黔西南州义龙新区公安分局木咱派出所移交至册亨县公安局。 （5）情况说明：载明剪线钳因公安机关保管不慎，无法核实去向，作案工具已找不到。 （6）发还清单：载明2018年4月4日册亨县公安局将贵E×××××现代牌悦动轿车一辆、钥匙一把发还李奎（系李焘焘之父） 上列证据，经庭审举证、质证，查证属实，本院予以确认。 本院认为，被告人耿学全、李焘焘、李光林以非法占有为目的，秘密窃取他人财物。其中，被告人耿学全、李焘焘共同实施盗窃4次，盗窃总金额为21802元，被告人李光林共同实施盗窃1次，盗窃总金额为13142元，均属于数额较大，其行为已构成盗窃罪。公诉机关指控三被告人犯盗窃罪，事实清楚，证据确实、充分，罪名成立，应予确认。本案中，三被告人在共同犯罪中作用相当，不宜区分主从犯。故辩护人提出李焘焘系从犯的辩护意见，本院不予采纳。被告人耿学全、李焘焘在短时间内多次流窜作案，社会危害性较大，应依法予以严惩。鉴于被告人耿学全、李光林案发后能如实供述犯罪事实，确有一定悔罪表现；被告人李焘焘案发后主动到公安机关投案，归案后能如实供述自己的罪行，其行为符合自首的构成要件，应依法认定为自首，具有法定的从轻或者减轻处罚情节；同时，耿学全、李焘焘共同盗窃的财物部分被公安机关查获并发还被害人，李光林共同盗窃的财物已全部被公安机关查获并发还被害人，可依法对被告人耿学全、李光林酌情从轻处罚；对被告人李焘焘予以从轻处罚。故辩护人提出对李焘焘从轻处罚的辩护意见，本院予以采纳。对于辩护人提出对李焘焘适用缓刑的辩护意见。经查，本案李焘焘伙同他人有预谋的作案，且在较短时间内多次流窜作案，犯罪数额达21802元，不宜适用缓刑。故辩护人的辩护意见，本院不予采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第一款、第六十四条、第五十二条、第五十三条第一款和《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第三条第一款之规定，判决如下： 一、被告人耿学全犯盗窃罪，判处有期徒刑一年零十个月；并处罚金三千元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年1月15日起至2019年11月14日止。罚金限于判决生效之日起一个月内向本院缴纳。） 二、被告人李焘焘犯盗窃罪，判处有期徒刑一年零六个月；并处罚金三千元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年10月9日起至2020年4月8日止。罚金限于判决生效之日起一个月内向本院缴纳。） 三、被告人李光林犯盗窃罪，判处有期徒刑十一个月；并处罚金一千五百元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年1月15日起至2018年12月14日止。罚金限于判决生效之日起一个月内向本院缴纳。） 四、继续追缴被告人耿学全、李焘焘非法所得赃款各1900元，责令退赔木咱镇稻香田园小镇建设工地项目部、普安县青山镇博上村光伏电站、册亨县住房和城乡建设局。 五、作案工具系李光林的号牌为贵E×××××五菱牌面包车一辆（暂停放于册亨县公安局），予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省黔西南布依族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王建坤 审判员梁朝正 人民陪审员唐荣兴 二〇一八年十一月二十二日 书记员黄永敏","writId":"028f02f53cfa6d6399a99bfcb8f177fb38f","writName":"耿学全、李焘焘盗窃一审刑事判决书"}
