{"ajId":"6b337095-a4dc-4f36-a00d-cc2a261fabcd","ajName":"王某1、王某2等盗窃罪一案","ajjbqk":" 杭锦旗人民检察院指控，被告人王某1、王某2、刘某以非法占有为目的，秘密盗窃电缆线11次，犯罪数额巨大，应当以盗窃罪追究其刑事责任。被告人王某1、王某2在共同犯罪中起主要作用，系主犯；被告人刘某为他人实施盗窃提供帮助，起次要作用，系从犯。被告人昝某明知所收购、销售的电缆线系犯罪所得仍多次收购、销售，情节严重，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。 为支持上诉指控犯罪事实，公诉机关出示了被告人王某2、王某1、刘某、昝某的供述与辩解，被告人刘某、昝某的询问笔录，证人张某、王某的证言，被告人王某2、王某1、刘某、昝某及证人刘某的辨认笔录，被告人王某1、王某2、刘某、昝某的基本情况、常住人口基本信息，抓捕经过、归案情况说明，扣押决定书、扣押清单及相关照片，发还清单，杭锦旗价格认定局出具的两份鉴定意见，检查笔录及照片，侦查实验笔录及侦查实验视频，现场勘验检查工作记录等证据。 被告人王某1、王某2、刘某、昝某对公诉机关指控的犯罪事实、罪名以及出示的证据均无异议，未向法庭出示证据。 被告人王某1的辩护人未向法庭出示证据，提出以下辩护意见： 1、被告人王某1如实供述犯罪事实，具有悔罪表现，具有坦白情节，可以从轻处罚； 2、被告人王某1当庭自愿认罪，应对其酌情予以从轻处罚； 3、被告人王某1系初犯，主观恶性小，应对其从轻或者减轻处罚。 被告人王某2的辩护人未向法庭出示证据，提出以下辩护意见： 1、被告人王某2能够如实供述犯罪事实，具有坦白情节，可以从轻处罚； 2、被告人王某2主动揭发同案犯刘某、昝某的犯罪事实，可以酌情予以从轻处罚； 3、被告人王某2能够当庭自愿认罪，可以减少基准刑的10％以下处罚； 4、系初犯、偶犯，无犯罪前科，可以酌情从轻处罚。 被告人刘某的辩护人向法庭出示乌海市人民医院关于被告人刘某的病历（2010年）和经榆林市残疾人联合会批准的残疾人证（2015年）等证据，证实被告人刘某患有心脏病、心肌梗塞，且系肢体三级残疾人，提出以下辩护意见： 1、应认定被告人刘某系本案从犯，依法从轻或者减轻处罚； 2、被告人刘某具有坦白情节，可以从轻处罚； 3、被告人刘某当庭认罪，且系初犯，此前无违法犯罪记录，希望酌定从轻处罚； 4、被告人刘某主观上无窃取、占有他人财物的故意，无实质性帮助盗窃行为； 5、关于被告人刘某的犯罪数额，无法认定； 6、希望在法定刑以下量刑，且给予缓刑。 被告人昝某的辩护人未向法庭出示证据，提出以下辩护意见： 1、被告人昝某系在经营范围内收购，属于正常的合法经营； 2、被告人昝某主观上不构成明知； 3、应对被告人昝某从轻、减轻或免除处罚。 经审理查明，2016年6月份，被告人王某1、王某2先后十一次驾驶×××五菱牌面包车从东胜区至杭锦旗塔然高勒煤矿，从煤矿东墙爬进煤矿厂区内，用事先准备好的断线钳将存放于露天库房中的电缆线（神华杭锦旗能源有限责任公司所有）剪成每根约十米的段后装车，共盗窃型号为3＊50＋1＊16的电缆线1961.9米。 在二被告人装车过程中，其行为被广泰项目部夜勤人员刘某发现。被告人王某1、王某2先后给予被告人刘某好处费共计1750元，让刘某帮忙望风。被告人刘某支出150元，剩余1600元被杭锦旗公安局依法扣押。 被告人王某1、王某2将盗窃的电缆线多次卖至达拉特旗树林召镇昝某经营的军芳废旧物资回收有限公司后，将所得赃款平分，用于日常支出。 2016年6月27日，被告人王某1、王某2盗窃了电缆线准备运往达拉特旗，在沿黄公路行驶时被达拉特旗公安局昭君派出所民警查获。经杭锦旗价格认定局鉴定，被盗电缆线的价值为222636元。 被杭锦旗公安机关依法扣押的1至33号电缆线及现场提取的1至10号电缆线（规格3＊50＋1＊16）已发还被害人。 被告人王某1、王某2、刘某到案后如实供述其犯罪事实。 上述事实，经本院当庭质证、认证的下列证据予以证实： 1、被告人王某2的供述与辩解，证实被告人王某2、王某1盗窃十一次共约1900米电缆线以及给被告人刘某酬劳让其望风、将盗窃的电缆线多次卖给被告人昝某。 2、被告人王某1的供述与辩解，证实被告人王某2、王某1共盗窃同一种型号电缆线达十一次，以及给被告人刘某酬劳让其望风、将盗窃的电缆线多次卖给被告人昝某。 3、被告人刘某的供述与辩解及其询问笔录、忏悔书，证实被告人王某1、王某2盗窃电缆线十余次，在此过程中接收过被告人王某2、王某1共计1750元的好处费，位于33处项目部高坡帮忙望风。 4、被告人昝某的供述与辩解及其询问笔录，证实多次收购被告人王某2、王某1盗窃的电缆线。 5、证人张某，的证言及神华杭锦旗能源有限责任公司出具的丢失电缆线统计表，证实神华杭锦旗能源有限责任公司被盗型号3＊50＋1＊16的电缆线共计2082米，总价值约20万元。 6、证人王某（鄂尔多斯市达拉特旗浩原废旧回收公司收购员）的证言，证实从被告人昝某处多次收购黄色表皮型号为3＊50＋1＊16的电缆线。 7、王某的辨认笔录，证实卖给其黄色电缆线的女性系昝某。 8、被告人王某2、王某1的辨认笔录，证实帮忙望风的是刘某，其将盗窃的电缆线卖给昝某，实施盗窃和销赃的具体地点及作案工具面包车。 9、被告人昝某的辨认笔录，证实收购的电缆线源自被告人王某2、王某1。 10、被告人刘某的辨认笔录，证实盗窃电缆线的系被告人王某2、王某1。 11、被告人王某1、王某2、刘某、昝某的基本情况、常住人口基本信息，证实四被告人王某1、王某2、刘某均达到法定刑事责任年龄，具有刑事责任能力，此前无违法犯罪记录。 12、抓捕经过、归案情况说明，证实被告人王某1、王某2于2016年6月27日被达拉特旗公安局昭君派出所在沿黄高速公路路南的沙漠里抓获，被告人刘某、昝某分别于2016年6月28日、2016年6月29日被杭锦旗公安局依法传唤至杭锦旗公安局集中办案中心。 13、扣押决定书、扣押清单及相关照片，证实涉案物品被杭锦旗公安局依法扣押，包括×××面包车一辆，1至33号电缆线（规格3＊50＋1＊16）各一根，断线钳一把，100元人民币16张，写有150XXXXXXXX的蓝色小纸条一张。 14、发还清单，证实扣押的1至33号电缆线、现场提取的1至10号电缆线（规格3＊50＋1＊16）已于2016年9月21日被发还被害人。 15、杭锦旗价格认定局出具的杭价鉴字［2016］36号、杭价鉴字［2016］45号的两份鉴定意见分别认定431.9米铜芯电缆线（规格3＊50＋1＊16）的价格为49012元，1530米铜芯电缆线（规格3＊50＋1＊16）的价格为173624元。 16、检查笔录及照片，证实被告人王某1、王某2与被告人昝某之间进行过实验，侦查机关依法检查达拉特旗树林召镇军芳废旧物资回收有限公司，在收购公司后院内油漆桶东白色垃圾箱内发现1米长黄色橡胶电缆线（标有江苏恒通电力电缆有限公司、3＊50＋1＊16字样）表皮，铜芯已被拔出。 17、侦查实验笔录及侦查实验视频，证实长度1米的电缆线（规格3＊50＋1＊16）含铜量为1.4斤。 18、现场勘验检查工作记录（含现场勘验笔录，提取痕迹、物证登记表，现场方位示意图，现场照片，现场勘验检查工作记录），证实案发现场杭锦旗塔然高勒神华煤矿矿区及附近、作案工具面包车内的状况。 以上证据来源合法，具有客观性，关联性，其证明效力本院予以确认。 对被告人刘某的辩护人向法庭出示的乌海市人民医院关于被告人刘某的病历（2010年）和经榆林市残疾人联合会批准的残疾人证（2015年）等证据，与本案的定罪量刑不具有关联性，本院不予认定。 ","cpfxgc":"本院认为，被告人王某1、王某2以非法占有为目的，多次盗窃他人公私财物，犯罪数额巨大，其行为已构成盗窃罪。被告人刘某在被告人王某1、王某2实施盗窃的过程中，接受二人给予的好处费帮忙隐瞒其犯罪事实并帮助望风，构成盗窃罪承继的共犯。被告人昝某明知电缆线系犯罪所得，仍多次收购、销售，情节严重，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立，本院予以支持。被告人王某1、王某2在共同犯罪中起主要作用，系主犯；被告人刘某在共同犯罪中起辅助作用，系从犯，应当从轻、减轻处罚或者免除处罚。被告人王某1、王某2、刘某到案后如实供述自己的罪行，可以从轻处罚。被告人王某2供述同案犯的犯罪事实，属于如实供述。故对被告人王某1的辩护人提出的关于被告人王某1如实供述犯罪事实，具有坦白情节，可以从轻处罚的辩护意见；被告人王某2的辩护人提出的关于被告人王某2如实供述犯罪事实，具有坦白情节，可以从轻处罚的辩护意见；被告人刘某的辩护人提出的关于被告人刘某系本案从犯，应当从轻、减轻处罚，具有坦白情节，可以从轻处罚，给予缓刑的辩护意见，予以采纳。对四名被告人的辩护人的其他辩护意见，不予采纳。 依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条、第二十六条、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条第一款、第七十三条，最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第一条、第三条、第十四条，最高人民法院《关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第一条、第三条、第四条、第十条、第十一条之规定，判决如下：","pjjg":" 被告人王某1犯盗窃罪，判处有期徒刑五年零九个月，并处罚金人民币10000元。罚金自判决生效后五日内一次性缴纳。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月27日至2022年3月26日止。） 被告人王某2犯盗窃罪，判处有期徒刑五年零九个月，并处罚金人民币10000元。罚金自判决生效后五日内一次性缴纳。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月27日至2022年3月26日止。） 被告人刘某犯盗窃罪，判处有期徒刑三年，缓刑四年，并处罚金人民币5000元。罚金自判决生效后五日内一次性缴纳。 （缓刑考验期从判决确定之日起计算。） 被告人昝某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑三年，并处罚金人民币5000元。罚金自判决生效后五日内一次性缴纳。 （缓刑考验期从判决确定之日起计算。） 对作案工具×××面包车及刘建忠1600元违法所得予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向鄂尔多斯市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本九份。","qw":"杭锦旗人民法院 刑事判决书 （2016）内0625刑初151号 公诉机关内蒙古自治区鄂尔多斯市杭锦旗人民检察院。 被告人王某1，男，汉族，出生于1987年10月20日，初中文化程度，户籍所在地内蒙古自治区包头市，捕前住内蒙古自治区鄂尔多斯市东胜区，公司临时工。因涉嫌盗窃罪，于2016年6月27日被杭锦旗公安局刑事拘留，于2016年8月2日经杭锦旗人民检察院批准被杭锦旗公安局执行逮捕，现羁押于杭锦旗看守所。 辩护人张睿民，内蒙古济通律师事务所律师。 被告人王某2，男，汉族，出生于1987年10月20日，初中文化程度，内蒙古自治区包头市，捕前住内蒙古自治区鄂尔多斯市，临时工。因涉嫌盗窃罪，于2016年6月27日被杭锦旗公安局刑事拘留，于2016年8月2日经杭锦旗人民检察院批准被杭锦旗公安局执行逮捕，现羁押于杭锦旗看守所。 辩护人张永生，内蒙古济通律师事务所律师。 被告人刘某，男，汉族，出生于1949年5月29日，小学文化程度，户籍所在地陕西省榆林市，捕前住内蒙古自治区鄂尔多斯市，夜勤人员。因涉嫌盗窃罪，于2016年6月28日被杭锦旗公安局刑事拘留，于2016年8月2日经杭锦旗人民检察院批准被杭锦旗公安局执行逮捕，现羁押于杭锦旗看守所。 辩护人白志坚，内蒙古鄂尔多斯市杭锦旗法律援助中心律师。 辩护人呼其图，内蒙古鄂尔多斯市杭锦旗法律援助中心律师。 被告人昝某，女，汉族，出生于1961年9月16日，半文盲，户籍所在地河北省邯郸市魏县，捕前住内蒙古自治区鄂尔多斯市，个体。因涉嫌掩饰、隐瞒犯罪所得罪，于2016年6月30日被杭锦旗公安局刑事拘留，于2016年8月2日经杭锦旗人民检察院批准被杭锦旗公安局执行逮捕，现羁押于伊金霍洛旗看守所。 辩护人霍志强，内蒙古京蒙律师事务所律师。 辩护人张晓凤，内蒙古京蒙律师事务所律师。 杭锦旗人民检察院以杭检公诉刑诉（2016）150号起诉书指控被告人王某1、王某2、刘某犯盗窃罪，被告人昝某犯掩饰、隐瞒犯罪所得罪，于2016年10月28日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。杭锦旗人民检察院指派检察员左智、项婷出庭支持公诉，被告人王某1、王某2、刘某、昝某及其辩护人到庭参加了诉讼。现已审理终结。 杭锦旗人民检察院指控，被告人王某1、王某2、刘某以非法占有为目的，秘密盗窃电缆线11次，犯罪数额巨大，应当以盗窃罪追究其刑事责任。被告人王某1、王某2在共同犯罪中起主要作用，系主犯；被告人刘某为他人实施盗窃提供帮助，起次要作用，系从犯。被告人昝某明知所收购、销售的电缆线系犯罪所得仍多次收购、销售，情节严重，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。 为支持上诉指控犯罪事实，公诉机关出示了被告人王某2、王某1、刘某、昝某的供述与辩解，被告人刘某、昝某的询问笔录，证人张某、王某的证言，被告人王某2、王某1、刘某、昝某及证人刘某的辨认笔录，被告人王某1、王某2、刘某、昝某的基本情况、常住人口基本信息，抓捕经过、归案情况说明，扣押决定书、扣押清单及相关照片，发还清单，杭锦旗价格认定局出具的两份鉴定意见，检查笔录及照片，侦查实验笔录及侦查实验视频，现场勘验检查工作记录等证据。 被告人王某1、王某2、刘某、昝某对公诉机关指控的犯罪事实、罪名以及出示的证据均无异议，未向法庭出示证据。 被告人王某1的辩护人未向法庭出示证据，提出以下辩护意见： 1、被告人王某1如实供述犯罪事实，具有悔罪表现，具有坦白情节，可以从轻处罚； 2、被告人王某1当庭自愿认罪，应对其酌情予以从轻处罚； 3、被告人王某1系初犯，主观恶性小，应对其从轻或者减轻处罚。 被告人王某2的辩护人未向法庭出示证据，提出以下辩护意见： 1、被告人王某2能够如实供述犯罪事实，具有坦白情节，可以从轻处罚； 2、被告人王某2主动揭发同案犯刘某、昝某的犯罪事实，可以酌情予以从轻处罚； 3、被告人王某2能够当庭自愿认罪，可以减少基准刑的10％以下处罚； 4、系初犯、偶犯，无犯罪前科，可以酌情从轻处罚。 被告人刘某的辩护人向法庭出示乌海市人民医院关于被告人刘某的病历（2010年）和经榆林市残疾人联合会批准的残疾人证（2015年）等证据，证实被告人刘某患有心脏病、心肌梗塞，且系肢体三级残疾人，提出以下辩护意见： 1、应认定被告人刘某系本案从犯，依法从轻或者减轻处罚； 2、被告人刘某具有坦白情节，可以从轻处罚； 3、被告人刘某当庭认罪，且系初犯，此前无违法犯罪记录，希望酌定从轻处罚； 4、被告人刘某主观上无窃取、占有他人财物的故意，无实质性帮助盗窃行为； 5、关于被告人刘某的犯罪数额，无法认定； 6、希望在法定刑以下量刑，且给予缓刑。 被告人昝某的辩护人未向法庭出示证据，提出以下辩护意见： 1、被告人昝某系在经营范围内收购，属于正常的合法经营； 2、被告人昝某主观上不构成明知； 3、应对被告人昝某从轻、减轻或免除处罚。 经审理查明，2016年6月份，被告人王某1、王某2先后十一次驾驶×××五菱牌面包车从东胜区至杭锦旗塔然高勒煤矿，从煤矿东墙爬进煤矿厂区内，用事先准备好的断线钳将存放于露天库房中的电缆线（神华杭锦旗能源有限责任公司所有）剪成每根约十米的段后装车，共盗窃型号为3＊50＋1＊16的电缆线1961.9米。 在二被告人装车过程中，其行为被广泰项目部夜勤人员刘某发现。被告人王某1、王某2先后给予被告人刘某好处费共计1750元，让刘某帮忙望风。被告人刘某支出150元，剩余1600元被杭锦旗公安局依法扣押。 被告人王某1、王某2将盗窃的电缆线多次卖至达拉特旗树林召镇昝某经营的军芳废旧物资回收有限公司后，将所得赃款平分，用于日常支出。 2016年6月27日，被告人王某1、王某2盗窃了电缆线准备运往达拉特旗，在沿黄公路行驶时被达拉特旗公安局昭君派出所民警查获。经杭锦旗价格认定局鉴定，被盗电缆线的价值为222636元。 被杭锦旗公安机关依法扣押的1至33号电缆线及现场提取的1至10号电缆线（规格3＊50＋1＊16）已发还被害人。 被告人王某1、王某2、刘某到案后如实供述其犯罪事实。 上述事实，经本院当庭质证、认证的下列证据予以证实： 1、被告人王某2的供述与辩解，证实被告人王某2、王某1盗窃十一次共约1900米电缆线以及给被告人刘某酬劳让其望风、将盗窃的电缆线多次卖给被告人昝某。 2、被告人王某1的供述与辩解，证实被告人王某2、王某1共盗窃同一种型号电缆线达十一次，以及给被告人刘某酬劳让其望风、将盗窃的电缆线多次卖给被告人昝某。 3、被告人刘某的供述与辩解及其询问笔录、忏悔书，证实被告人王某1、王某2盗窃电缆线十余次，在此过程中接收过被告人王某2、王某1共计1750元的好处费，位于33处项目部高坡帮忙望风。 4、被告人昝某的供述与辩解及其询问笔录，证实多次收购被告人王某2、王某1盗窃的电缆线。 5、证人张某，的证言及神华杭锦旗能源有限责任公司出具的丢失电缆线统计表，证实神华杭锦旗能源有限责任公司被盗型号3＊50＋1＊16的电缆线共计2082米，总价值约20万元。 6、证人王某（鄂尔多斯市达拉特旗浩原废旧回收公司收购员）的证言，证实从被告人昝某处多次收购黄色表皮型号为3＊50＋1＊16的电缆线。 7、王某的辨认笔录，证实卖给其黄色电缆线的女性系昝某。 8、被告人王某2、王某1的辨认笔录，证实帮忙望风的是刘某，其将盗窃的电缆线卖给昝某，实施盗窃和销赃的具体地点及作案工具面包车。 9、被告人昝某的辨认笔录，证实收购的电缆线源自被告人王某2、王某1。 10、被告人刘某的辨认笔录，证实盗窃电缆线的系被告人王某2、王某1。 11、被告人王某1、王某2、刘某、昝某的基本情况、常住人口基本信息，证实四被告人王某1、王某2、刘某均达到法定刑事责任年龄，具有刑事责任能力，此前无违法犯罪记录。 12、抓捕经过、归案情况说明，证实被告人王某1、王某2于2016年6月27日被达拉特旗公安局昭君派出所在沿黄高速公路路南的沙漠里抓获，被告人刘某、昝某分别于2016年6月28日、2016年6月29日被杭锦旗公安局依法传唤至杭锦旗公安局集中办案中心。 13、扣押决定书、扣押清单及相关照片，证实涉案物品被杭锦旗公安局依法扣押，包括×××面包车一辆，1至33号电缆线（规格3＊50＋1＊16）各一根，断线钳一把，100元人民币16张，写有150XXXXXXXX的蓝色小纸条一张。 14、发还清单，证实扣押的1至33号电缆线、现场提取的1至10号电缆线（规格3＊50＋1＊16）已于2016年9月21日被发还被害人。 15、杭锦旗价格认定局出具的杭价鉴字［2016］36号、杭价鉴字［2016］45号的两份鉴定意见分别认定431.9米铜芯电缆线（规格3＊50＋1＊16）的价格为49012元，1530米铜芯电缆线（规格3＊50＋1＊16）的价格为173624元。 16、检查笔录及照片，证实被告人王某1、王某2与被告人昝某之间进行过实验，侦查机关依法检查达拉特旗树林召镇军芳废旧物资回收有限公司，在收购公司后院内油漆桶东白色垃圾箱内发现1米长黄色橡胶电缆线（标有江苏恒通电力电缆有限公司、3＊50＋1＊16字样）表皮，铜芯已被拔出。 17、侦查实验笔录及侦查实验视频，证实长度1米的电缆线（规格3＊50＋1＊16）含铜量为1.4斤。 18、现场勘验检查工作记录（含现场勘验笔录，提取痕迹、物证登记表，现场方位示意图，现场照片，现场勘验检查工作记录），证实案发现场杭锦旗塔然高勒神华煤矿矿区及附近、作案工具面包车内的状况。 以上证据来源合法，具有客观性，关联性，其证明效力本院予以确认。 对被告人刘某的辩护人向法庭出示的乌海市人民医院关于被告人刘某的病历（2010年）和经榆林市残疾人联合会批准的残疾人证（2015年）等证据，与本案的定罪量刑不具有关联性，本院不予认定。 本院认为，被告人王某1、王某2以非法占有为目的，多次盗窃他人公私财物，犯罪数额巨大，其行为已构成盗窃罪。被告人刘某在被告人王某1、王某2实施盗窃的过程中，接受二人给予的好处费帮忙隐瞒其犯罪事实并帮助望风，构成盗窃罪承继的共犯。被告人昝某明知电缆线系犯罪所得，仍多次收购、销售，情节严重，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立，本院予以支持。被告人王某1、王某2在共同犯罪中起主要作用，系主犯；被告人刘某在共同犯罪中起辅助作用，系从犯，应当从轻、减轻处罚或者免除处罚。被告人王某1、王某2、刘某到案后如实供述自己的罪行，可以从轻处罚。被告人王某2供述同案犯的犯罪事实，属于如实供述。故对被告人王某1的辩护人提出的关于被告人王某1如实供述犯罪事实，具有坦白情节，可以从轻处罚的辩护意见；被告人王某2的辩护人提出的关于被告人王某2如实供述犯罪事实，具有坦白情节，可以从轻处罚的辩护意见；被告人刘某的辩护人提出的关于被告人刘某系本案从犯，应当从轻、减轻处罚，具有坦白情节，可以从轻处罚，给予缓刑的辩护意见，予以采纳。对四名被告人的辩护人的其他辩护意见，不予采纳。 依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条、第二十六条、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条第一款、第七十三条，最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第一条、第三条、第十四条，最高人民法院《关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第一条、第三条、第四条、第十条、第十一条之规定，判决如下： 被告人王某1犯盗窃罪，判处有期徒刑五年零九个月，并处罚金人民币10000元。罚金自判决生效后五日内一次性缴纳。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月27日至2022年3月26日止。） 被告人王某2犯盗窃罪，判处有期徒刑五年零九个月，并处罚金人民币10000元。罚金自判决生效后五日内一次性缴纳。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月27日至2022年3月26日止。） 被告人刘某犯盗窃罪，判处有期徒刑三年，缓刑四年，并处罚金人民币5000元。罚金自判决生效后五日内一次性缴纳。 （缓刑考验期从判决确定之日起计算。） 被告人昝某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑三年，并处罚金人民币5000元。罚金自判决生效后五日内一次性缴纳。 （缓刑考验期从判决确定之日起计算。） 对作案工具×××面包车及刘建忠1600元违法所得予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向鄂尔多斯市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本九份。 审判长王存福 审判员白莉娜 人民陪审员包晔 二〇一六年十二月二十二日 书记员孟尚毓 窗体底端","writId":"030cc21f16ef1982cb61f18b5226317ee3e","writName":"王某1、王某2等盗窃罪一审刑事判决书"}
