{"ajId":"0b4f33fc-794d-4fb1-a09f-a2cf7743d845","ajName":"郭凌羽强奸一案","ajjbqk":" 北京市昌平区人民检察院指控：2018年6月24日，被告人郭凌羽在其昌平区沙河镇于辛庄村村委会附近公寓暂住地内，通过强行搂抱、亲吻，将被害人王某（女，29岁）按倒在床上，用拳头击打王某头面部等暴力方式，欲强行与王某发生性关系，后在王某持续反抗并收到王某转账人民币400元后中止强奸行为。经鉴定，王某本次受损伤程度为轻微伤。 公诉机关向本院移送了该案被告人供述，被害人陈述，证人证言，鉴定意见等证据材料，认为被告人郭凌羽的行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，应当以强奸罪追究其刑事责任，系犯罪中止，提请依法惩处。 庭审中，被告人郭凌羽辩称：我没有跟她发生性关系的想法，我打她是因为她借跟我发生性关系而骗我钱，我的行为不构成强奸罪。辩护人对公诉机关指控的事实和适用法律没有异议，但认为：被告人是初犯、偶犯，到案后积极供述、坦白自己的罪行，本案系犯罪中止，被告人主观认识错误才引发犯罪，受害人本身存在过错，被告人强奸情节极其轻微，主观恶意不深，建议对被告人减轻或免除处罚。 经审理查明：2018年6月24日，被告人郭凌羽在其昌平区沙河镇于辛庄村村委会附近公寓暂住地内，通过强行搂抱、亲吻，将被害人王某（女，时年29岁）按倒在床上，用拳头击打王某头面部等暴力方式，欲强行与王某发生性关系，后在王某持续反抗并给被告人人民币400元后，被告人郭凌羽强奸未逞。经鉴定，王某本次受损伤程度为轻微伤。 上述事实，有经庭审举证、质证的如下证据证实： 1．被告人郭凌羽的供述称，2018年6月17日或18日，我通过“探探”聊天软件约女网友出来玩儿，我们一起吃完饭，我结了账，后来这名网友离开，我回到暂住地。2018年6月24日14时许，这名网友约我，她给我发的定位，我到沙河镇龙腾轩饭店，她正吃饭，吃完饭她让我买单。买完单后我提出到我的暂住地，这名网友同意了，路上我进一家超市，这名网友也跟着进了超市，我买了一盒3只装的避孕套，她也看见了。到了我的暂住地，我试图用嘴亲这名网友的脸，这名网友躲闪还有推我的动作，我对这名网友屡次推拖表示不满，而且这名网友吃完饭让我买单，两次见面都是我花的钱，我们两个人就互相争吵，这名网友往门外冲，之后我右手打了这名网友脸部两三下，后来这名网友退给我400元钱，我把这名网友送出楼门。我试图亲这名网友的脸，还用胳膊搂她肩膀，是为了和这名网友发生性关系。 上述被告人郭凌羽的供述证实，2018年6月24日，被告人郭凌羽为一名女网友结完饭钱，与网友回郭凌羽暂住地的路上购买避孕套，在郭凌羽暂住地，郭凌羽欲与女网友发生性关系，因女网友反抗，郭凌羽对女网友进行殴打，女网友给郭凌羽400元钱后，郭凌羽将女网友送出楼门。 被告人郭凌羽经对照片进行辨认，辨认出王某就是其供述中所称的网友。 2．被害人王某的陈述及辨认笔录证实，2018年6月20日左右，其通过“探探”软件认识一男子。后来其与该男子一起吃了一次饭。2018年6月24日14时许，对方男子约王某见面，大约过了10分钟，对方男子找到王某，吃完饭王某跟该男子到其所住的公寓，到房间一分钟王某称还有事表示要离开，对方男子搂着王某脖子亲，王某反抗，并且说自己是处女，没和男生亲过、做过，对方将王某按倒在床上，王某躲闪不让对方亲，对方男子用拳头打王某头部，还用手脱王某的短裤，王某不让对方脱，还呼喊“救我”，对方男子就更用力用拳头打王某头部。后对方男子让王某用微信给他转钱400元钱，王某给该男子转400元钱后，该男子让王某离开，王某报了警。 经对照片进行辨认，王某辨认出郭凌羽就是欲对其强奸的男子。 3．证人魏某的证言及监控录像证实，其是新华联超市的收银员，店里有监控录像。庭审中播放的录像，被告人认可是其购买避孕套。 4．证人白某的证言证实，其在于辛庄村委会西侧公寓出租房屋。公寓房间是一名叫郭凌羽的男子租住的。 5．调取证据通知书、调取证据清单、接收证据清单证实，公安机关从被害人王某处调取微信聊天记录8页，支付宝转账记录4页。聊天记录证实被告人郭凌羽与被害人王某联系的经过；转账记录证实王某转给被告人郭凌羽人民币400元钱。 6．诊断证明证实，王某于2018年6月25日诊断为眼外伤待排，6月29日诊断为头部外伤，7月6日诊断为脑外伤后综合症，7月11日诊断为双眼球钝挫伤。 7．被害人脸部照片证实，被害人王某脸部受伤情况。 8．中海义信司法鉴定所鉴定意见书对微信聊天记录进行恢复证实，被告人郭凌羽与王某联系的过程。 9．北京市昌平区公安司法鉴定中心鉴定意见证实，王某损伤程度为轻微伤。 10．破案报告、接报案经过、到案经过证实，2018年6月24日16时35分，沙河派出所接王某报警称有人要性侵王某，公安机关于6月25日将郭凌羽抓获。 11．电话记录单及人员基本信息证实，被告人郭凌羽的自然身份情况。 对以上证据证实的内容，予以确认。 对被告人郭凌羽在庭审中辩称：我没有跟她发生性关系的想法，我打她是因为她借跟我发生性关系而骗我钱，我的行为不构成强奸罪的意见，有被害人王某的陈述证实被告人郭凌羽在其暂住地对王某进行强吻，并脱王某短裤，因王某反抗并给郭凌羽转账400元钱，郭凌羽强奸未逞。且被告人的供述亦证实其在回家路上购买避孕套，到其暂住地搂住王某，亲王某脸部，王某反抗郭凌羽对王某进行殴打，欲与王某发生性关系。结合录像郭凌羽购买避孕套的过程，足以认定被告人郭凌羽欲对王某实施强奸，因王某反抗并给其转钱，强奸未逞的事实，故对被告人郭凌羽的辩解，不予采信。 ","cpfxgc":"本院认为，被告人郭凌羽违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪，依法应予惩处。北京市昌平区人民检察院指控被告人郭凌羽犯强奸罪的基本事实清楚，证据确实、充分，罪名成立。对公诉机关及辩护人认为本案系犯罪中止的意见，本案被告人郭凌羽欲对王某实施强奸，因王某反抗，并给被告人转账400元钱，郭凌羽强奸未逞，故本案应认定为强奸未遂。公诉机关及辩护人认为本案系犯罪中止的意见，不予采信。辩护人认为郭凌羽到案后如实供述自己罪行的意见，因被告人在庭审中否认其强奸的事实，此意见没有事实依据，不予采信。辩护人认为被告人是初犯、偶犯的意见，予以采信。辩护人提出的其他意见，依据不足，不予采信。根据本案犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款，第二十三条，第六十一条之规定，判决如下：","pjjg":" 被告人郭凌羽犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月25日起至2021年12月24日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市昌平区人民法院 刑事判决书 （2018）京0114刑初872号 公诉机关北京市昌平区人民检察院。 被告人郭凌羽，男，25岁（1993年7月25日出生），公民身份号码×××，汉族，出生地陕西省，大专文化，公司职员，住陕西省礼泉县。因涉嫌犯强奸罪于2018年6月25日被羁押，同年7月10日被逮捕，现羁押于北京市昌平区看守所。 辩护人刘长兴，北京市中海律师事务所律师。 北京市昌平区人民检察院以京昌检公诉刑诉［2018］882号起诉书指控被告人郭凌羽犯强奸罪，于2018年10月8日向本院提起公诉。本院依法组成合议庭，适用普通程序，因涉及个人隐私，不公开开庭审理了本案。北京市昌平区人民检察院指派检察员吕山山出庭支持公诉。被告人郭凌羽及其辩护人刘长兴到庭参加诉讼。本案现已审理终结。 北京市昌平区人民检察院指控：2018年6月24日，被告人郭凌羽在其昌平区沙河镇于辛庄村村委会附近公寓暂住地内，通过强行搂抱、亲吻，将被害人王某（女，29岁）按倒在床上，用拳头击打王某头面部等暴力方式，欲强行与王某发生性关系，后在王某持续反抗并收到王某转账人民币400元后中止强奸行为。经鉴定，王某本次受损伤程度为轻微伤。 公诉机关向本院移送了该案被告人供述，被害人陈述，证人证言，鉴定意见等证据材料，认为被告人郭凌羽的行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，应当以强奸罪追究其刑事责任，系犯罪中止，提请依法惩处。 庭审中，被告人郭凌羽辩称：我没有跟她发生性关系的想法，我打她是因为她借跟我发生性关系而骗我钱，我的行为不构成强奸罪。辩护人对公诉机关指控的事实和适用法律没有异议，但认为：被告人是初犯、偶犯，到案后积极供述、坦白自己的罪行，本案系犯罪中止，被告人主观认识错误才引发犯罪，受害人本身存在过错，被告人强奸情节极其轻微，主观恶意不深，建议对被告人减轻或免除处罚。 经审理查明：2018年6月24日，被告人郭凌羽在其昌平区沙河镇于辛庄村村委会附近公寓暂住地内，通过强行搂抱、亲吻，将被害人王某（女，时年29岁）按倒在床上，用拳头击打王某头面部等暴力方式，欲强行与王某发生性关系，后在王某持续反抗并给被告人人民币400元后，被告人郭凌羽强奸未逞。经鉴定，王某本次受损伤程度为轻微伤。 上述事实，有经庭审举证、质证的如下证据证实： 1．被告人郭凌羽的供述称，2018年6月17日或18日，我通过“探探”聊天软件约女网友出来玩儿，我们一起吃完饭，我结了账，后来这名网友离开，我回到暂住地。2018年6月24日14时许，这名网友约我，她给我发的定位，我到沙河镇龙腾轩饭店，她正吃饭，吃完饭她让我买单。买完单后我提出到我的暂住地，这名网友同意了，路上我进一家超市，这名网友也跟着进了超市，我买了一盒3只装的避孕套，她也看见了。到了我的暂住地，我试图用嘴亲这名网友的脸，这名网友躲闪还有推我的动作，我对这名网友屡次推拖表示不满，而且这名网友吃完饭让我买单，两次见面都是我花的钱，我们两个人就互相争吵，这名网友往门外冲，之后我右手打了这名网友脸部两三下，后来这名网友退给我400元钱，我把这名网友送出楼门。我试图亲这名网友的脸，还用胳膊搂她肩膀，是为了和这名网友发生性关系。 上述被告人郭凌羽的供述证实，2018年6月24日，被告人郭凌羽为一名女网友结完饭钱，与网友回郭凌羽暂住地的路上购买避孕套，在郭凌羽暂住地，郭凌羽欲与女网友发生性关系，因女网友反抗，郭凌羽对女网友进行殴打，女网友给郭凌羽400元钱后，郭凌羽将女网友送出楼门。 被告人郭凌羽经对照片进行辨认，辨认出王某就是其供述中所称的网友。 2．被害人王某的陈述及辨认笔录证实，2018年6月20日左右，其通过“探探”软件认识一男子。后来其与该男子一起吃了一次饭。2018年6月24日14时许，对方男子约王某见面，大约过了10分钟，对方男子找到王某，吃完饭王某跟该男子到其所住的公寓，到房间一分钟王某称还有事表示要离开，对方男子搂着王某脖子亲，王某反抗，并且说自己是处女，没和男生亲过、做过，对方将王某按倒在床上，王某躲闪不让对方亲，对方男子用拳头打王某头部，还用手脱王某的短裤，王某不让对方脱，还呼喊“救我”，对方男子就更用力用拳头打王某头部。后对方男子让王某用微信给他转钱400元钱，王某给该男子转400元钱后，该男子让王某离开，王某报了警。 经对照片进行辨认，王某辨认出郭凌羽就是欲对其强奸的男子。 3．证人魏某的证言及监控录像证实，其是新华联超市的收银员，店里有监控录像。庭审中播放的录像，被告人认可是其购买避孕套。 4．证人白某的证言证实，其在于辛庄村委会西侧公寓出租房屋。公寓房间是一名叫郭凌羽的男子租住的。 5．调取证据通知书、调取证据清单、接收证据清单证实，公安机关从被害人王某处调取微信聊天记录8页，支付宝转账记录4页。聊天记录证实被告人郭凌羽与被害人王某联系的经过；转账记录证实王某转给被告人郭凌羽人民币400元钱。 6．诊断证明证实，王某于2018年6月25日诊断为眼外伤待排，6月29日诊断为头部外伤，7月6日诊断为脑外伤后综合症，7月11日诊断为双眼球钝挫伤。 7．被害人脸部照片证实，被害人王某脸部受伤情况。 8．中海义信司法鉴定所鉴定意见书对微信聊天记录进行恢复证实，被告人郭凌羽与王某联系的过程。 9．北京市昌平区公安司法鉴定中心鉴定意见证实，王某损伤程度为轻微伤。 10．破案报告、接报案经过、到案经过证实，2018年6月24日16时35分，沙河派出所接王某报警称有人要性侵王某，公安机关于6月25日将郭凌羽抓获。 11．电话记录单及人员基本信息证实，被告人郭凌羽的自然身份情况。 对以上证据证实的内容，予以确认。 对被告人郭凌羽在庭审中辩称：我没有跟她发生性关系的想法，我打她是因为她借跟我发生性关系而骗我钱，我的行为不构成强奸罪的意见，有被害人王某的陈述证实被告人郭凌羽在其暂住地对王某进行强吻，并脱王某短裤，因王某反抗并给郭凌羽转账400元钱，郭凌羽强奸未逞。且被告人的供述亦证实其在回家路上购买避孕套，到其暂住地搂住王某，亲王某脸部，王某反抗郭凌羽对王某进行殴打，欲与王某发生性关系。结合录像郭凌羽购买避孕套的过程，足以认定被告人郭凌羽欲对王某实施强奸，因王某反抗并给其转钱，强奸未逞的事实，故对被告人郭凌羽的辩解，不予采信。 本院认为，被告人郭凌羽违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪，依法应予惩处。北京市昌平区人民检察院指控被告人郭凌羽犯强奸罪的基本事实清楚，证据确实、充分，罪名成立。对公诉机关及辩护人认为本案系犯罪中止的意见，本案被告人郭凌羽欲对王某实施强奸，因王某反抗，并给被告人转账400元钱，郭凌羽强奸未逞，故本案应认定为强奸未遂。公诉机关及辩护人认为本案系犯罪中止的意见，不予采信。辩护人认为郭凌羽到案后如实供述自己罪行的意见，因被告人在庭审中否认其强奸的事实，此意见没有事实依据，不予采信。辩护人认为被告人是初犯、偶犯的意见，予以采信。辩护人提出的其他意见，依据不足，不予采信。根据本案犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款，第二十三条，第六十一条之规定，判决如下： 被告人郭凌羽犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月25日起至2021年12月24日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长欧春光 人民陪审员艾秋军 人民陪审员刘士江 二〇一八年十月三十日 书记员武宙鹏","writId":"00428c57b4c9c92bd0c4d51712871bc2447","writName":"郭凌羽强奸一审刑事判决书"}
