{"ajId":"27ad5e76-d842-4221-bcc4-6e0ddc39eb5d","ajName":"龙定深贩卖毒品罪一案","ajjbqk":" 原判认定：2016年4月26日18时40分许，被告人龙某深按照事先约定来到本市荔湾区桥中育贤河沙四社工业区B栋一楼与二楼楼梯转弯角位时，将甲基苯丙胺（冰毒）1包（经鉴定，净重4.66克，检出甲基苯丙胺成分）以人民币450元的价格贩卖给彭某甲某后被公安人员抓获。民警从被告人龙某深处缴获甲基苯丙胺（冰毒）1包（经鉴定，净重4.94克，检出甲基苯丙胺成分）、海洛因1包（经鉴定，净重0.16克，检出海洛因成分）、毒资人民币450元及进行毒品交易的手机1部。 原判认定上述事实的证据有：受案登记表，立案决定书，抓获经过，破案经过，缴获的毒品及毒资照片，化验检验报告，现场检测报告书，现场勘验检查工作记录及照片，搜查笔录，扣押清单，中国移动通讯客户详单，证人彭某乙、卢某乙、刘某乙的证言及辨认笔录，前科刑事判决书及刑满释放证明书，被告人龙某深的供述及其身份材料等。 原判认为，被告人龙某深贩卖毒品，其行为已构成贩卖毒品罪，依法应予惩处。被告人龙某深曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯罪，是累犯，应当从重处罚。被告人龙某深因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪，应当从重处罚。被告人龙某深如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条、第三百五十六条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，作出判决：一、被告人龙某深犯贩卖毒品罪，判处有期徒刑二年六个月，并处罚金人民币三千元。二、依法扣押的毒品、作案工具依法予以没收。 原审被告人龙某深提出上诉称：1、其持有的4.94克甲基苯丙胺及0.16克海洛因系本人吸食，属于非法持有毒品。2、其因同一前科被认定为累犯及毒品再犯，系重复评价。3、其身患××，属于弱势群体。请求本院从轻处罚。 经审理查明，2016年4月26日18时40分许，上诉人龙某深按照事先约定来到广州市荔湾区桥中育贤河沙四社工业区B栋一楼与二楼楼梯转弯角位，将甲基苯丙胺（冰毒）1包以人民币450元的价格贩卖给彭某甲某时被公安人员抓获。公安人员在现场缴获白色晶体1包（经鉴定，净重4.66克，检出甲基苯丙胺成分），并在被告人龙某深身上缴获白色晶体1包（经鉴定，净重4.94克，检出甲基苯丙胺成分）、白色固体1包（经鉴定，净重0.16克，检出海洛因成分）、毒资人民币450元及进行毒品交易的手机1部。认定上述事实所依据的证据均经原审庭审举证、质证，查证属实，本院予以确认。 对于上诉人龙某深提出其身上的毒品应当认定为非法持有毒品罪的意见，经查，上诉人龙某深是贩毒人员，其不能提供证据证实身上查获的毒品确系本人吸食，故该部分毒品应一并计入贩卖毒品数量。相关上诉意见理据不足，本院不予采纳。对于上诉人龙某深提出其前科被重复评价的意见，经查，上诉人龙某深因同一毒品犯罪前科同时构成累犯和毒品再犯，原审裁判文书中同时引用刑法关于累犯和毒品再犯的条款正确，且并未在量刑时重复予以从重处罚。相关上诉意见理据不足，本院不予采纳。对于上诉人龙某深提出其身患××，系弱势群体，应从轻处罚的意见，经查，上诉人龙某深多次贩卖毒品，屡罚不改，该上诉意见于法无据，本院不予采纳。 ","cpfxgc":"本院认为，上诉人龙某深贩卖毒品甲基苯丙胺及海洛因，其行为已构成贩卖毒品罪，依法应予惩处。上诉人龙某深曾因贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内再犯贩卖毒品罪，且应当判处有期徒刑以上刑罚，是累犯及毒品再犯，依法从重处罚。上诉人龙某深如实供述自己的罪行，可以从轻处罚。原判认定事实清楚，证据确实、充分，定罪和适用法律准确，量刑适当，审判程序合法，应予维持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下：","pjjg":" 驳回上诉，维持原判。 本裁定为终审裁定。","qw":"龙定深贩卖毒品罪2016刑终1500二审刑事判决书 广东省广州市中级人民法院 刑事裁定书 （2016）粤01刑终1500号 原公诉机关广州市荔湾区人民检察院。 上诉人（原审被告人）龙某深，住广州市荔湾区。2011年1月4日因犯贩卖毒品罪被广州市荔湾区人民法院判处有期徒刑八个月，2011年5月8日刑满释放。2014年9月1日因犯贩卖毒品罪被广州市荔湾区人民法院判处有期徒刑八个月，2015年1月24日刑满。因本案于2016年4月26日被羁押，次日被刑事拘留，同年5月31日被逮捕。现羁押于广州市荔湾区看守所。 广州市荔湾区人民法院审理广州市荔湾区人民检察院指控原审被告人龙某深犯贩卖毒品罪一案，于2016年7月25日作出（2016）粤0103刑初748号刑事判决。原审被告人龙某深不服，提出上诉。本院受理后，依法组成合议庭，经过阅卷、讯问上诉人，认为本案事实清楚，决定以不开庭方式进行审理。现已审理终结。 原判认定：2016年4月26日18时40分许，被告人龙某深按照事先约定来到本市荔湾区桥中育贤河沙四社工业区B栋一楼与二楼楼梯转弯角位时，将甲基苯丙胺（冰毒）1包（经鉴定，净重4.66克，检出甲基苯丙胺成分）以人民币450元的价格贩卖给彭某甲某后被公安人员抓获。民警从被告人龙某深处缴获甲基苯丙胺（冰毒）1包（经鉴定，净重4.94克，检出甲基苯丙胺成分）、海洛因1包（经鉴定，净重0.16克，检出海洛因成分）、毒资人民币450元及进行毒品交易的手机1部。 原判认定上述事实的证据有：受案登记表，立案决定书，抓获经过，破案经过，缴获的毒品及毒资照片，化验检验报告，现场检测报告书，现场勘验检查工作记录及照片，搜查笔录，扣押清单，中国移动通讯客户详单，证人彭某乙、卢某乙、刘某乙的证言及辨认笔录，前科刑事判决书及刑满释放证明书，被告人龙某深的供述及其身份材料等。 原判认为，被告人龙某深贩卖毒品，其行为已构成贩卖毒品罪，依法应予惩处。被告人龙某深曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯罪，是累犯，应当从重处罚。被告人龙某深因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪，应当从重处罚。被告人龙某深如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条、第三百五十六条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，作出判决：一、被告人龙某深犯贩卖毒品罪，判处有期徒刑二年六个月，并处罚金人民币三千元。二、依法扣押的毒品、作案工具依法予以没收。 原审被告人龙某深提出上诉称：1、其持有的4.94克甲基苯丙胺及0.16克海洛因系本人吸食，属于非法持有毒品。2、其因同一前科被认定为累犯及毒品再犯，系重复评价。3、其身患××，属于弱势群体。请求本院从轻处罚。 经审理查明，2016年4月26日18时40分许，上诉人龙某深按照事先约定来到广州市荔湾区桥中育贤河沙四社工业区B栋一楼与二楼楼梯转弯角位，将甲基苯丙胺（冰毒）1包以人民币450元的价格贩卖给彭某甲某时被公安人员抓获。公安人员在现场缴获白色晶体1包（经鉴定，净重4.66克，检出甲基苯丙胺成分），并在被告人龙某深身上缴获白色晶体1包（经鉴定，净重4.94克，检出甲基苯丙胺成分）、白色固体1包（经鉴定，净重0.16克，检出海洛因成分）、毒资人民币450元及进行毒品交易的手机1部。认定上述事实所依据的证据均经原审庭审举证、质证，查证属实，本院予以确认。 对于上诉人龙某深提出其身上的毒品应当认定为非法持有毒品罪的意见，经查，上诉人龙某深是贩毒人员，其不能提供证据证实身上查获的毒品确系本人吸食，故该部分毒品应一并计入贩卖毒品数量。相关上诉意见理据不足，本院不予采纳。对于上诉人龙某深提出其前科被重复评价的意见，经查，上诉人龙某深因同一毒品犯罪前科同时构成累犯和毒品再犯，原审裁判文书中同时引用刑法关于累犯和毒品再犯的条款正确，且并未在量刑时重复予以从重处罚。相关上诉意见理据不足，本院不予采纳。对于上诉人龙某深提出其身患××，系弱势群体，应从轻处罚的意见，经查，上诉人龙某深多次贩卖毒品，屡罚不改，该上诉意见于法无据，本院不予采纳。 本院认为，上诉人龙某深贩卖毒品甲基苯丙胺及海洛因，其行为已构成贩卖毒品罪，依法应予惩处。上诉人龙某深曾因贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内再犯贩卖毒品罪，且应当判处有期徒刑以上刑罚，是累犯及毒品再犯，依法从重处罚。上诉人龙某深如实供述自己的罪行，可以从轻处罚。原判认定事实清楚，证据确实、充分，定罪和适用法律准确，量刑适当，审判程序合法，应予维持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长丁阳开 代理审判员陈少波 代理审判员王婧 二〇一六年九月一日 书记员胡习武","writId":"005113f2edb0b7072912dab00284e928334","writName":"龙定深贩卖毒品罪2016刑终1500二审刑事判决书"}
