{"ajId":"b8eae196-cc86-4413-8af8-756554e83a03","ajName":"聂其文、曾建国盗窃一案","ajjbqk":" 原判认定，被告人聂其文、曾建国因吸食毒品需要毒资，由聂其文驾驶其父的一辆机动三轮车，二人使用剪刀、扳手等工具，多次在常德市鼎城区、桃源县盗窃电动车的蓄电池销赃。共盗得3辆电动车价值5570元，16组74块蓄电池，其中8组41块蓄电池价值3210元，其余8组33块蓄电池无法鉴定价值，合计8780元。具体事实如下： 1、2018年7月29日，被告人聂其文、曾建国在鼎城区韩公渡镇五甲村陈某礼家门前，盗走其一辆蓝白色华承牌二轮电动车，后将该车上的1组4个蓄电池销赃。经价格认定，该电动车价值2110元。 2、2018年8月2日，被告人聂其文、曾建国在鼎城区韩公渡镇永寿寺村李某勇家门前，盗走其一辆红色五沙牌二轮电动车，后将该车上的1组4个蓄电池销赃。经价格认定，该电动车价值2360元。 3、2018年8月7日凌晨，被告人聂其文、曾建国在鼎城区韩公渡镇五甲村贺某家门前，盗走其一辆蓝色绿源牌二轮电动车，后将该车上的1组4个蓄电池销赃。经价格认定，该电动车价值1100元。 4、2018年7月30日凌晨，被告人聂其文、曾建国在桃源县青林回族维吾尔族乡墟场卢某武家门前，盗走其三轮电动车上的1组6个蓄电池。当晚，二被告人又在桃源县枫树维吾尔族回族乡墟场庄某新家门前，盗走其三轮摩托车上的1组6个蓄电池。 5、2018年8月11日凌晨2时许，被告人聂其文、曾建国在桃源县青林回族维吾尔族乡采菱市场戴某珍家门前，盗走其电动汽车上的1组蓄电池；在桃源县枫树维吾尔族回族乡墟场聚贤大酒店门前，盗走翦某材一辆二轮摩托车上的1组4个蓄电池；在桃源县枫树维吾尔族回族乡墟场庄某梁门口，盗走其一辆三轮摩托车上的1组5个蓄电池。 6、2018年9月3日凌晨，被告人聂其文、曾建国在桃源县漳江镇，连续盗走李某军、张某成、石某群、陈某、魏某凤、陈某1电动车上的蓄电池。凌晨2时许，二被告人被巡逻民警抓获，在其车上查获8组共41个蓄电池。经价格认定，该41个蓄电池价值3210元。 二被告人到案后均如实供述了上述案件事实。追回李某军、张某成、石某群、陈某、魏某凤、陈某1被盗的8组共41个价值3210元的蓄电池并发还给被害人。 上述事实，有经过庭审举证、质证的被害人李某军、张某成、石某群、陈某、魏某凤、陈某1、戴某珍、翦某材、庄某梁、庄某新、卢某武、贺某、李某勇、陈某礼陈述，证人易某军、丁某忠、李某中、贺某国、聂某清证言，现场抓获及蓄电池清数视频，被盗摩托车、蓄电池照片，指认盗窃地点照片，指认被盗电动车蓄电池照片，监控视频光盘，监控视频截图及说明，通话清单，现场勘验笔录、现场图及现场照片，现场扣押笔录、照片、扣押清单，被盗蓄电池领取登记表、发还清单，桃源县价格认证中心桃发改认证［2018］050号价格认定结论书，常德市鼎城区价格认证中心常鼎价认定［2018］685号、686号、717号价格认定结论书，价格认定标的物明细表，领条，谅解书，强制隔离戒毒决定书，武陵区人民法院（2006）武刑初字第418号、（2007）武刑初字第245号刑事判决书、释放证明书，线索来源及抓获经过，被告人聂其文、曾建国的供述与辩解等证据证明。 原审法院认为，被告人聂其文、曾建国以非法占有为目的，多次盗窃他人财物，数额较大，其行为已构成盗窃罪。在共同犯罪中，聂其文、曾建国起主要作用，均系主犯。聂其文、曾建国到案后均如实供述犯罪事实，予以从轻处罚，部分赃物被追回并发还被害人，酌情从轻处罚。曾建国在被判处有期徒刑刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。聂其文有前科，酌情从重处罚。聂其文、曾建国因吸毒而盗窃，酌情从重处罚。据此，依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一、四款，第六十五条第一款，第六十七条第三款之规定，判决：一、被告人曾建国犯盗窃罪，判处有期徒刑一年八个月，并处罚金人民币一万元；二、被告人聂其文犯盗窃罪，判处有期徒刑一年五个月，并处罚金人民币一万元。 宣判后，被告人曾建国上诉提出：一审判决认定曾建国系累犯错误，导致对曾建国量刑过重。 湖南省常德市人民检察院出庭检察人员认为：一审判决认定本案犯罪事实清楚，证据确实、充分，适用法律正确，但认定曾建国系累犯错误，建议二审法院综合考虑案件情况后依法裁决。 经审理查明，原判认定的本案犯罪事实清楚，证据确实、充分，二审查明的事实与一审认定的事实相同。 本院另查明，上诉人曾建国因犯抢劫罪，于2006年10月23日被湖南省常德市武陵区人民法院判处有期徒刑十年，剥夺政治权利二年，并处罚金人民币四千元。曾建国被交付湖南省武陵监狱执行期间，分别于2010年5月20日、2011年11月8日经湖南省常德市中级人民法院裁定减刑1年6个月、1年2个月；后转由湖南省星城监狱执行，于2013年1月23日减刑释放。该事实有经原审举证、质证的湖南省常德市武陵区人民法院（2006）武刑初字第418号刑事判决书，二审期间本院调取的湖南省常德市中级人民法院（2010）常刑执字第1789号刑事裁定书、（2011）常刑执字第3446号刑事裁定书以及上诉人提交的湖南省星城监狱（2013）释字第54-0352号释放证明书（存根）、湖南省桃源县人民检察院驻看守所检察室出具的《关于曾建国释放证明书调取情况说明》等证据予以证明。 ","cpfxgc":"本院认为，上诉人（原审被告人）曾建国、原审被告人聂其文以非法占有为目的，多次盗窃他人财物，数额较大，其行为已构成盗窃罪。在共同犯罪中，聂其文、曾建国起主要作用，均系主犯。聂其文、曾建国到案后均如实供述犯罪事实，依法可以从轻处罚，部分赃物被追回并发还被害人，可酌情从轻处罚。聂其文、曾建国有前科，可酌情从重处罚。聂其文、曾建国因吸毒而盗窃，可酌情从重处罚。 上诉人曾建国上诉提出一审判决认定其系累犯错误，导致对其量刑过重，经查，曾建国于2013年1月23日减刑释放，于2018年7月29日至2018年9月3日实施盗窃犯罪，不符合累犯的构成条件，其辩称的事实与本院查明的事实相符。一审判决认定曾建国系累犯错误，予以从重处罚致量刑过重。曾建国的上诉意见成立，本院予以采纳。 综上，原审判决认定本案犯罪事实清楚，证据确实、充分，适用法律正确，但因本案出现新的证据，认定量刑事实改变，依法应予改判。据此，依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一、四款，第六十七条第三款和《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）、（二）项之规定，判决如下：","pjjg":" 一、维持湖南省桃源县人民法院（2018）湘0725刑初376号刑事判决第一项对被告人曾建国犯盗窃罪的定罪部分；第二项即被告人聂其文犯盗窃罪，判处有期徒刑一年五个月，并处罚金人民币一万元； 二、撤销湖南省桃源县人民法院（2018）湘0725刑初376号刑事判决第一项对被告人曾建国判处有期徒刑一年八个月，并处罚金人民币一万元的量刑部分； 三、上诉人曾建国犯盗窃罪，判处有期徒刑一年五个月，并处罚金人民币一万元。 （刑期从判决确定之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月3日起至2020年2月2日止；罚金限于本判决生效后三日内缴纳。） 本判决为终审判决。","qw":"湖南省常德市中级人民法院 刑事判决书 （2019）湘07刑终41号 原公诉机关湖南省桃源县人民检察院。 上诉人（原审被告人）曾建国，绰号建建，男，1982年7月18日出生，汉族，初中文化，农民。因犯抢劫罪，于2006年10月23日被武陵区人民法院判处有期徒刑十年，剥夺政治权利二年，并处罚金人民币四千元，2013年1月23日减刑释放。因涉嫌犯盗窃罪，2018年9月3日被桃源县公安局刑事拘留，同年9月30日被逮捕。现押桃源县看守所。 原审被告人聂其文，男，1982年5月7日出生，汉族，初中文化，农民。因吸食毒品，分别于2009年8月、2011年12月、2013年10月、2016年、2018年9月被公安机关决定强制隔离戒毒；因犯贩卖毒品罪，于2007年6月19日被武陵区人民法院判处拘役五个月，并处罚金人民币二千元，2007年10月4日刑满释放。因涉嫌犯盗窃罪，2018年9月12日被桃源县公安局刑事拘留，同年9月30日被逮捕。现押桃源县看守所。 湖南省桃源县人民法院审理桃源县人民检察院指控原审被告人聂其文、曾建国犯盗窃罪一案，于二O一九年一月十一日作出（2018）湘0725刑初376号刑事判决。曾建国不服，提出上诉。本院于2019年2月11日立案受理后依法组成合议庭，决定对本案开庭审理，并于同年3月14日通知湖南省常德市人民检察院阅卷，同年4月13日，常德市人民检察院阅卷完毕。2019年4月23日，本院在湖南省常德市中级人民法院公开开庭审理了本案。常德市人民检察院指派检察官刘芸、检察官助理雷浩出庭履行职务，上诉人曾建国到庭参加诉讼。现已审理终结。 原判认定，被告人聂其文、曾建国因吸食毒品需要毒资，由聂其文驾驶其父的一辆机动三轮车，二人使用剪刀、扳手等工具，多次在常德市鼎城区、桃源县盗窃电动车的蓄电池销赃。共盗得3辆电动车价值5570元，16组74块蓄电池，其中8组41块蓄电池价值3210元，其余8组33块蓄电池无法鉴定价值，合计8780元。具体事实如下： 1、2018年7月29日，被告人聂其文、曾建国在鼎城区韩公渡镇五甲村陈某礼家门前，盗走其一辆蓝白色华承牌二轮电动车，后将该车上的1组4个蓄电池销赃。经价格认定，该电动车价值2110元。 2、2018年8月2日，被告人聂其文、曾建国在鼎城区韩公渡镇永寿寺村李某勇家门前，盗走其一辆红色五沙牌二轮电动车，后将该车上的1组4个蓄电池销赃。经价格认定，该电动车价值2360元。 3、2018年8月7日凌晨，被告人聂其文、曾建国在鼎城区韩公渡镇五甲村贺某家门前，盗走其一辆蓝色绿源牌二轮电动车，后将该车上的1组4个蓄电池销赃。经价格认定，该电动车价值1100元。 4、2018年7月30日凌晨，被告人聂其文、曾建国在桃源县青林回族维吾尔族乡墟场卢某武家门前，盗走其三轮电动车上的1组6个蓄电池。当晚，二被告人又在桃源县枫树维吾尔族回族乡墟场庄某新家门前，盗走其三轮摩托车上的1组6个蓄电池。 5、2018年8月11日凌晨2时许，被告人聂其文、曾建国在桃源县青林回族维吾尔族乡采菱市场戴某珍家门前，盗走其电动汽车上的1组蓄电池；在桃源县枫树维吾尔族回族乡墟场聚贤大酒店门前，盗走翦某材一辆二轮摩托车上的1组4个蓄电池；在桃源县枫树维吾尔族回族乡墟场庄某梁门口，盗走其一辆三轮摩托车上的1组5个蓄电池。 6、2018年9月3日凌晨，被告人聂其文、曾建国在桃源县漳江镇，连续盗走李某军、张某成、石某群、陈某、魏某凤、陈某1电动车上的蓄电池。凌晨2时许，二被告人被巡逻民警抓获，在其车上查获8组共41个蓄电池。经价格认定，该41个蓄电池价值3210元。 二被告人到案后均如实供述了上述案件事实。追回李某军、张某成、石某群、陈某、魏某凤、陈某1被盗的8组共41个价值3210元的蓄电池并发还给被害人。 上述事实，有经过庭审举证、质证的被害人李某军、张某成、石某群、陈某、魏某凤、陈某1、戴某珍、翦某材、庄某梁、庄某新、卢某武、贺某、李某勇、陈某礼陈述，证人易某军、丁某忠、李某中、贺某国、聂某清证言，现场抓获及蓄电池清数视频，被盗摩托车、蓄电池照片，指认盗窃地点照片，指认被盗电动车蓄电池照片，监控视频光盘，监控视频截图及说明，通话清单，现场勘验笔录、现场图及现场照片，现场扣押笔录、照片、扣押清单，被盗蓄电池领取登记表、发还清单，桃源县价格认证中心桃发改认证［2018］050号价格认定结论书，常德市鼎城区价格认证中心常鼎价认定［2018］685号、686号、717号价格认定结论书，价格认定标的物明细表，领条，谅解书，强制隔离戒毒决定书，武陵区人民法院（2006）武刑初字第418号、（2007）武刑初字第245号刑事判决书、释放证明书，线索来源及抓获经过，被告人聂其文、曾建国的供述与辩解等证据证明。 原审法院认为，被告人聂其文、曾建国以非法占有为目的，多次盗窃他人财物，数额较大，其行为已构成盗窃罪。在共同犯罪中，聂其文、曾建国起主要作用，均系主犯。聂其文、曾建国到案后均如实供述犯罪事实，予以从轻处罚，部分赃物被追回并发还被害人，酌情从轻处罚。曾建国在被判处有期徒刑刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。聂其文有前科，酌情从重处罚。聂其文、曾建国因吸毒而盗窃，酌情从重处罚。据此，依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一、四款，第六十五条第一款，第六十七条第三款之规定，判决：一、被告人曾建国犯盗窃罪，判处有期徒刑一年八个月，并处罚金人民币一万元；二、被告人聂其文犯盗窃罪，判处有期徒刑一年五个月，并处罚金人民币一万元。 宣判后，被告人曾建国上诉提出：一审判决认定曾建国系累犯错误，导致对曾建国量刑过重。 湖南省常德市人民检察院出庭检察人员认为：一审判决认定本案犯罪事实清楚，证据确实、充分，适用法律正确，但认定曾建国系累犯错误，建议二审法院综合考虑案件情况后依法裁决。 经审理查明，原判认定的本案犯罪事实清楚，证据确实、充分，二审查明的事实与一审认定的事实相同。 本院另查明，上诉人曾建国因犯抢劫罪，于2006年10月23日被湖南省常德市武陵区人民法院判处有期徒刑十年，剥夺政治权利二年，并处罚金人民币四千元。曾建国被交付湖南省武陵监狱执行期间，分别于2010年5月20日、2011年11月8日经湖南省常德市中级人民法院裁定减刑1年6个月、1年2个月；后转由湖南省星城监狱执行，于2013年1月23日减刑释放。该事实有经原审举证、质证的湖南省常德市武陵区人民法院（2006）武刑初字第418号刑事判决书，二审期间本院调取的湖南省常德市中级人民法院（2010）常刑执字第1789号刑事裁定书、（2011）常刑执字第3446号刑事裁定书以及上诉人提交的湖南省星城监狱（2013）释字第54-0352号释放证明书（存根）、湖南省桃源县人民检察院驻看守所检察室出具的《关于曾建国释放证明书调取情况说明》等证据予以证明。 本院认为，上诉人（原审被告人）曾建国、原审被告人聂其文以非法占有为目的，多次盗窃他人财物，数额较大，其行为已构成盗窃罪。在共同犯罪中，聂其文、曾建国起主要作用，均系主犯。聂其文、曾建国到案后均如实供述犯罪事实，依法可以从轻处罚，部分赃物被追回并发还被害人，可酌情从轻处罚。聂其文、曾建国有前科，可酌情从重处罚。聂其文、曾建国因吸毒而盗窃，可酌情从重处罚。 上诉人曾建国上诉提出一审判决认定其系累犯错误，导致对其量刑过重，经查，曾建国于2013年1月23日减刑释放，于2018年7月29日至2018年9月3日实施盗窃犯罪，不符合累犯的构成条件，其辩称的事实与本院查明的事实相符。一审判决认定曾建国系累犯错误，予以从重处罚致量刑过重。曾建国的上诉意见成立，本院予以采纳。 综上，原审判决认定本案犯罪事实清楚，证据确实、充分，适用法律正确，但因本案出现新的证据，认定量刑事实改变，依法应予改判。据此，依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一、四款，第六十七条第三款和《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）、（二）项之规定，判决如下： 一、维持湖南省桃源县人民法院（2018）湘0725刑初376号刑事判决第一项对被告人曾建国犯盗窃罪的定罪部分；第二项即被告人聂其文犯盗窃罪，判处有期徒刑一年五个月，并处罚金人民币一万元； 二、撤销湖南省桃源县人民法院（2018）湘0725刑初376号刑事判决第一项对被告人曾建国判处有期徒刑一年八个月，并处罚金人民币一万元的量刑部分； 三、上诉人曾建国犯盗窃罪，判处有期徒刑一年五个月，并处罚金人民币一万元。 （刑期从判决确定之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月3日起至2020年2月2日止；罚金限于本判决生效后三日内缴纳。） 本判决为终审判决。 审判长童海燕 审判员李亚敏 审判员龚哲羲 二〇一九年五月五日 法官助理孙雪飞 书记员覃丽 附：本案适用的法律条文 一、《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 二、《人民共和国刑事诉讼法》 第二百三十六条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判；","writId":"0256f5673942c6719b15d05b0c8ebfca969","writName":"曾建国等盗窃罪刑事判决书"}
