{"ajId":"43e5294b-ab50-4158-b72d-cc7449cd1cba","ajName":"余某某交通肇事一案","ajjbqk":" 经审理查明：2018年7月22日12时许，被告人余某某驾驶豫S×××××号轻型箱式货车由南向北行驶至淮滨张里乡吴寨村路口处，因观察不周、操作不当，撞至周某某驾驶的两轮电动车，致使周某某当场死亡。经淮滨县公安局交警大队集体研究认定，余某某负此次事故的全部责任。 案发后，被告人余某某与被害人亲属达成民事赔偿协议，赔偿被害人亲属各项损失共计人民币40万元，被害人亲属对被告人余某某表示谅解。 上述事实，被告人余某某在开庭审理过程中亦无异议，并有经过当庭质证、认证的书证：被告人余某某的户籍证明、前科证明、接处警信息、接受刑事案件登记表、立案决定书、到案经过、驾驶人信息查询结果单、机动车信息查询结果单、被害人户籍证明及户籍注销证明、死亡证明、酒精检测单、淮滨县公安交通警察大队道路交通事故认定书、调解协议、谅解书、证人张某、龚某证言、淮滨县公安局物证鉴定室（淮）公（法医）鉴（尸检）字［2018］027号鉴定书、现场勘验检查笔录及照片、被告人余某某的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人余某某在道路上驾驶机动车辆，违反交通运输管理法规，发生交通事故，致一人死亡，负事故的全部责任，其行为已构成交通肇事罪，淮滨县人民检察院指控的罪名成立。被告人余某某到案后如实供述自己罪行，构成坦白，依法可从轻处罚。被告人余某某赔偿了被害人亲属经济损失，取得被害人亲属谅解，可酌定从轻处罚。被告人余某某无犯罪前科，且认罪、悔罪，可酌定从轻处罚。经判前社会调查显示，被告人余某某没有再犯罪的危险，宣告缓刑对其居住社区没有重大不良影响，符合宣告缓刑的条件，可依法对其宣告缓刑。依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、第六十一条的规定，判决如下：","pjjg":" 被告人余某某犯交通肇事罪，判处有期徒刑一年零六个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省淮滨县人民法院 刑事判决书 （2018）豫1527刑初276号 公诉机关淮滨县人民检察院。 被告人余某某，男，汉族，初中肄业，司机，户籍所在地：河南省淮滨县，住淮滨县。因涉嫌犯交通肇事罪，于2018年7月23日被淮滨县公安局刑事拘留，同年8月7日被逮捕。 辩护人张某，河南文开律师事务所律师。 淮滨县人民检察院以淮检刑诉（2018）161号起诉书指控被告人余某某犯交通肇事罪，于2018年9月3日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。淮滨县人民检察院指派检察员陈朋出庭支持公诉，被告人余某某及其辩护人张某到庭参加诉讼。现已审理终结。 经审理查明：2018年7月22日12时许，被告人余某某驾驶豫S×××××号轻型箱式货车由南向北行驶至淮滨张里乡吴寨村路口处，因观察不周、操作不当，撞至周某某驾驶的两轮电动车，致使周某某当场死亡。经淮滨县公安局交警大队集体研究认定，余某某负此次事故的全部责任。 案发后，被告人余某某与被害人亲属达成民事赔偿协议，赔偿被害人亲属各项损失共计人民币40万元，被害人亲属对被告人余某某表示谅解。 上述事实，被告人余某某在开庭审理过程中亦无异议，并有经过当庭质证、认证的书证：被告人余某某的户籍证明、前科证明、接处警信息、接受刑事案件登记表、立案决定书、到案经过、驾驶人信息查询结果单、机动车信息查询结果单、被害人户籍证明及户籍注销证明、死亡证明、酒精检测单、淮滨县公安交通警察大队道路交通事故认定书、调解协议、谅解书、证人张某、龚某证言、淮滨县公安局物证鉴定室（淮）公（法医）鉴（尸检）字［2018］027号鉴定书、现场勘验检查笔录及照片、被告人余某某的供述等证据证实，足以认定。 本院认为，被告人余某某在道路上驾驶机动车辆，违反交通运输管理法规，发生交通事故，致一人死亡，负事故的全部责任，其行为已构成交通肇事罪，淮滨县人民检察院指控的罪名成立。被告人余某某到案后如实供述自己罪行，构成坦白，依法可从轻处罚。被告人余某某赔偿了被害人亲属经济损失，取得被害人亲属谅解，可酌定从轻处罚。被告人余某某无犯罪前科，且认罪、悔罪，可酌定从轻处罚。经判前社会调查显示，被告人余某某没有再犯罪的危险，宣告缓刑对其居住社区没有重大不良影响，符合宣告缓刑的条件，可依法对其宣告缓刑。依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、第六十一条的规定，判决如下： 被告人余某某犯交通肇事罪，判处有期徒刑一年零六个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孙存春 人民陪审员丁亚丽 人民陪审员雷建萍 二〇一八年十一月二日 书记员高艳辉","writId":"003fc14c0c8b350c3eeb114357e579e647b","writName":"余某某交通肇事一审刑事判决书"}
