{"ajId":"21a226e8-5e8f-4c6e-aee1-fad6fef2f67f","ajName":"任×等掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 北京市顺义区人民检察院指控： 一、被告人刘继光、庄胜、翟华兵、李飞、梁×、李泉阳伙同他人（均另案处理）经预谋后于2013年10月5日2时许，持械、蒙面至北京市顺义区赵全营镇空港C区建研科技股份有限公司科研成果转化及产品产业化基地项目部内，采用捆绑、威胁方式劫取铜芯电缆线877米、单股塑铜线3盘、现金7000余元等物。经鉴定，铜芯电缆线价值人民币419522元，单股塑铜线价值人民币690元。赃款已挥霍。 二、被告人刘继光、庄胜、翟华兵、李飞、李泉阳伙同他人（均另案处理）经预谋后于2014年1月13日凌晨，持械、蒙面至北京市大兴区青云店镇大东农业观光园院内，采用捆绑方式强行控制住保安员，劫取院内电缆线2110米，后被巡逻民警发现，当场查获金杯车一辆以及车内已被切割的电缆线1100米，另有电缆线1010米已被上述被告人切割后装车运走。经鉴定，被抢电缆线2110米共计价值人民币576068元。部分赃物已扣押。 三、被告人刘继光、庄胜、梁×、许×1伙同他人（均另案处理）经预谋后于2014年2月初的一天夜间，持械、蒙面至北京市朝阳区豆各庄乡北京东兴建设有限责任公司项目部内，趁无人之机，窃取电缆线50米，经鉴定价值人民币15916元。赃物已变卖，赃款已挥霍。 被告人任×1明知上述三起事实中的电缆线系赃物仍低价予以收购。 四、被告人刘继光伙同李×2、李×3等人（均已判刑）于2011年11月6日凌晨1时许，驾车至北京市通州区中仓地区玉带河大街站中铁六局工地内欲进行盗窃，被看守人员李×1（男，五十一岁）发现后使用胁迫手段将其控制住，并强行取走电缆线、电线、电瓶、钢筋、气瓶等物品。经鉴定，部分物品价值人民币14039.4元。 五、被告人刘继光伙同李×2、李×3等人（均已判刑）于2011年12月29日凌晨，驾车至北京市大兴区×村镇开发区同仁堂二期工地内，盗窃氧气瓶、乙炔瓶、焊把线等物。经鉴定，上述物品价值人民币11668元。 被告人刘继光、庄胜、梁×、翟华兵、李飞、李泉阳、许×1、任×1后被查获。 针对上述指控，公诉机关向本院提交了被告人供述、被害人陈述、证人证言、辨认笔录、鉴定意见和书证等证据，认为被告人刘继光、庄胜、梁×构成抢劫罪、盗窃罪，被告人翟华兵、李飞、李泉阳构成抢劫罪，被告人许×1构成盗窃罪，被告人任×1构成掩饰、隐瞒犯罪所得罪，对被告人刘继光、庄胜、梁×应数罪并罚，且被告人庄胜、梁×、翟华兵系累犯，提请本院依据《中华人民共和国刑法》第二百六十三条、第二百六十四条、第三百一十二条、第二十五条第一款、第六十九条、第六十五条之规定，依法判处。 庭审中，除被告人翟华兵、许×1以外，其余被告人均对指控持有异议，具体意见如下： 被告人刘继光称刑警队民警对其刑讯逼供，申请排除其在刑警队所作的供述。对于指控的第一、二起事实，其辩称其受李×2雇佣开车，不知道所到目的地是否是指控的案发地点，其仅是开车，未参与违法犯罪行为；对于指控的第三起事实，其辩称受李×2雇佣开车去过该地点，但未参与盗窃；对于指控的第四起事实，其辩称仅搬了两块铁篦子，未开车，不知其他人做了什么，未看见工地有看守人员；对于指控的第五起事实，其辩称未去过该地点。 被告人庄胜称刑警队民警对其刑讯逼供，申请排除其在刑警队所作的供述。对于指控的第一起事实，其辩称未去过该地点，当时其在朝阳看守所关押；对于指控的第二起事实，其辩称未去过该地点；对于指控第三起事实，其未提出异议。 被告人梁×对于指控的第一起事实，辩称当晚其和刘×1一直在一起，未参与该起犯罪；对于指控的第三起事实，其未提出异议。 被告人李飞称刑警队民警对其刑讯逼供，申请排除其在刑警队所作的供述。对于指控的第一起事实，其辩称未到过案发地点，未参与该起事实；对于指控的第二起事实，其未提出异议，辩称当时未看见工地有人看守，事后听李×4说控制了两个人，对罪名无异议。 被告人李泉阳对于指控的第一起事实持有异议，辩称李×4等人白天打李泉阳的车去过案发地点，但李泉阳未带李×4踩点，也未在晚上去过案发地点；对于指控的第二起事实，其辩称当晚李×4找其做代驾，其未进院内，未参与违法犯罪活动，对李×4等人的活动不知情。量刑方面，其认为其如实供述，应构成自首，第二起犯罪部分未遂，希望对其从轻处罚。 被告人任×1对指控的第一、二起事实不持异议，对指控的第三起事实持有异议，辩称其当时回老家过春节，不在北京。 经审理查明： 一、被告人刘继光、庄胜、翟华兵、李飞伙同李×2（别名：李×4、李×5）等人（均另案处理）于2013年10月5日凌晨，持械、蒙面至北京市顺义区赵全营镇空港C区“建研科技股份有限公司科研成果转化及产品产业化基地项目”工地（总包单位：中国建筑技术集团有限公司），将该工地工作人员姜×1等四人捆绑、控制，劫取铜芯电缆线877米、单股塑铜线3盘、现金7000余元等物。2013年10月5日5时53分，姜×1报警。经鉴定，铜芯电缆线、单股塑铜线共计价值人民币420212元。被告人任×1明知上述物品系赃物仍予以收购。 上述事实，有经法庭举证、质证，本院予以确认的下列证据予以证实： 1．被害人姜×1（中国建筑技术集团有限公司施工现场负责人）、韩×（姜×1之妻，中国建筑技术集团有限公司厨师）的陈述证明：2013年10月5日2时许，姜×1与妻子韩×在中国建筑技术集团有限公司施工工地办公室休息，两名男子从窗户进入，一人持螺丝刀说别动，另一人从里面将门打开，从门又进来几名男子。对方将姜×1捆住并将手机收走拆了，留下一人看住姜×1夫妇。姜×1听到外面有往车上装东西的声音，装了一会儿车开走了，后车又回来，对方接着装东西。看守的男子手持木方子，从屋内翻出7000余元现金装起来。对方5时许离开，姜×1报警。办公室内的7000余元现金和三盘4平方的电线被抢走了，办公室北侧的两轴电缆线也被抢走了。住在工地大门门卫室里的陈×1、姜×2也被控制了，手机和裤子口袋里的300多元现金被抢了。对方男子都用布蒙着脸，手上戴着手套，大部分是年轻人，持有木方子、钢管、长螺丝刀。在抢电缆线的过程中，对方将姜×1屋内一箱加多宝饮料搬到外边喝了，离开后将喝剩下的空瓶都带走了，没喝的饮料没拿走。 2．被害人陈×1（中国建筑技术集团有限公司工地门卫）、姜×2（陈×1之妻，中国建筑技术集团有限公司工地门卫）的陈述证明：2013年10月5日1时许，陈×1夫妇在赵全营镇中国建筑研究院工程工地看门房休息，听见宿舍大门一响，好像是被人踹开了，接着进来几个人，对方喊“不要动，不准喊，要不弄死你”，进来七八个戴黑色口罩和黑色帽子的男子，对方将陈×1手机和手电拿走，拽坏了室内监控线，将陈×1双手捆在一起让其躺在床上，在陈×1脸上捂了一块毛巾，并恐吓姜×2，让姜×2也躺在床上不许动、不许说话，留下两名男子看守陈×1夫妇。1时40分许，陈×1听见货车启动的声音，然后车开走了。过了约半个小时，车又回来，过了40分钟左右，车又离开，过了一个小时左右，车又回来，过了约50分钟，车又开到单位门口，看守的人先走了一个。4时40分许，另一个看守的人也走了。其间，姜×2看见一辆白色、比面包车大一些的车停在厂房北门口。对方走后，陈×1夫妇没敢动，过了约20分钟，陈×1夫妇出屋看见姜×1，姜×1说他也被绑了，遂报警。工地上的电缆被抢了，陈×1夫妇的三部手机以及陈×1的360元现金和手电被抢，姜×1夫妇也被抢了钱和手机。 3．证人兰×（中国建筑技术集团有限公司工地安全员）的证言证明：2013年10月5日6时40分左右，其听姜×1说夜里工地被十多个人抢了以及工地损失物品的型号、数量、价值情况。 4．证人孙×1（中国建筑技术集团有限公司项目负责人）的证言证明：其没听说过该工地还发生过此类事情。案发现场没有嫌疑人喝剩下的饮料瓶，剩下的都是没有开过的。 5．现场勘验检查记录：证明侦查人员对案发现场赵全营地区空港C区中国建研科技股份有限公司工地进行勘查的情况。 6．北京市顺义区价格认证中心出具的关于电缆线等物品价格鉴定结论书：证明经鉴定被劫取物品（铜芯电缆线877米、单股塑铜线3盘）共计价值人民币420 212元。 7．中国建筑技术集团有限公司出具的被抢物资统计、收货凭证：证明2013年10月5日凌晨顺义区赵全营镇空港C区“建研科技股份有限公司科研成果转化及产品产业化基地项目”工地（总包单位：中国建筑技术集团有限公司）被抢物资的情况。 8．北京市公安局顺义分局赵全营派出所出具的110出警单、北京市公安局顺义分局刑事侦查支队出具的受案登记表：证明2013年10月5日5时53分，姜×1报警称2013年10月5日1时许，顺义区赵全营地区空港C区建研科技股份有限公司科研成果转化及产品产业化基地项目部内，有10余名陌生男子实施抢劫。 9．北京市公安局顺义分局刑事侦查支队出具的同时期顺义区110报警记录：证明2013年10月顺义区接到的有关工地电缆线被盗抢的报警仅有本起一起。 10．被告人刘继光在侦查阶段的供述证明：2013年10月的一天0时许，李×4给刘继光打电话说让刘继光去垡头找他，晚上出去干活，意思就是去偷东西。二人见面后，李×4让刘继光开一辆银色威旺360面包车走五环上京承高速到一个写着牛栏山的路牌的出口下高速。下高速后，李×4指路到一个工地外，让刘继光停车等候。过了大约2个小时，李×4让刘继光从工地大门将车开进去，后李×4、梁×、黎×、李飞、翟华兵、刘×2就开始往车上装电缆线，大约装了60米左右的电缆线，李×4就让刘继光走了，并让刘继光将车停在李×4家外待着。刘继光遂将车开到垡头接李×4的地方，其将车停在路边，将钥匙放在遮阳板上后找了个网吧坐着。过了20分钟左右，李×4给刘继光打电话让其开车再过去，刘继光回到停车的地方找到车，发现车上电缆线没有了，其开车回到工地。到工地附近时其给李×4打电话，李×4说让刘继光先走，刘继光遂将车开回垡头，将车停在李×4住处路边，将钥匙放在遮阳板上，自己打车回家。得到的电缆线被李×4卖给一个叫任×1的人了，任×1是河南人，李×4叫他叔叔。刘继光不清楚卖了多少钱，也不知道其他人分了多少钱，李×4给了刘继光2600元左右。当时刘继光看到的参与人有李×4、翟华兵、梁×、黎×、李飞、刘×2（有时叫他刘×4）。其和李×4去赵全营时李×4说还有另外一辆车，开车的是李泉阳（平时叫他李阳）。 11．被告人庄胜在侦查阶段的供述证明：2013年10月初的一天1时许，李×4给庄胜打电话说干活去，就是去偷东西，李×4等人开两辆白色小面车到垡头接了庄胜，当时去的还有李×4、翟华兵、李飞、年哥、刘继光、高×2、直干、高伟等人，刘继光和直干开车。到工地后李×4等人从旁边的围挡进入工地，进去后发现有看门的，李×4等人将对方两男两女绑了，众人将工地大门打开后两辆面包车开进工地，庄胜戴了口罩、手套，与其他人用压力钳将放在工地中间的电缆线剪成一段一段的装上车。装车期间，李×4不知从哪拿了罐装饮料，众人喝完李×4将饮料罐扔到车上。车装满后庄胜等人就一起走了，到大鲁店附近时大部分人都下车了，李×4带着刘继光、直干等人卖电缆线去了，后李×4给了庄胜7500元左右。 12．被告人翟华兵的当庭供述证明：2013年10月的一天，李×4给其打电话说晚上去干活，去弄电缆线，说是盗窃，李×4、翟华兵等人开车从牛栏山出口下了高速后没多远到了一个工地。工地旁边有个停车场，工地有蓝色铁皮围挡，还有一部分是栅栏。翟华兵等人从铁皮围挡进入工地。大门附近的房间有一男一女，翟华兵等人踢门进入房间将二人控制，将男子捆绑，未绑女子，后留翟华兵、李飞看管二人，其间，翟华兵出去搬电缆线。后翟华兵等人发现项目部的一楼还有一男一女，遂用螺丝刀撬开项目部窗户进入房间，将男子捆绑，未绑女子，翟华兵将对方一部手机的手机卡拔掉。其间，翟华兵等人从项目部搬了易拉罐饮料饮用。当天运了两三车电缆线，切割成三四米长运走的。当天去了十多个人，有庄胜、李×4、刘继光、李飞，其他人翟华兵记不清了，都蒙着脸。翟华兵跟着李×4等人将电缆线卖给了李×4的表叔任×1，翟华兵分了七八千元。 二、被告人刘继光、庄胜、翟华兵、李飞、李泉阳伙同李×2（别名：李×4、李×5）、刘×3等人（均另案处理）于2014年1月13日凌晨，持械、蒙面至北京市大兴区青云店镇北京大东建业集团有限公司（大东农业观光园）内，将该公司保安员捆绑、控制，劫取院内电缆线2110米，后被巡逻民警发现逃跑，刘×3被当场抓获。当场查获金杯车一辆以及车内已被切割的电缆线1100米（经鉴定价值人民币320810元，已发还），另有电缆线1010米已被切割后装车运走并出售给任×1，任×1明知上述物品系赃物仍予以收购。经鉴定，被抢电缆线2110米共计价值人民币576068元。 上述事实，有经法庭举证、质证，本院予以确认的下列证据予以证实： 1．被害人郭×（大兴区青云店镇×村村委会门卫室保安）的陈述证明：2014年1月12日23时50分许，其在村委会门卫室值班，七八名戴口罩的陌生男子用大衣将其头蒙住后将其控制，有人用一个硬东西戳其后背让其别乱动，后有人用电线将郭×的手捆绑，将其带到院子西侧的保安室，让其躺在床上，对方又将郭×的脚捆住，用被子替换了大衣蒙住郭×头部。其间，一男子掀开被子给郭×点了一根烟抽，郭×看见该人手持压力钳，同时看见王×1也躺在宿舍的床上，二人各抽了一根烟后对方又将二人头蒙住。过了一会儿，郭×听见院里有很多人跑动，好像有人喊一句快跑，其听见看管自己的人也出门跑了，没多久警察就来了。郭×后来看见门口东侧的三卷电缆线被剪成一截一截的，一部分堆在地上，其放在门卫室窗台上的手机不见了。院子南侧有一辆金杯车，车附近有剪短的电缆线，该车不是郭×单位的，应该是偷电缆线的人开来的。 2．被害人王×1（大东农业观光园保安）的陈述证明：2014年1月12日23时55分许，其到大兴区青云店镇大东农业观光园的宿舍准备换衣服去值班。刚进宿舍，有人就将宿舍的灯关上了，从身后抱住王×1将其按在床上。有个人说：“你别动，没有你事。”对方用电线将王×1双脚捆起来，王×1就在床上躺着，对方留下两个人看着王×1，其中一人给王×1点了一根烟抽。后郭×也被带到该宿舍，几人在宿舍待了一小时左右，警察就来了。 3．证人许×2（大兴区青云店镇×村党支部副书记）的证言证明：其听保安说2014年1月13日凌晨0时5分左右，保安值班时被人绑了，电缆被盗了。地点在×村北京大东建业集团有限公司院内，电缆是村委会下属的北京大东建业集团有限公司所有，该公司属于村营企业。村委会大门南侧的金杯车不是其单位的，上面有很多剪短的电缆，应该是偷电缆的人开的车。案发当天警察在现场查获被盗电缆线共1100米，案发后公司经过清点盘库，发现还有其他被盗电缆，已出具了丢失电缆明细。 4．现场勘验检查工作记录：证明侦查人员对案发现场大兴区青云店镇大东农业观光园院内进行现场勘查并提取现场痕迹物证的情况。 5．北京市公安司法鉴定中心出具的法医物证鉴定书：证明在排除同卵双胞胎和其他外源性干扰的前提下，案发现场提取的四处血迹、铁钳上的脱落细胞、栅栏上手套的脱落细胞、阳光棚西侧路上帽子的脱落细胞、阳光棚西侧路地面上手套的脱落细胞、土坡上口罩上的血迹为翟华兵所留，不支持为其他随机个体所留，金杯车内烟蒂上唾液斑为李泉阳所留，不支持为其他随机个体所留。 6．北京市国宏信价格评估有限公司出具的价格评估结论书：证明现场起获的电缆线1100米共计价值人民币320810元。 7．北京市国宏信价格评估有限公司出具的价格评估结论书：证明涉案全部电缆线2110米共计价值人民币576068元。 8．搜查笔录、扣押决定书、扣押清单、北京市公安局大兴分局青云店派出所出具的工作说明：证明民警搜查刘×3暂住处并扣押其压力钳一个，另扣押现场金杯面包车一辆、电缆线1100米的情况。 9．北京大东建业集团公司出具的电缆被盗情况说明、丢失电缆明细：证明该公司损失电缆线的型号、数量及价格情况。 10．北京市公安局大兴分局青云店派出所出具的受案登记表：证明2014年1月13日2时许，民警在大兴区青云店镇104国道巡逻时，在大东建业集团有限公司院门口，发现几名陌生男子正在向一辆金杯车内装载货物。民警上前进行盘查，几名男子发现警车后随即逃窜，民警将其中一名男子抓获，现场起获金杯车一辆、电缆线数百米，民警将该男子带回所内盘问，该男子名叫刘×3。 11．北京市大兴区人民法院刑事判决书：证明刘×3因本起事实被北京市大兴区人民法院判处刑罚的情况。 12．已决同案犯刘×3的供述证明：2014年1月12日20时许，李×5给其打电话说今天有生意有生活费赚，后其按李×5要求到了朝阳区垡头附近。等了大约半个小时，一辆白色金杯面包车接了刘×3，李×5坐在副驾驶。车上共计五人，还有大压力钳和两个书包，途中又上了几个人，最后一共九个人。0时许，车开到一个KTV附近，李×5在车内给每人发了一双白色线手套、黑色布口罩和帽子，让在车上戴好下车。李×5带大家走到一个单位大院的东侧栅栏处，让刘×3在栅栏外望风，李×5带其他人和工具翻栅栏进去了。大约十多分钟后，刘×3看见金杯车从单位北门开进去，在院内假山后面停着，李×5指挥其余人陆陆续续从院内北侧搬电缆到金杯车上。大约半个小时后，刘×3看见院外东侧有动静，就翻栅栏进去报信。李×5看了后回来说没什么事，让刘×3也跟着一起搬电缆。大约搬了不到半小时，刘×3听一起的人喊还不快跑，刘×3遂往东侧栅栏外跑，但被警察抓获。院内还有两个保安，李×5的人将二人把绑起来放在屋内看着。 13．被告人庄胜在侦查阶段的供述及辨认笔录证明：2014年1月中旬的一天晚上，李×4给其打电话说出去干点活，意思就是去弄点电缆卖。庄胜遂到朝阳区垡头附近的东方公寓门口找李×4。当晚李阳开一辆白色金杯车，车上有庄胜、新疆、跟新疆一起的胖子等人，刘继光开的一辆白色昌河面包车。车开到大兴区一工厂附近，李×4和年哥先翻墙，然后李×4将工厂的电动门打开，金杯车开到一个假山后面，昌河面包车也跟着进来，车上的人都下车后，庄胜看到来的人有李×4、刘继光、刘×3、新疆、翟华兵、年哥、李飞、李阳、显哥、高伟、一个跟新疆挺熟的胖子、还有一个胖子、还有一个有雪佛兰轿车的男子。李×4说厂内的保安被绑了，让赶紧将电缆装车。当时电缆放在电动门边上，庄胜等人就听李×4的指挥将电缆往昌河面包车上运，运满一车后刘继光开面包车回去了，具体去哪了不知道。然后庄胜等人就往金杯车上装电缆，装的过程中不知道谁喊了一句警察来了，庄胜、李×4、新疆、李飞、两个胖子、高伟等人遂逃跑。李×4和新疆是该团伙的头儿，每次抢工地的电缆都是李×4和新疆负责踩点，刘继光和李阳负责开车，其余的人负责将电缆往车上装。一起抢工地的人都是李×4找的。李×4负责联系买家，分钱都是李×4给大家多少就拿多少。这次没分给庄胜钱，因为翟华兵逃跑时受伤了，卖电缆的钱都给他治病了，而且逃跑时刘继光的兄弟刘×3被抓了，庄胜听说有一部分钱给他请律师了。 经庄胜辨认，大兴区青云店镇大东农业观光园现场就是其供述的2014年1月中旬伙同李×4、刘继光、翟华兵、李飞、李阳、刘×3等人抢劫电缆线的现场。 14．被告人翟华兵的当庭供述证明：2014年1月中旬的一天，李×4给其打电话说出去干活，晚上其与李×4等人在垡头李×4暂住处集合后去了大兴青云店大东观光园。该地附近有一个歌厅，出门是一条大路，有电动大门，围墙是铁栅栏，院内门口有电缆线，边上有假山。李×4带了一拨人去保安宿舍，翟华兵、新疆带了一拨人去岗亭，将该单位的两人控制后放在保安宿舍由翟华兵、李飞和一名不认识的男子看管。其间，翟华兵给被控制的人每人点了一根烟抽。后李飞出去搬电缆线，其余人切割电缆线并装车运走。后有人来了，翟华兵等人遂逃跑。这次去的人有李×4、庄胜、新疆、和新疆一起的一个胖子、刘继光、李泉阳、李飞，其他人说不上名字。当时已经拉走了一车，其听新疆和李×4说卖给任×1了，听说卖了不到十万元。这次没有分钱，但是李×4给了翟华兵一万余元看病。 15．被告人李飞在侦查阶段的供述及辨认笔录证明：2014年1月的一天22时许，李飞和李×4、刘继光、小伟、张彬（兵）、胖子、新疆、李杨（阳）等人开一辆银灰色小面和一辆白色金杯到大兴某地，李×4几人先从护栏翻进去，后李×4派一个人叫其余人进去。大门口附近放着电缆线，有人把电缆线剪断，李飞等人将电缆线拽到院内一假山后面，车也开到假山后面，装完半车后小面先离开了。装第二车时有人喊快跑，李飞就跟着跑了。跑出去后李×4说刚开始他们把门口的保安控制了。这次未分给李飞钱。 经李飞辨认，大兴区青云店镇大东农业观光园现场就是其供述的伙同李×4、刘继光、李泉阳等人抢劫电缆线的现场。 16．被告人李泉阳在侦查阶段的供述及辨认笔录证明：2014年1月的一天，李×4和新疆乘李泉阳的车去过大兴一个工地的院子。两三天后的晚上21时许，新疆让李泉阳给其开金杯车去。22时许，李泉阳与新疆见面，新疆给了李泉阳一副车牌让其装在一辆金杯车上，让李泉阳开金杯车载新疆、小胜、张兵等人到此前新疆和李×4踩点的地方。新疆让李泉阳将车停在路边，新疆等人上了另外一辆车，李泉阳在金杯车上等待。过了一会儿，新疆让李泉阳将车开进院子，院子进院是一座假山，两边是房子，假山后面是大棚。他们开始往车上装东西，装完东西后，一个姓刘的人带着李泉阳到了朝阳大鲁店北路，对方将车开走，李泉阳在路边等了三十分钟左右，对方开车出来，之后又回到大兴的那个院子。到了院子里，他们又接着往车上装东西，装的过程中李泉阳看见他们就往院里跑，李泉阳也跟着跑，后李泉阳发现只剩下自己，不知道其他人去哪了，遂回家。 经李泉阳辨认，大兴区青云店大东农业观光园就是2014年1月其伙同新疆、张兵、小胜等人到大兴区实施作案的现场；刘继光系其通过李×4认识的朋友继光，翟华兵系张斌（兵），李飞系通过李×4认识的朋友大飞，王×3系坐其车参与踩点、外号新疆的人，任×1系通过李×4认识的朋友。 三、被告人刘继光、庄胜、梁×、许×1伙同李×2等人（均另案处理）于2014年2月初的一天夜间，持械、蒙面至北京市朝阳区豆各庄乡北京东兴建设有限责任公司豆各庄项目部，趁无人之机，窃取电缆线50米，经鉴定价值人民币15916元。被告人任×1明知上述电缆线系赃物仍予以收购。 上述事实，有公诉机关提交，并经法庭举证、质证，本院予以确认的下列证据予以证实： 1．证人索×（朝阳豆各庄乡安置房工程工地生产经理）的证言证明：2014年2月3日9时许该工地发现电缆线被盗，电缆线在朝阳区豆各庄安置房工程工地项目部（北京东兴建设有限责任公司豆各庄项目部）一进门左手边位置。被盗的都是旧电缆线，还有大量零散的电缆线，能统计出型号的价值8000余元，零散的电缆线无法统计具体损失。项目部平时晚上有值班人员，2014年2月2、3日左右，当时过春节，晚上项目部院内没有留人。2014年2月3日9时许，相关人员发现项目部进门左手边空地放着的电缆线不见了，用于围堵电缆线的围挡北侧被掏开了一个大洞，当时未报警。 2．北京市顺义区价格认证中心出具的关于电缆线价格鉴定结论书：证明被盗电缆线共计价值人民币15916元。 3．北京东兴建设有限责任公司豆各庄项目部出具的证明：证明该项目部于春节期间被盗物品的型号、数量及价值情况。 4．被告人庄胜在侦查阶段的供述及辨认笔录证明：2014年2月3日正月初四凌晨1时许，李×4给庄胜打电话称去弄电缆，李×4、庄胜等人到朝阳大鲁店附近一个工地盗窃了电缆线，参与人还有刘继光、高×2、许×1、铁档等人。这次开了一辆五菱商务车，一辆面包车。李×4和高×2先进去，一会儿他们出来说里面没有人，其余人遂戴上口罩和手套翻墙进去，盗窃了院内废弃的电缆线。庄胜分得一万余元。 经庄胜辨认，朝阳区豆各庄6号、7号楼工程工地就是2014年2月其伙同李×4、刘继光、高×2、许×1等人开两辆车盗窃电缆线的地点。 5．被告人梁×在侦查阶段的供述及辨认笔录证明：2014年正月一天晚上，其和李×4、刘继光、小胜、高伟、胖子等人在大鲁店的一个工地盗窃了电缆线。此次盗窃是李×4的主意，开了两辆车去的，大家翻墙进去从院里找到的电缆线，偷了有一车多。李×4、刘继光去马家湾卖的电缆线，李×4说卖给景×了。此次梁×分了8000元。 经梁×辨认，朝阳区豆各庄6号、7号楼工程工地就是2014年春节期间其伙同李×4、刘继光、许×1、高伟、小胜等人在大鲁店附近一工地盗窃电缆线的现场；被告人刘继光系其所称的刘继光，被告人庄胜系其所称的小胜，被告人许×1系其所称的胖子，李×2系其所称的李×4，黎×系其所称的高伟，被告人任×1系其所称的李×4表叔、开废品站收电缆的人。 6．被告人许×1在侦查阶段的供述及辨认笔录证明：2014年正月初一至初十之间的一天19时许，李×4给许×1打电话说有买卖去不去，许×1同意。次日凌晨1时许，其和李×4、刘继光等九人驾驶许×1的五菱宏光汽车和一辆银灰色面包车到了某工地，几人翻墙进入工地院内，李×4安排分工，李×4和梁×放哨，庄胜和陈×2剪黑皮电线，许×1、铁党和张×2搬运电线到小面包车上，刘继光开小面包车拉走电线，另一人开许×1的车拉人。偷完电线九人一起去李×4联系的废品收购站将电线卖掉。许×1、庄胜、陈×2各分了1万元。 经许×1辨认，朝阳区豆各庄6号、7号楼工程工地就是2014年春节期间其伙同李×4、刘继光、梁×、庄胜等人在大鲁店附近一工地盗窃电缆线的现场；被告人刘继光、梁×是和自己共同参与盗窃工地电缆的人。 上述三起事实，另有公诉机关提交，并经法庭举证、质证，本院予以确认的下列综合证据予以证实： 1．证人翟×的证言及辨认笔录证明：其与翟华兵一起生活，未领取结婚证。翟华兵一直没有正式工作，平时以偷东西为生。翟华兵说跟他们一起去的有五六个人，有一个人外号叫麻包，还有一个人叫湾仔，翟×见过湾仔两次。翟华兵出去偷东西没有具体时间，头天晚上出去、第二天凌晨回来的这种状况持续了一个月左右的时间，从2013年10月持续到2013年11月底翟×回老家，翟×回老家后就不知道相关情况了。每次都是有人给翟华兵打电话他才出去。 经翟×辨认，庄胜系外号为“湾仔”与翟华兵一起实施盗窃的人。 2．证人王×2的证言及辨认笔录证明：其和李飞是男女朋友关系，已办婚礼，尚未领结婚证。李飞经常和一个叫李×4的人在一起，总是去KTV唱歌，平时总是夜里出去。王×2听说李×4经常在外面偷东西，李飞天天和李×4在一起，所以王×2觉得李飞也在外面偷东西。李飞有时夜里12点左右出去，不告诉王×2去干什么，第二天早上才回来，回来就睡觉，但是李飞回来身上没有烟、酒的味道，估计不是在外面玩，而是跟着李×4出去偷东西了。房租和日常生活花销都是李飞负责，因为李飞没有工作手里还有钱，王×2怀疑李飞去外面偷东西。 经王×2辨认，李×2系其所说的李×4。 3．证人任×2（任×1之子）的证言证明：其父任×1做收废品生意。2013年9、10月份左右，任×1就到了朝阳区马家湾东北侧废品收购厂内收废品。有时任×1收电线和电缆线，将皮剥掉后将铜线卖了赚钱。都是别人到任×1废品回收点来卖的，任×2白天在家、晚上上班，其白天在家没有发现有来卖线的，所以应该是夜里来卖的。收购电线或电缆线的价格大概是一公斤30元左右，具体价格不清楚，这个价格肯定比市场价要低很多，因为收的这些线应该不是好来的，所以要比市场价格低。 4．被告人刘继光的辨认笔录证明：刘继光辨认出翟华兵、李飞、梁×、刘×2、黎×系与自己一起到顺义赵全营工地盗窃电缆线时往自己车上搬运电缆的人，李泉阳系与自己一起到赵全营工地内盗窃电缆时开另外一辆车的司机，任×1系开废品站收电缆的人，李×2系联系自己并组织其他人到工地进行盗窃的李×4。 5．被告人庄胜的辨认笔录证明：庄胜辨认出刘继光是和其一起参与抢劫工地电缆并负责开车的男子，李飞是和其一起参与抢劫工地电缆并负责装车的男子，翟华兵、许×1、刘×3是和其一起参与抢劫工地电缆并负责干活装车的男子，黎×是和其一起参与抢劫工地电缆、负责装车并自称叫高伟的男子，梁×是和其一起参与抢劫工地电缆、负责干活装车并自称叫高×2的男子，李×2是和其一起参与抢劫工地电缆并负责踩点、组织人员、自称叫李×4的男子，冯×1是和其一起参与抢劫工地电缆、负责开车并自称叫直干的男子，李泉阳是和其一起参与抢劫工地电缆、负责开车干活并自称叫李阳的男子，李×7是和其一起参与抢劫工地电缆、负责干活装货并自称叫显哥的男子，刘×2是和其一起参与抢劫工地电缆、负责干活装货并自称叫年哥的男子，王×3是和其一起参与抢劫工地电缆、负责踩点、干活、组织人员并自称叫新疆的男子。 6．被告人翟华兵的辨认笔录证明：翟华兵辨认出刘继光、李飞、庄胜、梁×分别是其在笔录中所称的刘继光、李飞、庄胜、梁×，李×2就是笔录中所称的李×4，李泉阳就是笔录中所称的李阳，刘×2就是笔录中所称的刘×4，王×3就是笔录中所称的新疆，刘×3就是笔录中所称的刘继光的弟弟，任×1就是李×4的表叔，该人开废品站收电缆。 7．被告人李飞的辨认笔录证明：李飞辨认出被告人刘继光系其所称的刘继光，被告人翟华兵系张冰（兵），被告人李泉阳系李阳，李×2系李×4，刘×2系刘×4，王×3系胖子。 四、被告人刘继光伙同李×2、李×3等人（均已判刑）于2011年11月6日凌晨1时许，驾车至北京市通州区中仓地区玉带河大街站中铁六局工地内欲进行盗窃，被看守人员李×1发现后使用胁迫手段将其控制，并强行劫取电缆线、电线、电瓶、钢筋、气瓶等物品。经鉴定，部分物品价值人民币14039.4元。相关经济损失已由另案处理的李×3等人退赔。 上述事实，有公诉机关提交，并经法庭举证、质证，本院予以确认的下列证据予以证实： 1．被害人李×1（通州区×村中铁六局工地看门人员）的陈述证明：2011年11月6日1时30分，其在工地挖掘机上守夜时从大门进来几个人，其中有人拿着铁棍，对方打了其几拳，不让其说话，一男子用铁棍打其左肩膀后又将其手机电池卸掉，用大衣蒙住其头。大约过了四十分钟，其听见有车的声音走了，对方跑了，遂叫醒宿舍的人并报警。后经查看，库房门和窗户被撬，里面的电缆线都不见了，一台钩机和一台推土机的电瓶没有了。 2．现场勘验检查笔录：证明侦查人员对案发现场北京市通州区中仓地区玉带河大街站中铁六局工地进行勘验的情况。 3．证人冯×2及陈×3（均系通州区×村中铁六局工地库房管理员）的证言、冯×2提供的被盗材料清单、北京市公安局通州分局刑侦支队出具的工作说明、北京市通州区价格认证中心出具的涉案物品估价鉴定结论书：证明被抢物品的型号及价值情况，其中部分物品（塑铜线、电力电缆、焊把线）经鉴定价值人民币14039.4元，其余物品无法估价。 4．北京市公安局通州分局中仓派出所出具的接受刑事案件登记表、110出警单：证明李×1于2011年11月6日2时许报警称通州区×村中铁六局工地被抢。 5．北京市通州区人民法院刑事判决书：证明李×3、李×2等人伙同刘继光作案已被判处刑罚并已退赔的情况。 6．已决同案犯李×3的供述证明：2011年年底的一天夜里，其伙同李×5、秦×、李×9、文×、蔡×以及李×3叫不上名字的人至通州一工地，在控制住工地看管人员的情况下，抢得电线等物品。 7．已决同案犯秦×的供述及辨认笔录证明：2011年11月的一天，其伙同李×3、李×5、尚文×、李×10、高×1、李×9、蔡×、刘继光以及其不认识的人到通州区京通医院附近一工地，将工地人员控制并劫取电瓶、钢板、钢筋等物品。 经秦×辨认，通州区京通医院附近中铁六局×村建筑工地系其伙同李×3、李×5、蔡×、刘继光等人将工地人员控制后实施盗窃的地点；被告人刘继光像是叫“刘继光”的男子。 8．已决同案犯李×11的供述及辨认笔录证明：2011年11月上旬的一天凌晨1时许，其伙同李×5、李×3、秦×、继光、蔡×、少峰、高×1、李×10等人在通州一工地盗窃焊把线、钢筋等物品。 经李×11辨认，通州区×村中铁六局建筑工地就是2011年11月上旬一天夜里，其伙同李×3等人盗窃焊把线、钢筋等物的地点；被告人刘继光系其团伙成员中的“继光”。 9．已决同案犯蔡×的供述及辨认笔录证明：2011年11月的一天，其伙同李×5、李×3、刘继光、李×8、李×11、秦×等人在通州一工地盗窃电缆线，其和继光从一个挖掘机上搬下两块电瓶，其间，工地出来了看守人员，蔡×一方的人将对方控制，蔡×还搬了钢筋、电缆线等物品。 经蔡×辨认，通州区×村中铁六局工地就是其伙同李×3等人实施抢劫的地点；被告人刘继光系其团伙成员中的“继光”。 五、被告人刘继光伙同李×2、李×3等人（均已判刑）于2011年12月29日凌晨，驾车至北京市大兴区×村镇开发区同仁堂二期工地内，盗窃氧气瓶、乙炔瓶、焊把线等物。经鉴定，上述物品价值人民币11668元。部分赃物已起获并发还，其余经济损失已由另案处理的李×3等人退赔。 另，2014年3月18日，被告人李泉阳因形迹可疑被盘问，于同年3月20日因涉嫌犯抢劫罪被刑事拘留。2014年3月19日，被告人刘继光、庄胜、梁×、翟华兵、李飞、许×1因涉嫌犯抢劫罪被刑事传唤到案，任×1因涉嫌犯掩饰、隐瞒犯罪所得罪被刑事传唤到案。庄胜、梁×、许×1到案后分别主动供述了第三起盗窃事实。 上述第五起事实，有公诉机关提交，并经法庭举证、质证，本院予以确认的下列证据予以证实： 1．证人孙×2（际高建业有限公司员工）的证言证明：其单位际高建业有限公司在大兴区×村开发区同仁堂二期工地被盗，被盗物品有10个乙炔瓶、9个氧气瓶、焊把线200米。被盗的氧气瓶和乙炔瓶在工地东北角的一个铁笼子里锁着，焊把线放在东北角的机房内。铁笼子和焊把线存放的机房都有锁，但都被撬了。工地夜间无人值班。 2．证人于×（际高建业有限公司员工）的证言证明：其公司于2011年12月29日7时许发现被盗及丢失物品的型号、数量及价值情况。公安机关查获的部分被盗物品中，有5个氧气瓶和3个乙炔瓶是其公司工地被盗的物品。 3．现场勘验检查工作记录：证明侦查人员对案发现场大兴区×村镇开发区同仁堂二期工地进行勘验检查的情况。 4．北京市通州区价格认证中心出具的涉案物品估价鉴定结论书：证明经鉴定，被盗物品共计价值人民币11668元。 5．搜查笔录、扣押清单、发还清单：证明民警于2012年1月12日对池山暂住处进行搜查，扣押气瓶8个、钢筋头80公斤、废顶丝70公斤，后将气瓶8个发还于×。 6．际高建业有限公司出具的证明：证明该公司负责施工的北京市大兴区同仁堂二期工地内被盗物品型号、数量及价值情况。 7．北京市通州区人民法院刑事判决书：证明李×3、李×2等人伙同刘继光作案已被判处刑罚并已退赔的情况。 8．已决同案犯李×12的供述及辨认笔录证明：2011年12月底的一天，其伙同李×3、李×13、李×11、赵老二、李×5、秦×、蔡×等人在北京市大兴区×村一个工地盗窃了氧气瓶、乙炔瓶十余个及几根焊把线。 经李×12辨认，大兴区×村同仁堂二期工地系李×12同李×3等人实施盗窃的地点。 9．已决同案犯李×13的供述及辨认笔录证明：2011年12月一天晚上23时左右，其伙同秦×、蔡×、李×3、李×11、李×12等人到大兴一工地盗窃了放于铁笼子内的气瓶及焊把线。 经李×13辨认，大兴区×村同仁堂二期工地系其同李×3等人实施盗窃的地点。 10．已决同案犯李×11的供述及辨认笔录证明：2012年元旦左右，其伙同李×3、李×5、少峰、继光、李×13、秦×、李×10、蔡×、老二、李×12等十一个人在大兴区一个工地盗窃了放于铁笼子里的气瓶。 经李×11辨认，被告人刘继光系其团伙成员中的“继光”。 11．已决同案犯蔡×的供述及辨认笔录证明：其曾伙同李×5、刘继光、李×8、秦×等人在大兴区一个工地盗窃了氧气瓶等物品。 经蔡×辨认，被告人刘继光系其团伙成员中的“继光”。 上述五起事实，另有公诉机关提交，并经法庭举证、质证，本院予以确认的下列综合证据予以证实： 1．北京市公安局顺义分局刑事侦查支队出具的到案经过：证明刘继光、庄胜、梁×、翟华兵、李飞、许×1于2014年3月19日因涉嫌犯抢劫罪被刑事传唤到案，任×1于2014年3月19日因涉嫌犯掩饰、隐瞒犯罪所得罪被刑事传唤到案，李泉阳于2014年3月18日因形迹可疑被盘问到案。传唤到案过程中，翟华兵始终不予配合，有反抗、逃跑等行为，刘继光、庄胜、梁×、李飞、许×1、任×1始终予以配合，没有拒绝、阻碍、抗拒、逃跑行为。 2．北京市公安局顺义分局刑事侦查支队出具的身份信息：证明八名被告人的身份情况。 3．刑事判决书、刑满释放证明书：证明庄胜、梁×、翟华兵前科及刑满释放情况。 另，庭审中，针对部分被告人提出的非法证据排除问题，公诉机关向本院提交了以下证据： 1．北京市公安局顺义分局预审大队提供的入所健康检查表：证明翟华兵右手及右手小指均可见血痂，右侧颜面部可见散在皮挫伤，双眼周青紫；李飞背部、左大腿背侧10×10cm青紫；李泉阳右侧颜面部可见皮擦伤已结痂；刘继光、庄胜、梁×、许×1体表无新外伤。 2．北京市公安局顺义公安分局刑侦支队出具的工作说明：证明由于对犯罪嫌疑人进行抓捕是由顺义公安分局刑侦支队汇同市局刑侦总队、技侦总队等相关单位一同实施，抓捕地点比较分散，需要对各嫌疑人逐一进行抓捕，将嫌疑人抓捕到案返回途中距离较远且路况拥堵，民警将部分嫌疑人抓捕到案后需立即对其他嫌疑人进行抓捕，故本案嫌疑人到案后未立即对嫌疑人进行讯问。民警在抓捕嫌疑人的过程中，由于嫌疑人逃跑，其中李飞左大腿背侧所受损伤、李泉阳右侧面部擦伤、翟华兵右手及右手小指、右侧面部及双眼所受损伤均为其在逃跑过程中自己造成。 针对梁×关于其没有第一起指控事实作案时间的辩解，公诉机关向本院提交了以下证据： 1．被告人刘继光在侦查阶段的供述证明：2013年10月份的一天0时许在顺义区赵全营一个工地里面偷别人电缆线的人有梁×，其往刘继光车上装电缆线。 2．被告人庄胜在侦查阶段的供述证明：2013年10月初的一天在工地抢劫电缆线的人有梁×。其记得到了工地后李×4、刘×4、新疆和高×2先进去的，过一会儿庄胜等人才进去。进去的时候庄胜问了一句里面有没有人，他们说里面的人被绑了，后来庄胜听李×4说是绑了两男两女。李×4、刘×4、新疆、高×2先进去的，庄胜认为应该他们是控制了两男两女，其他人和庄胜剪电缆、装电缆。 3．被告人梁×于2014年3月19日的供述证明：2013年10月至2014年1月期间，在北京城区及周边郊区的工地，其伙同李×4、李×4的司机、刘继光、李飞、刘×4、新疆、小兵、高伟，还有几个叫不上名不熟悉的人，一共有十几个人偷工地电缆线，后来胖子和小胜也一起干过。梁×参与过五次。2013年10月的一天，李×4打电话让梁×一起去偷电缆线。当日23时许，李×4、高伟、新疆等人一车在前，梁×和刘继光、刘×4、李飞、小兵一车在后，到了北六环外的一个郊区工地。其不知道具体地点，大门是蓝色的铁皮挡板。到工地后，梁×等人翻墙进院，院内有大轱辘一样的东西卷着很多电缆，其和小兵负责放风，其他人在院里割电缆线，割完的电缆从围墙下的空隙往外推，外面有人往外拽，一趟趟就把电缆线导到车上。最后装了两车电缆，梁×和李×4等人一起去马家湾卖给了李×4认识的一个开废品收购站的人，后来梁×分得六千元左右。 被告人梁×于2016年6月8日的供述证明：其和刘×1是网友关系，准备谈对象。2012年夏天二人相识，之前见了两次面，第三次见面是2013年10月。2013年10月4日21时30分刘×1到的北京，梁×到北京西站接的刘×1。二人在老君堂附近吃了点东西，之后就回到梁×在王四营观音堂桥一个电厂对面租的公寓房，二人住在一个房间。待了两天，应该是6日下午梁×送刘×1到西客站回老家。因为当时刘×1住在梁×暂住处，和梁×说她要过生日来北京散心，所以梁×记得清楚日期。刘×1没说她生日是具体哪天，就是10月4日之后那两天。其和刘×1总共就一起住过几晚上，感情还没到特别好。 证人刘×1的证言证明：其于2012年夏天与梁×相识。2013年10月4日，刘×1乘火车从驻马店到北京，到北京时大约是晚上八九点，天已经完全黑了，梁×带着一个司机到北京西站接的刘×1。途中，梁×接了一个电话后跟刘×1说晚上有事陪不了她，刘×1不同意，梁×接了一个电话跟对方说不去了，后二人一起吃饭，饭后大概23时许打车去了梁×的暂住处。梁×住在一层，周围好像有一个电厂。梁×的房间只有一间，进门后左手边有一个衣柜，衣柜往里有一张桌子，上面有一台电脑，再往里是一张1.5米左右的双人床。进门正对的地方是卫生间，卫生间有推拉玻璃门。到了之后二人好像听了会儿音乐，聊了会儿天，后发生了关系，发生关系后二人就休息了，次日早上七八点二人起床。当天有人找过梁×，但是刘×1记不清是早上还是晚上了，应该是两名男子，刘×1当时在床上没有起，没看清长相。刘×1和梁×这次见面后，觉得梁×不踏实，就不打算跟他交往了，回到老家就不怎么跟他联系了。 北京市公安局顺义分局刑事侦查支队调取的刘×1购买火车票的查询记录单：证明刘×1曾购买2013年10月4日（农历八月三十）由驻马店西开往北京西的高铁G524火车票，2013年10月8日购买由北京西至驻马店西的高铁火车票。 针对任×1关于其没有第三起指控事实作案时间的辩解，公诉机关向本院提交了以下证据： 1．被告人任×1的供述证明：2013年至2014年间的春节其回家过年了，其于2013年腊月二十前后自己坐大巴车回的老家，比其儿子晚回去十多天。申×的小儿子和任×1坐一辆大巴车走的，申×送的他们。其于2014年正月十六返京，和一个叫任×3的邻居一起开车回来的。车是其小舅子杨×的，回来时其和杨×二人轮流开车。一同返京的有任×3一家，任×1的儿子、儿媳、两个女儿。 2．证人任×2的证言证明：2014春节，其和妻子腊月初六回的老家，其父亲任×1比二人晚回老家十多天，其和其妻子、父亲于2014年正月十六从老家搭舅舅杨×的金杯车返回北京。 3．证人任×3的证言证明：任×1被抓那年春节回老家了，任×3和任×1一起过了正月十五回的北京。一起回北京的有任×3、任×3儿子、儿媳、孙女和任×1五人。任×1开的朋友的金杯车回的北京。 4．证人申×的证言证明：其儿子搭过任×1的车回老家，哪一年记不清了。其不记得2013年底至2014年初的春节任×1如何回的老家，该年春节任×1应该是回去了，他几乎每年都回去，他父母身体不好。其记不清该年春节是否送任×1回老家。 5．上蔡县蔡沟乡×村村民委员会出具的证明及证人张×1的证言证明：张×1系任×1大嫂。任×1两三年没回老家了，去年（2015年）、前年（2014年）任×1过春节期间都没有回老家，他儿子任×2也有两三年没回老家了。任×1平时一直在外，不回老家，只有他回老家时才能见几面。任×1母亲去世了，其父亲一直由张×1照顾。 6．证人朱×的证言证明：其系上蔡县蔡沟乡×村村支书，杨×系该村村民。朱×与民警到杨×家中见到杨×的母亲，其母亲称杨×去年（2015年）、前年（2014年）的春节期间没有回家。朱×除了去年（2015年）杨×父亲去世见过他，近两三年都没见杨×回过家中。 7．北京市公安局顺义分局刑事侦查支队出具的工作说明：证明2016年6月民警到杨×家中取证，当时杨×母亲在家中，称杨×一直未回家，现不在家中，未配合民警联系杨×、不配合民警制作询问笔录。 上述证据经法庭举证、质证，本院将予以综合分析确认。 对于公诉机关的指控、被告人的辩解，结合本案相关证据，综合评判如下： 第一，关于非法证据排除问题。被告人刘继光、庄胜提出在刑警队所作供述系刑讯逼供取得、应予以排除，但二人未提供涉嫌非法取证的相关线索或者材料，经查，入所健康检查表记载二人体表无新外伤，故无法认定侦查人员对二人存在非法取证的行为，对被告人刘继光、庄胜关于排除其在刑警队所作供述的意见本院不予采纳。对于被告人李飞提出的其在刑警队所作供述系刑讯逼供取得、应予以排除的意见，经查，入所健康检查表记载李飞背部、左大腿背侧10×10cm青紫，虽然公安机关出具了工作说明对李飞的伤情形成原因予以解释，但该工作说明与到案经过所记载的李飞到案过程中“始终予以配合，没有拒绝、阻碍、抗拒、逃跑行为”相矛盾，且该受伤部位不易自己造成，无法排除非法取证的嫌疑，故本院对李飞在刑警队所作供述予以排除。 第二，关于被告人梁×是否参与第一起犯罪事实的问题。经查，被告人刘继光、庄胜、梁×在侦查阶段的供述证明梁×参与了第一起犯罪事实，但梁×在本案重审期间的供述及证人刘×1的证言、刘×1购买火车票查询记录单证明案发时梁×与刘×1在梁×暂住处，故在案证据无法得出梁×参与第一起犯罪事实的排他性、唯一性的结论，本院对梁×的辩解予以采纳，对梁×参与第一起犯罪事实的指控不予认定。 第三，关于被告人任×1是否有第三起犯罪事实作案时间的问题。经查，虽然证人任×3的证言证明其于2014年正月十五后与任×1一同返京，但其所提返京同行人员与任×1的供述并不一致，且证人张×1的证言证明任×12014年春节未回老家，证人朱×的证言及公安机关出具的工作说明证明任×1、任×2所提与其一起返京的杨×在2014年春节亦未回老家，故任×1关于其2014年春节期间在老家、无作案时间的辩解无事实依据，本院不予采纳。 第四，关于本案被告人所参与的犯罪事实的认定。对于被告人刘继光、庄胜、李飞、李泉阳、任×1所提未参与相关犯罪事实的辩解，经查，被告人刘继光和庄胜在侦查阶段的供述、被告人翟华兵的当庭供述、辨认笔录证实第一起犯罪事实的参与人有被告人刘继光、庄胜、翟华兵、李飞，该起犯罪所得出售给了任×1；被告人庄胜和李飞在侦查阶段的供述、被告人翟华兵的当庭供述、辨认笔录证实第二起犯罪事实的参与人有被告人刘继光、庄胜、翟华兵、李飞、李泉阳，该起犯罪所得出售给了任×1；被告人庄胜、梁×、许×1在侦查阶段的供述、辨认笔录证实第三起犯罪事实的参与人有被告人刘继光、庄胜、梁×、许×1，该起犯罪所得出售给了任×1；已决同案犯秦×、李×11、蔡×的供述、辨认笔录证实刘继光参与了第四起犯罪事实；已决同案犯李×11、蔡×的供述、辨认笔录证实刘继光参与了第五起犯罪事实。唯关于李泉阳参与第一起犯罪事实的证据不足，故本院对李泉阳所提其未参与第一起犯罪事实的辩解予以采纳，对李泉阳所提未参与第二起犯罪事实及刘继光、庄胜、李飞、任×1所提未参与相关犯罪事实的辩解不予采纳。 第五，关于被告人李泉阳所提其构成自首、第二起犯罪系未遂的意见。经查，被告人李泉阳到案后并未如实供述犯罪事实，故依法不构成自首；第二起犯罪事实中，被告人已将部分赃物运离现场并销赃，该起事实系犯罪既遂，但当场起获并发还的赃物本院将在量刑时酌情予以考虑，故被告人李泉阳相关辩护意见本院不予采纳。 ","cpfxgc":"本院认为：被告人刘继光、庄胜、翟华兵、李飞、李泉阳以非法占有为目的，采取暴力、胁迫手段劫取公私财物，数额巨大，其行为已构成抢劫罪，且系共同犯罪，应予惩处。被告人刘继光、庄胜、梁×、许×1以非法占有为目的，窃取公私财物，数额较大，其行为已构成盗窃罪，且系共同犯罪，应予惩处。被告人任×1明知涉案物品系犯罪所得仍予以收购，情节严重，其行为已构成掩饰、隐瞒犯罪所得罪，应予惩处。被告人刘继光、庄胜在判决宣告以前一人犯数罪，应数罪并罚。北京市顺义区人民检察院对被告人刘继光、庄胜、翟华兵、李飞、李泉阳犯有抢劫罪的指控罪名成立，对被告人刘继光、庄胜、梁×、许×1犯有盗窃罪的指控事实清楚，证据确实、充分，罪名成立，对被告人任×1犯有掩饰、隐瞒犯罪所得罪的指控事实清楚，证据确实、充分，罪名成立，唯对梁×犯有抢劫罪的指控及李泉阳参与第一起抢劫事实的指控证据不足，本院不予认定。被告人庄胜、翟华兵曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人庄胜、梁×、许×1因涉嫌犯抢劫罪到案后主动供述了公安机关尚未掌握的盗窃事实，对其所犯盗窃罪构成自首。鉴于被告人庄胜所犯盗窃罪具有自首情节，本院依法对其所犯盗窃罪从轻处罚。鉴于被告人梁×具有自首情节，本院依法对其免予刑事处罚。鉴于被告人翟华兵当庭认罪，本院酌情对其从轻处罚。鉴于被告人李飞到案后如实供述第二起犯罪事实，本院依法对其从轻处罚。鉴于被告人许×1具有自首情节，本院依法对其从轻处罚。鉴于被告人任×1对第一、二起犯罪事实当庭认罪，本院酌情对其从轻处罚。 综上，对被告人刘继光依照《中华人民共和国刑法》第二百六十三条、第二百六十四条、第二十五条第一款、第六十九条、第六十一条、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十四条，对被告人庄胜依照《中华人民共和国刑法》第二百六十三条、第二百六十四条、第二十五条第一款、第六十九条、第六十五条第一款、第六十七条第一、二款、第六十一条、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十四条，对被告人梁×依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第一、二款、第六十一条、第六十四条，对被告人翟华兵依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十五条第一款、第六十一条、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十四条，对被告人李飞依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十七条第三款、第六十一条、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十四条，对被告人李泉阳依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十一条、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十四条，对被告人许×1依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第一、二款、第六十一条、第五十二条、第五十三条、第六十四条，对被告人任×1依照《中华人民共和国刑法》第三百一十二条第一款、第六十一条、第五十二条、第五十三条及最高人民法院《关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第三条第一款第二项，判决如下：","pjjg":" 一、被告人刘继光犯抢劫罪，判处有期徒刑十五年，剥夺政治权利三年，并处罚金人民币三万元；犯盗窃罪，判处有期徒刑一年七个月，并处罚金人民币二千元；决定执行有期徒刑十六年，剥夺政治权利三年，罚金人民币三万二千元（刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月19日起至2030年3月18日止。罚金于判决生效之日起十日内缴纳）； 二、被告人庄胜犯抢劫罪，判处有期徒刑十五年，剥夺政治权利三年，并处罚金人民币三万元；犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币二千元；决定执行有期徒刑十五年六个月，剥夺政治权利三年，罚金人民币三万二千元（刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月19日起至2029年9月18日止。罚金于判决生效之日起十日内缴纳）； 三、被告人梁×犯盗窃罪，免予刑事处罚； 四、被告人翟华兵犯抢劫罪，判处有期徒刑十四年八个月，剥夺政治权利三年，并处罚金人民币二万九千元（刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月19日起至2028年11月18日止。罚金于判决生效之日起十日内缴纳）； 五、被告人李飞犯抢劫罪，判处有期徒刑十四年五个月，剥夺政治权利三年，并处罚金人民币二万八千元（刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月19日起至2028年8月18日止。罚金于判决生效之日起十日内缴纳）； 六、被告人李泉阳犯抢劫罪，判处有期徒刑十四年，剥夺政治权利三年，并处罚金人民币二万八千元（刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月18日起至2028年3月17日止。罚金于判决生效之日起十日内缴纳）； 七、被告人许×1犯盗窃罪，判处有期徒刑一年四个月，并处罚金人民币二千元（羁押日期已折抵刑期。罚金于判决生效之日起十日内缴纳）； 八、被告人任×1犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金人民币五千元（刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月19日起至2017年3月18日止。罚金于判决生效之日起十日内缴纳）； 九、责令被告人刘继光、庄胜、翟华兵、李飞与共同作案人退赔违法所得人民币四十二万七千二百一十二元，发还中国建筑技术集团有限公司； 十、责令被告人刘继光、庄胜、翟华兵、李飞、李泉阳与共同作案人退赔违法所得人民币二十五万五千二百五十八元，发还北京大东建业集团有限公司； 十一、责令被告人刘继光、庄胜、梁×、许×1与共同作案人退赔违法所得人民币一万五千九百一十六元，发还北京东兴建设有限责任公司。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市顺义区人民法院 刑事判决书 （2016）京0113刑初143号 公诉机关北京市顺义区人民检察院。 被告人刘继光，男，1986年4月6日，居民身份证号码×××；因涉嫌犯抢劫罪，于2014年3月19日被羁押，次日被刑事拘留，同年4月16日被逮捕，现羁押于北京市顺义区看守所。 被告人庄胜，男，1986年8月15日，居民身份证号码×××；因赌博，于2003年1月被北京市公安局朝阳分局行政拘留三日；因犯盗窃罪，于2008年4月10日被北京市朝阳区人民法院判处有期徒刑六个月，罚金人民币一千元；因犯盗窃罪，于2011年5月16日被北京市朝阳区人民法院判处有期徒刑六个月，罚金人民币一千元，同年7月9日刑满释放；因涉嫌犯抢劫罪，于2014年3月19日被羁押，次日被刑事拘留，同年4月25日被逮捕，现羁押于北京市顺义区看守所。 被告人梁×，男，1976年7月16日，居民身份证号码×××；因犯盗窃罪，于2003年6月6日被北京市朝阳区人民法院判处有期徒刑一年六个月，罚金人民币一千元；因犯盗窃罪，于2013年3月15日被河南省上蔡县人民法院判处有期徒刑八个月，罚金人民币二千元，2013年4月13日刑满释放；因涉嫌犯抢劫罪，于2014年3月19日被羁押，次日被刑事拘留，同年4月25日被逮捕，现羁押于北京市顺义区看守所。 被告人翟华兵（别名：张兵），男，1988年6月6日，居民身份证号码×××；因犯盗窃罪，于2008年4月10日被北京市朝阳区人民法院判处有期徒刑六个月，罚金人民币一千元；因犯盗窃罪，于2009年8月10日被北京市宣武区人民法院判处有期徒刑一年，罚金人民币一千元；因犯盗窃罪，于2010年10月29日被北京市朝阳区人民法院判处有期徒刑一年四个月，罚金人民币二千元，2011年11月10日刑满释放；因涉嫌犯抢劫罪，于2014年3月19日被羁押，次日被刑事拘留，同年4月25日被逮捕，现羁押于北京市顺义区看守所。 被告人李飞，男，1988年10月11日，居民身份证号码×××；因涉嫌犯抢劫罪，于2014年3月19日被羁押，次日被刑事拘留，同年4月25日被逮捕，现羁押于北京市顺义区看守所。 被告人李泉阳（别名：李阳），男，1977年3月8日，居民身份证号码×××；因涉嫌犯抢劫罪，于2014年3月18日被羁押，同年3月20日被刑事拘留，同年4月26日被逮捕，现羁押于北京市顺义区看守所。 被告人许×1（绰号：胖子），男，1980年10月9日，居民身份证号码×××；因涉嫌犯抢劫罪，于2014年3月19日被羁押，次日被刑事拘留，因涉嫌犯盗窃罪，于2014年4月25日被逮捕，于2015年7月18日被取保候审。 被告人任×1，男，1966年12月15日，居民身份证号码×××；因涉嫌犯掩饰、隐瞒犯罪所得罪，于2014年3月19日被羁押，次日被刑事拘留，因涉嫌犯掩饰、隐瞒犯罪所得、犯罪所得收益罪，于同年4月25日被逮捕，现羁押于北京市顺义区看守所。 北京市顺义区人民检察院以京顺检公诉刑诉（2014）973号起诉书指控被告人刘继光、庄胜、梁×犯抢劫罪、盗窃罪，被告人翟华兵、李飞、李泉阳犯抢劫罪，被告人许×1犯盗窃罪，被告人任×1犯掩饰、隐瞒犯罪所得罪，于2014年11月19日向本院提起公诉，于2015年3月24日以京顺检公诉刑变诉（2015）1号变更起诉决定书对第二起指控事实变更为犯罪既遂，本院于2015年6月12日作出（2014）顺刑初字第1093号刑事判决，认定被告人刘继光犯抢劫罪，判处有期徒刑十四年，剥夺政治权利三年，并处罚金人民币二万八千元；犯盗窃罪，判处有期徒刑一年四个月，并处罚金人民币二千元；决定执行有期徒刑十四年六个月，剥夺政治权利三年，并处罚金人民币三万元；被告人庄胜犯抢劫罪，判处有期徒刑十五年，剥夺政治权利三年，并处罚金人民币三万元；犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币二千元；决定执行有期徒刑十五年六个月，剥夺政治权利三年，并处罚金人民币三万二千元；被告人梁×犯抢劫罪，判处有期徒刑十四年六个月，剥夺政治权利三年，并处罚金人民币二万八千元；犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币二千元；决定执行有期徒刑十五年，剥夺政治权利三年，并处罚金人民币三万元；被告人翟华兵犯抢劫罪，判处有期徒刑十五年，剥夺政治权利三年，并处罚金人民币三万元；被告人李飞犯抢劫罪，判处有期徒刑十四年六个月，剥夺政治权利三年，并处罚金人民币二万八千元；被告人李泉阳犯抢劫罪，判处有期徒刑十四年，剥夺政治权利三年，并处罚金人民币二万八千元；被告人许×1犯盗窃罪，判处有期徒刑一年四个月，并处罚金人民币二千元；被告人任×1犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金人民币六千元；对被告人任×1的违法所得予以追缴，追缴后予以没收；责令被告人刘继光、庄胜、翟华兵、李飞、梁×与共同作案人退赔违法所得人民币四十二万七千二百一十二元，发还建研科技股份有限公司；责令被告人刘继光、庄胜、翟华兵、李飞、李泉阳与共同作案人退赔违法所得人民币二十五万五千二百五十八元，发还北京大东建业集团有限公司；责令被告人刘继光、庄胜、梁×、许×1与共同作案人退赔违法所得人民币一万五千九百一十六元，发还北京东兴建设有限责任公司。宣判后，被告人梁×以其没有参与第一起抢劫，被告人翟华兵以量刑过重，被告人李泉阳以一审判决认定其与其他人够成共同抢劫罪不正确，原判量刑过重为由分别提出上诉。北京市第三中级人民法院于2015年10月21日作出（2015）三中刑终字第655号刑事裁定，以原审认定本案事实不清、证据不足为由，撤销原判，发回重审。重新审理过程中，公诉机关于2016年7月26日以京顺检公诉刑追诉（2016）4号追加起诉决定书追加第四、五起指控事实。本院依法另行组成合议庭，公开开庭审理了本案。北京市顺义区人民检察院指派检察员刘静出庭支持公诉，被告人刘继光、庄胜、梁×、翟华兵、李飞、李泉阳、许×1、任×1到庭参加诉讼。本案现已审理终结。 北京市顺义区人民检察院指控： 一、被告人刘继光、庄胜、翟华兵、李飞、梁×、李泉阳伙同他人（均另案处理）经预谋后于2013年10月5日2时许，持械、蒙面至北京市顺义区赵全营镇空港C区建研科技股份有限公司科研成果转化及产品产业化基地项目部内，采用捆绑、威胁方式劫取铜芯电缆线877米、单股塑铜线3盘、现金7000余元等物。经鉴定，铜芯电缆线价值人民币419522元，单股塑铜线价值人民币690元。赃款已挥霍。 二、被告人刘继光、庄胜、翟华兵、李飞、李泉阳伙同他人（均另案处理）经预谋后于2014年1月13日凌晨，持械、蒙面至北京市大兴区青云店镇大东农业观光园院内，采用捆绑方式强行控制住保安员，劫取院内电缆线2110米，后被巡逻民警发现，当场查获金杯车一辆以及车内已被切割的电缆线1100米，另有电缆线1010米已被上述被告人切割后装车运走。经鉴定，被抢电缆线2110米共计价值人民币576068元。部分赃物已扣押。 三、被告人刘继光、庄胜、梁×、许×1伙同他人（均另案处理）经预谋后于2014年2月初的一天夜间，持械、蒙面至北京市朝阳区豆各庄乡北京东兴建设有限责任公司项目部内，趁无人之机，窃取电缆线50米，经鉴定价值人民币15916元。赃物已变卖，赃款已挥霍。 被告人任×1明知上述三起事实中的电缆线系赃物仍低价予以收购。 四、被告人刘继光伙同李×2、李×3等人（均已判刑）于2011年11月6日凌晨1时许，驾车至北京市通州区中仓地区玉带河大街站中铁六局工地内欲进行盗窃，被看守人员李×1（男，五十一岁）发现后使用胁迫手段将其控制住，并强行取走电缆线、电线、电瓶、钢筋、气瓶等物品。经鉴定，部分物品价值人民币14039.4元。 五、被告人刘继光伙同李×2、李×3等人（均已判刑）于2011年12月29日凌晨，驾车至北京市大兴区×村镇开发区同仁堂二期工地内，盗窃氧气瓶、乙炔瓶、焊把线等物。经鉴定，上述物品价值人民币11668元。 被告人刘继光、庄胜、梁×、翟华兵、李飞、李泉阳、许×1、任×1后被查获。 针对上述指控，公诉机关向本院提交了被告人供述、被害人陈述、证人证言、辨认笔录、鉴定意见和书证等证据，认为被告人刘继光、庄胜、梁×构成抢劫罪、盗窃罪，被告人翟华兵、李飞、李泉阳构成抢劫罪，被告人许×1构成盗窃罪，被告人任×1构成掩饰、隐瞒犯罪所得罪，对被告人刘继光、庄胜、梁×应数罪并罚，且被告人庄胜、梁×、翟华兵系累犯，提请本院依据《中华人民共和国刑法》第二百六十三条、第二百六十四条、第三百一十二条、第二十五条第一款、第六十九条、第六十五条之规定，依法判处。 庭审中，除被告人翟华兵、许×1以外，其余被告人均对指控持有异议，具体意见如下： 被告人刘继光称刑警队民警对其刑讯逼供，申请排除其在刑警队所作的供述。对于指控的第一、二起事实，其辩称其受李×2雇佣开车，不知道所到目的地是否是指控的案发地点，其仅是开车，未参与违法犯罪行为；对于指控的第三起事实，其辩称受李×2雇佣开车去过该地点，但未参与盗窃；对于指控的第四起事实，其辩称仅搬了两块铁篦子，未开车，不知其他人做了什么，未看见工地有看守人员；对于指控的第五起事实，其辩称未去过该地点。 被告人庄胜称刑警队民警对其刑讯逼供，申请排除其在刑警队所作的供述。对于指控的第一起事实，其辩称未去过该地点，当时其在朝阳看守所关押；对于指控的第二起事实，其辩称未去过该地点；对于指控第三起事实，其未提出异议。 被告人梁×对于指控的第一起事实，辩称当晚其和刘×1一直在一起，未参与该起犯罪；对于指控的第三起事实，其未提出异议。 被告人李飞称刑警队民警对其刑讯逼供，申请排除其在刑警队所作的供述。对于指控的第一起事实，其辩称未到过案发地点，未参与该起事实；对于指控的第二起事实，其未提出异议，辩称当时未看见工地有人看守，事后听李×4说控制了两个人，对罪名无异议。 被告人李泉阳对于指控的第一起事实持有异议，辩称李×4等人白天打李泉阳的车去过案发地点，但李泉阳未带李×4踩点，也未在晚上去过案发地点；对于指控的第二起事实，其辩称当晚李×4找其做代驾，其未进院内，未参与违法犯罪活动，对李×4等人的活动不知情。量刑方面，其认为其如实供述，应构成自首，第二起犯罪部分未遂，希望对其从轻处罚。 被告人任×1对指控的第一、二起事实不持异议，对指控的第三起事实持有异议，辩称其当时回老家过春节，不在北京。 经审理查明： 一、被告人刘继光、庄胜、翟华兵、李飞伙同李×2（别名：李×4、李×5）等人（均另案处理）于2013年10月5日凌晨，持械、蒙面至北京市顺义区赵全营镇空港C区“建研科技股份有限公司科研成果转化及产品产业化基地项目”工地（总包单位：中国建筑技术集团有限公司），将该工地工作人员姜×1等四人捆绑、控制，劫取铜芯电缆线877米、单股塑铜线3盘、现金7000余元等物。2013年10月5日5时53分，姜×1报警。经鉴定，铜芯电缆线、单股塑铜线共计价值人民币420212元。被告人任×1明知上述物品系赃物仍予以收购。 上述事实，有经法庭举证、质证，本院予以确认的下列证据予以证实： 1．被害人姜×1（中国建筑技术集团有限公司施工现场负责人）、韩×（姜×1之妻，中国建筑技术集团有限公司厨师）的陈述证明：2013年10月5日2时许，姜×1与妻子韩×在中国建筑技术集团有限公司施工工地办公室休息，两名男子从窗户进入，一人持螺丝刀说别动，另一人从里面将门打开，从门又进来几名男子。对方将姜×1捆住并将手机收走拆了，留下一人看住姜×1夫妇。姜×1听到外面有往车上装东西的声音，装了一会儿车开走了，后车又回来，对方接着装东西。看守的男子手持木方子，从屋内翻出7000余元现金装起来。对方5时许离开，姜×1报警。办公室内的7000余元现金和三盘4平方的电线被抢走了，办公室北侧的两轴电缆线也被抢走了。住在工地大门门卫室里的陈×1、姜×2也被控制了，手机和裤子口袋里的300多元现金被抢了。对方男子都用布蒙着脸，手上戴着手套，大部分是年轻人，持有木方子、钢管、长螺丝刀。在抢电缆线的过程中，对方将姜×1屋内一箱加多宝饮料搬到外边喝了，离开后将喝剩下的空瓶都带走了，没喝的饮料没拿走。 2．被害人陈×1（中国建筑技术集团有限公司工地门卫）、姜×2（陈×1之妻，中国建筑技术集团有限公司工地门卫）的陈述证明：2013年10月5日1时许，陈×1夫妇在赵全营镇中国建筑研究院工程工地看门房休息，听见宿舍大门一响，好像是被人踹开了，接着进来几个人，对方喊“不要动，不准喊，要不弄死你”，进来七八个戴黑色口罩和黑色帽子的男子，对方将陈×1手机和手电拿走，拽坏了室内监控线，将陈×1双手捆在一起让其躺在床上，在陈×1脸上捂了一块毛巾，并恐吓姜×2，让姜×2也躺在床上不许动、不许说话，留下两名男子看守陈×1夫妇。1时40分许，陈×1听见货车启动的声音，然后车开走了。过了约半个小时，车又回来，过了40分钟左右，车又离开，过了一个小时左右，车又回来，过了约50分钟，车又开到单位门口，看守的人先走了一个。4时40分许，另一个看守的人也走了。其间，姜×2看见一辆白色、比面包车大一些的车停在厂房北门口。对方走后，陈×1夫妇没敢动，过了约20分钟，陈×1夫妇出屋看见姜×1，姜×1说他也被绑了，遂报警。工地上的电缆被抢了，陈×1夫妇的三部手机以及陈×1的360元现金和手电被抢，姜×1夫妇也被抢了钱和手机。 3．证人兰×（中国建筑技术集团有限公司工地安全员）的证言证明：2013年10月5日6时40分左右，其听姜×1说夜里工地被十多个人抢了以及工地损失物品的型号、数量、价值情况。 4．证人孙×1（中国建筑技术集团有限公司项目负责人）的证言证明：其没听说过该工地还发生过此类事情。案发现场没有嫌疑人喝剩下的饮料瓶，剩下的都是没有开过的。 5．现场勘验检查记录：证明侦查人员对案发现场赵全营地区空港C区中国建研科技股份有限公司工地进行勘查的情况。 6．北京市顺义区价格认证中心出具的关于电缆线等物品价格鉴定结论书：证明经鉴定被劫取物品（铜芯电缆线877米、单股塑铜线3盘）共计价值人民币420 212元。 7．中国建筑技术集团有限公司出具的被抢物资统计、收货凭证：证明2013年10月5日凌晨顺义区赵全营镇空港C区“建研科技股份有限公司科研成果转化及产品产业化基地项目”工地（总包单位：中国建筑技术集团有限公司）被抢物资的情况。 8．北京市公安局顺义分局赵全营派出所出具的110出警单、北京市公安局顺义分局刑事侦查支队出具的受案登记表：证明2013年10月5日5时53分，姜×1报警称2013年10月5日1时许，顺义区赵全营地区空港C区建研科技股份有限公司科研成果转化及产品产业化基地项目部内，有10余名陌生男子实施抢劫。 9．北京市公安局顺义分局刑事侦查支队出具的同时期顺义区110报警记录：证明2013年10月顺义区接到的有关工地电缆线被盗抢的报警仅有本起一起。 10．被告人刘继光在侦查阶段的供述证明：2013年10月的一天0时许，李×4给刘继光打电话说让刘继光去垡头找他，晚上出去干活，意思就是去偷东西。二人见面后，李×4让刘继光开一辆银色威旺360面包车走五环上京承高速到一个写着牛栏山的路牌的出口下高速。下高速后，李×4指路到一个工地外，让刘继光停车等候。过了大约2个小时，李×4让刘继光从工地大门将车开进去，后李×4、梁×、黎×、李飞、翟华兵、刘×2就开始往车上装电缆线，大约装了60米左右的电缆线，李×4就让刘继光走了，并让刘继光将车停在李×4家外待着。刘继光遂将车开到垡头接李×4的地方，其将车停在路边，将钥匙放在遮阳板上后找了个网吧坐着。过了20分钟左右，李×4给刘继光打电话让其开车再过去，刘继光回到停车的地方找到车，发现车上电缆线没有了，其开车回到工地。到工地附近时其给李×4打电话，李×4说让刘继光先走，刘继光遂将车开回垡头，将车停在李×4住处路边，将钥匙放在遮阳板上，自己打车回家。得到的电缆线被李×4卖给一个叫任×1的人了，任×1是河南人，李×4叫他叔叔。刘继光不清楚卖了多少钱，也不知道其他人分了多少钱，李×4给了刘继光2600元左右。当时刘继光看到的参与人有李×4、翟华兵、梁×、黎×、李飞、刘×2（有时叫他刘×4）。其和李×4去赵全营时李×4说还有另外一辆车，开车的是李泉阳（平时叫他李阳）。 11．被告人庄胜在侦查阶段的供述证明：2013年10月初的一天1时许，李×4给庄胜打电话说干活去，就是去偷东西，李×4等人开两辆白色小面车到垡头接了庄胜，当时去的还有李×4、翟华兵、李飞、年哥、刘继光、高×2、直干、高伟等人，刘继光和直干开车。到工地后李×4等人从旁边的围挡进入工地，进去后发现有看门的，李×4等人将对方两男两女绑了，众人将工地大门打开后两辆面包车开进工地，庄胜戴了口罩、手套，与其他人用压力钳将放在工地中间的电缆线剪成一段一段的装上车。装车期间，李×4不知从哪拿了罐装饮料，众人喝完李×4将饮料罐扔到车上。车装满后庄胜等人就一起走了，到大鲁店附近时大部分人都下车了，李×4带着刘继光、直干等人卖电缆线去了，后李×4给了庄胜7500元左右。 12．被告人翟华兵的当庭供述证明：2013年10月的一天，李×4给其打电话说晚上去干活，去弄电缆线，说是盗窃，李×4、翟华兵等人开车从牛栏山出口下了高速后没多远到了一个工地。工地旁边有个停车场，工地有蓝色铁皮围挡，还有一部分是栅栏。翟华兵等人从铁皮围挡进入工地。大门附近的房间有一男一女，翟华兵等人踢门进入房间将二人控制，将男子捆绑，未绑女子，后留翟华兵、李飞看管二人，其间，翟华兵出去搬电缆线。后翟华兵等人发现项目部的一楼还有一男一女，遂用螺丝刀撬开项目部窗户进入房间，将男子捆绑，未绑女子，翟华兵将对方一部手机的手机卡拔掉。其间，翟华兵等人从项目部搬了易拉罐饮料饮用。当天运了两三车电缆线，切割成三四米长运走的。当天去了十多个人，有庄胜、李×4、刘继光、李飞，其他人翟华兵记不清了，都蒙着脸。翟华兵跟着李×4等人将电缆线卖给了李×4的表叔任×1，翟华兵分了七八千元。 二、被告人刘继光、庄胜、翟华兵、李飞、李泉阳伙同李×2（别名：李×4、李×5）、刘×3等人（均另案处理）于2014年1月13日凌晨，持械、蒙面至北京市大兴区青云店镇北京大东建业集团有限公司（大东农业观光园）内，将该公司保安员捆绑、控制，劫取院内电缆线2110米，后被巡逻民警发现逃跑，刘×3被当场抓获。当场查获金杯车一辆以及车内已被切割的电缆线1100米（经鉴定价值人民币320810元，已发还），另有电缆线1010米已被切割后装车运走并出售给任×1，任×1明知上述物品系赃物仍予以收购。经鉴定，被抢电缆线2110米共计价值人民币576068元。 上述事实，有经法庭举证、质证，本院予以确认的下列证据予以证实： 1．被害人郭×（大兴区青云店镇×村村委会门卫室保安）的陈述证明：2014年1月12日23时50分许，其在村委会门卫室值班，七八名戴口罩的陌生男子用大衣将其头蒙住后将其控制，有人用一个硬东西戳其后背让其别乱动，后有人用电线将郭×的手捆绑，将其带到院子西侧的保安室，让其躺在床上，对方又将郭×的脚捆住，用被子替换了大衣蒙住郭×头部。其间，一男子掀开被子给郭×点了一根烟抽，郭×看见该人手持压力钳，同时看见王×1也躺在宿舍的床上，二人各抽了一根烟后对方又将二人头蒙住。过了一会儿，郭×听见院里有很多人跑动，好像有人喊一句快跑，其听见看管自己的人也出门跑了，没多久警察就来了。郭×后来看见门口东侧的三卷电缆线被剪成一截一截的，一部分堆在地上，其放在门卫室窗台上的手机不见了。院子南侧有一辆金杯车，车附近有剪短的电缆线，该车不是郭×单位的，应该是偷电缆线的人开来的。 2．被害人王×1（大东农业观光园保安）的陈述证明：2014年1月12日23时55分许，其到大兴区青云店镇大东农业观光园的宿舍准备换衣服去值班。刚进宿舍，有人就将宿舍的灯关上了，从身后抱住王×1将其按在床上。有个人说：“你别动，没有你事。”对方用电线将王×1双脚捆起来，王×1就在床上躺着，对方留下两个人看着王×1，其中一人给王×1点了一根烟抽。后郭×也被带到该宿舍，几人在宿舍待了一小时左右，警察就来了。 3．证人许×2（大兴区青云店镇×村党支部副书记）的证言证明：其听保安说2014年1月13日凌晨0时5分左右，保安值班时被人绑了，电缆被盗了。地点在×村北京大东建业集团有限公司院内，电缆是村委会下属的北京大东建业集团有限公司所有，该公司属于村营企业。村委会大门南侧的金杯车不是其单位的，上面有很多剪短的电缆，应该是偷电缆的人开的车。案发当天警察在现场查获被盗电缆线共1100米，案发后公司经过清点盘库，发现还有其他被盗电缆，已出具了丢失电缆明细。 4．现场勘验检查工作记录：证明侦查人员对案发现场大兴区青云店镇大东农业观光园院内进行现场勘查并提取现场痕迹物证的情况。 5．北京市公安司法鉴定中心出具的法医物证鉴定书：证明在排除同卵双胞胎和其他外源性干扰的前提下，案发现场提取的四处血迹、铁钳上的脱落细胞、栅栏上手套的脱落细胞、阳光棚西侧路上帽子的脱落细胞、阳光棚西侧路地面上手套的脱落细胞、土坡上口罩上的血迹为翟华兵所留，不支持为其他随机个体所留，金杯车内烟蒂上唾液斑为李泉阳所留，不支持为其他随机个体所留。 6．北京市国宏信价格评估有限公司出具的价格评估结论书：证明现场起获的电缆线1100米共计价值人民币320810元。 7．北京市国宏信价格评估有限公司出具的价格评估结论书：证明涉案全部电缆线2110米共计价值人民币576068元。 8．搜查笔录、扣押决定书、扣押清单、北京市公安局大兴分局青云店派出所出具的工作说明：证明民警搜查刘×3暂住处并扣押其压力钳一个，另扣押现场金杯面包车一辆、电缆线1100米的情况。 9．北京大东建业集团公司出具的电缆被盗情况说明、丢失电缆明细：证明该公司损失电缆线的型号、数量及价格情况。 10．北京市公安局大兴分局青云店派出所出具的受案登记表：证明2014年1月13日2时许，民警在大兴区青云店镇104国道巡逻时，在大东建业集团有限公司院门口，发现几名陌生男子正在向一辆金杯车内装载货物。民警上前进行盘查，几名男子发现警车后随即逃窜，民警将其中一名男子抓获，现场起获金杯车一辆、电缆线数百米，民警将该男子带回所内盘问，该男子名叫刘×3。 11．北京市大兴区人民法院刑事判决书：证明刘×3因本起事实被北京市大兴区人民法院判处刑罚的情况。 12．已决同案犯刘×3的供述证明：2014年1月12日20时许，李×5给其打电话说今天有生意有生活费赚，后其按李×5要求到了朝阳区垡头附近。等了大约半个小时，一辆白色金杯面包车接了刘×3，李×5坐在副驾驶。车上共计五人，还有大压力钳和两个书包，途中又上了几个人，最后一共九个人。0时许，车开到一个KTV附近，李×5在车内给每人发了一双白色线手套、黑色布口罩和帽子，让在车上戴好下车。李×5带大家走到一个单位大院的东侧栅栏处，让刘×3在栅栏外望风，李×5带其他人和工具翻栅栏进去了。大约十多分钟后，刘×3看见金杯车从单位北门开进去，在院内假山后面停着，李×5指挥其余人陆陆续续从院内北侧搬电缆到金杯车上。大约半个小时后，刘×3看见院外东侧有动静，就翻栅栏进去报信。李×5看了后回来说没什么事，让刘×3也跟着一起搬电缆。大约搬了不到半小时，刘×3听一起的人喊还不快跑，刘×3遂往东侧栅栏外跑，但被警察抓获。院内还有两个保安，李×5的人将二人把绑起来放在屋内看着。 13．被告人庄胜在侦查阶段的供述及辨认笔录证明：2014年1月中旬的一天晚上，李×4给其打电话说出去干点活，意思就是去弄点电缆卖。庄胜遂到朝阳区垡头附近的东方公寓门口找李×4。当晚李阳开一辆白色金杯车，车上有庄胜、新疆、跟新疆一起的胖子等人，刘继光开的一辆白色昌河面包车。车开到大兴区一工厂附近，李×4和年哥先翻墙，然后李×4将工厂的电动门打开，金杯车开到一个假山后面，昌河面包车也跟着进来，车上的人都下车后，庄胜看到来的人有李×4、刘继光、刘×3、新疆、翟华兵、年哥、李飞、李阳、显哥、高伟、一个跟新疆挺熟的胖子、还有一个胖子、还有一个有雪佛兰轿车的男子。李×4说厂内的保安被绑了，让赶紧将电缆装车。当时电缆放在电动门边上，庄胜等人就听李×4的指挥将电缆往昌河面包车上运，运满一车后刘继光开面包车回去了，具体去哪了不知道。然后庄胜等人就往金杯车上装电缆，装的过程中不知道谁喊了一句警察来了，庄胜、李×4、新疆、李飞、两个胖子、高伟等人遂逃跑。李×4和新疆是该团伙的头儿，每次抢工地的电缆都是李×4和新疆负责踩点，刘继光和李阳负责开车，其余的人负责将电缆往车上装。一起抢工地的人都是李×4找的。李×4负责联系买家，分钱都是李×4给大家多少就拿多少。这次没分给庄胜钱，因为翟华兵逃跑时受伤了，卖电缆的钱都给他治病了，而且逃跑时刘继光的兄弟刘×3被抓了，庄胜听说有一部分钱给他请律师了。 经庄胜辨认，大兴区青云店镇大东农业观光园现场就是其供述的2014年1月中旬伙同李×4、刘继光、翟华兵、李飞、李阳、刘×3等人抢劫电缆线的现场。 14．被告人翟华兵的当庭供述证明：2014年1月中旬的一天，李×4给其打电话说出去干活，晚上其与李×4等人在垡头李×4暂住处集合后去了大兴青云店大东观光园。该地附近有一个歌厅，出门是一条大路，有电动大门，围墙是铁栅栏，院内门口有电缆线，边上有假山。李×4带了一拨人去保安宿舍，翟华兵、新疆带了一拨人去岗亭，将该单位的两人控制后放在保安宿舍由翟华兵、李飞和一名不认识的男子看管。其间，翟华兵给被控制的人每人点了一根烟抽。后李飞出去搬电缆线，其余人切割电缆线并装车运走。后有人来了，翟华兵等人遂逃跑。这次去的人有李×4、庄胜、新疆、和新疆一起的一个胖子、刘继光、李泉阳、李飞，其他人说不上名字。当时已经拉走了一车，其听新疆和李×4说卖给任×1了，听说卖了不到十万元。这次没有分钱，但是李×4给了翟华兵一万余元看病。 15．被告人李飞在侦查阶段的供述及辨认笔录证明：2014年1月的一天22时许，李飞和李×4、刘继光、小伟、张彬（兵）、胖子、新疆、李杨（阳）等人开一辆银灰色小面和一辆白色金杯到大兴某地，李×4几人先从护栏翻进去，后李×4派一个人叫其余人进去。大门口附近放着电缆线，有人把电缆线剪断，李飞等人将电缆线拽到院内一假山后面，车也开到假山后面，装完半车后小面先离开了。装第二车时有人喊快跑，李飞就跟着跑了。跑出去后李×4说刚开始他们把门口的保安控制了。这次未分给李飞钱。 经李飞辨认，大兴区青云店镇大东农业观光园现场就是其供述的伙同李×4、刘继光、李泉阳等人抢劫电缆线的现场。 16．被告人李泉阳在侦查阶段的供述及辨认笔录证明：2014年1月的一天，李×4和新疆乘李泉阳的车去过大兴一个工地的院子。两三天后的晚上21时许，新疆让李泉阳给其开金杯车去。22时许，李泉阳与新疆见面，新疆给了李泉阳一副车牌让其装在一辆金杯车上，让李泉阳开金杯车载新疆、小胜、张兵等人到此前新疆和李×4踩点的地方。新疆让李泉阳将车停在路边，新疆等人上了另外一辆车，李泉阳在金杯车上等待。过了一会儿，新疆让李泉阳将车开进院子，院子进院是一座假山，两边是房子，假山后面是大棚。他们开始往车上装东西，装完东西后，一个姓刘的人带着李泉阳到了朝阳大鲁店北路，对方将车开走，李泉阳在路边等了三十分钟左右，对方开车出来，之后又回到大兴的那个院子。到了院子里，他们又接着往车上装东西，装的过程中李泉阳看见他们就往院里跑，李泉阳也跟着跑，后李泉阳发现只剩下自己，不知道其他人去哪了，遂回家。 经李泉阳辨认，大兴区青云店大东农业观光园就是2014年1月其伙同新疆、张兵、小胜等人到大兴区实施作案的现场；刘继光系其通过李×4认识的朋友继光，翟华兵系张斌（兵），李飞系通过李×4认识的朋友大飞，王×3系坐其车参与踩点、外号新疆的人，任×1系通过李×4认识的朋友。 三、被告人刘继光、庄胜、梁×、许×1伙同李×2等人（均另案处理）于2014年2月初的一天夜间，持械、蒙面至北京市朝阳区豆各庄乡北京东兴建设有限责任公司豆各庄项目部，趁无人之机，窃取电缆线50米，经鉴定价值人民币15916元。被告人任×1明知上述电缆线系赃物仍予以收购。 上述事实，有公诉机关提交，并经法庭举证、质证，本院予以确认的下列证据予以证实： 1．证人索×（朝阳豆各庄乡安置房工程工地生产经理）的证言证明：2014年2月3日9时许该工地发现电缆线被盗，电缆线在朝阳区豆各庄安置房工程工地项目部（北京东兴建设有限责任公司豆各庄项目部）一进门左手边位置。被盗的都是旧电缆线，还有大量零散的电缆线，能统计出型号的价值8000余元，零散的电缆线无法统计具体损失。项目部平时晚上有值班人员，2014年2月2、3日左右，当时过春节，晚上项目部院内没有留人。2014年2月3日9时许，相关人员发现项目部进门左手边空地放着的电缆线不见了，用于围堵电缆线的围挡北侧被掏开了一个大洞，当时未报警。 2．北京市顺义区价格认证中心出具的关于电缆线价格鉴定结论书：证明被盗电缆线共计价值人民币15916元。 3．北京东兴建设有限责任公司豆各庄项目部出具的证明：证明该项目部于春节期间被盗物品的型号、数量及价值情况。 4．被告人庄胜在侦查阶段的供述及辨认笔录证明：2014年2月3日正月初四凌晨1时许，李×4给庄胜打电话称去弄电缆，李×4、庄胜等人到朝阳大鲁店附近一个工地盗窃了电缆线，参与人还有刘继光、高×2、许×1、铁档等人。这次开了一辆五菱商务车，一辆面包车。李×4和高×2先进去，一会儿他们出来说里面没有人，其余人遂戴上口罩和手套翻墙进去，盗窃了院内废弃的电缆线。庄胜分得一万余元。 经庄胜辨认，朝阳区豆各庄6号、7号楼工程工地就是2014年2月其伙同李×4、刘继光、高×2、许×1等人开两辆车盗窃电缆线的地点。 5．被告人梁×在侦查阶段的供述及辨认笔录证明：2014年正月一天晚上，其和李×4、刘继光、小胜、高伟、胖子等人在大鲁店的一个工地盗窃了电缆线。此次盗窃是李×4的主意，开了两辆车去的，大家翻墙进去从院里找到的电缆线，偷了有一车多。李×4、刘继光去马家湾卖的电缆线，李×4说卖给景×了。此次梁×分了8000元。 经梁×辨认，朝阳区豆各庄6号、7号楼工程工地就是2014年春节期间其伙同李×4、刘继光、许×1、高伟、小胜等人在大鲁店附近一工地盗窃电缆线的现场；被告人刘继光系其所称的刘继光，被告人庄胜系其所称的小胜，被告人许×1系其所称的胖子，李×2系其所称的李×4，黎×系其所称的高伟，被告人任×1系其所称的李×4表叔、开废品站收电缆的人。 6．被告人许×1在侦查阶段的供述及辨认笔录证明：2014年正月初一至初十之间的一天19时许，李×4给许×1打电话说有买卖去不去，许×1同意。次日凌晨1时许，其和李×4、刘继光等九人驾驶许×1的五菱宏光汽车和一辆银灰色面包车到了某工地，几人翻墙进入工地院内，李×4安排分工，李×4和梁×放哨，庄胜和陈×2剪黑皮电线，许×1、铁党和张×2搬运电线到小面包车上，刘继光开小面包车拉走电线，另一人开许×1的车拉人。偷完电线九人一起去李×4联系的废品收购站将电线卖掉。许×1、庄胜、陈×2各分了1万元。 经许×1辨认，朝阳区豆各庄6号、7号楼工程工地就是2014年春节期间其伙同李×4、刘继光、梁×、庄胜等人在大鲁店附近一工地盗窃电缆线的现场；被告人刘继光、梁×是和自己共同参与盗窃工地电缆的人。 上述三起事实，另有公诉机关提交，并经法庭举证、质证，本院予以确认的下列综合证据予以证实： 1．证人翟×的证言及辨认笔录证明：其与翟华兵一起生活，未领取结婚证。翟华兵一直没有正式工作，平时以偷东西为生。翟华兵说跟他们一起去的有五六个人，有一个人外号叫麻包，还有一个人叫湾仔，翟×见过湾仔两次。翟华兵出去偷东西没有具体时间，头天晚上出去、第二天凌晨回来的这种状况持续了一个月左右的时间，从2013年10月持续到2013年11月底翟×回老家，翟×回老家后就不知道相关情况了。每次都是有人给翟华兵打电话他才出去。 经翟×辨认，庄胜系外号为“湾仔”与翟华兵一起实施盗窃的人。 2．证人王×2的证言及辨认笔录证明：其和李飞是男女朋友关系，已办婚礼，尚未领结婚证。李飞经常和一个叫李×4的人在一起，总是去KTV唱歌，平时总是夜里出去。王×2听说李×4经常在外面偷东西，李飞天天和李×4在一起，所以王×2觉得李飞也在外面偷东西。李飞有时夜里12点左右出去，不告诉王×2去干什么，第二天早上才回来，回来就睡觉，但是李飞回来身上没有烟、酒的味道，估计不是在外面玩，而是跟着李×4出去偷东西了。房租和日常生活花销都是李飞负责，因为李飞没有工作手里还有钱，王×2怀疑李飞去外面偷东西。 经王×2辨认，李×2系其所说的李×4。 3．证人任×2（任×1之子）的证言证明：其父任×1做收废品生意。2013年9、10月份左右，任×1就到了朝阳区马家湾东北侧废品收购厂内收废品。有时任×1收电线和电缆线，将皮剥掉后将铜线卖了赚钱。都是别人到任×1废品回收点来卖的，任×2白天在家、晚上上班，其白天在家没有发现有来卖线的，所以应该是夜里来卖的。收购电线或电缆线的价格大概是一公斤30元左右，具体价格不清楚，这个价格肯定比市场价要低很多，因为收的这些线应该不是好来的，所以要比市场价格低。 4．被告人刘继光的辨认笔录证明：刘继光辨认出翟华兵、李飞、梁×、刘×2、黎×系与自己一起到顺义赵全营工地盗窃电缆线时往自己车上搬运电缆的人，李泉阳系与自己一起到赵全营工地内盗窃电缆时开另外一辆车的司机，任×1系开废品站收电缆的人，李×2系联系自己并组织其他人到工地进行盗窃的李×4。 5．被告人庄胜的辨认笔录证明：庄胜辨认出刘继光是和其一起参与抢劫工地电缆并负责开车的男子，李飞是和其一起参与抢劫工地电缆并负责装车的男子，翟华兵、许×1、刘×3是和其一起参与抢劫工地电缆并负责干活装车的男子，黎×是和其一起参与抢劫工地电缆、负责装车并自称叫高伟的男子，梁×是和其一起参与抢劫工地电缆、负责干活装车并自称叫高×2的男子，李×2是和其一起参与抢劫工地电缆并负责踩点、组织人员、自称叫李×4的男子，冯×1是和其一起参与抢劫工地电缆、负责开车并自称叫直干的男子，李泉阳是和其一起参与抢劫工地电缆、负责开车干活并自称叫李阳的男子，李×7是和其一起参与抢劫工地电缆、负责干活装货并自称叫显哥的男子，刘×2是和其一起参与抢劫工地电缆、负责干活装货并自称叫年哥的男子，王×3是和其一起参与抢劫工地电缆、负责踩点、干活、组织人员并自称叫新疆的男子。 6．被告人翟华兵的辨认笔录证明：翟华兵辨认出刘继光、李飞、庄胜、梁×分别是其在笔录中所称的刘继光、李飞、庄胜、梁×，李×2就是笔录中所称的李×4，李泉阳就是笔录中所称的李阳，刘×2就是笔录中所称的刘×4，王×3就是笔录中所称的新疆，刘×3就是笔录中所称的刘继光的弟弟，任×1就是李×4的表叔，该人开废品站收电缆。 7．被告人李飞的辨认笔录证明：李飞辨认出被告人刘继光系其所称的刘继光，被告人翟华兵系张冰（兵），被告人李泉阳系李阳，李×2系李×4，刘×2系刘×4，王×3系胖子。 四、被告人刘继光伙同李×2、李×3等人（均已判刑）于2011年11月6日凌晨1时许，驾车至北京市通州区中仓地区玉带河大街站中铁六局工地内欲进行盗窃，被看守人员李×1发现后使用胁迫手段将其控制，并强行劫取电缆线、电线、电瓶、钢筋、气瓶等物品。经鉴定，部分物品价值人民币14039.4元。相关经济损失已由另案处理的李×3等人退赔。 上述事实，有公诉机关提交，并经法庭举证、质证，本院予以确认的下列证据予以证实： 1．被害人李×1（通州区×村中铁六局工地看门人员）的陈述证明：2011年11月6日1时30分，其在工地挖掘机上守夜时从大门进来几个人，其中有人拿着铁棍，对方打了其几拳，不让其说话，一男子用铁棍打其左肩膀后又将其手机电池卸掉，用大衣蒙住其头。大约过了四十分钟，其听见有车的声音走了，对方跑了，遂叫醒宿舍的人并报警。后经查看，库房门和窗户被撬，里面的电缆线都不见了，一台钩机和一台推土机的电瓶没有了。 2．现场勘验检查笔录：证明侦查人员对案发现场北京市通州区中仓地区玉带河大街站中铁六局工地进行勘验的情况。 3．证人冯×2及陈×3（均系通州区×村中铁六局工地库房管理员）的证言、冯×2提供的被盗材料清单、北京市公安局通州分局刑侦支队出具的工作说明、北京市通州区价格认证中心出具的涉案物品估价鉴定结论书：证明被抢物品的型号及价值情况，其中部分物品（塑铜线、电力电缆、焊把线）经鉴定价值人民币14039.4元，其余物品无法估价。 4．北京市公安局通州分局中仓派出所出具的接受刑事案件登记表、110出警单：证明李×1于2011年11月6日2时许报警称通州区×村中铁六局工地被抢。 5．北京市通州区人民法院刑事判决书：证明李×3、李×2等人伙同刘继光作案已被判处刑罚并已退赔的情况。 6．已决同案犯李×3的供述证明：2011年年底的一天夜里，其伙同李×5、秦×、李×9、文×、蔡×以及李×3叫不上名字的人至通州一工地，在控制住工地看管人员的情况下，抢得电线等物品。 7．已决同案犯秦×的供述及辨认笔录证明：2011年11月的一天，其伙同李×3、李×5、尚文×、李×10、高×1、李×9、蔡×、刘继光以及其不认识的人到通州区京通医院附近一工地，将工地人员控制并劫取电瓶、钢板、钢筋等物品。 经秦×辨认，通州区京通医院附近中铁六局×村建筑工地系其伙同李×3、李×5、蔡×、刘继光等人将工地人员控制后实施盗窃的地点；被告人刘继光像是叫“刘继光”的男子。 8．已决同案犯李×11的供述及辨认笔录证明：2011年11月上旬的一天凌晨1时许，其伙同李×5、李×3、秦×、继光、蔡×、少峰、高×1、李×10等人在通州一工地盗窃焊把线、钢筋等物品。 经李×11辨认，通州区×村中铁六局建筑工地就是2011年11月上旬一天夜里，其伙同李×3等人盗窃焊把线、钢筋等物的地点；被告人刘继光系其团伙成员中的“继光”。 9．已决同案犯蔡×的供述及辨认笔录证明：2011年11月的一天，其伙同李×5、李×3、刘继光、李×8、李×11、秦×等人在通州一工地盗窃电缆线，其和继光从一个挖掘机上搬下两块电瓶，其间，工地出来了看守人员，蔡×一方的人将对方控制，蔡×还搬了钢筋、电缆线等物品。 经蔡×辨认，通州区×村中铁六局工地就是其伙同李×3等人实施抢劫的地点；被告人刘继光系其团伙成员中的“继光”。 五、被告人刘继光伙同李×2、李×3等人（均已判刑）于2011年12月29日凌晨，驾车至北京市大兴区×村镇开发区同仁堂二期工地内，盗窃氧气瓶、乙炔瓶、焊把线等物。经鉴定，上述物品价值人民币11668元。部分赃物已起获并发还，其余经济损失已由另案处理的李×3等人退赔。 另，2014年3月18日，被告人李泉阳因形迹可疑被盘问，于同年3月20日因涉嫌犯抢劫罪被刑事拘留。2014年3月19日，被告人刘继光、庄胜、梁×、翟华兵、李飞、许×1因涉嫌犯抢劫罪被刑事传唤到案，任×1因涉嫌犯掩饰、隐瞒犯罪所得罪被刑事传唤到案。庄胜、梁×、许×1到案后分别主动供述了第三起盗窃事实。 上述第五起事实，有公诉机关提交，并经法庭举证、质证，本院予以确认的下列证据予以证实： 1．证人孙×2（际高建业有限公司员工）的证言证明：其单位际高建业有限公司在大兴区×村开发区同仁堂二期工地被盗，被盗物品有10个乙炔瓶、9个氧气瓶、焊把线200米。被盗的氧气瓶和乙炔瓶在工地东北角的一个铁笼子里锁着，焊把线放在东北角的机房内。铁笼子和焊把线存放的机房都有锁，但都被撬了。工地夜间无人值班。 2．证人于×（际高建业有限公司员工）的证言证明：其公司于2011年12月29日7时许发现被盗及丢失物品的型号、数量及价值情况。公安机关查获的部分被盗物品中，有5个氧气瓶和3个乙炔瓶是其公司工地被盗的物品。 3．现场勘验检查工作记录：证明侦查人员对案发现场大兴区×村镇开发区同仁堂二期工地进行勘验检查的情况。 4．北京市通州区价格认证中心出具的涉案物品估价鉴定结论书：证明经鉴定，被盗物品共计价值人民币11668元。 5．搜查笔录、扣押清单、发还清单：证明民警于2012年1月12日对池山暂住处进行搜查，扣押气瓶8个、钢筋头80公斤、废顶丝70公斤，后将气瓶8个发还于×。 6．际高建业有限公司出具的证明：证明该公司负责施工的北京市大兴区同仁堂二期工地内被盗物品型号、数量及价值情况。 7．北京市通州区人民法院刑事判决书：证明李×3、李×2等人伙同刘继光作案已被判处刑罚并已退赔的情况。 8．已决同案犯李×12的供述及辨认笔录证明：2011年12月底的一天，其伙同李×3、李×13、李×11、赵老二、李×5、秦×、蔡×等人在北京市大兴区×村一个工地盗窃了氧气瓶、乙炔瓶十余个及几根焊把线。 经李×12辨认，大兴区×村同仁堂二期工地系李×12同李×3等人实施盗窃的地点。 9．已决同案犯李×13的供述及辨认笔录证明：2011年12月一天晚上23时左右，其伙同秦×、蔡×、李×3、李×11、李×12等人到大兴一工地盗窃了放于铁笼子内的气瓶及焊把线。 经李×13辨认，大兴区×村同仁堂二期工地系其同李×3等人实施盗窃的地点。 10．已决同案犯李×11的供述及辨认笔录证明：2012年元旦左右，其伙同李×3、李×5、少峰、继光、李×13、秦×、李×10、蔡×、老二、李×12等十一个人在大兴区一个工地盗窃了放于铁笼子里的气瓶。 经李×11辨认，被告人刘继光系其团伙成员中的“继光”。 11．已决同案犯蔡×的供述及辨认笔录证明：其曾伙同李×5、刘继光、李×8、秦×等人在大兴区一个工地盗窃了氧气瓶等物品。 经蔡×辨认，被告人刘继光系其团伙成员中的“继光”。 上述五起事实，另有公诉机关提交，并经法庭举证、质证，本院予以确认的下列综合证据予以证实： 1．北京市公安局顺义分局刑事侦查支队出具的到案经过：证明刘继光、庄胜、梁×、翟华兵、李飞、许×1于2014年3月19日因涉嫌犯抢劫罪被刑事传唤到案，任×1于2014年3月19日因涉嫌犯掩饰、隐瞒犯罪所得罪被刑事传唤到案，李泉阳于2014年3月18日因形迹可疑被盘问到案。传唤到案过程中，翟华兵始终不予配合，有反抗、逃跑等行为，刘继光、庄胜、梁×、李飞、许×1、任×1始终予以配合，没有拒绝、阻碍、抗拒、逃跑行为。 2．北京市公安局顺义分局刑事侦查支队出具的身份信息：证明八名被告人的身份情况。 3．刑事判决书、刑满释放证明书：证明庄胜、梁×、翟华兵前科及刑满释放情况。 另，庭审中，针对部分被告人提出的非法证据排除问题，公诉机关向本院提交了以下证据： 1．北京市公安局顺义分局预审大队提供的入所健康检查表：证明翟华兵右手及右手小指均可见血痂，右侧颜面部可见散在皮挫伤，双眼周青紫；李飞背部、左大腿背侧10×10cm青紫；李泉阳右侧颜面部可见皮擦伤已结痂；刘继光、庄胜、梁×、许×1体表无新外伤。 2．北京市公安局顺义公安分局刑侦支队出具的工作说明：证明由于对犯罪嫌疑人进行抓捕是由顺义公安分局刑侦支队汇同市局刑侦总队、技侦总队等相关单位一同实施，抓捕地点比较分散，需要对各嫌疑人逐一进行抓捕，将嫌疑人抓捕到案返回途中距离较远且路况拥堵，民警将部分嫌疑人抓捕到案后需立即对其他嫌疑人进行抓捕，故本案嫌疑人到案后未立即对嫌疑人进行讯问。民警在抓捕嫌疑人的过程中，由于嫌疑人逃跑，其中李飞左大腿背侧所受损伤、李泉阳右侧面部擦伤、翟华兵右手及右手小指、右侧面部及双眼所受损伤均为其在逃跑过程中自己造成。 针对梁×关于其没有第一起指控事实作案时间的辩解，公诉机关向本院提交了以下证据： 1．被告人刘继光在侦查阶段的供述证明：2013年10月份的一天0时许在顺义区赵全营一个工地里面偷别人电缆线的人有梁×，其往刘继光车上装电缆线。 2．被告人庄胜在侦查阶段的供述证明：2013年10月初的一天在工地抢劫电缆线的人有梁×。其记得到了工地后李×4、刘×4、新疆和高×2先进去的，过一会儿庄胜等人才进去。进去的时候庄胜问了一句里面有没有人，他们说里面的人被绑了，后来庄胜听李×4说是绑了两男两女。李×4、刘×4、新疆、高×2先进去的，庄胜认为应该他们是控制了两男两女，其他人和庄胜剪电缆、装电缆。 3．被告人梁×于2014年3月19日的供述证明：2013年10月至2014年1月期间，在北京城区及周边郊区的工地，其伙同李×4、李×4的司机、刘继光、李飞、刘×4、新疆、小兵、高伟，还有几个叫不上名不熟悉的人，一共有十几个人偷工地电缆线，后来胖子和小胜也一起干过。梁×参与过五次。2013年10月的一天，李×4打电话让梁×一起去偷电缆线。当日23时许，李×4、高伟、新疆等人一车在前，梁×和刘继光、刘×4、李飞、小兵一车在后，到了北六环外的一个郊区工地。其不知道具体地点，大门是蓝色的铁皮挡板。到工地后，梁×等人翻墙进院，院内有大轱辘一样的东西卷着很多电缆，其和小兵负责放风，其他人在院里割电缆线，割完的电缆从围墙下的空隙往外推，外面有人往外拽，一趟趟就把电缆线导到车上。最后装了两车电缆，梁×和李×4等人一起去马家湾卖给了李×4认识的一个开废品收购站的人，后来梁×分得六千元左右。 被告人梁×于2016年6月8日的供述证明：其和刘×1是网友关系，准备谈对象。2012年夏天二人相识，之前见了两次面，第三次见面是2013年10月。2013年10月4日21时30分刘×1到的北京，梁×到北京西站接的刘×1。二人在老君堂附近吃了点东西，之后就回到梁×在王四营观音堂桥一个电厂对面租的公寓房，二人住在一个房间。待了两天，应该是6日下午梁×送刘×1到西客站回老家。因为当时刘×1住在梁×暂住处，和梁×说她要过生日来北京散心，所以梁×记得清楚日期。刘×1没说她生日是具体哪天，就是10月4日之后那两天。其和刘×1总共就一起住过几晚上，感情还没到特别好。 证人刘×1的证言证明：其于2012年夏天与梁×相识。2013年10月4日，刘×1乘火车从驻马店到北京，到北京时大约是晚上八九点，天已经完全黑了，梁×带着一个司机到北京西站接的刘×1。途中，梁×接了一个电话后跟刘×1说晚上有事陪不了她，刘×1不同意，梁×接了一个电话跟对方说不去了，后二人一起吃饭，饭后大概23时许打车去了梁×的暂住处。梁×住在一层，周围好像有一个电厂。梁×的房间只有一间，进门后左手边有一个衣柜，衣柜往里有一张桌子，上面有一台电脑，再往里是一张1.5米左右的双人床。进门正对的地方是卫生间，卫生间有推拉玻璃门。到了之后二人好像听了会儿音乐，聊了会儿天，后发生了关系，发生关系后二人就休息了，次日早上七八点二人起床。当天有人找过梁×，但是刘×1记不清是早上还是晚上了，应该是两名男子，刘×1当时在床上没有起，没看清长相。刘×1和梁×这次见面后，觉得梁×不踏实，就不打算跟他交往了，回到老家就不怎么跟他联系了。 北京市公安局顺义分局刑事侦查支队调取的刘×1购买火车票的查询记录单：证明刘×1曾购买2013年10月4日（农历八月三十）由驻马店西开往北京西的高铁G524火车票，2013年10月8日购买由北京西至驻马店西的高铁火车票。 针对任×1关于其没有第三起指控事实作案时间的辩解，公诉机关向本院提交了以下证据： 1．被告人任×1的供述证明：2013年至2014年间的春节其回家过年了，其于2013年腊月二十前后自己坐大巴车回的老家，比其儿子晚回去十多天。申×的小儿子和任×1坐一辆大巴车走的，申×送的他们。其于2014年正月十六返京，和一个叫任×3的邻居一起开车回来的。车是其小舅子杨×的，回来时其和杨×二人轮流开车。一同返京的有任×3一家，任×1的儿子、儿媳、两个女儿。 2．证人任×2的证言证明：2014春节，其和妻子腊月初六回的老家，其父亲任×1比二人晚回老家十多天，其和其妻子、父亲于2014年正月十六从老家搭舅舅杨×的金杯车返回北京。 3．证人任×3的证言证明：任×1被抓那年春节回老家了，任×3和任×1一起过了正月十五回的北京。一起回北京的有任×3、任×3儿子、儿媳、孙女和任×1五人。任×1开的朋友的金杯车回的北京。 4．证人申×的证言证明：其儿子搭过任×1的车回老家，哪一年记不清了。其不记得2013年底至2014年初的春节任×1如何回的老家，该年春节任×1应该是回去了，他几乎每年都回去，他父母身体不好。其记不清该年春节是否送任×1回老家。 5．上蔡县蔡沟乡×村村民委员会出具的证明及证人张×1的证言证明：张×1系任×1大嫂。任×1两三年没回老家了，去年（2015年）、前年（2014年）任×1过春节期间都没有回老家，他儿子任×2也有两三年没回老家了。任×1平时一直在外，不回老家，只有他回老家时才能见几面。任×1母亲去世了，其父亲一直由张×1照顾。 6．证人朱×的证言证明：其系上蔡县蔡沟乡×村村支书，杨×系该村村民。朱×与民警到杨×家中见到杨×的母亲，其母亲称杨×去年（2015年）、前年（2014年）的春节期间没有回家。朱×除了去年（2015年）杨×父亲去世见过他，近两三年都没见杨×回过家中。 7．北京市公安局顺义分局刑事侦查支队出具的工作说明：证明2016年6月民警到杨×家中取证，当时杨×母亲在家中，称杨×一直未回家，现不在家中，未配合民警联系杨×、不配合民警制作询问笔录。 上述证据经法庭举证、质证，本院将予以综合分析确认。 对于公诉机关的指控、被告人的辩解，结合本案相关证据，综合评判如下： 第一，关于非法证据排除问题。被告人刘继光、庄胜提出在刑警队所作供述系刑讯逼供取得、应予以排除，但二人未提供涉嫌非法取证的相关线索或者材料，经查，入所健康检查表记载二人体表无新外伤，故无法认定侦查人员对二人存在非法取证的行为，对被告人刘继光、庄胜关于排除其在刑警队所作供述的意见本院不予采纳。对于被告人李飞提出的其在刑警队所作供述系刑讯逼供取得、应予以排除的意见，经查，入所健康检查表记载李飞背部、左大腿背侧10×10cm青紫，虽然公安机关出具了工作说明对李飞的伤情形成原因予以解释，但该工作说明与到案经过所记载的李飞到案过程中“始终予以配合，没有拒绝、阻碍、抗拒、逃跑行为”相矛盾，且该受伤部位不易自己造成，无法排除非法取证的嫌疑，故本院对李飞在刑警队所作供述予以排除。 第二，关于被告人梁×是否参与第一起犯罪事实的问题。经查，被告人刘继光、庄胜、梁×在侦查阶段的供述证明梁×参与了第一起犯罪事实，但梁×在本案重审期间的供述及证人刘×1的证言、刘×1购买火车票查询记录单证明案发时梁×与刘×1在梁×暂住处，故在案证据无法得出梁×参与第一起犯罪事实的排他性、唯一性的结论，本院对梁×的辩解予以采纳，对梁×参与第一起犯罪事实的指控不予认定。 第三，关于被告人任×1是否有第三起犯罪事实作案时间的问题。经查，虽然证人任×3的证言证明其于2014年正月十五后与任×1一同返京，但其所提返京同行人员与任×1的供述并不一致，且证人张×1的证言证明任×12014年春节未回老家，证人朱×的证言及公安机关出具的工作说明证明任×1、任×2所提与其一起返京的杨×在2014年春节亦未回老家，故任×1关于其2014年春节期间在老家、无作案时间的辩解无事实依据，本院不予采纳。 第四，关于本案被告人所参与的犯罪事实的认定。对于被告人刘继光、庄胜、李飞、李泉阳、任×1所提未参与相关犯罪事实的辩解，经查，被告人刘继光和庄胜在侦查阶段的供述、被告人翟华兵的当庭供述、辨认笔录证实第一起犯罪事实的参与人有被告人刘继光、庄胜、翟华兵、李飞，该起犯罪所得出售给了任×1；被告人庄胜和李飞在侦查阶段的供述、被告人翟华兵的当庭供述、辨认笔录证实第二起犯罪事实的参与人有被告人刘继光、庄胜、翟华兵、李飞、李泉阳，该起犯罪所得出售给了任×1；被告人庄胜、梁×、许×1在侦查阶段的供述、辨认笔录证实第三起犯罪事实的参与人有被告人刘继光、庄胜、梁×、许×1，该起犯罪所得出售给了任×1；已决同案犯秦×、李×11、蔡×的供述、辨认笔录证实刘继光参与了第四起犯罪事实；已决同案犯李×11、蔡×的供述、辨认笔录证实刘继光参与了第五起犯罪事实。唯关于李泉阳参与第一起犯罪事实的证据不足，故本院对李泉阳所提其未参与第一起犯罪事实的辩解予以采纳，对李泉阳所提未参与第二起犯罪事实及刘继光、庄胜、李飞、任×1所提未参与相关犯罪事实的辩解不予采纳。 第五，关于被告人李泉阳所提其构成自首、第二起犯罪系未遂的意见。经查，被告人李泉阳到案后并未如实供述犯罪事实，故依法不构成自首；第二起犯罪事实中，被告人已将部分赃物运离现场并销赃，该起事实系犯罪既遂，但当场起获并发还的赃物本院将在量刑时酌情予以考虑，故被告人李泉阳相关辩护意见本院不予采纳。 本院认为：被告人刘继光、庄胜、翟华兵、李飞、李泉阳以非法占有为目的，采取暴力、胁迫手段劫取公私财物，数额巨大，其行为已构成抢劫罪，且系共同犯罪，应予惩处。被告人刘继光、庄胜、梁×、许×1以非法占有为目的，窃取公私财物，数额较大，其行为已构成盗窃罪，且系共同犯罪，应予惩处。被告人任×1明知涉案物品系犯罪所得仍予以收购，情节严重，其行为已构成掩饰、隐瞒犯罪所得罪，应予惩处。被告人刘继光、庄胜在判决宣告以前一人犯数罪，应数罪并罚。北京市顺义区人民检察院对被告人刘继光、庄胜、翟华兵、李飞、李泉阳犯有抢劫罪的指控罪名成立，对被告人刘继光、庄胜、梁×、许×1犯有盗窃罪的指控事实清楚，证据确实、充分，罪名成立，对被告人任×1犯有掩饰、隐瞒犯罪所得罪的指控事实清楚，证据确实、充分，罪名成立，唯对梁×犯有抢劫罪的指控及李泉阳参与第一起抢劫事实的指控证据不足，本院不予认定。被告人庄胜、翟华兵曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人庄胜、梁×、许×1因涉嫌犯抢劫罪到案后主动供述了公安机关尚未掌握的盗窃事实，对其所犯盗窃罪构成自首。鉴于被告人庄胜所犯盗窃罪具有自首情节，本院依法对其所犯盗窃罪从轻处罚。鉴于被告人梁×具有自首情节，本院依法对其免予刑事处罚。鉴于被告人翟华兵当庭认罪，本院酌情对其从轻处罚。鉴于被告人李飞到案后如实供述第二起犯罪事实，本院依法对其从轻处罚。鉴于被告人许×1具有自首情节，本院依法对其从轻处罚。鉴于被告人任×1对第一、二起犯罪事实当庭认罪，本院酌情对其从轻处罚。 综上，对被告人刘继光依照《中华人民共和国刑法》第二百六十三条、第二百六十四条、第二十五条第一款、第六十九条、第六十一条、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十四条，对被告人庄胜依照《中华人民共和国刑法》第二百六十三条、第二百六十四条、第二十五条第一款、第六十九条、第六十五条第一款、第六十七条第一、二款、第六十一条、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十四条，对被告人梁×依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第一、二款、第六十一条、第六十四条，对被告人翟华兵依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十五条第一款、第六十一条、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十四条，对被告人李飞依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十七条第三款、第六十一条、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十四条，对被告人李泉阳依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十一条、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十四条，对被告人许×1依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第一、二款、第六十一条、第五十二条、第五十三条、第六十四条，对被告人任×1依照《中华人民共和国刑法》第三百一十二条第一款、第六十一条、第五十二条、第五十三条及最高人民法院《关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第三条第一款第二项，判决如下： 一、被告人刘继光犯抢劫罪，判处有期徒刑十五年，剥夺政治权利三年，并处罚金人民币三万元；犯盗窃罪，判处有期徒刑一年七个月，并处罚金人民币二千元；决定执行有期徒刑十六年，剥夺政治权利三年，罚金人民币三万二千元（刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月19日起至2030年3月18日止。罚金于判决生效之日起十日内缴纳）； 二、被告人庄胜犯抢劫罪，判处有期徒刑十五年，剥夺政治权利三年，并处罚金人民币三万元；犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币二千元；决定执行有期徒刑十五年六个月，剥夺政治权利三年，罚金人民币三万二千元（刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月19日起至2029年9月18日止。罚金于判决生效之日起十日内缴纳）； 三、被告人梁×犯盗窃罪，免予刑事处罚； 四、被告人翟华兵犯抢劫罪，判处有期徒刑十四年八个月，剥夺政治权利三年，并处罚金人民币二万九千元（刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月19日起至2028年11月18日止。罚金于判决生效之日起十日内缴纳）； 五、被告人李飞犯抢劫罪，判处有期徒刑十四年五个月，剥夺政治权利三年，并处罚金人民币二万八千元（刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月19日起至2028年8月18日止。罚金于判决生效之日起十日内缴纳）； 六、被告人李泉阳犯抢劫罪，判处有期徒刑十四年，剥夺政治权利三年，并处罚金人民币二万八千元（刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月18日起至2028年3月17日止。罚金于判决生效之日起十日内缴纳）； 七、被告人许×1犯盗窃罪，判处有期徒刑一年四个月，并处罚金人民币二千元（羁押日期已折抵刑期。罚金于判决生效之日起十日内缴纳）； 八、被告人任×1犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金人民币五千元（刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月19日起至2017年3月18日止。罚金于判决生效之日起十日内缴纳）； 九、责令被告人刘继光、庄胜、翟华兵、李飞与共同作案人退赔违法所得人民币四十二万七千二百一十二元，发还中国建筑技术集团有限公司； 十、责令被告人刘继光、庄胜、翟华兵、李飞、李泉阳与共同作案人退赔违法所得人民币二十五万五千二百五十八元，发还北京大东建业集团有限公司； 十一、责令被告人刘继光、庄胜、梁×、许×1与共同作案人退赔违法所得人民币一万五千九百一十六元，发还北京东兴建设有限责任公司。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长曹咏 人民陪审员 张玉芹 人民陪审员 尹晓安 二〇一七年一月二十四日 书记员朱进博文 书记员黄佳","writId":"044f2db8fc29cabbc0b4b2e0ca190324c6e","writName":"任×1等掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书"}
