{"ajId":"10a14642-b999-42f1-94e1-aae70d34ba83","ajName":"麻俊岭赵军等盗窃罪一案","ajjbqk":" 公诉机关指控，2016年6月至12月期间，被告人杨桥龙、赵军共谋盗窃后，由被告人赵军驾驶白色哈弗牌越野车，与被告人杨桥龙从四川省成都市先后流窜至重庆市永川区、合川区、北碚区、九龙坡区、铜梁区等地，采取切割的手段，盗窃道路边地下路灯电缆线11次，所盗电缆线价值22万余元，并将所盗的路灯电缆线全部运输至被告人麻俊岭经营的位于四川省成都市龙泉驿区十陵街道友谊路的环宇废品收购站销售。被告人麻俊岭明知被告人杨桥龙、赵军向其销售的电缆线系赃物，仍予以收购。具体犯罪事实如下： 1.2016年6月18日凌晨，被告人杨桥龙、赵军驾车到重庆市永川区，盗窃路灯电缆线3432米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值26048.88元。 2.2016年7月23日凌晨，被告人杨桥龙、赵军驾车到重庆市合川区，盗窃路灯电缆线750米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值21000元。 3.2016年7月31日凌晨，被告人杨桥龙、赵军驾车到重庆市合川区“XX科技有限公司”路段，盗窃路灯电缆线300米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值8400元。 4.2016年9月的一天凌晨，被告人杨桥龙、赵军驾车到重庆市北碚区，盗窃路灯电缆线3120米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值33883.2元。 5.2016年10月的一天凌晨，被告人杨桥龙、赵军驾车到重庆市北碚区，盗窃路灯电缆线4080米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值44145.6元。 6.2016年10月2日凌晨，被告人杨桥龙、赵军驾车到重庆市九龙坡区小塆立交附近，盗窃路灯电缆线3500米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值26845元。 7.2016年10月12日凌晨，被告人杨桥龙、赵军驾车到重庆市九龙坡区小塆立交附近，盗窃路灯电缆线2715米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值31152.35元。 8.2016年11月的一天凌晨，被告人杨桥龙、赵军驾车到重庆市铜梁区某工地外路边，盗窃路灯电缆线540米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值1560.6元。 9.2016年11月的一天凌晨，被告人杨桥龙、赵军驾车到重庆市铜梁区银柿一路路边，盗窃路灯电缆线1350米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值3901.5元。 10.2016年12月3日凌晨，被告人杨桥龙、赵军驾车到重庆市铜梁区黄门社区曹家店至南环路路边，盗窃路灯电缆线2205米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值21697.2元。 11.2016年12月16日凌晨，被告人杨桥龙、赵军驾车到重庆市合川区草街街道拓展园的重庆均顶厂房外的路段，盗窃路灯电缆线210米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值5670元。 公诉机关针对其指控，当庭举示了相应的证据予以证明，并据此认为被告人杨桥龙、赵军以非法占有为目的，多次秘密窃取他人财物，数额巨大，其行为已构成盗窃罪；被告人麻俊岭明知是犯罪所得仍予以收购，情节严重，其行为已构成掩饰、隐瞒犯罪所得罪。被告人杨桥龙、赵军系累犯，应当适用《中华人民共和国刑法》第六十五条第一款之规定处罚。被告人赵军协助公安机关抓捕同案被告人，具有立功表现，应当适用《中华人民共和国刑法》第六十八条的规定处罚。被告人麻俊岭在缓刑考验期内发现其在判决宣告以前还有其他罪没有判决，且在缓刑考验期内犯新罪，应当根据《中华人民共和国刑法》第七十七条之规定撤销缓刑，数罪并罚。故提请本院依法判处。 被告人杨桥龙、赵军均对公诉机关指控的犯罪事实及罪名无异议。 被告人麻俊岭辩称，第一，其在收购杨桥龙、赵军的电缆线时，不知道所收购的电缆线为盗窃所得的赃物；第二，其没有收购起诉书指控的第1笔、第4-10笔中杨桥龙、赵军盗窃的电缆线；第三，成都市公安局龙泉驿区分局于2016年1月28日对其采取的强制措施系指定居所监视居住。其辩护人曹正顺提出的辩护意见是：第一，被告人麻俊岭不构成掩饰、隐瞒犯罪所得罪，因麻俊岭在收购电缆线时不明知电缆线是犯罪所得的赃物，公诉机关举示的证据亦不能充分证明麻俊岭明知收购的电缆线是盗窃的赃物。第二，如果法院认定麻俊岭构成掩饰、隐瞒犯罪所得罪，其不属于情节严重的情形，因其只收购了起诉书指控的第2、3、11笔中杨桥龙、赵军盗窃的电缆线。公诉机关在起诉书中指控其收购了第1笔、第4-10笔中杨桥龙、赵军盗窃的电缆线的证据不充分，应不予认定。第三，在麻俊岭的前罪中，公安机关对其采取了指定居所监视居住，应依法折抵刑期。 经审理查明，2016年6月至12月期间，被告人杨桥龙、赵军共谋盗窃作案后，采取由杨桥龙切割道路边地下路灯电缆线，被告人赵军驾驶车辆运输所盗电缆线，再由二人共同将所盗电缆线销赃至被告人麻俊岭经营的废品收购站（位于四川省成都市龙泉驿区十陵街道友谊路）的手段，先后去至重庆市永川区、合川区、北碚区、九龙坡区、铜梁区等地，盗窃路灯电缆线11次，所盗电缆线价值224304.33元。被告人麻俊岭明知被告人杨桥龙、赵军向其销售的电缆线系赃物，仍予以收购11次，价值224304.33元。具体犯罪事实如下： 1.2016年6月18日凌晨，被告人杨桥龙、赵军驾车去至重庆市永川区三教镇三教工业园区内的富顺路，盗窃重庆市永川区永川工业园区三教管理委员会管理的YJV-0.6／1KV4＊16平方毫米型路灯电缆线3432米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值26048.88元。 上述事实，被告人杨桥龙、赵军在开庭审理中无异议，被告人麻俊岭辩解其没有收购被盗的电缆线。但有下列证据证实： （1）相关的证人证言，包括： ①证人薛某的证言，证明其系永泰物管公司派遣至三教工业园区的职工，负责白天和夜间巡逻。其在2016年6月18日晚巡逻时发现富顺路的路灯电缆线被盗3432米的事实。 ②证人易某的证言，证明其系重庆市永川区永川工业园区三教管理委员会的工作人员，2016年6月18日左右，富顺路的路灯电缆线被盗了22段，每段26米，路灯线由6根组成，共被盗3432米。被盗电缆线为YJV-0.6／1KV4＊16平方毫米型。 （2）被告人的供述和辩解，包括： ①被告人杨桥龙的供述和辩解，证明其与赵军于2016年6月的一天凌晨在永川三教工业园区的一条路边盗窃了400米左右的路灯电缆线，里面有6根电线。当天6、7时许，其与赵军将盗窃的电缆线卖到了成都市龙泉驿区十陵镇十陵汽车站附近的一家废品收购站，是一个男老板收购的，按13元的价格卖的，卖了7000多元。还证实，除最后一次外，其余次数都是其与赵军一起去卖的电缆线。其与赵军在第一次卖电缆线时，收购电缆线的老板问了电缆线是怎么来的，其和赵军回答是在重庆盗窃的，比较远，很安全。每次盗窃后都运到成都市龙泉驿区十陵镇十陵汽车站附近的一个废旧收购站销售，由男老板收购。 ②被告人赵军的供述和辩解，证明其与杨桥龙于2016年6月的一天凌晨在永川三教的一个工业园区内盗窃了路灯电缆线共1000斤左右，其与杨桥龙将盗窃的电缆线卖到了成都市龙泉驿区十陵镇十陵街道的一家废品收购站。还证明，废品收购站的男子问了电缆线的来源，其与杨桥龙告诉该男子是从很远的地方盗窃来的。其每次盗窃电缆线后，就直接将车开到该废品收购站去卖。 （3）价格认定结论书，证明被盗的路灯电缆线的价格为每米7.59元，共26048.88元。 （4）现场勘验笔录、现场方位图及照片，证明被盗电缆线的位置为永川区三教工业园区富顺路。还证明被盗现场的周边环境等情况。 （5）被告人杨桥龙指认作案现场的笔录，证明盗窃电缆线的地点，被盗电缆线的起点位置和终点位置等情况。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 2.2016年7月23日凌晨，被告人杨桥龙、赵军驾车去至重庆市合川区草街街道拓展园富顺厂区旁边的路段，盗窃重庆市某投资（集团）有限公司铺设的YJV-0.6／1KV4＊16平方毫米型路灯电缆线750米，并将所盗路灯电缆线销售给被告人麻俊岭。麻俊岭将收购的电缆线转卖后获利300余元。经鉴定，被盗的路灯电缆线价值21000元。 上述事实，被告人杨桥龙、赵军在开庭审理中无异议，被告人麻俊岭辩解其收购电缆线时不知道电缆线系盗窃所得。但有下列证据证实： （1）证人张某、雷某的证言，均证明2016年7月23日，合川区工业园区草街拓展园金凤路富川厂区路段的路灯线被盗700余米的事实。证人雷某的证言还证实被盗路灯线的型号为YJV-0.6／1KV4＊16平方毫米型。 （2）被告人的供述和辩解，包括： ①被告人杨桥龙的供述和辩解，证明其与赵军于2016年6、7月的一天凌晨在合川草街工业园区内盗窃700米路灯电缆线，并于当天7、8时许将盗窃的电缆线卖到了成都市龙泉驿区十陵镇十陵汽车站附近的一家废品收购站的事实。 ②被告人赵军的供述和辩解，证明其与杨桥龙于2016年7月的一天凌晨在合川草街工业园区的一条公路两边盗窃了路灯电线共6、700斤，并将盗窃的电缆线卖到了成都市龙泉驿区十陵镇十陵街道的一家废品收购站。 ③被告人麻俊岭的供述和辩解，证明其于2016年7月的一天早上8、9点钟的时候收购了两个男子的铜芯电线600斤左右，其转卖后赚了300余元。其知道收购的电线系盗窃来的。 （3）价格认定结论书，证明被盗的路灯电缆线的价格为每米28元，共21000元。 （4）现场勘验笔录、现场方位图及照片，证明被盗电缆线的位置为重庆市合川区草街办事处富顺厂区西侧公路。还证明被盗现场的周边环境、被盗电缆线为750米等情况。 （5）辨认笔录，包括： ①被告人杨桥龙指认作案现场的笔录，证明盗窃电缆线的地点，被盗电缆线的起点位置和终点位置等情况。 ②被告人赵军指认作案现场的笔录，证明盗窃电缆线的地点为某园区草街拓展园金凤路段。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 3.2016年7月31日凌晨，被告人杨桥龙、赵军驾车去至重庆市合川区草街街道拓展园金凤支路“XX科技有限公司”路段，盗窃重庆市某投资（集团）有限公司铺设的YJV-0.6／1KV4＊16平方毫米型路灯电缆线300米，并将所盗路灯电缆线销售给被告人麻俊岭。麻俊岭将收购的电缆线转卖后获利100余元。经鉴定，被盗的路灯电缆线价值8400元。 上述事实，被告人杨桥龙、赵军在开庭审理中无异议，被告人麻俊岭辩解其收购电缆线时不知道电缆线系盗窃所得。但有下列证据证实： （1）证人甘某、雷某的证言，均证明2016年7月31日，合川区工业园区草街拓展园金凤支路“XX科技有限公司”路段的路灯线被盗300米左右的事实。证人雷某的证言还证实被盗路灯线的型号为YJV-0.6／1KV4＊16平方毫米型。 （2）被告人的供述和辩解，包括： ①被告人杨桥龙的供述和辩解，证明在合川草街工业园区内第一次盗窃后的一个星期左右的一天凌晨，其与赵军再次到合川草街工业园区内盗窃300米左右的路灯电线，并于当天早晨将盗窃的电缆线卖到了之前卖电线的那个地方的事实。 ②被告人赵军的供述和辩解，证明其与杨桥龙于2016年7月底的一天凌晨在合川草街工业园区内的一条支路两边盗窃了路灯电线共400斤左右，并将盗窃的电缆线卖到了麻俊岭经营的废品收购站。 ③被告人麻俊岭的供述和辩解，证明其于2016年7月的一天收购两个男子的铜芯电线后十天左右的一天早上8、9点钟又收购了那两个男子的电线，其转卖后赚了100元左右。其明白他们的电线是盗窃来的。 （3）价格认定结论书，证明被盗的路灯电缆线的价格为每米28元，共8400元。 （4）现场勘验笔录、现场方位图及照片，证明被盗电缆线的位置为重庆市合川区草街办事处草街工业园区金凤路段。还证明盗窃现场的周边环境、被盗的电缆线为300米等情况。 （5）辨认笔录，包括： ①被告人杨桥龙指认作案现场的笔录，证明盗窃电缆线的地点为合川区草街工业园金凤支路“XX科技有限公司”路段，以及被盗电缆线的起点位置和终点位置等情况。 ②被告人赵军指认作案现场的笔录，证明盗窃电缆线的地点为合川区草街工业园金凤支路的“XX科技有限公司”路段。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 4.2016年9月的一天凌晨，被告人杨桥龙、赵军驾车去至重庆市北碚区蔡家岗镇佳程广场路边，盗窃某园林景观建设有限公司铺设的泰山牌YJV-1KV1×25平方毫米型路灯电缆线3120米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值33883.2元。 5.2016年10月的一天凌晨，被告人杨桥龙、赵军驾车去至重庆市北碚区蔡家岗镇佳程广场路边，盗窃某园林景观建设有限公司铺设的泰山牌YJV-1KV1×25平方毫米型路灯电缆线4080米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值44145.6元。 上述两笔事实，被告人杨桥龙、赵军在开庭审理中无异议，被告人麻俊岭辩解其没有收购被盗的电缆线。但有下列证据证实： （1）证人吕某的证言，证明2016年9月15日至12月期间，其所在公司承建的北碚区蔡家岗镇佳程广场外面的道路两边的路灯电缆线被盗了两次，第一次被盗了390米，电缆线里面有8根电线，共3120米；第二次被盗了510米，电缆线里面有8根电线，共4080米。电缆线为泰山牌，型号为YJV-1KV1×25平方毫米。 （2）被告人的供述和辩解，包括： ①被告人杨桥龙的供述和辩解，证明其与赵军在北碚区蔡家一工地外的道路两边盗窃了两次路灯电线，具体时间记不清了。第一次盗窃了400米左右路灯电线，里面有8根电线，有1000多斤重，卖到了之前卖的那个地方。第二次盗窃了400多米路灯电线，里面也是8根电线，有1000多斤重，也是卖到之前卖的那个地方。 ②被告人赵军的供述和辩解，证明其与杨桥龙在重庆北碚蔡家盗窃了两次电线，时间是2016年8、9月，两次盗窃的电线还是卖在之前卖的那个地方。 （3）价格认定结论书，证明被盗的路灯电缆线的价格为每米10.86元，价值分别为33883.2元、44145.6元。 （4）现场勘验笔录、现场方位图及照片，证明被盗电缆线的位置为重庆市北碚区蔡家岗镇佳程广场。还证明盗窃现场的周边环境等情况。 （5）被告人杨桥龙指认作案现场的笔录，证明盗窃电缆线的地点为重庆市北碚区蔡家岗镇嘉瑞大道程佳广场附近，以及被盗电缆线的起点位置和终点位置等情况。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 6.2016年10月2日凌晨，被告人杨桥龙、赵军驾车去至重庆市九龙坡区小塆立交附近，盗窃重庆某路桥开发建设有限公司铺设的渝标牌YJV1×25平方毫米型路灯电缆线3500米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值26845元。 7.2016年10月12日凌晨，被告人杨桥龙、赵军驾车去至重庆市九龙坡区小塆立交附近，盗窃重庆某路桥开发建设有限公司铺设的渝标牌路灯电缆线2710米（其中，YJV5×50平方毫米型105米，YJV5×25平方毫米型105米，YJV1×25平方毫米型2500米），并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值31152.35元。 上述两笔事实，被告人杨桥龙、赵军在开庭审理中无异议，被告人麻俊岭辩解其没有收购被盗的电缆线。但有下列证据证实： （1）证人杨某的证言，证明其于2016年10月2日发现重庆市九龙坡区小塆立交附近的路灯电缆线被盗700多米，电缆线里面是5根，共3500米电线。其于2016年10月12日发现重庆市九龙坡区小塆立交附近的路灯电缆线被盗，被盗的电缆线为渝标牌，有3种型号：YJV5﹡50型的一根，长105米；YJV1﹡25型的5根，每根长500米；YJV5﹡25型的一根，长105米。 （2）被告人的供述和辩解，包括： ①被告人杨桥龙的供述和辩解，证明其与赵军于2016年10月份在重庆小塆立交下面盗窃了两次路灯电线。第一次盗窃了300或400米的路灯电线，里面有5根电线，有700或者800斤重，卖到了和之前卖的同一个地方。第二次也盗窃了300或400米路灯电线，有几种电线，有和上次粗细一样的电线，还有100多米直径有5公分左右的电线，有1000多斤重，还是卖到之前卖的那个地方。 ②被告人赵军的供述和辩解，证明其与杨桥龙于2016年9、10月在重庆小塆立交桥下面盗窃了两次电线，两次盗窃的电线还是回成都卖在同一个地方。 （3）价格认定结论书，证明被盗的路灯电缆线的价格分别为：YJV-1﹡25平方毫米的为每米7.67元，YJV-5﹡50平方毫米的为每米74.69元，YJV-5﹡25平方毫米的为每米39.38元。两次被盗路灯电缆线价值分别为26845元、31152.35元。 （4）现场勘验笔录、现场方位图及照片，证明被盗电缆线的位置为重庆市九龙坡区西彭镇小塆立交路边。还证明被盗现场的周边环境等情况。 （5）被告人杨桥龙指认作案现场的笔录，证明盗窃电缆线的地点为重庆市九龙坡区西彭镇小塆立交附近，以及被盗电缆线的起点位置和终点位置等情况。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 8.2016年11月的一天凌晨，被告人杨桥龙、赵军驾车去至重庆市铜梁区金柿路赵氏商贸工地外路边，盗窃重庆某建筑工程有限公司铺设的楚楚牌YJV-1×10平方毫米型路灯电缆线540米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值1560.6元。 上述事实，被告人杨桥龙、赵军在开庭审理中无异议，被告人麻俊岭辩解其没有收购被盗的电缆线。但有下列证据证实： （1）证人周某的证言，证明2016年11月，重庆某建筑工程有限公司承建的重庆市铜梁区金柿路赵氏商贸工地外道路两边的路灯电缆线各被盗2段，每段距离27米，共108米，电缆线内有5根电线，共540米，被盗电缆线为楚楚牌YJV-1﹡10型电线。 （2）被告人的供述和辩解，包括： ①被告人杨桥龙的供述和辩解，证明其与赵军于2016年11月在重庆铜梁汽车北站旁边的一工地附近盗窃了100米左右的路灯电线，里面有5根电线，有100多斤重，卖到了之前卖的那个地方。 ②被告人赵军的供述和辩解，证明其与杨桥龙于2016年10月在重庆铜梁汽车北站旁边的一条断头路盗窃了路灯电线，卖到了之前卖的那个地方。 （3）价格认定结论书，证明被盗的路灯电缆线的价格为每米2.89元。被盗路灯电缆线共价值1560.6元。 （4）被告人杨桥龙指认作案现场的笔录，证明盗窃电缆线的地点为重庆市铜梁汽车客运北站的断头路，以及被盗电缆线的起点位置和终点位置等情况。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 9.2016年11月的一天凌晨，被告人杨桥龙、赵军驾车去至重庆市铜梁区银柿一路路边，盗窃重庆某建筑工程有限公司铺设的楚楚牌YJV-1×10平方毫米型路灯电缆线1350米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值3901.5元。 上述事实，被告人杨桥龙、赵军在开庭审理中无异议，被告人麻俊岭辩解其没有收购被盗的电缆线。但有下列证据证实： （1）证人周某的证言，证明2016年11月底或12月初，重庆某建筑工程有限公司承建的重庆市铜梁区银柿一路道路两边的路灯电缆线各被盗5段，每段之间距离27米，共270米，电缆线内有5根电线，共1350米，被盗电缆线为楚楚牌YJV-1﹡10型电线。 （2）被告人的供述和辩解，包括： ①被告人杨桥龙的供述和辩解，证明其与赵军于2016年11月在重庆铜梁汽车北站旁边的一工地附近盗窃电线后过了几天时间，其又和赵军在铜梁汽车北站旁边盗窃了300米左右的路灯电线，里面有5根电线，有400多斤重，还是卖到了之前卖的那个地方。 ②被告人赵军的供述和辩解，证明其与杨桥龙还在之前盗窃的旁边一条路上盗窃了路灯电线，也是卖到了之前卖的那个地方。 （3）价格认定结论书，证明被盗的路灯电缆线的价格为每米2.89元。被盗路灯电缆线共价值3901.5元。 （4）被告人杨桥龙指认作案现场的笔录，证明盗窃电缆线的地点为重庆市铜梁汽车客运北站的断头路，以及被盗电缆线的起点位置和终点位置等情况。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 10.2016年12月3日凌晨，被告人杨桥龙、赵军驾车去至重庆市铜梁区黄门社区曹家店至南环路路边，盗窃重庆市荣昌区某安装工程有限公司铺设的西野牌YJV-1×35平方毫米型路灯电缆线2205米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值21697.2元。 上述事实，被告人杨桥龙、赵军在开庭审理中无异议，被告人麻俊岭辩解其没有收购被盗的电缆线。但有下列证据证实： （1）证人郭某的证言，证明其于2016年12月3日发现铜梁区黄门社区曹家店至南环路路边的路灯电缆线被盗了7档，每档之间的距离是35米，共245米，电缆线为西野牌电缆线，规格为YJV-1﹡35型铜芯线，内有9根电线，共2205米电线。 （2）被告人的供述和辩解，包括： ①被告人杨桥龙的供述和辩解，证明其与赵军于2016年12月左右的一天凌晨在重庆铜梁区的一条很宽的路边盗窃了200米左右的路灯电线，这次盗窃的电缆线比以前在铜梁盗窃的电缆线要粗些，有2公分左右粗，有400多斤重，还是卖到了之前卖的那个地方。 ②被告人赵军的供述和辩解，证明其与杨桥龙于2016年12月左右的一天凌晨在高速路铜梁西下道后的一条很宽的路边盗窃了路灯电线，也是卖到了之前卖的那个地方。 （3）价格认定结论书，证明被盗的路灯电缆线的价格为每米9.84元。被盗路灯电缆线共价值21697.2元。 （4）现场勘验笔录、现场方位图及照片，证明被盗电缆线的位置为铜梁区南城街道办事处三角碑至曹家店铜大公路沿线，起点为南郭中学大门东南面人行道的第一个检查井，终点为铜大路至黄角门三贫路口背面的一个检查井。还证明被盗现场周边的环境等情况。 （5）被告人杨桥龙指认作案现场的笔录，证明盗窃电缆线的地点为重庆市铜梁区南环路与铜梁区310省道交接处，以及被盗电缆线的起点位置和终点位置等情况。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 11.2016年12月16日凌晨，被告人杨桥龙、赵军驾车去至重庆市合川区草街街道拓展园的重庆均顶厂房外的路段，盗窃重庆市某投资（集团）有限公司铺设的YJV-0.6／1KV4＊16平方毫米型路灯电缆线210米，并将所盗路灯电缆线销售给被告人麻俊岭。麻俊岭将收购的电缆线转卖后获利300余元。经鉴定，被盗的路灯电缆线价值5670元。 上述事实，被告人杨桥龙、赵军在开庭审理中无异议，被告人麻俊岭辩解其收购电缆线时不知道电缆线系盗窃所得。但有下列证据证实： （1）证人匡某、雷某的证言，均证明重庆市合川区草街街道拓展园的重庆均顶厂房外路段的路灯电缆线于2016年12月16日被盗的事实。匡某证实被盗路灯电缆线长300米左右，电缆线由4根电线组成。雷某证实被盗路灯电缆线长200多米，电缆线由4根电线组成，型号为4＊16平方毫米。 （2）被告人的供述和辩解，包括： ①被告人杨桥龙的供述和辩解，证明2016年12月16日凌晨，其与赵军在合川草街工业园区内盗窃300米左右的路灯电线，里面有4根电线，当天运回成都后由其一人卖到了之前卖电线的同一个地方。还证实其与赵军在第一次卖电缆线时，收购电缆线的老板问了电缆线是怎么来的，其和赵军回答是在重庆盗窃的，比较远，很安全。每次盗窃后都运到成都市龙泉驿区十陵镇十陵汽车站附近的一个废旧收购站销售，由男老板收购的。 ②被告人赵军的供述和辩解，证明其与杨桥龙于2016年12月16日凌晨在合川草街工业园区内一工厂附近的路边盗窃了路灯电线，由杨桥龙一人把电线卖到了麻俊岭的废品收购站。还证明，废品收购站的男子问了电缆线的来源，其与杨桥龙告诉该男子是从很远的地方盗窃来的。其每次盗窃电缆线后，就直接将车开到该废品收购站去卖。 ③被告人麻俊岭的供述和辩解，证明其于2016年12月16日上午收购了一男子的电线600斤左右，其转卖后赚了300元左右。其知道收购的电线来路不正。 （3）价格认定结论书，证明被盗的路灯电缆线（YJV-0.6／1KV4＊16平方毫米型）的价格为每米27元，共5670元。 （4）现场勘验笔录、现场方位图及照片，证明被盗电缆线的位置为重庆市合川区草街办事处草街工业园区金凤环路均顶厂房外路段。还证明盗窃现场的周边环境、被盗电缆线长210米等情况。 （5）辨认笔录，包括： ①被告人杨桥龙指认作案现场的笔录，证明盗窃电缆线的地点为合川区草街工业园金凤环路的均顶厂外路段，以及被盗电缆线的起点位置和终点位置等情况。 ②被告人杨桥龙、赵军指认被告人麻俊岭及其妻子李金环的笔录，证明经杨桥龙、赵军分别指认，麻俊岭为收购杨桥龙与赵军盗窃电缆线的男子，李金环为收购盗窃电缆线的老板的妻子。 ③被告人麻俊岭指认被告人杨桥龙、赵军的笔录，证明经麻俊岭辨认，杨桥龙、赵军系向其出售铜芯线的男子。 （6）户籍信息，证明被告人杨桥龙、赵军、麻俊岭的出生时间等基本身份信息。 （7）高速路卡口信息，证明牌照为川A48AT9车辆进出高速路入口站、出口站及时间等情况。 （8）情况说明，证明赵军交代的其与杨桥龙的其余盗窃事实未查证属实的情况。 （9）受案登记表，立案决定书，拘留证，逮捕证等，证明公安机关对本案予以立案侦查的情况以及对各被告人采取强制措施的情况。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 另查明，被告人赵军于2016年12月24日被抓获归案，其到案后协助公安机关于2016年12月24日、同月30日分别将被告人杨桥龙、麻俊岭抓获。被告人杨桥龙、麻俊岭到案后均如实供述了上述犯罪事实。 还查明，被告人杨桥龙因犯抢劫罪，于2011年2月15日被四川省成都市锦江区人民法院判处有期徒刑三年，并处罚金5000元；因犯掩饰、隐瞒犯罪所得罪，于2015年11月26日被四川省成都市青白江区人民法院判处有期徒刑九个月，并处罚金5000元，于2016年5月11日刑满释放。 被告人赵军因犯盗窃罪，于2006年12月1日被四川省成都市成华区人民法院判处有期徒刑三年六个月；因犯抢劫罪，于2010年11月3日被四川省成都市成华区人民法院判处有期徒刑三年四个月，并处罚金2000元；因犯盗窃罪，于2014年11月19日被四川省简阳市人民法院判处有期徒刑一年，并处罚金3000元，于2015年5月5日刑满释放。 被告人麻俊岭因涉嫌犯掩饰、隐瞒犯罪所得罪，于2016年1月13日被刑事拘留，同月28日由四川省成都市公安局龙泉驿区分局决定对其监视居住（已先行羁押16日）。2016年10月11日，四川省成都市龙泉驿区人民法院作出（2016）川0112刑初569号刑事判决，判决主文第十项以被告人麻俊岭犯掩饰、隐瞒犯罪所得罪，判处其有期徒刑一年，缓刑一年六个月，并处罚金2000元。 上述事实，被告人杨桥龙、赵军在开庭审理过程中无异议，被告人麻俊岭辩解四川省成都市公安局龙泉驿区分局对其采取的是指定居所监视居住。但有下列证据证实： （1）公安机关出具的归案情况说明，证明被告人杨桥龙、赵军、麻俊岭的到案情况和赵军协助公安机关抓捕同案犯的事实。 （2）刑事判决书，证明被告人杨桥龙、赵军、麻俊岭犯罪被判处刑罚的情况。 （3）释放罪犯信息，刑释证明，证明被告人杨桥龙、赵军前罪刑满释放的时间。 （4）监视居住决定书，证明四川省成都市公安局龙泉驿区分局于2016年1月28日对麻俊岭采取监视居住的强制措施情况。 （5）四川省成都市公安局龙泉驿区分局洛带派出所出具的情况说明，证明四川省成都市公安局龙泉驿区分局于2016年1月28日对麻俊岭采取的监视居住的强制措施不属于指定居所监视居住。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 ","cpfxgc":"本院认为，被告人杨桥龙、赵军以非法占有为目的，相互伙同，采取秘密手段，多次窃取他人财物，数额巨大，其行为均已构成盗窃罪，依法应在三年以上十年以下有期徒刑，并处罚金的幅度内处以刑罚。被告人麻俊岭明知是犯罪所得而予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。被告人麻俊岭收购犯罪所得11次，所收购的犯罪所得财物价值共224304.33元，属情节严重，依法应在三年以上七年以下有期徒刑，并处罚金的幅度内处以刑罚。公诉机关指控被告人杨桥龙、赵军、麻俊岭犯罪的事实和罪名成立，本院予以支持。被告人杨桥龙、赵军均曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人麻俊岭在缓刑考验期内发现判决宣告以前还有其他罪没有判决，且在缓刑考验期内犯新罪，应当撤销缓刑，对新发现的罪和新犯的罪作出判决，把前罪和后罪所判处的刑罚数罪并罚。被告人赵军到案后协助司法机关抓捕其他犯罪嫌疑人，系立功，依法可对其从轻或者减轻处罚。被告人杨桥龙、赵军归案后均如实供述自己的罪行，依法可对其从轻处罚。因被告人杨桥龙、赵军盗窃犯罪的行为给被害人造成的经济损失，应责令其予以退赔。对被告人麻俊岭的违法所得应予以追缴。 关于被告人麻俊岭及其辩护人曹正顺提出的麻俊岭在收购杨桥龙、赵军销售的电缆线时不明知电缆线是犯罪所得的赃物的辩解和辩护意见，经查，被告人杨桥龙、赵军的供述和辩解均能证实杨桥龙与赵军在销售电缆线时明确告诉了麻俊岭电缆线系盗窃所得，而被告人麻俊岭的供述和辩解亦能证明其明知所收购的电缆线系盗窃所得。杨桥龙、赵军、麻俊岭的供述和辩解能相互印证，形成了证据锁链，足以证明麻俊岭“明知电缆线是盗窃所得而予以收购”的事实成立。故被告人麻俊岭及其辩护人曹正顺的上述辩解和辩护意见与查明的事实不符，本院不予采纳。 关于被告人麻俊岭及其辩护人曹正顺提出的麻俊岭未收购起诉书指控的第1、4-10笔中杨桥龙、赵军盗窃的电缆线的辩解和辩护意见，经查，被告人杨桥龙多次稳定的供述和辩解证明其与赵军在实施起诉书指控的第1、4-10笔盗窃作案后均在当天将盗窃所得的电缆线销售给了麻俊岭。而被告人赵军的多次稳定供述和辩解也证明其与杨桥龙将起诉书指控的第1、4-10笔盗窃的电缆线销售给了麻俊岭。而杨桥龙、赵军辨认麻俊岭、麻俊岭之妻李金环的笔录，麻俊岭辨认杨桥龙、赵军的笔录等证据亦能佐证。证据之间能形成锁链，达到了确实、充分的证明标准，足以证明被告人麻俊岭收购了起诉书指控的第1、4-10笔盗窃所得的电缆线的事实成立。故被告人麻俊岭及其辩护人曹正顺的上述辩解和辩护意见与查明的事实不符，本院亦不予采纳。 关于被告人麻俊岭的辩护人曹正顺提出的麻俊岭掩饰、隐瞒犯罪所得的行为不属于情节严重的辩护意见，经查，根据《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第三条第（一）项和第（二）项的规定，掩饰、隐瞒犯罪所得及其产生的收益价值总额达到十万元以上或者掩饰、隐瞒犯罪所得及其产生的收益十次以上的，应属于《中华人民共和国刑法》第三百一十二条第一款规定的“情节严重”的情形。被告人麻俊岭明知被告人杨桥龙、赵军向其销售的电缆线系犯罪所得的赃物而仍予以收购11次，所收购的赃物价值共224304.33元。根据上述规定，被告人麻俊岭的行为显属“情节严重”的情形。故辩护人曹正顺的上述辩护意见与查明的事实和相关法律规定不符，本院不予采纳。 关于被告人麻俊岭及其辩护人曹正顺提出的四川省成都市公安局龙泉驿区分局于2016年1月28日对麻俊岭作出的监视居住决定系指定居所监视居住，依法应折抵刑期的辩解及辩护意见，经查，四川省成都市公安局龙泉驿区分局监视居住决定书及该局洛带派出所出具的情况说明等证据，足以证明该监视居住的强制措施不属于指定居所监视居住，不应折抵刑期。故被告人麻俊岭及辩护人的上述辩解和辩护意见与查明的事实和相关法律规定不符，本院不予采纳。 综上，根据被告人杨桥龙、赵军、麻俊岭犯罪的事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十五条第一款、第七十七条第一款、第六十九条第一款和第三款、第六十七条第三款、第六十八条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人杨桥龙犯盗窃罪，判处有期徒刑六年，并处罚金60000元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月24日起至2022年12月23日止；罚金限本判决生效后十日内向本院缴纳。） 二、被告人赵军犯盗窃罪，判处有期徒刑五年六个月，并处罚金50000元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月24日起至2022年6月23日止；罚金限本判决生效后十日内向本院缴纳。） 三、撤销四川省成都市龙泉驿区人民法院（2016）川0112刑初569号刑事判决主文第十项“被告人麻俊岭犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，缓刑一年六个月，并处罚金2000元”中对麻俊岭宣告的缓刑一年六个月部分。被告人麻俊岭犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年，并处罚金30000元。与前罪所判处刑罚有期徒刑一年，并处罚金2000元并罚，决定执行有期徒刑四年六个月，并处罚金32000元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，扣除先行羁押的16日，即自2016年12月30日起至2021年6月13日止；罚金限本判决生效后十日内向本院缴纳。） 四、对被告人麻俊岭的违法所得700元依法予以追缴，上缴国库。 五、责令被告人杨桥龙、赵军于本判决生效后十日内共同退赔各被害单位的经济损失共224304.33元。其中重庆市永川区永川工业园区三教管理委员会26048.88元、重庆市某投资（集团）有限公司35070元、某园林景观建设有限公司78028.8元、重庆某路桥开发建设有限公司57997.35元、重庆某建筑工程有限公司5462.1元、重庆市荣昌区某安装工程有限公司21697.2元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的应提交上诉状正本一份，副本四份。","qw":"重庆市合川区人民法院 刑事判决书 （2017）渝0117刑初392号 公诉机关重庆市合川区人民检察院。 被告人杨桥龙，男，1990年8月27日出生于四川省资中县，汉族，小学文化，住四川省资中县。因犯抢劫罪，于2011年2月15日被四川省成都市锦江区人民法院判处有期徒刑三年，并处罚金5000元；因犯掩饰、隐瞒犯罪所得罪，于2015年11月26日被四川省成都市青白江区人民法院判处有期徒刑九个月，并处罚金5000元，于2016年5月11日刑满释放。因涉嫌犯盗窃罪于2016年12月24日被抓获，同月26日被重庆市合川区公安局刑事拘留，2017年1月26日被依法执行逮捕。现羁押于重庆市合川区看守所。 被告人赵军，男，1988年10月27日出生于四川省安县，汉族，小学文化，户籍所在地四川省安县，现住四川省成都市成华区。因犯盗窃罪，于2006年12月1日被四川省成都市成华区人民法院判处有期徒刑三年六个月；因犯抢劫罪，于2010年11月3日被四川省成都市成华区人民法院判处有期徒刑三年四个月，并处罚金2000元；因犯盗窃罪，于2014年11月19日被四川省简阳市人民法院判处有期徒刑一年，并处罚金3000元，于2015年5月5日刑满释放。因涉嫌犯盗窃罪于2016年12月24日被抓获，同月26日被重庆市合川区公安局刑事拘留，2017年1月26日被依法执行逮捕。现羁押于重庆市合川区看守所。 被告人麻俊岭，男，1981年9月20日出生于河南省平舆县，汉族，初中文化，户籍所在地河南省平舆县，现住四川省成都市龙泉驿区。因犯掩饰、隐瞒犯罪所得罪，于2016年10月11日被四川省成都市龙泉驿区人民法院判处有期徒刑一年，缓刑一年六个月，并处罚金2000元。因涉嫌犯掩饰、隐瞒犯罪所得罪于2016年12月30日被抓获，次日被重庆市合川区公安局刑事拘留，2017年1月26日被依法执行逮捕。现羁押于重庆市合川区看守所。 辩护人曹正顺，重庆正顺律师事务所律师。 重庆市合川区人民检察院以渝合检执检刑诉［2017］2号起诉书指控被告人杨桥龙、赵军犯盗窃罪，被告人麻俊岭犯掩饰、隐瞒犯罪所得罪，于2017年6月16日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。重庆市合川区人民检察院指派检察员刘永、代理检察员张亚梅出庭支持公诉，被告人杨桥龙、赵军、麻俊岭及其辩护人曹正顺，鉴定人唐某等到庭参加诉讼。现已审理终结。 公诉机关指控，2016年6月至12月期间，被告人杨桥龙、赵军共谋盗窃后，由被告人赵军驾驶白色哈弗牌越野车，与被告人杨桥龙从四川省成都市先后流窜至重庆市永川区、合川区、北碚区、九龙坡区、铜梁区等地，采取切割的手段，盗窃道路边地下路灯电缆线11次，所盗电缆线价值22万余元，并将所盗的路灯电缆线全部运输至被告人麻俊岭经营的位于四川省成都市龙泉驿区十陵街道友谊路的环宇废品收购站销售。被告人麻俊岭明知被告人杨桥龙、赵军向其销售的电缆线系赃物，仍予以收购。具体犯罪事实如下： 1.2016年6月18日凌晨，被告人杨桥龙、赵军驾车到重庆市永川区，盗窃路灯电缆线3432米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值26048.88元。 2.2016年7月23日凌晨，被告人杨桥龙、赵军驾车到重庆市合川区，盗窃路灯电缆线750米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值21000元。 3.2016年7月31日凌晨，被告人杨桥龙、赵军驾车到重庆市合川区“XX科技有限公司”路段，盗窃路灯电缆线300米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值8400元。 4.2016年9月的一天凌晨，被告人杨桥龙、赵军驾车到重庆市北碚区，盗窃路灯电缆线3120米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值33883.2元。 5.2016年10月的一天凌晨，被告人杨桥龙、赵军驾车到重庆市北碚区，盗窃路灯电缆线4080米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值44145.6元。 6.2016年10月2日凌晨，被告人杨桥龙、赵军驾车到重庆市九龙坡区小塆立交附近，盗窃路灯电缆线3500米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值26845元。 7.2016年10月12日凌晨，被告人杨桥龙、赵军驾车到重庆市九龙坡区小塆立交附近，盗窃路灯电缆线2715米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值31152.35元。 8.2016年11月的一天凌晨，被告人杨桥龙、赵军驾车到重庆市铜梁区某工地外路边，盗窃路灯电缆线540米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值1560.6元。 9.2016年11月的一天凌晨，被告人杨桥龙、赵军驾车到重庆市铜梁区银柿一路路边，盗窃路灯电缆线1350米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值3901.5元。 10.2016年12月3日凌晨，被告人杨桥龙、赵军驾车到重庆市铜梁区黄门社区曹家店至南环路路边，盗窃路灯电缆线2205米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值21697.2元。 11.2016年12月16日凌晨，被告人杨桥龙、赵军驾车到重庆市合川区草街街道拓展园的重庆均顶厂房外的路段，盗窃路灯电缆线210米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值5670元。 公诉机关针对其指控，当庭举示了相应的证据予以证明，并据此认为被告人杨桥龙、赵军以非法占有为目的，多次秘密窃取他人财物，数额巨大，其行为已构成盗窃罪；被告人麻俊岭明知是犯罪所得仍予以收购，情节严重，其行为已构成掩饰、隐瞒犯罪所得罪。被告人杨桥龙、赵军系累犯，应当适用《中华人民共和国刑法》第六十五条第一款之规定处罚。被告人赵军协助公安机关抓捕同案被告人，具有立功表现，应当适用《中华人民共和国刑法》第六十八条的规定处罚。被告人麻俊岭在缓刑考验期内发现其在判决宣告以前还有其他罪没有判决，且在缓刑考验期内犯新罪，应当根据《中华人民共和国刑法》第七十七条之规定撤销缓刑，数罪并罚。故提请本院依法判处。 被告人杨桥龙、赵军均对公诉机关指控的犯罪事实及罪名无异议。 被告人麻俊岭辩称，第一，其在收购杨桥龙、赵军的电缆线时，不知道所收购的电缆线为盗窃所得的赃物；第二，其没有收购起诉书指控的第1笔、第4-10笔中杨桥龙、赵军盗窃的电缆线；第三，成都市公安局龙泉驿区分局于2016年1月28日对其采取的强制措施系指定居所监视居住。其辩护人曹正顺提出的辩护意见是：第一，被告人麻俊岭不构成掩饰、隐瞒犯罪所得罪，因麻俊岭在收购电缆线时不明知电缆线是犯罪所得的赃物，公诉机关举示的证据亦不能充分证明麻俊岭明知收购的电缆线是盗窃的赃物。第二，如果法院认定麻俊岭构成掩饰、隐瞒犯罪所得罪，其不属于情节严重的情形，因其只收购了起诉书指控的第2、3、11笔中杨桥龙、赵军盗窃的电缆线。公诉机关在起诉书中指控其收购了第1笔、第4-10笔中杨桥龙、赵军盗窃的电缆线的证据不充分，应不予认定。第三，在麻俊岭的前罪中，公安机关对其采取了指定居所监视居住，应依法折抵刑期。 经审理查明，2016年6月至12月期间，被告人杨桥龙、赵军共谋盗窃作案后，采取由杨桥龙切割道路边地下路灯电缆线，被告人赵军驾驶车辆运输所盗电缆线，再由二人共同将所盗电缆线销赃至被告人麻俊岭经营的废品收购站（位于四川省成都市龙泉驿区十陵街道友谊路）的手段，先后去至重庆市永川区、合川区、北碚区、九龙坡区、铜梁区等地，盗窃路灯电缆线11次，所盗电缆线价值224304.33元。被告人麻俊岭明知被告人杨桥龙、赵军向其销售的电缆线系赃物，仍予以收购11次，价值224304.33元。具体犯罪事实如下： 1.2016年6月18日凌晨，被告人杨桥龙、赵军驾车去至重庆市永川区三教镇三教工业园区内的富顺路，盗窃重庆市永川区永川工业园区三教管理委员会管理的YJV-0.6／1KV4＊16平方毫米型路灯电缆线3432米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值26048.88元。 上述事实，被告人杨桥龙、赵军在开庭审理中无异议，被告人麻俊岭辩解其没有收购被盗的电缆线。但有下列证据证实： （1）相关的证人证言，包括： ①证人薛某的证言，证明其系永泰物管公司派遣至三教工业园区的职工，负责白天和夜间巡逻。其在2016年6月18日晚巡逻时发现富顺路的路灯电缆线被盗3432米的事实。 ②证人易某的证言，证明其系重庆市永川区永川工业园区三教管理委员会的工作人员，2016年6月18日左右，富顺路的路灯电缆线被盗了22段，每段26米，路灯线由6根组成，共被盗3432米。被盗电缆线为YJV-0.6／1KV4＊16平方毫米型。 （2）被告人的供述和辩解，包括： ①被告人杨桥龙的供述和辩解，证明其与赵军于2016年6月的一天凌晨在永川三教工业园区的一条路边盗窃了400米左右的路灯电缆线，里面有6根电线。当天6、7时许，其与赵军将盗窃的电缆线卖到了成都市龙泉驿区十陵镇十陵汽车站附近的一家废品收购站，是一个男老板收购的，按13元的价格卖的，卖了7000多元。还证实，除最后一次外，其余次数都是其与赵军一起去卖的电缆线。其与赵军在第一次卖电缆线时，收购电缆线的老板问了电缆线是怎么来的，其和赵军回答是在重庆盗窃的，比较远，很安全。每次盗窃后都运到成都市龙泉驿区十陵镇十陵汽车站附近的一个废旧收购站销售，由男老板收购。 ②被告人赵军的供述和辩解，证明其与杨桥龙于2016年6月的一天凌晨在永川三教的一个工业园区内盗窃了路灯电缆线共1000斤左右，其与杨桥龙将盗窃的电缆线卖到了成都市龙泉驿区十陵镇十陵街道的一家废品收购站。还证明，废品收购站的男子问了电缆线的来源，其与杨桥龙告诉该男子是从很远的地方盗窃来的。其每次盗窃电缆线后，就直接将车开到该废品收购站去卖。 （3）价格认定结论书，证明被盗的路灯电缆线的价格为每米7.59元，共26048.88元。 （4）现场勘验笔录、现场方位图及照片，证明被盗电缆线的位置为永川区三教工业园区富顺路。还证明被盗现场的周边环境等情况。 （5）被告人杨桥龙指认作案现场的笔录，证明盗窃电缆线的地点，被盗电缆线的起点位置和终点位置等情况。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 2.2016年7月23日凌晨，被告人杨桥龙、赵军驾车去至重庆市合川区草街街道拓展园富顺厂区旁边的路段，盗窃重庆市某投资（集团）有限公司铺设的YJV-0.6／1KV4＊16平方毫米型路灯电缆线750米，并将所盗路灯电缆线销售给被告人麻俊岭。麻俊岭将收购的电缆线转卖后获利300余元。经鉴定，被盗的路灯电缆线价值21000元。 上述事实，被告人杨桥龙、赵军在开庭审理中无异议，被告人麻俊岭辩解其收购电缆线时不知道电缆线系盗窃所得。但有下列证据证实： （1）证人张某、雷某的证言，均证明2016年7月23日，合川区工业园区草街拓展园金凤路富川厂区路段的路灯线被盗700余米的事实。证人雷某的证言还证实被盗路灯线的型号为YJV-0.6／1KV4＊16平方毫米型。 （2）被告人的供述和辩解，包括： ①被告人杨桥龙的供述和辩解，证明其与赵军于2016年6、7月的一天凌晨在合川草街工业园区内盗窃700米路灯电缆线，并于当天7、8时许将盗窃的电缆线卖到了成都市龙泉驿区十陵镇十陵汽车站附近的一家废品收购站的事实。 ②被告人赵军的供述和辩解，证明其与杨桥龙于2016年7月的一天凌晨在合川草街工业园区的一条公路两边盗窃了路灯电线共6、700斤，并将盗窃的电缆线卖到了成都市龙泉驿区十陵镇十陵街道的一家废品收购站。 ③被告人麻俊岭的供述和辩解，证明其于2016年7月的一天早上8、9点钟的时候收购了两个男子的铜芯电线600斤左右，其转卖后赚了300余元。其知道收购的电线系盗窃来的。 （3）价格认定结论书，证明被盗的路灯电缆线的价格为每米28元，共21000元。 （4）现场勘验笔录、现场方位图及照片，证明被盗电缆线的位置为重庆市合川区草街办事处富顺厂区西侧公路。还证明被盗现场的周边环境、被盗电缆线为750米等情况。 （5）辨认笔录，包括： ①被告人杨桥龙指认作案现场的笔录，证明盗窃电缆线的地点，被盗电缆线的起点位置和终点位置等情况。 ②被告人赵军指认作案现场的笔录，证明盗窃电缆线的地点为某园区草街拓展园金凤路段。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 3.2016年7月31日凌晨，被告人杨桥龙、赵军驾车去至重庆市合川区草街街道拓展园金凤支路“XX科技有限公司”路段，盗窃重庆市某投资（集团）有限公司铺设的YJV-0.6／1KV4＊16平方毫米型路灯电缆线300米，并将所盗路灯电缆线销售给被告人麻俊岭。麻俊岭将收购的电缆线转卖后获利100余元。经鉴定，被盗的路灯电缆线价值8400元。 上述事实，被告人杨桥龙、赵军在开庭审理中无异议，被告人麻俊岭辩解其收购电缆线时不知道电缆线系盗窃所得。但有下列证据证实： （1）证人甘某、雷某的证言，均证明2016年7月31日，合川区工业园区草街拓展园金凤支路“XX科技有限公司”路段的路灯线被盗300米左右的事实。证人雷某的证言还证实被盗路灯线的型号为YJV-0.6／1KV4＊16平方毫米型。 （2）被告人的供述和辩解，包括： ①被告人杨桥龙的供述和辩解，证明在合川草街工业园区内第一次盗窃后的一个星期左右的一天凌晨，其与赵军再次到合川草街工业园区内盗窃300米左右的路灯电线，并于当天早晨将盗窃的电缆线卖到了之前卖电线的那个地方的事实。 ②被告人赵军的供述和辩解，证明其与杨桥龙于2016年7月底的一天凌晨在合川草街工业园区内的一条支路两边盗窃了路灯电线共400斤左右，并将盗窃的电缆线卖到了麻俊岭经营的废品收购站。 ③被告人麻俊岭的供述和辩解，证明其于2016年7月的一天收购两个男子的铜芯电线后十天左右的一天早上8、9点钟又收购了那两个男子的电线，其转卖后赚了100元左右。其明白他们的电线是盗窃来的。 （3）价格认定结论书，证明被盗的路灯电缆线的价格为每米28元，共8400元。 （4）现场勘验笔录、现场方位图及照片，证明被盗电缆线的位置为重庆市合川区草街办事处草街工业园区金凤路段。还证明盗窃现场的周边环境、被盗的电缆线为300米等情况。 （5）辨认笔录，包括： ①被告人杨桥龙指认作案现场的笔录，证明盗窃电缆线的地点为合川区草街工业园金凤支路“XX科技有限公司”路段，以及被盗电缆线的起点位置和终点位置等情况。 ②被告人赵军指认作案现场的笔录，证明盗窃电缆线的地点为合川区草街工业园金凤支路的“XX科技有限公司”路段。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 4.2016年9月的一天凌晨，被告人杨桥龙、赵军驾车去至重庆市北碚区蔡家岗镇佳程广场路边，盗窃某园林景观建设有限公司铺设的泰山牌YJV-1KV1×25平方毫米型路灯电缆线3120米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值33883.2元。 5.2016年10月的一天凌晨，被告人杨桥龙、赵军驾车去至重庆市北碚区蔡家岗镇佳程广场路边，盗窃某园林景观建设有限公司铺设的泰山牌YJV-1KV1×25平方毫米型路灯电缆线4080米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值44145.6元。 上述两笔事实，被告人杨桥龙、赵军在开庭审理中无异议，被告人麻俊岭辩解其没有收购被盗的电缆线。但有下列证据证实： （1）证人吕某的证言，证明2016年9月15日至12月期间，其所在公司承建的北碚区蔡家岗镇佳程广场外面的道路两边的路灯电缆线被盗了两次，第一次被盗了390米，电缆线里面有8根电线，共3120米；第二次被盗了510米，电缆线里面有8根电线，共4080米。电缆线为泰山牌，型号为YJV-1KV1×25平方毫米。 （2）被告人的供述和辩解，包括： ①被告人杨桥龙的供述和辩解，证明其与赵军在北碚区蔡家一工地外的道路两边盗窃了两次路灯电线，具体时间记不清了。第一次盗窃了400米左右路灯电线，里面有8根电线，有1000多斤重，卖到了之前卖的那个地方。第二次盗窃了400多米路灯电线，里面也是8根电线，有1000多斤重，也是卖到之前卖的那个地方。 ②被告人赵军的供述和辩解，证明其与杨桥龙在重庆北碚蔡家盗窃了两次电线，时间是2016年8、9月，两次盗窃的电线还是卖在之前卖的那个地方。 （3）价格认定结论书，证明被盗的路灯电缆线的价格为每米10.86元，价值分别为33883.2元、44145.6元。 （4）现场勘验笔录、现场方位图及照片，证明被盗电缆线的位置为重庆市北碚区蔡家岗镇佳程广场。还证明盗窃现场的周边环境等情况。 （5）被告人杨桥龙指认作案现场的笔录，证明盗窃电缆线的地点为重庆市北碚区蔡家岗镇嘉瑞大道程佳广场附近，以及被盗电缆线的起点位置和终点位置等情况。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 6.2016年10月2日凌晨，被告人杨桥龙、赵军驾车去至重庆市九龙坡区小塆立交附近，盗窃重庆某路桥开发建设有限公司铺设的渝标牌YJV1×25平方毫米型路灯电缆线3500米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值26845元。 7.2016年10月12日凌晨，被告人杨桥龙、赵军驾车去至重庆市九龙坡区小塆立交附近，盗窃重庆某路桥开发建设有限公司铺设的渝标牌路灯电缆线2710米（其中，YJV5×50平方毫米型105米，YJV5×25平方毫米型105米，YJV1×25平方毫米型2500米），并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值31152.35元。 上述两笔事实，被告人杨桥龙、赵军在开庭审理中无异议，被告人麻俊岭辩解其没有收购被盗的电缆线。但有下列证据证实： （1）证人杨某的证言，证明其于2016年10月2日发现重庆市九龙坡区小塆立交附近的路灯电缆线被盗700多米，电缆线里面是5根，共3500米电线。其于2016年10月12日发现重庆市九龙坡区小塆立交附近的路灯电缆线被盗，被盗的电缆线为渝标牌，有3种型号：YJV5﹡50型的一根，长105米；YJV1﹡25型的5根，每根长500米；YJV5﹡25型的一根，长105米。 （2）被告人的供述和辩解，包括： ①被告人杨桥龙的供述和辩解，证明其与赵军于2016年10月份在重庆小塆立交下面盗窃了两次路灯电线。第一次盗窃了300或400米的路灯电线，里面有5根电线，有700或者800斤重，卖到了和之前卖的同一个地方。第二次也盗窃了300或400米路灯电线，有几种电线，有和上次粗细一样的电线，还有100多米直径有5公分左右的电线，有1000多斤重，还是卖到之前卖的那个地方。 ②被告人赵军的供述和辩解，证明其与杨桥龙于2016年9、10月在重庆小塆立交桥下面盗窃了两次电线，两次盗窃的电线还是回成都卖在同一个地方。 （3）价格认定结论书，证明被盗的路灯电缆线的价格分别为：YJV-1﹡25平方毫米的为每米7.67元，YJV-5﹡50平方毫米的为每米74.69元，YJV-5﹡25平方毫米的为每米39.38元。两次被盗路灯电缆线价值分别为26845元、31152.35元。 （4）现场勘验笔录、现场方位图及照片，证明被盗电缆线的位置为重庆市九龙坡区西彭镇小塆立交路边。还证明被盗现场的周边环境等情况。 （5）被告人杨桥龙指认作案现场的笔录，证明盗窃电缆线的地点为重庆市九龙坡区西彭镇小塆立交附近，以及被盗电缆线的起点位置和终点位置等情况。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 8.2016年11月的一天凌晨，被告人杨桥龙、赵军驾车去至重庆市铜梁区金柿路赵氏商贸工地外路边，盗窃重庆某建筑工程有限公司铺设的楚楚牌YJV-1×10平方毫米型路灯电缆线540米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值1560.6元。 上述事实，被告人杨桥龙、赵军在开庭审理中无异议，被告人麻俊岭辩解其没有收购被盗的电缆线。但有下列证据证实： （1）证人周某的证言，证明2016年11月，重庆某建筑工程有限公司承建的重庆市铜梁区金柿路赵氏商贸工地外道路两边的路灯电缆线各被盗2段，每段距离27米，共108米，电缆线内有5根电线，共540米，被盗电缆线为楚楚牌YJV-1﹡10型电线。 （2）被告人的供述和辩解，包括： ①被告人杨桥龙的供述和辩解，证明其与赵军于2016年11月在重庆铜梁汽车北站旁边的一工地附近盗窃了100米左右的路灯电线，里面有5根电线，有100多斤重，卖到了之前卖的那个地方。 ②被告人赵军的供述和辩解，证明其与杨桥龙于2016年10月在重庆铜梁汽车北站旁边的一条断头路盗窃了路灯电线，卖到了之前卖的那个地方。 （3）价格认定结论书，证明被盗的路灯电缆线的价格为每米2.89元。被盗路灯电缆线共价值1560.6元。 （4）被告人杨桥龙指认作案现场的笔录，证明盗窃电缆线的地点为重庆市铜梁汽车客运北站的断头路，以及被盗电缆线的起点位置和终点位置等情况。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 9.2016年11月的一天凌晨，被告人杨桥龙、赵军驾车去至重庆市铜梁区银柿一路路边，盗窃重庆某建筑工程有限公司铺设的楚楚牌YJV-1×10平方毫米型路灯电缆线1350米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值3901.5元。 上述事实，被告人杨桥龙、赵军在开庭审理中无异议，被告人麻俊岭辩解其没有收购被盗的电缆线。但有下列证据证实： （1）证人周某的证言，证明2016年11月底或12月初，重庆某建筑工程有限公司承建的重庆市铜梁区银柿一路道路两边的路灯电缆线各被盗5段，每段之间距离27米，共270米，电缆线内有5根电线，共1350米，被盗电缆线为楚楚牌YJV-1﹡10型电线。 （2）被告人的供述和辩解，包括： ①被告人杨桥龙的供述和辩解，证明其与赵军于2016年11月在重庆铜梁汽车北站旁边的一工地附近盗窃电线后过了几天时间，其又和赵军在铜梁汽车北站旁边盗窃了300米左右的路灯电线，里面有5根电线，有400多斤重，还是卖到了之前卖的那个地方。 ②被告人赵军的供述和辩解，证明其与杨桥龙还在之前盗窃的旁边一条路上盗窃了路灯电线，也是卖到了之前卖的那个地方。 （3）价格认定结论书，证明被盗的路灯电缆线的价格为每米2.89元。被盗路灯电缆线共价值3901.5元。 （4）被告人杨桥龙指认作案现场的笔录，证明盗窃电缆线的地点为重庆市铜梁汽车客运北站的断头路，以及被盗电缆线的起点位置和终点位置等情况。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 10.2016年12月3日凌晨，被告人杨桥龙、赵军驾车去至重庆市铜梁区黄门社区曹家店至南环路路边，盗窃重庆市荣昌区某安装工程有限公司铺设的西野牌YJV-1×35平方毫米型路灯电缆线2205米，并将所盗路灯电缆线销售给被告人麻俊岭。经鉴定，被盗的路灯电缆线价值21697.2元。 上述事实，被告人杨桥龙、赵军在开庭审理中无异议，被告人麻俊岭辩解其没有收购被盗的电缆线。但有下列证据证实： （1）证人郭某的证言，证明其于2016年12月3日发现铜梁区黄门社区曹家店至南环路路边的路灯电缆线被盗了7档，每档之间的距离是35米，共245米，电缆线为西野牌电缆线，规格为YJV-1﹡35型铜芯线，内有9根电线，共2205米电线。 （2）被告人的供述和辩解，包括： ①被告人杨桥龙的供述和辩解，证明其与赵军于2016年12月左右的一天凌晨在重庆铜梁区的一条很宽的路边盗窃了200米左右的路灯电线，这次盗窃的电缆线比以前在铜梁盗窃的电缆线要粗些，有2公分左右粗，有400多斤重，还是卖到了之前卖的那个地方。 ②被告人赵军的供述和辩解，证明其与杨桥龙于2016年12月左右的一天凌晨在高速路铜梁西下道后的一条很宽的路边盗窃了路灯电线，也是卖到了之前卖的那个地方。 （3）价格认定结论书，证明被盗的路灯电缆线的价格为每米9.84元。被盗路灯电缆线共价值21697.2元。 （4）现场勘验笔录、现场方位图及照片，证明被盗电缆线的位置为铜梁区南城街道办事处三角碑至曹家店铜大公路沿线，起点为南郭中学大门东南面人行道的第一个检查井，终点为铜大路至黄角门三贫路口背面的一个检查井。还证明被盗现场周边的环境等情况。 （5）被告人杨桥龙指认作案现场的笔录，证明盗窃电缆线的地点为重庆市铜梁区南环路与铜梁区310省道交接处，以及被盗电缆线的起点位置和终点位置等情况。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 11.2016年12月16日凌晨，被告人杨桥龙、赵军驾车去至重庆市合川区草街街道拓展园的重庆均顶厂房外的路段，盗窃重庆市某投资（集团）有限公司铺设的YJV-0.6／1KV4＊16平方毫米型路灯电缆线210米，并将所盗路灯电缆线销售给被告人麻俊岭。麻俊岭将收购的电缆线转卖后获利300余元。经鉴定，被盗的路灯电缆线价值5670元。 上述事实，被告人杨桥龙、赵军在开庭审理中无异议，被告人麻俊岭辩解其收购电缆线时不知道电缆线系盗窃所得。但有下列证据证实： （1）证人匡某、雷某的证言，均证明重庆市合川区草街街道拓展园的重庆均顶厂房外路段的路灯电缆线于2016年12月16日被盗的事实。匡某证实被盗路灯电缆线长300米左右，电缆线由4根电线组成。雷某证实被盗路灯电缆线长200多米，电缆线由4根电线组成，型号为4＊16平方毫米。 （2）被告人的供述和辩解，包括： ①被告人杨桥龙的供述和辩解，证明2016年12月16日凌晨，其与赵军在合川草街工业园区内盗窃300米左右的路灯电线，里面有4根电线，当天运回成都后由其一人卖到了之前卖电线的同一个地方。还证实其与赵军在第一次卖电缆线时，收购电缆线的老板问了电缆线是怎么来的，其和赵军回答是在重庆盗窃的，比较远，很安全。每次盗窃后都运到成都市龙泉驿区十陵镇十陵汽车站附近的一个废旧收购站销售，由男老板收购的。 ②被告人赵军的供述和辩解，证明其与杨桥龙于2016年12月16日凌晨在合川草街工业园区内一工厂附近的路边盗窃了路灯电线，由杨桥龙一人把电线卖到了麻俊岭的废品收购站。还证明，废品收购站的男子问了电缆线的来源，其与杨桥龙告诉该男子是从很远的地方盗窃来的。其每次盗窃电缆线后，就直接将车开到该废品收购站去卖。 ③被告人麻俊岭的供述和辩解，证明其于2016年12月16日上午收购了一男子的电线600斤左右，其转卖后赚了300元左右。其知道收购的电线来路不正。 （3）价格认定结论书，证明被盗的路灯电缆线（YJV-0.6／1KV4＊16平方毫米型）的价格为每米27元，共5670元。 （4）现场勘验笔录、现场方位图及照片，证明被盗电缆线的位置为重庆市合川区草街办事处草街工业园区金凤环路均顶厂房外路段。还证明盗窃现场的周边环境、被盗电缆线长210米等情况。 （5）辨认笔录，包括： ①被告人杨桥龙指认作案现场的笔录，证明盗窃电缆线的地点为合川区草街工业园金凤环路的均顶厂外路段，以及被盗电缆线的起点位置和终点位置等情况。 ②被告人杨桥龙、赵军指认被告人麻俊岭及其妻子李金环的笔录，证明经杨桥龙、赵军分别指认，麻俊岭为收购杨桥龙与赵军盗窃电缆线的男子，李金环为收购盗窃电缆线的老板的妻子。 ③被告人麻俊岭指认被告人杨桥龙、赵军的笔录，证明经麻俊岭辨认，杨桥龙、赵军系向其出售铜芯线的男子。 （6）户籍信息，证明被告人杨桥龙、赵军、麻俊岭的出生时间等基本身份信息。 （7）高速路卡口信息，证明牌照为川A48AT9车辆进出高速路入口站、出口站及时间等情况。 （8）情况说明，证明赵军交代的其与杨桥龙的其余盗窃事实未查证属实的情况。 （9）受案登记表，立案决定书，拘留证，逮捕证等，证明公安机关对本案予以立案侦查的情况以及对各被告人采取强制措施的情况。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 另查明，被告人赵军于2016年12月24日被抓获归案，其到案后协助公安机关于2016年12月24日、同月30日分别将被告人杨桥龙、麻俊岭抓获。被告人杨桥龙、麻俊岭到案后均如实供述了上述犯罪事实。 还查明，被告人杨桥龙因犯抢劫罪，于2011年2月15日被四川省成都市锦江区人民法院判处有期徒刑三年，并处罚金5000元；因犯掩饰、隐瞒犯罪所得罪，于2015年11月26日被四川省成都市青白江区人民法院判处有期徒刑九个月，并处罚金5000元，于2016年5月11日刑满释放。 被告人赵军因犯盗窃罪，于2006年12月1日被四川省成都市成华区人民法院判处有期徒刑三年六个月；因犯抢劫罪，于2010年11月3日被四川省成都市成华区人民法院判处有期徒刑三年四个月，并处罚金2000元；因犯盗窃罪，于2014年11月19日被四川省简阳市人民法院判处有期徒刑一年，并处罚金3000元，于2015年5月5日刑满释放。 被告人麻俊岭因涉嫌犯掩饰、隐瞒犯罪所得罪，于2016年1月13日被刑事拘留，同月28日由四川省成都市公安局龙泉驿区分局决定对其监视居住（已先行羁押16日）。2016年10月11日，四川省成都市龙泉驿区人民法院作出（2016）川0112刑初569号刑事判决，判决主文第十项以被告人麻俊岭犯掩饰、隐瞒犯罪所得罪，判处其有期徒刑一年，缓刑一年六个月，并处罚金2000元。 上述事实，被告人杨桥龙、赵军在开庭审理过程中无异议，被告人麻俊岭辩解四川省成都市公安局龙泉驿区分局对其采取的是指定居所监视居住。但有下列证据证实： （1）公安机关出具的归案情况说明，证明被告人杨桥龙、赵军、麻俊岭的到案情况和赵军协助公安机关抓捕同案犯的事实。 （2）刑事判决书，证明被告人杨桥龙、赵军、麻俊岭犯罪被判处刑罚的情况。 （3）释放罪犯信息，刑释证明，证明被告人杨桥龙、赵军前罪刑满释放的时间。 （4）监视居住决定书，证明四川省成都市公安局龙泉驿区分局于2016年1月28日对麻俊岭采取监视居住的强制措施情况。 （5）四川省成都市公安局龙泉驿区分局洛带派出所出具的情况说明，证明四川省成都市公安局龙泉驿区分局于2016年1月28日对麻俊岭采取的监视居住的强制措施不属于指定居所监视居住。 上列证据，均经当庭举证、质证，取证程序合法，证明内容客观真实，且与本案具有关联性，本院予以采信。 本院认为，被告人杨桥龙、赵军以非法占有为目的，相互伙同，采取秘密手段，多次窃取他人财物，数额巨大，其行为均已构成盗窃罪，依法应在三年以上十年以下有期徒刑，并处罚金的幅度内处以刑罚。被告人麻俊岭明知是犯罪所得而予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。被告人麻俊岭收购犯罪所得11次，所收购的犯罪所得财物价值共224304.33元，属情节严重，依法应在三年以上七年以下有期徒刑，并处罚金的幅度内处以刑罚。公诉机关指控被告人杨桥龙、赵军、麻俊岭犯罪的事实和罪名成立，本院予以支持。被告人杨桥龙、赵军均曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人麻俊岭在缓刑考验期内发现判决宣告以前还有其他罪没有判决，且在缓刑考验期内犯新罪，应当撤销缓刑，对新发现的罪和新犯的罪作出判决，把前罪和后罪所判处的刑罚数罪并罚。被告人赵军到案后协助司法机关抓捕其他犯罪嫌疑人，系立功，依法可对其从轻或者减轻处罚。被告人杨桥龙、赵军归案后均如实供述自己的罪行，依法可对其从轻处罚。因被告人杨桥龙、赵军盗窃犯罪的行为给被害人造成的经济损失，应责令其予以退赔。对被告人麻俊岭的违法所得应予以追缴。 关于被告人麻俊岭及其辩护人曹正顺提出的麻俊岭在收购杨桥龙、赵军销售的电缆线时不明知电缆线是犯罪所得的赃物的辩解和辩护意见，经查，被告人杨桥龙、赵军的供述和辩解均能证实杨桥龙与赵军在销售电缆线时明确告诉了麻俊岭电缆线系盗窃所得，而被告人麻俊岭的供述和辩解亦能证明其明知所收购的电缆线系盗窃所得。杨桥龙、赵军、麻俊岭的供述和辩解能相互印证，形成了证据锁链，足以证明麻俊岭“明知电缆线是盗窃所得而予以收购”的事实成立。故被告人麻俊岭及其辩护人曹正顺的上述辩解和辩护意见与查明的事实不符，本院不予采纳。 关于被告人麻俊岭及其辩护人曹正顺提出的麻俊岭未收购起诉书指控的第1、4-10笔中杨桥龙、赵军盗窃的电缆线的辩解和辩护意见，经查，被告人杨桥龙多次稳定的供述和辩解证明其与赵军在实施起诉书指控的第1、4-10笔盗窃作案后均在当天将盗窃所得的电缆线销售给了麻俊岭。而被告人赵军的多次稳定供述和辩解也证明其与杨桥龙将起诉书指控的第1、4-10笔盗窃的电缆线销售给了麻俊岭。而杨桥龙、赵军辨认麻俊岭、麻俊岭之妻李金环的笔录，麻俊岭辨认杨桥龙、赵军的笔录等证据亦能佐证。证据之间能形成锁链，达到了确实、充分的证明标准，足以证明被告人麻俊岭收购了起诉书指控的第1、4-10笔盗窃所得的电缆线的事实成立。故被告人麻俊岭及其辩护人曹正顺的上述辩解和辩护意见与查明的事实不符，本院亦不予采纳。 关于被告人麻俊岭的辩护人曹正顺提出的麻俊岭掩饰、隐瞒犯罪所得的行为不属于情节严重的辩护意见，经查，根据《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第三条第（一）项和第（二）项的规定，掩饰、隐瞒犯罪所得及其产生的收益价值总额达到十万元以上或者掩饰、隐瞒犯罪所得及其产生的收益十次以上的，应属于《中华人民共和国刑法》第三百一十二条第一款规定的“情节严重”的情形。被告人麻俊岭明知被告人杨桥龙、赵军向其销售的电缆线系犯罪所得的赃物而仍予以收购11次，所收购的赃物价值共224304.33元。根据上述规定，被告人麻俊岭的行为显属“情节严重”的情形。故辩护人曹正顺的上述辩护意见与查明的事实和相关法律规定不符，本院不予采纳。 关于被告人麻俊岭及其辩护人曹正顺提出的四川省成都市公安局龙泉驿区分局于2016年1月28日对麻俊岭作出的监视居住决定系指定居所监视居住，依法应折抵刑期的辩解及辩护意见，经查，四川省成都市公安局龙泉驿区分局监视居住决定书及该局洛带派出所出具的情况说明等证据，足以证明该监视居住的强制措施不属于指定居所监视居住，不应折抵刑期。故被告人麻俊岭及辩护人的上述辩解和辩护意见与查明的事实和相关法律规定不符，本院不予采纳。 综上，根据被告人杨桥龙、赵军、麻俊岭犯罪的事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十五条第一款、第七十七条第一款、第六十九条第一款和第三款、第六十七条第三款、第六十八条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人杨桥龙犯盗窃罪，判处有期徒刑六年，并处罚金60000元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月24日起至2022年12月23日止；罚金限本判决生效后十日内向本院缴纳。） 二、被告人赵军犯盗窃罪，判处有期徒刑五年六个月，并处罚金50000元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月24日起至2022年6月23日止；罚金限本判决生效后十日内向本院缴纳。） 三、撤销四川省成都市龙泉驿区人民法院（2016）川0112刑初569号刑事判决主文第十项“被告人麻俊岭犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，缓刑一年六个月，并处罚金2000元”中对麻俊岭宣告的缓刑一年六个月部分。被告人麻俊岭犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年，并处罚金30000元。与前罪所判处刑罚有期徒刑一年，并处罚金2000元并罚，决定执行有期徒刑四年六个月，并处罚金32000元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，扣除先行羁押的16日，即自2016年12月30日起至2021年6月13日止；罚金限本判决生效后十日内向本院缴纳。） 四、对被告人麻俊岭的违法所得700元依法予以追缴，上缴国库。 五、责令被告人杨桥龙、赵军于本判决生效后十日内共同退赔各被害单位的经济损失共224304.33元。其中重庆市永川区永川工业园区三教管理委员会26048.88元、重庆市某投资（集团）有限公司35070元、某园林景观建设有限公司78028.8元、重庆某路桥开发建设有限公司57997.35元、重庆某建筑工程有限公司5462.1元、重庆市荣昌区某安装工程有限公司21697.2元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的应提交上诉状正本一份，副本四份。 审判长彭书远 人民陪审员孙邦富 人民陪审员侯春香 二〇一七年九月十九日 书记员江方丽","writId":"012c273404d568a77c0b99cfd42ff3d7d12","writName":"麻俊岭赵军等盗窃罪一审刑事判决书"}
