{"ajId":"8fb763c4-3a89-412a-9585-be888a0cc190","ajName":"傅晓李建东合同诈骗罪一案","ajjbqk":" 四川省成都市人民检察院指控，被告人傅晓、李建东在共同经营成都棋顺科技有限公司（以下简称祺顺公司）期间，以伪造的《房屋所有权证》、《机动车登记证》，向他人高息借款，导致公司产生巨额债务。在明知公司并不具备盈利能力的情况下，为偿还债务，二人共谋以生产经营需要钢材为由，通过虚构公司盈利状况良好的事实，采用伪造合同印章、提供虚假担保、先履行小额合同等手段，于2013年11月至2014年9月期间，骗取被害人李某某、陈某某等十三家钢材供应商的钢材并以明显低于市场的价格贱卖。除支付少部分货款外，其余款项均用于偿还欠款和个人挥霍，诈骗金额共计人民币（以下币种相同）2000余万元。其中，骗取被害人李某某100余万元，骗取被害人陈某某218余万元，骗取被害人雍某某208余万元，骗取被害人季某某54余万元，骗取被害人汪某某114余万元，骗取被害人郭某某122余万元，骗取被害人文某某148余万元，骗取被害人谭某某215余万元，骗取被害人杜某某570余万元，骗取被害人鄢某某153余万元，骗取被害人牛某某89余万元，骗取楚某某253余万元，骗取林某某144余万元。后为逃避追债，被告人傅晓、李建东将通讯工具关闭。2014年12月8日，被告人傅晓到新都区公安局投案自首，被告人李建东逃至云南省临沧市镇康县后，于2015年2月18日被轩莱边检站执勤人员挡获。 四川省成都市人民检察院起诉指控上述事实并当庭出示的证据有被告人的供述与辩解、证人证言、书证、鉴定意见等。四川省成都市人民检察院认为，被告人傅晓、李建东以非法占有为目的，虚构事实隐瞒真相，在签订履行合同过程中，骗取对方当事人钱财，数额特别巨大，其行为均已构成合同诈骗罪。二被告人系共同犯罪。被告人傅晓自动到公安机关接受调查并如实供述主要犯罪事实，是自首。提请本院依照《中华人民共和国刑法》第二百二十四条、第二十五条、第六十七条之规定依法判处。 被告人傅晓及其辩护人对傅晓构成合同诈骗罪不持异议，提出如下辩解、辩护意见：1、除指控的骗取楚某某、杜某某外，傅晓与其余被害人之间是正常合同纠纷，不构成犯罪；2、傅晓主观恶性不大，认罪态度好，有自首情节，依法应予从轻或减轻处罚。 被告人李建东及其辩护人对李建东构成合同诈骗罪不持异议，提出如下辩解、辩护意见：1、除指控诈骗楚某某、文某某、季某某，指控李建东其他笔合同诈骗罪的证据不足；2、李建东在共同犯罪中起次要作用，系从犯，依法可以减轻处罚；3、李建东系初犯，认罪态度好，可酌情从轻处罚。 经审理查明，被告人傅晓、李建东系夫妻，二人先后担任祺顺公司法定代表人。2010年至2014年期间，李建东、傅晓因对外贷款及向他人高息借款，导致公司产生了巨额债务无力归还。为偿还债务，二被告人共谋后决定以供方先垫资的方式购买钢材用于倒卖周转资金。二被告人对外宣称祺顺公司生产经营、盈利状况良好，并于2014年5月通过预付部分股权转让款的方式接管了广汉世亨石油设备有限公司（以下简称世亨公司），利用世亨公司的资质及与宏华公司的业务，获取钢材供应商的信任。2013年11月至2014年9月期间，二被告人以祺顺公司、世亨公司名义与多家钢材供应商签订合同，采用伪造合同印章、提供虚假担保、先履行小额合同等手段骗取了被害人李某某、陈某某等十三家钢材供应商的钢材，并以低于市场的价格卖出，所得款项除支付少部分货款外，大部分用于偿还之前的债务和个人使用。其中，二人骗取的钢材价值分别为被害人李建1009963.43元，骗取被害人陈某某2180439.19元，骗取被害人雍某某2089936.24元，骗取被害人季某某545908.61元，骗取被害人汪某某1140769.21元，骗取被害人郭某某1220545.4元，骗取被害人文某某1487971.35元，骗取被害人谭某某2157713.66元，骗取被害人杜某某5703526.39元，骗取被害人鄢某某1538281.31元，骗取被害人牛某某896054.45元，骗取楚某某2535993.43元，骗取林某某1449613.42元。后因无力支付相应货款被供应商多次催讨债务，被告人傅晓、李建东将通讯工具关闭。2014年12月，被告人李建东离开成都逃至云南，同月8日被告人傅晓到新都区公安局投案自首。2015年2月18日，被告人李建东在轩莱边检站被执勤人员抓获。案发后，公安机关依法查封扣押了傅晓名下汽车三辆、房屋两套。 公诉机关当庭出示并经庭审质证以下指控证据： （一）综合证据 1、立案决定书、到案经过和抓获经过、拘留逮捕文书等，2014年12月8日，傅晓到新都区公安局投案自首，自称其为祺瑞公司法定代表人，其及丈夫李建东与10余家钢材供应商签订订货合同，并将钢材变卖折现用于偿还个人债务。2015年2月18日，被列为“网逃”人员的李建东在轩莱边检站被挡获。 2、户籍信息、结婚证等，证实二人系夫妻关系。 3、扣押决定书、扣押清单、查封决定书及清单，房屋信息摘要等，证实公安机关扣押傅晓的川××××WE红色雪佛兰汽车一辆；川××××B9黑色宝马汽车一辆；查封川××××53小型越野车一辆，傅晓名下新都区××镇××大道××段×××号×栋×单元××楼×号房屋一套（已抵押），都江堰市××镇××村××组水电花园×栋×单元×楼×号房屋一套（已抵押）。 （二）证实傅晓、李建东的资产及负债情况的相关证据 1、被告人傅晓的供述：2010年因我们公司要从龙泉驿区搬迁到新都，涉及到租土地、修建厂房、原材料购买等费用，所以李建东前后找我父母和表姐借过款，公司经营基本能维持。2011年因为租地，资金就比较紧张，陆续开始找人借钱和向银行、小贷公司贷款来维持公司的经营。在借款过程中，为了顺利借得资金，我们还向罗继开、杨道玉等借款人提供了在成都九眼桥伪造的产权证明作为抵押保证。2010年至今，我和李建东民间借款有1400多万，给付了1500万左右的利息和少部分本金，至今还欠800万左右的本金，欠供应商2000万元左右的货款。现在负债有2800万元左右。借来的钱除了用于公司经营之外都用以还借款贷款了，到现在我和李建东的经济状况已经不允许我们继续还款了。我的路虎和宝马车的机动车登记证原件在平安银行天府支行，科鲁兹原件在招行，我都江堰和新都两个房子产权证（住房款未付清）在供货商汪涛手上抵押。李建东名下没有房子、车子。此外我还在多家银行办理过信用卡，至今共透支了58万多元，这些钱我都用来还借款、货款、贷款及利息了，现在已经没有能力偿还。 2、被告人李建东的供述：2013年下半年，我和傅晓向银行、小贷公司及个人借款500多万元。2014年2、3月份的时候，因为祺顺公司经营发生困难，公司对外负债700多万（主要就是银行、小贷公司及个人借款），我们拿不出钱来支付借贷的本金利息，主要是向个人借的高利贷利息太高，一般都是月息5分到1角。 3、证人秦某某的证言证实，2013年2月27日开始傅晓以购买设备、给工人发工资等理由前后向其借20余万元，其还为傅晓借郑某某一笔95万元借款当了保证人，为此傅晓以都江堰幸福大道水电花园住房、路虎极光汽车、公司设备作为抵押。 4、证人雷某某的证言证实，从2013年4月份开始李建东以购买设备为由向其借款250余万元，最后还欠100万没有还。同时也证实李建东借钱时宣传其向宏华公司的钢材销售生意每吨赚4000元、新都东区的厂房租金每年100万。 5、证人刘某某的证言证实，2014年9月李建东通过雷雨林向其借款10万元至今未还。 6、证人罗某某的证言证实，傅晓以路虎车出车祸为由向其借款18万元，李建东打了收条，并以让其来厂里以回收废钢的形式将该笔借款签订了买卖协议。 7、证人罗某某1的证言证实，傅晓说和长虹集团做生意找其借款45万元，抵押的是幸福镇的一处房产，2013年7月20日，傅晓以买钢材为由借了35万元，抵押是车牌川××××53路虎车，给我机动车登记证原件，至今给了30多万利息。 8、证人靳某某的证言证实，2014年10月18日下午傅晓、李建东多次给我打电话以买钢材为由，并出示宏华公司的一张询证函，找我借了100万，并将川××××WE、川××××53、川××××B9三台汽车（给了两台车机动车登记证的复印件）作为抵押。实际给了95万给她，一个月后她还了5万元利息。 9、证人胡某某的证言证实，2014年9月28日，李建东因资金周转不过来向其借30万元至今未还。 10、证人杨某某的证言证实，2012年2月起至2013年9月期间，李建东和傅晓两人多次以公司需要资金进货为由向其借款共计158万元，傅晓提供给了香城名都×栋×单元××楼×号和成都成华区东浦路×号×栋×单元×××号的房产证原件作为抵押。本金至今未还，另李建东还欠其机床设备6万多的租金。 11、傅晓提供其与李建东向罗某某、雷某某等人借款的借条、借款合同、银行凭证等，证实二人所欠债务情况。 12、贷款材料证实，傅晓、李建东向平安银行、浙江民泰银行等银行及多家小额贷款公司贷款的情况。 13、傅晓《求助书（代委托书）》借款、贷款情况证实，其罗列了借款和贷款的明细情况、金额，并陈述了形成巨额债务的经过。统计显示傅晓个人名下有中信等9家银行58.6万余元的信用卡欠款 14、傅晓、李建东个人资产资料证实，傅晓名下路虎川××××53、川××××89宝马、雪佛兰川××××WE三辆轿车相关证照、票证和资料，傅晓名下新都镇和幸福镇住房各一套相关凭证、资料。 （三）证实祺顺公司相关情况的证据 1、被告人傅晓的供述：祺顺公司注册时为“成都泰和源机电设备有限公司”，成立于2007年9月，从事机械加工、金属零部件的加工等业务。2010年3月该公司从龙泉搬迁到新都区新都镇东环路5巷16号，2011年底公司租下了新都区马家镇郦园村九组的一块土地，同年8月李建东在该处注册登记成立了祺顺公司，他任法定代表人，之前的泰和源公司自动注销了。2012年5月左右，因为李建东在银行征信系统有不良记录，祺顺公司的法人代表变更成了我。2013年11月祺顺公司搬迁至新都区工业东区金泰路201号，在新都开始经营的时候都是李建东在负责，后来基本是我管理公司要多一些，李建东主要负责在外面联系业务和应酬客户，搬迁到工业东区后公司就是我在负责管理了，李建东只负责业务的联系。公司财务都是我在负责，向供货商进钢材有账目，但向万华等人倒卖钢材没有做账。祺顺公司的经营状况一般，从公司2010年搬迁至新都至今，这几年营利不超过100万元。 2、被告人李建东的供述：祺顺公司成立于2011年8月22日，实际经营地址位于新都区工业东区，法人代表是傅晓，公司的日常经营、财务是傅晓在负责，我主要在外面跑销售项目、考察业务，我和傅晓是股东，员工是外包的人数不固定，实际经营机械制造、加工等方面业务。我们在订购钢材倒卖时经济很困难，不具备履约能力，也没有办法付款。通过低价变卖订购的钢材套现后，再偿还之前的一些债务，说穿了就是拆东墙补西墙。但当时我不清楚这样的行为是涉嫌犯罪，当时确实只有想这个办法才能暂时弥补债务缺口。 3、证人谌某某（祺顺公司的会计）的证言证实，2014年底陆续有材料商上门讨要货款，我估计是因为公司欠材料供应商的钱导致资金链断裂。傅晓在2014年12月初交给我公司2011年至2014年度的财务会计凭证让我暂时保管。公司主要傅晓在负责，李建东很少来，大部分时间在外找客户和应酬。 4、祺顺公司工商档案等相关资料等证实，祺顺公司成立于2011年8月，法定代表人傅晓，注册资本1000万元。 5、《工业厂房租赁合同》、欠条等证实，祺顺公司与成都瀛洲电器有限责任公司就新都区工业东区的厂房签订的租赁合同，租期三年，签订时间2013年10月14日。祺顺公司于2014年11月向成都瀛洲电器有限公司出具的拖欠租金等款项共计31万余元的欠条。 6、傅晓《求助书》证实，祺顺公司因多次搬迁厂房而大量借贷致高息累积，为避免债主滋扰生产不得不通过低价出售供应商原材料的方式维持经营，但仍因业务不济导致债台高筑、债主上门。 （四）证实世亨公司相关情况的证据 1、被告人傅晓的供述：2014年5月，为了和宏华公司做业务，祺顺公司出资购买了世亨公司，出了60万元还有90万转让费未付清，收购世亨公司就是因为想通过该公司和宏华公司之间的业务合作赚些钱来偿还债务，但收购世亨公司的时候并没有那个资金实力，买公司都是使用的卖钢材的钱来买的。 2、证人阳某某（世亨公司股东之一）的证言证实，世亨公司在2014年6月被傅晓和李建东收购了，谈好价格是150万元，付了预付款60万元，2014年6月1日傅晓他们接手后我们几个股东就没再参与该公司的事情了，但公司所有印章都在我们手上，傅也从来没要求我们给他盖章。2014年9月协议约定付剩余收购款的时候，傅晓说没钱不再收购了，我们就在同年12月2日把预付款60万还给她了。我们给宏华公司生产的产品都有合同和图纸，和傅晓他们的货物、设备很好区分。厂里除了一小部分铁制品是傅晓的，设备和其他东西都是世亨公司的，她离开我们没办交接手续。 3、证人谢某某（世亨公司生产厂长）的证言证实，2014年5月公司股东罗某某说公司要卖给傅晓，大概6月傅晓老公李总还找过我让我放心干，同月傅晓他们到世亨公司并用公司生产场地进行生产。2014年9月底有一批材料拉进来放在公司的生产车间，放了大概两天左右就叫人拉走了。拉进来的主要是钢材，板材最多、还有型材，材料时进时出经常在变，而且生产上也用不上。进了很多钢材其中大部分都是傅晓安排人拉走了。傅晓在世亨公司只加工了一套钻杆架和井架附件两套，用的钢材是宏华公司、德阳翔悦公司提供的材料，这些成品已经销售给宏华公司了，现在没有傅晓让生产的东西了。大部分钢材都被傅安排人拉走了。现在无法联系她。 4、证人叶某某（世亨公司出纳）的证言证实，据我所知傅晓从之前几个公司股东手上购买了公司，但没全部接手。我们公司主要承接宏华公司的外协业务，我到世亨公司后从11月开始就没有从宏华公司承接到较大的业务量，也没有从其他公司承接有外协业务，至今只向宏华公司开具了票面金额为190余万元的增值税发票。傅晓接手后，公司印章等还在原来老板那儿保管，平时要使用时就与原来的老板联系，使用时他们都在场用完就收走了。 5、证人钟某某的证言证实，2014年的5月16日，世亨公司和傅晓、李建东签订了“公司股权转让协议”，谈好总金额150万元，预付了60万元。同年9月1日，按合同约定傅晓、李建东应付余款90万元，但是他们说不再收购了，在同年12月3日左右，我和公司的罗某某1结清了他们接手世亨后的货款27万元和预付款60万元。傅晓、李建东接管世亨公司时，原来的公司印章没有交给他们，现在想解除转让协议但已经联系不上二人了。2014年的6月，傅晓给世亨公司打了60万预付款后就一直在世亨公司从事生产经营活动，我们公司的账目和她接手后的账目是能分清楚的。傅晓不再收购世亨后，我将预付款还给了她。我们公司以前和福瑞隆公司没有业务往来，其持有和我们公司的合同也盖了章，但不是我们公司的合同专用章，这章从未遗失或出借过。 6、证人游克双（广汉市合力化工有限公司）的证言证实，我们公司和世亨公司有长期合作关系，今年6月傅晓有意收购世亨公司，其接手了该公司经营管理工作。我们公司还是照之前和世亨公司签订的合同给傅晓供货，从6月到11月底，一共给世亨公司提供了11余万元的产品，傅晓一直没有给过货款。傅晓接手后我们公司和她没有任何书面协议，为了催款先预开了6张发票给傅晓，从7月到12月共计10.8万余元，还有3795元的液化气没出票，傅晓一分钱都没给过。 7、广汉市合力化工有限公司提供与世亨公司的购销合同及欠款单据、公司资料等，证实2014年6月1日起至11月30日，世亨公司欠广汉市合力化工有限公司货款11万余元。 8、世亨公司工商档案及相关资料，证实世亨公司的基本情况。 9、《公司股权转让协议》、收据、借条等证实，傅晓、李建东和钟某某、罗某某1等关于以150万价格收购广汉世亨公司的协议情况；傅晓支付了50万元股权转让款。 （五）证实二被告人骗取钢材并倒卖相关情况的证据 1、被告人傅晓的供述：祺顺公司开业至今从供应商手上购入的钢材货值都只有几十万，2014年春节后公司经营情况恶化，光靠公司正常营利无法还清借款及利息，而且有几笔借款和贷款快到期了，外面高利贷放言到期不还钱就到公司拉货，我和李建东商量后就决定把一部分从供应商处购买的货物卖出去，钱用来支付之前的借款、货款、贷款及相应的利息，少部分钢材用于生产。2014年我们以供方先垫资的方式从14家供应商处陆陆续续购买了9000吨左右钢材，货值4000万左右，之后我付了2000多万的货款，现在剩2000万左右货款无力支付。大部分的《产品销售合同》是我和供应商在祺顺公司签订的，少部分签订是李建东在负责，供应商的货物都是按照合同上注明的材料规格、数量直接送到祺顺公司库房的。向供应商订购大量的材料真实目的就是为了到货后变现来归还快到期的货款、高利贷以及银行贷款，只有小部分估计有500吨左右用于公司的生产。我用新都真实的房产证提供给鑫飞经营部的陈良刚做抵押，后来我把当时涉及的货款付了大概90万并承诺会陆续支付尾款后，他将房产证还给了我。供货商里我只给陈某某、楚某某和汪某某提供过房产证抵押，其中只有提供给楚某某的房产证系伪造。2013年底，我从量力钢材城一家万储公司订购了将近300吨的钢材货值100万出头，2013年底我联系到我朋友李某某1的舅舅、做废品回收的万华，谈好3200元／吨，万付给我70多万的货款，收到货款后我就去支付了万储公司部分货款和我在外的债。世亨公司向宏华公司出具的《询证函》情况和内容都是真实的，这个函是我接手世亨公司时涉及要跟宏华公司结算，宏华公司要求对账，就由钟传华经手出具了这么一份《询证函》。上面涉及的债权债务是在我经营世亨公司之后产生的，但函上500万中有200多万是钟传华在经营时留下的应收款。和伊拉克、阿联酋这些外国的业务都是宏华公司的订单，因为我们做宏华的业务，都是由宏华公司把这些订单中的部分零件拿给我们加工，所以我和李建东在给钢材供应商谈的时候会提及到这些订单的情况。这些与外国贸易的合同原件都是宏华的，我们公司没有。我一共伪造了6份假证，2014年9月给了楚玲一份伪造的都江堰的房产证，同年12月又给了她一份我名下新都的假房产证。瑞福隆是量力钢材城的一家供货商，2014年9月底经业务员黄某某介绍下和该公司在世亨签了合同，瑞福隆送了1000余吨、价值500余万的钢材，其中我用了100吨钢材生产，余下的都卖给周某某等人了。我和瑞福隆签订合同时盖的是世亨公司的公章和合同章但是假章，因为世亨公司不给我公章，我就花钱伪造了世亨公司公章和合同章各一枚，和瑞福隆签合同时我就盖的假章。世亨公司的法人和股东应该不知道我向瑞福隆公司购买钢材一事，我从未和他们提起，伪造的印鉴后来我扔了。2014年5、6月份有个周姓男子经过万华介绍主动联系我老公说要钢材，我就约他出来谈价钱，价格从2700元至3300元每吨不等，他共付我货款2000多万元。前期是我手上有什么货他就要，后面是他要哪种型号我就去向供货商进。有个叫周某某的男子在新繁二手钢材市场做生意是李建东的朋友，李某某2他是做二手钢材生意的就找到他卖钢材，2014年期间其总共从我这分三次买了不到1000吨的钢材。 2、被告人李建东的供述：祺顺公司一直是亏损状态，每个月正常用于公司生产购进的钢材也只有100吨左右。因为之前借款利息太高，拿不出钱来支付借贷的本金利息，我和傅晓商量怎么还债，我提出找供货商以垫资的方法订钢材，把钢材卖出去周转资金，傅晓同意了。2014年3、4月至同年12月期间，我们公司购进了2000吨左右钢材（货值1000万左右），傅晓那边至少购进了1000多吨（货值570多万）。我们买那么多钢材主要就是资金困难，将这些钢材卖给下家后把钱拿来还债，包括还银行贷款、个人借款、小贷公司贷款的本息等。订购的这些钢材除小部分用于祺顺公司生产经营，大部分就卖给下家了。2014年8月，为了有辆上档次的车子打台面，我用了30万卖钢材的钱按揭了一辆宝马740L轿车。2014年3月份，我通过同行胡长征认识成都万储贸易公司的彭良圆，我和傅晓、胡某某一起到万储公司见到彭某某，我和傅晓向他提出订购400吨左右的钢材（货值160万左右），万储公司垫资2个月，之后我和彭良圆在祺顺公司签订了一份订货合同，傅晓也在场，过了几天对方就把钢材送到祺顺公司，傅晓就去找买钢材的买家，货到后没有几天就卖给广汉一个叫万华的人了。2014年7、8月左右，胡某某1介绍了一家钢材供货商文某某到祺顺公司，我和文某某签订了一份订货合同，傅晓当时在场，文某某向祺顺公司供了300万吨左右的钢材，这些货也是傅晓负责卖给下家的。2014年6月左右，万峰公司的钢材供货商业务员胡某某1找到我推销其公司钢材，我就把傅晓的电话留给了他，过了几天胡某某1带了一份订货合同过来，我和傅晓、胡某某1在祺顺公司办公室把合同签了，当时是傅晓签的字，过了几天胡亮就送了600多吨钢材到祺顺公司，这批货后来不是卖给万华就是卖给周某某了。2014年7月左右，胡某某1介绍钢材供货商楚某某给我，楚某某来我公司考察后几天就把订货合同带到祺顺公司，是我和楚某某签订的合同，后来楚某某向祺顺公司陆续供了400万左右的钢材，这些钢材是傅晓负责卖出去的，具体卖给谁我不清楚。之后的钢材供货商都是傅晓在联系，我不清楚她到底找多少家供货商定过货，又卖给哪些了，有时候傅晓会给我说一声。 3、被害人李某某（成都金士顿钢铁贸易公司法定代表人）的陈述证实，2013年11月我们公司业务员联系到祺顺公司的生意，我和他到新都区工业东区里面去看了，李建东接待我们自称是老板，说每吨钢材利润能达到550元，他和我谈合同和价格，最后定下来是傅晓签的字。第二次合同是在2013年12月17日签的，这批货对方陆续结算了一点。我每次去找傅、李二人催款他们都说钱拿去投资了，他们收回钱也恼火不过称愿意承担违约金。2014年2月17日我和祺顺公司做了第三次生意，这笔货款也没结。三次合同共签订了4418余吨钢材，价值202.8余万元，其中约120万元未结清。三次货都按他们要求送到工业东区的厂里，都由收料员确认签字。货款是转账结的，我听一个供货商说傅晓他们把货拉到龙港钢材市场去卖了。 4、被害人陈某某的陈述证实，我挂靠在其他公司跟对方做生意，通过业务员介绍认识傅晓等人，在她办公室谈的生意。2014年2月21日起分别以成都巨隆商贸有限公司、郫县蓉庆建材经营部、成都金牛区富财建材经营部、成都嘉伟建材有限公司的名义与祺顺公司签订了四次合同，价值约386万元的钢材，未结清部分包含违约金共计约286万元。第一次由李建东代表公司签订，付清了货款；后三次由傅晓代表公司签订。我们送的货刚开始是用来制作钢结构，到后期货到哪不知道了。傅晓曾将一套房产证交给我作为抵押凭证后还给了她，这次去讨要货款才知道她做了很多假证抵押给多人，她有一个钢结构加工厂但厂房设备都是租的。 5、被害人雍某某的陈述证实，2014年6月我接到祺顺公司负责人傅晓电话和我谈钢材生意，我去他们厂参观后觉得很有实力，就去办公室签了合同，我说货到30天付清款，傅晓说钱没回来就延长一个月，每吨加180元。当天签了60余万的货，6月30日就全部发货了。到7月中旬我催问货款，傅晓说还需要一批货送了一起转款，我们谈好价格于22日签了合同，当天和次日发了货。8月份我让其转点货款来，傅晓就在14日转了20万过来，说还银行贷款了800万，贷出钱来就转给我。后面8月19日傅晓又打算让我供货，我称不打钱就不供货，傅晓才又转了10万元并报了需要的钢材规格和报价，然后我们合同签完当天就拉货走了。后面为了让我继续供货傅晓又陆续转了十余万的款。后我打电话发现打不通对方关机，到厂里发现被骗了。三次合同都是由傅晓签订的，签合同时李建东在旁边。我共提供了价值约256万元的钢材，对方还需支付约238万余元。 6、被害人季某某（四川省万储钢铁贸易有限公司法定代表人）的陈述证实，2013年9月我公司业务员在新都找到祺顺公司的客户需要购买钢材，当时是业务员和祺顺公司老板李建东商谈的，谈好业务员就拿回一份和李建东的购销合同由我审核后签章。我们送了几批货后祺顺公司累计有300多万没有付款，我和李建东见面他说已经是最快时间付款了。到2014年8月祺顺公司已经有200万未付，我联系李建东后他让我联系傅晓，我和傅商谈后签一份补充付款协议，约定9月30日前付清货款。2014年8月8日，我与李建东、傅晓签订了一份付款补充协议，他们承诺同年9月30日之前将货款付清。 7、被害人汪某某（成都市鼎升物资有限公司法定代表人）的陈述证实，2014年7月初祺顺公司傅晓联系我说要买钢铁型材，我们通过邮件协商好后签订了一份70多万的合同并开始供货，她说购买钢材是帮宏华公司加工石油管件。第一次货送到祺顺公司库房，2014年8月22日我和傅晓签订了价值130余万的钢材合同，货物都是送到祺顺公司库房。到目前为止，还有114万的货款没有收到。除了傅晓，在要货款时还和李建东见了面，在此期间李建东将其房产证给我作抵押，并向我出示了宏华公司欠世亨公司500多万的询证函，以及世亨公司和其二人的股份转让协议。 8、被害人郭某某（成都鑫合立贸易有限公司法定代表人）的陈述证实，今年5月我公司业务员黄坤和祺顺公司谈了一笔生意，随后销售主管和黄某某去考察了对方在新都工业东区的厂子，当时是李建东接待的，说厂房和设备都是他的，还说公司业务很广，拿了加工合同给他看，全是国外的订单，伊拉克、阿联酋的都有，说买钢材用于加工生产产品，后来又带我们的人参观了世亨公司在广汉的厂。2014年5月16日签了合同，20日按约发了111余万元的货物到祺顺的厂房，8月1日祺顺公司才转了10万元到我们账户。因为货款还差得多我们就一直催款，傅晓也一直拖延，后面也只付了20万。 9、被害人文某某（成都茂亿鑫贸易有限公司负责人）的陈述证实，2014年3月经业务员胡某某1介绍和祺顺公司的李建东见面商谈，并于2014年4月1日至5月22日共签订了价值308余万元的钢材合同，一共送了6次货，最后2次因为数量不多没有和李建东签合同只有送货单。祺顺公司只付了部分款，算下来还有210万元左右的货款没收到。当时李建东说购买型材系用于加工他们的产品出口，还带我们去世亨公司参观后才签的合同。货物有些送到祺顺公司的库房，有些送到世亨公司。 10、被害人谭某某（德阳市翔悦商贸有限公司业务人员）的陈述证实，我公司最早一直给世亨公司送货，后面一个叫傅晓的女子要收购该公司，该公司老板给我介绍了她并说其有实体可以和她做生意。2014年6月我就在世亨公司和傅晓谈生意，按其所需供货。从2014年7月3日到同年9月5日持续给她厂里供货共计607吨。之前货款傅晓是陆续支付的，截止11月共支付了130余万，还拖欠货款加利息240余万元。货物有些送到祺顺公司的库房，有些送到世亨公司。傅晓的老公叫李建东是跟她一起的，最后合同上签字是傅晓，我们就谈了一次约定长期合作，用好多给多少钱，所以后面她让送货我们就送过去。 11、被害人杜某某（成都瑞福隆贸易有限公司法定代表人）的陈述证实，2014年9月22日经业务员黄某某和黄某某1介绍在世亨公司与该公司老总傅晓签订了钢材采购合同，谈合同时傅晓说他们公司跟宏华公司签了大单要做好几年，需要跟我们这种有实力的公司合作。我公司按合同约定供应了约1363吨钢材，总价值570多万元，供货到2014年11月12日结束，傅晓说已经安排财务打款但我们一直没收到。直到12月9日傅晓失联，我们又找到世亨的法人钟传华，他说合同上世亨公司的公章是假的，并和我一起去报案。 12、被害人鄢某某（四川钲钢贸易有限公司业务员）的陈述证实，2014年7月4日，一名自称祺顺公司老板的女的给我打电话说想找我们公司要钢材，后我去祺顺公司和傅晓见了面，她说是公司的法人，并把公司的营业资料给我看了，说在广汉还有一家公司叫世亨公司在给宏华公司供货，现在缺钢材加工，问我们公司能不能提供大量钢材，2014年7月6日在祺顺公司签订了一式两份的《工矿产品买卖合同》。同年7月7日，我公司把这批货直接发到棋顺公司，祺顺公司收货人员周家顺验货后把钢材入库并且在我公司的结算单上签字，同年8月11日付清了货款。后来又和傅晓签了两次合同，送货后前一次只收到70万货款，后一次至今没有收到货款。从9月初至今我多次找傅晓催收货款，傅晓说公司资金周转困难，让我再缓一缓。12月3日我去祺顺公司见到傅晓和她老公李建东催问货款的事情，他们说周末的时候肯定会把货款付清。12月8日的时候我给傅晓、李建东打电话就关机了，后才知道被骗了。2014年7月7日至2014年9月4曰，我公司总共送了3批钢材给对方，至今还有1538281.31元货款未付。 13、被害人牛某某（成都松民贸易有限公司的法定代表人）的陈述证实，2014年9月初，通过黄坤介绍傅晓的业务给我，说其需要大量钢材。我便去世亨公司考察，傅晓说她是这家公司的负责人，我看这厂规模还可以就信任了她。2014年9月5日，我即制作好相关购销合同，并随合同送货到祺顺公司，由黄坤拿回对方签章的合同。期间我送了价值896054.8元的钢材给祺顺公司，至今未收到一分钱货款，傅晓称是下家宏华公司未付款。同年12月8曰我打电话给傅晓就关机了，听说她被抓了我就来报案了。 14、被害人楚某某（成都天瑞建材有限公司股东）的陈述证实，2014年经苏磊介绍了祺顺公司的李总，说他很有实力和诚信、企业规模也大。4月16日我考察了在新都工业东区的祺顺公司，李建东接待了我们介绍说他现在给一家规模很大的宏华公司供货，在新都和广汉有两个厂需钢量大，当场我和他就签了购销合同。从4月16日到10月26日我们总共送了14批总计493万余元的钢材，但对方只支付了我们240万元货款，尚有330多万元未支付。期间李建东和其妻傅晓多次以正向宏华公司收账为由拖欠货款。2014年7月，龙港钢材市场的小杜打电话说我们的货卖给了他们公司，我问傅晓时她说那个货是因为钢材质量不过关退的货让我不要信。2014年9月初，李、傅二人还欠400多万时我们曾谈过还款的事情，当时他们承诺9到11月陆续还清，并给了我一份幸福镇的房产证作抵押，12月初还欠300多万时二人又将若干房产、车辆、祺顺公司股权和一份马蹄乡石田村的《农村土地承包经营权流转合同》作为抵押，傅晓还给了我一个新都的房产证。 15、被害人林某某（成都兴悦达石化物资有限公司经理）陈述证实，2014年8月16日经公司业务员黄坤介绍认识了傅晓，对方称让我们垫资两个月供钢材给他们公司，他们要和宏华公司合作，我就相信了让黄某某1去经手签合同。我们和傅晓签了三份合同价值约205万的钢材，由黄某某1负责送货，对方经手人是周某某。傅晓只支付了60万元，2014年5月傅晓电话打不通我们去她厂房才发现没有人也没有货物，只有一些设备，听说设备和厂子还是租的，但傅晓一直说是她自己的。 16、证人彭某某（万储钢铁公司业务经理）的证言证实，2013年9月左右祺顺公司老板李建东主动到我公司商谈买卖钢材业务，当时是我接待的，他说他公司钢材用量较大，想从我公司购买钢材，并且说他公司很有实力不用担心货款方面的事，之后我们慢慢开始钢材生意的往来。李建东传来需要的钢材数量，我把价格告诉他，他同意后我就将价格报给老总季某某，老总同意后就由我带上公司将名字和章签盖好后的合同去祺顺公司签，签好我再带回公司。大概是2013年底的时候供应量就比较大了，大概都是200到300吨的样子，金额都是100多万。后期的买卖主要就是傅晓在和我们公司签订合同。他们两夫妻都给我提过他们公司买下了广汉的世亨公司，主要从事宏华公司的一些大的机械加工业务。傅晓订购钢材都是以祺顺公司的名义和我们签订的，钢材也全是送到祺顺公司这边。前期量少时都是按时付款了的，后期量大基本上每次都是拖欠货款。 17、证人黄某某1（成都兴悦达石化公司业务员）的证言证实，2014年9月22日左右，傅晓联系我计划采购大概300多吨钢材，因为我们公司给傅晓在2014年8月供了一次货尚未结账，所以这笔单子我拿给了黄某某，黄某某找到瑞福隆公司来做。我们和瑞福隆公司法人杜姐去世亨公司考察后，经黄某某劝说于9月份签订了合同，前后瑞福隆共供应了1000多吨钢材，总价值570万左右。送货之后直到12月7日，杜姐打电话告诉我她一直没收到货款，傅晓也联系不上，于是杜姐就报了警。 18、证人朱某某（成都兴悦达石化公司业务员）的证言证实，2014年9月，傅晓联系公司业务员黄坤下了一笔订单，但是不适合我们公司没接，黄某某知道后将单子介绍转给了瑞福隆公司，是黄某某1和黄某某参加签订的合同。瑞福隆公司共给傅晓的公司供应了大概570万元的钢材，送到了傅晓的世亨公司，我在其中参与了送货。 19、证人刘某某的证言证实，瑞福隆公司分三次送了1000多吨钢材到世亨公司，每次我都会签收，留存一联送货单并按老板傅晓安排交其处理。到的货都临时存放在世亨公司的车间里，每次到货后1天至5天内由傅晓安排人又拉走了，到哪儿了我不知道。在此期间世亨公司只使用了100多吨，用料情况在世亨公司库管那里有登记，其余货全由傅晓安排人拉走了，但拉走应该没有记录。 20、证人谌某某的证言证实，2013年1月至9月期间，祺顺公司主要是来料加工，对外购买钢材原料的情况很少，而且货款都是结清了的（大概几十万左右）。但是2013年9月至2014年12月期间公司就向很多钢材供货商采购钢材，这期间采购了10000吨左右钢材（货值4000万左右，尚有2100余万货款未付清）。2014年期间，我时不时看见供货商拉到公司的钢材原材料没有隔两天又有货车拉走了，7月份左右我发现公司欠供货商的货款已达1000万左右，祺顺公司一年钢材原料的使用量也不会超过1000吨（货值400万左右），傅晓解释的是这些大量采购的钢材转给其他加工厂加工了。一般公司采购钢材入库后我做好登记并保留单据，但这些钢材出库是没有手续的，是傅晓在安排出库，我按她交代的数据做账。 21、证人周某某的证言证实，我在祺顺公司做机加工，该公司2013年下半年时经营状况就不是很好了，公司平时是傅晓和李建东在负责，2014年上半年傅晓因为带小孩就是李建东在管理，下半年是傅晓在管理。2014年5、6月份，傅晓告诉我们她把广汉世亨公司收购了，同年9到11月期间，她安排我到世亨公司去驾驶行车帮助装卸钢材，前后有5、6次，运走约一千多吨。这些钢材头天叫我去卸下来，过一、两天傅晓又叫我去原封不动的装车，前后多次装货卸货是没有交叉的，没有说这些钢材具体是运到哪里去，过完磅我就把单子交给傅晓，没有其他具结手续。只有一次大概30多吨钢材运到了祺顺公司用于生产经营。 22、证人万某某的证言证实，2013年5、6月份我通过侄儿认识其同学傅晓，2014年初傅晓打电话说她公司当时有原本打算给广汉宏华加工使用的钢材，因为合同没有订下来需要处理一批问我要不要，当时给我的价格好像是3500元的样子，那个期间钢材价格比较高，我就买了这批钢材，经办是我的下家去的。这一批大概200吨的样子，买的价格是几十万左右，钱是通过我们农行账户转账，这批货我卖到了彭州牡丹二手市场。我共在傅晓这买了约几百吨的钢材，可能就2、300万的样子，傅晓卖给我的价格就是根据行情3200-3500元的样子，这个价格相比正常市场价便宜300元。这些钢材来源我不知道，基本都是新的，傅晓都是说宏华的标没有中，订了的钢材用不上。大约就在2014年2到4月期间，每次都在新都傅晓的公司拉的货，过磅也在他们厂附近。基本厂里的都拉完了有时候傅晓会留小部分用于加工。 23、证人周某某的证言及辨认笔录证实，我是彭州市牡丹钢材市场个体户，2014年5、6月左右了解到祺顺公司在大量卖钢材，我通过贴在墙上通讯录给一个“李建东”的打电话，接电话的男子让我找他老婆傅晓。2014年7月至11月期间，傅晓卖了5、6次板材给我，一般一个月拉1到2次，每次150吨至200吨左右，每次都是我请司机去傅晓公司拉的货。我从傅晓手上总共买了1500多吨板材，从万老板手上买了400多吨，这些钢材我都卖出去了。我向二人购买都是通过转账支付的，从来没有签合同或书面的东西，只有一部分在傅晓那儿的过磅单据，据我所知万老板的钢材也是从傅晓那儿买的。我第一次见傅晓时问过她，她说她们的钢材都是从成都经销商手上买的，从广汉宏华公司接的业务，有加工用剩余的钢材就拿出来卖。我亲自去的新都那边的公司拉的板材，广汉那边的公司是派司机去的。每次都是傅晓和万老板主动联系我说了板材的数量和规格，我们谈好价格后我就去拉货付款。其辨认出了傅晓。 24、证人周先军的证言及辨认笔录证实，我是新繁镇三桥建材市场经营废旧钢材的个体经营户。傅晓在新都区工业东区有一家祺顺公司做机械加工生意。2014年1月初的一天，李建东打电话问我买不买钢材，我说要去实地看一下再说，李建东就让他老婆傅晓来负责和我谈，我到祺顺公司和傅晓见面，她带我到仓库看了钢材后我们谈好了价格，2014年1月5日我找货车司机去把钢材拉走。2014年2月左右，李建东给我打电话问我还要不要钢材，我又和他们做了几笔生意。从2014年1月到4月期间，傅晓卖了500多吨钢材给我，我付了大概170万左右的货款。随后我在我的铺面将从傅晓手上买的钢材都陆续卖给散户了。傅晓和李建东说过他们手上的钢材是客户抵债给他们的。每次都是李建东直接联系我，然后我去祺顺公司就和傅晓对接，看好货就付一部分预付款后在祺顺公司过磅拉货，之后付清尾款。期间李建东都没出面。其辨认出了李建东、傅晓。 25、证人吴某某（平安银行工作人员）的证言证实，2014年6月9日傅晓、李建东曾以经营为由抵押其路虎汽车办理贷款，抵押物认定金额53.9万元，资金用途为经营。2014年6月10日，我行工作人员和傅晓一同去办理了车辆登记，至今一直未还款。同年8月20日二人又来我行办理购车贷款，贷款金额62.9万元，该款打入成都锦泰宝驹汽车销售公司，抵押物为宝马7系轿车一辆，牌照川××××89，所有人为傅晓。后经外围走访，我们了解到傅晓又把路虎极光汽车抵押给了别人。 26、贷款材料，证实傅晓、李建东贷款的相关情况。 27、被害供应商的相关工商资料、合同及送货单据、票证和往来银行明细等材料、辨认笔录等，证实合同以祺顺公司或世亨公司名义与相应供应商签订，傅晓或李建东与对方代表签字、加盖公章；送货的单据载明供货情况，由祺顺公司员工签收确认；被害人对二被告人进行了辨认。 28、钢材收购方的收条、单据等，证实万华等收购方从傅晓、李建东处收购钢材的相关事实。 29、伪造的房权证、汽车权证及相关证明证实，经都江堰市房管局确认傅晓所提供幸福镇莲花村三四组水电花园7栋1单元3层5号的房权证系伪造，新都区房管局确认傅晓所提供新都区新都镇蓉都大道南一段333号5栋1单元18层房权证系伪造；成都市公安局交警支队车管所就傅晓所提供川××××53路虎汽车的登记证书进行甄别后，出具证明证实该证编号与系统登记编号不符，可确定该证系伪造。 （六）鉴定意见 《报告书》证实，经四川神州会计师事务所专项审计，二被告人诈骗钢材总价值38683356.63元，二人实际支付材料款14726640.54元，尚未支付材料款及违约金28286430.4元。 （七）关于李建东逃逸的证据 1、被告人傅晓的供述证实，李建东电话关机，其也无法联系，不知道他到哪里去了。 2、被告人李建东的供述：2015年2月18日14时30分左右，我在云南省临沧市镇康县南伞镇一辆驶往凤尾镇的载客面包车上，被设卡盘查的边防武警挡获，后被边防武警押送至镇康县公安局，警察核实我的在逃人员身份后被送至镇康县看守所羁押。我因为把在钢材供货商处订购的钢材变卖用于支付个人债务的事情被刑事拘留，同伙是我妻子傅晓。2014年12月我从绵阳坐火车到了河南许昌找到了我的兄弟李建君，说我的公司出问题了要出去避下风头，后从许昌坐飞机到了昆明，到昆明后的第二天又坐火车到西昌普雄，然后我坐火车到昆明，再到云南南伞。期间我更换了电话号码，在许昌买了一张移动和联通的卡，因为我害怕供货商和债主找到我，说白了就是跑路。 以上指控证据经庭审质证，具有真实性、合法性及与本案的关联性，足以证实被告人傅晓、李建东合同诈骗的犯罪事实，本院均予以采信。 ","cpfxgc":"本院认为，被告人傅晓、李建东以非法占有为目的，隐瞒负债的真相，虚构购买钢材进行生产加工的事实，在签订、履行合同过程中，骗取对方当事人货物价值2395万余元，二人的行为均已构成合同诈骗罪，且犯罪数额特别巨大。四川省成都市人民检察院指控被告人傅晓、李建东犯合同诈骗罪的事实和罪名成立，应予支持。二被告人系共同犯罪，应按各自所起的作用承担相应的法律责任，其中，被告人傅晓作为祺顺公司法定代表人，在签订合同、管理公司、销售钢材等方面所起作用大于被告人李建东，故对李建东量刑时可酌情从轻处罚。被告人傅晓自动投案并如实供述主要犯罪事实，系自首，依法可以从轻处罚。 对于被告人傅晓、李建东及辩护人所提除指控诈骗楚某某、杜某某、文某某、季某某等人构成犯罪外，二被告人与其余被害人之间系正常合同纠纷，不构成合同诈骗罪的辩解意见及辩护理由。本院认为，首先，证人证言、二被告人的供述及相关书证印证证实因祺顺公司经营不善，傅晓、李建东从2012年起对外多方贷款和高息借款，以致背负巨额债务无力偿还的事实，祺顺公司的经营状况及二被告人的个人资产情况均不具备可以大量购用钢材及支付相应货款的能力；其次，在此情况下，傅晓、李建东为偿还债务，经商议决定通过订购钢材来低价变卖套现，除了以祺顺公司名义对外签订合同外，还在不具备收购能力的情况下，通过预付部分收购款接管世亨公司，利用该公司的资质及与宏华公司之间的相关业务，骗取十三家钢材供应商的信任，与之签订合同并将对方提供的钢材低价倒卖；再次，二被告人并未将获得的钢材用于公司实际生产经营，而是以低于市场的价格销售套现，所得钱款大部分用以偿还之前所欠债务，在被供应商催要货款无力偿还时，二人关闭手机，被告人李建东逃匿，后被告人傅晓向公安机关投案。以上事实及证据足以证实，被告人傅晓、李建东与十三家供货商之间并非只是正常的经济纠纷，二人主观上具有非法占有的故意，客观上实施了诈骗对方的行为，已构成合同诈骗罪。故被告人傅晓、李建东及其辩护人所提该条辩解意见及辩护理由不能成立，本院不予采纳。 对于被告人李建东的辩护人所提李建东系从犯、初犯、认罪态度好的辩护理由，本院认为，被告人李建东与傅晓系夫妻关系，二人共同经营祺顺公司，均清楚公司的经营及负债情况，被告人李建东在无力偿还所欠债务时提出了通过订购钢材倒卖周转资金这一方法；被害人的陈述、祺顺公司的证人证言，收购钢材方的相关证人证言证实在商谈签订合同、订购钢材并出卖等行为中，李建东均有积极参与，其所起的并非次要、辅助性作用，不应认定为从犯。二被告人在共同犯罪中所起作用不宜区分主从，但可在量刑时予以区别。直至案发，二被告人给被害人造成的巨额经济损失尚未追回。本院将综合考虑以上情节，对二被告人予以定罪量刑。被告人李建东的辩护人所提其系从犯的辩护理由不能成立，本院不予采纳。 对于被告人傅晓的辩护人所提傅晓系自首，认罪态度好的辩护理由与审理查明的事实相符，本院予以采纳。 据此，为维护国家对社会市场秩序的管理，保护公私财产不受侵犯，惩治犯罪，依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第六十七条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人傅晓犯合同诈骗罪，判处有期徒刑十四年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月9日起至2028年12月8日止。罚金于判决生效之日起30内缴纳，逾期不缴纳的，强制缴纳） 二、被告人李建东犯合同诈骗罪，判处有期徒刑十二年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月18日起至2027年2月17日止。罚金于判决生效之日起30内缴纳，逾期不缴纳的，强制缴纳） 二、对二被告人的违法所得人民币23956716.09元继续予以追缴，退赔各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"四川省成都市中级人民法院 刑事判决书 （2015）成刑初字第248号 公诉机关四川省成都市人民检察院。 被告人傅晓，女，1985年9月24日出生于四川省广汉市，，汉族，专科文化，户籍所在地四川省德阳市广汉市。捕前系成都祺顺科技有限公司法定代表人。2014年12月9日因涉嫌犯合同诈骗罪被成都市公安局新都区分局刑事拘留，2015年1月15日被执行逮捕。现羁押于成都市新都区看守所。 辩护人肖清，四川超宇律师事务所律师。 被告人李建东，男，1970年11月13日出生于四川省成都市，汉族，中专文化，户籍所在地成都市成华区。捕前系成都祺顺科技有限公司股东。2015年2月18日因涉嫌犯合同诈骗罪被成都市公安局新都区分局刑事拘留，2015年3月26日被执行逮捕。现羁押于成都市新都区看守所。 辩护人李龙平，四川超宇律师事务所律师。 四川省成都市人民检察院以成检公诉刑诉（2015）251号起诉书指控被告人傅晓、李建东犯合同诈骗罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。四川省成都市人民检察院指派检察员杨盛彪、代理检察员况洪宇出庭支持公诉，被告人傅晓及其辩护人肖清，被告人李建东及其辩护人李龙平均到庭参加诉讼。现已审理终结。 四川省成都市人民检察院指控，被告人傅晓、李建东在共同经营成都棋顺科技有限公司（以下简称祺顺公司）期间，以伪造的《房屋所有权证》、《机动车登记证》，向他人高息借款，导致公司产生巨额债务。在明知公司并不具备盈利能力的情况下，为偿还债务，二人共谋以生产经营需要钢材为由，通过虚构公司盈利状况良好的事实，采用伪造合同印章、提供虚假担保、先履行小额合同等手段，于2013年11月至2014年9月期间，骗取被害人李某某、陈某某等十三家钢材供应商的钢材并以明显低于市场的价格贱卖。除支付少部分货款外，其余款项均用于偿还欠款和个人挥霍，诈骗金额共计人民币（以下币种相同）2000余万元。其中，骗取被害人李某某100余万元，骗取被害人陈某某218余万元，骗取被害人雍某某208余万元，骗取被害人季某某54余万元，骗取被害人汪某某114余万元，骗取被害人郭某某122余万元，骗取被害人文某某148余万元，骗取被害人谭某某215余万元，骗取被害人杜某某570余万元，骗取被害人鄢某某153余万元，骗取被害人牛某某89余万元，骗取楚某某253余万元，骗取林某某144余万元。后为逃避追债，被告人傅晓、李建东将通讯工具关闭。2014年12月8日，被告人傅晓到新都区公安局投案自首，被告人李建东逃至云南省临沧市镇康县后，于2015年2月18日被轩莱边检站执勤人员挡获。 四川省成都市人民检察院起诉指控上述事实并当庭出示的证据有被告人的供述与辩解、证人证言、书证、鉴定意见等。四川省成都市人民检察院认为，被告人傅晓、李建东以非法占有为目的，虚构事实隐瞒真相，在签订履行合同过程中，骗取对方当事人钱财，数额特别巨大，其行为均已构成合同诈骗罪。二被告人系共同犯罪。被告人傅晓自动到公安机关接受调查并如实供述主要犯罪事实，是自首。提请本院依照《中华人民共和国刑法》第二百二十四条、第二十五条、第六十七条之规定依法判处。 被告人傅晓及其辩护人对傅晓构成合同诈骗罪不持异议，提出如下辩解、辩护意见：1、除指控的骗取楚某某、杜某某外，傅晓与其余被害人之间是正常合同纠纷，不构成犯罪；2、傅晓主观恶性不大，认罪态度好，有自首情节，依法应予从轻或减轻处罚。 被告人李建东及其辩护人对李建东构成合同诈骗罪不持异议，提出如下辩解、辩护意见：1、除指控诈骗楚某某、文某某、季某某，指控李建东其他笔合同诈骗罪的证据不足；2、李建东在共同犯罪中起次要作用，系从犯，依法可以减轻处罚；3、李建东系初犯，认罪态度好，可酌情从轻处罚。 经审理查明，被告人傅晓、李建东系夫妻，二人先后担任祺顺公司法定代表人。2010年至2014年期间，李建东、傅晓因对外贷款及向他人高息借款，导致公司产生了巨额债务无力归还。为偿还债务，二被告人共谋后决定以供方先垫资的方式购买钢材用于倒卖周转资金。二被告人对外宣称祺顺公司生产经营、盈利状况良好，并于2014年5月通过预付部分股权转让款的方式接管了广汉世亨石油设备有限公司（以下简称世亨公司），利用世亨公司的资质及与宏华公司的业务，获取钢材供应商的信任。2013年11月至2014年9月期间，二被告人以祺顺公司、世亨公司名义与多家钢材供应商签订合同，采用伪造合同印章、提供虚假担保、先履行小额合同等手段骗取了被害人李某某、陈某某等十三家钢材供应商的钢材，并以低于市场的价格卖出，所得款项除支付少部分货款外，大部分用于偿还之前的债务和个人使用。其中，二人骗取的钢材价值分别为被害人李建1009963.43元，骗取被害人陈某某2180439.19元，骗取被害人雍某某2089936.24元，骗取被害人季某某545908.61元，骗取被害人汪某某1140769.21元，骗取被害人郭某某1220545.4元，骗取被害人文某某1487971.35元，骗取被害人谭某某2157713.66元，骗取被害人杜某某5703526.39元，骗取被害人鄢某某1538281.31元，骗取被害人牛某某896054.45元，骗取楚某某2535993.43元，骗取林某某1449613.42元。后因无力支付相应货款被供应商多次催讨债务，被告人傅晓、李建东将通讯工具关闭。2014年12月，被告人李建东离开成都逃至云南，同月8日被告人傅晓到新都区公安局投案自首。2015年2月18日，被告人李建东在轩莱边检站被执勤人员抓获。案发后，公安机关依法查封扣押了傅晓名下汽车三辆、房屋两套。 公诉机关当庭出示并经庭审质证以下指控证据： （一）综合证据 1、立案决定书、到案经过和抓获经过、拘留逮捕文书等，2014年12月8日，傅晓到新都区公安局投案自首，自称其为祺瑞公司法定代表人，其及丈夫李建东与10余家钢材供应商签订订货合同，并将钢材变卖折现用于偿还个人债务。2015年2月18日，被列为“网逃”人员的李建东在轩莱边检站被挡获。 2、户籍信息、结婚证等，证实二人系夫妻关系。 3、扣押决定书、扣押清单、查封决定书及清单，房屋信息摘要等，证实公安机关扣押傅晓的川××××WE红色雪佛兰汽车一辆；川××××B9黑色宝马汽车一辆；查封川××××53小型越野车一辆，傅晓名下新都区××镇××大道××段×××号×栋×单元××楼×号房屋一套（已抵押），都江堰市××镇××村××组水电花园×栋×单元×楼×号房屋一套（已抵押）。 （二）证实傅晓、李建东的资产及负债情况的相关证据 1、被告人傅晓的供述：2010年因我们公司要从龙泉驿区搬迁到新都，涉及到租土地、修建厂房、原材料购买等费用，所以李建东前后找我父母和表姐借过款，公司经营基本能维持。2011年因为租地，资金就比较紧张，陆续开始找人借钱和向银行、小贷公司贷款来维持公司的经营。在借款过程中，为了顺利借得资金，我们还向罗继开、杨道玉等借款人提供了在成都九眼桥伪造的产权证明作为抵押保证。2010年至今，我和李建东民间借款有1400多万，给付了1500万左右的利息和少部分本金，至今还欠800万左右的本金，欠供应商2000万元左右的货款。现在负债有2800万元左右。借来的钱除了用于公司经营之外都用以还借款贷款了，到现在我和李建东的经济状况已经不允许我们继续还款了。我的路虎和宝马车的机动车登记证原件在平安银行天府支行，科鲁兹原件在招行，我都江堰和新都两个房子产权证（住房款未付清）在供货商汪涛手上抵押。李建东名下没有房子、车子。此外我还在多家银行办理过信用卡，至今共透支了58万多元，这些钱我都用来还借款、货款、贷款及利息了，现在已经没有能力偿还。 2、被告人李建东的供述：2013年下半年，我和傅晓向银行、小贷公司及个人借款500多万元。2014年2、3月份的时候，因为祺顺公司经营发生困难，公司对外负债700多万（主要就是银行、小贷公司及个人借款），我们拿不出钱来支付借贷的本金利息，主要是向个人借的高利贷利息太高，一般都是月息5分到1角。 3、证人秦某某的证言证实，2013年2月27日开始傅晓以购买设备、给工人发工资等理由前后向其借20余万元，其还为傅晓借郑某某一笔95万元借款当了保证人，为此傅晓以都江堰幸福大道水电花园住房、路虎极光汽车、公司设备作为抵押。 4、证人雷某某的证言证实，从2013年4月份开始李建东以购买设备为由向其借款250余万元，最后还欠100万没有还。同时也证实李建东借钱时宣传其向宏华公司的钢材销售生意每吨赚4000元、新都东区的厂房租金每年100万。 5、证人刘某某的证言证实，2014年9月李建东通过雷雨林向其借款10万元至今未还。 6、证人罗某某的证言证实，傅晓以路虎车出车祸为由向其借款18万元，李建东打了收条，并以让其来厂里以回收废钢的形式将该笔借款签订了买卖协议。 7、证人罗某某1的证言证实，傅晓说和长虹集团做生意找其借款45万元，抵押的是幸福镇的一处房产，2013年7月20日，傅晓以买钢材为由借了35万元，抵押是车牌川××××53路虎车，给我机动车登记证原件，至今给了30多万利息。 8、证人靳某某的证言证实，2014年10月18日下午傅晓、李建东多次给我打电话以买钢材为由，并出示宏华公司的一张询证函，找我借了100万，并将川××××WE、川××××53、川××××B9三台汽车（给了两台车机动车登记证的复印件）作为抵押。实际给了95万给她，一个月后她还了5万元利息。 9、证人胡某某的证言证实，2014年9月28日，李建东因资金周转不过来向其借30万元至今未还。 10、证人杨某某的证言证实，2012年2月起至2013年9月期间，李建东和傅晓两人多次以公司需要资金进货为由向其借款共计158万元，傅晓提供给了香城名都×栋×单元××楼×号和成都成华区东浦路×号×栋×单元×××号的房产证原件作为抵押。本金至今未还，另李建东还欠其机床设备6万多的租金。 11、傅晓提供其与李建东向罗某某、雷某某等人借款的借条、借款合同、银行凭证等，证实二人所欠债务情况。 12、贷款材料证实，傅晓、李建东向平安银行、浙江民泰银行等银行及多家小额贷款公司贷款的情况。 13、傅晓《求助书（代委托书）》借款、贷款情况证实，其罗列了借款和贷款的明细情况、金额，并陈述了形成巨额债务的经过。统计显示傅晓个人名下有中信等9家银行58.6万余元的信用卡欠款 14、傅晓、李建东个人资产资料证实，傅晓名下路虎川××××53、川××××89宝马、雪佛兰川××××WE三辆轿车相关证照、票证和资料，傅晓名下新都镇和幸福镇住房各一套相关凭证、资料。 （三）证实祺顺公司相关情况的证据 1、被告人傅晓的供述：祺顺公司注册时为“成都泰和源机电设备有限公司”，成立于2007年9月，从事机械加工、金属零部件的加工等业务。2010年3月该公司从龙泉搬迁到新都区新都镇东环路5巷16号，2011年底公司租下了新都区马家镇郦园村九组的一块土地，同年8月李建东在该处注册登记成立了祺顺公司，他任法定代表人，之前的泰和源公司自动注销了。2012年5月左右，因为李建东在银行征信系统有不良记录，祺顺公司的法人代表变更成了我。2013年11月祺顺公司搬迁至新都区工业东区金泰路201号，在新都开始经营的时候都是李建东在负责，后来基本是我管理公司要多一些，李建东主要负责在外面联系业务和应酬客户，搬迁到工业东区后公司就是我在负责管理了，李建东只负责业务的联系。公司财务都是我在负责，向供货商进钢材有账目，但向万华等人倒卖钢材没有做账。祺顺公司的经营状况一般，从公司2010年搬迁至新都至今，这几年营利不超过100万元。 2、被告人李建东的供述：祺顺公司成立于2011年8月22日，实际经营地址位于新都区工业东区，法人代表是傅晓，公司的日常经营、财务是傅晓在负责，我主要在外面跑销售项目、考察业务，我和傅晓是股东，员工是外包的人数不固定，实际经营机械制造、加工等方面业务。我们在订购钢材倒卖时经济很困难，不具备履约能力，也没有办法付款。通过低价变卖订购的钢材套现后，再偿还之前的一些债务，说穿了就是拆东墙补西墙。但当时我不清楚这样的行为是涉嫌犯罪，当时确实只有想这个办法才能暂时弥补债务缺口。 3、证人谌某某（祺顺公司的会计）的证言证实，2014年底陆续有材料商上门讨要货款，我估计是因为公司欠材料供应商的钱导致资金链断裂。傅晓在2014年12月初交给我公司2011年至2014年度的财务会计凭证让我暂时保管。公司主要傅晓在负责，李建东很少来，大部分时间在外找客户和应酬。 4、祺顺公司工商档案等相关资料等证实，祺顺公司成立于2011年8月，法定代表人傅晓，注册资本1000万元。 5、《工业厂房租赁合同》、欠条等证实，祺顺公司与成都瀛洲电器有限责任公司就新都区工业东区的厂房签订的租赁合同，租期三年，签订时间2013年10月14日。祺顺公司于2014年11月向成都瀛洲电器有限公司出具的拖欠租金等款项共计31万余元的欠条。 6、傅晓《求助书》证实，祺顺公司因多次搬迁厂房而大量借贷致高息累积，为避免债主滋扰生产不得不通过低价出售供应商原材料的方式维持经营，但仍因业务不济导致债台高筑、债主上门。 （四）证实世亨公司相关情况的证据 1、被告人傅晓的供述：2014年5月，为了和宏华公司做业务，祺顺公司出资购买了世亨公司，出了60万元还有90万转让费未付清，收购世亨公司就是因为想通过该公司和宏华公司之间的业务合作赚些钱来偿还债务，但收购世亨公司的时候并没有那个资金实力，买公司都是使用的卖钢材的钱来买的。 2、证人阳某某（世亨公司股东之一）的证言证实，世亨公司在2014年6月被傅晓和李建东收购了，谈好价格是150万元，付了预付款60万元，2014年6月1日傅晓他们接手后我们几个股东就没再参与该公司的事情了，但公司所有印章都在我们手上，傅也从来没要求我们给他盖章。2014年9月协议约定付剩余收购款的时候，傅晓说没钱不再收购了，我们就在同年12月2日把预付款60万还给她了。我们给宏华公司生产的产品都有合同和图纸，和傅晓他们的货物、设备很好区分。厂里除了一小部分铁制品是傅晓的，设备和其他东西都是世亨公司的，她离开我们没办交接手续。 3、证人谢某某（世亨公司生产厂长）的证言证实，2014年5月公司股东罗某某说公司要卖给傅晓，大概6月傅晓老公李总还找过我让我放心干，同月傅晓他们到世亨公司并用公司生产场地进行生产。2014年9月底有一批材料拉进来放在公司的生产车间，放了大概两天左右就叫人拉走了。拉进来的主要是钢材，板材最多、还有型材，材料时进时出经常在变，而且生产上也用不上。进了很多钢材其中大部分都是傅晓安排人拉走了。傅晓在世亨公司只加工了一套钻杆架和井架附件两套，用的钢材是宏华公司、德阳翔悦公司提供的材料，这些成品已经销售给宏华公司了，现在没有傅晓让生产的东西了。大部分钢材都被傅安排人拉走了。现在无法联系她。 4、证人叶某某（世亨公司出纳）的证言证实，据我所知傅晓从之前几个公司股东手上购买了公司，但没全部接手。我们公司主要承接宏华公司的外协业务，我到世亨公司后从11月开始就没有从宏华公司承接到较大的业务量，也没有从其他公司承接有外协业务，至今只向宏华公司开具了票面金额为190余万元的增值税发票。傅晓接手后，公司印章等还在原来老板那儿保管，平时要使用时就与原来的老板联系，使用时他们都在场用完就收走了。 5、证人钟某某的证言证实，2014年的5月16日，世亨公司和傅晓、李建东签订了“公司股权转让协议”，谈好总金额150万元，预付了60万元。同年9月1日，按合同约定傅晓、李建东应付余款90万元，但是他们说不再收购了，在同年12月3日左右，我和公司的罗某某1结清了他们接手世亨后的货款27万元和预付款60万元。傅晓、李建东接管世亨公司时，原来的公司印章没有交给他们，现在想解除转让协议但已经联系不上二人了。2014年的6月，傅晓给世亨公司打了60万预付款后就一直在世亨公司从事生产经营活动，我们公司的账目和她接手后的账目是能分清楚的。傅晓不再收购世亨后，我将预付款还给了她。我们公司以前和福瑞隆公司没有业务往来，其持有和我们公司的合同也盖了章，但不是我们公司的合同专用章，这章从未遗失或出借过。 6、证人游克双（广汉市合力化工有限公司）的证言证实，我们公司和世亨公司有长期合作关系，今年6月傅晓有意收购世亨公司，其接手了该公司经营管理工作。我们公司还是照之前和世亨公司签订的合同给傅晓供货，从6月到11月底，一共给世亨公司提供了11余万元的产品，傅晓一直没有给过货款。傅晓接手后我们公司和她没有任何书面协议，为了催款先预开了6张发票给傅晓，从7月到12月共计10.8万余元，还有3795元的液化气没出票，傅晓一分钱都没给过。 7、广汉市合力化工有限公司提供与世亨公司的购销合同及欠款单据、公司资料等，证实2014年6月1日起至11月30日，世亨公司欠广汉市合力化工有限公司货款11万余元。 8、世亨公司工商档案及相关资料，证实世亨公司的基本情况。 9、《公司股权转让协议》、收据、借条等证实，傅晓、李建东和钟某某、罗某某1等关于以150万价格收购广汉世亨公司的协议情况；傅晓支付了50万元股权转让款。 （五）证实二被告人骗取钢材并倒卖相关情况的证据 1、被告人傅晓的供述：祺顺公司开业至今从供应商手上购入的钢材货值都只有几十万，2014年春节后公司经营情况恶化，光靠公司正常营利无法还清借款及利息，而且有几笔借款和贷款快到期了，外面高利贷放言到期不还钱就到公司拉货，我和李建东商量后就决定把一部分从供应商处购买的货物卖出去，钱用来支付之前的借款、货款、贷款及相应的利息，少部分钢材用于生产。2014年我们以供方先垫资的方式从14家供应商处陆陆续续购买了9000吨左右钢材，货值4000万左右，之后我付了2000多万的货款，现在剩2000万左右货款无力支付。大部分的《产品销售合同》是我和供应商在祺顺公司签订的，少部分签订是李建东在负责，供应商的货物都是按照合同上注明的材料规格、数量直接送到祺顺公司库房的。向供应商订购大量的材料真实目的就是为了到货后变现来归还快到期的货款、高利贷以及银行贷款，只有小部分估计有500吨左右用于公司的生产。我用新都真实的房产证提供给鑫飞经营部的陈良刚做抵押，后来我把当时涉及的货款付了大概90万并承诺会陆续支付尾款后，他将房产证还给了我。供货商里我只给陈某某、楚某某和汪某某提供过房产证抵押，其中只有提供给楚某某的房产证系伪造。2013年底，我从量力钢材城一家万储公司订购了将近300吨的钢材货值100万出头，2013年底我联系到我朋友李某某1的舅舅、做废品回收的万华，谈好3200元／吨，万付给我70多万的货款，收到货款后我就去支付了万储公司部分货款和我在外的债。世亨公司向宏华公司出具的《询证函》情况和内容都是真实的，这个函是我接手世亨公司时涉及要跟宏华公司结算，宏华公司要求对账，就由钟传华经手出具了这么一份《询证函》。上面涉及的债权债务是在我经营世亨公司之后产生的，但函上500万中有200多万是钟传华在经营时留下的应收款。和伊拉克、阿联酋这些外国的业务都是宏华公司的订单，因为我们做宏华的业务，都是由宏华公司把这些订单中的部分零件拿给我们加工，所以我和李建东在给钢材供应商谈的时候会提及到这些订单的情况。这些与外国贸易的合同原件都是宏华的，我们公司没有。我一共伪造了6份假证，2014年9月给了楚玲一份伪造的都江堰的房产证，同年12月又给了她一份我名下新都的假房产证。瑞福隆是量力钢材城的一家供货商，2014年9月底经业务员黄某某介绍下和该公司在世亨签了合同，瑞福隆送了1000余吨、价值500余万的钢材，其中我用了100吨钢材生产，余下的都卖给周某某等人了。我和瑞福隆签订合同时盖的是世亨公司的公章和合同章但是假章，因为世亨公司不给我公章，我就花钱伪造了世亨公司公章和合同章各一枚，和瑞福隆签合同时我就盖的假章。世亨公司的法人和股东应该不知道我向瑞福隆公司购买钢材一事，我从未和他们提起，伪造的印鉴后来我扔了。2014年5、6月份有个周姓男子经过万华介绍主动联系我老公说要钢材，我就约他出来谈价钱，价格从2700元至3300元每吨不等，他共付我货款2000多万元。前期是我手上有什么货他就要，后面是他要哪种型号我就去向供货商进。有个叫周某某的男子在新繁二手钢材市场做生意是李建东的朋友，李某某2他是做二手钢材生意的就找到他卖钢材，2014年期间其总共从我这分三次买了不到1000吨的钢材。 2、被告人李建东的供述：祺顺公司一直是亏损状态，每个月正常用于公司生产购进的钢材也只有100吨左右。因为之前借款利息太高，拿不出钱来支付借贷的本金利息，我和傅晓商量怎么还债，我提出找供货商以垫资的方法订钢材，把钢材卖出去周转资金，傅晓同意了。2014年3、4月至同年12月期间，我们公司购进了2000吨左右钢材（货值1000万左右），傅晓那边至少购进了1000多吨（货值570多万）。我们买那么多钢材主要就是资金困难，将这些钢材卖给下家后把钱拿来还债，包括还银行贷款、个人借款、小贷公司贷款的本息等。订购的这些钢材除小部分用于祺顺公司生产经营，大部分就卖给下家了。2014年8月，为了有辆上档次的车子打台面，我用了30万卖钢材的钱按揭了一辆宝马740L轿车。2014年3月份，我通过同行胡长征认识成都万储贸易公司的彭良圆，我和傅晓、胡某某一起到万储公司见到彭某某，我和傅晓向他提出订购400吨左右的钢材（货值160万左右），万储公司垫资2个月，之后我和彭良圆在祺顺公司签订了一份订货合同，傅晓也在场，过了几天对方就把钢材送到祺顺公司，傅晓就去找买钢材的买家，货到后没有几天就卖给广汉一个叫万华的人了。2014年7、8月左右，胡某某1介绍了一家钢材供货商文某某到祺顺公司，我和文某某签订了一份订货合同，傅晓当时在场，文某某向祺顺公司供了300万吨左右的钢材，这些货也是傅晓负责卖给下家的。2014年6月左右，万峰公司的钢材供货商业务员胡某某1找到我推销其公司钢材，我就把傅晓的电话留给了他，过了几天胡某某1带了一份订货合同过来，我和傅晓、胡某某1在祺顺公司办公室把合同签了，当时是傅晓签的字，过了几天胡亮就送了600多吨钢材到祺顺公司，这批货后来不是卖给万华就是卖给周某某了。2014年7月左右，胡某某1介绍钢材供货商楚某某给我，楚某某来我公司考察后几天就把订货合同带到祺顺公司，是我和楚某某签订的合同，后来楚某某向祺顺公司陆续供了400万左右的钢材，这些钢材是傅晓负责卖出去的，具体卖给谁我不清楚。之后的钢材供货商都是傅晓在联系，我不清楚她到底找多少家供货商定过货，又卖给哪些了，有时候傅晓会给我说一声。 3、被害人李某某（成都金士顿钢铁贸易公司法定代表人）的陈述证实，2013年11月我们公司业务员联系到祺顺公司的生意，我和他到新都区工业东区里面去看了，李建东接待我们自称是老板，说每吨钢材利润能达到550元，他和我谈合同和价格，最后定下来是傅晓签的字。第二次合同是在2013年12月17日签的，这批货对方陆续结算了一点。我每次去找傅、李二人催款他们都说钱拿去投资了，他们收回钱也恼火不过称愿意承担违约金。2014年2月17日我和祺顺公司做了第三次生意，这笔货款也没结。三次合同共签订了4418余吨钢材，价值202.8余万元，其中约120万元未结清。三次货都按他们要求送到工业东区的厂里，都由收料员确认签字。货款是转账结的，我听一个供货商说傅晓他们把货拉到龙港钢材市场去卖了。 4、被害人陈某某的陈述证实，我挂靠在其他公司跟对方做生意，通过业务员介绍认识傅晓等人，在她办公室谈的生意。2014年2月21日起分别以成都巨隆商贸有限公司、郫县蓉庆建材经营部、成都金牛区富财建材经营部、成都嘉伟建材有限公司的名义与祺顺公司签订了四次合同，价值约386万元的钢材，未结清部分包含违约金共计约286万元。第一次由李建东代表公司签订，付清了货款；后三次由傅晓代表公司签订。我们送的货刚开始是用来制作钢结构，到后期货到哪不知道了。傅晓曾将一套房产证交给我作为抵押凭证后还给了她，这次去讨要货款才知道她做了很多假证抵押给多人，她有一个钢结构加工厂但厂房设备都是租的。 5、被害人雍某某的陈述证实，2014年6月我接到祺顺公司负责人傅晓电话和我谈钢材生意，我去他们厂参观后觉得很有实力，就去办公室签了合同，我说货到30天付清款，傅晓说钱没回来就延长一个月，每吨加180元。当天签了60余万的货，6月30日就全部发货了。到7月中旬我催问货款，傅晓说还需要一批货送了一起转款，我们谈好价格于22日签了合同，当天和次日发了货。8月份我让其转点货款来，傅晓就在14日转了20万过来，说还银行贷款了800万，贷出钱来就转给我。后面8月19日傅晓又打算让我供货，我称不打钱就不供货，傅晓才又转了10万元并报了需要的钢材规格和报价，然后我们合同签完当天就拉货走了。后面为了让我继续供货傅晓又陆续转了十余万的款。后我打电话发现打不通对方关机，到厂里发现被骗了。三次合同都是由傅晓签订的，签合同时李建东在旁边。我共提供了价值约256万元的钢材，对方还需支付约238万余元。 6、被害人季某某（四川省万储钢铁贸易有限公司法定代表人）的陈述证实，2013年9月我公司业务员在新都找到祺顺公司的客户需要购买钢材，当时是业务员和祺顺公司老板李建东商谈的，谈好业务员就拿回一份和李建东的购销合同由我审核后签章。我们送了几批货后祺顺公司累计有300多万没有付款，我和李建东见面他说已经是最快时间付款了。到2014年8月祺顺公司已经有200万未付，我联系李建东后他让我联系傅晓，我和傅商谈后签一份补充付款协议，约定9月30日前付清货款。2014年8月8日，我与李建东、傅晓签订了一份付款补充协议，他们承诺同年9月30日之前将货款付清。 7、被害人汪某某（成都市鼎升物资有限公司法定代表人）的陈述证实，2014年7月初祺顺公司傅晓联系我说要买钢铁型材，我们通过邮件协商好后签订了一份70多万的合同并开始供货，她说购买钢材是帮宏华公司加工石油管件。第一次货送到祺顺公司库房，2014年8月22日我和傅晓签订了价值130余万的钢材合同，货物都是送到祺顺公司库房。到目前为止，还有114万的货款没有收到。除了傅晓，在要货款时还和李建东见了面，在此期间李建东将其房产证给我作抵押，并向我出示了宏华公司欠世亨公司500多万的询证函，以及世亨公司和其二人的股份转让协议。 8、被害人郭某某（成都鑫合立贸易有限公司法定代表人）的陈述证实，今年5月我公司业务员黄坤和祺顺公司谈了一笔生意，随后销售主管和黄某某去考察了对方在新都工业东区的厂子，当时是李建东接待的，说厂房和设备都是他的，还说公司业务很广，拿了加工合同给他看，全是国外的订单，伊拉克、阿联酋的都有，说买钢材用于加工生产产品，后来又带我们的人参观了世亨公司在广汉的厂。2014年5月16日签了合同，20日按约发了111余万元的货物到祺顺的厂房，8月1日祺顺公司才转了10万元到我们账户。因为货款还差得多我们就一直催款，傅晓也一直拖延，后面也只付了20万。 9、被害人文某某（成都茂亿鑫贸易有限公司负责人）的陈述证实，2014年3月经业务员胡某某1介绍和祺顺公司的李建东见面商谈，并于2014年4月1日至5月22日共签订了价值308余万元的钢材合同，一共送了6次货，最后2次因为数量不多没有和李建东签合同只有送货单。祺顺公司只付了部分款，算下来还有210万元左右的货款没收到。当时李建东说购买型材系用于加工他们的产品出口，还带我们去世亨公司参观后才签的合同。货物有些送到祺顺公司的库房，有些送到世亨公司。 10、被害人谭某某（德阳市翔悦商贸有限公司业务人员）的陈述证实，我公司最早一直给世亨公司送货，后面一个叫傅晓的女子要收购该公司，该公司老板给我介绍了她并说其有实体可以和她做生意。2014年6月我就在世亨公司和傅晓谈生意，按其所需供货。从2014年7月3日到同年9月5日持续给她厂里供货共计607吨。之前货款傅晓是陆续支付的，截止11月共支付了130余万，还拖欠货款加利息240余万元。货物有些送到祺顺公司的库房，有些送到世亨公司。傅晓的老公叫李建东是跟她一起的，最后合同上签字是傅晓，我们就谈了一次约定长期合作，用好多给多少钱，所以后面她让送货我们就送过去。 11、被害人杜某某（成都瑞福隆贸易有限公司法定代表人）的陈述证实，2014年9月22日经业务员黄某某和黄某某1介绍在世亨公司与该公司老总傅晓签订了钢材采购合同，谈合同时傅晓说他们公司跟宏华公司签了大单要做好几年，需要跟我们这种有实力的公司合作。我公司按合同约定供应了约1363吨钢材，总价值570多万元，供货到2014年11月12日结束，傅晓说已经安排财务打款但我们一直没收到。直到12月9日傅晓失联，我们又找到世亨的法人钟传华，他说合同上世亨公司的公章是假的，并和我一起去报案。 12、被害人鄢某某（四川钲钢贸易有限公司业务员）的陈述证实，2014年7月4日，一名自称祺顺公司老板的女的给我打电话说想找我们公司要钢材，后我去祺顺公司和傅晓见了面，她说是公司的法人，并把公司的营业资料给我看了，说在广汉还有一家公司叫世亨公司在给宏华公司供货，现在缺钢材加工，问我们公司能不能提供大量钢材，2014年7月6日在祺顺公司签订了一式两份的《工矿产品买卖合同》。同年7月7日，我公司把这批货直接发到棋顺公司，祺顺公司收货人员周家顺验货后把钢材入库并且在我公司的结算单上签字，同年8月11日付清了货款。后来又和傅晓签了两次合同，送货后前一次只收到70万货款，后一次至今没有收到货款。从9月初至今我多次找傅晓催收货款，傅晓说公司资金周转困难，让我再缓一缓。12月3日我去祺顺公司见到傅晓和她老公李建东催问货款的事情，他们说周末的时候肯定会把货款付清。12月8日的时候我给傅晓、李建东打电话就关机了，后才知道被骗了。2014年7月7日至2014年9月4曰，我公司总共送了3批钢材给对方，至今还有1538281.31元货款未付。 13、被害人牛某某（成都松民贸易有限公司的法定代表人）的陈述证实，2014年9月初，通过黄坤介绍傅晓的业务给我，说其需要大量钢材。我便去世亨公司考察，傅晓说她是这家公司的负责人，我看这厂规模还可以就信任了她。2014年9月5日，我即制作好相关购销合同，并随合同送货到祺顺公司，由黄坤拿回对方签章的合同。期间我送了价值896054.8元的钢材给祺顺公司，至今未收到一分钱货款，傅晓称是下家宏华公司未付款。同年12月8曰我打电话给傅晓就关机了，听说她被抓了我就来报案了。 14、被害人楚某某（成都天瑞建材有限公司股东）的陈述证实，2014年经苏磊介绍了祺顺公司的李总，说他很有实力和诚信、企业规模也大。4月16日我考察了在新都工业东区的祺顺公司，李建东接待了我们介绍说他现在给一家规模很大的宏华公司供货，在新都和广汉有两个厂需钢量大，当场我和他就签了购销合同。从4月16日到10月26日我们总共送了14批总计493万余元的钢材，但对方只支付了我们240万元货款，尚有330多万元未支付。期间李建东和其妻傅晓多次以正向宏华公司收账为由拖欠货款。2014年7月，龙港钢材市场的小杜打电话说我们的货卖给了他们公司，我问傅晓时她说那个货是因为钢材质量不过关退的货让我不要信。2014年9月初，李、傅二人还欠400多万时我们曾谈过还款的事情，当时他们承诺9到11月陆续还清，并给了我一份幸福镇的房产证作抵押，12月初还欠300多万时二人又将若干房产、车辆、祺顺公司股权和一份马蹄乡石田村的《农村土地承包经营权流转合同》作为抵押，傅晓还给了我一个新都的房产证。 15、被害人林某某（成都兴悦达石化物资有限公司经理）陈述证实，2014年8月16日经公司业务员黄坤介绍认识了傅晓，对方称让我们垫资两个月供钢材给他们公司，他们要和宏华公司合作，我就相信了让黄某某1去经手签合同。我们和傅晓签了三份合同价值约205万的钢材，由黄某某1负责送货，对方经手人是周某某。傅晓只支付了60万元，2014年5月傅晓电话打不通我们去她厂房才发现没有人也没有货物，只有一些设备，听说设备和厂子还是租的，但傅晓一直说是她自己的。 16、证人彭某某（万储钢铁公司业务经理）的证言证实，2013年9月左右祺顺公司老板李建东主动到我公司商谈买卖钢材业务，当时是我接待的，他说他公司钢材用量较大，想从我公司购买钢材，并且说他公司很有实力不用担心货款方面的事，之后我们慢慢开始钢材生意的往来。李建东传来需要的钢材数量，我把价格告诉他，他同意后我就将价格报给老总季某某，老总同意后就由我带上公司将名字和章签盖好后的合同去祺顺公司签，签好我再带回公司。大概是2013年底的时候供应量就比较大了，大概都是200到300吨的样子，金额都是100多万。后期的买卖主要就是傅晓在和我们公司签订合同。他们两夫妻都给我提过他们公司买下了广汉的世亨公司，主要从事宏华公司的一些大的机械加工业务。傅晓订购钢材都是以祺顺公司的名义和我们签订的，钢材也全是送到祺顺公司这边。前期量少时都是按时付款了的，后期量大基本上每次都是拖欠货款。 17、证人黄某某1（成都兴悦达石化公司业务员）的证言证实，2014年9月22日左右，傅晓联系我计划采购大概300多吨钢材，因为我们公司给傅晓在2014年8月供了一次货尚未结账，所以这笔单子我拿给了黄某某，黄某某找到瑞福隆公司来做。我们和瑞福隆公司法人杜姐去世亨公司考察后，经黄某某劝说于9月份签订了合同，前后瑞福隆共供应了1000多吨钢材，总价值570万左右。送货之后直到12月7日，杜姐打电话告诉我她一直没收到货款，傅晓也联系不上，于是杜姐就报了警。 18、证人朱某某（成都兴悦达石化公司业务员）的证言证实，2014年9月，傅晓联系公司业务员黄坤下了一笔订单，但是不适合我们公司没接，黄某某知道后将单子介绍转给了瑞福隆公司，是黄某某1和黄某某参加签订的合同。瑞福隆公司共给傅晓的公司供应了大概570万元的钢材，送到了傅晓的世亨公司，我在其中参与了送货。 19、证人刘某某的证言证实，瑞福隆公司分三次送了1000多吨钢材到世亨公司，每次我都会签收，留存一联送货单并按老板傅晓安排交其处理。到的货都临时存放在世亨公司的车间里，每次到货后1天至5天内由傅晓安排人又拉走了，到哪儿了我不知道。在此期间世亨公司只使用了100多吨，用料情况在世亨公司库管那里有登记，其余货全由傅晓安排人拉走了，但拉走应该没有记录。 20、证人谌某某的证言证实，2013年1月至9月期间，祺顺公司主要是来料加工，对外购买钢材原料的情况很少，而且货款都是结清了的（大概几十万左右）。但是2013年9月至2014年12月期间公司就向很多钢材供货商采购钢材，这期间采购了10000吨左右钢材（货值4000万左右，尚有2100余万货款未付清）。2014年期间，我时不时看见供货商拉到公司的钢材原材料没有隔两天又有货车拉走了，7月份左右我发现公司欠供货商的货款已达1000万左右，祺顺公司一年钢材原料的使用量也不会超过1000吨（货值400万左右），傅晓解释的是这些大量采购的钢材转给其他加工厂加工了。一般公司采购钢材入库后我做好登记并保留单据，但这些钢材出库是没有手续的，是傅晓在安排出库，我按她交代的数据做账。 21、证人周某某的证言证实，我在祺顺公司做机加工，该公司2013年下半年时经营状况就不是很好了，公司平时是傅晓和李建东在负责，2014年上半年傅晓因为带小孩就是李建东在管理，下半年是傅晓在管理。2014年5、6月份，傅晓告诉我们她把广汉世亨公司收购了，同年9到11月期间，她安排我到世亨公司去驾驶行车帮助装卸钢材，前后有5、6次，运走约一千多吨。这些钢材头天叫我去卸下来，过一、两天傅晓又叫我去原封不动的装车，前后多次装货卸货是没有交叉的，没有说这些钢材具体是运到哪里去，过完磅我就把单子交给傅晓，没有其他具结手续。只有一次大概30多吨钢材运到了祺顺公司用于生产经营。 22、证人万某某的证言证实，2013年5、6月份我通过侄儿认识其同学傅晓，2014年初傅晓打电话说她公司当时有原本打算给广汉宏华加工使用的钢材，因为合同没有订下来需要处理一批问我要不要，当时给我的价格好像是3500元的样子，那个期间钢材价格比较高，我就买了这批钢材，经办是我的下家去的。这一批大概200吨的样子，买的价格是几十万左右，钱是通过我们农行账户转账，这批货我卖到了彭州牡丹二手市场。我共在傅晓这买了约几百吨的钢材，可能就2、300万的样子，傅晓卖给我的价格就是根据行情3200-3500元的样子，这个价格相比正常市场价便宜300元。这些钢材来源我不知道，基本都是新的，傅晓都是说宏华的标没有中，订了的钢材用不上。大约就在2014年2到4月期间，每次都在新都傅晓的公司拉的货，过磅也在他们厂附近。基本厂里的都拉完了有时候傅晓会留小部分用于加工。 23、证人周某某的证言及辨认笔录证实，我是彭州市牡丹钢材市场个体户，2014年5、6月左右了解到祺顺公司在大量卖钢材，我通过贴在墙上通讯录给一个“李建东”的打电话，接电话的男子让我找他老婆傅晓。2014年7月至11月期间，傅晓卖了5、6次板材给我，一般一个月拉1到2次，每次150吨至200吨左右，每次都是我请司机去傅晓公司拉的货。我从傅晓手上总共买了1500多吨板材，从万老板手上买了400多吨，这些钢材我都卖出去了。我向二人购买都是通过转账支付的，从来没有签合同或书面的东西，只有一部分在傅晓那儿的过磅单据，据我所知万老板的钢材也是从傅晓那儿买的。我第一次见傅晓时问过她，她说她们的钢材都是从成都经销商手上买的，从广汉宏华公司接的业务，有加工用剩余的钢材就拿出来卖。我亲自去的新都那边的公司拉的板材，广汉那边的公司是派司机去的。每次都是傅晓和万老板主动联系我说了板材的数量和规格，我们谈好价格后我就去拉货付款。其辨认出了傅晓。 24、证人周先军的证言及辨认笔录证实，我是新繁镇三桥建材市场经营废旧钢材的个体经营户。傅晓在新都区工业东区有一家祺顺公司做机械加工生意。2014年1月初的一天，李建东打电话问我买不买钢材，我说要去实地看一下再说，李建东就让他老婆傅晓来负责和我谈，我到祺顺公司和傅晓见面，她带我到仓库看了钢材后我们谈好了价格，2014年1月5日我找货车司机去把钢材拉走。2014年2月左右，李建东给我打电话问我还要不要钢材，我又和他们做了几笔生意。从2014年1月到4月期间，傅晓卖了500多吨钢材给我，我付了大概170万左右的货款。随后我在我的铺面将从傅晓手上买的钢材都陆续卖给散户了。傅晓和李建东说过他们手上的钢材是客户抵债给他们的。每次都是李建东直接联系我，然后我去祺顺公司就和傅晓对接，看好货就付一部分预付款后在祺顺公司过磅拉货，之后付清尾款。期间李建东都没出面。其辨认出了李建东、傅晓。 25、证人吴某某（平安银行工作人员）的证言证实，2014年6月9日傅晓、李建东曾以经营为由抵押其路虎汽车办理贷款，抵押物认定金额53.9万元，资金用途为经营。2014年6月10日，我行工作人员和傅晓一同去办理了车辆登记，至今一直未还款。同年8月20日二人又来我行办理购车贷款，贷款金额62.9万元，该款打入成都锦泰宝驹汽车销售公司，抵押物为宝马7系轿车一辆，牌照川××××89，所有人为傅晓。后经外围走访，我们了解到傅晓又把路虎极光汽车抵押给了别人。 26、贷款材料，证实傅晓、李建东贷款的相关情况。 27、被害供应商的相关工商资料、合同及送货单据、票证和往来银行明细等材料、辨认笔录等，证实合同以祺顺公司或世亨公司名义与相应供应商签订，傅晓或李建东与对方代表签字、加盖公章；送货的单据载明供货情况，由祺顺公司员工签收确认；被害人对二被告人进行了辨认。 28、钢材收购方的收条、单据等，证实万华等收购方从傅晓、李建东处收购钢材的相关事实。 29、伪造的房权证、汽车权证及相关证明证实，经都江堰市房管局确认傅晓所提供幸福镇莲花村三四组水电花园7栋1单元3层5号的房权证系伪造，新都区房管局确认傅晓所提供新都区新都镇蓉都大道南一段333号5栋1单元18层房权证系伪造；成都市公安局交警支队车管所就傅晓所提供川××××53路虎汽车的登记证书进行甄别后，出具证明证实该证编号与系统登记编号不符，可确定该证系伪造。 （六）鉴定意见 《报告书》证实，经四川神州会计师事务所专项审计，二被告人诈骗钢材总价值38683356.63元，二人实际支付材料款14726640.54元，尚未支付材料款及违约金28286430.4元。 （七）关于李建东逃逸的证据 1、被告人傅晓的供述证实，李建东电话关机，其也无法联系，不知道他到哪里去了。 2、被告人李建东的供述：2015年2月18日14时30分左右，我在云南省临沧市镇康县南伞镇一辆驶往凤尾镇的载客面包车上，被设卡盘查的边防武警挡获，后被边防武警押送至镇康县公安局，警察核实我的在逃人员身份后被送至镇康县看守所羁押。我因为把在钢材供货商处订购的钢材变卖用于支付个人债务的事情被刑事拘留，同伙是我妻子傅晓。2014年12月我从绵阳坐火车到了河南许昌找到了我的兄弟李建君，说我的公司出问题了要出去避下风头，后从许昌坐飞机到了昆明，到昆明后的第二天又坐火车到西昌普雄，然后我坐火车到昆明，再到云南南伞。期间我更换了电话号码，在许昌买了一张移动和联通的卡，因为我害怕供货商和债主找到我，说白了就是跑路。 以上指控证据经庭审质证，具有真实性、合法性及与本案的关联性，足以证实被告人傅晓、李建东合同诈骗的犯罪事实，本院均予以采信。 本院认为，被告人傅晓、李建东以非法占有为目的，隐瞒负债的真相，虚构购买钢材进行生产加工的事实，在签订、履行合同过程中，骗取对方当事人货物价值2395万余元，二人的行为均已构成合同诈骗罪，且犯罪数额特别巨大。四川省成都市人民检察院指控被告人傅晓、李建东犯合同诈骗罪的事实和罪名成立，应予支持。二被告人系共同犯罪，应按各自所起的作用承担相应的法律责任，其中，被告人傅晓作为祺顺公司法定代表人，在签订合同、管理公司、销售钢材等方面所起作用大于被告人李建东，故对李建东量刑时可酌情从轻处罚。被告人傅晓自动投案并如实供述主要犯罪事实，系自首，依法可以从轻处罚。 对于被告人傅晓、李建东及辩护人所提除指控诈骗楚某某、杜某某、文某某、季某某等人构成犯罪外，二被告人与其余被害人之间系正常合同纠纷，不构成合同诈骗罪的辩解意见及辩护理由。本院认为，首先，证人证言、二被告人的供述及相关书证印证证实因祺顺公司经营不善，傅晓、李建东从2012年起对外多方贷款和高息借款，以致背负巨额债务无力偿还的事实，祺顺公司的经营状况及二被告人的个人资产情况均不具备可以大量购用钢材及支付相应货款的能力；其次，在此情况下，傅晓、李建东为偿还债务，经商议决定通过订购钢材来低价变卖套现，除了以祺顺公司名义对外签订合同外，还在不具备收购能力的情况下，通过预付部分收购款接管世亨公司，利用该公司的资质及与宏华公司之间的相关业务，骗取十三家钢材供应商的信任，与之签订合同并将对方提供的钢材低价倒卖；再次，二被告人并未将获得的钢材用于公司实际生产经营，而是以低于市场的价格销售套现，所得钱款大部分用以偿还之前所欠债务，在被供应商催要货款无力偿还时，二人关闭手机，被告人李建东逃匿，后被告人傅晓向公安机关投案。以上事实及证据足以证实，被告人傅晓、李建东与十三家供货商之间并非只是正常的经济纠纷，二人主观上具有非法占有的故意，客观上实施了诈骗对方的行为，已构成合同诈骗罪。故被告人傅晓、李建东及其辩护人所提该条辩解意见及辩护理由不能成立，本院不予采纳。 对于被告人李建东的辩护人所提李建东系从犯、初犯、认罪态度好的辩护理由，本院认为，被告人李建东与傅晓系夫妻关系，二人共同经营祺顺公司，均清楚公司的经营及负债情况，被告人李建东在无力偿还所欠债务时提出了通过订购钢材倒卖周转资金这一方法；被害人的陈述、祺顺公司的证人证言，收购钢材方的相关证人证言证实在商谈签订合同、订购钢材并出卖等行为中，李建东均有积极参与，其所起的并非次要、辅助性作用，不应认定为从犯。二被告人在共同犯罪中所起作用不宜区分主从，但可在量刑时予以区别。直至案发，二被告人给被害人造成的巨额经济损失尚未追回。本院将综合考虑以上情节，对二被告人予以定罪量刑。被告人李建东的辩护人所提其系从犯的辩护理由不能成立，本院不予采纳。 对于被告人傅晓的辩护人所提傅晓系自首，认罪态度好的辩护理由与审理查明的事实相符，本院予以采纳。 据此，为维护国家对社会市场秩序的管理，保护公私财产不受侵犯，惩治犯罪，依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第六十七条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人傅晓犯合同诈骗罪，判处有期徒刑十四年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月9日起至2028年12月8日止。罚金于判决生效之日起30内缴纳，逾期不缴纳的，强制缴纳） 二、被告人李建东犯合同诈骗罪，判处有期徒刑十二年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月18日起至2027年2月17日止。罚金于判决生效之日起30内缴纳，逾期不缴纳的，强制缴纳） 二、对二被告人的违法所得人民币23956716.09元继续予以追缴，退赔各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长邓夏 审判员徐飏 人民陪审员程根德 二〇一六年三月三十一日 书记员曹余曦 附相关主要法律条文： 《中华人民共和国刑法》第二百二十四条有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）以虚构的单位或者冒用他人名义签订合同的； （二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的； （三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的； （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 第六十七条第一款：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"00948bcb21f23a4d439baa80e99a5c97274","writName":"傅晓李建东合同诈骗罪一审刑事判决书"}
