{"ajId":"ac7442b2-4f7e-4c3b-9344-f4003d0984b5","ajName":"李学强犯故意伤害罪一案","ajjbqk":" 公诉机关指控：被告人李学强与被害人冯某于2014年10月27日登记结婚，二人婚后因生活琐事发生矛盾，李学强对冯某心怀不满。2014年12月26日12时许，被告人李学强与其哥哥李某丙、侄子李某乙到冯某前夫张玉海家中将被害人冯某强行带回家中。李学强持镰刀把、木棍等工具朝冯某躯干部、四肢部击打多次，又用菜刀背部击打冯某头部多次，致冯某身体多部位损伤并昏迷。李学强又用牙齿猛咬冯某左胸部乳房，并与冯某发生性关系，致冯某死亡。经鉴定，被害人冯某系窒息死亡，生前损伤属于轻伤一级。2014年12月26日18时许，被告人李学强在家中被齐河县公安局抓获。 公诉机关认为，被告人李学强的行为构成故意伤害罪。并提供了被告人李学强作案所用的菜刀等物证，李学强的户籍证明等书证，证人李某甲等的证言，被告人李学强的供述和辩解，齐河县公安司法鉴定中心法医学人体损伤程度鉴定书等鉴定意见，齐河县公安局所作现场勘验检查笔录等勘验、检查、辨认、侦查实验等证据。 附带民事诉讼原告人及其监护人要求依法追究被告人李学强的刑事责任，从重处罚，并判令被告人李学强赔偿死亡赔偿金242700元、被抚养人生活费55724元、丧葬费28116元，共计326550元。 被告人李学强辩称其不是故意的，其辩护人提出的辩护意见是被告人李学强有伤害行为，但行为不致冯某死亡，冯某死亡是意外事件；冯某窒息死亡不能排除冯某自身疾病的因素；冯某有重大过错；李学强系初犯、偶犯，请求减轻处罚。 经审理查明，被告人李学强与被害人冯某于2014年10月27日登记结婚，二人婚后因生活琐事发生矛盾，被告人李学强对冯某心怀不满。2014年12月26日12时许，被告人李学强与其哥哥李某丙、侄子李某乙到冯某前夫张玉海家将被害人冯某强行带回家中。后被告人李学强持镰刀把、木棍等工具朝冯某躯干部、四肢部击打多次，又用菜刀背部击打冯某头部多次，致冯某身体多部位损伤。李学强又用牙齿猛咬冯某左胸部乳房，并在冯某意志不清的情况下，将其拖至床边，将枕头垫在冯某头部，并将冯某双腿用力向上推举，与冯某发生性关系，后被害人冯某死亡。经法医鉴定，被害人冯某系窒息死亡，其生前损伤属于轻伤一级。2014年12月26日18时许，被告人李学强在家中被齐河县公安局抓获。 另查明，被害人冯某生前育有一女张某甲，被告人李学强应赔偿张某甲丧葬费25912.5元。 上述事实，有经庭审质证、认证的下列证据证实： （一）物证 1、出示提取的菜刀，经被告人李学强当庭辨认，被告人李学强承认是用此菜刀背打击过被害人冯某。 2、出示提取的镰刀、镰刀把，经被告人李学强当庭辨认，被告人李学强承认镰刀把系其打被害人冯某后折断。 3、出示提取的剪刀，被告人李学强承认用来剪被害人冯某头发所用。 4、出示提取的鞋，被告人李学强称是被害人冯某的。 （二）书证 1、齐河县公安局受案登记表、立案决定书，证实齐河县公安局接李某甲报案后，对本案立案侦查。 2、李学强到案情况说明，证实2014年12月26日，齐河县公安局接李某甲报警，派出所民警迅速出警，到达现场后将李学强予以控制。 3、户籍证明，证实被告人李学强出生于1969年6月29日，被害人冯某出生于1981年3月28日。 4、结婚证复印件，证实被告人李学强与冯某于2014年10月27日登记结婚。 5、齐河县公安局赵官派出所出具的处警经过，证实2014年12月26日晚18时50分，接李某甲电话报警后赶到现场。见冯某躺在自家最东边北屋靠北墙的床上，李学强自己在家。发现冯某身上有外伤，李学强有作案嫌疑，遂将李学强带到大队部，后移交刑警大队。 （三）证人证言 1、证人李某甲证言，证实2014年12月26日下午5点20分左右，李某丙让我到他家去，后支书也去了，李某丙说李学强和冯某闹意见，冯某爬墙想跑墙头歪了，被墙头砸死了。我和支书商量后，就打电话报警了。我没去李学强家，不知李学强去哪了。后听说民警在李学强家把他带到大队部。我报警时李学强不在我旁边。 2、证人李某乙证言，证实冯某是我婶子，她来我村有十多年了，听说是从南方买来的，嫁给张玉海，三四年前冯某和张玉海离婚。2014年11月冯某和我叔李学强结的婚。结婚后李学强经常给她钱，听说大半个月就给了她八九百元，但都花了。2014年12月24日晚上，我听说李学强卖了棒子，没给冯某钱，冯某不愿意了，自己跑回张某乙家。后李学强说去付庄媒人那接冯某，没接回来，听一个妇女说张某乙想再给冯某找个主，李学强打算趁他们没来之前把冯某弄回家关屋里。我和我父亲、我叔三人一起去了张某乙家，李学强抓住冯某胳膊拉她走，后我和李学强把冯某抬到大门外边，张某乙让冯某抓紧回去，还让我们别打冯某，李学强这样就拉着冯某回家了。在过程中，李学强打了冯某三四巴掌。到下午1点多，我走到胡同南，见冯某在爬墙头，我喊一声，怕她摔着，她就下去了。到下午2点多，李某戊让我到李学强家看看，我去了见西南角的泥巴墙歪了。进屋后，发现冯某穿着衣服坐在床上，衣服上很多土，额头破了，我问李学强揍她了吗，李学强说没有。到下午3点多，得知出事了，我爸爸打的120。医生来后说人已死亡了，便告诉村干部，村干部报的警。 3、证人李某丙证言，证实我是李学强的哥哥，李学强的媳妇叫建平，听说她家是南方的，十五六年前张某乙花五千元买来给他儿子张玉海做媳妇。三四年前张玉海和建平离婚了，2014年建平和李学强结的婚。在案发大约三天前，建平去了张某乙家，李学强叫了几趟，建平也不跟他回家。2014年12月26日上午11点左右，我和李学强、我儿子李某乙到张某乙家。张某乙见我们去了，就把建平往北屋推，并想关门，我上前挡着并让李学强去拉建平走。到李学强家后，李学强想揍建平，我就踹了李学强一脚，说“你再打仗，我踹死你，我以后不管你了”，李学强说不打了。后家里来人，我就回家了。到下午1点左右，李学强来我家说把建平锁家了，我让他走了。到下午2点左右，我知道建平出事了，村里医生来了，说人不行了。我就打120，经检查医生说人已死了，后村文书就报警了。 4、证人张某乙证言，证实冯某老家是贵州的，十多年前嫁给我儿子张玉海，已离婚三年了，现改嫁给李学强。2014年12月24日中午，冯某跑我家说李学强让她去医院摘环要孩子，她不同意，说才嫁过来几天就要孩子。我说咱们解决不了的事，让媒人去解决。便和冯某去了付庄，当时李学强也跟着去的。经媒人调解，冯某同意摘环，但要求李学强拿1000元钱，李学强当时同意了。回来后李学强把拿钱的事给他嫂子说了，他嫂子不同意。等到5点半左右，我和冯某到李学强家，李学强和他嫂子因为要钱的事和冯某打起来了，他嫂子打了冯某一巴掌，冯某往外跑，李学强拿了根半米长的木棍追上打了冯某头两下，李学强还在外边把冯某脱的只剩内裤，冯某说她离婚，后被劝回，就没再打仗。25日上午8、9点钟，冯某来我家说不想摘环，也不想在李学强家住了，让我给她点钱，她出去流浪，我不同意。到晚上李学强来找一次，她没走。26日早8点多李学强又来叫冯某，10点多又来一次，我觉着不行，就和冯某、李学强一块去了媒人家，后来李某丙两口子也去了。冯某说不跟李学强过了要离婚，也没谈成就回来了。回来后冯某就到我家，中午12点多，李学强、李某丙父子三人来了，三个强行把冯某往他家拉。冯某不走，拉到我家南侧50米时，冯某不想走，李学强用拳头打她的脸，还踹她。我追上去让冯某跟着回去，冯某让我跟着，李某丙不让，我说不去可以，但不能再打了。李某丙说肯定不打她，这样冯某就跟着走了。到下午4点多，听说120来了，觉得冯某可能出事了，到医院后得知人死了，就去了派出所。从12月24日晚被李学强打到26日中午离开我家，冯某没吃饭，因为她一生气，就连续两三天不吃饭。 5、证人李某丁证言，证实2014年12月26日下午2点左右，我见到李学强的对象正从院里往外翻，双手已搭南墙上了，但没翻出来。后听说李学强媳妇不行，到后摸了摸脉搏已不跳了，也没心跳。 6、证人李某戊证言，证实2014年12月26日中午12点左右，我看见李学强和他对象，还有李某丙、李某乙四人从西边回来，李某丙没进李学强的家直接回家了，其他的人进了李学强家。后李某乙出来，李学强就把大门插上了。下午我在李某丙家喝了一杯酒出来，见李学强家大门锁着，他媳妇在大门洞子里喊开门、开门，头破了。下午三点多，我见李学强在门口倒脏水，嘴里也在骂街，我见他院里南墙厕所那面影壁墙倒了，我问你媳妇呢，李学强说睡觉呢。我说别睡了，起床。我到北屋，见李学强的媳妇不动弹，我摸了没有心跳，就对李学强说人不行了，打120吧。我和李学强出来，后医院来人说已死亡了。25号晚上，李学强还打他对象，不知为什么事，李学强在大门外把他媳妇衣服全脱了，只剩下内裤，还打他。 7、证人肖某证言，证实我们平时叫李学强为李强。中午12点左右，我见有一双手在李学强家南墙西半截处露出来，我知道是李学强的妻子，她可能看到墙外有人，就把手收回去了。下午3点多，李学强来我家让拉他媳妇去卫生院，我开车到他家门口，有人说人不行了，我就回家了。 8、证人李某己证言，证实李学强的媳妇不是山东人，在十多年前来我村，平时疯疯癫癫，有点傻，我们都叫她“潮巴娘儿的”。她开始和张玉海一起过，今年不和张玉海过了，又和李学强登记了。12月26日下午2点左右，我正在晒太阳，肖某说“怎么爬墙头呢？”，我朝他指的方向看，见李学强家南院墙上伸出两只手，正扒着墙头，没露头，但一看就是李学强媳妇，她手刚扒上就缩回去了。下午4点多听说人死了。 9、证人杜某证言，证实李学强是我对象李某乙的亲叔。2014年12月26日中午12点多，李学强到我家说“赶紧把她叫回来，别让她又跑了”，我知道我婶子最近又跑到张某乙家去了，他们这是又去找冯某。过二十分钟，李某乙和我爸回来，说把冯某叫回来了。下午1点40分左右，李学强到我家吃饭，吃了几口菜就走了。下午3点40左右，李某戊从我叔家出来，说冯某冰凉了。李学强说赶紧叫医生，我去叫了村里医生张某丙，晚上知道冯某死了。 10、证人付某证言，证实2014年12月26日中午12点30分左右，我到李某丙家吃饭，见村南头围了很多人，李某丙说他三弟强和他媳妇打仗了。到下午2点左右，李学强来了，很生气的样子，说和他对象打仗了，站着喝了一瓶啤酒就走了。 11、证人李某庚证言，证实李学强是我三叔。2014年农历9月16李学强和冯某结的婚。2014年12月26日，我赶集碰到我媒人付某，便请他到我妈家吃饭。中午12点5分多，李学强到我妈家，过两三分钟，我三叔和我爸、我哥就出去了，后来知道去张某乙家把冯某叫回家。二十多分钟，我爸和我哥回来的。 12、证人张某丙证言，证实我在东水坡村干医生。2014年12月26日下午2点多，李学强到卫生室来找我，说他对象冯某头破了，让我去包扎，我原来没给冯某看过，便让她到医院看看去，李学强就走了。到下午3点半，杜某来叫我，我和她到了李学强家，看冯某眼睛没有反射，就意识到人不行了，便让他们打了120。 13、证人黄某证言，证实我在赵官镇付庄村经营“庆鑫”药店。2014年12月26日下午3点左右，李学强到我店里买了六个创可贴。 14、证人张某丁证言，证实我是赵官镇卫生院的外科大夫。2014年12月26日，我和护士孔某到东水坡出诊。见一名中年男子坐在床上揽着一名中年妇女，我让他把女的放平，男的一松手，女的就倒在床上，一点反应没有。我见女的左侧乳房下有明显的淤血斑，已没有心跳，颈动脉也无波动，瞳孔散大，人已死亡了。 15、证人孔某证言，证实2014年12月26日，和值班医生张某丁去东水坡村出诊，经医生检查人已死亡了。 16、证人隋某证言，证实2014年12月26日，我在赵官镇卫生院上班，接过一个男的急诊电话，开始说喝药了，后又说是急症，最后说高烧不退，医生张某丁就出诊了，对方说是东水坡村李学宝家。 17、证人李某辛证言，证实我是东水坡村治安主任。冯某十岁的时候来我村，已经有二十多年了，她经常骂人，说话不让人喜，但是看不出缺心眼、弱智来，没听说她有病。 （四）被告人供述和辩解 被告人李学强供述，冯某家是贵州的，脑子不太正常，做事一懵一懵的，十多年前嫁到东水坡村，嫁给张玉海，他们有个女儿，两人离婚有两三年了。2014年阴历9月16我和冯某结的婚，在村里摆的喜宴。结婚后我到济南长清打工，过半个月，冯某说她感冒了，我回来后她经常到张玉海的父亲张某乙家过夜，冯某已和我结婚了还到别的男人家过夜，让我觉得丢人。我去张某乙家把她带回家，她回家后又继续去找张某乙，这样反复了几次。四五天前，冯某到张某乙家过夜，一直没回来。12月26日上午，我找我大哥李学宝和我侄子李某乙帮我去找冯某。我三个到张某乙家，冯某不愿意跟我走，还说和我离婚。我认为冯某是个骗婚的，就强行抱着冯某往院外走。到张某乙家门外，我把冯某放下，她自己走回我家，我大哥和我侄子回家了。我进屋后问冯某“你还跟着他好啊？”冯某说“我不跑了”。因为冯某跑了好几次，我越想越生气，就想打她一顿，我拿了一把短柄镰刀，用镰刀的木柄使劲抽她屁股三四下，冯某说“不去了，不去了”我又打她头顶两三下，把刀把抽断了，还拳头巴掌的打她，冯某认错了，我就没打。到下午1点半左右，我到我哥家吃的饭，吃了几口菜，喝了一瓶啤酒。我回到家，冯某在院子里转悠，我想起她做的事，很生气就想打她。冯某跑到东头北屋躲起来，在里面倚着屋门不让我进去，我推开门，冯某手里拿着菜刀，我夺过菜刀放在冰箱上面，从冰箱旁边拿了一根杨木棍，举起棍子打她两三下，我又拿起菜刀，用刀背打她的头两下。冯某说“我让你玩玩行吧。”我说不办，就去东屋烧水。回来后，冯某说头疼，我见她头上有两处伤口，还淌着血，就出去买创可贴了。买完后回到家，见冯某躺在沙发上，我用剪子剪了伤口处的头发，想给她贴上创可贴，贴不上。我就去东屋看炉子，又看了一会电视。后发现冯某坐在外间屋沙发上吐露粘沫，我认为她是吓着了，就把她抱到里间屋床上。我突然想和她发生性关系，就抓住她的双腿往东拖了拖，把她的屁股拖到床的东沿，我把枕头放在她头下，然后举起她的双腿，把她的下身衣服脱到膝盖处，我站在床东边，把阴茎插入她阴道中，抽插了三四分钟，没有射精，我把阴茎拔出来。坐在床南边摸了摸她的乳房，还用牙咬她乳房。我给冯某提上裤子，又把她往床上拖了拖，给她盖上被子，就到院里拾掇玉米。过一会儿，不放心看了看冯某，见她身上还热乎，已不喘气了，出门叫的李某戊，李某戊看后说人不行了。 （五）鉴定意见 1、齐河县公安司法鉴定中心所作法医学人体损伤程度鉴定书，证实冯某损伤程度属于轻伤一级。 2、山东大学齐鲁医院病理科所作尸解标本病理检查报告书，证实经检查病理诊断为双肺重度淤血伴多灶片状出血，部分肺组织符合肺气肿改变；大脑多处微小灶性蛛网膜下腔出血及脑挫伤出血；颈部骨骼肌肌纤维间小灶性出血；脾脏被膜下小灶性出血，伴脾门部脂肪组织小灶性出血；主动脉弓浆膜面小灶性出血；多脏器淤血水肿改变。 3、德州市公安局物证鉴定研究中心所作物证检验鉴定报告，证实在送检的冯某心血中未检出乐果、敌百虫、甲胺磷、久效磷、敌敌畏、呋喃丹、氯氰菊酯、毒鼠强、安定、巴比妥成分。 4、齐河县公安司法鉴定中心所作法医学尸体检验鉴定书，证实冯某系窒息死亡，并拍摄尸检照片一组。 5、德州市公安局物证鉴定研究中心所作生物物证鉴定书，证实在送检的现场提取菜刀刀刃、东间北屋西墙上血迹擦拭物上均检出人血，支持为冯某所留。在送检的西间北屋西墙上血迹擦拭物上检出人血，支持为李学强所留。在送检的冯某阴道擦拭物上未检出人的精斑。 6、山东精神疾病司法鉴定所精神疾病司法鉴定书，证实李学强作案时无精神病，作案时为完全刑事责任能力。 （六）勘验、检查、辨认笔录 齐河县公安局所作现场勘验检查笔录，证实齐河县公安局接警后，对位于齐河县赵官镇东水坡村的案发现场进行勘查。勘查中绘制现场方位图两张、拍摄照片一组，提取剪刀、菜刀、镰刀、镰刀把各一，血迹三处。 （七）附带民事证据 1、代理人提交了户主为张某乙的户口本复印件，证实张某甲系其孙女。 2、齐河县赵官镇东水坡村民委员会证明，证实张某甲的父亲张玉海精神不好，由张某乙作为张某甲的监护人。 关于被告人李学强辩称其不是故意的辩护意见。经查认为，被告人李学强作为完全刑事责任能力的人，对于使用棍棒等打击被害人会造成伤害后果应当明知，并明知被害人在被殴打后，已处于意识不清的情况下，又将被害人冯某拖至床边，将枕头垫在冯某头部，并将冯某双腿用力向上推举，加剧了伤害结果的发生，造成被害人冯某窒息死亡，故对其辩护意见不予采纳。关于其辩护人提出的被告人李学强有伤害行为，但行为不致冯某死亡，被害人冯某死亡是意外事件的辩护意见。经查认为，被告人李学强用木棍等打击被害人冯某躯体、头部等部位，经鉴定被害人冯某伤情属于轻伤，足见其打击的力度。在此打击下被害人冯某已处于意识不清的状况，被告人李学强在明知被害人冯某在其打击下已意识不清，又采取一系列行动，从而加剧死亡结果的发生，故被告人李学强先前对被害人冯某进行殴打，后在被害人冯某意识不清的情况下采取的一系列行动，两个行为之间相连贯，从而造成被害人冯某窒息死亡，故对此辩护意见不予采纳。关于其辩护人提出的被害人冯某窒息死亡，不能排除冯某自身疾病的因素的辩护意见。经查认为，对于被害人冯某窒息死亡是否系自身疾病因素造成，出庭鉴定人已在出庭时表达的十分清楚，通过对被害人冯某尸体的病理检查，已排除了被害人冯某系自身疾病导致死亡的原因，故对此辩护意见不予采纳。关于其辩护人辩称的被害人冯某有重大过错的辩护意见。经查认为，被害人冯某在本地没有其他亲属，其在与李学强发生争执后去张某乙家，不属于重大过错，故对此辩护意见不予采纳。关于其辩护人提出的被告人李学强系初犯、偶犯的辩护意见。经查属实予以采纳。 ","cpfxgc":"本院认为，被告人李学强因琐事对被害人冯某进行殴打，并在冯某意志不清的情况下，与冯某发生性关系，致被害人冯某死亡，其行为已构成故意伤害罪。公诉机关指控的事实、罪名成立，本院予以确认。由于被告人李学强的犯罪行为给附带民事诉讼原告人张某甲造成的丧葬费等损失，应依法予以赔偿，其他诉讼请求不属于刑事附带民事诉讼的赔偿范围，故不予保护。依照《中华人民共和国刑法》第二百三十四条、第三十六条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条的规定，判决如下：","pjjg":" 被告人李学强犯故意伤害罪，判处有期徒刑十二年；被告人李学强赔偿附带民事诉讼原告人张某甲丧葬费25912.5元。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月27日起至2026年12月26日止，赔偿款限判决生效后一个月内付清） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"李学强犯故意伤害罪一审刑事判决书 山东省德州市中级人民法院 刑事附带民事判决书 （2015）德中刑一初字第29号 公诉机关山东省德州市人民检察院。 附带民事诉讼原告人张某甲。系被害人冯某之女。 监护人张某乙。 诉讼代理人崔媛，山东彬智律师事务所律师。 诉讼代理人张旭，山东彬智律师事务所实习律师。 被告人李学强。因涉嫌犯故意伤害罪于2014年12月27日被刑事拘留，2015年3月31日被逮捕。现羁押于德州市看守所。 辩护人侯玉亭，山东虹日律师事务所律师。 山东省德州市人民检察院指控被告人李学强犯故意伤害罪，于2015年11月20日向本院提起诉讼，在诉讼过程中，附带民事诉讼原告人张某甲提起附带民事诉讼。本院受理后，依法组成合议庭，公开开庭合并审理了本案。德州市人民检察院指派检察员杨光出庭支持公诉，附带民事诉讼原告人张华林的监护人张某乙及其诉讼代理人崔媛、张旭，被告人李学强及其辩护人侯玉亭到庭参加诉讼。现已审理终结。 公诉机关指控：被告人李学强与被害人冯某于2014年10月27日登记结婚，二人婚后因生活琐事发生矛盾，李学强对冯某心怀不满。2014年12月26日12时许，被告人李学强与其哥哥李某丙、侄子李某乙到冯某前夫张玉海家中将被害人冯某强行带回家中。李学强持镰刀把、木棍等工具朝冯某躯干部、四肢部击打多次，又用菜刀背部击打冯某头部多次，致冯某身体多部位损伤并昏迷。李学强又用牙齿猛咬冯某左胸部乳房，并与冯某发生性关系，致冯某死亡。经鉴定，被害人冯某系窒息死亡，生前损伤属于轻伤一级。2014年12月26日18时许，被告人李学强在家中被齐河县公安局抓获。 公诉机关认为，被告人李学强的行为构成故意伤害罪。并提供了被告人李学强作案所用的菜刀等物证，李学强的户籍证明等书证，证人李某甲等的证言，被告人李学强的供述和辩解，齐河县公安司法鉴定中心法医学人体损伤程度鉴定书等鉴定意见，齐河县公安局所作现场勘验检查笔录等勘验、检查、辨认、侦查实验等证据。 附带民事诉讼原告人及其监护人要求依法追究被告人李学强的刑事责任，从重处罚，并判令被告人李学强赔偿死亡赔偿金242700元、被抚养人生活费55724元、丧葬费28116元，共计326550元。 被告人李学强辩称其不是故意的，其辩护人提出的辩护意见是被告人李学强有伤害行为，但行为不致冯某死亡，冯某死亡是意外事件；冯某窒息死亡不能排除冯某自身疾病的因素；冯某有重大过错；李学强系初犯、偶犯，请求减轻处罚。 经审理查明，被告人李学强与被害人冯某于2014年10月27日登记结婚，二人婚后因生活琐事发生矛盾，被告人李学强对冯某心怀不满。2014年12月26日12时许，被告人李学强与其哥哥李某丙、侄子李某乙到冯某前夫张玉海家将被害人冯某强行带回家中。后被告人李学强持镰刀把、木棍等工具朝冯某躯干部、四肢部击打多次，又用菜刀背部击打冯某头部多次，致冯某身体多部位损伤。李学强又用牙齿猛咬冯某左胸部乳房，并在冯某意志不清的情况下，将其拖至床边，将枕头垫在冯某头部，并将冯某双腿用力向上推举，与冯某发生性关系，后被害人冯某死亡。经法医鉴定，被害人冯某系窒息死亡，其生前损伤属于轻伤一级。2014年12月26日18时许，被告人李学强在家中被齐河县公安局抓获。 另查明，被害人冯某生前育有一女张某甲，被告人李学强应赔偿张某甲丧葬费25912.5元。 上述事实，有经庭审质证、认证的下列证据证实： （一）物证 1、出示提取的菜刀，经被告人李学强当庭辨认，被告人李学强承认是用此菜刀背打击过被害人冯某。 2、出示提取的镰刀、镰刀把，经被告人李学强当庭辨认，被告人李学强承认镰刀把系其打被害人冯某后折断。 3、出示提取的剪刀，被告人李学强承认用来剪被害人冯某头发所用。 4、出示提取的鞋，被告人李学强称是被害人冯某的。 （二）书证 1、齐河县公安局受案登记表、立案决定书，证实齐河县公安局接李某甲报案后，对本案立案侦查。 2、李学强到案情况说明，证实2014年12月26日，齐河县公安局接李某甲报警，派出所民警迅速出警，到达现场后将李学强予以控制。 3、户籍证明，证实被告人李学强出生于1969年6月29日，被害人冯某出生于1981年3月28日。 4、结婚证复印件，证实被告人李学强与冯某于2014年10月27日登记结婚。 5、齐河县公安局赵官派出所出具的处警经过，证实2014年12月26日晚18时50分，接李某甲电话报警后赶到现场。见冯某躺在自家最东边北屋靠北墙的床上，李学强自己在家。发现冯某身上有外伤，李学强有作案嫌疑，遂将李学强带到大队部，后移交刑警大队。 （三）证人证言 1、证人李某甲证言，证实2014年12月26日下午5点20分左右，李某丙让我到他家去，后支书也去了，李某丙说李学强和冯某闹意见，冯某爬墙想跑墙头歪了，被墙头砸死了。我和支书商量后，就打电话报警了。我没去李学强家，不知李学强去哪了。后听说民警在李学强家把他带到大队部。我报警时李学强不在我旁边。 2、证人李某乙证言，证实冯某是我婶子，她来我村有十多年了，听说是从南方买来的，嫁给张玉海，三四年前冯某和张玉海离婚。2014年11月冯某和我叔李学强结的婚。结婚后李学强经常给她钱，听说大半个月就给了她八九百元，但都花了。2014年12月24日晚上，我听说李学强卖了棒子，没给冯某钱，冯某不愿意了，自己跑回张某乙家。后李学强说去付庄媒人那接冯某，没接回来，听一个妇女说张某乙想再给冯某找个主，李学强打算趁他们没来之前把冯某弄回家关屋里。我和我父亲、我叔三人一起去了张某乙家，李学强抓住冯某胳膊拉她走，后我和李学强把冯某抬到大门外边，张某乙让冯某抓紧回去，还让我们别打冯某，李学强这样就拉着冯某回家了。在过程中，李学强打了冯某三四巴掌。到下午1点多，我走到胡同南，见冯某在爬墙头，我喊一声，怕她摔着，她就下去了。到下午2点多，李某戊让我到李学强家看看，我去了见西南角的泥巴墙歪了。进屋后，发现冯某穿着衣服坐在床上，衣服上很多土，额头破了，我问李学强揍她了吗，李学强说没有。到下午3点多，得知出事了，我爸爸打的120。医生来后说人已死亡了，便告诉村干部，村干部报的警。 3、证人李某丙证言，证实我是李学强的哥哥，李学强的媳妇叫建平，听说她家是南方的，十五六年前张某乙花五千元买来给他儿子张玉海做媳妇。三四年前张玉海和建平离婚了，2014年建平和李学强结的婚。在案发大约三天前，建平去了张某乙家，李学强叫了几趟，建平也不跟他回家。2014年12月26日上午11点左右，我和李学强、我儿子李某乙到张某乙家。张某乙见我们去了，就把建平往北屋推，并想关门，我上前挡着并让李学强去拉建平走。到李学强家后，李学强想揍建平，我就踹了李学强一脚，说“你再打仗，我踹死你，我以后不管你了”，李学强说不打了。后家里来人，我就回家了。到下午1点左右，李学强来我家说把建平锁家了，我让他走了。到下午2点左右，我知道建平出事了，村里医生来了，说人不行了。我就打120，经检查医生说人已死了，后村文书就报警了。 4、证人张某乙证言，证实冯某老家是贵州的，十多年前嫁给我儿子张玉海，已离婚三年了，现改嫁给李学强。2014年12月24日中午，冯某跑我家说李学强让她去医院摘环要孩子，她不同意，说才嫁过来几天就要孩子。我说咱们解决不了的事，让媒人去解决。便和冯某去了付庄，当时李学强也跟着去的。经媒人调解，冯某同意摘环，但要求李学强拿1000元钱，李学强当时同意了。回来后李学强把拿钱的事给他嫂子说了，他嫂子不同意。等到5点半左右，我和冯某到李学强家，李学强和他嫂子因为要钱的事和冯某打起来了，他嫂子打了冯某一巴掌，冯某往外跑，李学强拿了根半米长的木棍追上打了冯某头两下，李学强还在外边把冯某脱的只剩内裤，冯某说她离婚，后被劝回，就没再打仗。25日上午8、9点钟，冯某来我家说不想摘环，也不想在李学强家住了，让我给她点钱，她出去流浪，我不同意。到晚上李学强来找一次，她没走。26日早8点多李学强又来叫冯某，10点多又来一次，我觉着不行，就和冯某、李学强一块去了媒人家，后来李某丙两口子也去了。冯某说不跟李学强过了要离婚，也没谈成就回来了。回来后冯某就到我家，中午12点多，李学强、李某丙父子三人来了，三个强行把冯某往他家拉。冯某不走，拉到我家南侧50米时，冯某不想走，李学强用拳头打她的脸，还踹她。我追上去让冯某跟着回去，冯某让我跟着，李某丙不让，我说不去可以，但不能再打了。李某丙说肯定不打她，这样冯某就跟着走了。到下午4点多，听说120来了，觉得冯某可能出事了，到医院后得知人死了，就去了派出所。从12月24日晚被李学强打到26日中午离开我家，冯某没吃饭，因为她一生气，就连续两三天不吃饭。 5、证人李某丁证言，证实2014年12月26日下午2点左右，我见到李学强的对象正从院里往外翻，双手已搭南墙上了，但没翻出来。后听说李学强媳妇不行，到后摸了摸脉搏已不跳了，也没心跳。 6、证人李某戊证言，证实2014年12月26日中午12点左右，我看见李学强和他对象，还有李某丙、李某乙四人从西边回来，李某丙没进李学强的家直接回家了，其他的人进了李学强家。后李某乙出来，李学强就把大门插上了。下午我在李某丙家喝了一杯酒出来，见李学强家大门锁着，他媳妇在大门洞子里喊开门、开门，头破了。下午三点多，我见李学强在门口倒脏水，嘴里也在骂街，我见他院里南墙厕所那面影壁墙倒了，我问你媳妇呢，李学强说睡觉呢。我说别睡了，起床。我到北屋，见李学强的媳妇不动弹，我摸了没有心跳，就对李学强说人不行了，打120吧。我和李学强出来，后医院来人说已死亡了。25号晚上，李学强还打他对象，不知为什么事，李学强在大门外把他媳妇衣服全脱了，只剩下内裤，还打他。 7、证人肖某证言，证实我们平时叫李学强为李强。中午12点左右，我见有一双手在李学强家南墙西半截处露出来，我知道是李学强的妻子，她可能看到墙外有人，就把手收回去了。下午3点多，李学强来我家让拉他媳妇去卫生院，我开车到他家门口，有人说人不行了，我就回家了。 8、证人李某己证言，证实李学强的媳妇不是山东人，在十多年前来我村，平时疯疯癫癫，有点傻，我们都叫她“潮巴娘儿的”。她开始和张玉海一起过，今年不和张玉海过了，又和李学强登记了。12月26日下午2点左右，我正在晒太阳，肖某说“怎么爬墙头呢？”，我朝他指的方向看，见李学强家南院墙上伸出两只手，正扒着墙头，没露头，但一看就是李学强媳妇，她手刚扒上就缩回去了。下午4点多听说人死了。 9、证人杜某证言，证实李学强是我对象李某乙的亲叔。2014年12月26日中午12点多，李学强到我家说“赶紧把她叫回来，别让她又跑了”，我知道我婶子最近又跑到张某乙家去了，他们这是又去找冯某。过二十分钟，李某乙和我爸回来，说把冯某叫回来了。下午1点40分左右，李学强到我家吃饭，吃了几口菜就走了。下午3点40左右，李某戊从我叔家出来，说冯某冰凉了。李学强说赶紧叫医生，我去叫了村里医生张某丙，晚上知道冯某死了。 10、证人付某证言，证实2014年12月26日中午12点30分左右，我到李某丙家吃饭，见村南头围了很多人，李某丙说他三弟强和他媳妇打仗了。到下午2点左右，李学强来了，很生气的样子，说和他对象打仗了，站着喝了一瓶啤酒就走了。 11、证人李某庚证言，证实李学强是我三叔。2014年农历9月16李学强和冯某结的婚。2014年12月26日，我赶集碰到我媒人付某，便请他到我妈家吃饭。中午12点5分多，李学强到我妈家，过两三分钟，我三叔和我爸、我哥就出去了，后来知道去张某乙家把冯某叫回家。二十多分钟，我爸和我哥回来的。 12、证人张某丙证言，证实我在东水坡村干医生。2014年12月26日下午2点多，李学强到卫生室来找我，说他对象冯某头破了，让我去包扎，我原来没给冯某看过，便让她到医院看看去，李学强就走了。到下午3点半，杜某来叫我，我和她到了李学强家，看冯某眼睛没有反射，就意识到人不行了，便让他们打了120。 13、证人黄某证言，证实我在赵官镇付庄村经营“庆鑫”药店。2014年12月26日下午3点左右，李学强到我店里买了六个创可贴。 14、证人张某丁证言，证实我是赵官镇卫生院的外科大夫。2014年12月26日，我和护士孔某到东水坡出诊。见一名中年男子坐在床上揽着一名中年妇女，我让他把女的放平，男的一松手，女的就倒在床上，一点反应没有。我见女的左侧乳房下有明显的淤血斑，已没有心跳，颈动脉也无波动，瞳孔散大，人已死亡了。 15、证人孔某证言，证实2014年12月26日，和值班医生张某丁去东水坡村出诊，经医生检查人已死亡了。 16、证人隋某证言，证实2014年12月26日，我在赵官镇卫生院上班，接过一个男的急诊电话，开始说喝药了，后又说是急症，最后说高烧不退，医生张某丁就出诊了，对方说是东水坡村李学宝家。 17、证人李某辛证言，证实我是东水坡村治安主任。冯某十岁的时候来我村，已经有二十多年了，她经常骂人，说话不让人喜，但是看不出缺心眼、弱智来，没听说她有病。 （四）被告人供述和辩解 被告人李学强供述，冯某家是贵州的，脑子不太正常，做事一懵一懵的，十多年前嫁到东水坡村，嫁给张玉海，他们有个女儿，两人离婚有两三年了。2014年阴历9月16我和冯某结的婚，在村里摆的喜宴。结婚后我到济南长清打工，过半个月，冯某说她感冒了，我回来后她经常到张玉海的父亲张某乙家过夜，冯某已和我结婚了还到别的男人家过夜，让我觉得丢人。我去张某乙家把她带回家，她回家后又继续去找张某乙，这样反复了几次。四五天前，冯某到张某乙家过夜，一直没回来。12月26日上午，我找我大哥李学宝和我侄子李某乙帮我去找冯某。我三个到张某乙家，冯某不愿意跟我走，还说和我离婚。我认为冯某是个骗婚的，就强行抱着冯某往院外走。到张某乙家门外，我把冯某放下，她自己走回我家，我大哥和我侄子回家了。我进屋后问冯某“你还跟着他好啊？”冯某说“我不跑了”。因为冯某跑了好几次，我越想越生气，就想打她一顿，我拿了一把短柄镰刀，用镰刀的木柄使劲抽她屁股三四下，冯某说“不去了，不去了”我又打她头顶两三下，把刀把抽断了，还拳头巴掌的打她，冯某认错了，我就没打。到下午1点半左右，我到我哥家吃的饭，吃了几口菜，喝了一瓶啤酒。我回到家，冯某在院子里转悠，我想起她做的事，很生气就想打她。冯某跑到东头北屋躲起来，在里面倚着屋门不让我进去，我推开门，冯某手里拿着菜刀，我夺过菜刀放在冰箱上面，从冰箱旁边拿了一根杨木棍，举起棍子打她两三下，我又拿起菜刀，用刀背打她的头两下。冯某说“我让你玩玩行吧。”我说不办，就去东屋烧水。回来后，冯某说头疼，我见她头上有两处伤口，还淌着血，就出去买创可贴了。买完后回到家，见冯某躺在沙发上，我用剪子剪了伤口处的头发，想给她贴上创可贴，贴不上。我就去东屋看炉子，又看了一会电视。后发现冯某坐在外间屋沙发上吐露粘沫，我认为她是吓着了，就把她抱到里间屋床上。我突然想和她发生性关系，就抓住她的双腿往东拖了拖，把她的屁股拖到床的东沿，我把枕头放在她头下，然后举起她的双腿，把她的下身衣服脱到膝盖处，我站在床东边，把阴茎插入她阴道中，抽插了三四分钟，没有射精，我把阴茎拔出来。坐在床南边摸了摸她的乳房，还用牙咬她乳房。我给冯某提上裤子，又把她往床上拖了拖，给她盖上被子，就到院里拾掇玉米。过一会儿，不放心看了看冯某，见她身上还热乎，已不喘气了，出门叫的李某戊，李某戊看后说人不行了。 （五）鉴定意见 1、齐河县公安司法鉴定中心所作法医学人体损伤程度鉴定书，证实冯某损伤程度属于轻伤一级。 2、山东大学齐鲁医院病理科所作尸解标本病理检查报告书，证实经检查病理诊断为双肺重度淤血伴多灶片状出血，部分肺组织符合肺气肿改变；大脑多处微小灶性蛛网膜下腔出血及脑挫伤出血；颈部骨骼肌肌纤维间小灶性出血；脾脏被膜下小灶性出血，伴脾门部脂肪组织小灶性出血；主动脉弓浆膜面小灶性出血；多脏器淤血水肿改变。 3、德州市公安局物证鉴定研究中心所作物证检验鉴定报告，证实在送检的冯某心血中未检出乐果、敌百虫、甲胺磷、久效磷、敌敌畏、呋喃丹、氯氰菊酯、毒鼠强、安定、巴比妥成分。 4、齐河县公安司法鉴定中心所作法医学尸体检验鉴定书，证实冯某系窒息死亡，并拍摄尸检照片一组。 5、德州市公安局物证鉴定研究中心所作生物物证鉴定书，证实在送检的现场提取菜刀刀刃、东间北屋西墙上血迹擦拭物上均检出人血，支持为冯某所留。在送检的西间北屋西墙上血迹擦拭物上检出人血，支持为李学强所留。在送检的冯某阴道擦拭物上未检出人的精斑。 6、山东精神疾病司法鉴定所精神疾病司法鉴定书，证实李学强作案时无精神病，作案时为完全刑事责任能力。 （六）勘验、检查、辨认笔录 齐河县公安局所作现场勘验检查笔录，证实齐河县公安局接警后，对位于齐河县赵官镇东水坡村的案发现场进行勘查。勘查中绘制现场方位图两张、拍摄照片一组，提取剪刀、菜刀、镰刀、镰刀把各一，血迹三处。 （七）附带民事证据 1、代理人提交了户主为张某乙的户口本复印件，证实张某甲系其孙女。 2、齐河县赵官镇东水坡村民委员会证明，证实张某甲的父亲张玉海精神不好，由张某乙作为张某甲的监护人。 关于被告人李学强辩称其不是故意的辩护意见。经查认为，被告人李学强作为完全刑事责任能力的人，对于使用棍棒等打击被害人会造成伤害后果应当明知，并明知被害人在被殴打后，已处于意识不清的情况下，又将被害人冯某拖至床边，将枕头垫在冯某头部，并将冯某双腿用力向上推举，加剧了伤害结果的发生，造成被害人冯某窒息死亡，故对其辩护意见不予采纳。关于其辩护人提出的被告人李学强有伤害行为，但行为不致冯某死亡，被害人冯某死亡是意外事件的辩护意见。经查认为，被告人李学强用木棍等打击被害人冯某躯体、头部等部位，经鉴定被害人冯某伤情属于轻伤，足见其打击的力度。在此打击下被害人冯某已处于意识不清的状况，被告人李学强在明知被害人冯某在其打击下已意识不清，又采取一系列行动，从而加剧死亡结果的发生，故被告人李学强先前对被害人冯某进行殴打，后在被害人冯某意识不清的情况下采取的一系列行动，两个行为之间相连贯，从而造成被害人冯某窒息死亡，故对此辩护意见不予采纳。关于其辩护人提出的被害人冯某窒息死亡，不能排除冯某自身疾病的因素的辩护意见。经查认为，对于被害人冯某窒息死亡是否系自身疾病因素造成，出庭鉴定人已在出庭时表达的十分清楚，通过对被害人冯某尸体的病理检查，已排除了被害人冯某系自身疾病导致死亡的原因，故对此辩护意见不予采纳。关于其辩护人辩称的被害人冯某有重大过错的辩护意见。经查认为，被害人冯某在本地没有其他亲属，其在与李学强发生争执后去张某乙家，不属于重大过错，故对此辩护意见不予采纳。关于其辩护人提出的被告人李学强系初犯、偶犯的辩护意见。经查属实予以采纳。 本院认为，被告人李学强因琐事对被害人冯某进行殴打，并在冯某意志不清的情况下，与冯某发生性关系，致被害人冯某死亡，其行为已构成故意伤害罪。公诉机关指控的事实、罪名成立，本院予以确认。由于被告人李学强的犯罪行为给附带民事诉讼原告人张某甲造成的丧葬费等损失，应依法予以赔偿，其他诉讼请求不属于刑事附带民事诉讼的赔偿范围，故不予保护。依照《中华人民共和国刑法》第二百三十四条、第三十六条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条的规定，判决如下： 被告人李学强犯故意伤害罪，判处有期徒刑十二年；被告人李学强赔偿附带民事诉讼原告人张某甲丧葬费25912.5元。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月27日起至2026年12月26日止，赔偿款限判决生效后一个月内付清） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长高志刚 代理审判员李朝辉 代理审判员许万彪 二〇一六年二月三日 书记员张博","writId":"058f69dedad2fe4a8801be9c93b97247d88","writName":"李学强犯故意伤害罪一审刑事判决书"}
