{"ajId":"f90e41fe-73ad-4291-89c2-563b140ba1a0","ajName":"陆志军、郭峰开设赌场一案","ajjbqk":" 经审理查明：2017年1月9日至2017年2月22日，被告人陆志军、郭峰、沈翀以营利为目的，通过微信红包赌博群组织参赌人员郭某、赵某、姚某、陆建斌等人以微信“抢红包”形式赌博。其中被告人陆志军以“免死号”（雷之神-22）抢红包抽头，被告人郭峰负责技术管理微信红包赌博群，被告人沈翀负责在微信红包赌博群中发福利，从中获利共计18万余元。 另查明，公安机关从被告人陆志军处扣押作案工具黑色苹果6手机、白色苹果6S手机、白色OPPO手机各一部；从被告人郭峰处扣押作案工具灰色苹果6S手机一部；从被告人沈翀处扣押土豪金色OPPO手机、白色OPPO手机各一部。 上述事实，三被告人在开庭审理过程中基本无异议，且由受案登记表、扣押清单及照片、微信转账记录、银行交易记录、证人证言、搜查笔录、辨认笔录及照片、前科刑事判决书、行政处罚决定书、违法犯罪经历查询证明、抓获经过、情况说明、身份证明等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人陆志军、郭峰、沈翀以营利为目的，利用微信抢红包的形式开设赌场，抽头获利共计18万余元，属情节严重，其行为均已构成开设赌场罪，系共同犯罪。公诉机关指控的罪名成立，应予支持。三被告人在归案后能如实供述自己的主要罪行，属坦白，依法可以从轻处罚，且被告人郭峰、沈翀均系初犯，也可酌情从轻处罚，三被告人的辩护人对此提出的从轻辩护意见可予采纳。被告人陆志军曾因犯罪被判处刑罚，应酌情从重处罚。据此，为惩治犯罪，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人陆志军犯开设赌场罪，判处有期徒刑四年三个月，并处罚金9万元（即自2017年2月23日起至2021年5月22日止）； 二、被告人郭峰犯开设赌场罪，判处有期徒刑四年，并处罚金8万元（即自2017年2月23日起至2021年2月22日止）； 三、被告人沈翀犯开设赌场罪，判处有期徒刑四年，并处罚金8万元（即自2017年2月23日起至2021年2月22日止）； 上述三被告人的刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金款限本判决生效后十日内缴纳。 四、从三被告人处扣押的作案工具手机六部由扣押机关依法予以没收；并责令三被告人在本判决生效后十日内共同退缴违法所得18万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陆志军、郭峰开设赌场一审刑事判决书 浙江省平湖市人民法院 刑事判决书 （2017）浙0482刑初548号 公诉机关平湖市人民检察院。 被告人陆志军，男，1978年5月16日生，汉族，出生地浙江省平湖市，中专文化，个体，户籍地浙江省平湖市。因吸毒，2008年7月19日被浙江省宁波市海曙区公安局行政拘留十日；因犯贩卖毒品罪，于2009年10月被浙江省宁波市海曙区人民法院判处有期徒刑十个月，并处罚金2000元；因吸毒，于2017年2月23日被嘉兴市公安局港区分局行政拘留十四日，并收缴吸毒工具“冰壶”。因本案，于2017年2月23日被嘉兴市公安局港区分局刑事拘留，同年3月28日被依法逮捕。现羁押于平湖市看守所。 指定辩护人周惠英，浙江天卓律师事务所律师。 被告人郭峰，男，1988年6月29日生，汉族，出生地浙江省海盐县，初中文化，职工，户籍地浙江省海盐县。因本案，于2017年2月23日被嘉兴市公安局港区分局刑事拘留，同年3月28日被依法逮捕。现羁押于平湖市看守所。 辩护人张国伟，浙江国傲律师事务所律师。 被告人沈翀，男，1984年8月16日生，汉族，出生地浙江省平湖市，高中文化，无业，户籍地浙江省平湖市。因本案，于2017年2月23日被嘉兴市公安局港区分局刑事拘留，同年3月28日被依法逮捕。现羁押于平湖市看守所。 辩护人李超，浙江东港律师事务所律师。 平湖市人民检察院以平检公诉刑诉［2017］565号起诉书指控被告人陆志军、郭峰、沈翀犯开设赌场罪，于2017年7月1日向本院提起公诉。本院于同日受理，依法适用简易程序，并组成合议庭，公开开庭审理了本案。平湖市人民检察院指派检察员茆仲某出庭支持公诉。被告人陆志军、郭峰、沈翀及其辩护人周惠英、张国伟、李超到庭参加诉讼。现已审理终结。 经审理查明：2017年1月9日至2017年2月22日，被告人陆志军、郭峰、沈翀以营利为目的，通过微信红包赌博群组织参赌人员郭某、赵某、姚某、陆建斌等人以微信“抢红包”形式赌博。其中被告人陆志军以“免死号”（雷之神-22）抢红包抽头，被告人郭峰负责技术管理微信红包赌博群，被告人沈翀负责在微信红包赌博群中发福利，从中获利共计18万余元。 另查明，公安机关从被告人陆志军处扣押作案工具黑色苹果6手机、白色苹果6S手机、白色OPPO手机各一部；从被告人郭峰处扣押作案工具灰色苹果6S手机一部；从被告人沈翀处扣押土豪金色OPPO手机、白色OPPO手机各一部。 上述事实，三被告人在开庭审理过程中基本无异议，且由受案登记表、扣押清单及照片、微信转账记录、银行交易记录、证人证言、搜查笔录、辨认笔录及照片、前科刑事判决书、行政处罚决定书、违法犯罪经历查询证明、抓获经过、情况说明、身份证明等证据予以证实，足以认定。 本院认为，被告人陆志军、郭峰、沈翀以营利为目的，利用微信抢红包的形式开设赌场，抽头获利共计18万余元，属情节严重，其行为均已构成开设赌场罪，系共同犯罪。公诉机关指控的罪名成立，应予支持。三被告人在归案后能如实供述自己的主要罪行，属坦白，依法可以从轻处罚，且被告人郭峰、沈翀均系初犯，也可酌情从轻处罚，三被告人的辩护人对此提出的从轻辩护意见可予采纳。被告人陆志军曾因犯罪被判处刑罚，应酌情从重处罚。据此，为惩治犯罪，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人陆志军犯开设赌场罪，判处有期徒刑四年三个月，并处罚金9万元（即自2017年2月23日起至2021年5月22日止）； 二、被告人郭峰犯开设赌场罪，判处有期徒刑四年，并处罚金8万元（即自2017年2月23日起至2021年2月22日止）； 三、被告人沈翀犯开设赌场罪，判处有期徒刑四年，并处罚金8万元（即自2017年2月23日起至2021年2月22日止）； 上述三被告人的刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金款限本判决生效后十日内缴纳。 四、从三被告人处扣押的作案工具手机六部由扣押机关依法予以没收；并责令三被告人在本判决生效后十日内共同退缴违法所得18万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长顾跃华 人民陪审员蒋锡麟 人民陪审员金兰 二〇一七年七月十四日 书记员吕贝莉","writId":"036ca88605fdadd6f01571d2645d4679c81","writName":"陆志军、郭峰开设赌场一审刑事判决书"}
