{"ajId":"f6eca925-3d62-40f3-b156-a340cffdad17","ajName":"徐喜强危险驾驶一案","ajjbqk":" 乳山市人民检察院指控，2017年9月7日14时许，被告人徐喜强酒后无证驾驶鲁K×××××号二轮摩托车沿乳山市银滩长江路由西向东行驶至乳山市银滩银泰花园小区南时，被执勤交警查获。经检验，被告人徐喜强血液中乙醇含量为243.4毫克／100毫升，系醉酒驾驶机动车。公诉机关认为，被告人徐喜强在道路上醉酒驾驶机动车辆，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，犯罪事实清楚，证据确实充分，应当以危险驾驶罪追究其刑事责任。 被告人徐喜强对公诉机关指控的犯罪事实和罪名无异议，并自愿认罪。 经审理查明，2017年9月7日14时许，被告人徐喜强酒后无证驾驶鲁K×××××号二轮摩托车沿乳山市银滩长江路由西向东行驶至乳山市银滩银泰花园小区南时，被执勤交警查获。经检验，被告人徐喜强血液中乙醇含量为243.4毫克／100毫升，系醉酒驾驶机动车。 上述事实，有乳山市公安局交通警察大队受案登记表、驾驶人、机动车信息查询结果单、酒精呼气结果检测单、被告人徐喜强吹气、抽血、驾驶车辆照片、查获经过、乳山市公安局刑事科学技术室（乳）公（刑）鉴（理）字［2017］324号检验报告，被告人徐喜强的供述，被告人徐喜强的本地常住人口详细查询结果等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人徐喜强在道路上醉酒驾驶机动车辆，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人徐喜强到案后能如实供述主要犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人徐喜强犯危险驾驶罪，判处拘役三个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算。罚金于本判决生效后十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"山东省乳山市人民法院 刑事判决书 （2017）鲁1083刑初382号 公诉机关山东省乳山市人民检察院。 被告人徐喜强，男，1965年2月5日出生于山东省威海市，汉族，初中文化，山东省乳山市银滩祥隆花园物业保安，户籍所在地为山东省威海市环翠区，现住址为山东省乳山市。因涉嫌犯危险驾驶罪于2017年9月7日被取保候审。 山东省乳山市人民检察院以乳检未刑诉（2017）164号起诉书指控被告人徐喜强犯危险驾驶罪，于2017年12月13日向本院提起公诉。本院先适用简易程序后转为普通程序依法组成合议庭公开开庭审理了本案。乳山市人民检察院指派检察员高君、柳英华出庭支持公诉。被告人徐喜强到庭参加诉讼。现已审理终结。 乳山市人民检察院指控，2017年9月7日14时许，被告人徐喜强酒后无证驾驶鲁K×××××号二轮摩托车沿乳山市银滩长江路由西向东行驶至乳山市银滩银泰花园小区南时，被执勤交警查获。经检验，被告人徐喜强血液中乙醇含量为243.4毫克／100毫升，系醉酒驾驶机动车。公诉机关认为，被告人徐喜强在道路上醉酒驾驶机动车辆，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，犯罪事实清楚，证据确实充分，应当以危险驾驶罪追究其刑事责任。 被告人徐喜强对公诉机关指控的犯罪事实和罪名无异议，并自愿认罪。 经审理查明，2017年9月7日14时许，被告人徐喜强酒后无证驾驶鲁K×××××号二轮摩托车沿乳山市银滩长江路由西向东行驶至乳山市银滩银泰花园小区南时，被执勤交警查获。经检验，被告人徐喜强血液中乙醇含量为243.4毫克／100毫升，系醉酒驾驶机动车。 上述事实，有乳山市公安局交通警察大队受案登记表、驾驶人、机动车信息查询结果单、酒精呼气结果检测单、被告人徐喜强吹气、抽血、驾驶车辆照片、查获经过、乳山市公安局刑事科学技术室（乳）公（刑）鉴（理）字［2017］324号检验报告，被告人徐喜强的供述，被告人徐喜强的本地常住人口详细查询结果等证据证实，足以认定。 本院认为，被告人徐喜强在道路上醉酒驾驶机动车辆，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人徐喜强到案后能如实供述主要犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人徐喜强犯危险驾驶罪，判处拘役三个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算。罚金于本判决生效后十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长曲龙江 人民陪审员张晓 人民陪审员李培臣 二〇一八年三月八日 书记员郭立倩","writId":"02848e0f20cd0d11ff91fcce403640e8b8d","writName":"徐喜强危险驾驶一审刑事判决书"}
