{"ajId":"483f31b9-eca5-4959-966c-08a7293988a7","ajName":"王某犯危险驾驶罪一案","ajjbqk":" 黑龙江省建三江农垦区人民检察院指控，2015年11月13日20时许，被告人王某醉酒后驾驶黑R×××××胜达牌小型普通客车载乘滕某、张某，沿佳抚公路由西向东行驶至七星三十六队路口东侧1.9公里加42米处，与自东向西行驶的马某驾驶的黑D×××××解放牌重型半挂牵引车（牵引黑D×××××杨嘉牌重型低压平板半挂车）正面相撞，事故造成王某、滕某、张某受伤。经鉴定：王某血液中乙醇含量为246.9023mg／100ml。被告人王某于2015年11月13日在建三江人民医院被公安机关找到。公诉机关就指控的事实提供了相应的证据。公诉机关认为，被告人王某在道路上醉洒驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一的规定，犯罪事实清楚，证据确实、充分，应当以危险驾驶罪追究其刑事责任。案发后被告人如实交代自己的犯罪事实系坦白，应根据中华人民共和国刑法》第六十七条第三款之规定进行处罚。 被告人王某对公诉机关指控的犯罪事实及罪名没有异议，且无辩解意见。 经审理查明，2015年11月13日20时许，被告人王某酒后驾驶黑R×××××胜达牌小型普通客车载乘滕某、张某，沿佳抚公路由西向东行驶至七星三十六队路口东侧1.9公里加42米处，与自东向西行驶的马某驾驶的黑D×××××解放牌重型半挂牵引车（牵引黑D×××××杨嘉牌重型低平板半挂车）正面相撞，事故造成王某、滕某、张某受伤。经黑龙江民强司法鉴定中心血液乙醇含量检测：王某血液中乙醇含量为246.9023mg／100ml，属醉酒驾驶。经建三江农垦公安局交通警察大队事故认定：王某在此起事故中负全部责任。 案发当日被告人王某因受伤在建三江人民医院住院治疗，公安机关于当日在医院将其找到归案，被告人如实供述了犯罪事实。 另查明，伤者滕某、张某不要求做司法鉴定，侦查机关未对二伤者做伤情鉴定。民事赔偿自行解决，不提起附带民事起诉。 上述事实，被告人王某在开庭审理过程中无异议，并有书证被告人王某户籍证明、到案经过、受案登记表、驾驶人、机动车信息查询结果单、当事人血样提取登记表、道路交通事故认定书；证人滕某、张某、马某的证言；黑龙江省民强司法鉴定中心血液乙醇含量检验报告书、黑龙江省大华司法鉴定中心交通事故车辆碰撞前速度及痕迹检验鉴定；黑龙江省建三江农垦公安局交通警察大队道路交通事故现场勘查笔录、现场图及照片；被告人王某的供述与辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王某违反道路交通安全管理法规，在道路上醉酒驾驶机动车辆，其行为已构成危险驾驶罪。公诉机关指控被告人王某犯危险驾驶罪的事实和罪名成立，予以采纳。被告人到案后如实供述犯罪事实系坦白，可依法从轻处罚；发生交通事故致人受伤，可酌情从重处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第二项、第六十七条第三款之规定，判决如下：","pjjg":" 被告人王某犯危险驾驶罪，判处拘役二个月，并处罚金2000元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即自2016年7月12日起至2016年9月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省农垦中级法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"王某犯危险驾驶罪一审刑事判决书 黑龙江省建三江农垦法院 刑事判决书 （2016）黑8102刑初103号 公诉机关黑龙江省建三江农垦区人民检察院。 被告人王某，无固定职业，2015年12月25日因涉嫌犯危险驾驶罪被黑龙江省建三江农垦公安局取保候审。 黑龙江省建三江农垦区人民检察院以黑建农检诉刑诉（2016）102号起诉书指控被告人王某犯危险驾驶罪，于2016年7月7日向本院提起公诉。本院同日立案，并依法适用速简易序，实行独任审判，于2016年7月12日公开开庭审理了本案，黑龙江省建三江农垦区人民检察院指派代理检察员初凤茹出庭支持公诉，被告人王某到庭参加诉讼，现已审理终结。 黑龙江省建三江农垦区人民检察院指控，2015年11月13日20时许，被告人王某醉酒后驾驶黑R×××××胜达牌小型普通客车载乘滕某、张某，沿佳抚公路由西向东行驶至七星三十六队路口东侧1.9公里加42米处，与自东向西行驶的马某驾驶的黑D×××××解放牌重型半挂牵引车（牵引黑D×××××杨嘉牌重型低压平板半挂车）正面相撞，事故造成王某、滕某、张某受伤。经鉴定：王某血液中乙醇含量为246.9023mg／100ml。被告人王某于2015年11月13日在建三江人民医院被公安机关找到。公诉机关就指控的事实提供了相应的证据。公诉机关认为，被告人王某在道路上醉洒驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一的规定，犯罪事实清楚，证据确实、充分，应当以危险驾驶罪追究其刑事责任。案发后被告人如实交代自己的犯罪事实系坦白，应根据中华人民共和国刑法》第六十七条第三款之规定进行处罚。 被告人王某对公诉机关指控的犯罪事实及罪名没有异议，且无辩解意见。 经审理查明，2015年11月13日20时许，被告人王某酒后驾驶黑R×××××胜达牌小型普通客车载乘滕某、张某，沿佳抚公路由西向东行驶至七星三十六队路口东侧1.9公里加42米处，与自东向西行驶的马某驾驶的黑D×××××解放牌重型半挂牵引车（牵引黑D×××××杨嘉牌重型低平板半挂车）正面相撞，事故造成王某、滕某、张某受伤。经黑龙江民强司法鉴定中心血液乙醇含量检测：王某血液中乙醇含量为246.9023mg／100ml，属醉酒驾驶。经建三江农垦公安局交通警察大队事故认定：王某在此起事故中负全部责任。 案发当日被告人王某因受伤在建三江人民医院住院治疗，公安机关于当日在医院将其找到归案，被告人如实供述了犯罪事实。 另查明，伤者滕某、张某不要求做司法鉴定，侦查机关未对二伤者做伤情鉴定。民事赔偿自行解决，不提起附带民事起诉。 上述事实，被告人王某在开庭审理过程中无异议，并有书证被告人王某户籍证明、到案经过、受案登记表、驾驶人、机动车信息查询结果单、当事人血样提取登记表、道路交通事故认定书；证人滕某、张某、马某的证言；黑龙江省民强司法鉴定中心血液乙醇含量检验报告书、黑龙江省大华司法鉴定中心交通事故车辆碰撞前速度及痕迹检验鉴定；黑龙江省建三江农垦公安局交通警察大队道路交通事故现场勘查笔录、现场图及照片；被告人王某的供述与辩解等证据证实，足以认定。 本院认为，被告人王某违反道路交通安全管理法规，在道路上醉酒驾驶机动车辆，其行为已构成危险驾驶罪。公诉机关指控被告人王某犯危险驾驶罪的事实和罪名成立，予以采纳。被告人到案后如实供述犯罪事实系坦白，可依法从轻处罚；发生交通事故致人受伤，可酌情从重处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第二项、第六十七条第三款之规定，判决如下： 被告人王某犯危险驾驶罪，判处拘役二个月，并处罚金2000元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即自2016年7月12日起至2016年9月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省农垦中级法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员杨嘉萍 二〇一六年七月十二日 书记员蔡昌盛","writId":"045cae4e093f42f68d02d88da456fa8f0ce","writName":"王某犯危险驾驶罪一审刑事判决书"}
