{"ajId":"912c5e6a-1e53-48f7-bf4c-6499108bd0e8","ajName":"被告人刘铭传、沈周犯非法制造、买卖枪支罪，被告人黄军、邓育安犯非法制造枪支罪，被告人李安迪、朱韬犯非法买卖枪支罪，被告人石苇犯非法买卖枪支罪、故意毁坏财物罪，被告人佟俊犯非法持有枪支、弹药罪一案","ajjbqk":" 湖南省邵阳市人民检察院指控： 一、非法制造、买卖枪支，非法持有枪支、弹药 1、2010年初，被告人刘铭传、沈周经常浏览网页“中华打猎论坛”。其中刘铭传注册网名“爱与痛的边缘”，沈周注册“达文西”，两人在网页上看到很多制造枪支的图片，刘铭传就下载了一些，两人商量决定制作猎枪在网上卖，由刘铭传负责制做，沈周负责网上销售。2010年上半年至2011年3月，刘铭传先后到广东东莞、深圳等地，自购材料付加工费要求被告人黄军、邓育安及钟永兴、周继承等人按自己提供的图纸制作猎枪部件，制作好后刘铭传拿回隆回县自己组装成成品猎枪，沈周在网络上上传照片宣传销售，沈周与买主联系谈好价格，等对方将钱汇到其提供的账户上后告知刘铭传按对方提供的地址、电话号码通过物流公司将猎枪分散寄走。刘铭传也在网络上联系买主或者在隆回县本地非法出售枪支。抓获刘铭传后，在其家中扣押嫌疑枪支2支，疑似枪支、弹药散件166件，子弹113发。在周继承的加工店提取疑似枪支散件4件。经鉴定：送检嫌疑枪支一认定为仿真枪支，嫌疑枪支二认定为枪支，子弹113发认定为弹药，疑似枪支、弹药散件认定枪支散件149件、弹药散件17件；送检的疑似枪支配件（4件）认定为枪支配件。 2、2010年5月至2011年3月，被告人黄军替被告人刘铭传加工了4次猎枪机头部件，共计63套。抓获黄军后，根据其供述在一厂房内扣押88件疑似枪支散件。经鉴定：送检疑似枪支散件认定为枪支散件。 3、2010年下半年，被告人邓育安替刘铭传加工猎枪撞针、击锤部件共计40个，非法获利5000余元。2010年6月份，邓育安介绍刘铭传到其老乡钟水兴的五金加工店加工了8根五连发猎枪枪管。 4、2011年1月份，被告人石苇（化名杨先生）在网上认识被告人刘铭传，谈好以6000元的价格从刘铭传手购买五连发猎枪1支，刘铭传收到钱后，通过圆通速递物流公司寄给石苇五连发猎枪1支。2011年4月14日，隆回县公安局要求景谷县公安局协助抓捕石苇，经该局民警电话通知石苇到公安局接受调查，石苇于当日下午20时50分到景谷县公安局接受讯问，并通知其家人将非法购买的枪支上交公安机关。经鉴定：送检的嫌疑枪支认定为枪支。 5、2011年1月份，被告人李安迪（化名赵蕊）在网上认识被告人刘铭传，谈好以13400元的价格从刘铭传手中购买单管猎枪1支，李安迪将13400元钱存入刘铭传的帐户后，刘铭传通过韵达快递物流公司寄给李安迪单管猎枪1支。经鉴定：送检枪支二（自制猎枪）认定为枪支、子弹（9发）认定为弹药。 6、2011年1月份，被告人朱韬在网上认识被告人沈周，谈好以3680元的价格从沈周手中购买单管猎枪1支以及自制猎枪子弹10颗。沈周收到钱后，给刘铭传1500元，刘铭传即通过韵达快速物流公司分两次给朱韬寄去单管猎枪1支。2011年6月2日，隆回县公安局到衡东县公安局新塘派出所联系要求协查被告人朱韬，该所民警即电话通知朱韬到派出所接受调查，朱韬于当日10时许到派出所接受讯问，交待了非法购买猎枪的犯罪事实，并将猎枪及子弹上交公安机关。经鉴定：送检嫌疑枪支认定为枪支。配件为弹药配件。 7、2010年农历12月，四川省夹江县界牌镇江村村4社的张强在网上认识被告人沈周，谈好以3000元的价格从沈周处购买单管猎枪1支，以460元的价格购买46发自制猎枪弹壳，以150元的价格购买400发底火，沈周收到钱后，给刘铭传1800元，刘铭传即通过圆通速递公司分3次寄给张强单管猎枪1支、自制猎枪弹壳46发及底火。该枪支已被贵州省荔波县公安局收缴，张强由贵州省公安机关立案侦查。经鉴定：在张强的出租房住处查获的1支单管猎枪是以火药为动力的能击发弹药的枪支。 8、2011年2月份，湖北省襄樊市襄阳区张湾镇红星组的李振强（化名张先生）在网上认识被告人沈周，谈好以3000元的价格购买1支单管猎枪，沈周收到钱后，给刘铭传1500元，刘铭传即通过韵达快递物流公司寄给李振强单管猎枪1支。该枪支已被湖北省襄樊市公安局收缴，李振强由襄樊市公安局立案侦查。经鉴定：送检李振强网上购买的单管猎枪为枪支。 9、2010年农历12月份，被告人刘铭传以1050元的价格卖给欧阳恩检（另案处理）单管猎枪1支。经鉴定：送检嫌疑枪支认定为枪支。 10、2011年3月，被告人刘铭传以1050元的价格卖给阳志胜（另案处理）单管猎枪1支。经鉴定：送检嫌疑枪支认定为枪支。 11、2011年1月份，被告人刘铭传在刘光洪（另案处理）所开的电器店内组装好1支单管猎枪，刘光洪将枪支收在自己家中。经鉴定：送检嫌疑枪支认定为枪支。 12、2010年11月份，被告人佟俊（化名杨洪艳）在网上认识被告人沈周，谈好以2800元的价格从沈周手中购买猎枪1支，沈周收到钱后，给刘铭传1500元，刘铭传即通过韵达快递物流公司寄给佟俊1支单管猎枪。佟俊收到枪后，因不懂组装，随即将该枪支又寄给刘铭传。抓获被告人佟俊时，在其住所扣押嫌疑枪支2支，疑似枪支散件141件，汽枪子弹1024发。经鉴定：送检嫌疑枪支、子弹认定为枪支、弹药，疑似散件认定为枪支散件。 二、故意毁坏财物 2010年6月20日，被告人石苇因为景谷自治县威远镇远树村大红毛树社座家窝山林阻挡了其家木材加工厂的电路线，在未办理任何砍伐手续的情况下，带领景桦木材加工厂工人赵大发等3人砍伐该山林的林木。经鉴定，毁坏林木价值5108元。 公诉机关当庭宣读并提交了被告人刘铭传、沈周、黄军、邓育安、李安迪、石苇、朱韬、佟俊的供述和辩解；证人证言；搜查证、搜查笔录、提取笔录、扣押笔录、拍照笔录、扣押物品清单、调取证据清单、物流快运单据、照片、抓获经过、到案经过、户籍证明、情况说明；枪支鉴定书、鉴定书补充说明、物证检验报告、鉴定聘请书、鉴定结论通知书。现场勘查笔录、现场图、指认现场笔录、照片；调查报告、价格鉴定委托书、价格鉴定结论书、鉴定结论通知书等证据。指控被告人刘铭传、沈周的行为构成非法制造、买卖枪支罪，被告人黄军、邓育安的行为构成非法制造枪支罪，被告人李安迪、朱韬的行为构成非法买卖枪支罪，被告人石苇的行为构成非法买卖枪支罪和故意毁坏财物罪，被告人佟俊的行为构成非法持有枪支、弹药罪。要求本院依法判处。 被告人刘铭传对指控其犯非法制造枪支和非法买卖枪支罪不持异议，但辩称只卖过机头。其辩护人辩护提出，指控的数量不符，鉴定不科学，所制造和卖出的枪支没有造成社会危害后果，且被告人刘铭传有立功表现，请求减轻在七至八年之间处刑。 被告人沈周对指控买卖枪支罪没异议，但辩称没有参与商量和制造枪支。其辩护人辩护提出，沈周没有参与制造枪支，非法卖出3支枪而不是4支，不属情节严重应在5年内量刑。 被告人黄军对指控其制造枪支辩称是不明知。其辩护人辩护提出，黄军的行为是不明知的，所加工的散件也不是刑法意义上的枪支散件，不属情节严重，即使认定黄军构成制造枪支罪也应是从犯、初犯，且其行为没有造成社会危害后果，请求在三至五年之间量刑。 被告人邓育安对指控的犯罪辩称不知情。其辩护人提出，邓育安是从犯，没有造成危害社会的后果，认罪态度好，请求判处缓刑或者免予刑事处分。 被告人石苇对指控的犯罪没有异议。其辩护人辩护提出，石苇的犯罪行为轻微，所购枪支不能击发，没有造成危害后果，归案后主动上缴枪支，毁坏财物较小，情节轻微且已赔偿到位，有投案自首情节，认罪态度好，毁坏财物应免予刑事处分，非法买卖枪支可判六个月。 被告人李安迪对指控其犯罪没有异议。其辩护人辩护提出，情节轻微，没有危害后果，有自首情节，认罪态度好，请求判处缓刑。 被告人朱韬对指控其犯罪没有异议，辩称有自首情节，请求法院判处缓刑。 被告人佟俊对指控的犯罪没有异议。其辩护人辩护提出，情节不严重，未造成社会危害后果，认罪态度好，请求在三年以下处刑。 经审理查明： 一、非法制造枪支，非法买卖枪支，非法持有枪支、弹药 （一）被告人刘铭传平时喜欢打猎，经常在网上浏览打猎网站，在网上认识有相同爱好的被告人沈周（网名叫达文西），2008年开始刘铭传在一个叫“中华打猎论坛”的网站上注了册，其网名为“爱与痛的边缘”，在网上经常看到有人称有汽枪和猎枪卖，于是就想制造枪支在网上出卖，故在网上留意有关猎枪、汽枪制作的图纸、规格，在相关的店里搜集材料。2010年上半年至2011年3月，刘铭传先后到广东东莞、深圳等地，自购材料付加工费要求被告人黄军、邓育安及钟永兴、周继承等人按自己提供的图纸制作猎枪部件，制作好后刘铭传拿回湖南省隆回县自己家里组装成成品猎枪，通过沈周在网络上上传照片宣传销售，沈周与买主联系谈好价格，等对方将钱汇到其提供的账户上后再告知刘铭传按对方提供的地址、电话号码通过物流公司将猎枪分散寄出。刘铭传也在网络上联系买主或者在隆回县本地非法出售枪支。公安民警抓获刘铭传后，在其家中扣押嫌疑枪支2支、疑似枪支、弹药散件166件、子弹113发。在周继承的加工店提取疑似枪支散件4件。经鉴定：送检嫌疑枪支一认定为仿真枪支，嫌疑枪支二认定为枪支，子弹113发认定为弹药，疑似枪支、弹药散件认定枪支散件149件、弹药散件17件；送检的疑似枪支配件（4件）认定为枪支配件。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、邵阳市公安局刑事科学枝术研究所（邵）公（刑）鉴（痕）字［2011］193、322号枪支鉴定书和照片证明，送检的2支枪支鉴定为枪支，子弹113发认定为弹药，疑似枪支、弹药散件认定枪支散件149件、弹药散件17件，疑似枪支配件（4件）认定为枪支配件； 2、搜查笔录和提取笔录证明，在刘铭传住房1楼发现大量制做猎枪的工具和配件，在3楼的客厅、书房查获猎枪、汽枪配件均已提取并编号保存； 3、被告人沈周的供述，他和刘铭传在网上聊得很投机，还到隆回县找刘铭传玩过，帮刘铭传在网上卖过10支枪，其中单管和5连发各5支。卖给湖北恩施、仙桃、天津等地； 4、被告人黄军的供述证明，他共为刘铭传加工枪支配件4次，第1次20套，第2次21套，第3次21套，第4次样品1件； 5、证据清单、笔录、照片和鉴定结论证明，从黄军的合利五金厂内提取了88件枪支配件，经鉴定为枪支散件； 6、证人刘小利的证言证明，她将塘村商业大道南90号租给了一个姓黄的江西人，姓黄的用来开线切割店，平时在店里操作的是姓黄的儿子黄军； 7、被告人邓育安的供述证明，认识刘铭传已有五六年了，2010年刘铭传来找他帮忙加工枪支配件，一共帮加工了七八次，约有五六十件，他得了2000余元加工费，另外还帮刘介绍钟永兴加工过管子； 8、侦查人员拍摄的照片证明，邓育安开办的德利模具厂厂房和厂内有加工机器等设备情况； 9、证人钟永兴的证言证明，通过邓育安介绍一个姓刘的老板到他加工店切割2次钢管，共计8根，每根20元； 10、证人周继承的证言证明，2010年七八月的一天，一个隆回男子找他加工过100个配件； 11、提取笔录和扣押物品清单证明，从深圳市宝安区大田洋工业区周继承的“永辉”切割店提取铁制配件4件，经鉴定为枪支配件； 12、被告人李安迪的供述证明，他经常上网并喜欢浏览“中华打猎论谈”通过聊天结识了一个湖南的网名叫“爱与痛的边缘”的刘铭传，刘说有枪卖，就在网上谈好价以13400元从刘铭传那买了1支单管猎枪和20个弹壳，因没法组装就藏在嫂子家里了； 13、证人王姣华的证言证明，有个自称王荣华（可能是假名）的人到她们韵达公司发过十多次快运，是金属类还有长铁管，主要寄往山东省、湖北省、云南省等地，因存单只保3个月的，现只有2011年1、2、3月份的了； 14、扣押笔录、扣押物品和韵达快运单证明，2011年3月24日从王姣华手里扣押刘铭传发往山东、湖北、衡阳、云南、广东等地的快运单12张； 15、证人胡桂凤的证言证明，有个自称姓王的人到她们圆通快运公司发过一些金属类的东西，一般是发往湖北省、广东、云南、江西和本省； 16、提取笔录、扣押物品和韵达快运单证明，2011年3月24日从胡桂凤手里提取刘铭传发往衡阳、云南、贵州、广东、湖北、山东等地的快运单17张； 17、证人欧阳凯的证言证明，他开办了韵达快运公司后，刘铭传到他公司发过多次快运，是金属类还有长铁管； 18、被告人刘铭传的供述证明，他喜欢打猎，经常在网上查阅一些打猎的网站，在网上经常看到别人称有猎枪、汽枪等出卖，因自己是学电子的，对各种模具及仪器比较内行，就想自己制造一些枪支在网上卖，然后就在网上留意一些猎枪制作的图纸、规格，搜集制造枪支的资料，从2010年开始在自家通过自己设计制造了单管和五连发猎枪，到广东高州市找邓育安帮忙加工过摸具，到广东省东莞找黄军加工过4次零件，组装好后在网上发贴卖枪，和一个网名叫“达文西”的商定由他负责销售。通过“达文西”，介绍向湖北、云南、山东等地卖了枪支； 19、户籍资料证明，被告人刘铭传的身份情况，作案时已成年。 （二）2010年5月份左右，刘铭传到广东省东莞市塘厦镇找到在该地开线切割加工的被告人黄军，要黄军按他拷贝在U盘里的图样帮他加工，黄军问是用来做什么的，刘铭传只说是零件，要黄军照样加工就是了，于是2人就谈好加工20套，每套320元钱，半个月后黄军将加工好的零件放在东莞至隆回县的大巴车上带回隆回县给刘铭传；2010年8月，刘铭传打电话给黄军按原图纸再加工20套，并谈好价格为每套400元，黄军又问到底是什么配件，刘铭传告诉黄军是打野猪的汽枪配件，黄军按原样加工好后通过大巴带到隆回县交给刘铭传；2010年底刘铭传又要黄军给加工了20来套，2011年春节前寄给了刘铭传，刘铭传收到后认为其中有4件不合格又返回给黄军。2011年3月，刘铭传又要黄军加工1套双管猎枪样品，说好价格1000元，黄军加工好后刘铭传联系不上了。黄军被抓获后，公安民警根据其供述在其厂房内扣押88件疑似枪支散件。经邵阳市公安局鉴定：送检疑似枪支散件认定为枪支散件。开庭后黄军申请重新鉴定，经本院委托湖南省公安厅鉴定认定46件为枪支散件。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、被告人刘铭传的供述证明，他到广东省东莞市找到黄军加工过4次零件，但2011年3月有4件返回给了黄军； 2、证据清单、笔录、照片和鉴定结论证明，从黄军的合利五金厂内提取了88件枪支配件，经鉴定为枪支散件； 3、湖南省公安厅物证鉴定中心，湘公物鉴（痕检）字［2012］134号鉴定文书证明，送检的88件枪支散件有46件属枪支散件，其余42件金属配件不具备制式枪支专用配件功能，属通用配件； 4、证人刘小利的证言证明，她将塘村商业大道南90号租给了一个姓黄的江西人，他用来开线切割店，平时在店里操作的是姓黄的儿子黄军； 5、被告人黄军的供述证明，他共为刘铭传加工枪支配件4次，第1次20套，第2次21套，第3次21套，第4次样品1套； 6、户籍资料证明，被告人黄军的身份情况，作案时系成年人； （三）被告人邓育安在广东省深圳市松岗镇开办一个德利模具加工厂，2010年初，被告人刘铭传到广东省深圳市松岗镇找到邓育安，拿出1张图纸和样品（即撞针和击捶图样），对邓育安说是做仿真枪的配件，邓育安考虑是多年认识的朋友，就同意加工，并先后加工了五六次，共加工猎枪撞针、击锤部件五六十个，刘铭传付给邓育安2000余元，2010年6月份，邓育安还介绍刘铭传到其老乡钟永兴的五金加工店加工了猎枪配件； 上述事实有下列经过法庭质证且查证属实的证据证明： 1、侦查人员拍摄的照片证明，邓育安开办的德利模具厂厂房和厂内有加工机器等设备情况； 2、证人钟永兴的证言证明，通过邓育安介绍一个姓刘的老板到他加工店切割2次钢管，共计8根； 3、刘铭传的供述证明，2010年下半年到广东找到邓育安，加工猎枪配件20套，邓还介绍到另一个姓钟的朋友那里加工了8条枪管，10月份他又到他加工厂玩发现邓在加工汽枪及铅弹摸具，回来后要邓帮发了2件； 4、被告人邓育安的供述，认识刘铭传已有五六年了，2010年刘找他帮忙加工枪支配件，一共帮加工了五六次，约五六十件，刘给了他2000余元加工费，另外他还帮刘介绍钟永兴加工过管子； 5、户籍资料证明，被告人邓育安的身份情况，作案时系成年人。 （四）2011年1月份，被告人石苇（化名杨先生）在网上认识被告人刘铭传，谈好以6000元的价格从刘铭传手购买五连发猎枪1支，刘铭传收到钱后，通过圆通速递物流公司分两次寄给石苇五连发猎枪1支。2011年4月14日，湖南省隆回县公安局要求云南省景谷傣族彝族自治县公安局协助抓捕石苇，经该局民警电话通知石苇到公安局接受调查，石苇于当日下午20时50分到景谷县公安局接受讯问，并通知其家人将非法购买的枪支上交公安机关。经鉴定：送检的嫌疑枪支认定为枪支。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、扣押笔录和清单、鉴定结论证明，2011年4月14日从石苇手里扣押五连发猎枪和汽枪各1支，经鉴定为枪支； 2、快运公司的运单证明，2010年12月23日发给云南省普耳市杨先生1支猎枪枪机；2011年1月18日发给云南省景谷县杨先生1支猎枪；2011年3月16日发给云南省景谷县杨先生1支单管带枪托的猎枪； 3、被告人石苇的供述证明，在上网聊天时结识了一个网名叫“爱与痛的边缘”的人，他说有枪卖，2011年初就以6000元从他那买了1支五连发猎枪，因不能用就收藏了； 4、户籍资料证明，被告人石苇的身份情况，作案时系成年人； （五）2011年1月份，被告人李安迪（化名赵蕊）在网上认识被告人刘铭传，谈好以13400元的价格从刘铭传手中购买猎枪1支，李安迪将钱存入刘铭传的帐户后，刘铭传通过韵达快递物流公司分3次寄给李安迪猎枪1支，李安迪收到枪且因没法组装好就藏在嫂嫂家里了。经鉴定：送检枪支二（自制猎枪）认定为枪支、子弹（9发）认定为弹药。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、快运公司的运单证明，2010年1月15日发给山东省临沂市苍山县赵蕊1支单管猎枪枪托； 2刘铭传供述证明，从邵阳市宝庆物流公司发过1支猎枪给山东省临沂市的1个人，价格13000元； 3、被告人李安迪的供述证明，他经常上网喜欢浏览“中华打猎论谈”通过聊天结识了一个湖南的网名叫“爱与痛的边缘”刘铭传，刘说有枪卖，就在网上谈好价以13400元从刘铭传那买了1支猎枪和20个弹壳，因没法组装好就藏在嫂嫂家里了； 4、山东省苍山县公安局的情况说明和鉴定文书证明，李安迪之母将李安迪所购买的1支猎枪和1支防左轮手枪和子弹送交公安局并有照片在卷，经鉴定左轮手枪为半成品，猎枪为枪支，子弹为弹药； 5、户籍资料证明，被告人李安迪的身份情况，作案时系成年人。 （六）2011年1月份，被告人朱韬在网上认识被告人沈周，谈好以3680元的价格从沈周手中购买单管猎枪1支以及自制猎枪子弹10颗。沈周收到钱后，给刘铭传1500元，刘铭传即通过韵达快速物流公司给朱韬寄去单管猎枪1支。2011年6月2日，隆回县公安局到衡东县公安局新塘派出所联系要求协查被告人朱韬非法买卖枪支一事时，该所民警即电话通知朱韬到派出所接受调查，朱韬于当日10时许到派出所接受讯问，交待了非法购买猎枪的犯罪事实，并将猎枪及子弹上交公安机关。经鉴定：送检嫌疑枪支认定为枪支。配件为弹药配件。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、扣押笔录、照片、鉴定结论证明，2011年6月2日从朱韬住所扣押单管猎枪1支、猎气枪子弹10发，经鉴定该枪支为枪支，配件为弹药配件； 2、衡东县公安局新塘派出所的情况说明证明，朱韬于2011年6月2日接到派出所电话后，于上午10时到派出所交待问题并交出猎枪1支； 3、韵达快速物流公司运单证明，2011年1月5日发给湖南省衡阳市开云镇朱韬1支单管猎枪；2011年1月16日发给湖南省衡阳市开云镇朱韬1支单管猎枪配件； 4、扣押笔录、扣押物品和韵达快运单证明，2011年3月24日从王姣华手里扣押刘铭传发往山东、湖北、衡阳、云南、广东河北等地的快运单12张； 5、被告人沈周的供述证明，卖了1支枪和一些配件给朱韬； 6、被告人朱韬的供述证明，因家在山区想买把枪打猎，2010年底在网上结识了一个叫“剧毒”的网友，称有枪卖便与他谈好价为3680元买了1支猎枪，是通过韵达公司分两次寄过来的，另外还寄了10发子弹； 7、户籍资料证明，被告人朱韬的身份情况，作案时已成年。 （七）2010年农历12月，四川省夹江县界牌镇江村村4社的张强（现住贵州省荔波县）在网上认识被告人沈周，谈好以3000元的价格从沈周处购买单管猎枪1支，以460元的价格购买46发自制猎枪弹壳，以150元的价格购买400发底火，沈周收到钱后，给刘铭传1800元，刘铭传即通过圆通速递公司分3次寄给张强单管猎枪1支、自制猎枪弹壳46发及底火。该枪支已被贵州省荔波县公安局收缴，张强由贵州省公安机关立案侦查。经鉴定：在张强的住处查获的1支单管猎枪支系以火药为动力的能击发弹药的枪支。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、购枪人张强的证言、枪支照片和鉴定结论证明，2010年底，张强以3000元通过一个网名叫“达文西”的购买了1支单管猎枪和46发子弹，是通过圆通公司分3次发的货，该枪已提取并鉴定为枪支； 2、圆通速递、物流详情单证明，圆通公司分两次以刘铭传的名字给张强发送过物品； 3、物流详情单证明，2011年1月7日发给贵州省都匀市张强的1支单管猎枪；2011年1月16日发给贵州省都匀市张强的1支单管猎枪配件； 4、被告人沈周的供述证明，卖了1支枪给张强。 （八）2011年2月份，湖北省襄樊市襄阳区张湾镇红星组的李振强（化名张先生）在网上认识被告人沈周，谈好以3000元的价格购买1支单管猎枪，沈周收到钱后，给刘铭传1500元，刘铭传即通过韵达快递物流公司寄给李振强单管猎枪1支。该枪支已被湖北省襄樊市公安局收缴，李振强由襄樊市公安局立案侦查。经鉴定：送检的单管猎枪为枪支。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、韵达快递物流公司运单证明，2011年2月13日发给湖北省襄樊市张先生1支单管猎枪； 2、沈周的供述证明，卖了1支单管猎枪给湖北省襄樊市张先生，价格为3000元，分给刘铭传1500元； 3、提取笔录、扣押物品和韵达快运单证明，2011年3月24日从胡桂凤手里提取刘铭传发往衡阳、云南、贵州、广东、湖北、山东等地的快运单17张； 4、购枪人李振强的证言、枪支照片和鉴定结论证明，2011年3月分，在网上以一个网名叫“达文西”联系，以3000元购买了1支单管猎枪，该枪已提取并鉴定为枪支。 （九）2010年农历12月份，被告人刘铭传和欧阳恩检（另案处理）在一起谈论打猎的事，刘铭传就对欧阳恩检说有枪卖，1050元1支，欧阳恩检表示拿来看一下。几天后刘铭传就拿了1支枪给欧阳恩检看，欧阳恩检认为比较新能用就买下了。该枪已查获并经鉴定认定为枪支。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、购枪人欧阳恩检的证言、扣押笔录和鉴定结论证明，2010年12月份，欧阳恩检以1050从刘铭传手里购买了1支单管猎枪，该枪已提取并鉴定为枪支； 2、被告人刘铭传的供述证明，另外卖了3支枪给隆回县七江乡的人，其中有一个姓阳。 （十）2011年3月，阳志胜（另案处理）在隆回县七江乡“海尔专卖店”修麻鱼机时，看到刘铭传拿起1支猎枪在那玩，阳志胜就问枪是哪来的？刘铭传说是网上买的，阳志胜就要刘帮他买1支，过几天刘铭传开车给阳送了1支枪，阳志胜数了1050元给刘铭传。该枪已查获并经鉴定认定为枪支。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、购枪人阳志胜的证言、扣押笔录和鉴定结论证明，2011年3月份，阳志胜以1050从刘铭传手里购买了1支单管猎枪，该枪已提取并鉴定为枪支； 2、被告人刘铭传的供述证明，另外卖了3支枪给隆回县的七江乡的3个人。 （十一）2011年1月份，被告人刘铭传提着1个包到刘光洪（另案处理）所开的海尔专卖店内，打开包给刘光洪看，包内有1支枪的配件，刘铭传就在店内组装成枪，并且试了枪，刘光洪将枪支收在自己家中。该枪已查获并经鉴定认定为枪支。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、购枪人刘光洪的证言、扣押笔录和鉴定结论证明，2011年春节后，刘铭传和他一起组装1支单管猎枪，没搞好刘铭传有事走了就要他帮收好，他就用1个袋子将枪装好藏在他店里，该枪已提取并鉴定为枪支； 2、证人肖逵的证言证明，刘光洪平时喜欢打猎，他床底下藏有1把猎枪； 3、被告人刘铭传的供述证明，另外卖了1支枪给隆回县七江乡的刘光洪。 （十二）2010年11月份，被告人佟俊（化名杨洪艳）在网上认识被告人沈周，谈好以2800元的价格从沈周手中购买猎枪1支，沈周收到钱后，给刘铭传1500元，刘铭传即通过韵达快递物流公司分2次寄给佟俊1支单管猎枪。佟俊收到枪后，因不懂组装，随即将该枪支又寄给刘铭传。公安民警抓获被告人佟俊时，在其住所扣押嫌疑枪支2支，疑似枪支散件141件，汽枪子弹1024发。经鉴定：送检嫌疑枪支、子弹认定为枪支、弹药，疑似散件认定为枪支、弹药散件。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、扣押笔录、扣押物品和韵达快运单证明，2011年3月24日从王姣华手里扣押刘铭传发往山东、湖北、衡阳、云南、广东、河北等地的快运单12张； 2、扣押笔录和清单、照片、鉴定结论证明，2011年4月25日从佟俊住所扣押气枪2支、仿六四手枪配件1套、气枪子弹3盒，经鉴定该枪支，弹药认定为枪支、弹药，散件认定为枪支、弹药散件； 3、证人杨洪艳的证言证明，佟俊在家研究仿真枪，并加工一些配件，在网上购买或销售，有湖南邵阳市给他寄过铁管之类的应是枪支； 4、被告人佟俊的供述证明，他喜欢玩枪和守猎，经常上网看一些相关的知识，2010年11月份在上网结识了一个网名叫“达文西”的人，通过他购买了1支枪，价格为2800元，是通过韵达公司寄来的，另外他还在网上购买汽枪等配件； 5、户籍资料证明，被告人佟俊的身份情况，作案时系成年人。 二、故意毁坏财物 2010年6月20日，被告人石苇因为云南省景谷傣族彝族自治县威远镇威远街红毛树村座家窝山林阻挡了其家木材加工厂的电路线，在未办理任何砍伐手续的情况下，带领加工厂工人赵大发等3人砍伐该山林的林木。经鉴定，毁坏林木价值5108元。案发后石苇的亲属已和受损群众达成赔偿协议，并赔偿了31980元。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、证人赵大发、罗正兴、邵荣的证言证明，他们3人都在石苇的厂里打工，2010年6月20日石苇安排他们座家窝山林砍了影响高压线的那些树木； 2、证人陈真明的证言证明，2010年6月20日他接到电话称他家的树被石凤林砍了，他赶到山上看到果然被砍了； 3、证人徐未然的证言证明，他看牛回家后到山上看，高压线下面林木已被砍了所砍林木全丢在地上； 4、证人郑开英的证言证明，她去玉米地时看到石凤林带起3个人在砍林木，她还劝他们别砍他们不听并继续砍； 5、证人杨忠明的证言证明，他接到电话称，石凤林将他屋背后山的林木砍了，他就到山上查看，他家的竹子被砍了6棚； 6、证人卫华的证言证明，他家的树被石凤林喊人砍了17株； 7、证人李和燕、徐云的证言证明，他们屋背后山的竹子被砍了； 8、证人徐曾然的证言证明，他村里有8家的树木被石凤林砍了，他家的铁刀树被砍了4株； 9、现场勘查笔录、现场图、指认现场笔录、照片证明，现场位于威远镇威远街红毛树村民小组后山座家窝，3条高压线下面的林木已被砍倒在地上； 10、云南省景谷傣族彝族自治县林业局调查评估办公室枝术鉴定书和景发改价鉴［2010］43号物价鉴定结论书证明，被砍的树木价值5108元； 11、调解协议、领条等证明，石苇毁坏财物案已达成协议并已支付赔偿金31980元； 12、被告人石苇的供述和辩解，因电力公司多次打电话给他们厂里，高压线下面的林木影响高压线，如果不将该树砍掉就要停电，且听他父亲说已给村民说好的，所以他就带人将树砍了； 13、户籍资料证明，被告人石苇的身份情况，作案时已成年。 ","cpfxgc":"本院认为，被告人刘铭传、沈周、黄军、邓育安、李安迪、石苇、朱韬违反国家对枪支的有关管理规定，未经有关部门批准，刘铭传私自制造、买卖枪支，刘铭传的行为已构成非法制造、买卖枪支罪，情节严重；被告人沈周伙同他人私自出售枪支4支，沈周的行为已构成非法买卖枪支罪；黄军私自为他人加工枪支散件85件，黄军的行为已构成非法制造枪支罪；邓育安私自为他人加工枪支散件40件，邓育安的行为已构成非法制造枪支罪；石苇、李安迪、朱韬各私自买卖枪支1支，石苇、李安迪、朱韬的行为均已构成非法买卖枪支罪。被告人石苇还故意毁坏公私财物，数额较大，石苇的行为已构成故意毁坏财物罪。被告人佟俊违反国家对枪支的有关管理规定，非法持有枪支2支，枪支散件141件，汽枪子弹1024发，其行为已构成非法持有枪支、弹药罪，情节严重。公诉机关指控刘铭传、黄军、邓育安、李安迪、石苇、朱韬、佟俊的罪名以及指控沈周犯非法买卖枪支罪的罪名成立，但指控沈周犯非法制造枪支罪因无证据证明而不成立。在共同制造、买卖枪支犯罪中，刘铭传起主要作用，系主犯。应当按照其参与的全部犯罪处罚。刘铭传协助公安机关抓获同案人，有立功表现，依法可从轻处罚。在共同制造枪支犯罪中，黄军、邓育安起次要作用，系从犯，应依法从轻或减轻处罚。在共同贩卖枪支犯罪中，沈周系主犯，应当按照其参与的全部犯罪处罚。朱韬、石苇在案发后到公安机关交待问题并积极缴纳所买枪支，应认定为自首，依法可从轻处罚。石苇1人犯数罪应实行数罪并罚。刘铭传对指控其犯非法制造枪支和非法买卖枪支罪不持异议，但辩称只卖过机头，其辩护人辩护提出，指控的数量不符，鉴定不科学，所制造和卖出的枪支没有造成社会危害后果，且被告人刘铭传有立功表现，请求减轻在七至八年之间处刑，经查，被告人刘铭传自己或者通过沈周联系卖出的枪支都是整套而并非是1个机头而已，这一事实有购枪人的供述和收缴的枪支、提取笔录、鉴定结论证实；刘铭传对所卖枪支的供述多达几十支，由于证据不充分，检察院并没有全部指控，对于枪支的鉴定公安机关是依照《公安机关涉案枪支弹药性能鉴定工作规定》的鉴定程序、鉴定标准、鉴定要求进行的，且鉴定结论作出后已告知被告人刘铭传，刘铭传亦未提出异议因此该鉴定结论符合法律规定，应予确认，其辩解和辩护的理由不充分本院不予采纳，但辩护提出所制造和卖出的枪支没有造成社会危害后果，且被告人刘铭传有立功表现属实，应予采纳，对被告人刘铭传可从轻处罚。沈周对指控买卖枪支没异议，但辩称没有参与商量和制造枪支，其辩护人辩护提出沈周没有参与制造枪支，非法卖出3支枪而不是4支，不属情节严重应在五年内量刑，经查，刘铭传的供述证明他制造好枪支后，通过沈周在网上发帖帮助销售，沈周自己也没有供述过参与商量和制造枪支的情况，另外也没有其他证据证明沈周参与制造过枪支，故被告人沈周的辩解和辩护人提出没有参与制造枪支的辩护理由成立，本院予以采纳，但辩护人辩护提出出卖的枪只有3支而不是4支，经查，沈周出卖4支枪支，有其本人的供述和买枪人的供述，该辩护理由不成立，本院不予采纳，但辩护提出不属情节严重是实，本院予以采纳。黄军对指控其制造枪支辩称是不明知，其辩护人辩护提出，黄军的行为是不明知的，所加工的散件也不是刑法意义上的枪支散件，不属情节严重，即使认定黄军构成制造枪支罪也应是从犯、初犯，其行为没有造成社会危害后果。经查，黄军在第1次加工时是不明知的，第2次刘铭传已明确告诉是猎枪配件，那么从第2次以后的都应是明知的，一共加工4次共63件，第1次20件不认定，加之返修4件，对从黄军的加工厂搜出的88件散件经湖南省公安厅重新鉴定，只认定46件属枪支散件，那么认定黄军加工的散件应为85件，故辩称和辩护的部分理由成立，本院部分予以采纳。辩护人还提出黄军不属情节严重且是从犯，没有造成社会危害后果，经查，黄军制造散件折合枪支数未达5件，确实不属情节严重，加工散件也是受人之托，为人加工应是从犯，没有造成社会危害后果属实，该辩护理由成立，本院予以采纳。但黄军在得知是加工枪支零部件后，仍然继续加工多次，请求判处缓刑不予采纳。邓育安对指控的犯罪辩称不知情，其辩护人提出，邓育安是从犯，没有造成危害社会的后果，认罪态度好，请求判处缓刑或者免予刑事处分。经查，刘铭传找到邓育安拿出图纸并告诉是枪支配件，邓育安明知而帮忙加工且介绍他人帮忙加工，自己也供认是熟人爱于面子而为之，故其所谓不知情的辩解理由不能成立，本院不予采纳。其辩护人提出，邓育安是从犯，没有造成危害社会的后果，认罪态度好，经查，被告人邓育安是受刘铭传之托而加工属从属地位，应是从犯，认罪态度好，没有造成社会危害后果属实，故该辩护理由成立，本院应予采纳，要求从轻处罚本院予以支持。被告人石苇对指控的犯罪没有异议，其辩护人辩护提出，石苇的犯罪行为轻微，所购枪支不能击发，没有造成危害后果，归案后主动上缴枪支，毁坏财物数额较小，情节轻微且已赔偿到位，有投案自首情节，认罪态度好，毁坏财物应免予刑事处分，非法买卖枪支可判6个月。经查，石苇非法购买枪支1支，因不能用而收藏在家，没有造成危害后果，在接到公安人员的通知后即到公安接受调查，并要家人将该枪送交公安局是实，该行为应认定为自首，故该辩护理由成立；辩护提出毁坏财物较小，情节轻微且已赔偿到位，经查属实，应依法从轻处罚。李安迪对指控其犯罪没有异议，其辩护人辩护提出，情节轻微，没有危害后果，有自首情节，认罪态度好，请求判处缓刑。经查，李安迪非法买卖枪支1支，没有造成危害后果、认罪态度好属实，但辩称有自首情节与客观事实不符，因李安迪是在网吧被抓获的，其母亲积极将枪支送交公安机关，可做为从轻处罚情节考虑，但不能认定为自首，故有自首情节的辩护理由不能成立，本院不予采纳。该犯犯罪情节较轻，有悔罪表现，没有再犯的危险，李安迪所在地社区矫正办对李安迪出具评估证明，该犯原来没有违法行为表现一贯良好，请求法院对其适用缓刑，当地组织愿意帮助管理教育。可对其适用缓刑。朱韬对指控其犯罪没有异议，辩称有自首情节，请求法院判处缓刑。经查，朱韬在接到公安人员的电话通知后即到公安局接受调查，并要家人将枪支送交公安局，可认定为自首，该辩护理由成立，本院予以采纳。该犯犯罪情节较轻，有悔罪表现，没有再犯的危险，所在地社区矫正办也对朱韬出具评估，该犯家教较好，原来没有违法行为表现良好，请求法院对其适用缓刑，当地组织愿意帮助管理教育，可对其适用缓刑。佟俊对指控的犯罪没有异议，其辩护人辩护提出，情节不严重，未造成社会危害后果，认罪态度好，请求在三年以下处刑。经查，被告人佟俊被抓获后，从其家中搜缴2支枪、枪支散件141件和子弹1024发，数量较大，属情节严重，辩护提出情节不严重的理由不能成立，本院不予采纳。辩护还提出未造成社会危害后果，认罪态度好是实，本院予以采纳，可对其酌情从轻处罚。据此，对被告人刘铭传适用《中华人民共和国刑法》第一百二十五条第一款，第六十八条，第二十六条第一、四款，第五十六条第一款；对被告人沈周适用《中华人民共和国刑法》第一百二十五条第一款，第二十六条第一款、第四款；对被告人黄军适用《中华人民共和国刑法》第一百二十五条第一款，第二十七条；对被告人邓育安适用《中华人民共和国刑法》第一百二十五条第一款，第二十七条；对被告人石苇适用《中华人民共和国刑法》第一百二十五条第一款，第二百七十五条，第六十七条第一款，第三十七条，第六十九条第一款；对被告人李安迪适用《中华人民共和国刑法》第一百二十五条第一款，第七十二条第一款；对被告人佟俊适用《中华人民共和国刑法》第一百二十八条第一款；对被告人朱韬适用《中华人民共和国刑法》第一百二十五条第一款，第六十七条第一款，第七十二条第一款之规定，判决如下：","pjjg":" 一、被告人刘铭传犯非法制造、买卖枪支罪，判处有期徒刑十年，剥夺政治权利二年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2011年3月21日起至2021年3月20日止）。 二、被告人沈周犯非法买卖枪支罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2011年3月23日起至2018年3月22日止）。 三、被告人佟俊犯非法持有枪支、弹药罪，判处有期徒刑四年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2011年4月26日起至2015年4月25日止）。 四、被告人黄军犯非法制造枪支罪，判处有期徒刑三年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年5月14日至2014年5月13日止）。 五、被告人李安迪犯非法买卖枪支罪，判处其有期徒刑三年，缓刑四年； （缓刑考验期限，从判决确定之日起计算。） 六、被告人朱韬犯非法买卖枪支罪，判处有期徒刑二年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 七、被告人石苇犯非法买卖枪支罪，判处有期徒刑一年零二个月；犯毁坏公私财物罪，免予刑事处分，决定执行有期徒刑一年零二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2011年4月14日起至2012年6月13日止）。 八、被告人邓育安犯非法制造枪支罪，判处有期徒刑一年零一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2011年5月8日起至2012年6月8日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省高级人民法院提出上诉。书面上诉的应提交上诉状正本一份，副本二份。","qw":"湖南省邵阳市中级人民法院 刑事判决书 （2012）邵中刑一初字第41号 公诉机关湖南省邵阳市人民检察院。 被告人刘铭传，曾用名刘文全，网名“爱与痛的边缘”，1976年2月7日出生于湖南省隆回县，汉族，大学专科文化，农民，家住隆回县七江乡浆泥冲村2组48号，现住隆回县桃洪镇环城北路566号。因涉嫌非法制造、买卖枪支犯罪于2011年3月21日被刑事拘留，同年4月27日被逮捕。现羁押于湖南省隆回县看守所。 辩护人马革联，湖南醒龙律师事务所律师。 被告人沈周，网名“达文西”、“剧毒”，男，1986年8月3日出生于湖南省洪江市，苗族，高中文化，无业，家住湖南省洪江市安江镇建华路12组。因涉嫌非法买卖枪支犯罪于2011年3月23日被刑事拘留，同年4月27日被逮捕。现羁押于湖南省隆回县看守所。 辩护人魏更祥，湖南湘华源律师事务所律师。 被告人佟俊，男，1975年10月9日出生于山东省青岛市，汉族，初中文化，无业，家住山东省青岛市市北区胶东路1号4号楼1单元502号。因涉嫌非法买卖枪支犯罪于2011年4月26日被刑事拘留，同年5月20日被逮捕。现羁押于湖南省隆回县看守所。 辩护人范双云，湖南远达律师事务所律师。 被告人黄军，男，1986年10月23日出生于江西省修水县，汉族，初中文化，农民，家住江西省修水县征村乡吴坪村6组。因涉嫌非法制造枪支犯罪于2011年5月14日被刑事拘留，同年6月17日被逮捕。现羁押于湖南省隆回县看守所。 辩护人范利民，湖南鎏芳律师事务所律师。 辩护人王助成，江西挚诚律师事务所律师。 被告人李安迪，男，1991年1月4日出生于山东省苍山县，汉族，初中文化，农民，家住山东省苍山县磨山镇磨山东村189号。因涉嫌非法买卖枪支犯罪于2011年4月16日被刑事拘留，同年5月20日被逮捕。现羁押于湖南省隆回县看守所。 辩护人周志林，湖南普利律师事务所律师。 被告人朱韬，男，1984年11月25日出生于湖南省衡东县，汉族，初中文化，农民，家住湖南省衡东县新塘镇桔冲村8组。因涉嫌非法买卖枪支犯罪于2011年6月2日被刑事拘留，同年6月13日被湖南省隆回县公安局取保候审。 被告人石苇，曾用名石伟，男，1986年1月18日出生于云南省景谷傣族彝族自治县，傣族，高中文化，无业，家住云南省景谷傣族彝族自治县勐班路43号。因涉嫌非法买卖枪支犯罪于2011年4月14日被刑事拘留，同年5月20日被逮捕。现羁押于湖南省隆回县看守所。 辩护人王清国，湖南普利律师事务所律师。 被告人邓育安，男，1975年7月10日出生于广东省高州市，汉族，中专文化，农民，家住广东省高州市平山镇大仁庙垌头村17号。因涉嫌非法制造枪支犯罪于2011年5月8日被刑事拘留，同年5月20被逮捕。现羁押于湖南省隆回县看守所。 辩护人陈旭，湖南大行律师事务所律师。 湖南省邵阳市人民检察院以邵检刑诉［2012］35号起诉书指控被告人刘铭传、沈周犯非法制造、买卖枪支罪，被告人黄军、邓育安犯非法制造枪支罪，被告人李安迪、朱韬犯非法买卖枪支罪，被告人石苇犯非法买卖枪支罪、故意毁坏财物罪，被告人佟俊犯非法持有枪支、弹药罪，于2012年3月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。湖南省邵阳市人民检察院指派检察员谭玉莲出庭支持公诉，被告人刘铭传及其辩护人马革联，被告人沈周及其辩护人魏更祥，被告人黄军及其辩护人范利民、王助成，被告人邓育安及其辩护人陈旭，被告人李安迪及其辩护人周志林，被告人朱韬，被告人石苇及其辩护人王清国，被告人佟俊及其辩护人范双云等到庭参加诉讼。经合议庭评议，现已审理终结。 湖南省邵阳市人民检察院指控： 一、非法制造、买卖枪支，非法持有枪支、弹药 1、2010年初，被告人刘铭传、沈周经常浏览网页“中华打猎论坛”。其中刘铭传注册网名“爱与痛的边缘”，沈周注册“达文西”，两人在网页上看到很多制造枪支的图片，刘铭传就下载了一些，两人商量决定制作猎枪在网上卖，由刘铭传负责制做，沈周负责网上销售。2010年上半年至2011年3月，刘铭传先后到广东东莞、深圳等地，自购材料付加工费要求被告人黄军、邓育安及钟永兴、周继承等人按自己提供的图纸制作猎枪部件，制作好后刘铭传拿回隆回县自己组装成成品猎枪，沈周在网络上上传照片宣传销售，沈周与买主联系谈好价格，等对方将钱汇到其提供的账户上后告知刘铭传按对方提供的地址、电话号码通过物流公司将猎枪分散寄走。刘铭传也在网络上联系买主或者在隆回县本地非法出售枪支。抓获刘铭传后，在其家中扣押嫌疑枪支2支，疑似枪支、弹药散件166件，子弹113发。在周继承的加工店提取疑似枪支散件4件。经鉴定：送检嫌疑枪支一认定为仿真枪支，嫌疑枪支二认定为枪支，子弹113发认定为弹药，疑似枪支、弹药散件认定枪支散件149件、弹药散件17件；送检的疑似枪支配件（4件）认定为枪支配件。 2、2010年5月至2011年3月，被告人黄军替被告人刘铭传加工了4次猎枪机头部件，共计63套。抓获黄军后，根据其供述在一厂房内扣押88件疑似枪支散件。经鉴定：送检疑似枪支散件认定为枪支散件。 3、2010年下半年，被告人邓育安替刘铭传加工猎枪撞针、击锤部件共计40个，非法获利5000余元。2010年6月份，邓育安介绍刘铭传到其老乡钟水兴的五金加工店加工了8根五连发猎枪枪管。 4、2011年1月份，被告人石苇（化名杨先生）在网上认识被告人刘铭传，谈好以6000元的价格从刘铭传手购买五连发猎枪1支，刘铭传收到钱后，通过圆通速递物流公司寄给石苇五连发猎枪1支。2011年4月14日，隆回县公安局要求景谷县公安局协助抓捕石苇，经该局民警电话通知石苇到公安局接受调查，石苇于当日下午20时50分到景谷县公安局接受讯问，并通知其家人将非法购买的枪支上交公安机关。经鉴定：送检的嫌疑枪支认定为枪支。 5、2011年1月份，被告人李安迪（化名赵蕊）在网上认识被告人刘铭传，谈好以13400元的价格从刘铭传手中购买单管猎枪1支，李安迪将13400元钱存入刘铭传的帐户后，刘铭传通过韵达快递物流公司寄给李安迪单管猎枪1支。经鉴定：送检枪支二（自制猎枪）认定为枪支、子弹（9发）认定为弹药。 6、2011年1月份，被告人朱韬在网上认识被告人沈周，谈好以3680元的价格从沈周手中购买单管猎枪1支以及自制猎枪子弹10颗。沈周收到钱后，给刘铭传1500元，刘铭传即通过韵达快速物流公司分两次给朱韬寄去单管猎枪1支。2011年6月2日，隆回县公安局到衡东县公安局新塘派出所联系要求协查被告人朱韬，该所民警即电话通知朱韬到派出所接受调查，朱韬于当日10时许到派出所接受讯问，交待了非法购买猎枪的犯罪事实，并将猎枪及子弹上交公安机关。经鉴定：送检嫌疑枪支认定为枪支。配件为弹药配件。 7、2010年农历12月，四川省夹江县界牌镇江村村4社的张强在网上认识被告人沈周，谈好以3000元的价格从沈周处购买单管猎枪1支，以460元的价格购买46发自制猎枪弹壳，以150元的价格购买400发底火，沈周收到钱后，给刘铭传1800元，刘铭传即通过圆通速递公司分3次寄给张强单管猎枪1支、自制猎枪弹壳46发及底火。该枪支已被贵州省荔波县公安局收缴，张强由贵州省公安机关立案侦查。经鉴定：在张强的出租房住处查获的1支单管猎枪是以火药为动力的能击发弹药的枪支。 8、2011年2月份，湖北省襄樊市襄阳区张湾镇红星组的李振强（化名张先生）在网上认识被告人沈周，谈好以3000元的价格购买1支单管猎枪，沈周收到钱后，给刘铭传1500元，刘铭传即通过韵达快递物流公司寄给李振强单管猎枪1支。该枪支已被湖北省襄樊市公安局收缴，李振强由襄樊市公安局立案侦查。经鉴定：送检李振强网上购买的单管猎枪为枪支。 9、2010年农历12月份，被告人刘铭传以1050元的价格卖给欧阳恩检（另案处理）单管猎枪1支。经鉴定：送检嫌疑枪支认定为枪支。 10、2011年3月，被告人刘铭传以1050元的价格卖给阳志胜（另案处理）单管猎枪1支。经鉴定：送检嫌疑枪支认定为枪支。 11、2011年1月份，被告人刘铭传在刘光洪（另案处理）所开的电器店内组装好1支单管猎枪，刘光洪将枪支收在自己家中。经鉴定：送检嫌疑枪支认定为枪支。 12、2010年11月份，被告人佟俊（化名杨洪艳）在网上认识被告人沈周，谈好以2800元的价格从沈周手中购买猎枪1支，沈周收到钱后，给刘铭传1500元，刘铭传即通过韵达快递物流公司寄给佟俊1支单管猎枪。佟俊收到枪后，因不懂组装，随即将该枪支又寄给刘铭传。抓获被告人佟俊时，在其住所扣押嫌疑枪支2支，疑似枪支散件141件，汽枪子弹1024发。经鉴定：送检嫌疑枪支、子弹认定为枪支、弹药，疑似散件认定为枪支散件。 二、故意毁坏财物 2010年6月20日，被告人石苇因为景谷自治县威远镇远树村大红毛树社座家窝山林阻挡了其家木材加工厂的电路线，在未办理任何砍伐手续的情况下，带领景桦木材加工厂工人赵大发等3人砍伐该山林的林木。经鉴定，毁坏林木价值5108元。 公诉机关当庭宣读并提交了被告人刘铭传、沈周、黄军、邓育安、李安迪、石苇、朱韬、佟俊的供述和辩解；证人证言；搜查证、搜查笔录、提取笔录、扣押笔录、拍照笔录、扣押物品清单、调取证据清单、物流快运单据、照片、抓获经过、到案经过、户籍证明、情况说明；枪支鉴定书、鉴定书补充说明、物证检验报告、鉴定聘请书、鉴定结论通知书。现场勘查笔录、现场图、指认现场笔录、照片；调查报告、价格鉴定委托书、价格鉴定结论书、鉴定结论通知书等证据。指控被告人刘铭传、沈周的行为构成非法制造、买卖枪支罪，被告人黄军、邓育安的行为构成非法制造枪支罪，被告人李安迪、朱韬的行为构成非法买卖枪支罪，被告人石苇的行为构成非法买卖枪支罪和故意毁坏财物罪，被告人佟俊的行为构成非法持有枪支、弹药罪。要求本院依法判处。 被告人刘铭传对指控其犯非法制造枪支和非法买卖枪支罪不持异议，但辩称只卖过机头。其辩护人辩护提出，指控的数量不符，鉴定不科学，所制造和卖出的枪支没有造成社会危害后果，且被告人刘铭传有立功表现，请求减轻在七至八年之间处刑。 被告人沈周对指控买卖枪支罪没异议，但辩称没有参与商量和制造枪支。其辩护人辩护提出，沈周没有参与制造枪支，非法卖出3支枪而不是4支，不属情节严重应在5年内量刑。 被告人黄军对指控其制造枪支辩称是不明知。其辩护人辩护提出，黄军的行为是不明知的，所加工的散件也不是刑法意义上的枪支散件，不属情节严重，即使认定黄军构成制造枪支罪也应是从犯、初犯，且其行为没有造成社会危害后果，请求在三至五年之间量刑。 被告人邓育安对指控的犯罪辩称不知情。其辩护人提出，邓育安是从犯，没有造成危害社会的后果，认罪态度好，请求判处缓刑或者免予刑事处分。 被告人石苇对指控的犯罪没有异议。其辩护人辩护提出，石苇的犯罪行为轻微，所购枪支不能击发，没有造成危害后果，归案后主动上缴枪支，毁坏财物较小，情节轻微且已赔偿到位，有投案自首情节，认罪态度好，毁坏财物应免予刑事处分，非法买卖枪支可判六个月。 被告人李安迪对指控其犯罪没有异议。其辩护人辩护提出，情节轻微，没有危害后果，有自首情节，认罪态度好，请求判处缓刑。 被告人朱韬对指控其犯罪没有异议，辩称有自首情节，请求法院判处缓刑。 被告人佟俊对指控的犯罪没有异议。其辩护人辩护提出，情节不严重，未造成社会危害后果，认罪态度好，请求在三年以下处刑。 经审理查明： 一、非法制造枪支，非法买卖枪支，非法持有枪支、弹药 （一）被告人刘铭传平时喜欢打猎，经常在网上浏览打猎网站，在网上认识有相同爱好的被告人沈周（网名叫达文西），2008年开始刘铭传在一个叫“中华打猎论坛”的网站上注了册，其网名为“爱与痛的边缘”，在网上经常看到有人称有汽枪和猎枪卖，于是就想制造枪支在网上出卖，故在网上留意有关猎枪、汽枪制作的图纸、规格，在相关的店里搜集材料。2010年上半年至2011年3月，刘铭传先后到广东东莞、深圳等地，自购材料付加工费要求被告人黄军、邓育安及钟永兴、周继承等人按自己提供的图纸制作猎枪部件，制作好后刘铭传拿回湖南省隆回县自己家里组装成成品猎枪，通过沈周在网络上上传照片宣传销售，沈周与买主联系谈好价格，等对方将钱汇到其提供的账户上后再告知刘铭传按对方提供的地址、电话号码通过物流公司将猎枪分散寄出。刘铭传也在网络上联系买主或者在隆回县本地非法出售枪支。公安民警抓获刘铭传后，在其家中扣押嫌疑枪支2支、疑似枪支、弹药散件166件、子弹113发。在周继承的加工店提取疑似枪支散件4件。经鉴定：送检嫌疑枪支一认定为仿真枪支，嫌疑枪支二认定为枪支，子弹113发认定为弹药，疑似枪支、弹药散件认定枪支散件149件、弹药散件17件；送检的疑似枪支配件（4件）认定为枪支配件。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、邵阳市公安局刑事科学枝术研究所（邵）公（刑）鉴（痕）字［2011］193、322号枪支鉴定书和照片证明，送检的2支枪支鉴定为枪支，子弹113发认定为弹药，疑似枪支、弹药散件认定枪支散件149件、弹药散件17件，疑似枪支配件（4件）认定为枪支配件； 2、搜查笔录和提取笔录证明，在刘铭传住房1楼发现大量制做猎枪的工具和配件，在3楼的客厅、书房查获猎枪、汽枪配件均已提取并编号保存； 3、被告人沈周的供述，他和刘铭传在网上聊得很投机，还到隆回县找刘铭传玩过，帮刘铭传在网上卖过10支枪，其中单管和5连发各5支。卖给湖北恩施、仙桃、天津等地； 4、被告人黄军的供述证明，他共为刘铭传加工枪支配件4次，第1次20套，第2次21套，第3次21套，第4次样品1件； 5、证据清单、笔录、照片和鉴定结论证明，从黄军的合利五金厂内提取了88件枪支配件，经鉴定为枪支散件； 6、证人刘小利的证言证明，她将塘村商业大道南90号租给了一个姓黄的江西人，姓黄的用来开线切割店，平时在店里操作的是姓黄的儿子黄军； 7、被告人邓育安的供述证明，认识刘铭传已有五六年了，2010年刘铭传来找他帮忙加工枪支配件，一共帮加工了七八次，约有五六十件，他得了2000余元加工费，另外还帮刘介绍钟永兴加工过管子； 8、侦查人员拍摄的照片证明，邓育安开办的德利模具厂厂房和厂内有加工机器等设备情况； 9、证人钟永兴的证言证明，通过邓育安介绍一个姓刘的老板到他加工店切割2次钢管，共计8根，每根20元； 10、证人周继承的证言证明，2010年七八月的一天，一个隆回男子找他加工过100个配件； 11、提取笔录和扣押物品清单证明，从深圳市宝安区大田洋工业区周继承的“永辉”切割店提取铁制配件4件，经鉴定为枪支配件； 12、被告人李安迪的供述证明，他经常上网并喜欢浏览“中华打猎论谈”通过聊天结识了一个湖南的网名叫“爱与痛的边缘”的刘铭传，刘说有枪卖，就在网上谈好价以13400元从刘铭传那买了1支单管猎枪和20个弹壳，因没法组装就藏在嫂子家里了； 13、证人王姣华的证言证明，有个自称王荣华（可能是假名）的人到她们韵达公司发过十多次快运，是金属类还有长铁管，主要寄往山东省、湖北省、云南省等地，因存单只保3个月的，现只有2011年1、2、3月份的了； 14、扣押笔录、扣押物品和韵达快运单证明，2011年3月24日从王姣华手里扣押刘铭传发往山东、湖北、衡阳、云南、广东等地的快运单12张； 15、证人胡桂凤的证言证明，有个自称姓王的人到她们圆通快运公司发过一些金属类的东西，一般是发往湖北省、广东、云南、江西和本省； 16、提取笔录、扣押物品和韵达快运单证明，2011年3月24日从胡桂凤手里提取刘铭传发往衡阳、云南、贵州、广东、湖北、山东等地的快运单17张； 17、证人欧阳凯的证言证明，他开办了韵达快运公司后，刘铭传到他公司发过多次快运，是金属类还有长铁管； 18、被告人刘铭传的供述证明，他喜欢打猎，经常在网上查阅一些打猎的网站，在网上经常看到别人称有猎枪、汽枪等出卖，因自己是学电子的，对各种模具及仪器比较内行，就想自己制造一些枪支在网上卖，然后就在网上留意一些猎枪制作的图纸、规格，搜集制造枪支的资料，从2010年开始在自家通过自己设计制造了单管和五连发猎枪，到广东高州市找邓育安帮忙加工过摸具，到广东省东莞找黄军加工过4次零件，组装好后在网上发贴卖枪，和一个网名叫“达文西”的商定由他负责销售。通过“达文西”，介绍向湖北、云南、山东等地卖了枪支； 19、户籍资料证明，被告人刘铭传的身份情况，作案时已成年。 （二）2010年5月份左右，刘铭传到广东省东莞市塘厦镇找到在该地开线切割加工的被告人黄军，要黄军按他拷贝在U盘里的图样帮他加工，黄军问是用来做什么的，刘铭传只说是零件，要黄军照样加工就是了，于是2人就谈好加工20套，每套320元钱，半个月后黄军将加工好的零件放在东莞至隆回县的大巴车上带回隆回县给刘铭传；2010年8月，刘铭传打电话给黄军按原图纸再加工20套，并谈好价格为每套400元，黄军又问到底是什么配件，刘铭传告诉黄军是打野猪的汽枪配件，黄军按原样加工好后通过大巴带到隆回县交给刘铭传；2010年底刘铭传又要黄军给加工了20来套，2011年春节前寄给了刘铭传，刘铭传收到后认为其中有4件不合格又返回给黄军。2011年3月，刘铭传又要黄军加工1套双管猎枪样品，说好价格1000元，黄军加工好后刘铭传联系不上了。黄军被抓获后，公安民警根据其供述在其厂房内扣押88件疑似枪支散件。经邵阳市公安局鉴定：送检疑似枪支散件认定为枪支散件。开庭后黄军申请重新鉴定，经本院委托湖南省公安厅鉴定认定46件为枪支散件。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、被告人刘铭传的供述证明，他到广东省东莞市找到黄军加工过4次零件，但2011年3月有4件返回给了黄军； 2、证据清单、笔录、照片和鉴定结论证明，从黄军的合利五金厂内提取了88件枪支配件，经鉴定为枪支散件； 3、湖南省公安厅物证鉴定中心，湘公物鉴（痕检）字［2012］134号鉴定文书证明，送检的88件枪支散件有46件属枪支散件，其余42件金属配件不具备制式枪支专用配件功能，属通用配件； 4、证人刘小利的证言证明，她将塘村商业大道南90号租给了一个姓黄的江西人，他用来开线切割店，平时在店里操作的是姓黄的儿子黄军； 5、被告人黄军的供述证明，他共为刘铭传加工枪支配件4次，第1次20套，第2次21套，第3次21套，第4次样品1套； 6、户籍资料证明，被告人黄军的身份情况，作案时系成年人； （三）被告人邓育安在广东省深圳市松岗镇开办一个德利模具加工厂，2010年初，被告人刘铭传到广东省深圳市松岗镇找到邓育安，拿出1张图纸和样品（即撞针和击捶图样），对邓育安说是做仿真枪的配件，邓育安考虑是多年认识的朋友，就同意加工，并先后加工了五六次，共加工猎枪撞针、击锤部件五六十个，刘铭传付给邓育安2000余元，2010年6月份，邓育安还介绍刘铭传到其老乡钟永兴的五金加工店加工了猎枪配件； 上述事实有下列经过法庭质证且查证属实的证据证明： 1、侦查人员拍摄的照片证明，邓育安开办的德利模具厂厂房和厂内有加工机器等设备情况； 2、证人钟永兴的证言证明，通过邓育安介绍一个姓刘的老板到他加工店切割2次钢管，共计8根； 3、刘铭传的供述证明，2010年下半年到广东找到邓育安，加工猎枪配件20套，邓还介绍到另一个姓钟的朋友那里加工了8条枪管，10月份他又到他加工厂玩发现邓在加工汽枪及铅弹摸具，回来后要邓帮发了2件； 4、被告人邓育安的供述，认识刘铭传已有五六年了，2010年刘找他帮忙加工枪支配件，一共帮加工了五六次，约五六十件，刘给了他2000余元加工费，另外他还帮刘介绍钟永兴加工过管子； 5、户籍资料证明，被告人邓育安的身份情况，作案时系成年人。 （四）2011年1月份，被告人石苇（化名杨先生）在网上认识被告人刘铭传，谈好以6000元的价格从刘铭传手购买五连发猎枪1支，刘铭传收到钱后，通过圆通速递物流公司分两次寄给石苇五连发猎枪1支。2011年4月14日，湖南省隆回县公安局要求云南省景谷傣族彝族自治县公安局协助抓捕石苇，经该局民警电话通知石苇到公安局接受调查，石苇于当日下午20时50分到景谷县公安局接受讯问，并通知其家人将非法购买的枪支上交公安机关。经鉴定：送检的嫌疑枪支认定为枪支。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、扣押笔录和清单、鉴定结论证明，2011年4月14日从石苇手里扣押五连发猎枪和汽枪各1支，经鉴定为枪支； 2、快运公司的运单证明，2010年12月23日发给云南省普耳市杨先生1支猎枪枪机；2011年1月18日发给云南省景谷县杨先生1支猎枪；2011年3月16日发给云南省景谷县杨先生1支单管带枪托的猎枪； 3、被告人石苇的供述证明，在上网聊天时结识了一个网名叫“爱与痛的边缘”的人，他说有枪卖，2011年初就以6000元从他那买了1支五连发猎枪，因不能用就收藏了； 4、户籍资料证明，被告人石苇的身份情况，作案时系成年人； （五）2011年1月份，被告人李安迪（化名赵蕊）在网上认识被告人刘铭传，谈好以13400元的价格从刘铭传手中购买猎枪1支，李安迪将钱存入刘铭传的帐户后，刘铭传通过韵达快递物流公司分3次寄给李安迪猎枪1支，李安迪收到枪且因没法组装好就藏在嫂嫂家里了。经鉴定：送检枪支二（自制猎枪）认定为枪支、子弹（9发）认定为弹药。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、快运公司的运单证明，2010年1月15日发给山东省临沂市苍山县赵蕊1支单管猎枪枪托； 2刘铭传供述证明，从邵阳市宝庆物流公司发过1支猎枪给山东省临沂市的1个人，价格13000元； 3、被告人李安迪的供述证明，他经常上网喜欢浏览“中华打猎论谈”通过聊天结识了一个湖南的网名叫“爱与痛的边缘”刘铭传，刘说有枪卖，就在网上谈好价以13400元从刘铭传那买了1支猎枪和20个弹壳，因没法组装好就藏在嫂嫂家里了； 4、山东省苍山县公安局的情况说明和鉴定文书证明，李安迪之母将李安迪所购买的1支猎枪和1支防左轮手枪和子弹送交公安局并有照片在卷，经鉴定左轮手枪为半成品，猎枪为枪支，子弹为弹药； 5、户籍资料证明，被告人李安迪的身份情况，作案时系成年人。 （六）2011年1月份，被告人朱韬在网上认识被告人沈周，谈好以3680元的价格从沈周手中购买单管猎枪1支以及自制猎枪子弹10颗。沈周收到钱后，给刘铭传1500元，刘铭传即通过韵达快速物流公司给朱韬寄去单管猎枪1支。2011年6月2日，隆回县公安局到衡东县公安局新塘派出所联系要求协查被告人朱韬非法买卖枪支一事时，该所民警即电话通知朱韬到派出所接受调查，朱韬于当日10时许到派出所接受讯问，交待了非法购买猎枪的犯罪事实，并将猎枪及子弹上交公安机关。经鉴定：送检嫌疑枪支认定为枪支。配件为弹药配件。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、扣押笔录、照片、鉴定结论证明，2011年6月2日从朱韬住所扣押单管猎枪1支、猎气枪子弹10发，经鉴定该枪支为枪支，配件为弹药配件； 2、衡东县公安局新塘派出所的情况说明证明，朱韬于2011年6月2日接到派出所电话后，于上午10时到派出所交待问题并交出猎枪1支； 3、韵达快速物流公司运单证明，2011年1月5日发给湖南省衡阳市开云镇朱韬1支单管猎枪；2011年1月16日发给湖南省衡阳市开云镇朱韬1支单管猎枪配件； 4、扣押笔录、扣押物品和韵达快运单证明，2011年3月24日从王姣华手里扣押刘铭传发往山东、湖北、衡阳、云南、广东河北等地的快运单12张； 5、被告人沈周的供述证明，卖了1支枪和一些配件给朱韬； 6、被告人朱韬的供述证明，因家在山区想买把枪打猎，2010年底在网上结识了一个叫“剧毒”的网友，称有枪卖便与他谈好价为3680元买了1支猎枪，是通过韵达公司分两次寄过来的，另外还寄了10发子弹； 7、户籍资料证明，被告人朱韬的身份情况，作案时已成年。 （七）2010年农历12月，四川省夹江县界牌镇江村村4社的张强（现住贵州省荔波县）在网上认识被告人沈周，谈好以3000元的价格从沈周处购买单管猎枪1支，以460元的价格购买46发自制猎枪弹壳，以150元的价格购买400发底火，沈周收到钱后，给刘铭传1800元，刘铭传即通过圆通速递公司分3次寄给张强单管猎枪1支、自制猎枪弹壳46发及底火。该枪支已被贵州省荔波县公安局收缴，张强由贵州省公安机关立案侦查。经鉴定：在张强的住处查获的1支单管猎枪支系以火药为动力的能击发弹药的枪支。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、购枪人张强的证言、枪支照片和鉴定结论证明，2010年底，张强以3000元通过一个网名叫“达文西”的购买了1支单管猎枪和46发子弹，是通过圆通公司分3次发的货，该枪已提取并鉴定为枪支； 2、圆通速递、物流详情单证明，圆通公司分两次以刘铭传的名字给张强发送过物品； 3、物流详情单证明，2011年1月7日发给贵州省都匀市张强的1支单管猎枪；2011年1月16日发给贵州省都匀市张强的1支单管猎枪配件； 4、被告人沈周的供述证明，卖了1支枪给张强。 （八）2011年2月份，湖北省襄樊市襄阳区张湾镇红星组的李振强（化名张先生）在网上认识被告人沈周，谈好以3000元的价格购买1支单管猎枪，沈周收到钱后，给刘铭传1500元，刘铭传即通过韵达快递物流公司寄给李振强单管猎枪1支。该枪支已被湖北省襄樊市公安局收缴，李振强由襄樊市公安局立案侦查。经鉴定：送检的单管猎枪为枪支。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、韵达快递物流公司运单证明，2011年2月13日发给湖北省襄樊市张先生1支单管猎枪； 2、沈周的供述证明，卖了1支单管猎枪给湖北省襄樊市张先生，价格为3000元，分给刘铭传1500元； 3、提取笔录、扣押物品和韵达快运单证明，2011年3月24日从胡桂凤手里提取刘铭传发往衡阳、云南、贵州、广东、湖北、山东等地的快运单17张； 4、购枪人李振强的证言、枪支照片和鉴定结论证明，2011年3月分，在网上以一个网名叫“达文西”联系，以3000元购买了1支单管猎枪，该枪已提取并鉴定为枪支。 （九）2010年农历12月份，被告人刘铭传和欧阳恩检（另案处理）在一起谈论打猎的事，刘铭传就对欧阳恩检说有枪卖，1050元1支，欧阳恩检表示拿来看一下。几天后刘铭传就拿了1支枪给欧阳恩检看，欧阳恩检认为比较新能用就买下了。该枪已查获并经鉴定认定为枪支。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、购枪人欧阳恩检的证言、扣押笔录和鉴定结论证明，2010年12月份，欧阳恩检以1050从刘铭传手里购买了1支单管猎枪，该枪已提取并鉴定为枪支； 2、被告人刘铭传的供述证明，另外卖了3支枪给隆回县七江乡的人，其中有一个姓阳。 （十）2011年3月，阳志胜（另案处理）在隆回县七江乡“海尔专卖店”修麻鱼机时，看到刘铭传拿起1支猎枪在那玩，阳志胜就问枪是哪来的？刘铭传说是网上买的，阳志胜就要刘帮他买1支，过几天刘铭传开车给阳送了1支枪，阳志胜数了1050元给刘铭传。该枪已查获并经鉴定认定为枪支。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、购枪人阳志胜的证言、扣押笔录和鉴定结论证明，2011年3月份，阳志胜以1050从刘铭传手里购买了1支单管猎枪，该枪已提取并鉴定为枪支； 2、被告人刘铭传的供述证明，另外卖了3支枪给隆回县的七江乡的3个人。 （十一）2011年1月份，被告人刘铭传提着1个包到刘光洪（另案处理）所开的海尔专卖店内，打开包给刘光洪看，包内有1支枪的配件，刘铭传就在店内组装成枪，并且试了枪，刘光洪将枪支收在自己家中。该枪已查获并经鉴定认定为枪支。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、购枪人刘光洪的证言、扣押笔录和鉴定结论证明，2011年春节后，刘铭传和他一起组装1支单管猎枪，没搞好刘铭传有事走了就要他帮收好，他就用1个袋子将枪装好藏在他店里，该枪已提取并鉴定为枪支； 2、证人肖逵的证言证明，刘光洪平时喜欢打猎，他床底下藏有1把猎枪； 3、被告人刘铭传的供述证明，另外卖了1支枪给隆回县七江乡的刘光洪。 （十二）2010年11月份，被告人佟俊（化名杨洪艳）在网上认识被告人沈周，谈好以2800元的价格从沈周手中购买猎枪1支，沈周收到钱后，给刘铭传1500元，刘铭传即通过韵达快递物流公司分2次寄给佟俊1支单管猎枪。佟俊收到枪后，因不懂组装，随即将该枪支又寄给刘铭传。公安民警抓获被告人佟俊时，在其住所扣押嫌疑枪支2支，疑似枪支散件141件，汽枪子弹1024发。经鉴定：送检嫌疑枪支、子弹认定为枪支、弹药，疑似散件认定为枪支、弹药散件。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、扣押笔录、扣押物品和韵达快运单证明，2011年3月24日从王姣华手里扣押刘铭传发往山东、湖北、衡阳、云南、广东、河北等地的快运单12张； 2、扣押笔录和清单、照片、鉴定结论证明，2011年4月25日从佟俊住所扣押气枪2支、仿六四手枪配件1套、气枪子弹3盒，经鉴定该枪支，弹药认定为枪支、弹药，散件认定为枪支、弹药散件； 3、证人杨洪艳的证言证明，佟俊在家研究仿真枪，并加工一些配件，在网上购买或销售，有湖南邵阳市给他寄过铁管之类的应是枪支； 4、被告人佟俊的供述证明，他喜欢玩枪和守猎，经常上网看一些相关的知识，2010年11月份在上网结识了一个网名叫“达文西”的人，通过他购买了1支枪，价格为2800元，是通过韵达公司寄来的，另外他还在网上购买汽枪等配件； 5、户籍资料证明，被告人佟俊的身份情况，作案时系成年人。 二、故意毁坏财物 2010年6月20日，被告人石苇因为云南省景谷傣族彝族自治县威远镇威远街红毛树村座家窝山林阻挡了其家木材加工厂的电路线，在未办理任何砍伐手续的情况下，带领加工厂工人赵大发等3人砍伐该山林的林木。经鉴定，毁坏林木价值5108元。案发后石苇的亲属已和受损群众达成赔偿协议，并赔偿了31980元。 上述事实有下列经过法庭质证且查证属实的证据证明： 1、证人赵大发、罗正兴、邵荣的证言证明，他们3人都在石苇的厂里打工，2010年6月20日石苇安排他们座家窝山林砍了影响高压线的那些树木； 2、证人陈真明的证言证明，2010年6月20日他接到电话称他家的树被石凤林砍了，他赶到山上看到果然被砍了； 3、证人徐未然的证言证明，他看牛回家后到山上看，高压线下面林木已被砍了所砍林木全丢在地上； 4、证人郑开英的证言证明，她去玉米地时看到石凤林带起3个人在砍林木，她还劝他们别砍他们不听并继续砍； 5、证人杨忠明的证言证明，他接到电话称，石凤林将他屋背后山的林木砍了，他就到山上查看，他家的竹子被砍了6棚； 6、证人卫华的证言证明，他家的树被石凤林喊人砍了17株； 7、证人李和燕、徐云的证言证明，他们屋背后山的竹子被砍了； 8、证人徐曾然的证言证明，他村里有8家的树木被石凤林砍了，他家的铁刀树被砍了4株； 9、现场勘查笔录、现场图、指认现场笔录、照片证明，现场位于威远镇威远街红毛树村民小组后山座家窝，3条高压线下面的林木已被砍倒在地上； 10、云南省景谷傣族彝族自治县林业局调查评估办公室枝术鉴定书和景发改价鉴［2010］43号物价鉴定结论书证明，被砍的树木价值5108元； 11、调解协议、领条等证明，石苇毁坏财物案已达成协议并已支付赔偿金31980元； 12、被告人石苇的供述和辩解，因电力公司多次打电话给他们厂里，高压线下面的林木影响高压线，如果不将该树砍掉就要停电，且听他父亲说已给村民说好的，所以他就带人将树砍了； 13、户籍资料证明，被告人石苇的身份情况，作案时已成年。 本院认为，被告人刘铭传、沈周、黄军、邓育安、李安迪、石苇、朱韬违反国家对枪支的有关管理规定，未经有关部门批准，刘铭传私自制造、买卖枪支，刘铭传的行为已构成非法制造、买卖枪支罪，情节严重；被告人沈周伙同他人私自出售枪支4支，沈周的行为已构成非法买卖枪支罪；黄军私自为他人加工枪支散件85件，黄军的行为已构成非法制造枪支罪；邓育安私自为他人加工枪支散件40件，邓育安的行为已构成非法制造枪支罪；石苇、李安迪、朱韬各私自买卖枪支1支，石苇、李安迪、朱韬的行为均已构成非法买卖枪支罪。被告人石苇还故意毁坏公私财物，数额较大，石苇的行为已构成故意毁坏财物罪。被告人佟俊违反国家对枪支的有关管理规定，非法持有枪支2支，枪支散件141件，汽枪子弹1024发，其行为已构成非法持有枪支、弹药罪，情节严重。公诉机关指控刘铭传、黄军、邓育安、李安迪、石苇、朱韬、佟俊的罪名以及指控沈周犯非法买卖枪支罪的罪名成立，但指控沈周犯非法制造枪支罪因无证据证明而不成立。在共同制造、买卖枪支犯罪中，刘铭传起主要作用，系主犯。应当按照其参与的全部犯罪处罚。刘铭传协助公安机关抓获同案人，有立功表现，依法可从轻处罚。在共同制造枪支犯罪中，黄军、邓育安起次要作用，系从犯，应依法从轻或减轻处罚。在共同贩卖枪支犯罪中，沈周系主犯，应当按照其参与的全部犯罪处罚。朱韬、石苇在案发后到公安机关交待问题并积极缴纳所买枪支，应认定为自首，依法可从轻处罚。石苇1人犯数罪应实行数罪并罚。刘铭传对指控其犯非法制造枪支和非法买卖枪支罪不持异议，但辩称只卖过机头，其辩护人辩护提出，指控的数量不符，鉴定不科学，所制造和卖出的枪支没有造成社会危害后果，且被告人刘铭传有立功表现，请求减轻在七至八年之间处刑，经查，被告人刘铭传自己或者通过沈周联系卖出的枪支都是整套而并非是1个机头而已，这一事实有购枪人的供述和收缴的枪支、提取笔录、鉴定结论证实；刘铭传对所卖枪支的供述多达几十支，由于证据不充分，检察院并没有全部指控，对于枪支的鉴定公安机关是依照《公安机关涉案枪支弹药性能鉴定工作规定》的鉴定程序、鉴定标准、鉴定要求进行的，且鉴定结论作出后已告知被告人刘铭传，刘铭传亦未提出异议因此该鉴定结论符合法律规定，应予确认，其辩解和辩护的理由不充分本院不予采纳，但辩护提出所制造和卖出的枪支没有造成社会危害后果，且被告人刘铭传有立功表现属实，应予采纳，对被告人刘铭传可从轻处罚。沈周对指控买卖枪支没异议，但辩称没有参与商量和制造枪支，其辩护人辩护提出沈周没有参与制造枪支，非法卖出3支枪而不是4支，不属情节严重应在五年内量刑，经查，刘铭传的供述证明他制造好枪支后，通过沈周在网上发帖帮助销售，沈周自己也没有供述过参与商量和制造枪支的情况，另外也没有其他证据证明沈周参与制造过枪支，故被告人沈周的辩解和辩护人提出没有参与制造枪支的辩护理由成立，本院予以采纳，但辩护人辩护提出出卖的枪只有3支而不是4支，经查，沈周出卖4支枪支，有其本人的供述和买枪人的供述，该辩护理由不成立，本院不予采纳，但辩护提出不属情节严重是实，本院予以采纳。黄军对指控其制造枪支辩称是不明知，其辩护人辩护提出，黄军的行为是不明知的，所加工的散件也不是刑法意义上的枪支散件，不属情节严重，即使认定黄军构成制造枪支罪也应是从犯、初犯，其行为没有造成社会危害后果。经查，黄军在第1次加工时是不明知的，第2次刘铭传已明确告诉是猎枪配件，那么从第2次以后的都应是明知的，一共加工4次共63件，第1次20件不认定，加之返修4件，对从黄军的加工厂搜出的88件散件经湖南省公安厅重新鉴定，只认定46件属枪支散件，那么认定黄军加工的散件应为85件，故辩称和辩护的部分理由成立，本院部分予以采纳。辩护人还提出黄军不属情节严重且是从犯，没有造成社会危害后果，经查，黄军制造散件折合枪支数未达5件，确实不属情节严重，加工散件也是受人之托，为人加工应是从犯，没有造成社会危害后果属实，该辩护理由成立，本院予以采纳。但黄军在得知是加工枪支零部件后，仍然继续加工多次，请求判处缓刑不予采纳。邓育安对指控的犯罪辩称不知情，其辩护人提出，邓育安是从犯，没有造成危害社会的后果，认罪态度好，请求判处缓刑或者免予刑事处分。经查，刘铭传找到邓育安拿出图纸并告诉是枪支配件，邓育安明知而帮忙加工且介绍他人帮忙加工，自己也供认是熟人爱于面子而为之，故其所谓不知情的辩解理由不能成立，本院不予采纳。其辩护人提出，邓育安是从犯，没有造成危害社会的后果，认罪态度好，经查，被告人邓育安是受刘铭传之托而加工属从属地位，应是从犯，认罪态度好，没有造成社会危害后果属实，故该辩护理由成立，本院应予采纳，要求从轻处罚本院予以支持。被告人石苇对指控的犯罪没有异议，其辩护人辩护提出，石苇的犯罪行为轻微，所购枪支不能击发，没有造成危害后果，归案后主动上缴枪支，毁坏财物数额较小，情节轻微且已赔偿到位，有投案自首情节，认罪态度好，毁坏财物应免予刑事处分，非法买卖枪支可判6个月。经查，石苇非法购买枪支1支，因不能用而收藏在家，没有造成危害后果，在接到公安人员的通知后即到公安接受调查，并要家人将该枪送交公安局是实，该行为应认定为自首，故该辩护理由成立；辩护提出毁坏财物较小，情节轻微且已赔偿到位，经查属实，应依法从轻处罚。李安迪对指控其犯罪没有异议，其辩护人辩护提出，情节轻微，没有危害后果，有自首情节，认罪态度好，请求判处缓刑。经查，李安迪非法买卖枪支1支，没有造成危害后果、认罪态度好属实，但辩称有自首情节与客观事实不符，因李安迪是在网吧被抓获的，其母亲积极将枪支送交公安机关，可做为从轻处罚情节考虑，但不能认定为自首，故有自首情节的辩护理由不能成立，本院不予采纳。该犯犯罪情节较轻，有悔罪表现，没有再犯的危险，李安迪所在地社区矫正办对李安迪出具评估证明，该犯原来没有违法行为表现一贯良好，请求法院对其适用缓刑，当地组织愿意帮助管理教育。可对其适用缓刑。朱韬对指控其犯罪没有异议，辩称有自首情节，请求法院判处缓刑。经查，朱韬在接到公安人员的电话通知后即到公安局接受调查，并要家人将枪支送交公安局，可认定为自首，该辩护理由成立，本院予以采纳。该犯犯罪情节较轻，有悔罪表现，没有再犯的危险，所在地社区矫正办也对朱韬出具评估，该犯家教较好，原来没有违法行为表现良好，请求法院对其适用缓刑，当地组织愿意帮助管理教育，可对其适用缓刑。佟俊对指控的犯罪没有异议，其辩护人辩护提出，情节不严重，未造成社会危害后果，认罪态度好，请求在三年以下处刑。经查，被告人佟俊被抓获后，从其家中搜缴2支枪、枪支散件141件和子弹1024发，数量较大，属情节严重，辩护提出情节不严重的理由不能成立，本院不予采纳。辩护还提出未造成社会危害后果，认罪态度好是实，本院予以采纳，可对其酌情从轻处罚。据此，对被告人刘铭传适用《中华人民共和国刑法》第一百二十五条第一款，第六十八条，第二十六条第一、四款，第五十六条第一款；对被告人沈周适用《中华人民共和国刑法》第一百二十五条第一款，第二十六条第一款、第四款；对被告人黄军适用《中华人民共和国刑法》第一百二十五条第一款，第二十七条；对被告人邓育安适用《中华人民共和国刑法》第一百二十五条第一款，第二十七条；对被告人石苇适用《中华人民共和国刑法》第一百二十五条第一款，第二百七十五条，第六十七条第一款，第三十七条，第六十九条第一款；对被告人李安迪适用《中华人民共和国刑法》第一百二十五条第一款，第七十二条第一款；对被告人佟俊适用《中华人民共和国刑法》第一百二十八条第一款；对被告人朱韬适用《中华人民共和国刑法》第一百二十五条第一款，第六十七条第一款，第七十二条第一款之规定，判决如下： 一、被告人刘铭传犯非法制造、买卖枪支罪，判处有期徒刑十年，剥夺政治权利二年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2011年3月21日起至2021年3月20日止）。 二、被告人沈周犯非法买卖枪支罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2011年3月23日起至2018年3月22日止）。 三、被告人佟俊犯非法持有枪支、弹药罪，判处有期徒刑四年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2011年4月26日起至2015年4月25日止）。 四、被告人黄军犯非法制造枪支罪，判处有期徒刑三年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年5月14日至2014年5月13日止）。 五、被告人李安迪犯非法买卖枪支罪，判处其有期徒刑三年，缓刑四年； （缓刑考验期限，从判决确定之日起计算。） 六、被告人朱韬犯非法买卖枪支罪，判处有期徒刑二年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 七、被告人石苇犯非法买卖枪支罪，判处有期徒刑一年零二个月；犯毁坏公私财物罪，免予刑事处分，决定执行有期徒刑一年零二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2011年4月14日起至2012年6月13日止）。 八、被告人邓育安犯非法制造枪支罪，判处有期徒刑一年零一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2011年5月8日起至2012年6月8日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省高级人民法院提出上诉。书面上诉的应提交上诉状正本一份，副本二份。 审判长许中义 代理审判员罗泽连 代理审判员许又德 二○一二年五月二十三日 书记员刘文彬 附相关法律条文： 《中华人民共和国刑法》 第一百二十五条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 第一百二十八条违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 第二百七十五条故意毁坏公私财物，数额较大或者有其他严重情节的，处三年以下有期徒刑、拘役或者罚金；数额巨大或者有其他特别严重情节的，处三年以上七年以下有期徒刑。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部罪行处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首．对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。","writId":"0292ec83a9ad3de548fc5d92efc19dba304","writName":"被告人刘铭传、沈周犯非法制造、买卖枪支罪，被告人黄军、邓育安犯非法制造枪支罪，被告人李安迪、朱韬犯非法买卖枪支罪，被告人石苇犯非法买卖枪支罪、故意毁坏财物罪，被告人佟俊犯非法持有枪支、弹药罪一案刑事判决书"}
