{"ajId":"4fd095fa-03b4-4a3c-903f-21f85fa15430","ajName":"于庆荣等私分国有资产一案","ajjbqk":" 原审查明的事实如下： 1、1994年，被告人于庆荣任平顶山天鹰集团有限责任公司（以下简称天鹰公司）离退休人员管理处（以下简称离退处）处长时，指示会计韩茹贤（另案处理），出纳张丽娟私设二本帐。至1996年3月从离退处所承包的天鹰公司职工浴池收入中截留300000元记入私设的第二本帐上。1999年3月底，被告人于庆荣得知其退居二线消息后，同其办公室主任李留发（另案处理）、出纳张丽娟商议将该帐余额286557.6元平分给其处办公室十名职工。1999年7月，被告人于庆荣指示张丽娟将此款以私人存折和现金形式分给办公室十名职工，被告人于庆荣得款28655.76元。 2、1996年3月，被告人于庆荣指示出纳张丽娟、新任职工浴池会计（被告人）刘伟私设二本帐，被告人刘伟将职工浴池收入19万余元记入私设的二本帐上。1999年3月，被告人于庆荣指示李留发、张丽娟、刘伟将此帐本上的余额14.8万余元分给其办公室的十名职工，并授意刘伟分钱后将此帐本销毁。被告人于庆荣得款16600元，被告人刘伟得款15700元。 3、1998年年底，被告人于庆荣指示李留发，将李留发保存的离退处卖废旧物品的21700元分给其办公室十名职工，被告人于庆荣得款2800元，并授意李留发分完钱后将此帐本销毁。 4、1996年1月，退管处统筹会计兼出纳韩茹贤请示被告人于庆荣称，统筹帐上要回一笔钱，是否可以分给大家，被告人于庆荣同意后，韩即造奖金表以发放奖金的名义将统筹帐上的43810元分给其处办公室十名职工，被告人于庆荣得款5800元。 5、1997年2月份，被告人于庆荣指示韩茹贤给大家发钱，韩从统筹款中提现金43000元，发给其处办公室十名职工，被告人于庆荣得款5000元。 6、1998年1月份，被告人于庆荣指示韩茹贤从统筹帐上提现金33000元，平均分给其处办公室十名职工，被告人于庆荣得款3300元。 7、1998年12月，被告人于庆荣指示韩茹贤从统筹帐上提现金12260元，其中10000元，平均分给其处办公室十名职工，被告人于庆荣得款1000元。 8、1999年3月，被告人于庆荣与韩茹贤商议将统筹款100000元取出，平均分给退管处办公室十名职工，被告人于庆荣得款10000元。 9、1996年11月份，平顶山市人民政府号召为“希望工程”存款（部分利息捐给希望工程），被告人于庆荣指示韩茹贤从统筹帐上取款给其处办公室十名职工存上，韩茹贤即从统筹款中取出现金11800元。被告人于庆荣得款2800元。 10、1996年9月，被告人于庆荣对韩茹贤说以“十一”、“八月十五”双节名义给其处工作人员发钱，韩茹贤即从统筹款中提取现金12050元发给其处的工作人员，被告人于庆荣得款1600元。 上述一、二、三项赃款已退天鹰集团，四、五、六、七、八、九、十项赃款经韩茹贤追缴已退回离退处，记入该处统筹帐上。 上述事实有下列证据证实：被告人于庆荣供述证实其指示会计张丽娟、刘伟、出纳韩茹贤私设二本帐及指示李留发将其处卖废旧物品的21700元分配给其处办公室人员和分完钱后将帐本销毁的事实。被告人刘伟供述证实其任浴池会计后，被告人于庆荣指示其私设二本帐及分配完钱后要求其将该帐本销毁的事实；证人韩茹贤证言证实其任出纳时，被告人于庆荣指示其和张丽娟私设二本帐及分款和多次分配统筹款时均由被告人于庆荣指示的事实；证人李留发证言证实其受被告人于庆荣指示将其处卖废旧物品的钱分给其处工作人员和分完钱于庆荣让其将此帐本销毁的事实；证人张＊＊、李＊＊、宋＊＊等证言证实天鹰公司将职工浴池交给离退处承包经营，该利润部分为离退休人员谋福利的事实；浴池承包合同、天鹰公司审计决定，帐页等在卷佐证。 以上证据已经控辩双方当庭质证、认证，证据取证合法有效，可以做为本案的证据使用。 原审认为，被告人于庆荣、刘伟受国有企业委托管理、经营公共财产，其利用职务上的便利，采用隐蔽手段，分别非法占有国家公共财产77555.76元和15700元，其行为已构成贪污罪。在共同犯罪中，被告人于庆荣起主要作用，系主犯；被告人刘伟起次要作用，系从犯。平顶山市湛河区人民检察院指控被告人于庆荣、刘伟犯贪污罪，罪名成立，本院予以支持。但检察机关认为被告人于庆荣于1997年2月份，指示韩茹贤给其处工作人员发钱，其中被告人于庆荣得款4000元与本庭查明的事实不符，应为5000元。又认为被告人于庆荣属主犯，被告人刘伟属从犯的意见，本院予以采信。被告人于庆荣及其辩护人以被告人于庆荣指示分款是根据浴池承包合同条款分配，不属犯罪的理由与本庭查明的事实不符，本院不予采纳。依照《中华人民共和国刑法》第三百八十二条第（二）款、第三百八十三条第（三）项、第二十五条、第二十六条、第二十七条、第七十二条、第七十三条之规定，判决如下： 被告人于庆荣犯贪污罪，判处有期徒刑六年，并处没收个人财产20000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2001年4月29日起至2007年4月28日止）。 被告人刘伟犯贪污罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算，即自2001年11月2日起至2003年11月1日止）。 宣判后，被告人于庆荣不服提出上诉。 二审查明的基本事实与原审一致。关于于庆荣及其辩护人提出“浴池收入系依据承包合同所得、分配统筹帐上的款项系收回垫付款”的辩解，经查，于庆荣代表退管处与天鹰集团签订的浴池承包合同虽约定“结余部分留足10％公积金后自行分配”，但双方签订此合同的目的是让退管处以浴池利润部分为天鹰集团全体离退休人员谋福利，并非让退管处人员私分。另外天鹰集团让退管处组织部分离退休人员装配油泵，其利润部分也是为改善离退休人员的福利待遇。上述事实由证人张＊＊、李＊＊、王＊、李＊＊、李留法、韩茹贤等人的证言及被告人刘伟的供述为证，且与1995年天鹰集团对浴池收入帐目的审计决定和于庆荣、韩茹贤、张丽娟三人对审计的检查以及退管处的整改汇报内容相印证，亦与于庆荣指示韩茹贤、张丽娟、刘伟等人私设小金库的事实相印证。于庆荣此项辩解理由不能成立，本院不予采纳。关于原判认定的第三起犯罪事实，鉴于天鹰集团并未就废报纸等废品处理问题作出明确规定，且于庆荣辩解废品款中有归退管处所有的装配油泵的废油及浴池废旧水笼头等变卖所得，将于庆荣、李留法等人私分废品款的行为作为犯罪处理不当，故对此本院不以犯罪论处。综上，被告人于庆荣私分国有资产9次，私分国有资产688217.6元，个人参与犯罪得款74755.76元。被告人刘伟参与私分国有资产1次，私分国有资产148000元，个人参与犯罪得款15700元。 认定上述事实的证据已在原审开庭时宣读、出示并质证。在本院审理过程中，上诉人于庆荣及其辩护人、原审被告人刘伟均未向本院提出新的证据。本院对原审判决采信的证据予以确认。 二审认为，退管处是国有公司天鹰集团所属职能部门，于庆荣作为该处处长，刘伟作为该处会计，违反规定，以退管处的名义将国有资产私分给个人，数额分别达到688217.6元和148000元，其行为均已构成私分国有资产罪。被告人于庆荣在共同犯罪中起主要作用，系主犯；被告人刘伟在共同犯罪中起次要作用，系从犯，且在案发前能积极退款，可从轻处罚。原判认定基本事实清楚，证据确实充分，审判程序合法，但认定于庆荣、刘伟犯贪污罪及于庆荣私分废品款属犯罪行为错误，应予纠正。依照《中华人民共和国刑事诉讼法》第一百八十九条第二项、《中华人民共和国刑法》第三百九十六条第一款、第二十五条、第二十六条、第二十七条、第七十二条、第七十三条之规定，判决： 一、撤销平顶山市湛河区人民法院（2001）湛刑初字第128号刑事判决； 二、上诉人于庆荣犯私分国有资产罪，判处有期徒刑四年，并处罚金人民币20000元（限判决生效后一个月内向平顶山市湛河区人民法院交纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2001年4月29日起至2005年4月28日止）。 三、原审被告人刘伟犯私分国有资产罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币5000元（限判决生效后一个月内向平顶山市湛河区人民法院交纳）。 （缓刑考验期限，自判决确定之日起计算）。 二审判决后，于庆荣仍不服，并提出申诉。 其申诉理由是：申诉人于1993年12月与平顶山高压开关厂（即天鹰公司）签订职工浴池承包合同，合同约定：承包期内浴池收入扣除两名职工的工资奖金，每年上缴20000元承包金及低值易耗外，其结余部分留足10％公积金后自行分配。自行分配就是自己使用和分配，符合承包合同的整体和目的解释。根据“合同法”第八条规定，依法成立的合同，对当事人具有法律约束力，当事人应当按照约定履行自己的义务，不得擅自变更或解除合同，依法成立的合同受法律保护。几年来我认真履行合同，1999年3月退二线时把承包合同中约定的自行分配部分分给全体承包人员是天经地义的行为，中院以几位证人证言就改变合同约定，认定我为“私分国有资产罪”不符合事实，并违反合同法的规定。综上，申诉人与工厂签订的承包合同是真实有效的，应受法律保护。中院认定的证言证明我犯私分国有资产罪不能成立，为此提起申诉，要求还我清白，还我公平与正义。 被告人于庆荣提供了平顶山高压开关厂原厂长徐＊＊、书记刘＊＊的证言，证明签合同时并未说明浴池承包利润应为全体退休职工谋福利，另提供了社保局原副局长梁＊＊的证言，证明离退办垫付活动经费的事实存在。 再审中检察机关坚持原公诉意见。 再审查明事实与原一、二审一致。申诉人及公诉机关对此也无异议。 再审另查明，1992年8月1日平顶山高压开关厂企管处下发了平高企字（1992）005号文件，即《平顶山市高压开关厂关于发展第三产业暨开展多种经营活动的试行办法》，该文的宗旨是：工厂全力支持和扶持各分厂、处室在确保完成工厂各项任务的前提下，发展第三产业和开展多种经营活动，充分发挥和调动富余人员的积极性，充分利用工厂的现有设备和废旧材料，开展多种营活动，分厂、处室有权对上交后的盈余利润自主使用和分配，但使用分配时必须按照工厂的规定留足20-30％部分作发展基金，其余自主使用。 1993年12月9日，由厂长徐＊＊、书记刘＊＊、付厂长付＊＊等参加的厂长、书记会议研究（据会议记录内容）决定：浴池从94年起转离退办，增加离退办收入，要加强管理，要尽快审计，尽快移交，浴池残疾人要保留，（徐厂长：）水电费自负、工厂给适当补贴，超定额部分自负，（付厂长：）离退办每年交2万元，留两人后其余退劳资另分配。 1993年12月16日，高压开关厂与离退办签订承包合同：离退办根据93年12月9日厂长会议决定，为贯彻中发（1992）5号文件精神及厂企字（1992）005号决定与总厂签订承包合同，其条款如下：一、承包项目，职工浴池对外营业收入。二、经济指标：1、承包期内负责两名工作人员工资奖金及工厂应发的一切福利待遇、劳动保护；2、承包期内每年向工厂上交20000元，每半年上交一次；3、承包期内浴池小项维修消耗费用自负，低值易耗品费用自负。三、分配原则，承包期内浴池收入扣除两名职工工资奖金，上交20000元／年及低值易耗外，其结余部分留足10％公积金后自行分配。四、承包期限1993年12月16日至1995年12月16日。五、附则：1、必须严格贯彻平高企字（1992）005号文件规定；2、不得随意提高票价；3、职工免费，家属及关系单位洗浴按有关规定办理。该合同于庆荣代表离退办签名，总厂、财务处、计划处、劳资处、审计处均有相关人员签名。 99年于庆荣离任经济责任审计报告显示：一、审计情况：于庆荣同志于92年5月任退管处副处长，93年提任处长至今已近7年。退管处现有正式职工12人（含浴池2人），临时工23人，（其中：浴池16人，油泵7人）。退管处的主要职责是负责全公司1204名离休、退休、内退职工的退休金的发放；医药费报销；组织各种文体活动，为离退休人员服务，并提供良好的学习、娱乐环境，使离退休人员老有所为，健康愉快地安度晚年。公司为解决退管处的活动经费问题，于94年将职工浴池的收入与管理划归退管处，随之又成立了油泵装配车间，至99年3月31日止，退管处帐面结余总计168037.74元。其中池浴帐结余140427.15元，油泵帐结余16376.59元，三产帐（租金）收入结余11234元。94年至99年3月31日退管处累计收入2226422.3元，累计支出2058384.56元。其中工资奖金补贴累计支出904497.87元；招待费累计支出127388.8元，差旅费累计支出69998.25元，宣传活动费累计支出144766.3元，交三产45000元，给离退休人员办年货等福利支出291649.4元。二、存在问题：1、在分配问题上退管处未经主管领导批示，从浴池收入中支付办公室人员奖金、补贴，且分配数额较大三、审计评议：于庆荣同志自93年任离退休管理处处长以来，领导全体职工为离退休职工服务，按时发放退休金、报销医药费、看望和慰问生病的老职工，积极组织参加平顶山市的各种文体活动，并多次获得平顶山市离退休管理工作先进单位之称号，使离退休职工健康愉快地安度晚年。但是于庆荣同志对财务管理工作抓的力度不够，财务报销手续不全，个别支出无主管领导批示，财务人员记帐不规范，不及时，而且未作及时整改等。 另审计事项记录及退管处“统筹帐”92年至99年7月收支情况一览表显示92年至99年7月统筹帐余额581484.94元，（包括96年至99年陆续分给退管处职工的255920元，后在厂纪委准备查帐时又退回统筹帐上）。 退管处承包浴池后，从95年审计报告显示，94年应交承包款抵购车款，从99年离任审计报告显示上交三产45000元。合同到期后双方未续签合同，但浴池仍由退管处经营。 在于庆荣任退管处处长的94年至99年期间，将浴池收入私设二本帐，将其中的434557.6元分给退管处职工；从统筹帐上将255920元中的253320元和卖废品的21700元分给退管处职工。所分浴池收入已退给天鹰集团；统筹款在99年5月厂纪委查帐时，已分的统筹款因油泵款未结回，故所分统筹帐款一直未冲平，于庆荣就让职工将所分统筹款于99年7月全部退回统筹帐户。 职工浴池承包合同签订后，高压开关厂连续下发了平高发字（1994）19号文、（1995）36号文、（1996）24号文、天鹰资字（1997）018号文、天鹰发字（1997）34号文“关于加强领导干部廉洁自律、搞好分配的决定”，均要求各单位的三产创收和承包奖分配要坚持多劳多得，效率优先，分配方案要经本单位集体讨论，分配方案确定后要经主管领导审核签字后方可发放。 94年至99年9月市社保局共给高压离退办拨付活动经费100927元（其中倾斜拨款二笔5万元）。 以上事实有下列证据证实：被告人于庆荣在99年11月公司纪委的问话笔录中陈述因大伙闹着发钱，就用韩如贤所管统筹帐上的钱给大家发了，并交待待油泵哄钱回来冲帐，至1999年公司对退管处帐目进行审计时，因油泵款厂里未结，就让大家把钱退回统筹帐户。另韩茹贤在纪委的问话笔录中还证明所分统筹帐结余款的构成：以离退休人员医疗费超支名义申请增拨的医疗费或困难补助，按退休职工人数拨付的办公费、取暖费、利息等。另有浴池承包合同、平高企字（1992）5号文、审计报告等为证。 以上证据已经控辩双方当庭质证、认证，证据来源合法有效，可以作为本案证据使用。 再审认为，退管处是国有公司天鹰集团所属职能部门，天鹰集团公司将职工浴池交给退管处让其集体承包，而于庆荣身为退管处处长指示会计私设二本帐，不顾其所在企业三令五申要求分配方案应经集体讨论，并报请主管领导审核签字后方可发放的规定，擅自将浴池承包款434557.6元私分给退管处职工。市社保局将统筹款拨付后，于庆荣同意并七次将统筹帐户上的255920元中253320元分给退休办职工，二项私分数额累计达687877.6元，其行为已构成私分国有资产罪，且数额巨大。刘伟身为会计，参与私分浴池承包款14.8万元，数额较大，其行为亦构成私分国有资产罪。公诉机关指控被告人犯贪污罪罪名不成立，本院不予支持。于庆荣在私分国有资产犯罪过程中起主要作用，系主犯；刘伟起次要或辅助作用系从犯，鉴于二人在案发前均主动退还赃款，对此可酌情从轻处罚。市社保局对企业拨付的统筹款专款专用，且没有搞福利的用途，即使有些是退管处打报告协调关系向社保局争取的款项，其所有权仍不归退管处所有，任何人无权私分、侵占。对于分配统筹帐户上的253320元钱，于庆荣辩称是拿回自己的垫付款，自己并未损害退休职工的利益，只是自己和会计不懂帐才导致此错误的发生，自己并无主观犯罪的故意。再审认为从私分统筹款时要求会计韩茹贤在油泵款结回后冲账，就证明其知道该帐上的款是专款专用不能随意发放的，因此于庆荣称其不构成犯罪的辩解理由不能成立，本院不予支持。功过不能相抵，虽说于庆荣在任退管处处长时，承包浴池为厂退休职工搞活动办福利做出一定贡献，但其未经集体讨论并报请主管领导审核签字，就指使他人私分职工浴池承包款和统筹帐上的专项资金行为已构成犯罪，鉴于其在事发前已将统筹款退回，对此可酌情从轻处罚。关于私分的卖废品款21700元，天鹰集团无明确规定，对此本院不以犯罪论处。依照《中华人民共和国刑事诉讼法》第三百零九条和《中华人民共和国刑法》第三百九十六条、第二十五条第一款、第二十六条第一款、第二十七条之规定，判决如下： 原审被告人于庆荣犯私分国有资产罪，判处有期徒刑四年（已执行），并处罚金20000元（于判决生效后一个月内交纳）。 原审被告人刘伟犯私分国有资产罪，判处有期徒刑八个月，缓刑一年（已执行），并处罚金人民币5000元（于判决生效后一个月内交纳）。 判决后，申诉人不服，向平顶山市中级人民法院提出上诉。平顶山市中级人民法院（2009）平刑终字第35号裁定书以事实不清、证据不足发回我院重新审判。 本次审理中公诉机关坚持原起诉书指控的事实和意见。 申诉人的辩解理由：1、自己于1993年12月与平顶山高压开关厂签订承包职工浴池的合同真实有效，受法律保护。合同约定：承包期内浴池收入扣除两名职工的工资奖金，每年上缴20000元承包金及低值易耗外，其结余部分留足10％公积金后自行分配。自行分配就是自己使用和分配，符合承包合同的整体和目的解释。自己于1999年3月退二线时把承包合同中约定的自行分配部分分给全体承包人员是天经地义的行为。审计决定和厂纪委文件不能终止或变更合同。2、自己的行为不符合私分国有资产罪的构成要件。国有单位的内部机构一般不能成为私分国有资产罪的主体，承包利润的整体一般应视为非国有资产，即便承包方将应给发包方的利润占为己有，发包方始终都有索要该项利润的权利，因此产生的纠纷应视为债权纠纷。3、证人王＊、张＊＊、李＊＊、宋＊＊不是合同的当事人，无权对合同作出解释，而且其证言不属实。4、分统筹帐上的钱实际上是收回自己浴池和油泵合法收入中为老同志搞活动、谋福利先行垫支的钱。 控辩双方没有提供新的证据。 本次审理认定被告人于庆荣、刘伟分得款额与原一审、二审、再审一致，被告人及公诉机关对此也无异议。 另查明，1992年8月1日平顶山高压开关厂企管处下发了平高企字（1992）005号文件，即《平顶山市高压开关厂关于发展第三产业暨开展多种经营活动的试行办法》，该文的宗旨是：工厂全力支持和扶持各分厂、处室在确保完成工厂各项任务的前提下，发展第三产业和开展多种经营活动，充分发挥和调动富余人员的积极性，充分利用工厂的现有设备和废旧材料，开展多种营活动，分厂、处室有权对上交后的盈余利润自主使用和分配，但使用分配时必须按照工厂的规定留足20至30％部分作发展基金，其余自主使用。 1993年12月9日，由厂长徐＊＊、书记刘＊＊、付厂长付＊＊等参加的厂长、书记会议研究决定（会议记录内容）：浴池从94年起转离退办，增加离退办收入，要加强管理，要尽快审计，尽快移交，浴池残疾人要保留，（徐厂长：）水电费自负、工厂给适当补贴，超定额部分自负，（付厂长：）离退办每年交2万元，留两人后其余退劳资另分配。 1994年12月16日，高压开关厂与离退处签订承包合同：离退办根据93年12月9日厂长会议决定，为贯彻中发（1992）5号文件精神及厂企字（1992）005号决定与总厂签订承包合同，其条款如下：一、承包项目，职工浴池对外营业收入。二、经济指标：1、承包期内负责两名工作人员工资奖金及工厂应发的一切福利待遇、劳动保护；2、承包期内每年向工厂上交20000元，每半年上交一次；3、承包期内浴池小项维修消耗费用自负，低值易耗品费用自负。三、分配原则，承包期内浴池收入扣除两名职工工资奖金，上交20000元／年及低值易耗外，其结余部分留足10％公积金后自行分配。四、承包期限1993年12月16日至1995年12月16日。五、附则：1、必须严格贯彻平高企字（1992）005号文件规定；2、不得随意提高票价；3、职工免费，家属及关系单位洗浴按有关规定办理。该合同于庆荣代表离退办签名，总厂、财务处、计划处、劳资处、审计处均有相关人员签名。 合同到期后双方未续签合同，但浴池仍由退管处经营。 1995年7月11日，高压开关厂对离退处接管浴池以来的浴池收支及其他收支情况进行了审计：基本情况每年向工厂上交2万元，94年应交数抵该处购车款。二、存在问题：收入不记帐，帐面余额与实际余额不符，纪念品未附名单等。并于95年8月7日对离退处作出审计决定浴池收入除每年按承包合同向工厂上缴管理费外，收入的5％提留作处管理费，其他95％收入应用于改善离退休人员的生活待遇。 1995年8月5日，退管处财务人员韩茹贤、张丽娟给厂领导、审计处的信函对工作中存在的错误作了检讨，提到“原以为浴池属我们承包单位，我们心中无愧，除去向厂交一定的金额外，其余额我们自行支配，收入直接购物，导致几笔不进帐，下发的物品没有附明细等多项问题。” 1995年8月5日，申诉人于庆荣在写给厂领导、审计处的检查中写到：“通过审计处这次对浴池财务审计，对我触动很大，提出问题我虚心接受所以我接受审计处、厂领导的批评及给我处分。我们的改进措施：1、召开专项会，提高对财务管理的认识，分清责任。2、马上对以前的的账目，进行上账，没有说明的给予说明。3、对审计提出的各条逐条进行落实。4、定出财务管理办法，对会计二人进行培训，定期检查。5、接受我的审计。” 1995年8月28日，退管处对财务审计向审计处出具了整改汇报：“通过七月十一日对浴池财务审计报告所提出的问题，我处进行了认真的研究，并逐条进行了落实，手续欠缺的已补齐，使账目重新建立清楚明了，基本达到了财务要求，经审计处王＊＊同志复查，认为符合标准，但对报告中的二个问题我们仍存不同见解。一、关于奖金表发放的奖金，实际是办公室人员业余时间参加劳动所得的劳务费，决不是不劳而获，滥发奖金，今后改用工资表。二、浴池小卖部及看自行车是发挥回聘人员利用业余时间搞的第二产业，用于回聘人员奖金和一切额外开支不在浴池承包之内。” 1997年8月4日，退管处给高压韩＊＊副厂长递交了“关于离退处工作人员参加油泵等劳务用工补贴办法请示报告”，公司94年把油泵装配工作交我处生产，在技术性能强的岗位上，我们聘了七位老同志，严把质量关，为节约劳务开支，提高工作效率，根据办公室人员年富力强的特点，大量工作是我们利用早晚和星期天加班完成，且劳务费很低，为提高工作人员积极性，实行多劳多得，我们认为还应继续这样，并把工作人员利用业余时间参加劳动的报酬定下来，使主管领导审批时有章可循，使处长有章可依，正常标准为月个人工资的100-150％之间，特殊条件大于增发工资时临时报厂长审批。韩＊＊于8月12日在该请示报告上批示：原则上同意。 1999年于庆荣离任经济责任审计报告显示：一、审计情况：于庆荣同志于92年5月任退管处副处长，93年提任处长至今已近7年。退管处现有正式职工12人（含浴池2人），临时工23人，（其中：浴池16人，油泵7人）。退管处的主要职责是负责全公司1204名离休、退休、内退职工的退休金的发放；医药费报销；组织各种文体活动，为离退休人员服务，并提供良好的学习、娱乐环境，使离退休人员老有所为，健康愉快地安度晚年。公司为解决退管处的活动经费问题，于94年将职工浴池的收入与管理划归退管处，随之又成立了油泵装配车间，至99年3月31日止，退管处帐面结余总计168037.74元。其中池浴帐结余140427.15元，油泵帐结余16376.59元，三产帐（租金）收入结余11234元。94年至99年3月31日退管处累计收入2226422.3元，累计支出2058384.56元。其中工资奖金补贴累计支出904497.87元；招待费累计支出127388.8元，差旅费累计支出69998.25元，交三产45000元，宣传活动费累计支出144766.3元，给离退休人员办年货等福利支出291649.4元，自购固定资产原值152367.29元。二、存在问题：1、在分配问题上退管处未经主管领导批示，从浴池收入中支付办公室人员奖金、补贴，且分配数额较大三、审计评议：于庆荣同志自93年任离退休管理处处长以来，领导全体职工为离退休职工服务，按时发放退休金、报销医药费、看望和慰问生病的老职工，积极组织参加平顶山市的各种文体活动，并多次获得平顶山市离退休管理工作先进单位称号，使离退休职工健康愉快地安度晚年。但是于庆荣同志对财务管理工作抓的力度不够，财务报销手续不全，个别支出无主管领导批示，财务人员记帐不规范，不及时，而且未作及时整改等。 另审计事项记录及退管处“统筹帐”92年至99年7月收支情况一览表显示，92年至99年7月统筹帐余额581484.94元（包括96年至99年陆续分给退管处职工的255920元，后在厂纪委准备查帐时又退回统筹帐上）。94年至99年9月社保局共给高压离退办拨付活动经费100927元（其中倾斜拨款二笔5万元）。 综上，在于庆荣任退管处处长的94年至99年期间，将浴池收入私设二本帐，将其中的434557.6元分给退管处职工；并将统筹帐中的253660元和卖废品的21700元分给退管处职工。所分浴池收入已退给天鹰集团；统筹款在99年5月厂纪委查帐时，已分的统筹款因油泵款未结回，故所分统筹帐款一直未冲平，于庆荣就让职工将所分统筹款于99年7月全部退回统筹帐户。 以上事实有下列证据证实：被告人于庆荣在99年11月公司纪委的问话笔录中陈述，因大伙闹哄着发钱，就用韩茹贤所管统筹帐上的钱给大家发了，并交待等油泵钱回来时冲帐，至1999年公司对退管处帐目进行审计时，因油泵款厂里未结，就让大家把钱退回统筹帐户。另韩茹贤在纪委的问话笔录中还证明所分统筹帐结余款的构成：以离退休人员医疗费超支名义申请增拨的医疗费或困难补助，按退休职工人数拨付的办公费、取暖费、利息等。另有浴池承包合同、审计报告等为证。 以上证据已经控辩双方在以前及本次的庭审中质证、辩证，证据来源合法，真实有效，可以作为本案定案的证据使用。 ","cpfxgc":"本院认为，高压开关厂（即天鹰公司）与离退处所签承包协议不违反法律规定，为有效协议。根据平高企字（1992）005号文及94年12月16日离退处与高压开关厂所签的承包合同（合同的效力期间是1993年12月16日至1995年12月16日），均显示除每年上交款2万元外，承包单位有权对结余部分留足10％公积金后自行分配。“自行分配”的具体含义合同没有作出解释。但是高压开关厂1995年8月7日对退管处作出的审计决定明确规定“浴池收入除每年按承包合同向工厂上缴管理费外，收入的5％提留作处管理费，其他95％收入应用于改善离退休人员的生活待遇。”该审计决定作出后，申诉人于庆荣、同案犯韩茹贤、张丽娟向工厂作了检讨，而且退管处写出整改汇报。所以作为发包方的高压开关厂的审计决定和作为承包方负责人的于庆荣的检讨和整改汇报，实际上是共同对浴池承包合同条款中“自行分配”的含义进行了明确。此时作为承包方负责人的于庆荣应当明知了承包合同中“自行分配”的含义。但申诉人于庆荣在已经明知“自行分配“含义的情况下，指示出纳张丽娟及两任职工浴池会计韩茹贤、刘伟私设二本帐截留浴池收入，并于离任时将其私分达43万余元，并指示会计（原审被告人）刘伟将私设的账本销毁，故申诉人于庆荣辩称截留的浴池收入是自己合法收入的辩解不能成立。 关于私分的卖废品款21700元，天鹰集团无明确规定，对此本院不以犯罪论处。 退管处是国有公司天鹰集团所属职能部门，社保局将统筹款拨付后，申诉人于庆荣同意并七次将统筹帐户中的253660元分给退休办职工，自己得款29500元。市社保局对天鹰集团拨付的统筹款应该专款专用，即使有些是退管处打报告协调关系向社保局争取的款项，其所有权仍不归退管处所有。申诉人于庆荣指示私分统筹款时要求会计韩茹贤在油泵款结回后再冲账，表明其明知不是在拿回退管处的垫付款，而是先行私分而后再补足，而且被私分的统筹款主要由以离退休人员医疗费超支名义申请增拨的医疗费或困难补助，按退休职工人数拨付的办公费、取暖费、利息等构成，因此申诉人于庆荣辩称是拿回垫付款的辩解理由不能成立。虽说于庆荣在任退管处处长时，为全厂退休职工搞活动办福利做出一定贡献，但并不能不使其私分职工浴池承包款和统筹帐上的专项资金行为构成犯罪。 所以，起诉书指控的除第三起之外的申诉人于庆荣、原审被告人刘伟的行为已构成私分国有资产罪，且数额巨大。其中申诉人于庆荣九次私分国有资产688217.6元，个人犯罪得款74755.76元；被告人刘伟参与一次私分国有资产148000元，个人犯罪得款15700元。检察院指控申诉人于庆荣、原审被告人刘伟犯贪污罪不能成立，本院不予支持。申诉人于庆荣在私分国有资产中是领导，起主要作用，系主犯；原审被告人刘伟起次要作用，系从犯；鉴于二人在案发前均主动退还赃款，可酌情从轻处罚。依照最高人民法院《关于执行〈中华人民共和国刑事诉讼法〉若干问题的解释》第三百零九条和《中华人民共和国刑法》第三百九十六条、第二十五条第一款、第二十六条第一款、第二十七条第一款、第二款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 原审被告人于庆荣犯私分国有资产罪，判处有期徒刑四年（已执行），并处罚金20000元（于判决生效后一个月内缴纳）。 原审被告人刘伟犯私分国有资产罪，判处有期徒刑八个月，缓刑一年（已执行），并处罚金人民币5000元（于判决生效后一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向平顶山市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河南省平顶山市湛河区人民法院 刑事判决书 （2009）湛刑再初字第109号 原公诉机关平顶山市湛河区人民检察院。 申诉人（原审被告人）于庆荣，男，1944年1月15日出生于辽宁省沈阳市，汉族，大专文化，捕前住平顶山天鹰集团有限责任公司家属院49号楼9号。1991年6月至1999年3月任平顶山天鹰集团有限责任公司离退休人员管理处处长，1997年兼党支部书记。因涉嫌贪污经平顶山市湛河区人民检察院决定，于2001年4月29日被平顶山市公安局湛河分局刑事拘留，同年5月11日被依法逮捕。被平顶山中级人民法院以私分国有资产罪判处有期徒刑四年，实际执行三年八个月后，于2005年1月17日刑满释放。 原审被告人刘伟，女，1958年2月17日出生于辽宁省沈阳市，汉族，中技文化，住平顶山市湛河区东风路北42栋17号。1996年3月至1999年9月任平顶山天鹰集团有限责任公司离退休人员管理处会计。因涉嫌贪污经平顶山市湛河区人民检察院决定，于2001年4月29日被平顶山市公安局湛河分局刑事拘留，同年5月11日被依法逮捕。被平顶山中级人民法院以私分国有资产罪判处有期徒刑八个月，缓刑一年。 申诉人（原审被告人）于庆荣贪污一案，我院于2001年11月2日作出（2001）湛刑初字第128号刑事判决，被告人于庆荣不服提出上诉。平顶山市中级人民法院驳回被告人于庆荣的上诉请求，2002年1月25日作出的（2002）平刑终字第8号刑事判决已经发生法律效力。申诉人于庆荣刑满释放后，向平顶山市中级人民法院申诉，平顶山市中级人民法院于2007年6月21日以（2007）平刑立通字第8号驳回申诉通知书，驳回了申诉人于庆荣的申诉。2007年7月5日申诉人于庆荣又向河南省高级人民法院申诉，2007年11月21日河南省高级人民法院以（2007）豫法立刑字第141号刑事决定，指令平顶山市中级人民法院对该案进行再审。2008年3月18日，平顶山市中级人民法院以（2008）平刑再终字第3号刑事裁定书，以原一、二审判决事实不清为由，撤销原一、二审判决，发回我院重新审判。2008年11月4日，我院作出（2008）湛刑再初字第1号判决书，申诉人不服，向平顶山市中级人民法院提出上诉。平顶山市中级人民法院（2009）平刑终字第35号裁定书以事实不清、证据不足发回我院重新审判。 本院依法另行组成合议庭，于2009年9月30日公开开庭审理了本案。平顶山市湛河区人民检察院检察员刘利涛出庭履行职务，申诉人于庆荣到庭参加诉讼。同案被告人刘伟声明不参加申诉和本案诉讼而未到庭。期间，本院延期审理一次。本案现已审理终结。 原审查明的事实如下： 1、1994年，被告人于庆荣任平顶山天鹰集团有限责任公司（以下简称天鹰公司）离退休人员管理处（以下简称离退处）处长时，指示会计韩茹贤（另案处理），出纳张丽娟私设二本帐。至1996年3月从离退处所承包的天鹰公司职工浴池收入中截留300000元记入私设的第二本帐上。1999年3月底，被告人于庆荣得知其退居二线消息后，同其办公室主任李留发（另案处理）、出纳张丽娟商议将该帐余额286557.6元平分给其处办公室十名职工。1999年7月，被告人于庆荣指示张丽娟将此款以私人存折和现金形式分给办公室十名职工，被告人于庆荣得款28655.76元。 2、1996年3月，被告人于庆荣指示出纳张丽娟、新任职工浴池会计（被告人）刘伟私设二本帐，被告人刘伟将职工浴池收入19万余元记入私设的二本帐上。1999年3月，被告人于庆荣指示李留发、张丽娟、刘伟将此帐本上的余额14.8万余元分给其办公室的十名职工，并授意刘伟分钱后将此帐本销毁。被告人于庆荣得款16600元，被告人刘伟得款15700元。 3、1998年年底，被告人于庆荣指示李留发，将李留发保存的离退处卖废旧物品的21700元分给其办公室十名职工，被告人于庆荣得款2800元，并授意李留发分完钱后将此帐本销毁。 4、1996年1月，退管处统筹会计兼出纳韩茹贤请示被告人于庆荣称，统筹帐上要回一笔钱，是否可以分给大家，被告人于庆荣同意后，韩即造奖金表以发放奖金的名义将统筹帐上的43810元分给其处办公室十名职工，被告人于庆荣得款5800元。 5、1997年2月份，被告人于庆荣指示韩茹贤给大家发钱，韩从统筹款中提现金43000元，发给其处办公室十名职工，被告人于庆荣得款5000元。 6、1998年1月份，被告人于庆荣指示韩茹贤从统筹帐上提现金33000元，平均分给其处办公室十名职工，被告人于庆荣得款3300元。 7、1998年12月，被告人于庆荣指示韩茹贤从统筹帐上提现金12260元，其中10000元，平均分给其处办公室十名职工，被告人于庆荣得款1000元。 8、1999年3月，被告人于庆荣与韩茹贤商议将统筹款100000元取出，平均分给退管处办公室十名职工，被告人于庆荣得款10000元。 9、1996年11月份，平顶山市人民政府号召为“希望工程”存款（部分利息捐给希望工程），被告人于庆荣指示韩茹贤从统筹帐上取款给其处办公室十名职工存上，韩茹贤即从统筹款中取出现金11800元。被告人于庆荣得款2800元。 10、1996年9月，被告人于庆荣对韩茹贤说以“十一”、“八月十五”双节名义给其处工作人员发钱，韩茹贤即从统筹款中提取现金12050元发给其处的工作人员，被告人于庆荣得款1600元。 上述一、二、三项赃款已退天鹰集团，四、五、六、七、八、九、十项赃款经韩茹贤追缴已退回离退处，记入该处统筹帐上。 上述事实有下列证据证实：被告人于庆荣供述证实其指示会计张丽娟、刘伟、出纳韩茹贤私设二本帐及指示李留发将其处卖废旧物品的21700元分配给其处办公室人员和分完钱后将帐本销毁的事实。被告人刘伟供述证实其任浴池会计后，被告人于庆荣指示其私设二本帐及分配完钱后要求其将该帐本销毁的事实；证人韩茹贤证言证实其任出纳时，被告人于庆荣指示其和张丽娟私设二本帐及分款和多次分配统筹款时均由被告人于庆荣指示的事实；证人李留发证言证实其受被告人于庆荣指示将其处卖废旧物品的钱分给其处工作人员和分完钱于庆荣让其将此帐本销毁的事实；证人张＊＊、李＊＊、宋＊＊等证言证实天鹰公司将职工浴池交给离退处承包经营，该利润部分为离退休人员谋福利的事实；浴池承包合同、天鹰公司审计决定，帐页等在卷佐证。 以上证据已经控辩双方当庭质证、认证，证据取证合法有效，可以做为本案的证据使用。 原审认为，被告人于庆荣、刘伟受国有企业委托管理、经营公共财产，其利用职务上的便利，采用隐蔽手段，分别非法占有国家公共财产77555.76元和15700元，其行为已构成贪污罪。在共同犯罪中，被告人于庆荣起主要作用，系主犯；被告人刘伟起次要作用，系从犯。平顶山市湛河区人民检察院指控被告人于庆荣、刘伟犯贪污罪，罪名成立，本院予以支持。但检察机关认为被告人于庆荣于1997年2月份，指示韩茹贤给其处工作人员发钱，其中被告人于庆荣得款4000元与本庭查明的事实不符，应为5000元。又认为被告人于庆荣属主犯，被告人刘伟属从犯的意见，本院予以采信。被告人于庆荣及其辩护人以被告人于庆荣指示分款是根据浴池承包合同条款分配，不属犯罪的理由与本庭查明的事实不符，本院不予采纳。依照《中华人民共和国刑法》第三百八十二条第（二）款、第三百八十三条第（三）项、第二十五条、第二十六条、第二十七条、第七十二条、第七十三条之规定，判决如下： 被告人于庆荣犯贪污罪，判处有期徒刑六年，并处没收个人财产20000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2001年4月29日起至2007年4月28日止）。 被告人刘伟犯贪污罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算，即自2001年11月2日起至2003年11月1日止）。 宣判后，被告人于庆荣不服提出上诉。 二审查明的基本事实与原审一致。关于于庆荣及其辩护人提出“浴池收入系依据承包合同所得、分配统筹帐上的款项系收回垫付款”的辩解，经查，于庆荣代表退管处与天鹰集团签订的浴池承包合同虽约定“结余部分留足10％公积金后自行分配”，但双方签订此合同的目的是让退管处以浴池利润部分为天鹰集团全体离退休人员谋福利，并非让退管处人员私分。另外天鹰集团让退管处组织部分离退休人员装配油泵，其利润部分也是为改善离退休人员的福利待遇。上述事实由证人张＊＊、李＊＊、王＊、李＊＊、李留法、韩茹贤等人的证言及被告人刘伟的供述为证，且与1995年天鹰集团对浴池收入帐目的审计决定和于庆荣、韩茹贤、张丽娟三人对审计的检查以及退管处的整改汇报内容相印证，亦与于庆荣指示韩茹贤、张丽娟、刘伟等人私设小金库的事实相印证。于庆荣此项辩解理由不能成立，本院不予采纳。关于原判认定的第三起犯罪事实，鉴于天鹰集团并未就废报纸等废品处理问题作出明确规定，且于庆荣辩解废品款中有归退管处所有的装配油泵的废油及浴池废旧水笼头等变卖所得，将于庆荣、李留法等人私分废品款的行为作为犯罪处理不当，故对此本院不以犯罪论处。综上，被告人于庆荣私分国有资产9次，私分国有资产688217.6元，个人参与犯罪得款74755.76元。被告人刘伟参与私分国有资产1次，私分国有资产148000元，个人参与犯罪得款15700元。 认定上述事实的证据已在原审开庭时宣读、出示并质证。在本院审理过程中，上诉人于庆荣及其辩护人、原审被告人刘伟均未向本院提出新的证据。本院对原审判决采信的证据予以确认。 二审认为，退管处是国有公司天鹰集团所属职能部门，于庆荣作为该处处长，刘伟作为该处会计，违反规定，以退管处的名义将国有资产私分给个人，数额分别达到688217.6元和148000元，其行为均已构成私分国有资产罪。被告人于庆荣在共同犯罪中起主要作用，系主犯；被告人刘伟在共同犯罪中起次要作用，系从犯，且在案发前能积极退款，可从轻处罚。原判认定基本事实清楚，证据确实充分，审判程序合法，但认定于庆荣、刘伟犯贪污罪及于庆荣私分废品款属犯罪行为错误，应予纠正。依照《中华人民共和国刑事诉讼法》第一百八十九条第二项、《中华人民共和国刑法》第三百九十六条第一款、第二十五条、第二十六条、第二十七条、第七十二条、第七十三条之规定，判决： 一、撤销平顶山市湛河区人民法院（2001）湛刑初字第128号刑事判决； 二、上诉人于庆荣犯私分国有资产罪，判处有期徒刑四年，并处罚金人民币20000元（限判决生效后一个月内向平顶山市湛河区人民法院交纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2001年4月29日起至2005年4月28日止）。 三、原审被告人刘伟犯私分国有资产罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币5000元（限判决生效后一个月内向平顶山市湛河区人民法院交纳）。 （缓刑考验期限，自判决确定之日起计算）。 二审判决后，于庆荣仍不服，并提出申诉。 其申诉理由是：申诉人于1993年12月与平顶山高压开关厂（即天鹰公司）签订职工浴池承包合同，合同约定：承包期内浴池收入扣除两名职工的工资奖金，每年上缴20000元承包金及低值易耗外，其结余部分留足10％公积金后自行分配。自行分配就是自己使用和分配，符合承包合同的整体和目的解释。根据“合同法”第八条规定，依法成立的合同，对当事人具有法律约束力，当事人应当按照约定履行自己的义务，不得擅自变更或解除合同，依法成立的合同受法律保护。几年来我认真履行合同，1999年3月退二线时把承包合同中约定的自行分配部分分给全体承包人员是天经地义的行为，中院以几位证人证言就改变合同约定，认定我为“私分国有资产罪”不符合事实，并违反合同法的规定。综上，申诉人与工厂签订的承包合同是真实有效的，应受法律保护。中院认定的证言证明我犯私分国有资产罪不能成立，为此提起申诉，要求还我清白，还我公平与正义。 被告人于庆荣提供了平顶山高压开关厂原厂长徐＊＊、书记刘＊＊的证言，证明签合同时并未说明浴池承包利润应为全体退休职工谋福利，另提供了社保局原副局长梁＊＊的证言，证明离退办垫付活动经费的事实存在。 再审中检察机关坚持原公诉意见。 再审查明事实与原一、二审一致。申诉人及公诉机关对此也无异议。 再审另查明，1992年8月1日平顶山高压开关厂企管处下发了平高企字（1992）005号文件，即《平顶山市高压开关厂关于发展第三产业暨开展多种经营活动的试行办法》，该文的宗旨是：工厂全力支持和扶持各分厂、处室在确保完成工厂各项任务的前提下，发展第三产业和开展多种经营活动，充分发挥和调动富余人员的积极性，充分利用工厂的现有设备和废旧材料，开展多种营活动，分厂、处室有权对上交后的盈余利润自主使用和分配，但使用分配时必须按照工厂的规定留足20-30％部分作发展基金，其余自主使用。 1993年12月9日，由厂长徐＊＊、书记刘＊＊、付厂长付＊＊等参加的厂长、书记会议研究（据会议记录内容）决定：浴池从94年起转离退办，增加离退办收入，要加强管理，要尽快审计，尽快移交，浴池残疾人要保留，（徐厂长：）水电费自负、工厂给适当补贴，超定额部分自负，（付厂长：）离退办每年交2万元，留两人后其余退劳资另分配。 1993年12月16日，高压开关厂与离退办签订承包合同：离退办根据93年12月9日厂长会议决定，为贯彻中发（1992）5号文件精神及厂企字（1992）005号决定与总厂签订承包合同，其条款如下：一、承包项目，职工浴池对外营业收入。二、经济指标：1、承包期内负责两名工作人员工资奖金及工厂应发的一切福利待遇、劳动保护；2、承包期内每年向工厂上交20000元，每半年上交一次；3、承包期内浴池小项维修消耗费用自负，低值易耗品费用自负。三、分配原则，承包期内浴池收入扣除两名职工工资奖金，上交20000元／年及低值易耗外，其结余部分留足10％公积金后自行分配。四、承包期限1993年12月16日至1995年12月16日。五、附则：1、必须严格贯彻平高企字（1992）005号文件规定；2、不得随意提高票价；3、职工免费，家属及关系单位洗浴按有关规定办理。该合同于庆荣代表离退办签名，总厂、财务处、计划处、劳资处、审计处均有相关人员签名。 99年于庆荣离任经济责任审计报告显示：一、审计情况：于庆荣同志于92年5月任退管处副处长，93年提任处长至今已近7年。退管处现有正式职工12人（含浴池2人），临时工23人，（其中：浴池16人，油泵7人）。退管处的主要职责是负责全公司1204名离休、退休、内退职工的退休金的发放；医药费报销；组织各种文体活动，为离退休人员服务，并提供良好的学习、娱乐环境，使离退休人员老有所为，健康愉快地安度晚年。公司为解决退管处的活动经费问题，于94年将职工浴池的收入与管理划归退管处，随之又成立了油泵装配车间，至99年3月31日止，退管处帐面结余总计168037.74元。其中池浴帐结余140427.15元，油泵帐结余16376.59元，三产帐（租金）收入结余11234元。94年至99年3月31日退管处累计收入2226422.3元，累计支出2058384.56元。其中工资奖金补贴累计支出904497.87元；招待费累计支出127388.8元，差旅费累计支出69998.25元，宣传活动费累计支出144766.3元，交三产45000元，给离退休人员办年货等福利支出291649.4元。二、存在问题：1、在分配问题上退管处未经主管领导批示，从浴池收入中支付办公室人员奖金、补贴，且分配数额较大三、审计评议：于庆荣同志自93年任离退休管理处处长以来，领导全体职工为离退休职工服务，按时发放退休金、报销医药费、看望和慰问生病的老职工，积极组织参加平顶山市的各种文体活动，并多次获得平顶山市离退休管理工作先进单位之称号，使离退休职工健康愉快地安度晚年。但是于庆荣同志对财务管理工作抓的力度不够，财务报销手续不全，个别支出无主管领导批示，财务人员记帐不规范，不及时，而且未作及时整改等。 另审计事项记录及退管处“统筹帐”92年至99年7月收支情况一览表显示92年至99年7月统筹帐余额581484.94元，（包括96年至99年陆续分给退管处职工的255920元，后在厂纪委准备查帐时又退回统筹帐上）。 退管处承包浴池后，从95年审计报告显示，94年应交承包款抵购车款，从99年离任审计报告显示上交三产45000元。合同到期后双方未续签合同，但浴池仍由退管处经营。 在于庆荣任退管处处长的94年至99年期间，将浴池收入私设二本帐，将其中的434557.6元分给退管处职工；从统筹帐上将255920元中的253320元和卖废品的21700元分给退管处职工。所分浴池收入已退给天鹰集团；统筹款在99年5月厂纪委查帐时，已分的统筹款因油泵款未结回，故所分统筹帐款一直未冲平，于庆荣就让职工将所分统筹款于99年7月全部退回统筹帐户。 职工浴池承包合同签订后，高压开关厂连续下发了平高发字（1994）19号文、（1995）36号文、（1996）24号文、天鹰资字（1997）018号文、天鹰发字（1997）34号文“关于加强领导干部廉洁自律、搞好分配的决定”，均要求各单位的三产创收和承包奖分配要坚持多劳多得，效率优先，分配方案要经本单位集体讨论，分配方案确定后要经主管领导审核签字后方可发放。 94年至99年9月市社保局共给高压离退办拨付活动经费100927元（其中倾斜拨款二笔5万元）。 以上事实有下列证据证实：被告人于庆荣在99年11月公司纪委的问话笔录中陈述因大伙闹着发钱，就用韩如贤所管统筹帐上的钱给大家发了，并交待待油泵哄钱回来冲帐，至1999年公司对退管处帐目进行审计时，因油泵款厂里未结，就让大家把钱退回统筹帐户。另韩茹贤在纪委的问话笔录中还证明所分统筹帐结余款的构成：以离退休人员医疗费超支名义申请增拨的医疗费或困难补助，按退休职工人数拨付的办公费、取暖费、利息等。另有浴池承包合同、平高企字（1992）5号文、审计报告等为证。 以上证据已经控辩双方当庭质证、认证，证据来源合法有效，可以作为本案证据使用。 再审认为，退管处是国有公司天鹰集团所属职能部门，天鹰集团公司将职工浴池交给退管处让其集体承包，而于庆荣身为退管处处长指示会计私设二本帐，不顾其所在企业三令五申要求分配方案应经集体讨论，并报请主管领导审核签字后方可发放的规定，擅自将浴池承包款434557.6元私分给退管处职工。市社保局将统筹款拨付后，于庆荣同意并七次将统筹帐户上的255920元中253320元分给退休办职工，二项私分数额累计达687877.6元，其行为已构成私分国有资产罪，且数额巨大。刘伟身为会计，参与私分浴池承包款14.8万元，数额较大，其行为亦构成私分国有资产罪。公诉机关指控被告人犯贪污罪罪名不成立，本院不予支持。于庆荣在私分国有资产犯罪过程中起主要作用，系主犯；刘伟起次要或辅助作用系从犯，鉴于二人在案发前均主动退还赃款，对此可酌情从轻处罚。市社保局对企业拨付的统筹款专款专用，且没有搞福利的用途，即使有些是退管处打报告协调关系向社保局争取的款项，其所有权仍不归退管处所有，任何人无权私分、侵占。对于分配统筹帐户上的253320元钱，于庆荣辩称是拿回自己的垫付款，自己并未损害退休职工的利益，只是自己和会计不懂帐才导致此错误的发生，自己并无主观犯罪的故意。再审认为从私分统筹款时要求会计韩茹贤在油泵款结回后冲账，就证明其知道该帐上的款是专款专用不能随意发放的，因此于庆荣称其不构成犯罪的辩解理由不能成立，本院不予支持。功过不能相抵，虽说于庆荣在任退管处处长时，承包浴池为厂退休职工搞活动办福利做出一定贡献，但其未经集体讨论并报请主管领导审核签字，就指使他人私分职工浴池承包款和统筹帐上的专项资金行为已构成犯罪，鉴于其在事发前已将统筹款退回，对此可酌情从轻处罚。关于私分的卖废品款21700元，天鹰集团无明确规定，对此本院不以犯罪论处。依照《中华人民共和国刑事诉讼法》第三百零九条和《中华人民共和国刑法》第三百九十六条、第二十五条第一款、第二十六条第一款、第二十七条之规定，判决如下： 原审被告人于庆荣犯私分国有资产罪，判处有期徒刑四年（已执行），并处罚金20000元（于判决生效后一个月内交纳）。 原审被告人刘伟犯私分国有资产罪，判处有期徒刑八个月，缓刑一年（已执行），并处罚金人民币5000元（于判决生效后一个月内交纳）。 判决后，申诉人不服，向平顶山市中级人民法院提出上诉。平顶山市中级人民法院（2009）平刑终字第35号裁定书以事实不清、证据不足发回我院重新审判。 本次审理中公诉机关坚持原起诉书指控的事实和意见。 申诉人的辩解理由：1、自己于1993年12月与平顶山高压开关厂签订承包职工浴池的合同真实有效，受法律保护。合同约定：承包期内浴池收入扣除两名职工的工资奖金，每年上缴20000元承包金及低值易耗外，其结余部分留足10％公积金后自行分配。自行分配就是自己使用和分配，符合承包合同的整体和目的解释。自己于1999年3月退二线时把承包合同中约定的自行分配部分分给全体承包人员是天经地义的行为。审计决定和厂纪委文件不能终止或变更合同。2、自己的行为不符合私分国有资产罪的构成要件。国有单位的内部机构一般不能成为私分国有资产罪的主体，承包利润的整体一般应视为非国有资产，即便承包方将应给发包方的利润占为己有，发包方始终都有索要该项利润的权利，因此产生的纠纷应视为债权纠纷。3、证人王＊、张＊＊、李＊＊、宋＊＊不是合同的当事人，无权对合同作出解释，而且其证言不属实。4、分统筹帐上的钱实际上是收回自己浴池和油泵合法收入中为老同志搞活动、谋福利先行垫支的钱。 控辩双方没有提供新的证据。 本次审理认定被告人于庆荣、刘伟分得款额与原一审、二审、再审一致，被告人及公诉机关对此也无异议。 另查明，1992年8月1日平顶山高压开关厂企管处下发了平高企字（1992）005号文件，即《平顶山市高压开关厂关于发展第三产业暨开展多种经营活动的试行办法》，该文的宗旨是：工厂全力支持和扶持各分厂、处室在确保完成工厂各项任务的前提下，发展第三产业和开展多种经营活动，充分发挥和调动富余人员的积极性，充分利用工厂的现有设备和废旧材料，开展多种营活动，分厂、处室有权对上交后的盈余利润自主使用和分配，但使用分配时必须按照工厂的规定留足20至30％部分作发展基金，其余自主使用。 1993年12月9日，由厂长徐＊＊、书记刘＊＊、付厂长付＊＊等参加的厂长、书记会议研究决定（会议记录内容）：浴池从94年起转离退办，增加离退办收入，要加强管理，要尽快审计，尽快移交，浴池残疾人要保留，（徐厂长：）水电费自负、工厂给适当补贴，超定额部分自负，（付厂长：）离退办每年交2万元，留两人后其余退劳资另分配。 1994年12月16日，高压开关厂与离退处签订承包合同：离退办根据93年12月9日厂长会议决定，为贯彻中发（1992）5号文件精神及厂企字（1992）005号决定与总厂签订承包合同，其条款如下：一、承包项目，职工浴池对外营业收入。二、经济指标：1、承包期内负责两名工作人员工资奖金及工厂应发的一切福利待遇、劳动保护；2、承包期内每年向工厂上交20000元，每半年上交一次；3、承包期内浴池小项维修消耗费用自负，低值易耗品费用自负。三、分配原则，承包期内浴池收入扣除两名职工工资奖金，上交20000元／年及低值易耗外，其结余部分留足10％公积金后自行分配。四、承包期限1993年12月16日至1995年12月16日。五、附则：1、必须严格贯彻平高企字（1992）005号文件规定；2、不得随意提高票价；3、职工免费，家属及关系单位洗浴按有关规定办理。该合同于庆荣代表离退办签名，总厂、财务处、计划处、劳资处、审计处均有相关人员签名。 合同到期后双方未续签合同，但浴池仍由退管处经营。 1995年7月11日，高压开关厂对离退处接管浴池以来的浴池收支及其他收支情况进行了审计：基本情况每年向工厂上交2万元，94年应交数抵该处购车款。二、存在问题：收入不记帐，帐面余额与实际余额不符，纪念品未附名单等。并于95年8月7日对离退处作出审计决定浴池收入除每年按承包合同向工厂上缴管理费外，收入的5％提留作处管理费，其他95％收入应用于改善离退休人员的生活待遇。 1995年8月5日，退管处财务人员韩茹贤、张丽娟给厂领导、审计处的信函对工作中存在的错误作了检讨，提到“原以为浴池属我们承包单位，我们心中无愧，除去向厂交一定的金额外，其余额我们自行支配，收入直接购物，导致几笔不进帐，下发的物品没有附明细等多项问题。” 1995年8月5日，申诉人于庆荣在写给厂领导、审计处的检查中写到：“通过审计处这次对浴池财务审计，对我触动很大，提出问题我虚心接受所以我接受审计处、厂领导的批评及给我处分。我们的改进措施：1、召开专项会，提高对财务管理的认识，分清责任。2、马上对以前的的账目，进行上账，没有说明的给予说明。3、对审计提出的各条逐条进行落实。4、定出财务管理办法，对会计二人进行培训，定期检查。5、接受我的审计。” 1995年8月28日，退管处对财务审计向审计处出具了整改汇报：“通过七月十一日对浴池财务审计报告所提出的问题，我处进行了认真的研究，并逐条进行了落实，手续欠缺的已补齐，使账目重新建立清楚明了，基本达到了财务要求，经审计处王＊＊同志复查，认为符合标准，但对报告中的二个问题我们仍存不同见解。一、关于奖金表发放的奖金，实际是办公室人员业余时间参加劳动所得的劳务费，决不是不劳而获，滥发奖金，今后改用工资表。二、浴池小卖部及看自行车是发挥回聘人员利用业余时间搞的第二产业，用于回聘人员奖金和一切额外开支不在浴池承包之内。” 1997年8月4日，退管处给高压韩＊＊副厂长递交了“关于离退处工作人员参加油泵等劳务用工补贴办法请示报告”，公司94年把油泵装配工作交我处生产，在技术性能强的岗位上，我们聘了七位老同志，严把质量关，为节约劳务开支，提高工作效率，根据办公室人员年富力强的特点，大量工作是我们利用早晚和星期天加班完成，且劳务费很低，为提高工作人员积极性，实行多劳多得，我们认为还应继续这样，并把工作人员利用业余时间参加劳动的报酬定下来，使主管领导审批时有章可循，使处长有章可依，正常标准为月个人工资的100-150％之间，特殊条件大于增发工资时临时报厂长审批。韩＊＊于8月12日在该请示报告上批示：原则上同意。 1999年于庆荣离任经济责任审计报告显示：一、审计情况：于庆荣同志于92年5月任退管处副处长，93年提任处长至今已近7年。退管处现有正式职工12人（含浴池2人），临时工23人，（其中：浴池16人，油泵7人）。退管处的主要职责是负责全公司1204名离休、退休、内退职工的退休金的发放；医药费报销；组织各种文体活动，为离退休人员服务，并提供良好的学习、娱乐环境，使离退休人员老有所为，健康愉快地安度晚年。公司为解决退管处的活动经费问题，于94年将职工浴池的收入与管理划归退管处，随之又成立了油泵装配车间，至99年3月31日止，退管处帐面结余总计168037.74元。其中池浴帐结余140427.15元，油泵帐结余16376.59元，三产帐（租金）收入结余11234元。94年至99年3月31日退管处累计收入2226422.3元，累计支出2058384.56元。其中工资奖金补贴累计支出904497.87元；招待费累计支出127388.8元，差旅费累计支出69998.25元，交三产45000元，宣传活动费累计支出144766.3元，给离退休人员办年货等福利支出291649.4元，自购固定资产原值152367.29元。二、存在问题：1、在分配问题上退管处未经主管领导批示，从浴池收入中支付办公室人员奖金、补贴，且分配数额较大三、审计评议：于庆荣同志自93年任离退休管理处处长以来，领导全体职工为离退休职工服务，按时发放退休金、报销医药费、看望和慰问生病的老职工，积极组织参加平顶山市的各种文体活动，并多次获得平顶山市离退休管理工作先进单位称号，使离退休职工健康愉快地安度晚年。但是于庆荣同志对财务管理工作抓的力度不够，财务报销手续不全，个别支出无主管领导批示，财务人员记帐不规范，不及时，而且未作及时整改等。 另审计事项记录及退管处“统筹帐”92年至99年7月收支情况一览表显示，92年至99年7月统筹帐余额581484.94元（包括96年至99年陆续分给退管处职工的255920元，后在厂纪委准备查帐时又退回统筹帐上）。94年至99年9月社保局共给高压离退办拨付活动经费100927元（其中倾斜拨款二笔5万元）。 综上，在于庆荣任退管处处长的94年至99年期间，将浴池收入私设二本帐，将其中的434557.6元分给退管处职工；并将统筹帐中的253660元和卖废品的21700元分给退管处职工。所分浴池收入已退给天鹰集团；统筹款在99年5月厂纪委查帐时，已分的统筹款因油泵款未结回，故所分统筹帐款一直未冲平，于庆荣就让职工将所分统筹款于99年7月全部退回统筹帐户。 以上事实有下列证据证实：被告人于庆荣在99年11月公司纪委的问话笔录中陈述，因大伙闹哄着发钱，就用韩茹贤所管统筹帐上的钱给大家发了，并交待等油泵钱回来时冲帐，至1999年公司对退管处帐目进行审计时，因油泵款厂里未结，就让大家把钱退回统筹帐户。另韩茹贤在纪委的问话笔录中还证明所分统筹帐结余款的构成：以离退休人员医疗费超支名义申请增拨的医疗费或困难补助，按退休职工人数拨付的办公费、取暖费、利息等。另有浴池承包合同、审计报告等为证。 以上证据已经控辩双方在以前及本次的庭审中质证、辩证，证据来源合法，真实有效，可以作为本案定案的证据使用。 本院认为，高压开关厂（即天鹰公司）与离退处所签承包协议不违反法律规定，为有效协议。根据平高企字（1992）005号文及94年12月16日离退处与高压开关厂所签的承包合同（合同的效力期间是1993年12月16日至1995年12月16日），均显示除每年上交款2万元外，承包单位有权对结余部分留足10％公积金后自行分配。“自行分配”的具体含义合同没有作出解释。但是高压开关厂1995年8月7日对退管处作出的审计决定明确规定“浴池收入除每年按承包合同向工厂上缴管理费外，收入的5％提留作处管理费，其他95％收入应用于改善离退休人员的生活待遇。”该审计决定作出后，申诉人于庆荣、同案犯韩茹贤、张丽娟向工厂作了检讨，而且退管处写出整改汇报。所以作为发包方的高压开关厂的审计决定和作为承包方负责人的于庆荣的检讨和整改汇报，实际上是共同对浴池承包合同条款中“自行分配”的含义进行了明确。此时作为承包方负责人的于庆荣应当明知了承包合同中“自行分配”的含义。但申诉人于庆荣在已经明知“自行分配“含义的情况下，指示出纳张丽娟及两任职工浴池会计韩茹贤、刘伟私设二本帐截留浴池收入，并于离任时将其私分达43万余元，并指示会计（原审被告人）刘伟将私设的账本销毁，故申诉人于庆荣辩称截留的浴池收入是自己合法收入的辩解不能成立。 关于私分的卖废品款21700元，天鹰集团无明确规定，对此本院不以犯罪论处。 退管处是国有公司天鹰集团所属职能部门，社保局将统筹款拨付后，申诉人于庆荣同意并七次将统筹帐户中的253660元分给退休办职工，自己得款29500元。市社保局对天鹰集团拨付的统筹款应该专款专用，即使有些是退管处打报告协调关系向社保局争取的款项，其所有权仍不归退管处所有。申诉人于庆荣指示私分统筹款时要求会计韩茹贤在油泵款结回后再冲账，表明其明知不是在拿回退管处的垫付款，而是先行私分而后再补足，而且被私分的统筹款主要由以离退休人员医疗费超支名义申请增拨的医疗费或困难补助，按退休职工人数拨付的办公费、取暖费、利息等构成，因此申诉人于庆荣辩称是拿回垫付款的辩解理由不能成立。虽说于庆荣在任退管处处长时，为全厂退休职工搞活动办福利做出一定贡献，但并不能不使其私分职工浴池承包款和统筹帐上的专项资金行为构成犯罪。 所以，起诉书指控的除第三起之外的申诉人于庆荣、原审被告人刘伟的行为已构成私分国有资产罪，且数额巨大。其中申诉人于庆荣九次私分国有资产688217.6元，个人犯罪得款74755.76元；被告人刘伟参与一次私分国有资产148000元，个人犯罪得款15700元。检察院指控申诉人于庆荣、原审被告人刘伟犯贪污罪不能成立，本院不予支持。申诉人于庆荣在私分国有资产中是领导，起主要作用，系主犯；原审被告人刘伟起次要作用，系从犯；鉴于二人在案发前均主动退还赃款，可酌情从轻处罚。依照最高人民法院《关于执行〈中华人民共和国刑事诉讼法〉若干问题的解释》第三百零九条和《中华人民共和国刑法》第三百九十六条、第二十五条第一款、第二十六条第一款、第二十七条第一款、第二款、第五十二条、第五十三条之规定，判决如下： 原审被告人于庆荣犯私分国有资产罪，判处有期徒刑四年（已执行），并处罚金20000元（于判决生效后一个月内缴纳）。 原审被告人刘伟犯私分国有资产罪，判处有期徒刑八个月，缓刑一年（已执行），并处罚金人民币5000元（于判决生效后一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向平顶山市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。 审判长万方 代理审判员朱兴亚 人民陪审员李金山 二○○九年十一月十二日 书记员李慧娟","writId":"02063b02b981c7b8a7c7a4f3d317105684a","writName":"申诉人于庆荣犯私分国有资产罪刑事判决书"}
