{"ajId":"0243303b-8b02-46e4-a866-30318b817a11","ajName":"魏成峰盗窃一案","ajjbqk":" 淮阳县人民检察院指控：1、2018年5月7日13时许，被告人魏成峰在郸城县钱店乡田阁村西地盗窃一辆蓝色都市蝴蝶3电动自动车，于次日骑至淮阳县冯塘乡十字街东头低价卖给销售电车的李启青。经鉴定，该被盗车辆价值人民币400元。案发后车辆被追回。 2、2018年5月8日9时许，被告人魏成峰在淮阳县冯塘乡十字街南头，盗窃胡某一辆红色杰宝大王牌电动自动车，后骑至淮阳县南二环低价卖给决群领。经鉴定，该被车辆价值人民币1050元。案发后决群领已赔偿胡某损失。 上述事实，被告人魏成峰在开庭审理过程中无异议，且有李启青、决群领等人的证言，被害人胡某的陈述，扣押在案的蓝色电动自行车，宁夏回族自治区银川市兴庆区人民法院（2014）兴刑初字第399号刑事判决书、河南省上蔡县人民法院（2017）豫1722刑初964号刑事判决书、上蔡县看守所出所人员信息、释放证明书、现场照片及现场图、视频截图、扣押清单、到案经过、淮阳县价格认证中心淮价认字［2018］第067号价格认定结论书、郸城县公安局巴集派出所户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人魏成峰以非法占有为目的，盗窃他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控罪名成立，本院予以支持。被告人魏成峰是曾因犯盗窃罪被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚的盗窃罪，是累犯，应当从重处罚。被告人魏成峰到案后如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条及最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第二条第（一）、（二）项之规定，判决如下：","pjjg":" 被告人魏成峰犯盗窃罪，判处有期徒刑七个月，并处罚金人民币2000元。 扣押在案的蓝色都市风电动自行车一辆，依法予以追缴。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月14日起至2018年12月13日止。罚金于本判决生效后二日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省周口市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省淮阳县人民法院 刑事判决书 （2018）豫1626刑初426号 公诉机关淮阳县人民检察院。 被告人魏成峰（曾用名魏玉霞），男，1971年1月10日出生于河南省郸城县，汉族，小学肄业，农民，户籍地河南省郸城县，住郸城县。因盗窃，于2014年1月31日被宁夏回族自治区银川市公安局西夏区分局行政拘留五日；因犯盗窃罪，于2014年7月9日被宁夏回族自治区银川市兴庆区人民法院判处有期徒刑十一个月，并处罚金人民币一千元，于2015年2月28日刑满释放；因犯盗窃罪，于2016年2月29日被周口市川汇区人民法院判处有期徒刑一年六个月，于2017年3月20日刑满释放；因犯盗窃罪，于2017年11月20日被河南省上蔡县人民法院判处有期徒刑八个月，并处罚金三千元，于2018年3月24日刑满释放。因涉嫌盗窃罪，于2018年5月14日被淮阳县公安局刑事拘留；2018年6月19日经淮阳县人民检察院批准逮捕，于2018年6月20日被淮阳县公安局执行逮捕。 淮阳县人民检察院以淮检公诉刑诉［2018］315号起诉书指控被告人魏成峰犯盗窃罪，于2018年7月18日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。淮阳县人民检察院指派检察员王红旗、刘勤出庭支持公诉，被告人魏成峰到庭参加诉讼。现已审理终结。 淮阳县人民检察院指控：1、2018年5月7日13时许，被告人魏成峰在郸城县钱店乡田阁村西地盗窃一辆蓝色都市蝴蝶3电动自动车，于次日骑至淮阳县冯塘乡十字街东头低价卖给销售电车的李启青。经鉴定，该被盗车辆价值人民币400元。案发后车辆被追回。 2、2018年5月8日9时许，被告人魏成峰在淮阳县冯塘乡十字街南头，盗窃胡某一辆红色杰宝大王牌电动自动车，后骑至淮阳县南二环低价卖给决群领。经鉴定，该被车辆价值人民币1050元。案发后决群领已赔偿胡某损失。 上述事实，被告人魏成峰在开庭审理过程中无异议，且有李启青、决群领等人的证言，被害人胡某的陈述，扣押在案的蓝色电动自行车，宁夏回族自治区银川市兴庆区人民法院（2014）兴刑初字第399号刑事判决书、河南省上蔡县人民法院（2017）豫1722刑初964号刑事判决书、上蔡县看守所出所人员信息、释放证明书、现场照片及现场图、视频截图、扣押清单、到案经过、淮阳县价格认证中心淮价认字［2018］第067号价格认定结论书、郸城县公安局巴集派出所户籍证明等证据证实，足以认定。 本院认为：被告人魏成峰以非法占有为目的，盗窃他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控罪名成立，本院予以支持。被告人魏成峰是曾因犯盗窃罪被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚的盗窃罪，是累犯，应当从重处罚。被告人魏成峰到案后如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条及最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第二条第（一）、（二）项之规定，判决如下： 被告人魏成峰犯盗窃罪，判处有期徒刑七个月，并处罚金人民币2000元。 扣押在案的蓝色都市风电动自行车一辆，依法予以追缴。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月14日起至2018年12月13日止。罚金于本判决生效后二日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省周口市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判员李红京 二〇一八年七月二十四日 书记员张恒伟","writId":"034b1351ccab360741f7b97e1ae27919136","writName":"魏成峰盗窃一审刑事判决书"}
