{"ajId":"41695d71-49d1-4948-b4ee-338698e059b9","ajName":"被告人马某某盗窃一案","ajjbqk":" 康乐县人民检察院指控：2015年8月14日上午11时许，马某某（已判刑）伙同马东顺驾驶摩托车从广河来到康乐县苏集镇，两人行驶至二级公路苏集镇马寨村夵古坡路段，马东顺进入赵某某家盗得现金4900元及一条价值300元的仿金项链后二人逃离。两人行驶至八松乡烈洼村葱滩，马某某进入杨某某家，将门锁撬开后从北房炕上将杨某某正在充电的一部白色价值1278元的“OPPO”A51型手机及隔壁小房子门后一个男士黑色包包里将2000元现金盗走，破案后被盗手机已追回并发还失主。公诉机关对指控的上述事实，提供了相关证据。公诉机关认为被告人马东顺的行为已触犯了《中华人民共和国刑法》第二百六十四条之规定，应以盗窃罪追究刑事责任，提请依法判处。 被告人马东顺对指控的犯罪事实未提出异议。 经审理查明：2015年8月14日上午11时许，马某某（已判刑）驾驶摩托车从广河县来到康乐县苏集镇，将同伙被告人马东顺拉上后行驶至二级公路苏集镇马寨村夵古坡路段，马东顺进入赵某某家盗得现金4900元及一条价值300元的仿金项链后二人逃离。两人行驶至八松乡烈洼村葱滩，马某某进入杨某某家，将门锁撬开后从北房炕上将杨某某正在充电的一部白色价值1278元的“OPPO”A51型手机及隔壁小房子门后一个男士黑色包里将2000元现金盗走，破案后被盗手机已追回并发还失主。 上述犯罪事实有检察机关提交并经法庭质证、认证的下列证据予以证实： 1、康乐县公安局的受案件登记表、立案决定书证实公安机关接受报案后决定对该案立案侦查的事实。 2、被告人马东顺的供述证实了盗窃的事实。 3、被害人的陈述证实了被盗窃的事实和盗窃的财物。 4、康乐县价格认证中心康价鉴（2015）19号涉案财物价格鉴定结论书证实被盗手机价值1278元。 5、金昌市金川区人民法院（2012）金刑初字第102号刑事判决书证实被告人马东顺犯盗窃罪，在刑罚执行完毕后在5年内再犯应当判处有期徒刑以上刑罚之罪，属累犯。 6、被盗追回的手机、抓获经过、查扣笔录、领条、户籍证明、现场勘验笔录、辨认笔录、指认笔录及照片等证据证实本案相关情况。 ","cpfxgc":"本院认为，被告人马东顺伙同马某某（已判刑）秘密窃取他人财物，且数额较大，其行为已构成盗窃罪。公诉机关指控被告人马东顺犯盗窃罪的事实有相关证据予以证明，罪名成立，应予确认；量刑建议合理应予采纳。被告人马东顺在刑罚执行完毕后在5年内再犯应当判处有期徒刑以上刑罚之罪，属累犯，应从重处罚。庭审中被告人自愿认罪，可酌定从轻处罚。依据《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条第一款之规定，判决如下：","pjjg":" 被告人马东顺犯盗窃罪，判处有期徒刑九个月，并处罚金1000元，罚金已缴纳。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月22日起至2017年1月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向临夏回族自治州中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"被告人马某某盗窃一审刑事判决书 甘肃省康乐县人民法院 刑事判决书 （2016）甘2922刑初86号 公诉机关康乐县人民检察院。 被告人马东顺，2012年8月10日因犯盗窃罪被金昌市金川区人民法院判处有期徒刑3年3个月，并处罚金15000元。因涉嫌盗窃罪，2016年4月22日被康乐县公安局刑事拘留，经康乐县人民检察院批准，2016年5月18日被康乐县公安局执行逮捕。现羁押于康乐县看守所。 康乐县人民检察院以康检公诉刑诉（2016）65号起诉书指控被告人马东顺犯盗窃罪，于2016年8月2日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理，康乐县人民检察院指派检察员赵国庆出庭支持公诉，被告人马东顺到庭参加诉讼。现已审理终结。 康乐县人民检察院指控：2015年8月14日上午11时许，马某某（已判刑）伙同马东顺驾驶摩托车从广河来到康乐县苏集镇，两人行驶至二级公路苏集镇马寨村夵古坡路段，马东顺进入赵某某家盗得现金4900元及一条价值300元的仿金项链后二人逃离。两人行驶至八松乡烈洼村葱滩，马某某进入杨某某家，将门锁撬开后从北房炕上将杨某某正在充电的一部白色价值1278元的“OPPO”A51型手机及隔壁小房子门后一个男士黑色包包里将2000元现金盗走，破案后被盗手机已追回并发还失主。公诉机关对指控的上述事实，提供了相关证据。公诉机关认为被告人马东顺的行为已触犯了《中华人民共和国刑法》第二百六十四条之规定，应以盗窃罪追究刑事责任，提请依法判处。 被告人马东顺对指控的犯罪事实未提出异议。 经审理查明：2015年8月14日上午11时许，马某某（已判刑）驾驶摩托车从广河县来到康乐县苏集镇，将同伙被告人马东顺拉上后行驶至二级公路苏集镇马寨村夵古坡路段，马东顺进入赵某某家盗得现金4900元及一条价值300元的仿金项链后二人逃离。两人行驶至八松乡烈洼村葱滩，马某某进入杨某某家，将门锁撬开后从北房炕上将杨某某正在充电的一部白色价值1278元的“OPPO”A51型手机及隔壁小房子门后一个男士黑色包里将2000元现金盗走，破案后被盗手机已追回并发还失主。 上述犯罪事实有检察机关提交并经法庭质证、认证的下列证据予以证实： 1、康乐县公安局的受案件登记表、立案决定书证实公安机关接受报案后决定对该案立案侦查的事实。 2、被告人马东顺的供述证实了盗窃的事实。 3、被害人的陈述证实了被盗窃的事实和盗窃的财物。 4、康乐县价格认证中心康价鉴（2015）19号涉案财物价格鉴定结论书证实被盗手机价值1278元。 5、金昌市金川区人民法院（2012）金刑初字第102号刑事判决书证实被告人马东顺犯盗窃罪，在刑罚执行完毕后在5年内再犯应当判处有期徒刑以上刑罚之罪，属累犯。 6、被盗追回的手机、抓获经过、查扣笔录、领条、户籍证明、现场勘验笔录、辨认笔录、指认笔录及照片等证据证实本案相关情况。 本院认为，被告人马东顺伙同马某某（已判刑）秘密窃取他人财物，且数额较大，其行为已构成盗窃罪。公诉机关指控被告人马东顺犯盗窃罪的事实有相关证据予以证明，罪名成立，应予确认；量刑建议合理应予采纳。被告人马东顺在刑罚执行完毕后在5年内再犯应当判处有期徒刑以上刑罚之罪，属累犯，应从重处罚。庭审中被告人自愿认罪，可酌定从轻处罚。依据《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条第一款之规定，判决如下： 被告人马东顺犯盗窃罪，判处有期徒刑九个月，并处罚金1000元，罚金已缴纳。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月22日起至2017年1月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向临夏回族自治州中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。 审判长马录英 审判员唐梅兰 审判员孙芳 二〇一六年八月二十三日 书记员王玉晶","writId":"027d207d825b156f126433159367b7dd993","writName":"被告人马某某盗窃一审刑事判决书"}
