{"ajId":"b72459f2-4164-4968-b79d-874a225576e1","ajName":"吴亮平组织、领导、参加黑社会性质组织、非法拘禁、寻衅滋事、开设赌场一案","ajjbqk":" 益阳市赫山区人民检察院指控： 一、组织犯罪部分 （一）参加黑社会性质组织罪 2006年4月，陈某4（已判刑）刑满释放后，先后纠集陈某2（已判刑）、被告人吴亮平和陈某1、罗蕾、刘平、谢跃芳、李某3（均已判刑）等人结成犯罪团伙，进行打架斗殴、替人索债、了难，并通过开设赌场、发放高利贷等违法犯罪活动牟取暴利供养团伙成员。到2008年初，以陈某4为首，被告人吴亮平以及陈某2、陈某1、罗蕾、刘平、李某3、谢跃芳（均已判刑）等人为骨干成员，倪某、毛勇、肖翔、李怀清、陈伍保、严某、何礼立（均已判刑）等人为参与者的黑社会性质组织形成。 被告人吴亮平因不爱读书，通过在社会上混的罗蕾认识了陈某2、陈某4等人，并认陈某4为大哥，称其为“才哥”，并带了严某、吴某、黄某1、蒋某、王某2、文军等人做老弟，安排严某等人去赌场放高利贷，并采取非法拘禁等违法犯罪手段找借高利贷的人收账。 （二）寻衅滋事罪 1．2011年1月16日15时20分，陈某1与高新区的村干部蔡某2在湖南城市学院北门金太阳超市因停车问题发生纠纷，陈某4通知被告人吴亮平和倪某、李某3、陈某2、曾雄等人携带管子铩等赶到城市学院，吴亮平和倪某等人持枪、刀追打当地村民，曾雄、毛勇等人将一理发店玻璃砸烂，造成3人受轻伤、4人受轻微伤，物品被损。 2．2007年6月23日晚，刘平驾驶广本车搭乘陈某4、陈某2、罗浩和徐学兵在市一中路口与被害人柴某驾驶的捷达车发生了碰撞，陈某2遂要罗兵等人邀集陈某1、罗蕾、陈伍保、毛勇等人围堵柴某，并对柴某、郭某1等人实施殴打，陈某4持长板凳将柴某的脚砸断。陈某2得知对方要来报复，通知李某3、陈某1和被告人吴亮平等人陆续赶到凯莱酒店，吴亮平、陈伍保等人围堵对方车辆，用枪威逼周某1、李某6下跪，罗蕾持砖头将蔡某1头部砸伤。 （三）开设赌场罪 2010年农历正月至2011年2月期间，由陈某4提供赌资，陈某2、陈某1、吴亮平负责放典、抽水，在益阳市区“阳光馨庭苑”“五环会所”“银台大酒店”“佳宁娜国际大酒店”等地先后开设赌场5次，组织肖某、王某4等人以“斗牛”“推牌九”等方式赌博，抽水获利65万余元。 （四）非法拘禁罪 2009年，被告人吴亮平单独或受陈某4指示，为索取债务，调集严某、黄某1、王某2、毛勇等人先后3次实施了非法限制曾某1、熊某1、龚某人身自由的行为，并有殴打等情节。 二、非组织犯罪部分 （一）寻衅滋事罪 1．2010年4月9日19时许，被告人吴亮平收购樟树的车辆经过汉寿县军山铺镇时与当地村民郭某2、刘某、张清明等人发生纠纷，吴亮平赶到现场与刘某、张清明等人协商未果，便回到益阳，邀集罗蕾、陈某1带人携带枪、刀赶到军山铺，对郭某2实施殴打，并准备将其带到益阳，在郭某2的反抗和当地村民的制止下未得逞。吴亮平一方的人朝天开枪吓散群众后返回益阳。 2．2010年1月24日，“阳光馨庭苑”楼盘开发商龚锡明（另案处理）借孙某的钱到期未还，孙某找龚锡明要债未果。龚锡明电话通知吴亮平带领严某、吴某、李某4、王某2等人，携带枪和管子铩赶到“阳光馨庭苑”，用枪对孙某、王某1两人进行威胁，并将王某1殴打致轻微伤。 案发后，被告人吴亮平被抓获归案。 为支持上述指控的事实，公诉机关提交了以下证据：1．户籍信息、在逃人员登记表、抓获经过、刑事附带民事判决书、情况说明、开房信息、公安行政处罚决定书等书证；2．证人陈某1、李某3、倪某、严某、吴某、李某4、黄某1、蒋某、王某2、廖某、张某、匡某、郭某3、曹某3、王某3、鲁某、郭某4、熊某2、蔡某2、黄某2、李某5、卜某3、陈某3、唐某、陈某4、陈某2、罗蕾等多人的证言；3．被告人吴亮平的供述与辩解；4．鉴定意见；5．辨认笔录。 该院认为，被告人吴亮平积极参与陈某4黑社会性质组织的违法犯罪活动，并纠集或指挥他人参与该组织的违法犯罪活动；又纠集他人在公共场所持凶器随意殴打他人，情节恶劣，任意毁损他人财物，情节严重；单独或者受陈某4指使，为组织获取非法利益，以营利为目的开设赌场；为索取债务非法拘禁他人，且具有殴打情节，其行为分别触犯了《中华人民共和国刑法》第二百三十八条第一、三款，第二百九十三条第一款第（一）（四）项，第二百九十四条第一、四款，第三百零三条第二款之规定，犯罪事实清楚、证据确实充分，应当以参加黑社会性质组织罪、非法拘禁罪、寻衅滋事罪、开设赌场罪追究其刑事责任。本案系共同犯罪，吴亮平在犯罪中起了主要作用，均系主犯；吴亮平判决宣告前犯数罪，应并罚，提请本院依法判处。 被告人吴亮平对起诉书指控的犯罪事实及罪名均不持异议。 其辩护人对公诉机关指控被告人吴亮平涉嫌犯参加黑社会性质组织罪、开设赌场罪、寻衅滋事罪、非法拘禁罪的罪名不持异议，就指控的犯罪事实及量刑事实提出以下辩护意见：1．关于开设赌场罪，“阳光馨庭苑”赌场、“五环会所”赌场、“银台大酒店”赌场的组织者均为陈某2，且由其提供赌资，吴亮平只是负责放高利贷，不应认定为主犯；吴亮平没有组织和参与两次在“佳宁娜国际酒店”开设的赌场，公诉机关提交的证据中仅有陈某2的供述，指控该两次事实的证据不足。2．关于寻衅滋事罪，“城市学院北门”“市一中路口”两次事件中，吴亮平都是在事件结束后才到达现场，也没有直接证据证明吴亮平积极参与或持械对他人进行了殴打，吴亮平在期间并未起主要作用。3．关于非法拘禁罪，公诉机关所提供的证据能够证明吴亮平并没有实际参与，而是事后由实施非法拘禁的人员通知了吴亮平，因此不能认定其为主犯。4．吴亮平在公诉机关指控的全部犯罪事实中起次要作用，系从犯，应当从轻处罚；吴亮平认罪态度好，在侦查阶段及庭审中均供认自己的犯罪行为，且愿意接受罚金刑处罚，请求对其从轻处罚。 经审理查明： 一、组织犯罪部分 （一）参加黑社会性质组织罪 2006年4月，陈某4（已判刑）刑满释放后，先后纠集陈某2、陈某1、罗蕾、刘平、谢跃芳、李某3（均已判刑）等人结成犯罪团伙，进行打架斗殴、替人索债、了难，并通过开设赌场、发放高利贷等违法犯罪活动牟取暴利供养团伙成员。2007年，陈某4等人通过在“海天华会”“宝岛”“凯莱”酒店等地多次寻衅滋事后，该团伙在当地形成了一定的名声和影响，随之陈某4的组织领导地位逐渐突出。被告人吴亮平于2003年左右认识了罗蕾，通过罗蕾认识了陈某2、陈某4等人，认陈某4为“大哥”。吴亮平网罗了严某、吴某、黄某1、蒋某、王某2、李某4（均已判刑）等人做老弟，在桥南租房同住，负责严某等人的吃住。吴亮平安排严某等人去赌场放高利贷，采取非法拘禁等违法犯罪手段找借高利贷的人收账，持械殴斗、毁损他人财物等。至2008年初，以陈某4为首，陈某2、陈某1、吴亮平、罗蕾、刘平、李某3、谢跃芳等人为骨干成员，倪某、毛勇、肖翔、李怀清、陈伍保、严某、何礼立（均已判刑）等人为参与者的黑社会性质组织形成。该组织通过开设赌场、放高利贷等违法犯罪活动获取非法利益以维护组织的生存与发展。该组织在益阳城区和周边地区持枪、刀等器械多次以暴力、威胁或其他手段有组织地进行寻衅滋事、非法拘禁等犯罪活动，在社会上逞强立威、为非作恶、欺压群众，造成多人受伤、财产受损，社会影响恶劣。 证明上述事实的证据有： （1）同案人陈某4的供述证明：陈某1、陈某2和我是堂兄弟，刘平和我是2002年在朱波塘学修车时认识的，2004年又在一起坐牢，罗蕾、谢跃芳和我在深圳打工时一起玩，关系都不一般，吴亮平是通过罗蕾认识的，2004年在一起坐牢，倪某是通过沙头的“乐几”认识的，李某3和我既是沙头人，又是同学。2006年开始，我经济上有起色之后，这些人跟我关系更深了，他们下面还有小弟，刘平下面有罗浩、李斌等人，陈某1、陈某2下面有李怀清、肖翔等人，我平时有事只跟他们几个人打电话，不跟下面的小弟打交道。2011年1月16日城市学院打架的事情，我白天给李某3、吴亮平等人打电话，晚上又给刘平打了电话，他们就调人过来了。再如我要陈某2、吴亮平找龚某收帐，他们就调人过去收帐。 （2）同案人陈某2的供述证明：陈某4在2006年坐牢出来后和牢友刘平、吴亮平等人关系很好，经常在一起耍，我通过陈某4就认识了他俩。那时陈某4就带着我和陈某1等人到一些档（赌场）里混，一般都是拿钱到档里放高利贷，赚点小钱以维持我们打流的费用。因陈某4和彭国文、徐学兵、龚某关系好，我们结识了一些赌博佬，并且关系也处理得相当不错。这时一些打流的人就开始跟陈某4有联系了，比如罗蕾、“乐八几”等人，加上李某3本来是初中同学，我们关系一直不错，李某3也和这些人结识了，在2006、2007年我们这一伙人就搞到一起了。大家都认陈某4做“大哥”，我、陈某1、李某3、吴亮平、刘平、罗蕾等人都是陈某4的老弟了，而我们下面又有一帮小老弟跟着混，如肖翔、陈伍保、罗浩、毛勇等人以及跟着吴亮平混的一些小老弟，我们这个圈子就基本形成了。在替陈某4开档、放高利贷、收帐的过程中，我们需要一帮人来帮忙打理，于是慢慢地又有人加入到了我们这一伙人当中来。如2009年9月左右，李某3因为领跑俱乐部打架被公安机关抓了后，李怀清和“勇伢几”就跟我们混，我们的人就是这样慢慢多起来的。我知道吴亮平的老弟有严某、黄某1，刘平的老弟有罗浩、张伟、李斌。谢跃芳大约是在2003、2004年时在深圳与陈某4认识的，我们和他也是兄弟，他下面也有夏丹丹和盛亮等老弟。2010年8月份因为李建山的事，谢跃芳就要我调了十来个人过去帮忙。2011年陈某1在城市学院那里打架时我们又调了他的人帮忙，还有在罗马大帝堵门时我记得好像也调了他过去帮忙。陈某4把我们这些人搞到一起后，给我们灌输的思想是要想方设法搞钱，有钱在社会上才有地位，而且要团结，一致对外。我们也知道一伙人搞到一起后要有一个主心骨，陈某4脑壳又灵活，慢慢地搞了不少钱，我们这些人就自然而然地认陈某4为“大哥”。我自跟陈某4打流以来，他就多次对我讲乡里伢几出来打流，要想办法多搞点钱，有钱了日子才能过好，并且警告我不能吸毒，不能赌博；还有出来打流经济上必须讲原则，收账不给点狠给别人看是达不到效果的，像我们收帐时捉人打人，陈某4从不责备我们，只是讲不要搞出大的麻纱来。他对我的这些要求我同样也要求我的老弟。 （3）同案人陈某1的供述证明：2006年底2007年初，陈某4与龚某关系特别好，所以龚某搞赌博的时候就喊陈某4带钱去罩局，陈某4就从赌博这个圈子里挖到了第一桶金。他经常做东请兄弟们吃喝玩乐，吴亮平、刘平、李某3、罗蕾等人都很铁陈某4，随着时间的推移，慢慢地认他做“大哥”了。跟着陈某4混的人下面都有小老弟，我有肖翔、毛勇等人。在2007年的时候，我们这帮人已经有蛮大的势力了，人数至少在二十人以上，而且非常地团结，只要是兄弟之间有什么事或兄弟之间的利益受到伤害时，其他兄弟都会尽心尽力地去帮忙，其他人别想占半点便宜。陈某4对我们讲乡里伢几出来混都是为了搞几个钱，不管有钱没钱都不要吸毒，要求我们这些老弟平时不要搞赌博，在经济上对别人不能含糊，都要切实维护自己兄弟的经济利益。 （4）同案人李某3的供述证明：2007年时陈某1、陈某2、吴亮平、罗兵、罗蕾、“乐八几”、刘平等人都已经跟着陈某4混了，“才哥”经常对我们讲兄弟之间要团结，利用现在的时机多搞钱。他对吸毒和赌博的人特别憎恨，我吃过大烟，他知道后就曾对我讲：李某3你如果再让我发现你吃毒的话，我们的兄弟感情就到此为止。陈某4的自我约束力相当强，对下面的老弟出手又大方，所以很有威信，任何事情都是他讲了算。陈某4的老弟有我、陈某1、陈某2、谢跃芳、倪某、曾雄、罗蕾、吴亮平、刘平等几个。我们下面这些兄弟也各自带了老弟，如我在2007和2009年分别带了曾雄、李怀清两个老弟，我坐牢后他俩都跟着陈某2成了他的老弟；陈某1下面有肖翔、“勇几”等三个老弟；谢跃芳下面有“丹几”和“亮几”两个老弟；吴亮平下面有“矮子”和一些我不认识的人；刘平下面有“浩八几”和“钉锤子”等老弟；倪某是陈某4的司机。 （5）同案人倪某的供述证明：我在茶馆里打工时结识了陈某2，喊他“余才哥”。2004年我跟他混以后，他调我非法拘禁了张仲佑，之后我认识了李某3、文小光，后我们陆续判刑。到2008年下半年我出来时，陈某2他们已经跟着陈某4混得有点起色了，主要是搞一些赌博和放高利贷赚钱，我便知道陈某2的哥是陈某4。2010年三四月份陈某4开始筹建建筑公司，他安排我和他哥陈博才一起负责公司装修，从这时起我就开始跟着陈某4混了。我们这伙人以“才哥”为中心，他是“大哥”，他下面的老弟有我、陈某1、陈某2、吴亮平、谢跃芳、李某3、刘平、罗蕾、曾雄等人，陈某2和陈某1下面有李怀清、肖翔、龚勇、“毛砣”等几个老弟；谢跃芳下面的老弟有“丹伢几”“伟几”等；刘平下面有“钉锤子”“浩几”等；吴亮平下面有李某4、“堂八几”“矮子”等；罗蕾下面有“伍塔”“板塔”“鑫八几”等老弟。我们有不同的分工，像“才哥”放高利贷的事就是由陈某1一个人负责，收账由陈某2配合一起收，在收账或扯麻纱时就调吴亮平的人过去，我就是给“才哥”开好车，再把工地上的一些事管好。 （6）同案人刘平的供述证明：我在益阳市第二看守所坐牢期间认识了同所服刑的陈某4、罗兵、吴亮平、徐学兵、张伟、罗浩、李斌等人，那时我们关系已经相当好了。我跟陈某4联系多，他经常带一些跟着他混的人一起喝茶吃饭，这样我又认识了陈某2、陈某1。“宝岛”打架是我认识陈某4后打的第一架，也是第一次调他的人打架，从这件事后我就知道陈某4当时已经是“大哥”了，陈某2、陈某1、李某3、罗蕾、罗兵等人都是他的老弟，而且还有许多小老弟跟着这些人混。随后陈某4一伙在社会上的名气大了起来，陈某4的地位也无形中比我高了一层，我和陈某1他们都是以兄弟相称，陈某1等人下面的小老弟喊我“平哥”。罗浩、张伟、李斌三个人都是我的老弟，也是牢友，他们三人平时的开销费用都是我出。李斌跟我混的时候已经有几个小老弟了，如李顺、蒋浩、李振球等人。 （7）同案人罗蕾的供述证明：2006年吴亮平出狱后我跟他一起继续打流，因吴亮平和陈某4是狱友，我们经常在一起耍，吃喝玩乐等都是陈某4买单，我就开始跟陈某4混。我通过和陈某4、陈某1、陈某2等人认识了刘平、李某3、“乐八几”、罗兵等人，肖翔、李怀清既是陈某2的老弟也是陈某1的老弟，刘平的老弟有“浩几”“拖拉机”“伟几”“钉锤子”等人。2007年因为刘平的事，我和陈某1等人一起在“宝岛”打了一架并判刑，出狱后我又继续跟陈某4混，并带了几个老弟，有陈伍保、毛勇、何静、叶敏、黎亮、何礼立、汤鑫、大小两个陈武等，后来陈伍保跟陈某2去了，而毛勇跟陈某1去了。 （8）同案人陈伍保的供述证明：2007年下半年，我跟毛勇混，毛勇那时跟陈某1混，有事只要打我电话就可以。我跟陈某1去搞那些欠陈某1钱的人。期间我认识了陈某1的大哥陈某4，大哥下面的老弟陈某2、倪某、“乐八几”、安化“平仔”、刘平、李某3、“舅子”等人，这些人都喊陈某4为“才哥”。他们关系相当的好，“才哥”叫他们干什么他们就干什么，这些哥下面的老弟我也认识不少，如陈某2的老弟肖翔、李怀清。我在“凯莱”打架坐牢出来后，跟他们搞的第一件事是罗蕾调我去捉一个叫谭顺安的人，搞的最后一件事是找吴建科收账。 （9）同案人严某的供述证明：2008年我知道吴亮平已经在益阳打流有些名气了，生活过得也很好，我就打定主意跟他打流。2009年我知道吴亮平在社会上混，有一个叫“才哥”的“大哥”罩着他，“才哥”下面还有“余才哥”“明哥”“军哥”“勇哥”等人，这些哥都和吴亮平是兄弟，罗蕾也是“才哥”的老弟，罗蕾的老弟有“伍塔”、叶敏等人，另外还有“怀几”“石必”“勇几”等人是跟“明哥”和“余才哥”一起混的。 （10）同案人吴某的供述证明：我和吴亮平是堂兄弟。2008年我知道“平哥”（吴亮平）主要靠在场子里放高利贷赚钱，他在益阳有一个叫“才哥”的“大哥”罩着他，“才哥”下面的其他老弟和吴亮平关系也相当紧密，经常在一起吃喝玩乐，日子过得相当滋润，我好生羡慕，也更进一步坚定了我要跟吴亮平在社会上打流的想法。“平哥”平时给钱给我们用，经常对我们讲不要乱用钱，要学会多赚钱，有钱了才能过好日子，而且强调我们这些做老弟的不准吸毒，要求我们在替他收账的过程中不能含糊了事。 （11）同案人李某4的供述证明：2009年6月份，我在桥南开了一家娱乐室，认识了“浩几”“堂八几”、吴某等人，他们经常在外面惹事，“浩几”“堂八几”都调我帮忙。“堂八几”上面还有一个哥叫“平哥”（吴亮平），他经常给钱给“堂八几”到赌博场子里放高利贷，同时“平哥”看我是从部队里回来的，比较机灵，每次办完事就给几百块钱给我。我们这一伙以“平哥”为头，下面有“堂八几”“浩几”、吴某、“矮子”“溜溜强”等老弟，“平哥”还有几个特别铁的兄弟，像“余才哥”“明哥”“蕾哥”“勇哥”等。他们都喊“才哥”做哥，在我的心目中，“才哥”是一个真正的大老板，不仅有钱，兄弟又多，像“平哥”这样有钱的哥都要叫他哥，要他罩着。“才哥”有什么事就会喊“平哥”，“平哥”就会带着我们非常积极的替他做事。 （12）本院（2011）赫刑初字第543号刑事附带民事判决书、（2015）益赫刑一初字第338号刑事判决书证明：以陈某4为首、吴亮平等人为骨干成员的黑社会性质组织的多次违法犯罪事实，陈某4、陈某2、陈某1等二十余名同案人因犯参加黑社会性质组织罪、寻衅滋事罪、非法拘禁罪、开设赌场罪已被判处有期徒刑十八年至有期徒刑二年不等。 （13）被告人吴亮平的供述与辩解证明：我因不爱读书经常在外面玩，2003年在桥南认识了罗蕾，通过罗蕾认识了沙头的陈某2和文小刚，陆续认识了沙头混社会的人。我叫陈某2哥，跟陈某1是兄弟关系。后来通过罗蕾认识了陈某4，我叫他“才哥”或“才老板”，当时他看得起我是因为我有一伙人，当时跟我一起玩的有严某、我堂弟吴某，还有黄某1、蒋某、王某2、文军。我们一起吃住，后面我混得好，就给点钱给他们，要他们去赌场放贷赚钱，但放贷有风险，有时收不到钱，我就要他们想法设法把钱要回来，于是就走上了违法犯罪的道路。 （二）寻衅滋事 1．2007年6月23日晚，刘平驾驶广本车搭乘陈某4、陈某2、罗浩和徐学兵，在益阳市一中路口与被害人柴某驾驶的捷达车发生了碰撞，柴某未停车继续行驶。刘平驾车追赶并要陈某2调人到桃花仑菜市场处将车截住，陈某2给罗兵打电话要其赶到桃花仑，当时罗兵车上还有陈某1、罗蕾、陈伍保和毛勇等人。刘平、陈某4、陈某2、罗浩、徐学兵等人追上柴某并和柴的人打了起来。之后，罗兵、陈某1、罗蕾、陈伍保、毛勇、肖翔等人赶到，对柴某、郭某1等人实施殴打，柴某被打倒在地，郭某1被打晕，其他人被打跑。陈某4指挥罗兵和另一人抓住柴某的脚，自己拿起一条长板凳朝柴某的脚猛砸下去。后陈某2得知对方要来报复便要李某3、陈某1等人召集人员赶到凯莱酒店。李某3找何正年借了一支手枪，李某3、陈某1、罗蕾、罗兵和吴亮平等人陆续赶到凯莱酒店。吴亮平、陈伍保等人堵住对方乘坐的一台出租车，将周某1、李某6等人拖下车；李某3用枪对着周某1、李某6等人的头部叫他们跪下；肖翔、毛勇随后赶到，对周、李实施殴打。随后，陈某2、陈某1、罗蕾等人看到蔡某1在对面边走边打电话，认为蔡某1是在调人，罗蕾捡起一块砖头冲过去，将蔡某1的头部砸伤，并将蔡往凯莱酒店方向拖。公安干警赶到现场后当场抓获陈某1和毛勇，其他人逃脱。经法医学鉴定，柴某的伤势构成轻伤，郭某1、蔡某1的伤势构成轻微伤。 证明上述事实的证据有： （1）同案人陈某4的供述证明：大约在2007年，我打电话要刘平开车来接我和陈某2、徐学兵，在市一中路口一台白色的车与我们的车相撞，对方加速往华天酒店方向跑，刘平要陈某2调人到桃花仑菜市场将对方的车堵住。我们追到桃花仑“宝岛”那里，对方的车停了下来，冲出十来个人把我拖出来就打。双方打了一阵后，对方有人认识刘平，就讲不要打了并站在那里打商量。这时陈某1、毛勇、罗蕾等人冲过来，陈某1拿起漫酒摊上的两个空啤酒瓶，朝和刘平讲话的人的头部猛砸下去，对方见状，也操起漫酒摊的凳子和椅子砸我们，我们这边的人就更猛了，把对方打得跑的跑，倒的倒。开始打我的小名叫“柴火”（柴某）的人被我们的人打倒了，两个小伢几冲过来捉住了“柴火”的脚，我操起一条长板凳朝他的脚砸了下去。之后我搭的士到了凯莱酒店。没多久，刘平接了个电话后说对方调人反扑过来了，并叫我们这边的人撤。后来我听说我们这边的人被对方捉了两个。事后，以罗蕾和刘平的名义给“柴火”和蔡某1赔了七八万块钱，罗蕾的钱是我出的。 （2）同案人陈某2的供述证明：刘平开车来接我们时在一中路口与一台白色的车相撞，对方跑我们就追。刘平要我调人到桃花仑菜市场将车堵住，我便给罗兵打电话调人，我们追到桃花仑就和对方打起来。对方有个人认识刘平，正在打商量时，陈某1、罗兵、毛勇、陈伍保、罗蕾冲了过来，陈某1拿起空啤酒瓶朝那人的头部猛砸下去，双方就操起凳子和椅子互相砸。“才老大”指着一个叫“柴火”的讲“老子要废掉你的脚”，“才老大”操起一条长板凳朝“柴火”的脚猛砸下去，之后我们跑到了凯莱酒店。刘平接到一个电话讲对方的人找过来了，大家就各自搭车走了，我和曾雄走得慢被对方赶过来的人抓住打了一顿。这时吴亮平调人赶了过来，堵住了一台的士，把对方从车上拖下来，李某3过来后就拿一支枪对着那几个人的头部叫他们都跪着。蔡某1在对面边走边打电话，我们以为他是在调人，罗蕾就捡起一块砖头冲过去打了蔡某1的头部，这时民警赶到现场，我们就四处逃散，当天陈某1和毛勇被抓。参与打架的人有我、陈某1、吴亮平、刘平、罗兵、李某3、罗蕾、罗浩、毛勇等人。 （3）同案人陈某1的供述证明：2007年6月的一天晚上，不知道是谁给罗兵打电话要我们赶到桃花仑菜市场去，当时车上还有我、毛勇、陈伍保、罗蕾。下车后，我拿了两个空啤酒瓶子朝刘平旁边的人的头顶猛砸下去，当场就砸出血了，对方一个人操起板凳狠狠地砸了我的头，我被打得蹲了下去，我们这边的人就都冲上来打对方的人，我看到有个人被陈某4拿凳子打倒在地。后来我们到了“凯莱”。不到两分钟刘平接到一个电话讲对方找过来了，大家就搭车走，在这过程中我们调的人还在赶过来。后我们开车从七里桥掉头又回到了“凯莱”。吴亮平和他的老弟堵住了一台的士，捉了四个伢几，罗蕾捡起一块砖头把蔡某1的头部打出血来，我也冲了过去打蔡某1。民警赶过来后我们就四处逃跑，我和毛勇被当场抓获，约一个月后陈伍保和罗蕾也被抓，我们四个人因此事被判刑。 （4）同案人李某3的供述证明：2007年6月份的一天晚上，我一个人在凯莱宾馆的房间里时接到陈某2的电话，我从何正年手中拿了一支枪后，回到凯莱宾馆大厅时遇到了陈某2、陈某4、刘平等人。我问他们到底是什么事，他们讲了事情经过，这时有人讲对方来人反扑了，我们这边也马上调人，捉了几个小伢几，我用枪指着他们。蔡某1在凯莱宾馆的对面马路上走，陈某1和罗蕾便上前对他拳打脚踢。 （5）同案人刘平的供述证明：我开车去接陈某4、陈某2，车被一台白色捷达车撞了，捷达车就跑，我便对陈某2说赶快调人到桃花仑十字路口堵车。我们追捷达车到“宝岛”门口，冲上来十多个人，将我们五个人拖下车就打，我当时眼睛都被打肿了，陈某4被五六个人围着打倒在地。我与对方的“乐崽”打商量时陈某1来了，陈某1抓起一个啤酒瓶朝“乐崽”头部砸去，我便拖了乐崽往旁边走。返回来时，我看到有一个人把“柴火”的脚抬了起来，还有人在地上按住“柴火”，陈某4操起一条板凳说“老子今朝要废掉你这条腿”，说完举起板凳砸向“柴火”的脚，把他的脚砸断了。听到有人报警我们就跑了。“宝岛”打架的还有罗兵、罗蕾、陈伍保、毛勇等人，打完后，罗浩跟徐学兵走了。我赶到凯莱宾馆时，一下车就看到李某3抓了一个男的在打，李某3手里还拿了一支黑色的手枪。 （6）同案人罗蕾、陈伍保的供述均证明了案发时的基本情况。 （7）被害人柴某的陈述证明：2007年6月23日晚，我的车与刘平的车相撞。在桃花仑“宝岛”附近，对方调的人冲上来打我们，我被他们抓住，有人用啤酒瓶砸我的头，有人用长条凳打我的腿。 （8）被害人郭某1的陈述证明：2007年6月23日晚11点多，柴某开着一辆白色捷达车与一台广本车在市一中路口刮了一下，柴没有停车就直接开到了桃花仑“宝岛”前。车刚停下，广本车就跟着来了。可能认识柴某的一个伢几正好经过，就讲有事好商量。接着从马路对面冲过来一群伢几，其中一个人用啤酒瓶对着刚刚说好商量的伢几头上就是一下，另外一些人则用长条凳子对着我头上就打，当时我就被打晕了。 （9）被害人蔡某1的陈述证明：我和李某7准备去接女朋友下班，当步行到凯莱宾馆正对面的路边时，看到宾馆南端地坪里有一伙人用刀逼着几个小伙子跪在地上。我当时在接电话，一伙人突然冲过来用刀枪逼着我跪下，然后用砖头砸我，把我打翻在地。 （10）证人周某1、李某6的证言证明：我们几个人打的士刚到“凯莱”，突然冲上来十几个持刀持枪的人，持枪的人用枪顶住周某1的头部，要我们跪在地上，对面一个用手机通话的人走近我们这边时，这伙人就围住那个人，用砖头猛砸他。 （11）证人李某7的证言证明：我与朋友蔡某1一起到凯莱宾馆接女朋友，蔡某1被四个伢几围住用砖头、刀、枪殴打。 （12）证人曹某4的证言证明：2007年6月23日晚11点多钟，我看见“宝岛”前面有人吵架，一个是刘平，一个是柴某，我就劝他们算了。三四分钟后，刘平那一方的人来了，当时我正在跟刘平谈话，有人就将啤酒瓶砸在我的头上，刘平忙说打错了，那伙人就向柴某进攻，用凳子去打他们，一会儿便有三个人躺在地上，柴某鲜血直流。 （13）法医学鉴定书证明：柴某的伤势构成轻伤；蔡某1的伤势构成轻微伤（偏重）；郭某1的伤势构成轻微伤。 2.2011年1月16日15时许，陈某1与益阳市高新区的村干部蔡某2在湖南城市学院北门金太阳超市附近因停车问题发生争吵，陈某1打了蔡某2一个耳光，蔡某2喊卜某1和李某5去打陈某1。陈某1及女友分别打电话给陈某4等人，陈某4接到电话后通知了被告人吴亮平和倪某、李某3、陈某2、曾雄等人，要他们携带器械到湖南城市学院来帮忙打架。倪某和吴亮平等人乘坐“小小”的车赶到了现场，见陈某1和李某3已被当地村民砍倒在地，于是陈某4指挥吴亮平等人殴打当地的村民，吴亮平和倪某等人持枪、刀追打当地村民，后曾雄、毛勇等人也赶到现场，持刀追砍当地村民，并将一理发店玻璃砸烂。后民警赶到现场，事态才得以控制。当晚，吴亮平受陈某4的指挥又调集多人前往报复，因村民均躲在家中未果。经法医学鉴定，被害人卜某1、卜某2、曹某1的伤势均构成轻伤，胡胜、曹某2、李某2、李某1的伤势均构成轻微伤。经物价鉴定，理发店被砸物品价值4000元。 证明上述事实的证据有： （1）同案人陈某4的供述证明：2011年1月16日，我接到陈某1女朋友“燕子”的电话，称陈某1会被人打死，我便给“平仔”（吴亮平）打电话叫他过来。我开车向“明几”店子方向去，看到前面有七八个人手拿管子铩、铁棒在打李某3和“明几”，我便开车冲散那些人后又将车掉头，看到李某3被打倒在地没起来，旁边还有人在砍李某3，我便加大油门对准那个人撞去，当场把“桂八几”撞飞了，然后掉落在车的左前方地上。约过了一分多钟，“平仔”的车过来了，停在我车前面，我就下了车，倪某也下了车，他们操起带来的管子铩、砍刀和棍棒就朝砍李某3的人冲过去一顿追砍。我指着理发店那边对其他人说：那边还有人，他们便冲过去朝理发店的玻璃一顿乱砍。后派出所的民警开着警车赶了过来，我们的人又对着一个打“明几”的人乱打，民警控制了局势。我讲快点把李某3搞到医院去，然后我一个人跟在李某3的车后就走了。到了中心医院，李某3等人的住院费是我交的。随后我要“余才婆”召集一些人去“明几”的店里。“余才婆”没多久就回来了，讲找人不到。在医院，我讲对方报了警，我开车撞了人，事情搞大了，倪某当时在旁边说“我来顶是的”。当天在现场的人有倪某、“明几”“余才婆”、李某3、“怀几”“石必”“平仔”等人，晚上参与反扑的人有“平仔”及“平仔”的朋友、“余才婆”及他的朋友和他另外调的人，李某3的朋友也应当去了。 （2）同案人陈某2的供述证明：案发当天，我和李某3在万豪茶馆里喝茶，李某3接到陈某4的电话，讲“明几”店子里出了事，要我们赶快赶过去。李某3借了车和我一起往城市学院方向赶，在路上我打电话给了曾雄。在团圆路拐弯处与陈某1汇合后，到了他的超市前，陈某1下车就去打站在那里的一个人，我和李某3也下车帮忙，这时从旁边冲上来六七个人帮对方打我们，李怀清也加入了我们这一方。我看见李某3跑到一个饭店里拿了一把菜刀，对方拿起棍棒追他，陈某1和李怀清两人不知被对方追到哪里去了。我躲了五六分钟后，曾雄给我打电话，我知道我们的人来了，便跟着去追对方。陈某1当时躺在地上没有动，我们的人还把一个理发店的玻璃全部砸碎了。有人拿木棒朝我的腰子上打了一木棒，我、肖翔等人就追打那人，被公安民警制止。我和陈某1被带到派出所去后又被送到市中心医院。在现场的时候，我看见有陈某1、李某3、李怀清、曾雄、肖翔、吴亮平、陈某4、倪某等人。当天晚上7点左右，陈某4安排我和吴亮平组织人员到陈某1店子附近去找对方，给他们一点颜色看看。陈某4分别给刘平和谢跃芳、“小明”打电话，谢跃芳安排“丹伢几”开着他的现代车来了，刘平安排他的老弟“浩几”“伟几”来的，吴亮平还通知了罗蕾等人。人基本到齐后，我们就往城市学院开进，当时共去了七台车、二十多人。那些村民都躲起来了，我们便回了医院。陈某4对我们讲这个事公安局已经在调查，不能把他本人扯进去，尤其是他在白天开车撞人的事。倪某说由他顶着，我和陈某4都同意了这个办法。 （3）同案人陈某1的供述证明：2011年1月16日下午3点钟左右，一个姓蔡的将车停在我的车前面，我按喇叭他不移车，我下车与他发生争吵并动手打了他一拳，当地村民过来打我，我就打电话给肖翔和吴亮平、李怀清，要他们调人来。在团圆路与益阳大道交叉处，我碰到李某3和陈某2，我们三个人在城市学院北门处，碰到了李怀清，他开着陈某2的丰田越野车，我们四个人开车直奔我的超市。我第一个停车便冲过去打那个姓蔡的，陈某2和李某3、李怀清相继冲上来帮着打，对方有不少人过来打我们，一下子就把我们打得趴下了。我看到李某3拿了一把菜刀砍对方，被对方一个人拿扬锹打在头部。没多久我看到陈某4开车过来把那些人冲散了。不一会儿吴亮平开车赶了过来，他车上下来有六七个人，从车尾箱后拖出管子铩就追砍对方，一下子就把对方打得四处跑。后来我们的人还把一个理发店的玻璃全部砸碎了。之后公安人员赶到，我被民警送到中心医院治疗。在医院，陈某4安排陈某2、刘平、吴亮平等人带人晚上反扑到“桂八几”住的地方去，但后来反扑时没有找到人就返回了医院。 （4）同案人李某3的供述证明：案发当天我和陈某2在我开的万豪茶馆里喝茶，我接到陈某4的电话，讲“明几”店子里出事了。在去的路上，“余才婆”打电话给了曾雄，与“明几”、李怀清汇合。后我们一到“明几”的店就围着那个打“明几”的人拳打脚踢，打得正起劲的时候，从旁边冲上来六七个人打我们，我们打不赢了，我就往里面跑。我跑到一个饭店里拿了一把菜刀反冲过来，他们便拿起棍棒追我。转了一个圈后，我看到五六个人拿着东西在打陈某1，我马上又举刀冲上去砍他们。那些人对我一顿乱打，用管子铩砍得我脑袋流血，手脚打得很痛，当时就晕了过去，等我清醒时我已躺在了中心医院的重症监护室了。事后我听陈某1和陈某2讲当晚我们还组织人去反扑了。我用去医药费约3万余元，都是“大哥”陈某4出的。 （5）同案人倪某的供述证明：2011年1月16日下午3点多钟，老板陈某4给我打电话说“明几”店子里在扯麻纱，要赶过去。陈某4开车（银白色本田CRV，湘H×××××），我坐副驾驶位，老板给李某3打电话，要李某3喊陈某2马上带人赶过去。到达现场时，我看见陈某1躺在一个人的前面，在前面有一堆群众，手上拿了木棒等东西，老板开车把人冲散后调头，看到另一个躺在地上的是李某3，头、脚都是血，陈某2被别人追着打，“怀几”也正在和别人打架，陈某4便将车加油往前冲，对着站在李某3旁边的人撞去，当场将那个人撞飞了。不到一分钟，“嘎哥”开着“平仔”的马自达六带人来了，老板就朝“平仔”他们喊话，用手指着前面一堆手上拿棍棒的人大声喊打。“平仔”他们听了后从车尾箱里拿了两把杀猪刀、三把长的砍刀、两根空心水管，每人分了一样工具，我冲上去从他们手上接到一把没开刃的长砍刀，朝那些手上拿棍棒的人冲过去。接着，曾雄开车和“石必”（肖翔）也赶了过来。我们追上那些拿棍棒的人狠狠地砍了无数刀，曾雄和“石必”捡起来木棒去打那些人，“嘎哥”带了两三个人把理发店的大玻璃砍得稀烂。晚上老板要我们二三十人，开了六七台车，在“余才婆”的安排下去白天打架的地方，但没有找到人。李某3等人的住院医药费都是由老板出的。 （6）被害人李某1的陈述证明：我在城市学院北门负责卫生和摊位的秩序。2011年1月16日16时许，在金太阳超市附近，同村的蔡某2和一个不认识的人在争吵，住在附近的卜某1也去了。后来突然来了三台小车，从车上下来十来个人，双方就打了起来。我去抢一个小伙子拿的“铁策几”，被人拿硬棍打了头顶，我用一个木把的扫把打对方的人，打了一下就断了，对方的人当时就散了。隔了几分钟，从外面又进来一辆轿车，下来五六个人，开车的小伙子下车后举着一把手枪，朝同车的人喊了一声到后面拿家伙，他们拿了东西后就朝我们冲过来砍，我就躲起来了。 （7）被害人曹某2的陈述证明：案发当天，我在学府大市场看到突然来了三辆车，下来八九个小伙子去打蔡某2和卜某1。我跑过去劝架，一上去就被一个小伙子用拉卷闸门的钩子打了头部一下，我将铁钩子抢了过来，那人转身就跑。回到金太阳超市门口时，我看到一个小名叫“黑影”的拿一把菜刀砍了曹某1的手臂，卜某1拿了一把铁锹，我和李某5拿了一根木棍去追打“黑影”。不知什么时候来了一辆广本越野车，突然启动将曹某1撞得飞了起来，又掉头过来到处乱撞。这时又来了两三辆车，下来十来个小伙子，开第一辆车的司机一下车就拿出一把黑色的手枪，其余的小伙子就跑到各自坐的车的后尾箱拿了管子铩朝我们冲过来。看到这样的情况，我赶紧躲起来了。 （8）被害人李某2的陈述证明：案发当天下午3时许，我看见有三四人拿刀、棍之类的东西打我哥哥李某1，见此情况，我就冲上前去帮忙，右头顶被人用铁棍打了。我们发现曹某1的肩膀被人砍了一刀，准备上医院时，突然一辆本田车从后面朝曹某1撞去，当场将曹某1撞翻在地。约二三分钟后，对方又来了二三辆车，第一辆车的司机掏出一把黑色的枪并上了膛，在他下车的同时，车上的其他人都拿着管子铩、砍刀朝我们奔来，我就赶快躲起来了。 （9）被害人卜某1的陈述证明：蔡某2和金太阳超市的老板吵起来了，因超市老板打了蔡一耳光，我就推了他几下，双方扭打在一起，后来就自行离开了。三四分钟后，超市老板带了三四个人对我拳打脚踢，接着又来了三辆小车，下来十多个人，最前面的车下来的男子拿了一把手枪，我赶紧跑，十多个人拿着管子铩就追我。我的背部、腿部被砍伤了，旁边扯劝的村民也有被砍伤的，后来这些人开着车跑了。 （10）被害人卜某2的陈述证明：我和胡胜在城院北门看到一辆马自达车里下来六七个人，其中一人手里拿着一把手枪，枪口对着胡胜，后面的五六个人拿着管子铩在胡胜身上乱砍。我大喊“你们打错人了”，那些人就没打了。然后我往米兰宾馆的第一个巷子走去，发现卜某1抱着头躺在地上。马自达车旁边一个拿管子铩的青年男子指着我讲“还搞他几下”，后面马上来了三四个男子拿着管子铩追着我砍。我跑到米兰宾馆的路中间，这时派出所的民警过来了，但他们当着民警的面仍围着我打，我被打晕在地上。 （11）被害人曹某1的陈述证明：金太阳超市老板“明几”与蔡某2、卜某1发生了纠纷，我劝解双方。约五分钟后，过来了三台小车，从车上下来十几个男子，“明几”就带着这些人冲过来。我上前挽住“明几”，让他不要搞，他不听。于是，这些人就上去打卜某1、曹某2等人，双方打在了一起。对方有个小名叫“黑影”的男子拿了把菜刀砍了我左手臂一刀。不久后过来的一台东风本田越野车将我撞倒在地，后面的事就不知道了。 （12）被害人晏某的陈述证明：案发当天，城院北门有人在打架，不久来了几台车，下来十多个年轻小伙子，有的拿着管子铩，有的拿着铁棒，有人拿了把手枪。又打了一会，两个年轻小伙子拿着管子铩和铁棒跑到我的发廊，把玻璃门砸坏了，损失约4000元左右。 （13）证人蔡某2的证言证明：我将车停靠在羊舞岭安置基地干洗店前跟卜某1打电话拿东西，一台马六车的司机怪我没听到他按喇叭，抓着我的衣服打了我一耳光。卜某1要他道歉他不肯，卜某1和李某5就将超市老板打了一顿。约二三分钟后，超市老板自己开车和另外两台车一起过来了，车上下来五六个人。我、卜某1、李某5、曹某1在一理发店聊天，见他们过来要打我们，同村的李某1、李某2、曹某2等人过来帮忙，我们就合伙将他们冲散了。突然一个小名叫“黑影”的手里拿把菜刀将曹某1的手砍了一刀，我们合力将“黑影”打倒在地。这时对方的一台银白色本田越野车朝我们直接冲过来，将曹某1撞倒在地，我将曹某1扶上车、这时对方又来了两台车，下来十来个年轻男子，拿着管子铩，第一台车的司机还举着一把像枪之类的东西朝我们冲了过来，我就躲了起来，并打了报警电话。 （14）证人李某5、卜某3、陈某3、唐某、谢某、黄某3、曹某5的证言，均证明案发当天湖南城市学院北门发生打斗的情况。 （15）法医学人体损伤程度鉴定书证明：卜某1、卜某2、曹某1的伤势构成轻伤；胡胜、曹某2、李某2、李某1的伤势构成轻微伤；李某3的伤势构成轻伤。 （16）价格鉴定结论书证明：兄弟名剪理发店被损物品价值为4000元。 （17）被砸理发店的现场照片和被缴获的作案工具照片证明案发现场及作案工具的实际情况。 （18）被告人吴亮平的供述与辩解证明：2011年1月16日下午3点多，我和倪某在一起喝茶时接到“才老板”（陈某4）的电话，说陈某1在城市学院北门被人打了，要我们马上赶过去。倪某当时用手机跟他的两个老弟联系，要两人带着管子铩来。当时是一个叫“小小”的人开车送的我们。我们到达时陈某4已经到了，“才老板”用手指着对方讲“就是那些小逼，搞死他们”。他发号子以后，我们这边的人就拿起砍刀追着对方的人砍。这时“小小”对我讲“平哥，我这里有一把玩具枪，你看做得了用不？”我拿起一看，那把枪是黑色的，短手式样，我就拿起枪去打对方的人。后来听旁边的人讲派出所的来了，我们就开车跑了。晚上7点多，我去益阳市中心医院看了被打伤住院的陈某1和李某3，“才老板”讲今天的事他感到不服气，要把面子找回来。接着，我、谢跃芳、陈某2、刘平、陈某4就开始调集各自的人，我调集了平时跟着我的老弟“浩几”“强强”、吴某，他们调集了哪些人我不清楚。一起大概有三十来个人开了八台车去城市学院北门，但没看到对方的人，我们开车转了几圈就回来了。我记得当天下午参加打架的人有陈某4、陈某2、李怀清、倪某、“小小”、还有一个和我们一起坐车去的小伙子，后面还来了些人。我当时拿着那把枪，陈某2、倪某、“小小”拿的刀，“才老板”没拿刀，他是用车撞的人。 （三）开设赌场 1．2010年农历正月，陈某4提供赌资，陈某2和吴亮平负责放高利贷，陈某1负责抽水，肖翔、李怀清、陈武（大）等人在赌场外望风，在益阳城区“阳光馨庭苑”肖某女友家组织肖某、龚某、王某4、王某5等人利用骨牌，采取“推牌九”的方式进行赌博，抽水、放高利贷获利共计16万余元。 2．2010年正月，陈某4提供赌资，陈某2和吴亮平负责放高利贷，陈某1负责抽水，肖翔、李怀清、陈武（大）等人在赌场外望风，在益阳城区“五环会所”组织肖某、龚某、王某4、王某5、谭勇钢、瞿某、龙某、李某8（伍世凯）等人利用骨牌，采用“推牌九”的方式进行赌博，抽水获利共计20余万元。 3．2010年4月，陈某4提供赌资，陈某2和吴亮平负责放高利贷，陈某1负责抽水，倪某、肖翔、李怀清、陈武（大）等人望风，在益阳城区“银台大酒店”16楼组织肖某、龚某、王某4、王某5、谭勇钢、瞿某、龙某、温某等人利用骨牌，采用“推牌九”的方式进行赌博，抽水获利共计26万余元。 证明上述事实的证据有： （1）同案人陈某4的供述证明：2009年底2010年初，我看到陈某1、陈某2他们几个没事做，就给了他们50多万元，要他们去开赌场和在赌场内放高利贷。他们三个人在益阳各大宾馆开赌场，事后盈利六七十万元。钱是我安排分配的，当时给了陈某2、吴亮平各15万元，给了陈某120万元，陈某1用这20万元买了现在他在用的马自达六小车，至于他们在哪里开的赌场我不知道。 （2）同案人陈某2的供述证明：阳光馨庭苑的赌场是在“小伍几”（肖某）女友家中搞的，第一场是陈某1负责抽水，我和吴亮平负责放高利贷，参赌的人员有“小伍几”、“卡娜丝”（王某5）、“小保”“卓妹几”“猛哥”等人，我估计抽水有七八万；第二场是我电话通知陈某1和吴亮平到“小伍几”的女友家中来，此次参赌的人有“小伍几”“小保”“卡娜丝”、龚某、温某、“卓妹几”“超正波”等人，陈某1抽水，我和吴亮平放高利贷。抽水共有七八万元的样子。放高利贷的50万元钱是陈某4给我的，息钱与抽水的比例差不多。五环会所的赌场也是我通知吴亮平和陈某1的，“小伍几”“小保”“卡娜丝”“猛波”“卓妹几”和温某搞“牌九”赌博，按一万抽三百的标准抽水，抽了10万元左右的水钱，我和吴亮平按一万收三百的息放高利贷。在五环会所后来又搞了一场，抽了18万元左右的水。2010年4月，我和陈某1、吴亮平在银台大酒店的16楼开了赌场，在倪某手上拿的钥匙，搞的也是“牌九”赌博，参加的人员有“小伍几”、温某、“孟哥”“卓妹几”、徐小华、“卡娜丝”“超正波”“小宝”、龚某等人，陈某1负责抽水，我和吴亮平负责放高利贷，抽水11万多元。后又在银台大酒店的16楼，我和陈某1，吴亮平三个人组织了“牌九”赌博，参加的人员跟上次一样，我们共抽水10余万元。我们三个人在这三个地方合伙开赌场共赚了约63万元，放高利贷的钱是陈某4分两次给我的，共50万，赚的钱也是陈某4安排分配的，给陈某1买了车，给我、吴亮平分了钱，我们都搞活了。 （3）同案人陈某1的供述证明：2010年农历正月间，陈某2想组织一场赌博，“才哥”知道后答应出钱支持我们搞。“才哥”安排我和陈某2、吴亮平三个人具体操作。名义上赌场是陈某2开的，抽水的人是我，放高利贷的是吴亮平，但事实上幕后老板是陈某4，我们开设赌场的所有资金都是由他提供，且赌博所赚的“水钱”事后全部交给“才哥”安排分配。这几场赌博下来，我们累计抽水盈利60多万元，陈某2和吴亮平每人分得现金15万元，“才哥”给了我20万元，之后我买了现在开的这台湘H×××××的马自达小车。我们第一次开赌场的地点是在阳光馨庭苑“小伍几”的女友家中，共搞了四场赌博，我参与了其中二场。我负责抽水，每场抽水约8万元左右，陈某2、吴亮平在赌场里面放高利贷收息。赌博的工具是陈某2提供的。过了几天陈某2又电话通知我到五环会所的一个包厢开档，有“小伍几”“小保”“卡娜丝”“猛波”“卓妹几”“超正婆”、温某等人。我按一万抽三百的标准抽水，当晚抽了10万元左右的水钱。陈某2和吴亮平他们俩个人按一万元收三百元的息放高利贷，抽息赚的钱有多少只有陈某2他晓得，赌博的工具是陈某2提供的“牌九”。在五环会所还搞了一次“牌九”，抽了约13万元的水。隔了十来天后，我们在银台大酒店的16楼再次开了“牌九”赌场，抽水的标准跟前几次是一样的，这次参加的人员有“小伍几”、温某、“猛哥”“卓妹几”、徐小华、“卡娜丝”“超正波”“小宝”、龚某等人，共抽水11万多元，陈某2讲他为得开这次档他又在陈某4手中拿了20万元来罩局。后在银台酒店的16楼同一些人又搞了一场“牌九”赌博，我负责抽了15～16万元水钱，陈某2和吴亮平放高利贷，没有收息。 （4）同案人倪某的供述证明：大约2010年4月份的一天，陈某2给我打电话问我说“银台”16楼的钥匙在哪，他要开场子，我就到了“银台”。陈某2要我和李怀清、陈武等人望风，我和李怀清两人上了陈某1的车，陈武和龚勇上了陈某2的车望风。过了二天陈某2给了二百元钱给我。 （5）证人肖某、龚某、王某4、王某5、谭某、瞿某、龙某、温某、曹某6、赵某、李某8的证言均证明：2009年底至2010年初，陈某2、陈某1、吴亮平等人组织在银台大酒店、五环会所、阳光馨庭苑等地搞赌博，他们参加了其中的一场或几场赌博，输赢很大，陈某2抽水有好几十万元。 （6）被告人吴亮平的供述与辩解证明：2010年，陈某4不想自己出面搞场子，有一天他约我和陈某1、陈某2三人在“华天”对面中国银行见面，提出由陈某2出面联系赌客，我和陈某1配合他，开场子钱由他出，一共拿出50万元来开赌场。于是我们在三个地方搞了赌场，分别是阳光馨庭院、五环会所、银台大酒店。2010年正月，在阳光馨庭院肖某情妇家中，陈某2和陈某1抽水和放数，我和肖翔、李怀清、陈武负责在赌场外望风，这场赌博赚了多少钱只有陈某2知道，钱都交给了他，最后由他分配；在五环会所茶馆，我和陈某1在茶馆包厢内放数，陈某1的老弟肖翔、李怀清在外面放牛，陈某2在里面抽水，当天抽了十几万元；在银台大酒店16楼，我和陈某2放高利贷，肖翔、倪某、李怀清负责看牛，赚的钱统一放在陈某4手中，最后由他分配。 4．2011年2月12日，陈某4要吴亮平出8万元赌资，吴亮平安排严某负责放高利贷、抽水，在益阳城区“佳宁娜国际酒店”，组织肖某、王某4、王某5、瞿某、廖某、曹某6等人利用扑克牌，采取“斗牛”的方式进行赌博，抽水获利共计3万余元。 5．2011年2月25日，陈某4出15万元赌资，吴亮平安排严某去赌场负责放高利贷、抽水，曾雄负责在赌场外望风，在益阳城区“佳宁娜国际酒店”8542房，组织肖某、王某4、王某5、廖某、曹某6等人利用扑克牌，采取“斗牛”的方式及用骨牌进行“推牌九”进行赌博时，被公安机关查获。 证明上述事实的证据有： （1）同案人陈某2的供述证明：2011年正月初十晚上，吴亮平跟我合伙开档，吴安排他的老弟严某跟着我一起去，我准备了8万元钱，在佳宁娜的房间里斗牛，参加的人员有“小伍几”“卡娜丝”、曹某6、“卓妹几”“小保”“猛波”、廖某等人，严某负责抽水和放高利贷，我负责记数，当晚抽的水除去费用，共赚了1.2万元的样子。2月24日，我和吴亮平又到佳宁娜去开赌场，这一次陈某4是知道的，因没有现金，我便在他手上拿了15万元，告诉他是去开档。这一次我还叫了曾雄过来帮忙，我把我的车钥匙和4万元钱给了曾雄，安排他在车上望风。 （2）同案人严某的供述证明：我在佳宁娜酒店赌场里抽水放高利贷做过2次，一次是2011年农历正月初九或初十的样子，在佳宁娜五楼，陈某2开的赌场，抽了三四万元的水；第二次是2011年2月24日，在佳宁娜8542房间，为陈某2抽水4000元后就被公安机关抓了。 （3）同案人陈某4的供述证明：2011年正月间，陈某2第一次（正月初十）开赌场我确实不知道，只是第二次（就是被特警支队抓的那次）我知道，因为此前陈某2找我借过20万元钱，但没过几天他便还给了我，可能是没有组织好，但后来他又找我借了15万元，在借钱的时候陈某2他跟我讲了是去搞赌博。后来他被抓了，我的钱应该是被没收了。 （4）证人肖某、王某5、谭某、瞿某、廖某的证言均证明：2011年正月初十，陈某2组织我们在佳宁娜国际酒店搞赌博，先“推牌九”后“斗牛”，陈某2在旁边放高利贷，一个叫“堂八几”的老弟负责抽水。2011年2月24日再次在佳宁娜国际酒店斗牛时被公安机关查获。 （5）证人石某、余某、王某4、曹某7、许某的证言证明：2011年2月24日晚，一伙人在陈某2组织的佳宁娜酒店8524房间赌博，陈某2安排了一个年轻人在抽水，抽了约几千元的水，后被公安机关查获了。 （6）证人王某6、郭某5、陈某5、李某9等人的证言证明：2011年2月24日晚，在佳宁娜酒店一房间内，他们看到有人在玩“推牌九”的赌博，后来公安人员就来了。 （7）开房信息和开房记录证明，陈某2、严某为开设赌场在佳宁娜酒店开房。 （8）被告人吴亮平的供述与辩解证明：2011年农历正月十一日那天我结婚，晚上陈某2给我打电话说想和我一起搞档。因为当天我家里还有许多客人要招呼，我就要严某去帮忙，并给了严某3万元（或者4万元）去放数，至于陈某2准备了多少钱搞什么赌博，我不知道。第二天陈某2跟我说当晚赚了10000多元。十几天后，陈某2在陈某4手中借了15万跟我合伙在佳宁娜房间内搞档，陈某2安排曾雄在下面看牛，安排严某在里面放数，但刚搞没多久，特警支队就把这些人捉了。 （四）非法拘禁 1．2009年6月一天的11时许，因被害人熊某1在赌博时欠吴亮平3万元，吴亮平指使严某、黄某1、王某2等人找熊某1收帐。严某等人在熊某1家中将其强行拖上车，并对其拳打脚踢，要其打电话凑钱。严某等人将熊某1带至黄泥湖、邓石桥等地，直到晚上8点多钟，熊某1的妻子郭某3交了1万给严某等人后才将熊某1放走。熊某1被非法限制人身自由9个小时。事后，严某将所收到的1万元交给了吴亮平。 证明上述事实的证据有： （1）同案人严某的供述证明：大约是2009年下半年，熊某1欠了吴亮平的高利贷，到期后一直未还，吴亮平要我带人抓他并想办法把钱收回来。2009年6月的一天上午11点左右，我叫上“三伢几”“浩几”“矮子”等人到熊某1家，将其带上了我们的车。他嘴硬，我就打了他两拳，并讲了些吓他的话，先到了一个山里，“矮子”和“浩几”拿出两把管子铩吓他，我又打了他几拳。后来他们开车来到赫山区工具厂进去的一座山旁边，熊某1不停地和“黑强”及其老婆联系。后来“黑强”搭的士到了电厂路边，只筹了1万块钱，“黑强”和我逼熊某1打了一张1万块钱的欠条，晚上8点左右我们就把熊某1带到益阳大道西路口那里放了。 （2）被害人熊某1的陈述证明：我在长沙赌博时借了吴亮平3万元。2009年六七月份的一天中午11时，吴亮平派了几个人向我收账，先把我带到了李昌港的一座山里面，“堂八几”“矮子”和一个头上没有头发的伢几，对我拳打脚踢，又把我带上车经工具厂到了黄泥湖，逼我凑钱，后又到了邓石桥，他们又将我拖下车打了一顿。后来他们拿了我老婆凑来的钱后并没有放我走，继续逼我还那1万元，这样持续了一二个小时，我没有办法，就联系一个叫“黑强”的朋友，要他担保给1万元给对方，还逼我打了一张1万元的欠条作为利息，他们才放了我。他们非法拘禁我的时间是从上午11时到晚上8时的样子，前后约9个多小时。 （3）证人郭某3的证言证明：2009年6月份的一天上午11点多钟，熊某1骑摩托车出去了，后来熊某1跟我打电话要我筹钱。当天晚上8点左右，我筹好钱给了一男子。第二天凌晨1点多，熊某1回来了，我看见熊某1的脸部、胸口、手臂等多处青紫。 （4）证人曹某3的证言证明：熊某1骑摩托车在我那里买肉时，来了一台车，下来一伙人说是熊某1的朋友，就把他叫到他们的车上走了，直到熊某1妈妈把车搞回去都没有再看到熊某1。 （5）证人王某3的证言证明：2009年六七月份的一天上午11点左右，我儿子去买肉没有回来，就到曹某3那里去打听，得知熊某1被几个伢子带走了。后来熊某1通过朋友给家里打电话，要家里人凑钱，郭某3送钱去后，熊某1才被放回来。 （6）被告人吴亮平的供述与辩解证明：我一个朋友黄锋在长沙国防科大开赌场，我当时安排吴某并给了他10万元到档里去放数，吴某在档里放了3万元给熊某1，但第二天就找不到人了。于是我就安排严某、黄某1、王某2想办法要回来，至于他们怎样去要我不管。后来有一天严某要了1万元回来给了我，并跟我讲在香铺仓熊某1家里把他捉了，由“黑强”担保才放了，有没有打他我不知道。 2.2009年8月7日下午5点，吴亮平指使严某、吴某、黄某1、蒋某等人到益阳市资阳区迎风桥镇，找欠吴亮平2万元的被害人曾某1收帐。严某等四人在原益阳师专附近将曾某1带上车，后将其带至资江河边、凯莱酒店的605房间、黄泥湖垃圾场等地，并对其拳打脚踢，逼其还钱。下午，曾某1打电话让朋友凑了1万元交给了严某，严某等人电话请示吴亮平，吴亮平要曾某1再拿5000元，曾某1打电话给妻子匡某凑钱，后匡某报了案。次日下午5时许，严某等人到桥北马良收钱时被马良派出所民警抓获。曾某1被非法限制人身自由达23小时。 证明上述事实的证据有： （1）同案人严某的供述证明：“平哥”（吴亮平）对我讲说“粪桶矮子”（曾某1）欠了他2万块钱，要我安排几个人不管用什么办法都要把钱搞回来。有一天，我和吴某、“浩几”“强强”“矮子”等五人在迎风桥碰到了曾某1，要他上车并将他带到市一中的河边，逼他联系家人还钱。直到晚上十一二点钟，我们带他到凯莱酒店去守着他。第二天上午约10点左右，我们把他带到工具厂里面的山里，他还是讲搞不到钱，就对他拳打脚踢打了一会儿，我们又把他带到了黄泥湖垃圾场那里。大约到了中午1点左右，他的朋友打电话过来说钱筹到了，按约定在桥北的路边上收了1万元钱。我就给“平哥”打电话，“平哥”讲这2万元钱只要其还1.5万元。曾某1就和他堂客讲再搞5000元钱来还账，并告诉他堂客说我们在华信往三桥去的路边上等她。后来他堂客报了案，派出所的民警过来抓了我、吴某、“浩几”“矮子”。第二天“平哥”找人把我们救出去了。 （2）同案人吴某的供述证明：“粪桶矮子”欠“平哥”2万元没有还，“平哥”跟我们交代，不论想什么办法也要把钱要回来。这个事情是严某为主搞的，我们先后押着他在益阳市一中的河边上、凯莱酒店、黄泥湖垃圾厂等地方，逼他还钱，严某、“浩几”“溜溜强”三个人打了他。第二天下午4点多钟，“粪桶矮子”跟他的一个朋友联系上了，他朋友给严某送来1万元，我们继续在那里等他堂客送钱过来，结果他堂客报了案，带着马良派出所的民警过来了，将我和严某、“浩几”“矮子”四个人都抓了。从第一天晚上6点开始到第二天下午5点派出所的人把曾某1解救出来，大约控制了他23个小时。 （3）被害人曾某1的陈述证明：2009年8月7日下午5时许，我在原益阳师专一娱乐室打牌时，“矮子”、吴某等四个人找到我，要我还钱。他们先是把我带到桥南的沿江风光带的河堤上，到晚上12时许，他们又把我带到了凯莱酒店。第二天中午12时许，他们在秀峰公园接了一个个子比较高的男子，开车把我拉到了黄泥湖的一座山里，“堂八几”“浩几”等几个人都对我拳打脚踢。后彭光明送来1万元钱，我就给吴亮平打电话问如何搞，吴要我今天还1.5万元，我就只好跟我老婆打电话，让她再送5000元过来。我们在等待送钱来时派出所的人来解救了我。我一共被他们限制自由20多个小时。 （4）同案人王某2的供述证明：2009年8月8日13时许，我在秀峰公园上了吴某他们的车。当时曾某1已被吴某他们非法控制了一段时间了，车子到了黄泥湖的水库附近，在那里我们逼迫曾某1还钱，但曾某1老是说没钱，我们就威胁他，迫使他想办法给钱。后来他联系朋友凑了1万元，拿到钱后我们又逼迫曾某1打电话要家人送钱来。在等待过程中，派出所的民警赶到，把曾某1解救了出来。 （5）证人匡某的证言证明：2009年8月7日下午5点多，我老公曾某1出去了。晚上9点多钟，老公的朋友“亮几”告诉我曾某1被人抓起来了，要筹2～3万元。第二天中午12点左右，我接到曾某1的电话，要我想办法筹2万元，并约好地点在爵士咖啡，之后我就报警了，民警将曾某1救了出来。 （6）被告人吴亮平的供述与辩解证明：2009年左右，“粪桶矮子”欠我三四万元，归还了一些仍欠2万元，我要严某带人去找“粪桶矮子”把钱要回来。我记得一起去的有黄某1、吴某和王某2。他们在迎风桥找到的人，把其带上车去了桥北，后来还去了哪些地方我不知道。第二天“粪桶矮子”凑了1万元要其朋友送给严某，严某打电话给我汇报了情况，我跟“粪桶矮子”通话后要其再拿5000元出来。后来粪桶矮子的堂客报了案，严某等人就被带到了马良派出所。我赶去派出所跟“粪桶矮子”讲把钱退给他，要他写个谅解书，严某、吴某、王某2三人就从派出所出来了，至于要钱的过程有没有打“粪桶矮子”我不知道。 3.2009年下半年一天，陈某4指示陈某2、陈某1和吴亮平等人当天找龚某将11万元的欠款收回。陈某2、陈某1、吴亮平调集李某3、倪某、肖翔、陈伍保、毛勇等人赶到羽星宾馆找龚某要钱，龚某讲没钱，陈某1、陈伍保、毛勇等人对龚某拳打脚踢，后强行将龚某拖上车，带到资江二桥下面。陈某2安排肖翔、陈伍保等人强迫龚某去淋雨，又令龚某站在桥下淋脏水。张某得知情况后，到资江二桥下将龚某带回汇源宾馆，由廖某凑了11万元交给陈某1等人。 证明上述事实的证据有： （1）同案人陈某4的供述证明：龚某在2007年借了我11万块钱，事后两年我都没有找他要过。2009年的一天，我要陈某2、陈某1、吴亮平他们三个人，不论想什么办法要把龚某的这11万元钱给收回来，事后我才知道当天陈某2调人把龚某打了，并把龚某搞到二桥下面去淋了雨。 （2）同案人陈某2的供述证明：龚某欠陈某411万元，陈某4安排我调人找龚某要帐，参与的人有我、陈某1、吴亮平、陈伍保、毛勇、肖翔，倪某等十来个人，我们在羽星宾馆找到龚某，龚讲要钱没有，要命一条，陈某1就开始打他，然后陈伍保和毛勇也打了他。我们把龚某捉到高速公路桥的下面淋雨，后张某过来把龚某接走了。 （3）同案人陈某1的供述证明：这件事是陈某4安排陈某2搞的，人是陈某2调的，参加的人有我、陈某2、吴亮平、陈伍保、毛勇、肖翔等，倪某可能也去了。在羽星宾馆时是我第一个打了龚某，然后是陈伍保和毛勇打了他，都是用拳头打的，陈某2带人把龚某搞到高速公路桥下淋雨。后来张某给我打电话问我在哪里，我把张某带到陈某2那里，张某把龚某接到汇源宾馆，廖某送了11万块钱来给我，后来我把钱给了陈某2。 （4）同案人李某3的供述证明：因龚某借了陈某4的钱没有还，陈某4安排陈某2、陈某1、吴亮平调人去搞龚某。龚说没有钱，陈某1便说把他带走，几个老弟动手打了龚几拳，把他拖下楼，带到二桥下面。后陈某4打电话过来说张某要来接龚某。 （5）同案人倪某供述证明：陈某2接我一起到了羽星宾馆，“明几”一把抓住龚某推了几下，那些小老弟便上前打人，并强行把龚某带到资阳区的一座桥下面，先把他拖到车外淋雨，又把他拖到桥下面的下水道管子淋水，前后搞了约二十多分钟。 （6）同案人陈伍保的供述证明：毛勇调我和肖翔等人乘的士到羽星宾馆，陈某1发话说把龚某搞起走，我、毛勇、肖翔三人去拖龚某。到二桥后我和毛勇要龚某下车淋雨，后来有人过来把龚某接走了。 （7）被害人龚某的陈述证明：我欠陈某411万元。2009年下半年的一天，我和廖某等人在羽星宾馆里玩，我说了一句话，陈某4听后不蛮舒服。过了十几分钟，陈某4的老弟陈某2、李某3、吴亮平、陈某1等人带了一二十个人来到我房间，陈某1讲拿钱来，还动手打我，陈某2、李某3等人也一齐动手对我拳打脚踢。他们把我带到二桥高速公路的桥下面，陈某1等人离开后，留下的几个老弟把我强行推到桥下面淋水，用这种方式来折磨和侮辱我，逼我还钱。淋了半个小时后，张某开车把我接到了汇源宾馆，廖某筹齐11万元给了陈某4。我前后被控制了大概有三四个小时的时间。 （8）证人廖某的证言证明：2009年的一天，我和龚某等人在羽星宾馆玩，龚某讲的话让陈某4不舒服，后来陈某4的老弟陈某2带着六七个人对龚拳打脚踢，要他还钱，并把他抓走了。后来我凑齐11万元钱给了陈某4他们。 （9）证人张某的证言证明：2009年的时候，陈某4的老弟陈某2、李某3等人将龚某抓到了二桥下面，我开车到二桥那里时，看到龚某只穿了条裤子在淋雨，我便将龚某带到了汇源宾馆。 （10）证人王某5的证言证明：2009年的一天，我和廖某、龚某、陈某4等人在羽星宾馆的一个房间玩，龚某说话得罪了陈某4，陈某4就出去了。不一会儿，陈某4的手下陈某1、李某3就带了一群人来打龚某，被我和廖某劝开了。后来陈某1等人将龚某带了出去，廖某凑钱送去才放了龚某。 （11）被告人吴亮平的供述与辩解证明：2009年的一天，陈某2跟我打电话说“才哥”在羽星宾馆受了龚某的气，要我们去“银台”集合。我到的时候，陈某1、陈某2、毛勇、陈伍保、李某3、倪某、肖翔等人已经在了，然后我们开了两个车去羽星宾馆找龚某。到房间后陈某1问龚某要钱，他说“要钱没有，要命一条”。话刚讲完，毛勇、肖翔等人就上前殴打他，廖某和王某5便上前劝架，陈某1就发号子讲没钱就带走。当时我一个人开了一台车就没跟他们一起去。过了一个小时后，我跟陈某1打电话问还要不要我去，他说事情已经搞好了不要去了。后来我才知道他们将龚某捉到三桥，让他淋了雨，后来廖某将11万元还给了陈某4。 二、非组织犯罪部分 （一）寻衅滋事 1.2010年1月24日，“阳光馨庭苑”楼盘开发商龚锡明借了孙某的钱到期未还，孙某上午找龚锡明要债未谈好，又约好下午再谈。龚锡明电话通知吴亮平调人来，后吴亮平带领严某、吴某、李某4、王某2等人，携带枪和管子铩赶到“阳光馨庭苑”，还电话通知罗蕾带领肖翔和何静、汤鑫等人赶到“阳光馨庭苑”。当天下午，孙某和朋友王某1来到龚锡明的办公室。肖翔和何静、汤鑫在外望风，罗蕾、吴某、李某4等人冲到龚锡明的办公室，用管子铩将王某1打伤，吴亮平用枪对孙某、王某1两人进行威胁。经法医学鉴定，王某1的伤势为轻微伤。 证明上述事实的证据有： （1）同案人罗蕾、严某、吴某、李某4的供述证明：2010年上半年，龚锡明因欠了别人的钱，拖得太久了，别人要加息钱，龚锡明认为对方是欺负他，找到吴亮平要他喊人帮忙出气。于是吴亮平邀集了严某、罗蕾等人，然后严某又喊了李某4、吴某等人，罗蕾又喊了两个伢几，到“阳光馨庭苑”等对方的人过来后，肖翔和何静、汤鑫在外面望风，大家把管子铩拆开，拿的拿铁管子，拿的拿刀，冲进了龚锡明的办公室，罗蕾用铁管子将对方一个人的头部打出了血，吴某、李某4等人都打了人，吴亮平抓住被打的那个人还用枪威胁了他，那两个人被打后不敢做声就走了。 （2）被害人王某1、孙某的陈述证明：孙某借给龚锡明57万元，龚锡明约孙到他办公室拿钱，我们和龚锡明谈了几句话后，站在外面的一伙男子就冲进办公室，用枪对着我们，还拿着刀、铁棍打我们。孙某被龚锡明挡住了，但王某1被打伤了。 （3）证人黄某4的证言证明：2010年1月24日16时左右，在阳光馨庭苑售楼部龚锡明办公室，有几名男子发生口角后互相对打，一名20多岁的男子头部被打得流血了，龚锡明在中间将他们劝开了。 （4）法医学人体损伤程度鉴定书证明王某1的伤势构成轻微伤。 （5）被告人吴亮平的供述与辩解证明：2010年1月24日下午，我与龚锡明在“阳光馨庭苑”售楼部谈事情，王某1、孙某等三四个人来找龚锡明要钱，龚就到售楼部旁边的办公室去了。没过多久，龚锡明和王某1等人吵了起来，我怕王某1等人把龚锡明带走，就赶紧打电话叫罗蕾带人带东西过来。之后我和王某1等人打了起来，罗蕾带了六七人拿着刀、枪、管子铩冲到办公室，将王某1、孙某打伤了。 2.2010年4月9日19时许，被告人吴亮平收购樟树的车辆经过汉寿县军山铺镇时被当地村民郭某2、刘某、张清明等人拦下。负责帮吴亮平收树的吴某、严某遂给吴亮平打电话报告情况，吴亮平赶到现场与刘某、张清明等人协商未果，便留下吴某看守树木。吴亮平回到益阳后，要罗蕾到自己家中拿手枪并带人赶到军山铺打架，要陈某1带人去军山铺打架，并安排李某4去购买了15副白手套。吴亮平带领罗蕾、李某4、严某、李怀清、倪某、陈武（大）（已判刑）和何静、汤鑫、“跋子”等人持刀、枪，赶到军山铺镇，在军山铺信用社门口找到郭某2，对其实施殴打，并准备将其带到益阳，在郭某2的反抗和当地村民的制止下未得逞。吴亮平一方的人见状朝天开枪吓散群众后返回益阳。 证明上述事实的证据有： （1）同案人倪某的供述证明：2010年4月份的样子，陈某1给我打电话讲吴亮平收树被人拦住了。我开的是一台桑塔娜小车，车上有李怀清、龚勇、大陈武、罗蕾，吴亮平开着他的车过来了，还来了二台车七八个人，一起来到军山铺的镇上。对方见来了这么多人，吓得到处跑，后来罗蕾跟我讲为了这个事他还带了一支枪去。 （2）同案人罗蕾的供述证明：2010年4月份的一天晚上，吴亮平给我打电话要我到军山铺去，他还要我找他堂客郭某4拿点东西。于是我便在赫山庙的菜市场找到了郭某4，在她的手上拿到了一把枪。我坐倪某的车子去的，我还跟我的老弟汤鑫和何静打了电话，要他们赶到迎风桥来。我们与吴亮平他们在迎风桥会合后，我把枪给了吴亮平。吴亮平的车最先到军山铺，他拿出枪朝天开了二枪，对方的人马上就跑了。当时我连车都没有下，就将车子掉头走了，前后只有两分钟的事。参与的人有汤鑫、何静、严某、吴某、文军、“跛子”等人。 （3）同案人严某的供述证明：我们押树回益阳路过军山铺时被当地的一二十个小伢几拦了下来，他们的意思是不让益阳人在那里收树。吴亮平心里不服气，安排吴某留在那里守着树，我们回益阳调人。吴亮平和罗蕾、倪某联系了，要他们喊人到军山铺来打架。在迎风桥地段，文军给我们每人发了一双白手套，二台车上还有管子铩和砍刀。到了军山铺后，我们下车，拿着管子铩便冲过去，突然有人开了一枪，对方吓得到处跑。 （4）同案人吴某的供述证明：吴亮平要我一个人留在车旁守着树，并看对方有多少人，他带“堂八几”开车回益阳喊人。后来“平哥”和“堂八几”的车连同五六台的士车返回运树的车旁，“平哥”下车后就拿出一支手枪朝天上开了一枪，军山铺人听到枪响就四散逃跑。我们这边车上下来一二十个人，都拿着管子铩、砍刀等凶器去追，但没有追很远。 （5）同案人李某4的供述证明：吴亮平安排我去买了15双白手套发给去军山铺的人。到军山铺信用社后，看见对方几个人在门口，吴亮平就把车子开过去，带着我们抄起管子铩追着那几个人砍，但没有追到。 （6）被害人郭某2的陈述证明：军山铺的刘某、张清明、郭勇等人拦了一台装树的车，我赶到现场量了一下树就走了。晚上9点多钟，从益阳方向来了几台车，有人指着我讲“就是他，把他捉到益阳去”。我就拼命往前跑掉了，衣服都被他们扯烂了。在我跑离现场30米左右的时候，听到了两声枪响。 （7）证人曾某2、刘某、周某2的证言证明：2010年4月份的一天晚上，因收樟树拦车的事，益阳的一伙人拿着刀和枪，打郭某2并拖着他往车边走，郭某2拼命的反抗，曾某2等人就拿着空啤酒瓶砸了起来，郭某2趁机跑了。 （8）证人郭某4的证言证明：2010年4月9日晚上，罗蕾从她手上拿了一个用黑色的塑料袋装的东西。 （9）被告人吴亮平的供述与辩解证明：2010年我在迎风桥这边收樟树，安排严某和吴某他们在军山铺那边收樟树。我接到吴某的电话，称有人拦着不让拖樟树的车走，我赶过去跟对方讲，但没协商好。我就回来调人去打架，跟罗蕾打电话要他去我租住房里拿一支手枪（黑色的发令手枪，大概15厘米长），当时我堂客在租屋里，我要她把袋子拿给罗蕾的，但她不知道是枪。我还要罗蕾喊人带了砍刀、管子铩。当时在迎风桥一起商量的有我、严某、李怀清、李某4、陈某1、毛砣等人。我们带了枪和刀一起赶到军山铺，一下车我对着天上开了一枪，对方看我们人多还拿了枪和刀就跑，我们追了十几米就没追了，然后我们就回了益阳。 另查明，被告人吴亮平因2010年1月24日、2010年4月9日的两次寻衅滋事犯罪行为于2010年5月13日被益阳市公安局赫山分局以涉嫌非法持有枪支罪、寻衅滋事罪刑事拘留，同年6月3日被监视居住，同年12月2日解除监视居住。被告人吴亮平因2011年1月16日的寻衅滋事犯罪行为于2011年3月14日被益阳市公安局朝阳分局上网追逃，于2018年4月17日在常德市被公安机关抓获归案。 证明上述事实的证据有： （1）户籍信息，证明被告人吴亮平的基本身份信息。 （2）拘留证、延长拘留期限通知书、监视居住决定书、释放通知书、解除监视居住决定书证明：被告人吴亮平因参与2010年1月24日、2010年4月9日的两次寻衅滋事于2010年5月13日被益阳市公安局赫山分局以涉嫌犯非法持有枪支罪、寻衅滋事罪刑事拘留，同年6月3日被监视居住，同年12月2日解除监视居住。 （3）在逃人员登记表、抓获经过证明：吴亮平因参与2011年1月16日在城市学院新校区附近持械伤人事件，涉嫌犯寻衅滋事罪于2011年3月14日被益阳市公安局朝阳分局上网追逃；2018年4月17日21时许，常德市公安局民警巡逻至托斯卡纳酒店大堂时，将形迹可疑的被告人吴亮平查获。 针对被告人吴亮平的辩护人提出的辩护意见，根据本案的证据及查明的事实，本院评析如下： 1．关于被告人吴亮平的辩护人提出“城市学院北门”“市一中路口”两起寻衅滋事案件中，吴亮平都是在事件结束后才到达现场，也没有直接证据证明吴亮平积极参与或持械对他人进行了殴打，吴亮平在期间未起主要作用辩护意见。经查，2007年6月23日晚发生的寻衅滋事案中，同案人陈某2等人的供述证明被告人吴亮平召集了人员赶到凯莱酒店，对被害人实施了拖拽、威胁等行为；2011年1月16日的寻衅滋事案中，陈某4、陈某2、陈某1等多名同案人的供述均证明被告人吴亮平召集其小弟们、准备了管子铩等器械开车来到现场，并在陈某4的指挥下持枪、刀对追砍被害人。被告人吴亮平在两起寻衅滋事实案件中积极邀集人员、携带凶器参与，应认定起了主要作用。辩护人的上述辩护意见与查明的客观事实不符，本院不予采纳。 2．关于被告人吴亮平的辩护人提出“阳光馨庭苑”赌场、“五环会所”赌场、“银台大酒店”赌场的组织者均为陈某2，且由其提供赌资，吴亮平只是进行放高利贷，不应认定为主犯的辩护意见。经查，陈某4、陈某2、陈某1等多名同案人的供述均证明被告人吴亮平在三个开设的赌场中负责放高利贷、收息等，且陈某4的供述证明其将三个赌场的盈利六七十万元中的十五万元的分配了给被告人吴亮平，可见被告人吴亮平在该组织中的骨干成员地位及共同犯罪中的主要作用，应认定为主犯。故对上述辩护意见本院不予采纳。 3．关于被告人吴亮平的辩护人提出三次非法拘禁案件中，公诉机关所提供的证据能够证明吴亮平并没有实际参与，均是事后由实施非法拘禁的人员通知吴亮平，不能认定其是主犯的辩护意见。经查，陈某4、陈某1、严某、吴某等多名同案人的供述、被告人吴亮平自己在侦查阶段所作的供述以及被害人曾某1等人的陈述均能证明吴亮平单独或在陈某4的指使下邀集严某等多名小弟，控制三名被害人的人身自由，并采取殴打、强迫淋雨、胁迫、侮辱等方式向被害人索取债务。被告人吴亮平主观故意明显，行为积极主动，三起非法拘禁事实中均应认定为主犯。辩护人的上述辩护意见与查明的客观事实不符，本院不予采纳。 ","cpfxgc":"本院认为，被告人吴亮平积极参与以陈某4为首的黑社会性质组织的违法犯罪活动，并纠集或指挥他人参与该组织的违法犯罪活动，且系组织骨干成员，其行为已构成参加黑社会性质组织罪；被告人吴亮平多次纠集他人在公共场所持凶器随意殴打他人，任意毁损他人财物，严重破坏社会秩序，其行为已构成寻衅滋事罪；被告人吴亮平单独或者受陈某4指使，为组织获取非法利益而开设赌场，其行为已构成开设赌场罪；被告人吴亮平为索取债务非法剥夺他人人身自由，且具有殴打情节，其行为已构成非法拘禁罪。公诉机关指控的罪名成立。在各次共同犯罪中，被告人吴亮平行为积极主动，均起了主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人吴亮平在判决宣告前一人犯数罪，应当数罪并罚。被告人吴亮平认罪态度较好，可以酌情从轻处罚。经审判委员会讨论决定，依照《中华人民共和国刑法》（1997年修订）第二百九十四条第一款，第二百九十三条，第三百零三条第二款，第二百三十八条第一、三款，第二十五条第一款，第二十六条第一、四款，第六十九条，第五十二条，第五十三条之规定，判决如下：","pjjg":" 被告人吴亮平犯参加黑社会性质组织罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑五年；犯开设赌场罪，判处有期徒刑三年，并处罚金二十万元；犯非法拘禁罪，判处有期徒刑一年；四罪并罚，决定执行有期徒刑十年，并处罚金二十万元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人吴亮平原已羁押22日，即刑期自2018年4月17日起至2028年3月25日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省益阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省益阳市赫山区人民法院 刑事判决书 （2018）湘0903刑初588号 公诉机关益阳市赫山区人民检察院。 被告人吴亮平，男，1986年1月6日出生，汉族，湖南省安化县人，初中文化，无职业，住安化县。因涉嫌犯非法持有枪支罪、寻衅滋事罪于2010年5月13日被益阳市公安局赫山分局刑事拘留，同年6月3日被监视居住，同年12月2日被解除监视居住；因涉嫌犯寻衅滋事罪于2011年3月14日被益阳市公安局朝阳分局上网追逃，于2018年4月18日被该局刑事拘留，因涉嫌犯非法拘禁罪、开设赌场罪、寻衅滋事罪于同年5月21日被逮捕。现押于益阳市看守所。 辩护人陈小泗、王志峰，湖南嘉才律师事务所律师。 益阳市赫山区人民检察院以益赫检公刑诉（2018）587号起诉书指控被告人吴亮平犯参加黑社会性质组织罪、非法拘禁、寻衅滋事罪、开设赌场罪，于2018年8月13日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。益阳市赫山区人民检察院指派检察员钟诚出庭支持公诉，被告人吴亮平及其辩护人陈小泗、王志峰到庭参加了诉讼。因案件重大复杂，经益阳市中级人民法院批准，本案延长审限三个月。现已审理终结。 益阳市赫山区人民检察院指控： 一、组织犯罪部分 （一）参加黑社会性质组织罪 2006年4月，陈某4（已判刑）刑满释放后，先后纠集陈某2（已判刑）、被告人吴亮平和陈某1、罗蕾、刘平、谢跃芳、李某3（均已判刑）等人结成犯罪团伙，进行打架斗殴、替人索债、了难，并通过开设赌场、发放高利贷等违法犯罪活动牟取暴利供养团伙成员。到2008年初，以陈某4为首，被告人吴亮平以及陈某2、陈某1、罗蕾、刘平、李某3、谢跃芳（均已判刑）等人为骨干成员，倪某、毛勇、肖翔、李怀清、陈伍保、严某、何礼立（均已判刑）等人为参与者的黑社会性质组织形成。 被告人吴亮平因不爱读书，通过在社会上混的罗蕾认识了陈某2、陈某4等人，并认陈某4为大哥，称其为“才哥”，并带了严某、吴某、黄某1、蒋某、王某2、文军等人做老弟，安排严某等人去赌场放高利贷，并采取非法拘禁等违法犯罪手段找借高利贷的人收账。 （二）寻衅滋事罪 1．2011年1月16日15时20分，陈某1与高新区的村干部蔡某2在湖南城市学院北门金太阳超市因停车问题发生纠纷，陈某4通知被告人吴亮平和倪某、李某3、陈某2、曾雄等人携带管子铩等赶到城市学院，吴亮平和倪某等人持枪、刀追打当地村民，曾雄、毛勇等人将一理发店玻璃砸烂，造成3人受轻伤、4人受轻微伤，物品被损。 2．2007年6月23日晚，刘平驾驶广本车搭乘陈某4、陈某2、罗浩和徐学兵在市一中路口与被害人柴某驾驶的捷达车发生了碰撞，陈某2遂要罗兵等人邀集陈某1、罗蕾、陈伍保、毛勇等人围堵柴某，并对柴某、郭某1等人实施殴打，陈某4持长板凳将柴某的脚砸断。陈某2得知对方要来报复，通知李某3、陈某1和被告人吴亮平等人陆续赶到凯莱酒店，吴亮平、陈伍保等人围堵对方车辆，用枪威逼周某1、李某6下跪，罗蕾持砖头将蔡某1头部砸伤。 （三）开设赌场罪 2010年农历正月至2011年2月期间，由陈某4提供赌资，陈某2、陈某1、吴亮平负责放典、抽水，在益阳市区“阳光馨庭苑”“五环会所”“银台大酒店”“佳宁娜国际大酒店”等地先后开设赌场5次，组织肖某、王某4等人以“斗牛”“推牌九”等方式赌博，抽水获利65万余元。 （四）非法拘禁罪 2009年，被告人吴亮平单独或受陈某4指示，为索取债务，调集严某、黄某1、王某2、毛勇等人先后3次实施了非法限制曾某1、熊某1、龚某人身自由的行为，并有殴打等情节。 二、非组织犯罪部分 （一）寻衅滋事罪 1．2010年4月9日19时许，被告人吴亮平收购樟树的车辆经过汉寿县军山铺镇时与当地村民郭某2、刘某、张清明等人发生纠纷，吴亮平赶到现场与刘某、张清明等人协商未果，便回到益阳，邀集罗蕾、陈某1带人携带枪、刀赶到军山铺，对郭某2实施殴打，并准备将其带到益阳，在郭某2的反抗和当地村民的制止下未得逞。吴亮平一方的人朝天开枪吓散群众后返回益阳。 2．2010年1月24日，“阳光馨庭苑”楼盘开发商龚锡明（另案处理）借孙某的钱到期未还，孙某找龚锡明要债未果。龚锡明电话通知吴亮平带领严某、吴某、李某4、王某2等人，携带枪和管子铩赶到“阳光馨庭苑”，用枪对孙某、王某1两人进行威胁，并将王某1殴打致轻微伤。 案发后，被告人吴亮平被抓获归案。 为支持上述指控的事实，公诉机关提交了以下证据：1．户籍信息、在逃人员登记表、抓获经过、刑事附带民事判决书、情况说明、开房信息、公安行政处罚决定书等书证；2．证人陈某1、李某3、倪某、严某、吴某、李某4、黄某1、蒋某、王某2、廖某、张某、匡某、郭某3、曹某3、王某3、鲁某、郭某4、熊某2、蔡某2、黄某2、李某5、卜某3、陈某3、唐某、陈某4、陈某2、罗蕾等多人的证言；3．被告人吴亮平的供述与辩解；4．鉴定意见；5．辨认笔录。 该院认为，被告人吴亮平积极参与陈某4黑社会性质组织的违法犯罪活动，并纠集或指挥他人参与该组织的违法犯罪活动；又纠集他人在公共场所持凶器随意殴打他人，情节恶劣，任意毁损他人财物，情节严重；单独或者受陈某4指使，为组织获取非法利益，以营利为目的开设赌场；为索取债务非法拘禁他人，且具有殴打情节，其行为分别触犯了《中华人民共和国刑法》第二百三十八条第一、三款，第二百九十三条第一款第（一）（四）项，第二百九十四条第一、四款，第三百零三条第二款之规定，犯罪事实清楚、证据确实充分，应当以参加黑社会性质组织罪、非法拘禁罪、寻衅滋事罪、开设赌场罪追究其刑事责任。本案系共同犯罪，吴亮平在犯罪中起了主要作用，均系主犯；吴亮平判决宣告前犯数罪，应并罚，提请本院依法判处。 被告人吴亮平对起诉书指控的犯罪事实及罪名均不持异议。 其辩护人对公诉机关指控被告人吴亮平涉嫌犯参加黑社会性质组织罪、开设赌场罪、寻衅滋事罪、非法拘禁罪的罪名不持异议，就指控的犯罪事实及量刑事实提出以下辩护意见：1．关于开设赌场罪，“阳光馨庭苑”赌场、“五环会所”赌场、“银台大酒店”赌场的组织者均为陈某2，且由其提供赌资，吴亮平只是负责放高利贷，不应认定为主犯；吴亮平没有组织和参与两次在“佳宁娜国际酒店”开设的赌场，公诉机关提交的证据中仅有陈某2的供述，指控该两次事实的证据不足。2．关于寻衅滋事罪，“城市学院北门”“市一中路口”两次事件中，吴亮平都是在事件结束后才到达现场，也没有直接证据证明吴亮平积极参与或持械对他人进行了殴打，吴亮平在期间并未起主要作用。3．关于非法拘禁罪，公诉机关所提供的证据能够证明吴亮平并没有实际参与，而是事后由实施非法拘禁的人员通知了吴亮平，因此不能认定其为主犯。4．吴亮平在公诉机关指控的全部犯罪事实中起次要作用，系从犯，应当从轻处罚；吴亮平认罪态度好，在侦查阶段及庭审中均供认自己的犯罪行为，且愿意接受罚金刑处罚，请求对其从轻处罚。 经审理查明： 一、组织犯罪部分 （一）参加黑社会性质组织罪 2006年4月，陈某4（已判刑）刑满释放后，先后纠集陈某2、陈某1、罗蕾、刘平、谢跃芳、李某3（均已判刑）等人结成犯罪团伙，进行打架斗殴、替人索债、了难，并通过开设赌场、发放高利贷等违法犯罪活动牟取暴利供养团伙成员。2007年，陈某4等人通过在“海天华会”“宝岛”“凯莱”酒店等地多次寻衅滋事后，该团伙在当地形成了一定的名声和影响，随之陈某4的组织领导地位逐渐突出。被告人吴亮平于2003年左右认识了罗蕾，通过罗蕾认识了陈某2、陈某4等人，认陈某4为“大哥”。吴亮平网罗了严某、吴某、黄某1、蒋某、王某2、李某4（均已判刑）等人做老弟，在桥南租房同住，负责严某等人的吃住。吴亮平安排严某等人去赌场放高利贷，采取非法拘禁等违法犯罪手段找借高利贷的人收账，持械殴斗、毁损他人财物等。至2008年初，以陈某4为首，陈某2、陈某1、吴亮平、罗蕾、刘平、李某3、谢跃芳等人为骨干成员，倪某、毛勇、肖翔、李怀清、陈伍保、严某、何礼立（均已判刑）等人为参与者的黑社会性质组织形成。该组织通过开设赌场、放高利贷等违法犯罪活动获取非法利益以维护组织的生存与发展。该组织在益阳城区和周边地区持枪、刀等器械多次以暴力、威胁或其他手段有组织地进行寻衅滋事、非法拘禁等犯罪活动，在社会上逞强立威、为非作恶、欺压群众，造成多人受伤、财产受损，社会影响恶劣。 证明上述事实的证据有： （1）同案人陈某4的供述证明：陈某1、陈某2和我是堂兄弟，刘平和我是2002年在朱波塘学修车时认识的，2004年又在一起坐牢，罗蕾、谢跃芳和我在深圳打工时一起玩，关系都不一般，吴亮平是通过罗蕾认识的，2004年在一起坐牢，倪某是通过沙头的“乐几”认识的，李某3和我既是沙头人，又是同学。2006年开始，我经济上有起色之后，这些人跟我关系更深了，他们下面还有小弟，刘平下面有罗浩、李斌等人，陈某1、陈某2下面有李怀清、肖翔等人，我平时有事只跟他们几个人打电话，不跟下面的小弟打交道。2011年1月16日城市学院打架的事情，我白天给李某3、吴亮平等人打电话，晚上又给刘平打了电话，他们就调人过来了。再如我要陈某2、吴亮平找龚某收帐，他们就调人过去收帐。 （2）同案人陈某2的供述证明：陈某4在2006年坐牢出来后和牢友刘平、吴亮平等人关系很好，经常在一起耍，我通过陈某4就认识了他俩。那时陈某4就带着我和陈某1等人到一些档（赌场）里混，一般都是拿钱到档里放高利贷，赚点小钱以维持我们打流的费用。因陈某4和彭国文、徐学兵、龚某关系好，我们结识了一些赌博佬，并且关系也处理得相当不错。这时一些打流的人就开始跟陈某4有联系了，比如罗蕾、“乐八几”等人，加上李某3本来是初中同学，我们关系一直不错，李某3也和这些人结识了，在2006、2007年我们这一伙人就搞到一起了。大家都认陈某4做“大哥”，我、陈某1、李某3、吴亮平、刘平、罗蕾等人都是陈某4的老弟了，而我们下面又有一帮小老弟跟着混，如肖翔、陈伍保、罗浩、毛勇等人以及跟着吴亮平混的一些小老弟，我们这个圈子就基本形成了。在替陈某4开档、放高利贷、收帐的过程中，我们需要一帮人来帮忙打理，于是慢慢地又有人加入到了我们这一伙人当中来。如2009年9月左右，李某3因为领跑俱乐部打架被公安机关抓了后，李怀清和“勇伢几”就跟我们混，我们的人就是这样慢慢多起来的。我知道吴亮平的老弟有严某、黄某1，刘平的老弟有罗浩、张伟、李斌。谢跃芳大约是在2003、2004年时在深圳与陈某4认识的，我们和他也是兄弟，他下面也有夏丹丹和盛亮等老弟。2010年8月份因为李建山的事，谢跃芳就要我调了十来个人过去帮忙。2011年陈某1在城市学院那里打架时我们又调了他的人帮忙，还有在罗马大帝堵门时我记得好像也调了他过去帮忙。陈某4把我们这些人搞到一起后，给我们灌输的思想是要想方设法搞钱，有钱在社会上才有地位，而且要团结，一致对外。我们也知道一伙人搞到一起后要有一个主心骨，陈某4脑壳又灵活，慢慢地搞了不少钱，我们这些人就自然而然地认陈某4为“大哥”。我自跟陈某4打流以来，他就多次对我讲乡里伢几出来打流，要想办法多搞点钱，有钱了日子才能过好，并且警告我不能吸毒，不能赌博；还有出来打流经济上必须讲原则，收账不给点狠给别人看是达不到效果的，像我们收帐时捉人打人，陈某4从不责备我们，只是讲不要搞出大的麻纱来。他对我的这些要求我同样也要求我的老弟。 （3）同案人陈某1的供述证明：2006年底2007年初，陈某4与龚某关系特别好，所以龚某搞赌博的时候就喊陈某4带钱去罩局，陈某4就从赌博这个圈子里挖到了第一桶金。他经常做东请兄弟们吃喝玩乐，吴亮平、刘平、李某3、罗蕾等人都很铁陈某4，随着时间的推移，慢慢地认他做“大哥”了。跟着陈某4混的人下面都有小老弟，我有肖翔、毛勇等人。在2007年的时候，我们这帮人已经有蛮大的势力了，人数至少在二十人以上，而且非常地团结，只要是兄弟之间有什么事或兄弟之间的利益受到伤害时，其他兄弟都会尽心尽力地去帮忙，其他人别想占半点便宜。陈某4对我们讲乡里伢几出来混都是为了搞几个钱，不管有钱没钱都不要吸毒，要求我们这些老弟平时不要搞赌博，在经济上对别人不能含糊，都要切实维护自己兄弟的经济利益。 （4）同案人李某3的供述证明：2007年时陈某1、陈某2、吴亮平、罗兵、罗蕾、“乐八几”、刘平等人都已经跟着陈某4混了，“才哥”经常对我们讲兄弟之间要团结，利用现在的时机多搞钱。他对吸毒和赌博的人特别憎恨，我吃过大烟，他知道后就曾对我讲：李某3你如果再让我发现你吃毒的话，我们的兄弟感情就到此为止。陈某4的自我约束力相当强，对下面的老弟出手又大方，所以很有威信，任何事情都是他讲了算。陈某4的老弟有我、陈某1、陈某2、谢跃芳、倪某、曾雄、罗蕾、吴亮平、刘平等几个。我们下面这些兄弟也各自带了老弟，如我在2007和2009年分别带了曾雄、李怀清两个老弟，我坐牢后他俩都跟着陈某2成了他的老弟；陈某1下面有肖翔、“勇几”等三个老弟；谢跃芳下面有“丹几”和“亮几”两个老弟；吴亮平下面有“矮子”和一些我不认识的人；刘平下面有“浩八几”和“钉锤子”等老弟；倪某是陈某4的司机。 （5）同案人倪某的供述证明：我在茶馆里打工时结识了陈某2，喊他“余才哥”。2004年我跟他混以后，他调我非法拘禁了张仲佑，之后我认识了李某3、文小光，后我们陆续判刑。到2008年下半年我出来时，陈某2他们已经跟着陈某4混得有点起色了，主要是搞一些赌博和放高利贷赚钱，我便知道陈某2的哥是陈某4。2010年三四月份陈某4开始筹建建筑公司，他安排我和他哥陈博才一起负责公司装修，从这时起我就开始跟着陈某4混了。我们这伙人以“才哥”为中心，他是“大哥”，他下面的老弟有我、陈某1、陈某2、吴亮平、谢跃芳、李某3、刘平、罗蕾、曾雄等人，陈某2和陈某1下面有李怀清、肖翔、龚勇、“毛砣”等几个老弟；谢跃芳下面的老弟有“丹伢几”“伟几”等；刘平下面有“钉锤子”“浩几”等；吴亮平下面有李某4、“堂八几”“矮子”等；罗蕾下面有“伍塔”“板塔”“鑫八几”等老弟。我们有不同的分工，像“才哥”放高利贷的事就是由陈某1一个人负责，收账由陈某2配合一起收，在收账或扯麻纱时就调吴亮平的人过去，我就是给“才哥”开好车，再把工地上的一些事管好。 （6）同案人刘平的供述证明：我在益阳市第二看守所坐牢期间认识了同所服刑的陈某4、罗兵、吴亮平、徐学兵、张伟、罗浩、李斌等人，那时我们关系已经相当好了。我跟陈某4联系多，他经常带一些跟着他混的人一起喝茶吃饭，这样我又认识了陈某2、陈某1。“宝岛”打架是我认识陈某4后打的第一架，也是第一次调他的人打架，从这件事后我就知道陈某4当时已经是“大哥”了，陈某2、陈某1、李某3、罗蕾、罗兵等人都是他的老弟，而且还有许多小老弟跟着这些人混。随后陈某4一伙在社会上的名气大了起来，陈某4的地位也无形中比我高了一层，我和陈某1他们都是以兄弟相称，陈某1等人下面的小老弟喊我“平哥”。罗浩、张伟、李斌三个人都是我的老弟，也是牢友，他们三人平时的开销费用都是我出。李斌跟我混的时候已经有几个小老弟了，如李顺、蒋浩、李振球等人。 （7）同案人罗蕾的供述证明：2006年吴亮平出狱后我跟他一起继续打流，因吴亮平和陈某4是狱友，我们经常在一起耍，吃喝玩乐等都是陈某4买单，我就开始跟陈某4混。我通过和陈某4、陈某1、陈某2等人认识了刘平、李某3、“乐八几”、罗兵等人，肖翔、李怀清既是陈某2的老弟也是陈某1的老弟，刘平的老弟有“浩几”“拖拉机”“伟几”“钉锤子”等人。2007年因为刘平的事，我和陈某1等人一起在“宝岛”打了一架并判刑，出狱后我又继续跟陈某4混，并带了几个老弟，有陈伍保、毛勇、何静、叶敏、黎亮、何礼立、汤鑫、大小两个陈武等，后来陈伍保跟陈某2去了，而毛勇跟陈某1去了。 （8）同案人陈伍保的供述证明：2007年下半年，我跟毛勇混，毛勇那时跟陈某1混，有事只要打我电话就可以。我跟陈某1去搞那些欠陈某1钱的人。期间我认识了陈某1的大哥陈某4，大哥下面的老弟陈某2、倪某、“乐八几”、安化“平仔”、刘平、李某3、“舅子”等人，这些人都喊陈某4为“才哥”。他们关系相当的好，“才哥”叫他们干什么他们就干什么，这些哥下面的老弟我也认识不少，如陈某2的老弟肖翔、李怀清。我在“凯莱”打架坐牢出来后，跟他们搞的第一件事是罗蕾调我去捉一个叫谭顺安的人，搞的最后一件事是找吴建科收账。 （9）同案人严某的供述证明：2008年我知道吴亮平已经在益阳打流有些名气了，生活过得也很好，我就打定主意跟他打流。2009年我知道吴亮平在社会上混，有一个叫“才哥”的“大哥”罩着他，“才哥”下面还有“余才哥”“明哥”“军哥”“勇哥”等人，这些哥都和吴亮平是兄弟，罗蕾也是“才哥”的老弟，罗蕾的老弟有“伍塔”、叶敏等人，另外还有“怀几”“石必”“勇几”等人是跟“明哥”和“余才哥”一起混的。 （10）同案人吴某的供述证明：我和吴亮平是堂兄弟。2008年我知道“平哥”（吴亮平）主要靠在场子里放高利贷赚钱，他在益阳有一个叫“才哥”的“大哥”罩着他，“才哥”下面的其他老弟和吴亮平关系也相当紧密，经常在一起吃喝玩乐，日子过得相当滋润，我好生羡慕，也更进一步坚定了我要跟吴亮平在社会上打流的想法。“平哥”平时给钱给我们用，经常对我们讲不要乱用钱，要学会多赚钱，有钱了才能过好日子，而且强调我们这些做老弟的不准吸毒，要求我们在替他收账的过程中不能含糊了事。 （11）同案人李某4的供述证明：2009年6月份，我在桥南开了一家娱乐室，认识了“浩几”“堂八几”、吴某等人，他们经常在外面惹事，“浩几”“堂八几”都调我帮忙。“堂八几”上面还有一个哥叫“平哥”（吴亮平），他经常给钱给“堂八几”到赌博场子里放高利贷，同时“平哥”看我是从部队里回来的，比较机灵，每次办完事就给几百块钱给我。我们这一伙以“平哥”为头，下面有“堂八几”“浩几”、吴某、“矮子”“溜溜强”等老弟，“平哥”还有几个特别铁的兄弟，像“余才哥”“明哥”“蕾哥”“勇哥”等。他们都喊“才哥”做哥，在我的心目中，“才哥”是一个真正的大老板，不仅有钱，兄弟又多，像“平哥”这样有钱的哥都要叫他哥，要他罩着。“才哥”有什么事就会喊“平哥”，“平哥”就会带着我们非常积极的替他做事。 （12）本院（2011）赫刑初字第543号刑事附带民事判决书、（2015）益赫刑一初字第338号刑事判决书证明：以陈某4为首、吴亮平等人为骨干成员的黑社会性质组织的多次违法犯罪事实，陈某4、陈某2、陈某1等二十余名同案人因犯参加黑社会性质组织罪、寻衅滋事罪、非法拘禁罪、开设赌场罪已被判处有期徒刑十八年至有期徒刑二年不等。 （13）被告人吴亮平的供述与辩解证明：我因不爱读书经常在外面玩，2003年在桥南认识了罗蕾，通过罗蕾认识了沙头的陈某2和文小刚，陆续认识了沙头混社会的人。我叫陈某2哥，跟陈某1是兄弟关系。后来通过罗蕾认识了陈某4，我叫他“才哥”或“才老板”，当时他看得起我是因为我有一伙人，当时跟我一起玩的有严某、我堂弟吴某，还有黄某1、蒋某、王某2、文军。我们一起吃住，后面我混得好，就给点钱给他们，要他们去赌场放贷赚钱，但放贷有风险，有时收不到钱，我就要他们想法设法把钱要回来，于是就走上了违法犯罪的道路。 （二）寻衅滋事 1．2007年6月23日晚，刘平驾驶广本车搭乘陈某4、陈某2、罗浩和徐学兵，在益阳市一中路口与被害人柴某驾驶的捷达车发生了碰撞，柴某未停车继续行驶。刘平驾车追赶并要陈某2调人到桃花仑菜市场处将车截住，陈某2给罗兵打电话要其赶到桃花仑，当时罗兵车上还有陈某1、罗蕾、陈伍保和毛勇等人。刘平、陈某4、陈某2、罗浩、徐学兵等人追上柴某并和柴的人打了起来。之后，罗兵、陈某1、罗蕾、陈伍保、毛勇、肖翔等人赶到，对柴某、郭某1等人实施殴打，柴某被打倒在地，郭某1被打晕，其他人被打跑。陈某4指挥罗兵和另一人抓住柴某的脚，自己拿起一条长板凳朝柴某的脚猛砸下去。后陈某2得知对方要来报复便要李某3、陈某1等人召集人员赶到凯莱酒店。李某3找何正年借了一支手枪，李某3、陈某1、罗蕾、罗兵和吴亮平等人陆续赶到凯莱酒店。吴亮平、陈伍保等人堵住对方乘坐的一台出租车，将周某1、李某6等人拖下车；李某3用枪对着周某1、李某6等人的头部叫他们跪下；肖翔、毛勇随后赶到，对周、李实施殴打。随后，陈某2、陈某1、罗蕾等人看到蔡某1在对面边走边打电话，认为蔡某1是在调人，罗蕾捡起一块砖头冲过去，将蔡某1的头部砸伤，并将蔡往凯莱酒店方向拖。公安干警赶到现场后当场抓获陈某1和毛勇，其他人逃脱。经法医学鉴定，柴某的伤势构成轻伤，郭某1、蔡某1的伤势构成轻微伤。 证明上述事实的证据有： （1）同案人陈某4的供述证明：大约在2007年，我打电话要刘平开车来接我和陈某2、徐学兵，在市一中路口一台白色的车与我们的车相撞，对方加速往华天酒店方向跑，刘平要陈某2调人到桃花仑菜市场将对方的车堵住。我们追到桃花仑“宝岛”那里，对方的车停了下来，冲出十来个人把我拖出来就打。双方打了一阵后，对方有人认识刘平，就讲不要打了并站在那里打商量。这时陈某1、毛勇、罗蕾等人冲过来，陈某1拿起漫酒摊上的两个空啤酒瓶，朝和刘平讲话的人的头部猛砸下去，对方见状，也操起漫酒摊的凳子和椅子砸我们，我们这边的人就更猛了，把对方打得跑的跑，倒的倒。开始打我的小名叫“柴火”（柴某）的人被我们的人打倒了，两个小伢几冲过来捉住了“柴火”的脚，我操起一条长板凳朝他的脚砸了下去。之后我搭的士到了凯莱酒店。没多久，刘平接了个电话后说对方调人反扑过来了，并叫我们这边的人撤。后来我听说我们这边的人被对方捉了两个。事后，以罗蕾和刘平的名义给“柴火”和蔡某1赔了七八万块钱，罗蕾的钱是我出的。 （2）同案人陈某2的供述证明：刘平开车来接我们时在一中路口与一台白色的车相撞，对方跑我们就追。刘平要我调人到桃花仑菜市场将车堵住，我便给罗兵打电话调人，我们追到桃花仑就和对方打起来。对方有个人认识刘平，正在打商量时，陈某1、罗兵、毛勇、陈伍保、罗蕾冲了过来，陈某1拿起空啤酒瓶朝那人的头部猛砸下去，双方就操起凳子和椅子互相砸。“才老大”指着一个叫“柴火”的讲“老子要废掉你的脚”，“才老大”操起一条长板凳朝“柴火”的脚猛砸下去，之后我们跑到了凯莱酒店。刘平接到一个电话讲对方的人找过来了，大家就各自搭车走了，我和曾雄走得慢被对方赶过来的人抓住打了一顿。这时吴亮平调人赶了过来，堵住了一台的士，把对方从车上拖下来，李某3过来后就拿一支枪对着那几个人的头部叫他们都跪着。蔡某1在对面边走边打电话，我们以为他是在调人，罗蕾就捡起一块砖头冲过去打了蔡某1的头部，这时民警赶到现场，我们就四处逃散，当天陈某1和毛勇被抓。参与打架的人有我、陈某1、吴亮平、刘平、罗兵、李某3、罗蕾、罗浩、毛勇等人。 （3）同案人陈某1的供述证明：2007年6月的一天晚上，不知道是谁给罗兵打电话要我们赶到桃花仑菜市场去，当时车上还有我、毛勇、陈伍保、罗蕾。下车后，我拿了两个空啤酒瓶子朝刘平旁边的人的头顶猛砸下去，当场就砸出血了，对方一个人操起板凳狠狠地砸了我的头，我被打得蹲了下去，我们这边的人就都冲上来打对方的人，我看到有个人被陈某4拿凳子打倒在地。后来我们到了“凯莱”。不到两分钟刘平接到一个电话讲对方找过来了，大家就搭车走，在这过程中我们调的人还在赶过来。后我们开车从七里桥掉头又回到了“凯莱”。吴亮平和他的老弟堵住了一台的士，捉了四个伢几，罗蕾捡起一块砖头把蔡某1的头部打出血来，我也冲了过去打蔡某1。民警赶过来后我们就四处逃跑，我和毛勇被当场抓获，约一个月后陈伍保和罗蕾也被抓，我们四个人因此事被判刑。 （4）同案人李某3的供述证明：2007年6月份的一天晚上，我一个人在凯莱宾馆的房间里时接到陈某2的电话，我从何正年手中拿了一支枪后，回到凯莱宾馆大厅时遇到了陈某2、陈某4、刘平等人。我问他们到底是什么事，他们讲了事情经过，这时有人讲对方来人反扑了，我们这边也马上调人，捉了几个小伢几，我用枪指着他们。蔡某1在凯莱宾馆的对面马路上走，陈某1和罗蕾便上前对他拳打脚踢。 （5）同案人刘平的供述证明：我开车去接陈某4、陈某2，车被一台白色捷达车撞了，捷达车就跑，我便对陈某2说赶快调人到桃花仑十字路口堵车。我们追捷达车到“宝岛”门口，冲上来十多个人，将我们五个人拖下车就打，我当时眼睛都被打肿了，陈某4被五六个人围着打倒在地。我与对方的“乐崽”打商量时陈某1来了，陈某1抓起一个啤酒瓶朝“乐崽”头部砸去，我便拖了乐崽往旁边走。返回来时，我看到有一个人把“柴火”的脚抬了起来，还有人在地上按住“柴火”，陈某4操起一条板凳说“老子今朝要废掉你这条腿”，说完举起板凳砸向“柴火”的脚，把他的脚砸断了。听到有人报警我们就跑了。“宝岛”打架的还有罗兵、罗蕾、陈伍保、毛勇等人，打完后，罗浩跟徐学兵走了。我赶到凯莱宾馆时，一下车就看到李某3抓了一个男的在打，李某3手里还拿了一支黑色的手枪。 （6）同案人罗蕾、陈伍保的供述均证明了案发时的基本情况。 （7）被害人柴某的陈述证明：2007年6月23日晚，我的车与刘平的车相撞。在桃花仑“宝岛”附近，对方调的人冲上来打我们，我被他们抓住，有人用啤酒瓶砸我的头，有人用长条凳打我的腿。 （8）被害人郭某1的陈述证明：2007年6月23日晚11点多，柴某开着一辆白色捷达车与一台广本车在市一中路口刮了一下，柴没有停车就直接开到了桃花仑“宝岛”前。车刚停下，广本车就跟着来了。可能认识柴某的一个伢几正好经过，就讲有事好商量。接着从马路对面冲过来一群伢几，其中一个人用啤酒瓶对着刚刚说好商量的伢几头上就是一下，另外一些人则用长条凳子对着我头上就打，当时我就被打晕了。 （9）被害人蔡某1的陈述证明：我和李某7准备去接女朋友下班，当步行到凯莱宾馆正对面的路边时，看到宾馆南端地坪里有一伙人用刀逼着几个小伙子跪在地上。我当时在接电话，一伙人突然冲过来用刀枪逼着我跪下，然后用砖头砸我，把我打翻在地。 （10）证人周某1、李某6的证言证明：我们几个人打的士刚到“凯莱”，突然冲上来十几个持刀持枪的人，持枪的人用枪顶住周某1的头部，要我们跪在地上，对面一个用手机通话的人走近我们这边时，这伙人就围住那个人，用砖头猛砸他。 （11）证人李某7的证言证明：我与朋友蔡某1一起到凯莱宾馆接女朋友，蔡某1被四个伢几围住用砖头、刀、枪殴打。 （12）证人曹某4的证言证明：2007年6月23日晚11点多钟，我看见“宝岛”前面有人吵架，一个是刘平，一个是柴某，我就劝他们算了。三四分钟后，刘平那一方的人来了，当时我正在跟刘平谈话，有人就将啤酒瓶砸在我的头上，刘平忙说打错了，那伙人就向柴某进攻，用凳子去打他们，一会儿便有三个人躺在地上，柴某鲜血直流。 （13）法医学鉴定书证明：柴某的伤势构成轻伤；蔡某1的伤势构成轻微伤（偏重）；郭某1的伤势构成轻微伤。 2.2011年1月16日15时许，陈某1与益阳市高新区的村干部蔡某2在湖南城市学院北门金太阳超市附近因停车问题发生争吵，陈某1打了蔡某2一个耳光，蔡某2喊卜某1和李某5去打陈某1。陈某1及女友分别打电话给陈某4等人，陈某4接到电话后通知了被告人吴亮平和倪某、李某3、陈某2、曾雄等人，要他们携带器械到湖南城市学院来帮忙打架。倪某和吴亮平等人乘坐“小小”的车赶到了现场，见陈某1和李某3已被当地村民砍倒在地，于是陈某4指挥吴亮平等人殴打当地的村民，吴亮平和倪某等人持枪、刀追打当地村民，后曾雄、毛勇等人也赶到现场，持刀追砍当地村民，并将一理发店玻璃砸烂。后民警赶到现场，事态才得以控制。当晚，吴亮平受陈某4的指挥又调集多人前往报复，因村民均躲在家中未果。经法医学鉴定，被害人卜某1、卜某2、曹某1的伤势均构成轻伤，胡胜、曹某2、李某2、李某1的伤势均构成轻微伤。经物价鉴定，理发店被砸物品价值4000元。 证明上述事实的证据有： （1）同案人陈某4的供述证明：2011年1月16日，我接到陈某1女朋友“燕子”的电话，称陈某1会被人打死，我便给“平仔”（吴亮平）打电话叫他过来。我开车向“明几”店子方向去，看到前面有七八个人手拿管子铩、铁棒在打李某3和“明几”，我便开车冲散那些人后又将车掉头，看到李某3被打倒在地没起来，旁边还有人在砍李某3，我便加大油门对准那个人撞去，当场把“桂八几”撞飞了，然后掉落在车的左前方地上。约过了一分多钟，“平仔”的车过来了，停在我车前面，我就下了车，倪某也下了车，他们操起带来的管子铩、砍刀和棍棒就朝砍李某3的人冲过去一顿追砍。我指着理发店那边对其他人说：那边还有人，他们便冲过去朝理发店的玻璃一顿乱砍。后派出所的民警开着警车赶了过来，我们的人又对着一个打“明几”的人乱打，民警控制了局势。我讲快点把李某3搞到医院去，然后我一个人跟在李某3的车后就走了。到了中心医院，李某3等人的住院费是我交的。随后我要“余才婆”召集一些人去“明几”的店里。“余才婆”没多久就回来了，讲找人不到。在医院，我讲对方报了警，我开车撞了人，事情搞大了，倪某当时在旁边说“我来顶是的”。当天在现场的人有倪某、“明几”“余才婆”、李某3、“怀几”“石必”“平仔”等人，晚上参与反扑的人有“平仔”及“平仔”的朋友、“余才婆”及他的朋友和他另外调的人，李某3的朋友也应当去了。 （2）同案人陈某2的供述证明：案发当天，我和李某3在万豪茶馆里喝茶，李某3接到陈某4的电话，讲“明几”店子里出了事，要我们赶快赶过去。李某3借了车和我一起往城市学院方向赶，在路上我打电话给了曾雄。在团圆路拐弯处与陈某1汇合后，到了他的超市前，陈某1下车就去打站在那里的一个人，我和李某3也下车帮忙，这时从旁边冲上来六七个人帮对方打我们，李怀清也加入了我们这一方。我看见李某3跑到一个饭店里拿了一把菜刀，对方拿起棍棒追他，陈某1和李怀清两人不知被对方追到哪里去了。我躲了五六分钟后，曾雄给我打电话，我知道我们的人来了，便跟着去追对方。陈某1当时躺在地上没有动，我们的人还把一个理发店的玻璃全部砸碎了。有人拿木棒朝我的腰子上打了一木棒，我、肖翔等人就追打那人，被公安民警制止。我和陈某1被带到派出所去后又被送到市中心医院。在现场的时候，我看见有陈某1、李某3、李怀清、曾雄、肖翔、吴亮平、陈某4、倪某等人。当天晚上7点左右，陈某4安排我和吴亮平组织人员到陈某1店子附近去找对方，给他们一点颜色看看。陈某4分别给刘平和谢跃芳、“小明”打电话，谢跃芳安排“丹伢几”开着他的现代车来了，刘平安排他的老弟“浩几”“伟几”来的，吴亮平还通知了罗蕾等人。人基本到齐后，我们就往城市学院开进，当时共去了七台车、二十多人。那些村民都躲起来了，我们便回了医院。陈某4对我们讲这个事公安局已经在调查，不能把他本人扯进去，尤其是他在白天开车撞人的事。倪某说由他顶着，我和陈某4都同意了这个办法。 （3）同案人陈某1的供述证明：2011年1月16日下午3点钟左右，一个姓蔡的将车停在我的车前面，我按喇叭他不移车，我下车与他发生争吵并动手打了他一拳，当地村民过来打我，我就打电话给肖翔和吴亮平、李怀清，要他们调人来。在团圆路与益阳大道交叉处，我碰到李某3和陈某2，我们三个人在城市学院北门处，碰到了李怀清，他开着陈某2的丰田越野车，我们四个人开车直奔我的超市。我第一个停车便冲过去打那个姓蔡的，陈某2和李某3、李怀清相继冲上来帮着打，对方有不少人过来打我们，一下子就把我们打得趴下了。我看到李某3拿了一把菜刀砍对方，被对方一个人拿扬锹打在头部。没多久我看到陈某4开车过来把那些人冲散了。不一会儿吴亮平开车赶了过来，他车上下来有六七个人，从车尾箱后拖出管子铩就追砍对方，一下子就把对方打得四处跑。后来我们的人还把一个理发店的玻璃全部砸碎了。之后公安人员赶到，我被民警送到中心医院治疗。在医院，陈某4安排陈某2、刘平、吴亮平等人带人晚上反扑到“桂八几”住的地方去，但后来反扑时没有找到人就返回了医院。 （4）同案人李某3的供述证明：案发当天我和陈某2在我开的万豪茶馆里喝茶，我接到陈某4的电话，讲“明几”店子里出事了。在去的路上，“余才婆”打电话给了曾雄，与“明几”、李怀清汇合。后我们一到“明几”的店就围着那个打“明几”的人拳打脚踢，打得正起劲的时候，从旁边冲上来六七个人打我们，我们打不赢了，我就往里面跑。我跑到一个饭店里拿了一把菜刀反冲过来，他们便拿起棍棒追我。转了一个圈后，我看到五六个人拿着东西在打陈某1，我马上又举刀冲上去砍他们。那些人对我一顿乱打，用管子铩砍得我脑袋流血，手脚打得很痛，当时就晕了过去，等我清醒时我已躺在了中心医院的重症监护室了。事后我听陈某1和陈某2讲当晚我们还组织人去反扑了。我用去医药费约3万余元，都是“大哥”陈某4出的。 （5）同案人倪某的供述证明：2011年1月16日下午3点多钟，老板陈某4给我打电话说“明几”店子里在扯麻纱，要赶过去。陈某4开车（银白色本田CRV，湘H×××××），我坐副驾驶位，老板给李某3打电话，要李某3喊陈某2马上带人赶过去。到达现场时，我看见陈某1躺在一个人的前面，在前面有一堆群众，手上拿了木棒等东西，老板开车把人冲散后调头，看到另一个躺在地上的是李某3，头、脚都是血，陈某2被别人追着打，“怀几”也正在和别人打架，陈某4便将车加油往前冲，对着站在李某3旁边的人撞去，当场将那个人撞飞了。不到一分钟，“嘎哥”开着“平仔”的马自达六带人来了，老板就朝“平仔”他们喊话，用手指着前面一堆手上拿棍棒的人大声喊打。“平仔”他们听了后从车尾箱里拿了两把杀猪刀、三把长的砍刀、两根空心水管，每人分了一样工具，我冲上去从他们手上接到一把没开刃的长砍刀，朝那些手上拿棍棒的人冲过去。接着，曾雄开车和“石必”（肖翔）也赶了过来。我们追上那些拿棍棒的人狠狠地砍了无数刀，曾雄和“石必”捡起来木棒去打那些人，“嘎哥”带了两三个人把理发店的大玻璃砍得稀烂。晚上老板要我们二三十人，开了六七台车，在“余才婆”的安排下去白天打架的地方，但没有找到人。李某3等人的住院医药费都是由老板出的。 （6）被害人李某1的陈述证明：我在城市学院北门负责卫生和摊位的秩序。2011年1月16日16时许，在金太阳超市附近，同村的蔡某2和一个不认识的人在争吵，住在附近的卜某1也去了。后来突然来了三台小车，从车上下来十来个人，双方就打了起来。我去抢一个小伙子拿的“铁策几”，被人拿硬棍打了头顶，我用一个木把的扫把打对方的人，打了一下就断了，对方的人当时就散了。隔了几分钟，从外面又进来一辆轿车，下来五六个人，开车的小伙子下车后举着一把手枪，朝同车的人喊了一声到后面拿家伙，他们拿了东西后就朝我们冲过来砍，我就躲起来了。 （7）被害人曹某2的陈述证明：案发当天，我在学府大市场看到突然来了三辆车，下来八九个小伙子去打蔡某2和卜某1。我跑过去劝架，一上去就被一个小伙子用拉卷闸门的钩子打了头部一下，我将铁钩子抢了过来，那人转身就跑。回到金太阳超市门口时，我看到一个小名叫“黑影”的拿一把菜刀砍了曹某1的手臂，卜某1拿了一把铁锹，我和李某5拿了一根木棍去追打“黑影”。不知什么时候来了一辆广本越野车，突然启动将曹某1撞得飞了起来，又掉头过来到处乱撞。这时又来了两三辆车，下来十来个小伙子，开第一辆车的司机一下车就拿出一把黑色的手枪，其余的小伙子就跑到各自坐的车的后尾箱拿了管子铩朝我们冲过来。看到这样的情况，我赶紧躲起来了。 （8）被害人李某2的陈述证明：案发当天下午3时许，我看见有三四人拿刀、棍之类的东西打我哥哥李某1，见此情况，我就冲上前去帮忙，右头顶被人用铁棍打了。我们发现曹某1的肩膀被人砍了一刀，准备上医院时，突然一辆本田车从后面朝曹某1撞去，当场将曹某1撞翻在地。约二三分钟后，对方又来了二三辆车，第一辆车的司机掏出一把黑色的枪并上了膛，在他下车的同时，车上的其他人都拿着管子铩、砍刀朝我们奔来，我就赶快躲起来了。 （9）被害人卜某1的陈述证明：蔡某2和金太阳超市的老板吵起来了，因超市老板打了蔡一耳光，我就推了他几下，双方扭打在一起，后来就自行离开了。三四分钟后，超市老板带了三四个人对我拳打脚踢，接着又来了三辆小车，下来十多个人，最前面的车下来的男子拿了一把手枪，我赶紧跑，十多个人拿着管子铩就追我。我的背部、腿部被砍伤了，旁边扯劝的村民也有被砍伤的，后来这些人开着车跑了。 （10）被害人卜某2的陈述证明：我和胡胜在城院北门看到一辆马自达车里下来六七个人，其中一人手里拿着一把手枪，枪口对着胡胜，后面的五六个人拿着管子铩在胡胜身上乱砍。我大喊“你们打错人了”，那些人就没打了。然后我往米兰宾馆的第一个巷子走去，发现卜某1抱着头躺在地上。马自达车旁边一个拿管子铩的青年男子指着我讲“还搞他几下”，后面马上来了三四个男子拿着管子铩追着我砍。我跑到米兰宾馆的路中间，这时派出所的民警过来了，但他们当着民警的面仍围着我打，我被打晕在地上。 （11）被害人曹某1的陈述证明：金太阳超市老板“明几”与蔡某2、卜某1发生了纠纷，我劝解双方。约五分钟后，过来了三台小车，从车上下来十几个男子，“明几”就带着这些人冲过来。我上前挽住“明几”，让他不要搞，他不听。于是，这些人就上去打卜某1、曹某2等人，双方打在了一起。对方有个小名叫“黑影”的男子拿了把菜刀砍了我左手臂一刀。不久后过来的一台东风本田越野车将我撞倒在地，后面的事就不知道了。 （12）被害人晏某的陈述证明：案发当天，城院北门有人在打架，不久来了几台车，下来十多个年轻小伙子，有的拿着管子铩，有的拿着铁棒，有人拿了把手枪。又打了一会，两个年轻小伙子拿着管子铩和铁棒跑到我的发廊，把玻璃门砸坏了，损失约4000元左右。 （13）证人蔡某2的证言证明：我将车停靠在羊舞岭安置基地干洗店前跟卜某1打电话拿东西，一台马六车的司机怪我没听到他按喇叭，抓着我的衣服打了我一耳光。卜某1要他道歉他不肯，卜某1和李某5就将超市老板打了一顿。约二三分钟后，超市老板自己开车和另外两台车一起过来了，车上下来五六个人。我、卜某1、李某5、曹某1在一理发店聊天，见他们过来要打我们，同村的李某1、李某2、曹某2等人过来帮忙，我们就合伙将他们冲散了。突然一个小名叫“黑影”的手里拿把菜刀将曹某1的手砍了一刀，我们合力将“黑影”打倒在地。这时对方的一台银白色本田越野车朝我们直接冲过来，将曹某1撞倒在地，我将曹某1扶上车、这时对方又来了两台车，下来十来个年轻男子，拿着管子铩，第一台车的司机还举着一把像枪之类的东西朝我们冲了过来，我就躲了起来，并打了报警电话。 （14）证人李某5、卜某3、陈某3、唐某、谢某、黄某3、曹某5的证言，均证明案发当天湖南城市学院北门发生打斗的情况。 （15）法医学人体损伤程度鉴定书证明：卜某1、卜某2、曹某1的伤势构成轻伤；胡胜、曹某2、李某2、李某1的伤势构成轻微伤；李某3的伤势构成轻伤。 （16）价格鉴定结论书证明：兄弟名剪理发店被损物品价值为4000元。 （17）被砸理发店的现场照片和被缴获的作案工具照片证明案发现场及作案工具的实际情况。 （18）被告人吴亮平的供述与辩解证明：2011年1月16日下午3点多，我和倪某在一起喝茶时接到“才老板”（陈某4）的电话，说陈某1在城市学院北门被人打了，要我们马上赶过去。倪某当时用手机跟他的两个老弟联系，要两人带着管子铩来。当时是一个叫“小小”的人开车送的我们。我们到达时陈某4已经到了，“才老板”用手指着对方讲“就是那些小逼，搞死他们”。他发号子以后，我们这边的人就拿起砍刀追着对方的人砍。这时“小小”对我讲“平哥，我这里有一把玩具枪，你看做得了用不？”我拿起一看，那把枪是黑色的，短手式样，我就拿起枪去打对方的人。后来听旁边的人讲派出所的来了，我们就开车跑了。晚上7点多，我去益阳市中心医院看了被打伤住院的陈某1和李某3，“才老板”讲今天的事他感到不服气，要把面子找回来。接着，我、谢跃芳、陈某2、刘平、陈某4就开始调集各自的人，我调集了平时跟着我的老弟“浩几”“强强”、吴某，他们调集了哪些人我不清楚。一起大概有三十来个人开了八台车去城市学院北门，但没看到对方的人，我们开车转了几圈就回来了。我记得当天下午参加打架的人有陈某4、陈某2、李怀清、倪某、“小小”、还有一个和我们一起坐车去的小伙子，后面还来了些人。我当时拿着那把枪，陈某2、倪某、“小小”拿的刀，“才老板”没拿刀，他是用车撞的人。 （三）开设赌场 1．2010年农历正月，陈某4提供赌资，陈某2和吴亮平负责放高利贷，陈某1负责抽水，肖翔、李怀清、陈武（大）等人在赌场外望风，在益阳城区“阳光馨庭苑”肖某女友家组织肖某、龚某、王某4、王某5等人利用骨牌，采取“推牌九”的方式进行赌博，抽水、放高利贷获利共计16万余元。 2．2010年正月，陈某4提供赌资，陈某2和吴亮平负责放高利贷，陈某1负责抽水，肖翔、李怀清、陈武（大）等人在赌场外望风，在益阳城区“五环会所”组织肖某、龚某、王某4、王某5、谭勇钢、瞿某、龙某、李某8（伍世凯）等人利用骨牌，采用“推牌九”的方式进行赌博，抽水获利共计20余万元。 3．2010年4月，陈某4提供赌资，陈某2和吴亮平负责放高利贷，陈某1负责抽水，倪某、肖翔、李怀清、陈武（大）等人望风，在益阳城区“银台大酒店”16楼组织肖某、龚某、王某4、王某5、谭勇钢、瞿某、龙某、温某等人利用骨牌，采用“推牌九”的方式进行赌博，抽水获利共计26万余元。 证明上述事实的证据有： （1）同案人陈某4的供述证明：2009年底2010年初，我看到陈某1、陈某2他们几个没事做，就给了他们50多万元，要他们去开赌场和在赌场内放高利贷。他们三个人在益阳各大宾馆开赌场，事后盈利六七十万元。钱是我安排分配的，当时给了陈某2、吴亮平各15万元，给了陈某120万元，陈某1用这20万元买了现在他在用的马自达六小车，至于他们在哪里开的赌场我不知道。 （2）同案人陈某2的供述证明：阳光馨庭苑的赌场是在“小伍几”（肖某）女友家中搞的，第一场是陈某1负责抽水，我和吴亮平负责放高利贷，参赌的人员有“小伍几”、“卡娜丝”（王某5）、“小保”“卓妹几”“猛哥”等人，我估计抽水有七八万；第二场是我电话通知陈某1和吴亮平到“小伍几”的女友家中来，此次参赌的人有“小伍几”“小保”“卡娜丝”、龚某、温某、“卓妹几”“超正波”等人，陈某1抽水，我和吴亮平放高利贷。抽水共有七八万元的样子。放高利贷的50万元钱是陈某4给我的，息钱与抽水的比例差不多。五环会所的赌场也是我通知吴亮平和陈某1的，“小伍几”“小保”“卡娜丝”“猛波”“卓妹几”和温某搞“牌九”赌博，按一万抽三百的标准抽水，抽了10万元左右的水钱，我和吴亮平按一万收三百的息放高利贷。在五环会所后来又搞了一场，抽了18万元左右的水。2010年4月，我和陈某1、吴亮平在银台大酒店的16楼开了赌场，在倪某手上拿的钥匙，搞的也是“牌九”赌博，参加的人员有“小伍几”、温某、“孟哥”“卓妹几”、徐小华、“卡娜丝”“超正波”“小宝”、龚某等人，陈某1负责抽水，我和吴亮平负责放高利贷，抽水11万多元。后又在银台大酒店的16楼，我和陈某1，吴亮平三个人组织了“牌九”赌博，参加的人员跟上次一样，我们共抽水10余万元。我们三个人在这三个地方合伙开赌场共赚了约63万元，放高利贷的钱是陈某4分两次给我的，共50万，赚的钱也是陈某4安排分配的，给陈某1买了车，给我、吴亮平分了钱，我们都搞活了。 （3）同案人陈某1的供述证明：2010年农历正月间，陈某2想组织一场赌博，“才哥”知道后答应出钱支持我们搞。“才哥”安排我和陈某2、吴亮平三个人具体操作。名义上赌场是陈某2开的，抽水的人是我，放高利贷的是吴亮平，但事实上幕后老板是陈某4，我们开设赌场的所有资金都是由他提供，且赌博所赚的“水钱”事后全部交给“才哥”安排分配。这几场赌博下来，我们累计抽水盈利60多万元，陈某2和吴亮平每人分得现金15万元，“才哥”给了我20万元，之后我买了现在开的这台湘H×××××的马自达小车。我们第一次开赌场的地点是在阳光馨庭苑“小伍几”的女友家中，共搞了四场赌博，我参与了其中二场。我负责抽水，每场抽水约8万元左右，陈某2、吴亮平在赌场里面放高利贷收息。赌博的工具是陈某2提供的。过了几天陈某2又电话通知我到五环会所的一个包厢开档，有“小伍几”“小保”“卡娜丝”“猛波”“卓妹几”“超正婆”、温某等人。我按一万抽三百的标准抽水，当晚抽了10万元左右的水钱。陈某2和吴亮平他们俩个人按一万元收三百元的息放高利贷，抽息赚的钱有多少只有陈某2他晓得，赌博的工具是陈某2提供的“牌九”。在五环会所还搞了一次“牌九”，抽了约13万元的水。隔了十来天后，我们在银台大酒店的16楼再次开了“牌九”赌场，抽水的标准跟前几次是一样的，这次参加的人员有“小伍几”、温某、“猛哥”“卓妹几”、徐小华、“卡娜丝”“超正波”“小宝”、龚某等人，共抽水11万多元，陈某2讲他为得开这次档他又在陈某4手中拿了20万元来罩局。后在银台酒店的16楼同一些人又搞了一场“牌九”赌博，我负责抽了15～16万元水钱，陈某2和吴亮平放高利贷，没有收息。 （4）同案人倪某的供述证明：大约2010年4月份的一天，陈某2给我打电话问我说“银台”16楼的钥匙在哪，他要开场子，我就到了“银台”。陈某2要我和李怀清、陈武等人望风，我和李怀清两人上了陈某1的车，陈武和龚勇上了陈某2的车望风。过了二天陈某2给了二百元钱给我。 （5）证人肖某、龚某、王某4、王某5、谭某、瞿某、龙某、温某、曹某6、赵某、李某8的证言均证明：2009年底至2010年初，陈某2、陈某1、吴亮平等人组织在银台大酒店、五环会所、阳光馨庭苑等地搞赌博，他们参加了其中的一场或几场赌博，输赢很大，陈某2抽水有好几十万元。 （6）被告人吴亮平的供述与辩解证明：2010年，陈某4不想自己出面搞场子，有一天他约我和陈某1、陈某2三人在“华天”对面中国银行见面，提出由陈某2出面联系赌客，我和陈某1配合他，开场子钱由他出，一共拿出50万元来开赌场。于是我们在三个地方搞了赌场，分别是阳光馨庭院、五环会所、银台大酒店。2010年正月，在阳光馨庭院肖某情妇家中，陈某2和陈某1抽水和放数，我和肖翔、李怀清、陈武负责在赌场外望风，这场赌博赚了多少钱只有陈某2知道，钱都交给了他，最后由他分配；在五环会所茶馆，我和陈某1在茶馆包厢内放数，陈某1的老弟肖翔、李怀清在外面放牛，陈某2在里面抽水，当天抽了十几万元；在银台大酒店16楼，我和陈某2放高利贷，肖翔、倪某、李怀清负责看牛，赚的钱统一放在陈某4手中，最后由他分配。 4．2011年2月12日，陈某4要吴亮平出8万元赌资，吴亮平安排严某负责放高利贷、抽水，在益阳城区“佳宁娜国际酒店”，组织肖某、王某4、王某5、瞿某、廖某、曹某6等人利用扑克牌，采取“斗牛”的方式进行赌博，抽水获利共计3万余元。 5．2011年2月25日，陈某4出15万元赌资，吴亮平安排严某去赌场负责放高利贷、抽水，曾雄负责在赌场外望风，在益阳城区“佳宁娜国际酒店”8542房，组织肖某、王某4、王某5、廖某、曹某6等人利用扑克牌，采取“斗牛”的方式及用骨牌进行“推牌九”进行赌博时，被公安机关查获。 证明上述事实的证据有： （1）同案人陈某2的供述证明：2011年正月初十晚上，吴亮平跟我合伙开档，吴安排他的老弟严某跟着我一起去，我准备了8万元钱，在佳宁娜的房间里斗牛，参加的人员有“小伍几”“卡娜丝”、曹某6、“卓妹几”“小保”“猛波”、廖某等人，严某负责抽水和放高利贷，我负责记数，当晚抽的水除去费用，共赚了1.2万元的样子。2月24日，我和吴亮平又到佳宁娜去开赌场，这一次陈某4是知道的，因没有现金，我便在他手上拿了15万元，告诉他是去开档。这一次我还叫了曾雄过来帮忙，我把我的车钥匙和4万元钱给了曾雄，安排他在车上望风。 （2）同案人严某的供述证明：我在佳宁娜酒店赌场里抽水放高利贷做过2次，一次是2011年农历正月初九或初十的样子，在佳宁娜五楼，陈某2开的赌场，抽了三四万元的水；第二次是2011年2月24日，在佳宁娜8542房间，为陈某2抽水4000元后就被公安机关抓了。 （3）同案人陈某4的供述证明：2011年正月间，陈某2第一次（正月初十）开赌场我确实不知道，只是第二次（就是被特警支队抓的那次）我知道，因为此前陈某2找我借过20万元钱，但没过几天他便还给了我，可能是没有组织好，但后来他又找我借了15万元，在借钱的时候陈某2他跟我讲了是去搞赌博。后来他被抓了，我的钱应该是被没收了。 （4）证人肖某、王某5、谭某、瞿某、廖某的证言均证明：2011年正月初十，陈某2组织我们在佳宁娜国际酒店搞赌博，先“推牌九”后“斗牛”，陈某2在旁边放高利贷，一个叫“堂八几”的老弟负责抽水。2011年2月24日再次在佳宁娜国际酒店斗牛时被公安机关查获。 （5）证人石某、余某、王某4、曹某7、许某的证言证明：2011年2月24日晚，一伙人在陈某2组织的佳宁娜酒店8524房间赌博，陈某2安排了一个年轻人在抽水，抽了约几千元的水，后被公安机关查获了。 （6）证人王某6、郭某5、陈某5、李某9等人的证言证明：2011年2月24日晚，在佳宁娜酒店一房间内，他们看到有人在玩“推牌九”的赌博，后来公安人员就来了。 （7）开房信息和开房记录证明，陈某2、严某为开设赌场在佳宁娜酒店开房。 （8）被告人吴亮平的供述与辩解证明：2011年农历正月十一日那天我结婚，晚上陈某2给我打电话说想和我一起搞档。因为当天我家里还有许多客人要招呼，我就要严某去帮忙，并给了严某3万元（或者4万元）去放数，至于陈某2准备了多少钱搞什么赌博，我不知道。第二天陈某2跟我说当晚赚了10000多元。十几天后，陈某2在陈某4手中借了15万跟我合伙在佳宁娜房间内搞档，陈某2安排曾雄在下面看牛，安排严某在里面放数，但刚搞没多久，特警支队就把这些人捉了。 （四）非法拘禁 1．2009年6月一天的11时许，因被害人熊某1在赌博时欠吴亮平3万元，吴亮平指使严某、黄某1、王某2等人找熊某1收帐。严某等人在熊某1家中将其强行拖上车，并对其拳打脚踢，要其打电话凑钱。严某等人将熊某1带至黄泥湖、邓石桥等地，直到晚上8点多钟，熊某1的妻子郭某3交了1万给严某等人后才将熊某1放走。熊某1被非法限制人身自由9个小时。事后，严某将所收到的1万元交给了吴亮平。 证明上述事实的证据有： （1）同案人严某的供述证明：大约是2009年下半年，熊某1欠了吴亮平的高利贷，到期后一直未还，吴亮平要我带人抓他并想办法把钱收回来。2009年6月的一天上午11点左右，我叫上“三伢几”“浩几”“矮子”等人到熊某1家，将其带上了我们的车。他嘴硬，我就打了他两拳，并讲了些吓他的话，先到了一个山里，“矮子”和“浩几”拿出两把管子铩吓他，我又打了他几拳。后来他们开车来到赫山区工具厂进去的一座山旁边，熊某1不停地和“黑强”及其老婆联系。后来“黑强”搭的士到了电厂路边，只筹了1万块钱，“黑强”和我逼熊某1打了一张1万块钱的欠条，晚上8点左右我们就把熊某1带到益阳大道西路口那里放了。 （2）被害人熊某1的陈述证明：我在长沙赌博时借了吴亮平3万元。2009年六七月份的一天中午11时，吴亮平派了几个人向我收账，先把我带到了李昌港的一座山里面，“堂八几”“矮子”和一个头上没有头发的伢几，对我拳打脚踢，又把我带上车经工具厂到了黄泥湖，逼我凑钱，后又到了邓石桥，他们又将我拖下车打了一顿。后来他们拿了我老婆凑来的钱后并没有放我走，继续逼我还那1万元，这样持续了一二个小时，我没有办法，就联系一个叫“黑强”的朋友，要他担保给1万元给对方，还逼我打了一张1万元的欠条作为利息，他们才放了我。他们非法拘禁我的时间是从上午11时到晚上8时的样子，前后约9个多小时。 （3）证人郭某3的证言证明：2009年6月份的一天上午11点多钟，熊某1骑摩托车出去了，后来熊某1跟我打电话要我筹钱。当天晚上8点左右，我筹好钱给了一男子。第二天凌晨1点多，熊某1回来了，我看见熊某1的脸部、胸口、手臂等多处青紫。 （4）证人曹某3的证言证明：熊某1骑摩托车在我那里买肉时，来了一台车，下来一伙人说是熊某1的朋友，就把他叫到他们的车上走了，直到熊某1妈妈把车搞回去都没有再看到熊某1。 （5）证人王某3的证言证明：2009年六七月份的一天上午11点左右，我儿子去买肉没有回来，就到曹某3那里去打听，得知熊某1被几个伢子带走了。后来熊某1通过朋友给家里打电话，要家里人凑钱，郭某3送钱去后，熊某1才被放回来。 （6）被告人吴亮平的供述与辩解证明：我一个朋友黄锋在长沙国防科大开赌场，我当时安排吴某并给了他10万元到档里去放数，吴某在档里放了3万元给熊某1，但第二天就找不到人了。于是我就安排严某、黄某1、王某2想办法要回来，至于他们怎样去要我不管。后来有一天严某要了1万元回来给了我，并跟我讲在香铺仓熊某1家里把他捉了，由“黑强”担保才放了，有没有打他我不知道。 2.2009年8月7日下午5点，吴亮平指使严某、吴某、黄某1、蒋某等人到益阳市资阳区迎风桥镇，找欠吴亮平2万元的被害人曾某1收帐。严某等四人在原益阳师专附近将曾某1带上车，后将其带至资江河边、凯莱酒店的605房间、黄泥湖垃圾场等地，并对其拳打脚踢，逼其还钱。下午，曾某1打电话让朋友凑了1万元交给了严某，严某等人电话请示吴亮平，吴亮平要曾某1再拿5000元，曾某1打电话给妻子匡某凑钱，后匡某报了案。次日下午5时许，严某等人到桥北马良收钱时被马良派出所民警抓获。曾某1被非法限制人身自由达23小时。 证明上述事实的证据有： （1）同案人严某的供述证明：“平哥”（吴亮平）对我讲说“粪桶矮子”（曾某1）欠了他2万块钱，要我安排几个人不管用什么办法都要把钱搞回来。有一天，我和吴某、“浩几”“强强”“矮子”等五人在迎风桥碰到了曾某1，要他上车并将他带到市一中的河边，逼他联系家人还钱。直到晚上十一二点钟，我们带他到凯莱酒店去守着他。第二天上午约10点左右，我们把他带到工具厂里面的山里，他还是讲搞不到钱，就对他拳打脚踢打了一会儿，我们又把他带到了黄泥湖垃圾场那里。大约到了中午1点左右，他的朋友打电话过来说钱筹到了，按约定在桥北的路边上收了1万元钱。我就给“平哥”打电话，“平哥”讲这2万元钱只要其还1.5万元。曾某1就和他堂客讲再搞5000元钱来还账，并告诉他堂客说我们在华信往三桥去的路边上等她。后来他堂客报了案，派出所的民警过来抓了我、吴某、“浩几”“矮子”。第二天“平哥”找人把我们救出去了。 （2）同案人吴某的供述证明：“粪桶矮子”欠“平哥”2万元没有还，“平哥”跟我们交代，不论想什么办法也要把钱要回来。这个事情是严某为主搞的，我们先后押着他在益阳市一中的河边上、凯莱酒店、黄泥湖垃圾厂等地方，逼他还钱，严某、“浩几”“溜溜强”三个人打了他。第二天下午4点多钟，“粪桶矮子”跟他的一个朋友联系上了，他朋友给严某送来1万元，我们继续在那里等他堂客送钱过来，结果他堂客报了案，带着马良派出所的民警过来了，将我和严某、“浩几”“矮子”四个人都抓了。从第一天晚上6点开始到第二天下午5点派出所的人把曾某1解救出来，大约控制了他23个小时。 （3）被害人曾某1的陈述证明：2009年8月7日下午5时许，我在原益阳师专一娱乐室打牌时，“矮子”、吴某等四个人找到我，要我还钱。他们先是把我带到桥南的沿江风光带的河堤上，到晚上12时许，他们又把我带到了凯莱酒店。第二天中午12时许，他们在秀峰公园接了一个个子比较高的男子，开车把我拉到了黄泥湖的一座山里，“堂八几”“浩几”等几个人都对我拳打脚踢。后彭光明送来1万元钱，我就给吴亮平打电话问如何搞，吴要我今天还1.5万元，我就只好跟我老婆打电话，让她再送5000元过来。我们在等待送钱来时派出所的人来解救了我。我一共被他们限制自由20多个小时。 （4）同案人王某2的供述证明：2009年8月8日13时许，我在秀峰公园上了吴某他们的车。当时曾某1已被吴某他们非法控制了一段时间了，车子到了黄泥湖的水库附近，在那里我们逼迫曾某1还钱，但曾某1老是说没钱，我们就威胁他，迫使他想办法给钱。后来他联系朋友凑了1万元，拿到钱后我们又逼迫曾某1打电话要家人送钱来。在等待过程中，派出所的民警赶到，把曾某1解救了出来。 （5）证人匡某的证言证明：2009年8月7日下午5点多，我老公曾某1出去了。晚上9点多钟，老公的朋友“亮几”告诉我曾某1被人抓起来了，要筹2～3万元。第二天中午12点左右，我接到曾某1的电话，要我想办法筹2万元，并约好地点在爵士咖啡，之后我就报警了，民警将曾某1救了出来。 （6）被告人吴亮平的供述与辩解证明：2009年左右，“粪桶矮子”欠我三四万元，归还了一些仍欠2万元，我要严某带人去找“粪桶矮子”把钱要回来。我记得一起去的有黄某1、吴某和王某2。他们在迎风桥找到的人，把其带上车去了桥北，后来还去了哪些地方我不知道。第二天“粪桶矮子”凑了1万元要其朋友送给严某，严某打电话给我汇报了情况，我跟“粪桶矮子”通话后要其再拿5000元出来。后来粪桶矮子的堂客报了案，严某等人就被带到了马良派出所。我赶去派出所跟“粪桶矮子”讲把钱退给他，要他写个谅解书，严某、吴某、王某2三人就从派出所出来了，至于要钱的过程有没有打“粪桶矮子”我不知道。 3.2009年下半年一天，陈某4指示陈某2、陈某1和吴亮平等人当天找龚某将11万元的欠款收回。陈某2、陈某1、吴亮平调集李某3、倪某、肖翔、陈伍保、毛勇等人赶到羽星宾馆找龚某要钱，龚某讲没钱，陈某1、陈伍保、毛勇等人对龚某拳打脚踢，后强行将龚某拖上车，带到资江二桥下面。陈某2安排肖翔、陈伍保等人强迫龚某去淋雨，又令龚某站在桥下淋脏水。张某得知情况后，到资江二桥下将龚某带回汇源宾馆，由廖某凑了11万元交给陈某1等人。 证明上述事实的证据有： （1）同案人陈某4的供述证明：龚某在2007年借了我11万块钱，事后两年我都没有找他要过。2009年的一天，我要陈某2、陈某1、吴亮平他们三个人，不论想什么办法要把龚某的这11万元钱给收回来，事后我才知道当天陈某2调人把龚某打了，并把龚某搞到二桥下面去淋了雨。 （2）同案人陈某2的供述证明：龚某欠陈某411万元，陈某4安排我调人找龚某要帐，参与的人有我、陈某1、吴亮平、陈伍保、毛勇、肖翔，倪某等十来个人，我们在羽星宾馆找到龚某，龚讲要钱没有，要命一条，陈某1就开始打他，然后陈伍保和毛勇也打了他。我们把龚某捉到高速公路桥的下面淋雨，后张某过来把龚某接走了。 （3）同案人陈某1的供述证明：这件事是陈某4安排陈某2搞的，人是陈某2调的，参加的人有我、陈某2、吴亮平、陈伍保、毛勇、肖翔等，倪某可能也去了。在羽星宾馆时是我第一个打了龚某，然后是陈伍保和毛勇打了他，都是用拳头打的，陈某2带人把龚某搞到高速公路桥下淋雨。后来张某给我打电话问我在哪里，我把张某带到陈某2那里，张某把龚某接到汇源宾馆，廖某送了11万块钱来给我，后来我把钱给了陈某2。 （4）同案人李某3的供述证明：因龚某借了陈某4的钱没有还，陈某4安排陈某2、陈某1、吴亮平调人去搞龚某。龚说没有钱，陈某1便说把他带走，几个老弟动手打了龚几拳，把他拖下楼，带到二桥下面。后陈某4打电话过来说张某要来接龚某。 （5）同案人倪某供述证明：陈某2接我一起到了羽星宾馆，“明几”一把抓住龚某推了几下，那些小老弟便上前打人，并强行把龚某带到资阳区的一座桥下面，先把他拖到车外淋雨，又把他拖到桥下面的下水道管子淋水，前后搞了约二十多分钟。 （6）同案人陈伍保的供述证明：毛勇调我和肖翔等人乘的士到羽星宾馆，陈某1发话说把龚某搞起走，我、毛勇、肖翔三人去拖龚某。到二桥后我和毛勇要龚某下车淋雨，后来有人过来把龚某接走了。 （7）被害人龚某的陈述证明：我欠陈某411万元。2009年下半年的一天，我和廖某等人在羽星宾馆里玩，我说了一句话，陈某4听后不蛮舒服。过了十几分钟，陈某4的老弟陈某2、李某3、吴亮平、陈某1等人带了一二十个人来到我房间，陈某1讲拿钱来，还动手打我，陈某2、李某3等人也一齐动手对我拳打脚踢。他们把我带到二桥高速公路的桥下面，陈某1等人离开后，留下的几个老弟把我强行推到桥下面淋水，用这种方式来折磨和侮辱我，逼我还钱。淋了半个小时后，张某开车把我接到了汇源宾馆，廖某筹齐11万元给了陈某4。我前后被控制了大概有三四个小时的时间。 （8）证人廖某的证言证明：2009年的一天，我和龚某等人在羽星宾馆玩，龚某讲的话让陈某4不舒服，后来陈某4的老弟陈某2带着六七个人对龚拳打脚踢，要他还钱，并把他抓走了。后来我凑齐11万元钱给了陈某4他们。 （9）证人张某的证言证明：2009年的时候，陈某4的老弟陈某2、李某3等人将龚某抓到了二桥下面，我开车到二桥那里时，看到龚某只穿了条裤子在淋雨，我便将龚某带到了汇源宾馆。 （10）证人王某5的证言证明：2009年的一天，我和廖某、龚某、陈某4等人在羽星宾馆的一个房间玩，龚某说话得罪了陈某4，陈某4就出去了。不一会儿，陈某4的手下陈某1、李某3就带了一群人来打龚某，被我和廖某劝开了。后来陈某1等人将龚某带了出去，廖某凑钱送去才放了龚某。 （11）被告人吴亮平的供述与辩解证明：2009年的一天，陈某2跟我打电话说“才哥”在羽星宾馆受了龚某的气，要我们去“银台”集合。我到的时候，陈某1、陈某2、毛勇、陈伍保、李某3、倪某、肖翔等人已经在了，然后我们开了两个车去羽星宾馆找龚某。到房间后陈某1问龚某要钱，他说“要钱没有，要命一条”。话刚讲完，毛勇、肖翔等人就上前殴打他，廖某和王某5便上前劝架，陈某1就发号子讲没钱就带走。当时我一个人开了一台车就没跟他们一起去。过了一个小时后，我跟陈某1打电话问还要不要我去，他说事情已经搞好了不要去了。后来我才知道他们将龚某捉到三桥，让他淋了雨，后来廖某将11万元还给了陈某4。 二、非组织犯罪部分 （一）寻衅滋事 1.2010年1月24日，“阳光馨庭苑”楼盘开发商龚锡明借了孙某的钱到期未还，孙某上午找龚锡明要债未谈好，又约好下午再谈。龚锡明电话通知吴亮平调人来，后吴亮平带领严某、吴某、李某4、王某2等人，携带枪和管子铩赶到“阳光馨庭苑”，还电话通知罗蕾带领肖翔和何静、汤鑫等人赶到“阳光馨庭苑”。当天下午，孙某和朋友王某1来到龚锡明的办公室。肖翔和何静、汤鑫在外望风，罗蕾、吴某、李某4等人冲到龚锡明的办公室，用管子铩将王某1打伤，吴亮平用枪对孙某、王某1两人进行威胁。经法医学鉴定，王某1的伤势为轻微伤。 证明上述事实的证据有： （1）同案人罗蕾、严某、吴某、李某4的供述证明：2010年上半年，龚锡明因欠了别人的钱，拖得太久了，别人要加息钱，龚锡明认为对方是欺负他，找到吴亮平要他喊人帮忙出气。于是吴亮平邀集了严某、罗蕾等人，然后严某又喊了李某4、吴某等人，罗蕾又喊了两个伢几，到“阳光馨庭苑”等对方的人过来后，肖翔和何静、汤鑫在外面望风，大家把管子铩拆开，拿的拿铁管子，拿的拿刀，冲进了龚锡明的办公室，罗蕾用铁管子将对方一个人的头部打出了血，吴某、李某4等人都打了人，吴亮平抓住被打的那个人还用枪威胁了他，那两个人被打后不敢做声就走了。 （2）被害人王某1、孙某的陈述证明：孙某借给龚锡明57万元，龚锡明约孙到他办公室拿钱，我们和龚锡明谈了几句话后，站在外面的一伙男子就冲进办公室，用枪对着我们，还拿着刀、铁棍打我们。孙某被龚锡明挡住了，但王某1被打伤了。 （3）证人黄某4的证言证明：2010年1月24日16时左右，在阳光馨庭苑售楼部龚锡明办公室，有几名男子发生口角后互相对打，一名20多岁的男子头部被打得流血了，龚锡明在中间将他们劝开了。 （4）法医学人体损伤程度鉴定书证明王某1的伤势构成轻微伤。 （5）被告人吴亮平的供述与辩解证明：2010年1月24日下午，我与龚锡明在“阳光馨庭苑”售楼部谈事情，王某1、孙某等三四个人来找龚锡明要钱，龚就到售楼部旁边的办公室去了。没过多久，龚锡明和王某1等人吵了起来，我怕王某1等人把龚锡明带走，就赶紧打电话叫罗蕾带人带东西过来。之后我和王某1等人打了起来，罗蕾带了六七人拿着刀、枪、管子铩冲到办公室，将王某1、孙某打伤了。 2.2010年4月9日19时许，被告人吴亮平收购樟树的车辆经过汉寿县军山铺镇时被当地村民郭某2、刘某、张清明等人拦下。负责帮吴亮平收树的吴某、严某遂给吴亮平打电话报告情况，吴亮平赶到现场与刘某、张清明等人协商未果，便留下吴某看守树木。吴亮平回到益阳后，要罗蕾到自己家中拿手枪并带人赶到军山铺打架，要陈某1带人去军山铺打架，并安排李某4去购买了15副白手套。吴亮平带领罗蕾、李某4、严某、李怀清、倪某、陈武（大）（已判刑）和何静、汤鑫、“跋子”等人持刀、枪，赶到军山铺镇，在军山铺信用社门口找到郭某2，对其实施殴打，并准备将其带到益阳，在郭某2的反抗和当地村民的制止下未得逞。吴亮平一方的人见状朝天开枪吓散群众后返回益阳。 证明上述事实的证据有： （1）同案人倪某的供述证明：2010年4月份的样子，陈某1给我打电话讲吴亮平收树被人拦住了。我开的是一台桑塔娜小车，车上有李怀清、龚勇、大陈武、罗蕾，吴亮平开着他的车过来了，还来了二台车七八个人，一起来到军山铺的镇上。对方见来了这么多人，吓得到处跑，后来罗蕾跟我讲为了这个事他还带了一支枪去。 （2）同案人罗蕾的供述证明：2010年4月份的一天晚上，吴亮平给我打电话要我到军山铺去，他还要我找他堂客郭某4拿点东西。于是我便在赫山庙的菜市场找到了郭某4，在她的手上拿到了一把枪。我坐倪某的车子去的，我还跟我的老弟汤鑫和何静打了电话，要他们赶到迎风桥来。我们与吴亮平他们在迎风桥会合后，我把枪给了吴亮平。吴亮平的车最先到军山铺，他拿出枪朝天开了二枪，对方的人马上就跑了。当时我连车都没有下，就将车子掉头走了，前后只有两分钟的事。参与的人有汤鑫、何静、严某、吴某、文军、“跛子”等人。 （3）同案人严某的供述证明：我们押树回益阳路过军山铺时被当地的一二十个小伢几拦了下来，他们的意思是不让益阳人在那里收树。吴亮平心里不服气，安排吴某留在那里守着树，我们回益阳调人。吴亮平和罗蕾、倪某联系了，要他们喊人到军山铺来打架。在迎风桥地段，文军给我们每人发了一双白手套，二台车上还有管子铩和砍刀。到了军山铺后，我们下车，拿着管子铩便冲过去，突然有人开了一枪，对方吓得到处跑。 （4）同案人吴某的供述证明：吴亮平要我一个人留在车旁守着树，并看对方有多少人，他带“堂八几”开车回益阳喊人。后来“平哥”和“堂八几”的车连同五六台的士车返回运树的车旁，“平哥”下车后就拿出一支手枪朝天上开了一枪，军山铺人听到枪响就四散逃跑。我们这边车上下来一二十个人，都拿着管子铩、砍刀等凶器去追，但没有追很远。 （5）同案人李某4的供述证明：吴亮平安排我去买了15双白手套发给去军山铺的人。到军山铺信用社后，看见对方几个人在门口，吴亮平就把车子开过去，带着我们抄起管子铩追着那几个人砍，但没有追到。 （6）被害人郭某2的陈述证明：军山铺的刘某、张清明、郭勇等人拦了一台装树的车，我赶到现场量了一下树就走了。晚上9点多钟，从益阳方向来了几台车，有人指着我讲“就是他，把他捉到益阳去”。我就拼命往前跑掉了，衣服都被他们扯烂了。在我跑离现场30米左右的时候，听到了两声枪响。 （7）证人曾某2、刘某、周某2的证言证明：2010年4月份的一天晚上，因收樟树拦车的事，益阳的一伙人拿着刀和枪，打郭某2并拖着他往车边走，郭某2拼命的反抗，曾某2等人就拿着空啤酒瓶砸了起来，郭某2趁机跑了。 （8）证人郭某4的证言证明：2010年4月9日晚上，罗蕾从她手上拿了一个用黑色的塑料袋装的东西。 （9）被告人吴亮平的供述与辩解证明：2010年我在迎风桥这边收樟树，安排严某和吴某他们在军山铺那边收樟树。我接到吴某的电话，称有人拦着不让拖樟树的车走，我赶过去跟对方讲，但没协商好。我就回来调人去打架，跟罗蕾打电话要他去我租住房里拿一支手枪（黑色的发令手枪，大概15厘米长），当时我堂客在租屋里，我要她把袋子拿给罗蕾的，但她不知道是枪。我还要罗蕾喊人带了砍刀、管子铩。当时在迎风桥一起商量的有我、严某、李怀清、李某4、陈某1、毛砣等人。我们带了枪和刀一起赶到军山铺，一下车我对着天上开了一枪，对方看我们人多还拿了枪和刀就跑，我们追了十几米就没追了，然后我们就回了益阳。 另查明，被告人吴亮平因2010年1月24日、2010年4月9日的两次寻衅滋事犯罪行为于2010年5月13日被益阳市公安局赫山分局以涉嫌非法持有枪支罪、寻衅滋事罪刑事拘留，同年6月3日被监视居住，同年12月2日解除监视居住。被告人吴亮平因2011年1月16日的寻衅滋事犯罪行为于2011年3月14日被益阳市公安局朝阳分局上网追逃，于2018年4月17日在常德市被公安机关抓获归案。 证明上述事实的证据有： （1）户籍信息，证明被告人吴亮平的基本身份信息。 （2）拘留证、延长拘留期限通知书、监视居住决定书、释放通知书、解除监视居住决定书证明：被告人吴亮平因参与2010年1月24日、2010年4月9日的两次寻衅滋事于2010年5月13日被益阳市公安局赫山分局以涉嫌犯非法持有枪支罪、寻衅滋事罪刑事拘留，同年6月3日被监视居住，同年12月2日解除监视居住。 （3）在逃人员登记表、抓获经过证明：吴亮平因参与2011年1月16日在城市学院新校区附近持械伤人事件，涉嫌犯寻衅滋事罪于2011年3月14日被益阳市公安局朝阳分局上网追逃；2018年4月17日21时许，常德市公安局民警巡逻至托斯卡纳酒店大堂时，将形迹可疑的被告人吴亮平查获。 针对被告人吴亮平的辩护人提出的辩护意见，根据本案的证据及查明的事实，本院评析如下： 1．关于被告人吴亮平的辩护人提出“城市学院北门”“市一中路口”两起寻衅滋事案件中，吴亮平都是在事件结束后才到达现场，也没有直接证据证明吴亮平积极参与或持械对他人进行了殴打，吴亮平在期间未起主要作用辩护意见。经查，2007年6月23日晚发生的寻衅滋事案中，同案人陈某2等人的供述证明被告人吴亮平召集了人员赶到凯莱酒店，对被害人实施了拖拽、威胁等行为；2011年1月16日的寻衅滋事案中，陈某4、陈某2、陈某1等多名同案人的供述均证明被告人吴亮平召集其小弟们、准备了管子铩等器械开车来到现场，并在陈某4的指挥下持枪、刀对追砍被害人。被告人吴亮平在两起寻衅滋事实案件中积极邀集人员、携带凶器参与，应认定起了主要作用。辩护人的上述辩护意见与查明的客观事实不符，本院不予采纳。 2．关于被告人吴亮平的辩护人提出“阳光馨庭苑”赌场、“五环会所”赌场、“银台大酒店”赌场的组织者均为陈某2，且由其提供赌资，吴亮平只是进行放高利贷，不应认定为主犯的辩护意见。经查，陈某4、陈某2、陈某1等多名同案人的供述均证明被告人吴亮平在三个开设的赌场中负责放高利贷、收息等，且陈某4的供述证明其将三个赌场的盈利六七十万元中的十五万元的分配了给被告人吴亮平，可见被告人吴亮平在该组织中的骨干成员地位及共同犯罪中的主要作用，应认定为主犯。故对上述辩护意见本院不予采纳。 3．关于被告人吴亮平的辩护人提出三次非法拘禁案件中，公诉机关所提供的证据能够证明吴亮平并没有实际参与，均是事后由实施非法拘禁的人员通知吴亮平，不能认定其是主犯的辩护意见。经查，陈某4、陈某1、严某、吴某等多名同案人的供述、被告人吴亮平自己在侦查阶段所作的供述以及被害人曾某1等人的陈述均能证明吴亮平单独或在陈某4的指使下邀集严某等多名小弟，控制三名被害人的人身自由，并采取殴打、强迫淋雨、胁迫、侮辱等方式向被害人索取债务。被告人吴亮平主观故意明显，行为积极主动，三起非法拘禁事实中均应认定为主犯。辩护人的上述辩护意见与查明的客观事实不符，本院不予采纳。 本院认为，被告人吴亮平积极参与以陈某4为首的黑社会性质组织的违法犯罪活动，并纠集或指挥他人参与该组织的违法犯罪活动，且系组织骨干成员，其行为已构成参加黑社会性质组织罪；被告人吴亮平多次纠集他人在公共场所持凶器随意殴打他人，任意毁损他人财物，严重破坏社会秩序，其行为已构成寻衅滋事罪；被告人吴亮平单独或者受陈某4指使，为组织获取非法利益而开设赌场，其行为已构成开设赌场罪；被告人吴亮平为索取债务非法剥夺他人人身自由，且具有殴打情节，其行为已构成非法拘禁罪。公诉机关指控的罪名成立。在各次共同犯罪中，被告人吴亮平行为积极主动，均起了主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人吴亮平在判决宣告前一人犯数罪，应当数罪并罚。被告人吴亮平认罪态度较好，可以酌情从轻处罚。经审判委员会讨论决定，依照《中华人民共和国刑法》（1997年修订）第二百九十四条第一款，第二百九十三条，第三百零三条第二款，第二百三十八条第一、三款，第二十五条第一款，第二十六条第一、四款，第六十九条，第五十二条，第五十三条之规定，判决如下： 被告人吴亮平犯参加黑社会性质组织罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑五年；犯开设赌场罪，判处有期徒刑三年，并处罚金二十万元；犯非法拘禁罪，判处有期徒刑一年；四罪并罚，决定执行有期徒刑十年，并处罚金二十万元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人吴亮平原已羁押22日，即刑期自2018年4月17日起至2028年3月25日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省益阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈立平 人民陪审员樊宇 人民陪审员张长庚 二〇一八年十二月十七日 法官助理刘菁 书记员高楚 附录： 《中华人民共和国刑法》（1997年修订） 第二百九十四条组织、领导和积极参加以暴力、威胁或者其他手段，有组织地进行违法犯罪活动，称霸一方，为非作恶，欺压、残害群众，严重破坏经济、社会生活秩序的黑社会性质的组织的，处三年以上十年以下有期徒刑；其他参加的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。 境外的黑社会组织的人员到中华人民共和国境内发展组织成员的，处三年以上十年以下有期徒刑。 犯前两款罪又有其他犯罪行为的，依照数罪并罚的规定处罚。 国家机关工作人员包庇黑社会性质的组织，或者纵容黑社会性质的组织进行违法犯罪活动的，处三年以下有期徒刑、拘役或者剥夺政治权利；情节严重的，处三年以上十年以下有期徒刑。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二百三十八条非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。 国家机关工作人员利用职权犯前三款罪的，依照前三款的规定从重处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能不超过二十年。 如果数罪中有判处附加刑的，附加刑仍须执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"020bf37e60a3225fa87eead78556e0dab4d","writName":"吴亮平组织、领导、参加黑社会性质组织、非法拘禁、寻衅滋事、开设赌场一审刑事判决书"}
