{"ajId":"014489eb-7a3e-4021-a2c1-144bfaeb9fb3","ajName":"遂溪县遂城镇沙泥村民委员会新和村、陈瑞非法转让、倒卖土地使用权一案","ajjbqk":" 遂溪县人民检察院指控：2006年8月19日，新和村民小组未经依法获得批准，擅自与谢某签订了一份协议书，新和村民小组将该村的一块15.46亩的土地以每亩4.9万元的价格非法转让给谢某使用，新和村民小组获得非法转让土地款共757540元，这15.46亩的土地是由新和村的村民陈某5、陈瑞、陈某3、陈某1、陈某6等人使用，新和村民小组收到这757540元的土地转让款后由村收取其中的6％归该村使用，余下的土地转让款由该村村民陈某5、陈瑞、陈某3、陈某1、陈某6等人按所使用这块土地的实际亩数领取。 针对上述指控，公诉机关当庭出示并宣读了相应证据，认为被告单位新和村民小组无视国家法律，以牟利为目的，违反土地管理法规，未经国土部门批准，未办理土地使用权转让手续，擅自将其集体所有的15.46亩土地使用权非法转让，获得转让土地款757540元，情节严重，其行为已触犯《中华人民共和国刑法》第二百二十八条之规定，应当以非法转让土地使用权罪追究其刑事责任。被告人陈瑞作为时任新和村民小组组长，其行为已触犯《中华人民共和国刑法》第二百二十八条之规定，应当以非法转让土地使用权罪追究其刑事责任。依照《中华人民共和国刑法》第三十一条规定，应当对被告单位新和村民小组判处罚金，对被告人陈瑞判处刑罚。提请本院依法予以惩处。 被告单位新和村民小组对公诉机关指控的犯罪事实和罪名均有异议，不承认控罪。 被告单位的辩护人提出：（一）公诉机关指控新和村民小组构成非法转让土地使用权罪，缺乏充分依据，罪名不成立。1、从非法转让土地使用权罪的犯罪主体要件看，被告人新和村民小组不符合该罪的主体资格。根据刑法第三十条“公司、企业、事业单位、机关、团体实施危害社会行为，法律规定为单位犯罪的，应当负刑事责任。”的规定，又根据《最高人民法院关于审理单位犯罪案件具体应用法律有关问题的解释》第一条的规定，也将单位犯罪主体明确为：“公司、企业、事业单位”既包括国有、集体所有的公司、企业、事业单位，也包括依法设立的合资经营、合作经营企业和具有法人资格的独资、私营等公司、企业、事业单位。由此可见，法律对犯罪的主体有明确的规定，且这些主体的资格及设立，法律上有明确的要求。因此，根据罪刑法定原则，即法律无明文规定犯罪的情况下，本案的被告人新和村民小组作为群众性自治组织，明显不同于公司、企业、事业单位、机关、团体的犯罪主体，故公诉机关将新和村民小组作为犯罪主体处理不当。2、从非法转让土地使用权罪的客观要件看，新和村民小组作为群众性自治组织，在客观行为上没有非法转让集体涉案土地。涉案土地使用权转让是个别村民与谢某商量决定的，根本没有通过村民大会讨论程序便由村干部以村集体的名义与谢某签订转让土地协议。涉案的村干部擅自决策并实施非法转让集体土地使用权行为违背了村集体基本宗旨、议事规则和程序，无法体现村集体的整体意志，不能认定为单位犯罪。3、从本案的非法获利情况看，新和村民小组仅提取6％的费用，不存在违法所得数额在50万元以上，更不存在转让其他土地20亩以上“情节严重”的情况。（二）涉案土地于2006年8月19日非法转让，又通过遂溪县国土局于2008年的行政处罚直至遂溪县人民政府于2011年9月10日对涉案土地完成了征收。因此，涉案土地从2006年8月19日的违法行为已于2011年9月10日演变为合法行为，再也没有存在社会危害性。根据刑法第十三条规定，应以本案情节显著轻微，危害不大，不作犯罪处理。（三）本案已超过追诉时效期限，依法应不再追诉处理。本案涉及的非法转让土地使用权行为涉案时间为2006年8月19日，直到2012年4月19日公安机关才立案侦查，根据刑法第八十七条第（一）项：“犯罪法定最高刑为不满五年有期徒刑的，经过五年不再追诉。”的规定，本案涉及指控的罪名属于三年以下且历经五年八个月才立案查处，况且不存在追诉期限延长或中断情形，应依法不再追诉处理。 被告人陈瑞对公诉机关指控的犯罪事实无异议，承认控罪。 经审理查明，2006年8月19日，新和村民小组未经依法获得批准，擅自将该村民小组位于“刺常树”的一块15.46亩荒地以每亩49000元的价格非法转让给谢某使用，新和村民小组的干部、村民代表和当时使用该块地的村民与谢某签订《协议书》一份。签订协议后，谢某先后支付给新和村民小组757540元，其中2008年1月7日通过中国工商银行遂溪县支行转账支付362870元。以上非法转让的土地当时是由新和村村民陈某5、陈瑞、陈某3、陈某1、陈某6等人使用，新和村民小组收到谢某的757540元土地转让款后，提取其中的6％归该村民小组集体使用，余下的土地转让款由村民陈某5、陈瑞、陈某3、陈某1、陈某6等人按所使用这块土地的实际亩数领取。 另查明，谢某购买上述土地后未办理合法用地手续便在该地上建遂溪县澳佳盛潜水用品厂，被遂溪县国土资源局查处，责令该厂停止违法行为，拆除该地上的建筑物、构筑物，并对该厂处以罚款38000元。2011年9月10日，遂溪县国土资源局与新和村民小组签订《征（收）土地协议》，征收了新和村民小组位于遂城镇渝湛高速公路沙坭立交南侧的土地14.1505亩，然后转让给谢某使用，该土地也即是新和村民小组原转让给谢某15.46亩土地的部分土地。 上述事实，有以下经庭审质证、认证的证据予以证实： 1、立案决定书，证实遂溪县公安局于2012年4月19日决定对被告单位新和村民小组涉嫌非法转让土地使用权立案侦查。 2、证人谢某的证言，主要内容：我为了在遂溪办潜水衣厂，到沙坭工业园找厂房用地，得知新和村位于207国道旁的这块土地适合办厂使用，便找到该村村长陈瑞与其商量买地事宜。陈瑞讲这块地是几户村民的私人开荒地，要直接和这几户村民商量决定才能转让。后来，村长陈瑞和几名村干部多次组织拥有这块地的几户村民与我直接协商地价，经多次讨价还价，最后以每亩49000元的价格成交。2006年8月19日，我与新和村民小组签订了协议书。土地转让款共757540元，我先后两次付款给新和村，第一次是在农业银行遂溪县支行支取部分现金支付，最后一次是在工商银行遂溪县支行总部支付30多万元。我买下这块地后就着手平整土地建厂，2010年11月份，当我建好厂房准备使用时，遂溪县国土资源局以我没有报建、违法用地为由，强行拆除我的厂房，对我罚款40000元。后来，遂溪县国土资源局重新征用新和村这块土地给我使用，按照我原来支付给新和村的土地转让款，不需要我重新支付土地转让款。 3、证人郑某1的证言，主要内容：我于2004年5月至2010年5月担任新和村会计，期间于2004年至2007年还担任新和村副村长。2006年8月19日，我村将位于207国道西边的一块15.46亩土地以每亩49000元的价格转让给谢某，双方签订了协议书，我村方有村干部、村民代表及拥有这块地的户主签名。这块地不是村分配给村民耕作的集体用地，而是一块荒地，由陈某6、陈某1、陈某3、陈某5和陈瑞等村民开荒种树、挖石头等使用。谢某将土地转让款汇入村集体账户后，村从中提取6％，其余款项按村民拥有这块地的实际面积分配给村民。我村将这块地转让给谢某时，没有向有关部门办理申请审批手续。 4、证人郑某2的证言，主要内容：我自2003年至今一直担任新和村出纳。2006年8月19日，我村将位于207国道西边的一块土地转让给谢某，双方签订了协议书，我们村干部都在协议书上签名。这块地属荒地，由陈某1、陈某6、陈某5、陈某3、陈瑞等五户村民使用。土地转让款共75万多元，谢某将土地转让款汇入我的银行账户后，村集体先扣除6％提成，再按村民拥有这块地的实际面积分配给他们。 5、证人陈某1的证言，主要内容：几年前，我村陈瑞带老板谢某来找我讲要买我那块地办厂，经多次商量后，谢某以每亩48000元的价格买下这块地。按照我村的惯例，无论村集体分配的责任田或是村民私人开荒的土地都归村民个人所有，将来政府征地或者他人租地，所有征地款和赔偿款都归村民个人所有，村和谢某签订协议书时，也要求我们拥有这块地的农户在协议书上签名，我没有文化，便叫我儿子代签名。 6、证人陈某2的证言，主要内容：我又名陈春雷，我父亲叫陈某1。我村与谢某签订土地转让协议书之前，我父亲打电话给我，说村同意卖一块地给一个老板使用，这块地中也有一部分是我家使用的，按规定村卖地需要用地户主签名同意，就叫我帮他看下协议书，如果没有问题就同意签名。有一天，我村干部为签协议书的事联系到我，并带协议书给我看，我看后没有异议，就按照村干部的意见在协议书上签了名。 7、证人陈某3的证言，主要内容：大约在2005年或2006年，我听我村长陈瑞讲，谢某想买207国道西侧的一块土地办制潜水衣厂，我和陈瑞等五户村民共同使用这块地，陈瑞分别找我们几户人商量此事。经协商后，村与谢某签订了协议书，村干部、村民代表和我们开荒的五户村民都在协议书上签名。村收到土地转让款后，扣除土地转让款总额6％，其余的都分配给实际占有土地的农户。 8、证人陈某4的证言，主要内容：我父亲叫陈某6，有一次他和我说有老板想买207国道西侧的一块土地使用，我家在这块地中有2亩多地，我爸见老板给的价钱低不同意。后来双方经协商，这块地的农户都同意转让，我爸叫我签名确认，当时村干部及其他农户都已经在协议书上签了名。 9、被告人陈瑞的供述，主要内容：我于2002年约3月至2008年3月连续担任新和村的村长。2006年8月19日，我村将位于207国道西边的一块15.46亩土地转让给谢某。当时，谢某到我村找到我，对我讲想买下我村位于207国道西边的这块土地作为建潜水衣厂使用。后来我将此事和村民小组干部及村民代表反映，之后，我们组织拥有这块地使用权的村民和谢某一起商量转让土地价格问题，双方经过讨价还价，最后确定以每亩49000元的价格转让给谢某。转让土地时有开过全体群众大会，并经大部分群众和村群众代表的同意。双方签订了一份协议书，我村村干部、村民代表和当时使用这块地的村民共十七人在协议书上签名。我村村民代表共十五人，在协议书上签名的陈某3和陈京不是村民代表。因为这块地是几户村民的开荒地，按照村里一直以来的规定和做法，村集体只收取6％的土地转让款，其余的归使用土地的村民。土地转让金共757540元，我村财会收款后先扣除6％的提成，然后按照村民拥有该块土地的实际面积分配。我村在转让土地给谢某过程中，没有向有关部门办理申请审批手续。 10、协议书，证实新和村民小组与谢某于2006年8月19日签订协议书，将该村民小组位于207国道西边面积15.46亩土地以每亩49000元（含青苗费）转让给谢某，总价款为757540元。该村干部、村民代表、及该块土地使用人在协议书上签名。 11、新和村民小组出纳员郑某2出具给谢某的收据、中国工商银行遂溪县支行个人业务凭证，证实谢某于2008年1月7日汇给新和村民小组土地转让款362870元。 12、现金收入凭单、现金收入传票、现金支出凭单，证实新和村民小组于2008年1月7日将收到谢某土地转让款757540元作为现金收入入账，并证实村集体提取土地转让款6％，其余款项分别支付给陈某1、陈某6、陈某5、陈某3、陈瑞等五户村民。 13、遂溪县国土资源局现场勘测笔录、土地违法案件调查报告，证实谢某购买新和村民小组土地建遂溪县澳佳盛潜水用品厂，经勘测土地面积为15.46亩，属于荒地。 14、遂溪县国土资源局遂国土资（执法）决定［17］号国家资源行政处罚决定书，证实遂溪县澳佳盛潜水用品厂（负责人谢某）于2006年8月19日擅自购买遂城镇新和村民小组土地，未办理合法用地手续便在该地上建潜水用品厂，被遂溪县国土资源局处以行政处罚。 15、遂溪县国土资源局2010年度卫片执法检查360735号图斑核查情况、现场图、现场照片等，证实谢某在购买新和村民小组土地后，未经有关部门批准便在该地上建遂溪县澳佳盛潜水用品厂，被查处后的土地状况。 16、征收土地协议书、遂溪县国土资源局征地情况说明，证实遂溪县国土资源局于2011年9月10日与新和村民小组签订征收土地协议书，征收了新和村民小组位于渝湛高速公路沙坭立交南侧的14.1505亩土地。 17、遂溪县遂城镇沙坭村民委员会于2017年7月14日出具的证明，证实陈瑞于2005年9月22日至2011年6月3日担任新和村民小组组长，陈景耀于2011年6月3日至2017年7月5日担任新和村民小组组长，陈月于2017年7月5日当选为新和村民小组组长，该届班子任职期至自2017年7月5日至2020年7月4日。 18、被告人陈瑞人口登记表，证实被告人陈瑞的身份情况。 根据本案事实及证据，结合控辩双方争议的焦点，本院综合评判如下： 一、关于新和村民小组是否符合本案犯罪主体的问题。根据《中华人民共和国刑法》第三十条的规定，公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。《中华人民共和国村委会组织法》第二条规定，“村委会是村民自我管理、自我教育、自我服务的基层群众性自治组织”，“村委会可以根据村民居住状况、集体土地使用权关系等分设若干村民小组”。本案中的新和村民小组是根据村委会组织法设立的，有自己的名称、组织机构和场所，依法负有自身职能，能够以自己独立的财产和经费对外承担法律责任，可以成为单位犯罪主体。故辩护人关于新和村民小组不符合单位犯罪的主体资格的辩护意见，本院不予采纳。 二、关于涉案实施非法转让集体土地使用权行为是否体现村民小组集体整体意志的问题。经查，新和村民小组将涉案15.46亩土地以价款757540元出卖给谢某，是经过村民代表同意的，村民小组的干部、村民代表和当时使用该块地的村民参与签订出卖土地的《协议书》，且新和村民小组以其名义收到的土地使用权转让款全部入到村民小组集体的账上，应视为该村民小组的集体意志。本案中非法转让土地使用权为新和村民小组的单位行为，应当由新和村民小组承担法律责任。故辩护人关于本案不属于单位犯罪的辩护意见，本院不予采纳。 三、关于本案是否属于“情节严重”、是否具有“社会危害性”的问题。经查，新和村民小组转让荒地15.46亩给谢某，获得非法转让土地款共757540元。根据《最高人民法院关于审理破坏土地资源的刑事案件具体应用法律若干问题的解释》第一条第（四）项的规定，非法转让土地使用权非法获利五十万元以上，属于情节严重情形，故新和村民小组非法转让土地使用权非法获得转让土地款757540元，已符合“情节严重”的情形。新和村民小组提取其中6％作为集体使用，其余款项分配给当时使用土地的村民，属于该村民小组内部分配问题，不改变其单位获取非法土地转让款757540元的事实。新和村民小组未经政府职能部门批准，以牟利为目的，将本单位的土地卖给谢某，实施了非法转让土地使用权行为，严重扰乱了国家土地管理秩序。涉案土地虽然于2011年9月10日被国土部门依法征用，但不能以此否决新和村民小组实施非法转让土地使用权的社会危害性。故对辩护人关于新和村民小组转让土地没有达到“情节严重”的情况和没有社会危害性的辩护意见，本院不予采纳。 四、关于本案是否已超过追诉时效期限的问题。根据《中华人民共和国刑法》第八十七条第一项的规定，法定最高刑为不满五年有期徒刑的经过五年不再追诉。经查，新和村民小组虽然于2006年8月19日与谢某签订买卖土地协议书，但谢某于2008年1月7日才将其中的土地转让款362870元支付给新和村民小组，非法转让土地使用权的行为延续至该日，公安机关已于2012年4月19日决定对被告单位新和村民小组涉嫌非法转让土地使用权立案侦查，未超过五年追诉期限。故对被告人陈瑞和被告单位辩护人关于本案已超追诉时效期限的辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告单位新和村民小组以牟利为目的，违反土地管理法规，未经政府职能部门批准，擅自将15.46亩荒地的土地使用权非法转让给他人，获得转让土地款757540元，情节严重，严重扰乱国家土地管理秩序，其行为已构成非法转让土地使用权罪。被告人陈瑞作为时任新和村民小组组长，是单位直接负责的主管人员，其行为已构成非法转让土地使用权罪。公诉机关指控被告单位新和村民小组、被告人陈瑞犯非法转让土地使用权罪的事实清楚，证据确实、充分，指控的罪名成立，本院依法予以支持。被告单位新和村民小组提出其单位不构成犯罪，没有法律依据，本院不予采纳。被告人陈瑞归案后如实供述了自己的罪行，认罪态度较好，有悔罪表现，依法对其可以适用缓刑。本案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百二十八条、第二百三十一条、第七十二条、第七十三条第二款和第三款、第五十二条、第五十三条、《最高人民法院关于审理破坏土地资源刑事案件具体应用法律若干问题的解释》第一条第（四）项和《中华人民共和国刑事诉讼法》第二百二十八条之规定，判决如下：","pjjg":" 一、被告单位遂溪县遂城镇沙坭村委会新和村民小组犯非法转让土地使用权罪，判处罚金人民币四万元（罚金从本判决发生法律效力之日起30日内缴纳）。 二、被告人陈瑞犯非法转让土地使用权罪，判处有期徒刑二年，缓刑三年，并处罚金人民币四万元（缓刑考验期限，从判决确定之日起计算。罚金从本判决发生法律效力之日起30日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省湛江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"广东省遂溪县人民法院 刑事判决书 （2017）粤0823刑初184号 公诉机关广东省遂溪县人民检察院。 被告单位遂溪县遂城镇沙坭村委会新和村民小组，所在地：广东省遂溪县遂城镇沙坭村委会新和村。 诉讼代表人陈月，该村民小组组长。 辩护人黄锦德，广东启用律师事务所律师。 辩护人陈景耀，男，汉族，1976年2月13日出生，汉族，系遂溪县遂城镇沙坭村委会新和村民小组副组长，住广东省遂溪县。 被告人陈瑞，男，1951年5月13日出生，汉族，广东省遂溪县人，初中文化，务农，原新和村民小组组长，户籍地址：广东省遂溪县，住广东省遂溪县。因本案，于2015年8月17日被遂溪县公安局刑事拘留，同年8月29日被取保候审。 遂溪县人民检察院以遂检刑诉［2015］394号起诉书指控被告单位遂溪县遂城镇沙坭村委会新和村、被告人陈瑞犯非法转让土地使用权罪，于2016年3月10日向本院提起公诉，本院于2016年6月16日作出（2016）粤0823刑初108号刑事判决书，被告单位遂溪县遂城镇沙坭村委会新和村不服判决提出上诉。广东省湛江市中级人民法院于2017年1月18日作出（2016）粤08刑终333号刑事裁定书，将本案发回本院重审。本院于2017年5月3日立案重审本案。2017年7月27日，遂溪县人民检察院作出遂检刑变诉［2017］1号变更起诉决定书，将被告单位“遂溪县遂城镇沙坭村委会新和村”变更为“遂溪县遂城镇沙坭村委会新和村民小组”（以下简称新和村民小组）。本院依法另行组成合议庭，分别于2017年8月14日和10月25日公开开庭审理了本案。遂溪县人民检察院指派检察员龙清华出庭支持公诉，被告单位新和村民小组组长陈月及其辩护人黄锦德和陈景耀、被告人陈瑞到庭参加诉讼。在审理期间，遂溪县人民检察院向本院提出建议延期审理一次。本案现已审理终结。 遂溪县人民检察院指控：2006年8月19日，新和村民小组未经依法获得批准，擅自与谢某签订了一份协议书，新和村民小组将该村的一块15.46亩的土地以每亩4.9万元的价格非法转让给谢某使用，新和村民小组获得非法转让土地款共757540元，这15.46亩的土地是由新和村的村民陈某5、陈瑞、陈某3、陈某1、陈某6等人使用，新和村民小组收到这757540元的土地转让款后由村收取其中的6％归该村使用，余下的土地转让款由该村村民陈某5、陈瑞、陈某3、陈某1、陈某6等人按所使用这块土地的实际亩数领取。 针对上述指控，公诉机关当庭出示并宣读了相应证据，认为被告单位新和村民小组无视国家法律，以牟利为目的，违反土地管理法规，未经国土部门批准，未办理土地使用权转让手续，擅自将其集体所有的15.46亩土地使用权非法转让，获得转让土地款757540元，情节严重，其行为已触犯《中华人民共和国刑法》第二百二十八条之规定，应当以非法转让土地使用权罪追究其刑事责任。被告人陈瑞作为时任新和村民小组组长，其行为已触犯《中华人民共和国刑法》第二百二十八条之规定，应当以非法转让土地使用权罪追究其刑事责任。依照《中华人民共和国刑法》第三十一条规定，应当对被告单位新和村民小组判处罚金，对被告人陈瑞判处刑罚。提请本院依法予以惩处。 被告单位新和村民小组对公诉机关指控的犯罪事实和罪名均有异议，不承认控罪。 被告单位的辩护人提出：（一）公诉机关指控新和村民小组构成非法转让土地使用权罪，缺乏充分依据，罪名不成立。1、从非法转让土地使用权罪的犯罪主体要件看，被告人新和村民小组不符合该罪的主体资格。根据刑法第三十条“公司、企业、事业单位、机关、团体实施危害社会行为，法律规定为单位犯罪的，应当负刑事责任。”的规定，又根据《最高人民法院关于审理单位犯罪案件具体应用法律有关问题的解释》第一条的规定，也将单位犯罪主体明确为：“公司、企业、事业单位”既包括国有、集体所有的公司、企业、事业单位，也包括依法设立的合资经营、合作经营企业和具有法人资格的独资、私营等公司、企业、事业单位。由此可见，法律对犯罪的主体有明确的规定，且这些主体的资格及设立，法律上有明确的要求。因此，根据罪刑法定原则，即法律无明文规定犯罪的情况下，本案的被告人新和村民小组作为群众性自治组织，明显不同于公司、企业、事业单位、机关、团体的犯罪主体，故公诉机关将新和村民小组作为犯罪主体处理不当。2、从非法转让土地使用权罪的客观要件看，新和村民小组作为群众性自治组织，在客观行为上没有非法转让集体涉案土地。涉案土地使用权转让是个别村民与谢某商量决定的，根本没有通过村民大会讨论程序便由村干部以村集体的名义与谢某签订转让土地协议。涉案的村干部擅自决策并实施非法转让集体土地使用权行为违背了村集体基本宗旨、议事规则和程序，无法体现村集体的整体意志，不能认定为单位犯罪。3、从本案的非法获利情况看，新和村民小组仅提取6％的费用，不存在违法所得数额在50万元以上，更不存在转让其他土地20亩以上“情节严重”的情况。（二）涉案土地于2006年8月19日非法转让，又通过遂溪县国土局于2008年的行政处罚直至遂溪县人民政府于2011年9月10日对涉案土地完成了征收。因此，涉案土地从2006年8月19日的违法行为已于2011年9月10日演变为合法行为，再也没有存在社会危害性。根据刑法第十三条规定，应以本案情节显著轻微，危害不大，不作犯罪处理。（三）本案已超过追诉时效期限，依法应不再追诉处理。本案涉及的非法转让土地使用权行为涉案时间为2006年8月19日，直到2012年4月19日公安机关才立案侦查，根据刑法第八十七条第（一）项：“犯罪法定最高刑为不满五年有期徒刑的，经过五年不再追诉。”的规定，本案涉及指控的罪名属于三年以下且历经五年八个月才立案查处，况且不存在追诉期限延长或中断情形，应依法不再追诉处理。 被告人陈瑞对公诉机关指控的犯罪事实无异议，承认控罪。 经审理查明，2006年8月19日，新和村民小组未经依法获得批准，擅自将该村民小组位于“刺常树”的一块15.46亩荒地以每亩49000元的价格非法转让给谢某使用，新和村民小组的干部、村民代表和当时使用该块地的村民与谢某签订《协议书》一份。签订协议后，谢某先后支付给新和村民小组757540元，其中2008年1月7日通过中国工商银行遂溪县支行转账支付362870元。以上非法转让的土地当时是由新和村村民陈某5、陈瑞、陈某3、陈某1、陈某6等人使用，新和村民小组收到谢某的757540元土地转让款后，提取其中的6％归该村民小组集体使用，余下的土地转让款由村民陈某5、陈瑞、陈某3、陈某1、陈某6等人按所使用这块土地的实际亩数领取。 另查明，谢某购买上述土地后未办理合法用地手续便在该地上建遂溪县澳佳盛潜水用品厂，被遂溪县国土资源局查处，责令该厂停止违法行为，拆除该地上的建筑物、构筑物，并对该厂处以罚款38000元。2011年9月10日，遂溪县国土资源局与新和村民小组签订《征（收）土地协议》，征收了新和村民小组位于遂城镇渝湛高速公路沙坭立交南侧的土地14.1505亩，然后转让给谢某使用，该土地也即是新和村民小组原转让给谢某15.46亩土地的部分土地。 上述事实，有以下经庭审质证、认证的证据予以证实： 1、立案决定书，证实遂溪县公安局于2012年4月19日决定对被告单位新和村民小组涉嫌非法转让土地使用权立案侦查。 2、证人谢某的证言，主要内容：我为了在遂溪办潜水衣厂，到沙坭工业园找厂房用地，得知新和村位于207国道旁的这块土地适合办厂使用，便找到该村村长陈瑞与其商量买地事宜。陈瑞讲这块地是几户村民的私人开荒地，要直接和这几户村民商量决定才能转让。后来，村长陈瑞和几名村干部多次组织拥有这块地的几户村民与我直接协商地价，经多次讨价还价，最后以每亩49000元的价格成交。2006年8月19日，我与新和村民小组签订了协议书。土地转让款共757540元，我先后两次付款给新和村，第一次是在农业银行遂溪县支行支取部分现金支付，最后一次是在工商银行遂溪县支行总部支付30多万元。我买下这块地后就着手平整土地建厂，2010年11月份，当我建好厂房准备使用时，遂溪县国土资源局以我没有报建、违法用地为由，强行拆除我的厂房，对我罚款40000元。后来，遂溪县国土资源局重新征用新和村这块土地给我使用，按照我原来支付给新和村的土地转让款，不需要我重新支付土地转让款。 3、证人郑某1的证言，主要内容：我于2004年5月至2010年5月担任新和村会计，期间于2004年至2007年还担任新和村副村长。2006年8月19日，我村将位于207国道西边的一块15.46亩土地以每亩49000元的价格转让给谢某，双方签订了协议书，我村方有村干部、村民代表及拥有这块地的户主签名。这块地不是村分配给村民耕作的集体用地，而是一块荒地，由陈某6、陈某1、陈某3、陈某5和陈瑞等村民开荒种树、挖石头等使用。谢某将土地转让款汇入村集体账户后，村从中提取6％，其余款项按村民拥有这块地的实际面积分配给村民。我村将这块地转让给谢某时，没有向有关部门办理申请审批手续。 4、证人郑某2的证言，主要内容：我自2003年至今一直担任新和村出纳。2006年8月19日，我村将位于207国道西边的一块土地转让给谢某，双方签订了协议书，我们村干部都在协议书上签名。这块地属荒地，由陈某1、陈某6、陈某5、陈某3、陈瑞等五户村民使用。土地转让款共75万多元，谢某将土地转让款汇入我的银行账户后，村集体先扣除6％提成，再按村民拥有这块地的实际面积分配给他们。 5、证人陈某1的证言，主要内容：几年前，我村陈瑞带老板谢某来找我讲要买我那块地办厂，经多次商量后，谢某以每亩48000元的价格买下这块地。按照我村的惯例，无论村集体分配的责任田或是村民私人开荒的土地都归村民个人所有，将来政府征地或者他人租地，所有征地款和赔偿款都归村民个人所有，村和谢某签订协议书时，也要求我们拥有这块地的农户在协议书上签名，我没有文化，便叫我儿子代签名。 6、证人陈某2的证言，主要内容：我又名陈春雷，我父亲叫陈某1。我村与谢某签订土地转让协议书之前，我父亲打电话给我，说村同意卖一块地给一个老板使用，这块地中也有一部分是我家使用的，按规定村卖地需要用地户主签名同意，就叫我帮他看下协议书，如果没有问题就同意签名。有一天，我村干部为签协议书的事联系到我，并带协议书给我看，我看后没有异议，就按照村干部的意见在协议书上签了名。 7、证人陈某3的证言，主要内容：大约在2005年或2006年，我听我村长陈瑞讲，谢某想买207国道西侧的一块土地办制潜水衣厂，我和陈瑞等五户村民共同使用这块地，陈瑞分别找我们几户人商量此事。经协商后，村与谢某签订了协议书，村干部、村民代表和我们开荒的五户村民都在协议书上签名。村收到土地转让款后，扣除土地转让款总额6％，其余的都分配给实际占有土地的农户。 8、证人陈某4的证言，主要内容：我父亲叫陈某6，有一次他和我说有老板想买207国道西侧的一块土地使用，我家在这块地中有2亩多地，我爸见老板给的价钱低不同意。后来双方经协商，这块地的农户都同意转让，我爸叫我签名确认，当时村干部及其他农户都已经在协议书上签了名。 9、被告人陈瑞的供述，主要内容：我于2002年约3月至2008年3月连续担任新和村的村长。2006年8月19日，我村将位于207国道西边的一块15.46亩土地转让给谢某。当时，谢某到我村找到我，对我讲想买下我村位于207国道西边的这块土地作为建潜水衣厂使用。后来我将此事和村民小组干部及村民代表反映，之后，我们组织拥有这块地使用权的村民和谢某一起商量转让土地价格问题，双方经过讨价还价，最后确定以每亩49000元的价格转让给谢某。转让土地时有开过全体群众大会，并经大部分群众和村群众代表的同意。双方签订了一份协议书，我村村干部、村民代表和当时使用这块地的村民共十七人在协议书上签名。我村村民代表共十五人，在协议书上签名的陈某3和陈京不是村民代表。因为这块地是几户村民的开荒地，按照村里一直以来的规定和做法，村集体只收取6％的土地转让款，其余的归使用土地的村民。土地转让金共757540元，我村财会收款后先扣除6％的提成，然后按照村民拥有该块土地的实际面积分配。我村在转让土地给谢某过程中，没有向有关部门办理申请审批手续。 10、协议书，证实新和村民小组与谢某于2006年8月19日签订协议书，将该村民小组位于207国道西边面积15.46亩土地以每亩49000元（含青苗费）转让给谢某，总价款为757540元。该村干部、村民代表、及该块土地使用人在协议书上签名。 11、新和村民小组出纳员郑某2出具给谢某的收据、中国工商银行遂溪县支行个人业务凭证，证实谢某于2008年1月7日汇给新和村民小组土地转让款362870元。 12、现金收入凭单、现金收入传票、现金支出凭单，证实新和村民小组于2008年1月7日将收到谢某土地转让款757540元作为现金收入入账，并证实村集体提取土地转让款6％，其余款项分别支付给陈某1、陈某6、陈某5、陈某3、陈瑞等五户村民。 13、遂溪县国土资源局现场勘测笔录、土地违法案件调查报告，证实谢某购买新和村民小组土地建遂溪县澳佳盛潜水用品厂，经勘测土地面积为15.46亩，属于荒地。 14、遂溪县国土资源局遂国土资（执法）决定［17］号国家资源行政处罚决定书，证实遂溪县澳佳盛潜水用品厂（负责人谢某）于2006年8月19日擅自购买遂城镇新和村民小组土地，未办理合法用地手续便在该地上建潜水用品厂，被遂溪县国土资源局处以行政处罚。 15、遂溪县国土资源局2010年度卫片执法检查360735号图斑核查情况、现场图、现场照片等，证实谢某在购买新和村民小组土地后，未经有关部门批准便在该地上建遂溪县澳佳盛潜水用品厂，被查处后的土地状况。 16、征收土地协议书、遂溪县国土资源局征地情况说明，证实遂溪县国土资源局于2011年9月10日与新和村民小组签订征收土地协议书，征收了新和村民小组位于渝湛高速公路沙坭立交南侧的14.1505亩土地。 17、遂溪县遂城镇沙坭村民委员会于2017年7月14日出具的证明，证实陈瑞于2005年9月22日至2011年6月3日担任新和村民小组组长，陈景耀于2011年6月3日至2017年7月5日担任新和村民小组组长，陈月于2017年7月5日当选为新和村民小组组长，该届班子任职期至自2017年7月5日至2020年7月4日。 18、被告人陈瑞人口登记表，证实被告人陈瑞的身份情况。 根据本案事实及证据，结合控辩双方争议的焦点，本院综合评判如下： 一、关于新和村民小组是否符合本案犯罪主体的问题。根据《中华人民共和国刑法》第三十条的规定，公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。《中华人民共和国村委会组织法》第二条规定，“村委会是村民自我管理、自我教育、自我服务的基层群众性自治组织”，“村委会可以根据村民居住状况、集体土地使用权关系等分设若干村民小组”。本案中的新和村民小组是根据村委会组织法设立的，有自己的名称、组织机构和场所，依法负有自身职能，能够以自己独立的财产和经费对外承担法律责任，可以成为单位犯罪主体。故辩护人关于新和村民小组不符合单位犯罪的主体资格的辩护意见，本院不予采纳。 二、关于涉案实施非法转让集体土地使用权行为是否体现村民小组集体整体意志的问题。经查，新和村民小组将涉案15.46亩土地以价款757540元出卖给谢某，是经过村民代表同意的，村民小组的干部、村民代表和当时使用该块地的村民参与签订出卖土地的《协议书》，且新和村民小组以其名义收到的土地使用权转让款全部入到村民小组集体的账上，应视为该村民小组的集体意志。本案中非法转让土地使用权为新和村民小组的单位行为，应当由新和村民小组承担法律责任。故辩护人关于本案不属于单位犯罪的辩护意见，本院不予采纳。 三、关于本案是否属于“情节严重”、是否具有“社会危害性”的问题。经查，新和村民小组转让荒地15.46亩给谢某，获得非法转让土地款共757540元。根据《最高人民法院关于审理破坏土地资源的刑事案件具体应用法律若干问题的解释》第一条第（四）项的规定，非法转让土地使用权非法获利五十万元以上，属于情节严重情形，故新和村民小组非法转让土地使用权非法获得转让土地款757540元，已符合“情节严重”的情形。新和村民小组提取其中6％作为集体使用，其余款项分配给当时使用土地的村民，属于该村民小组内部分配问题，不改变其单位获取非法土地转让款757540元的事实。新和村民小组未经政府职能部门批准，以牟利为目的，将本单位的土地卖给谢某，实施了非法转让土地使用权行为，严重扰乱了国家土地管理秩序。涉案土地虽然于2011年9月10日被国土部门依法征用，但不能以此否决新和村民小组实施非法转让土地使用权的社会危害性。故对辩护人关于新和村民小组转让土地没有达到“情节严重”的情况和没有社会危害性的辩护意见，本院不予采纳。 四、关于本案是否已超过追诉时效期限的问题。根据《中华人民共和国刑法》第八十七条第一项的规定，法定最高刑为不满五年有期徒刑的经过五年不再追诉。经查，新和村民小组虽然于2006年8月19日与谢某签订买卖土地协议书，但谢某于2008年1月7日才将其中的土地转让款362870元支付给新和村民小组，非法转让土地使用权的行为延续至该日，公安机关已于2012年4月19日决定对被告单位新和村民小组涉嫌非法转让土地使用权立案侦查，未超过五年追诉期限。故对被告人陈瑞和被告单位辩护人关于本案已超追诉时效期限的辩护意见，本院不予采纳。 本院认为，被告单位新和村民小组以牟利为目的，违反土地管理法规，未经政府职能部门批准，擅自将15.46亩荒地的土地使用权非法转让给他人，获得转让土地款757540元，情节严重，严重扰乱国家土地管理秩序，其行为已构成非法转让土地使用权罪。被告人陈瑞作为时任新和村民小组组长，是单位直接负责的主管人员，其行为已构成非法转让土地使用权罪。公诉机关指控被告单位新和村民小组、被告人陈瑞犯非法转让土地使用权罪的事实清楚，证据确实、充分，指控的罪名成立，本院依法予以支持。被告单位新和村民小组提出其单位不构成犯罪，没有法律依据，本院不予采纳。被告人陈瑞归案后如实供述了自己的罪行，认罪态度较好，有悔罪表现，依法对其可以适用缓刑。本案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百二十八条、第二百三十一条、第七十二条、第七十三条第二款和第三款、第五十二条、第五十三条、《最高人民法院关于审理破坏土地资源刑事案件具体应用法律若干问题的解释》第一条第（四）项和《中华人民共和国刑事诉讼法》第二百二十八条之规定，判决如下： 一、被告单位遂溪县遂城镇沙坭村委会新和村民小组犯非法转让土地使用权罪，判处罚金人民币四万元（罚金从本判决发生法律效力之日起30日内缴纳）。 二、被告人陈瑞犯非法转让土地使用权罪，判处有期徒刑二年，缓刑三年，并处罚金人民币四万元（缓刑考验期限，从判决确定之日起计算。罚金从本判决发生法律效力之日起30日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省湛江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长李雷 审判员曹泉 审判员朱爱春 二〇一七年十一月二十日 书记员蒋晓明 黄伟唯 附：相关法律和司法解释条文 1、《中华人民共和国刑法》 第二百二十八条以牟利为目的，违反土地管理法规，非法转让、倒卖土地使用权，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处非法转让、倒卖土地使用权价额百分之五以上百分之二十以下罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处非法转让、倒卖土地使用权价额百分之五以上百分之二十以下罚金。 第二百三十一条单位犯本节第二百二十一条至第二百三十条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照本节各该条的规定处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 2、《最高人民法院〈关于审理破坏土地资源刑事案件具体应用法律若干问题的解释〉》 第一条以牟利为目的，违反土地管理法规，非法转让、倒卖土地使用权，具有下列情形之一的，属于非法转让、倒卖土地使用权“情节严重”，依照刑法第二百二十八条的规定，以非法转让、倒卖土地使用权罪定罪处罚： （一）非法转让、倒卖基本农田五亩以上的； （二）非法转让、倒卖基本农田以外的耕地十亩以上的； （三）非法转让、倒卖其他土地二十亩以上的； （四）非法获利五十万元以上的； （五）非法转让、倒卖土地接近上述数量标准并具有其他恶劣情节的，如曾因非法转让、倒卖土地使用权受过行政处罚或者造成严重后果等。 3、《中华人民共和国刑事诉讼法》 第二百二十八条原审人民法院对于发回重新审判的案件，应当另行组成合议庭，依照第一审程序进行审判。对于重新审判后的判决，依照本法第二百一十六条、第二百一十七条、第二百一十八条的规定可以上诉、抗诉。","writId":"05813ed1c55b4f600b9159de570e5dfa365","writName":"遂溪县遂城镇沙坭村委会新和村民小组、陈瑞非法转让、倒卖土地使用权一审刑事判决书"}
