{"ajId":"6a3beb81-46fd-47e5-8953-29a7e55b1e2b","ajName":"李某交通肇事罪一案","ajjbqk":" 浙江省杭州市江干区人民检察院指控：被告人李某于2004年7月22日凌晨，在本市江干区杭海路上因疲劳及超速驾驶，致车辆先与被害人周玉芬的三轮车碰撞，后又与李守兵停靠在路边的车辆相撞，造成被害人周玉芬死亡。被告人李某负全部责任。公诉机关为证明上述事实，当庭出具了证人证言，相关的书证等证据，据此认为被告人李某的行为构成交通肇事罪，系自首，应依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，予以惩处。 被告人李某对指控的犯罪事实及证据均无异议。 经审理查明：被告人李某于2004年7月22日凌晨，驾驶东风牌大型拦板货车（车牌号：浙A×××××）在杭州市江干区杭海路限速路段由东向西行驶至水陆加油站附近时，因疲劳及超速驾驶，致使所驾车辆车头与前方同向骑三轮车的被害人周玉芬发生碰撞后，又与停靠在路边由李守兵驾驶的解放牌重型半挂牵引车（车牌号：皖K-×××××）发生碰撞，造成被害人周玉芬因颅脑损伤及腹腔内脏器损伤而当场死亡。被告人李某负事故的全部责任。 案发当日，被告人李某自动向公安机关投案，并如实供述犯罪事实。后在该事故处理期间，被告人李某无正当理由拒不到案。直至2010年12月12日在河南省确山县任店镇被当地公安机关抓获。 被告人李某于2004年7月22日与被害人周玉芬家属达成损害赔偿协议，赔偿经济损失共计人民币176191.5元，后于2004年10月12日全部履行。 认定上述事实，经庭审质证的证据有：1、证人李守兵的证言，证明事故发生的时间、地点、经过等情况。2、交通事故认定书，证明被告人李某在本案所涉交通事故中负全部责任的情况。3、尸体检验报告，证明被害人周玉芬死亡的原因等情况。4、车辆技术检验报告，证明肇事车辆的检测情况。5、现场勘查记录，证明案发现场的情况。6、交通事故立案登记表，证明立案时间等情况。7、破案经过，证明被告人李国案在交通事故发生后报案及后被抓捕归案的情况。8、证明，由杭州市公安局交通警察支队江干大队出具的证明被告人李某在案发前未有违反交通安全法规的情况。9、机动车行驶证、驾驶证复印件及查询信息，证明涉案车辆的基本信息及被告人李某具有驾驶资格的情况。10、被害人户籍证明，证明被害人周玉芬的身份情况。11、损害赔偿调解书及赔偿凭证，证明被告人李某已对被害人周玉芬家属履行民事赔偿的情况。12、抓获经过，证明被告人李某系被抓捕归案的情况。13、户籍证明，证明被告人李某的身份情况。14、被告人李某的供述在案。 上述证据均依法取得，证据之间能相互印证，能够证明本案的事实，对上述证据，本院予以确认。 被告人李某在2004年案发后虽能自动投案并如实供述犯罪事实，但其在该案处理期间，在明知公安机关通知其处理事故的情况下，无正当理由仍拒不到案，直至2010年12月12日被抓捕归案，上述事实有立案登记表、破案经过、抓获经过及被告人李某的供述予以证实，且证据间能相互印证，故被告人李某的行为与自首的相关法律规定不符，本院不予认定。 ","cpfxgc":"本院认为，被告人李某违反交通管理法规，因而发生重大交通事故，致一人死亡，并负事故的全部责任，其行为已构成交通肇事罪。公诉机关指控罪名成立。鉴于被告人李某在案发后能积极对被害人家属履行经济赔偿，庭审中亦能自愿认罪，可予酌情从轻处罚。根据被告人李某的犯罪事实、情节、对社会的危害程度及民事赔偿情况，依照《中华人民共和国刑法》第一百三十三条及最高人民法院《关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第（一）项之规定，判决如下：","pjjg":" 被告人李某犯交通肇事罪，判处有期徒刑十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年12月12日起至2011年10月11日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省杭州市江干区人民法院 刑事判决书 （2011）杭江刑初字第92号 公诉机关浙江省杭州市江干区人民检察院。 被告人李某（曾用名：李三红）。因涉嫌犯交通肇事罪于2010年12月12日被刑事拘留，同年12月25日被依法逮捕。现押于杭州市看守所。 浙江省杭州市江干区人民检察院以杭江检刑诉（2011）86号起诉书指控被告人李某犯交通肇事罪，建议适用简易程序于2011年2月15日向本院提起公诉。本院审查后，于2011年2月21日将本案转为普通程序，依法组成合议庭，公开开庭审理了本案。浙江省杭州市江干区人民检察院指派代理检察员陈倩倩出庭支持公诉。被告人李某到庭参加诉讼。现已审理终结。 浙江省杭州市江干区人民检察院指控：被告人李某于2004年7月22日凌晨，在本市江干区杭海路上因疲劳及超速驾驶，致车辆先与被害人周玉芬的三轮车碰撞，后又与李守兵停靠在路边的车辆相撞，造成被害人周玉芬死亡。被告人李某负全部责任。公诉机关为证明上述事实，当庭出具了证人证言，相关的书证等证据，据此认为被告人李某的行为构成交通肇事罪，系自首，应依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，予以惩处。 被告人李某对指控的犯罪事实及证据均无异议。 经审理查明：被告人李某于2004年7月22日凌晨，驾驶东风牌大型拦板货车（车牌号：浙A×××××）在杭州市江干区杭海路限速路段由东向西行驶至水陆加油站附近时，因疲劳及超速驾驶，致使所驾车辆车头与前方同向骑三轮车的被害人周玉芬发生碰撞后，又与停靠在路边由李守兵驾驶的解放牌重型半挂牵引车（车牌号：皖K-×××××）发生碰撞，造成被害人周玉芬因颅脑损伤及腹腔内脏器损伤而当场死亡。被告人李某负事故的全部责任。 案发当日，被告人李某自动向公安机关投案，并如实供述犯罪事实。后在该事故处理期间，被告人李某无正当理由拒不到案。直至2010年12月12日在河南省确山县任店镇被当地公安机关抓获。 被告人李某于2004年7月22日与被害人周玉芬家属达成损害赔偿协议，赔偿经济损失共计人民币176191.5元，后于2004年10月12日全部履行。 认定上述事实，经庭审质证的证据有：1、证人李守兵的证言，证明事故发生的时间、地点、经过等情况。2、交通事故认定书，证明被告人李某在本案所涉交通事故中负全部责任的情况。3、尸体检验报告，证明被害人周玉芬死亡的原因等情况。4、车辆技术检验报告，证明肇事车辆的检测情况。5、现场勘查记录，证明案发现场的情况。6、交通事故立案登记表，证明立案时间等情况。7、破案经过，证明被告人李国案在交通事故发生后报案及后被抓捕归案的情况。8、证明，由杭州市公安局交通警察支队江干大队出具的证明被告人李某在案发前未有违反交通安全法规的情况。9、机动车行驶证、驾驶证复印件及查询信息，证明涉案车辆的基本信息及被告人李某具有驾驶资格的情况。10、被害人户籍证明，证明被害人周玉芬的身份情况。11、损害赔偿调解书及赔偿凭证，证明被告人李某已对被害人周玉芬家属履行民事赔偿的情况。12、抓获经过，证明被告人李某系被抓捕归案的情况。13、户籍证明，证明被告人李某的身份情况。14、被告人李某的供述在案。 上述证据均依法取得，证据之间能相互印证，能够证明本案的事实，对上述证据，本院予以确认。 被告人李某在2004年案发后虽能自动投案并如实供述犯罪事实，但其在该案处理期间，在明知公安机关通知其处理事故的情况下，无正当理由仍拒不到案，直至2010年12月12日被抓捕归案，上述事实有立案登记表、破案经过、抓获经过及被告人李某的供述予以证实，且证据间能相互印证，故被告人李某的行为与自首的相关法律规定不符，本院不予认定。 本院认为，被告人李某违反交通管理法规，因而发生重大交通事故，致一人死亡，并负事故的全部责任，其行为已构成交通肇事罪。公诉机关指控罪名成立。鉴于被告人李某在案发后能积极对被害人家属履行经济赔偿，庭审中亦能自愿认罪，可予酌情从轻处罚。根据被告人李某的犯罪事实、情节、对社会的危害程度及民事赔偿情况，依照《中华人民共和国刑法》第一百三十三条及最高人民法院《关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第（一）项之规定，判决如下： 被告人李某犯交通肇事罪，判处有期徒刑十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年12月12日起至2011年10月11日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长沈亚青 人民陪审员裘咪娜 人民陪审员鲁文丽 二〇一一年三月十一日 书记员项骏","writId":"064ea6c603aece151ae0d6af2bbac6e1dae","writName":"李某交通肇事罪一审刑事判决书(1)"}
