{"ajId":"5fab8b5d-29ae-4695-87cc-4b39ffd5ce44","ajName":"丁某走私珍贵动物罪一案","ajjbqk":" 福建省厦门市人民检察院起诉指控，2013年10月8日，被告人丁某在菲律宾购买400千克中华鳖和100千克马来闭壳龟，并将马来闭壳龟伪装藏匿在中华鳖中。次日，被告人丁某委托启瀚（厦门）商贸有限公司代理申报进口500千克中华鳖。经海关查验，发现实际货物为400千克中华鳖和185只马来闭壳龟。经福建海洋与渔业司法鉴定中心鉴定，上述马来闭壳龟为《濒危野生动植物种国际贸易公约》（CITES）附录Ⅱ保护动物。经中国检验认证集团深圳有限公司鉴定，上述马来闭壳龟的价值为人民币31450元。 为支持指控，公诉人当庭讯问了被告人丁某，出示、宣读了涉案马来闭壳龟的照片、证人王某、陈某等人的证言、报关资料、农业银行卡交易明细、手机短信息及QQ聊天记录截图等书证、福建海洋与渔业司法鉴定中心、中国检验认证集团深圳有限公司出具的鉴定意见、厦门高崎机场海关缉私分局制作、出具的查获经过、扣押笔录、现场笔录、到案经过、以及被告人丁某的供述和辩解等证据。 起诉认为，被告人丁某违反海关法规，逃避海关监管，走私国家禁止进出口的珍贵动物马来闭壳龟185只，其行为已构成走私珍贵动物罪。被告人丁某到案后能够如实供述自己的罪行，可以从轻处罚。提请本院依法判处。 被告人丁某对起诉指控的事实和罪名无异议，但辩称其系主动回国投案接受调查并如实供述走私事实，具有自首情节，请求从宽处罚并适用缓刑。 其辩护人辩护称：1．涉案马来闭壳龟濒危程度较轻，价值较小，被告人丁某走私珍贵动物情节较轻；2．涉案马来闭壳龟通关时即被查获，系走私未遂；3．被告人丁某具有自首情节。综上，请求对被告人丁某从轻处罚并适用缓刑。 经审理查明，2013年10月8日，被告人丁某在菲律宾购买400千克中华鳖和100千克马来闭壳龟，并将马来闭壳龟伪装藏匿在中华鳖中。同月9日，被告人丁某以进口500千克中华鳖的名义委托启瀚（厦门）商贸有限公司代理申报进口。同日，该批货物经厦门高崎机场海关查验，发现其中夹藏了185只马来闭壳龟。经福建海洋与渔业司法鉴定中心鉴定，上述马来闭壳龟隶属于爬行纲、龟鳖目、淡水龟科、闭壳龟属，为《濒危野生动植物种国际贸易公约》（CITES）附录Ⅱ保护动物。涉案的马来闭壳龟现均被扣押于厦门高崎机场海关缉私分局。 2013年10月10日，被告人丁某经侦查人员电话通知从菲律宾到厦门高崎机场海关缉私分局接受调查，并于次日如实供述了上述走私事实。侦查机关向丁某扣押了“三星”牌手机1部、“天语”牌手机2部。 以上事实，被告人丁某在庭审过程中均无异议，且有经庭审举证、质证的厦门高崎机场海关缉私分局制作、出具的扣押笔录、扣押物品、文件清单及现场照片、侦查机关提取的报关单、委托报关资料、结算清单、代理进口协议、物种证明、查验通知单等通关材料、手机短信息及QQ聊天记录截图、提取样品记录及凭证、福建海洋与渔业司法鉴定中心出具的被查获进口活体龟物种的鉴定意见、证人王某、陈某的证言、侦查机关制作、出具的查获经过、到案经过、情况说明、被告人的户籍资料，以及被告人丁某在侦查阶段的供述与辩解等证据予以证实，事实清楚，证据确实、充分，本院予以确认。 关于被告人丁某的辩护人提出的丁某走私珍贵动物犯罪情节较轻的辩护意见。经查，涉案马来闭壳龟虽在《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》附表中无同科、同属物种可供量刑时参照适用，但据世界自然保护联盟公开资料，马来西亚闭壳龟与上述司法解释附表中同为龟鳖目的凹甲陆龟均被列为易危物种，珍贵程度类似。上述司法解释规定走私凹甲陆龟不足6只的方可认为情节较轻，而本案被告人丁某走私马来闭壳龟数量多达185只，数量远超该标准，其走私行为对于国际濒危物种保护秩序的危害较大，不能认定为情节较轻。该节辩护意见理由不足，不予采纳。但考虑到马来闭壳龟客观上确实常见于交易且市场价格较低，在对被告人量刑时可酌情从轻处罚。 关于被告人丁某的辩护人提出丁某系犯罪未遂的辩护意见。经查，本案走私的马来闭壳龟系厦门高崎机场海关在查验通关货物时当场查获的，依照《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第二十三条第（一）项之规定，应认定为犯罪既遂。故该节辩护意见于法无据，不予采纳。 关于被告人丁某及其辩护人提出的丁某具有自首情节的辩解、辩护意见。经查，2013年10月9日，厦门高崎机场海关缉私分局侦查人员电话通知被告人丁某到案配合调查夹藏闭壳龟一事，丁某即于同月10日即从菲律宾到该局接受调查。丁某虽在首次查问中回避了相关走私事实，但其在次日接到电话通知后再次到该局接受调查时即如实供述了本案走私事实。可见被告人丁某不仅具有自动投案行为，而且在案件调查初期即及时、如实交代了自己的犯罪事实，依法应认定其具有自首情节。该节辩解、辩护意见理由充分，于法有据，予以采纳。 ","cpfxgc":"本院认为，被告人丁某违反海关法规，逃避海关监管，走私国家禁止进出口的珍贵动物马来闭壳龟185只，其行为已构成走私珍贵动物罪。公诉机关起诉指控罪名成立，本院予以支持。被告人丁某案发后自动到侦查机关投案，如实供述自己的罪行，是自首，依法可以从轻或减轻处罚。丁某当庭自愿认罪，亦可酌情从轻处罚。综合考虑被告人丁某的犯罪情节、主观恶性及认罪、悔罪表现，决定对其减轻处罚并适用缓刑。被告人丁某及辩护人相关辩解、辩护意见予以采纳。据此，依照《中华人民共和国刑法》第一百五十一条第二款、第六十七条第一款、第七十二条、第七十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人丁某犯走私珍贵动物罪，判处有期徒刑二年，缓刑三年，并处罚金人民币二万元。 （缓刑考验期从判决确定之日起计算；罚金于判决发生法律效力后三十日内缴纳。） 二、扣押在厦门高崎机场海关缉私分局的马来闭壳龟及作案工具“三星”牌手机1部均予以没收；扣押在厦门高崎机场海关缉私分局的“天语”牌手机2部发还给被告人丁某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"福建省厦门市中级人民法院 刑事判决书 （2015）厦刑初字第9号 公诉机关福建省厦门市人民检察院。 被告人丁某，男，1961年1月19日出生于福建省厦门市，汉族，个体户，中专文化。2013年11月5日因涉嫌犯走私珍贵动物罪被取保候审。 辩护人许海军、柳晓婷，福建汇丰联盟律师事务所律师。 福建省厦门市人民检察院以厦检诉刑二诉（2015）4号起诉书指控被告人丁某犯走私珍贵动物罪，于2015年1月5日向本院提起公诉。本院审查立案受理后，依法组成合议庭，公开开庭进行了审理。厦门市人民检察院指派代理检察员廖宇杰出庭支持公诉。被告人丁某及其辩护人许海军、柳晓婷到庭参加诉讼。现已审理终结。 福建省厦门市人民检察院起诉指控，2013年10月8日，被告人丁某在菲律宾购买400千克中华鳖和100千克马来闭壳龟，并将马来闭壳龟伪装藏匿在中华鳖中。次日，被告人丁某委托启瀚（厦门）商贸有限公司代理申报进口500千克中华鳖。经海关查验，发现实际货物为400千克中华鳖和185只马来闭壳龟。经福建海洋与渔业司法鉴定中心鉴定，上述马来闭壳龟为《濒危野生动植物种国际贸易公约》（CITES）附录Ⅱ保护动物。经中国检验认证集团深圳有限公司鉴定，上述马来闭壳龟的价值为人民币31450元。 为支持指控，公诉人当庭讯问了被告人丁某，出示、宣读了涉案马来闭壳龟的照片、证人王某、陈某等人的证言、报关资料、农业银行卡交易明细、手机短信息及QQ聊天记录截图等书证、福建海洋与渔业司法鉴定中心、中国检验认证集团深圳有限公司出具的鉴定意见、厦门高崎机场海关缉私分局制作、出具的查获经过、扣押笔录、现场笔录、到案经过、以及被告人丁某的供述和辩解等证据。 起诉认为，被告人丁某违反海关法规，逃避海关监管，走私国家禁止进出口的珍贵动物马来闭壳龟185只，其行为已构成走私珍贵动物罪。被告人丁某到案后能够如实供述自己的罪行，可以从轻处罚。提请本院依法判处。 被告人丁某对起诉指控的事实和罪名无异议，但辩称其系主动回国投案接受调查并如实供述走私事实，具有自首情节，请求从宽处罚并适用缓刑。 其辩护人辩护称：1．涉案马来闭壳龟濒危程度较轻，价值较小，被告人丁某走私珍贵动物情节较轻；2．涉案马来闭壳龟通关时即被查获，系走私未遂；3．被告人丁某具有自首情节。综上，请求对被告人丁某从轻处罚并适用缓刑。 经审理查明，2013年10月8日，被告人丁某在菲律宾购买400千克中华鳖和100千克马来闭壳龟，并将马来闭壳龟伪装藏匿在中华鳖中。同月9日，被告人丁某以进口500千克中华鳖的名义委托启瀚（厦门）商贸有限公司代理申报进口。同日，该批货物经厦门高崎机场海关查验，发现其中夹藏了185只马来闭壳龟。经福建海洋与渔业司法鉴定中心鉴定，上述马来闭壳龟隶属于爬行纲、龟鳖目、淡水龟科、闭壳龟属，为《濒危野生动植物种国际贸易公约》（CITES）附录Ⅱ保护动物。涉案的马来闭壳龟现均被扣押于厦门高崎机场海关缉私分局。 2013年10月10日，被告人丁某经侦查人员电话通知从菲律宾到厦门高崎机场海关缉私分局接受调查，并于次日如实供述了上述走私事实。侦查机关向丁某扣押了“三星”牌手机1部、“天语”牌手机2部。 以上事实，被告人丁某在庭审过程中均无异议，且有经庭审举证、质证的厦门高崎机场海关缉私分局制作、出具的扣押笔录、扣押物品、文件清单及现场照片、侦查机关提取的报关单、委托报关资料、结算清单、代理进口协议、物种证明、查验通知单等通关材料、手机短信息及QQ聊天记录截图、提取样品记录及凭证、福建海洋与渔业司法鉴定中心出具的被查获进口活体龟物种的鉴定意见、证人王某、陈某的证言、侦查机关制作、出具的查获经过、到案经过、情况说明、被告人的户籍资料，以及被告人丁某在侦查阶段的供述与辩解等证据予以证实，事实清楚，证据确实、充分，本院予以确认。 关于被告人丁某的辩护人提出的丁某走私珍贵动物犯罪情节较轻的辩护意见。经查，涉案马来闭壳龟虽在《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》附表中无同科、同属物种可供量刑时参照适用，但据世界自然保护联盟公开资料，马来西亚闭壳龟与上述司法解释附表中同为龟鳖目的凹甲陆龟均被列为易危物种，珍贵程度类似。上述司法解释规定走私凹甲陆龟不足6只的方可认为情节较轻，而本案被告人丁某走私马来闭壳龟数量多达185只，数量远超该标准，其走私行为对于国际濒危物种保护秩序的危害较大，不能认定为情节较轻。该节辩护意见理由不足，不予采纳。但考虑到马来闭壳龟客观上确实常见于交易且市场价格较低，在对被告人量刑时可酌情从轻处罚。 关于被告人丁某的辩护人提出丁某系犯罪未遂的辩护意见。经查，本案走私的马来闭壳龟系厦门高崎机场海关在查验通关货物时当场查获的，依照《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第二十三条第（一）项之规定，应认定为犯罪既遂。故该节辩护意见于法无据，不予采纳。 关于被告人丁某及其辩护人提出的丁某具有自首情节的辩解、辩护意见。经查，2013年10月9日，厦门高崎机场海关缉私分局侦查人员电话通知被告人丁某到案配合调查夹藏闭壳龟一事，丁某即于同月10日即从菲律宾到该局接受调查。丁某虽在首次查问中回避了相关走私事实，但其在次日接到电话通知后再次到该局接受调查时即如实供述了本案走私事实。可见被告人丁某不仅具有自动投案行为，而且在案件调查初期即及时、如实交代了自己的犯罪事实，依法应认定其具有自首情节。该节辩解、辩护意见理由充分，于法有据，予以采纳。 本院认为，被告人丁某违反海关法规，逃避海关监管，走私国家禁止进出口的珍贵动物马来闭壳龟185只，其行为已构成走私珍贵动物罪。公诉机关起诉指控罪名成立，本院予以支持。被告人丁某案发后自动到侦查机关投案，如实供述自己的罪行，是自首，依法可以从轻或减轻处罚。丁某当庭自愿认罪，亦可酌情从轻处罚。综合考虑被告人丁某的犯罪情节、主观恶性及认罪、悔罪表现，决定对其减轻处罚并适用缓刑。被告人丁某及辩护人相关辩解、辩护意见予以采纳。据此，依照《中华人民共和国刑法》第一百五十一条第二款、第六十七条第一款、第七十二条、第七十三条、第六十四条之规定，判决如下： 一、被告人丁某犯走私珍贵动物罪，判处有期徒刑二年，缓刑三年，并处罚金人民币二万元。 （缓刑考验期从判决确定之日起计算；罚金于判决发生法律效力后三十日内缴纳。） 二、扣押在厦门高崎机场海关缉私分局的马来闭壳龟及作案工具“三星”牌手机1部均予以没收；扣押在厦门高崎机场海关缉私分局的“天语”牌手机2部发还给被告人丁某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长余强 代理审判员张恺丰 人民陪审员张翼腾 二〇一五年四月七日 书记员王中义 代书记员赵琦 附相关法律条文： 《中华人民共和国刑法》 第一百五十一条走私武器、弹药、核材料或者伪造的货币的，处七年以上有期徒刑，并处罚金或者没收财产；情节特别严重的，处无期徒刑或者死刑，并处没收财产；情节较轻的，处三年以上七年以下有期徒刑，并处罚金。 走私国家禁止出口的文物、黄金、白银和其他贵重金属或者国家禁止进出口的珍贵动物及其制品的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，处十年以上有期徒刑或者无期徒刑，并处没收财产；情节较轻的，处五年以下有期徒刑，并处罚金。 走私珍稀植物及其制品等国家禁止进出口的其他货物、物品的，处五年以下有期徒刑或者拘役，并处或者单处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 单位犯本条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照本条各款的规定处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响。宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"001caf6fd2752faeafdfa56db0daa73ceae","writName":"丁某走私珍贵动物罪一审刑事判决书"}
