{"ajId":"664f782c-0ef3-4698-8b77-8d287c4fa931","ajName":"周洪清非法经营、非法占用农用地、寻衅滋事一案","ajjbqk":" 海丰县人民检察院指控：2012年3月12日开始，被告人周洪清与周某在没有取得生产、销售粘土红机砖营业执照和明知国家禁止在汕尾市范围内生产、使用粘土红机砖的情况下，由被告人周洪清和周某向海丰县城东镇名园村承租位于该村三环路北侧的土地41517平方米经营向彭某承租的诚兴机砖厂（又名成兴机砖厂）。期间，被告人周洪清通过向彭小粦、黄某1等人购买开发楼盘地基的泥土和煤炭作为原材料，烧制生产粘土红机砖销售给他人用于建设楼房。2012年间，被告人周洪清和周某经营的诚兴机砖厂生产粘土红机砖近50万块，当年销售了近15万块粘土红机砖，每块红机砖销售价格是0.34元、每块利润0.03元，销售金额近51000元；2013年间，诚兴机砖厂生产粘土红机砖近27万块，销售了近5万块粘土红机砖，每块红机砖销售价格是0.35元、每块利润0.035元，销售金额近17500元。 2014年7月至2015年1月26日，被告人周洪清与宋希华（已作不起诉）签订《包工协议》以生产每块粘土红机砖0.125元的工钱，将诚兴机砖厂的生产粘土红机砖的工序转包给宋希华。合同签订后，宋希华聘请邓某1、钱某1等20多名工人进行生产，每天生产粘土红机砖近2万块，一共生产粘土红机砖近240万块，生产出来的红机砖除了被公安机关依法扣押的989244块外，其余的被被告人周洪清或其聘请的工人何业奎（已作不起诉），以每块0.3元至0.315元的价格销售给他人使用，其中销售给海丰县云岭山庄建设工地红机砖69000块，被告人周洪清得款21390元；销售给海丰县海悦名城二期工程建设工地红机砖798000块，被告人周洪清得款239400元。2015年1月26日，公安机关在被告人周洪清和周某经营的诚兴机砖厂查获粘土红机砖989244块、砖窑内半成品红机砖45360块、半成品红机砖（砖坯）743820块。经海丰县价格认证中心鉴定，上述涉案成品机砖和半成品机砖价值共人民币454609元。 2007年开始，被告人周洪清不顾海丰县勘界工作小组办公室海勘办［2007］1号文件精神和2014年2月19日海丰县委、县政府有关协调规定，分别在2007年5月1日至5日、2012年4月、2012年7月7日、2014年9月12日多次纠集周某等人到城东镇名园管区第四村民小组与海城镇长埔管区大水坑村存在权属争议的“哑口片”至“潭仔堀顶”、“石狮子水库”、“米粹坑”、“横栏坑”等山地种植桉树，期间与大水坑村民多次发生冲突。2014年2、3月份间，被告人周洪清又纠集周某等十多人到海丰县海城镇大水坑村五分场前“菠萝山”下至“哑口片”的耕地（面积共46.7225亩）处，以该片耕地权属为城东镇名园村第四小组所有为由强行占用，并恐吓、阻拦大水坑村民邱某1、陈某2、谢某5、邱某4、谢某2、谢某5等村民种植，影响其日常耕作。同年3月14日9时许，邱某1、谢某2、陈某2等人雇请吴某到该土地其自留耕地开垦耕作时，周某以吴某折断其桉树为借口，对正在耕作的吴某殴打。2007年至2015年2月间，被告人周洪清等人强行侵占海城镇大水坑村土地种植桉树的行为，致使大水坑村谢某1等村民，为维护其合法权益而多人、次向上级有关部门上访，造成恶劣的社会影响。 2014年3月14日9时许，海丰县海城镇长埔村委会大水坑村村民邱某1、谢某2、陈某2等人雇请吴某到大水坑村菠萝山下至第五分厂前的自留耕地开垦耕作时，被告人周洪清纠集周某等20多名社会人员，以该耕地权属是其名园村委会第四村民小组为借口强行霸占，周某对耕作的吴某进行殴打。同年9月份间，被告人周洪清多次带领工人在位于菠萝山下至第五分场前及垭口片进行起厢、挖坑种植桉树。经海丰县国土资源局实地测量及核对规划、地类，被告人周洪清在该地种植桉树的面积共46.76亩，其中属于基本农田耕地面积共20.72亩、林地面积共26.03亩，基本农田20.72亩被改变用途，耕作层受到严重破坏。 2003年10月至2008年9月间，被告人周洪清分别在海丰县城东镇名园肚前山腩坑仔片俗称“腩坑仔嘴口”、“石狮子水库”、新乡仔和肚前山脚等四处山地私自雇请挖土机、运载土方的货车挖山取土，并把所挖土方部分卖给彭某经营的城东镇成兴机砖厂烧砖使用。经海丰县国土资源局核查，被告人周洪清在该地取土的面积共48.93亩，其中林地为40.79亩，水利及水利设施用地为8.15亩，现该土地种植条件受到严重毁坏。 2015年2月12日下午，被告人周洪清在海丰县附城镇南三环路附近被公安机关抓获归案。 在法庭审理过程中，公诉人出示了物证，书证，鉴定意见，检查、辨认笔录，证人证言，被害人陈述，被告人供述与辩解等证据。海丰县人民检察院认为，被告人周洪清无视国家法律，违反国家规定，故意从事非法经营活动，扰乱市场秩序，情节严重；又违反土地管理法规，非法占用耕地、林地等农用地，改变被占用土地用途，数量较大，造成耕地、林地等农用地大量毁坏；又逞强耍横，无事生非，恐吓他人，情节恶劣；任意损毁、占用公私财产，情节严重，其行为分别触犯了《中华人民共和国刑法》第二百二十五条第（四）项、第三百四十二条、第二百九十三条第一款第（二）项、第（三）项之规定，应当以非法经营罪、非法占用农用地罪、寻衅滋事罪追究其刑事责任，依照《中华人民共和国刑法》第六十九条的规定，实行数罪并罚。提请本院依法判处。 被告人周洪清及其辩护人提出被告人周洪清无证经营砖厂的行为不构成犯罪，公诉机关指控被告人周洪清犯非法占用农用地罪、寻衅滋事罪证据不足，相关证据与被告人周洪清不存在关联性，希望法院依法查明事实，判处被告人周洪清无罪。 经审理查明：2007年开始，被告人周洪清不顾海丰县勘界工作小组办公室海勘办［2007］1号文件精神和2014年2月19日海丰县委、县政府有关协调规定，分别在2007年5月1日至5日、2012年4月、2012年7月7日、2014年9月12日多次纠集周某等人到城东镇名园管区第四村民小组与海城镇长埔管区大水坑村存在权属争议的“哑口片”至“潭仔堀顶”、“石狮子水库”、“米粹坑”、“横栏坑”等山地种植桉树，期间与大水坑村民多次发生冲突。2014年2、3月份间，被告人周洪清又纠集周某等十多人到海丰县海城镇大水坑村五分场前“菠萝山”下至“哑口片”的耕地（面积共46.7225亩）处，以该片耕地权属为城东镇名园村第四小组所有为由强行占用，并恐吓、阻拦大水坑村民邱某1、陈某2、谢某5、邱某4、谢某2、谢某5等村民种植，影响其日常耕作。同年3月14日9时许，邱某1、谢某2、陈某2等人雇请吴某到该土地其自留耕地开垦耕作时，周某以吴某折断其桉树为借口，对正在耕作的吴某殴打。2007年至2015年2月间，被告人周洪清等人强行侵占海城镇大水坑村土地种植桉树的行为，致使大水坑村谢某1等村民，为维护其合法权益而多人、次向上级有关部门上访，造成恶劣的社会影响。 2014年3月14日9时许，海丰县海城镇长埔村委会大水坑村村民邱某1、谢某2、陈某2等人雇请吴某到大水坑村菠萝山下至第五分厂前的自留耕地开垦耕作时，被告人周洪清纠集周某等20多名社会人员，以该耕地权属是其名园村委会第四村民小组为借口强行霸占，周某对耕作的吴某进行殴打。同年9月份间，被告人周洪清多次带领工人在位于菠萝山下至第五分场前及垭口片进行起厢、挖坑种植桉树。 2003年10月至2008年9月间，被告人周洪清分别在海丰县城东镇名园肚前山腩坑仔片俗称“腩坑仔嘴口”、“石狮子水库”、新乡仔和肚前山脚等四处山地私自雇请挖土机、运载土方的货车挖山取土，并把所挖土方部分卖给彭某经营的城东镇成兴机砖厂烧砖使用。经海丰县国土资源局核查，被告人周洪清在该地取土的面积32662平方米（48.93亩），其中林地面积27192平方米（约40.79亩），水利及水利设施用地5430平方米（约8.15亩），现该土地种植条件受到严重毁坏。 2015年2月12日下午，被告人周洪清在海丰县附城镇南三环路附近被公安机关抓获归案。 上述事实，有公诉机关提交的下列证据予以证明： （一）物证、书证 1．举报信：海城镇长埔管区大水坑村民举报周洪清、周某霸占其村土地。 2．海丰县公安局经济犯罪侦查大队出具的抓获经过：2015年2月12日下午，海丰县公安局经济犯罪侦查大队民警在刑事侦查大队的配合下，在海丰县附城镇南三环路海丰县交警大队附近将涉嫌非法经营罪网上在逃人员周洪清抓获归案。 3．海丰县公安局城东派出所出具的户籍证明：被告人周洪清，男，1962年6月4日出生，身份证号码，在辖区内未发现有犯罪记录。 4．海丰县城东镇名园村委会出具的证明：周洪清于2005年至2014年在海丰县城东镇名园村委会名园村第四村民小组任组长。 5．海丰县国土资源局出具的“关于城东镇名园村委第四小组村民周洪清非法占用土地及破坏耕地案件移送函”：海丰县公安局：根据群众举报，经我局初查掌握，城东镇名园村委第四小组村民周洪清在没有任何用地手续情况下非法占用土地种植经济林及涉嫌非法破坏耕地行为。2014年2月至9月期间周洪清多次在未经批准的情况下，擅自在俗名“菠萝山至五分场前”的土地上种植经济林（桉树），农田部份被改用途，耕作条件受破坏。经我局实地测量及核对规划、地类，周洪清在俗名“菠萝山至五分场前”的土地上挖坑种植经济林的面积46.76亩（折31175平方米），其中属于耕地（基本农田）20.72亩（折13815平方米）、林地26.03亩（折17360平方米）。该行为违反了《中华人民共和国土地管理法》第三十六条第3款、《基本农田保护条例》第十七条第2款的规定，根据《中华人民共和国土地管理法》第七十四条的规定和《中华人民共和国刑法》第342条之规定，决定将此案移交贵局立案侦查，请将侦查的结果函告我局。 6．海丰县公安局森林分局出具的“关于移送周洪清非法占用农用地案件的函”：海丰具公安局经侦大队：我分局于2015年3月24日接海丰县国土资源局关于城东镇名园村民周洪清涉嫌破坏林地案件移送的函，经查，周洪清于2003年10月份以及2008年9月份在城东镇名园村委腩坑仔片林地非法毁坏林地取土，严重毁坏林地面积2块共12亩，涉嫌非法占用农用地罪。鉴于周洪清已因涉嫌非法经营罪被海丰县公安局经侦大队刑事拘留于汕尾市看守所，现将案件材料移送海丰县公安局经侦大队合并起诉。 7．海丰县国土资源局出具的关于名园村周洪清涉嫌破坏林地案件移送函：海丰县林业局：经查，发现城东镇名园村村民周洪清于2003年10月份至2010年11月份期间，在未经此准的情况下，擅自在城东镇名园村的土地上非法取土破坏林地，面积32622平方米（约48.93亩），经核对我局地类图斑，林地面积27192平方米（约40.79亩）；水利及水利设施用地5430平方米（约8.15亩）。依据林业法的有关规定，周洪清已涉嫌毁坏林地罪。根据《广东省国土资源厅广东省林业局查处林地资源违法案件配合及执法联动规定》第四条第一项规定：“非法占用林地进行采石、取土等非林建设行为的，由林业部门牵头组织查处，国土资源等有关部门配合。”现将该案件移送贵局，请贵局依据职能查处，我局将大力配合。 8．土地承包经营权证、自留山证、土地承包合同书、土地权属界线核定书、测绘图、会议纪要。 9．海丰县勘界工作小组办公室出具的海勘办［2007］1号文件。 10．现场照片。 11．大水坑自然村耕地被破坏侵占村民名单。 12．海城镇长埔村委关于长二、大水坑自然村土地受侵占破坏的情况反映。 13．长埔管区村民的申请报告等。 14．海丰县林业局出具的关于城东镇“腩坑仔片”林地被毁坏情况的踏查报告及城东镇“腩坑仔片”被毁坏林地的范围图：经现场调查和城东镇名园村委干部代表确认，城东镇“腩坑仔片”被毁坏林地地点位于镇林场1林班4小班，小地名叫：腩坑仔片。经查对森林资源档案数据，原地类为乔木林，树种为阔叶树。林种经局生态站核对不属生态林。林地现状已被开挖成水沟，参考县国土资源局测绘队提供的测绘图，我们采用GPS和l：lOOOO地形图进行实地测量勾绘，属于林地被严重毁坏用作水沟的面积2块共12亩。 15．海丰县林业局出具的关于名园村周洪清涉嫌破坏林地情况的复函：海丰县国土资源局：2015年3月24日贵局《关于名园村周洪清涉嫌破坏林地案件移送的函》已收悉，根据贵局函件提供的资料，涉及破坏林地面积27192平方米（约40.79亩）。结合案件处理要求，我局于2015年4月13日组织林业工程技术人员，实地开展调查工作。据实际调查测算结果，涉及破坏林地面积为12亩，其他约28.79亩为非林业用地。 16．海丰县城东镇名园村委会出具的证明：腩坑仔山片山坡林地属名园村委会集体所有。 17．海丰县城东镇名园村委会出具的证明材料：我村委会于2008年大约9月份左右，接村民报告称：本村第四小组干部周洪清在本村辖区内（肚前山腩坑仔片）私自挖土，村委会全体干部即刻前往现场，制止该破坏土地行为，当时周洪清表态停止挖土行为，可是到了晚上又继续偷挖土，影响极大。村民又打电话向村委举报，村干部及村治安队当夜前往现场扣留三部载土车。据说周洪清挖土是私自卖给砖厂彭某做红砖所用。该行为属个人行为。 （二）鉴定意见 1．海丰县国土资源局出具的用地鉴定：城东镇名园村村民周洪清于2003年10月至2010年11月期间，擅自在城东镇名园村的土地上非法取土破坏林地，经我局测绘队实地测量，面积32662平方米（48.93亩），经核对海丰县2013年度土地利用现状图，其地类情况如下：林地面积27192平方米（约40.79亩），水利及水利设施用地5430平方米（约8.15亩），现该幅土地已被取土，种植条件受到严重毁坏。 2．汕尾市国土资源局、汕尾市林业局出具的关于城东镇名园村村民周洪清涉嫌非法取土破坏土地的鉴定意见：经现场踏勘，可见名园村上述片区多处遗留有因土壤被挖取而形成土坑，深度12米，并积水成塘；部分取土点已进行回填，回填材料以建筑垃圾和废料为主。周洪清非法挖取土壤的行为导致农用地土壤流失和土壤结构破坏，损害了土地种植功能，对农用地造成了破坏，破坏面积为32662平方米（其中林地27192平方米、水利及水利设施用地5430平方米）。 （三）辨认笔录 1．经辨认混杂照片，证人谢某1、邱某1、谢某2分别辨认出周某（外号“红毛”）、周洪清。 2．经辨认混杂照片，证人吴某辨认出周某就是打他两巴掌外号叫“红毛”的男子。 3．经辨认混杂照片，证人陈某1辨认出周洪清就是带人到大水坑村俗名五分场前菠萝山下至哑口片种植桉树的人。 （四）证人证言 1．证人谢某1的证言：2009年7月27日晚9时许，我从某大排档下班后载同事叶某某回其海城镇云岭市场的出租屋，我当时驾驶太子摩托车载其从美食街转入云岭市场海城镇宿舍门口停车后，叶某某便下车步行走回去，当我要驾车离开时，我堂兄谢某某刚好打来电话，我就将车停在那里接听电话，突然有3名男青年开着一辆豪迈摩托车从右侧的方向靠近我车旁，2名手拿开山刀男青年跳下车，直接向我背部砍过来，我见状大声呼叫叶某某并丢下摩托车往市场方向逃跑，那2名青年继续向我追砍过来，我跑了30多米后在市场路被绊倒，我便用左手去挡他们，我身上多处被砍伤，我逃到一路边的面包店门口，将一锅开水泼向他们，他们见状就躲避，其中一人往农林路方向逃跑，另外一个往美食街方向逃跑，我在用开水泼向他们时自己也被开水烫伤右脚，这时听到我呼救的叶某某赶了过来，他见我浑身是血，就拦了一部三轮车，将我送到彭湃医院救治。我到医院后才知道左手食指被砍断，背部、胸部、手臂多处被砍伤，还有我的双脚也被开水烫伤。当时两个持刀的男青年约2728岁，其中一个留平头，高约1.7米，身材较胖，圆脸，穿运动波鞋，另外一个持刀男青年和开豪迈车的那个男青年的特征我没看清楚。我在被砍期间，兼任大水坑村的村民小组长，村里当时有一块地（约300亩）被城东镇名园四队的周某（男，40多岁，外号“红毛”）、周洪清（男，50多岁）等人霸占，他们在那块地上种桉树，我曾带领村民代表多次到县政府去反应这个事，我村村民也有3、4次将他们种植的桉树拔掉，特别是在2014年7月21日的时候，我们村民将他们种植的桉树拔掉，他们也在第二天晚上（22日）带领四队社员将我们村里的农作物砍断，我怀疑是他们雇人来砍杀我的。 2．证人谢某2的证言：大约在2015年5月份期间，我村名为“哑口片至五分场”的一幅集体耕地，总面积约300亩，耕地约180亩，山地约120亩，该幅地有村民在耕种，突然有一天，城东镇名园村委4队周洪清带了几个人来到耕地，跟正在耕种的村民讲，该幅地属于名园村委的，叫我村村民不要再耕种，当时我就向大水坑村长反映，村长讲这幅耕地是我们大水坑的，已经耕种了几十年了，叫我们的村民继续耕种，村长把情况向管区、镇府、县政府反映。不久周洪清又带了几个青年，在我们耕种的田地种上了桉树，大约有几亩耕地被种上了桉树，我们村就在晚上将其新种的桉树拔了出来。周洪清又继续带人在该幅耕地种上桉树。2005年被侵占面积大约40亩，周洪清带人就是在村民农作物收成以后种上桉树。这样渐渐地对我村耕地进行侵占，在2008年，村长谢某1带村民将周洪清种的桉树拔掉。由于村长谢某1在海城被人砍伤后，就再也没有将周洪清的桉树拔掉。于是在2009年至2013年已被周洪清等人侵占耕地约300亩。我村有一幅名为“菠萝山脚至五分场前”大约45亩的水稻田于2014年9月被周洪清带人种上了桉树。当时在2014年3月，周洪清带一帮人到“菠萝山脚至五分场”的耕地上动工挖树桩，准备种桉树，被村民阻止，后来在2014年9月周洪清再次请挖土机进行动工开挖，该耕地已被严重破坏，不能耕种，现已被种上桉树。这幅耕地被侵占前，由我村民邱某4、邱某某、邱某某1、邱某某2、陈某某1、陈某3、谢某3、谢某5等户耕种。县政府对此事也非常重视，国土局按92年国土土地常查为轴界线，“哑口片至五分场”耕地属争议地，但该幅土地已属我村村民耕种多年，我村认为，这幅地不属争议，应是我们大水坑村的。耕地被侵占，我们没有发生械斗行为，周洪清带人种上桉树，我村村民晚上就将桉树拔掉，在2014年2月我村村民请人来耕种，新请的工人被周洪清新带的人叫周某的人打了几巴掌。 3．证人陈某2的证言：我大水坑村村民在菠萝山脚下至五分场前至哑口片一直耕作40多亩耕地于去年3月份的被城东镇名园四队周洪清等霸占种植桉树，这40多亩田地中我有3亩被侵占。2005年以来，周洪清多次侵占我们大水坑村其他地方耕地300多亩。2005年，城东名园四队的队长周洪清带人到我们大水坑俗名潭仔堀顶、横栏仔、米粹坑等地方将我们村民耕作的耕地种植桉树，我们村民就出来阻止，与他们理论，但他们根本不听，并多次与我们村民发生冲突，我们也多次向国土部门、县政府反映，但周洪清仍不听县政府等部门的制止，继续侵占我们那里的耕地，在我们的耕地上挖沟、起厢、破坏我们的耕地，然后在那里种上桉树。2007年1月份，县勘界办受县政府委托，在县民政局四楼主持召开协调会，严肃在双方协调期间，不得在潭仔堀顶等地进行开发使用，任何一方不得挑起事端，我们村不断向县政府提供了相关证据，要求县政府确权，2009年周洪清又叫人在那里种桉树，当时我们村原村长谢某1带领村民将他们的桉树拔掉，2009年的时候谢某1的手指无故给人暗中砍至残废，村民们现在都不敢出来制止，只能看着他们霸占了。至2014年9月7日，周洪清又带30多人到我们村菠萝山脚下至五分场至哑口片这片耕地将我们的耕地起厢、挖坑破坏，并种上桉树，我们村干部陈某某2、谢某某2、谢某2和村民不得不又出来阻止，后来县政府过来处理，事态才平息下去。2005年以来我们与周洪清等人发生过20多次冲突，对方人员较多的就有6、7次，最近的一次冲突就是2014年9月7日这次。冲突中我们根本不敢碰他们，2014年3月，我们村民请来吴某帮我们耕作，遭到周洪清和“红毛”的殴打。发生冲突的人中，我只认得周洪清和一个外号叫“红毛”的男子，其他人我不认识。发生冲突时，周洪清他们开着面包车过去，我们不知车里面是否有器械。 4．证人谢某3的证言：2014年2月份我要到我村俗名五分场前的耕地进行耕作时，发现我的耕地3.5亩已经被人种上了桉树，我没法耕作，就回村里找到村干部，村干部跟我说我们村的耕地“哑口片至五分场前”的耕地已经被名园村的周洪清带人种上了桉树，并且在参加村干部会议时，看到我村起诉周洪清的起诉书，才知道是周洪清带人来种上桉树的。我的耕地是在1999年由我村分给我耕种，有耕地权属证书，共3.5亩。我耕地平常是种植割茨和稻田，正常我耕种农作物一年收入为人民币6000元。 5．证人谢某4的证言：2014年2月的时候，我们村里在五分场前菠萝山下至哑口片40多亩的耕地村民在耕作时多次受到名园管区的青年阻止，并威胁我们村里的人不要在那里耕作，在去年3月份左右的时候还发生过村民陈某2雇请过去打厢的，吴某被名园村第四生产队周洪清叫去的人殴打的事情。后来他们在那里起厢，挖沟，无法耕作，我父亲和邱林清等村民多次向国土资源局等政府部门反映情况。五分场前菠萝山下至哑口片的这些耕地我很小的时候我家就在耕作了，权属证明和使用的有关凭证因为时间跨度久了，我父亲现在找不到，听我父亲说在1992年国土部门“土地常查”时，给我们长埔管区划分的区域并无确权，还有该块耕地其他村民就有保留1999年向海丰县海城镇农业办公室人民政府签订的土地承包合同书，这些合同书他们部分人已经提供给国土局了。听村里人说周洪清霸占了我们五分场前菠萝山至垭口片的耕地进行种植桉树。自去年至今我听村里的人说有两三次了，在2009年的时候，我堂叔谢某1因为这片地和大水坑村民和名园村的人发生过纠纷，后来谢某1被人暗中打断的手指。因为谢某1之前没有与人发生过矛盾，我们当时怀疑是周洪清叫人打伤的，我堂叔当时也向公安机关报过案。 6．证人邱某2的证言：2014年2月份，我要到我村俗名五分场前的耕地进行耕作时，发现我的耕地11亩已经被人种上了桉树，我没法耕作，就回到村里找到村干部，村干部跟我说我们村的耕地“哑口片至五分场前”的耕地已经被名园村的周洪清带人种上了桉树，并且在参加村干部会议时，看到我村起诉周洪清的起诉书，才知道是周洪清带人来种上桉树的。我家的耕地已经分给我耕种30多年了，有耕地权属证书，共11亩，我有向村干部反映情况，要求归还我权属的耕地，并在2014年4月份期间，我父亲邱林清由村干部带领前往县政府信访部门反映情况。 7．证人邱某3的证言：2014年2月份，我要到我村俗名五分场前的耕地进行耕作时，发现我的耕地6亩已经被人种上了桉树，我没法耕作，就回到村里找到村干部，村干部跟我说我们村的耕地“哑口片至五分场前”的耕地已经被名园村的周洪清带人种上了桉树，并且在参加村干部会议时，看到我村起诉周洪清的起诉书，才知道是周洪清带人来种上桉树的。我家的耕地已经颁给我耕种30多年了，有耕地权属证书，共6亩，我有向村干部反映情况，要求归还我权属的耕地，并在2014年4月份期间，我由村干部带领前往县政府信访部门反映情况。 8．证人陈某1的证言：在海城镇大水坑村俗名五分场前菠萝山下至哑口片一带约40多亩耕地自1980年以来一直都是我们村村民在耕作，我在那里有约4亩地，去年2、3月份的时候，我在自己的田里用除草剂除草，当时来了4个年约3040岁的本地男子，说那田地是他们的，我不能在那里耕作，要我停止除草，我听后害怕被打，就回家了。后来我听说村里的人到那里耕作也受到人阻止，至去年5月的时候，我多次就看到城东镇名园管区4队的周洪清带人到那里一片的耕地种上了桉树，到了8月份，他又带人到那里种上桉树的地方挖沟、起厢。关于田地的权属证明和使用的有关凭证找不到了，但1992年国土部门“土地常查”时，政府部门有给我们长埔管区划分的区域并确权，还有该块耕地其他村民就有保留1999年向海丰县海城镇农业办公室人民政府签订的土地承包合同书，这些合同书他们已经提供给国土局了。我听说在2006年的时候，城东镇名园管区4队因霸占我们村在新乡仔片的田地，我们村村民曾与周洪清带去的人发生过纠纷，具体的情况我因没有在现场所以不太清楚。 9．证人周某1的证言：我是在1970年开始任名园村原13生产队队长的，后来13生产队和6生产队合并为现在4队，我担任生产队队长（后改为村民小组组长）至2005年初。2003年下半年的一天，名园村委会干部陈某3通知我，说周洪清在我组范围内俗称“腩坑嘴口”的地方进行挖土取土，接到电话后，我带领几个村民小组干部前往俗称“腩坑嘴口”进行制止，经到场了解，现场给周洪清挖土的面积约5亩，深度有7、8米，挖出来的土方卖给彭某的诚兴机砖厂烧制红机砖，经我与周洪清交涉其同意停止挖土，周洪清被我们制止后就没有取土了。2005年，周洪清当选了村民小组组长，在这至2010年期间，周洪清又继续多次在我村民小组俗称“新乡仔”、“红堆前”、“坑嘴口”、“石狮仔”、“肚前山脚”和“米嘴坑”等地方取土卖给彭某经营的诚兴机砖厂烧制红砖，期间，我们村民也多次制止周洪清，但周洪清没有理会村民的制止进行挖土牟利。由于我已经不再担任干部，我只有一次到场进行制止，2008年的时候，周洪清在“新乡仔”取土，周洪清取土的地方附近有我们“房头”的祖坟，获知这个情况，我在第一时间前去现场制止，现场被周洪清挖了三个坑，面积约13亩，深度有78米。周洪清在现场同意停止挖土，但他在下半夜又进行挖土，当时我们去制止时土方已经被周洪清挖得差不多了，周洪清就转移到“石狮仔”的地方进行挖土，这次是名园村委会前去制止，周洪清不肯停止挖土，继续在下半夜挖土，村委会向城东镇政府报告，镇政府前去现场扣押了周洪清的车辆，周洪清才停止挖土。2003年以来，周洪清在第四队范围内挖土的面积有100多亩，现在有部分已经被周洪清回填后种树，没有回填的面积约4050亩。周洪清在进行取土时没有取得政府土地主管部门同意，村委会和村民也是不同意的。我村集体没有在大水坑村俗名“菠萝山至五分场前至哑口片”地方种树，这是周洪清以名园村的名义霸占大水坑的土地强行进行种树，后大水坑村民小组村民多次到省、市、县政府进行上访。我和周锦星、周银钗是在2005年初因年龄大，在换届时同时不再担任第四村民小组干部，由周洪清、周浩杰、周德生三人接任。2003年期间，周洪清有向我村民小组承租新乡仔土地15.7亩，租金每年每亩50元。周洪清大面积占用我村民小组土地的情况，是周洪清自己担任村民小组组长后才发生的。周洪清担任村民小组以来，村民小组只有一次召开村民会议商量租地的事情，主要是针对位于石狮仔农场角、赤路仔至黄土溜的，面积大约70亩要出租进行招标。后由周某5和周洪清二人投中，经周洪清找周某5商量，周某5同意让给周洪清承租。其他的租地都是周洪清自己在操作。 10．证人周某2的证言：我三十几年来因要帮我侄子周锡荣看护他所种植的树林，所以经常都会在我名园四组的土地上走动、巡查。2003年10月的一天，我发现周洪清在名园肚前山腩坑仔片俗名“腩坑仔嘴口”的山地上雇请挖土机私自挖土，便马上报告当时的村干部陈某3，并由陈某3带领四队的干部到达现场制止周洪清的行为，当时被挖土破坏的土地面积约有10亩了。多年来周洪清也曾多次在我名园四队的土地私自挖土，我也曾经多次进行制止。至2008年约9月的一天，我上午巡山又发现周洪清在“石狮仔水库”的山坡地山偷取土，当时我试图制止他偷挖土的行为，他还威胁要殴打我，我便回去名园村内报告村委了，随后村委干部前往现场制止周洪清，周洪清当场答应停止，但是到了当天晚上又开始偷挖土，村委干部和村治安队便赶往现场并扣押了挖土机和运载土方的车辆，当时被破坏的山地约有4亩。“腩坑仔嘴口”已经被挖成一条很深的坑沟了，“石狮仔水库”的山地原有的山坡已经被挖平整了，这两处都没有种植树木，据我所知并没有出租，只是被周洪清霸占了。周洪清在山地取土，都是卖给名园村民彭某和玉拾一经营的成兴机砖厂，作为烧砖用途。 11．证人郭某的证言：2008年约9月份左右的一天，据我名园村民报告称本村第四村民小组长周洪清在本村辖区肚前山腩坑仔片私自挖土，我村委全体干部于当天上午约10点多赶往现场，并当场制止周洪清破坏我村集体土地的行为，当时周洪清停止挖土的行为，并且撤离施工人员，可是到了当天晚上又召集人员继续挖土了，我名园村村民又打电话向村委举报，村委干部以及村治安队马上前往现场扣留了周洪清用于运载山土的三辆货车，并停放于停车场，由村委协调处理，详细处理情况我并不清楚。周洪清在肚前山腩坑仔片挖土没有经过相关部门批准，是自己偷挖的，村委也没有出租给他。周洪清挖土的用途是卖给本村村民彭某经营的城东名园成兴机砖厂作烧砖用途。 12．证人陈某3的证言：2003年10月份的一天，我名园村村民举报我村村民周洪清在我名园村委辖区肚前山腩坑仔片俗名“腩坑仔嘴口”私自挖山取土，我名园村委接报后立即与名园第四村民小组任组长周某1联系，询问第四村民小组有无同意或者办理相关手续给周洪清挖土，周某1说并没有同意或办理手续让周洪清私自挖山取土。名园村委干部与名园四队干部前往现场制止了周洪清的挖土行为，但是现场山地已被施工破坏了，具体的面积不清楚。2008年9月的一天，我名园村民又发现周洪清在肚前山腩坑仔片俗名“石狮仔水库”私自雇工挖土，我名园村委全体干部即刻赶往现场制止其行为，当时周洪清表态停止挖土的行为，可是到了晚上又继续偷挖土，村民向村委举报后，村干部以及村治安队于当晚前往现场制止并扣留了周洪清雇请用来运载土方的三部载土货车，当时“石狮仔水库”山地被挖土毁坏的面积我也不清楚。周洪清挖土没有经过村委或者相关部门批准或者办理手续。 13．证人彭某的证言：我是在2003年上半年向名园村4队承包土地来建设诚兴机砖厂的，期限是10年，面积大约20亩，租金每年每亩60元。2010年至2011年期间（具体时间记不起来，周洪清来找我要我将诚兴机砖厂转让给他经营，经过协商，我将诚兴机砖厂整体（包括全厂机械设备和建筑物）折价人民币40万元转让给周洪清经营。我在经营诚兴机砖厂期间，周洪清卖土方给我，但具体时间、数量我记不清了。大约有东风车1000多车次的土方给我，当时每车是人民币约100元。 14．证人周某3的证言：2003年下半年开始，周洪清就在我组范围内的俗称“腩坑嘴口”的地方进行挖土取土，卖给彭某的诚兴机砖厂烧制红机砖，当时的村委会干部陈某3通知我们村民，后被我们制止后周洪清就停止取土了。2005年，周洪清当选了村民小组组长，2007年下半年开始至2010年期间，周洪清又继续多次在我组俗称“腩坑嘴口”、“红堆前”、“米嘴坑”、“石狮仔”、“新乡仔”和“肚前山脚”等地方取土卖给彭某以及后来自己经营的诚兴机砖厂，在这期间，我们村民也多次制止周洪清。因周洪清从2003年开始至2010年期间陆陆续续取土的，具体时间记不起来，至于数量现在大部分被取土的地方都留下大面积的土坑，小部分已经被周洪清回填种桉树了，取土的面积要超过100亩，现在有部分已经被周洪清回填后种树，没有回填留下土坑的面积约50亩。周洪清私自挖土，没有取得政府土地主管部门同意。大水坑村民因土地被周洪清、周某等人霸占，大水坑村民多次到省、市、县政府进行上访。另外，2009年大水坑村民小组组长谢某1还因制止周洪清、周某霸占土地，事后被人砍伤了手指，案件至现没有破案。我们第四村民小组出租田地的只有二宗二幅，一宗一幅位于赤路仔至黄土溜，面积大约70亩，每年租金4080元，这时2008年的时候通过招标的，后周洪清说服周某5，由周洪清以其胞弟周镇城的名义作为承租方；另一幅位于新乡仔片，面积10多亩，原承租方是周春，2009年周春去世，就按照原价格原面积给周洪清续租。我们第四村民小组的土地都是周洪清小组长说了算的，几乎所有的土地都给周洪清一个人占用了，有些有交租金，有些没有，村小组都没有经过和村干部、村民代表商议。周洪清人多势众，他的租地没有人敢去争的，倒是以上二幅土地，到了周洪清手里，由协议的面积都扩张了几十亩，全村民都是知道的，而租金仍然是协议的租金。 15．证人周某4的证言：周洪清是2005年开始担任我们第四村民小组组长。周洪清任职期间，我组有许多土地被周洪清自己承包和出租给他人，周洪清还利用其组长身份多次在村民小组范围内的土地进行取土，卖给彭某经营的诚兴机砖厂烧砖，前几年，周洪清自己经营诚兴机砖厂时也有在我组范围内取土用于烧制红机砖。我知道的我们村民小组出租田地的只有二宗二幅，一宗一幅位于赤路仔至黄土溜，面积大约70亩，由于我们第四村民小组长周洪清和村民周某5投标的价格都是4080元，后周洪清说服周某5，由周洪清以其胞弟周镇城的名义作为承租方；另一幅位于新乡仔片，面积10多亩，原承租方是周春，2009年周春去世，就按照原价格原面积给周洪清续租。周洪清人多势众，又是村民小组组长，他的租地没有人敢去争的，倒是以上二幅土地，到了周洪清手里，由协议的面积都扩张了几十亩，全村民都是知道的，而租金仍然是协议的租金。我们第四村民小组的土地都是周洪清小组长说了算的，几乎所有的土地都给周洪清一个人占用了，有些有交租金，有些没有，村小组都没有经过和村干部、村民代表商议。2003年下半年开始，周洪清就在我组范围内的俗称“腩坑嘴口”的地方进行挖土取土，卖给彭某的诚兴机砖厂烧制红机砖，当时的村委会干部陈某3通知我们村民，后被我们制止后周洪清就停止取土了。2005年，周洪清当选了村民小组组长至2010年期间，周洪清又继续多次在我组俗称“腩坑嘴口”、“红堆前”、“米嘴坑”、“石狮仔”、“新乡仔”和“肚前山脚”等地方取土卖给彭某以及后来自己经营的诚兴机砖厂，在这期间，我们村民也多次制止周洪清。周洪清从2003年开始偷挖我组的土地，第一次经村民制止后停止了一段时间，但在其当选村民小组组长后至2010年期间又多次挖土。取土的面积有100多亩，但现在有部分已经被周洪清回填后种树，没有回填留下土坑的面积约4050亩，具体的面积和国土部门的测量结果为准。周洪清在我组进行取土没有取得政府土地主管部门同意。我组集体没有在水坑村俗名“菠萝山至五分场前至哑口片”地方种树。但我知道周洪清和周某等人，以名园村的名义霸占大水坑的土地强行进行种树，这些事情很多人都知道的。因土地被周洪清、周某等人霸占，造成大水坑村民小组多次到省、市、县政府进行上访。2009年，大水坑村民小组组长谢某1还因制止周洪清、周某霸占土地，事后被人砍伤了手指。 16．证人周某5的证言：我们名园村四队在2008年的时候，唯一进行过一次租地投标，是针对我们名园村四队村民才有资格投标的。标的位于石狮仔农场角、赤路仔至黄土溜的，面积大约是70亩。当时参与投标的有我和村长周洪清、周某某2、周某某3、周某某4等六七人，最后每年租金4080元由我和周洪清二人投中。周洪清就一直找我，跟我商量，让我把投标的租地让给他，他愿意给我5000元。我看他很诚恳，就同意让给他了。至于租地协议是周洪清在操作的，我只是名园村四队的社员，不是村干部。我一直都认为是租地给周洪清在经营，事实上也是周洪清在种植经济林，周某某4和周洪清是同胞兄弟。我们名园村四队还有周某某5在新乡片有租地，周某某5在世是种植鸡蛋果，周某某5去世后，就给周洪清留作自己的租地，我们社员是不同意的。其他的租地就没有，而我们知道的则是周洪清自己霸占的土地，我们名园村四队的山、田园都给周洪清占用了。周洪清占用土地，没有交租金，都是周洪清说了算。周洪清是名园村四队队长，其他干部都是他堂亲，都是他自己人，所以村的一切事情我们村民没有知情权，都是周洪清一人说了算，是有时村民去田野走动才发现土地都给周洪清占用了。我去阻止的有一次就是新乡仔，是我们名园村四队的农田，2008年的时候，周洪清用挖土机到那里取土做砖，我和叔叔周某3等人去阻止他，当场周洪清表态停止，可是过后他有偷偷挖土，现在留下十多亩的坑，据说县国土局都有去测量过。 17．证人周某6的证言：我们名园村四队在2008年的时候，唯一进行过一次租地投标，是针对我们名园村四队村民才有资格投标的。标的位于石狮仔农场角、赤路仔至黄土溜的，面积大约是70亩。当时参与投标的有周某5和村长周洪清、周某某2、周某某3、周某某4等六七人，最后每年租金4080元由周某5和周洪清二人投中。听说周某5又让给周洪清了。我不清楚周镇城是否有参与投标。至于租地协议是周洪清在操作的，我只是名园村四队的社员，不是村干部。我们村民一直都认为是租地给周洪清在经营，事实上也是周洪清在种植经济林，周某某4和周洪清是同胞兄弟。我们名园村四队还有周某某5在新乡片有租地，周某某5在世是种植鸡蛋果，周某某5去世后，就给周洪清留作自己的租地，我们社员是不同意的。其他的租地就没有，而我们知道的是周洪清自己霸占的土地，我们名园村四队的山、田园都给周洪清占用了。周洪清占用土地，没有交租金，都是周洪清说了算。周洪清是名园村四队队长，其他干部都是他堂亲，都是他自己人，所以村的一切事情我们村民没有知情权，都是周洪清一人说了算，是有时村民去田野走动才发现土地都给周洪清占用了。我去阻止的有一次就是新乡仔，是我们名园村四队的农田，2008年的时候，周洪清用挖土机到那里取土做砖，周某3、周某5等人就去阻止他，我也随同前去，当场周洪清表态停止，可是过后他有偷偷挖土，现在留下十多亩的坑，据说县国土局都有去测量过。 （五）被害人陈述 1．被害人邱某1的陈述：我是海丰县海城镇长埔村委大水坑村的村民，我村大约在1982年时将我位于俗称“五分场前”至“菠萝山脚”的田地分配给我、邱林清、邱某4、邱某某四户耕种，该幅田地的面积约30亩，其中我本人占该幅面积的5亩，分配后我在该幅田地上耕种水稻和“割茨”等农作物。2014年2月，我耕种的这幅田地就被周洪清侵占来种植桉树。另外，我还在“五分场前”分配了约28亩的田地，我在该幅田地上耕种花生和地瓜，在2005年时也被周洪清侵占来种植桉树。2014年2月份时，我到我耕种的那幅5亩田地进行耕作的时候，突然来了3名青年，问我为何在这幅田地上耕作，我告诉他们，这幅田地是村分配给我耕作的，我在这里耕种了三十几年了，但他们告诉我，说这幅田地是他们的，让我不要再继续在这里耕种了。之后我向村里的干部报告了这件事，村里的干部告诉我，这幅田地是分配给我耕种的，不用去搭理他们，让我继续耕种。后来，我回到田地耕作时，又受到了那些人的阻挠，最后一次是我雇请工人来我的田地开垦种植“割茨”时遇到了二十几个社会青年的阻挠，其中一名还打了我雇请来开垦田地的司机两巴掌。我见此情况，就叫我雇请的工人离开了，后来村委和村的干部也到场了，还有周洪清和外号“红毛”的中年人也到场了，但事情没有得到解决。不久，周洪清在我耕作的田地上种了桉树，后海丰县政府、海城镇政府、林业、国土等部门都有介入，也通知周洪清要将他们种植的桉树处理掉，恢复田地的原状，但直至现在，周洪清都没有将我耕种的田地恢复原状，周洪清种植的桉树继续在那里生长着。除了我耕种的田地被周洪清侵占外，还有我村的300多亩田地被周洪清侵占来种植桉树，被侵占的田地都是与我耕种的田地毗邻的，都被周洪清种上了桉树。我每年能在被周洪清侵占的田地上受益三四万元左右。 2．被害人吴某的陈述：近几年海城镇大水坑村的耕作大部分都是请我帮忙起厢（犁田），2014年3月中旬，大水坑的邱某1、陈某2等村民又请我帮忙起厢，当月14日上午9时多，村民邱某1、陈某2将我带到大水坑村后菠萝山下的一块水稻田，叫我用拖拉机起厢，我刚起了几分地，一个自称是城东镇的工作人员和名园村的“红毛”等10人赶过来，外号“红毛”的男子上前制止我起厢，说那水稻田有争议，我听后就停止工作，邱某1、陈某2等人和他们在理论，我听说有土田地争议，就准备收工具回去，那个外号“红毛”的男子就叫我过去，说有话跟我说，我听后就走过去，刚一上去，“红毛”就指着旁边的桉树责问我是不是我折断他的桉树，接着往我后脑打了两巴掌，因为他们人多，我不敢反抗，我很生气就先走，邱某1、陈某2留下来继续跟他们理论，后面的事我就不知道了。我根本没碰到桉树，桉树离水稻田有1米多，桉树的断口也是旧的，他是故意这样说并打我的。 3．被害人谢某5的陈述：五分场前菠萝山下至哑口片的耕地是我们大水坑村的，这些田地自1980年至2014年一直都是我们村村民在耕作。关于权属证明和使用的有关凭证因为时间跨度久了，现在找不到，但1992年国土部门“土地常查”时，给我们长埔管区划分的区域并确权，还有该块耕地其他村民就有保留1999年向海丰县海城镇农业办公室人民政府签订的土地承包合同书，这些合同书他们已经提供给国土局了。2014年2月份的一天上午，我到五分场前菠萝山下至哑口片的耕地除草，准备种植割茨，忽然来了3个年约20多岁本地男青年，他们上前阻止我除草，说那里的耕地是他们名园村的，还威胁我说如果再除草，将踩扁我的喷雾器，我听后很害怕，就回家去了，后来听说村里其他人也碰到类似的情况，还有村里陈某2等几个村民雇请吴某去打厢时被人打了。2014年3月份的时候，我们那里的耕地便被他们种上了桉树，8月份他们又在那里将我们的耕地进行挖沟、起厢陆续种上了桉树。听村里的人说霸占五分场前至菠萝山至哑口片的耕地种植桉树的是城东镇名园管区的周洪清，因为在2014年的时候，周洪清有带人到那里种植桉树时与村民发生过纠纷。发生纠纷时，我没有在现场，只听说有人被名园管区周洪清的人打了，具体是谁打的我也不清楚。 4．被害人邱某4的陈述：我在大水坑俗名五分场前菠萝山下至哑口片6亩田地30多年来我一直在耕作，去年2、3月的时候，我们村里请了一个叫吴某的男子帮我们到五分场前菠萝山下至哑口片田地起厢种割茨，当时来了4个本地男子，他们上前对我说，那里的田地是他们名园管区4队的，要我停止种割茨，威胁我说如果再种就打我，我听了后就不敢再种，他们说完后就去阻止附近其他在起厢的大水坑村民，不久我就听说吴某在帮陈某2起厢时与他们发生冲突被他们几个人打了，后来听说城东镇政府的人过来处理。至5月份的时候我就发现我们那一片耕地被他们种上了桉树，8月份的时候，他们在种桉树的地方挖沟、起厢。除了我的土地被侵占，五分场前菠萝山下至哑口片还有邱某1、邱某某、谢某2、谢某3、陈某1、谢某5、邱某某5、谢某某5、陈某2等10户人，一共40多亩。五分场前菠萝山下至哑口片耕地的权属证明和使用的有关凭证因为时间跨度久了，现在找不到，但1992年国土部门“土地常查”时，给我们长埔管区划分的区域并确权，我还有保留1999年向海丰县海城镇农业办公室人民政府签订的土地承包合同书，这些合同书已经提供给国土局了。我是事后才听说吴某被周洪清的人打了，具体是谁打我不清楚。周洪清多次带人侵占我们大水坑仔赤仔路以北的耕地，2006年的时候他们也多次挖掉我们割茨种桉树，我们村民后来也将他们的桉树拔掉，为此双方发生了很多次纠纷，我们原来村长谢某1因为这事被人暗中打伤。 （五）被告人供述和辩解 被告人周洪清的供述：我于2005年开始担任名园村委第四小组组长，至2008年向第四村民小组集体承包“石狮仔水库”一片山坡地，用于种养，并有签订承包合同。至2008年9月份的一天，因我位于“石狮仔水库”山坡地的石狮仔鱼池需要修整，我便雇请了一部挖土机与三部东风牌货车，在石狮仔鱼池挖鱼池底部泥土用于加深鱼池，挖了约两天半，至第三天的中午时分，有村委干部前往制止，我便停工了，村委认为我所挖土的鱼池是名园村委集体所有，并不是我第四村民小组所属辖区。我当时认为由于自己租用挖土机运土的货车是按日算的，所以至当晚又继续施工了。名园村委书记杨汉钗带领村委干部和村治安队前往现场“石狮仔水库”山坡地，制止我施工挖土并扣押三部东风货车至停车场。至三天后我携带我向第四村民小组承租的合同前往村委会并理妥放还我租用的货车。我施工挖土是为了加深鱼池，所挖土方用于修筑鱼池的池坝，有向第四村民小组签合同并理妥手续。由于挖土处距离修筑的池坝约有500米远，才需要用车辆运载。我从来没有做过挖山卖土的事情。我没有在大水坑村第五分场前至菠萝山下的土地上种过桉树，我也没有到海城镇大水坑第五分场前至菠萝山下的土地挖过土，我与周镇城合股在长埔管区与名园管区的交界处种植的桉树大约270280亩，大概的位置在从三环路进去赤路仔我的机砖厂，以赤路仔为界，从米粹坑口起至黄土溜一片。这些种桉树的地方是周镇城与生产队签订的。 以上证据，经当庭出示、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人周洪清无视国家法律，违反土地管理法规，非法占用耕地、林地等农用地，改变被占用土地用途（48.93亩），数量较大，造成耕地、林地等农用地大量毁坏；又逞强耍横，无事生非，恐吓他人，情节恶劣；任意损毁、占用公私财产，情节严重，其行为已构成非法占用农用地罪、寻衅滋事罪，应实行数罪并罚。公诉机关指控被告人周洪清犯非法占用农用地罪、寻衅滋事罪的罪名成立，证据确实、充分，本院予以支持。被告人周洪清生产、销售粘土红砖的行为未违反国家规定，不构成非法经营罪。因此公诉指控被告人周洪清犯非法经营罪的罪名不成立。被告人周洪清及其辩护人提出被告人周洪清无证经营砖厂的行为不构成犯罪的辩解、辩护意见，理由充分，本院予以采纳；提出公诉机关指控被告人周洪清犯非法占用农用地罪、寻衅滋事罪证据不足的辩解、辩护意见，经审查，被告人周洪清非法占用农用地及寻衅滋事的事实有现场照片、鉴定意见、辨认笔录、被害人陈述及多名证人的证言等证据证实，足资认定。因此被告人周洪清及其辩护人提出公诉机关指控被告人周洪清犯非法占用农用地罪、寻衅滋事罪证据不足的辩解、辩护意见，本院不予采纳。根据被告人周洪清的犯罪事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第三百四十二条，第二百九十三条第一款第（二）项、第（三）项，第六十九条，第五十二条，第五十三条之规定，判决如下：","pjjg":" 被告人周洪清犯非法占用农用地罪，判处有期徒刑二年，并处罚金人民币30000元，犯寻衅滋事罪，判处有期徒刑一年，总和刑期三年，并处罚金人民币30000元，决定执行有期徒刑二年六个月，并处罚金人民币30000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月12日起至2017年8月11日止。罚金限于判决生效后三个月内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕尾市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省海丰县人民法院 刑事判决书 （2015）汕海法刑初字第495号 公诉机关广东省海丰县人民检察院。 被告人周洪清，男，1962年6月4日出生，汉族，广东省海丰县人，小学文化，海丰县城东镇名园村委会名园村第四村民小组组长，住海丰县。因涉嫌犯非法经营罪于2015年2月12日被刑事拘留，同年3月18日被逮捕。 辩护人梁锡兼，广东三民律师事务所律师。 辩护人方振宏，广东宏进律师事务所律师。 海丰县人民检察院以海检公刑诉（2015）484号起诉书指控被告人周洪清犯非法经营罪、非法占用农用地罪、寻衅滋事罪，于2015年11月23日向本院提起公诉。本院依法组成合议庭，经汕尾市中级人民法院批准延长审理期限三个月，又经本院院长批准扣除审理期限三个月，于2016年4月20日和同年6月7日公开开庭审理了本案。海丰县人民检察院指派检察员黄国林出庭支持公诉，被告人周洪清及其辩护人梁锡兼、方振宏到庭参加诉讼。现已审理终结。 海丰县人民检察院指控：2012年3月12日开始，被告人周洪清与周某在没有取得生产、销售粘土红机砖营业执照和明知国家禁止在汕尾市范围内生产、使用粘土红机砖的情况下，由被告人周洪清和周某向海丰县城东镇名园村承租位于该村三环路北侧的土地41517平方米经营向彭某承租的诚兴机砖厂（又名成兴机砖厂）。期间，被告人周洪清通过向彭小粦、黄某1等人购买开发楼盘地基的泥土和煤炭作为原材料，烧制生产粘土红机砖销售给他人用于建设楼房。2012年间，被告人周洪清和周某经营的诚兴机砖厂生产粘土红机砖近50万块，当年销售了近15万块粘土红机砖，每块红机砖销售价格是0.34元、每块利润0.03元，销售金额近51000元；2013年间，诚兴机砖厂生产粘土红机砖近27万块，销售了近5万块粘土红机砖，每块红机砖销售价格是0.35元、每块利润0.035元，销售金额近17500元。 2014年7月至2015年1月26日，被告人周洪清与宋希华（已作不起诉）签订《包工协议》以生产每块粘土红机砖0.125元的工钱，将诚兴机砖厂的生产粘土红机砖的工序转包给宋希华。合同签订后，宋希华聘请邓某1、钱某1等20多名工人进行生产，每天生产粘土红机砖近2万块，一共生产粘土红机砖近240万块，生产出来的红机砖除了被公安机关依法扣押的989244块外，其余的被被告人周洪清或其聘请的工人何业奎（已作不起诉），以每块0.3元至0.315元的价格销售给他人使用，其中销售给海丰县云岭山庄建设工地红机砖69000块，被告人周洪清得款21390元；销售给海丰县海悦名城二期工程建设工地红机砖798000块，被告人周洪清得款239400元。2015年1月26日，公安机关在被告人周洪清和周某经营的诚兴机砖厂查获粘土红机砖989244块、砖窑内半成品红机砖45360块、半成品红机砖（砖坯）743820块。经海丰县价格认证中心鉴定，上述涉案成品机砖和半成品机砖价值共人民币454609元。 2007年开始，被告人周洪清不顾海丰县勘界工作小组办公室海勘办［2007］1号文件精神和2014年2月19日海丰县委、县政府有关协调规定，分别在2007年5月1日至5日、2012年4月、2012年7月7日、2014年9月12日多次纠集周某等人到城东镇名园管区第四村民小组与海城镇长埔管区大水坑村存在权属争议的“哑口片”至“潭仔堀顶”、“石狮子水库”、“米粹坑”、“横栏坑”等山地种植桉树，期间与大水坑村民多次发生冲突。2014年2、3月份间，被告人周洪清又纠集周某等十多人到海丰县海城镇大水坑村五分场前“菠萝山”下至“哑口片”的耕地（面积共46.7225亩）处，以该片耕地权属为城东镇名园村第四小组所有为由强行占用，并恐吓、阻拦大水坑村民邱某1、陈某2、谢某5、邱某4、谢某2、谢某5等村民种植，影响其日常耕作。同年3月14日9时许，邱某1、谢某2、陈某2等人雇请吴某到该土地其自留耕地开垦耕作时，周某以吴某折断其桉树为借口，对正在耕作的吴某殴打。2007年至2015年2月间，被告人周洪清等人强行侵占海城镇大水坑村土地种植桉树的行为，致使大水坑村谢某1等村民，为维护其合法权益而多人、次向上级有关部门上访，造成恶劣的社会影响。 2014年3月14日9时许，海丰县海城镇长埔村委会大水坑村村民邱某1、谢某2、陈某2等人雇请吴某到大水坑村菠萝山下至第五分厂前的自留耕地开垦耕作时，被告人周洪清纠集周某等20多名社会人员，以该耕地权属是其名园村委会第四村民小组为借口强行霸占，周某对耕作的吴某进行殴打。同年9月份间，被告人周洪清多次带领工人在位于菠萝山下至第五分场前及垭口片进行起厢、挖坑种植桉树。经海丰县国土资源局实地测量及核对规划、地类，被告人周洪清在该地种植桉树的面积共46.76亩，其中属于基本农田耕地面积共20.72亩、林地面积共26.03亩，基本农田20.72亩被改变用途，耕作层受到严重破坏。 2003年10月至2008年9月间，被告人周洪清分别在海丰县城东镇名园肚前山腩坑仔片俗称“腩坑仔嘴口”、“石狮子水库”、新乡仔和肚前山脚等四处山地私自雇请挖土机、运载土方的货车挖山取土，并把所挖土方部分卖给彭某经营的城东镇成兴机砖厂烧砖使用。经海丰县国土资源局核查，被告人周洪清在该地取土的面积共48.93亩，其中林地为40.79亩，水利及水利设施用地为8.15亩，现该土地种植条件受到严重毁坏。 2015年2月12日下午，被告人周洪清在海丰县附城镇南三环路附近被公安机关抓获归案。 在法庭审理过程中，公诉人出示了物证，书证，鉴定意见，检查、辨认笔录，证人证言，被害人陈述，被告人供述与辩解等证据。海丰县人民检察院认为，被告人周洪清无视国家法律，违反国家规定，故意从事非法经营活动，扰乱市场秩序，情节严重；又违反土地管理法规，非法占用耕地、林地等农用地，改变被占用土地用途，数量较大，造成耕地、林地等农用地大量毁坏；又逞强耍横，无事生非，恐吓他人，情节恶劣；任意损毁、占用公私财产，情节严重，其行为分别触犯了《中华人民共和国刑法》第二百二十五条第（四）项、第三百四十二条、第二百九十三条第一款第（二）项、第（三）项之规定，应当以非法经营罪、非法占用农用地罪、寻衅滋事罪追究其刑事责任，依照《中华人民共和国刑法》第六十九条的规定，实行数罪并罚。提请本院依法判处。 被告人周洪清及其辩护人提出被告人周洪清无证经营砖厂的行为不构成犯罪，公诉机关指控被告人周洪清犯非法占用农用地罪、寻衅滋事罪证据不足，相关证据与被告人周洪清不存在关联性，希望法院依法查明事实，判处被告人周洪清无罪。 经审理查明：2007年开始，被告人周洪清不顾海丰县勘界工作小组办公室海勘办［2007］1号文件精神和2014年2月19日海丰县委、县政府有关协调规定，分别在2007年5月1日至5日、2012年4月、2012年7月7日、2014年9月12日多次纠集周某等人到城东镇名园管区第四村民小组与海城镇长埔管区大水坑村存在权属争议的“哑口片”至“潭仔堀顶”、“石狮子水库”、“米粹坑”、“横栏坑”等山地种植桉树，期间与大水坑村民多次发生冲突。2014年2、3月份间，被告人周洪清又纠集周某等十多人到海丰县海城镇大水坑村五分场前“菠萝山”下至“哑口片”的耕地（面积共46.7225亩）处，以该片耕地权属为城东镇名园村第四小组所有为由强行占用，并恐吓、阻拦大水坑村民邱某1、陈某2、谢某5、邱某4、谢某2、谢某5等村民种植，影响其日常耕作。同年3月14日9时许，邱某1、谢某2、陈某2等人雇请吴某到该土地其自留耕地开垦耕作时，周某以吴某折断其桉树为借口，对正在耕作的吴某殴打。2007年至2015年2月间，被告人周洪清等人强行侵占海城镇大水坑村土地种植桉树的行为，致使大水坑村谢某1等村民，为维护其合法权益而多人、次向上级有关部门上访，造成恶劣的社会影响。 2014年3月14日9时许，海丰县海城镇长埔村委会大水坑村村民邱某1、谢某2、陈某2等人雇请吴某到大水坑村菠萝山下至第五分厂前的自留耕地开垦耕作时，被告人周洪清纠集周某等20多名社会人员，以该耕地权属是其名园村委会第四村民小组为借口强行霸占，周某对耕作的吴某进行殴打。同年9月份间，被告人周洪清多次带领工人在位于菠萝山下至第五分场前及垭口片进行起厢、挖坑种植桉树。 2003年10月至2008年9月间，被告人周洪清分别在海丰县城东镇名园肚前山腩坑仔片俗称“腩坑仔嘴口”、“石狮子水库”、新乡仔和肚前山脚等四处山地私自雇请挖土机、运载土方的货车挖山取土，并把所挖土方部分卖给彭某经营的城东镇成兴机砖厂烧砖使用。经海丰县国土资源局核查，被告人周洪清在该地取土的面积32662平方米（48.93亩），其中林地面积27192平方米（约40.79亩），水利及水利设施用地5430平方米（约8.15亩），现该土地种植条件受到严重毁坏。 2015年2月12日下午，被告人周洪清在海丰县附城镇南三环路附近被公安机关抓获归案。 上述事实，有公诉机关提交的下列证据予以证明： （一）物证、书证 1．举报信：海城镇长埔管区大水坑村民举报周洪清、周某霸占其村土地。 2．海丰县公安局经济犯罪侦查大队出具的抓获经过：2015年2月12日下午，海丰县公安局经济犯罪侦查大队民警在刑事侦查大队的配合下，在海丰县附城镇南三环路海丰县交警大队附近将涉嫌非法经营罪网上在逃人员周洪清抓获归案。 3．海丰县公安局城东派出所出具的户籍证明：被告人周洪清，男，1962年6月4日出生，身份证号码，在辖区内未发现有犯罪记录。 4．海丰县城东镇名园村委会出具的证明：周洪清于2005年至2014年在海丰县城东镇名园村委会名园村第四村民小组任组长。 5．海丰县国土资源局出具的“关于城东镇名园村委第四小组村民周洪清非法占用土地及破坏耕地案件移送函”：海丰县公安局：根据群众举报，经我局初查掌握，城东镇名园村委第四小组村民周洪清在没有任何用地手续情况下非法占用土地种植经济林及涉嫌非法破坏耕地行为。2014年2月至9月期间周洪清多次在未经批准的情况下，擅自在俗名“菠萝山至五分场前”的土地上种植经济林（桉树），农田部份被改用途，耕作条件受破坏。经我局实地测量及核对规划、地类，周洪清在俗名“菠萝山至五分场前”的土地上挖坑种植经济林的面积46.76亩（折31175平方米），其中属于耕地（基本农田）20.72亩（折13815平方米）、林地26.03亩（折17360平方米）。该行为违反了《中华人民共和国土地管理法》第三十六条第3款、《基本农田保护条例》第十七条第2款的规定，根据《中华人民共和国土地管理法》第七十四条的规定和《中华人民共和国刑法》第342条之规定，决定将此案移交贵局立案侦查，请将侦查的结果函告我局。 6．海丰县公安局森林分局出具的“关于移送周洪清非法占用农用地案件的函”：海丰具公安局经侦大队：我分局于2015年3月24日接海丰县国土资源局关于城东镇名园村民周洪清涉嫌破坏林地案件移送的函，经查，周洪清于2003年10月份以及2008年9月份在城东镇名园村委腩坑仔片林地非法毁坏林地取土，严重毁坏林地面积2块共12亩，涉嫌非法占用农用地罪。鉴于周洪清已因涉嫌非法经营罪被海丰县公安局经侦大队刑事拘留于汕尾市看守所，现将案件材料移送海丰县公安局经侦大队合并起诉。 7．海丰县国土资源局出具的关于名园村周洪清涉嫌破坏林地案件移送函：海丰县林业局：经查，发现城东镇名园村村民周洪清于2003年10月份至2010年11月份期间，在未经此准的情况下，擅自在城东镇名园村的土地上非法取土破坏林地，面积32622平方米（约48.93亩），经核对我局地类图斑，林地面积27192平方米（约40.79亩）；水利及水利设施用地5430平方米（约8.15亩）。依据林业法的有关规定，周洪清已涉嫌毁坏林地罪。根据《广东省国土资源厅广东省林业局查处林地资源违法案件配合及执法联动规定》第四条第一项规定：“非法占用林地进行采石、取土等非林建设行为的，由林业部门牵头组织查处，国土资源等有关部门配合。”现将该案件移送贵局，请贵局依据职能查处，我局将大力配合。 8．土地承包经营权证、自留山证、土地承包合同书、土地权属界线核定书、测绘图、会议纪要。 9．海丰县勘界工作小组办公室出具的海勘办［2007］1号文件。 10．现场照片。 11．大水坑自然村耕地被破坏侵占村民名单。 12．海城镇长埔村委关于长二、大水坑自然村土地受侵占破坏的情况反映。 13．长埔管区村民的申请报告等。 14．海丰县林业局出具的关于城东镇“腩坑仔片”林地被毁坏情况的踏查报告及城东镇“腩坑仔片”被毁坏林地的范围图：经现场调查和城东镇名园村委干部代表确认，城东镇“腩坑仔片”被毁坏林地地点位于镇林场1林班4小班，小地名叫：腩坑仔片。经查对森林资源档案数据，原地类为乔木林，树种为阔叶树。林种经局生态站核对不属生态林。林地现状已被开挖成水沟，参考县国土资源局测绘队提供的测绘图，我们采用GPS和l：lOOOO地形图进行实地测量勾绘，属于林地被严重毁坏用作水沟的面积2块共12亩。 15．海丰县林业局出具的关于名园村周洪清涉嫌破坏林地情况的复函：海丰县国土资源局：2015年3月24日贵局《关于名园村周洪清涉嫌破坏林地案件移送的函》已收悉，根据贵局函件提供的资料，涉及破坏林地面积27192平方米（约40.79亩）。结合案件处理要求，我局于2015年4月13日组织林业工程技术人员，实地开展调查工作。据实际调查测算结果，涉及破坏林地面积为12亩，其他约28.79亩为非林业用地。 16．海丰县城东镇名园村委会出具的证明：腩坑仔山片山坡林地属名园村委会集体所有。 17．海丰县城东镇名园村委会出具的证明材料：我村委会于2008年大约9月份左右，接村民报告称：本村第四小组干部周洪清在本村辖区内（肚前山腩坑仔片）私自挖土，村委会全体干部即刻前往现场，制止该破坏土地行为，当时周洪清表态停止挖土行为，可是到了晚上又继续偷挖土，影响极大。村民又打电话向村委举报，村干部及村治安队当夜前往现场扣留三部载土车。据说周洪清挖土是私自卖给砖厂彭某做红砖所用。该行为属个人行为。 （二）鉴定意见 1．海丰县国土资源局出具的用地鉴定：城东镇名园村村民周洪清于2003年10月至2010年11月期间，擅自在城东镇名园村的土地上非法取土破坏林地，经我局测绘队实地测量，面积32662平方米（48.93亩），经核对海丰县2013年度土地利用现状图，其地类情况如下：林地面积27192平方米（约40.79亩），水利及水利设施用地5430平方米（约8.15亩），现该幅土地已被取土，种植条件受到严重毁坏。 2．汕尾市国土资源局、汕尾市林业局出具的关于城东镇名园村村民周洪清涉嫌非法取土破坏土地的鉴定意见：经现场踏勘，可见名园村上述片区多处遗留有因土壤被挖取而形成土坑，深度12米，并积水成塘；部分取土点已进行回填，回填材料以建筑垃圾和废料为主。周洪清非法挖取土壤的行为导致农用地土壤流失和土壤结构破坏，损害了土地种植功能，对农用地造成了破坏，破坏面积为32662平方米（其中林地27192平方米、水利及水利设施用地5430平方米）。 （三）辨认笔录 1．经辨认混杂照片，证人谢某1、邱某1、谢某2分别辨认出周某（外号“红毛”）、周洪清。 2．经辨认混杂照片，证人吴某辨认出周某就是打他两巴掌外号叫“红毛”的男子。 3．经辨认混杂照片，证人陈某1辨认出周洪清就是带人到大水坑村俗名五分场前菠萝山下至哑口片种植桉树的人。 （四）证人证言 1．证人谢某1的证言：2009年7月27日晚9时许，我从某大排档下班后载同事叶某某回其海城镇云岭市场的出租屋，我当时驾驶太子摩托车载其从美食街转入云岭市场海城镇宿舍门口停车后，叶某某便下车步行走回去，当我要驾车离开时，我堂兄谢某某刚好打来电话，我就将车停在那里接听电话，突然有3名男青年开着一辆豪迈摩托车从右侧的方向靠近我车旁，2名手拿开山刀男青年跳下车，直接向我背部砍过来，我见状大声呼叫叶某某并丢下摩托车往市场方向逃跑，那2名青年继续向我追砍过来，我跑了30多米后在市场路被绊倒，我便用左手去挡他们，我身上多处被砍伤，我逃到一路边的面包店门口，将一锅开水泼向他们，他们见状就躲避，其中一人往农林路方向逃跑，另外一个往美食街方向逃跑，我在用开水泼向他们时自己也被开水烫伤右脚，这时听到我呼救的叶某某赶了过来，他见我浑身是血，就拦了一部三轮车，将我送到彭湃医院救治。我到医院后才知道左手食指被砍断，背部、胸部、手臂多处被砍伤，还有我的双脚也被开水烫伤。当时两个持刀的男青年约2728岁，其中一个留平头，高约1.7米，身材较胖，圆脸，穿运动波鞋，另外一个持刀男青年和开豪迈车的那个男青年的特征我没看清楚。我在被砍期间，兼任大水坑村的村民小组长，村里当时有一块地（约300亩）被城东镇名园四队的周某（男，40多岁，外号“红毛”）、周洪清（男，50多岁）等人霸占，他们在那块地上种桉树，我曾带领村民代表多次到县政府去反应这个事，我村村民也有3、4次将他们种植的桉树拔掉，特别是在2014年7月21日的时候，我们村民将他们种植的桉树拔掉，他们也在第二天晚上（22日）带领四队社员将我们村里的农作物砍断，我怀疑是他们雇人来砍杀我的。 2．证人谢某2的证言：大约在2015年5月份期间，我村名为“哑口片至五分场”的一幅集体耕地，总面积约300亩，耕地约180亩，山地约120亩，该幅地有村民在耕种，突然有一天，城东镇名园村委4队周洪清带了几个人来到耕地，跟正在耕种的村民讲，该幅地属于名园村委的，叫我村村民不要再耕种，当时我就向大水坑村长反映，村长讲这幅耕地是我们大水坑的，已经耕种了几十年了，叫我们的村民继续耕种，村长把情况向管区、镇府、县政府反映。不久周洪清又带了几个青年，在我们耕种的田地种上了桉树，大约有几亩耕地被种上了桉树，我们村就在晚上将其新种的桉树拔了出来。周洪清又继续带人在该幅耕地种上桉树。2005年被侵占面积大约40亩，周洪清带人就是在村民农作物收成以后种上桉树。这样渐渐地对我村耕地进行侵占，在2008年，村长谢某1带村民将周洪清种的桉树拔掉。由于村长谢某1在海城被人砍伤后，就再也没有将周洪清的桉树拔掉。于是在2009年至2013年已被周洪清等人侵占耕地约300亩。我村有一幅名为“菠萝山脚至五分场前”大约45亩的水稻田于2014年9月被周洪清带人种上了桉树。当时在2014年3月，周洪清带一帮人到“菠萝山脚至五分场”的耕地上动工挖树桩，准备种桉树，被村民阻止，后来在2014年9月周洪清再次请挖土机进行动工开挖，该耕地已被严重破坏，不能耕种，现已被种上桉树。这幅耕地被侵占前，由我村民邱某4、邱某某、邱某某1、邱某某2、陈某某1、陈某3、谢某3、谢某5等户耕种。县政府对此事也非常重视，国土局按92年国土土地常查为轴界线，“哑口片至五分场”耕地属争议地，但该幅土地已属我村村民耕种多年，我村认为，这幅地不属争议，应是我们大水坑村的。耕地被侵占，我们没有发生械斗行为，周洪清带人种上桉树，我村村民晚上就将桉树拔掉，在2014年2月我村村民请人来耕种，新请的工人被周洪清新带的人叫周某的人打了几巴掌。 3．证人陈某2的证言：我大水坑村村民在菠萝山脚下至五分场前至哑口片一直耕作40多亩耕地于去年3月份的被城东镇名园四队周洪清等霸占种植桉树，这40多亩田地中我有3亩被侵占。2005年以来，周洪清多次侵占我们大水坑村其他地方耕地300多亩。2005年，城东名园四队的队长周洪清带人到我们大水坑俗名潭仔堀顶、横栏仔、米粹坑等地方将我们村民耕作的耕地种植桉树，我们村民就出来阻止，与他们理论，但他们根本不听，并多次与我们村民发生冲突，我们也多次向国土部门、县政府反映，但周洪清仍不听县政府等部门的制止，继续侵占我们那里的耕地，在我们的耕地上挖沟、起厢、破坏我们的耕地，然后在那里种上桉树。2007年1月份，县勘界办受县政府委托，在县民政局四楼主持召开协调会，严肃在双方协调期间，不得在潭仔堀顶等地进行开发使用，任何一方不得挑起事端，我们村不断向县政府提供了相关证据，要求县政府确权，2009年周洪清又叫人在那里种桉树，当时我们村原村长谢某1带领村民将他们的桉树拔掉，2009年的时候谢某1的手指无故给人暗中砍至残废，村民们现在都不敢出来制止，只能看着他们霸占了。至2014年9月7日，周洪清又带30多人到我们村菠萝山脚下至五分场至哑口片这片耕地将我们的耕地起厢、挖坑破坏，并种上桉树，我们村干部陈某某2、谢某某2、谢某2和村民不得不又出来阻止，后来县政府过来处理，事态才平息下去。2005年以来我们与周洪清等人发生过20多次冲突，对方人员较多的就有6、7次，最近的一次冲突就是2014年9月7日这次。冲突中我们根本不敢碰他们，2014年3月，我们村民请来吴某帮我们耕作，遭到周洪清和“红毛”的殴打。发生冲突的人中，我只认得周洪清和一个外号叫“红毛”的男子，其他人我不认识。发生冲突时，周洪清他们开着面包车过去，我们不知车里面是否有器械。 4．证人谢某3的证言：2014年2月份我要到我村俗名五分场前的耕地进行耕作时，发现我的耕地3.5亩已经被人种上了桉树，我没法耕作，就回村里找到村干部，村干部跟我说我们村的耕地“哑口片至五分场前”的耕地已经被名园村的周洪清带人种上了桉树，并且在参加村干部会议时，看到我村起诉周洪清的起诉书，才知道是周洪清带人来种上桉树的。我的耕地是在1999年由我村分给我耕种，有耕地权属证书，共3.5亩。我耕地平常是种植割茨和稻田，正常我耕种农作物一年收入为人民币6000元。 5．证人谢某4的证言：2014年2月的时候，我们村里在五分场前菠萝山下至哑口片40多亩的耕地村民在耕作时多次受到名园管区的青年阻止，并威胁我们村里的人不要在那里耕作，在去年3月份左右的时候还发生过村民陈某2雇请过去打厢的，吴某被名园村第四生产队周洪清叫去的人殴打的事情。后来他们在那里起厢，挖沟，无法耕作，我父亲和邱林清等村民多次向国土资源局等政府部门反映情况。五分场前菠萝山下至哑口片的这些耕地我很小的时候我家就在耕作了，权属证明和使用的有关凭证因为时间跨度久了，我父亲现在找不到，听我父亲说在1992年国土部门“土地常查”时，给我们长埔管区划分的区域并无确权，还有该块耕地其他村民就有保留1999年向海丰县海城镇农业办公室人民政府签订的土地承包合同书，这些合同书他们部分人已经提供给国土局了。听村里人说周洪清霸占了我们五分场前菠萝山至垭口片的耕地进行种植桉树。自去年至今我听村里的人说有两三次了，在2009年的时候，我堂叔谢某1因为这片地和大水坑村民和名园村的人发生过纠纷，后来谢某1被人暗中打断的手指。因为谢某1之前没有与人发生过矛盾，我们当时怀疑是周洪清叫人打伤的，我堂叔当时也向公安机关报过案。 6．证人邱某2的证言：2014年2月份，我要到我村俗名五分场前的耕地进行耕作时，发现我的耕地11亩已经被人种上了桉树，我没法耕作，就回到村里找到村干部，村干部跟我说我们村的耕地“哑口片至五分场前”的耕地已经被名园村的周洪清带人种上了桉树，并且在参加村干部会议时，看到我村起诉周洪清的起诉书，才知道是周洪清带人来种上桉树的。我家的耕地已经分给我耕种30多年了，有耕地权属证书，共11亩，我有向村干部反映情况，要求归还我权属的耕地，并在2014年4月份期间，我父亲邱林清由村干部带领前往县政府信访部门反映情况。 7．证人邱某3的证言：2014年2月份，我要到我村俗名五分场前的耕地进行耕作时，发现我的耕地6亩已经被人种上了桉树，我没法耕作，就回到村里找到村干部，村干部跟我说我们村的耕地“哑口片至五分场前”的耕地已经被名园村的周洪清带人种上了桉树，并且在参加村干部会议时，看到我村起诉周洪清的起诉书，才知道是周洪清带人来种上桉树的。我家的耕地已经颁给我耕种30多年了，有耕地权属证书，共6亩，我有向村干部反映情况，要求归还我权属的耕地，并在2014年4月份期间，我由村干部带领前往县政府信访部门反映情况。 8．证人陈某1的证言：在海城镇大水坑村俗名五分场前菠萝山下至哑口片一带约40多亩耕地自1980年以来一直都是我们村村民在耕作，我在那里有约4亩地，去年2、3月份的时候，我在自己的田里用除草剂除草，当时来了4个年约3040岁的本地男子，说那田地是他们的，我不能在那里耕作，要我停止除草，我听后害怕被打，就回家了。后来我听说村里的人到那里耕作也受到人阻止，至去年5月的时候，我多次就看到城东镇名园管区4队的周洪清带人到那里一片的耕地种上了桉树，到了8月份，他又带人到那里种上桉树的地方挖沟、起厢。关于田地的权属证明和使用的有关凭证找不到了，但1992年国土部门“土地常查”时，政府部门有给我们长埔管区划分的区域并确权，还有该块耕地其他村民就有保留1999年向海丰县海城镇农业办公室人民政府签订的土地承包合同书，这些合同书他们已经提供给国土局了。我听说在2006年的时候，城东镇名园管区4队因霸占我们村在新乡仔片的田地，我们村村民曾与周洪清带去的人发生过纠纷，具体的情况我因没有在现场所以不太清楚。 9．证人周某1的证言：我是在1970年开始任名园村原13生产队队长的，后来13生产队和6生产队合并为现在4队，我担任生产队队长（后改为村民小组组长）至2005年初。2003年下半年的一天，名园村委会干部陈某3通知我，说周洪清在我组范围内俗称“腩坑嘴口”的地方进行挖土取土，接到电话后，我带领几个村民小组干部前往俗称“腩坑嘴口”进行制止，经到场了解，现场给周洪清挖土的面积约5亩，深度有7、8米，挖出来的土方卖给彭某的诚兴机砖厂烧制红机砖，经我与周洪清交涉其同意停止挖土，周洪清被我们制止后就没有取土了。2005年，周洪清当选了村民小组组长，在这至2010年期间，周洪清又继续多次在我村民小组俗称“新乡仔”、“红堆前”、“坑嘴口”、“石狮仔”、“肚前山脚”和“米嘴坑”等地方取土卖给彭某经营的诚兴机砖厂烧制红砖，期间，我们村民也多次制止周洪清，但周洪清没有理会村民的制止进行挖土牟利。由于我已经不再担任干部，我只有一次到场进行制止，2008年的时候，周洪清在“新乡仔”取土，周洪清取土的地方附近有我们“房头”的祖坟，获知这个情况，我在第一时间前去现场制止，现场被周洪清挖了三个坑，面积约13亩，深度有78米。周洪清在现场同意停止挖土，但他在下半夜又进行挖土，当时我们去制止时土方已经被周洪清挖得差不多了，周洪清就转移到“石狮仔”的地方进行挖土，这次是名园村委会前去制止，周洪清不肯停止挖土，继续在下半夜挖土，村委会向城东镇政府报告，镇政府前去现场扣押了周洪清的车辆，周洪清才停止挖土。2003年以来，周洪清在第四队范围内挖土的面积有100多亩，现在有部分已经被周洪清回填后种树，没有回填的面积约4050亩。周洪清在进行取土时没有取得政府土地主管部门同意，村委会和村民也是不同意的。我村集体没有在大水坑村俗名“菠萝山至五分场前至哑口片”地方种树，这是周洪清以名园村的名义霸占大水坑的土地强行进行种树，后大水坑村民小组村民多次到省、市、县政府进行上访。我和周锦星、周银钗是在2005年初因年龄大，在换届时同时不再担任第四村民小组干部，由周洪清、周浩杰、周德生三人接任。2003年期间，周洪清有向我村民小组承租新乡仔土地15.7亩，租金每年每亩50元。周洪清大面积占用我村民小组土地的情况，是周洪清自己担任村民小组组长后才发生的。周洪清担任村民小组以来，村民小组只有一次召开村民会议商量租地的事情，主要是针对位于石狮仔农场角、赤路仔至黄土溜的，面积大约70亩要出租进行招标。后由周某5和周洪清二人投中，经周洪清找周某5商量，周某5同意让给周洪清承租。其他的租地都是周洪清自己在操作。 10．证人周某2的证言：我三十几年来因要帮我侄子周锡荣看护他所种植的树林，所以经常都会在我名园四组的土地上走动、巡查。2003年10月的一天，我发现周洪清在名园肚前山腩坑仔片俗名“腩坑仔嘴口”的山地上雇请挖土机私自挖土，便马上报告当时的村干部陈某3，并由陈某3带领四队的干部到达现场制止周洪清的行为，当时被挖土破坏的土地面积约有10亩了。多年来周洪清也曾多次在我名园四队的土地私自挖土，我也曾经多次进行制止。至2008年约9月的一天，我上午巡山又发现周洪清在“石狮仔水库”的山坡地山偷取土，当时我试图制止他偷挖土的行为，他还威胁要殴打我，我便回去名园村内报告村委了，随后村委干部前往现场制止周洪清，周洪清当场答应停止，但是到了当天晚上又开始偷挖土，村委干部和村治安队便赶往现场并扣押了挖土机和运载土方的车辆，当时被破坏的山地约有4亩。“腩坑仔嘴口”已经被挖成一条很深的坑沟了，“石狮仔水库”的山地原有的山坡已经被挖平整了，这两处都没有种植树木，据我所知并没有出租，只是被周洪清霸占了。周洪清在山地取土，都是卖给名园村民彭某和玉拾一经营的成兴机砖厂，作为烧砖用途。 11．证人郭某的证言：2008年约9月份左右的一天，据我名园村民报告称本村第四村民小组长周洪清在本村辖区肚前山腩坑仔片私自挖土，我村委全体干部于当天上午约10点多赶往现场，并当场制止周洪清破坏我村集体土地的行为，当时周洪清停止挖土的行为，并且撤离施工人员，可是到了当天晚上又召集人员继续挖土了，我名园村村民又打电话向村委举报，村委干部以及村治安队马上前往现场扣留了周洪清用于运载山土的三辆货车，并停放于停车场，由村委协调处理，详细处理情况我并不清楚。周洪清在肚前山腩坑仔片挖土没有经过相关部门批准，是自己偷挖的，村委也没有出租给他。周洪清挖土的用途是卖给本村村民彭某经营的城东名园成兴机砖厂作烧砖用途。 12．证人陈某3的证言：2003年10月份的一天，我名园村村民举报我村村民周洪清在我名园村委辖区肚前山腩坑仔片俗名“腩坑仔嘴口”私自挖山取土，我名园村委接报后立即与名园第四村民小组任组长周某1联系，询问第四村民小组有无同意或者办理相关手续给周洪清挖土，周某1说并没有同意或办理手续让周洪清私自挖山取土。名园村委干部与名园四队干部前往现场制止了周洪清的挖土行为，但是现场山地已被施工破坏了，具体的面积不清楚。2008年9月的一天，我名园村民又发现周洪清在肚前山腩坑仔片俗名“石狮仔水库”私自雇工挖土，我名园村委全体干部即刻赶往现场制止其行为，当时周洪清表态停止挖土的行为，可是到了晚上又继续偷挖土，村民向村委举报后，村干部以及村治安队于当晚前往现场制止并扣留了周洪清雇请用来运载土方的三部载土货车，当时“石狮仔水库”山地被挖土毁坏的面积我也不清楚。周洪清挖土没有经过村委或者相关部门批准或者办理手续。 13．证人彭某的证言：我是在2003年上半年向名园村4队承包土地来建设诚兴机砖厂的，期限是10年，面积大约20亩，租金每年每亩60元。2010年至2011年期间（具体时间记不起来，周洪清来找我要我将诚兴机砖厂转让给他经营，经过协商，我将诚兴机砖厂整体（包括全厂机械设备和建筑物）折价人民币40万元转让给周洪清经营。我在经营诚兴机砖厂期间，周洪清卖土方给我，但具体时间、数量我记不清了。大约有东风车1000多车次的土方给我，当时每车是人民币约100元。 14．证人周某3的证言：2003年下半年开始，周洪清就在我组范围内的俗称“腩坑嘴口”的地方进行挖土取土，卖给彭某的诚兴机砖厂烧制红机砖，当时的村委会干部陈某3通知我们村民，后被我们制止后周洪清就停止取土了。2005年，周洪清当选了村民小组组长，2007年下半年开始至2010年期间，周洪清又继续多次在我组俗称“腩坑嘴口”、“红堆前”、“米嘴坑”、“石狮仔”、“新乡仔”和“肚前山脚”等地方取土卖给彭某以及后来自己经营的诚兴机砖厂，在这期间，我们村民也多次制止周洪清。因周洪清从2003年开始至2010年期间陆陆续续取土的，具体时间记不起来，至于数量现在大部分被取土的地方都留下大面积的土坑，小部分已经被周洪清回填种桉树了，取土的面积要超过100亩，现在有部分已经被周洪清回填后种树，没有回填留下土坑的面积约50亩。周洪清私自挖土，没有取得政府土地主管部门同意。大水坑村民因土地被周洪清、周某等人霸占，大水坑村民多次到省、市、县政府进行上访。另外，2009年大水坑村民小组组长谢某1还因制止周洪清、周某霸占土地，事后被人砍伤了手指，案件至现没有破案。我们第四村民小组出租田地的只有二宗二幅，一宗一幅位于赤路仔至黄土溜，面积大约70亩，每年租金4080元，这时2008年的时候通过招标的，后周洪清说服周某5，由周洪清以其胞弟周镇城的名义作为承租方；另一幅位于新乡仔片，面积10多亩，原承租方是周春，2009年周春去世，就按照原价格原面积给周洪清续租。我们第四村民小组的土地都是周洪清小组长说了算的，几乎所有的土地都给周洪清一个人占用了，有些有交租金，有些没有，村小组都没有经过和村干部、村民代表商议。周洪清人多势众，他的租地没有人敢去争的，倒是以上二幅土地，到了周洪清手里，由协议的面积都扩张了几十亩，全村民都是知道的，而租金仍然是协议的租金。 15．证人周某4的证言：周洪清是2005年开始担任我们第四村民小组组长。周洪清任职期间，我组有许多土地被周洪清自己承包和出租给他人，周洪清还利用其组长身份多次在村民小组范围内的土地进行取土，卖给彭某经营的诚兴机砖厂烧砖，前几年，周洪清自己经营诚兴机砖厂时也有在我组范围内取土用于烧制红机砖。我知道的我们村民小组出租田地的只有二宗二幅，一宗一幅位于赤路仔至黄土溜，面积大约70亩，由于我们第四村民小组长周洪清和村民周某5投标的价格都是4080元，后周洪清说服周某5，由周洪清以其胞弟周镇城的名义作为承租方；另一幅位于新乡仔片，面积10多亩，原承租方是周春，2009年周春去世，就按照原价格原面积给周洪清续租。周洪清人多势众，又是村民小组组长，他的租地没有人敢去争的，倒是以上二幅土地，到了周洪清手里，由协议的面积都扩张了几十亩，全村民都是知道的，而租金仍然是协议的租金。我们第四村民小组的土地都是周洪清小组长说了算的，几乎所有的土地都给周洪清一个人占用了，有些有交租金，有些没有，村小组都没有经过和村干部、村民代表商议。2003年下半年开始，周洪清就在我组范围内的俗称“腩坑嘴口”的地方进行挖土取土，卖给彭某的诚兴机砖厂烧制红机砖，当时的村委会干部陈某3通知我们村民，后被我们制止后周洪清就停止取土了。2005年，周洪清当选了村民小组组长至2010年期间，周洪清又继续多次在我组俗称“腩坑嘴口”、“红堆前”、“米嘴坑”、“石狮仔”、“新乡仔”和“肚前山脚”等地方取土卖给彭某以及后来自己经营的诚兴机砖厂，在这期间，我们村民也多次制止周洪清。周洪清从2003年开始偷挖我组的土地，第一次经村民制止后停止了一段时间，但在其当选村民小组组长后至2010年期间又多次挖土。取土的面积有100多亩，但现在有部分已经被周洪清回填后种树，没有回填留下土坑的面积约4050亩，具体的面积和国土部门的测量结果为准。周洪清在我组进行取土没有取得政府土地主管部门同意。我组集体没有在水坑村俗名“菠萝山至五分场前至哑口片”地方种树。但我知道周洪清和周某等人，以名园村的名义霸占大水坑的土地强行进行种树，这些事情很多人都知道的。因土地被周洪清、周某等人霸占，造成大水坑村民小组多次到省、市、县政府进行上访。2009年，大水坑村民小组组长谢某1还因制止周洪清、周某霸占土地，事后被人砍伤了手指。 16．证人周某5的证言：我们名园村四队在2008年的时候，唯一进行过一次租地投标，是针对我们名园村四队村民才有资格投标的。标的位于石狮仔农场角、赤路仔至黄土溜的，面积大约是70亩。当时参与投标的有我和村长周洪清、周某某2、周某某3、周某某4等六七人，最后每年租金4080元由我和周洪清二人投中。周洪清就一直找我，跟我商量，让我把投标的租地让给他，他愿意给我5000元。我看他很诚恳，就同意让给他了。至于租地协议是周洪清在操作的，我只是名园村四队的社员，不是村干部。我一直都认为是租地给周洪清在经营，事实上也是周洪清在种植经济林，周某某4和周洪清是同胞兄弟。我们名园村四队还有周某某5在新乡片有租地，周某某5在世是种植鸡蛋果，周某某5去世后，就给周洪清留作自己的租地，我们社员是不同意的。其他的租地就没有，而我们知道的则是周洪清自己霸占的土地，我们名园村四队的山、田园都给周洪清占用了。周洪清占用土地，没有交租金，都是周洪清说了算。周洪清是名园村四队队长，其他干部都是他堂亲，都是他自己人，所以村的一切事情我们村民没有知情权，都是周洪清一人说了算，是有时村民去田野走动才发现土地都给周洪清占用了。我去阻止的有一次就是新乡仔，是我们名园村四队的农田，2008年的时候，周洪清用挖土机到那里取土做砖，我和叔叔周某3等人去阻止他，当场周洪清表态停止，可是过后他有偷偷挖土，现在留下十多亩的坑，据说县国土局都有去测量过。 17．证人周某6的证言：我们名园村四队在2008年的时候，唯一进行过一次租地投标，是针对我们名园村四队村民才有资格投标的。标的位于石狮仔农场角、赤路仔至黄土溜的，面积大约是70亩。当时参与投标的有周某5和村长周洪清、周某某2、周某某3、周某某4等六七人，最后每年租金4080元由周某5和周洪清二人投中。听说周某5又让给周洪清了。我不清楚周镇城是否有参与投标。至于租地协议是周洪清在操作的，我只是名园村四队的社员，不是村干部。我们村民一直都认为是租地给周洪清在经营，事实上也是周洪清在种植经济林，周某某4和周洪清是同胞兄弟。我们名园村四队还有周某某5在新乡片有租地，周某某5在世是种植鸡蛋果，周某某5去世后，就给周洪清留作自己的租地，我们社员是不同意的。其他的租地就没有，而我们知道的是周洪清自己霸占的土地，我们名园村四队的山、田园都给周洪清占用了。周洪清占用土地，没有交租金，都是周洪清说了算。周洪清是名园村四队队长，其他干部都是他堂亲，都是他自己人，所以村的一切事情我们村民没有知情权，都是周洪清一人说了算，是有时村民去田野走动才发现土地都给周洪清占用了。我去阻止的有一次就是新乡仔，是我们名园村四队的农田，2008年的时候，周洪清用挖土机到那里取土做砖，周某3、周某5等人就去阻止他，我也随同前去，当场周洪清表态停止，可是过后他有偷偷挖土，现在留下十多亩的坑，据说县国土局都有去测量过。 （五）被害人陈述 1．被害人邱某1的陈述：我是海丰县海城镇长埔村委大水坑村的村民，我村大约在1982年时将我位于俗称“五分场前”至“菠萝山脚”的田地分配给我、邱林清、邱某4、邱某某四户耕种，该幅田地的面积约30亩，其中我本人占该幅面积的5亩，分配后我在该幅田地上耕种水稻和“割茨”等农作物。2014年2月，我耕种的这幅田地就被周洪清侵占来种植桉树。另外，我还在“五分场前”分配了约28亩的田地，我在该幅田地上耕种花生和地瓜，在2005年时也被周洪清侵占来种植桉树。2014年2月份时，我到我耕种的那幅5亩田地进行耕作的时候，突然来了3名青年，问我为何在这幅田地上耕作，我告诉他们，这幅田地是村分配给我耕作的，我在这里耕种了三十几年了，但他们告诉我，说这幅田地是他们的，让我不要再继续在这里耕种了。之后我向村里的干部报告了这件事，村里的干部告诉我，这幅田地是分配给我耕种的，不用去搭理他们，让我继续耕种。后来，我回到田地耕作时，又受到了那些人的阻挠，最后一次是我雇请工人来我的田地开垦种植“割茨”时遇到了二十几个社会青年的阻挠，其中一名还打了我雇请来开垦田地的司机两巴掌。我见此情况，就叫我雇请的工人离开了，后来村委和村的干部也到场了，还有周洪清和外号“红毛”的中年人也到场了，但事情没有得到解决。不久，周洪清在我耕作的田地上种了桉树，后海丰县政府、海城镇政府、林业、国土等部门都有介入，也通知周洪清要将他们种植的桉树处理掉，恢复田地的原状，但直至现在，周洪清都没有将我耕种的田地恢复原状，周洪清种植的桉树继续在那里生长着。除了我耕种的田地被周洪清侵占外，还有我村的300多亩田地被周洪清侵占来种植桉树，被侵占的田地都是与我耕种的田地毗邻的，都被周洪清种上了桉树。我每年能在被周洪清侵占的田地上受益三四万元左右。 2．被害人吴某的陈述：近几年海城镇大水坑村的耕作大部分都是请我帮忙起厢（犁田），2014年3月中旬，大水坑的邱某1、陈某2等村民又请我帮忙起厢，当月14日上午9时多，村民邱某1、陈某2将我带到大水坑村后菠萝山下的一块水稻田，叫我用拖拉机起厢，我刚起了几分地，一个自称是城东镇的工作人员和名园村的“红毛”等10人赶过来，外号“红毛”的男子上前制止我起厢，说那水稻田有争议，我听后就停止工作，邱某1、陈某2等人和他们在理论，我听说有土田地争议，就准备收工具回去，那个外号“红毛”的男子就叫我过去，说有话跟我说，我听后就走过去，刚一上去，“红毛”就指着旁边的桉树责问我是不是我折断他的桉树，接着往我后脑打了两巴掌，因为他们人多，我不敢反抗，我很生气就先走，邱某1、陈某2留下来继续跟他们理论，后面的事我就不知道了。我根本没碰到桉树，桉树离水稻田有1米多，桉树的断口也是旧的，他是故意这样说并打我的。 3．被害人谢某5的陈述：五分场前菠萝山下至哑口片的耕地是我们大水坑村的，这些田地自1980年至2014年一直都是我们村村民在耕作。关于权属证明和使用的有关凭证因为时间跨度久了，现在找不到，但1992年国土部门“土地常查”时，给我们长埔管区划分的区域并确权，还有该块耕地其他村民就有保留1999年向海丰县海城镇农业办公室人民政府签订的土地承包合同书，这些合同书他们已经提供给国土局了。2014年2月份的一天上午，我到五分场前菠萝山下至哑口片的耕地除草，准备种植割茨，忽然来了3个年约20多岁本地男青年，他们上前阻止我除草，说那里的耕地是他们名园村的，还威胁我说如果再除草，将踩扁我的喷雾器，我听后很害怕，就回家去了，后来听说村里其他人也碰到类似的情况，还有村里陈某2等几个村民雇请吴某去打厢时被人打了。2014年3月份的时候，我们那里的耕地便被他们种上了桉树，8月份他们又在那里将我们的耕地进行挖沟、起厢陆续种上了桉树。听村里的人说霸占五分场前至菠萝山至哑口片的耕地种植桉树的是城东镇名园管区的周洪清，因为在2014年的时候，周洪清有带人到那里种植桉树时与村民发生过纠纷。发生纠纷时，我没有在现场，只听说有人被名园管区周洪清的人打了，具体是谁打的我也不清楚。 4．被害人邱某4的陈述：我在大水坑俗名五分场前菠萝山下至哑口片6亩田地30多年来我一直在耕作，去年2、3月的时候，我们村里请了一个叫吴某的男子帮我们到五分场前菠萝山下至哑口片田地起厢种割茨，当时来了4个本地男子，他们上前对我说，那里的田地是他们名园管区4队的，要我停止种割茨，威胁我说如果再种就打我，我听了后就不敢再种，他们说完后就去阻止附近其他在起厢的大水坑村民，不久我就听说吴某在帮陈某2起厢时与他们发生冲突被他们几个人打了，后来听说城东镇政府的人过来处理。至5月份的时候我就发现我们那一片耕地被他们种上了桉树，8月份的时候，他们在种桉树的地方挖沟、起厢。除了我的土地被侵占，五分场前菠萝山下至哑口片还有邱某1、邱某某、谢某2、谢某3、陈某1、谢某5、邱某某5、谢某某5、陈某2等10户人，一共40多亩。五分场前菠萝山下至哑口片耕地的权属证明和使用的有关凭证因为时间跨度久了，现在找不到，但1992年国土部门“土地常查”时，给我们长埔管区划分的区域并确权，我还有保留1999年向海丰县海城镇农业办公室人民政府签订的土地承包合同书，这些合同书已经提供给国土局了。我是事后才听说吴某被周洪清的人打了，具体是谁打我不清楚。周洪清多次带人侵占我们大水坑仔赤仔路以北的耕地，2006年的时候他们也多次挖掉我们割茨种桉树，我们村民后来也将他们的桉树拔掉，为此双方发生了很多次纠纷，我们原来村长谢某1因为这事被人暗中打伤。 （五）被告人供述和辩解 被告人周洪清的供述：我于2005年开始担任名园村委第四小组组长，至2008年向第四村民小组集体承包“石狮仔水库”一片山坡地，用于种养，并有签订承包合同。至2008年9月份的一天，因我位于“石狮仔水库”山坡地的石狮仔鱼池需要修整，我便雇请了一部挖土机与三部东风牌货车，在石狮仔鱼池挖鱼池底部泥土用于加深鱼池，挖了约两天半，至第三天的中午时分，有村委干部前往制止，我便停工了，村委认为我所挖土的鱼池是名园村委集体所有，并不是我第四村民小组所属辖区。我当时认为由于自己租用挖土机运土的货车是按日算的，所以至当晚又继续施工了。名园村委书记杨汉钗带领村委干部和村治安队前往现场“石狮仔水库”山坡地，制止我施工挖土并扣押三部东风货车至停车场。至三天后我携带我向第四村民小组承租的合同前往村委会并理妥放还我租用的货车。我施工挖土是为了加深鱼池，所挖土方用于修筑鱼池的池坝，有向第四村民小组签合同并理妥手续。由于挖土处距离修筑的池坝约有500米远，才需要用车辆运载。我从来没有做过挖山卖土的事情。我没有在大水坑村第五分场前至菠萝山下的土地上种过桉树，我也没有到海城镇大水坑第五分场前至菠萝山下的土地挖过土，我与周镇城合股在长埔管区与名园管区的交界处种植的桉树大约270280亩，大概的位置在从三环路进去赤路仔我的机砖厂，以赤路仔为界，从米粹坑口起至黄土溜一片。这些种桉树的地方是周镇城与生产队签订的。 以上证据，经当庭出示、质证，本院予以确认。 本院认为，被告人周洪清无视国家法律，违反土地管理法规，非法占用耕地、林地等农用地，改变被占用土地用途（48.93亩），数量较大，造成耕地、林地等农用地大量毁坏；又逞强耍横，无事生非，恐吓他人，情节恶劣；任意损毁、占用公私财产，情节严重，其行为已构成非法占用农用地罪、寻衅滋事罪，应实行数罪并罚。公诉机关指控被告人周洪清犯非法占用农用地罪、寻衅滋事罪的罪名成立，证据确实、充分，本院予以支持。被告人周洪清生产、销售粘土红砖的行为未违反国家规定，不构成非法经营罪。因此公诉指控被告人周洪清犯非法经营罪的罪名不成立。被告人周洪清及其辩护人提出被告人周洪清无证经营砖厂的行为不构成犯罪的辩解、辩护意见，理由充分，本院予以采纳；提出公诉机关指控被告人周洪清犯非法占用农用地罪、寻衅滋事罪证据不足的辩解、辩护意见，经审查，被告人周洪清非法占用农用地及寻衅滋事的事实有现场照片、鉴定意见、辨认笔录、被害人陈述及多名证人的证言等证据证实，足资认定。因此被告人周洪清及其辩护人提出公诉机关指控被告人周洪清犯非法占用农用地罪、寻衅滋事罪证据不足的辩解、辩护意见，本院不予采纳。根据被告人周洪清的犯罪事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第三百四十二条，第二百九十三条第一款第（二）项、第（三）项，第六十九条，第五十二条，第五十三条之规定，判决如下： 被告人周洪清犯非法占用农用地罪，判处有期徒刑二年，并处罚金人民币30000元，犯寻衅滋事罪，判处有期徒刑一年，总和刑期三年，并处罚金人民币30000元，决定执行有期徒刑二年六个月，并处罚金人民币30000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月12日起至2017年8月11日止。罚金限于判决生效后三个月内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕尾市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 （此页无正文） 审判长李捷辉 审判员陈小娟 审判员王春林 二〇一六年八月二十三日 书记员陈浩翰 附相关法律条文 《中华人民共和国刑法》 第三百四十二条违反土地管理法规，非法占用耕地、林地等农用地，改变被占用土地用途，数量较大，造成耕地、林地等农用地大量毁坏的，处五年以下有期徒刑或者拘役，并处或者单处罚金。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"040a1dd4ae9911caadefcd7076d453790e7","writName":"周洪清非法经营、非法占用农用地、寻衅滋事一审刑事判决书"}
