{"ajId":"88f2ff81-72e7-4d63-a5fa-c059820054fa","ajName":"王维康非法持有、私藏枪支、弹药一案","ajjbqk":" 天津市滨海新区人民检察院指控，2015年12月22日19时许，被告人王维康伙同于某1到天津市滨海新区茶淀镇西孟村一厂房内讨要债务时，与于某2（已判刑）发生争执，后二人将于某2殴打致伤。于某2为报复于某1，纠集多人持械寻找其下落。当日23时许，于某2在滨海新区新开北路遇于某1、被告人王维康等人乘坐的车牌号为津KXXXXX的奥迪牌轿车，并对该车进行围追堵截。在追至德阳里小区后，于某1等人弃车逃离现场，被告人王维康将其携带的子弹遗落在车内。2016年1月25日，被告人王维康将其持有的一把枪形物上交公安机关。经鉴定，该枪形物为枪支，在车内提取的弹形物为13枚制式十二号猎枪弹。 针对上述指控，公诉机关当庭出示了枪支照片等书证；证人于某1、李某、冯某等证言；天津市公安局物证鉴定中心出具的枪支弹药鉴定书；勘查笔录；案件来源、归案经过、被告人主体身份证明等证据。公诉机关认为，被告人王维康违反枪支管理规定，非法持有枪支，其行为已构成非法持有枪支罪，提请本院以非法持有枪支罪，判处被告人王维康有期徒刑一年至二年。 庭审中，被告人王维康辩称，五年前我在河北省鸭洪桥一家卖牛肉摊贩前看到他家小孩在玩弄枪和子弹，老板说那枪是坏的，我看着好玩就买了，买回来后我就把枪和子弹丢弃在家门口的小煤窑里一直没有使用过，后来我又把子弹单独放置在一个渔具袋里，那把枪撞针坏了根本没法射击，所以我不认为我构成非法持有枪支罪，即使构成，我是自己主动把枪交到公安机关的也应当认定为自首。 经审理查明，2015年12月22日晚，于某1伙同被告人王维康到天津市滨海新区茶淀镇西孟村向于某3讨要债务时，与于某2（已判刑）发生争执，后二人将于某2殴打致伤。于某2为报复泄愤，纠集数十人寻找于某1下落。当日23时许，于某2等人驾车行驶至汉沽新开北路与文化街交口时，发现被告人王维康及于某1、李某、冯某乘坐的车牌号为津KXXXXX的奥迪牌轿车（该车系王某所有），遂对该车进行围追堵截。李某将车辆驶入德阳里小区后，与于某1、冯某及被告人王维康共同弃车逃离，于某2等人赶至车旁将车辆打砸损毁。2015年12月23日零时40分，公安人员赶至案发现场，自后车窗下方提取渔具包一个及包内绿色弹形物13枚。2016年1月25日，被告人王维康与于某1等人共同到公安机关投案，被告人王维康将一支枪形物上交公安机关并声称该枪形物及公安机关在奥迪车内提取的绿色弹形物13枚均为其所有。经鉴定，被告人王维康上交的枪形物系“具备发射机构、击发机构、且上述部件完好无损，能正常发射以火药为动力的制式十二号猎枪弹”的枪支，在车内提取的弹形物均为制式十二号猎枪弹。 认定上述事实的证据有：1、（1）证人于某1的证言证实，2015年12月22日晚，我和王维康到西孟村一个厂子里找于某3要账，见到了他的兄弟于某2，我们发生口角，我和王维康就把他打了，当晚11点多，李某开着奥迪车拉着我、王维康、冯某准备去钻石人生唱歌，行驶至汉沽新开北路与文化街交口时发现很多车追我们的车，我们就顺着文化街往东跑，到了德阳里小区里，我们四个人就把车停下，下车跑散了。（2）证人李某的证言证实，2015年12月22日晚，我和于某4在东风南路金星排档吃饭，后来于某1来了，我们又待了一会就离开了，我拉着于某1到了寨上花园南门附近的麻将馆，于某1进了麻将馆带了两个男子出来一起上了车，于某1提议一起去唱歌，我开车行驶至汉沽新开北路与文化街交口时发现很多车追我们的车，我就开车顺着文化街往东跑，到了德阳里小区里，我把车停下，我们四个人下车就跑散了。（3）证人冯某的证言证实，2015年12月22日晚，我在寨上花园南门附近的麻将馆，王维康也在那，于某1来了之后提起一起去唱歌，我们三个就一起上了李某驾驶的奥迪车，车辆行驶至汉沽新开北路与文化街交口时发现很多车追我们的车，我们就顺着文化街往东跑，到了德阳里小区里，我们四个人就把车停下，下车跑散了。2、天津市滨海新区公安局汉沽分局出具的《现场勘验笔录》证实，2015年12月24日零时40分，侦查机关对天津市滨海新区汉沽德阳里XX号楼东侧道路上停发的牌照号为津KXXXXX奥迪轿车进行勘验，在车辆后车窗下方提取“剑鱼”字样渔具包一个及包内绿色弹形物13枚。3、天津市滨海新区公安局汉沽分局出具的《案件来源》、《归案经过》证实，2015年12月22日23时56分许，公安机关接报警称，天津市滨海新区汉沽德阳里XX号楼楼下，多人持械打砸车辆，侦查人员于次日零时赶至现场发现一辆黑色奥迪车被砸，车内发现12枚绿色弹形物，2016年1月25日，于某1、王维康共同到汉沽分局刑侦七大队，王维康向侦查人员上交枪形物一支。4、天津市公安局物证鉴定中心出具的《枪支、弹药鉴定书》证实，王维康上交的枪形物系“具备发射机构、击发机构、且上述部件完好无损，能正常发射以火药为动力的制式十二号猎枪弹”的枪支，侦查机关提取的13枚绿色弹形物均为制式十二号猎枪弹。5、天津市滨海新区人民法院制作的（2016）津0116刑初40088号《刑事判决书》证实，于某2因纠集多人持械报复于某1并打砸车辆以聚众斗殴罪被判处刑罚。6、原天津市汉沽区人民法院制作的（1999）汉刑初字第104号《刑事判决书》证实，被告人王维康的前科情况。7、天津市滨海新区公安局汉沽分局出具的《常住人口登记表》证实，被告人王维康的刑事责任能力。另有《辨认笔录》、物证照片等其他与案件相关的证据予以佐证。 上述证据来源合法，并经当庭举证、质证，内容客观真实且相互关联，本院予以确认。 ","cpfxgc":"本院认为，“持有”属于行为方式中的“作为”方式，是指行为人对特定物品的支配和控制。本案中被告人王维康无论基于何种动机或目的，其在自由意志支配下将枪支送往公安机关的行为，已体现了其对枪支的实际控制，应认定为持有行为。被告人王维康违反枪支管理规定，非法持有枪支，其行为已构成非法持有枪支罪，公诉机关指控罪名成立，本院予以支持。就被告人王维康提出的无罪辩解意见，根据庭审情况，被告人王维康上交的枪形物已被相关鉴定意见认定为枪支，其个人对上交物品的认知不能阻却其犯罪行为的成立，故对被告人王维康提出的无罪辩解意见，本院不予采纳。就被告人王维康提出的其行为构成自首的辩解意见，根据庭审情况，被告人王维康针对其枪支取得的方式、藏匿地点、携带缘由、投案投机亦或语焉不详亦或前后矛盾，且其所称牛肉摊主因其购买牛肉而将枪支和子弹附带卖给他、获得枪支子弹后随意放置而多年无人发现的供述明显违背常理。被告人王维康虽主动投案，但未能如实供述本案中的主要犯罪事实，不应认定为自首，故对被告人王维康的上述辩解意见，本院不予采纳。对公诉机关提出的建议人民法院以非法持有枪支罪判处被告人王维康有期徒刑一年至二年的量刑建议，本院予以采纳。依照《中华人民共和国刑法》第一百二十八条第一款，最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二项、第八条第二款之规定，判决如下：","pjjg":" 被告人王维康犯非法持有枪支罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月5日起至2018年12月25日止）。 如不服本判决，可于接到判决书第二日起十日内，通过本院或直接上诉于天津市第二中级人民法院。书面上诉的，应交上诉状正本一份，副本二份。","qw":"天津市滨海新区人民法院 刑事判决书 （2016）津0116刑初40150号 公诉机关天津市滨海新区人民检察院。 被告人王维康，男，1982年1月17日出生，汉族，初中文化，无职业，住天津市滨海新区。1999年12月因犯强奸罪被原天津市汉沽区人民法院判处有期徒刑九年，2005年2月7日刑满释放。2016年1月26日因涉嫌犯非法持有枪支罪被天津市滨海新区公安局汉沽分局刑事拘留，同年2月4日变更为监视居住，同年8月4日解除监视居住，同年9月7日被取保候审。2017年1月5日经本院决定对其逮捕，同日由天津市滨海新区公安局汉沽分局执行逮捕。现羁押于天津市滨海新区第二看守所。 天津市滨海新区人民检察院以津滨检汉公诉刑诉（2016）138号起诉书指控被告人王维康犯非法持有枪支罪，于2016年10月20日向本院提起公诉。本院于2016年10月24日受理后，依法组成合议庭，公开开庭进行了审理。天津市滨海新区人民检察院指派代理检察员杨璐宁出庭支持公诉。被告人王维康到庭参加诉讼。本案经审委会讨论决定，现已审理终结。 天津市滨海新区人民检察院指控，2015年12月22日19时许，被告人王维康伙同于某1到天津市滨海新区茶淀镇西孟村一厂房内讨要债务时，与于某2（已判刑）发生争执，后二人将于某2殴打致伤。于某2为报复于某1，纠集多人持械寻找其下落。当日23时许，于某2在滨海新区新开北路遇于某1、被告人王维康等人乘坐的车牌号为津KXXXXX的奥迪牌轿车，并对该车进行围追堵截。在追至德阳里小区后，于某1等人弃车逃离现场，被告人王维康将其携带的子弹遗落在车内。2016年1月25日，被告人王维康将其持有的一把枪形物上交公安机关。经鉴定，该枪形物为枪支，在车内提取的弹形物为13枚制式十二号猎枪弹。 针对上述指控，公诉机关当庭出示了枪支照片等书证；证人于某1、李某、冯某等证言；天津市公安局物证鉴定中心出具的枪支弹药鉴定书；勘查笔录；案件来源、归案经过、被告人主体身份证明等证据。公诉机关认为，被告人王维康违反枪支管理规定，非法持有枪支，其行为已构成非法持有枪支罪，提请本院以非法持有枪支罪，判处被告人王维康有期徒刑一年至二年。 庭审中，被告人王维康辩称，五年前我在河北省鸭洪桥一家卖牛肉摊贩前看到他家小孩在玩弄枪和子弹，老板说那枪是坏的，我看着好玩就买了，买回来后我就把枪和子弹丢弃在家门口的小煤窑里一直没有使用过，后来我又把子弹单独放置在一个渔具袋里，那把枪撞针坏了根本没法射击，所以我不认为我构成非法持有枪支罪，即使构成，我是自己主动把枪交到公安机关的也应当认定为自首。 经审理查明，2015年12月22日晚，于某1伙同被告人王维康到天津市滨海新区茶淀镇西孟村向于某3讨要债务时，与于某2（已判刑）发生争执，后二人将于某2殴打致伤。于某2为报复泄愤，纠集数十人寻找于某1下落。当日23时许，于某2等人驾车行驶至汉沽新开北路与文化街交口时，发现被告人王维康及于某1、李某、冯某乘坐的车牌号为津KXXXXX的奥迪牌轿车（该车系王某所有），遂对该车进行围追堵截。李某将车辆驶入德阳里小区后，与于某1、冯某及被告人王维康共同弃车逃离，于某2等人赶至车旁将车辆打砸损毁。2015年12月23日零时40分，公安人员赶至案发现场，自后车窗下方提取渔具包一个及包内绿色弹形物13枚。2016年1月25日，被告人王维康与于某1等人共同到公安机关投案，被告人王维康将一支枪形物上交公安机关并声称该枪形物及公安机关在奥迪车内提取的绿色弹形物13枚均为其所有。经鉴定，被告人王维康上交的枪形物系“具备发射机构、击发机构、且上述部件完好无损，能正常发射以火药为动力的制式十二号猎枪弹”的枪支，在车内提取的弹形物均为制式十二号猎枪弹。 认定上述事实的证据有：1、（1）证人于某1的证言证实，2015年12月22日晚，我和王维康到西孟村一个厂子里找于某3要账，见到了他的兄弟于某2，我们发生口角，我和王维康就把他打了，当晚11点多，李某开着奥迪车拉着我、王维康、冯某准备去钻石人生唱歌，行驶至汉沽新开北路与文化街交口时发现很多车追我们的车，我们就顺着文化街往东跑，到了德阳里小区里，我们四个人就把车停下，下车跑散了。（2）证人李某的证言证实，2015年12月22日晚，我和于某4在东风南路金星排档吃饭，后来于某1来了，我们又待了一会就离开了，我拉着于某1到了寨上花园南门附近的麻将馆，于某1进了麻将馆带了两个男子出来一起上了车，于某1提议一起去唱歌，我开车行驶至汉沽新开北路与文化街交口时发现很多车追我们的车，我就开车顺着文化街往东跑，到了德阳里小区里，我把车停下，我们四个人下车就跑散了。（3）证人冯某的证言证实，2015年12月22日晚，我在寨上花园南门附近的麻将馆，王维康也在那，于某1来了之后提起一起去唱歌，我们三个就一起上了李某驾驶的奥迪车，车辆行驶至汉沽新开北路与文化街交口时发现很多车追我们的车，我们就顺着文化街往东跑，到了德阳里小区里，我们四个人就把车停下，下车跑散了。2、天津市滨海新区公安局汉沽分局出具的《现场勘验笔录》证实，2015年12月24日零时40分，侦查机关对天津市滨海新区汉沽德阳里XX号楼东侧道路上停发的牌照号为津KXXXXX奥迪轿车进行勘验，在车辆后车窗下方提取“剑鱼”字样渔具包一个及包内绿色弹形物13枚。3、天津市滨海新区公安局汉沽分局出具的《案件来源》、《归案经过》证实，2015年12月22日23时56分许，公安机关接报警称，天津市滨海新区汉沽德阳里XX号楼楼下，多人持械打砸车辆，侦查人员于次日零时赶至现场发现一辆黑色奥迪车被砸，车内发现12枚绿色弹形物，2016年1月25日，于某1、王维康共同到汉沽分局刑侦七大队，王维康向侦查人员上交枪形物一支。4、天津市公安局物证鉴定中心出具的《枪支、弹药鉴定书》证实，王维康上交的枪形物系“具备发射机构、击发机构、且上述部件完好无损，能正常发射以火药为动力的制式十二号猎枪弹”的枪支，侦查机关提取的13枚绿色弹形物均为制式十二号猎枪弹。5、天津市滨海新区人民法院制作的（2016）津0116刑初40088号《刑事判决书》证实，于某2因纠集多人持械报复于某1并打砸车辆以聚众斗殴罪被判处刑罚。6、原天津市汉沽区人民法院制作的（1999）汉刑初字第104号《刑事判决书》证实，被告人王维康的前科情况。7、天津市滨海新区公安局汉沽分局出具的《常住人口登记表》证实，被告人王维康的刑事责任能力。另有《辨认笔录》、物证照片等其他与案件相关的证据予以佐证。 上述证据来源合法，并经当庭举证、质证，内容客观真实且相互关联，本院予以确认。 本院认为，“持有”属于行为方式中的“作为”方式，是指行为人对特定物品的支配和控制。本案中被告人王维康无论基于何种动机或目的，其在自由意志支配下将枪支送往公安机关的行为，已体现了其对枪支的实际控制，应认定为持有行为。被告人王维康违反枪支管理规定，非法持有枪支，其行为已构成非法持有枪支罪，公诉机关指控罪名成立，本院予以支持。就被告人王维康提出的无罪辩解意见，根据庭审情况，被告人王维康上交的枪形物已被相关鉴定意见认定为枪支，其个人对上交物品的认知不能阻却其犯罪行为的成立，故对被告人王维康提出的无罪辩解意见，本院不予采纳。就被告人王维康提出的其行为构成自首的辩解意见，根据庭审情况，被告人王维康针对其枪支取得的方式、藏匿地点、携带缘由、投案投机亦或语焉不详亦或前后矛盾，且其所称牛肉摊主因其购买牛肉而将枪支和子弹附带卖给他、获得枪支子弹后随意放置而多年无人发现的供述明显违背常理。被告人王维康虽主动投案，但未能如实供述本案中的主要犯罪事实，不应认定为自首，故对被告人王维康的上述辩解意见，本院不予采纳。对公诉机关提出的建议人民法院以非法持有枪支罪判处被告人王维康有期徒刑一年至二年的量刑建议，本院予以采纳。依照《中华人民共和国刑法》第一百二十八条第一款，最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二项、第八条第二款之规定，判决如下： 被告人王维康犯非法持有枪支罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月5日起至2018年12月25日止）。 如不服本判决，可于接到判决书第二日起十日内，通过本院或直接上诉于天津市第二中级人民法院。书面上诉的，应交上诉状正本一份，副本二份。 审判长么小燕 代理审判员福津 人民陪审员张伟民 二〇一七年一月五日 书记员李雅娟 附：法律释明 《中华人民共和国刑法》 第一百二十八条第一款违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》 第五条第二项具有下列情形之一的，依照刑法第一百二十八条第一款的规定，以非法持有、私藏枪支、弹药罪定罪处罚： （二）非法持有、私藏以火药为动力发射枪弹的非军用枪支1支或以压缩气体等为动力的其他非军用枪支2支以上的。 第八条第二款刑法第一百二十八条第一款规定的“非法持有”，是指不符合配备、配置枪支、弹药条件的人员，违反枪支管理法律、法规的规定，擅自持有枪支、弹药的行为。","writId":"0649299cc27245c66f380a31aba74f47fc6","writName":"王维康非法持有、私藏枪支、弹药一审刑事判决书"}
