{"ajId":"a961b35e-bc3f-455d-ae6f-50c4a91785c5","ajName":"翁志东寻衅滋事一案","ajjbqk":" 化州市人民检察院指控： 2017年12月30日下午15时许，化州市林尘镇七芝坡村在七芝坡小学附近修建卫生站时，因选址问题遭到七芝坡村群众吴某等人到施工现场阻扰。翁某1经过七芝坡小学门口时，被现场吸引并停下观看。期间，吴某发现翁某1在玩弄手机，认为翁某1拿手机是在拍摄群众阻扰工人施工，遂走到翁某1身边抢夺其手机，双方继而发生推搡。后吴某被翁某1推到在地。正在一旁看热闹的被告人翁志东看到后，借口翁某1欺负老人，伙同在场的其他几名男青年（身份不明，另案处理）上前动手将翁某1推到在地，并用拳脚对翁某1实施殴打，致翁某1受伤。不久，林尘派出所民警到场处警，翁志东趁民警不备，又上前打了一掌翁某1的头部及踢了一脚翁某1的身体。经化州市公安局司法鉴定中心法医鉴定，翁某1的身体损伤程度属轻伤二级。 公诉机关认为被告人翁志东无视国家法律，随意殴打他人，致一人轻伤，其行为已构成寻衅滋事罪，且被告人翁志东属累犯，并向法庭提供了相应的证据，提请本院依法对被告人翁志东追究刑事责任。 附带民事诉讼原告人翁某1诉称，其在化州市林尘镇七芝坡村新建卫生站用手机拍摄现场视频时被翁志东伤害致伤，并被抢走两部手机及现金。我被殴打致伤后被送至化州市中医院治疗，住院26日。现请求法院判令被告人翁志东赔偿其损失人民币22299元，其中医药费9498.68元；护理费：5078.32元（195.32元×26天）；住院伙食费：2600元（100元×26天）；营养费780元（30元×26天）；误工费4342元（167元×26天）及被抢财物6980元。 经审理查明：2017年12月30日下午15时许，化州市林尘镇七芝坡村在七芝坡小学附近修建卫生站时，因选址问题遭到七芝坡村群众吴某等人到施工现场阻扰。翁某1经过七芝坡小学门口时，被现场吸引并停下观看。期间，吴某发现翁某1在玩弄手机，认为翁某1拿手机是在拍摄群众阻扰工人施工，遂走到翁某1身边抢夺其手机，双方继而发生推搡。后吴某被翁某1推到在地。正在一旁看热闹的被告人翁志东看到后，借口翁某1欺负老人，伙同在场的其他几名男青年（身份不明，另案处理）上前动手将翁某1推到在地，并用拳脚对翁某1实施殴打，致翁某1受伤。不久，林尘派出所民警到场处警，翁志东趁民警不备，又上前打了一巴掌翁某1的头部及踢了一脚翁某1的身体。经化州市公安局司法鉴定中心法医鉴定，翁某1的身体损伤程度属轻伤二级。 另查明，被告人翁志东因犯寻衅滋事罪于2015年3月26日被广东省深圳市宝安区人民法院判处有期徒刑三年，于2017年5月28日刑满释放。 上述事实，被告人翁志东在法庭审理过程中亦无异议，并有受案登记表、立案决定书、抓获经过、户籍资料、嫌疑人违法犯罪记录查询登记表、刑事判决书、释放证明书、证人王某、梁某、翁某2、翁某3的证言、被害人翁某1的陈述、被告人翁志东的供述、现场检测报告书、（化）公（司）鉴（法活）字［2017］1838号法医学人体损伤程度鉴定书、辨认笔录、现场勘验检查笔录、现场图和现场照片等证据证实，足以认定。 侵害行为发生后，附带民事原告人翁某1被送至化州市中医院治疗，共住院26天，住院期间有陪护一人，用去医疗费人民币8906.04元。 以上事实，有原告人提供的身份证复印件、化州市中医院CT诊断报告单、化州市中医院费用明细清单、出院记录、出院记录、化州市中医院诊断证明书、广东省医疗收费票据等证据在案证实。 ","cpfxgc":"本院认为，被告人翁志东无视国家法律，随意殴打他人，致一人轻伤，情节恶劣，其行为已构成寻衅滋事罪，依法应当追究其刑事责任。公诉机关指控被告人翁志东犯寻衅滋事罪的犯罪事实清楚，证据确实、充分，罪名成立，本院予以确认。 被告人翁志东在被判处有期徒刑刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人翁志东归案后能如实供述其罪行，有悔罪表现，依法可对其从轻处罚。 根据最高人民法院《关于审理人身损害案件适用法律若干规定的解释》、《广东省2017年度人身损害赔偿计算标准》以及《广东省高级人民法院关于〈广东省2017年度人身损害赔偿计算标准〉的补充通知》的有关规定，原告人翁某1在本次侵害中造成的各项损失如下：1、医疗费8906.04元，有医疗费单据证实，本院予以支持；2、护理费3120元（120元／天×26天×1人），在住院期间有陪护一人，本院根据原告人提供的诊断证明书、出院记录及本地护工的收入水平，按120元／天／人的标准计算；3、住院伙食补助费2600元（26天×100元／天），医院出院记录、诊断证明书证实原告人住院26天，按“粤财行［2014］67号”规定，伙食补助费按100元／天计算；4、营养费780元（30元／天×26天），有医嘱原告人需要加强营养，原告人请求按30元／天的标准计算，本院予以支持；5、误工费2564.03元（35995元／年÷365天×26天），原告人是农业户口，误工费应按广东省国有农、林、牧、渔业在岗职工年平均工资35995元／年计算，原告人主张按167元／天标准计算，但未能提供相应的证据，无事实依据，本院不予支持。以上1-5项合计人民币17970.07元，本院予以支持。 根据公诉机关指控被告人的犯罪事实及本案现有的证据，没有证据证实被告人翁志东在寻衅滋事犯罪过程中有抢夺原告人两台手机及现金人民400元的行为，另外根据最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第一百三十九条“被告人非法占有、处置被害人财产的，应当依法予以追缴或者责令退赔。被害人提起附带民事诉讼的，人民法院不予支持。”故附带民事原告人翁某1请求被告人翁志东返还被抢财物6980元，无事实及法律依据，本院不予支持。 综上，原告人翁某1因被告人翁志东的犯罪行为而遭受经济损失，被告人依法应当赔偿。故被告人翁志东应赔偿原告人翁某1的经济损失为人民币17970.07元。 根据被告人的犯罪事实、性质、情节和对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第二百九十三条第一款第一项、第六十七条第三款，最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第一项、《中华人民共和国刑事诉讼法》第九十九条第一款，《中华人民共和国民事诉讼法》第六十四条、最高人民法院《关于审理人身损害案件适用法律若干规定的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十三条、第二十四条的规定，判决如下：","pjjg":" 一、被告人翁志东犯寻衅滋事罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月1日起至2019年5月31日止。） 二、被告人翁志东赔偿经济损失人民币17970.07元给附带民事诉讼原告人翁某1。 三、驳回附带民事诉讼原告人翁某1的其他诉讼请求。 上述款项限于本判决生效之日起三十日内给付。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向茂名市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"广东省化州市人民法院 刑事附带民事判决书 （2018）粤0982刑初221号 公诉机关广东省化州市人民检察院。 附带民事诉讼原告人翁某1，男，1965年2月14日出生于广东省化州市，汉族，住化州市。系本案的被害人。 被告人翁志东，曾用名翁东明，绰号“亚哝”，男，1986年6月21日出生于广东省化州市，汉族，小学文化，农民，住化州市。曾犯寻衅滋事罪于2015年3月26日被广东省深圳市宝安区人民法院判处有期徒刑三年，2017年5月28日刑满释放。现因涉嫌寻衅滋事罪于2018年3月1日被刑事拘留，同年3月13日被逮捕。现羁押于化州市看守所。 化州市人民检察院以化检公诉刑诉［2018］173号起诉书指控被告人翁志东犯寻衅滋事罪，于2018年5月23日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人翁某1向本院提起附带民事诉讼。本院依法组成合议庭，依法公开开庭进行了合并审理。化州市人民检察院指派检察员王海容出庭支持公诉，附带民事诉讼原告人翁某1、被告人翁志东到庭参加诉讼。现已审理终结。 化州市人民检察院指控： 2017年12月30日下午15时许，化州市林尘镇七芝坡村在七芝坡小学附近修建卫生站时，因选址问题遭到七芝坡村群众吴某等人到施工现场阻扰。翁某1经过七芝坡小学门口时，被现场吸引并停下观看。期间，吴某发现翁某1在玩弄手机，认为翁某1拿手机是在拍摄群众阻扰工人施工，遂走到翁某1身边抢夺其手机，双方继而发生推搡。后吴某被翁某1推到在地。正在一旁看热闹的被告人翁志东看到后，借口翁某1欺负老人，伙同在场的其他几名男青年（身份不明，另案处理）上前动手将翁某1推到在地，并用拳脚对翁某1实施殴打，致翁某1受伤。不久，林尘派出所民警到场处警，翁志东趁民警不备，又上前打了一掌翁某1的头部及踢了一脚翁某1的身体。经化州市公安局司法鉴定中心法医鉴定，翁某1的身体损伤程度属轻伤二级。 公诉机关认为被告人翁志东无视国家法律，随意殴打他人，致一人轻伤，其行为已构成寻衅滋事罪，且被告人翁志东属累犯，并向法庭提供了相应的证据，提请本院依法对被告人翁志东追究刑事责任。 附带民事诉讼原告人翁某1诉称，其在化州市林尘镇七芝坡村新建卫生站用手机拍摄现场视频时被翁志东伤害致伤，并被抢走两部手机及现金。我被殴打致伤后被送至化州市中医院治疗，住院26日。现请求法院判令被告人翁志东赔偿其损失人民币22299元，其中医药费9498.68元；护理费：5078.32元（195.32元×26天）；住院伙食费：2600元（100元×26天）；营养费780元（30元×26天）；误工费4342元（167元×26天）及被抢财物6980元。 经审理查明：2017年12月30日下午15时许，化州市林尘镇七芝坡村在七芝坡小学附近修建卫生站时，因选址问题遭到七芝坡村群众吴某等人到施工现场阻扰。翁某1经过七芝坡小学门口时，被现场吸引并停下观看。期间，吴某发现翁某1在玩弄手机，认为翁某1拿手机是在拍摄群众阻扰工人施工，遂走到翁某1身边抢夺其手机，双方继而发生推搡。后吴某被翁某1推到在地。正在一旁看热闹的被告人翁志东看到后，借口翁某1欺负老人，伙同在场的其他几名男青年（身份不明，另案处理）上前动手将翁某1推到在地，并用拳脚对翁某1实施殴打，致翁某1受伤。不久，林尘派出所民警到场处警，翁志东趁民警不备，又上前打了一巴掌翁某1的头部及踢了一脚翁某1的身体。经化州市公安局司法鉴定中心法医鉴定，翁某1的身体损伤程度属轻伤二级。 另查明，被告人翁志东因犯寻衅滋事罪于2015年3月26日被广东省深圳市宝安区人民法院判处有期徒刑三年，于2017年5月28日刑满释放。 上述事实，被告人翁志东在法庭审理过程中亦无异议，并有受案登记表、立案决定书、抓获经过、户籍资料、嫌疑人违法犯罪记录查询登记表、刑事判决书、释放证明书、证人王某、梁某、翁某2、翁某3的证言、被害人翁某1的陈述、被告人翁志东的供述、现场检测报告书、（化）公（司）鉴（法活）字［2017］1838号法医学人体损伤程度鉴定书、辨认笔录、现场勘验检查笔录、现场图和现场照片等证据证实，足以认定。 侵害行为发生后，附带民事原告人翁某1被送至化州市中医院治疗，共住院26天，住院期间有陪护一人，用去医疗费人民币8906.04元。 以上事实，有原告人提供的身份证复印件、化州市中医院CT诊断报告单、化州市中医院费用明细清单、出院记录、出院记录、化州市中医院诊断证明书、广东省医疗收费票据等证据在案证实。 本院认为，被告人翁志东无视国家法律，随意殴打他人，致一人轻伤，情节恶劣，其行为已构成寻衅滋事罪，依法应当追究其刑事责任。公诉机关指控被告人翁志东犯寻衅滋事罪的犯罪事实清楚，证据确实、充分，罪名成立，本院予以确认。 被告人翁志东在被判处有期徒刑刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人翁志东归案后能如实供述其罪行，有悔罪表现，依法可对其从轻处罚。 根据最高人民法院《关于审理人身损害案件适用法律若干规定的解释》、《广东省2017年度人身损害赔偿计算标准》以及《广东省高级人民法院关于〈广东省2017年度人身损害赔偿计算标准〉的补充通知》的有关规定，原告人翁某1在本次侵害中造成的各项损失如下：1、医疗费8906.04元，有医疗费单据证实，本院予以支持；2、护理费3120元（120元／天×26天×1人），在住院期间有陪护一人，本院根据原告人提供的诊断证明书、出院记录及本地护工的收入水平，按120元／天／人的标准计算；3、住院伙食补助费2600元（26天×100元／天），医院出院记录、诊断证明书证实原告人住院26天，按“粤财行［2014］67号”规定，伙食补助费按100元／天计算；4、营养费780元（30元／天×26天），有医嘱原告人需要加强营养，原告人请求按30元／天的标准计算，本院予以支持；5、误工费2564.03元（35995元／年÷365天×26天），原告人是农业户口，误工费应按广东省国有农、林、牧、渔业在岗职工年平均工资35995元／年计算，原告人主张按167元／天标准计算，但未能提供相应的证据，无事实依据，本院不予支持。以上1-5项合计人民币17970.07元，本院予以支持。 根据公诉机关指控被告人的犯罪事实及本案现有的证据，没有证据证实被告人翁志东在寻衅滋事犯罪过程中有抢夺原告人两台手机及现金人民400元的行为，另外根据最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第一百三十九条“被告人非法占有、处置被害人财产的，应当依法予以追缴或者责令退赔。被害人提起附带民事诉讼的，人民法院不予支持。”故附带民事原告人翁某1请求被告人翁志东返还被抢财物6980元，无事实及法律依据，本院不予支持。 综上，原告人翁某1因被告人翁志东的犯罪行为而遭受经济损失，被告人依法应当赔偿。故被告人翁志东应赔偿原告人翁某1的经济损失为人民币17970.07元。 根据被告人的犯罪事实、性质、情节和对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第二百九十三条第一款第一项、第六十七条第三款，最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第一项、《中华人民共和国刑事诉讼法》第九十九条第一款，《中华人民共和国民事诉讼法》第六十四条、最高人民法院《关于审理人身损害案件适用法律若干规定的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十三条、第二十四条的规定，判决如下： 一、被告人翁志东犯寻衅滋事罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月1日起至2019年5月31日止。） 二、被告人翁志东赔偿经济损失人民币17970.07元给附带民事诉讼原告人翁某1。 三、驳回附带民事诉讼原告人翁某1的其他诉讼请求。 上述款项限于本判决生效之日起三十日内给付。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向茂名市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长杨洪博 人民陪审员杨均瑞 人民陪审员黄子骅 二〇一八年六月二十六日 书记员黄恋晴 附相关法律条文： 《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0663e1eef2707536bd8d8858c539cd291af","writName":"翁志东寻衅滋事一审刑事判决书"}
