{"ajId":"1cf07f3e-f1fd-4345-9c4a-55c521800d23","ajName":"叶某甲非法转让、倒卖土地使用权、行贿一案","ajjbqk":" 惠州市惠阳区人民检察院指控，被告人叶某甲未经国土部门批准，于2005年3月将其位于惠阳秋长白石一块面积为9000平方米土地非法转让给廖伯刚，从中非法获利30万元人民币。后再分别于2010年12月、2011年6月将其位于秋长街道办新塘村朝阳村屋后一块面积为7270平方米土地、位于秋长街道办新塘黄埔村一块面积为3160平方米土地未经国土部门批准非法转让给陈某，并从中共分别获利人民币70万元、27万元。2014年3月13日18时许，惠州市公安局惠阳区分局民警经举报线索将被告人叶某甲抓获归案。 2011年至2012年间，惠阳区征地服务中心在惠阳区秋长街道办高岭村高地、高二、高三小组及高岭村委会高布小组将征收共17920平方米的土地，其中征收征收高岭村高三小组3193平方米的预留地，该地事先已由高三小组卖给惠阳南方实业发展公司，叶某甲在未能提供买地协议的情况下，声称自己已向南方实业发展公司购买了此地，并向时任高岭村委会高三村民小组长的被告人叶某丙（另案处理）提出，只要帮其相关征地材料上在征用土地、青苗及附着物补偿登记表、征地补偿协议及委托书上签名盖印，使其顺利获取较高的征地补偿款，事后会给他一些“喝茶费”，并多次暗示要送一块约100平方米的土地给叶某丙。于是，叶某丙利用其保管高三小组印章的便利，在收地补偿协议、征用土地、青苗及附着物补偿登记表及委托书上签名盖印，被告人叶某甲顺利获得征地补偿款共人民币175.615万元。为答谢叶某丙，2012年6月被告人叶某甲在惠阳丽景皇朝酒店送了人民币0.5万元给叶某丙，并于2013年将一块102平方米的土地办理到叶某丙妻子龚某的名下。经鉴定，该102平方米土地价值人民币5.61万元。 1992年至1993年期间，叶某乙预付90万元地皮款给惠阳秋长经济发展总公司用于购买9000平方米地皮，惠阳秋长经济发展总公司仅开具收款收据但未实际划出地皮给叶某乙，期间叶某乙多次要求划地皮并办理用地手续，惠阳秋长经济发展总公司均以无地可办理为由进行答复。2004年年底，被告人叶某甲从叶某丁、叶某戊、罗某（三人均另案处理）处得知可以向叶某乙购买9000平方米的用地指标，叶某丁承诺可以划出相应地块并帮助叶某甲办理用地手续。在叶某丁的授意下，通过罗某、叶某戊的帮忙协调，惠阳秋长经济发展总公司出具了9000平方米地皮红线图及用地手续给叶某甲。事后，叶某甲为感谢叶某丁、叶某戊等人帮其顺利取得9000平方米土地，在淡水龙翔大酒店承诺卖地赚钱后给予每人3万元人民币好处费。被告人叶某甲将9000平方米地皮转卖给惠州市佰基实业发展有限公司后，分别给予叶某丁、罗某、叶某戊每人3万元人民币好处费。 认定上述事实证据如下：线索移交函、被告人供述、证人证言、相关书证、辨认笔录、抓获经过等相关书证等。被告人叶某甲以牟利为目的，违反土地管理法规，非法转让土地使用权，非法获利金额达人民币127万元，情节特别严重，其行为已触犯《中华人民共和国刑法》第二百二十八条之规定，应当以非法转让土地使用权罪追究其刑事责任；被告人叶某甲为获取被征收土地的补偿款，向惠阳区秋长街道办高岭村委会高三小组组长叶某丙、惠阳秋长经济发展总公司工作人员叶某丁、叶某戊、罗某行贿共计人民币15.11万元，其行为已触犯《中华人民共和国刑法》第三百八十九条之规定，应当以行贿罪追究其刑事责任。提请依法判处。 被告人叶某甲当庭认罪。 辩护人辩护称：9000平方米地皮是叶某甲与叶某丁、叶某戊、罗某共同出资购得，转让后叶某甲实际获利9万元，转让7270平方米土地后支付了中介费10万元给介绍人叶某戊，叶某甲实际获利60万元，转让3160平方米土地后支付中介费10万元给介绍人陈某，叶某甲实际获利17万元，因此，叶某甲实际获利应为86万元，不是127万元；被告人主动投案，如实供述罪行，认罪态度良好，其主观恶性极小，且其乐善好施，热心公益，依法应从轻处罚，恳请法院对其判处一年以有期徒刑或拘役，并适用缓刑。 经审理查明：一、被告人叶某甲未经国土部门批准，于2005年3月将其所购的位于惠阳区秋长街道办白石村的一块面积为9000平方米土地非法转让给廖伯刚，价额为人民币1098000元，从中获利人民币30万元。并于2010年12月、2011年6月先后将其所购的或抵偿债权所得的分别位于秋长街道办新塘村朝阳村屋后一块面积为7270平方米的土地、秋长街道办新塘黄埔村一块面积为3160平方米的土地非法转让给陈某，价额分别为人民币1890200元、821600元，从中分别获利人民币70万元、27万元。在本院审理期间，叶某甲的家属退缴非法所得人民币40万元。 经法庭质证，证明上述事实的证据有： 1、书证：（1）税务登记证、企业法人营业执照，证实惠州市埔安实业有限公司法人代表为陈某等情况。 （2）协议书，甲方：叶某乙，乙方：惠州市惠阳区新基实业有限公司，内容为甲方于1992年向秋长镇经济发展公司购买的9000㎡地皮，以总款45万的价格转让给乙方，日期为2004年9月15日。经证人叶某乙辨认，证实甲方是其亲笔签名。 （3）惠阳县秋长镇经济发展总公司收款收据，证实该公司于1993年5月25日收到叶某乙地皮款90万元人民币。经叶某乙辨认，确认上述收据是其付清9000㎡地皮款后，秋长经济发展公司开具给其的。 （4）收条，内容为惠州市惠阳区新基实业有限公司交来地皮款共45万元（包括交到城建办办证费90000元），经收人：叶某乙。经叶某乙辨认，该收条是其在收到买家45万元后出具的收据。 （5）惠阳区秋长街道办事处城建公司（办）收款收据，证实该城建办收到肖运明、陈道波的新塘地段4635㎡地皮的相关费用，收到陈某新塘地段1000㎡地皮的相关费用，收到叶荣娣新塘地段2100㎡地皮的相关费用，收到陈某3616平方米地皮的相关费用。 （6）土地转让协议，甲方：叶某甲，乙方：陈某，内容为甲方将新塘村朝阳村屋后130米路边红线图内两块面积共约7270㎡用地转让给乙方开发使用，每平方米260元，总款1890200元，日期为2010年12月28日。经陈某辨认，证实该协议是由其提供。 （7）收据，内容为叶某甲收到陈某、肖运明购买130米路边7270平方米款项人民币1730000元，日期为2010年12月31日。 （8）4635平方米土地的红线图，经陈某、叶某甲分别辨认，证实是其两人交易7270平方米地皮中的4635平方米地皮的情况。 （9）2100平方米土地的红线图，经陈某、叶某甲分别辨认，证实是其两人交易7270平方米地皮中的1635平方米地皮的情况。 （10）3616平方米土地的红线图，经陈某、叶某甲分别辨认，证实是其两人交易3160平方米地皮的情况。 （11）惠阳区秋长街道办提供的彩页红线图，证实2100平方米土地目前规划修编为一类工业用地及生产防护绿地，4635平方米、3616平方米土地目前规划修编为一类工业用地，9000平方米土地目前规划修编为四类居住用地。 （12）惠州市国土局惠阳区分局出具的说明和关于秋长高岭村民叶某甲涉嫌土地流转的补充说明，证实惠阳区秋长街道办高岭南村高一小组村民叶某甲未经批准，于2005年3月擅自转让白石村地段一宗9000平方米土地给外地人廖伯刚，总款1098000元；2010年12月、2011年6月，转让新塘村一宗7270平方米土地和新塘黄埔地段一宗3160平方米土地给陈某，总款分别为1890200元、821600元，经查询，以上三宗土地未办理有关土地的合法证件，经查询执法监察大队电脑台账，亦未发现对叶某甲作出过有关行政处罚。该局认为当事人已触犯《中华人民共和国土地管理法》第二条和《中华人民共和国城镇国有土地使用权出让和转让暂行条例》第四十四条、第四十五条，涉嫌构成非法转让、倒卖土地使用权罪。 （13）红线图三张，经惠州市国土局惠阳区分局秋长国土资源所查证，红线内的面积分别为9000平方米、3664平方米、1440平方米没有办理土地登记发证手续；经惠州市国土局惠阳区分局地籍管理股查证，本局信息中心查核图形数据库，显示红线内的面积分别为9000平方米、3664平方米、1440平方米没有土地登记发证记录。 2、惠州市惠阳区物价局价格认证中心出具的价格鉴定结论书，证实惠阳区秋长镇白石村地段二类工业地9000㎡价值810000元人民币；惠阳区秋长镇新塘村朝阳小组村屋后130米路边段二类工业地7270㎡价值727000元人民币；惠阳区秋长镇新塘黄埔村路段二类工业地3160㎡价值284400元人民币；惠阳区秋长镇新塘黄埔村路段二类工业地3160㎡价值948000元人民币。 3、证人证言： （1）陈某的证言：2010年11月份，叶某甲跟我说有位于惠阳区秋长新塘村朝阳村屋后有块面积为7270平方米的土地要出卖，我想购买土地也觉得价格可以，就以每平方米260元的价格，总价是1890200元人民币购买了该地，该地包括三块地皮，面积分别为4635、1000、1635平方米。我向叶某甲购买该地时，我只跟叶某甲签订了土地转让协议，叶某甲给了我该土地的红线图、地皮单。2010年12月31日我通过银行转了139万元给叶某甲，把剩余的尾款50万元现金在我的办公室交给了叶某甲，叶某甲就开了一张数额为1730000元整的收据给我，因为在平整该土地时我垫付了16万元工程款，所有直接抵扣了16万元。2011年6月份，叶某甲跟我说位于新塘村黄埔面积我3160平方米的土地要转让，价格是每平方米260元，有一天一个江西人跟我说想购买该地，我想先跟叶某甲购买了这块地，再高价卖给该江西人，从中赚取利益。于是我就跟叶某甲说我自己要购买该地并与其达成协议，没有书面协议，只有口头协议，我拿到该地的红线图，以每平方米260元的价格买，给了90万元叶某甲，再以每平方米高30元的价格转卖给那名江西人。我不知道上述两块土地的来源和性质，只听叶某甲说是秋长政府置换给他的。在跟叶某甲买上述地皮期间，他没有给我看土地的红线图、国有土地使用权证、报建手续等相关资料。上述两宗土地都是叶某甲转让给我的，都不存在中介费，其中3160平方米土地叶某甲转让给我由我填平后叫叶某甲过名给买地的人，土地填平费用不是叶某甲付给我的，是由买地的人付给我的。 （2）叶某乙的证言：1992年朋友曾庆伟、周天生委托我购买地皮，经人介绍我帮他们向秋长经济发展公司购买了面积为9000平方米的地皮，双方达成意向后，经济发展公司出具了一张9000平方米地皮的草图（盖有经济发展公司的公章）给我，只标明地块的大概位置，没有坐标和界限。至1993年我分几次将购地款90万元付清，经济发展公司开具了一张总的地皮款收据给我。我曾经找过经济发展公司的李经理签订土地转让协议，但李经理不肯补协议给我。后来由叶某丁担任经济发展公司经理，叶某丁答复说个人是不能购买这么大面积土地的，如果要办好手续的话，我必须提供公司的营业执照、银行资信证明及用地的立项申请。因为我们没有办法提供这些资料，就无法办理该地的用地手续。曾庆伟、周天生叫我寻找卖家把该地卖掉。2004年8、9月份的一天，经叶某丁介绍以每平方米50元的价格将该地卖给一男子，土地总价款450000元，我跟买家是签订协议当天才初次见面，对对方不了解。签订协议后几天，买家就把地款给了我，我出具收条和地皮草图给买家。我在卖该9000平方米土地过程中，没有给过任何人好处费。 （3）叶某已的证言：2004年我和叶荣健注册了惠州市新基实业有限公司，新基公司的实际出资人是叶某甲，我和叶荣健都未出资，只是挂个名，公司的大小事项实际上都是由叶某甲决定的。新基公司跟秋长镇政府购买过位于秋长白石面积为9000平方米的地皮，也是叶某甲跟秋长镇政府的人员协商购买的，我没有参与，只是出名在土地转让协议书上签名及加盖新基公司公章，我本人没有出钱，全部是叶某甲出资购买的，经过补偿地上作物及推土平整后，该9000平方米以每平方米100元的价格转让给了惠州市佰基实业发展公司（老板是廖伯岗），也是叶某甲去洽谈的，我没有参与，只是负责在廖伯岗付地款后开具收款收据给他。我听叶某甲说过新基公司在秋长新塘买了6千平方米地皮，是叶某甲去洽谈购买的，我没有参与，地皮的推土平整也不是我去做的，地皮不知是转让给他人还是跟其他公司置换了，我没有参与，都是需叶某甲经手并决定的。 4、被告人叶某甲的供述：惠阳市华鑫实业发展公司（下简称华鑫公司）是我在1992年成立的，我该公司的法人代表，该公司1997年因没有年审被注销了。惠州市新基实业有限公司（下简称新基公司）是2004年4月份成立的，法人代表是叶某已，但我是该公司的实际出资人及实际经营者。位于惠阳区秋长白石面积为9000平方米地皮是我于2004年9月15日以新基公司的名义从叶某乙手上以每平方米50元的价格购买的，地皮总价值是人民币45万元，2005年3月份我以每平方米122元的价格转卖给廖伯岗，总共卖了110万元人民币，除掉填土、过户、办证等各种费用，纯赚27万元。2004年我以华鑫公司名义在惠阳秋长半岛购买过一块13280平方米地皮，以每平方米120元价格购买的，总价值872400元，但这块地皮已被惠阳区政府盘整了，然后秋长政府补了40万元人民币和位于新塘村9270平方米的土地给我，我将其中的7270平方米土地（分三块地皮）以每平方米260元的价格转卖给了陈某，总共卖了1890200元，除掉填土、过户等各种费用，纯赚70万元，剩余的2000平方米退还给高二村民小组。2006年我用60多万元人民币工程款抵债从高二村民小组置换了位于秋长新塘黄埔村面积为3160平方米的土地，我于2011年6月以每平方米260元的价格转卖给陈某，卖得90万元人民币，我赚了30万元。我卖上述地皮都没有办理国土使用证，只有地皮单、红线图、规划许可证和土地买卖合同，三次买卖都是用现金方式付款，合计总共获利127万元人民币。我转让的上述三块地皮中位于惠阳区秋长街道办白石管理区的9000平方米的土地是工业用地，规划许可证已经办理；另外两块地都是秋长政府置换给我，我不记得是什么用地，以红线图为准。 二、2011年至2012年间，惠阳区征地服务中心在惠阳区秋长街道办高岭村高地、高二、高三小组及高岭村委会高布小组将征收共17920平方米的土地，其中征收征收高岭村高三小组3193平方米的预留地，此前该17920平方米的土地已由惠阳南方实业发展公司（下称南方公司）购得，后南方公司将上述土地转让给由叶某甲实际拥有的惠阳华鑫实业发展公司，被告人叶某甲为顺利获得土地补偿款，向时任高岭村委会高三小组组长叶某丙（另案处理）提出帮其在相关征地材料上签名盖章，使其顺利获取征地补偿款，事后会给他一些“喝茶费”，并暗示要送一块约100平方米的土地给叶某丙。叶某丙利用其保管高三小组印章的便利，在上述3193平方米土地的征地补偿协议、征用土地、青苗及附着物补偿登记表及委托书上签名盖章。叶某甲顺利获得该3193平方米土地的征地补偿款共人民币175.615万元后，于2012年6月在惠阳区丽景皇朝酒店送了人民币5000元给叶某丙，并于2013年将一块102平方米的土地（价值人民币5.61万元）办理到叶某丙妻子龚某的名下。 经法庭质证，证明上述事实的证据有： 1、书证：（1）委托书，委托人高埔二队村民小组，委托书红头上署惠阳市秋长镇高岭村高二村民小组，盖章惠州市惠阳区秋长镇高岭村民委员会高二村民小组，内容为因高埔二队村民小组没设公共帐户，因土地回收补偿款，委托惠州市惠阳区新基实业有限公司代收。经叶某庚辨认证实。 （2）委托书，委托人高岭村高埔村民小组，委托书红头上署惠阳市秋长镇高岭村高二村民小组，盖章惠州市惠阳区秋长镇高岭村民委员会高二村民小组、惠州市惠阳区秋长镇高岭村民委员会高三村民小组，内容为因高埔村民小组没设公共帐户，因土地回收补偿款，委托惠州市惠阳区新基实业有限公司代收。经叶某庚辨认证实。 （3）收地补偿协议，甲方惠州市惠阳区征地服务中心，乙方高埔二队村民小组并盖章，代表叶子连，见证方秋长街道办事处。协议红头上署惠阳市秋长镇高岭村高二村民小组。内容为甲方收回乙方位于秋长街道高岭村高埔地段2395平方米征地预留地。 （4）叶某庚提供的面积为129平方米的红线图 （5）叶向明提供的面积为160平方米的红线图。 （6）惠阳区物价局价格认证中心出具的惠阳价鉴（2014）130号价格鉴定结论书的补充价格鉴定结论书，证实位于惠州市惠阳区秋长街道办西湖村园月村民小组地段102平方米集体建设用地的鉴定价格为人民币56100元。 （7）惠州市惠阳区高岭村村民委员会出具的证明，证实叶某丙自2011年4月起至2014年3月止担任惠州市惠阳区高岭村高三村民小组小组长。 （8）收地补偿协议、委托书、征用土地、青苗及附着物补偿登记表等，分别证实惠阳区秋长街道办高岭村村委会高三村民小组于2011年1月23日与惠阳区征地服务中心签订的、征收高三村民小组位于高埔地段3193平方米预留地，收地补偿款共人民币1756150元，并委托惠州市惠阳区新基实业有限公司代收等事实。经辨认，同案人叶某丙确认上述材料是其经手签名盖章。被告人叶某甲确认上述材料是其请叶某丙协助签名盖章的。 （9）土地使用权转让合同，证实惠阳市秋长镇高岭村委会高布小组将面积为9000平方米土地转让给惠阳市南方实业发展公司的合同。 2、证人证言：（1）叶某庚的证言：2012年或2013年的某一天，叶某甲让我转交一个档案袋给叶子连，是请叶子连帮忙盖章、签名等完善地皮手续的事宜的资料，叶子连办好后，我又把档案袋拿回给叶某甲。我以5万元的价格向叶某甲购买了129平方米的地皮，该地是叶某甲半卖半送给我的，我已经付了2万元土地款及3000元办证费给叶某甲，还有3万元的土地款尚未支付给他，叶某甲收到2万元没有出具收据给我，3000的办证费是在叶某甲家里给的，当时在场还有叶向明、叶某丙，他们两人也各拿了3000元办证费给叶某甲。侦查机关出示的收地补偿协议、委托书等是叶某甲让我去找叶子连拿的盖好高二村民小组公章的空白文稿纸打印的，是没有正文内容的，文稿纸中协议及委托书的具体内容是叶某甲打印的。 （2）叶向明的证言：2010年我向叶某甲购买了面积为160平方米的地皮，叶某甲是半卖半送以5、6万元价格便宜卖给我的，我是2012年或2013年拿到地皮的红线图，我已支付了3万元土地款及3000元办证费给叶某甲，剩余的款项尚未支付给他。我在叶某甲的家里将3000元办证费给了他，当时在场还有叶某庚、叶某丙，他们两人也各交了3000元办证费给叶某甲。叶某甲收到土地款后没有出具收据给我。 （3）证人龚某的证言：我丈夫叶某丙于二三年前（具体时间不记得）交给我一张面积为102平方米预留地的红线图，他说是叶某甲划给的，红线图办到我个人名下，该地皮是否有付地皮款我不清楚。 3、叶某丙的供述：2011年下半年，叶某甲对我说高三村小组以前转让过一块3000多平方米的土地使用权给南方公司，而南方公司已将这块地转让给他。叶某甲让我帮其在收地协议、征用土地、青苗及附着物补偿表及委托书上签名并盖我们高三村小组的印章，使其能完善土地手续而顺利获得较高的征地补偿款，承诺事后会给我喝茶钱及暗示给我102平方米的土地。于是我就在收地协议、征用土地、青苗及附着物补偿表及委托书上签名、盖印，使叶某甲顺利获得了征地补偿款。大约是2012年6月或7月，叶某庚在惠阳丽景皇朝一包间拿了5000元现金给我，并说这是叶某甲给我的喝茶钱。另外在2013年5月或6月，叶某甲拿了我3000元办证费后将一块102平方米的土地过户到我妻子龚某名下。 经辨认照片，指认被告人叶某甲就是给了其5000元人民币和一块102平方米地皮的男子。 4、被告人叶某甲的供述：2003年我通过朋友谢毅帮忙，谢毅以惠阳市南方公司的名义跟村委、村小组购买高一、高二、高三、高埔及高岭村委地皮总面积为2万多平方米后，我再从谢毅手中转过上述的地皮，拿到地皮后我一直没有去办理土地证件。高岭村委、高一、高二、高三村小组及高埔村的预留地没有变更至我个人、新基公司、华鑫公司名下，我购买的上述地皮没有经惠阳区国土部门批准同意，也没有到相关部门登记备案。2011年征地中心征收上述地皮时，我提交了南方公司与村委、村小组的土地转让协议、收款收据及地皮红线图给征地中心，当时我跟刘汉声、文震、田玉才三人在国土局办公室商量讨论，认为只有南方公司与村委、村小组的土地转让协议、收款收据、地皮红线图是手续不完善的，还需要我去跟村委、村小组做工作，完善收地协议及授权新基公司将收取土地补偿款的委托书交给征地中心。为了完善手续，我让叶某庚找叶子连帮忙完善收地协议及委托书，我亲自找叶某丙帮忙，让他在土地征收补偿登记表、收地协议上签名加盖高三村小组公章及出具委托书；高岭村委的预留地收地协议、委托书是征地中心找叶某丙签名盖章的，最终我得到了征地补偿款八九百万元。当时我分别跟叶某丙、叶某庚、叶向明、叶国勇说过要便宜卖几块地皮给他们，其中将102平方米性质为工业用地的地皮以3000元价格便宜卖给叶某丙，我叫叶某庚或叶向明将地皮红线图办到龚某名下。另外我约叶某庚、叶某丙、叶景雄等几个人去惠阳区丽景皇朝三楼一个包间内唱歌，离开前我拿出5000元交给叶某庚，叫他拿给叶某丙买单。 三、1993年5月25日，叶某乙支付90万元给惠阳区秋长镇经济发展总公司（下称秋长经发公司），用于购买9000平方米地皮，秋长经发公司仅开具收款收据但未实际划出地皮给叶某乙，期间叶某乙多次要求秋长经发公司划地皮、办理用地手续，均未果，遂有转让该用地指标的意思表示。2004年的一天，叶某甲从被告人叶某丁、叶某戊、罗某处得知可以向叶某乙购买9000平方米的用地指标，叶某丁承诺可以划出地皮并帮助办理用地手续给叶某甲。2004年9月15日，叶某乙将9000㎡土地指标转让给叶某甲。后来在被告人叶某丁的授意下，通过被告人罗某、叶某戊协调，秋长经发公司出具9000平方米地皮红线图及用地手续给叶某甲。事后在淡水龙翔酒店内，叶某甲为感谢被告人叶某丁、叶某戊等人帮其顺利取得9000平方米地皮，承诺卖地赚钱后给予每个人3万元人民币好处费。叶某甲将9000平方米地皮转卖给惠州市佰基实业发展有限公司并获利后，分别给予被告人叶某丁、叶某戊、罗某每人3万元好处费。 经法庭质证，证明上述事实的证据有： 1、书证：（1）协议书，内容为2004年9月15日，叶某乙将9000㎡土地转让给惠阳区新基实业有限公司（叶某已），总价款45万元。 （2）收条，证实2004年9月20日，叶某乙收到惠阳区新基实业有限公司地皮款45万元，经叶某甲辨认证实是叶某乙收款后出具给其的。 （3）秋长经发公司收款收据，内容为1993年5月25日，该公司收到叶某乙地皮款90万元，经叶某乙辨认证实是其付清9000㎡地皮款后秋长经发公司开具给其的。 （4）秋长经发公司出具的《关于惠州市佰基实业发展有限公司9000平方米土地出图情况说明》以及9000平方米土地红线图，证实2004年冬，惠州市佰基实业发展有限公司9000平方米土地由经发公司副经理罗某等工程技术人员现场实测后提供数据，由绘图员赖雁荣绘图，经罗某审核后出图，然后由经发公司经理确认后盖章出红线图。 （5）人才资源调查登记表，证实叶某丁于1997年2月为秋长经发公司经理。 （6）秋长镇人民政府出具的《叶某丁同志任职通知》、《关于蔡学等同志职务任免的通知》、《叶某丁同志任职说明》，证实叶某丁于2000年3月1日被任命为秋长经发公司经理，于2005年3月2日被免去该职务。 （7）秋长镇人民政府的《干部、职工简历表》、秋长街道办的《关于陈振球等同志任职的通知》，证实罗某于2001年12月至2011年3月任秋长经发公司副经理，属事业干部。 （8）秋长镇人民政府出具的《叶某戊同志任职说明》、《干部、职工简历表》，证实叶某戊于1993年5月至2011年3月被聘任秋长经发公司副经理，属集体职工。 （9）惠阳区人民检察院出具的《关于叶某甲涉嫌行贿案件的情况说明》，证实惠阳区人民检察院于2014年1月10日收到关于叶某甲涉嫌向廖某某行贿一案的线索。同年3月13日，惠州市公安局惠阳区分局以涉嫌非法转让土地使用权罪对叶某甲立案侦查，并对其刑事拘留。惠阳区人民检察院于同年3月14日提审叶某甲并核实涉嫌向廖某某行贿的相关情况，叶某甲主动向办案人员供述其向秋长经济发展总公司原经理叶某丁、副经理叶某戊、工程师罗某各行贿3万元的犯罪事实，根据其供述，该院反贪局于同年3月19日对叶某丁、叶某戊、罗某以涉嫌受贿罪立案侦查，同年7月9日对叶某甲以涉嫌行贿立案侦查。 2、证人证言：（1）黄文锋证言：2004年的一天，秋长经发公司副经理罗某叫我们城建办测绘队去白石大石古小组测量一块地皮，罗某说这块地可能卖给叶某甲，当时叶某甲对我两人及叶石源、覃识说如果这块地收购成功并卖出去赚到钱，就给我们四人辛苦费，测量完后我回到城建办输入电脑，确定面积是约9000平方米，叶某甲成功买到这块地后的一天私下给了我2000元，还说也给了罗某、叶石源、覃识差不多的辛苦费。 （2）叶某乙证言：1992年，我受香港朋友曾庆伟、周天生委托，经人介绍向秋长经济发展公司购买了位于白石的9000平方米地皮，至1993年我交清购地款90万元，该公司只出具了一张地皮草图，标明地块大概位置，后来我先后找过该公司的李经理和叶某丁经理办用地手续，叶某丁说我必须提供公司的营业执照、银行资信证明、用地立项申请，我们没办法提供，他们就没有将用地手续办好给我，后来曾庆伟、周天生催我把该地卖掉，我委托叶某丁寻找买家，2004年9月，经叶某丁介绍，我以45万元将该地皮卖给叶某甲，对方以惠阳区新基实业有限公司（叶某已）的名义与我签订协议。 3、现场勘查笔录，证实受贿现场分别位于秋长桃源南路东三巷1号叶某丁住宅、秋长秋宝路边原叶某戊住家。 4、同案人的供述 （1）叶某丁的供述：我于2000年至2004年任秋长经发公司总经理。叶某乙于1992年至1993年间以90万元购买了我公司9000平方米用地指标，但没有拿到土地，我任总经理期间，叶某乙找过我二三次，要求我公司划出地皮给他，均未果，便要求我公司退钱，我将此情况告诉叶某甲，并转告他如果他购买叶某乙的用地指标，公司可以有地给他，我也从中协调，后叶某甲以45万元向叶某乙购买了用地指标。经我请示镇领导，同意划出地皮给叶某甲，我和副经理叶某戊、工程师罗某在我办公室开了个小会，商量划地给叶某甲，最后决定在秋长白石大石古村小组划一块地皮给叶某甲，罗某、我及叶某甲去现场看过，罗某与城建办工程师放线测量后，将9000平方米地皮的红线图划出，经镇府领导批字同意后，叶某甲便去办理“三证”。我、叶某戊和叶某甲在龙翔酒店吃饭时谈过好处费的事宜。过后不久，叶某甲开车到我住家给了我3万元“辛苦费”，被我用于个人和家庭开支。 （2）罗某的供述：我于1997年开始任秋长经发公司工程师，2001年还被任为副经理。1991或1992年，淡水有个老板向秋长镇政府购买了秋宝路的9千平方米土地，但没有红线图，2003年该老板来我公司找叶某丁、叶某戊等人，希望能确认这块地给他，由于后来秋宝路及规划路扩建占用了他的地，原地剩下很少，叶某丁说只能安排到白石大石古村那偏僻地方之类的话，那老板就想把9000平方米的地卖掉，叶某甲得知后就来决定买下这9000平方米地，具体操作是他和叶某丁、叶某戊商量，后来叶某丁或叶某戊问我白石大石古小组那块地够不够面积，我与叶某丁、叶某戊、叶某甲去看了现场，领导安排我与镇城建办工程师叶石源、覃应付、黄文锋及叶某甲去测量了这块地，确定是9000平方米，叶某甲说赚到钱的话就给些钱大家喝茶。经我校对审核红线图，最后由叶某丁签名盖章后交给叶某甲，2004年，叶某甲地卖掉那块地后的一天开车到秋长老镇府，将3万元好处费交给我。 （3）叶某戊的供述：我于2011年前任秋长经发公司副经理，2003年或2004年，叶某丁在公司办公室跟我说叶某甲从叶某乙手中买来9000平方米用地指标，问我秋长哪里可以安排土地给叶某甲，我俩和罗某一起商量，并打开一张公司的土地图，找到白石大石古小组一块地安排给叶某甲，叶某丁经请示领导后，叫我、罗某及其他工程师、叶某甲等人去现场查看、丈量，确定面积是9000平方米，叶某甲说卖地赚钱后会给点钱我们喝茶，后来我协调公司工程师出图纸，确定最终位置和面积，将红线图给了叶某甲，经领导签字同意后，叶某甲便去办理“三证”。叶某甲卖出该块土地后十几天，我、叶某丁和叶某甲在淡水一间饭店吃饭，叶某甲说给我们每人二到三万元用。后来叶某甲到我家给了我三万元，被我用于个人生活开支。 经叶某丁、罗某、叶某戊辨认照片，指认被告人叶某甲就是给其3万元人民币的好处费的男子。 5、被告人叶某甲的供述：2004年年底的一天，我从叶某丁处得知叶某乙有秋长经发公司9000平方米用地指标，如果我买了用地指标，他会跟领导协商，保证划出一块地给我并办理土地证件，到时给他们点辛苦费就行了，后来我就将叶某乙的9000平方米用地指标买过来，一个月左右后，叶某丁与叶某戊、罗某带我到秋长白石地段去看地，秋长经发公司在该地段划出一块9000平方米地皮给我，该公司经过实地放线测量，将红线图和地皮单给我，过后一个月左右，我与叶某丁和叶某戊在淡水龙翔酒店吃饭时，叶某丁说地已划给你了，你给我们每人3万元饮茶钱吧，后来我驾车分别到叶某丁家、叶某戊家和秋长镇府附近，分别给了叶某丁、叶某戊、罗某3万元好处费。 ","cpfxgc":"本院认为，被告人叶某甲以牟利为目的，违反土地管理法规，非法转让土地使用权，情节严重，其行为已构成非法转让土地使用权罪；被告人叶某甲为获取被征收土地的补偿款，向国家工作人员和协助政府从事公务的人员行贿共151100元，其行为又构成行贿罪，依法应予数罪并罚。鉴于叶某甲归案后如实供述自己的罪行，当庭认罪，且退缴部分非法所得，依法可以从轻处罚。公诉机关指控被告人所犯罪名成立，证据实、充分。 叶某甲非法转让惠阳区秋长街道办白石村9000平方米土地给廖伯刚、获利人民币30万元的时间是2005年3月，惠阳区人民检察院发现叶某甲涉嫌非法买卖土地的线索、惠州市公安局惠阳区分局以涉嫌非法转让土地使用权罪对叶某甲立案侦查是在2014年3月13日，已经过九年，而按照叶某甲此次非法转让土地使用权的犯罪事实、情节，其法定最高刑为三年，根据刑法第八十八条的规定，追诉时效是五年，而叶某甲后两次非法转让土地的行为是在五年以后，不属于行为的连续，因此，该行为已超过追诉时效，应予终止审理。 叶某甲虽然在侦查机关向其核实其他行贿情况时，主动供述其向叶某丁、叶某戊、罗某各行贿3万元的犯罪事实，但因此前一天叶某丁、罗某等人已向侦查机关供认了该事实，在侦查机关已掌握叶某甲犯罪事实的情况下，其坦白交代的行为不能认定为自首，而因其如实供述，认罪态度好，依法可以从轻处罚。 同案人叶某丁、罗某、叶某戊均证实经其介绍叶某甲向叶某乙购得秋长经发公司的9000平方米用地指标，后在其三人帮助下叶某甲办理好9000平方米用地手续和相关证件，其三人据此获得叶某甲各3万元好处费，不存在共同出资购地的问题，叶某甲在侦查阶段的供述亦与此过程相一致，故辩护人关于9000平方米地皮是叶某甲与叶某丁、叶某戊、罗某共同出资购得，转让后叶某甲实际获利9万元的意见，不予采纳。证人陈某证实其是直接向叶某甲购买7270平方米土地和3160平方米土地，并未经他人居中介绍，叶某戊否认收过叶某甲的中介费，被告人叶某甲在侦查阶段亦供认其分别直接转让让7270平方米土地、3160平方米土地给陈某，不存在支付中介费给叶某戊、陈某的情况，故辩护人关于“转让7270平方米土地后支付了中介费10万元给介绍人叶某戊，转让3160平方米土地后支付中介费10万元给介绍人陈某，叶某甲实际获利应为86万元”的意见，与事实不符，不予采纳。 经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百二十八条、第三百八十九条第一款、第三百九十条第一款、第六十七条、第六十九条、第六十四条、第八十七条以及最高人民法院《关于审理破坏土地资源刑事案件具体应用法律若干问题的解释》第一条的规定，判决如下：","pjjg":" 一、被告人叶某甲犯非法转让土地使用权罪，判处有期徒刑十个月，并处罚金人民币二十万元；犯行贿罪，判处有期徒刑一年三个月。总和刑期二年一个月，决定执行有期徒刑一年七个月，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自起2014年3月13日至2015年10月12日止。罚金自判决生效之日起一个月内付清。） 二、被告人叶某甲退缴的非法所得人民币四十万元，予以没收；责令被告人叶某甲退缴其余非法所得五十七万元，予以没收。 三、对公诉机关指控被告人叶某甲非法转让惠阳区秋长街道办白石村9000平方米土地的事实终止审理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向惠州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省惠州市惠阳区人民法院 刑事判决书 （2015）惠阳法刑二初字第1号 公诉机关惠州市惠阳区人民检察院。 被告人叶某甲，男，汉族，初中文化，户籍地广东省惠州市惠阳区。因本案于2014年3月13日被羁押，同日被刑事拘留，4月19日被逮捕。现押于惠州市惠阳区看守所。 辩护人张福群，广东德邻律师事务所律师。 辩护人吴汉辉，广东法树律师事务所律师。 惠州市惠阳区人民检察院于2014年12月22日以惠阳检公诉刑诉（2014）592号起诉书、于2015年3月6日向本院移送惠阳检公诉刑追诉（2015）1号追加起诉决定书，指控被告人叶某甲犯非法转让土地使用权罪、行贿罪，向本院提起公诉。本院依法组成合议庭，于2015年3月19日、8月6日两次公开开庭审理了本案。惠州市惠阳区人民检察院指派代理检察员吕丽香出庭支持公诉，被告人叶某甲及其辩护人张福群、吴汉辉到庭参加诉讼。期间，应公诉机关的建议，本院两次决定对本案延期审理。现已审理终结。 惠州市惠阳区人民检察院指控，被告人叶某甲未经国土部门批准，于2005年3月将其位于惠阳秋长白石一块面积为9000平方米土地非法转让给廖伯刚，从中非法获利30万元人民币。后再分别于2010年12月、2011年6月将其位于秋长街道办新塘村朝阳村屋后一块面积为7270平方米土地、位于秋长街道办新塘黄埔村一块面积为3160平方米土地未经国土部门批准非法转让给陈某，并从中共分别获利人民币70万元、27万元。2014年3月13日18时许，惠州市公安局惠阳区分局民警经举报线索将被告人叶某甲抓获归案。 2011年至2012年间，惠阳区征地服务中心在惠阳区秋长街道办高岭村高地、高二、高三小组及高岭村委会高布小组将征收共17920平方米的土地，其中征收征收高岭村高三小组3193平方米的预留地，该地事先已由高三小组卖给惠阳南方实业发展公司，叶某甲在未能提供买地协议的情况下，声称自己已向南方实业发展公司购买了此地，并向时任高岭村委会高三村民小组长的被告人叶某丙（另案处理）提出，只要帮其相关征地材料上在征用土地、青苗及附着物补偿登记表、征地补偿协议及委托书上签名盖印，使其顺利获取较高的征地补偿款，事后会给他一些“喝茶费”，并多次暗示要送一块约100平方米的土地给叶某丙。于是，叶某丙利用其保管高三小组印章的便利，在收地补偿协议、征用土地、青苗及附着物补偿登记表及委托书上签名盖印，被告人叶某甲顺利获得征地补偿款共人民币175.615万元。为答谢叶某丙，2012年6月被告人叶某甲在惠阳丽景皇朝酒店送了人民币0.5万元给叶某丙，并于2013年将一块102平方米的土地办理到叶某丙妻子龚某的名下。经鉴定，该102平方米土地价值人民币5.61万元。 1992年至1993年期间，叶某乙预付90万元地皮款给惠阳秋长经济发展总公司用于购买9000平方米地皮，惠阳秋长经济发展总公司仅开具收款收据但未实际划出地皮给叶某乙，期间叶某乙多次要求划地皮并办理用地手续，惠阳秋长经济发展总公司均以无地可办理为由进行答复。2004年年底，被告人叶某甲从叶某丁、叶某戊、罗某（三人均另案处理）处得知可以向叶某乙购买9000平方米的用地指标，叶某丁承诺可以划出相应地块并帮助叶某甲办理用地手续。在叶某丁的授意下，通过罗某、叶某戊的帮忙协调，惠阳秋长经济发展总公司出具了9000平方米地皮红线图及用地手续给叶某甲。事后，叶某甲为感谢叶某丁、叶某戊等人帮其顺利取得9000平方米土地，在淡水龙翔大酒店承诺卖地赚钱后给予每人3万元人民币好处费。被告人叶某甲将9000平方米地皮转卖给惠州市佰基实业发展有限公司后，分别给予叶某丁、罗某、叶某戊每人3万元人民币好处费。 认定上述事实证据如下：线索移交函、被告人供述、证人证言、相关书证、辨认笔录、抓获经过等相关书证等。被告人叶某甲以牟利为目的，违反土地管理法规，非法转让土地使用权，非法获利金额达人民币127万元，情节特别严重，其行为已触犯《中华人民共和国刑法》第二百二十八条之规定，应当以非法转让土地使用权罪追究其刑事责任；被告人叶某甲为获取被征收土地的补偿款，向惠阳区秋长街道办高岭村委会高三小组组长叶某丙、惠阳秋长经济发展总公司工作人员叶某丁、叶某戊、罗某行贿共计人民币15.11万元，其行为已触犯《中华人民共和国刑法》第三百八十九条之规定，应当以行贿罪追究其刑事责任。提请依法判处。 被告人叶某甲当庭认罪。 辩护人辩护称：9000平方米地皮是叶某甲与叶某丁、叶某戊、罗某共同出资购得，转让后叶某甲实际获利9万元，转让7270平方米土地后支付了中介费10万元给介绍人叶某戊，叶某甲实际获利60万元，转让3160平方米土地后支付中介费10万元给介绍人陈某，叶某甲实际获利17万元，因此，叶某甲实际获利应为86万元，不是127万元；被告人主动投案，如实供述罪行，认罪态度良好，其主观恶性极小，且其乐善好施，热心公益，依法应从轻处罚，恳请法院对其判处一年以有期徒刑或拘役，并适用缓刑。 经审理查明：一、被告人叶某甲未经国土部门批准，于2005年3月将其所购的位于惠阳区秋长街道办白石村的一块面积为9000平方米土地非法转让给廖伯刚，价额为人民币1098000元，从中获利人民币30万元。并于2010年12月、2011年6月先后将其所购的或抵偿债权所得的分别位于秋长街道办新塘村朝阳村屋后一块面积为7270平方米的土地、秋长街道办新塘黄埔村一块面积为3160平方米的土地非法转让给陈某，价额分别为人民币1890200元、821600元，从中分别获利人民币70万元、27万元。在本院审理期间，叶某甲的家属退缴非法所得人民币40万元。 经法庭质证，证明上述事实的证据有： 1、书证：（1）税务登记证、企业法人营业执照，证实惠州市埔安实业有限公司法人代表为陈某等情况。 （2）协议书，甲方：叶某乙，乙方：惠州市惠阳区新基实业有限公司，内容为甲方于1992年向秋长镇经济发展公司购买的9000㎡地皮，以总款45万的价格转让给乙方，日期为2004年9月15日。经证人叶某乙辨认，证实甲方是其亲笔签名。 （3）惠阳县秋长镇经济发展总公司收款收据，证实该公司于1993年5月25日收到叶某乙地皮款90万元人民币。经叶某乙辨认，确认上述收据是其付清9000㎡地皮款后，秋长经济发展公司开具给其的。 （4）收条，内容为惠州市惠阳区新基实业有限公司交来地皮款共45万元（包括交到城建办办证费90000元），经收人：叶某乙。经叶某乙辨认，该收条是其在收到买家45万元后出具的收据。 （5）惠阳区秋长街道办事处城建公司（办）收款收据，证实该城建办收到肖运明、陈道波的新塘地段4635㎡地皮的相关费用，收到陈某新塘地段1000㎡地皮的相关费用，收到叶荣娣新塘地段2100㎡地皮的相关费用，收到陈某3616平方米地皮的相关费用。 （6）土地转让协议，甲方：叶某甲，乙方：陈某，内容为甲方将新塘村朝阳村屋后130米路边红线图内两块面积共约7270㎡用地转让给乙方开发使用，每平方米260元，总款1890200元，日期为2010年12月28日。经陈某辨认，证实该协议是由其提供。 （7）收据，内容为叶某甲收到陈某、肖运明购买130米路边7270平方米款项人民币1730000元，日期为2010年12月31日。 （8）4635平方米土地的红线图，经陈某、叶某甲分别辨认，证实是其两人交易7270平方米地皮中的4635平方米地皮的情况。 （9）2100平方米土地的红线图，经陈某、叶某甲分别辨认，证实是其两人交易7270平方米地皮中的1635平方米地皮的情况。 （10）3616平方米土地的红线图，经陈某、叶某甲分别辨认，证实是其两人交易3160平方米地皮的情况。 （11）惠阳区秋长街道办提供的彩页红线图，证实2100平方米土地目前规划修编为一类工业用地及生产防护绿地，4635平方米、3616平方米土地目前规划修编为一类工业用地，9000平方米土地目前规划修编为四类居住用地。 （12）惠州市国土局惠阳区分局出具的说明和关于秋长高岭村民叶某甲涉嫌土地流转的补充说明，证实惠阳区秋长街道办高岭南村高一小组村民叶某甲未经批准，于2005年3月擅自转让白石村地段一宗9000平方米土地给外地人廖伯刚，总款1098000元；2010年12月、2011年6月，转让新塘村一宗7270平方米土地和新塘黄埔地段一宗3160平方米土地给陈某，总款分别为1890200元、821600元，经查询，以上三宗土地未办理有关土地的合法证件，经查询执法监察大队电脑台账，亦未发现对叶某甲作出过有关行政处罚。该局认为当事人已触犯《中华人民共和国土地管理法》第二条和《中华人民共和国城镇国有土地使用权出让和转让暂行条例》第四十四条、第四十五条，涉嫌构成非法转让、倒卖土地使用权罪。 （13）红线图三张，经惠州市国土局惠阳区分局秋长国土资源所查证，红线内的面积分别为9000平方米、3664平方米、1440平方米没有办理土地登记发证手续；经惠州市国土局惠阳区分局地籍管理股查证，本局信息中心查核图形数据库，显示红线内的面积分别为9000平方米、3664平方米、1440平方米没有土地登记发证记录。 2、惠州市惠阳区物价局价格认证中心出具的价格鉴定结论书，证实惠阳区秋长镇白石村地段二类工业地9000㎡价值810000元人民币；惠阳区秋长镇新塘村朝阳小组村屋后130米路边段二类工业地7270㎡价值727000元人民币；惠阳区秋长镇新塘黄埔村路段二类工业地3160㎡价值284400元人民币；惠阳区秋长镇新塘黄埔村路段二类工业地3160㎡价值948000元人民币。 3、证人证言： （1）陈某的证言：2010年11月份，叶某甲跟我说有位于惠阳区秋长新塘村朝阳村屋后有块面积为7270平方米的土地要出卖，我想购买土地也觉得价格可以，就以每平方米260元的价格，总价是1890200元人民币购买了该地，该地包括三块地皮，面积分别为4635、1000、1635平方米。我向叶某甲购买该地时，我只跟叶某甲签订了土地转让协议，叶某甲给了我该土地的红线图、地皮单。2010年12月31日我通过银行转了139万元给叶某甲，把剩余的尾款50万元现金在我的办公室交给了叶某甲，叶某甲就开了一张数额为1730000元整的收据给我，因为在平整该土地时我垫付了16万元工程款，所有直接抵扣了16万元。2011年6月份，叶某甲跟我说位于新塘村黄埔面积我3160平方米的土地要转让，价格是每平方米260元，有一天一个江西人跟我说想购买该地，我想先跟叶某甲购买了这块地，再高价卖给该江西人，从中赚取利益。于是我就跟叶某甲说我自己要购买该地并与其达成协议，没有书面协议，只有口头协议，我拿到该地的红线图，以每平方米260元的价格买，给了90万元叶某甲，再以每平方米高30元的价格转卖给那名江西人。我不知道上述两块土地的来源和性质，只听叶某甲说是秋长政府置换给他的。在跟叶某甲买上述地皮期间，他没有给我看土地的红线图、国有土地使用权证、报建手续等相关资料。上述两宗土地都是叶某甲转让给我的，都不存在中介费，其中3160平方米土地叶某甲转让给我由我填平后叫叶某甲过名给买地的人，土地填平费用不是叶某甲付给我的，是由买地的人付给我的。 （2）叶某乙的证言：1992年朋友曾庆伟、周天生委托我购买地皮，经人介绍我帮他们向秋长经济发展公司购买了面积为9000平方米的地皮，双方达成意向后，经济发展公司出具了一张9000平方米地皮的草图（盖有经济发展公司的公章）给我，只标明地块的大概位置，没有坐标和界限。至1993年我分几次将购地款90万元付清，经济发展公司开具了一张总的地皮款收据给我。我曾经找过经济发展公司的李经理签订土地转让协议，但李经理不肯补协议给我。后来由叶某丁担任经济发展公司经理，叶某丁答复说个人是不能购买这么大面积土地的，如果要办好手续的话，我必须提供公司的营业执照、银行资信证明及用地的立项申请。因为我们没有办法提供这些资料，就无法办理该地的用地手续。曾庆伟、周天生叫我寻找卖家把该地卖掉。2004年8、9月份的一天，经叶某丁介绍以每平方米50元的价格将该地卖给一男子，土地总价款450000元，我跟买家是签订协议当天才初次见面，对对方不了解。签订协议后几天，买家就把地款给了我，我出具收条和地皮草图给买家。我在卖该9000平方米土地过程中，没有给过任何人好处费。 （3）叶某已的证言：2004年我和叶荣健注册了惠州市新基实业有限公司，新基公司的实际出资人是叶某甲，我和叶荣健都未出资，只是挂个名，公司的大小事项实际上都是由叶某甲决定的。新基公司跟秋长镇政府购买过位于秋长白石面积为9000平方米的地皮，也是叶某甲跟秋长镇政府的人员协商购买的，我没有参与，只是出名在土地转让协议书上签名及加盖新基公司公章，我本人没有出钱，全部是叶某甲出资购买的，经过补偿地上作物及推土平整后，该9000平方米以每平方米100元的价格转让给了惠州市佰基实业发展公司（老板是廖伯岗），也是叶某甲去洽谈的，我没有参与，只是负责在廖伯岗付地款后开具收款收据给他。我听叶某甲说过新基公司在秋长新塘买了6千平方米地皮，是叶某甲去洽谈购买的，我没有参与，地皮的推土平整也不是我去做的，地皮不知是转让给他人还是跟其他公司置换了，我没有参与，都是需叶某甲经手并决定的。 4、被告人叶某甲的供述：惠阳市华鑫实业发展公司（下简称华鑫公司）是我在1992年成立的，我该公司的法人代表，该公司1997年因没有年审被注销了。惠州市新基实业有限公司（下简称新基公司）是2004年4月份成立的，法人代表是叶某已，但我是该公司的实际出资人及实际经营者。位于惠阳区秋长白石面积为9000平方米地皮是我于2004年9月15日以新基公司的名义从叶某乙手上以每平方米50元的价格购买的，地皮总价值是人民币45万元，2005年3月份我以每平方米122元的价格转卖给廖伯岗，总共卖了110万元人民币，除掉填土、过户、办证等各种费用，纯赚27万元。2004年我以华鑫公司名义在惠阳秋长半岛购买过一块13280平方米地皮，以每平方米120元价格购买的，总价值872400元，但这块地皮已被惠阳区政府盘整了，然后秋长政府补了40万元人民币和位于新塘村9270平方米的土地给我，我将其中的7270平方米土地（分三块地皮）以每平方米260元的价格转卖给了陈某，总共卖了1890200元，除掉填土、过户等各种费用，纯赚70万元，剩余的2000平方米退还给高二村民小组。2006年我用60多万元人民币工程款抵债从高二村民小组置换了位于秋长新塘黄埔村面积为3160平方米的土地，我于2011年6月以每平方米260元的价格转卖给陈某，卖得90万元人民币，我赚了30万元。我卖上述地皮都没有办理国土使用证，只有地皮单、红线图、规划许可证和土地买卖合同，三次买卖都是用现金方式付款，合计总共获利127万元人民币。我转让的上述三块地皮中位于惠阳区秋长街道办白石管理区的9000平方米的土地是工业用地，规划许可证已经办理；另外两块地都是秋长政府置换给我，我不记得是什么用地，以红线图为准。 二、2011年至2012年间，惠阳区征地服务中心在惠阳区秋长街道办高岭村高地、高二、高三小组及高岭村委会高布小组将征收共17920平方米的土地，其中征收征收高岭村高三小组3193平方米的预留地，此前该17920平方米的土地已由惠阳南方实业发展公司（下称南方公司）购得，后南方公司将上述土地转让给由叶某甲实际拥有的惠阳华鑫实业发展公司，被告人叶某甲为顺利获得土地补偿款，向时任高岭村委会高三小组组长叶某丙（另案处理）提出帮其在相关征地材料上签名盖章，使其顺利获取征地补偿款，事后会给他一些“喝茶费”，并暗示要送一块约100平方米的土地给叶某丙。叶某丙利用其保管高三小组印章的便利，在上述3193平方米土地的征地补偿协议、征用土地、青苗及附着物补偿登记表及委托书上签名盖章。叶某甲顺利获得该3193平方米土地的征地补偿款共人民币175.615万元后，于2012年6月在惠阳区丽景皇朝酒店送了人民币5000元给叶某丙，并于2013年将一块102平方米的土地（价值人民币5.61万元）办理到叶某丙妻子龚某的名下。 经法庭质证，证明上述事实的证据有： 1、书证：（1）委托书，委托人高埔二队村民小组，委托书红头上署惠阳市秋长镇高岭村高二村民小组，盖章惠州市惠阳区秋长镇高岭村民委员会高二村民小组，内容为因高埔二队村民小组没设公共帐户，因土地回收补偿款，委托惠州市惠阳区新基实业有限公司代收。经叶某庚辨认证实。 （2）委托书，委托人高岭村高埔村民小组，委托书红头上署惠阳市秋长镇高岭村高二村民小组，盖章惠州市惠阳区秋长镇高岭村民委员会高二村民小组、惠州市惠阳区秋长镇高岭村民委员会高三村民小组，内容为因高埔村民小组没设公共帐户，因土地回收补偿款，委托惠州市惠阳区新基实业有限公司代收。经叶某庚辨认证实。 （3）收地补偿协议，甲方惠州市惠阳区征地服务中心，乙方高埔二队村民小组并盖章，代表叶子连，见证方秋长街道办事处。协议红头上署惠阳市秋长镇高岭村高二村民小组。内容为甲方收回乙方位于秋长街道高岭村高埔地段2395平方米征地预留地。 （4）叶某庚提供的面积为129平方米的红线图 （5）叶向明提供的面积为160平方米的红线图。 （6）惠阳区物价局价格认证中心出具的惠阳价鉴（2014）130号价格鉴定结论书的补充价格鉴定结论书，证实位于惠州市惠阳区秋长街道办西湖村园月村民小组地段102平方米集体建设用地的鉴定价格为人民币56100元。 （7）惠州市惠阳区高岭村村民委员会出具的证明，证实叶某丙自2011年4月起至2014年3月止担任惠州市惠阳区高岭村高三村民小组小组长。 （8）收地补偿协议、委托书、征用土地、青苗及附着物补偿登记表等，分别证实惠阳区秋长街道办高岭村村委会高三村民小组于2011年1月23日与惠阳区征地服务中心签订的、征收高三村民小组位于高埔地段3193平方米预留地，收地补偿款共人民币1756150元，并委托惠州市惠阳区新基实业有限公司代收等事实。经辨认，同案人叶某丙确认上述材料是其经手签名盖章。被告人叶某甲确认上述材料是其请叶某丙协助签名盖章的。 （9）土地使用权转让合同，证实惠阳市秋长镇高岭村委会高布小组将面积为9000平方米土地转让给惠阳市南方实业发展公司的合同。 2、证人证言：（1）叶某庚的证言：2012年或2013年的某一天，叶某甲让我转交一个档案袋给叶子连，是请叶子连帮忙盖章、签名等完善地皮手续的事宜的资料，叶子连办好后，我又把档案袋拿回给叶某甲。我以5万元的价格向叶某甲购买了129平方米的地皮，该地是叶某甲半卖半送给我的，我已经付了2万元土地款及3000元办证费给叶某甲，还有3万元的土地款尚未支付给他，叶某甲收到2万元没有出具收据给我，3000的办证费是在叶某甲家里给的，当时在场还有叶向明、叶某丙，他们两人也各拿了3000元办证费给叶某甲。侦查机关出示的收地补偿协议、委托书等是叶某甲让我去找叶子连拿的盖好高二村民小组公章的空白文稿纸打印的，是没有正文内容的，文稿纸中协议及委托书的具体内容是叶某甲打印的。 （2）叶向明的证言：2010年我向叶某甲购买了面积为160平方米的地皮，叶某甲是半卖半送以5、6万元价格便宜卖给我的，我是2012年或2013年拿到地皮的红线图，我已支付了3万元土地款及3000元办证费给叶某甲，剩余的款项尚未支付给他。我在叶某甲的家里将3000元办证费给了他，当时在场还有叶某庚、叶某丙，他们两人也各交了3000元办证费给叶某甲。叶某甲收到土地款后没有出具收据给我。 （3）证人龚某的证言：我丈夫叶某丙于二三年前（具体时间不记得）交给我一张面积为102平方米预留地的红线图，他说是叶某甲划给的，红线图办到我个人名下，该地皮是否有付地皮款我不清楚。 3、叶某丙的供述：2011年下半年，叶某甲对我说高三村小组以前转让过一块3000多平方米的土地使用权给南方公司，而南方公司已将这块地转让给他。叶某甲让我帮其在收地协议、征用土地、青苗及附着物补偿表及委托书上签名并盖我们高三村小组的印章，使其能完善土地手续而顺利获得较高的征地补偿款，承诺事后会给我喝茶钱及暗示给我102平方米的土地。于是我就在收地协议、征用土地、青苗及附着物补偿表及委托书上签名、盖印，使叶某甲顺利获得了征地补偿款。大约是2012年6月或7月，叶某庚在惠阳丽景皇朝一包间拿了5000元现金给我，并说这是叶某甲给我的喝茶钱。另外在2013年5月或6月，叶某甲拿了我3000元办证费后将一块102平方米的土地过户到我妻子龚某名下。 经辨认照片，指认被告人叶某甲就是给了其5000元人民币和一块102平方米地皮的男子。 4、被告人叶某甲的供述：2003年我通过朋友谢毅帮忙，谢毅以惠阳市南方公司的名义跟村委、村小组购买高一、高二、高三、高埔及高岭村委地皮总面积为2万多平方米后，我再从谢毅手中转过上述的地皮，拿到地皮后我一直没有去办理土地证件。高岭村委、高一、高二、高三村小组及高埔村的预留地没有变更至我个人、新基公司、华鑫公司名下，我购买的上述地皮没有经惠阳区国土部门批准同意，也没有到相关部门登记备案。2011年征地中心征收上述地皮时，我提交了南方公司与村委、村小组的土地转让协议、收款收据及地皮红线图给征地中心，当时我跟刘汉声、文震、田玉才三人在国土局办公室商量讨论，认为只有南方公司与村委、村小组的土地转让协议、收款收据、地皮红线图是手续不完善的，还需要我去跟村委、村小组做工作，完善收地协议及授权新基公司将收取土地补偿款的委托书交给征地中心。为了完善手续，我让叶某庚找叶子连帮忙完善收地协议及委托书，我亲自找叶某丙帮忙，让他在土地征收补偿登记表、收地协议上签名加盖高三村小组公章及出具委托书；高岭村委的预留地收地协议、委托书是征地中心找叶某丙签名盖章的，最终我得到了征地补偿款八九百万元。当时我分别跟叶某丙、叶某庚、叶向明、叶国勇说过要便宜卖几块地皮给他们，其中将102平方米性质为工业用地的地皮以3000元价格便宜卖给叶某丙，我叫叶某庚或叶向明将地皮红线图办到龚某名下。另外我约叶某庚、叶某丙、叶景雄等几个人去惠阳区丽景皇朝三楼一个包间内唱歌，离开前我拿出5000元交给叶某庚，叫他拿给叶某丙买单。 三、1993年5月25日，叶某乙支付90万元给惠阳区秋长镇经济发展总公司（下称秋长经发公司），用于购买9000平方米地皮，秋长经发公司仅开具收款收据但未实际划出地皮给叶某乙，期间叶某乙多次要求秋长经发公司划地皮、办理用地手续，均未果，遂有转让该用地指标的意思表示。2004年的一天，叶某甲从被告人叶某丁、叶某戊、罗某处得知可以向叶某乙购买9000平方米的用地指标，叶某丁承诺可以划出地皮并帮助办理用地手续给叶某甲。2004年9月15日，叶某乙将9000㎡土地指标转让给叶某甲。后来在被告人叶某丁的授意下，通过被告人罗某、叶某戊协调，秋长经发公司出具9000平方米地皮红线图及用地手续给叶某甲。事后在淡水龙翔酒店内，叶某甲为感谢被告人叶某丁、叶某戊等人帮其顺利取得9000平方米地皮，承诺卖地赚钱后给予每个人3万元人民币好处费。叶某甲将9000平方米地皮转卖给惠州市佰基实业发展有限公司并获利后，分别给予被告人叶某丁、叶某戊、罗某每人3万元好处费。 经法庭质证，证明上述事实的证据有： 1、书证：（1）协议书，内容为2004年9月15日，叶某乙将9000㎡土地转让给惠阳区新基实业有限公司（叶某已），总价款45万元。 （2）收条，证实2004年9月20日，叶某乙收到惠阳区新基实业有限公司地皮款45万元，经叶某甲辨认证实是叶某乙收款后出具给其的。 （3）秋长经发公司收款收据，内容为1993年5月25日，该公司收到叶某乙地皮款90万元，经叶某乙辨认证实是其付清9000㎡地皮款后秋长经发公司开具给其的。 （4）秋长经发公司出具的《关于惠州市佰基实业发展有限公司9000平方米土地出图情况说明》以及9000平方米土地红线图，证实2004年冬，惠州市佰基实业发展有限公司9000平方米土地由经发公司副经理罗某等工程技术人员现场实测后提供数据，由绘图员赖雁荣绘图，经罗某审核后出图，然后由经发公司经理确认后盖章出红线图。 （5）人才资源调查登记表，证实叶某丁于1997年2月为秋长经发公司经理。 （6）秋长镇人民政府出具的《叶某丁同志任职通知》、《关于蔡学等同志职务任免的通知》、《叶某丁同志任职说明》，证实叶某丁于2000年3月1日被任命为秋长经发公司经理，于2005年3月2日被免去该职务。 （7）秋长镇人民政府的《干部、职工简历表》、秋长街道办的《关于陈振球等同志任职的通知》，证实罗某于2001年12月至2011年3月任秋长经发公司副经理，属事业干部。 （8）秋长镇人民政府出具的《叶某戊同志任职说明》、《干部、职工简历表》，证实叶某戊于1993年5月至2011年3月被聘任秋长经发公司副经理，属集体职工。 （9）惠阳区人民检察院出具的《关于叶某甲涉嫌行贿案件的情况说明》，证实惠阳区人民检察院于2014年1月10日收到关于叶某甲涉嫌向廖某某行贿一案的线索。同年3月13日，惠州市公安局惠阳区分局以涉嫌非法转让土地使用权罪对叶某甲立案侦查，并对其刑事拘留。惠阳区人民检察院于同年3月14日提审叶某甲并核实涉嫌向廖某某行贿的相关情况，叶某甲主动向办案人员供述其向秋长经济发展总公司原经理叶某丁、副经理叶某戊、工程师罗某各行贿3万元的犯罪事实，根据其供述，该院反贪局于同年3月19日对叶某丁、叶某戊、罗某以涉嫌受贿罪立案侦查，同年7月9日对叶某甲以涉嫌行贿立案侦查。 2、证人证言：（1）黄文锋证言：2004年的一天，秋长经发公司副经理罗某叫我们城建办测绘队去白石大石古小组测量一块地皮，罗某说这块地可能卖给叶某甲，当时叶某甲对我两人及叶石源、覃识说如果这块地收购成功并卖出去赚到钱，就给我们四人辛苦费，测量完后我回到城建办输入电脑，确定面积是约9000平方米，叶某甲成功买到这块地后的一天私下给了我2000元，还说也给了罗某、叶石源、覃识差不多的辛苦费。 （2）叶某乙证言：1992年，我受香港朋友曾庆伟、周天生委托，经人介绍向秋长经济发展公司购买了位于白石的9000平方米地皮，至1993年我交清购地款90万元，该公司只出具了一张地皮草图，标明地块大概位置，后来我先后找过该公司的李经理和叶某丁经理办用地手续，叶某丁说我必须提供公司的营业执照、银行资信证明、用地立项申请，我们没办法提供，他们就没有将用地手续办好给我，后来曾庆伟、周天生催我把该地卖掉，我委托叶某丁寻找买家，2004年9月，经叶某丁介绍，我以45万元将该地皮卖给叶某甲，对方以惠阳区新基实业有限公司（叶某已）的名义与我签订协议。 3、现场勘查笔录，证实受贿现场分别位于秋长桃源南路东三巷1号叶某丁住宅、秋长秋宝路边原叶某戊住家。 4、同案人的供述 （1）叶某丁的供述：我于2000年至2004年任秋长经发公司总经理。叶某乙于1992年至1993年间以90万元购买了我公司9000平方米用地指标，但没有拿到土地，我任总经理期间，叶某乙找过我二三次，要求我公司划出地皮给他，均未果，便要求我公司退钱，我将此情况告诉叶某甲，并转告他如果他购买叶某乙的用地指标，公司可以有地给他，我也从中协调，后叶某甲以45万元向叶某乙购买了用地指标。经我请示镇领导，同意划出地皮给叶某甲，我和副经理叶某戊、工程师罗某在我办公室开了个小会，商量划地给叶某甲，最后决定在秋长白石大石古村小组划一块地皮给叶某甲，罗某、我及叶某甲去现场看过，罗某与城建办工程师放线测量后，将9000平方米地皮的红线图划出，经镇府领导批字同意后，叶某甲便去办理“三证”。我、叶某戊和叶某甲在龙翔酒店吃饭时谈过好处费的事宜。过后不久，叶某甲开车到我住家给了我3万元“辛苦费”，被我用于个人和家庭开支。 （2）罗某的供述：我于1997年开始任秋长经发公司工程师，2001年还被任为副经理。1991或1992年，淡水有个老板向秋长镇政府购买了秋宝路的9千平方米土地，但没有红线图，2003年该老板来我公司找叶某丁、叶某戊等人，希望能确认这块地给他，由于后来秋宝路及规划路扩建占用了他的地，原地剩下很少，叶某丁说只能安排到白石大石古村那偏僻地方之类的话，那老板就想把9000平方米的地卖掉，叶某甲得知后就来决定买下这9000平方米地，具体操作是他和叶某丁、叶某戊商量，后来叶某丁或叶某戊问我白石大石古小组那块地够不够面积，我与叶某丁、叶某戊、叶某甲去看了现场，领导安排我与镇城建办工程师叶石源、覃应付、黄文锋及叶某甲去测量了这块地，确定是9000平方米，叶某甲说赚到钱的话就给些钱大家喝茶。经我校对审核红线图，最后由叶某丁签名盖章后交给叶某甲，2004年，叶某甲地卖掉那块地后的一天开车到秋长老镇府，将3万元好处费交给我。 （3）叶某戊的供述：我于2011年前任秋长经发公司副经理，2003年或2004年，叶某丁在公司办公室跟我说叶某甲从叶某乙手中买来9000平方米用地指标，问我秋长哪里可以安排土地给叶某甲，我俩和罗某一起商量，并打开一张公司的土地图，找到白石大石古小组一块地安排给叶某甲，叶某丁经请示领导后，叫我、罗某及其他工程师、叶某甲等人去现场查看、丈量，确定面积是9000平方米，叶某甲说卖地赚钱后会给点钱我们喝茶，后来我协调公司工程师出图纸，确定最终位置和面积，将红线图给了叶某甲，经领导签字同意后，叶某甲便去办理“三证”。叶某甲卖出该块土地后十几天，我、叶某丁和叶某甲在淡水一间饭店吃饭，叶某甲说给我们每人二到三万元用。后来叶某甲到我家给了我三万元，被我用于个人生活开支。 经叶某丁、罗某、叶某戊辨认照片，指认被告人叶某甲就是给其3万元人民币的好处费的男子。 5、被告人叶某甲的供述：2004年年底的一天，我从叶某丁处得知叶某乙有秋长经发公司9000平方米用地指标，如果我买了用地指标，他会跟领导协商，保证划出一块地给我并办理土地证件，到时给他们点辛苦费就行了，后来我就将叶某乙的9000平方米用地指标买过来，一个月左右后，叶某丁与叶某戊、罗某带我到秋长白石地段去看地，秋长经发公司在该地段划出一块9000平方米地皮给我，该公司经过实地放线测量，将红线图和地皮单给我，过后一个月左右，我与叶某丁和叶某戊在淡水龙翔酒店吃饭时，叶某丁说地已划给你了，你给我们每人3万元饮茶钱吧，后来我驾车分别到叶某丁家、叶某戊家和秋长镇府附近，分别给了叶某丁、叶某戊、罗某3万元好处费。 本院认为，被告人叶某甲以牟利为目的，违反土地管理法规，非法转让土地使用权，情节严重，其行为已构成非法转让土地使用权罪；被告人叶某甲为获取被征收土地的补偿款，向国家工作人员和协助政府从事公务的人员行贿共151100元，其行为又构成行贿罪，依法应予数罪并罚。鉴于叶某甲归案后如实供述自己的罪行，当庭认罪，且退缴部分非法所得，依法可以从轻处罚。公诉机关指控被告人所犯罪名成立，证据实、充分。 叶某甲非法转让惠阳区秋长街道办白石村9000平方米土地给廖伯刚、获利人民币30万元的时间是2005年3月，惠阳区人民检察院发现叶某甲涉嫌非法买卖土地的线索、惠州市公安局惠阳区分局以涉嫌非法转让土地使用权罪对叶某甲立案侦查是在2014年3月13日，已经过九年，而按照叶某甲此次非法转让土地使用权的犯罪事实、情节，其法定最高刑为三年，根据刑法第八十八条的规定，追诉时效是五年，而叶某甲后两次非法转让土地的行为是在五年以后，不属于行为的连续，因此，该行为已超过追诉时效，应予终止审理。 叶某甲虽然在侦查机关向其核实其他行贿情况时，主动供述其向叶某丁、叶某戊、罗某各行贿3万元的犯罪事实，但因此前一天叶某丁、罗某等人已向侦查机关供认了该事实，在侦查机关已掌握叶某甲犯罪事实的情况下，其坦白交代的行为不能认定为自首，而因其如实供述，认罪态度好，依法可以从轻处罚。 同案人叶某丁、罗某、叶某戊均证实经其介绍叶某甲向叶某乙购得秋长经发公司的9000平方米用地指标，后在其三人帮助下叶某甲办理好9000平方米用地手续和相关证件，其三人据此获得叶某甲各3万元好处费，不存在共同出资购地的问题，叶某甲在侦查阶段的供述亦与此过程相一致，故辩护人关于9000平方米地皮是叶某甲与叶某丁、叶某戊、罗某共同出资购得，转让后叶某甲实际获利9万元的意见，不予采纳。证人陈某证实其是直接向叶某甲购买7270平方米土地和3160平方米土地，并未经他人居中介绍，叶某戊否认收过叶某甲的中介费，被告人叶某甲在侦查阶段亦供认其分别直接转让让7270平方米土地、3160平方米土地给陈某，不存在支付中介费给叶某戊、陈某的情况，故辩护人关于“转让7270平方米土地后支付了中介费10万元给介绍人叶某戊，转让3160平方米土地后支付中介费10万元给介绍人陈某，叶某甲实际获利应为86万元”的意见，与事实不符，不予采纳。 经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百二十八条、第三百八十九条第一款、第三百九十条第一款、第六十七条、第六十九条、第六十四条、第八十七条以及最高人民法院《关于审理破坏土地资源刑事案件具体应用法律若干问题的解释》第一条的规定，判决如下： 一、被告人叶某甲犯非法转让土地使用权罪，判处有期徒刑十个月，并处罚金人民币二十万元；犯行贿罪，判处有期徒刑一年三个月。总和刑期二年一个月，决定执行有期徒刑一年七个月，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自起2014年3月13日至2015年10月12日止。罚金自判决生效之日起一个月内付清。） 二、被告人叶某甲退缴的非法所得人民币四十万元，予以没收；责令被告人叶某甲退缴其余非法所得五十七万元，予以没收。 三、对公诉机关指控被告人叶某甲非法转让惠阳区秋长街道办白石村9000平方米土地的事实终止审理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向惠州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长余志浓 审判员钟国雄 人民陪审员林景宁 二〇一五年九月十四日 书记员胡旭 附相关法律条文：一、《中华人民共和国刑法》 第二百二十八条以牟利为目的，违反土地管理法规，非法转让、倒卖土地使用权，情节严重的，处三年以下有期徒刑或拘役，并处或者单处非法转让、倒卖土地使用权价额百分之五以上百分之二十以下罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处非法转让、倒卖土地使用权价额百分之五以上百分之二十以下罚金。 第三百八十九条为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。…… 第三百九十条对犯行贿罪的，处五年以下有期徒刑或者拘役；…… 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年，数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第八十七条犯罪经过下列期限不再追诉： （一）法定最高刑为不满五年有期徒刑的，经过五年； （二）法定最高刑为五年以上不满十年有期徒刑的，经过十年； （三）法定最高刑为十年以上有期徒刑的，经过十五年； （四）法定最高刑为无期徒刑、死刑的，经过二十年。如果二十年以后认为必须追诉的，须报请最高人民检察院核准。 二、最高人民法院《关于审理破坏土地资源刑事案件具体应用法律若干问题的解释》第一条以牟利为目的，违反土地管理法规，非法转让、倒卖土地使用权，具有下列情形之一的，属于非法转让、倒卖土地使用权“情节严重”，依照刑法第二百二十八条的规定，以非法转让、倒卖土地使用权定罪处罚：（一）非法转让、倒卖基本农田五亩以上的；（二）非法转让、倒卖基本农田以外的耕地十亩以上的；（三）非法转让、倒卖其他土地二十亩以上的；（四）非法获利五十万元以上的；…… 第二条实施第一条规定的行为，具有下列情形之一的，属于非法转让、倒卖土地使用权“情节特别严重”：……（四）非法获利一百万元以上的；……","writId":"01889cd65494e77c8ccd06a969d3be2728c","writName":"叶某甲非法转让、倒卖土地使用权、行贿一审刑事判决书"}
