{"ajId":"f056f1f6-0265-41d1-b2d5-5b849cd9d10a","ajName":"李云飞受贿、滥用职权，李召东单位行贿、掩饰、隐瞒犯罪一案","ajjbqk":" 公诉机关指控： 一、被告人李云飞受贿犯罪，被告人李召东单位行贿、掩饰、隐瞒犯罪所得犯罪事实 （一）2009年至2013年春节期间，被告人李云飞利用其担任四平市财政局局长、党委书记之职务便利，先后收受四平红嘴经济技术开发区管委会主任杨某甲、副主任程某甲、四平红嘴经济技术开发区财政审计局局长吕某甲等人给予的贿赂款共计人民币41万元，许诺给四平红嘴经济技术开发区在财政资金和工作上予以关照。 2013年5月，被告人李召东在明知系李云飞犯罪所得的情况下，开具虚假收据将李云飞交给其的33万元入账到所经营的四平市铁西区金政宾馆餐饮有限公司的账目中，并按李云飞的指示将其中的10万元退给吕某甲的妻子马某甲，其中的6万元交给四平市纪检部门，帮助李云飞掩饰、隐瞒犯罪所得。案发后，李云飞的家属已向侦查机关退赃人民币38.32万元，美元5622.99元。 李召东在侦查机关未掌握的情况下，主动交代掩饰、隐瞒犯罪所得犯罪事实。 公诉机关指控上述犯罪事实所列举的证据有：抓破案经过及指定管辖决定书；身份证明、职务证明；查封、扣押财物、文件清单；记账记录及凭证、收据及相关说明等书证；证人证言；被告人的供述与辩解等。 （二）2012年初，被告人李云飞利用其担任四平市财政局局长之职务便利，借为李召东承包原财政局招待所（承包后更名为“四平市铁西区金政宾馆餐饮有限公司”）提供帮助之机，接受被告单位四平市铁西区金政宾馆餐饮有限公司法定代表人李召东为表示感谢送给其的存有人民币100万元的银行卡。李云飞接受该卡后又指使李召东将卡内100万元转存到李某甲名下的建行卡内，并将该银行卡交由其女儿保管。案发后，侦查机关扣押上述存有100万元的银行卡一张。 李召东在侦查机关未掌握的情况下，主动交代单位行贿犯罪事实。 公诉机关指控上述犯罪事实所列举的证据有：抓破案经过及指定管辖决定书；身份证明、职务证明；查封、扣押财物、文件清单及照片；银行查询记录、专款凭证；四平市财政局会议记录；承包合同及承包费用票据、四平市铁西区金政宾馆餐饮有限公司相关书证；证人证言；被告人的供述与辩解等。 二、被告人李云飞滥用职权犯罪事实 （一）2012年2月，被告人李云飞在担任四平市财政局局长、党委书记期间，违反国家规定决定在伊通县景台镇姚家村投资建设生态农业基地（以下简称伊通基地）。同年3月份，李云飞擅自决定将“均衡性转移支付资金”、“产粮大县奖励金”等国家财政补助资金向双辽市财政局、四平红嘴经济技术开发区财政审计局、四平经济开发区财政局多拨付400万元，然后以工程款名义转账至夏某甲（工程施工人）挂靠的吉林省宇信建筑工程公司（以下简称为宇信公司），并指使时任四平市财政局长春联络处主任王某甲（另案处理）与宇信公司签订虚假建筑工程施工合同、开具建筑工程施工发票下账处理该400万元。2012年3月至12月期间，李云飞又指使王某甲多次从上述400万元中陆续取款用于以个人名义注册成立伊通满族自治县安丰绿化有限公司（以下简称安丰公司），继而以安丰公司名义与四平市荣达投资管理有限公司合并成立吉林省晟泰农业股份有限公司（以下简称晟泰公司）投资经营伊通基地。至案发时止造成上述国家财政补助资金400万元流失。 公诉机关指控上述犯罪事实所列举的证据有：抓破案经过及指定管辖决定书；身份证明、职务证明；财政部、吉林省财政厅文件、四平市财政局拨款相关文件及拨款凭证、说明、记账记录及凭证、建筑施工合同及发票；四平市财政局党委会会议记录；银行查询记录；安丰公司、荣达公司、晟泰公司成立、变更、经营相关书证；证人证言；被告人的供述与辩解等。 （二）2012年4月至7月，被告人李云飞在担任四平市财政局党委书记并主持全面工作期间，擅自决定将2012年“均衡性转移支付资金”中2789万元通过辽河农垦管理区财政局、四平红嘴经济技术开发区财政审计局，以上述两家财政局下属四平市国营双辽农场（简称双辽农场）、四平市方元恒业复合材料科技有限公司（简称方元公司）的名义在海南省海口市购买门市房二处、别墅一栋用于投资经营。至案发时造成上述国家财政补助资金2789万元流失。 公诉机关指控上述犯罪事实所列举的证据有：抓破案经过及指定管辖决定书；身份证明、职务证明；查封、扣押财物、文件清单、协助查封通知书；财政部、吉林省财政厅文件、四平市财政局拨款相关文件、分配表及拨款凭证、说明、记账记录及凭证、借据；四平市财政局党委会会议记录；购房合同及发票、契税收据等购买房产相关书证；证人证言；被告人的供述与辩解等。 （三）2012年至2013年期间，被告人李云飞在担任四平市财政局党委书记并主持全面工作期间，擅自决定将2000余万元“均衡性转移支付资金”、“产粮大县奖励资金”等国家财政补助资金通过四平红嘴经济技术开发区财政审计局、四平经济开发区财政局、四平辽河农垦管理区财政局、四平市铁西区财政局、四平市铁东区财政局、四平市伊通县财政局等单位转至晟泰公司投资用于伊通基地建设。至2013年9月案发时止，造成国家财政补助资金1731.0441万元流失。 公诉机关指控上述犯罪事实所列举的证据有：抓破案经过及指定管辖决定书；身份证明、职务证明；财政部、吉林省财政厅文件、四平市财政局拨款相关文件、分配表及拨款凭证、说明、记账记录及凭证、项目合作协议书及借据；银行查询记录；晟泰公司记账记录及原始凭证，公司经营相关书证；证人证言；被告人供述与辩解等。 公诉机关认为，被告人李云飞利用其职务便利，收受他人钱款，为他人谋取利益之行为和滥用职权，造成国家财产损失之行为，分别触犯《中华人民共和国刑法》第三百八十五条、第三百九十七条之规定，被告单位四平市铁西区金政宾馆餐饮有限公司及其法定代表人李召东为单位谋取不正当利益，给予国家工作人员财物的行为和被告人李召东明知犯罪所得而予以掩饰、隐瞒之行为，分别触犯《中华人民共和国刑法》第三百九十三条、第三百一十二条之规定，犯罪事实清楚、证据确实充分，对被告人李云飞应当以受贿罪、滥用职权罪，对被告单位四平市铁西区金政宾馆餐饮有限公司及其法定代表人李召东应当以单位行贿罪，对被告人李召东应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。李召东具有自首表现，根据《中华人民共和国刑法》第六十七条之规定，依法可以从轻或减轻处罚。 被告人李云飞对起诉书指控的事实及罪名未提出异议。 辩护人史红荣、金虎山辩护称： 1．追究四平红嘴经济技术开发区管委会单位行贿的刑事责任，否则追究被告人李云飞受贿缺乏行为要件。 2．吕某甲给被告人李云飞的1万元系双方的正常往来。 3．被告人李云飞收受四平市铁西区金政宾馆餐饮有限公司单位贿赂100万元，事实不清，证据不足。 4．被告人李云飞没有索贿等情节，主观恶性不深，没有违反法律法规为行贿人谋取利益及提供便利，没有给国家造成损失，其行为社会危害性很小。 5．被告人所收贿赂款有节日走访慰问的性质，予以酌情从轻处罚。 6．被告人李云飞系初犯，并退缴全部受贿赃款，予以从轻处罚。 7．没有证据证明被告人李云飞滥用职权的行为给公共财产、国家和人民利益造成重大损失，被告人李云飞犯滥用职权罪，事实不清，证据不足。 8．被告人李云飞自动到案，如实供述犯罪事实，应当认定自首。 被告单位四平市铁西区金政宾馆餐饮有限公司的诉讼代表人乔艳玲对起诉书指控的事实及罪名未提出异议。 被告人李召东对起诉书指控的事实及罪名未提出异议。 辩护人王丹波辩护称： 1．被告人李召东受李云飞之托，退还给吕某甲妻子马某甲的10万元，存入金政宾馆的17万元，始终在金政宾馆，未作其他处理，李召东未对此款予以隐匿和向司法机关隐瞒，不应认定掩饰、隐瞒犯罪所得犯罪数额。 2．被告人李召东及其经营的金政宾馆，没有因向李云飞行贿而直接获得经济利益，四平市财政局没有因承包经营而遭受任何经济损失。 3．被告人李召东系自首，其掩饰、隐瞒相关款项已被侦查机关收缴，社会危害性较小。 4．对被告人李召东免除刑事处罚。 经审理查明： 一、李云飞受贿、金政宾馆餐饮有限公司单位行贿、李召东单位行贿、掩饰、隐瞒犯罪所得事实 （一）2009年至2013年春节前，被告人李云飞利用其担任吉林省四平市财政局局长、党委书记的职务便利，承诺给四平红嘴经济技术开发区（以下简称红嘴开发区）在财政资金上给予支持，先后6次收受红嘴开发区管委会主任杨某甲、副主任程某甲、红嘴开发区财政审计局（以下简称红嘴开发区财审局）局长吕某甲等人给予的人民币共计41万元。 2013年5月，被告人李召东在明知系李云飞犯罪所得的情况下，开具虚假收据将李云飞交给的33万元入账到所经营的四平市铁西区金政宾馆餐饮有限公司（原四平市财政局招待所，以下简称金政宾馆）的账目中，并按李云飞的指示将其中的10万元退给吕某甲的妻子马某甲，其中的6万元交给四平市纪检部门，帮助李云飞掩饰、隐瞒犯罪所得。案发后，李云飞的家属向侦查机关退缴人民币38.32万元、美元5622.99元，2014年11月10日，李召东退缴人民币17万元。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．《扣押物品清单》、《吉林省罚没扣押财物清单》证实，2013年9月29日，侦查机关从李云飞的妻子李某乙处扣押中国银行定期存单6张，共计人民币38.32万元、美元5622.99元。2014年11月10日，李召东退缴人民币17万元。 2．《金政宾馆记账凭证》及《收据》、《李召东借款6万元情况说明》、中共四平市纪律监察委员会出具的《收条》证实，2009年12月至2012年10月期间，金政宾馆先后分7笔，以“所长交来现金”的名目入账33万元。2013年8月，李召东以借款形式从宾馆拿走6万元现金，2013年9月9日，四平市纪委从四平市财政局招待所暂扣6万元。 3．《四平市红嘴经济技术开发区财政审计局记账凭证》证实，2013年1月4日，吕某甲从红嘴经济技术开发区财审局签写借据拿走现金52.5万元。 4．四平市财政局财会、办公室、纪律检查委员会出具的《证明》证实，自2008年以来四平市财政局财会室、办公室未收到局领导班子成员李云飞、李召东、王彪个人交来的任何款物及有价证券。2008年1月至同年11月期间，李云飞任局长期间，监察室从未收到李云飞、李召东、王彪上交的款物。 5．证人闫某某《自书证明》证实，1997年至2012年12月，其担任四平市政协主席期间，记不清李云飞是否向其说过吕某甲想要调到政协一事。 6．证人吕某甲的证言证实，2009年5、6月至2013年春节期间，为和四平市财政局处好关系，争取财政局在资金上对红嘴开发区的大力支持，经杨某甲决定后，杨某甲、程某甲和自己代表四平市红嘴经济技术开发区，先后送给李云飞共计41万元。2009年5、6月份，杨某甲和其一起到李云飞的办公室送给10万元。2010年春节，其到李云飞办公室送给5万元。2011年春节前，其到李云飞办公室送给5万元。2012年春节前，程某甲带其一起走访李云飞，程某甲将事先准备的10万元交给了李云飞。2013年春节前，其到李云飞办公室送给10万元。2011年李云飞在北京301医院做心脏手术期间，经杨某甲安排，其到李云飞病房送给1万元。 7．证人杨某甲的证言证实，2009年至2012年期间，红嘴开发区为得到四平市财政局在资金上的支持，经其决定，向李云飞送过现金共30余万元。2011年，李云飞在北京301医院做心脏手术期间，其让吕某甲到北京去看望李云飞，给李云飞送了钱，但吕某甲给李云飞多少钱其不清楚。红嘴开发区这些年的发展速度较快与市财政局的大力支持是分不开。 8．证人程某甲的证言证实，2012年春节前，经杨某甲决定后由红嘴开发区财审局拿10万元，其和吕某甲走访慰问时将该10万元送给李云飞。2013年以前，红嘴开发区连续3、4年经杨某甲决定后都搞过这种走访活动，有时杨某甲自己去，有时安排吕某甲等人去。 9．证人徐某甲的证言证实，每年，红嘴开发区财审局局长吕某甲以白条形式从财审局账上拿钱后到各个部门走访慰问，但该款不入账，账上只体现为库存现金，之后吕某甲以现金或可报销的票据冲抵上述白条。2013年走访时吕某甲拿走的52.5万元至今未进行冲抵，白条借据还在其处，其他年度的白条吕某甲已冲抵销毁。打白条把钱从账户上取出来，需要红嘴开发区管委会主任杨某甲、副主任程某甲和局长吕某甲的同意。 10．证人张某甲的证言证实，2013年8月，李召东指使其做2009年至2012年期间入账33万元到金政宾馆的假账，于是其指使乔艳玲采取开具7张虚假收据增加其他应付款，重新打印明细账，把原来订好的传票拆开，重新把7张收据粘进去的方式做了33万元假账，但其不清楚金政宾馆是否从李召东处实际拿了该33万元现金。 11．证人乔艳玲的证言证实，2013年7、8月份，其按照张某甲的要求填写2009年至2012年期间分几笔收取33万元的收据，共7张，收据名目均写为收到本所长现金，之后其与张某甲将上述收据粘进原来的票据里，并重新打印了明细账。做假账之后有一天，李召东交给其23万元现金，让其用作职工伙食补助，之后其与出纳李某丙把钱清点之后，李某丙将钱收起。 12．证人李某丙的证言证实，2013年7、8月，会计乔艳玲曾交给其23万元现金，并告诉其该款为李召东交来用于职工的伙食补助，后来其将该23万元给送货的多家商贩结账时使用。2013年8月，李召东让其准备6万元，之后李召东过来取走该6万元。 13．证人李某乙的证言证实，2009年至2012年期间，每年春节前后，被告人李云飞分四次共向其拿来31万元。2013年5月，红嘴开发区杨某甲等人被双规时，李云飞说过吕某甲曾因个人工作升迁的事找过他并给他10万元，后李云飞说将该10万元已退给吕某甲的妻子。2013年5、6月，李云飞要求其拿出15万元或20余万元，于是其从住房公积金账户取出7万余元，通过其他途径筹齐钱款后交给李云飞。 14．证人马某甲的证言证实，2013年5月初，按照吕某甲的要求，其与李召东联系后到李召东办公室时，李召东称吕某甲为办事给李云飞送过10万元，要求其将该10万元拿走，但当时因为不清楚是什么情况，所以没有拿走。同年5月末，吕某甲被抓，纪委要求退赃70万元，其四处筹款期间给李召东打电话说想拿回该款，李召东同意，于是其到李召东办公室拿走10万元。 15．在庭审过程中，被告人李召东对上述事实予以供认。 16．在庭审过程中，被告人李云飞对上述事实予以供认。 （二）2010年至2011年期间，被告人李云飞利用其担任四平市财政局局长之职务便利，为被告人李召东承包金政宾馆一事上提供帮助，收受被告人李召东给予的存有人民币100万元的银行卡，案发后被侦查机关依法扣押。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．《查封、扣押财物、文件清单》、《物证照片》、《吉林省罚没扣押财物清单》证实，2013年11月25日，从李某丁处扣押卡号为6222800943100004321建行卡一张。2014年11月10日，李云飞家属退缴人民币108.968万元。 2．《银行账户查询记录》、《转账凭证》证实，2011年11月11日，李召东的建行卡中现金存入35万元人民币；2012年1月20日现金存入32万元人民币、当日又现金支取22万元人民币；2012年1月21日现金存入33万元人民币、22万元，当日卡余额为100.0194万元。2012年2月2日，李召东的建行卡中转账至杨某乙的建行卡100万元人民币；同日，杨某乙的建行卡中转账至李某甲的建行卡100万元。 3．《四平市财政局会议记录》证实，2010年8月24日，召开党委会讨论决定将金政宾馆承包给个人，2012年1月11日，召开党委会讨论决定延期承包。 4．《公司设立登记审核表》、《公司设立登记申请书》、《企业法人营业执照》、《税务登记证》证实，2011年3月30日经核准设立登记四平市铁西区金政宾馆餐饮有限公司，股东系李召东、乔艳玲，法人代表系李召东，经营范围为会议服务、餐饮、住宿服务。 5．《财政宾馆承包合同》、《宾馆承包费说明》、《吉林省行政事业单位资金往来结算票据》、四平市财政局出具的《说明》证实，2011年9月1日，四平市财政局与金政宾馆签订承包合同，以每年承包费30万元的价格将四平市财政局财政宾馆从2011年9月1日至2016年8月31日期间承包给金政宾馆。2010年合同丢失，2010年签订合同内容与2011年签订合同内容一致。金政宾馆支付四平市财政局职工服装款98.5万元抵消2010年9月至2013年8月期间的承包费90万元。 6．《建设工程施工合同》及《工程结算书》证实，2009年12月10日，四平市财政局招待所与长春建工温馨鸟建筑装饰有限公司签订建筑施工合同对财政局招待所进行装修，工程总价为550.9967万元，李召东作为财政局招待所法定代表人在施工合同及工程决算书上盖章，由四平市财政局投资评审中心进行决算。 7．证人李某丙的证言证实，2011年末至2012年初期间，应李召东的要求，其于2012年1月20日、1月21日，先后3次从金政宾馆的账户里取款87万元存入李召东的建设银行卡。 8．证人乔艳玲的证言证实，2011年末至2012年初期间，李某丙陆续从宾馆账户上取走大约100万元，之后其按照李召东的要求多次将该100万元计入宾馆的运营成本来处理。金政宾馆成立时候的注册资金3万元是四平市财政局招待所的3万元注册资金转过来的，其和李召东没有实际出资，金政宾馆的一切事情由李召东说了算，其不参与宾馆的管理和分红。 9．证人杨某乙的证言证实，其在2011年办理了一张尾号为3233的建设银行结算通卡，该卡在四平市不同银行之间转账费用低。其经常把卡借给建设银行的人，但记不清具体借给了谁。 10．证人郑某甲的证言证实，杨某乙手中有一张结算通卡，在省内同一个银行之间转款免费。2012年2月份，李召东要转款问其有无办法省点钱，于是其借用杨某乙的结算通卡帮助李召东转款。 11．证人于某甲的证言证实，2012年2月2日，李召东到其窗口转账100万元，副行长郑某甲从杨某乙处借用一张结算通卡，李召东将100万元打入该卡，然后又从该卡中将100万元打入了要转入的账户内。 12．证人李某丁的证言证实，2012年3月份左右，李云飞给其打电话说李召东想炒期货，让其找李某甲帮忙炒期货，并让其告诉银行卡卡号，要往该卡转款。其从李某甲处拿到建行卡后，将卡号及户名告诉李云飞或李召东。过一段时间，其查询余额发现该卡中转入100万元，直到案发该卡一直在其手中。 13．证人李某甲的证言证实，2012年某天，因李某丁称有个朋友要炒期货想借用其银行卡，于是其将工资卡给了李某丁，此后李某丁再也没有提炒期货的事，也没有把卡返还。 14．证人阮某某的证言证实，2009年或2010年左右装修财政局招待所后，李云飞提议将招待所承包出去，并要求办公室拿出承包方案，但办公室都是按照李云飞的意图操作。过了几天，在党委会上研究承包宾馆事宜，承包方案提出由李召东承包宾馆，承包费为每年30万元，承包期限为1年，由李召东自负盈亏，由于是李云飞一手操办，其他党组成员不好提什么意见，都同意了。 15．证人原某某的证言证实，2009年财政局招待所装修后面积扩大到近3000平方米，是当时四平市最好的宾馆。之后在开党委会时李云飞提出把招待所承包出去一事，党委会上其记得是阮某某说承包费是每年30万元，说该价格是参照市公安局的丰鸿宾馆定的，当时确定的承包人是李召东。其认为该价格不合理，因为当时丰鸿宾馆承包费是每年70万元。当时开党委会之前承包招待所的事情都定下来的，且都是李云飞一手操办，提出异议也没有用。第二次承包时也是李云飞一手操办定下来，但现在记不清当时是否召开过党委会议。 16．证人卢某某的证言证实，财政局招待所装修完之后，李云飞在一次党委会上简单地提出把招待所承包出去，其记得当时是李云飞提出让李召东承包宾馆，承包费是30万元，第一次承包期限是1年，李召东自主经营、自负盈亏，几个党委成员都表示同意。第二次承包给李召东的事情也是由李云飞操作，但当时是否召开过党委会记不清了。第二次承包时承包费还是每年30万元，党委成员都觉得不合适，但谁也不好提出反对意见。 17．证人范某甲的证言证实，财政局招待所装修后，李云飞提出要把招待所承包出去，并让局长助理王某乙出去考察一下，考察结束向李云飞汇报后按照李云飞的指示拿出承包方案。然后，李云飞提议召开党委会研究承包方案，会上李云飞提议让李召东承包，王某乙提出承包费是每年30万元，方案确定承包期限1年，由李召东自负盈亏，承包方案在上党委会之前李云飞已经和办公室沟通好，开党委会只是走个程序，于是会上几个党组成员都表示同意。第二次承包时，因为自己在外地出差，不清楚党委会如何研究决定的。 18．证人王某乙（四平财政局纪检书记，党委成员）的证言证实，李云飞到任后不久，李云飞提议对财政局招待所进行扩大规模和重新装修，李云飞决定由李召东负责装修事宜，办公室给李召东出装修费，共花费600-700万元。招待所装修完有一次召开党委会时，李云飞提出把招待所承包给李召东，每年承包费30万元，承包期限是1年，由李召东自负盈亏，因为是李云飞拍板决定的事情，都只好同意。第二次承包时，局里没有召开过党委会研究续租招待所的事情，是李云飞提出让李召东续租，承包费仍然是每年30万元，于是李召东与财政局签订了5年的续租合同。 19．证人郭某甲的证言证实，2010年9月1日，经局党委会研究由李召东承包宾馆，承包期为1年，承包费是30万元。2011年9月，李召东续租5年，但其不清楚具体怎么决定由李召东承包宾馆。李召东以给四平市财政局职工做3年制服来抵顶承包费，制服约花90余万元。 20．在庭审过程中，被告人李召东对上述事实予以供认。 21．在庭审过程中，被告人李云飞对上述事实予以供认。 二、李云飞滥用职权事实 （一）2012年2月，四平市财政局决定在伊通县景台镇姚家村建设生态农业基地（以下简称伊通基地）。同年3月份，被告人李云飞擅自决定将“均衡性转移支付资金”、“产粮大县奖励资金”400万元，通过双辽市财政局、红嘴开发区财审局、四平经济开发区（以下简称经济开发区）财政局以工程款名义转账至夏某甲挂靠的吉林省宇信建筑工程公司（以下简称宇信公司），并指使时任四平市财政局长春联络处（以下简称长春办）主任王某甲与宇信公司制作虚假建筑工程施工合同、开具建筑工程施工发票下账处理该400万元。2012年3月至12月期间，李云飞指使王某甲多次从该款中陆续取款成立伊通满族自治县安丰绿化有限公司（以下简称安丰公司），并以安丰公司和四平市荣达投资管理有限公司（以下简称荣达公司）合资成立吉林省晟泰农业股份有限公司（以下简称晟泰公司）投资经营伊通基地。至案发时止造成国家财政补助资金400万元流失。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．《吉林省财政厅吉财粮指（2010）1377号关于安排2011年产粮大县存量奖励资金的通知》、《吉林省财政厅吉财粮指（2011）684号关于拨付2011年产粮（油）大县奖励资金的通知》、《四平市财政局四财粮（2011）399号关于拨付2011年产粮大县奖励资金的通知》、《2011年产粮大县奖励资金分配表》、《吉林省财政厅吉财粮指（2011）1762号关于安排2012年产粮大县奖励资金的通知》、《吉林省财政厅吉财粮指（2012）482号关于拨付2012年产粮（油）大县奖励资金的通知》、《四平市财政局四财粮指（2012）94号关于拨付2012年产粮大县奖励资金的通知》、《2012年产粮大县奖励资金分配情况表》、《四平市财政局2011年市（州）均衡性转移支付分配表》、《四平市财政局2012年市（州）均衡性转移支付分配表》、《四平市财政局2013年市（州）均衡性转移支付分配表》证实，2011年，四平市财政局从省财政厅拨付的2759万元“产粮大县存量奖励资金”中向红嘴开发区分配200万元、向经济开发区分配150万元；2012年，四平市财政局从省财政厅拨付的2683万元“产粮大县存量奖励资金”中向红嘴开发区分配200万元、向经济开发区分配150万元。2011年至2013年期间，四平市财政局向双辽市财政局拨付“均衡性转移支付资金”990万元、900万元、870万元。 2．《双辽市财政局记账凭证》、《四平经济开发区财政局记账凭证》、《四平红嘴经济技术开发区财政审计局记账凭证》、《建筑业统一发票》、《四平办事处基地建设项目建设工程施工合同》、《双辽市财政局证明材料》、《四平经济开发区财政局情况说明》、《四平红嘴经济技术开发区财政审计局情况说明》证实，2012年2月15日，双辽市财政局从2011年“均衡性转移支付资金”中以经费名义向宇信公司支付100万元；2012年2月20日，经济开发区财政局从2011年“产粮大县奖励资金”中以工程款名义向宇信公司支付100万元；2012年3月1日，红嘴开发区财审局以工程款名义向宇信公司支付200万元。宇信公司与三家财政局签订建设工程施工合同，并向三家财政局开具共400万元工程款的建筑业统一发票。 3．《宇信公司财会记账凭证》、《汇款凭证》、《取款凭证》、《转账凭证》王某丙浦发银行卡《交易记录》、夏某甲建设银行卡《交易记录》、《伊通满族自治县安丰绿化有限公司企业活期明细信息》、《安丰公司工商登记档案》证实，宇信公司于2012年2月23日至3月22日期间，将3880200元分9笔陆续存入王某丙浦发银行卡内。2012年12月4日，王某丙账户向安丰公司账户转账50万元。夏某甲建行卡于2012年3月13日现金取款100万元；同年4月5日转账至于某乙银行卡内190万元；同年4月27日向安丰公司账户转账50万元。安丰公司系有限责任公司，于2012年3月14日注册成立，注册资本为100万元人民币，成立时的法人为颜某甲，股东为颜某甲（认缴30万元）、李某丁（认缴40万元）、李某戊（认缴30万元）。2013年8月7日变更法人为夏某甲，股东变更为夏某甲（认缴70万元）、李某己（认缴30万元）。2012年4月6日，安丰公司向晟泰公司注入注册资金49万元；同年12月4日，向晟泰公司增加投资50万元。 4．《晟泰公司工商登记档案》、《晟泰公司记账凭证》及《收据》、《晟泰公司企业法人营业执照》证实，晟泰公司系有限责任公司，于2012年5月15日注册成立，成立时注册资本为100万元，分别由四平市荣达投资管理有限公司出资51万元、伊通县安丰绿化有限公司出资49万元，法人为李云飞。2012年12月4日，安丰公司向晟泰公司追加投资50万元，同年12月11日，晟泰公司变更注册资本为150万元，增资后安丰公司占注册资本的66％，法人为李云飞。2013年9月22日，晟泰公司申请公司变更登记，安丰公司从晟泰公司中撤出全部股份，由法人合资企业变更为法人独资企业，晟泰公司注册资本金变更为51万元，法人为李云飞。 5．《荣达公司工商登记档案》、《四平市财政局驻长春办关于成立种植养殖基地使用资金情况说明》、《四平市荣达投资管理有限公司决议》证实，荣达公司系2009年4月15日，由四平市财政局投资成立的国有独资有限责任公司，法人为李云飞。2013年11月1日，荣达公司的法人由李云飞变更为高某甲。四平市财政局驻长春联络处出资51万元转给四平市荣达投资管理有限公司。经四平市荣达投资管理有限公司2011年全体股东研究决定，投资51万元成立吉林省晟泰农业有限公司。 6．《转包协议》、《授权委托书》、《合同权利与义务转让协议》、《土地使用权证》、《私有房屋所有权证》、《农村土地承包经营权流转协议书》、《晟泰公司农村土地承包经营权流转汇总》、《晟泰公司企业信息查询》证实，2012年3月21日，于某乙以190万元的价格，将位于景台镇姚家村的原副业队的果园等资产承包经营权转让给初某甲。2012年6月18日，初某甲将2012年3月21日与于某乙等人签订的《转包协议》中的权利与义务，已经受让的承包范围内的房屋，从姚家村徐某乙、张某乙等农民转包的承包田一并转让给安丰公司，转让费为290.56万元。2012年5月1日，宗某甲以17.28万元的价格，将位于景台镇姚家村专业队，面积为8640平方米的土地转包给初某甲。晟泰公司征用姚家村宗某甲等6名村民的土地，征用金共计48.16万元。2013年9月23日，晟泰公司向安丰公司转账土地补偿款48.16万元。 7．四平市财政局投资评审中心出具的《建设工程施工合同》证实，宇信公司与双辽市财政局签订建设工程施工合同，工程造价为105.5471万元，与经济开发区财政局签订建设工程合同，工程造价为105.5159万元，与红嘴开发区财审局签订建设工程施工合同，工程造价为210.5783万元。 8．《林地林木管护合同书及林木（地）赔损收据》、马鞍山林场出具的《收据》，《林场林护费及凭证》、《林地管护合同书》、《晟泰公司记账凭证》、《电汇凭证》证实，2012年5月1日，安丰公司与伊通县马鞍山林场签订林地管护合同书，安丰公司支付林地使用管护费10万元。2013年12月13日，夏某甲从马鞍山林场收取林场退还给安丰公司的林地补偿费10万元。2012年7月1日，马鞍山林场与晟泰公司签订《林地林木管护合同》，约定管护期限为70年，晟泰公司支付管护费50万元。2013年9月24日，晟泰公司向马鞍山林场汇款林场林护费50万元。 9．《四平市财政局党委会会议记录》证实，为给后人留下一笔财富，全体收益，2012年2月11日召开的党委会议上讨论决定以股份制、职工参股形式建设伊通基地。 10．证人夏某甲（伊通基地工程施工人）的证言证实，2012年2月，李云飞向其提议建设伊通基地工程，后在没有实际工程的情况下，李云飞通过双辽市财政局、红嘴开发区财审局、经济开发区财政局等三家财政局向其转款400万元，要求其开具建筑安装发票，并与上述三家财政局签订虚假的建筑施工合同。三家财政局以工程建设款名目向其挂靠的宇信公司转入400万元后，宇信公司扣除税金和管理费剩余的370万元打入其母亲王某丙的浦发银行卡里。随后王某甲以安丰公司注册资本金、安丰公司流动资金、安丰公司征地款、设计费等名目陆续支取370万元，后其又从王某甲处收取过10万元马鞍山林场林木管护费退款和13万元。对此400万元去向，用完最后一笔之后，其向李云飞说过王某甲将400万元几乎都用在成立公司、征地、流动资金上，李云飞说知道了。2013年3月、4月，王某甲让其用已施工但未结算的工程来冲抵上述400万元，并与上述三家财政局签订新的虚假合同，总造价为420多万元。在其催要所欠400万元工程款的情况下，2013年7、8月份，李云飞和王某甲决定用安丰公司的全部资产向其顶账，李云飞被抓后王某甲将安丰公司的营业执照、税务登记等相关手续交给了其。 11．证人王某丙证言证实，2012年2月中旬，夏某甲从宇信公司向其浦发银行卡转账三笔款共370余万元。2012年3月，按照夏某甲的要求，其从浦发银行卡转账至夏某甲的建行卡100万元；同年4月，其从浦发银行卡转账至夏某甲建行卡190万元；同年8月，其与夏某甲从浦发银行卡内取款20万元；同年12月，按照夏某甲的要求，其往一建行卡转账50万元。 12．证人王某甲的证言证实，2012年2、3月份，李云飞告诉其从四平市财政局拨付了三笔共计400万元资金转到双辽市财政局、红嘴开发区财审局、经济开发区财政局，并已与该三家财政局领导打过招呼，要将该三笔资金投资到伊通基地作为基地的建设资金，让其联系夏某甲，要把这三笔钱转到夏某甲处。其根据李云飞指示，让夏某甲准备建筑施工合同和发票，在未实际施工的情况下，让上述三家财政局与夏某甲挂靠的宇信公司签订虚假的建筑合同。2012年3月，其受李云飞指示，从夏某甲处取100万元注册成立安丰公司后，安丰公司投资49万元，荣达公司投资51万元，合资成立晟泰公司，之后其又根据李云飞安排从夏某甲处取50万元，并以安丰公司名义向晟泰公司追加投资50万元。前期基地规划时，其告诉夏某甲从400万元中拿出5万元支付设计费。2012年4、5月份，基地需要征地，征地费共需195万元，其根据李云飞指示，让夏某甲从400万元剩余的钱中拿出195万元，付给被征地村民。其于2012年8月31日从夏某甲处收到剩余款现金20万元，并将其中10万元用于承包林地的预付款，后来退给夏某甲，剩余10万元中，拿出2万元购买树苗，2万元用于安丰公司的日常经营上，后其付给夏某甲工程款13万元。2013年杨某甲等人出事后，害怕被纪检机关调查400万元的事情，其与李云飞要求夏某甲通过几个已经施工但尚未结算的伊通基地工程来冲抵400万元，并与三家财政局签订新的有具体工程内容的合同，并替代原来的建筑施工合同。2013年8月，李云飞等人与夏某甲研究决定将安丰公司的股权转让给夏某甲从而冲抵欠夏某甲实际已施工的伊通基地400万元工程款，将其与李云飞实际控制的70％股权转让给夏某甲，吕某甲实际控制的30％股权转让给李某己，并于同年10月份，将安丰公司工商登记、税务凭证等交给夏某甲。 13．证人吕某甲的证言证实，2012年初，李云飞向其与王某甲说要建立一个股份制公司来管理、经营伊通基地，并提出以李云飞、王某甲、其各自找亲属顶名成立一个私人公司，后王某甲办理相关手续，成立安丰公司，并与荣达公司合资成立晟泰公司。2012年4、5月份，安丰公司以195万元的价格征用土地。2013年7、8月份，李云飞说因办公司时钱是夏某甲处借的，提议把安丰公司股权转让给夏某甲。股权转让事宜具体由王某甲办理，其不清楚具体如何办理的。 14．证人李某戊证言证实，2012年3、4月，王某甲、李云飞、吕某甲各借用其、李某丁、颜某甲三人的身份证顶名成立安丰公司，但其既没有投资也没有参与任何经营收益，不清楚公司的情况。后来其从王某甲处听说该公司因征地过程中投资很大，不想经营，于是2013年7、8月份转给夏某甲，但不清楚如何转让的，其没有签订过股权转让协议。 15．证人李某丁证言证实，2012年2、3月份，其应王某甲的要求，将其身份证复印件给过王某甲，但不清楚干什么用，不知道李云飞借用其名义成立公司一事。 16．证人李某己证言证实，其根本不知道有人借用自己的名义让其作为安丰公司的股东一事，也不记得将自己的身份证借给他人使用。 17．证人刘某甲证言证实，2012年3月，其根据王某甲的要求先后代办成立安丰公司与晟泰公司。安丰公司注册资本为100万元，安丰公司投资49万元，荣达公司投资51万元，合资成立晟泰公司。2012年12月，其又代办安丰公司向晟泰公司增资50万元。2013年8月，其知道安丰公司转给了夏某甲。 18．证人康某甲证言证实，2013年7、8月，其应王某甲的要求办理过安丰公司的股权转让和法人变更手续，具体办理手续需要文件均由王某甲提供，法人由颜某甲变更为夏某甲，股东变更为夏某甲、李某己。随后其将安丰公司的营业执照、企业机构代码证、企业公章、法人代表名章、税务登记证、财务专用章交还给王某甲。 19．证人郭某乙（双辽市财政局副局长）证言证实，2011年年末，其按照双辽市财政局局长张英杰的要求从国库科向办公室转来的149万元办公经费中，向王某甲提供的转款地址以经费支出名目汇款100万元，并与宇信公司签订虚假的工程施工合同。 20．证人杨某丙（时任双辽市财政局办公室主任）证言证实，2012年2月，其根据王某甲的指示，在姓夏的人提供的一式两份的施工合同上盖章，后其指示财务人员将100万元以经费支出的名义转到指定的账号上。2013年3、4月，王某甲打电话告知其之前的合同过于粗糙，需要重新制作一份比较精细的合同来替换，其请示领导同意后，在新的合同上盖了章。 21．证人姜某甲（四平经济开发区财政局局长）证言证实，2011年9月，李云飞告知其四平市财政局想以“产粮大县奖励资金”的方式给经济开发区财政局多拨付150万元，并通过经济开发区财政局将钱转账到伊通基地进行投资。2012年2月，其按照王某甲的要求在“四平办事处基地建设项目建设施工合同”上签字盖章，并于同年2月20日从单位的“专项支出”科目支付100万元给宇信公司。2013年3、4月份，王某甲称2012年2月份签的合同需要重新签一下，后其在新合同上签字盖章。 22．证人贾某甲（四平经济开发区管委会主任）证言证实，2012年2月姜某甲向其汇报称，四平市财政局要求通过经济开发区向伊通基地转账投资100万元，其听后同意。 23．证人吕某甲证言证实，2012年2月，李云飞告知其四平市财政局想通过红嘴开发区财审局转款200万元用于基地建设，其经请示杨某甲同意后，在王某甲提供的合同上签字盖章，并将200万元以基地工程款名义汇款至宇信公司。后在2012年年末四平市财政局以“产粮大县奖励资金”或“转移支付资金”的形式将该200万元进行了核销。 24．证人徐某甲证言证实，2012年3月，其根据吕某甲的指示，向吕某甲提供的账号上汇款200万元。 25．证人李某庚证言证实，2013年3月，其按照吕某甲的要求，将红嘴开发区财审局向宇信公司支付的200万元票据下到“经费支付”科目中的“其他”科目里。 26．证人刘某乙的证言证实，2012年春天开始晟泰公司在姚家村征了三次地，分别是2012年春天征用了于某乙等人的土地，补偿费是190万元，2012年还征用了徐英军、张某乙等人的土地，补偿费是48.16万元，2013年征用了徐书杰等人的土地，补偿费是13万多元。在征用土地谈价格时，都是王某甲与村民谈的，但最后签订合同时都是以初某甲的名义与村民签订土地承包经营权流转协议书。 27．证人初某甲的证言证实，2012年5、6月，其应王经理的要求，在已经以其名义进行土地承包并转让给一个公司的合同上签字，但其没有实际参与承包与转让土地一事。 28．证人于某乙的证言证实，四平市财政局为在姚家村建生态养殖基地需要征地，其与王某甲谈好征地补偿价格后，于2013年3月21日，与初某甲签订土地转包协议，并将自己、梁继全、于伍强和于成祥享有的80亩土地的使用权和一座房屋的所有权转让给初某甲。2012年4月15日，夏经理将190万元征地补偿款转账至其银行卡内，并听说夏经理给董江5万元迁坟费。 29．证人李某辛的证言证实，四平市财政局要在景台镇建生态基地，需要一片林地作为景观林。2012年5月，王某甲以安丰公司的名义与马鞍山林场签订管护合同，并汇款10万元，后因涉及征收农民土地问题被搁置，王某甲安排夏某甲将10万元取走。2012年7月1日，王某甲与其达成一致意见后，王某甲以晟泰公司名义与马鞍山林场签订林地管护合同，并支付50万元管护费，马鞍山林场提供一片70公顷林地的70年管护权。 30．证人阮某某的证言证实，四平市财政局党委会上研究过建基地的事，并进行过实地考察，目的是供应绿色产品、改善职工福利，会议只对基地的自然情况、设想、规模做了概括性介绍，没有提出细节性工作。 31．证人王某乙的证言证实，四平市财政局党委会上研究过建基地的事，并进行过实地考察，目的是供应绿色产品、改善职工福利，会议只对基地的自然情况、设想、规模做了概括性介绍，没有提出细节性工作。 32．证人范某甲的证言证实，领导班子研究要建基地的事，目的是为了供应绿色食品，并实地考察过，但没有研究具体以什么方式经营、资金的投入等问题。2012年4月，王某甲要求其帮四平市财政局驻长春办事处转款，但其认为没有经党委会研究涉嫌违规，要求王某甲去找李云飞。后从债务金融科科长赵某甲处得知，赵某甲根据李云飞的指示将钱转了过去。李云飞任命其为荣达公司董事，但其没有参与过荣达公司的研究事项。 33．证人赵某甲的证言证实，荣达公司是四平市财政局投资成立的国有独资公司，归债务金融科管理。2012年4月，其根据李云飞的批示，帮助王某甲将四平市财政局驻长春办事处转至荣达公司的51万元转给晟泰公司。王某甲还将荣达公司的公章和财务章用于注册成立晟泰公司。其接手荣达公司以来从来没有开过董事会。 34．证人刘某丙的证言证实，其每年制定“产粮大县奖励资金”的文件之前，都直接向李云飞请示，资金数额由李云飞直接决定。 35．证人王某丁的证言证实，从2009年以来，先由李云飞提供具体向所辖县市分配金的数额，预算科依照此数额制作出“市带县”资金分配表上报吉林省财政厅。 36．证人何某甲的证言证实，2010年其被任命为荣达公司董事，但其只是挂名，没有行使过董事职权。 37．证人郭某丙的证言证实，2009年，根据四平市政府精神，四平市财政局成立荣达公司，其担任经理，但该公司成立后没有发生过业务。 38．证人高某甲证言证实，荣达公司系于2009年4月四平市财政局成立的国有独资公司。2013年10月，其从赵某甲处得知四平市财政局长春办事处通过荣达公司转过一笔51万元，以荣达公司名义成立了晟泰公司。2012年年初，李云飞提议在伊通建立生态基地，四平市财政局党委成员考察后开会研究过建生态基地是否可行，当时同意建这个基地，但就出资、如何运营管理等细节没有研究。四平市财政局每年拨付的“市带县资金”都是按照李云飞的决定分配下去，拨付下去时没有在党委会研究过，还有每年的“奖励产粮大县”资金也不清楚如何分配，分配时也没有开党委会研究。 39．证人康某乙的证言证实，伊通基地系四平市财政局项目，由李云飞和王某甲负责筹划和建设，整个基地工程项目没有在评审中心决算。2013年7、8月份，王某甲曾将宇信建筑工程公司与双辽市财政局、四平红嘴经济技术开发区管委会、四平经开区财政局之间的三个工程合同评审材料拿来要求进行评审，但因不具备评审条件，让王某甲拿去补缺的材料，王某甲就说先把这些评审材料放评审中心，待自己补充后送来，后迟迟没有补充材料，所以评审中心没有给予评审。 40．证人刘某丁的证言证实，晟泰公司有荣达公司和安丰公司两个股东，一开始荣达公司出资51万元，安丰公司出资49万元，后安丰公司追加投资50万元，法人代表是李云飞。晟泰公司陆续征过两三次土地，征地款共100万元左右，还与马鞍山林场签订林地管护合同，支付50万元管护费。 41．证人李某壬的证言证实，2012年2、3月份，从双辽市财政局、红嘴开发区财审局、经济开发区财政局转入的共计400万元中，扣除税费后全部转付给夏某甲本人或他指定的账户里。2013年3、4月份，夏某甲提出因财务处理不合规要求更换原来宇信公司与三家财政局签订的合同，后经单位同意后，夏某甲把重新制作的与双辽市财政局、经济开发区财政局签订的施工合同替换了原来的合同，但没有替换红嘴经济开发区财审局签订的施工合同。 42．证人王某戊（宇信公司副总经理）的证言证实，夏某甲有建筑工程时以宇信公司名义对外承包，宇信公司负责收取管理费，夏某甲本人负责缴纳税费。宇信公司只负责工程行政上和现场质量及现场施工安全的现场检查工作以外，其他事项均由夏某甲自己负责。 43．在庭审过程中，被告人李云飞对上述事实予以供认。 （二）2012年4月至7月，被告人李云飞在担任四平市财政局党委书记并主持全面工作期间，擅自使用2012年“均衡性转移支付资金”2789万元，以辽河农垦管理区、红嘴开发区下属的四平市国营双辽农场（以下简称双辽农场）、四平市方元恒业复合材料科技有限公司（以下简称方元公司）的名义在海南省海口市购买门市房二处、别墅一栋。至案发时止造成国家财政补助资金2789万元流失。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．《吉林省财政厅吉财预指（2011）2067号关于安排2012年均衡性转移支付资金的通知》、《吉财预指（2012）1300号关于下达2012年均衡性转移支付增量资金的通知》、《吉财预指（2012）2071号关于下达2012年均衡性转移支付资金的通知》、《吉林省财政厅吉财预指（2012）2148号关于下达2012年均衡性转移支付资金的通知》证实，2011年12月29日，吉林省财政厅安排2012年四平市财政局均衡性转移支付指标为17482万元，2012年10月22日、12月25日，吉林省财政厅向四平市财政局下达均衡性转移支付增量资金1373万元、150万元。重点用于增加对保障性住房、教育、医疗卫生、社会保障和就业等民生领域的投入，不得用于楼堂馆所以及形象工程建设。2012年12月27日，吉林省财政厅下达四平市财政局均衡性转移支付资金1200万元，用于辽河农垦管理区提高津贴补贴标准增加职工收入补助。 2．《四平市财政局四财预指（2012）326号关于下达2012年均衡性转移支付资金的通知》、《四平市财政局四财预指（2012）334号关于下达2012年均衡性转移支付资金的通知》及《分配表》证实，2012年12月28日，四平市财政局向辽河农垦管理区财政局下达2012年“均衡性转移支付资金”1200万元，专项用于解决辽河农垦管理区提高津贴补贴标准增加职工收入补助。2012年12月29日，四平市财政局各向辽河农垦管理区财政局、红嘴开发区财审局下达2012年均衡性转移支付资金2040万元、1340万元。 3．《四平市财政局党委会会议记录》证实，2012年5月10日，四平市财政局党委会议研究决定四平市财政局参与红嘴开发区、辽河农垦管理区在海口设办事处事宜，与会人员均表示同意。 4．《四平市财政局国库科记账凭证》、《四平市财政局国库科预算拨款凭证》，《四平辽河农垦管理区记账凭证》、《四平辽河农垦管理区国库往来专用凭证》、《四平辽河农垦管理区预算拨款凭证》，《双辽农场记账凭证》、《交通银行记账回执》、《交通银行进账单》、《吉林省农村信用社电汇凭证》、《四平红嘴经济技术开发区财政审计局记账凭证》、《借据》、《四平市方元恒业复合材料科技有限公司记账凭证》、《中国农业银行进账单》、《中国银行结算业务申请书》证实，2012年4月25日，四平市财政局以借款名义分3笔向辽河农垦管理区财政局拨款300万元、400万元、800万元；同年4月26日，辽河农垦管理区财政局以农场经费款名义向双辽农场拨付1120万元。同年4月27日，双辽农场向海口钻石水岸物业管理有限公司（以下简称钻石物业）转账建设经费1120万元；同年4月28日、5月4日，钻石物业向王某己分2笔转账620万元、500万元。2012年7月3日，四平市财政局以借款名义向辽河农垦管理区财政局拨款100万元；同年7月9日，农垦管理区财政局以农场经费款名义向双辽农场拨付470万元。同年7月10日，双辽农场向钻石物业转账建设经费470万元。2012年6月26日，四平市财政局以借款名义向红嘴开发区财审局拨款3000万元。同年7月9日，红嘴开发区财审局以借款名义向方元公司转账629万元。当日，方元公司向钻石物业转账629万元。2012年5月21日，四平市财政局以借款名义向红嘴开发区财审局拨款1100万元。2012年6月4日，四平市财政局以借款名义向红嘴开发区财审局拨款100万元。同年5月30日，红嘴开发区财审局以借款名义向方元公司转账570万元。当日，方元公司向海南田德房地产开发有限公司（以下简称田德公司）转账570万元。 5．《合同书》、《房地产买卖契约》、《房产登记记录》、《房权证》、《完税信息列表》、《销售不动产发票》、《完税证》、《购房合同书》、《资产评估报告书》及《收据》、《商品房买卖合同》证实，2012年6月10日，方元公司以608.725万元的价格从海南港和实业有限公司（以下简称港和公司）处购买蔚蓝海语印象海天阁1-4商铺，并缴纳相关税费204473.13元。2012年6月10日，双辽农场以1216.3117万元的价格从港和公司购买蔚蓝海语印象海天阁1-6商铺，并缴纳评估费4万元、相关税费408014.07元。蔚蓝海语印象海天阁1-6商铺装修及配套设施评估总价为344万元。2012年7月4日，方元公司以570万元的价格在田德公司购买海口市海甸岛东部开发区填海区海口·田德海泉湾C区低层住宅楼A4栋-1-2层（以下简称海泉湾别墅）。 6．《授权委托书》证实，方元公司和双辽农场分别委托高某乙作为公司签订房地产买卖合同代理人；港和公司委托文中山作为公司合同代理人，并授权办理海口市海景路78号蔚蓝海语印象海天阁1-4、1-6号商铺缴税、过户事宜。 7．《查封、扣押财物、文件清单》证实，2013年12月9日、12月10日，敦化市人民检察院在武某某处分别扣押44万元、300万元。 8．《吉林省人民检察院解除查封通知书》、《海口市房屋档案馆协助查封通知书回执》证实，2013年12月5日，吉林省人民检察院向海口市房屋档案馆发通知书要求解除查封涉案的3处房产（1-4号、1-6号商铺、海泉湾别墅）；同日，延边州人民检察院重新办理查封手续。 9．证人李召东的证言证实，2012年春节过后，其受李云飞的指示，以红嘴开发区下设单位方元公司和辽河农垦管理区下设单位双辽农场的名义在海南海口市购买二处商铺和一处别墅并办理手续，共花费2460万余元。另有470万元用于支付房产过户契税、手续费及汤香楼火锅城（蔚蓝海语印象海天阁1-4、1-6商铺）装修费、设备费等。 10．证人武某某的证言证实，2012年4月，其以港和公司的名义，将与妻子王某己共同所有的海南省海口市的2处商铺以2200余万元的价格卖给李云飞，并与双辽农场、方元公司签订房地产买卖合同。 11．证人王某己的证言证实，2012年3月，其与丈夫武某某以港和公司的名义，将两人共同所有的海口市两处商铺以2200万元价格卖给李召东，具体转让手续均由武某某办理。 12．证人高某乙的证言证实，2012年3、4月，武某某、王某己将海南省海口市蔚蓝海语印象海天阁1-4、1-6商铺卖给方元公司和双辽农场。其应买方李召东的委托作为买方委托代理人办理了买房相关手续。 13．证人王某庚的证言证实，2012年4月，其从王某辛处得知，四平市财政局想借用管理区下属单位双辽农场的名义在海南建办事处，并由双辽农场具体落实，其对之后的事情不了解。 14．证人王某辛的证言证实，2012年4月，李云飞提出四平市财政局在海南建办事处，想通过管理区财政局走账，其同意。后王某庚和王某壬商量，提出以下属单位双辽农场建水稻研究所的名义走账，并经管委会开会研究同意。其告知双辽农场场长彭某甲走账一事，之后的事情其没有参与。 15．证人王某壬的证言证实，2012年3月，李云飞说四平市财政局要在海南建办事处，想通过辽河农垦管理区财政局走账，其将该情况向王某辛汇报，过几天王某辛同意并经开会讨论决定具体事宜由双辽农场落实。之后辽河农垦管理区财政局将四平市财政局分2次拨付的1590万元转至双辽农场。 16．证人彭某甲的证言证实，2012年4月，应王某辛的指示，双辽农场分2次以农场的名义帮助四平市财政局转款1590万元至四平市财政局指定的账户，用于购买房屋建办事处，后李召东先后两次到双辽农场要求其在购房合同上签字、盖章。 17．证人杨某甲的证言证实，2012年，在李云飞的要求下，经开会研究后红嘴开发区帮助四平市财政局转款至海口。如何转款、转多少款等事项均由开发区副主任程某甲、开发区财审局局长吕某甲办理，其不清楚。 18．证人吕某甲的证言证实，2012年下半年，红嘴开发区在海南购买一套商铺、一套住宅设立办事处，四平市财政局给予资金支持，杨某甲决定以方元公司名义购买。同年7、8月，其从四平市财政局分两笔借款1200万元后分两笔转账至方元公司，过了十几天，方元公司将钱转账至李召东先后提供的两个汇款地址。2012年末，四平市财政局向红嘴开发区拨付转移支付款1200余万元，抵消之前的借款。 19．证人孟某甲的证言证实，2012年5月，红嘴开发区财审局局长吕某甲通过方元公司转款570万元，约过一个月后，其在吕某甲带来的购房合同上签字盖章。2012年7月，吕某甲通过方元公司转款629万元。 20．证人卢某某、宋某甲、原某某、郭某甲、范某甲的证言证实，2012年5月中旬财政局党委会上，李云飞通报在海口购买别墅和门市房，大家没有提出异议，但对出资情况、产权情况均不知情。 21．证人阮某某的证言证实，2012年3月，李云飞在海南决定购买一家酒店，李云飞与酒店老板谈好价格后，让李召东交付定金。2012年5月，李云飞决定购买离酒店不远处的别墅，其与李召东和开发商讲价，最后经李云飞同意，以570万元价格成交。2012年5月10日，李云飞主持召开财政局党委会，提出参与红嘴开发区、辽河农垦管理区海口办事处的建设，党组成员均表示同意。其不清楚购买房产的资金来源及资金数额。 22．证人温某某的证言证实，其按照李云飞指示拨付过几笔款，但不知道具体用途。 23．证人高某甲的证言证实，2012年5月10日，李云飞在党委会上提出四平市财政局参与红嘴开发区、农垦管理区在海口设办事处建设事宜，与会班子成员均表示同意。购房款来源、支付时间，房子产权属于谁，其均不清楚。 24．在庭审过程中，被告人李云飞对上述事实予以供认。 （三）2012年至2013年期间，被告人李云飞在担任四平市财政局党委书记并主持全面工作期间，擅自决定将2000余万元“均衡性转移支付资金”、“产粮大县奖励资金”等国家财政补助金通过红嘴开发区财审局、经济开发区财政局、辽河农垦管理区财政局、四平市铁西区财政局、四平市铁东区财政局、四平市伊通县财政局等单位转至吉林省晟泰农业股份有限公司用于伊通基地建设。至案发时止造成国家财政补助资金1731.0441万元流失。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．《合同协议书》、《记账凭证》、《汇款单》、《借款单》证实，2012年12月14日，2013年5月29日、6月18日、7月26日、8月29日，晟泰公司向吉林远洋水利水电工程有限公司（以下简称远洋公司）分别支付工程款300万元、40万元、100万元、100万元、33.0845万元。2013年8月16日、8月28日，晟泰公司向吉林省图展建筑材料有限公司（以下简称图展公司）分别支付工程款100万元、200万元。2013年1月22日，晟泰公司向宇信公司支付工程款共计97.0441万元。 2．《晟泰公司原始财务账本》及《财务凭证》证实，2012年12月至2013年9月止，晟泰公司从红嘴开发区财审局、经济开发区财政局、辽河农垦管理区财政局、长春办、四平市巨元换热设备有限公司（以下简称巨元公司）、四平市消防支队、伊通县消防大队、景台镇财政所等单位收款共计2381.0441万元，后向四平市消防支队、伊通县消防大队、长春办返还共计550万元。 3．《四平市财政局2010年-2013年均衡性转移支付资金分配情况表》、《四平市财政局文件四财粮指（2012）94号关于拨付2012年产粮大县奖励资金的通知》、《四平市财政局文件四财预（2011）791号关于下达专项补助经费的通知》、《2012四平市财政局四财粮指（2012）94号关于拨付2012年产粮大县奖励资金的通知》证实，2012年，四平市财政局向伊通县财政局拨付转移支付资金1350万元，向铁东区财政局拨付转移支付资金3055万元，向铁西区财政局拨付转移支付资金2430万元，向辽河农垦管理区财政局拨付转移支付资金2040万元，向经济开发区财政局拨付转移支付资金450万元，向红嘴开发区财审局拨付转移支付资金1340万元。2012年9月19日，四平市财政局向铁东区财政局拨付产粮大县奖励资金800万元。2011年12月30日，四平市财政局向铁东区财政局一次性下达经费补助1850万元。2012年四平市财政局向铁西区财政局拨付产粮大县奖励资金600万元。 4．《伊通满族自治县消防大队伊公消（2013）第17号关于申请消防安全培训基地建设资金的请示》证实，伊通县消防大队为与晟泰公司共同投资在景台镇建设消防安全教育培训基地，向伊通县财政局请示拨款300万元。 5．《伊通县消防大队与晟泰公司项目合作协议书》证实，伊通县消防大队与晟泰公司签订项目合作协议书，约定消防大队向伊通基地提供300万元资金作为基地股东之一。 6．伊通县消防大队《账户查询记录》证实，2013年4月7日、9月16日，伊通县消防大队账户存入培训基地经费300万元；2013年5月3日，培训基地经费名义支出150万元，同年9月24日，还款名义存入150万元；2013年9月26日、10月8日，以还款名义支出300万元。 7．《吉林省财政厅吉财非税指（2012）1807号关于下达国有土地使用权出让金支出项目资金的通知》及《分配表》、《伊通满族自治县财政局文件伊财综（2012）132号关于景台镇姚家村巷路建设工程所需资金的请示》、《伊通满族自治县财政局文件伊财综（2012）133号关于景台镇绿化村巷路建设工程所需资金的请示》、《伊通满族自治县财政局文件伊财综（2012）264号关于伊通满族自治县景台镇绿化村巷路照明工程所需资金的请示》证实，2012年7月25日、11月2日，伊通县财政局以景台镇姚家村巷路建设工程、景台镇绿化村巷路建设工程所需资金名义向吉林省财政厅请示给予解决资金共计993万元。2012年12月11日，吉林省财政厅向伊通县财政局拨付资金300万元。 8．《伊通县财政局2013年全年明细账》、《伊通县财政局拨款凭证》、《景台镇政府关于申请项目园区配套建设资金的请示》、《景台镇政府党委会会议记录》、《收据》证实，2013年2月1日，伊通县财政局向景台镇财政所拨付招商引资项目建设资金130万元，2013年6月19日，伊通县景台镇财政所以招商引资园区项目资金名义，向晟泰公司转款130万元。2013年4月7日、9月4日，伊通县财政局分两笔向伊通县消防大队拨付消防安全培训基地建设经费共计300万元。 9．《四平市铁东区人民政府专题会议纪要关于四平市铁东区财政局与四平市财政局驻长春联络处项目合作有关问题》、《铁东区财政局与四平市财政局驻长春联络处项目合作协议书》证实，2012年3月20日，铁东区财政局与四平市财政局驻长春联络处签订《项目合作协议书》，铁东区财政局投入760万元资金。 10．《铁东区财政局预算拨款凭证》、《电汇凭证》证实，2012年3月29日、12月11日铁东区财政局向四平市财政局驻长春联络处汇款共计660万元。 11．《吉林省四平循环经济示范区管理委员会2012年本级对账单》、《预算拨款凭证》、《四平市巨元换热设备有限公司记账凭证》、《四平市巨元换热设备有限公司记账记录》证实，2012年12月26日，四平循环经济示范区财政审计局向吉林省四平循环经济示范区管委会以省共享增量返还款名义拨款480万元。2012年12月27日吉林省四平循环经济示范区管委会向巨元公司以绿化征地费名义转账480万元。同年12月28日，巨元公司以往来款名义，向晟泰有限公司转账480万元。 12．《辽河农垦管理区财政局与晟泰农业公司项目合作协议书》、《辽河农垦管理区财政局与四平市财政局驻长春联络处项目合作协议书》证实，辽河农垦管理区财政局和晟泰公司投资建设基地，辽河农垦管理区财政局作为基地投资方向晟泰公司投入资金150万元、350万元合作建设基地。辽河农垦管理区财政局与四平市财政局驻长春联络处合作建设基地，辽河农垦管理区财政局投入资金300万元。 13．《四平辽河农垦管理区财政局文件四辽驻长办请（2012）2号关于驻长春办事处绿色生态园建设资金的申请》、《四平辽河农垦管理区财政局文件四辽驻长办请（2012）1号关于基地建设资金的请示》、《四平市财政局记账凭证》、《辽河农垦区管理区记账凭证》、《汇款凭证》、《收据》证实，2012年6月26日、11月26日，四平市财政局向辽河农垦管理区财政局汇款共计1200万元；2012年7月20日、12月11日，辽河农垦管理区财政局分别向四平市财政局驻长春联络处、晟泰公司汇款200万元、150万元。 14．《四平经济开发区管委会与晟泰公司项目合作协议书》、《四平经济开发区记账记录》、《四平经济开发区记账凭证》、《汇款凭证》、《收据》证实，四平经济开发区管委会与晟泰公司签订项目合作协议，约定双方投资建设基地，四平经济开发区投入资金200万元。2013年1月11日，四平经济开发区财政局向晟泰公司汇款200万元。 15．《四平红嘴经济技术开发区财政审计局记账记录》、《四平红嘴经济技术开发区财政审计局记账凭证》、《四平红嘴经济技术开发区管委会与晟泰公司项目合作协议书》、《收据》、《汇款凭证》证实，红嘴开发区管委会与晟泰公司签订项目合作协议，约定双方投资建设生态基地，红嘴开发区管委会投入资金150万元。2012年12月6日，红嘴开发区财审局向晟泰公司汇款150万元。 16．证人王某甲的证言证实，李云飞与下属各财政局领导打招呼后，其按照李云飞的指示，将四平市财政局向红嘴开发区财审局、经济开发区财政局、双辽市财政局、辽河农垦管理区财政局、铁东区财政局、伊通县消防大队、伊通县景台镇财政所、巨元公司等单位拨款的2000余万元资金转账到晟泰公司用于建设基地，并起草协议让转款的单位盖章。 17．证人夏某甲的证言证实，其先后借用图展公司、宇信公司、远洋公司的名义与晟泰公司签订合同，参与伊通基地的工程建设，并分别承揽塘坝修建工程、猪舍建造工程、工人房建造工程、锅炉房建造工程、大棚建造工程、道路修筑工程、涵洞修建工程、林蛙坝修建工程、挡土墙、化粪池、钓鱼台、生活办公区建设工程等，工程合同金额约为1950万元，晟泰公司支付1640余万元。 20．证人吕某甲的证言证实，晟泰公司成立之后，陆续建设了一些基地工程，但其没有参与晟泰公司的运营和基地建设，不清楚晟泰公司建设工程所使用的资金来源。 21．证人高某甲的证言证实，基地建设由李云飞和王某甲负责，其不知道他们如何运作。2013年初召开的党委会上，李云飞提议由财政局支付基地建猪舍的270余万元，党委会同意支付，其认为该款为日常工作经费。其于2013年10月末，才从王某甲处得知基地是由晟泰公司建设的。 22．证人阮某某的证言证实，四平市财政局班子成员考察伊通后在党委会上研究决定建设伊通基地，但会上只对基地建设的设想、规模、自然情况做概括性介绍，没提细节性工作，其不清楚伊通基地性质、经营方式、资金来源，也不知道荣达公司向外投资过。 23．证人王某丁的证言证实，2010年末和2011年末，其按照李云飞指示，向双辽市财政局多拨付“市带县”资金各100万元后，再转付到四平市财政局驻长春联络处。其以同样方式通过伊通县财政局、公主岭市财政局向驻长春联络处转付过资金，但记不清具体时间和资金金额。 24．证人范某甲的证言证实，领导班子研究要建立基地，进行过实地考察，但具体以什么方式经营、资金投入等没有研究过。 25．证人王某乙的证言证实，班子实地考察过伊通基地，后在党委会议上研究建设基地事宜，但会上只对基地建设的自然情况、设想、规模做概括性介绍，对具体细节没有提过。 26．证人刘某丙的证言证实，其从2010年开始当粮贸科科长以来，每年年底下拨当年奖励资金时都是向李云飞请示后李云飞直接决定拨付每个区的资金数额，其就按照该数额拨付。 27．证人刘某丁的证言证实，伊通基地工程款先由施工方垫付，后确认工程量后由财会支付工程款。晟泰公司于2013年支付过2笔共500万元工程预付款。晟泰公司陆续征收过两次土地，支付征地款100万元左右，还与马鞍山林场签订林地管护合同，支付50万元管护费。2013年8、9月份晟泰公司向伊通消防队还款150万元。 28．证人迟某某的证言证实，2012年4月开始，其在晟泰公司任职，负责伊通基地现场施工管理、监督安全与协调工作。晟泰公司的工程由施工方先垫付工程款，工程竣工后到四平市财政投资评审中心审批通过后拨付工程款。2013年晟泰公司向图展公司支付300万元工程预付款，向远洋公司支付200万元工程预付款。 29．证人刘某戊的证言证实，2013年4月16日至9月27日期间，其根据伊通县委关于县级领导包保企业项目建设的文件到晟泰公司包保项目建设。其根据施工进度，向李云飞、王某甲请示同意后在相关付款文书上签字，后由晟泰公司财务人员支付工程款。伊通基地建设经过招投标程序并已决算项目只有三个猪舍项目和水库塘坝项目，其他的工程项目都没有经过招投标，也都没有进行工程决算。晟泰公司征用过2块地共支付征地款42万余元，征地款均从公司存款中支付。因为基地没有建设完，晟泰公司没有经营收入。 30．证人蔡某甲的证言证实，2013年初，四平市财政局以建设“伊通县消防大队培训基地”的名义，通过伊通县消防大队的账户向晟泰公司转款150万元，后晟泰公司将该款打回伊通县消防大队。 31．证人韩某甲的证言证实，2013年1月，其按照伊通县景台镇党委书记赵某乙的指示向伊通县财政局送去过一份姚家村生态园项目请示拨款报告。2012年6月中旬，伊通县财政局拨款130万元，其向赵某乙请示后将该款转账至晟泰公司账户。2013年8月7日，伊通县财政局又以生态园项目资金名义向景台镇财政所拨款200万元，但该款一直放在镇财政所账户中没有动用过。 32．证人赵某乙的证言证实，2013年1月，其按照王某甲的指示，以景台镇政府的名义请款130万元后，2013年6月，将该款拨付给晟泰公司。2013年8月7日，伊通县财政局通过景台镇政府向晟泰公司转付的200万元，因伊通基地项目被叫停，所以还放在景台镇财政所的账户上。 33．证人尹某甲的证言证实，2012年年底，王某甲传达李云飞的指示说，2012年四平市财政局拨付给伊通县的“市带县资金”1350万元中，700万元为伊通县财政局转付给伊通基地项目建设的费用。景台镇政府向伊通县财政局打拨付资金的报告后，2013年2月1日，伊通县财政局以“招商引资项目区基础设施建设资金”的名义向景台镇财政所拨付130万元，同年8月7日将省财政厅直接拨到伊通县财政局的300万元资金中向景台镇财政所拨付200万元，后因伊通基地建设项目被叫停，景台镇财政所未能将该款转付给晟泰农业公司。2013年4月7日、9月4日，其按照王某甲的要求向伊通县消防大队各拨付150万元后，同年9月28日、10月8日，伊通县消防大队将该款返还伊通县财政局。 34．证人靳某某的证言证实，2012年3月，其按照李云飞的指示，将四平市财政局向铁东区财政局拨付的1850万元经济补助款中，向四平市财政局驻长春联络处转款400万元。2012年12月，其按照李云飞的指示，将四平市财政局向铁东区财政局拨付的800万元“产粮大县奖励资金”中，向四平市财政局驻长春联络处转款260万元，之后其安排铁东区财政局政府采购中心主任刘洪宇代表铁东区财政局与四平市财政局驻长春联络处签订了项目合作协议。 35．证人赵某丙的证言证实，2012年12月份，其根据李云飞要求，将铁西区政府向巨元公司账户打进的480万元资金，安排公司会计刘某己转到李云飞指定的账户。 36．证人刘某己的证言证实，2012年12月27日，其根据公司董事长赵某丙的指示，将吉林省四平循环经济示范区管理委员会转来的480万元，转至晟泰公司账户上。 37．证人李某癸的证言证实，2012年12月27日，其按照李云飞的指示，将四平市财政局向铁西区财政局拨付的产粮大县奖励资金600万元中拿出480万元，经“四平循环经济示范区财政审计局”的账户转拨到“四平循环经济示范区管理委员会”的账户，再从该账户转到“四平市巨元换热设备有限公司”的账户。 38．证人王某壬的证言证实，其根据李云飞的指示，于2012年7月、12月帮助四平市财政局转款至长春办200万元、晟泰公司150万元，后晟泰公司以“四平市辽河农垦管理区财政局项目投资款”的名义开具350万元的收据。 39．证人王某庚的证言证实，2012年5、6月，其默许王某壬根据李云飞的指示，以辽河农垦管理区财政局的名义分两笔共计转款350万元。 40．刘某庚（辽河农垦管理区财政局预算科科长）《说明材料》证实，2012年7月、12月，其按照王某壬的指示，向长春办汇款200万元、150万元。在年末决算时，四平市财政局通过财政转移支付中补给辽河农垦管理区300万元，以处理该账。 41．证人姜某甲证言证实，2013年1月，应李云飞的要求，经济开发区财政局将四平市财政局拨付的“产粮大县奖励资金”中，向晟泰公司转款200万元，并在王某甲拿来的项目合作协议书上签字盖章。 42．证人贾某甲证言证实，2012年9、10月份，应四平市财政局的要求，经济开发区财政局向伊通基地转账200万元，并签订投资协议。 43．证人吕某甲证言证实，2012年12月，其根据李云飞指示，以红嘴开发区投资的形式将150万元转到晟泰公司的账户，并签订投资合同。2012年年末，四平市财政局以专项资金拨款形式将该款予以核销。 44．证人徐某甲证言证实，2012年12月6日左右，其按照吕某甲的指示，将150万元汇款至晟泰公司。 45．在庭审过程中，被告人李云飞对上述事实予以供认。 此外，公诉机关向法庭提供了下列证据： 1．《身份证明》、《干部任免审批表》、《四平市人大常委会关于李鸥等任职的通知》、《中共四平市委组织部关于李云飞、阮某某同志任职的通知》、《四平市人大常委会关于蔺广太等人免职的通知》、《李召东同志职务证明》、《中国共产党四平市财政局委员会关于市财政局领导班子工作分工的通知》、《四平市财政局领导分工表》证实，被告人李云飞、李召东自然情况及任职情况。 2．破案经过证实，李云飞涉嫌职务犯罪案件系吉林省纪委交吉林省人民检察院，后吉林省人民检察院于2013年9月27日将李云飞涉嫌受贿一案指定延边州人民检察院管辖。延边州人民检察院反贪局成立专案组对该案进行初查，并于同日对李云飞立案侦查。移交案件时仅移交了李云飞涉嫌受贿41万元的线索，经过侦查，进一步查明李云飞涉嫌受贿100万元和涉嫌贪污400万元的犯罪事实。侦查期间，李云飞能够积极配合检察机关工作，如实供述自己罪行。 2013年9月24日，吉林省纪委对李召东进行谈话时，李召东主动交代其帮助李云飞掩饰、隐瞒33万元犯罪所得的事实。2013年9月28日，吉林省纪委向吉林省公安厅移交李召东涉嫌掩饰、隐瞒犯罪所得案。同年9月30日，延边州公安局将该案指定管辖至敦化市公安局，敦化市公安局于当日决定对李召东涉嫌掩饰、隐瞒犯罪所得一案立案侦查。敦化市公安局对李召东进行审查，李召东如实供述其隐瞒犯罪所得的犯罪事实，并主动交代了其担任金政宾馆经理期间向李云飞行贿100万元的事实。敦化市人民检察院经吉林省人民检察院、延边州人民检察院指定办理李召东单位行贿案件。2014年1月2日，敦化市公安局将李召东涉嫌单位行贿案件移送敦化市人民检察院。 李云飞涉嫌滥用职权一案，延边州人民检察院反渎局于2014年3月14日自行发现后，当日对其立案侦查。李云飞对自己所犯滥用职权犯罪行为供认不讳。 针对被告人及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，评判如下： 关于被告人李云飞的辩护人提出的，追究四平红嘴经济技术开发区管委会单位行贿的刑事责任，否则追究被告人李云飞受贿缺乏行为要件的辩护意见。经查，2009年至2013年杨某甲、吕某甲等人在春节期间，多次给予李云飞财物，李云飞亦对上述事实供认不讳，且有证人李某乙等人的证言予以佐证，足以证明李云飞受贿的事实。追究行贿人的刑事责任，不是构成受贿罪的必要条件。故该辩护意见不能成立，不予采纳。 关于被告人李云飞的辩护人提出的，吕某甲给被告人李云飞的1万元系双方的正常往来的辩护意见。经查，吕某甲等人为争取工作上的支持，多次向李云飞行贿，并在李云飞在北京住院期间，根据杨某甲指示，送给李云飞1万元，且数额较大，超出正常往来范畴，属于权钱交易行为，应当认定为受贿。故该辩护意见不能成立，不予采纳。 关于被告人李云飞的辩护人提出的，被告人李云飞收受四平市铁西区金政宾馆餐饮有限公司单位贿赂100万元，事实不清，证据不足的辩护意见。经查，李云飞组织召开党委会研究决定，将金政宾馆承包给李召东，每年租金为30万元，后收受李召东因此而给予的财物。根据刑法规定，国家工作人员利用职务上的便利，非法收受他人财物，为他人谋取利益的，即构成受贿罪。只要行为人实施了权钱交易的行为，无论行为人为请托人谋取利益的手段是否合法，为请托人谋取的利益是否属于不正当利益，是为请托人个人谋取利益还是为与请托人相关的单位谋取利益，也无论在为他人谋利时是否已有收受财物的故意，均不影响受贿罪的成立。虽然承包宾馆一事系党委会研究决定，但李云飞系党委会决策者之一，可以认定李云飞为李召东提供帮助，并事后非法收受李召东财物的行为，应当认定为受贿。该笔事实清楚，证据确实、充分。故该辩护意见不能成立，不予采纳。 关于被告人李云飞的辩护人提出的，被告人李云飞没有索贿等情节，主观恶性不深，没有违反法律法规为行贿人谋取利益及提供便利，没有给国家造成损失，其行为社会危害性很小的辩护意见。经查，李云飞违反干部廉政制度，多次收受他人给予的财物，其数额巨大，破坏了国家机关干部的职务廉洁性，严重损害了国家机关干部的形象，造成了恶劣的社会影响。故该辩护意见不能成立，不予支持。 关于被告人李云飞的辩护人提出的，被告人李云飞所收贿赂款有节日走访慰问的性质，予以酌情从轻处罚的辩护意见。经查，李云飞多次收受贿赂，且数额巨大，超出走访慰问的性质，其行为名为走访慰问，实为权钱交易。故该辩护意见不能成立，不予支持。 关于被告人李云飞的辩护人提出的，被告人李云飞系初犯，并退缴全部受贿赃款，予以从轻处罚的辩护意见，查证属实，予以采纳。 关于被告人李云飞的辩护人提出的，没有证据证明被告人李云飞滥用职权的行为给公共财产、国家和人民利益造成重大损失，被告人李云飞犯滥用职权罪，事实不清，证据不足的辩护意见。经查，李云飞擅自将“均衡性转移支付资金”、“产粮大县奖励资金”等国家财政补助资金用于建设伊通基地、购买房产等事宜上，造成国家财政补助资金4920.0441万元流失。经济损失，是指犯罪立案时已经实际造成的财产损失。而财产损失不仅包括实际意义上的损失，还应包括法律意义上的流失，相对于权利主体而言，财产流失也是一种损失。据此，李云飞滥用职权将应当用于公共民生领域的国家财政补助资金，用于建设伊通基地、购买房产，为四平市财政局内部职工提供福利，本应该由全体社会成员共同享有国家财政补助资金违法变更为仅四平市财政局内部人员享有的财产，虽然伊通基地和所购买的房产价值，既未毁损，亦未减少，但这些财产已变成四平市财政局小集体财产，仍应认定为损失。故该辩护意见不能成立，不予支持。 关于被告人李云飞的辩护人提出的，被告人李云飞自动到案，如实供述犯罪事实，应当认定自首的辩护意见。经查，李云飞第一次接受侦查机关讯问时，仅对受贿41万元的犯罪事实予以供述，未供述受贿100万元及滥用职权的犯罪事实。李召东先交代向李云飞行贿100万元犯罪事实后，李云飞才交代受贿100万元的事实。李云飞滥用职权事实由延边州检察院反渎局于2014年3月14日，自行发现后当日对其立案侦查，李云飞的行为不符合自首的构成要件，不能认定为自首。故该辩护意见不能成立，不予支持。 关于被告人李召东的辩护人提出的，被告人李召东受李云飞之托，退还给吕某甲妻子马某甲的10万元，存入金政宾馆的17万元，始终在金政宾馆，未作其他处理，李召东未对此款予以隐匿和向司法机关隐瞒，不应认定掩饰、隐瞒犯罪所得犯罪数额的辩护意见。经查，李召东按照李云飞的指示，分六次制作虚假凭证入金政宾馆账户33万元，已经妨害了侦查机关的侦查活动，李召东向侦查机关主动交代掩饰、隐瞒犯罪所得事实系事后行为，不影响掩饰、隐瞒犯罪所得罪的成立。故该辩护意见不能成立，不予支持。 关于被告人李召东的辩护人提出的，被告人李召东及其经营的金政宾馆，没有因向李云飞行贿而直接获得经济利益，没有明显获得不正当利益，四平市财政局没有因承包经营而遭受任何经济损失的辩护意见。经查，金政宾馆在被承包之前，四平市财政局花费550余万元进行装修，事后身为国家工作人员的李召东，违反规定并以每年30万元的不合理低价承包经营金政宾馆，谋取了不正当利益，使四平市财政局遭受了经济损失。故该辩护意见不能成立，不予采纳。 关于被告人李召东的辩护人提出的，被告人李召东系自首，其掩饰、隐瞒相关款项已被侦查机关收缴，社会危害性较小的辩护意见，查证属实，予以采纳。 关于被告人李召东的辩护人提出的，对被告人李召东免除刑事处罚的辩护意见。经查，李召东单位行贿数额巨大，且犯数罪，不足以免除处罚。故该辩护意见不能成立，不予支持。 ","cpfxgc":"本院认为，被告人李云飞利用职务上的便利，收受他人财物，为他人谋取利益的行为和超越职权，违反规定套取国家财政补助资金并进行平账处理，造成国家财产脱离财务监管的行为，已分别构成受贿罪、滥用职权罪；被告人李召东为被告单位四平市铁西区金政宾馆餐饮有限公司谋取不正当利益，给予国家工作人员财物的行为，已构成单位行贿罪；被告人李召东明知系犯罪所得而予以掩饰、隐瞒的行为，已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立。被告人李云飞、李召东犯数罪，应数罪并罚。被告人李云飞受贿数额巨大，滥用职权造成国家财产4920.0441万元流失，情节特别严重，应予惩处。鉴于被告人李云飞认罪态度较好，案发后退缴全部赃款，可以从轻处罚；被告单位四平市铁西区金政宾馆餐饮有限公司犯罪系自首，可以从轻处罚；被告人李召东如实供述侦查机关尚未掌握的犯罪事实，具有自首情节，可以从轻处罚。 据此，对被告人李云飞依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第一项及第二款、第五十九条、第三百九十七条第一款、第六十九条第一款、第六十四条之规定，对被告单位四平市铁西区金政宾馆餐饮有限公司依照《中华人民共和国刑法》第三百九十三条、第六十七条第一款、第五十三条之规定，对被告人李召东依照《中华人民共和国刑法》第三百九十三条、第三百一十二条第一款、第五十三条、第六十七条第一款、第二款、第六十九条第一款、第七十二条第一款、第七十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人李云飞犯受贿罪，判处有期徒刑十一年，并处没收个人财产人民币三十万元；犯滥用职权罪，判处有期徒刑三年，数罪并罚，决定执行有期徒刑十二年，并处没收个人财产人民币三十万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日抵刑期一日。即自2013年9月29日至2025年9月28日止。） 二、被告单位四平市铁西区金政宾馆餐饮有限公司犯单位行贿罪，判处罚金人民币四十万元。（罚金自判决生效后十日内缴纳。） 三、被告人李召东犯单位行贿罪，判处有期徒刑二年；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，并处罚金人民币十万元，数罪并罚，决定执行有期徒刑二年六个月，缓刑三年，并处罚金人民币十万元。（缓刑考验期限，从判决确定之日起计算。罚金自判决生效后十日内缴纳。） 四、被告人李云飞受贿所得赃款141万元及其孳息9680元，依法予以没收，上缴国库；查封在案的海南省海口市海景路78号蔚蓝海语印象海天阁1-4商铺、1-6商铺及海南省海口市海甸岛东部开发区填海区海口·田德海泉湾C区低层住宅楼A4栋-1-2层房产，依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向吉林省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"吉林省延边朝鲜族自治州中级人民法院 刑事判决书 （2014）延中刑初字第33号 公诉机关吉林省延边朝鲜族自治州人民检察院。 被告人李云飞，男，1954年9月2日出生于吉林省辽源市，满族，大专文化，吉林省四平市财政局原党委书记，曾任吉林省四平市财政局局长，住吉林省四平市铁西区。因涉嫌犯受贿、滥用职权罪，于2013年9月29日被刑事拘留，同年10月15日被逮捕。现羁押于龙井市看守所。 辩护人史红荣，吉林英诚律师事务所律师。 辩护人金虎山，吉林由正律师事务所律师。 被告单位四平市铁西区金政宾馆餐饮有限公司，地址：四平市铁西区市府路，法定代表人李召东。 诉讼代表人乔艳玲，女，1969年11月28日出生，四平市铁西区金政宾馆餐饮有限公司会计。 被告人李召东，男，1973年9月17日出生于吉林省梨树县，汉族，大专文化，吉林省四平市财政局办公室原副主任兼四平市铁西区金政宾馆餐饮有限公司法定代表人，住吉林省四平市。因涉嫌犯掩饰、隐瞒犯罪所得、单位行贿罪，于2013年9月30日被刑事拘留，同年11月5日被逮捕，2014年1月24日被取保候审。 辩护人王丹波，吉林公捷律师事务所律师。 吉林省延边朝鲜族自治州人民检察院以延州检刑诉字（2014）第30号起诉书指控被告人李云飞犯受贿、滥用职权罪；被告单位四平市铁西区金政宾馆餐饮有限公司犯单位行贿罪；被告人李召东犯单位行贿、掩饰、隐瞒犯罪所得罪，于2014年9月15日向本院提起公诉。本院依法组成合议庭，于2014年11月24日公开开庭审理了本案。延边朝鲜族自治州人民检察院指派检察员李福女出庭支持公诉，被告人李云飞及其辩护人史红荣、金虎山，被告单位四平市铁西区金政宾馆餐饮有限公司诉讼代表人乔艳玲，被告人李召东及其辩护人王丹波到庭参加诉讼。现已审理终结。 公诉机关指控： 一、被告人李云飞受贿犯罪，被告人李召东单位行贿、掩饰、隐瞒犯罪所得犯罪事实 （一）2009年至2013年春节期间，被告人李云飞利用其担任四平市财政局局长、党委书记之职务便利，先后收受四平红嘴经济技术开发区管委会主任杨某甲、副主任程某甲、四平红嘴经济技术开发区财政审计局局长吕某甲等人给予的贿赂款共计人民币41万元，许诺给四平红嘴经济技术开发区在财政资金和工作上予以关照。 2013年5月，被告人李召东在明知系李云飞犯罪所得的情况下，开具虚假收据将李云飞交给其的33万元入账到所经营的四平市铁西区金政宾馆餐饮有限公司的账目中，并按李云飞的指示将其中的10万元退给吕某甲的妻子马某甲，其中的6万元交给四平市纪检部门，帮助李云飞掩饰、隐瞒犯罪所得。案发后，李云飞的家属已向侦查机关退赃人民币38.32万元，美元5622.99元。 李召东在侦查机关未掌握的情况下，主动交代掩饰、隐瞒犯罪所得犯罪事实。 公诉机关指控上述犯罪事实所列举的证据有：抓破案经过及指定管辖决定书；身份证明、职务证明；查封、扣押财物、文件清单；记账记录及凭证、收据及相关说明等书证；证人证言；被告人的供述与辩解等。 （二）2012年初，被告人李云飞利用其担任四平市财政局局长之职务便利，借为李召东承包原财政局招待所（承包后更名为“四平市铁西区金政宾馆餐饮有限公司”）提供帮助之机，接受被告单位四平市铁西区金政宾馆餐饮有限公司法定代表人李召东为表示感谢送给其的存有人民币100万元的银行卡。李云飞接受该卡后又指使李召东将卡内100万元转存到李某甲名下的建行卡内，并将该银行卡交由其女儿保管。案发后，侦查机关扣押上述存有100万元的银行卡一张。 李召东在侦查机关未掌握的情况下，主动交代单位行贿犯罪事实。 公诉机关指控上述犯罪事实所列举的证据有：抓破案经过及指定管辖决定书；身份证明、职务证明；查封、扣押财物、文件清单及照片；银行查询记录、专款凭证；四平市财政局会议记录；承包合同及承包费用票据、四平市铁西区金政宾馆餐饮有限公司相关书证；证人证言；被告人的供述与辩解等。 二、被告人李云飞滥用职权犯罪事实 （一）2012年2月，被告人李云飞在担任四平市财政局局长、党委书记期间，违反国家规定决定在伊通县景台镇姚家村投资建设生态农业基地（以下简称伊通基地）。同年3月份，李云飞擅自决定将“均衡性转移支付资金”、“产粮大县奖励金”等国家财政补助资金向双辽市财政局、四平红嘴经济技术开发区财政审计局、四平经济开发区财政局多拨付400万元，然后以工程款名义转账至夏某甲（工程施工人）挂靠的吉林省宇信建筑工程公司（以下简称为宇信公司），并指使时任四平市财政局长春联络处主任王某甲（另案处理）与宇信公司签订虚假建筑工程施工合同、开具建筑工程施工发票下账处理该400万元。2012年3月至12月期间，李云飞又指使王某甲多次从上述400万元中陆续取款用于以个人名义注册成立伊通满族自治县安丰绿化有限公司（以下简称安丰公司），继而以安丰公司名义与四平市荣达投资管理有限公司合并成立吉林省晟泰农业股份有限公司（以下简称晟泰公司）投资经营伊通基地。至案发时止造成上述国家财政补助资金400万元流失。 公诉机关指控上述犯罪事实所列举的证据有：抓破案经过及指定管辖决定书；身份证明、职务证明；财政部、吉林省财政厅文件、四平市财政局拨款相关文件及拨款凭证、说明、记账记录及凭证、建筑施工合同及发票；四平市财政局党委会会议记录；银行查询记录；安丰公司、荣达公司、晟泰公司成立、变更、经营相关书证；证人证言；被告人的供述与辩解等。 （二）2012年4月至7月，被告人李云飞在担任四平市财政局党委书记并主持全面工作期间，擅自决定将2012年“均衡性转移支付资金”中2789万元通过辽河农垦管理区财政局、四平红嘴经济技术开发区财政审计局，以上述两家财政局下属四平市国营双辽农场（简称双辽农场）、四平市方元恒业复合材料科技有限公司（简称方元公司）的名义在海南省海口市购买门市房二处、别墅一栋用于投资经营。至案发时造成上述国家财政补助资金2789万元流失。 公诉机关指控上述犯罪事实所列举的证据有：抓破案经过及指定管辖决定书；身份证明、职务证明；查封、扣押财物、文件清单、协助查封通知书；财政部、吉林省财政厅文件、四平市财政局拨款相关文件、分配表及拨款凭证、说明、记账记录及凭证、借据；四平市财政局党委会会议记录；购房合同及发票、契税收据等购买房产相关书证；证人证言；被告人的供述与辩解等。 （三）2012年至2013年期间，被告人李云飞在担任四平市财政局党委书记并主持全面工作期间，擅自决定将2000余万元“均衡性转移支付资金”、“产粮大县奖励资金”等国家财政补助资金通过四平红嘴经济技术开发区财政审计局、四平经济开发区财政局、四平辽河农垦管理区财政局、四平市铁西区财政局、四平市铁东区财政局、四平市伊通县财政局等单位转至晟泰公司投资用于伊通基地建设。至2013年9月案发时止，造成国家财政补助资金1731.0441万元流失。 公诉机关指控上述犯罪事实所列举的证据有：抓破案经过及指定管辖决定书；身份证明、职务证明；财政部、吉林省财政厅文件、四平市财政局拨款相关文件、分配表及拨款凭证、说明、记账记录及凭证、项目合作协议书及借据；银行查询记录；晟泰公司记账记录及原始凭证，公司经营相关书证；证人证言；被告人供述与辩解等。 公诉机关认为，被告人李云飞利用其职务便利，收受他人钱款，为他人谋取利益之行为和滥用职权，造成国家财产损失之行为，分别触犯《中华人民共和国刑法》第三百八十五条、第三百九十七条之规定，被告单位四平市铁西区金政宾馆餐饮有限公司及其法定代表人李召东为单位谋取不正当利益，给予国家工作人员财物的行为和被告人李召东明知犯罪所得而予以掩饰、隐瞒之行为，分别触犯《中华人民共和国刑法》第三百九十三条、第三百一十二条之规定，犯罪事实清楚、证据确实充分，对被告人李云飞应当以受贿罪、滥用职权罪，对被告单位四平市铁西区金政宾馆餐饮有限公司及其法定代表人李召东应当以单位行贿罪，对被告人李召东应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。李召东具有自首表现，根据《中华人民共和国刑法》第六十七条之规定，依法可以从轻或减轻处罚。 被告人李云飞对起诉书指控的事实及罪名未提出异议。 辩护人史红荣、金虎山辩护称： 1．追究四平红嘴经济技术开发区管委会单位行贿的刑事责任，否则追究被告人李云飞受贿缺乏行为要件。 2．吕某甲给被告人李云飞的1万元系双方的正常往来。 3．被告人李云飞收受四平市铁西区金政宾馆餐饮有限公司单位贿赂100万元，事实不清，证据不足。 4．被告人李云飞没有索贿等情节，主观恶性不深，没有违反法律法规为行贿人谋取利益及提供便利，没有给国家造成损失，其行为社会危害性很小。 5．被告人所收贿赂款有节日走访慰问的性质，予以酌情从轻处罚。 6．被告人李云飞系初犯，并退缴全部受贿赃款，予以从轻处罚。 7．没有证据证明被告人李云飞滥用职权的行为给公共财产、国家和人民利益造成重大损失，被告人李云飞犯滥用职权罪，事实不清，证据不足。 8．被告人李云飞自动到案，如实供述犯罪事实，应当认定自首。 被告单位四平市铁西区金政宾馆餐饮有限公司的诉讼代表人乔艳玲对起诉书指控的事实及罪名未提出异议。 被告人李召东对起诉书指控的事实及罪名未提出异议。 辩护人王丹波辩护称： 1．被告人李召东受李云飞之托，退还给吕某甲妻子马某甲的10万元，存入金政宾馆的17万元，始终在金政宾馆，未作其他处理，李召东未对此款予以隐匿和向司法机关隐瞒，不应认定掩饰、隐瞒犯罪所得犯罪数额。 2．被告人李召东及其经营的金政宾馆，没有因向李云飞行贿而直接获得经济利益，四平市财政局没有因承包经营而遭受任何经济损失。 3．被告人李召东系自首，其掩饰、隐瞒相关款项已被侦查机关收缴，社会危害性较小。 4．对被告人李召东免除刑事处罚。 经审理查明： 一、李云飞受贿、金政宾馆餐饮有限公司单位行贿、李召东单位行贿、掩饰、隐瞒犯罪所得事实 （一）2009年至2013年春节前，被告人李云飞利用其担任吉林省四平市财政局局长、党委书记的职务便利，承诺给四平红嘴经济技术开发区（以下简称红嘴开发区）在财政资金上给予支持，先后6次收受红嘴开发区管委会主任杨某甲、副主任程某甲、红嘴开发区财政审计局（以下简称红嘴开发区财审局）局长吕某甲等人给予的人民币共计41万元。 2013年5月，被告人李召东在明知系李云飞犯罪所得的情况下，开具虚假收据将李云飞交给的33万元入账到所经营的四平市铁西区金政宾馆餐饮有限公司（原四平市财政局招待所，以下简称金政宾馆）的账目中，并按李云飞的指示将其中的10万元退给吕某甲的妻子马某甲，其中的6万元交给四平市纪检部门，帮助李云飞掩饰、隐瞒犯罪所得。案发后，李云飞的家属向侦查机关退缴人民币38.32万元、美元5622.99元，2014年11月10日，李召东退缴人民币17万元。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．《扣押物品清单》、《吉林省罚没扣押财物清单》证实，2013年9月29日，侦查机关从李云飞的妻子李某乙处扣押中国银行定期存单6张，共计人民币38.32万元、美元5622.99元。2014年11月10日，李召东退缴人民币17万元。 2．《金政宾馆记账凭证》及《收据》、《李召东借款6万元情况说明》、中共四平市纪律监察委员会出具的《收条》证实，2009年12月至2012年10月期间，金政宾馆先后分7笔，以“所长交来现金”的名目入账33万元。2013年8月，李召东以借款形式从宾馆拿走6万元现金，2013年9月9日，四平市纪委从四平市财政局招待所暂扣6万元。 3．《四平市红嘴经济技术开发区财政审计局记账凭证》证实，2013年1月4日，吕某甲从红嘴经济技术开发区财审局签写借据拿走现金52.5万元。 4．四平市财政局财会、办公室、纪律检查委员会出具的《证明》证实，自2008年以来四平市财政局财会室、办公室未收到局领导班子成员李云飞、李召东、王彪个人交来的任何款物及有价证券。2008年1月至同年11月期间，李云飞任局长期间，监察室从未收到李云飞、李召东、王彪上交的款物。 5．证人闫某某《自书证明》证实，1997年至2012年12月，其担任四平市政协主席期间，记不清李云飞是否向其说过吕某甲想要调到政协一事。 6．证人吕某甲的证言证实，2009年5、6月至2013年春节期间，为和四平市财政局处好关系，争取财政局在资金上对红嘴开发区的大力支持，经杨某甲决定后，杨某甲、程某甲和自己代表四平市红嘴经济技术开发区，先后送给李云飞共计41万元。2009年5、6月份，杨某甲和其一起到李云飞的办公室送给10万元。2010年春节，其到李云飞办公室送给5万元。2011年春节前，其到李云飞办公室送给5万元。2012年春节前，程某甲带其一起走访李云飞，程某甲将事先准备的10万元交给了李云飞。2013年春节前，其到李云飞办公室送给10万元。2011年李云飞在北京301医院做心脏手术期间，经杨某甲安排，其到李云飞病房送给1万元。 7．证人杨某甲的证言证实，2009年至2012年期间，红嘴开发区为得到四平市财政局在资金上的支持，经其决定，向李云飞送过现金共30余万元。2011年，李云飞在北京301医院做心脏手术期间，其让吕某甲到北京去看望李云飞，给李云飞送了钱，但吕某甲给李云飞多少钱其不清楚。红嘴开发区这些年的发展速度较快与市财政局的大力支持是分不开。 8．证人程某甲的证言证实，2012年春节前，经杨某甲决定后由红嘴开发区财审局拿10万元，其和吕某甲走访慰问时将该10万元送给李云飞。2013年以前，红嘴开发区连续3、4年经杨某甲决定后都搞过这种走访活动，有时杨某甲自己去，有时安排吕某甲等人去。 9．证人徐某甲的证言证实，每年，红嘴开发区财审局局长吕某甲以白条形式从财审局账上拿钱后到各个部门走访慰问，但该款不入账，账上只体现为库存现金，之后吕某甲以现金或可报销的票据冲抵上述白条。2013年走访时吕某甲拿走的52.5万元至今未进行冲抵，白条借据还在其处，其他年度的白条吕某甲已冲抵销毁。打白条把钱从账户上取出来，需要红嘴开发区管委会主任杨某甲、副主任程某甲和局长吕某甲的同意。 10．证人张某甲的证言证实，2013年8月，李召东指使其做2009年至2012年期间入账33万元到金政宾馆的假账，于是其指使乔艳玲采取开具7张虚假收据增加其他应付款，重新打印明细账，把原来订好的传票拆开，重新把7张收据粘进去的方式做了33万元假账，但其不清楚金政宾馆是否从李召东处实际拿了该33万元现金。 11．证人乔艳玲的证言证实，2013年7、8月份，其按照张某甲的要求填写2009年至2012年期间分几笔收取33万元的收据，共7张，收据名目均写为收到本所长现金，之后其与张某甲将上述收据粘进原来的票据里，并重新打印了明细账。做假账之后有一天，李召东交给其23万元现金，让其用作职工伙食补助，之后其与出纳李某丙把钱清点之后，李某丙将钱收起。 12．证人李某丙的证言证实，2013年7、8月，会计乔艳玲曾交给其23万元现金，并告诉其该款为李召东交来用于职工的伙食补助，后来其将该23万元给送货的多家商贩结账时使用。2013年8月，李召东让其准备6万元，之后李召东过来取走该6万元。 13．证人李某乙的证言证实，2009年至2012年期间，每年春节前后，被告人李云飞分四次共向其拿来31万元。2013年5月，红嘴开发区杨某甲等人被双规时，李云飞说过吕某甲曾因个人工作升迁的事找过他并给他10万元，后李云飞说将该10万元已退给吕某甲的妻子。2013年5、6月，李云飞要求其拿出15万元或20余万元，于是其从住房公积金账户取出7万余元，通过其他途径筹齐钱款后交给李云飞。 14．证人马某甲的证言证实，2013年5月初，按照吕某甲的要求，其与李召东联系后到李召东办公室时，李召东称吕某甲为办事给李云飞送过10万元，要求其将该10万元拿走，但当时因为不清楚是什么情况，所以没有拿走。同年5月末，吕某甲被抓，纪委要求退赃70万元，其四处筹款期间给李召东打电话说想拿回该款，李召东同意，于是其到李召东办公室拿走10万元。 15．在庭审过程中，被告人李召东对上述事实予以供认。 16．在庭审过程中，被告人李云飞对上述事实予以供认。 （二）2010年至2011年期间，被告人李云飞利用其担任四平市财政局局长之职务便利，为被告人李召东承包金政宾馆一事上提供帮助，收受被告人李召东给予的存有人民币100万元的银行卡，案发后被侦查机关依法扣押。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．《查封、扣押财物、文件清单》、《物证照片》、《吉林省罚没扣押财物清单》证实，2013年11月25日，从李某丁处扣押卡号为6222800943100004321建行卡一张。2014年11月10日，李云飞家属退缴人民币108.968万元。 2．《银行账户查询记录》、《转账凭证》证实，2011年11月11日，李召东的建行卡中现金存入35万元人民币；2012年1月20日现金存入32万元人民币、当日又现金支取22万元人民币；2012年1月21日现金存入33万元人民币、22万元，当日卡余额为100.0194万元。2012年2月2日，李召东的建行卡中转账至杨某乙的建行卡100万元人民币；同日，杨某乙的建行卡中转账至李某甲的建行卡100万元。 3．《四平市财政局会议记录》证实，2010年8月24日，召开党委会讨论决定将金政宾馆承包给个人，2012年1月11日，召开党委会讨论决定延期承包。 4．《公司设立登记审核表》、《公司设立登记申请书》、《企业法人营业执照》、《税务登记证》证实，2011年3月30日经核准设立登记四平市铁西区金政宾馆餐饮有限公司，股东系李召东、乔艳玲，法人代表系李召东，经营范围为会议服务、餐饮、住宿服务。 5．《财政宾馆承包合同》、《宾馆承包费说明》、《吉林省行政事业单位资金往来结算票据》、四平市财政局出具的《说明》证实，2011年9月1日，四平市财政局与金政宾馆签订承包合同，以每年承包费30万元的价格将四平市财政局财政宾馆从2011年9月1日至2016年8月31日期间承包给金政宾馆。2010年合同丢失，2010年签订合同内容与2011年签订合同内容一致。金政宾馆支付四平市财政局职工服装款98.5万元抵消2010年9月至2013年8月期间的承包费90万元。 6．《建设工程施工合同》及《工程结算书》证实，2009年12月10日，四平市财政局招待所与长春建工温馨鸟建筑装饰有限公司签订建筑施工合同对财政局招待所进行装修，工程总价为550.9967万元，李召东作为财政局招待所法定代表人在施工合同及工程决算书上盖章，由四平市财政局投资评审中心进行决算。 7．证人李某丙的证言证实，2011年末至2012年初期间，应李召东的要求，其于2012年1月20日、1月21日，先后3次从金政宾馆的账户里取款87万元存入李召东的建设银行卡。 8．证人乔艳玲的证言证实，2011年末至2012年初期间，李某丙陆续从宾馆账户上取走大约100万元，之后其按照李召东的要求多次将该100万元计入宾馆的运营成本来处理。金政宾馆成立时候的注册资金3万元是四平市财政局招待所的3万元注册资金转过来的，其和李召东没有实际出资，金政宾馆的一切事情由李召东说了算，其不参与宾馆的管理和分红。 9．证人杨某乙的证言证实，其在2011年办理了一张尾号为3233的建设银行结算通卡，该卡在四平市不同银行之间转账费用低。其经常把卡借给建设银行的人，但记不清具体借给了谁。 10．证人郑某甲的证言证实，杨某乙手中有一张结算通卡，在省内同一个银行之间转款免费。2012年2月份，李召东要转款问其有无办法省点钱，于是其借用杨某乙的结算通卡帮助李召东转款。 11．证人于某甲的证言证实，2012年2月2日，李召东到其窗口转账100万元，副行长郑某甲从杨某乙处借用一张结算通卡，李召东将100万元打入该卡，然后又从该卡中将100万元打入了要转入的账户内。 12．证人李某丁的证言证实，2012年3月份左右，李云飞给其打电话说李召东想炒期货，让其找李某甲帮忙炒期货，并让其告诉银行卡卡号，要往该卡转款。其从李某甲处拿到建行卡后，将卡号及户名告诉李云飞或李召东。过一段时间，其查询余额发现该卡中转入100万元，直到案发该卡一直在其手中。 13．证人李某甲的证言证实，2012年某天，因李某丁称有个朋友要炒期货想借用其银行卡，于是其将工资卡给了李某丁，此后李某丁再也没有提炒期货的事，也没有把卡返还。 14．证人阮某某的证言证实，2009年或2010年左右装修财政局招待所后，李云飞提议将招待所承包出去，并要求办公室拿出承包方案，但办公室都是按照李云飞的意图操作。过了几天，在党委会上研究承包宾馆事宜，承包方案提出由李召东承包宾馆，承包费为每年30万元，承包期限为1年，由李召东自负盈亏，由于是李云飞一手操办，其他党组成员不好提什么意见，都同意了。 15．证人原某某的证言证实，2009年财政局招待所装修后面积扩大到近3000平方米，是当时四平市最好的宾馆。之后在开党委会时李云飞提出把招待所承包出去一事，党委会上其记得是阮某某说承包费是每年30万元，说该价格是参照市公安局的丰鸿宾馆定的，当时确定的承包人是李召东。其认为该价格不合理，因为当时丰鸿宾馆承包费是每年70万元。当时开党委会之前承包招待所的事情都定下来的，且都是李云飞一手操办，提出异议也没有用。第二次承包时也是李云飞一手操办定下来，但现在记不清当时是否召开过党委会议。 16．证人卢某某的证言证实，财政局招待所装修完之后，李云飞在一次党委会上简单地提出把招待所承包出去，其记得当时是李云飞提出让李召东承包宾馆，承包费是30万元，第一次承包期限是1年，李召东自主经营、自负盈亏，几个党委成员都表示同意。第二次承包给李召东的事情也是由李云飞操作，但当时是否召开过党委会记不清了。第二次承包时承包费还是每年30万元，党委成员都觉得不合适，但谁也不好提出反对意见。 17．证人范某甲的证言证实，财政局招待所装修后，李云飞提出要把招待所承包出去，并让局长助理王某乙出去考察一下，考察结束向李云飞汇报后按照李云飞的指示拿出承包方案。然后，李云飞提议召开党委会研究承包方案，会上李云飞提议让李召东承包，王某乙提出承包费是每年30万元，方案确定承包期限1年，由李召东自负盈亏，承包方案在上党委会之前李云飞已经和办公室沟通好，开党委会只是走个程序，于是会上几个党组成员都表示同意。第二次承包时，因为自己在外地出差，不清楚党委会如何研究决定的。 18．证人王某乙（四平财政局纪检书记，党委成员）的证言证实，李云飞到任后不久，李云飞提议对财政局招待所进行扩大规模和重新装修，李云飞决定由李召东负责装修事宜，办公室给李召东出装修费，共花费600-700万元。招待所装修完有一次召开党委会时，李云飞提出把招待所承包给李召东，每年承包费30万元，承包期限是1年，由李召东自负盈亏，因为是李云飞拍板决定的事情，都只好同意。第二次承包时，局里没有召开过党委会研究续租招待所的事情，是李云飞提出让李召东续租，承包费仍然是每年30万元，于是李召东与财政局签订了5年的续租合同。 19．证人郭某甲的证言证实，2010年9月1日，经局党委会研究由李召东承包宾馆，承包期为1年，承包费是30万元。2011年9月，李召东续租5年，但其不清楚具体怎么决定由李召东承包宾馆。李召东以给四平市财政局职工做3年制服来抵顶承包费，制服约花90余万元。 20．在庭审过程中，被告人李召东对上述事实予以供认。 21．在庭审过程中，被告人李云飞对上述事实予以供认。 二、李云飞滥用职权事实 （一）2012年2月，四平市财政局决定在伊通县景台镇姚家村建设生态农业基地（以下简称伊通基地）。同年3月份，被告人李云飞擅自决定将“均衡性转移支付资金”、“产粮大县奖励资金”400万元，通过双辽市财政局、红嘴开发区财审局、四平经济开发区（以下简称经济开发区）财政局以工程款名义转账至夏某甲挂靠的吉林省宇信建筑工程公司（以下简称宇信公司），并指使时任四平市财政局长春联络处（以下简称长春办）主任王某甲与宇信公司制作虚假建筑工程施工合同、开具建筑工程施工发票下账处理该400万元。2012年3月至12月期间，李云飞指使王某甲多次从该款中陆续取款成立伊通满族自治县安丰绿化有限公司（以下简称安丰公司），并以安丰公司和四平市荣达投资管理有限公司（以下简称荣达公司）合资成立吉林省晟泰农业股份有限公司（以下简称晟泰公司）投资经营伊通基地。至案发时止造成国家财政补助资金400万元流失。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．《吉林省财政厅吉财粮指（2010）1377号关于安排2011年产粮大县存量奖励资金的通知》、《吉林省财政厅吉财粮指（2011）684号关于拨付2011年产粮（油）大县奖励资金的通知》、《四平市财政局四财粮（2011）399号关于拨付2011年产粮大县奖励资金的通知》、《2011年产粮大县奖励资金分配表》、《吉林省财政厅吉财粮指（2011）1762号关于安排2012年产粮大县奖励资金的通知》、《吉林省财政厅吉财粮指（2012）482号关于拨付2012年产粮（油）大县奖励资金的通知》、《四平市财政局四财粮指（2012）94号关于拨付2012年产粮大县奖励资金的通知》、《2012年产粮大县奖励资金分配情况表》、《四平市财政局2011年市（州）均衡性转移支付分配表》、《四平市财政局2012年市（州）均衡性转移支付分配表》、《四平市财政局2013年市（州）均衡性转移支付分配表》证实，2011年，四平市财政局从省财政厅拨付的2759万元“产粮大县存量奖励资金”中向红嘴开发区分配200万元、向经济开发区分配150万元；2012年，四平市财政局从省财政厅拨付的2683万元“产粮大县存量奖励资金”中向红嘴开发区分配200万元、向经济开发区分配150万元。2011年至2013年期间，四平市财政局向双辽市财政局拨付“均衡性转移支付资金”990万元、900万元、870万元。 2．《双辽市财政局记账凭证》、《四平经济开发区财政局记账凭证》、《四平红嘴经济技术开发区财政审计局记账凭证》、《建筑业统一发票》、《四平办事处基地建设项目建设工程施工合同》、《双辽市财政局证明材料》、《四平经济开发区财政局情况说明》、《四平红嘴经济技术开发区财政审计局情况说明》证实，2012年2月15日，双辽市财政局从2011年“均衡性转移支付资金”中以经费名义向宇信公司支付100万元；2012年2月20日，经济开发区财政局从2011年“产粮大县奖励资金”中以工程款名义向宇信公司支付100万元；2012年3月1日，红嘴开发区财审局以工程款名义向宇信公司支付200万元。宇信公司与三家财政局签订建设工程施工合同，并向三家财政局开具共400万元工程款的建筑业统一发票。 3．《宇信公司财会记账凭证》、《汇款凭证》、《取款凭证》、《转账凭证》王某丙浦发银行卡《交易记录》、夏某甲建设银行卡《交易记录》、《伊通满族自治县安丰绿化有限公司企业活期明细信息》、《安丰公司工商登记档案》证实，宇信公司于2012年2月23日至3月22日期间，将3880200元分9笔陆续存入王某丙浦发银行卡内。2012年12月4日，王某丙账户向安丰公司账户转账50万元。夏某甲建行卡于2012年3月13日现金取款100万元；同年4月5日转账至于某乙银行卡内190万元；同年4月27日向安丰公司账户转账50万元。安丰公司系有限责任公司，于2012年3月14日注册成立，注册资本为100万元人民币，成立时的法人为颜某甲，股东为颜某甲（认缴30万元）、李某丁（认缴40万元）、李某戊（认缴30万元）。2013年8月7日变更法人为夏某甲，股东变更为夏某甲（认缴70万元）、李某己（认缴30万元）。2012年4月6日，安丰公司向晟泰公司注入注册资金49万元；同年12月4日，向晟泰公司增加投资50万元。 4．《晟泰公司工商登记档案》、《晟泰公司记账凭证》及《收据》、《晟泰公司企业法人营业执照》证实，晟泰公司系有限责任公司，于2012年5月15日注册成立，成立时注册资本为100万元，分别由四平市荣达投资管理有限公司出资51万元、伊通县安丰绿化有限公司出资49万元，法人为李云飞。2012年12月4日，安丰公司向晟泰公司追加投资50万元，同年12月11日，晟泰公司变更注册资本为150万元，增资后安丰公司占注册资本的66％，法人为李云飞。2013年9月22日，晟泰公司申请公司变更登记，安丰公司从晟泰公司中撤出全部股份，由法人合资企业变更为法人独资企业，晟泰公司注册资本金变更为51万元，法人为李云飞。 5．《荣达公司工商登记档案》、《四平市财政局驻长春办关于成立种植养殖基地使用资金情况说明》、《四平市荣达投资管理有限公司决议》证实，荣达公司系2009年4月15日，由四平市财政局投资成立的国有独资有限责任公司，法人为李云飞。2013年11月1日，荣达公司的法人由李云飞变更为高某甲。四平市财政局驻长春联络处出资51万元转给四平市荣达投资管理有限公司。经四平市荣达投资管理有限公司2011年全体股东研究决定，投资51万元成立吉林省晟泰农业有限公司。 6．《转包协议》、《授权委托书》、《合同权利与义务转让协议》、《土地使用权证》、《私有房屋所有权证》、《农村土地承包经营权流转协议书》、《晟泰公司农村土地承包经营权流转汇总》、《晟泰公司企业信息查询》证实，2012年3月21日，于某乙以190万元的价格，将位于景台镇姚家村的原副业队的果园等资产承包经营权转让给初某甲。2012年6月18日，初某甲将2012年3月21日与于某乙等人签订的《转包协议》中的权利与义务，已经受让的承包范围内的房屋，从姚家村徐某乙、张某乙等农民转包的承包田一并转让给安丰公司，转让费为290.56万元。2012年5月1日，宗某甲以17.28万元的价格，将位于景台镇姚家村专业队，面积为8640平方米的土地转包给初某甲。晟泰公司征用姚家村宗某甲等6名村民的土地，征用金共计48.16万元。2013年9月23日，晟泰公司向安丰公司转账土地补偿款48.16万元。 7．四平市财政局投资评审中心出具的《建设工程施工合同》证实，宇信公司与双辽市财政局签订建设工程施工合同，工程造价为105.5471万元，与经济开发区财政局签订建设工程合同，工程造价为105.5159万元，与红嘴开发区财审局签订建设工程施工合同，工程造价为210.5783万元。 8．《林地林木管护合同书及林木（地）赔损收据》、马鞍山林场出具的《收据》，《林场林护费及凭证》、《林地管护合同书》、《晟泰公司记账凭证》、《电汇凭证》证实，2012年5月1日，安丰公司与伊通县马鞍山林场签订林地管护合同书，安丰公司支付林地使用管护费10万元。2013年12月13日，夏某甲从马鞍山林场收取林场退还给安丰公司的林地补偿费10万元。2012年7月1日，马鞍山林场与晟泰公司签订《林地林木管护合同》，约定管护期限为70年，晟泰公司支付管护费50万元。2013年9月24日，晟泰公司向马鞍山林场汇款林场林护费50万元。 9．《四平市财政局党委会会议记录》证实，为给后人留下一笔财富，全体收益，2012年2月11日召开的党委会议上讨论决定以股份制、职工参股形式建设伊通基地。 10．证人夏某甲（伊通基地工程施工人）的证言证实，2012年2月，李云飞向其提议建设伊通基地工程，后在没有实际工程的情况下，李云飞通过双辽市财政局、红嘴开发区财审局、经济开发区财政局等三家财政局向其转款400万元，要求其开具建筑安装发票，并与上述三家财政局签订虚假的建筑施工合同。三家财政局以工程建设款名目向其挂靠的宇信公司转入400万元后，宇信公司扣除税金和管理费剩余的370万元打入其母亲王某丙的浦发银行卡里。随后王某甲以安丰公司注册资本金、安丰公司流动资金、安丰公司征地款、设计费等名目陆续支取370万元，后其又从王某甲处收取过10万元马鞍山林场林木管护费退款和13万元。对此400万元去向，用完最后一笔之后，其向李云飞说过王某甲将400万元几乎都用在成立公司、征地、流动资金上，李云飞说知道了。2013年3月、4月，王某甲让其用已施工但未结算的工程来冲抵上述400万元，并与上述三家财政局签订新的虚假合同，总造价为420多万元。在其催要所欠400万元工程款的情况下，2013年7、8月份，李云飞和王某甲决定用安丰公司的全部资产向其顶账，李云飞被抓后王某甲将安丰公司的营业执照、税务登记等相关手续交给了其。 11．证人王某丙证言证实，2012年2月中旬，夏某甲从宇信公司向其浦发银行卡转账三笔款共370余万元。2012年3月，按照夏某甲的要求，其从浦发银行卡转账至夏某甲的建行卡100万元；同年4月，其从浦发银行卡转账至夏某甲建行卡190万元；同年8月，其与夏某甲从浦发银行卡内取款20万元；同年12月，按照夏某甲的要求，其往一建行卡转账50万元。 12．证人王某甲的证言证实，2012年2、3月份，李云飞告诉其从四平市财政局拨付了三笔共计400万元资金转到双辽市财政局、红嘴开发区财审局、经济开发区财政局，并已与该三家财政局领导打过招呼，要将该三笔资金投资到伊通基地作为基地的建设资金，让其联系夏某甲，要把这三笔钱转到夏某甲处。其根据李云飞指示，让夏某甲准备建筑施工合同和发票，在未实际施工的情况下，让上述三家财政局与夏某甲挂靠的宇信公司签订虚假的建筑合同。2012年3月，其受李云飞指示，从夏某甲处取100万元注册成立安丰公司后，安丰公司投资49万元，荣达公司投资51万元，合资成立晟泰公司，之后其又根据李云飞安排从夏某甲处取50万元，并以安丰公司名义向晟泰公司追加投资50万元。前期基地规划时，其告诉夏某甲从400万元中拿出5万元支付设计费。2012年4、5月份，基地需要征地，征地费共需195万元，其根据李云飞指示，让夏某甲从400万元剩余的钱中拿出195万元，付给被征地村民。其于2012年8月31日从夏某甲处收到剩余款现金20万元，并将其中10万元用于承包林地的预付款，后来退给夏某甲，剩余10万元中，拿出2万元购买树苗，2万元用于安丰公司的日常经营上，后其付给夏某甲工程款13万元。2013年杨某甲等人出事后，害怕被纪检机关调查400万元的事情，其与李云飞要求夏某甲通过几个已经施工但尚未结算的伊通基地工程来冲抵400万元，并与三家财政局签订新的有具体工程内容的合同，并替代原来的建筑施工合同。2013年8月，李云飞等人与夏某甲研究决定将安丰公司的股权转让给夏某甲从而冲抵欠夏某甲实际已施工的伊通基地400万元工程款，将其与李云飞实际控制的70％股权转让给夏某甲，吕某甲实际控制的30％股权转让给李某己，并于同年10月份，将安丰公司工商登记、税务凭证等交给夏某甲。 13．证人吕某甲的证言证实，2012年初，李云飞向其与王某甲说要建立一个股份制公司来管理、经营伊通基地，并提出以李云飞、王某甲、其各自找亲属顶名成立一个私人公司，后王某甲办理相关手续，成立安丰公司，并与荣达公司合资成立晟泰公司。2012年4、5月份，安丰公司以195万元的价格征用土地。2013年7、8月份，李云飞说因办公司时钱是夏某甲处借的，提议把安丰公司股权转让给夏某甲。股权转让事宜具体由王某甲办理，其不清楚具体如何办理的。 14．证人李某戊证言证实，2012年3、4月，王某甲、李云飞、吕某甲各借用其、李某丁、颜某甲三人的身份证顶名成立安丰公司，但其既没有投资也没有参与任何经营收益，不清楚公司的情况。后来其从王某甲处听说该公司因征地过程中投资很大，不想经营，于是2013年7、8月份转给夏某甲，但不清楚如何转让的，其没有签订过股权转让协议。 15．证人李某丁证言证实，2012年2、3月份，其应王某甲的要求，将其身份证复印件给过王某甲，但不清楚干什么用，不知道李云飞借用其名义成立公司一事。 16．证人李某己证言证实，其根本不知道有人借用自己的名义让其作为安丰公司的股东一事，也不记得将自己的身份证借给他人使用。 17．证人刘某甲证言证实，2012年3月，其根据王某甲的要求先后代办成立安丰公司与晟泰公司。安丰公司注册资本为100万元，安丰公司投资49万元，荣达公司投资51万元，合资成立晟泰公司。2012年12月，其又代办安丰公司向晟泰公司增资50万元。2013年8月，其知道安丰公司转给了夏某甲。 18．证人康某甲证言证实，2013年7、8月，其应王某甲的要求办理过安丰公司的股权转让和法人变更手续，具体办理手续需要文件均由王某甲提供，法人由颜某甲变更为夏某甲，股东变更为夏某甲、李某己。随后其将安丰公司的营业执照、企业机构代码证、企业公章、法人代表名章、税务登记证、财务专用章交还给王某甲。 19．证人郭某乙（双辽市财政局副局长）证言证实，2011年年末，其按照双辽市财政局局长张英杰的要求从国库科向办公室转来的149万元办公经费中，向王某甲提供的转款地址以经费支出名目汇款100万元，并与宇信公司签订虚假的工程施工合同。 20．证人杨某丙（时任双辽市财政局办公室主任）证言证实，2012年2月，其根据王某甲的指示，在姓夏的人提供的一式两份的施工合同上盖章，后其指示财务人员将100万元以经费支出的名义转到指定的账号上。2013年3、4月，王某甲打电话告知其之前的合同过于粗糙，需要重新制作一份比较精细的合同来替换，其请示领导同意后，在新的合同上盖了章。 21．证人姜某甲（四平经济开发区财政局局长）证言证实，2011年9月，李云飞告知其四平市财政局想以“产粮大县奖励资金”的方式给经济开发区财政局多拨付150万元，并通过经济开发区财政局将钱转账到伊通基地进行投资。2012年2月，其按照王某甲的要求在“四平办事处基地建设项目建设施工合同”上签字盖章，并于同年2月20日从单位的“专项支出”科目支付100万元给宇信公司。2013年3、4月份，王某甲称2012年2月份签的合同需要重新签一下，后其在新合同上签字盖章。 22．证人贾某甲（四平经济开发区管委会主任）证言证实，2012年2月姜某甲向其汇报称，四平市财政局要求通过经济开发区向伊通基地转账投资100万元，其听后同意。 23．证人吕某甲证言证实，2012年2月，李云飞告知其四平市财政局想通过红嘴开发区财审局转款200万元用于基地建设，其经请示杨某甲同意后，在王某甲提供的合同上签字盖章，并将200万元以基地工程款名义汇款至宇信公司。后在2012年年末四平市财政局以“产粮大县奖励资金”或“转移支付资金”的形式将该200万元进行了核销。 24．证人徐某甲证言证实，2012年3月，其根据吕某甲的指示，向吕某甲提供的账号上汇款200万元。 25．证人李某庚证言证实，2013年3月，其按照吕某甲的要求，将红嘴开发区财审局向宇信公司支付的200万元票据下到“经费支付”科目中的“其他”科目里。 26．证人刘某乙的证言证实，2012年春天开始晟泰公司在姚家村征了三次地，分别是2012年春天征用了于某乙等人的土地，补偿费是190万元，2012年还征用了徐英军、张某乙等人的土地，补偿费是48.16万元，2013年征用了徐书杰等人的土地，补偿费是13万多元。在征用土地谈价格时，都是王某甲与村民谈的，但最后签订合同时都是以初某甲的名义与村民签订土地承包经营权流转协议书。 27．证人初某甲的证言证实，2012年5、6月，其应王经理的要求，在已经以其名义进行土地承包并转让给一个公司的合同上签字，但其没有实际参与承包与转让土地一事。 28．证人于某乙的证言证实，四平市财政局为在姚家村建生态养殖基地需要征地，其与王某甲谈好征地补偿价格后，于2013年3月21日，与初某甲签订土地转包协议，并将自己、梁继全、于伍强和于成祥享有的80亩土地的使用权和一座房屋的所有权转让给初某甲。2012年4月15日，夏经理将190万元征地补偿款转账至其银行卡内，并听说夏经理给董江5万元迁坟费。 29．证人李某辛的证言证实，四平市财政局要在景台镇建生态基地，需要一片林地作为景观林。2012年5月，王某甲以安丰公司的名义与马鞍山林场签订管护合同，并汇款10万元，后因涉及征收农民土地问题被搁置，王某甲安排夏某甲将10万元取走。2012年7月1日，王某甲与其达成一致意见后，王某甲以晟泰公司名义与马鞍山林场签订林地管护合同，并支付50万元管护费，马鞍山林场提供一片70公顷林地的70年管护权。 30．证人阮某某的证言证实，四平市财政局党委会上研究过建基地的事，并进行过实地考察，目的是供应绿色产品、改善职工福利，会议只对基地的自然情况、设想、规模做了概括性介绍，没有提出细节性工作。 31．证人王某乙的证言证实，四平市财政局党委会上研究过建基地的事，并进行过实地考察，目的是供应绿色产品、改善职工福利，会议只对基地的自然情况、设想、规模做了概括性介绍，没有提出细节性工作。 32．证人范某甲的证言证实，领导班子研究要建基地的事，目的是为了供应绿色食品，并实地考察过，但没有研究具体以什么方式经营、资金的投入等问题。2012年4月，王某甲要求其帮四平市财政局驻长春办事处转款，但其认为没有经党委会研究涉嫌违规，要求王某甲去找李云飞。后从债务金融科科长赵某甲处得知，赵某甲根据李云飞的指示将钱转了过去。李云飞任命其为荣达公司董事，但其没有参与过荣达公司的研究事项。 33．证人赵某甲的证言证实，荣达公司是四平市财政局投资成立的国有独资公司，归债务金融科管理。2012年4月，其根据李云飞的批示，帮助王某甲将四平市财政局驻长春办事处转至荣达公司的51万元转给晟泰公司。王某甲还将荣达公司的公章和财务章用于注册成立晟泰公司。其接手荣达公司以来从来没有开过董事会。 34．证人刘某丙的证言证实，其每年制定“产粮大县奖励资金”的文件之前，都直接向李云飞请示，资金数额由李云飞直接决定。 35．证人王某丁的证言证实，从2009年以来，先由李云飞提供具体向所辖县市分配金的数额，预算科依照此数额制作出“市带县”资金分配表上报吉林省财政厅。 36．证人何某甲的证言证实，2010年其被任命为荣达公司董事，但其只是挂名，没有行使过董事职权。 37．证人郭某丙的证言证实，2009年，根据四平市政府精神，四平市财政局成立荣达公司，其担任经理，但该公司成立后没有发生过业务。 38．证人高某甲证言证实，荣达公司系于2009年4月四平市财政局成立的国有独资公司。2013年10月，其从赵某甲处得知四平市财政局长春办事处通过荣达公司转过一笔51万元，以荣达公司名义成立了晟泰公司。2012年年初，李云飞提议在伊通建立生态基地，四平市财政局党委成员考察后开会研究过建生态基地是否可行，当时同意建这个基地，但就出资、如何运营管理等细节没有研究。四平市财政局每年拨付的“市带县资金”都是按照李云飞的决定分配下去，拨付下去时没有在党委会研究过，还有每年的“奖励产粮大县”资金也不清楚如何分配，分配时也没有开党委会研究。 39．证人康某乙的证言证实，伊通基地系四平市财政局项目，由李云飞和王某甲负责筹划和建设，整个基地工程项目没有在评审中心决算。2013年7、8月份，王某甲曾将宇信建筑工程公司与双辽市财政局、四平红嘴经济技术开发区管委会、四平经开区财政局之间的三个工程合同评审材料拿来要求进行评审，但因不具备评审条件，让王某甲拿去补缺的材料，王某甲就说先把这些评审材料放评审中心，待自己补充后送来，后迟迟没有补充材料，所以评审中心没有给予评审。 40．证人刘某丁的证言证实，晟泰公司有荣达公司和安丰公司两个股东，一开始荣达公司出资51万元，安丰公司出资49万元，后安丰公司追加投资50万元，法人代表是李云飞。晟泰公司陆续征过两三次土地，征地款共100万元左右，还与马鞍山林场签订林地管护合同，支付50万元管护费。 41．证人李某壬的证言证实，2012年2、3月份，从双辽市财政局、红嘴开发区财审局、经济开发区财政局转入的共计400万元中，扣除税费后全部转付给夏某甲本人或他指定的账户里。2013年3、4月份，夏某甲提出因财务处理不合规要求更换原来宇信公司与三家财政局签订的合同，后经单位同意后，夏某甲把重新制作的与双辽市财政局、经济开发区财政局签订的施工合同替换了原来的合同，但没有替换红嘴经济开发区财审局签订的施工合同。 42．证人王某戊（宇信公司副总经理）的证言证实，夏某甲有建筑工程时以宇信公司名义对外承包，宇信公司负责收取管理费，夏某甲本人负责缴纳税费。宇信公司只负责工程行政上和现场质量及现场施工安全的现场检查工作以外，其他事项均由夏某甲自己负责。 43．在庭审过程中，被告人李云飞对上述事实予以供认。 （二）2012年4月至7月，被告人李云飞在担任四平市财政局党委书记并主持全面工作期间，擅自使用2012年“均衡性转移支付资金”2789万元，以辽河农垦管理区、红嘴开发区下属的四平市国营双辽农场（以下简称双辽农场）、四平市方元恒业复合材料科技有限公司（以下简称方元公司）的名义在海南省海口市购买门市房二处、别墅一栋。至案发时止造成国家财政补助资金2789万元流失。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．《吉林省财政厅吉财预指（2011）2067号关于安排2012年均衡性转移支付资金的通知》、《吉财预指（2012）1300号关于下达2012年均衡性转移支付增量资金的通知》、《吉财预指（2012）2071号关于下达2012年均衡性转移支付资金的通知》、《吉林省财政厅吉财预指（2012）2148号关于下达2012年均衡性转移支付资金的通知》证实，2011年12月29日，吉林省财政厅安排2012年四平市财政局均衡性转移支付指标为17482万元，2012年10月22日、12月25日，吉林省财政厅向四平市财政局下达均衡性转移支付增量资金1373万元、150万元。重点用于增加对保障性住房、教育、医疗卫生、社会保障和就业等民生领域的投入，不得用于楼堂馆所以及形象工程建设。2012年12月27日，吉林省财政厅下达四平市财政局均衡性转移支付资金1200万元，用于辽河农垦管理区提高津贴补贴标准增加职工收入补助。 2．《四平市财政局四财预指（2012）326号关于下达2012年均衡性转移支付资金的通知》、《四平市财政局四财预指（2012）334号关于下达2012年均衡性转移支付资金的通知》及《分配表》证实，2012年12月28日，四平市财政局向辽河农垦管理区财政局下达2012年“均衡性转移支付资金”1200万元，专项用于解决辽河农垦管理区提高津贴补贴标准增加职工收入补助。2012年12月29日，四平市财政局各向辽河农垦管理区财政局、红嘴开发区财审局下达2012年均衡性转移支付资金2040万元、1340万元。 3．《四平市财政局党委会会议记录》证实，2012年5月10日，四平市财政局党委会议研究决定四平市财政局参与红嘴开发区、辽河农垦管理区在海口设办事处事宜，与会人员均表示同意。 4．《四平市财政局国库科记账凭证》、《四平市财政局国库科预算拨款凭证》，《四平辽河农垦管理区记账凭证》、《四平辽河农垦管理区国库往来专用凭证》、《四平辽河农垦管理区预算拨款凭证》，《双辽农场记账凭证》、《交通银行记账回执》、《交通银行进账单》、《吉林省农村信用社电汇凭证》、《四平红嘴经济技术开发区财政审计局记账凭证》、《借据》、《四平市方元恒业复合材料科技有限公司记账凭证》、《中国农业银行进账单》、《中国银行结算业务申请书》证实，2012年4月25日，四平市财政局以借款名义分3笔向辽河农垦管理区财政局拨款300万元、400万元、800万元；同年4月26日，辽河农垦管理区财政局以农场经费款名义向双辽农场拨付1120万元。同年4月27日，双辽农场向海口钻石水岸物业管理有限公司（以下简称钻石物业）转账建设经费1120万元；同年4月28日、5月4日，钻石物业向王某己分2笔转账620万元、500万元。2012年7月3日，四平市财政局以借款名义向辽河农垦管理区财政局拨款100万元；同年7月9日，农垦管理区财政局以农场经费款名义向双辽农场拨付470万元。同年7月10日，双辽农场向钻石物业转账建设经费470万元。2012年6月26日，四平市财政局以借款名义向红嘴开发区财审局拨款3000万元。同年7月9日，红嘴开发区财审局以借款名义向方元公司转账629万元。当日，方元公司向钻石物业转账629万元。2012年5月21日，四平市财政局以借款名义向红嘴开发区财审局拨款1100万元。2012年6月4日，四平市财政局以借款名义向红嘴开发区财审局拨款100万元。同年5月30日，红嘴开发区财审局以借款名义向方元公司转账570万元。当日，方元公司向海南田德房地产开发有限公司（以下简称田德公司）转账570万元。 5．《合同书》、《房地产买卖契约》、《房产登记记录》、《房权证》、《完税信息列表》、《销售不动产发票》、《完税证》、《购房合同书》、《资产评估报告书》及《收据》、《商品房买卖合同》证实，2012年6月10日，方元公司以608.725万元的价格从海南港和实业有限公司（以下简称港和公司）处购买蔚蓝海语印象海天阁1-4商铺，并缴纳相关税费204473.13元。2012年6月10日，双辽农场以1216.3117万元的价格从港和公司购买蔚蓝海语印象海天阁1-6商铺，并缴纳评估费4万元、相关税费408014.07元。蔚蓝海语印象海天阁1-6商铺装修及配套设施评估总价为344万元。2012年7月4日，方元公司以570万元的价格在田德公司购买海口市海甸岛东部开发区填海区海口·田德海泉湾C区低层住宅楼A4栋-1-2层（以下简称海泉湾别墅）。 6．《授权委托书》证实，方元公司和双辽农场分别委托高某乙作为公司签订房地产买卖合同代理人；港和公司委托文中山作为公司合同代理人，并授权办理海口市海景路78号蔚蓝海语印象海天阁1-4、1-6号商铺缴税、过户事宜。 7．《查封、扣押财物、文件清单》证实，2013年12月9日、12月10日，敦化市人民检察院在武某某处分别扣押44万元、300万元。 8．《吉林省人民检察院解除查封通知书》、《海口市房屋档案馆协助查封通知书回执》证实，2013年12月5日，吉林省人民检察院向海口市房屋档案馆发通知书要求解除查封涉案的3处房产（1-4号、1-6号商铺、海泉湾别墅）；同日，延边州人民检察院重新办理查封手续。 9．证人李召东的证言证实，2012年春节过后，其受李云飞的指示，以红嘴开发区下设单位方元公司和辽河农垦管理区下设单位双辽农场的名义在海南海口市购买二处商铺和一处别墅并办理手续，共花费2460万余元。另有470万元用于支付房产过户契税、手续费及汤香楼火锅城（蔚蓝海语印象海天阁1-4、1-6商铺）装修费、设备费等。 10．证人武某某的证言证实，2012年4月，其以港和公司的名义，将与妻子王某己共同所有的海南省海口市的2处商铺以2200余万元的价格卖给李云飞，并与双辽农场、方元公司签订房地产买卖合同。 11．证人王某己的证言证实，2012年3月，其与丈夫武某某以港和公司的名义，将两人共同所有的海口市两处商铺以2200万元价格卖给李召东，具体转让手续均由武某某办理。 12．证人高某乙的证言证实，2012年3、4月，武某某、王某己将海南省海口市蔚蓝海语印象海天阁1-4、1-6商铺卖给方元公司和双辽农场。其应买方李召东的委托作为买方委托代理人办理了买房相关手续。 13．证人王某庚的证言证实，2012年4月，其从王某辛处得知，四平市财政局想借用管理区下属单位双辽农场的名义在海南建办事处，并由双辽农场具体落实，其对之后的事情不了解。 14．证人王某辛的证言证实，2012年4月，李云飞提出四平市财政局在海南建办事处，想通过管理区财政局走账，其同意。后王某庚和王某壬商量，提出以下属单位双辽农场建水稻研究所的名义走账，并经管委会开会研究同意。其告知双辽农场场长彭某甲走账一事，之后的事情其没有参与。 15．证人王某壬的证言证实，2012年3月，李云飞说四平市财政局要在海南建办事处，想通过辽河农垦管理区财政局走账，其将该情况向王某辛汇报，过几天王某辛同意并经开会讨论决定具体事宜由双辽农场落实。之后辽河农垦管理区财政局将四平市财政局分2次拨付的1590万元转至双辽农场。 16．证人彭某甲的证言证实，2012年4月，应王某辛的指示，双辽农场分2次以农场的名义帮助四平市财政局转款1590万元至四平市财政局指定的账户，用于购买房屋建办事处，后李召东先后两次到双辽农场要求其在购房合同上签字、盖章。 17．证人杨某甲的证言证实，2012年，在李云飞的要求下，经开会研究后红嘴开发区帮助四平市财政局转款至海口。如何转款、转多少款等事项均由开发区副主任程某甲、开发区财审局局长吕某甲办理，其不清楚。 18．证人吕某甲的证言证实，2012年下半年，红嘴开发区在海南购买一套商铺、一套住宅设立办事处，四平市财政局给予资金支持，杨某甲决定以方元公司名义购买。同年7、8月，其从四平市财政局分两笔借款1200万元后分两笔转账至方元公司，过了十几天，方元公司将钱转账至李召东先后提供的两个汇款地址。2012年末，四平市财政局向红嘴开发区拨付转移支付款1200余万元，抵消之前的借款。 19．证人孟某甲的证言证实，2012年5月，红嘴开发区财审局局长吕某甲通过方元公司转款570万元，约过一个月后，其在吕某甲带来的购房合同上签字盖章。2012年7月，吕某甲通过方元公司转款629万元。 20．证人卢某某、宋某甲、原某某、郭某甲、范某甲的证言证实，2012年5月中旬财政局党委会上，李云飞通报在海口购买别墅和门市房，大家没有提出异议，但对出资情况、产权情况均不知情。 21．证人阮某某的证言证实，2012年3月，李云飞在海南决定购买一家酒店，李云飞与酒店老板谈好价格后，让李召东交付定金。2012年5月，李云飞决定购买离酒店不远处的别墅，其与李召东和开发商讲价，最后经李云飞同意，以570万元价格成交。2012年5月10日，李云飞主持召开财政局党委会，提出参与红嘴开发区、辽河农垦管理区海口办事处的建设，党组成员均表示同意。其不清楚购买房产的资金来源及资金数额。 22．证人温某某的证言证实，其按照李云飞指示拨付过几笔款，但不知道具体用途。 23．证人高某甲的证言证实，2012年5月10日，李云飞在党委会上提出四平市财政局参与红嘴开发区、农垦管理区在海口设办事处建设事宜，与会班子成员均表示同意。购房款来源、支付时间，房子产权属于谁，其均不清楚。 24．在庭审过程中，被告人李云飞对上述事实予以供认。 （三）2012年至2013年期间，被告人李云飞在担任四平市财政局党委书记并主持全面工作期间，擅自决定将2000余万元“均衡性转移支付资金”、“产粮大县奖励资金”等国家财政补助金通过红嘴开发区财审局、经济开发区财政局、辽河农垦管理区财政局、四平市铁西区财政局、四平市铁东区财政局、四平市伊通县财政局等单位转至吉林省晟泰农业股份有限公司用于伊通基地建设。至案发时止造成国家财政补助资金1731.0441万元流失。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．《合同协议书》、《记账凭证》、《汇款单》、《借款单》证实，2012年12月14日，2013年5月29日、6月18日、7月26日、8月29日，晟泰公司向吉林远洋水利水电工程有限公司（以下简称远洋公司）分别支付工程款300万元、40万元、100万元、100万元、33.0845万元。2013年8月16日、8月28日，晟泰公司向吉林省图展建筑材料有限公司（以下简称图展公司）分别支付工程款100万元、200万元。2013年1月22日，晟泰公司向宇信公司支付工程款共计97.0441万元。 2．《晟泰公司原始财务账本》及《财务凭证》证实，2012年12月至2013年9月止，晟泰公司从红嘴开发区财审局、经济开发区财政局、辽河农垦管理区财政局、长春办、四平市巨元换热设备有限公司（以下简称巨元公司）、四平市消防支队、伊通县消防大队、景台镇财政所等单位收款共计2381.0441万元，后向四平市消防支队、伊通县消防大队、长春办返还共计550万元。 3．《四平市财政局2010年-2013年均衡性转移支付资金分配情况表》、《四平市财政局文件四财粮指（2012）94号关于拨付2012年产粮大县奖励资金的通知》、《四平市财政局文件四财预（2011）791号关于下达专项补助经费的通知》、《2012四平市财政局四财粮指（2012）94号关于拨付2012年产粮大县奖励资金的通知》证实，2012年，四平市财政局向伊通县财政局拨付转移支付资金1350万元，向铁东区财政局拨付转移支付资金3055万元，向铁西区财政局拨付转移支付资金2430万元，向辽河农垦管理区财政局拨付转移支付资金2040万元，向经济开发区财政局拨付转移支付资金450万元，向红嘴开发区财审局拨付转移支付资金1340万元。2012年9月19日，四平市财政局向铁东区财政局拨付产粮大县奖励资金800万元。2011年12月30日，四平市财政局向铁东区财政局一次性下达经费补助1850万元。2012年四平市财政局向铁西区财政局拨付产粮大县奖励资金600万元。 4．《伊通满族自治县消防大队伊公消（2013）第17号关于申请消防安全培训基地建设资金的请示》证实，伊通县消防大队为与晟泰公司共同投资在景台镇建设消防安全教育培训基地，向伊通县财政局请示拨款300万元。 5．《伊通县消防大队与晟泰公司项目合作协议书》证实，伊通县消防大队与晟泰公司签订项目合作协议书，约定消防大队向伊通基地提供300万元资金作为基地股东之一。 6．伊通县消防大队《账户查询记录》证实，2013年4月7日、9月16日，伊通县消防大队账户存入培训基地经费300万元；2013年5月3日，培训基地经费名义支出150万元，同年9月24日，还款名义存入150万元；2013年9月26日、10月8日，以还款名义支出300万元。 7．《吉林省财政厅吉财非税指（2012）1807号关于下达国有土地使用权出让金支出项目资金的通知》及《分配表》、《伊通满族自治县财政局文件伊财综（2012）132号关于景台镇姚家村巷路建设工程所需资金的请示》、《伊通满族自治县财政局文件伊财综（2012）133号关于景台镇绿化村巷路建设工程所需资金的请示》、《伊通满族自治县财政局文件伊财综（2012）264号关于伊通满族自治县景台镇绿化村巷路照明工程所需资金的请示》证实，2012年7月25日、11月2日，伊通县财政局以景台镇姚家村巷路建设工程、景台镇绿化村巷路建设工程所需资金名义向吉林省财政厅请示给予解决资金共计993万元。2012年12月11日，吉林省财政厅向伊通县财政局拨付资金300万元。 8．《伊通县财政局2013年全年明细账》、《伊通县财政局拨款凭证》、《景台镇政府关于申请项目园区配套建设资金的请示》、《景台镇政府党委会会议记录》、《收据》证实，2013年2月1日，伊通县财政局向景台镇财政所拨付招商引资项目建设资金130万元，2013年6月19日，伊通县景台镇财政所以招商引资园区项目资金名义，向晟泰公司转款130万元。2013年4月7日、9月4日，伊通县财政局分两笔向伊通县消防大队拨付消防安全培训基地建设经费共计300万元。 9．《四平市铁东区人民政府专题会议纪要关于四平市铁东区财政局与四平市财政局驻长春联络处项目合作有关问题》、《铁东区财政局与四平市财政局驻长春联络处项目合作协议书》证实，2012年3月20日，铁东区财政局与四平市财政局驻长春联络处签订《项目合作协议书》，铁东区财政局投入760万元资金。 10．《铁东区财政局预算拨款凭证》、《电汇凭证》证实，2012年3月29日、12月11日铁东区财政局向四平市财政局驻长春联络处汇款共计660万元。 11．《吉林省四平循环经济示范区管理委员会2012年本级对账单》、《预算拨款凭证》、《四平市巨元换热设备有限公司记账凭证》、《四平市巨元换热设备有限公司记账记录》证实，2012年12月26日，四平循环经济示范区财政审计局向吉林省四平循环经济示范区管委会以省共享增量返还款名义拨款480万元。2012年12月27日吉林省四平循环经济示范区管委会向巨元公司以绿化征地费名义转账480万元。同年12月28日，巨元公司以往来款名义，向晟泰有限公司转账480万元。 12．《辽河农垦管理区财政局与晟泰农业公司项目合作协议书》、《辽河农垦管理区财政局与四平市财政局驻长春联络处项目合作协议书》证实，辽河农垦管理区财政局和晟泰公司投资建设基地，辽河农垦管理区财政局作为基地投资方向晟泰公司投入资金150万元、350万元合作建设基地。辽河农垦管理区财政局与四平市财政局驻长春联络处合作建设基地，辽河农垦管理区财政局投入资金300万元。 13．《四平辽河农垦管理区财政局文件四辽驻长办请（2012）2号关于驻长春办事处绿色生态园建设资金的申请》、《四平辽河农垦管理区财政局文件四辽驻长办请（2012）1号关于基地建设资金的请示》、《四平市财政局记账凭证》、《辽河农垦区管理区记账凭证》、《汇款凭证》、《收据》证实，2012年6月26日、11月26日，四平市财政局向辽河农垦管理区财政局汇款共计1200万元；2012年7月20日、12月11日，辽河农垦管理区财政局分别向四平市财政局驻长春联络处、晟泰公司汇款200万元、150万元。 14．《四平经济开发区管委会与晟泰公司项目合作协议书》、《四平经济开发区记账记录》、《四平经济开发区记账凭证》、《汇款凭证》、《收据》证实，四平经济开发区管委会与晟泰公司签订项目合作协议，约定双方投资建设基地，四平经济开发区投入资金200万元。2013年1月11日，四平经济开发区财政局向晟泰公司汇款200万元。 15．《四平红嘴经济技术开发区财政审计局记账记录》、《四平红嘴经济技术开发区财政审计局记账凭证》、《四平红嘴经济技术开发区管委会与晟泰公司项目合作协议书》、《收据》、《汇款凭证》证实，红嘴开发区管委会与晟泰公司签订项目合作协议，约定双方投资建设生态基地，红嘴开发区管委会投入资金150万元。2012年12月6日，红嘴开发区财审局向晟泰公司汇款150万元。 16．证人王某甲的证言证实，李云飞与下属各财政局领导打招呼后，其按照李云飞的指示，将四平市财政局向红嘴开发区财审局、经济开发区财政局、双辽市财政局、辽河农垦管理区财政局、铁东区财政局、伊通县消防大队、伊通县景台镇财政所、巨元公司等单位拨款的2000余万元资金转账到晟泰公司用于建设基地，并起草协议让转款的单位盖章。 17．证人夏某甲的证言证实，其先后借用图展公司、宇信公司、远洋公司的名义与晟泰公司签订合同，参与伊通基地的工程建设，并分别承揽塘坝修建工程、猪舍建造工程、工人房建造工程、锅炉房建造工程、大棚建造工程、道路修筑工程、涵洞修建工程、林蛙坝修建工程、挡土墙、化粪池、钓鱼台、生活办公区建设工程等，工程合同金额约为1950万元，晟泰公司支付1640余万元。 20．证人吕某甲的证言证实，晟泰公司成立之后，陆续建设了一些基地工程，但其没有参与晟泰公司的运营和基地建设，不清楚晟泰公司建设工程所使用的资金来源。 21．证人高某甲的证言证实，基地建设由李云飞和王某甲负责，其不知道他们如何运作。2013年初召开的党委会上，李云飞提议由财政局支付基地建猪舍的270余万元，党委会同意支付，其认为该款为日常工作经费。其于2013年10月末，才从王某甲处得知基地是由晟泰公司建设的。 22．证人阮某某的证言证实，四平市财政局班子成员考察伊通后在党委会上研究决定建设伊通基地，但会上只对基地建设的设想、规模、自然情况做概括性介绍，没提细节性工作，其不清楚伊通基地性质、经营方式、资金来源，也不知道荣达公司向外投资过。 23．证人王某丁的证言证实，2010年末和2011年末，其按照李云飞指示，向双辽市财政局多拨付“市带县”资金各100万元后，再转付到四平市财政局驻长春联络处。其以同样方式通过伊通县财政局、公主岭市财政局向驻长春联络处转付过资金，但记不清具体时间和资金金额。 24．证人范某甲的证言证实，领导班子研究要建立基地，进行过实地考察，但具体以什么方式经营、资金投入等没有研究过。 25．证人王某乙的证言证实，班子实地考察过伊通基地，后在党委会议上研究建设基地事宜，但会上只对基地建设的自然情况、设想、规模做概括性介绍，对具体细节没有提过。 26．证人刘某丙的证言证实，其从2010年开始当粮贸科科长以来，每年年底下拨当年奖励资金时都是向李云飞请示后李云飞直接决定拨付每个区的资金数额，其就按照该数额拨付。 27．证人刘某丁的证言证实，伊通基地工程款先由施工方垫付，后确认工程量后由财会支付工程款。晟泰公司于2013年支付过2笔共500万元工程预付款。晟泰公司陆续征收过两次土地，支付征地款100万元左右，还与马鞍山林场签订林地管护合同，支付50万元管护费。2013年8、9月份晟泰公司向伊通消防队还款150万元。 28．证人迟某某的证言证实，2012年4月开始，其在晟泰公司任职，负责伊通基地现场施工管理、监督安全与协调工作。晟泰公司的工程由施工方先垫付工程款，工程竣工后到四平市财政投资评审中心审批通过后拨付工程款。2013年晟泰公司向图展公司支付300万元工程预付款，向远洋公司支付200万元工程预付款。 29．证人刘某戊的证言证实，2013年4月16日至9月27日期间，其根据伊通县委关于县级领导包保企业项目建设的文件到晟泰公司包保项目建设。其根据施工进度，向李云飞、王某甲请示同意后在相关付款文书上签字，后由晟泰公司财务人员支付工程款。伊通基地建设经过招投标程序并已决算项目只有三个猪舍项目和水库塘坝项目，其他的工程项目都没有经过招投标，也都没有进行工程决算。晟泰公司征用过2块地共支付征地款42万余元，征地款均从公司存款中支付。因为基地没有建设完，晟泰公司没有经营收入。 30．证人蔡某甲的证言证实，2013年初，四平市财政局以建设“伊通县消防大队培训基地”的名义，通过伊通县消防大队的账户向晟泰公司转款150万元，后晟泰公司将该款打回伊通县消防大队。 31．证人韩某甲的证言证实，2013年1月，其按照伊通县景台镇党委书记赵某乙的指示向伊通县财政局送去过一份姚家村生态园项目请示拨款报告。2012年6月中旬，伊通县财政局拨款130万元，其向赵某乙请示后将该款转账至晟泰公司账户。2013年8月7日，伊通县财政局又以生态园项目资金名义向景台镇财政所拨款200万元，但该款一直放在镇财政所账户中没有动用过。 32．证人赵某乙的证言证实，2013年1月，其按照王某甲的指示，以景台镇政府的名义请款130万元后，2013年6月，将该款拨付给晟泰公司。2013年8月7日，伊通县财政局通过景台镇政府向晟泰公司转付的200万元，因伊通基地项目被叫停，所以还放在景台镇财政所的账户上。 33．证人尹某甲的证言证实，2012年年底，王某甲传达李云飞的指示说，2012年四平市财政局拨付给伊通县的“市带县资金”1350万元中，700万元为伊通县财政局转付给伊通基地项目建设的费用。景台镇政府向伊通县财政局打拨付资金的报告后，2013年2月1日，伊通县财政局以“招商引资项目区基础设施建设资金”的名义向景台镇财政所拨付130万元，同年8月7日将省财政厅直接拨到伊通县财政局的300万元资金中向景台镇财政所拨付200万元，后因伊通基地建设项目被叫停，景台镇财政所未能将该款转付给晟泰农业公司。2013年4月7日、9月4日，其按照王某甲的要求向伊通县消防大队各拨付150万元后，同年9月28日、10月8日，伊通县消防大队将该款返还伊通县财政局。 34．证人靳某某的证言证实，2012年3月，其按照李云飞的指示，将四平市财政局向铁东区财政局拨付的1850万元经济补助款中，向四平市财政局驻长春联络处转款400万元。2012年12月，其按照李云飞的指示，将四平市财政局向铁东区财政局拨付的800万元“产粮大县奖励资金”中，向四平市财政局驻长春联络处转款260万元，之后其安排铁东区财政局政府采购中心主任刘洪宇代表铁东区财政局与四平市财政局驻长春联络处签订了项目合作协议。 35．证人赵某丙的证言证实，2012年12月份，其根据李云飞要求，将铁西区政府向巨元公司账户打进的480万元资金，安排公司会计刘某己转到李云飞指定的账户。 36．证人刘某己的证言证实，2012年12月27日，其根据公司董事长赵某丙的指示，将吉林省四平循环经济示范区管理委员会转来的480万元，转至晟泰公司账户上。 37．证人李某癸的证言证实，2012年12月27日，其按照李云飞的指示，将四平市财政局向铁西区财政局拨付的产粮大县奖励资金600万元中拿出480万元，经“四平循环经济示范区财政审计局”的账户转拨到“四平循环经济示范区管理委员会”的账户，再从该账户转到“四平市巨元换热设备有限公司”的账户。 38．证人王某壬的证言证实，其根据李云飞的指示，于2012年7月、12月帮助四平市财政局转款至长春办200万元、晟泰公司150万元，后晟泰公司以“四平市辽河农垦管理区财政局项目投资款”的名义开具350万元的收据。 39．证人王某庚的证言证实，2012年5、6月，其默许王某壬根据李云飞的指示，以辽河农垦管理区财政局的名义分两笔共计转款350万元。 40．刘某庚（辽河农垦管理区财政局预算科科长）《说明材料》证实，2012年7月、12月，其按照王某壬的指示，向长春办汇款200万元、150万元。在年末决算时，四平市财政局通过财政转移支付中补给辽河农垦管理区300万元，以处理该账。 41．证人姜某甲证言证实，2013年1月，应李云飞的要求，经济开发区财政局将四平市财政局拨付的“产粮大县奖励资金”中，向晟泰公司转款200万元，并在王某甲拿来的项目合作协议书上签字盖章。 42．证人贾某甲证言证实，2012年9、10月份，应四平市财政局的要求，经济开发区财政局向伊通基地转账200万元，并签订投资协议。 43．证人吕某甲证言证实，2012年12月，其根据李云飞指示，以红嘴开发区投资的形式将150万元转到晟泰公司的账户，并签订投资合同。2012年年末，四平市财政局以专项资金拨款形式将该款予以核销。 44．证人徐某甲证言证实，2012年12月6日左右，其按照吕某甲的指示，将150万元汇款至晟泰公司。 45．在庭审过程中，被告人李云飞对上述事实予以供认。 此外，公诉机关向法庭提供了下列证据： 1．《身份证明》、《干部任免审批表》、《四平市人大常委会关于李鸥等任职的通知》、《中共四平市委组织部关于李云飞、阮某某同志任职的通知》、《四平市人大常委会关于蔺广太等人免职的通知》、《李召东同志职务证明》、《中国共产党四平市财政局委员会关于市财政局领导班子工作分工的通知》、《四平市财政局领导分工表》证实，被告人李云飞、李召东自然情况及任职情况。 2．破案经过证实，李云飞涉嫌职务犯罪案件系吉林省纪委交吉林省人民检察院，后吉林省人民检察院于2013年9月27日将李云飞涉嫌受贿一案指定延边州人民检察院管辖。延边州人民检察院反贪局成立专案组对该案进行初查，并于同日对李云飞立案侦查。移交案件时仅移交了李云飞涉嫌受贿41万元的线索，经过侦查，进一步查明李云飞涉嫌受贿100万元和涉嫌贪污400万元的犯罪事实。侦查期间，李云飞能够积极配合检察机关工作，如实供述自己罪行。 2013年9月24日，吉林省纪委对李召东进行谈话时，李召东主动交代其帮助李云飞掩饰、隐瞒33万元犯罪所得的事实。2013年9月28日，吉林省纪委向吉林省公安厅移交李召东涉嫌掩饰、隐瞒犯罪所得案。同年9月30日，延边州公安局将该案指定管辖至敦化市公安局，敦化市公安局于当日决定对李召东涉嫌掩饰、隐瞒犯罪所得一案立案侦查。敦化市公安局对李召东进行审查，李召东如实供述其隐瞒犯罪所得的犯罪事实，并主动交代了其担任金政宾馆经理期间向李云飞行贿100万元的事实。敦化市人民检察院经吉林省人民检察院、延边州人民检察院指定办理李召东单位行贿案件。2014年1月2日，敦化市公安局将李召东涉嫌单位行贿案件移送敦化市人民检察院。 李云飞涉嫌滥用职权一案，延边州人民检察院反渎局于2014年3月14日自行发现后，当日对其立案侦查。李云飞对自己所犯滥用职权犯罪行为供认不讳。 针对被告人及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，评判如下： 关于被告人李云飞的辩护人提出的，追究四平红嘴经济技术开发区管委会单位行贿的刑事责任，否则追究被告人李云飞受贿缺乏行为要件的辩护意见。经查，2009年至2013年杨某甲、吕某甲等人在春节期间，多次给予李云飞财物，李云飞亦对上述事实供认不讳，且有证人李某乙等人的证言予以佐证，足以证明李云飞受贿的事实。追究行贿人的刑事责任，不是构成受贿罪的必要条件。故该辩护意见不能成立，不予采纳。 关于被告人李云飞的辩护人提出的，吕某甲给被告人李云飞的1万元系双方的正常往来的辩护意见。经查，吕某甲等人为争取工作上的支持，多次向李云飞行贿，并在李云飞在北京住院期间，根据杨某甲指示，送给李云飞1万元，且数额较大，超出正常往来范畴，属于权钱交易行为，应当认定为受贿。故该辩护意见不能成立，不予采纳。 关于被告人李云飞的辩护人提出的，被告人李云飞收受四平市铁西区金政宾馆餐饮有限公司单位贿赂100万元，事实不清，证据不足的辩护意见。经查，李云飞组织召开党委会研究决定，将金政宾馆承包给李召东，每年租金为30万元，后收受李召东因此而给予的财物。根据刑法规定，国家工作人员利用职务上的便利，非法收受他人财物，为他人谋取利益的，即构成受贿罪。只要行为人实施了权钱交易的行为，无论行为人为请托人谋取利益的手段是否合法，为请托人谋取的利益是否属于不正当利益，是为请托人个人谋取利益还是为与请托人相关的单位谋取利益，也无论在为他人谋利时是否已有收受财物的故意，均不影响受贿罪的成立。虽然承包宾馆一事系党委会研究决定，但李云飞系党委会决策者之一，可以认定李云飞为李召东提供帮助，并事后非法收受李召东财物的行为，应当认定为受贿。该笔事实清楚，证据确实、充分。故该辩护意见不能成立，不予采纳。 关于被告人李云飞的辩护人提出的，被告人李云飞没有索贿等情节，主观恶性不深，没有违反法律法规为行贿人谋取利益及提供便利，没有给国家造成损失，其行为社会危害性很小的辩护意见。经查，李云飞违反干部廉政制度，多次收受他人给予的财物，其数额巨大，破坏了国家机关干部的职务廉洁性，严重损害了国家机关干部的形象，造成了恶劣的社会影响。故该辩护意见不能成立，不予支持。 关于被告人李云飞的辩护人提出的，被告人李云飞所收贿赂款有节日走访慰问的性质，予以酌情从轻处罚的辩护意见。经查，李云飞多次收受贿赂，且数额巨大，超出走访慰问的性质，其行为名为走访慰问，实为权钱交易。故该辩护意见不能成立，不予支持。 关于被告人李云飞的辩护人提出的，被告人李云飞系初犯，并退缴全部受贿赃款，予以从轻处罚的辩护意见，查证属实，予以采纳。 关于被告人李云飞的辩护人提出的，没有证据证明被告人李云飞滥用职权的行为给公共财产、国家和人民利益造成重大损失，被告人李云飞犯滥用职权罪，事实不清，证据不足的辩护意见。经查，李云飞擅自将“均衡性转移支付资金”、“产粮大县奖励资金”等国家财政补助资金用于建设伊通基地、购买房产等事宜上，造成国家财政补助资金4920.0441万元流失。经济损失，是指犯罪立案时已经实际造成的财产损失。而财产损失不仅包括实际意义上的损失，还应包括法律意义上的流失，相对于权利主体而言，财产流失也是一种损失。据此，李云飞滥用职权将应当用于公共民生领域的国家财政补助资金，用于建设伊通基地、购买房产，为四平市财政局内部职工提供福利，本应该由全体社会成员共同享有国家财政补助资金违法变更为仅四平市财政局内部人员享有的财产，虽然伊通基地和所购买的房产价值，既未毁损，亦未减少，但这些财产已变成四平市财政局小集体财产，仍应认定为损失。故该辩护意见不能成立，不予支持。 关于被告人李云飞的辩护人提出的，被告人李云飞自动到案，如实供述犯罪事实，应当认定自首的辩护意见。经查，李云飞第一次接受侦查机关讯问时，仅对受贿41万元的犯罪事实予以供述，未供述受贿100万元及滥用职权的犯罪事实。李召东先交代向李云飞行贿100万元犯罪事实后，李云飞才交代受贿100万元的事实。李云飞滥用职权事实由延边州检察院反渎局于2014年3月14日，自行发现后当日对其立案侦查，李云飞的行为不符合自首的构成要件，不能认定为自首。故该辩护意见不能成立，不予支持。 关于被告人李召东的辩护人提出的，被告人李召东受李云飞之托，退还给吕某甲妻子马某甲的10万元，存入金政宾馆的17万元，始终在金政宾馆，未作其他处理，李召东未对此款予以隐匿和向司法机关隐瞒，不应认定掩饰、隐瞒犯罪所得犯罪数额的辩护意见。经查，李召东按照李云飞的指示，分六次制作虚假凭证入金政宾馆账户33万元，已经妨害了侦查机关的侦查活动，李召东向侦查机关主动交代掩饰、隐瞒犯罪所得事实系事后行为，不影响掩饰、隐瞒犯罪所得罪的成立。故该辩护意见不能成立，不予支持。 关于被告人李召东的辩护人提出的，被告人李召东及其经营的金政宾馆，没有因向李云飞行贿而直接获得经济利益，没有明显获得不正当利益，四平市财政局没有因承包经营而遭受任何经济损失的辩护意见。经查，金政宾馆在被承包之前，四平市财政局花费550余万元进行装修，事后身为国家工作人员的李召东，违反规定并以每年30万元的不合理低价承包经营金政宾馆，谋取了不正当利益，使四平市财政局遭受了经济损失。故该辩护意见不能成立，不予采纳。 关于被告人李召东的辩护人提出的，被告人李召东系自首，其掩饰、隐瞒相关款项已被侦查机关收缴，社会危害性较小的辩护意见，查证属实，予以采纳。 关于被告人李召东的辩护人提出的，对被告人李召东免除刑事处罚的辩护意见。经查，李召东单位行贿数额巨大，且犯数罪，不足以免除处罚。故该辩护意见不能成立，不予支持。 本院认为，被告人李云飞利用职务上的便利，收受他人财物，为他人谋取利益的行为和超越职权，违反规定套取国家财政补助资金并进行平账处理，造成国家财产脱离财务监管的行为，已分别构成受贿罪、滥用职权罪；被告人李召东为被告单位四平市铁西区金政宾馆餐饮有限公司谋取不正当利益，给予国家工作人员财物的行为，已构成单位行贿罪；被告人李召东明知系犯罪所得而予以掩饰、隐瞒的行为，已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立。被告人李云飞、李召东犯数罪，应数罪并罚。被告人李云飞受贿数额巨大，滥用职权造成国家财产4920.0441万元流失，情节特别严重，应予惩处。鉴于被告人李云飞认罪态度较好，案发后退缴全部赃款，可以从轻处罚；被告单位四平市铁西区金政宾馆餐饮有限公司犯罪系自首，可以从轻处罚；被告人李召东如实供述侦查机关尚未掌握的犯罪事实，具有自首情节，可以从轻处罚。 据此，对被告人李云飞依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第一项及第二款、第五十九条、第三百九十七条第一款、第六十九条第一款、第六十四条之规定，对被告单位四平市铁西区金政宾馆餐饮有限公司依照《中华人民共和国刑法》第三百九十三条、第六十七条第一款、第五十三条之规定，对被告人李召东依照《中华人民共和国刑法》第三百九十三条、第三百一十二条第一款、第五十三条、第六十七条第一款、第二款、第六十九条第一款、第七十二条第一款、第七十三条、第六十四条之规定，判决如下： 一、被告人李云飞犯受贿罪，判处有期徒刑十一年，并处没收个人财产人民币三十万元；犯滥用职权罪，判处有期徒刑三年，数罪并罚，决定执行有期徒刑十二年，并处没收个人财产人民币三十万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日抵刑期一日。即自2013年9月29日至2025年9月28日止。） 二、被告单位四平市铁西区金政宾馆餐饮有限公司犯单位行贿罪，判处罚金人民币四十万元。（罚金自判决生效后十日内缴纳。） 三、被告人李召东犯单位行贿罪，判处有期徒刑二年；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，并处罚金人民币十万元，数罪并罚，决定执行有期徒刑二年六个月，缓刑三年，并处罚金人民币十万元。（缓刑考验期限，从判决确定之日起计算。罚金自判决生效后十日内缴纳。） 四、被告人李云飞受贿所得赃款141万元及其孳息9680元，依法予以没收，上缴国库；查封在案的海南省海口市海景路78号蔚蓝海语印象海天阁1-4商铺、1-6商铺及海南省海口市海甸岛东部开发区填海区海口·田德海泉湾C区低层住宅楼A4栋-1-2层房产，依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向吉林省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长葛福祥 代理审判员史磊 代理审判员崔松林 二〇一四年十二月十八日 书记员张旭","writId":"05517dbbc6337440bec93fe69d309e731f1","writName":"李云飞受贿、滥用职权，李召东单位行贿、掩饰、隐瞒犯罪所得一审刑事判决书"}
