{"ajId":"20e256ff-f05e-42a1-ad77-9525eaca6978","ajName":"高运添走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 公诉机关指控：2018年7月13日21时许，被告人高运添在本市白云区太和镇朝亮北路某路段，以人民币300元的价格出售海洛因1小包给陈某峰，后被公安人员抓获，并当场从其身上另外缴获海洛因8小包、手机1台、针筒1支等物。经检验，上述9小包海洛因共净重2.61克；经检测，高运添的吗啡类药物呈阳性。认为被告人高运添有如实供述的情节，建议依法判处。 被告人高运添对指控事实、罪名均没有异议且签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，公诉机关指控被告人高运添犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，应予采纳。依照《中华人民共和国刑法》第三百四十七条第一、四款、第六十七条第三款、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人高运添犯贩卖毒品罪，判处有期徒刑七个月，并处罚金一千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月13日起至2019年2月12日止。罚金自本判决生效第二日起五日内缴纳。） 二、缴获的毒品海洛因共计2.61克，予以没收、销毁（由广州市公安局白云区分局执行）。 三、缴获的作案工具手机1台、针筒1支等物，予以没收、销毁（由广州市公安局白云区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"广东省广州市白云区人民法院 刑事判决书 （2018）粤0111刑初2803号 公诉机关广州市白云区人民检察院。 被告人高运添，男，1979年12月17日出生，汉族，出生地广东省广州市，文化程度小学，住广州市白云区。因本案于2018年7月13日被羁押并于次日被刑事拘留，同年8月17日被逮捕。现羁押于广州市白云区看守所。 公诉机关以穗云检公诉刑诉（2018）2785号起诉书指控被告人高运添犯贩卖毒品罪。本院适用刑事案件速裁程序，实行独任审判，公开开庭审理了本案。广州市白云区人民检察院指派检察员韩璐出庭支持公诉，被告人高运添到庭参加诉讼。现已审理终结。 公诉机关指控：2018年7月13日21时许，被告人高运添在本市白云区太和镇朝亮北路某路段，以人民币300元的价格出售海洛因1小包给陈某峰，后被公安人员抓获，并当场从其身上另外缴获海洛因8小包、手机1台、针筒1支等物。经检验，上述9小包海洛因共净重2.61克；经检测，高运添的吗啡类药物呈阳性。认为被告人高运添有如实供述的情节，建议依法判处。 被告人高运添对指控事实、罪名均没有异议且签字具结，在开庭审理过程中亦无异议。 本院认为，公诉机关指控被告人高运添犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，应予采纳。依照《中华人民共和国刑法》第三百四十七条第一、四款、第六十七条第三款、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人高运添犯贩卖毒品罪，判处有期徒刑七个月，并处罚金一千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月13日起至2019年2月12日止。罚金自本判决生效第二日起五日内缴纳。） 二、缴获的毒品海洛因共计2.61克，予以没收、销毁（由广州市公安局白云区分局执行）。 三、缴获的作案工具手机1台、针筒1支等物，予以没收、销毁（由广州市公安局白云区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判员王文 二〇一八年十一月七日 书记员周兴平 附：相关法律法规 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。","writId":"0196476bd0dcdb2396c6e1d70659898b29f","writName":"高运添走私、贩卖、运输、制造毒品罪一审刑事判决书"}
