{"ajId":"6856252e-540c-4afe-a617-fcc6ae2a52f9","ajName":"李某、张某甲、王某甲故意伤害罪一案","ajjbqk":" 内蒙古自治区鄂尔多斯市准格尔旗人民检察院指控，2014年11月19日0时许，被害人贾某某在内蒙古自治区鄂尔多斯市准格尔旗薛家湾镇玛奇朵音乐酒吧内消费时，多次主动与被告人王某甲及其同桌的人喝酒，因双方互不相识，被告人李某劝说被害人贾某某离开酒吧，被害人贾某某不愿离开，双方遂互相推搡，后被告人李某与张某甲将被害人贾某某推至酒吧门外。双方在酒吧门口产生争执并发生推打，被告人王某甲及其同桌的人得知被告人李某、张某甲与被害人贾某某发生推打后，赶到酒吧门口，并进行劝架。双方停手后，因被害人贾某某仍不离开酒吧，被告人李某、王某甲、张某甲遂对被害人贾某某进行殴打，殴打中致被害人贾某某受伤。经内蒙古自治区鄂尔多斯市准格尔旗公安司法鉴定中心鉴定：被害人贾某某胸部的损伤为轻伤。（民事已赔偿）公诉机关在庭前递交了书证、鉴定意见、证人证言、被害人陈述、被告人供述等证据。公诉机关认为，被告人李某、王某甲、张某甲故意伤害他人身体，致人轻伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款之规定，应当以故意伤害罪（共同犯罪）追究其刑事责任。被告人张某甲主动投案，归案后如实供述自己的犯罪事实，属自首，适用《中华人民共和国刑法》第六十七条第一款之规定。被告人王某甲归案后如实供述自己的犯罪事实，属坦白，适用《中华人民共和国刑法》第六十七条第三款之规定。提请依法判处。 被告人李某、王某甲、张某甲对起诉书指控的犯罪事实及适用法律没有意见。 被告人李某、张某甲的辩护人提出被告人李某、张某甲系自首，应当从轻或者减轻处罚；被告人李某、王某甲、张某甲民事部分已赔偿并取得被害人的谅解，可以从宽处罚；被害人贾某某对激化矛盾具有过错，对被告三人可以从轻处罚的辩护意见。 经审理查明，2014年11月19日0时许，被害人贾某某在内蒙古自治区鄂尔多斯市准格尔旗薛家湾镇玛奇朵音乐酒吧内消费时，多次主动与被告人王某甲及其同桌的人喝酒，因双方互不相识，被告人李某劝说被害人贾某某离开酒吧，被害人贾某某不愿离开，双方遂互相推搡，后被告人李某、张某甲将被害人贾某某推至酒吧门外。双方在酒吧门口产生争执并发生推打，被告人王某甲及其同桌的人得知被告人李某、张某甲与被害人贾某某发生推打后，赶到酒吧门口，并进行劝架。双方停手后，因被害人贾某某仍不离开酒吧，被告人李某、王某甲、张某甲遂对被害人贾某某进行殴打，殴打中致被害人贾某某受伤。经内蒙古自治区鄂尔多斯市准格尔旗公安司法鉴定中心鉴定：被害人贾某某胸部的损伤为轻伤。2015年4月14日被告人李某、王某甲、张某甲与被害人贾某某在准格尔旗人民检察院的主持下，达成和解协议，由被告人李某、王某甲、张某甲赔偿被害人贾某某240000元。被害人贾某某出具了谅解书，对被告人李某、王某甲、张某甲的行为表示谅解，准格尔旗人民检察院出具了从宽处罚建议书。 上述事实有经过当庭举证、质证并经过法庭认证的下列证据予以认定： 1．受案登记表，证实本案由贾某某于2014年11月19日报案称在内蒙古自治区鄂尔多斯市准格尔旗薛家湾镇银钻广场玛奇朵音乐酒吧被人殴打； 2．归案情况说明，证实被告人王某甲于2015年1月12日经民警到其家中传唤到案，结合被告人王某甲的供述，其具有坦白的量刑情节；被告人李某、张某甲于2015年1月15日经民警电话传唤到案，结合被告人张某甲当庭供述，证实被告人张某甲具有自首的量刑情节； 3．户籍证明，证实被告人李某、王某甲、张某甲的主体身份，系完全刑事责任能力人； 4．证人张某丙的证言，证实2014年11月19日，因被害人贾某某一直和被告人王某甲同桌的女子喝酒，被告人李某、张某甲将被害人贾某某推出酒吧外并殴打，后被告人王某甲也参与了殴打贾某某； 5．证人张某丁的证言，证实2014年11月19日，因被害人贾某某和被告人王某甲同桌的人喝酒一事，被告人李某、张某甲在酒吧门口对被害人贾某某进行殴打，被告人王某甲将双方拉开后，因被害人贾某某的辱骂行为，与被告人李某、张某甲再次对被害人贾某某进行了殴打； 6．证人张某戊的证言，证实2014年11月19日，在玛奇朵音乐酒吧门口，被告人王某甲、张某甲均打过被害人贾某某； 7．证人王某乙的证言，证实2014年11月19日，被告人李某、张某甲推被害人贾某某出门时，被告人王某甲和被害人贾某某发生争吵，后被告人王某甲踹过被害人贾某某； 8．证人陈某某（又名爱迪）的证言，证实2014年11月19日，一名高个子的人在玛奇朵音乐酒吧门口打过被害人贾某某。结合被告人及被害人体貌特征，可以认定证人所说高个子的人为被告人王某甲； 9．证人张某己的证言，证实2014年11月19日，因喝酒问题，被告人李某两次将贾某某推出门外，被告人王某甲、张某甲也跟出门外，第二次将贾某某推出门外后，被告人张某甲回到玛奇朵音乐酒吧内说自己被人踹了一脚； 10．证人刘某的证言，证实2014年11月19日，因被害人贾某某一直与不认识的被告人王某甲等人喝酒，经被告人李某劝说，被害人贾某某仍不离开酒吧，后被告人李某、张某甲一起向门外推被害人贾某某，双方遂相互推打，推打过程中被告人李某、张某甲均踹过被害人贾某某，后被告人王某甲得知门外发生打架后，将正在殴打被害人贾某某的被告人李某、张某甲拉开。因得知被害人贾某某踹了被告人张某甲，后被告人王某甲、李某、张某甲再次上前踢打被害人贾某某； 11．被害人贾某某的陈述，证实2014年11月19日，被害人贾某某在玛奇朵音乐酒吧门口被自称酒吧老板的男子和酒吧内喝酒的人殴打； 12．被告人李某的供述，证实2014年11月19日，因被害人贾某某一直要与被告人王某甲同桌的客人喝酒，被告人李某遂劝说被害人贾某某离开酒吧，被害人贾某某拒绝后，被告人李某和张某甲将被害人贾某某向酒吧门口推的过程中，被告人李某踹过被害人一脚。后双方发生推打致被害人贾某某倒地后，被告人李某对被害人贾某某进行过踢打，被人拉开后，被告人王某甲踢过被害人； 13．被告人王某甲的供述，证实2014年11月19日，被告人王某甲在内蒙古自治区鄂尔多斯市准格尔旗薛家湾镇银钻广场玛奇朵音乐酒吧消费时，因有一名陌生男子一直要与自己桌上的人喝酒，在被告人李某的劝说下，该男子仍不离开，后被告人王某甲与被告人李某、张某甲将陌生男子推至酒吧门口处时，因双方发生争执，被告人李某、王某甲、张某甲对该名陌生男子进行殴打； 14．被告人张某甲的供述，证实2014年11月19日，因被害人贾某某不肯离开酒吧，被告人李某和张某甲强行将被害人贾某某带离酒吧时，被告人王某甲踹了被害人贾某某，被害人贾某某又踹了被告人张某甲，后被告人张某甲在酒吧门外对被害人进行过殴打； 15．（准）公（司）鉴（法损）字（2014）143号法医学人体损伤程度鉴定书，证实经内蒙古自治区准格尔旗公安司法鉴定中心鉴定，被害人贾某某胸部的损伤评定为轻伤一级； 16．辨认笔录，证实（1）2015年1月12日准格尔旗公安局侦查人员马树保、程强组织被告人张某甲对殴打被害人贾某某的人进行辨认，侦查人员将准备好不同男性免冠照片12张，分别编号1-12号，无规则的排列在一张纸上，对辨认人张某甲说明要求后，在见证人王某丙的见证下，经被告人张某甲辨认，公安机关向其提供的12张照片中，7号照片中的人就是殴打被害人贾某某的人，7号照片为被告人王某甲。经当庭与被告人张某甲、王某甲核对，7号照片为被告人王某甲本人；（2）2015年1月13日准格尔旗公安局侦查人员马树保、程强组织被告人李某对殴打被害人贾某某的人进行辨认，侦查人员将准备好不同男性免冠照片12张，分别编号1-12号，无规则的排列在一张纸上，对辨认人李某说明要求后，在见证人马某某的见证下，经被告人李某辨认，公安机关向其提供的12张照片中，6号照片中的人是殴打被害人贾某某的人，6号照片为被告人王某甲。经当庭与被告人李某及王某甲核对，6号照片是被告人王某甲本人；（3）2015年1月14日准格尔旗公安局侦查人员马树保、程强组织证人陈某某对殴打被害人贾某某的人进行辨认，侦查人员将准备好不同男性免冠照片12张，分别编号1-12号，无规则的排列在一张纸上，对辨认人陈某某说明要求后，在见证人孙某某的见证下，经辨认人陈某某辨认，公安机关向其提供的12张照片中，5号照片中的人就是殴打被害人贾某某的人，5号照片为被告人王某甲，经当庭与被告人王某甲核对，5号照片是其本人；（4）2015年1月16日准格尔旗公安局侦查人员马树保、程强组织证人张某丁对殴打被害人贾某某的人进行辨认，侦查人员将准备好不同男性免冠照片12张，分别编号1-12号，无规则的排列在一张纸上，对辨认人张某丁说明要求后，在见证人杨某某的见证下，经辨认人张某丁辨认，公安机关向其提供的12张照片中，12号照片中的人就是殴打被害人贾某某的人，12号照片为被告人张某甲。经当庭与被告人张某甲核对，12号照片是其本人；（5）2015年1月17日准格尔旗公安局侦查人员马树保、程强组织证人张某戊对殴打被害人贾某某的人进行辨认，侦查人员将准备好不同男性免冠照片12张，分别编号1-12号，无规则的排列在一张纸上，对辨认人张某戊说明要求后，在见证人王某乙的见证下，经辨认人张某戊辨认，公安机关向其提供的12张照片中，12号照片中的人就是殴打被害人贾某某的服务员，12号照片为被告人张某甲。经当庭与被告人张某甲核对，12号照片是其本人；（6）2015年1月17日准格尔旗公安局侦查人员马树保、程强组织证人王某乙对殴打被害人贾某某的人进行辨认，侦查人员将准备好不同男性免冠照片12张，分别编号1-12号，无规则的排列在一张纸上，对辨认人王某乙说明要求后，在见证人张某戊的见证下，经辨认人王某乙辨认，公安机关向其提供的12张照片中，12号照片中的人就是殴打被害人贾某某的人，12号照片为被告人张某甲。经当庭与被告人张某甲核对，12号照片是其本人；（7）2015年1月20日准格尔旗公安局侦查人员马树保、程强组织证人刘某对殴打被害人贾某某的人进行辨认，侦查人员将准备好不同男性免冠照片12张，分别编号1-12号，无规则的排列在一张纸上，对辨认人刘某说明要求后，在见证人王某丁的见证下，经辨认人刘某辨认，公安机关向其提供的第一组12张照片中，9号照片中的人就是殴打被害人贾某某的人，9号照片为被告人张某甲。经当庭与被告人张某甲核对，9号照片是其本人；公安机关向其提供的第二组12张照片中，9号照片中的人就是殴打被害人贾某某的高个子，9号照片为被告人王某甲。经当庭与被告人王某甲核对，9号照片是其本人； 17．民事和解协议书、收条、谅解书、从宽处罚建议书，证实本案民事部分经准格尔旗人民检察院组织达成和解协议，并实际履行，三名被告人均已取得被害人的谅解。 ","cpfxgc":"本院认为，被告人李某、王某甲、张某甲故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪，且系共同犯罪，公诉机关指控成立，本院予以支持。被告人王某甲归案后如实供述自己的犯罪事实，属坦白，可以从轻处罚。被告人张某甲主动投案，归案后如实供述自己的犯罪事实，属自首，可以从轻或者减轻处罚。对被告人李某、张某甲的辩护人提出的被告人李某、王某甲、张某甲与被害人贾某某达成和解协议，并取得被害人贾某某的谅解，可以从宽处罚的辩护意见，本院予以支持。对被告人李某、张某甲的辩护人提出的因被害人对于激化矛盾有过错，对被告三人可以从轻处罚的辩护意见，本院不予支持。其理由：证人张某丙、张某丁、刘某的证言与被告人的供述可以相互印证，证实被害人贾某某的行为仅仅是一种违反社会道德的行为，其行为没有达到积极进攻、性质严重或者危害较大的程度，尚不足以对被告三人实施故意伤害的主观原因、行为方式及手段产生影响，因此不能认定被害人有过错。对被告人李某的辩护人提出的被告人李某具有自首的量刑情节的辩护意见，本院不予支持，理由如下：归案情况说明及被告人李某的供述可以证实被告人李某经准格尔旗公安局侦查人员电话传唤到准格尔旗薛家湾第一派出所接受讯问，被告人李某在第一次讯问时没有如实供述自己的犯罪事实，因此不能认定被告人李某具有自首的量刑情节。依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款、第六十七条第一款、第三款、第七十二条第一款、第七十三条第二款、第三款、《中华人民共和国刑事诉讼法》第二百七十九条之规定，判决如下：","pjjg":" 一、被告人李某犯故意伤害罪，判处有期徒刑二年，缓刑二年。 （缓刑考验期从判决确定之日起计算） 二、被告人王某甲犯故意伤害罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期从判决确定之日起计算） 三、被告人张某甲犯故意伤害罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向内蒙古自治区鄂尔多斯市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"内蒙古自治区鄂尔多斯市准格尔旗人民法院 刑事判决书 （2015）准刑初字第196号 公诉机关内蒙古自治区鄂尔多斯市准格尔旗人民检察院。 被告人李某，男，1987年9月27日出生于内蒙古自治区赤峰市克什克腾旗，汉族，大学本科文化，内蒙古自治区鄂尔多斯市准格尔旗薛家湾镇，住内蒙古自治区赤峰市克什克腾旗。因涉嫌犯故意伤害罪，于2015年1月15日被内蒙古自治区鄂尔多斯市准格尔旗公安局刑事拘留，2015年2月12日经内蒙古自治区鄂尔多斯市准格尔旗人民检察院批准由该局执行逮捕，2015年4月17日被内蒙古自治区鄂尔多斯市准格尔旗人民检察院决定取保候审。 辩护人李永强、刘祥，爱德律师事务所律师。 被告人王某甲，男，1990年2月14日出生于内蒙古自治区鄂尔多斯市准格尔旗，蒙古族，初中文化，个体，住内蒙古自治区鄂尔多斯市准格尔旗薛家湾镇。因涉嫌犯故意伤害罪，于2015年1月12日被内蒙古自治区鄂尔多斯市准格尔旗公安局刑事拘留，2015年2月12日经内蒙古自治区鄂尔多斯市准格尔旗人民检察院批准由该局执行逮捕，2015年4月17日被内蒙古自治区鄂尔多斯市准格尔旗人民检察院决定取保候审。 被告人张某甲，曾用名张某乙，男，1993年9月30日出生于内蒙古自治区赤峰市克什克腾旗，汉族，初中文化，内蒙古自治区鄂尔多斯市准格尔旗薛家湾镇玛奇朵音乐酒吧服务员，住内蒙古自治区赤峰市克什克腾旗。因涉嫌犯故意伤害罪，于2015年1月15日被内蒙古自治区鄂尔多斯市准格尔旗公安局刑事拘留，2015年2月12日经内蒙古自治区鄂尔多斯市准格尔旗人民检察院批准由该局执行逮捕，2015年4月17日被内蒙古自治区鄂尔多斯市准格尔旗人民检察院决定取保候审。 辩护人海尔汗，爱德律师事务所律师。 内蒙古自治区鄂尔多斯市准格尔旗人民检察院以准检公诉刑诉（2015）118号起诉书指控被告人李某、王某甲、张某甲犯故意伤害罪，于2015年6月5日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。内蒙古自治区鄂尔多斯市准格尔旗人民检察院指派检察员王慧娟、代理检察员万英出庭支持公诉。被告人李某及其辩护人李永强、刘祥、被告人王某甲、被告人张某甲及其辩护人海尔汗到庭参加了诉讼。现已审理终结。 内蒙古自治区鄂尔多斯市准格尔旗人民检察院指控，2014年11月19日0时许，被害人贾某某在内蒙古自治区鄂尔多斯市准格尔旗薛家湾镇玛奇朵音乐酒吧内消费时，多次主动与被告人王某甲及其同桌的人喝酒，因双方互不相识，被告人李某劝说被害人贾某某离开酒吧，被害人贾某某不愿离开，双方遂互相推搡，后被告人李某与张某甲将被害人贾某某推至酒吧门外。双方在酒吧门口产生争执并发生推打，被告人王某甲及其同桌的人得知被告人李某、张某甲与被害人贾某某发生推打后，赶到酒吧门口，并进行劝架。双方停手后，因被害人贾某某仍不离开酒吧，被告人李某、王某甲、张某甲遂对被害人贾某某进行殴打，殴打中致被害人贾某某受伤。经内蒙古自治区鄂尔多斯市准格尔旗公安司法鉴定中心鉴定：被害人贾某某胸部的损伤为轻伤。（民事已赔偿）公诉机关在庭前递交了书证、鉴定意见、证人证言、被害人陈述、被告人供述等证据。公诉机关认为，被告人李某、王某甲、张某甲故意伤害他人身体，致人轻伤，其行为已触犯了《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款之规定，应当以故意伤害罪（共同犯罪）追究其刑事责任。被告人张某甲主动投案，归案后如实供述自己的犯罪事实，属自首，适用《中华人民共和国刑法》第六十七条第一款之规定。被告人王某甲归案后如实供述自己的犯罪事实，属坦白，适用《中华人民共和国刑法》第六十七条第三款之规定。提请依法判处。 被告人李某、王某甲、张某甲对起诉书指控的犯罪事实及适用法律没有意见。 被告人李某、张某甲的辩护人提出被告人李某、张某甲系自首，应当从轻或者减轻处罚；被告人李某、王某甲、张某甲民事部分已赔偿并取得被害人的谅解，可以从宽处罚；被害人贾某某对激化矛盾具有过错，对被告三人可以从轻处罚的辩护意见。 经审理查明，2014年11月19日0时许，被害人贾某某在内蒙古自治区鄂尔多斯市准格尔旗薛家湾镇玛奇朵音乐酒吧内消费时，多次主动与被告人王某甲及其同桌的人喝酒，因双方互不相识，被告人李某劝说被害人贾某某离开酒吧，被害人贾某某不愿离开，双方遂互相推搡，后被告人李某、张某甲将被害人贾某某推至酒吧门外。双方在酒吧门口产生争执并发生推打，被告人王某甲及其同桌的人得知被告人李某、张某甲与被害人贾某某发生推打后，赶到酒吧门口，并进行劝架。双方停手后，因被害人贾某某仍不离开酒吧，被告人李某、王某甲、张某甲遂对被害人贾某某进行殴打，殴打中致被害人贾某某受伤。经内蒙古自治区鄂尔多斯市准格尔旗公安司法鉴定中心鉴定：被害人贾某某胸部的损伤为轻伤。2015年4月14日被告人李某、王某甲、张某甲与被害人贾某某在准格尔旗人民检察院的主持下，达成和解协议，由被告人李某、王某甲、张某甲赔偿被害人贾某某240000元。被害人贾某某出具了谅解书，对被告人李某、王某甲、张某甲的行为表示谅解，准格尔旗人民检察院出具了从宽处罚建议书。 上述事实有经过当庭举证、质证并经过法庭认证的下列证据予以认定： 1．受案登记表，证实本案由贾某某于2014年11月19日报案称在内蒙古自治区鄂尔多斯市准格尔旗薛家湾镇银钻广场玛奇朵音乐酒吧被人殴打； 2．归案情况说明，证实被告人王某甲于2015年1月12日经民警到其家中传唤到案，结合被告人王某甲的供述，其具有坦白的量刑情节；被告人李某、张某甲于2015年1月15日经民警电话传唤到案，结合被告人张某甲当庭供述，证实被告人张某甲具有自首的量刑情节； 3．户籍证明，证实被告人李某、王某甲、张某甲的主体身份，系完全刑事责任能力人； 4．证人张某丙的证言，证实2014年11月19日，因被害人贾某某一直和被告人王某甲同桌的女子喝酒，被告人李某、张某甲将被害人贾某某推出酒吧外并殴打，后被告人王某甲也参与了殴打贾某某； 5．证人张某丁的证言，证实2014年11月19日，因被害人贾某某和被告人王某甲同桌的人喝酒一事，被告人李某、张某甲在酒吧门口对被害人贾某某进行殴打，被告人王某甲将双方拉开后，因被害人贾某某的辱骂行为，与被告人李某、张某甲再次对被害人贾某某进行了殴打； 6．证人张某戊的证言，证实2014年11月19日，在玛奇朵音乐酒吧门口，被告人王某甲、张某甲均打过被害人贾某某； 7．证人王某乙的证言，证实2014年11月19日，被告人李某、张某甲推被害人贾某某出门时，被告人王某甲和被害人贾某某发生争吵，后被告人王某甲踹过被害人贾某某； 8．证人陈某某（又名爱迪）的证言，证实2014年11月19日，一名高个子的人在玛奇朵音乐酒吧门口打过被害人贾某某。结合被告人及被害人体貌特征，可以认定证人所说高个子的人为被告人王某甲； 9．证人张某己的证言，证实2014年11月19日，因喝酒问题，被告人李某两次将贾某某推出门外，被告人王某甲、张某甲也跟出门外，第二次将贾某某推出门外后，被告人张某甲回到玛奇朵音乐酒吧内说自己被人踹了一脚； 10．证人刘某的证言，证实2014年11月19日，因被害人贾某某一直与不认识的被告人王某甲等人喝酒，经被告人李某劝说，被害人贾某某仍不离开酒吧，后被告人李某、张某甲一起向门外推被害人贾某某，双方遂相互推打，推打过程中被告人李某、张某甲均踹过被害人贾某某，后被告人王某甲得知门外发生打架后，将正在殴打被害人贾某某的被告人李某、张某甲拉开。因得知被害人贾某某踹了被告人张某甲，后被告人王某甲、李某、张某甲再次上前踢打被害人贾某某； 11．被害人贾某某的陈述，证实2014年11月19日，被害人贾某某在玛奇朵音乐酒吧门口被自称酒吧老板的男子和酒吧内喝酒的人殴打； 12．被告人李某的供述，证实2014年11月19日，因被害人贾某某一直要与被告人王某甲同桌的客人喝酒，被告人李某遂劝说被害人贾某某离开酒吧，被害人贾某某拒绝后，被告人李某和张某甲将被害人贾某某向酒吧门口推的过程中，被告人李某踹过被害人一脚。后双方发生推打致被害人贾某某倒地后，被告人李某对被害人贾某某进行过踢打，被人拉开后，被告人王某甲踢过被害人； 13．被告人王某甲的供述，证实2014年11月19日，被告人王某甲在内蒙古自治区鄂尔多斯市准格尔旗薛家湾镇银钻广场玛奇朵音乐酒吧消费时，因有一名陌生男子一直要与自己桌上的人喝酒，在被告人李某的劝说下，该男子仍不离开，后被告人王某甲与被告人李某、张某甲将陌生男子推至酒吧门口处时，因双方发生争执，被告人李某、王某甲、张某甲对该名陌生男子进行殴打； 14．被告人张某甲的供述，证实2014年11月19日，因被害人贾某某不肯离开酒吧，被告人李某和张某甲强行将被害人贾某某带离酒吧时，被告人王某甲踹了被害人贾某某，被害人贾某某又踹了被告人张某甲，后被告人张某甲在酒吧门外对被害人进行过殴打； 15．（准）公（司）鉴（法损）字（2014）143号法医学人体损伤程度鉴定书，证实经内蒙古自治区准格尔旗公安司法鉴定中心鉴定，被害人贾某某胸部的损伤评定为轻伤一级； 16．辨认笔录，证实（1）2015年1月12日准格尔旗公安局侦查人员马树保、程强组织被告人张某甲对殴打被害人贾某某的人进行辨认，侦查人员将准备好不同男性免冠照片12张，分别编号1-12号，无规则的排列在一张纸上，对辨认人张某甲说明要求后，在见证人王某丙的见证下，经被告人张某甲辨认，公安机关向其提供的12张照片中，7号照片中的人就是殴打被害人贾某某的人，7号照片为被告人王某甲。经当庭与被告人张某甲、王某甲核对，7号照片为被告人王某甲本人；（2）2015年1月13日准格尔旗公安局侦查人员马树保、程强组织被告人李某对殴打被害人贾某某的人进行辨认，侦查人员将准备好不同男性免冠照片12张，分别编号1-12号，无规则的排列在一张纸上，对辨认人李某说明要求后，在见证人马某某的见证下，经被告人李某辨认，公安机关向其提供的12张照片中，6号照片中的人是殴打被害人贾某某的人，6号照片为被告人王某甲。经当庭与被告人李某及王某甲核对，6号照片是被告人王某甲本人；（3）2015年1月14日准格尔旗公安局侦查人员马树保、程强组织证人陈某某对殴打被害人贾某某的人进行辨认，侦查人员将准备好不同男性免冠照片12张，分别编号1-12号，无规则的排列在一张纸上，对辨认人陈某某说明要求后，在见证人孙某某的见证下，经辨认人陈某某辨认，公安机关向其提供的12张照片中，5号照片中的人就是殴打被害人贾某某的人，5号照片为被告人王某甲，经当庭与被告人王某甲核对，5号照片是其本人；（4）2015年1月16日准格尔旗公安局侦查人员马树保、程强组织证人张某丁对殴打被害人贾某某的人进行辨认，侦查人员将准备好不同男性免冠照片12张，分别编号1-12号，无规则的排列在一张纸上，对辨认人张某丁说明要求后，在见证人杨某某的见证下，经辨认人张某丁辨认，公安机关向其提供的12张照片中，12号照片中的人就是殴打被害人贾某某的人，12号照片为被告人张某甲。经当庭与被告人张某甲核对，12号照片是其本人；（5）2015年1月17日准格尔旗公安局侦查人员马树保、程强组织证人张某戊对殴打被害人贾某某的人进行辨认，侦查人员将准备好不同男性免冠照片12张，分别编号1-12号，无规则的排列在一张纸上，对辨认人张某戊说明要求后，在见证人王某乙的见证下，经辨认人张某戊辨认，公安机关向其提供的12张照片中，12号照片中的人就是殴打被害人贾某某的服务员，12号照片为被告人张某甲。经当庭与被告人张某甲核对，12号照片是其本人；（6）2015年1月17日准格尔旗公安局侦查人员马树保、程强组织证人王某乙对殴打被害人贾某某的人进行辨认，侦查人员将准备好不同男性免冠照片12张，分别编号1-12号，无规则的排列在一张纸上，对辨认人王某乙说明要求后，在见证人张某戊的见证下，经辨认人王某乙辨认，公安机关向其提供的12张照片中，12号照片中的人就是殴打被害人贾某某的人，12号照片为被告人张某甲。经当庭与被告人张某甲核对，12号照片是其本人；（7）2015年1月20日准格尔旗公安局侦查人员马树保、程强组织证人刘某对殴打被害人贾某某的人进行辨认，侦查人员将准备好不同男性免冠照片12张，分别编号1-12号，无规则的排列在一张纸上，对辨认人刘某说明要求后，在见证人王某丁的见证下，经辨认人刘某辨认，公安机关向其提供的第一组12张照片中，9号照片中的人就是殴打被害人贾某某的人，9号照片为被告人张某甲。经当庭与被告人张某甲核对，9号照片是其本人；公安机关向其提供的第二组12张照片中，9号照片中的人就是殴打被害人贾某某的高个子，9号照片为被告人王某甲。经当庭与被告人王某甲核对，9号照片是其本人； 17．民事和解协议书、收条、谅解书、从宽处罚建议书，证实本案民事部分经准格尔旗人民检察院组织达成和解协议，并实际履行，三名被告人均已取得被害人的谅解。 本院认为，被告人李某、王某甲、张某甲故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪，且系共同犯罪，公诉机关指控成立，本院予以支持。被告人王某甲归案后如实供述自己的犯罪事实，属坦白，可以从轻处罚。被告人张某甲主动投案，归案后如实供述自己的犯罪事实，属自首，可以从轻或者减轻处罚。对被告人李某、张某甲的辩护人提出的被告人李某、王某甲、张某甲与被害人贾某某达成和解协议，并取得被害人贾某某的谅解，可以从宽处罚的辩护意见，本院予以支持。对被告人李某、张某甲的辩护人提出的因被害人对于激化矛盾有过错，对被告三人可以从轻处罚的辩护意见，本院不予支持。其理由：证人张某丙、张某丁、刘某的证言与被告人的供述可以相互印证，证实被害人贾某某的行为仅仅是一种违反社会道德的行为，其行为没有达到积极进攻、性质严重或者危害较大的程度，尚不足以对被告三人实施故意伤害的主观原因、行为方式及手段产生影响，因此不能认定被害人有过错。对被告人李某的辩护人提出的被告人李某具有自首的量刑情节的辩护意见，本院不予支持，理由如下：归案情况说明及被告人李某的供述可以证实被告人李某经准格尔旗公安局侦查人员电话传唤到准格尔旗薛家湾第一派出所接受讯问，被告人李某在第一次讯问时没有如实供述自己的犯罪事实，因此不能认定被告人李某具有自首的量刑情节。依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款、第六十七条第一款、第三款、第七十二条第一款、第七十三条第二款、第三款、《中华人民共和国刑事诉讼法》第二百七十九条之规定，判决如下： 一、被告人李某犯故意伤害罪，判处有期徒刑二年，缓刑二年。 （缓刑考验期从判决确定之日起计算） 二、被告人王某甲犯故意伤害罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期从判决确定之日起计算） 三、被告人张某甲犯故意伤害罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向内蒙古自治区鄂尔多斯市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。 审判长赵硕 代理审判员李谊珍 代理审判员越之晗 二〇一五年九月一日 书记员高星月 相关法条： 《中华人民共和国刑法》第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第七十二条，对于判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人，怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域，场所，接触特定人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上，一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十七条，犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还尚未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行的，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑事诉讼法》第二百七十九条对于达成和解协议的案件，公安机关可以向人民检察院提出从宽处理的建议。人民检察院可以向人民法院提出从宽处罚的建议；对于犯罪情节轻微，不需要判处刑罚的，可以作出不起诉的决定。人民法院可以依法对被告人从宽处罚。 ","writId":"064f3b5a3c01c54c4d4bf7212d60b096075","writName":"李某、张某甲、王某甲故意伤害罪一审刑事判决书"}
