{"ajId":"3afc3b1b-e774-4d5c-93fd-26cf1f6beaaf","ajName":"被告人欧某某犯非法持有枪支罪一案","ajjbqk":" 原判查明，2014年12月13日21时许，被告人欧某某携带两支火药枪在江油市重华镇大兴村3组的山上打猎，后在其家门口被民警查获，当场扣押火药枪两支。随后，民警又根据欧某某的主动交待在其卧室查获另外两支火药枪，并予以扣押。经鉴定，四支火药枪中有三支系以火药为发射动力的枪支。案发后，被查获的四支火药枪已移交相关部门处理。 另查明，欧某某打猎时所携带的两支枪支是其姐夫寄放在其家中的，另两支枪支系其父亲去世后留下的。 上述事实，有下列经举证、质证的证据证实：1、受案登记表、立案决定书、归案情况说明，证明案件来源及被告人欧某某的归案情况；2、检查笔录及照片，证明查获欧某某持有火药枪的情况；3、扣押决定书、扣押笔录及照片、扣押清单、涉案财物移交清单，证明公安机关对查获的四支火药枪予以扣押并已移交相关部门处理；4、绵阳市公安局物证鉴定所绵公物鉴痕字（2014）271号枪支鉴定书、（2014）第13号不受理委托鉴定告知书，证明送检的三支“火药枪”均是以火药为发射动力的枪支，另一支因枪支部件不全无法进行射击实验，不具备鉴定条件，鉴定委托未予受理；5、证人彭某某的证言，证明欧某某持有火药枪的情况；6、证人张某某、王某某的证言，村委会的证明，证明欧某某的平时表现情况；7、欧某某的供述，证明其持有火药枪及使用火药枪打猎的情况；8、欧某某的户籍证明、拘留证、逮捕证，证明其基本情况及被采取强制措施的时间。 原判认为，被告人欧某某非法持有枪支，情节严重，其行为已构成非法持有枪支罪。被告人欧某某如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第一百二十八条、第六十七条第三款、第七十二条第一款、第七十三条第二款之规定，判决：被告人欧某某犯非法持有枪支罪，判处有期徒刑三年六个月。 上诉人欧某某及其辩护人提出以下上诉理由及辩护意见：其犯罪后如实供述，依法可以从轻处罚，其当庭自愿认罪，系初犯、偶犯，无前科劣迹，持枪目的为防止动物侵害庄稼，主观恶性不深，社会危害性小，原判对其量刑过重，请求二审法院依法改判并适用缓刑。 二审经审理查明的事实和证据与一审查明的一致，本院予以确认。 ","cpfxgc":"本院认为，上诉人欧某某违反枪支管理规定，非法持有枪支，其行为构成非法持有枪支罪，应依法惩处。上诉人欧某某非法持有三支枪支，属于情节严重，应予以严惩。但上诉人欧某某打猎时所携带的两支枪支是其姐夫寄放在其家中，另两支枪支系其父亲去世后留下，其并未主动、积极追求非法持枪的效果，在本案中非法持枪主观恶意不深、社会危害性小，可对其从轻处罚。原判决认定事实清楚，但量刑时未充分考虑上诉人欧某某主观恶意和平时一贯表现等情形，综合考虑案件的事实、性质、危害后果等因素，根据上诉人欧某某的认罪悔罪态度和一贯表现，可对其适用缓刑。上诉人欧某某及其辩护人所持其主观恶性不深，社会危害性小，可适用缓刑的上诉理由和辩护意见成立，本院予以采纳。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项“原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判”之规定，判决如下：","pjjg":" 一、撤销江油市人民法院（2015）江油刑初字第105号刑事判决。 二、上诉人欧某某犯非法持有枪支罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，从判决确定之日起计算。） 本判决为终审判决。","qw":"四川省绵阳市中级人民法院 刑事判决书 （2015）绵刑终字第147号 原公诉机关江油市人民检察院。 上诉人（原审被告人）欧某某，男，生于1955年12月23日，汉族，四川省江油市人，小学文化，农民。因涉嫌犯非法持有枪支罪于2014年12月14日被刑事拘留，2015年1月15日被逮捕。现羁押于江油市看守所。 辩护人欧小华，四川石泉律师事务所律师。 江油市人民法院审理江油市人民检察院指控原审被告人欧某某犯非法持有枪支罪一案，于2015年4月8日作出（2015）江油刑初字第105号刑事判决。原审被告人欧某某不服，提出上诉。本院受理后，依法组成合议庭，于2015年5月29日公开开庭审理了本案，四川省绵阳市人民检察院指派代理检察员朱磊出庭履行职务，上诉人（原审被告人）欧某某及其辩护人欧小华到庭参加诉讼。本案现已审理终结。 原判查明，2014年12月13日21时许，被告人欧某某携带两支火药枪在江油市重华镇大兴村3组的山上打猎，后在其家门口被民警查获，当场扣押火药枪两支。随后，民警又根据欧某某的主动交待在其卧室查获另外两支火药枪，并予以扣押。经鉴定，四支火药枪中有三支系以火药为发射动力的枪支。案发后，被查获的四支火药枪已移交相关部门处理。 另查明，欧某某打猎时所携带的两支枪支是其姐夫寄放在其家中的，另两支枪支系其父亲去世后留下的。 上述事实，有下列经举证、质证的证据证实：1、受案登记表、立案决定书、归案情况说明，证明案件来源及被告人欧某某的归案情况；2、检查笔录及照片，证明查获欧某某持有火药枪的情况；3、扣押决定书、扣押笔录及照片、扣押清单、涉案财物移交清单，证明公安机关对查获的四支火药枪予以扣押并已移交相关部门处理；4、绵阳市公安局物证鉴定所绵公物鉴痕字（2014）271号枪支鉴定书、（2014）第13号不受理委托鉴定告知书，证明送检的三支“火药枪”均是以火药为发射动力的枪支，另一支因枪支部件不全无法进行射击实验，不具备鉴定条件，鉴定委托未予受理；5、证人彭某某的证言，证明欧某某持有火药枪的情况；6、证人张某某、王某某的证言，村委会的证明，证明欧某某的平时表现情况；7、欧某某的供述，证明其持有火药枪及使用火药枪打猎的情况；8、欧某某的户籍证明、拘留证、逮捕证，证明其基本情况及被采取强制措施的时间。 原判认为，被告人欧某某非法持有枪支，情节严重，其行为已构成非法持有枪支罪。被告人欧某某如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第一百二十八条、第六十七条第三款、第七十二条第一款、第七十三条第二款之规定，判决：被告人欧某某犯非法持有枪支罪，判处有期徒刑三年六个月。 上诉人欧某某及其辩护人提出以下上诉理由及辩护意见：其犯罪后如实供述，依法可以从轻处罚，其当庭自愿认罪，系初犯、偶犯，无前科劣迹，持枪目的为防止动物侵害庄稼，主观恶性不深，社会危害性小，原判对其量刑过重，请求二审法院依法改判并适用缓刑。 二审经审理查明的事实和证据与一审查明的一致，本院予以确认。 本院认为，上诉人欧某某违反枪支管理规定，非法持有枪支，其行为构成非法持有枪支罪，应依法惩处。上诉人欧某某非法持有三支枪支，属于情节严重，应予以严惩。但上诉人欧某某打猎时所携带的两支枪支是其姐夫寄放在其家中，另两支枪支系其父亲去世后留下，其并未主动、积极追求非法持枪的效果，在本案中非法持枪主观恶意不深、社会危害性小，可对其从轻处罚。原判决认定事实清楚，但量刑时未充分考虑上诉人欧某某主观恶意和平时一贯表现等情形，综合考虑案件的事实、性质、危害后果等因素，根据上诉人欧某某的认罪悔罪态度和一贯表现，可对其适用缓刑。上诉人欧某某及其辩护人所持其主观恶性不深，社会危害性小，可适用缓刑的上诉理由和辩护意见成立，本院予以采纳。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项“原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判”之规定，判决如下： 一、撤销江油市人民法院（2015）江油刑初字第105号刑事判决。 二、上诉人欧某某犯非法持有枪支罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，从判决确定之日起计算。） 本判决为终审判决。 审判长蒋明文 审判员周坚 审判员刘蕾 二〇一五年六月二十九日 书记员甘霖","writId":"017e1b2b3069355f489e0f93cc5c4b551ef","writName":"被告人欧某某犯非法持有枪支罪一案二审刑事判决书"}
