{"ajId":"8108e9dd-44d0-4d5b-83d2-86aa36510619","ajName":"王广林强奸罪一案","ajjbqk":" 宁波市江北区人民检察院指控： 2013年9月，被告人王广林租住在本区洪塘街道盛世又一村16幢51号204室。该室内共有三个出租房间，其中一间由王广林一人租住，一间由被害人龙某和其男友租住。 2013年9月29日20时许，被告人王广林见被害人龙某仅一人在出租房内，便借机搭讪进入该房间，后采用手掐和压身的方式将龙某按倒在床，并撕破龙某的裤子，欲强行与龙某发生性关系，但因被害人龙某极力反抗而未能得逞。 上述事实，被告人王广林在开庭审理过程中无异议，且有公诉机关提交的，经庭审质证、认证的书证身份证明、照片、病历、抓捕经过、破案经过、刑事判决书、释放证明书，证人张某、刘某的证言，被害人龙某的陈述，被告人王广林的供述，法庭科学DNA鉴定书，现场勘验检查笔录、检查笔录、辨认笔录，视听资料讯问录像及光盘制作说明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王广林以暴力手段，违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立。被告人王广林因意志以外的原因使得犯罪未得逞，系未遂，依法予以减轻处罚；其曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法予以从重处罚。被告人王广林能如实供述自己的罪行，依法予以从轻处罚。为此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十五条第一款、第六十七第三款之规定，判决如下：","pjjg":" 被告人王广林犯强奸罪，判处有期徒刑二年十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月11日起至2019年4月10日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"宁波市江北区人民法院 刑事判决书 （2016）浙0205刑初514号 公诉机关宁波市江北区人民检察院。 被告人王广林（曾用名“王庄”），男，1974年4月25日出生于河南省杞县，汉族，文盲，农民，住河南省杞县。因犯盗窃罪于2001年被郑州市中原区人民法院判处有期徒刑六个月；因犯故意伤害罪、寻衅滋事罪于2005年8月4日被河南省杞县人民法院判处有期徒刑八年，2013年1月17日刑满释放。因涉嫌犯强奸罪于2016年6月11日被宁波市公安局江北分局刑事拘留，同年7月14日被逮捕。现羁押于宁波市看守所。 宁波市江北区人民检察院以甬北检公诉刑诉［2016］510号起诉书指控被告人王广林犯强奸罪，于2016年11月10日向本院提起公诉，并建议适用简易程序。本院于同年11月17日立案受理，依法适用简易程序，实行独任审判，因涉及个人隐私，不公开开庭审理了本案。宁波市江北区人民检察院代理检察员袁某出庭支持公诉，被告人王广林到庭参加诉讼。现已审理终结。 宁波市江北区人民检察院指控： 2013年9月，被告人王广林租住在本区洪塘街道盛世又一村16幢51号204室。该室内共有三个出租房间，其中一间由王广林一人租住，一间由被害人龙某和其男友租住。 2013年9月29日20时许，被告人王广林见被害人龙某仅一人在出租房内，便借机搭讪进入该房间，后采用手掐和压身的方式将龙某按倒在床，并撕破龙某的裤子，欲强行与龙某发生性关系，但因被害人龙某极力反抗而未能得逞。 上述事实，被告人王广林在开庭审理过程中无异议，且有公诉机关提交的，经庭审质证、认证的书证身份证明、照片、病历、抓捕经过、破案经过、刑事判决书、释放证明书，证人张某、刘某的证言，被害人龙某的陈述，被告人王广林的供述，法庭科学DNA鉴定书，现场勘验检查笔录、检查笔录、辨认笔录，视听资料讯问录像及光盘制作说明等证据证实，足以认定。 本院认为，被告人王广林以暴力手段，违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立。被告人王广林因意志以外的原因使得犯罪未得逞，系未遂，依法予以减轻处罚；其曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法予以从重处罚。被告人王广林能如实供述自己的罪行，依法予以从轻处罚。为此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十五条第一款、第六十七第三款之规定，判决如下： 被告人王广林犯强奸罪，判处有期徒刑二年十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月11日起至2019年4月10日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员李明敏 二〇一六年十一月二十二日 代书记员孙晓琴","writId":"011352af3aba9037e7a65147f92639d0c6a","writName":"王广林强奸罪一审刑事判决书"}
