{"ajId":"26023a03-54ef-4eff-9a37-92c02003f296","ajName":"李增军寻衅滋事一案","ajjbqk":" 濮阳市华龙区人民检察院指控：2017年1月17日晚11时许，被告人李增军伙同他人在濮阳市振兴路与胜利路交叉口西北角夜市吃饭时，借故持啤酒瓶将被害人马某殴打至轻伤。为指控上述事实成立，公诉机关当庭宣读出示了被告人供述、被害人陈述、证人证言、鉴定意见等证据。公诉机关认为被告人李增军的行为已构成寻衅滋事罪，请求依照《中华人民共和国刑法》第二百九十三条第一款第（一）项之规定判处。 被告人李增军对起诉书指控的事实无异议，但辩解其行为应构成故意伤害罪。 其辩护人辩护认为，1、李增军没有寻衅滋事的故意，其行为应构成故意伤害罪；2、李增军当庭自愿认罪，且赔偿被害人损失，取得谅解，可以从轻处罚。 经审理查明，2017年1月17日晚11时许，被告人李增军伙同他人在濮阳市振兴路与胜利路交叉口西北角夜市吃饭时，因与被害人马某发生身体碰撞发生争执，后持啤酒瓶将马某嘴部砸伤，致马某两枚牙齿根折。经濮阳市公安局物证鉴定所法医学人体损伤程度鉴定书鉴定，马某牙齿损伤评定为轻伤二级。 另查明，在本案审理过程中，被告人李增军近亲属自愿赔偿马某损失3万元，取得谅解。 上述事实，被告人李增军在开庭审理过程中亦无异议，且有被害人马某陈述，证人郭某、丁某、刘某、付某、李某1、李某2、孙某、王某证言，濮阳市公安局物证鉴定所法医学人体损伤程度鉴定书，辨认笔录，本院刑事判决书，赔偿协议书、收条、谅解书及濮阳市公安局中原分局到案证明、情况说明、伤情照片等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人李增军随意殴打他人、情节恶劣，其行为扰乱了公共秩序，已构成寻衅滋事罪。公诉机关指控李增军犯寻衅滋事罪的事实清楚，证据确实充分，指控罪名成立，本院予以支持。李增军及其辩护人均辩护认为其行为应构成故意伤害罪，经查，李增军酒后因琐事与对方争执，不计后果持啤酒瓶砸伤他人，其行为符合逞强耍横、寻求刺激、发泄情绪等寻衅滋事罪的特征，应构成寻衅滋事罪。故本院对该辩护意见不予采纳。对其辩护人关于“李增军当庭自愿认罪，赔偿被害人损失，且取得对方谅解，请求对其从轻处罚”的辩护意见，经查证属实，本院予以采纳。李增军有犯罪前科，可酌情从重处罚。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项之规定，判决如下：","pjjg":" 被告人李增军犯寻衅滋事罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年四月二十一日起至二○一八年三月二十日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向濮阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"河南省濮阳市华龙区人民法院 刑事判决书 （2017）豫0902刑初1091号 公诉机关濮阳市华龙区人民检察院。 被告人李增军，男，1984年2月6日出生，汉族，出生地河南省濮阳市，初中文化，无业，捕前住河南省林州市。曾因犯敲诈勒索罪于2006年4月4日被本院判处有期徒刑两年，2007年7月1日刑满释放。现因涉嫌犯寻衅滋事罪于2017年4月21日被濮阳市公安局中原分局刑事拘留，同年5月25日经濮阳市华龙区人民检察院批准逮捕，次日被执行逮捕。 辩护人窦培强，河南众孚律师事务所律师。 濮阳市华龙区人民检察院以濮华检公诉刑诉（2017）543号起诉书指控被告人李增军犯寻衅滋事罪，于2017年11月13日向本院提起公诉。本院依法适用普通程序组成合议庭，公开开庭进行了审理。濮阳市华龙区人民检察院指派检察员石岩磊出庭支持公诉，被告人李增军及其辩护人窦培强到庭参加诉讼。现已审理终结。 濮阳市华龙区人民检察院指控：2017年1月17日晚11时许，被告人李增军伙同他人在濮阳市振兴路与胜利路交叉口西北角夜市吃饭时，借故持啤酒瓶将被害人马某殴打至轻伤。为指控上述事实成立，公诉机关当庭宣读出示了被告人供述、被害人陈述、证人证言、鉴定意见等证据。公诉机关认为被告人李增军的行为已构成寻衅滋事罪，请求依照《中华人民共和国刑法》第二百九十三条第一款第（一）项之规定判处。 被告人李增军对起诉书指控的事实无异议，但辩解其行为应构成故意伤害罪。 其辩护人辩护认为，1、李增军没有寻衅滋事的故意，其行为应构成故意伤害罪；2、李增军当庭自愿认罪，且赔偿被害人损失，取得谅解，可以从轻处罚。 经审理查明，2017年1月17日晚11时许，被告人李增军伙同他人在濮阳市振兴路与胜利路交叉口西北角夜市吃饭时，因与被害人马某发生身体碰撞发生争执，后持啤酒瓶将马某嘴部砸伤，致马某两枚牙齿根折。经濮阳市公安局物证鉴定所法医学人体损伤程度鉴定书鉴定，马某牙齿损伤评定为轻伤二级。 另查明，在本案审理过程中，被告人李增军近亲属自愿赔偿马某损失3万元，取得谅解。 上述事实，被告人李增军在开庭审理过程中亦无异议，且有被害人马某陈述，证人郭某、丁某、刘某、付某、李某1、李某2、孙某、王某证言，濮阳市公安局物证鉴定所法医学人体损伤程度鉴定书，辨认笔录，本院刑事判决书，赔偿协议书、收条、谅解书及濮阳市公安局中原分局到案证明、情况说明、伤情照片等证据证实，足以认定。 本院认为：被告人李增军随意殴打他人、情节恶劣，其行为扰乱了公共秩序，已构成寻衅滋事罪。公诉机关指控李增军犯寻衅滋事罪的事实清楚，证据确实充分，指控罪名成立，本院予以支持。李增军及其辩护人均辩护认为其行为应构成故意伤害罪，经查，李增军酒后因琐事与对方争执，不计后果持啤酒瓶砸伤他人，其行为符合逞强耍横、寻求刺激、发泄情绪等寻衅滋事罪的特征，应构成寻衅滋事罪。故本院对该辩护意见不予采纳。对其辩护人关于“李增军当庭自愿认罪，赔偿被害人损失，且取得对方谅解，请求对其从轻处罚”的辩护意见，经查证属实，本院予以采纳。李增军有犯罪前科，可酌情从重处罚。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项之规定，判决如下： 被告人李增军犯寻衅滋事罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年四月二十一日起至二○一八年三月二十日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向濮阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长吕茵 人民陪审员苏俊金 人民陪审员高燕 二〇一七年十二月六日 书记员苏怡梦","writId":"06247a64adfec5f83c0818cbc335a5fe776","writName":"李增军寻衅滋事一审刑事判决书"}
