{"ajId":"f65aa6d8-eb41-4e7a-96a5-4bf1e8b3aede","ajName":"周某某、谢某某非法占用农用地一案","ajjbqk":" 公诉机关指控：2004年1月，南盛镇横岗村委东山村将石嘴河坝的一块沙丘地（13.58亩）租给他人建皮革厂，合同期限共15年（2004年1月1日至2018年12月30日）。由于地势低，经常水浸等原因，皮革厂在一两年后就停止经营，将土地丢荒。2013年7月，被告人周某某、谢某某物色到上述地块，与罗某、朱某1、黎某、毛某1、毛某2共七人合伙经营云某2县骏兴驾驶技术培训中心，约定由被告人谢某某与村民签订租地合同，由被告人周某某与村民沟通和场地基础建设，将所建场地提供给云浮市骏兴驾校作培训场所使用。东山村因需要村的建设资金，经过村民大会和村委会商议决定，同意将皮革厂原租用地块进行转租。2013年7月23日，东山村将东山村石嘴河坝的荒地一块（面积约3800平方米）及路边铁皮棚（面积约360平方米）租给被告人谢某某，合同期限为五年（2013年8月1日至2018年7月31日）。被告人周某某、谢某某等人租地后，在未取得合法用地手续的情况下，就将地块建设成骏兴驾校教练场，并已投入使用。现经鉴定：南盛某东山村骏兴驾校用地，面积共15.49亩（10324平方米），其中村镇建设用地区3.47亩（2311平方米），其他用地区1.17亩（782平方米），基本农田保护区10.85吉（7231平方米），基本农田的耕作层被混凝土和砂石覆盖，难以复原，种植条件已被毁坏，难以继续用于农作物种植。 上述事实，公诉机关向本院提供了相关的证据，公诉机关认为，被告人周某某、谢某某违反土地管理法规，非法占用基本农田10.85亩（7231平方米），造成耕地难以复原，种植条件被严重毁坏，其二人的行为触犯了《中华人民共和国刑法》第三百四十二条，犯罪事实清楚、证据确实充分，应当以非法占用农用地罪追究其刑事责任。 被告人周某某对公诉机关的指控有异议，认为其行为不构成犯罪。 被告人周某某的委托辩护人发表的辩护意见如下：一、公诉机关指控周某某某1成非法占用农用地罪，事实不清，证据不足，指控不能成立，不能认定。理由如下： （一）关于本案涉案土地性质问题。本案涉案土地性质在云浮市骏兴驾驶技术培训中心云某1区培训中心使用时已经不是农用地范畴。在南盛镇政府2004年的招商引资下，本案涉案土地已经租赁给蔡某某，蔡某某在平整土地基础上建皮革厂。2007年2月，制革厂被工商部门吊销，蔡某某离开制革厂以后，制革厂房、涉案土地就遗留成垃圾荒草场地，一直处于弃耕、弃作、弃用，无人管理、无人问津的状态。到2013年7月，谢某某承租该土地时，该土地早已不是农用地。涉案土地经数次租赁转手，其中3次有南盛法律服务所的见证，每次租赁转手后在使用土地的过程中，土地管理部门从未提出任何意见或问题。云浮市骏兴驾驶技术培训中心云某1区培训中心在使用涉案土地时向云浮市云某1区地方税务局缴纳了2013年至2014年两个年度的城市土地使用税，由此可见，涉案土地根本就不是农用地。 （二）关于公诉机关指控周某某、谢某某非法占用基本农田10.85亩，与事实严重不符。在2004年1月，云安县南盛镇横岗村委会东山村民小组将13.8亩的沙丘地租给蔡某某，发展工业，在租赁土地上建皮革厂。怎么到2015年该地就变成了基本农田？云安县南盛镇横岗村委会、东山村民小组有证明说明该地从蔡某某投资、经营失败，离开制革厂后，制革厂厂房、大沙坝沙丘地就遗留成垃圾荒草场地，一直处于弃耕、弃作、弃用，无人管理、无人问津的状态。 （三）周某某及其合作者在租赁涉案土地己了解该涉案土地的来龙去脉及经过，并且有南盛法律服务所的见证，作为普通公民周某某在租赁涉案土地时己尽自己责任，不能将涉案土地的审批责任强加给周某某。事实上，涉案土地于2005年租赁给蔡某某建皮革厂，蔡某某在涉案土地上建设厂房，当时也未见办理什么手续。当时租赁时已经明确用途是发展工业、作制革厂使用。 （四）周某某在本案根本不具有故意犯罪的主观心态。 （五）云浮市骏兴驾驶技术培训中心及云某1区培训中心是隶属于云浮市人民政府国有资产监督管理委员会下的全民所有制国有企业，是合法成立的，是具有合法资质的培训机构，合法使用涉案土地，在使用涉案土地时向税务部门缴纳了2013年度、2014年度的城市土地使用税。 （六）退一步说，涉案土地即使存在非法占用农用地行为，那涉嫌对象也只能是蔡某某或云某2县正对制革厂，与周某某无关。 二、法院若认定周某某某1成非法占用农用地罪，本案周某某犯罪情节轻微可以免予刑事处罚。 被告人谢某某对公诉机关的指控有异议，认为其行为不构成犯罪。 被告人谢某某的委托辩护人发表的辩护意见如下： 一、本案被告人谢某某的行为不符合非法占用农用地罪的犯罪构成要件。 1、被告人谢某某等人租赁的土地不属于耕地、林地等农用地。首先，东山村经济合作社“情况说明”等依据证明，云某2区正对制革厂承租涉案土地后在其经营期间到云浮市工商行政管理局云某1分局前锋工商所办理了相关的工商执照，并进行了大规模的厂房及道路等设施的建设，面积13.58亩。涉案土地因该厂开发经营早已改变其土地用途，且已得到相关政府部分的批准。事实上涉案土地早在2004年已属于非农建设、集体建设用地。 其次，云城区人民检察院起诉书反映出已查明：“涉案土地是一块沙丘地，已经于2004年1月1日，租给云某2区正对制革厂建皮革厂，合同期限为15年，即2004年1月1日至2018年12月30日。皮革厂经营经营一两年后就停止经营，将土地丢荒。” 再有，东山村经济合作社“情况说明”等依据证明，涉案土地从未缴交过公粮，近年，国家对种粮农田进行补贴，该村从未领到对涉案土地的任何补贴。这些情况反证涉案土地不是基本农田。 2、被告人谢某某不具有故意犯罪的主观心态。 被告人谢某某受合伙人罗某、朱某1等人和云浮市骏兴驾驶技术培训中心云某1区培训中心的委托与该地权属人协商租用涉案土地作为驾驶技术培训场地时，已经深入了解涉案土地是云安区正对制革厂的废置厂房地，该土地早已被他人用于非农建设，且该土地权属人南盛镇横岗村委东山村也一直声称该土地是本村的沙滩地，为建设用地，不是农用地。 云浮市骏兴驾驶技术培训中心为了合法使用土地，为了能合法经营，在云某2南盛法律服务所为“租地合同”办理了《见证书》，约定使用该厂房作为驾驶技术培训场地。而且云浮市骏兴驾驶技术培训中心在使用本涉案土地前也办理了工商部门《营业执照》及云浮市地方税务局的《税务登记证》，办理了云浮市交通运输局的《道路运输经营许可证》，并在云浮市地方税务局缴纳了相关的《城市土地使用税》。所以被告人谢某某不具有故意犯罪的主观心态。 3、租用土地的主体云浮市骏兴驾驶技术培训中心云某1区培训中心。 被告人谢某某租赁涉案土地的行为是受云浮市骏兴驾驶技术培训中心云某1区培训中心的委托，涉案土地的实际使用人也是云浮市骏兴驾驶技术培训中心云某1区培训中心，收益人也是云浮市骏兴驾驶技术培训中心云某1区培训中心，被告人谢某某作为培训中心的股东，其行为应视为职务行为，责任应由云浮市骏兴驾驶技术培训中心云某1区培训中心承担。 4、云浮市骏兴驾驶技术培训中心云某1区培训中心实际使用的土地面积只有4亩左右，不构成非法占用农用地罪定罪处罚“数量较大”。 因租用的土地早己由云某2区正对制革厂改变了土地用途，厂房、道路及围墙等设施早己存在，没有对可耕种土地的任何破坏。驾驶技术培训中心实际建筑和使用的面积只有4亩左右，并没有全部使用租用的土地。因此，被告人谢某某不构成非法占用农用地罪定罪处罚“数量较大”。 二、关于量刑意见。 辩护人认为，即使判决被告人谢某某非法占用农用地罪罪名成立，根据《人民法院量刑指导意见（试行）》的规定，建议对被告人谢某某免除刑事处罚。理由： 1、被告人谢某某系投案自首。本案案发后，被告人谢某某是自行到云浮市公安局云某1分局反映事实。根据《刑法》第67条规定，对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 2、被告人谢某某并没有危害社会的恶意，积极响应骏兴驾校号召，其主观动机完全是处于利用丢荒地的目的。为了解决大量社会青年迫切学习汽车驾驶技术的困难，可以解决东山村文化建设的需要，在相关部门首次发出《责令停违法法行为通知书》时，被告人谢某某某2经马上停止了使用该场地的行为，且立即退出云浮市骏兴驾驶技术培训中心云某1区培训中心的股份。 3、被告人谢某某系从犯，负次要责任。本案的责任主体是云浮市骏兴驾驶技术培训中心云某1区培训中心，如果使用土地的行为构成犯罪，也是单位犯罪。被告人谢某某部分参与了使用土地的行为，也只是负次要的较轻的责任。 如果云浮市骏兴驾驶技术培训中心云某1区培训中心对本案有责任，那当地政府包括下属工商部门、税务部门、司法部门、运输部门都应对本案负有责任。所以，从严肃执法及公平公正的角度出发，本案也同样应处罚涉案的云安区正对制革厂、云浮市骏兴驾驶技术培训中心云城区培训中心、处罚当地政府包括下属工商部门、税务部门、司法部门、运输部，处罚同样参与本案的罗某、朱某1、黎某、毛某1、毛某2以上应该处罚的单位和个人没有被追究，单单追究周某某和谢某某的责任，这是严重不公平的。 4、被告人系初犯、偶犯，犯罪情节轻微，社会危害性极小。 5、从本案被公安机关侦破到刚才的庭审，积极配合司法机关查明事实真相。对被告人谢某某这种坦白交待，诚实的态度，符合刑法可以减轻或免除处罚的情节。综上，所以请求法庭对被告人谢某某免予刑事处罚。 本院经审理查明：2004年1月，南盛镇横岗村委东山村将石嘴河坝的一块沙丘地（13.58亩）租给他人建皮革厂，合同期限共15年（2004年1月1日至2018年12月30日）。由于地势低，经常水浸等原因，皮革厂在一两年后就停止经营，将土地丢荒。2013年7月，被告人周某某、谢某某物色到上述地块，与罗某、朱某1、黎某、毛某1、毛某2共七人合伙经营云某2县骏兴驾驶技术培训中心，约定由被告人谢某某与村民签订租地合同，由被告人周某某与村民沟通和场地基础建设，将所建场地提供给云浮市骏兴驾校作培训场所使用。东山村因需要村的建设资金，经过村民大会和村委会商议决定，同意将皮革厂原租用地块进行转租。2013年7月23日，东山村将东山村石嘴河坝的荒地一块（面积约3800平方米）及路边铁皮棚（面积约360平方米）租给被告人谢某某，合同期限为五年（2013年8月1日至2018年7月31日）。被告人周某某、谢某某等人租地后，在未取得合法用地手续的情况下，就将地块建设成骏兴驾校教练场，并已投入使用。现经鉴定：南盛某东山村骏兴驾校用地，面积共15.49亩（10324平方米），其中村镇建设用地区3.47亩（2311平方米），其他用地区1.17亩（782平方米），基本农田保护区10.85亩（7231平方米），基本农田的耕作层被混凝土和砂石覆盖，难以复原，种植条件已被毁坏，难以继续用于农作物种植。 上述事实，有下列证据证实： 1、受案登记表、立案决定书、指定管辖决定书，证实：本案由云浮市国土资源局移送，云浮市公安局于2015年11月12日对谢某某非法占用耕地一案立案侦查，同日指定云某1分局管辖。 2、线索来源及抓获经过，证实：云浮市公安局云某1分局治安管理大队于2015年11月30日出具，说明云浮市国土资源局于8月26日收到省国土资源厅执法监察局违法线索转办件（（2015］149号），于2015年9月30日立案调查。现市国土资源局依法查明，伦某某、谢某某二人未经批准，非法转让东山村集体土地建设骏兴驾校教练场，造成耕地被破坏。违法用地面积15.49亩（其中村镇建设用地3.47亩，其他用地1.17亩，基本农田10.85亩）。其行为违反《中华人民共和国刑法》第二百二十八条及第三百四十二条的规定，涉嫌非法转让土地使用权罪及非法占用农用地罪，于2015年11月12日通过我市“两法衔接”机制，将案件移送我局审查。 2015年11月19日，云某1分局将犯罪嫌疑人周某某、伦某某传唤到派出所调查，后将谢某某、毛某1、朱某1、罗某、毛某2等人传唤到派出所调查。 3、涉嫌犯罪案件移送书，证实：云浮市国土资源和城乡规划管理局于2015年11月5日向云浮市公安局云某1分局移送伦某某、谢某某涉嫌非法占用农用地一案。 4、调查报告，说明基本案情，违法用地面积共15.49亩，其中基本农田10.85亩。伦某某盛、谢某某二人未取得合法手续，非法转让东山村集体土地建设骏兴驾校教练场，造成基本农田被破坏，涉嫌非法转让土地和破坏耕地罪。 5、信访呈报表，证实：广东省信访局于2015年10月15日就东山村群众来信反映土地违法事项发函至广东省国土资源厅（建议立案查处）；省信访局于2015年9月6日向云浮市人民政府卓某同志交办上述土地违法问题的函。 6、信访事项交办单，证实：云某1区信访局于2015年9月18日交至云某1区国土分局，处理答复信访人。 7、违法线索转办单，证实：广东省国土资源厅于2015年8月17日交线索至云浮市国土资源局，云浮市局执法监察支队于2015年8月26日交线索至云某1分局。 8、东山村村民信访信，证实：东山村村民于2015年7月18日，2015年8月3日向朱某某省长、邬某某厅长反映该村25亩农田面积约16000平方被谢某某强行占用建设汽车教练场。 9、责令停止涉嫌土地违法行为通知书，证实：南盛国土资源管理所于2013年7月31日向东山村集体发出，该村在南盛镇横岗村委东山村河坝使用的土地涉嫌违法用地行为，要求自通知书送达之日起立即停止正在进行的使用土地行为，停止施工，待后处理。并应在三日内提交土地使用证或者有关的用地审批资料。 10、责令停止违法行为通知书，证实：云浮市国土资源和城乡规划管理局云某1分局分别于2015年9月21日，2015年9月22日，向谢某某、云浮市骏兴驾驶技术培训中心云某1区培训中心发出，在南盛镇横岗村委东山村河坝处使用土地涉嫌违法用地，责令立即停止上述违法行为。2015年9月30日，云浮市国土资源和城乡规划管理局同意立案查处。 11、国土资源案件询问笔录，证实：2013年8月1日，云安县国土资源局工作人员就有关横岗村委会东山村地段的用地问题向横岗村委会副主任黄日海、横岗村村长吴某某作了询问笔录，证明那块地的权属存在争议。 12、违法用地询问笔录，证实：2015年9月，南盛国土资源管理所对伦某某、伦某10进行询问，证明教练场方对租用地的面积有所扩大，主要是后面河坝地、荒地，但扩大的具体面积不清楚，也没有加收租金。 13、执法监察支队询问笔录，证实：2015年9月，云浮市国土资源和城乡规划管理局云某1分局对谢某某、黎某、毛某1、毛某2、罗某、周某某进行询问，证明教练场由七人合股投资，租地面积约3800平方米，当时在租地时只到司法所做过公证，但没有意识到要向有关部门提出用地申请，后来才到国土部门查询相关用地资料。2015年7月，南盛国土资源管理所向毛某3询问，证明教练场和东山村租赁面积约6400平方米，后来又增加了约3000平方米，总面积约9000多平方米。 14、指认照片，证实：经谢某某、伦某某、黎某、梁某1辨认，没有建设教练场前的地方原貌照片，照片显示是一片长着草的荒地，零散种着农作物。 15、照片，证实：涉案土地于2013年7月与2015年8月20日分别拍摄照片对比，其中2013年7月照片显示涉案土地上长满杂草，小部分种植有农作物；2015年8月20日照片显示涉案土地大部分铺盖水泥，作为练车场地。 16、说明，证实：东山村经济合作社于2013年8月2日，横岗村委会于2013年8月6日共同出具说明，东山村因创建生态文明示范村资金缺口较大，经村民大会研究决定将该村石嘴河坝荒地出租给骏兴驾校云某2分校作汽车驾驶训练场地，希望政府有关部门协助办理相关证照。 17、完税证明、缴税说明，证实：云浮市骏兴驾驶技术培训中心云某1区培训中心于2015年4月13日向云浮市云某1区地方税务局南盛税务分局申报并缴纳了2013、2014年两年度的土地使用税。根据云浮市骏兴驾驶技术培训中心云某1区培训中心提供的租赁合同，确定其应缴的土地使用税应税面积为5061.96平方米，土地性质为未办理土地使用权流转手续的集体土地。 18、东山村河坝沙丘地工商注册概况，证实：云某2县正对制革厂的状态为吊销。 19、东山村河坝沙丘地概况，证实：东山村河坝沙丘地，南盛镇政府于2004年招商引资，经上任横岗村委书记伦某1和云某2县南盛法律服务所见证下，租给蔡某某老板建皮革厂。租凭期限2004年1月1日至2018年12月30日止，租凭地块13.58亩。由于地势低，经常水浸等原因，皮革厂无法经营下去。遗留成垃圾荒草场地一直弃耕至今，东山村因建设生态文明村，缺乏资金。于2013年引进云浮骏兴驾校，按原合同基础上，作培训场地使用。 20、租地合同，证实：东山村经济合作社于2013年7月23日签订合同将东山村石嘴河坝的荒地一块（未注明面积）及路边铁皮棚（面积约360平方米）租给谢某某，合同期限为五年，2013.8.1-2018.7.31。 21、东山村河坝用地商议，证实：东山村经过村民大会和村委会于2013年7月10日商议决定将皮革厂租用地转租给汽车教练场用地使用。有东山村委人员、村民群众共16人签名，有东山村经济合作社、横岗村委会加盖公章。 22、租地合同补充协议、见证词，证实：东山村、横江村村民小组（伦某10、沈某签名）与谢某某（周某某代签）于2014年12月16日在云某2县南盛法律服务所见证下签订，主要为补充2013年7月23日签订的《租地合同》内容：之前未计入面积的7.06亩按原合同每亩180元一年的租金计价，计入叶某1等25户的土地租金；教练场扩大使用河坝基支付2000元给横江村村民小组。 23、租赁沙丘地合同书，证实：东山村村民小组于2004年1月5日将大沙坝沙丘地租给横岗村民委员会，合同期限共10年（2004.1.1-2014.12），未注明面积数。 24、租赁沙丘地补充协议、见证词，证实：东山村村民小组与横岗村民委员会于2006年6月9日在南盛法律服务所签订，将双方于2004年1月5日签订的租地合同期限延长五年，至2018年12月30日。 25、承包地皮合同，证实：南盛镇横岗村委会东山村于2007年12月1日将石咀大片地皮（没写明具体位置范围汇报、面积等）出租给伍带，承包期为10年（2008.1.1-2017.1.1）。 26、租赁合同、见证词，证实：云安县南盛镇食品分公司（法定代表人：冯石权）于2006年6月28日将该公司属下位于横岗公路下原横岗食品站的部分地方约400平方米（界限西至横岗村委会已租给皮革厂的用地交界）租赁给蔡某某发展工业，租期13年（2006.6.28-2018.12.30）。 27、合作合同书，证实：云浮市骏兴驾校于2013年7月4日与谢某某签订该合作合同书，约定骏兴驾校自主经营云某2县培训中心机动车驾驶员培训项目，谢某某向驾校提供培训项目所需的场所。场所要求：面积约8500平方米。 28、合伙协议书，证实：由周某某、谢某某、罗某、朱某1、黎某、毛某1、毛某2于2013年7月8日签订，七名合伙人合伙经营云某2县骏兴驾驶技术培训中心，暂投资40万元。 29、土地违法案件现场勘测笔录，证实：南盛镇横岗村委东山村河坝地面积为9715.5平方米。 30人口信息、身份证，证实：被告人谢某某、周某某的身份情况，作案时均已达刑事责任年龄，具备刑事责任能力。 31、土地租用协议，证实：南盛镇横岗村委东山村于2012年9月15日将该村石咀处一河滩地租给梁某1作汽车教练场使用，面积共6000平方米，租期五年（2012.9.15-2017.9.15）。 32、营业执照、组织机构代码证、税务登记证、道路运输经营许可证，证实：云浮市骏兴驾驶技术培训中心云某1区培训中心于2010年10月14日成立（登记日期：2015年3月13日），类型：全民所有制，负责人：毛某3，营业场所：云浮市云城区南盛镇东山村石咀河坝，经营范围：三级普通机动车驾驶员培训C1。 32、收据，证实：梁某1于2013年4月1日交纳租用东山村河坝租金6000元（2012.9-2013.9）。 33、收据，证实：东山村经济合作社于2013年7月19日收到骏兴驾校云安分校交纳的租用东山村河坝三年租金60000元。 34、退股情况说明，证实：谢某某、朱某1、毛某2、罗某、黎某、毛某1于2015年9月30日签署自愿退股，注明经2015年9月28日股东大会表决同意，由股东周某某承接其余股东的股份。退股后云浮市骏兴驾驶技术培训中心云某1区培训中心（原云某2县培训中心）的一切事务、一切法律责任、债权债务均由周某某个人承担。 35、情况证明，证实：由国土部门出具，位于云城区南盛镇横岗村委东山村的骏兴驾校教练场未办理有关用地手续，属违法用地。 36、辨认笔录，证实：经伦某8辨认指出向东山村租地的谢某某、周某某。 37、现场勘查笔录图照，证实：现场位于云浮市云城区南盛镇横岗村委东山村县道470-20处骏兴驾校教练场，现场照片显示：绝大部分已铺设水泥，不可能复耕。 38、国家测绘地理信息局颁发证书、南盛某土地利用总体规划图，证实：广州绘宇智能勘测科技有限公司对位于南盛某东山村的骏兴驾校用地所作的土地利用总体规划图，红线范围面积共15.49亩（10324平方米），根据土地利用总体规划图显示其中村镇建设用地区3.47亩（城乡建设用地2311平方米），其他用地区1.17亩（782平方米），基本农田保护区10.85亩（7231平方米）。 39、关于对南盛某云某1区骏兴驾驶学校培训中心非法占用耕地案耕地破坏程度的鉴定结论，证实：由云浮市国土资源和城乡规划管理局于2015年12月30日出具，鉴定结论为：该案共造成云城区南盛镇横岗村委东山村（四至范围：东至X470线，南至围墙，西至河道，北至围墙）7231平方米耕地（全部为基本农田）耕作层被混凝土和砂石覆盖，难以复原，种植条件已被毁坏，难以继续用于农作物种植。 40、证人伦某某的证言，证实：我从2010年年尾开始当东山村村长。2013年7月23日，我村将位于云浮市云城区南盛镇东山村石嘴河坝的一块约3800平方米的荒地出租给谢某某用作汽车教练场。 位于我东山村横岗河石嘴河坝处的这块约3800平方的荒地是横岗河流滩涂的沙丘荒地，原来我自然村集体就将它一块一块分给村中的各农户耕种旱作物。2004年1月1日，云安县南盛镇横岗村委会以村委会的名义就向我村民租下这块沙丘地再出租给私人老板用来建皮革厂，租期为十年，至2014年年底。到2006年6月份，再延长租期五年，至2018年12月30日止。当时村长为伦石桂，我没有参与签协议。当时村民已经一次性领足了租金。该皮革厂经营了约三年后，由于发生水灾将皮革厂淹没，停产后老板走路，工厂就荒废。 到2013年6月初，同村的伦某8、伦祥在村中的祠堂找到我，他们讲起皮革厂都荒废几年，杂草丛生，他们提议将皮革厂这块地租出去给人做教练场，就可以支持部份当时我东山村建文化室欠的建筑费，因为建文化室村民又捐资不够。我当时称自己村长一人拍不了板，要本村的八名村队长同意才行。我们村又在祠堂召开村民大会，村民都一致同意将该皮革厂地块及路边的一个铁皮棚的地一起出租给人建汽车教练场及办公地方，当时八名村队长与一些村民是一致签名同意的。随后，伦祥就带着帮谢某某管理教练场的周某某与我们村领导班子一起商谈租金等细节。最后，我们商谈好，每年2万租金，租期五年，到2013年7月23日，签合同日，周某某支付了租金给我村后，我们村领导班子签下了租地合同。然后，周某某就再拿合同出云浮市区给谢某某签名，后来，我村集体就保全一份。 皮革厂的租期是至2018年12月30日才期满的，因为我村集体看见皮革厂的地块已经荒废了，皮革厂的老板也没有出现过了，再加上我村建文化室又有不够资金，出租这块地后又可以解决部份资金问题，所以我们村集体在征得村民的同意后就将皮革厂地块出租出去给人建教练场了。我们是同横岗村委会讲过的，他们又没有反对。 出租给谢某某建汽车教练场的这3800平方米的皮革厂荒地，我们双方是没有丈量过的，是个大概数。按一开始，我们商谈合同时是2万元人民币租一年的，其中路边星铁棚的租金为4000元，那皮革厂的租金就为16000元，按照皮革厂租金4元每平方计算，那皮革厂的土地面积就在4000平方左右，当时做生意为了避开4字，所以就写了3800平方米。 我东山村租出这地给谢某某建汽车教练场，相关报建手续就他承租方负责了，我村一概不负责，我村集体不知道是否有征得国土部门等部门同意。 国土部门有对该汽车教练场责令停建。2014年正月，该汽车教练场就建成并投入使用，在2014年4月份，南盛某的国土所人员通知我与村财务伦某9上到南盛某国土所，他们工作人员送达一份《责令停止建设通知书》给我自然村，内容为要求该汽车教练场为违法建筑，他们要求我与财务伦某9签收。我与伦某9将这份通知书拿回了村祠堂给并村民观看，有些村民并怪责我与伦某9签了名。至于汽车教练场方面是否有知道有这份通知书我就不知道了，当时南盛某的国土所人员又没有要求我们通知汽车教练场方面。（我记得跟驾校的负责人说了后，驾校停止了建设，但后来又开始建设。） 之前村代表（我、伦某10、伦某2、伦某3、叶某2、伦某4、伦某5、伦某6）与梁某1签订过租用合同，租给他给学员练车，大约有6000平方，租用了两年后，周某某就将梁某1用于学员练车地方协商统一归周某某管理。梁某1没有将地面铺设水泥，他只是利用皮革厂原有的水泥地进行练车，其余都是泥地，是后来周某某他们兴建教练场时才重新铺设水泥地的。 41、证人黎某的证言，证实：周某某在云浮市骏兴驾驶技术培训中心是占四份的股份，其余的六份分别为：我、谢某某、罗某、朱某1、毛某2和毛某1各占一份的股份。我们先期投资每份股份是四万本金人民币的，共40万。刚开始兴建的时候，我们向骏兴驾驶技术培训中心预支约20万来兴建的，初期投资共60万，后来在兴建的过程中，由于不符合标准，所以逐步完善。 我们开始投入使用后，骏兴驾驶技术培训中心就按照之前签订的协议（协议已复印给你们），按每位学员480元返还给我们，由于设施不完善，我们就将返还的钱全部用作建设设施。到目前为止，整个教练设备都完备了，并顺利通过交通部门验收，共投资约170-200万左右，具体的数目要问问周某某比较清楚。 每个月骏兴驾驶技术培训中心返还给我们的是有帐目的，但具体的我也不太清楚，每个平均返还约有5-6万元，到目前为止返还约有150万。 自我们的教练场投入使用后，还没有获利，但先后分过两次钱，第一次每份股份分得10000元，第一次每份股份分5000元，我共分得15000元，但具体分钱的时间记不清楚了。 我自2012年开始就至骏兴驾驶技术培训中心做教练工作，平时我们教练经常在一起聊天，在聊天的过程中，得知骏兴驾驶技术培训中心的场地不够用，谢某某（男，年约45岁，郁南县人）先提出：搞个教练场，后来就叫我们几个比较熟的教练合伙投资兴建一个教练场，方便以后做教练及投资工作。谢某某找了十多个教练商量好后，就有二十多辆教练车，确保有收益后就开始找地方兴建教练场了。而我和周某某、罗某、朱某1、毛某2和毛某1等人同意出资开始投资兴建教练场了。 在此之前，谢某某是在南盛某有一个教练场的，所以谢某某对南盛某的情况比较熟悉，选址主要是通过谢某某和周某某关系掀头选址在东山村河坝处的。 主要是周某某和谢某某与东山村的村民进行协商的，在每一次协商后，他们二人都会将与村民沟通协商的情况告诉我们，我们讨论过后，收集好建议后，就由他们二人将我们的意见与村民沟通。最后，我们与东山村的村民沟通好后，我们方就由谢某某与东山村的村民签订租地合同。 谢某某在郁南县有一间教练场的，对教练场的运作比较熟悉。在整个兴建教练场的提议最先是谢某某先提出的，教练场如何运作也是谢某某与骏兴驾驶技术培训中心沟通的返还点的，其他相关证件都是谢某某办理的，所以就让他去办理相关事项。 我没有与东山村的村民商量过租地的事情，但是在他们达成协议后，我曾和周某某到过（东山村河坝）现场睇过。但是主要商量租地的事情，我没有参与过。有争议性的问题，我曾和周某某过来与村民沟通的，在与村民沟通的过程中，都是以周某某为主的。主要是以东山村的村长为代表，还有一部分人的，但我叫不出他们的姓名。 我们承租的地是原来皮革厂租用的地约13亩，但具体的面租我不清楚，后来在我们兴建的时候，可能会扩张了一点点。 据我所了解，东山村的村民称我们租用地的权属全部都属于东山村的。 我没有收到过任何通知书，但是我曾听到周某某说过，云安县国土局下发了一份责令停建的通知书至村委，但是具体的内容我不清楚。因为通知书发到村委后，我过了几个月先听周某某说到这件事的。但是云某1区国土局先后几次到教练场查违法用地时，几次都叫我们停业的。云某1区国土局到教练场清查的时候，就叫我们先停业，等清查过后，我们就继续营业了。 该片土地是荒地来的，其中有一小部分种有一些农作物的。 42、证人罗某的证言，证实：云浮市骏兴驾驶技术培训中心总教练场设在云某1区迳口，分场即云城区培训中心教练场设在云城区南盛镇横岗村委东山村河坝，平时我是在迳口教练场做教练工作的。 云城区培训中心教练场位于南盛镇横岗村委东山村，法定代表人是毛某3，我和周某某、朱某1、毛某2、毛某1、谢某某、黎某是该教练场的合伙人，是我们7个股东共同投资建设的教练场。 平时我是在云浮市骏兴驾驶技术培训中心工作的，在工作当中和其他教练聊天得知，因该教练场有比较多学员来练车，场地就不够用，因此就要租一个地方新建教练场。2013年7月或8月的时候，我和周某某、朱某1、毛某2、毛某1、谢某某、黎某等十多二十名教练在云浮市骏兴驾驶技术培训中心商量过，其中有些教练因投资问题退出，最终剩下我和周某某、朱某1、毛某2、毛某1、谢某某、黎某共7人商量同意好之后，就在南盛镇横岗村委东山村选了一个土地，共同合伙投资租地方新建教练场。 我们7名股东在市骏兴培训中心商量好过后，就委托由谢某某、周某某在南盛镇横岗村委东山村与当地村委、村民协商租地的事情，由于他们对南盛某里头的事情比较熟悉，所以谢某某、周某某两人到横岗村委东山村、横岗村联系村民商谈租地事儿，谢某某、周某某在与当地村民每次商谈过之后，都会将租地情况告诉我们7个股东，在我们讨论过后，我们股东都一致同意后，就由谢某某与当地村民签订租用土地合同；据我所知，至于是谁人牵头、提议在南盛镇横岗村委东山村新建教练场的我就不是很清楚了，我只是知道教练场的具体建设工作都由谢某某、周某某去跟踪落实。 因为谢某某与周某某一直与东山村的村民商谈租地的事情，对租地情况较熟悉，所以就由谢某某去签订租地合同。我没有参与场地建设工作。 据我所知，这块地在早期是皮革厂，在我们建设教练场之前，这块地是荒地来的，但是有一小块地是村民用来种花生的，经过与该名村民商谈好之后，我们作了赔偿给这块地的主人。 我们租来建设教练场的土地占地约15亩左右，具体要看租地合同我先清楚，在建设教练场期间，我们将面积扩大了约一亩地。土地的权属是属于南盛镇横岗村委东山村的。 我们建设的教练场时，是否有经过相关部门审批我不是很清楚，办理证件的人是谢某某和周某某，要问他才清楚。 在2015年9月份时候，我听毛某3讲过，说有人举报我们建设的教练场是非法用地，区国土局责令我们教练场要暂停运作，之后我们的教练场的暂停了运作几天，之后有学员因要考试，所以继续让学员到我们的教练场培训练车，至于是否有收到相关停建通知书我就不清楚了。因为考虑到有学员考试的问题，所以我们股东商量过继续让学员去教练场培训。 我们7个股东，其中周某某占四份股份，我和朱某1、毛某2、毛某1、谢某某、黎某各占一份股份，我们出资都是交由给周某某的。 我们7名股东只是分得两次钱，我共得到15000元，钱都是周某某分给我们股东的。一次是在2013年年尾的时候，周某某按股份形式分钱，我朱某1、毛某2、毛某1、谢某某、黎某各分得10000元；还有一次是在2015年，具体时间忘记了，那一次我和朱某1、毛某2、毛某1、谢某某、黎某各分得5000元，钱也是周某某分给我们的。 证实：罗某交代从2013年7月或8月，其7名股东委托由谢某某、周某某在南盛镇横岗村委东山村租了一块地用作建设驾驶培训场地。这块地在早期是皮革厂，在其建设教练场之前，这块地是荒地来的，土地占地约15亩左右，建设期间扩充了一亩左右。在2015年9月份时，区国土局责令教练场要暂停运作，之后教练场的暂停了运作几天，之后又学员因要考试，所以继续让学员到教练场培训练车。 43、证人毛某1的证言，证实：我在云浮市骏兴驾驶技术培训中心担任教练员职务，具体是教学员的驾驶技术的。云浮市骏兴驾驶技术培训中心在南盛镇横岗村委东山村设有一个教练场，是云浮市骏兴驾驶技术培训中心的分校，营业执照名称是云浮市骏兴驾驶技术培训中心云某1区培训中心，法定代表人是毛某3。教练场是在2013年中时，由我和周某某、罗某、谢某某、毛某2、黎某、朱某1共7人商谈好之后合伙投资建设的。 2013年年中的时候，因云浮市骏兴驾驶技术培训中心的教练场地不够用，该中心的领导找过骏兴的教练们开过会议，叫我们教练出去找人合作，选一个地方新建教练场用于平时使用。有一天，具体时间我确实记不起来了，我和十多二十名教练在骏兴驾驶技术培训中心商谈此事，谁有意思出资参股的就交钱给周某某。最后，我和周某某、罗某、谢某某、毛某2、黎某、朱某1共7人就确定为合伙人投资建设教练场，其他的教练因资金问题退出了。我们7个股东，每股4万元，我和罗某、谢某某、毛某2、黎某、朱某1各占1份股份，周某某占4份股份，我们出资都是交由给周某某的。 我们确定好合伙人投资建设教练场后，由谢某某负责教练场的选址，周某某负责财务管理及建设教练场的工作，剩下的合伙人负责教练工作。教练场的用地都是由谢某某、周某某二人在南盛镇横岗村委向东山村村民租回来的。 谢某某、周某某向南盛镇横岗村委东山村的村民租地情况，他们每次进去与村民商谈租地的事情都会叫我们是否一起去，我都没有参与，都是谢某某同周某某负责的，他们会将租地情况反馈给我们股东知道，到最后我们股东一致同意，就租用了南盛镇横岗村委东山村一土地作为教练场。 租用土地的合同是谢某某签订的。该土地曾是一间皮革厂租用的，租用期限好像是到2018年就结束，在我们租用该土地时，该地是丢荒的，有一部分村民在该土地种了一些花生等农作物的，我们租的时候还向相关村民赔偿了青苗费。 该教练场在2013年9月或10月份建成开业经营至今。至今我们7个股东分过两次钱，第一次分得10000元，周某某分得40000元；第二次分得5000元，周某某有20000元。每次都是由周某某分钱给我们的。 教练场本来就有资格的，有工商营业执照，相关手续是齐全的。我们租来建设教练场的这块土地的使用权，是有向国土部门审批的。在今年9月份时候，当地国土部门曾告知我们在东山村教练场是非法用地，责令我们教练场要暂停运作，但相关告知书我没有看过。当时国土部门告知我们要暂停的时候，是暂停了一阵子的，但当时有学员需要练车准备考试，可能就又继续运作了，具体情况我不怎么清楚，因为我平时在云浮市骏兴驾驶技术培训中心工作的，很少到分校。 44、证人毛某2的证言，证实：我是与谢某某、周某某、罗某、毛某1、黎某、朱某1从2013年下半年开始合伙经营云浮市骏兴驾驶技术培训中心的下属云某1区驾驶技术培训中心（驾驶学校）。我们是分十份，每份4万元，周某某值4份，其余人员每人一份。云城区驾驶技术培训中心的地址在云城区南盛镇横岗村委。 据我所知云某1区驾驶技术培训中心（驾驶学校）有13亩左右，因为我没有参与租地工作，不知具体的数字。我知道是我们股东谢某某与周某某两位与云城区横岗村委租用的。我知道是一间废弃的厂房。我从照片上看见是已经丢弃多年，长满杂草的。是我们股东谢某某或者周某某与他们签订租地合同的。 我只是云某1区驾驶技术培训中心（驾驶学校）的一名教练，只负责教练员的工作。自2013年经营至今经我手教的有100多名学员。我得到两次分红，一次五仟元，一次壹万元。 当初基建时都是谢某某与周某某负责管理工作的，正常经营后我们有办公室负责日常管理，云浮市骏兴驾驶技术培训中心的毛某3负责办公室工作。我们是挂钩云浮市骏兴驾驶技术培训中心的，具体证照我不清楚。 45、证人朱某1的证言，证实：占用南盛镇横岗村委东山村耕地的用途是用于兴建云某1区骏兴驾驶培训学校。南盛镇横岗村委东山村云某1区骏兴驾驶培训学校从2011年底开始动工建设，2012年初就开始招生营业至今。 该土地在2011年年底向南盛镇横岗村委东山村及横岗村两村租用的。当时我们租用的时候是生满草的荒地，长有花生、香蕉树等农作物。扩建地方这件事我知道，在扩建地方前我去看过土地，土地上种有花生、香蕉树等农作物。 基建是由周某某和谢某某（谢华）两人负责的。主要由周某某负责日常经营管理，谢某某偶尔会管理。 在2013年年底我从周某某手中拿到了1万元，是按股份分的，每份股分1万元；第二次拿到了5000元，是按股份分的，每份股分5000元。 租用土地是由我们股东开会推选出谢某某和周某某两人负责与南盛镇横岗村委东山村的代表签订合同的。南盛镇横岗村委东山村云某1区骏兴驾驶培训学校没有合法使用证，但是与南盛镇横岗村委东山村代表签有租地合同。 在初期兴建至今，没有其他部门责令整改停建。但是在今年5月份左右，周某某及谢某某跟我说过，云某1区国土部门说我们的学校是违章建筑，并叫我们停业，当时我们就商量，如果国土部门确认我们的学校是违章建筑，希望国土局从轻处理。 当时云某1区国土局叫我们停业的时候，我们学校就停业了几天，后来考虑到学员的考试问题，经我们股东商量后，继续让学员到云某1区骏兴驾驶培训学校培训学车。 该土地东山村的每年租金2万元，一次性支付3年的租金6万元，3年后的租金是每年交一次，后来向横岗村租用了1亩多的土地加建场地，该1亩多的土地具体是多少钱租金我就不清楚。 我们是股份制的形式合作经营的。共分十股份合作经营，其中我和谢某某、罗某、毛某2、毛某1、黎某六人各占一份，周某某占四份，每股份出资4万元。从云某1区骏兴驾驶培训学校经营至今共招了约3200名学员。云某1区骏兴驾驶培训学校每招一名学员，就将学员的学费全部交由云浮市骏兴驾驶培训学校，然后云浮市骏兴驾驶培训学校就每名学员返还480元给我们云某1区骏兴驾驶培训学校。 云浮市骏兴驾驶培训学校返还给云某1区骏兴驾驶培训学校的150万左右全部用于云某1区骏兴驾驶培训学校的基础设施及工人工资，日常生活的水电开支。 46、证人沈某的证言，证实：南盛镇横岗村委东山村的教练场是云浮市骏兴驾驶技术培训中心设置的分点教练场，在2014年年初开始有学员在那里练车。该地方我们当地村民称呼“石嘴河坝”。我村的村民大约租有6亩土地给东山村骏兴驾校驾驶培训中心建教练场地。 我村的村民出租土地是我代表村民与东山村骏兴驾校培训中心的周某某签订合同。该土地是沙坝地，之前种植沙糖桔、蕉树等农作物。 我只知道村民出租土地给驾校，驾校是否去办理合法手续我就不清楚。我与周某某签订的合同协议是续原皮革厂租用合同剩余的5年（2014年至2018年）租期。 东山村骏兴驾校培训中心教练场占用耕地面积大约有18亩，我村耕地大约占6亩，东山村耕地大约占有12亩。 从建设驾校到驾校招生学员都没有听闻驾校被停业整改。但2015年11月份东山村骏兴培训中心关门停业。 东山村骏兴驾校平时有很多学员学车，招生学员有很多，主要是前锋镇、南盛某的学员。 该土地之前是横岗村委租出去给一位老板来做皮革厂的，在2006年因水灾问题致该厂房损毁，老板就走了。原先皮革厂的占地面积约6亩，后来出租给东山村骏兴驾校培训中心建教练场时，教练场扩建约12亩，驾校占地总面约18亩。 47、证人毛某3的证言，证实：我是云浮市国有资产管理委员会下属的云浮市骏兴驾驶技术培训中心副总经理，分管云某1区工作，2013年7月左右担任云某1区培训中心负责人。 云城区培训中心教练场位于云城区南盛镇横岗村委东山村河坝。那里使用的土地原来是什么地具体我不清楚，我听别人说那里原是一个废弃的厂房。这块土地是谢某某等七人联系的，由他们七人具体投资兴建，兴建好之后我们进场经营，当时我看过谢某某等人的租地合同，这块土地的权属是属于南盛镇横岗村委东山村委会的。 我是没有参与租地的工作，是我们云某1区培训中心的教练谢某某等七人具体负责租地，他们七人把所有设施完成好了之后，我们是以合作方式来开这个云某1区培训中心的。 该土地总面积有9000多平方米。与我合作的七人是谢某某、周某某、黎某、朱某1、毛某2、毛某1、罗某，他们是这个云某1区培训中心的股东，也是中心的教练。我们是有合作协议书的。 是由谢某某等七人投资兴建场地，负责招收学员，我们骏兴驾驶技术培训中心日常业务工作。我有参与云某1区培训中心工作。平时我每个星期都会回去工作的。我参与云某1区培训中心的各种业务工作，主要是我负责各项业务运作工作。云某1区培训中心有工商营业执照、道路运输许可证、税务登记证、机构代码证等。从2013年至今，云某1区培训中心共收有学员3100多名，学费由谢某某等七名股东自定，我骏兴驾驶技术培训中心从中收每名学员2850元，其中1600多元给公安局场租费，622元是云浮市骏兴驾驶技术培训中心的管理费，480元是云某1区培训中心场地费。到今年的9月，我们骏兴驾驶技术培训中心减200元管理费一名，云某1区培训中心场地费又减100元一名，至今我们骏兴驾驶技术培训中心共收入管理费是1550000元左右。 我们当时接手这中心时，由我和我们骏兴驾驶技术培训中心办公室主任陈冬梅一起负责办理有关证照，有关部门是不用提供土地使用证，我们也没有向有关部门提出过申请。 在2015年9月22日我们云某1区培训中心收到云某1区国土执法大队发出的违法用地通知书，要求我们停业，我们立即就停止了营业。 48、证人伦某9的证言，证实：南盛镇横岗村委东山村的教练场是云浮市骏兴驾驶技术培训中心设置的分点教练场，在2014年年初开始有学员在那里练车。 教练场的用地是谢某某和周某某向我们南盛镇横岗村委东山村集体村民租用来建设教练场的，当时候签订租用土地的合同有我和伦某8、伦某某、伦某7等人以及对方谢某某的签名。 在2013年7月份，谢某某与周某某找到伦某8商谈租用土地建设教练场的事情，后伦某8召集我和伦某某、伦某7、伦某6等东山村村民开过村民大会告诉我们有老板租用我们土地的事情。谢某某与周某某跟我们东山村民谈了两、三次，一般是周某某入来南盛跟我们谈的比较多，谢某某较少来，谈了两三次后就协商谈好租地条件，租地的内容大概是“租用的土地面积大约3800方左右，具体的面积没有计算过，租金就每年16000元，租期5年”，具体要看当时的合同才清楚。最后，在7月下旬的一天，谢某某与周某某相约我们东山村的村民来到前锋镇罗坪饭店签订租地合同，我们东山村的村民有伦某8、伦某某、伦某7等人，就由我和伦某8、伦某某、伦某7等村民代表与对方谢某某签订租用土地合同。周某某负责与我们谈租地的条件等事情，谢某某只是负责签租地合同，没有跟我们谈过租地的情况。当时候租地给他们的时候已经跟他们协商过，我们东山村只负责租地给他们，手续就由谢某某和周某某去办理，具体是否有办理什么手续我就不清楚了。 该土地之前是横岗村委租出去给一位老板来做皮革厂的，在2006年因水灾问题致该厂房损毁，厂的老板就走了，后该地一直丢荒至谢某某和周某某向我们租地的那个时候，不过他们向我们租地的时候，该地面积约有100方的地是种有花生、玉米等农作物的。建设教练场是由周某某和伦某8去负责的。在2013年9月或10月份的时候，南盛某的国土部门给了一份通知书东山村，通知书的内容我不清楚。 49、证人伦某1的证言，证实：1992年10月，我在南盛镇横岗村委任职村委委员、农某；1997年10月至2014年3月，我在南盛镇横岗村委任职村支部书记兼村委会主任；2014年4月至今。 我在南盛镇横岗村委任职村委支部书记兼村委会主任期间，有一名姓田的男子向村委租该地建设皮革加工厂，租用的地是属于横岗村委东山村的，即是现在东山村教练场的土地。 当时姓田的男子先是找到南盛镇政府，然后镇政府及姓田的男子与我们横岗村委协商，后我组织东山村的八个生产队长及村民们召开过村民大会协商好，以及丈量属于各自的地，丈量划分好之后，就以每亩180元、租的地共13亩多，租期12年左右，租地租金的具体内容要看回当时的合同才清楚。最后，东山村的八个生产队长与姓田的男子签订租用合同，将该地租给他建设皮革厂。该地有半部分是烂沙坝，还有半部分是种有农作物的。大约有7亩地种有花生、黄豆、大葛等农作物，当时候租出去时村民已经收回农作物。租用该地之后，铺砌硬底化约有350平方米，包括办公室等建筑物。是姓田的老板铺彻硬底化的。在最先姓田的男子租来做皮革厂两三年左右，就租给一名姓蔡的老板继续做皮革厂，蔡老板要求我们村委与他签订租用合同，每年给一仟元作为协调费用，后来我们村委没有再没有管理这块地。由于东山村要建文化室，东山的村民就自行管理这块地，把该地租给了其他人作建设教练场，具体的情况我不太清楚了。后来姓蔡的老板租用该地原来的面积上再加租了6亩，共19亩左右，期间蔡老板增租了原南盛食品站的旧原址空置地，在原址没有增加建筑物及硬底铺砌，租的具体面积我不清楚，后因姓蔡没有交租金违约，就没有租了。 我们村委要同各村签订租用合同是当时租地的蔡老板要求我们这样做的，其他就村民小组与租地老板签订租用合同。 我们在建设该地块时，没有相关部门来处理，我们镇长主要领导还亲自过问建设情况，他们都赞成搞经济，我们村委每次与老板租地都有司法所见证的。 50、证人伦某6的证言，证实：南盛镇横岗村委东山村的教练场是云浮市骏兴驾驶技术培训中心设置的分点教练场，在2014年年初开始有学员在那里练车。 2013年上半年我村在村中的祠堂召开村民大会，关于出租横岗村委东山村石嘴河坝地（即旧皮革厂）用地的事，在开会的过程中大部分村民同意出租石嘴河坝地（即旧皮革厂）用作教练场地。 召开村民大会是我村的村长伦某某组织召开的。租用给骏兴驾驶技术培训中心土地面积大约13亩至14亩地。石嘴河坝地是沙丘地，不是水田。租给皮革厂之前曾经种植过玉米、花生等农作物。 我村的土地是租给一个叫“啊华”的男子用作教练场。我村代表出租方伦某8、伦某某、伦某9、伦月伟同东山村骏兴驾驶技术培训中心的人签订合同。承租方的名字我不清楚。 我村租给承租方土地的使用期限是5年。土地租金每年2万元，前3年的租金一次性交6万元给东山村，3年后再一次结清租金。租金都用作本村建设文化村的基础设施建设。当时候租地给他们的时候，我们东山村只负责租地给他们，其他手续是否办理我就不清楚了。 该土地之前是横岗村委租出去给一位老板来做皮革厂的，在2006年因水灾问题致该厂房损毁，老板就走了。 2015年10月份云城区国土部门要求东山村骏兴驾校停业整改。 51、证人叶某1的证言，证实：南盛镇横岗村委东山村的教练场是云浮市骏兴驾驶技术培训中心设置的分点教练场，在2014年年初开始有学员在那里练车。该地方我们当地村民称呼“石嘴河坝”。该教练场面积有约20亩，（其中原皮革厂的面积有12亩，后与我横江村民租了约有7亩的土地，东山村约有1亩）。我们村的村民约租有7亩土地给东山村骏兴驾驶培训中心建教练场地，租期是5年。 我村村民出租土地是横江村村长沈某代表村民与东山村骏兴驾驶培训中心的周某某鉴定合同的。我有同意将我村的土地租给周某某的建教练场的。 我只知道村民出租土地给驾校，驾校是否去办理合法手续我就不清楚了。从建设驾校到驾校招生学员都没有听闻驾校被停业整改。但2015年11月份东山村骏兴培训中心关门停业。 东山村骏兴驾校平时有很多学员学车，招生学员有很多，主要是前锋镇、南盛某的学员。骏兴驾驶技术培训中心作教练场的建设基础设施时是南盛镇横岗村委东山村的伦某14负责施工。 该土地是沙坝地。之前种植沙糖桔、蕉树、荔枝等农作物。该土地之前是横岗村委租出去给一位老板来做皮革厂的，在2006年因水灾问题致该厂房损毁，老板就走了。原先皮革厂的占地面积约12亩，后来出租给东山村骏兴驾校培训中心建教练场时，教练场扩建约8亩，驾校占地总面约20亩。 我们村没有召开村民大会出租土地给骏兴驾校，是教练场私自扩建后再和我们签订补充协议的。 原来的地面（地表）是可以种植农种物的，现在有部分已铺成了水泥地（混凝土）的有10多亩，不能种植农种物。 52、证人伦月伟的证言，证实：东山村骏兴教练场的土地是2013年8月份出租给谢某某（谢华）。出租占用土地面积大约1万平方米，但是合同签订是3800平方米。合同签订面积与实际占用面积不相符是因为他们自己私自扩建的。 我村与谢某某签订合同5年期限，租金每年2万元，先一次性交清3年（2014年、2015年、2016年）租金。3年后的租金就又一次性交清。租给谢某某做教练场的土地之前是河坝滩涂的旱地。曾经种植过花生、玉米等农作物。租给谢某某做教练场的地方叫东山村石嘴河坝。 当时我们东山村代表与谢某某、周某某他们协商过，我们只负责土地出租给他们，办理土地使用手续就由谢某某负责，具体办理是否办理我就不清楚。 当时我村有组织召开村民大会同意出租给谢某某做教练场的土地，主要是因为我村当时在村中建设文化村缺乏资金。 我村出租给谢某某做教练场的土地时，我村代表有伦某8、伦某某、伦某9，还有我是用伦某10的名字在合同上签名。乙方代表是周某某出面与我们村民代表洽谈沟通。 东山村骏兴驾校的建设及日常经营管理主要是由周某某负责基础设施建设及日常经营管理。驾校与村民发生纠纷主要是由驾校周某某协调处理村民的纠纷。 我村代表在前锋镇罗坪村委的品品香饭店与谢某某签订合同的。在场的有村民代表有我、伦某8、伦月旺、伦某9，乙方有周某某、谢某某、还有2个我不认识的人，他们是谢某某带来的。 租用的土地2004年曾租给别人做皮革厂，当时是以横岗村委名义租出去，在2006年因水灾皮革厂破产，该土地就一直弃置，直到2013年我村租给谢某某建驾校训练场至今。 53、证人程某的证言，证实：位于南盛镇横岗村委东山村的汽车教练场具体是谁人建设的我不清楚，用地是向东山村租的，但是该汽车教练场的用地是有争议的。 教练场的用地有部分是属于皮革厂的、有部分属于东山村的，有7多亩土地是属于横江村的。 在未建设教练场之前，当时的土地曾是一个老板向东山村租用来做皮革厂的，具体的情况我不是很清楚，因为是东山村租给他们的，直至到有人来建设教练场当中将属于横江村的大约7亩土地推平了用来建设教练场，那7多亩土地有部分是种有花生、桔仔树、蕉树等农作物的。 在政府相关部门的组织下，与教练场方面签过一份《租地合同补充协议》。当时我们横江村到政府相关部门投诉教练场占用土地，之后政府相关部门组织横江村村长沈某等村民（包括我）及东山村的代表（横江村和东山村属甲方）、教练场代表谢某某（乙方）到横岗管理区进行协商，协商好之后，我们双方就签订《租地合同补充协议》，协议讲到当时东山村将位于横岗村委石咀河坝的河滩地租给乙方开办教练场，没有将原属横江村的部分河滩划入租凭范围，为了理顺关系，双方共同协商达成和解协议，其中的协议内容我记得是原属横江村的部分河滩没有计入的面积7.06亩，按原合同每亩180元一年的租金计价，计入到叶某1等25户的土地租金，具体金额按照各人已报的面积计价，教练场扩大已使用河坝基，双方同意由乙方一次性支付2000元给横江村村民小组。具体的协议内容我要看回《租地合同补充协议》才清楚。相关的租金签领表以及《租地合同补充协议》我都存着一份的。 教练场的用地属横江村的土地具体7.06亩。有6亩左右的土地已铺砌了水泥，剩下的1亩多土地还没有铺砌水泥。 属于我自己的有0.738亩，租金发放表注明有横江村村民的丈量面积的。属于我的土地种植了55棵桔仔树、10棵蕉树、1棵春高竹。 54、证人伦某8的证言，证实：我认识谢某某，他向我们南盛镇横岗村委东山村租了土地搞教练场的。在2013年他向我南盛镇横岗村委东山村集体租用了一块土地，用作建设教练场，现已建好投入使用。该教练场位于南盛镇横岗村委东山村河坝。 在2013年7月份，南盛镇横岗村委东山村的村长伦某某找到我，说骏兴教练场的人向我们东山村集体租地用来建设教练场，加上村里建设文化室需要资金，问下我的意见，我跟他说就让他们租吧，这样我们就有资金建设文化室。后来，村长伦某某与骏兴教练场的人谢某某和他的合伙人周某某来我们村商谈租地的事情，具体的协商情况我就不是很清楚，我没有参与。在他们商谈好之后，我们村就在村的旧文化室召开了村民大会，与各个村民讲好租地的方数以及租金等情况，最后村民一致同意租地。2013年7月下旬，我们东山村的村民伦某9、伦某某、伦某7等村民在前锋镇品品香饭店与谢某某和周某某食饭并双方签订了租地合同。 我们东山村召开村民大会商谈租地事情，没有记录的，反正租地有租金收，大家都没有顾及这么多东西。 租地合同的甲方的签名有我、伦某某、伦某9、伦某10，乙方是谢某某。合同书上已经注明，办理有关证件由乙方去负责。 在2013年建设教练场的时候，南盛某国土所的工作人员曾到教练场，告知我们东山村民，说该教练场是违章建设。当时候我们东山村民告知国土所的石所长，该地块已经长满杂草，是否属于违章建筑当时也是租给了皮革厂使用，由于皮革厂当时违约还有五年租期未到才转租给谢某某、周某某他们作教练场的，国土所的人还叫我们停止建设。国土所的人没有答复我们该地是如何违章，就没有停止建设施工。 他们向我东山村租用的土地，该土地之前曾在2004年由南盛镇东山村村民小组将该地块租给横岗村委会，双方有签订《租凭沙丘地合同书》，甲方代表是村民伦某11、伦伦某12、伦伦某13、叶某某、温某某及我代表村民小组签名，乙方是横岗村委会，时任横岗村委书记伦某1代表横岗村委会签名，后村委会将该土地租给一个老板做皮革厂，租地面积13.58亩，租期从2004年到2018年，我可以提供当时的租地合同；后来，皮革厂由于该地块经常水浸的原因，就无法经营，该土地一直丢荒至2013年，我们村需要建设文化室需要大量的资金，我不知村长伦某某是如何找到谢某某与周某某租我们地块的，我们经过村民大会同意后就将该荒地租给了谢某某、周某某。当时候的地块是沙丘地，有村民种了花生、木薯、番薯等杂粮，种地面积有十亩左右。 当时候谢某某与周某某租好地后，谢某某负责怎样建设教练场的规划，周某某就负责具体的施工，谢某某、周某某就以150元每天帮他们管理建设工作，我根据周某某意思去落实平土等杂工。施工队是谢某某与周某某请回来的，我所知施工队是思劳镇的人，我不认识，到2014年年中旬时，教练场又要铺砌水泥地板，由南盛某十八坑村的叶文科对场地进行铺砌水泥地板。 55、证人梁某1的证言，证实：我在云浮市云某1区骏兴驾驶技术培训学校做教练，我的教练场位于南盛镇横岗村委东山村石嘴河坝，但因涉嫌非法占用教练场被停止运作了。 位于南盛镇横岗村委东山村石嘴河坝的教练场是谢某某与其他教练合伙兴建的，在他们兴建前，我已经向东山村租用位于南盛镇横岗村委东山村石嘴河坝用作学员练车的地方，后因谢某某等人扩建此地，我们协商将我租用的地方交由谢某某等人统一管理，并补偿两年的场地租金，每年的租金为6000元，两年共12000元。 在2012年9月，我找到东山村村长伦某某协商，并与东山村的村民代表签订了租地合同。我租用东山村石嘴河坝作教练场的面积是约6000平方米。我听东山村村长说过此地之前是皮革厂，但我租用时此地是一片荒地，长满了杂草，我只是用地面现有的混凝土结构给学员练车，其他练车项目的地面是泥土结构的。地面现有的混凝土结构约有50平方米，我用此地给学员练习倒车入库的考试项目。租地后，我没有铺设混凝土。谢某某等人兴建教练场后，我没有股份的，我只是带学员去练车，当时看见有些泥地铺设了混凝土结构，至于面积我不清楚。 56、被告人周某某的供述与辩解，证实：我的公司叫骏兴驾驶技术培训中心，公司是属于云浮市国资委下设公司，该公司没有老板，共有七个人合伙，我是其中之一，分别还有谢某某、黎某、毛某1、毛某2、朱某1、罗某，我们有：《合伙协议》及本人签名，《合伙协议》已向国土部门提供了。骏兴驾校培训中心设在云城区迳口村，设在南盛镇横岗村委东山村河坝的是分校。 骏兴驾校分校是经一个叫伦祥的汽车教练向我介绍，在云安县南盛镇横岗村委东山村有一个荒废的皮革厂可以兴建教练场，当时此地是南盛镇政府招商引资办的，还告诉我此地办理过工商营业执照并有云某2县南盛镇政府法律服务所等相关证件。后我就回去和谢某某几个合伙人洽谈，我和谢某某等七人以股份制形式合股去兴建教练场，每股40000元，其中我值四份，其余谢某某、黎某、毛某1、毛某2、朱某1、罗某各值一份。 从骏兴驾校教练场租地、兴建整个过程都是由我跟进，有时黎某、罗某也会入来跟进过程，其它的股东也会入来跟进，而他们平时会小点，大家都知道过程。 南盛某的骏兴驾校培训场在2013年7月23日兴建的。是我本人和黎某去找南盛镇横岗村委东山村村长伦某某洽谈，于2013年7月23日，在云某2县南盛法律服务所的人员见证下签了这份《租地合同》，里面的内容分有：甲方（出租方）：东山村，乙方（承租方）：谢某某，还有其它的内容：位置、面积、租凭期限、租金等详见《租地合同》，已经向国土部门提供过了。 因为谢某某是骏兴驾校培训中心合作合同的法定人，其它的股东都是谢某某的合伙人，因此《租地合同》是由谢某某签名的。 《租地合同》中注明：租地位置位于南盛某东山村石（口角）河坝的荒地一块；面积约13.58329亩；租赁期限5年，从2013年8月1日起至2018年7月31日止；租金为：每年的租金是20000元，一次性付租金三年即60000元；甲乙双方的义务和责任详见《租地合同》；甲方签名是：伦某某、伦某9、伦某14、伦某10，乙方签名是：谢某某。 上述面积约13.58329亩的权属是南盛某横岗村委会，分别有东山村、横江村，都是由我去跟进，我与东山村协商租用土地的村长是伦某某，与横江村协商租用土地的村长是沈某，与横江村《租地合同》乙方签名是由我本人签名，原来是要谢某某签名的，由于谢某某在外地，我们通过电话，谢某某口头委托我，由我代签，东山村、横江村两块地的面积约13.58329亩，各值多少详见《见证书》，之前已提供过。 当时兴建骏兴驾校教练场时，没有经过国土或规划所等相关部门申请报建手续。现我兴建骏兴驾校教练场的分场是原来的云某2县正对制革厂，我公司租用此地是一个荒废厂区，当时想到皮革厂已有工商执照等相关证件，所以没有意识到，要到有关部门重新申报。 在兴建骏兴驾校教练场分场时，就没有收到任何部门通知停止兴建，投入使用后在2015年9月22日骏兴驾校教练场的分场就收到国土责任停止违法行为通知书，接到通知后，骏兴驾校教练场的分场场地就停止了训练运作。 当时我和东山村村长伦某某洽谈租地时，还有个村财务叫伦德、伦某10也在场，当地村民开过了村民大会，都同意租给我们使用，我记得当地的一个叫伦祥的汽车教练向我介绍租用此地。 南盛分校在2013年10月份兴建完毕，到2013年12月份投入使用。现南盛镇横岗村委东山村河坝骏兴驾校教练场分校是由云浮市骏兴驾校教练场总校指定南盛镇横岗村委东山村河坝骏兴驾校教练场分校负责人毛某3去管理，毛某3是属于云浮市骏兴驾校教练场的副校长。 南盛分校投入使用后，驾校教练场以每个学员480元支付给我们，他们的学校现给了我们多少钱，我就统计不到，因为我们边投资、边收入。 在我兴建驾校教练场分场时，没有扩大面积，没有毁坏农田。 我没有承认谢某某、黎某、毛某1、毛某2、朱某1、罗某退股的，之前他们与我商量退股，但是我没有答应，也没有签订相关文件。在2015年9月，南盛某国土资源管理所对谢某某进行了调查询问，谢某某由于害怕承担责任，后谢某某、黎某、毛某1、毛某2、朱某1、罗某就向我提出了退股，并签订了一份退股情况说明，当时我不知道什么情况，资金全部由谢某某负责管理的，我就随他们办理，当时我没有在退股情况说明上签名的，只是他们签名而已。 我没有签收过责令停止违法行为通知书。在2015年9月底，在南盛分校的办公室，毛某3通知我和谢某某等几名股东去到办公室开会，然后叫我们看了一份责令停止违法行为通知书，说要求我们接受询问，后我第二天就去到云浮市国土资源和城乡规划管理局云某1分局接受调查。 我不知道南盛国土所发了一份责令停止建设通知书到东山村委，也没有相关人员告知我。 在云浮市云城区南盛镇横岗村委东山村河坝兴建的骏兴教练场，梁某1是没有股份的。他在我们向东山村委租地前都已经用此地作教练场的了，我们当时兴建驾校要8000方才可以，所以就和他协商将他拥有的地方由我们接管并答应他一起使用此教练场，当时的接管手续费约为20000元。梁某1是与东山村村委签订合同的，我与梁某1没有签订合同，梁某1之前用作教练场的面积约有2000方，但他与东山村签订的合同上面积没有这么多，具体多少不知道。 57、被告人谢某某的供述与辩解，证实：我在南盛镇横岗村委东山村参与建设云某1区骏兴驾驶培训学校非法占用耕地了。 2013年初，云浮市骏兴驾驶培训学校开会提出教练可以自行组建一个驾校培训基地。2013年7月份初，我代表（股东：周某某、罗某、朱某1、毛某1、毛某2、黎某）和云浮市骏兴驾驶培训学校签订合作合同。大概一个月后，周某某同我们股东说在南盛镇横岗村委东山村找到了一块荒地（沙丘地），随后我们股东跟着周某某去到南盛镇横岗村委东山村公路边看那一片沙丘地（并没种有任何农作物），最后我们股东一致同意用这一块沙丘地建学校，看完地后我们股东在云浮市骏兴驾驶培训学校一致同意全权由周某某做代表负责建设学校，随后周某某就联系南盛镇横岗村委东山村代表商谈租地并签订合同。到2013年9月份左右，周某某拿了一份与南盛镇横岗村委东山村代表租地合同给我，而我就代表股东合伙人在合同上签约，随后由周某某负责场地基础建设。据我所知是周某某在东山村、横江村请人建设学校的，周某某本来就是负责云浮市骏兴驾驶学校的硬件设施修整工作的。到2014年3月份左右，云某1区骏兴驾驶培训学校落成正式开始招生培训。 我与南盛镇横岗村委东山村代表签订租地合同是通过各个股东开会同意的。当时我们股东在云城区府前路云浮市骏兴驾驶培训学校二楼毛某3办公室开会同意推选出我作为代表进行签订租地合同。 我们学校的建筑面积大概有15亩左右。我不清楚在建云某1区骏兴驾驶培训学校时，政府等有关部门是否有对我们学校发出整改通知书。我不清楚我们建设学校是否有经过国土等相关部门审批，因为是由周某某全权负责对学校的建设。 2015年9月份左右，我们学校收到了云某1区国土局发出的停业整改通知书，随即我们学校就停业了，之后学校是否继续有招生培训我就不清楚，因为周某某在学校负责全面工作。 我没有在学校参与管理，平时学校的经营管理都是由周某某负责。我们学校有工商营业执照，机构代码证，税务登记证，交通局发的驾驶培训许可证等。法定代表人是毛某3。 我们是股份制经营的，共有7个股东，分为10份股，周某某占4份股，罗某、朱某1、毛某1、毛某2、黎某及我就各占一份股，每份股投资4万元，分红是按照股份分。 我们学校是云某1区骏兴驾驶培训学校，属于云浮市骏兴驾驶培训学校的下属分校，当时云浮市骏兴驾驶培训学校领导在会上讲过，我们股东建设学校，每招一名学员到我们学校培训驾驶，云浮市骏兴驾驶培训学校就返还480元给我们学校，该480元分给我们7个股东。学校至今大概招了有3000多名学员。云浮市骏兴驾驶培训学校大概返还150万元左右给我们分校，除了股东分两次红之外，大部分的钱都用于学校基础设施建设及学校日常开支等。 至今我领过两次分红，第一次是2014年10月份左右，我从周某某手中领到了1万元的分红，第二次在2015年2月份左右，我从周某某手中领到了5000元的分红。 在2015年9月份云某1区国土局对学校发出停业整改通知书后，我们股东开会商量，在会中我提出退出股份，周某某以25000元购买了我在学校的一份股权。 我们建设学校至今，我不清楚学校是否有加建场地。我们租用南盛镇横岗村委东山村土地建设学校，我没有参与开会，主要由周某某负责对学校的用地建设及村民沟通。因为建设学校的土地是周某某联系找到的，当时我们股东开会同意推选周某某作为代表进行商谈租地及建设学校等工作。 2014年3、4月，教练场建设好后就由骏兴教练场投入使用，一直经营到2015年9月，因为没有赚到什么利润，我们合伙人就商量退股，周某某就对我们说：“退股都可以，没有利润分成，只能退还本金，减去之前在2014年中秋节发给你们每股5000元、2015年春节发给你们每股10000元，现在只能退还25000元给你们。”我和罗某、朱某1、毛某1、毛某2、黎某都同意了，就在退股协议上签了名，退股收据、协议都有的。 ","cpfxgc":"本院认为，被告人周某某、谢某某违反土地管理法规，非法占用基本农田10.85亩（7231平方米），造成耕地难以复原，种植条件被严重毁坏，其二人的行为已构成非法占用农用地罪。公诉机关对被告人周某某、谢某某所犯罪行的指控，事实清楚，证据确实、充分，非法占用农用地罪名成立。被告人周某某、谢某某等人租地后，在未取得合法用地手续的情况下即违反土地管理法规下，就将基本农田10.85亩（7231平方米）改作他用在该地块上覆盖混凝土和砂石建设成骏兴驾校教练场，已经造成农用地的毁坏，故被告人周某某、谢某某的委托辩护人均认为两被告人不构成非法占用农用地罪的意见不成立，本院不予采纳。被告人谢某某并非自动投案，亦否认其构成犯罪，其行为不构成自首，故被告人谢某某的委托辩护人认为被告人谢某某某1成自首的意见不成立，本院不予采纳。根据被告人周某某、谢某某犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十二条、第七十二条第一款和第三款、第七十三条第二款和第三款、第五十二条、第五十三条的规定，判决如下：","pjjg":" 一、被告人周某某犯非法占用农用地罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币10000元。（罚金已缴纳完毕）。 （缓刑考验期限，从判决确定之日起计算）。 二、被告人谢某某犯非法占用农用地罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币10000元。（罚金已缴纳完毕）。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省云浮市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云浮市云城区人民法院 刑事判决书 （2016）粤5302刑初401号 公诉机关云浮市云城区人民检察院。 被告人周某某，男，1965年5月21日出生，汉族，小学文化，住云浮市云城区。因涉嫌非法占用农用地于2015年11月19日被刑事拘留，同年12月23日被取保候审。 委托辩护人王佐旗，广东翔浩律师事务所律师。 被告人谢某某，男，1970年7月17日出生，汉族，专科文化，住云浮市云城区。因涉嫌非法占用农用地于2015年11月30日被刑事拘留，2015年12月23日被取保候审。 委托辩护人冯向亮，广东言阳律师事务所律师。 云浮市云城区人民检察院以云区检刑诉（2016）335号起诉书指控被告人周某某、谢某某犯非法占用农用地罪于2016年10月26日向本院提起公诉。本院受理后，依法组成合议庭适用普通程序，公开开庭审理了本案。云浮市云城区人民检察院指派助理检察员陆丽心出庭支持公诉，被告人周某某及其委托辩护人王佐旗、被告人谢某某及其委托辩护人冯向亮到庭参加诉讼。现已审理终结。 公诉机关指控：2004年1月，南盛镇横岗村委东山村将石嘴河坝的一块沙丘地（13.58亩）租给他人建皮革厂，合同期限共15年（2004年1月1日至2018年12月30日）。由于地势低，经常水浸等原因，皮革厂在一两年后就停止经营，将土地丢荒。2013年7月，被告人周某某、谢某某物色到上述地块，与罗某、朱某1、黎某、毛某1、毛某2共七人合伙经营云某2县骏兴驾驶技术培训中心，约定由被告人谢某某与村民签订租地合同，由被告人周某某与村民沟通和场地基础建设，将所建场地提供给云浮市骏兴驾校作培训场所使用。东山村因需要村的建设资金，经过村民大会和村委会商议决定，同意将皮革厂原租用地块进行转租。2013年7月23日，东山村将东山村石嘴河坝的荒地一块（面积约3800平方米）及路边铁皮棚（面积约360平方米）租给被告人谢某某，合同期限为五年（2013年8月1日至2018年7月31日）。被告人周某某、谢某某等人租地后，在未取得合法用地手续的情况下，就将地块建设成骏兴驾校教练场，并已投入使用。现经鉴定：南盛某东山村骏兴驾校用地，面积共15.49亩（10324平方米），其中村镇建设用地区3.47亩（2311平方米），其他用地区1.17亩（782平方米），基本农田保护区10.85吉（7231平方米），基本农田的耕作层被混凝土和砂石覆盖，难以复原，种植条件已被毁坏，难以继续用于农作物种植。 上述事实，公诉机关向本院提供了相关的证据，公诉机关认为，被告人周某某、谢某某违反土地管理法规，非法占用基本农田10.85亩（7231平方米），造成耕地难以复原，种植条件被严重毁坏，其二人的行为触犯了《中华人民共和国刑法》第三百四十二条，犯罪事实清楚、证据确实充分，应当以非法占用农用地罪追究其刑事责任。 被告人周某某对公诉机关的指控有异议，认为其行为不构成犯罪。 被告人周某某的委托辩护人发表的辩护意见如下：一、公诉机关指控周某某某1成非法占用农用地罪，事实不清，证据不足，指控不能成立，不能认定。理由如下： （一）关于本案涉案土地性质问题。本案涉案土地性质在云浮市骏兴驾驶技术培训中心云某1区培训中心使用时已经不是农用地范畴。在南盛镇政府2004年的招商引资下，本案涉案土地已经租赁给蔡某某，蔡某某在平整土地基础上建皮革厂。2007年2月，制革厂被工商部门吊销，蔡某某离开制革厂以后，制革厂房、涉案土地就遗留成垃圾荒草场地，一直处于弃耕、弃作、弃用，无人管理、无人问津的状态。到2013年7月，谢某某承租该土地时，该土地早已不是农用地。涉案土地经数次租赁转手，其中3次有南盛法律服务所的见证，每次租赁转手后在使用土地的过程中，土地管理部门从未提出任何意见或问题。云浮市骏兴驾驶技术培训中心云某1区培训中心在使用涉案土地时向云浮市云某1区地方税务局缴纳了2013年至2014年两个年度的城市土地使用税，由此可见，涉案土地根本就不是农用地。 （二）关于公诉机关指控周某某、谢某某非法占用基本农田10.85亩，与事实严重不符。在2004年1月，云安县南盛镇横岗村委会东山村民小组将13.8亩的沙丘地租给蔡某某，发展工业，在租赁土地上建皮革厂。怎么到2015年该地就变成了基本农田？云安县南盛镇横岗村委会、东山村民小组有证明说明该地从蔡某某投资、经营失败，离开制革厂后，制革厂厂房、大沙坝沙丘地就遗留成垃圾荒草场地，一直处于弃耕、弃作、弃用，无人管理、无人问津的状态。 （三）周某某及其合作者在租赁涉案土地己了解该涉案土地的来龙去脉及经过，并且有南盛法律服务所的见证，作为普通公民周某某在租赁涉案土地时己尽自己责任，不能将涉案土地的审批责任强加给周某某。事实上，涉案土地于2005年租赁给蔡某某建皮革厂，蔡某某在涉案土地上建设厂房，当时也未见办理什么手续。当时租赁时已经明确用途是发展工业、作制革厂使用。 （四）周某某在本案根本不具有故意犯罪的主观心态。 （五）云浮市骏兴驾驶技术培训中心及云某1区培训中心是隶属于云浮市人民政府国有资产监督管理委员会下的全民所有制国有企业，是合法成立的，是具有合法资质的培训机构，合法使用涉案土地，在使用涉案土地时向税务部门缴纳了2013年度、2014年度的城市土地使用税。 （六）退一步说，涉案土地即使存在非法占用农用地行为，那涉嫌对象也只能是蔡某某或云某2县正对制革厂，与周某某无关。 二、法院若认定周某某某1成非法占用农用地罪，本案周某某犯罪情节轻微可以免予刑事处罚。 被告人谢某某对公诉机关的指控有异议，认为其行为不构成犯罪。 被告人谢某某的委托辩护人发表的辩护意见如下： 一、本案被告人谢某某的行为不符合非法占用农用地罪的犯罪构成要件。 1、被告人谢某某等人租赁的土地不属于耕地、林地等农用地。首先，东山村经济合作社“情况说明”等依据证明，云某2区正对制革厂承租涉案土地后在其经营期间到云浮市工商行政管理局云某1分局前锋工商所办理了相关的工商执照，并进行了大规模的厂房及道路等设施的建设，面积13.58亩。涉案土地因该厂开发经营早已改变其土地用途，且已得到相关政府部分的批准。事实上涉案土地早在2004年已属于非农建设、集体建设用地。 其次，云城区人民检察院起诉书反映出已查明：“涉案土地是一块沙丘地，已经于2004年1月1日，租给云某2区正对制革厂建皮革厂，合同期限为15年，即2004年1月1日至2018年12月30日。皮革厂经营经营一两年后就停止经营，将土地丢荒。” 再有，东山村经济合作社“情况说明”等依据证明，涉案土地从未缴交过公粮，近年，国家对种粮农田进行补贴，该村从未领到对涉案土地的任何补贴。这些情况反证涉案土地不是基本农田。 2、被告人谢某某不具有故意犯罪的主观心态。 被告人谢某某受合伙人罗某、朱某1等人和云浮市骏兴驾驶技术培训中心云某1区培训中心的委托与该地权属人协商租用涉案土地作为驾驶技术培训场地时，已经深入了解涉案土地是云安区正对制革厂的废置厂房地，该土地早已被他人用于非农建设，且该土地权属人南盛镇横岗村委东山村也一直声称该土地是本村的沙滩地，为建设用地，不是农用地。 云浮市骏兴驾驶技术培训中心为了合法使用土地，为了能合法经营，在云某2南盛法律服务所为“租地合同”办理了《见证书》，约定使用该厂房作为驾驶技术培训场地。而且云浮市骏兴驾驶技术培训中心在使用本涉案土地前也办理了工商部门《营业执照》及云浮市地方税务局的《税务登记证》，办理了云浮市交通运输局的《道路运输经营许可证》，并在云浮市地方税务局缴纳了相关的《城市土地使用税》。所以被告人谢某某不具有故意犯罪的主观心态。 3、租用土地的主体云浮市骏兴驾驶技术培训中心云某1区培训中心。 被告人谢某某租赁涉案土地的行为是受云浮市骏兴驾驶技术培训中心云某1区培训中心的委托，涉案土地的实际使用人也是云浮市骏兴驾驶技术培训中心云某1区培训中心，收益人也是云浮市骏兴驾驶技术培训中心云某1区培训中心，被告人谢某某作为培训中心的股东，其行为应视为职务行为，责任应由云浮市骏兴驾驶技术培训中心云某1区培训中心承担。 4、云浮市骏兴驾驶技术培训中心云某1区培训中心实际使用的土地面积只有4亩左右，不构成非法占用农用地罪定罪处罚“数量较大”。 因租用的土地早己由云某2区正对制革厂改变了土地用途，厂房、道路及围墙等设施早己存在，没有对可耕种土地的任何破坏。驾驶技术培训中心实际建筑和使用的面积只有4亩左右，并没有全部使用租用的土地。因此，被告人谢某某不构成非法占用农用地罪定罪处罚“数量较大”。 二、关于量刑意见。 辩护人认为，即使判决被告人谢某某非法占用农用地罪罪名成立，根据《人民法院量刑指导意见（试行）》的规定，建议对被告人谢某某免除刑事处罚。理由： 1、被告人谢某某系投案自首。本案案发后，被告人谢某某是自行到云浮市公安局云某1分局反映事实。根据《刑法》第67条规定，对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 2、被告人谢某某并没有危害社会的恶意，积极响应骏兴驾校号召，其主观动机完全是处于利用丢荒地的目的。为了解决大量社会青年迫切学习汽车驾驶技术的困难，可以解决东山村文化建设的需要，在相关部门首次发出《责令停违法法行为通知书》时，被告人谢某某某2经马上停止了使用该场地的行为，且立即退出云浮市骏兴驾驶技术培训中心云某1区培训中心的股份。 3、被告人谢某某系从犯，负次要责任。本案的责任主体是云浮市骏兴驾驶技术培训中心云某1区培训中心，如果使用土地的行为构成犯罪，也是单位犯罪。被告人谢某某部分参与了使用土地的行为，也只是负次要的较轻的责任。 如果云浮市骏兴驾驶技术培训中心云某1区培训中心对本案有责任，那当地政府包括下属工商部门、税务部门、司法部门、运输部门都应对本案负有责任。所以，从严肃执法及公平公正的角度出发，本案也同样应处罚涉案的云安区正对制革厂、云浮市骏兴驾驶技术培训中心云城区培训中心、处罚当地政府包括下属工商部门、税务部门、司法部门、运输部，处罚同样参与本案的罗某、朱某1、黎某、毛某1、毛某2以上应该处罚的单位和个人没有被追究，单单追究周某某和谢某某的责任，这是严重不公平的。 4、被告人系初犯、偶犯，犯罪情节轻微，社会危害性极小。 5、从本案被公安机关侦破到刚才的庭审，积极配合司法机关查明事实真相。对被告人谢某某这种坦白交待，诚实的态度，符合刑法可以减轻或免除处罚的情节。综上，所以请求法庭对被告人谢某某免予刑事处罚。 本院经审理查明：2004年1月，南盛镇横岗村委东山村将石嘴河坝的一块沙丘地（13.58亩）租给他人建皮革厂，合同期限共15年（2004年1月1日至2018年12月30日）。由于地势低，经常水浸等原因，皮革厂在一两年后就停止经营，将土地丢荒。2013年7月，被告人周某某、谢某某物色到上述地块，与罗某、朱某1、黎某、毛某1、毛某2共七人合伙经营云某2县骏兴驾驶技术培训中心，约定由被告人谢某某与村民签订租地合同，由被告人周某某与村民沟通和场地基础建设，将所建场地提供给云浮市骏兴驾校作培训场所使用。东山村因需要村的建设资金，经过村民大会和村委会商议决定，同意将皮革厂原租用地块进行转租。2013年7月23日，东山村将东山村石嘴河坝的荒地一块（面积约3800平方米）及路边铁皮棚（面积约360平方米）租给被告人谢某某，合同期限为五年（2013年8月1日至2018年7月31日）。被告人周某某、谢某某等人租地后，在未取得合法用地手续的情况下，就将地块建设成骏兴驾校教练场，并已投入使用。现经鉴定：南盛某东山村骏兴驾校用地，面积共15.49亩（10324平方米），其中村镇建设用地区3.47亩（2311平方米），其他用地区1.17亩（782平方米），基本农田保护区10.85亩（7231平方米），基本农田的耕作层被混凝土和砂石覆盖，难以复原，种植条件已被毁坏，难以继续用于农作物种植。 上述事实，有下列证据证实： 1、受案登记表、立案决定书、指定管辖决定书，证实：本案由云浮市国土资源局移送，云浮市公安局于2015年11月12日对谢某某非法占用耕地一案立案侦查，同日指定云某1分局管辖。 2、线索来源及抓获经过，证实：云浮市公安局云某1分局治安管理大队于2015年11月30日出具，说明云浮市国土资源局于8月26日收到省国土资源厅执法监察局违法线索转办件（（2015］149号），于2015年9月30日立案调查。现市国土资源局依法查明，伦某某、谢某某二人未经批准，非法转让东山村集体土地建设骏兴驾校教练场，造成耕地被破坏。违法用地面积15.49亩（其中村镇建设用地3.47亩，其他用地1.17亩，基本农田10.85亩）。其行为违反《中华人民共和国刑法》第二百二十八条及第三百四十二条的规定，涉嫌非法转让土地使用权罪及非法占用农用地罪，于2015年11月12日通过我市“两法衔接”机制，将案件移送我局审查。 2015年11月19日，云某1分局将犯罪嫌疑人周某某、伦某某传唤到派出所调查，后将谢某某、毛某1、朱某1、罗某、毛某2等人传唤到派出所调查。 3、涉嫌犯罪案件移送书，证实：云浮市国土资源和城乡规划管理局于2015年11月5日向云浮市公安局云某1分局移送伦某某、谢某某涉嫌非法占用农用地一案。 4、调查报告，说明基本案情，违法用地面积共15.49亩，其中基本农田10.85亩。伦某某盛、谢某某二人未取得合法手续，非法转让东山村集体土地建设骏兴驾校教练场，造成基本农田被破坏，涉嫌非法转让土地和破坏耕地罪。 5、信访呈报表，证实：广东省信访局于2015年10月15日就东山村群众来信反映土地违法事项发函至广东省国土资源厅（建议立案查处）；省信访局于2015年9月6日向云浮市人民政府卓某同志交办上述土地违法问题的函。 6、信访事项交办单，证实：云某1区信访局于2015年9月18日交至云某1区国土分局，处理答复信访人。 7、违法线索转办单，证实：广东省国土资源厅于2015年8月17日交线索至云浮市国土资源局，云浮市局执法监察支队于2015年8月26日交线索至云某1分局。 8、东山村村民信访信，证实：东山村村民于2015年7月18日，2015年8月3日向朱某某省长、邬某某厅长反映该村25亩农田面积约16000平方被谢某某强行占用建设汽车教练场。 9、责令停止涉嫌土地违法行为通知书，证实：南盛国土资源管理所于2013年7月31日向东山村集体发出，该村在南盛镇横岗村委东山村河坝使用的土地涉嫌违法用地行为，要求自通知书送达之日起立即停止正在进行的使用土地行为，停止施工，待后处理。并应在三日内提交土地使用证或者有关的用地审批资料。 10、责令停止违法行为通知书，证实：云浮市国土资源和城乡规划管理局云某1分局分别于2015年9月21日，2015年9月22日，向谢某某、云浮市骏兴驾驶技术培训中心云某1区培训中心发出，在南盛镇横岗村委东山村河坝处使用土地涉嫌违法用地，责令立即停止上述违法行为。2015年9月30日，云浮市国土资源和城乡规划管理局同意立案查处。 11、国土资源案件询问笔录，证实：2013年8月1日，云安县国土资源局工作人员就有关横岗村委会东山村地段的用地问题向横岗村委会副主任黄日海、横岗村村长吴某某作了询问笔录，证明那块地的权属存在争议。 12、违法用地询问笔录，证实：2015年9月，南盛国土资源管理所对伦某某、伦某10进行询问，证明教练场方对租用地的面积有所扩大，主要是后面河坝地、荒地，但扩大的具体面积不清楚，也没有加收租金。 13、执法监察支队询问笔录，证实：2015年9月，云浮市国土资源和城乡规划管理局云某1分局对谢某某、黎某、毛某1、毛某2、罗某、周某某进行询问，证明教练场由七人合股投资，租地面积约3800平方米，当时在租地时只到司法所做过公证，但没有意识到要向有关部门提出用地申请，后来才到国土部门查询相关用地资料。2015年7月，南盛国土资源管理所向毛某3询问，证明教练场和东山村租赁面积约6400平方米，后来又增加了约3000平方米，总面积约9000多平方米。 14、指认照片，证实：经谢某某、伦某某、黎某、梁某1辨认，没有建设教练场前的地方原貌照片，照片显示是一片长着草的荒地，零散种着农作物。 15、照片，证实：涉案土地于2013年7月与2015年8月20日分别拍摄照片对比，其中2013年7月照片显示涉案土地上长满杂草，小部分种植有农作物；2015年8月20日照片显示涉案土地大部分铺盖水泥，作为练车场地。 16、说明，证实：东山村经济合作社于2013年8月2日，横岗村委会于2013年8月6日共同出具说明，东山村因创建生态文明示范村资金缺口较大，经村民大会研究决定将该村石嘴河坝荒地出租给骏兴驾校云某2分校作汽车驾驶训练场地，希望政府有关部门协助办理相关证照。 17、完税证明、缴税说明，证实：云浮市骏兴驾驶技术培训中心云某1区培训中心于2015年4月13日向云浮市云某1区地方税务局南盛税务分局申报并缴纳了2013、2014年两年度的土地使用税。根据云浮市骏兴驾驶技术培训中心云某1区培训中心提供的租赁合同，确定其应缴的土地使用税应税面积为5061.96平方米，土地性质为未办理土地使用权流转手续的集体土地。 18、东山村河坝沙丘地工商注册概况，证实：云某2县正对制革厂的状态为吊销。 19、东山村河坝沙丘地概况，证实：东山村河坝沙丘地，南盛镇政府于2004年招商引资，经上任横岗村委书记伦某1和云某2县南盛法律服务所见证下，租给蔡某某老板建皮革厂。租凭期限2004年1月1日至2018年12月30日止，租凭地块13.58亩。由于地势低，经常水浸等原因，皮革厂无法经营下去。遗留成垃圾荒草场地一直弃耕至今，东山村因建设生态文明村，缺乏资金。于2013年引进云浮骏兴驾校，按原合同基础上，作培训场地使用。 20、租地合同，证实：东山村经济合作社于2013年7月23日签订合同将东山村石嘴河坝的荒地一块（未注明面积）及路边铁皮棚（面积约360平方米）租给谢某某，合同期限为五年，2013.8.1-2018.7.31。 21、东山村河坝用地商议，证实：东山村经过村民大会和村委会于2013年7月10日商议决定将皮革厂租用地转租给汽车教练场用地使用。有东山村委人员、村民群众共16人签名，有东山村经济合作社、横岗村委会加盖公章。 22、租地合同补充协议、见证词，证实：东山村、横江村村民小组（伦某10、沈某签名）与谢某某（周某某代签）于2014年12月16日在云某2县南盛法律服务所见证下签订，主要为补充2013年7月23日签订的《租地合同》内容：之前未计入面积的7.06亩按原合同每亩180元一年的租金计价，计入叶某1等25户的土地租金；教练场扩大使用河坝基支付2000元给横江村村民小组。 23、租赁沙丘地合同书，证实：东山村村民小组于2004年1月5日将大沙坝沙丘地租给横岗村民委员会，合同期限共10年（2004.1.1-2014.12），未注明面积数。 24、租赁沙丘地补充协议、见证词，证实：东山村村民小组与横岗村民委员会于2006年6月9日在南盛法律服务所签订，将双方于2004年1月5日签订的租地合同期限延长五年，至2018年12月30日。 25、承包地皮合同，证实：南盛镇横岗村委会东山村于2007年12月1日将石咀大片地皮（没写明具体位置范围汇报、面积等）出租给伍带，承包期为10年（2008.1.1-2017.1.1）。 26、租赁合同、见证词，证实：云安县南盛镇食品分公司（法定代表人：冯石权）于2006年6月28日将该公司属下位于横岗公路下原横岗食品站的部分地方约400平方米（界限西至横岗村委会已租给皮革厂的用地交界）租赁给蔡某某发展工业，租期13年（2006.6.28-2018.12.30）。 27、合作合同书，证实：云浮市骏兴驾校于2013年7月4日与谢某某签订该合作合同书，约定骏兴驾校自主经营云某2县培训中心机动车驾驶员培训项目，谢某某向驾校提供培训项目所需的场所。场所要求：面积约8500平方米。 28、合伙协议书，证实：由周某某、谢某某、罗某、朱某1、黎某、毛某1、毛某2于2013年7月8日签订，七名合伙人合伙经营云某2县骏兴驾驶技术培训中心，暂投资40万元。 29、土地违法案件现场勘测笔录，证实：南盛镇横岗村委东山村河坝地面积为9715.5平方米。 30人口信息、身份证，证实：被告人谢某某、周某某的身份情况，作案时均已达刑事责任年龄，具备刑事责任能力。 31、土地租用协议，证实：南盛镇横岗村委东山村于2012年9月15日将该村石咀处一河滩地租给梁某1作汽车教练场使用，面积共6000平方米，租期五年（2012.9.15-2017.9.15）。 32、营业执照、组织机构代码证、税务登记证、道路运输经营许可证，证实：云浮市骏兴驾驶技术培训中心云某1区培训中心于2010年10月14日成立（登记日期：2015年3月13日），类型：全民所有制，负责人：毛某3，营业场所：云浮市云城区南盛镇东山村石咀河坝，经营范围：三级普通机动车驾驶员培训C1。 32、收据，证实：梁某1于2013年4月1日交纳租用东山村河坝租金6000元（2012.9-2013.9）。 33、收据，证实：东山村经济合作社于2013年7月19日收到骏兴驾校云安分校交纳的租用东山村河坝三年租金60000元。 34、退股情况说明，证实：谢某某、朱某1、毛某2、罗某、黎某、毛某1于2015年9月30日签署自愿退股，注明经2015年9月28日股东大会表决同意，由股东周某某承接其余股东的股份。退股后云浮市骏兴驾驶技术培训中心云某1区培训中心（原云某2县培训中心）的一切事务、一切法律责任、债权债务均由周某某个人承担。 35、情况证明，证实：由国土部门出具，位于云城区南盛镇横岗村委东山村的骏兴驾校教练场未办理有关用地手续，属违法用地。 36、辨认笔录，证实：经伦某8辨认指出向东山村租地的谢某某、周某某。 37、现场勘查笔录图照，证实：现场位于云浮市云城区南盛镇横岗村委东山村县道470-20处骏兴驾校教练场，现场照片显示：绝大部分已铺设水泥，不可能复耕。 38、国家测绘地理信息局颁发证书、南盛某土地利用总体规划图，证实：广州绘宇智能勘测科技有限公司对位于南盛某东山村的骏兴驾校用地所作的土地利用总体规划图，红线范围面积共15.49亩（10324平方米），根据土地利用总体规划图显示其中村镇建设用地区3.47亩（城乡建设用地2311平方米），其他用地区1.17亩（782平方米），基本农田保护区10.85亩（7231平方米）。 39、关于对南盛某云某1区骏兴驾驶学校培训中心非法占用耕地案耕地破坏程度的鉴定结论，证实：由云浮市国土资源和城乡规划管理局于2015年12月30日出具，鉴定结论为：该案共造成云城区南盛镇横岗村委东山村（四至范围：东至X470线，南至围墙，西至河道，北至围墙）7231平方米耕地（全部为基本农田）耕作层被混凝土和砂石覆盖，难以复原，种植条件已被毁坏，难以继续用于农作物种植。 40、证人伦某某的证言，证实：我从2010年年尾开始当东山村村长。2013年7月23日，我村将位于云浮市云城区南盛镇东山村石嘴河坝的一块约3800平方米的荒地出租给谢某某用作汽车教练场。 位于我东山村横岗河石嘴河坝处的这块约3800平方的荒地是横岗河流滩涂的沙丘荒地，原来我自然村集体就将它一块一块分给村中的各农户耕种旱作物。2004年1月1日，云安县南盛镇横岗村委会以村委会的名义就向我村民租下这块沙丘地再出租给私人老板用来建皮革厂，租期为十年，至2014年年底。到2006年6月份，再延长租期五年，至2018年12月30日止。当时村长为伦石桂，我没有参与签协议。当时村民已经一次性领足了租金。该皮革厂经营了约三年后，由于发生水灾将皮革厂淹没，停产后老板走路，工厂就荒废。 到2013年6月初，同村的伦某8、伦祥在村中的祠堂找到我，他们讲起皮革厂都荒废几年，杂草丛生，他们提议将皮革厂这块地租出去给人做教练场，就可以支持部份当时我东山村建文化室欠的建筑费，因为建文化室村民又捐资不够。我当时称自己村长一人拍不了板，要本村的八名村队长同意才行。我们村又在祠堂召开村民大会，村民都一致同意将该皮革厂地块及路边的一个铁皮棚的地一起出租给人建汽车教练场及办公地方，当时八名村队长与一些村民是一致签名同意的。随后，伦祥就带着帮谢某某管理教练场的周某某与我们村领导班子一起商谈租金等细节。最后，我们商谈好，每年2万租金，租期五年，到2013年7月23日，签合同日，周某某支付了租金给我村后，我们村领导班子签下了租地合同。然后，周某某就再拿合同出云浮市区给谢某某签名，后来，我村集体就保全一份。 皮革厂的租期是至2018年12月30日才期满的，因为我村集体看见皮革厂的地块已经荒废了，皮革厂的老板也没有出现过了，再加上我村建文化室又有不够资金，出租这块地后又可以解决部份资金问题，所以我们村集体在征得村民的同意后就将皮革厂地块出租出去给人建教练场了。我们是同横岗村委会讲过的，他们又没有反对。 出租给谢某某建汽车教练场的这3800平方米的皮革厂荒地，我们双方是没有丈量过的，是个大概数。按一开始，我们商谈合同时是2万元人民币租一年的，其中路边星铁棚的租金为4000元，那皮革厂的租金就为16000元，按照皮革厂租金4元每平方计算，那皮革厂的土地面积就在4000平方左右，当时做生意为了避开4字，所以就写了3800平方米。 我东山村租出这地给谢某某建汽车教练场，相关报建手续就他承租方负责了，我村一概不负责，我村集体不知道是否有征得国土部门等部门同意。 国土部门有对该汽车教练场责令停建。2014年正月，该汽车教练场就建成并投入使用，在2014年4月份，南盛某的国土所人员通知我与村财务伦某9上到南盛某国土所，他们工作人员送达一份《责令停止建设通知书》给我自然村，内容为要求该汽车教练场为违法建筑，他们要求我与财务伦某9签收。我与伦某9将这份通知书拿回了村祠堂给并村民观看，有些村民并怪责我与伦某9签了名。至于汽车教练场方面是否有知道有这份通知书我就不知道了，当时南盛某的国土所人员又没有要求我们通知汽车教练场方面。（我记得跟驾校的负责人说了后，驾校停止了建设，但后来又开始建设。） 之前村代表（我、伦某10、伦某2、伦某3、叶某2、伦某4、伦某5、伦某6）与梁某1签订过租用合同，租给他给学员练车，大约有6000平方，租用了两年后，周某某就将梁某1用于学员练车地方协商统一归周某某管理。梁某1没有将地面铺设水泥，他只是利用皮革厂原有的水泥地进行练车，其余都是泥地，是后来周某某他们兴建教练场时才重新铺设水泥地的。 41、证人黎某的证言，证实：周某某在云浮市骏兴驾驶技术培训中心是占四份的股份，其余的六份分别为：我、谢某某、罗某、朱某1、毛某2和毛某1各占一份的股份。我们先期投资每份股份是四万本金人民币的，共40万。刚开始兴建的时候，我们向骏兴驾驶技术培训中心预支约20万来兴建的，初期投资共60万，后来在兴建的过程中，由于不符合标准，所以逐步完善。 我们开始投入使用后，骏兴驾驶技术培训中心就按照之前签订的协议（协议已复印给你们），按每位学员480元返还给我们，由于设施不完善，我们就将返还的钱全部用作建设设施。到目前为止，整个教练设备都完备了，并顺利通过交通部门验收，共投资约170-200万左右，具体的数目要问问周某某比较清楚。 每个月骏兴驾驶技术培训中心返还给我们的是有帐目的，但具体的我也不太清楚，每个平均返还约有5-6万元，到目前为止返还约有150万。 自我们的教练场投入使用后，还没有获利，但先后分过两次钱，第一次每份股份分得10000元，第一次每份股份分5000元，我共分得15000元，但具体分钱的时间记不清楚了。 我自2012年开始就至骏兴驾驶技术培训中心做教练工作，平时我们教练经常在一起聊天，在聊天的过程中，得知骏兴驾驶技术培训中心的场地不够用，谢某某（男，年约45岁，郁南县人）先提出：搞个教练场，后来就叫我们几个比较熟的教练合伙投资兴建一个教练场，方便以后做教练及投资工作。谢某某找了十多个教练商量好后，就有二十多辆教练车，确保有收益后就开始找地方兴建教练场了。而我和周某某、罗某、朱某1、毛某2和毛某1等人同意出资开始投资兴建教练场了。 在此之前，谢某某是在南盛某有一个教练场的，所以谢某某对南盛某的情况比较熟悉，选址主要是通过谢某某和周某某关系掀头选址在东山村河坝处的。 主要是周某某和谢某某与东山村的村民进行协商的，在每一次协商后，他们二人都会将与村民沟通协商的情况告诉我们，我们讨论过后，收集好建议后，就由他们二人将我们的意见与村民沟通。最后，我们与东山村的村民沟通好后，我们方就由谢某某与东山村的村民签订租地合同。 谢某某在郁南县有一间教练场的，对教练场的运作比较熟悉。在整个兴建教练场的提议最先是谢某某先提出的，教练场如何运作也是谢某某与骏兴驾驶技术培训中心沟通的返还点的，其他相关证件都是谢某某办理的，所以就让他去办理相关事项。 我没有与东山村的村民商量过租地的事情，但是在他们达成协议后，我曾和周某某到过（东山村河坝）现场睇过。但是主要商量租地的事情，我没有参与过。有争议性的问题，我曾和周某某过来与村民沟通的，在与村民沟通的过程中，都是以周某某为主的。主要是以东山村的村长为代表，还有一部分人的，但我叫不出他们的姓名。 我们承租的地是原来皮革厂租用的地约13亩，但具体的面租我不清楚，后来在我们兴建的时候，可能会扩张了一点点。 据我所了解，东山村的村民称我们租用地的权属全部都属于东山村的。 我没有收到过任何通知书，但是我曾听到周某某说过，云安县国土局下发了一份责令停建的通知书至村委，但是具体的内容我不清楚。因为通知书发到村委后，我过了几个月先听周某某说到这件事的。但是云某1区国土局先后几次到教练场查违法用地时，几次都叫我们停业的。云某1区国土局到教练场清查的时候，就叫我们先停业，等清查过后，我们就继续营业了。 该片土地是荒地来的，其中有一小部分种有一些农作物的。 42、证人罗某的证言，证实：云浮市骏兴驾驶技术培训中心总教练场设在云某1区迳口，分场即云城区培训中心教练场设在云城区南盛镇横岗村委东山村河坝，平时我是在迳口教练场做教练工作的。 云城区培训中心教练场位于南盛镇横岗村委东山村，法定代表人是毛某3，我和周某某、朱某1、毛某2、毛某1、谢某某、黎某是该教练场的合伙人，是我们7个股东共同投资建设的教练场。 平时我是在云浮市骏兴驾驶技术培训中心工作的，在工作当中和其他教练聊天得知，因该教练场有比较多学员来练车，场地就不够用，因此就要租一个地方新建教练场。2013年7月或8月的时候，我和周某某、朱某1、毛某2、毛某1、谢某某、黎某等十多二十名教练在云浮市骏兴驾驶技术培训中心商量过，其中有些教练因投资问题退出，最终剩下我和周某某、朱某1、毛某2、毛某1、谢某某、黎某共7人商量同意好之后，就在南盛镇横岗村委东山村选了一个土地，共同合伙投资租地方新建教练场。 我们7名股东在市骏兴培训中心商量好过后，就委托由谢某某、周某某在南盛镇横岗村委东山村与当地村委、村民协商租地的事情，由于他们对南盛某里头的事情比较熟悉，所以谢某某、周某某两人到横岗村委东山村、横岗村联系村民商谈租地事儿，谢某某、周某某在与当地村民每次商谈过之后，都会将租地情况告诉我们7个股东，在我们讨论过后，我们股东都一致同意后，就由谢某某与当地村民签订租用土地合同；据我所知，至于是谁人牵头、提议在南盛镇横岗村委东山村新建教练场的我就不是很清楚了，我只是知道教练场的具体建设工作都由谢某某、周某某去跟踪落实。 因为谢某某与周某某一直与东山村的村民商谈租地的事情，对租地情况较熟悉，所以就由谢某某去签订租地合同。我没有参与场地建设工作。 据我所知，这块地在早期是皮革厂，在我们建设教练场之前，这块地是荒地来的，但是有一小块地是村民用来种花生的，经过与该名村民商谈好之后，我们作了赔偿给这块地的主人。 我们租来建设教练场的土地占地约15亩左右，具体要看租地合同我先清楚，在建设教练场期间，我们将面积扩大了约一亩地。土地的权属是属于南盛镇横岗村委东山村的。 我们建设的教练场时，是否有经过相关部门审批我不是很清楚，办理证件的人是谢某某和周某某，要问他才清楚。 在2015年9月份时候，我听毛某3讲过，说有人举报我们建设的教练场是非法用地，区国土局责令我们教练场要暂停运作，之后我们的教练场的暂停了运作几天，之后有学员因要考试，所以继续让学员到我们的教练场培训练车，至于是否有收到相关停建通知书我就不清楚了。因为考虑到有学员考试的问题，所以我们股东商量过继续让学员去教练场培训。 我们7个股东，其中周某某占四份股份，我和朱某1、毛某2、毛某1、谢某某、黎某各占一份股份，我们出资都是交由给周某某的。 我们7名股东只是分得两次钱，我共得到15000元，钱都是周某某分给我们股东的。一次是在2013年年尾的时候，周某某按股份形式分钱，我朱某1、毛某2、毛某1、谢某某、黎某各分得10000元；还有一次是在2015年，具体时间忘记了，那一次我和朱某1、毛某2、毛某1、谢某某、黎某各分得5000元，钱也是周某某分给我们的。 证实：罗某交代从2013年7月或8月，其7名股东委托由谢某某、周某某在南盛镇横岗村委东山村租了一块地用作建设驾驶培训场地。这块地在早期是皮革厂，在其建设教练场之前，这块地是荒地来的，土地占地约15亩左右，建设期间扩充了一亩左右。在2015年9月份时，区国土局责令教练场要暂停运作，之后教练场的暂停了运作几天，之后又学员因要考试，所以继续让学员到教练场培训练车。 43、证人毛某1的证言，证实：我在云浮市骏兴驾驶技术培训中心担任教练员职务，具体是教学员的驾驶技术的。云浮市骏兴驾驶技术培训中心在南盛镇横岗村委东山村设有一个教练场，是云浮市骏兴驾驶技术培训中心的分校，营业执照名称是云浮市骏兴驾驶技术培训中心云某1区培训中心，法定代表人是毛某3。教练场是在2013年中时，由我和周某某、罗某、谢某某、毛某2、黎某、朱某1共7人商谈好之后合伙投资建设的。 2013年年中的时候，因云浮市骏兴驾驶技术培训中心的教练场地不够用，该中心的领导找过骏兴的教练们开过会议，叫我们教练出去找人合作，选一个地方新建教练场用于平时使用。有一天，具体时间我确实记不起来了，我和十多二十名教练在骏兴驾驶技术培训中心商谈此事，谁有意思出资参股的就交钱给周某某。最后，我和周某某、罗某、谢某某、毛某2、黎某、朱某1共7人就确定为合伙人投资建设教练场，其他的教练因资金问题退出了。我们7个股东，每股4万元，我和罗某、谢某某、毛某2、黎某、朱某1各占1份股份，周某某占4份股份，我们出资都是交由给周某某的。 我们确定好合伙人投资建设教练场后，由谢某某负责教练场的选址，周某某负责财务管理及建设教练场的工作，剩下的合伙人负责教练工作。教练场的用地都是由谢某某、周某某二人在南盛镇横岗村委向东山村村民租回来的。 谢某某、周某某向南盛镇横岗村委东山村的村民租地情况，他们每次进去与村民商谈租地的事情都会叫我们是否一起去，我都没有参与，都是谢某某同周某某负责的，他们会将租地情况反馈给我们股东知道，到最后我们股东一致同意，就租用了南盛镇横岗村委东山村一土地作为教练场。 租用土地的合同是谢某某签订的。该土地曾是一间皮革厂租用的，租用期限好像是到2018年就结束，在我们租用该土地时，该地是丢荒的，有一部分村民在该土地种了一些花生等农作物的，我们租的时候还向相关村民赔偿了青苗费。 该教练场在2013年9月或10月份建成开业经营至今。至今我们7个股东分过两次钱，第一次分得10000元，周某某分得40000元；第二次分得5000元，周某某有20000元。每次都是由周某某分钱给我们的。 教练场本来就有资格的，有工商营业执照，相关手续是齐全的。我们租来建设教练场的这块土地的使用权，是有向国土部门审批的。在今年9月份时候，当地国土部门曾告知我们在东山村教练场是非法用地，责令我们教练场要暂停运作，但相关告知书我没有看过。当时国土部门告知我们要暂停的时候，是暂停了一阵子的，但当时有学员需要练车准备考试，可能就又继续运作了，具体情况我不怎么清楚，因为我平时在云浮市骏兴驾驶技术培训中心工作的，很少到分校。 44、证人毛某2的证言，证实：我是与谢某某、周某某、罗某、毛某1、黎某、朱某1从2013年下半年开始合伙经营云浮市骏兴驾驶技术培训中心的下属云某1区驾驶技术培训中心（驾驶学校）。我们是分十份，每份4万元，周某某值4份，其余人员每人一份。云城区驾驶技术培训中心的地址在云城区南盛镇横岗村委。 据我所知云某1区驾驶技术培训中心（驾驶学校）有13亩左右，因为我没有参与租地工作，不知具体的数字。我知道是我们股东谢某某与周某某两位与云城区横岗村委租用的。我知道是一间废弃的厂房。我从照片上看见是已经丢弃多年，长满杂草的。是我们股东谢某某或者周某某与他们签订租地合同的。 我只是云某1区驾驶技术培训中心（驾驶学校）的一名教练，只负责教练员的工作。自2013年经营至今经我手教的有100多名学员。我得到两次分红，一次五仟元，一次壹万元。 当初基建时都是谢某某与周某某负责管理工作的，正常经营后我们有办公室负责日常管理，云浮市骏兴驾驶技术培训中心的毛某3负责办公室工作。我们是挂钩云浮市骏兴驾驶技术培训中心的，具体证照我不清楚。 45、证人朱某1的证言，证实：占用南盛镇横岗村委东山村耕地的用途是用于兴建云某1区骏兴驾驶培训学校。南盛镇横岗村委东山村云某1区骏兴驾驶培训学校从2011年底开始动工建设，2012年初就开始招生营业至今。 该土地在2011年年底向南盛镇横岗村委东山村及横岗村两村租用的。当时我们租用的时候是生满草的荒地，长有花生、香蕉树等农作物。扩建地方这件事我知道，在扩建地方前我去看过土地，土地上种有花生、香蕉树等农作物。 基建是由周某某和谢某某（谢华）两人负责的。主要由周某某负责日常经营管理，谢某某偶尔会管理。 在2013年年底我从周某某手中拿到了1万元，是按股份分的，每份股分1万元；第二次拿到了5000元，是按股份分的，每份股分5000元。 租用土地是由我们股东开会推选出谢某某和周某某两人负责与南盛镇横岗村委东山村的代表签订合同的。南盛镇横岗村委东山村云某1区骏兴驾驶培训学校没有合法使用证，但是与南盛镇横岗村委东山村代表签有租地合同。 在初期兴建至今，没有其他部门责令整改停建。但是在今年5月份左右，周某某及谢某某跟我说过，云某1区国土部门说我们的学校是违章建筑，并叫我们停业，当时我们就商量，如果国土部门确认我们的学校是违章建筑，希望国土局从轻处理。 当时云某1区国土局叫我们停业的时候，我们学校就停业了几天，后来考虑到学员的考试问题，经我们股东商量后，继续让学员到云某1区骏兴驾驶培训学校培训学车。 该土地东山村的每年租金2万元，一次性支付3年的租金6万元，3年后的租金是每年交一次，后来向横岗村租用了1亩多的土地加建场地，该1亩多的土地具体是多少钱租金我就不清楚。 我们是股份制的形式合作经营的。共分十股份合作经营，其中我和谢某某、罗某、毛某2、毛某1、黎某六人各占一份，周某某占四份，每股份出资4万元。从云某1区骏兴驾驶培训学校经营至今共招了约3200名学员。云某1区骏兴驾驶培训学校每招一名学员，就将学员的学费全部交由云浮市骏兴驾驶培训学校，然后云浮市骏兴驾驶培训学校就每名学员返还480元给我们云某1区骏兴驾驶培训学校。 云浮市骏兴驾驶培训学校返还给云某1区骏兴驾驶培训学校的150万左右全部用于云某1区骏兴驾驶培训学校的基础设施及工人工资，日常生活的水电开支。 46、证人沈某的证言，证实：南盛镇横岗村委东山村的教练场是云浮市骏兴驾驶技术培训中心设置的分点教练场，在2014年年初开始有学员在那里练车。该地方我们当地村民称呼“石嘴河坝”。我村的村民大约租有6亩土地给东山村骏兴驾校驾驶培训中心建教练场地。 我村的村民出租土地是我代表村民与东山村骏兴驾校培训中心的周某某签订合同。该土地是沙坝地，之前种植沙糖桔、蕉树等农作物。 我只知道村民出租土地给驾校，驾校是否去办理合法手续我就不清楚。我与周某某签订的合同协议是续原皮革厂租用合同剩余的5年（2014年至2018年）租期。 东山村骏兴驾校培训中心教练场占用耕地面积大约有18亩，我村耕地大约占6亩，东山村耕地大约占有12亩。 从建设驾校到驾校招生学员都没有听闻驾校被停业整改。但2015年11月份东山村骏兴培训中心关门停业。 东山村骏兴驾校平时有很多学员学车，招生学员有很多，主要是前锋镇、南盛某的学员。 该土地之前是横岗村委租出去给一位老板来做皮革厂的，在2006年因水灾问题致该厂房损毁，老板就走了。原先皮革厂的占地面积约6亩，后来出租给东山村骏兴驾校培训中心建教练场时，教练场扩建约12亩，驾校占地总面约18亩。 47、证人毛某3的证言，证实：我是云浮市国有资产管理委员会下属的云浮市骏兴驾驶技术培训中心副总经理，分管云某1区工作，2013年7月左右担任云某1区培训中心负责人。 云城区培训中心教练场位于云城区南盛镇横岗村委东山村河坝。那里使用的土地原来是什么地具体我不清楚，我听别人说那里原是一个废弃的厂房。这块土地是谢某某等七人联系的，由他们七人具体投资兴建，兴建好之后我们进场经营，当时我看过谢某某等人的租地合同，这块土地的权属是属于南盛镇横岗村委东山村委会的。 我是没有参与租地的工作，是我们云某1区培训中心的教练谢某某等七人具体负责租地，他们七人把所有设施完成好了之后，我们是以合作方式来开这个云某1区培训中心的。 该土地总面积有9000多平方米。与我合作的七人是谢某某、周某某、黎某、朱某1、毛某2、毛某1、罗某，他们是这个云某1区培训中心的股东，也是中心的教练。我们是有合作协议书的。 是由谢某某等七人投资兴建场地，负责招收学员，我们骏兴驾驶技术培训中心日常业务工作。我有参与云某1区培训中心工作。平时我每个星期都会回去工作的。我参与云某1区培训中心的各种业务工作，主要是我负责各项业务运作工作。云某1区培训中心有工商营业执照、道路运输许可证、税务登记证、机构代码证等。从2013年至今，云某1区培训中心共收有学员3100多名，学费由谢某某等七名股东自定，我骏兴驾驶技术培训中心从中收每名学员2850元，其中1600多元给公安局场租费，622元是云浮市骏兴驾驶技术培训中心的管理费，480元是云某1区培训中心场地费。到今年的9月，我们骏兴驾驶技术培训中心减200元管理费一名，云某1区培训中心场地费又减100元一名，至今我们骏兴驾驶技术培训中心共收入管理费是1550000元左右。 我们当时接手这中心时，由我和我们骏兴驾驶技术培训中心办公室主任陈冬梅一起负责办理有关证照，有关部门是不用提供土地使用证，我们也没有向有关部门提出过申请。 在2015年9月22日我们云某1区培训中心收到云某1区国土执法大队发出的违法用地通知书，要求我们停业，我们立即就停止了营业。 48、证人伦某9的证言，证实：南盛镇横岗村委东山村的教练场是云浮市骏兴驾驶技术培训中心设置的分点教练场，在2014年年初开始有学员在那里练车。 教练场的用地是谢某某和周某某向我们南盛镇横岗村委东山村集体村民租用来建设教练场的，当时候签订租用土地的合同有我和伦某8、伦某某、伦某7等人以及对方谢某某的签名。 在2013年7月份，谢某某与周某某找到伦某8商谈租用土地建设教练场的事情，后伦某8召集我和伦某某、伦某7、伦某6等东山村村民开过村民大会告诉我们有老板租用我们土地的事情。谢某某与周某某跟我们东山村民谈了两、三次，一般是周某某入来南盛跟我们谈的比较多，谢某某较少来，谈了两三次后就协商谈好租地条件，租地的内容大概是“租用的土地面积大约3800方左右，具体的面积没有计算过，租金就每年16000元，租期5年”，具体要看当时的合同才清楚。最后，在7月下旬的一天，谢某某与周某某相约我们东山村的村民来到前锋镇罗坪饭店签订租地合同，我们东山村的村民有伦某8、伦某某、伦某7等人，就由我和伦某8、伦某某、伦某7等村民代表与对方谢某某签订租用土地合同。周某某负责与我们谈租地的条件等事情，谢某某只是负责签租地合同，没有跟我们谈过租地的情况。当时候租地给他们的时候已经跟他们协商过，我们东山村只负责租地给他们，手续就由谢某某和周某某去办理，具体是否有办理什么手续我就不清楚了。 该土地之前是横岗村委租出去给一位老板来做皮革厂的，在2006年因水灾问题致该厂房损毁，厂的老板就走了，后该地一直丢荒至谢某某和周某某向我们租地的那个时候，不过他们向我们租地的时候，该地面积约有100方的地是种有花生、玉米等农作物的。建设教练场是由周某某和伦某8去负责的。在2013年9月或10月份的时候，南盛某的国土部门给了一份通知书东山村，通知书的内容我不清楚。 49、证人伦某1的证言，证实：1992年10月，我在南盛镇横岗村委任职村委委员、农某；1997年10月至2014年3月，我在南盛镇横岗村委任职村支部书记兼村委会主任；2014年4月至今。 我在南盛镇横岗村委任职村委支部书记兼村委会主任期间，有一名姓田的男子向村委租该地建设皮革加工厂，租用的地是属于横岗村委东山村的，即是现在东山村教练场的土地。 当时姓田的男子先是找到南盛镇政府，然后镇政府及姓田的男子与我们横岗村委协商，后我组织东山村的八个生产队长及村民们召开过村民大会协商好，以及丈量属于各自的地，丈量划分好之后，就以每亩180元、租的地共13亩多，租期12年左右，租地租金的具体内容要看回当时的合同才清楚。最后，东山村的八个生产队长与姓田的男子签订租用合同，将该地租给他建设皮革厂。该地有半部分是烂沙坝，还有半部分是种有农作物的。大约有7亩地种有花生、黄豆、大葛等农作物，当时候租出去时村民已经收回农作物。租用该地之后，铺砌硬底化约有350平方米，包括办公室等建筑物。是姓田的老板铺彻硬底化的。在最先姓田的男子租来做皮革厂两三年左右，就租给一名姓蔡的老板继续做皮革厂，蔡老板要求我们村委与他签订租用合同，每年给一仟元作为协调费用，后来我们村委没有再没有管理这块地。由于东山村要建文化室，东山的村民就自行管理这块地，把该地租给了其他人作建设教练场，具体的情况我不太清楚了。后来姓蔡的老板租用该地原来的面积上再加租了6亩，共19亩左右，期间蔡老板增租了原南盛食品站的旧原址空置地，在原址没有增加建筑物及硬底铺砌，租的具体面积我不清楚，后因姓蔡没有交租金违约，就没有租了。 我们村委要同各村签订租用合同是当时租地的蔡老板要求我们这样做的，其他就村民小组与租地老板签订租用合同。 我们在建设该地块时，没有相关部门来处理，我们镇长主要领导还亲自过问建设情况，他们都赞成搞经济，我们村委每次与老板租地都有司法所见证的。 50、证人伦某6的证言，证实：南盛镇横岗村委东山村的教练场是云浮市骏兴驾驶技术培训中心设置的分点教练场，在2014年年初开始有学员在那里练车。 2013年上半年我村在村中的祠堂召开村民大会，关于出租横岗村委东山村石嘴河坝地（即旧皮革厂）用地的事，在开会的过程中大部分村民同意出租石嘴河坝地（即旧皮革厂）用作教练场地。 召开村民大会是我村的村长伦某某组织召开的。租用给骏兴驾驶技术培训中心土地面积大约13亩至14亩地。石嘴河坝地是沙丘地，不是水田。租给皮革厂之前曾经种植过玉米、花生等农作物。 我村的土地是租给一个叫“啊华”的男子用作教练场。我村代表出租方伦某8、伦某某、伦某9、伦月伟同东山村骏兴驾驶技术培训中心的人签订合同。承租方的名字我不清楚。 我村租给承租方土地的使用期限是5年。土地租金每年2万元，前3年的租金一次性交6万元给东山村，3年后再一次结清租金。租金都用作本村建设文化村的基础设施建设。当时候租地给他们的时候，我们东山村只负责租地给他们，其他手续是否办理我就不清楚了。 该土地之前是横岗村委租出去给一位老板来做皮革厂的，在2006年因水灾问题致该厂房损毁，老板就走了。 2015年10月份云城区国土部门要求东山村骏兴驾校停业整改。 51、证人叶某1的证言，证实：南盛镇横岗村委东山村的教练场是云浮市骏兴驾驶技术培训中心设置的分点教练场，在2014年年初开始有学员在那里练车。该地方我们当地村民称呼“石嘴河坝”。该教练场面积有约20亩，（其中原皮革厂的面积有12亩，后与我横江村民租了约有7亩的土地，东山村约有1亩）。我们村的村民约租有7亩土地给东山村骏兴驾驶培训中心建教练场地，租期是5年。 我村村民出租土地是横江村村长沈某代表村民与东山村骏兴驾驶培训中心的周某某鉴定合同的。我有同意将我村的土地租给周某某的建教练场的。 我只知道村民出租土地给驾校，驾校是否去办理合法手续我就不清楚了。从建设驾校到驾校招生学员都没有听闻驾校被停业整改。但2015年11月份东山村骏兴培训中心关门停业。 东山村骏兴驾校平时有很多学员学车，招生学员有很多，主要是前锋镇、南盛某的学员。骏兴驾驶技术培训中心作教练场的建设基础设施时是南盛镇横岗村委东山村的伦某14负责施工。 该土地是沙坝地。之前种植沙糖桔、蕉树、荔枝等农作物。该土地之前是横岗村委租出去给一位老板来做皮革厂的，在2006年因水灾问题致该厂房损毁，老板就走了。原先皮革厂的占地面积约12亩，后来出租给东山村骏兴驾校培训中心建教练场时，教练场扩建约8亩，驾校占地总面约20亩。 我们村没有召开村民大会出租土地给骏兴驾校，是教练场私自扩建后再和我们签订补充协议的。 原来的地面（地表）是可以种植农种物的，现在有部分已铺成了水泥地（混凝土）的有10多亩，不能种植农种物。 52、证人伦月伟的证言，证实：东山村骏兴教练场的土地是2013年8月份出租给谢某某（谢华）。出租占用土地面积大约1万平方米，但是合同签订是3800平方米。合同签订面积与实际占用面积不相符是因为他们自己私自扩建的。 我村与谢某某签订合同5年期限，租金每年2万元，先一次性交清3年（2014年、2015年、2016年）租金。3年后的租金就又一次性交清。租给谢某某做教练场的土地之前是河坝滩涂的旱地。曾经种植过花生、玉米等农作物。租给谢某某做教练场的地方叫东山村石嘴河坝。 当时我们东山村代表与谢某某、周某某他们协商过，我们只负责土地出租给他们，办理土地使用手续就由谢某某负责，具体办理是否办理我就不清楚。 当时我村有组织召开村民大会同意出租给谢某某做教练场的土地，主要是因为我村当时在村中建设文化村缺乏资金。 我村出租给谢某某做教练场的土地时，我村代表有伦某8、伦某某、伦某9，还有我是用伦某10的名字在合同上签名。乙方代表是周某某出面与我们村民代表洽谈沟通。 东山村骏兴驾校的建设及日常经营管理主要是由周某某负责基础设施建设及日常经营管理。驾校与村民发生纠纷主要是由驾校周某某协调处理村民的纠纷。 我村代表在前锋镇罗坪村委的品品香饭店与谢某某签订合同的。在场的有村民代表有我、伦某8、伦月旺、伦某9，乙方有周某某、谢某某、还有2个我不认识的人，他们是谢某某带来的。 租用的土地2004年曾租给别人做皮革厂，当时是以横岗村委名义租出去，在2006年因水灾皮革厂破产，该土地就一直弃置，直到2013年我村租给谢某某建驾校训练场至今。 53、证人程某的证言，证实：位于南盛镇横岗村委东山村的汽车教练场具体是谁人建设的我不清楚，用地是向东山村租的，但是该汽车教练场的用地是有争议的。 教练场的用地有部分是属于皮革厂的、有部分属于东山村的，有7多亩土地是属于横江村的。 在未建设教练场之前，当时的土地曾是一个老板向东山村租用来做皮革厂的，具体的情况我不是很清楚，因为是东山村租给他们的，直至到有人来建设教练场当中将属于横江村的大约7亩土地推平了用来建设教练场，那7多亩土地有部分是种有花生、桔仔树、蕉树等农作物的。 在政府相关部门的组织下，与教练场方面签过一份《租地合同补充协议》。当时我们横江村到政府相关部门投诉教练场占用土地，之后政府相关部门组织横江村村长沈某等村民（包括我）及东山村的代表（横江村和东山村属甲方）、教练场代表谢某某（乙方）到横岗管理区进行协商，协商好之后，我们双方就签订《租地合同补充协议》，协议讲到当时东山村将位于横岗村委石咀河坝的河滩地租给乙方开办教练场，没有将原属横江村的部分河滩划入租凭范围，为了理顺关系，双方共同协商达成和解协议，其中的协议内容我记得是原属横江村的部分河滩没有计入的面积7.06亩，按原合同每亩180元一年的租金计价，计入到叶某1等25户的土地租金，具体金额按照各人已报的面积计价，教练场扩大已使用河坝基，双方同意由乙方一次性支付2000元给横江村村民小组。具体的协议内容我要看回《租地合同补充协议》才清楚。相关的租金签领表以及《租地合同补充协议》我都存着一份的。 教练场的用地属横江村的土地具体7.06亩。有6亩左右的土地已铺砌了水泥，剩下的1亩多土地还没有铺砌水泥。 属于我自己的有0.738亩，租金发放表注明有横江村村民的丈量面积的。属于我的土地种植了55棵桔仔树、10棵蕉树、1棵春高竹。 54、证人伦某8的证言，证实：我认识谢某某，他向我们南盛镇横岗村委东山村租了土地搞教练场的。在2013年他向我南盛镇横岗村委东山村集体租用了一块土地，用作建设教练场，现已建好投入使用。该教练场位于南盛镇横岗村委东山村河坝。 在2013年7月份，南盛镇横岗村委东山村的村长伦某某找到我，说骏兴教练场的人向我们东山村集体租地用来建设教练场，加上村里建设文化室需要资金，问下我的意见，我跟他说就让他们租吧，这样我们就有资金建设文化室。后来，村长伦某某与骏兴教练场的人谢某某和他的合伙人周某某来我们村商谈租地的事情，具体的协商情况我就不是很清楚，我没有参与。在他们商谈好之后，我们村就在村的旧文化室召开了村民大会，与各个村民讲好租地的方数以及租金等情况，最后村民一致同意租地。2013年7月下旬，我们东山村的村民伦某9、伦某某、伦某7等村民在前锋镇品品香饭店与谢某某和周某某食饭并双方签订了租地合同。 我们东山村召开村民大会商谈租地事情，没有记录的，反正租地有租金收，大家都没有顾及这么多东西。 租地合同的甲方的签名有我、伦某某、伦某9、伦某10，乙方是谢某某。合同书上已经注明，办理有关证件由乙方去负责。 在2013年建设教练场的时候，南盛某国土所的工作人员曾到教练场，告知我们东山村民，说该教练场是违章建设。当时候我们东山村民告知国土所的石所长，该地块已经长满杂草，是否属于违章建筑当时也是租给了皮革厂使用，由于皮革厂当时违约还有五年租期未到才转租给谢某某、周某某他们作教练场的，国土所的人还叫我们停止建设。国土所的人没有答复我们该地是如何违章，就没有停止建设施工。 他们向我东山村租用的土地，该土地之前曾在2004年由南盛镇东山村村民小组将该地块租给横岗村委会，双方有签订《租凭沙丘地合同书》，甲方代表是村民伦某11、伦伦某12、伦伦某13、叶某某、温某某及我代表村民小组签名，乙方是横岗村委会，时任横岗村委书记伦某1代表横岗村委会签名，后村委会将该土地租给一个老板做皮革厂，租地面积13.58亩，租期从2004年到2018年，我可以提供当时的租地合同；后来，皮革厂由于该地块经常水浸的原因，就无法经营，该土地一直丢荒至2013年，我们村需要建设文化室需要大量的资金，我不知村长伦某某是如何找到谢某某与周某某租我们地块的，我们经过村民大会同意后就将该荒地租给了谢某某、周某某。当时候的地块是沙丘地，有村民种了花生、木薯、番薯等杂粮，种地面积有十亩左右。 当时候谢某某与周某某租好地后，谢某某负责怎样建设教练场的规划，周某某就负责具体的施工，谢某某、周某某就以150元每天帮他们管理建设工作，我根据周某某意思去落实平土等杂工。施工队是谢某某与周某某请回来的，我所知施工队是思劳镇的人，我不认识，到2014年年中旬时，教练场又要铺砌水泥地板，由南盛某十八坑村的叶文科对场地进行铺砌水泥地板。 55、证人梁某1的证言，证实：我在云浮市云某1区骏兴驾驶技术培训学校做教练，我的教练场位于南盛镇横岗村委东山村石嘴河坝，但因涉嫌非法占用教练场被停止运作了。 位于南盛镇横岗村委东山村石嘴河坝的教练场是谢某某与其他教练合伙兴建的，在他们兴建前，我已经向东山村租用位于南盛镇横岗村委东山村石嘴河坝用作学员练车的地方，后因谢某某等人扩建此地，我们协商将我租用的地方交由谢某某等人统一管理，并补偿两年的场地租金，每年的租金为6000元，两年共12000元。 在2012年9月，我找到东山村村长伦某某协商，并与东山村的村民代表签订了租地合同。我租用东山村石嘴河坝作教练场的面积是约6000平方米。我听东山村村长说过此地之前是皮革厂，但我租用时此地是一片荒地，长满了杂草，我只是用地面现有的混凝土结构给学员练车，其他练车项目的地面是泥土结构的。地面现有的混凝土结构约有50平方米，我用此地给学员练习倒车入库的考试项目。租地后，我没有铺设混凝土。谢某某等人兴建教练场后，我没有股份的，我只是带学员去练车，当时看见有些泥地铺设了混凝土结构，至于面积我不清楚。 56、被告人周某某的供述与辩解，证实：我的公司叫骏兴驾驶技术培训中心，公司是属于云浮市国资委下设公司，该公司没有老板，共有七个人合伙，我是其中之一，分别还有谢某某、黎某、毛某1、毛某2、朱某1、罗某，我们有：《合伙协议》及本人签名，《合伙协议》已向国土部门提供了。骏兴驾校培训中心设在云城区迳口村，设在南盛镇横岗村委东山村河坝的是分校。 骏兴驾校分校是经一个叫伦祥的汽车教练向我介绍，在云安县南盛镇横岗村委东山村有一个荒废的皮革厂可以兴建教练场，当时此地是南盛镇政府招商引资办的，还告诉我此地办理过工商营业执照并有云某2县南盛镇政府法律服务所等相关证件。后我就回去和谢某某几个合伙人洽谈，我和谢某某等七人以股份制形式合股去兴建教练场，每股40000元，其中我值四份，其余谢某某、黎某、毛某1、毛某2、朱某1、罗某各值一份。 从骏兴驾校教练场租地、兴建整个过程都是由我跟进，有时黎某、罗某也会入来跟进过程，其它的股东也会入来跟进，而他们平时会小点，大家都知道过程。 南盛某的骏兴驾校培训场在2013年7月23日兴建的。是我本人和黎某去找南盛镇横岗村委东山村村长伦某某洽谈，于2013年7月23日，在云某2县南盛法律服务所的人员见证下签了这份《租地合同》，里面的内容分有：甲方（出租方）：东山村，乙方（承租方）：谢某某，还有其它的内容：位置、面积、租凭期限、租金等详见《租地合同》，已经向国土部门提供过了。 因为谢某某是骏兴驾校培训中心合作合同的法定人，其它的股东都是谢某某的合伙人，因此《租地合同》是由谢某某签名的。 《租地合同》中注明：租地位置位于南盛某东山村石（口角）河坝的荒地一块；面积约13.58329亩；租赁期限5年，从2013年8月1日起至2018年7月31日止；租金为：每年的租金是20000元，一次性付租金三年即60000元；甲乙双方的义务和责任详见《租地合同》；甲方签名是：伦某某、伦某9、伦某14、伦某10，乙方签名是：谢某某。 上述面积约13.58329亩的权属是南盛某横岗村委会，分别有东山村、横江村，都是由我去跟进，我与东山村协商租用土地的村长是伦某某，与横江村协商租用土地的村长是沈某，与横江村《租地合同》乙方签名是由我本人签名，原来是要谢某某签名的，由于谢某某在外地，我们通过电话，谢某某口头委托我，由我代签，东山村、横江村两块地的面积约13.58329亩，各值多少详见《见证书》，之前已提供过。 当时兴建骏兴驾校教练场时，没有经过国土或规划所等相关部门申请报建手续。现我兴建骏兴驾校教练场的分场是原来的云某2县正对制革厂，我公司租用此地是一个荒废厂区，当时想到皮革厂已有工商执照等相关证件，所以没有意识到，要到有关部门重新申报。 在兴建骏兴驾校教练场分场时，就没有收到任何部门通知停止兴建，投入使用后在2015年9月22日骏兴驾校教练场的分场就收到国土责任停止违法行为通知书，接到通知后，骏兴驾校教练场的分场场地就停止了训练运作。 当时我和东山村村长伦某某洽谈租地时，还有个村财务叫伦德、伦某10也在场，当地村民开过了村民大会，都同意租给我们使用，我记得当地的一个叫伦祥的汽车教练向我介绍租用此地。 南盛分校在2013年10月份兴建完毕，到2013年12月份投入使用。现南盛镇横岗村委东山村河坝骏兴驾校教练场分校是由云浮市骏兴驾校教练场总校指定南盛镇横岗村委东山村河坝骏兴驾校教练场分校负责人毛某3去管理，毛某3是属于云浮市骏兴驾校教练场的副校长。 南盛分校投入使用后，驾校教练场以每个学员480元支付给我们，他们的学校现给了我们多少钱，我就统计不到，因为我们边投资、边收入。 在我兴建驾校教练场分场时，没有扩大面积，没有毁坏农田。 我没有承认谢某某、黎某、毛某1、毛某2、朱某1、罗某退股的，之前他们与我商量退股，但是我没有答应，也没有签订相关文件。在2015年9月，南盛某国土资源管理所对谢某某进行了调查询问，谢某某由于害怕承担责任，后谢某某、黎某、毛某1、毛某2、朱某1、罗某就向我提出了退股，并签订了一份退股情况说明，当时我不知道什么情况，资金全部由谢某某负责管理的，我就随他们办理，当时我没有在退股情况说明上签名的，只是他们签名而已。 我没有签收过责令停止违法行为通知书。在2015年9月底，在南盛分校的办公室，毛某3通知我和谢某某等几名股东去到办公室开会，然后叫我们看了一份责令停止违法行为通知书，说要求我们接受询问，后我第二天就去到云浮市国土资源和城乡规划管理局云某1分局接受调查。 我不知道南盛国土所发了一份责令停止建设通知书到东山村委，也没有相关人员告知我。 在云浮市云城区南盛镇横岗村委东山村河坝兴建的骏兴教练场，梁某1是没有股份的。他在我们向东山村委租地前都已经用此地作教练场的了，我们当时兴建驾校要8000方才可以，所以就和他协商将他拥有的地方由我们接管并答应他一起使用此教练场，当时的接管手续费约为20000元。梁某1是与东山村村委签订合同的，我与梁某1没有签订合同，梁某1之前用作教练场的面积约有2000方，但他与东山村签订的合同上面积没有这么多，具体多少不知道。 57、被告人谢某某的供述与辩解，证实：我在南盛镇横岗村委东山村参与建设云某1区骏兴驾驶培训学校非法占用耕地了。 2013年初，云浮市骏兴驾驶培训学校开会提出教练可以自行组建一个驾校培训基地。2013年7月份初，我代表（股东：周某某、罗某、朱某1、毛某1、毛某2、黎某）和云浮市骏兴驾驶培训学校签订合作合同。大概一个月后，周某某同我们股东说在南盛镇横岗村委东山村找到了一块荒地（沙丘地），随后我们股东跟着周某某去到南盛镇横岗村委东山村公路边看那一片沙丘地（并没种有任何农作物），最后我们股东一致同意用这一块沙丘地建学校，看完地后我们股东在云浮市骏兴驾驶培训学校一致同意全权由周某某做代表负责建设学校，随后周某某就联系南盛镇横岗村委东山村代表商谈租地并签订合同。到2013年9月份左右，周某某拿了一份与南盛镇横岗村委东山村代表租地合同给我，而我就代表股东合伙人在合同上签约，随后由周某某负责场地基础建设。据我所知是周某某在东山村、横江村请人建设学校的，周某某本来就是负责云浮市骏兴驾驶学校的硬件设施修整工作的。到2014年3月份左右，云某1区骏兴驾驶培训学校落成正式开始招生培训。 我与南盛镇横岗村委东山村代表签订租地合同是通过各个股东开会同意的。当时我们股东在云城区府前路云浮市骏兴驾驶培训学校二楼毛某3办公室开会同意推选出我作为代表进行签订租地合同。 我们学校的建筑面积大概有15亩左右。我不清楚在建云某1区骏兴驾驶培训学校时，政府等有关部门是否有对我们学校发出整改通知书。我不清楚我们建设学校是否有经过国土等相关部门审批，因为是由周某某全权负责对学校的建设。 2015年9月份左右，我们学校收到了云某1区国土局发出的停业整改通知书，随即我们学校就停业了，之后学校是否继续有招生培训我就不清楚，因为周某某在学校负责全面工作。 我没有在学校参与管理，平时学校的经营管理都是由周某某负责。我们学校有工商营业执照，机构代码证，税务登记证，交通局发的驾驶培训许可证等。法定代表人是毛某3。 我们是股份制经营的，共有7个股东，分为10份股，周某某占4份股，罗某、朱某1、毛某1、毛某2、黎某及我就各占一份股，每份股投资4万元，分红是按照股份分。 我们学校是云某1区骏兴驾驶培训学校，属于云浮市骏兴驾驶培训学校的下属分校，当时云浮市骏兴驾驶培训学校领导在会上讲过，我们股东建设学校，每招一名学员到我们学校培训驾驶，云浮市骏兴驾驶培训学校就返还480元给我们学校，该480元分给我们7个股东。学校至今大概招了有3000多名学员。云浮市骏兴驾驶培训学校大概返还150万元左右给我们分校，除了股东分两次红之外，大部分的钱都用于学校基础设施建设及学校日常开支等。 至今我领过两次分红，第一次是2014年10月份左右，我从周某某手中领到了1万元的分红，第二次在2015年2月份左右，我从周某某手中领到了5000元的分红。 在2015年9月份云某1区国土局对学校发出停业整改通知书后，我们股东开会商量，在会中我提出退出股份，周某某以25000元购买了我在学校的一份股权。 我们建设学校至今，我不清楚学校是否有加建场地。我们租用南盛镇横岗村委东山村土地建设学校，我没有参与开会，主要由周某某负责对学校的用地建设及村民沟通。因为建设学校的土地是周某某联系找到的，当时我们股东开会同意推选周某某作为代表进行商谈租地及建设学校等工作。 2014年3、4月，教练场建设好后就由骏兴教练场投入使用，一直经营到2015年9月，因为没有赚到什么利润，我们合伙人就商量退股，周某某就对我们说：“退股都可以，没有利润分成，只能退还本金，减去之前在2014年中秋节发给你们每股5000元、2015年春节发给你们每股10000元，现在只能退还25000元给你们。”我和罗某、朱某1、毛某1、毛某2、黎某都同意了，就在退股协议上签了名，退股收据、协议都有的。 本院认为，被告人周某某、谢某某违反土地管理法规，非法占用基本农田10.85亩（7231平方米），造成耕地难以复原，种植条件被严重毁坏，其二人的行为已构成非法占用农用地罪。公诉机关对被告人周某某、谢某某所犯罪行的指控，事实清楚，证据确实、充分，非法占用农用地罪名成立。被告人周某某、谢某某等人租地后，在未取得合法用地手续的情况下即违反土地管理法规下，就将基本农田10.85亩（7231平方米）改作他用在该地块上覆盖混凝土和砂石建设成骏兴驾校教练场，已经造成农用地的毁坏，故被告人周某某、谢某某的委托辩护人均认为两被告人不构成非法占用农用地罪的意见不成立，本院不予采纳。被告人谢某某并非自动投案，亦否认其构成犯罪，其行为不构成自首，故被告人谢某某的委托辩护人认为被告人谢某某某1成自首的意见不成立，本院不予采纳。根据被告人周某某、谢某某犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十二条、第七十二条第一款和第三款、第七十三条第二款和第三款、第五十二条、第五十三条的规定，判决如下： 一、被告人周某某犯非法占用农用地罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币10000元。（罚金已缴纳完毕）。 （缓刑考验期限，从判决确定之日起计算）。 二、被告人谢某某犯非法占用农用地罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币10000元。（罚金已缴纳完毕）。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省云浮市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘志梅 人民陪审员严水莲 人民陪审员陈业珍 二〇一六年十二月二十三日 书记员谢津 书记员伍倩仪","writId":"017eec91a7f05eb25fbbc6319a106f8c4c8","writName":"周某某、谢某某非法占用农用地一审刑事判决书"}
