{"ajId":"a27dc8ca-7f5b-4cc1-8cf8-f96820931688","ajName":"赵新平贪污罪一案","ajjbqk":" 公诉机关指控： 1、陈卓、赵新平、彭丽三人涉嫌贪污6936亩土地的犯罪事实。 1998年原博尔塔拉糖厂（以下简称原糖厂）破产改制后成立博州甜源糖业有限责任公司，原糖厂在精河县五台开发区取得的9966亩甜菜及其设施（已投入871850.4元）一并交至博州甜源糖业有限公司。2000年博州甜源糖业有限责任公司加入新疆四方集团，并更名为新疆四方糖业集团公司博州甜源糖业有限公司（以下简称甜源公司）。2001年，被告人彭丽得知甜源公司有该宗土地后，找到时任甜源公司董事长的陈卓要求承包该宗土地。2001年12月，被告人赵新平代表甜源公司与彭丽签订《关于甜源公司与精河县土地管理局签订五台土地承包合同的转签协议》，将6000亩甜菜基地（不包括已开发的775亩土地）交由彭丽开发种植甜菜。2004年2月8日，被告人陈卓、赵新平、彭丽向工商部门申请成立博州田兴农业开发有限责任公司（以下简称田兴公司），2004年2月19日，工商部门向田兴公司颁发营业执照。2004年2月12日，被告人陈卓、赵新平未向博州党委、博州政府及新疆四方糖业集团公司请示的情况下，向精河县国土局出具田兴公司系甜源公司为开发土地成立的公司，申请将甜源公司的6775亩甜菜基地土地及其设施变更至田兴公司名下，2004年3月2日，精河县国土资源局、精河县人民政府未严格审核，批准了变更登记，致使将国有企业投资开发并享有使用的6775亩（经测量实为6936亩）土地开发主体变更为被告人陈卓、赵新平、彭丽成立的田兴公司。经博州人民检察院委托新疆国地不动产评估有限公司评估，2004年甜源公司名下的6936亩土地使用价值为15261156元。 另查实，2002年甜源公司将6000亩土地承包给彭丽后，在交清草场补偿费的情况下，被告人陈卓、赵新平以甜源公司的名义向博州人民政府申请减免该土地水资源费、草场补偿费等相关收费。同时，被告人陈卓、赵新平又以甜源公司的名义谎称该土地已移交精河县人民政府，向博州财政局申请将1997年五台土地评估价值39864199.32元、房屋133488元、机井74100元予以调冲，2002年8月12日博州财政局同意甜源公司新增土地使用权2103978.96元，冲减土地使用权价值39864199.32元、房屋133488元、机井74100元。2003年6月17日，博州人民政府同意五台甜菜基地草原补偿费未交部门不再收取。2004年1月6日，被告人陈卓、赵新平仍以甜源公司的名义向博州政府申请延续免费开发期6年和延长土地使用期50年，2004年2月13日，博州国土资源局指示精河县国土资源局，同意在免土地租金的基础上再延长5年。 2、陈卓、赵新平、彭丽三人涉嫌贪污1000亩土地的犯罪事实。 1997年4月15日原博州外贸公司（以下简称原外贸公司）在精河县五台开发区申请租赁了1000亩农业综合开发土地，并投入580000元用于综合开发，其中，博州财政局投入280000元，从精河县农业综合办借贷300000元，累计完成机井2眼，架设高压线1100米，平整土地1000亩，种植枸杞200亩。2000年原外贸公司破产改制，博州财政局为防止国有资金流失，将1000亩土地收回。2004年，被告人陈卓得知博州财政局享有该1000亩土地管理权后，与被告人彭丽协商，以甜源公司名义于2004年5月12日与博州财政局签订土地转让协议，博州财政局将1000亩土地有偿转让给甜源公司，即甜源公司负责偿还借贷资金300000元。甜源公司取得该1000亩土地后，被告人陈卓、赵新平在没有召开公司会议，未向博州党委、博州政府、新疆四方糖业集团公司请示的情况下，以甜源公司名义向精河县国土资源局出具由田兴公司全权办理过户、签约手续的证明。2004年6月3日，精河县国土资源局和精河县人民政府未严格审核即同意变更，与田兴公司签订了土地租赁合同，致使国有企业投资开发并享有使用权的1000亩土地开发主体变更为被告人陈卓、赵新平、彭丽设立的田兴公司。经博州人民检察院委托新疆国地不动产评估有限公司评估，2004年该1000亩土地使用价值为2813000元。2005年11月9日，田兴公司将该土地发包给郑某种植。 另查实，2004年5月17日，被告人陈卓、赵新平以甜源公司名义向博州相关部门申请延续1000亩地的免费开发区、免交草原补偿费及其他费用、延长土地开发年限及使用年限。2004年6月3日，博州人民政府决定，验收合格后，再免收该地5年国有土地有偿使用费。 3、被告人陈卓、赵新平、彭丽等三人涉嫌贪污7936亩地各项收益1609989元的犯罪事实。 根据上述二项犯罪事实，被告人陈卓、赵新平、彭丽将7936亩土地先后变更至田兴公司名下后，于2004年至2013年期间共取得各项收益4947589元，减去前期投入的3337600元，即贪污各项收益1609989元。 4、2008年，被告人彭丽将上述土地收益的1000000元交给被告人陈卓，由陈卓注册成立了博州四方矿业有限公司。 5、因考虑以上两宗涉案土地用评估的土地使用权价值18074156元，可能存在不利于被告人的因素，从有利于被告人原则出发，可以依据《博尔塔拉蒙古自治州国有土地有偿使用费收缴管理办法》（1999年2月9日，经州人民政府第十四次常委会通过），以该两宗国有土地使用权被贪污时，土地使用年限内最低缴纳的土地有偿使用费认定为三被告人所贪污数额为5893920元，其中原博尔塔拉糖厂的6936亩土地使用权于2004年3月2日被贪污，剩余年限24年，原博州外贸公司的1000亩土地使用权于2004年6月3日被贪污，剩余年限30年。 公诉机关认为，被告人陈卓、赵新平二人身为国有企管理人员伙同被告人彭丽，利用职务上的便利，采取隐瞒事实真相，欺骗国家行政部门，将国有企业投资开发并享有使用权共计7936亩土地（经估价使用价值共计为18074156元）变更至其三人名下的田兴公司，三被告人的行为触犯了《中华人民共和国刑法》第三百八十二条、第二十五条之规定，犯罪事实清楚，证据充分，应以贪污罪追究被告人陈卓、赵新平、彭丽的刑事责任，被告人陈卓、赵新平在共同犯罪中起主要作用是主犯，应适用《中华人民共和国刑法》第二十六条第一款的规定，被告人彭丽在共同犯罪中起次要作用是从犯，《中华人民共和国刑法》第二十七条的规定，同时追缴三被告人非法所得。 被告人赵新平辩称：1、案件中的荒地是甜源公司上级单位四方集团，在2001年决定利用民间资金开发，才承包给彭丽作为甜菜供应开发使用，后四方集团不要案件中的荒地退回精河县土地局，彭丽于2004年才与精河县土地局签订土地租赁合同，并且于2010年被国土资源厅验收合格，颁发了土地使用证，既然国土部门认为资料齐全、权属明晰，怎么是检方认为的陈卓等人用骗取手段获得的土地。精河县土地局是根据国家规定和承包土地的亩数，经县、州、自治区审批，才把土地使用证颁发下来，不存在骗取；既然案件中的荒地是精河县土地局对外发包的荒地，该荒地所有权和开发权都属于土地局，我们无法用职务行为左右政府部门；2、我于2008年就已退出田兴公司的挂名股东了，我只是甜源公司的工作人员，公司领导怎么安排，我只有照办，对外办理事项都有企业法人的授权委托书，我和单位领导是正常上下级关系，走正常工作程序，不存在共谋；3、案件中荒地在2014年就被州政府通过州检察院的意见书收回了，2014年后就无法使用了，不能把该地案件土地获利年限算到2027年；3、起诉书指控我们三人于2003年商量成立田兴公司并合谋将6775亩土地转至田兴公司名下、办理优惠政策不属实，更没有利润分成的事；4、2004年2月19日，彭丽成立田兴公司，我只是挂名股东，没有实际出资；5、2002年8月8日向政府申请减免五台荒地的草原补偿费是公司行为，不是我的个人行为，调冲费用的事我不知情；6、2004年1月6日申请延长土地期限是公司行为；7、2004年2月12日向精河县国土资源局出具证明、将土地变更至田兴公司名下与我无关；8、2004年5月17日，甜源公司向博州党委提出申请一事，是博州党委为了解决移交四方集团时甜源公司的遗留问题，是按照政府的要求提交的申请，是公司行为，我和陈卓也没有商议；9、2004年6月2日的土地变更事宜、出具证明是公司办公室出具的，与我无关；10、起诉书指控我贪污3521839.4元不是事实；11、5名中国的知名法学家都认为我们无罪，并出具了无罪意见书，请法院依据事实和法律公正裁判。综上，认为我是无罪的，也没有犯罪。 辩护人王志的辩护意见是：一、公诉机关指控被告人赵新平构成贪污罪，证据不足。 对于公诉机关起诉书指控的下列事实，辩护人存在异议： 第一、公诉机关指控：2003年在被告人彭丽开发种植甜菜期间，被告人陈卓、赵新平、彭丽三人商量成立博州田兴农业开发有限责任公司，合谋将本属于博州甜源糖业有限公司的6775亩甜菜基地及其设施转移至田兴公司名下。辩护人认为，该指控不能成立。 关于田兴公司的成立，系因被告人彭丽在精河县土地开发办办理承包手续时由精河县土地开发办工作人员要求被告人彭丽必须成立公司才能签订合同，据此，被告人彭丽才成立的田兴公司。对于公诉机关指控的三人商量成立田兴公司这一犯罪事实，仅有被告人陈卓与被告人彭丽两人的供述，且两人的供述存在诸多不一致之处，完全不能印证三人商量成立田兴公司这一所谓的犯罪事实： 2013年12月10日23时40分至12月11日11时22分的被告人陈卓的讯问笔录第四页：在成立公司前彭丽叫我和赵新平到房子商量成立公司的事（谁的房子记不清了）。被告人彭丽的2013年12月9日21点30分至12月10日2点47分的讯问笔录第五页至第六页供述：我当时记得因为时间紧，国土资源局要求提供工商登记，我就找赵新平说能不能帮个忙，我挂一下你的名字和陈总的名，成立田兴公司。而对此，被告人赵新平的供述与被告人彭丽的供述几乎一致，其供述是在去精河县办理相关土地手续时被告人彭丽向其谈及挂名股东一事的。通过上述三被告人的供述可知，公诉机关指控的三人商量的犯罪事实仅是依据被告人陈卓的单方供述，且从讯问时长方面看，此次讯问时长达11个小时之久。 第二、公诉机关指控：2002年8月8日，被告人陈卓、赵新平二人，一方面以公司缺乏资金为由，向博州政府申请减免该公司甜菜基地草原补偿费，另一方面又以其公司位于精河县五台开发区的甜菜基地已移交给精河县政府为由，向博州财政局递交申请要求将1997年五台土地评估价值予以调冲。 减免甜菜基地草原补偿费确实存在，但上述事实被告人赵新平均系在被告人陈卓的安排下所为。关于调冲一事，被告人赵新平完全不知情。原因在于被告人彭丽前期投资过大致使其亏损，由被告人彭丽向被告人陈卓提出能否减免上述费用，再由被告人陈卓安排被告人赵新平具体实施。且上述行为均系以被告人陈卓为公司法定代表人一职安排被告人赵新平具体实施，被告人赵新平的上述行为应认定为公司行为。对此，加盖公司公章及被告人陈卓签名的委托书完全可以证实辩护人的上述观点。 第三、公诉机关指控：2004年1月6日，被告人陈卓、赵新平向博州政府事情延续免费开发期6年和延长土地开发期50年。此点与事实不符理由与上述第二点一致。 第四、公诉机关指控：2004年2月12日，被告人陈卓、赵新平向精河县国土局出具证明，证实田兴公司系甜源公司成立的公司。辩护人认为，该指控有误。 涉及到公诉机关作出的上述认定的该份证据的内容为：由成立的田兴公司经营。公诉机关据此认定，田兴公司系甜源公司成立的公司。根据该证明的全文，辩护人认为，公诉机关如此认定，有违该证明的全文本意，系公诉机关对该证明的扩大解释而得。 根据庭审调查可知，田兴公司系由被告人彭丽个人出资30万元成立，被告人陈卓及赵新平未出资分文，仅是名义股东。同时，甜源公司对于田兴公司也未出资分文。公诉机关仅以该证明中甜源公司称将我公司6775亩土地，由成立的田兴公司经营为由，断章取义的认定为田兴公司即为甜源公司成立的公司，而完全忽视田兴公司的真实成立过程，此种认定，实属有误。 第五、公诉机关指控：2004年，被告人陈卓、赵新平彭丽三人商议，现已甜源公司名义取得该地，之后再将该地转至田兴公司名下。辩护人认为，该项指控证据不足。 关于该地的取得途径、三人是否商议或是三人商议后达成的内容，在法庭调查阶段，辩护人没有看到公诉机关出示的证据的完整性。对此，三名被告人的供述存在诸多不一致之处。公诉机关的证据不能形成完整的证据链，该项指控证据不足。 第六、公诉机关指控：2004年5月17日，被告人陈卓、赵新平以甜源公司名义向博州党委提出申请，要求延续该地免费开发期、免交草场补偿费、其他所收费用、延长土地开发年限及使用年限。 公诉机关指控上述行为系被告人陈卓、赵新平二人合谋所为，对此，辩护人不能认同。公诉机关就二人合谋未出示相关证据证实。相反，被告人赵新平提供的证据，诸如委托书，完全可以证实被告人赵新平实施的上述行为均在被告人陈卓授权下实施，并非由被告人陈卓与赵新平商议后实施。辩护人认为，上述行为亦应当认定为公司行为。 第七、公诉机关指控：2004年6月2日，被告人陈卓、赵新平伙同被告人彭丽向精河县国土局出具证明，证实田兴公司系甜源公司成立的公司。辩护人认为，该指控无证据证实。意见与上述第四点意见一致。 二、关于被告人赵新平股东身份的认定。 根据庭审查实，当田兴公司成立之时，被告人赵新平、陈卓在工商局登记注册时系该公司股东，但均未出资分文，田兴公司30万元注册资金均由被告人彭丽出资，与此同时，被告人赵新平也未参与公司经营。之后到了2006、2007年集团公司要求不能在其他公司挂职、任职等，被告人赵新平向被告人彭丽提出要求变更股东身份。经被告人彭丽同意，由被告人彭丽书写退股协议书，前往工商局办理股东变更手续。因被告人彭丽自身原因，其起草的退股协议书不符合工商局的要求，故由被告人彭丽起草的退股协议书便留存在了被告人赵新平手中。被告人赵新平本身有留存相关文件的习惯，此点可从检察机关从被告人赵新平家中搜查出的保存数年的多类型文件得到证实。被告人赵新平本人绝无留存该退股协议书以便日后要求分红的想法。此点从退股后直至案发田兴公司也未给其分红可以看出。再者，公司成立前，被告人彭丽亲笔书写的证明（内容为：为体现公司能顺利成立，特邀赵新平、陈卓俩人为公司的名义股东，不投入、不得公司任何利）也完全可以证实上述事实。据此，辩护人认为，被告人赵新平作为田兴公司的股东，仅是名义股东，并非实际出资人。 三、关于在案材料中有关被告人陈卓、彭丽给被告人赵新平现金的问题。 关于上述现金问题，三被告人均由供述，但数额存在不一致之处。但对于给付现金的用途，三被告人均谈及是为了给孩子上学之用。辩护人在庭审中提供的被告人陈卓儿子及外甥的常住人口登记卡可以证实，在2007、2008、2009年间，被告人陈卓的儿子及外甥确实落户被告人赵新平户口，此种作法仅是为了孩子们上学方便，而与此同时，被告人陈卓给被告人赵新平现金以表示对其照顾自己的儿子及外甥的上学、日常生活的感谢，完全符合平常的人情往来，并无不当之处。而被告人彭丽给被告人赵新平现金，也仅是为了感谢被告人赵新平在其承包土地过程中有所帮助而为。至于被告人赵新平女儿上大学被告人彭丽、陈卓给钱，在日常生活中此种情形较为普遍，符合人之常情。除此之外，被告人赵新平未从被告人彭丽或是田兴公司取得任何钱财。据此，辩护人认为，上述钱财不应作为犯罪行为认定。 四、本案定性有误。 公诉机关指控三被告人合谋将原属甜源公司的土地通过非法方式转至田兴公司名下并取得非法利益，该行为属于贪污。辩护人对此不能认同。 以上土地在被告人彭丽承包之前，本就属于甜源公司的巨大负担，且地质属于荒地。而作为甜源公司当时的经营状况，其根本无力开发此地。此时，甜源公司与集团公司合并，在合并过程中，集团公司明确表示不要该荒地。后由甜源公司将该地退回土地部门。因前期该地由被告人彭丽承包经营且亏损严重，被告人彭丽便提出要求继续承包该地，但由于精河县土管部门的要求，承包该地必须由公司与之签订合同，被告人彭丽由此成立田兴公司。又因被告人陈卓、赵新平帮助较多，在被告人彭丽的要求下，二人成为了田兴公司挂名股东。之后田兴公司经营该地，被告人赵新平从未参与经营，也未享受过公司分红。 被告人彭丽在经营过程中，由于此地属荒地，其投入大量人力物力财力进行开发，其行为使得土地升值系不争事实。辩护人认为，不应将以自身资产投资所获收益作为贪污罪的犯罪标的物。此种作法不符合贪污罪的犯罪特征。其次，关于公诉机关认定的减免草场补偿费等费用计算在本罪当中，辩护人对此亦不能认同。此点辩护意见与第一被告人辩护人意见一致，不再赘述。 至于公诉机关指控的三被告人涉嫌贪污土地上各项投资871850.40元，辩护人认为该指控不能成立。 该土地上确实进行了投资，且有贷款未还，但上述投资因为该地实际状况，投资后不仅未见效益，甚至于亏损严重。在此期间，又转包他人继续经营，但仍旧未将土地开发出来，依然亏损，从而导致长期撂荒。可以说，之前的投资已大大低于其初始投入价值。之后，甜源公司将未还贷款转于田兴公司。辩护人认为，上述行为属于公司的正常经营行为，不应认定为违法犯罪行为。而且，此种行为，不仅使得撂荒的土地升值，同时也使得甜源公司的有了原料基地，增加了企业的产值。故不应当将该部分认定为贪污罪的犯罪对象。 综上，辩护人认为，本案定性有误。恳请法庭依法公正裁判。 经审理查明，1997年5月16日，博州糖厂与精河县土地管理局签订《农业综合开发土地租赁合同书》，逐级上报至新疆维吾尔自治区（以下简称：新疆）土地管理局，1997年6月16日经新疆土地管理局批复同意博州糖厂在精河县五台地区开发国有土地9966亩。博州糖厂取得该土地后，先后投入资金871850、4元开发了其中部分土地。1998年博州糖厂破产改制成立甜源公司，1999年2月1日，甜源公司将已开发的600亩土地租赁给陈某1，自1999年2月1日起至2006年2月1日止，前2年免收土地租金，第3年起每年每亩土地交纳租金60元。2000年甜源公司加入新疆四方糖业（集团）有限责任公司（以下简称四方糖业公司），并更名为新疆四方糖业集团公司博州甜源糖业有限公司。 2001年被告人彭丽得知甜源公司有该土地的情况后，找时任甜源公司董事长的被告人陈卓要求承包该土地，被告人陈卓安排时任办公室主任的被告人赵新平办理。2001年8月15日，甜源公司向精河县土地管理局提交《关于变更博州糖厂甜菜基地承租方的申请》，称为了给公司提供充足的原料，甜源公司决心对9966亩甜菜基地进行统一开发，申请变更该土地承租方为甜源公司。2001年9月10日，甜源公司出具委托书，委托彭丽全权负责办理甜源公司在精河县五台甜菜基地的开手续及相关事宜。2001年10月10日，精河县土地管理局收取精河县五台甜菜基地的预交草原补偿费120000元、变更登记费60000元，11月15日收取预交草原补偿费20000元。2001年11月13日博州人民政府第58期工作通报《关于重新调整州甜源糖业有限公司甜菜生产基地的现场办公纪要》确定：为解决大河沿子镇一、二牧场牧民草畜矛盾，从甜源公司9966亩甜菜生产基地中，划出6000亩地和甜源公司已开垦的600亩土地继续作为生产基地，其余土地作为大河沿子镇一、二牧场30户牧民的放牧、定居用地。新划定的6600亩土地的草原补偿费总计660000元，当年交纳300000元（已缴纳180000元），剩余360000元明后年分两次交清。甜源公司承租开发的土地有偿使用费免交合同顺延3年，即从2005年1月1日起开始交纳。被告人陈卓、赵新平参加该会议，被告人彭丽则以甜源公司土地开发办主任名义参加会议（经查，被告人彭丽并非甜源公司职工，也未担任该公司土地开发办主任职务）。2001年11月23日，甜源公司与精河县土地管理局签订《农业综合开发土地租赁合同书》，由甜源公司租赁原博州糖厂租赁五台土地中的6775亩，土地使用权租赁年限30年，自1997年6月16日起算；土地租金自2005年1月1日起交纳；甜源公司需交纳土地登记费60000元，草原补偿费600000元。由被告人彭丽以甜源公司土地开发办主任名义在合同上签字。精河县土地管理局向甜源公司颁发了土地开发许可证，载明：项目名称为甜菜基地、开发面积6775亩、开发地址位于精河县五台地区、土地权属为国有、开发时间及期限为2001年-2004年12月31日。 《甜源公司物资采购、合同签订、付款等审批单》证实，2001年12月，由被告人赵新平提请关于公司五台67＊＊亩土地转包协议，望领导审批〈其中775亩在协议内〉，张某1、徐某、卢某、马某、杨树建等人分别于12月24日、26日签字同意，被告人陈卓签署意见为公司领导在夏季研究过此事，公司无能力投入资金开发土地，公司不承担发生的费用，所有投资开发土地均由承包方投入。2001年12月26日，被告人赵新平代表甜源公司与被告人彭丽签订《关于甜源公司与精河县土地管理局签订五台土地承包合同的转签协议》，约定：1、甜源公司与精河县土地管理局签订的农业综合开发土地租赁合同书中甜源公司签订的所有责任和义务都由彭丽（转包方）负责，甜源公司对该合同不承担任何责任；2、合同执行过程中所发生的经济纠纷及法律所涉及的有关事宜均由彭丽负责办理、承担，甜源公司不予承担；3、合同全部条款由彭丽负责；4、签约合同的委托人由彭丽负责；5、彭丽承包期间，甜源公司无权对该土地进行转让、抵押、抵贷等；6、在彭丽承包期间，该土地经营过程中的亏损、盈利全部由彭丽负责，甜源公司不参与该土地亏损的责任和盈利的分配；7、合同有效期至2027年12月26日止；8、本协议不包括甜源公司已开发的775亩土地。被告人彭丽取得该土地后开始开发、转包土地。 2002年7月30日，博州人民政府召开会议，研究甜源公司资产清理及产权移交四方集团有关问题，博州人民政府第47期政府工作通报《关于甜源公司资产清理及移交有关问题的会议纪要》证实，2000年5月12日甜源公司加入四方集团，将经营管理权移交集团公司管理，但具体资产未移交，故成立甜源公司资产清理及移交工作小组负责此事，原五台甜菜基地，划归甜源公司后目前未做开发，畜牧部门应暂停收取草原补偿费。2002年8月19日，博州人民政府与四方集团达成协议，协议确定原划归甜源公司用于开发的6000余亩荒地（位于五台，已开发600亩，投资870000元），待甜源公司移交给四方集团后，由甜源公司（注移交部分不含五台甜菜基地资产）提出处理意见。但甜源公司未将土地发包给被告人彭丽一事上报。 2002年，被告人彭丽尚欠460000元草原补偿费未交纳，其向被告人陈卓、赵新平提出能否向博州人民政府申请减免草原补偿费，2002年8月8日，甜源公司请示博州人民政府，申请减免该公司三年的水资源费等所有相关收费，包括精河县收取的五台甜菜基地草原补偿费，2003年6月17日，博州人民政府以博州政发［2003］43号批复，同意对应向精河县上交的五台甜菜基地草原补偿费的未交部分不再收取。2002年8月8日，被告人陈卓、赵新平以甜源公司名义向博州财政局申请，以其公司位于精河县五台开发区的甜菜基地已移交给精河县政府为由，申请要求将1997年五台土地评估价值39864199.32元、房屋133488元、机井74100元予以调冲，2002年8月12日，博州财政局《关于对甜源公司土地使用权确认的批复》，同意甜源公司新增土地使用权2103978.96元，冲减土地使用权价值39864199.32元，核销固定资产房屋133488元，机井74100元。2004年1月6日，又以由于资金原因，近三年来只对五台甜菜基地进行了小面积的开发及基础设施的准备工作，现为解决原料及部分职工搞三产养殖，准备对五台基地进行开发为由，向博州人民政府申请延续免费开发期6年和延长土地使用期50年。2004年2月13日，博州国土资源局指示精河县国土资源局，经州人民政府领导批准同意在原免交基础上再延长5年，原合同约定的租赁期30年不变。 2004年2月8日，被告人陈卓、赵新平、彭丽成立田兴公司，经工商部门登记于2004年2月19日颁发营业执照，被告人彭丽为该公司法定代表人，公司注册资本300000元，公司类型为有限责任公司，性质为私有，约定被告人陈卓、赵新平、彭丽股权份额各占33.3％。被告人陈卓任田兴公司董事长，被告人赵新平任监事，被告人彭丽任执行董事、总经理、公司法定代表人。 田兴公司登记期间，被告人陈卓安排被告人赵新平、彭丽到精河县国土资源局办理国有土地开发许可证的变更登记手续，以甜源公司名义向精河县土地管理局出具证明，落款2004年2月12日，证明内容为为了企业发展，按照党委及州人民政府的进一步深化改革的精神，公司准备进一步的改制。我公司根据农业综合发开土地租赁合同书的第九条（乙方）〈三〉、〈四〉款规定（该条款内容为：〈三〉为便于甜源公司经营管理，甜源公司可以以所开发的土地向工商行政管理部门申请成立实体；〈四〉为保证开发计划的实施，甜源公司可采用扩股、分片承包等形式，但须以书面形式及时通知精河县土地管理局。），将我公司五台67＊＊亩土地，由成立的田兴农业开发有限责任公司经营，该公司自主经营、自负盈亏，主要搞三产。我公司与精河县土地管理局的农业综合开发土地租赁合同的内容条款，全部由田兴公司全权负责实施并签约，并将开发和使用经营权全部转给田兴农业开发有限责任公司。伪造了田兴公司系甜源公司为开发该土地而成立的自主经营、自负盈亏、从事三产公司的虚假事实。2004年2月12日，田兴公司向精河县国土资源局提交变更登记的申请及《关于甜源公司在精河县大河沿子镇五台区域的6775亩土地转让协议》，申请将甜源公司租赁的6775亩甜菜基地开发单位变更为田兴公司，2004年3月2日，精河县国土资源局、精河县人民政府同意变更登记，当日精河县国土资源局与田兴公司在原合同的基础上签订农业综合开发土地租赁合同书，将甜源公司原租赁位于五台地区的6775亩甜菜基地租赁给田兴公司，期限30年，自1997年6月16日起计算；自2005年1月1日起交纳土地租金；土地租金自2005年起的30元／亩逐渐递增至2027年的60元／亩；土地登记费60000元（已交），2001年至2003年间，共计交纳140000元草原补偿费。2004年3月2日，精河县国土资源局向田兴公司颁发该宗土地的开发许可证，当日被告人赵新平将该证领走。2004年4月3日，经精河县国土资源勘测规划队实地勘察变更至田兴公司名下的6775亩土地实际面积为6936亩。 2004年，被告人陈卓得知在博州财政局有位于五台地区的1000亩土地，该土地系原外贸公司于1997年4月15日租赁，2000年外贸公司破产改制，博州财政局将该土地收回，该土地由博州财政局投入280000元、博州国资委担保从精河县农业综合开发办棉花基地贷款中借款300000元，共计投入580000元，累计完成机井2眼，架设高压线1100米，平整土地1000亩，种植枸杞200亩。被告人陈卓、赵新平、彭丽三人商议，先以甜源公司的名义申请取得该地，再将该地过户至田兴公司名下。2004年5月12日，被告人陈卓代表甜源公司与博州财政局签订《关于州财政局将精河县五台区域的1000亩土地转让协议》，约定原外贸公司申请在五台地区开发的1000亩土地有偿转让给甜源公司；甜源公司负责偿还借贷资金300000元；要求甜源公司必须种植甜菜，若种植其他作物，博州财政局按协议将当年土地所产生的经济收入全部收交财政；该1000亩土地的过户手续以及其他事宜按政策规定，由甜源公司自行办理。2004年5月17日，被告人陈卓、赵新平以甜源公司的名义向博州党委提交申请，要求延续该地免费开发期、免交开发土地时所交草原补偿费、其他所收费用、延长土地开发年限及使用年限。2004年6月2日，博州人民政府召开关于解决甜源公司租赁开发精河县五台开发区土地有关问题的会议，并作出如下相关决定：一是原州外贸公司向精河县农业综合开发办申请的300000元棉花基地贷款，由甜源公司按土地转让协议支付给博州财政局，再由博州财政局转拨给博州农业综合开发办。博州农业综合开发办要将该款从精河县农业综合开发项目有偿到期资金中扣除；二是该地块土地租赁应交纳的30000元草原补偿费，由甜源公司一次性支付给精河县，用于租赁地块内牧民的草场补偿；三是博州财政局收回该地块土地使用权期间，用于该地块土地开发的3900元费用，由甜源公司一次性支付给博州财政局；四是该地块土地使用权变更登记费10000元，由甜源公司一次性支付给精河县。时任甜源公司党委副书记的被告人赵新平参加该会议。博州人民政府于2004年6月3日以第27期政府工作通报公布此次会议纪要。300000元贷款甜源公司、田兴公司未偿还。 甜源公司取得该1000亩土地后，未入甜源公司资产账户，被告人陈卓安排被告人赵新平与被告人彭丽办理变更登记手续，并以甜源公司名义向精河县国土资源局出具证明，落款日期2004年6月2日，内容为关于州财政局转给我公司的1000亩地，现由田兴公司全权办理过户、签约等有关手续，2004年6月3日精河县国土资源局、精河县人民政府同意变更登记，当日精河县国土资源局与田兴公司签订农业综合开发土地租赁合同书，将该1000亩土地租赁给田兴公司，期限30年，自2004年1月1日起计算；自2012年1月1日起交纳土地租金；土地租金自2012年起的30元／亩逐渐递增至2034年的60元／亩；田兴公司应交纳草原补偿费30000元。2004年6月3日，精河县国土资源局向田兴公司颁发该1000亩土地的开发许可证。该土地于2005年11月9日发包给郑某。 《甜源公司物资采购、合同签订、付款等审批单》证实，被告人赵新平申报关于公司在五台开发区1000亩土地问题，因开发荒地需要近百0000元资金，公司现无能力拿出这些资金，为了近快让荒地种植甜菜，将荒地转让给乙方，请审批，徐某、卢某、周某、王某1、王某2于2004年6月15日签字，被告人陈卓2004年6月16日签字。 2008年3月7日，被告人陈卓与被告人彭丽、被告人彭丽的弟弟彭志平签订股权转让协议，被告人赵新平与被告人彭丽、被告人彭丽的母亲葛凤芝签订股权转让协议，转让被告人陈卓、赵新平持有的田兴公司股份，并办理了变更登记。同时，被告人陈卓、赵新平、彭丽又签订协议一份，约定：1、被告人陈卓、赵新平是田兴公司股东，现将工商注册的股东姓名换成葛凤芝、彭志平，被告人陈卓、赵新平的股金、股权不进行转让；2、葛凤芝、彭志平不购买被告人陈卓、赵新平的股权，不出资、不投资，只是名义股东；3、被告人陈卓、赵新平在三至五年后，无条件收回葛凤芝、彭志平名义股东身份，在工商管理部门进行注册；4、被告人陈卓、赵新平在公司经营过程中，仍然以股东身份出现，并参与公司的正常经营活动。 2009年12月2日，田兴公司向精河县国土资源局申请验收两宗土地，经精河县国土资源局、博州国土资源局、新疆国土资源厅逐级验收、审批，同意通过验收，于2011年4月6日颁发精国用（2011）第0209号国有土地使用证，土地使用权人田兴公司、位于精河县阿合其农场五台地区、用途农用地、使用权类型租赁、终止期限2027年12月31日、使用权面积6965、91亩。同时颁发精国用（2011）第0210号国有土地使用证，土地使用权人田兴公司、位于精河县阿合其农场五台地区、用途农用地、使用权类型租赁、终止期限2034年12月31日、使用权面积1022.96亩。 田兴公司自2004年至2013年期间共取得各项收益合计4947589元，博州人民检察院委托新疆昊诚资产评估有限公司评估，自2001年起田兴公司在涉案两宗土地上投资总额合计为3337600元。 另查明，1999年2月9日，经州人民政府第十四次常委会通过的《博尔塔拉蒙古自治州国有土地有偿使用费收缴管理办法》第三条规定：开垦荒地的从批准的第四年缴纳国有土地有偿使用费，一次立项分期开发的，案土地利用合同规定的期限缴纳。1998年5月30日前开垦的，博乐市以东（即精河县所辖范围）每亩每年30元-50元；博乐市以西每亩每年20元-30元；1998年6月1日以后开垦的按年产值5-10％缴纳。结合本案中涉案的两宗国有土地使用权实际控制时（颁发土地开发许可证时），以最低应向国家缴纳费用为每亩每年30元，其中原博尔塔拉糖厂的6936亩土地使用权于2004年3月2日颁发土地开发许可证，剩余年限24年计算，原博州外贸公司的1000亩土地使用权于2004年6月3日颁发土地开发许可证，剩余年限30年计算。得出本案中涉案的两宗国有土地在使用年限内，三被告人应向国家缴纳最低的土地有偿使用费为5893920元。 又查明，甜源公司系国有企业，被告人陈卓2000年到甜源公司工作，2001年1月四方糖业公司新糖集团董字［2001］3号文件任命被告人陈卓为甜源公司总经理，2001年2月11日，甜源公司召开董事会会议，经选举被告人陈卓为甜源公司董事长，以2001年3月1日博糖司字［2001］17号《关于陈卓当选公司董事长的通知文件》公布，并变更工商登记，被告人陈卓为甜源公司法定代表人。博州国有资产管理局2001年3月10日《关于委派国有股董事的函》委派被告人陈卓为甜源公司国有股权代表，行使国有股权权利，维护国有资产权益。四方集团2005年8月19日新糖集团党字［2005］11号任免决定，被告人陈卓任新疆四方集团实业股份有限公司董事长（法定代表人），免去被告人陈卓甜源公司总经理职务。被告人赵新平自1991年起在博州糖厂工作，2001年2月任甜源公司办公室主任，2002年10月，任甜源公司党委副书记，2005年8月，任甜源公司党委书记，2007年5月，任甜源公司副总经理。 上述事实，有下列证据予以证实： 1、博州土地管理局关于上报博州糖厂甜菜生产基地的报告、新疆土地管理局关于对博州上报博州糖厂甜菜生产基地的报告的批复、农业综合开发土地租赁合同书及土地开发许可证、土地开发用地项目呈报审批表证明：1997年5月16日，博州糖厂与精河县土地管理局签订农业综合开发土地租赁合同书，逐级上报至自治区土地管理局，1997年6月16日批复同意的事实； 2、新疆博尔塔拉糖厂破产的请示、破产申请、破产批复、破产清算报告、博州国字（1998）第52号文件、博州中级法院（1998）博中法经初字第24号、24-1号民事裁定书、1998年甜菜基地其他支出帐、甜源公司2000年-2001年资金占用类明细账证明：1998年7月13日博州糖厂申请破产，1998年11月13日博州中级法院裁定终结破产还债程序。9966亩甜菜基地列入固定资产，固定资产金额为871805.36元，认定9966亩甜菜基地原值为871805.36元，净值为871805、36元。建议划拨给收购糖厂的企业使用，接受划拨土地的单位应支付糖厂开发土地的投入，该甜菜基地不属于破产财产； 3、关于变更博尔塔拉糖厂甜菜基地承租方的申请及委托书证明：2001年8月15日，甜源公司向精河县土地管理局提交申请，称为了给公司提供充足的原料，甜源公司决心对9966亩甜菜基地进行统一开发，申请变更该土地承租方为甜源公司。2001年9月10日，甜源公司出具委托书，委托彭丽全权负责办理甜源公司在精河县五台甜菜基地的开手续及相关事宜； 4、关于重新调整州甜源糖业有限公司甜菜生产基地的现场办公纪要证明：2001年11月13日博州人民政府现场办公纪要内容为，为解决大河沿子镇一、二牧场牧民草畜矛盾，从甜源公司9966亩甜菜生产基地中，划出6000亩地和甜源公司已开垦的600亩土地继续作为生产基地，其余土地作为大河沿子镇一、二牧场30户牧民的放牧、定居用地。新划定的6600亩土地的草原补偿费总计660000元，当年交纳300000元（已缴纳180000元），剩余360000元明后年分两次交清。甜源公司承租开发的土地有偿使用费免交合同顺延3年，即从2005年1月1日起开始交纳。被告人陈卓、赵新平参加该会议，被告人彭丽以甜源公司土地开发办主任名义参加会议等事实； 5、农业综合开发土地租赁合同书、委托书及土地开发许可证证明：2001年11月23日，甜源公司与精河县土地管理局签订农业综合开发土地租赁合同书，由甜源公司租赁原博州糖厂租赁五台土地中的6775亩，土地使用权租赁年限30年，自1997年6月16日起算；土地租金自2005年1月1日起交纳；甜源公司须交纳土地登记费60000元，草原补偿费600000元。被告人彭丽以甜源公司土地开发办主任名义在合同上签字。精河县土地管理局向甜源公司颁发了土地开发许可证，项目名称为甜菜基地、开发面积6775亩、开发地址位于精河县五台地区、土地权属为国有、开发时间及期限为2001年-2004年12月31日；以及合同第九条（乙方）〈3〉、〈4〉内容； 6、甜源公司整体移交给四方集团文件清册及中粮屯河伊犁糖业有限公司证明、证人袁某的证言、证人王某3的证言证明：甜源公司未向四方集团移交五台开发区甜菜基地，也未向四方集团上报土地如何处理的意见的事实； 7、甜源公司物资采购、合同签订、付款等审批单，侦查卷3第355页、第359页证明：2001年12月，由被告人赵新平提请关于公司五台67＊＊亩土地转包协议，望领导审批〈其中775亩在协议内〉，张某1、徐某、卢某、马某、杨树建等人分别于12月24日、26日签字同意，被告人陈卓签署意见为公司领导在夏季研究过此事，公司无能力投入资金开发土地，公司不承担发生的费用，所有投资开发土地均由承包方投入；其中第359页甜源公司物资采购、合同签订、付款等审批单中被告人赵新平签署意见一栏有注：775亩陈某1承包期到后，地及井、设备、房屋等全部无偿转给字样； 8、证人张某1证言证明：张某1时任甜源公司财务科长，博州糖厂取得9966亩甜菜基地后，曾投入资金打井、种甜菜，在加入四方集团时没有移交该地。侦查卷3第355页审批单上的签字是其本人所签； 9、证人徐某证言证明：1996年11月，经新疆土地管理局审批，博州糖厂取得约10000多土地，作为甜菜基地，博州糖厂曾投资打井、建房、挖排碱渠、架设高压线、修路，种植约600-700亩地甜菜，1999年将已开发的土地承包给陈某1，由徐某代表博州糖厂与陈某1承包合同。陈某1承包以外的土地，由彭丽开发。侦查卷3第355页审批单上的签字是其本人所签；侦查卷3第362页审批单上的签字是其所签； 10、证人卢某证言证明：卢某时任甜源公司副总经理，原博州糖厂在精河县五台开发区有甜菜基地约10000多亩。侦查卷3第355页审批单上的签字是其本人所签签字时该审批单没有其中775亩在协议内，注：775亩陈某1承包期到后，地及井、设备、房屋等全部无偿转给的字样，没有见过无偿转包的协议；侦查卷3第362页审批单上的签字是其所签； 11、证人马某证言证明：侦查卷3第355页审批单上的签字是其本人所签；见过一份承包合同，约定将土地承包给彭丽用于种植甜菜；签字时审批单第一栏中就没有其中775亩在协议内，注，775亩陈某1承包期到后，地及井、设备房屋等全部无偿转字样； 12、关于甜源公司与精河县土地管理局签约五台土地承包合同的转签协议证明：2001年12月26日，被告人赵新平代表甜源公司与被告人彭丽签订五台土地承包合同的转签协议及内容等事实； 13、关于甜源公司资产清理及移交有关问题的会议纪要证明：2000年5月12日甜源公司加入四方集团，将经营管理权移交集团公司管理，但具体资产未移交，故2002年7月30日，博州人民政府召开会议，研究甜源公司资产清理及产权移交四方集团有关问题，成立甜源公司资产清理及移交工作小组负责，原五台甜菜基地划归甜源公司后目前未做开发，畜牧部门应暂停收取草原补偿费。2002年8月19日，博州人民政府与四方集团达成协议，协议确定原划归甜源公司用于开发的6000余亩荒地（位于五台，已开发600亩，投资870000元），待甜源公司移交给四方集团后，由甜源公司（注移交部分不含五台甜菜基地资产）提出处理意见； 14、博州甜源公司关于申请减免水资源费等收费的请示及关于对博州甜源公司申请减免水资源费等收费请示的批复证明：2002年8月8日，甜源公司请示博州人民政府，申请减免该公司三年的水资源费等所有相关收费，包括精河县收取的五台甜菜基地草原补偿费，2003年6月17日，博州人民政府以博州政发［2003］43号批复，同意对应向精河县上交的五台甜菜基地草原补偿费的未交部分不再收取的事实； 15、甜源公司申请报告、博州财政局博州财企［2002］17号文件证明：2002年8月8日，甜源公司向博州财政局申请，以其公司位于精河县五台开发区的甜菜基地已移交给精河县政府为由，申请要求将1997年五台土地评估价值39864199.32元、房屋133488元、机井74100元予以调冲，2002年8月12日，博州财政局批复同意甜源公司新增土地使用权2103978、96元，冲减土地使用权价值39864199.32元，核销固定资产房屋133488元，机井74100元的事实； 16、甜源公司申请报告及博州国土资源局材料证明：2004年1月6日，甜源公司以由于资金原因，近三年来只对五台甜菜基地进行了小面积的开发及基础设施的准备工作，现为解决原料及部分职工搞三产养殖，准备对五台基地进行开发为由，向博州人民政府申请延续免费开发期6年和延长土地使用期50年。2014年2月13日，博州国土资源局指示精河县国土资源局，在原免交基础上再延长5年，原合同约定的租赁期30年不变的事实； 17、股东会纪要、企业法人营业执照、股东会成员名单、公司股东名录证明：2004年2月8日，被告人陈卓、赵新平、彭丽成立田兴公司，经工商部门登记于2004年2月19日颁发营业执照，被告人彭丽为该公司法定代表人，公司注册资本300000元，公司类型为有限责任公司，性质为私有，约定被告人陈卓、赵新平、彭丽股权份额各占33、3％。被告人陈卓任田兴公司董事长，被告人赵新平任监事，被告人彭丽任执行董事、总经理、公司法定代表人； 18、甜源公司证明、田兴公司申请报告、关于博州甜源公司在精河县大河沿子镇五台区域的6775亩土地转让协议证明：田兴公司向精河县国土资源局申请变更甜源公司租赁的土地时，甜源公司证明，落款2004年2月12日，证明内容为为了企业发展，按照党委及州人民政府的进一步深化改革的精神，公司准备进一步的改制。我公司根据农业综合发开土地租赁合同书的第九条（乙方）〈三〉、〈四〉款规定，将我公司五台67＊＊亩土地，由成立的田兴农业开发有限责任公司经营，该公司自主经营、自负盈亏，主要搞三产。我公司与精河县土地管理局的农业综合开发土地租赁合同的内容条款，全部由田兴公司全权负责实施并签约，并将开发和使用经营权全部转给田兴农业开发有限责任公司。伪造了田兴公司系甜源公司为开发该土地而成立的自主经营、自负盈亏、从事三产公司的虚假事实； 19、土地开发用地项目呈报审批表、农业综合开发土地租赁合同书、土地许可证证明：2004年3月2日，精河县国土资源局、精河县人民政府同意变更登记，当日精河县国土资源局与田兴公司在原合同的基础上签订土地租赁合同，将甜源公司原租赁位于五台地区的6775亩甜菜基地租赁给田兴公司，期限30年，自1997年6月16日起计算；自2005年1月1日起交纳土地租金；土地租金自2005年起的30元／亩逐渐递增至2027年的60元／亩；土地登记费60000元（已交），2001年至2003年间，共计交纳140000元草原补偿费。2004年3月2日，精河县国土资源局向田兴公司颁发该宗土地的开发许可证的事实； 20、土地开发许可证发放登记表证明：2004年3月2日被告人赵新平领取田兴公司土地开发许可证（6775亩）；6月3日，领取土地开发许可证（1000亩），署名赵新平； 21、证人宝音克西克证言证明：证人宝音克西克系博州国土资源局国土资源交易中心主任，2004年田兴公司变更土地登记时任精河县国土资源局局长。被告人赵新平持甜源公司出具的证明到精河县国土资源局办理土地变更事宜，证人在明知精河县人民政府仅有审批450亩土地开发权权限的情况下，田兴公司两次申请变更土地开发许可权证时，因甜源公司出具了证明，误认为田兴公司系甜源公司成立的公司，于是批准同意办理，并向时任精河县副县长的吐鲁洪汇报称，田兴公司系甜源公司成立的公司，审批通过的事实； 22、证人玉某·伊则孜的证言证明：玉某·伊则孜系精河县国土资源局干部，2004年，证人玉某在宝音克西克办公室见到甜源公司的赵新平，被告人赵新平持甜源公司与田兴公司的转让协议及证明来办理甜源公司6775亩土地过户田兴公司的手续，按照宝音克西克安排，玉某填写《项目呈报审批表》并交给宝音克西克，后被告人赵新平来玉某处领走土地开发许可证。另外1000亩土地的手续办理经过基本相同的事实； 23、证人吐鲁洪证言证明：吐鲁洪现任博州农牧机械管理局局长职务，2004年田兴公司变更土地登记时任精河县副县长。田兴公司6775亩土地开发用地项目呈报表审批单是其签字同意的，宝音克西克拿来签批时称田兴公司是由甜源公司成立的公司的事实； 24、证人陈某1证言证明：1999年陈某1承包博州糖厂600亩地，地上有机井二眼、架好的高压线、几间房子、挖好的排碱渠，修好的土路。2005年合同到期找田兴公司续签了3年合同，该合同到期后没有再续约的事实； 25、农业综合开发土地租赁合同书、关于州财政局将精河县五台区域的1000亩土地转让协议证明：原外贸公司于1997年4月15日租赁五台土地1000亩，2000年外贸公司破产改制，博州财政局将该土地收回。2004年5月12日，被告人陈卓代表甜源公司与博州财政局签订土地转让协议，约定原博州外贸公司申请在五台地区开发的1000亩土地（州财政投入280000元、贷款300000元，累计完成机井2眼，架设高压线1100米，平整土地1000亩，种植枸杞200亩）有偿转让给甜源公司；甜源公司负责偿还借贷资金300000元；要求甜源公司必须种植甜菜，若种植其他作物，博州财政局按协议将当年土地所产生的经济收入全部收交财政；该1000亩土地的过户手续以及其他事宜按政策规定，由甜源公司自行办理； 26、博州审计事务所资产评估报告书、博州外贸公司《关于将土地使用权作为无形资产投资入股的申请》、博州国资局关于对博州对外贸易公司将土地使用权作为无形资产投资入股申请的批复证明：1998年4月10日，博州审计事务所对博州外贸公司的1000亩土地使用权评估作价580700元，1998年4月20日向博州国资局申请将该土地使用权作为无形资产投资入股，1998年4月30日获得国资局同意的事实； 27、甜源公司申请报告、关于解决博州甜源糖业有限公司租赁开发精河县五台开发区土地有关问题的会议纪要证明：2004年5月17日，甜源公司向博州党委提交申请，要求延续该地免费开发期、免交开发土地时所交草原补偿费、其他所收费用、延长土地开发年限及使用年限。2004年6月2日，博州人民政府召开会议，决定甜源公司按土地转让协议向博州财政局支付300000元棉花基地贷款、草原补偿费30000元、开发费用3900元，甜源公司支付精河县土地使用权变更登记费10000元。时任甜源公司党委副书记的被告人赵新平参加该会议的事实； 28、田兴公司申请报告、甜源公司证明、土地开发用地项目呈报审批表、农业综合开发土地租赁合同书、土地开发许可证证明：甜源公司向精河县国土资源局出具证明，落款日期2004年6月2日，内容为关于州财政局转给我公司的1000亩地，现由田兴公司全权办理过户、签约等有关手续，2004年6月3日精河县国土资源局、精河县人民政府同意变更登记，当日精河县国土资源局与田兴公司签订农业综合开发土地租赁合同书，将该1000亩土地租赁给田兴公司，期限30年，自2004年1月1日起计算；自2012年1月1日起交纳土地租金；土地租金自2012年起的30元／亩逐渐递增至2034年的60元／亩；田兴公司应交纳草原补偿费30000元。2004年6月3日，精河县国土资源局向田兴公司颁发该1000亩土地的开发许可证； 29、证人郑某证言、土地承包合同证明：2005年11月9日，被告人彭丽代表田兴公司与郑某签订土地承包合同，将该1000亩土地承包给郑某，约定承包期限10年。承包时1000亩地上已有2眼机井及配套设施、8间砖混结构的房屋、2间车库、电力设施、道路、排碱渠等，承包后彭丽对该1000亩土地没有再投资的事实； 30、博州农业综合开发办证明证实：甜源公司从2004年至今未偿还棉花基地借贷款300000元； 31、甜源公司物资采购、合同签订、付款等审批单侦查卷3第362页证明：2004年6月，由被告人赵新平提请关于公司在五台开发区1000亩土地问题，因开发荒地需要近百0000元资金，公司现无能力拿出这些资金，为了近快让荒地种植甜菜，将荒地转让给乙方，请审批，徐某、卢某、周某、王某1、王某2等人分别于6月15日、16日签字同意，被告人陈卓签署意见为按会议要求办； 32、证人周某的证言证明：周某时任甜源公司副总经理，侦查卷3第362页审批单上的签字是其所签； 33、证人王某1的证言证明：王某1时任甜源公司副总经理，侦查卷3第362页审批单上的签字是其所签； 34、证人王某2的证言证明：王某2时任甜源公司书记，侦查卷3第362页审批单上的签字是其所签； 35、股权转让协议、股东会会议决议、章程修正案、从被告人赵新平处扣押的协议证明：2008年3月7日，被告人陈卓与被告人彭丽、被告人彭丽的弟弟彭志平签订股权转让协议，被告人陈卓与被告人彭丽、被告人彭丽的母亲葛凤芝签订股权转让协议，转让被告人陈卓、赵新平持有的田兴公司股份，并办理了变更登记。同时，被告人陈卓、赵新平、彭丽又签订协议一份，约定：1、被告人陈卓、赵新平是田兴公司股东，现将工商注册的股东姓名换成葛凤芝、彭志平，被告人陈卓、赵新平的股金、股权不进行转让；2、葛凤芝、彭志平不购买被告人陈卓、赵新平的股权，不出资、不投资，只是名义股东；3、被告人陈卓、赵新平在三至五年后，无条件收回葛凤芝、彭志平名义股东身份，在工商管理部门进行注册；4、被告人陈卓、赵新平在公司经营过程中，仍然以股东身份出现，并参与公司的正常经营活动； 36、6775亩和1000亩土地验收合格材料、国有土地使用证证明：2009年12月2日，田兴公司向精河县国土资源局申请验收两宗土地，经精河县国土资源局、博州国土资源局、新疆国土资源厅逐级验收、审批，同意通过验收，并颁发国有土地使用证的事实； 37、搜查证、搜查笔录、扣押物品清单证明：侦查机关从被告人赵新平住处扣押甜源公司物资采购、合同签订、付款等审批单三份、关于甜源公司在精河县大河沿子镇五台区域的6775亩土地转让协议两份、关于精河县五台开发区的1000亩土地转让协议一份、被告人陈卓、赵新平、彭丽签订的股权确认协议一份、委托书一份的事实； 38、关于甜源公司在精河县大河沿子镇五台区域的6775亩土地转让协议证明：合同签订时间为2001年12月26日，乙方为田兴公司，由彭丽签字。此时田兴公司并未成立，合同系伪造的事实； 39、笔记本两本证明：陈卓的笔记本记录了公司账目、支付彭丽的工资、田兴公司的每日支出情况，包括付喷灌设施的费用、退耕还林的费用等，证明被告人陈卓参与田兴公司的经营的事实； 40、证人张某2、罗某1、罗某2（罗跃军）、闫某1、夏某、陈某2、王某4、闫某2、李某1、李某2、陈某1等11人证言及承包合同、收据证明：2002年起，被告人彭丽陆续向外发包涉案土地，2005年开始收取承包费的事实； 41、被告人陈卓的供述证明：1、被告人陈卓2000年夏到甜源公司工作，2001年1月担任甜源公司经理职务；2、2001年夏，被告人彭丽经人介绍找被告人陈卓承包甜源公司10000亩荒地；3、将该土地发包给被告人彭丽时被告人陈卓知道甜源公司对该土地有投入，包括建房、打井、挖渠、架线、修路，已开垦600亩；4、2002年被告人陈卓对甜源公司甜菜基地有了私心，并和被告人赵新平、彭丽沟通过，调冲国有资产、申请延长开发期限、申请减免草原补偿费等是为了少投入、延长使用时间，目的是为了个人长期获利，未上报土地处理情况目的是为了便于将土地变更到田兴公司名下；5、为方便利益分配三被告人成立田兴公司，并商量按照股份占有比例分配利益，公司注册资金全部由彭丽交纳；6、过户手续由被告人赵新平、彭丽办理，国土部门需要甜源公司提供的材料由被告人陈卓安排；7、为将陈某1承包的甜源公司已开发土地一并过户，办理土地过户手续时安排被告人赵新平在甜源公司资料室查找、改动该土地的相关手续，将审批单上增加了注：775亩陈某1承包期到后，地及井、设备、房屋等全部无偿转给，伪造了《关于甜源公司在精河县大河沿子镇五台区域的6775亩土地转让协议》；8、陈某1承包的甜源公司已开发土地过户给至田兴公司并未告知甜源公司的其他人也未告知承包人陈某1；9、甜源公司出具给精河县国土资源局的证明为了证明田兴公司是甜源公司成立的公司；10、2004年至2008年被告人陈卓、赵新平是田兴公司的实际股东，2008年达成协议的目的是不想从田兴公司退股，继续享受田兴公司的股东利益；11、2004年向博州领导汇报工作时，提出原材料不足，领导指示外贸公司有1000亩土地，甜源公司可以拿去种植甜菜，为获取更多利益，三被告人商议后决定先以甜源公司名义取得土地，再过户给田兴公司，甜源公司取得该土地后并未入账，被告人陈卓安排被告人赵新平按照6775亩地的模式、分工将土地变更至田兴公司名下；12、被告人陈卓笔记本上记录的2003年9月至2006年田兴公司成立前后的流水账，目的为了掌握田兴公司经营情况，便于明确分红数额； 42、被告人赵新平供述证明：1、2001年1月被告人赵新平担任甜源公司办公室主任职务；2、2001年夏，被告人彭丽找被告人陈卓承包甜源公司10000亩荒地时，认识被告人彭丽；3、将该土地发包给被告人彭丽时被告人赵新平知道甜源公司对该土地有投入，包括建房、打井等，已开垦600亩；4、被告人陈卓、彭丽成立田兴公司的目的是拿这块地，公司注册资金全部由彭丽交纳，因为被告人陈卓许诺加入公司后有利益分配，因此被告人赵新平成为田兴公司股东； 43、被告人彭丽的供述证明：1、2001年被告人彭丽得知甜源公司有荒地，经董刚介绍找被告人陈卓、赵新平承包该地；2、被告人陈卓安排被告人赵新平、彭丽与精河县土地局签订合同；3、2002年被告人彭丽找被告人陈卓、赵新平要求申请减免草原补偿费，两被告人称沟通后再说。2003年被告人彭丽了解公司注册登记的事宜后，向被告人陈卓、赵新平提出三人成立公司，将土地过户至公司名下，以公司名义经营土地，注册资金由被告人彭丽投入，被告人陈卓、赵新平成为田兴公司股东参与公司经营，获得利益；4、2004年上半年，陈卓或赵新平告诉被告人彭丽有1000亩土地，被告人彭丽看过该地后同意开发该地，被告人陈卓安排被告人赵新平将该1000亩土地过户至田兴公司名下；5、《关于甜源公司在精河县大河沿子镇五台区域的6775亩土地转让协议》是被告人赵新平、彭丽伪造的；6、2008年被告人陈卓、赵新平签订退股协议后又签订一份协议，以此确定被告人陈卓、赵新平的股东权利；7、田兴公司2004年至2013年的收入合计为4947589元； 44、企业国有资产产权登记证、陈卓任免文件、会议纪要、赵新平人事档案证明：甜源公司系国有企业，四方糖业公司以新糖集团董字［2001］3号文件，任命被告人陈卓为甜源公司总经理，2011年2月11日，甜源公司召开董事会会议，经选举被告人陈卓为甜源公司董事长，以2001年3月1日博糖司字［2001］17号《关于陈卓当选公司董事长的通知文件》公布，并变更工商登记，被告人陈卓为甜源公司法定代表人。四方集团2005年8月19日新糖集团党字［2005］11号任免决定，被告人陈卓任新疆四方集团实业股份有限公司董事长（法定代表人），免去被告人陈卓甜源公司总经理职务。被告人赵新平自1991年起在博州糖厂工作，2001年2月任甜源公司办公室主任，2002年10月，任甜源公司党委副书记，2005年8月，任甜源公司党委书记，2007年5月，任甜源公司副总经理； 45、关于委派国有股董事的函证明：博州国有资产管理局2001年3月10日委派被告人陈卓为甜源公司国有股权代表，行使国有股权权利，维护国有资产权益； 46、收据、退耕还林补助表证明：被告人彭丽将土地转包后，于2004年起收取承包费，已收取承包费的金额高于被告人彭丽供述的金额，2002年起彭丽领取退耕还林补助款501930元的事实； 47、博州人民检察院委托新疆昊诚资产评估有限公司核实农田附属设施价值项目资产评估报告书证明：田兴公司开发土地投资额为3337600元； 48、户籍证明证实：被告人陈卓、赵新平、彭丽具有刑事责任年龄、具备刑事责任能力的事实； 49、《博尔塔拉蒙古自治州国有土地有偿使用费收缴管理办法》证明：博乐市以东（即精河县所辖范围），1998年5月30日前开垦荒地的，从批准的第四年缴纳国有土地有偿使用费，每亩每年缴纳费用30元-50元。 对证据认证及采信意见如下： 1、三被告人及辩护人提出三被告人在侦查阶段供述，是三被告人称在博州人民检察院办案区讯问室被长时间审讯，未保证休息时间，被告人陈卓提出2014年3月侦查机关办案人员讯问时曾以不交代就不能取保候审来迫使其作出供述，被告人赵新平提出在侦查机关办案区讯问室首次接受讯问时，侦查人员曾以交代了就可以走诱其供述，被告人彭丽提出2014年3月侦查机关办案人员讯问她时，曾以不交代恐对家人不利迫其供述。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第九十五条规定，使用肉刑或者变相肉刑，或者采用其他使被告人在肉体上或者精神上遭受剧烈疼痛或者痛苦的方法，迫使被告人违背意愿供述的，应当认定为刑事诉讼法第五十四条规定的刑讯逼供等非法方法。《中华人民共和国刑事诉讼法》虽然规定传唤、拘传犯罪嫌疑人应当保证犯罪嫌疑人的饮食和必要的休息时间，但没有将违反该规定取得的言辞证据作为应排除的非法证据。连续48小时未保障必要休息时间的审讯方法不同于肉刑、或变相肉刑的方法，尚未达到使被告人肉体、精神上剧烈疼痛、或痛苦的程度，不足以使被告人别无选择的作出对己不利的供述，因此不包括在刑事诉讼法第五十四条规定的刑讯逼供等非法方法之内。本案侦查机关确实存在询问、讯问期间没有保证犯罪嫌疑人必要的休息时间的情况，但基于以上理由侦查机关询问、讯问被告人作出的供述证据不属于非法证据。需要说明的是，庭审中公诉人并未将被告人陈卓、彭丽在此期间的供述笔录作为证据提交，该部分证据也不作为定案依据。被告人陈卓辩护人提出长时间审问结束后，被告人陈卓被移送看守所后作出的不利供述与此前的长时间审问有关联应排除，因未保障休息时间询问、讯问得出的被告人陈卓供述并非非法证据，故不予采纳。2014年3月31日17时41分起在博州人民检察院办案区讯问室审讯被告人赵新平的笔录，没有被告人赵新平的签字，按照《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第八十一条的规定，被告人供述具有下列情形之一的，不得作为定案的依据；（一）讯问笔录没有经被告人核对确认的；．．．．．．，因该份讯问笔录不能证明经被告人赵新平核对确认，故不具有证据能力，不予采信。公诉机关提交的审讯录音、录像视频证实在讯问过程中并不存在其他违反刑诉法规定取证的情形。三被告人及其辩护人的其他非法证据排除意见，本院不予采纳。 2、证人张某1、徐某、马某、卢某、周某、王某1、王某2的证言是否应当采信的问题。以上七名证人参与了两份甜源公司物资采购、合同签订、付款等审批单的审查、审核、复核、审批工作，如该审批单决定的事项违反公司章程或法律规定，上述人员则与该结果有利害关系，这种情况下七名证人的证言是否可以采信问题。本院的意见是，上述人员有利害关系，但这类证人证言并非一概不能采信，如果和其他证据能互相印证的，则应当采信。对于关于公司五台67＊＊亩土地转包协议审批单，证人张某1、徐某、马某的证言证实的审批单上签字系本人所签，签字时审批内容中没有注：775亩陈某1承包期到后，地及井、设备、房屋等全部无偿转给的内容，该部分证言与本案其他证据互相印证，应当予以采信。证人徐某、卢某、周某、王某1、马某证言与书证1000亩土地转让审批单内容所反映的事实一致，可以互相印证，应予以采信。证言同时证明了被告人陈卓、赵新平、彭丽将甜源公司的1000亩土地开发许可证变更至田兴公司名下后才安排公司相关的管理人员签署审批的事实。 3、证人宝音克西克、玉某·伊则孜的证言是否可以采信的问题。证人宝音克西克见到甜源公司证明后，误信田兴公司系甜源公司成立的公司，变更土地开发许可证符合与甜源公司签订土地租赁合同约定事项，安排玉某·伊则孜办理相关事宜，其在该变更登记中存在没有严格审查田兴公司身份的情况，该证人有利害关系，但有利害关系的证人证言并非一概不予采信，如果证人证言中与其他证据能够互相印证的应予采信。证人玉某·伊则孜对变更登记没有决定权，其受宝音克西克的指派办理手续，不属于有利害关系的证人。 4、从被告人赵新平处扣押的协议的时间认定，该协议内容为：2008年3月7日，被告人陈卓、赵新平表面上转让股权，但股权受让人葛凤芝、彭志平为名义股东，被告人陈卓、赵新平的股金、股权不进行转让，确定了被告人陈卓、赵新平在公司经营过程中的股东地位。该协议与股权转让协议、股东会会议决议、章程修正案内容相互印证，均涉及股权转让给葛凤芝、彭志平一事，后者内容为变更股东，前者则由三被告人确定此变更后葛凤芝、彭志平仅仅是名义股东，变更登记并不影响被告人陈卓、赵新平的股东地位，从证据内容的关联可以推定出从被告人赵新平处扣押的协议签订时间在股权变更登记之后，与被告人彭丽在侦查机关签协议（从被告人赵新平处扣押的协议）的时间应该是在工商局办理完退股手续后没几天的供述互相印证，证实2008年3月7日变更登记后，三被告人又签订的该协议，确定被告人陈卓、赵新平在田兴公司的股东地位。 5、被告人彭丽辩称因没有足够的股东人数，故找被告人陈卓、赵新平担任挂名股东。该辩解意见与客观事实相矛盾，被告人彭丽出生地为博乐市，亲属均在博州，2008年将母亲葛凤芝、弟弟彭志平登记为挂名股东的事实，都能否定被告人彭丽的辩护意见。因没有足够的股东人数，故找被告人陈卓、赵新平担任挂名股东的辩护意见不能成立，本院不予采纳。 6、被告人陈卓、赵新平辩称自始至终二人是田兴公司的挂名股东。股东会纪要、企业法人营业执照、股东会成员名单、公司股东名录证明田兴公司登记注册资本300000元，被告人陈卓、赵新平、彭丽股权份额各占33、3％。股权转让协议、股东会会议决议、章程修正案、从被告人赵新平处扣押的协议则证明2008年3月7日，被告人陈卓、赵新平表面上转让股权，但股权受让人葛凤芝、彭志平是名义股东，被告人陈卓、赵新平的股金、股权不进行转让，确定了被告人陈卓、赵新平在公司经营过程中的股东地位。该协议是对股权变更登记的否认，对2004年田兴公司成立时被告人陈卓、赵新平登记股权的确认。上述事实与被告人陈卓、赵新平、彭丽在侦查机关的供述互相印证，证明了被告人陈卓、赵新平是田兴公司的实际股东的事实。该辩护意见不能成立，本院不予采纳。 7、被告人赵新平辩称2004年2月12日向精河县国土资源局出具证明、将甜源公司6775亩土地变更至田兴公司与己无关。证人宝音克西克证言、证人玉某·伊则孜的证言互相印证，证明被告人赵新平持甜源公司证明、甜源公司与田兴公司的转让协议到精河县国土局办理变更登记，当日玉某·伊则孜填写土地开发用地项目呈报审批表等事实，土地开发许可证发放登记表证明被告人赵新平领取田兴公司6775亩土地开发许可证。证实了被告人赵新平到精河县国土资源办理土地开发许可证变更并领走证件的经过，其积极主动参与了土地开发许可证变更的全部程序，该事实与被告人在侦查机关的供述互相印证。甜源公司证明、证人宝音克西克证言、证人玉某·伊则孜、证人吐鲁洪的证言证实，被告人赵新平到精河县国土资源局办理土地使用证变更登记时提交的证明编造了田兴公司是甜源公司成立的公司这一虚假事实，并因此完成变更登记，该事实与被告人在侦查机关的供述互相印证。从被告人赵新平家中搜查到的的《甜源公司物资采购、合同签订、付款等审批单》经证人徐某、卢某、马某辨认证实系伪造，与被告人在侦查机关的供述能够互相印证，《关于甜源公司在精河县大河沿子镇五台区域的6775亩土地转让协议》落款时间为2001年，乙方为田兴公司，此时田兴公司并未成立，被告人彭丽辨认该合同是伪造的。上述被告人赵新平持有的伪造证据，与被告人陈卓在侦查机关的供述互相印证，证实被告人赵新平除办理变更登记外，为了掩盖三被告人将甜源公司已开发的土地过户至田兴公司名下的行为，被告人陈卓安排被告人赵新平到资料室找到相关材料并伪造的事实。该辩护意见不能成立，本院不予采纳。 8、被告人陈卓辩称没有和被告人赵新平、彭丽合谋将甜源公司6775亩土地转移到田兴公司名下。本院的意见是应从以下几点决定是否采纳该辩护意见：（1）从被告人陈卓处扣押的笔记本，证实被告人陈卓自2003年起为彭丽以及田兴公司记账，2003年起其就开始参与涉案土地的开发经营；（2）被告人陈卓系甜源公司法定代表人，法定代表人是指依照法律、法人章程规定代表法人行使职权的负责人，被告人陈卓的法定代表人身份具有代表公司管理甜源公司工作的权利，当然包括对经营涉案土地的管理权；（3）甜源公司土地的管理自始至终由被告人陈卓决做出处理决定；（4）被告人陈卓是田兴公司的股东，是变更登记的受益人；（5）被告人在侦查机关的供述印证了三被告人事先共谋成立公司，被告人陈卓安排被告人赵新平、彭丽办理过户手续，其负责出具变更登记时需要甜源公司出具的材料，从而将甜源公司的6775亩土地过户至田兴公司长期牟利，记账的目的是为便于分配利益的事实。以上五点足以证明被告人陈卓与被告人赵新平、彭丽共谋骗取国有土地的事实。故该辩护意见不能成立，本院不予采纳。 9、被告人彭丽辩称成立田兴公司是为了经营土地，没有和陈卓、赵新平合谋。田兴公司营业执照上登记的经营范围为土地开发、种植、养殖，经营范围可以证实公司成立的目的是开发、经营甜源公司的6775亩土地，但土地开发、种植、养殖并非只有法人可以从事，个人同样可以，被告人陈卓、赵新平、彭丽注册成立公司并非为方便管理，被告人彭丽在侦查机关的供述证实了其目的，即承包甜源公司土地后交款是以甜源公司名义交的，土地在甜源公司名下，其为了保障土地长期获益，希望将土地过户至自己名下。但未开发经验收合格并颁发国有土地使用证的土地禁止转让，该内容在甜源公司与精河县土地局的农业综合开发土地租赁合同书中也有明确约定，唯一可以例外的因素就是该合同第九条，乙方权利义务中的地〈3〉项，甜源公司可以向工商行政管理部门申请成立实体。即土地管理部门允许甜源公司再成立公司单独经营该土地。为此，被告人彭丽与被告人陈卓、赵新平共谋，通过被告人陈卓、赵新平的职权，来实现获取甜源公司土地开发权属的目的，被告人陈卓、赵新平因共同利益驱使，向土地管理部门出具证明，编造田兴公司是甜源公司成立的公司的虚假事实，获准变更权属，三被告人骗取公共财物的目的得以实现，该事实与被告人在侦查机关的供述互相印证。被告人彭丽辩称没有与被告人陈卓、赵新平共谋成立田兴公司的辩护意见不能成立。 10、被告人陈卓辩称没有和赵新平商量向州政府申请减免草原补偿费、延长土地开发权，没有和赵新平合谋申请州财政局调冲资产。被告人赵新平辩称2002年8月8日向政府申请减免五台荒地的草原补偿费是公司行为，不是我的个人行为，调冲费用的事我不知情；2004年1月6日申请延长土地期限是公司行为。被告人陈卓在侦查机关供述称2002年对甜源公司甜菜基地有了私心，并和被告人赵新平、彭丽沟通，调冲国有资产、申请延长开发期限、申请减免草原补偿费等是为了少投入、延长使用时间，目的是为了个人长期获利，未上报土地处理情况目的是为了便于将土地变更到田兴公司名下。关于向州政府申请减免草原补偿费是共谋利用职权为谋取个人利益的直接证据仅有该供述证实，缺乏其他直接、间接证据印证，无法排除合理怀疑，即被告人彭丽供述所述其在开发期间因投资成本高，找被告人陈卓、赵新平反映通过正常程序减免费用。但被告人陈卓具有涉案土地经营、管理的决策权，管理该土地开发、租赁的所有环节，其辩称没有申请减免草原补偿费的辩护理由不能成立。向博州财政局申请调冲资产形式上确系甜源公司名义，理由为位于精河县五台开发区的甜菜基地已移交给精河县政府，该土地此时正无偿发包给被告人彭丽开发，申请调冲的理由明显与事实不符，通过编造了甜菜基地已退回的虚假事实，以达到冲减、核销的目的，被告人陈卓供述证实此行为系为便于将土地变更到个人名下利用职务便利所为，与2004年三被告人成立田兴公司，并编造虚假事实将该土地开发许可证变更至田兴公司这一客观事实相印证，证明调冲是被告人取得该土地使用权的实行行为不可缺少的一部分。2004年1月6日，又以甜源公司准备对五台基地进行开发为由，向博州人民政府申请延续免费开发期6年和延长土地使用期50年。甜源公司准备对五台基地进行开发同样是编造的虚假事实，该申请2014年2月13日才获批，前一日（2月12日）三被告人即着手以田兴公司（已向工商部门申请登记、尚未领取营业执照）名义申请变更登记该甜菜基地的土地开发许可证，从行为时间的紧密关系、内容关联即可印证出申请延长开发期限、设立田兴公司、变更登记行为之间的高度密切联系，证明三被告人为取得甜菜基地使用权谋取个人利益而利用被告人陈卓、赵新平的职务便利申请延长开发期限，该行为同样是被告人取得该土地使用权的实行行为不可缺少的一部分。上述论证意见也足以排除其他第三人，为被告人陈卓、赵新平、彭丽的利益实行申请调冲资产、延长开发期行为的可能性，与被告人在侦查机关的供述互相印证，证明了被告人陈卓、赵新平利用职务便利申请调冲资产、延长开发期。故被告人陈卓、赵新平的辩护意见不能成立。 11、被告人陈卓辩称没有与被告人赵新平、彭丽商议将1000亩土地过户至田兴公司，该转让是集体讨论结果，按照公司工作流程审批，没有伙同被告人赵新平、彭丽出具过任何证明。本院的意见是：（1）《甜源公司物资采购、合同签订、付款等审批单》证实徐某、卢某审查，周某审核，王某1复核，王某2审批，签字时间均为2004年6月15日，被告人陈卓批准时间2004年6月16日，田兴公司向精河县国土资源局申请变更登记时间为2004年6月2日，甜源公司证明落款时间2004年6月2日，精河县国土资源局同意变更登记、颁发国有土地开发许可证的时间是2004年6月3日。6月3日已完成变更登记，土地已经先行过户给田兴公司，6月15日才审批，先过户后审批的事实印证了被告人陈卓在侦查机关供述，即《甜源公司物资采购、合同签订、付款等审批单》是想制造转让土地使用权证是公司集体讨论的假象而制作的。被告人陈卓、赵新平未经集体讨论决定，未向国有资产管理部门、四方集团汇报，私自将甜源公司两宗土地无偿过户至田兴公司的行为，不是公司行为。（2）从被告人陈卓处扣押的笔记本、被告人陈卓、赵新平、彭丽在侦查机关的供述互相印证，证实被告人陈卓自2003年起参与彭丽以及田兴公司记账土地开发经营的事实；（3）被告人陈卓系甜源公司法定代表人，法定代表人是指依照法律、法人章程规定代表法人行使职权的负责人，被告人陈卓的法定代表人身份具有代表公司管理甜源公司工作的权利，当然包括对经营涉案土地的管理权；（4）与甜源公司6775亩土地不同的是，该1000亩地的情况甜源公司其他人并不知情，公司管理人员是在土地开发许可证变更后，才得知，被告人陈卓自始至终负责甜源公司与博州财政局土地租赁合同的事宜；（5）被告人陈卓是田兴公司的登记股东，是受益人；（6）被告人在侦查机关的供述印证了三被告人事先共谋成立公司，被告人陈卓安排被告人赵新平、彭丽办理过户手续，其负责出具变更登记时需要甜源公司出具的材料，从而将甜源公司的1000亩土地过户至田兴公司长期牟利的事实。以上六点证明三被告人共谋侵吞甜源公司国有土地使用权的事实，将该1000亩土地开发许可证过户至田兴公司名下，是被告人陈卓、赵新平私自决定处分国有企业土地权益的行为，并非甜源公司的单位行为。该辩护意见不能成立，本院不予采纳。 12、被告人赵新平辩称变更1000亩土地时向土地管理部门出具的证明由甜源公司办公室出具，与己无关。证人宝音克西克证言、证人玉某·伊则孜的证言证明被告人赵新平到精河县国土局办理变更登记，证实被告人赵新平积极主动参与了土地开发许可证变更的全部程序，该事实与被告人在侦查机关的供述互相印证，证实被告人陈卓安排被告人赵新平到精河县国土资源局办理1000亩地的土地变更登记，将该土地变更至三被告人成立的田兴公司名下的事实。且变更6775亩国有土地开发许可证时被告人陈卓、赵新平出具的虚假证明，导致国土部门经办人员的误解并未消除，具有关联，作用于两次变更登记，使得三被告人骗取甜源公司所有的国有土地使用权的目的得以实现。该辩护意见不能成立，本院不予采纳。基于以上12、13、14点的论证理由，2014年5月17日申请延长1000亩土地的开发期限，同样是三被告人为骗取1000亩土地使用权的准备工作。 因此，以上证据经当庭质证，本院合议庭审查后认为上述证据取证程序合法具有证据能力，证明的事实客观真实，证据与证明的事实间具有关联性，应予以采信。上述证据互相印证，已形成证据锁链，证明三被告人利用被告人陈卓、赵新平的职务便利，采取隐瞒事实真相，欺骗国家行政部门，将国有企业投资开发并享有使用权的土地开发主体变更为三被告人成立的田兴公司，进而谋取个人利益的犯罪事实。 ","cpfxgc":"本院认为，被告人陈卓、赵新平二人身为国有企业甜源公司的管理人员，2001年被告人陈卓决定同意、被告人赵新平经办将甜源公司公司6000亩土地发包给被告人彭丽，2002年博州人民政府要求甜源公司向四方集团移交财产，提出五台甜菜基地处理意见后，被告人陈卓、赵新平一方面隐瞒该土地已发包给被告人彭丽的事实，另一方面编造该土地已移交给精河县人民政府的虚假事实，申请博州财政局核销该土地资产，目的是隐瞒土地情况、编造土地退还的虚假事实，为侵吞、骗取该土地使用权做准备。另外又编造甜源公司自行开发土地的虚假事实，申请延长开发期限，为开发土地做准备。上述行为实施后，被告人陈卓、赵新平、彭丽成立田兴公司，编造田兴公司是甜源公司成立公司的虚假事实，欺骗土地管理部门，将甜源公司6775余亩甜菜基地土地开发许可证变更至田兴公司名下，其中包括甜源公司已投资870000余元开发且发包给陈某1的部分土地，达成骗取国有企业投资、管理、经营的国有土地使用权的目的，从而谋取个人利益。三被告人得知甜源公司可获批取得原国有企业外贸公司投资580000元开发、目前由博州财政局管理的1000亩土地使用权后，先以甜源公司名义取得该宗土地使用权，未入固定资产账，采取同样方法将该宗1000亩土地开发许可证变更至三人成立的田兴公司名下，达成骗取国有企业外贸公司投资、应由甜源公司经营的1000国有土地使用权的目的，从而谋取个人利益。三被告人利用被告人陈卓、赵新平的职务便利，采取隐瞒事实真相，欺骗国家行政部门，将国有企业投资开发并享有使用权的土地开发主体变更为三被告人成立的田兴公司，进而谋取个人利益，三被告人的行为构成贪污罪。公诉机关指控被告人陈卓、赵新平、彭丽犯贪污罪，犯罪事实清楚，证据确实充分，本院予以支持。 辩护人辩称田兴公司能否取得开发权的决定权在国土局，而被告人陈卓、赵新平没有职权使田兴公司绕过国土局取得土地。该问题的争议在于被告人向精河县国土资源局出具虚假证明的行为与田兴公司获批变更6000余亩土地开发许可证的结果之间是否有因果关系。本案查明的事实为，先有被告人出具了田兴公司是甜源公司成立的公司的虚假证明，进而土地管理部门相关业务的主管人员没有认真审核田兴公司资质（即此时田兴公司尚未领取营业执照，性质为私营，并非甜源公司成立的公司）误信了该虚假事实，于是同意变更，又向人民政府主管人员汇报了该误信事实，变更登记得以批准。即被告人陈卓、赵新平制作田兴公司是甜源公司成立的公司的假证明欺骗土地管理部门的行为（条件一）＋（结合）土地管理部门相关业务的主管人员未严格审查（条件二）=（导致）田兴公司取得国有公司租赁的土地使用权（结果）。两个行为均是田兴公司取得国有公司租赁的土地这一结果的必要条件，因此认定因果关系成立，被告人向精河县国土资源局出具虚假证明的行为与田兴公司获批变更6000余亩土地开发许可证的结果间有因果关系，辩护人的辩护意见不能成立，本院不予采纳。以上两个条件，条件一是危害结果现实化的条件，而条件二是促成结果发生的条件之一。 认定土地使用权为贪污罪犯罪对象的理由。首先，土地属于公共财物。根据刑法第九十一条有关公共财产的解释，公共财产包括国有财产、劳动群众集体所有的财产以及用于扶贫和其他公益事业的社会捐助或者专项基金的财产。根据《中华人民共和国土地管理法》第二条和第九条的规定，我国土地实行社会主义公有制，即全民所有制和劳动群众集体所有制，并可以依法确定给单位或者个人使用。因此，土地当然属于公共财物。 其次，土地使用权属于财物的范围。关于财物的范围，最高人民法院、最高人民检察院2008年11月20日印发的《关于办理商业贿赂刑事案件适用法律若干问题的意见》第7条指出，商业贿赂中的财物，既包括金钱和实物，也包括可以用金钱计算数额的财产性利益。虽然土地所有权实行公有制，但是土地所有权与使用权可以分离，个人或者单位可以拥有土地使用权，对土地能够进行占有、使用、开发、经营，并可以带来相应经济收益。因此土地使用权具有财产性利益，属于财物的范围。 再次，土地使用权可以成为贪污罪的对象已为有关规范性文件所肯定。最高人民法院、最高人民检察院2010年1月1日印发的《关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见》（法发［2010］49号）第1条第1款规定，国家工作人员或者受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员利用职务上的便利，在国家出资企业改制过程中故意通过低估资产、隐瞒债权、虚设债务、虚构产权交易等方式隐匿公司、企业财产，转为本人持有股份的改制后公司、企业所有，应当依法追究刑事责任的，依照刑法第三百八十二条、第三百八十三条的规定，以贪污罪定罪处罚。根据国家国有资产管理局1993年12月制定的《国有资产产权界定和产权纠纷处理暂行办法》有关规定，有权代表国家投资的部门和机构以货币、实物和所有权属于国家的土地使用权、知识产权等形成的资产，界定为国有资产。由此可以得出在国家出资企业改制过程中故意低估土地使用权，转为本人持有股份的改制后公司、企业所有的，可以构成贪污罪。 最后，土地使用权能够被非法占有。虽然土地等不动产所有权的转移需要登记，但是所有权的转移与贪污罪构成要件中的非法占有是不同概念，非法占有可能并不具备形式上的所有权。土地使用权虽与房产等实物财产有所不同，但土地使用权是国有或者集体所有土地财产权的重要部分，具有占有、使用、收益的权能，具有财产性利益，能够被国家工作人员利用职务便利非法占有。因此土地使用权可以成为贪污罪犯罪对象。 以土地使用权为贪污罪对象既遂的认定。本案中辩护人辩称荒地开发许可权不等同与土地使用权，该问题的争议在以下两方面： 一是土地开发许可证赋予开发人何种权利。1、《中华人民共和国土地管理法》第二条和第九条的规定，我国土地实行社会主义公有制，即全民所有制和劳动群众集体所有制，并可以依法确定给单位或者个人使用。将土地权利确定为可分割的土地所有权、土地使用权两种；2、田兴公司与精河县国土资源局签订的《农业综合开发土地租赁合同书》对承租人权利有明确约定，根据该合同田兴公司租赁土地使用权，土地使用权租赁期自1997年6月16日起计算，换言之，田兴公司的土地使用权从国有土地开发许可证颁发之日起计算。3、田兴公司取得土地开发许可证后即取得了土地使用权，并不受是否经过验收、验收后颁发国有土地使用权证或收回土地等因素的影响，土地开发行为是对土地使用权的行使，土地开发许可证赋予开发人土地使用权是开发人合法使用国有土地的权利保障。由此得出的结论是土地开发许可证赋予开发人土地使用权。 二是确定土地使用权作为贪污罪犯罪对象的前提下，是否以取得国有土地使用权证作为贪污罪既遂的标准。最高人民法院、最高人民检察院2010年1月1日印发的《关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见》第1条第2款规定，所隐匿财产在改制过程中已为行为人实际控制，或者国家出资企业改制已经完成的，以犯罪既遂处理。将贪污罪既遂标准确定为对公共财物的实际控制，实际控制应做如下理解：一是行为人对财物的实际控制，意味着财物既脱离了所有人的实际控制，又排除了第三人的实际控制。二是实际控制并非仅指财物完全转移到行为人手上。如行为人虽未实际取得财物，但已使财物所有权人丧失了对该财物的实际控制，而行为人已经现实地具有随时支配财物的可能性时就形成实际控制。三是实际控制财物，并非仅指行为人将财物非法据为己有，还包括转给其亲戚、朋友或者其他单位及个人非法占有。 本案中三被告人的行为使得两宗国有土地脱离甜源公司的控制，三被告人成立的田兴公司对两宗土地使用权形成实际控制，开发、经营土地并获利，应认定为实际控制两宗土地，属于贪污罪既遂，而是否取得国有土地使用权证不是贪污国有土地使用权的既遂标准。 犯罪数额的认定。根据以上认定土地使用权为贪污罪犯罪对象中的理由，即土地使用权属于财物的范围。财物包括金钱、实物及可以用金钱计算数额的财产性利益。在有利于被告人原则的前提下，本案中土地使用权的财产性利益表现为，个人或者单位对土地占有、使用、开发、经营期间，应向国家缴纳的最低费用是其应获得的收益，这样计算从最大限度的有利于被告人角度出发来认定事实。因此，本案的犯罪数额做如下认定：以本案的犯罪形态完成的时间节点为2004年和涉案7936亩国有土全部为未开发的荒地为前提条件，据当时的《博尔塔拉蒙古自治州国有土地有偿使用费收缴管理办法》（1999年2月9日，经州人民政府第十四次常委会通过）第三条规定：开垦荒地的从批准的第四年缴纳国有土地有偿使用费，一次立项分期开发的，案土地利用合同规定的期限缴纳。1998年5月30日前开垦的，博乐市以东（即精河县所辖范围）每亩每年30元-50元；博乐市以西每亩每年20元-30元；1998年6月1日以后开垦的按年产值5-10％缴纳。结合本案中涉案的两宗国有土地使用权实际控制时（颁发土地开发许可证时），以最低应向国家缴纳费用为每亩每年30元，其中原博尔塔拉糖厂的6936亩土地使用权于2004年3月2日颁发土地开发许可证，剩余年限24年计算，原博州外贸公司的1000亩土地使用权于2004年6月3日颁发土地开发许可证，剩余年限30年计算。得出本案中涉案的两宗国有土地在使用年限内，三被告人应向国家缴纳最低的土地有偿使用费为5893920元，是三被告人骗取国有土地使用权获取的最低利益，应认定为贪污罪犯罪数额，属数额特别巨大，而是否分赃并不影响对三被告人行为性质的认定。 三被告人共谋后故意实施贪污犯罪，被告人陈卓组织、策划、被告人赵新平、彭丽具体实施，三被告人均有贪污犯罪的实行行为，构成共同犯罪，均应承担贪污公共财物5893920元的责任。根据被告人赵新平在共同犯罪中所起作用，其中被告人赵新平在共犯中占主导作用，参与程度高，作用积极，起主要作用应认定为案件主犯。 经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十二条、第三百八十三条、第二十五条第一款、第二十六条第四款、第二十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人赵新平犯贪污罪，判处有期徒刑十年，并处罚金500000元； （有期徒刑的刑期，从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金自本判决生效之日起三日内缴纳。） 二、精国用（2011）第0209号、第0210号国有土地使用证及涉案土地由土地管理部门处理。继续追缴被告人赵新平犯罪所得赃款5893920元。 如不服本判决，可在判决书送达的第二日起十日内，通过本院或者直接向博尔塔拉蒙古自治州中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本八份。","qw":"新疆维吾尔自治区精河县人民法院 刑事判决书 （2015）精刑初字第160号之一 公诉机关新疆维吾尔自治区精河县人民检察院。 被告人赵新平，男，1963年2月28日出生，身份证号6527211963＊＊＊＊＊＊＊＊，汉族，中共党员，籍贯湖北省郧县，大学文化程度，中粮屯河博州糖业有限责任公司副总经理，住博州林业局家属院1号楼3单元302室。因涉嫌犯贪污罪于2013年12月11日被博尔塔拉蒙古自治州人民检察院刑事拘留，2013年12月27日经新疆维吾尔自治区人民检察院批准逮捕，2013年12月27日被博尔塔拉蒙古自治州人民检察院取保候审，2014年8月20日被精河县人民检察院继续取保候审，2014年11月11日被精河县法院继续取保候审。2015年3月25日经精河县法院决定逮捕。2015年11月24日被精河县法院继续取保候审。 辩护人王志，新疆爱博律师事务所律师。 精河县人民检察院指控被告人陈卓、赵新平、彭丽犯贪污罪一案，经精河县法院一审开庭审理后，以贪污罪判处被告人陈卓有期徒刑十一年，判处被告人赵新平有期徒刑十年六个月，判处被告人彭丽有期徒刑十年，三被告人均不服判决上诉至博州中级法院，博州中级人民法院于2015年9月30日裁定将被告人陈卓、赵新平、彭丽涉嫌贪污罪一案，以认定事实不清，证据不足，发回精河县法院重审。发回后，我院将发回裁定书和补充侦察函送达精河县检察院后，精河县检察院于2015年11月17日以精检刑变诉［2015］1号变更起诉决定书，变更起诉被告人陈卓、赵新平、彭丽涉嫌贪污罪至本院，本院受理后，由于本案案情重大复杂，向博州中级人民法院请示级别管辖，2015年12月17日博州中级人民法院指定本院管辖本案。 本院依法组成合议庭公开开庭进行了审理，审理中因公诉机关精河县检察院补充侦查了新证据，于2016年5月4日以精检刑变诉［2016］1号变更起诉决定书起诉至本院，本院受理后，组成合议庭公开庭进行了审理，审理中因被告人赵新平患有多种严重疾病，无法出庭，本院于2016年7月12日裁定对被告人赵新平中止审理，对被告人陈卓、被告人彭丽继续审理。后被告人赵新平所患的严重疾病经治疗好转，可以出庭，本院于2016年11月30日裁定对被告人赵新平恢复审理，并依法组成合议庭公开开庭进行了审理，精河县人民检察院指派检察员李伟、王柳娜出庭支持公诉，被告人赵新平及其辩护人王志到庭参加诉讼。现已审理终结。 公诉机关指控： 1、陈卓、赵新平、彭丽三人涉嫌贪污6936亩土地的犯罪事实。 1998年原博尔塔拉糖厂（以下简称原糖厂）破产改制后成立博州甜源糖业有限责任公司，原糖厂在精河县五台开发区取得的9966亩甜菜及其设施（已投入871850.4元）一并交至博州甜源糖业有限公司。2000年博州甜源糖业有限责任公司加入新疆四方集团，并更名为新疆四方糖业集团公司博州甜源糖业有限公司（以下简称甜源公司）。2001年，被告人彭丽得知甜源公司有该宗土地后，找到时任甜源公司董事长的陈卓要求承包该宗土地。2001年12月，被告人赵新平代表甜源公司与彭丽签订《关于甜源公司与精河县土地管理局签订五台土地承包合同的转签协议》，将6000亩甜菜基地（不包括已开发的775亩土地）交由彭丽开发种植甜菜。2004年2月8日，被告人陈卓、赵新平、彭丽向工商部门申请成立博州田兴农业开发有限责任公司（以下简称田兴公司），2004年2月19日，工商部门向田兴公司颁发营业执照。2004年2月12日，被告人陈卓、赵新平未向博州党委、博州政府及新疆四方糖业集团公司请示的情况下，向精河县国土局出具田兴公司系甜源公司为开发土地成立的公司，申请将甜源公司的6775亩甜菜基地土地及其设施变更至田兴公司名下，2004年3月2日，精河县国土资源局、精河县人民政府未严格审核，批准了变更登记，致使将国有企业投资开发并享有使用的6775亩（经测量实为6936亩）土地开发主体变更为被告人陈卓、赵新平、彭丽成立的田兴公司。经博州人民检察院委托新疆国地不动产评估有限公司评估，2004年甜源公司名下的6936亩土地使用价值为15261156元。 另查实，2002年甜源公司将6000亩土地承包给彭丽后，在交清草场补偿费的情况下，被告人陈卓、赵新平以甜源公司的名义向博州人民政府申请减免该土地水资源费、草场补偿费等相关收费。同时，被告人陈卓、赵新平又以甜源公司的名义谎称该土地已移交精河县人民政府，向博州财政局申请将1997年五台土地评估价值39864199.32元、房屋133488元、机井74100元予以调冲，2002年8月12日博州财政局同意甜源公司新增土地使用权2103978.96元，冲减土地使用权价值39864199.32元、房屋133488元、机井74100元。2003年6月17日，博州人民政府同意五台甜菜基地草原补偿费未交部门不再收取。2004年1月6日，被告人陈卓、赵新平仍以甜源公司的名义向博州政府申请延续免费开发期6年和延长土地使用期50年，2004年2月13日，博州国土资源局指示精河县国土资源局，同意在免土地租金的基础上再延长5年。 2、陈卓、赵新平、彭丽三人涉嫌贪污1000亩土地的犯罪事实。 1997年4月15日原博州外贸公司（以下简称原外贸公司）在精河县五台开发区申请租赁了1000亩农业综合开发土地，并投入580000元用于综合开发，其中，博州财政局投入280000元，从精河县农业综合办借贷300000元，累计完成机井2眼，架设高压线1100米，平整土地1000亩，种植枸杞200亩。2000年原外贸公司破产改制，博州财政局为防止国有资金流失，将1000亩土地收回。2004年，被告人陈卓得知博州财政局享有该1000亩土地管理权后，与被告人彭丽协商，以甜源公司名义于2004年5月12日与博州财政局签订土地转让协议，博州财政局将1000亩土地有偿转让给甜源公司，即甜源公司负责偿还借贷资金300000元。甜源公司取得该1000亩土地后，被告人陈卓、赵新平在没有召开公司会议，未向博州党委、博州政府、新疆四方糖业集团公司请示的情况下，以甜源公司名义向精河县国土资源局出具由田兴公司全权办理过户、签约手续的证明。2004年6月3日，精河县国土资源局和精河县人民政府未严格审核即同意变更，与田兴公司签订了土地租赁合同，致使国有企业投资开发并享有使用权的1000亩土地开发主体变更为被告人陈卓、赵新平、彭丽设立的田兴公司。经博州人民检察院委托新疆国地不动产评估有限公司评估，2004年该1000亩土地使用价值为2813000元。2005年11月9日，田兴公司将该土地发包给郑某种植。 另查实，2004年5月17日，被告人陈卓、赵新平以甜源公司名义向博州相关部门申请延续1000亩地的免费开发区、免交草原补偿费及其他费用、延长土地开发年限及使用年限。2004年6月3日，博州人民政府决定，验收合格后，再免收该地5年国有土地有偿使用费。 3、被告人陈卓、赵新平、彭丽等三人涉嫌贪污7936亩地各项收益1609989元的犯罪事实。 根据上述二项犯罪事实，被告人陈卓、赵新平、彭丽将7936亩土地先后变更至田兴公司名下后，于2004年至2013年期间共取得各项收益4947589元，减去前期投入的3337600元，即贪污各项收益1609989元。 4、2008年，被告人彭丽将上述土地收益的1000000元交给被告人陈卓，由陈卓注册成立了博州四方矿业有限公司。 5、因考虑以上两宗涉案土地用评估的土地使用权价值18074156元，可能存在不利于被告人的因素，从有利于被告人原则出发，可以依据《博尔塔拉蒙古自治州国有土地有偿使用费收缴管理办法》（1999年2月9日，经州人民政府第十四次常委会通过），以该两宗国有土地使用权被贪污时，土地使用年限内最低缴纳的土地有偿使用费认定为三被告人所贪污数额为5893920元，其中原博尔塔拉糖厂的6936亩土地使用权于2004年3月2日被贪污，剩余年限24年，原博州外贸公司的1000亩土地使用权于2004年6月3日被贪污，剩余年限30年。 公诉机关认为，被告人陈卓、赵新平二人身为国有企管理人员伙同被告人彭丽，利用职务上的便利，采取隐瞒事实真相，欺骗国家行政部门，将国有企业投资开发并享有使用权共计7936亩土地（经估价使用价值共计为18074156元）变更至其三人名下的田兴公司，三被告人的行为触犯了《中华人民共和国刑法》第三百八十二条、第二十五条之规定，犯罪事实清楚，证据充分，应以贪污罪追究被告人陈卓、赵新平、彭丽的刑事责任，被告人陈卓、赵新平在共同犯罪中起主要作用是主犯，应适用《中华人民共和国刑法》第二十六条第一款的规定，被告人彭丽在共同犯罪中起次要作用是从犯，《中华人民共和国刑法》第二十七条的规定，同时追缴三被告人非法所得。 被告人赵新平辩称：1、案件中的荒地是甜源公司上级单位四方集团，在2001年决定利用民间资金开发，才承包给彭丽作为甜菜供应开发使用，后四方集团不要案件中的荒地退回精河县土地局，彭丽于2004年才与精河县土地局签订土地租赁合同，并且于2010年被国土资源厅验收合格，颁发了土地使用证，既然国土部门认为资料齐全、权属明晰，怎么是检方认为的陈卓等人用骗取手段获得的土地。精河县土地局是根据国家规定和承包土地的亩数，经县、州、自治区审批，才把土地使用证颁发下来，不存在骗取；既然案件中的荒地是精河县土地局对外发包的荒地，该荒地所有权和开发权都属于土地局，我们无法用职务行为左右政府部门；2、我于2008年就已退出田兴公司的挂名股东了，我只是甜源公司的工作人员，公司领导怎么安排，我只有照办，对外办理事项都有企业法人的授权委托书，我和单位领导是正常上下级关系，走正常工作程序，不存在共谋；3、案件中荒地在2014年就被州政府通过州检察院的意见书收回了，2014年后就无法使用了，不能把该地案件土地获利年限算到2027年；3、起诉书指控我们三人于2003年商量成立田兴公司并合谋将6775亩土地转至田兴公司名下、办理优惠政策不属实，更没有利润分成的事；4、2004年2月19日，彭丽成立田兴公司，我只是挂名股东，没有实际出资；5、2002年8月8日向政府申请减免五台荒地的草原补偿费是公司行为，不是我的个人行为，调冲费用的事我不知情；6、2004年1月6日申请延长土地期限是公司行为；7、2004年2月12日向精河县国土资源局出具证明、将土地变更至田兴公司名下与我无关；8、2004年5月17日，甜源公司向博州党委提出申请一事，是博州党委为了解决移交四方集团时甜源公司的遗留问题，是按照政府的要求提交的申请，是公司行为，我和陈卓也没有商议；9、2004年6月2日的土地变更事宜、出具证明是公司办公室出具的，与我无关；10、起诉书指控我贪污3521839.4元不是事实；11、5名中国的知名法学家都认为我们无罪，并出具了无罪意见书，请法院依据事实和法律公正裁判。综上，认为我是无罪的，也没有犯罪。 辩护人王志的辩护意见是：一、公诉机关指控被告人赵新平构成贪污罪，证据不足。 对于公诉机关起诉书指控的下列事实，辩护人存在异议： 第一、公诉机关指控：2003年在被告人彭丽开发种植甜菜期间，被告人陈卓、赵新平、彭丽三人商量成立博州田兴农业开发有限责任公司，合谋将本属于博州甜源糖业有限公司的6775亩甜菜基地及其设施转移至田兴公司名下。辩护人认为，该指控不能成立。 关于田兴公司的成立，系因被告人彭丽在精河县土地开发办办理承包手续时由精河县土地开发办工作人员要求被告人彭丽必须成立公司才能签订合同，据此，被告人彭丽才成立的田兴公司。对于公诉机关指控的三人商量成立田兴公司这一犯罪事实，仅有被告人陈卓与被告人彭丽两人的供述，且两人的供述存在诸多不一致之处，完全不能印证三人商量成立田兴公司这一所谓的犯罪事实： 2013年12月10日23时40分至12月11日11时22分的被告人陈卓的讯问笔录第四页：在成立公司前彭丽叫我和赵新平到房子商量成立公司的事（谁的房子记不清了）。被告人彭丽的2013年12月9日21点30分至12月10日2点47分的讯问笔录第五页至第六页供述：我当时记得因为时间紧，国土资源局要求提供工商登记，我就找赵新平说能不能帮个忙，我挂一下你的名字和陈总的名，成立田兴公司。而对此，被告人赵新平的供述与被告人彭丽的供述几乎一致，其供述是在去精河县办理相关土地手续时被告人彭丽向其谈及挂名股东一事的。通过上述三被告人的供述可知，公诉机关指控的三人商量的犯罪事实仅是依据被告人陈卓的单方供述，且从讯问时长方面看，此次讯问时长达11个小时之久。 第二、公诉机关指控：2002年8月8日，被告人陈卓、赵新平二人，一方面以公司缺乏资金为由，向博州政府申请减免该公司甜菜基地草原补偿费，另一方面又以其公司位于精河县五台开发区的甜菜基地已移交给精河县政府为由，向博州财政局递交申请要求将1997年五台土地评估价值予以调冲。 减免甜菜基地草原补偿费确实存在，但上述事实被告人赵新平均系在被告人陈卓的安排下所为。关于调冲一事，被告人赵新平完全不知情。原因在于被告人彭丽前期投资过大致使其亏损，由被告人彭丽向被告人陈卓提出能否减免上述费用，再由被告人陈卓安排被告人赵新平具体实施。且上述行为均系以被告人陈卓为公司法定代表人一职安排被告人赵新平具体实施，被告人赵新平的上述行为应认定为公司行为。对此，加盖公司公章及被告人陈卓签名的委托书完全可以证实辩护人的上述观点。 第三、公诉机关指控：2004年1月6日，被告人陈卓、赵新平向博州政府事情延续免费开发期6年和延长土地开发期50年。此点与事实不符理由与上述第二点一致。 第四、公诉机关指控：2004年2月12日，被告人陈卓、赵新平向精河县国土局出具证明，证实田兴公司系甜源公司成立的公司。辩护人认为，该指控有误。 涉及到公诉机关作出的上述认定的该份证据的内容为：由成立的田兴公司经营。公诉机关据此认定，田兴公司系甜源公司成立的公司。根据该证明的全文，辩护人认为，公诉机关如此认定，有违该证明的全文本意，系公诉机关对该证明的扩大解释而得。 根据庭审调查可知，田兴公司系由被告人彭丽个人出资30万元成立，被告人陈卓及赵新平未出资分文，仅是名义股东。同时，甜源公司对于田兴公司也未出资分文。公诉机关仅以该证明中甜源公司称将我公司6775亩土地，由成立的田兴公司经营为由，断章取义的认定为田兴公司即为甜源公司成立的公司，而完全忽视田兴公司的真实成立过程，此种认定，实属有误。 第五、公诉机关指控：2004年，被告人陈卓、赵新平彭丽三人商议，现已甜源公司名义取得该地，之后再将该地转至田兴公司名下。辩护人认为，该项指控证据不足。 关于该地的取得途径、三人是否商议或是三人商议后达成的内容，在法庭调查阶段，辩护人没有看到公诉机关出示的证据的完整性。对此，三名被告人的供述存在诸多不一致之处。公诉机关的证据不能形成完整的证据链，该项指控证据不足。 第六、公诉机关指控：2004年5月17日，被告人陈卓、赵新平以甜源公司名义向博州党委提出申请，要求延续该地免费开发期、免交草场补偿费、其他所收费用、延长土地开发年限及使用年限。 公诉机关指控上述行为系被告人陈卓、赵新平二人合谋所为，对此，辩护人不能认同。公诉机关就二人合谋未出示相关证据证实。相反，被告人赵新平提供的证据，诸如委托书，完全可以证实被告人赵新平实施的上述行为均在被告人陈卓授权下实施，并非由被告人陈卓与赵新平商议后实施。辩护人认为，上述行为亦应当认定为公司行为。 第七、公诉机关指控：2004年6月2日，被告人陈卓、赵新平伙同被告人彭丽向精河县国土局出具证明，证实田兴公司系甜源公司成立的公司。辩护人认为，该指控无证据证实。意见与上述第四点意见一致。 二、关于被告人赵新平股东身份的认定。 根据庭审查实，当田兴公司成立之时，被告人赵新平、陈卓在工商局登记注册时系该公司股东，但均未出资分文，田兴公司30万元注册资金均由被告人彭丽出资，与此同时，被告人赵新平也未参与公司经营。之后到了2006、2007年集团公司要求不能在其他公司挂职、任职等，被告人赵新平向被告人彭丽提出要求变更股东身份。经被告人彭丽同意，由被告人彭丽书写退股协议书，前往工商局办理股东变更手续。因被告人彭丽自身原因，其起草的退股协议书不符合工商局的要求，故由被告人彭丽起草的退股协议书便留存在了被告人赵新平手中。被告人赵新平本身有留存相关文件的习惯，此点可从检察机关从被告人赵新平家中搜查出的保存数年的多类型文件得到证实。被告人赵新平本人绝无留存该退股协议书以便日后要求分红的想法。此点从退股后直至案发田兴公司也未给其分红可以看出。再者，公司成立前，被告人彭丽亲笔书写的证明（内容为：为体现公司能顺利成立，特邀赵新平、陈卓俩人为公司的名义股东，不投入、不得公司任何利）也完全可以证实上述事实。据此，辩护人认为，被告人赵新平作为田兴公司的股东，仅是名义股东，并非实际出资人。 三、关于在案材料中有关被告人陈卓、彭丽给被告人赵新平现金的问题。 关于上述现金问题，三被告人均由供述，但数额存在不一致之处。但对于给付现金的用途，三被告人均谈及是为了给孩子上学之用。辩护人在庭审中提供的被告人陈卓儿子及外甥的常住人口登记卡可以证实，在2007、2008、2009年间，被告人陈卓的儿子及外甥确实落户被告人赵新平户口，此种作法仅是为了孩子们上学方便，而与此同时，被告人陈卓给被告人赵新平现金以表示对其照顾自己的儿子及外甥的上学、日常生活的感谢，完全符合平常的人情往来，并无不当之处。而被告人彭丽给被告人赵新平现金，也仅是为了感谢被告人赵新平在其承包土地过程中有所帮助而为。至于被告人赵新平女儿上大学被告人彭丽、陈卓给钱，在日常生活中此种情形较为普遍，符合人之常情。除此之外，被告人赵新平未从被告人彭丽或是田兴公司取得任何钱财。据此，辩护人认为，上述钱财不应作为犯罪行为认定。 四、本案定性有误。 公诉机关指控三被告人合谋将原属甜源公司的土地通过非法方式转至田兴公司名下并取得非法利益，该行为属于贪污。辩护人对此不能认同。 以上土地在被告人彭丽承包之前，本就属于甜源公司的巨大负担，且地质属于荒地。而作为甜源公司当时的经营状况，其根本无力开发此地。此时，甜源公司与集团公司合并，在合并过程中，集团公司明确表示不要该荒地。后由甜源公司将该地退回土地部门。因前期该地由被告人彭丽承包经营且亏损严重，被告人彭丽便提出要求继续承包该地，但由于精河县土管部门的要求，承包该地必须由公司与之签订合同，被告人彭丽由此成立田兴公司。又因被告人陈卓、赵新平帮助较多，在被告人彭丽的要求下，二人成为了田兴公司挂名股东。之后田兴公司经营该地，被告人赵新平从未参与经营，也未享受过公司分红。 被告人彭丽在经营过程中，由于此地属荒地，其投入大量人力物力财力进行开发，其行为使得土地升值系不争事实。辩护人认为，不应将以自身资产投资所获收益作为贪污罪的犯罪标的物。此种作法不符合贪污罪的犯罪特征。其次，关于公诉机关认定的减免草场补偿费等费用计算在本罪当中，辩护人对此亦不能认同。此点辩护意见与第一被告人辩护人意见一致，不再赘述。 至于公诉机关指控的三被告人涉嫌贪污土地上各项投资871850.40元，辩护人认为该指控不能成立。 该土地上确实进行了投资，且有贷款未还，但上述投资因为该地实际状况，投资后不仅未见效益，甚至于亏损严重。在此期间，又转包他人继续经营，但仍旧未将土地开发出来，依然亏损，从而导致长期撂荒。可以说，之前的投资已大大低于其初始投入价值。之后，甜源公司将未还贷款转于田兴公司。辩护人认为，上述行为属于公司的正常经营行为，不应认定为违法犯罪行为。而且，此种行为，不仅使得撂荒的土地升值，同时也使得甜源公司的有了原料基地，增加了企业的产值。故不应当将该部分认定为贪污罪的犯罪对象。 综上，辩护人认为，本案定性有误。恳请法庭依法公正裁判。 经审理查明，1997年5月16日，博州糖厂与精河县土地管理局签订《农业综合开发土地租赁合同书》，逐级上报至新疆维吾尔自治区（以下简称：新疆）土地管理局，1997年6月16日经新疆土地管理局批复同意博州糖厂在精河县五台地区开发国有土地9966亩。博州糖厂取得该土地后，先后投入资金871850、4元开发了其中部分土地。1998年博州糖厂破产改制成立甜源公司，1999年2月1日，甜源公司将已开发的600亩土地租赁给陈某1，自1999年2月1日起至2006年2月1日止，前2年免收土地租金，第3年起每年每亩土地交纳租金60元。2000年甜源公司加入新疆四方糖业（集团）有限责任公司（以下简称四方糖业公司），并更名为新疆四方糖业集团公司博州甜源糖业有限公司。 2001年被告人彭丽得知甜源公司有该土地的情况后，找时任甜源公司董事长的被告人陈卓要求承包该土地，被告人陈卓安排时任办公室主任的被告人赵新平办理。2001年8月15日，甜源公司向精河县土地管理局提交《关于变更博州糖厂甜菜基地承租方的申请》，称为了给公司提供充足的原料，甜源公司决心对9966亩甜菜基地进行统一开发，申请变更该土地承租方为甜源公司。2001年9月10日，甜源公司出具委托书，委托彭丽全权负责办理甜源公司在精河县五台甜菜基地的开手续及相关事宜。2001年10月10日，精河县土地管理局收取精河县五台甜菜基地的预交草原补偿费120000元、变更登记费60000元，11月15日收取预交草原补偿费20000元。2001年11月13日博州人民政府第58期工作通报《关于重新调整州甜源糖业有限公司甜菜生产基地的现场办公纪要》确定：为解决大河沿子镇一、二牧场牧民草畜矛盾，从甜源公司9966亩甜菜生产基地中，划出6000亩地和甜源公司已开垦的600亩土地继续作为生产基地，其余土地作为大河沿子镇一、二牧场30户牧民的放牧、定居用地。新划定的6600亩土地的草原补偿费总计660000元，当年交纳300000元（已缴纳180000元），剩余360000元明后年分两次交清。甜源公司承租开发的土地有偿使用费免交合同顺延3年，即从2005年1月1日起开始交纳。被告人陈卓、赵新平参加该会议，被告人彭丽则以甜源公司土地开发办主任名义参加会议（经查，被告人彭丽并非甜源公司职工，也未担任该公司土地开发办主任职务）。2001年11月23日，甜源公司与精河县土地管理局签订《农业综合开发土地租赁合同书》，由甜源公司租赁原博州糖厂租赁五台土地中的6775亩，土地使用权租赁年限30年，自1997年6月16日起算；土地租金自2005年1月1日起交纳；甜源公司需交纳土地登记费60000元，草原补偿费600000元。由被告人彭丽以甜源公司土地开发办主任名义在合同上签字。精河县土地管理局向甜源公司颁发了土地开发许可证，载明：项目名称为甜菜基地、开发面积6775亩、开发地址位于精河县五台地区、土地权属为国有、开发时间及期限为2001年-2004年12月31日。 《甜源公司物资采购、合同签订、付款等审批单》证实，2001年12月，由被告人赵新平提请关于公司五台67＊＊亩土地转包协议，望领导审批〈其中775亩在协议内〉，张某1、徐某、卢某、马某、杨树建等人分别于12月24日、26日签字同意，被告人陈卓签署意见为公司领导在夏季研究过此事，公司无能力投入资金开发土地，公司不承担发生的费用，所有投资开发土地均由承包方投入。2001年12月26日，被告人赵新平代表甜源公司与被告人彭丽签订《关于甜源公司与精河县土地管理局签订五台土地承包合同的转签协议》，约定：1、甜源公司与精河县土地管理局签订的农业综合开发土地租赁合同书中甜源公司签订的所有责任和义务都由彭丽（转包方）负责，甜源公司对该合同不承担任何责任；2、合同执行过程中所发生的经济纠纷及法律所涉及的有关事宜均由彭丽负责办理、承担，甜源公司不予承担；3、合同全部条款由彭丽负责；4、签约合同的委托人由彭丽负责；5、彭丽承包期间，甜源公司无权对该土地进行转让、抵押、抵贷等；6、在彭丽承包期间，该土地经营过程中的亏损、盈利全部由彭丽负责，甜源公司不参与该土地亏损的责任和盈利的分配；7、合同有效期至2027年12月26日止；8、本协议不包括甜源公司已开发的775亩土地。被告人彭丽取得该土地后开始开发、转包土地。 2002年7月30日，博州人民政府召开会议，研究甜源公司资产清理及产权移交四方集团有关问题，博州人民政府第47期政府工作通报《关于甜源公司资产清理及移交有关问题的会议纪要》证实，2000年5月12日甜源公司加入四方集团，将经营管理权移交集团公司管理，但具体资产未移交，故成立甜源公司资产清理及移交工作小组负责此事，原五台甜菜基地，划归甜源公司后目前未做开发，畜牧部门应暂停收取草原补偿费。2002年8月19日，博州人民政府与四方集团达成协议，协议确定原划归甜源公司用于开发的6000余亩荒地（位于五台，已开发600亩，投资870000元），待甜源公司移交给四方集团后，由甜源公司（注移交部分不含五台甜菜基地资产）提出处理意见。但甜源公司未将土地发包给被告人彭丽一事上报。 2002年，被告人彭丽尚欠460000元草原补偿费未交纳，其向被告人陈卓、赵新平提出能否向博州人民政府申请减免草原补偿费，2002年8月8日，甜源公司请示博州人民政府，申请减免该公司三年的水资源费等所有相关收费，包括精河县收取的五台甜菜基地草原补偿费，2003年6月17日，博州人民政府以博州政发［2003］43号批复，同意对应向精河县上交的五台甜菜基地草原补偿费的未交部分不再收取。2002年8月8日，被告人陈卓、赵新平以甜源公司名义向博州财政局申请，以其公司位于精河县五台开发区的甜菜基地已移交给精河县政府为由，申请要求将1997年五台土地评估价值39864199.32元、房屋133488元、机井74100元予以调冲，2002年8月12日，博州财政局《关于对甜源公司土地使用权确认的批复》，同意甜源公司新增土地使用权2103978.96元，冲减土地使用权价值39864199.32元，核销固定资产房屋133488元，机井74100元。2004年1月6日，又以由于资金原因，近三年来只对五台甜菜基地进行了小面积的开发及基础设施的准备工作，现为解决原料及部分职工搞三产养殖，准备对五台基地进行开发为由，向博州人民政府申请延续免费开发期6年和延长土地使用期50年。2004年2月13日，博州国土资源局指示精河县国土资源局，经州人民政府领导批准同意在原免交基础上再延长5年，原合同约定的租赁期30年不变。 2004年2月8日，被告人陈卓、赵新平、彭丽成立田兴公司，经工商部门登记于2004年2月19日颁发营业执照，被告人彭丽为该公司法定代表人，公司注册资本300000元，公司类型为有限责任公司，性质为私有，约定被告人陈卓、赵新平、彭丽股权份额各占33.3％。被告人陈卓任田兴公司董事长，被告人赵新平任监事，被告人彭丽任执行董事、总经理、公司法定代表人。 田兴公司登记期间，被告人陈卓安排被告人赵新平、彭丽到精河县国土资源局办理国有土地开发许可证的变更登记手续，以甜源公司名义向精河县土地管理局出具证明，落款2004年2月12日，证明内容为为了企业发展，按照党委及州人民政府的进一步深化改革的精神，公司准备进一步的改制。我公司根据农业综合发开土地租赁合同书的第九条（乙方）〈三〉、〈四〉款规定（该条款内容为：〈三〉为便于甜源公司经营管理，甜源公司可以以所开发的土地向工商行政管理部门申请成立实体；〈四〉为保证开发计划的实施，甜源公司可采用扩股、分片承包等形式，但须以书面形式及时通知精河县土地管理局。），将我公司五台67＊＊亩土地，由成立的田兴农业开发有限责任公司经营，该公司自主经营、自负盈亏，主要搞三产。我公司与精河县土地管理局的农业综合开发土地租赁合同的内容条款，全部由田兴公司全权负责实施并签约，并将开发和使用经营权全部转给田兴农业开发有限责任公司。伪造了田兴公司系甜源公司为开发该土地而成立的自主经营、自负盈亏、从事三产公司的虚假事实。2004年2月12日，田兴公司向精河县国土资源局提交变更登记的申请及《关于甜源公司在精河县大河沿子镇五台区域的6775亩土地转让协议》，申请将甜源公司租赁的6775亩甜菜基地开发单位变更为田兴公司，2004年3月2日，精河县国土资源局、精河县人民政府同意变更登记，当日精河县国土资源局与田兴公司在原合同的基础上签订农业综合开发土地租赁合同书，将甜源公司原租赁位于五台地区的6775亩甜菜基地租赁给田兴公司，期限30年，自1997年6月16日起计算；自2005年1月1日起交纳土地租金；土地租金自2005年起的30元／亩逐渐递增至2027年的60元／亩；土地登记费60000元（已交），2001年至2003年间，共计交纳140000元草原补偿费。2004年3月2日，精河县国土资源局向田兴公司颁发该宗土地的开发许可证，当日被告人赵新平将该证领走。2004年4月3日，经精河县国土资源勘测规划队实地勘察变更至田兴公司名下的6775亩土地实际面积为6936亩。 2004年，被告人陈卓得知在博州财政局有位于五台地区的1000亩土地，该土地系原外贸公司于1997年4月15日租赁，2000年外贸公司破产改制，博州财政局将该土地收回，该土地由博州财政局投入280000元、博州国资委担保从精河县农业综合开发办棉花基地贷款中借款300000元，共计投入580000元，累计完成机井2眼，架设高压线1100米，平整土地1000亩，种植枸杞200亩。被告人陈卓、赵新平、彭丽三人商议，先以甜源公司的名义申请取得该地，再将该地过户至田兴公司名下。2004年5月12日，被告人陈卓代表甜源公司与博州财政局签订《关于州财政局将精河县五台区域的1000亩土地转让协议》，约定原外贸公司申请在五台地区开发的1000亩土地有偿转让给甜源公司；甜源公司负责偿还借贷资金300000元；要求甜源公司必须种植甜菜，若种植其他作物，博州财政局按协议将当年土地所产生的经济收入全部收交财政；该1000亩土地的过户手续以及其他事宜按政策规定，由甜源公司自行办理。2004年5月17日，被告人陈卓、赵新平以甜源公司的名义向博州党委提交申请，要求延续该地免费开发期、免交开发土地时所交草原补偿费、其他所收费用、延长土地开发年限及使用年限。2004年6月2日，博州人民政府召开关于解决甜源公司租赁开发精河县五台开发区土地有关问题的会议，并作出如下相关决定：一是原州外贸公司向精河县农业综合开发办申请的300000元棉花基地贷款，由甜源公司按土地转让协议支付给博州财政局，再由博州财政局转拨给博州农业综合开发办。博州农业综合开发办要将该款从精河县农业综合开发项目有偿到期资金中扣除；二是该地块土地租赁应交纳的30000元草原补偿费，由甜源公司一次性支付给精河县，用于租赁地块内牧民的草场补偿；三是博州财政局收回该地块土地使用权期间，用于该地块土地开发的3900元费用，由甜源公司一次性支付给博州财政局；四是该地块土地使用权变更登记费10000元，由甜源公司一次性支付给精河县。时任甜源公司党委副书记的被告人赵新平参加该会议。博州人民政府于2004年6月3日以第27期政府工作通报公布此次会议纪要。300000元贷款甜源公司、田兴公司未偿还。 甜源公司取得该1000亩土地后，未入甜源公司资产账户，被告人陈卓安排被告人赵新平与被告人彭丽办理变更登记手续，并以甜源公司名义向精河县国土资源局出具证明，落款日期2004年6月2日，内容为关于州财政局转给我公司的1000亩地，现由田兴公司全权办理过户、签约等有关手续，2004年6月3日精河县国土资源局、精河县人民政府同意变更登记，当日精河县国土资源局与田兴公司签订农业综合开发土地租赁合同书，将该1000亩土地租赁给田兴公司，期限30年，自2004年1月1日起计算；自2012年1月1日起交纳土地租金；土地租金自2012年起的30元／亩逐渐递增至2034年的60元／亩；田兴公司应交纳草原补偿费30000元。2004年6月3日，精河县国土资源局向田兴公司颁发该1000亩土地的开发许可证。该土地于2005年11月9日发包给郑某。 《甜源公司物资采购、合同签订、付款等审批单》证实，被告人赵新平申报关于公司在五台开发区1000亩土地问题，因开发荒地需要近百0000元资金，公司现无能力拿出这些资金，为了近快让荒地种植甜菜，将荒地转让给乙方，请审批，徐某、卢某、周某、王某1、王某2于2004年6月15日签字，被告人陈卓2004年6月16日签字。 2008年3月7日，被告人陈卓与被告人彭丽、被告人彭丽的弟弟彭志平签订股权转让协议，被告人赵新平与被告人彭丽、被告人彭丽的母亲葛凤芝签订股权转让协议，转让被告人陈卓、赵新平持有的田兴公司股份，并办理了变更登记。同时，被告人陈卓、赵新平、彭丽又签订协议一份，约定：1、被告人陈卓、赵新平是田兴公司股东，现将工商注册的股东姓名换成葛凤芝、彭志平，被告人陈卓、赵新平的股金、股权不进行转让；2、葛凤芝、彭志平不购买被告人陈卓、赵新平的股权，不出资、不投资，只是名义股东；3、被告人陈卓、赵新平在三至五年后，无条件收回葛凤芝、彭志平名义股东身份，在工商管理部门进行注册；4、被告人陈卓、赵新平在公司经营过程中，仍然以股东身份出现，并参与公司的正常经营活动。 2009年12月2日，田兴公司向精河县国土资源局申请验收两宗土地，经精河县国土资源局、博州国土资源局、新疆国土资源厅逐级验收、审批，同意通过验收，于2011年4月6日颁发精国用（2011）第0209号国有土地使用证，土地使用权人田兴公司、位于精河县阿合其农场五台地区、用途农用地、使用权类型租赁、终止期限2027年12月31日、使用权面积6965、91亩。同时颁发精国用（2011）第0210号国有土地使用证，土地使用权人田兴公司、位于精河县阿合其农场五台地区、用途农用地、使用权类型租赁、终止期限2034年12月31日、使用权面积1022.96亩。 田兴公司自2004年至2013年期间共取得各项收益合计4947589元，博州人民检察院委托新疆昊诚资产评估有限公司评估，自2001年起田兴公司在涉案两宗土地上投资总额合计为3337600元。 另查明，1999年2月9日，经州人民政府第十四次常委会通过的《博尔塔拉蒙古自治州国有土地有偿使用费收缴管理办法》第三条规定：开垦荒地的从批准的第四年缴纳国有土地有偿使用费，一次立项分期开发的，案土地利用合同规定的期限缴纳。1998年5月30日前开垦的，博乐市以东（即精河县所辖范围）每亩每年30元-50元；博乐市以西每亩每年20元-30元；1998年6月1日以后开垦的按年产值5-10％缴纳。结合本案中涉案的两宗国有土地使用权实际控制时（颁发土地开发许可证时），以最低应向国家缴纳费用为每亩每年30元，其中原博尔塔拉糖厂的6936亩土地使用权于2004年3月2日颁发土地开发许可证，剩余年限24年计算，原博州外贸公司的1000亩土地使用权于2004年6月3日颁发土地开发许可证，剩余年限30年计算。得出本案中涉案的两宗国有土地在使用年限内，三被告人应向国家缴纳最低的土地有偿使用费为5893920元。 又查明，甜源公司系国有企业，被告人陈卓2000年到甜源公司工作，2001年1月四方糖业公司新糖集团董字［2001］3号文件任命被告人陈卓为甜源公司总经理，2001年2月11日，甜源公司召开董事会会议，经选举被告人陈卓为甜源公司董事长，以2001年3月1日博糖司字［2001］17号《关于陈卓当选公司董事长的通知文件》公布，并变更工商登记，被告人陈卓为甜源公司法定代表人。博州国有资产管理局2001年3月10日《关于委派国有股董事的函》委派被告人陈卓为甜源公司国有股权代表，行使国有股权权利，维护国有资产权益。四方集团2005年8月19日新糖集团党字［2005］11号任免决定，被告人陈卓任新疆四方集团实业股份有限公司董事长（法定代表人），免去被告人陈卓甜源公司总经理职务。被告人赵新平自1991年起在博州糖厂工作，2001年2月任甜源公司办公室主任，2002年10月，任甜源公司党委副书记，2005年8月，任甜源公司党委书记，2007年5月，任甜源公司副总经理。 上述事实，有下列证据予以证实： 1、博州土地管理局关于上报博州糖厂甜菜生产基地的报告、新疆土地管理局关于对博州上报博州糖厂甜菜生产基地的报告的批复、农业综合开发土地租赁合同书及土地开发许可证、土地开发用地项目呈报审批表证明：1997年5月16日，博州糖厂与精河县土地管理局签订农业综合开发土地租赁合同书，逐级上报至自治区土地管理局，1997年6月16日批复同意的事实； 2、新疆博尔塔拉糖厂破产的请示、破产申请、破产批复、破产清算报告、博州国字（1998）第52号文件、博州中级法院（1998）博中法经初字第24号、24-1号民事裁定书、1998年甜菜基地其他支出帐、甜源公司2000年-2001年资金占用类明细账证明：1998年7月13日博州糖厂申请破产，1998年11月13日博州中级法院裁定终结破产还债程序。9966亩甜菜基地列入固定资产，固定资产金额为871805.36元，认定9966亩甜菜基地原值为871805.36元，净值为871805、36元。建议划拨给收购糖厂的企业使用，接受划拨土地的单位应支付糖厂开发土地的投入，该甜菜基地不属于破产财产； 3、关于变更博尔塔拉糖厂甜菜基地承租方的申请及委托书证明：2001年8月15日，甜源公司向精河县土地管理局提交申请，称为了给公司提供充足的原料，甜源公司决心对9966亩甜菜基地进行统一开发，申请变更该土地承租方为甜源公司。2001年9月10日，甜源公司出具委托书，委托彭丽全权负责办理甜源公司在精河县五台甜菜基地的开手续及相关事宜； 4、关于重新调整州甜源糖业有限公司甜菜生产基地的现场办公纪要证明：2001年11月13日博州人民政府现场办公纪要内容为，为解决大河沿子镇一、二牧场牧民草畜矛盾，从甜源公司9966亩甜菜生产基地中，划出6000亩地和甜源公司已开垦的600亩土地继续作为生产基地，其余土地作为大河沿子镇一、二牧场30户牧民的放牧、定居用地。新划定的6600亩土地的草原补偿费总计660000元，当年交纳300000元（已缴纳180000元），剩余360000元明后年分两次交清。甜源公司承租开发的土地有偿使用费免交合同顺延3年，即从2005年1月1日起开始交纳。被告人陈卓、赵新平参加该会议，被告人彭丽以甜源公司土地开发办主任名义参加会议等事实； 5、农业综合开发土地租赁合同书、委托书及土地开发许可证证明：2001年11月23日，甜源公司与精河县土地管理局签订农业综合开发土地租赁合同书，由甜源公司租赁原博州糖厂租赁五台土地中的6775亩，土地使用权租赁年限30年，自1997年6月16日起算；土地租金自2005年1月1日起交纳；甜源公司须交纳土地登记费60000元，草原补偿费600000元。被告人彭丽以甜源公司土地开发办主任名义在合同上签字。精河县土地管理局向甜源公司颁发了土地开发许可证，项目名称为甜菜基地、开发面积6775亩、开发地址位于精河县五台地区、土地权属为国有、开发时间及期限为2001年-2004年12月31日；以及合同第九条（乙方）〈3〉、〈4〉内容； 6、甜源公司整体移交给四方集团文件清册及中粮屯河伊犁糖业有限公司证明、证人袁某的证言、证人王某3的证言证明：甜源公司未向四方集团移交五台开发区甜菜基地，也未向四方集团上报土地如何处理的意见的事实； 7、甜源公司物资采购、合同签订、付款等审批单，侦查卷3第355页、第359页证明：2001年12月，由被告人赵新平提请关于公司五台67＊＊亩土地转包协议，望领导审批〈其中775亩在协议内〉，张某1、徐某、卢某、马某、杨树建等人分别于12月24日、26日签字同意，被告人陈卓签署意见为公司领导在夏季研究过此事，公司无能力投入资金开发土地，公司不承担发生的费用，所有投资开发土地均由承包方投入；其中第359页甜源公司物资采购、合同签订、付款等审批单中被告人赵新平签署意见一栏有注：775亩陈某1承包期到后，地及井、设备、房屋等全部无偿转给字样； 8、证人张某1证言证明：张某1时任甜源公司财务科长，博州糖厂取得9966亩甜菜基地后，曾投入资金打井、种甜菜，在加入四方集团时没有移交该地。侦查卷3第355页审批单上的签字是其本人所签； 9、证人徐某证言证明：1996年11月，经新疆土地管理局审批，博州糖厂取得约10000多土地，作为甜菜基地，博州糖厂曾投资打井、建房、挖排碱渠、架设高压线、修路，种植约600-700亩地甜菜，1999年将已开发的土地承包给陈某1，由徐某代表博州糖厂与陈某1承包合同。陈某1承包以外的土地，由彭丽开发。侦查卷3第355页审批单上的签字是其本人所签；侦查卷3第362页审批单上的签字是其所签； 10、证人卢某证言证明：卢某时任甜源公司副总经理，原博州糖厂在精河县五台开发区有甜菜基地约10000多亩。侦查卷3第355页审批单上的签字是其本人所签签字时该审批单没有其中775亩在协议内，注：775亩陈某1承包期到后，地及井、设备、房屋等全部无偿转给的字样，没有见过无偿转包的协议；侦查卷3第362页审批单上的签字是其所签； 11、证人马某证言证明：侦查卷3第355页审批单上的签字是其本人所签；见过一份承包合同，约定将土地承包给彭丽用于种植甜菜；签字时审批单第一栏中就没有其中775亩在协议内，注，775亩陈某1承包期到后，地及井、设备房屋等全部无偿转字样； 12、关于甜源公司与精河县土地管理局签约五台土地承包合同的转签协议证明：2001年12月26日，被告人赵新平代表甜源公司与被告人彭丽签订五台土地承包合同的转签协议及内容等事实； 13、关于甜源公司资产清理及移交有关问题的会议纪要证明：2000年5月12日甜源公司加入四方集团，将经营管理权移交集团公司管理，但具体资产未移交，故2002年7月30日，博州人民政府召开会议，研究甜源公司资产清理及产权移交四方集团有关问题，成立甜源公司资产清理及移交工作小组负责，原五台甜菜基地划归甜源公司后目前未做开发，畜牧部门应暂停收取草原补偿费。2002年8月19日，博州人民政府与四方集团达成协议，协议确定原划归甜源公司用于开发的6000余亩荒地（位于五台，已开发600亩，投资870000元），待甜源公司移交给四方集团后，由甜源公司（注移交部分不含五台甜菜基地资产）提出处理意见； 14、博州甜源公司关于申请减免水资源费等收费的请示及关于对博州甜源公司申请减免水资源费等收费请示的批复证明：2002年8月8日，甜源公司请示博州人民政府，申请减免该公司三年的水资源费等所有相关收费，包括精河县收取的五台甜菜基地草原补偿费，2003年6月17日，博州人民政府以博州政发［2003］43号批复，同意对应向精河县上交的五台甜菜基地草原补偿费的未交部分不再收取的事实； 15、甜源公司申请报告、博州财政局博州财企［2002］17号文件证明：2002年8月8日，甜源公司向博州财政局申请，以其公司位于精河县五台开发区的甜菜基地已移交给精河县政府为由，申请要求将1997年五台土地评估价值39864199.32元、房屋133488元、机井74100元予以调冲，2002年8月12日，博州财政局批复同意甜源公司新增土地使用权2103978、96元，冲减土地使用权价值39864199.32元，核销固定资产房屋133488元，机井74100元的事实； 16、甜源公司申请报告及博州国土资源局材料证明：2004年1月6日，甜源公司以由于资金原因，近三年来只对五台甜菜基地进行了小面积的开发及基础设施的准备工作，现为解决原料及部分职工搞三产养殖，准备对五台基地进行开发为由，向博州人民政府申请延续免费开发期6年和延长土地使用期50年。2014年2月13日，博州国土资源局指示精河县国土资源局，在原免交基础上再延长5年，原合同约定的租赁期30年不变的事实； 17、股东会纪要、企业法人营业执照、股东会成员名单、公司股东名录证明：2004年2月8日，被告人陈卓、赵新平、彭丽成立田兴公司，经工商部门登记于2004年2月19日颁发营业执照，被告人彭丽为该公司法定代表人，公司注册资本300000元，公司类型为有限责任公司，性质为私有，约定被告人陈卓、赵新平、彭丽股权份额各占33、3％。被告人陈卓任田兴公司董事长，被告人赵新平任监事，被告人彭丽任执行董事、总经理、公司法定代表人； 18、甜源公司证明、田兴公司申请报告、关于博州甜源公司在精河县大河沿子镇五台区域的6775亩土地转让协议证明：田兴公司向精河县国土资源局申请变更甜源公司租赁的土地时，甜源公司证明，落款2004年2月12日，证明内容为为了企业发展，按照党委及州人民政府的进一步深化改革的精神，公司准备进一步的改制。我公司根据农业综合发开土地租赁合同书的第九条（乙方）〈三〉、〈四〉款规定，将我公司五台67＊＊亩土地，由成立的田兴农业开发有限责任公司经营，该公司自主经营、自负盈亏，主要搞三产。我公司与精河县土地管理局的农业综合开发土地租赁合同的内容条款，全部由田兴公司全权负责实施并签约，并将开发和使用经营权全部转给田兴农业开发有限责任公司。伪造了田兴公司系甜源公司为开发该土地而成立的自主经营、自负盈亏、从事三产公司的虚假事实； 19、土地开发用地项目呈报审批表、农业综合开发土地租赁合同书、土地许可证证明：2004年3月2日，精河县国土资源局、精河县人民政府同意变更登记，当日精河县国土资源局与田兴公司在原合同的基础上签订土地租赁合同，将甜源公司原租赁位于五台地区的6775亩甜菜基地租赁给田兴公司，期限30年，自1997年6月16日起计算；自2005年1月1日起交纳土地租金；土地租金自2005年起的30元／亩逐渐递增至2027年的60元／亩；土地登记费60000元（已交），2001年至2003年间，共计交纳140000元草原补偿费。2004年3月2日，精河县国土资源局向田兴公司颁发该宗土地的开发许可证的事实； 20、土地开发许可证发放登记表证明：2004年3月2日被告人赵新平领取田兴公司土地开发许可证（6775亩）；6月3日，领取土地开发许可证（1000亩），署名赵新平； 21、证人宝音克西克证言证明：证人宝音克西克系博州国土资源局国土资源交易中心主任，2004年田兴公司变更土地登记时任精河县国土资源局局长。被告人赵新平持甜源公司出具的证明到精河县国土资源局办理土地变更事宜，证人在明知精河县人民政府仅有审批450亩土地开发权权限的情况下，田兴公司两次申请变更土地开发许可权证时，因甜源公司出具了证明，误认为田兴公司系甜源公司成立的公司，于是批准同意办理，并向时任精河县副县长的吐鲁洪汇报称，田兴公司系甜源公司成立的公司，审批通过的事实； 22、证人玉某·伊则孜的证言证明：玉某·伊则孜系精河县国土资源局干部，2004年，证人玉某在宝音克西克办公室见到甜源公司的赵新平，被告人赵新平持甜源公司与田兴公司的转让协议及证明来办理甜源公司6775亩土地过户田兴公司的手续，按照宝音克西克安排，玉某填写《项目呈报审批表》并交给宝音克西克，后被告人赵新平来玉某处领走土地开发许可证。另外1000亩土地的手续办理经过基本相同的事实； 23、证人吐鲁洪证言证明：吐鲁洪现任博州农牧机械管理局局长职务，2004年田兴公司变更土地登记时任精河县副县长。田兴公司6775亩土地开发用地项目呈报表审批单是其签字同意的，宝音克西克拿来签批时称田兴公司是由甜源公司成立的公司的事实； 24、证人陈某1证言证明：1999年陈某1承包博州糖厂600亩地，地上有机井二眼、架好的高压线、几间房子、挖好的排碱渠，修好的土路。2005年合同到期找田兴公司续签了3年合同，该合同到期后没有再续约的事实； 25、农业综合开发土地租赁合同书、关于州财政局将精河县五台区域的1000亩土地转让协议证明：原外贸公司于1997年4月15日租赁五台土地1000亩，2000年外贸公司破产改制，博州财政局将该土地收回。2004年5月12日，被告人陈卓代表甜源公司与博州财政局签订土地转让协议，约定原博州外贸公司申请在五台地区开发的1000亩土地（州财政投入280000元、贷款300000元，累计完成机井2眼，架设高压线1100米，平整土地1000亩，种植枸杞200亩）有偿转让给甜源公司；甜源公司负责偿还借贷资金300000元；要求甜源公司必须种植甜菜，若种植其他作物，博州财政局按协议将当年土地所产生的经济收入全部收交财政；该1000亩土地的过户手续以及其他事宜按政策规定，由甜源公司自行办理； 26、博州审计事务所资产评估报告书、博州外贸公司《关于将土地使用权作为无形资产投资入股的申请》、博州国资局关于对博州对外贸易公司将土地使用权作为无形资产投资入股申请的批复证明：1998年4月10日，博州审计事务所对博州外贸公司的1000亩土地使用权评估作价580700元，1998年4月20日向博州国资局申请将该土地使用权作为无形资产投资入股，1998年4月30日获得国资局同意的事实； 27、甜源公司申请报告、关于解决博州甜源糖业有限公司租赁开发精河县五台开发区土地有关问题的会议纪要证明：2004年5月17日，甜源公司向博州党委提交申请，要求延续该地免费开发期、免交开发土地时所交草原补偿费、其他所收费用、延长土地开发年限及使用年限。2004年6月2日，博州人民政府召开会议，决定甜源公司按土地转让协议向博州财政局支付300000元棉花基地贷款、草原补偿费30000元、开发费用3900元，甜源公司支付精河县土地使用权变更登记费10000元。时任甜源公司党委副书记的被告人赵新平参加该会议的事实； 28、田兴公司申请报告、甜源公司证明、土地开发用地项目呈报审批表、农业综合开发土地租赁合同书、土地开发许可证证明：甜源公司向精河县国土资源局出具证明，落款日期2004年6月2日，内容为关于州财政局转给我公司的1000亩地，现由田兴公司全权办理过户、签约等有关手续，2004年6月3日精河县国土资源局、精河县人民政府同意变更登记，当日精河县国土资源局与田兴公司签订农业综合开发土地租赁合同书，将该1000亩土地租赁给田兴公司，期限30年，自2004年1月1日起计算；自2012年1月1日起交纳土地租金；土地租金自2012年起的30元／亩逐渐递增至2034年的60元／亩；田兴公司应交纳草原补偿费30000元。2004年6月3日，精河县国土资源局向田兴公司颁发该1000亩土地的开发许可证； 29、证人郑某证言、土地承包合同证明：2005年11月9日，被告人彭丽代表田兴公司与郑某签订土地承包合同，将该1000亩土地承包给郑某，约定承包期限10年。承包时1000亩地上已有2眼机井及配套设施、8间砖混结构的房屋、2间车库、电力设施、道路、排碱渠等，承包后彭丽对该1000亩土地没有再投资的事实； 30、博州农业综合开发办证明证实：甜源公司从2004年至今未偿还棉花基地借贷款300000元； 31、甜源公司物资采购、合同签订、付款等审批单侦查卷3第362页证明：2004年6月，由被告人赵新平提请关于公司在五台开发区1000亩土地问题，因开发荒地需要近百0000元资金，公司现无能力拿出这些资金，为了近快让荒地种植甜菜，将荒地转让给乙方，请审批，徐某、卢某、周某、王某1、王某2等人分别于6月15日、16日签字同意，被告人陈卓签署意见为按会议要求办； 32、证人周某的证言证明：周某时任甜源公司副总经理，侦查卷3第362页审批单上的签字是其所签； 33、证人王某1的证言证明：王某1时任甜源公司副总经理，侦查卷3第362页审批单上的签字是其所签； 34、证人王某2的证言证明：王某2时任甜源公司书记，侦查卷3第362页审批单上的签字是其所签； 35、股权转让协议、股东会会议决议、章程修正案、从被告人赵新平处扣押的协议证明：2008年3月7日，被告人陈卓与被告人彭丽、被告人彭丽的弟弟彭志平签订股权转让协议，被告人陈卓与被告人彭丽、被告人彭丽的母亲葛凤芝签订股权转让协议，转让被告人陈卓、赵新平持有的田兴公司股份，并办理了变更登记。同时，被告人陈卓、赵新平、彭丽又签订协议一份，约定：1、被告人陈卓、赵新平是田兴公司股东，现将工商注册的股东姓名换成葛凤芝、彭志平，被告人陈卓、赵新平的股金、股权不进行转让；2、葛凤芝、彭志平不购买被告人陈卓、赵新平的股权，不出资、不投资，只是名义股东；3、被告人陈卓、赵新平在三至五年后，无条件收回葛凤芝、彭志平名义股东身份，在工商管理部门进行注册；4、被告人陈卓、赵新平在公司经营过程中，仍然以股东身份出现，并参与公司的正常经营活动； 36、6775亩和1000亩土地验收合格材料、国有土地使用证证明：2009年12月2日，田兴公司向精河县国土资源局申请验收两宗土地，经精河县国土资源局、博州国土资源局、新疆国土资源厅逐级验收、审批，同意通过验收，并颁发国有土地使用证的事实； 37、搜查证、搜查笔录、扣押物品清单证明：侦查机关从被告人赵新平住处扣押甜源公司物资采购、合同签订、付款等审批单三份、关于甜源公司在精河县大河沿子镇五台区域的6775亩土地转让协议两份、关于精河县五台开发区的1000亩土地转让协议一份、被告人陈卓、赵新平、彭丽签订的股权确认协议一份、委托书一份的事实； 38、关于甜源公司在精河县大河沿子镇五台区域的6775亩土地转让协议证明：合同签订时间为2001年12月26日，乙方为田兴公司，由彭丽签字。此时田兴公司并未成立，合同系伪造的事实； 39、笔记本两本证明：陈卓的笔记本记录了公司账目、支付彭丽的工资、田兴公司的每日支出情况，包括付喷灌设施的费用、退耕还林的费用等，证明被告人陈卓参与田兴公司的经营的事实； 40、证人张某2、罗某1、罗某2（罗跃军）、闫某1、夏某、陈某2、王某4、闫某2、李某1、李某2、陈某1等11人证言及承包合同、收据证明：2002年起，被告人彭丽陆续向外发包涉案土地，2005年开始收取承包费的事实； 41、被告人陈卓的供述证明：1、被告人陈卓2000年夏到甜源公司工作，2001年1月担任甜源公司经理职务；2、2001年夏，被告人彭丽经人介绍找被告人陈卓承包甜源公司10000亩荒地；3、将该土地发包给被告人彭丽时被告人陈卓知道甜源公司对该土地有投入，包括建房、打井、挖渠、架线、修路，已开垦600亩；4、2002年被告人陈卓对甜源公司甜菜基地有了私心，并和被告人赵新平、彭丽沟通过，调冲国有资产、申请延长开发期限、申请减免草原补偿费等是为了少投入、延长使用时间，目的是为了个人长期获利，未上报土地处理情况目的是为了便于将土地变更到田兴公司名下；5、为方便利益分配三被告人成立田兴公司，并商量按照股份占有比例分配利益，公司注册资金全部由彭丽交纳；6、过户手续由被告人赵新平、彭丽办理，国土部门需要甜源公司提供的材料由被告人陈卓安排；7、为将陈某1承包的甜源公司已开发土地一并过户，办理土地过户手续时安排被告人赵新平在甜源公司资料室查找、改动该土地的相关手续，将审批单上增加了注：775亩陈某1承包期到后，地及井、设备、房屋等全部无偿转给，伪造了《关于甜源公司在精河县大河沿子镇五台区域的6775亩土地转让协议》；8、陈某1承包的甜源公司已开发土地过户给至田兴公司并未告知甜源公司的其他人也未告知承包人陈某1；9、甜源公司出具给精河县国土资源局的证明为了证明田兴公司是甜源公司成立的公司；10、2004年至2008年被告人陈卓、赵新平是田兴公司的实际股东，2008年达成协议的目的是不想从田兴公司退股，继续享受田兴公司的股东利益；11、2004年向博州领导汇报工作时，提出原材料不足，领导指示外贸公司有1000亩土地，甜源公司可以拿去种植甜菜，为获取更多利益，三被告人商议后决定先以甜源公司名义取得土地，再过户给田兴公司，甜源公司取得该土地后并未入账，被告人陈卓安排被告人赵新平按照6775亩地的模式、分工将土地变更至田兴公司名下；12、被告人陈卓笔记本上记录的2003年9月至2006年田兴公司成立前后的流水账，目的为了掌握田兴公司经营情况，便于明确分红数额； 42、被告人赵新平供述证明：1、2001年1月被告人赵新平担任甜源公司办公室主任职务；2、2001年夏，被告人彭丽找被告人陈卓承包甜源公司10000亩荒地时，认识被告人彭丽；3、将该土地发包给被告人彭丽时被告人赵新平知道甜源公司对该土地有投入，包括建房、打井等，已开垦600亩；4、被告人陈卓、彭丽成立田兴公司的目的是拿这块地，公司注册资金全部由彭丽交纳，因为被告人陈卓许诺加入公司后有利益分配，因此被告人赵新平成为田兴公司股东； 43、被告人彭丽的供述证明：1、2001年被告人彭丽得知甜源公司有荒地，经董刚介绍找被告人陈卓、赵新平承包该地；2、被告人陈卓安排被告人赵新平、彭丽与精河县土地局签订合同；3、2002年被告人彭丽找被告人陈卓、赵新平要求申请减免草原补偿费，两被告人称沟通后再说。2003年被告人彭丽了解公司注册登记的事宜后，向被告人陈卓、赵新平提出三人成立公司，将土地过户至公司名下，以公司名义经营土地，注册资金由被告人彭丽投入，被告人陈卓、赵新平成为田兴公司股东参与公司经营，获得利益；4、2004年上半年，陈卓或赵新平告诉被告人彭丽有1000亩土地，被告人彭丽看过该地后同意开发该地，被告人陈卓安排被告人赵新平将该1000亩土地过户至田兴公司名下；5、《关于甜源公司在精河县大河沿子镇五台区域的6775亩土地转让协议》是被告人赵新平、彭丽伪造的；6、2008年被告人陈卓、赵新平签订退股协议后又签订一份协议，以此确定被告人陈卓、赵新平的股东权利；7、田兴公司2004年至2013年的收入合计为4947589元； 44、企业国有资产产权登记证、陈卓任免文件、会议纪要、赵新平人事档案证明：甜源公司系国有企业，四方糖业公司以新糖集团董字［2001］3号文件，任命被告人陈卓为甜源公司总经理，2011年2月11日，甜源公司召开董事会会议，经选举被告人陈卓为甜源公司董事长，以2001年3月1日博糖司字［2001］17号《关于陈卓当选公司董事长的通知文件》公布，并变更工商登记，被告人陈卓为甜源公司法定代表人。四方集团2005年8月19日新糖集团党字［2005］11号任免决定，被告人陈卓任新疆四方集团实业股份有限公司董事长（法定代表人），免去被告人陈卓甜源公司总经理职务。被告人赵新平自1991年起在博州糖厂工作，2001年2月任甜源公司办公室主任，2002年10月，任甜源公司党委副书记，2005年8月，任甜源公司党委书记，2007年5月，任甜源公司副总经理； 45、关于委派国有股董事的函证明：博州国有资产管理局2001年3月10日委派被告人陈卓为甜源公司国有股权代表，行使国有股权权利，维护国有资产权益； 46、收据、退耕还林补助表证明：被告人彭丽将土地转包后，于2004年起收取承包费，已收取承包费的金额高于被告人彭丽供述的金额，2002年起彭丽领取退耕还林补助款501930元的事实； 47、博州人民检察院委托新疆昊诚资产评估有限公司核实农田附属设施价值项目资产评估报告书证明：田兴公司开发土地投资额为3337600元； 48、户籍证明证实：被告人陈卓、赵新平、彭丽具有刑事责任年龄、具备刑事责任能力的事实； 49、《博尔塔拉蒙古自治州国有土地有偿使用费收缴管理办法》证明：博乐市以东（即精河县所辖范围），1998年5月30日前开垦荒地的，从批准的第四年缴纳国有土地有偿使用费，每亩每年缴纳费用30元-50元。 对证据认证及采信意见如下： 1、三被告人及辩护人提出三被告人在侦查阶段供述，是三被告人称在博州人民检察院办案区讯问室被长时间审讯，未保证休息时间，被告人陈卓提出2014年3月侦查机关办案人员讯问时曾以不交代就不能取保候审来迫使其作出供述，被告人赵新平提出在侦查机关办案区讯问室首次接受讯问时，侦查人员曾以交代了就可以走诱其供述，被告人彭丽提出2014年3月侦查机关办案人员讯问她时，曾以不交代恐对家人不利迫其供述。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第九十五条规定，使用肉刑或者变相肉刑，或者采用其他使被告人在肉体上或者精神上遭受剧烈疼痛或者痛苦的方法，迫使被告人违背意愿供述的，应当认定为刑事诉讼法第五十四条规定的刑讯逼供等非法方法。《中华人民共和国刑事诉讼法》虽然规定传唤、拘传犯罪嫌疑人应当保证犯罪嫌疑人的饮食和必要的休息时间，但没有将违反该规定取得的言辞证据作为应排除的非法证据。连续48小时未保障必要休息时间的审讯方法不同于肉刑、或变相肉刑的方法，尚未达到使被告人肉体、精神上剧烈疼痛、或痛苦的程度，不足以使被告人别无选择的作出对己不利的供述，因此不包括在刑事诉讼法第五十四条规定的刑讯逼供等非法方法之内。本案侦查机关确实存在询问、讯问期间没有保证犯罪嫌疑人必要的休息时间的情况，但基于以上理由侦查机关询问、讯问被告人作出的供述证据不属于非法证据。需要说明的是，庭审中公诉人并未将被告人陈卓、彭丽在此期间的供述笔录作为证据提交，该部分证据也不作为定案依据。被告人陈卓辩护人提出长时间审问结束后，被告人陈卓被移送看守所后作出的不利供述与此前的长时间审问有关联应排除，因未保障休息时间询问、讯问得出的被告人陈卓供述并非非法证据，故不予采纳。2014年3月31日17时41分起在博州人民检察院办案区讯问室审讯被告人赵新平的笔录，没有被告人赵新平的签字，按照《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第八十一条的规定，被告人供述具有下列情形之一的，不得作为定案的依据；（一）讯问笔录没有经被告人核对确认的；．．．．．．，因该份讯问笔录不能证明经被告人赵新平核对确认，故不具有证据能力，不予采信。公诉机关提交的审讯录音、录像视频证实在讯问过程中并不存在其他违反刑诉法规定取证的情形。三被告人及其辩护人的其他非法证据排除意见，本院不予采纳。 2、证人张某1、徐某、马某、卢某、周某、王某1、王某2的证言是否应当采信的问题。以上七名证人参与了两份甜源公司物资采购、合同签订、付款等审批单的审查、审核、复核、审批工作，如该审批单决定的事项违反公司章程或法律规定，上述人员则与该结果有利害关系，这种情况下七名证人的证言是否可以采信问题。本院的意见是，上述人员有利害关系，但这类证人证言并非一概不能采信，如果和其他证据能互相印证的，则应当采信。对于关于公司五台67＊＊亩土地转包协议审批单，证人张某1、徐某、马某的证言证实的审批单上签字系本人所签，签字时审批内容中没有注：775亩陈某1承包期到后，地及井、设备、房屋等全部无偿转给的内容，该部分证言与本案其他证据互相印证，应当予以采信。证人徐某、卢某、周某、王某1、马某证言与书证1000亩土地转让审批单内容所反映的事实一致，可以互相印证，应予以采信。证言同时证明了被告人陈卓、赵新平、彭丽将甜源公司的1000亩土地开发许可证变更至田兴公司名下后才安排公司相关的管理人员签署审批的事实。 3、证人宝音克西克、玉某·伊则孜的证言是否可以采信的问题。证人宝音克西克见到甜源公司证明后，误信田兴公司系甜源公司成立的公司，变更土地开发许可证符合与甜源公司签订土地租赁合同约定事项，安排玉某·伊则孜办理相关事宜，其在该变更登记中存在没有严格审查田兴公司身份的情况，该证人有利害关系，但有利害关系的证人证言并非一概不予采信，如果证人证言中与其他证据能够互相印证的应予采信。证人玉某·伊则孜对变更登记没有决定权，其受宝音克西克的指派办理手续，不属于有利害关系的证人。 4、从被告人赵新平处扣押的协议的时间认定，该协议内容为：2008年3月7日，被告人陈卓、赵新平表面上转让股权，但股权受让人葛凤芝、彭志平为名义股东，被告人陈卓、赵新平的股金、股权不进行转让，确定了被告人陈卓、赵新平在公司经营过程中的股东地位。该协议与股权转让协议、股东会会议决议、章程修正案内容相互印证，均涉及股权转让给葛凤芝、彭志平一事，后者内容为变更股东，前者则由三被告人确定此变更后葛凤芝、彭志平仅仅是名义股东，变更登记并不影响被告人陈卓、赵新平的股东地位，从证据内容的关联可以推定出从被告人赵新平处扣押的协议签订时间在股权变更登记之后，与被告人彭丽在侦查机关签协议（从被告人赵新平处扣押的协议）的时间应该是在工商局办理完退股手续后没几天的供述互相印证，证实2008年3月7日变更登记后，三被告人又签订的该协议，确定被告人陈卓、赵新平在田兴公司的股东地位。 5、被告人彭丽辩称因没有足够的股东人数，故找被告人陈卓、赵新平担任挂名股东。该辩解意见与客观事实相矛盾，被告人彭丽出生地为博乐市，亲属均在博州，2008年将母亲葛凤芝、弟弟彭志平登记为挂名股东的事实，都能否定被告人彭丽的辩护意见。因没有足够的股东人数，故找被告人陈卓、赵新平担任挂名股东的辩护意见不能成立，本院不予采纳。 6、被告人陈卓、赵新平辩称自始至终二人是田兴公司的挂名股东。股东会纪要、企业法人营业执照、股东会成员名单、公司股东名录证明田兴公司登记注册资本300000元，被告人陈卓、赵新平、彭丽股权份额各占33、3％。股权转让协议、股东会会议决议、章程修正案、从被告人赵新平处扣押的协议则证明2008年3月7日，被告人陈卓、赵新平表面上转让股权，但股权受让人葛凤芝、彭志平是名义股东，被告人陈卓、赵新平的股金、股权不进行转让，确定了被告人陈卓、赵新平在公司经营过程中的股东地位。该协议是对股权变更登记的否认，对2004年田兴公司成立时被告人陈卓、赵新平登记股权的确认。上述事实与被告人陈卓、赵新平、彭丽在侦查机关的供述互相印证，证明了被告人陈卓、赵新平是田兴公司的实际股东的事实。该辩护意见不能成立，本院不予采纳。 7、被告人赵新平辩称2004年2月12日向精河县国土资源局出具证明、将甜源公司6775亩土地变更至田兴公司与己无关。证人宝音克西克证言、证人玉某·伊则孜的证言互相印证，证明被告人赵新平持甜源公司证明、甜源公司与田兴公司的转让协议到精河县国土局办理变更登记，当日玉某·伊则孜填写土地开发用地项目呈报审批表等事实，土地开发许可证发放登记表证明被告人赵新平领取田兴公司6775亩土地开发许可证。证实了被告人赵新平到精河县国土资源办理土地开发许可证变更并领走证件的经过，其积极主动参与了土地开发许可证变更的全部程序，该事实与被告人在侦查机关的供述互相印证。甜源公司证明、证人宝音克西克证言、证人玉某·伊则孜、证人吐鲁洪的证言证实，被告人赵新平到精河县国土资源局办理土地使用证变更登记时提交的证明编造了田兴公司是甜源公司成立的公司这一虚假事实，并因此完成变更登记，该事实与被告人在侦查机关的供述互相印证。从被告人赵新平家中搜查到的的《甜源公司物资采购、合同签订、付款等审批单》经证人徐某、卢某、马某辨认证实系伪造，与被告人在侦查机关的供述能够互相印证，《关于甜源公司在精河县大河沿子镇五台区域的6775亩土地转让协议》落款时间为2001年，乙方为田兴公司，此时田兴公司并未成立，被告人彭丽辨认该合同是伪造的。上述被告人赵新平持有的伪造证据，与被告人陈卓在侦查机关的供述互相印证，证实被告人赵新平除办理变更登记外，为了掩盖三被告人将甜源公司已开发的土地过户至田兴公司名下的行为，被告人陈卓安排被告人赵新平到资料室找到相关材料并伪造的事实。该辩护意见不能成立，本院不予采纳。 8、被告人陈卓辩称没有和被告人赵新平、彭丽合谋将甜源公司6775亩土地转移到田兴公司名下。本院的意见是应从以下几点决定是否采纳该辩护意见：（1）从被告人陈卓处扣押的笔记本，证实被告人陈卓自2003年起为彭丽以及田兴公司记账，2003年起其就开始参与涉案土地的开发经营；（2）被告人陈卓系甜源公司法定代表人，法定代表人是指依照法律、法人章程规定代表法人行使职权的负责人，被告人陈卓的法定代表人身份具有代表公司管理甜源公司工作的权利，当然包括对经营涉案土地的管理权；（3）甜源公司土地的管理自始至终由被告人陈卓决做出处理决定；（4）被告人陈卓是田兴公司的股东，是变更登记的受益人；（5）被告人在侦查机关的供述印证了三被告人事先共谋成立公司，被告人陈卓安排被告人赵新平、彭丽办理过户手续，其负责出具变更登记时需要甜源公司出具的材料，从而将甜源公司的6775亩土地过户至田兴公司长期牟利，记账的目的是为便于分配利益的事实。以上五点足以证明被告人陈卓与被告人赵新平、彭丽共谋骗取国有土地的事实。故该辩护意见不能成立，本院不予采纳。 9、被告人彭丽辩称成立田兴公司是为了经营土地，没有和陈卓、赵新平合谋。田兴公司营业执照上登记的经营范围为土地开发、种植、养殖，经营范围可以证实公司成立的目的是开发、经营甜源公司的6775亩土地，但土地开发、种植、养殖并非只有法人可以从事，个人同样可以，被告人陈卓、赵新平、彭丽注册成立公司并非为方便管理，被告人彭丽在侦查机关的供述证实了其目的，即承包甜源公司土地后交款是以甜源公司名义交的，土地在甜源公司名下，其为了保障土地长期获益，希望将土地过户至自己名下。但未开发经验收合格并颁发国有土地使用证的土地禁止转让，该内容在甜源公司与精河县土地局的农业综合开发土地租赁合同书中也有明确约定，唯一可以例外的因素就是该合同第九条，乙方权利义务中的地〈3〉项，甜源公司可以向工商行政管理部门申请成立实体。即土地管理部门允许甜源公司再成立公司单独经营该土地。为此，被告人彭丽与被告人陈卓、赵新平共谋，通过被告人陈卓、赵新平的职权，来实现获取甜源公司土地开发权属的目的，被告人陈卓、赵新平因共同利益驱使，向土地管理部门出具证明，编造田兴公司是甜源公司成立的公司的虚假事实，获准变更权属，三被告人骗取公共财物的目的得以实现，该事实与被告人在侦查机关的供述互相印证。被告人彭丽辩称没有与被告人陈卓、赵新平共谋成立田兴公司的辩护意见不能成立。 10、被告人陈卓辩称没有和赵新平商量向州政府申请减免草原补偿费、延长土地开发权，没有和赵新平合谋申请州财政局调冲资产。被告人赵新平辩称2002年8月8日向政府申请减免五台荒地的草原补偿费是公司行为，不是我的个人行为，调冲费用的事我不知情；2004年1月6日申请延长土地期限是公司行为。被告人陈卓在侦查机关供述称2002年对甜源公司甜菜基地有了私心，并和被告人赵新平、彭丽沟通，调冲国有资产、申请延长开发期限、申请减免草原补偿费等是为了少投入、延长使用时间，目的是为了个人长期获利，未上报土地处理情况目的是为了便于将土地变更到田兴公司名下。关于向州政府申请减免草原补偿费是共谋利用职权为谋取个人利益的直接证据仅有该供述证实，缺乏其他直接、间接证据印证，无法排除合理怀疑，即被告人彭丽供述所述其在开发期间因投资成本高，找被告人陈卓、赵新平反映通过正常程序减免费用。但被告人陈卓具有涉案土地经营、管理的决策权，管理该土地开发、租赁的所有环节，其辩称没有申请减免草原补偿费的辩护理由不能成立。向博州财政局申请调冲资产形式上确系甜源公司名义，理由为位于精河县五台开发区的甜菜基地已移交给精河县政府，该土地此时正无偿发包给被告人彭丽开发，申请调冲的理由明显与事实不符，通过编造了甜菜基地已退回的虚假事实，以达到冲减、核销的目的，被告人陈卓供述证实此行为系为便于将土地变更到个人名下利用职务便利所为，与2004年三被告人成立田兴公司，并编造虚假事实将该土地开发许可证变更至田兴公司这一客观事实相印证，证明调冲是被告人取得该土地使用权的实行行为不可缺少的一部分。2004年1月6日，又以甜源公司准备对五台基地进行开发为由，向博州人民政府申请延续免费开发期6年和延长土地使用期50年。甜源公司准备对五台基地进行开发同样是编造的虚假事实，该申请2014年2月13日才获批，前一日（2月12日）三被告人即着手以田兴公司（已向工商部门申请登记、尚未领取营业执照）名义申请变更登记该甜菜基地的土地开发许可证，从行为时间的紧密关系、内容关联即可印证出申请延长开发期限、设立田兴公司、变更登记行为之间的高度密切联系，证明三被告人为取得甜菜基地使用权谋取个人利益而利用被告人陈卓、赵新平的职务便利申请延长开发期限，该行为同样是被告人取得该土地使用权的实行行为不可缺少的一部分。上述论证意见也足以排除其他第三人，为被告人陈卓、赵新平、彭丽的利益实行申请调冲资产、延长开发期行为的可能性，与被告人在侦查机关的供述互相印证，证明了被告人陈卓、赵新平利用职务便利申请调冲资产、延长开发期。故被告人陈卓、赵新平的辩护意见不能成立。 11、被告人陈卓辩称没有与被告人赵新平、彭丽商议将1000亩土地过户至田兴公司，该转让是集体讨论结果，按照公司工作流程审批，没有伙同被告人赵新平、彭丽出具过任何证明。本院的意见是：（1）《甜源公司物资采购、合同签订、付款等审批单》证实徐某、卢某审查，周某审核，王某1复核，王某2审批，签字时间均为2004年6月15日，被告人陈卓批准时间2004年6月16日，田兴公司向精河县国土资源局申请变更登记时间为2004年6月2日，甜源公司证明落款时间2004年6月2日，精河县国土资源局同意变更登记、颁发国有土地开发许可证的时间是2004年6月3日。6月3日已完成变更登记，土地已经先行过户给田兴公司，6月15日才审批，先过户后审批的事实印证了被告人陈卓在侦查机关供述，即《甜源公司物资采购、合同签订、付款等审批单》是想制造转让土地使用权证是公司集体讨论的假象而制作的。被告人陈卓、赵新平未经集体讨论决定，未向国有资产管理部门、四方集团汇报，私自将甜源公司两宗土地无偿过户至田兴公司的行为，不是公司行为。（2）从被告人陈卓处扣押的笔记本、被告人陈卓、赵新平、彭丽在侦查机关的供述互相印证，证实被告人陈卓自2003年起参与彭丽以及田兴公司记账土地开发经营的事实；（3）被告人陈卓系甜源公司法定代表人，法定代表人是指依照法律、法人章程规定代表法人行使职权的负责人，被告人陈卓的法定代表人身份具有代表公司管理甜源公司工作的权利，当然包括对经营涉案土地的管理权；（4）与甜源公司6775亩土地不同的是，该1000亩地的情况甜源公司其他人并不知情，公司管理人员是在土地开发许可证变更后，才得知，被告人陈卓自始至终负责甜源公司与博州财政局土地租赁合同的事宜；（5）被告人陈卓是田兴公司的登记股东，是受益人；（6）被告人在侦查机关的供述印证了三被告人事先共谋成立公司，被告人陈卓安排被告人赵新平、彭丽办理过户手续，其负责出具变更登记时需要甜源公司出具的材料，从而将甜源公司的1000亩土地过户至田兴公司长期牟利的事实。以上六点证明三被告人共谋侵吞甜源公司国有土地使用权的事实，将该1000亩土地开发许可证过户至田兴公司名下，是被告人陈卓、赵新平私自决定处分国有企业土地权益的行为，并非甜源公司的单位行为。该辩护意见不能成立，本院不予采纳。 12、被告人赵新平辩称变更1000亩土地时向土地管理部门出具的证明由甜源公司办公室出具，与己无关。证人宝音克西克证言、证人玉某·伊则孜的证言证明被告人赵新平到精河县国土局办理变更登记，证实被告人赵新平积极主动参与了土地开发许可证变更的全部程序，该事实与被告人在侦查机关的供述互相印证，证实被告人陈卓安排被告人赵新平到精河县国土资源局办理1000亩地的土地变更登记，将该土地变更至三被告人成立的田兴公司名下的事实。且变更6775亩国有土地开发许可证时被告人陈卓、赵新平出具的虚假证明，导致国土部门经办人员的误解并未消除，具有关联，作用于两次变更登记，使得三被告人骗取甜源公司所有的国有土地使用权的目的得以实现。该辩护意见不能成立，本院不予采纳。基于以上12、13、14点的论证理由，2014年5月17日申请延长1000亩土地的开发期限，同样是三被告人为骗取1000亩土地使用权的准备工作。 因此，以上证据经当庭质证，本院合议庭审查后认为上述证据取证程序合法具有证据能力，证明的事实客观真实，证据与证明的事实间具有关联性，应予以采信。上述证据互相印证，已形成证据锁链，证明三被告人利用被告人陈卓、赵新平的职务便利，采取隐瞒事实真相，欺骗国家行政部门，将国有企业投资开发并享有使用权的土地开发主体变更为三被告人成立的田兴公司，进而谋取个人利益的犯罪事实。 本院认为，被告人陈卓、赵新平二人身为国有企业甜源公司的管理人员，2001年被告人陈卓决定同意、被告人赵新平经办将甜源公司公司6000亩土地发包给被告人彭丽，2002年博州人民政府要求甜源公司向四方集团移交财产，提出五台甜菜基地处理意见后，被告人陈卓、赵新平一方面隐瞒该土地已发包给被告人彭丽的事实，另一方面编造该土地已移交给精河县人民政府的虚假事实，申请博州财政局核销该土地资产，目的是隐瞒土地情况、编造土地退还的虚假事实，为侵吞、骗取该土地使用权做准备。另外又编造甜源公司自行开发土地的虚假事实，申请延长开发期限，为开发土地做准备。上述行为实施后，被告人陈卓、赵新平、彭丽成立田兴公司，编造田兴公司是甜源公司成立公司的虚假事实，欺骗土地管理部门，将甜源公司6775余亩甜菜基地土地开发许可证变更至田兴公司名下，其中包括甜源公司已投资870000余元开发且发包给陈某1的部分土地，达成骗取国有企业投资、管理、经营的国有土地使用权的目的，从而谋取个人利益。三被告人得知甜源公司可获批取得原国有企业外贸公司投资580000元开发、目前由博州财政局管理的1000亩土地使用权后，先以甜源公司名义取得该宗土地使用权，未入固定资产账，采取同样方法将该宗1000亩土地开发许可证变更至三人成立的田兴公司名下，达成骗取国有企业外贸公司投资、应由甜源公司经营的1000国有土地使用权的目的，从而谋取个人利益。三被告人利用被告人陈卓、赵新平的职务便利，采取隐瞒事实真相，欺骗国家行政部门，将国有企业投资开发并享有使用权的土地开发主体变更为三被告人成立的田兴公司，进而谋取个人利益，三被告人的行为构成贪污罪。公诉机关指控被告人陈卓、赵新平、彭丽犯贪污罪，犯罪事实清楚，证据确实充分，本院予以支持。 辩护人辩称田兴公司能否取得开发权的决定权在国土局，而被告人陈卓、赵新平没有职权使田兴公司绕过国土局取得土地。该问题的争议在于被告人向精河县国土资源局出具虚假证明的行为与田兴公司获批变更6000余亩土地开发许可证的结果之间是否有因果关系。本案查明的事实为，先有被告人出具了田兴公司是甜源公司成立的公司的虚假证明，进而土地管理部门相关业务的主管人员没有认真审核田兴公司资质（即此时田兴公司尚未领取营业执照，性质为私营，并非甜源公司成立的公司）误信了该虚假事实，于是同意变更，又向人民政府主管人员汇报了该误信事实，变更登记得以批准。即被告人陈卓、赵新平制作田兴公司是甜源公司成立的公司的假证明欺骗土地管理部门的行为（条件一）＋（结合）土地管理部门相关业务的主管人员未严格审查（条件二）=（导致）田兴公司取得国有公司租赁的土地使用权（结果）。两个行为均是田兴公司取得国有公司租赁的土地这一结果的必要条件，因此认定因果关系成立，被告人向精河县国土资源局出具虚假证明的行为与田兴公司获批变更6000余亩土地开发许可证的结果间有因果关系，辩护人的辩护意见不能成立，本院不予采纳。以上两个条件，条件一是危害结果现实化的条件，而条件二是促成结果发生的条件之一。 认定土地使用权为贪污罪犯罪对象的理由。首先，土地属于公共财物。根据刑法第九十一条有关公共财产的解释，公共财产包括国有财产、劳动群众集体所有的财产以及用于扶贫和其他公益事业的社会捐助或者专项基金的财产。根据《中华人民共和国土地管理法》第二条和第九条的规定，我国土地实行社会主义公有制，即全民所有制和劳动群众集体所有制，并可以依法确定给单位或者个人使用。因此，土地当然属于公共财物。 其次，土地使用权属于财物的范围。关于财物的范围，最高人民法院、最高人民检察院2008年11月20日印发的《关于办理商业贿赂刑事案件适用法律若干问题的意见》第7条指出，商业贿赂中的财物，既包括金钱和实物，也包括可以用金钱计算数额的财产性利益。虽然土地所有权实行公有制，但是土地所有权与使用权可以分离，个人或者单位可以拥有土地使用权，对土地能够进行占有、使用、开发、经营，并可以带来相应经济收益。因此土地使用权具有财产性利益，属于财物的范围。 再次，土地使用权可以成为贪污罪的对象已为有关规范性文件所肯定。最高人民法院、最高人民检察院2010年1月1日印发的《关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见》（法发［2010］49号）第1条第1款规定，国家工作人员或者受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员利用职务上的便利，在国家出资企业改制过程中故意通过低估资产、隐瞒债权、虚设债务、虚构产权交易等方式隐匿公司、企业财产，转为本人持有股份的改制后公司、企业所有，应当依法追究刑事责任的，依照刑法第三百八十二条、第三百八十三条的规定，以贪污罪定罪处罚。根据国家国有资产管理局1993年12月制定的《国有资产产权界定和产权纠纷处理暂行办法》有关规定，有权代表国家投资的部门和机构以货币、实物和所有权属于国家的土地使用权、知识产权等形成的资产，界定为国有资产。由此可以得出在国家出资企业改制过程中故意低估土地使用权，转为本人持有股份的改制后公司、企业所有的，可以构成贪污罪。 最后，土地使用权能够被非法占有。虽然土地等不动产所有权的转移需要登记，但是所有权的转移与贪污罪构成要件中的非法占有是不同概念，非法占有可能并不具备形式上的所有权。土地使用权虽与房产等实物财产有所不同，但土地使用权是国有或者集体所有土地财产权的重要部分，具有占有、使用、收益的权能，具有财产性利益，能够被国家工作人员利用职务便利非法占有。因此土地使用权可以成为贪污罪犯罪对象。 以土地使用权为贪污罪对象既遂的认定。本案中辩护人辩称荒地开发许可权不等同与土地使用权，该问题的争议在以下两方面： 一是土地开发许可证赋予开发人何种权利。1、《中华人民共和国土地管理法》第二条和第九条的规定，我国土地实行社会主义公有制，即全民所有制和劳动群众集体所有制，并可以依法确定给单位或者个人使用。将土地权利确定为可分割的土地所有权、土地使用权两种；2、田兴公司与精河县国土资源局签订的《农业综合开发土地租赁合同书》对承租人权利有明确约定，根据该合同田兴公司租赁土地使用权，土地使用权租赁期自1997年6月16日起计算，换言之，田兴公司的土地使用权从国有土地开发许可证颁发之日起计算。3、田兴公司取得土地开发许可证后即取得了土地使用权，并不受是否经过验收、验收后颁发国有土地使用权证或收回土地等因素的影响，土地开发行为是对土地使用权的行使，土地开发许可证赋予开发人土地使用权是开发人合法使用国有土地的权利保障。由此得出的结论是土地开发许可证赋予开发人土地使用权。 二是确定土地使用权作为贪污罪犯罪对象的前提下，是否以取得国有土地使用权证作为贪污罪既遂的标准。最高人民法院、最高人民检察院2010年1月1日印发的《关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见》第1条第2款规定，所隐匿财产在改制过程中已为行为人实际控制，或者国家出资企业改制已经完成的，以犯罪既遂处理。将贪污罪既遂标准确定为对公共财物的实际控制，实际控制应做如下理解：一是行为人对财物的实际控制，意味着财物既脱离了所有人的实际控制，又排除了第三人的实际控制。二是实际控制并非仅指财物完全转移到行为人手上。如行为人虽未实际取得财物，但已使财物所有权人丧失了对该财物的实际控制，而行为人已经现实地具有随时支配财物的可能性时就形成实际控制。三是实际控制财物，并非仅指行为人将财物非法据为己有，还包括转给其亲戚、朋友或者其他单位及个人非法占有。 本案中三被告人的行为使得两宗国有土地脱离甜源公司的控制，三被告人成立的田兴公司对两宗土地使用权形成实际控制，开发、经营土地并获利，应认定为实际控制两宗土地，属于贪污罪既遂，而是否取得国有土地使用权证不是贪污国有土地使用权的既遂标准。 犯罪数额的认定。根据以上认定土地使用权为贪污罪犯罪对象中的理由，即土地使用权属于财物的范围。财物包括金钱、实物及可以用金钱计算数额的财产性利益。在有利于被告人原则的前提下，本案中土地使用权的财产性利益表现为，个人或者单位对土地占有、使用、开发、经营期间，应向国家缴纳的最低费用是其应获得的收益，这样计算从最大限度的有利于被告人角度出发来认定事实。因此，本案的犯罪数额做如下认定：以本案的犯罪形态完成的时间节点为2004年和涉案7936亩国有土全部为未开发的荒地为前提条件，据当时的《博尔塔拉蒙古自治州国有土地有偿使用费收缴管理办法》（1999年2月9日，经州人民政府第十四次常委会通过）第三条规定：开垦荒地的从批准的第四年缴纳国有土地有偿使用费，一次立项分期开发的，案土地利用合同规定的期限缴纳。1998年5月30日前开垦的，博乐市以东（即精河县所辖范围）每亩每年30元-50元；博乐市以西每亩每年20元-30元；1998年6月1日以后开垦的按年产值5-10％缴纳。结合本案中涉案的两宗国有土地使用权实际控制时（颁发土地开发许可证时），以最低应向国家缴纳费用为每亩每年30元，其中原博尔塔拉糖厂的6936亩土地使用权于2004年3月2日颁发土地开发许可证，剩余年限24年计算，原博州外贸公司的1000亩土地使用权于2004年6月3日颁发土地开发许可证，剩余年限30年计算。得出本案中涉案的两宗国有土地在使用年限内，三被告人应向国家缴纳最低的土地有偿使用费为5893920元，是三被告人骗取国有土地使用权获取的最低利益，应认定为贪污罪犯罪数额，属数额特别巨大，而是否分赃并不影响对三被告人行为性质的认定。 三被告人共谋后故意实施贪污犯罪，被告人陈卓组织、策划、被告人赵新平、彭丽具体实施，三被告人均有贪污犯罪的实行行为，构成共同犯罪，均应承担贪污公共财物5893920元的责任。根据被告人赵新平在共同犯罪中所起作用，其中被告人赵新平在共犯中占主导作用，参与程度高，作用积极，起主要作用应认定为案件主犯。 经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十二条、第三百八十三条、第二十五条第一款、第二十六条第四款、第二十七条、第六十四条之规定，判决如下： 一、被告人赵新平犯贪污罪，判处有期徒刑十年，并处罚金500000元； （有期徒刑的刑期，从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金自本判决生效之日起三日内缴纳。） 二、精国用（2011）第0209号、第0210号国有土地使用证及涉案土地由土地管理部门处理。继续追缴被告人赵新平犯罪所得赃款5893920元。 如不服本判决，可在判决书送达的第二日起十日内，通过本院或者直接向博尔塔拉蒙古自治州中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本八份。 审判长亚里坤 审判员王德福 人民陪审员刘运龙 二〇一六年十二月七日 书记员娜仁图亚","writId":"016ef882a342dc41b1ef56c1f070b9450c4","writName":"赵新平贪污罪一审刑事判决书"}
