{"ajId":"6f1f402d-aa3a-48e1-b80c-b86c3a0d8573","ajName":"高克明寻衅滋事一案","ajjbqk":" 河北省玉田县人民检察院指控：2015年6月24日至今，被告人高克明在玉田县石臼窝镇石臼村东道南耕地处，强行耕种石臼村村民孙某壬、张某等人耕地246.0945亩，给村民造成巨大经济损失。经玉田县物价局鉴定，被强行耕种的土地造成经济损失为人民币73828元。 公诉机关提供的证据有：1、书证；2、证人证言；3、被害人陈述；4、被告人高克明的供述与辩解；5、鉴定意见；6、勘验、检查、辨认笔录等。 公诉机关认为，被告人高克明任意占用公私财物，情节严重，其行为已触犯《中华人民共和国刑法》第二百九十三条规定，应当以寻衅滋事罪追究其刑事责任。 被告人高克明辩称，他的行为不构成犯罪，他有20年的土地承包合同，他享有其种植地块的土地经营权。 被告人高克明的辩护人客迎伏提出的辩护意见是：1、高克明在2015年6月种地的行为，是为了履行2002年由合伙人孙某甲与石臼村村委会签订的土地承包协议；2、高克明并非任意占用孙某壬、张某等人的耕地，而是因为高克明持有这块土地承包协议，在未经法院审理确定协议的效力，也未经仲裁机构裁决解除合同，不符合寻衅滋事罪的客观构成条件；3、起诉书指控高克明犯寻衅滋事罪缺乏事实根据，公诉人提供的证人证言既不是当时村委会干部成员，也不是合同参与人，根本不了解订合同的实际情况，加之时隔十几年凭自己的推测、猜想作为本案证人不符合实际；4、本案属于农村土地承包合同纠纷，20年承包期的协议合法有效，应该受到法律保护；10年期的协议书不是协议双方真实意思表示，是不受法律保护的合同，本案属于民法及农村土地承包法调整的范畴；5、公诉机关指控高克明强行耕种石臼村土地证据不足，镇政府领导证实没看见过高克明20年协议，村镇没有存档，只见过10年协议，认为20年协议不合法，作为政府领导凭推测表态，认定证据不足；6、起诉书指控高克明强行耕种土地缺乏法律依据。起诉书上孙某壬、张某等人耕种的土地是2012年、2015年以后从其他村民手里转租过来，高克明持有的土地承包协议是2002年3月10日所签，双方所持有的土地承包合同均未经依法登记，按照法律规定生效在先的合同承包方取得土地承包经营权，高克明持有的承包合同先于孙某壬、张某等人的合同；7、引起部分村民上访，与行政机关超越职权，违法行政有不可推卸的责任；村民因为土地发生争议，镇政府没有及时进行调解，也没有在调解不成时引导争议双方按照正规途径依法进行诉讼，镇政府主要领导凭主观臆断认定20年承包合同无效，给组织上访起到了煽动作用。2015年10月12日以镇政府名义给孙某甲发告知通知书，告知孙某甲播种行为属于抢耕抢种，应停止一切对该宗土地的经营管理行为，立即将所抢种的土地如数交还被抢地村民，法律未授权镇政府认定土地承包合同的效力，在未依法确认合同效力的前提下，石臼窝镇政府包村干部雇人浇地，引起村民上访，与镇政府超越职权违法行政有不可推卸的责任。并提供了以下证据： 1、2015年10月12日石臼窝镇人民政府给孙某甲的告知书用以证实，镇政府干预农村土地承包经营权。 2、鲍某证明、照片、视听资料等证据用以证实，镇政府领导找人浇水、种地的事实。 3、张某证实，他是石臼村第八队村民小组组长，2015年麦秋后上访反映高克明强占土地之事是孙某壬的父亲孙建会找的他，让他把应该得到地的人数、姓名进行登记并按手印后交给孙建会，到镇、县、唐山市上访都是孙建会通知找的人，上访信他们并没看见。 4、程某证实，2015年麦秋后，高克明将2012年分了的地又种上玉米，是因为高克明找到了20年的土地承包合同，应该得地的人到镇政府上访都是孙建会组织的，因为孙建会的儿子孙某壬又从得到地的户包了380多亩地也被高克明种上，他是七组村民小组长，孙建会找到他，他也去了镇里，镇政府副书记曹某说高克明20年合同是假的，曹某支持孙建会他们，让孙建会他们该种地种地，不让种地就让他们去告，到县里去访，他也去了，去有30多人，去唐山有五六十人，也是孙建会找的，孙建会妻子郭长华挨家找签名按手印上访。特别是赵文儒、赵武兴、赵武群等人都是孙建会找的，孙建会跟这些人说不去地就不分给他们。 5、赵文如证实，2015年麦秋后，高克明把2012年分了的地又种上了，高克明说他有20年的承包合同，而后孙建会就找他们挨户签名上访，到县里去3次，市里2次，去上访的人是有要地的赵文如、赵文志、赵文详、赵武兴、鲍军、鲍祥等人，是孙建会组织的，镇政府说20年合同是假的。 6、边示明证实，2015年麦收后一天上午，孙建会的妻子拿着一份告高克明材料让他签名，他说土地纠纷应该找大队解决，不应该针对高克明个人，说完他签上名就走了。 7、赵武兴证实，2015年麦秋后，他在街上听人说有孩子地的去，有孩子的签字，他就签了字，程文彬叫他开车，他就和他们一起去了玉田上访。 8、黄某甲证实，孙某甲承包石臼村500亩地的20年的合同是经当时两委会成员他、孙某丙、许某甲于2002年3月10日所签。 9、孙某丙证实，孙某甲承包500亩地20年的合同是经当时两委会成员他、黄某甲、许某甲于2002年3月10日所签。 10、20年承包期限的协议书用以证实，孙某甲签订的承包协议是20年。 经审理查明：2002年玉田县石臼村发包村集体土地，当时高克明任村书记兼村长，高克明以其岳父孙某甲的名义二人合伙承包了村500亩土地，每亩承包费80元。2004年石臼村经济合作社以石臼村经济合作社与孙某甲签订10年土地承包协议，高克明、孙某甲未按期交纳租金为由，起诉孙某甲、高克明欠2004年租金4万元，法院审理认定该10年协议书为有效协议，高克明、孙某甲应给付石臼村经济合作社2004年土地承包费4万元，宣判后，高克明、孙某甲以其替村集体归还的欠款应抵清所欠承包费为由提起上诉，二审维持原判。按照该10年协议规定的期限，高克明和孙某甲承包的500亩土地到2012年到期，2012年石臼村村民委员会对高克明和孙某甲承包的500亩土地重新进行发包，因为其中有249亩地上高克明种着树，高克明与石臼村村民委会就种树的249亩土地在2012年5月26日签订了承包期限为3年的合同，并一次性缴纳了3年的承包费298800元，其他的土地由石臼村收回分给村里新增人口，分到地的部分村民将分到的土地又承包给孙某壬、聂某丙、聂某丁等人耕种，承包期限三年，到2015年承包期满后，在2015年五六月份孙某壬、许某己、边某、孙某癸等人又与部分村民签定了三年期限的承包合同。2015年6月份高克明以其找到2002年孙某甲与石臼村签订的承包期限为20年的土地承包合同为由，主张对其承包的500亩土地仍享有经营权。2015年6月24日孙某壬等人到承包地内进行耕种时，高克明予以阻止，为此双方发生争持并报了警，之后过了几天，高克明把孙某壬等人耕种的土地强行进行耕种。经玉田县物价局鉴定，被高克明强行耕种的土地246.0945亩，造成经济损失为人民币73828元。2015年6月份以来，石臼村村民孙建会、黄金泉等几十名群众多次到镇、县、市反映高克明抢种土地事宜。 上述事实，有公诉机关、被告人及其辩护人提交，并经法庭质证、认证的下列证据予以证实： 1、被告人高克明供述： （1）、2015年6月24日供述，2015年6月24日中午1点多钟孙某壬在地里种玉米，他有那块地的承包合同，他不让孙某壬种，就把面包车开到拖拉机前面，开拖拉机的车主就下来，拖拉机就停了，孙某壬就上拖拉机开着往前走把他的面包车给撞了。 （2）、2015年7月9日供述，2002年时他任村支部书记兼村委会主任，不允许他承包，他跟孙某甲合伙承包村500亩的土地，每亩承包价格80元，承包期限20年，承包合同的发包方是石臼村经济联合社，是以公开投标的形式发包的，投标没手续，就是村里开会讨论的，当时是村两委会和村民代表会一起开的会，参加会议的村干部有他、许某甲、黄某甲、孙某丙、村会计孟某，村民代表有黄某丁、孟宪志、黄保、许某戊、聂某甲、许某乙、程某、孙文、鲍志永，还有一个人他记不清了，共10个村民代表都参加了，村里定下来后通过广播通知村民发包东道南的土地，谁愿意承包就到村委会登记交租金，后来没有人登记，石臼窝镇政府领导让他起带头作用。他承包的这500亩地在之前就由他承包，因他是村法人代表不允许他承包，就以他岳父孙某甲出名承包过来，孙某甲跟村里签的承包合同，承包合同发包方是村干部他、许某甲、黄某甲、孙某丙签的字，承包方是孙某甲签的字。承包合同是2002年4月份签的，镇政府为了政绩让他们把签定日期写在3月份，就写了2002年3月10日，合同的大体内容就是孙某甲承包他们村唐通线南土地500亩，租期为20年，时间自2002年4月1日起至2022年3月31日止。合同开始是孟某草拟的，之后是石臼窝镇党委书记马某把孟某草拟的协议加了些内容，后来马某又草拟了一份合同，正式签的合同是马某提供给村委会的，合同一式两份，内容一样，都是手写的，一份给了孙某甲，一份交村里存档，村里存档那份由村会计孟某保管。2003年夏天的时候，他和孟某、许某甲签了份租期为10年的孙某甲承包土地协议，协议是一式两份，两份协议上他的名字都是他签的，许某甲、孟某的名字是许某甲、孟某本人签的，黄某甲、孙某丙、孙某甲的名字都不是本人签的，这三个人也不在场，可能是孟某给签的。因为当时他和孙某甲承包的那500亩地赔钱，他怕落他手里，就签了两份10年租期的协议，早点到期他就不包了，签这两份协议孙某甲不知道，他没告诉孙某甲，就他和孟某、许某甲知道。2012年5月26日他签的承包期限3年的土地承包合同是他签的，这份合同上的249亩地就是他承包的500亩地中的一部分，当时这249亩地种着树苗，其他的地没种啥，是白地，当时他手里那份租期20年的合同找不着了，村里也没有租期20年的合同，村里只有租期10年的那份合同，按照租期10年的合同他和孙某甲承包的那500亩地到期了，村里要把这500亩地给村民分，因为有249亩地种着树苗，就把那249亩地又签了承包期限3年的合同，其他的地村里收回给村民分了，合同是他跟当时他们村的代表孙某戊在镇政府签的，在签合同时他跟他们镇副镇长曹某说过有租期20年的合同，但合同找不着了，曹某说找不着合同就得把地分了。他提交给玉田县人民法院租期10年的协议是当时村委会起诉他没交承包费，2002年至2009年他一直交着承包费，2009年开始没人找他要，他就一直没交。2002年至2012年5月他承包的那500亩地是他种着，2012年5月份他种着树的249亩地他又承包过来，其他的地村里收回分给村民，他们村孙某壬又从村民手里承包过来进行耕种，今年6月14号他们镇的党委书记陈丙忠、镇党委副书记曹某在他家跟他一块从一大堆合同里找到租期20年的承包合同，找到的这份是村里存档的那份，他那份始终没找着。找到这份20年的合同他主张那500亩地还应该由他种，在今年6月28日左右他把村里给村民分的地又种上玉米了，种有240亩地。村里存档的那份合同是2004年左右，村委会把大队卖了，他记不清谁把大队的一些老合同搬他家去的，现在他有20上租期的承包合同，这地就应该他种，分得的这些土地村民不同意他种应该找村里，他种这些土地村民没有阻止他，就孙某壬、孙建会他们说这些地是他们承包的不让他种。 2、被害人孙某壬陈述： （1）、2015年6月24日陈述，2015年6月24日下午，他和他父亲孙建会、母亲郭长华、弟弟孙某乙到村东道南的地种地，高克明把面包车挡在他们播种机前面不让种地，高克明说他有合同地都是他的。这地是他们八队村民个人分的土地，他是从个人分得土地统一承包过来，他与八队村民合同是2015年6月10日到2018年6月10日止。 （2）、2015年7月9日陈述，2015年6月10日他从他们村第八生产队的村民张某、杨永来和杨德奎等89户那里承包了他们村东道南的71.2亩土地，涉及300多名村民，每亩每年450元，共9.79万元。2002年到2012年高克明承包了这块地的500亩，2012年到期后，其中的249亩地被高克明种上树，高克明又继续承包了三年，剩下的251亩地由大队和镇里主张分给老百姓，他承包了这块地其中的71.2亩和一块13亩的地，承包期是2012年到2015年，2015年到期后他又继续承包了三年，在2015年6月12日他想去地里种地，但高克明不让他种，高克明说他有承包该地20年的合同，让他们找镇里，6月13日他们找镇政府调解，镇政府和派出所都认可这块地是分给他们老百姓的，就让他们去种，6月14日他就去地里种地，高克明开着面包车横在地头不让他种，当时他们租的播种机还没熄火，他去车上停车，高克明开着面包车横在播种机前面，说他把面包车给撞了，然后高克明报了警，后来过了三四天高克明把那块地强行种上了，造成了他12万元左右的损失。 （3）、2015年11月17日陈述，2015年6月份左右，他从他们村七八生产队承包了东道南85.2亩地，耕种小麦、玉米。 3、被害人边某、孙某癸2015年7月9日证实，2015年5月23日边某、许某己、孙某癸三人从石臼村东道南承包56亩土地种植玉米，承包期限是从2015年5月23日至2018年5月23日，现在这地高克明在种玉米，这块地以前是孙某己承包，孙某己之前是高克明承包，他们把承包费给了村民，他们损失有5000多元，另外他们买了7000多元钱的种子和化肥，都放在家里没法使用。 4、被害人许某己2015年7月9日证实，2015年5月23日他和边某、孙某癸从他们村东道南承包56亩土地种植玉米，承包期限是从2015年5月23日至2018年5月23日，因为高克明手里有一份合同，2015年6月25日左右高克明把这块地种上玉米，在三年前是高克明承包的。 5、被害人聂某乙2015年7月9日证实，一个月以前，他和聂洪鹏、许明一、聂某丁在石臼村东道南从村民手里承包11亩地，每亩每年365元，高克明说他手里有一份承包这块地20年的合同，现在这块地高克明种植玉米，以前这块地是许明一和聂洪鹏承包，在他俩承包之前是高克明承包，他们把承包费给了村民，另外他们买了种子和化肥，他们总损失有50000多元钱。 6、被害人聂某丙证实，2012年5月份左右，他跟聂户春、聂某丁、许立军一起承包村东道南44亩地，承包期限三年，今年5月份到期，他们续包三年，因为高克明拿出一份土地承包合同，高克明说刚找到的，原来是大队强行给收回去的，高克明的两个儿子阻止他们种地，不让他们种。 7、被害人聂某丁2015年7月9日证实，他在2012年跟聂某乙、聂某丙、许立军一起承包村东道南的44亩地，承包期限三年，2015年5月份到期，在这期间没有阻止他们种地。2015年他们续包三年，因为高克明拿出一份土地承包合同，高克明说刚找到的，原来是大队强行给收回去的，高克明拿出合同后不让他们种。 8、被害人田某2015年9月13日证实，2012年2月份开始他在石臼村任村委会小队长，2002年3月份孙某甲承包大概500亩地，孙某甲是高克明的岳父，承包后由高克明经营这块地，黄某丙承包300多亩地，吴东旭承包200亩地，后来转包给孙某己。这些地的承包期限是10年，每亩每年承包费80元。2012年3月份，高克明等人的承包地到期，2012年5月份，村委会商量将这片地分给他们村新增人口，这片地中间有个土道，土道南边的地都分给个人，个人也都种上庄稼，土道北边的地分到各个小队，没分到具体人，因为种着树，经村里和镇里协调把应该分给个人的土地再承包给高克明他们三个人，高克明他们三人给村民承包费，村民也都同意，高克明三人又签了租期三年的合同，每亩每年承包费400元，三年的承包费一次性结清，交上来的承包费直接分给个人。合同约定高克明他们三人利用三年时间将这片地上的附着物全部清走，如果到期未清走，视为高克明他们三人自动放弃，归分到地的村民自行处理。分地时没有人提出异议，合同到期后，高克明三人未将合同地上的树木清走，高克明还将土道南分到个人的地抢种上。高克明说他有这片地20年的承包合同，不让他们再种了，占了他家土道南2.4亩，土道北2.55亩地，他家分的2.4亩地一年能挣2000多元钱，现在不让他们进去，还把道堵上。高克明土道南占了260亩地，土道北还有300左右亩种着树也占着地方没清走。他们盼10多年终于分到地，现在又被高克明占了不给他们，他们都很气愤，多次向上级反映这情况，希望政府给他们解决这个问题。2015年6月份，他们把麦子收了想种地，高克明拿出一份租期20年的合同说这地是他的不让他们种地，孙某甲也总拿着20年的合同不让他们种地。 9、被害人孙某子2015年9月13日证实，2004年开始他在石臼村任村委会小队长，2002年3月份高克明、黄某丙、孙某己承包他们村东道南土地，黄某丙承包440亩左右，孙某己承包100多亩，高克明承包合同上是500亩，但2004年他们村重新测量土地发现实际高克明承包的土地面积是560亩，合同的承包期10年，到2012年到期。2012年2月高克明三人的土地承包合同到期，村委会在5月份召开会议商量决定把这片地分给村新增人口每人1.65亩，这片地中间有个土道，土道南边一人0.8亩，土道北边一人分0.85亩，当时南边的地都分给个人，个人也都种上庄稼，北边的地分到各小队，没往下分到具体人，因为土道北边种着树，商量分地时高克明总去镇上闹，说他原来承包地上的树不能给他清走，要是给他清走得给他赔偿，村里和镇里协调把种着树的地在承包给高克明他们三年，三年的承包费一次性结清，高克明三人利用这三年时间将这片地上的附着物全部清走，如果到期不清走，视为他们三人放弃，归分到地的村民自行处理，签完合同后村民按照分到土地的数量领取相应的承包费。三年合同到期后，高克明不但没有把土道北边种着树清走，还将土道南边已经分到个人的地占上，抢种上玉米，当时这片地村民都种了三年，2015年5、6月份，他们想种地，高克明说他有租期20年的合同，不让他们种地，还把那片地的道挖了不让他们去，他们怕挨打不敢往地里去，今年6月20几号他们村孙建会想种地去，被高克明挡上不让去，后来他们就没有敢去了，高克明占他家土道南3.2亩地，这片地一年可以净挣4000多元钱。他们队土道南共36亩地都被高克明占了，高克明共占土道南大概260亩地，土道北有300亩左右种着树没清走。现在村民没法种地，也挣不到钱，都想找政府解决问题。 10、证人李某2015年6月24日证实，2015年6月24日下午，他开着播种机在石臼村给孙建会家种地，播了有2亩地左右，高克明开着面包车停在他播种机前面不让他播种，他们不播种想走有辆黑色面包车不让他们走。 11、证人孙某乙2015年6月24日证实，2015年6月24日下午他们到村南东道南地里种地，高克明拦着他们车不让种，这块地他和高克明有纠纷，他有一份承包合同，高克明也有一份，现在无法确定东道南这块地归谁种。 12、证人高某2015年6月24日证实，2015年6月24日下午，在石臼村唐通公路南他父亲高克明承包的地里，孙某壬开播种机把他父亲开的面包车撞了，孙某壬种的这块地他们有纠纷，这块地他们有合同，孙某壬非要种，孙某壬说他也有合同。 13、证人孙某丙证实： （1）、2015年6月15日证实，他从1993年后半年开始到2003年6月1日在村任村委会委员，村支部有许某甲任副书记、副村长，黄某甲任支部委员，他是村委会委员，孟某是村会计，高克明任村书记兼村长，孙某甲是高克明的岳父和他是一个村的，孙某甲承包过他们村的土地，高克明种的地都是孙某甲承包的，孙某甲承包有四五百亩地在唐通线道南叫东道南，当时是经过两委会和村民代表会通过的，他记得孙某甲承包土地的合同是会计孟某写的，承包期限他记不清了，一般情况下他们村土地发包期限是10年左右，每亩80元，合同上签字按手印加盖大队公章，他们村有两枚公章，一个是村委会公章，一个是经联社公章，由会计孟某保管，土地承包合同上一般都加盖经联社公章，孙某甲承包的这块地的合同他印像是盖章了，加盖的哪个章他记不太清了，应该是经济联合社的章，他们干的时候大队都有存档，经他辨认孙某甲承包10年的土地合同是他签的名，孙某甲承包20年的土地合同是他们村书记杨广如写的字，杨广如早死了，他的签名是他签的。 （2）、2015年7月8日证实，从1996年3月至2003年6月1日他任石臼村村委会委员，2002年春天的时候，他们村往外承包土地，承包给孙某甲500亩、黄某丙400亩、孙某己200亩，具体亩数以当时他签的合同为准，合同不是一起签的，都是在2002年春天签的，黄某丙先签的，随后是孙某甲，最后是跟孙某己签的，他记得跟黄某丙签的合同是10-12年，跟孙某甲签的承包合同是12-20年，跟孙某己签的合同是10-12年，具体多少年他记不清了，当时是以石臼村经济联合社的名义统一向外承包，用的是石臼村经济联合社的章，每亩每年80元，因为种植的东西不一样承包年限不一样，当时他们村主任是高克明，孙某甲是高克明的岳父，他印象里跟孙某甲就签一份合同，签合同时高克明、许某甲、黄某甲和他在场，他在合同上有签字，他在任的时候，孙某甲的承包费一年一交。 （3）、2015年9月14日证实，2002年高克明是他们石臼村书记兼村长，当时村里广播往外包地的事，谁愿意包谁包，高克明组织两委班子成员还有各小队的队长开的村民代表会商议承包土地的事，当时会上商量包地的事，高克明说他想承包东道南500亩地弄苗圃，因为孙某甲是高克明的岳父，最后大家商量一致同意将石臼村东道南500亩地承包给孙某甲，承包期限10年，承包费每年每亩80元，当时有会议记录，是孟某写的，当时村两委班子成员有高克明任党支部书记兼村长，许某甲任党支部副书记兼副村长、黄某甲任支部委员，他任村委会委员，孟某任村里会计，因为高克明是村干部不能出面与村委会签协议，高克明的岳父孙某甲和村委会签的承包协议，协议书上有孙某甲签字，还有他和高克明、许某甲、黄某甲、孟某等人签字。孙某甲和高克明他俩共同管理这块地。签完10年协议过有七八个月，具体时间他记不清，当时他、高克明、许某甲、黄某甲都在村委会，高克明拿着20年的协议说20年的协议已经请示过马书记，马书记同意了，高克明说他承包的500亩地种苗圃，可以包20年，高克明让他们几个人在协议书上签字，然后他们四人都在20年的协议上签了字。他们往外发包的期限一般都是10年，2012年因为孙某甲承包的10年协议到期村委会分孙某甲承包的500亩地，高克明应该同意分，如果高克明不同意分村民也分不到地，也不会从2012年到2015年种了3年地。他听说今年高克明拿着20年承包协议找石臼窝镇政府去要地。 14、证人孟某证实： （1）、2015年6月15日证实，他以前在村里担任过会计，他在职期间经手发包的合同都有存档，孙某甲承包合同的期限是多少年他记不清了。 （2）、2015年7月8日证实，在1997年至2002年他担任村会计，2002年3月，他们村往外发包土地，一份是黄某丙承包的，另一份是孙某甲承包的，这两份协议的承包期限他记不清了，两份的承包期限一样，承包地时开会着，会议记录是他写的，两份协议都是他、许某甲、黄某甲、孙某丙他们经手，他记得他在土地承包协议上签名了，他不当会计后孙某丁接的他手。 （3）、2015年9月14日证实，2002年高克明是他们村村长，当时高克明组织两委班子成员还有各小队队长开村民代表会，各队小队长兼任村民代表，会上商量包地的事，最后一致同意将石臼村东道南500亩地承包给高克明，承包期限10年，每亩每年承包费80元，他写的会议记录，代表在会议记录上签字，因为高克明是村干部，不能出面与村委会签协议，是高克明的岳父孙某甲与村委会签的承包协议，孙某甲签协议时他、高克明、许某甲、黄某甲、孙某丙他们都在协议上签了字，协议有三份，交给镇政府一份，大队留一份，孙某甲自己留一份，玉田县石臼窝镇石臼村经济联合社与孙某甲10年的协议是当时签的，20年的协议他没参与，村里有两个公章，一个是玉田县石臼窝镇石臼村经济联合社，一个是玉田县石臼窝镇石臼村村民委员会，10年协议书上的两个章都是他盖的，20年协议上的章不是他盖的。按照他们当时商量都是承包10年，他没听过承包20年的事。 15、证人黄某甲证实： （1）、2015年6月15日证实，以前他在村任治保主任还是副书记，他在职期间村发包过东道南的地，当时参加的有各小队队长，当时的党支部书记是杨广如，村主任是高克明，许某甲是副村长还是副书记他说不好，土地发包给孙某甲的合同是当时会计孟某手写的，打印的那份合同不像是他签名，手写的那份合同是他签的名。 （2）、2015年7月8日证实，1996年至2003年他在村担任治保主任，2002年初他们村东道南1000多亩土地集中对外发包，孙某甲承包500亩土地，孙某甲是高克明的岳父，他在土地承包协议上签过字，他记得当时镇里一位姓马的领导把土地承包协议拟好后送到村委会，高克明把他们叫到村委会让他在协议上签的字，签字时有高克明、许某甲、孙某丙、还有他在场，他只签过一次字，玉田县石臼村经济合作社与孙某甲承包期限20年协议书上他的签名是他签的，10年协议书上他的签名不是他签的。 （3）、2015年9月14日证实，2002年村里两委会召开村民代表大会，商量之前部分外包土地到期之后由孙某甲、黄某丙承包，每亩地80元，当时承包期限种地是5年，后来响应国家号召种树种花延期到10年，2002年或2003年晚上高克明把他叫到他们村委会，让他在份文件上签字，他问高克明是什么，高克明说马书记写好了让他签字就中，他就签了，当时许某甲、孙某丙也在那都签了字，这些年他也不知道签的什么文件，一直到今年6月份因为高克明告状，他才知道他签的那份文件是20年的土地承包合同，这份20年合同没有召开村民代表会，因为别人都是10年当时也开会了，20年的合同应该是假的。 16、证人许某甲证实： （1）、2015年6月15日证实，1996年至2003年4月他任村党支部副书记，杨广如是党支部书记，高克明是村主任、黄某甲是治保主任兼支部委员，孙某丙是村委会委员兼现金保管，孟某是会计，他在任期间，村里把东道南的地承包给高克明和黄某丙，承包给高克明那份是高克明的岳父孙某甲签的合同，合同一式两份，是会计孟某手写的合同，孙某甲承包10年、20年合同上他的签名都是他签的，两份合同的土地都是东道南那块地。 （2）、2015年7月8日证实，2002年他们村的孙某甲和黄某丙承包东道南1000亩地，孙某甲、黄某丙各承包500亩，孙某甲承包那500亩实际上是高克明承包的，高克明当时是村书记兼村长，村里不允许村干部承包地，高克明承包那500亩期限是10年，每亩每年承包费80元，村里发包地时两委会成员和村民代表都参加了，会议的主要内容是把东道南的地统一发包，每亩每年承包费80元，承包年限10年，发包方是他、高克明、孟某、黄某甲、孙某丙他们五个人本人都签了字，承包合同承包人手有一份，村里一份，镇政府有没有一份他记不清了，租期10年协议书上边他的名字是他签的，20年协议书上他的名字像是他签的，但他不能确定，孙某甲承包那500亩地的期限是10年。 （3）、2015年9月14日证实，2002年3月10日，承包10年的协议是真的，当时就是那么商量的，协议上他的签名是他签的，承包20年的协议应该是他在任的时候签的，2002年或是2003年的一天晚上，高克明把他叫到他们村委会，让他在文件上签字，他问是什么，高克明说马书记把这个写好了让他签字就中，他就签字，也没看内容，当时黄某甲、孙某丙也在那都签了字，直到今年6月份因为高克明的地告状，他才知道当时签的那个文件是20年的土地承包合同。因为别人的合同都是10年，当时也开会了，10年的协议应该是真实有效的，20年的协议他说不好。 17、证人张某证实： （1）、2015年7月9日证实，他是生产队八队队长，也是村民代表，2012年他们队把石臼村东道南70多亩地承包给孙某壬，期限三年，每年每亩450元，到2015年春天到期。2012年到2015年期间没有人阻止孙某壬种地，2015年6月承包给孙某壬的这块地，高克明说他有20年的土地承包合同，被高克明强行种上。 （2）、2015年9月13日证实，2012年高克明等3人承包的地10年期限到期，村委会决定将高克明承包地分给村里新增人口，分地时他在场着，他负责在现场测量，当时高克明也在场没有反对村委会分地，高克明承包的500亩地有250亩地里种着树，所以村里决定将另外的250亩地分给村民，高克明又把他种树的250亩地与村委会签定一份3年期限的承包的协议，当时让高克明在3年内将其种的树全部清理，他们八组有88人分到高克明承包到期的地，村委会将那块没种树的地包给孙某壬，期限3年，每亩每年承包费415元。2015年5月份高克明拿出一份20年的土地承包合同，高克明说承包的500亩地还没到期，所以高克明又抢占土地给种上玉米。在2012年村委会给村民分地时，高克明没提出20年合同的事，如果高克明承包的地是20年也不会再与村委会在2012年签一份3年的承包协议，也不会给村委会298800元承包费，分地时高克明也没提出不同意见，现在石臼村东道南这500亩地高克明种着，抢占了一部分，有一部分没腾出来，他们八组的地分到他们队共88人，还没抽签，孙某壬交的承包费分到村民手里。 18、证人程某2015年9月12日证实，2002年高克明组织村委会、村民代表召开代表会，商议高克明承包石臼村东道南土地一事，商议同意高克明承包石臼村东道南500亩土地，承包期限是10年，当时开会并做会议记录，且村民代表都在会议记录上签字，高克明当场与村委会签定承包协议书，除了高克明承包外，还有黄某丙承包500亩，孙某己承包240亩，也都是承包10年，2012年高克明承包的500亩地，有250亩地被高克明种上树，剩下的250亩地给石臼村村民分了，当时高克明也在场，也同意将没种树的那一半分给村民，高克明种树的那250亩高克明又与村委会续包了3年，高克明同意承包3年并给了村民补偿款。高克明、黄某丙、孙某己他们的承包地各拿出一半土地给村民分，村民一共种了3年时间，2015年6月22日、23日左右，高克明又把他原承包的250亩地抢种上，当时分给他是20多亩，他又转包给孙某壬。高克明拿出20年土地承包协议，说是2002年与村委会签协议书时承包期限是20年，但当时村民代表都在场，都知道他承包的500亩地是10年的期限，根本不可能是20年。 19、证人聂某甲2015年9月12日证实，2002年石臼村把1100多亩地承包给黄某丙400亩、吴东旭210亩左右、高克明500亩，期限是10年，吴东旭后来把地转包给孙某己，合同到期后，大队决定把三人承包到期的土地分给村里新增人口，由于路北侧的土地高克明他们三人都种着树，后来商量把这块地先包给黄某丙、孙某己、高克明三年，并要求这三人在这三年中把树清走，如果不清走就谁分到地谁负责处理，这三年每年每亩承包费400元。高克明现在没有把树清走，2015年6月份，高克明说他有20年的承包合同，不让村民种了，现在村民都上访告状，想让政府解决自己土地问题。 20、证人孙某丁证实： （1）、2015年9月12日证实，从2003年11月份开始他担任村委会会计，2012年村党支部书记是许某丙、副书记聂某甲、支委黄某乙、村主任孙某戊。2003年他上任当会计时孟某把村里的账目交给他，他看见孙某甲当时承包土地的合同是10年，2002年石臼村村委会书记和村主任都是高克明，孙某甲和村委会的承包合同他已经交给公安机关。孙某甲等人10年合同到期时承包的土地上还种着树，后经召开村民代表会议，村两委会协商将孙某甲等人承包土地没有种上树苗部分先分给村民，将种上树苗的土地在续签承包合同，将高克明承租土地拿出238亩分到各户，当时孙某甲那部分土地是高克明和村里协商解决的，高克明等人也同意。高克明承租土地种树苗那块地是249亩，高克明又签定三年承包合同，一次性付清三年承包费298800元。2015年五六月份高克明说他有20年承包合同，高克明又把238亩土地抢种上玉米。他始终没看见20年承包合同。 （2）、2015年9月21日证实，高克明承包过村里500亩土地，承包期限10年，是高克明的岳父孙某甲和村里有承包协议。高克明因没交2004年承包费，石臼村经济合作社把孙某甲和高克明起诉了，法院判决高克明交石臼村经济合作社4万元承包费。高克明在道北249亩地因为种了树又和村里续签三年合同，这三年的承包费都交了，也分到村民手里，道南的200多亩都分给农户。 21、证人孙某戊2015年9月12日证实，2012年3月左右至2014年年底他任石臼村村长，2015年他被选为副村长。2002年孙某甲、黄某丙、吴东旭三人承包的大约1000亩土地到期，合同承包期限是10年。2012年大队召开村民代表大会，把高克明、黄某丙等人原来承包到期的土地重新分，因为高克明有249亩地种着树，这249亩地继续让高克明承包，承包费每亩400元，一次性交清，承包期限3年，黄某丙和孙某己也是一样的情况。2015年6月份高克明续包的土地又到期，村长郭长河和镇里的人员找高克明协商这块地的事，协商多次没有定好，后来高克明把新增人口的200多亩土地强行种上玉米，为此老百姓到市里和县里上访，反映高克明强占土地的事。高克明是在今年麦秋时把20年合同给政府的。大队是按照会议记录10年合同分的地，高克明也没提出20年合同的事，现在老百姓对高克明抢占土地的事不满意，要求高克明返还土地。 22、证人黄某乙2015年9月12日证实，他从2009年三四月份任石臼村村委会支委，负责协助村委会工作，高克明、黄某丙、吴东旭承包村里的土地，他听说承包合同到2012年3月份到期。合同到期后，村委会将高克明他们三人承包土地没有种上树苗的那部分先分给村民，将种上树苗的土地再续签承租合同，当时高克明他们三人也同意，之后村委会将他们三人的土地分给村民，高克明、黄某丙、孙某己又与村委会就种着树苗的土地签定三年的合同，一次性付清租金，村委会将收上来的租金分给各户。2012年重新分给他的地他包给孙某壬三年，给了他家3300元。2015年土地到期后，高克明种树的那块地没有续租，也没有把树苗清理出来，而且高克明还把之前分到个人手里的地给占了种上玉米。2009年他在交接工作时没看见过高克明说的20年的承包合同。黄某甲是他哥，原来也是支委，在2002年时和高克明都是村委会班子成员，他问黄某甲有没有20年合同的事，黄某甲说记不清了，黄某甲说合同上他的签名什么时候签的不知道。 23、证人黄某丙2015年9月12日证实，他现在从石臼村委会承包414亩地，现在还剩212亩地用来种植农作物。2002年石臼村往外承包土地时高克明是村书记兼村委会主任，经济合作社贴出来过一个公告，公告的大概内容是将村东道南1000多亩土地以每亩80元租金对外承包，承包期限10年，大队也广播着对外招标，之后他承包414亩、孙某甲承包480多亩、吴东旭承包100多亩，后来吴东旭转包给许贵方，他们都写了承包协议。2012年3月承包协议到期，村委会和镇政府的领导让他把土地使用权交给村委会，他说地里还种着树，后来经过协商让他把没有种植的212亩土地交给村委会，剩下种植树苗的地继续由他承包，当时他、高克明和许贵方他们三家都是这样，一家划出一半交给村委会，剩下的土地继续承包，他们三家又都承包了三年交了三年承包费。到今年5月份合同到期他想继续承包，村委会让他等等，说得和他们三个都说好了一块弄，他给高克明打过一次电话，高克明问他如何想的，他说想和以前一样再交三年省事，高克明说要不交一年，一年一交，他说交三年省心，高克明说听听再说。到6月份高克明又把2012年交给村委会的200多亩地收回去自己种上，高克明跟他说找到了20年的合同。2002年他与石臼村经联社签的协议是手写的，他以前没听说过高克明还有20年的合同，他们当时承包期限都是10年。 24、证人许某乙2015年9月12日证实，1998年至2003年他任村民代表，2002年高克明任他们村村长，组织召开村民代表开会商议承包土地的事，他们村民代表一致同意将石臼村东道南500亩地承包给高克明，因为高克明是村干部，协议书上写的是高克明的岳父孙某甲，当时他们开会有会议记录，村民代表都在会议记录上签了字，承包期限是多少年他记不清了，2012年村分给他八分地。 25、证人许某丙2015年9月12日证实，2009年4月至今，他任石臼村党支部书记，2002年高克明在他们村东道南承包500亩地，承包期限10年，2012年村民反映高克明承包的地到期，想让村委会将高克明的土地收回，2012年四五月份召开村民代表大会，将高克明、黄某丙、孙某己3人承包的土地收回，分给石臼村新增人口，他们将高克明、黄某丙、孙某己每人承包地的一半分到村里各队，每人8分地，当时将高克明承包地的南半部分分给村里新增人口，北半部分因为高克明种上树，村委会又和高克明续签了3年承包合同，分地时高克明没提出异议，还跟村委会重新签份3年的承包北半部分250亩地的合同，协议上写的是3年内高克明将种的树全部清理，每亩地每年400元，粮食补贴归地，高克明一次性付清3年承包费，到期后再将土地分给村民。2012年分给村民的地在2012年至2015年5月期间都是由村民种，从2015年6月是高克明种着，高克明拿出一份20年的土地承包合同说500亩地还没到期。在2012年村委会分地时高克明没提出过20年的承包合同。在2009年他任村党支部书记在村委会交接时，他看见协议书写的期限是10年。 26、证人孙某己证实， （1）、2015年9月12日证实，2003年10月份他被选为村长在交接时，他知道孙某甲、黄某丙、吴东旭三人承包东道南土地的事，合同在村会计的手中，约定承包期限是10年，合同是高克明的岳父孙某甲签的，实际经营人是高克明，因高克明不交承包费，他们村委会把高克明和孙某甲起诉了，在起诉阶段高克明也没提过20年承包合同的事。2004年吴东旭把其承包的土地转包给他表弟黄顺义，其实是他表弟和他共同承包经营这块地，2012年合同到期，他分出有100多亩给新增人口，黄某丙和高克明也拿出一半地给分了，因为黄某丙、高克明承包的地有一部分种着树，村里让他们继续承包三年，续包的时候没人提出20年合同的事，2015年合同到期后，他听说高克明把土地给抢种了。 （2）、2015年9月20日证实，2002年之前高克明担任过石臼村村委会主任兼书记，2002年高克明的岳父和高克明一起承包过村里的500亩地，承包期限10年，2004年没交承包费，石臼村经济合作社把高克明起诉了，最终法院判决高克明给付2004年承包费40000元。 27、证人黄某丁2015年9月13日证实，2002年时他是村民代表，高克明任村长，高克明在2002年组织村两委班子、村民代表召开村民代表会，商议高克明承包石臼村东道南500亩地，最后经过大家商议一致同意将东道南500亩地承包给高克明，因高克明是村干部，无法出面与村委会签协议，高克明的岳父孙某甲签的协议，承包期限他记不清了。2012年高克明、黄某丙、孙某己3人承包的土地拿出一部分分给村里新增人口，村委会组织给村民分地，他分得1亩6分地，他又转包给孙某己，他只得了一部分承包费。 28、证人鲍某2015年9月13日证实，他现在是石臼村第九小组组长，2012年高克明等3人承包的地10年期限到期，村委会决定将高克明承包的地分给村里的新增人口，当时高克明也在场，也没有反对村委会分地。高克明承包的500亩地有250亩种着树，所以村委会当时决定将另外的250亩地分给村民，每人分8分地，高克明种树的250亩地又与村委会签了一份3年承包协议，当时让高克明在3年内将他种的树全部清理，高克明一次性付清，他们九组有47人分到高克明种上树的那块地，他们每人分到8分5的地，村委会又将这块种树的地包给高克明3年，每亩每年400元，高克明也一次性付清3年的承包费，承包费已经发到村民手里，2015年5月份高克明又拿出一份20年的土地承包合同，说他承包的这500亩地还没到期，高克明抢占原来分给村民的土地，强行种上玉米，抢占的地中没有九组村民的地。2012年村委会给村民分地时高克明没有提出20年合同的事，如果高克明的承包合同是20年，高克明也不会再与村委会在2012年签一份3年的承包协议，也不会给村委会298800元的承包费，他们九组的地分到他们队共47人，一人分多少地也分好了，就是没落实到具体地方，没抽签，高克明续包三年的承包费也是按照这个分的，分到了村民手里。 29、证人许某丁2015年9月13日证实，2003年3月份至今，他任石臼村第六小组第一村民代表兼组长，2002年时高克明任石臼村村长，组织两委班子、村民代表开村民代表会商议承包东道南土地一事，后来村民代表同意将东道南500亩地承包给高克明，当时是高克明的岳父孙某甲签的合同，承包期限10年，每亩每年承包费是80元，他见过他们签的10年的合同，当时石臼窝镇经管站、石臼村委会都有备案登记，村民代表会也有记录，有村民代表签字。2012年高克明等3人承包的地10年期限到期，村委会决定将高克明承包的地分给村里新增人口，分地时他负责现场测量，当时高克明也在场，也没有反对村委会分地，高克明承包的500亩地里有250亩种着树，所以村委会决定将另外的250亩地分给村民，高克明种树的250亩地村委会和高克明签了一份3年的承包协议，让高克明在3年内将地上种的树全部清走，3年的承包费是298800元，高克明一次性付清。他们第六小组分到的地是孙某己承包到期的地，他们又自愿包给孙某己，孙某己给了他们3年的承包费，他们六组共33口人，每人分得3年土地承包费1100元，他们六组只有3人分到高克明种上树的那块地，村委会又将这块种上树的地包给高克明，他们六组的3个村民每人分得3年的承包费960多元。2015年5月份高克明拿出一份20年的土地承包合同，2015年麦秋后，高克明抢占原来分给村民的土地，强行种上玉米，抢占的地没有他们六组村民的。村民在2012年至2015年麦秋前期间将分到的地一部分承包给孙建会的儿子孙某戊和孙某己种着，别人的包给谁他不清楚。他不知道20年的承包合同，他们村委会没有底子，镇政府也没有备案。2012年村委会分地时以及高克明与村委会签定3年承包协议时高克明都没有提出20年承包合同的事。现在石臼村东道南500亩地高克明种着。 30、证人孙某庚2015年9月13日证实，2012年2月份他任石臼村生产小队长，2002年高克明以孙某甲的名义承包村东道500亩地，黄某丙承包300多亩，孙某己承包200亩地，承包期限是10年，到2012年3月份到期，2012年合同到期后，5月份村委会开会商量把这片地分给他们村的新增人口，当时那片地的土道北边高克明他们三人种着树，经村里和镇里协调商量决定这些新增人口每人分1.65亩地，这片地土道南边每人分0.8亩，土道北边每人分0.85亩，由于土道北边的地高克明三人种着树又承包给高克明他们三人承包三年，每亩每年400元，三年的承包费一次性结清，签完合同后直接把承包费分给个人，当时南边的土地都分给个人，个人也都种上庄稼，北边都分到各小队，没往下分到具体人，再次承包时高克明没有提出异议，合同到期高克明没有按约定把树清走，在合同还有半年到期时，高克明还将土道北没有种上树的地方种上树，把土道南边已经分到个人的地占上，还抢种上玉米。2015年五六月份，高克明说他有这片地承包20年的合同，不让他们再种。高克明占土道南大概250亩地，土道北还有300亩左右的地上种着树也没有清走。这么多年，他们村有很多新增人口，都没分到地，盼着分地10多年终于分到地，现在又被高克明占了，他们都很气愤，多次向政府向上级反映这个情况，希望政府给他们解决，最近他们一直在向县里向市里领导反映情况。 31、证人孙某辛2015年9月13日证实，2009年3月份至今，他是石臼村第三小组第一村民代表兼组长，2002年高克明3人承包的地2012年到期，村委会决定将高克明承包的地分给村里新增人口，当时高克明没有反对分地，高克明承包的500亩地北边有250亩种着树，村委会又和高克明签了份3年承包协议，让高克明在3年内将其种的树全部清走，3年的承包费298800元，一次性付清。他们三组分到高克明没种树的地是55亩，共70口人，后来村民又自愿包给孙某己，孙某己又包给别人种着，孙某己承包3年到期后，他又帮着包给他们组许某己、边某、孙某癸3人种。分到高克明种树的地是55亩，还没有量，村委会又将这块种树的地包给高克明，村民分得3年承包费。2015年6月份麦秋后高克明抢占原来分给村民种的地，强行种上玉米。2012年村委会给村民分地时和2012年高克明和村委会签3年承包协议时，高克明没有提出20年合同的事，现在东道南这500亩地高克明种着。 32、证人许某戊2015年9月16日证实，他从1980年至2004年一直担任石臼村四队队长，高克明是他当队长期间的村书记，他听说高克明承包过村里的地，其他情况他不知道。 33、证人孙某甲2015年7月9日证实，他在村里第九生产队担任过10多年生产队长，大概10多年前村里发包有1000多亩地，他当时承包有500亩，承包期限20年，每亩每年承包费80元，他们村的黄某丙也承包了三四百亩，承包地时他和村里签了协议，承包协议上还有黄某甲、孙某丙、许某甲三个人签字。他是高克明的岳父，他承包的地和高克明合伙经营，有200多亩地种植了树苗，剩余的200多亩种植的大田作物。电脑打印的那份协议不是他的亲笔签名，他不知道是怎么回事，他没有授权过别人签名，手写的那份协议是他自己亲笔签名。2012年村里将他承包的500亩地中的200多亩土地收回分给缺地的家中，当时他与村里签的20年的协议找不到了，村里说是10年期限，2012年4月份正好到期就收回去了，其余的承包地他种植树苗，种植树苗的承包地他委托高克明办理了土地承包延期，延期后每亩地每年承包费400元，承包费一次性交清。他与村里的承包合同是高克明保管。 34、证人曹某2015年9月12日证实，他是石臼窝镇副书记，分包石臼工作片。2012年高克明承包的石臼村500亩地已经到期，到期后将这500亩地分给石臼村新增人口，因为地上有树高克明与村委会签定续包三年的协议，三年的承包费一次性付清，承包费按比例分给占到地的村民。2013年时高克明在这块地里不让有地的老百姓走道和用沟渠里的水浇地，高克明说沟渠是他修的，不让老百姓用，他和派出所所长张扬一起作高克明工作，2013年就过去了，到2014年的时候高克明又因为沟渠的事闹事，不让老百姓种地浇地，当时他协调镇里一次性补偿高克明人民币六万元，高克明给镇里签一份保证书，保证书是他执笔写的，高克明签名按的手印。高克明一直承认承包期限10年，就是在2015年6月13日，他和石臼窝镇政府的陈书记去找高克明，因为2015年5月底三年续包的合同已到期，到6月份的时候，高克明还没有把承包地上的树腾空，交付给新分地的老百姓，这期间村里、镇里多次找高克明说这事，当时高克明说地上的树卖不了，还有高克明要求把西道南和孙德岭的大棚地等都一块分了，高克明才同意分，在这种情况下，他和陈书记找的高克明，当时陈书记和高克明说高克明承包地到期，要不高克明在接着承包一年，把地分到各户，承包费也分到各户，高克明不同意，高克明还是要求把西道南和孙德岭的大棚地等一块分，然后高克明拿出一袋材料给陈书记看，拿出一份旧合同给陈书记看说这不是那个20年的合同吗，他和陈书记一起看的，看了不到三分钟高克明又把合同拿回去，高克明说是从大队部收拾东西捡回来的，高克明还拿出一份时任石臼窝镇书记马某当时写的一个手稿，大概内容是让高克明和一个遵化人合作植树的合同，当时这块地签10年期限太短，得签20年，这样才签的20年的合同。他们当时想把这份合同带走，高克明不同意，后来给他们一份复印件，他们才知道高克明承包的土地有20年的承包合同。在这之前高克明没说过有20年承包合同的事。他们经过和石臼村两委班子成员、各队队长、部分村民了解，都不知道20年承包合同的事，没有这件事这个合同就不成立。 35、证人马某2015年9月18日证实，他是在2002年3月12日县委常委会任命他为石臼窝镇党委书记，2003年12月他调到审计局工作，他在石臼窝镇当书记期间，高克明是石臼村书记，他在任期间不清楚石臼村承包地的事，没有协助石臼村草拟或者修改过土地承包合同，他更没有看过高克明他们的承包合同，也没有让镇政府的工作人员协助草拟或者修改过承包合同。 36、证人陈某2015年7月9日证实，2002年11月份他到石臼窝镇镇政府工作至今，2012年5月份开始他任石臼窝镇书记，高克明在石臼村担任过村长和书记，2002年高克明承包石臼村500亩地在2012年到期时有200多亩地种植了树，这200多亩又续包给高克明三年，剩下的200多亩分给村民种地，高克明也同意分，高克明10年的承包合同村里和镇里都有备案。高克明在承包期限内对地里的道路和沟渠进行了修整，不让老百姓过，经常和老百姓发生纠纷，后来镇里协调一次性补偿给高克明6万元，高克明还写份保证书，保证书是镇里曹书记写的高克明签的字，曹书记向他汇报过，总体意思是以后不再闹事。2015年6月13日之前，他们镇里多次和高克明洽谈承包地的事，说是承包地到期让高克明把地拿出来分给村里新增人口，高克明也承认到期，但因为有200多亩地种上树，高克明迟迟没有表态。今年6月13日，他和曹书记去高克明家商量让高克明把这200多亩地拿出来给老百姓分地的事，高克明拿出一些材料翻了翻说他可找到这合同了，高克明说是他承包地20年的合同，他看了一下是手写合同，他也让曹书记看了一下，他让高克明把这合同给他，高克明不同意，后来高克明同意给他们一份复印件。他当时跟高克明说这个20年的合同不成立，高克明有的这个合同，村里和镇里都没有。后来高克明把分给老百姓的地抢种了，高克明在这期间还给他打电话，他坚决不同意高克明的做法，他还动员高克明的哥哥给高克明做工作，让高克明赶紧把地还给老百姓。 37、现场勘验检查笔录及照片证实，案发现场的有关情况。 38、石臼村高克明占用土地勘测定界图证实，被占地块玉田县石臼窝镇石臼村村南，总面积为164063平方米（246.0945亩）。 39、价格鉴定结论书证实，被强行耕种的土地（玉米246.0945亩）造成损失为人民币73828元。 40、自高克明处调取的土地承包合同证实，甲方玉田县石臼窝镇石臼村经济合作社法定代表人高克明乙方孙某甲，经双方协商，达成协议，乙方承租甲方村东唐通线南土地500亩，租期为20年，自2002年4月1日起至2022年3月31日止，租金为每亩每年80元，乙方每年4月1日前一次性向甲方交清当年租金。有甲方代表许某甲、黄某甲、孙某丙、乙方代表孙某甲、法人高克明等签名，并盖有玉田县石臼窝镇石臼村村民委员会章。 41、自高克明处调取的2002年3月15日土地合伙经营协议书证实，甲方孙某甲与乙方高克明达成协议合伙经营孙某甲2002年承包的石臼村集体土地500亩。 42、自高克明、石臼窝镇经营管理服务站、石臼村村民委会处分别调取了2012年5月26日土地承包合同证实，甲方石臼村民委员会，代表人孙某戊，乙方高克明，经村两委会研究村民代表通过，依据2012年5月21日通过的石臼村补地方案，甲乙双方通过协商，乙方承包土地249亩，承包期限3年（从2012年5月31日起至2015年5月30日止），每亩每年租金400元，3年承包费共计298800元，签订合同时承包费一次性交清。有甲方代表人孙某戊、承包方高克明签名，并盖有玉田县石臼窝镇石臼村村民委员会章。 43、自高克明处调取的2012年5月28日收费收据证实，高克明交（村给新增人口地2012、2013、2014年三年）土地承包费298800元。 44、自石臼窝镇人民政府调取的会议记录证实，会议时间是2002年2月1日，地点是大队会议室，主持人高克明，记录人孟某，参加人高克明、许某甲、黄某甲、孙某丙、孟某、黄某丁、孟宪志等人，会议讨论通过两块稻田和一块西瓜地公开招标承包，每亩80元，期限植树10年，种植其他作物5年，一年一交款。 45、自石臼窝镇人民政府调取的高克明所写保证书证实，2012年将高克明本人承包的东道南到期的土地分包给各户，原先高克明在承包期内，对承包地的道路沟渠进行了修补和改造，并由于栽植在农户承包地内的树造成一定损失，经协商同意镇政府给予高克明一次性补偿6万元，高克明保证今后村民在东道南地内道路通行，沟渠用水等方面畅通无阻，并不再就此事与镇、村两级提出任何要求和条件，永不反悔。 46、自玉田县石臼窝镇石臼村调取的2002年3月10日协议书证实，甲方玉田县石臼窝镇石臼村经济合作社，法定代表人高克明乙方孙某甲，经双方协商，达成协议，乙方承租甲方村东唐通线南土地500亩，租期为10年，自2002年4月1日起至2012年3月31日止，租金为每亩每年80元，乙方每年4月1日前一次性向甲方交清当年租金。有甲方代表人高克明、许某甲、孟某、黄某甲、孙某丙、乙方孙某甲等人签名，并盖有玉田县石臼窝镇石臼村经济合作社章。 47、石臼村2004年3月25日村承包合同交接表证实，交出人孟某，接收人孙某丁，交孙某甲土地承包合同，承包日期是2002年4月1日至2012年3月31日。 48、石臼村补地方案证实，为解决本村新增人口土地问题，经村两委会班子研究，提出补地方案。 49、许某己、边某、孙某癸、孙某壬等人与村内得到补偿地的村民签订的承包合同（协议）证实，孙某壬等人与部分村民在2015年签订三年土地承包合同的事实。 50、（2004）玉民初字第1578号卷的部分卷宗材料证实，玉田县石臼窝镇石臼村经济合作社起诉被告人孙某甲给付承包费一案的有关事实及案件的裁判情况。 51、法院裁判文书证实，高克明曾被提起公诉及法院判决的有关事实。 52、玉田县石臼窝镇人民政府及石臼窝镇石臼村村民委员会出具的证明证实，石臼村东道南土地（高克明抢种的地块）近三年来，农民一直种植玉米和小麦，玉米年平均亩产1000斤-1200斤，小麦年平均亩产600斤-800斤，没有种植过其他作物。 53、石臼窝镇人民政府出具的关于石臼村孙建会等上访次数情况的说明证实，2015年6月份以来，该镇石臼村孙建会、黄金泉等几十名群众多次到镇、县、市反映高克明抢种土地事宜，要求高克明返还土地、赔偿损失。到目前，上访人孙建会等人先后到镇、县、市等部门达10余次。 54、户籍信息证实，被告人高克明的基本情况。 ","cpfxgc":"本院认为，被告人高克明在土地承包经营权尚存在争议的情况下，强行改变土地使用现状，任意占用由他人占有使用的土地，情节严重，其行为已构成寻衅滋事罪。公诉机关指控被告人高克明犯寻衅滋事罪的罪名成立，应予刑事处罚。被告人高克明及其辩护人客迎伏提出被告人高克明持有20年有效承包协议，其种地的行为并非任意占用公私财物，是为履行20年承包协议，该案属于土地承包合同引发的民事纠纷，部分村民上访，与行政机关超越职权违法行政有不可推卸的责任。经查认为，高克明在2012年已按照10年承包协议的约定将其承包的土地归还发包方，除有部分土地因高克明又与石臼村村民委员会签定承包合同由其经营使用外，其他的土地已由原发包人重新进行了分配，并由他人经营使用，无论高克明现持有的20年的土地承包协议是否真实有效，对现已由他人取得经营权的土地，高克明在其争议尚未解决前，强行改变土地使用现状，情节严重，其行为已构成寻衅滋事罪，被告人高克明及其辩护人客迎伏无罪的辩护和辩解意见，理据不足，本院不予采纳。被告人高克明在缓刑考验期限内犯寻衅滋事罪，应当撤销缓刑，与原判刑罚进行数罪并罚。根据被告人高克明的犯罪情节，依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第六十九条、第七十七条、《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第四条之规定，判决如下：","pjjg":" 被告人高克明犯寻衅滋事罪，判处有期徒刑一年；撤销本院（2013）玉刑初字第008号刑事判决对被告人高克明宣告的缓刑；与原犯故意伤害罪、滥伐林木罪被判处的有期徒刑三年，并处罚金人民币60000元并罚，决定执行有期徒刑三年六个月，并处罚金人民币60000元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月11日起至2017年7月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。","qw":"河北省玉田县人民法院 刑事判决书 （2016）冀0229刑初14号 公诉机关河北省玉田县人民检察院。 被告人高克明，男，1965年3月1日出生于河北省玉田县，汉族，农民，小学文化，群众，户籍所在地及现住址河北省唐山市玉田县石臼窝镇石臼村。2003年5月31日因犯寻衅滋事罪被本院判处拘役六个月，缓刑一年。因涉嫌犯滥伐林木罪，于2009年4月7日被刑事拘留，同年5月12日被逮捕，同年11月13日被取保候审，同年11月15日因犯滥伐林木罪被本院判处有期徒刑三年，缓刑五年，并处罚金人民币60000元（已缴纳）。因涉嫌犯故意伤害罪，于2012年7月19日被刑事拘留，同年8月1日被逮捕，2013年7月30日本院作出判决因犯故意伤害罪判处免予刑事处罚，撤销因犯滥伐林木罪所判处的缓刑，执行有期徒刑三年，并罚决定执行有期徒刑三年，缓刑五年，同年8月2日被取保候审。2015年9月11日被玉田县公安局刑事拘留，因涉嫌犯寻衅滋事罪，2015年9月25日经玉田县人民检察院批准逮捕，同日被玉田县公安局执行逮捕。现押玉田县看守所。 辩护人客迎伏，北京君如律师事务所律师。 河北省玉田县人民检察院以玉检公刑诉（2015）461号起诉书指控被告人高克明犯寻衅滋事罪，于2015年12月31日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。玉田县人民检察院指派检察员郭莉斯、李玉田出庭支持公诉，被告人高克明及其辩护人客迎伏到庭参加诉讼。因本案案情复杂，经唐山市中级人民法院批准，延长审理期限三个月。现已审理终结。 河北省玉田县人民检察院指控：2015年6月24日至今，被告人高克明在玉田县石臼窝镇石臼村东道南耕地处，强行耕种石臼村村民孙某壬、张某等人耕地246.0945亩，给村民造成巨大经济损失。经玉田县物价局鉴定，被强行耕种的土地造成经济损失为人民币73828元。 公诉机关提供的证据有：1、书证；2、证人证言；3、被害人陈述；4、被告人高克明的供述与辩解；5、鉴定意见；6、勘验、检查、辨认笔录等。 公诉机关认为，被告人高克明任意占用公私财物，情节严重，其行为已触犯《中华人民共和国刑法》第二百九十三条规定，应当以寻衅滋事罪追究其刑事责任。 被告人高克明辩称，他的行为不构成犯罪，他有20年的土地承包合同，他享有其种植地块的土地经营权。 被告人高克明的辩护人客迎伏提出的辩护意见是：1、高克明在2015年6月种地的行为，是为了履行2002年由合伙人孙某甲与石臼村村委会签订的土地承包协议；2、高克明并非任意占用孙某壬、张某等人的耕地，而是因为高克明持有这块土地承包协议，在未经法院审理确定协议的效力，也未经仲裁机构裁决解除合同，不符合寻衅滋事罪的客观构成条件；3、起诉书指控高克明犯寻衅滋事罪缺乏事实根据，公诉人提供的证人证言既不是当时村委会干部成员，也不是合同参与人，根本不了解订合同的实际情况，加之时隔十几年凭自己的推测、猜想作为本案证人不符合实际；4、本案属于农村土地承包合同纠纷，20年承包期的协议合法有效，应该受到法律保护；10年期的协议书不是协议双方真实意思表示，是不受法律保护的合同，本案属于民法及农村土地承包法调整的范畴；5、公诉机关指控高克明强行耕种石臼村土地证据不足，镇政府领导证实没看见过高克明20年协议，村镇没有存档，只见过10年协议，认为20年协议不合法，作为政府领导凭推测表态，认定证据不足；6、起诉书指控高克明强行耕种土地缺乏法律依据。起诉书上孙某壬、张某等人耕种的土地是2012年、2015年以后从其他村民手里转租过来，高克明持有的土地承包协议是2002年3月10日所签，双方所持有的土地承包合同均未经依法登记，按照法律规定生效在先的合同承包方取得土地承包经营权，高克明持有的承包合同先于孙某壬、张某等人的合同；7、引起部分村民上访，与行政机关超越职权，违法行政有不可推卸的责任；村民因为土地发生争议，镇政府没有及时进行调解，也没有在调解不成时引导争议双方按照正规途径依法进行诉讼，镇政府主要领导凭主观臆断认定20年承包合同无效，给组织上访起到了煽动作用。2015年10月12日以镇政府名义给孙某甲发告知通知书，告知孙某甲播种行为属于抢耕抢种，应停止一切对该宗土地的经营管理行为，立即将所抢种的土地如数交还被抢地村民，法律未授权镇政府认定土地承包合同的效力，在未依法确认合同效力的前提下，石臼窝镇政府包村干部雇人浇地，引起村民上访，与镇政府超越职权违法行政有不可推卸的责任。并提供了以下证据： 1、2015年10月12日石臼窝镇人民政府给孙某甲的告知书用以证实，镇政府干预农村土地承包经营权。 2、鲍某证明、照片、视听资料等证据用以证实，镇政府领导找人浇水、种地的事实。 3、张某证实，他是石臼村第八队村民小组组长，2015年麦秋后上访反映高克明强占土地之事是孙某壬的父亲孙建会找的他，让他把应该得到地的人数、姓名进行登记并按手印后交给孙建会，到镇、县、唐山市上访都是孙建会通知找的人，上访信他们并没看见。 4、程某证实，2015年麦秋后，高克明将2012年分了的地又种上玉米，是因为高克明找到了20年的土地承包合同，应该得地的人到镇政府上访都是孙建会组织的，因为孙建会的儿子孙某壬又从得到地的户包了380多亩地也被高克明种上，他是七组村民小组长，孙建会找到他，他也去了镇里，镇政府副书记曹某说高克明20年合同是假的，曹某支持孙建会他们，让孙建会他们该种地种地，不让种地就让他们去告，到县里去访，他也去了，去有30多人，去唐山有五六十人，也是孙建会找的，孙建会妻子郭长华挨家找签名按手印上访。特别是赵文儒、赵武兴、赵武群等人都是孙建会找的，孙建会跟这些人说不去地就不分给他们。 5、赵文如证实，2015年麦秋后，高克明把2012年分了的地又种上了，高克明说他有20年的承包合同，而后孙建会就找他们挨户签名上访，到县里去3次，市里2次，去上访的人是有要地的赵文如、赵文志、赵文详、赵武兴、鲍军、鲍祥等人，是孙建会组织的，镇政府说20年合同是假的。 6、边示明证实，2015年麦收后一天上午，孙建会的妻子拿着一份告高克明材料让他签名，他说土地纠纷应该找大队解决，不应该针对高克明个人，说完他签上名就走了。 7、赵武兴证实，2015年麦秋后，他在街上听人说有孩子地的去，有孩子的签字，他就签了字，程文彬叫他开车，他就和他们一起去了玉田上访。 8、黄某甲证实，孙某甲承包石臼村500亩地的20年的合同是经当时两委会成员他、孙某丙、许某甲于2002年3月10日所签。 9、孙某丙证实，孙某甲承包500亩地20年的合同是经当时两委会成员他、黄某甲、许某甲于2002年3月10日所签。 10、20年承包期限的协议书用以证实，孙某甲签订的承包协议是20年。 经审理查明：2002年玉田县石臼村发包村集体土地，当时高克明任村书记兼村长，高克明以其岳父孙某甲的名义二人合伙承包了村500亩土地，每亩承包费80元。2004年石臼村经济合作社以石臼村经济合作社与孙某甲签订10年土地承包协议，高克明、孙某甲未按期交纳租金为由，起诉孙某甲、高克明欠2004年租金4万元，法院审理认定该10年协议书为有效协议，高克明、孙某甲应给付石臼村经济合作社2004年土地承包费4万元，宣判后，高克明、孙某甲以其替村集体归还的欠款应抵清所欠承包费为由提起上诉，二审维持原判。按照该10年协议规定的期限，高克明和孙某甲承包的500亩土地到2012年到期，2012年石臼村村民委员会对高克明和孙某甲承包的500亩土地重新进行发包，因为其中有249亩地上高克明种着树，高克明与石臼村村民委会就种树的249亩土地在2012年5月26日签订了承包期限为3年的合同，并一次性缴纳了3年的承包费298800元，其他的土地由石臼村收回分给村里新增人口，分到地的部分村民将分到的土地又承包给孙某壬、聂某丙、聂某丁等人耕种，承包期限三年，到2015年承包期满后，在2015年五六月份孙某壬、许某己、边某、孙某癸等人又与部分村民签定了三年期限的承包合同。2015年6月份高克明以其找到2002年孙某甲与石臼村签订的承包期限为20年的土地承包合同为由，主张对其承包的500亩土地仍享有经营权。2015年6月24日孙某壬等人到承包地内进行耕种时，高克明予以阻止，为此双方发生争持并报了警，之后过了几天，高克明把孙某壬等人耕种的土地强行进行耕种。经玉田县物价局鉴定，被高克明强行耕种的土地246.0945亩，造成经济损失为人民币73828元。2015年6月份以来，石臼村村民孙建会、黄金泉等几十名群众多次到镇、县、市反映高克明抢种土地事宜。 上述事实，有公诉机关、被告人及其辩护人提交，并经法庭质证、认证的下列证据予以证实： 1、被告人高克明供述： （1）、2015年6月24日供述，2015年6月24日中午1点多钟孙某壬在地里种玉米，他有那块地的承包合同，他不让孙某壬种，就把面包车开到拖拉机前面，开拖拉机的车主就下来，拖拉机就停了，孙某壬就上拖拉机开着往前走把他的面包车给撞了。 （2）、2015年7月9日供述，2002年时他任村支部书记兼村委会主任，不允许他承包，他跟孙某甲合伙承包村500亩的土地，每亩承包价格80元，承包期限20年，承包合同的发包方是石臼村经济联合社，是以公开投标的形式发包的，投标没手续，就是村里开会讨论的，当时是村两委会和村民代表会一起开的会，参加会议的村干部有他、许某甲、黄某甲、孙某丙、村会计孟某，村民代表有黄某丁、孟宪志、黄保、许某戊、聂某甲、许某乙、程某、孙文、鲍志永，还有一个人他记不清了，共10个村民代表都参加了，村里定下来后通过广播通知村民发包东道南的土地，谁愿意承包就到村委会登记交租金，后来没有人登记，石臼窝镇政府领导让他起带头作用。他承包的这500亩地在之前就由他承包，因他是村法人代表不允许他承包，就以他岳父孙某甲出名承包过来，孙某甲跟村里签的承包合同，承包合同发包方是村干部他、许某甲、黄某甲、孙某丙签的字，承包方是孙某甲签的字。承包合同是2002年4月份签的，镇政府为了政绩让他们把签定日期写在3月份，就写了2002年3月10日，合同的大体内容就是孙某甲承包他们村唐通线南土地500亩，租期为20年，时间自2002年4月1日起至2022年3月31日止。合同开始是孟某草拟的，之后是石臼窝镇党委书记马某把孟某草拟的协议加了些内容，后来马某又草拟了一份合同，正式签的合同是马某提供给村委会的，合同一式两份，内容一样，都是手写的，一份给了孙某甲，一份交村里存档，村里存档那份由村会计孟某保管。2003年夏天的时候，他和孟某、许某甲签了份租期为10年的孙某甲承包土地协议，协议是一式两份，两份协议上他的名字都是他签的，许某甲、孟某的名字是许某甲、孟某本人签的，黄某甲、孙某丙、孙某甲的名字都不是本人签的，这三个人也不在场，可能是孟某给签的。因为当时他和孙某甲承包的那500亩地赔钱，他怕落他手里，就签了两份10年租期的协议，早点到期他就不包了，签这两份协议孙某甲不知道，他没告诉孙某甲，就他和孟某、许某甲知道。2012年5月26日他签的承包期限3年的土地承包合同是他签的，这份合同上的249亩地就是他承包的500亩地中的一部分，当时这249亩地种着树苗，其他的地没种啥，是白地，当时他手里那份租期20年的合同找不着了，村里也没有租期20年的合同，村里只有租期10年的那份合同，按照租期10年的合同他和孙某甲承包的那500亩地到期了，村里要把这500亩地给村民分，因为有249亩地种着树苗，就把那249亩地又签了承包期限3年的合同，其他的地村里收回给村民分了，合同是他跟当时他们村的代表孙某戊在镇政府签的，在签合同时他跟他们镇副镇长曹某说过有租期20年的合同，但合同找不着了，曹某说找不着合同就得把地分了。他提交给玉田县人民法院租期10年的协议是当时村委会起诉他没交承包费，2002年至2009年他一直交着承包费，2009年开始没人找他要，他就一直没交。2002年至2012年5月他承包的那500亩地是他种着，2012年5月份他种着树的249亩地他又承包过来，其他的地村里收回分给村民，他们村孙某壬又从村民手里承包过来进行耕种，今年6月14号他们镇的党委书记陈丙忠、镇党委副书记曹某在他家跟他一块从一大堆合同里找到租期20年的承包合同，找到的这份是村里存档的那份，他那份始终没找着。找到这份20年的合同他主张那500亩地还应该由他种，在今年6月28日左右他把村里给村民分的地又种上玉米了，种有240亩地。村里存档的那份合同是2004年左右，村委会把大队卖了，他记不清谁把大队的一些老合同搬他家去的，现在他有20上租期的承包合同，这地就应该他种，分得的这些土地村民不同意他种应该找村里，他种这些土地村民没有阻止他，就孙某壬、孙建会他们说这些地是他们承包的不让他种。 2、被害人孙某壬陈述： （1）、2015年6月24日陈述，2015年6月24日下午，他和他父亲孙建会、母亲郭长华、弟弟孙某乙到村东道南的地种地，高克明把面包车挡在他们播种机前面不让种地，高克明说他有合同地都是他的。这地是他们八队村民个人分的土地，他是从个人分得土地统一承包过来，他与八队村民合同是2015年6月10日到2018年6月10日止。 （2）、2015年7月9日陈述，2015年6月10日他从他们村第八生产队的村民张某、杨永来和杨德奎等89户那里承包了他们村东道南的71.2亩土地，涉及300多名村民，每亩每年450元，共9.79万元。2002年到2012年高克明承包了这块地的500亩，2012年到期后，其中的249亩地被高克明种上树，高克明又继续承包了三年，剩下的251亩地由大队和镇里主张分给老百姓，他承包了这块地其中的71.2亩和一块13亩的地，承包期是2012年到2015年，2015年到期后他又继续承包了三年，在2015年6月12日他想去地里种地，但高克明不让他种，高克明说他有承包该地20年的合同，让他们找镇里，6月13日他们找镇政府调解，镇政府和派出所都认可这块地是分给他们老百姓的，就让他们去种，6月14日他就去地里种地，高克明开着面包车横在地头不让他种，当时他们租的播种机还没熄火，他去车上停车，高克明开着面包车横在播种机前面，说他把面包车给撞了，然后高克明报了警，后来过了三四天高克明把那块地强行种上了，造成了他12万元左右的损失。 （3）、2015年11月17日陈述，2015年6月份左右，他从他们村七八生产队承包了东道南85.2亩地，耕种小麦、玉米。 3、被害人边某、孙某癸2015年7月9日证实，2015年5月23日边某、许某己、孙某癸三人从石臼村东道南承包56亩土地种植玉米，承包期限是从2015年5月23日至2018年5月23日，现在这地高克明在种玉米，这块地以前是孙某己承包，孙某己之前是高克明承包，他们把承包费给了村民，他们损失有5000多元，另外他们买了7000多元钱的种子和化肥，都放在家里没法使用。 4、被害人许某己2015年7月9日证实，2015年5月23日他和边某、孙某癸从他们村东道南承包56亩土地种植玉米，承包期限是从2015年5月23日至2018年5月23日，因为高克明手里有一份合同，2015年6月25日左右高克明把这块地种上玉米，在三年前是高克明承包的。 5、被害人聂某乙2015年7月9日证实，一个月以前，他和聂洪鹏、许明一、聂某丁在石臼村东道南从村民手里承包11亩地，每亩每年365元，高克明说他手里有一份承包这块地20年的合同，现在这块地高克明种植玉米，以前这块地是许明一和聂洪鹏承包，在他俩承包之前是高克明承包，他们把承包费给了村民，另外他们买了种子和化肥，他们总损失有50000多元钱。 6、被害人聂某丙证实，2012年5月份左右，他跟聂户春、聂某丁、许立军一起承包村东道南44亩地，承包期限三年，今年5月份到期，他们续包三年，因为高克明拿出一份土地承包合同，高克明说刚找到的，原来是大队强行给收回去的，高克明的两个儿子阻止他们种地，不让他们种。 7、被害人聂某丁2015年7月9日证实，他在2012年跟聂某乙、聂某丙、许立军一起承包村东道南的44亩地，承包期限三年，2015年5月份到期，在这期间没有阻止他们种地。2015年他们续包三年，因为高克明拿出一份土地承包合同，高克明说刚找到的，原来是大队强行给收回去的，高克明拿出合同后不让他们种。 8、被害人田某2015年9月13日证实，2012年2月份开始他在石臼村任村委会小队长，2002年3月份孙某甲承包大概500亩地，孙某甲是高克明的岳父，承包后由高克明经营这块地，黄某丙承包300多亩地，吴东旭承包200亩地，后来转包给孙某己。这些地的承包期限是10年，每亩每年承包费80元。2012年3月份，高克明等人的承包地到期，2012年5月份，村委会商量将这片地分给他们村新增人口，这片地中间有个土道，土道南边的地都分给个人，个人也都种上庄稼，土道北边的地分到各个小队，没分到具体人，因为种着树，经村里和镇里协调把应该分给个人的土地再承包给高克明他们三个人，高克明他们三人给村民承包费，村民也都同意，高克明三人又签了租期三年的合同，每亩每年承包费400元，三年的承包费一次性结清，交上来的承包费直接分给个人。合同约定高克明他们三人利用三年时间将这片地上的附着物全部清走，如果到期未清走，视为高克明他们三人自动放弃，归分到地的村民自行处理。分地时没有人提出异议，合同到期后，高克明三人未将合同地上的树木清走，高克明还将土道南分到个人的地抢种上。高克明说他有这片地20年的承包合同，不让他们再种了，占了他家土道南2.4亩，土道北2.55亩地，他家分的2.4亩地一年能挣2000多元钱，现在不让他们进去，还把道堵上。高克明土道南占了260亩地，土道北还有300左右亩种着树也占着地方没清走。他们盼10多年终于分到地，现在又被高克明占了不给他们，他们都很气愤，多次向上级反映这情况，希望政府给他们解决这个问题。2015年6月份，他们把麦子收了想种地，高克明拿出一份租期20年的合同说这地是他的不让他们种地，孙某甲也总拿着20年的合同不让他们种地。 9、被害人孙某子2015年9月13日证实，2004年开始他在石臼村任村委会小队长，2002年3月份高克明、黄某丙、孙某己承包他们村东道南土地，黄某丙承包440亩左右，孙某己承包100多亩，高克明承包合同上是500亩，但2004年他们村重新测量土地发现实际高克明承包的土地面积是560亩，合同的承包期10年，到2012年到期。2012年2月高克明三人的土地承包合同到期，村委会在5月份召开会议商量决定把这片地分给村新增人口每人1.65亩，这片地中间有个土道，土道南边一人0.8亩，土道北边一人分0.85亩，当时南边的地都分给个人，个人也都种上庄稼，北边的地分到各小队，没往下分到具体人，因为土道北边种着树，商量分地时高克明总去镇上闹，说他原来承包地上的树不能给他清走，要是给他清走得给他赔偿，村里和镇里协调把种着树的地在承包给高克明他们三年，三年的承包费一次性结清，高克明三人利用这三年时间将这片地上的附着物全部清走，如果到期不清走，视为他们三人放弃，归分到地的村民自行处理，签完合同后村民按照分到土地的数量领取相应的承包费。三年合同到期后，高克明不但没有把土道北边种着树清走，还将土道南边已经分到个人的地占上，抢种上玉米，当时这片地村民都种了三年，2015年5、6月份，他们想种地，高克明说他有租期20年的合同，不让他们种地，还把那片地的道挖了不让他们去，他们怕挨打不敢往地里去，今年6月20几号他们村孙建会想种地去，被高克明挡上不让去，后来他们就没有敢去了，高克明占他家土道南3.2亩地，这片地一年可以净挣4000多元钱。他们队土道南共36亩地都被高克明占了，高克明共占土道南大概260亩地，土道北有300亩左右种着树没清走。现在村民没法种地，也挣不到钱，都想找政府解决问题。 10、证人李某2015年6月24日证实，2015年6月24日下午，他开着播种机在石臼村给孙建会家种地，播了有2亩地左右，高克明开着面包车停在他播种机前面不让他播种，他们不播种想走有辆黑色面包车不让他们走。 11、证人孙某乙2015年6月24日证实，2015年6月24日下午他们到村南东道南地里种地，高克明拦着他们车不让种，这块地他和高克明有纠纷，他有一份承包合同，高克明也有一份，现在无法确定东道南这块地归谁种。 12、证人高某2015年6月24日证实，2015年6月24日下午，在石臼村唐通公路南他父亲高克明承包的地里，孙某壬开播种机把他父亲开的面包车撞了，孙某壬种的这块地他们有纠纷，这块地他们有合同，孙某壬非要种，孙某壬说他也有合同。 13、证人孙某丙证实： （1）、2015年6月15日证实，他从1993年后半年开始到2003年6月1日在村任村委会委员，村支部有许某甲任副书记、副村长，黄某甲任支部委员，他是村委会委员，孟某是村会计，高克明任村书记兼村长，孙某甲是高克明的岳父和他是一个村的，孙某甲承包过他们村的土地，高克明种的地都是孙某甲承包的，孙某甲承包有四五百亩地在唐通线道南叫东道南，当时是经过两委会和村民代表会通过的，他记得孙某甲承包土地的合同是会计孟某写的，承包期限他记不清了，一般情况下他们村土地发包期限是10年左右，每亩80元，合同上签字按手印加盖大队公章，他们村有两枚公章，一个是村委会公章，一个是经联社公章，由会计孟某保管，土地承包合同上一般都加盖经联社公章，孙某甲承包的这块地的合同他印像是盖章了，加盖的哪个章他记不太清了，应该是经济联合社的章，他们干的时候大队都有存档，经他辨认孙某甲承包10年的土地合同是他签的名，孙某甲承包20年的土地合同是他们村书记杨广如写的字，杨广如早死了，他的签名是他签的。 （2）、2015年7月8日证实，从1996年3月至2003年6月1日他任石臼村村委会委员，2002年春天的时候，他们村往外承包土地，承包给孙某甲500亩、黄某丙400亩、孙某己200亩，具体亩数以当时他签的合同为准，合同不是一起签的，都是在2002年春天签的，黄某丙先签的，随后是孙某甲，最后是跟孙某己签的，他记得跟黄某丙签的合同是10-12年，跟孙某甲签的承包合同是12-20年，跟孙某己签的合同是10-12年，具体多少年他记不清了，当时是以石臼村经济联合社的名义统一向外承包，用的是石臼村经济联合社的章，每亩每年80元，因为种植的东西不一样承包年限不一样，当时他们村主任是高克明，孙某甲是高克明的岳父，他印象里跟孙某甲就签一份合同，签合同时高克明、许某甲、黄某甲和他在场，他在合同上有签字，他在任的时候，孙某甲的承包费一年一交。 （3）、2015年9月14日证实，2002年高克明是他们石臼村书记兼村长，当时村里广播往外包地的事，谁愿意包谁包，高克明组织两委班子成员还有各小队的队长开的村民代表会商议承包土地的事，当时会上商量包地的事，高克明说他想承包东道南500亩地弄苗圃，因为孙某甲是高克明的岳父，最后大家商量一致同意将石臼村东道南500亩地承包给孙某甲，承包期限10年，承包费每年每亩80元，当时有会议记录，是孟某写的，当时村两委班子成员有高克明任党支部书记兼村长，许某甲任党支部副书记兼副村长、黄某甲任支部委员，他任村委会委员，孟某任村里会计，因为高克明是村干部不能出面与村委会签协议，高克明的岳父孙某甲和村委会签的承包协议，协议书上有孙某甲签字，还有他和高克明、许某甲、黄某甲、孟某等人签字。孙某甲和高克明他俩共同管理这块地。签完10年协议过有七八个月，具体时间他记不清，当时他、高克明、许某甲、黄某甲都在村委会，高克明拿着20年的协议说20年的协议已经请示过马书记，马书记同意了，高克明说他承包的500亩地种苗圃，可以包20年，高克明让他们几个人在协议书上签字，然后他们四人都在20年的协议上签了字。他们往外发包的期限一般都是10年，2012年因为孙某甲承包的10年协议到期村委会分孙某甲承包的500亩地，高克明应该同意分，如果高克明不同意分村民也分不到地，也不会从2012年到2015年种了3年地。他听说今年高克明拿着20年承包协议找石臼窝镇政府去要地。 14、证人孟某证实： （1）、2015年6月15日证实，他以前在村里担任过会计，他在职期间经手发包的合同都有存档，孙某甲承包合同的期限是多少年他记不清了。 （2）、2015年7月8日证实，在1997年至2002年他担任村会计，2002年3月，他们村往外发包土地，一份是黄某丙承包的，另一份是孙某甲承包的，这两份协议的承包期限他记不清了，两份的承包期限一样，承包地时开会着，会议记录是他写的，两份协议都是他、许某甲、黄某甲、孙某丙他们经手，他记得他在土地承包协议上签名了，他不当会计后孙某丁接的他手。 （3）、2015年9月14日证实，2002年高克明是他们村村长，当时高克明组织两委班子成员还有各小队队长开村民代表会，各队小队长兼任村民代表，会上商量包地的事，最后一致同意将石臼村东道南500亩地承包给高克明，承包期限10年，每亩每年承包费80元，他写的会议记录，代表在会议记录上签字，因为高克明是村干部，不能出面与村委会签协议，是高克明的岳父孙某甲与村委会签的承包协议，孙某甲签协议时他、高克明、许某甲、黄某甲、孙某丙他们都在协议上签了字，协议有三份，交给镇政府一份，大队留一份，孙某甲自己留一份，玉田县石臼窝镇石臼村经济联合社与孙某甲10年的协议是当时签的，20年的协议他没参与，村里有两个公章，一个是玉田县石臼窝镇石臼村经济联合社，一个是玉田县石臼窝镇石臼村村民委员会，10年协议书上的两个章都是他盖的，20年协议上的章不是他盖的。按照他们当时商量都是承包10年，他没听过承包20年的事。 15、证人黄某甲证实： （1）、2015年6月15日证实，以前他在村任治保主任还是副书记，他在职期间村发包过东道南的地，当时参加的有各小队队长，当时的党支部书记是杨广如，村主任是高克明，许某甲是副村长还是副书记他说不好，土地发包给孙某甲的合同是当时会计孟某手写的，打印的那份合同不像是他签名，手写的那份合同是他签的名。 （2）、2015年7月8日证实，1996年至2003年他在村担任治保主任，2002年初他们村东道南1000多亩土地集中对外发包，孙某甲承包500亩土地，孙某甲是高克明的岳父，他在土地承包协议上签过字，他记得当时镇里一位姓马的领导把土地承包协议拟好后送到村委会，高克明把他们叫到村委会让他在协议上签的字，签字时有高克明、许某甲、孙某丙、还有他在场，他只签过一次字，玉田县石臼村经济合作社与孙某甲承包期限20年协议书上他的签名是他签的，10年协议书上他的签名不是他签的。 （3）、2015年9月14日证实，2002年村里两委会召开村民代表大会，商量之前部分外包土地到期之后由孙某甲、黄某丙承包，每亩地80元，当时承包期限种地是5年，后来响应国家号召种树种花延期到10年，2002年或2003年晚上高克明把他叫到他们村委会，让他在份文件上签字，他问高克明是什么，高克明说马书记写好了让他签字就中，他就签了，当时许某甲、孙某丙也在那都签了字，这些年他也不知道签的什么文件，一直到今年6月份因为高克明告状，他才知道他签的那份文件是20年的土地承包合同，这份20年合同没有召开村民代表会，因为别人都是10年当时也开会了，20年的合同应该是假的。 16、证人许某甲证实： （1）、2015年6月15日证实，1996年至2003年4月他任村党支部副书记，杨广如是党支部书记，高克明是村主任、黄某甲是治保主任兼支部委员，孙某丙是村委会委员兼现金保管，孟某是会计，他在任期间，村里把东道南的地承包给高克明和黄某丙，承包给高克明那份是高克明的岳父孙某甲签的合同，合同一式两份，是会计孟某手写的合同，孙某甲承包10年、20年合同上他的签名都是他签的，两份合同的土地都是东道南那块地。 （2）、2015年7月8日证实，2002年他们村的孙某甲和黄某丙承包东道南1000亩地，孙某甲、黄某丙各承包500亩，孙某甲承包那500亩实际上是高克明承包的，高克明当时是村书记兼村长，村里不允许村干部承包地，高克明承包那500亩期限是10年，每亩每年承包费80元，村里发包地时两委会成员和村民代表都参加了，会议的主要内容是把东道南的地统一发包，每亩每年承包费80元，承包年限10年，发包方是他、高克明、孟某、黄某甲、孙某丙他们五个人本人都签了字，承包合同承包人手有一份，村里一份，镇政府有没有一份他记不清了，租期10年协议书上边他的名字是他签的，20年协议书上他的名字像是他签的，但他不能确定，孙某甲承包那500亩地的期限是10年。 （3）、2015年9月14日证实，2002年3月10日，承包10年的协议是真的，当时就是那么商量的，协议上他的签名是他签的，承包20年的协议应该是他在任的时候签的，2002年或是2003年的一天晚上，高克明把他叫到他们村委会，让他在文件上签字，他问是什么，高克明说马书记把这个写好了让他签字就中，他就签字，也没看内容，当时黄某甲、孙某丙也在那都签了字，直到今年6月份因为高克明的地告状，他才知道当时签的那个文件是20年的土地承包合同。因为别人的合同都是10年，当时也开会了，10年的协议应该是真实有效的，20年的协议他说不好。 17、证人张某证实： （1）、2015年7月9日证实，他是生产队八队队长，也是村民代表，2012年他们队把石臼村东道南70多亩地承包给孙某壬，期限三年，每年每亩450元，到2015年春天到期。2012年到2015年期间没有人阻止孙某壬种地，2015年6月承包给孙某壬的这块地，高克明说他有20年的土地承包合同，被高克明强行种上。 （2）、2015年9月13日证实，2012年高克明等3人承包的地10年期限到期，村委会决定将高克明承包地分给村里新增人口，分地时他在场着，他负责在现场测量，当时高克明也在场没有反对村委会分地，高克明承包的500亩地有250亩地里种着树，所以村里决定将另外的250亩地分给村民，高克明又把他种树的250亩地与村委会签定一份3年期限的承包的协议，当时让高克明在3年内将其种的树全部清理，他们八组有88人分到高克明承包到期的地，村委会将那块没种树的地包给孙某壬，期限3年，每亩每年承包费415元。2015年5月份高克明拿出一份20年的土地承包合同，高克明说承包的500亩地还没到期，所以高克明又抢占土地给种上玉米。在2012年村委会给村民分地时，高克明没提出20年合同的事，如果高克明承包的地是20年也不会再与村委会在2012年签一份3年的承包协议，也不会给村委会298800元承包费，分地时高克明也没提出不同意见，现在石臼村东道南这500亩地高克明种着，抢占了一部分，有一部分没腾出来，他们八组的地分到他们队共88人，还没抽签，孙某壬交的承包费分到村民手里。 18、证人程某2015年9月12日证实，2002年高克明组织村委会、村民代表召开代表会，商议高克明承包石臼村东道南土地一事，商议同意高克明承包石臼村东道南500亩土地，承包期限是10年，当时开会并做会议记录，且村民代表都在会议记录上签字，高克明当场与村委会签定承包协议书，除了高克明承包外，还有黄某丙承包500亩，孙某己承包240亩，也都是承包10年，2012年高克明承包的500亩地，有250亩地被高克明种上树，剩下的250亩地给石臼村村民分了，当时高克明也在场，也同意将没种树的那一半分给村民，高克明种树的那250亩高克明又与村委会续包了3年，高克明同意承包3年并给了村民补偿款。高克明、黄某丙、孙某己他们的承包地各拿出一半土地给村民分，村民一共种了3年时间，2015年6月22日、23日左右，高克明又把他原承包的250亩地抢种上，当时分给他是20多亩，他又转包给孙某壬。高克明拿出20年土地承包协议，说是2002年与村委会签协议书时承包期限是20年，但当时村民代表都在场，都知道他承包的500亩地是10年的期限，根本不可能是20年。 19、证人聂某甲2015年9月12日证实，2002年石臼村把1100多亩地承包给黄某丙400亩、吴东旭210亩左右、高克明500亩，期限是10年，吴东旭后来把地转包给孙某己，合同到期后，大队决定把三人承包到期的土地分给村里新增人口，由于路北侧的土地高克明他们三人都种着树，后来商量把这块地先包给黄某丙、孙某己、高克明三年，并要求这三人在这三年中把树清走，如果不清走就谁分到地谁负责处理，这三年每年每亩承包费400元。高克明现在没有把树清走，2015年6月份，高克明说他有20年的承包合同，不让村民种了，现在村民都上访告状，想让政府解决自己土地问题。 20、证人孙某丁证实： （1）、2015年9月12日证实，从2003年11月份开始他担任村委会会计，2012年村党支部书记是许某丙、副书记聂某甲、支委黄某乙、村主任孙某戊。2003年他上任当会计时孟某把村里的账目交给他，他看见孙某甲当时承包土地的合同是10年，2002年石臼村村委会书记和村主任都是高克明，孙某甲和村委会的承包合同他已经交给公安机关。孙某甲等人10年合同到期时承包的土地上还种着树，后经召开村民代表会议，村两委会协商将孙某甲等人承包土地没有种上树苗部分先分给村民，将种上树苗的土地在续签承包合同，将高克明承租土地拿出238亩分到各户，当时孙某甲那部分土地是高克明和村里协商解决的，高克明等人也同意。高克明承租土地种树苗那块地是249亩，高克明又签定三年承包合同，一次性付清三年承包费298800元。2015年五六月份高克明说他有20年承包合同，高克明又把238亩土地抢种上玉米。他始终没看见20年承包合同。 （2）、2015年9月21日证实，高克明承包过村里500亩土地，承包期限10年，是高克明的岳父孙某甲和村里有承包协议。高克明因没交2004年承包费，石臼村经济合作社把孙某甲和高克明起诉了，法院判决高克明交石臼村经济合作社4万元承包费。高克明在道北249亩地因为种了树又和村里续签三年合同，这三年的承包费都交了，也分到村民手里，道南的200多亩都分给农户。 21、证人孙某戊2015年9月12日证实，2012年3月左右至2014年年底他任石臼村村长，2015年他被选为副村长。2002年孙某甲、黄某丙、吴东旭三人承包的大约1000亩土地到期，合同承包期限是10年。2012年大队召开村民代表大会，把高克明、黄某丙等人原来承包到期的土地重新分，因为高克明有249亩地种着树，这249亩地继续让高克明承包，承包费每亩400元，一次性交清，承包期限3年，黄某丙和孙某己也是一样的情况。2015年6月份高克明续包的土地又到期，村长郭长河和镇里的人员找高克明协商这块地的事，协商多次没有定好，后来高克明把新增人口的200多亩土地强行种上玉米，为此老百姓到市里和县里上访，反映高克明强占土地的事。高克明是在今年麦秋时把20年合同给政府的。大队是按照会议记录10年合同分的地，高克明也没提出20年合同的事，现在老百姓对高克明抢占土地的事不满意，要求高克明返还土地。 22、证人黄某乙2015年9月12日证实，他从2009年三四月份任石臼村村委会支委，负责协助村委会工作，高克明、黄某丙、吴东旭承包村里的土地，他听说承包合同到2012年3月份到期。合同到期后，村委会将高克明他们三人承包土地没有种上树苗的那部分先分给村民，将种上树苗的土地再续签承租合同，当时高克明他们三人也同意，之后村委会将他们三人的土地分给村民，高克明、黄某丙、孙某己又与村委会就种着树苗的土地签定三年的合同，一次性付清租金，村委会将收上来的租金分给各户。2012年重新分给他的地他包给孙某壬三年，给了他家3300元。2015年土地到期后，高克明种树的那块地没有续租，也没有把树苗清理出来，而且高克明还把之前分到个人手里的地给占了种上玉米。2009年他在交接工作时没看见过高克明说的20年的承包合同。黄某甲是他哥，原来也是支委，在2002年时和高克明都是村委会班子成员，他问黄某甲有没有20年合同的事，黄某甲说记不清了，黄某甲说合同上他的签名什么时候签的不知道。 23、证人黄某丙2015年9月12日证实，他现在从石臼村委会承包414亩地，现在还剩212亩地用来种植农作物。2002年石臼村往外承包土地时高克明是村书记兼村委会主任，经济合作社贴出来过一个公告，公告的大概内容是将村东道南1000多亩土地以每亩80元租金对外承包，承包期限10年，大队也广播着对外招标，之后他承包414亩、孙某甲承包480多亩、吴东旭承包100多亩，后来吴东旭转包给许贵方，他们都写了承包协议。2012年3月承包协议到期，村委会和镇政府的领导让他把土地使用权交给村委会，他说地里还种着树，后来经过协商让他把没有种植的212亩土地交给村委会，剩下种植树苗的地继续由他承包，当时他、高克明和许贵方他们三家都是这样，一家划出一半交给村委会，剩下的土地继续承包，他们三家又都承包了三年交了三年承包费。到今年5月份合同到期他想继续承包，村委会让他等等，说得和他们三个都说好了一块弄，他给高克明打过一次电话，高克明问他如何想的，他说想和以前一样再交三年省事，高克明说要不交一年，一年一交，他说交三年省心，高克明说听听再说。到6月份高克明又把2012年交给村委会的200多亩地收回去自己种上，高克明跟他说找到了20年的合同。2002年他与石臼村经联社签的协议是手写的，他以前没听说过高克明还有20年的合同，他们当时承包期限都是10年。 24、证人许某乙2015年9月12日证实，1998年至2003年他任村民代表，2002年高克明任他们村村长，组织召开村民代表开会商议承包土地的事，他们村民代表一致同意将石臼村东道南500亩地承包给高克明，因为高克明是村干部，协议书上写的是高克明的岳父孙某甲，当时他们开会有会议记录，村民代表都在会议记录上签了字，承包期限是多少年他记不清了，2012年村分给他八分地。 25、证人许某丙2015年9月12日证实，2009年4月至今，他任石臼村党支部书记，2002年高克明在他们村东道南承包500亩地，承包期限10年，2012年村民反映高克明承包的地到期，想让村委会将高克明的土地收回，2012年四五月份召开村民代表大会，将高克明、黄某丙、孙某己3人承包的土地收回，分给石臼村新增人口，他们将高克明、黄某丙、孙某己每人承包地的一半分到村里各队，每人8分地，当时将高克明承包地的南半部分分给村里新增人口，北半部分因为高克明种上树，村委会又和高克明续签了3年承包合同，分地时高克明没提出异议，还跟村委会重新签份3年的承包北半部分250亩地的合同，协议上写的是3年内高克明将种的树全部清理，每亩地每年400元，粮食补贴归地，高克明一次性付清3年承包费，到期后再将土地分给村民。2012年分给村民的地在2012年至2015年5月期间都是由村民种，从2015年6月是高克明种着，高克明拿出一份20年的土地承包合同说500亩地还没到期。在2012年村委会分地时高克明没提出过20年的承包合同。在2009年他任村党支部书记在村委会交接时，他看见协议书写的期限是10年。 26、证人孙某己证实， （1）、2015年9月12日证实，2003年10月份他被选为村长在交接时，他知道孙某甲、黄某丙、吴东旭三人承包东道南土地的事，合同在村会计的手中，约定承包期限是10年，合同是高克明的岳父孙某甲签的，实际经营人是高克明，因高克明不交承包费，他们村委会把高克明和孙某甲起诉了，在起诉阶段高克明也没提过20年承包合同的事。2004年吴东旭把其承包的土地转包给他表弟黄顺义，其实是他表弟和他共同承包经营这块地，2012年合同到期，他分出有100多亩给新增人口，黄某丙和高克明也拿出一半地给分了，因为黄某丙、高克明承包的地有一部分种着树，村里让他们继续承包三年，续包的时候没人提出20年合同的事，2015年合同到期后，他听说高克明把土地给抢种了。 （2）、2015年9月20日证实，2002年之前高克明担任过石臼村村委会主任兼书记，2002年高克明的岳父和高克明一起承包过村里的500亩地，承包期限10年，2004年没交承包费，石臼村经济合作社把高克明起诉了，最终法院判决高克明给付2004年承包费40000元。 27、证人黄某丁2015年9月13日证实，2002年时他是村民代表，高克明任村长，高克明在2002年组织村两委班子、村民代表召开村民代表会，商议高克明承包石臼村东道南500亩地，最后经过大家商议一致同意将东道南500亩地承包给高克明，因高克明是村干部，无法出面与村委会签协议，高克明的岳父孙某甲签的协议，承包期限他记不清了。2012年高克明、黄某丙、孙某己3人承包的土地拿出一部分分给村里新增人口，村委会组织给村民分地，他分得1亩6分地，他又转包给孙某己，他只得了一部分承包费。 28、证人鲍某2015年9月13日证实，他现在是石臼村第九小组组长，2012年高克明等3人承包的地10年期限到期，村委会决定将高克明承包的地分给村里的新增人口，当时高克明也在场，也没有反对村委会分地。高克明承包的500亩地有250亩种着树，所以村委会当时决定将另外的250亩地分给村民，每人分8分地，高克明种树的250亩地又与村委会签了一份3年承包协议，当时让高克明在3年内将他种的树全部清理，高克明一次性付清，他们九组有47人分到高克明种上树的那块地，他们每人分到8分5的地，村委会又将这块种树的地包给高克明3年，每亩每年400元，高克明也一次性付清3年的承包费，承包费已经发到村民手里，2015年5月份高克明又拿出一份20年的土地承包合同，说他承包的这500亩地还没到期，高克明抢占原来分给村民的土地，强行种上玉米，抢占的地中没有九组村民的地。2012年村委会给村民分地时高克明没有提出20年合同的事，如果高克明的承包合同是20年，高克明也不会再与村委会在2012年签一份3年的承包协议，也不会给村委会298800元的承包费，他们九组的地分到他们队共47人，一人分多少地也分好了，就是没落实到具体地方，没抽签，高克明续包三年的承包费也是按照这个分的，分到了村民手里。 29、证人许某丁2015年9月13日证实，2003年3月份至今，他任石臼村第六小组第一村民代表兼组长，2002年时高克明任石臼村村长，组织两委班子、村民代表开村民代表会商议承包东道南土地一事，后来村民代表同意将东道南500亩地承包给高克明，当时是高克明的岳父孙某甲签的合同，承包期限10年，每亩每年承包费是80元，他见过他们签的10年的合同，当时石臼窝镇经管站、石臼村委会都有备案登记，村民代表会也有记录，有村民代表签字。2012年高克明等3人承包的地10年期限到期，村委会决定将高克明承包的地分给村里新增人口，分地时他负责现场测量，当时高克明也在场，也没有反对村委会分地，高克明承包的500亩地里有250亩种着树，所以村委会决定将另外的250亩地分给村民，高克明种树的250亩地村委会和高克明签了一份3年的承包协议，让高克明在3年内将地上种的树全部清走，3年的承包费是298800元，高克明一次性付清。他们第六小组分到的地是孙某己承包到期的地，他们又自愿包给孙某己，孙某己给了他们3年的承包费，他们六组共33口人，每人分得3年土地承包费1100元，他们六组只有3人分到高克明种上树的那块地，村委会又将这块种上树的地包给高克明，他们六组的3个村民每人分得3年的承包费960多元。2015年5月份高克明拿出一份20年的土地承包合同，2015年麦秋后，高克明抢占原来分给村民的土地，强行种上玉米，抢占的地没有他们六组村民的。村民在2012年至2015年麦秋前期间将分到的地一部分承包给孙建会的儿子孙某戊和孙某己种着，别人的包给谁他不清楚。他不知道20年的承包合同，他们村委会没有底子，镇政府也没有备案。2012年村委会分地时以及高克明与村委会签定3年承包协议时高克明都没有提出20年承包合同的事。现在石臼村东道南500亩地高克明种着。 30、证人孙某庚2015年9月13日证实，2012年2月份他任石臼村生产小队长，2002年高克明以孙某甲的名义承包村东道500亩地，黄某丙承包300多亩，孙某己承包200亩地，承包期限是10年，到2012年3月份到期，2012年合同到期后，5月份村委会开会商量把这片地分给他们村的新增人口，当时那片地的土道北边高克明他们三人种着树，经村里和镇里协调商量决定这些新增人口每人分1.65亩地，这片地土道南边每人分0.8亩，土道北边每人分0.85亩，由于土道北边的地高克明三人种着树又承包给高克明他们三人承包三年，每亩每年400元，三年的承包费一次性结清，签完合同后直接把承包费分给个人，当时南边的土地都分给个人，个人也都种上庄稼，北边都分到各小队，没往下分到具体人，再次承包时高克明没有提出异议，合同到期高克明没有按约定把树清走，在合同还有半年到期时，高克明还将土道北没有种上树的地方种上树，把土道南边已经分到个人的地占上，还抢种上玉米。2015年五六月份，高克明说他有这片地承包20年的合同，不让他们再种。高克明占土道南大概250亩地，土道北还有300亩左右的地上种着树也没有清走。这么多年，他们村有很多新增人口，都没分到地，盼着分地10多年终于分到地，现在又被高克明占了，他们都很气愤，多次向政府向上级反映这个情况，希望政府给他们解决，最近他们一直在向县里向市里领导反映情况。 31、证人孙某辛2015年9月13日证实，2009年3月份至今，他是石臼村第三小组第一村民代表兼组长，2002年高克明3人承包的地2012年到期，村委会决定将高克明承包的地分给村里新增人口，当时高克明没有反对分地，高克明承包的500亩地北边有250亩种着树，村委会又和高克明签了份3年承包协议，让高克明在3年内将其种的树全部清走，3年的承包费298800元，一次性付清。他们三组分到高克明没种树的地是55亩，共70口人，后来村民又自愿包给孙某己，孙某己又包给别人种着，孙某己承包3年到期后，他又帮着包给他们组许某己、边某、孙某癸3人种。分到高克明种树的地是55亩，还没有量，村委会又将这块种树的地包给高克明，村民分得3年承包费。2015年6月份麦秋后高克明抢占原来分给村民种的地，强行种上玉米。2012年村委会给村民分地时和2012年高克明和村委会签3年承包协议时，高克明没有提出20年合同的事，现在东道南这500亩地高克明种着。 32、证人许某戊2015年9月16日证实，他从1980年至2004年一直担任石臼村四队队长，高克明是他当队长期间的村书记，他听说高克明承包过村里的地，其他情况他不知道。 33、证人孙某甲2015年7月9日证实，他在村里第九生产队担任过10多年生产队长，大概10多年前村里发包有1000多亩地，他当时承包有500亩，承包期限20年，每亩每年承包费80元，他们村的黄某丙也承包了三四百亩，承包地时他和村里签了协议，承包协议上还有黄某甲、孙某丙、许某甲三个人签字。他是高克明的岳父，他承包的地和高克明合伙经营，有200多亩地种植了树苗，剩余的200多亩种植的大田作物。电脑打印的那份协议不是他的亲笔签名，他不知道是怎么回事，他没有授权过别人签名，手写的那份协议是他自己亲笔签名。2012年村里将他承包的500亩地中的200多亩土地收回分给缺地的家中，当时他与村里签的20年的协议找不到了，村里说是10年期限，2012年4月份正好到期就收回去了，其余的承包地他种植树苗，种植树苗的承包地他委托高克明办理了土地承包延期，延期后每亩地每年承包费400元，承包费一次性交清。他与村里的承包合同是高克明保管。 34、证人曹某2015年9月12日证实，他是石臼窝镇副书记，分包石臼工作片。2012年高克明承包的石臼村500亩地已经到期，到期后将这500亩地分给石臼村新增人口，因为地上有树高克明与村委会签定续包三年的协议，三年的承包费一次性付清，承包费按比例分给占到地的村民。2013年时高克明在这块地里不让有地的老百姓走道和用沟渠里的水浇地，高克明说沟渠是他修的，不让老百姓用，他和派出所所长张扬一起作高克明工作，2013年就过去了，到2014年的时候高克明又因为沟渠的事闹事，不让老百姓种地浇地，当时他协调镇里一次性补偿高克明人民币六万元，高克明给镇里签一份保证书，保证书是他执笔写的，高克明签名按的手印。高克明一直承认承包期限10年，就是在2015年6月13日，他和石臼窝镇政府的陈书记去找高克明，因为2015年5月底三年续包的合同已到期，到6月份的时候，高克明还没有把承包地上的树腾空，交付给新分地的老百姓，这期间村里、镇里多次找高克明说这事，当时高克明说地上的树卖不了，还有高克明要求把西道南和孙德岭的大棚地等都一块分了，高克明才同意分，在这种情况下，他和陈书记找的高克明，当时陈书记和高克明说高克明承包地到期，要不高克明在接着承包一年，把地分到各户，承包费也分到各户，高克明不同意，高克明还是要求把西道南和孙德岭的大棚地等一块分，然后高克明拿出一袋材料给陈书记看，拿出一份旧合同给陈书记看说这不是那个20年的合同吗，他和陈书记一起看的，看了不到三分钟高克明又把合同拿回去，高克明说是从大队部收拾东西捡回来的，高克明还拿出一份时任石臼窝镇书记马某当时写的一个手稿，大概内容是让高克明和一个遵化人合作植树的合同，当时这块地签10年期限太短，得签20年，这样才签的20年的合同。他们当时想把这份合同带走，高克明不同意，后来给他们一份复印件，他们才知道高克明承包的土地有20年的承包合同。在这之前高克明没说过有20年承包合同的事。他们经过和石臼村两委班子成员、各队队长、部分村民了解，都不知道20年承包合同的事，没有这件事这个合同就不成立。 35、证人马某2015年9月18日证实，他是在2002年3月12日县委常委会任命他为石臼窝镇党委书记，2003年12月他调到审计局工作，他在石臼窝镇当书记期间，高克明是石臼村书记，他在任期间不清楚石臼村承包地的事，没有协助石臼村草拟或者修改过土地承包合同，他更没有看过高克明他们的承包合同，也没有让镇政府的工作人员协助草拟或者修改过承包合同。 36、证人陈某2015年7月9日证实，2002年11月份他到石臼窝镇镇政府工作至今，2012年5月份开始他任石臼窝镇书记，高克明在石臼村担任过村长和书记，2002年高克明承包石臼村500亩地在2012年到期时有200多亩地种植了树，这200多亩又续包给高克明三年，剩下的200多亩分给村民种地，高克明也同意分，高克明10年的承包合同村里和镇里都有备案。高克明在承包期限内对地里的道路和沟渠进行了修整，不让老百姓过，经常和老百姓发生纠纷，后来镇里协调一次性补偿给高克明6万元，高克明还写份保证书，保证书是镇里曹书记写的高克明签的字，曹书记向他汇报过，总体意思是以后不再闹事。2015年6月13日之前，他们镇里多次和高克明洽谈承包地的事，说是承包地到期让高克明把地拿出来分给村里新增人口，高克明也承认到期，但因为有200多亩地种上树，高克明迟迟没有表态。今年6月13日，他和曹书记去高克明家商量让高克明把这200多亩地拿出来给老百姓分地的事，高克明拿出一些材料翻了翻说他可找到这合同了，高克明说是他承包地20年的合同，他看了一下是手写合同，他也让曹书记看了一下，他让高克明把这合同给他，高克明不同意，后来高克明同意给他们一份复印件。他当时跟高克明说这个20年的合同不成立，高克明有的这个合同，村里和镇里都没有。后来高克明把分给老百姓的地抢种了，高克明在这期间还给他打电话，他坚决不同意高克明的做法，他还动员高克明的哥哥给高克明做工作，让高克明赶紧把地还给老百姓。 37、现场勘验检查笔录及照片证实，案发现场的有关情况。 38、石臼村高克明占用土地勘测定界图证实，被占地块玉田县石臼窝镇石臼村村南，总面积为164063平方米（246.0945亩）。 39、价格鉴定结论书证实，被强行耕种的土地（玉米246.0945亩）造成损失为人民币73828元。 40、自高克明处调取的土地承包合同证实，甲方玉田县石臼窝镇石臼村经济合作社法定代表人高克明乙方孙某甲，经双方协商，达成协议，乙方承租甲方村东唐通线南土地500亩，租期为20年，自2002年4月1日起至2022年3月31日止，租金为每亩每年80元，乙方每年4月1日前一次性向甲方交清当年租金。有甲方代表许某甲、黄某甲、孙某丙、乙方代表孙某甲、法人高克明等签名，并盖有玉田县石臼窝镇石臼村村民委员会章。 41、自高克明处调取的2002年3月15日土地合伙经营协议书证实，甲方孙某甲与乙方高克明达成协议合伙经营孙某甲2002年承包的石臼村集体土地500亩。 42、自高克明、石臼窝镇经营管理服务站、石臼村村民委会处分别调取了2012年5月26日土地承包合同证实，甲方石臼村民委员会，代表人孙某戊，乙方高克明，经村两委会研究村民代表通过，依据2012年5月21日通过的石臼村补地方案，甲乙双方通过协商，乙方承包土地249亩，承包期限3年（从2012年5月31日起至2015年5月30日止），每亩每年租金400元，3年承包费共计298800元，签订合同时承包费一次性交清。有甲方代表人孙某戊、承包方高克明签名，并盖有玉田县石臼窝镇石臼村村民委员会章。 43、自高克明处调取的2012年5月28日收费收据证实，高克明交（村给新增人口地2012、2013、2014年三年）土地承包费298800元。 44、自石臼窝镇人民政府调取的会议记录证实，会议时间是2002年2月1日，地点是大队会议室，主持人高克明，记录人孟某，参加人高克明、许某甲、黄某甲、孙某丙、孟某、黄某丁、孟宪志等人，会议讨论通过两块稻田和一块西瓜地公开招标承包，每亩80元，期限植树10年，种植其他作物5年，一年一交款。 45、自石臼窝镇人民政府调取的高克明所写保证书证实，2012年将高克明本人承包的东道南到期的土地分包给各户，原先高克明在承包期内，对承包地的道路沟渠进行了修补和改造，并由于栽植在农户承包地内的树造成一定损失，经协商同意镇政府给予高克明一次性补偿6万元，高克明保证今后村民在东道南地内道路通行，沟渠用水等方面畅通无阻，并不再就此事与镇、村两级提出任何要求和条件，永不反悔。 46、自玉田县石臼窝镇石臼村调取的2002年3月10日协议书证实，甲方玉田县石臼窝镇石臼村经济合作社，法定代表人高克明乙方孙某甲，经双方协商，达成协议，乙方承租甲方村东唐通线南土地500亩，租期为10年，自2002年4月1日起至2012年3月31日止，租金为每亩每年80元，乙方每年4月1日前一次性向甲方交清当年租金。有甲方代表人高克明、许某甲、孟某、黄某甲、孙某丙、乙方孙某甲等人签名，并盖有玉田县石臼窝镇石臼村经济合作社章。 47、石臼村2004年3月25日村承包合同交接表证实，交出人孟某，接收人孙某丁，交孙某甲土地承包合同，承包日期是2002年4月1日至2012年3月31日。 48、石臼村补地方案证实，为解决本村新增人口土地问题，经村两委会班子研究，提出补地方案。 49、许某己、边某、孙某癸、孙某壬等人与村内得到补偿地的村民签订的承包合同（协议）证实，孙某壬等人与部分村民在2015年签订三年土地承包合同的事实。 50、（2004）玉民初字第1578号卷的部分卷宗材料证实，玉田县石臼窝镇石臼村经济合作社起诉被告人孙某甲给付承包费一案的有关事实及案件的裁判情况。 51、法院裁判文书证实，高克明曾被提起公诉及法院判决的有关事实。 52、玉田县石臼窝镇人民政府及石臼窝镇石臼村村民委员会出具的证明证实，石臼村东道南土地（高克明抢种的地块）近三年来，农民一直种植玉米和小麦，玉米年平均亩产1000斤-1200斤，小麦年平均亩产600斤-800斤，没有种植过其他作物。 53、石臼窝镇人民政府出具的关于石臼村孙建会等上访次数情况的说明证实，2015年6月份以来，该镇石臼村孙建会、黄金泉等几十名群众多次到镇、县、市反映高克明抢种土地事宜，要求高克明返还土地、赔偿损失。到目前，上访人孙建会等人先后到镇、县、市等部门达10余次。 54、户籍信息证实，被告人高克明的基本情况。 本院认为，被告人高克明在土地承包经营权尚存在争议的情况下，强行改变土地使用现状，任意占用由他人占有使用的土地，情节严重，其行为已构成寻衅滋事罪。公诉机关指控被告人高克明犯寻衅滋事罪的罪名成立，应予刑事处罚。被告人高克明及其辩护人客迎伏提出被告人高克明持有20年有效承包协议，其种地的行为并非任意占用公私财物，是为履行20年承包协议，该案属于土地承包合同引发的民事纠纷，部分村民上访，与行政机关超越职权违法行政有不可推卸的责任。经查认为，高克明在2012年已按照10年承包协议的约定将其承包的土地归还发包方，除有部分土地因高克明又与石臼村村民委员会签定承包合同由其经营使用外，其他的土地已由原发包人重新进行了分配，并由他人经营使用，无论高克明现持有的20年的土地承包协议是否真实有效，对现已由他人取得经营权的土地，高克明在其争议尚未解决前，强行改变土地使用现状，情节严重，其行为已构成寻衅滋事罪，被告人高克明及其辩护人客迎伏无罪的辩护和辩解意见，理据不足，本院不予采纳。被告人高克明在缓刑考验期限内犯寻衅滋事罪，应当撤销缓刑，与原判刑罚进行数罪并罚。根据被告人高克明的犯罪情节，依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第六十九条、第七十七条、《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第四条之规定，判决如下： 被告人高克明犯寻衅滋事罪，判处有期徒刑一年；撤销本院（2013）玉刑初字第008号刑事判决对被告人高克明宣告的缓刑；与原犯故意伤害罪、滥伐林木罪被判处的有期徒刑三年，并处罚金人民币60000元并罚，决定执行有期徒刑三年六个月，并处罚金人民币60000元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月11日起至2017年7月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。 审判长唐连华 审判员曹志燕 审判员彭继业 二0一六年五月二十五日 书记员冯锐震","writId":"0615755d3a961a1b44a467f83ac8b12311c","writName":"高克明寻衅滋事一审刑事判决书"}
