{"ajId":"1d174d0a-e08c-4d20-9571-e8bdd8b43971","ajName":"李雪芳合同诈骗一案","ajjbqk":" 河南省郑州市金水区人民检察院指控：2013年1月份，在郑州市金水区农业路19号益华大厦的河南昊达实业有限公司，被告人李雪芳提供虚假的房产证明、营业执照等资料与该公司签订《分期付款汽车买卖和服务合同》，由该公司垫资58.2万元购买一辆大众途锐轿车后，拆除车辆的GPS定位将该车抵押后逃匿。 针对上述指控的事实，公诉机关提供了被告人供述、被害单位报案材料、证人证言、房屋所有权证、赠与合约、离婚协议、分期付款汽车买卖和服务合同、户籍证明、受案经过、到案经过等证据，认为被告人李雪芳以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条之规定，已构成合同诈骗罪，提请依法追究其刑事责任。 被告人李雪芳及其辩护人均辩解、辩护称李雪芳不构成合同诈骗罪。 经审理查明：2013年1月11日，被告人李雪芳使用虚假的房产证、营业执照、税务登记证、经营许可证、购车发票等资料，与河南昊达实业有限公司（位于郑州市金水区农业路19号益华大厦，以下简称昊达公司）签订了《分期付款汽车买卖和服务合同》，由该公司为其垫资人民币58.2万元购买一辆大众途锐V6越野车（车牌号豫K×××××）。李雪芳仅归还车款5.7005万元，便拆除车辆的GPS定位将该车抵押后逃匿。 案发后，祖莽替李雪芳向昊达公司退款15万元，昊达公司出具了谅解书。 上述事实，有公诉机关提供的下列经当庭举证、质证，本院予以确认的证据予以证实： 1．被害单位河南昊达实业有限公司委托人田社贤证实：2013年1月份，李雪芳通过其公司业务员冯兴国与其公司联系，要求购置一辆车价97万元的大众途锐轿车，请求昊达公司为其提供分期付款买卖服务。2013年1月10日公司派调查员魏某和乔新颖到禹州市对李雪芳进行家访调查，李雪芳带领调查员到其家里，出示房产证，调查员进行了拍照，李雪芳又带领调查员到她开办的禹州市有意思休闲餐厅里，出示了该餐厅营业执照、税务登记证等，调查员对餐厅和有关证照进行了拍照合影，后让李雪芳签署了合同。后李雪芳通过冯兴国提交了婚姻状况证明、收入证明、银行流水等材料，公司领导考虑到李雪芳有房产并有固定工作和收入，同意为其提供分期付款汽车买卖服务，随后将相关手续交至郑州市金水区农业路经二路的工商银行，等待工商银行审批手续。后李雪芳到该工商银行办理一张购车后银行准备放贷款的银行卡和一张贷款后每月还贷的银行卡，签订有代扣款协议。2013年1月21日，昊达公司按照李雪芳提供的已经向4S店交了38.8万元的买车订单，向禹州市众智汽车销售服务有限公司分三次汇款共计58.2万元，用于给李雪芳提车。3月12日其公司委派河南诺达电子技术有限公司为该车安装了GPS定位设备，3月20日、21日李雪芳在许昌市车辆管理所办理了车辆登记入户和抵押登记手续。后公司将李雪芳提交的购车发票、车辆登记证书、车辆完税证明、行驶证交给银行，3月27日工商银行将李雪芳的58.2万元贷款直接付给其公司。李雪芳提车后只还了三次款共5.7005万元，再也没有付款。银行通知李雪芳没有还款时，公司经查询发现该车装GPS设备于2013年8月10日被拆除了。公司派人到GPS拆除地和李雪芳家找车，也没找到车，李雪芳也联系不上。后核实李雪芳提供的房产证、营业执照都是虚假的，李雪芳纳税时向税务局提供的购车发票显示车价为69.8万元，李雪芳提供给其公司的购车发票显示为97万元，李雪芳可能提供了假发票。公司意识到被骗了遂向公安机关报警。另有李雪芳签订的分期付款汽车买卖和服务合同、个人汽车贷款申请表、李雪芳提供的购车发票、许昌市国税局购车发票报税联、车辆购置税纳税申报表、个人自用车信用卡分期付款业务调查报告、车辆交接书在案佐证。 2．证人魏某证言：其曾是昊达公司核保部职员，主要负责客户分期购车前家访工作。因李雪芳想购买一辆大众途锐车，2013年1月份，公司安排其和乔新颖去李雪芳家里做调查。其到李雪芳提供的禹州市柏山路中段东侧名亨花园7号楼5单元8层西户家中，向李雪芳了解工作单位、家庭收入情况、购车用途，其将李雪芳提供的户口本、身份证、离婚证原件等资料进行了拍照。之后李雪芳带其二人到她开的禹州市有意思休闲餐厅，李雪芳给其看了她为经营者的营业执照，其看到餐厅在正常营业，客人也不少，后就签订了合同，并将调查资料提交了公司。另有家访线路示意图、家访照片、个人消费贷款面谈记录、调查报告、房产证、餐饮服务许可证、个体工商户营业执照及税务登记证等在案佐证。 3．冯兴国证言：2013年年初，李洁以李雪芳的名义在昊达公司办理了一辆途锐汽车的分期业务，其当时是业务经理。李洁觉得办理汽车分期付款能赚钱，就开始通过其向昊达公司介绍办理汽车分期付款的客户，李洁将客户的首付款等费用通过李雪芳的工商银行卡向顾某的工商银行卡转账，共计转了887797元，从2013年5月21日到8月29日，有每一笔转款的银行流水，其又从顾某银行卡转到昊达公司法人代表的银行账户，李洁做了有20多台车后就不再介绍客户了，其中仅2013年7月17日转款18107元，用于李雪芳月还款。有李伟丽的证言、银行流水、车辆销售结算单、收据在案佐证。 4．证人顾某证言：其于2012年年初至2013年8月期间在昊达公司做内勤，主要是跟经销商接触，经销商提供一些想分期业务的人的信息，其再转给公司其他岗位审核，合格后其再通知经销商来办业务。其与李洁是通过他的妻子李雪芳在昊达公司办理车辆分期业务时认识的。李洁说他在禹州做汽车销售，手里有许多客户资源，想跟昊达公司合作车辆分期业务。后李洁通过其在昊达公司做了20台左右车辆分期业务，李洁将其介绍的客户的首付款及手续费都是打到其的工商银行卡上，其收到款后再转给公司。李雪芳的首付款是李洁打到其的银行卡上的。 5．证人刘某的证言：2013年的一天，李洁到长葛说他是河南昊达公司业务员，能做汽车分期贷款业务，其当时没有全款购车能力，就相信了李洁，其想买一辆大众帕萨特轿车，李洁带其去郑州4S店看车后，其决定分期购买。李洁带其去河南昊达公司办了各种购车手续，说首付需要7万多元，当天其把现金7.6万元交给李洁，李洁随后给了其收据。后其把分期做好后，车也提出来了，一直正常使用这辆车。车辆销售结算单上的签名也是其签的名字。有车辆销售结算单、收据在案佐证。证人陈某、王某的证言与证人刘某的证言能够相互印证。 6．禹州市房产管理服务中心证明，经查询，李雪芳在该中心没有任何房产登记证书，房屋所有权人为李雪芳的禹房权证禹州字第××号的实际房屋所有人不是李雪芳。 7．禹州市工商行政管理局出具的“禹州市有意思休闲餐厅”的企业基本信息显示该餐厅经营者并非李雪芳；禹州市地方税务局出具的证明证实没有“禹州市有意思休闲餐厅”的税务登记信息，印证经营者为李雪芳的“禹州市有意思休闲餐厅”的个体工商户营业执照和税务登记证是虚假的。 8．许昌市国家税务局提供机动车销售发票报税联、完税证证实，李雪芳购买的途锐2967cc越野车开票时间为2013年3月9日，价税合计69.8万元，且李雪芳按照此价格缴纳车辆购置税，另有车辆购置税纳税申报表在案佐证。 9．禹州市众智汽车销售服务有限公司证明，该公司于2013年1月21日至22日收到昊达公司付李雪芳车款汇款58.2万元。经查询，该公司未收到过李雪芳的购车首付款38.8万元，也未出具过收据。另有银行交易明细、业务回单在案证实。 10．河南诺达电子技术有限公司证明，客户李雪芳于2013年1月在昊达公司购买大众途锐V6越野车一辆，车牌号豫K×××××，其公司按照昊达公司要求于2013年3月12日为该车安装GPS，2013年8月15日该车辆GPS出现定位不正常症状，后GPS无信号无法定位。另有该公司GPS车载终端安装通知单、回执单及照片在案佐证。 11．昊达公司出具的情况说明，2016年7月29日，祖莽向其公司签署为李雪芳提供担保的《共同还款承诺》和《担保书》，后向其公司支付15万元，其公司出具了谅解书，并请求司法机关对李雪芳从轻处罚。 12．受案、到案经过，抓获经过证实，被告人李雪芳于2016年5月10日被抓获到案。 13．公安机关出具的户籍证明证实，被告人李雪芳的身份情况及无违法犯罪记录。 14．被告人李雪芳供述：2013年的一天，其看到其朋友祖莽开了一辆在昊达公司零首付分期付款买的大众途锐车，其告诉李洁也想和祖莽一样不用花钱就开上车，李洁说他有个朋友顾某是昊达公司车的业务员，可以办理分期付款购车。其告诉顾某想零首付买一辆大众途锐V6越野车，顾某说可以，但是需要家访，让其提供房产证，营业执照、身份证等等材料。几天后昊达两名工作人员到禹州市东区名亨城市花园7号楼5单元8楼西户其借住的地方家访，其带他们到禹州市有意思休闲餐厅说是其开的餐厅，并将假的房产证、营业执照、税务登记证、餐饮服务许可证等材料提供给了昊达公司，与昊达公司签了分期购车合同。其对昊达公司报价称车价97万元。其向汽车4S店付了40％的首付款后，昊达公司通知其去提车。其提车后办理了牌照，昊达公司给该车安装了GPS定位系统。其按月付了3期车款后，因为没有钱就跟李洁商量把车抵押给长葛市一个姓毛的做生意的人，抵押前其让李洁到修理厂把车上的GPS定位系统拆除，一是为了防止昊达公司找到这辆车，二是为了躲避还款。 ","cpfxgc":"本院认为：被告人李雪芳以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额巨大，其行为已构成合同诈骗罪。公诉机关指控被告人李雪芳犯合同诈骗罪罪名成立。 关于被告人李雪芳及其辩护人提出不构成合同诈骗罪的辩解、辩护意见及辩护人提交的证据，经查，被告人供述、证人证言及相关书证证实被告人为了零首付分期付款购买车辆，向被害单位虚构购买高价位车辆的事实，并提供了虚假的购车发票，实际上购买了低价位的车辆，且在通过被害单位获取贷款后，仅归还了三个月贷款，后又擅自将已抵押给银行的涉案车辆再次抵押给他人，并逃避归还剩余贷款，给被害单位造成损失，被告人李雪芳的行为符合合同诈骗罪的构成要件，应按合同诈骗罪对被告人定罪处罚。上述事实，有证人证言、机动车销售发票报税联、完税证、证明、车辆销售结算单、收据、银行交易明细、被告人的供述在案予以证实，故对上述辩解、辩护意见及辩护人提交的证据均不予采纳。 根据《中华人民共和国刑法》第二百二十四条的规定，“有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物。；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金。：（二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的；”对被告人李雪芳依法应在以上法定量刑幅度内判处刑罚。案发后，李雪芳归还部分赃款，取得被害单位的谅解，可酌情从轻处罚。 根据被告人李雪芳犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百二十四条第（二）项、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人李雪芳犯合同诈骗罪，判处有期徒刑三年二个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年5月10日起至2019年7月9日止。罚金于判决生效后二十日内缴纳） 二、责令被告人李雪芳退赔被害单位河南昊达实业有限公司人民币三十七万四千九百九十五元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省郑州市金水区人民法院 刑事判决书 （2018）豫0105刑初465号 公诉机关河南省郑州市金水区人民检察院。 被告人李雪芳，女，1982年12月13日出于河南省禹州市，汉族，初中文化程度，农民，住河南省禹州市。因涉嫌合同诈骗于2016年5月10日被天津市滨海新区公安局开发区分区南海路派出所抓获，5月17日被郑州市公安局丰产路分局刑事拘留，同年6月23日被逮捕。 辩护人刘开玉，河南均益律师事务所律师。 河南省郑州市金水区人民检察院以郑金检公诉刑诉（2016）874号起诉书指控被告人李雪芳犯合同诈骗罪，于2016年11月1日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。并于2018年1月26日作出（2016）豫0105刑初1077号刑事判决书，被告人李雪芳不服提出上诉。河南省郑州市中级人民法院于2018年4月2日作出（2018）豫01刑终371号刑事裁定书，撤销本院2018年1月26日作出的（2016）豫0105刑初1077号刑事判决书，发回本院重新审判。本院依法另行组成合议庭，公开开庭审理了本案。郑州市金水区人民检察院指派检察员许文丽出庭支持公诉，被告人李雪芳及其辩护人刘开玉到庭参加了诉讼。本案经依法延长审理期限，现已审理终结。 河南省郑州市金水区人民检察院指控：2013年1月份，在郑州市金水区农业路19号益华大厦的河南昊达实业有限公司，被告人李雪芳提供虚假的房产证明、营业执照等资料与该公司签订《分期付款汽车买卖和服务合同》，由该公司垫资58.2万元购买一辆大众途锐轿车后，拆除车辆的GPS定位将该车抵押后逃匿。 针对上述指控的事实，公诉机关提供了被告人供述、被害单位报案材料、证人证言、房屋所有权证、赠与合约、离婚协议、分期付款汽车买卖和服务合同、户籍证明、受案经过、到案经过等证据，认为被告人李雪芳以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条之规定，已构成合同诈骗罪，提请依法追究其刑事责任。 被告人李雪芳及其辩护人均辩解、辩护称李雪芳不构成合同诈骗罪。 经审理查明：2013年1月11日，被告人李雪芳使用虚假的房产证、营业执照、税务登记证、经营许可证、购车发票等资料，与河南昊达实业有限公司（位于郑州市金水区农业路19号益华大厦，以下简称昊达公司）签订了《分期付款汽车买卖和服务合同》，由该公司为其垫资人民币58.2万元购买一辆大众途锐V6越野车（车牌号豫K×××××）。李雪芳仅归还车款5.7005万元，便拆除车辆的GPS定位将该车抵押后逃匿。 案发后，祖莽替李雪芳向昊达公司退款15万元，昊达公司出具了谅解书。 上述事实，有公诉机关提供的下列经当庭举证、质证，本院予以确认的证据予以证实： 1．被害单位河南昊达实业有限公司委托人田社贤证实：2013年1月份，李雪芳通过其公司业务员冯兴国与其公司联系，要求购置一辆车价97万元的大众途锐轿车，请求昊达公司为其提供分期付款买卖服务。2013年1月10日公司派调查员魏某和乔新颖到禹州市对李雪芳进行家访调查，李雪芳带领调查员到其家里，出示房产证，调查员进行了拍照，李雪芳又带领调查员到她开办的禹州市有意思休闲餐厅里，出示了该餐厅营业执照、税务登记证等，调查员对餐厅和有关证照进行了拍照合影，后让李雪芳签署了合同。后李雪芳通过冯兴国提交了婚姻状况证明、收入证明、银行流水等材料，公司领导考虑到李雪芳有房产并有固定工作和收入，同意为其提供分期付款汽车买卖服务，随后将相关手续交至郑州市金水区农业路经二路的工商银行，等待工商银行审批手续。后李雪芳到该工商银行办理一张购车后银行准备放贷款的银行卡和一张贷款后每月还贷的银行卡，签订有代扣款协议。2013年1月21日，昊达公司按照李雪芳提供的已经向4S店交了38.8万元的买车订单，向禹州市众智汽车销售服务有限公司分三次汇款共计58.2万元，用于给李雪芳提车。3月12日其公司委派河南诺达电子技术有限公司为该车安装了GPS定位设备，3月20日、21日李雪芳在许昌市车辆管理所办理了车辆登记入户和抵押登记手续。后公司将李雪芳提交的购车发票、车辆登记证书、车辆完税证明、行驶证交给银行，3月27日工商银行将李雪芳的58.2万元贷款直接付给其公司。李雪芳提车后只还了三次款共5.7005万元，再也没有付款。银行通知李雪芳没有还款时，公司经查询发现该车装GPS设备于2013年8月10日被拆除了。公司派人到GPS拆除地和李雪芳家找车，也没找到车，李雪芳也联系不上。后核实李雪芳提供的房产证、营业执照都是虚假的，李雪芳纳税时向税务局提供的购车发票显示车价为69.8万元，李雪芳提供给其公司的购车发票显示为97万元，李雪芳可能提供了假发票。公司意识到被骗了遂向公安机关报警。另有李雪芳签订的分期付款汽车买卖和服务合同、个人汽车贷款申请表、李雪芳提供的购车发票、许昌市国税局购车发票报税联、车辆购置税纳税申报表、个人自用车信用卡分期付款业务调查报告、车辆交接书在案佐证。 2．证人魏某证言：其曾是昊达公司核保部职员，主要负责客户分期购车前家访工作。因李雪芳想购买一辆大众途锐车，2013年1月份，公司安排其和乔新颖去李雪芳家里做调查。其到李雪芳提供的禹州市柏山路中段东侧名亨花园7号楼5单元8层西户家中，向李雪芳了解工作单位、家庭收入情况、购车用途，其将李雪芳提供的户口本、身份证、离婚证原件等资料进行了拍照。之后李雪芳带其二人到她开的禹州市有意思休闲餐厅，李雪芳给其看了她为经营者的营业执照，其看到餐厅在正常营业，客人也不少，后就签订了合同，并将调查资料提交了公司。另有家访线路示意图、家访照片、个人消费贷款面谈记录、调查报告、房产证、餐饮服务许可证、个体工商户营业执照及税务登记证等在案佐证。 3．冯兴国证言：2013年年初，李洁以李雪芳的名义在昊达公司办理了一辆途锐汽车的分期业务，其当时是业务经理。李洁觉得办理汽车分期付款能赚钱，就开始通过其向昊达公司介绍办理汽车分期付款的客户，李洁将客户的首付款等费用通过李雪芳的工商银行卡向顾某的工商银行卡转账，共计转了887797元，从2013年5月21日到8月29日，有每一笔转款的银行流水，其又从顾某银行卡转到昊达公司法人代表的银行账户，李洁做了有20多台车后就不再介绍客户了，其中仅2013年7月17日转款18107元，用于李雪芳月还款。有李伟丽的证言、银行流水、车辆销售结算单、收据在案佐证。 4．证人顾某证言：其于2012年年初至2013年8月期间在昊达公司做内勤，主要是跟经销商接触，经销商提供一些想分期业务的人的信息，其再转给公司其他岗位审核，合格后其再通知经销商来办业务。其与李洁是通过他的妻子李雪芳在昊达公司办理车辆分期业务时认识的。李洁说他在禹州做汽车销售，手里有许多客户资源，想跟昊达公司合作车辆分期业务。后李洁通过其在昊达公司做了20台左右车辆分期业务，李洁将其介绍的客户的首付款及手续费都是打到其的工商银行卡上，其收到款后再转给公司。李雪芳的首付款是李洁打到其的银行卡上的。 5．证人刘某的证言：2013年的一天，李洁到长葛说他是河南昊达公司业务员，能做汽车分期贷款业务，其当时没有全款购车能力，就相信了李洁，其想买一辆大众帕萨特轿车，李洁带其去郑州4S店看车后，其决定分期购买。李洁带其去河南昊达公司办了各种购车手续，说首付需要7万多元，当天其把现金7.6万元交给李洁，李洁随后给了其收据。后其把分期做好后，车也提出来了，一直正常使用这辆车。车辆销售结算单上的签名也是其签的名字。有车辆销售结算单、收据在案佐证。证人陈某、王某的证言与证人刘某的证言能够相互印证。 6．禹州市房产管理服务中心证明，经查询，李雪芳在该中心没有任何房产登记证书，房屋所有权人为李雪芳的禹房权证禹州字第××号的实际房屋所有人不是李雪芳。 7．禹州市工商行政管理局出具的“禹州市有意思休闲餐厅”的企业基本信息显示该餐厅经营者并非李雪芳；禹州市地方税务局出具的证明证实没有“禹州市有意思休闲餐厅”的税务登记信息，印证经营者为李雪芳的“禹州市有意思休闲餐厅”的个体工商户营业执照和税务登记证是虚假的。 8．许昌市国家税务局提供机动车销售发票报税联、完税证证实，李雪芳购买的途锐2967cc越野车开票时间为2013年3月9日，价税合计69.8万元，且李雪芳按照此价格缴纳车辆购置税，另有车辆购置税纳税申报表在案佐证。 9．禹州市众智汽车销售服务有限公司证明，该公司于2013年1月21日至22日收到昊达公司付李雪芳车款汇款58.2万元。经查询，该公司未收到过李雪芳的购车首付款38.8万元，也未出具过收据。另有银行交易明细、业务回单在案证实。 10．河南诺达电子技术有限公司证明，客户李雪芳于2013年1月在昊达公司购买大众途锐V6越野车一辆，车牌号豫K×××××，其公司按照昊达公司要求于2013年3月12日为该车安装GPS，2013年8月15日该车辆GPS出现定位不正常症状，后GPS无信号无法定位。另有该公司GPS车载终端安装通知单、回执单及照片在案佐证。 11．昊达公司出具的情况说明，2016年7月29日，祖莽向其公司签署为李雪芳提供担保的《共同还款承诺》和《担保书》，后向其公司支付15万元，其公司出具了谅解书，并请求司法机关对李雪芳从轻处罚。 12．受案、到案经过，抓获经过证实，被告人李雪芳于2016年5月10日被抓获到案。 13．公安机关出具的户籍证明证实，被告人李雪芳的身份情况及无违法犯罪记录。 14．被告人李雪芳供述：2013年的一天，其看到其朋友祖莽开了一辆在昊达公司零首付分期付款买的大众途锐车，其告诉李洁也想和祖莽一样不用花钱就开上车，李洁说他有个朋友顾某是昊达公司车的业务员，可以办理分期付款购车。其告诉顾某想零首付买一辆大众途锐V6越野车，顾某说可以，但是需要家访，让其提供房产证，营业执照、身份证等等材料。几天后昊达两名工作人员到禹州市东区名亨城市花园7号楼5单元8楼西户其借住的地方家访，其带他们到禹州市有意思休闲餐厅说是其开的餐厅，并将假的房产证、营业执照、税务登记证、餐饮服务许可证等材料提供给了昊达公司，与昊达公司签了分期购车合同。其对昊达公司报价称车价97万元。其向汽车4S店付了40％的首付款后，昊达公司通知其去提车。其提车后办理了牌照，昊达公司给该车安装了GPS定位系统。其按月付了3期车款后，因为没有钱就跟李洁商量把车抵押给长葛市一个姓毛的做生意的人，抵押前其让李洁到修理厂把车上的GPS定位系统拆除，一是为了防止昊达公司找到这辆车，二是为了躲避还款。 本院认为：被告人李雪芳以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额巨大，其行为已构成合同诈骗罪。公诉机关指控被告人李雪芳犯合同诈骗罪罪名成立。 关于被告人李雪芳及其辩护人提出不构成合同诈骗罪的辩解、辩护意见及辩护人提交的证据，经查，被告人供述、证人证言及相关书证证实被告人为了零首付分期付款购买车辆，向被害单位虚构购买高价位车辆的事实，并提供了虚假的购车发票，实际上购买了低价位的车辆，且在通过被害单位获取贷款后，仅归还了三个月贷款，后又擅自将已抵押给银行的涉案车辆再次抵押给他人，并逃避归还剩余贷款，给被害单位造成损失，被告人李雪芳的行为符合合同诈骗罪的构成要件，应按合同诈骗罪对被告人定罪处罚。上述事实，有证人证言、机动车销售发票报税联、完税证、证明、车辆销售结算单、收据、银行交易明细、被告人的供述在案予以证实，故对上述辩解、辩护意见及辩护人提交的证据均不予采纳。 根据《中华人民共和国刑法》第二百二十四条的规定，“有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物。；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金。：（二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的；”对被告人李雪芳依法应在以上法定量刑幅度内判处刑罚。案发后，李雪芳归还部分赃款，取得被害单位的谅解，可酌情从轻处罚。 根据被告人李雪芳犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百二十四条第（二）项、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下： 一、被告人李雪芳犯合同诈骗罪，判处有期徒刑三年二个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年5月10日起至2019年7月9日止。罚金于判决生效后二十日内缴纳） 二、责令被告人李雪芳退赔被害单位河南昊达实业有限公司人民币三十七万四千九百九十五元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吕晗 人民陪审员李秀琴 人民陪审员乔治 二〇一九年三月三十日 书记员刘卓然","writId":"0370c9c943b6848df250ed61251b7e369e2","writName":"李雪芳合同诈骗一审刑事判决书"}
