{"ajId":"4e68627a-cc17-4209-95b1-a19425005f8d","ajName":"赵子维受贿一案","ajjbqk":" 原判认定：2009年初，陶某1向东某村委会东某联社提出承包该联队位于北岭山肇庆学院附近的260亩山地。时任东某村委会主任的被告人赵子维和时任东某经济合作社（东某联社）负责人、东某第三股份合作经济社小组长的赵某1，利用职务之便，得知肇庆市国土部门将要征收涉案的北岭山肇庆学院附近的山地约260亩，遂合谋向陶某1提出，如果陶某1要承包，则当肇庆市国土部门征收该山地陶某1获得征地青苗补偿款后，要给予被告人赵子维和赵某1好处费，陶某答应了。之后，其顺利与东某联社各村小组签订了关于北岭山肇庆学院附近的山地约260亩的承包合同，租金为20元每亩每年，租期为30年。 2010年4月，陶某1在收到涉案山地的青苗补偿款8170250元后，为兑现当初给好处费的承诺，从上述款项中转账2183857元到被告人赵子维指定的张某1名下的银行账户中，并由被告人赵子维实际控制该款项的使用。 原判认定上述事实有山地承包合同等书证、证人陶某1、张某1、赵某2等人的证言、鉴定意见及被告人赵子维的供述与辩解等证据证实。 原判认为，被告人赵子维在征地补偿工作完毕后，其利用担任村集体职务的便利，非法收受他人2183857元，为他人谋取利益，其行为已构成非国家工作人员受贿罪。被告人赵子维的违法所得，依法应予没收。依照《中华人民共和国刑法》第一百六十三条第一款、第六十四条、第五十二条，最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第一款、第十八条、第十九条第二款的规定，判决如下：一、被告人赵子维犯非国家工作人员受贿罪，判处有期徒刑六年四个月，并处罚金四十万元。二、被告人赵子维的违法所得2183857元，予以追缴。 上诉人赵子维上诉称：1．东某村委会与下面各村小组之间的经济是分离的，其作为村委会主任不能管理各村小组的经济。陶某1承包的土地是东某村联合体即东某村第一至八个小组的。土地是否发包是由八个小组的法人代表及几十个村民代表决定，并不是其本人的职务范围之内。因此，其与陶某1之间不是管理者与被管理者的关系，其没有利用自己的职务便利，也无能力为陶某1在承包土地的过程中谋取利益。2．其没有在承包合同上签名，不存在操控承包山地的行为。陶某1与村小组签订第一份合同时其没有参与，也不知情。陶某1在签订合同之后才找到其帮忙介绍有实力的人和陶某1一起合作开发种植。因此，另一份合同是陶某1和郑某1他们合作共同开发签订的，是在原合同的基础上，与原村小组合同无利益关系，其也没有在该合同上签名。3．其没有参与陶某1经营山地的行为，也没有收受陶某1的任何财物，没有证据证实其与陶某1之间有钱财来往。其对于陶某1与张某1、郑某1之间的经济往来不知情。张某1汇入华某担保公司的款项是张某1与华某公司及杨某1之间的正常民间借贷业务往来。综上，其没有利用职务便利操控承包并参与分成或收受利益，请二审依法改判其不构成非国家工作人员受贿罪。 肇庆市人民检察院提出：1．上诉人赵子维具备相应的职权并利用了职务上的便利。虽然东某村是以第一至第八股份合作经济社的名义与陶某1签订了承包260亩山地的合同。但根据“端州区村务管理工作细则”的规定，村民委员会与经济联合社、经济合作社等集体经济组织是管理与被管理关系，集体资产和集体经济实体的发包需要经过村民委员会讨论通过。陶某1的证言亦证实承包该260亩山地需要经过赵子维的同意。因此，赵子维作为东某村委会主任，在陶某1承包东某村合作经济社260亩山地的过程中，利用其本人及与其职务有制约关系的赵某1等人的职权。2．上诉人赵子维收受了他人2183857元。证人张某1与赵子维是亲戚关系，而与陶某1互不认识。张某1根据赵子维的指示代赵子维向陶某1收受2183857元，并根据赵子维的安排将该款项转账出去。实际上是赵子维收受陶某12183857元。该事实有张某1、郑某1、陶某1、陶某2的证言证实，且与有关银行转账、取款凭证、肇庆市华某担保有限公司登记资料、赵子维手写附语承包山地合同等书证相互印证。3．上诉人赵子维为他人谋取了利益。根据“东某村委会自治章程”、“端州区村务管理工作细则”的规定，村民集体资产和集体经济实体发包经村委会通过后，提交村民代表大会讨论决定。东某村会议登记表证实陶某1承包260亩山地未经过村民代表会议讨论。黄伟洪的证言证实不清楚村民代表大会讨论该260亩山地的情况。张某1的证言证实赵子维说该山地准备被国家征收，承包该山地可以获得青苗补偿款。因为赵子维是黄岗镇干部，赵子维说平时都是由其跟政府征地部门打交道，没有其安排，不可能承包陶某1手上的山地。陶某1的证言亦证实虽然该260亩山地属于东某经济联队，不属于东某村委会，但最终都要经过赵子维、赵某1同意才能承包该山地，从而获得青苗补偿款。“承包山地合同”证实赵子维在承包合同上手写确认由陶某1开发260亩山地。因此，赵子维在未经村民代表大会讨论的情况下，同意由陶某1承包该260亩山地并获得青苗补偿款，为其谋取利益。综上所述，赵子维利用职务上的便利非法收受他人财物，为他人谋取利益，数额巨大，一审对认定其构成非国家工作人员受贿罪事实清楚，证据确实充分，量刑恰当。建议二审驳回上诉，维持原判。 经审理查明，原判认定上诉人赵子维利用职务便利收受陶某1所送2183857元，为他人谋取利益的事实清楚，有经原审庭审质证的下列证据证实： （一）书证 1．承包山地合同二份，其中一份是陶某1与东某村第一至八股份合作经济社于2009年1月签订的，合同约定：由陶某1租赁位于北岭山东起马比西至思田，南由肇庆学院围墙边北至防火林带的范围约260亩，租期30年，年租金5200元，在承包期间，国家征用该范围土地时，征地款属东某村第一至八股份合作经济社，该社每亩一次性收回青苗款1000元。 另一份在原合同的基础上增加了“此合同以原件相符，均由陶某1、罗某、郑某1三人共同开发、同分成”的内容，并有陶某1、罗某、郑某1的签名，时间为2009年1月5日。 2．端州区征收（完善）用地手续协议书，证实2010年2月，肇庆市土地储备中心征用东某经济合作社位于北岭三区324.24亩土地，实际征地面积为275.6亩，实际补偿总金额为21827520元。 3．东某联队征地补偿费《三栏明细账》、现金支出凭证、劳务费计算单、北岭三区青苗补偿统计表，证实2010年2月24日东某联队收到征地补偿费和青苗补偿费共计24407475元；2010年3月26日支出陶某1办理北岭三区征地劳务费1224052元（赵某1等人签名同意支付）和陶某1征地青苗、附着物补偿共计8170250元（赵某1等人签名同意支付）。 4．东某村联队会议登记表，证实东某村联队于2009年2月20日召开各村小组长会议讨论北岭山（土名看牛某、乌某）约260亩土地收回问题，会议决定：（1）按股份集体支付林场现有松竹款每亩1000元；（2）政府征地每亩回收1000元青苗款；（3）征地款和青苗款按股份分配到各经济社；（4）在征地款中给予经办人8％的劳务报酬；（5）出租收回的260亩土地，每亩年租金20元，承租期30年。东某村联队八个经济社于2009年2月21日、23日、24日、25日召开村民户代表会议讨论北岭山约260亩土地收回问题，会议决定除上述1-4点外，增加：国家征用此土地集体收回全部土地款，青苗及附着物归承包者所有。 5．陶某1银行账户信息明细及取款凭条，证实陶某1的农村商业银行账户80×××69于2010年3月26日收款9394302元，并于当日由陶某2代取现1200000元。 6．广东省村务管理办法（粤办发［2001］27号）、端州区村务管理工作细则，证实广东省及肇庆市端州区均对集体土地、山林的承包进行了规定。其中端州区村务管理工作细则第十二条第三款规定：下列事项，由村民委员会提出方案，经村党支部讨论通过后，依法提交村民代表会议讨论决定，并按村务公开、民主管理制度的要求予以公开，接受群众监督：（三）土地、山林等集体资产以及村集体经济实体的承包、租赁及其变更，宅基地的规划和分配，国家建设征用土地的数量及补偿款，工农业建设用地中土地受益及收支事项，集体经济项目和公共基建项目的立项、招标、投标、建设进度、验收结算等。 7．广东省暂时扣留、冻结财物收据，证实张某1退出赃款80万元。 8．端州区农村村务管理人员报酬的指导意见，证实用于提成的集体收入不包括征地款及其利息、青苗补偿款，不包括本辖区村社收取的征地管理费、其他收费的收入；村小组长个人报酬总额每年最高不超过43200元；村“两委”成员报酬所需经费主要从村经济收益中解决，如果村经济收益不足支付村“两委”成员报酬的，不足部分要相应扣减发展集体经济提成奖。村民小组正、副组长、组委报酬所需经费主要从村民小组经济收益中解决，如果村民小组经济收益不足支付村民小组正副组长报酬的，不足部分要相应扣减发展集体经济提成奖；村务管理人员除按上述规定领取报酬外，未经镇级以上批准和村民会议或村民代表会议审议通过，不得再领取任何补贴或奖金。 9．林木补偿协议，证实肇庆学院背（土名：看牛某、乌某）一带山地历史上曾属东某村经济合作社所有，1964年1月，东某村经济合作社与北某山林场签定了山林所有权转移协议，此后该山权林权归北某山林场所有，允许东某村经济合作社在该地牧牛及适宜的部份地方播种秧苗。1994年市政府以七某公司的名义预征甲方的2423亩林地中已包含该地。目前，该山权已不属北某山林场，但地上植物仍属北某山林场所有。现东某村经济合作社拟按历史习惯利用该地，需清理地上的松、竹等林木。东某村经济合作社向肇庆市国有林业总场北某山林场支付26万元，收回林木面积260亩。 10．征用北某山林场土地及青苗补偿的协议书、七某发展公司征用北某山林场土地明细表，证实1994年9月29日，肇庆市七某发展公司征用了国营北某山林场的2422.99亩土地，林场留103亩土地。 11．处理山界林权合同，证实1964年1月，肇庆市双某公社东某大队与北某山林场签定了山林所有权转移协议，此后北岭山南坡山地归北某山林场所有。 12．建设项目征用（划拨）土地协议书、转账支票存根、北某山林场收款收据，证实肇庆市七某发展公司征用北某山林场土地2422.99亩，支付土地补偿费120万元、青苗补偿费30万元。 13．银行取款凭条，证实：①陶某2代陶某1新建广东省农村信用社银行账户5988080201101011364398，并代陶某1从该账户支取现金1200000元，又代陶某1于2010年4月7日通过转账给张某12183857元；2010年4月1日转账给李玲2273857元；②张某1于2010年6月23日转账40万元到杨某1的账户，于2010年4月转账90万元到杨某1的账户，转账25万元到郑某1的账户。 14．肇庆市华某担保有限公司工商登记等资料，证实肇庆市华某担保有限公司的法人代表为杨某1，投资人为杨某2和赵子维（占30％），其中赵子维任监事，该公司于2010年4月1日成立，2015年4月20日核准注销。 15．到案经过，证实2016年3月25日，办案人员通知赵子维接受调查，同日，侦查机关以贪污罪对其立案，并传唤其接受讯问。 16．户籍资料、情况证明、《肇庆市端州区第七届人民代表大会常委委员会关于暂时停止赵子维执行端州区第七届人大代表职务的决定》、东某村委会主任选举投票情况统计表，证实赵子维的身份情况。 （二）证人证言 1．证人陶某1的证言：2009年我承包了东某联队的260亩山地，租金20元每亩每年。在我准备签订承包合同时，东某村干部赵子维和赵某1找到我。赵某1提出如果我要承包，就要我在山地被征收时，在青苗补偿款中分他们每人一份，金额多少没有确定，如果不同意就让其他人承包。赵子维也跟我说“基本是这样啦”。我当时就想虽然我要承包的山地是属于东某联队，不属于东某村委的。但如果我要承包这块山地最后都是要经过赵子维他们同意。为了成功承包东某村这块山地，我当时答应了赵子维和赵某1的要求。我向东某一至八村的负责人赵某3提出并签订了承包山地合同。我将承包合同复印了，在复印件边上写了“此合同以原件相符，均由陶某1、罗某、郑某1三人共同开发、同分成”，我们三人签名按手指模，之后再将该合同复印两份，我们三人各执一份。我承包约一年后，该地就被肇庆市国土局征收，我不清楚山地怎样被征收的，都是赵某3联系的。按测量的面积约290亩计算，金额8467350是我承包山地的青苗补偿款。按照承包合同约定，东某联队一次性每亩收回1000元的青苗补偿款，所以我实得青苗补偿款是8170250元。大约2010年3月底，赵某3通知我领取青苗补偿款。几天后，赵某1确认我领取后，让我尽快把钱给他们二人。我提出给他们每人200多万元，村长赵某1比赵子维多一点，赵某1答应了。我让赵子维尽快把银行账户发给我，他也答应了200万元左右。我分两次把存有810多万元青苗补偿款的存折交给陶某2，让他向我提供的两个账户汇款220万元左右，赵某1让我转账到罗某账上，而赵子维则让我转到郑某1账上。至于郑某1、罗某将钱给谁我不清楚。第一年承包的时候，山地上的钩地、种树、人工、铺水管、搭棚等都是我出钱的，大概花费了十万元左右。 我不认识张某1，经我辨认，交易日期为2010年4月7日的取款凭条（账号：5988××××64398，名称：陶某1，收款人名称：张某1，金额：2183857元），该签名不是我本人的，可能是我大儿子陶某2办理的，我记得不太清楚。2010年至2011年之间分别还钱给郑某1和罗某，两笔还款的金额都是200多万元，张某1的工行账户可能是郑某1或者罗某提供给我用来还款的。 经我辨认，2010年4月1日信用社取款凭条就是从我账户转了2273857元给李玲的账户，该账号是赵某1提供的，李玲跟罗某应该是有关系的；2010年4月7日信用社取款凭条是我从我账户转2183857元到张某1账户，这是赵子维提供的，张某1与郑某1应该也有一定关系的。这两笔钱是我从自己的青苗补偿款分给赵某1和赵子维的。我交代陶某2两个账户各转220万元左右，因为赵某1是我承包山地的东某联队村长，所以多给10万元，我还交代陶某2转数目零星的，看起来像做生意的往来款，具体数额由他转账时自己定。 2．证人张某1的证言：我跟黄岗镇东某村的赵子维是亲戚关系。2009年左右，赵子维让我以自己的名义在肇庆学院附近承包了一块山地。他跟我讲他收到消息那块山地准备要被征用了，让我尽快承包，到时就有青苗补偿款领取。赵子维在黄岗镇东某村委会做村干部，平时都由他跟政府征地部门打交道，所以我就按照他的要求，承包了他指定的山地，这些都是他安排的。由于不想用自己的名字去承包山地，我就把我丈夫的姐姐郑某1也带去见赵子维。有次见面后，赵子维拿出两份已经有陶某1签字的山地承包合同让我签字。我提出因为自己现在在单位工作，担心签自己的名字会不好，可不可以让郑某1签字。赵子维同意了。我们就让郑某1在山地承包合同上签字。我自己保留了一份合同。该合同不是签当天的真实日期，是按照赵子维的要求倒签的。 我不认识陶某1，也没有见过他，只是在山地承包合同上见过他的名字。后来赵子维把陶某1的手机号码给我，让我把银行账户发给陶某1，所以2183857元的青苗补偿款是通过陶某1转账到我银行账户的。 除了该合同，我们还签订其它的山地承包合同作掩饰。当时，陶某1拿到了青苗补偿款后，赵子维就叫他把青苗补偿款转账到我的银行账户。我向赵子维提出这样做不合适，让人怀疑承包款怎会给我而不是给郑某1。赵子维让我和郑某1再签订一份山地转包合同，合同也是由赵子维提供的，赵子维说签合同的时间必须在该山地被国家征收前。我和郑某1签订的山地转包协议的时间是不真实的。补签合同后，我向郑某1转账了25万。赵子维安排郑某1跟陶某1签订承包合同，再以我的名义跟郑某1签订山地承包转让合同，伪造该山地是我从郑某1手上承包的假象。承包该山地后，我没有实际经营，都是赵子维安排我做的。 如果没有赵子维安排，我不可能承包陶某1手上的山地，也不可能领取2183857元青苗补偿款，这笔钱实际所有人应该是赵子维。因此，当赵子维让我查收青苗款时，我就立即问赵子维要怎样处理，并按照他的要求分别向杨某1、郑某1转账支付了部分款项，也收下了陶某1安排给我的60万元。赵子维让我分两笔合计130万元转到杨某1的银行账户，一次是40万元，一次是90万元。赵子维强调不要一次性把130万元都转过去，这样很容易被发现问题，他建议我以炒股赚了钱的名义把剩下的钱交给杨某1。为了掩饰，赵子维说会让杨某1按照市场行情给我两分息，如果有人问起，就说成是放数。一年左右，赵子维还让我去杨某1的担保公司签协议。我收到的利息金额合计大约48万元。我给郑某1转账25万元后一个月内，郑某1就把25万元现金给回我。我从陶某1给我的2183857元中分得60万元，加上48万元的利息和25万元，我实际得到约133万元的好处。除了60万元用于炒股，剩下的73万主要是用于家庭日常开支，另外有一笔50万元在2011年左右我借了给赵子维，至今他还没有归还。我一共向检察机关退出了78万元，目前我还积极筹集资金准备退出全部不当所得。 3．证人郑某1的证言：2009年1月，我亲戚张某1说北岭山西大（肇庆学院）附近有一块地可以承包让我在合同上签名，我同意了。当时赵子维拿合同出来，张某1叫我签名的，合同日期是按照赵子维的要求倒签的。我不认识陶某1、罗某和东某第一至八股份合作社的小组长。约一年后，张某1说那块地被征收了，让我提供一个银行账户，她转了25万元给我。 我实际上没有跟陶某1一起承包在东某的山地，没有支付合同上约定的租金，没有在上述地块上种植作物，没有向陶某1或者其他人包括东某村委会支付过山地承包款，没有支付过经营该山地的开支。我只是按张某1的要求在一份合同上签字，其他环节我都没有参与。 4．证人赵某1的证言：2008年4月，我担任黄岗街道东某第三股份合作经济社小组长。2010年，陶某1承包的山地被征收，他获得青苗补偿800多万元。我不知道陶某1如何处理这800多万元。 5．证人陶某2的证言：我父亲陶某1没有安排我管理他在北岭山肇庆学院附近承包的山地，有一次他打电话叫我回家问母亲拿钱，帮他到东某村委会缴交土地承包款，金额多少我忘记了，以缴款凭证为准。账号5988××××4398是应陶某1要求帮他代开的，存折交给陶某1了；9394302元钱是由东某村经济合作社存入陶某1的银行账户，而收钱的银行账户是我代陶某1开立的。我按陶某1的吩咐转账2183857元到一个叫张某1的银行账户。 6．证人罗某证言：2007年至2009年间，我跟陶某1合作承包北岭山肇庆学院附近的山地，我陆续投入30多万元，我不清楚他怎样使用，种过哪些青苗我不知道，是陶某1打理的。《承包山地合同》是赵子维、陶某1、赵某1三人让我和一个中年妇女在代表处签名打手印补办手续的。我不知道郑某1是谁，我也从来没有跟她一起承包山地。严格来说，我也不算跟陶某1一起承包山地，也没有实际经营山地。 7．证人郑某2（原肇庆市土地储备中心办事员）的证言：2010年，赵子维等东某村干部找到吴某和郑某3，称东某村的土地被七某公司征收，但只收到很少征地款，要求办理征收手续，并支付征地补偿款给东某村，之后郑某3交代李某1制作《用地协议书》，并完善相关征地手续后，将征地补偿款交给东某村。 8．证人郑某3（原肇庆市土地储备中心储备部部长）的证言：我没有参加过征收东某村位于北岭三区324.24亩土地的过程，只是因取土问题到过现场。 9．证人李某1（原肇庆市土地储备中心职员）的证言：郑某2或郑某3安排我制作《用地协议书》，并送去给赵子维签字的，并且在征地时郑某3、禤建明、郑某2和我都到过现场。 10．证人吴某（原肇庆市土地储备中心副主任）的证言：赵子维、周某、赵某1等人讨论过征地问题，该土地历史上一直属于东某村，《林木补偿协议》可能是赵子维伪造的，让村民以为该地属于北岭林场，是经过赵子维做工作将土地争取回来，这样赵子维等村干部就有理由在征地时拿好处。确认地块时，禤建明、李树华、周某等人都到现场。该地历史以来属东某村所有，从未签过转移协议。1964年，该地明确没有划入北岭林场范围。1969年，东某村（以场带队）划入林场后，林地内林场种植，梯田由东某村耕种，所以林木属林场，而该地的权属从未转移到林场。1993年，七某公司是否错误将该地作北岭林场林地统征，需要进一步核实。土储中心完善统征土地手续时，东某村一致认定土地权属属东某，在权属调查时，北某山林场亦已确认。该地邻边现在还有50多亩的东某与大塘面争议地还未完善手续，亦未收到北岭林场有权利主张，所以足以证明该地属东某所有。该地是在防火林带以下，按照现状和邻宗地的权属情况，足以证明该地属东某村。 11．证人禤建明（原肇庆市土地储备中心储备科副科长）的证言：赵子维等人找过吴某讨论征地的事情，我认为涉案地块属东某村委会。 （三）被告人赵子维的供述与辩解：当初签承包合同时，赵某1、陶某1、赵某3说要明确写清楚陶某1、罗某、郑某1三人承包这块约260亩山地，与陶某1原来承包的约260亩山地是一致的。赵某1等人就要求我在合同复印件上确认。那时的分包没有召开村民会议讨论，也没有召开东某村委会班子会议讨论，也没有把这件事公示。陶某1承包山地没有和我商量过，是东某经济合作社的8个村小组决定的，不用和我商量。 大约2010年，陶某1承包的山地被征收。国家划拨的征地补偿款划到东某联队的银行账户后，我按照正常的款项支出手续，只要相关责任人签名，手续完善，我就同意开支。至于他们是怎样安排征地补偿款的分配方案，我不清楚。 张某1是我亲戚，我们没有合伙做生意，我不清楚陶某1青苗补偿款中的2183857元到她账户是怎么回事。我介绍郑某1向赵陶某1承包山地，郑某1转租给张某1经营，后山地征收，按合同给了张某1青苗款，张某1给我100万元左右好处费，我叫她转入担保公司作为投资。 陶某1承包的山地，后来我先介绍郑某1分包，由于她后期资金不足，提出让张某1接手，继续承包。大约2010年，张某1把陶某1转交的部分青苗补偿款交给我作为合伙的利益分配。我让她跟杨某1联系，把钱转到我和杨某1合伙经营的华某担保有限公司，杨某1答复他已经收到张某1转来的钱了。经我辨认，张某1尾数6971的工商银行业务委托书支付90万元到杨某1农信社尾数7917的银行账户，是作为领取青苗补偿款的好处费送给我的，杨某1不知道是什么钱。张某1账号尾数是1292业务委托书转账40万元到杨某17917账号，我不清楚这是什么用途，张某1和杨某1都没有讲起。我没有参与经营郑某1或者张某1分包陶某1的山地，也没有投入资金，90万元是张某1安排向我支付的。 当时我们在合同复印件上明确分包关系时，时间肯定不是2009年1月5日，但为了对应陶某1跟东某第一至八股份合作经济社签承包合同的时间，所以就倒签为2009年1月5日。我不知道赵某1是否介绍“怪仔明”承包山地，反正赵某1、赵某3等人拿上述《承包山地合同》复印件让我确认时，复印件上就已经有“罗某”的名字，这是赵某1要求加上去的，办案人员出示相关书证，我才知道张某1分了210多万元。 （四）广东省肇庆市人民检察院司法鉴定中心出具的《文件检验鉴定书》，证实《承包山地合同》第3页下方手写“此合同以原件相符、均由陶某1、罗某、郑某1三人共同开发、同分成。（三个）代表，2009年1月5日”为赵子维一人所写（同时赵子维在书写样本时故意放慢书写速度和改变部分笔画形态）。 对于上诉人赵子维所提上诉意见，经查，1．根据“端州区村务管理工作细则”的规定，村民委员会与村民小组是领导与被领导的关系，村民小组必须服从村民委员会领导，执行村民委员会依法作出的决定；村民委员会与经济联合社、经济合作社等集体经济组织是管理与被管理关系；集体资产和集体经济实体的发包需要经过村民委员会讨论通过。本案中，上诉人赵子维作为东某村委会的主任，具有管理东某村委会各经济合作社的职务便利。2．证人陶某1的证言证实上诉人赵子维与赵某1向其表示需要经过他们同意陶某1才能够承包涉案的260亩山地，其为了能承包涉案的山地而答应分钱给赵子维等人，并在答应之后成功承包了涉案山地。此外，证人陶某1的证言证实，其承包涉案的山地一年后，涉案的山地即被征收，其总共只投入了10万元左右，却获得了800余万元的青苗补偿款，通过承包涉案山地而获利。3．证人张某1与赵子维是亲戚关系，双方没有矛盾或其他经济往来，与证人郑某1的证言及相关书证相印证，亦没有证据反映办案人员违法取证的情况，其证言真实可信，应予以采信。证人张某1的证言证实，其是应某子维的要求出面在承包山地合同上签字，其考虑到有正规工作单位不方便签名，而叫了郑某1签名，其不认识陶某1，没有与陶某1一起承包涉案的山地，也没有出资及参与经营；其应某子维的要求将银行账号提供给陶某1，在收到陶某1汇入的218万余元后，根据赵子维的安排，将钱分批汇入了赵子维指定的账户包括杨某1的账户130万元；银行交易明细与其反映的情况相吻合。而证人郑某1的证言与证人张某1的证言相互吻合，证实其与陶某1不认识，只是应某子维、张某1的要求而在承包山地的合同上签字，没有实际承包、出资、参与经营等。此外，工商登记资料显示，赵子维是肇庆市华某担保有限公司的股东，杨某1是该公司的法定代表人。因此，陶某1所送的上述相关款项均汇入了与赵子维相关联的账户，由赵子维控制。上述证据可证实赵子维以张某1、郑某1参股的形式收取陶某1财物的事实。4．文书检验鉴定书证实第二份“承包山地合同”第三页手写的“此合同以原件相符，均由陶某1、罗某、郑某1三人共同开发、同分成，代表（三个），2009年1月5日”为赵子维一人所写。综上，上诉人赵子维利用东某村村委会主任的职务便利为陶某1承包涉案山地提供帮助，并通过郑某1等人参股的形式收取陶某1所送的好处费218万余元，其行为已构成非国家工作人员受贿罪。上诉人赵子维认为其没有职务上的便利条件，没有为陶某1谋取利益，不知道陶某1向张某1支付218万余元青苗补偿款的事实，其不构成非国家工作人员受贿罪等均理据不足，不予采纳。 ","cpfxgc":"本院认为，上诉人赵子维利用担任村集体职务的便利，非法收受他人财物人民币2183857元，为他人谋取利益，数额巨大，其行为已构成非国家工作人员受贿罪，应依法惩处。原判认定事实清楚，证据确实充分，定罪准确，审判程序合法。唯对上诉人赵子维并处罚金刑不当，适用法律错误，且数额偏高，应予纠正，结合相关法律规定宜对其并处没收财产并对数额适当予以调整。肇庆市人民检察建议维持原判定罪及主刑的意见理据充分，予以支持。上诉人赵子维所提意见，经查均不成立，不予采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、《中华人民共和国刑法》第一百六十三条第一款、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第一款、第十八条的规定，判决如下：","pjjg":" 一、维持肇庆市端州区人民法院（2016）粤1202刑初381号刑事判决中第一项的定罪部分以及第二项。 二、撤销肇庆市端州区人民法院（2016）粤1202刑初381号刑事判决中第一项的量刑部分。 三、上诉人赵子维犯非国家工作人员受贿罪，判处有期徒刑六年四个月，并处没收财产人民币200000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月26日起至2022年7月25日止。） 本判决为终审判决。","qw":"赵子维非国家工作人员受贿二审刑事判决书 广东省肇庆市中级人民法院 刑事判决书 （2017）粤12刑终233号 原公诉机关肇庆市端州区人民检察院。 上诉人（原审被告人）赵子维，男，因本案于2016年3月26日被刑事拘留，同年4月11日被逮捕。现押于肇庆市端州区看守所。 肇庆市端州区人民法院审理肇庆市端州区人民检察院指控被告人赵子维犯非国家工作人员受贿罪一案，于2017年6月29日作出（2016）粤1202刑初381号刑事判决。原审被告人赵子维不服，提出上诉。本院依法组成合议庭，讯问了上诉人赵子维，听取了肇庆市人民检察院的意见，认为本案事实清楚，证据确实充分，决定不开庭审理。现已审理终结。 原判认定：2009年初，陶某1向东某村委会东某联社提出承包该联队位于北岭山肇庆学院附近的260亩山地。时任东某村委会主任的被告人赵子维和时任东某经济合作社（东某联社）负责人、东某第三股份合作经济社小组长的赵某1，利用职务之便，得知肇庆市国土部门将要征收涉案的北岭山肇庆学院附近的山地约260亩，遂合谋向陶某1提出，如果陶某1要承包，则当肇庆市国土部门征收该山地陶某1获得征地青苗补偿款后，要给予被告人赵子维和赵某1好处费，陶某答应了。之后，其顺利与东某联社各村小组签订了关于北岭山肇庆学院附近的山地约260亩的承包合同，租金为20元每亩每年，租期为30年。 2010年4月，陶某1在收到涉案山地的青苗补偿款8170250元后，为兑现当初给好处费的承诺，从上述款项中转账2183857元到被告人赵子维指定的张某1名下的银行账户中，并由被告人赵子维实际控制该款项的使用。 原判认定上述事实有山地承包合同等书证、证人陶某1、张某1、赵某2等人的证言、鉴定意见及被告人赵子维的供述与辩解等证据证实。 原判认为，被告人赵子维在征地补偿工作完毕后，其利用担任村集体职务的便利，非法收受他人2183857元，为他人谋取利益，其行为已构成非国家工作人员受贿罪。被告人赵子维的违法所得，依法应予没收。依照《中华人民共和国刑法》第一百六十三条第一款、第六十四条、第五十二条，最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第一款、第十八条、第十九条第二款的规定，判决如下：一、被告人赵子维犯非国家工作人员受贿罪，判处有期徒刑六年四个月，并处罚金四十万元。二、被告人赵子维的违法所得2183857元，予以追缴。 上诉人赵子维上诉称：1．东某村委会与下面各村小组之间的经济是分离的，其作为村委会主任不能管理各村小组的经济。陶某1承包的土地是东某村联合体即东某村第一至八个小组的。土地是否发包是由八个小组的法人代表及几十个村民代表决定，并不是其本人的职务范围之内。因此，其与陶某1之间不是管理者与被管理者的关系，其没有利用自己的职务便利，也无能力为陶某1在承包土地的过程中谋取利益。2．其没有在承包合同上签名，不存在操控承包山地的行为。陶某1与村小组签订第一份合同时其没有参与，也不知情。陶某1在签订合同之后才找到其帮忙介绍有实力的人和陶某1一起合作开发种植。因此，另一份合同是陶某1和郑某1他们合作共同开发签订的，是在原合同的基础上，与原村小组合同无利益关系，其也没有在该合同上签名。3．其没有参与陶某1经营山地的行为，也没有收受陶某1的任何财物，没有证据证实其与陶某1之间有钱财来往。其对于陶某1与张某1、郑某1之间的经济往来不知情。张某1汇入华某担保公司的款项是张某1与华某公司及杨某1之间的正常民间借贷业务往来。综上，其没有利用职务便利操控承包并参与分成或收受利益，请二审依法改判其不构成非国家工作人员受贿罪。 肇庆市人民检察院提出：1．上诉人赵子维具备相应的职权并利用了职务上的便利。虽然东某村是以第一至第八股份合作经济社的名义与陶某1签订了承包260亩山地的合同。但根据“端州区村务管理工作细则”的规定，村民委员会与经济联合社、经济合作社等集体经济组织是管理与被管理关系，集体资产和集体经济实体的发包需要经过村民委员会讨论通过。陶某1的证言亦证实承包该260亩山地需要经过赵子维的同意。因此，赵子维作为东某村委会主任，在陶某1承包东某村合作经济社260亩山地的过程中，利用其本人及与其职务有制约关系的赵某1等人的职权。2．上诉人赵子维收受了他人2183857元。证人张某1与赵子维是亲戚关系，而与陶某1互不认识。张某1根据赵子维的指示代赵子维向陶某1收受2183857元，并根据赵子维的安排将该款项转账出去。实际上是赵子维收受陶某12183857元。该事实有张某1、郑某1、陶某1、陶某2的证言证实，且与有关银行转账、取款凭证、肇庆市华某担保有限公司登记资料、赵子维手写附语承包山地合同等书证相互印证。3．上诉人赵子维为他人谋取了利益。根据“东某村委会自治章程”、“端州区村务管理工作细则”的规定，村民集体资产和集体经济实体发包经村委会通过后，提交村民代表大会讨论决定。东某村会议登记表证实陶某1承包260亩山地未经过村民代表会议讨论。黄伟洪的证言证实不清楚村民代表大会讨论该260亩山地的情况。张某1的证言证实赵子维说该山地准备被国家征收，承包该山地可以获得青苗补偿款。因为赵子维是黄岗镇干部，赵子维说平时都是由其跟政府征地部门打交道，没有其安排，不可能承包陶某1手上的山地。陶某1的证言亦证实虽然该260亩山地属于东某经济联队，不属于东某村委会，但最终都要经过赵子维、赵某1同意才能承包该山地，从而获得青苗补偿款。“承包山地合同”证实赵子维在承包合同上手写确认由陶某1开发260亩山地。因此，赵子维在未经村民代表大会讨论的情况下，同意由陶某1承包该260亩山地并获得青苗补偿款，为其谋取利益。综上所述，赵子维利用职务上的便利非法收受他人财物，为他人谋取利益，数额巨大，一审对认定其构成非国家工作人员受贿罪事实清楚，证据确实充分，量刑恰当。建议二审驳回上诉，维持原判。 经审理查明，原判认定上诉人赵子维利用职务便利收受陶某1所送2183857元，为他人谋取利益的事实清楚，有经原审庭审质证的下列证据证实： （一）书证 1．承包山地合同二份，其中一份是陶某1与东某村第一至八股份合作经济社于2009年1月签订的，合同约定：由陶某1租赁位于北岭山东起马比西至思田，南由肇庆学院围墙边北至防火林带的范围约260亩，租期30年，年租金5200元，在承包期间，国家征用该范围土地时，征地款属东某村第一至八股份合作经济社，该社每亩一次性收回青苗款1000元。 另一份在原合同的基础上增加了“此合同以原件相符，均由陶某1、罗某、郑某1三人共同开发、同分成”的内容，并有陶某1、罗某、郑某1的签名，时间为2009年1月5日。 2．端州区征收（完善）用地手续协议书，证实2010年2月，肇庆市土地储备中心征用东某经济合作社位于北岭三区324.24亩土地，实际征地面积为275.6亩，实际补偿总金额为21827520元。 3．东某联队征地补偿费《三栏明细账》、现金支出凭证、劳务费计算单、北岭三区青苗补偿统计表，证实2010年2月24日东某联队收到征地补偿费和青苗补偿费共计24407475元；2010年3月26日支出陶某1办理北岭三区征地劳务费1224052元（赵某1等人签名同意支付）和陶某1征地青苗、附着物补偿共计8170250元（赵某1等人签名同意支付）。 4．东某村联队会议登记表，证实东某村联队于2009年2月20日召开各村小组长会议讨论北岭山（土名看牛某、乌某）约260亩土地收回问题，会议决定：（1）按股份集体支付林场现有松竹款每亩1000元；（2）政府征地每亩回收1000元青苗款；（3）征地款和青苗款按股份分配到各经济社；（4）在征地款中给予经办人8％的劳务报酬；（5）出租收回的260亩土地，每亩年租金20元，承租期30年。东某村联队八个经济社于2009年2月21日、23日、24日、25日召开村民户代表会议讨论北岭山约260亩土地收回问题，会议决定除上述1-4点外，增加：国家征用此土地集体收回全部土地款，青苗及附着物归承包者所有。 5．陶某1银行账户信息明细及取款凭条，证实陶某1的农村商业银行账户80×××69于2010年3月26日收款9394302元，并于当日由陶某2代取现1200000元。 6．广东省村务管理办法（粤办发［2001］27号）、端州区村务管理工作细则，证实广东省及肇庆市端州区均对集体土地、山林的承包进行了规定。其中端州区村务管理工作细则第十二条第三款规定：下列事项，由村民委员会提出方案，经村党支部讨论通过后，依法提交村民代表会议讨论决定，并按村务公开、民主管理制度的要求予以公开，接受群众监督：（三）土地、山林等集体资产以及村集体经济实体的承包、租赁及其变更，宅基地的规划和分配，国家建设征用土地的数量及补偿款，工农业建设用地中土地受益及收支事项，集体经济项目和公共基建项目的立项、招标、投标、建设进度、验收结算等。 7．广东省暂时扣留、冻结财物收据，证实张某1退出赃款80万元。 8．端州区农村村务管理人员报酬的指导意见，证实用于提成的集体收入不包括征地款及其利息、青苗补偿款，不包括本辖区村社收取的征地管理费、其他收费的收入；村小组长个人报酬总额每年最高不超过43200元；村“两委”成员报酬所需经费主要从村经济收益中解决，如果村经济收益不足支付村“两委”成员报酬的，不足部分要相应扣减发展集体经济提成奖。村民小组正、副组长、组委报酬所需经费主要从村民小组经济收益中解决，如果村民小组经济收益不足支付村民小组正副组长报酬的，不足部分要相应扣减发展集体经济提成奖；村务管理人员除按上述规定领取报酬外，未经镇级以上批准和村民会议或村民代表会议审议通过，不得再领取任何补贴或奖金。 9．林木补偿协议，证实肇庆学院背（土名：看牛某、乌某）一带山地历史上曾属东某村经济合作社所有，1964年1月，东某村经济合作社与北某山林场签定了山林所有权转移协议，此后该山权林权归北某山林场所有，允许东某村经济合作社在该地牧牛及适宜的部份地方播种秧苗。1994年市政府以七某公司的名义预征甲方的2423亩林地中已包含该地。目前，该山权已不属北某山林场，但地上植物仍属北某山林场所有。现东某村经济合作社拟按历史习惯利用该地，需清理地上的松、竹等林木。东某村经济合作社向肇庆市国有林业总场北某山林场支付26万元，收回林木面积260亩。 10．征用北某山林场土地及青苗补偿的协议书、七某发展公司征用北某山林场土地明细表，证实1994年9月29日，肇庆市七某发展公司征用了国营北某山林场的2422.99亩土地，林场留103亩土地。 11．处理山界林权合同，证实1964年1月，肇庆市双某公社东某大队与北某山林场签定了山林所有权转移协议，此后北岭山南坡山地归北某山林场所有。 12．建设项目征用（划拨）土地协议书、转账支票存根、北某山林场收款收据，证实肇庆市七某发展公司征用北某山林场土地2422.99亩，支付土地补偿费120万元、青苗补偿费30万元。 13．银行取款凭条，证实：①陶某2代陶某1新建广东省农村信用社银行账户5988080201101011364398，并代陶某1从该账户支取现金1200000元，又代陶某1于2010年4月7日通过转账给张某12183857元；2010年4月1日转账给李玲2273857元；②张某1于2010年6月23日转账40万元到杨某1的账户，于2010年4月转账90万元到杨某1的账户，转账25万元到郑某1的账户。 14．肇庆市华某担保有限公司工商登记等资料，证实肇庆市华某担保有限公司的法人代表为杨某1，投资人为杨某2和赵子维（占30％），其中赵子维任监事，该公司于2010年4月1日成立，2015年4月20日核准注销。 15．到案经过，证实2016年3月25日，办案人员通知赵子维接受调查，同日，侦查机关以贪污罪对其立案，并传唤其接受讯问。 16．户籍资料、情况证明、《肇庆市端州区第七届人民代表大会常委委员会关于暂时停止赵子维执行端州区第七届人大代表职务的决定》、东某村委会主任选举投票情况统计表，证实赵子维的身份情况。 （二）证人证言 1．证人陶某1的证言：2009年我承包了东某联队的260亩山地，租金20元每亩每年。在我准备签订承包合同时，东某村干部赵子维和赵某1找到我。赵某1提出如果我要承包，就要我在山地被征收时，在青苗补偿款中分他们每人一份，金额多少没有确定，如果不同意就让其他人承包。赵子维也跟我说“基本是这样啦”。我当时就想虽然我要承包的山地是属于东某联队，不属于东某村委的。但如果我要承包这块山地最后都是要经过赵子维他们同意。为了成功承包东某村这块山地，我当时答应了赵子维和赵某1的要求。我向东某一至八村的负责人赵某3提出并签订了承包山地合同。我将承包合同复印了，在复印件边上写了“此合同以原件相符，均由陶某1、罗某、郑某1三人共同开发、同分成”，我们三人签名按手指模，之后再将该合同复印两份，我们三人各执一份。我承包约一年后，该地就被肇庆市国土局征收，我不清楚山地怎样被征收的，都是赵某3联系的。按测量的面积约290亩计算，金额8467350是我承包山地的青苗补偿款。按照承包合同约定，东某联队一次性每亩收回1000元的青苗补偿款，所以我实得青苗补偿款是8170250元。大约2010年3月底，赵某3通知我领取青苗补偿款。几天后，赵某1确认我领取后，让我尽快把钱给他们二人。我提出给他们每人200多万元，村长赵某1比赵子维多一点，赵某1答应了。我让赵子维尽快把银行账户发给我，他也答应了200万元左右。我分两次把存有810多万元青苗补偿款的存折交给陶某2，让他向我提供的两个账户汇款220万元左右，赵某1让我转账到罗某账上，而赵子维则让我转到郑某1账上。至于郑某1、罗某将钱给谁我不清楚。第一年承包的时候，山地上的钩地、种树、人工、铺水管、搭棚等都是我出钱的，大概花费了十万元左右。 我不认识张某1，经我辨认，交易日期为2010年4月7日的取款凭条（账号：5988××××64398，名称：陶某1，收款人名称：张某1，金额：2183857元），该签名不是我本人的，可能是我大儿子陶某2办理的，我记得不太清楚。2010年至2011年之间分别还钱给郑某1和罗某，两笔还款的金额都是200多万元，张某1的工行账户可能是郑某1或者罗某提供给我用来还款的。 经我辨认，2010年4月1日信用社取款凭条就是从我账户转了2273857元给李玲的账户，该账号是赵某1提供的，李玲跟罗某应该是有关系的；2010年4月7日信用社取款凭条是我从我账户转2183857元到张某1账户，这是赵子维提供的，张某1与郑某1应该也有一定关系的。这两笔钱是我从自己的青苗补偿款分给赵某1和赵子维的。我交代陶某2两个账户各转220万元左右，因为赵某1是我承包山地的东某联队村长，所以多给10万元，我还交代陶某2转数目零星的，看起来像做生意的往来款，具体数额由他转账时自己定。 2．证人张某1的证言：我跟黄岗镇东某村的赵子维是亲戚关系。2009年左右，赵子维让我以自己的名义在肇庆学院附近承包了一块山地。他跟我讲他收到消息那块山地准备要被征用了，让我尽快承包，到时就有青苗补偿款领取。赵子维在黄岗镇东某村委会做村干部，平时都由他跟政府征地部门打交道，所以我就按照他的要求，承包了他指定的山地，这些都是他安排的。由于不想用自己的名字去承包山地，我就把我丈夫的姐姐郑某1也带去见赵子维。有次见面后，赵子维拿出两份已经有陶某1签字的山地承包合同让我签字。我提出因为自己现在在单位工作，担心签自己的名字会不好，可不可以让郑某1签字。赵子维同意了。我们就让郑某1在山地承包合同上签字。我自己保留了一份合同。该合同不是签当天的真实日期，是按照赵子维的要求倒签的。 我不认识陶某1，也没有见过他，只是在山地承包合同上见过他的名字。后来赵子维把陶某1的手机号码给我，让我把银行账户发给陶某1，所以2183857元的青苗补偿款是通过陶某1转账到我银行账户的。 除了该合同，我们还签订其它的山地承包合同作掩饰。当时，陶某1拿到了青苗补偿款后，赵子维就叫他把青苗补偿款转账到我的银行账户。我向赵子维提出这样做不合适，让人怀疑承包款怎会给我而不是给郑某1。赵子维让我和郑某1再签订一份山地转包合同，合同也是由赵子维提供的，赵子维说签合同的时间必须在该山地被国家征收前。我和郑某1签订的山地转包协议的时间是不真实的。补签合同后，我向郑某1转账了25万。赵子维安排郑某1跟陶某1签订承包合同，再以我的名义跟郑某1签订山地承包转让合同，伪造该山地是我从郑某1手上承包的假象。承包该山地后，我没有实际经营，都是赵子维安排我做的。 如果没有赵子维安排，我不可能承包陶某1手上的山地，也不可能领取2183857元青苗补偿款，这笔钱实际所有人应该是赵子维。因此，当赵子维让我查收青苗款时，我就立即问赵子维要怎样处理，并按照他的要求分别向杨某1、郑某1转账支付了部分款项，也收下了陶某1安排给我的60万元。赵子维让我分两笔合计130万元转到杨某1的银行账户，一次是40万元，一次是90万元。赵子维强调不要一次性把130万元都转过去，这样很容易被发现问题，他建议我以炒股赚了钱的名义把剩下的钱交给杨某1。为了掩饰，赵子维说会让杨某1按照市场行情给我两分息，如果有人问起，就说成是放数。一年左右，赵子维还让我去杨某1的担保公司签协议。我收到的利息金额合计大约48万元。我给郑某1转账25万元后一个月内，郑某1就把25万元现金给回我。我从陶某1给我的2183857元中分得60万元，加上48万元的利息和25万元，我实际得到约133万元的好处。除了60万元用于炒股，剩下的73万主要是用于家庭日常开支，另外有一笔50万元在2011年左右我借了给赵子维，至今他还没有归还。我一共向检察机关退出了78万元，目前我还积极筹集资金准备退出全部不当所得。 3．证人郑某1的证言：2009年1月，我亲戚张某1说北岭山西大（肇庆学院）附近有一块地可以承包让我在合同上签名，我同意了。当时赵子维拿合同出来，张某1叫我签名的，合同日期是按照赵子维的要求倒签的。我不认识陶某1、罗某和东某第一至八股份合作社的小组长。约一年后，张某1说那块地被征收了，让我提供一个银行账户，她转了25万元给我。 我实际上没有跟陶某1一起承包在东某的山地，没有支付合同上约定的租金，没有在上述地块上种植作物，没有向陶某1或者其他人包括东某村委会支付过山地承包款，没有支付过经营该山地的开支。我只是按张某1的要求在一份合同上签字，其他环节我都没有参与。 4．证人赵某1的证言：2008年4月，我担任黄岗街道东某第三股份合作经济社小组长。2010年，陶某1承包的山地被征收，他获得青苗补偿800多万元。我不知道陶某1如何处理这800多万元。 5．证人陶某2的证言：我父亲陶某1没有安排我管理他在北岭山肇庆学院附近承包的山地，有一次他打电话叫我回家问母亲拿钱，帮他到东某村委会缴交土地承包款，金额多少我忘记了，以缴款凭证为准。账号5988××××4398是应陶某1要求帮他代开的，存折交给陶某1了；9394302元钱是由东某村经济合作社存入陶某1的银行账户，而收钱的银行账户是我代陶某1开立的。我按陶某1的吩咐转账2183857元到一个叫张某1的银行账户。 6．证人罗某证言：2007年至2009年间，我跟陶某1合作承包北岭山肇庆学院附近的山地，我陆续投入30多万元，我不清楚他怎样使用，种过哪些青苗我不知道，是陶某1打理的。《承包山地合同》是赵子维、陶某1、赵某1三人让我和一个中年妇女在代表处签名打手印补办手续的。我不知道郑某1是谁，我也从来没有跟她一起承包山地。严格来说，我也不算跟陶某1一起承包山地，也没有实际经营山地。 7．证人郑某2（原肇庆市土地储备中心办事员）的证言：2010年，赵子维等东某村干部找到吴某和郑某3，称东某村的土地被七某公司征收，但只收到很少征地款，要求办理征收手续，并支付征地补偿款给东某村，之后郑某3交代李某1制作《用地协议书》，并完善相关征地手续后，将征地补偿款交给东某村。 8．证人郑某3（原肇庆市土地储备中心储备部部长）的证言：我没有参加过征收东某村位于北岭三区324.24亩土地的过程，只是因取土问题到过现场。 9．证人李某1（原肇庆市土地储备中心职员）的证言：郑某2或郑某3安排我制作《用地协议书》，并送去给赵子维签字的，并且在征地时郑某3、禤建明、郑某2和我都到过现场。 10．证人吴某（原肇庆市土地储备中心副主任）的证言：赵子维、周某、赵某1等人讨论过征地问题，该土地历史上一直属于东某村，《林木补偿协议》可能是赵子维伪造的，让村民以为该地属于北岭林场，是经过赵子维做工作将土地争取回来，这样赵子维等村干部就有理由在征地时拿好处。确认地块时，禤建明、李树华、周某等人都到现场。该地历史以来属东某村所有，从未签过转移协议。1964年，该地明确没有划入北岭林场范围。1969年，东某村（以场带队）划入林场后，林地内林场种植，梯田由东某村耕种，所以林木属林场，而该地的权属从未转移到林场。1993年，七某公司是否错误将该地作北岭林场林地统征，需要进一步核实。土储中心完善统征土地手续时，东某村一致认定土地权属属东某，在权属调查时，北某山林场亦已确认。该地邻边现在还有50多亩的东某与大塘面争议地还未完善手续，亦未收到北岭林场有权利主张，所以足以证明该地属东某所有。该地是在防火林带以下，按照现状和邻宗地的权属情况，足以证明该地属东某村。 11．证人禤建明（原肇庆市土地储备中心储备科副科长）的证言：赵子维等人找过吴某讨论征地的事情，我认为涉案地块属东某村委会。 （三）被告人赵子维的供述与辩解：当初签承包合同时，赵某1、陶某1、赵某3说要明确写清楚陶某1、罗某、郑某1三人承包这块约260亩山地，与陶某1原来承包的约260亩山地是一致的。赵某1等人就要求我在合同复印件上确认。那时的分包没有召开村民会议讨论，也没有召开东某村委会班子会议讨论，也没有把这件事公示。陶某1承包山地没有和我商量过，是东某经济合作社的8个村小组决定的，不用和我商量。 大约2010年，陶某1承包的山地被征收。国家划拨的征地补偿款划到东某联队的银行账户后，我按照正常的款项支出手续，只要相关责任人签名，手续完善，我就同意开支。至于他们是怎样安排征地补偿款的分配方案，我不清楚。 张某1是我亲戚，我们没有合伙做生意，我不清楚陶某1青苗补偿款中的2183857元到她账户是怎么回事。我介绍郑某1向赵陶某1承包山地，郑某1转租给张某1经营，后山地征收，按合同给了张某1青苗款，张某1给我100万元左右好处费，我叫她转入担保公司作为投资。 陶某1承包的山地，后来我先介绍郑某1分包，由于她后期资金不足，提出让张某1接手，继续承包。大约2010年，张某1把陶某1转交的部分青苗补偿款交给我作为合伙的利益分配。我让她跟杨某1联系，把钱转到我和杨某1合伙经营的华某担保有限公司，杨某1答复他已经收到张某1转来的钱了。经我辨认，张某1尾数6971的工商银行业务委托书支付90万元到杨某1农信社尾数7917的银行账户，是作为领取青苗补偿款的好处费送给我的，杨某1不知道是什么钱。张某1账号尾数是1292业务委托书转账40万元到杨某17917账号，我不清楚这是什么用途，张某1和杨某1都没有讲起。我没有参与经营郑某1或者张某1分包陶某1的山地，也没有投入资金，90万元是张某1安排向我支付的。 当时我们在合同复印件上明确分包关系时，时间肯定不是2009年1月5日，但为了对应陶某1跟东某第一至八股份合作经济社签承包合同的时间，所以就倒签为2009年1月5日。我不知道赵某1是否介绍“怪仔明”承包山地，反正赵某1、赵某3等人拿上述《承包山地合同》复印件让我确认时，复印件上就已经有“罗某”的名字，这是赵某1要求加上去的，办案人员出示相关书证，我才知道张某1分了210多万元。 （四）广东省肇庆市人民检察院司法鉴定中心出具的《文件检验鉴定书》，证实《承包山地合同》第3页下方手写“此合同以原件相符、均由陶某1、罗某、郑某1三人共同开发、同分成。（三个）代表，2009年1月5日”为赵子维一人所写（同时赵子维在书写样本时故意放慢书写速度和改变部分笔画形态）。 对于上诉人赵子维所提上诉意见，经查，1．根据“端州区村务管理工作细则”的规定，村民委员会与村民小组是领导与被领导的关系，村民小组必须服从村民委员会领导，执行村民委员会依法作出的决定；村民委员会与经济联合社、经济合作社等集体经济组织是管理与被管理关系；集体资产和集体经济实体的发包需要经过村民委员会讨论通过。本案中，上诉人赵子维作为东某村委会的主任，具有管理东某村委会各经济合作社的职务便利。2．证人陶某1的证言证实上诉人赵子维与赵某1向其表示需要经过他们同意陶某1才能够承包涉案的260亩山地，其为了能承包涉案的山地而答应分钱给赵子维等人，并在答应之后成功承包了涉案山地。此外，证人陶某1的证言证实，其承包涉案的山地一年后，涉案的山地即被征收，其总共只投入了10万元左右，却获得了800余万元的青苗补偿款，通过承包涉案山地而获利。3．证人张某1与赵子维是亲戚关系，双方没有矛盾或其他经济往来，与证人郑某1的证言及相关书证相印证，亦没有证据反映办案人员违法取证的情况，其证言真实可信，应予以采信。证人张某1的证言证实，其是应某子维的要求出面在承包山地合同上签字，其考虑到有正规工作单位不方便签名，而叫了郑某1签名，其不认识陶某1，没有与陶某1一起承包涉案的山地，也没有出资及参与经营；其应某子维的要求将银行账号提供给陶某1，在收到陶某1汇入的218万余元后，根据赵子维的安排，将钱分批汇入了赵子维指定的账户包括杨某1的账户130万元；银行交易明细与其反映的情况相吻合。而证人郑某1的证言与证人张某1的证言相互吻合，证实其与陶某1不认识，只是应某子维、张某1的要求而在承包山地的合同上签字，没有实际承包、出资、参与经营等。此外，工商登记资料显示，赵子维是肇庆市华某担保有限公司的股东，杨某1是该公司的法定代表人。因此，陶某1所送的上述相关款项均汇入了与赵子维相关联的账户，由赵子维控制。上述证据可证实赵子维以张某1、郑某1参股的形式收取陶某1财物的事实。4．文书检验鉴定书证实第二份“承包山地合同”第三页手写的“此合同以原件相符，均由陶某1、罗某、郑某1三人共同开发、同分成，代表（三个），2009年1月5日”为赵子维一人所写。综上，上诉人赵子维利用东某村村委会主任的职务便利为陶某1承包涉案山地提供帮助，并通过郑某1等人参股的形式收取陶某1所送的好处费218万余元，其行为已构成非国家工作人员受贿罪。上诉人赵子维认为其没有职务上的便利条件，没有为陶某1谋取利益，不知道陶某1向张某1支付218万余元青苗补偿款的事实，其不构成非国家工作人员受贿罪等均理据不足，不予采纳。 本院认为，上诉人赵子维利用担任村集体职务的便利，非法收受他人财物人民币2183857元，为他人谋取利益，数额巨大，其行为已构成非国家工作人员受贿罪，应依法惩处。原判认定事实清楚，证据确实充分，定罪准确，审判程序合法。唯对上诉人赵子维并处罚金刑不当，适用法律错误，且数额偏高，应予纠正，结合相关法律规定宜对其并处没收财产并对数额适当予以调整。肇庆市人民检察建议维持原判定罪及主刑的意见理据充分，予以支持。上诉人赵子维所提意见，经查均不成立，不予采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、《中华人民共和国刑法》第一百六十三条第一款、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第一款、第十八条的规定，判决如下： 一、维持肇庆市端州区人民法院（2016）粤1202刑初381号刑事判决中第一项的定罪部分以及第二项。 二、撤销肇庆市端州区人民法院（2016）粤1202刑初381号刑事判决中第一项的量刑部分。 三、上诉人赵子维犯非国家工作人员受贿罪，判处有期徒刑六年四个月，并处没收财产人民币200000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月26日起至2022年7月25日止。） 本判决为终审判决。 审判长颜国军 审判员钟庆 审判员刘永东 二〇一七年十月十六日 书记员肖莉娟 相关法律条文： 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判。 （二）原判决认定事实没有错误，但适用法律错误，或者量刑不当的，应当改判。 （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 《中华人民共和国刑法》 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第一百六十三条公司、企业或者其他单位的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 公司、企业或者其他单位的工作人员在经济往来中，利用职务上的便利，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，依照前款的规定处罚。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前两款行为的，依照本法第三百八十五条、第三百八十六条的规定定罪处罚。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第十一条刑法第一百六十三条规定的非国家工作人员受贿罪、第二百七十一条规定的职务侵占罪中的“数额较大”“数额巨大”的数额起点，按照本解释关于受贿罪、贪污罪相对应的数额标准规定的二倍、五倍执行。 刑法第二百七十二条规定的挪用资金罪中的“数额较大”“数额巨大”以及“进行非法活动”情形的数额起点，按照本解释关于挪用公款罪“数额较大”“情节严重”以及“进行非法活动”的数额标准规定的二倍执行。 刑法第一百六十四条第一款规定的对非国家工作人员行贿罪中的“数额较大”“数额巨大”的数额起点，按照本解释第七条、第八条第一款关于行贿罪的数额标准规定的二倍执行。 第十八条贪污贿赂犯罪分子违法所得的一切财物，应当依照刑法第六十四条的规定予以追缴或者责令退赔，对被害人的合法财产应当及时返还。对尚未追缴到案或者尚未足额退赔的违法所得，应当继续追缴或者责令退赔。","writId":"02741d8aef524dbeab007b760ba2ff99c91","writName":"赵子维非国家工作人员受贿二审刑事判决书"}
