{"ajId":"13ea5928-b71d-4285-9b09-cebec70d7ded","ajName":"麻某甲犯妨害公务罪一案","ajjbqk":" 缙云县人民检察院指控，2016年2月29日晚，在缙云县东渡镇古郑村，被告人麻某甲因琐事窜至同村计划生育联络员丁某乙处进行辱骂，后丁某乙报警。缙云县公安局东渡中心派出所值班民警丁某甲、协警江某接110指挥中心指令后到现场处理警情，处警人员到达现场后了解了情况并用言语劝阻麻某甲，被告人麻某甲以处警人员说话语气很凶为由，使用暴力对民警丁某甲、协警江某进行殴打，致使江某头部多处受伤。 另查明，2016年3月2日，被告人麻某甲自动到缙云县公安局投案，并如实供述了自己的罪行。 上述事实，被告人麻某甲在开庭审理过程中亦无异议，且有被告人麻某甲的供述笔录，证人丁某甲、江某、麻某乙均、丁某乙、徐某甲、徐某乙、李某的证言笔录，人民警察证复印件，证明，门诊病历，缙云县东渡镇人民政府文件，归案经过，户籍信息及照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人麻某甲以暴力方法阻碍人民警察依法执行职务，其行为已构成妨害公务罪。公诉机关指控的罪名成立，本院予以支持。被告人犯罪后自动投案，并如实供述了自己的罪行，系自首，依法可以从轻或者减轻处罚；其在庭审中自愿认罪，可酌情从轻处罚。综上，根据被告人的犯罪事实、情节及性质，本院决定对其适当从轻处罚。故被告人请求本院对其从轻处罚的意见有理，本院予以采纳。为此，依照《中华人民共和国刑法》第二百七十七条第一款、第五款、第四十五条、第四十七条、第六十七条第一款的规定，判决如下：","pjjg":" 被告人麻某甲犯妨害公务罪，判处有期徒刑十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月2日起至2017年1月1日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向丽水市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省缙云县人民法院 刑事判决书 （2016）浙1122刑初151号 公诉机关浙江省缙云县人民检察院。 被告人麻某甲，农民。因本案，于2016年3月2日被缙云县公安局刑事拘留，同年3月14日被逮捕。现羁押在缙云县看守所。 缙云县人民检察院以缙检刑诉（2016）156号起诉书指控被告人麻某甲犯妨害公务罪，于2016年4月15日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。缙云县人民检察院指派代理检察员张梦恬出庭支持公诉，被告人麻某甲到庭参加了诉讼。现已审理终结。 缙云县人民检察院指控，2016年2月29日晚，在缙云县东渡镇古郑村，被告人麻某甲因琐事窜至同村计划生育联络员丁某乙处进行辱骂，后丁某乙报警。缙云县公安局东渡中心派出所值班民警丁某甲、协警江某接110指挥中心指令后到现场处理警情，处警人员到达现场后了解了情况并用言语劝阻麻某甲，被告人麻某甲以处警人员说话语气很凶为由，使用暴力对民警丁某甲、协警江某进行殴打，致使江某头部多处受伤。 另查明，2016年3月2日，被告人麻某甲自动到缙云县公安局投案，并如实供述了自己的罪行。 上述事实，被告人麻某甲在开庭审理过程中亦无异议，且有被告人麻某甲的供述笔录，证人丁某甲、江某、麻某乙均、丁某乙、徐某甲、徐某乙、李某的证言笔录，人民警察证复印件，证明，门诊病历，缙云县东渡镇人民政府文件，归案经过，户籍信息及照片等证据证实，足以认定。 本院认为，被告人麻某甲以暴力方法阻碍人民警察依法执行职务，其行为已构成妨害公务罪。公诉机关指控的罪名成立，本院予以支持。被告人犯罪后自动投案，并如实供述了自己的罪行，系自首，依法可以从轻或者减轻处罚；其在庭审中自愿认罪，可酌情从轻处罚。综上，根据被告人的犯罪事实、情节及性质，本院决定对其适当从轻处罚。故被告人请求本院对其从轻处罚的意见有理，本院予以采纳。为此，依照《中华人民共和国刑法》第二百七十七条第一款、第五款、第四十五条、第四十七条、第六十七条第一款的规定，判决如下： 被告人麻某甲犯妨害公务罪，判处有期徒刑十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月2日起至2017年1月1日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向丽水市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判员叶庆东 二〇一六年四月二十六日 代书记员杜淑惠 附：裁判文书适用法律条文依据 《中华人民共和国刑法》 第二百七十七条第一款、第五款以暴力、威胁方法阻碍国家机关工作人员依法执行职务的，处三年以下有期徒刑、拘役、管制或者罚金。 暴力袭击正在依法执行职务的人民警察的，依照第一款的规定从重处罚。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。","writId":"0233dd46d84d22e042c0c5ff6fb288f63ee","writName":"麻某甲犯妨害公务罪一审刑事判决书"}
