{"ajId":"6c0546bc-f8bc-4d36-a9d9-246b3bfa2bad","ajName":"郑伦才犯非国家工作人员受贿罪一案","ajjbqk":" 江安县人民检察院指控，2011年1月，王某1、王某2、文某等人以四川峻陵建筑安装工程有限公司、重庆泰城建设工程有限公司、湖南华宇水利水电建设工程有限公司的名义投标南溪县2010年小型农田水利设施建设项目渠道工程过程中，王某1、文某等人找到宜宾市评标专家邓某（另案）让其帮忙中标并承诺给其48万元感谢费。同年2月11日开标当天，邓某同办公室的被告人郑伦才和郑某分别电话联系了评标专家周某、古某让其在评标过程中给予上述三家公司照顾助其中标，后上述三家公司成功成为该项目的中标人。同日，文某等人将48万元送给邓某，被告人郑伦才分得其中的2万元。 2014年4月，5月孙某（另案）与工程合伙人陈某、徐某商量，分别以宜宾市蜀益建筑工程有限责任公司（以下简称“蜀益建司”）的名义投标宜宾五粮液股份有限公司安全保卫部搬迁工程；以中国铁路通信信号建设有限公司贵州分公司（简称“贵州公司”）名义投标五粮液九万吨陶坛陈酿酒库技改工程。在投标过程中，孙某找到宜宾市评标专家郑伦才让其帮忙中标，并承诺分别给6万元、50万元作为运作投标的感谢费。后被告人郑伦才、陈某等人找到评标专家廖某、胡某等人分别在两个项目中让其帮忙中标。之后“蜀益建司”和“贵州公司”成为中标人。被告人郑伦才在两个工程中收到孙某56万元感谢费，自己从中两次共分得10万元。 2014年10月8日，被告人郑伦才和胡某等人一同乘车前往泸州市参加评标。途中，李某打电话给胡某请托其在评审泸州市纳溪区污水处理厂二期工程设备采购及安装工程标时帮助中国机械工业第一建设有限公司中标（以下简称机械公司），并承诺事成后给予40万元的感谢费。胡某与郑伦才商量谁参与评标就给予关照。后被告人郑伦才在参与该工程的评标中通过运作使“机械公司”顺利中标。胡某将40万现金交给郑伦才，郑伦才分得其中的22.5万元。 2015年4月29日，被告人郑伦才之妻王某代其退出涉案所得赃款现金80万元。 认定上述事实的证据有：书证、证人证言、被告人供述、视听资料等。以证明被告人郑伦才的行为已构成非国家工作人员受贿罪，且属数额巨大，诉请依照《中华人民共和国刑法》第一百六十三条之规定予以处罚。 被告人郑伦才及其辩护人对起诉书指控的罪名无异议；其辩护人以指控郑伦才受贿金额34.5万元，主观恶性不深，有自首情节，退赃等为由请求从轻处罚。 经审理查明，一，被告人郑伦才参与“2010南溪水利渠道工程”收受48万元，从中分得2万元的犯罪事实。 被告人郑伦才原系中国建设银行股份有限公司宜宾分行工作人员，于2004年7月31日取得四川省评标专家资格，系四川省评标专家库评标专家。 2011年1月，王某1、王某2、文某等人以四川峻陵建筑安装工程有限公司（以下称“四川峻陵公司”）、重庆泰城建设工程有限公司（以下称“重庆泰城公司”）、湖南华宇水利水电建设工程有限公司（以下称“湖南华宇公司”）、四川信德建设有限公司（以下称“四川信德公司”）的名义投标“南溪县2010年小型农田水利设施建设项目渠道工程”（以下简称“2010南溪水利渠道工程”），该工程共分A、B、C、D四个标段。王某1、文某等三人找到宜宾市评标专家邓某联系让其帮忙该四个公司中标，并约定按每个标段12万元共48万元，其中40万元给评标专家，8万元给邓某等人作感谢费。邓某将此事告诉同办公室的被告人郑伦才和陈某、郑某均同意帮忙。期间，邓某、陈某和被告人郑伦才还帮助文某等人修改标书等。同年2月11日开标当天早上，邓某、郑某、陈某和被告人郑伦才分别采取打电话和发短信的方式联系了周某、古某、李某1、李某2等评标专家让其在评标过程中给予上述四家公司照顾并承诺每个标段给感谢费。周某、古某等人在评标过程中便采取多给其他竟标公司找漏洞的手段，帮助上述四家公司顺利成为“2010南溪水利渠道工程”中标人。同日上午，文某等人将48万元送到邓某、郑伦才、陈某、郑某四人办公室，陈某将款放在办公室柜子里。事成后除按照约定分给评标专家40万元外，余下8万元被告人郑伦才等四人均分，各分得2万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、书证（1）、郑伦才任职信息、四川省评标专家管理委员会办公室文件，证实1997年郑伦才系建设银行宜宾分行工作员，于2004年7月31日取得四川省评标专家资格，系四川省评标专家库评标专家的事实。 （2）、南溪县发改局文件、招投标资料、招投标情况说明资料，证实“2010南溪水利渠道工程”招标经南溪县发改局于2010年12月3日批复，A、B、C、D各标段的工程最高限价以及发布了招标公告；“四川峻陵公司”、“重庆泰城公司”、“湖南华宇公司”、“四川信得公司”等为投标人；评标时间2011年2月11日，评标委员有周某、古某、李某2、李良俊、李某1五人，该四公司均分别中标该工程的A、B、C、D标段的事实。 2、证人证言 （1）、邓某证言，证实她和郑伦才、郑某、陈某系一间办公室的同事，均是评标专家。2011年初的一天，王某1、王某2、文某找到她帮忙“四川信德公司”、“四川峻陵公司”等四个公司中标南溪小型水利项目。双方约定4个标段48万元，其中40万元给专家、8万元给他们作感谢费。期间她和陈某、郑伦才还帮助其三人审核标书。开标当天早上8点过钟，文某、王某2等三人将48万元交到她们办公室时陈某、郑某、郑伦才均在，她叫陈某将款放到铁皮柜里。后她和郑某、郑伦才、陈某四人分别打电话联系专家，古某等五名专家找到后并告知其要帮的单位和每个标段的感谢费，最后四个标段都由王某2、文某等人的公司中标了。她叫陈某给专家送了40万元，剩余的8万元她和郑某、郑伦才、陈某平分，她分得了2万元的事实。 （2）、陈某证言，证实南溪小型水利项目投标前的工作如修改标书等都是邓某牵头联系负责。邓某与文某等人谈好48万元中有40万元给评该项目的专家，8万元给他和郑伦才、邓某、郑某四人的辛苦费。开标当天早上、文某等人送48万元到办公室给邓某后，他将该款放在了铁皮柜里。随后他们四人采取打电话、发短信的方式联系专家。得知评标完后，他们将40万元送给专家，具体谁送记不起了。次日，他将剩余的8万元拿出来四人每人分得2万元的事实。还证实投标人找他们运作中标是因为送钱的人知道他们四人都是评标专家，参加评标时可以运作帮忙中标，另外他们还认识很多其他评标专家，可以帮忙找其他评标专家运作中标的事实。 （3）、郑某证言，证实南溪水利项目是小文找邓某联系帮忙，邓某叫陈某、郑伦才一起帮忙做资料。一天早上邓某叫她帮忙一起找到宜宾评标的专家，邓某讲每个专家8万元，他们四人分8万元，钱是邓某收后叫陈某放在柜子里，项目做成后她分了2万元。谁给专家送的钱她不清楚的事实。 （4）、文某证言，证实2011年南溪的水利项目分四个标段，王某1、王某2合伙做B标段，其余3个标段王某1帮助他与毛某等人联系分别挂靠了“四川峻陵公司”、“重庆泰城公司”、“湖南华宇公司”负责投标。他和王某1、王某2找到邓姐帮忙做南溪水利项目并商量中标事宜，邓姐等三人对他们的标书进行修改，并约定每个标段12万元作为打理费。后他和毛某、王某2将48万元送到邓姐办公室以及他们的四个标段都中标的事实。 （5）、毛某证言，证实2011年1月他和文某、王某1等人一起做南溪的水利工程A、B、C、D四个标段，王某1和王某2做B标，其余三个标段他们做，具体由文某和王某1负责投标事宜。并以“四川峻陵公司”、“重庆泰城公司”、“湖南华宇公司”的名义投标。文某讲找的人提出每个标段要12万元给专家才能确保投标成功。开标当天他和文某将其所带的36万元送到专家办公室，该办公室有四、五个人以及他们的三个标段均中标的事实。 （6）、王某2证言，证实他在珙县水务局工作，停薪留职后挂靠在“四川信德公司”。2011年初他和王某1合伙以该公司的名义做南溪的一个水利工程，该工程共有四个标段，他们做一个，其余三个文某找了几个浙江老板投资。文某和王某1联系了几个专家保证中标，每个标段给专家12万元感谢费，开标当天他和王某1将12万元送到邓某办公室，另三个标段也送了36万元。后他们的四个标段都顺利中标的事实。 （7）、古某证言，证实他系四川省建设工程专家评标库的专家。2011年2月份左右，他参加南溪县小型农田水利建设项目渠道配套工程四个标段的评标工作。陈某电话告诉他在该工程评标中给几家公司关照，并许诺中标后给好处费。他记下了几家公司的名称，后他参与评标后将这几家公司中标告诉了陈某。后他收到了陈某按照约定的每个标段2万元共8万元感谢费的事实。还证实他在评标过程中对四家公司外的几家最低报价公司作了废标处理的事实。 （8）、周某证言，证实他是四川省建设工程专家评标库的专家。2011年2月11日，他参加南溪县小型水利设施建设工程的评标。郑某电话告诉他在评标中给予几个公司关照，事后会表示感谢。郑某还说参予评标的其他专家都打了招呼，后他得知其中一个是李某1。在评标中他对不需要帮忙的公司尽良找存在的漏洞以便废标，需要帮忙的公司排在前面，后需要帮忙的公司都中了四个标段的标。评标结束后郑某给了他和李某1各8万元事实。 （9）、李某1证言，证实他是四川省建设工程专家评标库的专家。2011年2月的一天他参加南溪县小型水利设施建设工程的评标。在评标前周某告诉他关照几家公司。后这几家公司都中标了，评标结束后他和周某一起各收到了一个女子拿的8万元感谢费的事实。 （10）、李某2证言，证实他是四川省建设工程专家评标库的专家。2011年2月份他参与南溪县小型水利设施建设工程的评标。在评标中同为该项目的一个评标专家给他暗示需要帮忙的投标单位，他对几个公司都进行了关照，后他帮忙的几个公司都顺利中标，评标结束后周某叫他一路，他知道是去收中标单位的感谢费，他没有收到钱的事实。 3、被告人郑伦才供述，2011年南溪的工程开标前，王某1等人到办公室找到邓某帮忙中标，1月中旬的一天，王某1等三人约他、邓某、陈某在一家茶楼帮助其看标书。邓某与王某1等人商谈帮助中标好处费48万元，其中40万元给专家，8万元给他们。他和陈某、郑某均同意共同帮助中标。开标当天早上他和邓某、陈某、郑某分别打电话联系了五个评标专家，其中他联系的是周某、陈某联系的古某，其他三个专家记不起是邓某还是郑某联系，同日早上对方将48万元拿到办公室放在陈某处。当天下午，他们接到评标专家电话已中标，他和邓某、陈某一起将40万元送给评标专家，余下的8万元次日上午陈某从柜子里拿出来分，他们四人平分每人分了2万元的事实。 二、被告人郑伦才参与“五粮液安保工程”、“五粮液九万吨工程”受贿56万元，从中分得10万元的犯罪事实。 2014年4月，孙某（另案）与陈某、徐某以宜宾市蜀益建筑工程有限责任公司（以下简称“蜀益建司”）投标宜宾五粮液股份有限公司安全保卫部搬迁工程（以下简称“五粮液安保工程”）。在投标过程中，孙某找到宜宾市评标专家郑伦才让其帮忙中标，并承诺事后给其6万元感谢费。被告人郑伦才将此事告诉陈某、邓某均同意帮忙。同年4月21日开标前，郑伦才、邓某、陈某分别电话与评标专家胡某、廖某（均另案）等人联系帮助孙某等人挂靠的”蜀益建司”顺利成为中标第一侯选人。当晚孙某将6万元现金送给了郑伦才。后郑伦才除分给了廖某、胡某等专家3万元外，余下的3万元由郑伦才、邓某、陈某各分得1万元。 2014年5月，孙某与陈某、徐某以中国铁路通信信号建设有限公司贵州分公司（简称“贵州公司”）的名义投标五粮液九万吨陶坛陈酿酒库技改工程（以下简称“五粮液九万吨工程”）。在投标过程中，孙某再次找到被告人郑伦才帮忙中标，约定事后支付50万元运作费。郑伦才将此事告诉陈某、邓某均同意帮忙。同年5月21日开标前，郑伦才、邓某、陈某分别电话联系评标专家廖某等人约定帮助孙某等人挂靠的“贵州公司”中标后感谢。后“贵州公司”成为了中标第一候选人，次日孙某按约定给郑伦才现金50万元。之后五粮液公司因收到举报而取消了“贵州公司”的中标资格，郑伦才退还孙某现金20万元，其余的30万元郑伦才、邓某、陈某各分得9万元，廖某分得3万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、书证：（1）“五粮液安保工程”文件以及参与评标专家的相关评标情况的有关书证、中标通知书、建设工程施工合同，证实“五粮液安保工程”于2014年4月21日招标，“蜀益建司”中标了该项目，并发包给陈某、孙某；评标专家胡某、廖某等五人参加评标的事实。 （2）、“五粮液九万吨工程”招标文件及评标记录、四川省评标专家申请表、专家评标统计，证实廖某2014年5月21日参加了五粮液“五粮液九万吨工程”评标的事实。 （3）、关于“五粮液九万吨工程”招标有关问题讨论的会议纪要和重新招标以及评标的有关书证，证实2014年5月21日“贵州公司”经过专家评审，被推荐为“五粮液九万吨工程”中标候选第一人，后因举报其投标文件存在不能满足招标文件的实质性问题未被评标专家予以发现，经研究，于同年6月18日重新评标，湖南星大建设集团有限公司中标“五粮液九万吨工程”的事实。 2、证人证言 （1）、孙某、徐某、陈某证言，证实2014年3、4月份，孙某、陈某和徐某合伙挂靠”蜀益建司”投标“五粮液保卫部工程”。孙某找到郑伦才帮忙中标，并约定事成后给郑伦才6万元运作费。中标当天，孙某按照约定与徐某、陈某一起将6万元现金交给了郑伦才的事实。2014年5月份，孙某和陈某、徐某合伙挂靠“贵州公司”投标“五粮液九万吨工程”，并由张某联系了出资人郭某。孙某与郑伦才约定帮忙中标运作费50万元。开标第二天孙某给了郑伦才50万元作为相关人员的打点费。后该该公司没中标，郑伦才退了孙某20万元的事实。 （2）、廖某证言，证实2014年4月，她参加评标“五粮液安保工程”，郑伦才电话告诉她关照“蜀益建司”中标后给予感谢。后她与胡某等人评标后，该公司中标，她收到了郑伦才1万元感谢费的事实。2014年5月，她参加评标“五粮液九万吨工程”，郑伦才电话告诉她关照一下贵州的某公司，事成后给感谢费。后该公司顺利成为该工程的第一中标侯选人，后陈某说虽然该公司被废标了但仍然给她3万元感谢费的事实。 （3）唐某证言，证实他是“蜀益建司”的董事长兼法定代理人。孙某挂靠到他们公司投标并中标“五粮液安保工程”的事实。 （4）、胡某证言，证实2014年4月21日上午，她被通知当日下午2点到宜宾市五粮液开标大厅评标前，郑伦才打电话叫她关照“蜀益建司”，有感谢，她同意了。“蜀益建司”中标后的一天她去郑伦才办公室得了1万元感谢费的事实。 （5）、陈某证言，证实2014年4月，郑伦才对他和邓某讲孙总的公司投标“五粮液安保工程”，并愿意出6万元给他们帮助投标。开标当天，他们三人联系了3名评标专家，孙总的公司中标第一候选人，郑伦才收到孙总的6万元后给了3个评标专家3万元，余下的3万元他们三人各分得1万元的事实。2014年5月，郑伦才叫他和邓某联系参加评标“五粮液九万吨工程”的专家关照孙总的公司，并收其50万元的运作费，他们都同意。后郑伦才联系了评标专家廖某并叫其联系其他专家帮忙，事后给每位专家感谢费8万元。后孙总的公司成了中标第一侯选人，但因五粮液不与其签合同，郑伦才退了20万元给孙总，余下的30万元中，他给了廖某3万元，他和邓某、郑伦才各分得9万元的事实。 （6）、邓某证言，证实2014年4月、5月，她和郑伦才、陈某帮助孙某投标五粮液酒厂的两个工程联系评标专家后所收到的感谢费金额，分赃情况及所得到的金额与陈某证实的内容一致。 （7）、张某证言，证实他是徐某的女婿。2014年5月他帮助孙某、徐某、侯某1三人联系了实际出资人郭某以及其三人挂靠“贵州公司”投标“五粮液九万吨工程”，开标第二天，他从郭某处得了60万元运作费，其中拿了55万元给孙某，后因被废标，孙某退了他35万元的事实。 （8）、黄某证言，证实她知道张某帮着运作投标“五粮液九万吨工程”的事实。 （9）、游某、张某1证言，证实游某、张某1分别是“贵州公司”四川市场负责人、工作员。2014年上半年的一天，孙某到他们公司联系投标“五粮液九万吨工程”，他们和孙某协商了相关事宜后以“贵州公司”名义投标以及张天宇代表公司参与开标并以第一侯选人中标，后不知道什么原因该公司又被废标的事实。 3、被告人郑伦才供述，2014年4月，孙某挂靠的“蜀益建司”准备投标“五粮液安保工程”，给他们6万元运作费帮忙联系该工程的评标专家，陈某和邓某都同意，后他们三人打电话联系了评标专家廖某、胡某等三人。中标当晚他收到孙某送的6万元现金后分给三个评标专家共3万元，余下的3万元他和邓某、陈某各分得1万元的事实。2014年5月，孙某挂靠的“贵州公司”想做“五粮液九万吨工程”找他帮忙中标，并约定中标运作费50万元。开标当天他将孙某出50万元的目的告诉了邓某和陈某后都同意帮忙。后他联系了廖某帮忙中标。“贵州公司”顺利成为中标第一侯选人后，孙某给了他50万元，后因该公司被废标，他退了20万元给孙某，余下的30万元，他叫陈某给了廖某3万元，他和邓某、陈某每人分了9万元的事实。 三、被告人郑伦才参与“纳溪污水处理工程”受贿40万元，从中分得22.5万元犯罪的事实。 2014年10月8日，被告人郑伦才和胡某（另案）等人一同乘车前往泸州市参加评标。途中，李某打电话给胡某请托其在评审泸州市纳溪区污水处理厂二期工程设备采购及安装工程（以下简称“纳溪污水处理工程”）标时帮助中国机械工业第一建设有限公司中标（以下简称“机械公司”），并承诺事成后给予40万元感谢费。被告人郑伦才和胡某等人便商议谁评到该工程的标就给予关照。后被告人郑伦才参与了该工程的评标，在郑伦才的运作下“机械公司”顺利中标。李某按照承诺送给胡某现金40万元，胡某将该款交给郑伦才后，郑伦才分了12.5万元给胡某，余下的27.5万元中郑伦才从中分得22.5万元。 综上，被告人郑伦才与他人一起共同非法收受他人财物144万元，从中分得34.5万元。案发后，被告人郑伦才妻子王某代其退出所得的全部赃款。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 证据：1、书证：（1）中标侯选人公示、中标通知书、泸州市发改委文件、施工合同，证实2014年10月20日“机械公司”中标“纳溪污水处理工程”，双方于同年11月签定了施工合同。该工程系经泸州市发改委于2014年3月31日批复建设项目，并依法于同年10月8日进行招标的事实。 （2）评标报告，证实郑伦才等五人一致推荐“机械公司”作为第一中标候选人的事实。 （3）、指定管瞎决定书、立案决定书，证实案件来源系依法指定管辖、审理的事实。 （4）、户籍证明，证实郑伦才作案时系成年人，具有完全刑事责任能力人的事实。 （5）、强制措施文书，证实郑伦才于2015年4月3日被指定居所监视居住的事实 （6）扣押决定书、扣押物品清单、财政缴款收据，证实检察机关依法扣押了郑伦才现金80万元的事实。 2、证人证言 （1）、胡某证言，证实2014年10月8日她和郑伦才等人一起被抽到泸州去评标。途中她接到李某电话关照某公司，事成后给40万元感谢费，她将李某的意思告诉了郑伦才其同意。到泸州后郑伦才被抽到评标李某要求关照的公司中了标，事后她收到李某40万元。她将该40万元给郑伦才后从中分了12.5万元，同时郑伦才讲其给五个专家每人5万元。郑伦才拿走了27.5万元的事实。 （2）李某证言，证实2014年10月8日，他电话告诉胡某如果有专家评标“纳溪污水处理工程”，希望关照“机械公司”中标，事成后给40万元感谢费，胡某同意帮忙。当日该项目开标后“机械公司”顺利成为中标第一候选人。胡某电话告诉他是其一起的专家帮忙中标，后他将40万元给胡某的事实。 （3）、王某证言，证实她与郑伦才系夫妻，她不清楚郑伦才受贿的情况，但她愿意代郑伦才退出犯罪所得80万元的事实。 3、被告人郑伦才供述，2014年10月8日他被抽到评标“纳溪污水处理工程”。胡某告诉他帮助其朋友的公司中标，给他40万元运作费。他给一起参加评标的专家曹兴容指了胡某说的这家公司请其帮忙。他们通过尽量找其他公司标书上的错误，少找要帮的那家公司的错误使其顺利中标。过了10多天胡某说他帮助其朋友公司中标，拿了40万元好处费。他给了胡某12.5万元，他提了27.5万元回家，除了5万元给专家外，他实际得了22.5万元的事实。 ","cpfxgc":"本院认为，被告人郑伦才利用自己担任评标专家的职务之便，与其他评标专家一起共同非法收受他人财物144万元，从中分得34.5万元，为他人谋取利益，数额巨大的行为，已构成非国家工作人员受贿罪。江安县人民检察院指控被告人的罪名成立，应予以支持。 对辩护人提出指控郑伦才受贿金额34.5万元，主观恶性不深的意见，经查，一是从本案查明的四起犯罪事实中，被告人郑伦才不但利用自己担任评标专家的职务之便，而且还伙同其他评标专家邓某、胡某等人共同商量、相互协作配合，在自己或者其他评标专家参与评标同期项目时以暗示、给感谢费的方式联赂、拉拢等手段共同为他人谋取利益，并共同收受他人财物144万元并向参与的评标专家进行分配，其行为符合共同犯罪的主客观构成要件，属共同受贿犯罪，应当按照其所参与的共同受贿数额处罚，34.5万元仅系其参与共同受贿犯罪中的分赃金额；二是郑伦才系多次受贿、其主观恶性深，社会危害严重。故对辩护人的该辩护意见不予采纳。 对辩护人提出郑伦才有自首情节的意见，经查，书证情况说明与郑伦才的供述均能相互佐证证实郑伦才系被侦查人员以犯罪嫌疑人身份从其办公室内带回检察机关，不属其主动投案，不符合自首的条件之一，故对该辩护意见不予采纳。 对辩护人提出郑伦才已退赃的意见与审理查明的事实相符，予以采纳。 被告人郑伦才当庭认罪，并退出了全部赃款，可酌情从轻处罚。为此，依照《中华人民共和国刑法》第一百六十三条第一款“公司、企业或者其他单位的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产”、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条“贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产”、第十一条“刑法第一百六十三条规定的非国家工作人员受贿罪”“数额巨大”的数额起点，按照本解释关于受贿罪相对应的数额标准规定的二倍、五倍执行”、第十九条“对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产；对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金”、第六十四条“犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理”之规定，判决如下：","pjjg":" 一、被告人郑伦才犯非国家工作人员受贿罪，判处有期徒刑五年，并处没收财产20万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；指定居所监视居住二日折抵刑期一日。即从2016年12月30日起至2021年8月29日止。没收财产限本判决生效后五日内向本院缴纳）。 二、被告人郑伦才退出的违法所得34.5万元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省宜宾市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"四川省江安县人民法院 刑事判决书 （2015）江安刑初字第203号 公诉机关四川省江安县人民检察院。 被告人郑伦才，男，1958年1月7日出生于四川省宜宾市翠屏区，汉族，大专文化，原中国建设银行宜宾分行工作员，四川省评标专家库专家，住四川省宜宾市翠屏区。因本案于2015年4月3日被采取指定居所监视居住的强制措施，同年4月29日被拘留，同年5月14日被逮捕，同年8月14日被取保侯审。2016年12月29日经本院决定逮捕，次日由江安县公安局执行逮捕，现押江安县看守所。 辩护人黄文勇，四川法光律师事务所律师。 江安县人民检察院以江检刑诉（2015）193号起诉书指控被告人郑伦才犯非国家工作人员受贿罪，于2015年12月15日向本院提起公诉。本院依法组成合议庭，期间，因有其他不能抗拒的原因，本院依法中止审理，后于2016年12月29日恢复法庭审理。于2016年1月19日、12月30日公开开庭进行了审理。江安县人民检察院指派检察员杨川、兰小勤、韩艳、陈华先出庭支持公诉，被告人郑伦才及其辩护人黄文勇到庭参加诉讼，现已审理终结。 江安县人民检察院指控，2011年1月，王某1、王某2、文某等人以四川峻陵建筑安装工程有限公司、重庆泰城建设工程有限公司、湖南华宇水利水电建设工程有限公司的名义投标南溪县2010年小型农田水利设施建设项目渠道工程过程中，王某1、文某等人找到宜宾市评标专家邓某（另案）让其帮忙中标并承诺给其48万元感谢费。同年2月11日开标当天，邓某同办公室的被告人郑伦才和郑某分别电话联系了评标专家周某、古某让其在评标过程中给予上述三家公司照顾助其中标，后上述三家公司成功成为该项目的中标人。同日，文某等人将48万元送给邓某，被告人郑伦才分得其中的2万元。 2014年4月，5月孙某（另案）与工程合伙人陈某、徐某商量，分别以宜宾市蜀益建筑工程有限责任公司（以下简称“蜀益建司”）的名义投标宜宾五粮液股份有限公司安全保卫部搬迁工程；以中国铁路通信信号建设有限公司贵州分公司（简称“贵州公司”）名义投标五粮液九万吨陶坛陈酿酒库技改工程。在投标过程中，孙某找到宜宾市评标专家郑伦才让其帮忙中标，并承诺分别给6万元、50万元作为运作投标的感谢费。后被告人郑伦才、陈某等人找到评标专家廖某、胡某等人分别在两个项目中让其帮忙中标。之后“蜀益建司”和“贵州公司”成为中标人。被告人郑伦才在两个工程中收到孙某56万元感谢费，自己从中两次共分得10万元。 2014年10月8日，被告人郑伦才和胡某等人一同乘车前往泸州市参加评标。途中，李某打电话给胡某请托其在评审泸州市纳溪区污水处理厂二期工程设备采购及安装工程标时帮助中国机械工业第一建设有限公司中标（以下简称机械公司），并承诺事成后给予40万元的感谢费。胡某与郑伦才商量谁参与评标就给予关照。后被告人郑伦才在参与该工程的评标中通过运作使“机械公司”顺利中标。胡某将40万现金交给郑伦才，郑伦才分得其中的22.5万元。 2015年4月29日，被告人郑伦才之妻王某代其退出涉案所得赃款现金80万元。 认定上述事实的证据有：书证、证人证言、被告人供述、视听资料等。以证明被告人郑伦才的行为已构成非国家工作人员受贿罪，且属数额巨大，诉请依照《中华人民共和国刑法》第一百六十三条之规定予以处罚。 被告人郑伦才及其辩护人对起诉书指控的罪名无异议；其辩护人以指控郑伦才受贿金额34.5万元，主观恶性不深，有自首情节，退赃等为由请求从轻处罚。 经审理查明，一，被告人郑伦才参与“2010南溪水利渠道工程”收受48万元，从中分得2万元的犯罪事实。 被告人郑伦才原系中国建设银行股份有限公司宜宾分行工作人员，于2004年7月31日取得四川省评标专家资格，系四川省评标专家库评标专家。 2011年1月，王某1、王某2、文某等人以四川峻陵建筑安装工程有限公司（以下称“四川峻陵公司”）、重庆泰城建设工程有限公司（以下称“重庆泰城公司”）、湖南华宇水利水电建设工程有限公司（以下称“湖南华宇公司”）、四川信德建设有限公司（以下称“四川信德公司”）的名义投标“南溪县2010年小型农田水利设施建设项目渠道工程”（以下简称“2010南溪水利渠道工程”），该工程共分A、B、C、D四个标段。王某1、文某等三人找到宜宾市评标专家邓某联系让其帮忙该四个公司中标，并约定按每个标段12万元共48万元，其中40万元给评标专家，8万元给邓某等人作感谢费。邓某将此事告诉同办公室的被告人郑伦才和陈某、郑某均同意帮忙。期间，邓某、陈某和被告人郑伦才还帮助文某等人修改标书等。同年2月11日开标当天早上，邓某、郑某、陈某和被告人郑伦才分别采取打电话和发短信的方式联系了周某、古某、李某1、李某2等评标专家让其在评标过程中给予上述四家公司照顾并承诺每个标段给感谢费。周某、古某等人在评标过程中便采取多给其他竟标公司找漏洞的手段，帮助上述四家公司顺利成为“2010南溪水利渠道工程”中标人。同日上午，文某等人将48万元送到邓某、郑伦才、陈某、郑某四人办公室，陈某将款放在办公室柜子里。事成后除按照约定分给评标专家40万元外，余下8万元被告人郑伦才等四人均分，各分得2万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、书证（1）、郑伦才任职信息、四川省评标专家管理委员会办公室文件，证实1997年郑伦才系建设银行宜宾分行工作员，于2004年7月31日取得四川省评标专家资格，系四川省评标专家库评标专家的事实。 （2）、南溪县发改局文件、招投标资料、招投标情况说明资料，证实“2010南溪水利渠道工程”招标经南溪县发改局于2010年12月3日批复，A、B、C、D各标段的工程最高限价以及发布了招标公告；“四川峻陵公司”、“重庆泰城公司”、“湖南华宇公司”、“四川信得公司”等为投标人；评标时间2011年2月11日，评标委员有周某、古某、李某2、李良俊、李某1五人，该四公司均分别中标该工程的A、B、C、D标段的事实。 2、证人证言 （1）、邓某证言，证实她和郑伦才、郑某、陈某系一间办公室的同事，均是评标专家。2011年初的一天，王某1、王某2、文某找到她帮忙“四川信德公司”、“四川峻陵公司”等四个公司中标南溪小型水利项目。双方约定4个标段48万元，其中40万元给专家、8万元给他们作感谢费。期间她和陈某、郑伦才还帮助其三人审核标书。开标当天早上8点过钟，文某、王某2等三人将48万元交到她们办公室时陈某、郑某、郑伦才均在，她叫陈某将款放到铁皮柜里。后她和郑某、郑伦才、陈某四人分别打电话联系专家，古某等五名专家找到后并告知其要帮的单位和每个标段的感谢费，最后四个标段都由王某2、文某等人的公司中标了。她叫陈某给专家送了40万元，剩余的8万元她和郑某、郑伦才、陈某平分，她分得了2万元的事实。 （2）、陈某证言，证实南溪小型水利项目投标前的工作如修改标书等都是邓某牵头联系负责。邓某与文某等人谈好48万元中有40万元给评该项目的专家，8万元给他和郑伦才、邓某、郑某四人的辛苦费。开标当天早上、文某等人送48万元到办公室给邓某后，他将该款放在了铁皮柜里。随后他们四人采取打电话、发短信的方式联系专家。得知评标完后，他们将40万元送给专家，具体谁送记不起了。次日，他将剩余的8万元拿出来四人每人分得2万元的事实。还证实投标人找他们运作中标是因为送钱的人知道他们四人都是评标专家，参加评标时可以运作帮忙中标，另外他们还认识很多其他评标专家，可以帮忙找其他评标专家运作中标的事实。 （3）、郑某证言，证实南溪水利项目是小文找邓某联系帮忙，邓某叫陈某、郑伦才一起帮忙做资料。一天早上邓某叫她帮忙一起找到宜宾评标的专家，邓某讲每个专家8万元，他们四人分8万元，钱是邓某收后叫陈某放在柜子里，项目做成后她分了2万元。谁给专家送的钱她不清楚的事实。 （4）、文某证言，证实2011年南溪的水利项目分四个标段，王某1、王某2合伙做B标段，其余3个标段王某1帮助他与毛某等人联系分别挂靠了“四川峻陵公司”、“重庆泰城公司”、“湖南华宇公司”负责投标。他和王某1、王某2找到邓姐帮忙做南溪水利项目并商量中标事宜，邓姐等三人对他们的标书进行修改，并约定每个标段12万元作为打理费。后他和毛某、王某2将48万元送到邓姐办公室以及他们的四个标段都中标的事实。 （5）、毛某证言，证实2011年1月他和文某、王某1等人一起做南溪的水利工程A、B、C、D四个标段，王某1和王某2做B标，其余三个标段他们做，具体由文某和王某1负责投标事宜。并以“四川峻陵公司”、“重庆泰城公司”、“湖南华宇公司”的名义投标。文某讲找的人提出每个标段要12万元给专家才能确保投标成功。开标当天他和文某将其所带的36万元送到专家办公室，该办公室有四、五个人以及他们的三个标段均中标的事实。 （6）、王某2证言，证实他在珙县水务局工作，停薪留职后挂靠在“四川信德公司”。2011年初他和王某1合伙以该公司的名义做南溪的一个水利工程，该工程共有四个标段，他们做一个，其余三个文某找了几个浙江老板投资。文某和王某1联系了几个专家保证中标，每个标段给专家12万元感谢费，开标当天他和王某1将12万元送到邓某办公室，另三个标段也送了36万元。后他们的四个标段都顺利中标的事实。 （7）、古某证言，证实他系四川省建设工程专家评标库的专家。2011年2月份左右，他参加南溪县小型农田水利建设项目渠道配套工程四个标段的评标工作。陈某电话告诉他在该工程评标中给几家公司关照，并许诺中标后给好处费。他记下了几家公司的名称，后他参与评标后将这几家公司中标告诉了陈某。后他收到了陈某按照约定的每个标段2万元共8万元感谢费的事实。还证实他在评标过程中对四家公司外的几家最低报价公司作了废标处理的事实。 （8）、周某证言，证实他是四川省建设工程专家评标库的专家。2011年2月11日，他参加南溪县小型水利设施建设工程的评标。郑某电话告诉他在评标中给予几个公司关照，事后会表示感谢。郑某还说参予评标的其他专家都打了招呼，后他得知其中一个是李某1。在评标中他对不需要帮忙的公司尽良找存在的漏洞以便废标，需要帮忙的公司排在前面，后需要帮忙的公司都中了四个标段的标。评标结束后郑某给了他和李某1各8万元事实。 （9）、李某1证言，证实他是四川省建设工程专家评标库的专家。2011年2月的一天他参加南溪县小型水利设施建设工程的评标。在评标前周某告诉他关照几家公司。后这几家公司都中标了，评标结束后他和周某一起各收到了一个女子拿的8万元感谢费的事实。 （10）、李某2证言，证实他是四川省建设工程专家评标库的专家。2011年2月份他参与南溪县小型水利设施建设工程的评标。在评标中同为该项目的一个评标专家给他暗示需要帮忙的投标单位，他对几个公司都进行了关照，后他帮忙的几个公司都顺利中标，评标结束后周某叫他一路，他知道是去收中标单位的感谢费，他没有收到钱的事实。 3、被告人郑伦才供述，2011年南溪的工程开标前，王某1等人到办公室找到邓某帮忙中标，1月中旬的一天，王某1等三人约他、邓某、陈某在一家茶楼帮助其看标书。邓某与王某1等人商谈帮助中标好处费48万元，其中40万元给专家，8万元给他们。他和陈某、郑某均同意共同帮助中标。开标当天早上他和邓某、陈某、郑某分别打电话联系了五个评标专家，其中他联系的是周某、陈某联系的古某，其他三个专家记不起是邓某还是郑某联系，同日早上对方将48万元拿到办公室放在陈某处。当天下午，他们接到评标专家电话已中标，他和邓某、陈某一起将40万元送给评标专家，余下的8万元次日上午陈某从柜子里拿出来分，他们四人平分每人分了2万元的事实。 二、被告人郑伦才参与“五粮液安保工程”、“五粮液九万吨工程”受贿56万元，从中分得10万元的犯罪事实。 2014年4月，孙某（另案）与陈某、徐某以宜宾市蜀益建筑工程有限责任公司（以下简称“蜀益建司”）投标宜宾五粮液股份有限公司安全保卫部搬迁工程（以下简称“五粮液安保工程”）。在投标过程中，孙某找到宜宾市评标专家郑伦才让其帮忙中标，并承诺事后给其6万元感谢费。被告人郑伦才将此事告诉陈某、邓某均同意帮忙。同年4月21日开标前，郑伦才、邓某、陈某分别电话与评标专家胡某、廖某（均另案）等人联系帮助孙某等人挂靠的”蜀益建司”顺利成为中标第一侯选人。当晚孙某将6万元现金送给了郑伦才。后郑伦才除分给了廖某、胡某等专家3万元外，余下的3万元由郑伦才、邓某、陈某各分得1万元。 2014年5月，孙某与陈某、徐某以中国铁路通信信号建设有限公司贵州分公司（简称“贵州公司”）的名义投标五粮液九万吨陶坛陈酿酒库技改工程（以下简称“五粮液九万吨工程”）。在投标过程中，孙某再次找到被告人郑伦才帮忙中标，约定事后支付50万元运作费。郑伦才将此事告诉陈某、邓某均同意帮忙。同年5月21日开标前，郑伦才、邓某、陈某分别电话联系评标专家廖某等人约定帮助孙某等人挂靠的“贵州公司”中标后感谢。后“贵州公司”成为了中标第一候选人，次日孙某按约定给郑伦才现金50万元。之后五粮液公司因收到举报而取消了“贵州公司”的中标资格，郑伦才退还孙某现金20万元，其余的30万元郑伦才、邓某、陈某各分得9万元，廖某分得3万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、书证：（1）“五粮液安保工程”文件以及参与评标专家的相关评标情况的有关书证、中标通知书、建设工程施工合同，证实“五粮液安保工程”于2014年4月21日招标，“蜀益建司”中标了该项目，并发包给陈某、孙某；评标专家胡某、廖某等五人参加评标的事实。 （2）、“五粮液九万吨工程”招标文件及评标记录、四川省评标专家申请表、专家评标统计，证实廖某2014年5月21日参加了五粮液“五粮液九万吨工程”评标的事实。 （3）、关于“五粮液九万吨工程”招标有关问题讨论的会议纪要和重新招标以及评标的有关书证，证实2014年5月21日“贵州公司”经过专家评审，被推荐为“五粮液九万吨工程”中标候选第一人，后因举报其投标文件存在不能满足招标文件的实质性问题未被评标专家予以发现，经研究，于同年6月18日重新评标，湖南星大建设集团有限公司中标“五粮液九万吨工程”的事实。 2、证人证言 （1）、孙某、徐某、陈某证言，证实2014年3、4月份，孙某、陈某和徐某合伙挂靠”蜀益建司”投标“五粮液保卫部工程”。孙某找到郑伦才帮忙中标，并约定事成后给郑伦才6万元运作费。中标当天，孙某按照约定与徐某、陈某一起将6万元现金交给了郑伦才的事实。2014年5月份，孙某和陈某、徐某合伙挂靠“贵州公司”投标“五粮液九万吨工程”，并由张某联系了出资人郭某。孙某与郑伦才约定帮忙中标运作费50万元。开标第二天孙某给了郑伦才50万元作为相关人员的打点费。后该该公司没中标，郑伦才退了孙某20万元的事实。 （2）、廖某证言，证实2014年4月，她参加评标“五粮液安保工程”，郑伦才电话告诉她关照“蜀益建司”中标后给予感谢。后她与胡某等人评标后，该公司中标，她收到了郑伦才1万元感谢费的事实。2014年5月，她参加评标“五粮液九万吨工程”，郑伦才电话告诉她关照一下贵州的某公司，事成后给感谢费。后该公司顺利成为该工程的第一中标侯选人，后陈某说虽然该公司被废标了但仍然给她3万元感谢费的事实。 （3）唐某证言，证实他是“蜀益建司”的董事长兼法定代理人。孙某挂靠到他们公司投标并中标“五粮液安保工程”的事实。 （4）、胡某证言，证实2014年4月21日上午，她被通知当日下午2点到宜宾市五粮液开标大厅评标前，郑伦才打电话叫她关照“蜀益建司”，有感谢，她同意了。“蜀益建司”中标后的一天她去郑伦才办公室得了1万元感谢费的事实。 （5）、陈某证言，证实2014年4月，郑伦才对他和邓某讲孙总的公司投标“五粮液安保工程”，并愿意出6万元给他们帮助投标。开标当天，他们三人联系了3名评标专家，孙总的公司中标第一候选人，郑伦才收到孙总的6万元后给了3个评标专家3万元，余下的3万元他们三人各分得1万元的事实。2014年5月，郑伦才叫他和邓某联系参加评标“五粮液九万吨工程”的专家关照孙总的公司，并收其50万元的运作费，他们都同意。后郑伦才联系了评标专家廖某并叫其联系其他专家帮忙，事后给每位专家感谢费8万元。后孙总的公司成了中标第一侯选人，但因五粮液不与其签合同，郑伦才退了20万元给孙总，余下的30万元中，他给了廖某3万元，他和邓某、郑伦才各分得9万元的事实。 （6）、邓某证言，证实2014年4月、5月，她和郑伦才、陈某帮助孙某投标五粮液酒厂的两个工程联系评标专家后所收到的感谢费金额，分赃情况及所得到的金额与陈某证实的内容一致。 （7）、张某证言，证实他是徐某的女婿。2014年5月他帮助孙某、徐某、侯某1三人联系了实际出资人郭某以及其三人挂靠“贵州公司”投标“五粮液九万吨工程”，开标第二天，他从郭某处得了60万元运作费，其中拿了55万元给孙某，后因被废标，孙某退了他35万元的事实。 （8）、黄某证言，证实她知道张某帮着运作投标“五粮液九万吨工程”的事实。 （9）、游某、张某1证言，证实游某、张某1分别是“贵州公司”四川市场负责人、工作员。2014年上半年的一天，孙某到他们公司联系投标“五粮液九万吨工程”，他们和孙某协商了相关事宜后以“贵州公司”名义投标以及张天宇代表公司参与开标并以第一侯选人中标，后不知道什么原因该公司又被废标的事实。 3、被告人郑伦才供述，2014年4月，孙某挂靠的“蜀益建司”准备投标“五粮液安保工程”，给他们6万元运作费帮忙联系该工程的评标专家，陈某和邓某都同意，后他们三人打电话联系了评标专家廖某、胡某等三人。中标当晚他收到孙某送的6万元现金后分给三个评标专家共3万元，余下的3万元他和邓某、陈某各分得1万元的事实。2014年5月，孙某挂靠的“贵州公司”想做“五粮液九万吨工程”找他帮忙中标，并约定中标运作费50万元。开标当天他将孙某出50万元的目的告诉了邓某和陈某后都同意帮忙。后他联系了廖某帮忙中标。“贵州公司”顺利成为中标第一侯选人后，孙某给了他50万元，后因该公司被废标，他退了20万元给孙某，余下的30万元，他叫陈某给了廖某3万元，他和邓某、陈某每人分了9万元的事实。 三、被告人郑伦才参与“纳溪污水处理工程”受贿40万元，从中分得22.5万元犯罪的事实。 2014年10月8日，被告人郑伦才和胡某（另案）等人一同乘车前往泸州市参加评标。途中，李某打电话给胡某请托其在评审泸州市纳溪区污水处理厂二期工程设备采购及安装工程（以下简称“纳溪污水处理工程”）标时帮助中国机械工业第一建设有限公司中标（以下简称“机械公司”），并承诺事成后给予40万元感谢费。被告人郑伦才和胡某等人便商议谁评到该工程的标就给予关照。后被告人郑伦才参与了该工程的评标，在郑伦才的运作下“机械公司”顺利中标。李某按照承诺送给胡某现金40万元，胡某将该款交给郑伦才后，郑伦才分了12.5万元给胡某，余下的27.5万元中郑伦才从中分得22.5万元。 综上，被告人郑伦才与他人一起共同非法收受他人财物144万元，从中分得34.5万元。案发后，被告人郑伦才妻子王某代其退出所得的全部赃款。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 证据：1、书证：（1）中标侯选人公示、中标通知书、泸州市发改委文件、施工合同，证实2014年10月20日“机械公司”中标“纳溪污水处理工程”，双方于同年11月签定了施工合同。该工程系经泸州市发改委于2014年3月31日批复建设项目，并依法于同年10月8日进行招标的事实。 （2）评标报告，证实郑伦才等五人一致推荐“机械公司”作为第一中标候选人的事实。 （3）、指定管瞎决定书、立案决定书，证实案件来源系依法指定管辖、审理的事实。 （4）、户籍证明，证实郑伦才作案时系成年人，具有完全刑事责任能力人的事实。 （5）、强制措施文书，证实郑伦才于2015年4月3日被指定居所监视居住的事实 （6）扣押决定书、扣押物品清单、财政缴款收据，证实检察机关依法扣押了郑伦才现金80万元的事实。 2、证人证言 （1）、胡某证言，证实2014年10月8日她和郑伦才等人一起被抽到泸州去评标。途中她接到李某电话关照某公司，事成后给40万元感谢费，她将李某的意思告诉了郑伦才其同意。到泸州后郑伦才被抽到评标李某要求关照的公司中了标，事后她收到李某40万元。她将该40万元给郑伦才后从中分了12.5万元，同时郑伦才讲其给五个专家每人5万元。郑伦才拿走了27.5万元的事实。 （2）李某证言，证实2014年10月8日，他电话告诉胡某如果有专家评标“纳溪污水处理工程”，希望关照“机械公司”中标，事成后给40万元感谢费，胡某同意帮忙。当日该项目开标后“机械公司”顺利成为中标第一候选人。胡某电话告诉他是其一起的专家帮忙中标，后他将40万元给胡某的事实。 （3）、王某证言，证实她与郑伦才系夫妻，她不清楚郑伦才受贿的情况，但她愿意代郑伦才退出犯罪所得80万元的事实。 3、被告人郑伦才供述，2014年10月8日他被抽到评标“纳溪污水处理工程”。胡某告诉他帮助其朋友的公司中标，给他40万元运作费。他给一起参加评标的专家曹兴容指了胡某说的这家公司请其帮忙。他们通过尽量找其他公司标书上的错误，少找要帮的那家公司的错误使其顺利中标。过了10多天胡某说他帮助其朋友公司中标，拿了40万元好处费。他给了胡某12.5万元，他提了27.5万元回家，除了5万元给专家外，他实际得了22.5万元的事实。 本院认为，被告人郑伦才利用自己担任评标专家的职务之便，与其他评标专家一起共同非法收受他人财物144万元，从中分得34.5万元，为他人谋取利益，数额巨大的行为，已构成非国家工作人员受贿罪。江安县人民检察院指控被告人的罪名成立，应予以支持。 对辩护人提出指控郑伦才受贿金额34.5万元，主观恶性不深的意见，经查，一是从本案查明的四起犯罪事实中，被告人郑伦才不但利用自己担任评标专家的职务之便，而且还伙同其他评标专家邓某、胡某等人共同商量、相互协作配合，在自己或者其他评标专家参与评标同期项目时以暗示、给感谢费的方式联赂、拉拢等手段共同为他人谋取利益，并共同收受他人财物144万元并向参与的评标专家进行分配，其行为符合共同犯罪的主客观构成要件，属共同受贿犯罪，应当按照其所参与的共同受贿数额处罚，34.5万元仅系其参与共同受贿犯罪中的分赃金额；二是郑伦才系多次受贿、其主观恶性深，社会危害严重。故对辩护人的该辩护意见不予采纳。 对辩护人提出郑伦才有自首情节的意见，经查，书证情况说明与郑伦才的供述均能相互佐证证实郑伦才系被侦查人员以犯罪嫌疑人身份从其办公室内带回检察机关，不属其主动投案，不符合自首的条件之一，故对该辩护意见不予采纳。 对辩护人提出郑伦才已退赃的意见与审理查明的事实相符，予以采纳。 被告人郑伦才当庭认罪，并退出了全部赃款，可酌情从轻处罚。为此，依照《中华人民共和国刑法》第一百六十三条第一款“公司、企业或者其他单位的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产”、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条“贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产”、第十一条“刑法第一百六十三条规定的非国家工作人员受贿罪”“数额巨大”的数额起点，按照本解释关于受贿罪相对应的数额标准规定的二倍、五倍执行”、第十九条“对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产；对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金”、第六十四条“犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理”之规定，判决如下： 一、被告人郑伦才犯非国家工作人员受贿罪，判处有期徒刑五年，并处没收财产20万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；指定居所监视居住二日折抵刑期一日。即从2016年12月30日起至2021年8月29日止。没收财产限本判决生效后五日内向本院缴纳）。 二、被告人郑伦才退出的违法所得34.5万元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省宜宾市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长李红梅 代理审判员朱琳 人民陪审员周乾高 二〇一六年十二月三十日 书记员韦章容","writId":"002611b137fb2fb521ccc504e9ea75cd764","writName":"郑伦才犯非国家工作人员受贿罪一审刑事判决书"}
