{"ajId":"c8450e19-d55f-425c-b281-de21718b1817","ajName":"被告人贾某某非法持有毒品罪一案","ajjbqk":" 方城县人民检察院指控，2013年12月2日至2014年1月17日，被告人张某某利用负责方城县杨集乡城市综合体项目和物流园项目征地工作的职务便利，将自己所保管的征地款108.6万元先后三次私自借给三和公司副总经理杜国春从事营利性活动，后杜国春将该款项归还给张某某。公诉机关提供了相应证据，认为被告人张某某构成挪用公款罪，提请法院依法惩处。 被告人张某某对公诉机关指控的犯罪事实供认不讳，表示认罪。 被告人辩护人认为：1、张某某挪用公款数额不应累加计算，应以挪用的最后一笔公款即49万元计算；2、张某某在司法机关未确定为犯罪嫌疑人，尚在一般性排查询问时主动交代自己罪行，应视为自动投案，构成自首；3、张某某在部队服役期间荣立三等功，在政府工作期间表现较好，量刑时应予以考虑。 经审理查明，一、2013年12月2日，张某某利用负责方城县杨集乡城市综合体项目和物流园项目征地工作的职务便利，将自己所保管的征地款10万元私自借给三和公司副总经理杜国春从事营利性活动，该款杜国春使用二十余天后归还。 二、2014年1月6日，张某某利用负责方城县杨集乡城市综合体项目和物流园项目征地工作的职务便利，将自己所保管的征地款496000元借给方城县三和企业管理有限公司副总经理杜国春从事营利性活动，2014年1月16日杜国春先后将50万元打入张某某在信用社账户（即保管公款账户）。 三、2014年1月17日，张某某利用负责方城县杨集乡城市综合体项目和物流园项目征地工作的职务便利，将自己所保管的征地款49万元私自借给三和公司副总经理杜国春从事营利性活动，2014年2月11日杜国春将50万元打入张某某在信用社账户。 认定上述事实的证据有：被告人的供述与辩解、证人杜某某、王某某、付某某、史某某、王某、曹某某证言、河南省农村信用社取款凭条及银行账目查询、建设银行账户查询、张某某领款手续、方城县坤源奶牛专业合作社、河南龙腾物流集团有限公司营业执照、被告人常人口基本信息表、任职证明等。 ","cpfxgc":"本院认为，被告人张某某挪用公款108.6万元归个人使用，进行营利性活动，情节严重，其行为已构成挪用公款罪，犯罪事实清楚，证据确实、充分，公诉机关指控事实及罪名成立，本院予以支持。被告人张某某到案后在侦查阶段如实供述自己罪行，系坦白，且挪用公款已全部归还，可从轻处罚。被告人张某某挪用款项虽系同一笔款项，但每次挪用均构成犯罪。且不属于以后次挪用公款归还前次挪用公款的行为，故不适用《最高人民法院关于审理挪用公款案件具体应用法律若干问题解释》第四条规定的“多次挪用公款，以后次挪用的公款归还前次挪用的公款，挪用公款以案发时未还的实际数额”的规定。侦查机关在已掌握张某某挪用公款的犯罪线索，并将其传讯到案，到案后其虽如实供述自己犯罪事实，但不属于自动投案，不构成自首。被告人在部队和政府工作期间虽表现较好，但与本案无关。被告人辩护人上述辩护理由本院均不予采纳。根据被告人张某某犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第三百八十四条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人张某某犯挪用公款罪，判处有期徒刑五年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年1月7日起至2020年7月6日止。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应当提出上诉状正本一份，副本八份。","qw":"河南省方城县人民法院 刑事判决书 （2015）方刑初字第086号 公诉机关方城县人民检察院。 被告人张某某，曾用名张曾用，男，1963年7月16日出生。因涉嫌挪用公款犯罪于2015年1月7日被刑事拘留。同年1月21日经南阳市人民检察院决定逮捕，于次日被方城县公安局执行逮捕。现羁押于方城县看守所。 辩护人王学庆，河南赫弈律师事务所律师。 方城县人民检察院以方检刑诉（2015）40号起诉书指控被告人张某某犯挪用公款罪，于2015年3月16日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。方城县人民检察院指派检察员王东峰出庭支持公诉。现已审理终结。 方城县人民检察院指控，2013年12月2日至2014年1月17日，被告人张某某利用负责方城县杨集乡城市综合体项目和物流园项目征地工作的职务便利，将自己所保管的征地款108.6万元先后三次私自借给三和公司副总经理杜国春从事营利性活动，后杜国春将该款项归还给张某某。公诉机关提供了相应证据，认为被告人张某某构成挪用公款罪，提请法院依法惩处。 被告人张某某对公诉机关指控的犯罪事实供认不讳，表示认罪。 被告人辩护人认为：1、张某某挪用公款数额不应累加计算，应以挪用的最后一笔公款即49万元计算；2、张某某在司法机关未确定为犯罪嫌疑人，尚在一般性排查询问时主动交代自己罪行，应视为自动投案，构成自首；3、张某某在部队服役期间荣立三等功，在政府工作期间表现较好，量刑时应予以考虑。 经审理查明，一、2013年12月2日，张某某利用负责方城县杨集乡城市综合体项目和物流园项目征地工作的职务便利，将自己所保管的征地款10万元私自借给三和公司副总经理杜国春从事营利性活动，该款杜国春使用二十余天后归还。 二、2014年1月6日，张某某利用负责方城县杨集乡城市综合体项目和物流园项目征地工作的职务便利，将自己所保管的征地款496000元借给方城县三和企业管理有限公司副总经理杜国春从事营利性活动，2014年1月16日杜国春先后将50万元打入张某某在信用社账户（即保管公款账户）。 三、2014年1月17日，张某某利用负责方城县杨集乡城市综合体项目和物流园项目征地工作的职务便利，将自己所保管的征地款49万元私自借给三和公司副总经理杜国春从事营利性活动，2014年2月11日杜国春将50万元打入张某某在信用社账户。 认定上述事实的证据有：被告人的供述与辩解、证人杜某某、王某某、付某某、史某某、王某、曹某某证言、河南省农村信用社取款凭条及银行账目查询、建设银行账户查询、张某某领款手续、方城县坤源奶牛专业合作社、河南龙腾物流集团有限公司营业执照、被告人常人口基本信息表、任职证明等。 本院认为，被告人张某某挪用公款108.6万元归个人使用，进行营利性活动，情节严重，其行为已构成挪用公款罪，犯罪事实清楚，证据确实、充分，公诉机关指控事实及罪名成立，本院予以支持。被告人张某某到案后在侦查阶段如实供述自己罪行，系坦白，且挪用公款已全部归还，可从轻处罚。被告人张某某挪用款项虽系同一笔款项，但每次挪用均构成犯罪。且不属于以后次挪用公款归还前次挪用公款的行为，故不适用《最高人民法院关于审理挪用公款案件具体应用法律若干问题解释》第四条规定的“多次挪用公款，以后次挪用的公款归还前次挪用的公款，挪用公款以案发时未还的实际数额”的规定。侦查机关在已掌握张某某挪用公款的犯罪线索，并将其传讯到案，到案后其虽如实供述自己犯罪事实，但不属于自动投案，不构成自首。被告人在部队和政府工作期间虽表现较好，但与本案无关。被告人辩护人上述辩护理由本院均不予采纳。根据被告人张某某犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第三百八十四条、第六十七条第三款之规定，判决如下： 被告人张某某犯挪用公款罪，判处有期徒刑五年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年1月7日起至2020年7月6日止。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应当提出上诉状正本一份，副本八份。 审判长陈广普 审判员郭庆华 审判员文大强 二〇一五年五月二十五日 书记员司令","writId":"0655a993da7b97f741f0a7b2db984a5992e","writName":"被告人张某某挪用公款罪一案一审刑事判决书"}
