{"ajId":"0486e069-753b-4ccd-b116-cc3965e3c895","ajName":"被告人廖某某犯组织、领导、参加黑社会性质组织一案","ajjbqk":" 淮滨县人民检察院指控，一、组织、领导、参加黑社会性质组织罪。 被告人廖某某同其父亲廖某乙（已判刑）以家族关系为基础，以血缘、亲属关系为纽带，网罗廖某丙、廖某丁、文某甲、郑某某、郑某甲（均已判刑）等人，在淮滨县，通过敲诈勒索、盗伐林木以及其他经济活动等手段，从中获取利益，聚敛钱财，逐步形成了以廖某乙、廖某某为组织领导者，廖某丙、廖某丁等人为骨干，文某甲、郑某某、郑某甲等人为成员的黑社会性质组织。该组织服从廖某乙、廖某某的指挥，并经常安排该组织成员吃喝。作案时，该组织成员听从廖某某的安排，对成员所引起的事端，由廖某某出面调解摆平等手段加以保护。自2003年以来，该组织在被告人廖某乙、廖某某的组织下，在廖某丙、廖某丁等人带领该组织具体实施下，在XX称霸一方，为非作恶，非法强行收取屠宰费、卫生费、管理费，上路拦截商户罚款，强卖强买等，并进行盗伐林木、寻衅滋事、敲诈勒索、妨害公务等违法犯罪活动，非法获取经济利益，严重破坏了当地的经济和社会生活秩序。 二、寻衅滋事罪 1、2004年冬季的一天中午，郑某某、杨某某等人在淮滨县饭店门口，见从饭店里出来的两个年轻人不顺眼，便打两年青人，被郑某乙拉开。郑某乙将两人送到新蔡县附近，被郑某某、郑某甲、杨某某、廖某乙等人追上，廖某乙再次殴打两年轻人，并将其中一人鼻子打出血，郑某乙拉架也被打。后杨某某等人将两年轻人用车拉往XX。郑之父郑某丙得知情况后，与郑某乙等人赶到XX问情况，与郑某某、郑某甲、杨某某、廖某乙等人发生争执并撕打，被告人廖某某、廖某丙和廖某丁等人也先后赶来参与撕打，后被人拉开。撕打中郑某某鼻子出血，被送往医院。廖某乙随后又带人到郑某乙饭店门口叫骂，郑某乙侄子郑某丁问情况，廖某乙用菜刀砍郑某丁，郑某丁拉廖某乙一把，菜刀砍在郑某丁的左胳膊腰上，其鸭绒袄袖子被砍破，接着，廖某乙等人又对郑某乙、郑某丙、郑某丁殴打，被人拉开后，郑某乙等人进屋不敢出来。随后，廖某丙带领廖某某等人也赶来叫骂。廖某乙、廖某丙等人将郑某乙饭店大门踹开，将其家里的一台洗衣机、桌子、椅子等砸烂。郑某丙从郑某乙饭店出来后，又被廖某甲等人用木棍将其脸部打伤。 2、2001年12月20日，廖某乙女儿饭店的两个服务员到郑某戊理发店染发，服务员称郑某戊把他们的头发染坏了，未给钱，双方发生争执。廖某某以郑某戊不给他们面子为由，带人将郑某戊理发店内镜子等物品砸烂，并殴打郑某戊。第二天早上郑某戊到派出所报案时，误将廖某某当成廖某丙了。廖某丙认为郑某戊诬陷他，将郑某戊鼻子打出血。 3、2004年4、5月份的一天午饭后，廖某丁与廖某乙女儿因琐事发生争执，被告人廖某某指使被告廖某丙等人殴打廖某丁，随后，被告人廖某乙带人又将廖某丁拦住，对其殴打，廖某丁之妻劝阻时，被廖某乙甩倒在地，胳膊被摔骨折。 4、2004年3月份的一天上午，被告人廖某某找廖某戊收屠宰费发生争执，廖某乙、廖某丙得知后，便赶去与廖某某一起打廖某戊。 5、2006年7月份的一天下午，廖某某以找黄某某说情不给面子为由，纠集被告人廖某某、文某甲、郑某某等人将黄某某的一辆红色昌河车玻璃砸烂。 6、2005年1月18日，村民杜某某到街道卖菜，被告人廖某某等以其摊位放的不是地方为由，对杜某某进行殴打，后廖某乙、廖某丙也前去参与争吵。 7、2005年11月份的一天，廖某丙的家属与小学老师王某甲发生矛盾，廖某丙找到被告人廖某某，廖某乙指使被告人廖某某等人到小学对王某甲拳打脚踢。 三、敲诈勒索罪 1、2005年，大洪河治理，疏通河道，将淮滨县境内洪河老埂推掉，向外扩建新埂，占用集体土地两亩。被告人廖某某、廖某乙以老河埂上的树是其家所承包的为由，强行将7390元青苗赔偿款及18000元土地补偿款领走，占为己有。 2、2004年秋季的一天夜晚，王某乙到淮滨县李某甲开的牛行里买了一车牛，在信用社门口，被廖某某带领廖某乙等人拦住，以收取管理费为由，强行索要200元钱。 3、2005年以来，被告人廖某某、廖某乙等人强行在麻里街道收取卫生费等，非法收取费用50000元左右。 4、2000年农历腊月的一天下午，廖某乙将韩某某酒楼的小姐“大某某”带到新蔡县郑某某家，与张某某、张某甲、“怀某某”、郑某甲等人打麻将。期间，因琐事发生争执，后经劝解无事。第二天早上，在廖某某、韩某某的指使下，廖某乙以请郑某某等六人吃饭为名，将他们骗到麻里街上。廖某某、韩某某带领被告人廖某某等人将他们带到韩某某开的酒楼内，持皮带进行殴打。他们向廖某某、韩某某交了6000元钱后，才被放走。 四、妨害公务罪 2003年3月份左右，淮滨县公安局刑警大队陈某甲、王某丙等民警到郑某甲家抓赌，被告人廖某某、廖某乙等带人将执行公务的警车拦截，强行将被抓获的参赌人员放走。 五、盗伐林木罪 1999年4月，淮滨县三空桥乡麻东村村委会（甲方）为加强林业管理与廖某乙（乙方）签订林业承包合同。合同约定：乙方只负责管理；甲方在卖树后，按约定付给乙方相应的管理费。被告人廖某某、廖某乙未与麻东村村委会商量，于2005年、2006年私自将上述树木卖给被告人欧某某让其砍伐，将卖树款据为己有，未按合同付给麻东村委会。欧某某没有办理破伐证的情况下，擅自将廖某乙、廖某某卖给他的树砍伐运走。据淮滨县林业局工作人员现场勘验后认定：被告伐杉树220株，折合立木蓄积48.6098立方米；被伐杨树123株，折合立方蓄积60.1456立方米，合计总立木蓄积108.7554立方米，价值70000余元。 针对上述事实，公诉机关当庭出示了相关证据，认为被告人廖某某已构成组织、领导黑社会性质组织罪、寻衅滋事罪、敲诈勒索罪、盗伐林木罪、妨害公务罪，请依照《中华人民共和国刑法》第二百九十四条、第二百九十三条、第二百七十四条、第二百七十七条第一款、第三百四十五条第一款的规定判处。 被告人廖某某辩称，我认罪，请求从轻处罚。 辩护人李淮的辩护意见：一、被告人廖某某不属于黑社会性质组织的组织领导者，而是一般参与者。二、关于寻衅滋事罪的指控，第一起廖某某不知情，没有参与砸东西和打人，第二起、第三起与廖某某无关，第四起被害人有过错，且廖某某没有参与打人，第五起被害人在前因上有重大过错，第六起廖某某没有参与，与廖某某无关，第七起不是廖某某指使的，且被害人有过错。三、对起诉书指控的敲诈勒索罪，第一起是属于民事承包经营权纠纷，不构成敲诈勒索，第二起是按市发中心安排拦车收费，收的费上交给市发中心，第三起与廖某某无关，第四起廖某某没有参与打，也不是廖某某指使的。四、对起诉书指控被告人廖某某犯妨碍公务罪事实不清，证据不足，不能成立。五、公诉机关指控被告人廖某某犯盗伐林木罪，被告人廖某某在主观上没有非法占有的故意，客观上没有实施砍伐行为，不符合盗伐林木罪的特征。六、被告人廖某某有投案自首情节，可以从轻和减轻处罚。七、被告人有立功表现，也可以从轻和减轻处罚。综上，请法庭参考采纳，对被告人予以从轻处罚。 经审理查明，（一）组织、领导、参加黑社会性质组织罪 被告人廖某某伙同其父亲廖某乙（已判刑）以家族关系为基础，以血缘、亲属关系为纽带，网罗廖某丙、廖某丁、文某甲、郑某某、郑某丁（均已判刑）等人，在淮滨县三空桥乡麻里街道，通过敲诈勒索、盗伐林木以及其他经济活动等手段，从中获取利益，聚敛钱财，逐步形成了以廖某乙、廖某某为组织领导者，廖某丙、廖某丁等人为骨干，文某甲、郑某某、郑某乙等人为成员的黑社会性质组织。该组织由廖某乙、廖某某的指挥，并经常安排该组织成员吃喝。作案时，该组织成员听从廖某某的安排，对成员所引起的事端，由廖某某出面调解摆平。自2003年以来，该组织在被告人廖某乙、廖某某的组织领导下，在廖某丙、廖某丁等人带领该组织具体实施下，在三空桥乡麻里称霸一方，为非作恶，非法强行收取屠宰费、卫生费、管理费，上路拦截商户罚款，强卖强买，并进行盗伐林木、寻衅滋事、敲诈勒索、妨害公务等违法犯罪活动，非法获取经济利益，严重破坏了当地的经济和社会生活秩序。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙、廖某丙、廖某丁、文某甲、郑某某、郑某甲等人的供述；3、被害人王某某、廖某戊、廖某己、廖某庚、郑某乙、郑某丙、林某某、杨某某、徐某某、秦某某、郑某丁、廖某辛、梁某某、周某某、陈某某、陈某甲、陈某乙、陈某丙、董某某、郑某戊、陈某戊、郑某己、廖某壬、刘某某、郑某庚、郑某辛、郑某壬、詹某某等人的陈述；4、证人刘某甲、王某甲、郑某乙、易某某、王某丙、陈某乙、李某某、郑某乙、李某甲、李某乙、王某乙、程某某、郑某丙、郑某丁、郑某戊、王某丙、周某某、郑某己、郑某庚、廖某甲的证言；5、强占耕地现场照片；6、书证：淮滨县公安局刑警大队关于被告人廖某某到案的经过、被告人廖某某的户籍证明。 二、寻衅滋事罪 （一）2004年冬季的一天中午，郑某某、杨某某等人在郑某乙饭店门口，见从饭店里出来的两个年轻人不顺眼，便打两年青人，被郑某乙拉开。郑某乙将两人送到新蔡县附近，被郑某某、郑某甲、杨某某、廖某乙等人追上，廖某乙再次殴打两年轻人，并将其中一人鼻子打出血，郑某乙拉架也被打。后杨某某等人将两年轻人用车拉往赵集镇朱岗村洼里。郑某乙之父郑某丙得知情况后，与郑某乙等人赶到洼里问情况，与郑某某、郑某乙、杨某某、廖某某等人发生争执并撕打，被告人廖某某、廖某乙和廖某丙等人也先后赶来参与撕打，后被人拉开。撕打中郑某丙鼻子出血，被送往医院。廖某某随后又带人到郑某乙饭店门口叫骂，郑某丙侄子郑某丁问情况，廖某乙用菜刀砍郑某丁，郑某丁拉廖某乙一把，菜刀砍在郑某丁的左胳膊腰上，其鸭绒袄袖子被砍破，接着，廖某乙等人又对郑某乙、郑某丙、郑某丁殴打，被人拉开后，郑某乙等人进屋不敢出来。随后，廖某乙带领被告人廖某某等人也赶来叫骂。廖某乙、廖某丙等人将郑某乙饭店大门踹开，将其家里的一台洗衣机、桌子、椅子等砸烂。郑某丁从郑某乙饭店出来后，又被廖某某等人用木棍将其脸部打伤。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙、廖某丙、廖某丁、郑某某、郑某甲的供述；3、被害人郑某乙、郑某丙陈述；3、证人郑某丁、杨某甲、廖某丁、张某甲证言。 （二）2001年12月20日，廖某乙女儿饭店的两个服务员到郑某戊理发店染发，服务员称郑某戊把他们的头发染坏了，未给钱，双方发生争执。廖某某以郑某戊不给他们面子为由，带人将郑某戊理发店内镜子等物品砸烂，并殴打郑某戊。第二天早上郑某戊到派出所报案时，误将廖某某当成廖某丙了。廖某丙认为郑某戊诬陷他，将郑某戊鼻子打出血。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙供述；3、被害人郑某戊陈述；4、证人韩某某、郑某已、林某某、林某甲、郑某庚证言。 （三）2004年4、5月份的一天午饭后，廖某丁与廖某乙女儿因琐事发生争执，被告人廖某某指使被告廖某乙等人殴打廖某丁，随后，被告人廖某乙带人又将廖某丁拦住，对其殴打，廖某丁之妻劝阻时，被廖某乙甩倒在地，胳膊被摔骨折。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙、廖某丙供述；3、被害人廖某丁的陈述；4、证人廖某戊、郑某戊、杨某甲、周某某证言；5、X光照片在卷。 （四）2004年3月份的一天上午，被告人廖某某找廖某戊收屠宰费发生争执，廖某乙、廖某丙得知后，便赶去与廖某某一起打廖某戊。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙、廖某丙供述；3、被害人廖某戊陈述；4、证人郑某丁、杨某甲证言。 （五）2006年7月份的一天下午，被告人廖某某以找黄某某说情不给面子为由，纠集廖某乙、文某某、郑某某等人将黄某某的一辆红色昌河车玻璃砸烂。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙、郑某某、文某某供述；3、被害人黄某某陈述；4、证人陶某某证言。 （六）2005年1月18日，村民杜某某到街道卖菜，被告人廖某某等以其摊位放的不是地方为由，对杜某某进行殴打，后廖某乙、廖某丙也前去参与争吵。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙、廖某丙、廖某丁供述3、被害人杜某某陈述；4、证人简某某、杜某甲、王某乙的证言。 （七）2005年11月份的一天，廖某丙的家属与小学老师王某甲发生矛盾，廖某丙找到被告人廖某某，廖某乙指使被告人廖某某等人到小学对王某甲拳打脚踢。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙供述；3、被害人王某甲陈述；4、证人廖某丁、廖某戊、林某某证言。 三、敲诈勒索罪 （一）2005年，大洪河治理，疏通河道，将三空桥乡麻东村境内洪河老埂推掉，向外扩建新埂，占用麻东村集体土地两亩。被告人廖某某、廖某乙以老河埂上的树是其家所承包的为由，强行将7390元青苗赔偿款及18000元土地补偿款领走，占为己有。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙、文某甲供述及辩解；3、被害人麻东村委会证明；4、证人廖某庚、徐某某、陈某某证言；5、书证征地补偿领款卡。 （二）2004年秋季的一天夜晚，王某乙到淮滨县李某甲开的牛行里买了一车牛，在信用社门口，被廖某某带领廖某乙等人拦住，以收取管理费为由，强行索要200元钱。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙、文某某供述及辨解；3、被害人王某乙陈述；4、证人廖某辛、李某某证言。 （三）2005年以来，被告人廖某某等人强行在麻里街道收取卫生费等，非法收取费用50000元左右。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙供述及辨解；3、证人廖某戊、郑某丁、廖某辛、易某某、刘某甲、李某乙证言；4、三空桥乡麻西村、麻东村证明。 （四）2000年农历腊月的一天下午，廖某乙将韩某某酒楼的小姐“大某某”带到新蔡县郑某某家，与张某某、张某甲、“怀某某”、郑某甲等人打麻将。期间，因琐事发生争执，后经劝解无事。第二天早上，在廖某某、韩某某的指使下，廖某乙以请郑某某等六人吃饭为名，将他们骗到麻里街上。廖某某、韩某某带领被告人廖某某等人将他们带到韩某某开的酒楼内，持皮带进行殴打。他们向廖某某、韩某某交了6000元钱后，才被放走。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙、韩某某供述及辨解；3、被害人马某某、郑某某陈述；4、证人张某乙、张某丙、陈某某、汪某某证言。 四、妨害公务罪 2003年3月份左右，淮滨县公安局刑警大队陈某甲、王某丙等民警到郑某甲家抓赌，被告人廖某某、廖某乙等带人将执行公务的警车拦截，强行将被抓获的参赌人员放走。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙的供述及辩解；3、被害人陈某甲、王某丙陈述；4、证人郑某某、郑某甲、张某甲、魏某某证言。 五、盗伐林木罪 1999年4月，淮滨县三空桥乡麻东村村委会（甲方）为加强林业管理与廖某乙（乙方）签订林业承包合同。合同约定：乙方只负责管理；甲方在卖树后，按约定付给乙方相应的管理费。被告人廖某某、廖某乙未与麻东村村委会商量，于2005年、2006年私自将上述树木卖给被告人欧某某让其砍伐，将卖树款据为己有，未按合同付给麻东村委会。欧某某没有办理破伐证的情况下，擅自将廖某乙、廖某某卖给他的树砍伐运走。据淮滨县林业局工作人员现场勘验后认定：被告伐杉树220株，折合立木蓄积48.6098立方米；被伐杨树123株，折合立方蓄积60.1456立方米，合计总立木蓄积108.7554立方米，价值70000余元。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙的供述及辩解；3、被害人麻东村委会证明；4、证人欧某某、廖某丙、徐某某证言；5、书证承包合同；6、现场勘察笔录及现场照片；7、价格证明。 另查明，被告人廖某某归案后向公安机关提供盗窃逃犯李某甲的线索，后公安机关根据该线索将逃犯李某甲抓获。 ","cpfxgc":"本院认为，被告人廖某某伙同他人目无国法，组织、领导廖某乙、廖某丙、文某甲、郑某某、郑某甲等人，以暴力、威胁手段，长期有组织地在三空桥乡麻里区域实施寻衅滋事、敲诈勒索、妨害公务、盗伐林木、强买强卖、非法收费等违法犯罪活动，称霸一方，为非作恶，欺压、残害百姓，获取经济利益，严重破坏了当地的经济和社会生活秩序。被告人廖某某系黑社会性质组织的组织、领导者，其行为已构成组织、领导参加黑社会性质组织罪。被告人廖某某无视国家法律和社会公德，无事生非，随意殴打、辱骂他人，情节恶劣，其行为均已构成寻衅滋事罪。被告人廖某某以非法占有为目的，采取威胁、恫吓等手段，强行索要公私钱财，数额巨大，其行为均已构成敲诈勒索罪。被告人廖某某伙同他人以非法占有为目的擅自将其承包管理的集体林木砍伐卖给他人，数量特别巨大，其行为已构成盗伐林木罪。被告人廖某某伙同他人以威胁的方法阻碍公安民警依法执行职务，其行为已构成妨害公务罪。被告人廖某某自动投案，并如实供述其罪行，系自首，可依法对其从轻处罚。被告人廖某某归案后提供重要线索，使得公安机关将逃犯李某甲抓获，构成立功，依法可以对其减轻处罚。依照《中华人民共和国刑法》第二百九十四条第一款、第二百九十三条第一款第（一）、（二）项、第二百七十四条、第二百七十七条第一款、第三百四十五条第一款、第五十二条、第五十三条、第六十七条第一款、第六十八条第一款、第六十九条第一款、第二款和《全国人大委员会关于﹤中华人民共和国刑法﹥第二百九十四条第一款的解释》、《最高人民法院关于审理黑社会性质组织犯罪的案件具体应用法律若干问题的解释》的规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、被告人廖某某犯组织、领导、参加黑社会性质组织罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑二年；犯盗伐林木罪，判处有期徒刑三年，并处罚金30000元；犯妨害公务罪，判处有期徒刑六个月。数罪并罚，决定执行有期徒刑十年，并处罚金人民币30000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2011年9月29日起至2021年9月27日止；罚金于本判决法律生效之日起十日内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省淮滨县人民法院 刑事判决书 （2011）淮刑初字第140号 公诉机关淮滨县人民检察院。 被告人廖某某（又名廖某甲，乳名“文某某”），男，1977年4月生。 辩护人李淮，河南正声律师事务所律师。 淮滨县人民检察院以淮检刑诉（2011）120号起诉书，指控被告人廖某某犯组织、领导、参加黑社会性质组织罪、寻衅滋事罪、敲诈勒索罪、盗伐林木罪、妨害公务罪，于2011年9月29日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。淮滨县人民检察院指派检察员李X出庭支持公诉，被告人廖某某及其辩护人李淮到庭参加诉讼。现已审理终结。 淮滨县人民检察院指控，一、组织、领导、参加黑社会性质组织罪。 被告人廖某某同其父亲廖某乙（已判刑）以家族关系为基础，以血缘、亲属关系为纽带，网罗廖某丙、廖某丁、文某甲、郑某某、郑某甲（均已判刑）等人，在淮滨县，通过敲诈勒索、盗伐林木以及其他经济活动等手段，从中获取利益，聚敛钱财，逐步形成了以廖某乙、廖某某为组织领导者，廖某丙、廖某丁等人为骨干，文某甲、郑某某、郑某甲等人为成员的黑社会性质组织。该组织服从廖某乙、廖某某的指挥，并经常安排该组织成员吃喝。作案时，该组织成员听从廖某某的安排，对成员所引起的事端，由廖某某出面调解摆平等手段加以保护。自2003年以来，该组织在被告人廖某乙、廖某某的组织下，在廖某丙、廖某丁等人带领该组织具体实施下，在XX称霸一方，为非作恶，非法强行收取屠宰费、卫生费、管理费，上路拦截商户罚款，强卖强买等，并进行盗伐林木、寻衅滋事、敲诈勒索、妨害公务等违法犯罪活动，非法获取经济利益，严重破坏了当地的经济和社会生活秩序。 二、寻衅滋事罪 1、2004年冬季的一天中午，郑某某、杨某某等人在淮滨县饭店门口，见从饭店里出来的两个年轻人不顺眼，便打两年青人，被郑某乙拉开。郑某乙将两人送到新蔡县附近，被郑某某、郑某甲、杨某某、廖某乙等人追上，廖某乙再次殴打两年轻人，并将其中一人鼻子打出血，郑某乙拉架也被打。后杨某某等人将两年轻人用车拉往XX。郑之父郑某丙得知情况后，与郑某乙等人赶到XX问情况，与郑某某、郑某甲、杨某某、廖某乙等人发生争执并撕打，被告人廖某某、廖某丙和廖某丁等人也先后赶来参与撕打，后被人拉开。撕打中郑某某鼻子出血，被送往医院。廖某乙随后又带人到郑某乙饭店门口叫骂，郑某乙侄子郑某丁问情况，廖某乙用菜刀砍郑某丁，郑某丁拉廖某乙一把，菜刀砍在郑某丁的左胳膊腰上，其鸭绒袄袖子被砍破，接着，廖某乙等人又对郑某乙、郑某丙、郑某丁殴打，被人拉开后，郑某乙等人进屋不敢出来。随后，廖某丙带领廖某某等人也赶来叫骂。廖某乙、廖某丙等人将郑某乙饭店大门踹开，将其家里的一台洗衣机、桌子、椅子等砸烂。郑某丙从郑某乙饭店出来后，又被廖某甲等人用木棍将其脸部打伤。 2、2001年12月20日，廖某乙女儿饭店的两个服务员到郑某戊理发店染发，服务员称郑某戊把他们的头发染坏了，未给钱，双方发生争执。廖某某以郑某戊不给他们面子为由，带人将郑某戊理发店内镜子等物品砸烂，并殴打郑某戊。第二天早上郑某戊到派出所报案时，误将廖某某当成廖某丙了。廖某丙认为郑某戊诬陷他，将郑某戊鼻子打出血。 3、2004年4、5月份的一天午饭后，廖某丁与廖某乙女儿因琐事发生争执，被告人廖某某指使被告廖某丙等人殴打廖某丁，随后，被告人廖某乙带人又将廖某丁拦住，对其殴打，廖某丁之妻劝阻时，被廖某乙甩倒在地，胳膊被摔骨折。 4、2004年3月份的一天上午，被告人廖某某找廖某戊收屠宰费发生争执，廖某乙、廖某丙得知后，便赶去与廖某某一起打廖某戊。 5、2006年7月份的一天下午，廖某某以找黄某某说情不给面子为由，纠集被告人廖某某、文某甲、郑某某等人将黄某某的一辆红色昌河车玻璃砸烂。 6、2005年1月18日，村民杜某某到街道卖菜，被告人廖某某等以其摊位放的不是地方为由，对杜某某进行殴打，后廖某乙、廖某丙也前去参与争吵。 7、2005年11月份的一天，廖某丙的家属与小学老师王某甲发生矛盾，廖某丙找到被告人廖某某，廖某乙指使被告人廖某某等人到小学对王某甲拳打脚踢。 三、敲诈勒索罪 1、2005年，大洪河治理，疏通河道，将淮滨县境内洪河老埂推掉，向外扩建新埂，占用集体土地两亩。被告人廖某某、廖某乙以老河埂上的树是其家所承包的为由，强行将7390元青苗赔偿款及18000元土地补偿款领走，占为己有。 2、2004年秋季的一天夜晚，王某乙到淮滨县李某甲开的牛行里买了一车牛，在信用社门口，被廖某某带领廖某乙等人拦住，以收取管理费为由，强行索要200元钱。 3、2005年以来，被告人廖某某、廖某乙等人强行在麻里街道收取卫生费等，非法收取费用50000元左右。 4、2000年农历腊月的一天下午，廖某乙将韩某某酒楼的小姐“大某某”带到新蔡县郑某某家，与张某某、张某甲、“怀某某”、郑某甲等人打麻将。期间，因琐事发生争执，后经劝解无事。第二天早上，在廖某某、韩某某的指使下，廖某乙以请郑某某等六人吃饭为名，将他们骗到麻里街上。廖某某、韩某某带领被告人廖某某等人将他们带到韩某某开的酒楼内，持皮带进行殴打。他们向廖某某、韩某某交了6000元钱后，才被放走。 四、妨害公务罪 2003年3月份左右，淮滨县公安局刑警大队陈某甲、王某丙等民警到郑某甲家抓赌，被告人廖某某、廖某乙等带人将执行公务的警车拦截，强行将被抓获的参赌人员放走。 五、盗伐林木罪 1999年4月，淮滨县三空桥乡麻东村村委会（甲方）为加强林业管理与廖某乙（乙方）签订林业承包合同。合同约定：乙方只负责管理；甲方在卖树后，按约定付给乙方相应的管理费。被告人廖某某、廖某乙未与麻东村村委会商量，于2005年、2006年私自将上述树木卖给被告人欧某某让其砍伐，将卖树款据为己有，未按合同付给麻东村委会。欧某某没有办理破伐证的情况下，擅自将廖某乙、廖某某卖给他的树砍伐运走。据淮滨县林业局工作人员现场勘验后认定：被告伐杉树220株，折合立木蓄积48.6098立方米；被伐杨树123株，折合立方蓄积60.1456立方米，合计总立木蓄积108.7554立方米，价值70000余元。 针对上述事实，公诉机关当庭出示了相关证据，认为被告人廖某某已构成组织、领导黑社会性质组织罪、寻衅滋事罪、敲诈勒索罪、盗伐林木罪、妨害公务罪，请依照《中华人民共和国刑法》第二百九十四条、第二百九十三条、第二百七十四条、第二百七十七条第一款、第三百四十五条第一款的规定判处。 被告人廖某某辩称，我认罪，请求从轻处罚。 辩护人李淮的辩护意见：一、被告人廖某某不属于黑社会性质组织的组织领导者，而是一般参与者。二、关于寻衅滋事罪的指控，第一起廖某某不知情，没有参与砸东西和打人，第二起、第三起与廖某某无关，第四起被害人有过错，且廖某某没有参与打人，第五起被害人在前因上有重大过错，第六起廖某某没有参与，与廖某某无关，第七起不是廖某某指使的，且被害人有过错。三、对起诉书指控的敲诈勒索罪，第一起是属于民事承包经营权纠纷，不构成敲诈勒索，第二起是按市发中心安排拦车收费，收的费上交给市发中心，第三起与廖某某无关，第四起廖某某没有参与打，也不是廖某某指使的。四、对起诉书指控被告人廖某某犯妨碍公务罪事实不清，证据不足，不能成立。五、公诉机关指控被告人廖某某犯盗伐林木罪，被告人廖某某在主观上没有非法占有的故意，客观上没有实施砍伐行为，不符合盗伐林木罪的特征。六、被告人廖某某有投案自首情节，可以从轻和减轻处罚。七、被告人有立功表现，也可以从轻和减轻处罚。综上，请法庭参考采纳，对被告人予以从轻处罚。 经审理查明，（一）组织、领导、参加黑社会性质组织罪 被告人廖某某伙同其父亲廖某乙（已判刑）以家族关系为基础，以血缘、亲属关系为纽带，网罗廖某丙、廖某丁、文某甲、郑某某、郑某丁（均已判刑）等人，在淮滨县三空桥乡麻里街道，通过敲诈勒索、盗伐林木以及其他经济活动等手段，从中获取利益，聚敛钱财，逐步形成了以廖某乙、廖某某为组织领导者，廖某丙、廖某丁等人为骨干，文某甲、郑某某、郑某乙等人为成员的黑社会性质组织。该组织由廖某乙、廖某某的指挥，并经常安排该组织成员吃喝。作案时，该组织成员听从廖某某的安排，对成员所引起的事端，由廖某某出面调解摆平。自2003年以来，该组织在被告人廖某乙、廖某某的组织领导下，在廖某丙、廖某丁等人带领该组织具体实施下，在三空桥乡麻里称霸一方，为非作恶，非法强行收取屠宰费、卫生费、管理费，上路拦截商户罚款，强卖强买，并进行盗伐林木、寻衅滋事、敲诈勒索、妨害公务等违法犯罪活动，非法获取经济利益，严重破坏了当地的经济和社会生活秩序。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙、廖某丙、廖某丁、文某甲、郑某某、郑某甲等人的供述；3、被害人王某某、廖某戊、廖某己、廖某庚、郑某乙、郑某丙、林某某、杨某某、徐某某、秦某某、郑某丁、廖某辛、梁某某、周某某、陈某某、陈某甲、陈某乙、陈某丙、董某某、郑某戊、陈某戊、郑某己、廖某壬、刘某某、郑某庚、郑某辛、郑某壬、詹某某等人的陈述；4、证人刘某甲、王某甲、郑某乙、易某某、王某丙、陈某乙、李某某、郑某乙、李某甲、李某乙、王某乙、程某某、郑某丙、郑某丁、郑某戊、王某丙、周某某、郑某己、郑某庚、廖某甲的证言；5、强占耕地现场照片；6、书证：淮滨县公安局刑警大队关于被告人廖某某到案的经过、被告人廖某某的户籍证明。 二、寻衅滋事罪 （一）2004年冬季的一天中午，郑某某、杨某某等人在郑某乙饭店门口，见从饭店里出来的两个年轻人不顺眼，便打两年青人，被郑某乙拉开。郑某乙将两人送到新蔡县附近，被郑某某、郑某甲、杨某某、廖某乙等人追上，廖某乙再次殴打两年轻人，并将其中一人鼻子打出血，郑某乙拉架也被打。后杨某某等人将两年轻人用车拉往赵集镇朱岗村洼里。郑某乙之父郑某丙得知情况后，与郑某乙等人赶到洼里问情况，与郑某某、郑某乙、杨某某、廖某某等人发生争执并撕打，被告人廖某某、廖某乙和廖某丙等人也先后赶来参与撕打，后被人拉开。撕打中郑某丙鼻子出血，被送往医院。廖某某随后又带人到郑某乙饭店门口叫骂，郑某丙侄子郑某丁问情况，廖某乙用菜刀砍郑某丁，郑某丁拉廖某乙一把，菜刀砍在郑某丁的左胳膊腰上，其鸭绒袄袖子被砍破，接着，廖某乙等人又对郑某乙、郑某丙、郑某丁殴打，被人拉开后，郑某乙等人进屋不敢出来。随后，廖某乙带领被告人廖某某等人也赶来叫骂。廖某乙、廖某丙等人将郑某乙饭店大门踹开，将其家里的一台洗衣机、桌子、椅子等砸烂。郑某丁从郑某乙饭店出来后，又被廖某某等人用木棍将其脸部打伤。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙、廖某丙、廖某丁、郑某某、郑某甲的供述；3、被害人郑某乙、郑某丙陈述；3、证人郑某丁、杨某甲、廖某丁、张某甲证言。 （二）2001年12月20日，廖某乙女儿饭店的两个服务员到郑某戊理发店染发，服务员称郑某戊把他们的头发染坏了，未给钱，双方发生争执。廖某某以郑某戊不给他们面子为由，带人将郑某戊理发店内镜子等物品砸烂，并殴打郑某戊。第二天早上郑某戊到派出所报案时，误将廖某某当成廖某丙了。廖某丙认为郑某戊诬陷他，将郑某戊鼻子打出血。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙供述；3、被害人郑某戊陈述；4、证人韩某某、郑某已、林某某、林某甲、郑某庚证言。 （三）2004年4、5月份的一天午饭后，廖某丁与廖某乙女儿因琐事发生争执，被告人廖某某指使被告廖某乙等人殴打廖某丁，随后，被告人廖某乙带人又将廖某丁拦住，对其殴打，廖某丁之妻劝阻时，被廖某乙甩倒在地，胳膊被摔骨折。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙、廖某丙供述；3、被害人廖某丁的陈述；4、证人廖某戊、郑某戊、杨某甲、周某某证言；5、X光照片在卷。 （四）2004年3月份的一天上午，被告人廖某某找廖某戊收屠宰费发生争执，廖某乙、廖某丙得知后，便赶去与廖某某一起打廖某戊。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙、廖某丙供述；3、被害人廖某戊陈述；4、证人郑某丁、杨某甲证言。 （五）2006年7月份的一天下午，被告人廖某某以找黄某某说情不给面子为由，纠集廖某乙、文某某、郑某某等人将黄某某的一辆红色昌河车玻璃砸烂。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙、郑某某、文某某供述；3、被害人黄某某陈述；4、证人陶某某证言。 （六）2005年1月18日，村民杜某某到街道卖菜，被告人廖某某等以其摊位放的不是地方为由，对杜某某进行殴打，后廖某乙、廖某丙也前去参与争吵。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙、廖某丙、廖某丁供述3、被害人杜某某陈述；4、证人简某某、杜某甲、王某乙的证言。 （七）2005年11月份的一天，廖某丙的家属与小学老师王某甲发生矛盾，廖某丙找到被告人廖某某，廖某乙指使被告人廖某某等人到小学对王某甲拳打脚踢。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙供述；3、被害人王某甲陈述；4、证人廖某丁、廖某戊、林某某证言。 三、敲诈勒索罪 （一）2005年，大洪河治理，疏通河道，将三空桥乡麻东村境内洪河老埂推掉，向外扩建新埂，占用麻东村集体土地两亩。被告人廖某某、廖某乙以老河埂上的树是其家所承包的为由，强行将7390元青苗赔偿款及18000元土地补偿款领走，占为己有。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙、文某甲供述及辩解；3、被害人麻东村委会证明；4、证人廖某庚、徐某某、陈某某证言；5、书证征地补偿领款卡。 （二）2004年秋季的一天夜晚，王某乙到淮滨县李某甲开的牛行里买了一车牛，在信用社门口，被廖某某带领廖某乙等人拦住，以收取管理费为由，强行索要200元钱。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙、文某某供述及辨解；3、被害人王某乙陈述；4、证人廖某辛、李某某证言。 （三）2005年以来，被告人廖某某等人强行在麻里街道收取卫生费等，非法收取费用50000元左右。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙供述及辨解；3、证人廖某戊、郑某丁、廖某辛、易某某、刘某甲、李某乙证言；4、三空桥乡麻西村、麻东村证明。 （四）2000年农历腊月的一天下午，廖某乙将韩某某酒楼的小姐“大某某”带到新蔡县郑某某家，与张某某、张某甲、“怀某某”、郑某甲等人打麻将。期间，因琐事发生争执，后经劝解无事。第二天早上，在廖某某、韩某某的指使下，廖某乙以请郑某某等六人吃饭为名，将他们骗到麻里街上。廖某某、韩某某带领被告人廖某某等人将他们带到韩某某开的酒楼内，持皮带进行殴打。他们向廖某某、韩某某交了6000元钱后，才被放走。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙、韩某某供述及辨解；3、被害人马某某、郑某某陈述；4、证人张某乙、张某丙、陈某某、汪某某证言。 四、妨害公务罪 2003年3月份左右，淮滨县公安局刑警大队陈某甲、王某丙等民警到郑某甲家抓赌，被告人廖某某、廖某乙等带人将执行公务的警车拦截，强行将被抓获的参赌人员放走。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙的供述及辩解；3、被害人陈某甲、王某丙陈述；4、证人郑某某、郑某甲、张某甲、魏某某证言。 五、盗伐林木罪 1999年4月，淮滨县三空桥乡麻东村村委会（甲方）为加强林业管理与廖某乙（乙方）签订林业承包合同。合同约定：乙方只负责管理；甲方在卖树后，按约定付给乙方相应的管理费。被告人廖某某、廖某乙未与麻东村村委会商量，于2005年、2006年私自将上述树木卖给被告人欧某某让其砍伐，将卖树款据为己有，未按合同付给麻东村委会。欧某某没有办理破伐证的情况下，擅自将廖某乙、廖某某卖给他的树砍伐运走。据淮滨县林业局工作人员现场勘验后认定：被告伐杉树220株，折合立木蓄积48.6098立方米；被伐杨树123株，折合立方蓄积60.1456立方米，合计总立木蓄积108.7554立方米，价值70000余元。 认定上述事实的证据有：1、被告人廖某某供述；2、同案犯廖某乙的供述及辩解；3、被害人麻东村委会证明；4、证人欧某某、廖某丙、徐某某证言；5、书证承包合同；6、现场勘察笔录及现场照片；7、价格证明。 另查明，被告人廖某某归案后向公安机关提供盗窃逃犯李某甲的线索，后公安机关根据该线索将逃犯李某甲抓获。 本院认为，被告人廖某某伙同他人目无国法，组织、领导廖某乙、廖某丙、文某甲、郑某某、郑某甲等人，以暴力、威胁手段，长期有组织地在三空桥乡麻里区域实施寻衅滋事、敲诈勒索、妨害公务、盗伐林木、强买强卖、非法收费等违法犯罪活动，称霸一方，为非作恶，欺压、残害百姓，获取经济利益，严重破坏了当地的经济和社会生活秩序。被告人廖某某系黑社会性质组织的组织、领导者，其行为已构成组织、领导参加黑社会性质组织罪。被告人廖某某无视国家法律和社会公德，无事生非，随意殴打、辱骂他人，情节恶劣，其行为均已构成寻衅滋事罪。被告人廖某某以非法占有为目的，采取威胁、恫吓等手段，强行索要公私钱财，数额巨大，其行为均已构成敲诈勒索罪。被告人廖某某伙同他人以非法占有为目的擅自将其承包管理的集体林木砍伐卖给他人，数量特别巨大，其行为已构成盗伐林木罪。被告人廖某某伙同他人以威胁的方法阻碍公安民警依法执行职务，其行为已构成妨害公务罪。被告人廖某某自动投案，并如实供述其罪行，系自首，可依法对其从轻处罚。被告人廖某某归案后提供重要线索，使得公安机关将逃犯李某甲抓获，构成立功，依法可以对其减轻处罚。依照《中华人民共和国刑法》第二百九十四条第一款、第二百九十三条第一款第（一）、（二）项、第二百七十四条、第二百七十七条第一款、第三百四十五条第一款、第五十二条、第五十三条、第六十七条第一款、第六十八条第一款、第六十九条第一款、第二款和《全国人大委员会关于﹤中华人民共和国刑法﹥第二百九十四条第一款的解释》、《最高人民法院关于审理黑社会性质组织犯罪的案件具体应用法律若干问题的解释》的规定，经本院审判委员会讨论决定，判决如下： 一、被告人廖某某犯组织、领导、参加黑社会性质组织罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑二年；犯盗伐林木罪，判处有期徒刑三年，并处罚金30000元；犯妨害公务罪，判处有期徒刑六个月。数罪并罚，决定执行有期徒刑十年，并处罚金人民币30000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2011年9月29日起至2021年9月27日止；罚金于本判决法律生效之日起十日内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长万茂清 审判员孙存春 审判员王仁地 二〇一一年十一月十一日 书记员闵远林 书记员孟慧峰","writId":"028729d9e532475b20d1104aa9c5a3d5341","writName":"被告人廖某某犯组织、领导、参加黑社会性质组织一审刑事判决书"}
