{"ajId":"69019e74-95bf-4810-94b0-1b8a096c5754","ajName":"吴英柱走私、贩卖、运输、制造毒品、容留他人吸毒一案","ajjbqk":" 吴川市人民检察院指控：2017年3月31日，被告人潘汉云、潘珠礼、潘某11（在逃）等人认为潘某1非法占用村的集体土地，经过组织村民开会后，由潘汉林联系伐木工人潘某8，潘某12等人在现场维护，雇佣潘某8对王村港镇埇尾村存在争议的宅基地上的潘某1家种植的果树进行砍伐毁坏。经吴川市发展和改革局价格认证中心对被毁坏果树进行价格鉴定：合计人民币6365元。 针对上述指控，公诉机关提供了相应的证据，并据此认为被告人潘汉云、潘珠礼犯故意毁坏财物罪。 被告人潘汉云辩称其确实砍伐了树木，但不认为是犯故意毁坏财物罪。辩护人杨海明辩称，1、认为公诉机关指控被告人潘汉云某成故意毁坏财物罪的事实错误；依据如下：（1）潘某1、潘某2的两块土地是不合法的，是非法占有村集体土地的。（2）潘某1所提供的仅是复印件，不具有合法性。即使是与原件一致，也无法证明土地权属的合法性和使用权。（3）根据一民一宅的原则，潘某1不可能拥有三块土地的所有权。2、起诉书指控潘汉云对潘某1的果树进行砍伐这部分内容是错误的；依据如下：（1）被砍伐的18棵树木并不全是潘某1家的。（2）潘汉云只是对树木进行砍伐，并没有进行故意毁坏，对指控被告人故意毁坏财物这一罪名不认可。（3）对果树价格认定书有异议。3、对起诉书指控被告纠集多人公然故意毁坏财物这部分属用法不当；依据如下：（1）潘汉云行为不属于纠集行为，不属于个人行为，是集体行为，是职务行为。（2）劳务费200元也是村里面所出。（3）砍伐树木行为事前有公告贴示，村民群众也没有提出异议。4、被告人潘汉云具有自首情节，同时也取得了被害方的谅解。对社会影响情节极为轻微。辩护人林达邦认为，被告人潘汉云为村集体砍伐树木行为是合法的。本案中村民的维权手段及目的都是合法的，是合法行为，不具有违法性。潘汉云是职务所在，为了村集体而进行的维权行为。 被告人潘珠礼辩称其确实砍伐了树木，但不是故意毁坏，只是为了处理这些土地才砍伐树木。辩护人唐小金认为潘珠礼等人的行为不构成犯罪，应宣告被告人潘珠礼无罪或建议检察院撤回起诉，具体理由如下：1、砍伐清理该两处宅基地上的树木，属于村民自治行为，并非潘珠礼等人的个人行为，潘珠礼等人根本没有故意毁坏财物的主观故意和客观行为。公诉机关认为由于对该两处宅基地上的树木进行清理砍伐造成了财物被损坏，所以有了潘珠礼等人涉嫌故意毁坏财物罪。辩护人认为这是典型的客观归罪，因为故意毁坏财物罪主观上必须故意的，其犯罪动机一般是出于个人报复或者妒忌心理，而在本案中，纵观所有证据，被告人潘珠礼参与清理宅基地上面树木，收回该两处宅基地重新分配，并非潘珠礼等村干部个人决定的，而是由村民代表大会进行表决通过；对该两处宅基地上的树木进行砍伐清理，也不是由潘珠礼等人村干部亲自实施，而是由村民小组雇请邻村的伐木工人进行砍伐。因此，决定砍伐清理该两处宅基地上的树木，属于村民自治行为。他们的目的是为了村集体的利益，是为了排除妨碍而非出于个人报复，并没有毁坏财物的故意，不构成故意毁坏财物罪。2、本案是村集体雇佣一人砍伐树木，并不符合纠集3人以上公然毁坏公私财物的追诉条件。潘珠礼等人作为村干部，其召开会议并实施村民代表大会的决定是履行村民小组干部的职务行为，并非一人之意，砍伐清理树木不是村干部某一人的意思表示，是村民集体的意见，不存在纠集的问题，不属于纠集行为。所谓的纠集，其本意是联合、集合的意思。在刑法中此处的纠集的意思应该是指一人的意思表示而非大众的意见。在本案中，被雇佣的砍伐工只有一人，不符合被纠集人数需达3人的人员数量。且，在本案中被纠集的人员不应包含被告人本人在内。据此只要被纠集的人员不达3人，不能认定为符合法定追诉条件。3、砍伐清理树木并没有侵犯受害人的合法权利。首先，本案的两处宅基地虽然系由潘某1非法占用，并准备办理宅基地使用证，但不等于该两处宅基地的树木归潘某1所有，而据村民反映，有部分树木系村民潘华民所种，还有部分树木系邻村村民所种。其次，该两处宅基地上的树木属于被害人的非法财产，不受法律所保护。《刑法》第九十二条规定：本法所称公民私人所有的财产，是指下列财产：（一）公民的合法收入、储蓄、房屋和其他生活资料；（二）依法归个人、家庭所有的生产资料；（三）个体户和私营企业的合法财产；（四）依法归个人所有的股份、股票、债券和其他财产。从以上法律可以看出在每一个项目中均设定的是合法依法的定语，因此可以确定刑法保护的是公民的合法财产。根据以上事实，因受害人私自占用集体土地并进行种植树木而不具有合法性，其财产不受刑法的保护。4、本案没有证据证明被告人造成了公私财产损失五千元以上。首先，吴川市发展和改革局价格认证中心对被毁坏的18棵果树价格进行价格认定，总价格为6365元，本案被砍树木总共分为4个部分：第一，潘某1被毁坏的树木为3315元，未达刑事立案标准；第二，潘某7的树木价值为1200元，潘某7在公安机关、检察机关询问中均明确表示支持村中决定清理树木的，表示不追究潘汉云、潘珠礼等人的任何责任；第三，潘珠礼个人名下的葵树，属于被告人自家财产，不能作为被毁坏财物；第四，未明确个人权属的树木1450元，应予认定为村集体财产。因此，潘某1的财产损失仅是3315元，根本没有达到故意毁坏财物罪所要求的五千元以上立案标准。其次，吴川市发展和改革局价格认证中心作出的《价格认定结论书》认定的价格6365元并不能作为本案财产损失依据。价格鉴定与财产损失是不同概念，不能据价格鉴定来认定财产损失。所谓财产损失是指财产的毁灭或者损坏。毁灭，是指用焚烧、摔砸等方法使物品全部丧失其价值或使用价值；损坏，是指使物品部分丧失其价值或使用价值。抛开本案《价格鉴定结论书》的真实性和客观性不谈，单纯的价格鉴定亦不能作为故意损坏财物罪的证据。因为树木砍伐之后，木材还在，其使用价值根本没有灭失，只是转化了，树木被砍伐后可用于建筑施工材料等其他用途，本案公安机关将树木价值和价值损失混为一谈是错误的，树木被毁坏，但它还保留着一定价值，这部分价值还存在，并没有损失，树木价值损失应剔除这部分尚存价值。因此，吴川市公安局简单以吴川市发展和改革局价格认证中心作出的《价格认定结论书》认定被砍树木的损失，是明显错误的。综上所述，被告人潘珠礼等人没有故意毁坏财物罪的主观故意和客观行为，对涉案被毁坏财物权属、损失、价格鉴定结论等认定均存在错误、本案没有证据证明被告人造成了公私财产损失五千元以上，依法不构成故意毁坏财物。 经审理查明：王村港镇埇尾村村干部为了将村中空闲的用地安排给需要建房的群众，经召开村群众大会，决定对位于本村潘汉伟及潘汉梅之间的两块宅基地（简称一、二号地）上的树木进行砍伐后在村中公标给村中需要建房用地的村民。并于2017年3月15日在村中进行公示，限树木所有权人在期限内自行清理，否则村集体将会组织人员进行清理，后无人清理。2017年3月31日，被告人潘汉云、潘珠礼等人以村民小组的名义雇佣潘某8对王村港镇埇尾村位于潘汉伟及潘汉梅之间的宅基地上的果树等进行砍伐，其中位于一号地的树木共七棵，位于二号地上的树木共十一棵。经吴川市发展和改革局价格认证中心对被毁坏果树进行价格鉴定：合计人民币6365元。 另查明，王村港镇埇尾村村干部在此前清查宅基地时，被害人潘某1曾提出以上两块宅基地属其向村中购买所得，村干部认为属村中空闲地而存在争议，村干部随后向王村港镇政府提出处理。吴川市王村港镇镇政府及国土部门曾就该争议宅基地进行调解，但双方未能达成一致意见，王村港镇政府及相关部门暂未就该争议地块作出处理意见。该争议地块原对应为三座宅基地（简称一、二、三号地块）。被害人潘某1及潘某2于2016年6月17日就其中两块宅基地（即二、三号地）分别取得吴川市王村港镇规划建设局颁发的《乡村建设规划许可证》。被砍伐掉位于二号地的树木价值3315元属于潘某1所有。位于一号地上的树木，其中属潘某1所有，价值1450元；三棵属潘某7所有，价值1200元；一棵葵树属潘广燕所有，价值400元。潘某7与潘广燕对砍伐其树木无异议。 上述事实，有由公诉机关提供并经庭审质证的下列证据予以证实： 1、犯罪嫌疑人潘汉云、潘珠礼的供述与辩解： （1）潘汉云的供述与辨解： （2017年6月13日）我是王村港镇埇尾村会计，镇政府批准我代理法人代表，我村村长是潘某11，但他是群众临时选举的村长，镇政府批准我为法人代表，埇尾村的公章也是我负责。我认识潘珠礼我们是一个村的，他是埇尾村出纳，我是埇尾村会计。他年龄比我大两岁，我们彼此都很熟悉。2017年3月31日中午的时候，我和村长潘珠彬、村出纳潘珠礼和村民带领鸡鸣古村潘海平到现场砍伐在埇尾村集体土地上的果树及一些树木，该土地位于王村港镇埇尾村，该土地一共有三座屋地，靠北的是潘某1的屋地，我们砍伐的两座集体屋地在潘某2屋地的南侧，与潘某1屋地连在一起。这两座被砍伐果树的屋地是有争议，潘某1一家人说这两座屋地是他们家的，我不用知道这些果树和树木是谁种植的，我认为主要是种植在村集体土地上的果树，村集体如果需要使用，就可以清理这些果树。我们村经过召开群众大会，讨论把村集体多余的土地分给需要建房子的群众，因为这两座屋地属于村集体的土地，所以开完会后，村里也对这两座屋地公示了，限期清理该两座土地上的果树，否则村里将组织人员清理，但是公示期结束后，还是没有人清理，于是，2017年3月31日中午，我和村长潘珠彬、出纳潘珠礼和村民就带领鸡鸣古村做工工人潘某13平将这些果树、树木砍伐了，公示期间，潘某1家人反映这些土地是他们家的，树木是他们家的人种植的。但是我知道这些果树不是他们家人种植的，是潘华明种植的，他已经死亡五年了，他老婆交通事故也死亡了。因村集体需要收回土地，是我村自行组织砍伐的。镇政府有组织处理这两座土地的权属问题，镇政府要求我们暂时不要对该土地处理，由镇政府组织纠纷双方协商处理。对于该土地，潘某1一家说是他们的家的，村里的群众反映也很大，说他们占用集体用地要村里收回，于是在群众的要求下，村长潘珠彬和我们几个村干部村代表召开群众大会，讨论把这块地标卖给需要建房的群众，期间我们也找过镇政府有关部门处理，但镇政府一直没处理，于是，我们村干部按程序对土地公示，要求限期清理该土地上的树木，公告日期我忘记了。到公示日期过了后，我们就用红色绳子划清界限后，也就是2017年3月31日中午，我们通知鸡鸣古村潘某13平帮我们砍伐树木，村长潘某11、出纳潘珠礼和我都到场，现场还有很多群众在看，潘某13平按照我们拉好的范围用电锯锯树木，我和潘某11、潘珠礼在现场维护安全同时指挥潘某13平锯哪些树木，锯了约二三十分钟，潘某13平按照我们的指示将树木锯完了，之后潘珠礼就以村名义给了潘某13平200元工费，潘某13平拿了钱之后，带着电锯离开现场了，我和潘某11、潘珠礼也离开了。我不知道是谁通知潘某13平过来砍木的，我不清楚潘某13平是否知道这块地的情况，当时群众和他说这块地是集体土地，我们村干部都在现场也没有反对。现场砍木的时候没有人出来阻拦，我不知道这些树种植多长时间，我看到主要是菠萝树，还有一些杂树，我没留意。我不清楚被砍伐有多少树木，都是村里集体的事，群众提意见后，我和潘某11、潘珠礼等村干部开会后，就作出砍伐树木的决定的。我们砍伐树木的目的是收回集体土地给群众建房用，我们的行为是村集体行为，群众需要使用，我们依法收回土地没有违法，所以我们就去砍伐。我没看到潘某14在现场，潘海平是王村港镇鸡鸣古村人，他年约50多岁，什么工都做，也帮人砍木，因为大家是邻村的，从小就认识了，彼此都熟悉。我认为对方诬告我们毁坏财物，我没有故意毁坏财物的行为。 （2017年6月14日）我以前不知道这些行为是违法行为，作为村干部，群众有需求我就实施，但现在知道自己的行为是违法行为了。潘某11负责召集我们村干部开会，讨论关于土地拍卖问题，然后决定召开群众大会，再由我写公告张贴告知群众，公告内容是关于掀起清理该土地果树的通知，公告期满后，我们公告时该土地清理的果树仍未有人清理，于是我们又重新开了一个会，最后决定在2017年3月31日对该土地果树砍伐。每次开会都是村长潘某11、潘珠礼和我一起组织开会的。我不记得开会时间了。会议内容就是围绕如何对这块土地标卖。 （2017年7月20日）对故意毁坏果树，我认为我的行为是集体行为，不应该处理个人，我虽然是村干部，有履行职责义务，但我认为此事村中可以向对方作出赔偿就可以，没有必要将我们羁押起来。 （2017年9月5日）2017年3月31日中午的时候，我和村长潘珠彬、村出纳潘珠礼和村民带领鸡鸣古村潘海平到现场砍伐在埇尾村集体土地上的果树及一些树木。我们带人砍伐树木的两座屋地一直以来村集体和村民潘某1之间就所有权的归属存在争议的情况的，之前潘某1还通过非法的途径办理了这两座屋地的有关证件，不过具体是什么证件我不是很清楚，我也没有见过，我们村集体是不承认的，我们村民小组坚持认为这两座屋地是村集体所有的。对于该土地，潘某1一家说是他们的家的，村里的群众反映也很大，说他们占用集体用地要村里收回，于是在群众的要求下，村长潘珠彬和我们几个村干部村代表召开群众大会，讨论把这块地标卖给需要建房的群众，期间我们也找过镇政府有关部门处理，但镇政府一直没处理，于是，我们村干部按程序对土地公示，要求限期清理该土地上的树木，公告日期我忘记了。到公示日期过了后，我们就用红色绳子划清界限后，也就是2017年3月31日中午，我们通知鸡鸣古村潘某13平帮我们砍伐树木，村长潘某11、出纳潘珠礼和我都到场，现场还有很多群众在看，潘某13平按照我们拉好的范围用电锯锯树木，我和潘某11、潘珠礼在现场维护安全同时指挥潘某13平锯哪些树木，锯了约二三十分钟，潘某13平按照我们的指示将树木锯完了，之后潘珠礼就以村名义给了潘某13平200元工费，潘某13平拿了钱之后，带着电锯离开现场了，我和潘某11、潘珠礼也离开了。我们所砍伐的果树不是全部都是潘某1的，有部分是潘某7和魏新岳的。 （2）潘珠礼的供述与辨解： （2017年6月13日）我不认为我有实施故意毁坏财物的行为，在2017年3月31日中午12时左右的时候，我和村长潘某11，副村长潘汉云，村代表潘平带人去到我们埇尾村一处集体土地上，砍伐了集体土地上的一些果树及其他树木，我所称的砍伐果树的集体土地的具体位置是在王村港镇涌尾村，共有3座相邻屋地，其中一座是村民潘某1的屋地，另两座相邻的屋地是村中的集体土地，我们就是带人将那两座屋地上的树木进行砍伐的，这两座屋地约有300平方的面积。我们带人砍伐树木的那两座屋地所有权是存在同他人有争议的情况，这两座屋地一直以来村集体和村民潘某1之间就所有权的归属存在争议的情况的，之前潘某1还通过非法的途径办理了这两座屋地的有关证件，不过具体是什么证件我不是很清楚，我也没有见过，我们村集体是不承认的，我们村民小组坚持认为这两座屋地是村集体所有的。潘某1非法占用村的集体土地，村民的意见很大，在3月中旬的时候，具体时间不记得了，通过召开村民大会，通过决议对潘某1非法占用的两座屋地进行拍卖处理，并确定了4月1日进行开标，在拍卖之前必须将土地进行平整，我们对拍卖土地的位置，时间等情况在村中进行了公示。所以在3月31日12时左右的时候，村长潘珠彬就带领我和潘汉云、潘平以及一些村民携带砍刀去到潘某1非法占用的两座屋地，我们丈量好土地界线后，用红色的小绳子绕两座屋地的边界拉好隔离带，准备用刀砍树木的，但是发现潘某1非法占用的两座屋地上的生长的树木生长年限长，树干很粗壮，用刀砍很麻烦，这时我想起鸡鸣古村有一个叫潘某13平的人有砍树的电锯，于是我就和潘汉云去鸡鸣古村找潘某13平，不过刚开始我们没有找到潘某13平，我于是就先回家了，潘汉云回到砍树的现场。我回到家后刚吃了一碗粥，潘汉云就打电话给我，潘某13平已经到现场在砍树了，叫我到现场看看，我于是才回到现场的。我到现场后看到潘某13平已经用电锯在锯树木了，旁边有十几个村民在围观，我和村长潘珠彬、潘汉云等村干部在现场指挥潘某13平砍树木，防止砍过界或是砍错树木的情况，砍了十几二十分钟左右的时间，这两座屋地上的树木就被全部放倒了，在潘某13平做完工后，我就以村集体的名义给了200元钱务工费给潘某13平，潘某13平收到钱后就携带电锯离开现场了，紧跟着我们也离开现场了，事情的经过就是这样的。当时总共砍伐了有十几棵树木吧，具体的数目我不是很清楚，被砍伐是一些菠萝木果树以及一些其他品种的果树及杂木，这些树木应该有十几二十年了，都是比较大棵的树，被砍下来后看树干的直径，都有二十几公分了，这些树木都是在离地十公分左右的树干位置直接锯断的，树木被锯断后任意倒在地上，我没也没做其他处理的，锯完树后我们就离开现场了。被砍伐的这些树木具体谁种的我不清楚，不过靠近潘某1的屋地，应该是潘某1家的人种的。我不是很清楚被砍伐的树木值多少钱。因为我兼任村财务，所以由我给钱潘某13平的。当时我们在砍树的过程中没有人出来阻止，我不清楚我们在砍树之前是否有通知潘某1或其家人的情况，也不清楚在砍树之前是否有和潘某1或其家人协商处理的情况。也是在3月中旬的时候，具体时间我不记得了，当时我们村干部召开了会议，当时有我和村长潘某11、潘汉云，还有村土地确权小组的成员，具体人员比较多，我不太记得具体都有谁了，在会上讨论了要平整那两块土地拍卖的事情，村长潘珠彬就提议村干部一起带领人员去砍掉和潘某1具有争议土地上的树木，将土地平整，在进行拍卖的，在他提议我们讨论后，一致同意这样做的，所以在村公告快到期的31日，我们村干部才带人去砍树的。我不是很清楚当时的会议是否有会议记录的情况，也不清楚我们带人砍树的情况是否有向镇政府有关部门报告或反映有关情况。我们村集体和潘某1就屋地争议的情况有向镇政府国土等部门反映过多次，但是镇政府一直没有做出处理决定。我不是很清楚镇政府对村集体做出的拍卖土地的决定的意见是怎样的。当时在场的人很多，但是砍树是只有潘某13平一个人用电锯砍的。我们村的法人代表是潘汉云，潘珠彬是我们村民选举出来的村长，镇政府以潘珠彬当选村长没有在镇政府备案为由，不承认潘某11的法人代表地位，所以法人代表一直由潘汉云担任的，村中的大小事务都是由潘珠彬决定处理的。我认为我们是在村集体的土地上砍树的，是正确的。 （2017年6月14日）我要明确的是，这件事主要是有村长潘珠彬组织我们村干部开会，开会最终什么决定也都由潘某11决定，我和潘汉云等村干部、村代表都说不上话，我对潘某11这么匆匆忙忙就决定砍伐那些果树的行为也觉得不妥，但既然潘某11作出决定了，我只能表示支持，同时配合他开展清理那块土地上的果树的工作。 （2017年7月20日）我要强调的是，我作为村干部一员，履行村干部职责，与潘珠彬、潘汉云等村干部及村代表开会，贴公告，按村中办事程序处理事情，但后来潘某11处事太急，不知是否经过镇有关职能部门同意，决定请人砍伐果树是有些过急了。 （2017年9月5日）在2017年3月31日中午12时左右的时候，我和村长潘某11，副村长潘汉云，村代表潘平带人去到我们埇尾村一处集体土地上，砍伐了集体土地上的一些果树及其他树木。我们带人砍伐果树的那两座屋地的权属问题一直以来村集体和村民潘某1之间就所有权的归属存在争议的情况的，之前潘某1还通过非法的途径办理了这两座屋地的有关证件，不过具体是什么证件我不是很清楚，我也没有见过，我们村集体是不承认的，我们村民小组坚持认为这两座屋地是村集体所有的。潘某1非法占用村的集体土地，村民的意见很大，在3月中旬的时候，具体时间不记得了，通过召开村民大会，通过决议对潘某1非法占用的两座屋地进行拍卖处理，并确定了4月1日进行开标，在拍卖之前必须将土地进行平整，我们对拍卖土地的位置，时间等情况在村中进行了公示。所以在3月31日12时左右的时候，村长潘珠彬就带领我和潘汉云、潘平以及本村土地确权小组人员去到潘某1非法占用的两座屋地，我们丈量好土地界线后，用红色的小绳子绕两座屋地的边界拉好隔离带，潘某11叫请潘某13平砍木。我就和潘汉云去鸡鸣古村找潘某13平，不过刚开始我们没有找到潘某13平，我于是就先回家了，潘汉云回到砍树的现场。我回到家后刚吃了一碗粥，潘汉云就打电话给我，潘某13平已经到现场在砍树了，叫我到现场看看，我于是才回到现场的。我到现场后看到潘某13平已经用电锯在锯树木了，旁边有十几个村民在围观，我和村长潘珠彬、潘汉云等村干部在现场指挥潘某13平砍树木，防止砍过界或是砍错树木的情况，砍了十几二十分钟左右的时间，这两座屋地上的树木就被全部放倒了，在潘某13平做完工后，我就以村集体的名义给了200元钱务工费给潘某13平，潘某13平收到钱后就携带电锯离开现场了，紧跟着我们也离开现场了，事情的经过就是这样的。我们所砍伐的果树不全部是潘某1家的，还有我家也有一部分和潘某7家也有一部分。 2、被害人潘某1、潘某2的陈述 （1）潘某1的陈述：我年纪大了，行动不便，一直在佛山定居，不在老家居住，所以现在才过来反映。案发时我不在现场，我当时在佛山，我近二十年以来都在佛山居住了，平时都没有在老家居住。我家宅基地位于王村港镇埇尾村靠近潘某9家，该宅基地面积约为480平方米。大约在一九八几年的时候买的，当时我向村里购买的，村里规划图里也有规划登记的，写着汝球厂地，当时也准备用于建厂的，因为没钱，所以就没有建厂，打算以后留给儿子们建房用，于是我们就在宅基地上种植了果树。最开始的时候村里只有一个规划图，不需要办理任何证件的。后来我儿子潘某2需要使用地时候，去办理了证件，具体办理什么证件我不清楚了。大约是在九十年代初的时候，是我亲手种植的，当时我大儿子潘某2也有和我一起种植。我种植的是芒果树、菠萝树、龙眼树、荔枝树，还有一些杂树，我已经不记得具体数目了，我以前还在老家居住的时候，都是我亲自管理的。后来我不在老家居住，去佛山后，我都会叫在老家的堂兄弟们帮我除虫等管理。每一年有收成的时候，我们都会摘果自己吃和送给亲戚他们吃的。我没到现场看过，我不清楚。但是刚才你们已经告知我损失多少钱了，一共是6365元。我年老眼花了，看东西已经很模糊了，看不清楚照片了，所以无法辨认了。我要求派出所严格依法处理。 （2）潘某2的陈述： 我宅基地上的果树被人损毁了，我现在过来向派出所反映情况，我的宅基地位于我村埇尾村，东面是潘尚春厂房，南面是潘汉伟家，西面是潘富穏住宅，北面是潘汉梅住宅。我当时不在现场，我还在佛山上班，果树被损毁后，村里有人给电话我说我宅基地上的果树被潘某11带人损毁了，当时大约是在2017年3月31日中午12时许。我家宅基地上种植的果树有树菠萝、芒果、荔枝，还有番石榴，菠萝、芒果、荔枝、番石榴一共大约十多棵，主要是菠萝树，种植到现在大约有二十多年了，平时我们都在外做生意，宅基地上果树一般很少管理，结了果都是自己或送给邻居吃，没有对外售卖的。潘珠彬以埇尾村村民小组名义拍卖我家宅基地上的土地，所以损毁我家宅基地的果树。我家宅基地已办理了准建证，还有村的规划图。镇有关部门已经在处理了，因为前段时间潘珠彬牵头埇尾村部分村民对我家宅基地情况公示，说要拍卖我宅基地，为了化解矛盾，镇有关部门已经通知我们双方调解。在调解过程中，镇政府认可我办理的证件，同时要求潘某11如果不服，可以拿出相关证据证实土地是村里的或者走司法途径解决问题，结果调解不成功。后来，潘某11组织村干部于2017年3月24日开群众会讨论土地及相关问题，但会议开了一半发生了冲突，最后会议终止进行。后来，潘某11写了一份埇尾村人员名单，要求名单上的人员签名，随后，潘某11等人就未经我和镇政府同意，于今天中午就对我宅基地上的果树砍伐了。并称要在2017年4月1日上午，在村里文化楼对我宅基地投标拍卖。我听说是潘珠彬叫王村港镇鸡鸣古村一个叫阿某的人用电锯砍的，我不认识他。潘某11年约35岁，他以前是王村港镇埇尾村人，但现在他的户口不在王村港镇了，他在外面做生意的。去年6月份埇尾村村长因为潘某11回来，因为利益问题，被迫不做村长。后来，潘某11没有经过镇政府，自己组织村民投票，选举自己为村长，但是镇政府不认可，要求由村会计潘汉云代理村长处理村长事务，但实际上，村中所有事务均有潘某11一人说了算，潘汉云所做一切都由潘某11操控。因为此事找镇政府、村委会开会、发资料、调解等工作都是由潘某11带领人过来的。我邻居潘尚秋在场，是他打电话给我的。我还有一些关于土地权属方面的证书，我可以提供给你们。 3、证人证言 （1）证人潘某3的证言：我今天过来是反映关于2017年3月31日我村潘某1一块土地上的果实被砍的有关情况的。2017年3月31日，记得我当时在外面吃饭，我接到我侄子潘某2（曾用名潘汉鸿）电话说潘某11带人过来潘某1屋地上砍树了，叫我去现场看一下，我去到现场后，看到潘某1屋地上的果树被砍了约十棵了。我到现场后，看到有约十多棵果树被砍了，还在用电锯继续砍，手持电锯砍树的是鸡鸣古村的潘某13平，现场还有村的村长潘珠彬、潘汉云、潘珠礼、还有二三十个围观的村民。我就对潘某13平说：这块地上级还没处理清楚，还有争议暂时不能锯树，潘某11听到之后，立即上前指示潘某13平说：没问题，大方锯，潘某13平按潘某11的指示继续锯树，我就上去把潘某13平手上的电锯拿走，拿到路边的时候，潘某11的叔叔潘某12又从我手中将电锯夺走，把电锯交给潘某13平继续锯树，我看阻止不起什么作用就没有继续阻止潘某13平锯树。直到将潘某1两座屋地上的果树锯完，锯完后，我亲眼看到潘珠礼给了200元劳务费潘某13平，潘某13平收到钱以后就携带电锯离开现场了。潘某11、潘汉云、潘珠礼等人也离开现场了。潘某1的屋地位于王村港镇埇尾村靠近潘某9家的一空上，他总共有三座屋地，三座屋地都是紧靠一起的，每一块屋地面积约为120平方米，三座屋地上都是种有果树的，被锯果树的是靠南面的两座相连屋地。我不一一数被损毁了多少棵，大概有二十多棵，全部都是树干离地约20厘米高的地方直接锯断，锯断后，树全部倒在地上了。被锯的这些树的生长期约20多年的一些菠萝树、荔枝树、龙眼树。这些果树是潘某1和他大儿子潘某2等人种的，种植时间都比较长了，具体哪一年种植我不记得了，大约有二十多年了。因为我和潘某1是堂兄弟关系，所以对这些情况我比较清楚。当时潘某11、潘汉云、潘珠礼等人在现场指挥潘某13平锯木，同时防止有人阻拦，当时现场还有一些群众在议论说：这些树不能这样砍，潘某11、潘汉云、潘珠礼三个人就和提出异议的群众辩论，他们具体说什么我不清楚。 （2017年5月21日）潘某13平对我说2017年3月31日那天是潘珠礼去找他，但是当天潘某13平去扫墓了，所以潘珠礼没有找到他，因为潘某13平儿子在潘汉林厂打工，所以，潘汉林通过这个关系找到了潘某13平电话，并且由潘汉林打电话给潘某13平。潘汉林的儿子潘某11是村长，潘某13平跟我说，当时联系他的时候是以村的名义打电话给他来锯木的。 潘海平是王村港镇鸡鸣古村人，大约52岁，我不知道这是不是他真名，我们都称呼他潘某13平。我村和他的村是相邻的，从小就认识彼此都认识很久了。 （2）证人潘某4的证言：大概我于2017年3月31日13时许去到现场的，我去到的时候，果树已经差不多被砍完了。当天我村的村干部潘某11、潘汉云、潘珠礼等人在砍树现场，其中潘某11在现在指挥鸡鸣古村的潘某13平用电锯砍树。我听到潘某11跟潘某13平说除了靠近潘某9家旁边的树木外，其他的树木都要砍掉，当时他们拉了一条红色绳子隔离开的。 2017年3月31日12时许我和潘某3在王村港镇市场附近的饭店吃中午饭，突然我接到潘某2的电话，他跟我说有人在砍他家宅基地的果树，叫我去看看，然后我就开小轿车载着潘某3去到潘珠贵门口停车后，就和潘某3一起走路去到潘某2家的宅基地，约13时许去到，去到的时候，我看到潘某13平正在拿电锯砍树，潘某2家宅基地的果树已经差不多砍完了，我就过去跟潘某11说这样砍树是不对的，潘某11说砍树是村集体行为，个人不能阻止，有什么事情他自己负责，潘某3看到后就去把潘某13平的电锯抢了过来，潘某3说不能乱砍别人的树，在现场的潘某11的叔叔潘某12用手推了潘某3一下并把电锯抢了回去，潘某12叫潘某3不要搞事不然叫人锯掉他的手，潘某12抢回电锯后，拿电锯给潘某13平继续砍树，潘某11对潘某13平说靠近潘某9家旁边的树木外，其他的树木都砍掉就算了，之后潘某3就与潘某12吵了起来，一会潘汝邦（埇尾村旧村长）就过来了，潘汝邦过来就劝说。砍完树后，潘某11、潘汉云、潘珠礼等人就离开了现场，情况就这样。潘某2家的宅基地是1990年左右向我们埇尾村购买的，村里统一规划了三座屋地给他们一家的，潘某2和他父亲潘某1暂时用来种植果树，有国土证等相关证件。潘海平是王村港镇鸡鸣古村人，做工的。应该是我村的村干部潘某11、潘汉云、潘珠礼雇佣过来砍树的，当天我看到我村的财务潘珠礼有给钱潘某13平，潘某13平拿了钱就携带电锯离开了，但给了多少我没看清楚。 （3）证人潘某5的证言：潘某2家的土地，是村里在上个世纪八十年代分给潘某2家的，我们村里土地规划图中有详细注明。当时开村民大会的时候，我看见潘某2拿出证件来给村民看过，但是我没看见里面的内容。潘某2家种植的果树是王村港镇鸡鸣古村潘某13平砍的。潘某2家的果树快砍完的时候，我才到现场的。当时还有我们村的潘珠礼、潘某11等人也在现场。我不知道是谁指挥砍的潘某2的果树，有村干部在现场，潘珠礼是我们村的出纳。当时潘某13平砍树的时候潘某3出来阻拦。是我们村的出纳潘珠礼支付给砍树工人工钱的，支付了200元。我不清楚潘珠礼、潘某11是否有参与砍树，我就看见鸡鸣古村潘某13平在那里砍树。2017年3月31日12时许，我在村里的小卖部和村民聊天，聊着聊着我听人说潘某2家的果树被砍了，我于是骑着摩托车来到潘某2家种植的果树土地附近，当时潘某2种植的果树已经砍的差不多了，鸡鸣古村潘某13平正在砍树，我看见潘珠礼、潘某11等人也在现场。我就在现场看，现场潘某3就对潘某13平、潘某11他们说不要砍木，镇政府还没处理清楚，但都没有用，不一会你们派出所民警和镇政府的干部就来到了现场，事情的经过就是这样的。潘某2家种植的是菠萝树和龙眼树，还有一些其他种类的果树，大概有十八棵左右的树被砍断，都是种几十年的树，每年都会结果实的。当时潘某2及其家人不在现场，当天砍树现场没有发生打架等行为，应该是新一届村干部组织实施的，具体是谁带头的我不清楚，潘某11是我的侄子，和其他人就是普通村民关系。 （4）证人潘某6的证言：我开始的时候不在现场，后来我才过去现场的，我去到现场的时候，看到潘某1宅基地上的果树基本被砍完了。现场位于我村靠近潘某9家的一空上，潘某1家有三座屋地，这三座屋地是紧靠一起的，每一块屋地面积约为120平方米，三座屋地上都是种有果树的，被锯果树的是靠南面的两座相连屋地。2017年3月31日大约中午12时许我在外面吃中午饭，吃饭过程中，我接到村里兄弟的电话说有人在砍潘某1家宅基地的果树，我听了就过去现场，到达现场后，看到现场有十多棵果树被砍倒在地上，王村港镇鸡鸣古村的潘某13平正在用电锯锯木，现场当时有我村的潘某11、潘汉云、潘珠礼，他们三人主要是在现场指挥潘某13平砍哪些树木，还有很多围观的村民。现场拉着一条红绳，这条红绳沿着潘某1家两座地的边沿拉，在红绳里面的果树都被砍了，外面的没有砍。当时潘某3过去对砍树的潘某13平和潘某11等人说这块地上级正在处理，暂时还不能锯树，后来潘某11的叔叔潘某12就进去拉潘某3出来，还说再阻拦把潘某3的手都锯断，潘某3最后也没有继续上去阻拦了，潘某13平也继续锯木，锯完木后，潘某13平就带着他的电锯离开了，潘某11、潘汉云、潘珠礼他们也离开了。我看到的情况就是这些。潘某11和潘汉云主要是指挥潘某13平锯哪些树，他们两人都用手指着说锯哪一棵树，其他行为我就没看到了。潘珠礼没怎么说话，他一直和潘某11、潘汉云一起。这些树的种植时间都比较长了，至少都有二十年了，这些果树都是潘某1和他大儿子潘某2种的。我不清楚是谁叫潘某13平去锯木的，潘海平是王村港镇鸡鸣古村人，大约52岁，平时都是帮人锯木，打打杂工的，我从小就认识他了，彼此也很熟悉。我想反映的是，在砍完树第二天，村里召开群众大会时，作为村长的潘珠彬亲口在村民大会上说砍树是村集体行为，如果有什么事他和潘汉云两人负责，在砍树之前，潘某11、潘汉云也以村的名义发了通告要求清理这些果树。潘某11、潘汉云、潘珠礼都是埇尾村人，潘某11只是普通村民，但因为我村村长潘某5辞职了，潘珠彬就自己叫村民签名推荐他为村长，在推荐后，他一直以村长自居并行使村长权力，潘汉云是村会计，也是村正式的法人代表，他法人代表的地位经过镇政府报备的，村的公章也是由他保管，潘珠礼是村出纳。我与他们都没有亲戚关系，都是普通村民关系。 （5）证人潘某7的证言： （2017年7月5日当时我不在现场，我当时在揭阳做工，主要是我村的潘某1家人种植的，我父亲潘华明也在那里种植了三棵果树，分别是两棵芒果树，一棵是菠萝树，大约是1995年种植的。那块地不是我家的地，由于我父亲不在了，为什么要在那里种树我不清楚。这块地应该是属于潘某1家的，因为我记得当时潘某1家人对这块地进行了平整和利用，后来也种植了果树，但是这块地具体面积多大我不清楚。因为数量少一般也不怎么管理，如果有了收益，一般我家人也会摘果子吃，潘某1家人知道了也没说什么。这块地位于王村港镇埇尾村，有三座屋地，是连在一起的，具体面积我不清楚，但全部种植了树木，主要是果树，我不清楚是否办理了权属证书等证件。我父亲种植的三棵果树位于南面那座屋地上，即系往埇尾村文化楼方向，中间那座和北面那座屋地上没有我父亲种植的果树。虽然我家也种植了果树在那里被砍伐了，但毕竟土地不是我家的，我家被砍伐的果树我希望公安机关依法与其他被砍伐果树一起处理就行了。我知道的除了我家和潘某1家种植外就没有了。我不知道这些果树是谁砍伐的。我与这件事的当事人或其他人没有特殊利益关系，大家都是村民关系。 （2017年8月1日）我不理是谁砍伐了我的三棵树，我都不想追究他们的法律责任，因为我被砍伐的三棵树损失也不大。我是自愿提出来的，不管刑事责任和民事责任我都不追究。我们全家人都统一了这个意见，所以我才代表全家人到派出所反映这个情况的。我不知道是谁砍伐我家的树，但是我知道派出所已经在该案中刑拘了我村干部潘汉云和潘珠礼，但是不管是谁砍了我的树，我都不想追究他们的责任了。 （2017年11月29日）砍伐该案树木的时候我不在家，我当时在揭阳工作，是我老婆陈某在家的。我当时在揭阳我老婆打电话告诉我，村里要清理树木，即系本案两块屋地上的树木。我和我家人都同意的，我老婆当时给电话我之后，我也没有反对，并且我老婆代我签名同意清理。我家在该两块屋地上有三棵树被砍，其中两棵芒果树，一棵菠萝树。 （2017年11月10日）我家有三棵树被潘汉云他们砍伐了，是一棵菠萝树和两棵芒果树，都是我父亲种的。价值多少钱我不知道。砍伐树木前，村里也召开过村民代表大会讨论清理两块宅基地上树木的问题，也清楚村民代表大会作出砍伐树木的决定，这个决定我是通过我妻子陈某通知我的，村中也作了公示，我在我村的文化室也见过村中的公示内容，我当时也同意村中砍伐树木的决定。村里也召开村民代表大会讨论公某宅基地并清理两块宅基地上树木的问题，我老婆陈某在2016年3月25日有和我商量过，我们也表示支持村里的决定，同意村里清理宅基地属于我家的果树。 （6）证人陈某的证言：2017年3月份我村里清理该两块屋地上的树木一事，我是事前知道的，并同意也支持村集体决定。对于清理这两块屋地上的树木一事我和我老公潘某7商量过的，然后我代我老公签名确认了。在这两块屋地上我家有三棵树，分别是两棵芒果树，一棵菠萝树。 （7）潘某8的证言：2017年3月31日，潘汉林打电话给我儿子潘唐辉说要借我的电锯用用，我说我的电锯是做工用的谁也不借，谁要用可以帮他锯然后收取工钱。于是我开车回到家里，看到潘汉林在我家门前等我，于是我拿好电锯和潘汉林开摩托车来到埇尾村文化楼，当时那里有很多群众，埇尾村的群众和村干部就对我说不要锯绳子外面的果树，只锯绳子里面的果树，当时我也没留意是谁在说，然后埇尾村的村长潘珠彬、村干部潘汉云等人就与我一起过去锯果树的地点，到达之后我问他们怎么锯，潘观平就说已经拉好绳子了，锯绳子里面的果树，于是我就开始锯，锯了约一个小时我就锯完了，这时埇尾村的潘振辉过来说不要锯，问我是谁叫我来锯木的，我说你们村村长潘某11也在，是你们村的人叫我来锯的，但是当时已经锯完了，我也没有继续锯了，然后潘某14问我多少钱，我就说给200元工钱就可以了，于是潘某14就给了我200元，我拿了钱就开摩托车离开现场了。潘汉林有我儿子电话，他打电话给我儿子，我儿子再通知我的。我开始以为是潘汉林家有树木叫我砍伐的，后来我去到埇尾村文化楼后，发现很多村民在那里，潘汉林也没有说什么，我就知道这是埇尾村的事了，不是潘汉林个人的事，潘汉林只是负责通知我而已。我不知道这些果树是谁的，我去到埇尾村文化楼时，看到很多群众在文化楼那里，他们也没有反对我锯木，我以为他们村分地划界，而且到了现场后，发现已经拉好线了，没有什么争议的了，所以我就锯了。我锯的是芒果树、菠萝树、立仔树（音）、荔枝树、龙眼树，其他还有没有我记得不是很清楚。我没细数，最少都有十棵果树，我不是很清楚这些果树种植了多长时间，但按照我平时帮人锯木一些经验来看，这些果树至少都有十多年了。我做工的200元被我日常花销完了。现场很多人在，很多我都不认识的，我只顾着做工，也没留意谁在，村长潘某11在现场，做工的时候我没留意，后来做完工我看到潘汉林在现场。我所使用的是电锯，电锯的机壳是黄色的，锯长约18公分，把手是黑色的，电锯放在我家。 （8）刘某的证言：我是来派出所反映埇尾村一块争议地上的果树被人损毁的情况的。该争议地的情况我清楚。我今天去过现场看过了。该争议地分三块地，有两块地办理了证件的，办理证件的个人是潘某1和潘某2。这三块地的位置在埇尾村，每块地面积为120平方米，三块地并排在一起，从北面潘汉梅屋数起，第一座是潘某2的，第二座是潘某1，第三座是没有在我规划办办理证件备案的。取得乡村建设规划许可证可以证明该土地排除土地争议情况，符合规划可以建房，最终证实土地权属要国土部门颁国土证为准。基本程序是国土先办国土证才能办理乡村建设规划许可证的。一般在实际操作过程中，两个证同时办理，但是办理的时间以及取得证件的时间有先有后。被损毁的果树在第二座潘某1名下的土地和第三座没有办理证件的土地。经我现场查看，没有发现第一座潘某2名下土地上的果树被砍伐情况，被损毁果树没有超出第二座和第三座土地范围，因为没有人过来我这里申请办证备案，所以我不知道是谁的。但是根据埇尾村提供的开发区平面图显示，这三座土地都是潘某1旧厂房用地。我不仔细数，不清楚在潘某1的土地上有多少果树被砍，我不清楚是什么果树。我不知道这些果树是什么人损毁的。潘某1与潘某2都是王村港镇埇尾村人，潘某1是潘某2的父亲。我不认识双方当事人。 （9）潘某9的证言：我是来派出所反映潘某2家宅基地上的果树被人损毁的情况的。潘某2家的宅基地位于我村埇尾村，东面是潘尚春厂房，南面是潘汉伟家，西面是潘富穏住宅，北面是我的住宅，我父亲叫潘汉梅。2017年3月31日中午12时许，我帮人扫山回到家之后，就在冲凉房洗澡，听到外面传来电锯的响声，于是我从冲凉房的窗户往外看，树木倒下后，我看到王村港镇鸡鸣古村的海平（具体名字不清楚）在用电锯锯潘某2家宅基地上的果树，我又继续洗澡，我洗澡出来后，已经没有锯树木了，看到锯木的海平用锯套将电锯装好后对潘某11说：锯好了，然后，锯木的海平就自行离开了，于是，潘某11就和几个人说去吃饭了，于是他们就走了，事情的经过就是这样。我当时在洗澡，我是从窗户看出来有树木倒地了，才看到是海平在锯木，因为树叶遮挡，我没看到其他人在哪里。海平是鸡鸣古村人，年约50多岁，平时什么杂工都做，别人办喜事一般都请他锯木，他就收取一定工钱，他还在鸡鸣古村广福庙的水沟旁养猪，以前他还搭客、开车拉货。潘某2家被损毁的有树菠萝、芒果、荔枝，还有没有别的树我不清楚。大约十多棵，具体我不知道。这些被损毁的果树大约是在1994年种植的，被损毁的果树矮的有五六米高，高的有大约十米，大的树干一般是菠萝树的，有二、三十公分，细的一般是荔枝树，树干约十公分粗。现在是菠萝结果了，其他果树现在还没到结果季节，所以没有结果，这些果树因为没有专门管理，有时结果多点，有时结果少点，这很难说。我不知道是谁带队来的，我只是听到电锯响，等我出来的时候，锯木的海平已经锯完了，并听到他对潘某11说锯完了，而且，我村这段时间因为土地确权的事，都是由潘某11和几个村干部进行，还张贴了一些公告等等，要清理潘某2家宅基地上的树木，如果不自行清理，将强行清理，所以，我认为这件事是潘某11叫海平去锯木的。我洗澡出来后，没看到村干部在场，代理村长潘汉云、村干部都不在，后来有很多群众在看，具体是谁我也说不上。我不知道潘某2有没有办证，当时我和潘某2家那块地是一起买的，后来我就办理了许可证建了房子，潘某2家就一直闲置在那里，后来种植了一些果树到现在。我和当事人潘某2等人没有什么亲戚关系，都是一个村的人。 （10）潘某10的证言：我们国土所只有两个正式员工，我是其中一个，还有一个是所长林明辉，他刚调来王村港镇上班不久。我们有工一起做，主要负责王村港镇的土地核实丈量和颁发《农村集体土地使用证》。我是来派出所反映埇尾村一块争议的问题的。后来，该争议地上的果树被损毁了，但是我对果树被损毁的情况不是很清楚。该争议地的情况我清楚。之前埇尾村一些村民和村干部来反映该争议地的情况，因为有争议了，所以我们国土所就暂停没有审批。该争议地目前还在争议状态，还没有办理国土相关证件。埇尾村的村集体和埇尾村村民潘某1一家争议该土地。国土所之前处理过该争议地，在2016年（具体时间不记得了）时候，埇尾村潘某1一家人拿资料向我国土所申请埇尾村一块土地办证问题，当时他们申请办理三块土地，这三块土地连在一起的，需要办理三座《农村集体土地使用证》，然后，我们去了实地查看，认为符合条件可以审批，后来，他们村里有村干部和代表向我们国土所反映该三座土地是村集体的，不能办理证件给潘某1一家，所以，我们就暂时没有办理审批。办理审批《农村集体土地使用证》除了个人信息资料外，还有填写申请用地表，村民小组和村委会加意见送达我们国土所，该土地位置的证明等资料，根据法律规定，《农村集体土地使用证》只是代表有土地使用权，而不是所有权，单单有《农村集体土地使用证》不能证实该土地的权属，要《农村集体土地使用证》和《乡村建设规划许可证》两个证件一起才能确定该土地的权属。我也不是很清楚程序如何，日常操作中，国土和城建两个部门一起去现场勘验，协调好之后根据各自条件各自办证，只不过出证时间有先后，一般城建部门办证快点，我们办证还要送到局里审核，所以我们国土所办理时间会慢点。这三座屋地的位置在埇尾村，每块地面积为120平方米，三座地并排在一起。在农村，没有办理《农村集体土地使用证》和《乡村建设规划许可证》的土地，都是属于村小组集体用地。如果私人只是有《农村集体土地使用证》和《乡村建设规划许可证》其中一个证件，这种是属于证件不齐全，没有办理我国土所《农村集体土地使用证》的肯定不受法律保护，其他的我不是很清楚。村民小组按照一户一宅原则，安排给没有农村宅基地的村民一座屋地，如果村民没有使用，又没有办理《农村集体土地使用证》和《乡村建设规划许可证》的，村民小组又可以收回，重新分配给其他需要的村民使用。发生果树被损毁后，我没去现场看过了。我不知道这些果树是什么人损毁的。我原来是王村港镇鸡鸣古村人的，与埇尾村任何人都没有什么亲戚或利害关系的，我是作为镇政府一名工作人员身份如实反映情况的。 （11）（2017年07月13日）潘广燕证言：我在来反映两份说明请求书的情况的。是关于2017年3月31日村中砍伐果树一案的请求说明书，我村村民潘某7在请求书上签名，同意免去关于他家有三棵果树被砍伐相关人员法律任，还有一份请求书是我母亲魏新岳签名的请求书，其中有一棵葵树是我家种的，也要求免去相关责任人法律责任。我目的是反映我和潘某7一共被砍伐的四棵果树责任免除。我没有威胁潘某7取得该请求书，是我找过他说明情况之后，由我打印出来并且给他自己自愿签名和按指纹的。 （2017年11月10日）我家有一棵树被砍伐，价值400元左右。砍伐树木前，我村已经召开了村民代表大会讨论清理两块宅基地上树木的问题，我父亲参加了会议，并同意村民代表大会作出的砍伐树木的决定，这个决定也在村中向全体村民作了公示。 （12）潘华江证言：我不明确这些果树是谁种植的，但是这些果树都种植了很长时间的了，估计1993年左右种植的，当时我在外读书，毕业后，回家生活，看到都是潘某1家人摘果实，所以，应该这些果树是潘某1一家人种植的。我不清楚宅基地面积具体有多大，不过我看有三座屋地，其中有两座屋地的果树被砍伐了，所处的位置与我家是同一个街面，基本是一条线过的，我家与被砍伐果树宅基地之间就隔着我叔叔潘汉梅家。我家的宅基地当时我父亲潘汉茂与村里买的，当时大约是在1992年买的每平方米约2至4元钱。购买后，购买土地的人都可以在那里建房。宅基地是我父亲买的，我不是很清楚，我现在无法证实是否有平面图的情况。 4、鉴定结论 价格认定结论书、认定表、鉴定意见通知书、林业局答复、农业局答复、价格认定不予受理通知书：《价格认定结论书》吴价认（1）［2017］217号，证实果树被毁的价格认定标认定被损毁的价格为6365元；其中未知权属3050元，共7棵树；潘某1名下3315元，共11棵。 5、勘验、检查、辨认笔录 现场勘验情况分析报告、现场照片及辨认照片、制作说明：证实本案的发生地点；潘珠礼、潘汉云、潘某2对砍伐树木的辨认； 6、物证、书证 检查笔录、现场笔录，证实对潘汉云、潘珠礼、潘某8及案发现场进行检查，未发现涉案物品。 现场照片：证实现场树木被毁坏情况。 接受证据材料清单，接收《关于〈请求书〉的情况说明》（备注：当事人潘某2签名捺指模）一份、乡村建设规划许可证复印件贰份（潘某1、潘某2）、埇尾开发区平面图复印件壹份、埇尾村民小组公告复印件贰份、情况报告复印件壹份。 实物查验记录：证实树木情况； 物品登记清单、发还物品文件清单，电锯一把，黄色壳，黑色把手，电锯长约18公分，已发还； 法律意见书、重新鉴定申请书、取保候审申请书、所函、授权委托书、身份证明、律师资格证明。 证据清单、公告、分配住宅地签名表、请求书、湛江市价格认证中心函，证实潘珠礼、潘某11、潘汉云涉嫌故意毁坏财物一案证据清单等资料。 7、视听资料、电子数据 光盘8张，证实证据来源合法。 8、其它证据 受案登记表、立案决定书：证实案件来源程序合法。 到案经过、犯罪嫌疑人归案情况说明：证实潘汉云、潘珠礼到案的事实。 户籍证明：证明犯罪嫌疑人潘汉云、潘珠礼的刑事责任年龄及具体身份。 现场检测报告书：两嫌疑人无吸毒情况。 违法犯罪记录查询情况说明：证实犯罪嫌疑人潘汉云、潘珠礼没有违法记录。 关于本案的控辩双方争议的问题，评析如下： 1、本案被告人是否属纠集多人公然毁坏财物的行为。 公诉机关指控被告人是纠集多人公然毁坏公私财物，被告人的辩护人辩称两被告人不具有纠集多人毁坏财物的情节。经查，本案两被告人作为村干部，其村为收回村中空闲宅基地，经召开村民大会决定后，经公示，对涉案宅基地上树木自行清理，在无人清理的情况下，雇请潘某8一人进行砍伐，虽然村干部有几人在场，但其是出于村中决定去进行，并不具备多人毁坏的行为，所以该行为不具备《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（一）》第三十三条第（三）项纠集三人以上公然毁坏公私财物的的情形，应不予认定被告人属纠集三人以上公然毁坏公私财物的行为。 2、本案被害人被毁坏树木的数量及价值的认定。 公诉机关指控被告人毁坏被害人的树木为十八棵，共计6365元人民币。被告人及其辩护人认为，毁坏属被害人的只有十一棵，共计3315元。经查，经吴川市公安局勘察制图及吴川市王村港镇国土所工作人员潘某10证实，该争议地块对应为三座宅基地（简称一、二、三号地）。本案中，经潘某8砍伐的树木共十八棵，经质证，该十八棵树木分布在其中一、二号宅基地上。一号宅基地上被砍伐的树木有七棵；二号宅基地上被砍伐的有十一棵树木，潘某1办理了二号地的《乡村建设规划许可证》。被害人潘某1、潘某2指认，该两块地上的树木都是他家种的。潘某7指认位于一号地块上的其中三棵树木是其家所种，应属其所有；经吴川市发展和改革局价格认证中心鉴定，该三棵树木认定的价格共计1200元。潘广燕指认位于一号地块上的一棵葵树是他家所种，应属他家所有；经吴川市发展和改革局价格认证中心鉴定，该一棵树木认定的价格为400元。位于一号地块上的剩余三棵树木，经吴川市发展和改革局价格认证中心鉴定，该三棵树木价格共计1450元。二号地上的十一棵树木经吴川市发展和改革局价格认证中心鉴定，认定的价格共计3315元。综合以上所列证据分析，以上树木均为二十年前所种，除被害人父子陈述外，证人潘某4、潘某9等人都证实，被害人潘某1父子在一二号地上种植有果树的事实，足以确认被害人父子在该两宅基地上种有果树的事实。潘某7夫妇从村中砍伐以上树木开始便指认其中三棵树木为其家所种。潘广燕指认其中的一棵葵树为其家所种。两被告人虽然认为宅基地权属有争议，树木应属村集体所有，但对以上树木由潘汉球父子及潘某7、潘广燕家人分别有种植的事实并无异议，其他村民也未提出树木权属的主张，据此，应认定，位于一号地上其中的三棵果树（价值1200元）为潘某7家人所种，位于一号地上其中一棵葵树（价值400元）为潘广燕家人所种，位于一号地上的尚余三棵果树（价值1450元）及位于二号地上的十一棵果树（价值3315元）为潘某1父子所种。故此应认定被害人被毁树木为十四棵，价值共4765元。 3、物价部门鉴定结论中树木损失价格的认定。 被告人的辩护人认为，物价部门的鉴定意见只是对树木的价格总值作出意见，未减除被伐树木木材尚可使用的残值，不能以此评价损失。经查，果树作为经济作物，物价部门作出的是经济作物作为生长收成的损失，该树木被毁后即丧失了该项功能，其损失应以此值计算，故被告人此辩护意见不予采纳。 4、本案两被告人犯罪情节的认定。 本案的两被告人作为村干部，执行村中经群众大会决议的行为。其出发点是基于村中集体的利益，是为了解决村中居住困难户的居住问题，不是出于个人利益，其主观恶性小，虽然其所实施的行为具有刑法学上的违法性，但其是在划定界限内雇请一个人对树木进行清理，且损毁数额不大，该情节显著轻微，危害不大。 ","cpfxgc":"本院认为，本案两被告人雇请他人砍伐一、二号地的树木共十八棵，其中三棵属潘某7、一棵属潘广燕所有，共值1600元，该四棵树木的砍伐已经该两人同意，并表示不追究两被告的责任。未经果树主人潘某1及潘某2同意砍伐的树木共计十四棵，金额为4765元，该金额并未达到《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（一）》第三十三条第一项造成公私财物损失五千元以上；同时，两被告人雇请潘某8砍伐树木的行为为该村民小组讨论决定，并非其二人个人行为，在砍伐树木过程中仅雇请潘某8一人，亦不符合《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（一）》第三十三条第三项纠集三人以上公然毁坏公私财物的的情形；同时，潘汉云及潘珠礼作为王村港镇埇尾村的村干部，其出于维护其村民利益而对相关的宅基地的树木进行处理，该处理方法经过村民代表大会的讨论决定，虽然该处理方法具有违法性，但其主观恶意小，情节属显著轻微，危害不大，也未达到刑事追诉的要求，故应认定两被告人不构成犯罪。 经本院审判委员会讨论决定，根据《中华人民共和国刑法》第二百七十五条、《中华人民共和国刑事诉讼法》第十五条第一款第一项、第一百九十五条第一款第（二）项的规定，判决如下：","pjjg":" 被告人潘汉云、潘珠礼无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省湛江市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"广东省吴川市人民法院 刑事判决书 （2018）粤0883刑初52号 公诉机关广东省吴川市人民检察院。 被告人潘汉云，男，1957年4月16日出生，广东省吴川市人，汉族，专科文化，住吴川市。因本案于2017年6月14日被吴川市公安局刑事拘留，同年7月20日被逮捕。于2018年3月28日被本院取保候审。 辩护人杨海明，北京市京都律师事务所律师。 辩护人林达邦，广东民赐律师事务所律师。 被告人潘珠礼，男，1955年5月8日出生，广东省吴川市人，汉族，初中文化，住吴川市。因本案于2017年6月14日被吴川市公安局刑事拘留，同年7月20日被逮捕。于2018年3月28日被本院取保候审。 辩护人唐小金，广东民赐律师事务所律师。 吴川市人民检察院以吴检诉刑诉［2017］30号起诉书，指控被告人潘汉云、潘珠礼犯故意毁坏财物罪，于2018年1月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。吴川市人民检察院检察员杨志开出庭支持公诉，被告人潘汉云及其辩护人杨海明、林达邦、被告人潘珠礼及其辩护人唐小金到庭参加诉讼。本案现已审理终结。 吴川市人民检察院指控：2017年3月31日，被告人潘汉云、潘珠礼、潘某11（在逃）等人认为潘某1非法占用村的集体土地，经过组织村民开会后，由潘汉林联系伐木工人潘某8，潘某12等人在现场维护，雇佣潘某8对王村港镇埇尾村存在争议的宅基地上的潘某1家种植的果树进行砍伐毁坏。经吴川市发展和改革局价格认证中心对被毁坏果树进行价格鉴定：合计人民币6365元。 针对上述指控，公诉机关提供了相应的证据，并据此认为被告人潘汉云、潘珠礼犯故意毁坏财物罪。 被告人潘汉云辩称其确实砍伐了树木，但不认为是犯故意毁坏财物罪。辩护人杨海明辩称，1、认为公诉机关指控被告人潘汉云某成故意毁坏财物罪的事实错误；依据如下：（1）潘某1、潘某2的两块土地是不合法的，是非法占有村集体土地的。（2）潘某1所提供的仅是复印件，不具有合法性。即使是与原件一致，也无法证明土地权属的合法性和使用权。（3）根据一民一宅的原则，潘某1不可能拥有三块土地的所有权。2、起诉书指控潘汉云对潘某1的果树进行砍伐这部分内容是错误的；依据如下：（1）被砍伐的18棵树木并不全是潘某1家的。（2）潘汉云只是对树木进行砍伐，并没有进行故意毁坏，对指控被告人故意毁坏财物这一罪名不认可。（3）对果树价格认定书有异议。3、对起诉书指控被告纠集多人公然故意毁坏财物这部分属用法不当；依据如下：（1）潘汉云行为不属于纠集行为，不属于个人行为，是集体行为，是职务行为。（2）劳务费200元也是村里面所出。（3）砍伐树木行为事前有公告贴示，村民群众也没有提出异议。4、被告人潘汉云具有自首情节，同时也取得了被害方的谅解。对社会影响情节极为轻微。辩护人林达邦认为，被告人潘汉云为村集体砍伐树木行为是合法的。本案中村民的维权手段及目的都是合法的，是合法行为，不具有违法性。潘汉云是职务所在，为了村集体而进行的维权行为。 被告人潘珠礼辩称其确实砍伐了树木，但不是故意毁坏，只是为了处理这些土地才砍伐树木。辩护人唐小金认为潘珠礼等人的行为不构成犯罪，应宣告被告人潘珠礼无罪或建议检察院撤回起诉，具体理由如下：1、砍伐清理该两处宅基地上的树木，属于村民自治行为，并非潘珠礼等人的个人行为，潘珠礼等人根本没有故意毁坏财物的主观故意和客观行为。公诉机关认为由于对该两处宅基地上的树木进行清理砍伐造成了财物被损坏，所以有了潘珠礼等人涉嫌故意毁坏财物罪。辩护人认为这是典型的客观归罪，因为故意毁坏财物罪主观上必须故意的，其犯罪动机一般是出于个人报复或者妒忌心理，而在本案中，纵观所有证据，被告人潘珠礼参与清理宅基地上面树木，收回该两处宅基地重新分配，并非潘珠礼等村干部个人决定的，而是由村民代表大会进行表决通过；对该两处宅基地上的树木进行砍伐清理，也不是由潘珠礼等人村干部亲自实施，而是由村民小组雇请邻村的伐木工人进行砍伐。因此，决定砍伐清理该两处宅基地上的树木，属于村民自治行为。他们的目的是为了村集体的利益，是为了排除妨碍而非出于个人报复，并没有毁坏财物的故意，不构成故意毁坏财物罪。2、本案是村集体雇佣一人砍伐树木，并不符合纠集3人以上公然毁坏公私财物的追诉条件。潘珠礼等人作为村干部，其召开会议并实施村民代表大会的决定是履行村民小组干部的职务行为，并非一人之意，砍伐清理树木不是村干部某一人的意思表示，是村民集体的意见，不存在纠集的问题，不属于纠集行为。所谓的纠集，其本意是联合、集合的意思。在刑法中此处的纠集的意思应该是指一人的意思表示而非大众的意见。在本案中，被雇佣的砍伐工只有一人，不符合被纠集人数需达3人的人员数量。且，在本案中被纠集的人员不应包含被告人本人在内。据此只要被纠集的人员不达3人，不能认定为符合法定追诉条件。3、砍伐清理树木并没有侵犯受害人的合法权利。首先，本案的两处宅基地虽然系由潘某1非法占用，并准备办理宅基地使用证，但不等于该两处宅基地的树木归潘某1所有，而据村民反映，有部分树木系村民潘华民所种，还有部分树木系邻村村民所种。其次，该两处宅基地上的树木属于被害人的非法财产，不受法律所保护。《刑法》第九十二条规定：本法所称公民私人所有的财产，是指下列财产：（一）公民的合法收入、储蓄、房屋和其他生活资料；（二）依法归个人、家庭所有的生产资料；（三）个体户和私营企业的合法财产；（四）依法归个人所有的股份、股票、债券和其他财产。从以上法律可以看出在每一个项目中均设定的是合法依法的定语，因此可以确定刑法保护的是公民的合法财产。根据以上事实，因受害人私自占用集体土地并进行种植树木而不具有合法性，其财产不受刑法的保护。4、本案没有证据证明被告人造成了公私财产损失五千元以上。首先，吴川市发展和改革局价格认证中心对被毁坏的18棵果树价格进行价格认定，总价格为6365元，本案被砍树木总共分为4个部分：第一，潘某1被毁坏的树木为3315元，未达刑事立案标准；第二，潘某7的树木价值为1200元，潘某7在公安机关、检察机关询问中均明确表示支持村中决定清理树木的，表示不追究潘汉云、潘珠礼等人的任何责任；第三，潘珠礼个人名下的葵树，属于被告人自家财产，不能作为被毁坏财物；第四，未明确个人权属的树木1450元，应予认定为村集体财产。因此，潘某1的财产损失仅是3315元，根本没有达到故意毁坏财物罪所要求的五千元以上立案标准。其次，吴川市发展和改革局价格认证中心作出的《价格认定结论书》认定的价格6365元并不能作为本案财产损失依据。价格鉴定与财产损失是不同概念，不能据价格鉴定来认定财产损失。所谓财产损失是指财产的毁灭或者损坏。毁灭，是指用焚烧、摔砸等方法使物品全部丧失其价值或使用价值；损坏，是指使物品部分丧失其价值或使用价值。抛开本案《价格鉴定结论书》的真实性和客观性不谈，单纯的价格鉴定亦不能作为故意损坏财物罪的证据。因为树木砍伐之后，木材还在，其使用价值根本没有灭失，只是转化了，树木被砍伐后可用于建筑施工材料等其他用途，本案公安机关将树木价值和价值损失混为一谈是错误的，树木被毁坏，但它还保留着一定价值，这部分价值还存在，并没有损失，树木价值损失应剔除这部分尚存价值。因此，吴川市公安局简单以吴川市发展和改革局价格认证中心作出的《价格认定结论书》认定被砍树木的损失，是明显错误的。综上所述，被告人潘珠礼等人没有故意毁坏财物罪的主观故意和客观行为，对涉案被毁坏财物权属、损失、价格鉴定结论等认定均存在错误、本案没有证据证明被告人造成了公私财产损失五千元以上，依法不构成故意毁坏财物。 经审理查明：王村港镇埇尾村村干部为了将村中空闲的用地安排给需要建房的群众，经召开村群众大会，决定对位于本村潘汉伟及潘汉梅之间的两块宅基地（简称一、二号地）上的树木进行砍伐后在村中公标给村中需要建房用地的村民。并于2017年3月15日在村中进行公示，限树木所有权人在期限内自行清理，否则村集体将会组织人员进行清理，后无人清理。2017年3月31日，被告人潘汉云、潘珠礼等人以村民小组的名义雇佣潘某8对王村港镇埇尾村位于潘汉伟及潘汉梅之间的宅基地上的果树等进行砍伐，其中位于一号地的树木共七棵，位于二号地上的树木共十一棵。经吴川市发展和改革局价格认证中心对被毁坏果树进行价格鉴定：合计人民币6365元。 另查明，王村港镇埇尾村村干部在此前清查宅基地时，被害人潘某1曾提出以上两块宅基地属其向村中购买所得，村干部认为属村中空闲地而存在争议，村干部随后向王村港镇政府提出处理。吴川市王村港镇镇政府及国土部门曾就该争议宅基地进行调解，但双方未能达成一致意见，王村港镇政府及相关部门暂未就该争议地块作出处理意见。该争议地块原对应为三座宅基地（简称一、二、三号地块）。被害人潘某1及潘某2于2016年6月17日就其中两块宅基地（即二、三号地）分别取得吴川市王村港镇规划建设局颁发的《乡村建设规划许可证》。被砍伐掉位于二号地的树木价值3315元属于潘某1所有。位于一号地上的树木，其中属潘某1所有，价值1450元；三棵属潘某7所有，价值1200元；一棵葵树属潘广燕所有，价值400元。潘某7与潘广燕对砍伐其树木无异议。 上述事实，有由公诉机关提供并经庭审质证的下列证据予以证实： 1、犯罪嫌疑人潘汉云、潘珠礼的供述与辩解： （1）潘汉云的供述与辨解： （2017年6月13日）我是王村港镇埇尾村会计，镇政府批准我代理法人代表，我村村长是潘某11，但他是群众临时选举的村长，镇政府批准我为法人代表，埇尾村的公章也是我负责。我认识潘珠礼我们是一个村的，他是埇尾村出纳，我是埇尾村会计。他年龄比我大两岁，我们彼此都很熟悉。2017年3月31日中午的时候，我和村长潘珠彬、村出纳潘珠礼和村民带领鸡鸣古村潘海平到现场砍伐在埇尾村集体土地上的果树及一些树木，该土地位于王村港镇埇尾村，该土地一共有三座屋地，靠北的是潘某1的屋地，我们砍伐的两座集体屋地在潘某2屋地的南侧，与潘某1屋地连在一起。这两座被砍伐果树的屋地是有争议，潘某1一家人说这两座屋地是他们家的，我不用知道这些果树和树木是谁种植的，我认为主要是种植在村集体土地上的果树，村集体如果需要使用，就可以清理这些果树。我们村经过召开群众大会，讨论把村集体多余的土地分给需要建房子的群众，因为这两座屋地属于村集体的土地，所以开完会后，村里也对这两座屋地公示了，限期清理该两座土地上的果树，否则村里将组织人员清理，但是公示期结束后，还是没有人清理，于是，2017年3月31日中午，我和村长潘珠彬、出纳潘珠礼和村民就带领鸡鸣古村做工工人潘某13平将这些果树、树木砍伐了，公示期间，潘某1家人反映这些土地是他们家的，树木是他们家的人种植的。但是我知道这些果树不是他们家人种植的，是潘华明种植的，他已经死亡五年了，他老婆交通事故也死亡了。因村集体需要收回土地，是我村自行组织砍伐的。镇政府有组织处理这两座土地的权属问题，镇政府要求我们暂时不要对该土地处理，由镇政府组织纠纷双方协商处理。对于该土地，潘某1一家说是他们的家的，村里的群众反映也很大，说他们占用集体用地要村里收回，于是在群众的要求下，村长潘珠彬和我们几个村干部村代表召开群众大会，讨论把这块地标卖给需要建房的群众，期间我们也找过镇政府有关部门处理，但镇政府一直没处理，于是，我们村干部按程序对土地公示，要求限期清理该土地上的树木，公告日期我忘记了。到公示日期过了后，我们就用红色绳子划清界限后，也就是2017年3月31日中午，我们通知鸡鸣古村潘某13平帮我们砍伐树木，村长潘某11、出纳潘珠礼和我都到场，现场还有很多群众在看，潘某13平按照我们拉好的范围用电锯锯树木，我和潘某11、潘珠礼在现场维护安全同时指挥潘某13平锯哪些树木，锯了约二三十分钟，潘某13平按照我们的指示将树木锯完了，之后潘珠礼就以村名义给了潘某13平200元工费，潘某13平拿了钱之后，带着电锯离开现场了，我和潘某11、潘珠礼也离开了。我不知道是谁通知潘某13平过来砍木的，我不清楚潘某13平是否知道这块地的情况，当时群众和他说这块地是集体土地，我们村干部都在现场也没有反对。现场砍木的时候没有人出来阻拦，我不知道这些树种植多长时间，我看到主要是菠萝树，还有一些杂树，我没留意。我不清楚被砍伐有多少树木，都是村里集体的事，群众提意见后，我和潘某11、潘珠礼等村干部开会后，就作出砍伐树木的决定的。我们砍伐树木的目的是收回集体土地给群众建房用，我们的行为是村集体行为，群众需要使用，我们依法收回土地没有违法，所以我们就去砍伐。我没看到潘某14在现场，潘海平是王村港镇鸡鸣古村人，他年约50多岁，什么工都做，也帮人砍木，因为大家是邻村的，从小就认识了，彼此都熟悉。我认为对方诬告我们毁坏财物，我没有故意毁坏财物的行为。 （2017年6月14日）我以前不知道这些行为是违法行为，作为村干部，群众有需求我就实施，但现在知道自己的行为是违法行为了。潘某11负责召集我们村干部开会，讨论关于土地拍卖问题，然后决定召开群众大会，再由我写公告张贴告知群众，公告内容是关于掀起清理该土地果树的通知，公告期满后，我们公告时该土地清理的果树仍未有人清理，于是我们又重新开了一个会，最后决定在2017年3月31日对该土地果树砍伐。每次开会都是村长潘某11、潘珠礼和我一起组织开会的。我不记得开会时间了。会议内容就是围绕如何对这块土地标卖。 （2017年7月20日）对故意毁坏果树，我认为我的行为是集体行为，不应该处理个人，我虽然是村干部，有履行职责义务，但我认为此事村中可以向对方作出赔偿就可以，没有必要将我们羁押起来。 （2017年9月5日）2017年3月31日中午的时候，我和村长潘珠彬、村出纳潘珠礼和村民带领鸡鸣古村潘海平到现场砍伐在埇尾村集体土地上的果树及一些树木。我们带人砍伐树木的两座屋地一直以来村集体和村民潘某1之间就所有权的归属存在争议的情况的，之前潘某1还通过非法的途径办理了这两座屋地的有关证件，不过具体是什么证件我不是很清楚，我也没有见过，我们村集体是不承认的，我们村民小组坚持认为这两座屋地是村集体所有的。对于该土地，潘某1一家说是他们的家的，村里的群众反映也很大，说他们占用集体用地要村里收回，于是在群众的要求下，村长潘珠彬和我们几个村干部村代表召开群众大会，讨论把这块地标卖给需要建房的群众，期间我们也找过镇政府有关部门处理，但镇政府一直没处理，于是，我们村干部按程序对土地公示，要求限期清理该土地上的树木，公告日期我忘记了。到公示日期过了后，我们就用红色绳子划清界限后，也就是2017年3月31日中午，我们通知鸡鸣古村潘某13平帮我们砍伐树木，村长潘某11、出纳潘珠礼和我都到场，现场还有很多群众在看，潘某13平按照我们拉好的范围用电锯锯树木，我和潘某11、潘珠礼在现场维护安全同时指挥潘某13平锯哪些树木，锯了约二三十分钟，潘某13平按照我们的指示将树木锯完了，之后潘珠礼就以村名义给了潘某13平200元工费，潘某13平拿了钱之后，带着电锯离开现场了，我和潘某11、潘珠礼也离开了。我们所砍伐的果树不是全部都是潘某1的，有部分是潘某7和魏新岳的。 （2）潘珠礼的供述与辨解： （2017年6月13日）我不认为我有实施故意毁坏财物的行为，在2017年3月31日中午12时左右的时候，我和村长潘某11，副村长潘汉云，村代表潘平带人去到我们埇尾村一处集体土地上，砍伐了集体土地上的一些果树及其他树木，我所称的砍伐果树的集体土地的具体位置是在王村港镇涌尾村，共有3座相邻屋地，其中一座是村民潘某1的屋地，另两座相邻的屋地是村中的集体土地，我们就是带人将那两座屋地上的树木进行砍伐的，这两座屋地约有300平方的面积。我们带人砍伐树木的那两座屋地所有权是存在同他人有争议的情况，这两座屋地一直以来村集体和村民潘某1之间就所有权的归属存在争议的情况的，之前潘某1还通过非法的途径办理了这两座屋地的有关证件，不过具体是什么证件我不是很清楚，我也没有见过，我们村集体是不承认的，我们村民小组坚持认为这两座屋地是村集体所有的。潘某1非法占用村的集体土地，村民的意见很大，在3月中旬的时候，具体时间不记得了，通过召开村民大会，通过决议对潘某1非法占用的两座屋地进行拍卖处理，并确定了4月1日进行开标，在拍卖之前必须将土地进行平整，我们对拍卖土地的位置，时间等情况在村中进行了公示。所以在3月31日12时左右的时候，村长潘珠彬就带领我和潘汉云、潘平以及一些村民携带砍刀去到潘某1非法占用的两座屋地，我们丈量好土地界线后，用红色的小绳子绕两座屋地的边界拉好隔离带，准备用刀砍树木的，但是发现潘某1非法占用的两座屋地上的生长的树木生长年限长，树干很粗壮，用刀砍很麻烦，这时我想起鸡鸣古村有一个叫潘某13平的人有砍树的电锯，于是我就和潘汉云去鸡鸣古村找潘某13平，不过刚开始我们没有找到潘某13平，我于是就先回家了，潘汉云回到砍树的现场。我回到家后刚吃了一碗粥，潘汉云就打电话给我，潘某13平已经到现场在砍树了，叫我到现场看看，我于是才回到现场的。我到现场后看到潘某13平已经用电锯在锯树木了，旁边有十几个村民在围观，我和村长潘珠彬、潘汉云等村干部在现场指挥潘某13平砍树木，防止砍过界或是砍错树木的情况，砍了十几二十分钟左右的时间，这两座屋地上的树木就被全部放倒了，在潘某13平做完工后，我就以村集体的名义给了200元钱务工费给潘某13平，潘某13平收到钱后就携带电锯离开现场了，紧跟着我们也离开现场了，事情的经过就是这样的。当时总共砍伐了有十几棵树木吧，具体的数目我不是很清楚，被砍伐是一些菠萝木果树以及一些其他品种的果树及杂木，这些树木应该有十几二十年了，都是比较大棵的树，被砍下来后看树干的直径，都有二十几公分了，这些树木都是在离地十公分左右的树干位置直接锯断的，树木被锯断后任意倒在地上，我没也没做其他处理的，锯完树后我们就离开现场了。被砍伐的这些树木具体谁种的我不清楚，不过靠近潘某1的屋地，应该是潘某1家的人种的。我不是很清楚被砍伐的树木值多少钱。因为我兼任村财务，所以由我给钱潘某13平的。当时我们在砍树的过程中没有人出来阻止，我不清楚我们在砍树之前是否有通知潘某1或其家人的情况，也不清楚在砍树之前是否有和潘某1或其家人协商处理的情况。也是在3月中旬的时候，具体时间我不记得了，当时我们村干部召开了会议，当时有我和村长潘某11、潘汉云，还有村土地确权小组的成员，具体人员比较多，我不太记得具体都有谁了，在会上讨论了要平整那两块土地拍卖的事情，村长潘珠彬就提议村干部一起带领人员去砍掉和潘某1具有争议土地上的树木，将土地平整，在进行拍卖的，在他提议我们讨论后，一致同意这样做的，所以在村公告快到期的31日，我们村干部才带人去砍树的。我不是很清楚当时的会议是否有会议记录的情况，也不清楚我们带人砍树的情况是否有向镇政府有关部门报告或反映有关情况。我们村集体和潘某1就屋地争议的情况有向镇政府国土等部门反映过多次，但是镇政府一直没有做出处理决定。我不是很清楚镇政府对村集体做出的拍卖土地的决定的意见是怎样的。当时在场的人很多，但是砍树是只有潘某13平一个人用电锯砍的。我们村的法人代表是潘汉云，潘珠彬是我们村民选举出来的村长，镇政府以潘珠彬当选村长没有在镇政府备案为由，不承认潘某11的法人代表地位，所以法人代表一直由潘汉云担任的，村中的大小事务都是由潘珠彬决定处理的。我认为我们是在村集体的土地上砍树的，是正确的。 （2017年6月14日）我要明确的是，这件事主要是有村长潘珠彬组织我们村干部开会，开会最终什么决定也都由潘某11决定，我和潘汉云等村干部、村代表都说不上话，我对潘某11这么匆匆忙忙就决定砍伐那些果树的行为也觉得不妥，但既然潘某11作出决定了，我只能表示支持，同时配合他开展清理那块土地上的果树的工作。 （2017年7月20日）我要强调的是，我作为村干部一员，履行村干部职责，与潘珠彬、潘汉云等村干部及村代表开会，贴公告，按村中办事程序处理事情，但后来潘某11处事太急，不知是否经过镇有关职能部门同意，决定请人砍伐果树是有些过急了。 （2017年9月5日）在2017年3月31日中午12时左右的时候，我和村长潘某11，副村长潘汉云，村代表潘平带人去到我们埇尾村一处集体土地上，砍伐了集体土地上的一些果树及其他树木。我们带人砍伐果树的那两座屋地的权属问题一直以来村集体和村民潘某1之间就所有权的归属存在争议的情况的，之前潘某1还通过非法的途径办理了这两座屋地的有关证件，不过具体是什么证件我不是很清楚，我也没有见过，我们村集体是不承认的，我们村民小组坚持认为这两座屋地是村集体所有的。潘某1非法占用村的集体土地，村民的意见很大，在3月中旬的时候，具体时间不记得了，通过召开村民大会，通过决议对潘某1非法占用的两座屋地进行拍卖处理，并确定了4月1日进行开标，在拍卖之前必须将土地进行平整，我们对拍卖土地的位置，时间等情况在村中进行了公示。所以在3月31日12时左右的时候，村长潘珠彬就带领我和潘汉云、潘平以及本村土地确权小组人员去到潘某1非法占用的两座屋地，我们丈量好土地界线后，用红色的小绳子绕两座屋地的边界拉好隔离带，潘某11叫请潘某13平砍木。我就和潘汉云去鸡鸣古村找潘某13平，不过刚开始我们没有找到潘某13平，我于是就先回家了，潘汉云回到砍树的现场。我回到家后刚吃了一碗粥，潘汉云就打电话给我，潘某13平已经到现场在砍树了，叫我到现场看看，我于是才回到现场的。我到现场后看到潘某13平已经用电锯在锯树木了，旁边有十几个村民在围观，我和村长潘珠彬、潘汉云等村干部在现场指挥潘某13平砍树木，防止砍过界或是砍错树木的情况，砍了十几二十分钟左右的时间，这两座屋地上的树木就被全部放倒了，在潘某13平做完工后，我就以村集体的名义给了200元钱务工费给潘某13平，潘某13平收到钱后就携带电锯离开现场了，紧跟着我们也离开现场了，事情的经过就是这样的。我们所砍伐的果树不全部是潘某1家的，还有我家也有一部分和潘某7家也有一部分。 2、被害人潘某1、潘某2的陈述 （1）潘某1的陈述：我年纪大了，行动不便，一直在佛山定居，不在老家居住，所以现在才过来反映。案发时我不在现场，我当时在佛山，我近二十年以来都在佛山居住了，平时都没有在老家居住。我家宅基地位于王村港镇埇尾村靠近潘某9家，该宅基地面积约为480平方米。大约在一九八几年的时候买的，当时我向村里购买的，村里规划图里也有规划登记的，写着汝球厂地，当时也准备用于建厂的，因为没钱，所以就没有建厂，打算以后留给儿子们建房用，于是我们就在宅基地上种植了果树。最开始的时候村里只有一个规划图，不需要办理任何证件的。后来我儿子潘某2需要使用地时候，去办理了证件，具体办理什么证件我不清楚了。大约是在九十年代初的时候，是我亲手种植的，当时我大儿子潘某2也有和我一起种植。我种植的是芒果树、菠萝树、龙眼树、荔枝树，还有一些杂树，我已经不记得具体数目了，我以前还在老家居住的时候，都是我亲自管理的。后来我不在老家居住，去佛山后，我都会叫在老家的堂兄弟们帮我除虫等管理。每一年有收成的时候，我们都会摘果自己吃和送给亲戚他们吃的。我没到现场看过，我不清楚。但是刚才你们已经告知我损失多少钱了，一共是6365元。我年老眼花了，看东西已经很模糊了，看不清楚照片了，所以无法辨认了。我要求派出所严格依法处理。 （2）潘某2的陈述： 我宅基地上的果树被人损毁了，我现在过来向派出所反映情况，我的宅基地位于我村埇尾村，东面是潘尚春厂房，南面是潘汉伟家，西面是潘富穏住宅，北面是潘汉梅住宅。我当时不在现场，我还在佛山上班，果树被损毁后，村里有人给电话我说我宅基地上的果树被潘某11带人损毁了，当时大约是在2017年3月31日中午12时许。我家宅基地上种植的果树有树菠萝、芒果、荔枝，还有番石榴，菠萝、芒果、荔枝、番石榴一共大约十多棵，主要是菠萝树，种植到现在大约有二十多年了，平时我们都在外做生意，宅基地上果树一般很少管理，结了果都是自己或送给邻居吃，没有对外售卖的。潘珠彬以埇尾村村民小组名义拍卖我家宅基地上的土地，所以损毁我家宅基地的果树。我家宅基地已办理了准建证，还有村的规划图。镇有关部门已经在处理了，因为前段时间潘珠彬牵头埇尾村部分村民对我家宅基地情况公示，说要拍卖我宅基地，为了化解矛盾，镇有关部门已经通知我们双方调解。在调解过程中，镇政府认可我办理的证件，同时要求潘某11如果不服，可以拿出相关证据证实土地是村里的或者走司法途径解决问题，结果调解不成功。后来，潘某11组织村干部于2017年3月24日开群众会讨论土地及相关问题，但会议开了一半发生了冲突，最后会议终止进行。后来，潘某11写了一份埇尾村人员名单，要求名单上的人员签名，随后，潘某11等人就未经我和镇政府同意，于今天中午就对我宅基地上的果树砍伐了。并称要在2017年4月1日上午，在村里文化楼对我宅基地投标拍卖。我听说是潘珠彬叫王村港镇鸡鸣古村一个叫阿某的人用电锯砍的，我不认识他。潘某11年约35岁，他以前是王村港镇埇尾村人，但现在他的户口不在王村港镇了，他在外面做生意的。去年6月份埇尾村村长因为潘某11回来，因为利益问题，被迫不做村长。后来，潘某11没有经过镇政府，自己组织村民投票，选举自己为村长，但是镇政府不认可，要求由村会计潘汉云代理村长处理村长事务，但实际上，村中所有事务均有潘某11一人说了算，潘汉云所做一切都由潘某11操控。因为此事找镇政府、村委会开会、发资料、调解等工作都是由潘某11带领人过来的。我邻居潘尚秋在场，是他打电话给我的。我还有一些关于土地权属方面的证书，我可以提供给你们。 3、证人证言 （1）证人潘某3的证言：我今天过来是反映关于2017年3月31日我村潘某1一块土地上的果实被砍的有关情况的。2017年3月31日，记得我当时在外面吃饭，我接到我侄子潘某2（曾用名潘汉鸿）电话说潘某11带人过来潘某1屋地上砍树了，叫我去现场看一下，我去到现场后，看到潘某1屋地上的果树被砍了约十棵了。我到现场后，看到有约十多棵果树被砍了，还在用电锯继续砍，手持电锯砍树的是鸡鸣古村的潘某13平，现场还有村的村长潘珠彬、潘汉云、潘珠礼、还有二三十个围观的村民。我就对潘某13平说：这块地上级还没处理清楚，还有争议暂时不能锯树，潘某11听到之后，立即上前指示潘某13平说：没问题，大方锯，潘某13平按潘某11的指示继续锯树，我就上去把潘某13平手上的电锯拿走，拿到路边的时候，潘某11的叔叔潘某12又从我手中将电锯夺走，把电锯交给潘某13平继续锯树，我看阻止不起什么作用就没有继续阻止潘某13平锯树。直到将潘某1两座屋地上的果树锯完，锯完后，我亲眼看到潘珠礼给了200元劳务费潘某13平，潘某13平收到钱以后就携带电锯离开现场了。潘某11、潘汉云、潘珠礼等人也离开现场了。潘某1的屋地位于王村港镇埇尾村靠近潘某9家的一空上，他总共有三座屋地，三座屋地都是紧靠一起的，每一块屋地面积约为120平方米，三座屋地上都是种有果树的，被锯果树的是靠南面的两座相连屋地。我不一一数被损毁了多少棵，大概有二十多棵，全部都是树干离地约20厘米高的地方直接锯断，锯断后，树全部倒在地上了。被锯的这些树的生长期约20多年的一些菠萝树、荔枝树、龙眼树。这些果树是潘某1和他大儿子潘某2等人种的，种植时间都比较长了，具体哪一年种植我不记得了，大约有二十多年了。因为我和潘某1是堂兄弟关系，所以对这些情况我比较清楚。当时潘某11、潘汉云、潘珠礼等人在现场指挥潘某13平锯木，同时防止有人阻拦，当时现场还有一些群众在议论说：这些树不能这样砍，潘某11、潘汉云、潘珠礼三个人就和提出异议的群众辩论，他们具体说什么我不清楚。 （2017年5月21日）潘某13平对我说2017年3月31日那天是潘珠礼去找他，但是当天潘某13平去扫墓了，所以潘珠礼没有找到他，因为潘某13平儿子在潘汉林厂打工，所以，潘汉林通过这个关系找到了潘某13平电话，并且由潘汉林打电话给潘某13平。潘汉林的儿子潘某11是村长，潘某13平跟我说，当时联系他的时候是以村的名义打电话给他来锯木的。 潘海平是王村港镇鸡鸣古村人，大约52岁，我不知道这是不是他真名，我们都称呼他潘某13平。我村和他的村是相邻的，从小就认识彼此都认识很久了。 （2）证人潘某4的证言：大概我于2017年3月31日13时许去到现场的，我去到的时候，果树已经差不多被砍完了。当天我村的村干部潘某11、潘汉云、潘珠礼等人在砍树现场，其中潘某11在现在指挥鸡鸣古村的潘某13平用电锯砍树。我听到潘某11跟潘某13平说除了靠近潘某9家旁边的树木外，其他的树木都要砍掉，当时他们拉了一条红色绳子隔离开的。 2017年3月31日12时许我和潘某3在王村港镇市场附近的饭店吃中午饭，突然我接到潘某2的电话，他跟我说有人在砍他家宅基地的果树，叫我去看看，然后我就开小轿车载着潘某3去到潘珠贵门口停车后，就和潘某3一起走路去到潘某2家的宅基地，约13时许去到，去到的时候，我看到潘某13平正在拿电锯砍树，潘某2家宅基地的果树已经差不多砍完了，我就过去跟潘某11说这样砍树是不对的，潘某11说砍树是村集体行为，个人不能阻止，有什么事情他自己负责，潘某3看到后就去把潘某13平的电锯抢了过来，潘某3说不能乱砍别人的树，在现场的潘某11的叔叔潘某12用手推了潘某3一下并把电锯抢了回去，潘某12叫潘某3不要搞事不然叫人锯掉他的手，潘某12抢回电锯后，拿电锯给潘某13平继续砍树，潘某11对潘某13平说靠近潘某9家旁边的树木外，其他的树木都砍掉就算了，之后潘某3就与潘某12吵了起来，一会潘汝邦（埇尾村旧村长）就过来了，潘汝邦过来就劝说。砍完树后，潘某11、潘汉云、潘珠礼等人就离开了现场，情况就这样。潘某2家的宅基地是1990年左右向我们埇尾村购买的，村里统一规划了三座屋地给他们一家的，潘某2和他父亲潘某1暂时用来种植果树，有国土证等相关证件。潘海平是王村港镇鸡鸣古村人，做工的。应该是我村的村干部潘某11、潘汉云、潘珠礼雇佣过来砍树的，当天我看到我村的财务潘珠礼有给钱潘某13平，潘某13平拿了钱就携带电锯离开了，但给了多少我没看清楚。 （3）证人潘某5的证言：潘某2家的土地，是村里在上个世纪八十年代分给潘某2家的，我们村里土地规划图中有详细注明。当时开村民大会的时候，我看见潘某2拿出证件来给村民看过，但是我没看见里面的内容。潘某2家种植的果树是王村港镇鸡鸣古村潘某13平砍的。潘某2家的果树快砍完的时候，我才到现场的。当时还有我们村的潘珠礼、潘某11等人也在现场。我不知道是谁指挥砍的潘某2的果树，有村干部在现场，潘珠礼是我们村的出纳。当时潘某13平砍树的时候潘某3出来阻拦。是我们村的出纳潘珠礼支付给砍树工人工钱的，支付了200元。我不清楚潘珠礼、潘某11是否有参与砍树，我就看见鸡鸣古村潘某13平在那里砍树。2017年3月31日12时许，我在村里的小卖部和村民聊天，聊着聊着我听人说潘某2家的果树被砍了，我于是骑着摩托车来到潘某2家种植的果树土地附近，当时潘某2种植的果树已经砍的差不多了，鸡鸣古村潘某13平正在砍树，我看见潘珠礼、潘某11等人也在现场。我就在现场看，现场潘某3就对潘某13平、潘某11他们说不要砍木，镇政府还没处理清楚，但都没有用，不一会你们派出所民警和镇政府的干部就来到了现场，事情的经过就是这样的。潘某2家种植的是菠萝树和龙眼树，还有一些其他种类的果树，大概有十八棵左右的树被砍断，都是种几十年的树，每年都会结果实的。当时潘某2及其家人不在现场，当天砍树现场没有发生打架等行为，应该是新一届村干部组织实施的，具体是谁带头的我不清楚，潘某11是我的侄子，和其他人就是普通村民关系。 （4）证人潘某6的证言：我开始的时候不在现场，后来我才过去现场的，我去到现场的时候，看到潘某1宅基地上的果树基本被砍完了。现场位于我村靠近潘某9家的一空上，潘某1家有三座屋地，这三座屋地是紧靠一起的，每一块屋地面积约为120平方米，三座屋地上都是种有果树的，被锯果树的是靠南面的两座相连屋地。2017年3月31日大约中午12时许我在外面吃中午饭，吃饭过程中，我接到村里兄弟的电话说有人在砍潘某1家宅基地的果树，我听了就过去现场，到达现场后，看到现场有十多棵果树被砍倒在地上，王村港镇鸡鸣古村的潘某13平正在用电锯锯木，现场当时有我村的潘某11、潘汉云、潘珠礼，他们三人主要是在现场指挥潘某13平砍哪些树木，还有很多围观的村民。现场拉着一条红绳，这条红绳沿着潘某1家两座地的边沿拉，在红绳里面的果树都被砍了，外面的没有砍。当时潘某3过去对砍树的潘某13平和潘某11等人说这块地上级正在处理，暂时还不能锯树，后来潘某11的叔叔潘某12就进去拉潘某3出来，还说再阻拦把潘某3的手都锯断，潘某3最后也没有继续上去阻拦了，潘某13平也继续锯木，锯完木后，潘某13平就带着他的电锯离开了，潘某11、潘汉云、潘珠礼他们也离开了。我看到的情况就是这些。潘某11和潘汉云主要是指挥潘某13平锯哪些树，他们两人都用手指着说锯哪一棵树，其他行为我就没看到了。潘珠礼没怎么说话，他一直和潘某11、潘汉云一起。这些树的种植时间都比较长了，至少都有二十年了，这些果树都是潘某1和他大儿子潘某2种的。我不清楚是谁叫潘某13平去锯木的，潘海平是王村港镇鸡鸣古村人，大约52岁，平时都是帮人锯木，打打杂工的，我从小就认识他了，彼此也很熟悉。我想反映的是，在砍完树第二天，村里召开群众大会时，作为村长的潘珠彬亲口在村民大会上说砍树是村集体行为，如果有什么事他和潘汉云两人负责，在砍树之前，潘某11、潘汉云也以村的名义发了通告要求清理这些果树。潘某11、潘汉云、潘珠礼都是埇尾村人，潘某11只是普通村民，但因为我村村长潘某5辞职了，潘珠彬就自己叫村民签名推荐他为村长，在推荐后，他一直以村长自居并行使村长权力，潘汉云是村会计，也是村正式的法人代表，他法人代表的地位经过镇政府报备的，村的公章也是由他保管，潘珠礼是村出纳。我与他们都没有亲戚关系，都是普通村民关系。 （5）证人潘某7的证言： （2017年7月5日当时我不在现场，我当时在揭阳做工，主要是我村的潘某1家人种植的，我父亲潘华明也在那里种植了三棵果树，分别是两棵芒果树，一棵是菠萝树，大约是1995年种植的。那块地不是我家的地，由于我父亲不在了，为什么要在那里种树我不清楚。这块地应该是属于潘某1家的，因为我记得当时潘某1家人对这块地进行了平整和利用，后来也种植了果树，但是这块地具体面积多大我不清楚。因为数量少一般也不怎么管理，如果有了收益，一般我家人也会摘果子吃，潘某1家人知道了也没说什么。这块地位于王村港镇埇尾村，有三座屋地，是连在一起的，具体面积我不清楚，但全部种植了树木，主要是果树，我不清楚是否办理了权属证书等证件。我父亲种植的三棵果树位于南面那座屋地上，即系往埇尾村文化楼方向，中间那座和北面那座屋地上没有我父亲种植的果树。虽然我家也种植了果树在那里被砍伐了，但毕竟土地不是我家的，我家被砍伐的果树我希望公安机关依法与其他被砍伐果树一起处理就行了。我知道的除了我家和潘某1家种植外就没有了。我不知道这些果树是谁砍伐的。我与这件事的当事人或其他人没有特殊利益关系，大家都是村民关系。 （2017年8月1日）我不理是谁砍伐了我的三棵树，我都不想追究他们的法律责任，因为我被砍伐的三棵树损失也不大。我是自愿提出来的，不管刑事责任和民事责任我都不追究。我们全家人都统一了这个意见，所以我才代表全家人到派出所反映这个情况的。我不知道是谁砍伐我家的树，但是我知道派出所已经在该案中刑拘了我村干部潘汉云和潘珠礼，但是不管是谁砍了我的树，我都不想追究他们的责任了。 （2017年11月29日）砍伐该案树木的时候我不在家，我当时在揭阳工作，是我老婆陈某在家的。我当时在揭阳我老婆打电话告诉我，村里要清理树木，即系本案两块屋地上的树木。我和我家人都同意的，我老婆当时给电话我之后，我也没有反对，并且我老婆代我签名同意清理。我家在该两块屋地上有三棵树被砍，其中两棵芒果树，一棵菠萝树。 （2017年11月10日）我家有三棵树被潘汉云他们砍伐了，是一棵菠萝树和两棵芒果树，都是我父亲种的。价值多少钱我不知道。砍伐树木前，村里也召开过村民代表大会讨论清理两块宅基地上树木的问题，也清楚村民代表大会作出砍伐树木的决定，这个决定我是通过我妻子陈某通知我的，村中也作了公示，我在我村的文化室也见过村中的公示内容，我当时也同意村中砍伐树木的决定。村里也召开村民代表大会讨论公某宅基地并清理两块宅基地上树木的问题，我老婆陈某在2016年3月25日有和我商量过，我们也表示支持村里的决定，同意村里清理宅基地属于我家的果树。 （6）证人陈某的证言：2017年3月份我村里清理该两块屋地上的树木一事，我是事前知道的，并同意也支持村集体决定。对于清理这两块屋地上的树木一事我和我老公潘某7商量过的，然后我代我老公签名确认了。在这两块屋地上我家有三棵树，分别是两棵芒果树，一棵菠萝树。 （7）潘某8的证言：2017年3月31日，潘汉林打电话给我儿子潘唐辉说要借我的电锯用用，我说我的电锯是做工用的谁也不借，谁要用可以帮他锯然后收取工钱。于是我开车回到家里，看到潘汉林在我家门前等我，于是我拿好电锯和潘汉林开摩托车来到埇尾村文化楼，当时那里有很多群众，埇尾村的群众和村干部就对我说不要锯绳子外面的果树，只锯绳子里面的果树，当时我也没留意是谁在说，然后埇尾村的村长潘珠彬、村干部潘汉云等人就与我一起过去锯果树的地点，到达之后我问他们怎么锯，潘观平就说已经拉好绳子了，锯绳子里面的果树，于是我就开始锯，锯了约一个小时我就锯完了，这时埇尾村的潘振辉过来说不要锯，问我是谁叫我来锯木的，我说你们村村长潘某11也在，是你们村的人叫我来锯的，但是当时已经锯完了，我也没有继续锯了，然后潘某14问我多少钱，我就说给200元工钱就可以了，于是潘某14就给了我200元，我拿了钱就开摩托车离开现场了。潘汉林有我儿子电话，他打电话给我儿子，我儿子再通知我的。我开始以为是潘汉林家有树木叫我砍伐的，后来我去到埇尾村文化楼后，发现很多村民在那里，潘汉林也没有说什么，我就知道这是埇尾村的事了，不是潘汉林个人的事，潘汉林只是负责通知我而已。我不知道这些果树是谁的，我去到埇尾村文化楼时，看到很多群众在文化楼那里，他们也没有反对我锯木，我以为他们村分地划界，而且到了现场后，发现已经拉好线了，没有什么争议的了，所以我就锯了。我锯的是芒果树、菠萝树、立仔树（音）、荔枝树、龙眼树，其他还有没有我记得不是很清楚。我没细数，最少都有十棵果树，我不是很清楚这些果树种植了多长时间，但按照我平时帮人锯木一些经验来看，这些果树至少都有十多年了。我做工的200元被我日常花销完了。现场很多人在，很多我都不认识的，我只顾着做工，也没留意谁在，村长潘某11在现场，做工的时候我没留意，后来做完工我看到潘汉林在现场。我所使用的是电锯，电锯的机壳是黄色的，锯长约18公分，把手是黑色的，电锯放在我家。 （8）刘某的证言：我是来派出所反映埇尾村一块争议地上的果树被人损毁的情况的。该争议地的情况我清楚。我今天去过现场看过了。该争议地分三块地，有两块地办理了证件的，办理证件的个人是潘某1和潘某2。这三块地的位置在埇尾村，每块地面积为120平方米，三块地并排在一起，从北面潘汉梅屋数起，第一座是潘某2的，第二座是潘某1，第三座是没有在我规划办办理证件备案的。取得乡村建设规划许可证可以证明该土地排除土地争议情况，符合规划可以建房，最终证实土地权属要国土部门颁国土证为准。基本程序是国土先办国土证才能办理乡村建设规划许可证的。一般在实际操作过程中，两个证同时办理，但是办理的时间以及取得证件的时间有先有后。被损毁的果树在第二座潘某1名下的土地和第三座没有办理证件的土地。经我现场查看，没有发现第一座潘某2名下土地上的果树被砍伐情况，被损毁果树没有超出第二座和第三座土地范围，因为没有人过来我这里申请办证备案，所以我不知道是谁的。但是根据埇尾村提供的开发区平面图显示，这三座土地都是潘某1旧厂房用地。我不仔细数，不清楚在潘某1的土地上有多少果树被砍，我不清楚是什么果树。我不知道这些果树是什么人损毁的。潘某1与潘某2都是王村港镇埇尾村人，潘某1是潘某2的父亲。我不认识双方当事人。 （9）潘某9的证言：我是来派出所反映潘某2家宅基地上的果树被人损毁的情况的。潘某2家的宅基地位于我村埇尾村，东面是潘尚春厂房，南面是潘汉伟家，西面是潘富穏住宅，北面是我的住宅，我父亲叫潘汉梅。2017年3月31日中午12时许，我帮人扫山回到家之后，就在冲凉房洗澡，听到外面传来电锯的响声，于是我从冲凉房的窗户往外看，树木倒下后，我看到王村港镇鸡鸣古村的海平（具体名字不清楚）在用电锯锯潘某2家宅基地上的果树，我又继续洗澡，我洗澡出来后，已经没有锯树木了，看到锯木的海平用锯套将电锯装好后对潘某11说：锯好了，然后，锯木的海平就自行离开了，于是，潘某11就和几个人说去吃饭了，于是他们就走了，事情的经过就是这样。我当时在洗澡，我是从窗户看出来有树木倒地了，才看到是海平在锯木，因为树叶遮挡，我没看到其他人在哪里。海平是鸡鸣古村人，年约50多岁，平时什么杂工都做，别人办喜事一般都请他锯木，他就收取一定工钱，他还在鸡鸣古村广福庙的水沟旁养猪，以前他还搭客、开车拉货。潘某2家被损毁的有树菠萝、芒果、荔枝，还有没有别的树我不清楚。大约十多棵，具体我不知道。这些被损毁的果树大约是在1994年种植的，被损毁的果树矮的有五六米高，高的有大约十米，大的树干一般是菠萝树的，有二、三十公分，细的一般是荔枝树，树干约十公分粗。现在是菠萝结果了，其他果树现在还没到结果季节，所以没有结果，这些果树因为没有专门管理，有时结果多点，有时结果少点，这很难说。我不知道是谁带队来的，我只是听到电锯响，等我出来的时候，锯木的海平已经锯完了，并听到他对潘某11说锯完了，而且，我村这段时间因为土地确权的事，都是由潘某11和几个村干部进行，还张贴了一些公告等等，要清理潘某2家宅基地上的树木，如果不自行清理，将强行清理，所以，我认为这件事是潘某11叫海平去锯木的。我洗澡出来后，没看到村干部在场，代理村长潘汉云、村干部都不在，后来有很多群众在看，具体是谁我也说不上。我不知道潘某2有没有办证，当时我和潘某2家那块地是一起买的，后来我就办理了许可证建了房子，潘某2家就一直闲置在那里，后来种植了一些果树到现在。我和当事人潘某2等人没有什么亲戚关系，都是一个村的人。 （10）潘某10的证言：我们国土所只有两个正式员工，我是其中一个，还有一个是所长林明辉，他刚调来王村港镇上班不久。我们有工一起做，主要负责王村港镇的土地核实丈量和颁发《农村集体土地使用证》。我是来派出所反映埇尾村一块争议的问题的。后来，该争议地上的果树被损毁了，但是我对果树被损毁的情况不是很清楚。该争议地的情况我清楚。之前埇尾村一些村民和村干部来反映该争议地的情况，因为有争议了，所以我们国土所就暂停没有审批。该争议地目前还在争议状态，还没有办理国土相关证件。埇尾村的村集体和埇尾村村民潘某1一家争议该土地。国土所之前处理过该争议地，在2016年（具体时间不记得了）时候，埇尾村潘某1一家人拿资料向我国土所申请埇尾村一块土地办证问题，当时他们申请办理三块土地，这三块土地连在一起的，需要办理三座《农村集体土地使用证》，然后，我们去了实地查看，认为符合条件可以审批，后来，他们村里有村干部和代表向我们国土所反映该三座土地是村集体的，不能办理证件给潘某1一家，所以，我们就暂时没有办理审批。办理审批《农村集体土地使用证》除了个人信息资料外，还有填写申请用地表，村民小组和村委会加意见送达我们国土所，该土地位置的证明等资料，根据法律规定，《农村集体土地使用证》只是代表有土地使用权，而不是所有权，单单有《农村集体土地使用证》不能证实该土地的权属，要《农村集体土地使用证》和《乡村建设规划许可证》两个证件一起才能确定该土地的权属。我也不是很清楚程序如何，日常操作中，国土和城建两个部门一起去现场勘验，协调好之后根据各自条件各自办证，只不过出证时间有先后，一般城建部门办证快点，我们办证还要送到局里审核，所以我们国土所办理时间会慢点。这三座屋地的位置在埇尾村，每块地面积为120平方米，三座地并排在一起。在农村，没有办理《农村集体土地使用证》和《乡村建设规划许可证》的土地，都是属于村小组集体用地。如果私人只是有《农村集体土地使用证》和《乡村建设规划许可证》其中一个证件，这种是属于证件不齐全，没有办理我国土所《农村集体土地使用证》的肯定不受法律保护，其他的我不是很清楚。村民小组按照一户一宅原则，安排给没有农村宅基地的村民一座屋地，如果村民没有使用，又没有办理《农村集体土地使用证》和《乡村建设规划许可证》的，村民小组又可以收回，重新分配给其他需要的村民使用。发生果树被损毁后，我没去现场看过了。我不知道这些果树是什么人损毁的。我原来是王村港镇鸡鸣古村人的，与埇尾村任何人都没有什么亲戚或利害关系的，我是作为镇政府一名工作人员身份如实反映情况的。 （11）（2017年07月13日）潘广燕证言：我在来反映两份说明请求书的情况的。是关于2017年3月31日村中砍伐果树一案的请求说明书，我村村民潘某7在请求书上签名，同意免去关于他家有三棵果树被砍伐相关人员法律任，还有一份请求书是我母亲魏新岳签名的请求书，其中有一棵葵树是我家种的，也要求免去相关责任人法律责任。我目的是反映我和潘某7一共被砍伐的四棵果树责任免除。我没有威胁潘某7取得该请求书，是我找过他说明情况之后，由我打印出来并且给他自己自愿签名和按指纹的。 （2017年11月10日）我家有一棵树被砍伐，价值400元左右。砍伐树木前，我村已经召开了村民代表大会讨论清理两块宅基地上树木的问题，我父亲参加了会议，并同意村民代表大会作出的砍伐树木的决定，这个决定也在村中向全体村民作了公示。 （12）潘华江证言：我不明确这些果树是谁种植的，但是这些果树都种植了很长时间的了，估计1993年左右种植的，当时我在外读书，毕业后，回家生活，看到都是潘某1家人摘果实，所以，应该这些果树是潘某1一家人种植的。我不清楚宅基地面积具体有多大，不过我看有三座屋地，其中有两座屋地的果树被砍伐了，所处的位置与我家是同一个街面，基本是一条线过的，我家与被砍伐果树宅基地之间就隔着我叔叔潘汉梅家。我家的宅基地当时我父亲潘汉茂与村里买的，当时大约是在1992年买的每平方米约2至4元钱。购买后，购买土地的人都可以在那里建房。宅基地是我父亲买的，我不是很清楚，我现在无法证实是否有平面图的情况。 4、鉴定结论 价格认定结论书、认定表、鉴定意见通知书、林业局答复、农业局答复、价格认定不予受理通知书：《价格认定结论书》吴价认（1）［2017］217号，证实果树被毁的价格认定标认定被损毁的价格为6365元；其中未知权属3050元，共7棵树；潘某1名下3315元，共11棵。 5、勘验、检查、辨认笔录 现场勘验情况分析报告、现场照片及辨认照片、制作说明：证实本案的发生地点；潘珠礼、潘汉云、潘某2对砍伐树木的辨认； 6、物证、书证 检查笔录、现场笔录，证实对潘汉云、潘珠礼、潘某8及案发现场进行检查，未发现涉案物品。 现场照片：证实现场树木被毁坏情况。 接受证据材料清单，接收《关于〈请求书〉的情况说明》（备注：当事人潘某2签名捺指模）一份、乡村建设规划许可证复印件贰份（潘某1、潘某2）、埇尾开发区平面图复印件壹份、埇尾村民小组公告复印件贰份、情况报告复印件壹份。 实物查验记录：证实树木情况； 物品登记清单、发还物品文件清单，电锯一把，黄色壳，黑色把手，电锯长约18公分，已发还； 法律意见书、重新鉴定申请书、取保候审申请书、所函、授权委托书、身份证明、律师资格证明。 证据清单、公告、分配住宅地签名表、请求书、湛江市价格认证中心函，证实潘珠礼、潘某11、潘汉云涉嫌故意毁坏财物一案证据清单等资料。 7、视听资料、电子数据 光盘8张，证实证据来源合法。 8、其它证据 受案登记表、立案决定书：证实案件来源程序合法。 到案经过、犯罪嫌疑人归案情况说明：证实潘汉云、潘珠礼到案的事实。 户籍证明：证明犯罪嫌疑人潘汉云、潘珠礼的刑事责任年龄及具体身份。 现场检测报告书：两嫌疑人无吸毒情况。 违法犯罪记录查询情况说明：证实犯罪嫌疑人潘汉云、潘珠礼没有违法记录。 关于本案的控辩双方争议的问题，评析如下： 1、本案被告人是否属纠集多人公然毁坏财物的行为。 公诉机关指控被告人是纠集多人公然毁坏公私财物，被告人的辩护人辩称两被告人不具有纠集多人毁坏财物的情节。经查，本案两被告人作为村干部，其村为收回村中空闲宅基地，经召开村民大会决定后，经公示，对涉案宅基地上树木自行清理，在无人清理的情况下，雇请潘某8一人进行砍伐，虽然村干部有几人在场，但其是出于村中决定去进行，并不具备多人毁坏的行为，所以该行为不具备《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（一）》第三十三条第（三）项纠集三人以上公然毁坏公私财物的的情形，应不予认定被告人属纠集三人以上公然毁坏公私财物的行为。 2、本案被害人被毁坏树木的数量及价值的认定。 公诉机关指控被告人毁坏被害人的树木为十八棵，共计6365元人民币。被告人及其辩护人认为，毁坏属被害人的只有十一棵，共计3315元。经查，经吴川市公安局勘察制图及吴川市王村港镇国土所工作人员潘某10证实，该争议地块对应为三座宅基地（简称一、二、三号地）。本案中，经潘某8砍伐的树木共十八棵，经质证，该十八棵树木分布在其中一、二号宅基地上。一号宅基地上被砍伐的树木有七棵；二号宅基地上被砍伐的有十一棵树木，潘某1办理了二号地的《乡村建设规划许可证》。被害人潘某1、潘某2指认，该两块地上的树木都是他家种的。潘某7指认位于一号地块上的其中三棵树木是其家所种，应属其所有；经吴川市发展和改革局价格认证中心鉴定，该三棵树木认定的价格共计1200元。潘广燕指认位于一号地块上的一棵葵树是他家所种，应属他家所有；经吴川市发展和改革局价格认证中心鉴定，该一棵树木认定的价格为400元。位于一号地块上的剩余三棵树木，经吴川市发展和改革局价格认证中心鉴定，该三棵树木价格共计1450元。二号地上的十一棵树木经吴川市发展和改革局价格认证中心鉴定，认定的价格共计3315元。综合以上所列证据分析，以上树木均为二十年前所种，除被害人父子陈述外，证人潘某4、潘某9等人都证实，被害人潘某1父子在一二号地上种植有果树的事实，足以确认被害人父子在该两宅基地上种有果树的事实。潘某7夫妇从村中砍伐以上树木开始便指认其中三棵树木为其家所种。潘广燕指认其中的一棵葵树为其家所种。两被告人虽然认为宅基地权属有争议，树木应属村集体所有，但对以上树木由潘汉球父子及潘某7、潘广燕家人分别有种植的事实并无异议，其他村民也未提出树木权属的主张，据此，应认定，位于一号地上其中的三棵果树（价值1200元）为潘某7家人所种，位于一号地上其中一棵葵树（价值400元）为潘广燕家人所种，位于一号地上的尚余三棵果树（价值1450元）及位于二号地上的十一棵果树（价值3315元）为潘某1父子所种。故此应认定被害人被毁树木为十四棵，价值共4765元。 3、物价部门鉴定结论中树木损失价格的认定。 被告人的辩护人认为，物价部门的鉴定意见只是对树木的价格总值作出意见，未减除被伐树木木材尚可使用的残值，不能以此评价损失。经查，果树作为经济作物，物价部门作出的是经济作物作为生长收成的损失，该树木被毁后即丧失了该项功能，其损失应以此值计算，故被告人此辩护意见不予采纳。 4、本案两被告人犯罪情节的认定。 本案的两被告人作为村干部，执行村中经群众大会决议的行为。其出发点是基于村中集体的利益，是为了解决村中居住困难户的居住问题，不是出于个人利益，其主观恶性小，虽然其所实施的行为具有刑法学上的违法性，但其是在划定界限内雇请一个人对树木进行清理，且损毁数额不大，该情节显著轻微，危害不大。 本院认为，本案两被告人雇请他人砍伐一、二号地的树木共十八棵，其中三棵属潘某7、一棵属潘广燕所有，共值1600元，该四棵树木的砍伐已经该两人同意，并表示不追究两被告的责任。未经果树主人潘某1及潘某2同意砍伐的树木共计十四棵，金额为4765元，该金额并未达到《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（一）》第三十三条第一项造成公私财物损失五千元以上；同时，两被告人雇请潘某8砍伐树木的行为为该村民小组讨论决定，并非其二人个人行为，在砍伐树木过程中仅雇请潘某8一人，亦不符合《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（一）》第三十三条第三项纠集三人以上公然毁坏公私财物的的情形；同时，潘汉云及潘珠礼作为王村港镇埇尾村的村干部，其出于维护其村民利益而对相关的宅基地的树木进行处理，该处理方法经过村民代表大会的讨论决定，虽然该处理方法具有违法性，但其主观恶意小，情节属显著轻微，危害不大，也未达到刑事追诉的要求，故应认定两被告人不构成犯罪。 经本院审判委员会讨论决定，根据《中华人民共和国刑法》第二百七十五条、《中华人民共和国刑事诉讼法》第十五条第一款第一项、第一百九十五条第一款第（二）项的规定，判决如下： 被告人潘汉云、潘珠礼无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省湛江市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长简大清 审判员郭雕 审判员钟小燕 二〇一八年四月十七日 书记员林娥 附：相关法律条文： 《中华人民共和国刑法》 第二百七十五条故意毁坏公私财物，数额较大或者有其他严重情节的，处三年以下有期徒刑、拘役或者罚金；数额巨大或者有其他特别严重情节的，处三年以上七年以下有期徒刑。法信超链：案例1篇期刊1篇× 《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（一）》 第三十三条故意毁坏公私财物，涉嫌下列情形之一的，应予立案追诉： （一）造成公私财物损失五千元以上的； （二）毁坏公私财物三次以上的； （三）纠集三人以上公然毁坏公私财物的； （四）其他情节严重的情形。 《中华人民共和国刑事诉讼法》 第十五条有下列情形之一的，不追究刑事责任，已经追究的，应当撤销案件，或者不起诉，或者终止审理，或者宣告无罪： （一）情节显著轻微、危害不大，不认为是犯罪的； （二）犯罪已过追诉时效期限的； （三）经特赦令免除刑罚的； （四）依照刑法告诉才处理的犯罪，没有告诉或者撤回告诉的； （五）犯罪嫌疑人、被告人死亡的； （六）其他法律规定免予追究刑事责任的。 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。","writId":"047f4710ff09ef886d75f8a0f74634b0abf","writName":"潘汉云、潘珠礼故意毁坏财物一审刑事判决书"}
