{"ajId":"11867678-8cd8-4670-b644-c41efb68908b","ajName":"包乐丹、吴佩虎集资诈骗一案","ajjbqk":" 经审理查明，2011年1月至2012年7月期间，被告人包乐丹在经营浙江华通实业股份有限公司（以下简称华通公司）期间，明知公司经营状况不善已经严重资不抵债的情况下，仍以归还银行贷款为由，以高息借款的方式，陆续向被害人林某、郑某1、叶某1、胡某1、叶某2、倪某、何某、高某、陈某等人借款。被告人吴佩虎在明知公司已经严重资不抵债的情况下，仍帮助包乐丹向被害人大量借款。包乐丹、吴佩虎所借款项除部分用于归还被害人本金、利息外，没有实际用于生产经营活动，最终导致巨额资金流失。 其中，包乐丹、吴佩虎向郑某1借款尚有310万元未归还；向倪某借款尚有500万元未归还，向何某借款尚有700万元未归还，向林某借款尚有200万元未归还，向叶某1借款尚有600万元未归还，向胡某1借款尚有500万元未归还，向叶某2借款尚有400万元未归还，向陈通泉借款尚有250万元未归还，向陈某借款尚有26万未归还，向高某借款尚有480万元未归还。 2015年11月13日，被告人包乐丹到乐清市公安局投案并如实供述了自己的罪行。2015年12月14日，被告人吴佩虎按照与乐清市公安局的约定启程回乐清投案。次日，在G50沪渝高速浙皖收费站被浙江省公安厅高速公路交通警察总队湖州支队二界岭卡点大队查获并移交给乐清市公安局，到案后如实供述了自己的罪行。2016年1月3日、同年3月1日，被害人叶某2、高某与包乐丹、吴佩虎达成协议书，同意包乐丹、吴佩虎分期偿还借款，并对二人的行为表示谅解。吴佩虎于协议当日偿还了高某10万元。 上述事实，被告人包乐丹、吴佩虎在开庭审理过程中均无异议，并有借条、转账记录、房屋权属证明、工商登记、企业资产负债表、债权人会议纪要、协议书、户籍证明、前科情况核实证明、证券账户状况表、资金去向表、证人钱某、包某、黄某1、余某、胡某2、黄某2、吴某、郑某2、郑某3的证言，到案经过、情况说明、被害人林某、胡某1、郑某1、倪某、叶某2、何某、叶某1、高某、陈某的陈述等证据证实，足以认定。 关于本案的定性问题。被告人包乐丹、吴佩虎的辩护人均提出二被告人主观上没有非法占有目的，客观上没有用诈骗方法进行集资，亦无挥霍、转移资产，拒不返还资金的行为，故二被告人的行为不应构成集资诈骗罪，而应构成非法吸收公众存款罪。经查，根据被告人包乐丹、吴佩虎的供述及企业资产负债表等相关证据，可以证实案发前华通公司的总资产维持在2400万余元，每年的利润仅为10-40万余元，但公司的银行贷款总额达2000-5000余万元，且不包括其他社会债务，故华通公司当时已长期处于亏损状态，公司的生产收益无法偿还银行贷款、社会债务及相关利息。包乐丹、吴佩虎提出当时公司正在进行“退二进三”项目，可使公司房产价值大幅升值，但自认该项目当时处于前期协商筹备状态，尚未得到政府部门的肯定。故在有限的时间内，华通公司的资产根本无法大幅提升，且无法确定是否能够完全清偿债务。包乐丹、吴佩虎是在华通公司明显处于资不抵债的状态下，明知偿还能力极为有限，仍不计后果向被害人非法集资，并造成近4000万元的集资款无法归还，足以认定其对集资款具有非法占有的故意。根据被告人供述、被害人陈述、证人证言及银行转账记录等相关证据，可以证实包乐丹、吴佩虎在华通公司仍有大笔银行贷款需要偿还的情况下，基本上以归还银行贷款为由向各被害人借款，但起诉书中指控的款项基本上转入了何某、胡某1、林某2等人的私人银行账户，亦无证据显示上述款项大部分被用于归还华通公司的银行贷款或生产经营，故应认定包乐丹、吴佩虎在集资过程中使用了诈骗方法。综上，包乐丹、吴佩虎明知华通公司严重负债的情况下，仍以归还银行贷款为由大肆非法集资，造成巨额集资款无法归还，应以集资诈骗罪定罪处罚。二被告人的辩护人提出关于本案定性问题的相关辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人包乐丹、吴佩虎以非法占有为目的，采取诈骗方法非法集资，数额特别巨大，其行为均已构成集资诈骗罪。公诉机关指控的犯罪事实清楚，证据充分，罪名成立。鉴于被告人包乐丹、吴佩虎集资诈骗后至今无法归还，给各被害人造成特别重大损失，酌情从重处罚。被告人包乐丹、吴佩虎均系初犯；包乐丹、吴佩虎案发后能主动投案，并如实供述自己主要的犯罪事实，系自首；吴佩虎在共同犯罪中起次要作用，系从犯，故对包乐丹予以从轻处罚，对吴佩虎予以减轻处罚。被告人包乐丹、吴佩虎的辩护人提出的相关辩护意见，本院予以采纳。包乐丹的辩护人提出对其减轻处罚的辩护意见，被害人胡某1等人的委托代理人提出二被告人不构成自首、被告人吴佩虎不能认定为从犯的意见，与查明的事实及法律规定不符，本院均不予采纳。公诉机关提出判处被告人包乐丹十年六个月以上十三年六个月以下有期徒刑并处罚金；被告人吴佩虎五年以上七年以下有期徒刑并处罚金的量刑建议适当，本院均予以采纳。现依照《中华人民共和国刑法》第一百九十二条、第二十五条第一款、第二十七条、第六十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人包乐丹犯集资诈骗罪，判处有期徒刑十三年，并处罚金人民币10万元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月13日起至2028年11月12日止。） 二、被告人吴佩虎犯集资诈骗罪，判处有期徒刑七年，并处罚金人民币6万元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月24日起至2023年8月21日止。） 三、责令被告人包乐丹、吴佩虎退赔赃款，返还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"包乐丹、吴佩虎集资诈骗一审刑事判决书 浙江省乐清市人民法院 刑事判决书 （2016）浙0382刑初1715号 公诉机关浙江省乐清市人民检察院。 被告人包乐丹，曾用名春燕，女，1971年2月3日出生于浙江省乐清市，汉族，初中文化，案发前系浙江华通实业股份有限公司财务总监，住浙江省乐清市。因涉嫌犯集资诈骗罪于2015年11月13日被刑事拘留，同年12月17日被逮捕。现羁押于乐清市看守所。 辩护人叶舟、何玉倍，浙江联英（乐清）律师事务所律师。 被告人吴佩虎，曾用名培虎，男，1967年3月18日出生于浙江省乐清市，汉族，大学文化，案发前系浙江华通实业股份有限公司法定代表人，住浙江省乐清市。因涉嫌犯集资诈骗罪于2015年12月15日被刑事拘留，次日被取保候审，2016年2月17日被继续取保候审，同年8月24日被逮捕。现羁押于乐清市看守所。 辩护人董春雷，浙江联英（乐清）律师事务所律师。 乐清市人民检察院以乐检公诉刑诉（2016）1680号起诉书指控被告人包乐丹、吴佩虎犯集资诈骗罪，于2016年8月18日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。乐清市人民检察院指派检察员周朝章出庭支持公诉，被告人包乐丹及其辩护人叶舟、何玉倍，被告人吴佩虎及其辩护人董春雷，被害人胡某1、郑某1、倪某、何某、林某的特别授权委托代理人胡仕演、赵某，被害人叶某1的特别授权委托代理人李某到庭参加诉讼。期间，根据乐清市人民检察院的建议延期审理一次。现已审理终结。 经审理查明，2011年1月至2012年7月期间，被告人包乐丹在经营浙江华通实业股份有限公司（以下简称华通公司）期间，明知公司经营状况不善已经严重资不抵债的情况下，仍以归还银行贷款为由，以高息借款的方式，陆续向被害人林某、郑某1、叶某1、胡某1、叶某2、倪某、何某、高某、陈某等人借款。被告人吴佩虎在明知公司已经严重资不抵债的情况下，仍帮助包乐丹向被害人大量借款。包乐丹、吴佩虎所借款项除部分用于归还被害人本金、利息外，没有实际用于生产经营活动，最终导致巨额资金流失。 其中，包乐丹、吴佩虎向郑某1借款尚有310万元未归还；向倪某借款尚有500万元未归还，向何某借款尚有700万元未归还，向林某借款尚有200万元未归还，向叶某1借款尚有600万元未归还，向胡某1借款尚有500万元未归还，向叶某2借款尚有400万元未归还，向陈通泉借款尚有250万元未归还，向陈某借款尚有26万未归还，向高某借款尚有480万元未归还。 2015年11月13日，被告人包乐丹到乐清市公安局投案并如实供述了自己的罪行。2015年12月14日，被告人吴佩虎按照与乐清市公安局的约定启程回乐清投案。次日，在G50沪渝高速浙皖收费站被浙江省公安厅高速公路交通警察总队湖州支队二界岭卡点大队查获并移交给乐清市公安局，到案后如实供述了自己的罪行。2016年1月3日、同年3月1日，被害人叶某2、高某与包乐丹、吴佩虎达成协议书，同意包乐丹、吴佩虎分期偿还借款，并对二人的行为表示谅解。吴佩虎于协议当日偿还了高某10万元。 上述事实，被告人包乐丹、吴佩虎在开庭审理过程中均无异议，并有借条、转账记录、房屋权属证明、工商登记、企业资产负债表、债权人会议纪要、协议书、户籍证明、前科情况核实证明、证券账户状况表、资金去向表、证人钱某、包某、黄某1、余某、胡某2、黄某2、吴某、郑某2、郑某3的证言，到案经过、情况说明、被害人林某、胡某1、郑某1、倪某、叶某2、何某、叶某1、高某、陈某的陈述等证据证实，足以认定。 关于本案的定性问题。被告人包乐丹、吴佩虎的辩护人均提出二被告人主观上没有非法占有目的，客观上没有用诈骗方法进行集资，亦无挥霍、转移资产，拒不返还资金的行为，故二被告人的行为不应构成集资诈骗罪，而应构成非法吸收公众存款罪。经查，根据被告人包乐丹、吴佩虎的供述及企业资产负债表等相关证据，可以证实案发前华通公司的总资产维持在2400万余元，每年的利润仅为10-40万余元，但公司的银行贷款总额达2000-5000余万元，且不包括其他社会债务，故华通公司当时已长期处于亏损状态，公司的生产收益无法偿还银行贷款、社会债务及相关利息。包乐丹、吴佩虎提出当时公司正在进行“退二进三”项目，可使公司房产价值大幅升值，但自认该项目当时处于前期协商筹备状态，尚未得到政府部门的肯定。故在有限的时间内，华通公司的资产根本无法大幅提升，且无法确定是否能够完全清偿债务。包乐丹、吴佩虎是在华通公司明显处于资不抵债的状态下，明知偿还能力极为有限，仍不计后果向被害人非法集资，并造成近4000万元的集资款无法归还，足以认定其对集资款具有非法占有的故意。根据被告人供述、被害人陈述、证人证言及银行转账记录等相关证据，可以证实包乐丹、吴佩虎在华通公司仍有大笔银行贷款需要偿还的情况下，基本上以归还银行贷款为由向各被害人借款，但起诉书中指控的款项基本上转入了何某、胡某1、林某2等人的私人银行账户，亦无证据显示上述款项大部分被用于归还华通公司的银行贷款或生产经营，故应认定包乐丹、吴佩虎在集资过程中使用了诈骗方法。综上，包乐丹、吴佩虎明知华通公司严重负债的情况下，仍以归还银行贷款为由大肆非法集资，造成巨额集资款无法归还，应以集资诈骗罪定罪处罚。二被告人的辩护人提出关于本案定性问题的相关辩护意见，本院不予采纳。 本院认为，被告人包乐丹、吴佩虎以非法占有为目的，采取诈骗方法非法集资，数额特别巨大，其行为均已构成集资诈骗罪。公诉机关指控的犯罪事实清楚，证据充分，罪名成立。鉴于被告人包乐丹、吴佩虎集资诈骗后至今无法归还，给各被害人造成特别重大损失，酌情从重处罚。被告人包乐丹、吴佩虎均系初犯；包乐丹、吴佩虎案发后能主动投案，并如实供述自己主要的犯罪事实，系自首；吴佩虎在共同犯罪中起次要作用，系从犯，故对包乐丹予以从轻处罚，对吴佩虎予以减轻处罚。被告人包乐丹、吴佩虎的辩护人提出的相关辩护意见，本院予以采纳。包乐丹的辩护人提出对其减轻处罚的辩护意见，被害人胡某1等人的委托代理人提出二被告人不构成自首、被告人吴佩虎不能认定为从犯的意见，与查明的事实及法律规定不符，本院均不予采纳。公诉机关提出判处被告人包乐丹十年六个月以上十三年六个月以下有期徒刑并处罚金；被告人吴佩虎五年以上七年以下有期徒刑并处罚金的量刑建议适当，本院均予以采纳。现依照《中华人民共和国刑法》第一百九十二条、第二十五条第一款、第二十七条、第六十七条第一款、第六十四条之规定，判决如下： 一、被告人包乐丹犯集资诈骗罪，判处有期徒刑十三年，并处罚金人民币10万元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月13日起至2028年11月12日止。） 二、被告人吴佩虎犯集资诈骗罪，判处有期徒刑七年，并处罚金人民币6万元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月24日起至2023年8月21日止。） 三、责令被告人包乐丹、吴佩虎退赔赃款，返还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈秋晨 人民陪审员林建萍 人民陪审员章璐贞 二〇一七年一月十七日 书记员郑古月","writId":"039662647bce633d191600acf18b2e34a64","writName":"包乐丹、吴佩虎集资诈骗一审刑事判决书"}
