{"ajId":"c81ff19d-f1f4-4b38-a8ef-fc3e38d0e598","ajName":"刘丹丹、汪登星诈骗罪一案","ajjbqk":" 江苏省江阴市人民检察院指控被告人刘丹丹、汪登星分别于2014年1月、6月经他人介绍先后到许玉玺（另案处理）处充当“键盘手”，以女性身份通过相亲网站、“QQ”等网络聊天工具搭识男性网友、邀约男性网友见面，并将相关信息提供给许某，再由高兵（另案处理）安排其他女性在安徽省合肥市庐阳区一咖啡厅与男性网友见面，并进行非正常高某。被告人刘丹丹、汪登星按照消费金额的20％分成获利。被告人刘丹丹于2015年至2016年8月期间，单独或伙同被告人汪登星充当“键盘手”诱骗3名被害人高某共计人民币11800余元，分成获利人民币2360元；又另行以谈恋爱、结婚为名通过微信等聊天工具，冒充女性继续与上述被诱骗消费男性及其他男性聊天，以“缺生活费”、“要结婚礼金”等理由骗得5名被害人钱款共计人民币68060元。诈骗所得钱款均用于二人日常共同生活开支、支付房屋贷款等事项。 检察机关就上述指控提供了相应证据予以证明。公诉机关认为，被告人刘丹丹、汪登星的行为触犯了《中华人民共和国刑法》第二百六十六条、第二十五条第一款之规定，应以诈骗罪追究刑事责任。被告人刘丹丹、汪登星在“酒托诈骗”共同犯罪中起次要作用，系从犯，应当从轻或减轻处罚；被告人汪登星系自首，可以从轻或减轻处罚。 经审理查明：被告人刘丹丹、汪登星于2014年经他人介绍先后到许某（另案处理）处充当“键盘手”，以女性身份通过相亲网站、“QQ”等网络聊天工具搭识男性网友、邀约男性网友见面，并将相关信息提供给许某，再由高兵（另案处理）安排其他女性在安徽省合肥市庐阳区一咖啡厅与男性网友见面，并进行非正常高某。被告人刘丹丹、汪登星按照消费金额的20％分成获利。被告人刘丹丹于2015年至2016年8月期间，单独或伙同被告人汪登星充当“键盘手”诱骗3名被害人高某共计人民币13600余元，分成获利人民币2360元；后被告人刘丹丹又单独或与被告人汪登星共同以谈恋爱、结婚为名通过微信等聊天工具，冒充女性继续与上述被诱骗消费男性及其他男性聊天，以“缺生活费”、“要结婚礼金”等理由骗得5名被害人钱款共计人民币68060元。其中被告人汪登星参与对梁某的诈骗，诈骗数额为57890元。 1、被告人刘丹丹、汪登星经事先合谋于2015年期间，由被告人汪登星冒充女性，通过相亲网认识浙江省杭州湾新区的被害人梁某，后被告人刘丹丹、汪登星先后假装与梁某聊天谈恋爱，并将梁某约至安徽省合肥市某咖啡厅内与许某安排的女子见面进行非正常高某，致使梁某消费人民币11800余元，被告人汪登星分得人民币2000元。后在被告人汪登星明知的情况下，被告人刘丹丹又通过微信聊天，以谈恋爱、结婚为名义继续骗取梁某信任，并虚构“结婚彩礼钱”、“缺生活费”等理由骗得被害人梁某共计人民币46050元。上述钱款用于被告人刘丹丹、汪登星共同生活。 2、被告人刘丹丹于2016年1月至2月期间，通过相亲网认识安徽黄山市的被害人吴某，假装与吴某谈恋爱，并虚构“缺见面路费”、“借钱”等理由，骗得被害人吴某共计人民币5000元。 3、被告人刘丹丹于2016年2月期间，认识安徽阜阳市的被害人李某，假装与李某谈恋爱，后虚构“缺见面路费”等理由，骗得被害人李某共计人民币1000元。 4、被告人刘丹丹于2016年7月期间，通过相亲网认识江苏省江阴市的被害人王某，冒充其他女性“方娇”，假装与王某聊天谈恋爱，后将王某约至安徽省合肥市某咖啡店与许某安排的女子见面进行非正常高某，致使王某消费人民币1400元，被告人刘丹丹分得人民币280元。后被告人刘丹丹以恋爱、结婚为名义继续骗取王某信任，并虚构“缺生活费”、“结婚要彩礼钱”、“父亲生病需要医疗费”等理由骗得被害人王某共计人民币15010元。 5、被告人刘丹丹于2016年8月期间，通过相亲网认识安徽省合肥市的被害人朱某2，假装与朱某2聊天谈恋爱，并将朱某2约至安徽省合肥市某饭店内与许某安排的女子见面进行非正常高某，致使朱某2消费人民币400余元，被告人刘丹丹分得人民币80元。后被告人刘丹丹以恋爱的名义继续骗取朱某2信任，并虚构“需要生活费”、“侄女被狗咬缺医药费”等理由骗得被害人朱某2共计人民币1000元。 被告人汪登星因第4笔犯罪被抓获后，如实供述了公安机关尚未掌握的第1笔犯罪事实。被告人刘丹丹被抓获后，如实供述了公安机关尚未掌握的第1、2、3、5笔诈骗事实。 案发后，被告人刘丹丹、汪登星已赔偿各被害人全部经济损失并取得谅解。 上述事实被告人刘丹丹、汪登星在侦查阶段多次供述在卷，在开庭审理过程中亦无异议，且有赔偿款收条、江阴市公安局制作的辨认笔录及照片，电子证据检查工作记录、搜查笔录、检查笔录及照片，扣押、发还物品清单，银行卡交易清单、被害人王某、梁某、吴某、李某、朱某2的陈述笔录及提供的微信转帐、红包记录，同案人许某的供述笔录、发破案经过、被告人的身份情况等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘丹丹、汪登星以非法占有为目的，利用电信网络技术手段骗取公民财物，数额巨大，二被告人的行为确已构成诈骗罪，系共同犯罪。被告人刘丹丹在其单独以及与被告人汪登星共同实施的第一笔诈骗犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚；在参与实施的“酒托诈骗”共同犯罪中起次要作用，系从犯，应当从轻或减轻处罚；归案后如实供述同种较重罪行，当庭自愿认罪，涉案赃款已退赔并取得谅解，综合上述情节，决定予以从轻处罚。被告人汪登星在共同诈骗犯罪中起次要作用，系从犯，应当从轻或减轻处罚；归案情形符合自首的构成要件，可视为自首，当庭自愿认罪，涉案赃款已退赔并取得谅解，综合上述情节，决定予以减轻处罚。公诉机关指控被告人刘丹丹、汪登星犯诈骗罪的事实清楚，证据确实、充分，指控的罪名正确，予以采纳。根据被告人汪登星的犯罪情节、悔罪表现，认为没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，可以宣告缓刑。据此，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一、三款、第七十二条第一、三款及《最高人民法院、最高人民检察院关于办理诈骗刑事案件适用法律若干问题的解释》第一条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一、四条之规定，判决如下：","pjjg":" 一、被告人刘丹丹犯诈骗罪，判处有期徒刑三年（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月14日起至2020年5月12日止），并处罚金人民币一万元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 二、被告人汪登星犯诈骗罪，判处有期徒刑一年，缓刑一年六个月（缓刑考验期限，从判决确定之日起计算），并处罚金人民币三千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向无锡市中级人民法院提出上诉。书面上诉的，应提交上诉状正本1份，副本2份。","qw":"刘丹丹、汪登星诈骗罪一审刑事判决书 江苏省江阴市人民法院 刑事判决书 （2017）苏0281刑初1112号 公诉机关江苏省江阴市人民检察院。 被告人刘丹丹，女，1988年12月10日生，，汉族，初中文化，无业，户籍所在地安徽省寿县，住安徽省合肥市瑶海区。2017年2月14日因本案被抓获，次日因涉嫌诈骗罪被江阴市公安局刑事拘留，同年3月17日被取保候审。2017年6月14日由本院决定逮捕，同日由江阴市公安局执行逮捕。现羁押于江阴市看守所。 被告人汪登星，男，系被告人刘丹丹丈夫，1987年3月4日生，，汉族，初中文化，天天快递快递员，户籍所在地安徽省寿县，住安徽省合肥市瑶海区。2017年2月14日因本案被抓获，次日因涉嫌诈骗罪被江阴市公安局取保候审。 江苏省江阴市人民检察院以澄检诉刑诉（2017）962号起诉书指控被告人刘丹丹、汪登星犯诈骗罪，于2017年5月26日向本院提起公诉。本院受理后，经审查于同日立案，适用简易程序，实行独任审判，于2017年6月14日公开开庭进行了审理。江阴市人民检察院指派代理检察员潘某出庭支持公诉，被告人刘丹丹、汪登星到庭参加诉讼。现已审理终结。 江苏省江阴市人民检察院指控被告人刘丹丹、汪登星分别于2014年1月、6月经他人介绍先后到许玉玺（另案处理）处充当“键盘手”，以女性身份通过相亲网站、“QQ”等网络聊天工具搭识男性网友、邀约男性网友见面，并将相关信息提供给许某，再由高兵（另案处理）安排其他女性在安徽省合肥市庐阳区一咖啡厅与男性网友见面，并进行非正常高某。被告人刘丹丹、汪登星按照消费金额的20％分成获利。被告人刘丹丹于2015年至2016年8月期间，单独或伙同被告人汪登星充当“键盘手”诱骗3名被害人高某共计人民币11800余元，分成获利人民币2360元；又另行以谈恋爱、结婚为名通过微信等聊天工具，冒充女性继续与上述被诱骗消费男性及其他男性聊天，以“缺生活费”、“要结婚礼金”等理由骗得5名被害人钱款共计人民币68060元。诈骗所得钱款均用于二人日常共同生活开支、支付房屋贷款等事项。 检察机关就上述指控提供了相应证据予以证明。公诉机关认为，被告人刘丹丹、汪登星的行为触犯了《中华人民共和国刑法》第二百六十六条、第二十五条第一款之规定，应以诈骗罪追究刑事责任。被告人刘丹丹、汪登星在“酒托诈骗”共同犯罪中起次要作用，系从犯，应当从轻或减轻处罚；被告人汪登星系自首，可以从轻或减轻处罚。 经审理查明：被告人刘丹丹、汪登星于2014年经他人介绍先后到许某（另案处理）处充当“键盘手”，以女性身份通过相亲网站、“QQ”等网络聊天工具搭识男性网友、邀约男性网友见面，并将相关信息提供给许某，再由高兵（另案处理）安排其他女性在安徽省合肥市庐阳区一咖啡厅与男性网友见面，并进行非正常高某。被告人刘丹丹、汪登星按照消费金额的20％分成获利。被告人刘丹丹于2015年至2016年8月期间，单独或伙同被告人汪登星充当“键盘手”诱骗3名被害人高某共计人民币13600余元，分成获利人民币2360元；后被告人刘丹丹又单独或与被告人汪登星共同以谈恋爱、结婚为名通过微信等聊天工具，冒充女性继续与上述被诱骗消费男性及其他男性聊天，以“缺生活费”、“要结婚礼金”等理由骗得5名被害人钱款共计人民币68060元。其中被告人汪登星参与对梁某的诈骗，诈骗数额为57890元。 1、被告人刘丹丹、汪登星经事先合谋于2015年期间，由被告人汪登星冒充女性，通过相亲网认识浙江省杭州湾新区的被害人梁某，后被告人刘丹丹、汪登星先后假装与梁某聊天谈恋爱，并将梁某约至安徽省合肥市某咖啡厅内与许某安排的女子见面进行非正常高某，致使梁某消费人民币11800余元，被告人汪登星分得人民币2000元。后在被告人汪登星明知的情况下，被告人刘丹丹又通过微信聊天，以谈恋爱、结婚为名义继续骗取梁某信任，并虚构“结婚彩礼钱”、“缺生活费”等理由骗得被害人梁某共计人民币46050元。上述钱款用于被告人刘丹丹、汪登星共同生活。 2、被告人刘丹丹于2016年1月至2月期间，通过相亲网认识安徽黄山市的被害人吴某，假装与吴某谈恋爱，并虚构“缺见面路费”、“借钱”等理由，骗得被害人吴某共计人民币5000元。 3、被告人刘丹丹于2016年2月期间，认识安徽阜阳市的被害人李某，假装与李某谈恋爱，后虚构“缺见面路费”等理由，骗得被害人李某共计人民币1000元。 4、被告人刘丹丹于2016年7月期间，通过相亲网认识江苏省江阴市的被害人王某，冒充其他女性“方娇”，假装与王某聊天谈恋爱，后将王某约至安徽省合肥市某咖啡店与许某安排的女子见面进行非正常高某，致使王某消费人民币1400元，被告人刘丹丹分得人民币280元。后被告人刘丹丹以恋爱、结婚为名义继续骗取王某信任，并虚构“缺生活费”、“结婚要彩礼钱”、“父亲生病需要医疗费”等理由骗得被害人王某共计人民币15010元。 5、被告人刘丹丹于2016年8月期间，通过相亲网认识安徽省合肥市的被害人朱某2，假装与朱某2聊天谈恋爱，并将朱某2约至安徽省合肥市某饭店内与许某安排的女子见面进行非正常高某，致使朱某2消费人民币400余元，被告人刘丹丹分得人民币80元。后被告人刘丹丹以恋爱的名义继续骗取朱某2信任，并虚构“需要生活费”、“侄女被狗咬缺医药费”等理由骗得被害人朱某2共计人民币1000元。 被告人汪登星因第4笔犯罪被抓获后，如实供述了公安机关尚未掌握的第1笔犯罪事实。被告人刘丹丹被抓获后，如实供述了公安机关尚未掌握的第1、2、3、5笔诈骗事实。 案发后，被告人刘丹丹、汪登星已赔偿各被害人全部经济损失并取得谅解。 上述事实被告人刘丹丹、汪登星在侦查阶段多次供述在卷，在开庭审理过程中亦无异议，且有赔偿款收条、江阴市公安局制作的辨认笔录及照片，电子证据检查工作记录、搜查笔录、检查笔录及照片，扣押、发还物品清单，银行卡交易清单、被害人王某、梁某、吴某、李某、朱某2的陈述笔录及提供的微信转帐、红包记录，同案人许某的供述笔录、发破案经过、被告人的身份情况等证据证实，足以认定。 本院认为，被告人刘丹丹、汪登星以非法占有为目的，利用电信网络技术手段骗取公民财物，数额巨大，二被告人的行为确已构成诈骗罪，系共同犯罪。被告人刘丹丹在其单独以及与被告人汪登星共同实施的第一笔诈骗犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚；在参与实施的“酒托诈骗”共同犯罪中起次要作用，系从犯，应当从轻或减轻处罚；归案后如实供述同种较重罪行，当庭自愿认罪，涉案赃款已退赔并取得谅解，综合上述情节，决定予以从轻处罚。被告人汪登星在共同诈骗犯罪中起次要作用，系从犯，应当从轻或减轻处罚；归案情形符合自首的构成要件，可视为自首，当庭自愿认罪，涉案赃款已退赔并取得谅解，综合上述情节，决定予以减轻处罚。公诉机关指控被告人刘丹丹、汪登星犯诈骗罪的事实清楚，证据确实、充分，指控的罪名正确，予以采纳。根据被告人汪登星的犯罪情节、悔罪表现，认为没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，可以宣告缓刑。据此，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一、三款、第七十二条第一、三款及《最高人民法院、最高人民检察院关于办理诈骗刑事案件适用法律若干问题的解释》第一条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一、四条之规定，判决如下： 一、被告人刘丹丹犯诈骗罪，判处有期徒刑三年（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月14日起至2020年5月12日止），并处罚金人民币一万元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 二、被告人汪登星犯诈骗罪，判处有期徒刑一年，缓刑一年六个月（缓刑考验期限，从判决确定之日起计算），并处罚金人民币三千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向无锡市中级人民法院提出上诉。书面上诉的，应提交上诉状正本1份，副本2份。 审判员张震星 二〇一七年六月十四日 书记员严刘燕 本案援引法律条款 《中华人民共和国刑法》： 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第三款被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律若干问题的解释》： 第一条诈骗公私财物价值三千元至一万元以上、三万元至十万元以上、五十万元以上的，应当分别认定为刑法第二百六十六条规定的“数额较大”、“数额巨大”、“数额特别巨大”。 各省、自治区、直辖市高级人民法院、人民检察院可以结合本地区经济社会发展状况，在前款规定的数额幅度内，共同研究确定本地区执行的具体数额标准，报最高人民法院、最高人民检察院备案。 最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》： 第一条根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。 （一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。 犯罪嫌疑人向其所在单位、城乡基层组织或者其他有关负责人员投案的；犯罪嫌疑人因病、伤或者为了减轻犯罪后果，委托他人先代为投案，或者先以信电投案的；罪行未被司法机关发觉，仅因形迹可疑被有关组织或者司法机关盘问、教育后，主动交代自己的罪行的；犯罪后逃跑，在被通缉、追捕过程中，主动投案的；经查实确已准备去投案，或者正在投案途中，被公安机关捕获的，应当视为自动投案。 并非出于犯罪嫌疑人主动，而是经亲友规劝、陪同投案的；公安机关通知犯罪嫌疑人的亲友，或者亲友主动报案后，将犯罪嫌疑人送去投案的，也应当视为自动投案。 犯罪嫌疑人自动投案后又逃跑的，不能认定为自首。 （二）如实供述自己的罪行，是指犯罪嫌疑人自动投案后，如实交代自己的主要犯罪事实。 犯有数罪的犯罪嫌疑人仅如实供述所犯数罪中部分犯罪的，只对如实供述部分犯罪的行为，认定为自首。 共同犯罪案件中的犯罪嫌疑人，除如实供述自己的罪行，还应当供述所知的同案犯，主犯则应当供述所知其他同案的共同犯罪事实，才能认定为自首。 犯罪嫌疑人自动投案并如实供述自己的罪行后又翻供的，不能认定为自首，但在一审判决前又能如实供述的，应当认定为自首。 第四条被采取强制措施的犯罪嫌疑人、被告人和已宣判的罪犯，如实供述司法机关尚未掌握的罪行，与司法机关已掌握的或者判决确定的罪行属同种罪行的，可以酌情从轻处罚；如实供述的同种罪行较重的，一般应当从轻处罚。","writId":"019b32cfcff3aa2ae868a6d68c6f64c886a","writName":"刘丹丹、汪登星诈骗罪一审刑事判决书"}
