{"ajId":"883b0da0-4827-46d4-9a90-8b28ec377606","ajName":"安徽省凤台县淮河化工厂、朱庆伍污染环境一案","ajjbqk":" 凤台县人民检察院指控：2008年6月至2011年12月期间，朱庆伍、詹某1（另案处理）等人在凤台县刘集镇山口村许郢孜经营凤台县淮河化工厂，朱庆伍持有股份并任职厂长，詹某1为法人代表，该化工厂生产甲基三乙氧基硅烷、苯基三氧氯硅烷等化工产品。该厂在生产过程中产生废料高沸物，高沸物装在200升桶内，未经任何保护措施，长期堆放在工厂院内三车间门口、东院墙下两处石棉瓦棚子内。由于淮河化工厂无工业废水、废料处理设施，为节约成本，提高生产利润，2010年朱庆伍、詹某1安排工人将两处石棉瓦棚子内的高沸物填埋在化工厂院内西南处。之后，朱庆伍、詹某1雇佣建筑工人在该填埋处上方加盖一间简易仓库。 2017年5月，经谱研化工技术服务成都有限公司对该填埋物（高沸物）进行分析，笨含量在0.34％至2.14％之间。根据《危险废物鉴别标准毒性物质含量鉴别》中规定，笨属于致癌物质，总含量超过0.1％即判定为危险废物。 2017年7月，凤台县刘集镇人民政府与安徽人立环保科技有限公司、徐州焻翔物流有限公司签订危险废物处置协议。第一阶段清运工作结束后，经安徽人立环保科技有限公司称重，已清运填埋物及被污染的土壤重量为138.86吨，凤台县刘集镇人民政府共支付产生费用发票合计122.1968万元。 公诉机关指控上述事实向法庭举出的证据有：1、证人詹某1、齐某、许某1、詹某2、詹某3、许某2、詹某4、詹某5、詹某6、詹某7、詹某8的证言；2、被告人朱庆伍的供述及辩解；3、谱研化工技术服务成都有限公司分析报告及安徽华测检测技术有限公司检测报告；4、凤台县公安局现场勘验笔录及刑侦技术图片；5、户籍证明、归案经过等证据；据此，公诉机关认为：被告人安徽省凤台县淮河化工厂违反国家法律规定，私自处置、掩埋未经处理的危险废物，严重污染环境，后果特别严重，被告人朱庆伍作为单位直接负责的主管人员，其行为均已构成污染环境罪。被告单位安徽省凤台县淮河化工厂造成国家损失122.1968万元，应予赔偿。被告人朱庆伍在案发后主动到公安机关投案，并能如实供述犯罪事实，系自首，可从轻或减轻处罚。公诉机关提请本院根据《中华人民共和国刑法》第三百三十八条，第二十五条第一款，第三十条，第三十一条，第六十七条第一款及《中华人民共和国环境保护法》第六十四条，《中华人民共和国侵权责任法》第六十五条，《中华人民共和国刑事诉讼法》第九十九条第二款的规定，依法对被告人朱庆伍予以判处并要求被告单位安徽省凤台县淮河化工厂赔偿给国家造成的损失。 被告单位的诉讼代表人詹同信及被告人朱庆伍在开庭审理中对公诉机关指控的事实和罪名无异议。 被告单位的诉讼代表人詹同信对安徽省凤台县人民检察院提出的附带民事赔偿请求无异议。 被告人朱庆伍的辩护人辩护提出，被告人朱庆伍能主动到公安机关投案，如实供述犯罪事实，系自首，积极赔偿给国家因处置危险废物造成的损失，且造成污染环境，情节显著轻微，建议对其减轻处罚。 经审理查明：2008年6月至2011年12月期间，朱庆伍、詹某1（另案处理）等人在凤台县刘集镇山口村许郢孜经营凤台县淮河化工厂，朱庆伍持有股份并任职厂长，詹某1为法人代表，该化工厂生产甲基三乙氧基硅烷、苯基三氧氯硅烷等化工产品。该厂在生产过程中产生废料高沸物，高沸物装在200升桶内，未经任何保护措施，长期堆放在工厂院内三车间门口、东院墙下两处石棉瓦棚子内。由于淮河化工厂无工业废水、废料处理设施，为节约成本，提高生产利润，2010年朱庆伍、詹某1安排工人将两处石棉瓦棚子内的高沸物填埋在化工厂院内西南处。之后，朱庆伍、詹某1雇佣建筑工人在该填埋处上方加盖一间简易仓库。 2017年5月，经谱研化工技术服务成都有限公司对该填埋物（高沸物）进行分析，笨含量在0.34％至2.14％之间。根据《危险废物鉴别标准毒性物质含量鉴别》中规定，笨属于致癌物质，总含量超过0.1％即判定为危险废物。 2017年7月，凤台县刘集镇人民政府与安徽人立环保科技有限公司、徐州焻翔物流有限公司签订危险废物处置协议。第一阶段清运工作结束后，经安徽人立环保科技有限公司称重，已清运填埋物及被污染的土壤重量为138.86吨，凤台县刘集镇人民政府为处置危险废物共支付费用122.1968万元。 另查明：被告人朱庆伍于2017年8月31日接凤台县公安局民警电话后，主动到凤台县公安局接受讯问；被告人朱庆伍亲属向本院交付安徽省凤台县淮河化工厂给凤台县刘集镇人民政府为处置危险废物造成的经济损失122.1968万元。 上述事实，被告单位的诉讼代表人詹同信及被告人朱庆伍在开庭审理过程中亦无异议，且有证人詹某1、齐某、许某1、詹某2、詹某3、许某2、詹某4、詹某5、詹某6、詹某7、詹某8的证言，凤台县公安局现场勘验笔录及刑侦技术图片，凤台县环保局现场勘察笔录，营业执照、组织机构代码，企业注册信息，环境影响报告书，关于环境影响报告书的批复，谱研化工技术服务成都有限公司分析报告，安徽华测监测技术有限公司检测报告，上海华测品标监测技术有限公司定性报告，凤台县环保局危险废物判定依据，凤台县刘集镇人民政府出具的关于淮河化工厂危险废弃物相关处置费用的说明，淮河化工厂股东会议记录，处置废弃物费用发票，安徽人立环保科技有限公司出具的危废收集说明，淮河化工厂承包合同，山口社区村委会出具的证明，江苏省宜兴市人民法院刑事判决书，释放证明书，凤台县公安局治安管理大队出具的归案经过说明，收据，户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为：被告单位安徽省凤台县淮河化工厂违反国家法律规定，私自处置、掩埋未经处理的危险废物，严重污染环境，给国家因处置危险废物造成重大损失，后果特别严重，被告人朱庆伍作为单位直接负责的主管人员，其行为均已构成污染环境罪，应依法予以惩处。凤台县人民检察院指控的事实及罪名成立，本院予以确认。被告人朱庆伍在案发后主动到公安机关投案，并能如实供述犯罪事实，系自首，依法予以减轻处罚。被告人朱庆伍的辩护人辩护提出，被告人朱庆伍能主动到公安机关投案，如实供述犯罪事实，系自首，积极赔偿给国家因处置危险废物造成的损失，建议对其减轻处罚的辩护意见成立，本院予以采纳，但辩护提出，被告人朱庆伍的行为造成污染环境，系情节显著轻微的辩护意见，经查，被告人朱庆伍在担任安徽省凤台县淮河化工厂厂长期间，违反国家法律规定，私自处置、掩埋未经处理的危险废物，严重污染环境，给国家造成直接损失122.1968万元，后果特别严重，其行为不符合情节显著轻微，故辩护意见不成立，本院不予采纳。被告单位安徽省凤台县淮河化工厂给凤台县刘集镇人民政府为处置危险废物造成的经济损失122.1968万元，依法应予赔偿。由于被告人朱庆伍亲属愿意代为安徽省凤台县淮河化工厂赔偿给凤台县刘集镇人民政府为处置危险废物造成的经济损失122.1968万元，且已支付至本院，可对被告人朱庆伍酌情从轻处罚。依照《中华人民共和国刑法》第三百三十八条，第二十五条第一款，第三十条，第三十一条，第六十七条第一款，第五十二条，第五十三条，第三十六条第一款及最高人民法院最高人民检察院《关于办理环境污染刑事案件适用法律若干问题的解释》第三条第（五）项，第十一条及《中华人民共和国环境保护法》第六十四条，《中华人民共和国侵权责任法》第六十五条之规定，判决如下：","pjjg":" 一、被告单位安徽省凤台县淮河化工厂犯污染环境罪，判处罚金十万元；罚金于判决生效后十日内履行； 二、被告人朱庆伍犯污染环境罪，判处有期徒刑一年，并处罚金三万元（已缴纳）； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月13日起至2018年10月16日止。） 三、被告单位安徽省凤台县淮河化工厂赔偿凤台县刘集镇人民政府损失122.1968万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省凤台县人民法院 刑事附带民事判决书 （2017）皖0421刑初390号 公诉机关暨附带民事公益诉讼人安徽省凤台县人民检察院。 被告单位安徽省凤台县淮河化工厂，住所地：安徽省凤台县。 诉讼代表人詹同信，系安徽省凤台县淮河化工厂股东。 被告人朱庆伍，男，1968年10月14日出生于安徽省凤台县，汉族，小学文化，2008年至2011年任安徽省凤台县淮河化工厂厂长，住安徽省凤台县。因涉嫌犯污染环境罪于2017年9月1日被凤台县公安局刑事拘留，同年9月30日被凤台县人民检察院批准逮捕，当日被凤台县公安局执行逮捕，2017年10月27日被凤台县公安局取保候审，同年11月15日被凤台县人民检察院取保候审，同年12月13日被凤台县人民法院决定逮捕，同日由凤台县公安局执行逮捕。现羁押在凤台县看守所。 辩护人李曙光，安徽永幸律师事务所律师。 凤台县人民检察院以凤检刑诉［2017］380号起诉书指控被告单位安徽省凤台县淮河化工厂犯污染环境罪，被告人朱庆伍犯污染环境罪，于2017年12月12日向本院提起公诉。同时凤台县人民检察院要求被告单位安徽省凤台县淮河化工厂给凤台县刘集镇人民政府处置危险废物造成的经济损失予以赔偿，向本院提起刑事附带民事公益诉讼。本院审查后于同日立案，依法适用简易程序，组成合议庭，于2018年1月17日、4月9日公开开庭审理了本案。凤台县人民检察院指派检察员卞某、王某出庭支持公诉。被告单位的诉讼代表人詹同信，被告人朱庆伍及其辩护人李曙光到庭参加诉讼。本案在审理过程中，凤台县人民检察院因补充侦查，建议延期审理，本院依法同意延期审理。本案现已审理终结。 凤台县人民检察院指控：2008年6月至2011年12月期间，朱庆伍、詹某1（另案处理）等人在凤台县刘集镇山口村许郢孜经营凤台县淮河化工厂，朱庆伍持有股份并任职厂长，詹某1为法人代表，该化工厂生产甲基三乙氧基硅烷、苯基三氧氯硅烷等化工产品。该厂在生产过程中产生废料高沸物，高沸物装在200升桶内，未经任何保护措施，长期堆放在工厂院内三车间门口、东院墙下两处石棉瓦棚子内。由于淮河化工厂无工业废水、废料处理设施，为节约成本，提高生产利润，2010年朱庆伍、詹某1安排工人将两处石棉瓦棚子内的高沸物填埋在化工厂院内西南处。之后，朱庆伍、詹某1雇佣建筑工人在该填埋处上方加盖一间简易仓库。 2017年5月，经谱研化工技术服务成都有限公司对该填埋物（高沸物）进行分析，笨含量在0.34％至2.14％之间。根据《危险废物鉴别标准毒性物质含量鉴别》中规定，笨属于致癌物质，总含量超过0.1％即判定为危险废物。 2017年7月，凤台县刘集镇人民政府与安徽人立环保科技有限公司、徐州焻翔物流有限公司签订危险废物处置协议。第一阶段清运工作结束后，经安徽人立环保科技有限公司称重，已清运填埋物及被污染的土壤重量为138.86吨，凤台县刘集镇人民政府共支付产生费用发票合计122.1968万元。 公诉机关指控上述事实向法庭举出的证据有：1、证人詹某1、齐某、许某1、詹某2、詹某3、许某2、詹某4、詹某5、詹某6、詹某7、詹某8的证言；2、被告人朱庆伍的供述及辩解；3、谱研化工技术服务成都有限公司分析报告及安徽华测检测技术有限公司检测报告；4、凤台县公安局现场勘验笔录及刑侦技术图片；5、户籍证明、归案经过等证据；据此，公诉机关认为：被告人安徽省凤台县淮河化工厂违反国家法律规定，私自处置、掩埋未经处理的危险废物，严重污染环境，后果特别严重，被告人朱庆伍作为单位直接负责的主管人员，其行为均已构成污染环境罪。被告单位安徽省凤台县淮河化工厂造成国家损失122.1968万元，应予赔偿。被告人朱庆伍在案发后主动到公安机关投案，并能如实供述犯罪事实，系自首，可从轻或减轻处罚。公诉机关提请本院根据《中华人民共和国刑法》第三百三十八条，第二十五条第一款，第三十条，第三十一条，第六十七条第一款及《中华人民共和国环境保护法》第六十四条，《中华人民共和国侵权责任法》第六十五条，《中华人民共和国刑事诉讼法》第九十九条第二款的规定，依法对被告人朱庆伍予以判处并要求被告单位安徽省凤台县淮河化工厂赔偿给国家造成的损失。 被告单位的诉讼代表人詹同信及被告人朱庆伍在开庭审理中对公诉机关指控的事实和罪名无异议。 被告单位的诉讼代表人詹同信对安徽省凤台县人民检察院提出的附带民事赔偿请求无异议。 被告人朱庆伍的辩护人辩护提出，被告人朱庆伍能主动到公安机关投案，如实供述犯罪事实，系自首，积极赔偿给国家因处置危险废物造成的损失，且造成污染环境，情节显著轻微，建议对其减轻处罚。 经审理查明：2008年6月至2011年12月期间，朱庆伍、詹某1（另案处理）等人在凤台县刘集镇山口村许郢孜经营凤台县淮河化工厂，朱庆伍持有股份并任职厂长，詹某1为法人代表，该化工厂生产甲基三乙氧基硅烷、苯基三氧氯硅烷等化工产品。该厂在生产过程中产生废料高沸物，高沸物装在200升桶内，未经任何保护措施，长期堆放在工厂院内三车间门口、东院墙下两处石棉瓦棚子内。由于淮河化工厂无工业废水、废料处理设施，为节约成本，提高生产利润，2010年朱庆伍、詹某1安排工人将两处石棉瓦棚子内的高沸物填埋在化工厂院内西南处。之后，朱庆伍、詹某1雇佣建筑工人在该填埋处上方加盖一间简易仓库。 2017年5月，经谱研化工技术服务成都有限公司对该填埋物（高沸物）进行分析，笨含量在0.34％至2.14％之间。根据《危险废物鉴别标准毒性物质含量鉴别》中规定，笨属于致癌物质，总含量超过0.1％即判定为危险废物。 2017年7月，凤台县刘集镇人民政府与安徽人立环保科技有限公司、徐州焻翔物流有限公司签订危险废物处置协议。第一阶段清运工作结束后，经安徽人立环保科技有限公司称重，已清运填埋物及被污染的土壤重量为138.86吨，凤台县刘集镇人民政府为处置危险废物共支付费用122.1968万元。 另查明：被告人朱庆伍于2017年8月31日接凤台县公安局民警电话后，主动到凤台县公安局接受讯问；被告人朱庆伍亲属向本院交付安徽省凤台县淮河化工厂给凤台县刘集镇人民政府为处置危险废物造成的经济损失122.1968万元。 上述事实，被告单位的诉讼代表人詹同信及被告人朱庆伍在开庭审理过程中亦无异议，且有证人詹某1、齐某、许某1、詹某2、詹某3、许某2、詹某4、詹某5、詹某6、詹某7、詹某8的证言，凤台县公安局现场勘验笔录及刑侦技术图片，凤台县环保局现场勘察笔录，营业执照、组织机构代码，企业注册信息，环境影响报告书，关于环境影响报告书的批复，谱研化工技术服务成都有限公司分析报告，安徽华测监测技术有限公司检测报告，上海华测品标监测技术有限公司定性报告，凤台县环保局危险废物判定依据，凤台县刘集镇人民政府出具的关于淮河化工厂危险废弃物相关处置费用的说明，淮河化工厂股东会议记录，处置废弃物费用发票，安徽人立环保科技有限公司出具的危废收集说明，淮河化工厂承包合同，山口社区村委会出具的证明，江苏省宜兴市人民法院刑事判决书，释放证明书，凤台县公安局治安管理大队出具的归案经过说明，收据，户籍证明等证据证实，足以认定。 本院认为：被告单位安徽省凤台县淮河化工厂违反国家法律规定，私自处置、掩埋未经处理的危险废物，严重污染环境，给国家因处置危险废物造成重大损失，后果特别严重，被告人朱庆伍作为单位直接负责的主管人员，其行为均已构成污染环境罪，应依法予以惩处。凤台县人民检察院指控的事实及罪名成立，本院予以确认。被告人朱庆伍在案发后主动到公安机关投案，并能如实供述犯罪事实，系自首，依法予以减轻处罚。被告人朱庆伍的辩护人辩护提出，被告人朱庆伍能主动到公安机关投案，如实供述犯罪事实，系自首，积极赔偿给国家因处置危险废物造成的损失，建议对其减轻处罚的辩护意见成立，本院予以采纳，但辩护提出，被告人朱庆伍的行为造成污染环境，系情节显著轻微的辩护意见，经查，被告人朱庆伍在担任安徽省凤台县淮河化工厂厂长期间，违反国家法律规定，私自处置、掩埋未经处理的危险废物，严重污染环境，给国家造成直接损失122.1968万元，后果特别严重，其行为不符合情节显著轻微，故辩护意见不成立，本院不予采纳。被告单位安徽省凤台县淮河化工厂给凤台县刘集镇人民政府为处置危险废物造成的经济损失122.1968万元，依法应予赔偿。由于被告人朱庆伍亲属愿意代为安徽省凤台县淮河化工厂赔偿给凤台县刘集镇人民政府为处置危险废物造成的经济损失122.1968万元，且已支付至本院，可对被告人朱庆伍酌情从轻处罚。依照《中华人民共和国刑法》第三百三十八条，第二十五条第一款，第三十条，第三十一条，第六十七条第一款，第五十二条，第五十三条，第三十六条第一款及最高人民法院最高人民检察院《关于办理环境污染刑事案件适用法律若干问题的解释》第三条第（五）项，第十一条及《中华人民共和国环境保护法》第六十四条，《中华人民共和国侵权责任法》第六十五条之规定，判决如下： 一、被告单位安徽省凤台县淮河化工厂犯污染环境罪，判处罚金十万元；罚金于判决生效后十日内履行； 二、被告人朱庆伍犯污染环境罪，判处有期徒刑一年，并处罚金三万元（已缴纳）； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月13日起至2018年10月16日止。） 三、被告单位安徽省凤台县淮河化工厂赔偿凤台县刘集镇人民政府损失122.1968万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孙永强 审判员李晓敏 人民陪审员靳琪璐 二〇一八年四月九日 书记员张明跃 附有关条款 《中华人民共和国刑法》 第三百三十八条违反国家规定，排放、倾倒或者处置有放射性的废物、含传染病病原体的废物、有毒物质或者其他有害物质，严重污染环境的，处三年以下有期徒刑或者拘役，并处或者单处罚金；后果特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸缴纳确实有困难的，经人民法院裁定，可以延期缴纳，酌情减少或者免除。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 《中华人民共和国环境保护法》 第六十四条因环境污染和破坏生态造成损害的，应当依照《中华人民共和国侵权责任法》的有关规定承担侵权责任。 《中华人民共和国侵权责任法》 第六十五条因污染环境造成损害的，污染者应当承担侵权责任。 最高人民法院最高人民检察院《关于办理环境污染刑事案件适用法律若干问题的解释》 第三条实施刑法第三百三十八条第三百三十九条规定的行为，具有下列情形之一的，应当为后果特别严重： （一） （五）致使公私财产损失一百万元以上的 第十一条单位实施本解释规定的犯罪的，依照本解释规定的定罪量刑标准，对直接负责的主管人员和其他直接责任人员定罪处罚，并对单位判处罚金。","writId":"046d72ae803a886da6aa79609980f39c39d","writName":"安徽省凤台县淮河化工厂、朱庆伍污染环境一审刑事判决书"}
