{"ajId":"25c1f9cc-aaf9-416f-ae65-5888a6de5b8f","ajName":"惠州市可得宜实业有限责任公司与惠州市国土资源局土地其他行政行为一案","ajjbqk":" 公诉机关以惠市检刑诉（2013）0085号起诉书指控： （一）对非国家工作人员行贿、非国家工作人员受贿 2008年1月15日，被告人陈志兴为顺利非法倒卖土地使用权，给予时任惠东县大岭镇桥星村村委会干部的被告人周永、周新才、周新安、赖运浓和周添洪（另案处理）共10万元人民币作好处费，后周永、周新才、周新安、赖运浓和周某3每人分得2万元。 （二）虚报注册资本 2008年5月19日，被告人陈志兴在没有实际缴纳注册资本的情况下，通过惠州市久顺信息咨询有限公司（下称久顺公司）以银行转账方式将600万元人民币转入陈指定的验资账号68×××83。次日，陈志兴将该笔600万元从上述验资账号转出久顺公司，由此通过验资，陈志兴在惠东县工商行政管理局登记注册了注册资本为人民币六百万元的惠州市兴凯投资有限公司。 （三）非法转让土地使用权 1993年4月18日和1994年5月8日，林某2以惠东县卫生局印刷厂代表人的身份与惠东县大岭镇桥星村民委员会先后签订了《合作投资开发大岭镇桥星金桥农贸工商街协议书》、《合作开发大岭镇桥星金桥农贸工商街的补充意见》，约定林负责向桥星管理区大岭岗、盐行地段征地约112亩，收益林占70％，桥星村委占30％。2009年5月5日，被告人周永、周新才、周新安又以大岭镇桥星村民委员会的名义与被告人陈志兴签订《合作承包开发综合建设项目合同书》，以所谓的合作开发的形式变相转让上述112.16亩土地，约定转让价款为人民币150万元。 （四）合同诈骗 1、2008年6月9日以来，被告人陈志兴在没有取得桥星村委大岭岗、盐行地段土地权属的情况下，利用其与大岭镇桥星村委签订的《合作承包开发综合建设项目合同书》，谎称该地由其和桥星村委合作经营，并隐瞒了该地块被查封的事实，从而骗得被害人黄某1等27人的信任，以虚构的大岭镇桥星工贸新区筹建处名义，通过与上述27名被害人签订《共同建设桥星村工贸新区协议书》的方式，将57.3亩土地出售，骗取了黄某1、许某1、钟某1等27人购地款共人民币602.3万元。 2、2006年7月15日，惠州市东晟实业有限公司（下称东晟公司）与惠东县桥星村陈屋村民小组（下称陈屋小组）签订《征地协议》，东某公司向陈屋小组征得该小组土地226.93亩。2008年4月1日，东某公司委托被告人陈志兴办理桥星村（老围岭）地段开发项目事宜。2010年9月3日，陈志兴以惠州市兴凯实业有限公司名义与陈屋小组签订《合作经营协议》，陈屋小组以老围岭土地306亩与陈志兴共同开发。2007年8月至2011年间，陈志兴将老围岭地块划分成约500套宅基地，谎称该地块可以建房、办证，以虚构的大岭镇桥星工贸新区筹建处名义，通过签订《共同建设围岭新村协议书》的方式，出售土地16.9亩，骗取杨某、俞某、黄某2、黄某3等102人购地款共人民币544.48万元。 公诉机关以惠市检公诉刑追诉（2015）0001号追加起诉书指控： 2008年4月1日，被告人陈志兴与惠州市东某实业有限公司（以下简称东某公司）签订《合作开发山地协议书》，约定共同开发惠东县大岭镇桥星村民委员会陈屋村民小组于2006年7月15日转让给东某公司的老围岭和沙某背集体土地。2008年5月19日，陈志兴设立惠州市兴凯实业有限公司（以下简称兴凯公司）。2009年11月，陈志兴在周某1被刑事追究期间，想独自和陈屋村民小组签订协议，以自行开发老围岭和沙某背的土地，于是通过时任陈屋村民小组村民代表古某（另案处理）多次找陈屋村民小组长陈长生和村民代表陈瑞强（均另案处理）协商另行签订协议开发沙某背的土地，且承诺给三人每人5万元的好处费。2009年11月23日，陈长生、古某、陈瑞强代表陈屋村民小组与陈志兴在其办公室签订了关于同意兴凯公司投资建设沙某背土地的协议。事后，陈志兴给陈某2、陈某3强和古某每人各5万元的好处费，三人拿到钱后各自在陈志兴打印好的收条上签了名。2010年9月3日，在陈志兴的要求下，陈某2、古某、陈某3强代表陈屋村民小组同兴凯公司签订了《合作经营协议》，约定双方合作开发已转让给东某公司的老围岭土地。 公诉机关为支持上述指控，当庭出示了书证、证人证言、被害人陈述、被告人供述与辩解等证据。 公诉机关认为，被告人陈志兴为谋取不正当利益，给予桥星村村委会干部及桥星村陈屋村村民小组长和村民代表财物，数额较大；申请公司登记时采取欺诈手段虚报注册资本，欺骗公司登记主管部门，取得公司登记，且虚报注册资本数额巨大、后果严重；以非法占有为目的，隐瞒真相，以虚构的单位与对方当事人签订合同，骗取对方当事人财物，数额特别巨大，其行为触犯《中华人民共和国刑法》第一百六十四条第一款、第一百五十八条第一款、第二百二十四条之规定，犯罪事实清楚，证据确实、充分，应当以对非国家工作人员行贿罪、虚报注册资本罪、合同诈骗罪追究其刑事责任。被告人周永、周新才、周新安、赖运浓在担任桥星村村委会干部期间，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额较大，其行为均触犯《中华人民共和国刑法》第一百六十三条第一款之规定，犯罪事实清楚，证据确实、充分，应当以非国家工作人员受贿罪追究其刑事责任。被告人周永、周新才、周新安担任桥星村村委会干部期间，以牟利为目的，违反土地管理法规，非法转让土地使用权，情节特别严重，其行为均触犯《中华人民共和国刑法》第二百二十八条、第二百三十一条之规定，犯罪事实清楚，证据确实、充分，应当以非法转让土地使用权罪追究其刑事责任。被告人陈志兴、周永、周新才、周新安均身犯数罪，具有《中华人民共和国刑法》第六十九条规定之情节。依照《中华人民共和国刑事诉讼法》第一百四十一条的规定，提起公诉，请依法判处。 被告人陈志兴辩称：1、对于指控其行贿，是其与桥星村委会合作的开发的押金，对于追加起诉其行贿，该笔款项是劳务费，而非行贿款；2、对于虚报注册资本罪，其是委托久顺公司去办理，其他均不知情；3、对于指控其合同诈骗罪，其参与共建桥星村工贸新区，并无合同诈骗的事实，对于围岭新村也无合同诈骗的事实，均按合同约定履行。 辩护人吴电平提出：起诉书指控陈志兴的三项罪名均不成立。1、对非国家工作人员行贿罪，支付给桥星村委会的10万元不是行贿，而是定金款，10万元收据盖有村委会公章；关于支付给陈某2、古某、陈某3强三人各5万元劳务费不是行贿，从三张收条可以清楚表明是劳务费而不是行贿。2、关于虚报注册资本罪，根据2014年2月7日国务院《注册资本登记制度改革方案》第二条规定，兴凯公司不用实缴和验资，因此，该条罪名不成立。3、对于合同诈骗罪，《合作承包开发综合项目合同书》、《共同建设桥星村工贸新区协议书》等合同属于民事行为合同，不能认定虚构大岭镇桥星工贸新区筹建处，其拥有土地合作开发使用权，其没有非法占有的目的，没有牟利，不存在骗取、非法占有。 辩护人幸伟华提出：陈志兴不构成合同诈骗罪，开发新农村项目是惠东县脱贫项目，陈志兴有报备桥星村委会、大岭镇有关规划、国土部门手续；陈志兴不构成行贿罪，所给付给桥星村和有关人员的款项有收条、收据；陈志兴不构成虚报注册资本罪，《公司法》规定注册资本和实收资本已经不成为公司成立的必备条件。 被告人周永对起诉书指控不持异议。 被告人周新才对起诉书指控不持异议。 被告人周新安对起诉书指控不持异议。 被告人赖运浓对起诉书指控不持异议。 经审理查明： （一）对非国家工作人员行贿、非国家工作人员受贿 1、2007年下半年，被告人陈志兴想购买惠东县大岭镇桥星村委会大岭岗地段的土地进行开发，为了取得村委干部的支持和配合，2008年1月15日，被告人陈志兴给时任惠东县大岭镇桥星村村委会干部的被告人周永、周新才、周新安、赖运浓和周添洪（另案处理）共10万元人民币作好处费。后被告人周永、周新才、周新安、赖运浓和周某3每人平均各分得2万元。案发后，被告人周永、周新才、周新安、赖运浓已分别退回赃款人民币2万元。 认定上述事实的证据有： （1）惠东县大岭镇桥星村委会出具的收条，证实2008年1月15日大岭镇桥星村委会收到陈志兴交来10万元人民币，经手人是被告人周新安。收条上加盖有惠东县大岭镇桥星村民委员会公章。 （2）周永、周新安、周新才、周某3、赖运浓签名的2008年1月15日收到兴凯公司陈志兴交来壹拾万元开支记录纸四张，内容为： 2007年5.1节后出行桂林自行旅游（两委干部）（当时周永书记借款）费用，15600元。 2007年10月2号集体出北京自行旅游（当时周永书记借款）七天费用，31375元。 当年春节前两委干部出香港、澳门自行旅游七天，费用34802元。 2008年3月2日，村两委干部集体出行海南岛自行旅游6天，费用17451元。 （3）惠东县纪律检查委员会办公室出具的暂时扣留财物收据和暂予扣留、封存涉案款物登记表，惠州市中级人民法院收据，证实被告人周永、周新才、周新安、赖运浓已分别退赃2万元。 （4）被告人供述 ①被告人陈志兴供称：2007年下半年，大岭镇桥星村委会干部周新才引进我到他们村委会去购买大岭岗地段的112亩土地，这10万元的款项当时我是想作为开发大岭岗地段的定金，后来村委会书记兼主任周永提出说该10万元就作为他们村委会班子（5人）的活动经费给他们使用。鉴于我当时正在和他们购买土地中，考虑到有很多事需要他们村委干部的支持和配合，就同意了他们的要求。这10万元钱我是在2008年1月15日叫公司财务庄维业直接送到周新才家里，由周新才写回一张10万元的收据给我们公司。我交了10万元给桥星村委会后到外面去招商引资，并找到许就雄、李某2两个人来投资该地。桥星村委会在收取我10万元定金后，写了一份《委托书》给我，由我在770万元底价的情况下向外招商引资。我们双方没有签合同书，只是明确了我在支付680万元款项给桥星村委会后该地就由我自行进行规划、转让或开发使用。 ②被告人周永供称：2007年下半年，陈志兴提出想购买我们村委会大岭岗地段的土地进行开发，随后主动提出说如果交易成功的话就给我们村委会5个干部10万元好处费，给我们作为到处旅游、参观的费用。2008年1月15日，兴凯公司将10万元现金交给周新才，随后周新才将该笔款转交给周新安。2008年3月村干部按届的时候，我们原有的5位村干部分别是我、周新才、周新安、周添洪、赖运浓在村委会办公室经过商议后决定将这10万元款平分，5人各分得2万元。这笔款没有入村委会帐册。 ③被告人周新才供称：2007年下半年，陈志兴提出想购买我们村委会大岭岗地段的土地进行开发使用，但要经过我们村委会支持和协助，随后陈志兴就主动向我们村干部提出说给我们5名村干部10万元的红包钱，用作平时的活动费及到外面走走。2008年1月15日下午，陈志兴叫庄维业拿了10万元现金到我家，结果我和周新安一起将该笔款收下来。庄维业要我们写回收据给他，我们说陈志兴给我们好处费还要写收据？庄维业说没有收据他没有办法回去向老板交差。结果周新安就写回一张10万元的收据给对方。后来我们经过商量决定将10万元好处费平分，5名村干部包括我、周永、周新安、周某3、赖运浓各分得2万元。这笔款因为是好处费，所以不需要入村委会帐册。但是我们担心有问题，所以就虚构了去北京、海南岛、香港等地旅游开支的假证明，并叫村干部签名确认。 ④被告人周新安供称：2008年1月15日下午约4、5点钟，周新才打电话叫我到他家，他说陈志兴拿钱过来了。我到他家见周新才和陈志兴的妹夫业仔在一起，周新才说快过年了，陈志兴拿10万元给我们村委班子成员作好处费。业仔交给我一个塑料袋，我简单点了一下，共10叠，每叠1万元。业仔叫我写收条给他，我说你们给好处钱哪里用写收条，业仔说如不写收条给他，他回去无法向陈志兴交差。我就给他写了张收条。业仔走后，我即打电话问周永这笔钱怎么处理，周永说班子5名成员每人2万元分掉。我就丢给周新才2万元，我自己拿了2万元。次日，我把6万元带到村委会办公室，分给周永、周某3、赖运浓三人各2万元。后来，我觉得这10万元收条由我写的，我又是村委财务，没有开支记录日后无法交差，遂于去年底提出补假开支记录。周某3说出个证明给我们旅游花掉算了。我于是用村委便条写了四张2007年5月10日桂林旅游、2007年10月8日北京旅游、2008年1月25日香港、澳门旅游、2008年3月11日海南旅游假开支记录，分别由我、周永、赖运浓、周某3、周新才签名来冲抵这10万元。 ⑤被告人赖运浓供称，2008年1、2月份，听说因为陈志兴与我村委洽谈搞土地开发，给了我们班子干部10万元现金作红包钱（好处费），周新安在村委办公室交给我2万元现金，说是陈志兴给的10万元红包钱。我们班子周永、周新才、周某4、周某3每人2万。2011年10月份的一天下午，周新安到我家，拿了2份开支记录叫我签名，说那2万元当去旅游花了。 2、2008年4月1日，被告人陈志兴与惠州市东某实业有限公司（以下简称东某公司）签订《合作开发山地协议书》，约定共同开发惠东县大岭镇桥星村民委员会陈屋村民小组于2006年7月15日转让给东某公司的老围岭和沙某背集体土地。2008年5月19日，陈志兴设立惠州市兴凯实业有限公司（以下简称兴凯公司）。2009年11月，陈志兴在周某1被刑事追究期间，想独自和陈屋村民小组签订协议，以自行开发老围岭和沙某背的土地，于是通过时任陈屋村民小组村民代表古某（另案处理）多次找陈屋村民小组长陈长生和村民代表陈瑞强（均另案处理）协商另行签订协议开发沙某背的土地，且承诺给三人每人5万元的好处费。2009年11月23日，陈长生、古某、陈瑞强代表陈屋村民小组与陈志兴在其办公室签订了关于同意兴凯公司投资建设沙某背土地的协议。事后，陈志兴给陈某2、陈某3强和古某每人各5万元的好处费，三人拿到钱后各自在陈志兴打印好的收条上签了名。2010年9月3日，在陈志兴的要求下，陈某2、古某、陈某3强代表陈屋村民小组同兴凯公司签订了《合作经营协议》，约定双方合作开发已转让给东某公司的老围岭土地。 认定上述事实的证据有： （1）证人证言 ①证人（同案人）陈某2证实，2009年，当时我任陈屋小组组长，我和村民代表古某、陈瑞强共同帮助惠州市兴凯实业有限公司（法定代表人：陈志兴）处理我村小组原皮粉场搬迁有关事宜，陈志兴为答谢我们，就分别给了我、古某、陈某3强各5万元的好处费。 当时是陈志兴交代其公司的财务阿桃先拿10万元给我和陈某3强，是在其公司拿钱给我们两人的，当时陈志兴公司的财务拿钱给我们后，就拿出其打好的收条给我们签名，收条上写的内容是劳务费。 因为我们三个人是村小组的小组长或村民代表，陈志兴需要我们三个人帮其处理原皮粉厂的搬迁事宜，所以陈志兴就以劳务费的名义支付5万元好处费给我们。我所得的钱都是用在个人花费上。 ②证人（同案人）古某证实，2006年8月份左右，我们村将位于沙某背（皮粉厂）306亩的土地卖给惠州市东某实业有限公司，法人代表是周某1。由于手续不完备等原因，周某1一直没有对该土地进行开发，2008年，周某1委托惠州市兴凯实业有限公司的法人代表陈志兴接手，陈志兴接手后，由于要完善土地的有关手续，找我、陈某2、陈某3强帮忙，于是2009年11月23日和2010年9月3日，我们和惠州兴凯实业有限公司的法人代表陈志兴签订了《协议书》。因为我们三个人是村民小组长或村民代表，只有经过我们三个人签订协议，协议才有效，村委会才会承认。我们与兴凯公司签订了《协议书》后，宋某拿给我们13万元，其中3万元是给村民的补助费，另外10万元分别给了陈某2和陈某3强各5万元，陈志兴亦有在场，当陈某3强、陈某2拿了5万元后，就在兴凯公司（陈志兴）提供的收条上签字，过了一段时间，2010年1月5日，兴凯公司的员工宋某让我到公司拿了5万块钱，并让我在他预先准备好的收条上签名。 我们三人跟陈志兴签了《协议书》，为他提供了土地办证的方便，另外我们还协助他处理了皮粉厂搬迁的有关事宜，所以陈志兴给我们三个人5万元的辛苦费，当时是以劳务费的名义支付给我们的。我拿到陈志兴的5万元后花了3.1万买了一部银色现代小汽车。 ③证人（同案人）陈某3强证实，我于1999年至2011年担任村民小组干部，对外签订土地承包或出卖土地协议必须有村民小组长签名同意，有村民代表的话还必须有村民代表的签名同意才有效，否则，村委和政府都不会认可的，其他人签的协议也是无效的。 我现在任大岭桥星村委陈屋村村小组长，2009年间，当时我担任村民代表，我和当时的村小组长陈长生、村民代表古某一起帮助兴凯公司（法定代表人：陈志兴）办理我村小组原皮粉厂搬迁的有关事宜，陈志兴为答谢我们，就分别给了我们三个人各5万元好处费。 因为2009年11月23日，我收了陈志兴5万元的好处费，所以以后陈志兴叫我做什么我就做什么，没有考虑什么后果。 ④证人宋某、陈某1的证言，证实陈某2、陈某3强、古某有从陈志兴手上拿好处费并签订协议的事实。 （2）被告人陈志兴的供述和辩解，2008年4月，我和东某公司的周某1签订了合作协议，共同开发从陈屋村征来的土地，风险和收益各占50％。后来周某1坐牢了，我找到陈屋排村的古某，当时我只认识古某，我和他说想和陈屋排村签订协议完善相关手续，古某说他做不了主，要找陈某2和陈某3强一起商量后才能决定，几天后，我约他们到酒店唱歌。我说我愿意给你们每人5万元，请你们帮忙让我完善手续。2009年11月23日，他们三人到我办公室讨论协议条款，我就叫宋某把钱支付给他们，我说这13万元里面的3万元先给陈屋排村清理变压器等的补助费用，另外10万元是给他们三个人，古某说这10万元先给陈某2和陈某3强每人5万，自己的5万元以后再找我拿，一个多月以后，我打电话给古某，叫他来我公司拿钱，古某来到后，宋某何陈某1拿出5万元现金给古某，他们三人拿到钱后，我都让他们写下收条。 我给他们钱时并不光是想完善沙某背地段的相关手续，而是想把那306亩土地的手续一并完善，而完善这些手续必须他们三人帮助，既然以后反正要他们帮忙，我现在索性给他们每人5万为以后铺路，所以到2010年9月3日，我找他们三人签订《合作经营协议》时，他们三人很爽快的答应了。 （3）生效判决（2012）惠中法刑二终字第127号刑事裁定书，认定兴凯公司法定代表人陈志兴为谋取不当利益，送给陈屋村民小组组长及村民代表陈某2、古某、陈某3强各5万元。 （二）合同诈骗 1、2008年6月9日以来，被告人陈志兴在没有取得桥星村委会大岭岗、盐行地段土地权属的情况下，利用其与大岭镇桥星村委会签订的《合作承包开发综合建设项目合同书》，谎称该地由其和桥星村委会合作经营，并隐瞒该地块被法院查封的事实，从而骗得被害人黄某1、许某1、钟某1、林某1、温某1、温某2等25人的信任，在2009年6月至2011年1月间，以虚构的大岭镇桥星工贸新区筹建处名义，通过与黄某1、许某1、钟某1、林某1、温某1、温某2等25名被害人签订《共同建设桥星村工贸新区协议书》的方式，将57.3亩土地出售，骗取了黄某1、许某1、钟某1、林某1、温某1、温某2等25人购地款共人民币602.3万元。 认定上述事实的证据有： （1）书证 ①大岭镇桥星管理区（桥星村委会）与惠东县卫生局印刷厂（代表人林某2）于1993年4月18日签订的《合作投资开发大岭镇桥星金桥农贸工商业街协议书》和1994年5月8日签订的《合作投资开发大岭镇桥星金桥农贸工商业街的补充意见》证实，经双方约定，由惠东县卫生局印刷厂负责投资开发位于大岭镇桥星管理区所管辖的大岭岗、盐行地段土地，开发面积大约100－150亩，实际面积按丈量为准。收益按三、七比例分成，惠东县卫生局印刷厂（林某2）占70％，桥星村委会占30％。到1994年5月8日止，惠东县卫生局印刷厂已投入98.6万元。 1993年4月19日，惠东县公证处对双方签订的《合作投资开发大岭镇桥星金桥农贸工商业街协议书》进行了公证。 ②大岭镇桥星管理区与桥星管理区塘房村于1993年9月20日订立的《国家建设征用（划拨）土地协议书》，证实大岭镇桥星管理区为了兴建农贸市场、厂房，征用（划拨）大岭镇桥星塘房村位于大岭岗地段的土地56亩，每亩补偿金额7000元，共39.2万元。惠东县大岭镇政府作为鉴证机关在协议书上盖了公章。 惠东县国土局于1994年3月26日给大岭镇桥星管理区（大岭镇桥星村委会）发出惠东国土征字（1994）023号《关于大岭镇桥星管理区申请用地的批复》，内容为：同意管理区征用本管理区塘房村位于大岭岗地段的荒地37333平方米（折合56亩），作兴建工业厂房、农贸市场等项目用地。土地使用权使用年限工业五十年，商业四十年。 ③惠东县大岭镇桥星村委会2008年1月13日出具的委托书，内容主要是：经村委会集体讨论，同意将大岭岗地段112.16亩项目用地以村委会纯收入770万元（包括欠国土局玖拾万元批文款在内）的包干形式，委托陈志兴对外招商引资发展，从今日起陈志兴为我集体对本块土地项目开发的全权代理人，负责本土地的规划及土地转让和土地款收取等事项。 ④惠东县大岭镇桥星村委会2009年5月4日召开两委会的会议记录，内容为：关于93年4月18日与惠东县卫生局印刷厂签订合作开发大岭镇桥星金桥农贸工商业街协议书、与塘房村小组的金桥开发事宜，合作已15年之久，09年5月3日又与投资方林某2协商，无结果，并经多次协商都不能解决。为了尽快开发桥星金桥工商业街，现两委决定把金桥开发区的股份转让给兴凯公司承接开发。到会人员周永、周新才、周新安、赖运浓、周某5均有签名，会议记录盖有惠东县大岭镇桥星村委会公章。 ⑤惠东县大岭镇桥星村委会、惠州市兴凯投资有限公司于2009年5月5日签订的《合作承包开发综合建设项目合同书》，证实合作项目的土地位于桥星村委会属下塘房村民小组大岭岗地段，面积74772平方米（112.16亩），约定桥星村委会将自己所有的上述土地作为与兴凯公司合作投资开发进行建设厂房、宿舍、市场、新村住宅综合项目的条件，占50％股份；兴凯公司负责储集资金全额出资开发建设，占50％股份。桥星村委会不参与经营。为确保项目开发建设顺利进行并便于收益分配结算，兴凯公司支付收益分配款150万元给桥星村委会，桥星村委会收到此款后，整个项目开发建设所取得的收益归兴凯公司所有，桥星村委会不再参与分配。 2009年5月5日，惠东县大岭镇桥星村委会与惠州市兴凯投资有限公司签订《授权委托代理协议书》，惠东县大岭镇桥星村委会授权委托惠州市兴凯投资有限公司代其与惠东县卫生局印刷厂对1993年4月18日签订的合作投资开发大岭镇桥星金桥农贸工商业街协议书进行协商解除，或者通过诉讼解决。费用由惠州市兴凯投资有限公司负担。 2009年5月8日，兴凯公司与桥星村委会签订《补充协议》，内容主要为：双方一致同意成立大岭镇桥星村民委员会工贸新区筹建处并开设银行帐户，主任由桥星村委会法定代表人担任，副主任由兴凯公司法定代表人担任，工贸新区的发展和日常工作由副主任负责，成员由双方派员组成。银行开户的印鉴章是筹建处公章及陈志兴私章。由桥星村委会负责向公安机关申请批准刻制一枚印章，名称是大岭镇桥星村民委员会工贸新区筹建处。同日，兴凯公司与桥星村委会又共同签署了一份《说明》，内容为该筹建处所产生的一切结果由兴凯投资公司承受，一切责任与桥星村委会无关。待工贸新区工作完善后，乙方（兴凯公司）应交回该筹建处的印章给甲方（桥星村委会），特此说明。 ⑥2009年12月29日，惠东县大岭镇桥星村委会与惠州市兴凯实业有限公司签订《合作开发综合建设项目合同书》，双方约定：惠东县大岭镇桥星村委会以惠东国土资（用地）字（2009）24号批文及惠东国用（2009）第020229、020230、020232国有土地使用证的用地为合作条件，惠州市兴凯实业有限公司以负责出资处理该用地遗留问题及招商引资，以及储集资金全额出资开发建设厂房及为工厂服务的商铺、宿舍等为合作条件，双方合作投资开发合作项目。双方一致同意除在合作项目土地上建设的厂房和楼房属建设者外，在合作项目建设的工贸新区物业管理经济收益惠东县大岭镇桥星村委会占20％，惠州市兴凯实业有限公司占80％。 ⑦惠东县国土资源局于2009年10月14日作出惠东国土资（用地）字［2009］24号《关于大岭镇桥星村民委员会申请划拨土地使用权的批复》，内容为：同意将位于大岭镇桥星村委会塘房村大岭岗地段的37332.83平方米国有建设用地划拨给桥星村委会，作为桥星村委会招商引资发展集体经济的工业建设用地。上述用地为专项用地，未经国土管理部门同意不得出租、抵押、转让土地使用权和改变土地用途。惠东县国土资源局于2009年10月14日签发编号为441323－2009－0012《国有建设用地划拨决定书》，确定大岭镇桥星村委会塘房村大岭岗地段的37332.83平方米土地的使用权人是大岭镇桥星村委会，土地用途为工业，只限于建设工业厂房及配套项目。本建设项目应于2010年4月15日之前开工建设，并于2012年10月15日前竣工。 惠东县国土资源局四本编号为（2009）第020229、第020230、第020231、第020232的《国有土地使用证》。证实桥星村委会塘房村大岭岗地段土地使用权人是大岭镇桥星村委会。 ⑧惠东县大岭镇桥星村委会于2009年12月29日出具的《授权委托书》，内容为：惠州市兴凯实业有限公司：为便于开发经惠东县国土资源局批准［惠东国土资（用地）字（2009）24号］划拔给我村委会招商引资发展集体经济的土地项目，我村委会成立了惠东县大岭镇桥星村工贸新区筹建处，并经惠东县公安局批准刻制了全称为惠东县大岭镇桥星村工贸新区筹建处公章一枚。经我村委会集体讨论同意由你公司负责掌执，并授权你公司可以代表我村委会用全称为惠东县大岭镇桥星村工贸新区筹建处公章行使对外招商引资的合作行为。 惠东县工商行政管理局2012年2月29日出具证明，证实惠东县大岭镇桥星村工贸新区筹建处未在该局辖区内登记设立。 惠东县公安局治安管理大队二中队2012年3月5日出具证明，证实惠东县大岭镇桥星村工贸新区筹建处公章未到该大队备案。 ⑨2009年9月3日，惠东县人民法院根据林某2的申请，作出（2009）惠东法民一初字第965－1号《民事裁定书》，裁定查封大岭镇桥星村委会名下位于大岭镇大岭岗地段的56亩土地使用权［用地批文：惠东国土证字（1994）023号］，查封期限2年。 惠东县人民法院2010年1月19日根据林某2的申请，作出（2009）惠东法民一初字第965－2号民事裁定书，裁定查封惠东县大岭镇桥星村委会名下位于惠东县大岭镇桥星村民委员会塘房村大岭岗地段的合共37332.83平方米的土地使用权，四份国有土地使用权证号分别为：惠东国用（2009）第020229、020230、020231、020232。查封期限二年。 惠东县人民法院2010年12月8日（2009）惠东法民一初字第965号民事判决书，证实林某2在承包惠东县卫生局印刷厂期间，以该厂名义与惠东县大岭镇桥星村委会签订的《合作投资开发大岭镇桥星金桥农贸工商业街意向协议书》、《合作投资开发大岭镇桥星金桥农贸工商业街的补充意见》为有效合同，双方对位于桥星塘房村大岭岗地段的荒地37333平方米（折合56亩）土地使用权按份共有，其中林某2占70％，惠东县大岭镇桥星村委会占30％。另56亩土地没有办理国土手续不予受理。 惠东县人民法院2011年5月5日根据许就雄、惠州市兴凯投资有限公司申请，作出（2011）惠东法民一初字第300－1号民事裁定书，裁定查封惠东县大岭镇桥星村委会名下位于惠东县大岭镇桥星村民委员会塘房村民小组大岭岗地段使用面积为37332.83平方米的土地一幅［惠东国用（2009）第020229、020230、020231、020232］。查封期限为二年，自2011年5月5日起至2013年5月4日止。 惠东县人民法院2011年12月20日作出（2011）惠东法民一初字第300号民事判决，判决原告许就雄、惠州市兴凯实业有限公司与被告惠东县大岭镇桥星村民委员会于2009年5月5日签订的《合作承包开发综合建设项目合同书》及于2009年5月7日签订的《补充协议书》无效。 ⑩温某1、林某1等25名被害人提交的惠州市兴凯实业有限公司以大岭镇桥星村工贸新区筹建处（甲方）的名义与温某1、林某1等25名被害人（乙方）签订的盖有大岭镇桥星村工贸新区筹建处印章的《共同建设桥星村工贸新区协议书》，《大岭桥星工贸新区规划方案图》，盖有陈志兴印章及大岭镇桥星村工贸新区筹建处印章的《收款收据》，证实被害人购商铺用地的位置、面积、费用等。 《共同建设桥星村工贸新区协议书》的主要内容为：为了加快工贸新区建设的步伐，决定实施多渠道引资方案进行共同建设工贸新区。经双方协商，达成如下协议，乙方选定按工贸新区规划方案图中位于－区－栋－号－平方米的商铺用地，乙方应返还甲方统一垫付的土地附着物及青苗补偿款的土地平整费等分摊的费用――元给甲方，乙方付清甲方分摊的垫付补偿款后，该土地面积属乙方使用。乙方如需办理《国有土地使用证》、《建设用地规划许可证》等村镇城建报建手续时由甲方协助办理，相关费用由乙方承担。甲方保证土地无争议，如有争议，由甲方负责解决。 侦查机关制作的陈志兴以大岭镇桥星村工贸新区筹建处名义销售大岭岗、盐行地段土地情况一览表，证实陈志兴已将土地出售给温某1、林某1、黄某1、许某1、钟某1等25人，共计52亩又3536平方米（折合57.30亩），共计人民币676.1万元（实收602.3万元，未收73.8万元）。 （2）被害人温某1、林某1、黄某1、许某1、钟某1、温某2等25名被害人的陈述，证实在2009年6月至2011年1月间，他们被骗向陈志兴购买土地的经过，当时陈志兴分别向他们出示了授权委托书以及国土证等，称该地已经办理好了有关证件。 （3）证人宋某证实：我是2008年4月到兴凯公司上班，陈志兴任命我担任公司经理。2009年5月期间，陈志兴和桥星村委会签订了一份《共同合作开发协议书》，明确陈志兴出资180万购买桥星村委会30％的股权；村委会还要求陈志兴自行找林某2解决好70％股权的问题后该协议才生效，否则陈志兴不得开发该土地并由此产生的有关责任村委会不予承担；协议书签订后，陈志兴的合伙人许就雄就将100万元的款项转账到其侄子许某2账号后，由我和许某2、周新安三人将该笔100万的购地款直接转账到周新安的私人账户里；在支付该笔款后，桥星村委会将办证所需的资料交给我们公司，陈志兴叫我到国土部门提交资料办理该56亩土地的国土证件；我们当时是想将该地申请办理商业用地的，但后来经政府部门审批后变为工业用地而且还是国家有偿划拨的集体用地；该地的办证费共计4万多元；国土证件办理出来后，经村委会同意，该四本国土证件由陈志兴的合作人许就雄保管，随即由我将有关资料提交惠东县规划局进行整体规划，但是到2011年4月我离开兴凯公司的时候，还没有取得规划许可；2009年9月期间，法院对56亩国土批文的土地进行查封，并将查封的决定通知了桥星村委会，村委会也将查封的法律手续复印件提供给我们公司，后来国土部门将被查封的土地办理了四本国土证给桥星村委会，林某2再次对该地的四本国土证申请查封；随后法院也将该四本证件的土地范围进行查封。我们公司得知法院查封后，律师和我就明确要求陈志兴不要私下去处理该地，不管法院的查封是否正确都不要去销售及处理该地。结果陈志兴也有聘请律师对被查封的土地进行民事诉讼程序；随后在2011年3月期间，我发现陈志兴已经对外销售被法院查封的土地，我就离开公司不愿跟着陈志兴做这种违法的事。我是在2011年3月期间向我老乡了解发现陈志兴将被法院查封的土地转让给温某2等人，数额达数百万元之多的；所以我才害怕离开公司。我不知道陈志兴收到购地款后如何处置，我只是知道他收到的购地款都是存进他自己的私人账号的。桥星村委会成立大岭镇桥星村工贸新区筹建处的目的是想利用该筹建处的名义对外招商引资，由于该地使用性质是桥星村委会集体所有，最终根本没有办法招商。后来陈志兴就利用该筹建处的名义对外销售土地。大岭镇桥星村工贸新区筹建处是周永担任组长，陈志兴是副组长，成员包括周新才、周新安、我们公司的温某3和我。周永是挂名组长，陈志兴是实际操作者。大岭镇桥星村工贸新区筹建处的印章是村委会及陈志兴叫我拿着村委会的资料到县公安局旁边的刻章店进行刻章的，当时是印章店的老板帮我们拿到公安局备案的，具体是怎样我不是很清楚；我认为陈志兴的行为是犯法的，向他购买土地的人均是没有办法用到该地的，因为该地是政府有偿划拨的集体所有工业用地。 宋某提交桥星村委会向惠东县公安局申请刻制惠东县大岭镇桥星村工贸新区筹建处印章的申请书和《刻章许可证》复印件各1份，落款时间是2009年9月21日。《刻章许可证》无审批机关的印章。 宋某提交桥星村委会《申请报告书》复印件1份，证实桥星村委会向惠东县国土资源局、大岭镇政府申请将国征字（1994）023号批准的土地划拨给其村作为招商引资的工业用地的时间分别为2009年5月4日、2009年7月13日。 宋某提供桥星村委会《申请书》复印件1份，证实桥星村委会向惠东县规划局申请对惠东县国土资（用地）字（2009）24号土地进行规划的时间为2009年11月2日。 （4）被告人供述。 ①被告人周永供述：我从1993年至2011年3月任大岭镇桥星村委会党支部书记、主任，2011年4月调到大岭镇政府工作。我们村委会转让给陈志兴的土地位于大岭镇桥星村委会大岭岗，该土地是我们桥星村委会于1993年和林某2共同开发的，面积112亩。大岭岗、盐行地段的约112亩土地原先大部分是塘房村小组的，小部分约4亩是田心村民小组的；这土地是我做村委会书记时以村委会名义和林某2一起征用。村委会于1993年4月18日与林某2签订《合作投资开发大岭镇桥星金桥农贸工商业街协议书》，总共112亩，其中56亩（37333平方米）已取得惠东国土征字（1994）023号批文；协议书写明我村委会拥有此土地的30％，林某2拥有70％；和林某2一起征用此土地后一直没有使用此土地。征用审批手续下来后，村委会和林某2签订补充协议，明确林某2前期已投98.6万元的资金并要求继续投资开发该地；但林某2再也没有向该地投入开发资金，所以一直闲置；另外1995年，规划局对该56亩土地进行了规划并办理了《规划许可证》，其他证件均没有办理；办证的费用是林某2个人出资的，但还欠国土局90万的费用没有支付；2007年下半年村委会副主任周新才介绍我们村委会班子认识陈志兴，说陈志兴有能力激活开发此土地；得此情况后我多次召开村委会班子会议，讨论如何激活开发此土地，会议决定先和林某2商量如何激活开发此土地或出售的价格。经商量林某2同意将此土地出售，便和陈志兴商量此土地出售价格问题。2008年1月份，陈志兴愿出680万元收购村委会和林某2的土地；林某2认为要等到村委会换届再处理此土地；2008年3月换届新班子上任后，陈志兴没有提过转让土地的事情；2009年4月份，陈志兴上门提出680万元购买此土地，叫我村委会和林某2商量；村委会和林某2先后四次协商，2009年5月4日最后一次协商结果破裂，林某2不同意出卖此块地；我们村委会提出将村委会的30％以50万卖给林某2，其也不同意；后村委会作出《集体决议书》，和陈志兴商量出售我村委会30％的土地股权；双方同意后，2009年5月7日写协议书，约定陈志兴以180万元购买村委会30％股份的土地，由陈志兴和林某2商量处理好70％的股权，但是合同书没有明确112亩中30％的土地的具体位置及坐标范围；陈志兴后来提出到国土部门备案，我们又写了一份《共同建设桥星村工贸新区协议书》；我们2008年第一次商谈购买土地因选举暂时搁置，陈志兴提出他因带老板投资，怕老板不相信他和村委会买地的事，叫我们村委会出具一份2008年1月13日的《委托书》给他并委托其转让及开发土地；签订协议后，陈志兴付给村委会70万元，村委会帮陈志兴付了土方工程款30万元，村委会得了40万元，此40万元在财务周新安手上，已入帐；后来陈志兴写了一张110万的欠条给村委会；村委会多次追讨，但陈志兴一直没有支付剩下的购地款；2009年10月左右，陈志兴提出为了方便此土地的业务开展，要求村委会写一张证明给他，内容是请公安机关批准刻印一枚大岭镇桥星工贸新区筹建处的印章；2009年9月21日，我们以桥星村委会的名义向惠东县公安局申请刻制惠东县大岭镇桥星村工贸新区筹建处印章。刻了印章后，陈志兴2009年11月写了一条文字说明：如果因大岭镇桥星工贸新区筹建处这一公章出了问题，与桥星村委会无关，一切责任由惠州市兴凯实业有限公司和陈志兴负责；我们成立筹建处的目的主要是办理该地的有关审批手续及对外招商引资的事项。筹建处主任由我本人担任，副主任由陈志兴担任，村委会干部周新才及周新安均有直接参加筹建处工作。2009年12月29日，陈志兴到国土部门办理出来的国土证件中土地的使用性质是国家有偿划拨的工业集体用地，不可以对外销售，陈志兴称要求补一份与村委会合作经营的合同书，才可以办理出国土证件，村委会就与其签订了一份《合作开发综合建设项目合同书》，作办证资料；还有村委会与陈志兴签订的《合作开发新农村建设项目合同书》，是在兴凯公司吃饭喝酒时，陈志兴提出剩余没有办证的56.12亩土地做新农村建设项目，我见在场的支部委员周新才、周新安等人没有提出异议，我喝多了酒就签名确认了；2009年9月份林某2向法院告村委会私自将30％股权卖给陈志兴，我村委会接到法院传票后将情况告知陈志兴，陈说官司由他负责，并由其公司的律师黄百雄应诉；9月份法院裁定查封该地块；由于之前已经将权属30％转给陈志兴，村委会在土地第一次查封时就将所有情况告诉陈志兴；2010年12月法院判决我们与林某2签订的《合作投资开发大岭镇桥星金桥农贸商业街协议书》有效；陈志兴不服，要求村委会将案件上诉至惠州市中院，由于刚好遇上村委换届，新任村委书记周某5随即向中院提出撤回上诉，案件就终结了；陈志兴随后就联合许就雄向法院控告村委会，要求法院判决村委会与陈志兴签订的合同有效，惠东县法院判决转让合同无效；在村委会与林某2打官司期间和查封期间，陈志兴私自以大岭镇桥星工贸新区筹建处的名义卖此土地并与买家签订《共同建设桥星村工贸新区协议书》；法院2009年9月3日第一次查封土地时，我马上告诉陈志兴，陈志兴没有理会并继续办理被查封的土地的国土证件，并将证件办理出来；2010年1月19日法院对四本国土证涉及的56亩土地再次查封。法院两次查封该56亩土地及国土证，都有书面法律文书告知村委会，我们村委会也在同一时间告知陈志兴查封的情况。陈志兴得知情况后，在惠州请了唐某律师处理该件事情，我和陈志兴、唐荣平在万松村兴凯公司办公室商量如何解封土地的问题，当时涉及保全需要财产担保，陈志兴就提出用他妻子钟金招名下及兴凯公司的各一部小汽车作为担保。我们2009年12月29日出具的《授权委托书》是授权陈志兴去招商引资来村委会建设厂房的，不是叫他去销售土地。大岭镇桥星工贸新区筹建处与村委会没有任何关系。在法院已经将土地查封的情况下，我村委会于2009年12月29日和陈志兴分别签订《合作开发综合建设项目合同书》及《合作开发新农村建设项目合同书》，因当时陈志兴说该地都是我们桥星村委会的，法院查封不查封都没有问题的，我们没有多想就签合同给陈志兴。 ②被告人周新才供述：2007年7、8月份，陈志兴找到桥星村委会，要求开发村委会大岭岗地段与林某2合作开发的土地。该块土地村委会在1994年已同林某2合作开发，约110亩，办证手续由村委会负责，费用由林某2负责，盈利的钱村委会占30％，林某2占70％，其中56亩是有批文的（惠东国土征字（1994）023号）。后来由于林某2没钱继续开发，就一直拖到2007年。2009年5月4日或5日，村委会召开两委班子会议，周永、周新安、赖运浓和我参加此次会议，并作了会议记录，会上讨论并决定将大岭岗我村委会占有的30％的土地转让给陈志兴。会后，我们就直接和陈志兴协商关于转让我们村委会30％土地的事项。经协商后陈志兴同意以180万元购买。2009年5月7日我们村委会和陈志兴签订了土地转让合同书。 林某2在得知我们将土地转让给陈志兴后，于2009年9月向惠东县人民法院申请对该112亩土地进行查封，惠东县人民法院在同年9月3日作出裁定书，将我们桥星村委会名下有国土批文的56亩土地查封。桥星村委会收到判决书后将判决书交给陈志兴，陈志兴没有理会，而是让我们村委会出具相关资料给他，由他自行到国土部门于2009年10月14日把被法院查封的56亩土地办了四本国土证。林某2知道后再次向惠东县人民法院申请查封该四本国土证的56亩土地。在国土证办好后，陈志兴发现国土证上把土地性质从原来商业用地变为有偿划拨集体工业建设用地。因为是划拨地，兴凯公司无法转卖或改变土地使用性质，所以他想到以村委会名义成立惠东县大岭镇桥星村工贸新区筹建处，好让他以筹建处名义，与各买地人签订《共同建设桥星村工贸新区协议书》，称是共同开发建设来达到它对外销售土地的目的。我们村委会班子成员均同意并按照陈志兴的要求去做。当时（2009年12月29日）我们还按照陈志兴的要求重新与之签订了《合作开发综合建设项目合同书》，村委会同意陈志兴处置该大岭岗56亩之外的土地，陈志兴的兴凯公司每处置一套宅基地（80到100平方米），村委会就向兴凯公司收600元的费用。2009年10月份左右，法院已经第一次查封相关土地，村委会讨论过叫我去处理陈志兴的兴凯公司在大岭岗地段土地的事情，协助陈志兴及兴凯公司处理一些日常运转情况。2009年9月法院查封土地的情况陈志兴是知道的。 ③被告人周新安供述：我从2002年4月至今一直担任大岭镇桥星村委会财务；大岭镇桥星村委会与林某2是于1994年签订合约，共同开发桥星村委会塘房村大岭岗、盐行开发区，由村委会提供土地，林某2出资，村委会占30％股份，林某2占70％股份。当时已经取得国土批文56亩，后来不知因为什么原因一直搁置未开发。到2008年该地仍搁置，周永就召开村委班子会，想办法招商激活该地，周新才称他认识陈志兴，陈志兴有办法搞活该项目。后陈志兴就与村委会洽谈，谈好村委会以该地30％的股权转让给陈志兴，陈志兴付150万元给村委会，其余70％林某2的股权由陈志兴自己去与林某2协商解决。至于陈志兴如何开发及该土地收益一概与村委会无关。陈志兴实际交给村委会70万元，其中30万是推土工程款，村委会只得到合作转让款40万元，后来陈志兴写了一张110万元的欠条给我。陈志兴当时是以惠州市兴凯实业有限公司的名义与村委会洽谈。后来陈志兴与林某2没有谈好，陈志兴称为方便开发工作开展，让村委会出证明让他去批准刻了大岭镇桥星工贸新区筹建处的公章，并以此为名搞他的业务，着手分割倒卖该地。村委会与兴凯公司洽谈合同我参予不多，我主要负责与兴凯公司款项往来问题。惠东县大岭镇桥星村工贸新区筹建处成立后，财务收支由周新才负责，是主要负责人，我没有插手。惠东县大岭镇桥星村工贸新区筹建处应该是2009年9月份成立的，具体时间不详。我记得当时陈志兴还让我村委会出具了一份《申请书》，内容是向惠东县公安局申请刻制惠东县大岭镇桥星村工贸新区筹建处印章，时间是2009年9月21日。该《申请书》是由我加盖村委会公章的。惠东县法院于2009年9月3日及2010年1月19日对大岭岗地块的二次查封，我村委会班子成员都是清楚的，并当即告诉陈志兴。陈志兴原打算将该土地分割后转卖他人，后因国土局办出有偿划拨集体工业建设用地性质的四份国土证，陈只好转变方式，假借筹建处名义与各买地人签订《共同建设桥星村工贸新区协议书》来共同开发建设该地块，以达到他卖地的目的。所以陈志兴向我村委会要求成立惠东县大岭镇桥星村工贸新区筹建处并重新签订《合作开发综合建设项目合同书》。该土地批文是集体工业建设用地，可是陈志兴去办理出来的却是有偿划拨集体工业建设用地。所以他们都在骂娘，才会有后来成立的惠东县大岭镇桥星村工贸新区筹建处，重新签订合作协议等动作。应该说，村委会和兴凯公司陈志兴均理解何谓有偿划拨集体工业建设用地，我们简单理解为该土地不可转让、不能改变土地性质。 ④被告人陈志兴供称：2008年1月13日，惠东县大岭镇桥星村委会委托我个人到外面去招商引资开发他们村的大岭岗地段112亩的土地进行开发，双方没有签合同，只是明确我在支付680万元款项给村委会后（拖欠90万元的国土批文款由我负责），该地就由我自行进行规划及转让或开发使用；随后我就注册成立了惠州市兴凯实业有限公司；到2009年5月期间，由于我之前交给桥星村委会10万元定金并收取了许就雄的400万元人民币，所以我就再次找村委会协商购买112.16亩土地事项。经过协商我们双方签订了协议书，由我公司一次性支付村委会180万元（包括之前村委会的土地推土工程款30万元）及补偿下辖的塘房村民小组75万元青苗及误工等费用后，该地就直接转让给我公司开发使用，对于办理国土证件等有关证件的费用由我公司自负，村委会只负责提供办证所需的证明材料。协议签订后，我首先支付100万给村委会，后来再次支付了30万元工程款，加上之前的10万元定金，共支付给桥星村委会购地款是140万元；支付给塘房村民小组的75万元是我公司直接支付给村民并由村民签名确认的；上述款项有桥星村委会的收据给我，村民也有各项补偿款的签名确认的。我们签订协议书转让土地的面积是112.16亩土地，但土地转让之前，村委会告知我们该地只有56亩有国土批文，其余土地没有任何手续，当时我也看过该56亩的土地批文；我公司和桥星村委会及塘房村民小组签订协议并付款后，我在2009年8月期间交给赖某1现金120万元，委托其到国土部门办理该56亩有国土批文土地的《国有土地使用证》，结果赖某1于2009年10月14日将该56亩土地分成四本《国有土地使用证》办理出来交给我本人；已经办理出来的《国有土地使用证》权属人是大岭镇桥星村委会，土地使用性质是工业用地，土地来源是国家有偿划拨；《国有土地使用证》办出来后，我们发现该地的用地性质是属于大岭镇桥星村委会集体所有，对于该地我们是不可以对外销售转让的。经咨询有关法律人士，我们采用以挂靠村委会的名义成立一个筹建处，以村委会名义对外销售土地，在销售过程与购地者签订转让合同时，均是变相采用双方合作投资开发为名来收取购地款，主要目的是回收我们之前对该地所投入的款项。我们筹建处的全称叫惠东县大岭镇桥星村工贸新区筹建处，周永为主任，我和周新才为副主任。该筹建处没有到工商部门备案登记。筹建处的印章是桥星村委会主任周永交给我的，他是那里拿来的我不清楚。我们对外销售土地的形式是以商铺用地的名义销售的，每间面积是48平方米，每两间为一套，以筹建处的名义销售出去的土地约10套左右，每套价格75000元左右，涉及的销售金额约100万元，具体数字以公司的销售合同及开具出去的单据为准；我们公司在该地国土证件没有出来之前就以公司名义或我个人名义对外销售土地，后来国土证件出来后，我们才以筹建处的名义再对外销售土地；我们的土地没有经过规划部门的用地规划许可，是我们公司聘请他人自行对土地进行分区分栋规划后，将有关图纸交给大岭镇规划部门审批，但规划部门没有给出书面同意，我们就直接按照我们规划的图纸对外销售了，合同中注明的区号及栋号均是我们自行规划的；我知道该地的土地出让金没有支付，但我认为销售后在补偿土地出让金的情况下是可以办证使用的。2009年9月3日法院查封该地后，惠东县政府及国土局于2009年10月14日由县国土资源局行文惠东国土资（用地）字［2009］24号将该地划拨给桥星村委会，所以我就继续对外销售；惠东县国土资源局在2009年10月14日将该地划拨给桥星村委会并办理出国土证后，林某2在2010年1月18日再次向法院申请查封四份国土使用证，这个情况我不知道；我对外销售土地收取的约100万元，全部用于公司的日常开销及投入其他土地开发中了；我认为桥星村委会与我签订了土地转让合同并收取了我的购地款，该地就是权属我的，即使法院判决三七分成，我也有30％的土地使用权。大岭岗土地被法院查封后，因为之前我公司和桥星村委会签订了合同，为了解决和处理查封后所带来的问题，我们兴凯公司和桥星村委会共同商量后重新签订补充协议和申请成立工贸新区筹建处。 2、2006年7月15日，惠州市东晟实业有限公司（下称东晟公司）与惠东县桥星村委会陈屋村民小组（下称陈屋小组）签订《征地协议》，东某公司向陈屋小组征得该小组土地226.93亩。2008年4月1日，东某公司委托被告人陈志兴办理桥星村（老围岭）地段开发项目事宜。2010年9月3日，被告人陈志兴又以惠州市兴凯实业有限公司名义与陈屋小组签订《合作经营协议》，约定陈屋小组以老围岭土地306亩与陈志兴共同开发。被告人陈志兴将老围岭地块划分成约500套宅基地，谎称该地块可以建房、办证，以虚构的大岭镇桥星工贸新区筹建处名义，在2010年5月至2011年11月间，通过签订《共同建设围岭新村协议书》的方式，出售土地11120平方米，骗取杨某、俞某、黄某2、黄某3等100人购地款共人民币536.08万元。 认定上述事实的证据有： （1）书证 惠州市东晟实业有限公司周某1与桥星村委会陈屋村民小组代表和桥星村委会代表于2006年7月15日签订的《征地协议》，约定惠州市东晟实业有限公司征用陈屋村民小组土地226.93亩，征地补偿款每亩8000元，共计1815440元。在2006年10月15日前付清。东某公司负责向国土管理部门办理征地手续，桥星村委会提供征地所需相关证明材料和相关文件签字盖章。 桥星村陈屋村民小组长和村民代表于2006年10月13日写的收条，证实桥星村委陈屋村民小组已收到惠州市东某实业有限公司交来的征地补偿款共计1815440元。 大岭镇桥星村委会与惠州市东晟实业有限公司于2006年8月24日签订的协议书和大岭镇桥星村委会陈屋村民小组经村民表决作出的决议书，双方达成协议，由惠州市东某实业有限公司出资建设东某工业大道，桥星村委会无偿提供27亩土地给东某公司使用。 钟某2、陈志兴、周某1、钟某3于2007年9月10日签订的《合作投资合同书》，四方约定，钟某2、陈志兴、周某1、钟某3合作购买惠东梁某齐眉塘开发区约135.42亩商住用地进行开发。钟某2投资352.392万元，陈志兴投资20万元，不足款项由陈志兴、周某1、钟某3负责解决和处理。陈志兴2008年6月23日出具承诺书，要求收回出资的20万元投资款，退出合作，不承担以后的风险和收益分配。陈志兴2008年6月23日出具的收据，证实陈志兴已收到钟某2退回的20万投资款。 惠州市东某实业有限公司法定代表人周某1与被告人陈志兴于2008年4月1日签订《合作开发山地协议书》，双方就惠州市东晟实业有限公司征用位于大岭镇桥星村与梁化镇齐眉塘村地段山地（老围岭）进行农、工、商和新农村建设等方面的综合开发事宜达成协议：合作开发面积约为573亩，其中125亩以每亩4.5万元的价格转让给陈志兴自主独立开发，其余约448亩按每亩3.5万元的价格计算，作为双方合作开发的项目。双方同意将钟某2的135亩另行核算。开发项目经营所得利润减去开发成本后，剩余部分由双方各得50％。惠州市东某实业有限公司负责土地来源方面的工作，协助客户办理相关手续，陈志兴负责引进开发的客户及开发项目的具体操作事宜。 惠州市东某实业有限公司2008年4月1日出具的委托书，内容为：本公司（惠州市东晟实业有限公司）因业务发展需要特委托陈志兴同志办理桥星村（老围岭）地段开发项目事宜。 大岭镇桥星村委会陈屋村民小组与惠州市兴凯实业有限公司于2010年9月3日签订的《合作经营协议》，双方约定，大岭镇桥星村委会陈屋村民小组与惠州市兴凯实业有限公司共同开发老围岭306亩土地，陈屋村民小组保留土地所有权，惠州市兴凯实业有限公司行使土地使用权并负责招商引资和经营管理。 大岭镇桥星村民委员会于2011年11月25日向惠东县国土资源局及大岭国土资源所提出《关于申请社会主义新农村建设用地的报告》，申请老围岭已调为建设用地的八十亩地由集体统一安排，规划建设桥星社会主义新农村，解决本村原籍居民和常住居民的住房。 （2）被害人杨某、俞某、黄某2、黄某3等100名被害人的报案陈述，证实在2010年5月至2011年11月间，他们被骗购地的经过，称他们在购买土地的时候，陈志兴均称土地的手续是完整的，以后一起统一办理合法证件。 被告人陈志兴以大岭镇桥星村工贸新区筹建处名义与被害人杨某、俞某、黄某2、黄某3等100名被害人签订的《共同建设围岭新村协议书》、《大岭镇桥星村围岭新村规划方案图》和以大岭镇桥星村工贸新区筹建处名义出具的《收款收据》，证实被害人杨某、俞某、黄某2、黄某3等被骗购地的位置、面积、费用等。 被告人陈志兴以大岭镇桥星村工贸新区筹建处（甲方）的名义与被害人（乙方）签订的《共同建设围岭新村协议书》的主要内容为：为了城乡一体化发展，加快新农村建设的步伐，本着节约、集约用地的原则，经集体决议，决定进行多渠道筹资共同建设围岭新村。经双方协商，达成如下协议，乙方选定按围岭新村规划方案图中位于－区－栋－号－平方米的宅基地，乙方应返还甲方统一垫付的土地附着物及青苗补偿款的土地平整费等分摊的费用――元给甲方，乙方付清甲方分摊的垫付补偿款后，该土地面积属乙方使用。乙方如需办理《国有土地使用证》、《建设用地规划许可证》等村镇城建报建手续时由甲方协助办理，相关费用由乙方承担。甲方保证土地无争议，如有争议，由甲方负责解决。 侦查机关制作的陈志兴销售围岭新村土地情况一览表，证实陈志兴销售土地面积为11120平方米，共骗取杨某、俞某、黄某2、黄某3等100人购地款共人民币536.08万元。 （3）证人证言 ①证人周某1（现在监狱服刑）证言：2007年，我以惠州市东晟实业有限公司名义同村民购买陈屋排围岭土地约300亩，当时同每个村民、村委会签订了协议，以每亩8000元征用，其他补偿另计。征收这些土地时没有合伙人，也没有将这些土地转卖给其他人。我没有委托其他人出售这些地，但有委托过陈志兴去招商引资。没有委托陈志兴去出售陈屋排村的土地。这些地现在一直属东某实业公司使用权。 ②证人钟某2证言：陈志兴于2007年8月15日与我签订一份《合同投资合同书》，约定各投资50％向东晟公司的梁化齐眉塘开发区的东晟新村二期购买约120亩土地，利润分成亦各50％。我即付出352.392万元，但陈志兴仅拿出20万元，因违约原向东某购地合约被其老板周某1撕毁，故又于2007年9月10日重新按我们出的372.392万元与周某1、陈志兴及钟某3共四方签订《合作投资合同书》购买135.42亩。2008年6月23日，陈志兴向我要钱退回其所出的20万元并写下承诺书称退出合作。至2008年7月16日我共前后向东某公司支付5184463元，东某公司遂按我实际付款额以每亩5.5万元的价格将位于惠东县大岭镇桥星村委会陈屋排村老围岭地段中的94.26亩土地所有权卖给我，后东某公司称因有部分钉子户而一直无法提供所要地块。2011年，惠东县大岭镇万松村人黄某6和黄某7找我，称赖某1有本事搞定那些钉子户，条件是我将所有的94.26亩土地权属转让给赖。我以总价756万元将陈屋老围岭地段中的94.26亩土地转让给赖某1。除去我已收回的187.18万元，赖某1尚欠我568万元。早在2007年10月、11月，陈志兴就私刻惠东县梁化镇齐眉塘村民委员会东晟新村筹建组公章偷卖和我合作购买的6块地皮共计23万元，被我发现，我以报警吓他，他才写了一张23万元的借条给我。但钱至今未付。 钟某2提交一张时间为2007年10月26日，盖有惠东县梁化镇齐眉塘村民委员会东晟新村筹建组专用章印章和陈志兴签名的收款收据，证实陈志兴以惠东县梁化镇齐眉塘村民委员会东晟新村筹建组名义收过钟伟珍宅地款3万元。 惠东县梁某齐眉塘村民委员会与钟某2于2007年9月10日签订的山地转让协议书，证实梁某齐眉塘村民委员会向钟某2转让土地135.42亩，价格是8125200元。 经手人为周某1的收据，证实2007年8月15日，齐眉塘村民委员会收到钟某2山地转让款40万元；2007年9月17日，齐眉塘村民委员会收到钟某2山地转让款1834430元；2007年12月9日，齐眉塘村民委员会收到钟某2山地转让款1489620元。 钟某2与陈志兴于2007年8月15日签订的《合作投资合同书》，双方约定，钟某2与陈志兴合作开发惠东梁某齐眉塘开发区购买约120亩的商住用地，资金各投50％，收益、亏损各占50％，陈志兴负责销售用地。 ③证人赖某1证言：我个人所有的位于惠东县大岭镇桥星村委会陈屋排村民小组沙某背土地共面积41.5亩，是我于2011年5月19日从钟某2手上以756万元购买的共计94.26亩土地中其中的一部分。该地块原属周某1的东某公司所有，因该公司欠钟某2的钱，就割94.25亩地给钟某2，我遂经该公司统一作证确认从钟手上购得。另外我还在陈屋排村沙某北从周某6等九户人征得50亩土地，周某1还另送我15亩土地，我一共在陈屋排村征收了159.26亩土地。该地块来源清楚，该159.26亩土地是经过大岭镇桥星村委会陈屋排村民小组所有村民签名确认的。我于2011年6月3日把该159.26亩地流转给惠东县桦海房地产信息服务有限公司的黄某4。 惠州市东某实业有限公司2011年5月16日出具的承诺书，惠州市东某实业有限公司周某1承诺向赖某1赠送15亩建设用地，作为给赖某1解决九农户土地及农作物的补偿。 赖某1与周潭带等九农户于2011年5月28日签订的合作协议及九农户土地补偿一览表，证实赖某1向周潭带等九农户征51亩土地，并分别作了补偿。 钟某2与赖某1于2011年5月19日签订的土地使用权流转合同，证实钟某2将94.26亩土地使用权流转给赖某1。 赖某12011年5月19日写的借据，证实赖某1因取得齐尾塘山地使用权借过钟某2人民币568万元。 ④证人陈某1证言：陈志兴是我堂哥，我知道周某1把大岭镇陈屋排地段的土地卖给钟某294亩，陈志兴148亩，后来钟某2把94亩土地卖给赖某1，由于赖某1把老围岭的村民处理好了，周某1还送老围岭的土地15亩给赖某1，另外赖某1还在老围岭征收了50亩，赖某1在大岭镇陈屋排地段老围岭的土地共159亩。陈志兴有把老围岭的148亩土地转卖给别人，他把148亩土地分成一套套来卖，给他卖完了。 ⑤证人黄某4（惠东县桦海房地产信息咨询服务有限公司法定代表人）证言：我公司拥有桥星村老围岭土地的使用权，是我于2011年6月3日跟赖某1流转过来的，有159.26亩土地，转让价每亩8万元，共1274.08万元。土地有三大块。转让过来时没有国土证，只有桥星村委会和桥星村委会陈屋村村民的协议。我们公司也没有到政府有关部门申请国土证。2011年11月25日桥星村委会向大岭镇国土所、大岭镇政府和惠东国土局申请递交《关于申请社会主义新农村建设用地的报告》，桥星村委会已经同意土地给我公司使用。这三块土地我公司卖了160平方给两个买主。 ⑥证人黄某5证言：我2009年1月至2011年6月在兴凯公司工作，2011年6月6日至今在惠东县桦海房地产信息咨询服务有限公司工作。大岭镇陈屋村老围岭的地段的土地大部分是东某公司周某1征收的。周某1把大岭镇陈屋村地段的土地卖给钟某294亩、陈志兴148亩，后来钟某2把94亩土地转卖给赖某1，由于赖某1把老围岭的村民土地处理好了，周某1还送老围岭的土地15亩给赖某1，另外赖某1还在老围岭征收了50亩，赖某1在大岭镇陈屋村地段老围岭的土地共159亩。后来赖某1的159亩土地转让给我公司。陈志兴有把老围岭的148亩土地分成一套套转卖给其他人，已经卖完了。惠东县桦海房地产信息咨询服务有限公司卖了160平方米老围岭的土地给陈某4、陈某5，每套5万元。桥星村委会到大岭镇国土所、大岭镇政府和惠东县国土局以《关于申请社会主义新农村建设用地的报告》申请50亩作为住宅用地，这50亩全部是我公司从赖某1手上转让过来的，我公司卖的160平方米土地在这50亩范围内。 ⑦证人周某2证言：我叔叔周某1成立的东某公司在桥星陈屋村征了226.93亩土地。后卖了94亩给钟某2，是我经办的。我叔叔周某1和陈志兴合作开发这些土地，听我叔说这些土地由陈志兴去卖，所得的钱由我叔和陈志兴平分。 ⑧证人古某（桥星陈屋村村民小组长）证言：我村老围岭、沙某背土地306亩是2006年8月转让给东某公司，2008年4月1日周某1的东某公司委托陈志兴来处理及开发此片土地，兴凯公司在2009年11月23日和2010年9月3日和我们村民小组签订了一份《协议书》和《合作经营协议》。陈志兴把这片土地卖给赖某1、刘某2和周某8，而且卖的亩数比周某1征地时的亩数还要大。我们村卖这片土地没有向国土部门申请，只是到桥星村委会盖章让村委会作个见证。 ⑨证人李某1证言：2007年8月3日，我和兴凯公司签订《共同建设围岭新村协议书》，交付10万元，向陈志兴购买面积为192平方米的宅基地，我发现我的土地被人建了基础。卖土地给我的时候，陈志兴告诉我所有手续都是齐备的，已经规划好工业、商业及宅基地等模式，证据要到政府那里办，建好后可以集体去国土部门办理有关合法证件。 （4）被告人陈志兴供述：我在2010年10月左右开始在老围岭地段进行地产开发项目，项目名称是围岭新村，主要是宅基地，土地面积是125亩。围岭新村125亩土地来源是，2006年冬，周某1找到我说齐眉塘村可以征用一块土地成立东晟新村给我经营，并由我叫紫金老乡移居到此成立一个新的村民小组。经协商后，由我以每亩土地45000元的价格支付给周某1，对于他向村民征用的土地价格我不干预。约7个月后，我才发现周某1实际是向桥星村委会下辖的陂头背村征用了85亩果园地，另外向陈屋排村征用了40亩果园地。在2006年开始我就陆续支付给周某1征地款325万元，由于周某1在征地过程中陈屋排村小部分村民没有拿到征地款，陂头背村被征用的土地中涉及到其他村民小组的土地，所以直到2008年周某1都没有办法交付土地给我，我就要求周某1退款。2008年4月1日经我们双方协商决定，125亩土地由我全权负责处理及开发；其次周某1还向陈屋排村征用了313亩果园地，就由我们两人共同开发。双方签订了合同书。另外，由于当时周某1是以惠州市东晟实业有限公司名义向村民征用土地，所以我就要求其公司出具委托书给我全权处理上述土地开发事项。我具体支付给周某1征地款约600多万元。2008年冬，周某1被刑事拘留，我到看守所会见周某1，要求其将向陂头背村、陈屋排村征用400多亩土地的有关合同及手续原件交给我，但周某1说全部遗失了。我就找到陂头背村、陈屋排村的村民及干部，以我兴凯公司的名义重新补签有关征地手续。2010年冬，我们找到广东省756地质大队对我们的土地进行分区分栋编号，进行规划后，因为周某1征地时是以齐眉塘东某新村名义开发，那个时候已经有很多群众向我们购买该地，所以在重新规划后以围岭新村重新调整给之前购地的群众，销售价格最低25000元，最高45000元。当时是以我个人名义收取定金及购地款，兴凯公司成立后，我就将之前的收据换成我们公司的收款收据给他们。共收到购地款约650万元左右。因为我们主要是解决紫金县边远山区群众的居住环境，所以我们才会在没有取得国土证件及规划许可的情况下和桥星村委会及齐眉塘村委会联系征地事项并将紫金的老乡迁下来，并不是对外挂牌销售。 我以大岭镇桥星工贸新区筹建处的名义去签合同桥星村委会不知道，我隐瞒桥星村委会是为了完善手续，以后领证方便，不会让当地村民刁难。 本案综合证据有： （1）接受刑事案件登记表、立案决定书，证实公安机关接到被害人报案后立案。 （2）被害人林某2、惠东县大岭镇桥星村委会联名提交的立案申请书，举报陈志兴涉嫌诈骗、非法转让、倒卖土地等。 （3）公安机关出具的户籍证明，证实被告人陈志兴、周永、周新才、周新安、赖运浓的出生时间、住址等身份情况。 （4）公安机关出具的抓获经过，证实被告人陈志兴、周永、周新才、周新安、赖运浓归案经过，五名被告人无自首情节。 （5）惠东县公安局（惠东）保字（2012）00244号取保候审决定书，证实被告人赖运浓于2012年7月20日被取保候审。 （6）惠东县大岭镇政府证明，证实被告人周永1992年3月至2011年3月期间任大岭镇桥星村党支部书记、村委会主任，2011年3月至今任大岭镇政府农林水办公室办事员；被告人周新安1998年3月至2011年2月期间任大岭镇桥星村委会文书，2011年3月至今任大岭镇桥星村党支部副书记；被告人周新才1989年12月至2005年2月期间任大岭镇桥星村委会委员，2005年3月至2008年2月期间任大岭镇桥星村党支部副书记，2008年3月至2011年2月期间任大岭镇桥星村委会委员，2011年3月至今任大岭镇桥星村委会副主任。 上述证据均经法庭质证、认证，本院予以确认。 ","cpfxgc":"本院认为，被告人陈志兴为谋取不正当利益，给予桥星村村委会干部及桥星村陈屋排村村民小组长和村民代表数额较大的财物；以非法占有为目的，隐瞒真相与对方当事人签订合同，骗取对方当事人财物，数额特别巨大，其行为分别构成对非国家工作人员行贿罪、合同诈骗罪；对被告人陈志兴应数罪并罚。被告人周永、周新才、周新安、赖运浓在担任桥星村委会干部期间，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额较大，其行为构成非国家工作人员受贿罪。公诉机关指控被告人陈志兴犯对非国家工作人员行贿罪、合同诈骗罪，被告人周永、周新才、周新安、赖运浓犯非国家工作人员受贿罪罪名成立。 起诉书指控被告人陈志兴出售的土地面积和收取的售地款存在重复计算问题，被告人陈志兴出售桥星村委会大岭岗、盐行地段土地的被害人实际只有25名，出售老围岭地段土地的被害人实际只有100名，面积为11120平方米，骗取的购地款共人民币536.08万元。 对于公诉机关指控被告人陈志兴犯虚报注册资本罪，根据《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉第一百五十八条、第一百五十九条的解释》、《最高人民检察院、公安部关于严格依法办理虚报注册资本和虚假出资抽逃出资刑事案件的通知》的相关规定，兴凯公司不属于资本实缴制公司，本案不宜再追究陈志兴虚报注册资本罪刑事责任，因此对公诉机关指控被告人陈志兴犯虚报注册资本罪，不予支持。 对于公诉机关指控被告人周永、周新才、周新安犯非法转让土地使用权罪，根据本案相关证据，被告人周永、周新才、周新安在担任桥星村村委会干部期间，涉案土地使用权人依然是桥星村委会，桥星村委会与被告人陈志兴签订《合作承包开发综合建设项目合同书》并未转让土地使用权，且该合同经民事诉讼被判令无效，因此，公诉机关指控被告人周永、周新才、周新安构成非法转让土地使用权罪证据不足，不予支持。 对于被告人陈志兴及其辩护人提出陈志兴不构成对非国家工作人员受贿罪的意见，经查，关于陈志兴送给周永等人共计10万元是陈志兴为与桥星村委协商合作开发土地的问题而给周永等人的好处费，对此，被告人周永、周新才、周新安、赖运浓在供述中均交代是好处费，不是押金，该笔款项被周永等5人平分后，虚构旅游开支假证明来冲抵，而并未入村委账目；对于陈志兴送给陈屋排村陈某2、陈某3强和古某每人各5万元，共计15万元的问题，陈某2、陈某3强、古某三人均称5万元为陈志兴为与其三人拉拢关系，找其三人办事方便而给的好处费，并有陈志兴公司员工宋某及陈某1的证言相互印证，上述两笔款项不能因为盖有村委会公章或出具收条而改变陈志兴对非国家工作人员行贿的行为性质，故被告人陈志兴及辩护人提出陈志兴的行为不构成对非国家工作人员行贿的意见，与事实不符，不予采纳。 对于被告人陈志兴及其辩护人提出陈志兴不构成合同诈骗罪的问题，第一、对于第一宗合同诈骗罪事实，涉案大岭岗土地性质为划拨集体经济工业建设用地，只限于建设工业厂房及配套项目，未经国土管理部门同意不得出租、抵押、转让土地使用权和改变土地用途，且就该宗土地的使用权问题，存在民事纠纷，土地使用权及国土证先后被法院查封，在此情况下，被告人陈志兴仍然隐瞒土地被查封及不具备办证条件的事实，以大岭镇桥星工贸新区筹建处的名义，与被害人签订《共同建设桥星村工贸新区协议书》，收取被害人购地款，最终无法兑现合同内容，被告人陈志兴收取的购地款亦没有支付给桥星村委会作合作开发款项；第二、对于第二宗合同诈骗罪的事实，涉案老围岭土地开发权为东某公司，东某公司法定代表人周某1因刑事犯罪被羁押后，委托陈志兴去招商引资，但并未委托其出售涉案土地。在此情况下，陈志兴明知涉案土地无法办证，即便被害人自建了房屋，依然是不合法的行为，且会给政府土地规划管理造成巨大的困扰，其仍然私自以大岭镇桥星工贸新区筹建处的名义，以与被害人签订《共同建设围岭新村协议书》的方式，收取购地款，协议约定协助办理国土证、规划证、保证土地无争议等条款无法兑现，涉案土地的规划、转让均不合法；第三，被告人陈志兴以大岭镇桥星工贸新区筹建处的名义与被害人签订《共同建设桥星村工贸新区协议书》及《共同建设围岭新村协议书》，以看似合法的形式，掩盖其转让土地使用权、骗取被害人购地款的目的。对此，被告人周永、周新才、周新安及陈志兴本人均供述因国土证办出来后，发现该地的用地性质属于大岭镇桥星村委会集体所有，不可以对外销售转让，于是被告人陈志兴筹划以村委会名义成立筹建处，以筹建处的名义与买地人签订协议，名为共同开发建设，实质是达到骗取被害人购地款的目的；另外，从《共同建设桥星村工贸新区协议书》及《共同建设围岭新村协议书》内容来看，也与销售土地合同内容相近，并无共同开发之意，村委并未参与该筹建处的任何事务，筹建处仅是被陈志兴借其名头而变相卖地，筹建处的公章亦应被告人陈志兴的要求而办，该公章没有合法备案手续。由此可见，被告人陈志兴具有非法占有的目的，向被害人谎称涉案土地权属无争议，可以办理相关证件，借合作开发之名骗取被害人购地款，数额特别巨大，其行为构成合同诈骗罪，对于被告人及辩护人提出陈志兴的行为不构成合同诈骗罪的意见，没有事实依据，不予采纳。 对于被告人陈志兴及其辩护人提出陈志兴不构成虚报注册资本罪的意见，予以采纳。 被告人赖运浓犯罪情节与其他同案犯相比相对较轻，归案后认罪态度好，有悔罪表现，可对其宣告缓刑。 依照《中华人民共和国刑法》第一百六十三条、第一百六十四条第一款、第二百二十四条、第六十九条、第五十二条、第五十三条、第六十四条、七十二条、七十三条之规定及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条，判决如下：","pjjg":" 一、被告人陈志兴犯对非国家工作人员行贿罪，判处有期徒刑二年六个月，并处罚金人民币十万元；犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币六十万元。总和刑期十五年六个月，并处罚金人民币七十万元，决定执行有期徒刑十四年，并处罚金人民币七十万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年4月27日起至2026年4月26日止；罚金应当在判决生效之日起一个月内一次性向本院缴纳，上缴国库）； 二、被告人周永犯非国家工作人员受贿罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月29日起至2014年12月28日止）； 三、被告人周新才犯非国家工作人员受贿罪，判处有期徒刑二年三个月（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月29日起至2014年9月28日止）； 四、被告人周新安犯非国家工作人员受贿罪，判处有期徒刑一年九个月（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月29日起至2014年3月28日止）； 五、被告人赖运浓犯非国家工作人员受贿罪，判处有期徒刑一年三个月，缓刑二年（缓刑考验期限，从判决确定之日起计算）。 六、被告人周永、周新才、周新安、赖运浓退回的赃款人民币合计八万元予以没收，上缴国库。 如不服本判决可在接到判决书的第二日起十日内通过本院或者直接向广东省高级人民法院上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"惠州市中级人民法院 刑事判决书 （2015）惠中法刑二重字第3号 公诉机关广东省惠州市人民检察院。 被告人陈志兴，男，汉族，小学文化，系惠州市兴凯实业有限公司法人代表，户籍所在地：广东省惠东县。因涉嫌非法处置查封、扣押、冻结的财产罪于2012年4月27日被惠东县公安局刑事拘留，同年6月1日被依法逮捕。现押于惠东县看守所。 辩护人吴电平，广东法制盛邦律师事务所律师。 辩护人幸伟华，广东华安联合律师事务所律师。 被告人周永，男，汉族，高中文化，原系惠东县大岭镇桥星村党支部书记、村委会主任，户籍所在地：广东省惠东县。因涉嫌非法处置查封、扣押、冻结的财产罪于2012年6月29日被惠东县公安局刑事拘留，同年7月30日被依法逮捕。2014年12月28日被本院取保候审。 被告人周新才，男，汉族，高中文化，原系惠东县大岭镇桥星村村委会副主任，户籍所在地：广东省惠东县。因涉嫌非法处置查封、扣押、冻结的财产罪于2012年6月29日被惠东县公安局刑事拘留，同年7月30日被依法逮捕。2014年9月28日被本院取保候审。 被告人周新安，男，汉族，高中文化，原系惠东县大岭镇桥星村党支部副书记，户籍所在地：广东省惠东县。因涉嫌非法处置查封、扣押、冻结的财产罪于2012年6月29日被惠东县公安局刑事拘留，同年7月30日被依法逮捕。2014年3月28日被本院取保候审。 被告人赖运浓，女，汉族，初中文化，原系惠东县大岭镇桥星村村委会妇女主任，户籍所在地：广东省惠东县。因涉嫌非国家工作人员受贿罪于2012年7月20日被取保候审。 广东省惠州市人民检察院以惠市检刑诉（2013）0085号起诉书指控被告人陈志兴犯对非国家工作人员行贿罪，虚报注册资本罪、合同诈骗罪；周永、周新才、周新安、赖运浓犯非国家工作人员受贿罪、非法转让土地使用权罪一案，于2013年7月21日向本院提起公诉。本院受理后，于2014年3月10日作出（2013）惠中法刑二初字第16号刑事判决。宣判后，被告人陈志兴不服，提出上诉。广东省高级人民法院于2015年2月13日作出（2014）粤高法刑二终字第187号刑事裁定，裁定撤销原判，发回本院重新审判。2015年12月4日，惠州市人民检察院以惠市检公诉刑追诉（2015）0001号追加起诉决定书追加指控被告人陈志兴犯对非国家工作人员行贿罪。本院依法另行组成合议庭，于2016年1月15日公开开庭审理了本案。惠州市人民检察院指派检察员刘建雄出庭支持公诉，被告人陈志兴、周永、周新才、周新安、赖运浓及陈志兴的辩护人吴电平、幸伟华到庭参加了诉讼。现已审理终结。 公诉机关以惠市检刑诉（2013）0085号起诉书指控： （一）对非国家工作人员行贿、非国家工作人员受贿 2008年1月15日，被告人陈志兴为顺利非法倒卖土地使用权，给予时任惠东县大岭镇桥星村村委会干部的被告人周永、周新才、周新安、赖运浓和周添洪（另案处理）共10万元人民币作好处费，后周永、周新才、周新安、赖运浓和周某3每人分得2万元。 （二）虚报注册资本 2008年5月19日，被告人陈志兴在没有实际缴纳注册资本的情况下，通过惠州市久顺信息咨询有限公司（下称久顺公司）以银行转账方式将600万元人民币转入陈指定的验资账号68×××83。次日，陈志兴将该笔600万元从上述验资账号转出久顺公司，由此通过验资，陈志兴在惠东县工商行政管理局登记注册了注册资本为人民币六百万元的惠州市兴凯投资有限公司。 （三）非法转让土地使用权 1993年4月18日和1994年5月8日，林某2以惠东县卫生局印刷厂代表人的身份与惠东县大岭镇桥星村民委员会先后签订了《合作投资开发大岭镇桥星金桥农贸工商街协议书》、《合作开发大岭镇桥星金桥农贸工商街的补充意见》，约定林负责向桥星管理区大岭岗、盐行地段征地约112亩，收益林占70％，桥星村委占30％。2009年5月5日，被告人周永、周新才、周新安又以大岭镇桥星村民委员会的名义与被告人陈志兴签订《合作承包开发综合建设项目合同书》，以所谓的合作开发的形式变相转让上述112.16亩土地，约定转让价款为人民币150万元。 （四）合同诈骗 1、2008年6月9日以来，被告人陈志兴在没有取得桥星村委大岭岗、盐行地段土地权属的情况下，利用其与大岭镇桥星村委签订的《合作承包开发综合建设项目合同书》，谎称该地由其和桥星村委合作经营，并隐瞒了该地块被查封的事实，从而骗得被害人黄某1等27人的信任，以虚构的大岭镇桥星工贸新区筹建处名义，通过与上述27名被害人签订《共同建设桥星村工贸新区协议书》的方式，将57.3亩土地出售，骗取了黄某1、许某1、钟某1等27人购地款共人民币602.3万元。 2、2006年7月15日，惠州市东晟实业有限公司（下称东晟公司）与惠东县桥星村陈屋村民小组（下称陈屋小组）签订《征地协议》，东某公司向陈屋小组征得该小组土地226.93亩。2008年4月1日，东某公司委托被告人陈志兴办理桥星村（老围岭）地段开发项目事宜。2010年9月3日，陈志兴以惠州市兴凯实业有限公司名义与陈屋小组签订《合作经营协议》，陈屋小组以老围岭土地306亩与陈志兴共同开发。2007年8月至2011年间，陈志兴将老围岭地块划分成约500套宅基地，谎称该地块可以建房、办证，以虚构的大岭镇桥星工贸新区筹建处名义，通过签订《共同建设围岭新村协议书》的方式，出售土地16.9亩，骗取杨某、俞某、黄某2、黄某3等102人购地款共人民币544.48万元。 公诉机关以惠市检公诉刑追诉（2015）0001号追加起诉书指控： 2008年4月1日，被告人陈志兴与惠州市东某实业有限公司（以下简称东某公司）签订《合作开发山地协议书》，约定共同开发惠东县大岭镇桥星村民委员会陈屋村民小组于2006年7月15日转让给东某公司的老围岭和沙某背集体土地。2008年5月19日，陈志兴设立惠州市兴凯实业有限公司（以下简称兴凯公司）。2009年11月，陈志兴在周某1被刑事追究期间，想独自和陈屋村民小组签订协议，以自行开发老围岭和沙某背的土地，于是通过时任陈屋村民小组村民代表古某（另案处理）多次找陈屋村民小组长陈长生和村民代表陈瑞强（均另案处理）协商另行签订协议开发沙某背的土地，且承诺给三人每人5万元的好处费。2009年11月23日，陈长生、古某、陈瑞强代表陈屋村民小组与陈志兴在其办公室签订了关于同意兴凯公司投资建设沙某背土地的协议。事后，陈志兴给陈某2、陈某3强和古某每人各5万元的好处费，三人拿到钱后各自在陈志兴打印好的收条上签了名。2010年9月3日，在陈志兴的要求下，陈某2、古某、陈某3强代表陈屋村民小组同兴凯公司签订了《合作经营协议》，约定双方合作开发已转让给东某公司的老围岭土地。 公诉机关为支持上述指控，当庭出示了书证、证人证言、被害人陈述、被告人供述与辩解等证据。 公诉机关认为，被告人陈志兴为谋取不正当利益，给予桥星村村委会干部及桥星村陈屋村村民小组长和村民代表财物，数额较大；申请公司登记时采取欺诈手段虚报注册资本，欺骗公司登记主管部门，取得公司登记，且虚报注册资本数额巨大、后果严重；以非法占有为目的，隐瞒真相，以虚构的单位与对方当事人签订合同，骗取对方当事人财物，数额特别巨大，其行为触犯《中华人民共和国刑法》第一百六十四条第一款、第一百五十八条第一款、第二百二十四条之规定，犯罪事实清楚，证据确实、充分，应当以对非国家工作人员行贿罪、虚报注册资本罪、合同诈骗罪追究其刑事责任。被告人周永、周新才、周新安、赖运浓在担任桥星村村委会干部期间，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额较大，其行为均触犯《中华人民共和国刑法》第一百六十三条第一款之规定，犯罪事实清楚，证据确实、充分，应当以非国家工作人员受贿罪追究其刑事责任。被告人周永、周新才、周新安担任桥星村村委会干部期间，以牟利为目的，违反土地管理法规，非法转让土地使用权，情节特别严重，其行为均触犯《中华人民共和国刑法》第二百二十八条、第二百三十一条之规定，犯罪事实清楚，证据确实、充分，应当以非法转让土地使用权罪追究其刑事责任。被告人陈志兴、周永、周新才、周新安均身犯数罪，具有《中华人民共和国刑法》第六十九条规定之情节。依照《中华人民共和国刑事诉讼法》第一百四十一条的规定，提起公诉，请依法判处。 被告人陈志兴辩称：1、对于指控其行贿，是其与桥星村委会合作的开发的押金，对于追加起诉其行贿，该笔款项是劳务费，而非行贿款；2、对于虚报注册资本罪，其是委托久顺公司去办理，其他均不知情；3、对于指控其合同诈骗罪，其参与共建桥星村工贸新区，并无合同诈骗的事实，对于围岭新村也无合同诈骗的事实，均按合同约定履行。 辩护人吴电平提出：起诉书指控陈志兴的三项罪名均不成立。1、对非国家工作人员行贿罪，支付给桥星村委会的10万元不是行贿，而是定金款，10万元收据盖有村委会公章；关于支付给陈某2、古某、陈某3强三人各5万元劳务费不是行贿，从三张收条可以清楚表明是劳务费而不是行贿。2、关于虚报注册资本罪，根据2014年2月7日国务院《注册资本登记制度改革方案》第二条规定，兴凯公司不用实缴和验资，因此，该条罪名不成立。3、对于合同诈骗罪，《合作承包开发综合项目合同书》、《共同建设桥星村工贸新区协议书》等合同属于民事行为合同，不能认定虚构大岭镇桥星工贸新区筹建处，其拥有土地合作开发使用权，其没有非法占有的目的，没有牟利，不存在骗取、非法占有。 辩护人幸伟华提出：陈志兴不构成合同诈骗罪，开发新农村项目是惠东县脱贫项目，陈志兴有报备桥星村委会、大岭镇有关规划、国土部门手续；陈志兴不构成行贿罪，所给付给桥星村和有关人员的款项有收条、收据；陈志兴不构成虚报注册资本罪，《公司法》规定注册资本和实收资本已经不成为公司成立的必备条件。 被告人周永对起诉书指控不持异议。 被告人周新才对起诉书指控不持异议。 被告人周新安对起诉书指控不持异议。 被告人赖运浓对起诉书指控不持异议。 经审理查明： （一）对非国家工作人员行贿、非国家工作人员受贿 1、2007年下半年，被告人陈志兴想购买惠东县大岭镇桥星村委会大岭岗地段的土地进行开发，为了取得村委干部的支持和配合，2008年1月15日，被告人陈志兴给时任惠东县大岭镇桥星村村委会干部的被告人周永、周新才、周新安、赖运浓和周添洪（另案处理）共10万元人民币作好处费。后被告人周永、周新才、周新安、赖运浓和周某3每人平均各分得2万元。案发后，被告人周永、周新才、周新安、赖运浓已分别退回赃款人民币2万元。 认定上述事实的证据有： （1）惠东县大岭镇桥星村委会出具的收条，证实2008年1月15日大岭镇桥星村委会收到陈志兴交来10万元人民币，经手人是被告人周新安。收条上加盖有惠东县大岭镇桥星村民委员会公章。 （2）周永、周新安、周新才、周某3、赖运浓签名的2008年1月15日收到兴凯公司陈志兴交来壹拾万元开支记录纸四张，内容为： 2007年5.1节后出行桂林自行旅游（两委干部）（当时周永书记借款）费用，15600元。 2007年10月2号集体出北京自行旅游（当时周永书记借款）七天费用，31375元。 当年春节前两委干部出香港、澳门自行旅游七天，费用34802元。 2008年3月2日，村两委干部集体出行海南岛自行旅游6天，费用17451元。 （3）惠东县纪律检查委员会办公室出具的暂时扣留财物收据和暂予扣留、封存涉案款物登记表，惠州市中级人民法院收据，证实被告人周永、周新才、周新安、赖运浓已分别退赃2万元。 （4）被告人供述 ①被告人陈志兴供称：2007年下半年，大岭镇桥星村委会干部周新才引进我到他们村委会去购买大岭岗地段的112亩土地，这10万元的款项当时我是想作为开发大岭岗地段的定金，后来村委会书记兼主任周永提出说该10万元就作为他们村委会班子（5人）的活动经费给他们使用。鉴于我当时正在和他们购买土地中，考虑到有很多事需要他们村委干部的支持和配合，就同意了他们的要求。这10万元钱我是在2008年1月15日叫公司财务庄维业直接送到周新才家里，由周新才写回一张10万元的收据给我们公司。我交了10万元给桥星村委会后到外面去招商引资，并找到许就雄、李某2两个人来投资该地。桥星村委会在收取我10万元定金后，写了一份《委托书》给我，由我在770万元底价的情况下向外招商引资。我们双方没有签合同书，只是明确了我在支付680万元款项给桥星村委会后该地就由我自行进行规划、转让或开发使用。 ②被告人周永供称：2007年下半年，陈志兴提出想购买我们村委会大岭岗地段的土地进行开发，随后主动提出说如果交易成功的话就给我们村委会5个干部10万元好处费，给我们作为到处旅游、参观的费用。2008年1月15日，兴凯公司将10万元现金交给周新才，随后周新才将该笔款转交给周新安。2008年3月村干部按届的时候，我们原有的5位村干部分别是我、周新才、周新安、周添洪、赖运浓在村委会办公室经过商议后决定将这10万元款平分，5人各分得2万元。这笔款没有入村委会帐册。 ③被告人周新才供称：2007年下半年，陈志兴提出想购买我们村委会大岭岗地段的土地进行开发使用，但要经过我们村委会支持和协助，随后陈志兴就主动向我们村干部提出说给我们5名村干部10万元的红包钱，用作平时的活动费及到外面走走。2008年1月15日下午，陈志兴叫庄维业拿了10万元现金到我家，结果我和周新安一起将该笔款收下来。庄维业要我们写回收据给他，我们说陈志兴给我们好处费还要写收据？庄维业说没有收据他没有办法回去向老板交差。结果周新安就写回一张10万元的收据给对方。后来我们经过商量决定将10万元好处费平分，5名村干部包括我、周永、周新安、周某3、赖运浓各分得2万元。这笔款因为是好处费，所以不需要入村委会帐册。但是我们担心有问题，所以就虚构了去北京、海南岛、香港等地旅游开支的假证明，并叫村干部签名确认。 ④被告人周新安供称：2008年1月15日下午约4、5点钟，周新才打电话叫我到他家，他说陈志兴拿钱过来了。我到他家见周新才和陈志兴的妹夫业仔在一起，周新才说快过年了，陈志兴拿10万元给我们村委班子成员作好处费。业仔交给我一个塑料袋，我简单点了一下，共10叠，每叠1万元。业仔叫我写收条给他，我说你们给好处钱哪里用写收条，业仔说如不写收条给他，他回去无法向陈志兴交差。我就给他写了张收条。业仔走后，我即打电话问周永这笔钱怎么处理，周永说班子5名成员每人2万元分掉。我就丢给周新才2万元，我自己拿了2万元。次日，我把6万元带到村委会办公室，分给周永、周某3、赖运浓三人各2万元。后来，我觉得这10万元收条由我写的，我又是村委财务，没有开支记录日后无法交差，遂于去年底提出补假开支记录。周某3说出个证明给我们旅游花掉算了。我于是用村委便条写了四张2007年5月10日桂林旅游、2007年10月8日北京旅游、2008年1月25日香港、澳门旅游、2008年3月11日海南旅游假开支记录，分别由我、周永、赖运浓、周某3、周新才签名来冲抵这10万元。 ⑤被告人赖运浓供称，2008年1、2月份，听说因为陈志兴与我村委洽谈搞土地开发，给了我们班子干部10万元现金作红包钱（好处费），周新安在村委办公室交给我2万元现金，说是陈志兴给的10万元红包钱。我们班子周永、周新才、周某4、周某3每人2万。2011年10月份的一天下午，周新安到我家，拿了2份开支记录叫我签名，说那2万元当去旅游花了。 2、2008年4月1日，被告人陈志兴与惠州市东某实业有限公司（以下简称东某公司）签订《合作开发山地协议书》，约定共同开发惠东县大岭镇桥星村民委员会陈屋村民小组于2006年7月15日转让给东某公司的老围岭和沙某背集体土地。2008年5月19日，陈志兴设立惠州市兴凯实业有限公司（以下简称兴凯公司）。2009年11月，陈志兴在周某1被刑事追究期间，想独自和陈屋村民小组签订协议，以自行开发老围岭和沙某背的土地，于是通过时任陈屋村民小组村民代表古某（另案处理）多次找陈屋村民小组长陈长生和村民代表陈瑞强（均另案处理）协商另行签订协议开发沙某背的土地，且承诺给三人每人5万元的好处费。2009年11月23日，陈长生、古某、陈瑞强代表陈屋村民小组与陈志兴在其办公室签订了关于同意兴凯公司投资建设沙某背土地的协议。事后，陈志兴给陈某2、陈某3强和古某每人各5万元的好处费，三人拿到钱后各自在陈志兴打印好的收条上签了名。2010年9月3日，在陈志兴的要求下，陈某2、古某、陈某3强代表陈屋村民小组同兴凯公司签订了《合作经营协议》，约定双方合作开发已转让给东某公司的老围岭土地。 认定上述事实的证据有： （1）证人证言 ①证人（同案人）陈某2证实，2009年，当时我任陈屋小组组长，我和村民代表古某、陈瑞强共同帮助惠州市兴凯实业有限公司（法定代表人：陈志兴）处理我村小组原皮粉场搬迁有关事宜，陈志兴为答谢我们，就分别给了我、古某、陈某3强各5万元的好处费。 当时是陈志兴交代其公司的财务阿桃先拿10万元给我和陈某3强，是在其公司拿钱给我们两人的，当时陈志兴公司的财务拿钱给我们后，就拿出其打好的收条给我们签名，收条上写的内容是劳务费。 因为我们三个人是村小组的小组长或村民代表，陈志兴需要我们三个人帮其处理原皮粉厂的搬迁事宜，所以陈志兴就以劳务费的名义支付5万元好处费给我们。我所得的钱都是用在个人花费上。 ②证人（同案人）古某证实，2006年8月份左右，我们村将位于沙某背（皮粉厂）306亩的土地卖给惠州市东某实业有限公司，法人代表是周某1。由于手续不完备等原因，周某1一直没有对该土地进行开发，2008年，周某1委托惠州市兴凯实业有限公司的法人代表陈志兴接手，陈志兴接手后，由于要完善土地的有关手续，找我、陈某2、陈某3强帮忙，于是2009年11月23日和2010年9月3日，我们和惠州兴凯实业有限公司的法人代表陈志兴签订了《协议书》。因为我们三个人是村民小组长或村民代表，只有经过我们三个人签订协议，协议才有效，村委会才会承认。我们与兴凯公司签订了《协议书》后，宋某拿给我们13万元，其中3万元是给村民的补助费，另外10万元分别给了陈某2和陈某3强各5万元，陈志兴亦有在场，当陈某3强、陈某2拿了5万元后，就在兴凯公司（陈志兴）提供的收条上签字，过了一段时间，2010年1月5日，兴凯公司的员工宋某让我到公司拿了5万块钱，并让我在他预先准备好的收条上签名。 我们三人跟陈志兴签了《协议书》，为他提供了土地办证的方便，另外我们还协助他处理了皮粉厂搬迁的有关事宜，所以陈志兴给我们三个人5万元的辛苦费，当时是以劳务费的名义支付给我们的。我拿到陈志兴的5万元后花了3.1万买了一部银色现代小汽车。 ③证人（同案人）陈某3强证实，我于1999年至2011年担任村民小组干部，对外签订土地承包或出卖土地协议必须有村民小组长签名同意，有村民代表的话还必须有村民代表的签名同意才有效，否则，村委和政府都不会认可的，其他人签的协议也是无效的。 我现在任大岭桥星村委陈屋村村小组长，2009年间，当时我担任村民代表，我和当时的村小组长陈长生、村民代表古某一起帮助兴凯公司（法定代表人：陈志兴）办理我村小组原皮粉厂搬迁的有关事宜，陈志兴为答谢我们，就分别给了我们三个人各5万元好处费。 因为2009年11月23日，我收了陈志兴5万元的好处费，所以以后陈志兴叫我做什么我就做什么，没有考虑什么后果。 ④证人宋某、陈某1的证言，证实陈某2、陈某3强、古某有从陈志兴手上拿好处费并签订协议的事实。 （2）被告人陈志兴的供述和辩解，2008年4月，我和东某公司的周某1签订了合作协议，共同开发从陈屋村征来的土地，风险和收益各占50％。后来周某1坐牢了，我找到陈屋排村的古某，当时我只认识古某，我和他说想和陈屋排村签订协议完善相关手续，古某说他做不了主，要找陈某2和陈某3强一起商量后才能决定，几天后，我约他们到酒店唱歌。我说我愿意给你们每人5万元，请你们帮忙让我完善手续。2009年11月23日，他们三人到我办公室讨论协议条款，我就叫宋某把钱支付给他们，我说这13万元里面的3万元先给陈屋排村清理变压器等的补助费用，另外10万元是给他们三个人，古某说这10万元先给陈某2和陈某3强每人5万，自己的5万元以后再找我拿，一个多月以后，我打电话给古某，叫他来我公司拿钱，古某来到后，宋某何陈某1拿出5万元现金给古某，他们三人拿到钱后，我都让他们写下收条。 我给他们钱时并不光是想完善沙某背地段的相关手续，而是想把那306亩土地的手续一并完善，而完善这些手续必须他们三人帮助，既然以后反正要他们帮忙，我现在索性给他们每人5万为以后铺路，所以到2010年9月3日，我找他们三人签订《合作经营协议》时，他们三人很爽快的答应了。 （3）生效判决（2012）惠中法刑二终字第127号刑事裁定书，认定兴凯公司法定代表人陈志兴为谋取不当利益，送给陈屋村民小组组长及村民代表陈某2、古某、陈某3强各5万元。 （二）合同诈骗 1、2008年6月9日以来，被告人陈志兴在没有取得桥星村委会大岭岗、盐行地段土地权属的情况下，利用其与大岭镇桥星村委会签订的《合作承包开发综合建设项目合同书》，谎称该地由其和桥星村委会合作经营，并隐瞒该地块被法院查封的事实，从而骗得被害人黄某1、许某1、钟某1、林某1、温某1、温某2等25人的信任，在2009年6月至2011年1月间，以虚构的大岭镇桥星工贸新区筹建处名义，通过与黄某1、许某1、钟某1、林某1、温某1、温某2等25名被害人签订《共同建设桥星村工贸新区协议书》的方式，将57.3亩土地出售，骗取了黄某1、许某1、钟某1、林某1、温某1、温某2等25人购地款共人民币602.3万元。 认定上述事实的证据有： （1）书证 ①大岭镇桥星管理区（桥星村委会）与惠东县卫生局印刷厂（代表人林某2）于1993年4月18日签订的《合作投资开发大岭镇桥星金桥农贸工商业街协议书》和1994年5月8日签订的《合作投资开发大岭镇桥星金桥农贸工商业街的补充意见》证实，经双方约定，由惠东县卫生局印刷厂负责投资开发位于大岭镇桥星管理区所管辖的大岭岗、盐行地段土地，开发面积大约100－150亩，实际面积按丈量为准。收益按三、七比例分成，惠东县卫生局印刷厂（林某2）占70％，桥星村委会占30％。到1994年5月8日止，惠东县卫生局印刷厂已投入98.6万元。 1993年4月19日，惠东县公证处对双方签订的《合作投资开发大岭镇桥星金桥农贸工商业街协议书》进行了公证。 ②大岭镇桥星管理区与桥星管理区塘房村于1993年9月20日订立的《国家建设征用（划拨）土地协议书》，证实大岭镇桥星管理区为了兴建农贸市场、厂房，征用（划拨）大岭镇桥星塘房村位于大岭岗地段的土地56亩，每亩补偿金额7000元，共39.2万元。惠东县大岭镇政府作为鉴证机关在协议书上盖了公章。 惠东县国土局于1994年3月26日给大岭镇桥星管理区（大岭镇桥星村委会）发出惠东国土征字（1994）023号《关于大岭镇桥星管理区申请用地的批复》，内容为：同意管理区征用本管理区塘房村位于大岭岗地段的荒地37333平方米（折合56亩），作兴建工业厂房、农贸市场等项目用地。土地使用权使用年限工业五十年，商业四十年。 ③惠东县大岭镇桥星村委会2008年1月13日出具的委托书，内容主要是：经村委会集体讨论，同意将大岭岗地段112.16亩项目用地以村委会纯收入770万元（包括欠国土局玖拾万元批文款在内）的包干形式，委托陈志兴对外招商引资发展，从今日起陈志兴为我集体对本块土地项目开发的全权代理人，负责本土地的规划及土地转让和土地款收取等事项。 ④惠东县大岭镇桥星村委会2009年5月4日召开两委会的会议记录，内容为：关于93年4月18日与惠东县卫生局印刷厂签订合作开发大岭镇桥星金桥农贸工商业街协议书、与塘房村小组的金桥开发事宜，合作已15年之久，09年5月3日又与投资方林某2协商，无结果，并经多次协商都不能解决。为了尽快开发桥星金桥工商业街，现两委决定把金桥开发区的股份转让给兴凯公司承接开发。到会人员周永、周新才、周新安、赖运浓、周某5均有签名，会议记录盖有惠东县大岭镇桥星村委会公章。 ⑤惠东县大岭镇桥星村委会、惠州市兴凯投资有限公司于2009年5月5日签订的《合作承包开发综合建设项目合同书》，证实合作项目的土地位于桥星村委会属下塘房村民小组大岭岗地段，面积74772平方米（112.16亩），约定桥星村委会将自己所有的上述土地作为与兴凯公司合作投资开发进行建设厂房、宿舍、市场、新村住宅综合项目的条件，占50％股份；兴凯公司负责储集资金全额出资开发建设，占50％股份。桥星村委会不参与经营。为确保项目开发建设顺利进行并便于收益分配结算，兴凯公司支付收益分配款150万元给桥星村委会，桥星村委会收到此款后，整个项目开发建设所取得的收益归兴凯公司所有，桥星村委会不再参与分配。 2009年5月5日，惠东县大岭镇桥星村委会与惠州市兴凯投资有限公司签订《授权委托代理协议书》，惠东县大岭镇桥星村委会授权委托惠州市兴凯投资有限公司代其与惠东县卫生局印刷厂对1993年4月18日签订的合作投资开发大岭镇桥星金桥农贸工商业街协议书进行协商解除，或者通过诉讼解决。费用由惠州市兴凯投资有限公司负担。 2009年5月8日，兴凯公司与桥星村委会签订《补充协议》，内容主要为：双方一致同意成立大岭镇桥星村民委员会工贸新区筹建处并开设银行帐户，主任由桥星村委会法定代表人担任，副主任由兴凯公司法定代表人担任，工贸新区的发展和日常工作由副主任负责，成员由双方派员组成。银行开户的印鉴章是筹建处公章及陈志兴私章。由桥星村委会负责向公安机关申请批准刻制一枚印章，名称是大岭镇桥星村民委员会工贸新区筹建处。同日，兴凯公司与桥星村委会又共同签署了一份《说明》，内容为该筹建处所产生的一切结果由兴凯投资公司承受，一切责任与桥星村委会无关。待工贸新区工作完善后，乙方（兴凯公司）应交回该筹建处的印章给甲方（桥星村委会），特此说明。 ⑥2009年12月29日，惠东县大岭镇桥星村委会与惠州市兴凯实业有限公司签订《合作开发综合建设项目合同书》，双方约定：惠东县大岭镇桥星村委会以惠东国土资（用地）字（2009）24号批文及惠东国用（2009）第020229、020230、020232国有土地使用证的用地为合作条件，惠州市兴凯实业有限公司以负责出资处理该用地遗留问题及招商引资，以及储集资金全额出资开发建设厂房及为工厂服务的商铺、宿舍等为合作条件，双方合作投资开发合作项目。双方一致同意除在合作项目土地上建设的厂房和楼房属建设者外，在合作项目建设的工贸新区物业管理经济收益惠东县大岭镇桥星村委会占20％，惠州市兴凯实业有限公司占80％。 ⑦惠东县国土资源局于2009年10月14日作出惠东国土资（用地）字［2009］24号《关于大岭镇桥星村民委员会申请划拨土地使用权的批复》，内容为：同意将位于大岭镇桥星村委会塘房村大岭岗地段的37332.83平方米国有建设用地划拨给桥星村委会，作为桥星村委会招商引资发展集体经济的工业建设用地。上述用地为专项用地，未经国土管理部门同意不得出租、抵押、转让土地使用权和改变土地用途。惠东县国土资源局于2009年10月14日签发编号为441323－2009－0012《国有建设用地划拨决定书》，确定大岭镇桥星村委会塘房村大岭岗地段的37332.83平方米土地的使用权人是大岭镇桥星村委会，土地用途为工业，只限于建设工业厂房及配套项目。本建设项目应于2010年4月15日之前开工建设，并于2012年10月15日前竣工。 惠东县国土资源局四本编号为（2009）第020229、第020230、第020231、第020232的《国有土地使用证》。证实桥星村委会塘房村大岭岗地段土地使用权人是大岭镇桥星村委会。 ⑧惠东县大岭镇桥星村委会于2009年12月29日出具的《授权委托书》，内容为：惠州市兴凯实业有限公司：为便于开发经惠东县国土资源局批准［惠东国土资（用地）字（2009）24号］划拔给我村委会招商引资发展集体经济的土地项目，我村委会成立了惠东县大岭镇桥星村工贸新区筹建处，并经惠东县公安局批准刻制了全称为惠东县大岭镇桥星村工贸新区筹建处公章一枚。经我村委会集体讨论同意由你公司负责掌执，并授权你公司可以代表我村委会用全称为惠东县大岭镇桥星村工贸新区筹建处公章行使对外招商引资的合作行为。 惠东县工商行政管理局2012年2月29日出具证明，证实惠东县大岭镇桥星村工贸新区筹建处未在该局辖区内登记设立。 惠东县公安局治安管理大队二中队2012年3月5日出具证明，证实惠东县大岭镇桥星村工贸新区筹建处公章未到该大队备案。 ⑨2009年9月3日，惠东县人民法院根据林某2的申请，作出（2009）惠东法民一初字第965－1号《民事裁定书》，裁定查封大岭镇桥星村委会名下位于大岭镇大岭岗地段的56亩土地使用权［用地批文：惠东国土证字（1994）023号］，查封期限2年。 惠东县人民法院2010年1月19日根据林某2的申请，作出（2009）惠东法民一初字第965－2号民事裁定书，裁定查封惠东县大岭镇桥星村委会名下位于惠东县大岭镇桥星村民委员会塘房村大岭岗地段的合共37332.83平方米的土地使用权，四份国有土地使用权证号分别为：惠东国用（2009）第020229、020230、020231、020232。查封期限二年。 惠东县人民法院2010年12月8日（2009）惠东法民一初字第965号民事判决书，证实林某2在承包惠东县卫生局印刷厂期间，以该厂名义与惠东县大岭镇桥星村委会签订的《合作投资开发大岭镇桥星金桥农贸工商业街意向协议书》、《合作投资开发大岭镇桥星金桥农贸工商业街的补充意见》为有效合同，双方对位于桥星塘房村大岭岗地段的荒地37333平方米（折合56亩）土地使用权按份共有，其中林某2占70％，惠东县大岭镇桥星村委会占30％。另56亩土地没有办理国土手续不予受理。 惠东县人民法院2011年5月5日根据许就雄、惠州市兴凯投资有限公司申请，作出（2011）惠东法民一初字第300－1号民事裁定书，裁定查封惠东县大岭镇桥星村委会名下位于惠东县大岭镇桥星村民委员会塘房村民小组大岭岗地段使用面积为37332.83平方米的土地一幅［惠东国用（2009）第020229、020230、020231、020232］。查封期限为二年，自2011年5月5日起至2013年5月4日止。 惠东县人民法院2011年12月20日作出（2011）惠东法民一初字第300号民事判决，判决原告许就雄、惠州市兴凯实业有限公司与被告惠东县大岭镇桥星村民委员会于2009年5月5日签订的《合作承包开发综合建设项目合同书》及于2009年5月7日签订的《补充协议书》无效。 ⑩温某1、林某1等25名被害人提交的惠州市兴凯实业有限公司以大岭镇桥星村工贸新区筹建处（甲方）的名义与温某1、林某1等25名被害人（乙方）签订的盖有大岭镇桥星村工贸新区筹建处印章的《共同建设桥星村工贸新区协议书》，《大岭桥星工贸新区规划方案图》，盖有陈志兴印章及大岭镇桥星村工贸新区筹建处印章的《收款收据》，证实被害人购商铺用地的位置、面积、费用等。 《共同建设桥星村工贸新区协议书》的主要内容为：为了加快工贸新区建设的步伐，决定实施多渠道引资方案进行共同建设工贸新区。经双方协商，达成如下协议，乙方选定按工贸新区规划方案图中位于－区－栋－号－平方米的商铺用地，乙方应返还甲方统一垫付的土地附着物及青苗补偿款的土地平整费等分摊的费用――元给甲方，乙方付清甲方分摊的垫付补偿款后，该土地面积属乙方使用。乙方如需办理《国有土地使用证》、《建设用地规划许可证》等村镇城建报建手续时由甲方协助办理，相关费用由乙方承担。甲方保证土地无争议，如有争议，由甲方负责解决。 侦查机关制作的陈志兴以大岭镇桥星村工贸新区筹建处名义销售大岭岗、盐行地段土地情况一览表，证实陈志兴已将土地出售给温某1、林某1、黄某1、许某1、钟某1等25人，共计52亩又3536平方米（折合57.30亩），共计人民币676.1万元（实收602.3万元，未收73.8万元）。 （2）被害人温某1、林某1、黄某1、许某1、钟某1、温某2等25名被害人的陈述，证实在2009年6月至2011年1月间，他们被骗向陈志兴购买土地的经过，当时陈志兴分别向他们出示了授权委托书以及国土证等，称该地已经办理好了有关证件。 （3）证人宋某证实：我是2008年4月到兴凯公司上班，陈志兴任命我担任公司经理。2009年5月期间，陈志兴和桥星村委会签订了一份《共同合作开发协议书》，明确陈志兴出资180万购买桥星村委会30％的股权；村委会还要求陈志兴自行找林某2解决好70％股权的问题后该协议才生效，否则陈志兴不得开发该土地并由此产生的有关责任村委会不予承担；协议书签订后，陈志兴的合伙人许就雄就将100万元的款项转账到其侄子许某2账号后，由我和许某2、周新安三人将该笔100万的购地款直接转账到周新安的私人账户里；在支付该笔款后，桥星村委会将办证所需的资料交给我们公司，陈志兴叫我到国土部门提交资料办理该56亩土地的国土证件；我们当时是想将该地申请办理商业用地的，但后来经政府部门审批后变为工业用地而且还是国家有偿划拨的集体用地；该地的办证费共计4万多元；国土证件办理出来后，经村委会同意，该四本国土证件由陈志兴的合作人许就雄保管，随即由我将有关资料提交惠东县规划局进行整体规划，但是到2011年4月我离开兴凯公司的时候，还没有取得规划许可；2009年9月期间，法院对56亩国土批文的土地进行查封，并将查封的决定通知了桥星村委会，村委会也将查封的法律手续复印件提供给我们公司，后来国土部门将被查封的土地办理了四本国土证给桥星村委会，林某2再次对该地的四本国土证申请查封；随后法院也将该四本证件的土地范围进行查封。我们公司得知法院查封后，律师和我就明确要求陈志兴不要私下去处理该地，不管法院的查封是否正确都不要去销售及处理该地。结果陈志兴也有聘请律师对被查封的土地进行民事诉讼程序；随后在2011年3月期间，我发现陈志兴已经对外销售被法院查封的土地，我就离开公司不愿跟着陈志兴做这种违法的事。我是在2011年3月期间向我老乡了解发现陈志兴将被法院查封的土地转让给温某2等人，数额达数百万元之多的；所以我才害怕离开公司。我不知道陈志兴收到购地款后如何处置，我只是知道他收到的购地款都是存进他自己的私人账号的。桥星村委会成立大岭镇桥星村工贸新区筹建处的目的是想利用该筹建处的名义对外招商引资，由于该地使用性质是桥星村委会集体所有，最终根本没有办法招商。后来陈志兴就利用该筹建处的名义对外销售土地。大岭镇桥星村工贸新区筹建处是周永担任组长，陈志兴是副组长，成员包括周新才、周新安、我们公司的温某3和我。周永是挂名组长，陈志兴是实际操作者。大岭镇桥星村工贸新区筹建处的印章是村委会及陈志兴叫我拿着村委会的资料到县公安局旁边的刻章店进行刻章的，当时是印章店的老板帮我们拿到公安局备案的，具体是怎样我不是很清楚；我认为陈志兴的行为是犯法的，向他购买土地的人均是没有办法用到该地的，因为该地是政府有偿划拨的集体所有工业用地。 宋某提交桥星村委会向惠东县公安局申请刻制惠东县大岭镇桥星村工贸新区筹建处印章的申请书和《刻章许可证》复印件各1份，落款时间是2009年9月21日。《刻章许可证》无审批机关的印章。 宋某提交桥星村委会《申请报告书》复印件1份，证实桥星村委会向惠东县国土资源局、大岭镇政府申请将国征字（1994）023号批准的土地划拨给其村作为招商引资的工业用地的时间分别为2009年5月4日、2009年7月13日。 宋某提供桥星村委会《申请书》复印件1份，证实桥星村委会向惠东县规划局申请对惠东县国土资（用地）字（2009）24号土地进行规划的时间为2009年11月2日。 （4）被告人供述。 ①被告人周永供述：我从1993年至2011年3月任大岭镇桥星村委会党支部书记、主任，2011年4月调到大岭镇政府工作。我们村委会转让给陈志兴的土地位于大岭镇桥星村委会大岭岗，该土地是我们桥星村委会于1993年和林某2共同开发的，面积112亩。大岭岗、盐行地段的约112亩土地原先大部分是塘房村小组的，小部分约4亩是田心村民小组的；这土地是我做村委会书记时以村委会名义和林某2一起征用。村委会于1993年4月18日与林某2签订《合作投资开发大岭镇桥星金桥农贸工商业街协议书》，总共112亩，其中56亩（37333平方米）已取得惠东国土征字（1994）023号批文；协议书写明我村委会拥有此土地的30％，林某2拥有70％；和林某2一起征用此土地后一直没有使用此土地。征用审批手续下来后，村委会和林某2签订补充协议，明确林某2前期已投98.6万元的资金并要求继续投资开发该地；但林某2再也没有向该地投入开发资金，所以一直闲置；另外1995年，规划局对该56亩土地进行了规划并办理了《规划许可证》，其他证件均没有办理；办证的费用是林某2个人出资的，但还欠国土局90万的费用没有支付；2007年下半年村委会副主任周新才介绍我们村委会班子认识陈志兴，说陈志兴有能力激活开发此土地；得此情况后我多次召开村委会班子会议，讨论如何激活开发此土地，会议决定先和林某2商量如何激活开发此土地或出售的价格。经商量林某2同意将此土地出售，便和陈志兴商量此土地出售价格问题。2008年1月份，陈志兴愿出680万元收购村委会和林某2的土地；林某2认为要等到村委会换届再处理此土地；2008年3月换届新班子上任后，陈志兴没有提过转让土地的事情；2009年4月份，陈志兴上门提出680万元购买此土地，叫我村委会和林某2商量；村委会和林某2先后四次协商，2009年5月4日最后一次协商结果破裂，林某2不同意出卖此块地；我们村委会提出将村委会的30％以50万卖给林某2，其也不同意；后村委会作出《集体决议书》，和陈志兴商量出售我村委会30％的土地股权；双方同意后，2009年5月7日写协议书，约定陈志兴以180万元购买村委会30％股份的土地，由陈志兴和林某2商量处理好70％的股权，但是合同书没有明确112亩中30％的土地的具体位置及坐标范围；陈志兴后来提出到国土部门备案，我们又写了一份《共同建设桥星村工贸新区协议书》；我们2008年第一次商谈购买土地因选举暂时搁置，陈志兴提出他因带老板投资，怕老板不相信他和村委会买地的事，叫我们村委会出具一份2008年1月13日的《委托书》给他并委托其转让及开发土地；签订协议后，陈志兴付给村委会70万元，村委会帮陈志兴付了土方工程款30万元，村委会得了40万元，此40万元在财务周新安手上，已入帐；后来陈志兴写了一张110万的欠条给村委会；村委会多次追讨，但陈志兴一直没有支付剩下的购地款；2009年10月左右，陈志兴提出为了方便此土地的业务开展，要求村委会写一张证明给他，内容是请公安机关批准刻印一枚大岭镇桥星工贸新区筹建处的印章；2009年9月21日，我们以桥星村委会的名义向惠东县公安局申请刻制惠东县大岭镇桥星村工贸新区筹建处印章。刻了印章后，陈志兴2009年11月写了一条文字说明：如果因大岭镇桥星工贸新区筹建处这一公章出了问题，与桥星村委会无关，一切责任由惠州市兴凯实业有限公司和陈志兴负责；我们成立筹建处的目的主要是办理该地的有关审批手续及对外招商引资的事项。筹建处主任由我本人担任，副主任由陈志兴担任，村委会干部周新才及周新安均有直接参加筹建处工作。2009年12月29日，陈志兴到国土部门办理出来的国土证件中土地的使用性质是国家有偿划拨的工业集体用地，不可以对外销售，陈志兴称要求补一份与村委会合作经营的合同书，才可以办理出国土证件，村委会就与其签订了一份《合作开发综合建设项目合同书》，作办证资料；还有村委会与陈志兴签订的《合作开发新农村建设项目合同书》，是在兴凯公司吃饭喝酒时，陈志兴提出剩余没有办证的56.12亩土地做新农村建设项目，我见在场的支部委员周新才、周新安等人没有提出异议，我喝多了酒就签名确认了；2009年9月份林某2向法院告村委会私自将30％股权卖给陈志兴，我村委会接到法院传票后将情况告知陈志兴，陈说官司由他负责，并由其公司的律师黄百雄应诉；9月份法院裁定查封该地块；由于之前已经将权属30％转给陈志兴，村委会在土地第一次查封时就将所有情况告诉陈志兴；2010年12月法院判决我们与林某2签订的《合作投资开发大岭镇桥星金桥农贸商业街协议书》有效；陈志兴不服，要求村委会将案件上诉至惠州市中院，由于刚好遇上村委换届，新任村委书记周某5随即向中院提出撤回上诉，案件就终结了；陈志兴随后就联合许就雄向法院控告村委会，要求法院判决村委会与陈志兴签订的合同有效，惠东县法院判决转让合同无效；在村委会与林某2打官司期间和查封期间，陈志兴私自以大岭镇桥星工贸新区筹建处的名义卖此土地并与买家签订《共同建设桥星村工贸新区协议书》；法院2009年9月3日第一次查封土地时，我马上告诉陈志兴，陈志兴没有理会并继续办理被查封的土地的国土证件，并将证件办理出来；2010年1月19日法院对四本国土证涉及的56亩土地再次查封。法院两次查封该56亩土地及国土证，都有书面法律文书告知村委会，我们村委会也在同一时间告知陈志兴查封的情况。陈志兴得知情况后，在惠州请了唐某律师处理该件事情，我和陈志兴、唐荣平在万松村兴凯公司办公室商量如何解封土地的问题，当时涉及保全需要财产担保，陈志兴就提出用他妻子钟金招名下及兴凯公司的各一部小汽车作为担保。我们2009年12月29日出具的《授权委托书》是授权陈志兴去招商引资来村委会建设厂房的，不是叫他去销售土地。大岭镇桥星工贸新区筹建处与村委会没有任何关系。在法院已经将土地查封的情况下，我村委会于2009年12月29日和陈志兴分别签订《合作开发综合建设项目合同书》及《合作开发新农村建设项目合同书》，因当时陈志兴说该地都是我们桥星村委会的，法院查封不查封都没有问题的，我们没有多想就签合同给陈志兴。 ②被告人周新才供述：2007年7、8月份，陈志兴找到桥星村委会，要求开发村委会大岭岗地段与林某2合作开发的土地。该块土地村委会在1994年已同林某2合作开发，约110亩，办证手续由村委会负责，费用由林某2负责，盈利的钱村委会占30％，林某2占70％，其中56亩是有批文的（惠东国土征字（1994）023号）。后来由于林某2没钱继续开发，就一直拖到2007年。2009年5月4日或5日，村委会召开两委班子会议，周永、周新安、赖运浓和我参加此次会议，并作了会议记录，会上讨论并决定将大岭岗我村委会占有的30％的土地转让给陈志兴。会后，我们就直接和陈志兴协商关于转让我们村委会30％土地的事项。经协商后陈志兴同意以180万元购买。2009年5月7日我们村委会和陈志兴签订了土地转让合同书。 林某2在得知我们将土地转让给陈志兴后，于2009年9月向惠东县人民法院申请对该112亩土地进行查封，惠东县人民法院在同年9月3日作出裁定书，将我们桥星村委会名下有国土批文的56亩土地查封。桥星村委会收到判决书后将判决书交给陈志兴，陈志兴没有理会，而是让我们村委会出具相关资料给他，由他自行到国土部门于2009年10月14日把被法院查封的56亩土地办了四本国土证。林某2知道后再次向惠东县人民法院申请查封该四本国土证的56亩土地。在国土证办好后，陈志兴发现国土证上把土地性质从原来商业用地变为有偿划拨集体工业建设用地。因为是划拨地，兴凯公司无法转卖或改变土地使用性质，所以他想到以村委会名义成立惠东县大岭镇桥星村工贸新区筹建处，好让他以筹建处名义，与各买地人签订《共同建设桥星村工贸新区协议书》，称是共同开发建设来达到它对外销售土地的目的。我们村委会班子成员均同意并按照陈志兴的要求去做。当时（2009年12月29日）我们还按照陈志兴的要求重新与之签订了《合作开发综合建设项目合同书》，村委会同意陈志兴处置该大岭岗56亩之外的土地，陈志兴的兴凯公司每处置一套宅基地（80到100平方米），村委会就向兴凯公司收600元的费用。2009年10月份左右，法院已经第一次查封相关土地，村委会讨论过叫我去处理陈志兴的兴凯公司在大岭岗地段土地的事情，协助陈志兴及兴凯公司处理一些日常运转情况。2009年9月法院查封土地的情况陈志兴是知道的。 ③被告人周新安供述：我从2002年4月至今一直担任大岭镇桥星村委会财务；大岭镇桥星村委会与林某2是于1994年签订合约，共同开发桥星村委会塘房村大岭岗、盐行开发区，由村委会提供土地，林某2出资，村委会占30％股份，林某2占70％股份。当时已经取得国土批文56亩，后来不知因为什么原因一直搁置未开发。到2008年该地仍搁置，周永就召开村委班子会，想办法招商激活该地，周新才称他认识陈志兴，陈志兴有办法搞活该项目。后陈志兴就与村委会洽谈，谈好村委会以该地30％的股权转让给陈志兴，陈志兴付150万元给村委会，其余70％林某2的股权由陈志兴自己去与林某2协商解决。至于陈志兴如何开发及该土地收益一概与村委会无关。陈志兴实际交给村委会70万元，其中30万是推土工程款，村委会只得到合作转让款40万元，后来陈志兴写了一张110万元的欠条给我。陈志兴当时是以惠州市兴凯实业有限公司的名义与村委会洽谈。后来陈志兴与林某2没有谈好，陈志兴称为方便开发工作开展，让村委会出证明让他去批准刻了大岭镇桥星工贸新区筹建处的公章，并以此为名搞他的业务，着手分割倒卖该地。村委会与兴凯公司洽谈合同我参予不多，我主要负责与兴凯公司款项往来问题。惠东县大岭镇桥星村工贸新区筹建处成立后，财务收支由周新才负责，是主要负责人，我没有插手。惠东县大岭镇桥星村工贸新区筹建处应该是2009年9月份成立的，具体时间不详。我记得当时陈志兴还让我村委会出具了一份《申请书》，内容是向惠东县公安局申请刻制惠东县大岭镇桥星村工贸新区筹建处印章，时间是2009年9月21日。该《申请书》是由我加盖村委会公章的。惠东县法院于2009年9月3日及2010年1月19日对大岭岗地块的二次查封，我村委会班子成员都是清楚的，并当即告诉陈志兴。陈志兴原打算将该土地分割后转卖他人，后因国土局办出有偿划拨集体工业建设用地性质的四份国土证，陈只好转变方式，假借筹建处名义与各买地人签订《共同建设桥星村工贸新区协议书》来共同开发建设该地块，以达到他卖地的目的。所以陈志兴向我村委会要求成立惠东县大岭镇桥星村工贸新区筹建处并重新签订《合作开发综合建设项目合同书》。该土地批文是集体工业建设用地，可是陈志兴去办理出来的却是有偿划拨集体工业建设用地。所以他们都在骂娘，才会有后来成立的惠东县大岭镇桥星村工贸新区筹建处，重新签订合作协议等动作。应该说，村委会和兴凯公司陈志兴均理解何谓有偿划拨集体工业建设用地，我们简单理解为该土地不可转让、不能改变土地性质。 ④被告人陈志兴供称：2008年1月13日，惠东县大岭镇桥星村委会委托我个人到外面去招商引资开发他们村的大岭岗地段112亩的土地进行开发，双方没有签合同，只是明确我在支付680万元款项给村委会后（拖欠90万元的国土批文款由我负责），该地就由我自行进行规划及转让或开发使用；随后我就注册成立了惠州市兴凯实业有限公司；到2009年5月期间，由于我之前交给桥星村委会10万元定金并收取了许就雄的400万元人民币，所以我就再次找村委会协商购买112.16亩土地事项。经过协商我们双方签订了协议书，由我公司一次性支付村委会180万元（包括之前村委会的土地推土工程款30万元）及补偿下辖的塘房村民小组75万元青苗及误工等费用后，该地就直接转让给我公司开发使用，对于办理国土证件等有关证件的费用由我公司自负，村委会只负责提供办证所需的证明材料。协议签订后，我首先支付100万给村委会，后来再次支付了30万元工程款，加上之前的10万元定金，共支付给桥星村委会购地款是140万元；支付给塘房村民小组的75万元是我公司直接支付给村民并由村民签名确认的；上述款项有桥星村委会的收据给我，村民也有各项补偿款的签名确认的。我们签订协议书转让土地的面积是112.16亩土地，但土地转让之前，村委会告知我们该地只有56亩有国土批文，其余土地没有任何手续，当时我也看过该56亩的土地批文；我公司和桥星村委会及塘房村民小组签订协议并付款后，我在2009年8月期间交给赖某1现金120万元，委托其到国土部门办理该56亩有国土批文土地的《国有土地使用证》，结果赖某1于2009年10月14日将该56亩土地分成四本《国有土地使用证》办理出来交给我本人；已经办理出来的《国有土地使用证》权属人是大岭镇桥星村委会，土地使用性质是工业用地，土地来源是国家有偿划拨；《国有土地使用证》办出来后，我们发现该地的用地性质是属于大岭镇桥星村委会集体所有，对于该地我们是不可以对外销售转让的。经咨询有关法律人士，我们采用以挂靠村委会的名义成立一个筹建处，以村委会名义对外销售土地，在销售过程与购地者签订转让合同时，均是变相采用双方合作投资开发为名来收取购地款，主要目的是回收我们之前对该地所投入的款项。我们筹建处的全称叫惠东县大岭镇桥星村工贸新区筹建处，周永为主任，我和周新才为副主任。该筹建处没有到工商部门备案登记。筹建处的印章是桥星村委会主任周永交给我的，他是那里拿来的我不清楚。我们对外销售土地的形式是以商铺用地的名义销售的，每间面积是48平方米，每两间为一套，以筹建处的名义销售出去的土地约10套左右，每套价格75000元左右，涉及的销售金额约100万元，具体数字以公司的销售合同及开具出去的单据为准；我们公司在该地国土证件没有出来之前就以公司名义或我个人名义对外销售土地，后来国土证件出来后，我们才以筹建处的名义再对外销售土地；我们的土地没有经过规划部门的用地规划许可，是我们公司聘请他人自行对土地进行分区分栋规划后，将有关图纸交给大岭镇规划部门审批，但规划部门没有给出书面同意，我们就直接按照我们规划的图纸对外销售了，合同中注明的区号及栋号均是我们自行规划的；我知道该地的土地出让金没有支付，但我认为销售后在补偿土地出让金的情况下是可以办证使用的。2009年9月3日法院查封该地后，惠东县政府及国土局于2009年10月14日由县国土资源局行文惠东国土资（用地）字［2009］24号将该地划拨给桥星村委会，所以我就继续对外销售；惠东县国土资源局在2009年10月14日将该地划拨给桥星村委会并办理出国土证后，林某2在2010年1月18日再次向法院申请查封四份国土使用证，这个情况我不知道；我对外销售土地收取的约100万元，全部用于公司的日常开销及投入其他土地开发中了；我认为桥星村委会与我签订了土地转让合同并收取了我的购地款，该地就是权属我的，即使法院判决三七分成，我也有30％的土地使用权。大岭岗土地被法院查封后，因为之前我公司和桥星村委会签订了合同，为了解决和处理查封后所带来的问题，我们兴凯公司和桥星村委会共同商量后重新签订补充协议和申请成立工贸新区筹建处。 2、2006年7月15日，惠州市东晟实业有限公司（下称东晟公司）与惠东县桥星村委会陈屋村民小组（下称陈屋小组）签订《征地协议》，东某公司向陈屋小组征得该小组土地226.93亩。2008年4月1日，东某公司委托被告人陈志兴办理桥星村（老围岭）地段开发项目事宜。2010年9月3日，被告人陈志兴又以惠州市兴凯实业有限公司名义与陈屋小组签订《合作经营协议》，约定陈屋小组以老围岭土地306亩与陈志兴共同开发。被告人陈志兴将老围岭地块划分成约500套宅基地，谎称该地块可以建房、办证，以虚构的大岭镇桥星工贸新区筹建处名义，在2010年5月至2011年11月间，通过签订《共同建设围岭新村协议书》的方式，出售土地11120平方米，骗取杨某、俞某、黄某2、黄某3等100人购地款共人民币536.08万元。 认定上述事实的证据有： （1）书证 惠州市东晟实业有限公司周某1与桥星村委会陈屋村民小组代表和桥星村委会代表于2006年7月15日签订的《征地协议》，约定惠州市东晟实业有限公司征用陈屋村民小组土地226.93亩，征地补偿款每亩8000元，共计1815440元。在2006年10月15日前付清。东某公司负责向国土管理部门办理征地手续，桥星村委会提供征地所需相关证明材料和相关文件签字盖章。 桥星村陈屋村民小组长和村民代表于2006年10月13日写的收条，证实桥星村委陈屋村民小组已收到惠州市东某实业有限公司交来的征地补偿款共计1815440元。 大岭镇桥星村委会与惠州市东晟实业有限公司于2006年8月24日签订的协议书和大岭镇桥星村委会陈屋村民小组经村民表决作出的决议书，双方达成协议，由惠州市东某实业有限公司出资建设东某工业大道，桥星村委会无偿提供27亩土地给东某公司使用。 钟某2、陈志兴、周某1、钟某3于2007年9月10日签订的《合作投资合同书》，四方约定，钟某2、陈志兴、周某1、钟某3合作购买惠东梁某齐眉塘开发区约135.42亩商住用地进行开发。钟某2投资352.392万元，陈志兴投资20万元，不足款项由陈志兴、周某1、钟某3负责解决和处理。陈志兴2008年6月23日出具承诺书，要求收回出资的20万元投资款，退出合作，不承担以后的风险和收益分配。陈志兴2008年6月23日出具的收据，证实陈志兴已收到钟某2退回的20万投资款。 惠州市东某实业有限公司法定代表人周某1与被告人陈志兴于2008年4月1日签订《合作开发山地协议书》，双方就惠州市东晟实业有限公司征用位于大岭镇桥星村与梁化镇齐眉塘村地段山地（老围岭）进行农、工、商和新农村建设等方面的综合开发事宜达成协议：合作开发面积约为573亩，其中125亩以每亩4.5万元的价格转让给陈志兴自主独立开发，其余约448亩按每亩3.5万元的价格计算，作为双方合作开发的项目。双方同意将钟某2的135亩另行核算。开发项目经营所得利润减去开发成本后，剩余部分由双方各得50％。惠州市东某实业有限公司负责土地来源方面的工作，协助客户办理相关手续，陈志兴负责引进开发的客户及开发项目的具体操作事宜。 惠州市东某实业有限公司2008年4月1日出具的委托书，内容为：本公司（惠州市东晟实业有限公司）因业务发展需要特委托陈志兴同志办理桥星村（老围岭）地段开发项目事宜。 大岭镇桥星村委会陈屋村民小组与惠州市兴凯实业有限公司于2010年9月3日签订的《合作经营协议》，双方约定，大岭镇桥星村委会陈屋村民小组与惠州市兴凯实业有限公司共同开发老围岭306亩土地，陈屋村民小组保留土地所有权，惠州市兴凯实业有限公司行使土地使用权并负责招商引资和经营管理。 大岭镇桥星村民委员会于2011年11月25日向惠东县国土资源局及大岭国土资源所提出《关于申请社会主义新农村建设用地的报告》，申请老围岭已调为建设用地的八十亩地由集体统一安排，规划建设桥星社会主义新农村，解决本村原籍居民和常住居民的住房。 （2）被害人杨某、俞某、黄某2、黄某3等100名被害人的报案陈述，证实在2010年5月至2011年11月间，他们被骗购地的经过，称他们在购买土地的时候，陈志兴均称土地的手续是完整的，以后一起统一办理合法证件。 被告人陈志兴以大岭镇桥星村工贸新区筹建处名义与被害人杨某、俞某、黄某2、黄某3等100名被害人签订的《共同建设围岭新村协议书》、《大岭镇桥星村围岭新村规划方案图》和以大岭镇桥星村工贸新区筹建处名义出具的《收款收据》，证实被害人杨某、俞某、黄某2、黄某3等被骗购地的位置、面积、费用等。 被告人陈志兴以大岭镇桥星村工贸新区筹建处（甲方）的名义与被害人（乙方）签订的《共同建设围岭新村协议书》的主要内容为：为了城乡一体化发展，加快新农村建设的步伐，本着节约、集约用地的原则，经集体决议，决定进行多渠道筹资共同建设围岭新村。经双方协商，达成如下协议，乙方选定按围岭新村规划方案图中位于－区－栋－号－平方米的宅基地，乙方应返还甲方统一垫付的土地附着物及青苗补偿款的土地平整费等分摊的费用――元给甲方，乙方付清甲方分摊的垫付补偿款后，该土地面积属乙方使用。乙方如需办理《国有土地使用证》、《建设用地规划许可证》等村镇城建报建手续时由甲方协助办理，相关费用由乙方承担。甲方保证土地无争议，如有争议，由甲方负责解决。 侦查机关制作的陈志兴销售围岭新村土地情况一览表，证实陈志兴销售土地面积为11120平方米，共骗取杨某、俞某、黄某2、黄某3等100人购地款共人民币536.08万元。 （3）证人证言 ①证人周某1（现在监狱服刑）证言：2007年，我以惠州市东晟实业有限公司名义同村民购买陈屋排围岭土地约300亩，当时同每个村民、村委会签订了协议，以每亩8000元征用，其他补偿另计。征收这些土地时没有合伙人，也没有将这些土地转卖给其他人。我没有委托其他人出售这些地，但有委托过陈志兴去招商引资。没有委托陈志兴去出售陈屋排村的土地。这些地现在一直属东某实业公司使用权。 ②证人钟某2证言：陈志兴于2007年8月15日与我签订一份《合同投资合同书》，约定各投资50％向东晟公司的梁化齐眉塘开发区的东晟新村二期购买约120亩土地，利润分成亦各50％。我即付出352.392万元，但陈志兴仅拿出20万元，因违约原向东某购地合约被其老板周某1撕毁，故又于2007年9月10日重新按我们出的372.392万元与周某1、陈志兴及钟某3共四方签订《合作投资合同书》购买135.42亩。2008年6月23日，陈志兴向我要钱退回其所出的20万元并写下承诺书称退出合作。至2008年7月16日我共前后向东某公司支付5184463元，东某公司遂按我实际付款额以每亩5.5万元的价格将位于惠东县大岭镇桥星村委会陈屋排村老围岭地段中的94.26亩土地所有权卖给我，后东某公司称因有部分钉子户而一直无法提供所要地块。2011年，惠东县大岭镇万松村人黄某6和黄某7找我，称赖某1有本事搞定那些钉子户，条件是我将所有的94.26亩土地权属转让给赖。我以总价756万元将陈屋老围岭地段中的94.26亩土地转让给赖某1。除去我已收回的187.18万元，赖某1尚欠我568万元。早在2007年10月、11月，陈志兴就私刻惠东县梁化镇齐眉塘村民委员会东晟新村筹建组公章偷卖和我合作购买的6块地皮共计23万元，被我发现，我以报警吓他，他才写了一张23万元的借条给我。但钱至今未付。 钟某2提交一张时间为2007年10月26日，盖有惠东县梁化镇齐眉塘村民委员会东晟新村筹建组专用章印章和陈志兴签名的收款收据，证实陈志兴以惠东县梁化镇齐眉塘村民委员会东晟新村筹建组名义收过钟伟珍宅地款3万元。 惠东县梁某齐眉塘村民委员会与钟某2于2007年9月10日签订的山地转让协议书，证实梁某齐眉塘村民委员会向钟某2转让土地135.42亩，价格是8125200元。 经手人为周某1的收据，证实2007年8月15日，齐眉塘村民委员会收到钟某2山地转让款40万元；2007年9月17日，齐眉塘村民委员会收到钟某2山地转让款1834430元；2007年12月9日，齐眉塘村民委员会收到钟某2山地转让款1489620元。 钟某2与陈志兴于2007年8月15日签订的《合作投资合同书》，双方约定，钟某2与陈志兴合作开发惠东梁某齐眉塘开发区购买约120亩的商住用地，资金各投50％，收益、亏损各占50％，陈志兴负责销售用地。 ③证人赖某1证言：我个人所有的位于惠东县大岭镇桥星村委会陈屋排村民小组沙某背土地共面积41.5亩，是我于2011年5月19日从钟某2手上以756万元购买的共计94.26亩土地中其中的一部分。该地块原属周某1的东某公司所有，因该公司欠钟某2的钱，就割94.25亩地给钟某2，我遂经该公司统一作证确认从钟手上购得。另外我还在陈屋排村沙某北从周某6等九户人征得50亩土地，周某1还另送我15亩土地，我一共在陈屋排村征收了159.26亩土地。该地块来源清楚，该159.26亩土地是经过大岭镇桥星村委会陈屋排村民小组所有村民签名确认的。我于2011年6月3日把该159.26亩地流转给惠东县桦海房地产信息服务有限公司的黄某4。 惠州市东某实业有限公司2011年5月16日出具的承诺书，惠州市东某实业有限公司周某1承诺向赖某1赠送15亩建设用地，作为给赖某1解决九农户土地及农作物的补偿。 赖某1与周潭带等九农户于2011年5月28日签订的合作协议及九农户土地补偿一览表，证实赖某1向周潭带等九农户征51亩土地，并分别作了补偿。 钟某2与赖某1于2011年5月19日签订的土地使用权流转合同，证实钟某2将94.26亩土地使用权流转给赖某1。 赖某12011年5月19日写的借据，证实赖某1因取得齐尾塘山地使用权借过钟某2人民币568万元。 ④证人陈某1证言：陈志兴是我堂哥，我知道周某1把大岭镇陈屋排地段的土地卖给钟某294亩，陈志兴148亩，后来钟某2把94亩土地卖给赖某1，由于赖某1把老围岭的村民处理好了，周某1还送老围岭的土地15亩给赖某1，另外赖某1还在老围岭征收了50亩，赖某1在大岭镇陈屋排地段老围岭的土地共159亩。陈志兴有把老围岭的148亩土地转卖给别人，他把148亩土地分成一套套来卖，给他卖完了。 ⑤证人黄某4（惠东县桦海房地产信息咨询服务有限公司法定代表人）证言：我公司拥有桥星村老围岭土地的使用权，是我于2011年6月3日跟赖某1流转过来的，有159.26亩土地，转让价每亩8万元，共1274.08万元。土地有三大块。转让过来时没有国土证，只有桥星村委会和桥星村委会陈屋村村民的协议。我们公司也没有到政府有关部门申请国土证。2011年11月25日桥星村委会向大岭镇国土所、大岭镇政府和惠东国土局申请递交《关于申请社会主义新农村建设用地的报告》，桥星村委会已经同意土地给我公司使用。这三块土地我公司卖了160平方给两个买主。 ⑥证人黄某5证言：我2009年1月至2011年6月在兴凯公司工作，2011年6月6日至今在惠东县桦海房地产信息咨询服务有限公司工作。大岭镇陈屋村老围岭的地段的土地大部分是东某公司周某1征收的。周某1把大岭镇陈屋村地段的土地卖给钟某294亩、陈志兴148亩，后来钟某2把94亩土地转卖给赖某1，由于赖某1把老围岭的村民土地处理好了，周某1还送老围岭的土地15亩给赖某1，另外赖某1还在老围岭征收了50亩，赖某1在大岭镇陈屋村地段老围岭的土地共159亩。后来赖某1的159亩土地转让给我公司。陈志兴有把老围岭的148亩土地分成一套套转卖给其他人，已经卖完了。惠东县桦海房地产信息咨询服务有限公司卖了160平方米老围岭的土地给陈某4、陈某5，每套5万元。桥星村委会到大岭镇国土所、大岭镇政府和惠东县国土局以《关于申请社会主义新农村建设用地的报告》申请50亩作为住宅用地，这50亩全部是我公司从赖某1手上转让过来的，我公司卖的160平方米土地在这50亩范围内。 ⑦证人周某2证言：我叔叔周某1成立的东某公司在桥星陈屋村征了226.93亩土地。后卖了94亩给钟某2，是我经办的。我叔叔周某1和陈志兴合作开发这些土地，听我叔说这些土地由陈志兴去卖，所得的钱由我叔和陈志兴平分。 ⑧证人古某（桥星陈屋村村民小组长）证言：我村老围岭、沙某背土地306亩是2006年8月转让给东某公司，2008年4月1日周某1的东某公司委托陈志兴来处理及开发此片土地，兴凯公司在2009年11月23日和2010年9月3日和我们村民小组签订了一份《协议书》和《合作经营协议》。陈志兴把这片土地卖给赖某1、刘某2和周某8，而且卖的亩数比周某1征地时的亩数还要大。我们村卖这片土地没有向国土部门申请，只是到桥星村委会盖章让村委会作个见证。 ⑨证人李某1证言：2007年8月3日，我和兴凯公司签订《共同建设围岭新村协议书》，交付10万元，向陈志兴购买面积为192平方米的宅基地，我发现我的土地被人建了基础。卖土地给我的时候，陈志兴告诉我所有手续都是齐备的，已经规划好工业、商业及宅基地等模式，证据要到政府那里办，建好后可以集体去国土部门办理有关合法证件。 （4）被告人陈志兴供述：我在2010年10月左右开始在老围岭地段进行地产开发项目，项目名称是围岭新村，主要是宅基地，土地面积是125亩。围岭新村125亩土地来源是，2006年冬，周某1找到我说齐眉塘村可以征用一块土地成立东晟新村给我经营，并由我叫紫金老乡移居到此成立一个新的村民小组。经协商后，由我以每亩土地45000元的价格支付给周某1，对于他向村民征用的土地价格我不干预。约7个月后，我才发现周某1实际是向桥星村委会下辖的陂头背村征用了85亩果园地，另外向陈屋排村征用了40亩果园地。在2006年开始我就陆续支付给周某1征地款325万元，由于周某1在征地过程中陈屋排村小部分村民没有拿到征地款，陂头背村被征用的土地中涉及到其他村民小组的土地，所以直到2008年周某1都没有办法交付土地给我，我就要求周某1退款。2008年4月1日经我们双方协商决定，125亩土地由我全权负责处理及开发；其次周某1还向陈屋排村征用了313亩果园地，就由我们两人共同开发。双方签订了合同书。另外，由于当时周某1是以惠州市东晟实业有限公司名义向村民征用土地，所以我就要求其公司出具委托书给我全权处理上述土地开发事项。我具体支付给周某1征地款约600多万元。2008年冬，周某1被刑事拘留，我到看守所会见周某1，要求其将向陂头背村、陈屋排村征用400多亩土地的有关合同及手续原件交给我，但周某1说全部遗失了。我就找到陂头背村、陈屋排村的村民及干部，以我兴凯公司的名义重新补签有关征地手续。2010年冬，我们找到广东省756地质大队对我们的土地进行分区分栋编号，进行规划后，因为周某1征地时是以齐眉塘东某新村名义开发，那个时候已经有很多群众向我们购买该地，所以在重新规划后以围岭新村重新调整给之前购地的群众，销售价格最低25000元，最高45000元。当时是以我个人名义收取定金及购地款，兴凯公司成立后，我就将之前的收据换成我们公司的收款收据给他们。共收到购地款约650万元左右。因为我们主要是解决紫金县边远山区群众的居住环境，所以我们才会在没有取得国土证件及规划许可的情况下和桥星村委会及齐眉塘村委会联系征地事项并将紫金的老乡迁下来，并不是对外挂牌销售。 我以大岭镇桥星工贸新区筹建处的名义去签合同桥星村委会不知道，我隐瞒桥星村委会是为了完善手续，以后领证方便，不会让当地村民刁难。 本案综合证据有： （1）接受刑事案件登记表、立案决定书，证实公安机关接到被害人报案后立案。 （2）被害人林某2、惠东县大岭镇桥星村委会联名提交的立案申请书，举报陈志兴涉嫌诈骗、非法转让、倒卖土地等。 （3）公安机关出具的户籍证明，证实被告人陈志兴、周永、周新才、周新安、赖运浓的出生时间、住址等身份情况。 （4）公安机关出具的抓获经过，证实被告人陈志兴、周永、周新才、周新安、赖运浓归案经过，五名被告人无自首情节。 （5）惠东县公安局（惠东）保字（2012）00244号取保候审决定书，证实被告人赖运浓于2012年7月20日被取保候审。 （6）惠东县大岭镇政府证明，证实被告人周永1992年3月至2011年3月期间任大岭镇桥星村党支部书记、村委会主任，2011年3月至今任大岭镇政府农林水办公室办事员；被告人周新安1998年3月至2011年2月期间任大岭镇桥星村委会文书，2011年3月至今任大岭镇桥星村党支部副书记；被告人周新才1989年12月至2005年2月期间任大岭镇桥星村委会委员，2005年3月至2008年2月期间任大岭镇桥星村党支部副书记，2008年3月至2011年2月期间任大岭镇桥星村委会委员，2011年3月至今任大岭镇桥星村委会副主任。 上述证据均经法庭质证、认证，本院予以确认。 本院认为，被告人陈志兴为谋取不正当利益，给予桥星村村委会干部及桥星村陈屋排村村民小组长和村民代表数额较大的财物；以非法占有为目的，隐瞒真相与对方当事人签订合同，骗取对方当事人财物，数额特别巨大，其行为分别构成对非国家工作人员行贿罪、合同诈骗罪；对被告人陈志兴应数罪并罚。被告人周永、周新才、周新安、赖运浓在担任桥星村委会干部期间，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额较大，其行为构成非国家工作人员受贿罪。公诉机关指控被告人陈志兴犯对非国家工作人员行贿罪、合同诈骗罪，被告人周永、周新才、周新安、赖运浓犯非国家工作人员受贿罪罪名成立。 起诉书指控被告人陈志兴出售的土地面积和收取的售地款存在重复计算问题，被告人陈志兴出售桥星村委会大岭岗、盐行地段土地的被害人实际只有25名，出售老围岭地段土地的被害人实际只有100名，面积为11120平方米，骗取的购地款共人民币536.08万元。 对于公诉机关指控被告人陈志兴犯虚报注册资本罪，根据《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉第一百五十八条、第一百五十九条的解释》、《最高人民检察院、公安部关于严格依法办理虚报注册资本和虚假出资抽逃出资刑事案件的通知》的相关规定，兴凯公司不属于资本实缴制公司，本案不宜再追究陈志兴虚报注册资本罪刑事责任，因此对公诉机关指控被告人陈志兴犯虚报注册资本罪，不予支持。 对于公诉机关指控被告人周永、周新才、周新安犯非法转让土地使用权罪，根据本案相关证据，被告人周永、周新才、周新安在担任桥星村村委会干部期间，涉案土地使用权人依然是桥星村委会，桥星村委会与被告人陈志兴签订《合作承包开发综合建设项目合同书》并未转让土地使用权，且该合同经民事诉讼被判令无效，因此，公诉机关指控被告人周永、周新才、周新安构成非法转让土地使用权罪证据不足，不予支持。 对于被告人陈志兴及其辩护人提出陈志兴不构成对非国家工作人员受贿罪的意见，经查，关于陈志兴送给周永等人共计10万元是陈志兴为与桥星村委协商合作开发土地的问题而给周永等人的好处费，对此，被告人周永、周新才、周新安、赖运浓在供述中均交代是好处费，不是押金，该笔款项被周永等5人平分后，虚构旅游开支假证明来冲抵，而并未入村委账目；对于陈志兴送给陈屋排村陈某2、陈某3强和古某每人各5万元，共计15万元的问题，陈某2、陈某3强、古某三人均称5万元为陈志兴为与其三人拉拢关系，找其三人办事方便而给的好处费，并有陈志兴公司员工宋某及陈某1的证言相互印证，上述两笔款项不能因为盖有村委会公章或出具收条而改变陈志兴对非国家工作人员行贿的行为性质，故被告人陈志兴及辩护人提出陈志兴的行为不构成对非国家工作人员行贿的意见，与事实不符，不予采纳。 对于被告人陈志兴及其辩护人提出陈志兴不构成合同诈骗罪的问题，第一、对于第一宗合同诈骗罪事实，涉案大岭岗土地性质为划拨集体经济工业建设用地，只限于建设工业厂房及配套项目，未经国土管理部门同意不得出租、抵押、转让土地使用权和改变土地用途，且就该宗土地的使用权问题，存在民事纠纷，土地使用权及国土证先后被法院查封，在此情况下，被告人陈志兴仍然隐瞒土地被查封及不具备办证条件的事实，以大岭镇桥星工贸新区筹建处的名义，与被害人签订《共同建设桥星村工贸新区协议书》，收取被害人购地款，最终无法兑现合同内容，被告人陈志兴收取的购地款亦没有支付给桥星村委会作合作开发款项；第二、对于第二宗合同诈骗罪的事实，涉案老围岭土地开发权为东某公司，东某公司法定代表人周某1因刑事犯罪被羁押后，委托陈志兴去招商引资，但并未委托其出售涉案土地。在此情况下，陈志兴明知涉案土地无法办证，即便被害人自建了房屋，依然是不合法的行为，且会给政府土地规划管理造成巨大的困扰，其仍然私自以大岭镇桥星工贸新区筹建处的名义，以与被害人签订《共同建设围岭新村协议书》的方式，收取购地款，协议约定协助办理国土证、规划证、保证土地无争议等条款无法兑现，涉案土地的规划、转让均不合法；第三，被告人陈志兴以大岭镇桥星工贸新区筹建处的名义与被害人签订《共同建设桥星村工贸新区协议书》及《共同建设围岭新村协议书》，以看似合法的形式，掩盖其转让土地使用权、骗取被害人购地款的目的。对此，被告人周永、周新才、周新安及陈志兴本人均供述因国土证办出来后，发现该地的用地性质属于大岭镇桥星村委会集体所有，不可以对外销售转让，于是被告人陈志兴筹划以村委会名义成立筹建处，以筹建处的名义与买地人签订协议，名为共同开发建设，实质是达到骗取被害人购地款的目的；另外，从《共同建设桥星村工贸新区协议书》及《共同建设围岭新村协议书》内容来看，也与销售土地合同内容相近，并无共同开发之意，村委并未参与该筹建处的任何事务，筹建处仅是被陈志兴借其名头而变相卖地，筹建处的公章亦应被告人陈志兴的要求而办，该公章没有合法备案手续。由此可见，被告人陈志兴具有非法占有的目的，向被害人谎称涉案土地权属无争议，可以办理相关证件，借合作开发之名骗取被害人购地款，数额特别巨大，其行为构成合同诈骗罪，对于被告人及辩护人提出陈志兴的行为不构成合同诈骗罪的意见，没有事实依据，不予采纳。 对于被告人陈志兴及其辩护人提出陈志兴不构成虚报注册资本罪的意见，予以采纳。 被告人赖运浓犯罪情节与其他同案犯相比相对较轻，归案后认罪态度好，有悔罪表现，可对其宣告缓刑。 依照《中华人民共和国刑法》第一百六十三条、第一百六十四条第一款、第二百二十四条、第六十九条、第五十二条、第五十三条、第六十四条、七十二条、七十三条之规定及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条，判决如下： 一、被告人陈志兴犯对非国家工作人员行贿罪，判处有期徒刑二年六个月，并处罚金人民币十万元；犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币六十万元。总和刑期十五年六个月，并处罚金人民币七十万元，决定执行有期徒刑十四年，并处罚金人民币七十万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年4月27日起至2026年4月26日止；罚金应当在判决生效之日起一个月内一次性向本院缴纳，上缴国库）； 二、被告人周永犯非国家工作人员受贿罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月29日起至2014年12月28日止）； 三、被告人周新才犯非国家工作人员受贿罪，判处有期徒刑二年三个月（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月29日起至2014年9月28日止）； 四、被告人周新安犯非国家工作人员受贿罪，判处有期徒刑一年九个月（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月29日起至2014年3月28日止）； 五、被告人赖运浓犯非国家工作人员受贿罪，判处有期徒刑一年三个月，缓刑二年（缓刑考验期限，从判决确定之日起计算）。 六、被告人周永、周新才、周新安、赖运浓退回的赃款人民币合计八万元予以没收，上缴国库。 如不服本判决可在接到判决书的第二日起十日内通过本院或者直接向广东省高级人民法院上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长严丽芳 代理审判员于海砚 代理审判员张晓燕 二〇一六年四月二十八日 书记员钟鸣 附相关法条 《中华人民共和国刑法》 第一百六十三条公司、企业或者其他单位的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 公司、企业或者其他单位的工作人员在经济往来中，利用职务上的便利，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，依照前款的规定处罚。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前两款行为的，依照本法第三百八十五条、第三百八十六条的规定定罪处罚。 第一百六十四条为谋取不正当利益，给予公司、企业或者其他单位的工作人员以财物，数额较大的，处三年以下有期徒刑或者拘役；数额巨大的，处三年以上十年以下有期徒刑，并处罚金。 为谋取不正当商业利益，给予外国公职人员或者国际公共组织官员以财物的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 行贿人在被追诉前主动交待行贿行为的，可以减轻处罚或者免除处罚。 第二百二十四条有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）以虚构的单位或者冒用他人名义签订合同的； （二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的； （三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的； （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第十一条刑法第一百六十三条规定的非国家工作人员受贿罪、第二百七十一条规定的职务侵占罪中的数额较大数额巨大的数额起点，按照本解释关于受贿罪、贪污罪相对应的数额标准规定的二倍、五倍执行。 刑法第二百七十二条规定的挪用资金罪中的数额较大数额巨大以及进行非法活动情形的数额起点，按照本解释关于挪用公款罪数额较大情节严重以及进行非法活动的数额标准规定的二倍执行。 刑法第一百六十四条第一款规定的对非国家工作人员行贿罪中的数额较大数额巨大的数额起点，按照本解释第七条、第八条第一款关于行贿罪的数额标准规定的二倍执行。","writId":"053ea6f88a5cd4429ee76781d8ec30818ad","writName":"陈志兴、周永对非国家工作人员行贿一审刑事判决书"}
