{"ajId":"9830af53-08a6-4391-985a-b150af2294f1","ajName":"郭某坤、郭某基故意毁坏财物一案","ajjbqk":" 化州市人民检察院指控： 1、2014年5月23日上午，被告人郭某坤、郭某基、郭某文三人组织泽塘村三十多名村民到被害人董某晓、董某麒、董某展、董某鸿、董某林、蔡某玲、李某、冯某红、郭某燕位于化州市鉴江区百室堂茂化公路边鸭屎垌的宅基地处，以董某晓等九人取得此块宅基地权属不合法为由，将董某晓等人正在建设的临时围墙推倒。经化州市物价局价格认证中心核价，被损毁的围墙值款人民币4095元。 2、2014年6月16日上午，被害人董某晓、董某麒、董某展、董某鸿、董某林、蔡某玲、李某、冯某红、郭某燕九人又共同出资雇佣工人在原来的1387.25平方米宅基地内共同出资建设临时围墙。此时，被告人郭某坤、郭某基、郭某文三人又纠集三十多名村民到现场和董某晓等人争论，继而指挥村民持锄头、铁铲将正在建设的围墙推倒。经化州市物价局价格认证中心核价，被损毁的围墙值款5382元。 3、2014年11月30日凌晨，被告人郭某坤、郭某基、郭某文三人召集泽塘村村民开会，为了不让董某晓等九人在宅基地内随便建设围墙，决定雇佣钩机在宅基地内挖掘一条深沟。会议后，郭某坤、郭某基、郭某文三人在现场指挥钩机司机毛某桂开动钩机在董某晓等九人挖掘出一条长91米，宽2.1米，深1.35米的深沟，在此过程中，钩机将属于董某晓等人的10000块砖压烂及填埋。经化州市物价局价格认证中心核价，回填宅基地坑沟修复费值款人民币2063.88元，被压烂及填埋的10000块水泥砖值款人民币3700元。 公诉机关认为，被告人郭某坤、郭某基、郭某文的行为 已构成故意毁坏财物罪，并向法庭提供了相应的证据，提请本院依照《中华人民共和国刑法》第二百七十五条的规定，对三名被告人依法判处。 被告人郭某坤辩解称：涉案土地不是宅基地，对土地的权属有异议，认为其不构成故意毁坏财物罪。 被告人郭某坤辩护人辩称：一、辩护人认为被告人郭某坤不构成故意毁坏财物罪，被告人没有毁坏财物的主观故意。本案发生在土地争议纠纷期间，被告人目的是维权。二、公诉机关指控被告人郭某坤构成故意毁坏财物罪证据不足。被害人于2014年5月23日及2014年6月16日建造围墙的行为属违建。泽塘村村民2014年11月30日所挖的坑沟不在被害人建设许可证的建设用地范围内。三、本案的《涉案物品价格鉴定结论书》的鉴定结果缺乏客观真实。四、侦查机关未依法收集嫌疑人无罪及罪轻的相关证据。视频资料没有调取。五、本案中被害方存在过错。 被告人郭某基对公诉机关指控其犯故意毁坏财物罪没有异议。 被告人郭某基辩护人辩称：一、辩护人对公诉机关指控被告人郭某基构成故意毁坏财物罪没有异议。二、本案中，三份《涉案物品价格鉴定结论书》鉴定结论缺乏事实和法律依据，依法不应采纳。三、本案中，被告人郭某基有依法从轻处罚的情节，恳请对被告人郭某基从轻处罚。 被告人郭某文对公诉机关指控其犯故意毁坏财物罪没有异议。 被告人郭某文辩护人辩称：一、公诉机关对被告人指控被毁坏财物的结果，证据不足，不能认定。指控第一次损坏的围墙值款4095元、第二次损坏围墙值款5382元，证据不足；第一、二次是在土地使用权争议未决期间所发生的，不能作犯罪论处；第三项指控毁坏10000块水泥砖值款3700元不能认定。二、因被毁坏的结果缺乏确凿证据，三次物价估价不真实不可信，不能认定。三、本案事出有因，而且郭某文庭审表示，如法院判决有罪，也服判。 经审理查明： 一、2014年5月23日上午，被告人郭某坤、郭某基、郭某文三人纠集其本村三十多名村民窜到被害人董某晓、董某麒、董某展、董某鸿、董某林、蔡某玲、李某、冯某红和郭某燕九人位于化州市鉴江区百室堂茂化公路边鸭屎垌的宅基地处，以董某晓等九人取得此宅基地权属不合法为由，便指挥村民将董某晓等人正在建造的围墙毁坏。经化州市物价局价格认证中心鉴定，被损毁的围墙值款人民币4095元。 二、2014年6月16日上午，被害人董某晓等人又共同出资雇佣工人在原来的宅基地内建造围墙。此时，被告人郭某坤、郭某基、郭某文三人又纠集其本村三十多名村民到现场与董某晓等人争论，继而指挥村民持锄头、铁铲等工具将正在建造的围墙毁坏。经化州市物价局价格认证中心鉴定，被损毁的围墙值款人民币5382元。 三、2014年11月30日凌晨，被告人郭某坤、郭某基、郭某文三人纠集其本村村民开会，为了不让董某晓等人在宅基地内建造围墙，决定雇佣挖掘机在宅基地内挖掘一条深沟。三被告人密谋后，郭某坤、郭某基、郭某文三人在现场指挥毛某桂驾驶挖掘机在董某晓等人的宅基地内挖掘了一条长91米，宽2.1米，深1.35米的深沟，挖掘机在此施工过程中，将属于董某晓等人的10000块砖压烂及填埋。经化州市物价局价格认证中心鉴定，回填宅基地坑沟修复费值款人民币2063.88元，被压烂及填埋的10000块水泥砖值款人民币3700元。 上述事实，有下列证据予以证实： （一）书证 1、受案登记表、立案决定书，证实董某晓于2014年12月14日报案，化州市公安局于2015年1月5日决定对董某晓被故意毁坏财物案立案侦查。 2、抓获经过，证实郭某基、郭某坤于1月25日在化州市天悦酒店被抓获，郭某文于2015年2月14日在百室堂附近被抓获。 3、户籍资料证据，证实郭某坤、郭某基、郭某文均已经达到刑事责任年龄。 4、犯罪嫌疑人违法犯罪记录查询登记表，证实三名被告人均无犯罪记录。 5、接受证据材料清单，土地使用证2份（土地使用权人董某晓）、临时建筑许可证1份、化州县计划委员会文件1份、合股投资协议书1份、建设用地许可证1份、化州市人民政府行政复议决定书1份、茂名人民政府行政复议决定书、茂名市中级人民法院行政裁定书、购买水泥砖收款收据1份，证实争议土地权属及纠纷情况。 6、化国用（2013）第0001052号、化国用（2013）第0001055号，证实：化国用（2013）第0001052号证书，使用类型为工业，该证书土地使用权人为董某晓，坐落化州鉴江区百室堂村民委会员茂化公路边使用权面积为138.73平方米；化国用（2013）第0001055号证书，使用类型为工业土地，使用权人为董某展，坐落于化州鉴江区百室堂村民委会员茂化公路边，使用权面积为138.73平方米。 7、宗地图、化州市国土测量队的绘图，证实宗地位置为化州鉴江区百室堂村民委会员茂化公路边，宗地面积为1387.25平方米，权利人分别为董某晓、董某麒、董某展、董某鸿、董某林、蔡某玲、李某、冯某红和郭某燕。该宗地由广东鉴江经济开发区百室堂村民委员会转让过来的。 8、临时建筑许可证（编号1045），证实化州市鉴江区规划建设办于2014年4月30日准予董某晓等人搭建临时建筑，搭建面积为1383平方米。 9、关于兴办“化州县百室堂钢锭厂”的批复，化计字（1992）468号，证实同意化州县百室堂管理区办事处兴办化州县百室堂钢锭厂。 10、对南盛镇百室堂管理区申请用地的请示的批复，化国土函（1993）21号，证实同意百室堂管区下属泽塘村位于鸭屎垌的水田1993.3平方米作为兴建化州县百室堂钢锭厂的用地。 11、征用土地协议书，证实1993年1月3日百室堂管理区向塘泽村征用位于泽塘村茂化公路边的土地1992.26平方米，被征各类土地补偿费、安置补助费、青苗费及附着物费共50821元。 12、领款凭证，证实领款情况。 13、建设用地许可证，证实许可兴建钢锭厂。 14、附协议书，证实落款日为1992年12月26日，征用塘泽村2916.14平方。被征各类土地补偿费、安置补助费、青苗费及附着物费共62118.7元。 15、合股投资协议书，证实化州县南盛百室塘管理区与化州县土产公司合股投资征用百室塘管理区至百室塘中学边的企业用地。 16、行政复议决定书，化府行复（2014）12号，证实该决定于2014年4月30日决定10450号〈临时建筑许可证〉合法。 17、行政复议决定书，茂府行复（2014）40号，证实该决定维持被申请人化州市政府颁发第三人董某晓的化国用（2013）第0001052号《国有土地使用证》。 18、茂名中级法院（2014）茂中法行初字第32号行政裁定书，证实化州市鉴江区百室堂村泽塘经济合作社撤回起诉，法院准予撤回。 19、砖块收款收据，证实砖块使用情况。 20、化国土征地（1992）136号、化国土函（1993）21号，证实同意征用鸭屎垌2.99亩水田作兴建钢炼厂用地。 21、竞得通知书、成交确认书，证实董某晓等九人竞得化州市鉴江区茂化路鸭屎垌1387.25平方米。 22、国有土地使用权转让合同，证实化州市鉴江区百室堂村委会将鸭屎垌1387.25平方米于2013年11月22日转让给董某晓等九人。 23、国有建设用地使用权出让合同及税收证明，证实百室堂村委会于2013年9月16日与化州市国土局签订出让合同，并缴纳了税费。 24、共用宗使用权登记，证实董某晓、董某麒、董某展、董某鸿、董某林、蔡某玲、李某、冯某红和郭某燕九人共用分摊面积。 （二）证人证言 1、证人谭某光的证言：2014年5月23日上午，我和29名工友到化州鉴江区百室堂村委会旁边的工地建设围墙，到了10时许，我们将围墙建至一米二左右，泽塘村的村民就带着锄头过来把围墙推倒了。 2、证人林某元的证言：2014年5月23日早上9时许，我和二十九名工人在化州市鉴江区旺山泽塘村公路边的一块地建围墙，到上午10时许，我们已将围墙建有一米至一米二高了，然后就有一百多名泽塘村的村民，有一些拿有锄头，进入我们建围墙的地里面，然后他们就叫我们停工，然后老板就叫我继续建，然后我们就继续建围墙了，但是我们一建，他们就有人在那拆，然后我们就不建了，我们就在一边看，然后大概过十分钟左右，他们拆完了之后，他们就离开了，然后你们派出所的同志就赶到现场勘察情况了，事情的经过就是这样的。 3、证人颜某勇的证言：2014年5月23日早上9时许，我和二十九名工人在化州市鉴江区旺山泽塘村路边的一块地建围墙，到上午10时许，我们将该围墙建一米至一米二高，大概建了四十几米长了，然后泽塘村的大概有七八十名村民，来到路边，然后有一些妇女就在那里说，抢了他们祖公的工地，然后就要二十几名村民拿着锄头将该围墙进行拆毁，他们拆了大概十几分钟，就拆完了，然后一些妇女，就叫他们的人回去，并说如果再起，就再来拆。然后你们派出所的同志就赶到现场勘察情况了，事情的经过就是这样的。 4、证人梁某福的证言：2014年6月16日上午11时许，我和其他工友正在化州鉴江区白室堂中学旁边建设围墙，突然间有五、六十人过来，其中大概二十个左右的人用锄头、木棍、铁铲和禾叉把我们刚建起来的围墙全部推倒。我听说，这些推倒围墙的人是泽塘村的村民。当时建筑有1.5米高左右，40多米长。 5、证人侯某旺的证言：2014年6月16日上午11时许，我和其他工友正在化州鉴江区白室堂中学旁边建设围墙，突然间有六十多个人拿着锄头等工具冲过来，把我们刚刚建设好的围墙全部推倒了，这些人是泽塘村的村民。 6、证人毛某桂的证言：2014年11月29日晚上23时，一个自称是化州鉴定区泽塘村的郭某坤打电话给我，让我到百室圩亚瑞狗肉店旁勾地。我问其该地是否有纠纷，他说没有纠纷。当我去到该地后，他们叫我按他们用红色包装带的线勾地，到了2014年11月30日凌晨4时许，我花了3个小时勾沟，沟大约宽2米、深约1.5米、长大概有几十米，我按线勾完后，就离开了。后来听说该地有纠纷，我一直没有问天坤要工钱。指挥我勾地的人在现场，但我不知道他们的具体名字。 7、证人陈某燊的证言：2014年11月29日23时许，我接到我的客户毛某桂的电话叫我立即到其邻村的四桂岭帮其拉机到石室堂做工，我听到后，便开着我的拖车找到毛某桂，然后帮他把勾机拉到石室堂亚瑞狗肉店旁，我把勾机放下后就离开了。 8、证人郭某源的证言：我原来是泽塘村的村长，但2014年4月份时不做了，当时村干部还有副村长郭某基、村委员郭某坤。位于鉴江区百室村委泽塘村边（茂化公路边）共1300多平方是董某晓等人取的。我们村集体的人都认为该争议地被政府征用多年，但政府不使用，所以该地还是我们村集体的，董某晓等人在使用该地时，在郭某坤、郭某基、郭某文的带领下，村民分别于2014年5月份下旬及2014年6月中旬二次对董某晓等人建设中的围墙进行毁坏。每次都有20人到30日人勇者不惧，都是在郭某坤、郭某基、郭某文召集下到场参与的。 9、证人郭某杰的证言：2014年5月下旬、2014年6月中旬，我村干部郭某坤、郭某基、郭某文三人召集带领我们的村民和位于泽塘村茂化公路边宅基地权属所有人发生争议，并在他们三人的组织下，村民对正在该处建设的围墙进行毁坏。该地被政府征用再被董某晓、郭某燕等九人通过拍卖取得该地权属。 10、证人郭某高的证言：我们泽塘村边鸭屎垌的这一块宅基地的2.99亩的面积当时是被政府征用的，后来被董某晓等九人通过拍卖的方式取得了。其实当时政府征用这块土地是想用作开工厂的，后来开不成工厂后我们村民就在原来的土地上种上树木，所以一直是我们村民使用的，后来就被董某晓等九人通过拍卖的方式取得了所有权。所以在2014年5月份的时候董某晓等人在那块宅基地上建设围墙时我们村的村干部郭某基村长、村委员郭某坤、还有一个自称“社长”的郭某文这三人带领村民们到那块宅基地上将董某晓等人正在建设的围墙当着董某晓等人的面推倒。后来到2014年6月份的时候，董某晓等九人又在那块宅基地建设围墙，又被我们村村干部郭某基村长、村委员郭某坤、郭某文知道了，于是他们三个人又组织我们村村民到现场又是当着那些在建设围墙的工人和董某晓的面将围墙推倒。这样又到了11月份的时候，村干部商议后又雇用勾机在那块宅基地上挖了一条深沟，整个事情就是这样。当时是村干部郭某基村长、村委委员郭某坤、还有一个自称“社长”的郭某文组织我们村民到宅基地上将围墙推倒和挖深沟的，董某晓等人在那块宅基地上建设围墙时郭某坤、郭某基、郭某文三人就不断在村民中游说：这块宅基地原是我们村村民的，政府征收不用后按政策是还给我们村使用的，董某晓等人对这块宅基地取得不合法，我们村民不能让他使用。如果他董某晓使用我们村民就一起去将他所建设的围墙推倒。为了阻挠董某晓使用这块宅基地，郭某坤、郭某基、郭某文还在我们村中组织村民开了两到三次的会，会议的内容都是叫村民去阻挠董某晓使用这块宅基地 11、证人莫某艺的证言：2014年3月23日上午，我在鉴江司法所街道接到指示：茂化路鸭屎垌处有土地争议，要求我会同城监中队、鉴江派出所等部门一起到现场处理。我到了现场后见到塘泽村约三、四十人拿着锄头、铁铲等工具聚集在那里叫嚣土地是他们集体的。于是我就先按照土地纠纷来进行了解情况，我叫正在土地上建设围墙的董某晓将他取得的国土证提供给我及了解那块地的来龙去脉。经我初步判断，董某晓等人取得土地的那块土地权属合法，于是我告知郭某文等人，如果认为不合法可以向茂名市人民政府提起行政复议或者向人民法院行政诉讼。但郭某文为代表的等人不听，在郭某文、郭某坤、郭某基的带领下将董某晓等人正在建设的围墙用锄头等工具推倒。到了2014年6月16日，我又接到指示到现场，塘泽村村民在郭某文、郭某坤、郭某基三人的指挥下又到现场阻挠，而在董某晓这方认为自己宅基地合法，所以叫工人继续施工。我到现场后对郭某文、郭某坤、郭某基说董某晓等人对地的权属合法，叫他们不要毁坏围墙，这时郭某文、郭某坤、郭某基三人同声对村民说：我们不能让人占用我们村的土地，我们将围墙推倒。说完几十村民用锄头等工具将正在建设中的围墙推倒了。这时郭某文、郭某坤、郭某基异口同声对董某晓等人说：看是你们建设围墙快还是我们推倒围墙快。到了11月份我听董某晓说泽塘村村民又偷偷雇佣钩机在宅基地内挖了一条深沟。当时我和城监中队的工作人员在现场按照董某晓等人提供的国土证红线图丈量所建设围墙的位置是在董某晓的宅基地内。 12、证人董某华的证言：在2014年5月23日上午的时候，我们鉴江区城监中队接到工作指示：有事主在茂化公路边鸭屎垌那里因建设临时围墙与泽塘村村民发生纠纷，是因为宅基地权属问题及是否属于违法建筑问题，所以要求城监中队到现场核查。我们到现场后就看到有几十个泽塘村村民在三个分别叫郭某文、郭某坤、郭某基的村民代表带领下在和事主发生争执，村民们认为土地是属于村集体的。我们到现场后经过对事主董某晓所提供的国有土地使用证及临时建筑许可证进行核查，建筑许可证是合法的，而且董某晓等九个土地权属人雇佣建筑工人在其宅基地内建设围墙也不是违法建筑，所以我们对郭某文、郭某坤、郭某基三人及在场的村民们说明事主董某晓所建设围墙的合法性，但是郭某文、郭某坤、郭某基三人及村民们不认同，最后村民们在郭某文、郭某坤、郭某基三人的带领下将正在建设的围墙推倒了，事情就是这样的。 在2014年6月16日的时候，我们城监中队再次接到工作指示：配合派出所、司法所等部门到茂化公路边鸭屎垌那里对董某晓和泽塘村村民关于宅基地临时围墙问题进行调解。我们到现场后也是看到郭某文、郭某坤、郭某基三人带领几十个村民拿着锄头、铁铲等工具在现场和董某晓进行争执，而当时董某晓正雇用建筑工人在宅基地内再次建设围墙。这时郭某文、郭某坤、郭某基三人就恐吓建筑工人说：不能在这里建设围墙，不然我们就不客气了，而董某晓三人就叫工人不要怕。这时郭某文、郭某坤、郭某基三人就对着在场的村民们说：这么“风汽”的占用我们村的土地，不行，我们将围墙推倒，看他能怎样，这时村民们就一起上前将董某晓建设的围墙推倒了。 2014年5月23日，我们和司法所等部门的人员到现场后经过查看董某晓所提供的国有土地使用证所描述的宅基地红线图注明宅基地距离茂化公路中心线28.80米，于是我们就在现场测量董某晓所建设的围墙是否在其宅基地内，经测量所建设围墙距离茂化公路中心线28.95米，是在其宅基地内，所以不算违章建筑。到了6月16日董某晓再次在那里建设围墙时经测量距离茂化公路中心线28.90米，第一次是在宅基地的东面建起的，第二次是在宅基地的西面建起的。 在现场郭某文、郭某坤、郭某基三人带领村民们将围墙推倒的情况如下：当时郭某文在现场对司法所的莫所长说：他是村民代表，有什么事和他说就行了。而郭某坤、郭某基两人是村干部，村民们在现场都是听从他们三人和派出所等政府部门申辩土地是他们村的，政府征用不合法，土地是属于村集体的。再有也是郭某文、郭某坤、郭某基三人带头和董某晓争执并对现场的建筑工人进行恐吓叫他们停工，而当时在现场的村民们也是在听到郭某文、郭某坤、郭某基三人叫喊将围墙推倒的说话后村民们才动手将围墙推倒的。 13、证人黄某青的证言：我是2014年6月份董某晓所建设的围墙第二次被推倒后到的现场，所以没有看到围墙被推倒的情况。董某晓所建设的围墙在他们那块宅基地范围之内，董某晓提供的宅基地国有使用证里有红线图标明那块宅基地的界限距中心线28.80米。 （三）被害人陈述 1、被害人董某晓的陈述 （1）2014年5月23日的陈述：2014年5月23日7时许，我和董某照、董某展、董某鸿、董某林、李某、冯某红、蔡某玲、郭某燕共九人共同出资雇用十八名工人在我们九人位于泽塘村边的一块宅基地内建设临时围墙，当时我、青、冯某红三人在现场指挥工人做工。到了10时许，泽塘村的干部郭某坤、郭某文带着几十个村民到了现场，郭某坤、郭某文就对工人祝：“你们不能做工了，此地是我们泽塘村集体的，你如果再做工我们就不客气了。”我们听后就对他们说：“该地是我九份人共同拥有的，已经办理了国有土地使用证”。郭某坤、郭某文就说我所取得的国土证不合法，该地是泽塘村的，此时另一个村干部郭某基也到了现场，郭某坤、郭某文、郭某基三人一起和我争执起来，三人扬言要将我的围墙推倒。我们的工人当时还在继续建设围墙，这时郭某坤、郭某文、郭某基就对村民说：“我们齐齐动手将围墙推倒，不能让他人占有我们村的土地。”他们三人说完后就带头动手将我正在建设的围墙推倒了，当时我就报警了。我们九人的宅基地位于化州鉴江区百室堂泽塘村鸭屎垌茂化公路，面积有1387.25平方米，长84.45未，宽16.4米。我们于2013年12月10日在化州国土局申请并领取了该地的《国有土地使用证》，并于2014年4月30日到城建部门申请了《临时建筑许可证》。 （2）2014年6月16日的陈述；2014年6月16日早上，我和李某、冯某红等人雇佣十几个工人又在茂化路的宅基地建设围墙，当我们建设到11时许就被塘泽村的村干部郭某基、郭某坤、还有村代表郭某文带领村民到现场对我说不能在宅基地内建设围墙，因为这块地是他们村集体的，我说我已经取得权属，但郭某坤几人说我的证不合法，郭某坤、郭某基、郭某文三人一直对围在他周围的村民说不能让其他人占用我们的土地，我们将围墙推倒，村民也附和说是的，不能让人占用土地。后多名村民持锄头等工具将正在建设的围墙推倒。我只好叫工人停工。 （3）2014年11月30日的陈述：于2013年我从化州市国土局拍卖到化州市鉴江开发区白室堂泽塘村茂化路路边处的一块3094平方米的屋地，于2014年11月份我已经处理好了该地，拉好砖块到屋地了，准备建屋子了，就一直到2014年11月30日早上8时许，我去到我的屋地的时候，就发现我的屋地被人用钩机挖了一条长91米、宽2.1米、深1.7米的沟，屋地上的20000块砖块被毁坏了10000多块，之后我就问附近的人是什么时候被人破坏的，当时附近的村民就说是11月30日凌晨3时许被人毁坏的，于是我就报警了，事情的经过就是这样的。我们取得该争议地的《国土使用证》，茂名政府对该地复议的决定也认定我们对该地是合法的。 2、被害人冯某红的陈述 （1）2014年5月23日的陈述：2014年5月23日9时许，我和董某晓等人聘请了30名工人到我的土地上建设围墙。10时许，泽塘村的100多村民就拿着锄头等工具来到现场，说该土地是他们村集体的，于是就有20多村民用锄头等工具将在建设中的围墙推倒。当时刚建设好的围墙全部被毁坏，围墙长约40米，高有0-1.2米，宽有18-24cm．带人来闹事的人中我认识的有郭某坤。我们开工的土地是有合法手续的。 （2）2014年6月16日的陈述：当时，郭某坤、郭某基、郭某文三人不理会我们的劝说，仍然带着村民推倒我们在建的围墙。 3、被害人李某的陈述 （1）2014年5月23日的陈述：我和董某晓、董某麒、董某展、董某鸿、董某林、蔡某玲、李某、冯某红、郭某燕共九人在位于化州市鉴江区白室堂泽塘鸭屎垌那里（茂化公路边）共同拥有一块1380多平方的宅基地，我们已于2013年12月办理了相关的《国有土地使用证》，也办理了相应的临时建筑许可证。这样在2014年5月23日，我们在这九个业主就雇用工人在我们的宅基地建设围墙，但是泽塘村的村民几十人便在他们村的村干部郭某基、郭某坤还有郭某文这三人带领下到现场，郭某基、郭某坤还有郭某文这些人说我们宅基地是他们村的于是当时我和董某晓、冯某红、郭某燕的父亲郭某元（他帮忙郭某燕打理宅基地，所以在场）等人的面将我们所正在建设的围墙推倒，事情就是这样的。 （2）2014年6月16日的陈述：我和董某晓、董某麒、董某展、董某鸿、董某林、蔡某玲、李某、冯某红、郭某燕共九人在位于化州市鉴江区白室堂泽塘鸭屎垌那里（茂化公路边）共同拥有一块1380多平方的宅基地，在5月23日被郭某基、郭某坤还有郭某文带领泽塘村的村民推倒围墙后我们又与今天（6月16日）在那里重新建设围墙，但是又被他们当着我们的面将我的围墙推倒了。当时现场有几十村民，而郭某基、郭某坤，还有郭某文就在现场对我和董某晓、冯某红等人说：又建设围墙了，将围墙推倒啊，村民听到他们三人的话后就用锄头、铁铲等工具将我们正在建设的围墙推倒了。 4、被害人郭某燕的陈述：位于化州鉴江区百室堂泽塘村鸭屎垌的宅基地已经办有国土证，我们按照国土证的经线图建设围墙。 5、被害方郭某元的陈述： （1）2014年11月30日的陈述：2014年11月30日，我家在百室堂泽糖村的宅基地发生纠纷。我被毁坏了约二万个砖头，约损失10000元。 （2）2014年12月22日的陈述：郭某文让“华某水”的大儿子开挖掘机到我的土地上挖了条深沟。 （3）2015年1月14日的陈述：据我了解当时郭某坤打电话联系毛某桂驾驶勾机到我屋地挖沟。 （四）、被告人供述 1、被告人郭某坤的供述 （1）郭某坤于2015年1月25日在派出所的供述：我百室堂村泽塘村位于化州鉴江区百室堂村委泽塘村茂化路旁边鸭屎垌的一块约1000多平方的土地与董某田有纠纷，我和村中的村民认为董某田以非法手段购买该地，所以我、村长郭某基、村委会郭某文等人为了维护村中的土地利益，经过多次召开会议，村民一致认识，不能让董某田在该地建房，并推选我、郭某基、郭某文为代表处理该事件。 为了阻止董某田在该地建房，我们三人商量后一致提出联系勾机过来挖掘一条深沟。2014年11月29日晚上，我来到该争议地，看见已经有勾机来到哪里，郭某基、郭某文已经在现场，郭某文用一条红色的绳子和木条等物品围起了一手提式长约80米的界线，然后我、郭某基、郭某文三人就在现场负责让勾机按照郭某文所拉的界线挖掘一条宽1.5米、深1.5米、长约80米的大沟。勾机费用是4000元左右，由我村委负责。该争议地一直都是由我村中集体使用，是属于我村中集体财产，但我们没法提供该地的法律文书。2014年5月份，董某田与我村中的村民因该争议地发生争议时，曾出示到他购买该地的相关国有土地使用证等合法手续，但我及村民认为他所持有的相关手续是不合法的。 （2）郭某坤于2015年2月5日在看守所的供述：2014年11月29日中午，我、郭某文、郭某基三人在村委会路口聊天，郭某文就对我二人说：“那块地的行政复议已经回了，今晚，我们组织村民十点到郭某文处开会，大家负责通知相邻的人。”之后，我们大家便分开各自回去通知大家开会了。后来，把开会地点改至郭某文处。当天21时许，大约有50人参与会议，村委委员全部到齐。会上，郭某文对大家说：“对方把木已经移开，准备建房，我们要勾机挖掘一条坑不要他们拉东西进来。”大家听后便各自发表意见，一致同意郭某文的意见。至23时，村中一个青年人到我家中取了一把皮尺，他说是郭某文让其过来取的，并且让我也一定要过去。于是我去到现场时，见到郭某文、郭某基已经在该地，郭某文已经把线路拉好，勾机已经挖掘了。过了十多天，郭某文对我说：“勾机费花需4400元钱。”郭某文便开了一张4400元的支出单据给我，让我到会计郭声权开单出来，之后再让村委签名。 2014年5月份，郭某文组织我们在村中开会时说：“对方所搞出的证件是不合法的，对方如果做什么事，一定要大家互相通知到现场阻拦对方开工，等行政复议回来之后再说。”后来，董某晓开始到我村的那块地建设围墙，我们见到后便按郭某文开会的意思，一起去到现场阻拦他们开工，我去到现场后，已经有人在那里了，并且有人动手推倒他们新建的围墙。2014年6月份，董某晓又组织人到该地建设围墙，我们又以同样的方式把围墙推倒。我在现场观看。大家认为董某晓的证件不合法，郭某文在会上也讲过，郭某文又是我村的社长，我们都听他的，所以就推倒董某晓的围墙。 2、被告人郭某基的供述 （1）郭某基于2015年1月12日在派出所的供述：董某晓原是我们百室堂村榕村人，他有一块宅基地在化州鉴江区百室堂村委泽塘村边鸭屎垌，我们泽塘村认为他的这块宅基地取得不合法，所以和他在这块宅基地上有争议。董某晓有争议的宅基地上的那条深沟是我们泽塘村村委班子决定再召集村民开会咨询村民意见后，再叫勾机在该宅基地上挖掘一条深沟的。大约在2014年11月下旬，勾机挖掘该宅基地时，我、郭某坤、郭某文在现场，是郭某文和一个村员负责用米尺丈量好后，我们就叫勾机司机按要求挖掘，挖掘的深沟长约八十多米，宽约一米，勾机挖掘工时费由村集体出资，但现在还没有支付工时费。勾机是谁请过来的我不清楚，我认识该勾机驾驶员，但不知道其具体姓名。村委班子有我（我是村长），郭某坤、郭某文是村委委员，郭某文（音）、郭某顺（音）两人分别是出纳和会计。 （2）郭某基于2015年2月3日在看守所的供述：2014年11月29日21时许，我村各户派一个代表到郭某文的门口开会，商量我村鸭屎垌处一块与董某晓有争议的地的事项，当时我村委的委员全部参与开会。会议的纠集是由我和郭某文、郭某坤发起的，当时约有50人参加会议。开会时，讲述我村申请行政复议了，现在政府认为董某晓的地有1380平方米。之后村代表各自发表意见，大家统一的意见是先量出董某晓的地，然后再联系勾机挖一条深沟作为界线，勾机费用由集体出。开会至23时许，散会后，我在回家路上，见到郭某文和郭某坤已经在该地，我便行至现场，郭某文和一个青年用米尺丈量，丈量好后，我便叫勾机司机按1米宽，一米深挖掘，待勾机挖掘了几米后，我有睡意便一个人离开了。勾机的费用约定是4000元，钱已经支付，是郭某坤从郭声权处开出单据，当时我在支出单上已签名确认。 （3）郭某基于2015年2月5日在看守所的供述：第一次村民推倒董某晓等人所建的围墙是在2014年5月下旬，当时我在外面捉猪，后来接到电话，得知情况后，赶赴现场时，发现郭某坤、郭某文及30多个村民在现场。后来，我、郭某坤、郭某文就一起叫村民出面阻扰董某晓、郭某燕、马道宏、李某等人建设围墙，并告之他们对该地的取地是不合法的。但董某晓等人不理会我们的阻扰，继续在该争议地上建设围墙，于是村民们就听从我和郭某坤、郭某文的说法，用锄头、铁铲等工具推倒该围墙。当时董某晓等人在现场。2014年6月中旬，董某晓等人再雇佣建筑工人在该争议地建设围墙，郭某坤、郭某文和我又叫村民去现场用锄头、铁铲等工具将围墙推倒。所被推倒的围墙是用砂砖建成的，有几米长，高约十多公分，高低不等。 （4）郭某基于2015年2月10日在看守所的供述：董某晓等九人宅基地之前是由我们村集体租用给他人种植风景树的。所以我们干部一直认为，该地虽然被政府征用了，但政府多年不用，应该要归还我们村集体。于是我和郭某坤、郭某文三人就多次商议不能让董某晓等人占有这块宅基地，如果他们硬要施工，我们村干部就要召集村民出去阻扰他们施工。在村民二次推倒董某晓等人所建设的围墙之前，我、郭某坤、郭某文等人就商议，不能让董某晓等人在那块宅基地上建设围墙，于是我们三人就自各对大部份村民游说：“那块地是我们村集体的，董某晓等人取得不合法。” 在董某晓等人建设的围墙时，我和村民质问董某晓等人，董某晓就说：“我取得了这块地的权属，已经办理国土证，该地是我的地了，所以就要在该地上建设围墙。”而我、郭某坤、郭某文就一起带领村民与董某晓等人发生争执，后来，我们三人就对村民们说：“我们村集体的地不能让他占用去，推倒围墙。”于是村民就听我们用铁铲和锄头将董某晓等人的围墙推倒。 3、被告人郭某文的供述 我们村边（茂化公路边）的那块土地是当时在1993年原化州县南盛镇百室堂管区从我们泽塘村集体土地征收的，共有2.99亩面积（当时征地款全部是化州县土产公司出资）。本来是以办公厂的名义征收的，后来办不了厂，百室堂区就将此征地中的1380多平方转让给了化州市土产公司。到了2014年5月份的时候，我们邻村（榕村）的董某晓就在那块原化州县土产公司3000多平方的土地上用勾机平整，我们村民发现后就到现场问董某晓为何在这块土地上平整，董某晓就对村民们说他已经取得这块土地的所有权，已办理《国土证》，但是这块土地被政府征用多年后不使用，按照《国土法》规定这块土地应该属于我们村村民耕种，再者这块土地被征收后一直都是我们村村民耕种和租给他人使用，所以我们村民都认为这块土地应当是属于我们村集体的，因此就推荐我为代表和村干部郭某基、郭某坤三人一起到司法所了解情况。这样在2014年5月份和6月份的时候董某晓就雇用工人在那块土地上建设临时围墙，于是村民们到现场去和董某晓理论并叫董某晓停止建围墙。但董某晓不从，于是村民们将围墙推倒了。我和莫所长在场，我叫村民不要推，我是负责这块土地的行政诉讼的。 当时我是和郭某基、郭某坤商量后召集村民在村中多次开会决定从每户村民中收取钱来打官司争夺回这块地。 此外，当时村民们将围墙推倒两次后，提起了行政诉讼。到了2014年11月份下旬的一天夜里，我和村干部郭某基、郭某坤就在村民中开会，大家决定在那块地上用勾机挖掘一条深坑。于是就在当晚雇用了一台勾机在即块地上挖了一条深坑。 （五）辨认笔录 证人毛某桂的辨认笔录，经辨认，证实郭某坤、郭某基就是2014年11月30日凌晨指使我使用挖掘机挖沟的人。 证人郭某源的辨认笔录，经辨认，证实郭某文是参与毁坏的人。 证人莫某艺的辨认笔录，经辨认，证实郭某文就是指挥将围墙推倒的男子。 被害人董某晓的辨认笔录，经辨认，证实郭某文、郭某基就是于2014年5月23日组织指挥村民毁坏其在建的围墙的人。郭某坤就是于2014年5月23日和2014年6月16日二次组织指挥村民毁坏其在建的围墙的人。 被害人李某的辨认笔录，经辨认，证实郭某坤就是于2014年5月23日和2014年6月16日二次组织指挥村民毁坏其在建设的围墙的人。 被告人郭某基的辨认笔录，经辨认，证实6号男子就是郭某文。 （六）鉴定意见 1、涉案物品价格鉴定结论书，化价认（2014）448号，证实回填宅基地坑沟修复费需2063.88元，水泥砖10000块价值3700元，涉案物品共值人民币5763.88元。 2、涉案物品价格鉴定结论书，化价认（2014）207号，证实2014年5月23日董某晓等人被损毁的在建围墙（31.5平方米）价值人民币4095元。 3、涉案物品价格鉴定结论书，化价认（2014）235号，证实2014年6月16日董某晓被损毁的在建围墙（41.4平方米）价值人民币5382元。 （七）勘验笔录 现场勘验笔录、现场图及现场照片，证实作案现场的地理位置、现场概貌及物品毁坏情况。 上述证据，本院予以确认。 ","cpfxgc":"本院认为，被告人郭某坤、郭某基、郭某文无视国家法律，合伙多次故意毁坏他人财物，数额较大，其行为均已构成故意毁坏财物罪，依法应当在“处三年以下有期徒刑、拘役或者罚金”的法定刑幅度内追究其刑事责任。公诉机关指控被告人郭某坤、郭某基、郭某文的犯罪事实清楚，证据确实、充分，罪名成立，本院予以确认。 被告人郭某坤辩解称涉案土地不是宅基地，其对土地的权属有异议，认为其不构成故意毁坏财物罪。被告人郭某坤辩护人认为，被告人郭某坤不构成故意毁坏财物罪。经查，有受案登记表、被害人的陈述、证人证言、同案人郭某基、郭某文的认罪供述以及证人、被害人和被告人的辨认笔录等证据相互吻合印证，形成完整的证据链，足以认定被告人郭某坤参与毁坏财物，并纠集多人、多次毁坏财物，其行为已构成故意毁坏财物罪，故被告人郭某坤的辩解及其辨护人的辩护意见没有事实和法律依据，本院不予采纳。 三名辩护人均认为本案涉案物品价格鉴定结论书缺乏事实和依据，不应采纳。经查，涉案物品价格鉴定结论书公安机关已依法送达给三名被告人，三名被告人也没有在期限内依法申请重新鉴定，在案件审理过程中三名被告人及其辩护人也没有提出鉴定申请，且亦无证据显示鉴定程序违法，三名辩护人也没有提供确实、充分的证据予以推翻，故本院对涉案物品价格鉴定结论书予以采信。三名辩护人的上述辩护意见没有充分事实和法律依据，本院不予采纳。 在共同犯罪中，被告人郭某坤、郭某基、郭某文均积极实施犯罪，起主要作用，均属主犯，均应从重处罚。被告人郭某基、郭某文归案后能如实供述自己的罪行，并能当庭自愿认罪，有悔罪表现，依法可以对其两人从轻处罚，故被告人郭某基、郭某文的辩护人请求从轻处罚的意见有理，本院予以采纳。 根据三名被告人的犯罪事实、性质、情节和对社会的危害程度、认罪态度及悔罪表现，依照《中华人民共和国刑法》第二百七十五条、第二十五条第一款、第二十六条第一款、第四款以及第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人郭某坤犯故意毁坏财物罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月25日起至2016年3月24日止。） 二、被告人郭某基犯故意毁坏财物罪，判处有期徒刑一年一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月25日起至2016年2月24日止。） 三、被告人郭某文犯故意毁坏财物罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月14日起至2016年2月13日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向茂名市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"广东省化州市人民法院 刑事判决书 （2015）茂化法刑初字第351号 公诉机关广东省化州市人民检察院。 被告人郭某坤，男，无业。无前科。因涉嫌犯故意毁坏财物罪于2015年1月25日被刑事拘留，同年2月17日被依法执行逮捕。现羁押于化州市看守所。 辩护人黎华，广东前瞻律师事务所律师。 被告人郭某基，男，农民。无前科。因涉嫌犯故意毁坏财物罪于2015年1月25日被刑事拘留，同年2月17日被依法执行逮捕。现羁押于化州市看守所。 辩护人谢旺盛，广东前瞻律师事务所律师。 被告人郭某文，男，农民。无前科。因涉嫌犯故意毁坏财物罪于2015年2月14日被刑事拘留，同年3月20日被依法执行逮捕。现羁押于化州市看守所。 辩护人李建立，广东橘乡律师事务所律师。 化州市人民检察院以化检公诉刑诉（2015）318号起诉书指控被告人郭某坤、郭某基、郭某文犯故意毁坏财物罪，于2015年8月27日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。化州市人民检察院指派检察员王海容出庭支持公诉，被告人郭某坤、郭某基、郭某文及其辩护人黎华、谢旺盛、李建立均到庭参加了诉讼。现已审理终结。 化州市人民检察院指控： 1、2014年5月23日上午，被告人郭某坤、郭某基、郭某文三人组织泽塘村三十多名村民到被害人董某晓、董某麒、董某展、董某鸿、董某林、蔡某玲、李某、冯某红、郭某燕位于化州市鉴江区百室堂茂化公路边鸭屎垌的宅基地处，以董某晓等九人取得此块宅基地权属不合法为由，将董某晓等人正在建设的临时围墙推倒。经化州市物价局价格认证中心核价，被损毁的围墙值款人民币4095元。 2、2014年6月16日上午，被害人董某晓、董某麒、董某展、董某鸿、董某林、蔡某玲、李某、冯某红、郭某燕九人又共同出资雇佣工人在原来的1387.25平方米宅基地内共同出资建设临时围墙。此时，被告人郭某坤、郭某基、郭某文三人又纠集三十多名村民到现场和董某晓等人争论，继而指挥村民持锄头、铁铲将正在建设的围墙推倒。经化州市物价局价格认证中心核价，被损毁的围墙值款5382元。 3、2014年11月30日凌晨，被告人郭某坤、郭某基、郭某文三人召集泽塘村村民开会，为了不让董某晓等九人在宅基地内随便建设围墙，决定雇佣钩机在宅基地内挖掘一条深沟。会议后，郭某坤、郭某基、郭某文三人在现场指挥钩机司机毛某桂开动钩机在董某晓等九人挖掘出一条长91米，宽2.1米，深1.35米的深沟，在此过程中，钩机将属于董某晓等人的10000块砖压烂及填埋。经化州市物价局价格认证中心核价，回填宅基地坑沟修复费值款人民币2063.88元，被压烂及填埋的10000块水泥砖值款人民币3700元。 公诉机关认为，被告人郭某坤、郭某基、郭某文的行为 已构成故意毁坏财物罪，并向法庭提供了相应的证据，提请本院依照《中华人民共和国刑法》第二百七十五条的规定，对三名被告人依法判处。 被告人郭某坤辩解称：涉案土地不是宅基地，对土地的权属有异议，认为其不构成故意毁坏财物罪。 被告人郭某坤辩护人辩称：一、辩护人认为被告人郭某坤不构成故意毁坏财物罪，被告人没有毁坏财物的主观故意。本案发生在土地争议纠纷期间，被告人目的是维权。二、公诉机关指控被告人郭某坤构成故意毁坏财物罪证据不足。被害人于2014年5月23日及2014年6月16日建造围墙的行为属违建。泽塘村村民2014年11月30日所挖的坑沟不在被害人建设许可证的建设用地范围内。三、本案的《涉案物品价格鉴定结论书》的鉴定结果缺乏客观真实。四、侦查机关未依法收集嫌疑人无罪及罪轻的相关证据。视频资料没有调取。五、本案中被害方存在过错。 被告人郭某基对公诉机关指控其犯故意毁坏财物罪没有异议。 被告人郭某基辩护人辩称：一、辩护人对公诉机关指控被告人郭某基构成故意毁坏财物罪没有异议。二、本案中，三份《涉案物品价格鉴定结论书》鉴定结论缺乏事实和法律依据，依法不应采纳。三、本案中，被告人郭某基有依法从轻处罚的情节，恳请对被告人郭某基从轻处罚。 被告人郭某文对公诉机关指控其犯故意毁坏财物罪没有异议。 被告人郭某文辩护人辩称：一、公诉机关对被告人指控被毁坏财物的结果，证据不足，不能认定。指控第一次损坏的围墙值款4095元、第二次损坏围墙值款5382元，证据不足；第一、二次是在土地使用权争议未决期间所发生的，不能作犯罪论处；第三项指控毁坏10000块水泥砖值款3700元不能认定。二、因被毁坏的结果缺乏确凿证据，三次物价估价不真实不可信，不能认定。三、本案事出有因，而且郭某文庭审表示，如法院判决有罪，也服判。 经审理查明： 一、2014年5月23日上午，被告人郭某坤、郭某基、郭某文三人纠集其本村三十多名村民窜到被害人董某晓、董某麒、董某展、董某鸿、董某林、蔡某玲、李某、冯某红和郭某燕九人位于化州市鉴江区百室堂茂化公路边鸭屎垌的宅基地处，以董某晓等九人取得此宅基地权属不合法为由，便指挥村民将董某晓等人正在建造的围墙毁坏。经化州市物价局价格认证中心鉴定，被损毁的围墙值款人民币4095元。 二、2014年6月16日上午，被害人董某晓等人又共同出资雇佣工人在原来的宅基地内建造围墙。此时，被告人郭某坤、郭某基、郭某文三人又纠集其本村三十多名村民到现场与董某晓等人争论，继而指挥村民持锄头、铁铲等工具将正在建造的围墙毁坏。经化州市物价局价格认证中心鉴定，被损毁的围墙值款人民币5382元。 三、2014年11月30日凌晨，被告人郭某坤、郭某基、郭某文三人纠集其本村村民开会，为了不让董某晓等人在宅基地内建造围墙，决定雇佣挖掘机在宅基地内挖掘一条深沟。三被告人密谋后，郭某坤、郭某基、郭某文三人在现场指挥毛某桂驾驶挖掘机在董某晓等人的宅基地内挖掘了一条长91米，宽2.1米，深1.35米的深沟，挖掘机在此施工过程中，将属于董某晓等人的10000块砖压烂及填埋。经化州市物价局价格认证中心鉴定，回填宅基地坑沟修复费值款人民币2063.88元，被压烂及填埋的10000块水泥砖值款人民币3700元。 上述事实，有下列证据予以证实： （一）书证 1、受案登记表、立案决定书，证实董某晓于2014年12月14日报案，化州市公安局于2015年1月5日决定对董某晓被故意毁坏财物案立案侦查。 2、抓获经过，证实郭某基、郭某坤于1月25日在化州市天悦酒店被抓获，郭某文于2015年2月14日在百室堂附近被抓获。 3、户籍资料证据，证实郭某坤、郭某基、郭某文均已经达到刑事责任年龄。 4、犯罪嫌疑人违法犯罪记录查询登记表，证实三名被告人均无犯罪记录。 5、接受证据材料清单，土地使用证2份（土地使用权人董某晓）、临时建筑许可证1份、化州县计划委员会文件1份、合股投资协议书1份、建设用地许可证1份、化州市人民政府行政复议决定书1份、茂名人民政府行政复议决定书、茂名市中级人民法院行政裁定书、购买水泥砖收款收据1份，证实争议土地权属及纠纷情况。 6、化国用（2013）第0001052号、化国用（2013）第0001055号，证实：化国用（2013）第0001052号证书，使用类型为工业，该证书土地使用权人为董某晓，坐落化州鉴江区百室堂村民委会员茂化公路边使用权面积为138.73平方米；化国用（2013）第0001055号证书，使用类型为工业土地，使用权人为董某展，坐落于化州鉴江区百室堂村民委会员茂化公路边，使用权面积为138.73平方米。 7、宗地图、化州市国土测量队的绘图，证实宗地位置为化州鉴江区百室堂村民委会员茂化公路边，宗地面积为1387.25平方米，权利人分别为董某晓、董某麒、董某展、董某鸿、董某林、蔡某玲、李某、冯某红和郭某燕。该宗地由广东鉴江经济开发区百室堂村民委员会转让过来的。 8、临时建筑许可证（编号1045），证实化州市鉴江区规划建设办于2014年4月30日准予董某晓等人搭建临时建筑，搭建面积为1383平方米。 9、关于兴办“化州县百室堂钢锭厂”的批复，化计字（1992）468号，证实同意化州县百室堂管理区办事处兴办化州县百室堂钢锭厂。 10、对南盛镇百室堂管理区申请用地的请示的批复，化国土函（1993）21号，证实同意百室堂管区下属泽塘村位于鸭屎垌的水田1993.3平方米作为兴建化州县百室堂钢锭厂的用地。 11、征用土地协议书，证实1993年1月3日百室堂管理区向塘泽村征用位于泽塘村茂化公路边的土地1992.26平方米，被征各类土地补偿费、安置补助费、青苗费及附着物费共50821元。 12、领款凭证，证实领款情况。 13、建设用地许可证，证实许可兴建钢锭厂。 14、附协议书，证实落款日为1992年12月26日，征用塘泽村2916.14平方。被征各类土地补偿费、安置补助费、青苗费及附着物费共62118.7元。 15、合股投资协议书，证实化州县南盛百室塘管理区与化州县土产公司合股投资征用百室塘管理区至百室塘中学边的企业用地。 16、行政复议决定书，化府行复（2014）12号，证实该决定于2014年4月30日决定10450号〈临时建筑许可证〉合法。 17、行政复议决定书，茂府行复（2014）40号，证实该决定维持被申请人化州市政府颁发第三人董某晓的化国用（2013）第0001052号《国有土地使用证》。 18、茂名中级法院（2014）茂中法行初字第32号行政裁定书，证实化州市鉴江区百室堂村泽塘经济合作社撤回起诉，法院准予撤回。 19、砖块收款收据，证实砖块使用情况。 20、化国土征地（1992）136号、化国土函（1993）21号，证实同意征用鸭屎垌2.99亩水田作兴建钢炼厂用地。 21、竞得通知书、成交确认书，证实董某晓等九人竞得化州市鉴江区茂化路鸭屎垌1387.25平方米。 22、国有土地使用权转让合同，证实化州市鉴江区百室堂村委会将鸭屎垌1387.25平方米于2013年11月22日转让给董某晓等九人。 23、国有建设用地使用权出让合同及税收证明，证实百室堂村委会于2013年9月16日与化州市国土局签订出让合同，并缴纳了税费。 24、共用宗使用权登记，证实董某晓、董某麒、董某展、董某鸿、董某林、蔡某玲、李某、冯某红和郭某燕九人共用分摊面积。 （二）证人证言 1、证人谭某光的证言：2014年5月23日上午，我和29名工友到化州鉴江区百室堂村委会旁边的工地建设围墙，到了10时许，我们将围墙建至一米二左右，泽塘村的村民就带着锄头过来把围墙推倒了。 2、证人林某元的证言：2014年5月23日早上9时许，我和二十九名工人在化州市鉴江区旺山泽塘村公路边的一块地建围墙，到上午10时许，我们已将围墙建有一米至一米二高了，然后就有一百多名泽塘村的村民，有一些拿有锄头，进入我们建围墙的地里面，然后他们就叫我们停工，然后老板就叫我继续建，然后我们就继续建围墙了，但是我们一建，他们就有人在那拆，然后我们就不建了，我们就在一边看，然后大概过十分钟左右，他们拆完了之后，他们就离开了，然后你们派出所的同志就赶到现场勘察情况了，事情的经过就是这样的。 3、证人颜某勇的证言：2014年5月23日早上9时许，我和二十九名工人在化州市鉴江区旺山泽塘村路边的一块地建围墙，到上午10时许，我们将该围墙建一米至一米二高，大概建了四十几米长了，然后泽塘村的大概有七八十名村民，来到路边，然后有一些妇女就在那里说，抢了他们祖公的工地，然后就要二十几名村民拿着锄头将该围墙进行拆毁，他们拆了大概十几分钟，就拆完了，然后一些妇女，就叫他们的人回去，并说如果再起，就再来拆。然后你们派出所的同志就赶到现场勘察情况了，事情的经过就是这样的。 4、证人梁某福的证言：2014年6月16日上午11时许，我和其他工友正在化州鉴江区白室堂中学旁边建设围墙，突然间有五、六十人过来，其中大概二十个左右的人用锄头、木棍、铁铲和禾叉把我们刚建起来的围墙全部推倒。我听说，这些推倒围墙的人是泽塘村的村民。当时建筑有1.5米高左右，40多米长。 5、证人侯某旺的证言：2014年6月16日上午11时许，我和其他工友正在化州鉴江区白室堂中学旁边建设围墙，突然间有六十多个人拿着锄头等工具冲过来，把我们刚刚建设好的围墙全部推倒了，这些人是泽塘村的村民。 6、证人毛某桂的证言：2014年11月29日晚上23时，一个自称是化州鉴定区泽塘村的郭某坤打电话给我，让我到百室圩亚瑞狗肉店旁勾地。我问其该地是否有纠纷，他说没有纠纷。当我去到该地后，他们叫我按他们用红色包装带的线勾地，到了2014年11月30日凌晨4时许，我花了3个小时勾沟，沟大约宽2米、深约1.5米、长大概有几十米，我按线勾完后，就离开了。后来听说该地有纠纷，我一直没有问天坤要工钱。指挥我勾地的人在现场，但我不知道他们的具体名字。 7、证人陈某燊的证言：2014年11月29日23时许，我接到我的客户毛某桂的电话叫我立即到其邻村的四桂岭帮其拉机到石室堂做工，我听到后，便开着我的拖车找到毛某桂，然后帮他把勾机拉到石室堂亚瑞狗肉店旁，我把勾机放下后就离开了。 8、证人郭某源的证言：我原来是泽塘村的村长，但2014年4月份时不做了，当时村干部还有副村长郭某基、村委员郭某坤。位于鉴江区百室村委泽塘村边（茂化公路边）共1300多平方是董某晓等人取的。我们村集体的人都认为该争议地被政府征用多年，但政府不使用，所以该地还是我们村集体的，董某晓等人在使用该地时，在郭某坤、郭某基、郭某文的带领下，村民分别于2014年5月份下旬及2014年6月中旬二次对董某晓等人建设中的围墙进行毁坏。每次都有20人到30日人勇者不惧，都是在郭某坤、郭某基、郭某文召集下到场参与的。 9、证人郭某杰的证言：2014年5月下旬、2014年6月中旬，我村干部郭某坤、郭某基、郭某文三人召集带领我们的村民和位于泽塘村茂化公路边宅基地权属所有人发生争议，并在他们三人的组织下，村民对正在该处建设的围墙进行毁坏。该地被政府征用再被董某晓、郭某燕等九人通过拍卖取得该地权属。 10、证人郭某高的证言：我们泽塘村边鸭屎垌的这一块宅基地的2.99亩的面积当时是被政府征用的，后来被董某晓等九人通过拍卖的方式取得了。其实当时政府征用这块土地是想用作开工厂的，后来开不成工厂后我们村民就在原来的土地上种上树木，所以一直是我们村民使用的，后来就被董某晓等九人通过拍卖的方式取得了所有权。所以在2014年5月份的时候董某晓等人在那块宅基地上建设围墙时我们村的村干部郭某基村长、村委员郭某坤、还有一个自称“社长”的郭某文这三人带领村民们到那块宅基地上将董某晓等人正在建设的围墙当着董某晓等人的面推倒。后来到2014年6月份的时候，董某晓等九人又在那块宅基地建设围墙，又被我们村村干部郭某基村长、村委员郭某坤、郭某文知道了，于是他们三个人又组织我们村村民到现场又是当着那些在建设围墙的工人和董某晓的面将围墙推倒。这样又到了11月份的时候，村干部商议后又雇用勾机在那块宅基地上挖了一条深沟，整个事情就是这样。当时是村干部郭某基村长、村委委员郭某坤、还有一个自称“社长”的郭某文组织我们村民到宅基地上将围墙推倒和挖深沟的，董某晓等人在那块宅基地上建设围墙时郭某坤、郭某基、郭某文三人就不断在村民中游说：这块宅基地原是我们村村民的，政府征收不用后按政策是还给我们村使用的，董某晓等人对这块宅基地取得不合法，我们村民不能让他使用。如果他董某晓使用我们村民就一起去将他所建设的围墙推倒。为了阻挠董某晓使用这块宅基地，郭某坤、郭某基、郭某文还在我们村中组织村民开了两到三次的会，会议的内容都是叫村民去阻挠董某晓使用这块宅基地 11、证人莫某艺的证言：2014年3月23日上午，我在鉴江司法所街道接到指示：茂化路鸭屎垌处有土地争议，要求我会同城监中队、鉴江派出所等部门一起到现场处理。我到了现场后见到塘泽村约三、四十人拿着锄头、铁铲等工具聚集在那里叫嚣土地是他们集体的。于是我就先按照土地纠纷来进行了解情况，我叫正在土地上建设围墙的董某晓将他取得的国土证提供给我及了解那块地的来龙去脉。经我初步判断，董某晓等人取得土地的那块土地权属合法，于是我告知郭某文等人，如果认为不合法可以向茂名市人民政府提起行政复议或者向人民法院行政诉讼。但郭某文为代表的等人不听，在郭某文、郭某坤、郭某基的带领下将董某晓等人正在建设的围墙用锄头等工具推倒。到了2014年6月16日，我又接到指示到现场，塘泽村村民在郭某文、郭某坤、郭某基三人的指挥下又到现场阻挠，而在董某晓这方认为自己宅基地合法，所以叫工人继续施工。我到现场后对郭某文、郭某坤、郭某基说董某晓等人对地的权属合法，叫他们不要毁坏围墙，这时郭某文、郭某坤、郭某基三人同声对村民说：我们不能让人占用我们村的土地，我们将围墙推倒。说完几十村民用锄头等工具将正在建设中的围墙推倒了。这时郭某文、郭某坤、郭某基异口同声对董某晓等人说：看是你们建设围墙快还是我们推倒围墙快。到了11月份我听董某晓说泽塘村村民又偷偷雇佣钩机在宅基地内挖了一条深沟。当时我和城监中队的工作人员在现场按照董某晓等人提供的国土证红线图丈量所建设围墙的位置是在董某晓的宅基地内。 12、证人董某华的证言：在2014年5月23日上午的时候，我们鉴江区城监中队接到工作指示：有事主在茂化公路边鸭屎垌那里因建设临时围墙与泽塘村村民发生纠纷，是因为宅基地权属问题及是否属于违法建筑问题，所以要求城监中队到现场核查。我们到现场后就看到有几十个泽塘村村民在三个分别叫郭某文、郭某坤、郭某基的村民代表带领下在和事主发生争执，村民们认为土地是属于村集体的。我们到现场后经过对事主董某晓所提供的国有土地使用证及临时建筑许可证进行核查，建筑许可证是合法的，而且董某晓等九个土地权属人雇佣建筑工人在其宅基地内建设围墙也不是违法建筑，所以我们对郭某文、郭某坤、郭某基三人及在场的村民们说明事主董某晓所建设围墙的合法性，但是郭某文、郭某坤、郭某基三人及村民们不认同，最后村民们在郭某文、郭某坤、郭某基三人的带领下将正在建设的围墙推倒了，事情就是这样的。 在2014年6月16日的时候，我们城监中队再次接到工作指示：配合派出所、司法所等部门到茂化公路边鸭屎垌那里对董某晓和泽塘村村民关于宅基地临时围墙问题进行调解。我们到现场后也是看到郭某文、郭某坤、郭某基三人带领几十个村民拿着锄头、铁铲等工具在现场和董某晓进行争执，而当时董某晓正雇用建筑工人在宅基地内再次建设围墙。这时郭某文、郭某坤、郭某基三人就恐吓建筑工人说：不能在这里建设围墙，不然我们就不客气了，而董某晓三人就叫工人不要怕。这时郭某文、郭某坤、郭某基三人就对着在场的村民们说：这么“风汽”的占用我们村的土地，不行，我们将围墙推倒，看他能怎样，这时村民们就一起上前将董某晓建设的围墙推倒了。 2014年5月23日，我们和司法所等部门的人员到现场后经过查看董某晓所提供的国有土地使用证所描述的宅基地红线图注明宅基地距离茂化公路中心线28.80米，于是我们就在现场测量董某晓所建设的围墙是否在其宅基地内，经测量所建设围墙距离茂化公路中心线28.95米，是在其宅基地内，所以不算违章建筑。到了6月16日董某晓再次在那里建设围墙时经测量距离茂化公路中心线28.90米，第一次是在宅基地的东面建起的，第二次是在宅基地的西面建起的。 在现场郭某文、郭某坤、郭某基三人带领村民们将围墙推倒的情况如下：当时郭某文在现场对司法所的莫所长说：他是村民代表，有什么事和他说就行了。而郭某坤、郭某基两人是村干部，村民们在现场都是听从他们三人和派出所等政府部门申辩土地是他们村的，政府征用不合法，土地是属于村集体的。再有也是郭某文、郭某坤、郭某基三人带头和董某晓争执并对现场的建筑工人进行恐吓叫他们停工，而当时在现场的村民们也是在听到郭某文、郭某坤、郭某基三人叫喊将围墙推倒的说话后村民们才动手将围墙推倒的。 13、证人黄某青的证言：我是2014年6月份董某晓所建设的围墙第二次被推倒后到的现场，所以没有看到围墙被推倒的情况。董某晓所建设的围墙在他们那块宅基地范围之内，董某晓提供的宅基地国有使用证里有红线图标明那块宅基地的界限距中心线28.80米。 （三）被害人陈述 1、被害人董某晓的陈述 （1）2014年5月23日的陈述：2014年5月23日7时许，我和董某照、董某展、董某鸿、董某林、李某、冯某红、蔡某玲、郭某燕共九人共同出资雇用十八名工人在我们九人位于泽塘村边的一块宅基地内建设临时围墙，当时我、青、冯某红三人在现场指挥工人做工。到了10时许，泽塘村的干部郭某坤、郭某文带着几十个村民到了现场，郭某坤、郭某文就对工人祝：“你们不能做工了，此地是我们泽塘村集体的，你如果再做工我们就不客气了。”我们听后就对他们说：“该地是我九份人共同拥有的，已经办理了国有土地使用证”。郭某坤、郭某文就说我所取得的国土证不合法，该地是泽塘村的，此时另一个村干部郭某基也到了现场，郭某坤、郭某文、郭某基三人一起和我争执起来，三人扬言要将我的围墙推倒。我们的工人当时还在继续建设围墙，这时郭某坤、郭某文、郭某基就对村民说：“我们齐齐动手将围墙推倒，不能让他人占有我们村的土地。”他们三人说完后就带头动手将我正在建设的围墙推倒了，当时我就报警了。我们九人的宅基地位于化州鉴江区百室堂泽塘村鸭屎垌茂化公路，面积有1387.25平方米，长84.45未，宽16.4米。我们于2013年12月10日在化州国土局申请并领取了该地的《国有土地使用证》，并于2014年4月30日到城建部门申请了《临时建筑许可证》。 （2）2014年6月16日的陈述；2014年6月16日早上，我和李某、冯某红等人雇佣十几个工人又在茂化路的宅基地建设围墙，当我们建设到11时许就被塘泽村的村干部郭某基、郭某坤、还有村代表郭某文带领村民到现场对我说不能在宅基地内建设围墙，因为这块地是他们村集体的，我说我已经取得权属，但郭某坤几人说我的证不合法，郭某坤、郭某基、郭某文三人一直对围在他周围的村民说不能让其他人占用我们的土地，我们将围墙推倒，村民也附和说是的，不能让人占用土地。后多名村民持锄头等工具将正在建设的围墙推倒。我只好叫工人停工。 （3）2014年11月30日的陈述：于2013年我从化州市国土局拍卖到化州市鉴江开发区白室堂泽塘村茂化路路边处的一块3094平方米的屋地，于2014年11月份我已经处理好了该地，拉好砖块到屋地了，准备建屋子了，就一直到2014年11月30日早上8时许，我去到我的屋地的时候，就发现我的屋地被人用钩机挖了一条长91米、宽2.1米、深1.7米的沟，屋地上的20000块砖块被毁坏了10000多块，之后我就问附近的人是什么时候被人破坏的，当时附近的村民就说是11月30日凌晨3时许被人毁坏的，于是我就报警了，事情的经过就是这样的。我们取得该争议地的《国土使用证》，茂名政府对该地复议的决定也认定我们对该地是合法的。 2、被害人冯某红的陈述 （1）2014年5月23日的陈述：2014年5月23日9时许，我和董某晓等人聘请了30名工人到我的土地上建设围墙。10时许，泽塘村的100多村民就拿着锄头等工具来到现场，说该土地是他们村集体的，于是就有20多村民用锄头等工具将在建设中的围墙推倒。当时刚建设好的围墙全部被毁坏，围墙长约40米，高有0-1.2米，宽有18-24cm．带人来闹事的人中我认识的有郭某坤。我们开工的土地是有合法手续的。 （2）2014年6月16日的陈述：当时，郭某坤、郭某基、郭某文三人不理会我们的劝说，仍然带着村民推倒我们在建的围墙。 3、被害人李某的陈述 （1）2014年5月23日的陈述：我和董某晓、董某麒、董某展、董某鸿、董某林、蔡某玲、李某、冯某红、郭某燕共九人在位于化州市鉴江区白室堂泽塘鸭屎垌那里（茂化公路边）共同拥有一块1380多平方的宅基地，我们已于2013年12月办理了相关的《国有土地使用证》，也办理了相应的临时建筑许可证。这样在2014年5月23日，我们在这九个业主就雇用工人在我们的宅基地建设围墙，但是泽塘村的村民几十人便在他们村的村干部郭某基、郭某坤还有郭某文这三人带领下到现场，郭某基、郭某坤还有郭某文这些人说我们宅基地是他们村的于是当时我和董某晓、冯某红、郭某燕的父亲郭某元（他帮忙郭某燕打理宅基地，所以在场）等人的面将我们所正在建设的围墙推倒，事情就是这样的。 （2）2014年6月16日的陈述：我和董某晓、董某麒、董某展、董某鸿、董某林、蔡某玲、李某、冯某红、郭某燕共九人在位于化州市鉴江区白室堂泽塘鸭屎垌那里（茂化公路边）共同拥有一块1380多平方的宅基地，在5月23日被郭某基、郭某坤还有郭某文带领泽塘村的村民推倒围墙后我们又与今天（6月16日）在那里重新建设围墙，但是又被他们当着我们的面将我的围墙推倒了。当时现场有几十村民，而郭某基、郭某坤，还有郭某文就在现场对我和董某晓、冯某红等人说：又建设围墙了，将围墙推倒啊，村民听到他们三人的话后就用锄头、铁铲等工具将我们正在建设的围墙推倒了。 4、被害人郭某燕的陈述：位于化州鉴江区百室堂泽塘村鸭屎垌的宅基地已经办有国土证，我们按照国土证的经线图建设围墙。 5、被害方郭某元的陈述： （1）2014年11月30日的陈述：2014年11月30日，我家在百室堂泽糖村的宅基地发生纠纷。我被毁坏了约二万个砖头，约损失10000元。 （2）2014年12月22日的陈述：郭某文让“华某水”的大儿子开挖掘机到我的土地上挖了条深沟。 （3）2015年1月14日的陈述：据我了解当时郭某坤打电话联系毛某桂驾驶勾机到我屋地挖沟。 （四）、被告人供述 1、被告人郭某坤的供述 （1）郭某坤于2015年1月25日在派出所的供述：我百室堂村泽塘村位于化州鉴江区百室堂村委泽塘村茂化路旁边鸭屎垌的一块约1000多平方的土地与董某田有纠纷，我和村中的村民认为董某田以非法手段购买该地，所以我、村长郭某基、村委会郭某文等人为了维护村中的土地利益，经过多次召开会议，村民一致认识，不能让董某田在该地建房，并推选我、郭某基、郭某文为代表处理该事件。 为了阻止董某田在该地建房，我们三人商量后一致提出联系勾机过来挖掘一条深沟。2014年11月29日晚上，我来到该争议地，看见已经有勾机来到哪里，郭某基、郭某文已经在现场，郭某文用一条红色的绳子和木条等物品围起了一手提式长约80米的界线，然后我、郭某基、郭某文三人就在现场负责让勾机按照郭某文所拉的界线挖掘一条宽1.5米、深1.5米、长约80米的大沟。勾机费用是4000元左右，由我村委负责。该争议地一直都是由我村中集体使用，是属于我村中集体财产，但我们没法提供该地的法律文书。2014年5月份，董某田与我村中的村民因该争议地发生争议时，曾出示到他购买该地的相关国有土地使用证等合法手续，但我及村民认为他所持有的相关手续是不合法的。 （2）郭某坤于2015年2月5日在看守所的供述：2014年11月29日中午，我、郭某文、郭某基三人在村委会路口聊天，郭某文就对我二人说：“那块地的行政复议已经回了，今晚，我们组织村民十点到郭某文处开会，大家负责通知相邻的人。”之后，我们大家便分开各自回去通知大家开会了。后来，把开会地点改至郭某文处。当天21时许，大约有50人参与会议，村委委员全部到齐。会上，郭某文对大家说：“对方把木已经移开，准备建房，我们要勾机挖掘一条坑不要他们拉东西进来。”大家听后便各自发表意见，一致同意郭某文的意见。至23时，村中一个青年人到我家中取了一把皮尺，他说是郭某文让其过来取的，并且让我也一定要过去。于是我去到现场时，见到郭某文、郭某基已经在该地，郭某文已经把线路拉好，勾机已经挖掘了。过了十多天，郭某文对我说：“勾机费花需4400元钱。”郭某文便开了一张4400元的支出单据给我，让我到会计郭声权开单出来，之后再让村委签名。 2014年5月份，郭某文组织我们在村中开会时说：“对方所搞出的证件是不合法的，对方如果做什么事，一定要大家互相通知到现场阻拦对方开工，等行政复议回来之后再说。”后来，董某晓开始到我村的那块地建设围墙，我们见到后便按郭某文开会的意思，一起去到现场阻拦他们开工，我去到现场后，已经有人在那里了，并且有人动手推倒他们新建的围墙。2014年6月份，董某晓又组织人到该地建设围墙，我们又以同样的方式把围墙推倒。我在现场观看。大家认为董某晓的证件不合法，郭某文在会上也讲过，郭某文又是我村的社长，我们都听他的，所以就推倒董某晓的围墙。 2、被告人郭某基的供述 （1）郭某基于2015年1月12日在派出所的供述：董某晓原是我们百室堂村榕村人，他有一块宅基地在化州鉴江区百室堂村委泽塘村边鸭屎垌，我们泽塘村认为他的这块宅基地取得不合法，所以和他在这块宅基地上有争议。董某晓有争议的宅基地上的那条深沟是我们泽塘村村委班子决定再召集村民开会咨询村民意见后，再叫勾机在该宅基地上挖掘一条深沟的。大约在2014年11月下旬，勾机挖掘该宅基地时，我、郭某坤、郭某文在现场，是郭某文和一个村员负责用米尺丈量好后，我们就叫勾机司机按要求挖掘，挖掘的深沟长约八十多米，宽约一米，勾机挖掘工时费由村集体出资，但现在还没有支付工时费。勾机是谁请过来的我不清楚，我认识该勾机驾驶员，但不知道其具体姓名。村委班子有我（我是村长），郭某坤、郭某文是村委委员，郭某文（音）、郭某顺（音）两人分别是出纳和会计。 （2）郭某基于2015年2月3日在看守所的供述：2014年11月29日21时许，我村各户派一个代表到郭某文的门口开会，商量我村鸭屎垌处一块与董某晓有争议的地的事项，当时我村委的委员全部参与开会。会议的纠集是由我和郭某文、郭某坤发起的，当时约有50人参加会议。开会时，讲述我村申请行政复议了，现在政府认为董某晓的地有1380平方米。之后村代表各自发表意见，大家统一的意见是先量出董某晓的地，然后再联系勾机挖一条深沟作为界线，勾机费用由集体出。开会至23时许，散会后，我在回家路上，见到郭某文和郭某坤已经在该地，我便行至现场，郭某文和一个青年用米尺丈量，丈量好后，我便叫勾机司机按1米宽，一米深挖掘，待勾机挖掘了几米后，我有睡意便一个人离开了。勾机的费用约定是4000元，钱已经支付，是郭某坤从郭声权处开出单据，当时我在支出单上已签名确认。 （3）郭某基于2015年2月5日在看守所的供述：第一次村民推倒董某晓等人所建的围墙是在2014年5月下旬，当时我在外面捉猪，后来接到电话，得知情况后，赶赴现场时，发现郭某坤、郭某文及30多个村民在现场。后来，我、郭某坤、郭某文就一起叫村民出面阻扰董某晓、郭某燕、马道宏、李某等人建设围墙，并告之他们对该地的取地是不合法的。但董某晓等人不理会我们的阻扰，继续在该争议地上建设围墙，于是村民们就听从我和郭某坤、郭某文的说法，用锄头、铁铲等工具推倒该围墙。当时董某晓等人在现场。2014年6月中旬，董某晓等人再雇佣建筑工人在该争议地建设围墙，郭某坤、郭某文和我又叫村民去现场用锄头、铁铲等工具将围墙推倒。所被推倒的围墙是用砂砖建成的，有几米长，高约十多公分，高低不等。 （4）郭某基于2015年2月10日在看守所的供述：董某晓等九人宅基地之前是由我们村集体租用给他人种植风景树的。所以我们干部一直认为，该地虽然被政府征用了，但政府多年不用，应该要归还我们村集体。于是我和郭某坤、郭某文三人就多次商议不能让董某晓等人占有这块宅基地，如果他们硬要施工，我们村干部就要召集村民出去阻扰他们施工。在村民二次推倒董某晓等人所建设的围墙之前，我、郭某坤、郭某文等人就商议，不能让董某晓等人在那块宅基地上建设围墙，于是我们三人就自各对大部份村民游说：“那块地是我们村集体的，董某晓等人取得不合法。” 在董某晓等人建设的围墙时，我和村民质问董某晓等人，董某晓就说：“我取得了这块地的权属，已经办理国土证，该地是我的地了，所以就要在该地上建设围墙。”而我、郭某坤、郭某文就一起带领村民与董某晓等人发生争执，后来，我们三人就对村民们说：“我们村集体的地不能让他占用去，推倒围墙。”于是村民就听我们用铁铲和锄头将董某晓等人的围墙推倒。 3、被告人郭某文的供述 我们村边（茂化公路边）的那块土地是当时在1993年原化州县南盛镇百室堂管区从我们泽塘村集体土地征收的，共有2.99亩面积（当时征地款全部是化州县土产公司出资）。本来是以办公厂的名义征收的，后来办不了厂，百室堂区就将此征地中的1380多平方转让给了化州市土产公司。到了2014年5月份的时候，我们邻村（榕村）的董某晓就在那块原化州县土产公司3000多平方的土地上用勾机平整，我们村民发现后就到现场问董某晓为何在这块土地上平整，董某晓就对村民们说他已经取得这块土地的所有权，已办理《国土证》，但是这块土地被政府征用多年后不使用，按照《国土法》规定这块土地应该属于我们村村民耕种，再者这块土地被征收后一直都是我们村村民耕种和租给他人使用，所以我们村民都认为这块土地应当是属于我们村集体的，因此就推荐我为代表和村干部郭某基、郭某坤三人一起到司法所了解情况。这样在2014年5月份和6月份的时候董某晓就雇用工人在那块土地上建设临时围墙，于是村民们到现场去和董某晓理论并叫董某晓停止建围墙。但董某晓不从，于是村民们将围墙推倒了。我和莫所长在场，我叫村民不要推，我是负责这块土地的行政诉讼的。 当时我是和郭某基、郭某坤商量后召集村民在村中多次开会决定从每户村民中收取钱来打官司争夺回这块地。 此外，当时村民们将围墙推倒两次后，提起了行政诉讼。到了2014年11月份下旬的一天夜里，我和村干部郭某基、郭某坤就在村民中开会，大家决定在那块地上用勾机挖掘一条深坑。于是就在当晚雇用了一台勾机在即块地上挖了一条深坑。 （五）辨认笔录 证人毛某桂的辨认笔录，经辨认，证实郭某坤、郭某基就是2014年11月30日凌晨指使我使用挖掘机挖沟的人。 证人郭某源的辨认笔录，经辨认，证实郭某文是参与毁坏的人。 证人莫某艺的辨认笔录，经辨认，证实郭某文就是指挥将围墙推倒的男子。 被害人董某晓的辨认笔录，经辨认，证实郭某文、郭某基就是于2014年5月23日组织指挥村民毁坏其在建的围墙的人。郭某坤就是于2014年5月23日和2014年6月16日二次组织指挥村民毁坏其在建的围墙的人。 被害人李某的辨认笔录，经辨认，证实郭某坤就是于2014年5月23日和2014年6月16日二次组织指挥村民毁坏其在建设的围墙的人。 被告人郭某基的辨认笔录，经辨认，证实6号男子就是郭某文。 （六）鉴定意见 1、涉案物品价格鉴定结论书，化价认（2014）448号，证实回填宅基地坑沟修复费需2063.88元，水泥砖10000块价值3700元，涉案物品共值人民币5763.88元。 2、涉案物品价格鉴定结论书，化价认（2014）207号，证实2014年5月23日董某晓等人被损毁的在建围墙（31.5平方米）价值人民币4095元。 3、涉案物品价格鉴定结论书，化价认（2014）235号，证实2014年6月16日董某晓被损毁的在建围墙（41.4平方米）价值人民币5382元。 （七）勘验笔录 现场勘验笔录、现场图及现场照片，证实作案现场的地理位置、现场概貌及物品毁坏情况。 上述证据，本院予以确认。 本院认为，被告人郭某坤、郭某基、郭某文无视国家法律，合伙多次故意毁坏他人财物，数额较大，其行为均已构成故意毁坏财物罪，依法应当在“处三年以下有期徒刑、拘役或者罚金”的法定刑幅度内追究其刑事责任。公诉机关指控被告人郭某坤、郭某基、郭某文的犯罪事实清楚，证据确实、充分，罪名成立，本院予以确认。 被告人郭某坤辩解称涉案土地不是宅基地，其对土地的权属有异议，认为其不构成故意毁坏财物罪。被告人郭某坤辩护人认为，被告人郭某坤不构成故意毁坏财物罪。经查，有受案登记表、被害人的陈述、证人证言、同案人郭某基、郭某文的认罪供述以及证人、被害人和被告人的辨认笔录等证据相互吻合印证，形成完整的证据链，足以认定被告人郭某坤参与毁坏财物，并纠集多人、多次毁坏财物，其行为已构成故意毁坏财物罪，故被告人郭某坤的辩解及其辨护人的辩护意见没有事实和法律依据，本院不予采纳。 三名辩护人均认为本案涉案物品价格鉴定结论书缺乏事实和依据，不应采纳。经查，涉案物品价格鉴定结论书公安机关已依法送达给三名被告人，三名被告人也没有在期限内依法申请重新鉴定，在案件审理过程中三名被告人及其辩护人也没有提出鉴定申请，且亦无证据显示鉴定程序违法，三名辩护人也没有提供确实、充分的证据予以推翻，故本院对涉案物品价格鉴定结论书予以采信。三名辩护人的上述辩护意见没有充分事实和法律依据，本院不予采纳。 在共同犯罪中，被告人郭某坤、郭某基、郭某文均积极实施犯罪，起主要作用，均属主犯，均应从重处罚。被告人郭某基、郭某文归案后能如实供述自己的罪行，并能当庭自愿认罪，有悔罪表现，依法可以对其两人从轻处罚，故被告人郭某基、郭某文的辩护人请求从轻处罚的意见有理，本院予以采纳。 根据三名被告人的犯罪事实、性质、情节和对社会的危害程度、认罪态度及悔罪表现，依照《中华人民共和国刑法》第二百七十五条、第二十五条第一款、第二十六条第一款、第四款以及第六十七条第三款之规定，判决如下： 一、被告人郭某坤犯故意毁坏财物罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月25日起至2016年3月24日止。） 二、被告人郭某基犯故意毁坏财物罪，判处有期徒刑一年一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月25日起至2016年2月24日止。） 三、被告人郭某文犯故意毁坏财物罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月14日起至2016年2月13日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向茂名市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长车海飞 人民陪审员庞美清 人民陪审员林家超 二〇一五年十一月二十五日 书记员凌玉祥 速录员马露瑜 附本案适用的相关法律条文： 《中华人民共和国刑法》 第二百七十五条故意毁坏公私财物，数额较大或者有其他严重情节的，处三年以下有期徒刑、拘役或者罚金；数额巨大或者有其他特别严重情节的，处三年以上七年以下有期徒刑。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0122c542c7bea118877e10d4aed56144397","writName":"郭某坤、郭某基故意毁坏财物一审刑事判决书"}
