{"ajId":"ab113ca8-4a6d-4f84-9157-237b4dba2ea4","ajName":"方城敲诈勒索一案","ajjbqk":" 罗山县人民检察院指控，2010年4月18日，罗山县彭新镇曾店村南头组王某小组与汪某4签订土地使用权转让协议，汪熖炜以人民币20万元的价格购买该小组小冲东塝荒地、荒田土地的使用权。2010年4月19日，被告人方城与汪某4签订协议，约定方城从汪某4处购得汪某4于王某小组转让土地范围内的四套地皮。2011年3月至2013年1月7日，汪某4组织人员在转让土地范围内施工。被告人方城以其种在地上的树木未得到补偿为幌子，多次阻挠施工，并要求汪某4将上述其购买的四套地皮无偿给被告人方城。为了能够正常施工，被害人汪某4于2013年1月7日被迫与被告人方城签订一份土地使用权置换协议，被告人方城将其所有的观音塘西头的一块菜园置换被害人汪某4所有的刘国斌房后往北四套地皮。2015年10月26日，经罗山县价格认证中心鉴定，上述四套位于罗山县彭新镇曾店街南头新型社区的8间地皮（南北长20米、东西长28米）价值人民币390800元。 上述事实，公诉机关提交了相应的证据予以证实。据此，公诉机关认为被告人方城的行为已构成敲诈勒索罪，请求在有期徒刑五至九年内量刑。 被害人汪某4述称，其与方城签订的协议都是在受方城要挟的情况下签订的，不是其真实意思表示；2010年4月19日签订协议后，已将四套地皮交给了方城；用于置换的菜园一直没有交给其；树木补偿款已支付给方城；方城从2011年3月份起阻止施工，逼迫其达成置换协议，无偿占有其的临街土地使用权，要求以敲诈勒索罪追究方城的刑事责任，并判决返还被方城敲诈勒索的财物。 被害人汪某4的诉讼代理人述称，要求依法追究方城敲诈勒索的刑事责任，并返还被敲诈勒索的四套地皮。 被告人方城辩称，汪某4没有给付其树木赔偿款；其与汪某4签订的协议都是双方协商签订的；其是以菜园和树木与汪某4签订的地皮置换协议，置换协议签订后其就砍了树，菜园也交给汪某4了；四套地皮一直没有交给其；因为地皮没有交给其，其在汪某4建超市时阻挠过一次施工；其行为不构成犯罪。 被告人方城的辩护人辩称，汪某4购买南头组土地上的方城的树木没有得到补偿；方城与汪某4之间转让和置换四套地皮是经双方自愿协商的，2011年至2013年1月7日汪熖炜没有组织施工，方城不存在阻止其施工，方城不存在威胁和要挟的行为；涉案土地是集体土地，禁止买卖，评估机构按市场法评估无依据，价格应按汪某4购买南头组时的价格认定；汪某4不是涉案土地的所有者；本案属平等主体间的民事纠纷，不应作为刑事案件处理，应判决方城无罪。 经审理查明，2010年4月18日，罗山县彭新镇曾店村南头组王某小组（甲方）与罗山县彭新镇张堂村黄楼组居民被害人汪某4、汪某5（乙方）签订土地使用权转让协议，约定乙方以人民币20万元的价格购买该小组小冲东塝荒地、荒田的永久性使用权（胡某1现有菜园出口除外），青苗和现生长树木补偿由乙方与田主协商；乙方开发时应服从有关部门的规划和管理。此次转让的土地大部分属于被告人方城家庭的承包地，在该土地上栽种有多棵树木。2010年4月19日，汪某4、汪某5与方城签订协议，约定汪某4、汪某5卖给方城两块地皮共四套，但未注明价款。此后，方城与汪某4因方城家庭所栽树木赔偿和支付上述四套地皮的价款问题，双方发生纠纷，方城阻止汪某4施工。2013年1月7日，汪某4与方城签订一份土地使用权置换协议（由汪某4邀请姚某、方有德作为证明人签字），约定汪某4将刘国斌房后往北四套地皮给方城使用，方城将其观音塘西头的一块菜园给汪某4永久性使用，方城将在汪某4购买王某小组的土地上所有属于其的树木于当月13日之前全部砍走，如不砍走，耽误汪某4施工所造成的损失由方城赔偿；如单方违约，承担实际评估价20％的违约金。此后，因该置换协议未履行，方城与汪某4又发生纠纷；方城阻止汪某4施工；镇、村有关部门做过双方调解工作。2015年5月22日，汪某4与方城签订补充协议条款，约定原签土地置换协议依然有效，汪某4按照原约定于2015年5月23日交四套地皮给方城，方城必须将现有树木同时全部砍伐。2015年7月23日，汪某4向罗山县公安局报警，称2014年至2015年间，方城及其母亲刘某多次阻挠其在征地范围内的施工，导致无法施工。2015年10月26日，经罗山县价格认证中心鉴定，上述四套位于罗山县彭新镇曾店街南头新型社区的8间地皮（南北长20米、东西长28米），在价格鉴定基准日2013年1月7日的鉴定价格为人民币390800元。 另查明，2013年11月5日，河南省国土资源厅向信阳市国土资源局下发《关于罗山县2013年度第六批城乡建设用地增减挂钩项目区实施规划及建新拆旧的批复》及附表，其中载明罗山县2013年第六批城乡建设用地增减挂钩试点项目建新拆旧中的建新地块四位于彭新镇曾店村，占用农用地面积为1.7141公顷，并规定严格禁止用于小产权房开发。2014年1月27日，罗山县人民政府向县国土局下发《关于为彭新镇曾店村新型农村社区建设项目办理集体建设用地土地使用权手续的批复》及用地平面图，注明同意将彭新镇曾店村一宗面积为17141.41平方米集体土地供给彭新镇曾店村民委员会作为该村新型农村社区建设项目用地使用；该宗地严禁用于小产权房开发，未经批准不得擅自转让、出租和抵押。2014年7月25日，彭新镇曾店村民委员会（甲方）与北京世佳焰炜工贸有限公司（乙方）签订《曾店村新型农村社区建设协议》，甲方将曾店村新型农村社区项目交给乙方建设，乙方愿意投入资金并负责建设；汪某4作为乙方在该协议上签名。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据在卷予以证实： 1、被害人汪某42015年7月23日陈述：我在彭新镇曾店村西街承建房屋，曾店村南头王某小组的方城以种种借口阻挠我的工程施工。2010年4月18日，我在曾店西街王某小组征得一块土地并取得土地使用权转让，后我与王某小组组长王某、村民代表骆秀芝、陈某1用等签订土地转让协议，当时约定属于王某小组东榜的所有荒田荒地一次性转让给我，当时土地价格是每亩四万一千元，土地转让后我一次性把款都付了。当时方城在王某小组一块荒地上栽有20多棵树，我以每棵十元的价格都赔付了。后我让方城砍树时方城一直不砍，让我卖四套地皮给他，他再砍树。后来我就和方城签订协议卖四套地皮给他，等我再去砍树的时候，方城还是不同意砍，说是让我送四套地皮给他。当时我想把老街口打开，为了不影响施工进度，我又和方城签订协议，无偿给他四套地皮，他再让砍树。后来协议签完后我去砍树时方城又不同意砍树，说是组里人不同意，然后我又去王某小组找组长及村民代表签字证明方城栽树的那块地属于王某小组的荒田荒地，等我把证明拿给方城看的时候方城说组里还有人不同意，我问是谁，方城说是他母亲刘某，后来树一直没砍。我没办法，就找到镇政府，镇政府领导程敬学和曾店村支书韩某找方城协商也没协商好，后来我就强行施工，方城和他母亲刘某挡着不让挖机施工，后来我就报警。最后通过镇政府领导程敬学、司法所汪永灿、曾店村村支书韩开群和你们派出所的人和方城协商达成一致意见，约定尽快把树砍掉，后来我去砍树的时候方城又不同意砍树，我又报案，后经你们派出所和方城协商后将树砍掉，等我用挖机去挖砍掉树的那块土地时，方城母亲刘某挡着挖机不让施工，后来我的工地一直停工。从5月20号到现在方城和他母亲刘某一共七次阻挠施工，我报警四次。2011年方城盖房子的时候占用我征的土地大约有150平方米，我当时找他，他说和我商量，后来他说把他自已的一块菜园给我置换，后来我建房的时候方城又不同意给我菜园，现在还不同意。我怕方城阻挠我施工，就勉强先答应免费给他四套地皮，等我工程完工后我就起诉他，我不可能免费给他。 其2015年8月3日陈述：我征地时有两块土地上面栽有40多棵大关杨树，都是方城栽的。我后来跟他协商，我赔付其他组的树木都是10元一棵，我当时给了方城1000元钱，他的树本来应该赔400多元钱的。我征地后的第二天方城找我协商，说我和他是亲戚，让我卖给他四套地皮，我当时不同意，方城又来找我几趟和我商量，说：你在曾店搞工程，我是街上的人，有什么事都可以帮你协调，你卖四套地皮给我，所有的费用包括征地的费用、办手续的费用、垫土的费用、修路的费用我和你按建房平摊。当时我答应了，就和方城签个协议，同意卖给他四套地皮，有黄桂芝西山头一套，刘国斌房屋后往北三套地皮在一块。方城当时跟我说让我说价钱，先把黄桂芝西山头一套地皮钱先给我，让我先想想多少钱，剩下的三套地皮先付10万元定金。我2010年4月19日上午和方城签的协议，我下午找他要钱的时候他不在家，打电话也不接，我又问方城父母，他父母让我找方城。当天夜晚我在方城家找到方城，方城说这段时间手头有点紧，过段时间就把钱给你。之后大概一年的时间里也没给我钱。等2011年3月份我打电话让方城砍树的时候，他说不行，砍树可以，四套地皮不能要钱，并说是他父母不同意。我暂时就没施工，后来2012年5月份左右我回来一趟，看到方城在我征的秦某小组的土地上建房三套。我就找他，方城说他有块菜园，在我征的土地的边上，到时候给我置换。2012年下半年我一直和方城联系，让他尽快把树砍掉，我要垫土，他一直推脱，说是和他父母商量。到了2013年元月，我和方城见面商量，他说：“那四套地皮你要是要钱，树我就不砍，你要是施工，我让我母亲坐你挖机上。”当时没办法，我就通过姚某、方有德和方城签订协议，将四套地皮免费给他，我当时也是出于无奈，想尽快施工，和方城签订协议只是想稳住他，别耽误我的工期就行，等我工程快完工后我要通过法律途径要回我的地皮。这个协议签订后我就用挖机把树挖掉了（这块地在南信叶路北进口），等我去挖陈国用鱼塘北边，曾店街道的西边那块地上的树的时候，方城又不让挖，说是如果要砍这块地上的树施工，得再给他两套地皮，后来一直不让施工。平时都是方城在那不让干，后来我找到好多人跟他协商，他说他父母不同意，后来就是方城母亲刘某、父亲胡某1出来阻止施工。到今年的时候我去施工，方城和他母亲刘某一直阻止不让干，我就报警了。后来通过镇政府协调方城同意把树砍掉，等把树砍掉后我去施工，刘某又挡住挖机不让干，反反复复一共阻止了七次，直到现在还不让我施工。2015年5月20日，我在曾店的超市开工，当时方城把车开到我的工地，挡在中间不让施工，我当时报警了。 其2015年9月2日陈述：我购买的王某小组土地使用权大概是五亩多一点，一共20万元钱，共三块，其中有两块地和一个鱼塘，两块地上面栽有大叶杨树。这些地是哪些人的我不知道，我是和王某小组的组长和群众代表签的土地转让协议，是他们小组集体开会研究同意转让给我的。上面栽的大叶杨树是方城的，一共是六十多棵，当时赔偿的价格是十元一棵，我一共赔偿了方城一千块钱，本来应该赔偿方城六百多块钱的，后来我考虑和方城是亲戚，就多给了他三百多块钱，赔偿方城的大叶杨树款一千元是我亲手给方城的，是2010年4月19号给的。我经常在北京，有些事方城可以帮我处理，后来我就决定卖给方城四套地皮，第一套在进口与黄桂芝的西山头共山，另外三套在进口的西边刘国斌后墙的北边，并排三套，当时方城对我说与黄桂芝共山的那套地皮让我算算多少钱（其中包括办手续的费用及修路、绿化等），签完协议之后就立即付现金给我，另外在刘国斌后墙北边的三套地皮先付给我十万定金，余款等到我的工程完工后一次性付清（其中包括办手续的费用及修路、绿化等各项费用），2010年4月19日上午我和方城签订了四套地皮的土地转让协议，签完后方城就不给我钱了，并一再推脱说没钱，过段时间再给。过了大概一个多月的时候，我让方城砍树，他就说要放树可以，但四套地皮不能要钱，要我送给他。2012年5月份，我从北京回来一趟，正好看到方城在我取得秦尊顺小组土地使用权的土地上建房三套，占我的有东西长19米，南北宽约6米左右，我当时就去找方城，并且让他停止施工，方城说他在观音塘西头有一块菜地，到时候给我使用，算是和占用我秦尊顺小组的土地置换。后来就到了2013年元月，中间我一直找人协商，但没有协商好。因工地等着开工，2013年元月7日我回来和方城谈判，我当时想要以大局为重，不能影响我的工地开工，我是实在没有办法才答应把四套地皮免费给方城，因为当时的情况我要是不给方城四套地皮他就不让我开工。2010年4月19日我和方城签订协议的时候那套地皮价值最低值50万元钱。我取得的是集体建设用地，当时我交了耕地开垦费和耕地占用税。陈国用鱼塘北边的那块是属于王某小组的，当时土地是王某小组给我的，王某小组把土地使用权交给我的时候是以集体的名义交给我的，王某小组的人都在场，并且在土地使用权转让协议上签字画押。方城家里是方城的父亲胡某1签字画押的，方城也在场，但一家只有一个人签字。 其2015年9月21日陈述：2010年4月19日我与方城签了那份协议后，我在王某小组征地范围内施工，牵扯有方城栽的树，他就不让我施工，我多次找方城，方城要么是不见，要么是以种种借口推脱，到最后才透露他的本意，他是想让我免费送他四套地皮，我后来实在是拖不起了，才答应他了，并且2013年1月7日那份协议是方城打印好后让我签的，我不签没有办法，这个协议的第二款，观音塘西头一块菜园给甲方永久性使用，其实观音塘西头一块菜园跟他找我无偿要的四套地皮无关，那是方城盖房子占用我的秦某小组的地皮有100多平方，我当时发现后，方城主动要拿观音塘西头一块菜园给我置换的，2013年1月7日签协议时他也把那写上了，我也没有办法，我不签搞不成。方城及其母亲多次阻挠我在陈国用鱼塘东北角那块地施工，理由是那块地不在我征地范围内，除非我再给他两套地皮，否则就不让我施工。 其2015年11月3日、2016年5月3日陈述、2015年10月10日自书情况说明在卷，内容与上述内容基本一致。 2、证人王某2015年7月28日证言：2012年我小组卖给汪某4的土地是经小组全体群众开会同意的，包括我组所有荒田荒地。方城与汪某4纠纷的地大概有一亩左右，包括在卖给汪某4的土地中。 其2015年8月31日证言：方城与汪某4发生纠纷的那块地在彭新曾店村老街区向西边，这块地叫吴德元二斗，大概有1.3亩左右，是1978年分到我组。当时这块地不是分给胡某1的，是后来胡某1跟别人私自调的土地，后来一直由胡某1管理，退耕还林那年政府在那块田里栽了树，还是由方城父亲胡某1管理，一直到卖给汪某4时为止。南信叶路以北属于我小组管理的土地所有的都转让给汪某4，吴德元二斗（就是方城和汪某4有争议的那块土地）也包括在内。当时涉及我小组的土地一共有大概五亩多，20万元钱卖的。转让土地的时候，我小组开了几次群众大会，后来大家都同意才转让的，每一家都有一个代表签字画押。他父亲胡某1在场，协议上有胡某1签字画押，当时司法所和村干部都在现场。由方城管理的一共有三亩多，其中就包括吴德元二斗，上面都栽有树，是退耕还林的时候政府栽的树。我们小组把土地转让给汪某4之后地面上的青苗由汪某4进行赔偿。当时退耕还林的时候是属于胡某1，我小组转让土地的时候开群众大会一致同意将南信叶路以北、曾店街以西所有属于我王某小组的土地全部转让，当时就包括这块地。我们的田地靠街道，污水垃圾太多，一直没人耕种，政府搞退耕还林的时候才栽树的。 其2015年9月18日证言：陈国用鱼塘东北角那块地在观音塘南，在卖给汪某4地皮范围内。这块地在卖之前是方城的，但在我组与汪某4签订卖地协议后，这块地属于我组集体了，跟方城没有关系。观音塘西一块菜园不在范围内，方城在那种有菜园，具体那块地是谁的我搞不清。 3、证人黄某12015年9月22日证言：汪某4买的地上的树当时是按棵查，一棵汪某4赔10元钱，我的多少棵及赔了多少钱我记不清了，反正砍的树我们自已卖，汪某4也不要，我们卖了500多元钱，也没有打条子，其余的人种的树也是这样赔的。因为我俩小组田地相近，方城在他小组盖的五间房子，占有我小组一部分土地，占有那部分土地已让汪某4买走了，后来他俩为这事起有争执，但后来他们之间怎么解决的我不知道。今年听说方城不让汪某4在王某小组购的土地上施工，还听说方城把车开工地去了不让施工。 其2015年10月14日证言：有天夜晚，我组里的人喊我吃饭，我小组在家的人基本每家都有人到，去了后才知道方城盖房子占我小组的土地，我小组的人又找他要了点钱，并且签有协议，协议我也没看见，因我小组的钱都放我手里，所以饭后我也记不清是谁把钱给我了，好像是1.2万元。原来说是我组的人均分，但过一段时间钱又让我小组的何某拿去了，好像是因为何某盖房子打地平和方城有纠纷，方城不让他打，何某就把我小组收方城的钱拿去退他了，等于是方城盖房子占我小组的土地跟我小组没关系了，以前签协议也没用了。 4、证人陈某1用2015年7月28日证言：我们王某小组1996年就通过全组群众会一致通过王某小组的所有土地都归小组集体所有，如果涉及到开发房屋，土地所有者应该无条件交出土地，卖土地的款由小组现有居民共同平分，剩余土地也由小组现有群众共同平均分配。方城和汪某4产生纠纷的那块地属于我们王某小组的田地，在2010年的时候都卖给了汪某4。那块地北边与秦某组观音塘交界，南与陈国用鱼塘交界，东边在曾店街道门面房的后背，有一亩左右，这块地是属于我们王某小组的土地，当时汪某420万元钱买的地也包括这块地在一起。后来方城一直不让砍树也不让汪某4施工，从2012年到现在他们一直都没有谈好。中间我去跟他们调解过，汪某4想尽快施工，答应补偿给方城树木钱用四套地皮作抵，当时还签有协议，后来不知道怎么又反悔了，我再也没有问这事。 5、证人韩某2015年9月18日证言：我第一次去调解方城与汪某4纠纷是两三个月之前，方城到乡政府去找领导，程敬学副镇长和派出所的李涛到我们村里找我一起参与调解，方城说汪某4当时给他留的四间地皮汪焰伟要盖超市，留的距离不够，让乡里去解决。我去调解之前，方城将他的农用车停在汪某4工地上不让人家干活。后来我们经过实际测量，汪某4的超市对方城的四套地皮并无影响。经过协商，方城同意将他的车开走，并将之前同意砍倒的树砍倒。过了两天，汪某4又找到乡政府，说方城的树还没有砍，程镇长和派出所的李涛又到我们村，我们一起问方城，方城说就砍。后来我就没有参与了，我听说这个事一直没解决。我听说之前汪某4和方城达成协议，汪某4赔偿方城四套地皮，方城将其所卖土地上一切附着物清理干净，后来汪某4施工之后，方城又想找汪某4再要两套地皮。 6、证人陈某2用2015年9月21日证言：汪某4买我组的地具体范围我不清楚，好像是东榜那一片都是汪某4的，具体界限协议上写的有。后来我听说汪某4无偿给了方城四套地皮。陈国用鱼塘东北角那块地应该在汪某4征地范围内，但好像合同协议上没有细写。那地方以前方城栽有树。 7、证人秦某2015年10月9日证言：方城在王某小组盖有五间房子，占我小组的地皮有一点。是在汪某4买地范围内，汪某4先买的地，方城后盖的房子。后来黄某2出头找方城要钱，以我小组名义签的协议，方城补偿我组1.3万元钱，钱也没分，后来听说钱退方城了。汪某4买我组的地，地上的树10块钱一棵，见棵查，我的90多棵树赔了900多元钱，也不打条子，查了后汪某4就把钱给我了。 8、证人姚某2015年10月9日证言：2013年元月7日方城与汪某4签的土地置换协议，我和方有德作为证明人，是汪某4邀请我去的，起个证明作用。方城和汪某4提前协商好了，他俩在协议上都签了字后，我和方有德才签的证明人。协议内容我记不清了，大致是汪某4无偿给方城四套地皮。 9、证人黄某22015年10月9日证言：方城在街上盖的五间房子占有我们秦某小组的地，那块地在方城盖之前已经被我组卖给汪某4了，他占的是汪某4的地。 10、证人胡某12015年9月30日证言：我的地虽然被组里卖汪某4了，但我地里还种有很多树，那些树是我的。最近三、四年因为树的事我们一直和汪某4在谈。最近在陈镇长等人协调下才达成协议。我的树在汪某4所买的地皮之内的全部砍掉，作为赔偿汪某4给我家四套地皮。我们双方是今年栽秧时候在方城家签的协议，是方城签的，我不清楚。汪某4所买我们组地皮东边是以陈国用的鱼塘的水面为界。他开发的时候，把鱼塘填平之后又将工地往陈国用鱼塘东北边扩展了。他扩展出来的地方不属于我们组卖他的地皮之内的范围。所以，他在扩展之后，就占了我的地皮，我一直不让他在我的地皮上施工。汪某4施工的时候，我老婆去阻拦过两次，汪某4把他的妹和他妈都叫过来了，方城怕他们打我老婆也去过，但是站那都一身不吭，我没有去过。后来，我老婆跟我说她去工地之后，和汪某4的妹吵嘴，方城就拿手机进行拍照，他妹不叫方城拍照就去抢方城的手机，还把方城的脸挠开了。 11、证人何某2015年9月18日证言：汪某4买王某组的地皮，是跟整个组谈的。当时方城的田多些，上面又栽有树，方城不愿卖，他俩找人调解，就有了四套八间屋地皮的协议，后来方城为一块菜园和树的事，跟汪某4纠缠，汪某4说第一份协议上的钱都不要了，又签了第二份协议。汪某4就把方城的四套八间屋地皮留起来了，但方城的菜园也没有给汪某4。汪某4施工时，方城的母亲就去堵挖掘机。后来乡政府的出面调解，写了第三份协议。之后方城说他的事解决了，他不出来闹，他母亲他管不了，现在他母亲就出来不让汪某4施工。方城以汪某4跟组里写的买地四面界限没写清楚来纠缠，事实上方城说的地块汪某4已经买过来了，但买地协议写的不明确。因为方城母亲的闹，工地一直停工的。 其2015年9月21日证言：王某小组和秦某小组土地连着，方城在王某小组盖的五间房子占有秦某小组汪某4征的地，占有多大面积，我不清楚。这个事他们之间有协议，具体怎么协议的我不清楚。 其2015年10月21日证言：方城建房占有我们秦某小组的土地大概十多平方，给了我组1.2万元，这地皮之前已经卖给汪某4了。我就让黄某1把钱拿出来退给方城，黄某1让我去和小组的人都说到，后来我就一家一家地说，别人都同意了，后来我就去找黄某1要那一万二千元钱，黄某1不同意，当时扣了6000元钱，后来我又添6000元给了方城1.2万，方城才让我施工。 12、证人黄某32015年10月14日证言：方城与汪某4建房发生纠纷有好几年了，我当时在整理废纸，汪某4与方城在废品收购点附近争吵起来，汪某4说：“你盖房子占我的地，连说都不说一声\"”，方城说：“占了不占了吗，我把观音塘西头一块菜园给你不算了吗。”随后他俩就各自走了。我当时听说好像是方城盖的五间房子占有汪某4的地。 13、证人陈某32015年10月26日证言：今年6月份汪某4找到我问我跟方城的关系怎么样，我说认识。汪某4说他在征地范围内施工时，方城及其母亲一直阻挠不让施工，让我帮忙协调一下。后我找到方城想把这事协调一下，方城当时说他妈的意见是想要一块地皮，具体多大面积当时说了，但我现在记不清了。我问他为啥要找汪某4要一块地皮，方城说他妈不让汪某4施工的那块地不在汪某4征地范围，要想施工就要给他妈一块地皮，否则就不让施工。后我把情况给汪某4讲了，汪某4讲那块地是他的，不可能给方城母亲一块，后我就没有过问这事了。 14、证人汪某12016年5月3日证言：大概是2012年，当时天比较冷，汪某4提前给我说过，让我把挖掘机、铲车开到曾店他要开发的地上，把进口的土包子铲平。头天汪某2也打电话给我说过。那天我到了之后，干了一会的活，方城来了不让干。我就停下来，他和汪某4争吵了一阵子，我也记不清是啥内容。我将车停在工地上，就回潘新了。过了两天，汪某2给我打电话叫我过来，我来了干了一会儿，方城又过来不让干。我就又回去了，一直过了好像一、二十天，汪某2又给我打电话让过去干活。我问：事说好没？汪某2说说好了。后来听说是方城向汪某4要四套地皮，不想给钱。他就是站在那说不让干，还有老头老妈说再干砸车，加上我们是亲戚，我没说啥，反正就不干了，方城说了啥，记不清了。 15、证人陈某42016年5月3日证言：好像是2012年腊月间，汪某4打电话跟我说：你盖猪圈用着了，你去把我在曾店买的地上的树锯回去。我当天上午就带着我自已的电锯到了南信叶路北边现在汪某4的小区进口那附近，当时汪某4在那儿，一个开挖机的姓汪的开着挖掘机，还有一些在边上看热闹的。挖掘机在挖的，汪某4让我去锯树，我正准去锯树，方城过来了，吆喝说不叫挖，不叫锯。他跟汪某4说：你那几套地皮给我，不给我我也不让你开工。汪某4说的意思地皮和树都给他买过来了，直接给肯定不行。他俩就在那儿争吵，我在那儿站了一会儿，瞧着锯树的活搞不成，我就回去了。 16、证人黎某2015年9月18日证言：我在汪某4工地上干活，我在工地上干活的时候，有一个叫方城的阻拦我们施工好多次，闹大的有三次，其他小打小闹的有好多次。今年农历三月二十七或二十八的时候我们施工，我们在工地偏西的位置给楼房打桩拉线，方城跑过来把我们工地拉线的筷子拔了，我们就停工了，停工了有两天左右，他们协调之后我们才继续施工的。过了没几天，好像是农历四月初的一天下午，方城开了一辆大车向我们工地来，因为路窄大车走不来，他就将车横到我们堆水泥的地方不想让我们干活，因为大车堵不住我们可以拐弯拉水泥，方城看阻挠不住又将大车开到工地西北角想从那里将大车开到工地上来阻挠我们施工，张道文就开铲车推了一堆石头把那边的路堵住了，方城没有过来。好像是当天还是隔了一天，方城开了一辆黑色轿车直接开到工地上打桩中心位置，搞的我们无法施工，后来汪某4和他协调了一、二天，我们才开始继续干活。我们工地东北角靠街位置，方城领着他妈还有一些人一直不让我们施工，从农历四月份开始方城和他妈在那个地方阻拦过很多次，到现在那个地方一直无法开工，拦了多少次我也记不清了。 17、证人方某2015年9月18日证言：今年汪某4建超市放线时方城不让放，不让钉桩，他将车停在工地上，我们停下来了。今年四、五月份，我们建东边的房子，方城的妈说不该把她的树放了，站在挖机旁不让施工。 18、证人汪某22015年9月18日证言：我在汪某4的工地供料，汪某4买的土地是通过组里买的，因为地面上种植的有树，方城家的有两块树在我们卖的地上，去年我们开工的时候，因为树的事，方城他们就阻挠我们施工。后来我哥汪某4和他私人调解，将他家所有树砍完后补偿他四间地皮，协商好之后他和我哥汪某4还签有协议。本以为这事已经平息了，今年我们开工之后，方城又以之前写的协议所砍的树是补偿他的，另外他妈的树被砍了还没有补偿又要我哥给补偿，我哥不同意，方城和他妈又开始在我们工地上闹不让施工。协议是我哥和方城签的，他家的人都在场，他主要是想敲诈我哥的钱。我记得方城闹有五、六次，今年我们工地准备建超市，好像是五月一日前后一天上午，工地上的打桩机打桩，方城开了一辆东风翻斗车到工地上把打桩机堵住不想让施工，我们和他协商后他又把车开到路口不让打桩机下来打桩，施工的人从路边把打桩机绕过他的大车去打桩，结果方城又开了一辆大众轿车过来把打桩机堵住不让施工，后来我们打电话报警，他才把车开走的。大约二十多天前，我们在东北角工地施工，方城让他妈站在挖机前不让我们挖，我们挖机前后去了三次，三次他妈拦在挖机前不让挖，我们都到派出所报了警。 其2016年5月3日证言：2012年12月份，汪某4带着我和汪某1等人去王某小组放树，汪某1和他儿子开挖机，另外还有几个放树的。计划是放了树后用挖机挖，正准备放树，方城来了，不让放树，并站在挖机前，不让干活，说他和汪某4的事没有说好，后他和汪某4吵起来了。看见搞不成活，我们就都散了。又过几天，汪某4又组织人去施工，我那天去得晚一些，去后见挖机停在那，问怎么回事，汪某4说方城不让搞，这次又没搞成，我去时方城已经走了。好像有十来天后，他们之间协商好了，才开始施工。我问汪某4咋搞好的，汪某4说白给方城四套地皮，当时汪某4也没有办法，不满足方城的条件他就不让汪某4施工。 19、证人郭某2015年9月18日证言：那天我车的老板王成通知我到汪某4工地干活，我就把挖机开去了，工地上的人就让我把车开到他征地的东北角一片树林子挖地基，树已经放了。我开那去还没有挖几铲子，有个60岁左右的妇女掂个锄头过来，站在我挖机前边不让干活，她在挖机前一站我就停下了，工地的其他人就和那女的吵了起来。我是干活的也没问怎么回事，把车门一锁就到附近玩去了。吃过中午饭后工地又让我去挖，我发动车还没挖两铲子，那妇女听见后又来了，又站在挖机前不让干，我又停下了，当时还有个男的，有30多岁，也在场，后来听说是那女的儿子，名字叫方城，汪某4也在场，他就打电话报警，派出所的人来了后，那妇女还在坐在挖机前无论怎么说，就是不让干活，僵持到下午四点左右，我见干不成活，就把车开走。 20、证人汪某32015年9月18日证言：汪某4在曾店征地搞工程由我和张某负责。今年4月10日左右，汪某4在征地上盖超市，我们正在施工时，下午五点左右，方城开一辆北京牌照的轿车停在施工场地，不让施工，汪某4报警了，后来彭新派出所民警就到场了，民警去了后方城的车还没有开走。第二天派出所的和彭新镇的人又去了，具体他们与汪某4、方城怎么协商的我不知道。上午九点方城把车开走了，我们才又继续施工。超市动工有20天左右，汪某4安排我们到他征地范围的东北角施工，东北角以前有几十棵树，是汪某4找人放的，放了树后，我就组织人去挖地基，刚挖一小会，方城的母亲就来了，站在挖机前骂，不让施工，后来汪某4来了就打“110”报警。挖机也开走了。又过有十来天，汪某4又让去施工，挖机刚开工，方城的母亲又来了，站在挖机前不让干，汪某4又打“110”报警，彭新派出所又去了，咋说的我不知道，挖机也停止施工了。又过有20天左右，汪某4又通知我去施工，刚挖几下，方城的母亲就来了，站在挖机前不让干，方城当时也在场，但他没到挖机前，我好像听见他说：我那四套地皮不要了，我就不让你干。后汪某4又打“110”报警，彭新派出所干警来了，来了他们还是不让干，我们施工人员就走了。 21、证人张某2015年9月18日证言：彭新镇曾店新农村社区，汪某4是总老板，我负责给他建设。方城从去年就开始阻挠施工，特别是今年四月份，在建超市打桩的时候方城把他自已的一辆东风货车抵在我的桩机前，不让打桩。方城说：事没解决好，你不能搞。我就找村支书。当天中午方城才把东风车挪走，耽误我一上午的时间。第二天早晨，方城又开车过来，让汪某4的妹堵住了。方城就直接到工地上阻止民工施工。我说：你不让民工干活，你给民工钱不？跟他争了半天。当天下午五点多，他又把他的小车（北京牌照）开到工地正当中，汪某4就用我的电话报警，彭新的李涛、甘发强来了，当天调解也没调解好，一直到第三天上午，李涛他们又来做工作，到下午小车才挪走。乡政府也出面，听说调解写了协议。我的超市才开始施工。到五、六月份开始建东边一块的住房时，方城为树的事与汪某4又谈了好多次。我们在挖地基时，方城不好意思来就让他母亲来不让我们施工，坐在挖机上。这当中他母亲过来了好多次，每次不是坐在挖机上，就是站在挖机前面，有时还拿石头砸挖机。派出所出警好几次。有时我在场，有时我出去购买东西了。但工地上的人干不成活就给我打电话。我也气得来不及，因为挖机一台一天就得二百八十元。经常调挖机过来，因为方城母亲阻止施工干不了，有一次直接停了两天。我就跟汪某4吵，说这活没法干了，我再不干了。我跟汪某4吵了好几次，汪某4说明日跟你算，赔你钱，到现在也没有赔。我在场他们阻挠施工有三、四次，工地一直停工到现在，有几个月时间。我损失的是小钱，汪某4的损失很大。因为他跟人家买房子的定的是六月份交房，这房子一直盖不起来，人家买房子的肯定要他赔损失。有一户他把人家的房子拆了，答应几个月就交房，到现在也没盖成。 22、证人刘某2015年9月30日证言：汪某4以前叫汪书斌，前几年花20万元买了我王某小组几亩地。买小组的土地每户都有代表，我屋里是我丈夫胡某1签的字，算是同意。我小组东半拉和西半拉都卖给他了，具体的范围界限协议上写有。在转让土地上我家有270棵树左右，种的大部分是大关杨，有五、六棵板栗树，有5棵樱桃树和三棵桃树。这些树价值我也说不出来，你不动我的树算了，你要动比黄金还值钱。汪某4要施工砍树，我不让他砍，后来说好那四套地皮不要钱我才让他砍的。这四套地皮是汪某4无偿赔给我们的，他要不给我就不让他砍我的树。砍掉的树汪某4没赔，后来调解的不赔树给我四套地皮。今年春上汪某4超市施工时，方城去过，没有阻止他们施工，方城有辆大货车本来就停在超市工地附近，没有开车到工地去过，这是我听方城说的。陈国用鱼塘东北角那块地有亩把田，现在上面啥也没有了，以前有大关杨和几棵果木树，总共有80棵左右，那是我以前种的。树是汪某4放的，我和我儿子方城都没有同意的情况下，汪某4偷偷找人放的。今年6月份前后，汪某4两次组织施工，我都没让他搞，我站在挖掘机前不让他施工。这块地不是他的，当时签协议时我记得，这地以陈国用鱼塘水面为界，水面以下为转让范围，水面以上是我王某小组的土地。我从来没提出过给我两套地皮再让汪某4在那施工，方城也没提过。我王某小组就我一家的树，其他人的树怎么赔的我不知道。 23、被告人方城2015年7月30日供述：我们王某小组2010年的时候卖过一次土地，具体位置是在曾店路口的西边，南信叶路的北边，属于我们王某小组大概有五亩左右。当时卖这块土地的时候是经过小组群众会议同意的，并且一致通过，后来村民代表都在上面签字同意了。这块地卖给了彭新镇张堂村的汪某4。小组开群众会的时候我也参加了，当时没有人反对，后来我有事走了，我父亲胡某1作为群众代表在汪某4和王某小组的土地买卖合同上签有字。当时没有村干部在场，是我们小组自已卖的。一共是20万元钱，每亩四万元，签订合同的时候钱一次性付清了，不包括青苗和树木的赔偿；青苗和树木的赔偿由汪某4自行协商解决。汪某4答应给我四套地皮，2014年我想开工，汪某4在上面堆满了钢筋，我让他挪走，汪某4说同时开工不方便，让我2015年再盖，后来他的钢筋放在给我的四套地皮上迟迟没挪走。今年4月份的时候他准备建超市，我把车开到上面没让他开工，后来经镇里协调说汪某4把堆放在给我的四套地皮上的钢筋挪走，我把堵在汪某4工地上的车开走，当时签有协议，后来汪某4一直没有履行。汪某4在征收别的小组土地之前与我联系，当时想用属于我王某小组的那块土地做路口，汪某4与我协商，给我四套地皮，不然我不卖我的土地。汪某4和我协商做路口的那块土地大概有3亩左右。这块土地是2010年的时候汪某4在王某小组征的地，当时属于我王某小组还有一个陈国用的鱼塘和鱼塘东北角一块田地，征我组的田地总共大概五亩左右。当时合同写的是陈国用鱼塘水面以下（包括水面）属于汪某4的，水面以上属于王某小组公共土地。我没有不让汪某4施工，因为汪某4要占用陈国用鱼塘东北角的一块属于王某小组的公共土地，我母亲刘某不让他施工，让汪某4拿合同，他不拿。很早以前我们王某小组经过群众大会一致协商通过所卖土地按现有人口平均分配，如果征收土地的时候，经土地所有人同意，所卖土地款由王某小组现有人口平均分配，然后小组再进行调田。陈国用鱼塘东北角那块土地属于王某小组集体的。当时汪某4征收王某小组土地时合同上不包括这块土地。这块地我母亲刘某在上面种的大叶杨，大概有40棵左右。当时汪某4和我协商让我自已砍，我没有时间，后来经过我同意汪某4把树砍了，当时我母亲不知道。因为汪某4和我签订协议，同意给我的四套地皮随时动工。汪某4砍树的时候没有赔我树钱。后来我母亲阻止汪某4在陈国用鱼塘东北角那块地上施工是因为我母亲说这块土地不是汪某4合同范围之内的，让汪某4拿合同他不拿，我母亲就不让他施工，汪某4两次要强行施工，都被我母亲阻止了。汪某4在南信叶路以北王某小组征收的土地除了陈国用的鱼塘，剩下的都是我的田，当时田里全部栽有树，当时我和汪某4协商，他卖给我四套地皮（以当时征收土地的价格），后来他要我把田里的树砍掉，我和汪某4又协商，我把树砍掉，汪某4不能向我要土地取偿金，当时汪某4也同意了，他要找我要四套地皮的土地取偿金，我的树就不会砍掉，这是我当时的条件。 其2015年9月28日供述：2010年我在北京，汪某4打我电话，说在王某小组买大约5亩土地，让我回老家来，因他买的土地大部分都是我的，所以我就想在他购买的我小组土地上买四套地皮，以他购买土地的价格卖给我，当时协议签了钱没有付，具体多少钱我俩都没说。土地买下后，汪某4也没有动工，大约在2013年3月25日左右，汪某4回来准备动工，让我把地上的树砍掉，我就没有砍，要砍有个前提，就是我以前买的那四套地皮不能要钱，另外路面、绿化等所有的公共设施不能找我要钱，这是我提出的条件，后来汪某4又找两个中间人（姚某、方有德），又和我签了一份协议，大致意思是我们以前签的买地协议作废，那四套地皮无偿给我使用，我于5月份前将地上种的树全部砍完，这是2013年的事，协议好像是3月份签的。2015年4月或5月，汪某4的超市动工，具体哪一天记不清，开工那天我用我的东风翻斗车把汪某4的机械堵住了，不让他施工，后来村支书（韩某）让我把车挪走，他可以给我解决，我当时就把车开走了，我把车开走后，村支书也没有说好事，汪某4继续施工，下午五点左右，我又开我的黑色捷达轿车（京P×××××）开到他施工的超市中间不让他施工，他报警了，彭新派出所民警来了，李涛副所长让我把车开走，他回来找人给我解决问题，晚上七点左右我把车开回了。汪某4无偿给我的四套地皮，堆有钢筋和木桌子，我也没法开工，我多次找汪某4，他也没有挪，所以他超市施工我不让他施工。后来李涛召集乡、村、司法所和派出所四家处理这事，当时签有协议，内容是我无条件把陈国用鱼塘东北角的树放掉，汪某4于啥时间之前把给我四套地皮上的东西挪走，具体时间记不清，好像是5月23号之前挪走。陈国用鱼塘东北角那块地不在汪某4买小组土地范围内。这块地上的树是我同意让汪某4砍的，我家里人不知道这事。我在王某小组盖有房子，是2011年盖的，占有秦某小组40平方左右。2011年我盖房子时，汪某4找过我，说我占的那40多平方秦某的土地他已经买去了，我当时说好说，要钱给钱，要地皮给地皮，秦某小组的居民黄某2找我说是他本组地皮，与汪某4无关，大约在2011年5月份我与秦某小组签了一份土地转让协议，秦某小组人都签字了，合同上转让价格是1.4万元左右，具体记不清了。我母亲不让汪某4在陈国用鱼塘东北角施工，当时也就没有谈条件，汪某4私下找小河村的陈小东找过我，我们是玩伴，说汪某4愿意给我点钱，让我妈别搞了，我给我妈爸说，我妈说不要钱，要留下一块21米乘以14米的土地，要么盖房子，要么当菜园。这块地现在闲着。观音塘西那块菜园是我的，是我妈、爸几十年前开荒开的，与王某小组无关。汪某4给了我四套地皮，我这块菜园无条件给他了。汪某4给我的四套地皮现在最低40万左右。 其2015年9月29日供述：观音塘西那块菜园有40平方左右，这个东西没有价值，也可以说一分不值，也可以一分不要送给人家，也可以把多少钱都不卖。 其2015年11月3日供述：2013年元月7日我与汪某4签订的土地置换协议。当时签协议时，汪某4还没有动工，地皮状态和现在差不多，就是西边有点低，后来汪某4把东边高的往西边推了点，当时路没有修，水、电、有线电视、电话都没有，往南到南信叶路这个路口当时本来就没有房子，都是田地。汪某4在王某小组取得土地使用权后，我家在转让土地上种有300棵树左右，具体多少棵也没查，大部分都是大叶杨，有十来棵果树，价值多少我无法估计，但砍下来的树我卖了几千块钱，具体多少我记不清了。 24、转让方为罗山县彭新镇曾店村王某小组、受让方为汪某4、汪某5于2010年4月18日签订的土地使用权转让协议、罗山县司法局彭新法律服务所见证书在卷。 25、汪某4、汪某5与方城于2010年4月19日签订的协议在卷。 26、汪某4与方城2013年1月7日签订的土地使用权置换协议在卷。 27、2015年5月22日汪某4与方城签订的补充协议条款在卷。 28、罗山县人民政府土地管理文件罗政土［2014］04号关于为彭新镇曾店村新型农村社区建设项目办理集体建设用地土地使用权手续的批复、罗山县2013年度第六批城乡挂钩试点项目建设用地平面图、河南省国土资源厅豫国土资函［2013］1010号关于罗山县2013年度第六批城乡建设用地增减挂钩项目区实施规划及建新拆旧的批复及明细表在卷。 29、罗山县彭新镇曾店村民委员会与北京世佳焰炜工贸有限公司于2014年7月25日签订的曾店村新型农村社区建设协议在卷。 30、王某等六人出具的关于曾店村王某小组《土地使用权转让协议》相关条款的补充解释说明在卷。 31、王某等六人出具的证明在卷。 32、罗山县公安局2016年3月23日现场勘验笔录、现场方位图及现场照片9张在卷。 33、罗山县价格认证中心关于对涉案土地价格鉴定结论书在卷。 34、被告人方城户籍证明及无前科证明在卷。 35、到案经过在卷。 36、接处警登记表、受案登记表和立案决定书在卷。 另有被告人方城的辩护人提交的下列证据在卷，并经法庭质证、认证： 1、证人王某2015年11月2日证言在卷，证明该组转让给汪某4的土地不是个人的，但地上附着物是个人的，其中属于方城的承包地有四亩多，上面栽有杨树，直径大概30多公分；该组现在卖地对内1.4万一亩，对外是1.5万。 2、证明人韩某2015年11月2日证言在卷，证明其两次参与调解方城与汪某4的地皮纠纷，没有调解成功。 3、证人喻某2015年11月2日证言在卷，证明东塝观音堂塘角胡某1栽树的范围不在转让给汪某4的土地范围内，转让该土地没经群众大会表决；汪某4给方城的几套地皮是双方自愿协商的。 4、证人姚某、胡某22015年11月3日，陈家财、陈国用2015年11月14日，汪书友2015年11月23日、2016年7月23日，汪书山2016年7月22日证言在卷，证明2013年1月7日汪某4与方城签订的土地使用权置换协议是双方自愿协商的；价格按汪某4购买南头组的土地价格确定。 5、陈某1用与王某小组2008年1月12日签订的房屋土地购买协议在卷，证明陈某1用购买的5套地皮单价是每套1.4万。 ","cpfxgc":"本院认为，被告人方城以威胁手段，强迫他人转让土地使用权，情节特别严重，其行为已构成强迫交易罪。被害人汪某4述称，其与方城签订的协议都是在受方城要挟的情况下签订的，不是其真实意思表示；2010年4月19日签订协议后，已将四套地皮交给了方城；用于置换的菜园一直没有交给其；树木补偿款已支付给方城；方城从2011年3月份起阻止施工，逼迫其达成置换协议，无偿占有其的临街土地使用权，要求以敲诈勒索罪追究方城的刑事责任，并判决返还被方城敲诈勒索的财物。被告人方城辩称，汪某4没有给付其树木赔偿款；其与汪某4签订的协议都是双方协商签订的；其是以菜园和树木与汪某4签订的地皮置换协议，置换协议签订后其就砍了树，菜园也交给汪某4了；四套地皮一直没有交给其；因为地皮没有交给其，其在汪某4建超市时阻挠过一次施工；不构成犯罪。方城的辩护人辩称，汪某4购买南头组土地上的方城的树木没有得到补偿；方城与汪某4之间转让和置换四套地皮是经双方自愿协商的，2011年至2013年1月7日汪某4没有组织施工，方城不存在阻止其施工，方城不存在威胁和要挟的行为；涉案土地是集体土地，禁止买卖，评估机构按市场法评估无依据，价格应按汪某4购买南头组时的价格认定；汪某4不是涉案土地的所有者；本案属平等主体间的民事纠纷，不应作为刑事案件处理，应判决方城无罪。经审理查明，方城在2010年4月19日与汪某4签订协议后，其以树木没有得到赔偿等为由，多次阻挠汪某4施工，迫使汪某4于2013年1月7日与其签订土地使用权置换协议，以其所有的一块菜园置换汪某4四套地皮（价值390800元）的事实，有公诉机关提交的被害人陈述，证人陈某1用、何某等人证言，方城2015年7月30日、9月28日供述，方城与汪某42010年4月19日签订的协议、2013年1月7日签订的土地使用权置换协议，接处警登记表，罗山县价格认证中心价格鉴定结论书（鉴定机构、鉴定人具有法定资质，鉴定程序合法）等证据在卷予以证明，以上证据来源合法，相互印证，形成完整的有罪证明体系，足以认定。方城犯罪行为符合强迫交易罪的构成要件，应以强迫交易罪追究其刑事责任。根据现有证据，上述四套地皮无证据证明已实际交付给方城，应认定为犯罪未遂，依法可以比照既遂犯从轻处罚。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百二十六条第（四）项、第二十三条、第五十二条之规定，判决如下：","pjjg":" 被告人方城犯强迫交易罪，判处有期徒刑三年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月28日起至2018年9月27日止。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"方城敲诈勒索一审刑事判决书 河南省罗山县人民法院 刑事判决书 （2016）豫1521刑初142号 公诉机关罗山县人民检察院。 被告人方城，男，1977年12月22日出生于河南省罗山县，汉族，初中文化，农民，住罗山县。因涉嫌犯敲诈勒索罪，2015年9月28日被罗山县公安局刑事拘留；因涉嫌犯强迫交易罪，经罗山县人民检察批准，2015年11月4日被罗山县公安局执行逮捕。 辩护人方海平，河南保城律师事务所律师。 辩护人武东志，河南金誉律师事务所律师。 罗山县人民检察院以罗检刑诉（2016）109号起诉书指控被告人方城犯敲诈勒索罪，于2016年7月4日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。罗山县人民检察院指派检察员陈愚华、张自主出庭支持公诉，被害人汪某4及其诉讼代理人潘琪、被告人方城及其辩护人方海平、武东志到庭参加诉讼。期间，因公诉机关建议补充侦查而决定延期审理一次，现已审理终结。 罗山县人民检察院指控，2010年4月18日，罗山县彭新镇曾店村南头组王某小组与汪某4签订土地使用权转让协议，汪熖炜以人民币20万元的价格购买该小组小冲东塝荒地、荒田土地的使用权。2010年4月19日，被告人方城与汪某4签订协议，约定方城从汪某4处购得汪某4于王某小组转让土地范围内的四套地皮。2011年3月至2013年1月7日，汪某4组织人员在转让土地范围内施工。被告人方城以其种在地上的树木未得到补偿为幌子，多次阻挠施工，并要求汪某4将上述其购买的四套地皮无偿给被告人方城。为了能够正常施工，被害人汪某4于2013年1月7日被迫与被告人方城签订一份土地使用权置换协议，被告人方城将其所有的观音塘西头的一块菜园置换被害人汪某4所有的刘国斌房后往北四套地皮。2015年10月26日，经罗山县价格认证中心鉴定，上述四套位于罗山县彭新镇曾店街南头新型社区的8间地皮（南北长20米、东西长28米）价值人民币390800元。 上述事实，公诉机关提交了相应的证据予以证实。据此，公诉机关认为被告人方城的行为已构成敲诈勒索罪，请求在有期徒刑五至九年内量刑。 被害人汪某4述称，其与方城签订的协议都是在受方城要挟的情况下签订的，不是其真实意思表示；2010年4月19日签订协议后，已将四套地皮交给了方城；用于置换的菜园一直没有交给其；树木补偿款已支付给方城；方城从2011年3月份起阻止施工，逼迫其达成置换协议，无偿占有其的临街土地使用权，要求以敲诈勒索罪追究方城的刑事责任，并判决返还被方城敲诈勒索的财物。 被害人汪某4的诉讼代理人述称，要求依法追究方城敲诈勒索的刑事责任，并返还被敲诈勒索的四套地皮。 被告人方城辩称，汪某4没有给付其树木赔偿款；其与汪某4签订的协议都是双方协商签订的；其是以菜园和树木与汪某4签订的地皮置换协议，置换协议签订后其就砍了树，菜园也交给汪某4了；四套地皮一直没有交给其；因为地皮没有交给其，其在汪某4建超市时阻挠过一次施工；其行为不构成犯罪。 被告人方城的辩护人辩称，汪某4购买南头组土地上的方城的树木没有得到补偿；方城与汪某4之间转让和置换四套地皮是经双方自愿协商的，2011年至2013年1月7日汪熖炜没有组织施工，方城不存在阻止其施工，方城不存在威胁和要挟的行为；涉案土地是集体土地，禁止买卖，评估机构按市场法评估无依据，价格应按汪某4购买南头组时的价格认定；汪某4不是涉案土地的所有者；本案属平等主体间的民事纠纷，不应作为刑事案件处理，应判决方城无罪。 经审理查明，2010年4月18日，罗山县彭新镇曾店村南头组王某小组（甲方）与罗山县彭新镇张堂村黄楼组居民被害人汪某4、汪某5（乙方）签订土地使用权转让协议，约定乙方以人民币20万元的价格购买该小组小冲东塝荒地、荒田的永久性使用权（胡某1现有菜园出口除外），青苗和现生长树木补偿由乙方与田主协商；乙方开发时应服从有关部门的规划和管理。此次转让的土地大部分属于被告人方城家庭的承包地，在该土地上栽种有多棵树木。2010年4月19日，汪某4、汪某5与方城签订协议，约定汪某4、汪某5卖给方城两块地皮共四套，但未注明价款。此后，方城与汪某4因方城家庭所栽树木赔偿和支付上述四套地皮的价款问题，双方发生纠纷，方城阻止汪某4施工。2013年1月7日，汪某4与方城签订一份土地使用权置换协议（由汪某4邀请姚某、方有德作为证明人签字），约定汪某4将刘国斌房后往北四套地皮给方城使用，方城将其观音塘西头的一块菜园给汪某4永久性使用，方城将在汪某4购买王某小组的土地上所有属于其的树木于当月13日之前全部砍走，如不砍走，耽误汪某4施工所造成的损失由方城赔偿；如单方违约，承担实际评估价20％的违约金。此后，因该置换协议未履行，方城与汪某4又发生纠纷；方城阻止汪某4施工；镇、村有关部门做过双方调解工作。2015年5月22日，汪某4与方城签订补充协议条款，约定原签土地置换协议依然有效，汪某4按照原约定于2015年5月23日交四套地皮给方城，方城必须将现有树木同时全部砍伐。2015年7月23日，汪某4向罗山县公安局报警，称2014年至2015年间，方城及其母亲刘某多次阻挠其在征地范围内的施工，导致无法施工。2015年10月26日，经罗山县价格认证中心鉴定，上述四套位于罗山县彭新镇曾店街南头新型社区的8间地皮（南北长20米、东西长28米），在价格鉴定基准日2013年1月7日的鉴定价格为人民币390800元。 另查明，2013年11月5日，河南省国土资源厅向信阳市国土资源局下发《关于罗山县2013年度第六批城乡建设用地增减挂钩项目区实施规划及建新拆旧的批复》及附表，其中载明罗山县2013年第六批城乡建设用地增减挂钩试点项目建新拆旧中的建新地块四位于彭新镇曾店村，占用农用地面积为1.7141公顷，并规定严格禁止用于小产权房开发。2014年1月27日，罗山县人民政府向县国土局下发《关于为彭新镇曾店村新型农村社区建设项目办理集体建设用地土地使用权手续的批复》及用地平面图，注明同意将彭新镇曾店村一宗面积为17141.41平方米集体土地供给彭新镇曾店村民委员会作为该村新型农村社区建设项目用地使用；该宗地严禁用于小产权房开发，未经批准不得擅自转让、出租和抵押。2014年7月25日，彭新镇曾店村民委员会（甲方）与北京世佳焰炜工贸有限公司（乙方）签订《曾店村新型农村社区建设协议》，甲方将曾店村新型农村社区项目交给乙方建设，乙方愿意投入资金并负责建设；汪某4作为乙方在该协议上签名。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据在卷予以证实： 1、被害人汪某42015年7月23日陈述：我在彭新镇曾店村西街承建房屋，曾店村南头王某小组的方城以种种借口阻挠我的工程施工。2010年4月18日，我在曾店西街王某小组征得一块土地并取得土地使用权转让，后我与王某小组组长王某、村民代表骆秀芝、陈某1用等签订土地转让协议，当时约定属于王某小组东榜的所有荒田荒地一次性转让给我，当时土地价格是每亩四万一千元，土地转让后我一次性把款都付了。当时方城在王某小组一块荒地上栽有20多棵树，我以每棵十元的价格都赔付了。后我让方城砍树时方城一直不砍，让我卖四套地皮给他，他再砍树。后来我就和方城签订协议卖四套地皮给他，等我再去砍树的时候，方城还是不同意砍，说是让我送四套地皮给他。当时我想把老街口打开，为了不影响施工进度，我又和方城签订协议，无偿给他四套地皮，他再让砍树。后来协议签完后我去砍树时方城又不同意砍树，说是组里人不同意，然后我又去王某小组找组长及村民代表签字证明方城栽树的那块地属于王某小组的荒田荒地，等我把证明拿给方城看的时候方城说组里还有人不同意，我问是谁，方城说是他母亲刘某，后来树一直没砍。我没办法，就找到镇政府，镇政府领导程敬学和曾店村支书韩某找方城协商也没协商好，后来我就强行施工，方城和他母亲刘某挡着不让挖机施工，后来我就报警。最后通过镇政府领导程敬学、司法所汪永灿、曾店村村支书韩开群和你们派出所的人和方城协商达成一致意见，约定尽快把树砍掉，后来我去砍树的时候方城又不同意砍树，我又报案，后经你们派出所和方城协商后将树砍掉，等我用挖机去挖砍掉树的那块土地时，方城母亲刘某挡着挖机不让施工，后来我的工地一直停工。从5月20号到现在方城和他母亲刘某一共七次阻挠施工，我报警四次。2011年方城盖房子的时候占用我征的土地大约有150平方米，我当时找他，他说和我商量，后来他说把他自已的一块菜园给我置换，后来我建房的时候方城又不同意给我菜园，现在还不同意。我怕方城阻挠我施工，就勉强先答应免费给他四套地皮，等我工程完工后我就起诉他，我不可能免费给他。 其2015年8月3日陈述：我征地时有两块土地上面栽有40多棵大关杨树，都是方城栽的。我后来跟他协商，我赔付其他组的树木都是10元一棵，我当时给了方城1000元钱，他的树本来应该赔400多元钱的。我征地后的第二天方城找我协商，说我和他是亲戚，让我卖给他四套地皮，我当时不同意，方城又来找我几趟和我商量，说：你在曾店搞工程，我是街上的人，有什么事都可以帮你协调，你卖四套地皮给我，所有的费用包括征地的费用、办手续的费用、垫土的费用、修路的费用我和你按建房平摊。当时我答应了，就和方城签个协议，同意卖给他四套地皮，有黄桂芝西山头一套，刘国斌房屋后往北三套地皮在一块。方城当时跟我说让我说价钱，先把黄桂芝西山头一套地皮钱先给我，让我先想想多少钱，剩下的三套地皮先付10万元定金。我2010年4月19日上午和方城签的协议，我下午找他要钱的时候他不在家，打电话也不接，我又问方城父母，他父母让我找方城。当天夜晚我在方城家找到方城，方城说这段时间手头有点紧，过段时间就把钱给你。之后大概一年的时间里也没给我钱。等2011年3月份我打电话让方城砍树的时候，他说不行，砍树可以，四套地皮不能要钱，并说是他父母不同意。我暂时就没施工，后来2012年5月份左右我回来一趟，看到方城在我征的秦某小组的土地上建房三套。我就找他，方城说他有块菜园，在我征的土地的边上，到时候给我置换。2012年下半年我一直和方城联系，让他尽快把树砍掉，我要垫土，他一直推脱，说是和他父母商量。到了2013年元月，我和方城见面商量，他说：“那四套地皮你要是要钱，树我就不砍，你要是施工，我让我母亲坐你挖机上。”当时没办法，我就通过姚某、方有德和方城签订协议，将四套地皮免费给他，我当时也是出于无奈，想尽快施工，和方城签订协议只是想稳住他，别耽误我的工期就行，等我工程快完工后我要通过法律途径要回我的地皮。这个协议签订后我就用挖机把树挖掉了（这块地在南信叶路北进口），等我去挖陈国用鱼塘北边，曾店街道的西边那块地上的树的时候，方城又不让挖，说是如果要砍这块地上的树施工，得再给他两套地皮，后来一直不让施工。平时都是方城在那不让干，后来我找到好多人跟他协商，他说他父母不同意，后来就是方城母亲刘某、父亲胡某1出来阻止施工。到今年的时候我去施工，方城和他母亲刘某一直阻止不让干，我就报警了。后来通过镇政府协调方城同意把树砍掉，等把树砍掉后我去施工，刘某又挡住挖机不让干，反反复复一共阻止了七次，直到现在还不让我施工。2015年5月20日，我在曾店的超市开工，当时方城把车开到我的工地，挡在中间不让施工，我当时报警了。 其2015年9月2日陈述：我购买的王某小组土地使用权大概是五亩多一点，一共20万元钱，共三块，其中有两块地和一个鱼塘，两块地上面栽有大叶杨树。这些地是哪些人的我不知道，我是和王某小组的组长和群众代表签的土地转让协议，是他们小组集体开会研究同意转让给我的。上面栽的大叶杨树是方城的，一共是六十多棵，当时赔偿的价格是十元一棵，我一共赔偿了方城一千块钱，本来应该赔偿方城六百多块钱的，后来我考虑和方城是亲戚，就多给了他三百多块钱，赔偿方城的大叶杨树款一千元是我亲手给方城的，是2010年4月19号给的。我经常在北京，有些事方城可以帮我处理，后来我就决定卖给方城四套地皮，第一套在进口与黄桂芝的西山头共山，另外三套在进口的西边刘国斌后墙的北边，并排三套，当时方城对我说与黄桂芝共山的那套地皮让我算算多少钱（其中包括办手续的费用及修路、绿化等），签完协议之后就立即付现金给我，另外在刘国斌后墙北边的三套地皮先付给我十万定金，余款等到我的工程完工后一次性付清（其中包括办手续的费用及修路、绿化等各项费用），2010年4月19日上午我和方城签订了四套地皮的土地转让协议，签完后方城就不给我钱了，并一再推脱说没钱，过段时间再给。过了大概一个多月的时候，我让方城砍树，他就说要放树可以，但四套地皮不能要钱，要我送给他。2012年5月份，我从北京回来一趟，正好看到方城在我取得秦尊顺小组土地使用权的土地上建房三套，占我的有东西长19米，南北宽约6米左右，我当时就去找方城，并且让他停止施工，方城说他在观音塘西头有一块菜地，到时候给我使用，算是和占用我秦尊顺小组的土地置换。后来就到了2013年元月，中间我一直找人协商，但没有协商好。因工地等着开工，2013年元月7日我回来和方城谈判，我当时想要以大局为重，不能影响我的工地开工，我是实在没有办法才答应把四套地皮免费给方城，因为当时的情况我要是不给方城四套地皮他就不让我开工。2010年4月19日我和方城签订协议的时候那套地皮价值最低值50万元钱。我取得的是集体建设用地，当时我交了耕地开垦费和耕地占用税。陈国用鱼塘北边的那块是属于王某小组的，当时土地是王某小组给我的，王某小组把土地使用权交给我的时候是以集体的名义交给我的，王某小组的人都在场，并且在土地使用权转让协议上签字画押。方城家里是方城的父亲胡某1签字画押的，方城也在场，但一家只有一个人签字。 其2015年9月21日陈述：2010年4月19日我与方城签了那份协议后，我在王某小组征地范围内施工，牵扯有方城栽的树，他就不让我施工，我多次找方城，方城要么是不见，要么是以种种借口推脱，到最后才透露他的本意，他是想让我免费送他四套地皮，我后来实在是拖不起了，才答应他了，并且2013年1月7日那份协议是方城打印好后让我签的，我不签没有办法，这个协议的第二款，观音塘西头一块菜园给甲方永久性使用，其实观音塘西头一块菜园跟他找我无偿要的四套地皮无关，那是方城盖房子占用我的秦某小组的地皮有100多平方，我当时发现后，方城主动要拿观音塘西头一块菜园给我置换的，2013年1月7日签协议时他也把那写上了，我也没有办法，我不签搞不成。方城及其母亲多次阻挠我在陈国用鱼塘东北角那块地施工，理由是那块地不在我征地范围内，除非我再给他两套地皮，否则就不让我施工。 其2015年11月3日、2016年5月3日陈述、2015年10月10日自书情况说明在卷，内容与上述内容基本一致。 2、证人王某2015年7月28日证言：2012年我小组卖给汪某4的土地是经小组全体群众开会同意的，包括我组所有荒田荒地。方城与汪某4纠纷的地大概有一亩左右，包括在卖给汪某4的土地中。 其2015年8月31日证言：方城与汪某4发生纠纷的那块地在彭新曾店村老街区向西边，这块地叫吴德元二斗，大概有1.3亩左右，是1978年分到我组。当时这块地不是分给胡某1的，是后来胡某1跟别人私自调的土地，后来一直由胡某1管理，退耕还林那年政府在那块田里栽了树，还是由方城父亲胡某1管理，一直到卖给汪某4时为止。南信叶路以北属于我小组管理的土地所有的都转让给汪某4，吴德元二斗（就是方城和汪某4有争议的那块土地）也包括在内。当时涉及我小组的土地一共有大概五亩多，20万元钱卖的。转让土地的时候，我小组开了几次群众大会，后来大家都同意才转让的，每一家都有一个代表签字画押。他父亲胡某1在场，协议上有胡某1签字画押，当时司法所和村干部都在现场。由方城管理的一共有三亩多，其中就包括吴德元二斗，上面都栽有树，是退耕还林的时候政府栽的树。我们小组把土地转让给汪某4之后地面上的青苗由汪某4进行赔偿。当时退耕还林的时候是属于胡某1，我小组转让土地的时候开群众大会一致同意将南信叶路以北、曾店街以西所有属于我王某小组的土地全部转让，当时就包括这块地。我们的田地靠街道，污水垃圾太多，一直没人耕种，政府搞退耕还林的时候才栽树的。 其2015年9月18日证言：陈国用鱼塘东北角那块地在观音塘南，在卖给汪某4地皮范围内。这块地在卖之前是方城的，但在我组与汪某4签订卖地协议后，这块地属于我组集体了，跟方城没有关系。观音塘西一块菜园不在范围内，方城在那种有菜园，具体那块地是谁的我搞不清。 3、证人黄某12015年9月22日证言：汪某4买的地上的树当时是按棵查，一棵汪某4赔10元钱，我的多少棵及赔了多少钱我记不清了，反正砍的树我们自已卖，汪某4也不要，我们卖了500多元钱，也没有打条子，其余的人种的树也是这样赔的。因为我俩小组田地相近，方城在他小组盖的五间房子，占有我小组一部分土地，占有那部分土地已让汪某4买走了，后来他俩为这事起有争执，但后来他们之间怎么解决的我不知道。今年听说方城不让汪某4在王某小组购的土地上施工，还听说方城把车开工地去了不让施工。 其2015年10月14日证言：有天夜晚，我组里的人喊我吃饭，我小组在家的人基本每家都有人到，去了后才知道方城盖房子占我小组的土地，我小组的人又找他要了点钱，并且签有协议，协议我也没看见，因我小组的钱都放我手里，所以饭后我也记不清是谁把钱给我了，好像是1.2万元。原来说是我组的人均分，但过一段时间钱又让我小组的何某拿去了，好像是因为何某盖房子打地平和方城有纠纷，方城不让他打，何某就把我小组收方城的钱拿去退他了，等于是方城盖房子占我小组的土地跟我小组没关系了，以前签协议也没用了。 4、证人陈某1用2015年7月28日证言：我们王某小组1996年就通过全组群众会一致通过王某小组的所有土地都归小组集体所有，如果涉及到开发房屋，土地所有者应该无条件交出土地，卖土地的款由小组现有居民共同平分，剩余土地也由小组现有群众共同平均分配。方城和汪某4产生纠纷的那块地属于我们王某小组的田地，在2010年的时候都卖给了汪某4。那块地北边与秦某组观音塘交界，南与陈国用鱼塘交界，东边在曾店街道门面房的后背，有一亩左右，这块地是属于我们王某小组的土地，当时汪某420万元钱买的地也包括这块地在一起。后来方城一直不让砍树也不让汪某4施工，从2012年到现在他们一直都没有谈好。中间我去跟他们调解过，汪某4想尽快施工，答应补偿给方城树木钱用四套地皮作抵，当时还签有协议，后来不知道怎么又反悔了，我再也没有问这事。 5、证人韩某2015年9月18日证言：我第一次去调解方城与汪某4纠纷是两三个月之前，方城到乡政府去找领导，程敬学副镇长和派出所的李涛到我们村里找我一起参与调解，方城说汪某4当时给他留的四间地皮汪焰伟要盖超市，留的距离不够，让乡里去解决。我去调解之前，方城将他的农用车停在汪某4工地上不让人家干活。后来我们经过实际测量，汪某4的超市对方城的四套地皮并无影响。经过协商，方城同意将他的车开走，并将之前同意砍倒的树砍倒。过了两天，汪某4又找到乡政府，说方城的树还没有砍，程镇长和派出所的李涛又到我们村，我们一起问方城，方城说就砍。后来我就没有参与了，我听说这个事一直没解决。我听说之前汪某4和方城达成协议，汪某4赔偿方城四套地皮，方城将其所卖土地上一切附着物清理干净，后来汪某4施工之后，方城又想找汪某4再要两套地皮。 6、证人陈某2用2015年9月21日证言：汪某4买我组的地具体范围我不清楚，好像是东榜那一片都是汪某4的，具体界限协议上写的有。后来我听说汪某4无偿给了方城四套地皮。陈国用鱼塘东北角那块地应该在汪某4征地范围内，但好像合同协议上没有细写。那地方以前方城栽有树。 7、证人秦某2015年10月9日证言：方城在王某小组盖有五间房子，占我小组的地皮有一点。是在汪某4买地范围内，汪某4先买的地，方城后盖的房子。后来黄某2出头找方城要钱，以我小组名义签的协议，方城补偿我组1.3万元钱，钱也没分，后来听说钱退方城了。汪某4买我组的地，地上的树10块钱一棵，见棵查，我的90多棵树赔了900多元钱，也不打条子，查了后汪某4就把钱给我了。 8、证人姚某2015年10月9日证言：2013年元月7日方城与汪某4签的土地置换协议，我和方有德作为证明人，是汪某4邀请我去的，起个证明作用。方城和汪某4提前协商好了，他俩在协议上都签了字后，我和方有德才签的证明人。协议内容我记不清了，大致是汪某4无偿给方城四套地皮。 9、证人黄某22015年10月9日证言：方城在街上盖的五间房子占有我们秦某小组的地，那块地在方城盖之前已经被我组卖给汪某4了，他占的是汪某4的地。 10、证人胡某12015年9月30日证言：我的地虽然被组里卖汪某4了，但我地里还种有很多树，那些树是我的。最近三、四年因为树的事我们一直和汪某4在谈。最近在陈镇长等人协调下才达成协议。我的树在汪某4所买的地皮之内的全部砍掉，作为赔偿汪某4给我家四套地皮。我们双方是今年栽秧时候在方城家签的协议，是方城签的，我不清楚。汪某4所买我们组地皮东边是以陈国用的鱼塘的水面为界。他开发的时候，把鱼塘填平之后又将工地往陈国用鱼塘东北边扩展了。他扩展出来的地方不属于我们组卖他的地皮之内的范围。所以，他在扩展之后，就占了我的地皮，我一直不让他在我的地皮上施工。汪某4施工的时候，我老婆去阻拦过两次，汪某4把他的妹和他妈都叫过来了，方城怕他们打我老婆也去过，但是站那都一身不吭，我没有去过。后来，我老婆跟我说她去工地之后，和汪某4的妹吵嘴，方城就拿手机进行拍照，他妹不叫方城拍照就去抢方城的手机，还把方城的脸挠开了。 11、证人何某2015年9月18日证言：汪某4买王某组的地皮，是跟整个组谈的。当时方城的田多些，上面又栽有树，方城不愿卖，他俩找人调解，就有了四套八间屋地皮的协议，后来方城为一块菜园和树的事，跟汪某4纠缠，汪某4说第一份协议上的钱都不要了，又签了第二份协议。汪某4就把方城的四套八间屋地皮留起来了，但方城的菜园也没有给汪某4。汪某4施工时，方城的母亲就去堵挖掘机。后来乡政府的出面调解，写了第三份协议。之后方城说他的事解决了，他不出来闹，他母亲他管不了，现在他母亲就出来不让汪某4施工。方城以汪某4跟组里写的买地四面界限没写清楚来纠缠，事实上方城说的地块汪某4已经买过来了，但买地协议写的不明确。因为方城母亲的闹，工地一直停工的。 其2015年9月21日证言：王某小组和秦某小组土地连着，方城在王某小组盖的五间房子占有秦某小组汪某4征的地，占有多大面积，我不清楚。这个事他们之间有协议，具体怎么协议的我不清楚。 其2015年10月21日证言：方城建房占有我们秦某小组的土地大概十多平方，给了我组1.2万元，这地皮之前已经卖给汪某4了。我就让黄某1把钱拿出来退给方城，黄某1让我去和小组的人都说到，后来我就一家一家地说，别人都同意了，后来我就去找黄某1要那一万二千元钱，黄某1不同意，当时扣了6000元钱，后来我又添6000元给了方城1.2万，方城才让我施工。 12、证人黄某32015年10月14日证言：方城与汪某4建房发生纠纷有好几年了，我当时在整理废纸，汪某4与方城在废品收购点附近争吵起来，汪某4说：“你盖房子占我的地，连说都不说一声\"”，方城说：“占了不占了吗，我把观音塘西头一块菜园给你不算了吗。”随后他俩就各自走了。我当时听说好像是方城盖的五间房子占有汪某4的地。 13、证人陈某32015年10月26日证言：今年6月份汪某4找到我问我跟方城的关系怎么样，我说认识。汪某4说他在征地范围内施工时，方城及其母亲一直阻挠不让施工，让我帮忙协调一下。后我找到方城想把这事协调一下，方城当时说他妈的意见是想要一块地皮，具体多大面积当时说了，但我现在记不清了。我问他为啥要找汪某4要一块地皮，方城说他妈不让汪某4施工的那块地不在汪某4征地范围，要想施工就要给他妈一块地皮，否则就不让施工。后我把情况给汪某4讲了，汪某4讲那块地是他的，不可能给方城母亲一块，后我就没有过问这事了。 14、证人汪某12016年5月3日证言：大概是2012年，当时天比较冷，汪某4提前给我说过，让我把挖掘机、铲车开到曾店他要开发的地上，把进口的土包子铲平。头天汪某2也打电话给我说过。那天我到了之后，干了一会的活，方城来了不让干。我就停下来，他和汪某4争吵了一阵子，我也记不清是啥内容。我将车停在工地上，就回潘新了。过了两天，汪某2给我打电话叫我过来，我来了干了一会儿，方城又过来不让干。我就又回去了，一直过了好像一、二十天，汪某2又给我打电话让过去干活。我问：事说好没？汪某2说说好了。后来听说是方城向汪某4要四套地皮，不想给钱。他就是站在那说不让干，还有老头老妈说再干砸车，加上我们是亲戚，我没说啥，反正就不干了，方城说了啥，记不清了。 15、证人陈某42016年5月3日证言：好像是2012年腊月间，汪某4打电话跟我说：你盖猪圈用着了，你去把我在曾店买的地上的树锯回去。我当天上午就带着我自已的电锯到了南信叶路北边现在汪某4的小区进口那附近，当时汪某4在那儿，一个开挖机的姓汪的开着挖掘机，还有一些在边上看热闹的。挖掘机在挖的，汪某4让我去锯树，我正准去锯树，方城过来了，吆喝说不叫挖，不叫锯。他跟汪某4说：你那几套地皮给我，不给我我也不让你开工。汪某4说的意思地皮和树都给他买过来了，直接给肯定不行。他俩就在那儿争吵，我在那儿站了一会儿，瞧着锯树的活搞不成，我就回去了。 16、证人黎某2015年9月18日证言：我在汪某4工地上干活，我在工地上干活的时候，有一个叫方城的阻拦我们施工好多次，闹大的有三次，其他小打小闹的有好多次。今年农历三月二十七或二十八的时候我们施工，我们在工地偏西的位置给楼房打桩拉线，方城跑过来把我们工地拉线的筷子拔了，我们就停工了，停工了有两天左右，他们协调之后我们才继续施工的。过了没几天，好像是农历四月初的一天下午，方城开了一辆大车向我们工地来，因为路窄大车走不来，他就将车横到我们堆水泥的地方不想让我们干活，因为大车堵不住我们可以拐弯拉水泥，方城看阻挠不住又将大车开到工地西北角想从那里将大车开到工地上来阻挠我们施工，张道文就开铲车推了一堆石头把那边的路堵住了，方城没有过来。好像是当天还是隔了一天，方城开了一辆黑色轿车直接开到工地上打桩中心位置，搞的我们无法施工，后来汪某4和他协调了一、二天，我们才开始继续干活。我们工地东北角靠街位置，方城领着他妈还有一些人一直不让我们施工，从农历四月份开始方城和他妈在那个地方阻拦过很多次，到现在那个地方一直无法开工，拦了多少次我也记不清了。 17、证人方某2015年9月18日证言：今年汪某4建超市放线时方城不让放，不让钉桩，他将车停在工地上，我们停下来了。今年四、五月份，我们建东边的房子，方城的妈说不该把她的树放了，站在挖机旁不让施工。 18、证人汪某22015年9月18日证言：我在汪某4的工地供料，汪某4买的土地是通过组里买的，因为地面上种植的有树，方城家的有两块树在我们卖的地上，去年我们开工的时候，因为树的事，方城他们就阻挠我们施工。后来我哥汪某4和他私人调解，将他家所有树砍完后补偿他四间地皮，协商好之后他和我哥汪某4还签有协议。本以为这事已经平息了，今年我们开工之后，方城又以之前写的协议所砍的树是补偿他的，另外他妈的树被砍了还没有补偿又要我哥给补偿，我哥不同意，方城和他妈又开始在我们工地上闹不让施工。协议是我哥和方城签的，他家的人都在场，他主要是想敲诈我哥的钱。我记得方城闹有五、六次，今年我们工地准备建超市，好像是五月一日前后一天上午，工地上的打桩机打桩，方城开了一辆东风翻斗车到工地上把打桩机堵住不想让施工，我们和他协商后他又把车开到路口不让打桩机下来打桩，施工的人从路边把打桩机绕过他的大车去打桩，结果方城又开了一辆大众轿车过来把打桩机堵住不让施工，后来我们打电话报警，他才把车开走的。大约二十多天前，我们在东北角工地施工，方城让他妈站在挖机前不让我们挖，我们挖机前后去了三次，三次他妈拦在挖机前不让挖，我们都到派出所报了警。 其2016年5月3日证言：2012年12月份，汪某4带着我和汪某1等人去王某小组放树，汪某1和他儿子开挖机，另外还有几个放树的。计划是放了树后用挖机挖，正准备放树，方城来了，不让放树，并站在挖机前，不让干活，说他和汪某4的事没有说好，后他和汪某4吵起来了。看见搞不成活，我们就都散了。又过几天，汪某4又组织人去施工，我那天去得晚一些，去后见挖机停在那，问怎么回事，汪某4说方城不让搞，这次又没搞成，我去时方城已经走了。好像有十来天后，他们之间协商好了，才开始施工。我问汪某4咋搞好的，汪某4说白给方城四套地皮，当时汪某4也没有办法，不满足方城的条件他就不让汪某4施工。 19、证人郭某2015年9月18日证言：那天我车的老板王成通知我到汪某4工地干活，我就把挖机开去了，工地上的人就让我把车开到他征地的东北角一片树林子挖地基，树已经放了。我开那去还没有挖几铲子，有个60岁左右的妇女掂个锄头过来，站在我挖机前边不让干活，她在挖机前一站我就停下了，工地的其他人就和那女的吵了起来。我是干活的也没问怎么回事，把车门一锁就到附近玩去了。吃过中午饭后工地又让我去挖，我发动车还没挖两铲子，那妇女听见后又来了，又站在挖机前不让干，我又停下了，当时还有个男的，有30多岁，也在场，后来听说是那女的儿子，名字叫方城，汪某4也在场，他就打电话报警，派出所的人来了后，那妇女还在坐在挖机前无论怎么说，就是不让干活，僵持到下午四点左右，我见干不成活，就把车开走。 20、证人汪某32015年9月18日证言：汪某4在曾店征地搞工程由我和张某负责。今年4月10日左右，汪某4在征地上盖超市，我们正在施工时，下午五点左右，方城开一辆北京牌照的轿车停在施工场地，不让施工，汪某4报警了，后来彭新派出所民警就到场了，民警去了后方城的车还没有开走。第二天派出所的和彭新镇的人又去了，具体他们与汪某4、方城怎么协商的我不知道。上午九点方城把车开走了，我们才又继续施工。超市动工有20天左右，汪某4安排我们到他征地范围的东北角施工，东北角以前有几十棵树，是汪某4找人放的，放了树后，我就组织人去挖地基，刚挖一小会，方城的母亲就来了，站在挖机前骂，不让施工，后来汪某4来了就打“110”报警。挖机也开走了。又过有十来天，汪某4又让去施工，挖机刚开工，方城的母亲又来了，站在挖机前不让干，汪某4又打“110”报警，彭新派出所又去了，咋说的我不知道，挖机也停止施工了。又过有20天左右，汪某4又通知我去施工，刚挖几下，方城的母亲就来了，站在挖机前不让干，方城当时也在场，但他没到挖机前，我好像听见他说：我那四套地皮不要了，我就不让你干。后汪某4又打“110”报警，彭新派出所干警来了，来了他们还是不让干，我们施工人员就走了。 21、证人张某2015年9月18日证言：彭新镇曾店新农村社区，汪某4是总老板，我负责给他建设。方城从去年就开始阻挠施工，特别是今年四月份，在建超市打桩的时候方城把他自已的一辆东风货车抵在我的桩机前，不让打桩。方城说：事没解决好，你不能搞。我就找村支书。当天中午方城才把东风车挪走，耽误我一上午的时间。第二天早晨，方城又开车过来，让汪某4的妹堵住了。方城就直接到工地上阻止民工施工。我说：你不让民工干活，你给民工钱不？跟他争了半天。当天下午五点多，他又把他的小车（北京牌照）开到工地正当中，汪某4就用我的电话报警，彭新的李涛、甘发强来了，当天调解也没调解好，一直到第三天上午，李涛他们又来做工作，到下午小车才挪走。乡政府也出面，听说调解写了协议。我的超市才开始施工。到五、六月份开始建东边一块的住房时，方城为树的事与汪某4又谈了好多次。我们在挖地基时，方城不好意思来就让他母亲来不让我们施工，坐在挖机上。这当中他母亲过来了好多次，每次不是坐在挖机上，就是站在挖机前面，有时还拿石头砸挖机。派出所出警好几次。有时我在场，有时我出去购买东西了。但工地上的人干不成活就给我打电话。我也气得来不及，因为挖机一台一天就得二百八十元。经常调挖机过来，因为方城母亲阻止施工干不了，有一次直接停了两天。我就跟汪某4吵，说这活没法干了，我再不干了。我跟汪某4吵了好几次，汪某4说明日跟你算，赔你钱，到现在也没有赔。我在场他们阻挠施工有三、四次，工地一直停工到现在，有几个月时间。我损失的是小钱，汪某4的损失很大。因为他跟人家买房子的定的是六月份交房，这房子一直盖不起来，人家买房子的肯定要他赔损失。有一户他把人家的房子拆了，答应几个月就交房，到现在也没盖成。 22、证人刘某2015年9月30日证言：汪某4以前叫汪书斌，前几年花20万元买了我王某小组几亩地。买小组的土地每户都有代表，我屋里是我丈夫胡某1签的字，算是同意。我小组东半拉和西半拉都卖给他了，具体的范围界限协议上写有。在转让土地上我家有270棵树左右，种的大部分是大关杨，有五、六棵板栗树，有5棵樱桃树和三棵桃树。这些树价值我也说不出来，你不动我的树算了，你要动比黄金还值钱。汪某4要施工砍树，我不让他砍，后来说好那四套地皮不要钱我才让他砍的。这四套地皮是汪某4无偿赔给我们的，他要不给我就不让他砍我的树。砍掉的树汪某4没赔，后来调解的不赔树给我四套地皮。今年春上汪某4超市施工时，方城去过，没有阻止他们施工，方城有辆大货车本来就停在超市工地附近，没有开车到工地去过，这是我听方城说的。陈国用鱼塘东北角那块地有亩把田，现在上面啥也没有了，以前有大关杨和几棵果木树，总共有80棵左右，那是我以前种的。树是汪某4放的，我和我儿子方城都没有同意的情况下，汪某4偷偷找人放的。今年6月份前后，汪某4两次组织施工，我都没让他搞，我站在挖掘机前不让他施工。这块地不是他的，当时签协议时我记得，这地以陈国用鱼塘水面为界，水面以下为转让范围，水面以上是我王某小组的土地。我从来没提出过给我两套地皮再让汪某4在那施工，方城也没提过。我王某小组就我一家的树，其他人的树怎么赔的我不知道。 23、被告人方城2015年7月30日供述：我们王某小组2010年的时候卖过一次土地，具体位置是在曾店路口的西边，南信叶路的北边，属于我们王某小组大概有五亩左右。当时卖这块土地的时候是经过小组群众会议同意的，并且一致通过，后来村民代表都在上面签字同意了。这块地卖给了彭新镇张堂村的汪某4。小组开群众会的时候我也参加了，当时没有人反对，后来我有事走了，我父亲胡某1作为群众代表在汪某4和王某小组的土地买卖合同上签有字。当时没有村干部在场，是我们小组自已卖的。一共是20万元钱，每亩四万元，签订合同的时候钱一次性付清了，不包括青苗和树木的赔偿；青苗和树木的赔偿由汪某4自行协商解决。汪某4答应给我四套地皮，2014年我想开工，汪某4在上面堆满了钢筋，我让他挪走，汪某4说同时开工不方便，让我2015年再盖，后来他的钢筋放在给我的四套地皮上迟迟没挪走。今年4月份的时候他准备建超市，我把车开到上面没让他开工，后来经镇里协调说汪某4把堆放在给我的四套地皮上的钢筋挪走，我把堵在汪某4工地上的车开走，当时签有协议，后来汪某4一直没有履行。汪某4在征收别的小组土地之前与我联系，当时想用属于我王某小组的那块土地做路口，汪某4与我协商，给我四套地皮，不然我不卖我的土地。汪某4和我协商做路口的那块土地大概有3亩左右。这块土地是2010年的时候汪某4在王某小组征的地，当时属于我王某小组还有一个陈国用的鱼塘和鱼塘东北角一块田地，征我组的田地总共大概五亩左右。当时合同写的是陈国用鱼塘水面以下（包括水面）属于汪某4的，水面以上属于王某小组公共土地。我没有不让汪某4施工，因为汪某4要占用陈国用鱼塘东北角的一块属于王某小组的公共土地，我母亲刘某不让他施工，让汪某4拿合同，他不拿。很早以前我们王某小组经过群众大会一致协商通过所卖土地按现有人口平均分配，如果征收土地的时候，经土地所有人同意，所卖土地款由王某小组现有人口平均分配，然后小组再进行调田。陈国用鱼塘东北角那块土地属于王某小组集体的。当时汪某4征收王某小组土地时合同上不包括这块土地。这块地我母亲刘某在上面种的大叶杨，大概有40棵左右。当时汪某4和我协商让我自已砍，我没有时间，后来经过我同意汪某4把树砍了，当时我母亲不知道。因为汪某4和我签订协议，同意给我的四套地皮随时动工。汪某4砍树的时候没有赔我树钱。后来我母亲阻止汪某4在陈国用鱼塘东北角那块地上施工是因为我母亲说这块土地不是汪某4合同范围之内的，让汪某4拿合同他不拿，我母亲就不让他施工，汪某4两次要强行施工，都被我母亲阻止了。汪某4在南信叶路以北王某小组征收的土地除了陈国用的鱼塘，剩下的都是我的田，当时田里全部栽有树，当时我和汪某4协商，他卖给我四套地皮（以当时征收土地的价格），后来他要我把田里的树砍掉，我和汪某4又协商，我把树砍掉，汪某4不能向我要土地取偿金，当时汪某4也同意了，他要找我要四套地皮的土地取偿金，我的树就不会砍掉，这是我当时的条件。 其2015年9月28日供述：2010年我在北京，汪某4打我电话，说在王某小组买大约5亩土地，让我回老家来，因他买的土地大部分都是我的，所以我就想在他购买的我小组土地上买四套地皮，以他购买土地的价格卖给我，当时协议签了钱没有付，具体多少钱我俩都没说。土地买下后，汪某4也没有动工，大约在2013年3月25日左右，汪某4回来准备动工，让我把地上的树砍掉，我就没有砍，要砍有个前提，就是我以前买的那四套地皮不能要钱，另外路面、绿化等所有的公共设施不能找我要钱，这是我提出的条件，后来汪某4又找两个中间人（姚某、方有德），又和我签了一份协议，大致意思是我们以前签的买地协议作废，那四套地皮无偿给我使用，我于5月份前将地上种的树全部砍完，这是2013年的事，协议好像是3月份签的。2015年4月或5月，汪某4的超市动工，具体哪一天记不清，开工那天我用我的东风翻斗车把汪某4的机械堵住了，不让他施工，后来村支书（韩某）让我把车挪走，他可以给我解决，我当时就把车开走了，我把车开走后，村支书也没有说好事，汪某4继续施工，下午五点左右，我又开我的黑色捷达轿车（京P×××××）开到他施工的超市中间不让他施工，他报警了，彭新派出所民警来了，李涛副所长让我把车开走，他回来找人给我解决问题，晚上七点左右我把车开回了。汪某4无偿给我的四套地皮，堆有钢筋和木桌子，我也没法开工，我多次找汪某4，他也没有挪，所以他超市施工我不让他施工。后来李涛召集乡、村、司法所和派出所四家处理这事，当时签有协议，内容是我无条件把陈国用鱼塘东北角的树放掉，汪某4于啥时间之前把给我四套地皮上的东西挪走，具体时间记不清，好像是5月23号之前挪走。陈国用鱼塘东北角那块地不在汪某4买小组土地范围内。这块地上的树是我同意让汪某4砍的，我家里人不知道这事。我在王某小组盖有房子，是2011年盖的，占有秦某小组40平方左右。2011年我盖房子时，汪某4找过我，说我占的那40多平方秦某的土地他已经买去了，我当时说好说，要钱给钱，要地皮给地皮，秦某小组的居民黄某2找我说是他本组地皮，与汪某4无关，大约在2011年5月份我与秦某小组签了一份土地转让协议，秦某小组人都签字了，合同上转让价格是1.4万元左右，具体记不清了。我母亲不让汪某4在陈国用鱼塘东北角施工，当时也就没有谈条件，汪某4私下找小河村的陈小东找过我，我们是玩伴，说汪某4愿意给我点钱，让我妈别搞了，我给我妈爸说，我妈说不要钱，要留下一块21米乘以14米的土地，要么盖房子，要么当菜园。这块地现在闲着。观音塘西那块菜园是我的，是我妈、爸几十年前开荒开的，与王某小组无关。汪某4给了我四套地皮，我这块菜园无条件给他了。汪某4给我的四套地皮现在最低40万左右。 其2015年9月29日供述：观音塘西那块菜园有40平方左右，这个东西没有价值，也可以说一分不值，也可以一分不要送给人家，也可以把多少钱都不卖。 其2015年11月3日供述：2013年元月7日我与汪某4签订的土地置换协议。当时签协议时，汪某4还没有动工，地皮状态和现在差不多，就是西边有点低，后来汪某4把东边高的往西边推了点，当时路没有修，水、电、有线电视、电话都没有，往南到南信叶路这个路口当时本来就没有房子，都是田地。汪某4在王某小组取得土地使用权后，我家在转让土地上种有300棵树左右，具体多少棵也没查，大部分都是大叶杨，有十来棵果树，价值多少我无法估计，但砍下来的树我卖了几千块钱，具体多少我记不清了。 24、转让方为罗山县彭新镇曾店村王某小组、受让方为汪某4、汪某5于2010年4月18日签订的土地使用权转让协议、罗山县司法局彭新法律服务所见证书在卷。 25、汪某4、汪某5与方城于2010年4月19日签订的协议在卷。 26、汪某4与方城2013年1月7日签订的土地使用权置换协议在卷。 27、2015年5月22日汪某4与方城签订的补充协议条款在卷。 28、罗山县人民政府土地管理文件罗政土［2014］04号关于为彭新镇曾店村新型农村社区建设项目办理集体建设用地土地使用权手续的批复、罗山县2013年度第六批城乡挂钩试点项目建设用地平面图、河南省国土资源厅豫国土资函［2013］1010号关于罗山县2013年度第六批城乡建设用地增减挂钩项目区实施规划及建新拆旧的批复及明细表在卷。 29、罗山县彭新镇曾店村民委员会与北京世佳焰炜工贸有限公司于2014年7月25日签订的曾店村新型农村社区建设协议在卷。 30、王某等六人出具的关于曾店村王某小组《土地使用权转让协议》相关条款的补充解释说明在卷。 31、王某等六人出具的证明在卷。 32、罗山县公安局2016年3月23日现场勘验笔录、现场方位图及现场照片9张在卷。 33、罗山县价格认证中心关于对涉案土地价格鉴定结论书在卷。 34、被告人方城户籍证明及无前科证明在卷。 35、到案经过在卷。 36、接处警登记表、受案登记表和立案决定书在卷。 另有被告人方城的辩护人提交的下列证据在卷，并经法庭质证、认证： 1、证人王某2015年11月2日证言在卷，证明该组转让给汪某4的土地不是个人的，但地上附着物是个人的，其中属于方城的承包地有四亩多，上面栽有杨树，直径大概30多公分；该组现在卖地对内1.4万一亩，对外是1.5万。 2、证明人韩某2015年11月2日证言在卷，证明其两次参与调解方城与汪某4的地皮纠纷，没有调解成功。 3、证人喻某2015年11月2日证言在卷，证明东塝观音堂塘角胡某1栽树的范围不在转让给汪某4的土地范围内，转让该土地没经群众大会表决；汪某4给方城的几套地皮是双方自愿协商的。 4、证人姚某、胡某22015年11月3日，陈家财、陈国用2015年11月14日，汪书友2015年11月23日、2016年7月23日，汪书山2016年7月22日证言在卷，证明2013年1月7日汪某4与方城签订的土地使用权置换协议是双方自愿协商的；价格按汪某4购买南头组的土地价格确定。 5、陈某1用与王某小组2008年1月12日签订的房屋土地购买协议在卷，证明陈某1用购买的5套地皮单价是每套1.4万。 本院认为，被告人方城以威胁手段，强迫他人转让土地使用权，情节特别严重，其行为已构成强迫交易罪。被害人汪某4述称，其与方城签订的协议都是在受方城要挟的情况下签订的，不是其真实意思表示；2010年4月19日签订协议后，已将四套地皮交给了方城；用于置换的菜园一直没有交给其；树木补偿款已支付给方城；方城从2011年3月份起阻止施工，逼迫其达成置换协议，无偿占有其的临街土地使用权，要求以敲诈勒索罪追究方城的刑事责任，并判决返还被方城敲诈勒索的财物。被告人方城辩称，汪某4没有给付其树木赔偿款；其与汪某4签订的协议都是双方协商签订的；其是以菜园和树木与汪某4签订的地皮置换协议，置换协议签订后其就砍了树，菜园也交给汪某4了；四套地皮一直没有交给其；因为地皮没有交给其，其在汪某4建超市时阻挠过一次施工；不构成犯罪。方城的辩护人辩称，汪某4购买南头组土地上的方城的树木没有得到补偿；方城与汪某4之间转让和置换四套地皮是经双方自愿协商的，2011年至2013年1月7日汪某4没有组织施工，方城不存在阻止其施工，方城不存在威胁和要挟的行为；涉案土地是集体土地，禁止买卖，评估机构按市场法评估无依据，价格应按汪某4购买南头组时的价格认定；汪某4不是涉案土地的所有者；本案属平等主体间的民事纠纷，不应作为刑事案件处理，应判决方城无罪。经审理查明，方城在2010年4月19日与汪某4签订协议后，其以树木没有得到赔偿等为由，多次阻挠汪某4施工，迫使汪某4于2013年1月7日与其签订土地使用权置换协议，以其所有的一块菜园置换汪某4四套地皮（价值390800元）的事实，有公诉机关提交的被害人陈述，证人陈某1用、何某等人证言，方城2015年7月30日、9月28日供述，方城与汪某42010年4月19日签订的协议、2013年1月7日签订的土地使用权置换协议，接处警登记表，罗山县价格认证中心价格鉴定结论书（鉴定机构、鉴定人具有法定资质，鉴定程序合法）等证据在卷予以证明，以上证据来源合法，相互印证，形成完整的有罪证明体系，足以认定。方城犯罪行为符合强迫交易罪的构成要件，应以强迫交易罪追究其刑事责任。根据现有证据，上述四套地皮无证据证明已实际交付给方城，应认定为犯罪未遂，依法可以比照既遂犯从轻处罚。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百二十六条第（四）项、第二十三条、第五十二条之规定，判决如下： 被告人方城犯强迫交易罪，判处有期徒刑三年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月28日起至2018年9月27日止。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长王祖华 审判员丁辉 审判员杨伯强 二〇一六年十一月八日 书记员胡向东","writId":"058888818b5c40fb607bcc82d57134e0c17","writName":"方城敲诈勒索一审刑事判决书"}
