{"ajId":"5f83905d-e57e-4b9e-9cd0-d07c589ecd51","ajName":"李海英、牛元学侮辱一案","ajjbqk":" 自诉人李海英诉称：受害人张某1系自诉人李海英之子，患有精神疾病，经鉴定为精神残疾二级，长期在盘县安宁医院治疗。2016年6月20日16时许，受害人张某1在红果日月红百货店因误拿超市内的货物被超市管理人员牛元学发现，被告人牛元学叫来其他工作人员一同对受害人张某1实施殴打，并将受害人张某1罚跪于超市门口，公然进行侮辱，使受害人张某1受到极大的恐吓，造成极大的精神创伤。后被路过的盘县安宁医院医生周某劝阻，百货店的工作人员才将受害人张某1放走。但被告人牛元学及其同伙将受害人张某1的照片打印出来张贴于超市的玻璃门上，对受害人张某1造成极大的精神打击。2016年6月29日，受害人张某1被送到盘县安宁医院治疗。2017年2月10日凌晨，受害人张某1留下遗书后，服用农药自杀身亡。据此，自诉人李海英认为被告人牛元学及其同伙在社会公众场所，对受害人张某1进行殴打、罚跪并将受害人张某1的照片打印出来张贴于超市的玻璃门上等行为，符合侮辱罪的构成要件，并导致受害人张某1不堪其辱而自杀，造成了严重危害社会秩序的后果，依照《中华人民共和国刑法》第二百四十六条之规定，依法追究被告人牛元学犯侮辱罪的刑事责任。 自诉人李海英的代理人认为被告人牛元学的行为已构成侮辱罪，依法应当受到刑事处罚。理由是：牛元学对张某1当众实施罚跪及张贴照片，侵害了张某1的人格尊严和名誉权，该行为直接导致张某1不堪其辱而自杀，张某1自杀前，张某1书写的不同遗书表明选择自杀，是因为牛元学的侮辱行为而给精神上带来极大的伤害，情节严重，故被告人牛元学应当对其行为承担相应的法律责任。 自诉人李海英为支持其控诉，向本院提供的证据有：自诉人李海英的身份证、张某1的常驻人口登记卡、死亡证明、鉴定意见通知书、遗书三份、盘县人民法院（2016）黔0222民初5222号民事调解书、个人账户申请书等证据。 被告人牛元学辩称：其行为不构成犯罪。 其辩护人辩称：被告人牛元学的行为不构成侮辱罪，应当对被告人牛元学宣告无罪。理由是：1、2016年6月20日，张某1在日月红商场偷拿东西，牛元学作为商场员工，对张某1的行为进行制止，双方发生冲突，对张某1进行罚跪或者张贴照片完全是出于义愤，不是故意侮辱张某1的人格。2、牛元学与张某1发生冲突后，公安机关对牛元学进行处罚，经过法院调解达成了调解协议，该协议表明双方已经相互谅解，矛盾已经化解，已经得到圆满妥善的处理。2017年2月10日，张某1自杀，时间长达8个月，故牛元学实施的行为与张某1自杀之间没有直接因果关系。3、自诉人以2017年2月9日张某1的遗书作为主要证据，但自诉人没有充分的证据证明本案的遗书系张某1所写，不具有刑事案件的唯一性，也不能排除遗书不是张某1所写的可能性。 经审理查明：2014年10月31日，张某1被中国残疾人联合会评定为精神残疾人，残疾等级为贰级。2016年6月20日，被害人张某1到红果日月红百货店内，拿走财物时被管理人员牛元学发现，随后牛元学在红果日月红百货店门口殴打张某1并罚跪。盘县安宁医院医生周某路过时，见被罚跪的张某1是其治疗过的病人，便告知牛元学，张某1是精神病人，牛元学随即将张某1放走。张某1离开后，牛元学将张某1的照片打印出来张贴在红果日月红百货店的玻璃门上。2016年6月29日，张某1之母李海英将张某1送到盘州市（原盘县）安宁医院住院治疗，在医院听到医生讲张某1在红果日月红百货店被殴打，随后李海英到红果日月红百货店，发现张某1的照片张贴在红果日月红百货店门上，便找到牛元学理论并报警。2016年9月2日，牛元学因殴打张某1被原盘县（现盘州市）公安局决定给予罚款200元的行政处罚（该款当日缴纳）。2016年10月26日，张某1向原盘县（现盘州市）人民法院起诉被告红果日月红百货店健康权纠纷一案。2016年11月18日，经主持调解，被告红果日月红百货店一次性赔偿原告张某1损失2500元（已当庭兑现）。2017年2月初，李海英将张某1接回家中。2017年2月10日2时许，张某1被保安人员发现死亡在国强大厦B栋三单元的四楼楼道上。2017年3月1日，贵州一中司法鉴定中心作出贵中一司鉴［2017］病鉴字第0264号《法医病理司法鉴定意见书》，鉴定意见为：死者张某1系急性有机磷类农药（敌敌畏）中毒死亡。 上述事实，有下列证据证实： 一、书证。 1、身份证、户口簿、常住人口登记卡等证据。证实自诉人李海英、被害人张某1、被告人牛元学的基本身份情况。 2、证明（盘县公安局亦资派出所）。证实2017年2月10日2时许，发现张某1死亡在红果国强大厦B栋楼道上。 3、（2016）黔0222民初5222号民事调解书。证实被告红果日月红百货店一次性赔偿原告张某1损失2500元（已当庭兑现）。 4、残疾人证（2014年10月31日颁发）。证实张某1为精神残疾人，残疾等级为贰级，监护人为李海英。 5、受案登记表。证实2016年6月29日，亦资派出所民警接到李海英的报警后，受理该案。 6、行政处罚决定书及罚款收据。证实2016年9月2日，牛元学因殴打张某1被盘县公安局决定给予罚款200元的行政处罚（当日缴纳）。 7、接处警登记表。证实2017年2月10日2时56分，盘州市公安局亦资派出所民警接到张某2报警称，在亦资街道办国强大厦B栋3单元4楼有一个人躺在过道上。接警后，民警到现场进行调查，经调查，发现一人死亡，系服毒自尽，死者身份为张某1。 二、证人证言。 1、证人周某的证言。证实2016年6月20日下午四时许，其经过日月红超市门口时，看到安宁医院的一个叫张某1的病人被人罚了跪在门口，上去问一个有点胖的男子，就说被他罚了跪在地上的小伙偷他们超市里面的东西，就告诉他们“我是安宁医院的工作人员，这个小伙叫张某1，是我们安宁医院的病人，才请假出来的”，这个男子就说已经把这个小伙用手机照了照片，要贴在超市门口，所有进他们店里偷东西的小偷，他们都会把他的照片张贴在超市门口。然后，就把张某1放了。 2、证人陈某的证言。证实2017年2月10日2时50分许，其巡逻到B栋三单元的四楼楼道时，见一个人躺在过道里，用手电照着看，发现那人的手上没有血色，不敢上前去仔细查看，便用对讲机喊班长上来看，班长来后喊那个躺在地上的人，喊了四、五声都没有反应，班长就打电话报警，警察来后，才知道那个人已经死了。 3、证人张某2的证言。证实2017年2月10日2时50分许，其在国强大厦前岗保安室里面，听到陈某在对讲机里说他在国强大厦三单元四楼看到一个人躺在四楼的门口，到那里后，看到一个男的平躺在三单元四楼的门口，叫了几声没有动静，走过去用手电照那个人的脸，看到那个人鼻子鼻孔里面有白沫，脸色苍白，人已经没有呼吸了，地上还有一个打碎的碗，旁边有一个塑料袋里有两瓶农药，后来打电话向派出所报警了。 4、证人蒋某的证言。证实2016年2月9日21时许，我和李某到我三姐家住，三姐和她儿子张某1在家。22时许，张某1和我们聊了几句后，我喊张某1回自己的房间睡觉，张某1曾和我们讲他不想活了。第二天8时许，我三姐喊张某1起床做饭给我们吃，没有反应，去张某1的房间看，发现张某1不见了。张某1是有病的，不知道得的是什么病，在安宁医院治疗过。 5、证人李某的证言。证实2017年2月9日21时许，我和蒋某到红果国强大厦张某1家。23时许，我和李海英在房间里睡觉，张某1来到我们睡觉的房间，和李海英说他要自杀，他的病治不好了，李海英说明后天带他去治病，后来张某1就出去了。过了三分钟，张某1又来把我们睡的房门打开，说他的病治不好了，李海英和他说医得好，张某1进来说他要自杀了，他说他最后一遍和他妈告别了，说儿子不孝，李海英骂张某1，叫她不要乱想，后来张某1就进他自己的房间。次日早上起来的时候，我们发现张某1不在房间，张某1患有精神病，在安宁医院住过院。 6、证人张某3的证言。证实张某1是其兄弟，患有精神病，曾在精神病医院住过院。 三、自诉人李海英的陈述。证实其子叫张某1，22岁时开始患精神病，断断续续的，后来过了两三年后一直不正常，有时候轻一点，有时候重一点，已经去安宁医院治疗过几次。2016年6月29日6时许，公安民警帮助将张某1送到盘县红果安宁医院治疗。安宁医院一个女医生告诉我说：她十多天前看见张某1在日月红商场被商场里面的一帮人打过，商场的大门玻璃上还贴得有张某1的照片。女医生还说：当时她去劝商场里面的人不要打张某1，说张某1以前是她们医院的病人。我将张某1安排好后到日月红商场门口，看见商场的玻璃上还贴得有张某1的照片，我问他们是不是十多天之前有一个小伙在商场拿东西，里面的人说有这么一回事，就问他们当时为什么不报警，为什么打我儿子，里面的人说没有打，他们不承认打我儿子的事情，之后我就报警了。 四、被告人牛元学的供述。证实2016年6月20日左右的一天下午五六点钟，有一个小伙在商场里面偷了三串手链和两串脖链（都是木头和石子做的）放在他的口袋里面，被我们发现，当时没有报警，我踢了那个小伙屁股两脚之后，就把那个小伙罚了跪在店门口，旁边一个女的说那个小伙是神经病，接着就放那个小伙走了。后来我用手机从我们监控上拍下了那个小伙的照片打印出来贴在店门口玻璃上。2016年6月29日早上，有一个妇女来我们店里，看到店门口玻璃上的那个小伙的照片，她说照片上的小伙是她儿子，她儿子是一个精神病，那个小伙家的母亲找我们问打他儿子的事情，我们才把那个小伙的照片撕了，后来警察来了，就被警察带到派出所了。 五、贵中一司鉴［2017］病鉴字第0264号《法医病理司法鉴定意见书》。证实2017年3月1日，贵州中一司法鉴定中心对张某1死亡原因进行鉴定，鉴定意见为：死者张某1系急性有机磷类农药（敌敌畏）中毒死亡。 六、勘验、辨认笔录等证据。 1、现场勘验检查工作记录及照片。证实2017年2月10日5时15分至6时10分，盘县公安局刑事科学技术室到亦资街道国强大厦B栋三单元四楼过道里对现场进行了勘查，现场有一名死者，经核实为张某1，在尸体西侧距离南墙2.4m、西墙0.05m处有一个被打碎的碗，在碎碗片的中间有一个白色的塑料袋、内有两个空的敌敌畏瓶。 2、辨认笔录及照片。证实2016年8月9日，民警组织证人周某对罚张某1跪在地上的人进行辨认，辨认出牛元学是罚张某1跪在地上的人。 七、遗书。因被告人牛元学申请对“遗书”进行笔迹鉴定，经本院委托鉴定机构进行鉴定，鉴定机构认为缺乏样本字迹的基本比较条件，无法鉴定“遗书”的书写人，不予受理，故对该证据不作为本案的定案依据。 ","cpfxgc":"本院认为：被告人牛元学因被害人张某1窃取其所管理红果日月红百货店内的财物，采取殴打及强迫张某1当众下跪的方法，公然对张某1人格进行侮辱，且在得知张某1系精神病人后，仍以张贴照片的方式贬损张某1的人格和名誉，情节严重，其行为已构成侮辱罪。自诉人李海英控诉被告人牛元学犯侮辱罪的事实及罪名成立，予以支持。自诉人李海英的代理人认为被告人牛元学的行为已构成侮辱罪，依法应当受到刑事处罚的代理意见理由成立，予以采纳。被告人牛元学提出其行为不构成犯罪及其辩护人提出被告人牛元学的行为不构成侮辱罪，应当对被告人牛元学宣告无罪的辩解和辩护意见，理由不能成立，不予采纳。依照《中华人民共和国刑法》第二百四十六条之规定，判决如下：","pjjg":" 被告人牛元学犯侮辱罪，判处拘役三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月28日起至2018年3月27日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省六盘水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"贵州省盘州市人民法院 刑事判决书 （2018）黔0222刑初110号 自诉人李海英，女，1955年7月21日生，汉族，文盲，贵州省盘州市人，无固定职业，住贵州省盘州市，系被害人张某1之母。 诉讼代理人谭新，贵州祥紫律师事务所律师。 被告人牛元学，男，1980年9月30日生，汉族，云南省富源县人，小学文化，红果日月红百货店店长，住云南省曲靖市富源县。因本案于2017年12月28日被逮捕，2017年3月27日被取保候审。 辩护人武元军，贵州济元律师事务所律师。 自诉人李海英控诉被告人牛元学犯侮辱罪，于2017年8月18日向本院提起自诉。本院受理后，依法适用普通程序，组成合议庭，于2017年11月29日公开开庭审理了本案。2017年12月28日作出（2017）黔0222刑初458号刑事判决，自诉人李海英、被告人牛元学均不服该刑事判决，向贵州省六盘水市中级人民法院提出上诉。贵州省六盘水市中级人民法院于2018年2月11日作出（2018）黔02刑终53号刑事裁定书，裁定：一、撤销（2017）黔0222刑初458号刑事判决书。二、发回贵州省盘州市人民法院重新审理。本院于2018年2月23日立案后，依法另行组成合议庭，于2018年3月15日公开庭审理了本案。自诉人李海英及其诉讼代理人谭新，被告人牛元学及其辩护人武元军到庭参加诉讼。现已审理终结。 自诉人李海英诉称：受害人张某1系自诉人李海英之子，患有精神疾病，经鉴定为精神残疾二级，长期在盘县安宁医院治疗。2016年6月20日16时许，受害人张某1在红果日月红百货店因误拿超市内的货物被超市管理人员牛元学发现，被告人牛元学叫来其他工作人员一同对受害人张某1实施殴打，并将受害人张某1罚跪于超市门口，公然进行侮辱，使受害人张某1受到极大的恐吓，造成极大的精神创伤。后被路过的盘县安宁医院医生周某劝阻，百货店的工作人员才将受害人张某1放走。但被告人牛元学及其同伙将受害人张某1的照片打印出来张贴于超市的玻璃门上，对受害人张某1造成极大的精神打击。2016年6月29日，受害人张某1被送到盘县安宁医院治疗。2017年2月10日凌晨，受害人张某1留下遗书后，服用农药自杀身亡。据此，自诉人李海英认为被告人牛元学及其同伙在社会公众场所，对受害人张某1进行殴打、罚跪并将受害人张某1的照片打印出来张贴于超市的玻璃门上等行为，符合侮辱罪的构成要件，并导致受害人张某1不堪其辱而自杀，造成了严重危害社会秩序的后果，依照《中华人民共和国刑法》第二百四十六条之规定，依法追究被告人牛元学犯侮辱罪的刑事责任。 自诉人李海英的代理人认为被告人牛元学的行为已构成侮辱罪，依法应当受到刑事处罚。理由是：牛元学对张某1当众实施罚跪及张贴照片，侵害了张某1的人格尊严和名誉权，该行为直接导致张某1不堪其辱而自杀，张某1自杀前，张某1书写的不同遗书表明选择自杀，是因为牛元学的侮辱行为而给精神上带来极大的伤害，情节严重，故被告人牛元学应当对其行为承担相应的法律责任。 自诉人李海英为支持其控诉，向本院提供的证据有：自诉人李海英的身份证、张某1的常驻人口登记卡、死亡证明、鉴定意见通知书、遗书三份、盘县人民法院（2016）黔0222民初5222号民事调解书、个人账户申请书等证据。 被告人牛元学辩称：其行为不构成犯罪。 其辩护人辩称：被告人牛元学的行为不构成侮辱罪，应当对被告人牛元学宣告无罪。理由是：1、2016年6月20日，张某1在日月红商场偷拿东西，牛元学作为商场员工，对张某1的行为进行制止，双方发生冲突，对张某1进行罚跪或者张贴照片完全是出于义愤，不是故意侮辱张某1的人格。2、牛元学与张某1发生冲突后，公安机关对牛元学进行处罚，经过法院调解达成了调解协议，该协议表明双方已经相互谅解，矛盾已经化解，已经得到圆满妥善的处理。2017年2月10日，张某1自杀，时间长达8个月，故牛元学实施的行为与张某1自杀之间没有直接因果关系。3、自诉人以2017年2月9日张某1的遗书作为主要证据，但自诉人没有充分的证据证明本案的遗书系张某1所写，不具有刑事案件的唯一性，也不能排除遗书不是张某1所写的可能性。 经审理查明：2014年10月31日，张某1被中国残疾人联合会评定为精神残疾人，残疾等级为贰级。2016年6月20日，被害人张某1到红果日月红百货店内，拿走财物时被管理人员牛元学发现，随后牛元学在红果日月红百货店门口殴打张某1并罚跪。盘县安宁医院医生周某路过时，见被罚跪的张某1是其治疗过的病人，便告知牛元学，张某1是精神病人，牛元学随即将张某1放走。张某1离开后，牛元学将张某1的照片打印出来张贴在红果日月红百货店的玻璃门上。2016年6月29日，张某1之母李海英将张某1送到盘州市（原盘县）安宁医院住院治疗，在医院听到医生讲张某1在红果日月红百货店被殴打，随后李海英到红果日月红百货店，发现张某1的照片张贴在红果日月红百货店门上，便找到牛元学理论并报警。2016年9月2日，牛元学因殴打张某1被原盘县（现盘州市）公安局决定给予罚款200元的行政处罚（该款当日缴纳）。2016年10月26日，张某1向原盘县（现盘州市）人民法院起诉被告红果日月红百货店健康权纠纷一案。2016年11月18日，经主持调解，被告红果日月红百货店一次性赔偿原告张某1损失2500元（已当庭兑现）。2017年2月初，李海英将张某1接回家中。2017年2月10日2时许，张某1被保安人员发现死亡在国强大厦B栋三单元的四楼楼道上。2017年3月1日，贵州一中司法鉴定中心作出贵中一司鉴［2017］病鉴字第0264号《法医病理司法鉴定意见书》，鉴定意见为：死者张某1系急性有机磷类农药（敌敌畏）中毒死亡。 上述事实，有下列证据证实： 一、书证。 1、身份证、户口簿、常住人口登记卡等证据。证实自诉人李海英、被害人张某1、被告人牛元学的基本身份情况。 2、证明（盘县公安局亦资派出所）。证实2017年2月10日2时许，发现张某1死亡在红果国强大厦B栋楼道上。 3、（2016）黔0222民初5222号民事调解书。证实被告红果日月红百货店一次性赔偿原告张某1损失2500元（已当庭兑现）。 4、残疾人证（2014年10月31日颁发）。证实张某1为精神残疾人，残疾等级为贰级，监护人为李海英。 5、受案登记表。证实2016年6月29日，亦资派出所民警接到李海英的报警后，受理该案。 6、行政处罚决定书及罚款收据。证实2016年9月2日，牛元学因殴打张某1被盘县公安局决定给予罚款200元的行政处罚（当日缴纳）。 7、接处警登记表。证实2017年2月10日2时56分，盘州市公安局亦资派出所民警接到张某2报警称，在亦资街道办国强大厦B栋3单元4楼有一个人躺在过道上。接警后，民警到现场进行调查，经调查，发现一人死亡，系服毒自尽，死者身份为张某1。 二、证人证言。 1、证人周某的证言。证实2016年6月20日下午四时许，其经过日月红超市门口时，看到安宁医院的一个叫张某1的病人被人罚了跪在门口，上去问一个有点胖的男子，就说被他罚了跪在地上的小伙偷他们超市里面的东西，就告诉他们“我是安宁医院的工作人员，这个小伙叫张某1，是我们安宁医院的病人，才请假出来的”，这个男子就说已经把这个小伙用手机照了照片，要贴在超市门口，所有进他们店里偷东西的小偷，他们都会把他的照片张贴在超市门口。然后，就把张某1放了。 2、证人陈某的证言。证实2017年2月10日2时50分许，其巡逻到B栋三单元的四楼楼道时，见一个人躺在过道里，用手电照着看，发现那人的手上没有血色，不敢上前去仔细查看，便用对讲机喊班长上来看，班长来后喊那个躺在地上的人，喊了四、五声都没有反应，班长就打电话报警，警察来后，才知道那个人已经死了。 3、证人张某2的证言。证实2017年2月10日2时50分许，其在国强大厦前岗保安室里面，听到陈某在对讲机里说他在国强大厦三单元四楼看到一个人躺在四楼的门口，到那里后，看到一个男的平躺在三单元四楼的门口，叫了几声没有动静，走过去用手电照那个人的脸，看到那个人鼻子鼻孔里面有白沫，脸色苍白，人已经没有呼吸了，地上还有一个打碎的碗，旁边有一个塑料袋里有两瓶农药，后来打电话向派出所报警了。 4、证人蒋某的证言。证实2016年2月9日21时许，我和李某到我三姐家住，三姐和她儿子张某1在家。22时许，张某1和我们聊了几句后，我喊张某1回自己的房间睡觉，张某1曾和我们讲他不想活了。第二天8时许，我三姐喊张某1起床做饭给我们吃，没有反应，去张某1的房间看，发现张某1不见了。张某1是有病的，不知道得的是什么病，在安宁医院治疗过。 5、证人李某的证言。证实2017年2月9日21时许，我和蒋某到红果国强大厦张某1家。23时许，我和李海英在房间里睡觉，张某1来到我们睡觉的房间，和李海英说他要自杀，他的病治不好了，李海英说明后天带他去治病，后来张某1就出去了。过了三分钟，张某1又来把我们睡的房门打开，说他的病治不好了，李海英和他说医得好，张某1进来说他要自杀了，他说他最后一遍和他妈告别了，说儿子不孝，李海英骂张某1，叫她不要乱想，后来张某1就进他自己的房间。次日早上起来的时候，我们发现张某1不在房间，张某1患有精神病，在安宁医院住过院。 6、证人张某3的证言。证实张某1是其兄弟，患有精神病，曾在精神病医院住过院。 三、自诉人李海英的陈述。证实其子叫张某1，22岁时开始患精神病，断断续续的，后来过了两三年后一直不正常，有时候轻一点，有时候重一点，已经去安宁医院治疗过几次。2016年6月29日6时许，公安民警帮助将张某1送到盘县红果安宁医院治疗。安宁医院一个女医生告诉我说：她十多天前看见张某1在日月红商场被商场里面的一帮人打过，商场的大门玻璃上还贴得有张某1的照片。女医生还说：当时她去劝商场里面的人不要打张某1，说张某1以前是她们医院的病人。我将张某1安排好后到日月红商场门口，看见商场的玻璃上还贴得有张某1的照片，我问他们是不是十多天之前有一个小伙在商场拿东西，里面的人说有这么一回事，就问他们当时为什么不报警，为什么打我儿子，里面的人说没有打，他们不承认打我儿子的事情，之后我就报警了。 四、被告人牛元学的供述。证实2016年6月20日左右的一天下午五六点钟，有一个小伙在商场里面偷了三串手链和两串脖链（都是木头和石子做的）放在他的口袋里面，被我们发现，当时没有报警，我踢了那个小伙屁股两脚之后，就把那个小伙罚了跪在店门口，旁边一个女的说那个小伙是神经病，接着就放那个小伙走了。后来我用手机从我们监控上拍下了那个小伙的照片打印出来贴在店门口玻璃上。2016年6月29日早上，有一个妇女来我们店里，看到店门口玻璃上的那个小伙的照片，她说照片上的小伙是她儿子，她儿子是一个精神病，那个小伙家的母亲找我们问打他儿子的事情，我们才把那个小伙的照片撕了，后来警察来了，就被警察带到派出所了。 五、贵中一司鉴［2017］病鉴字第0264号《法医病理司法鉴定意见书》。证实2017年3月1日，贵州中一司法鉴定中心对张某1死亡原因进行鉴定，鉴定意见为：死者张某1系急性有机磷类农药（敌敌畏）中毒死亡。 六、勘验、辨认笔录等证据。 1、现场勘验检查工作记录及照片。证实2017年2月10日5时15分至6时10分，盘县公安局刑事科学技术室到亦资街道国强大厦B栋三单元四楼过道里对现场进行了勘查，现场有一名死者，经核实为张某1，在尸体西侧距离南墙2.4m、西墙0.05m处有一个被打碎的碗，在碎碗片的中间有一个白色的塑料袋、内有两个空的敌敌畏瓶。 2、辨认笔录及照片。证实2016年8月9日，民警组织证人周某对罚张某1跪在地上的人进行辨认，辨认出牛元学是罚张某1跪在地上的人。 七、遗书。因被告人牛元学申请对“遗书”进行笔迹鉴定，经本院委托鉴定机构进行鉴定，鉴定机构认为缺乏样本字迹的基本比较条件，无法鉴定“遗书”的书写人，不予受理，故对该证据不作为本案的定案依据。 本院认为：被告人牛元学因被害人张某1窃取其所管理红果日月红百货店内的财物，采取殴打及强迫张某1当众下跪的方法，公然对张某1人格进行侮辱，且在得知张某1系精神病人后，仍以张贴照片的方式贬损张某1的人格和名誉，情节严重，其行为已构成侮辱罪。自诉人李海英控诉被告人牛元学犯侮辱罪的事实及罪名成立，予以支持。自诉人李海英的代理人认为被告人牛元学的行为已构成侮辱罪，依法应当受到刑事处罚的代理意见理由成立，予以采纳。被告人牛元学提出其行为不构成犯罪及其辩护人提出被告人牛元学的行为不构成侮辱罪，应当对被告人牛元学宣告无罪的辩解和辩护意见，理由不能成立，不予采纳。依照《中华人民共和国刑法》第二百四十六条之规定，判决如下： 被告人牛元学犯侮辱罪，判处拘役三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月28日起至2018年3月27日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省六盘水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长朱刚 人民陪审员袁燕 人民陪审员刘正会 二〇一八年五月二十一日 书记员李欣","writId":"04145048414a7f6070c2fbd8b37a2b08bbf","writName":"牛元学一审刑事判决书"}
