{"ajId":"64572124-369a-4365-8f3a-f5dbe4383c01","ajName":"唐帅抢劫罪、猥亵侮辱罪一案","ajjbqk":" 经审理查明：2016年5月18日1时许，被告人唐帅驾车尾随被害人宋思齐宋某某在长春市南关区自由大路法治小区甲栋4单元一楼楼道内，采取持刀威逼的手段，抢走宋思齐宋某某人民币56元钱，并致宋思齐宋某某左手中指被刀划伤。在抢劫过程中，唐帅趁被害人不敢反抗之机，抓摸其胸部一下。 上述事实，被告人唐帅在开庭审理中亦无异议，并有指任现场笔录和照片、情况说明、门诊手册、证人夏某某、温某某证言、被害人宋某某陈述、辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人唐帅以非法占有为目，持械抢劫他人财物，并强制猥亵妇女，其行为已构成抢劫罪、强制猥亵妇女罪，并应数罪并罚，依法惩处。公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名成立，应予支持。鉴于唐帅在案发如实供述犯罪事实，系坦白，并能够积极赔偿被害人的经济损失，取得被害人的谅解，可依法从轻处罚。对被告人的辩护人提出的请求对被告人从轻处罚的辩护意见，因有事实及法律依据，可予以采纳。依照《中华人民共和国刑法》第二百六十三条［抢劫罪］、第二百三十七条［强制猥亵妇女罪］、第六十九条［数罪并罚］、第六十七条第三款［坦白］、第五十二条［罚金的裁量］、第五十三条［罚金的缴纳］、第四十七条［有期徒刑的刑期计算与折抵］规定，判决如下：","pjjg":" 被告人唐帅犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币一千元；犯强制猥亵妇女罪，判处有期徒刑六个月，决定执行有期徒刑三年七个月，并处罚金人民币一千元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月1日起至2019年12月31日止。罚金自判决生效后三十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"长春市南关区人民法院 刑事判决书 （2016）吉0102刑初353号 公诉机关长春市南关区人民检察院。 被告人唐帅，1988年8月5日出生于吉林省德惠市，住长春市宽城区。因涉嫌犯抢劫、强制猥亵妇女罪，于2016年6月1日被刑事拘留，同年6月16日被逮捕。现羁押于长春市第三看守所。 辩护人郭雷，吉林今典律师事务所律师。 长春市南关区人民检察院以长南检公诉刑诉［2016］374号起诉书指控被告人唐帅犯抢劫罪、强制猥亵、侮辱妇女罪，于2016年6月22日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行审理。长春市南关区人民检察院代理检察员曹媛媛、代理检察员唐俊杰、被告人唐帅及其辩护人郭雷到庭参加了诉讼。现已审理终结。 经审理查明：2016年5月18日1时许，被告人唐帅驾车尾随被害人宋思齐宋某某在长春市南关区自由大路法治小区甲栋4单元一楼楼道内，采取持刀威逼的手段，抢走宋思齐宋某某人民币56元钱，并致宋思齐宋某某左手中指被刀划伤。在抢劫过程中，唐帅趁被害人不敢反抗之机，抓摸其胸部一下。 上述事实，被告人唐帅在开庭审理中亦无异议，并有指任现场笔录和照片、情况说明、门诊手册、证人夏某某、温某某证言、被害人宋某某陈述、辨认笔录等证据证实，足以认定。 本院认为，被告人唐帅以非法占有为目，持械抢劫他人财物，并强制猥亵妇女，其行为已构成抢劫罪、强制猥亵妇女罪，并应数罪并罚，依法惩处。公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名成立，应予支持。鉴于唐帅在案发如实供述犯罪事实，系坦白，并能够积极赔偿被害人的经济损失，取得被害人的谅解，可依法从轻处罚。对被告人的辩护人提出的请求对被告人从轻处罚的辩护意见，因有事实及法律依据，可予以采纳。依照《中华人民共和国刑法》第二百六十三条［抢劫罪］、第二百三十七条［强制猥亵妇女罪］、第六十九条［数罪并罚］、第六十七条第三款［坦白］、第五十二条［罚金的裁量］、第五十三条［罚金的缴纳］、第四十七条［有期徒刑的刑期计算与折抵］规定，判决如下： 被告人唐帅犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币一千元；犯强制猥亵妇女罪，判处有期徒刑六个月，决定执行有期徒刑三年七个月，并处罚金人民币一千元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月1日起至2019年12月31日止。罚金自判决生效后三十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孙天琴 代理审判员张大石 人民陪审员李惠茹 二〇一六年八月十日 书记员王姝舒","writId":"06539acc8b2b6aa7d98b41978ddfd15bf15","writName":"唐帅抢劫罪、猥亵侮辱罪一审刑事判决书"}
