{"ajId":"b58ff6ea-daea-4bd3-913c-bb1e1538dcb2","ajName":"曲卫伟受贿、贪污一案","ajjbqk":" 乳山市人民检察院指控，一、受贿事实。2007年至2017年，被告人曲卫伟在担任威海市临港经济技术开发区汪疃镇镇长、党委书记、威海市工业新区蔄山镇党委书记、荣成市委常委、组织部长期间，利用职务便利，非法收受威海市振泰建筑工程有限公司董事长范振岐（另案处理）、威海市庆威建材有限公司总经理朱某、威海卫酒业集团董事长张某1等人给予的现金、房产、金条等财物，共计人民币1328577.96元。分述如下：（一）2007年至2017年，被告人曲卫伟利用职务便利，将威海市临港经济技术开发区汪疃镇医院改造项目工程、威海市工业新区蔄山镇中心学校建设工程等给予威海市振泰建筑工程有限公司，并帮助该公司向荣成冠通路桥建设有限公司要回工程款，先后四次收受该公司董事长兼总经理范振岐给予的现金人民币共计360000元。（二）2012年，被告人曲卫伟利用职务便利，以明显低于市场价格304027.16元人民币，购买范振岐位于威海市文登区通和路3号203室的房产一套。（三）2008年，被告人曲卫伟利用职务之便，为威海卫酒业集团在威海市临港经济技术开发区汪疃镇种植葡萄方面提供支持与帮助，以明显低于市场价格168250.8元人民币，购买威海卫房地产开发有限公司房产一套。（四）2008年至2012年，被告人曲卫伟利用职务之便，为文登大顺通物流有限公司在汪疃镇承揽工程等方面提供帮助等，收受该公司董事长张某4给予的现金人民币30000元、100克金条一根。（五）2010年，被告人曲卫伟利用职务便利，为威海市庆威建材有限公司在威海市工业新区汪疃镇征地建厂提供帮助，收受该公司总经理朱某给予的现金人民币150000元。（六）2010年，被告人曲卫伟利用职务之便，将汪疃镇中低产田改造项目中的杀虫灯安装项目工程，交由文登市农业综合开发办公室副主任周某负责找人安装，收受周某给予的现金人民币40000元。（七）2011年，被告人曲卫伟利用职务便利，为解决文登黑龙泉矿泉水有限公司土地权属问题提供帮助，收受杨某1给予的现金人民币40000元。（八）2012年，被告人曲卫伟利用职务之便，安排威海市临港经济技术开发区汪疃镇政府多次购买威海卫酒业集团生产的酒水，收受威海卫酒业集团董事长张某1给予的现金人民币30000元。（九）2012年，被告人曲卫伟利用职务之便，将汪疃镇联村路工程所需水泥交由威海景泰混凝土有限公司负责供应，收受该公司经理徐某给予的现金人民币30000元。（十）2013年，被告人曲卫伟利用职务之便，将位于汪疃镇王家产村山东樱聚缘农业发展有限公司樱桃园通往威石公路的道路列入2013年县、乡、村公路大中修工程，并于2014年对该条道路进行加宽硬化，收受原山东樱聚缘农业发展有限公司法定代表人祝某给予的现金人民币20000元。（十一）2013年，被告人曲卫伟利用职务之便，以明显高于市场价格70800元人民币将其自有的尼桑轩逸轿车出售给威海市永兴建筑工程有限公司。（十二）2014年，被告人曲卫伟利用职务之便，为威达置业股份有限公司在威海市临港经济技术开发区蔄山镇新建三层门市提供帮助，收受该公司经理杨某2给予的现金人民币50000元。二、贪污事实。2012年，被告人曲卫伟在担任威海工业新区汪疃镇党委书记期间，利用职务之便，采取将40000元因公支出发票重复报销及个人因私消费的9515元发票混同报销的方式套取公款共计49515元人民币。案发后，全部赃款已追回。针对上述指控，公诉人当庭出示并宣读了书证、被告人供述、证人证言等证据予以证实。 公诉机关认为，被告人曲卫伟作为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额巨大；侵吞公共财物，数额较大，其行为分别触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第三百八十三条之规定，应当以受贿罪、贪污罪追究其刑事责任。被告人曲卫伟身犯数罪，应根据《中华人民共和国刑法》第六十九条第一款之规定，实行数罪并罚。 被告人曲卫伟对公诉机关指控其犯受贿罪、贪污罪的罪名无异议，均认罪。对指控的全部犯罪事实基本无异议，对受贿犯罪事实部分第十一起辩称，开始不知道将车转让给了威海市永兴建筑工程有限公司，认为转让的价格也合理，后来知道该车转让给了威海市永兴建筑工程有限公司后才意识到对方是在行贿，现在知道自己当时计算车辆的价格是不对的，要求法庭在量刑时予以考虑；对贪污部分其辩称，总计金额为49515元的多张发票确实不应该报销，他没有尽到严格审查义务，有过错，另外，用发票混同报销的方式套取公款9515元的行为已被纪委给予纪律处分，该笔款已经被追缴了，不知该部分是否还要追究法律责任。 辩护人提出如下辩护意见：1．指控的第二起受贿犯罪事实中，房屋价值应以合同价326742.84元为准，不应进行价格评估，另外在该起中被告人已向行贿人范振岐退还赃款90000元及二手皮卡车一辆，再对被告人进行追缴系重复追缴。2．在纪委调查期间被告人交代了全部罪行，纪委不是司法机关，纪委部门掌握部分线索也不同于司法机关对线索的掌握，应认定为自首。3．被告人认罪，要求从轻处罚。 经审理查明，一、受贿事实部分 2007年至2017年，被告人曲卫伟在担任威海市临港经济技术开发区汪疃镇（原先后为文登市汪疃镇、威海市工业新区汪疃镇）镇长、党委书记、威海市工业新区蔄山镇党委书记、荣成市委常委、组织部长期间，利用职务便利，非法收受威海市振泰建筑工程有限公司兼威海市振泰市政工程有限公司董事长范振岐（另案处理）、威海市庆威建材有限公司总经理朱某、威海卫酒业集团董事长张某1等人给予的现金及房产、金条等财物，共计人民币1328577.96元。案发后赃款及赃物折款全部被追回。 分述如下： （一）2007年至2017年，被告人曲卫伟利用职务便利，将威海市临港经济技术开发区汪疃镇医院改造项目工程、威海市工业新区蔄山镇中心学校建设工程等给予威海市振泰建筑工程有限公司承建，并帮助威海市振泰市政工程有限公司向荣成冠通路桥建设有限公司要回工程款，先后四次收受范振岐给予的现金人民币共计360000元。其中，1．曲卫伟在担任汪疃镇镇长期间，范振岐为以后得到曲卫伟关照，于2007年送给曲卫伟现金50000元。2．曲卫伟在担任汪疃镇党委书记期间，于2011年6月，利用职务之便，将汪疃镇医院改造项目工程介绍给威海市振泰建筑工程有限公司，并允诺除将省发改委拨付的1200000元资金全部支付外，再用汪疃镇政府原种子站、农技站、计生服务站办公用楼用于抵顶部分工程款，2012年9、10月份收受范振岐给予的现金50000元。3．曲卫伟在担任蔄山镇党委书记期间，于2013年利用职务便利，将蔄山镇中心学校建设未完成工程项目决定由威海市振泰建筑工程有限公司接手承建。2014年中秋节前，收受范振岐给予的现金60000元。4．曲卫伟在担任荣成市委常委、组织部长期间，利用对荣成市财政局长王某1形成的隶属、制约关系，于2016年初，通过王某1的职务为威海市振泰市政工程有限公司向荣成冠通路桥建设有限公司要回工程款提供帮助，2017年春节前收受范振岐给予的现金200000元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1.2007年收受范振岐现金50000元的事实。 （1）证人证言 证人范某证实，2007年或者2008年的一天，他为了处理好自己与曲卫伟的关系，从自己公司支取50000元现金，用茶叶盒装着，在曲卫伟办公室将装有现金的茶叶盒给曲卫伟的事实。 （2）被告人供述 被告人曲卫伟供述，2007年他任汪疃镇镇长期间，非法收受范某人民币50000元，并且知道因为自己是镇长，比较年轻，可能被提拔，范振岐想早点跟他交往，以后有什么事好找他帮忙的事实。 2.2012年收受范某现金50000元的事实。 （1）证人证言 证人范某证实，曲卫伟让他承建了汪疃镇医院改造项目工程，2012年的一天，他为希望早点让汪疃镇政府将工程款付给自己，以及希望抵顶自己工程款的“三站”在资产评估时少评估点，遂事先用茶叶盒装着50000元现金，在曲卫伟的办公室送给曲卫伟的事实。 （2）被告人供述 被告人曲卫伟供述，2012年，他任汪疃镇党委书记期间，将汪疃镇医院改造项目交给范某干，为表示感谢，范某送给他人民币50000元的事实。 （3）书证 ①建设工程施工合同、中标通知书，证实文登市汪疃镇人民 政府与威海市振泰建筑工程有限公司于2012年6月20日签订建设工程施工合同，即汪疃镇医院改造项目由振泰公司施工。 ②三站服务基地抵顶工程款协议，证实文登市汪疃镇人民政 府与威海振泰建筑工程有限公司于2012年10月30日签订“三站”抵顶工程款协议。 ③汪疃镇人民政府财务付款凭证，证实汪疃镇人民政府于2013年4月30日以支付乡镇卫生院工程款的名义，支付振泰建筑公司工程款的事实。 3.2014年收受范某现金60000元的事实。 （1）证人证言 证人范某证实，他为了感谢曲卫伟把蔄山镇中学的部分教学楼工程交给自己来做，同时为了让曲卫伟帮忙协调镇上，能尽快把自己的工程款结算，在2014年初的一天，在曲卫伟的办公室，用茶叶盒装了60000元钱送给曲卫伟的事实。 （2）被告人供述 被告人曲卫伟供述，2014年，他作为蔄山镇党委书记，将蔄山镇中心学校施工项目交由振泰建筑公司承建，并承诺三年内结清工程款，之后收受范某现金人民币60000元的事实。 （3）书证 ①中标通知书、工程施工协议，证实威海市临港经济技术开发区蔄山镇政府与威海振泰建筑工程有限公司签订的工程施工协议，蔄山新建中心学校小学教学楼及公寓工程由振泰公司施工。 ②收付款凭证，证实蔄山镇政府与威海振泰建筑公司之间的工程款支付情况。 4.2017年收受范某现金200000元的事实。 （1）证人证言 ①证人范某证实，2017年春节前的一天，范某为感谢曲卫伟帮忙索要工程款及以后能继续帮忙索要，在曲卫伟上班路上将200000元现金用茶叶盒装着送给曲卫伟的事实。 ②证人王某1（荣成市财政局局长）证实，作为荣成市组织 部部长的曲卫伟让他帮忙协调冠通公司尽早支付所欠振泰公司的工程款，他协调冠通公司总经理房某让在资金方便时给振泰公司予以照顾。 ③证人房某（威海市冠通路桥建设有限公司总经理）证实， 威海振泰公司使用冠通公司的资质中标S704工程，并且实际施工，省财政和地方财政都已经把工程款拨付给冠通公司，因为其公司资金紧张，有部分工程款没有付给振泰公司。2016年10月份，荣成市财政局局长王某1让他在冠通公司资金宽裕的情况下付给振泰公司部分工程款，他答应了。2016年10月份，荣成市财政局拨付给冠通公司500000元他们公司其他工程款，他安排自己公司的财务部部长高某把这500000元支付给振泰公司了。 ④证人高某（威海市冠通路桥建设有限公司财务部部长）证实，他按照总经理房某的安排，将财政支付给他们公司的500000元工程款支付给振泰公司。 ⑤证人曲某1（威海市振泰公司主管会计）证实，冠通公司于2016年10月份支付给振泰公司500000元。 （2）被告人供述 被告人曲卫伟供述，应范振岐请求，他让荣成财政局局长王某1帮助协调冠通公司与振泰公司欠付工程款的事。2017年春节前两天，范某为感谢他帮忙要回工程款500000元以及希望继续帮忙索要后续的工程款，送给他200000元。 （3）书证 ①合同文件以及中标通知书，证实2010年5月20日振泰建筑公司副总经理丛天日作为冠通公司的委托代理人与荣成市公路管理局签订工程合同。 ②威海冠通路桥建设有限公司出具的证明，证实2010年威海冠通路桥建设有限公司承包了威海市公路局的工程，并且将其中部分分包给威海市振泰市政工程有限公司。 ③威海冠通路桥建设有限公司相关财务记账凭证及银行交易明细，证实2016年10月12日荣成市财政局通过荣成投资公司以成山大道东段工程款的名义拨付给冠通公司500000元工程款，2016年10月13日、2016年10月14日冠通公司分二次付给威海市振泰市政工程有限公司款500000元。 （二）2012年，被告人曲卫伟利用职务便利，收受范振岐位于威海市文登区通和路3号203室的房产一套。该房产系范振岐从他人手中购得的预售房，购买时尚欠威海华鸿房地产开发有限公司部分房款。2014年、2016年被告人曲卫伟以他人名义，分两次交房款66472.84元给威海华鸿房地产开发有限公司，并与该房地产公司签订了购房合同。该房产经威海市价格认证中心以2012年1月1日为基准日作出的价格认定结论书认定市场价格为370500元。2017年为应付巡察组检查，曲卫伟给付范某90000元及皮卡汽车一辆。该车辆经威海市价格认证中心以2017年4月17为基准日作出价格认定结论书认定市场价格为人民币48700元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1．证人证言 （1）证人范某证实，2010年他以40多万债权换取宫坤宪预定的土地局家属楼的一套房产，换房一年后，曲卫伟要求他帮忙买个顶账房给岳父母住，他将该土地局的家属楼介绍给曲卫伟，考虑曲卫伟年轻有为，将来可能提拔，为以后得到曲卫伟的关照就将该套房屋送给曲卫伟了。后来曲卫伟将该套房产登记在姜某2的名下。2017年4、5月份因为纪委调查，曲卫伟将姜某2的皮卡车顶账给他，又让姜某2往他的工商银行账户转账90000元。他安排他外甥吕国智去办理的车辆过户手续。 （2）证人姜某1（曲卫伟妻子）证实，2012年曲卫伟为方便照顾父母，曲卫伟委托振泰公司经理范某购买文登区通和路3号203室房屋一套，2014年9月2日以姜某2的名义交给房地产开发商41476.12元，2016年1月20日以姜某2的名义交给房地产开发商24996.72元，2017年4月以姜某2的名义将90000元房款转账给范某。 （3）证人姜某2（曲卫伟妻兄）证实，文登区通和路3号203室虽然以他的名义给开发商交纳房款66472.84元，并以他的名义转账90000元给范某，但是上述款项均是姜某1的，自己并未实际付款，2016年1月与开发商签订的购房合同上是自己的名字，实际上该房屋归曲卫伟所有，合同价款为326742.84元。 （4）证人宫某证实，他2009年交款260000元购买的文登通和路3号203室于2010年以360000元的价格卖给范某。 （5）证人邓某（文登区秀峰阁小区华欣物业办公室会计）证实，文登通和路3号楼2单元203室业主的实际入住时间为2012年11月，登记的入住人为姜某2，第一次交水电费时间为2013年1月。 2．被告人供述 被告人曲卫伟供述，他在担任汪疃镇党委书记期间，为方便照顾岳父母于2012年委托范某在文登购买住房，范某将自有住房文登通和路3号203室介绍给他，他相中并且进行简单装修之后让家人入住。范振岐一直说房款等以后再说，他分析范振岐是不想要这笔钱，他也就不用给了，还有一原因是他还年轻，以后范振岐有事找他，他肯定鼎力帮忙。2014年9月、2016年1月以姜某2的名义交给威海华鸿房地产开发有限公司共计66472.84元，实际该钱由他支付的。2017年因为纪委巡察，他以姜某2的名义转账给范某90000元，并且以姜某2的皮卡车顶账80000元给范某，上述款项为以后方便应付巡察组。另外他就是想通过付房款来退范振岐在2017年春节前给自己的200000元现金，自认为通过给范某90000元和顶车80000元，相当把钱退了。 3．鉴定意见 （1）威海市价格认证中心威价认纪（2017）4号价格认定结论书，证实威海市价格认证中心认定通和路3号楼2单元203室于2012年1月1日的市场价格为人民币370500元。 （2）威海市价格认证中心威价认纪（2017）6号价格认定结论书，证实威海市价格认证中心认定鲁K×××××东风锐琪皮卡车于2017年4月17日的市场价格为人民币48700元。 4．书证 （1）威海华鸿房地产开发有限公司营业执照等，证实威海华鸿房地产开发有限公司负责开发文登区通和路秀峰阁小区，2012年小区基本开发完成后，公司回浙江。为保证购房者的后期稳定，公司每年派原会计回来一两趟，为购房户处理一些事情。 （2）商品房买卖合同，证实2016年1月20日以姜某2名义与威海华鸿房地产开发有限公司之间就文登通和路3号203室签订购房合同。 （3）收据复印件、威海华鸿房地产开发有限公司相关账目，证实以姜某2名义于2014年9月2日交纳房款41746.12元，2016年1月20日交纳房款24996.72元。 （4）通和路3号楼2单元203室的入住登记表与水电费缴纳收据存根，证实通和路3号楼2单元203室的实际入住时间为2012年11月，登记户主为姜某2，该户水电费缴纳时间为2013年1月至2017年1月。 （5）姜某2银行账户交易记录，证实2017年4月12日姜某2转账给范振岐90000元。 （6）姜某2所有的皮卡车档案材料以及转移登记材料，证实2017年4月17日姜某2将其皮卡车过户登记在吕国智名下。 （三）2008年，被告人曲卫伟利用职务之便，为威海卫酒业集团在威海市临港经济技术开发区汪疃镇种植葡萄等方面提供支持与帮助，以明显低于市场价格168250.8元人民币，购买威海卫房地产开发有限公司的房产。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认 1．证人证言 （1）证人张某1证实，2008年威海卫酒业集团准备在威海高区开发怡心苑小区项目，为了筹集启动资金，公司以团购形式面向威海卫集团内部全体职工认购，社会人员购买需要经他批准，曲卫伟担任汪疃镇镇长期间为企业在汪疃镇租地种植葡萄等方面给予很大帮助，同时为以后得到曲卫伟关照，他问曲卫伟是否愿意在怡心苑小区购买房子，交200000元即可，同时向曲卫伟说明内部职工团购价格。2012年威海卫房地产公司与曲卫伟家属姜某1签订怡心苑1号楼1706房屋预售合同，价款200000元。根据内部团购价格，该房实际市场价为360000多元。后曲卫伟想将该房卖给他人，将原合同撤销，又重新签订合同。 （2）证人宋某（威海卫房地产开发有限公司会计）证实，怡心苑小区1号楼1706室于2008年由姜某1购买，姜某1不是威海卫酒业集团员工，但属于按照公司内部职工价格购买该房产，按照公司职工内部职工价格该房屋房价应是368250.8元，姜某1于2008年交房款200000元，2012年签订购房合同，合同价款为200000元。 （3）证人邹某（威海卫酒业集团副总经理）证实，2008年他根据张某1的指示，安排财务人员收取了曲卫伟购买怡心苑小区1号楼1706室所交房款200000元，根据内部职工价，该房产基价为每平方米3100元，然后按楼层递增，曲卫伟购买的这套房产按照职工内部价格应该是360000多元。 （4）证人张某2（威海卫酒业集团销售经理）证实，怡心苑1号楼1706室于2008年张某1安排以职工内部价卖给曲卫伟，曲卫伟家属姜某1交房款200000元，2012年张某1让威海卫房地产公司以200000元价格与姜某1签订购房合同。该房实际价值为30多万元。当时有内部价和社会价，个别社会上的人也有经过张某1同意享受内部价的。 （5）证人张某3证实，威海高区怡心苑小区1号楼1706室是曲卫伟于2008年从威海卫房地产开发公司购买的，2012年曲卫伟让他陪同姜某1去办理过一次房屋预售手续。2013年的时候曲卫伟跟他说买怡心苑那套房子只花了200000元，太便宜了，怕将来查出问题，要把房子转到他名下。 2．被告人供述 被告人曲卫伟的供述，2008年上半年其担任汪疃镇镇长期间，威海卫集团董事长张某1对他说威海卫集团要开发一个小区，叫怡心苑，按照内部团购价每平方米3000元出头，他要的话交200000元就行了。2008年12月他通过张某1向威海卫房地产公司交款200000元，2010年交房后他进行了装修，2012年房地产公司与他家属姜某1签订了价格为200000元的房屋预售买卖合同，购买怡心苑小区1号楼1706室，面积96平方米，按照内部团购价格为370000元左右。因为当时其是汪疃镇的镇长，主持镇政府的工作，威海卫酒业的一些工作需要镇政府的支持，以200000元的低价卖房子给他，是对他支持威海卫酒业工作的感谢，也是为了跟他处理好关系，以便于以后更好地为威海卫酒业提供支持。后他感觉房价比较低，就要求将原合同撤销登记在张某3名下，张某1同意，2014年初撤销了合同，以张某3名字签订合同。他又联系刘建国将该房子卖掉了。 3．书证 （1）关于怡心苑二期工程威海卫集团内部员工购房政策的有关规定，证实威海卫集团2008年3月5日通知，怡心苑二期高层基价调整为3100元／平方米，自住宅一层开始每层上浮50元／平方米，楼两端东户增加60元／平方米，西户增加30元／平方米。 （2）威海卫酒业集团通知，证实2009年9月1日该单位通知，怡心苑二期项目现有部分住房以3550元为基准价向集团内部员工销售。 （3）威海卫房地产有限公司收款记账凭证、收款收据，证实姜某1于2008年12月17日交1号楼1706房款200000元，2009年6月22日交车位款50000元。 （4）威海卫房地产有限公司1号、2号楼交房款情况表，证实怡心苑1号楼1706室已交房款200000元，余款168251元未交纳。 （5）威海市商品房预售合同、威海卫房地产公司明细账、合同备案信息撤销申请表、注销申请表、房产信息查询、商品房买卖合同、房屋所有权转移登记申请表、房地产交易市场管理处受理凭证等，证实姜某1与威海卫房地产公司签订购房合同，以200000元价格购买怡心苑1号楼1706室，2014年又解除合同。 （6）房屋买卖协议、蔄山镇政府与博程公司往来账情况表、蔄山镇政府付款凭证、收据等，证实张某3与威海博程公司签订房屋买卖协议，将怡心苑小区1号楼1706室及地下车位一处卖给博程公司，共计80万元，该房款从蔄山镇政府欠博程公司的工程款中划转。 （7）企业信息、法人信息、股东信息、企业变更情况、企业吊销情况等工商登记信息查询表，证实威海卫房地产开发有限公司法定代表人是张某1等公司相关登记情况。 （四）2008年至2012年，被告人曲卫伟利用职务之便，为文登大顺通物流有限公司在汪疃镇承揽工程等方面提供帮助等，收受该公司董事长张某4给予的现金人民币30000元及价值为35500元的100克金条一根。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1．证人证言 （1）证人张某4证实，2008年曲卫伟在汪疃镇担任镇长期间，他为了通过曲卫伟承揽工程及让曲卫伟帮忙协调转让其于2005年在汪疃镇购买的土地，送给曲卫伟现金人民币30000元。2012年曲卫伟担任汪疃镇党委书记期间，他为了在要回工程款方面得到曲卫伟的帮助，及让曲卫伟帮忙将之前在汪疃镇购买的土地协调转让，送给曲卫伟100克的金条一根。 （2）证人曲某2证实，2012年春，他帮助张某4在农业银行文登支行购买了一根100克的金条，花了30000元左右。 2．被告人供述 被告人曲卫伟供述，他在2008年担任汪疃镇镇长期间，张某4为承揽工程以及获得他在工程方面的关照，在他的办公室送给其现金人民币30000元。2012年，其在担任汪疃镇党委书记期间，张某4为同其维持好关系，及在公司业务上争取他的关照，送给其金条一根。 3．书证 （1）2007年-2013年汪疃镇政府与文登大顺通物流公司的相关决算情况明细，证实2007年至2013年汪疃镇政府与文登大顺通物流公司在工程项目间的业务往来情况。 （2）汪疃镇政府与文登大顺通物流公司间的账目凭证，证实汪疃镇政府与文登大顺通物流公司从2008年至2015年间的收付工程款的情况。 （3）汪疃镇政府与文登大顺通物流公司签订的征地协议及相关文件，证实2006年4月10日汪疃镇人民政府与文登大顺通物流有限公司签订征地协议等事实。 （4）文登大顺通物流公司支付土地款情况表及收据凭证、土地登记审批表、房屋买卖合同书等，证实文登大顺通物流公司支付征地土地款及又将相关土地转让给其他公司的事实。 （5）农业银行文登支行记账凭证，证实张某4于2012年1月18日购买金条100克，购买价格为35500元。 （五）2010年，被告人曲卫伟利用职务便利，为威海市庆威建材有限公司在威海市工业新区汪疃镇征地建厂提供帮助，收受该公司总经理朱某给予的现金人民币150000元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1、证人证言 （1）证人朱某证实，2010年，因为庆威公司的厂区正好在高铁规划的线路上，他想把厂区搬到汪疃镇，通过王某2找到时任汪疃镇党委书记的曲卫伟要求帮忙，最后和汪疃镇政府签订了合同，在建厂区的时候老百姓闹事，工程进行不下去，他通过王某2送给曲卫伟150000元，想让镇政府出面协调做好老百姓的工作，再就是为了后续的工作能得到曲卫伟的帮忙协调。 （2）证人王某2证实，2010年庆威公司厂区需要搬迁，想搬到汪疃镇，朱某让他帮忙问一下曲卫伟，他帮忙把朱某和曲卫伟牵线联系上，后来朱某说曲卫伟为公司征地搬厂这件事帮了不少忙，要感谢一下曲卫伟，通过他送给曲卫伟150000元。 （3）证人隋某证实，曲卫伟担任汪疃镇党委书记期间，2010年曲卫伟跟作为镇长的他说庆威公司在汪疃镇投资项目基本谈成，让他在协议书上签字即可，他签了字。期间庆威项目的洽谈、协议拟制过程他均未参与。2013年曲卫伟跟他说庆威公司项目由于土地指标没批下来，项目没法落地，前期庆威已经交了部分费用，镇政府属于违约，不行给他们补偿点土地，抵顶他们前期交的费用，他同意并在协议书上签字，镇政府与庆威公司的土地置换协议的拟制他也未参与。 2．被告人供述 被告人曲卫伟的供述，2010年其担任汪疃镇党委书记期间，庆威公司的朱某通过王某2找到他，想把厂区搬迁到汪疃镇，他帮着选址并签了合同，事后朱某为了表示感谢并希望他以后在庆威公司的事上多帮忙，通过王某2送给他150000元。 3．书证 （1）企业登记信息查询、股东登记信息查询、企业变更登记信息查询，证实威海市庆威建材有限公司法定代表人是朱某等公司相关登记情况。 （2）项目进区建设协议书、土地置换协议书、土地规划选址位置图，证实庆威公司与汪疃镇政府就用地达成协议。 （3）汪疃镇政府会议纪要，证实在会议上研究了与庆威公司土地相关的事项。 （4）山东省行政事业单位资金往来结算收据，证实庆威公司分四次向汪疃镇政府支付土地款等情况。 （六）2010年，被告人曲卫伟利用职务之便，将汪疃镇中低产田改造项目中的杀虫灯安装项目工程，交由文登市农业综合开发办公室副主任周某，收受周某给予的现金人民币40000元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下证 据证实，本院予以确认： 1．证人证言 （1）证人周某证实，2009年左右汪疃镇落户一个中低产田改造项目，时任汪疃镇党委书记的曲卫伟同意将该项目中的杀虫灯和滴灌工程交由其负责找人安装，后他将这两个工程交由文登市威豪金属制品厂和文登通海安装工程公司负责。项目结束后，他为感谢曲卫伟将该工程交由其找人施工，同时为以后得到曲卫伟的关照，送给曲卫伟现金人民币40000元。 （2）证人方某证实，2010年的时候他任汪疃镇的副镇长，曲卫伟找他商量将中低产田项目中的杀虫灯和滴灌项目交由周某找人负责实施，他表示同意。 （3）证人毕某证实，2010年前后，周某将汪疃镇中低产田改造项目中的杀虫灯安装工程交给其所属的文登威豪金属制品厂负责，工程结束后周某向其要了50000元讲用于支付雇佣工人的劳务费用。 2．被告人供述 被告人曲卫伟供述，2010年其在担任汪疃镇党委书记期间，时任文登市农业综合开发办公室副主任的周某找其协商，想由周某自己找人负责汪疃镇中低产田改造项目中的杀虫灯安装项目及滴灌工程，他表示同意。2012年9月份工程完成后，收受周某送的现金人民币40000元。 3．书证 （1）文登市威豪金属制品厂企业信息，证实文登市威豪金属制品厂的法定代表人是毕某等企业相关登记情况。 （2）文登市农业综合开发项目工程验收申请表，证实汪疃镇中低产田改造项目的验收负责人为周某。 （3）文登市财政局农业综合开发办公室相关记账凭证，证实2010年6月，文登市果树指导站支付文登市威豪金属制品厂工程款145800元。 （七）2011年，被告人曲卫伟利用职务便利，为解决文登黑龙泉矿泉水有限公司土地权属问题提供帮助，收受杨某1给予的现金人民币40000元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1．证人证言 （1）证人杨某1证实，2011年其为解决其公公孙庆林的文登黑龙泉矿泉水厂的土地权属问题，委托时任文登市人大常委会副主任孙某帮忙联系曲卫伟从中协调，后通过孙某送给曲卫伟现金人民币40000元。2011年7月19日汪疃镇政府与她签订协议，约定将黑龙泉矿泉水厂所在的土地转让给她，后又于2013年2月24日签订补充协议，约定她完全拥有黑龙泉矿泉水厂所在土地的出让产权。 （2）证人孙某证实，2011年杨某1委托其找曲卫伟帮忙解决文登市黑龙泉矿泉水厂的土地权属问题，后帮杨某1将40000元现金送给曲卫伟了。 （3）证人隋某证实，2011年其任汪疃镇镇长，按照曲卫伟的意思在汪疃镇政府与杨某1关于黑龙泉矿泉水厂的土地出让协议上签字，但他未参与协议的起草过程，2013年2月24日汪疃镇政府与黑龙泉矿泉水厂签订的补充协议其并未见过。 2．被告人供述 被告人曲卫伟供述，他在2001年担任汪疃镇党委书记期间，时任文登市人大常委会副主任的孙某找其帮忙解决汪疃镇黑龙泉矿泉水厂土地所有权事项，在其办公室送给其现金人民币40000元，汪疃镇政府与杨某1签订了土地转让协议及补充协议。 3．书证 （1）文登市黑龙泉矿泉水有限公司划拨国有建设用地使用权变更登记、汪疃镇人民政府文件，证实文登市黑龙泉矿泉水有限公司于2000年通过划拨方式取得涉案土地的使用权等情况。 （2）汪疃镇政府与杨某1签订的出让文登市黑龙泉矿泉水有限公司土地的协议书，证实2011年7月19日汪疃镇政府与杨某1签订协议约定，汪疃镇政府将其所有的文登市黑龙泉矿泉水有限公司土地使用权出让给杨某1的事实。 （3）汪疃镇政府与文登市黑龙泉矿泉水有限公司的补充协议书，证实2013年2月24日双方签订的补充协议约定黑龙泉矿泉水有限公司完全拥有原协议中土地的出让产权，土地在重新处置时所产生的所有溢价权益均归黑龙泉矿泉水有限公司所有。 （4）行政事业单位资金往来结算收据，证实杨某1于2010年7月21日交付土地出让金的情况。 （5）私营企业登记信息查询结果、法定代表人信息、股董登记信息查询结果、董事监事经理信息、企业变更登记信息查询结果，证实文登市黑龙泉矿泉水有限公司法定代表人是杨某1等公司登记情况。 （八）2012年，被告人曲卫伟利用职务之便，安排威海市临港经济技术开发区汪疃镇政府多次购买威海卫酒业集团生产的酒水，收受威海卫酒业集团董事长张某1给予的现金人民币30000元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1．证人证言 （1）证人张某1证实，曲卫伟在任汪疃镇镇长、党委书记期间，汪疃镇政府多次从威海卫酒业集团购买干红、啤酒、白酒，用于政府对外处理关系和抵顶工程款，对酒厂支持很大，既促进销售，又扩大宣传，为表示感谢，2012年6月其送给曲卫伟30000元现金。 （2）证人李某1证实，自2012年前后开始，汪疃镇政府每年都会根据曲卫伟的安排从威海卫酒业购买酒水，一部分用于镇政府处理关系和给职工发福利，一部分用于年底结算工程款时抵顶一部分工程款。 2．被告人供述 被告人曲卫伟供述，他在担任汪疃镇镇长期间，汪疃镇政府每年都会从威海卫酒业购买一些酒水用于处理关系，或者用于抵顶部分外欠工程款。2010年他任汪疃镇党委书记后，主动多次安排镇政府购买威海卫酒业生产的酒水抵顶工程款，2012年6月前后，张某1表示感谢，送给他现金30000元。 3．书证 （1）企业信息查询、法人信息、股东、董事、监事、经理信息查询，证实山东威海卫酒业集团有限公司法定代表人是张某1等公司登记情况。 （2）汪疃镇政府情况说明、汪疃镇使用威海卫酒业公司酒水抵顶工程款明细、借方单据整理单、发票联、付款凭证、工商服务业统一收款收据、转账凭证、威海卫公司收款收据、山东省行政事业单位资金往来结算收据、电汇凭证、取款凭证、发货通知单、汪疃镇政府用酒明细等，证实2008年至2013年，曲卫伟在汪疃镇政府任职期间，汪疃镇政府向威海卫酒业集团有限公司购买酒水，并将其中的酒水用于抵顶汪疃镇政府工程款等情况。 （九）2012年，被告人曲卫伟利用职务之便，在将汪疃镇联村路工程所需水泥交由威海景泰混凝土有限公司负责供应等方面谋取利益，收受该公司经理徐某给予的现金人民币30000元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1．证人证言 （1）证人徐某证实，为感谢曲卫伟对他公司业务的照顾，2013年快过春节时，他给曲卫伟送了30000元现金。 （2）证人方某证实，2012年修连村公路时，曲卫伟定的由徐某提供商砼。 2．被告人的供述 被告人曲卫伟供述，他在担任汪疃镇党委书记期间，2012年将农村联村路维修工程所需混凝土交由景泰公司负责供应。2013年春节前，徐某为了表示感谢，给了他30000元现金。 3．书证 （1）关于威海景泰混凝土有限公司企业档案查询结果单，证实威海景泰混凝土有限公司法定代表人是徐某等公司相关登记情况。 （2）协议书、土地登记审批表、威海市人民政府国有建设用地使用权的批复、国有建设用地使用权挂牌成交确认书等，证实威海工业新区汪疃镇人民政府与威海景泰混凝土有限公司之间土地使用权出让情况。 （3）威海临港经济技术开发区汪疃镇人民政府出具的情况说明、汪疃镇政府、蔄山镇政府与景泰混凝土公司往来情况表及汪疃镇、蔄山镇财政所相关账目凭证，证实曲卫伟任职期间，景泰混凝土公司提供给汪疃镇政府、蔄山镇政府混凝土工程款的结算情况等。 （十）2013年，被告人曲卫伟利用职务之便，将位于汪疃镇王家产村山东樱聚缘农业发展有限公司樱桃园通往威石公路的道路列入2013年县、乡、村公路大中修工程，并于2014年对该条道路进行加宽硬化等提供帮助，收受原山东樱聚缘农业发展有限公司法定代表人祝某给予的现金人民币20000元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1．证人证言 （1）证人祝某证实，2013年10月份，他在于家英村用茶叶盒装了20000元钱给了曲卫伟，用于感谢修路的事。 （2）证人张某5证实，2013年下半年，曲卫伟让他从祝某樱桃园大门口偏西的位置修条路直接通到南面的大路，他负责现场勘查、监督施工等工作。 2、被告人供述 被告人曲卫伟供述，他在担任汪疃镇党委书记期间，于2013年，开会决定将位于汪疃镇王家产村祝某的樱桃园通往威石公路的道路列入连村路计划，并于2014年对该路进行加宽硬化。在2013年9月，其在于家英村收受祝某给予20000元现金，祝某送钱的目的一是感谢修路的事，另一个因为建养鸡场的事。 3．书证 （1）企业档案查询结果，证实威海市望联种禽有限公司法定代表人为祝某，山东樱聚缘农业科技发展股份有限公司在2014年7月2日之前法定代表人为祝某。 （2）中标通知书、汪疃镇人民政府关于2013年县、乡、村公路大中修工程的请示、关于下达2013年农村公路路面大中修工程补助投资计划的通知、威海市公路建设项目施工许可证，证实2013年祝某的樱桃园至威石线（王家产连村路）申报并获批准。 （3）威海市设施农用地登记备案证明、威海市国土资源局临港区分局关于威海市望联种禽有限公司办理设施农用地的意见、用地协议、项目公示、关于威海市望联种禽有限公司投资兴建种禽场项目的请示及批复、山东省规模化畜禽养殖项目登记备案证明、城市规划证明、项目建设申请书、汪疃镇农村土地流转合同书、威海市望联种禽有限公司种禽场、土地复垦方案报告表等，证实2014年11月，威海市望联种禽有限公司拟在汪疃镇于家英村新建养鸡场得到批复。 （十一）2013年，被告人曲卫伟利用职务之便，以明显高于市场价格70800元人民币将其自有尼桑轩逸轿车出售给威海市永兴建筑工程有限公司。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1．证人证言 （1）证人于某1证实，2012年底，曲卫伟讲希望让他帮忙将曲卫伟东风尼桑轩逸轿车顶账出去，因曲卫伟作为镇党委书记对他们公司帮助不少，他讲给曲卫伟140000元，曲卫伟讲给的不少，他讲只要曲卫伟多照顾他们的企业就行了，后他就让公司会计于某2将钱汇给了曲卫伟，该车一直在公司使用，2013年7月过户在公司经理于永明名下。 （2）证人于某2证实，她是威海市永兴建筑工程有限公司出纳，2013年2月1日，其分三笔向曲卫伟农业银行账户转款140000元用于付购车款。 2．被告人供述 被告人曲卫伟供述，在其担任汪疃镇党委书记期间，他找于某1讲年底付工程款时能否帮忙将其妻子名下的尼桑轩逸轿车顶出去，过了几天于某1讲该车于某1留下，给他140000元，后来140000元就汇入他的银行卡上。他知道该车实际价格没有140000元这么高，于某1就是为了让他领情，于某1在镇上干了不少政府的工程，在干活、付款时需要他的帮助。 3．鉴定意见 威海市价格认证中心威价认纪［2017］1号关于轿车的价格认定结论书，证实尼桑轩逸DFL7162ACB型轿车，2013年2月1日的市场价格为69200元。 4．书证 （1）企业档案查询结果、公司设立登记等，证实文登市汪疃镇永兴建筑公司、威海市福鼎建筑工程有限公司设立时法定代表人为于某1。 （2）汪疃镇财政所关于永兴建筑公司付款情况一览表、结算造价报告、工程承包合同等，证实永兴建筑公司、福鼎建筑工程公司自2008-2013年与汪疃镇政府相关工程施工业务往来情况。 （3）机动车登记证书、机动车档案资料，证实曲卫伟名下东风轩逸轿车于2013年7月12日转移登记到于永明名下。 （4）记账凭证及收款收据，证实威海市永兴建筑有限公司支付购车款为140000元。 （5）曲卫伟农业银行账户交易明细，证实曲卫伟于2013年2月1日收到于某2转账的140000元人民币。 （十二）2014年，被告人曲卫伟利用职务之便，为威达置业股份有限公司在威海市临港经济技术开发区蔄山镇新建三层门市提供帮助，收受该公司经理杨某2给予的现金人民币50000元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1．证人证言 （1）证人杨某2证实，他为了让曲卫伟帮忙协调规划部门在其所购龙口电厂大楼北侧新建三层门市，同时为了以后得到曲卫伟的关照，2014年送给曲卫伟现金50000元。 （2）证人于某3证实，2011年前后，威达公司经理杨某2想在蔄山镇政府东北一栋八九层高楼北边空地上建商住两用的楼，因为不符合规定，规划申请没有获批。2014年蔄山镇党委书记曲卫伟咨询他想在空地上建商业门市，他明确答复不符合规定，之后曲卫伟再没找过他，威达公司也没上报该地块的规划方案。 2．被告人供述 被告人曲卫伟供述，其在蔄山镇任党委书记期间，牵头帮忙将威达公司从龙口电厂购买的废弃大楼盘活运作起来，并多次帮忙参与设计，多次帮忙协调规划局等部门，项目进展的很顺利，杨某2为表示感谢，于2014年送给其现金50000元。 3．书证 （1）威达置业公司企业工商信息查询，证实山东威达置业股份有限公司法定代表人是杨某2等公司相关登记情况。 （2）威海临港区建设局关于市纪委咨询威达广场北门市房有关手续情况的说明，证实按照建设手续的办理程序，项目需取得用地规划许可证和工程规划许可证后，方可到该局办理施工许可等相关业务，目前，该项目未到该局办理相关手续。 （3）威海市规划局临港区分局规划情况说明，证实位于临港区蔄山镇中韩路西、威达广场北侧三层建筑物自2014年至今未取得任何规划手续。 （4）土地注销登记审批表、土地登记申请表、拍卖成交确认书、宗地图、土地登记法人代表证明书、产权证明等，证实位于蔄山镇中韩路西、永乐路南的该宗地原为龙口电力公司所有，2008年由威达公司经拍卖取得。 二、贪污事实 2012年，被告人曲卫伟在担任威海工业新区汪疃镇党委书记期间，利用职务之便，采取将40000元因公支出发票重复报销及个人因私消费的9515元发票混同报销的方式套取公款共计49515元人民币。案发后，全部赃款已追回。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1．证人证言 （1）证人李某1证实，他在担任汪疃镇财政所所长期间，2011年9月曲卫伟为处理关系从财政所支取40000元，未打欠条，后在其任职期间未归还该40000元，也没用相关发票报销。 （2）证人李某2证实，他在担任汪疃镇财政所出纳会计期间，2011年9月曲卫伟通过李某1向其支取40000元，未打欠条，后因镇财政资金短库，他个人补齐16余万元，曲卫伟未向其偿还该40000元。 （3）李某3证实，2011年11月份他接任李某1担任镇财政所所长，2012年11月份，曲卫伟要求报销公务支出单据，共计126906元，后王某3将报销后的钱款支付给曲卫伟。曲卫伟未向镇上还之前的借款，镇财政也没有其借款的账目记录。 （4）王某3证实，其担任汪疃镇财政所出纳会计期间，2012年11月李某3让其将曲卫伟因公支出的单据报销，报销后其将126906元以现金和转账的方式给付曲卫伟了，另证实其担任出纳期间，曲卫伟未偿还过个人之前的借款，镇财政账目也没有记录。 2．被告人供述 被告人曲卫伟供述他在担任汪疃镇党委书记期间，于2012年底虚报部分发票用于购买斯巴鲁个人轿车的事实。 3．书证 （1）威海市临港经济技术开发区汪疃镇人民政府财政所银行存款日记账、记账凭证、付款凭证、报销单据情况及所附发票等，证实2012年11月26日由镇长隋某、财政所负责人李某3、审核人王某3签字的单据在单位报销的事实，包括本罪涉嫌的相关单据。 （2）中国农业银行威海分行出具的王某3银行卡明细及转账支票、进账单证实，2012年11月26日转入王某3银行卡内126906元，2012年11月27日转入曲卫伟银行卡内95206元；2012年11月27日支取现金20000元。 （3）曲卫伟银行卡账户明细表，证实2017年11月27日收到从王某3银行卡转入的95206元，并当日支取。 （4）由威海市临港经济技术开发区汪疃镇人民政府财政所盖章李某3签字注明系与李某1交接工作的明细，证实李某3与李某1财务交接情况，交接中没有关于曲卫伟借款的内容。 （5）威海振华商厦有限公司出具证明，涉案的共计40000元发票系在购买储值卡时开具，发票的购买情况及付款情况无法查证。 （6）机动车档案资料目录、机动车注册、转移、注销登记申请表、车辆购置税完税证明、货物进口证明书、进口机动车辆随车检验单、威海中冀斯巴鲁汽车销售有限公司记账凭证、曲卫伟签字交纳定金1万元银行单据，证实2012年11月30日曲卫伟以姜某1名购买斯巴鲁汽车（税后共计305800元）的事实。 全案综合证据： （1）干部登记表，证实被告人曲卫伟自2003年3月至2017年8月先后担任汪疃镇党委副书记、镇长、党委书记、蔄山镇党委书记、荣成市委常委、组织部部长等职务，2017年8月被开除党籍、公职。 （2）户籍证明，证实被告人曲卫伟于1974年3月24日出生，达到完全刑事责任年龄。 （3）扣押决定书、查封决定书、收据等，证实涉案赃款全部被追回。 （4）乳山市人民检察院出具的办案说明，证实该案系中共威海纪律委员会移交威海市人民检察院，2017年8月11日，威海市人民检察院指定乳山市人民检察院管辖。 （5）中共威海市纪律检查委员会出具的情况说明一份证实，2017年4月16日，威海市委第三巡察组将巡察发现的曲卫伟涉嫌违纪线索移交至威海市纪委，同日，威海市纪委成立核查组进行初步核查。2017年5月2日，威海市纪委对曲卫伟涉嫌严重违纪问题予以立案审查。在审查过程中，发现曲卫伟除了涉嫌严重违纪外，还涉嫌以下违法犯罪：①曲卫伟在担任汪疃镇党委书记期间，利用职务之便，用发票单据在镇财政所重复报销40000元，并据为己有；②曲卫伟在担任汪疃镇党委书记期间，利用职务之便，将个人尼桑轿车以明显高于市场70800元的价格出售给威海市永兴建筑工程有限公司，并将差价款据为己有。2017年6月20日，威海市纪委审查组将曲卫伟严重违纪违法问题移送审理部门审理。在审理过程中，曲卫伟对涉嫌犯罪问题不予认可。2017年6月28日，经批准对曲卫伟采取“两规”措施。在“两规”期间，经审查人员多次耐心细致的思想工作和政策教育，曲卫伟陆续向组织交代了涉嫌违法犯罪的有关问题。2017年8月11日，经威海市委常委会议研究决定给予曲卫伟开除党籍、开除公职处分，并将涉嫌犯罪问题和线索移送司法机关处理。 ","cpfxgc":"本院认为，被告人曲卫伟身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额巨大，其行为已构成受贿罪；被告人曲卫伟利用职务便利，非法侵吞公共财物，数额较大，其行为又构成贪污罪。公诉机关指控被告人犯受贿罪、贪污罪成立，本院予以确认。被告人曲卫伟犯数罪，依法应实行数罪并罚。被告人归案后如实供述所犯主要犯罪事实，依法可从轻处罚，赃款全部被追回，本院在量刑时酌情对其从轻处罚。 关于被告人曲卫伟提出的辩解意见，因不影响本案的定罪与量刑，本院不予以采纳。 关于辩护人提出第二起受贿事实中的房屋价格认定的辩护意见，本院认为，合同价格并不能反映受贿交易时的当地市场价格，应以能反映交易时市场价格的价格认定结论书作为定案依据，故辩护人该辩护意见不成立，本院不予以采纳。 关于辩护人提出被告人具有自首的辩护意见，本院认为，本案系办案机关掌握被告人部分受贿犯罪事实、贪污犯罪事实并对其采取“双规”措施后，其又交待了两罪的同种其他犯罪事实，其行为不符合自首的构成要件，不构成自首，故辩护人的该辩护意见不成立，本院不予采纳，但已作为坦白情节予以考虑。 关于被告人辩护人提出被告人具有认罪情节，要求从轻处罚的辩护意见，本院认为被告人自愿认罪属实，但在认定坦白情节时已综合考虑过该情节，故在量刑时不再作重复评价。 关于辩护人提出有部分赃款系重复追缴的辩护意见，经查属实，多追缴的部分，即第二起受贿事实中退给范振岐的90000元及价值为48700元的皮卡车一辆折款后共计138700元，予以退回用于抵顶部分罚金。 综上，根据被告人曲卫伟的犯罪情节及悔罪表现，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第三百八十三条、第六十九条第一款、第三款、第六十七条第三款、第五十二条、第五十三条、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第二条第一款、第十五条、第十九条之规定，判决如下：","pjjg":" 一、被告人曲卫伟犯受贿罪，判处有期徒刑四年，并处罚金人民币四十万元；犯贪污罪，判处有期徒刑六个月，并处罚金人民币十万元。数罪并罚，决定执行有期徒刑四年三个月，并处罚金人民币五十万元（已追缴138700元）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日，即自2017年8月11日起至2021年11月10日止。罚金于本判决发生法律效力后十日内向本院缴纳。） 二、本案扣押的赃款，由扣押机关于本判决生效后依法上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"山东省乳山市人民法院 刑事判决书 （2017）鲁1083刑初379号 公诉机关山东省乳山市人民检察院。 被告人曲卫伟，男，1974年3月24日出生，汉族，硕士研究生文化，原荣成市委常委、组织部长、原荣成市十八届人大代表，户籍所在地山东省威海市临港经济技术开发区，捕前住山东省荣成市。因涉嫌犯受贿罪于2017年8月11日被刑事拘留，同年8月28日被逮捕。 辩护人夏清华，山东中立达律师事务所律师。 山东省乳山市人民检察院以乳检公刑诉（2017）224号起诉书指控被告人曲卫伟犯受贿罪、贪污罪，于2017年12月8日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。乳山市人民检察院指派检察员宫晓玲、李婷婷、刘晓出庭支持公诉。被告人曲卫伟及其辩护人夏清华到庭参加诉讼。2018年3月6日，乳山市人民检察院以补充侦查为由，建议延期审理，本院于同日决定延期审理。2018年4月5日，本院根据乳山市人民检察院的建议，恢复法庭审理。本案现已审理终结。 乳山市人民检察院指控，一、受贿事实。2007年至2017年，被告人曲卫伟在担任威海市临港经济技术开发区汪疃镇镇长、党委书记、威海市工业新区蔄山镇党委书记、荣成市委常委、组织部长期间，利用职务便利，非法收受威海市振泰建筑工程有限公司董事长范振岐（另案处理）、威海市庆威建材有限公司总经理朱某、威海卫酒业集团董事长张某1等人给予的现金、房产、金条等财物，共计人民币1328577.96元。分述如下：（一）2007年至2017年，被告人曲卫伟利用职务便利，将威海市临港经济技术开发区汪疃镇医院改造项目工程、威海市工业新区蔄山镇中心学校建设工程等给予威海市振泰建筑工程有限公司，并帮助该公司向荣成冠通路桥建设有限公司要回工程款，先后四次收受该公司董事长兼总经理范振岐给予的现金人民币共计360000元。（二）2012年，被告人曲卫伟利用职务便利，以明显低于市场价格304027.16元人民币，购买范振岐位于威海市文登区通和路3号203室的房产一套。（三）2008年，被告人曲卫伟利用职务之便，为威海卫酒业集团在威海市临港经济技术开发区汪疃镇种植葡萄方面提供支持与帮助，以明显低于市场价格168250.8元人民币，购买威海卫房地产开发有限公司房产一套。（四）2008年至2012年，被告人曲卫伟利用职务之便，为文登大顺通物流有限公司在汪疃镇承揽工程等方面提供帮助等，收受该公司董事长张某4给予的现金人民币30000元、100克金条一根。（五）2010年，被告人曲卫伟利用职务便利，为威海市庆威建材有限公司在威海市工业新区汪疃镇征地建厂提供帮助，收受该公司总经理朱某给予的现金人民币150000元。（六）2010年，被告人曲卫伟利用职务之便，将汪疃镇中低产田改造项目中的杀虫灯安装项目工程，交由文登市农业综合开发办公室副主任周某负责找人安装，收受周某给予的现金人民币40000元。（七）2011年，被告人曲卫伟利用职务便利，为解决文登黑龙泉矿泉水有限公司土地权属问题提供帮助，收受杨某1给予的现金人民币40000元。（八）2012年，被告人曲卫伟利用职务之便，安排威海市临港经济技术开发区汪疃镇政府多次购买威海卫酒业集团生产的酒水，收受威海卫酒业集团董事长张某1给予的现金人民币30000元。（九）2012年，被告人曲卫伟利用职务之便，将汪疃镇联村路工程所需水泥交由威海景泰混凝土有限公司负责供应，收受该公司经理徐某给予的现金人民币30000元。（十）2013年，被告人曲卫伟利用职务之便，将位于汪疃镇王家产村山东樱聚缘农业发展有限公司樱桃园通往威石公路的道路列入2013年县、乡、村公路大中修工程，并于2014年对该条道路进行加宽硬化，收受原山东樱聚缘农业发展有限公司法定代表人祝某给予的现金人民币20000元。（十一）2013年，被告人曲卫伟利用职务之便，以明显高于市场价格70800元人民币将其自有的尼桑轩逸轿车出售给威海市永兴建筑工程有限公司。（十二）2014年，被告人曲卫伟利用职务之便，为威达置业股份有限公司在威海市临港经济技术开发区蔄山镇新建三层门市提供帮助，收受该公司经理杨某2给予的现金人民币50000元。二、贪污事实。2012年，被告人曲卫伟在担任威海工业新区汪疃镇党委书记期间，利用职务之便，采取将40000元因公支出发票重复报销及个人因私消费的9515元发票混同报销的方式套取公款共计49515元人民币。案发后，全部赃款已追回。针对上述指控，公诉人当庭出示并宣读了书证、被告人供述、证人证言等证据予以证实。 公诉机关认为，被告人曲卫伟作为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额巨大；侵吞公共财物，数额较大，其行为分别触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第三百八十三条之规定，应当以受贿罪、贪污罪追究其刑事责任。被告人曲卫伟身犯数罪，应根据《中华人民共和国刑法》第六十九条第一款之规定，实行数罪并罚。 被告人曲卫伟对公诉机关指控其犯受贿罪、贪污罪的罪名无异议，均认罪。对指控的全部犯罪事实基本无异议，对受贿犯罪事实部分第十一起辩称，开始不知道将车转让给了威海市永兴建筑工程有限公司，认为转让的价格也合理，后来知道该车转让给了威海市永兴建筑工程有限公司后才意识到对方是在行贿，现在知道自己当时计算车辆的价格是不对的，要求法庭在量刑时予以考虑；对贪污部分其辩称，总计金额为49515元的多张发票确实不应该报销，他没有尽到严格审查义务，有过错，另外，用发票混同报销的方式套取公款9515元的行为已被纪委给予纪律处分，该笔款已经被追缴了，不知该部分是否还要追究法律责任。 辩护人提出如下辩护意见：1．指控的第二起受贿犯罪事实中，房屋价值应以合同价326742.84元为准，不应进行价格评估，另外在该起中被告人已向行贿人范振岐退还赃款90000元及二手皮卡车一辆，再对被告人进行追缴系重复追缴。2．在纪委调查期间被告人交代了全部罪行，纪委不是司法机关，纪委部门掌握部分线索也不同于司法机关对线索的掌握，应认定为自首。3．被告人认罪，要求从轻处罚。 经审理查明，一、受贿事实部分 2007年至2017年，被告人曲卫伟在担任威海市临港经济技术开发区汪疃镇（原先后为文登市汪疃镇、威海市工业新区汪疃镇）镇长、党委书记、威海市工业新区蔄山镇党委书记、荣成市委常委、组织部长期间，利用职务便利，非法收受威海市振泰建筑工程有限公司兼威海市振泰市政工程有限公司董事长范振岐（另案处理）、威海市庆威建材有限公司总经理朱某、威海卫酒业集团董事长张某1等人给予的现金及房产、金条等财物，共计人民币1328577.96元。案发后赃款及赃物折款全部被追回。 分述如下： （一）2007年至2017年，被告人曲卫伟利用职务便利，将威海市临港经济技术开发区汪疃镇医院改造项目工程、威海市工业新区蔄山镇中心学校建设工程等给予威海市振泰建筑工程有限公司承建，并帮助威海市振泰市政工程有限公司向荣成冠通路桥建设有限公司要回工程款，先后四次收受范振岐给予的现金人民币共计360000元。其中，1．曲卫伟在担任汪疃镇镇长期间，范振岐为以后得到曲卫伟关照，于2007年送给曲卫伟现金50000元。2．曲卫伟在担任汪疃镇党委书记期间，于2011年6月，利用职务之便，将汪疃镇医院改造项目工程介绍给威海市振泰建筑工程有限公司，并允诺除将省发改委拨付的1200000元资金全部支付外，再用汪疃镇政府原种子站、农技站、计生服务站办公用楼用于抵顶部分工程款，2012年9、10月份收受范振岐给予的现金50000元。3．曲卫伟在担任蔄山镇党委书记期间，于2013年利用职务便利，将蔄山镇中心学校建设未完成工程项目决定由威海市振泰建筑工程有限公司接手承建。2014年中秋节前，收受范振岐给予的现金60000元。4．曲卫伟在担任荣成市委常委、组织部长期间，利用对荣成市财政局长王某1形成的隶属、制约关系，于2016年初，通过王某1的职务为威海市振泰市政工程有限公司向荣成冠通路桥建设有限公司要回工程款提供帮助，2017年春节前收受范振岐给予的现金200000元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1.2007年收受范振岐现金50000元的事实。 （1）证人证言 证人范某证实，2007年或者2008年的一天，他为了处理好自己与曲卫伟的关系，从自己公司支取50000元现金，用茶叶盒装着，在曲卫伟办公室将装有现金的茶叶盒给曲卫伟的事实。 （2）被告人供述 被告人曲卫伟供述，2007年他任汪疃镇镇长期间，非法收受范某人民币50000元，并且知道因为自己是镇长，比较年轻，可能被提拔，范振岐想早点跟他交往，以后有什么事好找他帮忙的事实。 2.2012年收受范某现金50000元的事实。 （1）证人证言 证人范某证实，曲卫伟让他承建了汪疃镇医院改造项目工程，2012年的一天，他为希望早点让汪疃镇政府将工程款付给自己，以及希望抵顶自己工程款的“三站”在资产评估时少评估点，遂事先用茶叶盒装着50000元现金，在曲卫伟的办公室送给曲卫伟的事实。 （2）被告人供述 被告人曲卫伟供述，2012年，他任汪疃镇党委书记期间，将汪疃镇医院改造项目交给范某干，为表示感谢，范某送给他人民币50000元的事实。 （3）书证 ①建设工程施工合同、中标通知书，证实文登市汪疃镇人民 政府与威海市振泰建筑工程有限公司于2012年6月20日签订建设工程施工合同，即汪疃镇医院改造项目由振泰公司施工。 ②三站服务基地抵顶工程款协议，证实文登市汪疃镇人民政 府与威海振泰建筑工程有限公司于2012年10月30日签订“三站”抵顶工程款协议。 ③汪疃镇人民政府财务付款凭证，证实汪疃镇人民政府于2013年4月30日以支付乡镇卫生院工程款的名义，支付振泰建筑公司工程款的事实。 3.2014年收受范某现金60000元的事实。 （1）证人证言 证人范某证实，他为了感谢曲卫伟把蔄山镇中学的部分教学楼工程交给自己来做，同时为了让曲卫伟帮忙协调镇上，能尽快把自己的工程款结算，在2014年初的一天，在曲卫伟的办公室，用茶叶盒装了60000元钱送给曲卫伟的事实。 （2）被告人供述 被告人曲卫伟供述，2014年，他作为蔄山镇党委书记，将蔄山镇中心学校施工项目交由振泰建筑公司承建，并承诺三年内结清工程款，之后收受范某现金人民币60000元的事实。 （3）书证 ①中标通知书、工程施工协议，证实威海市临港经济技术开发区蔄山镇政府与威海振泰建筑工程有限公司签订的工程施工协议，蔄山新建中心学校小学教学楼及公寓工程由振泰公司施工。 ②收付款凭证，证实蔄山镇政府与威海振泰建筑公司之间的工程款支付情况。 4.2017年收受范某现金200000元的事实。 （1）证人证言 ①证人范某证实，2017年春节前的一天，范某为感谢曲卫伟帮忙索要工程款及以后能继续帮忙索要，在曲卫伟上班路上将200000元现金用茶叶盒装着送给曲卫伟的事实。 ②证人王某1（荣成市财政局局长）证实，作为荣成市组织 部部长的曲卫伟让他帮忙协调冠通公司尽早支付所欠振泰公司的工程款，他协调冠通公司总经理房某让在资金方便时给振泰公司予以照顾。 ③证人房某（威海市冠通路桥建设有限公司总经理）证实， 威海振泰公司使用冠通公司的资质中标S704工程，并且实际施工，省财政和地方财政都已经把工程款拨付给冠通公司，因为其公司资金紧张，有部分工程款没有付给振泰公司。2016年10月份，荣成市财政局局长王某1让他在冠通公司资金宽裕的情况下付给振泰公司部分工程款，他答应了。2016年10月份，荣成市财政局拨付给冠通公司500000元他们公司其他工程款，他安排自己公司的财务部部长高某把这500000元支付给振泰公司了。 ④证人高某（威海市冠通路桥建设有限公司财务部部长）证实，他按照总经理房某的安排，将财政支付给他们公司的500000元工程款支付给振泰公司。 ⑤证人曲某1（威海市振泰公司主管会计）证实，冠通公司于2016年10月份支付给振泰公司500000元。 （2）被告人供述 被告人曲卫伟供述，应范振岐请求，他让荣成财政局局长王某1帮助协调冠通公司与振泰公司欠付工程款的事。2017年春节前两天，范某为感谢他帮忙要回工程款500000元以及希望继续帮忙索要后续的工程款，送给他200000元。 （3）书证 ①合同文件以及中标通知书，证实2010年5月20日振泰建筑公司副总经理丛天日作为冠通公司的委托代理人与荣成市公路管理局签订工程合同。 ②威海冠通路桥建设有限公司出具的证明，证实2010年威海冠通路桥建设有限公司承包了威海市公路局的工程，并且将其中部分分包给威海市振泰市政工程有限公司。 ③威海冠通路桥建设有限公司相关财务记账凭证及银行交易明细，证实2016年10月12日荣成市财政局通过荣成投资公司以成山大道东段工程款的名义拨付给冠通公司500000元工程款，2016年10月13日、2016年10月14日冠通公司分二次付给威海市振泰市政工程有限公司款500000元。 （二）2012年，被告人曲卫伟利用职务便利，收受范振岐位于威海市文登区通和路3号203室的房产一套。该房产系范振岐从他人手中购得的预售房，购买时尚欠威海华鸿房地产开发有限公司部分房款。2014年、2016年被告人曲卫伟以他人名义，分两次交房款66472.84元给威海华鸿房地产开发有限公司，并与该房地产公司签订了购房合同。该房产经威海市价格认证中心以2012年1月1日为基准日作出的价格认定结论书认定市场价格为370500元。2017年为应付巡察组检查，曲卫伟给付范某90000元及皮卡汽车一辆。该车辆经威海市价格认证中心以2017年4月17为基准日作出价格认定结论书认定市场价格为人民币48700元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1．证人证言 （1）证人范某证实，2010年他以40多万债权换取宫坤宪预定的土地局家属楼的一套房产，换房一年后，曲卫伟要求他帮忙买个顶账房给岳父母住，他将该土地局的家属楼介绍给曲卫伟，考虑曲卫伟年轻有为，将来可能提拔，为以后得到曲卫伟的关照就将该套房屋送给曲卫伟了。后来曲卫伟将该套房产登记在姜某2的名下。2017年4、5月份因为纪委调查，曲卫伟将姜某2的皮卡车顶账给他，又让姜某2往他的工商银行账户转账90000元。他安排他外甥吕国智去办理的车辆过户手续。 （2）证人姜某1（曲卫伟妻子）证实，2012年曲卫伟为方便照顾父母，曲卫伟委托振泰公司经理范某购买文登区通和路3号203室房屋一套，2014年9月2日以姜某2的名义交给房地产开发商41476.12元，2016年1月20日以姜某2的名义交给房地产开发商24996.72元，2017年4月以姜某2的名义将90000元房款转账给范某。 （3）证人姜某2（曲卫伟妻兄）证实，文登区通和路3号203室虽然以他的名义给开发商交纳房款66472.84元，并以他的名义转账90000元给范某，但是上述款项均是姜某1的，自己并未实际付款，2016年1月与开发商签订的购房合同上是自己的名字，实际上该房屋归曲卫伟所有，合同价款为326742.84元。 （4）证人宫某证实，他2009年交款260000元购买的文登通和路3号203室于2010年以360000元的价格卖给范某。 （5）证人邓某（文登区秀峰阁小区华欣物业办公室会计）证实，文登通和路3号楼2单元203室业主的实际入住时间为2012年11月，登记的入住人为姜某2，第一次交水电费时间为2013年1月。 2．被告人供述 被告人曲卫伟供述，他在担任汪疃镇党委书记期间，为方便照顾岳父母于2012年委托范某在文登购买住房，范某将自有住房文登通和路3号203室介绍给他，他相中并且进行简单装修之后让家人入住。范振岐一直说房款等以后再说，他分析范振岐是不想要这笔钱，他也就不用给了，还有一原因是他还年轻，以后范振岐有事找他，他肯定鼎力帮忙。2014年9月、2016年1月以姜某2的名义交给威海华鸿房地产开发有限公司共计66472.84元，实际该钱由他支付的。2017年因为纪委巡察，他以姜某2的名义转账给范某90000元，并且以姜某2的皮卡车顶账80000元给范某，上述款项为以后方便应付巡察组。另外他就是想通过付房款来退范振岐在2017年春节前给自己的200000元现金，自认为通过给范某90000元和顶车80000元，相当把钱退了。 3．鉴定意见 （1）威海市价格认证中心威价认纪（2017）4号价格认定结论书，证实威海市价格认证中心认定通和路3号楼2单元203室于2012年1月1日的市场价格为人民币370500元。 （2）威海市价格认证中心威价认纪（2017）6号价格认定结论书，证实威海市价格认证中心认定鲁K×××××东风锐琪皮卡车于2017年4月17日的市场价格为人民币48700元。 4．书证 （1）威海华鸿房地产开发有限公司营业执照等，证实威海华鸿房地产开发有限公司负责开发文登区通和路秀峰阁小区，2012年小区基本开发完成后，公司回浙江。为保证购房者的后期稳定，公司每年派原会计回来一两趟，为购房户处理一些事情。 （2）商品房买卖合同，证实2016年1月20日以姜某2名义与威海华鸿房地产开发有限公司之间就文登通和路3号203室签订购房合同。 （3）收据复印件、威海华鸿房地产开发有限公司相关账目，证实以姜某2名义于2014年9月2日交纳房款41746.12元，2016年1月20日交纳房款24996.72元。 （4）通和路3号楼2单元203室的入住登记表与水电费缴纳收据存根，证实通和路3号楼2单元203室的实际入住时间为2012年11月，登记户主为姜某2，该户水电费缴纳时间为2013年1月至2017年1月。 （5）姜某2银行账户交易记录，证实2017年4月12日姜某2转账给范振岐90000元。 （6）姜某2所有的皮卡车档案材料以及转移登记材料，证实2017年4月17日姜某2将其皮卡车过户登记在吕国智名下。 （三）2008年，被告人曲卫伟利用职务之便，为威海卫酒业集团在威海市临港经济技术开发区汪疃镇种植葡萄等方面提供支持与帮助，以明显低于市场价格168250.8元人民币，购买威海卫房地产开发有限公司的房产。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认 1．证人证言 （1）证人张某1证实，2008年威海卫酒业集团准备在威海高区开发怡心苑小区项目，为了筹集启动资金，公司以团购形式面向威海卫集团内部全体职工认购，社会人员购买需要经他批准，曲卫伟担任汪疃镇镇长期间为企业在汪疃镇租地种植葡萄等方面给予很大帮助，同时为以后得到曲卫伟关照，他问曲卫伟是否愿意在怡心苑小区购买房子，交200000元即可，同时向曲卫伟说明内部职工团购价格。2012年威海卫房地产公司与曲卫伟家属姜某1签订怡心苑1号楼1706房屋预售合同，价款200000元。根据内部团购价格，该房实际市场价为360000多元。后曲卫伟想将该房卖给他人，将原合同撤销，又重新签订合同。 （2）证人宋某（威海卫房地产开发有限公司会计）证实，怡心苑小区1号楼1706室于2008年由姜某1购买，姜某1不是威海卫酒业集团员工，但属于按照公司内部职工价格购买该房产，按照公司职工内部职工价格该房屋房价应是368250.8元，姜某1于2008年交房款200000元，2012年签订购房合同，合同价款为200000元。 （3）证人邹某（威海卫酒业集团副总经理）证实，2008年他根据张某1的指示，安排财务人员收取了曲卫伟购买怡心苑小区1号楼1706室所交房款200000元，根据内部职工价，该房产基价为每平方米3100元，然后按楼层递增，曲卫伟购买的这套房产按照职工内部价格应该是360000多元。 （4）证人张某2（威海卫酒业集团销售经理）证实，怡心苑1号楼1706室于2008年张某1安排以职工内部价卖给曲卫伟，曲卫伟家属姜某1交房款200000元，2012年张某1让威海卫房地产公司以200000元价格与姜某1签订购房合同。该房实际价值为30多万元。当时有内部价和社会价，个别社会上的人也有经过张某1同意享受内部价的。 （5）证人张某3证实，威海高区怡心苑小区1号楼1706室是曲卫伟于2008年从威海卫房地产开发公司购买的，2012年曲卫伟让他陪同姜某1去办理过一次房屋预售手续。2013年的时候曲卫伟跟他说买怡心苑那套房子只花了200000元，太便宜了，怕将来查出问题，要把房子转到他名下。 2．被告人供述 被告人曲卫伟的供述，2008年上半年其担任汪疃镇镇长期间，威海卫集团董事长张某1对他说威海卫集团要开发一个小区，叫怡心苑，按照内部团购价每平方米3000元出头，他要的话交200000元就行了。2008年12月他通过张某1向威海卫房地产公司交款200000元，2010年交房后他进行了装修，2012年房地产公司与他家属姜某1签订了价格为200000元的房屋预售买卖合同，购买怡心苑小区1号楼1706室，面积96平方米，按照内部团购价格为370000元左右。因为当时其是汪疃镇的镇长，主持镇政府的工作，威海卫酒业的一些工作需要镇政府的支持，以200000元的低价卖房子给他，是对他支持威海卫酒业工作的感谢，也是为了跟他处理好关系，以便于以后更好地为威海卫酒业提供支持。后他感觉房价比较低，就要求将原合同撤销登记在张某3名下，张某1同意，2014年初撤销了合同，以张某3名字签订合同。他又联系刘建国将该房子卖掉了。 3．书证 （1）关于怡心苑二期工程威海卫集团内部员工购房政策的有关规定，证实威海卫集团2008年3月5日通知，怡心苑二期高层基价调整为3100元／平方米，自住宅一层开始每层上浮50元／平方米，楼两端东户增加60元／平方米，西户增加30元／平方米。 （2）威海卫酒业集团通知，证实2009年9月1日该单位通知，怡心苑二期项目现有部分住房以3550元为基准价向集团内部员工销售。 （3）威海卫房地产有限公司收款记账凭证、收款收据，证实姜某1于2008年12月17日交1号楼1706房款200000元，2009年6月22日交车位款50000元。 （4）威海卫房地产有限公司1号、2号楼交房款情况表，证实怡心苑1号楼1706室已交房款200000元，余款168251元未交纳。 （5）威海市商品房预售合同、威海卫房地产公司明细账、合同备案信息撤销申请表、注销申请表、房产信息查询、商品房买卖合同、房屋所有权转移登记申请表、房地产交易市场管理处受理凭证等，证实姜某1与威海卫房地产公司签订购房合同，以200000元价格购买怡心苑1号楼1706室，2014年又解除合同。 （6）房屋买卖协议、蔄山镇政府与博程公司往来账情况表、蔄山镇政府付款凭证、收据等，证实张某3与威海博程公司签订房屋买卖协议，将怡心苑小区1号楼1706室及地下车位一处卖给博程公司，共计80万元，该房款从蔄山镇政府欠博程公司的工程款中划转。 （7）企业信息、法人信息、股东信息、企业变更情况、企业吊销情况等工商登记信息查询表，证实威海卫房地产开发有限公司法定代表人是张某1等公司相关登记情况。 （四）2008年至2012年，被告人曲卫伟利用职务之便，为文登大顺通物流有限公司在汪疃镇承揽工程等方面提供帮助等，收受该公司董事长张某4给予的现金人民币30000元及价值为35500元的100克金条一根。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1．证人证言 （1）证人张某4证实，2008年曲卫伟在汪疃镇担任镇长期间，他为了通过曲卫伟承揽工程及让曲卫伟帮忙协调转让其于2005年在汪疃镇购买的土地，送给曲卫伟现金人民币30000元。2012年曲卫伟担任汪疃镇党委书记期间，他为了在要回工程款方面得到曲卫伟的帮助，及让曲卫伟帮忙将之前在汪疃镇购买的土地协调转让，送给曲卫伟100克的金条一根。 （2）证人曲某2证实，2012年春，他帮助张某4在农业银行文登支行购买了一根100克的金条，花了30000元左右。 2．被告人供述 被告人曲卫伟供述，他在2008年担任汪疃镇镇长期间，张某4为承揽工程以及获得他在工程方面的关照，在他的办公室送给其现金人民币30000元。2012年，其在担任汪疃镇党委书记期间，张某4为同其维持好关系，及在公司业务上争取他的关照，送给其金条一根。 3．书证 （1）2007年-2013年汪疃镇政府与文登大顺通物流公司的相关决算情况明细，证实2007年至2013年汪疃镇政府与文登大顺通物流公司在工程项目间的业务往来情况。 （2）汪疃镇政府与文登大顺通物流公司间的账目凭证，证实汪疃镇政府与文登大顺通物流公司从2008年至2015年间的收付工程款的情况。 （3）汪疃镇政府与文登大顺通物流公司签订的征地协议及相关文件，证实2006年4月10日汪疃镇人民政府与文登大顺通物流有限公司签订征地协议等事实。 （4）文登大顺通物流公司支付土地款情况表及收据凭证、土地登记审批表、房屋买卖合同书等，证实文登大顺通物流公司支付征地土地款及又将相关土地转让给其他公司的事实。 （5）农业银行文登支行记账凭证，证实张某4于2012年1月18日购买金条100克，购买价格为35500元。 （五）2010年，被告人曲卫伟利用职务便利，为威海市庆威建材有限公司在威海市工业新区汪疃镇征地建厂提供帮助，收受该公司总经理朱某给予的现金人民币150000元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1、证人证言 （1）证人朱某证实，2010年，因为庆威公司的厂区正好在高铁规划的线路上，他想把厂区搬到汪疃镇，通过王某2找到时任汪疃镇党委书记的曲卫伟要求帮忙，最后和汪疃镇政府签订了合同，在建厂区的时候老百姓闹事，工程进行不下去，他通过王某2送给曲卫伟150000元，想让镇政府出面协调做好老百姓的工作，再就是为了后续的工作能得到曲卫伟的帮忙协调。 （2）证人王某2证实，2010年庆威公司厂区需要搬迁，想搬到汪疃镇，朱某让他帮忙问一下曲卫伟，他帮忙把朱某和曲卫伟牵线联系上，后来朱某说曲卫伟为公司征地搬厂这件事帮了不少忙，要感谢一下曲卫伟，通过他送给曲卫伟150000元。 （3）证人隋某证实，曲卫伟担任汪疃镇党委书记期间，2010年曲卫伟跟作为镇长的他说庆威公司在汪疃镇投资项目基本谈成，让他在协议书上签字即可，他签了字。期间庆威项目的洽谈、协议拟制过程他均未参与。2013年曲卫伟跟他说庆威公司项目由于土地指标没批下来，项目没法落地，前期庆威已经交了部分费用，镇政府属于违约，不行给他们补偿点土地，抵顶他们前期交的费用，他同意并在协议书上签字，镇政府与庆威公司的土地置换协议的拟制他也未参与。 2．被告人供述 被告人曲卫伟的供述，2010年其担任汪疃镇党委书记期间，庆威公司的朱某通过王某2找到他，想把厂区搬迁到汪疃镇，他帮着选址并签了合同，事后朱某为了表示感谢并希望他以后在庆威公司的事上多帮忙，通过王某2送给他150000元。 3．书证 （1）企业登记信息查询、股东登记信息查询、企业变更登记信息查询，证实威海市庆威建材有限公司法定代表人是朱某等公司相关登记情况。 （2）项目进区建设协议书、土地置换协议书、土地规划选址位置图，证实庆威公司与汪疃镇政府就用地达成协议。 （3）汪疃镇政府会议纪要，证实在会议上研究了与庆威公司土地相关的事项。 （4）山东省行政事业单位资金往来结算收据，证实庆威公司分四次向汪疃镇政府支付土地款等情况。 （六）2010年，被告人曲卫伟利用职务之便，将汪疃镇中低产田改造项目中的杀虫灯安装项目工程，交由文登市农业综合开发办公室副主任周某，收受周某给予的现金人民币40000元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下证 据证实，本院予以确认： 1．证人证言 （1）证人周某证实，2009年左右汪疃镇落户一个中低产田改造项目，时任汪疃镇党委书记的曲卫伟同意将该项目中的杀虫灯和滴灌工程交由其负责找人安装，后他将这两个工程交由文登市威豪金属制品厂和文登通海安装工程公司负责。项目结束后，他为感谢曲卫伟将该工程交由其找人施工，同时为以后得到曲卫伟的关照，送给曲卫伟现金人民币40000元。 （2）证人方某证实，2010年的时候他任汪疃镇的副镇长，曲卫伟找他商量将中低产田项目中的杀虫灯和滴灌项目交由周某找人负责实施，他表示同意。 （3）证人毕某证实，2010年前后，周某将汪疃镇中低产田改造项目中的杀虫灯安装工程交给其所属的文登威豪金属制品厂负责，工程结束后周某向其要了50000元讲用于支付雇佣工人的劳务费用。 2．被告人供述 被告人曲卫伟供述，2010年其在担任汪疃镇党委书记期间，时任文登市农业综合开发办公室副主任的周某找其协商，想由周某自己找人负责汪疃镇中低产田改造项目中的杀虫灯安装项目及滴灌工程，他表示同意。2012年9月份工程完成后，收受周某送的现金人民币40000元。 3．书证 （1）文登市威豪金属制品厂企业信息，证实文登市威豪金属制品厂的法定代表人是毕某等企业相关登记情况。 （2）文登市农业综合开发项目工程验收申请表，证实汪疃镇中低产田改造项目的验收负责人为周某。 （3）文登市财政局农业综合开发办公室相关记账凭证，证实2010年6月，文登市果树指导站支付文登市威豪金属制品厂工程款145800元。 （七）2011年，被告人曲卫伟利用职务便利，为解决文登黑龙泉矿泉水有限公司土地权属问题提供帮助，收受杨某1给予的现金人民币40000元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1．证人证言 （1）证人杨某1证实，2011年其为解决其公公孙庆林的文登黑龙泉矿泉水厂的土地权属问题，委托时任文登市人大常委会副主任孙某帮忙联系曲卫伟从中协调，后通过孙某送给曲卫伟现金人民币40000元。2011年7月19日汪疃镇政府与她签订协议，约定将黑龙泉矿泉水厂所在的土地转让给她，后又于2013年2月24日签订补充协议，约定她完全拥有黑龙泉矿泉水厂所在土地的出让产权。 （2）证人孙某证实，2011年杨某1委托其找曲卫伟帮忙解决文登市黑龙泉矿泉水厂的土地权属问题，后帮杨某1将40000元现金送给曲卫伟了。 （3）证人隋某证实，2011年其任汪疃镇镇长，按照曲卫伟的意思在汪疃镇政府与杨某1关于黑龙泉矿泉水厂的土地出让协议上签字，但他未参与协议的起草过程，2013年2月24日汪疃镇政府与黑龙泉矿泉水厂签订的补充协议其并未见过。 2．被告人供述 被告人曲卫伟供述，他在2001年担任汪疃镇党委书记期间，时任文登市人大常委会副主任的孙某找其帮忙解决汪疃镇黑龙泉矿泉水厂土地所有权事项，在其办公室送给其现金人民币40000元，汪疃镇政府与杨某1签订了土地转让协议及补充协议。 3．书证 （1）文登市黑龙泉矿泉水有限公司划拨国有建设用地使用权变更登记、汪疃镇人民政府文件，证实文登市黑龙泉矿泉水有限公司于2000年通过划拨方式取得涉案土地的使用权等情况。 （2）汪疃镇政府与杨某1签订的出让文登市黑龙泉矿泉水有限公司土地的协议书，证实2011年7月19日汪疃镇政府与杨某1签订协议约定，汪疃镇政府将其所有的文登市黑龙泉矿泉水有限公司土地使用权出让给杨某1的事实。 （3）汪疃镇政府与文登市黑龙泉矿泉水有限公司的补充协议书，证实2013年2月24日双方签订的补充协议约定黑龙泉矿泉水有限公司完全拥有原协议中土地的出让产权，土地在重新处置时所产生的所有溢价权益均归黑龙泉矿泉水有限公司所有。 （4）行政事业单位资金往来结算收据，证实杨某1于2010年7月21日交付土地出让金的情况。 （5）私营企业登记信息查询结果、法定代表人信息、股董登记信息查询结果、董事监事经理信息、企业变更登记信息查询结果，证实文登市黑龙泉矿泉水有限公司法定代表人是杨某1等公司登记情况。 （八）2012年，被告人曲卫伟利用职务之便，安排威海市临港经济技术开发区汪疃镇政府多次购买威海卫酒业集团生产的酒水，收受威海卫酒业集团董事长张某1给予的现金人民币30000元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1．证人证言 （1）证人张某1证实，曲卫伟在任汪疃镇镇长、党委书记期间，汪疃镇政府多次从威海卫酒业集团购买干红、啤酒、白酒，用于政府对外处理关系和抵顶工程款，对酒厂支持很大，既促进销售，又扩大宣传，为表示感谢，2012年6月其送给曲卫伟30000元现金。 （2）证人李某1证实，自2012年前后开始，汪疃镇政府每年都会根据曲卫伟的安排从威海卫酒业购买酒水，一部分用于镇政府处理关系和给职工发福利，一部分用于年底结算工程款时抵顶一部分工程款。 2．被告人供述 被告人曲卫伟供述，他在担任汪疃镇镇长期间，汪疃镇政府每年都会从威海卫酒业购买一些酒水用于处理关系，或者用于抵顶部分外欠工程款。2010年他任汪疃镇党委书记后，主动多次安排镇政府购买威海卫酒业生产的酒水抵顶工程款，2012年6月前后，张某1表示感谢，送给他现金30000元。 3．书证 （1）企业信息查询、法人信息、股东、董事、监事、经理信息查询，证实山东威海卫酒业集团有限公司法定代表人是张某1等公司登记情况。 （2）汪疃镇政府情况说明、汪疃镇使用威海卫酒业公司酒水抵顶工程款明细、借方单据整理单、发票联、付款凭证、工商服务业统一收款收据、转账凭证、威海卫公司收款收据、山东省行政事业单位资金往来结算收据、电汇凭证、取款凭证、发货通知单、汪疃镇政府用酒明细等，证实2008年至2013年，曲卫伟在汪疃镇政府任职期间，汪疃镇政府向威海卫酒业集团有限公司购买酒水，并将其中的酒水用于抵顶汪疃镇政府工程款等情况。 （九）2012年，被告人曲卫伟利用职务之便，在将汪疃镇联村路工程所需水泥交由威海景泰混凝土有限公司负责供应等方面谋取利益，收受该公司经理徐某给予的现金人民币30000元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1．证人证言 （1）证人徐某证实，为感谢曲卫伟对他公司业务的照顾，2013年快过春节时，他给曲卫伟送了30000元现金。 （2）证人方某证实，2012年修连村公路时，曲卫伟定的由徐某提供商砼。 2．被告人的供述 被告人曲卫伟供述，他在担任汪疃镇党委书记期间，2012年将农村联村路维修工程所需混凝土交由景泰公司负责供应。2013年春节前，徐某为了表示感谢，给了他30000元现金。 3．书证 （1）关于威海景泰混凝土有限公司企业档案查询结果单，证实威海景泰混凝土有限公司法定代表人是徐某等公司相关登记情况。 （2）协议书、土地登记审批表、威海市人民政府国有建设用地使用权的批复、国有建设用地使用权挂牌成交确认书等，证实威海工业新区汪疃镇人民政府与威海景泰混凝土有限公司之间土地使用权出让情况。 （3）威海临港经济技术开发区汪疃镇人民政府出具的情况说明、汪疃镇政府、蔄山镇政府与景泰混凝土公司往来情况表及汪疃镇、蔄山镇财政所相关账目凭证，证实曲卫伟任职期间，景泰混凝土公司提供给汪疃镇政府、蔄山镇政府混凝土工程款的结算情况等。 （十）2013年，被告人曲卫伟利用职务之便，将位于汪疃镇王家产村山东樱聚缘农业发展有限公司樱桃园通往威石公路的道路列入2013年县、乡、村公路大中修工程，并于2014年对该条道路进行加宽硬化等提供帮助，收受原山东樱聚缘农业发展有限公司法定代表人祝某给予的现金人民币20000元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1．证人证言 （1）证人祝某证实，2013年10月份，他在于家英村用茶叶盒装了20000元钱给了曲卫伟，用于感谢修路的事。 （2）证人张某5证实，2013年下半年，曲卫伟让他从祝某樱桃园大门口偏西的位置修条路直接通到南面的大路，他负责现场勘查、监督施工等工作。 2、被告人供述 被告人曲卫伟供述，他在担任汪疃镇党委书记期间，于2013年，开会决定将位于汪疃镇王家产村祝某的樱桃园通往威石公路的道路列入连村路计划，并于2014年对该路进行加宽硬化。在2013年9月，其在于家英村收受祝某给予20000元现金，祝某送钱的目的一是感谢修路的事，另一个因为建养鸡场的事。 3．书证 （1）企业档案查询结果，证实威海市望联种禽有限公司法定代表人为祝某，山东樱聚缘农业科技发展股份有限公司在2014年7月2日之前法定代表人为祝某。 （2）中标通知书、汪疃镇人民政府关于2013年县、乡、村公路大中修工程的请示、关于下达2013年农村公路路面大中修工程补助投资计划的通知、威海市公路建设项目施工许可证，证实2013年祝某的樱桃园至威石线（王家产连村路）申报并获批准。 （3）威海市设施农用地登记备案证明、威海市国土资源局临港区分局关于威海市望联种禽有限公司办理设施农用地的意见、用地协议、项目公示、关于威海市望联种禽有限公司投资兴建种禽场项目的请示及批复、山东省规模化畜禽养殖项目登记备案证明、城市规划证明、项目建设申请书、汪疃镇农村土地流转合同书、威海市望联种禽有限公司种禽场、土地复垦方案报告表等，证实2014年11月，威海市望联种禽有限公司拟在汪疃镇于家英村新建养鸡场得到批复。 （十一）2013年，被告人曲卫伟利用职务之便，以明显高于市场价格70800元人民币将其自有尼桑轩逸轿车出售给威海市永兴建筑工程有限公司。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1．证人证言 （1）证人于某1证实，2012年底，曲卫伟讲希望让他帮忙将曲卫伟东风尼桑轩逸轿车顶账出去，因曲卫伟作为镇党委书记对他们公司帮助不少，他讲给曲卫伟140000元，曲卫伟讲给的不少，他讲只要曲卫伟多照顾他们的企业就行了，后他就让公司会计于某2将钱汇给了曲卫伟，该车一直在公司使用，2013年7月过户在公司经理于永明名下。 （2）证人于某2证实，她是威海市永兴建筑工程有限公司出纳，2013年2月1日，其分三笔向曲卫伟农业银行账户转款140000元用于付购车款。 2．被告人供述 被告人曲卫伟供述，在其担任汪疃镇党委书记期间，他找于某1讲年底付工程款时能否帮忙将其妻子名下的尼桑轩逸轿车顶出去，过了几天于某1讲该车于某1留下，给他140000元，后来140000元就汇入他的银行卡上。他知道该车实际价格没有140000元这么高，于某1就是为了让他领情，于某1在镇上干了不少政府的工程，在干活、付款时需要他的帮助。 3．鉴定意见 威海市价格认证中心威价认纪［2017］1号关于轿车的价格认定结论书，证实尼桑轩逸DFL7162ACB型轿车，2013年2月1日的市场价格为69200元。 4．书证 （1）企业档案查询结果、公司设立登记等，证实文登市汪疃镇永兴建筑公司、威海市福鼎建筑工程有限公司设立时法定代表人为于某1。 （2）汪疃镇财政所关于永兴建筑公司付款情况一览表、结算造价报告、工程承包合同等，证实永兴建筑公司、福鼎建筑工程公司自2008-2013年与汪疃镇政府相关工程施工业务往来情况。 （3）机动车登记证书、机动车档案资料，证实曲卫伟名下东风轩逸轿车于2013年7月12日转移登记到于永明名下。 （4）记账凭证及收款收据，证实威海市永兴建筑有限公司支付购车款为140000元。 （5）曲卫伟农业银行账户交易明细，证实曲卫伟于2013年2月1日收到于某2转账的140000元人民币。 （十二）2014年，被告人曲卫伟利用职务之便，为威达置业股份有限公司在威海市临港经济技术开发区蔄山镇新建三层门市提供帮助，收受该公司经理杨某2给予的现金人民币50000元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1．证人证言 （1）证人杨某2证实，他为了让曲卫伟帮忙协调规划部门在其所购龙口电厂大楼北侧新建三层门市，同时为了以后得到曲卫伟的关照，2014年送给曲卫伟现金50000元。 （2）证人于某3证实，2011年前后，威达公司经理杨某2想在蔄山镇政府东北一栋八九层高楼北边空地上建商住两用的楼，因为不符合规定，规划申请没有获批。2014年蔄山镇党委书记曲卫伟咨询他想在空地上建商业门市，他明确答复不符合规定，之后曲卫伟再没找过他，威达公司也没上报该地块的规划方案。 2．被告人供述 被告人曲卫伟供述，其在蔄山镇任党委书记期间，牵头帮忙将威达公司从龙口电厂购买的废弃大楼盘活运作起来，并多次帮忙参与设计，多次帮忙协调规划局等部门，项目进展的很顺利，杨某2为表示感谢，于2014年送给其现金50000元。 3．书证 （1）威达置业公司企业工商信息查询，证实山东威达置业股份有限公司法定代表人是杨某2等公司相关登记情况。 （2）威海临港区建设局关于市纪委咨询威达广场北门市房有关手续情况的说明，证实按照建设手续的办理程序，项目需取得用地规划许可证和工程规划许可证后，方可到该局办理施工许可等相关业务，目前，该项目未到该局办理相关手续。 （3）威海市规划局临港区分局规划情况说明，证实位于临港区蔄山镇中韩路西、威达广场北侧三层建筑物自2014年至今未取得任何规划手续。 （4）土地注销登记审批表、土地登记申请表、拍卖成交确认书、宗地图、土地登记法人代表证明书、产权证明等，证实位于蔄山镇中韩路西、永乐路南的该宗地原为龙口电力公司所有，2008年由威达公司经拍卖取得。 二、贪污事实 2012年，被告人曲卫伟在担任威海工业新区汪疃镇党委书记期间，利用职务之便，采取将40000元因公支出发票重复报销及个人因私消费的9515元发票混同报销的方式套取公款共计49515元人民币。案发后，全部赃款已追回。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据证实，本院予以确认： 1．证人证言 （1）证人李某1证实，他在担任汪疃镇财政所所长期间，2011年9月曲卫伟为处理关系从财政所支取40000元，未打欠条，后在其任职期间未归还该40000元，也没用相关发票报销。 （2）证人李某2证实，他在担任汪疃镇财政所出纳会计期间，2011年9月曲卫伟通过李某1向其支取40000元，未打欠条，后因镇财政资金短库，他个人补齐16余万元，曲卫伟未向其偿还该40000元。 （3）李某3证实，2011年11月份他接任李某1担任镇财政所所长，2012年11月份，曲卫伟要求报销公务支出单据，共计126906元，后王某3将报销后的钱款支付给曲卫伟。曲卫伟未向镇上还之前的借款，镇财政也没有其借款的账目记录。 （4）王某3证实，其担任汪疃镇财政所出纳会计期间，2012年11月李某3让其将曲卫伟因公支出的单据报销，报销后其将126906元以现金和转账的方式给付曲卫伟了，另证实其担任出纳期间，曲卫伟未偿还过个人之前的借款，镇财政账目也没有记录。 2．被告人供述 被告人曲卫伟供述他在担任汪疃镇党委书记期间，于2012年底虚报部分发票用于购买斯巴鲁个人轿车的事实。 3．书证 （1）威海市临港经济技术开发区汪疃镇人民政府财政所银行存款日记账、记账凭证、付款凭证、报销单据情况及所附发票等，证实2012年11月26日由镇长隋某、财政所负责人李某3、审核人王某3签字的单据在单位报销的事实，包括本罪涉嫌的相关单据。 （2）中国农业银行威海分行出具的王某3银行卡明细及转账支票、进账单证实，2012年11月26日转入王某3银行卡内126906元，2012年11月27日转入曲卫伟银行卡内95206元；2012年11月27日支取现金20000元。 （3）曲卫伟银行卡账户明细表，证实2017年11月27日收到从王某3银行卡转入的95206元，并当日支取。 （4）由威海市临港经济技术开发区汪疃镇人民政府财政所盖章李某3签字注明系与李某1交接工作的明细，证实李某3与李某1财务交接情况，交接中没有关于曲卫伟借款的内容。 （5）威海振华商厦有限公司出具证明，涉案的共计40000元发票系在购买储值卡时开具，发票的购买情况及付款情况无法查证。 （6）机动车档案资料目录、机动车注册、转移、注销登记申请表、车辆购置税完税证明、货物进口证明书、进口机动车辆随车检验单、威海中冀斯巴鲁汽车销售有限公司记账凭证、曲卫伟签字交纳定金1万元银行单据，证实2012年11月30日曲卫伟以姜某1名购买斯巴鲁汽车（税后共计305800元）的事实。 全案综合证据： （1）干部登记表，证实被告人曲卫伟自2003年3月至2017年8月先后担任汪疃镇党委副书记、镇长、党委书记、蔄山镇党委书记、荣成市委常委、组织部部长等职务，2017年8月被开除党籍、公职。 （2）户籍证明，证实被告人曲卫伟于1974年3月24日出生，达到完全刑事责任年龄。 （3）扣押决定书、查封决定书、收据等，证实涉案赃款全部被追回。 （4）乳山市人民检察院出具的办案说明，证实该案系中共威海纪律委员会移交威海市人民检察院，2017年8月11日，威海市人民检察院指定乳山市人民检察院管辖。 （5）中共威海市纪律检查委员会出具的情况说明一份证实，2017年4月16日，威海市委第三巡察组将巡察发现的曲卫伟涉嫌违纪线索移交至威海市纪委，同日，威海市纪委成立核查组进行初步核查。2017年5月2日，威海市纪委对曲卫伟涉嫌严重违纪问题予以立案审查。在审查过程中，发现曲卫伟除了涉嫌严重违纪外，还涉嫌以下违法犯罪：①曲卫伟在担任汪疃镇党委书记期间，利用职务之便，用发票单据在镇财政所重复报销40000元，并据为己有；②曲卫伟在担任汪疃镇党委书记期间，利用职务之便，将个人尼桑轿车以明显高于市场70800元的价格出售给威海市永兴建筑工程有限公司，并将差价款据为己有。2017年6月20日，威海市纪委审查组将曲卫伟严重违纪违法问题移送审理部门审理。在审理过程中，曲卫伟对涉嫌犯罪问题不予认可。2017年6月28日，经批准对曲卫伟采取“两规”措施。在“两规”期间，经审查人员多次耐心细致的思想工作和政策教育，曲卫伟陆续向组织交代了涉嫌违法犯罪的有关问题。2017年8月11日，经威海市委常委会议研究决定给予曲卫伟开除党籍、开除公职处分，并将涉嫌犯罪问题和线索移送司法机关处理。 本院认为，被告人曲卫伟身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额巨大，其行为已构成受贿罪；被告人曲卫伟利用职务便利，非法侵吞公共财物，数额较大，其行为又构成贪污罪。公诉机关指控被告人犯受贿罪、贪污罪成立，本院予以确认。被告人曲卫伟犯数罪，依法应实行数罪并罚。被告人归案后如实供述所犯主要犯罪事实，依法可从轻处罚，赃款全部被追回，本院在量刑时酌情对其从轻处罚。 关于被告人曲卫伟提出的辩解意见，因不影响本案的定罪与量刑，本院不予以采纳。 关于辩护人提出第二起受贿事实中的房屋价格认定的辩护意见，本院认为，合同价格并不能反映受贿交易时的当地市场价格，应以能反映交易时市场价格的价格认定结论书作为定案依据，故辩护人该辩护意见不成立，本院不予以采纳。 关于辩护人提出被告人具有自首的辩护意见，本院认为，本案系办案机关掌握被告人部分受贿犯罪事实、贪污犯罪事实并对其采取“双规”措施后，其又交待了两罪的同种其他犯罪事实，其行为不符合自首的构成要件，不构成自首，故辩护人的该辩护意见不成立，本院不予采纳，但已作为坦白情节予以考虑。 关于被告人辩护人提出被告人具有认罪情节，要求从轻处罚的辩护意见，本院认为被告人自愿认罪属实，但在认定坦白情节时已综合考虑过该情节，故在量刑时不再作重复评价。 关于辩护人提出有部分赃款系重复追缴的辩护意见，经查属实，多追缴的部分，即第二起受贿事实中退给范振岐的90000元及价值为48700元的皮卡车一辆折款后共计138700元，予以退回用于抵顶部分罚金。 综上，根据被告人曲卫伟的犯罪情节及悔罪表现，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第三百八十三条、第六十九条第一款、第三款、第六十七条第三款、第五十二条、第五十三条、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第二条第一款、第十五条、第十九条之规定，判决如下： 一、被告人曲卫伟犯受贿罪，判处有期徒刑四年，并处罚金人民币四十万元；犯贪污罪，判处有期徒刑六个月，并处罚金人民币十万元。数罪并罚，决定执行有期徒刑四年三个月，并处罚金人民币五十万元（已追缴138700元）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日，即自2017年8月11日起至2021年11月10日止。罚金于本判决发生法律效力后十日内向本院缴纳。） 二、本案扣押的赃款，由扣押机关于本判决生效后依法上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长曲龙江 人民陪审员张晓 人民陪审员李培臣 二〇一八年五月十五日 书记员郭立倩","writId":"0576ad824920cfd6f873bbfebb2a3a9c251","writName":"曲卫伟受贿、贪污一审刑事判决书"}
