{"ajId":"9667f86c-5a97-48f0-9357-a080463c1a4e","ajName":"被告人介某某非法吸收公众存款罪一案","ajjbqk":" 平顶山市新华区人民检察院指控：平顶山市某某投资咨询有限公司（以下简称某某公司）于2011年5月1日经市工商机关审批增资注册成立，注册资金500万元，法定代表人为郭某某（另案处理），股东兼执行董事王某某（另案处理），公司监事杨某某（另案处理），办公地点设在市体育路博泰宾馆1628房间。 公司成立后，被告人王某某、杨某某、介某某、袁某某（另案处理）、马某某（另案处理）等人，以高回报无风险为承诺，通过开讲座、学习理财、发放宣传小册子、小手提袋、茶杯等方式公开向社会不特定群体宣传天津卓远天泽股权基金有限公司的投资项目，并出具承诺书向出资群众提供书面担保，在我市非法吸收公众资金，然后投入到天津卓远天泽股权基金有限公司。 截止2012年3月份，某某公司吸收公众存款的金额为53829970元（其中经平顶山君诚会计师事务所有限公司鉴定为47514500元，其余为鉴定后又陆续报案的被害人的投资金额），其中被告人介某某单独吸收76人资金共计13939000元（其中经平顶山君诚会计师事务所有限公司鉴定为13737000元，其余为鉴定后又陆续报案的被害人的投资金额），介某某与刘某某共同发展客户1人吸收资金300000元。介某某共计吸收存款14239000元。 以上指控事实，公诉机关向法庭提供的证据有：被告人介某某的供述与辩解；被害人付某某、孙某某、张某某等人陈述；证人王某某、杨某某、袁某某、马某某、刘某某、焦某某、刘某甲等人证言；被告人户籍证明、无前科证明、抓获经过、控告书、合约、银行转账明细、承诺函、某某公司营业执照及公司章程、中国银行业监督管理委员会平顶山监管分局证明等书证；平顶山君诚会计师事务所有限公司司法鉴定意见书（君诚审字（2012）第102号）。据此，公诉机关认为，被告人介某某非法吸收公众存款，数额臣大，其行为触犯了《中华人民共和国刑法》第一百七十六条、第二十五条之规定，应当以非法吸收公众存款罪追究其刑事责任，被告人介某某作为业务员，对其个人吸收的存款数额承担责任。鉴于被告人介某某吸收公众存款数额臣大，认罪态度较差，社会影响恶劣，建议在有期徒刑八年以上，十年以下依法量刑，并处罚金。 被告人介某某对公诉机关指控其犯非法吸收公众存款罪的罪名及事实均有异议，其辩称：我不是某某公司的业务员，从来没有收过任何人一分钱，也没有给任何人办理过合同，与吸收公众存款没任何关系，构不上非法吸收公众存款罪。第一，刘某某及其名下的张某甲、张某某、孙某某、张某乙、李某某、于某某、连某某、崔某某、文某某共11人不是我名下的投资人，是刘某某名下的，共计投资300.8万元。第二，由熟人介绍过去和自己主动上门投资的一共有21人，他们投资与我无关，他们是诬陷报案，共计309.7万元。第三，重复投资人11人共计投资372万元，也与我无关。第四，其余是我的同事和亲属共计31人金额367.4万元，只有张某丙，张某丁，于某甲，刘某乙，李某甲，徐某某，邱某某，王某甲，张某戊，文某某这十个人我认可是我给他们宣传的，但不是在我名下投资的，因为我不是某某公司的业务员。其余人全部与我无关。第五，梁某是某某公司的业务员不应该算到我的头上，段某某是业务员鲁某某的投资人，我现在都不知道他是谁。第六，指控我的金额是14239000元，其中10565000元与我无关，剩下的也只是我的熟人，不是我让他们去投资的，我们仅仅只是一起议论过大河报，他们投资也与我无关。 辩护人曹立东对公诉机关指控被告人介某某犯非法吸收公众存款罪的罪名无异议，但对指控的事实辩称：一、起诉书指控被告人非法吸收公众存款的人数、金额不准确，存在多计算的情况。起诉书指控的金额绝大部分是根据鉴定结论确认的金额来指控的，但鉴定结论中有12人12笔款项不准确或者依据不足。 1．付某某应为8.9万元，多计算了1.1万元。在法院退补卷P8-10中，付某某自己称投资9.9万元、后来退还了1万元，鉴定结论仅仅根据其持有东京皇家藏品展合约一份10万元这一个证据就鉴定为10万元不准确，因为这些合约是后来更换的，包含有利息。 2．于某某应为15万元，多计算15万元。其投资款实际上总计为29.15万元；并且不应当认定为介某某和刘某某共同吸收的。理由是：证据卷三P17于某某控诉书称是袁某某向其介绍的、将30万元款交到袁某某的手中；法院退补卷P28又称通过介某某投了21万元、通过刘某某投了9万元；但其银行明细单上转账的三笔款分别为15万、10万、4.15万，三笔共29.15万元，任何两笔相加也无法凑成21万的金额。可见其陈述前后不一致。但有一点是一致的：于某某称凡经介某某投入的，介都有担保，这一点和其持有的承诺函上介某某签名担保15万元、同一天投资协议是15万元、银行明细单上有一笔15万元、介某某自述投资人表上认可15万元等证据相互一致；故只能认定15万元是被告人吸收的，不能认为和刘某某共同吸收30万元。 3．连某某应为88.3万元，多计算了5.5万元。理由：证据卷三P49-50记载自述材料，称分五次投入88.3万元，其提供的证据中沉香合约9万元没有单独的转款依据，显然是其它投资转换的合约，其它证据显示的金额加起来刚好88.3万元；其自述损失93.8万元是包含利息的损失，该损失不能作为投资额的依据。 4．孙某某的20万元不能认定为介某某吸收的。因为孙某某没有报案材料，鉴定及指控依据不足。 5．张某己应为9.5万元、多计算了3.5万元。理由：证据卷三P86-87自述称转了4.5万元外加5000元现金，但只有4.5万元转款凭证，没有现金收据；法院退补卷中张某己称该5万元转成了沉香合约，这显然是错误的说法，因为沉香合约每份刚好是4.5万元，所以这笔款只能认定4.5万元。另外，她自述和夏某某又每人出资5万元合伙购买皇家珠宝合约一份10万元，该合约由张某己持有，夏某某报案时并没有提供其合约，且明确称和张某己每人出资5万合伙购买一份10万元的皇家珠宝合约，夏、张二人证言一致，所以这一笔5万元是清楚的。故张某己的金额为4.5万＋5万=9.5万元。 6．梁某的11万元不能认定为介某某吸收的。理由：11万依据不足、梁某仅持有10万合约而无转款手续或收据。某某公司监事杨某某证明梁某是业务员、干的时间较短；另外法院退补卷P36-37记载刘某某证言，称其19.8万元是通过梁某介绍的，从银行转款凭证上看该19.8万元是通过其丈夫王某乙的工商银行账户于2011年9月9日转出的，也就是说，2011年9月9日时梁某已经是业务员了，梁某在其身份证复印件上写上一句话，称2011年10月份通过介某某介绍投入11万元，自己本身已经是业务员，再通过其它人员介绍才投资，显然于情理不符；公安机关没有找到梁某无法进行更详细的调查，所以该人的投资认定为介某某吸收的证据不足。 7．高某某应为35.3万元，多计算了3.7万元。卷三P155自述分四次转款35.3万元、鉴定结论中列举的四次转款金额合计也为35.3万元，但其持有的合约总金额39万元，显然合约是后来转的、都包含利息，其转款本金应当认定为35.3万元。 8．刘某某19.8万元不能认定为介某某介绍吸收的。他自己也是业务员，他和丈夫王某乙的报案材料中也没有指认介某某介绍；法院退补卷P36-37又称最初是梁某介绍的。所以认定为介某某介绍没有证据。 9．王某丙应当为5万元，多计算了0.75万元。理由：王某丙没有提供合同、收据、转款凭证等。介出具的证明上写明“收合同一份金额5.75万元”应当是包括利息0.75万元，例如王某丁、李某丁等人持有的、介写的证明一样都包含利息；介自述的表中也只认可5万元。不能仅仅依受害人自己的陈述确定其投资金额。 10．张某庚应为4.5万元，多计算了0.5万元。理由：张自称交给介5万元现金，后来转成合约了，但其仅仅持有一份4.5万元的沉香合约，没有提供其它证据，也没有称转为合约后下欠5000元如何处理的。介对此人也没有印象。只能认定为4.5万元。 11．段某某的63万元不能认定为介经手吸收的。虽然投诉材料称介某某介绍了某某公司，但法院退补卷P38记载其证言，称由于业务员鲁某某也找到了他，和鲁某某是熟人就把款投到鲁某某名下了；根据其证言，介某某虽然介绍了某某公司但没有达到吸收存款的目的，后果没有出现，属于吸收未遂的状态。是鲁某某的行为促成了段某某的资金存入，不能认定为介的行为。 12．黄某某应为12万元，多计算了1万元。理由：证据卷五P73-79黄某某控诉材料中称第一次投资7万元，第二次投资5万元，以上合计12万元，这和介自书的投资人表中的12万元一致。但黄某某称第一次投资到期后转换为沉香合约时加了1万元现金交给了介某某，但没有提供任何证据，介对该1万元也不予认可，根据换合约时将以前的利息计入合约的习惯做法，黄某某持有三份沉香合约价值13.5万元，其中有1.5万元利息符合实际情况，故其投资额应当认定为12万元。 以上12个人中，刘某某、梁某、孙某某、段某某四人的投资不应认定为介某某吸收的，其它8人投资金额多计算的部分应当扣除。所以人员数量应当扣减4人、资金总额应当扣减144.85万元（含鉴定后增加的刘某丙10万、张某丁10.2万）。（资金总额应当为1279.05万元） 二．被告人和某某公司的郭某某、王某某、杨某某等股东人员相比，处于次要的地位、其作用相对也较小，应当和以上人员区别开来。 三、关于被告人行为的动机。被告人最初也是投资人，当时国家对私募基金的政策，确实处于一种摸着石头过河的状况，管理极不规范，尤其是在天津先行先试，当时确实有报纸宣传、领导讲话，这无疑使被告人对其行为的合法性认识不清，抱着给周围人谋利益的心态，实施了一定的介绍行为，也确实使一部分人尝到了高息的甜头。介某某等人行为的最初愿望是为了给周围人员带来一定利益，主观上没有任何恶意，好心办了坏事，在不知不觉中危害了他人，同时也危害了自己，自己至今尚有100多万元投资款没有收回，不得不说她自己也是受到了社会大气候的危害，也是一个受害人。 四、关于被告人的认罪态度和社会表现。虽然被告人对自己的行为是否构成犯罪持有异议，做出了辩解，但被告人仍然是出于坚信国家政策、不懂法律才提出了以上辩解，这无非是对自己行为的性质认识不清、不懂法律的个人观点，不能认为其拒不认罪。另外被告人以前一贯社会表现良好，没有任何不良表现，比较容易教育和改造，只要给予恰如其分的惩罚即能达到教育与惩治相结合的目的。 经审理查明：平顶山市某某投资咨询有限公司于2011年4月19日经平顶山市工商机关审批增资注册成立，注册资金500万元。法定代表人郭某某（另案处理），股东兼执行董事王某某，公司股东、监事杨某某，办公地点设在本市体育路博泰宾馆16楼1628房间。该公司经营范围为：投资咨询（不含证券、期货），工商咨询、房地产信息咨询、经营管理信息咨询、企业管理咨询，农产品信息咨询，软件咨询。 公司成立后，被告人介某某与王某某、杨某某、袁某某、马某某等人，以高回报无风险为承诺，通过开讲座、学习理财、发放宣传小册子、小手提袋、茶杯等方式公开向社会不特定群体宣传天津卓远天泽股权基金有限公司的投资项目，并出具承诺书向出资群众提供书面担保，在本市非法吸收公众资金，然后投入到天津卓远天泽股权基金有限公司。 截止2012年3月，某某公司非法吸收公众存款人数242人，吸收总金额53586970元［平顶山君诚会计师事务所有限公司鉴定意见中可以认定225人，金额47371500元，后续报案人员17人（同案犯王某某等人判决认定后续报案16人，加2014年1月报案的张某丁1人102000元），再加上被害人赵某某投资金额增加103万元，补充金额为6215470元。］其中被告人介某某吸收74人资金共计13016500元（鉴定意见中可以认定吸收72人12814500元＋续报案的刘某丙、张某丁2人202000元）；同案犯王某某吸收15人资金共计5546470元；杨某某吸收20人资金共计2306000元；袁某某吸收51人资金共计12624000元；马某某吸收31人资金共计5980000元。案发后，同案犯王某某被群众抓获归案，杨某某、袁某甲、经公安机关电话通知到案，马某某主动到公安机关投案自首，被告人介某某外逃，被上网追逃。后同案犯王某某被判有期徒刑十年，并处罚金人民币40万元；杨某某（自首）被判有期徒刑八年，并处罚金人民币30万元；袁某某（自首）被判有期徒刑七年，并处罚金人民币20万元；马某某（自首）被判有期徒刑六年，并处罚金人民币20万元。2013年8月15日介某某在河南省舞阳县将抓获归案。某某公司汇入天津卓远天泽股权有限公司所有的款项至今未追回。 上述事实，有下列证据予以证实： 1、被告人介某某于2013年8月在公安机关的供述和辩解：我是今天中午在舞阳县我的暂住地被民警找到，说我涉嫌非法吸收公众存款，带到平顶山市公安局新华第一分局的。我是2012年5月份开始在舞阳县南京路附近租房居住的。我因为涉及某某投资公司投资款要不回来的事，我的小叔子高某甲经常到我家闹，其他投资人也到家中闹，我就回到老家舞阳县城租房居住，不想被人打扰。我在舞阳县城租住，没有告诉丈夫、女儿，我原来在家里用的电话号码也不用了，换的几个新号也没有告诉过他们，他们也没有和我联系过。我现在使用五个号码为的是躲开小叔子，不让他知道我的号码。我小叔子叫高某甲，我躲他是因为我无意间给他介绍过某某的项目他和李某丑他们两口在某某存的10几万元钱，他们就一直埋怨我。我是2011年7月份去某某公司投资的，我就给我朋友做过一些介绍存款，但我没在某某公司工作。去某某一开始是王某某给打电话让去她那里存款的，说他们公司月息5分。某某公司在体育路博泰16楼，公司有郭某某、王某某、袁某某、杨某某、马某某、王某戊，其他的我就不知道了。我见某某公司有个营业执照，具体的注册情况我不知道。我没有在某某公司工作，我在某某公司投资有4个月左右，就是2011年的7、8、9、10月份，10月底我就去平顶山市第一人民医院看病去了。有时候朋友和我一块去公司存款碰到他们公司在学习我们就一块坐那里听一听。某某公司有没有给我工资或者分红什么的。我有一大批客户群，我是给他们说我在某某存款的，我给他们介绍大河报有关介绍私募的有关情况，还有2011年10月12日温家宝总理在电视上的讲话，并且博泰宾馆16楼王某某的某某公司。我所谓的这些客户都是我亲戚、朋友、同事、邻居等。就是我给你们提供的7张稿上就是我所说的客户，其中有一些人是他们私下介绍的后来找我、问我怎么存款的。其中一些是我以前在银行的储户朋友，还有单位的同事，他们经常问我到保险公司和担保公司存钱理财。有的是他们存完钱后让我给写个担保，因为他们可能对这个不太放心，我是热心给他们帮忙，我觉得没问题，我看有发改委的文件、大河报的宣传什么的，在他们的要求下我就给他们写的担保书。也有些是我单位的同事，因为他们上着班走不开就直接把钱给我了，我帮他们存到某某公司的，我给他们打的收条，就是个证明他们把钱给我了我给他们帮忙存的钱。宣传手提袋、茶杯、食用油等都是某某公司发的，我们每一个储户都发了，这都公司发放的，我只是提醒客户拿了，有些是我给他们带拿了转交给他们了，我也收到某某公司发的东西。我自己提供的7张稿纸是说明，表一的投资人是通过被人介绍来的，后来打电话让我帮忙的，让我给汇总的。表二都是我介绍的亲戚、朋友、同事、同学。表三是自己听说找到我的，表四是一开始跟着我投资后来收益后自己又投资的。这些客户的钱都是存到郭某某的银行账户上了。我记得某某公司2011年11月份就开始不返钱了。我收了两个客户的钱，一个叫祁某某、一个小袁（具体名字我记不清了），他们两个一共加起来不到10万元钱，都是以我的名字投了，我给他们打的有收据。2011年11月份以后我去医院住院没有介绍人去某某公司投钱。我女儿高某乙当兵转业后在家没有事，我碰见王某某问公司要不要人，王某某让我女儿在某某公司打打杂、烧个水打扫卫生什么的，我女儿在公司就不到三个月。 2013年12月16日，介某某在审查起诉阶段的供述与在侦查阶段供述基本一致。介某某拒绝承认自己是某某公司的业务员，某某公司没有给其发过工资或分红、提成。自己只是在某某公司投资有一百多万，并把在某某公司投资的事告诉了一些亲朋好友，并帮助他们投资。自己从来没有发展过客户。袁某丁、祁某某俩人是她们不敢投资找其投资，故其给俩人打了借条，以自己的名义投资。 2、被害人付某某、孙某某、张某某、李某某、张某甲、张某乙、张某辛、于某某、李某丙、周某、陈某某、乔某某、连某某、崔某某、孙某某、张某己、夏某某、陈甲、王某己、梁某、宁某某、高某某、陈某乙、李某丁、魏某某、张某子、余某某、朱某、刘某某、吴某某、王某庚、张某丑、胡某某、马某甲、阎某某、李某庚、王某庚、马某庚、薛某丁、王某丙、李某丁、袁某丁、文某某、文某某、王某丁、李某庚、王某丑、胡某庚、张某庚、崔某丁、王某癸、李某丑、贾某丁、史某乙、艾某丙、许某丁、邱某某、段某某、祁某丁、祁某某、耿某甲、和某甲、李某癸、寇某某、李某壬、张某戊、张某壬、王某壬、黄某乙、黄某某、刘某乙、阮某乙、张某壬、张某丙、杨某癸、刘某丙、张某丁等77人的控告书及陈述，以及被害人分别提供的身份证复印件、合伙投资协议、承诺函、合约、银行取款转账凭条、介某某出具的收据、证明等证据，证明了被告人介某某共吸收74人资金共计13016500元的事实。 3、同案被告人供述及证人证言 （1）同案被告人王某某供述：某某公司是郭某某成立的，最初成立时间我不清楚，我是2011年4月份某某公司增资的时候我加入了。杨某某介绍我和郭某某认识，我们三个人就商量增资成立了新的某某公司，注册资金500万元，我出资295万元，郭某某出资200万元，杨某某出资5万元，是借我的钱，公司地址变更到平顶山市博泰宾馆16楼1628房间。我、郭某某、杨某某是股东，郭某某是法人代表、总经理，负责公司一切事务，我是公司董事长，负责外联，对外业务，主要负责和天津卓远联系，杨某某是公司监事、业务副总，负责发展开拓业务。公司里有文员高某乙、王某戊、焦某某做日常接待，焦某某记公司办公财务流水。业务员有袁某某、介某某、马某某、刘某某、刘某戊、鲁某某，主要负责拉客户。袁某某因为以前是财务人员，在公司对外称为财务总监，但不负责具体财务，只是平时指导一下。在业务上袁某某、介某某、杨某某做的多，袁某某、介某某估计每人有一千多万，其他业务员做的相对少些。公司给业务员基本工资是1500元到2000元，且每个业务员按照所拉客户投资的2％分红。某某公司是从2011年5月份开始做业务的。某某公司一共有200多个客户，大概吸收客户资金六、七千万元，这是合同数额，包括本息，实际金额有五千多万元。公司收到客户的钱都打到天津卓远公司的账户上了，有时候采取汇款的方式，有时候采取转账的方式，由郭某某或我去汇款和转账。天津卓远公司给某某公司百分之十到二十的提成，方式有两种，一种是先扣利息的，就是说客户的钱到我们账上后，我们扣除百分之十，将剩余的百分之九十打到天津卓远公司的账户上，一种是后给利息的，就是说客户的钱我们全部打到天津卓远公司的账户上，到期后，卓远公司将本金和百分之十的利息一起打到我们公司的账上。一开始给客户出据的都是卓远的基金合同，同时业务员还给客户出一份担保书，上写保证合同到期连本带利给付，如有意外，担保人承诺三日内代为偿付。我们对外做过两期招聘广告，印发有手提纺织袋，给客户发的还有口杯，在公司门口放有宣传版面。天津卓远公司2011年11月底的时候停止业务，开始转变为投资哈乐滨文化交易所，购买“沉香、玉、中外名著著作权、珠宝会展”等。某某公司2011年11月后，吸收存款的方式也变为购买“沉香、玉、中外名著著作权、珠宝会展”等合约。 我是以前在担保公司上班时认识的介某某，后来我开公司招她到我公司当业务员拉客户。介某某到我们公司是在袁某某、杨某某之后，马某某到公司之前，具体时间记不清了，印象中是2011年5、6月份。介某某在某某公司主要是介绍客户，业务上与郭某某接头。公司员工基本工资是800到2500元，介某某基本工资具体多少我不知道，是由郭某某发的。每个业务员一开始做业务都有提成，后来资金链断了就没有提成了。介某某做业务也有提成，具体得了多少提成我不清楚，是郭某某管的。 （2）同案被告人杨某某的供述：王某某原来是我在工行楼上众金投资公司的客户，郭某某开了一个投资咨询有限公司叫某某公司，王某某给我说想和我合伙自己干投资公司，我就给她介绍了郭某某，我们三个商量后，决定对郭某某的某某公司增资480万元，法人还是郭某某，由王某某任董事长，郭某某和王某某各出资200万元，我出资100万元，我没钱，不想参与，王某某让我入股，说让我占1％的股份，即出资48000元，这钱是王某某出的，说让我好好干，后来这480万加上原来的20万注册资金，成了500万，我这48000元的资金比例由原来的1％变为0.96％。公司的业务员有袁某某、介某某、马某某、刘某戊、刘某某、曹某丙、王某戊、魏某丙。鲁某某和梁某某干的时间较短，没多少业务，焦某某是会计。公司给业务员的工资是底薪加提成，规定业务员每月要拉入30万元存款，底薪800元或是1000元，每个月按拉入存款的2％提成。公司自2011年5月份成立以来，其吸收客户存款六千万元左右。具体程序是客户把钱汇入郭某某账户上，拿银行小票到公司签一个承诺函和一份合伙投资协议，承诺函上说客户的款打到天津卓远天泽公司，如果天津方面不还款，由某某公司负责还款等。天津公司2011年10月不再返款，2011年11月以后我们把客户的协议转成了哈交所的岫玉、沉香著作权、珠宝等合约。业务员介某某和袁某某做的业务最多，有一千多万。我听说介某某的客户2012年3月还在往公司存款。 我是2011年5月进公司的，介某某比我晚一些，具体时间记不清了。介某某在公司是业务员，负责拉存款，她在某某公司工作期间所得的工资和提成我不清楚，都是郭某某发给个人的，我们的收入相互之间都不清楚。 （3）同案被告人袁某某供述：2011年7月份我进了某某公司当业务员，公司的董事长王某某给我印的名片显示的是公司财务总监，但我一直没有接触财务上的事。公司董事长王某某，法人代表郭某某，副总杨某某，会计焦某某，业务员有我、王某戊、介某某、马某某、刘某戊、刘某某、梁某，一个姓魏的男的，都喊他魏老师。我给客户宣传说：私募是政府支持的，国家批准的，在天津的试点，温家宝做过批示的，正规合法的。某某公司就是做的天津卓远的私募，大家投钱由某某法人、董事长郭某某、王某某出具承诺函保证收益。公司定做的有手提宣传袋子、茶杯都印有某某公司宣传内容，公司还办过七、八期讲座。我宣传对象基本上都是老矿务局的老领导、老同事、老同学，宣传的多了投资的客户有四、五十个。一开始就是我找别人介绍，后期我让他们是相互宣传的，一般情况下是我下面的客户是有我跟着一块去银行直接把钱打给郭某某的卡上，有的是把钱打到我的建设银行和工商银行卡上，回头我再转给郭某某。然后郭某某按照1％-2％的比例给我提成。我第一个月拉进公司资金有四、五十万，给我提成四、五千元，第二个月拉进公司资金二百多万元，给我提成两万多元，第三个月我拉进公司资金四百多万，给我提成四、五万元，到第四个月，即2011年10月份，很多客户主动找到我要投钱，这个月我拉进资金1000多万元，但这个月的提成没给，底薪也没发，直到现在也没发过钱，就过年时郭某某给我们部分业务员每人发900元，郭某某说这不算工资，是向我们表示歉意，因为当时客户收不到钱了，已经开始闹了。2011年11月份，天津卓远私募公司停止转款，改为转单，要求将到期的存款合约转为哈乐滨文化艺术品交易所的未来收益合约，分别是岫玉合约、沉香合约、中外著作权合约、中外影视著作合约、日本皇家珠宝合约，但都没有返本返利。 介某某是某某公司的业务员，负责介绍客户拉存款。我是2011年7月底进入某某公司的，介某某比我早，应该是2011年5月份左右。平时开会时说介某某是所有业务员中拉存款最多的，据说有一两千万，但是我没啥依据。她所得的提成和工资我不清楚，因为业务员的工资和提成都是王某某和郭某某给我们单线联系、发放。 （4）同案被告人马某某供述：某某投资咨询公司是2011年4月成立，办公地点在博泰宾馆16楼1628房间。2011年5月上旬一天，我碰到医药公司以前的同事王某某，她讲开了一个投资理财公司让我去看看，5月底我就开始在王某某的某某投资咨询有限公司做业务员直到现在。公司董事长王某某，法人是郭某某，董事还有杨某某，业务员有我，袁某某，介某某，刘某某，曹某丙，刘某戊，还有一个女的我不记得名字，后勤人员王某戊，会计焦某某。公司规定业务员每月吸收的投资在100万以下，底薪800元，吸收的投资100万以上，底薪1000元，同时吸收的投资的2％作为提成工资发给，但是因为公司没钱，从2011年11月以后底薪和提成工资都没有再发过。我做的业务一部分是拉亲戚、同学、朋友来某某公司投资存款，还有一部分是在公司接待主动来投资存款的客户时办理的。公司在大鹰报上做过广告，在公司给客户讲过课，做过宣传。客户投资时，我们当时给客户签订有合同，承诺书，2011年11月底，王某某说天津运作某某公司资金的天津卓远天泽公司整顿转型了，原来的的投资理财项目不做了，我们又将以前办理的理财存款合同转为了新的项目合约。我吸收了20多名客户的830多万元，2012年4月天津卓远天泽公司涉嫌非法集资，总经理朱晨芝被抓，投资款到期也未能兑付给客户。 介某某是王某某招来的业务员，听说以前在银行上班，平时她有什么业务都是给王某某联系。介某某到某某公司的时间应该比我早，我是2011年5月28日被王某某招到公司的，我到公司就见介某某在公司做业务了。介某某和我一样做业务员，主要是给公司介绍客户做业务。介某某在某某公司的业务量具体多少我不知道，因为我们业务员之间不互相公开个人的业务情况，案发后我才知道介某某的客户比我多得多。介某某在某某公司的具体工资和提成情况我不知道，我只知道业务员每个月有1000元的基本工资，然后王某某、郭某某根据每个人每月完成的业务量进行奖励，奖励情况互相都不知道。 （5）证人刘某某证言：2011年8月的一天，我去保险公司的同事梁某家，梁某说她在某某公司投的有钱，利润高，老板势力大，有保障，让我和她一块到公司看看。我们去了体育路博泰宾馆十六楼某某公司办公室，见了公司的老总王某某，王某某介绍说国家在天津卓远天泽公司搞试点，私募基金我，能返还高利润，让我在她那里干，我就到某某公司当了业务员。公司董事长是王某某，郭某某是法定代表人，杨某某也有股份。会计师焦某某，还有个叫王某戊的，都喊他王主任，相当于后勤。袁某某，都喊她袁经理，其他业务员有介某某、马某某、梁某某、刘某戊、曹某丙，还有个姓魏的男的，大家喊他魏老师，好像是兼职在这公司干。王某某给我800元底薪，一个月拉存款达到30万后另给我提成所拉存款的2％。达到每月80万存款，就给我4％的提成。后我和家人都进行了投资。发了三个月工资和提成。后存款到期不退钱，直接把这些钱强迫转成了岫玉、沉香、影视、珠宝玉石展等合约，当时王某某说公司转型，内部清算，现金给不了，只能转成合约，并说这些合约是等公司上市后的原始股票，但这些至今没有上市。我拉的存款，包括我本人的共计100多万元。2012年4月份，王某某把我们业务员都叫到大李庄陈庄沟桥旁的一个旅馆，对我们说，如果客户要原始合同，就让我们说合同在碎纸机里粉碎了，还说如果谁吃官司了，统一口径说就给我们底薪3000元，不让说提成的事。那天还大概对了一下业绩，一共7000多万。 我最早知道某某公司是通过某某公司的业务员梁某介绍的，当时通过梁某在某某公司投资19.8万元，是通过转账转到郭某某的账上的。在第一次投资后，我就想着也到某某公司干，同时看着自己家的钱，我当业务员后，先后将多名亲属朋友的钱也拉进了某某公司。 （6）证人焦某某证言：2011年8月我到某某投资咨询有限公司做会计至2012年3月。我做会计负责每月报税，统计每月业务员的业务量，做表后交给法人代表郭某某，还有电子文档。公司经我统计的投资资金有4、5千万，公司法人是郭某某，他还是经理和出纳，董事长王某某，业务员有袁某某、介某某、马某某、杨某某、刘某某、花姐、还有一个女的，一个男的名字我想不起来了。年前公司给我的月工资只有1500元，我就不想在那里干了，但我也在某某公司投了47500元，到2012年2月6日到期，我想等着钱到期之后再离开，然后我又在某某公司干到2012年3月，钱也没给我，我就离开了。 （7）刘某甲（天津卓远天泽公司基金经理）证言：我是通过天津卓远天泽公司的刘诚念给我介绍认识的王某某和郭某某。某某公司他们把钱打到公司董事长朱晨芝、总经理任毅的个人账户上，在我核对之后，根据他们报给我的信息，我到公司给他们写合同，然后再邮寄给他们。平顶山市某某公司提取合同额的20％留在当地公司，10％属于投资人的收益。我个人从中提取合同额的1％作为我的佣金。平顶山某某公司的股东高管及业务人员和客户代表是到天津卓远公司进行过考察学习，在2011年他们都来过，不止一次。主要是来听公司董事长讲私募发展趋势、投资的项目、投资的风险提示。我知道的平顶山某某公司业务员有杨某某、马某某、袁某某、介某某、刘某某、曹某丙，别的我就不认识了。 4、平顶山君诚会计师事务所有限公司君诚审字（2012）第102号司法鉴定意见书：截止2012年11月20日前报案，被害人为225人，金额为47514500元。介某某吸收客户人数74人，吸收金额13737000元。介某某与刘某某共同吸收客户1人，吸收金额300000元。 另有被告人介某某户籍证明，无前科证明，抓获经过，介某某提供的其自书投资人统计表，某某公司企业法人营业执照、有限责任公司变更登记附表、股权转让协议、股东大会决议、某某投资咨询有限公司章程，中国银行业监督管理委员平顶山监管分局证明，平顶山市新华区人民法院（2013）新刑初字第109号刑事判决书、平顶山市中级人民法院（2014）平刑终字第21号刑事判决书等书证在卷予以证实。 以上证据确实、充分，符合证据之客观性、关联性、合法性的要求，并经当庭质证，能相互印证，足以认定。 ","cpfxgc":"本院认为，被告人介某某伙同他人在平顶山市某某投资咨询有限公司成立后，在没有取得金融许可证的情况下，超范围经营，非法吸取公众存款，扰乱社会金融秩序，数额巨大，其行为已构成非法吸收公众存款罪。公诉机关指控被告人介某某犯非法吸收公众存款罪的罪名成立，予以支持。关于被告人介某某辩称的其不是某某公司的业务员，投资人均对其是诬陷报案，其构不成非法吸收公众存款罪的辩解意见，与同案犯王某某、杨某某、袁某某、马某某，证人高大风、焦某某、刘某甲以及投资报案人均指认介某某是某某公司业务员，其有吸收公众存款行为的事实不符，故对其辩解意见不予采纳。 关于辩护人辩称被害人付某某投资额鉴定不准确，多计算1.1万元的意见。经查，付某某初期投资9.9万元，约定到期返还11万元。三个月后介某某给付某某1万元，应视为已支付的利息。后介某某又给付某某办理了转投资，签订了投资额为10万元的东京皇家藏品展合约一份，并与介某某出具的付某某转投资10万元的证明相一致，故付某某的最终投资额应以书证为依据应为10万元。对辩护人辩称付某某投资额应为8.9万元的意见，不予采纳。 关于辩护人辩称被害人于某某投资额不准确，应为29.15万元，认定介某某与刘某某共同吸收30万元证据不足，经介某某吸收仅能认定15万元的意见。经查，被害人于某某在控诉书中称将钱交给了袁某某，后又陈述其是介某某和刘某某的客户，经介某某投资21万元，经刘某某投资9万元。通过介某某投资的单子上都有介某某本人愿负连带责任的签字，刘某某的没有签字。前后不相一致。但通过于某某提供的承诺函、合约、银行明细等证据显示其投资额为29.15万元。承诺函中显示2011年11月10日一笔15万元由介某某担保，与介某某自书表中认可于某某投资15万元相一致。故起诉书认定介某某与刘某某共同发展客户1人吸收资金30万元证据不足，不予支持。对辩护人的该辩护意见予以采纳。鉴定意见书中于某某投资30万元错误，应为29.15万元，于某某的投资额应扣减0.85万元。介某某吸纳于某某的投资应认定为15万元。 关于辩护人辩称被害人连某某的投资额应认定为88.3万元，多计算5.5万元的意见。经查，根据被害人连某某2012年5月22日亲笔书写的控诉书显示，其5次投资共88.3万元，与其提供的合约等证据相一致。2014年6月18日连某某虽然陈述其实际损失93.8万元，但仅是笼统的陈述，没有提供相应的证据，故对公诉机关按鉴定意见书认定连某某经介某某投资93.8万元不予支持，对辩护人辩称的连某某投资额应认定为88.3万元的意见予以采纳，连某某的投资额应扣减5.5万元。 关于辩护人辩称被害人孙某某没有报案材料，其投资20万元鉴定及指控是介某某吸收证据不足。对此被害人孙某某到庭作证，证实了其两次经介某某投资20万元的事实，与介某某自书表中认可孙某某投资20万元相互印证。故对辩护人的该辩护意见，本院不予采纳。 关于辩护人辩称被害人张某己的投资额应为9.5万元，多计算3.5万元的意见。经查，根据被害人张某己陈述先后两次通过介某某各投资5万元，共10万元，但张某己提供的书面证据证实其投资9.5万元。鉴定意见书中张某己投资13万元没有依据。故对公诉机关按鉴定意见书认定张某己经介某某投资13万元不予支持，对辩护人辩称的张某己投资额应认定为9.5万元的意见予以采纳，张某己的投资额应扣减3.5万元。 关于被告人介某某及辩护人辩称的梁某是某某公司的业务员，梁某投资的11万元不能认定为介某某吸收额的意见。经查，根据同案被告人杨某某、袁某某及证人刘某某的证言，均能证实梁某同是某某公司的业务员，同时刘某某证明其第一次投资是2011年9月9日通过业务员梁某投资19.8万元，证实梁某某在2011年9月9日已是某某公司的业务员，而梁某作为业务员，又陈述其于2011年10月通过介某某投资11万元于情理不符。故公诉机关认定梁某经介某某投资11万元证据不足，本院不予支持，对被告人及辩护人关于梁某投资不能认定为介某某吸收额的辩护意见，本院予以采纳。应将梁某投资额11万元从介某某吸收投资额中予以扣减。 关于辩护人辩称被害人高某某的投资额应为35.3万元，多计算3.7万元的意见。经查，高某某先后四次共投资本金35.5万元属实，后本金带利息转化成5份合约共39万元，本着对被告人介某某有利的原则，对其吸收高某某投资可仅认定本金35.3万元，故对辩护人辩称的高某某投资额应为35.3万元的意见予以采纳。鉴定意见中高某某的投资额应扣减3.7万元。 关于被告人介某某及辩护人辩称的刘某某是某某公司的业务员，刘某某投资的19.8万元不能认定为介某某吸收额的意见。经查，根据刘某某的陈述及提供的证据，证实刘某某第一次投资是2011年9月9日通过业务员梁某投资19.8万元，在第一次投资后，刘某某也成了某某公司的业务员。故公诉机关认定刘某某投资19.8万元系介某某吸收没有证据予以证实，本院不予支持。对被告人及辩护人关于刘某某投资不能认定为介某某吸收额的辩护意见，本院予以采纳。应将刘某某投资额19.8万元从介某某吸收投资额中予以扣减。 关于辩护人辩称被害人王某丙的投资额应为5万元，多计算0.75万元利息的意见。经查，介某某为被害人王某丙出具的证明上显示，收到王某丙合同一份，金额5.75万元。但介某某自书表中认可王某丙投资5万元。由于原合同介某某已收回，王某丙也没有提供收据、转款凭条等证据，但从被害人王某丁、李某丁等被害人的陈述及持有的介某某出具的证明分析比照，该5.75万元中应包含0.75万元利息，本金5万元与介某某认可的数额相一致。本着对被告人介某某有利的原则，对吸收王某丙投资额可认定为本金5万元。故对辩护人辩称的王某丙投资额应为5万元的意见予以采纳。鉴定意见中王某丙的投资额应扣减0.75万元。 关于辩护人辩称被害人张某庚的投资额应为4.5万元，多计算0.5万元的意见。经查，虽然被害人张某庚提供的沉香标准化合约中显示的投资额为4.5万元，但被害人张某庚陈述2011年9月10日交给介某某现金5万元，后又转为沉香合约4.5万元，与介某某2014年4月份向本院递交的书面材料中自认张某庚投资5万元相一致。故对辩护人辩称的张某庚投资额应为4.5万元的意见不予采纳。 关于被告人介某某及辩护人辩称的段某某投资的63万元不能认定为介某某吸收额的意见。经查，被害人段某某陈述其最初虽经介某某游说，后因与鲁某某熟悉，就投到业务员鲁某某的名下63万元。故公诉机关认定段某某经介某某投资63万元证据不足，本院不予支持，对被告人及辩护人关于段某某投资不能认定为介某某吸收额的辩护意见，本院予以采纳。应将段某某投资额63万元从介某某吸收投资额中予以扣减。 关于辩护人辩称被害人黄某某的投资额应为12万元，多计算1万元的意见。经查，被害人黄某某陈述其于2011年9月30经介某某投资7万元，到100天本息8.05万元。2011年10月其又投资5万元，到100天本息5.75万元。第一次投资到期，介某某又让其加现金1万，转为2份沉香合约。其投资额共13万元。与介某某2014年4月份向本院递交的书面材料中自认黄某某投资13万元相一致。故对辩护人辩称的黄某某投资额应为12万元的意见不予采纳。 综上，鉴定意见书中鉴定的225人投资总额中应扣减被害人于某某0.85万元、连某某5.5万元、张某己3.5万元、高某某3.7万元、王某丙0.75万元，共计扣减14.3万元，故鉴定意见书中某某公司吸收公众存款的总金额应认定为47371500元（鉴定金额47514500元-143000元）。经被告人介某某吸收的投资人员中应减去梁某、刘某某、段某某3人。经介某某吸收的金额中应扣减被害人于某某15万元、连某某5.5万元、张某己3.5万元、梁某11万元、高某某3.7万元、刘某某19.8万元、王某丙0.75万元、段某某63万元，共计扣减1222500元。故鉴定意见书中鉴定的介某某吸收75人14037000元（吸收金额为74人13737000元＋与刘某某共同吸收1人300000元），扣减后鉴定意见书中可以认定介某某吸收72人12814500元。加上后续报案未在鉴定意见书中显示的刘某丙、张某丁2人202000元，被告人介某某共吸收74人资金共计13016500元。 被告人介某某虽系某某公司的业务员，但其以高息回报为诱饵，积极参加非法吸收公众存款犯罪，伙同他人共同吸收公众存款高达5358万余元，仅其个人就吸收74人资金共计1301万余元，数额巨大，故在共同犯罪中应认定为主犯，且其吸收赃款至今未追回，又拒不认罪，社会影响极其恶劣，依法应从重处罚。按照《中华人民共和国刑法》第二十六条第四款“对于第三款规定以外的主犯，应当按照其参与的或者组织、指挥的全部犯罪处罚”的规定，介某某应在其吸收的公众存款数额内承担责任。故对辩护人辩称的介某某在犯罪中处于次要地位的辩护意见，不予采纳。综上，根据被告人的犯罪事实、情节及社会危害性，依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条第一款、第四款、第六十一条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人介某某犯非法吸收公众存款罪，判处有期徒刑八年，并处罚金人民币30万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月15日起至2021年8月14日止。罚金限本判决生效后一个月内向本院缴纳，逾期不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省平顶山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省平顶山市新华区人民法院 刑事判决书 （2014）新刑初字第75号 公诉机关平顶山市新华区人民检察院。 被告人介某某，女，1955年5月6日出生。 辩护人曹立东，河南千益律师事务所律师。 平顶山市新华区人民检察院以平新检公刑诉（2014）19号起诉书指控被告人介某某犯非法吸收公众存款罪，于2014年3月12日向本院提起公诉。在审理期间，公诉机关于2014年6月5日延期审理一次，于2014年8月25日补充证据后再次移送本院。本院依法组成合议庭，于2014年11月5日公开开庭审理了本案。平顶山市新华区人民检察院指派检察员康薇、代理检察员马军川出庭支持公诉，被告人介某某及其辩护人曹立东、证人孙某某到庭参加诉讼。现已审理终结。 平顶山市新华区人民检察院指控：平顶山市某某投资咨询有限公司（以下简称某某公司）于2011年5月1日经市工商机关审批增资注册成立，注册资金500万元，法定代表人为郭某某（另案处理），股东兼执行董事王某某（另案处理），公司监事杨某某（另案处理），办公地点设在市体育路博泰宾馆1628房间。 公司成立后，被告人王某某、杨某某、介某某、袁某某（另案处理）、马某某（另案处理）等人，以高回报无风险为承诺，通过开讲座、学习理财、发放宣传小册子、小手提袋、茶杯等方式公开向社会不特定群体宣传天津卓远天泽股权基金有限公司的投资项目，并出具承诺书向出资群众提供书面担保，在我市非法吸收公众资金，然后投入到天津卓远天泽股权基金有限公司。 截止2012年3月份，某某公司吸收公众存款的金额为53829970元（其中经平顶山君诚会计师事务所有限公司鉴定为47514500元，其余为鉴定后又陆续报案的被害人的投资金额），其中被告人介某某单独吸收76人资金共计13939000元（其中经平顶山君诚会计师事务所有限公司鉴定为13737000元，其余为鉴定后又陆续报案的被害人的投资金额），介某某与刘某某共同发展客户1人吸收资金300000元。介某某共计吸收存款14239000元。 以上指控事实，公诉机关向法庭提供的证据有：被告人介某某的供述与辩解；被害人付某某、孙某某、张某某等人陈述；证人王某某、杨某某、袁某某、马某某、刘某某、焦某某、刘某甲等人证言；被告人户籍证明、无前科证明、抓获经过、控告书、合约、银行转账明细、承诺函、某某公司营业执照及公司章程、中国银行业监督管理委员会平顶山监管分局证明等书证；平顶山君诚会计师事务所有限公司司法鉴定意见书（君诚审字（2012）第102号）。据此，公诉机关认为，被告人介某某非法吸收公众存款，数额臣大，其行为触犯了《中华人民共和国刑法》第一百七十六条、第二十五条之规定，应当以非法吸收公众存款罪追究其刑事责任，被告人介某某作为业务员，对其个人吸收的存款数额承担责任。鉴于被告人介某某吸收公众存款数额臣大，认罪态度较差，社会影响恶劣，建议在有期徒刑八年以上，十年以下依法量刑，并处罚金。 被告人介某某对公诉机关指控其犯非法吸收公众存款罪的罪名及事实均有异议，其辩称：我不是某某公司的业务员，从来没有收过任何人一分钱，也没有给任何人办理过合同，与吸收公众存款没任何关系，构不上非法吸收公众存款罪。第一，刘某某及其名下的张某甲、张某某、孙某某、张某乙、李某某、于某某、连某某、崔某某、文某某共11人不是我名下的投资人，是刘某某名下的，共计投资300.8万元。第二，由熟人介绍过去和自己主动上门投资的一共有21人，他们投资与我无关，他们是诬陷报案，共计309.7万元。第三，重复投资人11人共计投资372万元，也与我无关。第四，其余是我的同事和亲属共计31人金额367.4万元，只有张某丙，张某丁，于某甲，刘某乙，李某甲，徐某某，邱某某，王某甲，张某戊，文某某这十个人我认可是我给他们宣传的，但不是在我名下投资的，因为我不是某某公司的业务员。其余人全部与我无关。第五，梁某是某某公司的业务员不应该算到我的头上，段某某是业务员鲁某某的投资人，我现在都不知道他是谁。第六，指控我的金额是14239000元，其中10565000元与我无关，剩下的也只是我的熟人，不是我让他们去投资的，我们仅仅只是一起议论过大河报，他们投资也与我无关。 辩护人曹立东对公诉机关指控被告人介某某犯非法吸收公众存款罪的罪名无异议，但对指控的事实辩称：一、起诉书指控被告人非法吸收公众存款的人数、金额不准确，存在多计算的情况。起诉书指控的金额绝大部分是根据鉴定结论确认的金额来指控的，但鉴定结论中有12人12笔款项不准确或者依据不足。 1．付某某应为8.9万元，多计算了1.1万元。在法院退补卷P8-10中，付某某自己称投资9.9万元、后来退还了1万元，鉴定结论仅仅根据其持有东京皇家藏品展合约一份10万元这一个证据就鉴定为10万元不准确，因为这些合约是后来更换的，包含有利息。 2．于某某应为15万元，多计算15万元。其投资款实际上总计为29.15万元；并且不应当认定为介某某和刘某某共同吸收的。理由是：证据卷三P17于某某控诉书称是袁某某向其介绍的、将30万元款交到袁某某的手中；法院退补卷P28又称通过介某某投了21万元、通过刘某某投了9万元；但其银行明细单上转账的三笔款分别为15万、10万、4.15万，三笔共29.15万元，任何两笔相加也无法凑成21万的金额。可见其陈述前后不一致。但有一点是一致的：于某某称凡经介某某投入的，介都有担保，这一点和其持有的承诺函上介某某签名担保15万元、同一天投资协议是15万元、银行明细单上有一笔15万元、介某某自述投资人表上认可15万元等证据相互一致；故只能认定15万元是被告人吸收的，不能认为和刘某某共同吸收30万元。 3．连某某应为88.3万元，多计算了5.5万元。理由：证据卷三P49-50记载自述材料，称分五次投入88.3万元，其提供的证据中沉香合约9万元没有单独的转款依据，显然是其它投资转换的合约，其它证据显示的金额加起来刚好88.3万元；其自述损失93.8万元是包含利息的损失，该损失不能作为投资额的依据。 4．孙某某的20万元不能认定为介某某吸收的。因为孙某某没有报案材料，鉴定及指控依据不足。 5．张某己应为9.5万元、多计算了3.5万元。理由：证据卷三P86-87自述称转了4.5万元外加5000元现金，但只有4.5万元转款凭证，没有现金收据；法院退补卷中张某己称该5万元转成了沉香合约，这显然是错误的说法，因为沉香合约每份刚好是4.5万元，所以这笔款只能认定4.5万元。另外，她自述和夏某某又每人出资5万元合伙购买皇家珠宝合约一份10万元，该合约由张某己持有，夏某某报案时并没有提供其合约，且明确称和张某己每人出资5万合伙购买一份10万元的皇家珠宝合约，夏、张二人证言一致，所以这一笔5万元是清楚的。故张某己的金额为4.5万＋5万=9.5万元。 6．梁某的11万元不能认定为介某某吸收的。理由：11万依据不足、梁某仅持有10万合约而无转款手续或收据。某某公司监事杨某某证明梁某是业务员、干的时间较短；另外法院退补卷P36-37记载刘某某证言，称其19.8万元是通过梁某介绍的，从银行转款凭证上看该19.8万元是通过其丈夫王某乙的工商银行账户于2011年9月9日转出的，也就是说，2011年9月9日时梁某已经是业务员了，梁某在其身份证复印件上写上一句话，称2011年10月份通过介某某介绍投入11万元，自己本身已经是业务员，再通过其它人员介绍才投资，显然于情理不符；公安机关没有找到梁某无法进行更详细的调查，所以该人的投资认定为介某某吸收的证据不足。 7．高某某应为35.3万元，多计算了3.7万元。卷三P155自述分四次转款35.3万元、鉴定结论中列举的四次转款金额合计也为35.3万元，但其持有的合约总金额39万元，显然合约是后来转的、都包含利息，其转款本金应当认定为35.3万元。 8．刘某某19.8万元不能认定为介某某介绍吸收的。他自己也是业务员，他和丈夫王某乙的报案材料中也没有指认介某某介绍；法院退补卷P36-37又称最初是梁某介绍的。所以认定为介某某介绍没有证据。 9．王某丙应当为5万元，多计算了0.75万元。理由：王某丙没有提供合同、收据、转款凭证等。介出具的证明上写明“收合同一份金额5.75万元”应当是包括利息0.75万元，例如王某丁、李某丁等人持有的、介写的证明一样都包含利息；介自述的表中也只认可5万元。不能仅仅依受害人自己的陈述确定其投资金额。 10．张某庚应为4.5万元，多计算了0.5万元。理由：张自称交给介5万元现金，后来转成合约了，但其仅仅持有一份4.5万元的沉香合约，没有提供其它证据，也没有称转为合约后下欠5000元如何处理的。介对此人也没有印象。只能认定为4.5万元。 11．段某某的63万元不能认定为介经手吸收的。虽然投诉材料称介某某介绍了某某公司，但法院退补卷P38记载其证言，称由于业务员鲁某某也找到了他，和鲁某某是熟人就把款投到鲁某某名下了；根据其证言，介某某虽然介绍了某某公司但没有达到吸收存款的目的，后果没有出现，属于吸收未遂的状态。是鲁某某的行为促成了段某某的资金存入，不能认定为介的行为。 12．黄某某应为12万元，多计算了1万元。理由：证据卷五P73-79黄某某控诉材料中称第一次投资7万元，第二次投资5万元，以上合计12万元，这和介自书的投资人表中的12万元一致。但黄某某称第一次投资到期后转换为沉香合约时加了1万元现金交给了介某某，但没有提供任何证据，介对该1万元也不予认可，根据换合约时将以前的利息计入合约的习惯做法，黄某某持有三份沉香合约价值13.5万元，其中有1.5万元利息符合实际情况，故其投资额应当认定为12万元。 以上12个人中，刘某某、梁某、孙某某、段某某四人的投资不应认定为介某某吸收的，其它8人投资金额多计算的部分应当扣除。所以人员数量应当扣减4人、资金总额应当扣减144.85万元（含鉴定后增加的刘某丙10万、张某丁10.2万）。（资金总额应当为1279.05万元） 二．被告人和某某公司的郭某某、王某某、杨某某等股东人员相比，处于次要的地位、其作用相对也较小，应当和以上人员区别开来。 三、关于被告人行为的动机。被告人最初也是投资人，当时国家对私募基金的政策，确实处于一种摸着石头过河的状况，管理极不规范，尤其是在天津先行先试，当时确实有报纸宣传、领导讲话，这无疑使被告人对其行为的合法性认识不清，抱着给周围人谋利益的心态，实施了一定的介绍行为，也确实使一部分人尝到了高息的甜头。介某某等人行为的最初愿望是为了给周围人员带来一定利益，主观上没有任何恶意，好心办了坏事，在不知不觉中危害了他人，同时也危害了自己，自己至今尚有100多万元投资款没有收回，不得不说她自己也是受到了社会大气候的危害，也是一个受害人。 四、关于被告人的认罪态度和社会表现。虽然被告人对自己的行为是否构成犯罪持有异议，做出了辩解，但被告人仍然是出于坚信国家政策、不懂法律才提出了以上辩解，这无非是对自己行为的性质认识不清、不懂法律的个人观点，不能认为其拒不认罪。另外被告人以前一贯社会表现良好，没有任何不良表现，比较容易教育和改造，只要给予恰如其分的惩罚即能达到教育与惩治相结合的目的。 经审理查明：平顶山市某某投资咨询有限公司于2011年4月19日经平顶山市工商机关审批增资注册成立，注册资金500万元。法定代表人郭某某（另案处理），股东兼执行董事王某某，公司股东、监事杨某某，办公地点设在本市体育路博泰宾馆16楼1628房间。该公司经营范围为：投资咨询（不含证券、期货），工商咨询、房地产信息咨询、经营管理信息咨询、企业管理咨询，农产品信息咨询，软件咨询。 公司成立后，被告人介某某与王某某、杨某某、袁某某、马某某等人，以高回报无风险为承诺，通过开讲座、学习理财、发放宣传小册子、小手提袋、茶杯等方式公开向社会不特定群体宣传天津卓远天泽股权基金有限公司的投资项目，并出具承诺书向出资群众提供书面担保，在本市非法吸收公众资金，然后投入到天津卓远天泽股权基金有限公司。 截止2012年3月，某某公司非法吸收公众存款人数242人，吸收总金额53586970元［平顶山君诚会计师事务所有限公司鉴定意见中可以认定225人，金额47371500元，后续报案人员17人（同案犯王某某等人判决认定后续报案16人，加2014年1月报案的张某丁1人102000元），再加上被害人赵某某投资金额增加103万元，补充金额为6215470元。］其中被告人介某某吸收74人资金共计13016500元（鉴定意见中可以认定吸收72人12814500元＋续报案的刘某丙、张某丁2人202000元）；同案犯王某某吸收15人资金共计5546470元；杨某某吸收20人资金共计2306000元；袁某某吸收51人资金共计12624000元；马某某吸收31人资金共计5980000元。案发后，同案犯王某某被群众抓获归案，杨某某、袁某甲、经公安机关电话通知到案，马某某主动到公安机关投案自首，被告人介某某外逃，被上网追逃。后同案犯王某某被判有期徒刑十年，并处罚金人民币40万元；杨某某（自首）被判有期徒刑八年，并处罚金人民币30万元；袁某某（自首）被判有期徒刑七年，并处罚金人民币20万元；马某某（自首）被判有期徒刑六年，并处罚金人民币20万元。2013年8月15日介某某在河南省舞阳县将抓获归案。某某公司汇入天津卓远天泽股权有限公司所有的款项至今未追回。 上述事实，有下列证据予以证实： 1、被告人介某某于2013年8月在公安机关的供述和辩解：我是今天中午在舞阳县我的暂住地被民警找到，说我涉嫌非法吸收公众存款，带到平顶山市公安局新华第一分局的。我是2012年5月份开始在舞阳县南京路附近租房居住的。我因为涉及某某投资公司投资款要不回来的事，我的小叔子高某甲经常到我家闹，其他投资人也到家中闹，我就回到老家舞阳县城租房居住，不想被人打扰。我在舞阳县城租住，没有告诉丈夫、女儿，我原来在家里用的电话号码也不用了，换的几个新号也没有告诉过他们，他们也没有和我联系过。我现在使用五个号码为的是躲开小叔子，不让他知道我的号码。我小叔子叫高某甲，我躲他是因为我无意间给他介绍过某某的项目他和李某丑他们两口在某某存的10几万元钱，他们就一直埋怨我。我是2011年7月份去某某公司投资的，我就给我朋友做过一些介绍存款，但我没在某某公司工作。去某某一开始是王某某给打电话让去她那里存款的，说他们公司月息5分。某某公司在体育路博泰16楼，公司有郭某某、王某某、袁某某、杨某某、马某某、王某戊，其他的我就不知道了。我见某某公司有个营业执照，具体的注册情况我不知道。我没有在某某公司工作，我在某某公司投资有4个月左右，就是2011年的7、8、9、10月份，10月底我就去平顶山市第一人民医院看病去了。有时候朋友和我一块去公司存款碰到他们公司在学习我们就一块坐那里听一听。某某公司有没有给我工资或者分红什么的。我有一大批客户群，我是给他们说我在某某存款的，我给他们介绍大河报有关介绍私募的有关情况，还有2011年10月12日温家宝总理在电视上的讲话，并且博泰宾馆16楼王某某的某某公司。我所谓的这些客户都是我亲戚、朋友、同事、邻居等。就是我给你们提供的7张稿上就是我所说的客户，其中有一些人是他们私下介绍的后来找我、问我怎么存款的。其中一些是我以前在银行的储户朋友，还有单位的同事，他们经常问我到保险公司和担保公司存钱理财。有的是他们存完钱后让我给写个担保，因为他们可能对这个不太放心，我是热心给他们帮忙，我觉得没问题，我看有发改委的文件、大河报的宣传什么的，在他们的要求下我就给他们写的担保书。也有些是我单位的同事，因为他们上着班走不开就直接把钱给我了，我帮他们存到某某公司的，我给他们打的收条，就是个证明他们把钱给我了我给他们帮忙存的钱。宣传手提袋、茶杯、食用油等都是某某公司发的，我们每一个储户都发了，这都公司发放的，我只是提醒客户拿了，有些是我给他们带拿了转交给他们了，我也收到某某公司发的东西。我自己提供的7张稿纸是说明，表一的投资人是通过被人介绍来的，后来打电话让我帮忙的，让我给汇总的。表二都是我介绍的亲戚、朋友、同事、同学。表三是自己听说找到我的，表四是一开始跟着我投资后来收益后自己又投资的。这些客户的钱都是存到郭某某的银行账户上了。我记得某某公司2011年11月份就开始不返钱了。我收了两个客户的钱，一个叫祁某某、一个小袁（具体名字我记不清了），他们两个一共加起来不到10万元钱，都是以我的名字投了，我给他们打的有收据。2011年11月份以后我去医院住院没有介绍人去某某公司投钱。我女儿高某乙当兵转业后在家没有事，我碰见王某某问公司要不要人，王某某让我女儿在某某公司打打杂、烧个水打扫卫生什么的，我女儿在公司就不到三个月。 2013年12月16日，介某某在审查起诉阶段的供述与在侦查阶段供述基本一致。介某某拒绝承认自己是某某公司的业务员，某某公司没有给其发过工资或分红、提成。自己只是在某某公司投资有一百多万，并把在某某公司投资的事告诉了一些亲朋好友，并帮助他们投资。自己从来没有发展过客户。袁某丁、祁某某俩人是她们不敢投资找其投资，故其给俩人打了借条，以自己的名义投资。 2、被害人付某某、孙某某、张某某、李某某、张某甲、张某乙、张某辛、于某某、李某丙、周某、陈某某、乔某某、连某某、崔某某、孙某某、张某己、夏某某、陈甲、王某己、梁某、宁某某、高某某、陈某乙、李某丁、魏某某、张某子、余某某、朱某、刘某某、吴某某、王某庚、张某丑、胡某某、马某甲、阎某某、李某庚、王某庚、马某庚、薛某丁、王某丙、李某丁、袁某丁、文某某、文某某、王某丁、李某庚、王某丑、胡某庚、张某庚、崔某丁、王某癸、李某丑、贾某丁、史某乙、艾某丙、许某丁、邱某某、段某某、祁某丁、祁某某、耿某甲、和某甲、李某癸、寇某某、李某壬、张某戊、张某壬、王某壬、黄某乙、黄某某、刘某乙、阮某乙、张某壬、张某丙、杨某癸、刘某丙、张某丁等77人的控告书及陈述，以及被害人分别提供的身份证复印件、合伙投资协议、承诺函、合约、银行取款转账凭条、介某某出具的收据、证明等证据，证明了被告人介某某共吸收74人资金共计13016500元的事实。 3、同案被告人供述及证人证言 （1）同案被告人王某某供述：某某公司是郭某某成立的，最初成立时间我不清楚，我是2011年4月份某某公司增资的时候我加入了。杨某某介绍我和郭某某认识，我们三个人就商量增资成立了新的某某公司，注册资金500万元，我出资295万元，郭某某出资200万元，杨某某出资5万元，是借我的钱，公司地址变更到平顶山市博泰宾馆16楼1628房间。我、郭某某、杨某某是股东，郭某某是法人代表、总经理，负责公司一切事务，我是公司董事长，负责外联，对外业务，主要负责和天津卓远联系，杨某某是公司监事、业务副总，负责发展开拓业务。公司里有文员高某乙、王某戊、焦某某做日常接待，焦某某记公司办公财务流水。业务员有袁某某、介某某、马某某、刘某某、刘某戊、鲁某某，主要负责拉客户。袁某某因为以前是财务人员，在公司对外称为财务总监，但不负责具体财务，只是平时指导一下。在业务上袁某某、介某某、杨某某做的多，袁某某、介某某估计每人有一千多万，其他业务员做的相对少些。公司给业务员基本工资是1500元到2000元，且每个业务员按照所拉客户投资的2％分红。某某公司是从2011年5月份开始做业务的。某某公司一共有200多个客户，大概吸收客户资金六、七千万元，这是合同数额，包括本息，实际金额有五千多万元。公司收到客户的钱都打到天津卓远公司的账户上了，有时候采取汇款的方式，有时候采取转账的方式，由郭某某或我去汇款和转账。天津卓远公司给某某公司百分之十到二十的提成，方式有两种，一种是先扣利息的，就是说客户的钱到我们账上后，我们扣除百分之十，将剩余的百分之九十打到天津卓远公司的账户上，一种是后给利息的，就是说客户的钱我们全部打到天津卓远公司的账户上，到期后，卓远公司将本金和百分之十的利息一起打到我们公司的账上。一开始给客户出据的都是卓远的基金合同，同时业务员还给客户出一份担保书，上写保证合同到期连本带利给付，如有意外，担保人承诺三日内代为偿付。我们对外做过两期招聘广告，印发有手提纺织袋，给客户发的还有口杯，在公司门口放有宣传版面。天津卓远公司2011年11月底的时候停止业务，开始转变为投资哈乐滨文化交易所，购买“沉香、玉、中外名著著作权、珠宝会展”等。某某公司2011年11月后，吸收存款的方式也变为购买“沉香、玉、中外名著著作权、珠宝会展”等合约。 我是以前在担保公司上班时认识的介某某，后来我开公司招她到我公司当业务员拉客户。介某某到我们公司是在袁某某、杨某某之后，马某某到公司之前，具体时间记不清了，印象中是2011年5、6月份。介某某在某某公司主要是介绍客户，业务上与郭某某接头。公司员工基本工资是800到2500元，介某某基本工资具体多少我不知道，是由郭某某发的。每个业务员一开始做业务都有提成，后来资金链断了就没有提成了。介某某做业务也有提成，具体得了多少提成我不清楚，是郭某某管的。 （2）同案被告人杨某某的供述：王某某原来是我在工行楼上众金投资公司的客户，郭某某开了一个投资咨询有限公司叫某某公司，王某某给我说想和我合伙自己干投资公司，我就给她介绍了郭某某，我们三个商量后，决定对郭某某的某某公司增资480万元，法人还是郭某某，由王某某任董事长，郭某某和王某某各出资200万元，我出资100万元，我没钱，不想参与，王某某让我入股，说让我占1％的股份，即出资48000元，这钱是王某某出的，说让我好好干，后来这480万加上原来的20万注册资金，成了500万，我这48000元的资金比例由原来的1％变为0.96％。公司的业务员有袁某某、介某某、马某某、刘某戊、刘某某、曹某丙、王某戊、魏某丙。鲁某某和梁某某干的时间较短，没多少业务，焦某某是会计。公司给业务员的工资是底薪加提成，规定业务员每月要拉入30万元存款，底薪800元或是1000元，每个月按拉入存款的2％提成。公司自2011年5月份成立以来，其吸收客户存款六千万元左右。具体程序是客户把钱汇入郭某某账户上，拿银行小票到公司签一个承诺函和一份合伙投资协议，承诺函上说客户的款打到天津卓远天泽公司，如果天津方面不还款，由某某公司负责还款等。天津公司2011年10月不再返款，2011年11月以后我们把客户的协议转成了哈交所的岫玉、沉香著作权、珠宝等合约。业务员介某某和袁某某做的业务最多，有一千多万。我听说介某某的客户2012年3月还在往公司存款。 我是2011年5月进公司的，介某某比我晚一些，具体时间记不清了。介某某在公司是业务员，负责拉存款，她在某某公司工作期间所得的工资和提成我不清楚，都是郭某某发给个人的，我们的收入相互之间都不清楚。 （3）同案被告人袁某某供述：2011年7月份我进了某某公司当业务员，公司的董事长王某某给我印的名片显示的是公司财务总监，但我一直没有接触财务上的事。公司董事长王某某，法人代表郭某某，副总杨某某，会计焦某某，业务员有我、王某戊、介某某、马某某、刘某戊、刘某某、梁某，一个姓魏的男的，都喊他魏老师。我给客户宣传说：私募是政府支持的，国家批准的，在天津的试点，温家宝做过批示的，正规合法的。某某公司就是做的天津卓远的私募，大家投钱由某某法人、董事长郭某某、王某某出具承诺函保证收益。公司定做的有手提宣传袋子、茶杯都印有某某公司宣传内容，公司还办过七、八期讲座。我宣传对象基本上都是老矿务局的老领导、老同事、老同学，宣传的多了投资的客户有四、五十个。一开始就是我找别人介绍，后期我让他们是相互宣传的，一般情况下是我下面的客户是有我跟着一块去银行直接把钱打给郭某某的卡上，有的是把钱打到我的建设银行和工商银行卡上，回头我再转给郭某某。然后郭某某按照1％-2％的比例给我提成。我第一个月拉进公司资金有四、五十万，给我提成四、五千元，第二个月拉进公司资金二百多万元，给我提成两万多元，第三个月我拉进公司资金四百多万，给我提成四、五万元，到第四个月，即2011年10月份，很多客户主动找到我要投钱，这个月我拉进资金1000多万元，但这个月的提成没给，底薪也没发，直到现在也没发过钱，就过年时郭某某给我们部分业务员每人发900元，郭某某说这不算工资，是向我们表示歉意，因为当时客户收不到钱了，已经开始闹了。2011年11月份，天津卓远私募公司停止转款，改为转单，要求将到期的存款合约转为哈乐滨文化艺术品交易所的未来收益合约，分别是岫玉合约、沉香合约、中外著作权合约、中外影视著作合约、日本皇家珠宝合约，但都没有返本返利。 介某某是某某公司的业务员，负责介绍客户拉存款。我是2011年7月底进入某某公司的，介某某比我早，应该是2011年5月份左右。平时开会时说介某某是所有业务员中拉存款最多的，据说有一两千万，但是我没啥依据。她所得的提成和工资我不清楚，因为业务员的工资和提成都是王某某和郭某某给我们单线联系、发放。 （4）同案被告人马某某供述：某某投资咨询公司是2011年4月成立，办公地点在博泰宾馆16楼1628房间。2011年5月上旬一天，我碰到医药公司以前的同事王某某，她讲开了一个投资理财公司让我去看看，5月底我就开始在王某某的某某投资咨询有限公司做业务员直到现在。公司董事长王某某，法人是郭某某，董事还有杨某某，业务员有我，袁某某，介某某，刘某某，曹某丙，刘某戊，还有一个女的我不记得名字，后勤人员王某戊，会计焦某某。公司规定业务员每月吸收的投资在100万以下，底薪800元，吸收的投资100万以上，底薪1000元，同时吸收的投资的2％作为提成工资发给，但是因为公司没钱，从2011年11月以后底薪和提成工资都没有再发过。我做的业务一部分是拉亲戚、同学、朋友来某某公司投资存款，还有一部分是在公司接待主动来投资存款的客户时办理的。公司在大鹰报上做过广告，在公司给客户讲过课，做过宣传。客户投资时，我们当时给客户签订有合同，承诺书，2011年11月底，王某某说天津运作某某公司资金的天津卓远天泽公司整顿转型了，原来的的投资理财项目不做了，我们又将以前办理的理财存款合同转为了新的项目合约。我吸收了20多名客户的830多万元，2012年4月天津卓远天泽公司涉嫌非法集资，总经理朱晨芝被抓，投资款到期也未能兑付给客户。 介某某是王某某招来的业务员，听说以前在银行上班，平时她有什么业务都是给王某某联系。介某某到某某公司的时间应该比我早，我是2011年5月28日被王某某招到公司的，我到公司就见介某某在公司做业务了。介某某和我一样做业务员，主要是给公司介绍客户做业务。介某某在某某公司的业务量具体多少我不知道，因为我们业务员之间不互相公开个人的业务情况，案发后我才知道介某某的客户比我多得多。介某某在某某公司的具体工资和提成情况我不知道，我只知道业务员每个月有1000元的基本工资，然后王某某、郭某某根据每个人每月完成的业务量进行奖励，奖励情况互相都不知道。 （5）证人刘某某证言：2011年8月的一天，我去保险公司的同事梁某家，梁某说她在某某公司投的有钱，利润高，老板势力大，有保障，让我和她一块到公司看看。我们去了体育路博泰宾馆十六楼某某公司办公室，见了公司的老总王某某，王某某介绍说国家在天津卓远天泽公司搞试点，私募基金我，能返还高利润，让我在她那里干，我就到某某公司当了业务员。公司董事长是王某某，郭某某是法定代表人，杨某某也有股份。会计师焦某某，还有个叫王某戊的，都喊他王主任，相当于后勤。袁某某，都喊她袁经理，其他业务员有介某某、马某某、梁某某、刘某戊、曹某丙，还有个姓魏的男的，大家喊他魏老师，好像是兼职在这公司干。王某某给我800元底薪，一个月拉存款达到30万后另给我提成所拉存款的2％。达到每月80万存款，就给我4％的提成。后我和家人都进行了投资。发了三个月工资和提成。后存款到期不退钱，直接把这些钱强迫转成了岫玉、沉香、影视、珠宝玉石展等合约，当时王某某说公司转型，内部清算，现金给不了，只能转成合约，并说这些合约是等公司上市后的原始股票，但这些至今没有上市。我拉的存款，包括我本人的共计100多万元。2012年4月份，王某某把我们业务员都叫到大李庄陈庄沟桥旁的一个旅馆，对我们说，如果客户要原始合同，就让我们说合同在碎纸机里粉碎了，还说如果谁吃官司了，统一口径说就给我们底薪3000元，不让说提成的事。那天还大概对了一下业绩，一共7000多万。 我最早知道某某公司是通过某某公司的业务员梁某介绍的，当时通过梁某在某某公司投资19.8万元，是通过转账转到郭某某的账上的。在第一次投资后，我就想着也到某某公司干，同时看着自己家的钱，我当业务员后，先后将多名亲属朋友的钱也拉进了某某公司。 （6）证人焦某某证言：2011年8月我到某某投资咨询有限公司做会计至2012年3月。我做会计负责每月报税，统计每月业务员的业务量，做表后交给法人代表郭某某，还有电子文档。公司经我统计的投资资金有4、5千万，公司法人是郭某某，他还是经理和出纳，董事长王某某，业务员有袁某某、介某某、马某某、杨某某、刘某某、花姐、还有一个女的，一个男的名字我想不起来了。年前公司给我的月工资只有1500元，我就不想在那里干了，但我也在某某公司投了47500元，到2012年2月6日到期，我想等着钱到期之后再离开，然后我又在某某公司干到2012年3月，钱也没给我，我就离开了。 （7）刘某甲（天津卓远天泽公司基金经理）证言：我是通过天津卓远天泽公司的刘诚念给我介绍认识的王某某和郭某某。某某公司他们把钱打到公司董事长朱晨芝、总经理任毅的个人账户上，在我核对之后，根据他们报给我的信息，我到公司给他们写合同，然后再邮寄给他们。平顶山市某某公司提取合同额的20％留在当地公司，10％属于投资人的收益。我个人从中提取合同额的1％作为我的佣金。平顶山某某公司的股东高管及业务人员和客户代表是到天津卓远公司进行过考察学习，在2011年他们都来过，不止一次。主要是来听公司董事长讲私募发展趋势、投资的项目、投资的风险提示。我知道的平顶山某某公司业务员有杨某某、马某某、袁某某、介某某、刘某某、曹某丙，别的我就不认识了。 4、平顶山君诚会计师事务所有限公司君诚审字（2012）第102号司法鉴定意见书：截止2012年11月20日前报案，被害人为225人，金额为47514500元。介某某吸收客户人数74人，吸收金额13737000元。介某某与刘某某共同吸收客户1人，吸收金额300000元。 另有被告人介某某户籍证明，无前科证明，抓获经过，介某某提供的其自书投资人统计表，某某公司企业法人营业执照、有限责任公司变更登记附表、股权转让协议、股东大会决议、某某投资咨询有限公司章程，中国银行业监督管理委员平顶山监管分局证明，平顶山市新华区人民法院（2013）新刑初字第109号刑事判决书、平顶山市中级人民法院（2014）平刑终字第21号刑事判决书等书证在卷予以证实。 以上证据确实、充分，符合证据之客观性、关联性、合法性的要求，并经当庭质证，能相互印证，足以认定。 本院认为，被告人介某某伙同他人在平顶山市某某投资咨询有限公司成立后，在没有取得金融许可证的情况下，超范围经营，非法吸取公众存款，扰乱社会金融秩序，数额巨大，其行为已构成非法吸收公众存款罪。公诉机关指控被告人介某某犯非法吸收公众存款罪的罪名成立，予以支持。关于被告人介某某辩称的其不是某某公司的业务员，投资人均对其是诬陷报案，其构不成非法吸收公众存款罪的辩解意见，与同案犯王某某、杨某某、袁某某、马某某，证人高大风、焦某某、刘某甲以及投资报案人均指认介某某是某某公司业务员，其有吸收公众存款行为的事实不符，故对其辩解意见不予采纳。 关于辩护人辩称被害人付某某投资额鉴定不准确，多计算1.1万元的意见。经查，付某某初期投资9.9万元，约定到期返还11万元。三个月后介某某给付某某1万元，应视为已支付的利息。后介某某又给付某某办理了转投资，签订了投资额为10万元的东京皇家藏品展合约一份，并与介某某出具的付某某转投资10万元的证明相一致，故付某某的最终投资额应以书证为依据应为10万元。对辩护人辩称付某某投资额应为8.9万元的意见，不予采纳。 关于辩护人辩称被害人于某某投资额不准确，应为29.15万元，认定介某某与刘某某共同吸收30万元证据不足，经介某某吸收仅能认定15万元的意见。经查，被害人于某某在控诉书中称将钱交给了袁某某，后又陈述其是介某某和刘某某的客户，经介某某投资21万元，经刘某某投资9万元。通过介某某投资的单子上都有介某某本人愿负连带责任的签字，刘某某的没有签字。前后不相一致。但通过于某某提供的承诺函、合约、银行明细等证据显示其投资额为29.15万元。承诺函中显示2011年11月10日一笔15万元由介某某担保，与介某某自书表中认可于某某投资15万元相一致。故起诉书认定介某某与刘某某共同发展客户1人吸收资金30万元证据不足，不予支持。对辩护人的该辩护意见予以采纳。鉴定意见书中于某某投资30万元错误，应为29.15万元，于某某的投资额应扣减0.85万元。介某某吸纳于某某的投资应认定为15万元。 关于辩护人辩称被害人连某某的投资额应认定为88.3万元，多计算5.5万元的意见。经查，根据被害人连某某2012年5月22日亲笔书写的控诉书显示，其5次投资共88.3万元，与其提供的合约等证据相一致。2014年6月18日连某某虽然陈述其实际损失93.8万元，但仅是笼统的陈述，没有提供相应的证据，故对公诉机关按鉴定意见书认定连某某经介某某投资93.8万元不予支持，对辩护人辩称的连某某投资额应认定为88.3万元的意见予以采纳，连某某的投资额应扣减5.5万元。 关于辩护人辩称被害人孙某某没有报案材料，其投资20万元鉴定及指控是介某某吸收证据不足。对此被害人孙某某到庭作证，证实了其两次经介某某投资20万元的事实，与介某某自书表中认可孙某某投资20万元相互印证。故对辩护人的该辩护意见，本院不予采纳。 关于辩护人辩称被害人张某己的投资额应为9.5万元，多计算3.5万元的意见。经查，根据被害人张某己陈述先后两次通过介某某各投资5万元，共10万元，但张某己提供的书面证据证实其投资9.5万元。鉴定意见书中张某己投资13万元没有依据。故对公诉机关按鉴定意见书认定张某己经介某某投资13万元不予支持，对辩护人辩称的张某己投资额应认定为9.5万元的意见予以采纳，张某己的投资额应扣减3.5万元。 关于被告人介某某及辩护人辩称的梁某是某某公司的业务员，梁某投资的11万元不能认定为介某某吸收额的意见。经查，根据同案被告人杨某某、袁某某及证人刘某某的证言，均能证实梁某同是某某公司的业务员，同时刘某某证明其第一次投资是2011年9月9日通过业务员梁某投资19.8万元，证实梁某某在2011年9月9日已是某某公司的业务员，而梁某作为业务员，又陈述其于2011年10月通过介某某投资11万元于情理不符。故公诉机关认定梁某经介某某投资11万元证据不足，本院不予支持，对被告人及辩护人关于梁某投资不能认定为介某某吸收额的辩护意见，本院予以采纳。应将梁某投资额11万元从介某某吸收投资额中予以扣减。 关于辩护人辩称被害人高某某的投资额应为35.3万元，多计算3.7万元的意见。经查，高某某先后四次共投资本金35.5万元属实，后本金带利息转化成5份合约共39万元，本着对被告人介某某有利的原则，对其吸收高某某投资可仅认定本金35.3万元，故对辩护人辩称的高某某投资额应为35.3万元的意见予以采纳。鉴定意见中高某某的投资额应扣减3.7万元。 关于被告人介某某及辩护人辩称的刘某某是某某公司的业务员，刘某某投资的19.8万元不能认定为介某某吸收额的意见。经查，根据刘某某的陈述及提供的证据，证实刘某某第一次投资是2011年9月9日通过业务员梁某投资19.8万元，在第一次投资后，刘某某也成了某某公司的业务员。故公诉机关认定刘某某投资19.8万元系介某某吸收没有证据予以证实，本院不予支持。对被告人及辩护人关于刘某某投资不能认定为介某某吸收额的辩护意见，本院予以采纳。应将刘某某投资额19.8万元从介某某吸收投资额中予以扣减。 关于辩护人辩称被害人王某丙的投资额应为5万元，多计算0.75万元利息的意见。经查，介某某为被害人王某丙出具的证明上显示，收到王某丙合同一份，金额5.75万元。但介某某自书表中认可王某丙投资5万元。由于原合同介某某已收回，王某丙也没有提供收据、转款凭条等证据，但从被害人王某丁、李某丁等被害人的陈述及持有的介某某出具的证明分析比照，该5.75万元中应包含0.75万元利息，本金5万元与介某某认可的数额相一致。本着对被告人介某某有利的原则，对吸收王某丙投资额可认定为本金5万元。故对辩护人辩称的王某丙投资额应为5万元的意见予以采纳。鉴定意见中王某丙的投资额应扣减0.75万元。 关于辩护人辩称被害人张某庚的投资额应为4.5万元，多计算0.5万元的意见。经查，虽然被害人张某庚提供的沉香标准化合约中显示的投资额为4.5万元，但被害人张某庚陈述2011年9月10日交给介某某现金5万元，后又转为沉香合约4.5万元，与介某某2014年4月份向本院递交的书面材料中自认张某庚投资5万元相一致。故对辩护人辩称的张某庚投资额应为4.5万元的意见不予采纳。 关于被告人介某某及辩护人辩称的段某某投资的63万元不能认定为介某某吸收额的意见。经查，被害人段某某陈述其最初虽经介某某游说，后因与鲁某某熟悉，就投到业务员鲁某某的名下63万元。故公诉机关认定段某某经介某某投资63万元证据不足，本院不予支持，对被告人及辩护人关于段某某投资不能认定为介某某吸收额的辩护意见，本院予以采纳。应将段某某投资额63万元从介某某吸收投资额中予以扣减。 关于辩护人辩称被害人黄某某的投资额应为12万元，多计算1万元的意见。经查，被害人黄某某陈述其于2011年9月30经介某某投资7万元，到100天本息8.05万元。2011年10月其又投资5万元，到100天本息5.75万元。第一次投资到期，介某某又让其加现金1万，转为2份沉香合约。其投资额共13万元。与介某某2014年4月份向本院递交的书面材料中自认黄某某投资13万元相一致。故对辩护人辩称的黄某某投资额应为12万元的意见不予采纳。 综上，鉴定意见书中鉴定的225人投资总额中应扣减被害人于某某0.85万元、连某某5.5万元、张某己3.5万元、高某某3.7万元、王某丙0.75万元，共计扣减14.3万元，故鉴定意见书中某某公司吸收公众存款的总金额应认定为47371500元（鉴定金额47514500元-143000元）。经被告人介某某吸收的投资人员中应减去梁某、刘某某、段某某3人。经介某某吸收的金额中应扣减被害人于某某15万元、连某某5.5万元、张某己3.5万元、梁某11万元、高某某3.7万元、刘某某19.8万元、王某丙0.75万元、段某某63万元，共计扣减1222500元。故鉴定意见书中鉴定的介某某吸收75人14037000元（吸收金额为74人13737000元＋与刘某某共同吸收1人300000元），扣减后鉴定意见书中可以认定介某某吸收72人12814500元。加上后续报案未在鉴定意见书中显示的刘某丙、张某丁2人202000元，被告人介某某共吸收74人资金共计13016500元。 被告人介某某虽系某某公司的业务员，但其以高息回报为诱饵，积极参加非法吸收公众存款犯罪，伙同他人共同吸收公众存款高达5358万余元，仅其个人就吸收74人资金共计1301万余元，数额巨大，故在共同犯罪中应认定为主犯，且其吸收赃款至今未追回，又拒不认罪，社会影响极其恶劣，依法应从重处罚。按照《中华人民共和国刑法》第二十六条第四款“对于第三款规定以外的主犯，应当按照其参与的或者组织、指挥的全部犯罪处罚”的规定，介某某应在其吸收的公众存款数额内承担责任。故对辩护人辩称的介某某在犯罪中处于次要地位的辩护意见，不予采纳。综上，根据被告人的犯罪事实、情节及社会危害性，依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条第一款、第四款、第六十一条、第五十二条、第五十三条之规定，判决如下： 被告人介某某犯非法吸收公众存款罪，判处有期徒刑八年，并处罚金人民币30万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月15日起至2021年8月14日止。罚金限本判决生效后一个月内向本院缴纳，逾期不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省平顶山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郭力维 代理审判员姚博 人民陪审员姚秋娟 二〇一四年十一月二十日 书记员朱文强","writId":"034ab04a9e98bb8778bee201cfe21241ffa","writName":"被告人介某某非法吸收公众存款罪一审刑事判决书"}
