{"ajId":"4d5c570b-c4a3-471c-98da-8643014b26ba","ajName":"朱旭波伪造公司、企业、事业单位、人民团体印章罪，朱旭波挪用资金罪一案","ajjbqk":" 经审理查明： 一、伪造公司印章事实： 2011年5月以来，被告人朱旭波在任职武义城建混凝土有限公司业务员期间，为了能多拉到业务和在工作中方便，通过路边刻章广告上的电话与非法刻章人员取得了联系，并先后伪造了“武义城建混凝土有限公司合同专用章”、“浙江南越建设有限公司合同专用章”、“浙江长幸建设有限公司合同专用章”、“浙江龙嘉建设有限公司”字样的四枚公章并多次使用，造成武义城建混凝土有限公司80315元的资金损失。具体如下： 1、2011年5月份，朱旭波为了取得浙江南越建设有限公司手中的“恒友机电工程”项目中混凝土的供应权，私下答应给对方比市场价低的价格，之后，朱旭波在电脑上打印了一份补充协议（具体日期为2011年6月19日），并在上面盖上伪造的武义城建混凝土有限公司合同专用章给了南越建设有限公司。该协议给武义城建混凝土有限公司造成37890元的损失。 2、2011年7月份，朱旭波为了取得浙江南越建设有限公司手中的“南越建设有限公司办公楼”项目中混凝土的供应权，私下答应给对方比市场价低的价格，之后，朱旭波在电脑上打印了一份补充协议（出具日期为2011年7月11日），并在上面盖上伪造的武义城建混凝土有限公司合同专用章给了南越建设有限公司，该协议给武义城建混凝土有限公司造成6172.5元的损失。 2011年10月，因武义城建混凝土有限公司对其催要与南越公司关于“南越建设有限公司办公楼”项目的合同，朱旭波伪造了一份价格未优惠过的合同，并在需方一栏上加盖了“浙江南越建设有限公司合同专用章”和假冒了沈某的签名，之后将该合同上交给武义城建混凝土有限公司。 2011年下半年，因实际款项与账目不符，朱旭波为了应付公司每月的对账工作，多次在武义城建混凝土有限公司与南越建设有限公司的对账单上加盖了伪造的“浙江南越建设有限公司合同专用章”。 3、2011年9月份，朱旭波为了取得浙江龙嘉建设有限公司手中的“武义公路段工程”项目中混凝土的供应权、私下答应给对方比市场价低的价格，之后，朱旭波在电脑上打印了一份补充协议（出具日期为2011年9月30日），并在上面盖上伪造的武义城建混凝土有限公司合同专用章给了龙嘉建设有限公司，该协议给武义城建混凝土有限公司造成36253.49元的损失。 4、2011年10月份，朱旭波为了取得浙江金城建设有限公司手中的“武义北岭雅苑工程”项目中混凝土的供应权，私下答应给对方优惠的付款方式，之后，朱旭波在电脑上打印了一份补充协议（出具日期为2011年10月28日），并在上面盖上伪造的武义城建混凝土有限公司合同专用章给了金城有限公司。 朱旭波伪造的“浙江长幸建设有限公司合同专用章”和“浙江龙嘉建设有限公司”这两枚公章，因未进行对账，所以没有使用过。 上述事实，被告人朱旭波在开庭审理过程中无异议，自愿认罪，且有书证预拌砼供货合同、补充协议、接受物品、文件清单、扣押物品、文件清单、证明、搜查笔录及图片等；证人陈某、沈某、程某、单某、韩某、姚某、陶某的证言；金华市公安局物证鉴定所文件检验鉴定书等证据证实，足以认定。 二、挪用资金事实 2010年3月26日至2011年9月间，被告人朱旭波在担任武义城建混凝土有限公司销售经理一职时，利用职务之便，将公司的混凝土销售款共计570695元非法挪用，归个人挥霍消费，超过三个月未归还。具体如下： 1、2010年11月至2011年3月，被告人朱旭波挪用了武义恒发链条厂建造厂房时向武义城建混凝土有限公司购买混凝土所付的混凝土款63480元。 2、2011年7月至2011年9月，被告人朱旭波挪用了武义开发区弘扬机械厂建造厂房时向武义城建混凝土有限公司购买混凝土所付的混凝土款56000元。 3、2011年6月至2011年9月，被告人朱旭波挪用了浙江福多纳有限公司建造厂房承包方邵某向武义城建混凝土有限公司购买混凝土所付的混凝土款158920元。 4、2011年5月份，被告人朱旭波挪用了浙江长幸建设有限公司向武义县城建混凝土有限公司购买混凝土所付的混凝土款20000元。 5、2011年6月12日，被告人朱旭波挪用了浙江正佳科技有限公司向武义城建混凝土有限公司购买混凝土所付的混凝土款30000元。 6、2011年3月23日和10月7日，被告人朱旭波分别挪用了浙江武义浩波机械有限公司向武义城建混凝土有限公司购买混凝土所付的混凝土款72295元和50000元。其中2012年1月4日退出3万元。 7、2011年1月19日，被告人朱旭波挪用了浙江国宝电器有限公司向武义城建混凝土有限公司购买混凝土所付的混凝土款50000元。 8、2011年8月1日，被告人朱旭波挪用了浙江武义广厦钢结构有限公司向武义城建混凝土有限公司购买混凝土所付的混凝土款100000元。 被告人朱旭波挪用城建混凝土有限公司资金达1227695元。其中超过三个月未归还的有570695元，事发后，被告人朱旭波在2012年1月至2012年2月已先后退回武义城建混凝土有限公司人民币1076400元。 被告人朱旭波于2012年3月7日主动到武义县公安局投案。 上述事实，被告人朱旭波在开庭审理过程中无异议，自愿认罪，且有书证户籍证明、劳动合同书、领付款凭证、承兑汇票、银行转账明细、武义城建混凝土有限公司财务报表、收款收据、悔过书；证人赵某、彭某、邵某、周某、胡某、王某甲、徐某、王某乙的证言等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人朱旭波伪造公司印章并擅自使用，利用职务之便，挪用公司货款归个人使用，数额巨大，超过三个月未归还，其行为已分别构成伪造公司印章罪、挪用资金罪，公诉机关指控成立，本院予以支持。被告人朱旭波一人犯数罪，予以数罪并罚。被告人朱旭波就伪造公司印章的事实主动投案，并如实供述自己的罪行，庭审中自愿认罪，系自首；被告人朱旭波在归案后如实供述自己挪用资金的罪行，庭审中自愿认罪，予以从轻处罚；被告人朱旭波在案发后积极退赃，酌情从轻处罚，辩护人相关辩护意见予以采纳。为维护公司正常活动的声誉，为维护公司财产不受非法侵害，惩治犯罪，依照《中华人民共和国刑法》第二百八十条第二款、第二百七十二条第一款、第六十七条第一、三款、第六十九条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人朱旭波犯伪造公司印章罪，判处有期徒刑一年三个月，犯挪用资金罪，判处有期徒刑四年，决定执行有期徒刑四年九个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年3月8日起至2016年12月7日止。） 二、继续追缴被告人朱旭波的犯罪所得人民币151295元。 三、被告人朱旭波伪造的四枚公司印章由扣押单位予以没收。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省武义县人民法院 刑事判决书 （2013）金武刑初字第61号 公诉机关武义县人民检察院。 被告人朱旭波，男，1985年7月18日出生于浙江省武义县，汉族，中专文化。因本案于2012年3月8日被武义县公安局刑事拘留，同年4月1日被依法逮捕，现押于武义县看守所。 辩护人赖星铭，系武义县法律援助中心指派的浙江中义律师事务所律师。 武义县人民检察院以武检刑诉（2012）441号起诉书指控被告人朱旭波犯伪造公司印章罪、挪用资金罪，于2013年1月28日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。武义县人民检察院指派代理检察员赵振宇出庭支持公诉，被告人朱旭波及其辩护人赖星铭到庭参加诉讼。现已审理终结。 经审理查明： 一、伪造公司印章事实： 2011年5月以来，被告人朱旭波在任职武义城建混凝土有限公司业务员期间，为了能多拉到业务和在工作中方便，通过路边刻章广告上的电话与非法刻章人员取得了联系，并先后伪造了“武义城建混凝土有限公司合同专用章”、“浙江南越建设有限公司合同专用章”、“浙江长幸建设有限公司合同专用章”、“浙江龙嘉建设有限公司”字样的四枚公章并多次使用，造成武义城建混凝土有限公司80315元的资金损失。具体如下： 1、2011年5月份，朱旭波为了取得浙江南越建设有限公司手中的“恒友机电工程”项目中混凝土的供应权，私下答应给对方比市场价低的价格，之后，朱旭波在电脑上打印了一份补充协议（具体日期为2011年6月19日），并在上面盖上伪造的武义城建混凝土有限公司合同专用章给了南越建设有限公司。该协议给武义城建混凝土有限公司造成37890元的损失。 2、2011年7月份，朱旭波为了取得浙江南越建设有限公司手中的“南越建设有限公司办公楼”项目中混凝土的供应权，私下答应给对方比市场价低的价格，之后，朱旭波在电脑上打印了一份补充协议（出具日期为2011年7月11日），并在上面盖上伪造的武义城建混凝土有限公司合同专用章给了南越建设有限公司，该协议给武义城建混凝土有限公司造成6172.5元的损失。 2011年10月，因武义城建混凝土有限公司对其催要与南越公司关于“南越建设有限公司办公楼”项目的合同，朱旭波伪造了一份价格未优惠过的合同，并在需方一栏上加盖了“浙江南越建设有限公司合同专用章”和假冒了沈某的签名，之后将该合同上交给武义城建混凝土有限公司。 2011年下半年，因实际款项与账目不符，朱旭波为了应付公司每月的对账工作，多次在武义城建混凝土有限公司与南越建设有限公司的对账单上加盖了伪造的“浙江南越建设有限公司合同专用章”。 3、2011年9月份，朱旭波为了取得浙江龙嘉建设有限公司手中的“武义公路段工程”项目中混凝土的供应权、私下答应给对方比市场价低的价格，之后，朱旭波在电脑上打印了一份补充协议（出具日期为2011年9月30日），并在上面盖上伪造的武义城建混凝土有限公司合同专用章给了龙嘉建设有限公司，该协议给武义城建混凝土有限公司造成36253.49元的损失。 4、2011年10月份，朱旭波为了取得浙江金城建设有限公司手中的“武义北岭雅苑工程”项目中混凝土的供应权，私下答应给对方优惠的付款方式，之后，朱旭波在电脑上打印了一份补充协议（出具日期为2011年10月28日），并在上面盖上伪造的武义城建混凝土有限公司合同专用章给了金城有限公司。 朱旭波伪造的“浙江长幸建设有限公司合同专用章”和“浙江龙嘉建设有限公司”这两枚公章，因未进行对账，所以没有使用过。 上述事实，被告人朱旭波在开庭审理过程中无异议，自愿认罪，且有书证预拌砼供货合同、补充协议、接受物品、文件清单、扣押物品、文件清单、证明、搜查笔录及图片等；证人陈某、沈某、程某、单某、韩某、姚某、陶某的证言；金华市公安局物证鉴定所文件检验鉴定书等证据证实，足以认定。 二、挪用资金事实 2010年3月26日至2011年9月间，被告人朱旭波在担任武义城建混凝土有限公司销售经理一职时，利用职务之便，将公司的混凝土销售款共计570695元非法挪用，归个人挥霍消费，超过三个月未归还。具体如下： 1、2010年11月至2011年3月，被告人朱旭波挪用了武义恒发链条厂建造厂房时向武义城建混凝土有限公司购买混凝土所付的混凝土款63480元。 2、2011年7月至2011年9月，被告人朱旭波挪用了武义开发区弘扬机械厂建造厂房时向武义城建混凝土有限公司购买混凝土所付的混凝土款56000元。 3、2011年6月至2011年9月，被告人朱旭波挪用了浙江福多纳有限公司建造厂房承包方邵某向武义城建混凝土有限公司购买混凝土所付的混凝土款158920元。 4、2011年5月份，被告人朱旭波挪用了浙江长幸建设有限公司向武义县城建混凝土有限公司购买混凝土所付的混凝土款20000元。 5、2011年6月12日，被告人朱旭波挪用了浙江正佳科技有限公司向武义城建混凝土有限公司购买混凝土所付的混凝土款30000元。 6、2011年3月23日和10月7日，被告人朱旭波分别挪用了浙江武义浩波机械有限公司向武义城建混凝土有限公司购买混凝土所付的混凝土款72295元和50000元。其中2012年1月4日退出3万元。 7、2011年1月19日，被告人朱旭波挪用了浙江国宝电器有限公司向武义城建混凝土有限公司购买混凝土所付的混凝土款50000元。 8、2011年8月1日，被告人朱旭波挪用了浙江武义广厦钢结构有限公司向武义城建混凝土有限公司购买混凝土所付的混凝土款100000元。 被告人朱旭波挪用城建混凝土有限公司资金达1227695元。其中超过三个月未归还的有570695元，事发后，被告人朱旭波在2012年1月至2012年2月已先后退回武义城建混凝土有限公司人民币1076400元。 被告人朱旭波于2012年3月7日主动到武义县公安局投案。 上述事实，被告人朱旭波在开庭审理过程中无异议，自愿认罪，且有书证户籍证明、劳动合同书、领付款凭证、承兑汇票、银行转账明细、武义城建混凝土有限公司财务报表、收款收据、悔过书；证人赵某、彭某、邵某、周某、胡某、王某甲、徐某、王某乙的证言等证据证实，足以认定。 本院认为，被告人朱旭波伪造公司印章并擅自使用，利用职务之便，挪用公司货款归个人使用，数额巨大，超过三个月未归还，其行为已分别构成伪造公司印章罪、挪用资金罪，公诉机关指控成立，本院予以支持。被告人朱旭波一人犯数罪，予以数罪并罚。被告人朱旭波就伪造公司印章的事实主动投案，并如实供述自己的罪行，庭审中自愿认罪，系自首；被告人朱旭波在归案后如实供述自己挪用资金的罪行，庭审中自愿认罪，予以从轻处罚；被告人朱旭波在案发后积极退赃，酌情从轻处罚，辩护人相关辩护意见予以采纳。为维护公司正常活动的声誉，为维护公司财产不受非法侵害，惩治犯罪，依照《中华人民共和国刑法》第二百八十条第二款、第二百七十二条第一款、第六十七条第一、三款、第六十九条第一款、第六十四条之规定，判决如下： 一、被告人朱旭波犯伪造公司印章罪，判处有期徒刑一年三个月，犯挪用资金罪，判处有期徒刑四年，决定执行有期徒刑四年九个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年3月8日起至2016年12月7日止。） 二、继续追缴被告人朱旭波的犯罪所得人民币151295元。 三、被告人朱旭波伪造的四枚公司印章由扣押单位予以没收。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李美琴 人民陪审员程云荣 人民陪审员项德华 二〇一三年三月十一日 代书记员张宁 附： （2013）金武刑初字第61号刑事判决书 适用的法律条款 《中华人民共和国刑法》 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条第一、三款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第二百七十二条第一款公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役；挪用本单位资金数额巨大的，或者数额较大不退还的，处三年以上十年以下有期徒刑。 第二百八十条第二款伪造公司、企业、事业单位、人民团体的印章的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。","writId":"062ba279eb2731875d499695a89178d8ba7","writName":"朱旭波伪造公司、企业、事业单位、人民团体印章罪，朱旭波挪用资金罪一审刑事判决书"}
