{"ajId":"03b964bd-81e5-40cf-82a4-c009b9266221","ajName":"智伟虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一案","ajjbqk":" 河北省张家口市宣化区人民检察院指控：被告人智伟自2013年8月开始，挂靠赤城县非凡矿业有限责任公司向宣钢销售铁精粉，为解决购进的铁精粉进项票，智伟让为他跑料的肖某帮他购买增值税专用发票。肖某找到张家口建海矿产品加工有限公司的刘某1（另案处理）帮忙，刘某1将他介绍给老板张某2。张某2联系了张家口旭东矿业有限公司的老板郑某，在没有业务往来的情况下为赤城县非凡矿业有限公司开具了张家口旭东矿业有限公司的增值税专用发票。智伟按票面金额的百分之八点多至十点多不等的价格支付开票费。从2013年10月至11月，智伟分五次购买张家口旭东矿业有限公司开具的货物名称为铁精粉的增值税专用发票133份，金额12947746.15元，税额2201116.59元，价税合计15148862.74元。以上发票全部在赤城县国税局申报抵扣。为证实上述指控，公诉机关向法庭出示被告人供述，证人证言，税务抵扣证明、增值税专用发票统计表、增值税专用发票复印件、企业网上认证结果清单、立案决定书、呈请案件合并报告书、破案报告、刘某4火化证明、非凡公司营业执照、建海公司和旭东公司的企业登记资料、银行流水、情况说明、刑事判决书复印件、释放证明复印件、常住人口基本信息等证据证实。公诉机关认为，被告人智伟虚开增值税专用发票，其行为触犯了《中华人民共和国刑法》第二百零五条第一款、第三款的规定，应当以虚开增值税专用发票罪追究其刑事责任，被告人智伟有自首情节，可以从轻处罚，智伟系累犯，应当从重处罚，并建议在法定刑幅度内判处智伟刑罚。 被告人智伟当庭自愿认罪，其认为和非凡矿业有限公司是挂靠关系，让旭东矿业有限公司开具发票是正常的生意往来。 辩护人对起诉书指控的事实无异议，但认为被告人智伟挂靠非凡矿业公司，不是一般纳税人，受票方是非凡公司，智伟不是法律规定的“为他人虚开”的情形；根据最高人民法院研究室有关的复函意见，智伟挂靠非凡矿业从事经营活动，以非凡矿业的名义开具增值税专用发票，智伟也进行了实际的经营活动，主观上没有抵扣税款的故意，客观上也没有给国家造成税收损失，因此智伟的行为不构成虚开增值税专用发票罪。 经审理查明：被告人智伟自2013年8月开始，挂靠赤城县非凡矿业有限责任公司向河北钢铁集团宣钢公司（简称宣钢）销售铁精粉，为解决购进的铁精粉进项票，智伟让为他跑料的肖某帮他购买增值税专用发票。肖某找到张家口建海矿产品加工有限公司的刘某1（另案处理）帮忙，刘某1将他介绍给老板张某2。张某2联系了张家口旭东矿业有限公司的老板郑某，在没有业务往来的情况下为赤城县非凡矿业有限公司开具了张家口旭东矿业有限公司的增值税专用发票。智伟按票面金额的百分之八点多至十点多不等的价格支付开票费。从2013年10月至11月，智伟分五次购买张家口旭东矿业有限公司开具的货物名称为铁精粉的增值税专用发票133份，金额12947746.15元，税额2201116.59元，价税合计15148862.74元。以上发票赤城县非凡矿业有限公司全部在赤城县国税局申报抵扣。 上述事实，有经举证、质证并经本院确认的如下证据证实： 1、被告人智伟供述证实：智伟通过肖某和刘某3收购铁精粉，刘某3又委托了刘某4收购，收上铁精粉后智伟通过张某1挂靠赤城非凡矿业公司给宣钢送铁精粉。因需要给赤城非凡矿业公司提供增值税发票才能结账，故智伟让肖某给其购买发票。肖某的发票是从肖某的同学刘某1处买的，开票费是智伟用其父亲智红生的银行卡支付的。智伟从肖某处拿上发票，就跟张某1送到非凡公司。 2、证人刘某1证言证实：肖某跟刘某1联系要买增值税票，刘某1将肖某介绍给了其老板张某2，张某2联系郑某买了三次增值税发票，刘某1单独联系郑某买了两次发票，共计133份，金额大约是1500万元。刘某1从郑某处拿上发票后交给了肖某和刘某4。 3、证人郑某证言证实：郑某系张家口旭东煤炭有限公司的实际控制人，其证实因实际做业务的某个人没有经营煤业务资质，而下游公司又需要其提供相关资质并需要签订合同，结算时还需要开具增值税发票，因此实际做业务的人以上述公司名义与下游公司签订合同与结算，实际业务不管是购进还是销售都由实际业务人办理，郑某的上述公司不参与相关经营活动，也不承担销售货物所发生的风险，郑某公司按开票的百分之几收取实际业务人的开票费。2013年张某2跟郑某说其司机刘某1需要开票，郑某就按照票面金额的8.5％给刘某1开了票，受票单位是赤城县非凡矿业有限公司。其跟赤城非凡矿业公司没有做过生意。 4、证人姜某证言、辨认笔录证实：姜某系旭东公司会计，其证实2013年郑某给张某2开过增值税发票，姜某把开出的票给过郑某，也直接给过张某2和刘某1。经过辨认，姜某辨认出张某2和刘某1就是取票的人。 5、证人李某证言证实：李某系赤城非凡矿业公司总经理，其证实2013年6、7月份，张某1联系李某想通过赤城非凡矿业公司给宣钢送铁精粉，具体操作是张某1通过非凡矿业名义直接向宣钢公司送铁精粉，经宣钢公司化验后，张某1从宣钢公司开出结算单及过磅单，提供给非凡矿业公司，非凡矿业公司再根据张某1提供的结算单和过磅单算出具体金额，让张某1按照算出的金额提供增值税发票，然后非凡矿业给张某1付款。张某1以旭东矿业公司名义与赤城非凡矿业公司签订铁精粉供销合同，并以旭东公司名义给非凡矿业开具了133份增值税发票。 6、证人薛某证言证实：薛某系赤城非凡矿业公司会计，其证实2013年张某1通过赤城非凡矿业公司给宣钢送铁精粉，其按照张某1提供的账号给对方付款，非凡矿业每吨扣除的费用是扣除银行利率并非是挂靠费。 7、证人张某1证言证实：2013年7月智伟找到张某1，让张某1联系一个可以挂靠的公司给宣钢送铁精粉，张某1遂联系了赤城非凡矿业公司。智伟给宣钢送完铁精粉后，经宣钢公司化验，宣钢给出具过磅单和结算单，智伟和张某1拿着从宣钢公司开出的结算单及过磅单到非凡矿业公司结账。在结账时非凡公司需要按照结算数额开具增值税发票，非凡公司告诉张某1后，张某1再告诉智伟，由智伟开好发票后，二人再到非凡公司结账。之后非凡公司通过智伟提供的一个银行账户给智伟结账。增值税发票是智伟提供给非凡公司的，其不知道是谁开具的，其与旭东公司没有联系。 8、证人肖某证言证实：2013年智伟联系肖某和刘某4让二人为其联系铁精粉，二人从内蒙、山西和张家口附近及建海矿产品公司找到铁精粉后就告诉智伟，同时让肖某开增值税发票。肖某联系的铁精粉价格都不含税，肖某提供的增值税发票是刘某1给开的，刘某1从哪开的其不知道。开票费是智伟出的，智伟给肖某一张银行卡，肖某就和刘某4从这张卡里给刘某1支付开票费。 9、证人智红生证言证实：智红生系智伟父亲，其证实2013年10月份智伟用智红生的银行卡办理汇款、收款业务。智红生的银行卡给任某、赵某、张某3等人汇过款。 10、证人刘某2证言证实：2013年10月份，张某3或者刘某1用刘某2的银行卡走过账，其不认识郑某，也不知道张某3、刘某1走账干什么。 11、证人樊某证言证实：樊某系建海矿产品加工销售有限公司会计，其证实张某2安排樊某以其个人名义办理了农行的银行卡，通过这张卡走账，具体是什么交易其不清楚。 12、企业网上认证结果单、增值税发票复印件、抵扣证明综合证实：旭东矿业共计给赤城非凡矿业开具增值税专用发票133份，赤城非凡矿业全部在赤城县国税局申报抵扣，金额12947746.15元，税额2201116.59元。 13、户籍证明：证实被告人智伟出生日期等身份情况。 ","cpfxgc":"本院认为，虚开增值税专用发票应当是指以骗取抵扣税款为目的，有为他人虚开、为自己虚开、让他人为自己虚开、介绍他人虚开行为之一的。从刑法的具体条文来看，具有骗取抵扣税款的故意应是认定此类犯罪的构罪要件。在不能证明智伟有骗取抵扣税款或帮助他人骗取抵扣税款故意的情况下，仅凭找其他公司代开发票的行为就认定构成此类犯罪不符合立法本意，也不符合主客观相一致原则和罪责刑相适应原则。至于公诉机关认为被告人少交税款，可能造成税款流失的问题，该可能流失的税款并非指本案涉及的应抵扣税款，也没有证据证实税款流失的具体数额。综上，公诉机关指控被告人智伟犯虚开增值税专用发票罪，证据不足，本院不予支持。对辩护人认为被告人无罪的辩护意见，予以采纳。据此，依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉若干问题的解释》第二百四十一条第一款第（四）项之规定，判决如下：","pjjg":" 被告人智伟无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省张家口市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河北省张家口市宣化区人民法院 刑事判决书 （2018）冀0705刑初128号 公诉机关河北省张家口市宣化区人民检察院。 被告人智伟，男，1980年7月6日出生于张家口市宣化区，回族，初中文化，现住张家口市宣化区，户籍所在地河北省张家口市宣化区。2008年12月因犯故意伤害罪、非法持有枪支罪被宣化区人民法院判处有期徒刑3年，2010年5月26日被释放。2016年8月4日因涉嫌犯虚开增值税专用发票罪，被张家口市公安局刑事拘留，同年8月12日被取保候审，2017年1月23日被宣化区人民检察院取保候审，同年8月2日被本院取保候审，2018年7月1日被本院取保候审。 辩护人温艳华，河北天权律师事务所律师。 河北省张家口市宣化区人民检察院以宣化区院公诉刑诉（2017）105号起诉书指控被告人智伟犯虚开增值税专用发票罪，于2017年8月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，于2017年12月29日作出（2017）冀0705刑初115号判决，河北省张家口市宣化区人民检察院抗诉。2018年5月4日河北省张家口市中级人民法院作出（2018）冀07刑终56号裁定，撤销原判，发回重审。本院依法另行组成合议庭，公开开庭审理了本案。河北省张家口市宣化区人民检察院指派检察员金某出庭支持公诉。被告人智伟及其辩护人温艳华到庭参加诉讼。现已审理终结。 河北省张家口市宣化区人民检察院指控：被告人智伟自2013年8月开始，挂靠赤城县非凡矿业有限责任公司向宣钢销售铁精粉，为解决购进的铁精粉进项票，智伟让为他跑料的肖某帮他购买增值税专用发票。肖某找到张家口建海矿产品加工有限公司的刘某1（另案处理）帮忙，刘某1将他介绍给老板张某2。张某2联系了张家口旭东矿业有限公司的老板郑某，在没有业务往来的情况下为赤城县非凡矿业有限公司开具了张家口旭东矿业有限公司的增值税专用发票。智伟按票面金额的百分之八点多至十点多不等的价格支付开票费。从2013年10月至11月，智伟分五次购买张家口旭东矿业有限公司开具的货物名称为铁精粉的增值税专用发票133份，金额12947746.15元，税额2201116.59元，价税合计15148862.74元。以上发票全部在赤城县国税局申报抵扣。为证实上述指控，公诉机关向法庭出示被告人供述，证人证言，税务抵扣证明、增值税专用发票统计表、增值税专用发票复印件、企业网上认证结果清单、立案决定书、呈请案件合并报告书、破案报告、刘某4火化证明、非凡公司营业执照、建海公司和旭东公司的企业登记资料、银行流水、情况说明、刑事判决书复印件、释放证明复印件、常住人口基本信息等证据证实。公诉机关认为，被告人智伟虚开增值税专用发票，其行为触犯了《中华人民共和国刑法》第二百零五条第一款、第三款的规定，应当以虚开增值税专用发票罪追究其刑事责任，被告人智伟有自首情节，可以从轻处罚，智伟系累犯，应当从重处罚，并建议在法定刑幅度内判处智伟刑罚。 被告人智伟当庭自愿认罪，其认为和非凡矿业有限公司是挂靠关系，让旭东矿业有限公司开具发票是正常的生意往来。 辩护人对起诉书指控的事实无异议，但认为被告人智伟挂靠非凡矿业公司，不是一般纳税人，受票方是非凡公司，智伟不是法律规定的“为他人虚开”的情形；根据最高人民法院研究室有关的复函意见，智伟挂靠非凡矿业从事经营活动，以非凡矿业的名义开具增值税专用发票，智伟也进行了实际的经营活动，主观上没有抵扣税款的故意，客观上也没有给国家造成税收损失，因此智伟的行为不构成虚开增值税专用发票罪。 经审理查明：被告人智伟自2013年8月开始，挂靠赤城县非凡矿业有限责任公司向河北钢铁集团宣钢公司（简称宣钢）销售铁精粉，为解决购进的铁精粉进项票，智伟让为他跑料的肖某帮他购买增值税专用发票。肖某找到张家口建海矿产品加工有限公司的刘某1（另案处理）帮忙，刘某1将他介绍给老板张某2。张某2联系了张家口旭东矿业有限公司的老板郑某，在没有业务往来的情况下为赤城县非凡矿业有限公司开具了张家口旭东矿业有限公司的增值税专用发票。智伟按票面金额的百分之八点多至十点多不等的价格支付开票费。从2013年10月至11月，智伟分五次购买张家口旭东矿业有限公司开具的货物名称为铁精粉的增值税专用发票133份，金额12947746.15元，税额2201116.59元，价税合计15148862.74元。以上发票赤城县非凡矿业有限公司全部在赤城县国税局申报抵扣。 上述事实，有经举证、质证并经本院确认的如下证据证实： 1、被告人智伟供述证实：智伟通过肖某和刘某3收购铁精粉，刘某3又委托了刘某4收购，收上铁精粉后智伟通过张某1挂靠赤城非凡矿业公司给宣钢送铁精粉。因需要给赤城非凡矿业公司提供增值税发票才能结账，故智伟让肖某给其购买发票。肖某的发票是从肖某的同学刘某1处买的，开票费是智伟用其父亲智红生的银行卡支付的。智伟从肖某处拿上发票，就跟张某1送到非凡公司。 2、证人刘某1证言证实：肖某跟刘某1联系要买增值税票，刘某1将肖某介绍给了其老板张某2，张某2联系郑某买了三次增值税发票，刘某1单独联系郑某买了两次发票，共计133份，金额大约是1500万元。刘某1从郑某处拿上发票后交给了肖某和刘某4。 3、证人郑某证言证实：郑某系张家口旭东煤炭有限公司的实际控制人，其证实因实际做业务的某个人没有经营煤业务资质，而下游公司又需要其提供相关资质并需要签订合同，结算时还需要开具增值税发票，因此实际做业务的人以上述公司名义与下游公司签订合同与结算，实际业务不管是购进还是销售都由实际业务人办理，郑某的上述公司不参与相关经营活动，也不承担销售货物所发生的风险，郑某公司按开票的百分之几收取实际业务人的开票费。2013年张某2跟郑某说其司机刘某1需要开票，郑某就按照票面金额的8.5％给刘某1开了票，受票单位是赤城县非凡矿业有限公司。其跟赤城非凡矿业公司没有做过生意。 4、证人姜某证言、辨认笔录证实：姜某系旭东公司会计，其证实2013年郑某给张某2开过增值税发票，姜某把开出的票给过郑某，也直接给过张某2和刘某1。经过辨认，姜某辨认出张某2和刘某1就是取票的人。 5、证人李某证言证实：李某系赤城非凡矿业公司总经理，其证实2013年6、7月份，张某1联系李某想通过赤城非凡矿业公司给宣钢送铁精粉，具体操作是张某1通过非凡矿业名义直接向宣钢公司送铁精粉，经宣钢公司化验后，张某1从宣钢公司开出结算单及过磅单，提供给非凡矿业公司，非凡矿业公司再根据张某1提供的结算单和过磅单算出具体金额，让张某1按照算出的金额提供增值税发票，然后非凡矿业给张某1付款。张某1以旭东矿业公司名义与赤城非凡矿业公司签订铁精粉供销合同，并以旭东公司名义给非凡矿业开具了133份增值税发票。 6、证人薛某证言证实：薛某系赤城非凡矿业公司会计，其证实2013年张某1通过赤城非凡矿业公司给宣钢送铁精粉，其按照张某1提供的账号给对方付款，非凡矿业每吨扣除的费用是扣除银行利率并非是挂靠费。 7、证人张某1证言证实：2013年7月智伟找到张某1，让张某1联系一个可以挂靠的公司给宣钢送铁精粉，张某1遂联系了赤城非凡矿业公司。智伟给宣钢送完铁精粉后，经宣钢公司化验，宣钢给出具过磅单和结算单，智伟和张某1拿着从宣钢公司开出的结算单及过磅单到非凡矿业公司结账。在结账时非凡公司需要按照结算数额开具增值税发票，非凡公司告诉张某1后，张某1再告诉智伟，由智伟开好发票后，二人再到非凡公司结账。之后非凡公司通过智伟提供的一个银行账户给智伟结账。增值税发票是智伟提供给非凡公司的，其不知道是谁开具的，其与旭东公司没有联系。 8、证人肖某证言证实：2013年智伟联系肖某和刘某4让二人为其联系铁精粉，二人从内蒙、山西和张家口附近及建海矿产品公司找到铁精粉后就告诉智伟，同时让肖某开增值税发票。肖某联系的铁精粉价格都不含税，肖某提供的增值税发票是刘某1给开的，刘某1从哪开的其不知道。开票费是智伟出的，智伟给肖某一张银行卡，肖某就和刘某4从这张卡里给刘某1支付开票费。 9、证人智红生证言证实：智红生系智伟父亲，其证实2013年10月份智伟用智红生的银行卡办理汇款、收款业务。智红生的银行卡给任某、赵某、张某3等人汇过款。 10、证人刘某2证言证实：2013年10月份，张某3或者刘某1用刘某2的银行卡走过账，其不认识郑某，也不知道张某3、刘某1走账干什么。 11、证人樊某证言证实：樊某系建海矿产品加工销售有限公司会计，其证实张某2安排樊某以其个人名义办理了农行的银行卡，通过这张卡走账，具体是什么交易其不清楚。 12、企业网上认证结果单、增值税发票复印件、抵扣证明综合证实：旭东矿业共计给赤城非凡矿业开具增值税专用发票133份，赤城非凡矿业全部在赤城县国税局申报抵扣，金额12947746.15元，税额2201116.59元。 13、户籍证明：证实被告人智伟出生日期等身份情况。 本院认为，虚开增值税专用发票应当是指以骗取抵扣税款为目的，有为他人虚开、为自己虚开、让他人为自己虚开、介绍他人虚开行为之一的。从刑法的具体条文来看，具有骗取抵扣税款的故意应是认定此类犯罪的构罪要件。在不能证明智伟有骗取抵扣税款或帮助他人骗取抵扣税款故意的情况下，仅凭找其他公司代开发票的行为就认定构成此类犯罪不符合立法本意，也不符合主客观相一致原则和罪责刑相适应原则。至于公诉机关认为被告人少交税款，可能造成税款流失的问题，该可能流失的税款并非指本案涉及的应抵扣税款，也没有证据证实税款流失的具体数额。综上，公诉机关指控被告人智伟犯虚开增值税专用发票罪，证据不足，本院不予支持。对辩护人认为被告人无罪的辩护意见，予以采纳。据此，依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉若干问题的解释》第二百四十一条第一款第（四）项之规定，判决如下： 被告人智伟无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省张家口市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。 审判长申飞 审判员王平 人民陪审员常红玉 二〇一八年九月三十日 书记员刘蕊 本案引用的法律条文： 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉若干问题的解释》 第二百四十一条对第一审公诉案件，人民法院审理后，应当按照下列情形分别作出判决、裁定： （一）起诉指控的事实清楚，证据确实、充分，依据法律认定指控被告人的罪名成立的，应当作出有罪判决； （二）起诉指控的事实清楚，证据确实、充分，指控的罪名与审理认定的罪名不一致的，应当按照审理认定的罪名作出有罪判决； （三）案件事实清楚，证据确实、充分，依据法律认定被告人无罪的，应当判决宣告被告人无罪； （四）证据不足，不能认定被告人有罪的，应当以证据不足、指控的犯罪不能成立，判决宣告被告人无罪； （五）案件部分事实清楚，证据确实、充分的，应当作出有罪或者无罪的判决；对事实不清、证据不足部分，不予认定； （六）被告人因不满十六周岁，不予刑事处罚的，应当判决宣告被告人不负刑事责任； （七）被告人是精神病人，在不能辨认或者不能控制自己行为时造成危害结果，不予刑事处罚的，应当判决宣告被告人不负刑事责任； （八）犯罪已过追诉时效期限且不是必须追诉，或者经特赦令免除刑罚的，应当裁定终止审理； （九）被告人死亡的，应当裁定终止审理；根据已查明的案件事实和认定的证据，能够确认无罪的，应当判决宣告被告人无罪。 具有前款第二项规定情形的，人民法院应当在判决前听取控辩双方的意见，保障被告人、辩护人充分行使辩护权。必要时，可以重新开庭，组织控辩双方围绕被告人的行为构成何罪进行辩论。","writId":"0592a8144552dd164407079476074200755","writName":"智伟虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一审刑事判决书"}
