{"ajId":"a12e428b-e578-4d30-99b8-da353d7049ec","ajName":"陈某某抢夺一案","ajjbqk":" 公诉机关指控，2014年10月23日10时许，被告人陈某某、赵某某和“小东北”（在逃）在大同市东关御鑫商贸城南门门口，经事先商量，由被告人赵某某和陈某某负责放哨，“小东北”负责作案，趁被害人王某某不备，抢走其手提塑料袋一个，内有水瓶和钱包一个，钱包内有人民币5300元、白金项链一条、黄金耳环一副、身份证、银行卡及煤球卡。事后，被告人陈某某分得人民币2860元，被告人赵某某分得人民币1000元。公诉机关针对指控的事实，提供被害人陈述、被告人供述、书证、物证等证据，认为被告人赵某某、陈某某以非法占有为目的，公然抢夺公私财物，其行为触犯《中华人民共和国刑法》第二百六十七条第一款之规定，应以抢夺罪追究其刑事责任。另，被告人陈某某和赵某某有立功表现。请法院依法判处。 被告人赵某某对公诉机关指控其的犯罪事实及罪名无异议，其当庭表示自愿认罪。 经审理查明，2014年10月23日10时许，被告人赵某某和陈某某、“小东北”（身份不详，在逃，）商量后，在大同市东关御鑫商贸城南门门口附近，趁被害人王某某不备，抢走王某某手提塑料袋一个，袋内有水瓶和钱包，钱包内有人民币5300元、白金项链一条、黄金耳环一副（价值462.69元）、身份证、银行卡及煤球卡等。2014年11月24日4时许，大同市公安局综警支队民警巡逻时抓获被告人赵某某、陈某某。 认定上述事实的证据有： 1、被害人王某某的报案材料及陈述、指认现场笔录及照片，证实2014年10月23日10时许，王某某在御鑫商贸城附近的邮政储蓄银行取钱后，走到商贸城南门台阶下人行道路边的地摊看裤子，从其左后方过来一名男子将其放在婴儿车左扶手上放钱包的白色塑料袋抢走，然后向东跑去。钱包是粉色的，内有人民币5300元左右，白金项链一条（含坠子，购买价2000多元）、黄金耳环一对（购买价306.87元），身份证，建行卡一张，邮政储蓄卡和存折各一张，煤球卡六张。被害人对案发现场予以指认。 2、被告人陈某某的供述及辨认笔录，证实2014年10月的一天早晨，陈某某和赵某某在迎泽街华贸国际珠宝城斜对面拆迁房睡觉，陈某某和小东北过来了，叫陈某某二人吃早饭。饭后四人沿城墙走到御鑫商贸城附近，小东北说没钱了，问他们抢不抢，赵某某说行，陈某某说要抢你们抢，他不敢，给帮助看人。小东北就让陈某某站在凯旋门对面马路边看警亭，让赵某某站在御鑫商贸城外围修正大药房拐角处、大威皇面包房门口，说只要警亭出来警察就让陈某某打手势给赵某某，然后赵某某给他们打，还说如果看见他和陈某某跑就让陈某某和赵某某到下一个十字路口城墙拐角处等他们，之后小东北和陈某某就往永康批发城方向走了。陈某某的位置能够看见赵某某，但看不见谁抢的。约半小时后，赵某某过来对陈某某说陈某某他们跑了，陈某某和赵某某就去了约定地点，大约一小时后，陈某某和小东北过来了，陈某某问抢了多少，小东北手里拿着一个包，说有5000多元现金，陈某某看到包里还有一条项链、一副耳环。小东北给陈某某分了1000元，陈某某说项链也是钱，小东北又给了陈某某1860元。回到住处赵某某说给他分了1000元。被告人陈某某对陈某某予以辨认。 3、被告人赵某某的供述及辨认笔录，证实2014年10月底的一天，小东北领着赵某某和陈某某、陈某某出去抢。小东北是通过陈某某认识的。当日9时许，陈某某和小东北过来找陈某某和赵某某，吃完早饭，陈某某说去东关转转，走到御鑫商贸城前，小东北让赵某某站在大威皇面包房门口，让陈某某站在御鑫商贸城西门马路边看着北面的警亭，如果出来警察就让举起右手，如果看见他和陈某某跑就让陈某某和赵某某到南面的第一个岗楼城墙角等他们，说完小东北和陈某某就往御鑫商贸城南门方向走了。赵某某的位置正好能看见陈某某和陈某某他们。约十分钟后，赵某某看见陈某某和小东北往商贸城东侧一个桥的方向跑了，就过去叫上陈某某到了约定地点。大约等了二十分钟，陈某某和小东北过来了，赵某某在距他们五六米远的地方小便，一会儿陈某某就走了，陈某某走后，小东北叫赵某某过来分钱，拿出1000元给了赵某某，赵某某见小东北掏钱时还有一条带红色坠子的白金项链和一对黄金耳环。赵某某想要那条项链，小东北不给，因此二人还差点打起来。后赵某某就走了。被告人陈某某对陈某某予以辨认。 4、被告人陈某某的供述及辨认笔录，证实陈某某认识陈某某和赵某某，不认识小东北，案发时间陈某某在上班，没和陈某某、赵某某抢过。陈某某对陈某某和赵某某作出辨认。 5、大同银星金店有限公司出具的证明、金泰金银珠宝行零售发票、红宝石吊坠的鉴定证书、大同市价格认证中心价格鉴定不予受理通知书，证实被害人报案所称被抢耳环为足金，重1.59克；2014年10月23日黄金价格为每克291元；红宝石吊坠无实物和票据，大同市价格认证中心对大同市公安局巡警支队的鉴定申请不予受理。 6、受案登记表、抓获经过、破案经过、情况说明，证实2014年11月24日4时许，大同市公安局综警支队民警巡逻时发现陈某某、赵某某形迹可疑，盘查过程中该二人供述曾与陈某某、小东北实施抢劫。在该二人带领下，民警在三分地粗粮馆将陈某某抓获，后移交巡警支队。 7、扣押物品清单及照片，证实大同市公安局巡警支队从被告人陈某某、赵某某处各扣押匕首状刀具一把。 8、常住人口信息表，证实被告人的身份信息。 9、大同市公安局指挥中心提供的2014年10月的每日警情及情况说明，证实本案的侦破过程。 上述证据中，被告人赵某某与陈某某在侦查机关对事先商量后实施抢夺的事实均予供述，其二人对犯罪时间、地点、所抢物品的供述均能够与被害人的陈述相互印证，故对赵某某实施抢夺的事实予以确认。 ","cpfxgc":"本院认为，被告人赵某某以非法占有为目的，伙同他人抢夺公私财物，数额较大，其行为构成抢夺罪。公诉机关指控的罪名成立。公诉机关认为被告人赵某某协助公安机关抓捕同案犯，有立功表现，因公诉机关撤回对陈某某的起诉，故不能认定赵某某协助公安机关抓捕同案犯，故本院不认定被告人赵某某有立功表现。庭审中被告人赵某某自愿认罪，酌情从轻处罚。随案移送的刀具两把予以没收，随案备查。据此，依照1997年修订的《中华人民共和国刑法》第二百六十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人赵某某犯抢夺罪，判处有期徒刑八个月，并处罚金人民币二千元。 （刑期从判决执行之日起算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月25日起至2015年7月24日止。罚金于本判决生效之日起十日内缴付本院。） 二、随案移送的刀具两把，宣布没收，随案备查。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向山西省大同市中级人民法院提出上诉，书面上诉的应提交上诉状正本一份，副本两份。","qw":"山西省大同市城区人民法院 刑事判决书 （2015）城刑初字第312号 公诉机关大同市城区人民检察院。 被告人赵某某，男。2014年11月25日因涉嫌犯抢夺罪被大同市公安局刑事拘留，同年12月29日被逮捕。2015年7月24日被取保候审。 大同市城区人民检察院以城检公诉刑诉（2015）86号起诉书指控被告人陈某某、陈某某、赵某某犯抢夺罪，于2015年3月26日向本院提起公诉。本院于2015年6月25日作出（2015）城刑初字第140号刑事判决书。判后被告人陈某某提出上诉。本案在二审期间，因无法通知被告人陈某某到庭接受审判，大同市中级人民法院裁定对被告人陈某某中止审理。大同市中级人民法院于2015年10月19日将本案发回本院重新审判。本院依法另行组成合议庭，公开开庭审理了本案。大同市城区人民检察院指派检察员李佳出庭支持公诉，被告人陈某某、赵某某到庭参加了诉讼。在审理期间，2016年1月14日公诉机关撤回对被告人陈某某的起诉，本院予以准许。现已审理终结。 公诉机关指控，2014年10月23日10时许，被告人陈某某、赵某某和“小东北”（在逃）在大同市东关御鑫商贸城南门门口，经事先商量，由被告人赵某某和陈某某负责放哨，“小东北”负责作案，趁被害人王某某不备，抢走其手提塑料袋一个，内有水瓶和钱包一个，钱包内有人民币5300元、白金项链一条、黄金耳环一副、身份证、银行卡及煤球卡。事后，被告人陈某某分得人民币2860元，被告人赵某某分得人民币1000元。公诉机关针对指控的事实，提供被害人陈述、被告人供述、书证、物证等证据，认为被告人赵某某、陈某某以非法占有为目的，公然抢夺公私财物，其行为触犯《中华人民共和国刑法》第二百六十七条第一款之规定，应以抢夺罪追究其刑事责任。另，被告人陈某某和赵某某有立功表现。请法院依法判处。 被告人赵某某对公诉机关指控其的犯罪事实及罪名无异议，其当庭表示自愿认罪。 经审理查明，2014年10月23日10时许，被告人赵某某和陈某某、“小东北”（身份不详，在逃，）商量后，在大同市东关御鑫商贸城南门门口附近，趁被害人王某某不备，抢走王某某手提塑料袋一个，袋内有水瓶和钱包，钱包内有人民币5300元、白金项链一条、黄金耳环一副（价值462.69元）、身份证、银行卡及煤球卡等。2014年11月24日4时许，大同市公安局综警支队民警巡逻时抓获被告人赵某某、陈某某。 认定上述事实的证据有： 1、被害人王某某的报案材料及陈述、指认现场笔录及照片，证实2014年10月23日10时许，王某某在御鑫商贸城附近的邮政储蓄银行取钱后，走到商贸城南门台阶下人行道路边的地摊看裤子，从其左后方过来一名男子将其放在婴儿车左扶手上放钱包的白色塑料袋抢走，然后向东跑去。钱包是粉色的，内有人民币5300元左右，白金项链一条（含坠子，购买价2000多元）、黄金耳环一对（购买价306.87元），身份证，建行卡一张，邮政储蓄卡和存折各一张，煤球卡六张。被害人对案发现场予以指认。 2、被告人陈某某的供述及辨认笔录，证实2014年10月的一天早晨，陈某某和赵某某在迎泽街华贸国际珠宝城斜对面拆迁房睡觉，陈某某和小东北过来了，叫陈某某二人吃早饭。饭后四人沿城墙走到御鑫商贸城附近，小东北说没钱了，问他们抢不抢，赵某某说行，陈某某说要抢你们抢，他不敢，给帮助看人。小东北就让陈某某站在凯旋门对面马路边看警亭，让赵某某站在御鑫商贸城外围修正大药房拐角处、大威皇面包房门口，说只要警亭出来警察就让陈某某打手势给赵某某，然后赵某某给他们打，还说如果看见他和陈某某跑就让陈某某和赵某某到下一个十字路口城墙拐角处等他们，之后小东北和陈某某就往永康批发城方向走了。陈某某的位置能够看见赵某某，但看不见谁抢的。约半小时后，赵某某过来对陈某某说陈某某他们跑了，陈某某和赵某某就去了约定地点，大约一小时后，陈某某和小东北过来了，陈某某问抢了多少，小东北手里拿着一个包，说有5000多元现金，陈某某看到包里还有一条项链、一副耳环。小东北给陈某某分了1000元，陈某某说项链也是钱，小东北又给了陈某某1860元。回到住处赵某某说给他分了1000元。被告人陈某某对陈某某予以辨认。 3、被告人赵某某的供述及辨认笔录，证实2014年10月底的一天，小东北领着赵某某和陈某某、陈某某出去抢。小东北是通过陈某某认识的。当日9时许，陈某某和小东北过来找陈某某和赵某某，吃完早饭，陈某某说去东关转转，走到御鑫商贸城前，小东北让赵某某站在大威皇面包房门口，让陈某某站在御鑫商贸城西门马路边看着北面的警亭，如果出来警察就让举起右手，如果看见他和陈某某跑就让陈某某和赵某某到南面的第一个岗楼城墙角等他们，说完小东北和陈某某就往御鑫商贸城南门方向走了。赵某某的位置正好能看见陈某某和陈某某他们。约十分钟后，赵某某看见陈某某和小东北往商贸城东侧一个桥的方向跑了，就过去叫上陈某某到了约定地点。大约等了二十分钟，陈某某和小东北过来了，赵某某在距他们五六米远的地方小便，一会儿陈某某就走了，陈某某走后，小东北叫赵某某过来分钱，拿出1000元给了赵某某，赵某某见小东北掏钱时还有一条带红色坠子的白金项链和一对黄金耳环。赵某某想要那条项链，小东北不给，因此二人还差点打起来。后赵某某就走了。被告人陈某某对陈某某予以辨认。 4、被告人陈某某的供述及辨认笔录，证实陈某某认识陈某某和赵某某，不认识小东北，案发时间陈某某在上班，没和陈某某、赵某某抢过。陈某某对陈某某和赵某某作出辨认。 5、大同银星金店有限公司出具的证明、金泰金银珠宝行零售发票、红宝石吊坠的鉴定证书、大同市价格认证中心价格鉴定不予受理通知书，证实被害人报案所称被抢耳环为足金，重1.59克；2014年10月23日黄金价格为每克291元；红宝石吊坠无实物和票据，大同市价格认证中心对大同市公安局巡警支队的鉴定申请不予受理。 6、受案登记表、抓获经过、破案经过、情况说明，证实2014年11月24日4时许，大同市公安局综警支队民警巡逻时发现陈某某、赵某某形迹可疑，盘查过程中该二人供述曾与陈某某、小东北实施抢劫。在该二人带领下，民警在三分地粗粮馆将陈某某抓获，后移交巡警支队。 7、扣押物品清单及照片，证实大同市公安局巡警支队从被告人陈某某、赵某某处各扣押匕首状刀具一把。 8、常住人口信息表，证实被告人的身份信息。 9、大同市公安局指挥中心提供的2014年10月的每日警情及情况说明，证实本案的侦破过程。 上述证据中，被告人赵某某与陈某某在侦查机关对事先商量后实施抢夺的事实均予供述，其二人对犯罪时间、地点、所抢物品的供述均能够与被害人的陈述相互印证，故对赵某某实施抢夺的事实予以确认。 本院认为，被告人赵某某以非法占有为目的，伙同他人抢夺公私财物，数额较大，其行为构成抢夺罪。公诉机关指控的罪名成立。公诉机关认为被告人赵某某协助公安机关抓捕同案犯，有立功表现，因公诉机关撤回对陈某某的起诉，故不能认定赵某某协助公安机关抓捕同案犯，故本院不认定被告人赵某某有立功表现。庭审中被告人赵某某自愿认罪，酌情从轻处罚。随案移送的刀具两把予以没收，随案备查。据此，依照1997年修订的《中华人民共和国刑法》第二百六十七条第一款、第六十四条之规定，判决如下： 一、被告人赵某某犯抢夺罪，判处有期徒刑八个月，并处罚金人民币二千元。 （刑期从判决执行之日起算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月25日起至2015年7月24日止。罚金于本判决生效之日起十日内缴付本院。） 二、随案移送的刀具两把，宣布没收，随案备查。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向山西省大同市中级人民法院提出上诉，书面上诉的应提交上诉状正本一份，副本两份。 审判长王晓华 人民陪审员贾宇 人民陪审员李强 二〇一六年一月二十日 书记员孔祥新","writId":"0518db7772327b6a8b87f5afc6031644603","writName":"被告人赵某某抢夺一案一审刑事判决书"}
