{"ajId":"befd53a7-f9d2-4d63-b0ad-450d5e2ae146","ajName":"杜浒受贿一案","ajjbqk":" 四川省成都市人民检察院指控：被告人杜浒于2005年至2014年期间，先后担任邛崃市羊安镇党委书记、邛崃市市委常委、副市长、共青团成都市委书记、彭州市市委副书记、市长等职务，其利用职务上的便利，为他人在收购国有资产、推进项目进度、解决经济纠纷等方面提供帮助，非法收受胡某等人给予的财物共计人民币579万余元。具体犯罪事实如下： 1.2005年，杜浒利用担任邛崃市市委常委、羊安镇党委书记的职务便利为四川省高某2集团的羊安镇土地整理项目提供帮助，于2006年初收受该集团董事长胡某所送人民币20万元。另，2005年至2014年期间，为了同杜浒搞好关系，胡某送给杜浒共计人民币96万元。 2.2005年至2014年期间，四川省华鑫天成实业有限公司董事长苏某为了让杜浒关照自己的企业，也为了同杜浒搞好关系，分多次送给杜浒人民币共计66万元；2014年春节，为了感谢杜浒利用彭州市市委副书记、市长的职务便利对其朋友梅某的项目进行关照，苏某送给杜浒人民币20万元。 3.2005年下半年，杜浒利用担任邛崃市市委常委、羊安镇党委书记的职务便利，为韩某在羊安镇的新城广场项目提供帮助，于2006年下半年收受韩某所送人民币5万元。另，在2007年至2014年期间，为了感谢杜浒在羊安镇新城广场项目上给予的帮助，也为了同杜浒继续搞好关系，韩某送给杜浒人民币共计16万元。2014年7月，杜浒通过其表弟寇某退还给韩某10万元。 4.2005年，杜浒利用担任邛崃市市委常委、羊安镇党委书记的职务便利，帮助成都川博房地产开发有限公司总经理熊某解决其包装厂纠纷，分别于2006年下半年和2007年上半年收受熊某所送的人民币20万元和10万元。另，熊某为了感谢杜浒的关照，也为了同杜浒继续搞好关系，在2005年至2009年期间，送给杜浒人民币共计28万元；在2009年上半年出资35万元为杜浒的妻子购买一辆进口丰田RAV4越野车；在2010年2月出资25万元为杜浒的岳父购买一辆东风日产逍客越野车；在2011年11月左右出资41万余元为杜浒的父亲购买一辆沃尔沃S80轿车；在2011年上半年出资9万余元为杜浒的别墅装修阳光房和车库。2009年上半年，杜浒退还给熊某20万元。 5.2007年，杜浒利用担任邛崃市市委常委、羊安镇党委书记和宝珠山电站产权转让工作指导组副组长的职务便利，为四川省春泉集团有限公司法定代表人刘某1和成都市邛崃宝源电力有限公司法定代表人张某2在收购宝珠山电站过程中减免银行贷款利息等方面提供帮助，于2009年6、7月份收受刘某1、张某2所送感谢费100万元。2006年至2014年期间，为了让杜浒在收购宝珠山电站事情上提供关照，并在事后表示感谢，也为了同杜浒继续搞好关系，刘某1、张某2送给杜浒人民币共计36万元。2014年6月，杜浒通过寇某退还给刘某1116万元。 6.2007年，杜浒利用担任邓崃市市委常委、羊安镇党委书记的职务便利为四川省邛崃市第五建筑公司承接的羊安镇安置楼工程提供帮助，于2007年至2009年期间收受该公司法定代表人孙某所送人民币共计32万元。2014年7月，杜浒通过寇某退还给孙某8万元。 7.2013年，杜浒利用担任彭州市市委副书记、市长的职务便利为四川欣康绿食品有限公司在彭州市濛阳镇二期厂房供地拆迁事宜上提供帮助，分别在2013年和2014年春节期间收受该公司法定代表人吴某所送人民币共计20万元。2014年4月，杜浒通过寇某退还给吴某20万元。 2014年10月17日，中共成都市纪律检查委员会在已掌握杜浒受贿线索的情况下，通知杜浒到指定地点接受调查，杜浒在接受调查期间如实交代了受贿犯罪事实。2014年11月，杜浒家人向中共成都市纪律检查委员会上缴违法款400万元。 四川省成都市人民检察院为支持公诉，当庭出示了书证、证人证言、被告人供述等证据。公诉机关认为，被告人杜浒身为国家机关工作人员，利用职务便利，为他人谋取利益，非法收受他人财物共计579万佘元，其行为已触犯《中华人民共和国刑法》第三百八十五条、第三百八十六条之规定，应当以受贿罪追究其刑事责任，并根据《中华人民共和国刑法》第六十四条之规定，依法追缴其违法所得。 被告人杜浒对指控的事实和罪名均无异议。 被告人杜浒的辩护人提出以下辩护意见：1．杜浒收受苏某86万元时未利用职务便利为其谋取利益，该86万元属于礼金，不应认定为受贿金额。2．杜浒在案发之前很久，且未接受任何调查的情况下，主动退还的174万元不应认定为受贿金额。3．杜浒逢年过节期间收受胡某等四人的礼金应作为违纪金额，不应认定为受贿犯罪金额。4．杜浒在案发前向廉政基金账户上缴的18.32万元应当从犯罪金额中予以扣除。5．杜浒具有自首情节，认罪态度好。6．杜浒已退缴全部赃款。请求对其从轻处罚。为支持上述辩护意见，辩护人当庭出示了四川省非经营性结算统一票据、四川省行政事业单位资金往来结算票据共八份，用以证明杜浒在案发前以“上交难以拒收礼金”名义共计上缴18.32万元。 经审理查明，被告人杜浒于2004年12月至2009年3月期间曾担任邛崃市市委常委、副市长、羊安镇党委书记等职务，2009年3月至2010年6月任共青团成都市委书记、党组书记，2010年6月至2011年1月任彭州市市委副书记、彭州市人民政府代理市长、成都市石化基地管委会副主任、党工委委员，2011年1月至2014年10月任彭州市市委副书记、彭州市政府市长。2005年至2014年期间，被告人杜浒利用上述职务的便利，为他人在收购国有资产、推进项目进度、解决经济纠纷等方面提供帮助，非法收受胡某等人给予的财物共计人民币（以下币种相同）579万余元。2014年10月17日，中共成都市纪律检查委员会在已掌握杜浒收受胡某30万元贿赂线索的情况下，通知其到指定地点接受调查，杜浒在接受调查期间如实交代了该受贿犯罪事实，并主动供述了其余受贿犯罪事实。案发后，杜浒亲属等人代其向成都市纪委上缴违纪违法款共计724万元，其中，杜浒亲属代其上缴受贿款400万元、违纪款208万元，以及刘某1将杜浒向其退还的116万元贿赂款上缴至成都市纪委。 具体犯罪事实及相关证据如下： （一）收受四川省高某2集团董事长胡某116万元的事实及证据 邛崃市羊安镇于2005年在全镇范围内进行土地整理，四川省高某2集团中标该项目，在工程实施过程中，被告人杜浒利用担任邛崃市市委常委、羊安镇党委书记的职务便利，为高某2集团在土地拆迁、工程款拨付等方面提供帮助，并于2006年初收受该集团董事长胡某所送感谢费20万元。此外，2005年至2008年每年中秋节时，杜浒均收受胡某所送的4万元，2007年至2014年每年春节左右，杜浒均收受胡某所送的10万元。以上共计收受胡某116万元。 认定上述事实并经庭审举证、质证的证据有： 1．四川省高某2集团有限公司工商资料及《情况说明》等，证实高某2集团的基本情况。 2．邛崃市人民政府《羊安镇土地整理邀标公告》、高某2集团的竞标函、《中标确认书》、《运筹羊安土地整理及工业城建项目的合作协议》、《关于邛崃市羊安镇土地整理项目的协议》等土地整理项目相关协议等，证实高某2集团中标邛崃市羊安镇土地整理项目的情况。 3．高某2集团向邛崃市国土局出具的催款通知、羊安镇土地整理项目相关付款凭证、审计取证记录、审计报告等，证实羊安镇向高某2集团支付土地整理项目工程款的情况。 4．《邛崃市羊安镇党委（扩大）会议纪要》《中共邛崃市委常委会议纪要》《中共邛崃市委书记办公会议纪要》《关于邛崃市羊安镇土地整理项目邀标会议纪要》等，证实杜浒以邛崃市市委常委、羊安镇党委书记的身份参与了羊安镇土地整理项目的相关决策和实施过程，杜浒曾要求羊安镇全力支持高某2集团进行土地整理，并会对影响该项目进展的人员进行处理。 5．证人胡某（四川省高某2集团董事长）的证言证实，2005年，高某2集团通过招标比选，中标了邛崃市羊安镇土地整理项目。工程开工后，胡某希望杜浒在项目的拆迁工作中给予支持，于2006年上半年的一天，在五板桥路边送给杜浒20万元现金，都是100元面额的，1万元1匝，当时杜浒的司机也在，但一直在车上没下来。在羊安镇土地整理项目中，遇到有老百姓因为拆迁闹事的话，杜浒都会召开协调会来帮助解决问题。此外，胡某因为在羊安镇办有企业，希望获得他的关照，后来杜浒升迁离开了邛崃，前途很大，也想搞好关系获得帮助，所以在2005年至2008年每年中秋节时，胡某都会送给杜浒4万元，都是在和杜浒一起吃饭的时候送的；2007年至2014年每年春节，胡某都会送给杜浒10万元，有几次是在杜浒蒲江自己家的山庄送的，有几次是在成都开人代会时在人大代表住的金牛宾馆或者大成宾馆给的。 6．被告人杜浒的供述证实：羊安镇有五个土地整理项目，邛崃市委要求必须引进有实力的企业来做这个项目，并让杜浒牵头去寻找有实力的企业。2005年3、4月时，杜浒向高某2集团的胡某介绍了羊安镇的土地整理项目，胡某愿意参与，但认为羊安镇没有那么大的实力，要求邛崃市政府为项目兜底，并表示如果该项目最终能够做成，会感谢杜浒。后来杜浒向邛崃市委汇报了此事，邛崃市委市政府同意进行兜底，以此来减少胡某投资风险，帮助胡某谋取利益。后来胡某的高某2集团中标并签署协议后，就开始对羊安镇全镇土地进行土地整理。大概在2005年底2006年初临近春节的一天，胡某为了感谢杜浒对土地整理项目的支持，在五板桥见面给了杜浒20万元。胡某想和杜浒维持好关系，以便获得更多帮助，2005年至2008年，胡某每年中秋节都送给杜浒4万元，共计16万元；2007年春节至2014年春节，胡某每年也会给我拜年，每次都送给杜浒10万元，共计80万元，送钱的地点有时在杜浒蒲江的家里，有时在胡某的办公室，有时在成都市开人代会的酒店房间里。杜浒将这些钱主要用于个人和家庭的日常开支和消费。 （二）收受四川华鑫天成实业有限公司董事长苏某86万元的事实 四川华鑫天成实业有限公司系在邛崃市经营的企业，被告人杜浒在担任邛崃市市委常委期间，多次参加该企业负责人苏某宴请当地职能部门人员的饭局，以便苏某的企业在办理有关事项时获得关照，并于2005年至2013年每年春节期间收受苏某以拜年名义所送钱款共计66万元，期中，2005年至2008年每年收受4万元，2009年至2013年每年收受10万元。此外，杜浒还利用担任彭州市市长的职务便利，为苏某的朋友梅某位于彭州的“北岛庄园”项目，在土地拆迁、项目进度等方面提供帮助，并于2014年春节收受苏某以拜年名义所送钱款20万元。以上共计收受苏某86万元。 认定上述事实，并经庭审举证质证的证据有： 1．四川华鑫天成实业有限公司工商资料，证实该公司的基本信息，其注册地为四川省邛崃市，法定代表人为苏某。 2．四川池某置业有限公司工商资料、池某公司出具的《情况说明》等，证实该公司的基本信息，其中梅某为公司大股东，该公司在彭州市濛阳镇的项目为“北岛庄园”。 3．“北岛庄园”项目的相关协议及批复、北温泉酒店度假村项目投资框架协议书、“北岛庄园”项目相关财务凭证等，证实该项目在彭州市濛阳镇的实施情况。 4．证人苏某（四川华鑫天成实业有限公司法定代表人）的证言证实，（1）苏某的朋友梅某在彭州市有一个“北岛庄园”项目，杜浒在彭州担任市长期间，曾对该项目给予过关照，梅某想通过苏某给杜浒送100万元表示感谢，但杜浒没有要。由于杜浒为梅某的项目提供关照，实际也是给苏某面子，而且梅某也许诺会给苏某好处，所以苏某于2014年春节送给杜浒20万元，是用报纸包好，放在一个袋子里拿给杜浒的。（2）苏某的企业有事情需要政府职能部门协调、办理时，他都会请相关职能部门的人吃饭，同时会请杜浒出席，这样一来，这些职能部门就知道苏某和杜浒的关系比较好，在办事的过程中，就会比较照顾苏某。为了和杜浒搞好关系，以便企业有事时可请其帮忙，从2005到2008年这四年春节时，每年苏某给杜浒送4万元的红包，共计16万元；从2009年到2013年这五年春节的时候，苏某每年给杜浒送的红包是10万元，共计50万元。每次都是在苏某位于邛崃满庭芳小区的家中送给杜浒的，送4万元时是用大的牛皮纸信封包的，送10万元时是用报纸包的，每次送给杜浒钱的时候通常简单交流一下，说过年了一点心意，杜浒开始还推辞一下，后来就收下了，放到他随身带的包里。 5．证人张某1（苏某的驾驶员）的证言证实，张某1见过杜浒两三次，每次都是在苏某安排的饭局上见到的。 6．证人马某（彭州市濛阳镇党委副书记、镇长）的证言证实，杜浒曾调研过梅某的项目，并要求加快推进项目的进展。 7．被告人杜浒的供述证实：（1）从2005年到2008年，苏某在每年春节会以拜年的名义每次送给杜浒4万元，共计16万元；2009年至2013年春节，每次送给10万元，共计50万元；2014年春节，送给杜浒20万元。每次都是在苏某家中拿给杜浒的。杜浒对苏某本人没有提供过实质性的帮助，但是偶尔参与苏某的朋友聚会，苏某的朋友有政府部门的，也有商业上的，他们都知道杜浒和苏某关系比较好。（2）杜浒还对苏某的朋友梅某在彭州的项目提供过帮助，这个项目是彭州市的项目，而且项目本身也比较好，杜浒任彭州市长时，到这个项目的现场去过两次，视察并促进了拆迁建设工作，后来这个项目进展比较顺利。因为杜浒作为彭州市长，亲自去视察督促，底下的工作人员就会比较上心，相关的职能部门和当地政府部门会比较关注项目的进展，加快项目进度，对梅某有好处。2013年春节时，苏某说梅某在彭州的土地整理项目进展的比较顺利，想给杜浒送100万元表示感谢。杜浒拒绝了，一是因为和梅某不熟，二是当时李某已经被组织调查了，有点害怕，不敢收。苏某给的这86万元主要是用于家庭开支和消费。 （三）收受韩某21万元的事实和证据 2005年8月，韩某通过挂靠的四川瑞云建设工程有限公司中标邛崃市羊安镇的新城广场等项目，在项目施工过程中，被告人杜浒以邛崃市市委常委、羊安镇党委书记的身份，视察督促建设工作，在拨付工程款方面为韩某提供帮助，并收受韩某所送感谢费5万元。此外，2007年至2014年每年春节期间，杜浒均会收受韩某以拜年名义所送2万元。以上共计21万元。邛崃市原市委书记高某某接受组织调查后，杜浒担心自己因收钱被调查，遂于2014年7月通过其亲属向某彬退还10万元。 认定上述事实并经庭审举证、质证的证据有： 1．出具的情况说明证实，2005年8月，该公司中标邛崃市羊安镇新城广场工程项目，并将该工程承包给韩某，由其进行工程的施工管理、款项催收以及对外协调等一切事物。 2．《建设工程施工合同》、《仁和、界牌社区绿化工程协议书》、瑞云公司向某彬个人转账的相关转账凭证等，证实韩某挂靠的瑞云集团中标了羊安镇广场新建项目并顺利完成该项目，收取了相关工程费。 3．邛崃市审计局《审计报告》载明，“关于仁和、界牌社区绿化工程审计查出问题及处理意见：该工程竣工结算造价为381903.00元，较送审造价466292.22元核减84389.22元，以上多计工程款84389.22元的行为违反了《四川省建设工程工程量清单计价管理办法》”；“关于新城广场工程审计查出问题及处理意见：该工程竣工结算造价为3371724.00元，较送审造价3848749.00元核减477025.00元，以上多计工程款477025.00元的行为违反了《全国统一安装工程预算定额四川省估价表》”。 4．证人韩某的证言证实，韩某于2005年做了羊安镇新区广场，和两个小广场，这三个工程都是以瑞云集团的名义通过羊安镇政府的公开招投标拿到的，其与瑞云集团之间是挂靠关系，是这三个工程的实际承包人，向瑞云集团交工程款的1％作为管理费。中标羊安镇新区广场工程之后，韩某向杜浒表示了希望领导多多支持，让工程顺利开展。杜浒表示这是羊安镇的第一批工程，韩某是羊安镇的第一批建设者，肯定会大力支持。2006年的下半年，新区广场工程基本完工，工程施工期间，杜浒经常带队到项目现场视察敦促工作，由于整个工程施工比较顺利，各方面都没有刻意为难，同时也为了尽快拿到工程款，韩某在杜浒的办公室送给其5万元，是用信封装的，杜浒推辞了一下就收下了，后来工程款都按照合同约定及时拨付了。2007年到2014年每年的春节，韩某都以过年的名义送给杜浒2万块钱，基本上都是在杜浒的办公室给的，钱都是装在信封里的。2014年7月，杜浒的表弟寇某在蒲江的广场交给韩某一个装有10万元的袋子，说是杜浒让他帮忙转交的。 5．证人高某1（邛崃市临邛镇党委书记）的证言及出具的情况说明证实，（邛崃市本届人大代表）证言：杜浒曾带着高某1等人视察韩某的广场项目，要求按进度拨付工程款。当时资金比较紧张，虽然拖了一下，但是最后还是全部拨付完了。有些项目不能按工程建设合同及时足额支付，工程款支付只能按财力许可的情况，按相应比例和领导安排调剂支付。 6．证人寇某（杜浒的表弟）的证言证实，2014年7月，杜浒让寇某退10万元给韩某，寇某根据杜浒给的电话号码与韩某约在蒲江世纪广场见面，见面后，寇某将一个装有10万元现金的纸袋子交给了韩某。韩某问袋子里装有什么东西，寇某说是杜浒让交给他的。当时韩某打开看过，并问寇某这是干什么，寇某说是杜浒安排的。杜浒说过是韩某认识他以来逢年过节送他的钱。 7．被告人杜浒供述证实，2005年下半年，韩某通过邛崃市羊安镇政府公开竞标获得了羊安镇广场新建项目并希望得到杜浒的支持，杜浒说这个项目是羊安镇的重要市政工程，肯定会大力支持的。施工期间，杜浒到韩某的项目工地去视察过，督促过工作，还交代一起去的相关部门配合韩某的工作，保证工程的顺利开展。2006年下半年，韩某到杜浒的办公室，说羊安广场新建项目已经完工了，整个工程的进展都很顺利，感谢对他的关心和支持，并给了杜浒一个信封。杜浒推辞了一下，最后收下了。韩某走之后，杜浒打开信封，看到是5万块钱。韩某希望和杜浒搞好关系，希望在需要的时候可以给他提供帮助，从2007到2014年期间，每年春节韩某都会以拜年的名义事先和我联系好，分别在杜浒在邛崃、团委、彭州的办公室，送给杜浒2万块钱。每次他都说新年快乐，拜个年，我和他客气一下就把钱收下了。2014年7月份左右，杜浒让寇某拿10万元给韩某，因为当时双流县委书记、原邛崃市委书记高某3接受组织调查，自己心里感到不踏实，担心也因为收钱被调查，所以就退了韩某10万块钱。 （四）收受成都川博房地产开发有限公司总经理熊某共计168万元款物的事实和证据 2005年，熊某在与他人合作经营四川森捷包装印务有限公司期间，发生纠纷，正常的生产经营受到影响，熊某遂找被告人杜浒帮忙协调解决。杜浒利用担任邛崃市市委常委、羊安镇党委书记的职务便利，通过与邛崃市市领导到森捷包装公司视察等方式，表明政府支持和保护公司正常经营的态度，使该公司不再受骚扰，得以正常运营。2008年初，熊某通过邛崃市国土局拍得了一个砂场的采砂权，在进场时遇到当地村民的阻拦，熊某找杜浒帮忙，杜浒通过给当地村支部书打招呼的方式，使得熊某顺利进场。2006年下半年和2007年上半年，杜浒分别收受熊某所送感谢费20万元和10万元；2009年至2011年间，杜浒收受熊某出资为其亲属购买的价值共计101万元的汽车三台，分别为为其妻子购买的一辆价值35万元的进口丰田RAV4越野车，为其岳父购买的一辆价值25万元的东风日产逍客越野车，为其父亲购买的一辆价值41万余元的沃尔沃S80轿车；2009年上半年，杜浒在装修其“和贵馨城”的房屋时，修建了价值9万元的阳光房和车库，该工程款亦由熊某支付。此外，2005年至2008年期间，每年中秋节杜浒均收受熊某以过节名义所送的2万元，共8万元；2006年至2009年期间，每年春节杜浒均收受熊某以拜年名义所送的5万元，共20万元。2009年杜浒从邛崃市调任共青团成都市委书记后，退还给熊某20万元。 认定上述事实并经庭审举证、质证的证据有： 1．四川森捷包装印务有限公司工商资料证实，2005年至2010年期间，熊某为该公司法定代表人。 2．《工业项目投资协议书》证实四川森捷包装印务有限公司与邛崃市人民政府在2005年有合作项目。 3．和贵砂场营业执照、采矿许可证、开发砂场租赁协议书及相关单据凭证等，证实熊某实际控制的森捷公司、和贵砂场在羊安镇有相关业务，以及与邛崃市政府、羊安镇政府的合作情况。 4．四川敏某商品混凝土有限公司工商资料及敏某公司出具的《情况说明》证实，熊某通过周一敏持有该公司40％的股权。 5．四川敏某商品混凝土有限公司工商资料及相关项目的项目投资协议书、邛崃市国土局出具的《责令改正违法行为通知书》、邛崃国土局立案呈批表和调查笔录、《四川敏某商品混凝土有限公司未经批准占地用于建设混凝土搅拌设施调查报告》、交款凭证等，证实敏某公司未经批准占用土地违反《土地管理法规定》，并通过上缴保证金得到解决。 6．车辆发票、登记信息及辨认笔录等，证实号牌为川A×××××的东风日产逍客的价格为219800元，号牌为川A×××××的沃尔沃S80的价格为369900元，号牌为川A×××××的丰田RAV4的价格为324000元。杜某、赵某、陈某1分别对上述车辆进行了辨认。 7．四川成某建设工程有限公司工商资料及情况说明，证实熊某通过植秀芳持有该公司45％的股份。 8．成某公司的费用报销单、现金日记账、记账凭证等，证实2010年8月5日与贵馨城钢构结算工程款、材料费、生活费80631.8元，2010年11月17日李忠报销和贵馨城材料人工费18000元。 9．周一敏的银行交易明细证实，其于2009年3月6日取款35万元，2011年11月转款43万给寇某。 10．证人熊某（成都川博房地产开发有限公司总经理）的证言及出具的情况说明证实，2005年年初，熊某与党某合作成立了森捷包装厂，后来因党某未兑现承诺而发生矛盾，党某经常通过社会上的人找熊某的麻烦，熊某找杜浒帮忙协调，杜浒就带了张某3市长和相关部门的工作人员到了包装厂车间了解情况，之后党某就没有再纠缠熊某。熊某因此非常感激杜浒，在2006年和2007年分两次给了杜浒30万元，第一次是2006年下半年的一个中午，熊某从成都农村信用联社（现成都农商银行）的个人的银行卡上取了20万现金，到了羊安镇镇政府二楼杜浒的办公室，说包装厂纠纷的事情多亏了他帮忙，非常感激，这是一点心意，杜浒当时说不收，熊某把钱放在了他的办公桌下就走了，整个过程大概只有1分钟，钱都是100的面额，1万元一扎，共20扎，是用报纸包好放在一个袋子里面的；第二次是2007年下半年一天快下班的时候，熊某还是从成都农村信用联社的个人卡上取了10万元，并于杜浒联系好在其下班的路上说件事，杜浒到了刚一停车，熊某就打开后排车门把装有10万元钱的袋子放在后排座位下，给杜浒是两条烟，没等杜浒说话，熊某就把车门关了走了，钱也是100的面额，1万一扎，共10扎，也是用报纸装好，放在袋子里。送这三十万一是感谢杜浒在包装厂一事上的帮助，二是因为杜浒是比较年轻的领导，前途很好，想和他搞好关系，以后在企业的事情上让他多帮忙。 2008年初，熊某通过邛崃市国土局拍得了一个砂场的采砂权，在进场的时候遇到了当地村民的阻拦，熊某就给杜浒打电话，希望他和当地村支部书打个招呼，杜浒当时就同意了，一两天之后熊某就顺利进场了。有一次杜浒听熊某说把砂场的废石全都倒掉了，就让熊某把废石囤积起来，说羊安工业园区发展会很快，企业需要大量的石头用于填方修建厂房。当时熊某就邀请杜浒一起做收购废石的事，他就问需要投多少钱，熊某说二、三十万就够了，这个钱杜浒先不用出。因为在砂场和废石的事情上杜浒给帮了忙，熊某准备给杜浒10万元表示感谢，2009年3月份杜浒调到了成都市团委当书记，熊某到团委的办公室看望杜浒，期间提到准备分10万块钱给他，杜浒就把办公室的门关上说，如果要做好朋友的话，经济上的账就必须算清楚，以前送给的钱要退给熊某。后来大概隔了不到一个月，熊某和杜浒在蒲江县城河边上喝茶的时候，杜浒从他的车上拿了20万元的现金给了熊某，说加上砂场准备分给他的10万，正好是30万，就算把之前熊某在2006、2007年送给他的总共30万元退还了。 从2009年到2011年，熊某出钱给杜浒的家人买了三辆汽车，车款总共是101万。第一辆是丰田RAV4越野车，大概是2009年3、4月份时，在一次喝茶的时候熊某得知杜浒的爱人陈某1想换一辆车后，熊某就从自己的银行卡上取了35万元现金，让杜浒的表弟寇某拿去买辆车，没过多久，就看到他们买了一辆新的丰田RAV4越野车，熊某实际上是买给杜浒的爱人陈某1的，因为杜浒当时表示反对，所以这个车才上到寇某的名下，但实际上是陈某1在使用。第二辆是尼桑逍客车，2010年4、5月份的时候，熊某听说杜浒的岳父想买辆尼桑逍客车，大概是20万左右，就从敏贵福商品混凝土公司的出纳陈某2处拿了25万元的现金，然后在家中交给了寇某，之后不久杜浒的岳父就开了一辆新的尼桑逍客车。第三辆是沃尔沃S80轿车，2011年11月，熊某听说杜浒的父亲看上了沃尔沃S80轿车，就向杜浒表示这个车还是由其来买，杜浒就没有表示反对，寇某看好车以后给熊某打电话说这款车要41万，熊某就安排四川博盛房地产开发有限公司的出纳通过熊某的个人账户将41万元转给了寇某。综上，熊某通过现金或转账的方式出资101万元用于给杜浒家人购买了三辆汽车，寇某只在购买沃尔沃时以现金的形式退还了剩余1万多元，另外两辆没有退还给熊某。 2011年上半年，邛崃市国土局通知熊某说其敏贵福商品混凝土站有两三百平方的房子涉嫌违规用地，被卫星拍到了，让其把这两三百平方的房子拆掉，或者交30多万元的保证金。熊某就给杜浒打了电话，让其出面帮忙协调一下，既不拆房屋也不交保证金。杜浒觉得这个事情比较小，就让熊某给羊安镇政府打个报告，说羊安镇的领导都是他的老部下，以前也交代过让他们多关照熊某，他的老部下也比较买他的账。后来熊某就给羊安镇政府打了个报告，政府就出面进行了协调，最后熊某给邛崃市国土局交了30多万元的保证金，那两三百平方的房子就暂时不拆了，等商品混凝土站搬迁或关闭的时候恢复原状就可以了。 2011年时，成鹏建筑公司的总经理植某给熊某打电话说寇某让他到成都和贵馨城小区装一个阳光房和车库，熊某知道杜浒在和贵馨城买了房子，就知道房子是杜浒的了，当时就让植某去做这个事情并让他做好。具体的事情都是植某在负责，装修款由熊某支付，具体方式是挂在熊某的名下，算熊某欠成某建筑公司的钱，分红的时候扣除还给公司。因为杜浒之前帮过熊某的忙，熊某借帮杜浒支付市值40多万元的装修款对他表示感谢，另一方面也想和杜浒搞好关系，以后有事情好找他帮忙。之后杜浒和贵馨城小区的房子要搭个车库和阳光房，人工费和材料费总共花了9万多元。 从2005年到2008年期间，每年中秋节熊某都送杜浒2万块钱的红包，总共8万块钱。从2006年到2009年，每年春节熊某都送杜浒5万块钱的红包，总共是20万。2008年以前是在杜浒羊安镇镇政府的办公室给的，2008年之后是在邛崃市政府杜浒的办公室给的，都是装在信封里拿给他的。 11．证人寇某（杜浒的表弟）的证言及出具的情况说明证实，熊某曾经出钱给杜浒的家人买了三辆车，三辆车的购车款都是熊某拿给寇某的，第一辆是在2009年3月份，熊某给一个装有35万元的纸袋子，让给杜浒的爱人陈某1买一辆丰田的RAV4越野车，寇某和陈某1在成都红牌楼附近的置信经典4S店买了车，车款共计30多万，买完、装饰好、登记在寇某名下，车牌号是川A×××××，但一直是陈某1在使用，车辆所产生的保险费、保养等费用都是陈某1由支付。第二辆车大概是在2010年3月份，有一天寇某跟杜浒、陈某1到熊某家里，熊某给了寇某一个装有25万元的袋子，说是给杜浒的岳父赵某买车的钱，寇某将钱给了陈某1，说是熊某拿给赵老爷子买车的钱，后来看到赵某开着一辆新的红色逍客SUV，一直是赵某在使用。第三辆车是2011年11月份左右，熊某打电话让寇某带杜浒的父亲杜某去买一辆沃尔沃S80，寇某带着杜浒的父母到4S店看中了一辆香槟色的沃尔沃S80，裸车价是36万多，然后给熊某打电话说车已经选好了，车款加上上户费用总共要41万元左右。熊某马上将43万元打到了寇某农行卡的账户上，当天就刷卡提车，这辆车是上户到杜某名下的，车牌号是川A×××××，剩余1万多元以现金形式退还给了熊某。杜浒知道RAV4和沃尔沃S80是熊某出的钱，逍客的购车款陈某1知道是熊某出的，至于陈某1是否告诉杜浒，寇某不清楚。另外熊某的成某建筑公司还给杜浒在和贵馨城的房子搭建了一个阳光房和车库，这笔费用是由成某建筑公司出的，杜浒没有支付过工程款。 12．证人陈某1（杜浒之妻）的证言及出具的情况说明证实，2009年年初时，杜浒和熊某两家人在一起聚会时，陈某1透露了想换车的想法，熊某就推荐了丰田RAV4，并且说由他来出钱，当时陈某1和杜浒就接受了。熊某说寇某是他公司的管理人员，把车登记在寇某的名义下比较方便。后来熊某就出钱，寇某陪陈某1去买了丰田RAV4。2010年初，陈某1的继父赵某在学车，熊某说他出钱给赵某买一辆车，当时陈某1和杜浒没有拒绝。后来熊某就给了寇某25万元现金，寇某又把这25万元现金给了陈某1，之后陈某1就陪着继父去买辆尼桑逍客。陈某1家和贵馨城的房子装修主要是加盖了一个车棚和一间阳光房，花了多少钱不清楚，是寇某在负责。杜浒偶尔拿回家的现金一部分用于家庭日常开支，一部分作为积蓄存了下来，杜浒案发之后作为违纪款上交了。 13．证人植某（原四川成鹏建筑有限责任公司总经理、现四川敏某商品混凝土有限公司总经理）的证言证实，大概在2011年，当时成鹏公司的股东寇某给植某打电话，说要在和贵馨城那边搭几个架子，植某就把成鹏公司的工人和一些现成的材料给寇某派过去了。到了年底公司结算的时候，当时和贵馨城工程的人工和材料款还没结算，都是挂在成鹏公司的账上，植某把这个情况跟成鹏公司的另一个股东熊某说了，熊某说该支付的人工款和材料款该支付就支付，至于和贵馨城业主该支付的工程款就先挂在成某公司账上以后再说。和贵馨城工程款人工费和材料费加起来有9万多，这是成本价。 14．证人高某1（邛崃市临邛镇党委书记）的证言证实，杜浒多次在熊某和羊安镇的领导班子一起吃饭的时候，让尽可能地关照熊某。熊某的商混站涉嫌违规用地时，羊安镇政府配合国土部门执法，按照程序收取了熊某还耕保证金，没有拆除熊某的商混站，也没有为难熊某。2008年，熊某在羊安镇方林村的砂场因为道路通行原因受到了当地群众的阻拦，当时杜浒跟方林村的村支部书记崔万成打过招呼，崔万成出面替熊某解决了。 15．证人陈某2（敏某公司出纳）出具的情况说明证实，敏某实际控制人熊某于2010年上半年从公司拿了25万元现金。 16．被告人杜浒的供述证实，大概在2005年，熊某与党某合作办一个包装厂，后来二人之间产生了纠纷，党某还找了一些人来阻挠包装厂的正常生产，熊某就找到杜浒，后来邛崃市时任市长张某3到羊安镇视察时，杜浒带张某3去过熊某的包装厂，熊某也向张市长反映了企业的困难，张市长表示会支持企业的正常生产，后来党某知道了领导和政府的态度，就不再来熊某的包装厂纠缠了。2006年下半年，熊某到杜浒在羊安镇政府的办公室，说感谢在包装厂纠纷事情上的帮助，在桌子旁边放下一个袋子就跑了，杜浒看到袋子里有20万元现金，都是100元的面额，就拿回家了。2007年上半年的一天，熊某在镇政府外面的马路边上，把一个袋子给了杜浒就走了，里面是10万块钱，都是100元面额的，这些钱主要用于个人和家庭消费。 大概是2008年的时候，熊某在羊安镇开了一个采砂场，但是遇到了当地村民的阻挠，无法正常进行采砂工作，熊某就让杜浒帮忙协调一下，杜浒就给当地村支部书记崔万成打了电话，说熊某是正常取得采砂权，老百姓为什么要阻挠呢。崔书记说他下去做一下老百姓的工作。经过崔书记的协调，村民就没有再阻挠了，熊某的采砂场才得以进场顺利生产。之后，熊某说感谢杜浒在砂场上的帮忙，要送30万元的砂场股份。杜浒当时没有反对。也没有实际分红。大概在2009年3月时，熊某到成都看杜浒时还说采砂场生意不错，杜浒所占股份的利润大概有10多万元，回去后，他把这10万元钱给杜浒。杜浒就给熊某说，既然要做一辈子朋友，就把之前的经济上的往来算清楚，算上这10万元的分红，杜浒再补给他20万元的现金，就算还清以前送给的30万元。大概2009年4月份的时候，杜浒和熊某在蒲江县城河边上喝茶，就把这20万元块钱还给了熊某。 2009年年初，杜浒的妻子陈某1想换一部车，熊某听到这个消息后，就说陈某1换车的事情由他来办，杜浒就同意了，具体的事情由表弟寇某在办。后来寇某说熊某拿了35万元买了一辆进口丰田RAV4，车牌号为川A×××××，由陈某1在使用。2011年杜浒的岳父赵某新考了驾照，想买一辆车，熊某得知后，说他来买，当时杜浒也没有反对，之后寇某说熊某拿了25万元买了这辆车子，车牌号好像是川A×××××，车子登记在赵某名下，并由其使用。2011年11月左右，杜浒的父亲杜某想换台车，熊某知道后就说他出资买，杜浒当时也没有反对。后来，寇某说熊某拿了41万元买了一辆沃尔沃S80轿车，车子登记在杜浒父亲名下，轿车由杜某在使用。三辆车子的日常维护、保险等费用都是使用车子的人在支付。 大概在2011年左右，熊某说他在羊安镇的一个商品混凝土站涉嫌违法占用土地，后来杜浒到羊安镇在熊某家里吃饭时候，杜浒在羊安镇的老部下也到熊某家里一起吃饭，杜浒就对他们说熊某是自己的好朋友，让他们多关照。后来熊某告诉杜浒他的商品混凝土站涉嫌违规占地的事情处理好了 2011年上半年，杜浒在双流县附近“和贵馨城”的一套联排别墅开始装修，当时准备在楼顶建一个阳光房，将一楼花园改建为一个车库，杜浒叫寇某做。寇某说他的公司没有做土建和钢结构的工人，他叫熊某公司的工人过来做，杜浒同意。之后，寇某在具体经办这件事情。楼顶的阳光房和一楼的车库都建好后，寇某说大概花了40万元，杜浒一直没有和寇某结算，寇某应该也没有给熊某。 因为杜浒是邛崃市的市领导，熊某要在邛崃开展业务，为了和杜浒搞好关系，得到关照，2005年至2008年这四年的每年中秋节，熊某每次送给杜浒现金2万元，前后共送了8万元；2006年至2009年春节每次送给杜浒现金5万元，前后四年共送了20万元，这些钱主要用于个人和家庭消费了。 （五）收受四川省春泉集团有限公司法定代表人刘某1和成都市邛崃宝源电力有限公司法定代表人张某2136万元的事实和证据 2007年，邛崃市政府对外转让宝珠山电站，被告人杜浒任宝珠山电站产权转让工作指导组副组长。刘某1和张某2准备收购该电站，当时该电站欠银行贷款利息8千万元左右，杜浒通过积极推进和有力协调，帮助二人在较短时间内顺利收购了该电站，并将银行的贷款利息予以免除。2009年6月左右，杜浒通过其表弟寇某收受刘某1和张某2所送的感谢费共计100万元。此外，2006年至2014年期间，杜浒每年春节还分别收受刘某1、张某2以拜年名义所送的2万元，共计36万元。邛崃市原市委书记高某某接受组织调查后，杜浒担心自己因收钱被调查，遂于2014年6月通过其亲属向刘某1退还116万元。 认定上述事实并经庭审举证、质证的证据有： 1．四川省春泉集团有限公司、成都市邛崃宝源电力有限公司的工商登记资料，证实两公司的基本情况，两公司的法定代表人分别为刘某2和张某2。 2．《中共邛崃市委常委会议纪要》、邛崃市委出具的《市委领导批示交办事项通知》等证实，宝珠山电站债务方案由杜浒牵头，市工业局等相关部门负责；由杜浒负责与农行对接；杜浒牵头负责宝珠山电站资产移交抵付债务的相关事宜。 3．宝珠山电站改制工作指导组2008年12月19日形成的《关于宝珠山电站重组方请求分配经营收益的审查意见》证实，该意见规定了“重组方享有电站的经营净利润、已提未使用折旧费、已提未缴之企业所得税等”，杜浒在该审查意见上签字同意。 4．邛崃市国有资产管理局出具的《关于同意宝珠山水电站实施债务重组的通知》、《债权转让协议》、《补充协议》、《债务重组协议》、《资产抵偿协议书》、宝源电力有限公司出具的收购宝珠山水电站的相关财务凭证、《关于邛崃市宝珠山水电站申请减免表外应收未收利息的请示》、中国农业银行邛崃市支行出具的《转发〈关于减免四川省邛崃市宝珠山水电站贷款表外应收未收利息的批复〉的通知》、中国农业银行四川省分行出具的《转发总行〈关于减免四川省邛崃市宝珠山水电站贷款表外应收未收利息的批复〉的通知》、中国农业银行出具的《关于减免四川省邛崃市宝珠山水电站贷款表外应收未收利息的批复》、成都农村商业银行邛崃市支行出具的《关于邛崃市宝珠山水电站申请免息的请示》、中国农业银行邛崃支行、邛崃市农村信用社联合营业部出具的证明、宝珠山水电站转让国资局档案、减免利息协议相关材料等，证实杜浒牵头负责宝珠山电站重组以及资产移交等事宜，刘某1、张某2收购宝珠山水电站的相关情况以及杜浒代表邛崃市政府参与协调，为刘某1、张某2免除银行贷款利息的情况。 5．《邛崃市工业局关于〈四川省邛崃市宝珠山水电站关于变更经营范围的申请〉的批复》、《邛崃市工业局关于四川省邛崃市宝珠山水电站经营权移交及变更经营范围的函》、宝源电力有限公司资产负债表、损益表等，证实2008年张某2、刘某1收购宝珠山水电站，并成立成都邛崃市宝源电力有限公司，收购后宝源电力公司连年处于盈利状态。 6．证人刘某1（四川春泉集团有限公司董事长）的证言证实，2006年左右，刘某1得知邛崃市宝珠山水电站面临破产准备转让的消息后，和张某2决定购买宝珠山水电站，并得到时任邛崃市市委书记高某3的同意，2007年上半年，邛崃市政府就宝珠山水电站一事成立了专门的工作小组，主要工作由杜浒负责。当时水电站欠银行贷款本金1亿元左右，利息8千万元左右，后经杜浒代表邛崃市政府与银行协调，银行同意免除水电站的贷款利息，但要求必须向指定共管账户转入1亿元左右的资金，才进行谈判，于是刘某1和张某2筹集了1亿元资金打入共管账户，银行每个月按活期存款利率支付大约3万元左右的利息，由于利息太低，时间拖得越久，损失越大，于是刘某1又找到杜浒，希望加快收购宝珠山水电站的进度，并且希望他出面与银行协商，帮助最终免除贷款利息，杜浒当时表示他会尽力加快工作进度。2007年底，在杜浒的积极协调和推动下，银行免除了宝珠山水电站8000万元左右的贷款利息，2008年9月左右，刘某1和张某2共同出资1亿5千万元左右，以张某2的渔樵（集团）有限公司的名义成功收购了宝珠山水电站，如果没有杜浒的积极协调和推动，肯定不能这么快收购到宝珠山水电站。大概在2009年6、7月份的时候，刘某1给杜浒打电话说他和张某2准备送100万元给杜浒表述感谢，杜浒同意并让其表弟寇某找刘某1拿。当天下午，寇某在邛崃宾馆停车场与刘某1见面，刘某1从车上把事先用袋子好的100万元现金拿出来交给了寇某，钱都是100元票面的，1万元一扎，10万元一捆，一共10捆。这100万可能是公司的备用金，也可能是平时做生意的现金，刘某1和张某2各出了50万元。 从2006年到2014年每年的春节，刘某1和张某2都会去杜浒在大邑的家里给他拜年，每人每次都送给杜浒2万元，九年一共是36万元，送钱一是希望杜浒在收购宝珠山电站的事情上提供关照，杜浒在此事上帮了忙后，也是表示感谢；二是因为杜浒的职务越来越高，也希望和他搞好关系。2014年7月左右，杜浒约刘某1在成都桐梓林中华园附近一家餐厅吃饭，因为看到高某3出事了他有点心虚，准备把刘某1和张某2送给他的100万元和拜年的16万元都退给刘某1，刘某1当时说这个钱不会出事，但是杜浒坚持要退。吃完饭后，杜浒让叫寇某从车上抱了一个纸箱子到刘某1车上，第二天刘某1打开箱子看见里面全部是100元面额的现金，1万元1扎，其中100万元是银行直接打的10万元一捆，有10万元是用报纸包好后透明胶带缠起的，剩下的6万元也是报纸包好后透明胶带缠起的，一共116万元。 7．证人张某2（四川渔樵集团有限公司董事长）的证言证实，张某2和刘某1收购邛崃市宝珠山水电站时，遇到困难时就给杜浒打电话，请他出面帮忙协调，之后杜浒一般就会召开部门之间以及部门与银行之间的协调会议，把张某2遇到的问题进行沟通和协调，帮助其顺利及时的推进收购工作。杜浒是邛崃市宝珠山水电站转让工作领导小组的负责人，全面负责宝珠水电站转让的各项工作，如果没有杜浒的帮助，张某2和刘某1肯定不能这么快的收购到宝珠山水电站，另外如果不是杜浒代表政府出面和银行进行谈判，力度肯定就不会这么大，最后银行可能不会免除那么多利息。为了感谢杜浒在收购宝珠山水电站及帮助与银行协商免除贷款利息等方面给予的帮助，并希望和他搞好关系，张某2和刘某1在收购完宝珠山水电站后，各出资50万元一共100万元送给杜浒。另外张某2和刘某1从2006年到2014年每年过年都到杜浒家拜年，每年两人都分别送给杜浒2万元，这九年期间共送了36万元。 8．证人寇某（杜浒的表弟）的证言证实，2009年6月的一天，杜浒打电话让寇某帮忙去邛崃刘某1拿点东西。刘某1当天下午一点左右开车到了邛崃宾馆，与刘某1见面后，刘某1从他车上拿了一个袋子交给了寇某。寇某回到自己车上后打开袋子看了一下，全是100元面额的钱，1万元1扎，10万元1捆，后来清点是100万。寇某告诉杜浒后，杜浒说他平时也没什么用钱的地方，这笔钱暂时就放在寇某处，寇某回到蒲江后就把这笔钱全部存入了自己农业银行的账户上，后来用于做生意了。2014年6月底，杜浒让寇某到其家中去，见面后，杜浒说高某3出事了，让寇某把之前从刘某1那里拿来的100万元退给刘某1，这样他心里要踏实点，另外还让寇某多准备16万，也一起退给刘某1。过了几天，杜浒打电话说他已经约好刘某1晚上一起吃饭，叫寇某把钱准备好，下午寇某就把准备好的116万元装在一个纸箱子里，其中有100万元是银行直接打的10万元一捆，有10万元是用报纸包好后透明胶带缠起的，还有6万元也是报纸包好后透明胶带缠起的。吃完饭后，寇某从车上把装有钱的纸箱子搬到了刘某1的车上，过了几天杜浒把16万元还给了寇某。 9．被告人杜浒的供述证实，2007年5、6月时，邛崃市政府通过报纸对外公开发布要转让宝珠山电站的信息。当时邛崃市委市政府经研究决定成立宝珠山电站产权转让工作指导组，由时任邛崃市委书记的高某3任组长，杜浒任副组长，日常工作由杜浒具体负责，重大事项向邛崃市委常委会和组长报告。之后，刘某1找到杜浒，说他和张某2想收购宝珠山电站，希望杜浒能够给予支持。最后，刘某1和张某2以1.5亿元的价格成功收购了宝珠山电站，在此过程中，杜浒曾代表市委市政府和银行进行谈判，这些银行最后减免了宝珠山电站大概七八千万的贷款利息。2009年6、7月份，刘某1给杜浒打电话说已经成功收购了宝珠山电站，给杜浒准备了100万元，问送到什么地方去，杜浒就让其表弟寇某去取。寇某取到100万元现金后，杜浒说先放他那里，需要时再拿。2006年至2014年期间，每年春节，刘某1和张某2都会分别送给杜浒2万元，共计36万元，都是在杜浒大邑的家中，都是以拜年的名义，这36万元都用于家庭开支和个人支出。2014年6月，当时的双流县委书记、原邛崃市委书记高某3被纪委调查，杜浒担心自己收钱的事情被有关机关调查，就想把钱给退了，心里踏实一些。2014年6月，杜浒让寇某准备了116万，退给了刘某1。刘某1实际给杜浒送了118万元，当时杜浒算错了，少还了2万。杜浒没有退张某2那边的钱。 （六）收受四川省邛崃市第五建筑公司法定代表人孙某32万元的事实和证据 2006年，孙某通过邛崃市第五建筑公司中标邛崃市羊安镇的安置楼工程，施工期间，被告人杜浒利用担任邛崃市市委常委、羊安镇党委书记的职务便利，通过带领镇领导班子视察工程等方式，在协调政府职能部门配合、工程款拨付等方面为孙某提供帮助，并于2007年、2008年分别收受孙某所送的感谢费10万元、8万元。此外，2007年至2009年部分节日期间，杜浒还收受孙某所送钱款共计14万元。邛崃市原市委书记高某某接受组织调查后，杜浒担心自己因收钱被调查，遂于2014年7月，通过其亲属向孙某退还8万元。 认定上述事实并经庭审举证、质证的证据有： 1．四川省邛崃市第五建筑有限公司工商资料、成都市蔚洪建设有限公司工商资料、《情况说明》等，证实邛崃五建公司后更名为蔚洪公司，孙某是蔚洪公司最大的股东，并担任公司董事长及公司法定代表人。 2．《建筑工程施工合同》、《中标通知书》、《竣工验收报告》以及投标相关文件、工程费用清单、计价表、工程费用发票及银行凭证等，证实邛崃五建公司中标羊安镇安置楼工程，并收到了相应工程款。 3．证人孙某（成都市蔚洪建设有限责任公司董事长）的证言证实，2006年，孙某听说羊安镇要修安置房的消息，就去参加了招投标，并且以邛崃市第五建筑公司的名义中了标，2009年上半年基本完工，整个工程最后结算价大概2800万左右。在工程中标并进场施工之后，孙某希望工程能够顺利做完，就在2007年下半年的一天，到杜浒办公室向其汇报了安置房工程的情况，也希望杜浒能够在工程上给予关心和支持，相关职能部门不要人为地制造困难，工程能够顺利的开展，杜浒表示支持，孙某就把准备好10万元给了杜浒，是用一个袋子装的，杜浒推辞了一下就收下了。过了几天，杜浒就带人到安置房工程现场去视察了，并对随行人员说这是民生工程，关系到千家万户，让他们和相关部门对工程进行支持和关照。按照协议，当工程大概进行到70％的时候，邛崃市政府就要卖土地来支付工程款了，在2008年下半年时，工程就差不多完成百分之八九十了，但是邛崃市政府还是一直没卖地。当时孙某有点着急，就在2008年下半年的一天到杜浒的办公室汇报了工程款的事情，希望他想办法尽快支付工程款，并把事先准备好的装有8万元现金的纸袋子拿给杜浒，杜浒答应帮忙，推辞了一下就把钱收下了。因为杜浒是羊安镇的党委书记，安置房工程又是羊安镇的民生工程，杜浒可以以羊安镇的名义向邛崃市政府申请经费，也可以以羊安镇政府的名义自筹经费，这都是杜浒职权范围以内的事情。在杜浒的协调下，孙某拿到了绝大部分的工程款。当时邛崃市的那70亩土地一直都没卖，支付给孙某的工程款是羊安镇政府自筹的。为了向杜浒表示感谢也为了进一步搞好关系，在2007年和2008年的中秋节，在2007到2009年每年的春节、2011年春节、2013年的春节，孙某每次送给杜浒2万元，共计14万元，有些是在杜浒的办公室给的，有些是在他家里给的。这32万元是公司的备用金，积累到一定金额就一次性在公司账上以工程款或者材料款的名义冲账了。2014年7月，孙某接到一个电话，对方说他是杜浒的亲戚，杜浒让他带点东西给孙某，二人见面后，对方说自己姓寇，把一个用胶带纸缠好的纸包交给了孙某，说是杜浒让给他的，孙某打开后发现是八万块钱现金。 4．证人高某1（邛崃市临邛镇党委书记）的证言证实，大概在2007年左右，杜浒带领过羊安镇领导班子的成员到羊安新城安置楼二期工程现场去视察过，并要求建设单位加快进度，保证安全和质量，同时还要求镇政府按照合同约定及时地做好工程款的拨付。高某1按照合同的约定和杜浒的要求，及时地拨付了工程款，当时邛崃市政府是用临邛镇一块70亩地的卖地收入来保证工程款的拨付，后来因土地没卖，绝大部分的工程款都是羊安镇自筹的。工程款是由镇政府拨付，需要高某1等人签字，如果没有杜浒的关照，孙某也能拿到工程款，但是政府可能不能按合同约定及时地拨付。 5．证人寇某（杜浒的表弟）的证言证实，在给韩某退钱后的一两天，根据杜浒的安排，寇某与孙某联系好，约在了孙某邛崃蔚洪集团的办公室见面，寇某将一个装有8万元的袋子交给了孙某，并说是杜浒让给他的。 6．被告人杜浒的供述证实，大概在2006年左右，孙某的邛崃市第五建筑公司就在羊安镇承接了安置楼工程，2007年底基本完工，整个工程造价大概2000多万。杜浒曾到孙某的安置房项目工程项目现场视察过，并对陪同的职能部门的工作人员表示这是个民生工程，要多支持，遇到困难的话要多协调解决。孙某为了感谢杜浒的帮助，在2007年下半年送了10万元、2008年下半年送了8万元。另外，孙某为和杜浒保持好关系，分别在2007年、2008年的中秋节，2007年至2009年春节、2011年春节、2013年春节分别送给杜浒2万元，共14万元，这些钱主要用于杜浒个人和家庭的开支和消费了。后来因为反腐形势越来越严峻，双流县委书记、原邛崃市委书记高某3接受组织调查，杜浒怕会波及到自己，所以想到要退钱给孙某，大概在2014年7月初，杜浒让寇某帮忙给孙某退了8万块钱。 （七）收受四川欣康绿食品有限公司法定代表人吴某20万元的事实和证据 四川欣康绿公司与彭州市濛阳镇政府签订二期土地供应协议后，于2011年即已依照协议支付了800万的土地款，但是直到2013年年初，土地的拆迁和供地工作一直未开展，于是该公司法定代表人吴某在2013年春节前后找到被告人杜浒帮忙，杜浒表示同意，并收受吴某所送的感谢费10万元。之后，杜浒利用担任彭州市市长的职务便利，通过视察欣康绿公司，要求濛阳镇支持企业发展等方式，为该公司提供帮助，并于2014年春节前后再次收受吴某所送的感谢费10万元。2013年下半年，濛阳镇政府启动相关土地的拆迁工作，并于2014年上半年将土地交付欣康绿公司。2014年4月，杜浒担心因收钱之事被查处，遂通过其亲属将20万元退还给吴某。 认定上述事实并经庭审举证、质证的证据有： 1．四川欣康绿食品有限公司工商登记资料，吴某收购康绿公司签订的《股权转让协议书》，《补充协议》等，证实该公司的基本情况，吴某为该公司法定代表人。 2．欣康绿公司土地使用权证、欣康绿公司建设用地规划许可证、欣康绿公司国有建设用地使用权出让合同及补充协议、土地移交确认书、挂牌出让成交确认书、康绿公司深加工项目投资协议书、欣康绿公司二期深加工项目投资协议、借款合同等，证实欣康绿公司在濛阳镇的具体项目情况、在濛阳镇的用地情况和具体合作协议以及濛阳镇政府负责欣康绿公司二期深加工项目的拆迁、安置工作。 3．证人吴某（四川欣康绿食品有限公司法定代表人）的证言证实，在2013年春节前后的一天，吴某打电话给杜浒说要汇报工作，杜浒说他在宽窄巷子，见面后，吴某提出希望杜浒督促一下欣康绿公司二期土地的拆迁和供地工作，杜浒表示下来之后过问一下，之后吴某就把准备好的装有10万元现金的袋子交给了杜浒，杜浒推辞了一下就收下了。在吴某收购康绿公司之前，康绿公司就与濛阳镇政府签订了二期土地供应协议，但是当时还没有实际履行，吴某收购康绿公司并改名为四川欣康绿食品有限公司之后，就开始支付土地款。2011年时，吴某分批支付了全部800万的土地款，但是截止到2013年年初时，土地的拆迁和供地工作一直没有开展，吴某在2013年春节前后送给杜浒10万块钱，就是希望他帮忙过问此事。如果土地一直不交付，公司的二期厂房就不能开工建设，深加工业务就无法开展，仅凭当时的业务企业就要严重亏损，直至破产。杜浒到公司视察时有濛阳镇的书记、镇长，还有一些政府的工作人员陪同，2013年下半年，拆迁供地工作就启动了。2014年春节前后，吴某与杜浒约在成都机场路附近见面，希望杜浒能够督促一下把土地把进度加快，并把装有10万块的袋子交给了杜浒，杜浒推辞了一下就收下了。因为杜浒是彭州市的领导，这些事情是他职权范围内的事情，通过他来督促，下面的工作人员会比较尽力。2014年上半年就完成拆迁把土地交付给吴某了，2014年底办好了土地手续。大概在2014年的3、4月份，杜浒让其一个亲戚在蒲江高速的路口，将20万元现金交给了吴某。 4．证人寇某（杜浒的表弟）的证言证实，在给刘总退完钱的几天之后，根据杜浒的安排，寇某与吴某约在蒲江的高速路口见面。见面后，吴某把用报纸包着的20万现金放在了吴某的车上，并说是杜浒让转交给他的。 5．证人马某（彭州市濛阳镇党委副书记、镇长）的证言证实，马某等人陪同杜浒到吴某的企业视察调研时，杜浒曾要求加快推进吴某企业建设和投入运营工作。因为这个企业是濛阳镇的企业，当地政府有职责促进本地重点企业的发展，所以就加快推进了吴某企业的建设和投入运营工作。 6．被告人杜浒的供述证实，2013年的春节前后的一天，吴某打电话说有个事情要汇报一下，杜浒就让吴某到宽窄巷子附近的一家餐馆。吴某到了后说，过年了来拜个年，还给了一个袋子，说是一点礼物，又说希望他的企业的二期厂房的土地拆迁能够加快，项目能够尽快上马，希望杜浒能够帮忙督促一下。杜浒说下来过问一下，接着推辞了一下，就收下了袋子。吴某走后杜浒打开袋子，看到是10万元钱。2013年春节过后，杜浒打电话给吴某项目所在地濛阳镇政府的主要领导，让他们加快拆迁，尽快完成吴某公司二期厂房建设的供地拆迁。濛阳镇领导表示会尽快完成供地拆迁。因为杜浒是彭州市长，这个事情属于职责范围内，其亲自过问表示对这个项目重视，所以镇上会加快工作。2014年春节后，杜浒在机场路附近一家餐馆吃饭，吴某找到杜浒，说过年了给准备了一点礼物，放下一个纸袋子就走了，之后杜浒看了一下，是10万块钱。2014年初的时候，土地的拆迁工作基本完成了，在7月份的时候，吴某公司顺利拿到了土地，完成了厂房建设。这些钱还是用于杜浒个人和家庭的日常开支。大概在2014年3、4月份杜浒让其表弟寇某退给吴某20万元。一是不想和彭州的企业有过多经济上的纠缠，二是当时的反腐形势越来越严峻，杜浒担心因为收钱的事情被查。 此外，公诉机关还向法庭宣读出示了下列证据，经庭审质证，本院予以确认： 1．立案决定书、成都市纪委出具的情况说明、成都市人民检察院反贪局出具的案件来源等证实，2014年9月23日，省纪委将彭州市委副书记、市长杜浒涉嫌收受四川高某2集团董事长胡某30万元现金的问题交由成都市纪委查办。10月17日，成都市纪委通知杜浒到指定地点接受调查。调查中，杜浒能够说清已掌握的其利用职务之便，为四川高某2集团谋取利益，收受胡某所送30万元的问题，并主动交代了办案机关未掌握的其他违法违纪问题。 2．户籍证明、领导干部任免审批表、考核表、《中共邛崃市委党组任职通知》、《中共邛崃市委第12届委员会常委分工的通知》、《中共邛崃市委关于调整市委常委分工的通知》，《彭州市人民政府领导分工》等，证实杜浒的自然身份、任职情况以及主要职责，其中在担任邛崃市市委常委、统战部长、羊安镇党委书记杜期间，先后负责主持羊安镇、市委统战部工作，分管城市经济、城乡建设和管理、改革、对外开放、环保、就业、社会保障、统战工作、工业经济、招商引资工作、协助市长分管市政府有关工作等；在担任彭州市市长期间，负责主持市政府全面工作，主管审计、监察工作。 3．银行凭证、四川省政府非税收入通用票据、成都市纪委出具的《关于杜浒退缴违法违纪款的情况说明》等，证实杜浒上缴违纪违法款724万元的情况，其中，杜浒妻子陈某1向市纪委转款400万，刘某1让何丽向市纪委转款116万元代杜浒上缴违纪款，杜浒家人上交成都市廉政账户违纪款208万元。 以上证据均来源合法，内容客观真实，与本案事实相关联，具有证明力，本院均予以采信。 ","cpfxgc":"本院认为，被告人杜浒身为国家机关工作人员，利用先后担任邛崃市羊安镇党委书记、邛崃市市委常委、副市长、共青团成都市委书记、彭州市市委副书记、市长的职务便利，为他人在收购国有资产、推进项目进度、解决经济纠纷等方面提供帮助，收受他人款物共计579万元，其行为已构成受贿罪，且数额特别巨大。四川省成都市人民检察院指控被告人杜浒犯受贿罪的事实和罪名成立，应予支持。办案机关仅掌握小部分犯罪事实，被告人杜浒交代了大部分未被掌握的同种犯罪事实，属坦白，应从轻处罚。被告人杜浒认罪态度好，案发后已退出大部分赃款，有悔罪表现，量刑时可酌情从轻处罚。被告人杜浒在案发前向某彬、熊某、刘某1、孙某、吴某退还的共计174万元受贿款，属于违法所得，依法应当予以追缴，其中刘某1已将杜浒退还的116万元上缴成都市纪委。 关于被告人杜浒的辩护人所提杜浒收受苏某86万元时未利用职务便利为其谋取利益，该86万元属于礼金，不应认定为受贿金额的辩护意见，经查，证人苏某称其送给杜浒86万元主要是基于感谢杜浒在两方面向其提供的帮助，其中20万元是为了感谢杜浒为其朋友梅某的“北岛庄园”项目提供的帮助，其余66万元是为了感谢杜浒给其自己企业提供的帮助。本院认为，首先，在受贿罪中，为请托人谋取利益的手段是否合法，为请托人谋取的利益是否属于不正当利益，均不影响受贿罪的成立。杜浒为“北岛庄园”提供帮助的证据除苏某的证言外，还有被告人杜浒的供述、证人马某的证言以及该项目的相关资料能够印证，足以认定。其次，苏某称其企业遇到问题时，常通过邀请杜浒参加宴请的方式，使政府职能部门的相关人员知晓其与杜浒的关系，进而有利于问题的解决，被告人杜浒的供述、证人张某1的证言能够佐证苏某的证言。杜浒作为邛崃市市委常委，对相关职能部门具有管理职责，其通过在公开场合让政府相关工作人员知晓其与苏某私人交情的方式，为苏某的企业提供帮助，属于利用职务之便为他人谋取利益。第三，杜浒每次收受苏某以拜年名义所送的红包金额至少为四万元，有的多达十万、二十万，远远超出了正常人情往来的范畴。因此，现有证据足以证实杜浒利用职务便利为苏某及其朋友提供帮助，并收受其贿赂的事实，故该项辩护意见因与指控证据证明的事实不符而不能成立，本院不予采纳。 关于被告人杜浒的辩护人所提杜浒在案发之前很久，且未接受任何调查的情况下，主动退还的174万元不应认定为受贿金额的辩护意见，经查，首先，从受贿罪的构成要件来看，现有指控证据能够证实杜浒利用职务便利，为韩某、熊某、刘某1、孙某、吴某提供帮助，并收受五人贿赂的事实，其行为完全符合我国刑法规定的受贿罪的构成要件，已经属于受贿既遂。其次，从杜浒退款的及时性来看，其收受钱款的时间基本从2005年左右持续至2014年，数年间不仅未退还之前所收钱款，而且继续收受新送钱款，表明其不仅不具有影响及时退还的客观阻碍事由，反而能够证明其具有受贿故意。第三，从杜浒退款的数额来看，除由于时间关系将吴某的20万元全额退还外，其余均只退还部分金额，未全额退还，也证明其具有受贿的故意。第四，从杜浒退款的主观动机来看，杜浒明确供述其因高某3等人被调查而担心自己的受贿问题被发现而退款，根据最高人民法院、最高人民检察院《关于办理受贿刑事案件适用法律若干问题的意见》第九条第二款关于“国家工作人员受贿后，因自身或者与其受贿有关联的人、事被查处，为掩饰犯罪而退还或者上交的，不影响认定受贿罪”之规定，其退款行为不影响认定受贿罪。因此该项辩护意见因与法律规定不符而不能成立，本院不予采纳。 关于被告人杜浒的辩护人所提杜浒逢年过节期间收受胡某等四人的礼金应作为违纪金额，不应认定为受贿犯罪金额的辩护意见，经查，在案证据证实杜浒曾利用职务便利为胡某等人谋取利益，依照最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十五条之规定，“国家工作人员利用职务上的便利为请托人谋取利益前后多次收受请托人财物，受请托之前收受的财物数额在一万元以上的，应当一并计入受贿数额。”按照法律解释方法中的当然解释，入罪应举轻以明重，只要金额在一万元以上的，即使在受请托之前收受，也应认定为受贿款，那么，在受请托之后收受的一万元以上财物，当然应认定为受贿款。本案中，杜浒收受他人以逢年过节“礼金”名义所送的钱款，每次金额均在一万元以上，且大多是在受请托之后，故此部分金额均应计入受贿数额。故该项辩护意见因与指控证据证明的事实和法律规定不符而不能成立，本院不予采纳。 关于被告人杜浒的辩护人所提杜浒在案发前向廉政基金账户上缴的18.32万元应当从犯罪金额中予以扣除的辩护意见，辩护人当庭出示了四川省非经营性结算统一票据、四川省行政事业单位资金往来结算票据共八份，用以证明杜浒在案发前以“上交难以拒收礼金”名义共计上缴18.32万元。经查，该八份票据载明的上缴时间和金额分别为，2010年9月19日上交0.4万元，2011年2月9日上交3.2万元，2012年1月18日上交5.6万元，2013年上交3.52万元，2014年2月10日上交3.6万元，2014年2月11日上交0.5万元，2014年5月15日上交0.5万元，2014年10月14日上交1万元。本院认为，首先，从金额特点来看，指控证据能够证实杜浒每次违法收受贿赂款的金额均为以万为单位的整数，且每次最小的金额为2万元，与辩护证据载明的杜浒上交礼金的数额不相符。其次，从受贿赃款的去向来看，杜浒明确供述除部分在案发前退还请托人以外，均已被其个人或家庭消费，并未以“上交难以拒收礼金”上缴至廉政基金账户。因此，辩护人所提交的该八份票据不能证明杜浒在案发前向廉政基金账户上交的18余万元系本案指控的犯罪金额，与本案事实不具有关联性，本院不予采信；该项辩护观点不能成立，本院不予采纳。 关于被告人杜浒的辩护人所提杜浒具有自首情节的辩护意见，本院经审查认为，办案机关在掌握杜浒收受胡某30万元贿赂的线索后，通知杜浒接受调查，杜浒没有自动投案的行为，在办案机关调查谈话期间，如实交代办案机关掌握的受贿线索所针对的此部分事实，不构成自首。对于杜浒主动交代的其他受贿犯罪事实，因属于办案机关掌握的同种其他犯罪事实，亦不能构成自首。因此，被告人杜浒的辩护人所提杜浒具有自首情节的辩护意见因与法律规定不符而不能成立，本院不予采纳。 对于被告人杜浒的辩护人所提杜浒认罪态度好，并有退赃情节，请求从轻处罚的辩护意见，与审理查明的事实相符，本院予以采纳。 据此，为了打击职务犯罪，维护国家工作人员的职务廉洁性，依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第（三）项、第五十二条、第五十三条、第六十七条第三款、第六十四条，以及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款、第十九条之规定，判决如下：","pjjg":" 一、被告人杜浒犯受贿罪，判处有期徒刑十年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2015年1月6日起至2025年1月5日止；罚金于本判决生效之日起三十日内缴纳，期满不缴纳的，强制缴纳。） 二、对被告人杜浒的违法所得共计人民币579万元，依法予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"四川省成都市中级人民法院 刑事判决书 （2015）成刑初字第00172号 公诉机关四川省成都市人民检察院。 被告人杜浒，男，1975年1月1日出生于四川省蒲江县，汉族，研究生学历，原系四川省彭州市市委副书记、市长，彭州市第十七届人大代表、成都市第十六届人大代表（2014年11月26日辞去代表职务），户籍地四川省成都市青羊区，住四川省双流县。因涉嫌犯受贿罪于2015年1月6日被刑事拘留，同年1月23日被逮捕。现羁押于成都市看守所。 辩护人廖华，泰和泰律师事务所律师。 辩护人黄中宇，四川鑫天律师事务所律师。 四川省成都市人民检察院以成检公诉刑诉（2015）183号起诉书指控被告人杜浒犯受贿罪向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。四川省成都市人民检察院指派检察员秦永春、代理检察员张肖出庭支持公诉，被告人杜浒及其辩护人廖华、黄中宇均到庭参加诉讼。现已审理终结。 四川省成都市人民检察院指控：被告人杜浒于2005年至2014年期间，先后担任邛崃市羊安镇党委书记、邛崃市市委常委、副市长、共青团成都市委书记、彭州市市委副书记、市长等职务，其利用职务上的便利，为他人在收购国有资产、推进项目进度、解决经济纠纷等方面提供帮助，非法收受胡某等人给予的财物共计人民币579万余元。具体犯罪事实如下： 1.2005年，杜浒利用担任邛崃市市委常委、羊安镇党委书记的职务便利为四川省高某2集团的羊安镇土地整理项目提供帮助，于2006年初收受该集团董事长胡某所送人民币20万元。另，2005年至2014年期间，为了同杜浒搞好关系，胡某送给杜浒共计人民币96万元。 2.2005年至2014年期间，四川省华鑫天成实业有限公司董事长苏某为了让杜浒关照自己的企业，也为了同杜浒搞好关系，分多次送给杜浒人民币共计66万元；2014年春节，为了感谢杜浒利用彭州市市委副书记、市长的职务便利对其朋友梅某的项目进行关照，苏某送给杜浒人民币20万元。 3.2005年下半年，杜浒利用担任邛崃市市委常委、羊安镇党委书记的职务便利，为韩某在羊安镇的新城广场项目提供帮助，于2006年下半年收受韩某所送人民币5万元。另，在2007年至2014年期间，为了感谢杜浒在羊安镇新城广场项目上给予的帮助，也为了同杜浒继续搞好关系，韩某送给杜浒人民币共计16万元。2014年7月，杜浒通过其表弟寇某退还给韩某10万元。 4.2005年，杜浒利用担任邛崃市市委常委、羊安镇党委书记的职务便利，帮助成都川博房地产开发有限公司总经理熊某解决其包装厂纠纷，分别于2006年下半年和2007年上半年收受熊某所送的人民币20万元和10万元。另，熊某为了感谢杜浒的关照，也为了同杜浒继续搞好关系，在2005年至2009年期间，送给杜浒人民币共计28万元；在2009年上半年出资35万元为杜浒的妻子购买一辆进口丰田RAV4越野车；在2010年2月出资25万元为杜浒的岳父购买一辆东风日产逍客越野车；在2011年11月左右出资41万余元为杜浒的父亲购买一辆沃尔沃S80轿车；在2011年上半年出资9万余元为杜浒的别墅装修阳光房和车库。2009年上半年，杜浒退还给熊某20万元。 5.2007年，杜浒利用担任邛崃市市委常委、羊安镇党委书记和宝珠山电站产权转让工作指导组副组长的职务便利，为四川省春泉集团有限公司法定代表人刘某1和成都市邛崃宝源电力有限公司法定代表人张某2在收购宝珠山电站过程中减免银行贷款利息等方面提供帮助，于2009年6、7月份收受刘某1、张某2所送感谢费100万元。2006年至2014年期间，为了让杜浒在收购宝珠山电站事情上提供关照，并在事后表示感谢，也为了同杜浒继续搞好关系，刘某1、张某2送给杜浒人民币共计36万元。2014年6月，杜浒通过寇某退还给刘某1116万元。 6.2007年，杜浒利用担任邓崃市市委常委、羊安镇党委书记的职务便利为四川省邛崃市第五建筑公司承接的羊安镇安置楼工程提供帮助，于2007年至2009年期间收受该公司法定代表人孙某所送人民币共计32万元。2014年7月，杜浒通过寇某退还给孙某8万元。 7.2013年，杜浒利用担任彭州市市委副书记、市长的职务便利为四川欣康绿食品有限公司在彭州市濛阳镇二期厂房供地拆迁事宜上提供帮助，分别在2013年和2014年春节期间收受该公司法定代表人吴某所送人民币共计20万元。2014年4月，杜浒通过寇某退还给吴某20万元。 2014年10月17日，中共成都市纪律检查委员会在已掌握杜浒受贿线索的情况下，通知杜浒到指定地点接受调查，杜浒在接受调查期间如实交代了受贿犯罪事实。2014年11月，杜浒家人向中共成都市纪律检查委员会上缴违法款400万元。 四川省成都市人民检察院为支持公诉，当庭出示了书证、证人证言、被告人供述等证据。公诉机关认为，被告人杜浒身为国家机关工作人员，利用职务便利，为他人谋取利益，非法收受他人财物共计579万佘元，其行为已触犯《中华人民共和国刑法》第三百八十五条、第三百八十六条之规定，应当以受贿罪追究其刑事责任，并根据《中华人民共和国刑法》第六十四条之规定，依法追缴其违法所得。 被告人杜浒对指控的事实和罪名均无异议。 被告人杜浒的辩护人提出以下辩护意见：1．杜浒收受苏某86万元时未利用职务便利为其谋取利益，该86万元属于礼金，不应认定为受贿金额。2．杜浒在案发之前很久，且未接受任何调查的情况下，主动退还的174万元不应认定为受贿金额。3．杜浒逢年过节期间收受胡某等四人的礼金应作为违纪金额，不应认定为受贿犯罪金额。4．杜浒在案发前向廉政基金账户上缴的18.32万元应当从犯罪金额中予以扣除。5．杜浒具有自首情节，认罪态度好。6．杜浒已退缴全部赃款。请求对其从轻处罚。为支持上述辩护意见，辩护人当庭出示了四川省非经营性结算统一票据、四川省行政事业单位资金往来结算票据共八份，用以证明杜浒在案发前以“上交难以拒收礼金”名义共计上缴18.32万元。 经审理查明，被告人杜浒于2004年12月至2009年3月期间曾担任邛崃市市委常委、副市长、羊安镇党委书记等职务，2009年3月至2010年6月任共青团成都市委书记、党组书记，2010年6月至2011年1月任彭州市市委副书记、彭州市人民政府代理市长、成都市石化基地管委会副主任、党工委委员，2011年1月至2014年10月任彭州市市委副书记、彭州市政府市长。2005年至2014年期间，被告人杜浒利用上述职务的便利，为他人在收购国有资产、推进项目进度、解决经济纠纷等方面提供帮助，非法收受胡某等人给予的财物共计人民币（以下币种相同）579万余元。2014年10月17日，中共成都市纪律检查委员会在已掌握杜浒收受胡某30万元贿赂线索的情况下，通知其到指定地点接受调查，杜浒在接受调查期间如实交代了该受贿犯罪事实，并主动供述了其余受贿犯罪事实。案发后，杜浒亲属等人代其向成都市纪委上缴违纪违法款共计724万元，其中，杜浒亲属代其上缴受贿款400万元、违纪款208万元，以及刘某1将杜浒向其退还的116万元贿赂款上缴至成都市纪委。 具体犯罪事实及相关证据如下： （一）收受四川省高某2集团董事长胡某116万元的事实及证据 邛崃市羊安镇于2005年在全镇范围内进行土地整理，四川省高某2集团中标该项目，在工程实施过程中，被告人杜浒利用担任邛崃市市委常委、羊安镇党委书记的职务便利，为高某2集团在土地拆迁、工程款拨付等方面提供帮助，并于2006年初收受该集团董事长胡某所送感谢费20万元。此外，2005年至2008年每年中秋节时，杜浒均收受胡某所送的4万元，2007年至2014年每年春节左右，杜浒均收受胡某所送的10万元。以上共计收受胡某116万元。 认定上述事实并经庭审举证、质证的证据有： 1．四川省高某2集团有限公司工商资料及《情况说明》等，证实高某2集团的基本情况。 2．邛崃市人民政府《羊安镇土地整理邀标公告》、高某2集团的竞标函、《中标确认书》、《运筹羊安土地整理及工业城建项目的合作协议》、《关于邛崃市羊安镇土地整理项目的协议》等土地整理项目相关协议等，证实高某2集团中标邛崃市羊安镇土地整理项目的情况。 3．高某2集团向邛崃市国土局出具的催款通知、羊安镇土地整理项目相关付款凭证、审计取证记录、审计报告等，证实羊安镇向高某2集团支付土地整理项目工程款的情况。 4．《邛崃市羊安镇党委（扩大）会议纪要》《中共邛崃市委常委会议纪要》《中共邛崃市委书记办公会议纪要》《关于邛崃市羊安镇土地整理项目邀标会议纪要》等，证实杜浒以邛崃市市委常委、羊安镇党委书记的身份参与了羊安镇土地整理项目的相关决策和实施过程，杜浒曾要求羊安镇全力支持高某2集团进行土地整理，并会对影响该项目进展的人员进行处理。 5．证人胡某（四川省高某2集团董事长）的证言证实，2005年，高某2集团通过招标比选，中标了邛崃市羊安镇土地整理项目。工程开工后，胡某希望杜浒在项目的拆迁工作中给予支持，于2006年上半年的一天，在五板桥路边送给杜浒20万元现金，都是100元面额的，1万元1匝，当时杜浒的司机也在，但一直在车上没下来。在羊安镇土地整理项目中，遇到有老百姓因为拆迁闹事的话，杜浒都会召开协调会来帮助解决问题。此外，胡某因为在羊安镇办有企业，希望获得他的关照，后来杜浒升迁离开了邛崃，前途很大，也想搞好关系获得帮助，所以在2005年至2008年每年中秋节时，胡某都会送给杜浒4万元，都是在和杜浒一起吃饭的时候送的；2007年至2014年每年春节，胡某都会送给杜浒10万元，有几次是在杜浒蒲江自己家的山庄送的，有几次是在成都开人代会时在人大代表住的金牛宾馆或者大成宾馆给的。 6．被告人杜浒的供述证实：羊安镇有五个土地整理项目，邛崃市委要求必须引进有实力的企业来做这个项目，并让杜浒牵头去寻找有实力的企业。2005年3、4月时，杜浒向高某2集团的胡某介绍了羊安镇的土地整理项目，胡某愿意参与，但认为羊安镇没有那么大的实力，要求邛崃市政府为项目兜底，并表示如果该项目最终能够做成，会感谢杜浒。后来杜浒向邛崃市委汇报了此事，邛崃市委市政府同意进行兜底，以此来减少胡某投资风险，帮助胡某谋取利益。后来胡某的高某2集团中标并签署协议后，就开始对羊安镇全镇土地进行土地整理。大概在2005年底2006年初临近春节的一天，胡某为了感谢杜浒对土地整理项目的支持，在五板桥见面给了杜浒20万元。胡某想和杜浒维持好关系，以便获得更多帮助，2005年至2008年，胡某每年中秋节都送给杜浒4万元，共计16万元；2007年春节至2014年春节，胡某每年也会给我拜年，每次都送给杜浒10万元，共计80万元，送钱的地点有时在杜浒蒲江的家里，有时在胡某的办公室，有时在成都市开人代会的酒店房间里。杜浒将这些钱主要用于个人和家庭的日常开支和消费。 （二）收受四川华鑫天成实业有限公司董事长苏某86万元的事实 四川华鑫天成实业有限公司系在邛崃市经营的企业，被告人杜浒在担任邛崃市市委常委期间，多次参加该企业负责人苏某宴请当地职能部门人员的饭局，以便苏某的企业在办理有关事项时获得关照，并于2005年至2013年每年春节期间收受苏某以拜年名义所送钱款共计66万元，期中，2005年至2008年每年收受4万元，2009年至2013年每年收受10万元。此外，杜浒还利用担任彭州市市长的职务便利，为苏某的朋友梅某位于彭州的“北岛庄园”项目，在土地拆迁、项目进度等方面提供帮助，并于2014年春节收受苏某以拜年名义所送钱款20万元。以上共计收受苏某86万元。 认定上述事实，并经庭审举证质证的证据有： 1．四川华鑫天成实业有限公司工商资料，证实该公司的基本信息，其注册地为四川省邛崃市，法定代表人为苏某。 2．四川池某置业有限公司工商资料、池某公司出具的《情况说明》等，证实该公司的基本信息，其中梅某为公司大股东，该公司在彭州市濛阳镇的项目为“北岛庄园”。 3．“北岛庄园”项目的相关协议及批复、北温泉酒店度假村项目投资框架协议书、“北岛庄园”项目相关财务凭证等，证实该项目在彭州市濛阳镇的实施情况。 4．证人苏某（四川华鑫天成实业有限公司法定代表人）的证言证实，（1）苏某的朋友梅某在彭州市有一个“北岛庄园”项目，杜浒在彭州担任市长期间，曾对该项目给予过关照，梅某想通过苏某给杜浒送100万元表示感谢，但杜浒没有要。由于杜浒为梅某的项目提供关照，实际也是给苏某面子，而且梅某也许诺会给苏某好处，所以苏某于2014年春节送给杜浒20万元，是用报纸包好，放在一个袋子里拿给杜浒的。（2）苏某的企业有事情需要政府职能部门协调、办理时，他都会请相关职能部门的人吃饭，同时会请杜浒出席，这样一来，这些职能部门就知道苏某和杜浒的关系比较好，在办事的过程中，就会比较照顾苏某。为了和杜浒搞好关系，以便企业有事时可请其帮忙，从2005到2008年这四年春节时，每年苏某给杜浒送4万元的红包，共计16万元；从2009年到2013年这五年春节的时候，苏某每年给杜浒送的红包是10万元，共计50万元。每次都是在苏某位于邛崃满庭芳小区的家中送给杜浒的，送4万元时是用大的牛皮纸信封包的，送10万元时是用报纸包的，每次送给杜浒钱的时候通常简单交流一下，说过年了一点心意，杜浒开始还推辞一下，后来就收下了，放到他随身带的包里。 5．证人张某1（苏某的驾驶员）的证言证实，张某1见过杜浒两三次，每次都是在苏某安排的饭局上见到的。 6．证人马某（彭州市濛阳镇党委副书记、镇长）的证言证实，杜浒曾调研过梅某的项目，并要求加快推进项目的进展。 7．被告人杜浒的供述证实：（1）从2005年到2008年，苏某在每年春节会以拜年的名义每次送给杜浒4万元，共计16万元；2009年至2013年春节，每次送给10万元，共计50万元；2014年春节，送给杜浒20万元。每次都是在苏某家中拿给杜浒的。杜浒对苏某本人没有提供过实质性的帮助，但是偶尔参与苏某的朋友聚会，苏某的朋友有政府部门的，也有商业上的，他们都知道杜浒和苏某关系比较好。（2）杜浒还对苏某的朋友梅某在彭州的项目提供过帮助，这个项目是彭州市的项目，而且项目本身也比较好，杜浒任彭州市长时，到这个项目的现场去过两次，视察并促进了拆迁建设工作，后来这个项目进展比较顺利。因为杜浒作为彭州市长，亲自去视察督促，底下的工作人员就会比较上心，相关的职能部门和当地政府部门会比较关注项目的进展，加快项目进度，对梅某有好处。2013年春节时，苏某说梅某在彭州的土地整理项目进展的比较顺利，想给杜浒送100万元表示感谢。杜浒拒绝了，一是因为和梅某不熟，二是当时李某已经被组织调查了，有点害怕，不敢收。苏某给的这86万元主要是用于家庭开支和消费。 （三）收受韩某21万元的事实和证据 2005年8月，韩某通过挂靠的四川瑞云建设工程有限公司中标邛崃市羊安镇的新城广场等项目，在项目施工过程中，被告人杜浒以邛崃市市委常委、羊安镇党委书记的身份，视察督促建设工作，在拨付工程款方面为韩某提供帮助，并收受韩某所送感谢费5万元。此外，2007年至2014年每年春节期间，杜浒均会收受韩某以拜年名义所送2万元。以上共计21万元。邛崃市原市委书记高某某接受组织调查后，杜浒担心自己因收钱被调查，遂于2014年7月通过其亲属向某彬退还10万元。 认定上述事实并经庭审举证、质证的证据有： 1．出具的情况说明证实，2005年8月，该公司中标邛崃市羊安镇新城广场工程项目，并将该工程承包给韩某，由其进行工程的施工管理、款项催收以及对外协调等一切事物。 2．《建设工程施工合同》、《仁和、界牌社区绿化工程协议书》、瑞云公司向某彬个人转账的相关转账凭证等，证实韩某挂靠的瑞云集团中标了羊安镇广场新建项目并顺利完成该项目，收取了相关工程费。 3．邛崃市审计局《审计报告》载明，“关于仁和、界牌社区绿化工程审计查出问题及处理意见：该工程竣工结算造价为381903.00元，较送审造价466292.22元核减84389.22元，以上多计工程款84389.22元的行为违反了《四川省建设工程工程量清单计价管理办法》”；“关于新城广场工程审计查出问题及处理意见：该工程竣工结算造价为3371724.00元，较送审造价3848749.00元核减477025.00元，以上多计工程款477025.00元的行为违反了《全国统一安装工程预算定额四川省估价表》”。 4．证人韩某的证言证实，韩某于2005年做了羊安镇新区广场，和两个小广场，这三个工程都是以瑞云集团的名义通过羊安镇政府的公开招投标拿到的，其与瑞云集团之间是挂靠关系，是这三个工程的实际承包人，向瑞云集团交工程款的1％作为管理费。中标羊安镇新区广场工程之后，韩某向杜浒表示了希望领导多多支持，让工程顺利开展。杜浒表示这是羊安镇的第一批工程，韩某是羊安镇的第一批建设者，肯定会大力支持。2006年的下半年，新区广场工程基本完工，工程施工期间，杜浒经常带队到项目现场视察敦促工作，由于整个工程施工比较顺利，各方面都没有刻意为难，同时也为了尽快拿到工程款，韩某在杜浒的办公室送给其5万元，是用信封装的，杜浒推辞了一下就收下了，后来工程款都按照合同约定及时拨付了。2007年到2014年每年的春节，韩某都以过年的名义送给杜浒2万块钱，基本上都是在杜浒的办公室给的，钱都是装在信封里的。2014年7月，杜浒的表弟寇某在蒲江的广场交给韩某一个装有10万元的袋子，说是杜浒让他帮忙转交的。 5．证人高某1（邛崃市临邛镇党委书记）的证言及出具的情况说明证实，（邛崃市本届人大代表）证言：杜浒曾带着高某1等人视察韩某的广场项目，要求按进度拨付工程款。当时资金比较紧张，虽然拖了一下，但是最后还是全部拨付完了。有些项目不能按工程建设合同及时足额支付，工程款支付只能按财力许可的情况，按相应比例和领导安排调剂支付。 6．证人寇某（杜浒的表弟）的证言证实，2014年7月，杜浒让寇某退10万元给韩某，寇某根据杜浒给的电话号码与韩某约在蒲江世纪广场见面，见面后，寇某将一个装有10万元现金的纸袋子交给了韩某。韩某问袋子里装有什么东西，寇某说是杜浒让交给他的。当时韩某打开看过，并问寇某这是干什么，寇某说是杜浒安排的。杜浒说过是韩某认识他以来逢年过节送他的钱。 7．被告人杜浒供述证实，2005年下半年，韩某通过邛崃市羊安镇政府公开竞标获得了羊安镇广场新建项目并希望得到杜浒的支持，杜浒说这个项目是羊安镇的重要市政工程，肯定会大力支持的。施工期间，杜浒到韩某的项目工地去视察过，督促过工作，还交代一起去的相关部门配合韩某的工作，保证工程的顺利开展。2006年下半年，韩某到杜浒的办公室，说羊安广场新建项目已经完工了，整个工程的进展都很顺利，感谢对他的关心和支持，并给了杜浒一个信封。杜浒推辞了一下，最后收下了。韩某走之后，杜浒打开信封，看到是5万块钱。韩某希望和杜浒搞好关系，希望在需要的时候可以给他提供帮助，从2007到2014年期间，每年春节韩某都会以拜年的名义事先和我联系好，分别在杜浒在邛崃、团委、彭州的办公室，送给杜浒2万块钱。每次他都说新年快乐，拜个年，我和他客气一下就把钱收下了。2014年7月份左右，杜浒让寇某拿10万元给韩某，因为当时双流县委书记、原邛崃市委书记高某3接受组织调查，自己心里感到不踏实，担心也因为收钱被调查，所以就退了韩某10万块钱。 （四）收受成都川博房地产开发有限公司总经理熊某共计168万元款物的事实和证据 2005年，熊某在与他人合作经营四川森捷包装印务有限公司期间，发生纠纷，正常的生产经营受到影响，熊某遂找被告人杜浒帮忙协调解决。杜浒利用担任邛崃市市委常委、羊安镇党委书记的职务便利，通过与邛崃市市领导到森捷包装公司视察等方式，表明政府支持和保护公司正常经营的态度，使该公司不再受骚扰，得以正常运营。2008年初，熊某通过邛崃市国土局拍得了一个砂场的采砂权，在进场时遇到当地村民的阻拦，熊某找杜浒帮忙，杜浒通过给当地村支部书打招呼的方式，使得熊某顺利进场。2006年下半年和2007年上半年，杜浒分别收受熊某所送感谢费20万元和10万元；2009年至2011年间，杜浒收受熊某出资为其亲属购买的价值共计101万元的汽车三台，分别为为其妻子购买的一辆价值35万元的进口丰田RAV4越野车，为其岳父购买的一辆价值25万元的东风日产逍客越野车，为其父亲购买的一辆价值41万余元的沃尔沃S80轿车；2009年上半年，杜浒在装修其“和贵馨城”的房屋时，修建了价值9万元的阳光房和车库，该工程款亦由熊某支付。此外，2005年至2008年期间，每年中秋节杜浒均收受熊某以过节名义所送的2万元，共8万元；2006年至2009年期间，每年春节杜浒均收受熊某以拜年名义所送的5万元，共20万元。2009年杜浒从邛崃市调任共青团成都市委书记后，退还给熊某20万元。 认定上述事实并经庭审举证、质证的证据有： 1．四川森捷包装印务有限公司工商资料证实，2005年至2010年期间，熊某为该公司法定代表人。 2．《工业项目投资协议书》证实四川森捷包装印务有限公司与邛崃市人民政府在2005年有合作项目。 3．和贵砂场营业执照、采矿许可证、开发砂场租赁协议书及相关单据凭证等，证实熊某实际控制的森捷公司、和贵砂场在羊安镇有相关业务，以及与邛崃市政府、羊安镇政府的合作情况。 4．四川敏某商品混凝土有限公司工商资料及敏某公司出具的《情况说明》证实，熊某通过周一敏持有该公司40％的股权。 5．四川敏某商品混凝土有限公司工商资料及相关项目的项目投资协议书、邛崃市国土局出具的《责令改正违法行为通知书》、邛崃国土局立案呈批表和调查笔录、《四川敏某商品混凝土有限公司未经批准占地用于建设混凝土搅拌设施调查报告》、交款凭证等，证实敏某公司未经批准占用土地违反《土地管理法规定》，并通过上缴保证金得到解决。 6．车辆发票、登记信息及辨认笔录等，证实号牌为川A×××××的东风日产逍客的价格为219800元，号牌为川A×××××的沃尔沃S80的价格为369900元，号牌为川A×××××的丰田RAV4的价格为324000元。杜某、赵某、陈某1分别对上述车辆进行了辨认。 7．四川成某建设工程有限公司工商资料及情况说明，证实熊某通过植秀芳持有该公司45％的股份。 8．成某公司的费用报销单、现金日记账、记账凭证等，证实2010年8月5日与贵馨城钢构结算工程款、材料费、生活费80631.8元，2010年11月17日李忠报销和贵馨城材料人工费18000元。 9．周一敏的银行交易明细证实，其于2009年3月6日取款35万元，2011年11月转款43万给寇某。 10．证人熊某（成都川博房地产开发有限公司总经理）的证言及出具的情况说明证实，2005年年初，熊某与党某合作成立了森捷包装厂，后来因党某未兑现承诺而发生矛盾，党某经常通过社会上的人找熊某的麻烦，熊某找杜浒帮忙协调，杜浒就带了张某3市长和相关部门的工作人员到了包装厂车间了解情况，之后党某就没有再纠缠熊某。熊某因此非常感激杜浒，在2006年和2007年分两次给了杜浒30万元，第一次是2006年下半年的一个中午，熊某从成都农村信用联社（现成都农商银行）的个人的银行卡上取了20万现金，到了羊安镇镇政府二楼杜浒的办公室，说包装厂纠纷的事情多亏了他帮忙，非常感激，这是一点心意，杜浒当时说不收，熊某把钱放在了他的办公桌下就走了，整个过程大概只有1分钟，钱都是100的面额，1万元一扎，共20扎，是用报纸包好放在一个袋子里面的；第二次是2007年下半年一天快下班的时候，熊某还是从成都农村信用联社的个人卡上取了10万元，并于杜浒联系好在其下班的路上说件事，杜浒到了刚一停车，熊某就打开后排车门把装有10万元钱的袋子放在后排座位下，给杜浒是两条烟，没等杜浒说话，熊某就把车门关了走了，钱也是100的面额，1万一扎，共10扎，也是用报纸装好，放在袋子里。送这三十万一是感谢杜浒在包装厂一事上的帮助，二是因为杜浒是比较年轻的领导，前途很好，想和他搞好关系，以后在企业的事情上让他多帮忙。 2008年初，熊某通过邛崃市国土局拍得了一个砂场的采砂权，在进场的时候遇到了当地村民的阻拦，熊某就给杜浒打电话，希望他和当地村支部书打个招呼，杜浒当时就同意了，一两天之后熊某就顺利进场了。有一次杜浒听熊某说把砂场的废石全都倒掉了，就让熊某把废石囤积起来，说羊安工业园区发展会很快，企业需要大量的石头用于填方修建厂房。当时熊某就邀请杜浒一起做收购废石的事，他就问需要投多少钱，熊某说二、三十万就够了，这个钱杜浒先不用出。因为在砂场和废石的事情上杜浒给帮了忙，熊某准备给杜浒10万元表示感谢，2009年3月份杜浒调到了成都市团委当书记，熊某到团委的办公室看望杜浒，期间提到准备分10万块钱给他，杜浒就把办公室的门关上说，如果要做好朋友的话，经济上的账就必须算清楚，以前送给的钱要退给熊某。后来大概隔了不到一个月，熊某和杜浒在蒲江县城河边上喝茶的时候，杜浒从他的车上拿了20万元的现金给了熊某，说加上砂场准备分给他的10万，正好是30万，就算把之前熊某在2006、2007年送给他的总共30万元退还了。 从2009年到2011年，熊某出钱给杜浒的家人买了三辆汽车，车款总共是101万。第一辆是丰田RAV4越野车，大概是2009年3、4月份时，在一次喝茶的时候熊某得知杜浒的爱人陈某1想换一辆车后，熊某就从自己的银行卡上取了35万元现金，让杜浒的表弟寇某拿去买辆车，没过多久，就看到他们买了一辆新的丰田RAV4越野车，熊某实际上是买给杜浒的爱人陈某1的，因为杜浒当时表示反对，所以这个车才上到寇某的名下，但实际上是陈某1在使用。第二辆是尼桑逍客车，2010年4、5月份的时候，熊某听说杜浒的岳父想买辆尼桑逍客车，大概是20万左右，就从敏贵福商品混凝土公司的出纳陈某2处拿了25万元的现金，然后在家中交给了寇某，之后不久杜浒的岳父就开了一辆新的尼桑逍客车。第三辆是沃尔沃S80轿车，2011年11月，熊某听说杜浒的父亲看上了沃尔沃S80轿车，就向杜浒表示这个车还是由其来买，杜浒就没有表示反对，寇某看好车以后给熊某打电话说这款车要41万，熊某就安排四川博盛房地产开发有限公司的出纳通过熊某的个人账户将41万元转给了寇某。综上，熊某通过现金或转账的方式出资101万元用于给杜浒家人购买了三辆汽车，寇某只在购买沃尔沃时以现金的形式退还了剩余1万多元，另外两辆没有退还给熊某。 2011年上半年，邛崃市国土局通知熊某说其敏贵福商品混凝土站有两三百平方的房子涉嫌违规用地，被卫星拍到了，让其把这两三百平方的房子拆掉，或者交30多万元的保证金。熊某就给杜浒打了电话，让其出面帮忙协调一下，既不拆房屋也不交保证金。杜浒觉得这个事情比较小，就让熊某给羊安镇政府打个报告，说羊安镇的领导都是他的老部下，以前也交代过让他们多关照熊某，他的老部下也比较买他的账。后来熊某就给羊安镇政府打了个报告，政府就出面进行了协调，最后熊某给邛崃市国土局交了30多万元的保证金，那两三百平方的房子就暂时不拆了，等商品混凝土站搬迁或关闭的时候恢复原状就可以了。 2011年时，成鹏建筑公司的总经理植某给熊某打电话说寇某让他到成都和贵馨城小区装一个阳光房和车库，熊某知道杜浒在和贵馨城买了房子，就知道房子是杜浒的了，当时就让植某去做这个事情并让他做好。具体的事情都是植某在负责，装修款由熊某支付，具体方式是挂在熊某的名下，算熊某欠成某建筑公司的钱，分红的时候扣除还给公司。因为杜浒之前帮过熊某的忙，熊某借帮杜浒支付市值40多万元的装修款对他表示感谢，另一方面也想和杜浒搞好关系，以后有事情好找他帮忙。之后杜浒和贵馨城小区的房子要搭个车库和阳光房，人工费和材料费总共花了9万多元。 从2005年到2008年期间，每年中秋节熊某都送杜浒2万块钱的红包，总共8万块钱。从2006年到2009年，每年春节熊某都送杜浒5万块钱的红包，总共是20万。2008年以前是在杜浒羊安镇镇政府的办公室给的，2008年之后是在邛崃市政府杜浒的办公室给的，都是装在信封里拿给他的。 11．证人寇某（杜浒的表弟）的证言及出具的情况说明证实，熊某曾经出钱给杜浒的家人买了三辆车，三辆车的购车款都是熊某拿给寇某的，第一辆是在2009年3月份，熊某给一个装有35万元的纸袋子，让给杜浒的爱人陈某1买一辆丰田的RAV4越野车，寇某和陈某1在成都红牌楼附近的置信经典4S店买了车，车款共计30多万，买完、装饰好、登记在寇某名下，车牌号是川A×××××，但一直是陈某1在使用，车辆所产生的保险费、保养等费用都是陈某1由支付。第二辆车大概是在2010年3月份，有一天寇某跟杜浒、陈某1到熊某家里，熊某给了寇某一个装有25万元的袋子，说是给杜浒的岳父赵某买车的钱，寇某将钱给了陈某1，说是熊某拿给赵老爷子买车的钱，后来看到赵某开着一辆新的红色逍客SUV，一直是赵某在使用。第三辆车是2011年11月份左右，熊某打电话让寇某带杜浒的父亲杜某去买一辆沃尔沃S80，寇某带着杜浒的父母到4S店看中了一辆香槟色的沃尔沃S80，裸车价是36万多，然后给熊某打电话说车已经选好了，车款加上上户费用总共要41万元左右。熊某马上将43万元打到了寇某农行卡的账户上，当天就刷卡提车，这辆车是上户到杜某名下的，车牌号是川A×××××，剩余1万多元以现金形式退还给了熊某。杜浒知道RAV4和沃尔沃S80是熊某出的钱，逍客的购车款陈某1知道是熊某出的，至于陈某1是否告诉杜浒，寇某不清楚。另外熊某的成某建筑公司还给杜浒在和贵馨城的房子搭建了一个阳光房和车库，这笔费用是由成某建筑公司出的，杜浒没有支付过工程款。 12．证人陈某1（杜浒之妻）的证言及出具的情况说明证实，2009年年初时，杜浒和熊某两家人在一起聚会时，陈某1透露了想换车的想法，熊某就推荐了丰田RAV4，并且说由他来出钱，当时陈某1和杜浒就接受了。熊某说寇某是他公司的管理人员，把车登记在寇某的名义下比较方便。后来熊某就出钱，寇某陪陈某1去买了丰田RAV4。2010年初，陈某1的继父赵某在学车，熊某说他出钱给赵某买一辆车，当时陈某1和杜浒没有拒绝。后来熊某就给了寇某25万元现金，寇某又把这25万元现金给了陈某1，之后陈某1就陪着继父去买辆尼桑逍客。陈某1家和贵馨城的房子装修主要是加盖了一个车棚和一间阳光房，花了多少钱不清楚，是寇某在负责。杜浒偶尔拿回家的现金一部分用于家庭日常开支，一部分作为积蓄存了下来，杜浒案发之后作为违纪款上交了。 13．证人植某（原四川成鹏建筑有限责任公司总经理、现四川敏某商品混凝土有限公司总经理）的证言证实，大概在2011年，当时成鹏公司的股东寇某给植某打电话，说要在和贵馨城那边搭几个架子，植某就把成鹏公司的工人和一些现成的材料给寇某派过去了。到了年底公司结算的时候，当时和贵馨城工程的人工和材料款还没结算，都是挂在成鹏公司的账上，植某把这个情况跟成鹏公司的另一个股东熊某说了，熊某说该支付的人工款和材料款该支付就支付，至于和贵馨城业主该支付的工程款就先挂在成某公司账上以后再说。和贵馨城工程款人工费和材料费加起来有9万多，这是成本价。 14．证人高某1（邛崃市临邛镇党委书记）的证言证实，杜浒多次在熊某和羊安镇的领导班子一起吃饭的时候，让尽可能地关照熊某。熊某的商混站涉嫌违规用地时，羊安镇政府配合国土部门执法，按照程序收取了熊某还耕保证金，没有拆除熊某的商混站，也没有为难熊某。2008年，熊某在羊安镇方林村的砂场因为道路通行原因受到了当地群众的阻拦，当时杜浒跟方林村的村支部书记崔万成打过招呼，崔万成出面替熊某解决了。 15．证人陈某2（敏某公司出纳）出具的情况说明证实，敏某实际控制人熊某于2010年上半年从公司拿了25万元现金。 16．被告人杜浒的供述证实，大概在2005年，熊某与党某合作办一个包装厂，后来二人之间产生了纠纷，党某还找了一些人来阻挠包装厂的正常生产，熊某就找到杜浒，后来邛崃市时任市长张某3到羊安镇视察时，杜浒带张某3去过熊某的包装厂，熊某也向张市长反映了企业的困难，张市长表示会支持企业的正常生产，后来党某知道了领导和政府的态度，就不再来熊某的包装厂纠缠了。2006年下半年，熊某到杜浒在羊安镇政府的办公室，说感谢在包装厂纠纷事情上的帮助，在桌子旁边放下一个袋子就跑了，杜浒看到袋子里有20万元现金，都是100元的面额，就拿回家了。2007年上半年的一天，熊某在镇政府外面的马路边上，把一个袋子给了杜浒就走了，里面是10万块钱，都是100元面额的，这些钱主要用于个人和家庭消费。 大概是2008年的时候，熊某在羊安镇开了一个采砂场，但是遇到了当地村民的阻挠，无法正常进行采砂工作，熊某就让杜浒帮忙协调一下，杜浒就给当地村支部书记崔万成打了电话，说熊某是正常取得采砂权，老百姓为什么要阻挠呢。崔书记说他下去做一下老百姓的工作。经过崔书记的协调，村民就没有再阻挠了，熊某的采砂场才得以进场顺利生产。之后，熊某说感谢杜浒在砂场上的帮忙，要送30万元的砂场股份。杜浒当时没有反对。也没有实际分红。大概在2009年3月时，熊某到成都看杜浒时还说采砂场生意不错，杜浒所占股份的利润大概有10多万元，回去后，他把这10万元钱给杜浒。杜浒就给熊某说，既然要做一辈子朋友，就把之前的经济上的往来算清楚，算上这10万元的分红，杜浒再补给他20万元的现金，就算还清以前送给的30万元。大概2009年4月份的时候，杜浒和熊某在蒲江县城河边上喝茶，就把这20万元块钱还给了熊某。 2009年年初，杜浒的妻子陈某1想换一部车，熊某听到这个消息后，就说陈某1换车的事情由他来办，杜浒就同意了，具体的事情由表弟寇某在办。后来寇某说熊某拿了35万元买了一辆进口丰田RAV4，车牌号为川A×××××，由陈某1在使用。2011年杜浒的岳父赵某新考了驾照，想买一辆车，熊某得知后，说他来买，当时杜浒也没有反对，之后寇某说熊某拿了25万元买了这辆车子，车牌号好像是川A×××××，车子登记在赵某名下，并由其使用。2011年11月左右，杜浒的父亲杜某想换台车，熊某知道后就说他出资买，杜浒当时也没有反对。后来，寇某说熊某拿了41万元买了一辆沃尔沃S80轿车，车子登记在杜浒父亲名下，轿车由杜某在使用。三辆车子的日常维护、保险等费用都是使用车子的人在支付。 大概在2011年左右，熊某说他在羊安镇的一个商品混凝土站涉嫌违法占用土地，后来杜浒到羊安镇在熊某家里吃饭时候，杜浒在羊安镇的老部下也到熊某家里一起吃饭，杜浒就对他们说熊某是自己的好朋友，让他们多关照。后来熊某告诉杜浒他的商品混凝土站涉嫌违规占地的事情处理好了 2011年上半年，杜浒在双流县附近“和贵馨城”的一套联排别墅开始装修，当时准备在楼顶建一个阳光房，将一楼花园改建为一个车库，杜浒叫寇某做。寇某说他的公司没有做土建和钢结构的工人，他叫熊某公司的工人过来做，杜浒同意。之后，寇某在具体经办这件事情。楼顶的阳光房和一楼的车库都建好后，寇某说大概花了40万元，杜浒一直没有和寇某结算，寇某应该也没有给熊某。 因为杜浒是邛崃市的市领导，熊某要在邛崃开展业务，为了和杜浒搞好关系，得到关照，2005年至2008年这四年的每年中秋节，熊某每次送给杜浒现金2万元，前后共送了8万元；2006年至2009年春节每次送给杜浒现金5万元，前后四年共送了20万元，这些钱主要用于个人和家庭消费了。 （五）收受四川省春泉集团有限公司法定代表人刘某1和成都市邛崃宝源电力有限公司法定代表人张某2136万元的事实和证据 2007年，邛崃市政府对外转让宝珠山电站，被告人杜浒任宝珠山电站产权转让工作指导组副组长。刘某1和张某2准备收购该电站，当时该电站欠银行贷款利息8千万元左右，杜浒通过积极推进和有力协调，帮助二人在较短时间内顺利收购了该电站，并将银行的贷款利息予以免除。2009年6月左右，杜浒通过其表弟寇某收受刘某1和张某2所送的感谢费共计100万元。此外，2006年至2014年期间，杜浒每年春节还分别收受刘某1、张某2以拜年名义所送的2万元，共计36万元。邛崃市原市委书记高某某接受组织调查后，杜浒担心自己因收钱被调查，遂于2014年6月通过其亲属向刘某1退还116万元。 认定上述事实并经庭审举证、质证的证据有： 1．四川省春泉集团有限公司、成都市邛崃宝源电力有限公司的工商登记资料，证实两公司的基本情况，两公司的法定代表人分别为刘某2和张某2。 2．《中共邛崃市委常委会议纪要》、邛崃市委出具的《市委领导批示交办事项通知》等证实，宝珠山电站债务方案由杜浒牵头，市工业局等相关部门负责；由杜浒负责与农行对接；杜浒牵头负责宝珠山电站资产移交抵付债务的相关事宜。 3．宝珠山电站改制工作指导组2008年12月19日形成的《关于宝珠山电站重组方请求分配经营收益的审查意见》证实，该意见规定了“重组方享有电站的经营净利润、已提未使用折旧费、已提未缴之企业所得税等”，杜浒在该审查意见上签字同意。 4．邛崃市国有资产管理局出具的《关于同意宝珠山水电站实施债务重组的通知》、《债权转让协议》、《补充协议》、《债务重组协议》、《资产抵偿协议书》、宝源电力有限公司出具的收购宝珠山水电站的相关财务凭证、《关于邛崃市宝珠山水电站申请减免表外应收未收利息的请示》、中国农业银行邛崃市支行出具的《转发〈关于减免四川省邛崃市宝珠山水电站贷款表外应收未收利息的批复〉的通知》、中国农业银行四川省分行出具的《转发总行〈关于减免四川省邛崃市宝珠山水电站贷款表外应收未收利息的批复〉的通知》、中国农业银行出具的《关于减免四川省邛崃市宝珠山水电站贷款表外应收未收利息的批复》、成都农村商业银行邛崃市支行出具的《关于邛崃市宝珠山水电站申请免息的请示》、中国农业银行邛崃支行、邛崃市农村信用社联合营业部出具的证明、宝珠山水电站转让国资局档案、减免利息协议相关材料等，证实杜浒牵头负责宝珠山电站重组以及资产移交等事宜，刘某1、张某2收购宝珠山水电站的相关情况以及杜浒代表邛崃市政府参与协调，为刘某1、张某2免除银行贷款利息的情况。 5．《邛崃市工业局关于〈四川省邛崃市宝珠山水电站关于变更经营范围的申请〉的批复》、《邛崃市工业局关于四川省邛崃市宝珠山水电站经营权移交及变更经营范围的函》、宝源电力有限公司资产负债表、损益表等，证实2008年张某2、刘某1收购宝珠山水电站，并成立成都邛崃市宝源电力有限公司，收购后宝源电力公司连年处于盈利状态。 6．证人刘某1（四川春泉集团有限公司董事长）的证言证实，2006年左右，刘某1得知邛崃市宝珠山水电站面临破产准备转让的消息后，和张某2决定购买宝珠山水电站，并得到时任邛崃市市委书记高某3的同意，2007年上半年，邛崃市政府就宝珠山水电站一事成立了专门的工作小组，主要工作由杜浒负责。当时水电站欠银行贷款本金1亿元左右，利息8千万元左右，后经杜浒代表邛崃市政府与银行协调，银行同意免除水电站的贷款利息，但要求必须向指定共管账户转入1亿元左右的资金，才进行谈判，于是刘某1和张某2筹集了1亿元资金打入共管账户，银行每个月按活期存款利率支付大约3万元左右的利息，由于利息太低，时间拖得越久，损失越大，于是刘某1又找到杜浒，希望加快收购宝珠山水电站的进度，并且希望他出面与银行协商，帮助最终免除贷款利息，杜浒当时表示他会尽力加快工作进度。2007年底，在杜浒的积极协调和推动下，银行免除了宝珠山水电站8000万元左右的贷款利息，2008年9月左右，刘某1和张某2共同出资1亿5千万元左右，以张某2的渔樵（集团）有限公司的名义成功收购了宝珠山水电站，如果没有杜浒的积极协调和推动，肯定不能这么快收购到宝珠山水电站。大概在2009年6、7月份的时候，刘某1给杜浒打电话说他和张某2准备送100万元给杜浒表述感谢，杜浒同意并让其表弟寇某找刘某1拿。当天下午，寇某在邛崃宾馆停车场与刘某1见面，刘某1从车上把事先用袋子好的100万元现金拿出来交给了寇某，钱都是100元票面的，1万元一扎，10万元一捆，一共10捆。这100万可能是公司的备用金，也可能是平时做生意的现金，刘某1和张某2各出了50万元。 从2006年到2014年每年的春节，刘某1和张某2都会去杜浒在大邑的家里给他拜年，每人每次都送给杜浒2万元，九年一共是36万元，送钱一是希望杜浒在收购宝珠山电站的事情上提供关照，杜浒在此事上帮了忙后，也是表示感谢；二是因为杜浒的职务越来越高，也希望和他搞好关系。2014年7月左右，杜浒约刘某1在成都桐梓林中华园附近一家餐厅吃饭，因为看到高某3出事了他有点心虚，准备把刘某1和张某2送给他的100万元和拜年的16万元都退给刘某1，刘某1当时说这个钱不会出事，但是杜浒坚持要退。吃完饭后，杜浒让叫寇某从车上抱了一个纸箱子到刘某1车上，第二天刘某1打开箱子看见里面全部是100元面额的现金，1万元1扎，其中100万元是银行直接打的10万元一捆，有10万元是用报纸包好后透明胶带缠起的，剩下的6万元也是报纸包好后透明胶带缠起的，一共116万元。 7．证人张某2（四川渔樵集团有限公司董事长）的证言证实，张某2和刘某1收购邛崃市宝珠山水电站时，遇到困难时就给杜浒打电话，请他出面帮忙协调，之后杜浒一般就会召开部门之间以及部门与银行之间的协调会议，把张某2遇到的问题进行沟通和协调，帮助其顺利及时的推进收购工作。杜浒是邛崃市宝珠山水电站转让工作领导小组的负责人，全面负责宝珠水电站转让的各项工作，如果没有杜浒的帮助，张某2和刘某1肯定不能这么快的收购到宝珠山水电站，另外如果不是杜浒代表政府出面和银行进行谈判，力度肯定就不会这么大，最后银行可能不会免除那么多利息。为了感谢杜浒在收购宝珠山水电站及帮助与银行协商免除贷款利息等方面给予的帮助，并希望和他搞好关系，张某2和刘某1在收购完宝珠山水电站后，各出资50万元一共100万元送给杜浒。另外张某2和刘某1从2006年到2014年每年过年都到杜浒家拜年，每年两人都分别送给杜浒2万元，这九年期间共送了36万元。 8．证人寇某（杜浒的表弟）的证言证实，2009年6月的一天，杜浒打电话让寇某帮忙去邛崃刘某1拿点东西。刘某1当天下午一点左右开车到了邛崃宾馆，与刘某1见面后，刘某1从他车上拿了一个袋子交给了寇某。寇某回到自己车上后打开袋子看了一下，全是100元面额的钱，1万元1扎，10万元1捆，后来清点是100万。寇某告诉杜浒后，杜浒说他平时也没什么用钱的地方，这笔钱暂时就放在寇某处，寇某回到蒲江后就把这笔钱全部存入了自己农业银行的账户上，后来用于做生意了。2014年6月底，杜浒让寇某到其家中去，见面后，杜浒说高某3出事了，让寇某把之前从刘某1那里拿来的100万元退给刘某1，这样他心里要踏实点，另外还让寇某多准备16万，也一起退给刘某1。过了几天，杜浒打电话说他已经约好刘某1晚上一起吃饭，叫寇某把钱准备好，下午寇某就把准备好的116万元装在一个纸箱子里，其中有100万元是银行直接打的10万元一捆，有10万元是用报纸包好后透明胶带缠起的，还有6万元也是报纸包好后透明胶带缠起的。吃完饭后，寇某从车上把装有钱的纸箱子搬到了刘某1的车上，过了几天杜浒把16万元还给了寇某。 9．被告人杜浒的供述证实，2007年5、6月时，邛崃市政府通过报纸对外公开发布要转让宝珠山电站的信息。当时邛崃市委市政府经研究决定成立宝珠山电站产权转让工作指导组，由时任邛崃市委书记的高某3任组长，杜浒任副组长，日常工作由杜浒具体负责，重大事项向邛崃市委常委会和组长报告。之后，刘某1找到杜浒，说他和张某2想收购宝珠山电站，希望杜浒能够给予支持。最后，刘某1和张某2以1.5亿元的价格成功收购了宝珠山电站，在此过程中，杜浒曾代表市委市政府和银行进行谈判，这些银行最后减免了宝珠山电站大概七八千万的贷款利息。2009年6、7月份，刘某1给杜浒打电话说已经成功收购了宝珠山电站，给杜浒准备了100万元，问送到什么地方去，杜浒就让其表弟寇某去取。寇某取到100万元现金后，杜浒说先放他那里，需要时再拿。2006年至2014年期间，每年春节，刘某1和张某2都会分别送给杜浒2万元，共计36万元，都是在杜浒大邑的家中，都是以拜年的名义，这36万元都用于家庭开支和个人支出。2014年6月，当时的双流县委书记、原邛崃市委书记高某3被纪委调查，杜浒担心自己收钱的事情被有关机关调查，就想把钱给退了，心里踏实一些。2014年6月，杜浒让寇某准备了116万，退给了刘某1。刘某1实际给杜浒送了118万元，当时杜浒算错了，少还了2万。杜浒没有退张某2那边的钱。 （六）收受四川省邛崃市第五建筑公司法定代表人孙某32万元的事实和证据 2006年，孙某通过邛崃市第五建筑公司中标邛崃市羊安镇的安置楼工程，施工期间，被告人杜浒利用担任邛崃市市委常委、羊安镇党委书记的职务便利，通过带领镇领导班子视察工程等方式，在协调政府职能部门配合、工程款拨付等方面为孙某提供帮助，并于2007年、2008年分别收受孙某所送的感谢费10万元、8万元。此外，2007年至2009年部分节日期间，杜浒还收受孙某所送钱款共计14万元。邛崃市原市委书记高某某接受组织调查后，杜浒担心自己因收钱被调查，遂于2014年7月，通过其亲属向孙某退还8万元。 认定上述事实并经庭审举证、质证的证据有： 1．四川省邛崃市第五建筑有限公司工商资料、成都市蔚洪建设有限公司工商资料、《情况说明》等，证实邛崃五建公司后更名为蔚洪公司，孙某是蔚洪公司最大的股东，并担任公司董事长及公司法定代表人。 2．《建筑工程施工合同》、《中标通知书》、《竣工验收报告》以及投标相关文件、工程费用清单、计价表、工程费用发票及银行凭证等，证实邛崃五建公司中标羊安镇安置楼工程，并收到了相应工程款。 3．证人孙某（成都市蔚洪建设有限责任公司董事长）的证言证实，2006年，孙某听说羊安镇要修安置房的消息，就去参加了招投标，并且以邛崃市第五建筑公司的名义中了标，2009年上半年基本完工，整个工程最后结算价大概2800万左右。在工程中标并进场施工之后，孙某希望工程能够顺利做完，就在2007年下半年的一天，到杜浒办公室向其汇报了安置房工程的情况，也希望杜浒能够在工程上给予关心和支持，相关职能部门不要人为地制造困难，工程能够顺利的开展，杜浒表示支持，孙某就把准备好10万元给了杜浒，是用一个袋子装的，杜浒推辞了一下就收下了。过了几天，杜浒就带人到安置房工程现场去视察了，并对随行人员说这是民生工程，关系到千家万户，让他们和相关部门对工程进行支持和关照。按照协议，当工程大概进行到70％的时候，邛崃市政府就要卖土地来支付工程款了，在2008年下半年时，工程就差不多完成百分之八九十了，但是邛崃市政府还是一直没卖地。当时孙某有点着急，就在2008年下半年的一天到杜浒的办公室汇报了工程款的事情，希望他想办法尽快支付工程款，并把事先准备好的装有8万元现金的纸袋子拿给杜浒，杜浒答应帮忙，推辞了一下就把钱收下了。因为杜浒是羊安镇的党委书记，安置房工程又是羊安镇的民生工程，杜浒可以以羊安镇的名义向邛崃市政府申请经费，也可以以羊安镇政府的名义自筹经费，这都是杜浒职权范围以内的事情。在杜浒的协调下，孙某拿到了绝大部分的工程款。当时邛崃市的那70亩土地一直都没卖，支付给孙某的工程款是羊安镇政府自筹的。为了向杜浒表示感谢也为了进一步搞好关系，在2007年和2008年的中秋节，在2007到2009年每年的春节、2011年春节、2013年的春节，孙某每次送给杜浒2万元，共计14万元，有些是在杜浒的办公室给的，有些是在他家里给的。这32万元是公司的备用金，积累到一定金额就一次性在公司账上以工程款或者材料款的名义冲账了。2014年7月，孙某接到一个电话，对方说他是杜浒的亲戚，杜浒让他带点东西给孙某，二人见面后，对方说自己姓寇，把一个用胶带纸缠好的纸包交给了孙某，说是杜浒让给他的，孙某打开后发现是八万块钱现金。 4．证人高某1（邛崃市临邛镇党委书记）的证言证实，大概在2007年左右，杜浒带领过羊安镇领导班子的成员到羊安新城安置楼二期工程现场去视察过，并要求建设单位加快进度，保证安全和质量，同时还要求镇政府按照合同约定及时地做好工程款的拨付。高某1按照合同的约定和杜浒的要求，及时地拨付了工程款，当时邛崃市政府是用临邛镇一块70亩地的卖地收入来保证工程款的拨付，后来因土地没卖，绝大部分的工程款都是羊安镇自筹的。工程款是由镇政府拨付，需要高某1等人签字，如果没有杜浒的关照，孙某也能拿到工程款，但是政府可能不能按合同约定及时地拨付。 5．证人寇某（杜浒的表弟）的证言证实，在给韩某退钱后的一两天，根据杜浒的安排，寇某与孙某联系好，约在了孙某邛崃蔚洪集团的办公室见面，寇某将一个装有8万元的袋子交给了孙某，并说是杜浒让给他的。 6．被告人杜浒的供述证实，大概在2006年左右，孙某的邛崃市第五建筑公司就在羊安镇承接了安置楼工程，2007年底基本完工，整个工程造价大概2000多万。杜浒曾到孙某的安置房项目工程项目现场视察过，并对陪同的职能部门的工作人员表示这是个民生工程，要多支持，遇到困难的话要多协调解决。孙某为了感谢杜浒的帮助，在2007年下半年送了10万元、2008年下半年送了8万元。另外，孙某为和杜浒保持好关系，分别在2007年、2008年的中秋节，2007年至2009年春节、2011年春节、2013年春节分别送给杜浒2万元，共14万元，这些钱主要用于杜浒个人和家庭的开支和消费了。后来因为反腐形势越来越严峻，双流县委书记、原邛崃市委书记高某3接受组织调查，杜浒怕会波及到自己，所以想到要退钱给孙某，大概在2014年7月初，杜浒让寇某帮忙给孙某退了8万块钱。 （七）收受四川欣康绿食品有限公司法定代表人吴某20万元的事实和证据 四川欣康绿公司与彭州市濛阳镇政府签订二期土地供应协议后，于2011年即已依照协议支付了800万的土地款，但是直到2013年年初，土地的拆迁和供地工作一直未开展，于是该公司法定代表人吴某在2013年春节前后找到被告人杜浒帮忙，杜浒表示同意，并收受吴某所送的感谢费10万元。之后，杜浒利用担任彭州市市长的职务便利，通过视察欣康绿公司，要求濛阳镇支持企业发展等方式，为该公司提供帮助，并于2014年春节前后再次收受吴某所送的感谢费10万元。2013年下半年，濛阳镇政府启动相关土地的拆迁工作，并于2014年上半年将土地交付欣康绿公司。2014年4月，杜浒担心因收钱之事被查处，遂通过其亲属将20万元退还给吴某。 认定上述事实并经庭审举证、质证的证据有： 1．四川欣康绿食品有限公司工商登记资料，吴某收购康绿公司签订的《股权转让协议书》，《补充协议》等，证实该公司的基本情况，吴某为该公司法定代表人。 2．欣康绿公司土地使用权证、欣康绿公司建设用地规划许可证、欣康绿公司国有建设用地使用权出让合同及补充协议、土地移交确认书、挂牌出让成交确认书、康绿公司深加工项目投资协议书、欣康绿公司二期深加工项目投资协议、借款合同等，证实欣康绿公司在濛阳镇的具体项目情况、在濛阳镇的用地情况和具体合作协议以及濛阳镇政府负责欣康绿公司二期深加工项目的拆迁、安置工作。 3．证人吴某（四川欣康绿食品有限公司法定代表人）的证言证实，在2013年春节前后的一天，吴某打电话给杜浒说要汇报工作，杜浒说他在宽窄巷子，见面后，吴某提出希望杜浒督促一下欣康绿公司二期土地的拆迁和供地工作，杜浒表示下来之后过问一下，之后吴某就把准备好的装有10万元现金的袋子交给了杜浒，杜浒推辞了一下就收下了。在吴某收购康绿公司之前，康绿公司就与濛阳镇政府签订了二期土地供应协议，但是当时还没有实际履行，吴某收购康绿公司并改名为四川欣康绿食品有限公司之后，就开始支付土地款。2011年时，吴某分批支付了全部800万的土地款，但是截止到2013年年初时，土地的拆迁和供地工作一直没有开展，吴某在2013年春节前后送给杜浒10万块钱，就是希望他帮忙过问此事。如果土地一直不交付，公司的二期厂房就不能开工建设，深加工业务就无法开展，仅凭当时的业务企业就要严重亏损，直至破产。杜浒到公司视察时有濛阳镇的书记、镇长，还有一些政府的工作人员陪同，2013年下半年，拆迁供地工作就启动了。2014年春节前后，吴某与杜浒约在成都机场路附近见面，希望杜浒能够督促一下把土地把进度加快，并把装有10万块的袋子交给了杜浒，杜浒推辞了一下就收下了。因为杜浒是彭州市的领导，这些事情是他职权范围内的事情，通过他来督促，下面的工作人员会比较尽力。2014年上半年就完成拆迁把土地交付给吴某了，2014年底办好了土地手续。大概在2014年的3、4月份，杜浒让其一个亲戚在蒲江高速的路口，将20万元现金交给了吴某。 4．证人寇某（杜浒的表弟）的证言证实，在给刘总退完钱的几天之后，根据杜浒的安排，寇某与吴某约在蒲江的高速路口见面。见面后，吴某把用报纸包着的20万现金放在了吴某的车上，并说是杜浒让转交给他的。 5．证人马某（彭州市濛阳镇党委副书记、镇长）的证言证实，马某等人陪同杜浒到吴某的企业视察调研时，杜浒曾要求加快推进吴某企业建设和投入运营工作。因为这个企业是濛阳镇的企业，当地政府有职责促进本地重点企业的发展，所以就加快推进了吴某企业的建设和投入运营工作。 6．被告人杜浒的供述证实，2013年的春节前后的一天，吴某打电话说有个事情要汇报一下，杜浒就让吴某到宽窄巷子附近的一家餐馆。吴某到了后说，过年了来拜个年，还给了一个袋子，说是一点礼物，又说希望他的企业的二期厂房的土地拆迁能够加快，项目能够尽快上马，希望杜浒能够帮忙督促一下。杜浒说下来过问一下，接着推辞了一下，就收下了袋子。吴某走后杜浒打开袋子，看到是10万元钱。2013年春节过后，杜浒打电话给吴某项目所在地濛阳镇政府的主要领导，让他们加快拆迁，尽快完成吴某公司二期厂房建设的供地拆迁。濛阳镇领导表示会尽快完成供地拆迁。因为杜浒是彭州市长，这个事情属于职责范围内，其亲自过问表示对这个项目重视，所以镇上会加快工作。2014年春节后，杜浒在机场路附近一家餐馆吃饭，吴某找到杜浒，说过年了给准备了一点礼物，放下一个纸袋子就走了，之后杜浒看了一下，是10万块钱。2014年初的时候，土地的拆迁工作基本完成了，在7月份的时候，吴某公司顺利拿到了土地，完成了厂房建设。这些钱还是用于杜浒个人和家庭的日常开支。大概在2014年3、4月份杜浒让其表弟寇某退给吴某20万元。一是不想和彭州的企业有过多经济上的纠缠，二是当时的反腐形势越来越严峻，杜浒担心因为收钱的事情被查。 此外，公诉机关还向法庭宣读出示了下列证据，经庭审质证，本院予以确认： 1．立案决定书、成都市纪委出具的情况说明、成都市人民检察院反贪局出具的案件来源等证实，2014年9月23日，省纪委将彭州市委副书记、市长杜浒涉嫌收受四川高某2集团董事长胡某30万元现金的问题交由成都市纪委查办。10月17日，成都市纪委通知杜浒到指定地点接受调查。调查中，杜浒能够说清已掌握的其利用职务之便，为四川高某2集团谋取利益，收受胡某所送30万元的问题，并主动交代了办案机关未掌握的其他违法违纪问题。 2．户籍证明、领导干部任免审批表、考核表、《中共邛崃市委党组任职通知》、《中共邛崃市委第12届委员会常委分工的通知》、《中共邛崃市委关于调整市委常委分工的通知》，《彭州市人民政府领导分工》等，证实杜浒的自然身份、任职情况以及主要职责，其中在担任邛崃市市委常委、统战部长、羊安镇党委书记杜期间，先后负责主持羊安镇、市委统战部工作，分管城市经济、城乡建设和管理、改革、对外开放、环保、就业、社会保障、统战工作、工业经济、招商引资工作、协助市长分管市政府有关工作等；在担任彭州市市长期间，负责主持市政府全面工作，主管审计、监察工作。 3．银行凭证、四川省政府非税收入通用票据、成都市纪委出具的《关于杜浒退缴违法违纪款的情况说明》等，证实杜浒上缴违纪违法款724万元的情况，其中，杜浒妻子陈某1向市纪委转款400万，刘某1让何丽向市纪委转款116万元代杜浒上缴违纪款，杜浒家人上交成都市廉政账户违纪款208万元。 以上证据均来源合法，内容客观真实，与本案事实相关联，具有证明力，本院均予以采信。 本院认为，被告人杜浒身为国家机关工作人员，利用先后担任邛崃市羊安镇党委书记、邛崃市市委常委、副市长、共青团成都市委书记、彭州市市委副书记、市长的职务便利，为他人在收购国有资产、推进项目进度、解决经济纠纷等方面提供帮助，收受他人款物共计579万元，其行为已构成受贿罪，且数额特别巨大。四川省成都市人民检察院指控被告人杜浒犯受贿罪的事实和罪名成立，应予支持。办案机关仅掌握小部分犯罪事实，被告人杜浒交代了大部分未被掌握的同种犯罪事实，属坦白，应从轻处罚。被告人杜浒认罪态度好，案发后已退出大部分赃款，有悔罪表现，量刑时可酌情从轻处罚。被告人杜浒在案发前向某彬、熊某、刘某1、孙某、吴某退还的共计174万元受贿款，属于违法所得，依法应当予以追缴，其中刘某1已将杜浒退还的116万元上缴成都市纪委。 关于被告人杜浒的辩护人所提杜浒收受苏某86万元时未利用职务便利为其谋取利益，该86万元属于礼金，不应认定为受贿金额的辩护意见，经查，证人苏某称其送给杜浒86万元主要是基于感谢杜浒在两方面向其提供的帮助，其中20万元是为了感谢杜浒为其朋友梅某的“北岛庄园”项目提供的帮助，其余66万元是为了感谢杜浒给其自己企业提供的帮助。本院认为，首先，在受贿罪中，为请托人谋取利益的手段是否合法，为请托人谋取的利益是否属于不正当利益，均不影响受贿罪的成立。杜浒为“北岛庄园”提供帮助的证据除苏某的证言外，还有被告人杜浒的供述、证人马某的证言以及该项目的相关资料能够印证，足以认定。其次，苏某称其企业遇到问题时，常通过邀请杜浒参加宴请的方式，使政府职能部门的相关人员知晓其与杜浒的关系，进而有利于问题的解决，被告人杜浒的供述、证人张某1的证言能够佐证苏某的证言。杜浒作为邛崃市市委常委，对相关职能部门具有管理职责，其通过在公开场合让政府相关工作人员知晓其与苏某私人交情的方式，为苏某的企业提供帮助，属于利用职务之便为他人谋取利益。第三，杜浒每次收受苏某以拜年名义所送的红包金额至少为四万元，有的多达十万、二十万，远远超出了正常人情往来的范畴。因此，现有证据足以证实杜浒利用职务便利为苏某及其朋友提供帮助，并收受其贿赂的事实，故该项辩护意见因与指控证据证明的事实不符而不能成立，本院不予采纳。 关于被告人杜浒的辩护人所提杜浒在案发之前很久，且未接受任何调查的情况下，主动退还的174万元不应认定为受贿金额的辩护意见，经查，首先，从受贿罪的构成要件来看，现有指控证据能够证实杜浒利用职务便利，为韩某、熊某、刘某1、孙某、吴某提供帮助，并收受五人贿赂的事实，其行为完全符合我国刑法规定的受贿罪的构成要件，已经属于受贿既遂。其次，从杜浒退款的及时性来看，其收受钱款的时间基本从2005年左右持续至2014年，数年间不仅未退还之前所收钱款，而且继续收受新送钱款，表明其不仅不具有影响及时退还的客观阻碍事由，反而能够证明其具有受贿故意。第三，从杜浒退款的数额来看，除由于时间关系将吴某的20万元全额退还外，其余均只退还部分金额，未全额退还，也证明其具有受贿的故意。第四，从杜浒退款的主观动机来看，杜浒明确供述其因高某3等人被调查而担心自己的受贿问题被发现而退款，根据最高人民法院、最高人民检察院《关于办理受贿刑事案件适用法律若干问题的意见》第九条第二款关于“国家工作人员受贿后，因自身或者与其受贿有关联的人、事被查处，为掩饰犯罪而退还或者上交的，不影响认定受贿罪”之规定，其退款行为不影响认定受贿罪。因此该项辩护意见因与法律规定不符而不能成立，本院不予采纳。 关于被告人杜浒的辩护人所提杜浒逢年过节期间收受胡某等四人的礼金应作为违纪金额，不应认定为受贿犯罪金额的辩护意见，经查，在案证据证实杜浒曾利用职务便利为胡某等人谋取利益，依照最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十五条之规定，“国家工作人员利用职务上的便利为请托人谋取利益前后多次收受请托人财物，受请托之前收受的财物数额在一万元以上的，应当一并计入受贿数额。”按照法律解释方法中的当然解释，入罪应举轻以明重，只要金额在一万元以上的，即使在受请托之前收受，也应认定为受贿款，那么，在受请托之后收受的一万元以上财物，当然应认定为受贿款。本案中，杜浒收受他人以逢年过节“礼金”名义所送的钱款，每次金额均在一万元以上，且大多是在受请托之后，故此部分金额均应计入受贿数额。故该项辩护意见因与指控证据证明的事实和法律规定不符而不能成立，本院不予采纳。 关于被告人杜浒的辩护人所提杜浒在案发前向廉政基金账户上缴的18.32万元应当从犯罪金额中予以扣除的辩护意见，辩护人当庭出示了四川省非经营性结算统一票据、四川省行政事业单位资金往来结算票据共八份，用以证明杜浒在案发前以“上交难以拒收礼金”名义共计上缴18.32万元。经查，该八份票据载明的上缴时间和金额分别为，2010年9月19日上交0.4万元，2011年2月9日上交3.2万元，2012年1月18日上交5.6万元，2013年上交3.52万元，2014年2月10日上交3.6万元，2014年2月11日上交0.5万元，2014年5月15日上交0.5万元，2014年10月14日上交1万元。本院认为，首先，从金额特点来看，指控证据能够证实杜浒每次违法收受贿赂款的金额均为以万为单位的整数，且每次最小的金额为2万元，与辩护证据载明的杜浒上交礼金的数额不相符。其次，从受贿赃款的去向来看，杜浒明确供述除部分在案发前退还请托人以外，均已被其个人或家庭消费，并未以“上交难以拒收礼金”上缴至廉政基金账户。因此，辩护人所提交的该八份票据不能证明杜浒在案发前向廉政基金账户上交的18余万元系本案指控的犯罪金额，与本案事实不具有关联性，本院不予采信；该项辩护观点不能成立，本院不予采纳。 关于被告人杜浒的辩护人所提杜浒具有自首情节的辩护意见，本院经审查认为，办案机关在掌握杜浒收受胡某30万元贿赂的线索后，通知杜浒接受调查，杜浒没有自动投案的行为，在办案机关调查谈话期间，如实交代办案机关掌握的受贿线索所针对的此部分事实，不构成自首。对于杜浒主动交代的其他受贿犯罪事实，因属于办案机关掌握的同种其他犯罪事实，亦不能构成自首。因此，被告人杜浒的辩护人所提杜浒具有自首情节的辩护意见因与法律规定不符而不能成立，本院不予采纳。 对于被告人杜浒的辩护人所提杜浒认罪态度好，并有退赃情节，请求从轻处罚的辩护意见，与审理查明的事实相符，本院予以采纳。 据此，为了打击职务犯罪，维护国家工作人员的职务廉洁性，依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第（三）项、第五十二条、第五十三条、第六十七条第三款、第六十四条，以及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款、第十九条之规定，判决如下： 一、被告人杜浒犯受贿罪，判处有期徒刑十年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2015年1月6日起至2025年1月5日止；罚金于本判决生效之日起三十日内缴纳，期满不缴纳的，强制缴纳。） 二、对被告人杜浒的违法所得共计人民币579万元，依法予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。 审判长徐尔旻 审判员杨中良 人民陪审员刘晓康 二〇一七年三月三日 书记员陈雷 书记员韦帅 附相关法律条文： 一、《中华人民共和国刑法》 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、最高人民法院最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第三条贪污或者受贿数额在三百万元以上的，应当认定为刑法第三百八十三条第一款规定的“数额特别巨大”，依法判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 贪污数额在一百五十万元以上不满三百万元，具有本解释第一条第二款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他特别严重情节”，依法判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 受贿数额在一百五十万元以上不满三百万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他特别严重情节”，依法判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。","writId":"0495f8ba3a9dd3f133b143065219e12c24f","writName":"杜浒受贿一审刑事判决书"}
