{"ajId":"c5b2482e-5828-41b8-ad9d-58db7c3f5e54","ajName":"张某犯寻衅滋事罪一案","ajjbqk":" 屏南县人民检察院指控并经本院审理查明： 2013年11月30日中午，被告人张某在屏南县长桥镇戏院内因赌博与郑某丙、郑某丁等人发生纠纷，遂电话联系同案人包联欢（已判决）等人至长桥接其返回屏南城关。同案人包联欢驱车至长桥后驾驶闽J×××××小车与被告人张某驾驶AFX187小车一同返回城关，同案人黄候杰（已判决）乘坐被告人张某驾驶的小车。途经溪坪环岛时，被告人张某与包联欢看到郑某丁驾驶的闽J×××××小车亦途经此处，便分别驾驶车辆先后撞击闽J×××××小车。车辆撞击后，双方人员均下车，被告人张某伙同包联欢、黄候杰等人持铁棍等追打对方。期间造成闽J×××××小车受损、车上人员郑某丙、郑某丁、郑某戊受伤。经屏南县价格认证中心鉴定，受伤车辆闽J×××××小车损失价值达6818元。经屏南县公安局法医学鉴定，被害人郑某丙、郑某丁、郑某戊伤情均属轻微伤。 案发后，被告人张某赔偿了被害人郑某丙等人的经济损失，郑某丙等人对张某表示谅解。 2014年12月16日，被告人张某主动到屏南县公安局屏城派出所投案。 上述事实，被告人张某在开庭审理过程中均无异议，且有被害人郑某丙、郑某丁、郑某戊的陈述，同案人黄候杰、包联欢的供述，证人郑某甲、丁某、郑某乙、宋某、陈某、薛某、黄某等人的证言，被告人张某的供述，视听资料案发现场监控录像，现场勘验、检查笔录，辨认笔录，屏南县公安局人体损伤程度鉴定书，屏南县价格认证中心价格鉴定结论书，本院（2014）××刑初字第××号刑事判决书、（2015）××刑初字第××号刑事判决书，谅解书，户籍证明以及侦破报告等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张某以驾车撞击他人车辆方式任意损毁他人财物并伙同同案人持械随意殴打他人，致公私财物经济损失达6128元及三人轻微伤，情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立，本院予以支持。被告人张某犯罪后自动投案，虽承认犯罪，但对主要的犯罪事实未作如实供述，不能认定为自首。归案后期如实供述自己的犯罪事实，系坦白，依法可以从轻处罚。被告人张某积极赔偿了被害人的经济损失，取得被害人的谅解，有悔罪表现，可酌情从轻处罚。综上，依照《中华人民共和国刑法》第二百九十三条、第六十七条三款之规定，判决如下：","pjjg":" 被告人张某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月16日起至2015年12月15日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"福建省屏南县人民法院 刑事判决书 （2015）屏刑初字第72号 公诉机关屏南县人民检察院。 被告人张某，男，1993年12月7日出生于福建省屏南县，汉族，初中文化，务工，住屏南县。因涉嫌犯寻衅滋事罪于2014年8月15日经屏南县人民检察院批捕在逃，同年12月16日被逮捕。现羁押于屏南县看守所。 屏南县人民检察院以屏检公刑诉（2015）50号起诉书指控被告人张某犯寻衅滋事罪，于2015年5月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。屏南县人民检察院指派代理检察员张静出庭支持公诉，被告人张某到庭参加了诉讼。现已审理终结。 屏南县人民检察院指控并经本院审理查明： 2013年11月30日中午，被告人张某在屏南县长桥镇戏院内因赌博与郑某丙、郑某丁等人发生纠纷，遂电话联系同案人包联欢（已判决）等人至长桥接其返回屏南城关。同案人包联欢驱车至长桥后驾驶闽J×××××小车与被告人张某驾驶AFX187小车一同返回城关，同案人黄候杰（已判决）乘坐被告人张某驾驶的小车。途经溪坪环岛时，被告人张某与包联欢看到郑某丁驾驶的闽J×××××小车亦途经此处，便分别驾驶车辆先后撞击闽J×××××小车。车辆撞击后，双方人员均下车，被告人张某伙同包联欢、黄候杰等人持铁棍等追打对方。期间造成闽J×××××小车受损、车上人员郑某丙、郑某丁、郑某戊受伤。经屏南县价格认证中心鉴定，受伤车辆闽J×××××小车损失价值达6818元。经屏南县公安局法医学鉴定，被害人郑某丙、郑某丁、郑某戊伤情均属轻微伤。 案发后，被告人张某赔偿了被害人郑某丙等人的经济损失，郑某丙等人对张某表示谅解。 2014年12月16日，被告人张某主动到屏南县公安局屏城派出所投案。 上述事实，被告人张某在开庭审理过程中均无异议，且有被害人郑某丙、郑某丁、郑某戊的陈述，同案人黄候杰、包联欢的供述，证人郑某甲、丁某、郑某乙、宋某、陈某、薛某、黄某等人的证言，被告人张某的供述，视听资料案发现场监控录像，现场勘验、检查笔录，辨认笔录，屏南县公安局人体损伤程度鉴定书，屏南县价格认证中心价格鉴定结论书，本院（2014）××刑初字第××号刑事判决书、（2015）××刑初字第××号刑事判决书，谅解书，户籍证明以及侦破报告等证据证实，足以认定。 本院认为，被告人张某以驾车撞击他人车辆方式任意损毁他人财物并伙同同案人持械随意殴打他人，致公私财物经济损失达6128元及三人轻微伤，情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立，本院予以支持。被告人张某犯罪后自动投案，虽承认犯罪，但对主要的犯罪事实未作如实供述，不能认定为自首。归案后期如实供述自己的犯罪事实，系坦白，依法可以从轻处罚。被告人张某积极赔偿了被害人的经济损失，取得被害人的谅解，有悔罪表现，可酌情从轻处罚。综上，依照《中华人民共和国刑法》第二百九十三条、第六十七条三款之规定，判决如下： 被告人张某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月16日起至2015年12月15日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长李慧婷 人民陪审员苏俊中 人民陪审员颜映南 二〇一五年七月二十一日 书记员甘宝丹 附注： 《中华人民共和国刑法》第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0273e2e4e871f24007f5cee89154969a6ab","writName":"张某犯寻衅滋事罪一审刑事判决书"}
