{"ajId":"df2840df-c286-4979-a94d-e1a95a8352e0","ajName":"赵某甲赌博一案","ajjbqk":" 东莞市第三市区人民检察院指控称，2012年3月，被告人赵某甲伙同朱勇等人（已判刑）在东莞市塘厦镇蛟乙塘社区孖寮村75号组织朱某等人赌三公并从中渔利。2012年3月10日，公安机关接到举报到上述地点检查，当场抓获朱某等20名以上赌博人员，赵某甲在逃。2015年3月17日，公安机关在东莞市塘厦镇清湖头社区环市南路117号将赵某甲抓获。 针对上述指控事实，公诉机关提供了现场勘查笔录，朱某等证人的证言，行政处罚决定书等书证，被告人赵某甲的供述和辩解等证据。并据此认为被告人赵某甲无视国法，以营利为目的聚众赌博，其行为已触犯《中华人民共和国刑法》第三百零三条第一款之规定，应当以赌博罪追究其刑事责任。提请本院依法判处。 被告人赵某甲对公诉机关起诉指控的犯罪事实、罪名均无异议，未提出辩解意见。辩护人提出被告人赵某甲系从犯，认罪态度好，聚众赌博时间短，家庭困难等辩护意见。 经审理查明，2012年3月，被告人赵某甲伙同朱勇等人（已判刑）在东莞市塘厦镇蛟乙塘社区孖寮村75号共同开设一个用扑克牌进行赌博的赌场牟利，并雇用董彦讯、牛顺增、吴远军等人作为赌场的工作人员，聚集朱某、叶某等参赌人员赌博（均另案处理）。2012年3月10日，公安机关接到举报到上述地点检查，当场抓获朱某等20名以上赌博人员，赵某甲在逃。2015年3月17日，公安机关在东莞市塘厦镇清湖头社区环市南路117号将赵某甲抓获。 上述事实，被告人赵某甲在开庭审理中并无异议，且有现场勘验检验笔录、现场图及现场照片，扑克牌，赌桌，到案经过，行政处罚决定书，户籍材料，证人朱某、潘某、魏某、陆某、李某、孟某、杨某、谭某、周某甲、张某甲、叶某、张某乙、焦某、甘某、罗某、袁某、周某乙、向某、黄某、赵某乙、梁某、赵某丙的证言，同案犯董廖迅、程喜孙、李绍红、刘爱忠、朱勇、吴远军、牛顺增的证言及辨认笔录，被告人赵某甲的供述与辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人赵某甲伙同他人为赌博提供场地、设定赌博方式、提供赌局等组织多人赌博，其行为已构成开设赌场罪，应依法惩处。公诉机关指控被告人赵某甲的犯罪事实清楚，证据确实、充分，但指控的罪名不当，本院予以纠正。被告人赵某甲归案后如实供述主要犯罪事实，依法可以从轻处罚。辩护人提出被告人赵某甲系从犯的辩护意见，经查，同案犯程喜孙、李绍红、刘爱忠、朱勇均供述被告人赵某甲为赌场股东，故对该点辩护意见，理据不足，本院不予采纳。辩护人提出的其他辩护意见，经查基本属实，本院予以采纳。 根据被告人赵某甲的犯罪情节和悔罪表现，依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第五十三条的规定，判决如下：","pjjg":" 被告人赵某甲犯开设赌场罪，判处有期徒刑一年十个月，并处罚金人民币10000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月17日起至2017年1月16日止。罚金自判决生效后一个月内一次性向本院交纳，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向东莞市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省东莞市第三人民法院 刑事判决书 （2015）东三法刑初字第1569号 公诉机关东莞市第三市区人民检察院。 被告人赵某甲，男，汉族，初中文化，户籍所在地为广东省东莞市，身份证号码：×××5197。因涉嫌犯开设赌场罪于2015年3月17日被羁押，次日被刑事拘留，同年4月23日被逮捕。现押于东莞市第二看守所（牛山）。 辩护人周英武，广东尚融律师事务所律师。 东莞市第三市区人民检察院以东三区检刑诉（2015）1510号起诉书指控被告人赵某甲犯赌博罪，于2015年8月7日向本院提起公诉。本院立案后，依法组成合议庭，于2015年9月1日公开开庭审理了本案。东莞市第三市区人民检察院指派代理检察员牛京智出庭支持公诉，被告人赵某甲及其辩护人周英武到庭参加诉讼。本案现已审理终结。 东莞市第三市区人民检察院指控称，2012年3月，被告人赵某甲伙同朱勇等人（已判刑）在东莞市塘厦镇蛟乙塘社区孖寮村75号组织朱某等人赌三公并从中渔利。2012年3月10日，公安机关接到举报到上述地点检查，当场抓获朱某等20名以上赌博人员，赵某甲在逃。2015年3月17日，公安机关在东莞市塘厦镇清湖头社区环市南路117号将赵某甲抓获。 针对上述指控事实，公诉机关提供了现场勘查笔录，朱某等证人的证言，行政处罚决定书等书证，被告人赵某甲的供述和辩解等证据。并据此认为被告人赵某甲无视国法，以营利为目的聚众赌博，其行为已触犯《中华人民共和国刑法》第三百零三条第一款之规定，应当以赌博罪追究其刑事责任。提请本院依法判处。 被告人赵某甲对公诉机关起诉指控的犯罪事实、罪名均无异议，未提出辩解意见。辩护人提出被告人赵某甲系从犯，认罪态度好，聚众赌博时间短，家庭困难等辩护意见。 经审理查明，2012年3月，被告人赵某甲伙同朱勇等人（已判刑）在东莞市塘厦镇蛟乙塘社区孖寮村75号共同开设一个用扑克牌进行赌博的赌场牟利，并雇用董彦讯、牛顺增、吴远军等人作为赌场的工作人员，聚集朱某、叶某等参赌人员赌博（均另案处理）。2012年3月10日，公安机关接到举报到上述地点检查，当场抓获朱某等20名以上赌博人员，赵某甲在逃。2015年3月17日，公安机关在东莞市塘厦镇清湖头社区环市南路117号将赵某甲抓获。 上述事实，被告人赵某甲在开庭审理中并无异议，且有现场勘验检验笔录、现场图及现场照片，扑克牌，赌桌，到案经过，行政处罚决定书，户籍材料，证人朱某、潘某、魏某、陆某、李某、孟某、杨某、谭某、周某甲、张某甲、叶某、张某乙、焦某、甘某、罗某、袁某、周某乙、向某、黄某、赵某乙、梁某、赵某丙的证言，同案犯董廖迅、程喜孙、李绍红、刘爱忠、朱勇、吴远军、牛顺增的证言及辨认笔录，被告人赵某甲的供述与辩解等证据证实，足以认定。 本院认为，被告人赵某甲伙同他人为赌博提供场地、设定赌博方式、提供赌局等组织多人赌博，其行为已构成开设赌场罪，应依法惩处。公诉机关指控被告人赵某甲的犯罪事实清楚，证据确实、充分，但指控的罪名不当，本院予以纠正。被告人赵某甲归案后如实供述主要犯罪事实，依法可以从轻处罚。辩护人提出被告人赵某甲系从犯的辩护意见，经查，同案犯程喜孙、李绍红、刘爱忠、朱勇均供述被告人赵某甲为赌场股东，故对该点辩护意见，理据不足，本院不予采纳。辩护人提出的其他辩护意见，经查基本属实，本院予以采纳。 根据被告人赵某甲的犯罪情节和悔罪表现，依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第五十三条的规定，判决如下： 被告人赵某甲犯开设赌场罪，判处有期徒刑一年十个月，并处罚金人民币10000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月17日起至2017年1月16日止。罚金自判决生效后一个月内一次性向本院交纳，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向东莞市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长余志球 审判员邝著云 人民陪审员罗伟良 二〇一五年九月十五日 书记员胡巍华","writId":"030fc975b2b8dbea938b0ccdac207ebbe4c","writName":"赵某甲赌博一审刑事判决书"}
