{"ajId":"827c699c-12e3-4a5f-98e0-5a2ebe4877c7","ajName":"杨某某、卫某某赌博一案","ajjbqk":" 桐乡市人民检察院指控：被告人卫某某、杨某某、从某某以营利为目的，多次组织多人聚众赌博，从中抽头获利40000余元，均应当以赌博罪追究其刑事责任。被告人从某某有自首情节，可以从轻或者减轻处罚。被告人杨某某系累犯，应当从重处罚。被告人从某某在共同犯罪中起次要作用，应当从轻或减轻处罚。公诉机关为证实其指控，向本院提交了证人证言、辨认笔录及照片等证据，诉请本院依照《中华人民共和国刑法》第三百零三条、第二十五条第一款、第二十七条、第六十五条第一款、第六十七条第一款之规定，对被告人杨某某、卫某某、从某某予以惩处。 被告人杨某某对起诉书指控的犯罪事实当庭作了供述，辩称指控第一、二起每次抽头七、八千左右，第三起未抽头，并提出其有立功表现。 被告人卫某某对起诉书指控的犯罪事实当庭作了供述，辩称未参与指控的第三起事实，于庭后提交了悔过书，表示对指控的事实无异议。其辩护人提出如下辩护意见：1、对本案罪名无异议；2、对指控的第三起事实有异议，不应认定；3、关于抽头数额应以有利被告人就低认定；4、被告人卫某某起辅助作用，系从犯；5、被告人卫某某无前科劣迹，系初犯；6、被告人卫某某能如实供述自己的罪行，当庭认罪，有悔罪表现；7、被告人卫某某犯罪情节相对轻微，社会危害性不大。综上，请求对被告人卫某某从轻处罚并适用缓刑。 被告人从某某对起诉书指控的犯罪事实当庭作了供述，无实质性辩护意见。 经审理查明： 1、2016年6月左右一天晚上，被告人杨某某（绰号“狼狗”）、卫某某、从某某（绰号“跑马戏”）结伙在桐乡市梧桐街道某地，组织参赌人员陈某1、严某、杨某1等人，以打“梭哈”的方式进行赌博，从中抽头获利10000余元。 2、2016年6月左右一天晚上，被告人杨某某、卫某某、从某某结伙在桐乡市梧桐街道某地，组织参赌人员陈某1、严某、杨某1等人，以打“梭哈”的方式进行赌博，从中抽头获利10000余元。 3、2016年6月左右一天晚上，被告人杨某某、卫某某、从某某结伙在桐乡市梧桐街道某地，组织参赌人员陈某1、严某、杨某1等人，以打“梭哈”的方式进行赌博，从中抽头获利20000余元。 其间，被告人从某某帮助抽头，获得好处费600元。2017年3月6日，被告人从某某至桐乡市公安局石门派出所投案，后如实供述了基本犯罪事实；被告人从某某庭后向本院退缴违法所得600元。 以上事实，有经庭审举证、质证的如下证据予以证实： 1、证人陈某1证言，证实其去“狼狗”的场子上赌了两次“梭哈”一次“罗松”，每场抽头一万元左右，办公室是卫某租来的，“跑马戏”负责抽头、打杂，卫某和“狼狗”在赌博的时候放抛资，卫某还负责买水果、宵夜等情况。 2、证人杨某1证言，证实在“狼狗”的场子上赌了三次“梭哈”，场地是卫某的，每次赌钱的时候卫某都在，“狼狗”、“跑马戏”抽头，前两次每次抽头1万多元，第三次最后剩下“狼狗”和许某1对赌，抽头2万元左右，卫某、“狼狗”借钱给参赌人员等情况。 3、证人严某证言，证实其去“狼狗”的场子上打了四次“梭哈”，每次“梭哈”抽头2-3万元，抽头的是“跑马戏”、“狼狗”，“狼狗”自己还放抛资等情况。 4、证人张某证言，证实其去“狼狗”场子上打了三次“梭哈”一次“罗松”，抽头是“狼狗”和跟着“狼狗”的人，每次“梭哈”抽头一万元左右，“狼狗”在场子上借钱给赌钱的人，办公室是卫某某弄来的，卫某某赌博的时候在场，帮忙烧水、倒茶、买东西等情况。 5、证人许某1证言，证实其在“狼狗”的场子上赌“梭哈”，抽头的是“狼狗”叫来的人，自己和“狼狗”有一次对赌，那场抽头有2、3万元，场子上有个人不赌钱，就泡茶、分烟等情况。 6、证人唐某、顾某1证言，证实经与被告人杨某某、卫某某或者证人陈某1联系，去某地后面7楼的办公室赌博等经过情况； 7、证人吴某证言，证实被告人卫某某租用梧桐街道某地的情况； 8、辨认笔录及照片，证实被告人杨某某辨认到赌博地点、被告人卫某某、从某某、证人陈某1，被告人从某某辨认到被告人杨某某、证人陈某1，证人陈某1辨认到三被告人，被告人卫某某辨认到被告人杨某某、证人陈某1，证人杨某1、许某1辨认到三被告人、证人陈某1，证人严某辨认到被告人杨某某、从某某、证人陈某1，证人张某、唐某、顾某1辨认到被告人杨某某、卫某某、证人陈某1，证人吴某辨认到被告人卫某某、证人陈某1； 9、抓获经过、到案经过，证实三被告人的归案经过情况，被告人从某某系主动投案； 10、刑事判决书、行政处罚决定书、暂予监外执行决定书，证实被告人杨某某的前科劣迹情况； 11、三被告人的供述与辩解在案。 本案事实清楚，证据充分，足以认定。 ","cpfxgc":"本院认为，被告人杨某某、卫某某、从某某结伙，以营利为目的，组织、招引多人多次聚众赌博，从中抽头获利40000余元，其行为均已构成赌博罪。公诉机关指控的罪名成立。关于辩解、辩护所提，起诉书指控的事实有证人证言、辨认笔录及照片等证据证实，被告人亦有相应供述在案，足以认定；综合被告人卫某某犯罪情节、所起作用等，不宜认定为从犯，亦不符合缓刑适用条件；经查，被告人杨某某所提检举行为，依法不构成立功；相关辩解及辩护意见均不予采纳。被告人卫某某辩护人所提其余辩护意见中合理部分，量刑时予以考虑。被告人杨某某系累犯，予以从重处罚；被告人卫某某归案后能如实供述基本犯罪事实，予以从轻处罚。被告人从某某系自首，且系从犯，予以从轻处罚。据此，本院为维护社会秩序，净化社会风尚，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十七条、第六十五条第一款、第六十七条第一、三款、第七十二条第一、三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人杨某某犯赌博罪，判处有期徒刑一年五个月，并处罚金三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 二、被告人卫某某犯赌博罪，判处有期徒刑一年一个月，并处罚金三万元（扣除先行羁押的二十五日，刑期自2018年3月15日起至2019年3月20日止）。 上述所判罚金，均限于判决生效后十日内缴纳。 三、被告人从某某犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金四千元（已缴纳）。 缓刑考验期限，自判决确定之日起计算。 四、退缴在案的违法所得600元，予以没收；对被告人杨某某、卫某某剩余违法所得39400元，继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省桐乡市人民法院 刑事判决书 （2017）浙0483刑初1195号 公诉机关桐乡市人民检察院。 被告人杨某某，男，1971年7月8日出生，汉族，浙江省湖州市人，初中文化，务工，住浙江省湖州市南浔区。2005年4月18日因赌博被浙江省湖州市公安局南浔区分局治安罚款三千元，没收赌资八千零五十元；2007年4月28日因赌博被浙江省湖州市公安局南浔区分局行政拘留十日并罚款一千八百元，收缴赌资二万元；2011年7月13日因赌博被浙江省湖州市公安局南浔区分局行政拘留五日，收缴赌资六千元；2013年11月8日因犯寻衅滋事罪被浙江省湖州市南浔区人民法院判处有期徒刑一年九个月，2013年12月5日被决定暂予监外执行。2017年2月23日因本案被桐乡市公安局监视居住，2018年2月11日被本院决定监视居住。 被告人卫某某，男，1967年10月13日出生，汉族，浙江省人，初中文化，务工，户籍地浙江省。2017年2月23日因本案被桐乡市公安局刑事拘留，同年3月19日被变更强制措施为取保候审。经本院决定，2018年3月15日被依法逮捕。现押于桐乡市看守所。 辩护人岳金发、姚伟光，浙江中锐律师事务所律师。 被告人从某某，男，1970年12月11日出生，汉族，浙江省湖州市人，小学文化，务工，住浙江省湖州市南浔区。2017年3与6日因本案被桐乡市公安局刑事拘留，同年3月31日被变更强制措施为取保候审，2018年3月29日被本院决定取保候审。 桐乡市人民检察院以桐检公诉刑诉［2017］1158号起诉书指控被告人杨某某、卫某某、从某某犯赌博罪，于2017年11月27日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。桐乡市人民检察院指派检察员姚小丽出庭支持公诉，被告人杨某某、卫某某、从某某、辩护人岳金发到庭参加诉讼。经桐乡市人民检察院建议，延期审理一次。现已审理终结。 桐乡市人民检察院指控：被告人卫某某、杨某某、从某某以营利为目的，多次组织多人聚众赌博，从中抽头获利40000余元，均应当以赌博罪追究其刑事责任。被告人从某某有自首情节，可以从轻或者减轻处罚。被告人杨某某系累犯，应当从重处罚。被告人从某某在共同犯罪中起次要作用，应当从轻或减轻处罚。公诉机关为证实其指控，向本院提交了证人证言、辨认笔录及照片等证据，诉请本院依照《中华人民共和国刑法》第三百零三条、第二十五条第一款、第二十七条、第六十五条第一款、第六十七条第一款之规定，对被告人杨某某、卫某某、从某某予以惩处。 被告人杨某某对起诉书指控的犯罪事实当庭作了供述，辩称指控第一、二起每次抽头七、八千左右，第三起未抽头，并提出其有立功表现。 被告人卫某某对起诉书指控的犯罪事实当庭作了供述，辩称未参与指控的第三起事实，于庭后提交了悔过书，表示对指控的事实无异议。其辩护人提出如下辩护意见：1、对本案罪名无异议；2、对指控的第三起事实有异议，不应认定；3、关于抽头数额应以有利被告人就低认定；4、被告人卫某某起辅助作用，系从犯；5、被告人卫某某无前科劣迹，系初犯；6、被告人卫某某能如实供述自己的罪行，当庭认罪，有悔罪表现；7、被告人卫某某犯罪情节相对轻微，社会危害性不大。综上，请求对被告人卫某某从轻处罚并适用缓刑。 被告人从某某对起诉书指控的犯罪事实当庭作了供述，无实质性辩护意见。 经审理查明： 1、2016年6月左右一天晚上，被告人杨某某（绰号“狼狗”）、卫某某、从某某（绰号“跑马戏”）结伙在桐乡市梧桐街道某地，组织参赌人员陈某1、严某、杨某1等人，以打“梭哈”的方式进行赌博，从中抽头获利10000余元。 2、2016年6月左右一天晚上，被告人杨某某、卫某某、从某某结伙在桐乡市梧桐街道某地，组织参赌人员陈某1、严某、杨某1等人，以打“梭哈”的方式进行赌博，从中抽头获利10000余元。 3、2016年6月左右一天晚上，被告人杨某某、卫某某、从某某结伙在桐乡市梧桐街道某地，组织参赌人员陈某1、严某、杨某1等人，以打“梭哈”的方式进行赌博，从中抽头获利20000余元。 其间，被告人从某某帮助抽头，获得好处费600元。2017年3月6日，被告人从某某至桐乡市公安局石门派出所投案，后如实供述了基本犯罪事实；被告人从某某庭后向本院退缴违法所得600元。 以上事实，有经庭审举证、质证的如下证据予以证实： 1、证人陈某1证言，证实其去“狼狗”的场子上赌了两次“梭哈”一次“罗松”，每场抽头一万元左右，办公室是卫某租来的，“跑马戏”负责抽头、打杂，卫某和“狼狗”在赌博的时候放抛资，卫某还负责买水果、宵夜等情况。 2、证人杨某1证言，证实在“狼狗”的场子上赌了三次“梭哈”，场地是卫某的，每次赌钱的时候卫某都在，“狼狗”、“跑马戏”抽头，前两次每次抽头1万多元，第三次最后剩下“狼狗”和许某1对赌，抽头2万元左右，卫某、“狼狗”借钱给参赌人员等情况。 3、证人严某证言，证实其去“狼狗”的场子上打了四次“梭哈”，每次“梭哈”抽头2-3万元，抽头的是“跑马戏”、“狼狗”，“狼狗”自己还放抛资等情况。 4、证人张某证言，证实其去“狼狗”场子上打了三次“梭哈”一次“罗松”，抽头是“狼狗”和跟着“狼狗”的人，每次“梭哈”抽头一万元左右，“狼狗”在场子上借钱给赌钱的人，办公室是卫某某弄来的，卫某某赌博的时候在场，帮忙烧水、倒茶、买东西等情况。 5、证人许某1证言，证实其在“狼狗”的场子上赌“梭哈”，抽头的是“狼狗”叫来的人，自己和“狼狗”有一次对赌，那场抽头有2、3万元，场子上有个人不赌钱，就泡茶、分烟等情况。 6、证人唐某、顾某1证言，证实经与被告人杨某某、卫某某或者证人陈某1联系，去某地后面7楼的办公室赌博等经过情况； 7、证人吴某证言，证实被告人卫某某租用梧桐街道某地的情况； 8、辨认笔录及照片，证实被告人杨某某辨认到赌博地点、被告人卫某某、从某某、证人陈某1，被告人从某某辨认到被告人杨某某、证人陈某1，证人陈某1辨认到三被告人，被告人卫某某辨认到被告人杨某某、证人陈某1，证人杨某1、许某1辨认到三被告人、证人陈某1，证人严某辨认到被告人杨某某、从某某、证人陈某1，证人张某、唐某、顾某1辨认到被告人杨某某、卫某某、证人陈某1，证人吴某辨认到被告人卫某某、证人陈某1； 9、抓获经过、到案经过，证实三被告人的归案经过情况，被告人从某某系主动投案； 10、刑事判决书、行政处罚决定书、暂予监外执行决定书，证实被告人杨某某的前科劣迹情况； 11、三被告人的供述与辩解在案。 本案事实清楚，证据充分，足以认定。 本院认为，被告人杨某某、卫某某、从某某结伙，以营利为目的，组织、招引多人多次聚众赌博，从中抽头获利40000余元，其行为均已构成赌博罪。公诉机关指控的罪名成立。关于辩解、辩护所提，起诉书指控的事实有证人证言、辨认笔录及照片等证据证实，被告人亦有相应供述在案，足以认定；综合被告人卫某某犯罪情节、所起作用等，不宜认定为从犯，亦不符合缓刑适用条件；经查，被告人杨某某所提检举行为，依法不构成立功；相关辩解及辩护意见均不予采纳。被告人卫某某辩护人所提其余辩护意见中合理部分，量刑时予以考虑。被告人杨某某系累犯，予以从重处罚；被告人卫某某归案后能如实供述基本犯罪事实，予以从轻处罚。被告人从某某系自首，且系从犯，予以从轻处罚。据此，本院为维护社会秩序，净化社会风尚，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十七条、第六十五条第一款、第六十七条第一、三款、第七十二条第一、三款、第六十四条之规定，判决如下： 一、被告人杨某某犯赌博罪，判处有期徒刑一年五个月，并处罚金三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 二、被告人卫某某犯赌博罪，判处有期徒刑一年一个月，并处罚金三万元（扣除先行羁押的二十五日，刑期自2018年3月15日起至2019年3月20日止）。 上述所判罚金，均限于判决生效后十日内缴纳。 三、被告人从某某犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金四千元（已缴纳）。 缓刑考验期限，自判决确定之日起计算。 四、退缴在案的违法所得600元，予以没收；对被告人杨某某、卫某某剩余违法所得39400元，继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长顾建方 人民陪审员安乐莺 人民陪审员梁培生 二〇一八年四月三日 法官助理申肖沁 书记员金利群","writId":"035d5aa103935e378f8780dee811c01254b","writName":"杨某某、卫某某赌博一审刑事判决书"}
