{"ajId":"6c232447-8b39-4c9e-8062-20cdf92bb38a","ajName":"王守涛销售假冒注册商标的商品一案","ajjbqk":" 公诉机关指控：自2017年8月始，被告人王守涛在北京市大兴区黄村镇X村暂住地内，非法销售假冒佳洁士牌、舒肤佳牌、海飞丝牌、飘柔牌、大宝牌、沙宣牌、潘婷牌、吉列牌等注册商标的日用品及南孚牌碱性电池。2017年9月15日被查获，民警当场查扣佳洁士牌牙膏2682支、舒肤佳牌香皂1800块、舒肤佳牌沐浴露672瓶、海飞丝牌洗发露5500袋、海飞丝牌洗发露1308瓶、飘柔牌洗发露3216瓶、飘柔牌洗发露3000袋、大宝牌SOD蜜3996瓶、沙宣牌洗发露180瓶、潘婷牌洗发露72瓶、潘婷牌洗发露3000袋、吉列牌威锋剃须刀1152套、吉列牌不锈钢双面刀片20000片及南孚牌碱性电池24704粒，经商标注册权人鉴定，上述物品均系假冒侵权产品，货值金额共计人民币270722.8元。被告人王守涛到案后如实供述了上述事实。公诉机关向本院移交了指控的证据并在律师的见证下向被告人王守涛告知了认罪认罚从宽制度诉讼权利，签署了认罪认罚具结书，公诉机关认为，被告人王守涛具有犯罪未遂、如实供述的从轻处罚情节，建议判处被告人王守涛有期徒刑一年至一年六个月，并处罚金。 被告人王守涛对公诉机关指控的事实、罪名及量刑建议没有异议并签字具结，且在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，被告人王守涛销售明知是假冒注册商标的商品，销售金额数额巨大，其行为已构成销售假冒注册商标的商品罪，依法应予惩处。公诉机关指控被告人王守涛犯销售假冒注册商标的商品罪的事实清楚、证据确实、充分，指控罪名成立。鉴于被告人王守涛已经着手实行犯罪，由于其意志以外的原因而未得逞，系犯罪未遂，且到案后如实供述犯罪罪行，依法予以减轻处罚。被告人王守涛的辩护人关于其认罪悔罪、犯罪未遂、初犯、自愿积极缴纳罚金的辩护意见，本院予以采纳；关于其社会危害性较小的辩护意见，本院不予采纳。公诉机关的量刑建议适当，应予采纳。依照《中华人民共和国刑法》第二百一十四条、第五十二条、第五十三条第一款、第二十三条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人王守涛犯销售假冒注册商标的商品罪，判处有期徒刑一年，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月15日起至2018年9月14日止。罚金已缴纳。） 二、扣押在公安机关的佳洁士牌牙膏二千六百八十二支、舒肤佳牌香皂一千八百块、舒肤佳牌沐浴露六百七十二瓶、海飞丝牌洗发露五千五百袋、海飞丝牌洗发露一千三百零八瓶、飘柔牌洗发露三千二百一十六瓶、飘柔牌洗发露三千袋、大宝牌SOD蜜三千九百九十六瓶、沙宣牌洗发露一百八十瓶、潘婷牌洗发露七十二瓶、潘婷牌洗发露三千袋、吉列牌威锋剃须刀一千一百五十二套、吉列牌不锈钢双面刀片二万片及南孚牌碱性电池二万四千七百零四粒，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市大兴区人民法院 刑事判决书 （2018）京0115刑初158号 公诉机关北京市大兴区人民检察院。 被告人王守涛，男，37岁（1980年9月18日出生），公民身份号码×××，出生地山东省泗水县，初中文化，户籍地山东省济宁市泗水县。因涉嫌犯销售假冒注册商标的商品罪，于2017年9月15日被羁押，同年10月21日被逮捕。 辩护人杨智永，北京兴展律师事务所律师。 公诉机关以京大检知产刑诉［2017］129号起诉书指控被告人王守涛犯销售假冒注册商标的商品罪。本院适用刑事案件速裁程序，实行独任审判，公开开庭审理了本案。 公诉机关指控：自2017年8月始，被告人王守涛在北京市大兴区黄村镇X村暂住地内，非法销售假冒佳洁士牌、舒肤佳牌、海飞丝牌、飘柔牌、大宝牌、沙宣牌、潘婷牌、吉列牌等注册商标的日用品及南孚牌碱性电池。2017年9月15日被查获，民警当场查扣佳洁士牌牙膏2682支、舒肤佳牌香皂1800块、舒肤佳牌沐浴露672瓶、海飞丝牌洗发露5500袋、海飞丝牌洗发露1308瓶、飘柔牌洗发露3216瓶、飘柔牌洗发露3000袋、大宝牌SOD蜜3996瓶、沙宣牌洗发露180瓶、潘婷牌洗发露72瓶、潘婷牌洗发露3000袋、吉列牌威锋剃须刀1152套、吉列牌不锈钢双面刀片20000片及南孚牌碱性电池24704粒，经商标注册权人鉴定，上述物品均系假冒侵权产品，货值金额共计人民币270722.8元。被告人王守涛到案后如实供述了上述事实。公诉机关向本院移交了指控的证据并在律师的见证下向被告人王守涛告知了认罪认罚从宽制度诉讼权利，签署了认罪认罚具结书，公诉机关认为，被告人王守涛具有犯罪未遂、如实供述的从轻处罚情节，建议判处被告人王守涛有期徒刑一年至一年六个月，并处罚金。 被告人王守涛对公诉机关指控的事实、罪名及量刑建议没有异议并签字具结，且在开庭审理过程中亦无异议。 本院认为，被告人王守涛销售明知是假冒注册商标的商品，销售金额数额巨大，其行为已构成销售假冒注册商标的商品罪，依法应予惩处。公诉机关指控被告人王守涛犯销售假冒注册商标的商品罪的事实清楚、证据确实、充分，指控罪名成立。鉴于被告人王守涛已经着手实行犯罪，由于其意志以外的原因而未得逞，系犯罪未遂，且到案后如实供述犯罪罪行，依法予以减轻处罚。被告人王守涛的辩护人关于其认罪悔罪、犯罪未遂、初犯、自愿积极缴纳罚金的辩护意见，本院予以采纳；关于其社会危害性较小的辩护意见，本院不予采纳。公诉机关的量刑建议适当，应予采纳。依照《中华人民共和国刑法》第二百一十四条、第五十二条、第五十三条第一款、第二十三条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人王守涛犯销售假冒注册商标的商品罪，判处有期徒刑一年，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月15日起至2018年9月14日止。罚金已缴纳。） 二、扣押在公安机关的佳洁士牌牙膏二千六百八十二支、舒肤佳牌香皂一千八百块、舒肤佳牌沐浴露六百七十二瓶、海飞丝牌洗发露五千五百袋、海飞丝牌洗发露一千三百零八瓶、飘柔牌洗发露三千二百一十六瓶、飘柔牌洗发露三千袋、大宝牌SOD蜜三千九百九十六瓶、沙宣牌洗发露一百八十瓶、潘婷牌洗发露七十二瓶、潘婷牌洗发露三千袋、吉列牌威锋剃须刀一千一百五十二套、吉列牌不锈钢双面刀片二万片及南孚牌碱性电池二万四千七百零四粒，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员侯艳 二〇一八年一月二十二日 书记员张然","writId":"035cdc2ddd5a6b20c50a566b0e1d600833e","writName":"王守涛销售假冒注册商标的商品一审刑事判决书"}
