{"ajId":"66b7b901-2fa1-48af-b33f-84746b174f25","ajName":"王磊、陈加龙、崔荃等贷款诈骗罪一案","ajjbqk":" 经审理查明：2016年，中国农业银行芜湖赭山支行与本市红星美凯龙合作推出家装分期贷款业务。被告人王磊系胡某（已另案起诉）经营的芜湖财信商务咨询有限公司的员工。该公司通过业务员对外宣传可帮客户办理只需身份证、户口本的无抵押贷款，从而吸引资金短缺且无贷款偿还能力的客户以及相关中介人前来咨询。被告人王磊、陈加龙等人与贷款人共同商议，由被告人王磊等人负责用伪造的印章，制作虚假的房产证、购房合同、购房发票、收入证明等申请贷款材料；由贷款人谎称指定的他人房屋系自己所有，从而欺骗银行工作人员；由被告人刘丕坤联系游玉瑶（已另案起诉）至本市红星美凯龙商户制作虚假的家装用品供销记录、套取消费卡内现金，从而共同骗取、瓜分银行家装贷款。经事先商议，被告人王磊等人非法占有、私分了大部分贷款款项，并向贷款人宣称只需归还银行前几期贷款，而贷款人仅能实际分得少部分款项。具体犯罪事实如下： 1、2017年3月30日，被告人李德和、黄亮在无贷款偿还能力的情况下，通过被告人夏飞的中介介绍和帮助，伙同被告人王磊、刘丕坤等人采取上述方式，共同骗取中国农业银行19万元家装贷款。截止案发，仅归还贷款共计40900.7元，造成银行直接经济损失149099.3元。 2、2017年3月29日，被告人崔荃在无贷款偿还能力的情况下，伙同被告人王磊、刘丕坤等人采取上述方式，共同骗取中国农业银行13万元家装贷款。截止案发，仅归还贷款25010.74元，造成银行直接经济损失104989.26元。 3、2017年4月14日，许宗凤（另案处理）在无贷款偿还能力的情况下，伙同被告人王磊、陈加龙等人采取上述方式，共同骗取中国农业银行14万元家装贷款。截止案发，仅归还贷款17200.17元，造成银行直接经济损失122799.83元。 案发后，被告人王磊、陈加龙、崔荃、李德和、黄亮、夏飞、刘丕坤经公安机关电话通知到案，并如实供述犯罪事实。 另查明，2019年6月13日，被告人黄亮向芜湖市公安局镜湖分局赭麓派出所提供该辖区一起寻衅滋事案件嫌疑人的线索，并成功锁定绰号为“矮子”嫌疑人的身份信息为姜文。 公安机关依法扣押被告人王磊退出赃款140200元、被告人陈加龙退出赃款36000元、被告人崔荃退出赃款30000元、被告人李德和退出赃款10000元、被告人刘丕坤退出赃款10000元、被告人黄亮退出赃款17000元、被告人夏飞退出赃款13000元。本案审理期间，被告人黄亮退出赃款7000元、被告人崔荃退出赃款16000元。 上述事实，被告人王磊、陈加龙、崔荃、李德和、黄亮、夏飞、刘丕坤在开庭审理中亦无异议，并有证人刘某1、臧某、范某、徐某、胡某、陈某、刘某2的证言，书证户籍信息、到案经过、扣押材料、银行卡明细、对账单、支付宝转账记录、还款凭证、转账记录、借条、银行贷款相关材料、银行下款凭证、定销货单、还款流水、借款合同、农业银行情况说明、家装贷款消费凭证、信用卡消费卡领卡确认单、商品房买卖合同、辨认笔录及现金缴款单等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王磊、陈加龙、崔荃、李德和、黄亮、夏飞以非法占有为目的，共同诈骗银行贷款，其中被告人王磊贷款诈骗金额为376888.39元，数额巨大；被告人陈加龙贷款诈骗金额为122799.83元，被告人崔荃贷款诈骗金额为104989.26元，被告人李德和贷款诈骗金额为149099.3元，被告人黄亮贷款诈骗金额为149099.3元，被告人夏飞贷款诈骗金额为149099.3元，数额较大，上述六被告人均已构成贷款诈骗罪，且系共同犯罪。被告人刘丕坤明知他人以欺骗手段骗取银行贷款还予以帮助，给银行造成重大损失254088.56元，其行为已构成骗取贷款罪。公诉机关指控的犯罪事实和罪名成立。被告人王磊、陈加龙、崔荃、李德和、黄亮、夏飞、刘丕坤经公安机关电话通知到案并能如实供述犯罪事实，系自首，对被告人王磊予以减轻处罚，对被告人陈加龙、崔荃、李德和、黄亮、夏飞、刘丕坤均予从轻处罚。被告人黄亮为公安机关提供案件线索，有立功表现，可从轻处罚。被告人王磊、李德和、刘丕坤、黄亮、夏飞、陈加龙退出违法所得，本院酌情从轻处罚。并对辩护人的相关辩护意见予以采纳。被告人王磊有犯罪前科，本院酌情从重处罚。为保护社会主义市场经济秩序不受侵犯，打击犯罪，根据各被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百九十三条、第一百七十五条之一第一款、第二十五条第一款、第六十七条第一款、第六十八条、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人王磊犯贷款诈骗罪，判处有期徒刑四年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。罚金款于判决生效后十日内缴纳。） 二、被告人陈加龙犯贷款诈骗罪，判处有期徒刑三年，宣告缓刑三年，并处罚金人民币二万元。 三、被告人崔荃犯贷款诈骗罪，判处有期徒刑二年，宣告缓刑二年，并处罚金人民币二万元。 四、被告人李德和犯贷款诈骗罪，判处有期徒刑二年，宣告缓刑二年，并处罚金人民币二万元。 五、被告人黄亮犯贷款诈骗罪，判处有期徒刑二年，宣告缓刑二年，并处罚金人民币二万元。 六、被告人夏飞犯贷款诈骗罪，判处有期徒刑一年，宣告缓刑二年，并处罚金人民币二万元。 七、被告人刘丕坤犯骗取贷款罪，判处有期徒刑一年，宣告缓刑二年，并处罚金人民币二万元。 八、责令被告人继续退出违法所得，返还给被害单位中国农业银行芜湖赭山支行。 （上述缓刑考验期限从判决确定之日起计算。罚金款于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省芜湖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省芜湖市镜湖区人民法院 刑事判决书 （2019）皖0202刑初347号 公诉机关安徽省芜湖市镜湖区人民检察院。 被告人王磊，男，1988年6月12日出生，汉族，初中文化，物流行业工作，户籍地安徽省六安市裕安区，现住芜湖市鸠江区。2009年4月10日因犯贩卖毒品罪被本院判处有期徒刑三年，并处罚金人民币二千元。2018年9月26日因涉嫌贷款诈骗罪被芜湖市公安局镜湖分局取保候审，2019年9月6日被本院决定取保候审。 指定辩护人奚冬冬，上海金茂凯德（芜湖）律师事务所律师。 被告人陈加龙，男，1989年8月1日出生，汉族，高中文化，无业，户籍地安徽省芜湖市三山区。2018年10月19日因涉嫌贷款诈骗罪被芜湖市公安局镜湖分局取保候审，2019年9月6日被本院决定取保候审。 指定辩护人陶小燕，安徽深蓝律师事务所律师。 被告人崔荃，女，1987年7月18日出生，汉族，大专文化，无业，户籍地安徽省芜湖市镜湖区，现住芜湖市鸠江区。2018年10月26日因涉嫌贷款诈骗罪被芜湖市公安局镜湖分局取保候审，2019年9月6日被本院决定取保候审。 指定辩护人李瑜，安徽文理律师事务所律师。 被告人李德和，男，1968年9月22日出生，汉族，文盲，无业，户籍地安徽省芜湖市弋江区，现住芜湖市镜湖区。2018年9月28日因涉嫌贷款诈骗罪被芜湖市公安局镜湖分局取保候审，2019年9月6日被本院决定取保候审。 指定辩护人朱薇薇，安徽春蓝律师事务所律师。 被告人黄亮，男，1982年10月9日出生，汉族，中专文化，无业，户籍地安徽省芜湖市镜湖区，现住芜湖市镜湖区。2018年10月16日因涉嫌贷款诈骗罪被芜湖市公安局镜湖分局取保候审，2019年9月6日被本院决定取保候审。 指定辩护人江莉，上海金茂凯德（芜湖）律师事务所律师。 指定辩护人张园园，上海金茂凯德（芜湖）律师事务所律师（实习）。 被告人夏飞，男，1982年4月10日出生，汉族，大学文化，无业，户籍地安徽省芜湖市镜湖区，现住芜湖市镜湖区。2018年10月16日因涉嫌贷款诈骗罪被芜湖市公安局镜湖分局取保候审，2019年9月6日被本院决定取保候审。 指定辩护人陶阳，安徽银佳律师事务所律师。 被告人刘丕坤，男，1988年6月7日出生，汉族，中专文化，无业，户籍地安徽省砀山县，现住芜湖市三山区。2018年10月26日因涉嫌贷款诈骗罪被芜湖市公安局镜湖分局取保候审，2019年9月6日被本院决定取保候审。 指定辩护人胡婷婷，安徽深蓝律师事务所律师。 安徽省芜湖市镜湖区人民检察院以镜检诉刑诉［2019］351号起诉书指控被告人王磊、陈加龙、崔荃、李德和、黄亮、夏飞犯贷款诈骗罪、被告人刘丕坤犯骗取贷款罪，于2019年9月6日向本院提起公诉。本院适用普通程序，依法组成合议庭，分别于2019年11月5日、11月29日公开开庭审理了本案。芜湖市镜湖区人民检察院指派检察员张玮玮出庭支持公诉，被告人王磊及其辩护人奚冬冬、被告人陈加龙及其辩护人陶小燕、被告人崔荃及其辩护人李瑜、被告人李德和及其辩护人朱薇薇、被告人黄亮及其辩护人江莉和张园园、被告人夏飞及其辩护人陶阳、被告人刘丕坤及其辩护人胡婷婷到庭参加诉讼。现已审理终结。 经审理查明：2016年，中国农业银行芜湖赭山支行与本市红星美凯龙合作推出家装分期贷款业务。被告人王磊系胡某（已另案起诉）经营的芜湖财信商务咨询有限公司的员工。该公司通过业务员对外宣传可帮客户办理只需身份证、户口本的无抵押贷款，从而吸引资金短缺且无贷款偿还能力的客户以及相关中介人前来咨询。被告人王磊、陈加龙等人与贷款人共同商议，由被告人王磊等人负责用伪造的印章，制作虚假的房产证、购房合同、购房发票、收入证明等申请贷款材料；由贷款人谎称指定的他人房屋系自己所有，从而欺骗银行工作人员；由被告人刘丕坤联系游玉瑶（已另案起诉）至本市红星美凯龙商户制作虚假的家装用品供销记录、套取消费卡内现金，从而共同骗取、瓜分银行家装贷款。经事先商议，被告人王磊等人非法占有、私分了大部分贷款款项，并向贷款人宣称只需归还银行前几期贷款，而贷款人仅能实际分得少部分款项。具体犯罪事实如下： 1、2017年3月30日，被告人李德和、黄亮在无贷款偿还能力的情况下，通过被告人夏飞的中介介绍和帮助，伙同被告人王磊、刘丕坤等人采取上述方式，共同骗取中国农业银行19万元家装贷款。截止案发，仅归还贷款共计40900.7元，造成银行直接经济损失149099.3元。 2、2017年3月29日，被告人崔荃在无贷款偿还能力的情况下，伙同被告人王磊、刘丕坤等人采取上述方式，共同骗取中国农业银行13万元家装贷款。截止案发，仅归还贷款25010.74元，造成银行直接经济损失104989.26元。 3、2017年4月14日，许宗凤（另案处理）在无贷款偿还能力的情况下，伙同被告人王磊、陈加龙等人采取上述方式，共同骗取中国农业银行14万元家装贷款。截止案发，仅归还贷款17200.17元，造成银行直接经济损失122799.83元。 案发后，被告人王磊、陈加龙、崔荃、李德和、黄亮、夏飞、刘丕坤经公安机关电话通知到案，并如实供述犯罪事实。 另查明，2019年6月13日，被告人黄亮向芜湖市公安局镜湖分局赭麓派出所提供该辖区一起寻衅滋事案件嫌疑人的线索，并成功锁定绰号为“矮子”嫌疑人的身份信息为姜文。 公安机关依法扣押被告人王磊退出赃款140200元、被告人陈加龙退出赃款36000元、被告人崔荃退出赃款30000元、被告人李德和退出赃款10000元、被告人刘丕坤退出赃款10000元、被告人黄亮退出赃款17000元、被告人夏飞退出赃款13000元。本案审理期间，被告人黄亮退出赃款7000元、被告人崔荃退出赃款16000元。 上述事实，被告人王磊、陈加龙、崔荃、李德和、黄亮、夏飞、刘丕坤在开庭审理中亦无异议，并有证人刘某1、臧某、范某、徐某、胡某、陈某、刘某2的证言，书证户籍信息、到案经过、扣押材料、银行卡明细、对账单、支付宝转账记录、还款凭证、转账记录、借条、银行贷款相关材料、银行下款凭证、定销货单、还款流水、借款合同、农业银行情况说明、家装贷款消费凭证、信用卡消费卡领卡确认单、商品房买卖合同、辨认笔录及现金缴款单等证据证实，足以认定。 本院认为，被告人王磊、陈加龙、崔荃、李德和、黄亮、夏飞以非法占有为目的，共同诈骗银行贷款，其中被告人王磊贷款诈骗金额为376888.39元，数额巨大；被告人陈加龙贷款诈骗金额为122799.83元，被告人崔荃贷款诈骗金额为104989.26元，被告人李德和贷款诈骗金额为149099.3元，被告人黄亮贷款诈骗金额为149099.3元，被告人夏飞贷款诈骗金额为149099.3元，数额较大，上述六被告人均已构成贷款诈骗罪，且系共同犯罪。被告人刘丕坤明知他人以欺骗手段骗取银行贷款还予以帮助，给银行造成重大损失254088.56元，其行为已构成骗取贷款罪。公诉机关指控的犯罪事实和罪名成立。被告人王磊、陈加龙、崔荃、李德和、黄亮、夏飞、刘丕坤经公安机关电话通知到案并能如实供述犯罪事实，系自首，对被告人王磊予以减轻处罚，对被告人陈加龙、崔荃、李德和、黄亮、夏飞、刘丕坤均予从轻处罚。被告人黄亮为公安机关提供案件线索，有立功表现，可从轻处罚。被告人王磊、李德和、刘丕坤、黄亮、夏飞、陈加龙退出违法所得，本院酌情从轻处罚。并对辩护人的相关辩护意见予以采纳。被告人王磊有犯罪前科，本院酌情从重处罚。为保护社会主义市场经济秩序不受侵犯，打击犯罪，根据各被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百九十三条、第一百七十五条之一第一款、第二十五条第一款、第六十七条第一款、第六十八条、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下： 一、被告人王磊犯贷款诈骗罪，判处有期徒刑四年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。罚金款于判决生效后十日内缴纳。） 二、被告人陈加龙犯贷款诈骗罪，判处有期徒刑三年，宣告缓刑三年，并处罚金人民币二万元。 三、被告人崔荃犯贷款诈骗罪，判处有期徒刑二年，宣告缓刑二年，并处罚金人民币二万元。 四、被告人李德和犯贷款诈骗罪，判处有期徒刑二年，宣告缓刑二年，并处罚金人民币二万元。 五、被告人黄亮犯贷款诈骗罪，判处有期徒刑二年，宣告缓刑二年，并处罚金人民币二万元。 六、被告人夏飞犯贷款诈骗罪，判处有期徒刑一年，宣告缓刑二年，并处罚金人民币二万元。 七、被告人刘丕坤犯骗取贷款罪，判处有期徒刑一年，宣告缓刑二年，并处罚金人民币二万元。 八、责令被告人继续退出违法所得，返还给被害单位中国农业银行芜湖赭山支行。 （上述缓刑考验期限从判决确定之日起计算。罚金款于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省芜湖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长汪丽 人民陪审员倪泽勤 人民陪审员宣瑞萍 二〇一九年十二月二日 书记员向玉媛 附相关法条：《中华人民共和国刑法》 第一百九十三条有下列情形之一，以非法占有为目的，诈骗银行或者其他金融机构的贷款，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （一）编造引进资金、项目等虚假理由的； （二）使用虚假的经济合同的； （三）使用虚假的证明文件的； （四）使用虚假的产权证明作担保或者超出抵押物价值重复担保的； （五）以其他方法诈骗贷款的。 第一百七十五条之一以欺骗手段取得银行或者其他金融机构贷款、票据承兑、信用证、保函等，给银行或者其他金融机构造成重大损失或者有其他严重情节的，处三年以下有期徒刑或者拘役，并处或者单处罚金；给银行或者其他金融机构造成特别重大损失或者有其他特别严重情节的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"015d5518d73e3550eb66853780482739171","writName":"王磊、陈加龙、崔荃等贷款诈骗罪一审刑事判决书"}
