{"ajId":"4321dd39-32d1-45e2-9dc3-37641763aaaf","ajName":"马良、李红星非法拘禁、抢劫一案","ajjbqk":" （1）刑事部分 公诉机关指控： （一）非法拘禁罪 1、被告人李红星系传销组织的“主任”，从2016年5月份至2016年7月底，被告人李红星及其手下即宋海庆（另案处理）负责将被害人方某、周某1、刘某、李某2、杨某1等人拘禁在新建区长堎镇长麦路水电路口XX栋X单元XX室的传销窝点，期间被告人李红星指使宋某等人对被害人方某控制在家洗脑，并逼迫转账60000元购买产品、限制其人身自由11天；将被害人周某1限制人身自由近两个月；将被害人刘某限制人身自由近两个月、并逼迫其交了7000元购买“产品”；将被害人李某2限制人身自由7天；将被害人杨某1限制人身自由近两个月、并逼迫其交30000院购买“产品”。 2、2016年8月7日，被告人马良（大主任）、陈世林（主任）、高珍等人以谈恋爱的名义将被害人李某3从安徽骗到南昌市新建区陈世林（主任）的“家”中从事传销活动。当被害人李某3被骗到新建区长堎镇长麦路XX弄XX户时看见情形不对，当即表示要离开该传销窝点，随即被告人彭飞、赵复齐、曹海军、高珍、杨锋、彭飞、席东某成市、方五岳等人抓住被害人李某3往地上按，不准李某3逃跑，随后被告人马良对被害人李某3拳打脚踢，并将被害人李某3随身携带的手机等贵重物品收缴，防止其打电话求救或逃跑。 2016年8月7日至8月11日期间，被告人马良指使被告人陈世林、李红星、张东某曹海军、高珍、赵复齐、杨锋、彭飞、席东某成市、方五岳等人进行“洗脑”，要李某3加入他们的传销组织，严格限制被害人李某3的人身自由，不准被害人李某3离开该XX室，每天专人看守李某3，对李某3在该传销组织地点的行为举止，包括吃饭、睡觉、上厕所等都进行控制，禁止李某3离开传销窝点，并在此期间多次殴打李某3。 8月10日，被害人李某3开始出现身体不适，被告人陈世林到药店买药给李某3服用，并向大主任即被告人马良汇报了李某3的病情，被告人马良置之不理。8月11日被害人李某3病情愈发严重，被告人陈世林向被告人马良汇报后，陈世林在一诊所开药给李某3服用，随后李某3口吐白沫，体温降到35度多，身体逐渐发硬，被告人马良赶来之后说李某3装死并对着李某3狠狠地踢了一脚，随后安排被告人陈世林及“家”中的成某被告人曹海军、高珍、赵复齐、彭飞、席东某成市、方五岳等人逃跑，后安排被告人李红星、陈光华、杨锋将李某3送至新建区人民医院，在得知李某3死亡之后，被告人马良又迅速安排被告人李红星、杨锋等人进行逃跑，以逃避公安机关的打击。 3、2016年8月6日，被害人邓某被以被告人马良、陈世林、李红星、张东等人为首的传销团伙骗至新建区长堎镇，在被害人邓某拒绝加入传销组织后遭到被告人陈世林、李红星、张东及传销组织成某被告人肖承乐、郭张龙、程新锋、张永刚、郑雅各、黄绪武等人强行抢走手机、银行卡等财物，被告人马良、陈世林、李红星、张东某肖承乐、郭张龙、程新锋、张永刚、郑雅各、黄绪武等人以暴力殴打威胁等方式强迫被害人邓某交出银行卡密码，并将被害人邓某禁锢在传销窝点，限制其人身自由十余日。 （二）抢劫罪 2016年8月7至8月15日即被害人邓某被非法拘禁期间，被告人马良、陈世林、李红星、张东亲自或指使他人以殴打、暴力威胁方式逼迫被害人邓某让家人先后二次汇款共计人民币56000元至被害人邓某的浦发银行卡内（卡号62×××27），被告人张东某李红星、陈世林三人在获取银行卡和密码后将该汇款分掉。 据此，公诉机关认为应当以被告人马良、陈世林、李红星、张东犯非法拘禁罪、抢劫罪，被告人曹海军、高珍、赵复齐、杨锋、彭飞、席东某成市、方五岳、陈光华、郭张龙、肖承乐、张永刚、郑雅各、程新锋、黄绪武、王路遥犯非法拘禁罪追究刑事责任，并提交了相关证据，提请本院依法判处。 被告人马良对起诉书指控其非法拘禁的犯罪事实和罪名均无异议，但是对起诉书指控其抢劫的犯罪事实和罪名均有异议，其没有分得任何钱款，对其他人抢劫被害人邓某的行为其不知情，辩称其行为不构成抢劫罪。其辩护人辩称被告人马良没有非法拘禁致人死亡情节，被告人马良的行为不构成抢劫罪，被告人马良认罪态度较好，希望法庭对其从轻处罚。 被告人张东辩称其对起诉书指控其犯非法拘禁罪的罪名没有异议，但是其没有殴打被害人李某3，对李某3死亡的后果不应承担责任，对起诉书指控其犯抢劫罪的犯罪事实和罪名均有异议。其辩护人辩称被告人张东与非法拘禁李某3致死一案无关，该起犯罪被告人张东不承担刑事责任。被告人张东在对邓某的非法拘禁、抢劫一案中系从犯，且被告人张东对被害人邓某的经济损失进行了赔偿，具有认罪情节，希望法院对其从轻处罚。 被告人陈世林辩称其对起诉书指控其犯非法拘禁罪无异议，但对指控其犯抢劫罪有异议，希望法院对其从轻处罚。 被告人李红星辩称对起诉书指控其犯非法拘禁罪无异议，但其行为不构成故意杀人罪，对起诉书指控其犯抢劫罪有异议。 被告人彭飞辩称其自己是受害者，没有殴打被害人李某3，其仅仅是参与了帮助传销窝点其他人共同控制李某3，辩称其行为不构成犯罪。 被告人席东辩称其行为不构成犯罪，其自己也是受害者，其在传销窝点仅仅是陪同被害人李某3上课等。 被告人成市及其辩护人辩称被告人成市的行为不构成犯罪，成市仅比李某3早到传销窝点六天，仅是帮助传销窝点其他人按住李某3，不让李某3离开传销窝点。 被告人王路遥辩称其行为不构成犯罪，其自己是受害者，自其被骗至传销窝点一直未能离开传销窝点，都被限制了人身自由。 被告人赵复齐、高珍、曹海军、杨锋、方五岳、陈光华、郭张龙、郑雅各、肖承乐、程新锋、张永刚、黄绪武辩称其对起诉书指控的犯罪事实和罪名均无异议，但是他们自身也是受害者，希望法院对他们从轻处罚。 经审理查明： 1、被告人李红星系新建区长堎镇长麦路水电路口XX栋X单元XX室传销窝点的“主任”，2016年5月份至2016年7月底，其伙同手下即同案人宋某（已判决）以QQ网聊相亲方式将被害人方某、周某1、刘某、李某2、杨某1等人骗至传销窝点，然后被告人李红星和宋某等人强行将以上被害人身上的财物拿走，并进行殴打，逼被害人骗取家人钱财，且限制他们人身自由。2016年7月28日下午，被害人李某2、杨某1、方某、周某1、刘某等人逃出传销窝点后报警。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）情况说明，证实李红星、宋某等人非法拘禁案中涉及的赃款情况还在进一步调查之中。 （2）被告人李红星的常住人口信息，证实被告人李红星系成年人，具有完全刑事责任能力。 （3）同案人宋某刑事判决书，证实本案同案人宋海庆因犯非法拘禁罪被南昌市新建区人民法院判处有期徒刑一年六个月。 （4）被害人李某2的陈述及辨认笔录，证实2016年7月26日其被骗至新建区的传销组织，主任叫李红星，管家是宋某。期间其手机被没收，遭到李红星和宋某的威胁、殴打，还被多人洗脑，行动和休息都受到监控。7月27日晚上这个传销组织的另一个受害者杨俊辉提议一起逃跑，其答应了。7月28日下午，其和杨俊辉、方某、周某1、刘某一起逃跑了。其在传销窝点呆了三天。 （5）被害人方某的陈述及辨认笔录，证实2016年7月18日其被骗至新建区长堎镇长麦路水电路口XX栋X单元XX室的传销窝点，大主任马良叫其将身上的手机、钱包之类的东西交出来，其想反抗就被他们放倒在地上，被他们殴打。其被限制人身自由期间不让出去，连上厕所和休息都有人监视，倘若其不听他们的话就被殴打。主任李红星指使宋某等人对其控制在家洗脑，并逼迫其让其父母打钱到其银行卡上。之前其和周某1、刘某、李某2、杨某1、余某（音）、张某1商量一起逃跑，7月28日他们砸窗逃跑，之后遇到警车就到了派出所。其被限制人身自由十一天。 （6）被害人周某1的陈述及辨认笔录，证实2016年5月31日其被骗至新建区长堎镇长麦路水电路口XX栋X单元XX的传销窝点，李红星是这个窝点的主任，张东和杨某3是其他家的主任。陈世林、张某2（音）、马良、赵户奇（音）、郭某（音）、周某5（音）、闻某、宋某这些人都是跟着李红星的，看着他们那些被骗的人。期间，其随身携带的手机、身份证、现金之类的财物均被收走，不准离开传销窝点，并被暴力殴打和恐吓，被迫问家里要钱。其从2016年5月31日至2016年7月28日被控制人身自由。之后，其和方某、刘某、李某2、杨某1、张巧兵（音）、喻某（音）一起逃离传销窝点。 （7）被害人杨某1的陈述及辨认笔录，证实2016年6月下旬其被骗至新建区长堎镇长麦路水电路口XX栋X单元XX室的传销窝点，李红星是这个窝点的主任，李红星不在的时候由宋某负责管他们。期间，其随身携带的手机、身份证、现金之类的财物均被收走，还被他们搜身，不准离开传销窝点，被控制在窝点“洗脑”，其在传销窝点待了一个多月，都没有出过门。并被暴力殴打和恐吓，被迫问家里要钱。其从2016年5月31日至2016年7月28日被控制人身自由。之后，其和方某、刘某、李某2、杨某1、张巧兵（音）、喻某（音）商量一起逃离传销窝点，其和方某没有找到逃跑的机会，其他人都跑掉了。 （8）被害人刘某的陈述及辨认笔录，证实2016年5月31日其被骗至新建区长堎镇长麦路水电路口XX栋X单元XX室的传销窝点，李红星是这个窝点的主任，宋某是管家。期间，其随身携带的手机、身份证、现金之类的财物均被收走，还被他们搜身，不准离开传销窝点，被控制在窝点“洗脑”，其在传销窝点待了两个多月，都没有出过门，长期被他们折磨和虐待。并被暴力殴打和恐吓，被逼迫交了钱给他们。负责看守其的包括李红星、宋某、郭某（音）、闻某、周某5、赵复齐6个人。控制其的人中其认识的有陈世林、马良、杨某2、周某5（音）、张某2、赵复齐、郭某、闻某。之后，其和方某、刘某、李某2、杨某1、周某16个被害人一起逃离了传销窝点。 （9）同案人宋某的供述，证实2015年7月其被骗至南昌新建的传销窝点，当时传销组织人员讲是天津天狮公司直销，然后传销组织负责人李红星就给其上课，要求其购买产品，到了这个传销组织，其陆续购了大概42000元的天津天狮公司产品，但一直没见着实物，后来其就获得了自由，每次这个窝点来了新人的时候，其就和这些人聊天，对于新进来的人其会用语言威胁他们，其还会用其在李红星身上受到的折磨，用在新人身上。7月28日，被骗来的方某、周某1、刘某、李某2、杨某1为了逃出去砸窗户逃跑，其当时也跟着从楼上下来，之后被民警带到派出所。 （10）被告人李红星的供述，证实其伙同宋海庆在新建区长麦路水电路口旁边的房间里面做直销，其在这个“家”担任主任，宋某是“老板”级别，这个家一般是其负责，其不在的时候是宋某负责。其是被告人马良的手下，马良是大主任级别的。其作为主任负责“家”所有的事情，安排下面的老板级别的人给新来的人上课，看管新进来的成某，限制新人的人身自由，没收他们随身的手机、银行卡、身份证、现金等财物，并获知他们的银行卡密码，限制他们的人身自由，禁锢他们在传销窝点不准离开，以暴力威胁恐吓等手段逼迫新人交钱买产品。他们买产品的钱和收上去的物品包括银行卡都是交给马良，家中成某交的钱都是在银行卡上被马良取走了，其就是每个月1000元的工资，其他的钱其没有拿过。其记得杨某1交了30000多元，周某1交了一两千元，刘某交了7、8千元，其他的人其不记得了。其这个主任是大主任张某2提拔的，马良是7月中旬左右当上大主任成为其上线的。 （11）被告人马良的供述，证实其和被告人李红星是在一个传销组织做事，2016年7月中旬左右其当传销组织的大主任，李红星是小主任，其是被告人李红星的上线，李红星负责管理两个“家庭”，一个是在新建区的环湖路礼步湖那边，还有一个是在新建区长麦某竞辉学校旁边。李红星负责督促被骗入传销组织的成某交钱，然后李红星将收到的钱和银行卡以成某本人的名义上交给其。 2、2016年8月7日，被告人马良（大主任）、陈世林（主任）、高珍等人以谈恋爱的名义将被害人李某3从安徽骗到南昌市新建区陈世林（主任）的“家”中从事传销活动。当被害人李某3被骗到新建区长堎镇长麦路XX弄XX户时看见情形不对，当即表示要离开该传销窝点，随即被告人彭飞、赵复齐、曹海军、高珍、杨锋、彭飞、席东某成市、方五岳等人抓住被害人李某3往地上按，不准李某3逃跑，随后被告人马良对被害人李某3拳打脚踢，并将被害人李某3随身携带的手机等贵重物品收缴，防止其打电话求救或逃跑。 2016年8月7日至8月11日期间，被告人马良指使被告人陈世林、李红星、张东某曹海军、高珍、赵复齐、杨锋、彭飞、席东某成市、方五岳等人进行“洗脑”，要李某3加入他们的传销组织，严格限制被害人李某3的人身自由，不准被害人李某3离开该XX室，每天专人看守李某3，对李某3在该传销组织地点的行为举止，包括吃饭、睡觉、上厕所等都进行控制，禁止李某3离开传销窝点，并在此期间多次殴打李某3。 8月10日，被害人李某3开始出现身体不适，被告人陈世林到药店买药给李某3服用，并向大主任即被告人马良汇报了李某3的病情，被告人马良置之不理。8月11日被害人李某3病情愈发严重，被告人陈世林向被告人马良汇报后，陈世林在一诊所开药给李某3服用，随后李某3口吐白沫，体温降到35度多，身体逐渐发硬，被告人马良赶来之后说李某3装死并对着李某3狠狠地踢了一脚，随后安排被告人陈世林及“家”中的成某被告人曹海军、高珍、赵复齐、彭飞、席东某成市、方五岳等人逃跑，后安排被告人李红星、陈光华、杨锋将李某3送至新建区人民医院，在得知李某3死亡之后，被告人马良又迅速安排被告人李红星、杨锋等人进行逃跑，以逃避公安机关的打击。 案发后，被告人马良的家属赔偿了被害人李某3的家属各项损失共计人民币100000元，被告人陈光华的家属赔偿了被害人李某3的家属各项损失共计人民币50000元，被告人马良、陈光华均取得被害人家属的谅解。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）（洪）公（司）鉴（化）字［2016］2152号鉴定意见书，证实死者肝组织、胃组织及胃内容物均未检出巴比妥、苯巴妥、司某比妥、戊巴比妥、异戊巴比妥、氯丙嗪、异丙嗪、利某、普鲁卡因、丁某、氯氮平、地西泮、艾司唑仑、阿普唑仑、三唑仑、氯氰菊酯、三氟氯氰菊酯、氰戊菊酯、甲胺磷、对硫磷、甲拌磷、敌敌畏、灭多威成份。死者血液中检出乙醇成份，其含量为i。23mg／100Ml。死者尿液的氯胺酮、甲基苯丙胺、吗啡类胶体金试剂盒法检验均程阴性。 （2）（新）公（尸）鉴［2016］08号鉴定意见书，证实被鉴定人李某3符合在遭受虐待、反复殴打、限制饮水及冠状动脉样硬化基础上长时间处于高温环境中发生中暑死亡。 （3）（洪）公（司）鉴（病）字［2016］48号鉴定意见书及刑事照片，证实冠状动脉粥样硬化（右冠状动脉粥样硬化III级伴斑块内出血、左冠状动脉主干粥样硬化III级、左前降支粥样硬化II级）；脑水肿，神经元变性，小脑蒲肯野细胞数目减少，小脑颗粒层变性、坏死；肺气肿、灶性水肿，肺淤血、血管内血液粘滞呈团状；中度脂肪肝；脾淤血、肿大。 （4）住房租赁合同，证实新建区长麦路XX弄XX户系房东万某租给租客李某7。 （5）抓获经过材料，证实被告人马良、陈光华、陈世林、李红星、曹海军、高珍、赵复齐、杨锋、彭飞、席东某方五岳、成市均系抓获归案。闻某、唐某正在追捕中。 （6）被告人的户籍信息及前科证明材料，证实被告人陈光华、赵复齐、成市、马良、席东某高珍、方五岳、李红星、曹海军、陈世林、杨锋、彭飞均系成年人，具有完全刑事责任能力，被告人马良于2008年12月因盗窃被汉中市劳动教养委员会批准劳教一年。被告人高珍于2010年因盗窃罪被浙江省温州市瓯海区人民法院判处有期徒刑九个月，并处罚金人民币1000元，2010年8月29日刑满释放。被告人赵复齐于2014年因介绍容留介绍卖淫罪被浙江省绍兴市越城区人民法院判处有期徒刑二年六个月，并处罚金人民币2500元，2015年11月14日刑满释放。 （7）证人周某2的证言，证实2016年8月11日13时30分左右，其和胡绪旺在医院急诊科旁边巡逻，发现李某3经抢救无效死亡，后来发现死者身上有身份证、手机和银行卡。之后其就打电话报警了。 （8）证人李某4的证言，证实其系新建区人民医院急诊科护士，2016年8月11日中午1：52左右，其在护士站上班时有个病人在抢救室抢救，该病人的血压和脉搏都是零，之后医生确认病人是在入院前死亡。 （9）证人周某3的证言，证实2016年8月11日下午13：20左右，在其家楼下一楼，其看到两个男子抬着一个昏迷的男人下楼，其回头看时发现那个昏迷的男子身体僵硬，没有任何意识，后来听说那名昏迷的男子死在新建区人民医院。 （10）证人帅某的证言，证实2016年8月11日下午13：55，其值班时有三名男子抬着一名男子到新建区人民医院急诊室治疗，其发现送来的男子意识丧失，后来这名男子死亡，经初步诊断为院前死亡，其中抬着他的三名男子也消失了，然后他们就打110报警电话。 （11）证人李某5的证言，证实其系被害人李某3的叔叔，李某3是2016年8月6日晚上坐火车来的南昌，好像是来南昌见网上认识的女朋友。到南昌后3、4天时间其联系不上他，后来其发短信给李某3，问他有没有回家，李某3没有答复其。 （12）证人陈某的证言，证实其系被害人李某3的妈妈，其最后一次见到李某3是在半个月前。8月5日李某3被传销组织人员以谈男女朋友为名骗至南昌的传销窝点。 （13）证人李某1的证言，证实其系被害人李某3的爸爸，其最后一次见到李某3是在2016年2月份，平时都是通过电话联系的。2016年8月9日中午，其在上海接到李某3的电话，李某3说“爸爸，我到南昌来了。”并且告诉其他在网上谈了一个女朋友，女朋友叫他来南昌。然后电话那头是个女孩子的声音，她说李某3在南昌很好，叫其不要担心，并挂了电话。8月10日早上11时许，其给李某3打电话打不通。 （14）证人袁某的证言，证实2016年8月11日下午13：30左右，其载了四个人去新建区人民医院，其中有一个人是昏迷状态被其他三个人抬上车子，后来其听说那个人死了。 （15）证人李某6的证言，证实其住在新建区长堎镇长麦路XX号X楼，2016年8月11日中午1：30左右，其在楼下走廊乘凉时看见两个年轻人抬着一个人经过其家楼下的走廊往长麦路上走。那两个年轻人大概二三十岁，身高170cm左右，开始是一个人背着那个人，另一个人跟在旁边扶着，后来那个人背不动，就两个人抬着往长麦路上走。 （16）证人万某的证言，证实其是新建区长麦路XX弄XX户的房东，2016年3月5日租给了一个叫李某7的人。 （17）被告人马良的供述，证实其是传销组织的大主任，其中李某3就是其中一个家的“帅哥”。2014年过年前来南昌做传销，然后2016年7月中旬成为三个家的大主任，如果这三个家骗来新人来之前都会把要骗的新人的信息给其汇报，之后其就会把要骗新人的信息发给一个贵州的女的，然后贵州的女的就会以谈恋爱的方式将新人骗过来。2016年8月的一天，其中一个家的主任陈世林发李某3的资料给其，其随即将李某3的资料发给了贵州的女的，让她把李某3骗过来，然后这个女的就打电话叫李某3来南昌见面。几天后，其叫那个女的把李某3约在新建区长堎镇的心怡广场见面，然后其和张东某闻某及贵州的女的到心怡广场接李某3，接到李某3后闻某和那个贵州的女的就在心怡广场旁边的饭店吃饭，张东在离他们不远处看着他们，其在心怡广场玩，他们吃完饭后闻某和那个女的就把李某3带到陈世林的那个家去了。不久其也去了陈世林的家，到那个家后其看到陈世林家的那些人把李某3按在地上，然后有人搬了凳子给其坐，陈世林家的人把李某3扶起来拖到其面前，其问李某3话，李某3不搭理，其就打了李某3一、二下耳光，踢了李某3的腿一脚，然后其叫李某3坐到客厅靠墙的角落，跟他说了传销组织的规矩，还问了他的基本情况，叫他把身上的东西全部掏出来，让人搜了李某3的身，让他听管家和主任的话，好好接受考察等规矩，然后其就走了。之后其安排陈世林和那个贵州的女的给李某3的家里打电话报了平安。第三天其安排张东去给李某3上课洗脑，晚上陈世林打电话给其说家里一切正常。第四天其安排李红星到陈世林的家去给李某3洗脑。第四天晚上陈世林打电话给其说李某3有点感冒，已经买了点药给他吃。第五天上午陈世林打电话给其，说李某3有点发烧，其让陈世林去买点退烧药和体温计，看他是不是装病，后来陈世林给其回电话说李某3吃药后体温已经降下来了，之后陈世林又告诉其李某3口吐白沫，情况有点严重。其打电话告诉李红星和张东说李某3生病了有点严重，让他们过去看下。随后其打电话给陈世林、李红星叫他们到陈世林家楼下等其，并叫他把家里的手机全部收起来，其到陈世林所在的那个家的时候看到李某3的情况蛮严重，然后杨锋就把家里所有的手机全部给了其，其留了两部手机给杨锋和赵复齐，然后其就下来了，下来后其看到张东到了楼下，其就叫陈世林和张东带着陈世林家里的“老板”到心怡广场去玩，当时杨锋和陈光华都留在楼上照顾李某3，其留在楼下，其叫李红星打辆车送李某3去医院，其立即打电话叫郭张龙（张东家的人）去新建区人民医院看下情况，说等下李红星他们会送人去医院，帮其秘密监视下，其叫李红星、杨锋、陈光华把李某3送去了新建区人民医院。之后李红星告诉其李某3已经送到急救室去了，说没有死还有呼吸，还说陈光华不见了，其让他们赶快离开医院，不久后郭张龙告诉其李某3死了。之后其安排陈世林、李红星、张东的“家”逃跑。新人被骗来传销组织后，他们都不允许他们离开，如果硬要走，他们就会打、恐吓新人，直到他们愿意呆住为止。当时除了一两个人没有按李某3之外，其他人都按了。他们这个传销组织是打着天津天狮的名字稿传销，其分管三个家，是大主任，其中陈世林、张东和李红星是这三个家的家长，也是主任，家里有任何事都要向其汇报，其中陈世林的家有九到十人左右，分别有李某3、杨锋、陈光华、赵复齐、成市、席东还有几个其叫不出名字。这个家的管家是杨锋或陈光华，地址在新建区长麦路竞晖学校旁边的一栋居民楼的顶楼，是三室一厅的房子，除了主任分开睡外，其他人都睡一个房间。传销组织一共有六个级别，业务主管、业务经理、业务主任（家里的主任）、业务代表、业务员、帅哥。其中业务员和业务代表统称为老板，没有购买产品的人就是帅哥。这个组织的业务经理叫叶月。他们的产品是虚拟的，2800元一套，购买产品的钱，主任交给其，其交给叶月，叶月每个月都会给其发工资。 （18）被告人陈光华的供述，证实2016年1月份其被骗到新建区做传销，2016年8月上旬，其看到李某3被闻俊明和一个女的带到新建区长麦路一栋居民楼七楼的这个家来了，当时其在厨房做饭，听到外面有打人的声音，大主任马良还叫李某3把身上的东西交出来，估计李某3被打了，后来马良走了，杨锋、赵复齐、高珍、彭飞、成市、曹海军、方五岳等人轮流给李某3洗脑，想让李某3加入传销组织。第二天的时候，其和赵复齐、彭飞、高珍等人轮流给李某3上课洗脑；第三天下午别的“家”的主任李红星到他们家来给李某3上课、洗脑。半夜李某3因为晚上喝水的事被打了。第四天李红星又来给李某3上课洗脑，还打了李某3几个耳光，晚上睡觉李某3起来上厕所，其听到陈世林在外面骂李某3，赵复齐或者彭飞用手掐住李某3的脖子，陈世林用拳头顶了几下李某3的下巴，说李某3不懂规矩，回房间后杨锋用拖鞋打李某3的脸。第五天一早，杨锋去叫李某3起床，李某3就起不来，陈世林就让他们把李某3抬到有空调的房间去了，后来马良大主任来把他们的手机全部收走了。之后，其和李红星、杨锋把李某3送到新建区人民医院去了，其就偷偷跑了。李红星、陈世林、杨锋、赵复齐都打了李某3。其这个“家”有十一个人，主任陈世林、管家杨锋、老板是其和赵复齐、彭飞、高珍、方五岳、成市、席东某曹海军、李某3。其之前是管家，后来被杨锋取代了。马良是大主任，陈世林是其这个家的主任，李红星、张东都是别的家的主任。其和高珍、赵复齐、彭飞、李红星、张东某杨锋等人都给李某3上过课，席东是李某3的师傅。李某3是被高珍骗过来的。他们都禁止李某3离开。李某3在送医院之前吃了药，其送李某3下楼时看到李某3吐黄色的液体出来，一股藿香正气水的味道。 （19）被告人陈世林的供述及其辨认笔录，证实2016年3月的一天其到了新建区长麦路的一个传销窝点。2016年8月6、7号的凌晨2点多，其“家里”的高珍冒充女孩子将李某3骗至南昌的传销窝点，李某3刚进来的时候肯定被打了一顿，因为他们一直都是这么对付新来的人。后来李某3给家里报平安的时候没有按照他们事先说好的去说，其打了李某3一巴掌。马良和杨某3住在一起，他们是“大主任”。第三天张东到其“家里”上课，其听说李某3因为不老实被张东教训了，当晚，李某3因上厕所被赵复齐骂，因想喝水被赵复齐按倒在房间门口的地上，其也打了李某3一巴掌。第四天，李某3因听课听不进去被陈光华用手拍后脑勺。后来，彭飞、陈光华、高珍告诉其李某3发烧了。其后来去水工路或者水电路的诊所去帮李某3买感冒退烧药给李某3吃了，之后其问李某3感觉怎么样，李某3说好受一些了。第五天，李某3额头很烫，杨锋叫李某3起床李某3没有反应，其以为李某3是装病，就点了一根香烟点着烟头靠近李某3的嘴唇，李某3还是没有要躲的意思。其才安排杨锋、彭飞、方五岳、成市叫人用毛巾给李某3敷额头，擦身子，活动手脚等，其打电话向马良汇报说李某3中暑了，怎么办，要不要送去医院，马良让其去买药和温度计，看李某3是否在装病，其说是真的病了。其去新建五中旁的药店买了治疗退烧的药和温度计，李某3吃药后体温从39°降到38°。后来马良、张东某李红星他们都来了家里。杨锋和李红星带李某3去新建区人民医院抢救。马良还安排张东“家”的郭张龙到医院打探情况，当天晚上陈光华跑了，其他的“老板”都被转移到了马良住的那间房子。他们控制李某3的目的是想从李某3身上搞到钱。其在该团伙中刚升级为小主任。其目前的上级是马良，之前是杨某2（大主任）和杨某3（小主任），其的下级就是其“家里”的“老板”。成市是传销组织成某，并参与了非法拘禁被害人李某3。 （20）被告人李红星的供述及其辨认笔录，证实其于2014年以交男女朋友的名义被骗到新建区做传销，直至2016年4月份，其在新建区环湖路边上的一居民楼5楼“家”做家长（主任），其家里共有10名成某。该传销组织是打着天津天狮生物发展有限公司卖化妆品的名义骗人加入组织，发展下线，新人来后要交2800元才能入会，级别从低到高有业务员、业务代表、主任、大主任、经理、老总，其是主任级别。新人来了后都要把新人的手机和钱收走，派专人看管，防止新人逃跑，安排家人成某给新人上课，碰到不听话的新人，他们也会采取殴打、威胁等方式威逼新人听话。大概10天前，马良叫其去陈世林的“家”去给李某3做思想工作，李某3态度不好，其凶了他几句。其去陈世林“家”的时候，陈世林不在家，家里其他成某有10来个人都在场，李某3到陈世林家后比较抗拒，不愿意加入该组织。李某3去的第四天，马良又叫其去给李某3做“工作”，李某3被其用手打了两下头部。李某3去的第五天，陈世林叫其到他家把李某3送去医院。其赶到那里后，在楼下看到马良和陈世林很生气的站在那里，马良说“李某3很不听话，老是起夜上厕所，早上其打了他一顿”之类的话。然后叫其上楼去把李某3送医院，其上楼看到房间里的李某3躺在地上，整个人伤的很重的样子，嘴巴往外吐血，脸色苍白，全身僵硬。之后其和杨锋、陈光华把李某3送去了新建区人民医院。到医院后他们就发现李某3没有气了，找到医生，医生说李某3已经死了。然后他们就跑了。李某3所在的“家”有马良、陈光华、杨锋、高珍、席东某赵复齐、彭飞、成市、曹海军和两个叫不出名字的人。成市是传销组织成某，其参与非法拘禁被害人李某3。 （21）被告人成市的供述，证实其是在2016年8月1日以谈恋爱的方式被人骗到新建区长麦路这个家做传销的，其买了一套产品2800元。其所在的传销窝点一共有11人，其和陈世林、杨锋、陈光华、彭飞、方五岳、赵复齐、席东、高珍、曹海军、李某3。陈世林是他们的主任，马良是大主任，李红星和张东是其他家的主任。杨锋是管家，其和赵复齐、高珍、彭飞、方五岳、曹海军、席东都是老板。陈光华之前是管家，后来也成了老板，李某3是帅哥。大概2016年8月6日中午的时候，李某3被一男一女带到其所在的“家”来的。李某3刚来就想走，被彭飞和赵复齐按在墙角，不准他逃跑，当时没有按住，家里所有的人都去抓李某3，抓李某3的手脚，其按住李某3的肩膀，不准李某3离开。有人还把李某3的裤子扒了一半，李某3没有说话，杨锋用拳头朝着李某3的胸口打了一拳，后来马良来了就叫李某3把东西交出来，马良说李某3不懂规矩，就用脚踹了李某3的肚子几脚，还打了李某3两个耳光。第三天李红星来给李某3上课，又打了李某3几个耳光。第四天早上其听赵复齐说李某3因晚上喝水和上厕所的事被打了，晚上其听到外面地上“砰”一声，像是人倒地的声音，其起来看了下还在睡觉的有其和席东某曹海军，其他人都在外面围着李某3，李某3躺在地上，李某3说他不想活了。后来其看到高珍、方五岳、赵复齐、杨锋、陈光华他们几个人把李某3抬到房间里。第五天早上李某3起不来，陈世林到外面买了体温表和药，开始量体温的时候是39度多，杨锋和彭飞拿了点药给李某3吃，后来李某3的身体慢慢僵硬，李某3嘴巴和鼻孔流出白沫。其摸了以下李某3的脉搏，发现李某3已经没有了脉搏，方五岳叫其不要乱说。之后，杨锋接到陈世林的电话，通知他们分批到心怡广场去了。陈世林、杨锋、李红星、马良、赵复齐、高珍、彭飞都打了李某3，其和方五岳、席东、曹海军就是在李某3来的时候按住了李某3，看守李某3，并限制李某3的人身自由。 （22）被告人高珍的供述，证实其是2016年5月加入传销组织的，其所在的传销窝点有十个人，分别是陈世林、杨锋、陈光华、彭飞、方五岳、赵复齐、席东、曹海军、成市和其，陈世林是他们的主任，大主任是马良，李红星是别的家的主任。2016年7月中旬陈世林拿了一部手机给其，叫其通过手机里面的软件QQ扮成一个女的跟李某3聊天，以谈男女朋友为名将李某3骗至南昌和其见面。2016年8月上旬的一天，李某3被骗至其“家”来。李某3来的第一天，李某3不想加入传销组织，想逃跑，陈光华和彭飞把李某3按倒在地，其和成市按住李某3的腿，陈光华和彭飞按住李某3的手，杨锋用毛巾捂住李某3的嘴，还用手掐李某3的脖子，马良来后踢了李某3肚子一脚，方五岳敲了一下李某3的背，马良叫方五岳搜李某3身，把李某3的手机、钱、银行卡等物品都搜出来放到陈世林的房间。第三天李红星来给李某3洗脑上课，第四天早上方五岳告诉其李某3要逃跑，被其和彭飞、陈光华、杨锋和赵复齐抓住，李红星还打了李某3几个耳光，杨锋用脚踩李某3的肚子好几下，用充电宝砸了几下李某3的头，用拖鞋打了李某3的脸，其也用手打了李某3几个耳光，方五岳用脚踹了李某3的屁股和后背。第五天李某3就起不来了。之后有人安排他们分批下楼搬家。他们离开家之前有人给李某3量了体温，只有35度左右，当时杨锋说：人还有气，没死。 （23）被告人彭飞的供述，证实其于2016年5月份的时候被骗到南昌市新建区的传销窝点做传销，该传销组织是打着天津天狮生物发展有限公司产品的旗号，对外宣称是做化妆品和保健品的，但是其没有看到过。之后李某3被骗来了该组织，李某3来的第一天就被5、6个人按倒在地，被杨锋打了几下肚子，被马良踹了几脚，还被打了几巴掌。第三天晚上李某3想逃跑被其和赵复齐抓住，被陈世林打了两巴掌。第四天李某3说不舒服，他们给李某3喝了一点藿香正气水，晚上其看到杨锋又用手敲了一下李某3。第五天，陈世林买了药给李某3吃，并给他量了体温。当时李某3的体温39度多，后来口吐泡沫，身体僵硬，之后马良来踢了李某3一下，马良把他们的手机都收走了。其和赵复齐、杨锋、高珍、陈光华是负责守夜的，他们“家”的成某基本上都给李某3讲课、洗脑，李红星也讲过课。 （24）被告人赵复齐的供述，证实2016年3月份其被骗至南昌传销组织，传销组织打着天津天狮生物有限公司的名义，一共有五个级别，从下往上是业务员，业务代表，业务已注入，业务经理，业务主管。其是李某3去的前一天晚上去的陈世林的“家”，这个家在新建区长麦某一个居民楼7楼靠西边那套房子，其之前是在张东主任“家”的。陈世林是主任，管家是杨锋、陈光华，其和李某3、席东某成市、高珍、彭飞、方五岳、曹海军也是陈世林这个“家”的成某。李某3是被骗到“家”的，到“家”后比较抗拒想逃跑被打了，李某3到的第五天早上起不来，陈世林去买了体温计和药，量了体温是39.5度，杨锋喂了退烧药给李某3吃，之后张东带着其和高珍、席东三个人到了另外的传销窝点。 （25）被告人席东的供述，证实其2016年7月13日被骗至南昌，7月19日加入传销组织，其交了6000元钱给李红星和张东。其是业务代表，在家里统称为老板，其家有10个人，分别是其和陈世林（主任），方五岳、彭飞、高珍、杨锋、赵复齐、曹海军、成市、陈光华。其“家”在长麦某与自强路交界的一条小巷子里面的居民楼7楼。8月7日，李某3来的第一天被杨锋用手掐着脖子，用毛巾捂住李某3的嘴巴，陈光华抓住李某3的手，其他人都扑上去将李某3放倒，马良来后踹了李某3三脚，马良叫李某3交出身上的银行卡、手机、身份证个人物品。其是李某3的师傅，负责做李某3的思想工作，让他尽快加入组织，交钱买产品。第二天陈光华、赵复齐、高珍、彭飞轮流给李某3上课、洗脑。第三天李红星来给李某3上课，打了李某3四个耳光。第四天杨锋用拖鞋抽李某3的嘴巴，踹李某3肚子。第五天李某3就起不来，陈世林去买了退烧药和温度计给李某3，李某3吃了药就吐，嘴角、鼻孔流出白沫，脉搏都摸不到，身上冰凉、没有心跳。之后陈世林打电话给杨锋，通知其“家”中成某到心怡广场汇合。 （26）被告人方五岳的供述，证实其是2016年7月8日被骗至新建区加入传销组织，其所在的长麦某的传销窝点有11人，分别是彭飞、曹海军、赵复齐、陈光华、陈世林、席东某高珍、杨锋、成市、其和李某3。陈世林是家长，是主任。8月初的一天，李某3被骗至该传销组织，他们严格限制李某3的人身自由，不准李某3离开，并有专人看官李某3，李某3抗拒就殴打李某3，李某3刚来的时候直到他们那里是传销组织就想走，他们就按倒在地，陈光华和彭飞按住李某3的嘴巴，其按住他手臂，其他人就把他按倒在地，后来大主任马良来的时候，就用脚踢了他的肚子两脚，用手打了他两巴掌。第三个晚上，高珍、彭飞、赵复齐抓住了李某3，其用手把李某3顶在墙上。第四天晚上，其看到杨锋打了他，用脚踩了他，用拖鞋抽了他的脸，好像听说高珍也打了他，其也用脚踹了他好几下屁股和后背。之后李某3早上起不来，好像处于昏迷状态，发烧了，陈世林去买了药和温度计，当时量李某3的体温39度多，然后喂药给他吃，他们看到李某3手脚冰凉、脚发硬。上午11点多钟，李某3口吐白沫。之后大主任马良过来看了一眼，发现李某3不行了，就安排他们去了心怡广场。他们实施暴力打人都是陈世林授意的。 （27）被告人杨锋的供述及其辨认笔录，证实2015年12月份的时候其被骗至新建区加入位于新建区长堎镇长麦路的传销组织，该窝点一共有11人，分别任陈世林（主任）、陈光华、彭飞、方五岳、赵复齐、席东某高珍、曹海军、成市、李某3和其，他们的大主任叫马良，还有李红星是别的“家”的主任，其是业务代表。2016年8月7日左右，高珍将李某3骗至该传销窝点，限制李某3的人身自由，对李某3进行洗脑上课，强迫李某3加入该传销组织，并交钱买产品，不让李某3离开，控制李某3吃饭、上厕所、睡觉等。李某3来的第一天，被他们按倒在地，陈光华和彭飞捂住他的嘴巴，其和其他人把他按倒在地上。马良来了后踹了他肚子两脚，打了他两巴掌。第三天晚上因为李某3上厕所想逃跑的事被陈世林打了两巴掌。第四天李红星来给李某3上课，李某3又被李红星打了好几个耳光。晚上睡觉时被其打了两巴掌，用脚踩了他几下肚子，拿拖鞋拍了他脸两下，高珍也打了他几个耳光，方五岳用脚踹了他屁股和后背，其和方五岳打了李某3将近5、6分钟左右才停手。第五天李某3就起不来，他浑身发烫，陈世林扇了他两巴掌，之后喂了药给他吃，之后发现他手脚冰凉，口吐白沫。之后，他们将李某3的情况报告给大主任马良。马良、李红星后来过来了，其和李红星、陈光华将李某3送至新建区人民医院，然后他们一起偷偷逃离了医院，陈世林授意和指使他们殴打新人李某3。成市是传销组织成某，他参与了非法拘禁被害人李某3。 （28）被告人曹海军的供述，证实2016年6月初，其被骗至新建区做传销，主任陈世林叫其买了15套产品。陈世林是家长，就是主任，杨锋和陈光华是管事。8月5、6日李某3被带到其“家”，李某3刚来的时候高珍、陈光华、杨锋、方五岳、成市、彭飞就把他按住，马良来后扇了他7、8个耳光，李某3到来的第二天、第三天、第四天晚上都因为上厕所的事被打了。第四天晚上李某3出去上厕所四次，当晚被外面守夜的人打了四次，杨锋打了李某3耳光，用拳头锤。第五天早上李某3就起不来了。陈世林之后就安排他们离开“家”。 本案审理过程中，被告人马良、陈光华的家属与附带民事诉讼原告人李某1、陈某分别达成赔偿协议，并向本院提交了赔偿协议书、和解协议书、谅解书、收据、收条，证明被告人马良陈光华的家属案发后赔偿了附带民事诉讼原告人李某1、陈某各项损失共计五万元，并取得附带民事诉讼原告人李某1、陈某的谅解。 上述证据，经质证，附带民事诉讼原告人李某1、陈某、被告人、辩护人、公诉人均无异议，且证据具有真实性、合法性、关联性，故对该组证据予以采纳。 3、2016年8月6日，被害人邓某被以被告人马良、陈世林、李红星、张东等人为首的传销团伙骗至新建区长堎镇，在被害人邓某拒绝加入传销组织后遭到被告人陈世林、李红星、张东即传销组织成某被告人肖承乐、郭张龙、程新锋、张永刚、郑雅各、黄绪武等人强行抢走手机、银行卡等财物，被告人马良、陈世林、李红星、张东、肖承乐、郭张龙、程新锋、张永刚、郑雅各、黄绪武等人以暴力殴打威胁等方式强迫被害人邓某交出银行卡密码，并将被害人邓某禁锢在传销窝点，限制其人身自由十余日。 2016年8月7日至8月15日即被害人邓某被非法拘禁期间，被告人马良、陈世林、李红星、张东亲自或指使他人以暴力殴打、威胁等方式逼迫被害人邓某让家人先后二次汇款共计人民币56000元至被害人邓某的浦发银行卡内（卡号62×××27），被告人马良、张东某李红星、陈世林在获取银行卡和密码后将上述汇款分掉。 案发后，被告人张东的家属赔偿了被害人邓某的损失共计人民币20000元，并取得被害人的谅解。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）借记卡浦发银行卡交易记录，证实卡号为62×××27的浦发银行借记卡于2016年8月11日被取现三次，共计人民币7600元；2016年8月15日被取现20000元。 （2）到案经过，证实被告人张东、肖承乐、张永刚、郑雅各、黄绪武、程新锋、郭张龙、王路遥均系抓获归案。 （3）被告人的户籍证明等材料，证实被告人张东、肖承乐、张永刚、郑雅各、黄绪武、程新锋、郭张龙、王路遥均系成年人，具有完全刑事责任能力，均无犯罪前科劣迹。 （4）证人王某的证言，证实其是2016年7月30日被骗至新建区的一个传销窝点，刚开始到的时候该窝点有十四五个人，之后就剩下十个人，分别是张东某肖承乐、程新锋、张永刚、郭张龙、郑雅各、黄绪武、王路遥、邓某和其。张东是管家，肖承乐是管家，程新锋、张永刚、郭张龙可能是业务代表，其和邓某属于“帅哥”（新人的意思），其他人其不清楚。刚进传销窝点就被他们殴打，被强行抢走了苹果6S手机、现金和银行卡。其还被迫告诉了他们支付宝和银行卡的密码。之后起就被限制人身自由，不能离开传销窝点，每天有人给其洗脑，“家”里那些人很凶，经常会打人，其时刻被监视。其所在的传销组织叫天津天狮生物发展有限公司，其买了5份产品，是“老板”级别。邓某是8月7、8号左右被骗至该传销窝点的，也是老板级别的，他刚来时也被李红星、肖承乐、郑雅各、郭张龙、张永刚、黄绪武等人暴力殴打和威胁，被迫交出随身财物和手机等东西，并被限制了人身自由，禁止离开传销窝点。但是因为其到该窝点没多久，什么都不会做，没有参与殴打或看守邓某。邓某还在管家肖承乐那里打电话给其家里要了钱，据其了解，邓某应该交了差不多50000元，都交给了主任。邓某在这个“家”待了十天左右。 （5）被害人邓某的陈述，证实2016年8月6日，其被骗至南昌市新建区新时代广场尧俱乐部旁边一民房七楼的传销窝点，其一进门发觉有问题就想离开，其就被传销人员的暴力殴打和恐吓，并被强行抢走身上的手机、钱、银行卡。李红星还让其把QQ、微信、支付宝的账号和密码全部写出来。其被限制自由十天。该传销窝点有十个人，分别是其和张东、肖承乐、郭张龙、郑雅各、张永刚、程新锋、王某、黄绪武、王路遥。8月7日，张东让其打电话给其父母要6000元钱，让他们把钱打到其浦发银行卡上。8月8日其确认其家属汇的6000元钱已经到账。8月9日，张东要其写下银行卡的密码，其不写被张东、肖承乐、程新锋殴打和威胁。8月10日，肖承乐要其以女朋友家要彩礼的方式向起父母要50000元，其不配合又被肖承乐、程新锋、郭张龙暴力殴打，8月12日，肖承乐、程新锋又让其问其父母要50000元，其家属之后打了50000元到其浦发银行卡上。在其被限制人身自由期间，王某、黄绪武、王路遥三人是没有打其的，他们三人就是负责给其做思想工作，王路遥每次在其上厕所和洗澡都会监视其。张东、肖承乐、郑雅各、郭张龙、张永刚都打过其，其身上携带的财物和其父母打来的56000元肯定被他们取走了。张东是传销窝点的主任，肖承乐是传销组织的管家。 （6）被告人肖承乐的供述，证实其是新建区长堎镇的一个传销窝点的管家，负责窝点的房门钥匙，安排里面的人轮流做饭，同程新锋负责让新来的人拿手机问家里要钱。张东是主任，其他成某有程新锋、张永刚、郭张龙、王某、王路遥、郑雅各、黄绪武、邓某。邓某是2016年8月6日来的，王某是8月3日前后来的，他们俩是新去的。新去的人都被强行抢走身上的手机、银行卡、身份证、现金等物品，强迫邓某告知银行卡密码。期间，其和郭张龙、程新锋、张东等人以暴力殴打、威胁的方式逼迫邓某问家里要了两次钱，至少有5万元，其没有分到钱。 （7）被告人张永刚的供述，证实2016年4月，其被骗至新建区做传销。2016年8月初，邓某被骗至其所在的传销窝点，张东是该窝点的主任，肖承乐是管家，邓某、王某、黄绪武、王路遥、郑雅各、郭张龙和其都没有职位，是“家”的成某。在邓某拒绝加入传销组织后被被告人张东、陈世林、李红星及肖承乐、王某、黄绪武、王路遥、郑雅各、郭张龙等人强行抢走身上的手机、银行卡、身份证、现金等物品，被强迫告知银行卡密码，并非法限制邓某的人身自由十余日，禁止邓某离开传销窝点。期间，其和肖承乐、程新锋、张东、郑雅各、郭张龙等人以暴力殴打、威胁的方式逼迫邓某问家里要了两次钱，至少有5万元，其没有分到钱。马良和杨某3是两个大主任，李红星、张东某陈世林是主任，马良领导李红星、张东、陈世林三个家长。 （8）被告人郑雅各的供述，证实其于2016年6月30日被骗至新建区做传销，其所在的“家”十个人，分别是主任张东，管家肖承乐和其、王路遥、郭张龙、张永刚、程新锋、黄绪武、王某、邓某。被害人邓某被骗至该传销窝点大概十来天，期间，被告人张东某陈世林、李红星及肖承乐、王某、黄绪武、王路遥、郑雅各、郭张龙等人强行抢走邓某身上的手机、银行卡、身份证、现金等物品，并获得邓某的银行卡密码，非法限制邓某的人身自由，禁止邓某离开传销窝点。并以暴力殴打、威胁的方式逼迫邓某问家里要了比较多的钱，但是具体多少其不清楚。 （9）被告人黄绪武的供述，证实2016年5月30日其被骗至新建区李红星的“家”做传销。大概一个月前转到张东的“家”。其所在的张东“家”有十个人，分别是主任张东，管家肖承乐和其、王路遥、郭张龙、张永刚、程新锋、郑雅各、王某、邓某。被害人邓某被骗至起传销窝点十多天，期间，被告人张东、陈世林、李红星及肖承乐、王某、黄绪武、王路遥、郑雅各、郭张龙等人强行抢走邓某身上的手机、银行卡、身份证、现金等物品，并获得邓某的银行卡密码，非法限制邓某的人身自由，禁止邓某离开传销窝点。并以暴力殴打、威胁的方式逼迫邓某问家里要了几万元。 （10）被告人程新锋的供述，证实他们是天津天狮生物发展有限公司合作的，他们的传销组织有五个级别，分别是业务总管、业务经理、业务主任、业务代表、业务员，业务代表和业务员都统称为“老板”。他们家的领导是主任张东，其和王路遥、郭张龙、肖承乐、邓某、郑雅各、黄绪武、张永刚、王某都是“老板”。该传销组织一共有三个“家”，每个家都有个主任。另外两个家的主任是李红星和陈世林。8月6日被害人邓某被骗至该传销窝点十多天，期间，被告人张东、陈世林、李红星及肖承乐、王某、黄绪武、王路遥、郑雅各、郭张龙和其等人强行抢走邓某身上的手机、银行卡、身份证、现金等物品，并获得邓某的银行卡密码，非法限制邓某的人身自由，禁止邓某离开传销窝点。并以暴力殴打威胁的方式逼迫邓某问家里要两次钱，第一次要了6000元，钱到账后一般是张东、李红星、陈世林三人中的一个人去取钱，具体谁取的其不清楚。第二次，邓某被迫问家里要了5万元，李红星和陈世林将钱取走。 （11）被告人郭张龙的供述，证实其于2016年3月22日加入传销组织，其所在的传销窝点在新建区礼步湖附近建设银行旁边的小巷子里面，其是“老板”级别，张东是主任，肖承乐是管家，程新锋、郑雅各、黄绪武、王路遥、王某、张永刚、邓某和其都是业务员。他们是天津天狮生物发展有限公司合作的，他们的传销组织有五个级别，分别是业务总管、业务经理、业务主任、业务代表、业务员，业务代表和业务员都统称为“老板”。该传销组织一共有三个“家”，每个家都有个主任。另外两个家的主任是李红星和陈世林。马良是三个家的大主任。8月6日被害人邓某被骗至该传销窝点，期间，被告人张东、陈世林、李红星及其、肖承乐、王某、黄绪武、王路遥、郑雅等人强行抢走邓某身上的手机、银行卡、身份证、现金等物品，并获得邓某的银行卡密码，非法限制邓某的人身自由，禁止邓某离开传销窝点直至8月16凌晨被警察解救。并以暴力殴打威胁的方式逼迫邓某问家里要两次钱，第一次要了6000元，第二次，邓某被迫问家里要了5万元，邓某交的钱都是主任张东保管的。 （12）被告人王路遥的供述，证实其于2016年7月3日被骗至新建区礼步湖附近建设银行旁边一栋居民楼的六楼的传销窝点。该传销组织一共有三个“家”，每个家都有个主任，另外两个“家”的主任是李红星和陈世林。他们组织的上一级还有大主任马良和杨某3。其所在的“家”张东是主任，肖承乐是管家。肖承乐、程新锋、郑雅各、黄绪武、郭张龙、张永刚是业务代表，王某、邓某和其是业务员。8月6日被害人邓某被骗至该传销窝点，期间，被告人张东某陈世林、李红星及其、肖承乐、王某、黄绪武、郭张龙、郑雅各等人强行抢走邓某身上的手机、银行卡、身份证、现金等物品，并获得邓某的银行卡密码，非法限制邓某的人身自由，禁止邓某离开传销窝点直至8月16凌晨邓某被警察解救。期间，以暴力殴打、威胁等方式逼迫邓某问家里要钱，第一次要了6000元，是打到邓某的银行卡上的，可能是三个主任张东、李红星、陈世林把卡里钱取出来了。第二次要了5万元，最后钱交给了陈世林和李红星。 （13）被告人张东的供述，证实其在新建区长堎镇新时代附近的传销窝点一共有十个人，分别是其和王某、黄绪武、王路遥、郑雅各、张永刚、肖承乐、程新锋、郭张龙、邓某。其是主任，也就是负责人，肖承乐是管家。其上线是马良、杨某3、张某2和杨某2。2016年8月6日左右邓某被骗至该传销窝点。邓某来到窝点后，他的手机、现金、银行卡、身份证这些东西都被收走，然后他们通过给他做思想工作，殴打和控制人身自由的方式达到让他问家里要钱的目的。他们以暴力殴打、威胁邓方式逼迫他向家里要了两次钱，共计56000元。第一次，邓某家里打了6000元钱到他的银行卡上，钱打过来后其就把这事及卡的密码告诉其上级。这笔钱其交给了被告人马良。第二次，邓某被迫以“女朋友同意双方结婚，但是要50000元彩礼钱”为由问家里要了50000元，这笔钱被其和李红星、陈世林分掉了，其中5500元钱用来开支，剩下的他们三人均分。 （14）被告人陈世林的供述，证实2016年8月5、6日的一天，大主任马良告诉其张东家来了一个新人邓某，并安排了张东和另一个家的主任李红星接待邓某，第二天，马良安排其去张东家接待邓某，给他做思想工作，让邓某别想逃跑，但是邓某当时不配合，其打了邓某。他们限制邓某的人身自由，将邓某控制在传销窝点十天左右，并以暴力殴打威胁的方式让邓某交出银行卡、手机等财物，逼迫邓某告诉他们银行卡密码。之后，其去了张东家两次，因为张东用了某种方式让张东家属汇了款过来。第一次汇了6000元，第二次是50000元，其中第一次的6000元由张东交给了大主任马良，第二次的钱由张东通过银行转账20000元给李红星，通过银行取现给了20000元给李红星，还有9900元留在邓某的卡上由张东保管，这些钱本来都是要给马良的，但是还没来得及交给马良他们就被抓获了。 （15）被告人李红星的供述，证实其参与了非法拘禁张东家传销组织的新人邓某。张东家的传销组织有十个人左右。其和张东的上线都是大主任马良。2016年8月6、7日的一天，大主任马良告诉其张东家来了一个新人邓某，让其去张东家给邓某做思想工作，他们通过限制邓某的自由，暴力殴打威胁邓某，让他交出银行卡、手机、一千多块钱现金等财物，逼迫邓某告诉他们银行卡密码，不让他离开该传销窝点。并威胁他以找女朋友，女朋友家提出要礼金钱的名义骗他家属汇款过来。在其被公安机关抓获的前一、两天，张东打电话说邓某的家属汇了50000元钱过来，让其陪他去取钱，之后，张东一共给其40000元钱。其中20000元是给的现金，另外20000是转在其银行卡内。 （16）被告人马良的供述，证实其一共负责了三个传销窝点（三个家），三个家的负责人分别是张东某李红星、陈世林。2016年8月初，被害人邓某是其安排到张东负责的传销窝点，其当时要李红星协助张东接待邓某。其授意张东将邓某身上的通迅工具及随身物品没收，禁止邓某离开传销窝点，限制邓某的人身自由，最后给邓某上课、洗脑，以达到逼迫邓某向他家人要钱的目的。但是最后邓某家属什么时候被张东、李红星等人逼迫拿了五万六千元钱其不知道，钱具体怎么分的其也不清楚。 被告人张东的辩护人当庭提供了以下证据： 谅解书、被害人邓某身份证复印件，证明被告人张东的家属赔偿了被害人邓某二万元，被害人邓某对被告人张东的行为表示谅解。 上述证据，经质证，被告人、辩护人均未提出异议，公诉人对上述证据的真实性、合法性、关联性均提出异议，经查，被害人邓某确实收到了被告人张东家属的赔偿款二万元，且被害人对被告人张东的行为表示谅解，该组证据具有真实性、合法性、关联性，故对该组证据予以采纳。 二、民事部分 附带民事诉讼原告人陈某、李某1诉称：2016年8月7日，被告人马良、陈世林等人以谈恋爱的名义将被害人李某3从安徽骗至南昌市新建区的传销窝点，为了逼迫被害人加入传销组织，上述被告人多次对被害人进行殴打，并以限制喝水等方式对被害人进行虐待，在致使被害人身体出现严重病情时仍然殴打并置之不理，最终导致被害人死亡的后果。经鉴定，李某3符合在遭受虐待、反复殴打、限制饮水及冠状动脉粥样硬化基础上长时间处于高温环境中发生中暑死亡。事故发生后，被告人陈世林、李红星、张东、曹海军、高珍、赵复齐、杨锋、彭飞、席东、成市、方五岳、郭张龙、肖承乐、张永刚、郑雅各、程新锋、黄绪武、王路遥均拒绝向附带民事诉讼原告人陈某、李某1支付任何赔偿款项。依据上述事实，诉请由上述被告人共同赔偿原告附带民事诉讼原告人陈某、李某1的经济损失各为人民币180万元。 附带民事诉讼原告人陈某、李某1向法庭提供的证据有： 1、户口本，证明附带民事诉讼原告的主体资格。 2、房产证，证明被害人李某3居住在城镇，赔偿标准应按城镇户口计算。 被告人马良、陈世林、李红星、张东、陈光华、曹海军、高珍、赵复齐、杨锋、彭飞、席东、成市、方五岳对上述证据均无异议。被告人郭张龙、肖承乐、张永刚、郑雅各、程新锋、黄绪武、王路遥均辩称他们没有参与非法拘禁被害人李某3，该组证据与他们无关。 本院对附带民事诉讼原告人陈某、李某1提供的上述证据的真实性、合法性及关联性进行如下认定：对证据1、2，经查属实，该组证据具有真实性、合法性和关联性，本院予以确认。 对于附带民事诉讼原告人陈某、李某1提起的诉讼请求，本院根据本案的事实，依据2016年度江西省统计局统计数据，结合附带民事诉讼原告人提供的证据，对附带民事诉讼原告人陈某、李某1的各项损失确认具体如下： 丧葬费52137元／年÷12个月×6个月=26068.5元； 上述依法支持的费用由被告人陈世林、李红星、张东、曹海军、高珍、赵复齐、杨锋、彭飞、席东、成市、方五岳共同赔偿。除上述本院支持的费用外，其他附带民事诉讼原告人超出法律规定的诉讼请求，本院均不予支持。 ","cpfxgc":"本院认为，被告人马良、李红星、陈世林、张东伙同他人非法限制他人人身自由，致一人死亡，并在非法限制被害人邓某人身自由期间，采取殴打、威胁手段劫取被害人财物，共计人民币56000元，其中，被告人马良、陈世林、张东伙同他人非法限制二人的人身自由（其中一人死亡），被告人李红星非法拘禁多人的人身自由，上述被告人的行为均已构成非法拘禁罪、抢劫罪，公诉机关指控被告人马良、陈世林、李红星、张东犯非法拘禁罪、抢劫罪，指控罪名成立。被告人曹海军、高珍、赵复齐、杨锋、彭飞、席东、成市、方五岳、陈光华伙同他人非法限制他人人身自由，致一人死亡，被告人郭张龙、肖承乐、张永刚、郑雅各、程新锋、黄绪武、王路遥伙同他人非法限制他人人身自由，时间长达十余天，上述被告人的行为均已构成非法拘禁罪，公诉机关指控上述被告人犯非法拘禁罪，指控罪名成立。被告人马良、陈世林、李红星、张东在非法限制被害人李某3、邓某的人身自由中起主要作用，依法认定为非法拘禁罪的主犯，应当对其所组织、指挥、参与的全部犯罪承担刑事责任，被告人曹海军、高珍、赵复齐、杨锋、彭飞、席东、成市、方五岳、陈光华、郭张龙、肖承乐、张永刚、郑雅各、程新锋、黄绪武、王路遥在非法限制被害人李某3、邓某的人身自由活动中起次要作用，依法认定为非法拘禁罪的从犯，依法减轻或从轻处罚。被告人马良、陈光华的家属对被害人李某3的家属进行了赔偿，并取得被害人李某3家属的谅解，被告人张东的家属对被害人邓某进行了部分赔偿，并取得被害人邓某的谅解，酌情从轻处罚。被告人马良、陈世林、李红星、赵复齐、高珍、曹海军、杨锋、方五岳、陈光华、郭张龙、肖承乐、张永刚、郑雅各、程新锋、黄绪武归案后对其犯非法拘禁罪的认罪态度较好，酌情从轻处罚。被告人张东对其犯抢劫罪的认罪态度较好，对其犯抢劫罪酌情从轻处罚。被告人赵复齐曾因故意犯罪被判处有期徒刑，其在刑满释放后五年内又犯罪，属累犯，依法从重处罚。对附带民事诉讼原告人的委托代理人提出被告人马良、陈世林、李红星、张东、曹海军、高珍、赵复齐、杨锋、彭飞、席东、成市、方五岳在非法拘禁被害人李某3的过程中使用暴力致人死亡，上述被告人的行为均应当转化成故意杀人罪的代理意见，经查，被害人李某3经鉴定是在遭受虐待、反复殴打、限制饮水及冠状动脉样硬化基础上长时间处于高温环境中发生中暑死亡，殴打行为不是被害人李某3死亡的全部原因，故对此代理意见不予采纳。对被告人马良的辩护人及被告人张东及其辩护人辩称被告人马良、张东对被害人李某3的死亡结果不承担刑事责任的辩护意见，经查被告人马良、张东系传销组织的大主任、主任，即是传销组织的策划、组织者，该起犯罪系共同犯罪，被告人马良、张东在非法拘禁被害人李某3的过程中，均对被害人李某3进行了殴打或洗脑等行为，被告人马良、张东应当共同对被害人李某3的死亡结果承担刑事责任，故对此辩护意见不予采纳。对被告人彭飞、席东、被告人成市及其辩护人、被告人王路遥均辩称自己均系被害人，均是被骗至传销窝点，其行为均不构成非法拘禁罪的辩护意见，经查，被告人彭飞、席东、成市、王路遥等人在公安机关的供述、辨认笔录、证人证言及当庭供述均能相互印证证实被告人彭飞、席东、成市均伙同其他被告人参与了非法拘禁被害人李某3的行为，被告人王路遥参与了非法拘禁被害人邓某的行为，上述被告人虽然也是被害人，但是他们在传销组织中与其他传销人员对被害人采取暴力、威胁手段限制他人自由，均应以共同犯罪论处，故对上述辩护意见均不予采纳。对被告人马良及其辩护人、被告人陈世林、李红星辩称被告人马良、陈世林、李红星不构成抢劫罪的辩护意见，经查，被告人马良系传销窝点的大主任，也是被告人陈世林、李红星、张东的上线，被害人邓某系被告人马良安排至被告人张东负责的传销窝点，并由被告人马良安排李红星协助张东接待邓某，并授意被告人张东将邓某身上的随身物品没收，限制邓某的人身自由，给邓某洗脑以达到逼迫邓某问家人要钱的目的，即被告人马良是传销组织的策划组织者，被告人张东、陈世林、李红星在被告人马良的授意指使下，采取暴力殴打威胁的方式逼迫被害人邓某先后让家人二次汇款共计人民币56000元至被害人邓某的银行卡内，上述汇款被被告人马良、张东、李红星、陈世林分掉，在被害人被非法限制人身自由的情况下，不能反抗也不敢反抗，而被逼迫让家人汇了钱款，最终钱款被上述被告人分掉，被告人马良、张东、陈世林、李红星的行为均构成抢劫罪，故对上述辩护意见不予采纳。对被告人张东的辩护人辩称被告人张东在对被害人邓某的非法拘禁、抢劫一案中系从犯的辩护意见，经查，被告人张东系被害人邓某所被骗的传销窝点的主任（家某，其在实施非法拘禁和抢劫被害人邓某的过程中，强行收走被害人邓某的随身物品且不允许被害人离开传销窝点，暴力殴打被害人，直接威胁恐吓逼迫被害人问家里寄两次钱共计人民币56000元，其在非法拘禁犯罪过程中起主要作用，系主犯，其在抢劫过程中与被告人马良、陈世林、李红星作用相当，不予区分主从犯，故对此辩护意见不予采纳。对公诉机关指控被告人王路遥系胁从犯的意见，经查，被告人王路遥系成年人，具有完全刑事责任能力，其在传销窝点伙同其他被告人共同限制被害人邓某的人身自由，其与其他被告人系共同犯罪，依法应当共同对非法拘禁行为承担刑事责任，但鉴于其在非法拘禁被害人邓某过程中所起作用相对较小，起次要作用，依法认定其为从犯，故对此公诉意见不予采纳。被告人马良、陈世林、李红星、张东、曹海军、陈光华、高珍、赵复齐、杨锋、彭飞、席东、成市、方五岳非法拘禁被害人李某3，并造成李某3死亡的后果，应当对被害人李某3的死亡共同承担民事赔偿责任。被告人郭张龙、肖承乐、张永刚、郑雅各、程新锋、黄绪武、王路遥未参与非法拘禁被害人李某3，李某3的死亡结果与上述被告人没有关联性，即被告人郭张龙、肖承乐、张永刚、郑雅各、程新锋、黄绪武、王路遥与被害人李某3的死亡没有因果关系。因附带民事诉讼原告人陈某、李某1已从被告人马良、陈光华处获得足额的赔偿。故对附带民事诉讼原告人陈某、李某1的诉请本院不予支持。据此，根据被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十八条第一款、第二款、第二百六十三条第（四）项、第二十五条、第二十六条、第二十七条、第六十五条、第六十九条之规定，判决如下：","pjjg":" 一、被告人马良犯非法拘禁罪，判处有期徒刑十一年，犯抢劫罪，判处有期徒刑十年八个月，并处罚金人民币二万元，决定执行有期徒刑十九年，并处罚金人民币二万元（限判决生效后三日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月26日起至2035年8月25日止） 二、被告人李红星犯非法拘禁罪，判处有期徒刑十二年，犯抢劫罪，判处有期徒刑十年八个月，并处罚金人民币二万元，决定执行有期徒刑二十年，并处罚金人民币二万元（限判决生效后三日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2036年8月15日止） 三、被告人陈世林犯非法拘禁罪，判处有期徒刑十一年六个月，犯抢劫罪，判处有期徒刑十年八个月，并处罚金人民币二万元，决定执行有期徒刑十九年，并处罚金人民币二万元（限判决生效后三日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2035年8月15日止） 四、被告人张东犯非法拘禁罪，判处有期徒刑十一年，犯抢劫罪，判处有期徒刑十年，并处罚金人民币二万元，决定执行有期徒刑十八年，并处罚金人民币二万元（限判决生效后三日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2034年8月15日止） 五、被告人赵复齐犯非法拘禁罪，判处有期徒刑五年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2021年11月15日止） 六、被告人高珍犯非法拘禁罪，判处有期徒刑五年一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2021年9月15日止） 七、被告人彭飞犯非法拘禁罪，判处有期徒刑五年一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2021年9月15日止） 八、被告人席东犯非法拘禁罪，判处有期徒刑五年一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2021年9月15日止） 九、被告人成市犯非法拘禁罪，判处有期徒刑五年一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月19日起至2021年9月18日止） 十、被告人曹海军犯非法拘禁罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2021年8月15日止） 十一、被告人杨锋犯非法拘禁罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2021年8月15日止） 十二、被告人方五岳犯非法拘禁罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2021年8月15日止） 十三、被告人陈光华犯非法拘禁罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月5日起至2019年9月4日止） 十四、被告人郭张龙犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2017年8月15日止） 十五、被告人郑雅各犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2017年8月15日止） 十六、被告人肖承乐犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2017年8月15日止） 十七、被告人程新锋犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2017年8月15日止） 十八、被告人张永刚犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2017年8月15日止） 十九、被告人黄绪武犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2017年8月15日止） 二十、被告人王路遥犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2017年8月25日止） 二十一、驳回附带民事诉讼原告人陈某、李某1的诉讼请求。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江西省南昌市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"马良、李红星非法拘禁、抢劫一审刑事判决书 南昌市新建区人民法院 刑事判决书 （2017）赣0112刑初3号 公诉机关南昌市新建区人民检察院。 附带民事诉讼原告人陈某，女，汉族，1963年4月20日出生，初中文化，家住河南省许昌县，其系被害人李某3的母亲。 附带民事诉讼原告人李某1，男，汉族，1956年9月12日出生，初中文化，家住安徽省舒城县，其系被害人李某3的父亲。 委托代理人熊隆坤、邱国友辉律师事务所律师。 被告人马良，男，1990年10月1日出生，汉族，高中文化，无业，住陕西省汉中市洋县。2008年12月因盗窃被汉中市劳动教养委员会批准劳教一年。2016年8月26日因涉嫌非法拘禁罪被陕西省西安铁路公安处西安所抓获并临时羁押西安铁路公安处看守所，同年9月6日移交至南昌市公安局新建分局，同年9月7日被刑事拘留，同年9月21日被执行逮捕，现羁押于南昌市第一看守所。 辩护人邹小琴，上海市锦天城（南昌）律师事务所律师。 辩护人刘帝，江西红谷律师事务所律师。 被告人李红星，男，1989年5月23日出生，布依族，初中文化，无业，住云南省曲靖市罗平县。2016年8月16日因涉嫌非法拘禁罪被南昌市公安局新建分局刑事拘留，同年9月21日被执行逮捕，现羁押于南昌市第一看守所。 被告人陈世林，男，1987年6月2日出生，汉族，初中文化，无业，住陕西省汉中市南郑县。2016年8月16日因涉嫌非法拘禁罪被南昌市公安局新建分局刑事拘留，同年9月21日被执行逮捕，现羁押于南昌市第一看守所。 被告人张东，男，1988年2月12日出生，汉族，高中文化，无业，住陕西省咸阳市旬邑县。2016年8月16日因涉嫌非法拘禁罪被南昌市公安局新建分局刑事拘留，同年9月21日被执行逮捕，现羁押于新建区看守所。 辩护人李飞磊，河南金晖律师事务所律师。 被告人赵复齐，男，1982年5月8日出生，汉族，初中文化，无业，住安徽省阜阳市颍州区。2014年因介绍容留介绍卖淫罪被浙江省绍兴市越城区人民法院判处有期徒刑二年六个月，并处罚金人民币2500元，2015年11月14日刑满释放。2016年8月16日因涉嫌非法拘禁罪被南昌市公安局新建分局刑事拘留，同年9月21日被执行逮捕，现羁押于南昌市第一看守所。 被告人高珍，男，1986年5月18日出生，汉族，初中文化，无业，住河南省新野县。2010年因盗窃罪被浙江省温州市瓯海区人民法院判处有期徒刑九个月，并处罚金人民币1000元，2010年8月29日刑满释放。2016年8月16日因涉嫌非法拘禁罪被南昌市公安局新建分局刑事拘留，同年9月21日被执行逮捕，现羁押于南昌市第一看守所。 被告人彭飞，男，1986年10月25日出生，汉族，大专文化，无业，住河南省信阳市罗山县。2016年8月16日因涉嫌非法拘禁罪被南昌市公安局新建分局刑事拘留，同年9月21日被执行逮捕，现羁押于南昌市第一看守所。 被告人席东，男，1986年4月26日出生，汉族，初中文化，无业，住河南省南阳市西峡县。2016年8月16日因涉嫌非法拘禁罪被南昌市公安局新建分局刑事拘留，同年9月21日被执行逮捕，现羁押于南昌市第一看守所。 被告人成市，男，1990年9月11日出生，汉族，小学文化，无业，住安徽省滁州市凤阳县。2016年8月19日被安徽省蚌埠民警抓获，同年8月24日因涉嫌非法拘禁罪被南昌市公安局新建分局刑事拘留，同年9月21日被执行逮捕，现羁押于南昌市第一看守所。 辩护人刘晓东，安徽颍州律师事务所律师。 辩护人刘煜，安徽安一律师事务所律师。 被告人曹海军，男，1986年2月5日出生，汉族，初中文化，无业，住陕西省咸阳市泾阳县。2016年8月16日因涉嫌非法拘禁罪被南昌市公安局新建分局刑事拘留，同年9月21日被执行逮捕，现羁押于南昌市第一看守所。 被告人杨锋，曾用名杨姗，男，1988年10月26日出生，汉族，初中文化，无业，住河南省南阳市淅川县。2016年8月16日因涉嫌非法拘禁罪被南昌市公安局新建分局刑事拘留，同年9月21日被执行逮捕，现羁押于南昌市第一看守所。 被告人方五岳，男，1991年11月7日出生，汉族，初中文化，无业，住河南省周口市商水县。2016年8月16日因涉嫌非法拘禁罪被南昌市公安局新建分局刑事拘留，同年9月21日被执行逮捕，现羁押于南昌市第一看守所。 被告人陈光华，男，1990年4月5日出生，汉族，小学文化，无业，住河南省信阳市息县。2016年9月5日因涉嫌非法拘禁罪被河南省息县公安局白土店派出所抓获并被临时羁押于河南省息县公安局看守所，同年9月22日移交至南昌市公安局新建分局，当日被刑事拘留，同年9月30日被执行逮捕，现羁押于南昌市第一看守所。 被告人郭张龙，男，1989年6月20日出生，汉族，初中文化，无业，住安徽省安庆市潜山县。2016年8月16日因涉嫌非法拘禁罪被南昌市公安局新建分局刑事拘留，同年9月21日被执行逮捕，现羁押于新建区看守所。 被告人郑雅各，男，1988年7月8日出生，汉族，初中文化，无业，住河南省伊川县。2016年8月16日因涉嫌非法拘禁罪被南昌市公安局新建分局刑事拘留，同年9月21日被执行逮捕，现羁押于新建区看守所。 被告人肖承乐，男，1990年8月26日出生，汉族，初中文化，无业，住河南省濮阳县。2016年8月16日因涉嫌非法拘禁罪被南昌市公安局新建分局刑事拘留，同年9月21日被执行逮捕，现羁押于新建区看守所。 被告人程新锋，男，1989年11月29日出生，汉族，初中文化，无业，住河南省周口市鹿邑县。2016年8月16日因涉嫌非法拘禁罪被南昌市公安局新建分局刑事拘留，同年9月21日被执行逮捕，现羁押于新建区看守所。 被告人张永刚，男，1985年10月25日出生，汉族，初中文化，无业，住河南省周口市沈丘县。2016年8月16日因涉嫌非法拘禁罪被南昌市公安局新建分局刑事拘留，同年9月21日被执行逮捕，现羁押于新建区看守所。 被告人黄绪武，男，1987年7月4日出生，汉族，初中文化，无业，住湖南省浏阳市。2016年8月16日因涉嫌非法拘禁罪被南昌市公安局新建分局刑事拘留，同年9月21日被执行逮捕，现羁押于新建区看守所。 被告人王路遥，男，1990年4月3日出生，汉族，初中文化，无业，住安徽省来安县。2016年8月16日因涉嫌非法拘禁罪被南昌市公安局新建分局刑事拘留，同年9月21日被执行逮捕，现羁押于新建区看守所。 南昌市新建区人民检察院以新检公诉刑诉（2016）330号起诉书指控被告人马良、陈世林、李红星、张东犯非法拘禁罪、抢劫罪，被告人曹海军、高珍、赵复齐、杨锋、彭飞、席东某成市、方五岳、陈光华、郭张龙、肖承乐、张永刚、郑雅各、程新锋、黄绪武、王路遥犯非法拘禁罪，于2017年1月3日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人陈某、李某1向本院提起附带民事诉讼，南昌市新建区人民检察院以新检公诉刑追诉（2017）1号追加起诉决定书指控被告人李红星犯非法拘禁罪，本院合并审理，依法组成合议庭，依法公开开庭审理了本案。南昌市新建区人民检察院指派检察员涂晓扬出庭支持公诉，附带民事诉讼原告人陈某及附带民事诉讼原告人陈某、李某1共同的委托代理人邱某，被告人马良及其辩护人邹小琴、刘帝，被告人陈世林、李红星、张东及其辩护人李飞磊，被告人曹海军、高珍、赵复齐、杨锋、彭飞、席东某成市及其辩护人刘煜，被告人方五岳、陈光华、郭张龙、肖承乐、张永刚、郑雅各、程新锋、黄绪武、王路遥到庭参加了诉讼。2017年3月15日该案退回人民检察院补充侦查，同年4月14日补充侦查完毕。在审理期间，附带民事诉讼原告人陈某、李某1与附带民事诉讼被告人陈光华、马良达成了谅解协议，附带民事诉讼原告人陈某、李某1向本院申请对附带民事诉讼被告人陈光华、马良撤诉，本院予以准许。现本案已审理终结。 （1）刑事部分 公诉机关指控： （一）非法拘禁罪 1、被告人李红星系传销组织的“主任”，从2016年5月份至2016年7月底，被告人李红星及其手下即宋海庆（另案处理）负责将被害人方某、周某1、刘某、李某2、杨某1等人拘禁在新建区长堎镇长麦路水电路口XX栋X单元XX室的传销窝点，期间被告人李红星指使宋某等人对被害人方某控制在家洗脑，并逼迫转账60000元购买产品、限制其人身自由11天；将被害人周某1限制人身自由近两个月；将被害人刘某限制人身自由近两个月、并逼迫其交了7000元购买“产品”；将被害人李某2限制人身自由7天；将被害人杨某1限制人身自由近两个月、并逼迫其交30000院购买“产品”。 2、2016年8月7日，被告人马良（大主任）、陈世林（主任）、高珍等人以谈恋爱的名义将被害人李某3从安徽骗到南昌市新建区陈世林（主任）的“家”中从事传销活动。当被害人李某3被骗到新建区长堎镇长麦路XX弄XX户时看见情形不对，当即表示要离开该传销窝点，随即被告人彭飞、赵复齐、曹海军、高珍、杨锋、彭飞、席东某成市、方五岳等人抓住被害人李某3往地上按，不准李某3逃跑，随后被告人马良对被害人李某3拳打脚踢，并将被害人李某3随身携带的手机等贵重物品收缴，防止其打电话求救或逃跑。 2016年8月7日至8月11日期间，被告人马良指使被告人陈世林、李红星、张东某曹海军、高珍、赵复齐、杨锋、彭飞、席东某成市、方五岳等人进行“洗脑”，要李某3加入他们的传销组织，严格限制被害人李某3的人身自由，不准被害人李某3离开该XX室，每天专人看守李某3，对李某3在该传销组织地点的行为举止，包括吃饭、睡觉、上厕所等都进行控制，禁止李某3离开传销窝点，并在此期间多次殴打李某3。 8月10日，被害人李某3开始出现身体不适，被告人陈世林到药店买药给李某3服用，并向大主任即被告人马良汇报了李某3的病情，被告人马良置之不理。8月11日被害人李某3病情愈发严重，被告人陈世林向被告人马良汇报后，陈世林在一诊所开药给李某3服用，随后李某3口吐白沫，体温降到35度多，身体逐渐发硬，被告人马良赶来之后说李某3装死并对着李某3狠狠地踢了一脚，随后安排被告人陈世林及“家”中的成某被告人曹海军、高珍、赵复齐、彭飞、席东某成市、方五岳等人逃跑，后安排被告人李红星、陈光华、杨锋将李某3送至新建区人民医院，在得知李某3死亡之后，被告人马良又迅速安排被告人李红星、杨锋等人进行逃跑，以逃避公安机关的打击。 3、2016年8月6日，被害人邓某被以被告人马良、陈世林、李红星、张东等人为首的传销团伙骗至新建区长堎镇，在被害人邓某拒绝加入传销组织后遭到被告人陈世林、李红星、张东及传销组织成某被告人肖承乐、郭张龙、程新锋、张永刚、郑雅各、黄绪武等人强行抢走手机、银行卡等财物，被告人马良、陈世林、李红星、张东某肖承乐、郭张龙、程新锋、张永刚、郑雅各、黄绪武等人以暴力殴打威胁等方式强迫被害人邓某交出银行卡密码，并将被害人邓某禁锢在传销窝点，限制其人身自由十余日。 （二）抢劫罪 2016年8月7至8月15日即被害人邓某被非法拘禁期间，被告人马良、陈世林、李红星、张东亲自或指使他人以殴打、暴力威胁方式逼迫被害人邓某让家人先后二次汇款共计人民币56000元至被害人邓某的浦发银行卡内（卡号62×××27），被告人张东某李红星、陈世林三人在获取银行卡和密码后将该汇款分掉。 据此，公诉机关认为应当以被告人马良、陈世林、李红星、张东犯非法拘禁罪、抢劫罪，被告人曹海军、高珍、赵复齐、杨锋、彭飞、席东某成市、方五岳、陈光华、郭张龙、肖承乐、张永刚、郑雅各、程新锋、黄绪武、王路遥犯非法拘禁罪追究刑事责任，并提交了相关证据，提请本院依法判处。 被告人马良对起诉书指控其非法拘禁的犯罪事实和罪名均无异议，但是对起诉书指控其抢劫的犯罪事实和罪名均有异议，其没有分得任何钱款，对其他人抢劫被害人邓某的行为其不知情，辩称其行为不构成抢劫罪。其辩护人辩称被告人马良没有非法拘禁致人死亡情节，被告人马良的行为不构成抢劫罪，被告人马良认罪态度较好，希望法庭对其从轻处罚。 被告人张东辩称其对起诉书指控其犯非法拘禁罪的罪名没有异议，但是其没有殴打被害人李某3，对李某3死亡的后果不应承担责任，对起诉书指控其犯抢劫罪的犯罪事实和罪名均有异议。其辩护人辩称被告人张东与非法拘禁李某3致死一案无关，该起犯罪被告人张东不承担刑事责任。被告人张东在对邓某的非法拘禁、抢劫一案中系从犯，且被告人张东对被害人邓某的经济损失进行了赔偿，具有认罪情节，希望法院对其从轻处罚。 被告人陈世林辩称其对起诉书指控其犯非法拘禁罪无异议，但对指控其犯抢劫罪有异议，希望法院对其从轻处罚。 被告人李红星辩称对起诉书指控其犯非法拘禁罪无异议，但其行为不构成故意杀人罪，对起诉书指控其犯抢劫罪有异议。 被告人彭飞辩称其自己是受害者，没有殴打被害人李某3，其仅仅是参与了帮助传销窝点其他人共同控制李某3，辩称其行为不构成犯罪。 被告人席东辩称其行为不构成犯罪，其自己也是受害者，其在传销窝点仅仅是陪同被害人李某3上课等。 被告人成市及其辩护人辩称被告人成市的行为不构成犯罪，成市仅比李某3早到传销窝点六天，仅是帮助传销窝点其他人按住李某3，不让李某3离开传销窝点。 被告人王路遥辩称其行为不构成犯罪，其自己是受害者，自其被骗至传销窝点一直未能离开传销窝点，都被限制了人身自由。 被告人赵复齐、高珍、曹海军、杨锋、方五岳、陈光华、郭张龙、郑雅各、肖承乐、程新锋、张永刚、黄绪武辩称其对起诉书指控的犯罪事实和罪名均无异议，但是他们自身也是受害者，希望法院对他们从轻处罚。 经审理查明： 1、被告人李红星系新建区长堎镇长麦路水电路口XX栋X单元XX室传销窝点的“主任”，2016年5月份至2016年7月底，其伙同手下即同案人宋某（已判决）以QQ网聊相亲方式将被害人方某、周某1、刘某、李某2、杨某1等人骗至传销窝点，然后被告人李红星和宋某等人强行将以上被害人身上的财物拿走，并进行殴打，逼被害人骗取家人钱财，且限制他们人身自由。2016年7月28日下午，被害人李某2、杨某1、方某、周某1、刘某等人逃出传销窝点后报警。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）情况说明，证实李红星、宋某等人非法拘禁案中涉及的赃款情况还在进一步调查之中。 （2）被告人李红星的常住人口信息，证实被告人李红星系成年人，具有完全刑事责任能力。 （3）同案人宋某刑事判决书，证实本案同案人宋海庆因犯非法拘禁罪被南昌市新建区人民法院判处有期徒刑一年六个月。 （4）被害人李某2的陈述及辨认笔录，证实2016年7月26日其被骗至新建区的传销组织，主任叫李红星，管家是宋某。期间其手机被没收，遭到李红星和宋某的威胁、殴打，还被多人洗脑，行动和休息都受到监控。7月27日晚上这个传销组织的另一个受害者杨俊辉提议一起逃跑，其答应了。7月28日下午，其和杨俊辉、方某、周某1、刘某一起逃跑了。其在传销窝点呆了三天。 （5）被害人方某的陈述及辨认笔录，证实2016年7月18日其被骗至新建区长堎镇长麦路水电路口XX栋X单元XX室的传销窝点，大主任马良叫其将身上的手机、钱包之类的东西交出来，其想反抗就被他们放倒在地上，被他们殴打。其被限制人身自由期间不让出去，连上厕所和休息都有人监视，倘若其不听他们的话就被殴打。主任李红星指使宋某等人对其控制在家洗脑，并逼迫其让其父母打钱到其银行卡上。之前其和周某1、刘某、李某2、杨某1、余某（音）、张某1商量一起逃跑，7月28日他们砸窗逃跑，之后遇到警车就到了派出所。其被限制人身自由十一天。 （6）被害人周某1的陈述及辨认笔录，证实2016年5月31日其被骗至新建区长堎镇长麦路水电路口XX栋X单元XX的传销窝点，李红星是这个窝点的主任，张东和杨某3是其他家的主任。陈世林、张某2（音）、马良、赵户奇（音）、郭某（音）、周某5（音）、闻某、宋某这些人都是跟着李红星的，看着他们那些被骗的人。期间，其随身携带的手机、身份证、现金之类的财物均被收走，不准离开传销窝点，并被暴力殴打和恐吓，被迫问家里要钱。其从2016年5月31日至2016年7月28日被控制人身自由。之后，其和方某、刘某、李某2、杨某1、张巧兵（音）、喻某（音）一起逃离传销窝点。 （7）被害人杨某1的陈述及辨认笔录，证实2016年6月下旬其被骗至新建区长堎镇长麦路水电路口XX栋X单元XX室的传销窝点，李红星是这个窝点的主任，李红星不在的时候由宋某负责管他们。期间，其随身携带的手机、身份证、现金之类的财物均被收走，还被他们搜身，不准离开传销窝点，被控制在窝点“洗脑”，其在传销窝点待了一个多月，都没有出过门。并被暴力殴打和恐吓，被迫问家里要钱。其从2016年5月31日至2016年7月28日被控制人身自由。之后，其和方某、刘某、李某2、杨某1、张巧兵（音）、喻某（音）商量一起逃离传销窝点，其和方某没有找到逃跑的机会，其他人都跑掉了。 （8）被害人刘某的陈述及辨认笔录，证实2016年5月31日其被骗至新建区长堎镇长麦路水电路口XX栋X单元XX室的传销窝点，李红星是这个窝点的主任，宋某是管家。期间，其随身携带的手机、身份证、现金之类的财物均被收走，还被他们搜身，不准离开传销窝点，被控制在窝点“洗脑”，其在传销窝点待了两个多月，都没有出过门，长期被他们折磨和虐待。并被暴力殴打和恐吓，被逼迫交了钱给他们。负责看守其的包括李红星、宋某、郭某（音）、闻某、周某5、赵复齐6个人。控制其的人中其认识的有陈世林、马良、杨某2、周某5（音）、张某2、赵复齐、郭某、闻某。之后，其和方某、刘某、李某2、杨某1、周某16个被害人一起逃离了传销窝点。 （9）同案人宋某的供述，证实2015年7月其被骗至南昌新建的传销窝点，当时传销组织人员讲是天津天狮公司直销，然后传销组织负责人李红星就给其上课，要求其购买产品，到了这个传销组织，其陆续购了大概42000元的天津天狮公司产品，但一直没见着实物，后来其就获得了自由，每次这个窝点来了新人的时候，其就和这些人聊天，对于新进来的人其会用语言威胁他们，其还会用其在李红星身上受到的折磨，用在新人身上。7月28日，被骗来的方某、周某1、刘某、李某2、杨某1为了逃出去砸窗户逃跑，其当时也跟着从楼上下来，之后被民警带到派出所。 （10）被告人李红星的供述，证实其伙同宋海庆在新建区长麦路水电路口旁边的房间里面做直销，其在这个“家”担任主任，宋某是“老板”级别，这个家一般是其负责，其不在的时候是宋某负责。其是被告人马良的手下，马良是大主任级别的。其作为主任负责“家”所有的事情，安排下面的老板级别的人给新来的人上课，看管新进来的成某，限制新人的人身自由，没收他们随身的手机、银行卡、身份证、现金等财物，并获知他们的银行卡密码，限制他们的人身自由，禁锢他们在传销窝点不准离开，以暴力威胁恐吓等手段逼迫新人交钱买产品。他们买产品的钱和收上去的物品包括银行卡都是交给马良，家中成某交的钱都是在银行卡上被马良取走了，其就是每个月1000元的工资，其他的钱其没有拿过。其记得杨某1交了30000多元，周某1交了一两千元，刘某交了7、8千元，其他的人其不记得了。其这个主任是大主任张某2提拔的，马良是7月中旬左右当上大主任成为其上线的。 （11）被告人马良的供述，证实其和被告人李红星是在一个传销组织做事，2016年7月中旬左右其当传销组织的大主任，李红星是小主任，其是被告人李红星的上线，李红星负责管理两个“家庭”，一个是在新建区的环湖路礼步湖那边，还有一个是在新建区长麦某竞辉学校旁边。李红星负责督促被骗入传销组织的成某交钱，然后李红星将收到的钱和银行卡以成某本人的名义上交给其。 2、2016年8月7日，被告人马良（大主任）、陈世林（主任）、高珍等人以谈恋爱的名义将被害人李某3从安徽骗到南昌市新建区陈世林（主任）的“家”中从事传销活动。当被害人李某3被骗到新建区长堎镇长麦路XX弄XX户时看见情形不对，当即表示要离开该传销窝点，随即被告人彭飞、赵复齐、曹海军、高珍、杨锋、彭飞、席东某成市、方五岳等人抓住被害人李某3往地上按，不准李某3逃跑，随后被告人马良对被害人李某3拳打脚踢，并将被害人李某3随身携带的手机等贵重物品收缴，防止其打电话求救或逃跑。 2016年8月7日至8月11日期间，被告人马良指使被告人陈世林、李红星、张东某曹海军、高珍、赵复齐、杨锋、彭飞、席东某成市、方五岳等人进行“洗脑”，要李某3加入他们的传销组织，严格限制被害人李某3的人身自由，不准被害人李某3离开该XX室，每天专人看守李某3，对李某3在该传销组织地点的行为举止，包括吃饭、睡觉、上厕所等都进行控制，禁止李某3离开传销窝点，并在此期间多次殴打李某3。 8月10日，被害人李某3开始出现身体不适，被告人陈世林到药店买药给李某3服用，并向大主任即被告人马良汇报了李某3的病情，被告人马良置之不理。8月11日被害人李某3病情愈发严重，被告人陈世林向被告人马良汇报后，陈世林在一诊所开药给李某3服用，随后李某3口吐白沫，体温降到35度多，身体逐渐发硬，被告人马良赶来之后说李某3装死并对着李某3狠狠地踢了一脚，随后安排被告人陈世林及“家”中的成某被告人曹海军、高珍、赵复齐、彭飞、席东某成市、方五岳等人逃跑，后安排被告人李红星、陈光华、杨锋将李某3送至新建区人民医院，在得知李某3死亡之后，被告人马良又迅速安排被告人李红星、杨锋等人进行逃跑，以逃避公安机关的打击。 案发后，被告人马良的家属赔偿了被害人李某3的家属各项损失共计人民币100000元，被告人陈光华的家属赔偿了被害人李某3的家属各项损失共计人民币50000元，被告人马良、陈光华均取得被害人家属的谅解。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）（洪）公（司）鉴（化）字［2016］2152号鉴定意见书，证实死者肝组织、胃组织及胃内容物均未检出巴比妥、苯巴妥、司某比妥、戊巴比妥、异戊巴比妥、氯丙嗪、异丙嗪、利某、普鲁卡因、丁某、氯氮平、地西泮、艾司唑仑、阿普唑仑、三唑仑、氯氰菊酯、三氟氯氰菊酯、氰戊菊酯、甲胺磷、对硫磷、甲拌磷、敌敌畏、灭多威成份。死者血液中检出乙醇成份，其含量为i。23mg／100Ml。死者尿液的氯胺酮、甲基苯丙胺、吗啡类胶体金试剂盒法检验均程阴性。 （2）（新）公（尸）鉴［2016］08号鉴定意见书，证实被鉴定人李某3符合在遭受虐待、反复殴打、限制饮水及冠状动脉样硬化基础上长时间处于高温环境中发生中暑死亡。 （3）（洪）公（司）鉴（病）字［2016］48号鉴定意见书及刑事照片，证实冠状动脉粥样硬化（右冠状动脉粥样硬化III级伴斑块内出血、左冠状动脉主干粥样硬化III级、左前降支粥样硬化II级）；脑水肿，神经元变性，小脑蒲肯野细胞数目减少，小脑颗粒层变性、坏死；肺气肿、灶性水肿，肺淤血、血管内血液粘滞呈团状；中度脂肪肝；脾淤血、肿大。 （4）住房租赁合同，证实新建区长麦路XX弄XX户系房东万某租给租客李某7。 （5）抓获经过材料，证实被告人马良、陈光华、陈世林、李红星、曹海军、高珍、赵复齐、杨锋、彭飞、席东某方五岳、成市均系抓获归案。闻某、唐某正在追捕中。 （6）被告人的户籍信息及前科证明材料，证实被告人陈光华、赵复齐、成市、马良、席东某高珍、方五岳、李红星、曹海军、陈世林、杨锋、彭飞均系成年人，具有完全刑事责任能力，被告人马良于2008年12月因盗窃被汉中市劳动教养委员会批准劳教一年。被告人高珍于2010年因盗窃罪被浙江省温州市瓯海区人民法院判处有期徒刑九个月，并处罚金人民币1000元，2010年8月29日刑满释放。被告人赵复齐于2014年因介绍容留介绍卖淫罪被浙江省绍兴市越城区人民法院判处有期徒刑二年六个月，并处罚金人民币2500元，2015年11月14日刑满释放。 （7）证人周某2的证言，证实2016年8月11日13时30分左右，其和胡绪旺在医院急诊科旁边巡逻，发现李某3经抢救无效死亡，后来发现死者身上有身份证、手机和银行卡。之后其就打电话报警了。 （8）证人李某4的证言，证实其系新建区人民医院急诊科护士，2016年8月11日中午1：52左右，其在护士站上班时有个病人在抢救室抢救，该病人的血压和脉搏都是零，之后医生确认病人是在入院前死亡。 （9）证人周某3的证言，证实2016年8月11日下午13：20左右，在其家楼下一楼，其看到两个男子抬着一个昏迷的男人下楼，其回头看时发现那个昏迷的男子身体僵硬，没有任何意识，后来听说那名昏迷的男子死在新建区人民医院。 （10）证人帅某的证言，证实2016年8月11日下午13：55，其值班时有三名男子抬着一名男子到新建区人民医院急诊室治疗，其发现送来的男子意识丧失，后来这名男子死亡，经初步诊断为院前死亡，其中抬着他的三名男子也消失了，然后他们就打110报警电话。 （11）证人李某5的证言，证实其系被害人李某3的叔叔，李某3是2016年8月6日晚上坐火车来的南昌，好像是来南昌见网上认识的女朋友。到南昌后3、4天时间其联系不上他，后来其发短信给李某3，问他有没有回家，李某3没有答复其。 （12）证人陈某的证言，证实其系被害人李某3的妈妈，其最后一次见到李某3是在半个月前。8月5日李某3被传销组织人员以谈男女朋友为名骗至南昌的传销窝点。 （13）证人李某1的证言，证实其系被害人李某3的爸爸，其最后一次见到李某3是在2016年2月份，平时都是通过电话联系的。2016年8月9日中午，其在上海接到李某3的电话，李某3说“爸爸，我到南昌来了。”并且告诉其他在网上谈了一个女朋友，女朋友叫他来南昌。然后电话那头是个女孩子的声音，她说李某3在南昌很好，叫其不要担心，并挂了电话。8月10日早上11时许，其给李某3打电话打不通。 （14）证人袁某的证言，证实2016年8月11日下午13：30左右，其载了四个人去新建区人民医院，其中有一个人是昏迷状态被其他三个人抬上车子，后来其听说那个人死了。 （15）证人李某6的证言，证实其住在新建区长堎镇长麦路XX号X楼，2016年8月11日中午1：30左右，其在楼下走廊乘凉时看见两个年轻人抬着一个人经过其家楼下的走廊往长麦路上走。那两个年轻人大概二三十岁，身高170cm左右，开始是一个人背着那个人，另一个人跟在旁边扶着，后来那个人背不动，就两个人抬着往长麦路上走。 （16）证人万某的证言，证实其是新建区长麦路XX弄XX户的房东，2016年3月5日租给了一个叫李某7的人。 （17）被告人马良的供述，证实其是传销组织的大主任，其中李某3就是其中一个家的“帅哥”。2014年过年前来南昌做传销，然后2016年7月中旬成为三个家的大主任，如果这三个家骗来新人来之前都会把要骗的新人的信息给其汇报，之后其就会把要骗新人的信息发给一个贵州的女的，然后贵州的女的就会以谈恋爱的方式将新人骗过来。2016年8月的一天，其中一个家的主任陈世林发李某3的资料给其，其随即将李某3的资料发给了贵州的女的，让她把李某3骗过来，然后这个女的就打电话叫李某3来南昌见面。几天后，其叫那个女的把李某3约在新建区长堎镇的心怡广场见面，然后其和张东某闻某及贵州的女的到心怡广场接李某3，接到李某3后闻某和那个贵州的女的就在心怡广场旁边的饭店吃饭，张东在离他们不远处看着他们，其在心怡广场玩，他们吃完饭后闻某和那个女的就把李某3带到陈世林的那个家去了。不久其也去了陈世林的家，到那个家后其看到陈世林家的那些人把李某3按在地上，然后有人搬了凳子给其坐，陈世林家的人把李某3扶起来拖到其面前，其问李某3话，李某3不搭理，其就打了李某3一、二下耳光，踢了李某3的腿一脚，然后其叫李某3坐到客厅靠墙的角落，跟他说了传销组织的规矩，还问了他的基本情况，叫他把身上的东西全部掏出来，让人搜了李某3的身，让他听管家和主任的话，好好接受考察等规矩，然后其就走了。之后其安排陈世林和那个贵州的女的给李某3的家里打电话报了平安。第三天其安排张东去给李某3上课洗脑，晚上陈世林打电话给其说家里一切正常。第四天其安排李红星到陈世林的家去给李某3洗脑。第四天晚上陈世林打电话给其说李某3有点感冒，已经买了点药给他吃。第五天上午陈世林打电话给其，说李某3有点发烧，其让陈世林去买点退烧药和体温计，看他是不是装病，后来陈世林给其回电话说李某3吃药后体温已经降下来了，之后陈世林又告诉其李某3口吐白沫，情况有点严重。其打电话告诉李红星和张东说李某3生病了有点严重，让他们过去看下。随后其打电话给陈世林、李红星叫他们到陈世林家楼下等其，并叫他把家里的手机全部收起来，其到陈世林所在的那个家的时候看到李某3的情况蛮严重，然后杨锋就把家里所有的手机全部给了其，其留了两部手机给杨锋和赵复齐，然后其就下来了，下来后其看到张东到了楼下，其就叫陈世林和张东带着陈世林家里的“老板”到心怡广场去玩，当时杨锋和陈光华都留在楼上照顾李某3，其留在楼下，其叫李红星打辆车送李某3去医院，其立即打电话叫郭张龙（张东家的人）去新建区人民医院看下情况，说等下李红星他们会送人去医院，帮其秘密监视下，其叫李红星、杨锋、陈光华把李某3送去了新建区人民医院。之后李红星告诉其李某3已经送到急救室去了，说没有死还有呼吸，还说陈光华不见了，其让他们赶快离开医院，不久后郭张龙告诉其李某3死了。之后其安排陈世林、李红星、张东的“家”逃跑。新人被骗来传销组织后，他们都不允许他们离开，如果硬要走，他们就会打、恐吓新人，直到他们愿意呆住为止。当时除了一两个人没有按李某3之外，其他人都按了。他们这个传销组织是打着天津天狮的名字稿传销，其分管三个家，是大主任，其中陈世林、张东和李红星是这三个家的家长，也是主任，家里有任何事都要向其汇报，其中陈世林的家有九到十人左右，分别有李某3、杨锋、陈光华、赵复齐、成市、席东还有几个其叫不出名字。这个家的管家是杨锋或陈光华，地址在新建区长麦路竞晖学校旁边的一栋居民楼的顶楼，是三室一厅的房子，除了主任分开睡外，其他人都睡一个房间。传销组织一共有六个级别，业务主管、业务经理、业务主任（家里的主任）、业务代表、业务员、帅哥。其中业务员和业务代表统称为老板，没有购买产品的人就是帅哥。这个组织的业务经理叫叶月。他们的产品是虚拟的，2800元一套，购买产品的钱，主任交给其，其交给叶月，叶月每个月都会给其发工资。 （18）被告人陈光华的供述，证实2016年1月份其被骗到新建区做传销，2016年8月上旬，其看到李某3被闻俊明和一个女的带到新建区长麦路一栋居民楼七楼的这个家来了，当时其在厨房做饭，听到外面有打人的声音，大主任马良还叫李某3把身上的东西交出来，估计李某3被打了，后来马良走了，杨锋、赵复齐、高珍、彭飞、成市、曹海军、方五岳等人轮流给李某3洗脑，想让李某3加入传销组织。第二天的时候，其和赵复齐、彭飞、高珍等人轮流给李某3上课洗脑；第三天下午别的“家”的主任李红星到他们家来给李某3上课、洗脑。半夜李某3因为晚上喝水的事被打了。第四天李红星又来给李某3上课洗脑，还打了李某3几个耳光，晚上睡觉李某3起来上厕所，其听到陈世林在外面骂李某3，赵复齐或者彭飞用手掐住李某3的脖子，陈世林用拳头顶了几下李某3的下巴，说李某3不懂规矩，回房间后杨锋用拖鞋打李某3的脸。第五天一早，杨锋去叫李某3起床，李某3就起不来，陈世林就让他们把李某3抬到有空调的房间去了，后来马良大主任来把他们的手机全部收走了。之后，其和李红星、杨锋把李某3送到新建区人民医院去了，其就偷偷跑了。李红星、陈世林、杨锋、赵复齐都打了李某3。其这个“家”有十一个人，主任陈世林、管家杨锋、老板是其和赵复齐、彭飞、高珍、方五岳、成市、席东某曹海军、李某3。其之前是管家，后来被杨锋取代了。马良是大主任，陈世林是其这个家的主任，李红星、张东都是别的家的主任。其和高珍、赵复齐、彭飞、李红星、张东某杨锋等人都给李某3上过课，席东是李某3的师傅。李某3是被高珍骗过来的。他们都禁止李某3离开。李某3在送医院之前吃了药，其送李某3下楼时看到李某3吐黄色的液体出来，一股藿香正气水的味道。 （19）被告人陈世林的供述及其辨认笔录，证实2016年3月的一天其到了新建区长麦路的一个传销窝点。2016年8月6、7号的凌晨2点多，其“家里”的高珍冒充女孩子将李某3骗至南昌的传销窝点，李某3刚进来的时候肯定被打了一顿，因为他们一直都是这么对付新来的人。后来李某3给家里报平安的时候没有按照他们事先说好的去说，其打了李某3一巴掌。马良和杨某3住在一起，他们是“大主任”。第三天张东到其“家里”上课，其听说李某3因为不老实被张东教训了，当晚，李某3因上厕所被赵复齐骂，因想喝水被赵复齐按倒在房间门口的地上，其也打了李某3一巴掌。第四天，李某3因听课听不进去被陈光华用手拍后脑勺。后来，彭飞、陈光华、高珍告诉其李某3发烧了。其后来去水工路或者水电路的诊所去帮李某3买感冒退烧药给李某3吃了，之后其问李某3感觉怎么样，李某3说好受一些了。第五天，李某3额头很烫，杨锋叫李某3起床李某3没有反应，其以为李某3是装病，就点了一根香烟点着烟头靠近李某3的嘴唇，李某3还是没有要躲的意思。其才安排杨锋、彭飞、方五岳、成市叫人用毛巾给李某3敷额头，擦身子，活动手脚等，其打电话向马良汇报说李某3中暑了，怎么办，要不要送去医院，马良让其去买药和温度计，看李某3是否在装病，其说是真的病了。其去新建五中旁的药店买了治疗退烧的药和温度计，李某3吃药后体温从39°降到38°。后来马良、张东某李红星他们都来了家里。杨锋和李红星带李某3去新建区人民医院抢救。马良还安排张东“家”的郭张龙到医院打探情况，当天晚上陈光华跑了，其他的“老板”都被转移到了马良住的那间房子。他们控制李某3的目的是想从李某3身上搞到钱。其在该团伙中刚升级为小主任。其目前的上级是马良，之前是杨某2（大主任）和杨某3（小主任），其的下级就是其“家里”的“老板”。成市是传销组织成某，并参与了非法拘禁被害人李某3。 （20）被告人李红星的供述及其辨认笔录，证实其于2014年以交男女朋友的名义被骗到新建区做传销，直至2016年4月份，其在新建区环湖路边上的一居民楼5楼“家”做家长（主任），其家里共有10名成某。该传销组织是打着天津天狮生物发展有限公司卖化妆品的名义骗人加入组织，发展下线，新人来后要交2800元才能入会，级别从低到高有业务员、业务代表、主任、大主任、经理、老总，其是主任级别。新人来了后都要把新人的手机和钱收走，派专人看管，防止新人逃跑，安排家人成某给新人上课，碰到不听话的新人，他们也会采取殴打、威胁等方式威逼新人听话。大概10天前，马良叫其去陈世林的“家”去给李某3做思想工作，李某3态度不好，其凶了他几句。其去陈世林“家”的时候，陈世林不在家，家里其他成某有10来个人都在场，李某3到陈世林家后比较抗拒，不愿意加入该组织。李某3去的第四天，马良又叫其去给李某3做“工作”，李某3被其用手打了两下头部。李某3去的第五天，陈世林叫其到他家把李某3送去医院。其赶到那里后，在楼下看到马良和陈世林很生气的站在那里，马良说“李某3很不听话，老是起夜上厕所，早上其打了他一顿”之类的话。然后叫其上楼去把李某3送医院，其上楼看到房间里的李某3躺在地上，整个人伤的很重的样子，嘴巴往外吐血，脸色苍白，全身僵硬。之后其和杨锋、陈光华把李某3送去了新建区人民医院。到医院后他们就发现李某3没有气了，找到医生，医生说李某3已经死了。然后他们就跑了。李某3所在的“家”有马良、陈光华、杨锋、高珍、席东某赵复齐、彭飞、成市、曹海军和两个叫不出名字的人。成市是传销组织成某，其参与非法拘禁被害人李某3。 （21）被告人成市的供述，证实其是在2016年8月1日以谈恋爱的方式被人骗到新建区长麦路这个家做传销的，其买了一套产品2800元。其所在的传销窝点一共有11人，其和陈世林、杨锋、陈光华、彭飞、方五岳、赵复齐、席东、高珍、曹海军、李某3。陈世林是他们的主任，马良是大主任，李红星和张东是其他家的主任。杨锋是管家，其和赵复齐、高珍、彭飞、方五岳、曹海军、席东都是老板。陈光华之前是管家，后来也成了老板，李某3是帅哥。大概2016年8月6日中午的时候，李某3被一男一女带到其所在的“家”来的。李某3刚来就想走，被彭飞和赵复齐按在墙角，不准他逃跑，当时没有按住，家里所有的人都去抓李某3，抓李某3的手脚，其按住李某3的肩膀，不准李某3离开。有人还把李某3的裤子扒了一半，李某3没有说话，杨锋用拳头朝着李某3的胸口打了一拳，后来马良来了就叫李某3把东西交出来，马良说李某3不懂规矩，就用脚踹了李某3的肚子几脚，还打了李某3两个耳光。第三天李红星来给李某3上课，又打了李某3几个耳光。第四天早上其听赵复齐说李某3因晚上喝水和上厕所的事被打了，晚上其听到外面地上“砰”一声，像是人倒地的声音，其起来看了下还在睡觉的有其和席东某曹海军，其他人都在外面围着李某3，李某3躺在地上，李某3说他不想活了。后来其看到高珍、方五岳、赵复齐、杨锋、陈光华他们几个人把李某3抬到房间里。第五天早上李某3起不来，陈世林到外面买了体温表和药，开始量体温的时候是39度多，杨锋和彭飞拿了点药给李某3吃，后来李某3的身体慢慢僵硬，李某3嘴巴和鼻孔流出白沫。其摸了以下李某3的脉搏，发现李某3已经没有了脉搏，方五岳叫其不要乱说。之后，杨锋接到陈世林的电话，通知他们分批到心怡广场去了。陈世林、杨锋、李红星、马良、赵复齐、高珍、彭飞都打了李某3，其和方五岳、席东、曹海军就是在李某3来的时候按住了李某3，看守李某3，并限制李某3的人身自由。 （22）被告人高珍的供述，证实其是2016年5月加入传销组织的，其所在的传销窝点有十个人，分别是陈世林、杨锋、陈光华、彭飞、方五岳、赵复齐、席东、曹海军、成市和其，陈世林是他们的主任，大主任是马良，李红星是别的家的主任。2016年7月中旬陈世林拿了一部手机给其，叫其通过手机里面的软件QQ扮成一个女的跟李某3聊天，以谈男女朋友为名将李某3骗至南昌和其见面。2016年8月上旬的一天，李某3被骗至其“家”来。李某3来的第一天，李某3不想加入传销组织，想逃跑，陈光华和彭飞把李某3按倒在地，其和成市按住李某3的腿，陈光华和彭飞按住李某3的手，杨锋用毛巾捂住李某3的嘴，还用手掐李某3的脖子，马良来后踢了李某3肚子一脚，方五岳敲了一下李某3的背，马良叫方五岳搜李某3身，把李某3的手机、钱、银行卡等物品都搜出来放到陈世林的房间。第三天李红星来给李某3洗脑上课，第四天早上方五岳告诉其李某3要逃跑，被其和彭飞、陈光华、杨锋和赵复齐抓住，李红星还打了李某3几个耳光，杨锋用脚踩李某3的肚子好几下，用充电宝砸了几下李某3的头，用拖鞋打了李某3的脸，其也用手打了李某3几个耳光，方五岳用脚踹了李某3的屁股和后背。第五天李某3就起不来了。之后有人安排他们分批下楼搬家。他们离开家之前有人给李某3量了体温，只有35度左右，当时杨锋说：人还有气，没死。 （23）被告人彭飞的供述，证实其于2016年5月份的时候被骗到南昌市新建区的传销窝点做传销，该传销组织是打着天津天狮生物发展有限公司产品的旗号，对外宣称是做化妆品和保健品的，但是其没有看到过。之后李某3被骗来了该组织，李某3来的第一天就被5、6个人按倒在地，被杨锋打了几下肚子，被马良踹了几脚，还被打了几巴掌。第三天晚上李某3想逃跑被其和赵复齐抓住，被陈世林打了两巴掌。第四天李某3说不舒服，他们给李某3喝了一点藿香正气水，晚上其看到杨锋又用手敲了一下李某3。第五天，陈世林买了药给李某3吃，并给他量了体温。当时李某3的体温39度多，后来口吐泡沫，身体僵硬，之后马良来踢了李某3一下，马良把他们的手机都收走了。其和赵复齐、杨锋、高珍、陈光华是负责守夜的，他们“家”的成某基本上都给李某3讲课、洗脑，李红星也讲过课。 （24）被告人赵复齐的供述，证实2016年3月份其被骗至南昌传销组织，传销组织打着天津天狮生物有限公司的名义，一共有五个级别，从下往上是业务员，业务代表，业务已注入，业务经理，业务主管。其是李某3去的前一天晚上去的陈世林的“家”，这个家在新建区长麦某一个居民楼7楼靠西边那套房子，其之前是在张东主任“家”的。陈世林是主任，管家是杨锋、陈光华，其和李某3、席东某成市、高珍、彭飞、方五岳、曹海军也是陈世林这个“家”的成某。李某3是被骗到“家”的，到“家”后比较抗拒想逃跑被打了，李某3到的第五天早上起不来，陈世林去买了体温计和药，量了体温是39.5度，杨锋喂了退烧药给李某3吃，之后张东带着其和高珍、席东三个人到了另外的传销窝点。 （25）被告人席东的供述，证实其2016年7月13日被骗至南昌，7月19日加入传销组织，其交了6000元钱给李红星和张东。其是业务代表，在家里统称为老板，其家有10个人，分别是其和陈世林（主任），方五岳、彭飞、高珍、杨锋、赵复齐、曹海军、成市、陈光华。其“家”在长麦某与自强路交界的一条小巷子里面的居民楼7楼。8月7日，李某3来的第一天被杨锋用手掐着脖子，用毛巾捂住李某3的嘴巴，陈光华抓住李某3的手，其他人都扑上去将李某3放倒，马良来后踹了李某3三脚，马良叫李某3交出身上的银行卡、手机、身份证个人物品。其是李某3的师傅，负责做李某3的思想工作，让他尽快加入组织，交钱买产品。第二天陈光华、赵复齐、高珍、彭飞轮流给李某3上课、洗脑。第三天李红星来给李某3上课，打了李某3四个耳光。第四天杨锋用拖鞋抽李某3的嘴巴，踹李某3肚子。第五天李某3就起不来，陈世林去买了退烧药和温度计给李某3，李某3吃了药就吐，嘴角、鼻孔流出白沫，脉搏都摸不到，身上冰凉、没有心跳。之后陈世林打电话给杨锋，通知其“家”中成某到心怡广场汇合。 （26）被告人方五岳的供述，证实其是2016年7月8日被骗至新建区加入传销组织，其所在的长麦某的传销窝点有11人，分别是彭飞、曹海军、赵复齐、陈光华、陈世林、席东某高珍、杨锋、成市、其和李某3。陈世林是家长，是主任。8月初的一天，李某3被骗至该传销组织，他们严格限制李某3的人身自由，不准李某3离开，并有专人看官李某3，李某3抗拒就殴打李某3，李某3刚来的时候直到他们那里是传销组织就想走，他们就按倒在地，陈光华和彭飞按住李某3的嘴巴，其按住他手臂，其他人就把他按倒在地，后来大主任马良来的时候，就用脚踢了他的肚子两脚，用手打了他两巴掌。第三个晚上，高珍、彭飞、赵复齐抓住了李某3，其用手把李某3顶在墙上。第四天晚上，其看到杨锋打了他，用脚踩了他，用拖鞋抽了他的脸，好像听说高珍也打了他，其也用脚踹了他好几下屁股和后背。之后李某3早上起不来，好像处于昏迷状态，发烧了，陈世林去买了药和温度计，当时量李某3的体温39度多，然后喂药给他吃，他们看到李某3手脚冰凉、脚发硬。上午11点多钟，李某3口吐白沫。之后大主任马良过来看了一眼，发现李某3不行了，就安排他们去了心怡广场。他们实施暴力打人都是陈世林授意的。 （27）被告人杨锋的供述及其辨认笔录，证实2015年12月份的时候其被骗至新建区加入位于新建区长堎镇长麦路的传销组织，该窝点一共有11人，分别任陈世林（主任）、陈光华、彭飞、方五岳、赵复齐、席东某高珍、曹海军、成市、李某3和其，他们的大主任叫马良，还有李红星是别的“家”的主任，其是业务代表。2016年8月7日左右，高珍将李某3骗至该传销窝点，限制李某3的人身自由，对李某3进行洗脑上课，强迫李某3加入该传销组织，并交钱买产品，不让李某3离开，控制李某3吃饭、上厕所、睡觉等。李某3来的第一天，被他们按倒在地，陈光华和彭飞捂住他的嘴巴，其和其他人把他按倒在地上。马良来了后踹了他肚子两脚，打了他两巴掌。第三天晚上因为李某3上厕所想逃跑的事被陈世林打了两巴掌。第四天李红星来给李某3上课，李某3又被李红星打了好几个耳光。晚上睡觉时被其打了两巴掌，用脚踩了他几下肚子，拿拖鞋拍了他脸两下，高珍也打了他几个耳光，方五岳用脚踹了他屁股和后背，其和方五岳打了李某3将近5、6分钟左右才停手。第五天李某3就起不来，他浑身发烫，陈世林扇了他两巴掌，之后喂了药给他吃，之后发现他手脚冰凉，口吐白沫。之后，他们将李某3的情况报告给大主任马良。马良、李红星后来过来了，其和李红星、陈光华将李某3送至新建区人民医院，然后他们一起偷偷逃离了医院，陈世林授意和指使他们殴打新人李某3。成市是传销组织成某，他参与了非法拘禁被害人李某3。 （28）被告人曹海军的供述，证实2016年6月初，其被骗至新建区做传销，主任陈世林叫其买了15套产品。陈世林是家长，就是主任，杨锋和陈光华是管事。8月5、6日李某3被带到其“家”，李某3刚来的时候高珍、陈光华、杨锋、方五岳、成市、彭飞就把他按住，马良来后扇了他7、8个耳光，李某3到来的第二天、第三天、第四天晚上都因为上厕所的事被打了。第四天晚上李某3出去上厕所四次，当晚被外面守夜的人打了四次，杨锋打了李某3耳光，用拳头锤。第五天早上李某3就起不来了。陈世林之后就安排他们离开“家”。 本案审理过程中，被告人马良、陈光华的家属与附带民事诉讼原告人李某1、陈某分别达成赔偿协议，并向本院提交了赔偿协议书、和解协议书、谅解书、收据、收条，证明被告人马良陈光华的家属案发后赔偿了附带民事诉讼原告人李某1、陈某各项损失共计五万元，并取得附带民事诉讼原告人李某1、陈某的谅解。 上述证据，经质证，附带民事诉讼原告人李某1、陈某、被告人、辩护人、公诉人均无异议，且证据具有真实性、合法性、关联性，故对该组证据予以采纳。 3、2016年8月6日，被害人邓某被以被告人马良、陈世林、李红星、张东等人为首的传销团伙骗至新建区长堎镇，在被害人邓某拒绝加入传销组织后遭到被告人陈世林、李红星、张东即传销组织成某被告人肖承乐、郭张龙、程新锋、张永刚、郑雅各、黄绪武等人强行抢走手机、银行卡等财物，被告人马良、陈世林、李红星、张东、肖承乐、郭张龙、程新锋、张永刚、郑雅各、黄绪武等人以暴力殴打威胁等方式强迫被害人邓某交出银行卡密码，并将被害人邓某禁锢在传销窝点，限制其人身自由十余日。 2016年8月7日至8月15日即被害人邓某被非法拘禁期间，被告人马良、陈世林、李红星、张东亲自或指使他人以暴力殴打、威胁等方式逼迫被害人邓某让家人先后二次汇款共计人民币56000元至被害人邓某的浦发银行卡内（卡号62×××27），被告人马良、张东某李红星、陈世林在获取银行卡和密码后将上述汇款分掉。 案发后，被告人张东的家属赔偿了被害人邓某的损失共计人民币20000元，并取得被害人的谅解。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）借记卡浦发银行卡交易记录，证实卡号为62×××27的浦发银行借记卡于2016年8月11日被取现三次，共计人民币7600元；2016年8月15日被取现20000元。 （2）到案经过，证实被告人张东、肖承乐、张永刚、郑雅各、黄绪武、程新锋、郭张龙、王路遥均系抓获归案。 （3）被告人的户籍证明等材料，证实被告人张东、肖承乐、张永刚、郑雅各、黄绪武、程新锋、郭张龙、王路遥均系成年人，具有完全刑事责任能力，均无犯罪前科劣迹。 （4）证人王某的证言，证实其是2016年7月30日被骗至新建区的一个传销窝点，刚开始到的时候该窝点有十四五个人，之后就剩下十个人，分别是张东某肖承乐、程新锋、张永刚、郭张龙、郑雅各、黄绪武、王路遥、邓某和其。张东是管家，肖承乐是管家，程新锋、张永刚、郭张龙可能是业务代表，其和邓某属于“帅哥”（新人的意思），其他人其不清楚。刚进传销窝点就被他们殴打，被强行抢走了苹果6S手机、现金和银行卡。其还被迫告诉了他们支付宝和银行卡的密码。之后起就被限制人身自由，不能离开传销窝点，每天有人给其洗脑，“家”里那些人很凶，经常会打人，其时刻被监视。其所在的传销组织叫天津天狮生物发展有限公司，其买了5份产品，是“老板”级别。邓某是8月7、8号左右被骗至该传销窝点的，也是老板级别的，他刚来时也被李红星、肖承乐、郑雅各、郭张龙、张永刚、黄绪武等人暴力殴打和威胁，被迫交出随身财物和手机等东西，并被限制了人身自由，禁止离开传销窝点。但是因为其到该窝点没多久，什么都不会做，没有参与殴打或看守邓某。邓某还在管家肖承乐那里打电话给其家里要了钱，据其了解，邓某应该交了差不多50000元，都交给了主任。邓某在这个“家”待了十天左右。 （5）被害人邓某的陈述，证实2016年8月6日，其被骗至南昌市新建区新时代广场尧俱乐部旁边一民房七楼的传销窝点，其一进门发觉有问题就想离开，其就被传销人员的暴力殴打和恐吓，并被强行抢走身上的手机、钱、银行卡。李红星还让其把QQ、微信、支付宝的账号和密码全部写出来。其被限制自由十天。该传销窝点有十个人，分别是其和张东、肖承乐、郭张龙、郑雅各、张永刚、程新锋、王某、黄绪武、王路遥。8月7日，张东让其打电话给其父母要6000元钱，让他们把钱打到其浦发银行卡上。8月8日其确认其家属汇的6000元钱已经到账。8月9日，张东要其写下银行卡的密码，其不写被张东、肖承乐、程新锋殴打和威胁。8月10日，肖承乐要其以女朋友家要彩礼的方式向起父母要50000元，其不配合又被肖承乐、程新锋、郭张龙暴力殴打，8月12日，肖承乐、程新锋又让其问其父母要50000元，其家属之后打了50000元到其浦发银行卡上。在其被限制人身自由期间，王某、黄绪武、王路遥三人是没有打其的，他们三人就是负责给其做思想工作，王路遥每次在其上厕所和洗澡都会监视其。张东、肖承乐、郑雅各、郭张龙、张永刚都打过其，其身上携带的财物和其父母打来的56000元肯定被他们取走了。张东是传销窝点的主任，肖承乐是传销组织的管家。 （6）被告人肖承乐的供述，证实其是新建区长堎镇的一个传销窝点的管家，负责窝点的房门钥匙，安排里面的人轮流做饭，同程新锋负责让新来的人拿手机问家里要钱。张东是主任，其他成某有程新锋、张永刚、郭张龙、王某、王路遥、郑雅各、黄绪武、邓某。邓某是2016年8月6日来的，王某是8月3日前后来的，他们俩是新去的。新去的人都被强行抢走身上的手机、银行卡、身份证、现金等物品，强迫邓某告知银行卡密码。期间，其和郭张龙、程新锋、张东等人以暴力殴打、威胁的方式逼迫邓某问家里要了两次钱，至少有5万元，其没有分到钱。 （7）被告人张永刚的供述，证实2016年4月，其被骗至新建区做传销。2016年8月初，邓某被骗至其所在的传销窝点，张东是该窝点的主任，肖承乐是管家，邓某、王某、黄绪武、王路遥、郑雅各、郭张龙和其都没有职位，是“家”的成某。在邓某拒绝加入传销组织后被被告人张东、陈世林、李红星及肖承乐、王某、黄绪武、王路遥、郑雅各、郭张龙等人强行抢走身上的手机、银行卡、身份证、现金等物品，被强迫告知银行卡密码，并非法限制邓某的人身自由十余日，禁止邓某离开传销窝点。期间，其和肖承乐、程新锋、张东、郑雅各、郭张龙等人以暴力殴打、威胁的方式逼迫邓某问家里要了两次钱，至少有5万元，其没有分到钱。马良和杨某3是两个大主任，李红星、张东某陈世林是主任，马良领导李红星、张东、陈世林三个家长。 （8）被告人郑雅各的供述，证实其于2016年6月30日被骗至新建区做传销，其所在的“家”十个人，分别是主任张东，管家肖承乐和其、王路遥、郭张龙、张永刚、程新锋、黄绪武、王某、邓某。被害人邓某被骗至该传销窝点大概十来天，期间，被告人张东某陈世林、李红星及肖承乐、王某、黄绪武、王路遥、郑雅各、郭张龙等人强行抢走邓某身上的手机、银行卡、身份证、现金等物品，并获得邓某的银行卡密码，非法限制邓某的人身自由，禁止邓某离开传销窝点。并以暴力殴打、威胁的方式逼迫邓某问家里要了比较多的钱，但是具体多少其不清楚。 （9）被告人黄绪武的供述，证实2016年5月30日其被骗至新建区李红星的“家”做传销。大概一个月前转到张东的“家”。其所在的张东“家”有十个人，分别是主任张东，管家肖承乐和其、王路遥、郭张龙、张永刚、程新锋、郑雅各、王某、邓某。被害人邓某被骗至起传销窝点十多天，期间，被告人张东、陈世林、李红星及肖承乐、王某、黄绪武、王路遥、郑雅各、郭张龙等人强行抢走邓某身上的手机、银行卡、身份证、现金等物品，并获得邓某的银行卡密码，非法限制邓某的人身自由，禁止邓某离开传销窝点。并以暴力殴打、威胁的方式逼迫邓某问家里要了几万元。 （10）被告人程新锋的供述，证实他们是天津天狮生物发展有限公司合作的，他们的传销组织有五个级别，分别是业务总管、业务经理、业务主任、业务代表、业务员，业务代表和业务员都统称为“老板”。他们家的领导是主任张东，其和王路遥、郭张龙、肖承乐、邓某、郑雅各、黄绪武、张永刚、王某都是“老板”。该传销组织一共有三个“家”，每个家都有个主任。另外两个家的主任是李红星和陈世林。8月6日被害人邓某被骗至该传销窝点十多天，期间，被告人张东、陈世林、李红星及肖承乐、王某、黄绪武、王路遥、郑雅各、郭张龙和其等人强行抢走邓某身上的手机、银行卡、身份证、现金等物品，并获得邓某的银行卡密码，非法限制邓某的人身自由，禁止邓某离开传销窝点。并以暴力殴打威胁的方式逼迫邓某问家里要两次钱，第一次要了6000元，钱到账后一般是张东、李红星、陈世林三人中的一个人去取钱，具体谁取的其不清楚。第二次，邓某被迫问家里要了5万元，李红星和陈世林将钱取走。 （11）被告人郭张龙的供述，证实其于2016年3月22日加入传销组织，其所在的传销窝点在新建区礼步湖附近建设银行旁边的小巷子里面，其是“老板”级别，张东是主任，肖承乐是管家，程新锋、郑雅各、黄绪武、王路遥、王某、张永刚、邓某和其都是业务员。他们是天津天狮生物发展有限公司合作的，他们的传销组织有五个级别，分别是业务总管、业务经理、业务主任、业务代表、业务员，业务代表和业务员都统称为“老板”。该传销组织一共有三个“家”，每个家都有个主任。另外两个家的主任是李红星和陈世林。马良是三个家的大主任。8月6日被害人邓某被骗至该传销窝点，期间，被告人张东、陈世林、李红星及其、肖承乐、王某、黄绪武、王路遥、郑雅等人强行抢走邓某身上的手机、银行卡、身份证、现金等物品，并获得邓某的银行卡密码，非法限制邓某的人身自由，禁止邓某离开传销窝点直至8月16凌晨被警察解救。并以暴力殴打威胁的方式逼迫邓某问家里要两次钱，第一次要了6000元，第二次，邓某被迫问家里要了5万元，邓某交的钱都是主任张东保管的。 （12）被告人王路遥的供述，证实其于2016年7月3日被骗至新建区礼步湖附近建设银行旁边一栋居民楼的六楼的传销窝点。该传销组织一共有三个“家”，每个家都有个主任，另外两个“家”的主任是李红星和陈世林。他们组织的上一级还有大主任马良和杨某3。其所在的“家”张东是主任，肖承乐是管家。肖承乐、程新锋、郑雅各、黄绪武、郭张龙、张永刚是业务代表，王某、邓某和其是业务员。8月6日被害人邓某被骗至该传销窝点，期间，被告人张东某陈世林、李红星及其、肖承乐、王某、黄绪武、郭张龙、郑雅各等人强行抢走邓某身上的手机、银行卡、身份证、现金等物品，并获得邓某的银行卡密码，非法限制邓某的人身自由，禁止邓某离开传销窝点直至8月16凌晨邓某被警察解救。期间，以暴力殴打、威胁等方式逼迫邓某问家里要钱，第一次要了6000元，是打到邓某的银行卡上的，可能是三个主任张东、李红星、陈世林把卡里钱取出来了。第二次要了5万元，最后钱交给了陈世林和李红星。 （13）被告人张东的供述，证实其在新建区长堎镇新时代附近的传销窝点一共有十个人，分别是其和王某、黄绪武、王路遥、郑雅各、张永刚、肖承乐、程新锋、郭张龙、邓某。其是主任，也就是负责人，肖承乐是管家。其上线是马良、杨某3、张某2和杨某2。2016年8月6日左右邓某被骗至该传销窝点。邓某来到窝点后，他的手机、现金、银行卡、身份证这些东西都被收走，然后他们通过给他做思想工作，殴打和控制人身自由的方式达到让他问家里要钱的目的。他们以暴力殴打、威胁邓方式逼迫他向家里要了两次钱，共计56000元。第一次，邓某家里打了6000元钱到他的银行卡上，钱打过来后其就把这事及卡的密码告诉其上级。这笔钱其交给了被告人马良。第二次，邓某被迫以“女朋友同意双方结婚，但是要50000元彩礼钱”为由问家里要了50000元，这笔钱被其和李红星、陈世林分掉了，其中5500元钱用来开支，剩下的他们三人均分。 （14）被告人陈世林的供述，证实2016年8月5、6日的一天，大主任马良告诉其张东家来了一个新人邓某，并安排了张东和另一个家的主任李红星接待邓某，第二天，马良安排其去张东家接待邓某，给他做思想工作，让邓某别想逃跑，但是邓某当时不配合，其打了邓某。他们限制邓某的人身自由，将邓某控制在传销窝点十天左右，并以暴力殴打威胁的方式让邓某交出银行卡、手机等财物，逼迫邓某告诉他们银行卡密码。之后，其去了张东家两次，因为张东用了某种方式让张东家属汇了款过来。第一次汇了6000元，第二次是50000元，其中第一次的6000元由张东交给了大主任马良，第二次的钱由张东通过银行转账20000元给李红星，通过银行取现给了20000元给李红星，还有9900元留在邓某的卡上由张东保管，这些钱本来都是要给马良的，但是还没来得及交给马良他们就被抓获了。 （15）被告人李红星的供述，证实其参与了非法拘禁张东家传销组织的新人邓某。张东家的传销组织有十个人左右。其和张东的上线都是大主任马良。2016年8月6、7日的一天，大主任马良告诉其张东家来了一个新人邓某，让其去张东家给邓某做思想工作，他们通过限制邓某的自由，暴力殴打威胁邓某，让他交出银行卡、手机、一千多块钱现金等财物，逼迫邓某告诉他们银行卡密码，不让他离开该传销窝点。并威胁他以找女朋友，女朋友家提出要礼金钱的名义骗他家属汇款过来。在其被公安机关抓获的前一、两天，张东打电话说邓某的家属汇了50000元钱过来，让其陪他去取钱，之后，张东一共给其40000元钱。其中20000元是给的现金，另外20000是转在其银行卡内。 （16）被告人马良的供述，证实其一共负责了三个传销窝点（三个家），三个家的负责人分别是张东某李红星、陈世林。2016年8月初，被害人邓某是其安排到张东负责的传销窝点，其当时要李红星协助张东接待邓某。其授意张东将邓某身上的通迅工具及随身物品没收，禁止邓某离开传销窝点，限制邓某的人身自由，最后给邓某上课、洗脑，以达到逼迫邓某向他家人要钱的目的。但是最后邓某家属什么时候被张东、李红星等人逼迫拿了五万六千元钱其不知道，钱具体怎么分的其也不清楚。 被告人张东的辩护人当庭提供了以下证据： 谅解书、被害人邓某身份证复印件，证明被告人张东的家属赔偿了被害人邓某二万元，被害人邓某对被告人张东的行为表示谅解。 上述证据，经质证，被告人、辩护人均未提出异议，公诉人对上述证据的真实性、合法性、关联性均提出异议，经查，被害人邓某确实收到了被告人张东家属的赔偿款二万元，且被害人对被告人张东的行为表示谅解，该组证据具有真实性、合法性、关联性，故对该组证据予以采纳。 二、民事部分 附带民事诉讼原告人陈某、李某1诉称：2016年8月7日，被告人马良、陈世林等人以谈恋爱的名义将被害人李某3从安徽骗至南昌市新建区的传销窝点，为了逼迫被害人加入传销组织，上述被告人多次对被害人进行殴打，并以限制喝水等方式对被害人进行虐待，在致使被害人身体出现严重病情时仍然殴打并置之不理，最终导致被害人死亡的后果。经鉴定，李某3符合在遭受虐待、反复殴打、限制饮水及冠状动脉粥样硬化基础上长时间处于高温环境中发生中暑死亡。事故发生后，被告人陈世林、李红星、张东、曹海军、高珍、赵复齐、杨锋、彭飞、席东、成市、方五岳、郭张龙、肖承乐、张永刚、郑雅各、程新锋、黄绪武、王路遥均拒绝向附带民事诉讼原告人陈某、李某1支付任何赔偿款项。依据上述事实，诉请由上述被告人共同赔偿原告附带民事诉讼原告人陈某、李某1的经济损失各为人民币180万元。 附带民事诉讼原告人陈某、李某1向法庭提供的证据有： 1、户口本，证明附带民事诉讼原告的主体资格。 2、房产证，证明被害人李某3居住在城镇，赔偿标准应按城镇户口计算。 被告人马良、陈世林、李红星、张东、陈光华、曹海军、高珍、赵复齐、杨锋、彭飞、席东、成市、方五岳对上述证据均无异议。被告人郭张龙、肖承乐、张永刚、郑雅各、程新锋、黄绪武、王路遥均辩称他们没有参与非法拘禁被害人李某3，该组证据与他们无关。 本院对附带民事诉讼原告人陈某、李某1提供的上述证据的真实性、合法性及关联性进行如下认定：对证据1、2，经查属实，该组证据具有真实性、合法性和关联性，本院予以确认。 对于附带民事诉讼原告人陈某、李某1提起的诉讼请求，本院根据本案的事实，依据2016年度江西省统计局统计数据，结合附带民事诉讼原告人提供的证据，对附带民事诉讼原告人陈某、李某1的各项损失确认具体如下： 丧葬费52137元／年÷12个月×6个月=26068.5元； 上述依法支持的费用由被告人陈世林、李红星、张东、曹海军、高珍、赵复齐、杨锋、彭飞、席东、成市、方五岳共同赔偿。除上述本院支持的费用外，其他附带民事诉讼原告人超出法律规定的诉讼请求，本院均不予支持。 本院认为，被告人马良、李红星、陈世林、张东伙同他人非法限制他人人身自由，致一人死亡，并在非法限制被害人邓某人身自由期间，采取殴打、威胁手段劫取被害人财物，共计人民币56000元，其中，被告人马良、陈世林、张东伙同他人非法限制二人的人身自由（其中一人死亡），被告人李红星非法拘禁多人的人身自由，上述被告人的行为均已构成非法拘禁罪、抢劫罪，公诉机关指控被告人马良、陈世林、李红星、张东犯非法拘禁罪、抢劫罪，指控罪名成立。被告人曹海军、高珍、赵复齐、杨锋、彭飞、席东、成市、方五岳、陈光华伙同他人非法限制他人人身自由，致一人死亡，被告人郭张龙、肖承乐、张永刚、郑雅各、程新锋、黄绪武、王路遥伙同他人非法限制他人人身自由，时间长达十余天，上述被告人的行为均已构成非法拘禁罪，公诉机关指控上述被告人犯非法拘禁罪，指控罪名成立。被告人马良、陈世林、李红星、张东在非法限制被害人李某3、邓某的人身自由中起主要作用，依法认定为非法拘禁罪的主犯，应当对其所组织、指挥、参与的全部犯罪承担刑事责任，被告人曹海军、高珍、赵复齐、杨锋、彭飞、席东、成市、方五岳、陈光华、郭张龙、肖承乐、张永刚、郑雅各、程新锋、黄绪武、王路遥在非法限制被害人李某3、邓某的人身自由活动中起次要作用，依法认定为非法拘禁罪的从犯，依法减轻或从轻处罚。被告人马良、陈光华的家属对被害人李某3的家属进行了赔偿，并取得被害人李某3家属的谅解，被告人张东的家属对被害人邓某进行了部分赔偿，并取得被害人邓某的谅解，酌情从轻处罚。被告人马良、陈世林、李红星、赵复齐、高珍、曹海军、杨锋、方五岳、陈光华、郭张龙、肖承乐、张永刚、郑雅各、程新锋、黄绪武归案后对其犯非法拘禁罪的认罪态度较好，酌情从轻处罚。被告人张东对其犯抢劫罪的认罪态度较好，对其犯抢劫罪酌情从轻处罚。被告人赵复齐曾因故意犯罪被判处有期徒刑，其在刑满释放后五年内又犯罪，属累犯，依法从重处罚。对附带民事诉讼原告人的委托代理人提出被告人马良、陈世林、李红星、张东、曹海军、高珍、赵复齐、杨锋、彭飞、席东、成市、方五岳在非法拘禁被害人李某3的过程中使用暴力致人死亡，上述被告人的行为均应当转化成故意杀人罪的代理意见，经查，被害人李某3经鉴定是在遭受虐待、反复殴打、限制饮水及冠状动脉样硬化基础上长时间处于高温环境中发生中暑死亡，殴打行为不是被害人李某3死亡的全部原因，故对此代理意见不予采纳。对被告人马良的辩护人及被告人张东及其辩护人辩称被告人马良、张东对被害人李某3的死亡结果不承担刑事责任的辩护意见，经查被告人马良、张东系传销组织的大主任、主任，即是传销组织的策划、组织者，该起犯罪系共同犯罪，被告人马良、张东在非法拘禁被害人李某3的过程中，均对被害人李某3进行了殴打或洗脑等行为，被告人马良、张东应当共同对被害人李某3的死亡结果承担刑事责任，故对此辩护意见不予采纳。对被告人彭飞、席东、被告人成市及其辩护人、被告人王路遥均辩称自己均系被害人，均是被骗至传销窝点，其行为均不构成非法拘禁罪的辩护意见，经查，被告人彭飞、席东、成市、王路遥等人在公安机关的供述、辨认笔录、证人证言及当庭供述均能相互印证证实被告人彭飞、席东、成市均伙同其他被告人参与了非法拘禁被害人李某3的行为，被告人王路遥参与了非法拘禁被害人邓某的行为，上述被告人虽然也是被害人，但是他们在传销组织中与其他传销人员对被害人采取暴力、威胁手段限制他人自由，均应以共同犯罪论处，故对上述辩护意见均不予采纳。对被告人马良及其辩护人、被告人陈世林、李红星辩称被告人马良、陈世林、李红星不构成抢劫罪的辩护意见，经查，被告人马良系传销窝点的大主任，也是被告人陈世林、李红星、张东的上线，被害人邓某系被告人马良安排至被告人张东负责的传销窝点，并由被告人马良安排李红星协助张东接待邓某，并授意被告人张东将邓某身上的随身物品没收，限制邓某的人身自由，给邓某洗脑以达到逼迫邓某问家人要钱的目的，即被告人马良是传销组织的策划组织者，被告人张东、陈世林、李红星在被告人马良的授意指使下，采取暴力殴打威胁的方式逼迫被害人邓某先后让家人二次汇款共计人民币56000元至被害人邓某的银行卡内，上述汇款被被告人马良、张东、李红星、陈世林分掉，在被害人被非法限制人身自由的情况下，不能反抗也不敢反抗，而被逼迫让家人汇了钱款，最终钱款被上述被告人分掉，被告人马良、张东、陈世林、李红星的行为均构成抢劫罪，故对上述辩护意见不予采纳。对被告人张东的辩护人辩称被告人张东在对被害人邓某的非法拘禁、抢劫一案中系从犯的辩护意见，经查，被告人张东系被害人邓某所被骗的传销窝点的主任（家某，其在实施非法拘禁和抢劫被害人邓某的过程中，强行收走被害人邓某的随身物品且不允许被害人离开传销窝点，暴力殴打被害人，直接威胁恐吓逼迫被害人问家里寄两次钱共计人民币56000元，其在非法拘禁犯罪过程中起主要作用，系主犯，其在抢劫过程中与被告人马良、陈世林、李红星作用相当，不予区分主从犯，故对此辩护意见不予采纳。对公诉机关指控被告人王路遥系胁从犯的意见，经查，被告人王路遥系成年人，具有完全刑事责任能力，其在传销窝点伙同其他被告人共同限制被害人邓某的人身自由，其与其他被告人系共同犯罪，依法应当共同对非法拘禁行为承担刑事责任，但鉴于其在非法拘禁被害人邓某过程中所起作用相对较小，起次要作用，依法认定其为从犯，故对此公诉意见不予采纳。被告人马良、陈世林、李红星、张东、曹海军、陈光华、高珍、赵复齐、杨锋、彭飞、席东、成市、方五岳非法拘禁被害人李某3，并造成李某3死亡的后果，应当对被害人李某3的死亡共同承担民事赔偿责任。被告人郭张龙、肖承乐、张永刚、郑雅各、程新锋、黄绪武、王路遥未参与非法拘禁被害人李某3，李某3的死亡结果与上述被告人没有关联性，即被告人郭张龙、肖承乐、张永刚、郑雅各、程新锋、黄绪武、王路遥与被害人李某3的死亡没有因果关系。因附带民事诉讼原告人陈某、李某1已从被告人马良、陈光华处获得足额的赔偿。故对附带民事诉讼原告人陈某、李某1的诉请本院不予支持。据此，根据被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十八条第一款、第二款、第二百六十三条第（四）项、第二十五条、第二十六条、第二十七条、第六十五条、第六十九条之规定，判决如下： 一、被告人马良犯非法拘禁罪，判处有期徒刑十一年，犯抢劫罪，判处有期徒刑十年八个月，并处罚金人民币二万元，决定执行有期徒刑十九年，并处罚金人民币二万元（限判决生效后三日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月26日起至2035年8月25日止） 二、被告人李红星犯非法拘禁罪，判处有期徒刑十二年，犯抢劫罪，判处有期徒刑十年八个月，并处罚金人民币二万元，决定执行有期徒刑二十年，并处罚金人民币二万元（限判决生效后三日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2036年8月15日止） 三、被告人陈世林犯非法拘禁罪，判处有期徒刑十一年六个月，犯抢劫罪，判处有期徒刑十年八个月，并处罚金人民币二万元，决定执行有期徒刑十九年，并处罚金人民币二万元（限判决生效后三日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2035年8月15日止） 四、被告人张东犯非法拘禁罪，判处有期徒刑十一年，犯抢劫罪，判处有期徒刑十年，并处罚金人民币二万元，决定执行有期徒刑十八年，并处罚金人民币二万元（限判决生效后三日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2034年8月15日止） 五、被告人赵复齐犯非法拘禁罪，判处有期徒刑五年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2021年11月15日止） 六、被告人高珍犯非法拘禁罪，判处有期徒刑五年一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2021年9月15日止） 七、被告人彭飞犯非法拘禁罪，判处有期徒刑五年一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2021年9月15日止） 八、被告人席东犯非法拘禁罪，判处有期徒刑五年一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2021年9月15日止） 九、被告人成市犯非法拘禁罪，判处有期徒刑五年一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月19日起至2021年9月18日止） 十、被告人曹海军犯非法拘禁罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2021年8月15日止） 十一、被告人杨锋犯非法拘禁罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2021年8月15日止） 十二、被告人方五岳犯非法拘禁罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2021年8月15日止） 十三、被告人陈光华犯非法拘禁罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月5日起至2019年9月4日止） 十四、被告人郭张龙犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2017年8月15日止） 十五、被告人郑雅各犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2017年8月15日止） 十六、被告人肖承乐犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2017年8月15日止） 十七、被告人程新锋犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2017年8月15日止） 十八、被告人张永刚犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2017年8月15日止） 十九、被告人黄绪武犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2017年8月15日止） 二十、被告人王路遥犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2017年8月25日止） 二十一、驳回附带民事诉讼原告人陈某、李某1的诉讼请求。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江西省南昌市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长卢芬 审判员戴婷岚 人民陪审员徐细泉 二〇一七年六月五日 书记员余婧 本文适用的法律条款有： 《中华人民共和国刑法》 第二百三十八条非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。 国家机关工作人员利用职权犯前三款罪的，依照前三款的规定从重处罚。 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪除外。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"038b2a4bd5a61b5cd1e6a7cae4a13823175","writName":"马良、李红星非法拘禁、抢劫一审刑事判决书"}
