{"ajId":"ab0b6cf3-4d83-4fd3-8854-b6b849808244","ajName":"李绍尊故意伤害罪一案","ajjbqk":" 经审理查明，2018年8月6日22时许，被害人兰某1、兰某2、兰某3三人乘坐被告人李绍尊驾驶的闽H×××××号“滴滴快车”，从顺昌县城关往洋口石溪方向行驶，车辆行驶期间兰某2因醉酒在车内呕吐，双方就赔偿洗车费用问题发生争执。当晚23时许，车辆行驶至洋口镇上凤村民族中学门口路段时，兰某1与李绍尊再次就洗车费用问题发生争执。在兰某1等人下车离开时，李绍尊驾驶小车将兰某1撞倒，又持伸缩棍殴打兰某3、兰某2、兰某1三人的头部、身体等部位，后驾车离开。经顺昌县公安局物证鉴定室鉴定，兰某1的伤情为轻伤一级，兰某2的伤情为轻伤二级，兰某3的伤情为轻微伤。 2018年8月7日，被告人李绍尊主动到公安机关投案，并如实供述自己的犯罪事实。2018年9月17日，经顺昌县洋口镇人民调解委员会调解，被告人李绍尊家属与被害人兰某1、兰某2、兰某3达成调解协议，被告人李绍尊赔偿三名被害人医疗费等各项经济损失共计人民币108938.97元（已支付），并已取得被害人的谅解。 上述事实，被告人李绍尊在开庭审理过程中亦无异议，并有被害人兰某1、兰某2、兰某3的陈述，证人兰某4、朱某，4、钟某，4的证言，书证顺昌县公安局出具的户籍证明、到案经过、犯罪记录查询情况说明、扣押决定书与扣押笔录、机动车行驶证、机动车驾驶证、现场检测报告书、顺昌县人民调解委员会人民调解协议书，物证伸缩棍一根，监控视频，顺昌县公安局物证鉴定室出具的鉴定书，顺昌县公安局制作的辨认笔录、现场勘验笔录、现场图及照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李绍尊故意损害他人身体健康，致二人轻伤、一人轻微伤，其行为已构成故意伤害罪。公诉机关指控的罪名成立。被告人李绍尊持械伤害他人，酌情予以从重处罚；鉴于其具有自首情节，积极赔偿被害人的经济损失，并已取得被害人的谅解，依法和酌情予以从轻处罚。本院对公诉机关的量刑建议予以采纳。结合顺昌县司法局出具的审前调查评估意见，宣告缓刑对其所居住社区没有重大不良影响，本院决定对被告人李绍尊宣告缓刑。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第七十二条第一款与第二款、第六十四条的规定，判决如下：","pjjg":" 一、被告人李绍尊犯故意伤害罪，判处有期徒刑一年四个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 二、扣押的作案工具伸缩棍一根，予以没收。 三、禁止被告人李绍尊在缓刑考验期内从事网络预约出租车经营服务及出租车经营服务的活动。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省南平市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省顺昌县人民法院 刑事判决书 （2018）闽0721刑初179号 公诉机关顺昌县人民检察院。 被告人李绍尊，男，1991年7月1日出生于福建省顺昌县，汉族，初中文化，无业，户籍所在地福建省顺昌县，现住福建省顺昌县；因涉嫌犯故意伤害罪，于2018年8月16日被顺昌县公安局刑事拘留，同年8月28日被逮捕，同年11月7日由顺昌县人民检察院变更为取保候审。 顺昌县人民检察院以顺检诉刑诉（2018）166号起诉书指控被告人李绍尊犯故意伤害罪，于2018年11月12日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。顺昌县人民检察院指派检察员黄蕾雪出庭支持公诉，被告人李绍尊到庭参加诉讼。本案现已审理终结。 经审理查明，2018年8月6日22时许，被害人兰某1、兰某2、兰某3三人乘坐被告人李绍尊驾驶的闽H×××××号“滴滴快车”，从顺昌县城关往洋口石溪方向行驶，车辆行驶期间兰某2因醉酒在车内呕吐，双方就赔偿洗车费用问题发生争执。当晚23时许，车辆行驶至洋口镇上凤村民族中学门口路段时，兰某1与李绍尊再次就洗车费用问题发生争执。在兰某1等人下车离开时，李绍尊驾驶小车将兰某1撞倒，又持伸缩棍殴打兰某3、兰某2、兰某1三人的头部、身体等部位，后驾车离开。经顺昌县公安局物证鉴定室鉴定，兰某1的伤情为轻伤一级，兰某2的伤情为轻伤二级，兰某3的伤情为轻微伤。 2018年8月7日，被告人李绍尊主动到公安机关投案，并如实供述自己的犯罪事实。2018年9月17日，经顺昌县洋口镇人民调解委员会调解，被告人李绍尊家属与被害人兰某1、兰某2、兰某3达成调解协议，被告人李绍尊赔偿三名被害人医疗费等各项经济损失共计人民币108938.97元（已支付），并已取得被害人的谅解。 上述事实，被告人李绍尊在开庭审理过程中亦无异议，并有被害人兰某1、兰某2、兰某3的陈述，证人兰某4、朱某，4、钟某，4的证言，书证顺昌县公安局出具的户籍证明、到案经过、犯罪记录查询情况说明、扣押决定书与扣押笔录、机动车行驶证、机动车驾驶证、现场检测报告书、顺昌县人民调解委员会人民调解协议书，物证伸缩棍一根，监控视频，顺昌县公安局物证鉴定室出具的鉴定书，顺昌县公安局制作的辨认笔录、现场勘验笔录、现场图及照片等证据证实，足以认定。 本院认为，被告人李绍尊故意损害他人身体健康，致二人轻伤、一人轻微伤，其行为已构成故意伤害罪。公诉机关指控的罪名成立。被告人李绍尊持械伤害他人，酌情予以从重处罚；鉴于其具有自首情节，积极赔偿被害人的经济损失，并已取得被害人的谅解，依法和酌情予以从轻处罚。本院对公诉机关的量刑建议予以采纳。结合顺昌县司法局出具的审前调查评估意见，宣告缓刑对其所居住社区没有重大不良影响，本院决定对被告人李绍尊宣告缓刑。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第七十二条第一款与第二款、第六十四条的规定，判决如下： 一、被告人李绍尊犯故意伤害罪，判处有期徒刑一年四个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 二、扣押的作案工具伸缩棍一根，予以没收。 三、禁止被告人李绍尊在缓刑考验期内从事网络预约出租车经营服务及出租车经营服务的活动。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省南平市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判员洪琪琳 二〇一八年十一月二十日 书记员颜雪姣 本案依据的主要法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"048cd0ca2b198bda9db97de9d616869bff9","writName":"李绍尊故意伤害罪一审刑事判决书"}
