{"ajId":"11d36d26-284b-4cd1-aaae-181f25d99cd2","ajName":"张其走私、贩卖、运输、制造毒品罪，杨某、朱某容留他人吸毒罪一案","ajjbqk":" 浙江省杭州市人民检察院指控：2013年4月1日下午，被告人张其在本市萧山区城厢街道道源路高桥村道源桥1号的路边，以人民币300元的价格向傅某出售1小包冰毒及1颗麻古。 2013年4月2日晚上，被告人杨某和被告人朱某，共同商议向被告人张其购买毒品吸食，随后，张其携带毒品来到杨某和朱某共同租住的本市萧山区北干街道施家桥79号二楼暂住处，以人民币300元的价格向二人出售1小包冰毒。杨某和朱某购毒后，容留张其一起以烫吸的方式吸食冰毒。4月3日凌晨，杨某联系李某来到其暂住处，与朱某一起容留李某以烫吸的方式吸食冰毒。后张其返回该处接走李某，离开时又留给杨某和朱某1小包冰毒和2颗麻古。 2013年4月3日下午，被告人张其乘坐高某甲（另案处理）驾驶的浙A×××××轿车，在萧山区一路旁以人民币440元的价格向孙某出售1.5克冰毒。当晚21时许，张其在萧山北干街道施家桥附近，向一名女子购进1大包冰毒。21时30分许，张其经与傅某联系后，前往萧山区城厢街道道源路巴黎风情附近路段，以人民币300元的价格向傅某出售1小包冰毒及1颗麻古（经鉴定，冰毒净重0.540克，麻古净重0.086克，均检出甲基苯丙胺）。交易完成后，公安人员即将被告人张其、杨某、朱某抓获，并从浙A×××××轿车内查获4包冰毒及2包麻古（经鉴定，冰毒净重51.395克，麻古净重20.560克，均检出甲基苯丙胺）。 2013年4月4日，公安人员在被告人杨某和朱某的暂住处，查获2包冰毒及2颗麻古（经鉴定，冰毒净重1.372克，麻古净重0.119克，均检出甲基苯丙胺）。 公诉机关为证实上列指控，当庭宣读或出示了扣押物品清单、手机通话记录等书证；手机、电子秤等物证；证人傅某、孙某等人的证言；毒品检验报告；搜查、辨认笔录；被告人张其、杨某、朱某的供述等证据。认为被告人张其之行为已构成贩卖毒品罪，被告人杨某、朱某之行为均已构成容留他人吸毒罪。提请本院依法惩处。 被告人张其辩称其未向杨某、朱某、孙某贩毒，且实施毒品交易未获利；在车上向一女子归还欠款取回质押物而非购毒，故不应认定为贩卖毒品罪。其辩护人提出起诉书指控张其向孙某贩毒证据不足；抓获张其时查扣的毒品应定性为非法持有毒品罪；据张其以贩养吸、如实供述、大量毒品未流入社会等为由，请求对张其以贩卖毒品罪、非法持有毒品罪并罚并从轻判处。 被告人杨某对事实及罪名无异议，惟请求从轻处罚。其辩护人以杨某归案后如实供述、认罪悔罪态度好、容留他人吸毒数量少且未获利等为由，请求对杨某从轻处罚。 被告人朱某对事实及罪名无异议，惟请求从轻处罚。其辩护人以朱某如实供述、认罪悔罪态度好、犯罪情节轻微等为由，请求对朱某从轻处罚。 经审理查明：2013年4月1日下午，被告人张其在本市萧山区城厢街道道源路高桥村道源桥1号的路边，以人民币300元的价格将1小包冰毒及1颗麻古贩卖给吸毒人员傅某。 同年4月2日晚上，被告人张其在本市萧山区北干街道施家桥79号二楼被告人杨某与被告人朱某的共同租住处，以人民币300元的价格将1小包冰毒贩卖给被告人杨某及朱某。当日晚上及次日凌晨，被告人杨某伙同被告人朱某，先后容留被告人张其、吸毒人员李某在该租房内以烫吸的方式吸食由张其另外提供的冰毒。后被告人张其离开时又交付二被告人1小包冰毒和2颗麻古。 同年4月3日晚9时许，被告人张其乘坐高某甲（另案处理）驾驶的浙A×××××轿车，途经萧山区北干街道施家桥附近，在车内向一名女子购进1大包冰毒。9时30分许，被告人张其又乘车前往萧山区城厢街道道源路巴黎风情附近路段，以人民币300元的价格向傅某贩卖1小包冰毒及1颗麻古（经鉴定，冰毒净重0.540克，麻古净重0.086克，均检出甲基苯丙胺）。公安机关当场抓获被告人张其、杨某、朱某，并从浙A×××××轿车内查扣上述1大包冰毒、3小包冰毒及2包麻古（经鉴定，冰毒净重51.395克，麻古净重20.560克，均检出甲基苯丙胺）；另从被告人张其处扣押毒品交易款人民币300元、金立牌手机1部、电子秤1台。4月4日，公安机关在被告人杨某、朱某的租房内查扣2小包冰毒及2颗麻古（经鉴定，冰毒净重1.372克，麻古净重0.119克，均检出甲基苯丙胺）。 综上，被告人张其贩卖含甲基苯丙胺的毒品共计74余克。 上述事实有公诉机关出举的下列证据证实： 1、受案登记表、立案决定书，证实2013年4月3日19时40分许，城厢派出所民警在巡逻过程中发现傅某有吸毒嫌疑，在办理傅某吸毒案中发现一男子有贩毒嫌疑，后在傅某配合下于当日晚在城厢街道道源路巴黎风情边抓获张其等人，同月4日发现同被抓获的朱某、杨某有容留他人吸毒嫌疑。 2、证人傅某的证言及辨认笔录，证明2013年4月1日15时30分许，其向朋友孔林询问是否有毒源，孔林帮其电话联系“牛二”（手机号150××××6430），约在道源路上的巴黎风情对面的衢州鸭头店附近见面。16时许，其在车上通过孔林向该男子以300元的价格购买一小包冰毒和一颗麻古，后其与朋友“猴子”同往新塘一小旅馆的房间吸毒。4月3日19时30分，其在路上被盘问有无吸毒时承认。该外地男子约28岁，身高170，中等身材，另一手机号为130××××7170，其愿意配合警方抓捕。当日20时30分许，经其联系“牛二”150××××6430的号码后，在萧山区道源路上的巴黎风情门口支付300元向“牛二”购买一小包冰毒和一颗麻古，数量与4月1日买的一致；“牛二”乘坐浙A×××××轿车，摇下副驾驶室的车窗玻璃与其交易，车上还有二男二女等事实。辨认出张其即其证言中所称贩毒给其的“牛二”；萧山区城厢街道道源路上巴黎风情对面的高桥村道源桥1号旁边的路边就是其于2013年4月1日15时30分许向张其购买毒品的地方。 3、证人孙某的证言及辨认笔录，证明其手机号为153＊＊＊＊4770，于3月中旬通过老乡认识毒贩张其（手机号130××××7170）并向张其购毒。其中一次是2013年4月初的一天即张其被抓的当天晚上其约张其购买毒品，在巴黎风情门口等待时目睹张其等人被抓获的经过。并辨认出张其即向其贩毒的男子。 4、证人高某甲的证言，证明其系自备车驾驶员，手机号为830＊＊＊69。其曾多次替“刘二”开车，每天500元，当意识到“刘二”沾染毒品后便减少接单。4月3日下午，“刘二”带着甲女到其家里吃午饭，其在洗碗后回到房间发现吸毒用的工具。饭后“刘二”让其开车到“刘二”奶奶家送生活用品。随后，“刘二”又让其开车在萧山辗转中誉现代城、碧中海、新桥等地。晚饭后“刘二”让其开车到施家桥接上甲男和乙女，车行不久“刘二”让其临时停车，后“刘二”下车称去买烟，并和丙女一同坐回车上，其见“刘二”将一刀钱交给丙女，并让其帮忙数了3900元钱，还用方言向丙女质疑分量不足。后“刘二”又让其开到巴黎风情，期间“刘二”在车上接听电话，但其未注意听。到达巴黎风情后“刘二”让其停车，其见到乙男走来通过副驾驶室的车窗与“刘二”说话，后其几人被民警抓获等事实。 5、证人李某的证言，证明2013年4月3日凌晨1时许，杨某打电话约其到她在施家桥的租房去玩，杨某与她男友都在。其见该租房桌上有吸毒工具、冰毒、麻古，其用烫吸的方式吸食几口冰毒和麻古后张其来了，其随张其离开。当天12时许，张其带其至他朋友高某甲家吃饭，饭后他在高家中吸毒，其未吸。下午2、3时许，高某甲驾车带其二人出门，先去超市购买生活用品送去给张其的奶奶。张其不间断接听购毒者的电话，并辗转十余处交易，每次均是高某甲停在约定地点，张其坐在副驾驶不下车通过窗口将塑料袋包装好的毒品冰毒递给对方，收取500-600元毒资。饭后杨某联系张其称有人要2000元的毒品，张其让高某甲开车接上杨某、朱某后，在北干附近一高个女子上车坐于副驾驶座，张其与其、杨某、朱某挤在后排，四人均目睹张其以8000元的价格向该女子购买一大包冰毒，张其确认重量后，该女子收钱离开。购毒后张其回到副驾驶座分装毒品，此时有人联系张其要购买300元冰毒，在赶往交易地点巴黎风情途中，该人多次打电话来催，张其很不耐烦并承诺赠送对方一颗麻古。到达巴黎风情交易时被民警抓获等事实。 6、证人郭某的证言及辨认笔录，证明其与“牛二”在杭州市强制戒毒所戒毒时认识，“牛二”系毒贩，其曾于2013年3月至4月初向“牛二”购买过毒品用于吸食。并辨认出张其即贩毒给其的“牛二”。 7、证人唐某甲的证言及辨认笔录，证明其手机号码为152＊＊＊＊1759，其于4月初向一个“云贵川”籍男子购买过毒品冰毒。并辨认出张其即向其贩毒的男子。 8、证人吴某的证言，证明其系萧山施家桥79号的房东，该房屋于2013年3月15日出租一间给重庆籍男子朱某，其看见入住的当天还有一女子进入租房等事实。 9、证人高某乙、郑某（高某甲的父母亲）的证言及辨认笔录，证明高某甲平时开黄鱼车，2013年4月3日中午，有一男一女到高某甲家中吃饭。高某乙辨认出张其即该男子。 10、搜查笔录及照片、扣押物品文件清单、销毁记录，证实公安机关从高某甲处扣押号牌为浙A×××××的黑色轿车一辆、手机1部；从被告人张其处扣押毒品交易款人民币300元、电子秤1台、金立牌手机1部、白色晶体3小包、蓝色塑料袋包装的可疑颗粒2包、透明塑料袋包装的白色晶体1大包；从被告人杨某处扣押吸壶1只（已依法销毁）、红色颗粒2颗、白色晶体2小包；从傅某处扣押可疑颗粒1颗、白色晶体1小包。经被告人张其庭审辨认，确认上述电子秤系其在车上称量毒品的工具，上述手机为其日常使用的通讯工具。 11、受理鉴定回执单3份，证实本案扣押的相关毒品均已依法上交入库。 12、毒品检验报告，证实送检的从朱某、杨某在萧山施家桥79号出租房内查获的白色晶体2包，净重1.372克，检出甲基苯丙胺，红色颗粒2颗，净重0.119克，检出甲基苯丙胺。送检的抓获张其、傅某时现场查扣的白色晶体1包，净重0.54克，检出甲基苯丙胺，红色颗粒1颗，净重0.086克，检出甲基苯丙胺。送检的抓获张其等人时从高某甲驾驶的号牌为浙A×××××的轿车手刹位置查扣的白色晶体1包，净重49.698克，检出甲基苯丙胺，驾驶室前储物柜内查扣的红色颗粒2包，净重20.56克，检出甲基苯丙胺，及白色晶体3包，净重1.697克，检出甲基苯丙胺。 13、手机SIM卡信息、手机通话记录、手机通话基站示意图，证实张其、傅某、杨某、高某甲等人在涉案期间的通话情况，及2013年4月3日，张其随身携带的手机所在位置的路线轨迹情况。 14、手机取证报告、光盘1张，证实公诉机关对扣押在案的张其的手机进行数据提取，其中号码为150××××6430的短信收件箱内有“准备250颗。别个路上来了，等他到了就打电话给你”、“兄弟红的你给我两果吗”等内容。上述短信内容，与被告人张其供述其贩卖过麻古吻合。 15、公安行政处罚决定书、情况说明，证实张其、杨某、朱某、李某因吸毒被行政处罚。 16、情况说明，证实本案相关情况。 17、案发经过，证实本案三被告人均系被动归案。 18、前科材料，证实被告人张其的前科劣迹情况及刑满释放时间。 19、户籍证明，证实各被告人的身份信息。 20、被告人张其的供述及辨认笔录在案，供认其绰号“刘二”，使用的手机号为130××××7170和150××××6430。其贩毒系为赚钱，自己也吸食毒品。2013年4月1日15时许，其在萧山区巴黎风情附近向一个手机号为138××××5558的滨江人以300元的价格贩卖一小包冰毒（约0.1克）和一颗麻古。4月2日晚，杨某让其去她租房玩，其到时见杨某的男友也在，其提供一包碎冰供三人在租房内以烫吸的方式吸食。后其接听电话有事先走，临走时嘱咐杨某给其介绍女友。半小时后其回到杨某的租房，杨介绍给其一女子，也吸毒，其邀请该女子出去玩，并给杨某2小包冰毒、一颗麻古作为答谢未收钱。4月3日下午，其带女友到高某甲家吃饭，其与女友趁高不在时吸毒，午后，高某甲驾车带其买东西送去给奶奶并在萧山转了几个地方见朋友，期间与“老沈哥”通话。傍晚，其叫上杨某出来玩，杨曾向其提过有人要2000元的毒品。后“小红”打电话给其要送冰毒。其和女友、杨某、朱某乘坐高某甲驾驶的轿车，在施家桥一路口临时停车，与“小红”在高某甲的轿车上交接50克的毒品，其交付8000元给“小红”，其还让高某甲帮忙数过钱，其在车上用随身携带的电子秤称量“小红”交付的毒品。后那个滨江人多次拨打电话给其要买300元钱的毒品，其遂叫高某甲开车送其过去，其到巴黎风情附近交易完毒品后，即被民警抓获。从高某甲的车内手刹位置扣押的毒品系其被抓时从身上取出丢置，副驾驶室前储物柜中的麻古亦是其当天随身携带上车后置放。其贩卖的毒品冰毒及麻古向他人购买，除自吸及贩卖以外剩余的即被查扣的1大包冰毒及2包麻古等事实。并辨认出孙某即其朋友“老沈哥”。 22、被告人杨某的供述在案，供认其与男友朱某合租施家桥79号二楼的租房，日常共同花销。2013年4月2日晚10时许，其和朱某想要购买毒品吸食，其即打电话给张其（绰号“牛二”，在萧山从事贩毒）要向他购毒，后张其于11时许到其租房内卖给其一包冰毒外送一包碎冰，其付给张其300元。其与张其、朱某一同吸食毒品。后张其有事离开并让其帮忙找女朋友。其打电话叫来朋友李某，李某亦在其租房内与其一起吸食毒品直到张其折返。后张其为感谢其帮忙介绍女友，离开时又送其一包冰毒和一颗半麻古。上述碎冰已被其和朱某、张其、李某四人吸食，其余二包冰毒和一颗半麻古后被扣押。4月3日傍晚，其朋友需要2000元的毒品，其询问张其得到肯定答复后，张其接上其与朱某，与李某一起乘坐一女司机驾驶的轿车。车行至施家桥一红绿灯路口临时停车，一女子上车将一大包毒品交给张其，张其在车内用电子秤计量毒品称49余克，并交付该女子8000元。后张其在车上接到有人要购买300元毒品的电话，张其还用普通话说到时再送对方一颗麻古，并让女司机开车到巴黎风情的川福火锅门口交易毒品，后即被民警抓获。途中，拨打张其要购毒的电话不断等事实。 23、被告人朱某的供述在案，其所供与女友杨某合租、共同花销，于2013年4月2日晚其二人向“牛二”购毒的价格、数量，当日晚及次日凌晨期间，先后容留“牛二”、李某在租房内烫吸碎冰，李某到后其未吸食但也未制止。其余毒品被查扣等内容与杨某供述基本一致。还供认2013年4月3日傍晚，因杨某介绍一个朋友向“牛二”购毒，其与杨某陪同“牛二”乘车前往交易，途中，“牛二”在车上向一高个女子以8000元的价格购买白色尼龙袋包装的一大包毒品，张其坐在副驾驶座位上从车辆储物柜内拿出白色塑料袋，接着有从上衣左内侧口袋拿出东西后又放回的手势。后张其接听电话后让女驾驶员开车到巴黎风情川福火锅店门口交易300元冰毒（附送麻古1颗），交易完成后被抓获，张其被抓时上衣左侧口袋内被搜出大包毒品等事实。并辨认出萧山区施爱桥（更名前为“施家桥）美食广场门口即2013年4月3日张其向一名女子购买毒品时停车的地点。 上述证据经庭审质证无疑，且证据之间相互印证，本院予以确认。 关于被告人张其所提其未向孙某贩毒及其辩护人所提起诉书指控张其于2013年4月3日下午以440元的价格向孙某贩卖1.5克冰毒证据不足的辩解及辩护意见。经查，证人李某的证言、手机通话记录、手机基站图尚不能形成证据链印证孙某的证言，且孙某所述交易时间、地点与对应时间段的手机基站位置相去较远，故在案证据不足以证明该节事实。对上述辩解及辩护意见，本院予以采纳。 关于被告人张其辩称其在车上向一女子归还欠款取回质押的毒品而非购毒。经查，在案证供一致证实张其与该女子间交付毒品与钱款，张其用电子秤计量以确认冰毒重量，李某、朱某的证言另证实张其将冰毒分装成袋；在场目击的李某、杨某、朱某作为吸毒人员，所述张其系购毒的证词可信度较强。张其与该女子互付银货、张其称重后分装并赶往巴黎风情路段向傅某贩卖1小包冰毒及1颗麻古，其行为符合毒品交易的特征。因此，被告人张其所提上述辩解缺乏依据，且不影响对其贩卖毒品行为性质的认定。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人张其明知是毒品而予以贩卖，其行为已构成贩卖毒品罪，且贩卖毒品数量大；被告人杨某、朱某容留他人吸食毒品，其行为均已构成容留他人吸毒罪，公诉机关指控各被告人的罪名均成立。关于被告人张其所提其交易毒品未获利、其辩护人所提从高某甲轿车内查获的毒品应认定为非法持有毒品罪的辩解及辩护意见。经审理认为，证人傅某、孙某、高某甲、李某、郭某、唐某乙的证言、被告人杨某、朱某的供述以及手机通话记录等证据均证实张其系贩毒人员，且在案有查证属实的数笔贩毒事实，张其亦曾自认为赚钱而贩毒；故查获的张其持有的毒品，依法均应认定为贩毒数量，且贩卖毒品罪不以牟利的主观目的或实际获利为构成要件。故上述请求改定罪名的辩解及辩护意见，本院不予采纳。被告人张其曾因犯贩卖毒品罪被判处有期徒刑，在刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，又系毒品再犯，依法应当从重处罚。鉴于本案绝大部分毒品未流入社会，被告人张其系吸毒人员，存在以贩养吸的因素，可对其酌情从轻处罚。被告人杨某伙同被告人朱某在共同租房内容留他人吸毒，其中杨某联络吸毒人员，作用较朱某稍大；二被告人归案后认罪态度较好，酌情采纳二被告人的辩护人请求从轻处罚的辩护意见。据被告人朱某的犯罪情节及悔罪表现，对其依法可适用缓刑。据此，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三百五十四条、第三百五十六条、第六十五条第一款、第二十五条第一款、第七十二条第一款、第五十七条第一款、第五十二条、第六十四条之规定，判决如下：","pjjg":" 一、被告人张其犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人杨某犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月4日起至2014年4月3日止。罚金限本判决生效后一个月内缴纳）。 三、被告人朱某犯容留他人吸毒罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币2000元。 （缓刑考验期限从判决确定之日起计算。罚金限本判决生效后一个月内缴纳）。 四、由杭州市公安局萧山区分局扣押并随案移送本院的金立牌手机1部予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"浙江省杭州市中级人民法院 刑事判决书 （2014）浙杭刑初字第29号 公诉机关浙江省杭州市人民检察院。 被告人张其。2005年11月2日因犯盗窃罪被判处有期徒刑六个月；2007年1月因赌博被行政罚款人民币300元；2007年9月因吸毒被行政拘留十日，后被强制戒毒六个月；2009年7月因吸毒被行政拘留十五日，后被强制戒毒二年；2009年11月30日因犯贩卖毒品罪被判处有期徒刑二年六个月，2012年2月29日刑满释放。因涉嫌犯贩卖毒品罪于2013年4月4日被刑事拘留，同年5月10日被逮捕。现羁押于杭州市萧山区看守所。 辩护人徐海霞。 被告人杨某。因涉嫌犯容留他人吸毒罪于2013年4月4日被刑事拘留，同年5月10日被逮捕。现羁押于杭州市萧山区看守所。 辩护人王国锋。 被告人朱某。因涉嫌犯容留他人吸毒罪于2013年4月4日被刑事拘留，同年5月10日变更为取保候审。 辩护人朱凯良。 浙江省杭州市人民检察院以杭检刑诉（2013）145号起诉书，指控被告人张其犯贩卖毒品罪，被告人杨某、朱某犯容留他人吸毒罪，于2014年1月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。浙江省杭州市人民检察院指派代理检察员林杜娟及陈晓麒出庭支持公诉，被告人张其、杨某、朱某及本院通知杭州市法律援助中心指派的辩护人徐海霞、王国锋、朱凯良到庭参加诉讼。现已审理终结。 浙江省杭州市人民检察院指控：2013年4月1日下午，被告人张其在本市萧山区城厢街道道源路高桥村道源桥1号的路边，以人民币300元的价格向傅某出售1小包冰毒及1颗麻古。 2013年4月2日晚上，被告人杨某和被告人朱某，共同商议向被告人张其购买毒品吸食，随后，张其携带毒品来到杨某和朱某共同租住的本市萧山区北干街道施家桥79号二楼暂住处，以人民币300元的价格向二人出售1小包冰毒。杨某和朱某购毒后，容留张其一起以烫吸的方式吸食冰毒。4月3日凌晨，杨某联系李某来到其暂住处，与朱某一起容留李某以烫吸的方式吸食冰毒。后张其返回该处接走李某，离开时又留给杨某和朱某1小包冰毒和2颗麻古。 2013年4月3日下午，被告人张其乘坐高某甲（另案处理）驾驶的浙A×××××轿车，在萧山区一路旁以人民币440元的价格向孙某出售1.5克冰毒。当晚21时许，张其在萧山北干街道施家桥附近，向一名女子购进1大包冰毒。21时30分许，张其经与傅某联系后，前往萧山区城厢街道道源路巴黎风情附近路段，以人民币300元的价格向傅某出售1小包冰毒及1颗麻古（经鉴定，冰毒净重0.540克，麻古净重0.086克，均检出甲基苯丙胺）。交易完成后，公安人员即将被告人张其、杨某、朱某抓获，并从浙A×××××轿车内查获4包冰毒及2包麻古（经鉴定，冰毒净重51.395克，麻古净重20.560克，均检出甲基苯丙胺）。 2013年4月4日，公安人员在被告人杨某和朱某的暂住处，查获2包冰毒及2颗麻古（经鉴定，冰毒净重1.372克，麻古净重0.119克，均检出甲基苯丙胺）。 公诉机关为证实上列指控，当庭宣读或出示了扣押物品清单、手机通话记录等书证；手机、电子秤等物证；证人傅某、孙某等人的证言；毒品检验报告；搜查、辨认笔录；被告人张其、杨某、朱某的供述等证据。认为被告人张其之行为已构成贩卖毒品罪，被告人杨某、朱某之行为均已构成容留他人吸毒罪。提请本院依法惩处。 被告人张其辩称其未向杨某、朱某、孙某贩毒，且实施毒品交易未获利；在车上向一女子归还欠款取回质押物而非购毒，故不应认定为贩卖毒品罪。其辩护人提出起诉书指控张其向孙某贩毒证据不足；抓获张其时查扣的毒品应定性为非法持有毒品罪；据张其以贩养吸、如实供述、大量毒品未流入社会等为由，请求对张其以贩卖毒品罪、非法持有毒品罪并罚并从轻判处。 被告人杨某对事实及罪名无异议，惟请求从轻处罚。其辩护人以杨某归案后如实供述、认罪悔罪态度好、容留他人吸毒数量少且未获利等为由，请求对杨某从轻处罚。 被告人朱某对事实及罪名无异议，惟请求从轻处罚。其辩护人以朱某如实供述、认罪悔罪态度好、犯罪情节轻微等为由，请求对朱某从轻处罚。 经审理查明：2013年4月1日下午，被告人张其在本市萧山区城厢街道道源路高桥村道源桥1号的路边，以人民币300元的价格将1小包冰毒及1颗麻古贩卖给吸毒人员傅某。 同年4月2日晚上，被告人张其在本市萧山区北干街道施家桥79号二楼被告人杨某与被告人朱某的共同租住处，以人民币300元的价格将1小包冰毒贩卖给被告人杨某及朱某。当日晚上及次日凌晨，被告人杨某伙同被告人朱某，先后容留被告人张其、吸毒人员李某在该租房内以烫吸的方式吸食由张其另外提供的冰毒。后被告人张其离开时又交付二被告人1小包冰毒和2颗麻古。 同年4月3日晚9时许，被告人张其乘坐高某甲（另案处理）驾驶的浙A×××××轿车，途经萧山区北干街道施家桥附近，在车内向一名女子购进1大包冰毒。9时30分许，被告人张其又乘车前往萧山区城厢街道道源路巴黎风情附近路段，以人民币300元的价格向傅某贩卖1小包冰毒及1颗麻古（经鉴定，冰毒净重0.540克，麻古净重0.086克，均检出甲基苯丙胺）。公安机关当场抓获被告人张其、杨某、朱某，并从浙A×××××轿车内查扣上述1大包冰毒、3小包冰毒及2包麻古（经鉴定，冰毒净重51.395克，麻古净重20.560克，均检出甲基苯丙胺）；另从被告人张其处扣押毒品交易款人民币300元、金立牌手机1部、电子秤1台。4月4日，公安机关在被告人杨某、朱某的租房内查扣2小包冰毒及2颗麻古（经鉴定，冰毒净重1.372克，麻古净重0.119克，均检出甲基苯丙胺）。 综上，被告人张其贩卖含甲基苯丙胺的毒品共计74余克。 上述事实有公诉机关出举的下列证据证实： 1、受案登记表、立案决定书，证实2013年4月3日19时40分许，城厢派出所民警在巡逻过程中发现傅某有吸毒嫌疑，在办理傅某吸毒案中发现一男子有贩毒嫌疑，后在傅某配合下于当日晚在城厢街道道源路巴黎风情边抓获张其等人，同月4日发现同被抓获的朱某、杨某有容留他人吸毒嫌疑。 2、证人傅某的证言及辨认笔录，证明2013年4月1日15时30分许，其向朋友孔林询问是否有毒源，孔林帮其电话联系“牛二”（手机号150××××6430），约在道源路上的巴黎风情对面的衢州鸭头店附近见面。16时许，其在车上通过孔林向该男子以300元的价格购买一小包冰毒和一颗麻古，后其与朋友“猴子”同往新塘一小旅馆的房间吸毒。4月3日19时30分，其在路上被盘问有无吸毒时承认。该外地男子约28岁，身高170，中等身材，另一手机号为130××××7170，其愿意配合警方抓捕。当日20时30分许，经其联系“牛二”150××××6430的号码后，在萧山区道源路上的巴黎风情门口支付300元向“牛二”购买一小包冰毒和一颗麻古，数量与4月1日买的一致；“牛二”乘坐浙A×××××轿车，摇下副驾驶室的车窗玻璃与其交易，车上还有二男二女等事实。辨认出张其即其证言中所称贩毒给其的“牛二”；萧山区城厢街道道源路上巴黎风情对面的高桥村道源桥1号旁边的路边就是其于2013年4月1日15时30分许向张其购买毒品的地方。 3、证人孙某的证言及辨认笔录，证明其手机号为153＊＊＊＊4770，于3月中旬通过老乡认识毒贩张其（手机号130××××7170）并向张其购毒。其中一次是2013年4月初的一天即张其被抓的当天晚上其约张其购买毒品，在巴黎风情门口等待时目睹张其等人被抓获的经过。并辨认出张其即向其贩毒的男子。 4、证人高某甲的证言，证明其系自备车驾驶员，手机号为830＊＊＊69。其曾多次替“刘二”开车，每天500元，当意识到“刘二”沾染毒品后便减少接单。4月3日下午，“刘二”带着甲女到其家里吃午饭，其在洗碗后回到房间发现吸毒用的工具。饭后“刘二”让其开车到“刘二”奶奶家送生活用品。随后，“刘二”又让其开车在萧山辗转中誉现代城、碧中海、新桥等地。晚饭后“刘二”让其开车到施家桥接上甲男和乙女，车行不久“刘二”让其临时停车，后“刘二”下车称去买烟，并和丙女一同坐回车上，其见“刘二”将一刀钱交给丙女，并让其帮忙数了3900元钱，还用方言向丙女质疑分量不足。后“刘二”又让其开到巴黎风情，期间“刘二”在车上接听电话，但其未注意听。到达巴黎风情后“刘二”让其停车，其见到乙男走来通过副驾驶室的车窗与“刘二”说话，后其几人被民警抓获等事实。 5、证人李某的证言，证明2013年4月3日凌晨1时许，杨某打电话约其到她在施家桥的租房去玩，杨某与她男友都在。其见该租房桌上有吸毒工具、冰毒、麻古，其用烫吸的方式吸食几口冰毒和麻古后张其来了，其随张其离开。当天12时许，张其带其至他朋友高某甲家吃饭，饭后他在高家中吸毒，其未吸。下午2、3时许，高某甲驾车带其二人出门，先去超市购买生活用品送去给张其的奶奶。张其不间断接听购毒者的电话，并辗转十余处交易，每次均是高某甲停在约定地点，张其坐在副驾驶不下车通过窗口将塑料袋包装好的毒品冰毒递给对方，收取500-600元毒资。饭后杨某联系张其称有人要2000元的毒品，张其让高某甲开车接上杨某、朱某后，在北干附近一高个女子上车坐于副驾驶座，张其与其、杨某、朱某挤在后排，四人均目睹张其以8000元的价格向该女子购买一大包冰毒，张其确认重量后，该女子收钱离开。购毒后张其回到副驾驶座分装毒品，此时有人联系张其要购买300元冰毒，在赶往交易地点巴黎风情途中，该人多次打电话来催，张其很不耐烦并承诺赠送对方一颗麻古。到达巴黎风情交易时被民警抓获等事实。 6、证人郭某的证言及辨认笔录，证明其与“牛二”在杭州市强制戒毒所戒毒时认识，“牛二”系毒贩，其曾于2013年3月至4月初向“牛二”购买过毒品用于吸食。并辨认出张其即贩毒给其的“牛二”。 7、证人唐某甲的证言及辨认笔录，证明其手机号码为152＊＊＊＊1759，其于4月初向一个“云贵川”籍男子购买过毒品冰毒。并辨认出张其即向其贩毒的男子。 8、证人吴某的证言，证明其系萧山施家桥79号的房东，该房屋于2013年3月15日出租一间给重庆籍男子朱某，其看见入住的当天还有一女子进入租房等事实。 9、证人高某乙、郑某（高某甲的父母亲）的证言及辨认笔录，证明高某甲平时开黄鱼车，2013年4月3日中午，有一男一女到高某甲家中吃饭。高某乙辨认出张其即该男子。 10、搜查笔录及照片、扣押物品文件清单、销毁记录，证实公安机关从高某甲处扣押号牌为浙A×××××的黑色轿车一辆、手机1部；从被告人张其处扣押毒品交易款人民币300元、电子秤1台、金立牌手机1部、白色晶体3小包、蓝色塑料袋包装的可疑颗粒2包、透明塑料袋包装的白色晶体1大包；从被告人杨某处扣押吸壶1只（已依法销毁）、红色颗粒2颗、白色晶体2小包；从傅某处扣押可疑颗粒1颗、白色晶体1小包。经被告人张其庭审辨认，确认上述电子秤系其在车上称量毒品的工具，上述手机为其日常使用的通讯工具。 11、受理鉴定回执单3份，证实本案扣押的相关毒品均已依法上交入库。 12、毒品检验报告，证实送检的从朱某、杨某在萧山施家桥79号出租房内查获的白色晶体2包，净重1.372克，检出甲基苯丙胺，红色颗粒2颗，净重0.119克，检出甲基苯丙胺。送检的抓获张其、傅某时现场查扣的白色晶体1包，净重0.54克，检出甲基苯丙胺，红色颗粒1颗，净重0.086克，检出甲基苯丙胺。送检的抓获张其等人时从高某甲驾驶的号牌为浙A×××××的轿车手刹位置查扣的白色晶体1包，净重49.698克，检出甲基苯丙胺，驾驶室前储物柜内查扣的红色颗粒2包，净重20.56克，检出甲基苯丙胺，及白色晶体3包，净重1.697克，检出甲基苯丙胺。 13、手机SIM卡信息、手机通话记录、手机通话基站示意图，证实张其、傅某、杨某、高某甲等人在涉案期间的通话情况，及2013年4月3日，张其随身携带的手机所在位置的路线轨迹情况。 14、手机取证报告、光盘1张，证实公诉机关对扣押在案的张其的手机进行数据提取，其中号码为150××××6430的短信收件箱内有“准备250颗。别个路上来了，等他到了就打电话给你”、“兄弟红的你给我两果吗”等内容。上述短信内容，与被告人张其供述其贩卖过麻古吻合。 15、公安行政处罚决定书、情况说明，证实张其、杨某、朱某、李某因吸毒被行政处罚。 16、情况说明，证实本案相关情况。 17、案发经过，证实本案三被告人均系被动归案。 18、前科材料，证实被告人张其的前科劣迹情况及刑满释放时间。 19、户籍证明，证实各被告人的身份信息。 20、被告人张其的供述及辨认笔录在案，供认其绰号“刘二”，使用的手机号为130××××7170和150××××6430。其贩毒系为赚钱，自己也吸食毒品。2013年4月1日15时许，其在萧山区巴黎风情附近向一个手机号为138××××5558的滨江人以300元的价格贩卖一小包冰毒（约0.1克）和一颗麻古。4月2日晚，杨某让其去她租房玩，其到时见杨某的男友也在，其提供一包碎冰供三人在租房内以烫吸的方式吸食。后其接听电话有事先走，临走时嘱咐杨某给其介绍女友。半小时后其回到杨某的租房，杨介绍给其一女子，也吸毒，其邀请该女子出去玩，并给杨某2小包冰毒、一颗麻古作为答谢未收钱。4月3日下午，其带女友到高某甲家吃饭，其与女友趁高不在时吸毒，午后，高某甲驾车带其买东西送去给奶奶并在萧山转了几个地方见朋友，期间与“老沈哥”通话。傍晚，其叫上杨某出来玩，杨曾向其提过有人要2000元的毒品。后“小红”打电话给其要送冰毒。其和女友、杨某、朱某乘坐高某甲驾驶的轿车，在施家桥一路口临时停车，与“小红”在高某甲的轿车上交接50克的毒品，其交付8000元给“小红”，其还让高某甲帮忙数过钱，其在车上用随身携带的电子秤称量“小红”交付的毒品。后那个滨江人多次拨打电话给其要买300元钱的毒品，其遂叫高某甲开车送其过去，其到巴黎风情附近交易完毒品后，即被民警抓获。从高某甲的车内手刹位置扣押的毒品系其被抓时从身上取出丢置，副驾驶室前储物柜中的麻古亦是其当天随身携带上车后置放。其贩卖的毒品冰毒及麻古向他人购买，除自吸及贩卖以外剩余的即被查扣的1大包冰毒及2包麻古等事实。并辨认出孙某即其朋友“老沈哥”。 22、被告人杨某的供述在案，供认其与男友朱某合租施家桥79号二楼的租房，日常共同花销。2013年4月2日晚10时许，其和朱某想要购买毒品吸食，其即打电话给张其（绰号“牛二”，在萧山从事贩毒）要向他购毒，后张其于11时许到其租房内卖给其一包冰毒外送一包碎冰，其付给张其300元。其与张其、朱某一同吸食毒品。后张其有事离开并让其帮忙找女朋友。其打电话叫来朋友李某，李某亦在其租房内与其一起吸食毒品直到张其折返。后张其为感谢其帮忙介绍女友，离开时又送其一包冰毒和一颗半麻古。上述碎冰已被其和朱某、张其、李某四人吸食，其余二包冰毒和一颗半麻古后被扣押。4月3日傍晚，其朋友需要2000元的毒品，其询问张其得到肯定答复后，张其接上其与朱某，与李某一起乘坐一女司机驾驶的轿车。车行至施家桥一红绿灯路口临时停车，一女子上车将一大包毒品交给张其，张其在车内用电子秤计量毒品称49余克，并交付该女子8000元。后张其在车上接到有人要购买300元毒品的电话，张其还用普通话说到时再送对方一颗麻古，并让女司机开车到巴黎风情的川福火锅门口交易毒品，后即被民警抓获。途中，拨打张其要购毒的电话不断等事实。 23、被告人朱某的供述在案，其所供与女友杨某合租、共同花销，于2013年4月2日晚其二人向“牛二”购毒的价格、数量，当日晚及次日凌晨期间，先后容留“牛二”、李某在租房内烫吸碎冰，李某到后其未吸食但也未制止。其余毒品被查扣等内容与杨某供述基本一致。还供认2013年4月3日傍晚，因杨某介绍一个朋友向“牛二”购毒，其与杨某陪同“牛二”乘车前往交易，途中，“牛二”在车上向一高个女子以8000元的价格购买白色尼龙袋包装的一大包毒品，张其坐在副驾驶座位上从车辆储物柜内拿出白色塑料袋，接着有从上衣左内侧口袋拿出东西后又放回的手势。后张其接听电话后让女驾驶员开车到巴黎风情川福火锅店门口交易300元冰毒（附送麻古1颗），交易完成后被抓获，张其被抓时上衣左侧口袋内被搜出大包毒品等事实。并辨认出萧山区施爱桥（更名前为“施家桥）美食广场门口即2013年4月3日张其向一名女子购买毒品时停车的地点。 上述证据经庭审质证无疑，且证据之间相互印证，本院予以确认。 关于被告人张其所提其未向孙某贩毒及其辩护人所提起诉书指控张其于2013年4月3日下午以440元的价格向孙某贩卖1.5克冰毒证据不足的辩解及辩护意见。经查，证人李某的证言、手机通话记录、手机基站图尚不能形成证据链印证孙某的证言，且孙某所述交易时间、地点与对应时间段的手机基站位置相去较远，故在案证据不足以证明该节事实。对上述辩解及辩护意见，本院予以采纳。 关于被告人张其辩称其在车上向一女子归还欠款取回质押的毒品而非购毒。经查，在案证供一致证实张其与该女子间交付毒品与钱款，张其用电子秤计量以确认冰毒重量，李某、朱某的证言另证实张其将冰毒分装成袋；在场目击的李某、杨某、朱某作为吸毒人员，所述张其系购毒的证词可信度较强。张其与该女子互付银货、张其称重后分装并赶往巴黎风情路段向傅某贩卖1小包冰毒及1颗麻古，其行为符合毒品交易的特征。因此，被告人张其所提上述辩解缺乏依据，且不影响对其贩卖毒品行为性质的认定。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人张其明知是毒品而予以贩卖，其行为已构成贩卖毒品罪，且贩卖毒品数量大；被告人杨某、朱某容留他人吸食毒品，其行为均已构成容留他人吸毒罪，公诉机关指控各被告人的罪名均成立。关于被告人张其所提其交易毒品未获利、其辩护人所提从高某甲轿车内查获的毒品应认定为非法持有毒品罪的辩解及辩护意见。经审理认为，证人傅某、孙某、高某甲、李某、郭某、唐某乙的证言、被告人杨某、朱某的供述以及手机通话记录等证据均证实张其系贩毒人员，且在案有查证属实的数笔贩毒事实，张其亦曾自认为赚钱而贩毒；故查获的张其持有的毒品，依法均应认定为贩毒数量，且贩卖毒品罪不以牟利的主观目的或实际获利为构成要件。故上述请求改定罪名的辩解及辩护意见，本院不予采纳。被告人张其曾因犯贩卖毒品罪被判处有期徒刑，在刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，又系毒品再犯，依法应当从重处罚。鉴于本案绝大部分毒品未流入社会，被告人张其系吸毒人员，存在以贩养吸的因素，可对其酌情从轻处罚。被告人杨某伙同被告人朱某在共同租房内容留他人吸毒，其中杨某联络吸毒人员，作用较朱某稍大；二被告人归案后认罪态度较好，酌情采纳二被告人的辩护人请求从轻处罚的辩护意见。据被告人朱某的犯罪情节及悔罪表现，对其依法可适用缓刑。据此，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三百五十四条、第三百五十六条、第六十五条第一款、第二十五条第一款、第七十二条第一款、第五十七条第一款、第五十二条、第六十四条之规定，判决如下： 一、被告人张其犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人杨某犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月4日起至2014年4月3日止。罚金限本判决生效后一个月内缴纳）。 三、被告人朱某犯容留他人吸毒罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币2000元。 （缓刑考验期限从判决确定之日起计算。罚金限本判决生效后一个月内缴纳）。 四、由杭州市公安局萧山区分局扣押并随案移送本院的金立牌手机1部予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长沈励 人民陪审员魏卫理 人民陪审员车群怡 二〇一四年三月十日 书记员金叶群","writId":"00166cc8c8b8879d4c83ec143aa92e95dcb","writName":"张其走私、贩卖、运输、制造毒品罪，杨某、朱某容留他人吸毒罪一审刑事判决书"}
