{"ajId":"a6e6d8bd-7257-4f99-a1ac-862aac7f3044","ajName":"向叶受贿一案","ajjbqk":" 公诉机关指控： 1、2009年5月，贵阳市经济技术开发区国土资源局与北京苍穹数码测绘有限公司（以下简称苍穹公司）签订技术开发合同，合同约定由苍穹公司负责贵阳市小河区数字小河开发项目进行系统开发，被告人向叶作为该项目实际经办人在项目推进过程中为苍穹公司提供帮助。2010年至2011年初，被告人向叶分两次收受苍穹公司该项目经办人娄某贿送的现金共计人民币18万元。 2、2013年和2014年，被告人向叶接受贵州北纬科技有限公司（以下简称北纬公司）实际控制人娄某请托，将贵阳市经济技术开发区开展土地利用变更调查上图项目直接决定由北纬公司承接。2013年底，被告人向叶收受娄某贿送的一件六瓶装茅台酒。2014年底，被告人向叶收受娄某贿送的现金人民币2万元。 3、2016年12月底，被告人向叶接受贵州华特房地产投资有限公司（以下简称华特公司）陶某1请托，为不符合产权登记办理条件的华特公司羊昌坝安置房项目不动产登记办证事宜提供帮助，2017年1月陶某1以办理华特公司“明秀商贸城”项目商业产权登记证件为由在贵阳市金阳住建大厦路边送予被告人向叶现金人民币10万元，后向叶再将其中0.275万元作为华特公司“明秀商贸城”项目办理商业件不动产登记费用后，余款9.725万元用于个人开销。2017年10月，被告人向叶将华特公司办理羊昌坝安置房项目产权登记事宜上报贵阳市不动产登记中心。 另外，2016年过年前，被告人向叶收受华特公司陶某1贿送的现金人民币0.2万元。 4、2016年5月，被告人向叶接受贵阳景星房地产开发有限公司（以下简称景星公司）请托，为不符合办理产权登记条件的景星公司孟关汽车超市C、D栋地下停车库产权登记提供帮助，后该公司顺利办理产权登记。2016年10月和2017年清明节左右，被告人向叶在花溪区不动产登记站楼下分两次收受景星公司周某1贿送的现金共计人民币8万元。 另外，2017年春节期间，被告人向叶收受景星公司陈某贿送的现金人民币0.2万元。 5、2016至2017年，被告人向叶为贵州天地房地产开发有限责任公司（以下简称天地公司）办理产权登记提供帮助。2016年和2017年春节期间，被告人向叶分两次收受天地公司李某1贿送的现金共计人民币0.4万元。 6、2016至2018年，被告人向叶接受贵州汇理辉煌资产管理有限公司（以下简称汇理辉煌公司）法定代表人宋某1请托，为汇理辉煌公司介绍不动产登记业务及在办理不动产登记业务时提供便利。2016年中秋节前后，被告人向叶在小河兴隆社区路边收受宋某1贿送的现金人民币1.2万元。2017年春节期间，被告人向叶在小河万科花城楼下收受宋某1贿送的现金人民币2.4万元。2018年2月左右，被告人向叶在小河万科大都会商城停车场收受宋某1贿送现金人民币3万元。 7、2016至2017年，被告人向叶接受贵州黔诚信测绘有限公司（以下简称黔诚信公司）请托帮忙介绍测绘等业务。2016年中秋节期间，被告人向叶在贵阳市经济技术开发区香港城楼下收受黔诚信公司股东杨某1贿送的现金人民币3万元。2017年春节前，被告人向叶在贵阳市经济技术开发区大兴星城楼下收受杨某1贿送现金人民币10万元。 为证实上述事实，公诉机关向本院提供了物证、书证、证人证言、被告人的供述和辩解、搜查笔录、扣押决定书、扣押财物清单等证据，并认为被告人向叶利用其任贵阳市不动产登记中心花溪区不动产登记站负责人的职务便利，为他人谋取利益并非法收受他人财物58.125万元，其行为已触犯刑法，构成受贿罪，提请本院依法判处。 被告人向叶对指控的犯罪事实及罪名不持异议，并自愿认罪。 被告人向叶的辩护人陈文胜提出如下辩护意见：1、对指控被告人犯受贿罪不持异议；2、被告人收受华特公司的10万元中2.4万元用于开支花溪不动产登记站临聘人员房租，应从受贿金额中扣除；3、被告人收受苍穹公司18万元系单位行贿，但无苍穹公司及娄某的财务凭证，存在证据瑕疵，且被告人任小河房产所工作人员时按照安排与苍穹公司跑业务，当时双方约定提成分成，苍穹公司未兑现承诺，被告人并未索贿，只是向娄某抱怨，该18万元存在劳务报酬因素；4、被告人存在自首情节，在2018年3月3日提交主动交代材料，向侦查人员主动交代了花溪区监察委从未掌握的所有犯罪事实，市监察委也未向花溪区监察委移交过被告人涉嫌受贿的犯罪事实和线索；5、被告人构成立功，主动检举揭发了多个受贿犯罪嫌疑人，有关部门已对被告人调查取证，多名被举报人已被停职或被立案；6、被告人认罪态度好，主动退赃，有悔罪表现，主观恶性和社会危害性不大，未造成国家经济利益损害。综上，被告人不会再危害社会，且有子女需要抚养，建议法庭对被告人处三年有期徒刑，缓刑三年。 被告人向叶的辩护人邹松提出如下辩护意见：1、被告人系自首、立功，被告人到案时是以渎职和玩忽职守调查，归案后交代了调查机关未掌握的受贿事实，且检举了他人涉嫌犯罪的事实，请法庭核实；2、对于娄某送给被告人的18万元属提成费，且已过诉讼时效，不应作为追究被告人刑事责任的事实依据；3、被告人无索贿情节，主观恶性不大，收受款项不是特殊款物，未造成国家重大损失，认罪悔罪态度很好，全部退还赃款，有酌定从轻、减轻情节。综上，建议法庭对被告人在三年以下判处刑罚，并宣告缓刑。 经审理查明： 被告人向叶2002年8月起在贵阳经济技术开发区国土资源分局地籍管理和土地利用科工作，自2008年5月20日起专职负责土地二次调查工作，自2012年10月起主要从事地籍科技术方面的相关专项工作、日常地籍管理工作，2014年6月至2015年12月任贵阳市国土资源局经济技术开发区分局信息技术服务中心负责人，2016年1月起担任贵阳市不动产登记中心花溪区不动产登记站临时负责人，负责全面工作。 1、2009年5月，贵阳经济技术开发区国土资源分局与苍穹公司签订技术开发合同，合同约定由苍穹公司负责贵阳市小河区数字小河开发项目进行系统开发，被告人向叶作为该项目实际经办人在项目推进过程中为苍穹公司提供帮助。2010年至2011年初，被告人向叶以此前与苍穹公司合作未得报酬为名，分两次收受苍穹公司该项目经办人娄某贿送的现金共计人民币18万元。 2、2013年和2014年，被告人向叶接受北纬公司实际控制人娄某请托，将贵阳市经济技术开发区开展土地利用变更调查上图项目直接决定由北纬公司承接。2013年底，被告人向叶收受娄某贿送的一件六瓶装茅台酒。2014年底，被告人向叶收受娄某贿送的现金人民币2万元。 3、2016年12月底，被告人向叶接受华特公司陶某1请托，为不符合产权登记办理条件的华特公司羊昌坝安置房项目不动产登记办证事宜提供帮助，2017年1月陶某1以办理华特公司“明秀商贸城”项目商业产权登记证件为由在贵阳市金阳住建大厦路边送予被告人向叶现金人民币10万元，后向叶在将其中0.275万元作为华特公司“明秀商贸城”项目办理商业件不动产登记费用后，余款9.725万元用于个人开销。2017年10月，被告人向叶将华特公司办理羊昌坝安置房项目产权登记事宜上报贵阳市不动产登记中心。 另外，2016年过年前，被告人向叶收受华特公司陶某1贿送的现金人民币0.2万元。 4、2016年5月，被告人向叶接受景星公司请托，为不符合办理产权登记条件的景星公司孟关汽车超市C、D栋地下停车库产权登记提供帮助，后该公司顺利办理产权登记。2016年10月和2017年清明节左右，被告人向叶在花溪区不动产登记站楼下分两次收受景星公司周某1贿送的现金共计人民币8万元。 另外，2017年春节期间，被告人向叶收受景星公司陈某贿送的现金人民币0.2万元。 5、2016至2017年，被告人向叶为天地公司办理产权登记提供帮助。2016年和2017年春节期间，被告人向叶分两次收受天地公司李某1贿送的现金共计人民币0.4万元。 6、2016至2018年，被告人向叶接受汇理辉煌公司法定代表人宋某1请托，为汇理辉煌公司介绍不动产登记业务及在办理不动产登记业务时提供便利。2016年中秋节前后，被告人向叶在小河兴隆社区路边收受宋某1贿送的现金人民币1.2万元。2017年春节期间，被告人向叶在小河万科花城楼下收受宋某1贿送的现金人民币2.4万元。2018年2月左右，被告人向叶在小河万科大都会商城停车场收受宋某1贿送现金人民币3万元。 7、2016至2017年，被告人向叶接受黔诚信公司请托帮忙介绍测绘等业务。2016年中秋节期间，被告人向叶在贵阳市经济技术开发区香港城楼下收受黔诚信公司股东杨某1贿送的现金人民币3万元。2017年春节前，被告人向叶在贵阳市经济技术开发区大兴星城楼下收受杨某1贿送现金人民币10万元。 2018年2月28日，贵阳市花溪区监察委员会按照贵阳市监察委员会的指定，决定对向叶涉嫌滥用职权、受贿立案调查，并于同年3月1日将向叶带至留置点，向叶在留置期间主动交代其受贿的犯罪事实。 另查明：涉案六瓶装茅台酒一件侦查机关未予扣押，且因无原物未作价格鉴定。案发后，被告人向叶分别向中共贵阳市花溪区纪律检查委员会及本院退缴涉案赃款人民币88520元、492730元。 上述事实，有下列经庭审举证、质证的证据予以证实： 1、书证：被告人向叶的户籍信息，证实在案发时，被告人达到完全刑事责任年龄。 2、关于被告人向叶主体身份的证据：贵阳市国土资源局经济技术开发区分局出具关于向叶在分局期间承担工作任务的情况说明、贵州省国土资源厅贵阳经济技术开发区国土资源分局文件黔国土筑经开分（通）字［2008］007号《通知》、贵阳经济技术开发区国土资源分局党组（扩大）会议纪要筑经开分党组（2014）4次、5次，筑国土资经开分通（2014）17号《贵阳市国土资源局经济技术开发区分局关于设立信息技术服务中心和矿产资源科有关事宜的通知》、筑编发（2015）38号《关于设立贵阳市不动产登记中心等有关事项的批复》、筑府办函（2015）15号《市人民政府办公厅关于印发贵阳市不动产统一登记工作方案的通知》、筑不动产登办通（2016）3号贵阳市不动产登记中心关于向叶同志担任贵阳市不动产登记中心花溪站临时负责人的通知、干部任免审批表，上述书证证实向叶自2002年8月起在贵阳市经济技术开发区国土资源分局地籍管理和土地利用科工作，自2008年5月20日起专职负责土地二次调查工作（将信息化先进技术运用到“数字小河”等基础数据工作中），自2012年10月轮岗交流以来主要从事地籍科技术方面的相关专项工作、日常地籍管理工作（如涉及全区土地资源调查、地籍调查、变更调查、土地条件调查、土地分等定级等方面的专项工作时协助相关工作人员从事相关登记工作）；2014年6月至2015年12月任贵阳市国土资源局经济技术开发区分局信息技术服务中心负责人；2015年12月至2016年1月在贵阳市不动产登记中心经济技术开发区不动产登记站工作；2016年1月起担任贵阳市花溪区不动产登记站临时负责人（主持工作）。 3、贵阳市花溪区监察委员会出具到案情况说明，证实2018年2月27日贵阳市监察委将被调查人向叶涉嫌严重违纪违法问题指定贵阳市花溪区监察委管辖，次日区监察委对向叶涉嫌滥用职权、受贿立案调查并报市监察委批准对向叶采取留置措施，并于同年3月1日将向叶从贵阳市不动产登记中心花溪区不动产登记站带至留置点，向叶在留置期间主动交代其受贿犯罪事实；贵阳市花溪区监察委员会出具情况说明，证实该委根据案件管辖相关规定，已将向叶在留置期间主动反映的相关干部涉嫌犯罪问题之线索移送有管辖权的部门查处，暂未收到查处情况反馈。 4、书证：贵阳市花溪区监察委员会花监留字［2018］1号留置决定书。 5、书证：①搜查笔录、扣押决定书、扣押财物文件清单，证实在见证人的见证下，监察委工作人员依法对向叶位于小河万科大都会19栋1单元10层4号房进行搜查，未发现相关涉案物品；对向叶办公室进行搜查，在其办公室抽屉发现现金人民币6600元、银行卡（剪切过）1张、银行存折2张等物品，办公室笔记本电脑1台、硬盘1个、U盘1个；对向叶位于大兴星城比华利B16栋2单元4楼2号住所进行搜查，在其卧室发现现金与房屋产权手续、茅台酒、香烟若干；对向叶居住的万科万花城C7栋4单元402室进行搜查，未发现相关涉案物品。上述经搜查出的现金人民币88520元、贵阳市商业银行卡1张、贵阳银行存折2本、硬盘1个、U盘1个、笔记本电脑1台、茅台酒10瓶、香烟5条、不动产权证及契税证（向叶）2套、不动产权证书（向叶）1套、房屋所有权证及国有土地使用证和契税证（向叶）1套、商品房屋买卖合同（向叶）1套、儋州市商品房买卖合同（向叶）1套、购物卡5张、建行卡1张及存折1本、工行存折4本、建行存折1本、农行存折1本、中行存折1本、贵阳商行存折1本、贵阳市商业银行卡1张、贵阳银行卡被贵阳市花溪区监察委员会予以扣押。 ②退还、返还查封／扣押／调取财物文件清单，证实：扣押的茅台酒10瓶、香烟5条、不动产权证及契税证2套、不动产权证书（向叶）1套、商品房买卖合同（向叶）1套、房屋所有权证及土地使用证、契税证（向叶）1套、儋州市商品房买卖合同（向叶）1套、购物卡5张、建行卡1张及存折1本、工行存折4本、建行存折1本、农行存折1本、中行存折1本、贵阳商行存折1本、贵阳市商业银行卡1张、贵阳银行卡及存折2本、硬盘1个、U盘1个已退还向叶。 6、书证：贵州省行政事业单位资金往来结算收据二张、中国工商银行现金存款凭条二张，证实向叶已将起诉书指控的涉案款项人民币581250元退赃，其中人民币88520元退至中共贵阳市花溪区纪律检查委员会，余款退至本院暂存款账户。 7、第一桩受贿事实的证据 （1）书证：①《贵阳市小河区二次调查数据库管理系统软件合同书》，委托方贵州省国土资源厅贵阳经济技术开发区国土资源分局，受托方北京苍穹数码测绘有限公司，签订时间2008年7月27日，软件产品价格27.5万元。②《技术开发合同》，项目名称“贵阳市小河区数字小河开发项目”，委托方贵阳经济技术开发区国土资源分局，受托方北京苍穹数码测绘有限公司，签订时间2009年5月14日，总费用179.9万元。③发票联三张，贵阳经济技术开发区国土资源分局向北京苍穹数码测绘有限公司支付技术开发费。④《贵州省政府采购委托代理协议书》。 （2）被告人向叶的供述，供称：我收过苍穹公司娄某两次送的20万元现金和一件茅台酒。2006年至2007年初我在原小河区国土分局上班，当时国家要求在全国开展第二次农村部分土地调查，原小河区作为全省试点，当时国土分局为了完成第二次土地调查任务，必须买二调城乡一体化建库软件才行。我通过网络查询得知苍穹公司研发的该软件是经过国家认可的，且当时苍穹公司在贵州做过技术培训，我联系到苍穹公司老总徐文中和副总张玉华到院校和国土分局进行现场演示。经多方验证和当时局领导杨某2同意，购买了该软件，费用20多万。2008年国庆节期间，全省二调现场会在小河召开后全省启动二调工作，议定由局方派人协助该公司在全省推广软件，并以原小河国土分局下属企业地交中心的名义与苍穹公司进行合作，约定按二八分配利润，杨某2负责和各地国土局领导联系，派我出面找他们，当时未签正式合同，先跑市场。后来我和苍穹公司的娄某他们一起去遵义、开阳、黔东南等地推广软件。一个多月后，我因有事提前回单位，后来听娄某说他们公司卖了2000多万元。之后杨某2出事，正式合作协议就没签，之前谈的合同费用苍穹公司也没兑现。2010年左右，全国开展城镇土地调查工作，我当时在小河国土局地籍科负责该专项工作，是经办人员，苍穹公司招投标接到这块项目，项目经理是娄某。后来在工作中娄某找到我，我借此机会给他发牢骚说当时跑市场一点分成都没有，至少给我一、二十万辛苦费之类的，现在我业务都不想和他们做，他们公司太不懂事了。娄某听出我的意思，说找公司领导协调帮我落实提成费。2010年还是2011年的时候，娄某说帮我从公司争取了20万元的提成费，然后娄某找人开了税票，扣除税费后给我18万元，娄某分两次给我的现金，不知道他以什么名义申请的。第一次是在小河工行旁边给我面值100元的现金8万多元，用档案袋装的；第二次是在我家楼下给我的，用袋子装的9万多元，这18万元我主要用于个人生活开销。虽然当时没签合同，我想娄某主要是因为我当时是小河区国土局地籍科负责他搞的城镇土地调查专项工作具体经办人员，虽不是领导不能决定业务归属，但我毕竟具体负责这块工作，他对接的是我，为了顺利推动工作才给我申请的这笔辛苦费。 （3）证人娄某的证言，证实：我是苍穹数码技术股份有限公司贵州分公司负责人、贵州北纬科技有限公司实际控制人，苍穹公司指定我为贵州办事处负责人负责贵州全盘工作。北纬公司之前是申学强的公司，他是向叶的高中同学，因北纬公司没有资质，他就借同学公司的名义在贵州申请一个分公司，之前我经常借北纬公司走账，申学强就说把北纬公司给我，所以2012年以后我实际上是该公司控制人。我在2008年11月认识向叶，我们公司和小河国土资源局合作推广第二次土地开发软件，为抢占市场双方没签订协议就跑市场，我来贵州后和向叶一起拓展市场，在省内推广二调城乡一体化软件，后来杨某2出事后向叶就回单位了，我们就自己推广，也没签合作协议，没支付给他们任何费用。2010年左右开展全国城镇第二次土地调查（城镇部分），苍穹公司以200万元投标得到这块项目，我是贵州办事处经理，向叶是小河国土局具体负责这块业务的工作人员。在和向叶对接工作过程中，她不是很配合，经常找我发牢骚，说之前和我们公司推广软件时她那么辛苦，我们公司一点表示都没有，不讲信用，工作没法干了之类的话。我想到现在这个项目在向叶手上，且以后我们还要在小河做业务，不能得罪她，就给向叶说我向公司帮她申请。我向大区经理和老总汇报此事后，他们考虑到公司在小河业务的发展就批了20万元工作经费给我，以我个人名义从单位借款出来，我安排其他人找票处理的，我拿到钱扣除税费后拿了18万元现金送给向叶，第一次是在小河国土资源局附近用档案袋装好面值100元的现金给向叶8万多元，第二次是在向叶家附近给她用袋子装着的面值100元的现金9万多元。我为了顺利把城镇土地调查专项工作做好拿提成所以给向叶送钱，公司也是出于业务考虑批了这笔经费给向叶。我和我们公司与向叶都没有债权债务关系。 8、第二桩受贿事实的证据 （1）书证：①《技术服务合同书》两份，合同名称贵阳经济技术开发区（2014年度）、（2015年度）土地利用变更调查上图项目，委托方贵阳市国土资源局经济技术开发区分局，受托方贵州北纬科技有限公司，签订时间2014年12月29日、2015年12月10日，技术服务费80000元，项目联系人向叶，2014年度合同签字人向叶。②《贵阳市国土资源局经济技术开发区分局局长办公会纪要》（2015年第2次），第三项研究信息中心《关于2014年变更调查补签合同的相关建议》事宜，会议议定鉴于该项工作任务在时间紧、任务重的情况下分局已经委托技术单位完成上报工作，同意与北京苍穹贵州代理公司贵州北纬科技有限公司签订合同，合同费用为80000元，同时要求今后类似情况需规范中介单位选择工作。③支票、发票共四张，贵阳市国土资源局经济技术开发区分局向贵州北纬科技有限公司支付服务费及测量费。④《小河2013年度土地变更调查数据更新汇总项目合同书》。 （2）被告人向叶的供述，供称：2013年我在原小河区国土分局地籍科，负责经开区土地变更调查工作，娄某找我帮忙，想以北纬公司名义来做该工作自己赚钱。土地变更调查工作一年的费用是5万元，我可以决定谁来做，娄某给我讲能得到5万元报酬可以分给我点，我就同意了，他还让我给局里汇报实际上这个工作还是苍穹公司在做，北纬公司是苍穹公司的合作方。2013年这个项目做完后年底，娄某给我送了一件六瓶装的普通茅台酒。2014年底，娄某负责的2014年度土地变更工作做完了，他为了感谢我把2014年原小河区土地变更调查给他做，在大兴星城我家楼下给了我用信封装着的面值100元的2万元现金。娄某是先做项目，做完后再补手续签合同，所以两份合同签订时间都晚了一年，都是签的上一年度项目合同。 （3）证人娄某的证言，证实：2013年经开区农村宅基地确权调查测绘项目一年5万元的费用，我想抛开苍穹公司自己赚钱，就以北纬公司的名义做这个调查工作，向叶是该工作具体负责人，她能决定谁来做，我给向叶说我接下来到时候分点给她，她就同意了。我们还商量好汇报时说这工作是苍穹工作做，北纬公司是合作方。这个项目我做完拿到项目款后给向叶送了一件六瓶装的普通茅台酒，当时的市价我记不清了。2014年农村宅基地确权调查测绘项目工作也是向叶拿给我做的，拿到项目款后我为了感谢她把项目给我做，就在大兴星城她家楼下给她用信封装好的面值100元现金2万元。我和我们公司与向叶都没有债权债务关系。 9、第三桩受贿事实的证据 （1）书证：花溪区不动产登记受理通知书、领证单、贵州省政府非税收入一般缴款书（回单），证实2017年1月9日，花溪区不动产登记站受理了贵州华特房地产投资有限公司坐落于花溪区清溪路209号明秀商贸城的五个不动产登记，贵州华特房地产投资有限公司于2017年1月23日交纳非住宅类不动产登记费2750元，并于次日领取不动产权证。 （2）书证：贵阳市不动产登记中心业务办公会会议纪要（2017年第18次），证实2017年10月10日会议议定关于集体土地性质羊昌坝安置小区办理个人不动产权证的相关问题，由花溪站与花溪区国土根据对接，完善土地征收手续后，上会再议。 （3）书证：电脑桌面截图、文件截图、文档截图各一张。 （4）书证：《国家发展改革委财政部关于不动产登记收费标准等有关问题的通知》发改价格规［2016］2559号、《财政部国家发展改革委关于不动产登记收费有关政策问题的通知》财税［2016］79号，对不动产登记的收费标准等事项进行了规定，非住宅类不动产登记收费标准为每件550元。 （5）被告人向叶的供述，供称：我负责贵阳市不动产登记中心花溪区不动产登记站全面工作，不动产登记站负责辖区内不动产登记相关工作，负责国有土地及建筑物的各类登记，如办理房开大产权证、个人小产权证、抵押、注销抵押、转移登记、涉及国有土地的权籍调查工作。办理不动产权登记的流程主要是调查-受理-落宗-审核-登薄-繕证-收费-发证-归档，住宅收费80元一件，非住宅550元一件。花溪站内设受理科负责收件、收费、发证工作，技术科负责落宗、权籍调查工作，审核科负责各项业务审核工作，繕证室负责登簿、繕证、兼管大户室，办公室负责后勤、公文处理等兼管食堂，档案室负责档案管理、归档、档案查询、公检法嘱托登记。2016年底，华特房开的陶某1到我站办公室咨询办理明秀城几个门面产权证的事，我和她因前期办理明秀城产权登记相识，她也经常问我她老板开发的羊昌坝安置房办证的事，她在公司负责销售和办证。当时正好有工作人员在我办公室，待工作人员出去后，我借题给她发牢骚，说我们条件恼火，她就说她们公司给我个人10万元，就当她们这次办证的钱，我拿去自己支配，还说她回公司请示下给我消息，我回答好。一星期后，陶某1打电话问我在哪里，我说在金阳，她就开车到金阳，我们在住建大厦会合后，她到我车外拿出一个袋子给我，让我把钱收好，我接过来收下后开车回单位办公室打开袋子看见里面装的全是面额100元的现金，1万元一沓，共计10万元。没多久，陶某1又找我提羊昌坝办证的事，该项目是集体土地，前期房监所给他们办理过产权证，不动产登记站成立后根据房地一体原则，土地性质不能再继续办理产权证，我就没同意给他们办理不动产产权证，后来他们也多次问过我这个事，让我协调一下，我想到他们公司给我送了10万元，就给陶某1说让她把资料带过来看看情况，只要在我能帮到的范围内争取给他们办，就当还她送10万元给我的人情。陶某1之后拿了羊昌坝销售房子的明细、前期办理产权的依据、区里相关文件等资料给我，我以书面形式打报告请示市不动产登记中心能否给他们办理，报告我通过QQ发电子档报给市中心办公室，市不动产登记中心答复需要完善土地转征手续才能办，因为市不动产登记中心没同意，就没能帮华特公司办理羊昌坝安置房不动产产权证。报告电子档我存在依法被扣押的戴尔笔记本电脑D盘内，名字叫“羊昌坝农房安置小区”。陶某1给我10万元这次华特公司办理了3件产权登记业务，收费标准550元一件，应该交1650，我把钱拿给站里的霍某去交，单位有底单。陶某1给我说10万元的事我的理解是华特公司实际上借这次办登记交费的由头送我个人钱，好找我帮忙办理羊昌坝安置房登记的事。没有给华特公司办理羊昌坝安置房产权证，陶某1也没找我要回10万元，我也没退还给她，虽然羊昌坝的事没办成，但她们公司还有其他办证的事需要找我，她给我钱主要是拉近和我的关系，方便找我办事。收到10万元后我给我们单位向向某、王某、刘某三人支付了2017年整年房租2.4万元，该三人是站里临聘人员，原来是苍穹的人，我们留他们在站里工作，他们提出要单位解决住房问题，我问过单位有没有小金库，冯梅说没有，我就拿了2.4万元交给房东张某，支付后我没到单位小金库报过这笔账，他们三人除了站里的工作还兼我和孙某、娄某金土公司的工作。我还用这笔钱支付了华特公司办证的钱，剩余的钱用于个人开销用完了。贵州省政府非税收入一般缴款书（回单）NO．0119864595的缴款就是我之前说的帮华特公司缴费的那次，陶某1办证时国家新出台了收费文件，国家下发的时间是12月6日，我们在2016年底收到，之后就按新标准按每件550元收取，陶某1办证时给我说过这个新标准，她知道办证只要两千多元，在此之前商业是按每套550元收，按照老政策陶某1这次办证要花十几万，所以她提出公司拿十万元给我，就当是这次办证的钱，她只要证，剩下的钱我自己支配，她没有说过剩余的钱预存在我手上以后继续代缴其他办证费用，后来她们公司来办证自己去交过钱。我只给华特公司交给一次费用，总共2750元，陶某1办理的其他的我没有交过，也未安排其他人交过。我和华特公司老板及陶某1都没有债权债务关系。 2016年春节，华特公司陶某1到我办公室送给我一个红包，说是给我的过节费，我说不要，她放下红包就走了，是用信封装的面值100元人民币0.2万元。 （6）证人陶某1的证言，证实：我是华特公司的出纳，还负责销售和大产权办理、房屋交付备案等工作。我们公司项目办理产权证都是在花溪站，我和向叶认识是在我办理明秀城地下停车场的土地出让金时。2016年过年前几天，我到向叶办公室送给他一个装有20张面值100元现金的信封红包，共计0.2万元，她说不要，我放下就走了。还有我们公司开发的羊昌坝安置房项目因是集体土地，前期房监所给我们办理过产权证，向叶来花溪不动产登记站后说羊昌坝项目土地是集体的，办不到土地证，就给该项目停办了不动产登记证。因为这件事外贸公司让我多次找她对接，2016年底，我去向叶办公室找她办事，她哼道平时加班辛苦没有加班费之类的话，我听后说我们公司给你赞助点嘛，她笑了下说可以，我就说回公司申请一下，赞助点就是给她个人钱，表示一下。几天后，我从公司财务借支10万元现金，用一个手提纸袋装好，打电话给向叶说把东西给她，她也没问是什么东西，就说在住建局门口等我，到金阳住建大厦门口后我走到向叶车旁，她在车上，我把装有面值100元现金共10万元人民币的袋子递给她，她没问什么就收下了。过段时间后我找向叶和她说羊昌坝安置房办证的事，她让我拿资料看看情况，我拿给她看后，她说以区不动产登记证的名义向市中心打了一份专题报告，请示能否给羊昌坝项目办证，之后回复我说市中心说要完善土地征转手续才能办理。我们公司之所以给向叶钱，因为她是花溪不动产登记站站长，我们想把羊昌坝安置房不动产登记证办下来，必须要她的帮忙。后来虽然没办成，但向叶是答应帮忙的，还以站里名义给市中心做了专题报告，市里面不同意，而且我们以后还要继续找她办理其他项目的证，所以向叶没把钱推给我们，我们也没找她要回。我们公司和我个人与向叶都没有债权债务关系。 （7）书证：领条一张，证实陶某1从华特公司财务部领款10万元。 （8）证人张某的证言，证实：我是花溪不动产登记站审核科负责人，在花溪区建国巷惠民楼B栋1单元301的三室房屋租给了我们不动产登记站的。2016年底，我的上述房屋离我们单位近，向叶让我把房子租给我们站的三个临聘人员（他们以前是苍穹公司员工，不动产登记站成立后在站里工作），房租每月2000元，一年24000元，向叶说站里要给他们解决房租问题，在她办公室把24000元现金给我（2016年底到2017年底的租金）。考虑到这种关系我就没有和他们签订书面合同，也没和不动产登记站签订书面合同，收取房租后也没有开收据。这个房子他们还在住，2018年3月支付了我三个月的房租6000元。 （9）证人霍某的证言，证实：2017年国庆节后我是花溪不动产登记站档案室临时负责人，2016年2月到2017年9月底临时负责大厅工作，主要是收件、咨询等。2017年1月左右，我们站负责人向叶说她一个朋友陶某2办商业件，问我5个多少钱，我告诉她2750元，她拿了2800元给我，让我帮她朋友缴费，我说多了50元，但她没有要。我们站2016年5月后就不收现金了，我就到银行交了这笔登记费后把发票送到向叶办公室。我就帮向叶交过这次费，就是贵州省政府非税收入一般缴款书（回单）1NO．0119864595这份缴款书这笔。 10、第四桩受贿事实的证据 （1）书证：①《商品房买卖合同》孟关C、D区10号、05号、01号、11号、12号、08号，证实贵阳景星房地产开发有限公司将花溪区孟关乡贵州汽车城汽车超市C、D区D区2层1号房，房号D区2-1，建筑面积9921.48平方米，套内建筑面积9834.3平方米；D区负1层1号房，房号D区负1-1，规划用途为车库，建筑面积12303.06平方米，套内建筑面积12198.85平方米；C区负1层1号房，房号C区负1-1，规划用途为车库，建筑面积11878.51平方米，套内建筑面积11777.89平方米；D区3层1号房，房号D区3-1，建筑面积9971.92平方米，套内建筑面积9884.3平方米；D区4层1号房，房号D区4-1，建筑面积9921.48，套内建筑面积9834.3平方米；C区1层1号房，房号C区1-1，建筑面积9313.45平方米，套内建筑面积9231.61平方米销售给贵阳城南地产（集团）有限公司。 ②贵阳城南地产（集团）有限公司、贵阳景星房地产开发有限公司营业执照、组织机构代码证、法定代表人身份证。 ③《商品房买卖合同》孟关C、D区10号、05号、11号、12号、08号合同项下贵阳市商品房现售合同备案登记表、税收缴款书、不动产登记申请审批表、结清房款证明、平面图、不动产权证等材料；花溪区孟关乡贵州汽车城汽车超市C、D区C区2层1号、3层1号、4层1号不动产登记申请审批表、结清房款证明、不动产权证书等材料；《商品房买卖合同》孟关C、D区01号合同项下不动产登记申请审批表、平面图、商品房销售现房证明书、房屋交易管理转让备案证明、花溪区人民政府办公室公文处理笺、报告、房屋移交证书、贵阳市商品房现售合同备案登记表、不动产登记询问笔录、税收缴款书、结清房款证明、承诺书，证实在花溪区不动产登记站办理不动产首次登记时因涉及地下车库需补交土地出让金故不能办理该登记，景星公司已提交申请至市相关部门，向政府报告此情况望能协调花溪区不动产登记站先办理车库不动产权证，待市相关文件下发后再按照要求补缴土地出让金。 ④书证：《贵阳市人民政府关于贵阳景星房地产开发有限公司申请完善用地手续的批复》、《国有建设用地使用权出让（补充）合同》、缴交国有土地使用权出让金登记单、一般缴款书、贵州增值税普通发票、《贵阳市国土资源局关于贵阳景星房地产开发有限公司孟关汽车城汽车超市G（10）39地块地下一层车库补交土地出让金地价审定纪要、花溪区孟关乡汽车超市（C、D区）C区负1层1号、D区负1层1号不动产登记查询单，证实贵阳市人民政府2016年12月21日对于贵阳景星房地产开发有限公司申请办理“贵州汽车城汽车超市一期CD区地下一层车库”补交土地出让金问题作出批复，同意将贵州汽车城汽车超市一期CD区地下一层24181.57平方米车库所分摊的国有土地使用权出让给景星公司作为地下停车场用地，景星公司须严格履行与市国土资源局签订相关合同，并在批复下达后三十日内到不动产登记部门办理不动产登记手续。2016年11月2日，景星公司与贵阳市国土资源局签订《国有建设用地使用权出让（补充合同）》，并按贵阳市国土资源局测算补缴土地价款1667434元。2016年6月1日，花溪区不动产登记站为上述C区负1层1号、D区负1层1号办理登记。 （2）被告人向叶的供述，供称：我分两次收了景星房开的8万元。2016年3、4月左右，我刚到花溪站工作不久，景星房开将他们开发的孟关汽贸城两栋房子卖给区城南公司，景星房开在给城南公司代办这两栋房子不动产登记证时因地下停车库未缴纳土地出让金，沿用原登记部门房监所政策可以办理，当时没有具体规定必须要交地下空间土地使用权出让金才能办理产权证。景星房开来办证时我发现这个问题就停止办理了。当时景星房开为了能尽快办理产权证将房屋出售给区城南公司回笼资金，公司的陈琳就找我帮助办理，我认为应该完善补缴土地出让金手续才能办理，但景星房开未完善我就没同意。之后，景星房开找到市国土局孙云清局长说此事，孙局长就打电话给我，让我想办法解决。第二天陈琳又来找我办此事，我就同意一边给他们办产权证，一边让景星房开到市国土局补地下空间使用权程序，并让景星房开承诺补交土地出让金给市国土局，我就给景星房开办理了产权证。办完此事半年在2016年10月左右，景星房开周总打电话叫我到单位楼下一趟，我上了她停在楼下的车后，她给我一个牛皮纸档案袋，说为了感谢我，我说不要，她说不怕，事都办完了，我收下后回来看见戴安代理装有面额100元的现金4万元。第二次是2017年清明节前后，景星房开周总又打电话叫我到单位楼下见面，在她车上她又拿了一个牛皮纸档案袋给我，说是感谢我帮忙，我拿回来后看见装的也是面额100元的现金4万元。这8万元我生活上用了一些，存了一些在银行卡上。我和景星房开老板及周总都没有债权债务关系。2016年过年前几天，景星房开经理陈某到我办公室送给我一个装有面值100元现金20张的信封，共计2000元。 （3）证人周某1的证言，证实：我自2000年1月至2017年2月在贵阳凯宏房开公司工作，公司法人是我父亲周某3；我从2017年2月至今在贵阳景星房开公司工作，法人是我妹周某2，我主要负责工程管理。景兴公司注册地在花溪，花溪不动产登记站成立前我们公司在花溪住建局办理产权证，成立后在花溪不动产登记站办理产权证，我们公司开发的孟关汽车城汽车超市项目产权证在两个地方都办理过产权证。我去不动产登记站办证时咨询过，认识了向叶。2016年过年前，我们公司安排陈琳拿了个2000元的红包给向叶拜年，我还分两次送给她8万元。我送钱给她是感谢她帮景星公司办理孟关汽车城汽车超市项目销售给花溪区城南公司地下车库不动产权证的事。景星公司开发的孟关汽车城汽车超市C、D区卖给区城南公司，2016年我们协助城南公司办理相关转移的产权手续，该房屋土地出让金是我们交付的，但地下车库出让经我们没交。我们公司到区不动产登记站办理产权登记过程中向叶提出因地下车库出让金未交，这块产权证不能办理，给我们分开办理，地下车库让我们先交出让金才能办。当时由于城南公司急于办理产权证办理融资，我们多次找到向叶协商，她都坚持不予办理，我们也和区、市不动产登记中心沟通过，给不动产登记站承诺，请他们先行办理地下车库不动产登记证我们再补交该部分土地出让金。我给向叶表示过这件事麻烦她帮忙不会让她破例帮忙，磋商几次后她答应给我们办理了，过了半年我们把该部分土地出让金交纳清了。2016年下半年，我个人准备了面值100元的4万元现金，用牛皮纸信封装好，到向叶单位楼下把信封拿给她，给她说上次的事多亏她帮忙，这是一点心意，她说了声谢谢就走了。2017年过完年一个月后，我又准备了100元面值的4万元现金用牛皮纸信封装好在向叶单位楼下拿给她。因为平时要陆续找向叶办理其他登记证，为了维护关系，我把8万元分开送。公司是我们家的，但从公司列支不好做账，我就自己拿钱出来。 （4）证人陈某的证言，证实：我2007年到凯宏房开工作，也就是景星房开公司，现在是经理周某1的助理，我们房开项目不动产登记证是在花溪不动产登记站办理，向叶是站长，和她有过交道。2016年2月左右，我把汽车超市C、D栋办理不动产登记证手续交到花溪不动产登记站，他们审核后说地下车库部分没有交纳土地出让金，这部分不能办理不动产登记证，要交完土地出让金才能办理，其他部分可以正常办理。我把该情况给周某1汇报后她说他们去处理。这个房子虽然出售给了花溪区城南公司，但他们要求我们协助办理不动产登记证，急着拿固定资产作抵押融资，所以我们公司对办理不动产登记证也很重视。之后我们公司给花溪区政府打了报告，请政府协调先办证后按程序补交土地出让金，区里也作出相应批示。过了段时间我再按照安排把地下停车场手续报到花溪不动产登记站后，也给向叶提出希望能先行办理，我们公司会按照市国土局要求及时补交土地出让金，并给不动产登记站作了出面承诺，向叶这次同意先行办理。2016年春节，我拿了一个信封给向叶，里面装了面值100元的现金2000元，在她办公室给她。因为我们景星公司办不动产登记证在花溪站办理，过年拿钱表示感谢慰问。 11、第五桩受贿事实的证据 （1）书证：不动产登记申请书、商品房销售现房证明书等申请材料，证实贵州天地房地产开发有限责任公司2017年4月11日申请坐落于花溪区云上棚户区改造项目（湿地阳光）一期3号楼40套、4号楼8套、7号楼43套办理不动产登记。 （2）被告人向叶的供述，供称：2016年过年时，天地房开的工作人员李某1到我办公室送给我用信封装的红包，是面值100元的现金人民币0.2万元。2017年过年前几天她又到我办公室送给我用信封装好的面值100元现金人民币0.2万元。天地房开是我们站管理对象，给我送钱主要为了拉拢关系，办证时照顾他们。 （3）证人李某1的证言，证实：我从2003年6月至今一直都给郭福兰的房开公司做销售，负责卖房、签合同、办产权证、办按揭。在花溪区不动产登记站成立前，我们公司在花溪住建局办理产权证，成立后就到不动产登记站办理产权证，因为业务往来我认识了向叶。我在天地房开也工作过，2016年和2017年过年前几天，天地房开总经理李某2让我给向叶送过年红包、感谢费，我就把面值100元的现金20张装在红包袋子里，每年都给向叶2000元，共计4000元。我们公司和我个人与向叶之间无债权债务关系。 12、第六桩受贿事实的证据 （1）被告人向叶的供述，证实：我收过宋某1送予的6.6万元现金。2015年12月左右，我认识了宋某1，他是开公司的，业务涉及全市不动产，主要有融资贷款、不动产登记、第三方服务。当时他的公司在花溪也有业务，如美的、亨特、溪山御景等房开的预告登记或抵押预告，这些都要到我们不动产登记站登记，宋某1多次让我介绍业务给他公司做。2016年中秋前后，宋某1在兴隆社区路边上了我的车，拿了面值100元现金共计1.2万元给我，说是过节费，我就收了。第二次是2017年过年期间，宋某1在小河万科花城楼下拿出一个信封给我，说是给我的过节费，我回去看见里面装有100元面值的现金2.4万元。第三次是在2018年2月左右，宋某1到小河万科大都会说给我拜年，给我儿子买了套衣服，他到停车场后上了我的车，说他正在和花溪恒大童世界高层联系，想做他们的产权登记代办项目，让我到时帮他给恒大说，我说到时再看，他拿了一个衣服袋子给我，说是给我儿子买的衣服，衣服下面有3万元，我收下了。宋某1送我钱是因为他的公司在花溪做登记代理业务，需要到我们不动产登记站来做，让我支持他的工作，给他办证时不要为难他，还有他想继续在花溪开展业务，想通过我的关系做更多业务，尤其是想接恒大那个登记业务。前两笔钱我都用于日常开销了，最后一笔放在我大兴星城房子里。我另外还放了60万元在他的融资公司，一个月收1.4万元的利息，这6.6万元和60万元及利息没联系，是他送给我的钱。我借给宋某1的其中一笔钱是2016年3、4月份杨某2退给我合伙开黔诚信公司退股的钱，他把钱打到我表姐申宝来的账上，我叫申宝来把这笔钱转到秦某卡上。 （2）证人宋某1的证言，证实：我实际控制贵州汇理辉煌资产管理有限公司、贵州汇理南方房地产经纪有限公司和贵州川普汇金房地产经纪有限公司。汇理辉煌公司的法人是我，负责整个公司运作，主要是金融房地产中介机构，银行入围、房开入围、不动产业务，还有融资贷款和不动产登记等业务，另两家公司主要是做二手房买卖的中介公司。我在2016年左右认识花溪不动产登记站负责人向叶，我们公司在花溪美的、亨特的预告登记和抵押预告登记及溪山御景产权证的办理都是在花溪站。我从2016年至2018年期间分三次送给向叶66000元现金。第一次在2016年中秋前后，我在向叶的车上从包里拿了面值100元的12000元给她，并说过节了给你点过节费，她收了钱就回家了。跌日次在2017年过年时，我在小河万科花城找到向叶后拿了用信封装好的面值100元的24000元给她。第三次是在2018年春节前后我打电话给向叶说要给她拜年，我在小河万科大都会她的车上把给她儿子买的衣服和面值100元的30000元给她，她说多了推辞不要，我说恒大童世界的产权登记代办项目请她帮我联系，她答应帮忙就收了。之所以送向叶钱，因为我在花溪登记代理业务，要维护好关系，希望到不动产登记站办业务不要为难我们，另外我也想通过她的关系扩大业务。向叶还借给我60万元，分三笔每笔20万元，约定的利息第一笔每月5000元，第二笔也是5000元，第三笔是4000元，这14000元的利息是每个月分三次打给秦某的，利息大概在2017年底就没给了，没有还过本金。6.6万元和我们之间的债权债务无关，是我送给向叶的钱。 （3）书证：贵州川普汇金房地产经纪有限公司、贵州汇理南方房地产经济有限公司营业执照及企业信息查询单，贵州汇理辉煌资产管理有限公司企业信息查询单。 （4）证人秦某的证言，证实：我和向叶在2014年认识，我们都是离婚的，一起住在小河万科花城方便带双方的小孩。我和向叶借给宋某160万元，分三笔每笔20万元，第一二和第二笔约定的利息都是5000元，第三笔约定的利息是4000元。第一笔20万元是在2016年3、4月时，向叶的表哥申宝来转了一笔钱在我建行银行卡上，加上一部分现金总共20万元；第二笔20万元是花溪碧桂园退房款给我后，我从建行银行卡刷了一部分加上我受伤的现金借给宋某1的；第三笔20万元好像是向叶从银行贷款出来的。这三笔钱的利息都是宋某1每个月按时打到我的卡上，有借条的。建行花溪支行卡号为62×××74的银行流水是我建行卡的记录，2016年4月10日有一笔165000元的消费就是借给宋某1第一笔钱的一部分，是通过他提供的POS机刷给他的，剩余的给的现金，总共20万元。2016年7月2日有一笔150000元的消费是借给宋某1第二笔钱的一部分，剩余的50000元是现金还是转账我记不清楚了，这笔借款是我的，借条在我这里。三笔借款的利息是我在支配使用，平时家用。我受伤那笔20万元借款宋某1没有还过本金，另外两笔本金还没有我就不清楚了，利息好像是2017年底就没有给我们了。 （5）书证：①借条复印件三张，证实宋某1于2016年4月10日向向叶借款人民币200000元，于2016年7月2日向秦某借款人民币200000元，于2016年11月20日向向叶借款人民币200000元。②中国建设银行股份有限公司花溪支行姓名为秦某，交易卡号为62×××74的账户交易流水一份。 13、第七桩受贿事实的证据 （1）被告人向叶的供述，证实：我以前是贵州黔诚信测绘有限公司的股东，我退股没多久听另一个股东宋某3说他也退股了，公司就是杨某2一个人的。2016年3月我到花溪不动产登记站负责工作，收过黔诚信测绘公司送予的现金13万元。黔诚信测绘公司老板杨某2是经开区国土分局原局长，我原来的领导，后来因经济问题被判刑后出来做生意。2016年初，杨某2来我办公室让我给他的公司介绍测绘业务，并提出可按三七分成，我说能帮一定帮，给谁介绍都是介绍，没有正面回答分成的事，后来也并没按三七分计算过。因为房开来办证需提供测绘图，我们给房开推荐的测绘公司在同等条件下他们一般会选择，所以我就答应为他帮忙推荐业务。后来只要有办证需要的单位我都推荐黔诚信公司做测绘，前后共推荐了十次左右，我和我安排的技术科徐某推荐的业务有景星房开、铭星房开、碧桂园、美的等公司的测绘业务。他们公司挣钱后，第一次是在2016年中秋节前，杨某2之女杨某1打电话说来找我，然后在小河香港城我家楼下我上了她的车后，她拿了一箱水果给我，说水果箱里放了3万元钱，感谢我帮他爸爸的忙，我收下后打开看见里面有面值100元的现金3万元。第二次是在2017年春节前，杨某1开车到我大兴星城家楼下，我上她的车后，她说给我带一箱水果，箱子里有钱，感谢我对他们公司的支持，我回家后打开箱子看见里面一个袋子装着面值100元的现金10万元。杨某1之所以给我送钱是为了感谢我帮他们公司拉测绘业务，他们赚了钱才会送我，同时也是希望我继续给他们介绍业务，这13万元不是分红，也不是给我的利息，就是介绍测绘业务的感谢费，我用于生活了。杨某2说过给相关人员送钱他不会出面，都是安排杨某1送，我知道杨某1送钱是杨某2安排的，杨某1只是跑腿。我和杨某2、杨某1之间没有债权债务关系。 （2）证人徐某的证言，证实：我2016年8月左右作为花溪区不动产登记站技术科负责人负责技术科全部工作，技术科主要工作职责是落宗、权籍调查、外业、相关测绘图纸审核备案等。期间，站负责人向叶安排我给贵州黔诚信数码测绘有限公司、北京苍穹公司、贵州北纬科技有限公司、贵州金土测绘有限公司介绍测绘业务，具体为何介绍我没敢问。因为我负责技术科工作，技术科负责用地单位测绘图纸审核工作，审核图纸是否按照权籍调查格式制作，测绘面积和批文面积是否相符，四邻是否标记清楚，一般两三天可以审核完成。我们给用地单位介绍的测绘公司他们都会采用，因为他们办证交件时向叶都会安排我们办快点。通过我给黔诚信公司介绍的业务有孟关碧桂园、美的国宾府、亨特公园里地下空间、顺和骏驰土地测绘等，我直接让用地单位和黔诚信杨某2联系，他们谈的内容我不清楚。2016年底，我在繕证室旁边的会议室出图时杨某2找到我给我一个信封，有2000元人民币。2017年初，杨某2在他车上给我一个信封，让我照顾一下他们公司业务，我收下后回家看到是10000元人民币，我都会上交组织的。 （3）证人杨某1的证言，证实：2013年底到2016年6月左右我任贵州黔诚信数码测绘有限公司法人，2016年6月至今营业执照上是执行董事，实际上是参与公司经营管理的经理之类的领导层，杨某2是我父亲，现任贵州黔诚信数码测绘有限公司监事。黔诚信公司2013年底成立，当时股东有我、宋某3、向叶，分别占股34％、33％、33％，我是法人。2014年向叶和宋某3退出公司，但公司没钱给他们，所以每到工商办理手续，但他们实际未参与经营和分红，直到2016年才把他们的股金给他们，然后把他们的股份转给杨某2，后陆续有人加入我们公司。黔诚信公司的经营范围实际主要是测绘服务（房屋和土地）、软件服务（开发和销售），在2016至2017年我主要负责花溪片区项目，2018年后主要负责整个公司的财物、综合、后勤工作。公司在经营过程中，我为了感谢向叶推荐花溪测绘业务，分两次一次送给她13万元人民币。向叶以前是杨某2的下属，我们很早就认识，她到花溪担任不动产登记站负责人后，杨某2找她联系支持我们公司，我找她谈过，请她帮忙推荐花溪辖区内土地项目测绘业务给我们公司做，收入按三七分成，她占三成，她同意了。因为向叶是花溪不动产登记站站长，她推荐的测绘公司用地单位在同等条件下都会采用，她主要安排测绘科长徐某具体给我们推荐业务，需要开展测绘业务的用地单位会主动联系我们公司，主要有碧桂园、美的等项目。2016年的产值有50万元左右，2017年不多，为此我们公司分两次给向叶送了13万元，为了感谢她给我们公司介绍测绘业务。第一次是在2016年中秋节前，我到小河找向叶，说给她送点水果，我在水果箱里放了面值100元的现金3万元，1万1捆，看到向叶后把这箱水果拿给她，还特意说有东西在箱子里，让她留意。第二次是2017年春节前，我联系向叶给她送点水果拜年，这次我用袋子装了面值100元的10万元现金，送到她大兴星城家楼下，她下楼来拿，我说感谢她对我们公司的支持，给她拜年。之所以给向叶送13万元，是为了感谢她给我们公司介绍测绘业务带来效益，实际没有严格按照之前谈好的三七分成比例来送，和股金、分红没有关系，这笔钱是从我们公司账上列支的，现金支票取出来，具体怎么做账我不清楚。送钱是我决定的，因为我是公司股东，参与公司经营，负责花溪这个片区，都是我自己在操作，杨某2知道向叶给我们公司推荐业务，但具体给向叶钱的金额、时间地点他不知道，公司其他人也不太清楚。我们公司和我与向叶没有债权债务关系。杨某2给我说过他送给徐某1万元现金，但这笔钱怎么从公司账上走的我记不清楚了，送钱给她是因为她给我们公司推荐就测绘业务，后来发现她经常刁难我们，所以才送的。 （4）证人杨某2的证言，证实：贵州黔诚信数码测绘有限公司是2013年我女儿杨某1和宋某3、向叶成立的，分别占股34％、33％、33％，杨某1是法人。2016年初，向叶和宋某3提出要退股，我就接手了他们的股份，后来陆续转给了新股东，我也参与公司经营。向叶是我在小河国土局的同事，为了拓展公司业务，2016年初我找到时任花溪不动产登记站负责人的向叶，请她帮忙给我们公司介绍测绘业务（房开办证需提供测绘图，向叶作为花溪不动产登记站负责人推荐的测绘公司在同等条件下房开一般会选择），她同意了，并介绍我和技术科的徐某认识，后来具体介绍测绘业务是杨某1找向叶谈的，向叶前后共推荐了十次左右业务给我们公司，有些是她推荐的，有些是徐某推荐的，2016年底到账的测绘费有五六十万。向叶给我们公司推荐业务后公司为了感谢她帮忙介绍赚了钱就向她送钱，但具体送多少、怎么送我不清楚，是杨某1去送的。我给徐某送过两次钱，一次2000元，一次1万元，杨某1从公司账上处理后把钱还给我。我和公司与向叶、徐某均无债权债务关系。向叶退出公司经营时没有盈利，不存在分红，她入股的本金我们另外推给她了，和杨某1送给她的钱无关，送的钱只是为了感谢她作为花溪不动产登记站负责人给我们公司推荐业务的感谢费。 上述证据来源合法，内容客观真实，证据间能相互印证，形成证据锁链，本院依法予以确认，作为认定本案犯罪事实的依据。 ","cpfxgc":"本院认为，被告人向叶在贵阳经济技术开发区国土资源分局工作期间，以此前与苍穹公司合作未得报酬为名，利用其作为贵阳市原小河区数字小河开发项目实际经办人的职务便利，为他人谋取利益，并非法收受他人贿送的现金人民币180000元；在贵阳市国土资源局经济技术开发区分局主要从事地籍科技术方面的相关专项工作、日常地籍管理工作期间，利用职务便利，为他人谋取利益，并非法收受他人贿送的一件六瓶装茅台酒及现金人民币20000元；另，被告人向叶在2016年至2018年2月期间，利用其担任贵阳市不动产登记中心花溪区不动产登记站负责人的职务便利，为他人谋取利益，并非法收受他人贿送的现金共计人民币381250元，其行为已触犯刑法，构成受贿罪，涉案金额为人民币581250元。 对于辩护人所提第一桩犯罪事实的18万元存在劳务报酬、提成因素，且已过诉讼时效的辩护意见，被告人利用本人职务上负责、承办原小河区城镇土地调查事务的便利，明知娄某作为苍穹公司土地调查项目的经理而需要与其有工作联系，进而借此前跑市场推广软件之事为由，收受他人钱款且用于个人生活开销，该事实有被告人的供述和证人证言相互印证予以证实，故成立受贿；另根据《中华人民共和国刑法》第八十九条之规定，第一桩犯罪事实并未超过追诉期限，故本院对此辩护意见不予采纳。对于辩护人所提第三桩犯罪事实应扣除被告人用于开支花溪区不动产登记站临聘人员房租2.4万元的辩护意见，被告人收受华特公司陶某110万元中的0.275万元作为该公司办理不动产登记费用，公诉机关已经予以扣除，未计算在被告人的受贿金额内，被告人在收受他人贿送的9.725万元后，其对该笔资金有完全的支配权，且其对资金的处分行为不影响对其受贿行为及金额的认定，故不应从受贿金额中扣除。对于辩护人所提被告人有自首情节的辩护意见，贵阳市花溪区监察委员会接贵阳市监察委员会指定后，于2018年2月28日决定对被告人涉嫌滥用职权、受贿立案调查，同年3月1日对被告人采取留置措施，被告人不存在犯罪以后自动投案的情节，但其在到案后能如实供述受贿的犯罪事实且自愿认罪，构成坦白，依法可以从轻处罚，故本院对该辩护意见不予采纳。对于辩护人所提被告人有立功情节的辩护意见，贵阳市花溪区监察委员会根据案件管辖相关规定，已将被告人在留置期间主动反映的相关干部涉嫌犯罪问题之线索移送有管辖权的部门查处，暂未收到查处情况反馈，故本院对该辩护意见亦不予采纳。对于辩护人所提其他辩护意见，结合本案案情综合予以考量。 综上，结合本案犯罪的事实、犯罪的性质、情节和对于社会的危害程度及被告人的悔罪表现等情况，对被告人向叶判处罪责刑相一致的刑罚。对于涉案六瓶装茅台酒一件鉴于侦查机关未予扣押，且无原物判断其价值，故不予判处追缴没收，作为被告人向叶受贿的情节予以考量。据此，依照《中华人民共和国刑法》第三百八十五条第一款：“国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪”、第三百八十六条：“对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚”、第三百八十三条：“对犯贪污罪的，根据情节轻重，分别依照下列规定处罚：。。（二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。。”、第六十七条第三款：“犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚”、第八十九条：“追诉期限从犯罪之日起计算；犯罪行为有连续或者继续状态的，从犯罪行为终了之日起计算。在追诉期限以内又犯罪的，前罪追诉的期限从犯后罪之日起计算”、第五十二条：“判处罚金，应当根据犯罪情节决定罚金数额”、第六十四条：“犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理”以及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款：“贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的‘数额巨大’，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产”、第十九条第一款：“对贪污罪、受贿罪判处三年以下有期徒刑的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产。。”之规定，判决如下：","pjjg":" 一、被告人向叶犯受贿罪，判处有期徒刑三年零二个月，并处罚金人民币三十万元； （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月1日起至2021年4月30日止。罚金于本判决生效后二十日内缴纳。） 二、被告人向叶受贿所得赃款现金人民币581250元依法没收，上缴国库（已退缴人民币88520元暂存于中共贵阳市花溪区纪律检查委员会、人民币492730元暂存于本院）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省贵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省贵阳市花溪区人民法院 刑事判决书 （2018）黔0111刑初463号 公诉机关贵阳市花溪区人民检察院。 被告人向叶，女，1982年2月2日出生，仡佬族，本科文化，中共党员，贵阳市不动产登记中心花溪区不动产登记站原负责人，户籍所在地贵州省贵阳市花溪区，住贵州省贵阳市花溪区。被告人向叶因涉嫌犯受贿罪，于2018年2月28日被贵阳市花溪区监察委员会立案调查，同年3月1日被贵阳市花溪区监察委员会留置，同年5月24日贵阳市花溪区人民检察院依法决定对被告人向叶予以逮捕，同日由贵阳市公安局花溪分局执行逮捕，现羁押于贵阳市女子看守所。 辩护人陈文胜，贵州黔策律师事务所律师，执业证号：15201199610600534。 辩护人邹松，贵州济仁律师事务所律师，执业证号：15201201510925544。 贵阳市花溪区人民检察院以花检职检刑诉（2018）1号起诉书指控被告人向叶犯受贿罪，于2018年7月16日向本院提起公诉。本院受理后，依法适用普通程序，并组成合议庭，公开开庭进行了审理；贵阳市花溪区人民检察院指派检察员周伦出庭支持公诉，被告人向叶及其辩护人陈文胜、邹松到庭参加诉讼。经报贵阳市中级人民法院批准，本案延长审理期限三个月，现已审理终结。 公诉机关指控： 1、2009年5月，贵阳市经济技术开发区国土资源局与北京苍穹数码测绘有限公司（以下简称苍穹公司）签订技术开发合同，合同约定由苍穹公司负责贵阳市小河区数字小河开发项目进行系统开发，被告人向叶作为该项目实际经办人在项目推进过程中为苍穹公司提供帮助。2010年至2011年初，被告人向叶分两次收受苍穹公司该项目经办人娄某贿送的现金共计人民币18万元。 2、2013年和2014年，被告人向叶接受贵州北纬科技有限公司（以下简称北纬公司）实际控制人娄某请托，将贵阳市经济技术开发区开展土地利用变更调查上图项目直接决定由北纬公司承接。2013年底，被告人向叶收受娄某贿送的一件六瓶装茅台酒。2014年底，被告人向叶收受娄某贿送的现金人民币2万元。 3、2016年12月底，被告人向叶接受贵州华特房地产投资有限公司（以下简称华特公司）陶某1请托，为不符合产权登记办理条件的华特公司羊昌坝安置房项目不动产登记办证事宜提供帮助，2017年1月陶某1以办理华特公司“明秀商贸城”项目商业产权登记证件为由在贵阳市金阳住建大厦路边送予被告人向叶现金人民币10万元，后向叶再将其中0.275万元作为华特公司“明秀商贸城”项目办理商业件不动产登记费用后，余款9.725万元用于个人开销。2017年10月，被告人向叶将华特公司办理羊昌坝安置房项目产权登记事宜上报贵阳市不动产登记中心。 另外，2016年过年前，被告人向叶收受华特公司陶某1贿送的现金人民币0.2万元。 4、2016年5月，被告人向叶接受贵阳景星房地产开发有限公司（以下简称景星公司）请托，为不符合办理产权登记条件的景星公司孟关汽车超市C、D栋地下停车库产权登记提供帮助，后该公司顺利办理产权登记。2016年10月和2017年清明节左右，被告人向叶在花溪区不动产登记站楼下分两次收受景星公司周某1贿送的现金共计人民币8万元。 另外，2017年春节期间，被告人向叶收受景星公司陈某贿送的现金人民币0.2万元。 5、2016至2017年，被告人向叶为贵州天地房地产开发有限责任公司（以下简称天地公司）办理产权登记提供帮助。2016年和2017年春节期间，被告人向叶分两次收受天地公司李某1贿送的现金共计人民币0.4万元。 6、2016至2018年，被告人向叶接受贵州汇理辉煌资产管理有限公司（以下简称汇理辉煌公司）法定代表人宋某1请托，为汇理辉煌公司介绍不动产登记业务及在办理不动产登记业务时提供便利。2016年中秋节前后，被告人向叶在小河兴隆社区路边收受宋某1贿送的现金人民币1.2万元。2017年春节期间，被告人向叶在小河万科花城楼下收受宋某1贿送的现金人民币2.4万元。2018年2月左右，被告人向叶在小河万科大都会商城停车场收受宋某1贿送现金人民币3万元。 7、2016至2017年，被告人向叶接受贵州黔诚信测绘有限公司（以下简称黔诚信公司）请托帮忙介绍测绘等业务。2016年中秋节期间，被告人向叶在贵阳市经济技术开发区香港城楼下收受黔诚信公司股东杨某1贿送的现金人民币3万元。2017年春节前，被告人向叶在贵阳市经济技术开发区大兴星城楼下收受杨某1贿送现金人民币10万元。 为证实上述事实，公诉机关向本院提供了物证、书证、证人证言、被告人的供述和辩解、搜查笔录、扣押决定书、扣押财物清单等证据，并认为被告人向叶利用其任贵阳市不动产登记中心花溪区不动产登记站负责人的职务便利，为他人谋取利益并非法收受他人财物58.125万元，其行为已触犯刑法，构成受贿罪，提请本院依法判处。 被告人向叶对指控的犯罪事实及罪名不持异议，并自愿认罪。 被告人向叶的辩护人陈文胜提出如下辩护意见：1、对指控被告人犯受贿罪不持异议；2、被告人收受华特公司的10万元中2.4万元用于开支花溪不动产登记站临聘人员房租，应从受贿金额中扣除；3、被告人收受苍穹公司18万元系单位行贿，但无苍穹公司及娄某的财务凭证，存在证据瑕疵，且被告人任小河房产所工作人员时按照安排与苍穹公司跑业务，当时双方约定提成分成，苍穹公司未兑现承诺，被告人并未索贿，只是向娄某抱怨，该18万元存在劳务报酬因素；4、被告人存在自首情节，在2018年3月3日提交主动交代材料，向侦查人员主动交代了花溪区监察委从未掌握的所有犯罪事实，市监察委也未向花溪区监察委移交过被告人涉嫌受贿的犯罪事实和线索；5、被告人构成立功，主动检举揭发了多个受贿犯罪嫌疑人，有关部门已对被告人调查取证，多名被举报人已被停职或被立案；6、被告人认罪态度好，主动退赃，有悔罪表现，主观恶性和社会危害性不大，未造成国家经济利益损害。综上，被告人不会再危害社会，且有子女需要抚养，建议法庭对被告人处三年有期徒刑，缓刑三年。 被告人向叶的辩护人邹松提出如下辩护意见：1、被告人系自首、立功，被告人到案时是以渎职和玩忽职守调查，归案后交代了调查机关未掌握的受贿事实，且检举了他人涉嫌犯罪的事实，请法庭核实；2、对于娄某送给被告人的18万元属提成费，且已过诉讼时效，不应作为追究被告人刑事责任的事实依据；3、被告人无索贿情节，主观恶性不大，收受款项不是特殊款物，未造成国家重大损失，认罪悔罪态度很好，全部退还赃款，有酌定从轻、减轻情节。综上，建议法庭对被告人在三年以下判处刑罚，并宣告缓刑。 经审理查明： 被告人向叶2002年8月起在贵阳经济技术开发区国土资源分局地籍管理和土地利用科工作，自2008年5月20日起专职负责土地二次调查工作，自2012年10月起主要从事地籍科技术方面的相关专项工作、日常地籍管理工作，2014年6月至2015年12月任贵阳市国土资源局经济技术开发区分局信息技术服务中心负责人，2016年1月起担任贵阳市不动产登记中心花溪区不动产登记站临时负责人，负责全面工作。 1、2009年5月，贵阳经济技术开发区国土资源分局与苍穹公司签订技术开发合同，合同约定由苍穹公司负责贵阳市小河区数字小河开发项目进行系统开发，被告人向叶作为该项目实际经办人在项目推进过程中为苍穹公司提供帮助。2010年至2011年初，被告人向叶以此前与苍穹公司合作未得报酬为名，分两次收受苍穹公司该项目经办人娄某贿送的现金共计人民币18万元。 2、2013年和2014年，被告人向叶接受北纬公司实际控制人娄某请托，将贵阳市经济技术开发区开展土地利用变更调查上图项目直接决定由北纬公司承接。2013年底，被告人向叶收受娄某贿送的一件六瓶装茅台酒。2014年底，被告人向叶收受娄某贿送的现金人民币2万元。 3、2016年12月底，被告人向叶接受华特公司陶某1请托，为不符合产权登记办理条件的华特公司羊昌坝安置房项目不动产登记办证事宜提供帮助，2017年1月陶某1以办理华特公司“明秀商贸城”项目商业产权登记证件为由在贵阳市金阳住建大厦路边送予被告人向叶现金人民币10万元，后向叶在将其中0.275万元作为华特公司“明秀商贸城”项目办理商业件不动产登记费用后，余款9.725万元用于个人开销。2017年10月，被告人向叶将华特公司办理羊昌坝安置房项目产权登记事宜上报贵阳市不动产登记中心。 另外，2016年过年前，被告人向叶收受华特公司陶某1贿送的现金人民币0.2万元。 4、2016年5月，被告人向叶接受景星公司请托，为不符合办理产权登记条件的景星公司孟关汽车超市C、D栋地下停车库产权登记提供帮助，后该公司顺利办理产权登记。2016年10月和2017年清明节左右，被告人向叶在花溪区不动产登记站楼下分两次收受景星公司周某1贿送的现金共计人民币8万元。 另外，2017年春节期间，被告人向叶收受景星公司陈某贿送的现金人民币0.2万元。 5、2016至2017年，被告人向叶为天地公司办理产权登记提供帮助。2016年和2017年春节期间，被告人向叶分两次收受天地公司李某1贿送的现金共计人民币0.4万元。 6、2016至2018年，被告人向叶接受汇理辉煌公司法定代表人宋某1请托，为汇理辉煌公司介绍不动产登记业务及在办理不动产登记业务时提供便利。2016年中秋节前后，被告人向叶在小河兴隆社区路边收受宋某1贿送的现金人民币1.2万元。2017年春节期间，被告人向叶在小河万科花城楼下收受宋某1贿送的现金人民币2.4万元。2018年2月左右，被告人向叶在小河万科大都会商城停车场收受宋某1贿送现金人民币3万元。 7、2016至2017年，被告人向叶接受黔诚信公司请托帮忙介绍测绘等业务。2016年中秋节期间，被告人向叶在贵阳市经济技术开发区香港城楼下收受黔诚信公司股东杨某1贿送的现金人民币3万元。2017年春节前，被告人向叶在贵阳市经济技术开发区大兴星城楼下收受杨某1贿送现金人民币10万元。 2018年2月28日，贵阳市花溪区监察委员会按照贵阳市监察委员会的指定，决定对向叶涉嫌滥用职权、受贿立案调查，并于同年3月1日将向叶带至留置点，向叶在留置期间主动交代其受贿的犯罪事实。 另查明：涉案六瓶装茅台酒一件侦查机关未予扣押，且因无原物未作价格鉴定。案发后，被告人向叶分别向中共贵阳市花溪区纪律检查委员会及本院退缴涉案赃款人民币88520元、492730元。 上述事实，有下列经庭审举证、质证的证据予以证实： 1、书证：被告人向叶的户籍信息，证实在案发时，被告人达到完全刑事责任年龄。 2、关于被告人向叶主体身份的证据：贵阳市国土资源局经济技术开发区分局出具关于向叶在分局期间承担工作任务的情况说明、贵州省国土资源厅贵阳经济技术开发区国土资源分局文件黔国土筑经开分（通）字［2008］007号《通知》、贵阳经济技术开发区国土资源分局党组（扩大）会议纪要筑经开分党组（2014）4次、5次，筑国土资经开分通（2014）17号《贵阳市国土资源局经济技术开发区分局关于设立信息技术服务中心和矿产资源科有关事宜的通知》、筑编发（2015）38号《关于设立贵阳市不动产登记中心等有关事项的批复》、筑府办函（2015）15号《市人民政府办公厅关于印发贵阳市不动产统一登记工作方案的通知》、筑不动产登办通（2016）3号贵阳市不动产登记中心关于向叶同志担任贵阳市不动产登记中心花溪站临时负责人的通知、干部任免审批表，上述书证证实向叶自2002年8月起在贵阳市经济技术开发区国土资源分局地籍管理和土地利用科工作，自2008年5月20日起专职负责土地二次调查工作（将信息化先进技术运用到“数字小河”等基础数据工作中），自2012年10月轮岗交流以来主要从事地籍科技术方面的相关专项工作、日常地籍管理工作（如涉及全区土地资源调查、地籍调查、变更调查、土地条件调查、土地分等定级等方面的专项工作时协助相关工作人员从事相关登记工作）；2014年6月至2015年12月任贵阳市国土资源局经济技术开发区分局信息技术服务中心负责人；2015年12月至2016年1月在贵阳市不动产登记中心经济技术开发区不动产登记站工作；2016年1月起担任贵阳市花溪区不动产登记站临时负责人（主持工作）。 3、贵阳市花溪区监察委员会出具到案情况说明，证实2018年2月27日贵阳市监察委将被调查人向叶涉嫌严重违纪违法问题指定贵阳市花溪区监察委管辖，次日区监察委对向叶涉嫌滥用职权、受贿立案调查并报市监察委批准对向叶采取留置措施，并于同年3月1日将向叶从贵阳市不动产登记中心花溪区不动产登记站带至留置点，向叶在留置期间主动交代其受贿犯罪事实；贵阳市花溪区监察委员会出具情况说明，证实该委根据案件管辖相关规定，已将向叶在留置期间主动反映的相关干部涉嫌犯罪问题之线索移送有管辖权的部门查处，暂未收到查处情况反馈。 4、书证：贵阳市花溪区监察委员会花监留字［2018］1号留置决定书。 5、书证：①搜查笔录、扣押决定书、扣押财物文件清单，证实在见证人的见证下，监察委工作人员依法对向叶位于小河万科大都会19栋1单元10层4号房进行搜查，未发现相关涉案物品；对向叶办公室进行搜查，在其办公室抽屉发现现金人民币6600元、银行卡（剪切过）1张、银行存折2张等物品，办公室笔记本电脑1台、硬盘1个、U盘1个；对向叶位于大兴星城比华利B16栋2单元4楼2号住所进行搜查，在其卧室发现现金与房屋产权手续、茅台酒、香烟若干；对向叶居住的万科万花城C7栋4单元402室进行搜查，未发现相关涉案物品。上述经搜查出的现金人民币88520元、贵阳市商业银行卡1张、贵阳银行存折2本、硬盘1个、U盘1个、笔记本电脑1台、茅台酒10瓶、香烟5条、不动产权证及契税证（向叶）2套、不动产权证书（向叶）1套、房屋所有权证及国有土地使用证和契税证（向叶）1套、商品房屋买卖合同（向叶）1套、儋州市商品房买卖合同（向叶）1套、购物卡5张、建行卡1张及存折1本、工行存折4本、建行存折1本、农行存折1本、中行存折1本、贵阳商行存折1本、贵阳市商业银行卡1张、贵阳银行卡被贵阳市花溪区监察委员会予以扣押。 ②退还、返还查封／扣押／调取财物文件清单，证实：扣押的茅台酒10瓶、香烟5条、不动产权证及契税证2套、不动产权证书（向叶）1套、商品房买卖合同（向叶）1套、房屋所有权证及土地使用证、契税证（向叶）1套、儋州市商品房买卖合同（向叶）1套、购物卡5张、建行卡1张及存折1本、工行存折4本、建行存折1本、农行存折1本、中行存折1本、贵阳商行存折1本、贵阳市商业银行卡1张、贵阳银行卡及存折2本、硬盘1个、U盘1个已退还向叶。 6、书证：贵州省行政事业单位资金往来结算收据二张、中国工商银行现金存款凭条二张，证实向叶已将起诉书指控的涉案款项人民币581250元退赃，其中人民币88520元退至中共贵阳市花溪区纪律检查委员会，余款退至本院暂存款账户。 7、第一桩受贿事实的证据 （1）书证：①《贵阳市小河区二次调查数据库管理系统软件合同书》，委托方贵州省国土资源厅贵阳经济技术开发区国土资源分局，受托方北京苍穹数码测绘有限公司，签订时间2008年7月27日，软件产品价格27.5万元。②《技术开发合同》，项目名称“贵阳市小河区数字小河开发项目”，委托方贵阳经济技术开发区国土资源分局，受托方北京苍穹数码测绘有限公司，签订时间2009年5月14日，总费用179.9万元。③发票联三张，贵阳经济技术开发区国土资源分局向北京苍穹数码测绘有限公司支付技术开发费。④《贵州省政府采购委托代理协议书》。 （2）被告人向叶的供述，供称：我收过苍穹公司娄某两次送的20万元现金和一件茅台酒。2006年至2007年初我在原小河区国土分局上班，当时国家要求在全国开展第二次农村部分土地调查，原小河区作为全省试点，当时国土分局为了完成第二次土地调查任务，必须买二调城乡一体化建库软件才行。我通过网络查询得知苍穹公司研发的该软件是经过国家认可的，且当时苍穹公司在贵州做过技术培训，我联系到苍穹公司老总徐文中和副总张玉华到院校和国土分局进行现场演示。经多方验证和当时局领导杨某2同意，购买了该软件，费用20多万。2008年国庆节期间，全省二调现场会在小河召开后全省启动二调工作，议定由局方派人协助该公司在全省推广软件，并以原小河国土分局下属企业地交中心的名义与苍穹公司进行合作，约定按二八分配利润，杨某2负责和各地国土局领导联系，派我出面找他们，当时未签正式合同，先跑市场。后来我和苍穹公司的娄某他们一起去遵义、开阳、黔东南等地推广软件。一个多月后，我因有事提前回单位，后来听娄某说他们公司卖了2000多万元。之后杨某2出事，正式合作协议就没签，之前谈的合同费用苍穹公司也没兑现。2010年左右，全国开展城镇土地调查工作，我当时在小河国土局地籍科负责该专项工作，是经办人员，苍穹公司招投标接到这块项目，项目经理是娄某。后来在工作中娄某找到我，我借此机会给他发牢骚说当时跑市场一点分成都没有，至少给我一、二十万辛苦费之类的，现在我业务都不想和他们做，他们公司太不懂事了。娄某听出我的意思，说找公司领导协调帮我落实提成费。2010年还是2011年的时候，娄某说帮我从公司争取了20万元的提成费，然后娄某找人开了税票，扣除税费后给我18万元，娄某分两次给我的现金，不知道他以什么名义申请的。第一次是在小河工行旁边给我面值100元的现金8万多元，用档案袋装的；第二次是在我家楼下给我的，用袋子装的9万多元，这18万元我主要用于个人生活开销。虽然当时没签合同，我想娄某主要是因为我当时是小河区国土局地籍科负责他搞的城镇土地调查专项工作具体经办人员，虽不是领导不能决定业务归属，但我毕竟具体负责这块工作，他对接的是我，为了顺利推动工作才给我申请的这笔辛苦费。 （3）证人娄某的证言，证实：我是苍穹数码技术股份有限公司贵州分公司负责人、贵州北纬科技有限公司实际控制人，苍穹公司指定我为贵州办事处负责人负责贵州全盘工作。北纬公司之前是申学强的公司，他是向叶的高中同学，因北纬公司没有资质，他就借同学公司的名义在贵州申请一个分公司，之前我经常借北纬公司走账，申学强就说把北纬公司给我，所以2012年以后我实际上是该公司控制人。我在2008年11月认识向叶，我们公司和小河国土资源局合作推广第二次土地开发软件，为抢占市场双方没签订协议就跑市场，我来贵州后和向叶一起拓展市场，在省内推广二调城乡一体化软件，后来杨某2出事后向叶就回单位了，我们就自己推广，也没签合作协议，没支付给他们任何费用。2010年左右开展全国城镇第二次土地调查（城镇部分），苍穹公司以200万元投标得到这块项目，我是贵州办事处经理，向叶是小河国土局具体负责这块业务的工作人员。在和向叶对接工作过程中，她不是很配合，经常找我发牢骚，说之前和我们公司推广软件时她那么辛苦，我们公司一点表示都没有，不讲信用，工作没法干了之类的话。我想到现在这个项目在向叶手上，且以后我们还要在小河做业务，不能得罪她，就给向叶说我向公司帮她申请。我向大区经理和老总汇报此事后，他们考虑到公司在小河业务的发展就批了20万元工作经费给我，以我个人名义从单位借款出来，我安排其他人找票处理的，我拿到钱扣除税费后拿了18万元现金送给向叶，第一次是在小河国土资源局附近用档案袋装好面值100元的现金给向叶8万多元，第二次是在向叶家附近给她用袋子装着的面值100元的现金9万多元。我为了顺利把城镇土地调查专项工作做好拿提成所以给向叶送钱，公司也是出于业务考虑批了这笔经费给向叶。我和我们公司与向叶都没有债权债务关系。 8、第二桩受贿事实的证据 （1）书证：①《技术服务合同书》两份，合同名称贵阳经济技术开发区（2014年度）、（2015年度）土地利用变更调查上图项目，委托方贵阳市国土资源局经济技术开发区分局，受托方贵州北纬科技有限公司，签订时间2014年12月29日、2015年12月10日，技术服务费80000元，项目联系人向叶，2014年度合同签字人向叶。②《贵阳市国土资源局经济技术开发区分局局长办公会纪要》（2015年第2次），第三项研究信息中心《关于2014年变更调查补签合同的相关建议》事宜，会议议定鉴于该项工作任务在时间紧、任务重的情况下分局已经委托技术单位完成上报工作，同意与北京苍穹贵州代理公司贵州北纬科技有限公司签订合同，合同费用为80000元，同时要求今后类似情况需规范中介单位选择工作。③支票、发票共四张，贵阳市国土资源局经济技术开发区分局向贵州北纬科技有限公司支付服务费及测量费。④《小河2013年度土地变更调查数据更新汇总项目合同书》。 （2）被告人向叶的供述，供称：2013年我在原小河区国土分局地籍科，负责经开区土地变更调查工作，娄某找我帮忙，想以北纬公司名义来做该工作自己赚钱。土地变更调查工作一年的费用是5万元，我可以决定谁来做，娄某给我讲能得到5万元报酬可以分给我点，我就同意了，他还让我给局里汇报实际上这个工作还是苍穹公司在做，北纬公司是苍穹公司的合作方。2013年这个项目做完后年底，娄某给我送了一件六瓶装的普通茅台酒。2014年底，娄某负责的2014年度土地变更工作做完了，他为了感谢我把2014年原小河区土地变更调查给他做，在大兴星城我家楼下给了我用信封装着的面值100元的2万元现金。娄某是先做项目，做完后再补手续签合同，所以两份合同签订时间都晚了一年，都是签的上一年度项目合同。 （3）证人娄某的证言，证实：2013年经开区农村宅基地确权调查测绘项目一年5万元的费用，我想抛开苍穹公司自己赚钱，就以北纬公司的名义做这个调查工作，向叶是该工作具体负责人，她能决定谁来做，我给向叶说我接下来到时候分点给她，她就同意了。我们还商量好汇报时说这工作是苍穹工作做，北纬公司是合作方。这个项目我做完拿到项目款后给向叶送了一件六瓶装的普通茅台酒，当时的市价我记不清了。2014年农村宅基地确权调查测绘项目工作也是向叶拿给我做的，拿到项目款后我为了感谢她把项目给我做，就在大兴星城她家楼下给她用信封装好的面值100元现金2万元。我和我们公司与向叶都没有债权债务关系。 9、第三桩受贿事实的证据 （1）书证：花溪区不动产登记受理通知书、领证单、贵州省政府非税收入一般缴款书（回单），证实2017年1月9日，花溪区不动产登记站受理了贵州华特房地产投资有限公司坐落于花溪区清溪路209号明秀商贸城的五个不动产登记，贵州华特房地产投资有限公司于2017年1月23日交纳非住宅类不动产登记费2750元，并于次日领取不动产权证。 （2）书证：贵阳市不动产登记中心业务办公会会议纪要（2017年第18次），证实2017年10月10日会议议定关于集体土地性质羊昌坝安置小区办理个人不动产权证的相关问题，由花溪站与花溪区国土根据对接，完善土地征收手续后，上会再议。 （3）书证：电脑桌面截图、文件截图、文档截图各一张。 （4）书证：《国家发展改革委财政部关于不动产登记收费标准等有关问题的通知》发改价格规［2016］2559号、《财政部国家发展改革委关于不动产登记收费有关政策问题的通知》财税［2016］79号，对不动产登记的收费标准等事项进行了规定，非住宅类不动产登记收费标准为每件550元。 （5）被告人向叶的供述，供称：我负责贵阳市不动产登记中心花溪区不动产登记站全面工作，不动产登记站负责辖区内不动产登记相关工作，负责国有土地及建筑物的各类登记，如办理房开大产权证、个人小产权证、抵押、注销抵押、转移登记、涉及国有土地的权籍调查工作。办理不动产权登记的流程主要是调查-受理-落宗-审核-登薄-繕证-收费-发证-归档，住宅收费80元一件，非住宅550元一件。花溪站内设受理科负责收件、收费、发证工作，技术科负责落宗、权籍调查工作，审核科负责各项业务审核工作，繕证室负责登簿、繕证、兼管大户室，办公室负责后勤、公文处理等兼管食堂，档案室负责档案管理、归档、档案查询、公检法嘱托登记。2016年底，华特房开的陶某1到我站办公室咨询办理明秀城几个门面产权证的事，我和她因前期办理明秀城产权登记相识，她也经常问我她老板开发的羊昌坝安置房办证的事，她在公司负责销售和办证。当时正好有工作人员在我办公室，待工作人员出去后，我借题给她发牢骚，说我们条件恼火，她就说她们公司给我个人10万元，就当她们这次办证的钱，我拿去自己支配，还说她回公司请示下给我消息，我回答好。一星期后，陶某1打电话问我在哪里，我说在金阳，她就开车到金阳，我们在住建大厦会合后，她到我车外拿出一个袋子给我，让我把钱收好，我接过来收下后开车回单位办公室打开袋子看见里面装的全是面额100元的现金，1万元一沓，共计10万元。没多久，陶某1又找我提羊昌坝办证的事，该项目是集体土地，前期房监所给他们办理过产权证，不动产登记站成立后根据房地一体原则，土地性质不能再继续办理产权证，我就没同意给他们办理不动产产权证，后来他们也多次问过我这个事，让我协调一下，我想到他们公司给我送了10万元，就给陶某1说让她把资料带过来看看情况，只要在我能帮到的范围内争取给他们办，就当还她送10万元给我的人情。陶某1之后拿了羊昌坝销售房子的明细、前期办理产权的依据、区里相关文件等资料给我，我以书面形式打报告请示市不动产登记中心能否给他们办理，报告我通过QQ发电子档报给市中心办公室，市不动产登记中心答复需要完善土地转征手续才能办，因为市不动产登记中心没同意，就没能帮华特公司办理羊昌坝安置房不动产产权证。报告电子档我存在依法被扣押的戴尔笔记本电脑D盘内，名字叫“羊昌坝农房安置小区”。陶某1给我10万元这次华特公司办理了3件产权登记业务，收费标准550元一件，应该交1650，我把钱拿给站里的霍某去交，单位有底单。陶某1给我说10万元的事我的理解是华特公司实际上借这次办登记交费的由头送我个人钱，好找我帮忙办理羊昌坝安置房登记的事。没有给华特公司办理羊昌坝安置房产权证，陶某1也没找我要回10万元，我也没退还给她，虽然羊昌坝的事没办成，但她们公司还有其他办证的事需要找我，她给我钱主要是拉近和我的关系，方便找我办事。收到10万元后我给我们单位向向某、王某、刘某三人支付了2017年整年房租2.4万元，该三人是站里临聘人员，原来是苍穹的人，我们留他们在站里工作，他们提出要单位解决住房问题，我问过单位有没有小金库，冯梅说没有，我就拿了2.4万元交给房东张某，支付后我没到单位小金库报过这笔账，他们三人除了站里的工作还兼我和孙某、娄某金土公司的工作。我还用这笔钱支付了华特公司办证的钱，剩余的钱用于个人开销用完了。贵州省政府非税收入一般缴款书（回单）NO．0119864595的缴款就是我之前说的帮华特公司缴费的那次，陶某1办证时国家新出台了收费文件，国家下发的时间是12月6日，我们在2016年底收到，之后就按新标准按每件550元收取，陶某1办证时给我说过这个新标准，她知道办证只要两千多元，在此之前商业是按每套550元收，按照老政策陶某1这次办证要花十几万，所以她提出公司拿十万元给我，就当是这次办证的钱，她只要证，剩下的钱我自己支配，她没有说过剩余的钱预存在我手上以后继续代缴其他办证费用，后来她们公司来办证自己去交过钱。我只给华特公司交给一次费用，总共2750元，陶某1办理的其他的我没有交过，也未安排其他人交过。我和华特公司老板及陶某1都没有债权债务关系。 2016年春节，华特公司陶某1到我办公室送给我一个红包，说是给我的过节费，我说不要，她放下红包就走了，是用信封装的面值100元人民币0.2万元。 （6）证人陶某1的证言，证实：我是华特公司的出纳，还负责销售和大产权办理、房屋交付备案等工作。我们公司项目办理产权证都是在花溪站，我和向叶认识是在我办理明秀城地下停车场的土地出让金时。2016年过年前几天，我到向叶办公室送给他一个装有20张面值100元现金的信封红包，共计0.2万元，她说不要，我放下就走了。还有我们公司开发的羊昌坝安置房项目因是集体土地，前期房监所给我们办理过产权证，向叶来花溪不动产登记站后说羊昌坝项目土地是集体的，办不到土地证，就给该项目停办了不动产登记证。因为这件事外贸公司让我多次找她对接，2016年底，我去向叶办公室找她办事，她哼道平时加班辛苦没有加班费之类的话，我听后说我们公司给你赞助点嘛，她笑了下说可以，我就说回公司申请一下，赞助点就是给她个人钱，表示一下。几天后，我从公司财务借支10万元现金，用一个手提纸袋装好，打电话给向叶说把东西给她，她也没问是什么东西，就说在住建局门口等我，到金阳住建大厦门口后我走到向叶车旁，她在车上，我把装有面值100元现金共10万元人民币的袋子递给她，她没问什么就收下了。过段时间后我找向叶和她说羊昌坝安置房办证的事，她让我拿资料看看情况，我拿给她看后，她说以区不动产登记证的名义向市中心打了一份专题报告，请示能否给羊昌坝项目办证，之后回复我说市中心说要完善土地征转手续才能办理。我们公司之所以给向叶钱，因为她是花溪不动产登记站站长，我们想把羊昌坝安置房不动产登记证办下来，必须要她的帮忙。后来虽然没办成，但向叶是答应帮忙的，还以站里名义给市中心做了专题报告，市里面不同意，而且我们以后还要继续找她办理其他项目的证，所以向叶没把钱推给我们，我们也没找她要回。我们公司和我个人与向叶都没有债权债务关系。 （7）书证：领条一张，证实陶某1从华特公司财务部领款10万元。 （8）证人张某的证言，证实：我是花溪不动产登记站审核科负责人，在花溪区建国巷惠民楼B栋1单元301的三室房屋租给了我们不动产登记站的。2016年底，我的上述房屋离我们单位近，向叶让我把房子租给我们站的三个临聘人员（他们以前是苍穹公司员工，不动产登记站成立后在站里工作），房租每月2000元，一年24000元，向叶说站里要给他们解决房租问题，在她办公室把24000元现金给我（2016年底到2017年底的租金）。考虑到这种关系我就没有和他们签订书面合同，也没和不动产登记站签订书面合同，收取房租后也没有开收据。这个房子他们还在住，2018年3月支付了我三个月的房租6000元。 （9）证人霍某的证言，证实：2017年国庆节后我是花溪不动产登记站档案室临时负责人，2016年2月到2017年9月底临时负责大厅工作，主要是收件、咨询等。2017年1月左右，我们站负责人向叶说她一个朋友陶某2办商业件，问我5个多少钱，我告诉她2750元，她拿了2800元给我，让我帮她朋友缴费，我说多了50元，但她没有要。我们站2016年5月后就不收现金了，我就到银行交了这笔登记费后把发票送到向叶办公室。我就帮向叶交过这次费，就是贵州省政府非税收入一般缴款书（回单）1NO．0119864595这份缴款书这笔。 10、第四桩受贿事实的证据 （1）书证：①《商品房买卖合同》孟关C、D区10号、05号、01号、11号、12号、08号，证实贵阳景星房地产开发有限公司将花溪区孟关乡贵州汽车城汽车超市C、D区D区2层1号房，房号D区2-1，建筑面积9921.48平方米，套内建筑面积9834.3平方米；D区负1层1号房，房号D区负1-1，规划用途为车库，建筑面积12303.06平方米，套内建筑面积12198.85平方米；C区负1层1号房，房号C区负1-1，规划用途为车库，建筑面积11878.51平方米，套内建筑面积11777.89平方米；D区3层1号房，房号D区3-1，建筑面积9971.92平方米，套内建筑面积9884.3平方米；D区4层1号房，房号D区4-1，建筑面积9921.48，套内建筑面积9834.3平方米；C区1层1号房，房号C区1-1，建筑面积9313.45平方米，套内建筑面积9231.61平方米销售给贵阳城南地产（集团）有限公司。 ②贵阳城南地产（集团）有限公司、贵阳景星房地产开发有限公司营业执照、组织机构代码证、法定代表人身份证。 ③《商品房买卖合同》孟关C、D区10号、05号、11号、12号、08号合同项下贵阳市商品房现售合同备案登记表、税收缴款书、不动产登记申请审批表、结清房款证明、平面图、不动产权证等材料；花溪区孟关乡贵州汽车城汽车超市C、D区C区2层1号、3层1号、4层1号不动产登记申请审批表、结清房款证明、不动产权证书等材料；《商品房买卖合同》孟关C、D区01号合同项下不动产登记申请审批表、平面图、商品房销售现房证明书、房屋交易管理转让备案证明、花溪区人民政府办公室公文处理笺、报告、房屋移交证书、贵阳市商品房现售合同备案登记表、不动产登记询问笔录、税收缴款书、结清房款证明、承诺书，证实在花溪区不动产登记站办理不动产首次登记时因涉及地下车库需补交土地出让金故不能办理该登记，景星公司已提交申请至市相关部门，向政府报告此情况望能协调花溪区不动产登记站先办理车库不动产权证，待市相关文件下发后再按照要求补缴土地出让金。 ④书证：《贵阳市人民政府关于贵阳景星房地产开发有限公司申请完善用地手续的批复》、《国有建设用地使用权出让（补充）合同》、缴交国有土地使用权出让金登记单、一般缴款书、贵州增值税普通发票、《贵阳市国土资源局关于贵阳景星房地产开发有限公司孟关汽车城汽车超市G（10）39地块地下一层车库补交土地出让金地价审定纪要、花溪区孟关乡汽车超市（C、D区）C区负1层1号、D区负1层1号不动产登记查询单，证实贵阳市人民政府2016年12月21日对于贵阳景星房地产开发有限公司申请办理“贵州汽车城汽车超市一期CD区地下一层车库”补交土地出让金问题作出批复，同意将贵州汽车城汽车超市一期CD区地下一层24181.57平方米车库所分摊的国有土地使用权出让给景星公司作为地下停车场用地，景星公司须严格履行与市国土资源局签订相关合同，并在批复下达后三十日内到不动产登记部门办理不动产登记手续。2016年11月2日，景星公司与贵阳市国土资源局签订《国有建设用地使用权出让（补充合同）》，并按贵阳市国土资源局测算补缴土地价款1667434元。2016年6月1日，花溪区不动产登记站为上述C区负1层1号、D区负1层1号办理登记。 （2）被告人向叶的供述，供称：我分两次收了景星房开的8万元。2016年3、4月左右，我刚到花溪站工作不久，景星房开将他们开发的孟关汽贸城两栋房子卖给区城南公司，景星房开在给城南公司代办这两栋房子不动产登记证时因地下停车库未缴纳土地出让金，沿用原登记部门房监所政策可以办理，当时没有具体规定必须要交地下空间土地使用权出让金才能办理产权证。景星房开来办证时我发现这个问题就停止办理了。当时景星房开为了能尽快办理产权证将房屋出售给区城南公司回笼资金，公司的陈琳就找我帮助办理，我认为应该完善补缴土地出让金手续才能办理，但景星房开未完善我就没同意。之后，景星房开找到市国土局孙云清局长说此事，孙局长就打电话给我，让我想办法解决。第二天陈琳又来找我办此事，我就同意一边给他们办产权证，一边让景星房开到市国土局补地下空间使用权程序，并让景星房开承诺补交土地出让金给市国土局，我就给景星房开办理了产权证。办完此事半年在2016年10月左右，景星房开周总打电话叫我到单位楼下一趟，我上了她停在楼下的车后，她给我一个牛皮纸档案袋，说为了感谢我，我说不要，她说不怕，事都办完了，我收下后回来看见戴安代理装有面额100元的现金4万元。第二次是2017年清明节前后，景星房开周总又打电话叫我到单位楼下见面，在她车上她又拿了一个牛皮纸档案袋给我，说是感谢我帮忙，我拿回来后看见装的也是面额100元的现金4万元。这8万元我生活上用了一些，存了一些在银行卡上。我和景星房开老板及周总都没有债权债务关系。2016年过年前几天，景星房开经理陈某到我办公室送给我一个装有面值100元现金20张的信封，共计2000元。 （3）证人周某1的证言，证实：我自2000年1月至2017年2月在贵阳凯宏房开公司工作，公司法人是我父亲周某3；我从2017年2月至今在贵阳景星房开公司工作，法人是我妹周某2，我主要负责工程管理。景兴公司注册地在花溪，花溪不动产登记站成立前我们公司在花溪住建局办理产权证，成立后在花溪不动产登记站办理产权证，我们公司开发的孟关汽车城汽车超市项目产权证在两个地方都办理过产权证。我去不动产登记站办证时咨询过，认识了向叶。2016年过年前，我们公司安排陈琳拿了个2000元的红包给向叶拜年，我还分两次送给她8万元。我送钱给她是感谢她帮景星公司办理孟关汽车城汽车超市项目销售给花溪区城南公司地下车库不动产权证的事。景星公司开发的孟关汽车城汽车超市C、D区卖给区城南公司，2016年我们协助城南公司办理相关转移的产权手续，该房屋土地出让金是我们交付的，但地下车库出让经我们没交。我们公司到区不动产登记站办理产权登记过程中向叶提出因地下车库出让金未交，这块产权证不能办理，给我们分开办理，地下车库让我们先交出让金才能办。当时由于城南公司急于办理产权证办理融资，我们多次找到向叶协商，她都坚持不予办理，我们也和区、市不动产登记中心沟通过，给不动产登记站承诺，请他们先行办理地下车库不动产登记证我们再补交该部分土地出让金。我给向叶表示过这件事麻烦她帮忙不会让她破例帮忙，磋商几次后她答应给我们办理了，过了半年我们把该部分土地出让金交纳清了。2016年下半年，我个人准备了面值100元的4万元现金，用牛皮纸信封装好，到向叶单位楼下把信封拿给她，给她说上次的事多亏她帮忙，这是一点心意，她说了声谢谢就走了。2017年过完年一个月后，我又准备了100元面值的4万元现金用牛皮纸信封装好在向叶单位楼下拿给她。因为平时要陆续找向叶办理其他登记证，为了维护关系，我把8万元分开送。公司是我们家的，但从公司列支不好做账，我就自己拿钱出来。 （4）证人陈某的证言，证实：我2007年到凯宏房开工作，也就是景星房开公司，现在是经理周某1的助理，我们房开项目不动产登记证是在花溪不动产登记站办理，向叶是站长，和她有过交道。2016年2月左右，我把汽车超市C、D栋办理不动产登记证手续交到花溪不动产登记站，他们审核后说地下车库部分没有交纳土地出让金，这部分不能办理不动产登记证，要交完土地出让金才能办理，其他部分可以正常办理。我把该情况给周某1汇报后她说他们去处理。这个房子虽然出售给了花溪区城南公司，但他们要求我们协助办理不动产登记证，急着拿固定资产作抵押融资，所以我们公司对办理不动产登记证也很重视。之后我们公司给花溪区政府打了报告，请政府协调先办证后按程序补交土地出让金，区里也作出相应批示。过了段时间我再按照安排把地下停车场手续报到花溪不动产登记站后，也给向叶提出希望能先行办理，我们公司会按照市国土局要求及时补交土地出让金，并给不动产登记站作了出面承诺，向叶这次同意先行办理。2016年春节，我拿了一个信封给向叶，里面装了面值100元的现金2000元，在她办公室给她。因为我们景星公司办不动产登记证在花溪站办理，过年拿钱表示感谢慰问。 11、第五桩受贿事实的证据 （1）书证：不动产登记申请书、商品房销售现房证明书等申请材料，证实贵州天地房地产开发有限责任公司2017年4月11日申请坐落于花溪区云上棚户区改造项目（湿地阳光）一期3号楼40套、4号楼8套、7号楼43套办理不动产登记。 （2）被告人向叶的供述，供称：2016年过年时，天地房开的工作人员李某1到我办公室送给我用信封装的红包，是面值100元的现金人民币0.2万元。2017年过年前几天她又到我办公室送给我用信封装好的面值100元现金人民币0.2万元。天地房开是我们站管理对象，给我送钱主要为了拉拢关系，办证时照顾他们。 （3）证人李某1的证言，证实：我从2003年6月至今一直都给郭福兰的房开公司做销售，负责卖房、签合同、办产权证、办按揭。在花溪区不动产登记站成立前，我们公司在花溪住建局办理产权证，成立后就到不动产登记站办理产权证，因为业务往来我认识了向叶。我在天地房开也工作过，2016年和2017年过年前几天，天地房开总经理李某2让我给向叶送过年红包、感谢费，我就把面值100元的现金20张装在红包袋子里，每年都给向叶2000元，共计4000元。我们公司和我个人与向叶之间无债权债务关系。 12、第六桩受贿事实的证据 （1）被告人向叶的供述，证实：我收过宋某1送予的6.6万元现金。2015年12月左右，我认识了宋某1，他是开公司的，业务涉及全市不动产，主要有融资贷款、不动产登记、第三方服务。当时他的公司在花溪也有业务，如美的、亨特、溪山御景等房开的预告登记或抵押预告，这些都要到我们不动产登记站登记，宋某1多次让我介绍业务给他公司做。2016年中秋前后，宋某1在兴隆社区路边上了我的车，拿了面值100元现金共计1.2万元给我，说是过节费，我就收了。第二次是2017年过年期间，宋某1在小河万科花城楼下拿出一个信封给我，说是给我的过节费，我回去看见里面装有100元面值的现金2.4万元。第三次是在2018年2月左右，宋某1到小河万科大都会说给我拜年，给我儿子买了套衣服，他到停车场后上了我的车，说他正在和花溪恒大童世界高层联系，想做他们的产权登记代办项目，让我到时帮他给恒大说，我说到时再看，他拿了一个衣服袋子给我，说是给我儿子买的衣服，衣服下面有3万元，我收下了。宋某1送我钱是因为他的公司在花溪做登记代理业务，需要到我们不动产登记站来做，让我支持他的工作，给他办证时不要为难他，还有他想继续在花溪开展业务，想通过我的关系做更多业务，尤其是想接恒大那个登记业务。前两笔钱我都用于日常开销了，最后一笔放在我大兴星城房子里。我另外还放了60万元在他的融资公司，一个月收1.4万元的利息，这6.6万元和60万元及利息没联系，是他送给我的钱。我借给宋某1的其中一笔钱是2016年3、4月份杨某2退给我合伙开黔诚信公司退股的钱，他把钱打到我表姐申宝来的账上，我叫申宝来把这笔钱转到秦某卡上。 （2）证人宋某1的证言，证实：我实际控制贵州汇理辉煌资产管理有限公司、贵州汇理南方房地产经纪有限公司和贵州川普汇金房地产经纪有限公司。汇理辉煌公司的法人是我，负责整个公司运作，主要是金融房地产中介机构，银行入围、房开入围、不动产业务，还有融资贷款和不动产登记等业务，另两家公司主要是做二手房买卖的中介公司。我在2016年左右认识花溪不动产登记站负责人向叶，我们公司在花溪美的、亨特的预告登记和抵押预告登记及溪山御景产权证的办理都是在花溪站。我从2016年至2018年期间分三次送给向叶66000元现金。第一次在2016年中秋前后，我在向叶的车上从包里拿了面值100元的12000元给她，并说过节了给你点过节费，她收了钱就回家了。跌日次在2017年过年时，我在小河万科花城找到向叶后拿了用信封装好的面值100元的24000元给她。第三次是在2018年春节前后我打电话给向叶说要给她拜年，我在小河万科大都会她的车上把给她儿子买的衣服和面值100元的30000元给她，她说多了推辞不要，我说恒大童世界的产权登记代办项目请她帮我联系，她答应帮忙就收了。之所以送向叶钱，因为我在花溪登记代理业务，要维护好关系，希望到不动产登记站办业务不要为难我们，另外我也想通过她的关系扩大业务。向叶还借给我60万元，分三笔每笔20万元，约定的利息第一笔每月5000元，第二笔也是5000元，第三笔是4000元，这14000元的利息是每个月分三次打给秦某的，利息大概在2017年底就没给了，没有还过本金。6.6万元和我们之间的债权债务无关，是我送给向叶的钱。 （3）书证：贵州川普汇金房地产经纪有限公司、贵州汇理南方房地产经济有限公司营业执照及企业信息查询单，贵州汇理辉煌资产管理有限公司企业信息查询单。 （4）证人秦某的证言，证实：我和向叶在2014年认识，我们都是离婚的，一起住在小河万科花城方便带双方的小孩。我和向叶借给宋某160万元，分三笔每笔20万元，第一二和第二笔约定的利息都是5000元，第三笔约定的利息是4000元。第一笔20万元是在2016年3、4月时，向叶的表哥申宝来转了一笔钱在我建行银行卡上，加上一部分现金总共20万元；第二笔20万元是花溪碧桂园退房款给我后，我从建行银行卡刷了一部分加上我受伤的现金借给宋某1的；第三笔20万元好像是向叶从银行贷款出来的。这三笔钱的利息都是宋某1每个月按时打到我的卡上，有借条的。建行花溪支行卡号为62×××74的银行流水是我建行卡的记录，2016年4月10日有一笔165000元的消费就是借给宋某1第一笔钱的一部分，是通过他提供的POS机刷给他的，剩余的给的现金，总共20万元。2016年7月2日有一笔150000元的消费是借给宋某1第二笔钱的一部分，剩余的50000元是现金还是转账我记不清楚了，这笔借款是我的，借条在我这里。三笔借款的利息是我在支配使用，平时家用。我受伤那笔20万元借款宋某1没有还过本金，另外两笔本金还没有我就不清楚了，利息好像是2017年底就没有给我们了。 （5）书证：①借条复印件三张，证实宋某1于2016年4月10日向向叶借款人民币200000元，于2016年7月2日向秦某借款人民币200000元，于2016年11月20日向向叶借款人民币200000元。②中国建设银行股份有限公司花溪支行姓名为秦某，交易卡号为62×××74的账户交易流水一份。 13、第七桩受贿事实的证据 （1）被告人向叶的供述，证实：我以前是贵州黔诚信测绘有限公司的股东，我退股没多久听另一个股东宋某3说他也退股了，公司就是杨某2一个人的。2016年3月我到花溪不动产登记站负责工作，收过黔诚信测绘公司送予的现金13万元。黔诚信测绘公司老板杨某2是经开区国土分局原局长，我原来的领导，后来因经济问题被判刑后出来做生意。2016年初，杨某2来我办公室让我给他的公司介绍测绘业务，并提出可按三七分成，我说能帮一定帮，给谁介绍都是介绍，没有正面回答分成的事，后来也并没按三七分计算过。因为房开来办证需提供测绘图，我们给房开推荐的测绘公司在同等条件下他们一般会选择，所以我就答应为他帮忙推荐业务。后来只要有办证需要的单位我都推荐黔诚信公司做测绘，前后共推荐了十次左右，我和我安排的技术科徐某推荐的业务有景星房开、铭星房开、碧桂园、美的等公司的测绘业务。他们公司挣钱后，第一次是在2016年中秋节前，杨某2之女杨某1打电话说来找我，然后在小河香港城我家楼下我上了她的车后，她拿了一箱水果给我，说水果箱里放了3万元钱，感谢我帮他爸爸的忙，我收下后打开看见里面有面值100元的现金3万元。第二次是在2017年春节前，杨某1开车到我大兴星城家楼下，我上她的车后，她说给我带一箱水果，箱子里有钱，感谢我对他们公司的支持，我回家后打开箱子看见里面一个袋子装着面值100元的现金10万元。杨某1之所以给我送钱是为了感谢我帮他们公司拉测绘业务，他们赚了钱才会送我，同时也是希望我继续给他们介绍业务，这13万元不是分红，也不是给我的利息，就是介绍测绘业务的感谢费，我用于生活了。杨某2说过给相关人员送钱他不会出面，都是安排杨某1送，我知道杨某1送钱是杨某2安排的，杨某1只是跑腿。我和杨某2、杨某1之间没有债权债务关系。 （2）证人徐某的证言，证实：我2016年8月左右作为花溪区不动产登记站技术科负责人负责技术科全部工作，技术科主要工作职责是落宗、权籍调查、外业、相关测绘图纸审核备案等。期间，站负责人向叶安排我给贵州黔诚信数码测绘有限公司、北京苍穹公司、贵州北纬科技有限公司、贵州金土测绘有限公司介绍测绘业务，具体为何介绍我没敢问。因为我负责技术科工作，技术科负责用地单位测绘图纸审核工作，审核图纸是否按照权籍调查格式制作，测绘面积和批文面积是否相符，四邻是否标记清楚，一般两三天可以审核完成。我们给用地单位介绍的测绘公司他们都会采用，因为他们办证交件时向叶都会安排我们办快点。通过我给黔诚信公司介绍的业务有孟关碧桂园、美的国宾府、亨特公园里地下空间、顺和骏驰土地测绘等，我直接让用地单位和黔诚信杨某2联系，他们谈的内容我不清楚。2016年底，我在繕证室旁边的会议室出图时杨某2找到我给我一个信封，有2000元人民币。2017年初，杨某2在他车上给我一个信封，让我照顾一下他们公司业务，我收下后回家看到是10000元人民币，我都会上交组织的。 （3）证人杨某1的证言，证实：2013年底到2016年6月左右我任贵州黔诚信数码测绘有限公司法人，2016年6月至今营业执照上是执行董事，实际上是参与公司经营管理的经理之类的领导层，杨某2是我父亲，现任贵州黔诚信数码测绘有限公司监事。黔诚信公司2013年底成立，当时股东有我、宋某3、向叶，分别占股34％、33％、33％，我是法人。2014年向叶和宋某3退出公司，但公司没钱给他们，所以每到工商办理手续，但他们实际未参与经营和分红，直到2016年才把他们的股金给他们，然后把他们的股份转给杨某2，后陆续有人加入我们公司。黔诚信公司的经营范围实际主要是测绘服务（房屋和土地）、软件服务（开发和销售），在2016至2017年我主要负责花溪片区项目，2018年后主要负责整个公司的财物、综合、后勤工作。公司在经营过程中，我为了感谢向叶推荐花溪测绘业务，分两次一次送给她13万元人民币。向叶以前是杨某2的下属，我们很早就认识，她到花溪担任不动产登记站负责人后，杨某2找她联系支持我们公司，我找她谈过，请她帮忙推荐花溪辖区内土地项目测绘业务给我们公司做，收入按三七分成，她占三成，她同意了。因为向叶是花溪不动产登记站站长，她推荐的测绘公司用地单位在同等条件下都会采用，她主要安排测绘科长徐某具体给我们推荐业务，需要开展测绘业务的用地单位会主动联系我们公司，主要有碧桂园、美的等项目。2016年的产值有50万元左右，2017年不多，为此我们公司分两次给向叶送了13万元，为了感谢她给我们公司介绍测绘业务。第一次是在2016年中秋节前，我到小河找向叶，说给她送点水果，我在水果箱里放了面值100元的现金3万元，1万1捆，看到向叶后把这箱水果拿给她，还特意说有东西在箱子里，让她留意。第二次是2017年春节前，我联系向叶给她送点水果拜年，这次我用袋子装了面值100元的10万元现金，送到她大兴星城家楼下，她下楼来拿，我说感谢她对我们公司的支持，给她拜年。之所以给向叶送13万元，是为了感谢她给我们公司介绍测绘业务带来效益，实际没有严格按照之前谈好的三七分成比例来送，和股金、分红没有关系，这笔钱是从我们公司账上列支的，现金支票取出来，具体怎么做账我不清楚。送钱是我决定的，因为我是公司股东，参与公司经营，负责花溪这个片区，都是我自己在操作，杨某2知道向叶给我们公司推荐业务，但具体给向叶钱的金额、时间地点他不知道，公司其他人也不太清楚。我们公司和我与向叶没有债权债务关系。杨某2给我说过他送给徐某1万元现金，但这笔钱怎么从公司账上走的我记不清楚了，送钱给她是因为她给我们公司推荐就测绘业务，后来发现她经常刁难我们，所以才送的。 （4）证人杨某2的证言，证实：贵州黔诚信数码测绘有限公司是2013年我女儿杨某1和宋某3、向叶成立的，分别占股34％、33％、33％，杨某1是法人。2016年初，向叶和宋某3提出要退股，我就接手了他们的股份，后来陆续转给了新股东，我也参与公司经营。向叶是我在小河国土局的同事，为了拓展公司业务，2016年初我找到时任花溪不动产登记站负责人的向叶，请她帮忙给我们公司介绍测绘业务（房开办证需提供测绘图，向叶作为花溪不动产登记站负责人推荐的测绘公司在同等条件下房开一般会选择），她同意了，并介绍我和技术科的徐某认识，后来具体介绍测绘业务是杨某1找向叶谈的，向叶前后共推荐了十次左右业务给我们公司，有些是她推荐的，有些是徐某推荐的，2016年底到账的测绘费有五六十万。向叶给我们公司推荐业务后公司为了感谢她帮忙介绍赚了钱就向她送钱，但具体送多少、怎么送我不清楚，是杨某1去送的。我给徐某送过两次钱，一次2000元，一次1万元，杨某1从公司账上处理后把钱还给我。我和公司与向叶、徐某均无债权债务关系。向叶退出公司经营时没有盈利，不存在分红，她入股的本金我们另外推给她了，和杨某1送给她的钱无关，送的钱只是为了感谢她作为花溪不动产登记站负责人给我们公司推荐业务的感谢费。 上述证据来源合法，内容客观真实，证据间能相互印证，形成证据锁链，本院依法予以确认，作为认定本案犯罪事实的依据。 本院认为，被告人向叶在贵阳经济技术开发区国土资源分局工作期间，以此前与苍穹公司合作未得报酬为名，利用其作为贵阳市原小河区数字小河开发项目实际经办人的职务便利，为他人谋取利益，并非法收受他人贿送的现金人民币180000元；在贵阳市国土资源局经济技术开发区分局主要从事地籍科技术方面的相关专项工作、日常地籍管理工作期间，利用职务便利，为他人谋取利益，并非法收受他人贿送的一件六瓶装茅台酒及现金人民币20000元；另，被告人向叶在2016年至2018年2月期间，利用其担任贵阳市不动产登记中心花溪区不动产登记站负责人的职务便利，为他人谋取利益，并非法收受他人贿送的现金共计人民币381250元，其行为已触犯刑法，构成受贿罪，涉案金额为人民币581250元。 对于辩护人所提第一桩犯罪事实的18万元存在劳务报酬、提成因素，且已过诉讼时效的辩护意见，被告人利用本人职务上负责、承办原小河区城镇土地调查事务的便利，明知娄某作为苍穹公司土地调查项目的经理而需要与其有工作联系，进而借此前跑市场推广软件之事为由，收受他人钱款且用于个人生活开销，该事实有被告人的供述和证人证言相互印证予以证实，故成立受贿；另根据《中华人民共和国刑法》第八十九条之规定，第一桩犯罪事实并未超过追诉期限，故本院对此辩护意见不予采纳。对于辩护人所提第三桩犯罪事实应扣除被告人用于开支花溪区不动产登记站临聘人员房租2.4万元的辩护意见，被告人收受华特公司陶某110万元中的0.275万元作为该公司办理不动产登记费用，公诉机关已经予以扣除，未计算在被告人的受贿金额内，被告人在收受他人贿送的9.725万元后，其对该笔资金有完全的支配权，且其对资金的处分行为不影响对其受贿行为及金额的认定，故不应从受贿金额中扣除。对于辩护人所提被告人有自首情节的辩护意见，贵阳市花溪区监察委员会接贵阳市监察委员会指定后，于2018年2月28日决定对被告人涉嫌滥用职权、受贿立案调查，同年3月1日对被告人采取留置措施，被告人不存在犯罪以后自动投案的情节，但其在到案后能如实供述受贿的犯罪事实且自愿认罪，构成坦白，依法可以从轻处罚，故本院对该辩护意见不予采纳。对于辩护人所提被告人有立功情节的辩护意见，贵阳市花溪区监察委员会根据案件管辖相关规定，已将被告人在留置期间主动反映的相关干部涉嫌犯罪问题之线索移送有管辖权的部门查处，暂未收到查处情况反馈，故本院对该辩护意见亦不予采纳。对于辩护人所提其他辩护意见，结合本案案情综合予以考量。 综上，结合本案犯罪的事实、犯罪的性质、情节和对于社会的危害程度及被告人的悔罪表现等情况，对被告人向叶判处罪责刑相一致的刑罚。对于涉案六瓶装茅台酒一件鉴于侦查机关未予扣押，且无原物判断其价值，故不予判处追缴没收，作为被告人向叶受贿的情节予以考量。据此，依照《中华人民共和国刑法》第三百八十五条第一款：“国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪”、第三百八十六条：“对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚”、第三百八十三条：“对犯贪污罪的，根据情节轻重，分别依照下列规定处罚：。。（二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。。”、第六十七条第三款：“犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚”、第八十九条：“追诉期限从犯罪之日起计算；犯罪行为有连续或者继续状态的，从犯罪行为终了之日起计算。在追诉期限以内又犯罪的，前罪追诉的期限从犯后罪之日起计算”、第五十二条：“判处罚金，应当根据犯罪情节决定罚金数额”、第六十四条：“犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理”以及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款：“贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的‘数额巨大’，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产”、第十九条第一款：“对贪污罪、受贿罪判处三年以下有期徒刑的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产。。”之规定，判决如下： 一、被告人向叶犯受贿罪，判处有期徒刑三年零二个月，并处罚金人民币三十万元； （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月1日起至2021年4月30日止。罚金于本判决生效后二十日内缴纳。） 二、被告人向叶受贿所得赃款现金人民币581250元依法没收，上缴国库（已退缴人民币88520元暂存于中共贵阳市花溪区纪律检查委员会、人民币492730元暂存于本院）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省贵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张德才 人民陪审员杨明伟 人民陪审员宋升光 二〇一八年十二月二十六日 书记员张浪","writId":"063da3a4aa9fe74352441291e8ef08f26ad","writName":"向叶受贿一审刑事判决书"}
