{"ajId":"368b711c-b2fa-45d2-8d5e-244369e1559a","ajName":"范云杨旭等诈骗罪一案","ajjbqk":" 重庆市人民检察院第五分院起诉指控，2013年7月，被告人曹晋、时建奎以及张凯、胡志国（均另案处理）共谋搭建矿石电子订购平台，并以被告人范云的名义成立了中兴国投（北京）国际投资有限公司（以下简称中兴国投投资公司），该公司下设风控部、财务部、市场部等部门。同年9月，曹晋、时建奎等人利用从上海傲林软件技术有限公司购买的“藏金宝”现货网络订购交易软件，在既无矿石现货仓储，也无任何现货交易审批手续及相关价格依据的情况下，将国外的黄金、白银数据谎称为国际矿石交易数据，采取私自设置矿石品种、矿石价格、矿石交易数据等方式，搭建了以矿石1号、矿石2号、矿石3号、矿石4号等虚拟品种为主的中兴国投矿石订购平台。随后，曹晋等人通过虚假宣传，以高回报、低风险、实物保证、资金安全为诱饵，隐瞒其私设品种、私定价格，以黄金、白银交易数据代替矿石交易数据进行内盘交易的真相，诱使全国范围内2000余名被害人注入资金，进入该虚假且封闭的矿石交易平台，以矿石订货和回购的方式进行矿石价格趋势的买卖，逐步骗取被害人在交易平台内的交易手续费、交易亏损、仓储费等资金。在骗取被害人上述资金后，通过平台对应的公司账户直接取现的方式，或利用时建奎管理后台的“资金调整”功能通过平台内虚设的交易账户转移平台盈利的方式，与全国各代理商按约定比例非法占有被害人资金。其间，被告人曹晋任公司总经理，系公司主要出资人，全面负责公司的组建和经营管理；被告人时建奎任公司风控部总监，系公司股东之一，负责中兴国投矿石订购平台的搭建，并主管平台整体运行及后台管理；被告人马亭系公司市场部总监，于2014年初进入公司市场部做业务员，同年11月起接任市场部总监，主要负责市场部的整体运作，在全国发展代理商，扩大经营规模；被告人杨旭、李阳任公司风控部技术员，利用后台管理权限和掌握客户交易信息的优势，采取修改汇率、手动发布价格等技术操作手段逐步骗取被害人平台内的资金；被告人范云系公司名义上的法定代表人，兼财务部出纳，负责管理、汇总平台诈骗资金，处理代理商返佣和公司日常开支；被告人张洪静系公司财务部会计，负责进入软件后台计算代理商佣金及核算公司员工工资、提成等。经中审亚太会计师事务所重庆分所鉴定，2013年9月24日至2015年8月13日期间，在中兴国投矿石订购平台参与交易客户共2022户，亏损客户1604户，客户净亏损3160.835257万元、仓储费308.00817万元、交易佣金4587.18875万元，该平台共计诈骗被害人资金8056.032177万元。其中，被告人曹晋、时建奎、杨旭、李阳、范云、张洪静参与诈骗被害人资金8056.032177万元，被告人马亭参与诈骗被害人资金4884.954095万元。 2015年8月13日，重庆市公安局九龙坡区分局民警在北京市海淀区苏州街大恒科技大厦南座11-5号办公室内将被告人马亭、张洪静抓获，在北京市西城区德胜国际B座303办公室和305办公室将被告人曹晋、范云抓获，在北京市海淀区冠城北园小区3号楼1单元2-2B房间内将被告人时建奎、杨旭、李阳抓获。 为证明指控的上述事实，公诉机关当庭举示了《上海傲林软件技术有限公司软件销售合同》、《矿石订购合同》、《省级加盟商代理协议书》、银行交易明细等书证，证人麦某、霍某、孙某等人的证言，被害人江某、林某、刘某等人的陈述，被告人曹晋、时建奎等人的供述，侦查实验、现场勘验、电子证据检查等笔录及审计鉴定意见等证据。公诉机关认为，被告人曹晋、时建奎、马亭、杨旭、李阳、范云、张洪静以非法占有为目的，虚构事实、隐瞒真相，骗取他人钱财共计人民币8056.032177万元（以下币种如无特指，均为人民币），数额特别巨大，其行为均已触犯《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。被告人马亭以非法占有为目的，虚构事实、隐瞒真相，骗取他人钱财共计4884.954095万元，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。被告人曹晋、时建奎、马亭在共同犯罪中起主要作用，系主犯。被告人杨旭、李阳、范云、张洪静在共同犯罪中起次要作用，系从犯，处罚时应适用《中华人民共和国刑法》第二十七条之规定，提请本院依法惩处。 被告人曹晋辩解称：1．没有虚构事实，平台交易客户都知道是做数据趋势交易，不要求交割货物，没有隐瞒真相，交易规则都在协议里标明，客户的资金也可以随时存取；2．对审计认定的金额有异议，应以银行卡进出金额为准。 曹晋的辩护人提出：1．本案应定性为非法经营罪而非诈骗罪；2．曹晋从未参与平台后台的技术管理，采用技术手段骗取受害人资金与其没有关联性，且曹晋2014年10月已退股，不从事任何管理工作；3．审计报告认定的金额不实；4．大量受害人还未报案，不能将平台所有客户的金额都计算为犯罪金额。 被告人时建奎辩称：1．其在侦查阶段的供述不属实；2．没有通过修改汇率等方式非法占有客户资金；3．对审计报告认定的金额有异议。 时建奎的辩护人提出：1．时建奎在侦查阶段的供述不属实，不是股东，也没有负责搭建平台或操纵市场；2．被害人陷于错误认识的原因是代理商的欺骗行为而不是中兴平台的瑕疵行为，时建奎不构成犯罪。 被告人马亭辩称不构成诈骗罪，不是主犯。 马亭的辩护人提出：1．马亭并不知道公司没有矿石现货仓储，也不知道会通过修改汇率等方式骗取客户资金，不构成诈骗罪，只构成非法经营罪；2．对犯罪金额有异议；3．马亭系从犯，认罪态度好，愿意退赃和缴纳部分罚金。请求对其减轻处罚并判处缓刑。 被告人范云对起诉指控的事实和罪名无异议，表示认罪，提出只是做出纳工作，拿工资，请求从轻处罚。 被告人杨旭对起诉指控的事实和罪名无异议，表示认罪。 杨旭的辩护人提出，杨旭只是公司普通员工，与其他同案人没有共同的犯罪故意，也没有非法占有客户资金，修改汇率并不必然导致客户亏损，不构成诈骗罪。 被告人李阳对起诉指控的事实和罪名无异议，表示认罪。 李阳的辩护人提出，李阳只是拿工资的普通员工，不清楚公司资质、矿石资源等情况，系在时建奎指挥下工作，手动修改汇率的行为不能导致诈骗客户资金的目的，请求宣告无罪。 被告人张洪静对起诉指控的事实和罪名无异议，表示认罪，提出只拿工资，未参与管理也未提成，请求从轻处罚。 经审理查明，2013年8月9日，被告人曹晋、时建奎与张凯（另案处理）等人共同出资在北京市海淀区注册成立了中兴国投（北京）国际投资有限公司（以下简称中兴国投投资公司），以被告人范云担任名义上的法定代表人。曹晋、时建奎等人在中兴国投投资公司未获得大宗商品交易场所资质的情况下，仍商定通过搭建中兴国投矿石产品交易平台（以下简称中兴平台），以虚构的矿石1号、2号、3号和4号作为平台产品，导入国际黄金、白银数据冒充矿石产品交易数据，吸引被害人向平台投入资金，以赚取被害人亏损、手续费、仓储费的方式非法获取利益。2013年8月12日，中兴国投投资公司在中国工商银行北京市分行海淀支行开立银行结算账户。同年9月，中兴国投投资公司与上海傲林软件技术有限公司（以下简称傲林公司）签订“傲林藏金宝黄金在线订货平台销售合同”，傲林公司按照时建奎具体要求在该平台上设置了虚构的矿石产品种类及定价，确定了交易手续费、点差、持仓费等指标和功能，由时建奎负责引入国际黄金、白银行情数据源冒充矿石产品行情数据源，中兴国投投资公司由此搭建起了一个虚假的交易平台。同年12月，中兴国投投资公司与重庆易极付科技有限公司（以下简称易极付公司）签订合同，约定由易极付公司作为平台资金托管方进行第三方支付，通过该第三方支付将投资者资金纳入中兴国投投资公司，至2014年6月18日解除合同。后中兴国投投资公司继续利用公司在工商银行的结算账户吸纳投资者投入平台的资金。 中兴国投投资公司内设技术部、财务部、市场部等部门，公司股东多次发生变化，但被告人曹晋一直是公司主要出资人和实际控制人，并负责公司的全面管理。被告人时建奎任技术部总监，负责中兴平台整体运行。被告人马亭于2014年4月应聘进入公司做业务员，同年11月起接任市场部总监，负责市场部整体运作，在全国发展代理商。被告人范云担任公司名义上的法定代表人，并任财务部出纳，负责管理、汇总平台资金，进行代理商返佣和公司日常开支等。被告人杨旭、李阳系技术部技术员，在时建奎领导下工作。被告人张洪静系财务部会计，负责进入软件后台核算公司员工工资、提成及代理商佣金等。 中兴国投投资公司与代理商事先商定所获利润的分成比例，然后由代理商的业务员通过QQ聊天等方式，虚构中兴国投投资公司系获得授权经营矿石产品的企业，拥有自主品牌的系列标准矿石产品，投资者可通过平台进行矿石产品现货订购，获得高额回报等事实，在全国范围内诱骗投资者进入中兴平台进行交易。投资者同意投资后，即在业务员引导下在平台开户，并将该帐户与已开通网银的银行账户绑定，从而进行资金流转，投资者存入的资金实际全部进入中兴国投投资公司在工商银行的账户，形成资金池。投资者在平台投资采取差价合约订货方式，只需支付商品价值一定比例的定金即可买入或卖出，资金杠杆比例可高至50倍和100倍，投资者按合约全部价格支付高额的手续费、仓储费等费用。中兴平台采用的交易模式为投资者与中兴国投投资公司及代理商之间进行“对赌”，即投资者亏损则中兴国投投资公司及代理商盈利，投资者盈利则中兴国投投资公司及代理商亏损；同时，被告人时建奎带领杨旭、李阳可以通过平台后台监控投资者与中兴国投投资公司及代理商的盈亏状况，并通过管理员权限进行手动调整汇率、发布行情、剔除在线用户、设置一定时间内不接受交易、重置IP黑名单等操作，对后台数据进行实际掌控，以力求中兴国投投资公司及代理商从投资者的亏损中获利，并赚取手续费、仓储费等。 中兴平台运行前期，中兴国投投资公司及代理商所获款项从中兴国投投资公司在工商银行的账户直接转入曹晋的个人银行账户，然后由张洪静按约定比例将代理商应获款项做出财务报表报市场部总监核对，报曹晋、时建奎审核后，由范云通过曹晋的银行账户转账给代理商，后期变更为由时建奎利用中兴平台后台资金调整功能将中兴国投投资公司及代理商所获款项划入在平台内开户的曹晋、时某、任某的账户内，再转入三人平台账户绑定的银行账户，转入时某、任某银行账户内的款项也会汇总于曹晋的银行账户中，并通过曹晋的银行账户返还给各代理商。中兴公司所获款项除用于支付公司员工工资、奖金、日常运营开销外，剩余资金由曹晋掌握。从2013年9月24日至2015年8月13日，在中兴平台参与交易客户净亏损31，608，352.57元，支付仓储费3，080，081.7元，交易佣金45，871，887.5元，总亏损80，560，321.77元，其中，2014年11月1日至2015年8月13日交易客户总亏损48，849，540.95元。 2015年8月13日，重庆市公安局九龙坡区分局民警在北京市海淀区办公室内将被告人马亭、张洪静抓获，在北京市西城区办公室和305办公室将被告人曹晋、范云抓获，在北京市海淀区将被告人时建奎、杨旭、李阳抓获。 公安机关冻结了被告人曹晋名下农业银行账户（余额1300余元），农业银行账号（余额1.2万余元）；冻结了被告人时建奎名下农业银行账户（余额26万余元）；冻结了被告人马亭名下农业银行账户（余额12.5万余元）；控制了中兴国投投资公司工商银行账户（余额256万余元）；扣押了时建奎实际使用的灰色宝马牌汽车1台及车钥匙1把。以上财物均未随案移送。本院审理期间，被告人杨旭、李阳分别自愿退赔被害人经济损失25万元，被告人张洪静自愿退赔被害人经济损失5万元。 另查明，2014年3月4日，中兴国投投资公司又出资在北京市门头沟区设立了中兴国投（北京）控股有限公司（以下简称中兴国投控股公司），仍然以范云作为名义上的法定代表人。获得北京市门头沟区投资促进局同意开展“矿产品现货交易交割服务”的是中兴国投控股公司，而非中兴国投投资公司。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．公安机关出具的户籍材料证实各名被告人的自然身份情况。 2．受案登记表、立案决定书证实，2015年2月27日，重庆市公安局九龙坡区分局接被害人江某报案称被中兴国投（北京）国际控股有限公司重庆分公司重庆久金投资有限公司以投资矿石现货交易的名义诈骗14万余元。民警经侦查发现中兴国投（北京）国际控股有限公司在未取得国家现货交易资质的情况下接入第三方数据私自设立铁矿石交易平台，并通过人为控制铁矿石市场行情等手段骗取客户交易并使之亏损，6月2日对中兴国投公司诈骗案立案侦查。自2015年2月27日起至2016年3月15日有江某、胡某等363名被害人向公安机关报案后公安机关立案。 3．抓获经过、情况说明证实，公安民警在侦办江某被诈骗案过程中，发现中兴国投公司及其在重庆的分公司—重庆久金投资有限公司有重大作案嫌疑，通过技术侦察确定中兴国投北京公司的地点为北京市西城区、北京市海淀区，网络安全部门通过嫌疑人的网络交流发现北京市海淀区为中兴国投公司的操盘地点。2015年8月13日，公安民警在北京市西城区将被告人曹晋、范云抓获，在北京市海淀区将被告人马亭、张洪静抓获，在北京市海淀区将被告人时建奎、杨旭、李阳抓获。 4．《公司设立登记申请书》、《企业法人营业执照》、《变更登记申请书》、股东出资信息等公司成立、变更资料证实，中兴国投投资公司于2013年8月9日成立，地址为北京市海淀区中关村，法定代表人为范云，股东为范云、时建奎、戴某、张凯，至同年10月，股东变更为范云、时建奎、张凯，至2014年5月，股东变更为范云、张霞。经营范围：许可经营项目，无；一般经营项目，投资管理、资产管理、经济贸易咨询、收购、销售黄金制品、白金制品、首饰、工艺品、金属矿石、非金属矿石（未取得行政许可的项目除外）。中兴国投控股公司于2014年3月4日成立，地址为北京市门头沟区，法定代表人为范云，由中兴国投投资公司出资设立，至2015年9月，法定代表人为于济福，股东有曹晋、于济福等人。 5．北京市门头沟区投资促进局批复及北京市门头沟区发展和改革委员会批复证实，北京市门头沟区投资促进局于2014年3月同意中兴国投（北京）控股有限公司开展“矿产品现货交易交割服务”。中兴国投（北京）控股有限公司与曹晋于2015年1月向北京市门头沟区发展和改革委员会申请设立中兴财富通（北京）金融服务有限公司并获得批准。 6．北京市金融工作局复函证实，中兴国投投资公司不是经北京市人民政府审批设立的交易场所，北京市金融工作局未向该公司出具过审批文件，该公司相关材料也未在金融工作局备案。 7．《傲林藏金宝黄金在线订货平台销售合同》、续约附加合同、说明、客户重要数据处理通知函、客户系统维护需求处理通知函等证据证实，2013年9月4日，胡某1代表中兴国投投资公司与上海傲林公司签订《傲林藏金宝黄金在线订货平台销售合同》，约定由傲林公司为中兴国投投资公司提供藏金宝软件，包括客户端交易子系统、管理员配置子系统和经纪人管理子系统，中兴国投投资公司在系统上自行设定矿石商品并提供行情数据源，1号、3号矿石对应的原商品为黄金，2号、4号矿石对应的原商品为白银，数据源为Formax、GlobalPrimePartnersPtyLtd、HLLNZLimited，中兴国投投资公司联系人为时建奎，合同有效期经续约至2015年12月30日。平台运行期间，中兴国投投资公司分别于2014年5月16日设置账号和密码，9月8日实盘平台新品种添加数据源，2015年1月28日，将原有AlpariUKcro-2数据源更换为GPP平台，4月7日，添加白银数据源，5月15日，模拟平台新品种添加数据源，添加两个品种的历史数据，5月18日，中兴国投公司申请将2013年与2014年废弃的交易记录删除，8月5日，删除2015年4月30日之前的系统交易记录，上述操作经办人均为时建奎。 8．服务器托管合同、发票及相关资料、IDC开通确认单等证据证实，2013年9月，中兴国投投资公司与北京天鸿汇通网络科技有限公司签订服务器托管合同，合同金额共计21万元，通过范云银行账户代付。2014年9月，两家公司再次签订了合同。 9．陕县金麒黄金产业发展服务有限公司营业执照及出具的证明、网上代销协议合同证实，陕县金麒黄金产业发展服务有限公司为一人有限责任公司，法定代表人为霍某，该公司曾与中兴国投投资公司签订代销协议合同（此合同无签定日期），约定由中兴国投投资公司代理销售金麒公司自行设计并生产的具有自身品牌名称的品牌贵金属—金锭金粉、银锭银粉及其他贵金属产品，产品上标有“中金黄金股份有限公司”标识，由上海黄金交易所认证的黄金精炼企业铸造。金麒公司没有矿山也不生产及销售矿石，目前只是给矿石企业提供试验、技术等服务工作，与中兴国投投资公司签订的合同不含提供任何矿石及产品，协议签订后也无任何业务往来和接触。 10．《易极付电商网关支付合同》及公司相关材料、《合同解除协议》、提现明细、情况说明证实：2013年12月31日，中兴国投投资公司与重庆易极付科技有限公司签订了《易极付电商网关支付合同》，约定由易极付公司为中兴国投投资公司提供安全加密、易极付软件系统及货款收付服务、在线查询系统。2014年6月18日，易极付公司与中兴国投投资公司经协商决定解除合同，终止合作，中兴国投投资公司于6月25日从易极付公司提现1000082.76元。易极付公司说明中兴国投投资公司是以经营电子商务而签订合同，但后来发现中兴国投投资公司支付数据中只有资金数据记录，看不出具体的交易内容，根据央行的规定，认为有风险，遂进行风险排查，并通知中兴国投投资公司提供具体的交易背景资料，如从事须经国家批准的经营业务的，还需要提供国家批准文件，但对方未正式回复或整改，于是便终止了合同关系。 11．人民币单位银行结算账户管理协议、中国工商银行账户历史明细清单、银行凭证等书证证实，（1）2013年8月13日，中兴国投（北京）国际投资有限公司在中国工商银行北京海淀支行营业部开立基本存款账户。（2）从2014年4月至2015年8月，该银行账户吸纳了遍布全国的投资者从个人银行账户（绝大多数为工商银行账户）转入的资金。至2015年12月9日，账户可用余额为2561778.28元。（3）从2014年8月至11月，该账户向户名为时某，工商银行账户多次转入资金，随即从时某账户原额转出；从2014年12月至2015年8月向户名为任某的工商银行账户多次汇入1万元到100余万元不等的资金，随即又从任某账户跨行转入曹晋的账户内。 13．中国农业银行账户交易明细证实，（1）户名为曹晋的农业银行账户于2013年10月30日开户，交易明细包括中兴日常、佣金结算、员工提成、房租等内容，至2015年8月13日最后一次佣金结算，账户余额1366.69元。其中，2013年11月22日明细为时建奎注资10万元；2014年3月31日明细为时建奎车配牌5.5万元；2014年6月25日连续三笔明细分别为时建奎分红4.5万元，张凯分红2.1万元，曹分红17.69823万元；2014年12月1日明细为时建奎提成40万元；2015年2月11日连续两笔明细分别为曹晋年终7万元，时建奎新年好7万元；从2014年3月至2014年5月，数十次以全行资金清算公网客户（现金管理）名目转存入最高额为99999元的资金。（2）户名为曹晋的农业银行账户于2013年10月30日开户，从2013年12月10日至2015年7月15日，以佣金结算名义由曹晋的银行账户转入几万至几十万不等的资金后，又以佣金结算名义转出至李某等人银行账户，至2015年7月17日，账户余额77.62元。 14．从重庆久金投资咨询有限公司提取的省级加盟商代理协议书及补充协议证实，2014年3月10日，马亭作为中兴国投投资公司代表与重庆久金投资咨询有限公司签订省级加盟商合作协议，协议载明，中兴国投投资公司为矿石在线等领域的合法经营企业，拥有自主品牌的系列标准矿石产品及相关矿石产品买卖操作系统，授权重庆久金投资咨询有限公司为重庆的区域业务代理。所有与终端客户签署的产品买卖业务合同，必须将原件发中兴国投投资公司，由中兴国投投资公司与终端客户直接签署。自然人客户不得进行实物交割，需要实物交割的客户，需要提供国家针对矿石采购加工的许可证明以及相关证件。代理服务费按照乙方所开发终端客户以网上订购方式每月手续费的100％给乙方，半月结算。 15．被害人提供的矿石订购合同证实，订购合同由风险提示书、客户须知、矿石产品订购规则、订购合同正本组成。内容包括，中兴国投投资公司系授权经营矿石产品的企业，向客户提供矿石产品现货订购业务；订购方式，客户根据中兴国投公司提供的报价，预先支付部分货款的方式对矿石产品进行订购。实物交收时间，工作日10：00—17：00。实物交收地点，中兴国投（北京）国际投资有限公司总部或指定地点。订购流程，客户通过审核后，签订合同，获得预定购专用账号号码。客户获得专用账号后，必须在公司指定的、受监督的专用账户中存入现金。订购品种、规格、费用，中兴系列矿石产品，1号矿石每吨可提取约5克黄金以及不等量其他有色金属，2号矿石每吨可提取约1千克白银以及不等量其他有色金属，3号矿石每吨提取约1克黄金以及不等量其他有色金属，4号矿石每吨提取约1千克白银以及不等量其他有色金属。提供23小时矿石产品订购报价，该报价以国际现货矿石产品价格为基础。手续费，中兴国投在客户以预订购方式购买或者出售时收取手续费，1号矿石每吨收取0.75元人民币，2号矿石每吨收取8元人民币，3号矿石每吨收取0.15元人民币，4号矿石每吨收取8元人民币。延期费，客户购买矿石产品后，直至矿石产品提取或结算期间，由中兴国投公司代为存放和保管，产生的费用为延期费，由客户承担。差额，中兴国投参考国际现货矿石产品市场价格，参考即时人民币兑换美元的汇率，向客户报出购买、出售价格，买价与卖价之间的差额在正常情况下相对固定，在市场流动性发生异变或其他极端情况下，中兴国投公司才可能扩大或缩小差额。订购资金的存取，客户以预订购方式订购时，所需要订购比例为购买或出售矿石产品全款价格的20％。风险管理，客户授权中兴国投在客户订购账户的风险率小于等于50％时，对客户订购账户进行全部结算。交收规定，客户以预订购方式购买并申请提取中兴国投矿石产品的，须在中兴国投公司指定地点按照购买时的价格付清余额及相关费用，同时由中兴国投公司将原购买订单取消，并在约定工作日内提取矿石产品，客户以订购方式出售并申请交付矿石产品的，须在公司指定交收地点交付矿石产品并按照出售时的价格收取全款，并支付相关费用。 16．从马亭电脑里提取的公司市场部工作计划证实，市场人员因为贵金属市场问题及风险，普遍担忧；因为公司无正规资质，商谈中的客户警惕心比较强；公司资质的完善，挂靠或合作，对于员工和市场非常重要。 17．上海傲林软件技术有限公司服务器数据提取笔录、北京天鸿汇通科技有限公司服务器提取笔录、扣押清单证实，2015年7月27日和8月28日，公安人员从上海傲林公司服务器上调取了中兴国投投资公司使用傲林公司开发的现货交易系统所产生的出入金情况、会员资料、汇率改动日志、盈亏状况等交易数据并形成勘验材料。2015年12月11日，侦查人员从北京天鸿汇通科技有限公司机房提取到中兴国投投资公司使用的服务器并予以扣押。 18．现场勘验笔录、搜查笔录、清点笔录、提取笔录、扣押清单等证实，2015年8月13日，侦查人员在北京市西城区办公室进行搜查、提取、扣押，从曹晋的办公桌提取并扣押白色联想牌电脑一体机1台；从范云办公桌提取并扣押中国农业银行卡3张、中国工商银行卡4张、招商银行卡1张、工作笔记本2本、黑色电脑硬盘1个。在北京市海淀区办公室，从马亭办公桌提取并扣押白色联想牌一体机电脑1台，银行卡3张；从张洪静办公桌提取并扣押黑色戴尔牌笔记本电脑1台，黑色硬盘1个，银行卡2张。在北京市海淀区时建奎处提取并扣押灰色宝马牌汽车1辆及车钥匙1把，Kingston牌移动硬盘1个，电脑硬盘1个，银行卡7张；从杨旭处提取并扣押Zynet黑色硬盘1个，银行卡3张；从李阳处提取并扣押电脑主机1台，银行卡6张（以上财物均未随案移送）。 19．远程勘验笔录、电子证据检查工作记录证实，公安人员依法对中兴国投管理后台系统、管理会员系统上的信息以及服务器上的数据进行了检查、提取和固定，对涉案人员使用的电脑等设备中存储的电子数据进行了检查、提取和固定。 20．侦查实验笔录证实，由被告人杨旭以中兴国投公司技术部技术员身份登录系统管理后台，演示日常操作及发布行情、发送汇率、用户管理、风险管理等基本功能。 21．由重庆市公安局九龙坡区分局网安支队出具的《电子证物检查工作记录》证实，经对中兴国投矿石平台数据库内存在的操作进行统计整理，结论为：（1）“手动发布行情”共2769条记录，其中，操作员sjk、shijiankui、sjkk共操作1954次，超级权限账户fengkong等共操作232次，操作员yangxu共操作154次，操作员liyang共操作429次；（2）“行情源切换”共293条记录，其中，操作员sjk、shijiankui、sjkk共操作269次，超级权限账户G1950live操作24次；（3）“剔除在线用户”共30条记录，其中，操作员sjk、shijiankui、sjkk共操作25次，超级权限账户admin操作4次，操作员liyang操作1次；（4）“设置一定时间内不接受交易”共2条记录，均为操作员shijiankui操作；（5）“重置IP黑名单”共3条记录，均为操作员shijiankui操作。 22．由中审亚太会计师事务所重庆分所出具的《关于中兴国投（北京）国际投资有限公司及重庆代理商—重庆久金投资咨询有限公司涉嫌矿石交易诈骗案司法审计报告》（中审亚太渝鉴字（2015）001号）证实，（1）根据服务器上提取数据，平台上所有会员盈亏品迭后净亏损31608352.57元，应支付隔夜费3080081.70元、交易佣金45871887.50元，合计总盈亏-80560321.77元。（2）任某工行账户在平台入金0元，出金31，777，700元；时某工行账户在平台入金2115元，出金4，012，125元，净出金4，010，010元；曹晋农行账户在平台入金192，500元，出金33，154，400元，净出金32，961，900元。（3）根据工行纸质交易明细，曹晋从中兴公司收到代理佣金68，749，610元，代为支付各代理人佣金57，738，534.91元，剩下佣金余额11，011，075.09元，存曹晋银行卡。2016年6月27日，该会计师事务所补充说明，经核查，2014年11月1日至2015年8月13日所有用户总亏损4，884，954，0.95元，其中交易亏损1，911，192，5.90元、仓储费145，854，5.05元、佣金2，827，907，0.00元。 23．证人麦某证实，他是上海傲林软件技术有限公司运营总监，傲林公司主要产品为“藏金宝”，是一款现货商品、外汇的网络订货平台，中兴国投公司就是使用“藏金宝”交易软件进行黄金、白银现货交易。2013年9月，中兴国投公司的时建奎来傲林公司，提出需要购买“藏金宝”交易软件，软件采取差价合约订货方式，投资客户只需支付一定比例的定金，即可拥有所定合约全部价差收益。系统大约在2013年底投入正式使用。网上买卖黄金、白银的现货交易资质很难申请，时建奎说他们是进行矿石的现货交易。平台搭建起来后，在进行软件维护时按照中兴国投公司要求把相应的国外黄金、白银数据行情换算改成了中兴公司的矿石现货交易的数据源行情。平台的数据源用的是新西兰的“FORMAX”外汇交易公司及澳大利亚“GPP”外汇交易公司的黄金、白银数据。平台上的产品品种都是根据时建奎的要求设置的。在交易软件的管理员系统通过管理员权限可以进行汇率修改、数据行情价格发布、行情数据源切换及资金的调整。资金调整功能可以使有权限的操作者轻松的把平台内某个客户的资金转到自己账上，或者某个资金账户不需要真实交易，就可以把平台内的盈利调整到该账户上，以实现盈利的套现。 24．证人张某证言证实，他是上海傲林科技有限公司交易系统事业部总监，傲林公司提供的系统中的手动发布行情、手动发布汇率、行情源切换这三个功能可以直接影响平台内交易商品的价格，中兴公司在某一时刻频繁手动发布行情是不合行规的，手动发布汇率应该以央行每天发布的汇率价格为准而不能私下随意修改发布，如果发布的汇率数值和央行每天发布的数据不一样肯定也是不合规的，中兴公司共切换了行情源293次，操作过于频繁，肯定不会是单纯的技术问题，正常公司不会这样操作。设置一定时间内不接受交易是在做势商模式下，为了控制风险对所有的客户都设定一个固定值来降低行情风险，而不能像中兴公司针对某个客户设置这个功能。软件开发时就引入了行情数据源，是黄金、白银的国外某一市商的报价，是为了进行正常的交易测试，不能用这些数据作为交易依据。 25．证人姜某的证言证实，他是北京天鸿汇通网络科技有限公司销售总监，天鸿公司业务主要是专线接入和服务器托管。2013年9月，时某与天鸿公司签订的合同，将中兴国投公司的5台服务器，交由天鸿公司经营托管。服务器的IP地址分别是。 26．证人霍某证言证实，他是陕州黄金总公司总经理，2014年与中兴国投公司代表曹晋等人签订了一个协议，协议内容是对方代理销售品牌贵金属，包括金锭金粉、银锭银粉及其他贵金属产品，但不含提供矿石及产品，因为公司矿山不出产矿石。协议签订后实际与中兴公司未发生交易往来。证人卫国庆、孙某的证言印证了霍某证言的内容。 27．证人胡某1的证言证实，2013年6、7月曹晋邀请他到中兴国投公司管账，任财务负责人，管理张洪静和范云，当时曹晋、时建奎、张凯、戴某是股东，曹晋负责公司的全面工作，时建奎负责风控。2014年7月，他离开公司。 28．证人戴某的证言证实，2013年她在北京大学读书时认识曹晋，曹晋邀请她投资中兴国投公司，公司成立时有她、曹晋、张凯、“小时”四个股东，曹晋是总负责，张凯负责市场，“小时”负责技术。因为没有省级以上的批文做贵金属交易是违法的，而曹晋一直没有将省级贵金属交易批文办下来，所以她于2013年9月从中兴国投公司退股。 29．证人任某的证言证实，他曾经给中兴国投公司老板曹晋开车，他没有在中兴公司平台注册过账户，2014年12月左右他按照曹晋要求办了一张工商银行卡给曹晋，那张银行卡开通了网上银行，办好后他按照曹晋的要求把取款密码、网银密码及U盾密码都给了公司出纳范云。 30．证人时某的证言证实，他是时建奎的堂弟，从2013年8月到2015年7、8月份在中兴国投投资公司工作。他在公司平台里开过户，但没有交易过。时建奎在2014年说公司需要用一张银行卡用于公务，他便把自己工商银行卡借给了时建奎，还将U盾、相关密码都给了时建奎，他也在用这张卡转账还房贷。 31．证人曹某的证言证实，他与李某、胡某2于2013年3、4月共同成立了重庆久金投资有限公司，先是做天津大金贵金属公司和中能国投的白银现货买卖，期间认识了中能国投的业务员马亭，2013年底，马亭告诉他以前中能国投的曹晋开了中兴国投公司，邀请他加入做代理。2014年3月与中能国投的合同到期后，他与李某到中兴国投公司考察，马亭接待他们，向他们介绍了公司的情况，次日他们就与中兴国投签订了合同，全程马亭都在，合同约定他们提全部佣金加30％的客户亏损，考察时看见只有门头沟区政府的批文，但区政府没有这方面的审批资质，马亭解释虽然现在没有金融工作局的正式批文，但正在办理中，还说公司数据定时删除，不会留下什么信息。总公司会分给代理公司一个后台管理账户，代理公司进入后台就可以查询到其下客户买卖矿石的情况及手续费等。他知道中兴国投平台上的实时数据是从国外的黄金、白银数据导入，成为向客户宣传的矿石数据，也知道国际上没有矿石现货交易，总公司的时建奎具体操作和管理数据的导入和调控，以达到给客户呈现一个看似真实的矿石交易系统的目的。所以总公司可以通过修改人民币汇率及K线图等手段调控数据从而造成客户亏损。客户交易时亏损的钱进入总公司的账目上。这个行业只是一种投机行为，没有人会要求交割实物。点差是系统显示买卖数据的差价，点差和仓息都是给总公司。中兴国投公司每月10号向李某的农行卡上打入上个月重庆公司客户亏损的30％，15号、25号打入客户的手续费，李某再打入他的农行卡。从2014年3月到案发，中兴国投公司共支付给他们150万至200万左右，三个股东每人赚了50万元。 32．证人李某的证言证实，他是重庆久金公司的法人，公司做中兴国投的矿石交易有三个系统，一个是实盘，一个是模拟盘，还有一个后台管理系统，盈利包括客损、手续费、过夜费和点差，点差费是3元每吨，全部由中兴国投公司收取。实盘与模拟盘的数据不同，模拟盘可以用于员工拉客户时截屏给客户看。公司把投资3万元以上的客户拉近QQ小群，由老师发布指导意见，3万元以下的自行操作，公司实际没有专门分析的指导老师，对外称的王老师或刘老师是虚拟的网上身份，QQ昵称圣道、道法自然、天人合一，由他和曹某、胡某2使用。他们从模拟盘截图发到各个小群，分析盘面走势，提出操作建议。马亭曾告诉他和曹某只有门头沟的批文，而没有证监会的批文是不能经营这些范围的。 33．证人胡某2的证言证实，公司靠赚取客户手续费、损失、点差和持仓费盈利，手续费全部归久金公司，客损提30％，点差和持仓费都由总公司赚取。马亭介绍点差是银行收取的管理费用，但实际由总公司获取，比如2号矿石30吨为一手，客户每买入一手就要支付90元的点差。模拟盘和实盘的数据不同，他发现有时候存在几个点的差异，应该是总公司在后台篡改了数据。客户开户后，他们就将客户的身份证复印件、工商银行卡复印件等发给总公司，总公司再下发客户操作的账号和密码。他获利80余万元。 34．被害人江某的陈述证实，2015年1月，一个QQ好友王桂龙主动和她聊天，推荐她到中兴国投购买矿石，她到位于重庆市石桥铺的中兴国投公司签订了《矿石订购合同》，在手机和电脑上安装了中兴国投矿石订购系统进行交易，钱通过工商银行卡转入中兴国投公司的账户，她按照QQ群里指导老师的意见操作，结果大部分时间都在亏钱。 35．被害人吴某1的陈述证实，2014年8月，一名为“天涯”的男网友通过QQ主动加她聊天，介绍她去做矿石交易，还将做矿石交易赚钱的情况截图给她看，网友介绍了王老师做指导，她按照指导签合同、开户、安装交易软件并通过绑定的工商银行卡存了3万元进入中兴国投的账户，在老师指导下交易过两次，亏损968.54元，包括交易手续费480元，交易亏损427.5元，仓储费61.04元。还有29000元已经取出来了。 36．被害人夏某的陈述证实，她通过QQ与“橄榄树”认识，“橄榄树”说炒股亏了，而在中兴国投炒矿石赚了100多万，然后介绍她炒矿石并加入“中兴国投56号群”，开始她严格按照群里指导老师的意见操作，结果一直亏损，后来她按照自己摸索出的规律操作就有盈利，规律一是反向操作，即指导老师喊涨就买跌，喊跌就买涨；二是不按照指导设置止盈止损位，接近平仓点位时及时补仓，出现盈利才卖出；三是不听指导而是按照自己的想法操作。她投入资金9.2万元，盈利3.5万元，另产生手续费2万元，隔夜费2000元。 37．被害人李某2的陈述印证了夏某的陈述关于与指导老师反向操作和不设置止盈止损位反而能盈利的内容，同时证实她投入资金3万元，盈利3万元，另产生手续费、隔夜费约1万元。 38．被告人曹晋的供述和辩解证实，他和胡志国、时建奎都曾在中能国投公司做，后来准备自己成立矿石交易所，因为时建奎在中能公司就负责技术，所以也邀请时建奎参加，时建奎还带来了朋友张凯。中兴国投公司于2013年7月成立，由他的表妹范云任法定代表人，但范云没有出资也没有股份，实际出资人是他、时建奎、胡志国、张凯、戴某，戴某于2013年底离开公司，张凯和胡志国于2014年离开公司也退了股，现在只有他和时建奎持股，其中他占85％，时建奎占15％，35万元出资款已退还时建奎，但股权仍保留，因为时建奎是公司发起人之一，负责的技术部非常重要，所以特别关照。时建奎现在开的宝马牌汽车是2014年公司作为业务提成给的，40万左右，但行驶证是其他人，因为北京上户只能挂靠私人。公司没有拿到金融办的批文，没有从事大型现货交易的资质，也没有矿石资源，1号、2号、3号矿石都是他和时建奎等几个出资人商量定的，因为国际上没有矿石行情数据，就将国际黄金白银数据按一定比例换算成矿石数据，所以公司的运作是不合法的，但已经开始运营了，所以没有停下来。他曾想通过参股到北京贵金属交易所、中国工艺美术交易所的方式解决公司资质问题但没有成功，公司的股东以及部门总监都清楚公司并没有交易资质。公司注册后，他招聘员工，租用办公场地，购置设备，找公司开发交易平台软件及与银行对接，因为时建奎在中能国投时就做技术，中能国投用傲林软件，所以就派时建奎负责与上海傲林公司联系，胡志国也有参加。公司设立市场部、技术部、品牌部、财务部，他负责全面管理，时建奎负责技术部，还要每月把公司盈利数据拿出来；范云是出纳，负责做账，报销账目；张洪静是在2014年10月胡志国离开公司后负责公司财务，根据时建奎提供的代理商盈亏情况进行返佣；马亭于2014年10月前是公司客服部的一般工作人员，10月后被提拔为公司总监，负责市场部，发展加盟商和代理商。他对员工都有要求，对市场部是每个月必须签约一个代理商，对技术部是要求对整个交易平台进行监管，修改货币汇率等，反正就是不要让公司亏本。共发展了十余家代理商，都签订了合同，在合同中约定了利润的分配比例，一般是3、7或者2、8分成，代理商拿大部分。平台实际就是一个虚假的内盘交易，为了让加盟商或者客户相信，2013年底与河南三门峡陕县黄金总公司下属的一个二级机构签订了协议，之前与该公司法人吕总就提供矿石资源谈过，但因为没有矿石需求，所以一直没有履行过，只是通过该公司的霍总寄来了一些矿石的样品，然后选了几个好点的放在公司的会议室。客户端的矿石价格走势是由软件公司导入国际黄金、白银数据源冒充，客户买入一手矿石，公司就卖出一手，反之亦然。交易平台的后台权限从高到低，时建奎权限最高，可以看到客户信息、交易记录、财务结算信息、客户信息和客服管理信息（管理加盟商）；马亭可以看到客服管理信息；张洪静能够看到财务结算信息。他一般不看，有事他们都会向他汇报。客户注入的资金进入中兴平台开始是通过易极付第三方支付平台，几个月后换为工商银行的银企互联，客户在平台产生的亏损、手续费、隔夜费进入公司账户后转入他的个人账户，再从他的个人账户分给各代理商，后来工商银行不让直接转钱，他们就用他、时某和任某的身份证在平台里开立了账户，把平台赚到的钱通过这几个账户绑定的银行卡直接转出来，转入他专门分账的卡上，再由张洪静分账。工资方面，他是每月3万元，时建奎开始是12000元，2015年涨到2万元，技术员每月12000元，马亭每月15000元加上佣金提成，张洪静每月6000元，范云每月5000元。 39．被告人时建奎的供述和辩解证实，他于2013年8月进入中兴国投公司工作，公司实际控制人一直是曹晋，成立之初所有开支都是曹晋出的，因为需要他负责技术，就给了他15％的股份，但后来按曹晋要求把股份转给张霞了。2014年底前是胡志国负责公司财务。公司成立初期，他和几个股东开会时，商量为了规避风险，决定利用矿石进行网上交易。但公司没有矿石现货储备，只有用于给客户参观的样品。曹晋后来还在门头沟注册了中兴国投控股公司，但控股公司也不经营矿石交易，只是为了让中兴国投投资公司感觉更合法化，避免被查处。他是技术部经理，参与了公司平台的构建，负责控制公司网上交易系统内的大盘行情走势和其他日常性技术问题，下面有杨旭、李阳等四人。公司网上交易系统的K线数据是他找的新西兰“Formax”、“h11”和澳大利亚GPP的外国外汇交易公司的国际黄金、白银交易数据，矿石一号、三号对应的黄金数据，矿石二号、四号对应的白银数据。客户的全部交易都发生在公司的系统软件内，实际是客户和公司对赌的内盘交易，公司盈利来源是交易产生的手续费、客户的亏损费用以及持仓费（隔夜费），黄金数据对应产品的手续费是每手250元，白银数据对应产品的手续费是每100公斤800元。投资者购买产品的资金杠杆是50倍、100倍。因为客户亏损了公司才能盈利，所以公司会采取方法来避免客户盈利，一是在软件里设置2秒的验证时间，以避免客户在行情快速变化时下单盈利；二是手动调整汇率，开始是每天根据人民银行公布的汇率来修改，但有时汇率变动较大，懂行的人可以利用汇率推算而盈利，导致公司亏损150余万元，所以从2015年1月1日后就改为30日汇率的平均值，这是他参照天交所、广交所等交易数据而计算出的。手动发布行情是在2014年6、7月前，因为傲林公司提供的数据源偶尔中断，需要手动输入，后来直接购买了数据，就不用手动发布行情了。内盘的交易K线数据与实际的国际黄金、白银行情数据有差异。公司与一些代理公司签订了打包协定，约定客损、手续费和持仓费的80％返还给代理商，当客户总量盈利时，代理商则要承担公司损失的80％，如果他们从后台关注到有高手反复盈利，他们就会通知代理商解决，代理商就想办法劝退这些客户，如果解决不了，公司就会扣代理商的费用，甚至直接终止合作。因为收取了高额的手续费，所以长期下来公司能够盈利。点差、手续费、持仓费都是参考同行后他制定的标准，公司实际上也没有相应的矿石存储。杨旭和李阳也负责行情，他们的账号除了不能进行代理商的资金结算和数据源切换两项功能外，其他功能和他的账号一致，他不在时就由杨旭和李阳改汇率，杨旭是白班，李阳是晚班。每天凌晨4时收盘时，系统自动生成报表，他把报表报给张洪静，张洪静审核后交曹晋审批，之后返回他手中，他利用软件中特设的资金调整功能窗口，将相应费用打入任某的工行卡中，范云再将任某卡中的钱打入曹晋的农行卡中，然后按报表打钱给代理商，平台成立之初是通过工商银行的公司账户，以员工工资、往来款项等名义出金，后来工行提出不能频繁以此类名义提款，所以改成使用任某、曹晋、时某的名字在平台内开立账户，利用特设的资金调整功能从他们绑定的工行卡上出金。他从2013年8月到公司后工资是每月1.2万元，到2015年3、4月涨至2万元，2014年底，曹晋奖励他40万元买车，他买了辆宝马525，还给了他7万元的红包。杨旭和李阳的工资是1.2万元。公司的日常办公地点是海淀区大恒科技11层05室，技术部的地址是海淀区冠城北园3栋1单元2B。 40．被告人马亭的供述和辩解证实，他曾经在中能公司做业务员，认识了曹晋和时建奎，2013年8月，时建奎说其和曹晋等人成立了中兴国投投资公司，从事矿石交易，叫他过去工作，他于2014年4月起到中兴国投公司上班，至同年11月被提升为市场总监，公司加盟商的开发，代理商合同的条件和签订都由他商谈或审核，与代理商达成合作协议后交给时建奎审核，时建奎同意后就按协议运行，时建奎是公司股东。他的代理商主要在北京、重庆、成都三地，总体资金1000万，资金量最大的是重庆代理商久金投资咨询公司，约有400多万。时建奎和张洪静每月结算的代理商佣金以及员工的提成由张洪静用电子档传给他审核。他知道公司没有矿产品现货交易资质，一个区的批文不能从事矿石交易业务，他也只在公司看见过矿石样品，所以一直害怕公司出事。公司使用的是做市商模式，就是和客户对赌，公司客户打入预付款后，可以把金额放大到50倍和100倍进行交易，如果亏损到预付款的50％就被强制平仓。软件系统是时建奎找上海公司开发的，时建奎可以控制该软件系统，如果对系统里的一些指数进行微调，既不容易被客户发现，也可以让客户赚的时候少赚，亏的时候多亏。他初到公司时收入是5000元底薪加交易提成3-7％，后来底薪涨到1万元，他的提成是对所有分管的代理商的客户产生的手续费，以及他管理的市场部经理的客户产生的手续费或客损费。他刚到公司是5000元的底薪，后来底薪涨到1万元，最多一个月拿到5万元。 41．被告人范云的供述和辩解证实，她的表哥曹晋让她做中兴公司的法定代表人，但所有费用都是曹晋出，曹晋是实际控制人。公司成立之初，股东有她和时建奎、张凯、戴某，张凯是市场部经理，时建奎是技术部经理，胡志国负责财务。曹晋送过她一些公司股份，但时间很短且没有分红，2013年底按曹晋要求转给了张霞。张凯和胡志国相继离开公司，张凯离开后马亭任市场部经理，胡志国离开后张洪静负责公司财务。2013年底时建奎、张凯、戴某退股时，公司给每人退了几十万。公司成立后她一直是公司出纳，负责报销公司人员的日常公用支出、发工资、给代理商返佣金和手续费。返佣是财务张洪静按曹晋的要求作出财务报表，她再根据报表利用曹晋的农行卡返还给代理商。公司成立之初用她的农行卡在出入账，现在主要使用三张银行卡和一个基本对公账户，其中两张是曹晋的农行卡，一张用于向代理商返还手续费提成和客损提成，另一张用于资金中转；一张是张霞的农行卡，用于发员工工资、提成和日常报销；公司的基本账户是工商银行0200049609200974522，和公司的矿石交易平台绑定，每个客户在平台上都有一个账号，资金可以在公司的基本账户上自由出入，开始公司需要费用时，她就直接从该工行卡上把钱转到曹晋的农行卡内，后来在这个交易平台上设置了三个私人账户，分别是曹晋、时某和任某，通过时建奎后台操作，她用这三个账户出金。公司有二、三十个代理商，分布在全国各地。公司的支出包括员工工资支出、市场部员工提成、公司日常开销、返给代理商的手续费和客损提成。每个月员工工资支出大概10万元，市场部员工提成大概也是10万元，公司日常开销每个月大概6、7万元，返给代理商的手续费和客损提成大概100万元。公司分过两次红。第一次分红是2014春节前后，是曹晋和时建奎两人，每人分了10万元；第二次是2015年春节前后，也是曹晋和时建奎两人，每人分了约20万元。她没有听曹晋和公司的其他人说过公司在哪里有真的矿石产品。 42．被告人杨旭的供述和辩解证实，他于2013年8月经时建奎介绍进入了中兴国投投资公司，公司的董事长是曹晋，股东有时建奎、张凯等，后来张凯退股。时建奎是技术部总监，他和李阳是技术员，三人负责交易平台的后台监控，一天三班倒，他和李阳下班后回家，时建奎因为家在外地就每天盯在技术部，看行情数据是否在变化，关注客户的交易情况以及不定期修改汇率。平台汇率是按照前一日及之前30天汇率的平均值，同时参考伦敦金交易走势，如果伦敦金涨，而当日平台汇率比前一日高，就不调整，反之就调低，有时一天要调整两三次。购买傲林公司的软件是曹晋和时建奎定的，因为时建奎在中能国投公司时就是用的傲林软件开发的交易平台，比较熟悉，2013年8月，时建奎因为要料理父亲后事，就安排他和财务部胡总去傲林公司商谈，时建奎给他交代了如何设置产品的手续费、点差、持仓费等信息。平台矿石的定价是引入国际黄金白银的交易报价，乘以汇率，再乘以金银矿石提取黄金的数量等虚假数据得出的。平台的技术指标和功能都是时建奎负责，引入数据是时建奎做的，修改汇率的方式是时建奎订的，开始他们按照人民银行发布的汇率来修改，但有一些客户掌握到这个规律，并根据每天黄金、白银的国际行情走势来赚取平台内的钱，所以时建奎决定换成按照前30天的汇率平均值来决定修改汇率的幅度，以避免这部分客户套利，但这个平均值也是时建奎决定，是不是真的前30天平均值他也不知道，每天的幅度定下来后，具体何时修改则根据平台内客户买涨买跌的交易量及当天国际数据的涨跌来决定，比如汇率与金价同向上涨，而平台内客户买涨量大于买跌量，则不调或少调汇率，以减少公司损失。后台有“浮动盈亏”栏，可以看到所有客户总的盈亏情况，调整汇率的主要目的就是保证该栏目下面显示的客户盈亏数额是负值。他只修改过汇率，他知道后台还可以修改实时价格、手续费、点差、限制大额客户出入金等，手动发布价格是在行情数据中断时使用，还可能出现滑点。平台里的手续费、点差等参数值都是交易软件买回来后时建奎设置的，国内国外都没有相应的标准，客户的成交价格是购买的实时价格加手续费和点差。时建奎还设置过交易延时，是在行情波动较大时针对某个客户设置，使其在某个时间点不能交易，还对一些客户使用过IP限制登录功能，也是为了避免公司发生亏损。公司没有相关资质，也没有矿石，交易系统是个完全虚假的系统。公司盈利包括客户交易手续费、交易亏损和持仓过夜的库存费三部分。平仓有两种：一种是客户手动平仓，如果客户盈利了，客户可以选择平仓，把盈利保住，如果客户亏损了，也可以选择平仓，这样就避免更大的损失；第二种是系统强制平仓，如果客户的净值小于或等于保证金的50％时，系统会强制平仓。他的月薪1.2万元，只提成过一次6000元。 43．被告人李阳的供述和辩解证实，2013年9月，他通过网络招聘进入了中兴国投投资公司从事技术工作，每天上班，他先写一篇行情分析评论挂在公司官网上，然后就对照其他外盘的平台看本公司平台运行状况是否稳定，如果发现公司在实盘上亏损较大，就通知时建奎进行技术处理，还要关注客户持仓情况，掌握公司的风险程度并报告时建奎，还有一项工作是修改汇率，2014年底之前是根据人民银行公布的中间价调整，一般一天修改一、两次，20个点左右，如果汇率波动较大就多改几次，都是时建奎指示或同意后修改，2015年1月后，就以前30日的平均值为修改依据，以预防少数客户利用汇率波动较大而套利，也是按时建奎的要求修改，根据在管理后台看到的客户持仓总量及买涨、跌情况，行情趋势来修改。后台还可以对某个客户进行延时交易、IP限制登陆或强踢客户下线，延时交易一般是时建奎做，他也按照时建奎的要求对指定客户做过。如果代理商想赚取更多的手续费，可以利用公司规定的强制平仓，公司的产品都是有杠杆的，一般是10倍，也有50倍和100倍的，而且杠杆比例会影响手续费，杠杆比例越高手续费的倍数也相应提高。他没有见过公司从事现货交易的相关资质和批文，也没有见过矿石现货，应该是没有现货交易的资质，而且国内没有矿石交易的统一价格，无法找到合法数据内容，所以导入国际黄金、白银交易数据用以替代矿石交易数据。他的月薪是1.2万元，只拿到过一次相当于提成的4000余元。 44．被告人张洪静的供述和辩解证实，2013年8月开始她经招聘进入中兴公司，在财务部做会计工作。公司成立之初由胡志国任财务总监，胡志国于2014年底离开公司。她一直负责计算给代理商的佣金并和代理商核对，代理商的佣金比率在60％至120％，还要核算员工工资、提成及客户本金总额等，核算后形成的表格交给曹晋和时建奎，由曹、时二人核对完后交由范云进行网上转款。公司账本她保存在大恒科技大厦1105办公室的电脑里。所有客户的资金都在中兴国投投资公司在工商银行的对公账户上。公司收入分为三部分，一是客户买卖的手续费返还给代理商之后剩下的部分；二是客户亏损的钱；三是仓息。手续费公司一般每月收入150万元，返还给代理商后剩下约15万元，客损费一般每月100多万元，返还给代理商后结余约30万元，仓息不分给代理商，都是公司得，所以公司一般月净盈利4、50万元。她才进入公司每月工资4000多，后来涨到6500元，曹晋每月收入3万元，时建奎每月收入2万元，马亭每月基本工资1万元再加上提成1万至3万元，范云每月工资6300元。她没有帮公司核算过向别的公司订购矿石现货的合同或是预决算金额，公司也没有向她提供过存储现货的仓储或仓单，所以公司应该是没有矿石产品。 针对本案的争议焦点，根据查明的事实和证据，本院评判如下： 一、关于各被告人行为性质的认定 对于被告人曹晋认为没有虚构事实，不构成诈骗罪，其辩护人认为应定性为非法经营罪而非诈骗罪；被告人时建奎及其辩护人认为时建奎不构成诈骗罪；被告人马亭及其辩护人认为马亭构成非法经营罪而非诈骗罪；被告人杨旭的辩护人及被告人李阳的辩护人认为杨旭、李阳只是普通员工，所实施的手动修改汇率的行为不能必然导致诈骗客户资金的目的，不构成诈骗罪的意见。 经查，被告人曹晋、时建奎共同设立中兴国投（北京）国际投资有限公司，安排被告人范云担任名义上的法人代表，并招募被告人马亭、杨旭、李阳、张洪静等人加入公司，在全国多个省市发展代理商，在未取得国家许可及相关资质的情况下，虚构用于交易的矿石产品，导入国际黄金、白银行情数据冒充矿石产品行情数据，搭建起虚假的矿石交易平台系统，在对外宣传中隐瞒公司及平台无交易资质，无真实交易数据，交易模式系客户与公司及代理商内盘对赌等事实，并在交易过程中通过系统后台对数据、行情进行实际掌控，还通过设置异常高的投资杠杆等机制加速投资者资金折损，收取高额的手续费、仓储费等费用，逐步骗取遍布全国的投资者资金。被告人曹晋为中兴国投投资公司的主要出资人和实际控制人，被告人时建奎为公司建立时的主要参与人及要害部门的负责人，主观上具有非法占有的故意，客观上伙同他人实施了隐瞒真相，虚构事实的行为，侵犯的客体是投资者的个人财产所有权，符合诈骗罪的犯罪构成要件，应当以诈骗罪定罪处罚。 被告人马亭为市场部总监，在明知公司不具备交易资质也没有矿石储备，交易模式是客户与公司代理商进行对赌的情况下，仍积极发展中兴平台代理商并签订协议，由代理商引诱投资者进行交易以骗取钱财，其所实施的行为是该虚假平台的诈骗目的能够得以实现的重要环节，构成诈骗罪的共犯。 被告人杨旭、李阳为技术部技术员，在明知公司不具备交易资质，交易模式为投资者与公司及代理商对赌，整个交易系统是通过虚构产品，并导入国际黄金、白银数据冒充产品数据而搭建的情况下，仍在时建奎的领导下通过系统后台对数据、行情进行实际掌控，为中兴国投投资公司及代理商能够骗取投资者钱财提供技术支持并力保利益，虽然其实施的某一次具体行为不一定导致投资者亏损，但二被告人主观上明知事项的虚假性仍参与其中，所实施的行为是整个诈骗平台运行不可缺少的环节，构成诈骗罪的共犯。 故前述辩解与辩护意见均不能成立，不予采纳。 被告人范云为公司名义上的法定代表人，兼财务部出纳，被告人张洪静为财务部会计，综合考量二被告人的工作范围、实施的具体行为以及认知能力，其应当明知所参与事项具有欺骗性，仍实施行为协助非法占有投资者财产目的实现，也构成诈骗罪的共犯。 二、关于各被告人地位和作用的认定 曹晋的辩护人对起诉指控的曹晋的地位和作用提出异议；马亭及其辩护人认为马亭系从犯。 经查，中兴公司和平台的筹备、设立、运行直至案发，一直由被告人曹晋管理公司全面工作，曹晋还直接实施了多项具体工作，公司的盈利也由曹晋实际掌控，并按照曹晋的指示进行分配，曹晋系共同犯罪中的主犯。 被告人马亭积极参与诈骗犯罪活动，不仅个人发展的代理商的总体资金达到1000万余元，而且在升任市场总监后，作为平台实施诈骗所需重要部门的负责人，具体负责公司加盟商的开发，代理商合同的谈判和签订，所获得的提成金额既包括自己发展的代理商的客户产生的费用，也包括其管理的市场部经理的客户产生的费用，马亭在共同犯罪中起主要作用而非次要或辅助作用。 故前述辩解与辩护意见均不能成立，不予采纳。 被告人时建奎从公司设立之初就一直积极参与其中，在明知公司并未获得交易资质的情况下，为获取非法利益，与曹晋等人共谋，确定了虚假的交易产品和价格，主导着交易系统数据的引入、功能的设置和运作中的监控，所实施的行为对于整个虚假矿石交易系统的搭建和运行起着非常重要和关键的作用，而且公司及代理商的获利也是通过时建奎运用后台资金调整功能转入专门账户而取得，故时建奎系共同犯罪中的主犯。 被告人范云、杨旭、李阳、张洪静在共同犯罪中起次要和辅助作用，系从犯，本院对于相应辩解、辩护意见予以采纳，并根据4名被告人各自的参与程度、实施的具体行为等情节裁量刑罚。 三、关于犯罪金额的认定 对于被告人曹晋及其辩护人、被告人时建奎、被告人马亭的辩护人对犯罪金额提出的异议。经查，投资者在中兴平台上的投资情况均记录在中兴平台使用的服务器上，侦查机关依法检查、提取了相应数据资料，审计机关据此依照法定程序计算出所有参与投资客户的总损失金额是恰当的，并与在案的其他书证、证人证言及被告人供述及辩解能够相互印证，足以认定本案犯罪数额。其中，曹晋、时建奎应当对80，560，321.77元承担刑事责任，马亭应当对48，849，540.95元承担刑事责任。 ","cpfxgc":"综上，本院认为，被告人曹晋、时建奎、马亭、杨旭、李阳、张洪静以非法占有为目的，虚构事实，隐瞒真相，骗取投资者资金，其行为均已构成诈骗罪；其中，被告人曹晋、时建奎、杨旭、李阳、张洪静应对犯罪金额80，560，321.77元承担刑事责任，被告人马亭应对犯罪金额48，849，540.95元承担刑事责任，均属数额特别巨大。重庆市人民检察院第五分院指控的事实和罪名成立。在共同犯罪中，曹晋、时建奎起组织、领导作用，系主犯，应对所犯全部罪行承担刑事责任。马亭作为公司要害部门的直接负责人，积极参与犯罪活动，在具体完成诈骗犯罪中起主要作用，系主犯，应对其参与的全部犯罪后果承担刑事责任。范云、杨旭、李阳、张洪静起次要和辅助作用，系从犯，依法可予以减轻处罚，根据杨旭、李阳、张洪静在公司中的地位、作用和实施的具体行为，并考虑到此三名被告人认罪态度较好，积极赔偿被害人的经济损失，确有悔罪表现，没有再犯罪的危险，依法对杨旭、李阳、张洪静适用缓刑。各被告人在所涉犯罪金额内承担连带赔偿责任，犯罪所得赃款赃物依法予以追缴；被扣押、冻结的被告人财物未随案移送，由扣押、冻结机关重庆市公安局九龙坡区分局负责处置；杨旭、李阳、张洪静已退出的55万元依法退赔给被害人。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十七条第一款、第五十九条、第七十二条第一款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条和第四十七条之规定，判决如下：","pjjg":" 一、被告人曹晋犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人时建奎犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人马亭犯诈骗罪，判处有期徒刑十二年六个月，并处罚金一百万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月13日起至2028年2月12日止） 四、被告人范云犯诈骗罪，判处有期徒刑三年，并处罚金十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月4日起至2020年6月28日止） 五、被告人杨旭犯诈骗罪，判处有期徒刑三年，缓刑四年。并处罚金十万元。 （缓刑考验期限自判决确定之日起计算） 六、被告人李阳犯诈骗罪，判处有期徒刑三年，缓刑四年。并处罚金十万元。 （缓刑考验期限自判决确定之日起计算） 七、被告人张洪静犯诈骗罪，判处有期徒刑三年，缓刑四年。并处罚金十万元。 （缓刑考验期限自判决确定之日起计算） 八、扣押、冻结在案的赃款依法退赔给被害人，由扣押、冻结机关重庆市公安局九龙坡区分局进行处置；扣押的宝马牌汽车一辆由扣押机关重庆市公安局九龙坡区分局依法处置后将所得款项退赔给被害人；被告人杨旭、李阳、张洪静已退出的五十五万元依法退赔给被害人；不足部分继续予以追缴，并由各被告人在所涉犯罪金额内承担连带赔偿责任。 以上所判处没收财产和罚金于退赔被害人经济损失完毕后三十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市第五中级人民法院 刑事判决书 （2016）渝05刑初96号 公诉机关重庆市人民检察院第五分院。 被告人曹晋，男，汉族，初中文化程度，中兴国投（北京）国际投资有限公司负责人。2015年8月13日因涉嫌诈骗罪被抓获，同月16日被刑事拘留，同年9月18日被逮捕。现羁押于重庆市九龙坡区看守所。 辩护人徐文戈，重庆静昇律师事务所律师。 被告人时建奎，男，回族，中学专科文化程度，中兴国投（北京）国际投资有限公司技术部总监。2015年8月13日因涉嫌诈骗罪被抓获，同月16日被刑事拘留，同年9月18日被逮捕。现羁押于重庆市九龙坡区看守所。 辩护人陈琦，北京市炜衡律师事务所律师。 被告人马亭，男，回族，中学专科文化程度，中兴国投（北京）国际投资有限公司市场部总监。2015年8月13日因涉嫌诈骗罪被抓获，同月16日被刑事拘留，同年9月18日被逮捕。现羁押于重庆市九龙坡区看守所。 辩护人汪华勇，重庆智豪律师事务所律师。 被告人范云，女，汉族，中学专科文化程度，中兴国投（北京）国际投资有限公司法定代表人兼出纳。2015年8月13日因涉嫌诈骗罪被抓获，同月16日被刑事拘留，同年9月18日经重庆市公安局九龙坡区分局决定取保候审，2016年7月27日经重庆市人民检察院第五分院决定取保候审，2017年7月27日经本院决定取保候审。 被告人杨旭，男，汉族，大学文化程度，中兴国投（北京）国际投资有限公司技术部技术员。2015年8月13日因涉嫌诈骗罪被抓获，同月16日被刑事拘留，同年9月18日经重庆市公安局九龙坡区分局决定取保候审，2016年7月27日经重庆市人民检察院第五分院决定取保候审，2017年7月27日经本院决定取保候审。 辩护人王毅，重庆佳传律师事务所律师。 被告人李阳，男，汉族，大学文化程度，中兴国投（北京）国际投资有限公司技术部技术员。2015年8月13日因涉嫌诈骗罪被抓获，同月16日被刑事拘留，同年9月18日经重庆市公安局九龙坡区分局决定取保候审，2016年7月27日经重庆市人民检察院第五分院决定取保候审，2017年7月27日经本院决定取保候审。 辩护人张传彬，北京市齐致律师事务所律师。 辩护人何敬全，重庆中西律师事务所律师。 被告人张洪静，女，汉族，大学专科文化程度，中兴国投（北京）国际投资有限公司会计。2015年8月13日因涉嫌诈骗罪被抓获，同月16日被刑事拘留，同年9月18日经重庆市公安局九龙坡区分局决定取保候审，2016年7月27日经重庆市人民检察院第五分院决定取保候审，2017年7月27日经本院决定取保候审。 重庆市人民检察院第五分院以渝检五分院刑诉（2016）85号起诉书指控被告人曹晋、时建奎、马亭、杨旭、李阳、范云、张洪静犯诈骗罪，于2016年9月28日向本院提起公诉。本院依法组成合议庭，分别于2016年11月14日、2017年4月18日公开开庭进行了审理。重庆市人民检察院第五分院指派检察员李毅、代理检察员任彦虹出庭支持公诉。被告人曹晋、时建奎、马亭、杨旭、李阳、范云、张洪静及各自的辩护人到庭参加诉讼。本案经过延期审理，现已审理终结。 重庆市人民检察院第五分院起诉指控，2013年7月，被告人曹晋、时建奎以及张凯、胡志国（均另案处理）共谋搭建矿石电子订购平台，并以被告人范云的名义成立了中兴国投（北京）国际投资有限公司（以下简称中兴国投投资公司），该公司下设风控部、财务部、市场部等部门。同年9月，曹晋、时建奎等人利用从上海傲林软件技术有限公司购买的“藏金宝”现货网络订购交易软件，在既无矿石现货仓储，也无任何现货交易审批手续及相关价格依据的情况下，将国外的黄金、白银数据谎称为国际矿石交易数据，采取私自设置矿石品种、矿石价格、矿石交易数据等方式，搭建了以矿石1号、矿石2号、矿石3号、矿石4号等虚拟品种为主的中兴国投矿石订购平台。随后，曹晋等人通过虚假宣传，以高回报、低风险、实物保证、资金安全为诱饵，隐瞒其私设品种、私定价格，以黄金、白银交易数据代替矿石交易数据进行内盘交易的真相，诱使全国范围内2000余名被害人注入资金，进入该虚假且封闭的矿石交易平台，以矿石订货和回购的方式进行矿石价格趋势的买卖，逐步骗取被害人在交易平台内的交易手续费、交易亏损、仓储费等资金。在骗取被害人上述资金后，通过平台对应的公司账户直接取现的方式，或利用时建奎管理后台的“资金调整”功能通过平台内虚设的交易账户转移平台盈利的方式，与全国各代理商按约定比例非法占有被害人资金。其间，被告人曹晋任公司总经理，系公司主要出资人，全面负责公司的组建和经营管理；被告人时建奎任公司风控部总监，系公司股东之一，负责中兴国投矿石订购平台的搭建，并主管平台整体运行及后台管理；被告人马亭系公司市场部总监，于2014年初进入公司市场部做业务员，同年11月起接任市场部总监，主要负责市场部的整体运作，在全国发展代理商，扩大经营规模；被告人杨旭、李阳任公司风控部技术员，利用后台管理权限和掌握客户交易信息的优势，采取修改汇率、手动发布价格等技术操作手段逐步骗取被害人平台内的资金；被告人范云系公司名义上的法定代表人，兼财务部出纳，负责管理、汇总平台诈骗资金，处理代理商返佣和公司日常开支；被告人张洪静系公司财务部会计，负责进入软件后台计算代理商佣金及核算公司员工工资、提成等。经中审亚太会计师事务所重庆分所鉴定，2013年9月24日至2015年8月13日期间，在中兴国投矿石订购平台参与交易客户共2022户，亏损客户1604户，客户净亏损3160.835257万元、仓储费308.00817万元、交易佣金4587.18875万元，该平台共计诈骗被害人资金8056.032177万元。其中，被告人曹晋、时建奎、杨旭、李阳、范云、张洪静参与诈骗被害人资金8056.032177万元，被告人马亭参与诈骗被害人资金4884.954095万元。 2015年8月13日，重庆市公安局九龙坡区分局民警在北京市海淀区苏州街大恒科技大厦南座11-5号办公室内将被告人马亭、张洪静抓获，在北京市西城区德胜国际B座303办公室和305办公室将被告人曹晋、范云抓获，在北京市海淀区冠城北园小区3号楼1单元2-2B房间内将被告人时建奎、杨旭、李阳抓获。 为证明指控的上述事实，公诉机关当庭举示了《上海傲林软件技术有限公司软件销售合同》、《矿石订购合同》、《省级加盟商代理协议书》、银行交易明细等书证，证人麦某、霍某、孙某等人的证言，被害人江某、林某、刘某等人的陈述，被告人曹晋、时建奎等人的供述，侦查实验、现场勘验、电子证据检查等笔录及审计鉴定意见等证据。公诉机关认为，被告人曹晋、时建奎、马亭、杨旭、李阳、范云、张洪静以非法占有为目的，虚构事实、隐瞒真相，骗取他人钱财共计人民币8056.032177万元（以下币种如无特指，均为人民币），数额特别巨大，其行为均已触犯《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。被告人马亭以非法占有为目的，虚构事实、隐瞒真相，骗取他人钱财共计4884.954095万元，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。被告人曹晋、时建奎、马亭在共同犯罪中起主要作用，系主犯。被告人杨旭、李阳、范云、张洪静在共同犯罪中起次要作用，系从犯，处罚时应适用《中华人民共和国刑法》第二十七条之规定，提请本院依法惩处。 被告人曹晋辩解称：1．没有虚构事实，平台交易客户都知道是做数据趋势交易，不要求交割货物，没有隐瞒真相，交易规则都在协议里标明，客户的资金也可以随时存取；2．对审计认定的金额有异议，应以银行卡进出金额为准。 曹晋的辩护人提出：1．本案应定性为非法经营罪而非诈骗罪；2．曹晋从未参与平台后台的技术管理，采用技术手段骗取受害人资金与其没有关联性，且曹晋2014年10月已退股，不从事任何管理工作；3．审计报告认定的金额不实；4．大量受害人还未报案，不能将平台所有客户的金额都计算为犯罪金额。 被告人时建奎辩称：1．其在侦查阶段的供述不属实；2．没有通过修改汇率等方式非法占有客户资金；3．对审计报告认定的金额有异议。 时建奎的辩护人提出：1．时建奎在侦查阶段的供述不属实，不是股东，也没有负责搭建平台或操纵市场；2．被害人陷于错误认识的原因是代理商的欺骗行为而不是中兴平台的瑕疵行为，时建奎不构成犯罪。 被告人马亭辩称不构成诈骗罪，不是主犯。 马亭的辩护人提出：1．马亭并不知道公司没有矿石现货仓储，也不知道会通过修改汇率等方式骗取客户资金，不构成诈骗罪，只构成非法经营罪；2．对犯罪金额有异议；3．马亭系从犯，认罪态度好，愿意退赃和缴纳部分罚金。请求对其减轻处罚并判处缓刑。 被告人范云对起诉指控的事实和罪名无异议，表示认罪，提出只是做出纳工作，拿工资，请求从轻处罚。 被告人杨旭对起诉指控的事实和罪名无异议，表示认罪。 杨旭的辩护人提出，杨旭只是公司普通员工，与其他同案人没有共同的犯罪故意，也没有非法占有客户资金，修改汇率并不必然导致客户亏损，不构成诈骗罪。 被告人李阳对起诉指控的事实和罪名无异议，表示认罪。 李阳的辩护人提出，李阳只是拿工资的普通员工，不清楚公司资质、矿石资源等情况，系在时建奎指挥下工作，手动修改汇率的行为不能导致诈骗客户资金的目的，请求宣告无罪。 被告人张洪静对起诉指控的事实和罪名无异议，表示认罪，提出只拿工资，未参与管理也未提成，请求从轻处罚。 经审理查明，2013年8月9日，被告人曹晋、时建奎与张凯（另案处理）等人共同出资在北京市海淀区注册成立了中兴国投（北京）国际投资有限公司（以下简称中兴国投投资公司），以被告人范云担任名义上的法定代表人。曹晋、时建奎等人在中兴国投投资公司未获得大宗商品交易场所资质的情况下，仍商定通过搭建中兴国投矿石产品交易平台（以下简称中兴平台），以虚构的矿石1号、2号、3号和4号作为平台产品，导入国际黄金、白银数据冒充矿石产品交易数据，吸引被害人向平台投入资金，以赚取被害人亏损、手续费、仓储费的方式非法获取利益。2013年8月12日，中兴国投投资公司在中国工商银行北京市分行海淀支行开立银行结算账户。同年9月，中兴国投投资公司与上海傲林软件技术有限公司（以下简称傲林公司）签订“傲林藏金宝黄金在线订货平台销售合同”，傲林公司按照时建奎具体要求在该平台上设置了虚构的矿石产品种类及定价，确定了交易手续费、点差、持仓费等指标和功能，由时建奎负责引入国际黄金、白银行情数据源冒充矿石产品行情数据源，中兴国投投资公司由此搭建起了一个虚假的交易平台。同年12月，中兴国投投资公司与重庆易极付科技有限公司（以下简称易极付公司）签订合同，约定由易极付公司作为平台资金托管方进行第三方支付，通过该第三方支付将投资者资金纳入中兴国投投资公司，至2014年6月18日解除合同。后中兴国投投资公司继续利用公司在工商银行的结算账户吸纳投资者投入平台的资金。 中兴国投投资公司内设技术部、财务部、市场部等部门，公司股东多次发生变化，但被告人曹晋一直是公司主要出资人和实际控制人，并负责公司的全面管理。被告人时建奎任技术部总监，负责中兴平台整体运行。被告人马亭于2014年4月应聘进入公司做业务员，同年11月起接任市场部总监，负责市场部整体运作，在全国发展代理商。被告人范云担任公司名义上的法定代表人，并任财务部出纳，负责管理、汇总平台资金，进行代理商返佣和公司日常开支等。被告人杨旭、李阳系技术部技术员，在时建奎领导下工作。被告人张洪静系财务部会计，负责进入软件后台核算公司员工工资、提成及代理商佣金等。 中兴国投投资公司与代理商事先商定所获利润的分成比例，然后由代理商的业务员通过QQ聊天等方式，虚构中兴国投投资公司系获得授权经营矿石产品的企业，拥有自主品牌的系列标准矿石产品，投资者可通过平台进行矿石产品现货订购，获得高额回报等事实，在全国范围内诱骗投资者进入中兴平台进行交易。投资者同意投资后，即在业务员引导下在平台开户，并将该帐户与已开通网银的银行账户绑定，从而进行资金流转，投资者存入的资金实际全部进入中兴国投投资公司在工商银行的账户，形成资金池。投资者在平台投资采取差价合约订货方式，只需支付商品价值一定比例的定金即可买入或卖出，资金杠杆比例可高至50倍和100倍，投资者按合约全部价格支付高额的手续费、仓储费等费用。中兴平台采用的交易模式为投资者与中兴国投投资公司及代理商之间进行“对赌”，即投资者亏损则中兴国投投资公司及代理商盈利，投资者盈利则中兴国投投资公司及代理商亏损；同时，被告人时建奎带领杨旭、李阳可以通过平台后台监控投资者与中兴国投投资公司及代理商的盈亏状况，并通过管理员权限进行手动调整汇率、发布行情、剔除在线用户、设置一定时间内不接受交易、重置IP黑名单等操作，对后台数据进行实际掌控，以力求中兴国投投资公司及代理商从投资者的亏损中获利，并赚取手续费、仓储费等。 中兴平台运行前期，中兴国投投资公司及代理商所获款项从中兴国投投资公司在工商银行的账户直接转入曹晋的个人银行账户，然后由张洪静按约定比例将代理商应获款项做出财务报表报市场部总监核对，报曹晋、时建奎审核后，由范云通过曹晋的银行账户转账给代理商，后期变更为由时建奎利用中兴平台后台资金调整功能将中兴国投投资公司及代理商所获款项划入在平台内开户的曹晋、时某、任某的账户内，再转入三人平台账户绑定的银行账户，转入时某、任某银行账户内的款项也会汇总于曹晋的银行账户中，并通过曹晋的银行账户返还给各代理商。中兴公司所获款项除用于支付公司员工工资、奖金、日常运营开销外，剩余资金由曹晋掌握。从2013年9月24日至2015年8月13日，在中兴平台参与交易客户净亏损31，608，352.57元，支付仓储费3，080，081.7元，交易佣金45，871，887.5元，总亏损80，560，321.77元，其中，2014年11月1日至2015年8月13日交易客户总亏损48，849，540.95元。 2015年8月13日，重庆市公安局九龙坡区分局民警在北京市海淀区办公室内将被告人马亭、张洪静抓获，在北京市西城区办公室和305办公室将被告人曹晋、范云抓获，在北京市海淀区将被告人时建奎、杨旭、李阳抓获。 公安机关冻结了被告人曹晋名下农业银行账户（余额1300余元），农业银行账号（余额1.2万余元）；冻结了被告人时建奎名下农业银行账户（余额26万余元）；冻结了被告人马亭名下农业银行账户（余额12.5万余元）；控制了中兴国投投资公司工商银行账户（余额256万余元）；扣押了时建奎实际使用的灰色宝马牌汽车1台及车钥匙1把。以上财物均未随案移送。本院审理期间，被告人杨旭、李阳分别自愿退赔被害人经济损失25万元，被告人张洪静自愿退赔被害人经济损失5万元。 另查明，2014年3月4日，中兴国投投资公司又出资在北京市门头沟区设立了中兴国投（北京）控股有限公司（以下简称中兴国投控股公司），仍然以范云作为名义上的法定代表人。获得北京市门头沟区投资促进局同意开展“矿产品现货交易交割服务”的是中兴国投控股公司，而非中兴国投投资公司。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．公安机关出具的户籍材料证实各名被告人的自然身份情况。 2．受案登记表、立案决定书证实，2015年2月27日，重庆市公安局九龙坡区分局接被害人江某报案称被中兴国投（北京）国际控股有限公司重庆分公司重庆久金投资有限公司以投资矿石现货交易的名义诈骗14万余元。民警经侦查发现中兴国投（北京）国际控股有限公司在未取得国家现货交易资质的情况下接入第三方数据私自设立铁矿石交易平台，并通过人为控制铁矿石市场行情等手段骗取客户交易并使之亏损，6月2日对中兴国投公司诈骗案立案侦查。自2015年2月27日起至2016年3月15日有江某、胡某等363名被害人向公安机关报案后公安机关立案。 3．抓获经过、情况说明证实，公安民警在侦办江某被诈骗案过程中，发现中兴国投公司及其在重庆的分公司—重庆久金投资有限公司有重大作案嫌疑，通过技术侦察确定中兴国投北京公司的地点为北京市西城区、北京市海淀区，网络安全部门通过嫌疑人的网络交流发现北京市海淀区为中兴国投公司的操盘地点。2015年8月13日，公安民警在北京市西城区将被告人曹晋、范云抓获，在北京市海淀区将被告人马亭、张洪静抓获，在北京市海淀区将被告人时建奎、杨旭、李阳抓获。 4．《公司设立登记申请书》、《企业法人营业执照》、《变更登记申请书》、股东出资信息等公司成立、变更资料证实，中兴国投投资公司于2013年8月9日成立，地址为北京市海淀区中关村，法定代表人为范云，股东为范云、时建奎、戴某、张凯，至同年10月，股东变更为范云、时建奎、张凯，至2014年5月，股东变更为范云、张霞。经营范围：许可经营项目，无；一般经营项目，投资管理、资产管理、经济贸易咨询、收购、销售黄金制品、白金制品、首饰、工艺品、金属矿石、非金属矿石（未取得行政许可的项目除外）。中兴国投控股公司于2014年3月4日成立，地址为北京市门头沟区，法定代表人为范云，由中兴国投投资公司出资设立，至2015年9月，法定代表人为于济福，股东有曹晋、于济福等人。 5．北京市门头沟区投资促进局批复及北京市门头沟区发展和改革委员会批复证实，北京市门头沟区投资促进局于2014年3月同意中兴国投（北京）控股有限公司开展“矿产品现货交易交割服务”。中兴国投（北京）控股有限公司与曹晋于2015年1月向北京市门头沟区发展和改革委员会申请设立中兴财富通（北京）金融服务有限公司并获得批准。 6．北京市金融工作局复函证实，中兴国投投资公司不是经北京市人民政府审批设立的交易场所，北京市金融工作局未向该公司出具过审批文件，该公司相关材料也未在金融工作局备案。 7．《傲林藏金宝黄金在线订货平台销售合同》、续约附加合同、说明、客户重要数据处理通知函、客户系统维护需求处理通知函等证据证实，2013年9月4日，胡某1代表中兴国投投资公司与上海傲林公司签订《傲林藏金宝黄金在线订货平台销售合同》，约定由傲林公司为中兴国投投资公司提供藏金宝软件，包括客户端交易子系统、管理员配置子系统和经纪人管理子系统，中兴国投投资公司在系统上自行设定矿石商品并提供行情数据源，1号、3号矿石对应的原商品为黄金，2号、4号矿石对应的原商品为白银，数据源为Formax、GlobalPrimePartnersPtyLtd、HLLNZLimited，中兴国投投资公司联系人为时建奎，合同有效期经续约至2015年12月30日。平台运行期间，中兴国投投资公司分别于2014年5月16日设置账号和密码，9月8日实盘平台新品种添加数据源，2015年1月28日，将原有AlpariUKcro-2数据源更换为GPP平台，4月7日，添加白银数据源，5月15日，模拟平台新品种添加数据源，添加两个品种的历史数据，5月18日，中兴国投公司申请将2013年与2014年废弃的交易记录删除，8月5日，删除2015年4月30日之前的系统交易记录，上述操作经办人均为时建奎。 8．服务器托管合同、发票及相关资料、IDC开通确认单等证据证实，2013年9月，中兴国投投资公司与北京天鸿汇通网络科技有限公司签订服务器托管合同，合同金额共计21万元，通过范云银行账户代付。2014年9月，两家公司再次签订了合同。 9．陕县金麒黄金产业发展服务有限公司营业执照及出具的证明、网上代销协议合同证实，陕县金麒黄金产业发展服务有限公司为一人有限责任公司，法定代表人为霍某，该公司曾与中兴国投投资公司签订代销协议合同（此合同无签定日期），约定由中兴国投投资公司代理销售金麒公司自行设计并生产的具有自身品牌名称的品牌贵金属—金锭金粉、银锭银粉及其他贵金属产品，产品上标有“中金黄金股份有限公司”标识，由上海黄金交易所认证的黄金精炼企业铸造。金麒公司没有矿山也不生产及销售矿石，目前只是给矿石企业提供试验、技术等服务工作，与中兴国投投资公司签订的合同不含提供任何矿石及产品，协议签订后也无任何业务往来和接触。 10．《易极付电商网关支付合同》及公司相关材料、《合同解除协议》、提现明细、情况说明证实：2013年12月31日，中兴国投投资公司与重庆易极付科技有限公司签订了《易极付电商网关支付合同》，约定由易极付公司为中兴国投投资公司提供安全加密、易极付软件系统及货款收付服务、在线查询系统。2014年6月18日，易极付公司与中兴国投投资公司经协商决定解除合同，终止合作，中兴国投投资公司于6月25日从易极付公司提现1000082.76元。易极付公司说明中兴国投投资公司是以经营电子商务而签订合同，但后来发现中兴国投投资公司支付数据中只有资金数据记录，看不出具体的交易内容，根据央行的规定，认为有风险，遂进行风险排查，并通知中兴国投投资公司提供具体的交易背景资料，如从事须经国家批准的经营业务的，还需要提供国家批准文件，但对方未正式回复或整改，于是便终止了合同关系。 11．人民币单位银行结算账户管理协议、中国工商银行账户历史明细清单、银行凭证等书证证实，（1）2013年8月13日，中兴国投（北京）国际投资有限公司在中国工商银行北京海淀支行营业部开立基本存款账户。（2）从2014年4月至2015年8月，该银行账户吸纳了遍布全国的投资者从个人银行账户（绝大多数为工商银行账户）转入的资金。至2015年12月9日，账户可用余额为2561778.28元。（3）从2014年8月至11月，该账户向户名为时某，工商银行账户多次转入资金，随即从时某账户原额转出；从2014年12月至2015年8月向户名为任某的工商银行账户多次汇入1万元到100余万元不等的资金，随即又从任某账户跨行转入曹晋的账户内。 13．中国农业银行账户交易明细证实，（1）户名为曹晋的农业银行账户于2013年10月30日开户，交易明细包括中兴日常、佣金结算、员工提成、房租等内容，至2015年8月13日最后一次佣金结算，账户余额1366.69元。其中，2013年11月22日明细为时建奎注资10万元；2014年3月31日明细为时建奎车配牌5.5万元；2014年6月25日连续三笔明细分别为时建奎分红4.5万元，张凯分红2.1万元，曹分红17.69823万元；2014年12月1日明细为时建奎提成40万元；2015年2月11日连续两笔明细分别为曹晋年终7万元，时建奎新年好7万元；从2014年3月至2014年5月，数十次以全行资金清算公网客户（现金管理）名目转存入最高额为99999元的资金。（2）户名为曹晋的农业银行账户于2013年10月30日开户，从2013年12月10日至2015年7月15日，以佣金结算名义由曹晋的银行账户转入几万至几十万不等的资金后，又以佣金结算名义转出至李某等人银行账户，至2015年7月17日，账户余额77.62元。 14．从重庆久金投资咨询有限公司提取的省级加盟商代理协议书及补充协议证实，2014年3月10日，马亭作为中兴国投投资公司代表与重庆久金投资咨询有限公司签订省级加盟商合作协议，协议载明，中兴国投投资公司为矿石在线等领域的合法经营企业，拥有自主品牌的系列标准矿石产品及相关矿石产品买卖操作系统，授权重庆久金投资咨询有限公司为重庆的区域业务代理。所有与终端客户签署的产品买卖业务合同，必须将原件发中兴国投投资公司，由中兴国投投资公司与终端客户直接签署。自然人客户不得进行实物交割，需要实物交割的客户，需要提供国家针对矿石采购加工的许可证明以及相关证件。代理服务费按照乙方所开发终端客户以网上订购方式每月手续费的100％给乙方，半月结算。 15．被害人提供的矿石订购合同证实，订购合同由风险提示书、客户须知、矿石产品订购规则、订购合同正本组成。内容包括，中兴国投投资公司系授权经营矿石产品的企业，向客户提供矿石产品现货订购业务；订购方式，客户根据中兴国投公司提供的报价，预先支付部分货款的方式对矿石产品进行订购。实物交收时间，工作日10：00—17：00。实物交收地点，中兴国投（北京）国际投资有限公司总部或指定地点。订购流程，客户通过审核后，签订合同，获得预定购专用账号号码。客户获得专用账号后，必须在公司指定的、受监督的专用账户中存入现金。订购品种、规格、费用，中兴系列矿石产品，1号矿石每吨可提取约5克黄金以及不等量其他有色金属，2号矿石每吨可提取约1千克白银以及不等量其他有色金属，3号矿石每吨提取约1克黄金以及不等量其他有色金属，4号矿石每吨提取约1千克白银以及不等量其他有色金属。提供23小时矿石产品订购报价，该报价以国际现货矿石产品价格为基础。手续费，中兴国投在客户以预订购方式购买或者出售时收取手续费，1号矿石每吨收取0.75元人民币，2号矿石每吨收取8元人民币，3号矿石每吨收取0.15元人民币，4号矿石每吨收取8元人民币。延期费，客户购买矿石产品后，直至矿石产品提取或结算期间，由中兴国投公司代为存放和保管，产生的费用为延期费，由客户承担。差额，中兴国投参考国际现货矿石产品市场价格，参考即时人民币兑换美元的汇率，向客户报出购买、出售价格，买价与卖价之间的差额在正常情况下相对固定，在市场流动性发生异变或其他极端情况下，中兴国投公司才可能扩大或缩小差额。订购资金的存取，客户以预订购方式订购时，所需要订购比例为购买或出售矿石产品全款价格的20％。风险管理，客户授权中兴国投在客户订购账户的风险率小于等于50％时，对客户订购账户进行全部结算。交收规定，客户以预订购方式购买并申请提取中兴国投矿石产品的，须在中兴国投公司指定地点按照购买时的价格付清余额及相关费用，同时由中兴国投公司将原购买订单取消，并在约定工作日内提取矿石产品，客户以订购方式出售并申请交付矿石产品的，须在公司指定交收地点交付矿石产品并按照出售时的价格收取全款，并支付相关费用。 16．从马亭电脑里提取的公司市场部工作计划证实，市场人员因为贵金属市场问题及风险，普遍担忧；因为公司无正规资质，商谈中的客户警惕心比较强；公司资质的完善，挂靠或合作，对于员工和市场非常重要。 17．上海傲林软件技术有限公司服务器数据提取笔录、北京天鸿汇通科技有限公司服务器提取笔录、扣押清单证实，2015年7月27日和8月28日，公安人员从上海傲林公司服务器上调取了中兴国投投资公司使用傲林公司开发的现货交易系统所产生的出入金情况、会员资料、汇率改动日志、盈亏状况等交易数据并形成勘验材料。2015年12月11日，侦查人员从北京天鸿汇通科技有限公司机房提取到中兴国投投资公司使用的服务器并予以扣押。 18．现场勘验笔录、搜查笔录、清点笔录、提取笔录、扣押清单等证实，2015年8月13日，侦查人员在北京市西城区办公室进行搜查、提取、扣押，从曹晋的办公桌提取并扣押白色联想牌电脑一体机1台；从范云办公桌提取并扣押中国农业银行卡3张、中国工商银行卡4张、招商银行卡1张、工作笔记本2本、黑色电脑硬盘1个。在北京市海淀区办公室，从马亭办公桌提取并扣押白色联想牌一体机电脑1台，银行卡3张；从张洪静办公桌提取并扣押黑色戴尔牌笔记本电脑1台，黑色硬盘1个，银行卡2张。在北京市海淀区时建奎处提取并扣押灰色宝马牌汽车1辆及车钥匙1把，Kingston牌移动硬盘1个，电脑硬盘1个，银行卡7张；从杨旭处提取并扣押Zynet黑色硬盘1个，银行卡3张；从李阳处提取并扣押电脑主机1台，银行卡6张（以上财物均未随案移送）。 19．远程勘验笔录、电子证据检查工作记录证实，公安人员依法对中兴国投管理后台系统、管理会员系统上的信息以及服务器上的数据进行了检查、提取和固定，对涉案人员使用的电脑等设备中存储的电子数据进行了检查、提取和固定。 20．侦查实验笔录证实，由被告人杨旭以中兴国投公司技术部技术员身份登录系统管理后台，演示日常操作及发布行情、发送汇率、用户管理、风险管理等基本功能。 21．由重庆市公安局九龙坡区分局网安支队出具的《电子证物检查工作记录》证实，经对中兴国投矿石平台数据库内存在的操作进行统计整理，结论为：（1）“手动发布行情”共2769条记录，其中，操作员sjk、shijiankui、sjkk共操作1954次，超级权限账户fengkong等共操作232次，操作员yangxu共操作154次，操作员liyang共操作429次；（2）“行情源切换”共293条记录，其中，操作员sjk、shijiankui、sjkk共操作269次，超级权限账户G1950live操作24次；（3）“剔除在线用户”共30条记录，其中，操作员sjk、shijiankui、sjkk共操作25次，超级权限账户admin操作4次，操作员liyang操作1次；（4）“设置一定时间内不接受交易”共2条记录，均为操作员shijiankui操作；（5）“重置IP黑名单”共3条记录，均为操作员shijiankui操作。 22．由中审亚太会计师事务所重庆分所出具的《关于中兴国投（北京）国际投资有限公司及重庆代理商—重庆久金投资咨询有限公司涉嫌矿石交易诈骗案司法审计报告》（中审亚太渝鉴字（2015）001号）证实，（1）根据服务器上提取数据，平台上所有会员盈亏品迭后净亏损31608352.57元，应支付隔夜费3080081.70元、交易佣金45871887.50元，合计总盈亏-80560321.77元。（2）任某工行账户在平台入金0元，出金31，777，700元；时某工行账户在平台入金2115元，出金4，012，125元，净出金4，010，010元；曹晋农行账户在平台入金192，500元，出金33，154，400元，净出金32，961，900元。（3）根据工行纸质交易明细，曹晋从中兴公司收到代理佣金68，749，610元，代为支付各代理人佣金57，738，534.91元，剩下佣金余额11，011，075.09元，存曹晋银行卡。2016年6月27日，该会计师事务所补充说明，经核查，2014年11月1日至2015年8月13日所有用户总亏损4，884，954，0.95元，其中交易亏损1，911，192，5.90元、仓储费145，854，5.05元、佣金2，827，907，0.00元。 23．证人麦某证实，他是上海傲林软件技术有限公司运营总监，傲林公司主要产品为“藏金宝”，是一款现货商品、外汇的网络订货平台，中兴国投公司就是使用“藏金宝”交易软件进行黄金、白银现货交易。2013年9月，中兴国投公司的时建奎来傲林公司，提出需要购买“藏金宝”交易软件，软件采取差价合约订货方式，投资客户只需支付一定比例的定金，即可拥有所定合约全部价差收益。系统大约在2013年底投入正式使用。网上买卖黄金、白银的现货交易资质很难申请，时建奎说他们是进行矿石的现货交易。平台搭建起来后，在进行软件维护时按照中兴国投公司要求把相应的国外黄金、白银数据行情换算改成了中兴公司的矿石现货交易的数据源行情。平台的数据源用的是新西兰的“FORMAX”外汇交易公司及澳大利亚“GPP”外汇交易公司的黄金、白银数据。平台上的产品品种都是根据时建奎的要求设置的。在交易软件的管理员系统通过管理员权限可以进行汇率修改、数据行情价格发布、行情数据源切换及资金的调整。资金调整功能可以使有权限的操作者轻松的把平台内某个客户的资金转到自己账上，或者某个资金账户不需要真实交易，就可以把平台内的盈利调整到该账户上，以实现盈利的套现。 24．证人张某证言证实，他是上海傲林科技有限公司交易系统事业部总监，傲林公司提供的系统中的手动发布行情、手动发布汇率、行情源切换这三个功能可以直接影响平台内交易商品的价格，中兴公司在某一时刻频繁手动发布行情是不合行规的，手动发布汇率应该以央行每天发布的汇率价格为准而不能私下随意修改发布，如果发布的汇率数值和央行每天发布的数据不一样肯定也是不合规的，中兴公司共切换了行情源293次，操作过于频繁，肯定不会是单纯的技术问题，正常公司不会这样操作。设置一定时间内不接受交易是在做势商模式下，为了控制风险对所有的客户都设定一个固定值来降低行情风险，而不能像中兴公司针对某个客户设置这个功能。软件开发时就引入了行情数据源，是黄金、白银的国外某一市商的报价，是为了进行正常的交易测试，不能用这些数据作为交易依据。 25．证人姜某的证言证实，他是北京天鸿汇通网络科技有限公司销售总监，天鸿公司业务主要是专线接入和服务器托管。2013年9月，时某与天鸿公司签订的合同，将中兴国投公司的5台服务器，交由天鸿公司经营托管。服务器的IP地址分别是。 26．证人霍某证言证实，他是陕州黄金总公司总经理，2014年与中兴国投公司代表曹晋等人签订了一个协议，协议内容是对方代理销售品牌贵金属，包括金锭金粉、银锭银粉及其他贵金属产品，但不含提供矿石及产品，因为公司矿山不出产矿石。协议签订后实际与中兴公司未发生交易往来。证人卫国庆、孙某的证言印证了霍某证言的内容。 27．证人胡某1的证言证实，2013年6、7月曹晋邀请他到中兴国投公司管账，任财务负责人，管理张洪静和范云，当时曹晋、时建奎、张凯、戴某是股东，曹晋负责公司的全面工作，时建奎负责风控。2014年7月，他离开公司。 28．证人戴某的证言证实，2013年她在北京大学读书时认识曹晋，曹晋邀请她投资中兴国投公司，公司成立时有她、曹晋、张凯、“小时”四个股东，曹晋是总负责，张凯负责市场，“小时”负责技术。因为没有省级以上的批文做贵金属交易是违法的，而曹晋一直没有将省级贵金属交易批文办下来，所以她于2013年9月从中兴国投公司退股。 29．证人任某的证言证实，他曾经给中兴国投公司老板曹晋开车，他没有在中兴公司平台注册过账户，2014年12月左右他按照曹晋要求办了一张工商银行卡给曹晋，那张银行卡开通了网上银行，办好后他按照曹晋的要求把取款密码、网银密码及U盾密码都给了公司出纳范云。 30．证人时某的证言证实，他是时建奎的堂弟，从2013年8月到2015年7、8月份在中兴国投投资公司工作。他在公司平台里开过户，但没有交易过。时建奎在2014年说公司需要用一张银行卡用于公务，他便把自己工商银行卡借给了时建奎，还将U盾、相关密码都给了时建奎，他也在用这张卡转账还房贷。 31．证人曹某的证言证实，他与李某、胡某2于2013年3、4月共同成立了重庆久金投资有限公司，先是做天津大金贵金属公司和中能国投的白银现货买卖，期间认识了中能国投的业务员马亭，2013年底，马亭告诉他以前中能国投的曹晋开了中兴国投公司，邀请他加入做代理。2014年3月与中能国投的合同到期后，他与李某到中兴国投公司考察，马亭接待他们，向他们介绍了公司的情况，次日他们就与中兴国投签订了合同，全程马亭都在，合同约定他们提全部佣金加30％的客户亏损，考察时看见只有门头沟区政府的批文，但区政府没有这方面的审批资质，马亭解释虽然现在没有金融工作局的正式批文，但正在办理中，还说公司数据定时删除，不会留下什么信息。总公司会分给代理公司一个后台管理账户，代理公司进入后台就可以查询到其下客户买卖矿石的情况及手续费等。他知道中兴国投平台上的实时数据是从国外的黄金、白银数据导入，成为向客户宣传的矿石数据，也知道国际上没有矿石现货交易，总公司的时建奎具体操作和管理数据的导入和调控，以达到给客户呈现一个看似真实的矿石交易系统的目的。所以总公司可以通过修改人民币汇率及K线图等手段调控数据从而造成客户亏损。客户交易时亏损的钱进入总公司的账目上。这个行业只是一种投机行为，没有人会要求交割实物。点差是系统显示买卖数据的差价，点差和仓息都是给总公司。中兴国投公司每月10号向李某的农行卡上打入上个月重庆公司客户亏损的30％，15号、25号打入客户的手续费，李某再打入他的农行卡。从2014年3月到案发，中兴国投公司共支付给他们150万至200万左右，三个股东每人赚了50万元。 32．证人李某的证言证实，他是重庆久金公司的法人，公司做中兴国投的矿石交易有三个系统，一个是实盘，一个是模拟盘，还有一个后台管理系统，盈利包括客损、手续费、过夜费和点差，点差费是3元每吨，全部由中兴国投公司收取。实盘与模拟盘的数据不同，模拟盘可以用于员工拉客户时截屏给客户看。公司把投资3万元以上的客户拉近QQ小群，由老师发布指导意见，3万元以下的自行操作，公司实际没有专门分析的指导老师，对外称的王老师或刘老师是虚拟的网上身份，QQ昵称圣道、道法自然、天人合一，由他和曹某、胡某2使用。他们从模拟盘截图发到各个小群，分析盘面走势，提出操作建议。马亭曾告诉他和曹某只有门头沟的批文，而没有证监会的批文是不能经营这些范围的。 33．证人胡某2的证言证实，公司靠赚取客户手续费、损失、点差和持仓费盈利，手续费全部归久金公司，客损提30％，点差和持仓费都由总公司赚取。马亭介绍点差是银行收取的管理费用，但实际由总公司获取，比如2号矿石30吨为一手，客户每买入一手就要支付90元的点差。模拟盘和实盘的数据不同，他发现有时候存在几个点的差异，应该是总公司在后台篡改了数据。客户开户后，他们就将客户的身份证复印件、工商银行卡复印件等发给总公司，总公司再下发客户操作的账号和密码。他获利80余万元。 34．被害人江某的陈述证实，2015年1月，一个QQ好友王桂龙主动和她聊天，推荐她到中兴国投购买矿石，她到位于重庆市石桥铺的中兴国投公司签订了《矿石订购合同》，在手机和电脑上安装了中兴国投矿石订购系统进行交易，钱通过工商银行卡转入中兴国投公司的账户，她按照QQ群里指导老师的意见操作，结果大部分时间都在亏钱。 35．被害人吴某1的陈述证实，2014年8月，一名为“天涯”的男网友通过QQ主动加她聊天，介绍她去做矿石交易，还将做矿石交易赚钱的情况截图给她看，网友介绍了王老师做指导，她按照指导签合同、开户、安装交易软件并通过绑定的工商银行卡存了3万元进入中兴国投的账户，在老师指导下交易过两次，亏损968.54元，包括交易手续费480元，交易亏损427.5元，仓储费61.04元。还有29000元已经取出来了。 36．被害人夏某的陈述证实，她通过QQ与“橄榄树”认识，“橄榄树”说炒股亏了，而在中兴国投炒矿石赚了100多万，然后介绍她炒矿石并加入“中兴国投56号群”，开始她严格按照群里指导老师的意见操作，结果一直亏损，后来她按照自己摸索出的规律操作就有盈利，规律一是反向操作，即指导老师喊涨就买跌，喊跌就买涨；二是不按照指导设置止盈止损位，接近平仓点位时及时补仓，出现盈利才卖出；三是不听指导而是按照自己的想法操作。她投入资金9.2万元，盈利3.5万元，另产生手续费2万元，隔夜费2000元。 37．被害人李某2的陈述印证了夏某的陈述关于与指导老师反向操作和不设置止盈止损位反而能盈利的内容，同时证实她投入资金3万元，盈利3万元，另产生手续费、隔夜费约1万元。 38．被告人曹晋的供述和辩解证实，他和胡志国、时建奎都曾在中能国投公司做，后来准备自己成立矿石交易所，因为时建奎在中能公司就负责技术，所以也邀请时建奎参加，时建奎还带来了朋友张凯。中兴国投公司于2013年7月成立，由他的表妹范云任法定代表人，但范云没有出资也没有股份，实际出资人是他、时建奎、胡志国、张凯、戴某，戴某于2013年底离开公司，张凯和胡志国于2014年离开公司也退了股，现在只有他和时建奎持股，其中他占85％，时建奎占15％，35万元出资款已退还时建奎，但股权仍保留，因为时建奎是公司发起人之一，负责的技术部非常重要，所以特别关照。时建奎现在开的宝马牌汽车是2014年公司作为业务提成给的，40万左右，但行驶证是其他人，因为北京上户只能挂靠私人。公司没有拿到金融办的批文，没有从事大型现货交易的资质，也没有矿石资源，1号、2号、3号矿石都是他和时建奎等几个出资人商量定的，因为国际上没有矿石行情数据，就将国际黄金白银数据按一定比例换算成矿石数据，所以公司的运作是不合法的，但已经开始运营了，所以没有停下来。他曾想通过参股到北京贵金属交易所、中国工艺美术交易所的方式解决公司资质问题但没有成功，公司的股东以及部门总监都清楚公司并没有交易资质。公司注册后，他招聘员工，租用办公场地，购置设备，找公司开发交易平台软件及与银行对接，因为时建奎在中能国投时就做技术，中能国投用傲林软件，所以就派时建奎负责与上海傲林公司联系，胡志国也有参加。公司设立市场部、技术部、品牌部、财务部，他负责全面管理，时建奎负责技术部，还要每月把公司盈利数据拿出来；范云是出纳，负责做账，报销账目；张洪静是在2014年10月胡志国离开公司后负责公司财务，根据时建奎提供的代理商盈亏情况进行返佣；马亭于2014年10月前是公司客服部的一般工作人员，10月后被提拔为公司总监，负责市场部，发展加盟商和代理商。他对员工都有要求，对市场部是每个月必须签约一个代理商，对技术部是要求对整个交易平台进行监管，修改货币汇率等，反正就是不要让公司亏本。共发展了十余家代理商，都签订了合同，在合同中约定了利润的分配比例，一般是3、7或者2、8分成，代理商拿大部分。平台实际就是一个虚假的内盘交易，为了让加盟商或者客户相信，2013年底与河南三门峡陕县黄金总公司下属的一个二级机构签订了协议，之前与该公司法人吕总就提供矿石资源谈过，但因为没有矿石需求，所以一直没有履行过，只是通过该公司的霍总寄来了一些矿石的样品，然后选了几个好点的放在公司的会议室。客户端的矿石价格走势是由软件公司导入国际黄金、白银数据源冒充，客户买入一手矿石，公司就卖出一手，反之亦然。交易平台的后台权限从高到低，时建奎权限最高，可以看到客户信息、交易记录、财务结算信息、客户信息和客服管理信息（管理加盟商）；马亭可以看到客服管理信息；张洪静能够看到财务结算信息。他一般不看，有事他们都会向他汇报。客户注入的资金进入中兴平台开始是通过易极付第三方支付平台，几个月后换为工商银行的银企互联，客户在平台产生的亏损、手续费、隔夜费进入公司账户后转入他的个人账户，再从他的个人账户分给各代理商，后来工商银行不让直接转钱，他们就用他、时某和任某的身份证在平台里开立了账户，把平台赚到的钱通过这几个账户绑定的银行卡直接转出来，转入他专门分账的卡上，再由张洪静分账。工资方面，他是每月3万元，时建奎开始是12000元，2015年涨到2万元，技术员每月12000元，马亭每月15000元加上佣金提成，张洪静每月6000元，范云每月5000元。 39．被告人时建奎的供述和辩解证实，他于2013年8月进入中兴国投公司工作，公司实际控制人一直是曹晋，成立之初所有开支都是曹晋出的，因为需要他负责技术，就给了他15％的股份，但后来按曹晋要求把股份转给张霞了。2014年底前是胡志国负责公司财务。公司成立初期，他和几个股东开会时，商量为了规避风险，决定利用矿石进行网上交易。但公司没有矿石现货储备，只有用于给客户参观的样品。曹晋后来还在门头沟注册了中兴国投控股公司，但控股公司也不经营矿石交易，只是为了让中兴国投投资公司感觉更合法化，避免被查处。他是技术部经理，参与了公司平台的构建，负责控制公司网上交易系统内的大盘行情走势和其他日常性技术问题，下面有杨旭、李阳等四人。公司网上交易系统的K线数据是他找的新西兰“Formax”、“h11”和澳大利亚GPP的外国外汇交易公司的国际黄金、白银交易数据，矿石一号、三号对应的黄金数据，矿石二号、四号对应的白银数据。客户的全部交易都发生在公司的系统软件内，实际是客户和公司对赌的内盘交易，公司盈利来源是交易产生的手续费、客户的亏损费用以及持仓费（隔夜费），黄金数据对应产品的手续费是每手250元，白银数据对应产品的手续费是每100公斤800元。投资者购买产品的资金杠杆是50倍、100倍。因为客户亏损了公司才能盈利，所以公司会采取方法来避免客户盈利，一是在软件里设置2秒的验证时间，以避免客户在行情快速变化时下单盈利；二是手动调整汇率，开始是每天根据人民银行公布的汇率来修改，但有时汇率变动较大，懂行的人可以利用汇率推算而盈利，导致公司亏损150余万元，所以从2015年1月1日后就改为30日汇率的平均值，这是他参照天交所、广交所等交易数据而计算出的。手动发布行情是在2014年6、7月前，因为傲林公司提供的数据源偶尔中断，需要手动输入，后来直接购买了数据，就不用手动发布行情了。内盘的交易K线数据与实际的国际黄金、白银行情数据有差异。公司与一些代理公司签订了打包协定，约定客损、手续费和持仓费的80％返还给代理商，当客户总量盈利时，代理商则要承担公司损失的80％，如果他们从后台关注到有高手反复盈利，他们就会通知代理商解决，代理商就想办法劝退这些客户，如果解决不了，公司就会扣代理商的费用，甚至直接终止合作。因为收取了高额的手续费，所以长期下来公司能够盈利。点差、手续费、持仓费都是参考同行后他制定的标准，公司实际上也没有相应的矿石存储。杨旭和李阳也负责行情，他们的账号除了不能进行代理商的资金结算和数据源切换两项功能外，其他功能和他的账号一致，他不在时就由杨旭和李阳改汇率，杨旭是白班，李阳是晚班。每天凌晨4时收盘时，系统自动生成报表，他把报表报给张洪静，张洪静审核后交曹晋审批，之后返回他手中，他利用软件中特设的资金调整功能窗口，将相应费用打入任某的工行卡中，范云再将任某卡中的钱打入曹晋的农行卡中，然后按报表打钱给代理商，平台成立之初是通过工商银行的公司账户，以员工工资、往来款项等名义出金，后来工行提出不能频繁以此类名义提款，所以改成使用任某、曹晋、时某的名字在平台内开立账户，利用特设的资金调整功能从他们绑定的工行卡上出金。他从2013年8月到公司后工资是每月1.2万元，到2015年3、4月涨至2万元，2014年底，曹晋奖励他40万元买车，他买了辆宝马525，还给了他7万元的红包。杨旭和李阳的工资是1.2万元。公司的日常办公地点是海淀区大恒科技11层05室，技术部的地址是海淀区冠城北园3栋1单元2B。 40．被告人马亭的供述和辩解证实，他曾经在中能公司做业务员，认识了曹晋和时建奎，2013年8月，时建奎说其和曹晋等人成立了中兴国投投资公司，从事矿石交易，叫他过去工作，他于2014年4月起到中兴国投公司上班，至同年11月被提升为市场总监，公司加盟商的开发，代理商合同的条件和签订都由他商谈或审核，与代理商达成合作协议后交给时建奎审核，时建奎同意后就按协议运行，时建奎是公司股东。他的代理商主要在北京、重庆、成都三地，总体资金1000万，资金量最大的是重庆代理商久金投资咨询公司，约有400多万。时建奎和张洪静每月结算的代理商佣金以及员工的提成由张洪静用电子档传给他审核。他知道公司没有矿产品现货交易资质，一个区的批文不能从事矿石交易业务，他也只在公司看见过矿石样品，所以一直害怕公司出事。公司使用的是做市商模式，就是和客户对赌，公司客户打入预付款后，可以把金额放大到50倍和100倍进行交易，如果亏损到预付款的50％就被强制平仓。软件系统是时建奎找上海公司开发的，时建奎可以控制该软件系统，如果对系统里的一些指数进行微调，既不容易被客户发现，也可以让客户赚的时候少赚，亏的时候多亏。他初到公司时收入是5000元底薪加交易提成3-7％，后来底薪涨到1万元，他的提成是对所有分管的代理商的客户产生的手续费，以及他管理的市场部经理的客户产生的手续费或客损费。他刚到公司是5000元的底薪，后来底薪涨到1万元，最多一个月拿到5万元。 41．被告人范云的供述和辩解证实，她的表哥曹晋让她做中兴公司的法定代表人，但所有费用都是曹晋出，曹晋是实际控制人。公司成立之初，股东有她和时建奎、张凯、戴某，张凯是市场部经理，时建奎是技术部经理，胡志国负责财务。曹晋送过她一些公司股份，但时间很短且没有分红，2013年底按曹晋要求转给了张霞。张凯和胡志国相继离开公司，张凯离开后马亭任市场部经理，胡志国离开后张洪静负责公司财务。2013年底时建奎、张凯、戴某退股时，公司给每人退了几十万。公司成立后她一直是公司出纳，负责报销公司人员的日常公用支出、发工资、给代理商返佣金和手续费。返佣是财务张洪静按曹晋的要求作出财务报表，她再根据报表利用曹晋的农行卡返还给代理商。公司成立之初用她的农行卡在出入账，现在主要使用三张银行卡和一个基本对公账户，其中两张是曹晋的农行卡，一张用于向代理商返还手续费提成和客损提成，另一张用于资金中转；一张是张霞的农行卡，用于发员工工资、提成和日常报销；公司的基本账户是工商银行0200049609200974522，和公司的矿石交易平台绑定，每个客户在平台上都有一个账号，资金可以在公司的基本账户上自由出入，开始公司需要费用时，她就直接从该工行卡上把钱转到曹晋的农行卡内，后来在这个交易平台上设置了三个私人账户，分别是曹晋、时某和任某，通过时建奎后台操作，她用这三个账户出金。公司有二、三十个代理商，分布在全国各地。公司的支出包括员工工资支出、市场部员工提成、公司日常开销、返给代理商的手续费和客损提成。每个月员工工资支出大概10万元，市场部员工提成大概也是10万元，公司日常开销每个月大概6、7万元，返给代理商的手续费和客损提成大概100万元。公司分过两次红。第一次分红是2014春节前后，是曹晋和时建奎两人，每人分了10万元；第二次是2015年春节前后，也是曹晋和时建奎两人，每人分了约20万元。她没有听曹晋和公司的其他人说过公司在哪里有真的矿石产品。 42．被告人杨旭的供述和辩解证实，他于2013年8月经时建奎介绍进入了中兴国投投资公司，公司的董事长是曹晋，股东有时建奎、张凯等，后来张凯退股。时建奎是技术部总监，他和李阳是技术员，三人负责交易平台的后台监控，一天三班倒，他和李阳下班后回家，时建奎因为家在外地就每天盯在技术部，看行情数据是否在变化，关注客户的交易情况以及不定期修改汇率。平台汇率是按照前一日及之前30天汇率的平均值，同时参考伦敦金交易走势，如果伦敦金涨，而当日平台汇率比前一日高，就不调整，反之就调低，有时一天要调整两三次。购买傲林公司的软件是曹晋和时建奎定的，因为时建奎在中能国投公司时就是用的傲林软件开发的交易平台，比较熟悉，2013年8月，时建奎因为要料理父亲后事，就安排他和财务部胡总去傲林公司商谈，时建奎给他交代了如何设置产品的手续费、点差、持仓费等信息。平台矿石的定价是引入国际黄金白银的交易报价，乘以汇率，再乘以金银矿石提取黄金的数量等虚假数据得出的。平台的技术指标和功能都是时建奎负责，引入数据是时建奎做的，修改汇率的方式是时建奎订的，开始他们按照人民银行发布的汇率来修改，但有一些客户掌握到这个规律，并根据每天黄金、白银的国际行情走势来赚取平台内的钱，所以时建奎决定换成按照前30天的汇率平均值来决定修改汇率的幅度，以避免这部分客户套利，但这个平均值也是时建奎决定，是不是真的前30天平均值他也不知道，每天的幅度定下来后，具体何时修改则根据平台内客户买涨买跌的交易量及当天国际数据的涨跌来决定，比如汇率与金价同向上涨，而平台内客户买涨量大于买跌量，则不调或少调汇率，以减少公司损失。后台有“浮动盈亏”栏，可以看到所有客户总的盈亏情况，调整汇率的主要目的就是保证该栏目下面显示的客户盈亏数额是负值。他只修改过汇率，他知道后台还可以修改实时价格、手续费、点差、限制大额客户出入金等，手动发布价格是在行情数据中断时使用，还可能出现滑点。平台里的手续费、点差等参数值都是交易软件买回来后时建奎设置的，国内国外都没有相应的标准，客户的成交价格是购买的实时价格加手续费和点差。时建奎还设置过交易延时，是在行情波动较大时针对某个客户设置，使其在某个时间点不能交易，还对一些客户使用过IP限制登录功能，也是为了避免公司发生亏损。公司没有相关资质，也没有矿石，交易系统是个完全虚假的系统。公司盈利包括客户交易手续费、交易亏损和持仓过夜的库存费三部分。平仓有两种：一种是客户手动平仓，如果客户盈利了，客户可以选择平仓，把盈利保住，如果客户亏损了，也可以选择平仓，这样就避免更大的损失；第二种是系统强制平仓，如果客户的净值小于或等于保证金的50％时，系统会强制平仓。他的月薪1.2万元，只提成过一次6000元。 43．被告人李阳的供述和辩解证实，2013年9月，他通过网络招聘进入了中兴国投投资公司从事技术工作，每天上班，他先写一篇行情分析评论挂在公司官网上，然后就对照其他外盘的平台看本公司平台运行状况是否稳定，如果发现公司在实盘上亏损较大，就通知时建奎进行技术处理，还要关注客户持仓情况，掌握公司的风险程度并报告时建奎，还有一项工作是修改汇率，2014年底之前是根据人民银行公布的中间价调整，一般一天修改一、两次，20个点左右，如果汇率波动较大就多改几次，都是时建奎指示或同意后修改，2015年1月后，就以前30日的平均值为修改依据，以预防少数客户利用汇率波动较大而套利，也是按时建奎的要求修改，根据在管理后台看到的客户持仓总量及买涨、跌情况，行情趋势来修改。后台还可以对某个客户进行延时交易、IP限制登陆或强踢客户下线，延时交易一般是时建奎做，他也按照时建奎的要求对指定客户做过。如果代理商想赚取更多的手续费，可以利用公司规定的强制平仓，公司的产品都是有杠杆的，一般是10倍，也有50倍和100倍的，而且杠杆比例会影响手续费，杠杆比例越高手续费的倍数也相应提高。他没有见过公司从事现货交易的相关资质和批文，也没有见过矿石现货，应该是没有现货交易的资质，而且国内没有矿石交易的统一价格，无法找到合法数据内容，所以导入国际黄金、白银交易数据用以替代矿石交易数据。他的月薪是1.2万元，只拿到过一次相当于提成的4000余元。 44．被告人张洪静的供述和辩解证实，2013年8月开始她经招聘进入中兴公司，在财务部做会计工作。公司成立之初由胡志国任财务总监，胡志国于2014年底离开公司。她一直负责计算给代理商的佣金并和代理商核对，代理商的佣金比率在60％至120％，还要核算员工工资、提成及客户本金总额等，核算后形成的表格交给曹晋和时建奎，由曹、时二人核对完后交由范云进行网上转款。公司账本她保存在大恒科技大厦1105办公室的电脑里。所有客户的资金都在中兴国投投资公司在工商银行的对公账户上。公司收入分为三部分，一是客户买卖的手续费返还给代理商之后剩下的部分；二是客户亏损的钱；三是仓息。手续费公司一般每月收入150万元，返还给代理商后剩下约15万元，客损费一般每月100多万元，返还给代理商后结余约30万元，仓息不分给代理商，都是公司得，所以公司一般月净盈利4、50万元。她才进入公司每月工资4000多，后来涨到6500元，曹晋每月收入3万元，时建奎每月收入2万元，马亭每月基本工资1万元再加上提成1万至3万元，范云每月工资6300元。她没有帮公司核算过向别的公司订购矿石现货的合同或是预决算金额，公司也没有向她提供过存储现货的仓储或仓单，所以公司应该是没有矿石产品。 针对本案的争议焦点，根据查明的事实和证据，本院评判如下： 一、关于各被告人行为性质的认定 对于被告人曹晋认为没有虚构事实，不构成诈骗罪，其辩护人认为应定性为非法经营罪而非诈骗罪；被告人时建奎及其辩护人认为时建奎不构成诈骗罪；被告人马亭及其辩护人认为马亭构成非法经营罪而非诈骗罪；被告人杨旭的辩护人及被告人李阳的辩护人认为杨旭、李阳只是普通员工，所实施的手动修改汇率的行为不能必然导致诈骗客户资金的目的，不构成诈骗罪的意见。 经查，被告人曹晋、时建奎共同设立中兴国投（北京）国际投资有限公司，安排被告人范云担任名义上的法人代表，并招募被告人马亭、杨旭、李阳、张洪静等人加入公司，在全国多个省市发展代理商，在未取得国家许可及相关资质的情况下，虚构用于交易的矿石产品，导入国际黄金、白银行情数据冒充矿石产品行情数据，搭建起虚假的矿石交易平台系统，在对外宣传中隐瞒公司及平台无交易资质，无真实交易数据，交易模式系客户与公司及代理商内盘对赌等事实，并在交易过程中通过系统后台对数据、行情进行实际掌控，还通过设置异常高的投资杠杆等机制加速投资者资金折损，收取高额的手续费、仓储费等费用，逐步骗取遍布全国的投资者资金。被告人曹晋为中兴国投投资公司的主要出资人和实际控制人，被告人时建奎为公司建立时的主要参与人及要害部门的负责人，主观上具有非法占有的故意，客观上伙同他人实施了隐瞒真相，虚构事实的行为，侵犯的客体是投资者的个人财产所有权，符合诈骗罪的犯罪构成要件，应当以诈骗罪定罪处罚。 被告人马亭为市场部总监，在明知公司不具备交易资质也没有矿石储备，交易模式是客户与公司代理商进行对赌的情况下，仍积极发展中兴平台代理商并签订协议，由代理商引诱投资者进行交易以骗取钱财，其所实施的行为是该虚假平台的诈骗目的能够得以实现的重要环节，构成诈骗罪的共犯。 被告人杨旭、李阳为技术部技术员，在明知公司不具备交易资质，交易模式为投资者与公司及代理商对赌，整个交易系统是通过虚构产品，并导入国际黄金、白银数据冒充产品数据而搭建的情况下，仍在时建奎的领导下通过系统后台对数据、行情进行实际掌控，为中兴国投投资公司及代理商能够骗取投资者钱财提供技术支持并力保利益，虽然其实施的某一次具体行为不一定导致投资者亏损，但二被告人主观上明知事项的虚假性仍参与其中，所实施的行为是整个诈骗平台运行不可缺少的环节，构成诈骗罪的共犯。 故前述辩解与辩护意见均不能成立，不予采纳。 被告人范云为公司名义上的法定代表人，兼财务部出纳，被告人张洪静为财务部会计，综合考量二被告人的工作范围、实施的具体行为以及认知能力，其应当明知所参与事项具有欺骗性，仍实施行为协助非法占有投资者财产目的实现，也构成诈骗罪的共犯。 二、关于各被告人地位和作用的认定 曹晋的辩护人对起诉指控的曹晋的地位和作用提出异议；马亭及其辩护人认为马亭系从犯。 经查，中兴公司和平台的筹备、设立、运行直至案发，一直由被告人曹晋管理公司全面工作，曹晋还直接实施了多项具体工作，公司的盈利也由曹晋实际掌控，并按照曹晋的指示进行分配，曹晋系共同犯罪中的主犯。 被告人马亭积极参与诈骗犯罪活动，不仅个人发展的代理商的总体资金达到1000万余元，而且在升任市场总监后，作为平台实施诈骗所需重要部门的负责人，具体负责公司加盟商的开发，代理商合同的谈判和签订，所获得的提成金额既包括自己发展的代理商的客户产生的费用，也包括其管理的市场部经理的客户产生的费用，马亭在共同犯罪中起主要作用而非次要或辅助作用。 故前述辩解与辩护意见均不能成立，不予采纳。 被告人时建奎从公司设立之初就一直积极参与其中，在明知公司并未获得交易资质的情况下，为获取非法利益，与曹晋等人共谋，确定了虚假的交易产品和价格，主导着交易系统数据的引入、功能的设置和运作中的监控，所实施的行为对于整个虚假矿石交易系统的搭建和运行起着非常重要和关键的作用，而且公司及代理商的获利也是通过时建奎运用后台资金调整功能转入专门账户而取得，故时建奎系共同犯罪中的主犯。 被告人范云、杨旭、李阳、张洪静在共同犯罪中起次要和辅助作用，系从犯，本院对于相应辩解、辩护意见予以采纳，并根据4名被告人各自的参与程度、实施的具体行为等情节裁量刑罚。 三、关于犯罪金额的认定 对于被告人曹晋及其辩护人、被告人时建奎、被告人马亭的辩护人对犯罪金额提出的异议。经查，投资者在中兴平台上的投资情况均记录在中兴平台使用的服务器上，侦查机关依法检查、提取了相应数据资料，审计机关据此依照法定程序计算出所有参与投资客户的总损失金额是恰当的，并与在案的其他书证、证人证言及被告人供述及辩解能够相互印证，足以认定本案犯罪数额。其中，曹晋、时建奎应当对80，560，321.77元承担刑事责任，马亭应当对48，849，540.95元承担刑事责任。 综上，本院认为，被告人曹晋、时建奎、马亭、杨旭、李阳、张洪静以非法占有为目的，虚构事实，隐瞒真相，骗取投资者资金，其行为均已构成诈骗罪；其中，被告人曹晋、时建奎、杨旭、李阳、张洪静应对犯罪金额80，560，321.77元承担刑事责任，被告人马亭应对犯罪金额48，849，540.95元承担刑事责任，均属数额特别巨大。重庆市人民检察院第五分院指控的事实和罪名成立。在共同犯罪中，曹晋、时建奎起组织、领导作用，系主犯，应对所犯全部罪行承担刑事责任。马亭作为公司要害部门的直接负责人，积极参与犯罪活动，在具体完成诈骗犯罪中起主要作用，系主犯，应对其参与的全部犯罪后果承担刑事责任。范云、杨旭、李阳、张洪静起次要和辅助作用，系从犯，依法可予以减轻处罚，根据杨旭、李阳、张洪静在公司中的地位、作用和实施的具体行为，并考虑到此三名被告人认罪态度较好，积极赔偿被害人的经济损失，确有悔罪表现，没有再犯罪的危险，依法对杨旭、李阳、张洪静适用缓刑。各被告人在所涉犯罪金额内承担连带赔偿责任，犯罪所得赃款赃物依法予以追缴；被扣押、冻结的被告人财物未随案移送，由扣押、冻结机关重庆市公安局九龙坡区分局负责处置；杨旭、李阳、张洪静已退出的55万元依法退赔给被害人。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十七条第一款、第五十九条、第七十二条第一款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条和第四十七条之规定，判决如下： 一、被告人曹晋犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人时建奎犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人马亭犯诈骗罪，判处有期徒刑十二年六个月，并处罚金一百万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月13日起至2028年2月12日止） 四、被告人范云犯诈骗罪，判处有期徒刑三年，并处罚金十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月4日起至2020年6月28日止） 五、被告人杨旭犯诈骗罪，判处有期徒刑三年，缓刑四年。并处罚金十万元。 （缓刑考验期限自判决确定之日起计算） 六、被告人李阳犯诈骗罪，判处有期徒刑三年，缓刑四年。并处罚金十万元。 （缓刑考验期限自判决确定之日起计算） 七、被告人张洪静犯诈骗罪，判处有期徒刑三年，缓刑四年。并处罚金十万元。 （缓刑考验期限自判决确定之日起计算） 八、扣押、冻结在案的赃款依法退赔给被害人，由扣押、冻结机关重庆市公安局九龙坡区分局进行处置；扣押的宝马牌汽车一辆由扣押机关重庆市公安局九龙坡区分局依法处置后将所得款项退赔给被害人；被告人杨旭、李阳、张洪静已退出的五十五万元依法退赔给被害人；不足部分继续予以追缴，并由各被告人在所涉犯罪金额内承担连带赔偿责任。 以上所判处没收财产和罚金于退赔被害人经济损失完毕后三十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周赟珏 审判员尹华 代理审判员刘国庆 二〇一七年七月三十一日 书记员郭敏 张晓威","writId":"05958d2c1fabcd1525d1b0bd3ac381a75ab","writName":"范云杨旭等诈骗罪一审刑事判决书"}
