{"ajId":"c114b55a-9804-4fa0-b415-cba35bd82474","ajName":"王道君受贿罪一案","ajjbqk":" 新疆生产建设兵团芳草湖垦区人民检察院指控：2015年、2016年，希格玛会计师事务所接受第六师国有资产经营有限责任公司委托，负责该公司的年度审计业务。2016年6月至2018年2月期间，希格玛会计师事务所总经理曹某某、希格玛会计师事务所新疆分所所长王某某为顺利结算审计费用，保持与国资公司的合作关系，先后5次向时任第六师国有资产经营有限责任公司领导职务的被告人王道君送现金合计280000元。被告人王道君收受上述现金后，为希格玛会计师事务所正常办理了审计费用的结算支付。 对指控的上述犯罪事实，公诉机关当庭出示了书证、证人证言、被告人供述与辩解等证据材料。公诉机关认为，被告人王道君身为国家机关工作人员，利用职务上的便利，为他人谋取利益，收受他人财物280000元，其行为触犯了《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第（二）项之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任，提请本院依法判处。 被告人王道君对指控其犯受贿罪的事实与罪名均无异议，并认罪悔罪，但辩称自己主动供述犯罪事实，属自首，已全部退赃，希望法庭从轻处罚。 经审理查明：2015年至2016年，被告人王道君在担任新疆生产建设兵团第六师国有资产经营有限公司党委书记、董事长期间，利用职务便利，收受他人人民币280000元。具体犯罪事实如下： 1.2016年至2017年期间，先后收受希格玛会计事务所所长曹某某人民币200000元。 2.2017年11月至2018年3月期间，先后收受希格玛会计事务所新疆分所所长王某某人民币80000元。 另查明，2018年8月14日，兵团纪委监察委指定第六师纪委监察委对被告人王道君立案审查调查，同日第六师纪委监察委对其立案审查调查并采取留置措施。被告人王道君在接受组织审查调查期间，如实坦白组织已掌握的其违纪违法问题，并主动交代组织尚未掌握的受贿问题。案发后被告人王道君及其亲属退缴赃款人民币280000元。 认定上述事实的证据有： 1．书证：立案决定书、留置决定书、解除留置决定书，干部任免审批表、中共农六师五家渠市委员会《关于王道君同志任职的通知》、六师国资公司党委出具的《王道君基本情况》、六师国资委《关于调整国资公司董事会成员的批复》、《关于王道君任国资公司总经理的情况说明》、农六师党委办公室《关于印发农六师国有资产经营公司设置方案的通知》、营业执照（副本），五家渠市人民代表大会常务委员会公告、五家渠市第四届人民代表大会公告，户籍证明、常住人口信息、无犯罪记录证明，陕西华汇会计师事务所有限责任公司《关于给曹某某5万元的情况说明》、该公司负责人吕安杰《关于给曹某某5万元情况说明》，农六师国资公司记账凭证、支出审批单、审计业务约定书、希格玛会计师事务所、希格玛新疆分所营业执照（副本），希格玛会计师事务所记账凭证、费用报销单、普通发票，第六师五家渠市纪律检查委员会《关于给予王道君开除党籍处分的决定》、五家渠市监察委员会《关于给予王道君开除公职处分的决定》，行政事业单位资金往来结算票据，归案情况说明等书证；2．证人曹某某、王某某、陈某某、刘某某的证言；3．被告人王道君的供述与辩解。 上述证据能够形成完整的证据链条据以证实审理查明的事实。经法庭举证、质证，被告人王道君均无异议，本院予以确认。 ","cpfxgc":"本院认为，被告人王道君身为国家机关工作人员，利用职务便利，为他人谋取利益，非法收受他人人民币280000元，数额巨大，构成受贿罪。被告人王道君在接受组织审查调查期间，如实坦白已掌握的其违纪违法问题，并主动交代尚未掌握的受贿问题，能够如实供述其全部犯罪事实，其行为构成自首，依法可以从轻减轻处罚；到案后退缴全部赃款，可以酌情从轻处罚。综合以上情节，本院为打击刑事犯罪，维护国家工作人员职务行为的廉洁性，依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第二项、第五十二条、第六十二条、第六十三条第一款、第六十七条、第七十二条、第七十三条、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条之规定，判决如下：","pjjg":" 一、被告人王道君犯受贿罪，判处有期徒刑二年六个月，缓刑三年。并处罚金人民币200000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效后一个月内缴纳。） 二、被告人王道君受贿所得赃款人民币280000元（已退缴在案），依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向新疆生产建设兵团第六师中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本四份。","qw":"新疆生产建设兵团芳草湖垦区人民法院 刑事判决书 （2019）兵0603刑初26号 公诉机关新疆生产建设兵团芳草湖垦区人民检察院。 被告人王道君，男，1962年3月26日出生，住第六师五家渠市。2018年8月14日因涉嫌失职渎职被第六师监察委立案调查，同日对其采取留置措施，同年9月30日对其解除留置措施。2018年12月29日被芳草湖垦区人民检察院取保候审。2019年2月1日被本院取保候审。 被告人王道君受贿罪一案，由新疆生产建设兵团第六师中级人民法院指定本院管辖，新疆生产建设兵团芳草湖垦区人民检察院以芳垦检诉刑诉［2019］10号起诉书于2019年1月31日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。期间因案情复杂，经新疆生产建设兵团第六师中级人民法院批准延长审限三个月。新疆生产建设兵团芳草湖垦区人民检察院指派检察员韩磊乐、赵义才出庭支持公诉，被告人王道君到庭参加诉讼。现已审理终结。 新疆生产建设兵团芳草湖垦区人民检察院指控：2015年、2016年，希格玛会计师事务所接受第六师国有资产经营有限责任公司委托，负责该公司的年度审计业务。2016年6月至2018年2月期间，希格玛会计师事务所总经理曹某某、希格玛会计师事务所新疆分所所长王某某为顺利结算审计费用，保持与国资公司的合作关系，先后5次向时任第六师国有资产经营有限责任公司领导职务的被告人王道君送现金合计280000元。被告人王道君收受上述现金后，为希格玛会计师事务所正常办理了审计费用的结算支付。 对指控的上述犯罪事实，公诉机关当庭出示了书证、证人证言、被告人供述与辩解等证据材料。公诉机关认为，被告人王道君身为国家机关工作人员，利用职务上的便利，为他人谋取利益，收受他人财物280000元，其行为触犯了《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第（二）项之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任，提请本院依法判处。 被告人王道君对指控其犯受贿罪的事实与罪名均无异议，并认罪悔罪，但辩称自己主动供述犯罪事实，属自首，已全部退赃，希望法庭从轻处罚。 经审理查明：2015年至2016年，被告人王道君在担任新疆生产建设兵团第六师国有资产经营有限公司党委书记、董事长期间，利用职务便利，收受他人人民币280000元。具体犯罪事实如下： 1.2016年至2017年期间，先后收受希格玛会计事务所所长曹某某人民币200000元。 2.2017年11月至2018年3月期间，先后收受希格玛会计事务所新疆分所所长王某某人民币80000元。 另查明，2018年8月14日，兵团纪委监察委指定第六师纪委监察委对被告人王道君立案审查调查，同日第六师纪委监察委对其立案审查调查并采取留置措施。被告人王道君在接受组织审查调查期间，如实坦白组织已掌握的其违纪违法问题，并主动交代组织尚未掌握的受贿问题。案发后被告人王道君及其亲属退缴赃款人民币280000元。 认定上述事实的证据有： 1．书证：立案决定书、留置决定书、解除留置决定书，干部任免审批表、中共农六师五家渠市委员会《关于王道君同志任职的通知》、六师国资公司党委出具的《王道君基本情况》、六师国资委《关于调整国资公司董事会成员的批复》、《关于王道君任国资公司总经理的情况说明》、农六师党委办公室《关于印发农六师国有资产经营公司设置方案的通知》、营业执照（副本），五家渠市人民代表大会常务委员会公告、五家渠市第四届人民代表大会公告，户籍证明、常住人口信息、无犯罪记录证明，陕西华汇会计师事务所有限责任公司《关于给曹某某5万元的情况说明》、该公司负责人吕安杰《关于给曹某某5万元情况说明》，农六师国资公司记账凭证、支出审批单、审计业务约定书、希格玛会计师事务所、希格玛新疆分所营业执照（副本），希格玛会计师事务所记账凭证、费用报销单、普通发票，第六师五家渠市纪律检查委员会《关于给予王道君开除党籍处分的决定》、五家渠市监察委员会《关于给予王道君开除公职处分的决定》，行政事业单位资金往来结算票据，归案情况说明等书证；2．证人曹某某、王某某、陈某某、刘某某的证言；3．被告人王道君的供述与辩解。 上述证据能够形成完整的证据链条据以证实审理查明的事实。经法庭举证、质证，被告人王道君均无异议，本院予以确认。 本院认为，被告人王道君身为国家机关工作人员，利用职务便利，为他人谋取利益，非法收受他人人民币280000元，数额巨大，构成受贿罪。被告人王道君在接受组织审查调查期间，如实坦白已掌握的其违纪违法问题，并主动交代尚未掌握的受贿问题，能够如实供述其全部犯罪事实，其行为构成自首，依法可以从轻减轻处罚；到案后退缴全部赃款，可以酌情从轻处罚。综合以上情节，本院为打击刑事犯罪，维护国家工作人员职务行为的廉洁性，依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第二项、第五十二条、第六十二条、第六十三条第一款、第六十七条、第七十二条、第七十三条、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条之规定，判决如下： 一、被告人王道君犯受贿罪，判处有期徒刑二年六个月，缓刑三年。并处罚金人民币200000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效后一个月内缴纳。） 二、被告人王道君受贿所得赃款人民币280000元（已退缴在案），依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向新疆生产建设兵团第六师中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本四份。 审判长黄凯 人民陪审员彭生贵 人民陪审员李家宇 二〇一九年五月十六日 书记员陈茵梦 1","writId":"0610129e98c940cb35d750915c884554768","writName":"王道君受贿罪一审刑事判决书"}
