{"ajId":"7beaf40c-1057-4841-834c-283e4b555c53","ajName":"黄建红、黄永超诈骗、行贿一案","ajjbqk":" 南宁市兴宁区人民检察院指控： 1、2014年1月11日，被告人黄建红、黄永超、张某伙同“八姑”、“张姐”、“连长”（以上三人均另案处理）在南宁市民主路与长堽路以作法消灾的方式对被害人黄某实施骗窃，整个过程由“张姐”扮演求医者向黄某问路，“八姑”扮演带路人与“张姐”一同将黄某骗至黄永超驾驶的小汽车后将其带往虚构的神医住所，黄建红、张永英、“连长”三人则驾驶另一辆小汽车紧跟其后。期间，“张姐”、“八姑”在黄永超驾驶的小汽车上以聊天方式获取黄某的家庭信息后，将信息以手机短信方式发送给另一车上的黄建红、张永英、“连长”三人，并由“连长”扮演神医的孙子，以黄某家中有灾难需要拿钱作法消灾为由诱使黄某从银行取款21.0052万元（人民币，下同）交予黄永超、“八姑”、“张姐”。之后，黄永超、“八姑”、“张姐”驾驶车辆行至长堽路蝴蝶亭菜市附近时，将黄某哄骗下车后将21.0052万元据为己有。在黄某取款过程中，张某一直尾随黄某对其进行监视并适时观察周边情况，保证黄某取款过程中不受干扰。 另查明，在黄永超、“八姑”、“张姐”驾驶车辆携带21.0052万元行至平乐大道时被路经此地的兴宁公安分局民警朱某、协警陈某查获，黄永超、“八姑”、“张姐”为了逃避司法机关的处罚，在给予民警朱某39000元后，被朱某释放。 2、2014年1月10日，黄建红、黄永超、张某伙同“八姑”、“张姐”、“连长”以相同的方式在江南区普罗旺斯小区附近骗取了被害人盛某7800元。 3、2013年12月29日，黄建红等人以相同方式在兴宁区民主路监狱局附近骗取了被害人唐某54000元。 4、2014年1月16日，黄建红等人以相同方式在青秀区建政园湖路口附近骗取了被害人傅某16000元及黄金项链一条、黄金戒指两枚。 上述事实，公诉人当庭举证质证的证据有：有受案登记表、抓获经过、户籍证明、扣押清单、银行凭证等书证，证人朱某、陈某的证言，被害人陈述，辨认笔录、指认照片、被告人的供述与辩解等。 公诉机关认为，被告人黄永超、黄建红、张某诈骗他人财物，数额巨大，三人的行为已触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实充分，应以诈骗罪追究三被告人刑事责任。被告人黄永超为谋取不正当利益，给予国家工作人员财物，其行为已触犯了《中华人民共和国刑法》第三百八十九条，犯罪事实清楚，证据确实充分，应当以行贿罪追究其刑事责任。被告人黄永超、张某是从犯，可以从轻处罚。被告人黄永超在诈骗及行贿中具有自首情节，可以从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人黄永超及其辩护人对起诉书指控被告人黄永超犯诈骗罪、行贿罪的事实及适用的罪名均无异议，黄永超当庭自愿认罪。但辩护人提出：一、诈骗罪方面：1、黄永超有自首情节；2、黄永超是从犯；3、起诉书指控的第一起诈骗钱财已交到公安机关，应认定全部退赃。二、行贿罪方面：1、黄永超有自首情节；2、黄永超在被追诉前，主动交代其行贿行为而破获了朱某受贿一案，可以减轻或免除处罚。综上建议对被告人黄永超犯诈骗罪减轻处罚，犯行贿罪免于刑事处罚。 被告人黄建红及其辩护人对起诉书指控黄建红犯诈骗罪的罪名无异议，黄建红当庭自愿认罪。但黄建红及其辩护人提出，黄建红没有参与起诉书指控的第3、4其诈骗的辩解及辩护意见。此外，辩护人提出：1、黄建红是从犯；2、黄永超当庭自愿认罪；综上，建议判处被告人黄建红有期徒刑二年，并适用缓刑。 被告人张某及其辩护人对起诉书指控张某犯诈骗罪的事实及适用的罪名均无异议，张某当庭自愿认罪。但辩护人提出：1、张某是从犯；2、张某具有坦白情节；3、张某系初犯、偶犯；4、张某当庭自愿认罪。综上，建议判处张某有期徒刑一年二个月，并适用缓刑。 经审理查明： 一、盗窃事实 1、2014年1月11日，被告人黄建红、黄永超、张某伙同“八姑”、“张姐”、“连长”（三人均另案处理）在南宁市民主路与长堽路对被害人黄某实施了盗窃。盗窃过程：在南宁市民主路段，由“张姐”扮演求医者向被害人黄某问路，“八姑”扮演带路人与“张姐”一同将黄某骗至黄永超驾驶的小汽车并将其带往长堽路虚构的神医住所。黄建红、张永英、“连长”三人则驾驶另一辆小汽车紧跟其后。期间，“张姐”、“八姑”在黄永超驾驶的小汽车上以聊天方式获取黄某的家庭信息后，将信息以手机短信方式发送给另一车上的黄建红、“连长”等人，并由“连长”扮演神医的孙子，以黄某家中有灾难需要拿钱作法消灾为由诱使黄某把210052元（人民币，下同）交予黄永超、“八姑”、“张姐”。之后，黄永超、“八姑”、“张姐”驾驶车辆行至长堽路蝴蝶亭菜市附近时，以作法事要买鱼等物品为由将黄某哄骗下车并将210052元据为己有。在黄某取款过程中，张某一直尾随黄某对其进行监视并适时观察周边情况，保证黄某取款过程中不受干扰。 2、2014年1月10日，黄建红、黄永超、张某伙同“八姑”、“张姐”、“连长”以相同的分工方式在江南区普罗旺斯小区盗窃了被害人盛某7800元。 另查明，2015年5月5日被告人黄建红、黄永超、张某家属分别代其赔偿被害人盛某2600元，共计7800元整。上述款项暂存于本院账户。 上述事实，有以下证据证实： 1、被害人黄某的报案及陈述，证实2014年1月11日上午7时许，在民主路、长堽路被四人虚构其儿子三天内有血光之灾，需金钱作法消灾等事实，骗其共计210000元左右。 2、被害人盛某的报案及陈述，证实2014年1月10日上午8时30分许，在南宁市江南区普罗旺斯小区被四人诈骗7800元。7800元中的3800元系从家中拿的现金，其中的4000元系从工商银行取的。 3、证人朱某的证言，证实2014年1月11日中午12时许，南宁市公安局兴宁分局干警朱某、协警陈某等人，在平乐大道发现三人在拆车牌，形迹可疑，随后即将三人带回大队进行调查。三人中男的叫黄永超，其中一女子的叫温仕清，还有一女子不知姓名。朱某从三人驾驶、乘坐的车辆中扣押到黄永超等人盗窃所得，经朱某清点为210052元。 4、证人陈某的证言，证实2014年元旦前后的一天上午，其和朱某、黄所乐等人一起驾驶车辆去游玩。当陈某等人驾驶车辆至广西区体育馆后面的一条路上，看见一男的在路边更换车牌，车辆是类似皮肤颜色的三厢小车。因上述人员形迹可以，朱某、陈某等人决定过去看看。朱某、陈某等人刚驾驶车辆过去，停靠路边的三厢小车就开走了，陈某等人没有追上。陈某等人继续驾驶车辆，发现了刚才换车牌的三厢小车。朱某、陈某等人即驾驶车辆过去，朱某、黄所乐下车并向三厢小车里的人出示警官证。朱某盘问三厢小车里的人员后就将上述人员带回公安机关调查。三厢小车里有三人，是一男两女。在公安机关进行调查后，朱某带着男子出办案区，并对陈某说开车去一个立交桥。于是陈某、朱某带着男子开车沿着民主路往长岗岭方向走，之后找了几家银行，男子都说不是。 5、扣押清单、情况说明，证实公安机关从被告人黄永超处扣押到作案使用的黑色现代牌小汽车一辆，车辆所有人金玲。 6、发还物品清单，证实公安机关于2014年7月7日将追回的钱款210052元发还被害人黄某。 7、银行明细清单，证实被害人盛某于2014年1月10日从中国工商银行南宁市普罗旺斯支行取款4000元。 8、取款凭条、存款利息清单、个人业务凭证、交易明细，证实被害人黄某2014年1月11日从中国建设银行南宁新城支行取款102510元；从中国工商银行南宁市东葛路支行取款60000元；从交通银行南宁东葛西支行取款47005.5元，共计209515.5元。 9、现场辨认笔录，证实被告人黄永超辨认出2014年1月10日上午伙同“八姑”、“黄哥”等人骗一老妇女作案地点，位于南宁市江南区普罗旺斯小区；被告人张某辨认出2014年1月11日被骗的被害人的居住处位于南宁市青秀区古城路47号；被告人黄永超、张某均指认扣押在案的黑色现代牌轿车。 10、辨认笔录，证实被告人黄永超辨认出同案人“黄哥”，经查“黄哥”即本案的被告人黄建红；辨认出同案人“张洁”，经查“张洁”即本案被告人张某；辨认出同案人“八姑”，经查“八姑”姓名温仕清；被告人张某辨认出同案人“黄哥”，经查“黄哥”即本案的被告人黄建红；辨认出同案人“阿超”，经查“阿超”即本案被告人黄永超；辨认出同案人“八姑”，经查“八姑”姓名温仕清；被害人黄某辨认出对其实施诈骗的人员之一，经查该人姓名温仕清。 11、被告人黄永超的供述及辩解，证实其伙同“黄哥”、“张洁”及“八姑”、“张姐”、“连长”驾驶两辆小汽车，一起虚构被害人家人有血光之灾要帮其作法事消灾等事实，分别于2014年1月10日、2014年1月11日，实施了行骗。其中，2014年1月10日，是在南宁市江南区普罗旺斯小区骗了一老太婆几千块；2014年1月11日，是在南宁市兴宁区长堽路骗了一老太婆十几万左右。诈骗时驾驶的两辆车当时均使用“黄哥”准备的假车牌。现扣押在案的黑色现在车是黄永超提供。在诈骗中，黄永超负责开车，“八姑”、“张姐”扮演路人骗被害人上车，并收集他们的家庭信息，“连长”负责装扮神医的孙子，骗说被害人家中有灾难，“张洁”负责看被害人取钱，“黄哥”负责开车及掌控整个局面。2014年1月11日作案得手后，黄永超、“八姑”、“张姐”三人一起驾驶车辆到五象新区的一路边把假车牌换掉。之后刚走一段路就被一辆面包车拦下，从车上下来的人员表明身份是警察，然后就开始检查。之后黄永超、“八姑”、“张姐”就被带回公安机关调查询问。黄永超、“八姑”、“张姐”在公安机关被分开询问，公安人员询问黄永超是做什么的，并问是不是在骗人。黄永超心理害怕就承认是专门骗人钱的，但是没有承认当日骗了老太婆的钱这个事。之后公安人员开车带黄永超出去，让其指认骗人的地点，但是黄永超故意说不熟悉路，找不到地方。然后公安人员就将黄永超带回公安机关。 12、被告人张某的供述及辩解，证实其伙同“黄哥”、“阿超”及“八姑”、“张姐”、“连长”一起虚构被害人家人有血光之灾要帮其作法事消灾等事实，于2014年1月中旬连续两天，共实施了两次行骗。在行骗中张某负责望风，“连长”假装神医的孙子，“阿超”、“黄哥”负责开车，“张姐”负责问路，“八姑”、“张姐”骗被害人上车，并收集他们的家庭信息，然后将收集的信息编辑成收集短信发送给“黄哥”、“连长”。后面的一次行骗得手后，为躲避追查，两辆车分开走。之后大约过了一两个小时，“阿超”打“黄哥”电话，称他们三个人被警察拦住了，要四万元才能放出来。张某、“黄哥”、“连长”三人筹钱打到“阿超”帐号后，不到一个小时“阿超”等人就出来了，并说今天诈骗得的十几万元被没收了。 二、行贿事实 2014年1月11日，被告人黄永超等人盗窃得手后，黄永超、“八姑”、“张姐”携带盗得的210052万元驾驶车辆行至平乐大道时，被路径此地的兴宁公安分局民警朱某、协警陈某等人查获。之后，黄永超等人为了逃避司法机关的处罚，在给予民警朱某39000元后，被朱某释放。 上述事实，有以下证据证实： 1、朱某简历，证实朱某系南宁市公安局兴宁分局民警。 2、交易流水，证实黄永超于2014年1月11日在中国农业银行分11笔共计取现40000元。 3、证人朱某的证言，证实2014年1月11日中午12时许，朱某、陈某等人在平乐大道发现黄永超等三人在拆车牌形迹可疑，随后即将三人带回大队进行调查。黄永超的同伙接受调查时即供述其三人伙同他人行骗的事实。之后，黄永超等三人为了逃避司法机关的处罚，在给予民警朱某39000元后，被朱某释放。 4、证人陈某的证言，证实2014年1月11日，陈某、朱某等人在平乐大道发现黄永超等三人在拆车牌形迹可疑，随后即将三人带回大队进行调查。回到大队，陈某看见朱某从黄永超等人车上拿了一个黑色塑料袋、女式包等物品下车。期间，朱某安排陈某跟住黄永超去银行取钱等事实。 5、被告人黄永超的供述及辩解，证实2014年1月11日，黄永超伙同他人在长堽路盗窃得手后，黄永超、“八姑”、“张姐”驾驶车辆至平乐大道时被公安民警查获。之后，黄永超等人为了逃避司法机关的处罚，在给予民警朱某39000元后，被朱某释放。 6、被告人张某的供述及辩解，证实2014年1月中旬的一天，其伙同“黄哥”、“阿超”、“八姑”等共六人实施盗窃得手后，为躲避追查，六人所驾驶乘坐的车分开走，张某与“黄哥”、“连长”乘坐一辆车，“阿超”、“八姑”、“张姐”乘坐另一辆车。分开走后不久，“黄哥”接到另一辆车上的人打电话过来说被警察拦下了，需要给40000元才能走。随后，张某、“黄哥”、“连长”等人帮筹40000元，并通过转账及现金存款将钱款打入“阿超”的账户。 以上犯罪事实，尚有以下综合证据予以证实： 1、受案登记表、立案决定书，证实案件来源； 2、抓获经过，证实公安机关于2014年2月18日，在南宁市兴宁区狮山公园门口将被告人黄建红抓获；于2014年2月25日在南宁市青秀区恒大苹果园14栋3单元将被告人黄永超抓获；于2014年3月14日在广西桂林市秀峰区出租屋将被告人张某抓获。 3、户籍证明，证实三被告人的身份情况及均已达到完全刑事责任年龄等事实。 ","cpfxgc":"本院认为，被告人黄建红、黄永超、张某伙同他人以非法占有为目的，采用秘密手段，窃取他人财物，数额巨大，其行为确已触犯《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪。被告人黄永超为谋取不正当利益，给予国家工作人员以财物，其行为已触犯了《中华人民共和国刑法》第三百八十九条之规定，构成行贿罪。对于公诉机关指控被告人黄建红、黄永超、张某的行为构成诈骗罪，经查，本案二被害人没有处分自己财产的行为，三被告人并非采取欺骗的手段直接取得二被害人的财物，而是趁机秘密窃取二被害人财物，三被告人之前采用迷信方式欺骗二被害人是为窃取财物而创造条件的手段行为，三被告人的行为符合盗窃罪的特征。公诉机关定性不当，本院予以纠正。公诉机关指控被告人黄建红诈骗被害人唐某、傅某的事实，经查，就该指控公诉人当庭举出二被害人的报案及陈述、二被害人提供的银行流水及由二被害人所做指认被告人黄建红的笔录，被告人黄建红始终予以否认，二被害人陈述中的作案虚构的内容、人物外号等与本案三被告人等供述不一致，公安机关虽从被告人家中查获多条金项链多个金戒指，但均与本案无关。本院认为，公诉机关指控上述事实的证据未能形成证据链，公诉机关指控被告人黄建红诈骗唐某、傅某的事实，证据不足，本院不予认定。在共同犯罪中，被告人黄建红负责驾驶车辆、准备假车牌等；被告人黄永超提供交通工具、负责驾驶车辆等，二被告人均积极参与到盗窃中，起主要作用，均是主犯，应当按照其所参与的或者组织的全部犯罪处罚。被告人张某在盗窃中负责望风，起次要作用，是从犯，应当从轻或者减轻处罚。对于公诉机关提出的被告人黄永超系从犯的公诉意见，及被告人黄永超、黄建红的辩护人提出二被告人是从犯的辩护意见，本院不予采纳。被告人黄永超归案后如实供述其盗窃的犯罪事实，是坦白，依法可以从轻处罚。对于公诉机关提出被告人黄永超有自首情节的公诉意见及被告人黄永超辩护人提出黄永超在被民警朱某等人发现并带回办公室盘问时，就主动如实交代其全部犯罪事实，应认定为自首的辩护意见，经查，黄永超等人实施盗窃后因在路边拆车牌，形迹可疑被公安民警盘查，黄永超仅承认是专门骗人钱的，但是没有承认2014年1月11日骗了老太婆钱的事实，且在公安人员开车带黄永超出去，让其指认作案地点时，黄永超故意说不熟悉路，找不到地方。黄永超在接受公安人员询问时并没有如实供述，不能认定有自首情节。对公诉机关的该公诉意见及辩护人的辩护意见不予采纳。被告人张某归案后如实供述自己的罪行，是坦白，依法予以从轻处罚。被告人黄建红当庭自愿认罪，依法予以酌情从轻处罚。对于被告人张某、黄建红及其辩护人提出与上述相同的辩解及辩护意见，本院予以采纳。对于被告人黄永超的辩护人提出被告人黄永超具有全部退赃的行为，经查，被告人黄永超、“八姑”、“张姐”等人因形迹可疑被朱某等人查获时，朱某即将210052元据为己有，后朱某案发后，公安机关从朱某处将210052元依法扣押并发还被害人，黄永超并没有退赃行为，对该辩护意见不予采纳。根据被告人黄永超、黄建红、张某犯罪事实、性质、情节、社会危害程度及悔罪表现，本院均予以从轻处罚。被告人张某认罪态度好，且确有悔罪表现，对其适用缓刑不致于再危害社会，依法对其适用缓刑。被告人黄建红的辩护人提出对其宣告缓刑的辩护意见，与法律规定不符，本院不予采纳。被告人黄永超行贿数额39000元，依法应当判处五年以下有期徒刑或者拘役。黄永超在公安机关对其涉嫌诈骗一案进行讯问时，主动并如实交代其行贿的犯罪事实，是自首，依法可以从轻或者减轻处罚。被告人黄永超在其行贿行为被追诉前，主动交代其行贿行为，依法可以减轻或者免除处罚。综上被告人黄永超行贿的犯罪事实、性质、情节、社会危害程度及悔罪表现，本院予以从轻处罚，对其辩护人提出的免于刑事处罚的辩护意见不予采纳。被告人黄永超一人犯数罪，应对其数罪并罚。据此，依照《中华人民共和国刑法》第二百六十四条、第三百八十九、第三百九十条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人黄永超犯盗窃罪，判处有期徒刑四年，并处罚金人民币20000元；犯行贿罪判处有期徒刑十个月；数罪并罚，决定执行有期徒刑四年十个月，并处罚金人民币20000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月25日起至2018年12月24日止。罚金于判决生效后十日内向本院缴纳，期满未缴纳的强制缴纳）； 二、被告人黄建红犯盗窃罪，判处有期徒刑四年七个月，并处罚金人民币20000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月18日起至2018年9月17日止。罚金于判决生效后十日内向本院缴纳，期满未缴纳的强制缴纳）； 三、被告人张某犯盗窃罪，判处有期徒刑三年，缓刑五年，并处罚金人民币15000元（已缴纳）； （刑期从判决确定之日起计算）； 四、被告人家属代其退赔被害人盛某某的7800元，由本院发还被害人盛某某； 五、扣押在案的黑色现代牌汽车一辆，由扣押机关发还给所有人金玲。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南宁市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本一份。","qw":"广西壮族自治区南宁市兴宁区人民法院 刑事判决书 （2014）兴刑初字第531号 公诉机关南宁市兴宁区人民检察院。 被告人黄建红，无业。因涉嫌犯诈骗罪，于2014年2月19日被南宁市公安局青秀分局刑事拘留，同年3月28日被南宁市公安局青秀分局执行逮捕。现羁押于南宁市第四看守所。 辩护人赵骥，广西桂三力律师事务所律师。 被告人黄永超，无业。因涉嫌犯诈骗罪，于2014年2月26日被南宁市公安局兴宁分局刑事拘留，同年4月1日被南宁市公安局兴宁分局执行逮捕。现羁押于南宁市第二看守所。 辩护人吴昕蔚，广西广来律师事务所律师。 辩护人王英坤，广西广来律师事务所实习律师。 被告人张某（曾用名：张某某），无业。因涉嫌犯诈骗罪，于2014年3月15日被南宁市公安局兴宁分局刑事拘留，同年4月1日被南宁市公安局兴宁分局执行逮捕。现羁押于南宁市第一看守所。 辩护人潘代春，广西广来律师事务所律师。 辩护人杨新旺，广西广来律师事务所实习律师。 南宁市兴宁区人民检察院以南市兴检刑诉（2014）567号起诉书，指控被告人黄永超犯诈骗罪、行贿罪，被告人黄建红、张某犯诈骗罪，于2014年11月27日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。南宁市兴宁区人民检察院指派代检察员胡广出庭支持公诉。被告人黄永超及其辩护人、被告人黄建红及其辩护人、被告人张某及其辩护人均到庭参加诉讼。公诉机关补充侦查一次。现已审理终结。 南宁市兴宁区人民检察院指控： 1、2014年1月11日，被告人黄建红、黄永超、张某伙同“八姑”、“张姐”、“连长”（以上三人均另案处理）在南宁市民主路与长堽路以作法消灾的方式对被害人黄某实施骗窃，整个过程由“张姐”扮演求医者向黄某问路，“八姑”扮演带路人与“张姐”一同将黄某骗至黄永超驾驶的小汽车后将其带往虚构的神医住所，黄建红、张永英、“连长”三人则驾驶另一辆小汽车紧跟其后。期间，“张姐”、“八姑”在黄永超驾驶的小汽车上以聊天方式获取黄某的家庭信息后，将信息以手机短信方式发送给另一车上的黄建红、张永英、“连长”三人，并由“连长”扮演神医的孙子，以黄某家中有灾难需要拿钱作法消灾为由诱使黄某从银行取款21.0052万元（人民币，下同）交予黄永超、“八姑”、“张姐”。之后，黄永超、“八姑”、“张姐”驾驶车辆行至长堽路蝴蝶亭菜市附近时，将黄某哄骗下车后将21.0052万元据为己有。在黄某取款过程中，张某一直尾随黄某对其进行监视并适时观察周边情况，保证黄某取款过程中不受干扰。 另查明，在黄永超、“八姑”、“张姐”驾驶车辆携带21.0052万元行至平乐大道时被路经此地的兴宁公安分局民警朱某、协警陈某查获，黄永超、“八姑”、“张姐”为了逃避司法机关的处罚，在给予民警朱某39000元后，被朱某释放。 2、2014年1月10日，黄建红、黄永超、张某伙同“八姑”、“张姐”、“连长”以相同的方式在江南区普罗旺斯小区附近骗取了被害人盛某7800元。 3、2013年12月29日，黄建红等人以相同方式在兴宁区民主路监狱局附近骗取了被害人唐某54000元。 4、2014年1月16日，黄建红等人以相同方式在青秀区建政园湖路口附近骗取了被害人傅某16000元及黄金项链一条、黄金戒指两枚。 上述事实，公诉人当庭举证质证的证据有：有受案登记表、抓获经过、户籍证明、扣押清单、银行凭证等书证，证人朱某、陈某的证言，被害人陈述，辨认笔录、指认照片、被告人的供述与辩解等。 公诉机关认为，被告人黄永超、黄建红、张某诈骗他人财物，数额巨大，三人的行为已触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实充分，应以诈骗罪追究三被告人刑事责任。被告人黄永超为谋取不正当利益，给予国家工作人员财物，其行为已触犯了《中华人民共和国刑法》第三百八十九条，犯罪事实清楚，证据确实充分，应当以行贿罪追究其刑事责任。被告人黄永超、张某是从犯，可以从轻处罚。被告人黄永超在诈骗及行贿中具有自首情节，可以从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人黄永超及其辩护人对起诉书指控被告人黄永超犯诈骗罪、行贿罪的事实及适用的罪名均无异议，黄永超当庭自愿认罪。但辩护人提出：一、诈骗罪方面：1、黄永超有自首情节；2、黄永超是从犯；3、起诉书指控的第一起诈骗钱财已交到公安机关，应认定全部退赃。二、行贿罪方面：1、黄永超有自首情节；2、黄永超在被追诉前，主动交代其行贿行为而破获了朱某受贿一案，可以减轻或免除处罚。综上建议对被告人黄永超犯诈骗罪减轻处罚，犯行贿罪免于刑事处罚。 被告人黄建红及其辩护人对起诉书指控黄建红犯诈骗罪的罪名无异议，黄建红当庭自愿认罪。但黄建红及其辩护人提出，黄建红没有参与起诉书指控的第3、4其诈骗的辩解及辩护意见。此外，辩护人提出：1、黄建红是从犯；2、黄永超当庭自愿认罪；综上，建议判处被告人黄建红有期徒刑二年，并适用缓刑。 被告人张某及其辩护人对起诉书指控张某犯诈骗罪的事实及适用的罪名均无异议，张某当庭自愿认罪。但辩护人提出：1、张某是从犯；2、张某具有坦白情节；3、张某系初犯、偶犯；4、张某当庭自愿认罪。综上，建议判处张某有期徒刑一年二个月，并适用缓刑。 经审理查明： 一、盗窃事实 1、2014年1月11日，被告人黄建红、黄永超、张某伙同“八姑”、“张姐”、“连长”（三人均另案处理）在南宁市民主路与长堽路对被害人黄某实施了盗窃。盗窃过程：在南宁市民主路段，由“张姐”扮演求医者向被害人黄某问路，“八姑”扮演带路人与“张姐”一同将黄某骗至黄永超驾驶的小汽车并将其带往长堽路虚构的神医住所。黄建红、张永英、“连长”三人则驾驶另一辆小汽车紧跟其后。期间，“张姐”、“八姑”在黄永超驾驶的小汽车上以聊天方式获取黄某的家庭信息后，将信息以手机短信方式发送给另一车上的黄建红、“连长”等人，并由“连长”扮演神医的孙子，以黄某家中有灾难需要拿钱作法消灾为由诱使黄某把210052元（人民币，下同）交予黄永超、“八姑”、“张姐”。之后，黄永超、“八姑”、“张姐”驾驶车辆行至长堽路蝴蝶亭菜市附近时，以作法事要买鱼等物品为由将黄某哄骗下车并将210052元据为己有。在黄某取款过程中，张某一直尾随黄某对其进行监视并适时观察周边情况，保证黄某取款过程中不受干扰。 2、2014年1月10日，黄建红、黄永超、张某伙同“八姑”、“张姐”、“连长”以相同的分工方式在江南区普罗旺斯小区盗窃了被害人盛某7800元。 另查明，2015年5月5日被告人黄建红、黄永超、张某家属分别代其赔偿被害人盛某2600元，共计7800元整。上述款项暂存于本院账户。 上述事实，有以下证据证实： 1、被害人黄某的报案及陈述，证实2014年1月11日上午7时许，在民主路、长堽路被四人虚构其儿子三天内有血光之灾，需金钱作法消灾等事实，骗其共计210000元左右。 2、被害人盛某的报案及陈述，证实2014年1月10日上午8时30分许，在南宁市江南区普罗旺斯小区被四人诈骗7800元。7800元中的3800元系从家中拿的现金，其中的4000元系从工商银行取的。 3、证人朱某的证言，证实2014年1月11日中午12时许，南宁市公安局兴宁分局干警朱某、协警陈某等人，在平乐大道发现三人在拆车牌，形迹可疑，随后即将三人带回大队进行调查。三人中男的叫黄永超，其中一女子的叫温仕清，还有一女子不知姓名。朱某从三人驾驶、乘坐的车辆中扣押到黄永超等人盗窃所得，经朱某清点为210052元。 4、证人陈某的证言，证实2014年元旦前后的一天上午，其和朱某、黄所乐等人一起驾驶车辆去游玩。当陈某等人驾驶车辆至广西区体育馆后面的一条路上，看见一男的在路边更换车牌，车辆是类似皮肤颜色的三厢小车。因上述人员形迹可以，朱某、陈某等人决定过去看看。朱某、陈某等人刚驾驶车辆过去，停靠路边的三厢小车就开走了，陈某等人没有追上。陈某等人继续驾驶车辆，发现了刚才换车牌的三厢小车。朱某、陈某等人即驾驶车辆过去，朱某、黄所乐下车并向三厢小车里的人出示警官证。朱某盘问三厢小车里的人员后就将上述人员带回公安机关调查。三厢小车里有三人，是一男两女。在公安机关进行调查后，朱某带着男子出办案区，并对陈某说开车去一个立交桥。于是陈某、朱某带着男子开车沿着民主路往长岗岭方向走，之后找了几家银行，男子都说不是。 5、扣押清单、情况说明，证实公安机关从被告人黄永超处扣押到作案使用的黑色现代牌小汽车一辆，车辆所有人金玲。 6、发还物品清单，证实公安机关于2014年7月7日将追回的钱款210052元发还被害人黄某。 7、银行明细清单，证实被害人盛某于2014年1月10日从中国工商银行南宁市普罗旺斯支行取款4000元。 8、取款凭条、存款利息清单、个人业务凭证、交易明细，证实被害人黄某2014年1月11日从中国建设银行南宁新城支行取款102510元；从中国工商银行南宁市东葛路支行取款60000元；从交通银行南宁东葛西支行取款47005.5元，共计209515.5元。 9、现场辨认笔录，证实被告人黄永超辨认出2014年1月10日上午伙同“八姑”、“黄哥”等人骗一老妇女作案地点，位于南宁市江南区普罗旺斯小区；被告人张某辨认出2014年1月11日被骗的被害人的居住处位于南宁市青秀区古城路47号；被告人黄永超、张某均指认扣押在案的黑色现代牌轿车。 10、辨认笔录，证实被告人黄永超辨认出同案人“黄哥”，经查“黄哥”即本案的被告人黄建红；辨认出同案人“张洁”，经查“张洁”即本案被告人张某；辨认出同案人“八姑”，经查“八姑”姓名温仕清；被告人张某辨认出同案人“黄哥”，经查“黄哥”即本案的被告人黄建红；辨认出同案人“阿超”，经查“阿超”即本案被告人黄永超；辨认出同案人“八姑”，经查“八姑”姓名温仕清；被害人黄某辨认出对其实施诈骗的人员之一，经查该人姓名温仕清。 11、被告人黄永超的供述及辩解，证实其伙同“黄哥”、“张洁”及“八姑”、“张姐”、“连长”驾驶两辆小汽车，一起虚构被害人家人有血光之灾要帮其作法事消灾等事实，分别于2014年1月10日、2014年1月11日，实施了行骗。其中，2014年1月10日，是在南宁市江南区普罗旺斯小区骗了一老太婆几千块；2014年1月11日，是在南宁市兴宁区长堽路骗了一老太婆十几万左右。诈骗时驾驶的两辆车当时均使用“黄哥”准备的假车牌。现扣押在案的黑色现在车是黄永超提供。在诈骗中，黄永超负责开车，“八姑”、“张姐”扮演路人骗被害人上车，并收集他们的家庭信息，“连长”负责装扮神医的孙子，骗说被害人家中有灾难，“张洁”负责看被害人取钱，“黄哥”负责开车及掌控整个局面。2014年1月11日作案得手后，黄永超、“八姑”、“张姐”三人一起驾驶车辆到五象新区的一路边把假车牌换掉。之后刚走一段路就被一辆面包车拦下，从车上下来的人员表明身份是警察，然后就开始检查。之后黄永超、“八姑”、“张姐”就被带回公安机关调查询问。黄永超、“八姑”、“张姐”在公安机关被分开询问，公安人员询问黄永超是做什么的，并问是不是在骗人。黄永超心理害怕就承认是专门骗人钱的，但是没有承认当日骗了老太婆的钱这个事。之后公安人员开车带黄永超出去，让其指认骗人的地点，但是黄永超故意说不熟悉路，找不到地方。然后公安人员就将黄永超带回公安机关。 12、被告人张某的供述及辩解，证实其伙同“黄哥”、“阿超”及“八姑”、“张姐”、“连长”一起虚构被害人家人有血光之灾要帮其作法事消灾等事实，于2014年1月中旬连续两天，共实施了两次行骗。在行骗中张某负责望风，“连长”假装神医的孙子，“阿超”、“黄哥”负责开车，“张姐”负责问路，“八姑”、“张姐”骗被害人上车，并收集他们的家庭信息，然后将收集的信息编辑成收集短信发送给“黄哥”、“连长”。后面的一次行骗得手后，为躲避追查，两辆车分开走。之后大约过了一两个小时，“阿超”打“黄哥”电话，称他们三个人被警察拦住了，要四万元才能放出来。张某、“黄哥”、“连长”三人筹钱打到“阿超”帐号后，不到一个小时“阿超”等人就出来了，并说今天诈骗得的十几万元被没收了。 二、行贿事实 2014年1月11日，被告人黄永超等人盗窃得手后，黄永超、“八姑”、“张姐”携带盗得的210052万元驾驶车辆行至平乐大道时，被路径此地的兴宁公安分局民警朱某、协警陈某等人查获。之后，黄永超等人为了逃避司法机关的处罚，在给予民警朱某39000元后，被朱某释放。 上述事实，有以下证据证实： 1、朱某简历，证实朱某系南宁市公安局兴宁分局民警。 2、交易流水，证实黄永超于2014年1月11日在中国农业银行分11笔共计取现40000元。 3、证人朱某的证言，证实2014年1月11日中午12时许，朱某、陈某等人在平乐大道发现黄永超等三人在拆车牌形迹可疑，随后即将三人带回大队进行调查。黄永超的同伙接受调查时即供述其三人伙同他人行骗的事实。之后，黄永超等三人为了逃避司法机关的处罚，在给予民警朱某39000元后，被朱某释放。 4、证人陈某的证言，证实2014年1月11日，陈某、朱某等人在平乐大道发现黄永超等三人在拆车牌形迹可疑，随后即将三人带回大队进行调查。回到大队，陈某看见朱某从黄永超等人车上拿了一个黑色塑料袋、女式包等物品下车。期间，朱某安排陈某跟住黄永超去银行取钱等事实。 5、被告人黄永超的供述及辩解，证实2014年1月11日，黄永超伙同他人在长堽路盗窃得手后，黄永超、“八姑”、“张姐”驾驶车辆至平乐大道时被公安民警查获。之后，黄永超等人为了逃避司法机关的处罚，在给予民警朱某39000元后，被朱某释放。 6、被告人张某的供述及辩解，证实2014年1月中旬的一天，其伙同“黄哥”、“阿超”、“八姑”等共六人实施盗窃得手后，为躲避追查，六人所驾驶乘坐的车分开走，张某与“黄哥”、“连长”乘坐一辆车，“阿超”、“八姑”、“张姐”乘坐另一辆车。分开走后不久，“黄哥”接到另一辆车上的人打电话过来说被警察拦下了，需要给40000元才能走。随后，张某、“黄哥”、“连长”等人帮筹40000元，并通过转账及现金存款将钱款打入“阿超”的账户。 以上犯罪事实，尚有以下综合证据予以证实： 1、受案登记表、立案决定书，证实案件来源； 2、抓获经过，证实公安机关于2014年2月18日，在南宁市兴宁区狮山公园门口将被告人黄建红抓获；于2014年2月25日在南宁市青秀区恒大苹果园14栋3单元将被告人黄永超抓获；于2014年3月14日在广西桂林市秀峰区出租屋将被告人张某抓获。 3、户籍证明，证实三被告人的身份情况及均已达到完全刑事责任年龄等事实。 本院认为，被告人黄建红、黄永超、张某伙同他人以非法占有为目的，采用秘密手段，窃取他人财物，数额巨大，其行为确已触犯《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪。被告人黄永超为谋取不正当利益，给予国家工作人员以财物，其行为已触犯了《中华人民共和国刑法》第三百八十九条之规定，构成行贿罪。对于公诉机关指控被告人黄建红、黄永超、张某的行为构成诈骗罪，经查，本案二被害人没有处分自己财产的行为，三被告人并非采取欺骗的手段直接取得二被害人的财物，而是趁机秘密窃取二被害人财物，三被告人之前采用迷信方式欺骗二被害人是为窃取财物而创造条件的手段行为，三被告人的行为符合盗窃罪的特征。公诉机关定性不当，本院予以纠正。公诉机关指控被告人黄建红诈骗被害人唐某、傅某的事实，经查，就该指控公诉人当庭举出二被害人的报案及陈述、二被害人提供的银行流水及由二被害人所做指认被告人黄建红的笔录，被告人黄建红始终予以否认，二被害人陈述中的作案虚构的内容、人物外号等与本案三被告人等供述不一致，公安机关虽从被告人家中查获多条金项链多个金戒指，但均与本案无关。本院认为，公诉机关指控上述事实的证据未能形成证据链，公诉机关指控被告人黄建红诈骗唐某、傅某的事实，证据不足，本院不予认定。在共同犯罪中，被告人黄建红负责驾驶车辆、准备假车牌等；被告人黄永超提供交通工具、负责驾驶车辆等，二被告人均积极参与到盗窃中，起主要作用，均是主犯，应当按照其所参与的或者组织的全部犯罪处罚。被告人张某在盗窃中负责望风，起次要作用，是从犯，应当从轻或者减轻处罚。对于公诉机关提出的被告人黄永超系从犯的公诉意见，及被告人黄永超、黄建红的辩护人提出二被告人是从犯的辩护意见，本院不予采纳。被告人黄永超归案后如实供述其盗窃的犯罪事实，是坦白，依法可以从轻处罚。对于公诉机关提出被告人黄永超有自首情节的公诉意见及被告人黄永超辩护人提出黄永超在被民警朱某等人发现并带回办公室盘问时，就主动如实交代其全部犯罪事实，应认定为自首的辩护意见，经查，黄永超等人实施盗窃后因在路边拆车牌，形迹可疑被公安民警盘查，黄永超仅承认是专门骗人钱的，但是没有承认2014年1月11日骗了老太婆钱的事实，且在公安人员开车带黄永超出去，让其指认作案地点时，黄永超故意说不熟悉路，找不到地方。黄永超在接受公安人员询问时并没有如实供述，不能认定有自首情节。对公诉机关的该公诉意见及辩护人的辩护意见不予采纳。被告人张某归案后如实供述自己的罪行，是坦白，依法予以从轻处罚。被告人黄建红当庭自愿认罪，依法予以酌情从轻处罚。对于被告人张某、黄建红及其辩护人提出与上述相同的辩解及辩护意见，本院予以采纳。对于被告人黄永超的辩护人提出被告人黄永超具有全部退赃的行为，经查，被告人黄永超、“八姑”、“张姐”等人因形迹可疑被朱某等人查获时，朱某即将210052元据为己有，后朱某案发后，公安机关从朱某处将210052元依法扣押并发还被害人，黄永超并没有退赃行为，对该辩护意见不予采纳。根据被告人黄永超、黄建红、张某犯罪事实、性质、情节、社会危害程度及悔罪表现，本院均予以从轻处罚。被告人张某认罪态度好，且确有悔罪表现，对其适用缓刑不致于再危害社会，依法对其适用缓刑。被告人黄建红的辩护人提出对其宣告缓刑的辩护意见，与法律规定不符，本院不予采纳。被告人黄永超行贿数额39000元，依法应当判处五年以下有期徒刑或者拘役。黄永超在公安机关对其涉嫌诈骗一案进行讯问时，主动并如实交代其行贿的犯罪事实，是自首，依法可以从轻或者减轻处罚。被告人黄永超在其行贿行为被追诉前，主动交代其行贿行为，依法可以减轻或者免除处罚。综上被告人黄永超行贿的犯罪事实、性质、情节、社会危害程度及悔罪表现，本院予以从轻处罚，对其辩护人提出的免于刑事处罚的辩护意见不予采纳。被告人黄永超一人犯数罪，应对其数罪并罚。据此，依照《中华人民共和国刑法》第二百六十四条、第三百八十九、第三百九十条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条、第五十二条、第五十三条之规定，判决如下： 一、被告人黄永超犯盗窃罪，判处有期徒刑四年，并处罚金人民币20000元；犯行贿罪判处有期徒刑十个月；数罪并罚，决定执行有期徒刑四年十个月，并处罚金人民币20000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月25日起至2018年12月24日止。罚金于判决生效后十日内向本院缴纳，期满未缴纳的强制缴纳）； 二、被告人黄建红犯盗窃罪，判处有期徒刑四年七个月，并处罚金人民币20000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月18日起至2018年9月17日止。罚金于判决生效后十日内向本院缴纳，期满未缴纳的强制缴纳）； 三、被告人张某犯盗窃罪，判处有期徒刑三年，缓刑五年，并处罚金人民币15000元（已缴纳）； （刑期从判决确定之日起计算）； 四、被告人家属代其退赔被害人盛某某的7800元，由本院发还被害人盛某某； 五、扣押在案的黑色现代牌汽车一辆，由扣押机关发还给所有人金玲。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南宁市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本一份。 审判长周云珍 人民陪审员卢采頻 人民陪审员曾丽华 二〇一五年六月九日 书记员梁晶晶 ［附法律条文］ 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第三百八十九条为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。 第三百九十条对犯行贿罪的，处五年以下有期徒刑或者拘役；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产。 行贿人在被追诉前主动交待行贿行为的，可以减轻处罚或者免除处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款、第四款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0302c6cc5eceeab92a04a3ddab37736abe4","writName":"黄建红、黄永超诈骗、行贿一审刑事判决书"}
