{"ajId":"46595ce3-9bef-4611-b297-0be8d3d977fe","ajName":"荣卫、张家海合同诈骗罪一案","ajjbqk":" 新疆生产建设兵团人民检察院第六师分院指控，2015年10月，新疆青辰房地产开发有限公司（以下简称青辰公司）因资金链断裂，无法偿还多宗到期债务，公司开发的五家渠市碧水戎城房地产项目全面停工。经青辰公司债权人申请，第六师中级人民法院于2015年11月5日裁定青辰公司进行破产重整，并于当日进行了公告，指定青辰公司清算组担任破产管理人，接管公司一切资产，决定公司管理经营，同年11月13日经破产管理人申请，人民法院裁定查封青辰公司全部资产。2016年6月上旬，被告人荣卫、张家海通过中间人杨某、王某1等人介绍，与新疆海孜纳投资有限公司的法定代表人买某2商谈用碧水戎城18号、19号楼盘置换玉石。期间，被告人荣卫、张家海故意隐瞒青辰公司已被人民法院裁定进行破产重整，18号、19号楼盘未办理土地使用、建设、预售等手续，且大部分楼房已被出售或抵押的事实。同时被告人荣卫授意张家海雇佣销售人员，制造碧水戎城售楼部还在正常经营的假象，以此骗取被害人买某2等人的信任。2016年6月15日在五家渠市温德姆酒店，被告人荣卫利用未向管理人移交已无法律效力的公司印章和伪造的合同与被害人买某2签订了220套楼房的商品房买卖合同，骗取被害人玉石共计113块。 被告人荣卫、张家海于2016年8月26日、8月29日被民警抓获，公安机关追缴涉案玉石105块，仍有8块玉石下落不明，同时追缴被告人张家海收受被害人的5块玉石首饰。五家渠市价格认证中心依据新疆岩矿宝玉石产品质量鉴定检验站的检验报告，认定106块玉石价值人民币1，123.15万元，5块玉石首饰价值人民币10万元。 为指控上述犯罪事实，公诉机关提交了涉案玉石、青辰公司公章等物证；受案登记表、立案决定书、常住人口信息、归案情况说明、人民法院关于青辰公司破产重整裁判文书等书证；证人杨某、王某1、孔某、王某2、王某3等22人的证言；被害人买某2等3人的陈述；被告人荣卫、张家海的供述与辩解；鉴定意见；辨认笔录、视听资料等证据材料。公诉机关认为，被告人荣卫伙同张家海以非法占有为目的，隐瞒青辰公司已破产重整的事实，利用伪造的合同骗取被害人玉石，被告人荣卫涉嫌犯罪数额1，123.15万元，被告人张家海涉嫌犯罪数额1，133.15万元，诈骗数额特别巨大，二被告人的行为触犯了《中华人民共和国刑法》第二百二十四条之规定，应当以合同诈骗罪追究二被告人的刑事责任。 被告人荣卫辩称，起诉书指控的事实与实际不符，其不构成合同诈骗罪。理由是：1．青辰公司破产重整，当时并没有指定管理人经营，只是清算拿方案。从重整到其被关押之前一直由其参与，所有的维护工作也是由其来做的。破产重整是让破产管理人或其继续融资去偿还债务，然后将企业救活，而不是企业停下来不干，是让其保证所有人员配合清算组做好工作。破产重整方案制定期间，其也可以制定重整方案，由法院决定是否采用。2．其是通过张家海联系玉石，张家海是中间人角色，而非杨某。公司破产重整，已经发了公告，被害人在交易之前已经考查过，所有的问题其给被害人说的很清楚，被害人不能说什么都不知道。其没有隐瞒真相，且其与被害人签订的合同是临时合同，不是正式的合同，合同是2017年10月份即一年以后履行，其是否有履行能力要看置换的是什么石头。置换玉石是其融资方式，当时没有能力履行不代表其后面没有能力履行。其没有伪造合同，签订的都是真实的合同，也没有隐瞒事实真相，被害人不去看破产公告，不能以被害人应该知道而因其未说出就来指控其隐瞒真相。后因鉴定师鉴定说石头不值钱，其让张家海去退玉石，被害人不同意退，不能认定其诈骗。3．公诉机关指控张家海处置诈骗的玉石是其授意指使的没有证据证实，处置玉石系张家海个人行为，不是其指使。公诉机关采用事实断章取义，对其指控不公平，不合理。4．在玉石鉴定方面，是否是真实的籽料没有做出鉴定，合同约定是用真籽料来换房子，但没有相关的证据证实玉石是真实的和田玉籽料。 辩护人刘远飞提出以下辩护意见：1．检察机关指控被告人荣卫犯合同诈骗罪的事实和法律依据不足，指控不能成立，荣卫的行为不构成合同诈骗罪。2．荣卫不存在伪造合同的问题，伪造合同是虚构主体和标的物，本案荣卫本身是法定代表人，不存在虚构的问题，使用的名称也是真实的，荣卫使用的印章是否有效不是本案关键。3．对荣卫是否有履行能力的问题，因为公司处于破产重整阶段，认定荣卫没有履行合同能力，结论过早。因为破产重整程序一直没有结束，该公司到底有没有破产，合同能否履行也不能过早下结论，而且签订的合同也仅仅是预售合同。4．关于荣卫能否签订合同的问题，荣卫是公司的法定代表人，其可以代表公司签订合同，代表程序是否有效可通过其他程序确认，其本身没有欺骗的故意。5．荣卫对交易的玉石没有处置，而是提出退还玉石，等待被害人处置，没有非法占有的目的。6．关于涉案物品估价鉴定的问题。本案玉石鉴定程序违法，先鉴定后委托，违反涉案物品鉴定程序。玉石的鉴定结论中大部分玉石表面成因不明，鉴定结论没有排除玉石造假的可能性，不认同新疆岩矿宝玉石及协会的鉴定。价格认定中心的结论真实性存在重大疑问，没有做到客观公正。7．荣卫具有法定的从轻处罚情节，荣卫发现用以抵偿房款的玉石有假后，决定退还玉石，在买买提依明拒绝取回玉石的情况下，让张家海保管玉石以备随时退还，且在案发前未拿走一块玉石，即便定罪也应属犯罪中止。 辩护人荣琴提出以下辩护意见：1．关于荣卫欺骗海孜纳公司的问题，海孜纳公司在做这么大宗的交易被别人轻易欺骗不合理。2．被害人到青辰公司多人多次进行考查，公诉机关指控荣卫隐瞒真相也不合理。3．荣卫一心想将公司救活，虽然行为不当，但没有诈骗的目的和动机，没有变卖玉石，也没有套现。4．合同履行期是2017年，签订合同时即认为荣卫没有履行能力过早。5．量刑与诈骗价值有关联，对宝玉石协会和五家渠价格中心的鉴定、评估结论不认可。 被告人张家海辩称，对起诉书指控的事实无异议，但其无诈骗的主观故意，其只是打工人员，依据老板的安排做事，荣卫与被害人签订合同以后，荣卫要求将玉石退给对方，但对方一直没有同意。公司资产冻结其确实不知道，其在案发前两个月就在公司销售部坐班了，荣卫让其担任销售部经理，其对玉石只是询价，没有变卖，其不构成合同诈骗罪。 辩护人张健提出以下辩护意见：1．公诉机关指控张家海犯合同诈骗罪不成立。荣卫与被害人签订的售房合同，不管是一房二卖或一房多卖并不必然是犯罪，即便合同不能履行或合同无效也应属于经济合同纠纷，而不应该是刑事犯罪。2．张家海对公司的经营和决策没有权利，本案中张家海是听从荣卫的安排行事，在合同的订立、履行过程中均是被动参与，荣卫不构罪，张家海也不构成犯罪。3．张家海收受的五块玉石首饰，是被害人为贿赂张家海而送给他的，属自愿赠予，不是涉案财产。4．本案玉石价格认定违法，涉案玉石鉴定是2016年做的，应当委托新疆维吾尔自治区司法厅2016年3月出版的国家司法鉴定人和司法鉴定机构名册上的鉴定机构做鉴定，而本案委托的玉石鉴定机构不具有自治区司法厅认可的司法鉴定资质，该鉴定结论不具有可采性。 辩护人白建利提出以下辩护意见：1．张家海不具有非法占有玉石的目的。荣卫和张家海均供述玉石置换房产的目的是更快的归还政府债务及盘活资金，是为公而不是为私。2．荣卫、张家海的行为至多属于民事合同欺诈行为，应通过民事手段解决，而不构成合同诈骗罪。3．本案被害人的行为极为反常，被害人用七千万的玉石置换房产，却什么手续都没有要，不符合情理。在二被告人再三要求退还玉石的情况下，又拒不接受退还玉石，造成玉石没有退还的原因是被害人导致。张家海不知道公司破产重整，作为职员，听从老板的安排是正常的。4．本案玉石鉴定属物证鉴定，新疆岩矿宝玉石产品质量监督检验站不在2015年度司法鉴定机构和人员名册中，不具有司法鉴定机构资格，鉴定人资质过期，也不具有司法鉴定人资质，鉴定人和鉴定机构都不合法，玉石鉴定程序违法，鉴定结果不能作为定案依据。 经审理查明，2015年10月，新疆青辰房地产开发有限公司（下称青辰公司）因资金链断裂，无法偿还多宗到期债务，青辰公司开发的五家渠市碧水戎城房地产项目全面停工。经青辰公司债权人申请，第六师中级人民法院于2015年11月5日裁定青辰公司进行重整，并于当日进行了公告，指定青辰公司清算组担任破产管理人，接管青辰公司的全部资产，对青辰公司的一切管理事务均交由管理人处理，其中包括管理和处分公司的财产和决定公司继续或停止营业。同年11月13日经破产管理人申请，第六师中级人民法院裁定查封了青辰公司的全部资产。相关事项第六师中级人民法院及管理人以宣告会的形式向青辰公司法定代表人荣卫及公司副总、部门经理进行了通报。2016年5月4日第六师中级人民法院根据青辰公司管理人的申请，将青辰公司管理人提交公司重整计划草案的期限延长三个月，至2016年8月5日止。2016年6月上旬，被告人荣卫、张家海通过中间人杨某（又名杨某某）、王某1等人介绍，与新疆海孜纳投资有限公司的法定代表人买某2商谈用青辰公司碧水戎城18号和19号楼盘置换玉石。期间，被告人荣卫授意张家海雇佣销售人员，制造碧水戎城售楼部还在正常经营的假象，故意隐瞒青辰公司已被人民法院裁定重整，公司全部资产被法院查封，18号和19号楼盘未办理土地使用、建设、预售等手续，且大部分楼房已被出售或抵债的事实，骗取了被害人买某2等人的信任。2016年6月15日在五家渠市温德姆酒店，被告人荣卫利用未向管理人移交的已无法律效力的公司印章，隐瞒事实真相，以碧水戎城18号、19号楼房作价74，742，080元，与被害人买某2签订了以玉石置换220套楼房的虚假的商品房买卖合同，骗取被害人玉石共计113块。另张家海个人从买某2处以好处费名义收取了5件玉石首饰。 案发后，公安机关追缴涉案玉石105块及王某1用于调包的玉石6块，并追缴了张家海收受被害人的5件玉石首饰。五家渠市价格认证中心依据新疆岩矿宝玉石产品质量鉴定检验站的材质检验报告及新疆维吾尔自治区珠宝玉石首饰行业协会价值评估报告，评估认定荣卫、张家海涉案105块玉石价值人民币1，123.65万元，张家海收受5件玉石首饰价值人民币10万元。 认定上述事实的证据有：一、书证、物证 1．被告人荣卫常住人口信息表、证明、张家海户籍证明、前科证明，证实二被告人身份信息，均系成年人，无犯罪前科。 2．报案材料、抓获经过，证实被害人买某2等三人到公安机关报案及二被告人系被抓获归案的事实。 3．调取证据清单、新疆青辰房地产开发有限公司企业工商登记备案资料，司聘字［2015］010号《关于对高小波等同志的任免决定》，证实青辰公司成立的时间，公司法定代表人、股权变更情况。青辰公司系自然人投资的有限责任公司，法定代表人为荣卫，2015年5月4日张家海被聘任为青辰公司安全保卫部经理。 4．调取证据清单、青辰公司破产重整一案的相关法律文书材料、合同、文书、档案移交表、青辰公司合同专用章、发票专用章印章印模、裁定书等，证实青辰公司于2015年11月5日被第六师中级人民法院裁定进行重整后，青辰公司向五家渠市城建房地产开发有限公司移交公司全部资料，2015年11月13日青辰公司全部资产被法院查封的事实。 5．接受证据材料清单，商品房买卖合同，收款收据、玉石照片、交易玉石照片、宝玉石鉴定证书、收费通知单、青辰公司公章一枚、光碟等，证实荣卫、张家海用公司作废的公章，以青辰公司开发的碧水戎城18号、19号楼220套楼房与新疆海孜纳投资有限公司法定代表人买某2签订商品房买卖合同，以玉石换楼房的事实。合同内容虚构了18、19号楼房已有预售许可证。 6．五家渠市房管局关于碧水戎城项目办理商品房预售许可证相关情况的说明，证实碧水戎城18、19号楼均未办理预售许可证。 7．青辰公司碧水戎城18号、19号楼以房抵债表及相关商品房买卖合同，证实18号楼已有34套房屋被以房抵债，19号楼已有93套房屋被以房抵债或被以商品房名义出售给他人。 8．调取证据清单，2016年2月21日青辰公司破产管理人编制的青辰公司重整案债权表，接受证据材料清单、银行支付凭证，证实青辰公司进入破产重整程序后，第六师机关事务管理局垫付农民工工资、工程款200万元，第六师财务局垫付农民工工资、工程款2，600万元，五家渠城投公司垫付农民工工资、工程款10，351，225元。五家渠城投公司于2016年8月10日，2016年10月10日，2016年11月15日给青辰公司破产管理人转入三笔资金，每笔5，000万元。 9．青辰公司破产管理人2017年3月10日出具情况说明，证实青辰公司破产管理人已委托第三方对青辰公司破产重整的资产进行清算，但因涉及人员众多，款项复杂，清算工作尚未结束，审计工作尚未介入。 10．调取证据清单，实验室认可证书、珠宝玉石质量检验师注册证，计量认证证书、授权证书等证实，新疆岩矿宝玉石产品质量监督检验站鉴定人员刘晓亮、况守英均已取得珠宝玉石质量检验师执业资格。 11．接受证据材料清单，搜查笔录、扣押决定书、扣押清单，证实2016年8月29日第六师公安局侦查人员在曹某带领下到五家渠汇金家园小区8栋2单元1302室张家海租住房子进行搜查，扣押玉石、挂件81块（编号1至81号）及青辰房产与海孜纳公司签订的220份商品房买卖合同；2016年9月11日第六师公安局在乌鲁木齐市开发区秦骏小区8号楼2单元703号杨某住宅扣押玉石5块（编号82至86号）；2016年9月20日从王某1处接受玉石14块（编号87号至100号，据王某1供述8块玉石是从荣卫处拿的好处费，6块是其调包后的玉石，经其辨认，第一次上交玉石被其调包的玉石编号是87、89、91、93、95、98号）；王某1第二次上交涉案玉石共10块（包含帮张家海出售的2块，编号103至112号，据王某1供述，其中107号、110号是张家海在商丘给其的；103号、111号是其第一次瞒报的玉石；编号为104、105、106、108、109、112号是其第一次调包下来的玉石）；2016年11月21日王某2（曾用名王某）上交玉石2块（编号101、102号）；2016年11月24日从王某3处接受玉石2块（编号113、114号）；2016年11月21日从尹某处接受玉石2块，系张家海给其的玉石。 12．新疆珠宝玉石首饰行业协会关于协会鉴定评估情况说明，证实2016年10月、11月第六师公安局委托新疆岩矿宝玉石质检站鉴定两批玉石样品，检测过程严格按照质检站的检测流程进行，检测方法包括仪器检测、标样比对、目测等方法，检验结果依据标准执行。2016年11月8日第六师公安局委托新疆珠宝玉石首饰行业协会对一批玉石进行评估，此批样品共计112件（原料107件、饰品5件），该批样品是质检站鉴定的两批样品总和。协会接到委托组成评估小组，成员由专家、经销商及玉雕大师、评估专业培训的专业人士组成。专家们在五家渠市公安局对每块样品逐个认真仔细全方位观察，通过玉料的颜色、质地、细润度、杂质等方面对每一件样品进行评估，适当参考和田玉市场信息联盟公布《新疆和田玉（白玉）籽料的标准单位价值行情参考范围》，根据当时的市场行情，按照一般的原料交易市场考虑涉案的情况给出中等偏下的评估价格。 13．新疆珠宝玉石首饰行业协会关于鉴定评估任职说明，证实新疆珠宝玉石首饰行业协会是经新疆民政厅社团管理处批准成立的社会团体，协会下属玉雕专业委员会、鉴定评估专业委员会，金丝玉专业委员会、珠宝首饰及贵金属专业委员会、和田玉电子商务专业委员会、文化推广专业委员会6个专委会。评估组由测试专家李泽昌、珠宝玉石专家岳蕴辉、中国玉雕大师郭海军、珠宝玉石专家李某组成。李某现任新疆珠宝玉石首饰行业协会副会长、秘书长、同时受聘新疆岩矿宝玉石质检站，以两种不同身份参与鉴定和评估，在珠宝行业常见。 二、证人证言 1．证人曹某证言证实，2016年4月，荣卫、张家海商量用玉石置换楼房之事，其告诫荣卫青辰公司已破产重整，如置换玉石可能会有问题。2016年6月其随荣卫一起去乌鲁木齐市看玉石及之后荣卫、张家海隐瞒青辰公司破产重整，制造公司正常营业的假象，用公司已弃用的公章及其提供的盖有青辰公司财务专用章的四联空白收据、商品房买卖合同和维族人签订合同，以楼房置换玉石的前后经过。 2．证人武某证言证实，2015年11月，青辰公司破产重整时，其将青辰公司的财务收据交给五家渠市城投公司沈会计了，其中有一本收据只给债权人开了一份，荣卫让其存放起来不要交给沈会计。2016年6月，其在交接物业账时将该收据给曹某了。 3．证人王某4证言证实，2015年11月，青辰公司破产重整后，公司的所有资料都交给破产重整管理人了，公司停止营业。2016年5月底6月初，荣卫叫其到青辰公司碧水戎城售楼部工作了十来天，期间张家海带来两男两女工作人员，并两次带维族人来看楼盘。 4．证人朱某证言证实，荣卫是其妹夫，2015年底青辰公司破产后，其在碧水戎城项目办公室当警卫，2016年5月份荣卫安排其打扫售楼部卫生，张家海把售楼部钥匙给了其，后王某4说张家海安排她在售楼部值班，其把钥匙给了王某4。7月份，王某4把钥匙还给其了，8月份其把钥匙给了荣卫，荣卫又给了王某5。 5．证人王某5证言证实，其是破产管理小组成员，2016年3月，荣卫以售楼部水管破裂需维修为由找其要钥匙，其从漆某处将钥匙拿上后给了朱某。2016年5月底其去售楼部见王某4在接待债权人。青辰公司破产重整后，碧水戎城售楼部停业，不允许青辰公司人员在售楼部从事业务。 6．证人漆某证言证实，青辰公司破产重组后，由法院指定的管理人委托城建公司接收青辰公司移交的所有财产。移交后，碧水戎城售楼部不能继续从事售楼工作，青辰公司人员进入售楼部也要向城建公司申请，2016年3月初售楼部鱼缸冻裂，王某5向其要过售楼部钥匙，7月王某5才将钥匙还给其。 7．证人陈某证言证实，2016年6月初，杨某让王龙将其和谢英敏带到五家渠碧水戎城销售部经理张家海处上了七天左右的班。期间和张家海一起接待了两拨维族人，张家海给他们介绍了18、19号楼盘的情况。因之后没人接送上班，售楼部没人气，也没卖出去房子，张家海也不给她们提薪酬，她们上了几天班就没再去了。 8．证人张某1证言证实，其是青辰公司破产管理组成员，负责制定青辰公司重整期间统筹协调工作的相关事宜。2015年11月10日，青辰公司破产管理人向法院申请对青辰公司全部财产采取保全措施，之后法院裁定对青辰公司全部财产进行了查封。公司重整后，荣卫不在管理组之内，没有权利对公司资产进行任何形式处置。公司第一次重整是2016年5月5日，第二次申请延长后，重整期限至2016年8月5日。18、19号楼因为没销售手续，不允许对外销售或抵押。 9．证人买某1证言证实，2016年6月，其通过闫某、玉某、那某等人联系得知五家渠有楼房可置换玉石，其便联系买某2与荣卫、张家海在五家渠市温德姆酒店以玉石置换楼房的经过。 10．证人那某证言证实，2016年6月，其通过闫某、玉某、王某1等人得知五家渠有房子置换玉石，其联系买某2一起到五家渠青辰公司来看房源，张家海给他们介绍房源，后其与买买提敏·买提尼亚孜给买某2凑了七块玉石，总共凑了113块玉石到五家渠温德姆酒店与青辰公司荣卫、张家海、王某1商谈交换青辰公司的两栋楼房，并签订合同的经过。 11．证人玉某证言证实，2016年5月底，其通过王某1得知五家渠有房源可置换玉石，其又通过那某联系乌鲁木齐市海孜纳公司的买总，后一起到五家渠市碧水戎城先后两次看房子，最终与荣卫在五家渠温德姆酒店签订以玉石置换楼房合同的事实。 12．证人闫某证言证实，其和玉某通过王某1得知五家渠有房源可置换玉石后，牵线联系海孜纳公司的买总到五家渠看房源，并与荣卫签订以玉石置换楼房合同的经过。 13．证人杨某证言证实，其曾用名杨立军，2016年6月，其通过王某1牵线联系乌鲁木齐海孜纳公司的买总与青辰公司荣卫、张家海以玉石置换楼房及其收取玉石作为荣卫偿还借款的事实经过。在玉石置换楼房时，荣卫称用于交换玉石的18、19号楼房是干净的，没对外出售过，五证齐全。 14．证人王某2证言证实，其曾用名王龙，杨立军又叫杨某。2016年初，杨立军让其送两个女孩到五家渠青辰公司上班，张家海让其带两个女孩打扫售楼部，第三天上午，售楼部来了几个维族人，还有一个汉族人。张家海以售楼部经理名义向维族人讲解楼盘。又过了几天，杨某打电话让其到五家渠温德姆酒店找荣卫拿玉石抵债。经荣卫同意后其拿了5块玉石顶杨某的债，其另向荣卫要了两块小的玉石。以及2016年7月其与杨某、王某1、张家海到西安、河南出售玉石的经过。 15．证人王某1证言证实，2016年6月，其通过杨立军得知荣卫要用楼房置换玉石，其通过玉山联系到买买提明和纳生江（那斯日江）两个卖玉石的维族人，通过他们又联系海纳孜公司的买总到五家渠碧水戎城看楼盘，最终与荣卫签订以玉石置换碧水戎城18、19号楼房的合同的事实。2017年7月荣卫要退玉石，海孜纳公司买总不同意，之后买总说荣卫联系不上，让其联系荣卫也没联系上，后其与孔某到西安与杨某、张家海一起出售玉石的事实。 16．证人孔某证言证实，王某1是荣卫和买总交易的中间人，促成双方进行交易，并收取中介费，以及王某1、张家海等人将玉石拿到西安、河南出售的情况。 17．证人张某2证言证实，张家海是其三叔，2016年夏天，张家海让其和张某3帮忙搬运石块，张家海给其女儿一小块玉石，2016年11月其妻子将玉石交给其小叔张家良，通过王某3上交公安机关的事实。 18．证人张某3证言证实，2016年夏天，其三叔张家海叫其与张某2帮助搬玉石，张家海给了张某2女儿一块小石头，给其一块小玉石，后张家海又将给其的玉石要走的事实。 19．证人王某3证言证实，2016年11月10日左右，其朋友张家海的侄子张某2给其送过一块小玉石（编号114号），其连同其车内的一块大玉石（编号113号）均上交公安机关了，其可以确定玉石均是张家海的。 20．证人尹某证言证实，2016年7月底，张家海约其在河南信阳市见面，张家海带了一个手提箱，里面装了三、四十块玉石，张家海给其两块玉石（编号115号、116号），其愿将玉石上交公安机关的事实。 21．证人李某证言证实，其任职新疆珠宝玉石首饰行业协会副会长、秘书长，并受聘新疆岩矿宝玉石质量监督检验站，具有珠宝玉石材质鉴定和估价资质。2016年上半年国务院取消了珠宝玉石质量检验师认证制度。对荣卫涉案玉石的材质鉴定是由新疆岩矿宝玉石产品质量监督检验站作出的，后由新疆珠宝玉石首饰行业协会作出价值评估，最终由价格认证中心参考材质鉴定和价值评估，出具玉石作价结论。以两种身份参与鉴定和评估，在珠宝行业较为常见。 三、被害人陈述 1．被害人买某2陈述证实，2016年6月其通过那斯日江和买买提敏、王某1等人牵线与荣卫、张家海进行玉石置换五家渠青辰公司碧水戎城18、19号楼房。王某1、荣卫均告诉其五家渠碧水戎城楼盘是真实的，手续合法，没有问题。 2．被害人阿某陈述证实，2016年6月其提供两块大的玉石和买某2一起与荣卫、张家海以玉石置换碧水戎城18、19号楼房。其陈述与买某2基本一致。 3．被害人依某陈述证实，2016年6月14日，其带着一块18.5公斤的和田玉石籽料随同买某2与荣卫、张家海置换五家渠碧水戎城18、19号楼房的经过。 四、被告人的供述与辩解 1．被告人荣卫供述证实，2015年11月5日，青辰公司破产重整，2016年6月，其通过杨姓朋友牵线，与维族老板以玉石置换碧水戎城18、19号楼房的经过。 2．被告人张家海供述证实，2016年3月起其通过杨立军、王某1等人联系，与荣卫一起和维族人用青辰公司碧水戎城18、19号楼房置换玉石的经过，以及其带玉石到陕西西安、河南等地询价、销售玉石的事实。 以上书证、物证及证人证言、被害人陈述、被告人供述等可印证荣卫、张家海明知青辰公司已处于破产重整阶段，所有资产被查封，仍然制造青辰公司碧水戎城售楼部正常营业，碧水戎城l8、19号楼房手续齐全，无对外销售情况的虚假事实，以青辰公司作废公章与海孜纳公司被害人买某2签订以玉石置换楼房的虚假合同，骗取被害人玉石的事实。 五、鉴定意见 1．第六师公安局电子数据检验报告及刻录光盘一张证实，公安机关对黑色三星手机和白色苹果手机中微信信息进行恢复、提取并刻录成“荣卫涉嫌合同诈骗案”的光盘内。该光盘内容证实2016年6月15号荣卫收到被害人玉石后，一直到8月12号期间，被害人买某2、中间人闫某至少四次通过短信联系荣卫本人。短信内容可证实荣卫已不接被害人电话。 2．评估报告 （1）新疆维吾尔自治区珠宝玉石首饰行业协会对五家渠垦区公安局送检的一批玉石进行鉴定，共112件，其中原料107块，饰品5件。经评估，玉石价值共计1，115.58万元。 （2）新疆维吾尔自治区珠宝玉石首饰行业协会对五家渠价格认证中心关于涉案一批4块玉石原料进行鉴定评估，评估价值21.45万元。 （3）五家渠市价格认证中心五价认涉字（2016）0109号涉案物品估价鉴定结论书，认定涉案112块玉石价值1，115.58万元， （4）五家渠市价格认证中心五价认涉字（2016）0125号涉案物品估价鉴定结论书，认定涉案玉石价值21.45万元。 3．鉴定意见通知书，证实公安机关已将涉案玉石鉴定结果告知荣卫、张家海及被害人。 六、辨认笔录 1．阿某从12张不同男性免冠照片中辨认出荣卫。 2．买某1分别从12张不同男性免冠照片中辨认出荣卫、孔某、玉某、闫某、王某1、张家海等人。 3．买某2从12张不同男性免冠照片中辨认出荣卫。 4．张家海从12张不同男性免冠照片中辨认出杨某。 5．荣卫从12张不同男性免冠照片中辨认出其与海孜纳公司维吾尔族人以楼房置换玉石的中间人杨某某（杨某）。 七、视听资料、电子数据 法院宣布青辰公司进入破产重整债权人会议，宣告会情况刻录的光盘，证实第六师中级人民法院在宣布青辰公司重整时，已经明确告知荣卫、青辰公司管理人员重整的法律意义及应遵循的义务等相关事项，即法院已明确告知荣卫，青辰公司所有资产移交管理组，所有资产被管理组接收。 ","cpfxgc":"本院认为，被告人荣卫、张家海以非法占有为目的，隐瞒真相，利用作废的公章伪造合同，骗取被害人的玉石，其中荣卫诈骗数额1，123.65万元，张家海诈骗数额1，133.65万元，数额特别巨大，二被告人的行为均构成合同诈骗罪。荣卫、张家海在共同犯罪中，相互配合，共同实施了欺骗、隐瞒事实真相的行为，致使被害人上当受骗，均起主要作用。公诉机关指控二被告人犯合同诈骗罪的事实清楚，证据确实、充分，本院予以支持。但公诉机关认定犯罪数额有误，本院予以纠正。 对被告人荣卫、张家海及辩护人辩解、辩护称二被告人不构成合同诈骗罪的意见，经查，荣卫作为青辰公司法定代表人，张家海作为青辰公司的部门经理，二人对公司因经营不善，资不抵债，被法院宣告破产重整及碧水戎城18、19号楼房无售房许可手续是清楚的。但二被告人串通一气，伪造青辰公司碧水戎城售楼部正常营业的假象，骗取被害人信任，荣卫又利用青辰公司作废的公章与被害人签订虚假合同，骗取被害人的玉石，符合合同诈骗罪的犯罪构成。对二被告人及辩护人该辩解、辩护意见，本院不予采纳。对荣卫辩护人提出荣卫即使够罪，也属犯罪中止的意见，经查，根据刑法规定，犯罪中止是在实施犯罪过程中，自动放弃犯罪或者自动有效的防止犯罪结果发生的属犯罪中止，本案荣卫、张家海隐瞒真相，签订虚假合同，已将他人财物骗取到手，已构成犯罪既遂。被害人不接受其退还玉石，是因为不知真相，相信被告人能够履行合同，并不代表被害人有过错和可免除被告人骗取他人财物的刑事责任。当被害人发觉受骗，联系被告人时，被告人却拒绝与被害人联系，足以证明被告人具有非法占有他人财物的主观故意，对该辩护意见，本院不予采纳。对被告人荣卫、张家海的辩护人提出本案玉石鉴定属司法鉴定，但没有委托具有司法鉴定资质的机构进行鉴定，鉴定程序违法，且鉴定人资质过期、鉴定结论不客观、不公平的辩解、辩护意见，经查，《全国人民代表大会常务委员会关于司法鉴定管理问题的决定》第二条规定：“国家对从事下列司法鉴定业务的鉴定人和鉴定机构实行登记管理制度：（一）法医类鉴定；（二）物证类鉴定；（三）声像类鉴定：（四）根据诉讼需要由国务院司法行政部门商最高人民法院、最高人民检察院确定的其他应当对鉴定人和鉴定机构实行登记管理的鉴定事项”。根据《司法鉴定人和司法鉴定机构》名册管理办法第十三条的规定，在诉讼活动中，只有涉及上述四类鉴定时，才应当委托列入司法鉴定名册的鉴定人和鉴定机构进行鉴定。本案对涉案玉石价值评估，属于涉案物品价格认定，不属于上述四类司法鉴定，因此不是必须要委托列入司法鉴定人名册的鉴定机构和鉴定人进行鉴定评估的事项。第六师公安机关根据办案需要，委托新疆岩矿宝玉石产品质量监督检验站对涉案玉石进行材质鉴定，由新疆维吾尔自治区珠宝玉石首饰行业协会对涉案玉石作出价值评估，并委托五家渠市价格认证中心依据新疆维吾尔自治区珠宝玉石首饰行业协会的价值评估对涉案玉石出具价格认定属依法对涉案物品进行价格认定，符合价格认定的规则，对被告人及辩护人提出鉴定程序违法的意见，本院不予采纳。对辩护人提出鉴定人资质过期的问题，经查，李泽昌、李某、岳蕴辉均具有珠宝玉石质量检验师的执业资格，新疆维吾尔自治区岩矿宝玉石产品质量监督检验站系新疆维吾尔自治区质量技术监督局认证的珠宝玉石检测机构，具有玉石检验资格。根据2016年6月8日（国发［2016］35号）《国务院关于取消一批职业资格许可和认定事项的决定》，珠宝玉石质量检验师的认定制度已被取消。本案玉石鉴定人均系行业专家，其原有资质认定期限是否到期，已不影响其作为行业专家出具专家鉴定、评估意见。本案玉石经行业专家鉴定、评估后，五家渠市价格认证中心依据专家鉴定、评估意见出具涉案物品估价鉴定结论书，符合涉案物品价格认定规则，鉴定结论具有客观性，应作为本案涉案玉石价值认定的依据。对辩护人提出鉴定人既做材质鉴定，又做价值评估违反公正客观原则的辩护意见，经查，宝玉石鉴定专业性很强，材质鉴定和价值鉴定，是确定玉石价值的不同阶段，只有二者结合才能完整的评价玉石的实际价值，作为玉石鉴定行业的专家，同时参与材质鉴定和价值评估既是行业认可的方式，也是玉石鉴定专家能力范围内的专业技能，不违反玉石行业鉴定评估规范。故对该辩护意见，本院不予采纳。对张家海辩护人认为张家海收取的5件玉石首饰，不应计入犯罪数额的意见，经查，张家海借助玉石置换楼房的诈骗行为，私自收取他人财物，与诈骗行为具有关联性，其收取玉石首饰本质上属于骗取他人财物的行为，应当计入其个人诈骗数额。对该辩护意见，本院不予采纳。鉴于本案二被告人骗取的玉石绝大部分已被追缴，造成的实际损失不大，对二被告人可酌情从轻处罚。综上，依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人荣卫犯合同诈骗罪，判处有期徒刑十二年，并处罚金50，000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月26日起至2028年8月25日止。罚金自本判决生效后十日内缴纳）。 二、被告人张家海犯合同诈骗罪，判处有期徒刑十一年，并处罚金50，000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月30日起至2027年8月29日止。罚金自本判决生效后十日内缴纳）。 三、已追缴的105块玉石及5件玉石首饰发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新疆维吾尔自治区高级人民法院生产建设兵团分院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"新疆生产建设兵团第六师中级人民法院 新疆生产建设兵团第六师中级人民法院 刑事判决书 （2017）兵06刑初1号 公诉机关新疆生产建设兵团人民检察院第六师分院。 被告人荣卫，男，1965年12月24日出生于新疆乌鲁木齐市，汉族，大学本科文化，新疆青辰房地产开发有限公司法定代表人，住乌鲁木齐市新市区。因涉嫌犯合同诈骗罪，于2016年8月26日被第六师公安局刑事拘留，同年9月30日被逮捕。 辩护人刘远飞，北京盈科（乌鲁木齐）律师事务所律师。 辩护人荣琴，女，1973年1月1日出生，汉族，个体户，住四川省峨眉山市。 被告人张家海，男，1967年11月8日出生于河南省信阳市，汉族，初中肄业，新疆青辰房地产开发有限公司安全保卫部经理，捕前暂住新疆五家渠市。因涉嫌犯合同诈骗罪，于2016年8月30日被第六师公安局刑事拘留，同年9月30日被逮捕。 辩护人张健，新疆仕诚律师事务所律师。 辩护人白建利，新疆星河律师事务所律师。 新疆生产建设兵团人民检察院第六师分院以新兵检六分诉刑诉［2017］1号起诉书指控被告人荣卫、张家海犯合同诈骗罪，于2017年7月11日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。新疆生产建设兵团人民检察院第六师分院指派检察员姚瑞祥、曹晓芳、靳康康出庭支持公诉；被告人荣卫及其辩护人刘远飞、荣琴，被告人张家海及其辩护人张健、白建利到庭参加诉讼。本案经新疆维吾尔自治区高级人民法院生产建设兵团分院批准延长审限三个月，经检察机关建议延期审理一个月。现已审理终结。 新疆生产建设兵团人民检察院第六师分院指控，2015年10月，新疆青辰房地产开发有限公司（以下简称青辰公司）因资金链断裂，无法偿还多宗到期债务，公司开发的五家渠市碧水戎城房地产项目全面停工。经青辰公司债权人申请，第六师中级人民法院于2015年11月5日裁定青辰公司进行破产重整，并于当日进行了公告，指定青辰公司清算组担任破产管理人，接管公司一切资产，决定公司管理经营，同年11月13日经破产管理人申请，人民法院裁定查封青辰公司全部资产。2016年6月上旬，被告人荣卫、张家海通过中间人杨某、王某1等人介绍，与新疆海孜纳投资有限公司的法定代表人买某2商谈用碧水戎城18号、19号楼盘置换玉石。期间，被告人荣卫、张家海故意隐瞒青辰公司已被人民法院裁定进行破产重整，18号、19号楼盘未办理土地使用、建设、预售等手续，且大部分楼房已被出售或抵押的事实。同时被告人荣卫授意张家海雇佣销售人员，制造碧水戎城售楼部还在正常经营的假象，以此骗取被害人买某2等人的信任。2016年6月15日在五家渠市温德姆酒店，被告人荣卫利用未向管理人移交已无法律效力的公司印章和伪造的合同与被害人买某2签订了220套楼房的商品房买卖合同，骗取被害人玉石共计113块。 被告人荣卫、张家海于2016年8月26日、8月29日被民警抓获，公安机关追缴涉案玉石105块，仍有8块玉石下落不明，同时追缴被告人张家海收受被害人的5块玉石首饰。五家渠市价格认证中心依据新疆岩矿宝玉石产品质量鉴定检验站的检验报告，认定106块玉石价值人民币1，123.15万元，5块玉石首饰价值人民币10万元。 为指控上述犯罪事实，公诉机关提交了涉案玉石、青辰公司公章等物证；受案登记表、立案决定书、常住人口信息、归案情况说明、人民法院关于青辰公司破产重整裁判文书等书证；证人杨某、王某1、孔某、王某2、王某3等22人的证言；被害人买某2等3人的陈述；被告人荣卫、张家海的供述与辩解；鉴定意见；辨认笔录、视听资料等证据材料。公诉机关认为，被告人荣卫伙同张家海以非法占有为目的，隐瞒青辰公司已破产重整的事实，利用伪造的合同骗取被害人玉石，被告人荣卫涉嫌犯罪数额1，123.15万元，被告人张家海涉嫌犯罪数额1，133.15万元，诈骗数额特别巨大，二被告人的行为触犯了《中华人民共和国刑法》第二百二十四条之规定，应当以合同诈骗罪追究二被告人的刑事责任。 被告人荣卫辩称，起诉书指控的事实与实际不符，其不构成合同诈骗罪。理由是：1．青辰公司破产重整，当时并没有指定管理人经营，只是清算拿方案。从重整到其被关押之前一直由其参与，所有的维护工作也是由其来做的。破产重整是让破产管理人或其继续融资去偿还债务，然后将企业救活，而不是企业停下来不干，是让其保证所有人员配合清算组做好工作。破产重整方案制定期间，其也可以制定重整方案，由法院决定是否采用。2．其是通过张家海联系玉石，张家海是中间人角色，而非杨某。公司破产重整，已经发了公告，被害人在交易之前已经考查过，所有的问题其给被害人说的很清楚，被害人不能说什么都不知道。其没有隐瞒真相，且其与被害人签订的合同是临时合同，不是正式的合同，合同是2017年10月份即一年以后履行，其是否有履行能力要看置换的是什么石头。置换玉石是其融资方式，当时没有能力履行不代表其后面没有能力履行。其没有伪造合同，签订的都是真实的合同，也没有隐瞒事实真相，被害人不去看破产公告，不能以被害人应该知道而因其未说出就来指控其隐瞒真相。后因鉴定师鉴定说石头不值钱，其让张家海去退玉石，被害人不同意退，不能认定其诈骗。3．公诉机关指控张家海处置诈骗的玉石是其授意指使的没有证据证实，处置玉石系张家海个人行为，不是其指使。公诉机关采用事实断章取义，对其指控不公平，不合理。4．在玉石鉴定方面，是否是真实的籽料没有做出鉴定，合同约定是用真籽料来换房子，但没有相关的证据证实玉石是真实的和田玉籽料。 辩护人刘远飞提出以下辩护意见：1．检察机关指控被告人荣卫犯合同诈骗罪的事实和法律依据不足，指控不能成立，荣卫的行为不构成合同诈骗罪。2．荣卫不存在伪造合同的问题，伪造合同是虚构主体和标的物，本案荣卫本身是法定代表人，不存在虚构的问题，使用的名称也是真实的，荣卫使用的印章是否有效不是本案关键。3．对荣卫是否有履行能力的问题，因为公司处于破产重整阶段，认定荣卫没有履行合同能力，结论过早。因为破产重整程序一直没有结束，该公司到底有没有破产，合同能否履行也不能过早下结论，而且签订的合同也仅仅是预售合同。4．关于荣卫能否签订合同的问题，荣卫是公司的法定代表人，其可以代表公司签订合同，代表程序是否有效可通过其他程序确认，其本身没有欺骗的故意。5．荣卫对交易的玉石没有处置，而是提出退还玉石，等待被害人处置，没有非法占有的目的。6．关于涉案物品估价鉴定的问题。本案玉石鉴定程序违法，先鉴定后委托，违反涉案物品鉴定程序。玉石的鉴定结论中大部分玉石表面成因不明，鉴定结论没有排除玉石造假的可能性，不认同新疆岩矿宝玉石及协会的鉴定。价格认定中心的结论真实性存在重大疑问，没有做到客观公正。7．荣卫具有法定的从轻处罚情节，荣卫发现用以抵偿房款的玉石有假后，决定退还玉石，在买买提依明拒绝取回玉石的情况下，让张家海保管玉石以备随时退还，且在案发前未拿走一块玉石，即便定罪也应属犯罪中止。 辩护人荣琴提出以下辩护意见：1．关于荣卫欺骗海孜纳公司的问题，海孜纳公司在做这么大宗的交易被别人轻易欺骗不合理。2．被害人到青辰公司多人多次进行考查，公诉机关指控荣卫隐瞒真相也不合理。3．荣卫一心想将公司救活，虽然行为不当，但没有诈骗的目的和动机，没有变卖玉石，也没有套现。4．合同履行期是2017年，签订合同时即认为荣卫没有履行能力过早。5．量刑与诈骗价值有关联，对宝玉石协会和五家渠价格中心的鉴定、评估结论不认可。 被告人张家海辩称，对起诉书指控的事实无异议，但其无诈骗的主观故意，其只是打工人员，依据老板的安排做事，荣卫与被害人签订合同以后，荣卫要求将玉石退给对方，但对方一直没有同意。公司资产冻结其确实不知道，其在案发前两个月就在公司销售部坐班了，荣卫让其担任销售部经理，其对玉石只是询价，没有变卖，其不构成合同诈骗罪。 辩护人张健提出以下辩护意见：1．公诉机关指控张家海犯合同诈骗罪不成立。荣卫与被害人签订的售房合同，不管是一房二卖或一房多卖并不必然是犯罪，即便合同不能履行或合同无效也应属于经济合同纠纷，而不应该是刑事犯罪。2．张家海对公司的经营和决策没有权利，本案中张家海是听从荣卫的安排行事，在合同的订立、履行过程中均是被动参与，荣卫不构罪，张家海也不构成犯罪。3．张家海收受的五块玉石首饰，是被害人为贿赂张家海而送给他的，属自愿赠予，不是涉案财产。4．本案玉石价格认定违法，涉案玉石鉴定是2016年做的，应当委托新疆维吾尔自治区司法厅2016年3月出版的国家司法鉴定人和司法鉴定机构名册上的鉴定机构做鉴定，而本案委托的玉石鉴定机构不具有自治区司法厅认可的司法鉴定资质，该鉴定结论不具有可采性。 辩护人白建利提出以下辩护意见：1．张家海不具有非法占有玉石的目的。荣卫和张家海均供述玉石置换房产的目的是更快的归还政府债务及盘活资金，是为公而不是为私。2．荣卫、张家海的行为至多属于民事合同欺诈行为，应通过民事手段解决，而不构成合同诈骗罪。3．本案被害人的行为极为反常，被害人用七千万的玉石置换房产，却什么手续都没有要，不符合情理。在二被告人再三要求退还玉石的情况下，又拒不接受退还玉石，造成玉石没有退还的原因是被害人导致。张家海不知道公司破产重整，作为职员，听从老板的安排是正常的。4．本案玉石鉴定属物证鉴定，新疆岩矿宝玉石产品质量监督检验站不在2015年度司法鉴定机构和人员名册中，不具有司法鉴定机构资格，鉴定人资质过期，也不具有司法鉴定人资质，鉴定人和鉴定机构都不合法，玉石鉴定程序违法，鉴定结果不能作为定案依据。 经审理查明，2015年10月，新疆青辰房地产开发有限公司（下称青辰公司）因资金链断裂，无法偿还多宗到期债务，青辰公司开发的五家渠市碧水戎城房地产项目全面停工。经青辰公司债权人申请，第六师中级人民法院于2015年11月5日裁定青辰公司进行重整，并于当日进行了公告，指定青辰公司清算组担任破产管理人，接管青辰公司的全部资产，对青辰公司的一切管理事务均交由管理人处理，其中包括管理和处分公司的财产和决定公司继续或停止营业。同年11月13日经破产管理人申请，第六师中级人民法院裁定查封了青辰公司的全部资产。相关事项第六师中级人民法院及管理人以宣告会的形式向青辰公司法定代表人荣卫及公司副总、部门经理进行了通报。2016年5月4日第六师中级人民法院根据青辰公司管理人的申请，将青辰公司管理人提交公司重整计划草案的期限延长三个月，至2016年8月5日止。2016年6月上旬，被告人荣卫、张家海通过中间人杨某（又名杨某某）、王某1等人介绍，与新疆海孜纳投资有限公司的法定代表人买某2商谈用青辰公司碧水戎城18号和19号楼盘置换玉石。期间，被告人荣卫授意张家海雇佣销售人员，制造碧水戎城售楼部还在正常经营的假象，故意隐瞒青辰公司已被人民法院裁定重整，公司全部资产被法院查封，18号和19号楼盘未办理土地使用、建设、预售等手续，且大部分楼房已被出售或抵债的事实，骗取了被害人买某2等人的信任。2016年6月15日在五家渠市温德姆酒店，被告人荣卫利用未向管理人移交的已无法律效力的公司印章，隐瞒事实真相，以碧水戎城18号、19号楼房作价74，742，080元，与被害人买某2签订了以玉石置换220套楼房的虚假的商品房买卖合同，骗取被害人玉石共计113块。另张家海个人从买某2处以好处费名义收取了5件玉石首饰。 案发后，公安机关追缴涉案玉石105块及王某1用于调包的玉石6块，并追缴了张家海收受被害人的5件玉石首饰。五家渠市价格认证中心依据新疆岩矿宝玉石产品质量鉴定检验站的材质检验报告及新疆维吾尔自治区珠宝玉石首饰行业协会价值评估报告，评估认定荣卫、张家海涉案105块玉石价值人民币1，123.65万元，张家海收受5件玉石首饰价值人民币10万元。 认定上述事实的证据有：一、书证、物证 1．被告人荣卫常住人口信息表、证明、张家海户籍证明、前科证明，证实二被告人身份信息，均系成年人，无犯罪前科。 2．报案材料、抓获经过，证实被害人买某2等三人到公安机关报案及二被告人系被抓获归案的事实。 3．调取证据清单、新疆青辰房地产开发有限公司企业工商登记备案资料，司聘字［2015］010号《关于对高小波等同志的任免决定》，证实青辰公司成立的时间，公司法定代表人、股权变更情况。青辰公司系自然人投资的有限责任公司，法定代表人为荣卫，2015年5月4日张家海被聘任为青辰公司安全保卫部经理。 4．调取证据清单、青辰公司破产重整一案的相关法律文书材料、合同、文书、档案移交表、青辰公司合同专用章、发票专用章印章印模、裁定书等，证实青辰公司于2015年11月5日被第六师中级人民法院裁定进行重整后，青辰公司向五家渠市城建房地产开发有限公司移交公司全部资料，2015年11月13日青辰公司全部资产被法院查封的事实。 5．接受证据材料清单，商品房买卖合同，收款收据、玉石照片、交易玉石照片、宝玉石鉴定证书、收费通知单、青辰公司公章一枚、光碟等，证实荣卫、张家海用公司作废的公章，以青辰公司开发的碧水戎城18号、19号楼220套楼房与新疆海孜纳投资有限公司法定代表人买某2签订商品房买卖合同，以玉石换楼房的事实。合同内容虚构了18、19号楼房已有预售许可证。 6．五家渠市房管局关于碧水戎城项目办理商品房预售许可证相关情况的说明，证实碧水戎城18、19号楼均未办理预售许可证。 7．青辰公司碧水戎城18号、19号楼以房抵债表及相关商品房买卖合同，证实18号楼已有34套房屋被以房抵债，19号楼已有93套房屋被以房抵债或被以商品房名义出售给他人。 8．调取证据清单，2016年2月21日青辰公司破产管理人编制的青辰公司重整案债权表，接受证据材料清单、银行支付凭证，证实青辰公司进入破产重整程序后，第六师机关事务管理局垫付农民工工资、工程款200万元，第六师财务局垫付农民工工资、工程款2，600万元，五家渠城投公司垫付农民工工资、工程款10，351，225元。五家渠城投公司于2016年8月10日，2016年10月10日，2016年11月15日给青辰公司破产管理人转入三笔资金，每笔5，000万元。 9．青辰公司破产管理人2017年3月10日出具情况说明，证实青辰公司破产管理人已委托第三方对青辰公司破产重整的资产进行清算，但因涉及人员众多，款项复杂，清算工作尚未结束，审计工作尚未介入。 10．调取证据清单，实验室认可证书、珠宝玉石质量检验师注册证，计量认证证书、授权证书等证实，新疆岩矿宝玉石产品质量监督检验站鉴定人员刘晓亮、况守英均已取得珠宝玉石质量检验师执业资格。 11．接受证据材料清单，搜查笔录、扣押决定书、扣押清单，证实2016年8月29日第六师公安局侦查人员在曹某带领下到五家渠汇金家园小区8栋2单元1302室张家海租住房子进行搜查，扣押玉石、挂件81块（编号1至81号）及青辰房产与海孜纳公司签订的220份商品房买卖合同；2016年9月11日第六师公安局在乌鲁木齐市开发区秦骏小区8号楼2单元703号杨某住宅扣押玉石5块（编号82至86号）；2016年9月20日从王某1处接受玉石14块（编号87号至100号，据王某1供述8块玉石是从荣卫处拿的好处费，6块是其调包后的玉石，经其辨认，第一次上交玉石被其调包的玉石编号是87、89、91、93、95、98号）；王某1第二次上交涉案玉石共10块（包含帮张家海出售的2块，编号103至112号，据王某1供述，其中107号、110号是张家海在商丘给其的；103号、111号是其第一次瞒报的玉石；编号为104、105、106、108、109、112号是其第一次调包下来的玉石）；2016年11月21日王某2（曾用名王某）上交玉石2块（编号101、102号）；2016年11月24日从王某3处接受玉石2块（编号113、114号）；2016年11月21日从尹某处接受玉石2块，系张家海给其的玉石。 12．新疆珠宝玉石首饰行业协会关于协会鉴定评估情况说明，证实2016年10月、11月第六师公安局委托新疆岩矿宝玉石质检站鉴定两批玉石样品，检测过程严格按照质检站的检测流程进行，检测方法包括仪器检测、标样比对、目测等方法，检验结果依据标准执行。2016年11月8日第六师公安局委托新疆珠宝玉石首饰行业协会对一批玉石进行评估，此批样品共计112件（原料107件、饰品5件），该批样品是质检站鉴定的两批样品总和。协会接到委托组成评估小组，成员由专家、经销商及玉雕大师、评估专业培训的专业人士组成。专家们在五家渠市公安局对每块样品逐个认真仔细全方位观察，通过玉料的颜色、质地、细润度、杂质等方面对每一件样品进行评估，适当参考和田玉市场信息联盟公布《新疆和田玉（白玉）籽料的标准单位价值行情参考范围》，根据当时的市场行情，按照一般的原料交易市场考虑涉案的情况给出中等偏下的评估价格。 13．新疆珠宝玉石首饰行业协会关于鉴定评估任职说明，证实新疆珠宝玉石首饰行业协会是经新疆民政厅社团管理处批准成立的社会团体，协会下属玉雕专业委员会、鉴定评估专业委员会，金丝玉专业委员会、珠宝首饰及贵金属专业委员会、和田玉电子商务专业委员会、文化推广专业委员会6个专委会。评估组由测试专家李泽昌、珠宝玉石专家岳蕴辉、中国玉雕大师郭海军、珠宝玉石专家李某组成。李某现任新疆珠宝玉石首饰行业协会副会长、秘书长、同时受聘新疆岩矿宝玉石质检站，以两种不同身份参与鉴定和评估，在珠宝行业常见。 二、证人证言 1．证人曹某证言证实，2016年4月，荣卫、张家海商量用玉石置换楼房之事，其告诫荣卫青辰公司已破产重整，如置换玉石可能会有问题。2016年6月其随荣卫一起去乌鲁木齐市看玉石及之后荣卫、张家海隐瞒青辰公司破产重整，制造公司正常营业的假象，用公司已弃用的公章及其提供的盖有青辰公司财务专用章的四联空白收据、商品房买卖合同和维族人签订合同，以楼房置换玉石的前后经过。 2．证人武某证言证实，2015年11月，青辰公司破产重整时，其将青辰公司的财务收据交给五家渠市城投公司沈会计了，其中有一本收据只给债权人开了一份，荣卫让其存放起来不要交给沈会计。2016年6月，其在交接物业账时将该收据给曹某了。 3．证人王某4证言证实，2015年11月，青辰公司破产重整后，公司的所有资料都交给破产重整管理人了，公司停止营业。2016年5月底6月初，荣卫叫其到青辰公司碧水戎城售楼部工作了十来天，期间张家海带来两男两女工作人员，并两次带维族人来看楼盘。 4．证人朱某证言证实，荣卫是其妹夫，2015年底青辰公司破产后，其在碧水戎城项目办公室当警卫，2016年5月份荣卫安排其打扫售楼部卫生，张家海把售楼部钥匙给了其，后王某4说张家海安排她在售楼部值班，其把钥匙给了王某4。7月份，王某4把钥匙还给其了，8月份其把钥匙给了荣卫，荣卫又给了王某5。 5．证人王某5证言证实，其是破产管理小组成员，2016年3月，荣卫以售楼部水管破裂需维修为由找其要钥匙，其从漆某处将钥匙拿上后给了朱某。2016年5月底其去售楼部见王某4在接待债权人。青辰公司破产重整后，碧水戎城售楼部停业，不允许青辰公司人员在售楼部从事业务。 6．证人漆某证言证实，青辰公司破产重组后，由法院指定的管理人委托城建公司接收青辰公司移交的所有财产。移交后，碧水戎城售楼部不能继续从事售楼工作，青辰公司人员进入售楼部也要向城建公司申请，2016年3月初售楼部鱼缸冻裂，王某5向其要过售楼部钥匙，7月王某5才将钥匙还给其。 7．证人陈某证言证实，2016年6月初，杨某让王龙将其和谢英敏带到五家渠碧水戎城销售部经理张家海处上了七天左右的班。期间和张家海一起接待了两拨维族人，张家海给他们介绍了18、19号楼盘的情况。因之后没人接送上班，售楼部没人气，也没卖出去房子，张家海也不给她们提薪酬，她们上了几天班就没再去了。 8．证人张某1证言证实，其是青辰公司破产管理组成员，负责制定青辰公司重整期间统筹协调工作的相关事宜。2015年11月10日，青辰公司破产管理人向法院申请对青辰公司全部财产采取保全措施，之后法院裁定对青辰公司全部财产进行了查封。公司重整后，荣卫不在管理组之内，没有权利对公司资产进行任何形式处置。公司第一次重整是2016年5月5日，第二次申请延长后，重整期限至2016年8月5日。18、19号楼因为没销售手续，不允许对外销售或抵押。 9．证人买某1证言证实，2016年6月，其通过闫某、玉某、那某等人联系得知五家渠有楼房可置换玉石，其便联系买某2与荣卫、张家海在五家渠市温德姆酒店以玉石置换楼房的经过。 10．证人那某证言证实，2016年6月，其通过闫某、玉某、王某1等人得知五家渠有房子置换玉石，其联系买某2一起到五家渠青辰公司来看房源，张家海给他们介绍房源，后其与买买提敏·买提尼亚孜给买某2凑了七块玉石，总共凑了113块玉石到五家渠温德姆酒店与青辰公司荣卫、张家海、王某1商谈交换青辰公司的两栋楼房，并签订合同的经过。 11．证人玉某证言证实，2016年5月底，其通过王某1得知五家渠有房源可置换玉石，其又通过那某联系乌鲁木齐市海孜纳公司的买总，后一起到五家渠市碧水戎城先后两次看房子，最终与荣卫在五家渠温德姆酒店签订以玉石置换楼房合同的事实。 12．证人闫某证言证实，其和玉某通过王某1得知五家渠有房源可置换玉石后，牵线联系海孜纳公司的买总到五家渠看房源，并与荣卫签订以玉石置换楼房合同的经过。 13．证人杨某证言证实，其曾用名杨立军，2016年6月，其通过王某1牵线联系乌鲁木齐海孜纳公司的买总与青辰公司荣卫、张家海以玉石置换楼房及其收取玉石作为荣卫偿还借款的事实经过。在玉石置换楼房时，荣卫称用于交换玉石的18、19号楼房是干净的，没对外出售过，五证齐全。 14．证人王某2证言证实，其曾用名王龙，杨立军又叫杨某。2016年初，杨立军让其送两个女孩到五家渠青辰公司上班，张家海让其带两个女孩打扫售楼部，第三天上午，售楼部来了几个维族人，还有一个汉族人。张家海以售楼部经理名义向维族人讲解楼盘。又过了几天，杨某打电话让其到五家渠温德姆酒店找荣卫拿玉石抵债。经荣卫同意后其拿了5块玉石顶杨某的债，其另向荣卫要了两块小的玉石。以及2016年7月其与杨某、王某1、张家海到西安、河南出售玉石的经过。 15．证人王某1证言证实，2016年6月，其通过杨立军得知荣卫要用楼房置换玉石，其通过玉山联系到买买提明和纳生江（那斯日江）两个卖玉石的维族人，通过他们又联系海纳孜公司的买总到五家渠碧水戎城看楼盘，最终与荣卫签订以玉石置换碧水戎城18、19号楼房的合同的事实。2017年7月荣卫要退玉石，海孜纳公司买总不同意，之后买总说荣卫联系不上，让其联系荣卫也没联系上，后其与孔某到西安与杨某、张家海一起出售玉石的事实。 16．证人孔某证言证实，王某1是荣卫和买总交易的中间人，促成双方进行交易，并收取中介费，以及王某1、张家海等人将玉石拿到西安、河南出售的情况。 17．证人张某2证言证实，张家海是其三叔，2016年夏天，张家海让其和张某3帮忙搬运石块，张家海给其女儿一小块玉石，2016年11月其妻子将玉石交给其小叔张家良，通过王某3上交公安机关的事实。 18．证人张某3证言证实，2016年夏天，其三叔张家海叫其与张某2帮助搬玉石，张家海给了张某2女儿一块小石头，给其一块小玉石，后张家海又将给其的玉石要走的事实。 19．证人王某3证言证实，2016年11月10日左右，其朋友张家海的侄子张某2给其送过一块小玉石（编号114号），其连同其车内的一块大玉石（编号113号）均上交公安机关了，其可以确定玉石均是张家海的。 20．证人尹某证言证实，2016年7月底，张家海约其在河南信阳市见面，张家海带了一个手提箱，里面装了三、四十块玉石，张家海给其两块玉石（编号115号、116号），其愿将玉石上交公安机关的事实。 21．证人李某证言证实，其任职新疆珠宝玉石首饰行业协会副会长、秘书长，并受聘新疆岩矿宝玉石质量监督检验站，具有珠宝玉石材质鉴定和估价资质。2016年上半年国务院取消了珠宝玉石质量检验师认证制度。对荣卫涉案玉石的材质鉴定是由新疆岩矿宝玉石产品质量监督检验站作出的，后由新疆珠宝玉石首饰行业协会作出价值评估，最终由价格认证中心参考材质鉴定和价值评估，出具玉石作价结论。以两种身份参与鉴定和评估，在珠宝行业较为常见。 三、被害人陈述 1．被害人买某2陈述证实，2016年6月其通过那斯日江和买买提敏、王某1等人牵线与荣卫、张家海进行玉石置换五家渠青辰公司碧水戎城18、19号楼房。王某1、荣卫均告诉其五家渠碧水戎城楼盘是真实的，手续合法，没有问题。 2．被害人阿某陈述证实，2016年6月其提供两块大的玉石和买某2一起与荣卫、张家海以玉石置换碧水戎城18、19号楼房。其陈述与买某2基本一致。 3．被害人依某陈述证实，2016年6月14日，其带着一块18.5公斤的和田玉石籽料随同买某2与荣卫、张家海置换五家渠碧水戎城18、19号楼房的经过。 四、被告人的供述与辩解 1．被告人荣卫供述证实，2015年11月5日，青辰公司破产重整，2016年6月，其通过杨姓朋友牵线，与维族老板以玉石置换碧水戎城18、19号楼房的经过。 2．被告人张家海供述证实，2016年3月起其通过杨立军、王某1等人联系，与荣卫一起和维族人用青辰公司碧水戎城18、19号楼房置换玉石的经过，以及其带玉石到陕西西安、河南等地询价、销售玉石的事实。 以上书证、物证及证人证言、被害人陈述、被告人供述等可印证荣卫、张家海明知青辰公司已处于破产重整阶段，所有资产被查封，仍然制造青辰公司碧水戎城售楼部正常营业，碧水戎城l8、19号楼房手续齐全，无对外销售情况的虚假事实，以青辰公司作废公章与海孜纳公司被害人买某2签订以玉石置换楼房的虚假合同，骗取被害人玉石的事实。 五、鉴定意见 1．第六师公安局电子数据检验报告及刻录光盘一张证实，公安机关对黑色三星手机和白色苹果手机中微信信息进行恢复、提取并刻录成“荣卫涉嫌合同诈骗案”的光盘内。该光盘内容证实2016年6月15号荣卫收到被害人玉石后，一直到8月12号期间，被害人买某2、中间人闫某至少四次通过短信联系荣卫本人。短信内容可证实荣卫已不接被害人电话。 2．评估报告 （1）新疆维吾尔自治区珠宝玉石首饰行业协会对五家渠垦区公安局送检的一批玉石进行鉴定，共112件，其中原料107块，饰品5件。经评估，玉石价值共计1，115.58万元。 （2）新疆维吾尔自治区珠宝玉石首饰行业协会对五家渠价格认证中心关于涉案一批4块玉石原料进行鉴定评估，评估价值21.45万元。 （3）五家渠市价格认证中心五价认涉字（2016）0109号涉案物品估价鉴定结论书，认定涉案112块玉石价值1，115.58万元， （4）五家渠市价格认证中心五价认涉字（2016）0125号涉案物品估价鉴定结论书，认定涉案玉石价值21.45万元。 3．鉴定意见通知书，证实公安机关已将涉案玉石鉴定结果告知荣卫、张家海及被害人。 六、辨认笔录 1．阿某从12张不同男性免冠照片中辨认出荣卫。 2．买某1分别从12张不同男性免冠照片中辨认出荣卫、孔某、玉某、闫某、王某1、张家海等人。 3．买某2从12张不同男性免冠照片中辨认出荣卫。 4．张家海从12张不同男性免冠照片中辨认出杨某。 5．荣卫从12张不同男性免冠照片中辨认出其与海孜纳公司维吾尔族人以楼房置换玉石的中间人杨某某（杨某）。 七、视听资料、电子数据 法院宣布青辰公司进入破产重整债权人会议，宣告会情况刻录的光盘，证实第六师中级人民法院在宣布青辰公司重整时，已经明确告知荣卫、青辰公司管理人员重整的法律意义及应遵循的义务等相关事项，即法院已明确告知荣卫，青辰公司所有资产移交管理组，所有资产被管理组接收。 本院认为，被告人荣卫、张家海以非法占有为目的，隐瞒真相，利用作废的公章伪造合同，骗取被害人的玉石，其中荣卫诈骗数额1，123.65万元，张家海诈骗数额1，133.65万元，数额特别巨大，二被告人的行为均构成合同诈骗罪。荣卫、张家海在共同犯罪中，相互配合，共同实施了欺骗、隐瞒事实真相的行为，致使被害人上当受骗，均起主要作用。公诉机关指控二被告人犯合同诈骗罪的事实清楚，证据确实、充分，本院予以支持。但公诉机关认定犯罪数额有误，本院予以纠正。 对被告人荣卫、张家海及辩护人辩解、辩护称二被告人不构成合同诈骗罪的意见，经查，荣卫作为青辰公司法定代表人，张家海作为青辰公司的部门经理，二人对公司因经营不善，资不抵债，被法院宣告破产重整及碧水戎城18、19号楼房无售房许可手续是清楚的。但二被告人串通一气，伪造青辰公司碧水戎城售楼部正常营业的假象，骗取被害人信任，荣卫又利用青辰公司作废的公章与被害人签订虚假合同，骗取被害人的玉石，符合合同诈骗罪的犯罪构成。对二被告人及辩护人该辩解、辩护意见，本院不予采纳。对荣卫辩护人提出荣卫即使够罪，也属犯罪中止的意见，经查，根据刑法规定，犯罪中止是在实施犯罪过程中，自动放弃犯罪或者自动有效的防止犯罪结果发生的属犯罪中止，本案荣卫、张家海隐瞒真相，签订虚假合同，已将他人财物骗取到手，已构成犯罪既遂。被害人不接受其退还玉石，是因为不知真相，相信被告人能够履行合同，并不代表被害人有过错和可免除被告人骗取他人财物的刑事责任。当被害人发觉受骗，联系被告人时，被告人却拒绝与被害人联系，足以证明被告人具有非法占有他人财物的主观故意，对该辩护意见，本院不予采纳。对被告人荣卫、张家海的辩护人提出本案玉石鉴定属司法鉴定，但没有委托具有司法鉴定资质的机构进行鉴定，鉴定程序违法，且鉴定人资质过期、鉴定结论不客观、不公平的辩解、辩护意见，经查，《全国人民代表大会常务委员会关于司法鉴定管理问题的决定》第二条规定：“国家对从事下列司法鉴定业务的鉴定人和鉴定机构实行登记管理制度：（一）法医类鉴定；（二）物证类鉴定；（三）声像类鉴定：（四）根据诉讼需要由国务院司法行政部门商最高人民法院、最高人民检察院确定的其他应当对鉴定人和鉴定机构实行登记管理的鉴定事项”。根据《司法鉴定人和司法鉴定机构》名册管理办法第十三条的规定，在诉讼活动中，只有涉及上述四类鉴定时，才应当委托列入司法鉴定名册的鉴定人和鉴定机构进行鉴定。本案对涉案玉石价值评估，属于涉案物品价格认定，不属于上述四类司法鉴定，因此不是必须要委托列入司法鉴定人名册的鉴定机构和鉴定人进行鉴定评估的事项。第六师公安机关根据办案需要，委托新疆岩矿宝玉石产品质量监督检验站对涉案玉石进行材质鉴定，由新疆维吾尔自治区珠宝玉石首饰行业协会对涉案玉石作出价值评估，并委托五家渠市价格认证中心依据新疆维吾尔自治区珠宝玉石首饰行业协会的价值评估对涉案玉石出具价格认定属依法对涉案物品进行价格认定，符合价格认定的规则，对被告人及辩护人提出鉴定程序违法的意见，本院不予采纳。对辩护人提出鉴定人资质过期的问题，经查，李泽昌、李某、岳蕴辉均具有珠宝玉石质量检验师的执业资格，新疆维吾尔自治区岩矿宝玉石产品质量监督检验站系新疆维吾尔自治区质量技术监督局认证的珠宝玉石检测机构，具有玉石检验资格。根据2016年6月8日（国发［2016］35号）《国务院关于取消一批职业资格许可和认定事项的决定》，珠宝玉石质量检验师的认定制度已被取消。本案玉石鉴定人均系行业专家，其原有资质认定期限是否到期，已不影响其作为行业专家出具专家鉴定、评估意见。本案玉石经行业专家鉴定、评估后，五家渠市价格认证中心依据专家鉴定、评估意见出具涉案物品估价鉴定结论书，符合涉案物品价格认定规则，鉴定结论具有客观性，应作为本案涉案玉石价值认定的依据。对辩护人提出鉴定人既做材质鉴定，又做价值评估违反公正客观原则的辩护意见，经查，宝玉石鉴定专业性很强，材质鉴定和价值鉴定，是确定玉石价值的不同阶段，只有二者结合才能完整的评价玉石的实际价值，作为玉石鉴定行业的专家，同时参与材质鉴定和价值评估既是行业认可的方式，也是玉石鉴定专家能力范围内的专业技能，不违反玉石行业鉴定评估规范。故对该辩护意见，本院不予采纳。对张家海辩护人认为张家海收取的5件玉石首饰，不应计入犯罪数额的意见，经查，张家海借助玉石置换楼房的诈骗行为，私自收取他人财物，与诈骗行为具有关联性，其收取玉石首饰本质上属于骗取他人财物的行为，应当计入其个人诈骗数额。对该辩护意见，本院不予采纳。鉴于本案二被告人骗取的玉石绝大部分已被追缴，造成的实际损失不大，对二被告人可酌情从轻处罚。综上，依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第六十四条之规定，判决如下： 一、被告人荣卫犯合同诈骗罪，判处有期徒刑十二年，并处罚金50，000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月26日起至2028年8月25日止。罚金自本判决生效后十日内缴纳）。 二、被告人张家海犯合同诈骗罪，判处有期徒刑十一年，并处罚金50，000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月30日起至2027年8月29日止。罚金自本判决生效后十日内缴纳）。 三、已追缴的105块玉石及5件玉石首饰发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新疆维吾尔自治区高级人民法院生产建设兵团分院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长朱世平 审判员刘新建 审判员孙杰 二〇一八年一月二十二日 书记员任惠玲 1","writId":"048325c6fa336efca42b3b8bbbb5e389ab2","writName":"荣卫、张家海合同诈骗罪一审刑事判决书"}
