{"ajId":"4b8fef38-70cb-474b-acbc-50bcba36148f","ajName":"鲁瑞森贪污、受贿一案","ajjbqk":" 宁阳县人民检察院指控： 一、贪污罪 2014年1月至2016年5月，被告人鲁瑞森利用担任泰安市岱岳区房村镇党委书记的职务便利，安排下属采用虚开发票入账报销的方式，将房村镇财政公款共计64.4392万元非法据为己有或用于个人消费。 1、2013年，鲁瑞森为向许某支付玉石款并套取部分公款供其今后使用，安排房村镇财政管理中心主任董某（另案处理）用公款与许某结算。后董某以房村镇工作人员和其亲属的名义开具4张虚假工程发票入账报销，套取公款35万元交付许某。 2、2015年，鲁瑞森为向胡某支付购买的和田玉吊坠等物品费用，由董某开具2张虚假工程发票入账报销。套取公款22万元。 3、2016年，鲁瑞森为处理出国考察期间的个人花费，由董某先后开具4张虚假发票入账报销，共套取公款7.4392万元。 二、受贿罪 2010年至2017年，被告人鲁瑞森在担任岱岳区房村镇党委书记等职务期间，利用职务上的便利，为泰安恒基混凝土有限公司等谋取工程建设等利益，先后多次收受周某1、许某等4人财物合计37.802万元。 1、2010年中秋节至2015年春节，鲁瑞森利用职务上的便利，为泰安恒基混凝土有限公司、泰安恒基市政工程有限公司及上述两家公司法定代表人、总经理周某1谋取延续收取过路费、办理公司注册手续及道路工程承建等利益，先后收受周某1所送手镯、车辆、购物卡等财物，共计折合人民币17.307万元。 2、2012年春节至2016年中秋节，鲁瑞森利用职务上的便利，为山东飞龙世嘉集团有限公司谋取投资项目手续办理、保障项目工程建设等利益，先后收受该公司董事长许某所送现金、摆件、购物卡等财物。共计折合人民币10万元。 3、2011年春节至2017年中秋节，鲁瑞森利用职务上的便利、为泰安市徂徕山又一村农林技术开发有限公司、泰安市良庄建筑安装工程有限公司谋取工程中标、资金拨付等利益，先后收受上述两家公司法定代表人张某4所送现金、购物卡等财物，并接受张某4为其出资装修房屋，共计折合人民币9.495万元。 4、2013年12月份，鲁瑞森利用职务上的便利为泰安市岱岳区魁星建筑装饰有限公司谋取工程款拨付之利益，收受该公司经理李某3所送人民币1万元。 2018年6月28日，被告人鲁瑞森在岱岳区政府工作人员带领下到泰安市留置场所接受调查。目前，鲁瑞森已将收受赃物、钱款及贪污钱款全部退缴。 公诉机关认为，被告人鲁瑞森作为国家工作人员，利用职务便利，骗取公共财物，数额巨大，其行为已触犯《中华人民共和国刑法》第九十三条第一款、第三百八十二条第一款、第三百八十三条第一款第二项、第二款，犯罪事实清楚，证据确实、充分，应当以贪污罪追究其刑事责任。鲁瑞森作为国家工作人员，利用职务便利为他人谋取利益，收受他人财物，数额巨大，其行为已触犯《中华人民共和国刑法》第九十三条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第二项，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任。被告人鲁瑞森一人犯数罪，应适用《中华人民共和国刑法》第六十九条第一款的规定。提请依法判处。 被告人鲁瑞森在庭审中对公诉机关指控其犯贪污罪、受贿罪的罪名及事实无异议。其辩护人对指控鲁瑞森的犯罪事实、罪名亦无异议，但认为被告人系初犯，主观罪过较轻，具有自首情节，案发后自愿认罪、悔罪，积极退赃，所收赃物、赃款及贪污的钱款已全部退缴，在羁押期间，被告人能够对同监室人员做思想工作，促使其如实供述所犯罪行，构成立功，建议法庭对其从轻或减轻处罚。 经审理查明： 一、关于贪污的事实 2014年1月至2016年5月，被告人鲁瑞森在担任泰安市岱岳区房村镇党委书记期间，利用职务便利，安排下属采用虚开发票入账报销的方式，将房村镇财政公款共计64.4392万元非法据为己有或用于个人消费和支配。 （一）2013年，鲁瑞森为向许某支付个人购买的玉石款并套取部分公款供其今后使用，安排房村镇财政管理中心主任董某（另案处理）用公款与许某结算。后董某以房村镇工作人员和其亲属的名义开具4张虚假工程发票入账报销，套取公款35万元交付许某。 该起事实，有经庭审举证、质证的以下证据予以证实： 1、被告人供述 被告人鲁瑞森供认，因许某在房村镇搞“飞龙度假村”项目，二人熟识。2014年春节前的一天，其联系许某买玉石，许某帮助其购买价值12万元的玉器2件。其提出安排人放许某那里部分钱，以后拿东西结算起来方便。后安排镇财政所长董某，拿35万元到许某处结账，董伪造工程项目发票套取35万元公款送给许某。剩余23万元未与镇继任书记公某交接。 2、证人证言 （1）证人许某证言，证实2013年12月份，鲁瑞森提出让其买2件好的玉石，其将之前在张某1处购买的一价值9万元的寿山芙蓉石和一价值3万元的和田玉玉牌挂件给鲁瑞森。鲁瑞森收下后，安排董某于2014年1月分两次将35万元现金交于自己，鲁瑞森之所以多给其23万元是为以后拿东西方便。（2）证人董某证言，证实2013年11月底或12月初一天，鲁瑞森安排其去飞龙公司许某处结35万元的帐。其找镇长张某3核实情况后，利用李某2、李某1的身份信息代开工程款发票，套取公款35万元，按4.39％的税率缴纳税费15584.5元，后分两次提取现金35万元交于许某。 （3）证人张某1证言，证实许某多次在自己店里购买玉石。12万元买了两件玉石，付款时间是2014年10月13日。付款时间不是真实的拿货时间。 （4）证人李某1证言，证实其未承办过政府项目，房村镇曾使用其身份信息。 （5）证人李某2证言，证实其未承办过政府项目，房村镇曾使用自己身份信息。 （6）证人张某2证言，证实其系泰安第二十一中学校长办公室主任、教师，自己未承办过政府项目，有镇里用自己身份信息的情况。董某曾让自己和侯某2在一张发票单据上签过字。因财政所基本帐户容易被法院查封，董某曾借自己妻子的身份证去邮政储蓄银行开了一新账户，由财政所掌握和使用。 （7）证人侯某1证言，证实董某曾让自己和张某2在一张发票单据上签字，自己没收到过发票上的钱，未承办过政府项目，镇里曾用自己身份信息。 （8）证人张某3证言，证实其担任房村镇镇长期间，鲁瑞森曾给自己打招呼说“飞龙那边费用需要结算”，其未深究就在董某提供的2张发票上签字。发票是正规发票，内容应该不是真实的，都是董某一手操作的。 3、书证 （1）监察机关调取的户名为尹焕丽的中国邮政储蓄银行账户交易明细一份，号码为鲁D7749129629，户名为尹焕丽的中国邮政储蓄银行存折复印件一张，证实2014年1月16日及17日存取现金的情况。 （2）从泰安市岱岳区房村镇财政管理中心提取2013年12月31日8号付款凭证，附建筑业统一发票（代开）发票联复印件一份，载明付款方为泰安市岱岳区房村镇人民政府，收款方为李某1，结算项目为工程款，金额为155000元，税额6804.5元。上面有张某2、侯某2的签名。 （3）从泰安市岱岳区房村镇财政管理中心提取的2013年12月31日9号付款凭证，附建筑业统一发票（代开）发票联复印件一份，载明付款方为泰安市岱岳区房村镇人民政府，收款方为李某2，结算项目为工程款，金额为200000元，税额8780元。上面有张某2、侯某2的签名。 （4）从泰安市岱岳区房村镇财政管理中心提取的2013年12月31日29号付款凭证，附建筑业统一发票（代开）发票联复印件一份，付款方为房村镇人民政府，收款方为侯某1，结算项目为工程款，金额为4600元，税额201.94元。 （5）从泰安市岱岳区房村镇财政管理中心提取的2013年12月31日30号付款凭证，附建筑业统一发票（代开）发票联复印件一份，付款方为房村镇人民政府，收款方为李杨杨，结算项目为工程款，金额为7324元，税额321.52元。 （6）山东省农村商业银行回单一张，证实2014年10月13日，付款人：山东飞龙世嘉集团有限公司，收款人尹凤霞，转账金额12万元。 以上书证与证人证言等证据相互印证，证实了董某套取财政资金35万元交于许某的事实。 （二）2015年，被告人鲁瑞森为向胡某支付用于个人购买和田玉吊坠等物品的费用，安排董某开具2张虚假工程发票入账报销，套取公款22万元。 该起事实，有经庭审举证、质证的以下证据予以证实： 1、被告人供述 被告人鲁瑞森供认，其曾两次去济南胡某（又名胡鹏飞）所在的泰山名饮店内买礼品，选了两个由猛犸象牙雕刻的笔筒、四个和田玉制品，有吊坠，也有手把件，共计22万元，其安排董某给泰安名饮店王某1打电话，让王某1先垫付，事后再让董某用镇上的公款和王某1结算。 2、证人证言 （1）证人董某证言，证实2015年春节前，其与鲁瑞森及司机冯某到胡鹏飞位于济南齐鲁软件园的泰山名饮店里选了两个由猛犸象牙雕刻的笔筒，价格为95000元。鲁瑞森安排其给王某1打电话，让王某1先垫付，事后再让其用镇上的公款和王某1结算。2015年7月份左右，其与鲁瑞森、司机冯某又在胡鹏飞店里选购了四个和田的玉制品，有吊坠，也有手把件，共125000元，鲁瑞森依然让王某1垫支，再安排其用镇上的公款和王某1结算。鲁瑞森这两次用公款购买的贵重物品个人使用，与镇上工作无关。该两笔款计22万元后用工程发票处理了。 （2）证人胡某（胡鹏飞）证言，证实2015年春节前，鲁瑞森与董某、司机冯某到其在济南齐鲁软件园泰山名饮店里选了两个由猛犸象牙雕刻的笔筒，价格为95000元。鲁瑞森安排董某给王某1打电话，让王某1先垫付，事后再让董某用镇上的公款和王某1结算。未开具发票也没有相关记账凭证。2015年7月份左右，鲁瑞森、董某、司机冯某又一起到店里选购了四个和田玉制品，共125000元，依然让王某1垫支，再让董某用镇上的公款结算。 （3）证人冯某证言，证实2015年春节前的一天下午，鲁瑞森让其开车和董某到胡鹏飞在济南齐鲁软件园的店里购买了一对象牙笔筒，应该是董某付的钱。2015年7月份的一天上午，其和鲁瑞森在胡鹏飞的店里又选购了四个和田玉制品，放到了车的后备箱中，应该是董某付款。 （4）证人王某1证言，证实其名饮店与房村镇有业务往来，2015年春节前，其接到董某电话，鲁瑞森在胡鹏飞店里买了两件工艺品，共95000元，让其先把钱结了，事后镇里再与他结算。2015年中秋节前，又接到董某的电话，董与鲁瑞森在胡鹏飞的店里购买了几件和田玉制品，一共125000元，和之前一样让王某1先结账。事后按照董某安排其准备两个人的身份证复印件和其中一个人的账户，代开发票用，后将128920元打到了其中国农业银行的个人账户上。 （5）证人王某2证言，证实2015年8月份，其将自己的身份证复印件和农信社账号提供给其哥哥王某1，给房村镇财政所代开发票用，通过其账户走账。十几天后，其将账户上打入的209526.17元打到了王某1的农信社账户上，自己与房村镇没有任何业务往来。 （6）证人徐某证言，证实2015年8月份，其姐夫王某1让其提供身份证复印件给房村镇政府代开发票用，后其按要求提供了，自己与房村镇没有任何业务往来。 （7）证人公某证言，证实其曾经在董某拿给自己两张报销发票上签字，不清楚是什么费用，因为是鲁瑞森书记安排支出的，没有仔细问就签字了。 3、书证 （1）中国工商银行电子银行回单一份，载明付款人：王某1；付款账户：62×××28；收款人：胡某；收款账号：62×××17；汇款金额：128920元；交易日期：20150824。证实王某1通过银行转账方式将128920元打到了胡鹏飞中国农业银行的个人账户上。 （2）调取的王某1账号为62×××28的交易明细一份，载明在2015年8月24日向62×××17；汇款128920元。调取的胡某62×××17交易明细，显示2015年8月24日收入128920元。 （3）提取于房村镇政府农村信用社转账凭证一份，载明2015年9月1日，付款人：泰安市岱岳区房村镇财政管理中心，收款人王某2，金额209526.17，付款用途：工程款。 （4）农村信用社个人业务转账凭证及账户明细各一份，证实王某2将账户上多的209526.17元打到了王某1的农信账户上。与王某2的活期存款账户明细相印证。同时王某2的活期存款账户明细显示2015年9月1日有209526.17的贷方发生额。 （5）提取于房村镇财政管理中心的付款凭证复印件两份，证实房村镇财政管理中心以两张虚假工程发票处理鲁瑞森购买和田玉吊坠等物品费用所花22万元的事实。 4、物证 玉制品照片两张，由董某辨认，系鲁瑞森在胡鹏飞店内购买的其中两个玉石吊坠。 （三）2016年，鲁瑞森为处理出国考察期间的个人花费，由董某先后开具4张虚假发票入账报销，共套取公款7.4392万元。 该起事实，有经庭审举证、质证的以下证据予以证实： 1、被告人供述 被告人鲁瑞森供认，2016年3月份，在岱岳区政府的组织下到澳大利亚、新西兰考察，考察前其安排财政所长董某准备部分澳元和新西兰元，并让其在镇上用公款变通处理。后董给了其2000澳元、3000新西兰元。出国时其带走了董某的一张中国银行的银行卡，消费刷了2.4万余元。许某安排吕振在澳大利亚给自己送去了5000澳元。以上均用于了个人消费。回国后，其安排董某变通处理，董某伪造虚假发票用公款报销7万多元。 2、证人证言 （1）证人许某证言，证实其为鲁瑞森兑换5000澳元，后鲁瑞森让房村镇财政人员转款给自己2.56万元的事实。 （2）证人董某证言，证实2016年2月底，岱岳区政府组织人员去澳大利亚、新西兰公务考察。鲁瑞森安排其兑换2000澳元和3000新币，花费24000元；刷自己的中国银行卡消费24792元；后又打款给许某25600元。为处理上述费用，其借用郭玉玲、侯方路等人的身份，虚开苗木、工程款或市场购菜等发票，套取公款74392元。 （3）证人张某1证言，证实2016年4月11日，房村镇财政管理中心曾转到自己4916的账户25600元。后转款至许某账户。 （4）证人吴某、侯某2（侯某1）证言，均证实自己未承办过政府项目，存在镇里用自己亲属身份信息的情况。 （5）证人公某的证言，证实自己签字同意报销鲁瑞森出国个人费用的事实。 3、书证 （1）由山东飞龙世嘉集团有限公司许某提供的许某银行卡（22×××92）明细一份，山东农村信用社回单两张，证实许某根据要求向鲁瑞森转款及收到泰安市岱岳区房村镇财政管理中心还款25600元的事实。 （2）鲁瑞森出国使用董某的银行卡刷卡消费明细表一份，证实2016年鲁瑞森在澳大利亚、新西兰刷卡消费，共计24793.1元。 （3）提取于泰安市岱岳区房村镇财政管理中心的付款凭证及发票一宗，证实以郭玉玲、侯方路等人的名义开具的报销手续，共报销费用74392元。 （4）提取于泰安市人民政府外事侨务办公室的鲁瑞森护照流转明细、日程安排表，提取于泰安市岱岳区房村镇财政管理中心的付款凭证、报销凭证、航空运输电子客票行程单、收据、泰安市人民政府出国、赴港澳任务批件、银行账户明细等材料一宗，综合证实：2016年1月，岱岳区政府组织鲁瑞森等相关人员去澳大利亚等国公务考察，所花正常费用均已报销的事实。 4、物证照片两张，证实经鲁瑞森辨认，系鲁瑞森在在澳大利亚购买的饰品。 二、关于受贿的事实 2010年至2017年，被告人鲁瑞森在担任泰安市岱岳区房村镇党委书记等职务期间，利用职务上的便利，为泰安恒基混凝土有限公司等单位及个人谋取利益，先后多次收受周某1、许某等4人所送财物合计37.802万元。 （一）2010年中秋节至2015年春节，鲁瑞森利用职务上的便利，为泰安恒基混凝土有限公司、泰安恒基市政工程有限公司及上述两家公司法定代表人、总经理周某1谋取延续收取过路费、办理公司注册手续及道路工程承建等利益，先后收受周某1所送玉石手镯、车辆、购物卡等财物，共计折合人民币17.307万元。 该起事实，有经庭审举证、质证的以下证据予以证实： 1、被告人供述 被告人鲁瑞森供认，2012年收周某1所送4万元手镯、价值9.4万元丰田轿车一辆；2014年收价值3万元的玉挂件、0.8万元的手串；2010年至2015年中秋节、春节每次收受周某1所送购物卡2000元，共计2万元。其与周某12010年相识，周某1曾为镇里垫资修四坡路，当时镇里同意其对途经该路段的拉沙车辆收费，后来因上级制止，在四坡路收费问题上，表面镇上与周某1签署了停止收费协议，实则未安排人强行停止收费；周某1投资建混凝土公司，其安排分管同志在土地选址、土地手续办理、公司注册等方面给予大力协助，2011年公司顺利成立，返还周180万土地出让金；2015年周某1的公司承包涝华道路扩建工程，从工程承揽到工程款结算都帮了忙，周某1多次表示感谢。2015年10月，周某1被立案，其怕受牵连不敢用车，想办法处理。考虑到房村镇党政办主任尹某和周某1之间有账，就想把车抵给尹某。2015年冬，将车暂放尹某处，2017年初调离房村镇时，向尹某提出抵车，尹某未敢表态，说以后再说，车就一直在尹某处放着。就此事未曾与周某1及家人、律师联系过。 2、证人证言 （1）证人周某1证言，证实其为了感谢鲁瑞森在房村镇的四坡路过路费收取、建恒基混凝土公司及道路工程承建等方面的帮助和支持，送给鲁瑞森财物。2012年夏，其在房村恒基混凝土公司办公室送给鲁瑞森一个翡翠飘花手镯。该手镯花4万元购买，标价7万，现金买，无发票。2012年底，鲁瑞森提出借车，其以侄女周某2名义购买紫红色丰田雅力士轿车一辆，车价值8万元左右，交了1千多元的交强险和7千多购置税。其在鲁瑞森岳父家附近将车钥匙交给鲁瑞森。根据消费凭证和保险单等书证，确定丰田雅力士轿车85000元，交强险连同车船税1070元，购置税7600元，总花费93670元。2014年11月一个周末，其在胡鹏飞的泰安名饮济南分店里花3万元买下一个和田玉挂件送给鲁瑞森。2014年上半年的一天，在泰安其中联混泥土公司办公室，送给鲁瑞森一串蜜蜡手串。该手串8千元购买。从2010年中秋节到2015年春节，每年的中秋节、春节总共十次，每次送给鲁瑞森一些礼品和一张2千元的银座购物卡，共十次，合计2万元。 （2）证人常某证言，证实2012年夏，周某1在岱庙北门天东宾馆南侧的鑫海玉都花约3.5万元购买标价7万的翡翠飘花手镯一件。 （3）证人尹某证言，证实2015年底，鲁瑞森让其替他保管一辆萤紫色丰田雅力士轿车，车牌号鲁J×××××，车主周某2，其将车停放在了苹果园小区的地下车位。17年初，鲁瑞森调离房村镇，其问车如何处理，鲁瑞森称车是借的周某1的，并提出顶周某1欠其的帐，其表示以后再说。 （4）证人周某2（周某1侄女）证言，证实2012年9月左右，周某1借其身份证买了一辆丰田车，做什么用不知道，购车手续、缴纳保险均不是自己办理的。 （5）证人胡某（胡鹏飞）证言，证实2014年11月份，周某1和鲁瑞森到其位于济南的礼品店里，鲁瑞森选了一件和田玉吊坠（标价4万元，最终售价3万元），周某1选了几双象牙筷子和一个小翡翠挂件，周某1一起付的现金，共五、六万元，无发票，无记账凭证。 （6）证人冯某证言，证实2012年下半年，鲁瑞森安排其将鲁J×××××这辆车从岱岳区政府院内停车场开到鲁瑞森住的小区楼下。平时鲁瑞森妻子开这车比较多，冯某也开着接送过鲁瑞森，并为车加过油、办理过保险及处理过违章。2015年下半年，鲁瑞森让冯某把车从居住的小区开到区政府大院停车场，将车钥匙及车的行驶证等材料转交给房村镇党政办主任尹某。其听尹某说这辆车是鲁瑞森借周某1的，车主周某2是周某1的侄女。 （7）证人刘某1（鲁瑞森之妻）证言，证实2012年下半年，鲁瑞森告诉其向别人借了一辆车，后其将一辆紫色丰田雅力士两厢轿车开回来，这车一直由自己使用至2015年10月份。使用期间自己处理过一次违章，车辆加油、缴纳保险、处理违章等事宜具体由鲁瑞森负责。 3、书证 （1）提取于泰安瑞亿汽车销售服务有限公司记账凭证、发票、刷卡凭证、收据等书证一宗，证实2012年9月12日，销售给周某2丰田雅力士轿车一辆，金额85000元。 提取于泰安市交警支队车辆管理所机动车注册登记申请表等材料一宗、周某2身份证复印件一张、机动车保险单复印件一宗、机动车查验记录表、车辆购置税材料一宗，载明丰田牌鲁J×××××号小型汽车所有人周某2，2012年9月13日缴纳车辆购置税7600元。2012年9月12日交纳机动车交通事故责任强制保险，保险费1070元，此后每年一交，保险期间至2018年9月29日，被保险人均为周某2。 提取于泰安市公安局交通警察支队的2013年至2015年交通违法行为记录表，载明2013年8月4日由鲁瑞森的妻子刘某1处理违法行为。 （2）提取于泰安市岱岳区房村镇政府的泰安恒基混凝土有限公司相关材料、周某1承揽房村镇涝华路道路扩建工程材料一宗，包括房村镇与泰安恒基混凝土有限公司的租地协议、土地使用权报批手续、土地征收补偿安置协议、节能评估审查、公司注册相关材料及付款等手续，特别是2012年2月15日由房村镇人民政府向泰安市国土资源局岱岳区分局出具的泰安市恒基混凝土有限公司项目用地情况的说明（请求对恒基混凝土有限公司从轻处罚），间接证实了鲁瑞森为周某1及其公司谋取利益。 （二）2012年春节至2016年中秋节，鲁瑞森利用职务上的便利，为山东飞龙世嘉集团有限公司谋取投资项目手续办理、保障项目工程建设等利益，先后收受该公司董事长许某所送现金、摆件、购物卡等财物。共计折合人民币10万元。 该起事实，有经庭审举证、质证的以下证据予以证实： 1、被告人供述 被告人鲁瑞森供认，在担任岱岳区房村镇党委书记期间，在许某“飞龙度假村”项目土地性质变更、发改委立项、环评等方面均提供了帮助，曾多次收受许某所送的现金、摆件、购物卡等财物，共计价值约10万元。 2、证人许某证言，证实鲁瑞森对其在房村镇投资的“飞龙度假村项目”推进方面给了很大支持、帮助。为了感谢鲁瑞森和联络感情，在鲁瑞森岳母生病、去世各送1万元，共计2万元；2016年下半年，从济南张某1处购买一价值5万元寿山石摆件送给鲁瑞森；2012年至2016年，每年中秋节、春节送其购物卡，共计3万元。 3、书证 （1）提取的山东飞龙世嘉集团有限公司与房村镇政府的相关协议及账证一宗，证实房村镇政府与山东飞龙世嘉集团有限公司存在项目合同关系。 （2）提取的企业登记信息一宗，证实山东飞龙世嘉集团注册登记的相关情况。 （三）2011年春节至2017年中秋节，鲁瑞森利用职务上的便利，为泰安市徂徕山又一村农林技术开发有限公司、泰安市良庄建筑安装工程有限公司谋取工程中标、资金拨付等利益，先后收受上述两家公司法定代表人张某4所送现金、购物卡等财物，并接受张某4为其出资装修房屋，共计折合人民币9.495万元。 该起事实，有经庭审举证、质证的以下证据予以证实： 1、被告人供述 被告人鲁瑞森供认，其2010年至2016年期间，利用职务便利，将张某4在房村镇投资的又一村项目确定为招商引资项目享受优惠政策，在又一村项目的推进、完善、争取上级拨款等方面提供帮助；帮助良庄建筑公司自2011年以来陆续承揽了房村镇的政务中心工程、房村镇周全桥工程、房村镇养老服务中心工程等工程建设项目，在工程款结算方面提供了便利，截至目前房村镇已支付工程款690余万元。自2011年至2017年，每年中秋节、春节期间，张某4都送其价值为2000元的购物卡，共计2.8万元。2013年7、8月份，其大河小区的房子是张某4安排装修的，装修费用张某4未收取。2015年七八月份，其儿子考上大学，收受张某4礼金1万元。 2、证人证言 （1）证人张某4证言，证实鲁瑞森担任房村镇党委书记期间，因2010年底又一村公司与房村镇签订协议，投资4600万元兴建了徂徕山又一村项目，属于房村镇招商引资项目。良庄建筑公司自2011年以来也陆续中标了房村镇的政务中心工程、房村镇周全桥工程、房村镇养老服务中心工程、2015年省级扶贫项目工程等施工项目，因此在上述开展业务的过程中，其作为两家公司的法人代表、总经理没少与鲁瑞森打交道。基于上述关系，二人相互之间比较熟悉。其曾于2011年至2017年每年的中秋节、春节，送给鲁瑞森价值2000元的购物卡，共计2.8万元。还曾于2013年七八月份，为鲁瑞森装修大河小区的房子，未收取装修费，其实际向装修人刘某2支付4万元装修费。2015年七八月份，鲁瑞森的儿子考上大学，其又送1万元礼金。 （2）证人冯某证言，证实2013年七八月份，鲁瑞森因自己大河小区的房子漏水，安排其找张某4帮忙介绍一工程队做防水，张某4联系了装修队。房屋装修完毕后，鲁瑞森将4万元装修款给其，后其见到张某4，并提出让张某4让点，后张某4同意只收3万元。 （3）证人刘某2证言，证实2013年七八月份，应张某4要求为位于大河小区的一套房子做防水和整体装修。开始张某4支付了2万元，装修完后，张某4提出是他的朋友，让只收成本价，其同意只收4万元，后张某4又给了自己2万元现金。装修市场价六七万元，为了张某4的面子只收了4万元。 （4）证人刘某1（鲁瑞森之妻）证言，证实张某4曾经为泰安市大河小区4号楼1单元201室装修过房子。2015年八九月份的一天晚上，张某4到鲁瑞森天平花园的家里，以给孩子红包的名义送给鲁瑞森一万元钱，面额都是百元一张的，装在一个红色的礼袋中。当时其让鲁瑞森退还，退没退不清楚。 3、书证 （1）徂徕山又一村项目相关材料一宗；房村镇政务中心工程、周全桥工程、2015年扶贫大棚项目、敬老院项目拨款明细、付款凭证、协议书、中标材料、合同协议书等材料一宗；又一村公司等企业登记信息材料一宗，证实张某4所在公司在房村镇有项目建设等情况。 （2）刘某2于2018年7月29日经回忆做的装修明细一份，显示报价是69690，成本价是39500元。 4、鉴定意见，经鉴定鲁瑞森室内装修价值为56950元。 （四）2013年12月份，鲁瑞森利用职务上的便利，为泰安市岱岳区魁星建筑装饰有限公司谋取工程款拨付之利益，收受该公司经理李某3所送人民币1万元。 该起事实，有经庭审举证、质证的以下证据予以证实： 1、被告人供述 被告人鲁瑞森供认，2013年李某3中标房村镇垃圾中转站项目，因工程款未付，多次请托其帮忙操心过问，后其安排尽快支付。2013年12月，李某3为感谢其帮忙，在办公室送给其1万元现金。 2、证人李某3证言，证实2011年房村镇垃圾中转站项目由其中标，2013年7月完工，后多次给鲁瑞森打电话请他过问余款的事情，2013年9月份余款到位。2013年12月其对鲁瑞森过问拨付工程余款的事情表示感谢，去鲁瑞森办公室送给其1万元现金。 3、书证 （1）泰安市岱岳区房村镇财政管理中心2018年8月16日出具的证明一份，证实李某3以泰安市同创建筑安装有限公司资质中标泰安市房村镇垃圾中转站项目，2013年9月，房村镇财政管理中心将剩余工程款42万余元拨付李某3。 （2）提取的泰安市房村镇垃圾中转站项目的相关材料一宗，证实房村镇垃圾中转站项目由泰安市同创建筑安装有限公司中标。 （3）提取于泰安市岱岳区房村镇财政管理中心的收款凭证复印件六张，证实房村镇人民政府向泰安市同创建筑安装有限公司的付款情况。 本案案发后，2018年6月28日，被告人鲁瑞森在岱岳区政府工作人员带领下到泰安市留置场所接受调查。鲁瑞森到案后，除坦白交代了监察机关已掌握的部分受贿事实外，如实供述了监察机关并未掌握的部分受贿犯罪事实和贪污犯罪事实，并将收受的赃物、钱款及贪污钱款全部退缴。看守所证实被告人鲁瑞森在羁押期间积极对同监室人员做思想工作，促使其供认所犯罪行，还说服一绝食的羁押人员恢复进食。 认定本案以上事实的综合证据有： 1、鲁瑞森户籍证明一份，证实被告人鲁瑞森具有完全刑事责任能力。 2、干部任免审批表、任职文件等，证实被告人鲁瑞森1992年8月起，历任泰安市郊区良庄镇工办副主任等职务；2010年3月任泰安市岱岳区房村镇党委书记、人大主席；2017年7月任泰安市岱岳区政府党组成员、岱岳工业园区党工委书记（副县级）。 3、泰安市第十七届人民代表大会代表资格审查表、泰安市人民代表大会常务委员会公告等，证实被告人鲁瑞森于2017年2月18日当选为泰安市第十七届人民代表大会代表，2018年8月29日辞职，代表资格终止。 4、泰安市监察委第五纪检监察室出具的到案经过情况说明一份及发破案经过说明一份，证实2018年3月22日至6月19日，市监委对鲁瑞森严重违纪违法犯罪初核，6月20日，对鲁瑞森涉嫌严重违纪违法职务犯罪问题立案审查，由岱岳区政府两名同志带领鲁瑞森到泰安市纪委监委管理服务中心开展走读式谈话，同日采取留置措施。调查期间，鲁瑞森主动供述了部分受贿事实，主动交待了其他受贿事实及全部贪污的犯罪事实。 5、泰安市监察委员会扣押、返还清单一宗，证实2018年8月3日查封扣押鲁J×××××机动车一辆及该车辆行驶证、保险单、车钥匙等物品；扣押许某交泰安市监察委23万元；扣押刘某1交泰安市监察委648012元；扣押翡翠手镯一个、和田玉吊坠一个、蜜蜡手串一个等。证实被告人鲁瑞森已将收受赃物、钱款及贪污钱款全部上缴泰安市监察委员会，现已随案移送至公诉机关。 6、鲁瑞森自述材料及忏悔书一宗，证实其本人犯罪事实经过、思想发展变化过程及认罪悔罪态度。 7、宁阳县看守所出具的证明一份，证实鲁瑞森在羁押期间表现良好。 ","cpfxgc":"本院认为，被告人鲁瑞森作为国家工作人员，利用职务上的便利，侵吞公共财物，数额巨大，其行为构成贪污罪；利用职务上的便利，非法收受他人财物，为他人谋取利益，数额巨大，其行为构成受贿罪，公诉机关指控的罪名和事实成立，本院予以确认。被告人鲁瑞森案发后在接受调查期间，如实坦白了监察机关已掌握的部分受贿事实，主动交代调查机关尚不掌握的部分受贿及全部贪污的事实，其贪污罪依法应认定为自首，其受贿罪有坦白情节。被告人鲁瑞森到案后认罪、悔罪，积极退赃，已将所收受、贪污的赃款、赃物全部退缴，具有法定、酌定从轻处罚情节，可依法从轻处罚。辩护人的辩护意见，本院予以适当采纳。本院综合考虑本案的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第九十三条第一款，第三百八十二条第一款，第三百八十三条第一款（二）项、第二款，第三百八十五条第一款，第三百八十六条，第六十四条、第六十七条、第六十九条第一款、第三款之规定，判决如下：","pjjg":" 一、被告人鲁瑞森犯贪污罪，判处有期徒刑三年，并处罚金人民币二十万元；犯受贿罪，判处有期徒刑三年，并处罚金人民币二十万元。决定执行有期徒刑四年六个月，并处罚金人民币四十万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月20日起至2022年12月19日止）（罚金于本判决生效后十日内向本院缴纳） 二、扣押在案的赃款87.8012万元，其中贪污赃款64.4392万元发还被害单位泰安市岱岳区房村镇人民政府，其余款项23.362万元及翡翠飘花手镯、蜜蜡手串、和田玉吊坠各一个，鲁J×××××丰田车1辆（未移送本院），依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省泰安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"山东省宁阳县人民法院 刑事判决书 （2018）鲁0921刑初292号 公诉机关宁阳县人民检察院。 被告人鲁瑞森，男，1968年2月18日出生于山东省昌邑市，汉族，大学文化，泰安市岱岳区政府原党组成员、岱岳工业园区原党工委书记，2018年9月18日被开除党籍、开除公职。户籍所在地山东省泰安市泰山区，住泰安市岱岳区。因涉嫌贪污罪、受贿罪，于2018年6月20日被泰安市监察委员会采取留置措施，同年9月19日被逮捕。 辩护人陈海涛，山东德衡（泰安）律师事务所律师。 被告人鲁瑞森贪污、受贿一案，由泰安市中级人民法院指定管辖。宁阳县人民检察院以宁检刑检刑诉［2018］27号起诉书，于2018年10月11日向本院提起公诉。本院受理后，依法组成合议庭，于2018年11月16日公开开庭审理了本案。宁阳县人民检察院指派检察员尚晓兵、张娜出庭支持公诉，被告人鲁瑞森及其辩护人陈海涛到庭参加诉讼。现已审理终结。 宁阳县人民检察院指控： 一、贪污罪 2014年1月至2016年5月，被告人鲁瑞森利用担任泰安市岱岳区房村镇党委书记的职务便利，安排下属采用虚开发票入账报销的方式，将房村镇财政公款共计64.4392万元非法据为己有或用于个人消费。 1、2013年，鲁瑞森为向许某支付玉石款并套取部分公款供其今后使用，安排房村镇财政管理中心主任董某（另案处理）用公款与许某结算。后董某以房村镇工作人员和其亲属的名义开具4张虚假工程发票入账报销，套取公款35万元交付许某。 2、2015年，鲁瑞森为向胡某支付购买的和田玉吊坠等物品费用，由董某开具2张虚假工程发票入账报销。套取公款22万元。 3、2016年，鲁瑞森为处理出国考察期间的个人花费，由董某先后开具4张虚假发票入账报销，共套取公款7.4392万元。 二、受贿罪 2010年至2017年，被告人鲁瑞森在担任岱岳区房村镇党委书记等职务期间，利用职务上的便利，为泰安恒基混凝土有限公司等谋取工程建设等利益，先后多次收受周某1、许某等4人财物合计37.802万元。 1、2010年中秋节至2015年春节，鲁瑞森利用职务上的便利，为泰安恒基混凝土有限公司、泰安恒基市政工程有限公司及上述两家公司法定代表人、总经理周某1谋取延续收取过路费、办理公司注册手续及道路工程承建等利益，先后收受周某1所送手镯、车辆、购物卡等财物，共计折合人民币17.307万元。 2、2012年春节至2016年中秋节，鲁瑞森利用职务上的便利，为山东飞龙世嘉集团有限公司谋取投资项目手续办理、保障项目工程建设等利益，先后收受该公司董事长许某所送现金、摆件、购物卡等财物。共计折合人民币10万元。 3、2011年春节至2017年中秋节，鲁瑞森利用职务上的便利、为泰安市徂徕山又一村农林技术开发有限公司、泰安市良庄建筑安装工程有限公司谋取工程中标、资金拨付等利益，先后收受上述两家公司法定代表人张某4所送现金、购物卡等财物，并接受张某4为其出资装修房屋，共计折合人民币9.495万元。 4、2013年12月份，鲁瑞森利用职务上的便利为泰安市岱岳区魁星建筑装饰有限公司谋取工程款拨付之利益，收受该公司经理李某3所送人民币1万元。 2018年6月28日，被告人鲁瑞森在岱岳区政府工作人员带领下到泰安市留置场所接受调查。目前，鲁瑞森已将收受赃物、钱款及贪污钱款全部退缴。 公诉机关认为，被告人鲁瑞森作为国家工作人员，利用职务便利，骗取公共财物，数额巨大，其行为已触犯《中华人民共和国刑法》第九十三条第一款、第三百八十二条第一款、第三百八十三条第一款第二项、第二款，犯罪事实清楚，证据确实、充分，应当以贪污罪追究其刑事责任。鲁瑞森作为国家工作人员，利用职务便利为他人谋取利益，收受他人财物，数额巨大，其行为已触犯《中华人民共和国刑法》第九十三条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第二项，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任。被告人鲁瑞森一人犯数罪，应适用《中华人民共和国刑法》第六十九条第一款的规定。提请依法判处。 被告人鲁瑞森在庭审中对公诉机关指控其犯贪污罪、受贿罪的罪名及事实无异议。其辩护人对指控鲁瑞森的犯罪事实、罪名亦无异议，但认为被告人系初犯，主观罪过较轻，具有自首情节，案发后自愿认罪、悔罪，积极退赃，所收赃物、赃款及贪污的钱款已全部退缴，在羁押期间，被告人能够对同监室人员做思想工作，促使其如实供述所犯罪行，构成立功，建议法庭对其从轻或减轻处罚。 经审理查明： 一、关于贪污的事实 2014年1月至2016年5月，被告人鲁瑞森在担任泰安市岱岳区房村镇党委书记期间，利用职务便利，安排下属采用虚开发票入账报销的方式，将房村镇财政公款共计64.4392万元非法据为己有或用于个人消费和支配。 （一）2013年，鲁瑞森为向许某支付个人购买的玉石款并套取部分公款供其今后使用，安排房村镇财政管理中心主任董某（另案处理）用公款与许某结算。后董某以房村镇工作人员和其亲属的名义开具4张虚假工程发票入账报销，套取公款35万元交付许某。 该起事实，有经庭审举证、质证的以下证据予以证实： 1、被告人供述 被告人鲁瑞森供认，因许某在房村镇搞“飞龙度假村”项目，二人熟识。2014年春节前的一天，其联系许某买玉石，许某帮助其购买价值12万元的玉器2件。其提出安排人放许某那里部分钱，以后拿东西结算起来方便。后安排镇财政所长董某，拿35万元到许某处结账，董伪造工程项目发票套取35万元公款送给许某。剩余23万元未与镇继任书记公某交接。 2、证人证言 （1）证人许某证言，证实2013年12月份，鲁瑞森提出让其买2件好的玉石，其将之前在张某1处购买的一价值9万元的寿山芙蓉石和一价值3万元的和田玉玉牌挂件给鲁瑞森。鲁瑞森收下后，安排董某于2014年1月分两次将35万元现金交于自己，鲁瑞森之所以多给其23万元是为以后拿东西方便。（2）证人董某证言，证实2013年11月底或12月初一天，鲁瑞森安排其去飞龙公司许某处结35万元的帐。其找镇长张某3核实情况后，利用李某2、李某1的身份信息代开工程款发票，套取公款35万元，按4.39％的税率缴纳税费15584.5元，后分两次提取现金35万元交于许某。 （3）证人张某1证言，证实许某多次在自己店里购买玉石。12万元买了两件玉石，付款时间是2014年10月13日。付款时间不是真实的拿货时间。 （4）证人李某1证言，证实其未承办过政府项目，房村镇曾使用其身份信息。 （5）证人李某2证言，证实其未承办过政府项目，房村镇曾使用自己身份信息。 （6）证人张某2证言，证实其系泰安第二十一中学校长办公室主任、教师，自己未承办过政府项目，有镇里用自己身份信息的情况。董某曾让自己和侯某2在一张发票单据上签过字。因财政所基本帐户容易被法院查封，董某曾借自己妻子的身份证去邮政储蓄银行开了一新账户，由财政所掌握和使用。 （7）证人侯某1证言，证实董某曾让自己和张某2在一张发票单据上签字，自己没收到过发票上的钱，未承办过政府项目，镇里曾用自己身份信息。 （8）证人张某3证言，证实其担任房村镇镇长期间，鲁瑞森曾给自己打招呼说“飞龙那边费用需要结算”，其未深究就在董某提供的2张发票上签字。发票是正规发票，内容应该不是真实的，都是董某一手操作的。 3、书证 （1）监察机关调取的户名为尹焕丽的中国邮政储蓄银行账户交易明细一份，号码为鲁D7749129629，户名为尹焕丽的中国邮政储蓄银行存折复印件一张，证实2014年1月16日及17日存取现金的情况。 （2）从泰安市岱岳区房村镇财政管理中心提取2013年12月31日8号付款凭证，附建筑业统一发票（代开）发票联复印件一份，载明付款方为泰安市岱岳区房村镇人民政府，收款方为李某1，结算项目为工程款，金额为155000元，税额6804.5元。上面有张某2、侯某2的签名。 （3）从泰安市岱岳区房村镇财政管理中心提取的2013年12月31日9号付款凭证，附建筑业统一发票（代开）发票联复印件一份，载明付款方为泰安市岱岳区房村镇人民政府，收款方为李某2，结算项目为工程款，金额为200000元，税额8780元。上面有张某2、侯某2的签名。 （4）从泰安市岱岳区房村镇财政管理中心提取的2013年12月31日29号付款凭证，附建筑业统一发票（代开）发票联复印件一份，付款方为房村镇人民政府，收款方为侯某1，结算项目为工程款，金额为4600元，税额201.94元。 （5）从泰安市岱岳区房村镇财政管理中心提取的2013年12月31日30号付款凭证，附建筑业统一发票（代开）发票联复印件一份，付款方为房村镇人民政府，收款方为李杨杨，结算项目为工程款，金额为7324元，税额321.52元。 （6）山东省农村商业银行回单一张，证实2014年10月13日，付款人：山东飞龙世嘉集团有限公司，收款人尹凤霞，转账金额12万元。 以上书证与证人证言等证据相互印证，证实了董某套取财政资金35万元交于许某的事实。 （二）2015年，被告人鲁瑞森为向胡某支付用于个人购买和田玉吊坠等物品的费用，安排董某开具2张虚假工程发票入账报销，套取公款22万元。 该起事实，有经庭审举证、质证的以下证据予以证实： 1、被告人供述 被告人鲁瑞森供认，其曾两次去济南胡某（又名胡鹏飞）所在的泰山名饮店内买礼品，选了两个由猛犸象牙雕刻的笔筒、四个和田玉制品，有吊坠，也有手把件，共计22万元，其安排董某给泰安名饮店王某1打电话，让王某1先垫付，事后再让董某用镇上的公款和王某1结算。 2、证人证言 （1）证人董某证言，证实2015年春节前，其与鲁瑞森及司机冯某到胡鹏飞位于济南齐鲁软件园的泰山名饮店里选了两个由猛犸象牙雕刻的笔筒，价格为95000元。鲁瑞森安排其给王某1打电话，让王某1先垫付，事后再让其用镇上的公款和王某1结算。2015年7月份左右，其与鲁瑞森、司机冯某又在胡鹏飞店里选购了四个和田的玉制品，有吊坠，也有手把件，共125000元，鲁瑞森依然让王某1垫支，再安排其用镇上的公款和王某1结算。鲁瑞森这两次用公款购买的贵重物品个人使用，与镇上工作无关。该两笔款计22万元后用工程发票处理了。 （2）证人胡某（胡鹏飞）证言，证实2015年春节前，鲁瑞森与董某、司机冯某到其在济南齐鲁软件园泰山名饮店里选了两个由猛犸象牙雕刻的笔筒，价格为95000元。鲁瑞森安排董某给王某1打电话，让王某1先垫付，事后再让董某用镇上的公款和王某1结算。未开具发票也没有相关记账凭证。2015年7月份左右，鲁瑞森、董某、司机冯某又一起到店里选购了四个和田玉制品，共125000元，依然让王某1垫支，再让董某用镇上的公款结算。 （3）证人冯某证言，证实2015年春节前的一天下午，鲁瑞森让其开车和董某到胡鹏飞在济南齐鲁软件园的店里购买了一对象牙笔筒，应该是董某付的钱。2015年7月份的一天上午，其和鲁瑞森在胡鹏飞的店里又选购了四个和田玉制品，放到了车的后备箱中，应该是董某付款。 （4）证人王某1证言，证实其名饮店与房村镇有业务往来，2015年春节前，其接到董某电话，鲁瑞森在胡鹏飞店里买了两件工艺品，共95000元，让其先把钱结了，事后镇里再与他结算。2015年中秋节前，又接到董某的电话，董与鲁瑞森在胡鹏飞的店里购买了几件和田玉制品，一共125000元，和之前一样让王某1先结账。事后按照董某安排其准备两个人的身份证复印件和其中一个人的账户，代开发票用，后将128920元打到了其中国农业银行的个人账户上。 （5）证人王某2证言，证实2015年8月份，其将自己的身份证复印件和农信社账号提供给其哥哥王某1，给房村镇财政所代开发票用，通过其账户走账。十几天后，其将账户上打入的209526.17元打到了王某1的农信社账户上，自己与房村镇没有任何业务往来。 （6）证人徐某证言，证实2015年8月份，其姐夫王某1让其提供身份证复印件给房村镇政府代开发票用，后其按要求提供了，自己与房村镇没有任何业务往来。 （7）证人公某证言，证实其曾经在董某拿给自己两张报销发票上签字，不清楚是什么费用，因为是鲁瑞森书记安排支出的，没有仔细问就签字了。 3、书证 （1）中国工商银行电子银行回单一份，载明付款人：王某1；付款账户：62×××28；收款人：胡某；收款账号：62×××17；汇款金额：128920元；交易日期：20150824。证实王某1通过银行转账方式将128920元打到了胡鹏飞中国农业银行的个人账户上。 （2）调取的王某1账号为62×××28的交易明细一份，载明在2015年8月24日向62×××17；汇款128920元。调取的胡某62×××17交易明细，显示2015年8月24日收入128920元。 （3）提取于房村镇政府农村信用社转账凭证一份，载明2015年9月1日，付款人：泰安市岱岳区房村镇财政管理中心，收款人王某2，金额209526.17，付款用途：工程款。 （4）农村信用社个人业务转账凭证及账户明细各一份，证实王某2将账户上多的209526.17元打到了王某1的农信账户上。与王某2的活期存款账户明细相印证。同时王某2的活期存款账户明细显示2015年9月1日有209526.17的贷方发生额。 （5）提取于房村镇财政管理中心的付款凭证复印件两份，证实房村镇财政管理中心以两张虚假工程发票处理鲁瑞森购买和田玉吊坠等物品费用所花22万元的事实。 4、物证 玉制品照片两张，由董某辨认，系鲁瑞森在胡鹏飞店内购买的其中两个玉石吊坠。 （三）2016年，鲁瑞森为处理出国考察期间的个人花费，由董某先后开具4张虚假发票入账报销，共套取公款7.4392万元。 该起事实，有经庭审举证、质证的以下证据予以证实： 1、被告人供述 被告人鲁瑞森供认，2016年3月份，在岱岳区政府的组织下到澳大利亚、新西兰考察，考察前其安排财政所长董某准备部分澳元和新西兰元，并让其在镇上用公款变通处理。后董给了其2000澳元、3000新西兰元。出国时其带走了董某的一张中国银行的银行卡，消费刷了2.4万余元。许某安排吕振在澳大利亚给自己送去了5000澳元。以上均用于了个人消费。回国后，其安排董某变通处理，董某伪造虚假发票用公款报销7万多元。 2、证人证言 （1）证人许某证言，证实其为鲁瑞森兑换5000澳元，后鲁瑞森让房村镇财政人员转款给自己2.56万元的事实。 （2）证人董某证言，证实2016年2月底，岱岳区政府组织人员去澳大利亚、新西兰公务考察。鲁瑞森安排其兑换2000澳元和3000新币，花费24000元；刷自己的中国银行卡消费24792元；后又打款给许某25600元。为处理上述费用，其借用郭玉玲、侯方路等人的身份，虚开苗木、工程款或市场购菜等发票，套取公款74392元。 （3）证人张某1证言，证实2016年4月11日，房村镇财政管理中心曾转到自己4916的账户25600元。后转款至许某账户。 （4）证人吴某、侯某2（侯某1）证言，均证实自己未承办过政府项目，存在镇里用自己亲属身份信息的情况。 （5）证人公某的证言，证实自己签字同意报销鲁瑞森出国个人费用的事实。 3、书证 （1）由山东飞龙世嘉集团有限公司许某提供的许某银行卡（22×××92）明细一份，山东农村信用社回单两张，证实许某根据要求向鲁瑞森转款及收到泰安市岱岳区房村镇财政管理中心还款25600元的事实。 （2）鲁瑞森出国使用董某的银行卡刷卡消费明细表一份，证实2016年鲁瑞森在澳大利亚、新西兰刷卡消费，共计24793.1元。 （3）提取于泰安市岱岳区房村镇财政管理中心的付款凭证及发票一宗，证实以郭玉玲、侯方路等人的名义开具的报销手续，共报销费用74392元。 （4）提取于泰安市人民政府外事侨务办公室的鲁瑞森护照流转明细、日程安排表，提取于泰安市岱岳区房村镇财政管理中心的付款凭证、报销凭证、航空运输电子客票行程单、收据、泰安市人民政府出国、赴港澳任务批件、银行账户明细等材料一宗，综合证实：2016年1月，岱岳区政府组织鲁瑞森等相关人员去澳大利亚等国公务考察，所花正常费用均已报销的事实。 4、物证照片两张，证实经鲁瑞森辨认，系鲁瑞森在在澳大利亚购买的饰品。 二、关于受贿的事实 2010年至2017年，被告人鲁瑞森在担任泰安市岱岳区房村镇党委书记等职务期间，利用职务上的便利，为泰安恒基混凝土有限公司等单位及个人谋取利益，先后多次收受周某1、许某等4人所送财物合计37.802万元。 （一）2010年中秋节至2015年春节，鲁瑞森利用职务上的便利，为泰安恒基混凝土有限公司、泰安恒基市政工程有限公司及上述两家公司法定代表人、总经理周某1谋取延续收取过路费、办理公司注册手续及道路工程承建等利益，先后收受周某1所送玉石手镯、车辆、购物卡等财物，共计折合人民币17.307万元。 该起事实，有经庭审举证、质证的以下证据予以证实： 1、被告人供述 被告人鲁瑞森供认，2012年收周某1所送4万元手镯、价值9.4万元丰田轿车一辆；2014年收价值3万元的玉挂件、0.8万元的手串；2010年至2015年中秋节、春节每次收受周某1所送购物卡2000元，共计2万元。其与周某12010年相识，周某1曾为镇里垫资修四坡路，当时镇里同意其对途经该路段的拉沙车辆收费，后来因上级制止，在四坡路收费问题上，表面镇上与周某1签署了停止收费协议，实则未安排人强行停止收费；周某1投资建混凝土公司，其安排分管同志在土地选址、土地手续办理、公司注册等方面给予大力协助，2011年公司顺利成立，返还周180万土地出让金；2015年周某1的公司承包涝华道路扩建工程，从工程承揽到工程款结算都帮了忙，周某1多次表示感谢。2015年10月，周某1被立案，其怕受牵连不敢用车，想办法处理。考虑到房村镇党政办主任尹某和周某1之间有账，就想把车抵给尹某。2015年冬，将车暂放尹某处，2017年初调离房村镇时，向尹某提出抵车，尹某未敢表态，说以后再说，车就一直在尹某处放着。就此事未曾与周某1及家人、律师联系过。 2、证人证言 （1）证人周某1证言，证实其为了感谢鲁瑞森在房村镇的四坡路过路费收取、建恒基混凝土公司及道路工程承建等方面的帮助和支持，送给鲁瑞森财物。2012年夏，其在房村恒基混凝土公司办公室送给鲁瑞森一个翡翠飘花手镯。该手镯花4万元购买，标价7万，现金买，无发票。2012年底，鲁瑞森提出借车，其以侄女周某2名义购买紫红色丰田雅力士轿车一辆，车价值8万元左右，交了1千多元的交强险和7千多购置税。其在鲁瑞森岳父家附近将车钥匙交给鲁瑞森。根据消费凭证和保险单等书证，确定丰田雅力士轿车85000元，交强险连同车船税1070元，购置税7600元，总花费93670元。2014年11月一个周末，其在胡鹏飞的泰安名饮济南分店里花3万元买下一个和田玉挂件送给鲁瑞森。2014年上半年的一天，在泰安其中联混泥土公司办公室，送给鲁瑞森一串蜜蜡手串。该手串8千元购买。从2010年中秋节到2015年春节，每年的中秋节、春节总共十次，每次送给鲁瑞森一些礼品和一张2千元的银座购物卡，共十次，合计2万元。 （2）证人常某证言，证实2012年夏，周某1在岱庙北门天东宾馆南侧的鑫海玉都花约3.5万元购买标价7万的翡翠飘花手镯一件。 （3）证人尹某证言，证实2015年底，鲁瑞森让其替他保管一辆萤紫色丰田雅力士轿车，车牌号鲁J×××××，车主周某2，其将车停放在了苹果园小区的地下车位。17年初，鲁瑞森调离房村镇，其问车如何处理，鲁瑞森称车是借的周某1的，并提出顶周某1欠其的帐，其表示以后再说。 （4）证人周某2（周某1侄女）证言，证实2012年9月左右，周某1借其身份证买了一辆丰田车，做什么用不知道，购车手续、缴纳保险均不是自己办理的。 （5）证人胡某（胡鹏飞）证言，证实2014年11月份，周某1和鲁瑞森到其位于济南的礼品店里，鲁瑞森选了一件和田玉吊坠（标价4万元，最终售价3万元），周某1选了几双象牙筷子和一个小翡翠挂件，周某1一起付的现金，共五、六万元，无发票，无记账凭证。 （6）证人冯某证言，证实2012年下半年，鲁瑞森安排其将鲁J×××××这辆车从岱岳区政府院内停车场开到鲁瑞森住的小区楼下。平时鲁瑞森妻子开这车比较多，冯某也开着接送过鲁瑞森，并为车加过油、办理过保险及处理过违章。2015年下半年，鲁瑞森让冯某把车从居住的小区开到区政府大院停车场，将车钥匙及车的行驶证等材料转交给房村镇党政办主任尹某。其听尹某说这辆车是鲁瑞森借周某1的，车主周某2是周某1的侄女。 （7）证人刘某1（鲁瑞森之妻）证言，证实2012年下半年，鲁瑞森告诉其向别人借了一辆车，后其将一辆紫色丰田雅力士两厢轿车开回来，这车一直由自己使用至2015年10月份。使用期间自己处理过一次违章，车辆加油、缴纳保险、处理违章等事宜具体由鲁瑞森负责。 3、书证 （1）提取于泰安瑞亿汽车销售服务有限公司记账凭证、发票、刷卡凭证、收据等书证一宗，证实2012年9月12日，销售给周某2丰田雅力士轿车一辆，金额85000元。 提取于泰安市交警支队车辆管理所机动车注册登记申请表等材料一宗、周某2身份证复印件一张、机动车保险单复印件一宗、机动车查验记录表、车辆购置税材料一宗，载明丰田牌鲁J×××××号小型汽车所有人周某2，2012年9月13日缴纳车辆购置税7600元。2012年9月12日交纳机动车交通事故责任强制保险，保险费1070元，此后每年一交，保险期间至2018年9月29日，被保险人均为周某2。 提取于泰安市公安局交通警察支队的2013年至2015年交通违法行为记录表，载明2013年8月4日由鲁瑞森的妻子刘某1处理违法行为。 （2）提取于泰安市岱岳区房村镇政府的泰安恒基混凝土有限公司相关材料、周某1承揽房村镇涝华路道路扩建工程材料一宗，包括房村镇与泰安恒基混凝土有限公司的租地协议、土地使用权报批手续、土地征收补偿安置协议、节能评估审查、公司注册相关材料及付款等手续，特别是2012年2月15日由房村镇人民政府向泰安市国土资源局岱岳区分局出具的泰安市恒基混凝土有限公司项目用地情况的说明（请求对恒基混凝土有限公司从轻处罚），间接证实了鲁瑞森为周某1及其公司谋取利益。 （二）2012年春节至2016年中秋节，鲁瑞森利用职务上的便利，为山东飞龙世嘉集团有限公司谋取投资项目手续办理、保障项目工程建设等利益，先后收受该公司董事长许某所送现金、摆件、购物卡等财物。共计折合人民币10万元。 该起事实，有经庭审举证、质证的以下证据予以证实： 1、被告人供述 被告人鲁瑞森供认，在担任岱岳区房村镇党委书记期间，在许某“飞龙度假村”项目土地性质变更、发改委立项、环评等方面均提供了帮助，曾多次收受许某所送的现金、摆件、购物卡等财物，共计价值约10万元。 2、证人许某证言，证实鲁瑞森对其在房村镇投资的“飞龙度假村项目”推进方面给了很大支持、帮助。为了感谢鲁瑞森和联络感情，在鲁瑞森岳母生病、去世各送1万元，共计2万元；2016年下半年，从济南张某1处购买一价值5万元寿山石摆件送给鲁瑞森；2012年至2016年，每年中秋节、春节送其购物卡，共计3万元。 3、书证 （1）提取的山东飞龙世嘉集团有限公司与房村镇政府的相关协议及账证一宗，证实房村镇政府与山东飞龙世嘉集团有限公司存在项目合同关系。 （2）提取的企业登记信息一宗，证实山东飞龙世嘉集团注册登记的相关情况。 （三）2011年春节至2017年中秋节，鲁瑞森利用职务上的便利，为泰安市徂徕山又一村农林技术开发有限公司、泰安市良庄建筑安装工程有限公司谋取工程中标、资金拨付等利益，先后收受上述两家公司法定代表人张某4所送现金、购物卡等财物，并接受张某4为其出资装修房屋，共计折合人民币9.495万元。 该起事实，有经庭审举证、质证的以下证据予以证实： 1、被告人供述 被告人鲁瑞森供认，其2010年至2016年期间，利用职务便利，将张某4在房村镇投资的又一村项目确定为招商引资项目享受优惠政策，在又一村项目的推进、完善、争取上级拨款等方面提供帮助；帮助良庄建筑公司自2011年以来陆续承揽了房村镇的政务中心工程、房村镇周全桥工程、房村镇养老服务中心工程等工程建设项目，在工程款结算方面提供了便利，截至目前房村镇已支付工程款690余万元。自2011年至2017年，每年中秋节、春节期间，张某4都送其价值为2000元的购物卡，共计2.8万元。2013年7、8月份，其大河小区的房子是张某4安排装修的，装修费用张某4未收取。2015年七八月份，其儿子考上大学，收受张某4礼金1万元。 2、证人证言 （1）证人张某4证言，证实鲁瑞森担任房村镇党委书记期间，因2010年底又一村公司与房村镇签订协议，投资4600万元兴建了徂徕山又一村项目，属于房村镇招商引资项目。良庄建筑公司自2011年以来也陆续中标了房村镇的政务中心工程、房村镇周全桥工程、房村镇养老服务中心工程、2015年省级扶贫项目工程等施工项目，因此在上述开展业务的过程中，其作为两家公司的法人代表、总经理没少与鲁瑞森打交道。基于上述关系，二人相互之间比较熟悉。其曾于2011年至2017年每年的中秋节、春节，送给鲁瑞森价值2000元的购物卡，共计2.8万元。还曾于2013年七八月份，为鲁瑞森装修大河小区的房子，未收取装修费，其实际向装修人刘某2支付4万元装修费。2015年七八月份，鲁瑞森的儿子考上大学，其又送1万元礼金。 （2）证人冯某证言，证实2013年七八月份，鲁瑞森因自己大河小区的房子漏水，安排其找张某4帮忙介绍一工程队做防水，张某4联系了装修队。房屋装修完毕后，鲁瑞森将4万元装修款给其，后其见到张某4，并提出让张某4让点，后张某4同意只收3万元。 （3）证人刘某2证言，证实2013年七八月份，应张某4要求为位于大河小区的一套房子做防水和整体装修。开始张某4支付了2万元，装修完后，张某4提出是他的朋友，让只收成本价，其同意只收4万元，后张某4又给了自己2万元现金。装修市场价六七万元，为了张某4的面子只收了4万元。 （4）证人刘某1（鲁瑞森之妻）证言，证实张某4曾经为泰安市大河小区4号楼1单元201室装修过房子。2015年八九月份的一天晚上，张某4到鲁瑞森天平花园的家里，以给孩子红包的名义送给鲁瑞森一万元钱，面额都是百元一张的，装在一个红色的礼袋中。当时其让鲁瑞森退还，退没退不清楚。 3、书证 （1）徂徕山又一村项目相关材料一宗；房村镇政务中心工程、周全桥工程、2015年扶贫大棚项目、敬老院项目拨款明细、付款凭证、协议书、中标材料、合同协议书等材料一宗；又一村公司等企业登记信息材料一宗，证实张某4所在公司在房村镇有项目建设等情况。 （2）刘某2于2018年7月29日经回忆做的装修明细一份，显示报价是69690，成本价是39500元。 4、鉴定意见，经鉴定鲁瑞森室内装修价值为56950元。 （四）2013年12月份，鲁瑞森利用职务上的便利，为泰安市岱岳区魁星建筑装饰有限公司谋取工程款拨付之利益，收受该公司经理李某3所送人民币1万元。 该起事实，有经庭审举证、质证的以下证据予以证实： 1、被告人供述 被告人鲁瑞森供认，2013年李某3中标房村镇垃圾中转站项目，因工程款未付，多次请托其帮忙操心过问，后其安排尽快支付。2013年12月，李某3为感谢其帮忙，在办公室送给其1万元现金。 2、证人李某3证言，证实2011年房村镇垃圾中转站项目由其中标，2013年7月完工，后多次给鲁瑞森打电话请他过问余款的事情，2013年9月份余款到位。2013年12月其对鲁瑞森过问拨付工程余款的事情表示感谢，去鲁瑞森办公室送给其1万元现金。 3、书证 （1）泰安市岱岳区房村镇财政管理中心2018年8月16日出具的证明一份，证实李某3以泰安市同创建筑安装有限公司资质中标泰安市房村镇垃圾中转站项目，2013年9月，房村镇财政管理中心将剩余工程款42万余元拨付李某3。 （2）提取的泰安市房村镇垃圾中转站项目的相关材料一宗，证实房村镇垃圾中转站项目由泰安市同创建筑安装有限公司中标。 （3）提取于泰安市岱岳区房村镇财政管理中心的收款凭证复印件六张，证实房村镇人民政府向泰安市同创建筑安装有限公司的付款情况。 本案案发后，2018年6月28日，被告人鲁瑞森在岱岳区政府工作人员带领下到泰安市留置场所接受调查。鲁瑞森到案后，除坦白交代了监察机关已掌握的部分受贿事实外，如实供述了监察机关并未掌握的部分受贿犯罪事实和贪污犯罪事实，并将收受的赃物、钱款及贪污钱款全部退缴。看守所证实被告人鲁瑞森在羁押期间积极对同监室人员做思想工作，促使其供认所犯罪行，还说服一绝食的羁押人员恢复进食。 认定本案以上事实的综合证据有： 1、鲁瑞森户籍证明一份，证实被告人鲁瑞森具有完全刑事责任能力。 2、干部任免审批表、任职文件等，证实被告人鲁瑞森1992年8月起，历任泰安市郊区良庄镇工办副主任等职务；2010年3月任泰安市岱岳区房村镇党委书记、人大主席；2017年7月任泰安市岱岳区政府党组成员、岱岳工业园区党工委书记（副县级）。 3、泰安市第十七届人民代表大会代表资格审查表、泰安市人民代表大会常务委员会公告等，证实被告人鲁瑞森于2017年2月18日当选为泰安市第十七届人民代表大会代表，2018年8月29日辞职，代表资格终止。 4、泰安市监察委第五纪检监察室出具的到案经过情况说明一份及发破案经过说明一份，证实2018年3月22日至6月19日，市监委对鲁瑞森严重违纪违法犯罪初核，6月20日，对鲁瑞森涉嫌严重违纪违法职务犯罪问题立案审查，由岱岳区政府两名同志带领鲁瑞森到泰安市纪委监委管理服务中心开展走读式谈话，同日采取留置措施。调查期间，鲁瑞森主动供述了部分受贿事实，主动交待了其他受贿事实及全部贪污的犯罪事实。 5、泰安市监察委员会扣押、返还清单一宗，证实2018年8月3日查封扣押鲁J×××××机动车一辆及该车辆行驶证、保险单、车钥匙等物品；扣押许某交泰安市监察委23万元；扣押刘某1交泰安市监察委648012元；扣押翡翠手镯一个、和田玉吊坠一个、蜜蜡手串一个等。证实被告人鲁瑞森已将收受赃物、钱款及贪污钱款全部上缴泰安市监察委员会，现已随案移送至公诉机关。 6、鲁瑞森自述材料及忏悔书一宗，证实其本人犯罪事实经过、思想发展变化过程及认罪悔罪态度。 7、宁阳县看守所出具的证明一份，证实鲁瑞森在羁押期间表现良好。 本院认为，被告人鲁瑞森作为国家工作人员，利用职务上的便利，侵吞公共财物，数额巨大，其行为构成贪污罪；利用职务上的便利，非法收受他人财物，为他人谋取利益，数额巨大，其行为构成受贿罪，公诉机关指控的罪名和事实成立，本院予以确认。被告人鲁瑞森案发后在接受调查期间，如实坦白了监察机关已掌握的部分受贿事实，主动交代调查机关尚不掌握的部分受贿及全部贪污的事实，其贪污罪依法应认定为自首，其受贿罪有坦白情节。被告人鲁瑞森到案后认罪、悔罪，积极退赃，已将所收受、贪污的赃款、赃物全部退缴，具有法定、酌定从轻处罚情节，可依法从轻处罚。辩护人的辩护意见，本院予以适当采纳。本院综合考虑本案的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第九十三条第一款，第三百八十二条第一款，第三百八十三条第一款（二）项、第二款，第三百八十五条第一款，第三百八十六条，第六十四条、第六十七条、第六十九条第一款、第三款之规定，判决如下： 一、被告人鲁瑞森犯贪污罪，判处有期徒刑三年，并处罚金人民币二十万元；犯受贿罪，判处有期徒刑三年，并处罚金人民币二十万元。决定执行有期徒刑四年六个月，并处罚金人民币四十万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月20日起至2022年12月19日止）（罚金于本判决生效后十日内向本院缴纳） 二、扣押在案的赃款87.8012万元，其中贪污赃款64.4392万元发还被害单位泰安市岱岳区房村镇人民政府，其余款项23.362万元及翡翠飘花手镯、蜜蜡手串、和田玉吊坠各一个，鲁J×××××丰田车1辆（未移送本院），依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省泰安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长杨福桐 审判员董道山 审判员李勇 二〇一八年十二月七日 书记员刘媛","writId":"064b26d7280dc64836a2fc4a0e07969421f","writName":"鲁瑞森贪污、受贿一审刑事判决书"}
