{"ajId":"1f1539c4-f056-478c-bbbf-f35ec85820a9","ajName":"刘霸走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 经审理查明： 1、2017年9月13日15时许，陈某与号码为139××××0530的手机持有人即被告人刘霸联系，通过微信支付的方式向其购买人民币200元的毒品。尔后，陈某经被告人刘霸电话指示来到浙江省永嘉县瓯北镇花岙村三岔路口桥墩附近，将事先藏放的1包毒品取走。经鉴定，该包毒品重0.13克，检出海洛因成分。 2、2017年9月14日12时许，陈某再次通过手机与被告人刘霸联系，向其购买人民币200元的毒品。后陈某以同样的方式，在永嘉县瓯北镇罗浮大街43号门口一个垃圾桶下面取得1包毒品。经鉴定，该包毒品重0.24克，检出海洛因成分。 案发后，公安机关于2017年9月22日查获被告人刘霸并在其随身处查获一个白色苹果手机。 上述事实，被告人刘霸在开庭审理过程中亦无异议，且有证人陈某、徐某、潘某、盛某、戴某的证言，辨认笔录及照片，搜查笔录及照片，扣押笔录，扣押决定书，扣押物品清单，毒品称量取样笔录及照片，理化检验报告，手机通话记录详单，手机微信记录及截图，手机通话录音，视频资料，电子物证检验报告，抓获经过，人口信息和户籍证明，刑事判决书，刑事裁定书，行政处罚决定书，罪犯档案资料，释放证明书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘霸违反国家毒品管制规定，明知是毒品仍予以非法贩卖，其行为已构成贩卖毒品罪，公诉机关指控的罪名成立。被告人刘霸在前罪被判处的有期徒刑刑罚执行完毕后，五年内再故意犯应当被判处有期徒刑以上刑罚之罪，系累犯，且有前科劣迹，依法从重处罚。鉴于被告人刘霸能当庭自愿认罪，且涉案毒品尚未流入社会，酌情予以从轻处罚。辩护人提出与此相关的辩护意见予以采纳。公诉机关的量刑建议予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款和第四款、第六十五条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人刘霸犯贩卖毒品罪，判处有期徒刑一年二个月，并处罚金4000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月22日起至2018年11月21日止；罚金限判决生效后十日内缴纳。） 二、查获的作案工具手机（扣押于公安机关）予以没收。如不服本判决，可在接到判决书的次日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省温州市瓯海区人民法院 刑事判决书 （2018）浙0304刑初209号 公诉机关浙江省温州市瓯海区人民检察院。 被告人刘霸，曾用名郑勇敢，男，1976年6月11日出生，汉族，浙江省永嘉县人，小学文化，务工，户籍所在地浙江省永嘉县，曾因吸食毒品于2006年1月24日被浙江省永嘉县公安局处行政拘留十日，后被决定强制戒毒六个月；因吸食毒品于2007年1月13日被浙江省杭州市公安局决定强制戒毒六个月；因犯非法拘禁罪于2007年12月6日被浙江省杭州市西湖区，缓刑二年；因吸食毒品于2013年11月7日被浙江省永嘉县公安局处行政拘留十五日，同日被决定强制隔离戒毒二年；因犯引诱他人吸毒罪和容留他人吸毒罪于2014年5月9日被浙江省永嘉县人民法院判处有期徒刑一年六个月，并处罚金5000元（合并），于2015年7月5日刑满释放。因吸食毒品于2017年8月23日被浙江省永嘉县公安局处行政拘留十五日。因本案于2017年9月22日被抓获（同日因吸食毒品被温州市公安局瓯海区分局处行政拘留十五日，尚未执行），次日被刑事拘留，同年10月31日被逮捕。现羁押于温州市瓯海区看守所。 辩护人胡剑，浙江震瓯律师事务所律师，受温州市瓯海区法律援助中心指派。 温州市瓯海区人民检察院以瓯检公诉刑诉［2018］180号起诉书指控被告人刘霸犯贩卖毒品罪，于2018年3月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。温州市瓯海区人民检察院指派检察员吕某、检察员助某出庭支持公诉，被告人刘霸及辩护人胡剑到庭参加诉讼。现已审理终结。 经审理查明： 1、2017年9月13日15时许，陈某与号码为139××××0530的手机持有人即被告人刘霸联系，通过微信支付的方式向其购买人民币200元的毒品。尔后，陈某经被告人刘霸电话指示来到浙江省永嘉县瓯北镇花岙村三岔路口桥墩附近，将事先藏放的1包毒品取走。经鉴定，该包毒品重0.13克，检出海洛因成分。 2、2017年9月14日12时许，陈某再次通过手机与被告人刘霸联系，向其购买人民币200元的毒品。后陈某以同样的方式，在永嘉县瓯北镇罗浮大街43号门口一个垃圾桶下面取得1包毒品。经鉴定，该包毒品重0.24克，检出海洛因成分。 案发后，公安机关于2017年9月22日查获被告人刘霸并在其随身处查获一个白色苹果手机。 上述事实，被告人刘霸在开庭审理过程中亦无异议，且有证人陈某、徐某、潘某、盛某、戴某的证言，辨认笔录及照片，搜查笔录及照片，扣押笔录，扣押决定书，扣押物品清单，毒品称量取样笔录及照片，理化检验报告，手机通话记录详单，手机微信记录及截图，手机通话录音，视频资料，电子物证检验报告，抓获经过，人口信息和户籍证明，刑事判决书，刑事裁定书，行政处罚决定书，罪犯档案资料，释放证明书等证据证实，足以认定。 本院认为，被告人刘霸违反国家毒品管制规定，明知是毒品仍予以非法贩卖，其行为已构成贩卖毒品罪，公诉机关指控的罪名成立。被告人刘霸在前罪被判处的有期徒刑刑罚执行完毕后，五年内再故意犯应当被判处有期徒刑以上刑罚之罪，系累犯，且有前科劣迹，依法从重处罚。鉴于被告人刘霸能当庭自愿认罪，且涉案毒品尚未流入社会，酌情予以从轻处罚。辩护人提出与此相关的辩护意见予以采纳。公诉机关的量刑建议予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款和第四款、第六十五条第一款、第六十四条之规定，判决如下： 一、被告人刘霸犯贩卖毒品罪，判处有期徒刑一年二个月，并处罚金4000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月22日起至2018年11月21日止；罚金限判决生效后十日内缴纳。） 二、查获的作案工具手机（扣押于公安机关）予以没收。如不服本判决，可在接到判决书的次日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张川 人民陪审员黄相华 人民陪审员彭国清 二〇一八年三月二十九日 代书记员娄彬彬 判决书援引法律条文内容 《中华人民共和国刑法》 第三百四十七条：走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第六十五条：被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十四条：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 -。PAGE。2。-","writId":"062357c60352158730e9a8668bc69279242","writName":"刘霸走私、贩卖、运输、制造毒品罪一审刑事判决书"}
