{"ajId":"4c6157ab-86a7-42a7-8563-06b4e3a87477","ajName":"陈艳走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2016年3月14日15时许，被告人陈艳在其位于重庆市綦江区文龙街道孟家院桃园小区2栋3-2的家中接到胡某某需要购买毒品的电话后，在其居住的楼下将1小袋重0.77克的甲基苯丙胺（冰毒）和3颗重0.29克的甲基苯丙胺片剂（俗称“麻古”）以220元的价格贩卖给胡某某。公安机关在胡某某离开孟家院桃园小区走到对面公路边时将其抓获，并从其身上扣押了上述毒品。 2016年3月15日，被告人陈艳主动到重庆市綦江区公安局投案，如实供述了上述犯罪事实，并主动交待其家中藏有毒品。公安机关于同日对被告人陈艳的住所进行搜查，当场查获并扣押了重8.11克的甲基苯丙胺、透明塑料袋10个等物。 经审理查明，2016年3月14日15时许，被告人陈艳与胡某某通过电话联系后，在其居住的位于重庆市綦江区文龙街道孟家院桃园小区2栋楼下，将1小袋重0.77克的甲基苯丙胺（冰毒）和3颗重0.29克的甲基苯丙胺片剂（俗称“麻古”）以220元的价格贩卖给胡某某。公安机关在胡某某离开孟家院桃园小区走到对面公路边时将其抓获，并从其身上扣押了上述毒品。 2016年3月15日，被告人陈艳主动到重庆市綦江区公安局投案，如实供述了上述犯罪事实，并主动交待其家中藏有毒品。公安机关于同日对被告人陈艳的住所进行搜查，当场查获并扣押了重8.11克的甲基苯丙胺、透明塑料袋10个等物。 上述事实，被告人陈艳在法庭审理过程中亦无异议，并有受案登记表，立案决定书，户籍信息，到案经过及投案自首确认书，证人胡某某的证言，搜查笔录及照片，人身安全检查笔录，扣押决定书及扣押清单，称量笔录及照片，检材提取笔录，指认毒品照片，辨认笔录及照片，检定证书，鉴定委托书、鉴定文书及鉴定意见通知书，语音详单，贩卖毒品及搜查毒品视频，情况说明，刑事判决书，被告人陈艳的供述等证据证实，已经庭审质证，足以认定。 ","cpfxgc":"本院认为，被告人陈艳违反国家毒品管理法规，明知甲基苯丙胺、甲基苯丙胺片剂系毒品而予以贩卖，其行为已构成贩卖品罪，公诉机关指控的事实和罪名成立。被告人陈艳曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯和毒品再犯，依法予以从重处罚；被告人陈艳有犯罪前科，酌情予以从重处罚；被告人陈艳犯罪后，能主动到公安机关投案，并如实供述自己的罪行，系自首，依法予以从轻处罚；被告人陈艳在庭审中认罪、悔罪态度好，酌情予以从轻处罚。对于扣押在案的毒品等物依法予以没收；对于被告人陈艳的违法所得，依法予以追缴，上缴国库。为此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十五条第一款，第三百五十六条，第六十七条第一款，第五十二条，第五十三条，第六十四条之规定，判决如下：","pjjg":" 一、被告人陈艳犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人陈艳的刑期自2016年12月12日起至2018年6月11日止；罚金限在本判决生效后三日内缴纳。） 二、对扣押在案的重8.88克的甲基苯丙胺、0.29克的甲基苯丙胺片剂，透明塑料袋10个等物予以没收；对被告人陈艳的违法所得220元予以继续追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市綦江区人民法院 刑事判决书 （2016）渝0110刑初591号 公诉机关重庆市綦江区人民检察院。 被告人陈艳（绰号小小），女，1981年7月1日出生于重庆市綦江区，汉族，初中文化，无业，户籍地重庆市綦江区，住重庆市綦江区。2000年10月因犯贩卖毒品罪被重庆市原綦江县人民法院判处有期徒刑三年；2008年6月因犯贩卖毒品罪被重庆市原綦江县人民法院判处有期徒刑五年。因涉嫌犯贩卖毒品罪，于2016年3月15日被重庆市綦江区公安局取保候审，经本院决定，于2016年12月12日被依法逮捕。现羁押于重庆市綦江区看守所。 重庆市綦江区人民检察院以渝綦检刑诉［2016］631号起诉书，指控被告人陈艳犯贩卖毒品罪，于2016年10月17日向本院提起公诉。本院以简易程序后，于2016年11月30日依法转为普通程序，组成合议庭，于2016年12月20日公开开庭进行了审理。重庆市綦江区人民检察院指派检察员吕海波出庭支持公诉，被告人陈艳到庭参加诉讼。现已审理终结。 公诉机关指控，2016年3月14日15时许，被告人陈艳在其位于重庆市綦江区文龙街道孟家院桃园小区2栋3-2的家中接到胡某某需要购买毒品的电话后，在其居住的楼下将1小袋重0.77克的甲基苯丙胺（冰毒）和3颗重0.29克的甲基苯丙胺片剂（俗称“麻古”）以220元的价格贩卖给胡某某。公安机关在胡某某离开孟家院桃园小区走到对面公路边时将其抓获，并从其身上扣押了上述毒品。 2016年3月15日，被告人陈艳主动到重庆市綦江区公安局投案，如实供述了上述犯罪事实，并主动交待其家中藏有毒品。公安机关于同日对被告人陈艳的住所进行搜查，当场查获并扣押了重8.11克的甲基苯丙胺、透明塑料袋10个等物。 经审理查明，2016年3月14日15时许，被告人陈艳与胡某某通过电话联系后，在其居住的位于重庆市綦江区文龙街道孟家院桃园小区2栋楼下，将1小袋重0.77克的甲基苯丙胺（冰毒）和3颗重0.29克的甲基苯丙胺片剂（俗称“麻古”）以220元的价格贩卖给胡某某。公安机关在胡某某离开孟家院桃园小区走到对面公路边时将其抓获，并从其身上扣押了上述毒品。 2016年3月15日，被告人陈艳主动到重庆市綦江区公安局投案，如实供述了上述犯罪事实，并主动交待其家中藏有毒品。公安机关于同日对被告人陈艳的住所进行搜查，当场查获并扣押了重8.11克的甲基苯丙胺、透明塑料袋10个等物。 上述事实，被告人陈艳在法庭审理过程中亦无异议，并有受案登记表，立案决定书，户籍信息，到案经过及投案自首确认书，证人胡某某的证言，搜查笔录及照片，人身安全检查笔录，扣押决定书及扣押清单，称量笔录及照片，检材提取笔录，指认毒品照片，辨认笔录及照片，检定证书，鉴定委托书、鉴定文书及鉴定意见通知书，语音详单，贩卖毒品及搜查毒品视频，情况说明，刑事判决书，被告人陈艳的供述等证据证实，已经庭审质证，足以认定。 本院认为，被告人陈艳违反国家毒品管理法规，明知甲基苯丙胺、甲基苯丙胺片剂系毒品而予以贩卖，其行为已构成贩卖品罪，公诉机关指控的事实和罪名成立。被告人陈艳曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯和毒品再犯，依法予以从重处罚；被告人陈艳有犯罪前科，酌情予以从重处罚；被告人陈艳犯罪后，能主动到公安机关投案，并如实供述自己的罪行，系自首，依法予以从轻处罚；被告人陈艳在庭审中认罪、悔罪态度好，酌情予以从轻处罚。对于扣押在案的毒品等物依法予以没收；对于被告人陈艳的违法所得，依法予以追缴，上缴国库。为此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十五条第一款，第三百五十六条，第六十七条第一款，第五十二条，第五十三条，第六十四条之规定，判决如下： 一、被告人陈艳犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人陈艳的刑期自2016年12月12日起至2018年6月11日止；罚金限在本判决生效后三日内缴纳。） 二、对扣押在案的重8.88克的甲基苯丙胺、0.29克的甲基苯丙胺片剂，透明塑料袋10个等物予以没收；对被告人陈艳的违法所得220元予以继续追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曾勇 人民陪审员肖庆兰 人民陪审员李碧兰 二〇一六年十二月二十日 书记员钟雨尧","writId":"061527c4ace024f108167b63663fe790814","writName":"陈艳走私、贩卖、运输、制造毒品一审刑事判决书"}
