{"ajId":"9a03e3c1-e642-472a-b05d-67a3621c968d","ajName":"李春、胡笑涌、李一兵犯贷款诈骗、诈骗罪、胡笑涌犯伪造公司印章罪一案","ajjbqk":" 德阳市人民检察院起诉书指控： 一、贷款诈骗 1．2010年，被告人李春、李一兵共谋后，伪造了《国有土地使用证》，李春又利用其在国土局工作的职务之便，为其伪造的《国有土地使用证》办理了虚假的《土地他项权利证明书》。随后，被告人李春、李一兵利用伪造的上述文书从四川农村信用社骗取贷款80万元。后因无法归还贷款，被告人李春找到胡笑涌，双方约定由胡笑涌代为偿还该笔贷款，李春、李一兵将伪造的《国有土地使用证》、《土地他项权利证明书》交由胡笑涌使用。 2012年4月期间，胡笑涌偿还了被告人李春、李一兵所欠的80万元银行贷款后，李春、李一兵向胡笑涌隐瞒了《国有土地使用证》及《土地他项权利证明书》系伪造的事实，三人利用上述伪造文书作为抵押担保，以唐某某的名义从广汉珠江村镇银行骗取贷款300万元，所获赃款被三人挥霍一空。 2．2012年6月期间，被告人李春以其伪造的《国有土地使用证》及《土地他项权利证明书》作抵押，从德阳市旌阳区农村信用合作联社骗取贷款130万元，所获赃款被李春挥霍一空。 3．2013年初，被告人胡笑涌商请其朋友付某、汪某帮助其向银行申请贷款，并向付某、汪某隐瞒用于抵押的《国有土地使用证》及《土地他项权利证明书》系伪造的事实。双方协商约定：付某将其经营的绵竹启源化工有限公司转让给被告人胡笑涌（该公司实际上仍由付某控制和经营），胡笑涌再以该公司名义向银行贷款，以土地作抵押，所获贷款的一部分交由付某、汪某使用。 2013年4月期间，被告人胡笑涌、李春、李一兵以伪造的《国有土地使用证》及《土地他项权利证明书》作抵押，以启源化工有限公司名义从德阳银行骗取贷款100万元，以汪某的个人名义从德阳银行骗取贷款60万元。骗取贷款后，被告人胡笑涌、李春、李一兵三人共分得104万元，所获赃款被挥霍一空。 二、诈骗 2013年11月期间，被告人胡笑涌、李春、李一兵向付某谎称需要用钱变更李一兵所有的土地性质，向付某借款100万元，所获赃款被三人挥霍一空。 2014年1月期间，被告人胡笑涌、李春、李一兵共谋继续行骗，遂由胡笑涌向付某谎称土地性质已经变更，可以找银行贷款，并承诺将贷款的一部分资金交由付某使用。其后，经付某联系其女友汪某及四川亿泰融资担保有限公司，以汪某的个人名义，以四川亿泰融资担保有限公司提供保证的方式，从德阳银行绵竹支行贷款400万元。其中，270万元由汪某用于生产经营，剩余130万元交给被告人胡笑涌、李春、李一兵用于挥霍。 三、伪造公司印章 2013年1月期间，被告人胡笑涌挂靠四川聚之盛太安建设有限公司与绵竹市广济镇人民政府签定了“广济镇天平村集中居住点基础设施以工代赈”项目。项目完工后，被告人胡笑涌伪造了“四川聚之盛太安建设有限公司”印章，及公司转款委托书、工程进度款申报表，并以此向绵竹市广济镇人民政府申请领取该项目工程款238210元，给该公司造成经济损失。 公诉机关认为，被告人李春、李一兵、胡笑涌以非法占有为目的，骗取银行贷款，数额特别巨大，其行为触犯了《中华人民共和国刑法》第一百九十三条之规定，犯罪事实清楚，证据确实、充分，应当以贷款诈骗罪追究其刑事责任。被告人李春、李一兵、胡笑涌以非法占有为目的，骗取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。被告人胡笑涌伪造公司印章，其行为触犯了《中华人民共和国刑法》第二百八十条之规定，犯罪事实清楚，证据确实、充分，应当以伪造公司印章罪追究其刑事责任。被告人李春、李一兵、胡笑涌均系一人犯数罪，依照《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。被告人李一兵、胡笑涌犯罪后自动投案，如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻或减轻处罚。被告人李春如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。诉请本院依法判决。 被告人李春对起诉书指控事实及罪名无异议。 其辩护人提出以下辩护意见：1．针对在广汉珠江村镇银行骗取贷款300万元的指控，因李春欺骗的对象并不是银行，而是胡笑涌，且李春主观上无非法占有的目的，客观上也没有占有该笔贷款，故该笔事实中李春的行为不构成贷款诈骗罪。2．针对在德阳银行骗取贷款160万元的指控，从分工及款项使用上来看，李春在该共同犯罪中起次要作用，属从犯。3．针对骗取付某100万元的指控，李春在帮助胡笑涌从付某处借款100万元的过程中没有欺骗行为，仅是一种担保行为，且李春并未从中收取钱物，不具有非法占有故意。4．针对骗取汪某130万元的指控，因付某、汪某在银行贷款400万元的过程中，并未使用李春伪造的土地证，该笔贷款与李春无关联。5．李春具有自首行为，应当从轻、减轻处罚。 被告人胡笑涌对起诉书指控的事实及罪名无异议。 其辩护人提出以下辩护意见：1.160万元贷款诈骗中胡笑涌属于从犯地位；2．所获钱款胡笑涌用于偿还工程款而非用于挥霍；3．向付某的100万元借款属于民间借贷关系，不构成犯罪；4．贷款400万元属于向汪某、付某的个人借款；5．胡笑涌对其行为性质的辩解不影响对其自首的认定。 另一位辩护人还提出：贷款犯罪的完成主要靠土地证和他项权证，所以李一兵、李春才是本案的直接责任人。胡笑涌在共同犯罪的故意内容上与李春、李一兵有差别，胡笑涌取得的钱财主要用于自己的生意，与李春、李一兵的挥霍行为有差别。胡笑涌是想用合法的手段获取资金，但是因为李春、李一兵的欺骗行为造成胡笑涌越陷越深。伪造印章只是为了拿回自己的利益，不构成犯罪。 被告人李一兵辩解称其没有诈骗付某100万元。 其辩护人提出以下辩护意见：1．李一兵只参与了假的土地证的制作，他项权证是李春通过违法手段取得的真实的证，李一兵并不知晓。李一兵只是以委托公正的方式与他们交往的，同时李一兵获得的收益也是最少的，不应该认定为主犯。2．与付某、汪某的100万元属于民间借贷。3．李一兵构成自首，请求法院从轻或减轻处罚。 经审理查明： 一、贷款诈骗罪 （一）2010年，被告人李春、李一兵共谋通过伪造国土证骗取银行贷款。随后，被告人李春、李一兵伪造了两本《国有土地使用证》（德旌区东河镇国用（2005）0135号、德旌区东河镇国用（2005）0139号），李春又利用其在德阳市国土局旌阳区分局工作的职务之便，为其伪造的《国有土地使用证》私自办理了《土地他项权利证明书》（德旌区国他项（2012）090号、091号），并利用伪造的《国有土地使用证》及《土地他项权利证明书》从四川农村信用社骗取贷款80万元。后由于无法归还贷款，被告人李春找到胡笑涌，双方约定由胡笑涌代为偿还李春、李一兵所欠的80万元贷款，李春、李一兵将《国有土地使用证》交由胡笑涌使用。 2012年4月期间，胡笑涌在偿还了被告人李春、李一兵所欠的80万元银行贷款后，李春、李一兵向胡笑涌隐瞒了该《国有土地使用证》及《土地他项权利证明书》系伪造的事实，三人利用伪造的《国有土地使用证》及《土地他项权利证明书》作为抵押担保，以唐某某的名义从广汉珠江村镇银行骗取贷款300万元，所获赃款被三人挥霍一空。 认定上述事实的证据有： 1．受案登记表、立案决定书，拘留证、逮捕证等，证实：2014年4月15日，德阳市公安局旌阳区分局经侦大队接到旌阳区国土局举报，称其单位工作人员李春使用虚假的土地证在广汉珠江村镇银行贷款300万元。该局接报后即立案侦查，并派员至旌阳区国土局将被告人李春抓获归案。次日10时许被告人李一兵主动到公安机关投案。4月17日10时许，被告人胡笑涌主动到公安机关投案。 2．广汉珠江村镇银行贷款资料 3．借款人唐某某的个人信用报告及劳务承包合同 4．国有土地使用证（德旌区东河镇国用（2005）0135号、德旌区东河镇国用（2005）0139号）及土地价值测评报告 5．委托贷款贷前调查报告 6．李一兵委托李春代为办理贷款抵押事宜公证书及委托书 7．贷款审批资料 8．土地他项权利证明书（德旌区国他项（2012）090号、091号） 9．广汉珠江村镇银行委托贷款委托代理协议、委托贷款借款合同、抵押合同 10．广汉珠江村镇银行贷款逾期催收通知书、广汉珠江村镇银行民事诉状、德阳市中级人民法院民事调解书 2-10项证据证实：2012年4月期间，被告人李春、李一兵以唐某某的名义在广汉珠江村镇银行贷款300万元，使用伪造的国有土地使用证及伪造的土地他项权利证明书贷款，贷款期限为3个月，从2012年5月至2012年8月。至今300万元贷款未还。 11．唐某某（借款人）证言证实：2012年3月至4月期间，其姐夫胡笑涌对其说，他需要贷款，但是他和其姐姐唐莉容都有不良记录，不能贷款，让其帮忙。其就同意了，后来就去广汉珠江村镇银行签了些贷款合同。其只知道贷款金额是300万元，其他就不知道了。 12．被告人李春、胡笑涌、李一兵均对上述事实供认不讳。 （二）2012年6月期间，被告人李春使用同样的方法，以其本人的名义，伪造了《国有土地使用证》（德旌区八角井镇国用（2012）032号），后为其伪造的《国有土地使用证》私自办理了《土地他项权利证明书》（德旌区国他项（2012）068号），并利用伪造的《国有土地使用证》及《土地他项权利证明书》从德阳市旌阳区农村信用合作联社骗取贷款130万元，所获赃款被李春挥霍一空。 认定上述事实的证据有： 1．四川省农村信用社个人借款申请书（申请借款人：李春）、个人借款面谈记录、个人借款合同、贷款支付委托书、四川省农村信用社借款借据 2．借款人夫妻声明、抵押担保人夫妻声明 3．土地估价报告 4．李春伪造的国有土地使用证及私自办理的土地他项权利证明书（德旌区八角井镇国用（2012）032号、德旌区国他项（2012）068号） 5．个人借款合同、最高额抵押合同及抵押物品清单 6．天元信用社李春抵押借款130万元结息及还息明细 7．德阳市旌阳区农村信用社查询函及查询回执 8．德阳市旌阳区农村信用社报案书及被告人李春财产线索清单 1-8项证据证实：2012年6月期间，被告人李春使用伪造的国有土地使用证及私自办理的土地他项权利证明书在德阳市旌阳区农村信用社贷骗取贷款130万元，贷款至今未还。 9．被告人李春对上述事实供认不讳。 （三）2013年初，因无法归还贷款，且被告人胡笑涌、李春、李一兵均有银行不良贷款记录，无法继续从银行贷款。故被告人胡笑涌找到其朋友付某、汪某，双方约定以付某所有的启源化工有限公司及汪某的个人名义以土地抵押贷款的方式从银行贷款，所获贷款的一部分交由付某、汪某使用。付某、汪某对土地证系伪造一事并不知情。 2013年4月期间，被告人胡笑涌、李春、李一兵使用同样的方式，以启源化工有限公司及汪某的个人名义利用伪造的《国有土地使用证》（德旌区东河镇国用（2008）第0139号）及私自办理的《土地他项权利证明书》（德旌区国抵他项（2013）第040号）作为抵押从德阳银行骗取贷款160万元，其中，被告人胡笑涌、李春、李一兵三人共分得100余万元，所获赃款被挥霍一空；剩余的50余万元由付某、汪某使用。 认定上述事实的证据有： 1．德阳银行微小企业借款申请表 2．借款人汪某的银行账户从2012年1月至2013年3月的历史明细清单 3．提款申请书、支付委托书、工矿产品购销合同、监督贷款用途通知 4．借款合同（借款人汪某，借款金额60万，借款期限1年，从2013年4月至2014年4月）及最高额抵押合同、抵押物品清单（伪造的德旌区东河镇国用（2008）第0139号，所有人：李一兵，土地面积：1826平方米） 5．德阳银行微小企业借款申请书及绵竹启源化工有限公司简介（借款人）、绵竹启源化工有限公司股东会决议、借款申请、绵竹启源化工企业法人营业执照、税务登记、组织机构代码、公司章程、开户许可、四川必达会计事务所有限公司对绵竹启源化工公司的验资报告，证实：绵竹启源化工有限公司向德阳银行申请贷款的事实。 6．股权转让协议，证实：李春、吴某从启源化工股东付某及黄洋手中收购启源化工公司股份，李春出资3万元，收购股份l0％，吴某出资27万元，收购股份90％。 7．伪造的国有土地使用证及私自办理的土地他项权利证明书（德旌区东河镇国用（2008）第0139号、德旌区国抵他项（2013）第040号） 8．启源化工工矿产品供销合同（14份），证实：启源化工公司的日常经营情况 9．卡号为6228460490007845719的银行明细账单及启源化工公司从2010年至2011年的客户存款对账单 10．提款申请书、支付委托书、工矿产品购销合同、借款合同（借款人：启源化工）、最高额抵押合同、抵押物清单（德旌区东河镇国用（2008）第0139号，所有人：李一兵，土地面积：1826平方米）。 1-10项证据证实：2013年4月期间，借款人汪某及启源化工有限公司以抵押贷款的方式从德阳银行贷款共计160万元。 11．付某、汪某证言证实：2013年初胡笑涌找到付某帮忙贷款，后以李一兵名下的土地作为抵押通过绵竹启源化工有限公司名义贷款100万元，通过汪某名义贷款60万元的事实。 12．被告人李春、胡笑涌、李一兵对上述事实供认不讳。 二、诈骗罪 2013年11月期间，被告人胡笑涌、李春、李一兵找到付某，谎称需要用钱将李一兵所有的工业用地变更为综合用地，以李春、李一兵提供保证，由李一兵所有的土地作为抵押担保的方式向付某借款100万元，所获赃款被挥霍一空。 2014年1月期间，被告人胡笑涌、李春、李一兵找到付某，谎称土地性质已经变更，可以找银行贷款，并承诺将贷款的一部分资金交由付某使用。随后，付某联系其女友汪某及四川亿泰融资担保有限公司，以汪某的个人名义，以四川亿泰融资担保有限公司提供保证的方式，向德阳银行绵竹支行贷款400万元。其中，被告人胡笑涌、李春、李一兵分得130余万元，剩余的贷款由汪某、付某使用。 认定上述事实的证据有： 1．德阳银行个人贷款业务申请表及审批表、支付委托书、收款凭证、个人业务结算申请书、提款申请书 2．担保函（四川亿泰融资担保有限公司为借款人汪某提供担保）、四川亿泰融资担保有限公司股东会决议，同意为汪某提供连带担保，金额为400万元。 3．工业产品购销合同（绵竹龙驰矿业公司与绵竹汉旺顺发矿业公司签订的购货合同） 4．保证合同（四川亿泰融资担保公司与德阳银行绵竹支行签订的保证合同，为借款人汪某，借款金额400万元，提供保证） 5、借款合同（借款人汪某向德阳银行绵竹支行借款，借款金额400万，借款期限1年，从2014年1月至2015年1月，保证人为亿泰融资担保公司，未采取土地抵押担保方式） 6．绵竹龙驰矿业有限公司的经营状况及信用状况 7．绵竹龙驰矿业有限公司企业法人营业执照、组织机构代码、税务登记证。 8．汪某个人信用报告 9．德阳银行绵竹支行借款人面谈笔录、德阳银行贷款出账审批书、汪某婚姻登记证明、贷款用途检查报告 10．国有土地使用证（德旌区八角井镇国用（2013）第011号，土地所有人：李一兵，土地面积：2147平方米。）、四川德诚土地评估有限公司对李一兵伪造的土地估价，价值为434万余元。 11．德阳银行贷款分析评价及调查人员意见。 1-11项证据证实：2014年1月期间，借款人汪某以个人名义，以四川亿泰融资担保有限公司作为担保的方式，从德阳银行绵竹支行贷款400万元。 12．借款合同（借款人胡笑涌，保证人李春，抵押人李一兵，胡笑涌向付某借款100万元，由李春、李一兵保证，李一兵用土地证（旌阳区东河镇国用（2008）0139号土地）抵押。 13．收款凭证及还款凭证、德阳银行现金交款单、向亿泰公司出具保证金的进账单、个人结算业务申请书（向德阳银行泰山支行还款100万元贷款）、有李春签名的银行承兑汇票（金额：10万元，时间：2014.3.8）、由李春出具的收条（收到汪某现金23万元，时间：2014.3.8）、由李春出具的收条（收到汪某现金10万元，时间：2014.1.25）。由李春出具的收条及银行承兑汇票、德阳银行转款凭证（收到汪某承兑汇票40万元，现金2.5万元，时间：2014．1.24）。 14．付某转给胡笑涌的建设银行转款凭证（金额：13万元，时间：2014.3.7）、转给胡笑涌的农行转款凭证（金额：10万元，时间：2014.11.25）、胡笑涌出具的收条（收到汪某现金7万元，时间：2014.4.4）。 15．李一兵出具的收条（收到汪某承兑汇票20万元，时间：2014.3.4）。 12-15项证据证实胡笑涌等三人从付某、汪某先后获得230余万元的事实。 16．付某、汪某证言内容基本一致，证实：2013年11月的时候，胡笑涌找到其称李春、李一兵有块土地需要变更土地性质，并以此为由向其借款100万元，后三人用伪造的土地证及他项权利证欺骗其、汪某及亿泰公司向德阳银行贷款400万元，付某、汪某在被欺骗的情况下将所获贷款中的130余万元交由胡笑涌、李春、李一兵，其不知道李一兵的土地证是伪造的，不知道他们的钱用来做什么了。 17．李春、胡笑涌、李一兵对上述事实供认不讳。 三、伪造公司印章罪 2013年1月期间，被告人胡笑涌挂靠四川聚之盛太安建设有限公司与绵竹市广济镇人民政府签定了“广济镇天平村集中居住点基础设施以工代赈”项目。项目结束后，胡笑涌伪造了“四川聚之盛太安建设有限公司”印章、转款委托书及工程进度款申报表，从绵竹市广济镇人民政府领走项目工程款238210元。 认定上述事实的证据如下： 1．到案经过，证实：2013年5月23日接报案报警称一个叫胡笑涌的人盗用公司印章将工程款转走，2013年2月10日，侦查人员将胡笑涌抓获，其对伪造公司印章的犯罪事实供认不讳。 2．调取证据通知书，公安机关调取了胡笑涌伪造的付款委托书及工程进度款申报表。 3．四川省公安厅物证鉴定中心文件检验鉴定书（川公物鉴（2013）40105号），证实：送检的检材l至11项上的“四川聚之盛太安建设有限公司印文与样本印文不是同一枚印章所盖印。 4．向某某证言，证实：四川聚之盛太安建设有限公司2010年7月与绵竹市广济镇签订的施工合同，胡笑涌是项目负责人，负责工程的管理。后发现该公司的印章被胡笑涌私刻后，将应当划拨给公司的工程款238000元转到他的私人账户。之后他们通知胡笑涌来公司处理此事，他答应春节后解决但至今胡笑涌都没有出面。 5．胡笑涌对上述事实供认不讳。 认定本案犯罪事实的其它证据： 1．公安机关依法侦办案件的程序性书证：立案决定书、受案登记表、拘留证、拘留通知书、延长拘留期限通知书、提请批准逮捕书、批准逮捕决定书、逮捕证、逮捕通知书、释放证明书、释放通知书、取保候审决定书、取保候审保证书、被取保候审人义务告知书、提讯证、起诉意见书等证据证实公安机关办案程序合法。 2．关于被告人身份证明的证据：被告人基本情况、户籍证明，证实：被告人李春、李一兵、胡笑涌在作案时已年满18周岁，已达到法定刑事责任年龄，具有完全刑事责任能力。 3．抓获经过、到案经过及情况说明，证实：2014年4月15日，德阳市公安局旌阳区分局经侦大队接到旌阳区国土局的举报称：单位临聘人员李春使用虚假的土地证在广汉珠江村镇银行贷款进行诈骗。同日，德阳市公安局旌阳区分局在旌阳区国土局将被告人李春抓获。2014年4月16日、4月17日，被告人李一兵、胡笑涌主动到德阳市公安局开发区分局投案。 上述证据是公安机关依照法定程序获取的，内容客观真实，与案件具有关联性，程序合法，具有证明效力，经庭审质证，本院予以确认，并作为本案定罪量刑之依据。 ","cpfxgc":"本院认为，被告人李春、李一兵、胡笑涌以非法占有为目的，骗取银行贷款，数额特别巨大，其行为触犯了《中华人民共和国刑法》一百九十三条之规定，已构成贷款诈骗罪。被告人李春、李一兵、胡笑涌以非法占有为目的，骗取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，已构成诈骗罪。被告人胡笑涌伪造公司印章，其行为触犯了《中华人民共和国刑法》第二百八十条之规定，已构成伪造公司印章罪。被告人李春、李一兵、胡笑涌均系一人犯数罪，依照《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。 关于辩护人提出三被告人均有自首情节的辩护意见，经查：被告人李春系被公安机关抓获归案；李一兵、胡笑涌系主动到公安机关投案，李春、胡笑涌、李一兵在归案后能够如实供述犯罪事实。本院认为，李春不具有自首情节，但构成坦白，故对于李春的辩护人提出的自首辩护意见本院不予采纳；胡笑涌、李一兵的行为构成自首。 关于三被告人的辩护人均提出的从犯的辩护意见，经查：被告人李春、李一兵、胡笑涌，在贷款诈骗及诈骗行为中三被告人系相互配合共同实施犯罪，其地位、作用相当，仅是参与次数、金额有所区别。本院认为三被告人不予区分主从犯，但在具体量刑时将充分考虑各被告人所参与的次数、金额。 关于三被告人的辩护人均提出的“从付某处获得的100万元属于民间借贷，不构成诈骗”的辩护意见，经查，被告人李春、李一兵、胡笑涌以变更土地性质为由从付某、汪某处获得100万元，后三人用伪造的土地证及他项权利证欺骗付某、汪某及亿泰公司向德阳银行贷款400万元，付某、汪某在被欺骗的情况下将所获贷款中的130余万元交由胡笑涌、李春、李一兵。本院认为，三被告人的行为符合诈骗罪的构成要件，应当认定为诈骗，故该辩护意见不予采纳。 关于李春辩护人提出“在广汉珠江村镇银行骗取贷款300万元一笔中，李春使用假的土地证欺骗的并不是银行，而是胡笑涌，且该欺骗行为并不是想占有该笔贷款，李春主观上无非法占有的目的，客观上也没有占有该笔贷款”的辩护意见，经查，被告人李春、李一兵伪造国土证及土地他项权利证在农村信用社骗取贷款80万元，随后由于经营不善，无法偿还贷款，由胡笑涌帮其二人归还贷款，之后李春、李一兵向胡笑涌隐瞒国土证及土地他项证系伪造的事实，李春、李一兵利用伪造的国土证及土地他项证通过胡笑涌在广汉珠江村镇银行骗取贷款300万元，其并没有还款能力，获得的赃款也被其挥霍一空。本院认为，李春、李一兵没有归还能力而肆意挥霍骗取的资金，故其二人主观上具有非法占有的目的；客观上，李春、李一兵实施了利用伪造的国土证及土地他项证骗取银行贷款的行为，故李春、李一兵的行为已构成贷款诈骗罪，诈骗金额为300万元，至于李春、李一兵、胡笑涌各分得多少脏款，不影响对李春、李一兵贷款诈骗罪及其诈骗数额的认定。故该辩护意见不予采纳。 被告人李一兵、胡笑涌犯罪后自动投案，如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻或减轻处罚。被告人李春如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第三款的规定，可以酌情从轻处罚。根据被告人李春、胡笑涌、李一兵犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百九十三条、第二百六十六条、第二百八十条、第六十九条、第六十七条第一款、第三款之规定，判决如下：","pjjg":" 一、被告人李春犯贷款诈骗罪，判处有期徒刑十一年，并处罚金三十万元；犯诈骗罪判处有期徒刑十年，并处罚金十万元。数罪并罚，合并执行有期徒刑十三年，并处罚金四十万元。 （刑期从判决执行之日起计算，判处执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月15日起至2027年4月14日止） 二、被告人胡笑涌犯贷款诈骗罪，判处有期徒刑七年，并处罚金二十万元；犯诈骗罪判处有期徒刑七年，并处罚金八万元；犯伪造公司印章罪，判处有期徒刑一年。数罪并罚，合并执行有期徒刑九年，并处罚金二十八万元。 （刑期从判决执行之日起计算，判处执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月17日起至2023年4月16日止） 三、被告人李一兵犯贷款诈骗罪，判处有期徒刑八年，并处罚金二十万元；犯诈骗罪判处有期徒刑七年，并处罚金八万元。数罪并罚，合并执行有期徒刑九年，并处罚金二十八万元。 （刑期从判决执行之日起计算，判处执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月16日起至2023年4月15日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"四川省德阳市中级人民法院 刑事判决书 （2015）德刑二初字第8号 公诉机关四川省德阳市人民检察院。 被告人李春，男，1984年7月8日出生于四川省德阳市，汉族，中专文化，原德阳市国土局旌阳区分局工作人员，住四川省德阳市旌阳区八角井镇双平村3组。因涉嫌犯贷款诈骗罪，于2014年4月15日被德阳市公安局旌阳区分局刑事拘留，同年5月20日被逮捕。现羁押于德阳市旌阳区看守所。 辩护人朱虹潘，四川维扬律师事务所律师。 被告人胡笑涌，男，1976年10月30日出生于四川省德阳市，汉族，中专文化，农民，住四川省德阳市旌阳区扬嘉镇新隆村17组。因涉嫌犯贷款诈骗罪，于2014年4月17日被德阳市公安局旌阳区分局刑事拘留，同年5月20日被逮捕。现羁押于德阳市旌阳区看守所。 辩护人李健全，四川天啸律师事务所律师。 辩护人周启生，四川范泽律师事务所律师。 被告人李一兵，男，1982年12月18日出生于四川省罗江县，汉族，初中文化，农民，住四川省德阳市罗江县万安镇黎明北路5号附104号。因涉嫌犯贷款诈骗罪，于2014年4月16日被德阳市公安局旌阳区分局刑事拘留，同年5月20日被逮捕。现羁押于德阳市旌阳区看守所。 辩护人刘剑锋，四川联坤律师事务所律师。 四川省德阳市人民检察院指控被告人李春、李一兵犯贷款诈骗罪、诈骗罪，胡笑涌犯贷款诈骗罪、诈骗罪、伪造公司印章罪一案，于2014年12月11日以德检公刑诉（2014）32号起诉书，向本院提起公诉。本院受理后，依法组成合议庭，于2015年1月21日公开开庭进行了审理。德阳市人民检察院指派代理检察员范军出庭支持公诉。被告人李春、胡笑涌、李一兵及其辩护人均到庭参加诉讼。审理过程中，因公诉机关补充侦查证据，本案延期审理二次。现已审理终结。 德阳市人民检察院起诉书指控： 一、贷款诈骗 1．2010年，被告人李春、李一兵共谋后，伪造了《国有土地使用证》，李春又利用其在国土局工作的职务之便，为其伪造的《国有土地使用证》办理了虚假的《土地他项权利证明书》。随后，被告人李春、李一兵利用伪造的上述文书从四川农村信用社骗取贷款80万元。后因无法归还贷款，被告人李春找到胡笑涌，双方约定由胡笑涌代为偿还该笔贷款，李春、李一兵将伪造的《国有土地使用证》、《土地他项权利证明书》交由胡笑涌使用。 2012年4月期间，胡笑涌偿还了被告人李春、李一兵所欠的80万元银行贷款后，李春、李一兵向胡笑涌隐瞒了《国有土地使用证》及《土地他项权利证明书》系伪造的事实，三人利用上述伪造文书作为抵押担保，以唐某某的名义从广汉珠江村镇银行骗取贷款300万元，所获赃款被三人挥霍一空。 2．2012年6月期间，被告人李春以其伪造的《国有土地使用证》及《土地他项权利证明书》作抵押，从德阳市旌阳区农村信用合作联社骗取贷款130万元，所获赃款被李春挥霍一空。 3．2013年初，被告人胡笑涌商请其朋友付某、汪某帮助其向银行申请贷款，并向付某、汪某隐瞒用于抵押的《国有土地使用证》及《土地他项权利证明书》系伪造的事实。双方协商约定：付某将其经营的绵竹启源化工有限公司转让给被告人胡笑涌（该公司实际上仍由付某控制和经营），胡笑涌再以该公司名义向银行贷款，以土地作抵押，所获贷款的一部分交由付某、汪某使用。 2013年4月期间，被告人胡笑涌、李春、李一兵以伪造的《国有土地使用证》及《土地他项权利证明书》作抵押，以启源化工有限公司名义从德阳银行骗取贷款100万元，以汪某的个人名义从德阳银行骗取贷款60万元。骗取贷款后，被告人胡笑涌、李春、李一兵三人共分得104万元，所获赃款被挥霍一空。 二、诈骗 2013年11月期间，被告人胡笑涌、李春、李一兵向付某谎称需要用钱变更李一兵所有的土地性质，向付某借款100万元，所获赃款被三人挥霍一空。 2014年1月期间，被告人胡笑涌、李春、李一兵共谋继续行骗，遂由胡笑涌向付某谎称土地性质已经变更，可以找银行贷款，并承诺将贷款的一部分资金交由付某使用。其后，经付某联系其女友汪某及四川亿泰融资担保有限公司，以汪某的个人名义，以四川亿泰融资担保有限公司提供保证的方式，从德阳银行绵竹支行贷款400万元。其中，270万元由汪某用于生产经营，剩余130万元交给被告人胡笑涌、李春、李一兵用于挥霍。 三、伪造公司印章 2013年1月期间，被告人胡笑涌挂靠四川聚之盛太安建设有限公司与绵竹市广济镇人民政府签定了“广济镇天平村集中居住点基础设施以工代赈”项目。项目完工后，被告人胡笑涌伪造了“四川聚之盛太安建设有限公司”印章，及公司转款委托书、工程进度款申报表，并以此向绵竹市广济镇人民政府申请领取该项目工程款238210元，给该公司造成经济损失。 公诉机关认为，被告人李春、李一兵、胡笑涌以非法占有为目的，骗取银行贷款，数额特别巨大，其行为触犯了《中华人民共和国刑法》第一百九十三条之规定，犯罪事实清楚，证据确实、充分，应当以贷款诈骗罪追究其刑事责任。被告人李春、李一兵、胡笑涌以非法占有为目的，骗取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。被告人胡笑涌伪造公司印章，其行为触犯了《中华人民共和国刑法》第二百八十条之规定，犯罪事实清楚，证据确实、充分，应当以伪造公司印章罪追究其刑事责任。被告人李春、李一兵、胡笑涌均系一人犯数罪，依照《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。被告人李一兵、胡笑涌犯罪后自动投案，如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻或减轻处罚。被告人李春如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。诉请本院依法判决。 被告人李春对起诉书指控事实及罪名无异议。 其辩护人提出以下辩护意见：1．针对在广汉珠江村镇银行骗取贷款300万元的指控，因李春欺骗的对象并不是银行，而是胡笑涌，且李春主观上无非法占有的目的，客观上也没有占有该笔贷款，故该笔事实中李春的行为不构成贷款诈骗罪。2．针对在德阳银行骗取贷款160万元的指控，从分工及款项使用上来看，李春在该共同犯罪中起次要作用，属从犯。3．针对骗取付某100万元的指控，李春在帮助胡笑涌从付某处借款100万元的过程中没有欺骗行为，仅是一种担保行为，且李春并未从中收取钱物，不具有非法占有故意。4．针对骗取汪某130万元的指控，因付某、汪某在银行贷款400万元的过程中，并未使用李春伪造的土地证，该笔贷款与李春无关联。5．李春具有自首行为，应当从轻、减轻处罚。 被告人胡笑涌对起诉书指控的事实及罪名无异议。 其辩护人提出以下辩护意见：1.160万元贷款诈骗中胡笑涌属于从犯地位；2．所获钱款胡笑涌用于偿还工程款而非用于挥霍；3．向付某的100万元借款属于民间借贷关系，不构成犯罪；4．贷款400万元属于向汪某、付某的个人借款；5．胡笑涌对其行为性质的辩解不影响对其自首的认定。 另一位辩护人还提出：贷款犯罪的完成主要靠土地证和他项权证，所以李一兵、李春才是本案的直接责任人。胡笑涌在共同犯罪的故意内容上与李春、李一兵有差别，胡笑涌取得的钱财主要用于自己的生意，与李春、李一兵的挥霍行为有差别。胡笑涌是想用合法的手段获取资金，但是因为李春、李一兵的欺骗行为造成胡笑涌越陷越深。伪造印章只是为了拿回自己的利益，不构成犯罪。 被告人李一兵辩解称其没有诈骗付某100万元。 其辩护人提出以下辩护意见：1．李一兵只参与了假的土地证的制作，他项权证是李春通过违法手段取得的真实的证，李一兵并不知晓。李一兵只是以委托公正的方式与他们交往的，同时李一兵获得的收益也是最少的，不应该认定为主犯。2．与付某、汪某的100万元属于民间借贷。3．李一兵构成自首，请求法院从轻或减轻处罚。 经审理查明： 一、贷款诈骗罪 （一）2010年，被告人李春、李一兵共谋通过伪造国土证骗取银行贷款。随后，被告人李春、李一兵伪造了两本《国有土地使用证》（德旌区东河镇国用（2005）0135号、德旌区东河镇国用（2005）0139号），李春又利用其在德阳市国土局旌阳区分局工作的职务之便，为其伪造的《国有土地使用证》私自办理了《土地他项权利证明书》（德旌区国他项（2012）090号、091号），并利用伪造的《国有土地使用证》及《土地他项权利证明书》从四川农村信用社骗取贷款80万元。后由于无法归还贷款，被告人李春找到胡笑涌，双方约定由胡笑涌代为偿还李春、李一兵所欠的80万元贷款，李春、李一兵将《国有土地使用证》交由胡笑涌使用。 2012年4月期间，胡笑涌在偿还了被告人李春、李一兵所欠的80万元银行贷款后，李春、李一兵向胡笑涌隐瞒了该《国有土地使用证》及《土地他项权利证明书》系伪造的事实，三人利用伪造的《国有土地使用证》及《土地他项权利证明书》作为抵押担保，以唐某某的名义从广汉珠江村镇银行骗取贷款300万元，所获赃款被三人挥霍一空。 认定上述事实的证据有： 1．受案登记表、立案决定书，拘留证、逮捕证等，证实：2014年4月15日，德阳市公安局旌阳区分局经侦大队接到旌阳区国土局举报，称其单位工作人员李春使用虚假的土地证在广汉珠江村镇银行贷款300万元。该局接报后即立案侦查，并派员至旌阳区国土局将被告人李春抓获归案。次日10时许被告人李一兵主动到公安机关投案。4月17日10时许，被告人胡笑涌主动到公安机关投案。 2．广汉珠江村镇银行贷款资料 3．借款人唐某某的个人信用报告及劳务承包合同 4．国有土地使用证（德旌区东河镇国用（2005）0135号、德旌区东河镇国用（2005）0139号）及土地价值测评报告 5．委托贷款贷前调查报告 6．李一兵委托李春代为办理贷款抵押事宜公证书及委托书 7．贷款审批资料 8．土地他项权利证明书（德旌区国他项（2012）090号、091号） 9．广汉珠江村镇银行委托贷款委托代理协议、委托贷款借款合同、抵押合同 10．广汉珠江村镇银行贷款逾期催收通知书、广汉珠江村镇银行民事诉状、德阳市中级人民法院民事调解书 2-10项证据证实：2012年4月期间，被告人李春、李一兵以唐某某的名义在广汉珠江村镇银行贷款300万元，使用伪造的国有土地使用证及伪造的土地他项权利证明书贷款，贷款期限为3个月，从2012年5月至2012年8月。至今300万元贷款未还。 11．唐某某（借款人）证言证实：2012年3月至4月期间，其姐夫胡笑涌对其说，他需要贷款，但是他和其姐姐唐莉容都有不良记录，不能贷款，让其帮忙。其就同意了，后来就去广汉珠江村镇银行签了些贷款合同。其只知道贷款金额是300万元，其他就不知道了。 12．被告人李春、胡笑涌、李一兵均对上述事实供认不讳。 （二）2012年6月期间，被告人李春使用同样的方法，以其本人的名义，伪造了《国有土地使用证》（德旌区八角井镇国用（2012）032号），后为其伪造的《国有土地使用证》私自办理了《土地他项权利证明书》（德旌区国他项（2012）068号），并利用伪造的《国有土地使用证》及《土地他项权利证明书》从德阳市旌阳区农村信用合作联社骗取贷款130万元，所获赃款被李春挥霍一空。 认定上述事实的证据有： 1．四川省农村信用社个人借款申请书（申请借款人：李春）、个人借款面谈记录、个人借款合同、贷款支付委托书、四川省农村信用社借款借据 2．借款人夫妻声明、抵押担保人夫妻声明 3．土地估价报告 4．李春伪造的国有土地使用证及私自办理的土地他项权利证明书（德旌区八角井镇国用（2012）032号、德旌区国他项（2012）068号） 5．个人借款合同、最高额抵押合同及抵押物品清单 6．天元信用社李春抵押借款130万元结息及还息明细 7．德阳市旌阳区农村信用社查询函及查询回执 8．德阳市旌阳区农村信用社报案书及被告人李春财产线索清单 1-8项证据证实：2012年6月期间，被告人李春使用伪造的国有土地使用证及私自办理的土地他项权利证明书在德阳市旌阳区农村信用社贷骗取贷款130万元，贷款至今未还。 9．被告人李春对上述事实供认不讳。 （三）2013年初，因无法归还贷款，且被告人胡笑涌、李春、李一兵均有银行不良贷款记录，无法继续从银行贷款。故被告人胡笑涌找到其朋友付某、汪某，双方约定以付某所有的启源化工有限公司及汪某的个人名义以土地抵押贷款的方式从银行贷款，所获贷款的一部分交由付某、汪某使用。付某、汪某对土地证系伪造一事并不知情。 2013年4月期间，被告人胡笑涌、李春、李一兵使用同样的方式，以启源化工有限公司及汪某的个人名义利用伪造的《国有土地使用证》（德旌区东河镇国用（2008）第0139号）及私自办理的《土地他项权利证明书》（德旌区国抵他项（2013）第040号）作为抵押从德阳银行骗取贷款160万元，其中，被告人胡笑涌、李春、李一兵三人共分得100余万元，所获赃款被挥霍一空；剩余的50余万元由付某、汪某使用。 认定上述事实的证据有： 1．德阳银行微小企业借款申请表 2．借款人汪某的银行账户从2012年1月至2013年3月的历史明细清单 3．提款申请书、支付委托书、工矿产品购销合同、监督贷款用途通知 4．借款合同（借款人汪某，借款金额60万，借款期限1年，从2013年4月至2014年4月）及最高额抵押合同、抵押物品清单（伪造的德旌区东河镇国用（2008）第0139号，所有人：李一兵，土地面积：1826平方米） 5．德阳银行微小企业借款申请书及绵竹启源化工有限公司简介（借款人）、绵竹启源化工有限公司股东会决议、借款申请、绵竹启源化工企业法人营业执照、税务登记、组织机构代码、公司章程、开户许可、四川必达会计事务所有限公司对绵竹启源化工公司的验资报告，证实：绵竹启源化工有限公司向德阳银行申请贷款的事实。 6．股权转让协议，证实：李春、吴某从启源化工股东付某及黄洋手中收购启源化工公司股份，李春出资3万元，收购股份l0％，吴某出资27万元，收购股份90％。 7．伪造的国有土地使用证及私自办理的土地他项权利证明书（德旌区东河镇国用（2008）第0139号、德旌区国抵他项（2013）第040号） 8．启源化工工矿产品供销合同（14份），证实：启源化工公司的日常经营情况 9．卡号为6228460490007845719的银行明细账单及启源化工公司从2010年至2011年的客户存款对账单 10．提款申请书、支付委托书、工矿产品购销合同、借款合同（借款人：启源化工）、最高额抵押合同、抵押物清单（德旌区东河镇国用（2008）第0139号，所有人：李一兵，土地面积：1826平方米）。 1-10项证据证实：2013年4月期间，借款人汪某及启源化工有限公司以抵押贷款的方式从德阳银行贷款共计160万元。 11．付某、汪某证言证实：2013年初胡笑涌找到付某帮忙贷款，后以李一兵名下的土地作为抵押通过绵竹启源化工有限公司名义贷款100万元，通过汪某名义贷款60万元的事实。 12．被告人李春、胡笑涌、李一兵对上述事实供认不讳。 二、诈骗罪 2013年11月期间，被告人胡笑涌、李春、李一兵找到付某，谎称需要用钱将李一兵所有的工业用地变更为综合用地，以李春、李一兵提供保证，由李一兵所有的土地作为抵押担保的方式向付某借款100万元，所获赃款被挥霍一空。 2014年1月期间，被告人胡笑涌、李春、李一兵找到付某，谎称土地性质已经变更，可以找银行贷款，并承诺将贷款的一部分资金交由付某使用。随后，付某联系其女友汪某及四川亿泰融资担保有限公司，以汪某的个人名义，以四川亿泰融资担保有限公司提供保证的方式，向德阳银行绵竹支行贷款400万元。其中，被告人胡笑涌、李春、李一兵分得130余万元，剩余的贷款由汪某、付某使用。 认定上述事实的证据有： 1．德阳银行个人贷款业务申请表及审批表、支付委托书、收款凭证、个人业务结算申请书、提款申请书 2．担保函（四川亿泰融资担保有限公司为借款人汪某提供担保）、四川亿泰融资担保有限公司股东会决议，同意为汪某提供连带担保，金额为400万元。 3．工业产品购销合同（绵竹龙驰矿业公司与绵竹汉旺顺发矿业公司签订的购货合同） 4．保证合同（四川亿泰融资担保公司与德阳银行绵竹支行签订的保证合同，为借款人汪某，借款金额400万元，提供保证） 5、借款合同（借款人汪某向德阳银行绵竹支行借款，借款金额400万，借款期限1年，从2014年1月至2015年1月，保证人为亿泰融资担保公司，未采取土地抵押担保方式） 6．绵竹龙驰矿业有限公司的经营状况及信用状况 7．绵竹龙驰矿业有限公司企业法人营业执照、组织机构代码、税务登记证。 8．汪某个人信用报告 9．德阳银行绵竹支行借款人面谈笔录、德阳银行贷款出账审批书、汪某婚姻登记证明、贷款用途检查报告 10．国有土地使用证（德旌区八角井镇国用（2013）第011号，土地所有人：李一兵，土地面积：2147平方米。）、四川德诚土地评估有限公司对李一兵伪造的土地估价，价值为434万余元。 11．德阳银行贷款分析评价及调查人员意见。 1-11项证据证实：2014年1月期间，借款人汪某以个人名义，以四川亿泰融资担保有限公司作为担保的方式，从德阳银行绵竹支行贷款400万元。 12．借款合同（借款人胡笑涌，保证人李春，抵押人李一兵，胡笑涌向付某借款100万元，由李春、李一兵保证，李一兵用土地证（旌阳区东河镇国用（2008）0139号土地）抵押。 13．收款凭证及还款凭证、德阳银行现金交款单、向亿泰公司出具保证金的进账单、个人结算业务申请书（向德阳银行泰山支行还款100万元贷款）、有李春签名的银行承兑汇票（金额：10万元，时间：2014.3.8）、由李春出具的收条（收到汪某现金23万元，时间：2014.3.8）、由李春出具的收条（收到汪某现金10万元，时间：2014.1.25）。由李春出具的收条及银行承兑汇票、德阳银行转款凭证（收到汪某承兑汇票40万元，现金2.5万元，时间：2014．1.24）。 14．付某转给胡笑涌的建设银行转款凭证（金额：13万元，时间：2014.3.7）、转给胡笑涌的农行转款凭证（金额：10万元，时间：2014.11.25）、胡笑涌出具的收条（收到汪某现金7万元，时间：2014.4.4）。 15．李一兵出具的收条（收到汪某承兑汇票20万元，时间：2014.3.4）。 12-15项证据证实胡笑涌等三人从付某、汪某先后获得230余万元的事实。 16．付某、汪某证言内容基本一致，证实：2013年11月的时候，胡笑涌找到其称李春、李一兵有块土地需要变更土地性质，并以此为由向其借款100万元，后三人用伪造的土地证及他项权利证欺骗其、汪某及亿泰公司向德阳银行贷款400万元，付某、汪某在被欺骗的情况下将所获贷款中的130余万元交由胡笑涌、李春、李一兵，其不知道李一兵的土地证是伪造的，不知道他们的钱用来做什么了。 17．李春、胡笑涌、李一兵对上述事实供认不讳。 三、伪造公司印章罪 2013年1月期间，被告人胡笑涌挂靠四川聚之盛太安建设有限公司与绵竹市广济镇人民政府签定了“广济镇天平村集中居住点基础设施以工代赈”项目。项目结束后，胡笑涌伪造了“四川聚之盛太安建设有限公司”印章、转款委托书及工程进度款申报表，从绵竹市广济镇人民政府领走项目工程款238210元。 认定上述事实的证据如下： 1．到案经过，证实：2013年5月23日接报案报警称一个叫胡笑涌的人盗用公司印章将工程款转走，2013年2月10日，侦查人员将胡笑涌抓获，其对伪造公司印章的犯罪事实供认不讳。 2．调取证据通知书，公安机关调取了胡笑涌伪造的付款委托书及工程进度款申报表。 3．四川省公安厅物证鉴定中心文件检验鉴定书（川公物鉴（2013）40105号），证实：送检的检材l至11项上的“四川聚之盛太安建设有限公司印文与样本印文不是同一枚印章所盖印。 4．向某某证言，证实：四川聚之盛太安建设有限公司2010年7月与绵竹市广济镇签订的施工合同，胡笑涌是项目负责人，负责工程的管理。后发现该公司的印章被胡笑涌私刻后，将应当划拨给公司的工程款238000元转到他的私人账户。之后他们通知胡笑涌来公司处理此事，他答应春节后解决但至今胡笑涌都没有出面。 5．胡笑涌对上述事实供认不讳。 认定本案犯罪事实的其它证据： 1．公安机关依法侦办案件的程序性书证：立案决定书、受案登记表、拘留证、拘留通知书、延长拘留期限通知书、提请批准逮捕书、批准逮捕决定书、逮捕证、逮捕通知书、释放证明书、释放通知书、取保候审决定书、取保候审保证书、被取保候审人义务告知书、提讯证、起诉意见书等证据证实公安机关办案程序合法。 2．关于被告人身份证明的证据：被告人基本情况、户籍证明，证实：被告人李春、李一兵、胡笑涌在作案时已年满18周岁，已达到法定刑事责任年龄，具有完全刑事责任能力。 3．抓获经过、到案经过及情况说明，证实：2014年4月15日，德阳市公安局旌阳区分局经侦大队接到旌阳区国土局的举报称：单位临聘人员李春使用虚假的土地证在广汉珠江村镇银行贷款进行诈骗。同日，德阳市公安局旌阳区分局在旌阳区国土局将被告人李春抓获。2014年4月16日、4月17日，被告人李一兵、胡笑涌主动到德阳市公安局开发区分局投案。 上述证据是公安机关依照法定程序获取的，内容客观真实，与案件具有关联性，程序合法，具有证明效力，经庭审质证，本院予以确认，并作为本案定罪量刑之依据。 本院认为，被告人李春、李一兵、胡笑涌以非法占有为目的，骗取银行贷款，数额特别巨大，其行为触犯了《中华人民共和国刑法》一百九十三条之规定，已构成贷款诈骗罪。被告人李春、李一兵、胡笑涌以非法占有为目的，骗取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，已构成诈骗罪。被告人胡笑涌伪造公司印章，其行为触犯了《中华人民共和国刑法》第二百八十条之规定，已构成伪造公司印章罪。被告人李春、李一兵、胡笑涌均系一人犯数罪，依照《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。 关于辩护人提出三被告人均有自首情节的辩护意见，经查：被告人李春系被公安机关抓获归案；李一兵、胡笑涌系主动到公安机关投案，李春、胡笑涌、李一兵在归案后能够如实供述犯罪事实。本院认为，李春不具有自首情节，但构成坦白，故对于李春的辩护人提出的自首辩护意见本院不予采纳；胡笑涌、李一兵的行为构成自首。 关于三被告人的辩护人均提出的从犯的辩护意见，经查：被告人李春、李一兵、胡笑涌，在贷款诈骗及诈骗行为中三被告人系相互配合共同实施犯罪，其地位、作用相当，仅是参与次数、金额有所区别。本院认为三被告人不予区分主从犯，但在具体量刑时将充分考虑各被告人所参与的次数、金额。 关于三被告人的辩护人均提出的“从付某处获得的100万元属于民间借贷，不构成诈骗”的辩护意见，经查，被告人李春、李一兵、胡笑涌以变更土地性质为由从付某、汪某处获得100万元，后三人用伪造的土地证及他项权利证欺骗付某、汪某及亿泰公司向德阳银行贷款400万元，付某、汪某在被欺骗的情况下将所获贷款中的130余万元交由胡笑涌、李春、李一兵。本院认为，三被告人的行为符合诈骗罪的构成要件，应当认定为诈骗，故该辩护意见不予采纳。 关于李春辩护人提出“在广汉珠江村镇银行骗取贷款300万元一笔中，李春使用假的土地证欺骗的并不是银行，而是胡笑涌，且该欺骗行为并不是想占有该笔贷款，李春主观上无非法占有的目的，客观上也没有占有该笔贷款”的辩护意见，经查，被告人李春、李一兵伪造国土证及土地他项权利证在农村信用社骗取贷款80万元，随后由于经营不善，无法偿还贷款，由胡笑涌帮其二人归还贷款，之后李春、李一兵向胡笑涌隐瞒国土证及土地他项证系伪造的事实，李春、李一兵利用伪造的国土证及土地他项证通过胡笑涌在广汉珠江村镇银行骗取贷款300万元，其并没有还款能力，获得的赃款也被其挥霍一空。本院认为，李春、李一兵没有归还能力而肆意挥霍骗取的资金，故其二人主观上具有非法占有的目的；客观上，李春、李一兵实施了利用伪造的国土证及土地他项证骗取银行贷款的行为，故李春、李一兵的行为已构成贷款诈骗罪，诈骗金额为300万元，至于李春、李一兵、胡笑涌各分得多少脏款，不影响对李春、李一兵贷款诈骗罪及其诈骗数额的认定。故该辩护意见不予采纳。 被告人李一兵、胡笑涌犯罪后自动投案，如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻或减轻处罚。被告人李春如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第三款的规定，可以酌情从轻处罚。根据被告人李春、胡笑涌、李一兵犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百九十三条、第二百六十六条、第二百八十条、第六十九条、第六十七条第一款、第三款之规定，判决如下： 一、被告人李春犯贷款诈骗罪，判处有期徒刑十一年，并处罚金三十万元；犯诈骗罪判处有期徒刑十年，并处罚金十万元。数罪并罚，合并执行有期徒刑十三年，并处罚金四十万元。 （刑期从判决执行之日起计算，判处执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月15日起至2027年4月14日止） 二、被告人胡笑涌犯贷款诈骗罪，判处有期徒刑七年，并处罚金二十万元；犯诈骗罪判处有期徒刑七年，并处罚金八万元；犯伪造公司印章罪，判处有期徒刑一年。数罪并罚，合并执行有期徒刑九年，并处罚金二十八万元。 （刑期从判决执行之日起计算，判处执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月17日起至2023年4月16日止） 三、被告人李一兵犯贷款诈骗罪，判处有期徒刑八年，并处罚金二十万元；犯诈骗罪判处有期徒刑七年，并处罚金八万元。数罪并罚，合并执行有期徒刑九年，并处罚金二十八万元。 （刑期从判决执行之日起计算，判处执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月16日起至2023年4月15日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长刘华伟 代理审判员田成冕 人民陪审员程杨梅 二〇一五年十一月三日 书记员黄一珍","writId":"0109f11ab0893b62adad0ce8524b0886127","writName":"李春、胡笑涌、李一兵犯贷款诈骗、诈骗罪、胡笑涌犯伪造公司印章罪一案一审刑事判决书"}
