{"ajId":"64a99386-c997-49c0-b7a0-1aa2a3d69511","ajName":"窦华港受贿一案","ajjbqk":" 天津市人民检察院第二分院指控：2000年至2016年间，被告人窦华港利用其担任天津市城乡建设管理委员会施工管理处处长、天津市建设管理委员会施工管理处处长、副总工程师、副主任、天津市城乡建设和交通委员会副主任、主任、中共天津市委城乡规划建设交通工作委员会委员、副书记、天津市城乡建设委员会党委书记、主任、天津市多项重点工程项目指挥部负责人等职务上的便利，为他人谋取利益，收受他人财物，共计折合人民币296.8316万元。具体事实如下： 一、2002年至2008年间，被告人窦华港利用职务便利，接受天津万达宏顺投资有限公司董事长耿某请托，为其在介绍房地产开发项目等事项上提供帮助。2000年至2016年间，窦华港多次收受耿某给予的现金人民币8.3万元、7.2万美元、独板写字台一套、太师椅一套、卡地亚牌男表一块、卡地亚牌女表一块、铜钳玉熏炉一个、工艺瓶一个、鎏金佛像一个，共计折合人民币88.7376万元。 二、2001年至2016年间，被告人窦华港利用职务便利，接受林州建总建筑工程有限公司天津项目部负责人刘某1的请托，为其在催要工程款等事项上提供帮助。期间，窦华港多次收受刘某1给予的现金人民币9万元、2万美元，共计折合人民币23.6221万元。 三、2005年至2010年间，被告人窦华港利用职务便利，接受天津步锐思机电设备销售有限公司经理杨某2的请托，为其在工程项目招投标等事项上提供帮助。2010年3月，窦华港收受杨某2给予的现金人民币17万元。 四、2005年至2016年间，被告人窦华港利用职务便利，接受天津益众建筑工程有限公司董事长赵某1请托，在为其子安排工作等事项上提供帮助。2001年至2016年间，窦华港多次收受赵某1给予的1.6万美元、宣德炉一个、兽耳铜香炉一个、铜刻花钵一个、香薰炉一个、设色纸本八骏图一幅、写字台一套，共计折合人民币14.6333万元。 五、2004年至2012年间，被告人窦华港利用职务便利，接受天津市市政道路管理局建设处原处长陈某的请托，为其在工程协调、职务调整等事项上提供帮助。期间，窦华港多次收受陈某给予的现金人民币共计11万元。 六、2006年至2013年间，被告人窦华港利用职务便利，接受中铁一局集团天津建设工程有限公司总经理王某3请托，为其在工程协调、工程事故处理等事项上提供帮助。期间，窦华港多次收受王某3给予的现金人民币共计11万元。 七、2009年至2012年间，被告人窦华港利用职务便利，接受天津市建筑设计院原党委书记、副院长刘某2请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受刘某2给予的现金人民币共计11万元。 八、2009年至2015年间，被告人窦华港利用职务便利，接受中国建筑第六工程局有限公司原副总经理王某1请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受王某1给予的现金人民币共计9万元。 九、2004年至2016年间，被告人窦华港利用职务便利，多次收受行政管理对象天津市恒时建筑工程招标代理有限公司总经理夏某给予的1.2万美元，共计折合人民币8.3936万元。 十、2005年至2010年间，被告人窦华港利用职务便利，接受天津市城建集团有限公司路桥建设公司原董事长姚某1请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受姚某1给予的现金人民币共计8万元。 十一、2004年至2013年间，被告人窦华港利用职务便利，接受天津市红桥区建筑公司原经理、天津城市道路管网配套建设投资有限公司原副总经理张某的请托，为其在职务调整、工程协调等事项上提供帮助。期间，窦华港多次收受张某给予的现金人民币共计8万元。 十二、2006年至2013年间，被告人窦华港利用职务便利，接受天津市勘察院原院长李某1请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受李某1给予的现金人民币共计8万元。 十三、2004年至2015年间，被告人窦华港利用职务便利，接受天津市海河建设投资发展有限公司原总经理李树茂请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受李树茂给予的现金人民币共计7.8万元。 十四、2007年至2013年间，被告人窦华港利用职务便利，多次收受行政管理对象天津仁爱集团副总经理姚某2给予的现金人民币共计7万元。 十五、2000年至2009年间，被告人窦华港利用职务便利，接受天津市城乡监理公司原经理、天津市节能推广培训中心原主任任某的请托，为其在提供施工信息、介绍工程项目等事项上提供帮助。期间，窦华港多次收受任某给予的现金人民币3.1万元、4000美元，共计折合人民币6.1155万元。 十六、2008年至2013年间，被告人窦华港利用职务便利，接受天津中发机电工程有限公司董事长杨某3的请托，为其在工程项目招投标等事项上提供帮助。2007年，窦华港多次收受杨某3给予的现金人民币2.4万元、万宝龙牌手表一块，共计折合人民币6.0995万元。 十七、2005年至2013年间，被告人窦华港利用职务便利，接受天津市环境建设投资发展有限公司原总经理韩某1请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受韩某1给予的现金人民币共计6万元。 十八、2006年至2013年间，被告人窦华港利用职务便利，多次收受其下属天津市安居工程办公室原主任李某2给予的现金人民币共计6万元。 十九、2008年至2013年间，被告人窦华港利用职务便利，接受天津第三市政公路工程有限公司董事长贾某请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受贾某给予的现金人民币共计6万元。 二十、2006年被告人窦华港利用职务便利，接受天津市颐和城市建筑设计有限公司副总经理王某4请托，为其在承揽工程项目等事项上提供帮助，收受王某4给予的帝陀牌手表一对，折合人民币5.83万元。 二十一、2017年至2011年间，被告人窦华港利用职务便利，接受天津城投建设有限公司原副总经理焦某请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受焦某给予的现金人民币共计5万元。 二十二、2009年至2012年间，被告人窦华港利用职务便利，接受天津住宅集团原董事长马某的请托，为其在新材料研发推广等事项上提供帮助。期间，窦华港多次收受马某给予的现金人民币共计5万元。 二十三、2009年至2013年间，被告人窦华港利用职务便利，接受天津城建集团有限公司原董事长刘某3请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受刘某3给予的现金人民币共计5万元。 二十四、2005年至2013年间，被告人窦华港利用职务便利，接受天津市市政工程设计研究院原副院长王某2请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受王某2给予的现金人民币共计4.6万元。 二十五、2009年至2012年间，被告人窦华港利用职务便利，接受中国建筑第八工程局有限公司天津分公司原总经理崔某请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受崔某给予的现金人民币共计4万元。 二十六、2012年至2013年间，被告人窦华港利用职务便利，接受天津市建工工程总承包有限公司原董事长杨某1请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受杨某1给予的现金人民币共计4万元。 案发后，被告人窦华港主动如实供述了全部犯罪事实，并已退缴全部违法所得。 针对起诉书指控的事实，公诉机关当庭出示了涉案手表、家具等物证；干部任免审批表、工程承包合同等书证；证人耿某、刘某1等人的证言；被告人窦华港的供述和辩解等证据。公诉机关认为，被告人窦华港身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，情节特别严重，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第二款，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法惩处。 庭审中，被告人窦华港对起诉书指控的犯罪事实和罪名无异议。辩护人提出如下辩护意见： 一、被告人窦华港主动如实供述其受贿的行为，应认定为自首，予以从轻或者减轻处罚。 二、被告人窦华港构成受贿罪的部分犯罪事实的情节特别严重的证据尚有欠缺；认定被告人窦华港利用职务便利为请托人谋取利益方面的证据尚不够充分。 三、被告人窦华港收受的全是年节礼金，没有专门针对某一具体事务，与典型的权钱交易、办事收钱的腐败案件有所区别。 四、被告人窦华港自愿认罪，多次表示悔罪，可以从轻处罚。 五、被告人窦华港系初犯，之前无任何刑事犯罪和行政处罚记录。 六、被告人窦华港在侦查过程中，积极配合侦查机关，已经主动退缴全部违法所得。 经审理查明，2000年至2016年间，被告人窦华港利用其担任天津市城乡建设管理委员会施工管理处处长、天津市建设管理委员会施工管理处处长、副总工程师、副主任、天津市城乡建设和交通委员会副主任、主任、中共天津市委城乡规划建设交通工作委员会委员、副书记、天津市城乡建设委员会党委书记、主任、天津市多项重点工程项目指挥部负责人等职务上的便利，为他人谋取利益，收受他人财物，共计折合人民币296.8316万元。具体事实如下： 一、窦华港利用职务便利，在重点工程项目协调方面为他人谋取利益，非法收受他人财物的事实： （一）、2009年至2012年间，窦华港利用职务便利，为天津市建筑设计院在重点工程项目协调事项上谋取利益，并收受该院原党委书记刘某2人民币11万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人刘某2的证言证明：2009至2012年间，其作为重点工程成员单位负责人，为感谢时任建交委副主任、主任、重点工程项目现场指挥部负责人窦华港在工程协调等事项提供的帮助，在春节、中秋节多次送给窦华港现金共计人民币11万元。 2、天津市文化中心工程建设指挥部会议纪要证明：窦华港在此过程中负责文化中心工程指挥部组织协调工作，具体工作情况与刘某2证言所称情况一致。 3、天津市城乡建设委员会办公室出具的建交委职能说明材料及建委资质审查材料证明：天津市建筑设计院资质审核权属及行业管理归窦华港任领导职务的建委、建交委负责。 4、被告人窦华港供述：2009年至2012年间，其利用身为天津市建交委副主任、主任及重点工程项目现场指挥等职务便利，为参与重点工程的成员单位天津市建筑设计院在工程协调事项上提供帮助，在此期间多次收受刘某2送予的人民币共计11万元。 （二）、2009年至2015年间，窦华港利用职务便利，为中国建筑第六工程局有限公司在重点工程项目协调事项上谋取利益，并收受该公司原副总经理王某1人民币9万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人王某1的证言证明：2010年至2014年间，其所在公司中国建筑第六工程局有限公司参与承建天津市多个重点工程项目，经其请托，时任市建交委副主任、主任、重点工程项目指挥部负责人窦华港在其公司参与的重点工程项目有关问题协调等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计9万元。其初查阶段证言另证实，窦华港曾要求其违规将自己亲属安排在中建六局工作。 2、工商登记材料及工程协议书证明：中国建筑第六工程局有限公司的基本情况及该公司在2010年至2014年间参与承建多项市重点工程项目的情况。 3、天津市出具的天津市、建交委、城建工委职能设置及管理权限等情况的说明材料及有关规定证明：天津市及原天津市建交委对天津市建筑行业施工、设计、监理等单位具有施工质量监管及资质审核等管理职能，原城建工委对包括中国建筑第六工程局有限公司在内的部分驻津企业基层党组织具有代管权限。 4、被告人窦华港供述：2010年至2014年间，其利用身为天津市建交委副主任、城建工委副书记、建委主任等职务便利，接受中国建筑第六工程局有限公司副总经理王某1请托，为该公司参加的重点工程项目有关问题的协调等事项上提供帮助，并在此期间多次收受王某1送予的现金人民币共计9万元。 （三）、2005年至2010年间，窦华港利用职务便利，为天津市城建集团有限公司路桥建设公司在重点工程项目协调事项上谋取利益，并收受该公司原董事长姚某1人民币8万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人姚某1的证言证明：2005年至2010年间，经其请托，时任市建委副主任、重点工程项目指挥部负责人的窦华港在其公司重点工程项目有关问题协调等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计8万元。 2、天津路桥建设工程有限公司工商登记材料及该公司承建天津市快速路、天津站交通枢纽等多项市重点工程项目的工程合同等材料证明：天津市路桥建设工程有限公司承建天津市快速路项目东兴立交桥工程12标段、天津站交通枢纽工程第五标段前广场地下工程、国道112线高速公路天津东段（一期）工程、水上公园周边道路改造工程（第一合同段）、天津地铁3号线第10、10A、14A、14B、14C合同段、塘承高速一期工程等项目情况与证人姚某1所述情况一致。 3、天津市建委办公室出具的情况说明材料证明：城建集团原为市委委托工委管理的副局级企业，姚某1任二级公司正职由工委任免，2008年后集团划归国资委党委管理，但窦华港2009年6月才进入工委领导班子具有工委人事管理权限。 4、被告人窦华港供述：2005年至2010年间，其利用身为天津市副主任、重点工程项目指挥部负责人的职务便利，接受路桥公司原董事长姚某1请托，为该公司在重点工程项目有关问题协调等事项上提供帮助，并在此期间多次收受姚某1送予的现金人民币共计8万元。 （四）、2006年至2013年间，窦华港利用职务便利，为天津市勘察院在重点工程项目协调事项上谋取利益，并收受该院原院长李某1人民币8万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人李某1的证言证明：2006年至2012年间，经其请托，时任市建交委副主任、城建工委副书记的上级领导窦华港在资质、业务行政审批及重点工程项目有关问题协调等事项上为其任职的天津市勘察院提供帮助，在此期间，其多次送给窦华港现金人民币共计8万元。 2、工商登记材料及工程合同等材料证明：天津市勘察院承担勘察津湾广场项目一期、天津梅江会展中心、天津地铁5号线、博物馆、美术馆、图书馆等项目情况与证人李某1所述情况一致。 3、天津市建委办公室出具的中共天津市委规划建设工作委员会归口管理单位名单及情况说明材料证明：天津市勘察院原为市规划局下设单位，市规划局原系天津市城建工委协助市委管理的单位。该勘察院的资质审核权限归建委管理。 4、被告人窦华港供述：2006年至2013年间，其利用身为天津市建交委副主任、主任、城建工委副书记等职务便利，接受天津市勘察院原院长李某1请托，为该公司业务监管及参加重点工程项目有关问题的协调等事项上提供帮助，并在此期间多次收受李某1送予的现金人民币共计8万元。 （五）、2004年至2015年间，窦华港利用职务便利，为天津市海河建设投资发展有限公司、天津城市道路管网配套设施投资有限公司在重点工程项目协调事项上谋取利益，并收受上述二公司原总经理、副总经理李树茂人民币7.8万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人李树茂的证言证明：2005年至2013年间，经其请托，时任市建委副主任、城建工委副书记的上级领导窦华港在其所任职的海河公司、管网公司参加的重点工程项目有关问题协调等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计7.8万元。 2、工商登记材料及工程合同等材料证明：天津市海河建设发展有限公司承建海河基础设施建设项目海河西路（黑牛城道-外环河辅道）工程（1合同段）、海河东路（海津大桥—外环线）工程第一合同段、海河东路（海津大桥—外环线）工程第二合同段、海河东路（海津大桥—外环线）工程第三合同段等项目情况与证人李树茂所述情况一致。 3、天津市建委办公室出具的情况说明材料证明：李树茂任职的城投集团系城建工委管口单位，李树茂任正处级期间的干部任免权限在城建工委。 4、被告人窦华港供述：2005年至2013年间，其利用身为天津市副主任、建交委副主任、主任、城建工委副书记等职务便利，接受李树茂请托，为李树茂任职的天津市海河建设投资发展有限公司、天津市道路管网配套设施投资有限公司参与的重点工程项目有关问题协调等事项上提供帮助，并在此期间多次收受李树茂送予的现金人民币共计7.8万元。 （六）、2005年至2013年间，窦华港利用职务便利，为天津市环境建设投资发展有限公司在重点工程项目协调事项上谋取利益，并收受该公司原总经理韩某1人民币6万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人韩某1的证言证明：2005年至2013年间，经其请托，时任市建委副主任、城建工委副书记、重点工程项目指挥部负责人的窦华港在其公司参加的重点工程项目有关问题协调等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计6万元。 2、天津市环境建设投资有限公司提供的对外分包文化中心景观工程及天津大道绿化工程协议书证明：天津市环境建设投资有限公司承包天津大道、文化中心景观工程情况和韩某1证言所称情况一致。 3、天津市建委办公室出具的原城建工委对涉案人员人事任免权限的说明材料证明：韩某1任正处级期间干部任免权限归属城建工委。 4、被告人窦华港供述：2005年至2013年间，其利用身为天津市建交委副主任、主任、城建工委副书记重点工程项目指挥部负责人等职务便利，接受天津市环境建设投资有限公司总经理韩某1请托，为该公司重点工程项目有关问题协调等事项上提供帮助，并在此期间多次收受韩某1送予的现金人民币共计6万元。 （七）、2008年至2013年间，窦华港利用职务便利，为天津第三市政公路工程有限公司在重点工程项目协调事项上谋取利益，并收受该公司时任副总经理贾某人民币6万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人贾某的证言证明：2008年至2013年间，经其请托，时任市建委副主任、城建工委副书记、重点工程项目指挥部负责人的窦华港在其公司参加的重点工程项目有关问题协调等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计6万元。 2、工商登记材料及合同文件材料证明：天津市第三市政公路工程有限公司情况及该公司承建地铁三号线、五经路地下通道工程项目的情况与贾某证言所述情况一致。 3、天津市出具的情况说明材料证明：贾某的干部任免权限始终不在城建工委。 4、被告人窦华港供述：2008年至2013年间，其利用身为天津市建交委副主任、主任、城建工委副书记重点工程项目指挥部负责人等职务便利，接受天津市第三市政工程公司副总经理贾某请托，为该公司重点工程项目有关问题协调等事项上提供帮助，并在此期间多次收受贾某送予的现金人民币共计6万元。 （八）、2017年至2011年间，窦华港利用职务便利，为天津城投建设有限公司在重点工程项目协调事项上谋取利益，并收受该公司原副总经理焦某人民币5万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人焦某的证言证明：2007年至2011年间，经其请托，其所在天津市城投建设有限公司，时任市建委副主任、天津站枢纽工程指挥部负责人窦华港在其公司参与的重点工程项目有关问题协调等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计5万元。 2、工商登记材料及任职文件材料证明：天津市城投建设有限集团公司的情况及焦某任职的情况与焦某证言所述情况一致。 3、天津市建委关于城投集团有关人员干部任免权限归属问题的情况说明证明：焦某任正处级期间干部任免权限归市城建工委。 4、天津站枢纽工程及天津市轨道交通建设工程会议纪要证明：天津市城投建设有限公司2006年至2012年期间参与天津站枢纽工程及天津西站工程的情况与焦某证言一致，且窦华港在此过程中作为指挥部负责人负责上述项目的组织协调工作。 5、被告人窦华港供述：2007年至2011年间，其利用身为天津市副主任、建交委副主任、城建工委委员等职务便利，接受天津市城投集团原副总经理焦某请托，为该公司参加的重点工程项目有关问题协调等事项上提供帮助，并在此期间多次收受焦某送予的现金人民币共计5万元。 （九）、2009年至2013年间，窦华港利用职务便利，为天津市城建集团有限公司在重点工程项目协调事项上谋取利益，并收受该公司原董事长刘某3人民币5万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人刘某3的证言证明：2009年至2013年间，其所在公司天津市城建集团组织人事关系受城建工委领导，经其请托，时任市建交委副主任、城建工委副书记的上级领导窦华港在其公司参加重点工程项目有关问题的事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计5万元。 2、工商登记材料及市建委办公室出具的关于城建集团人事任免权限归属问题的情况说明证明：天津城建集团有限公司的情况及刘某3所在的城建集团2008年前系市委委托工委管理的副局级企业，刘某3任集团行政正职由工委提名、市政府任命，2008年后集团划归国资委党委管理，但2008年前窦华港未进入工委领导班子，无参与讨论人事安排的职责。 3、天津市出具的天津市、建交委、城建工委职能设置及管理权限等情况的说明材料及有关规定证明：天津市及原天津市建交委对天津市建筑行业企业资质审核及市重点工程项目质量安全监管等工作具有行业管理职能。 4、被告人窦华港供述：2009年至2013年间，其利用身为天津市建交委副主任、主任、城建工委副书记等职务便利，接受天津市城建集团原董事长刘某3请托，为该公司参加重点工程项目有关问题协调等事项上提供帮助，并在此期间多次收受刘某3送予的现金人民币共计5万元。 （十）、2005年至2013年间，窦华港利用职务便利，为天津市市政工程设计研究院在重点工程项目协调事项上谋取利益，并收受该院原副院长王某2人民币4.6万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人王某2的证言证明：2005年至2013年间，其所在公司天津市市政工程设计研究院组织人事关系受城建工委领导，经其请托，时任市建委副主任、城建工委副书记、重点工程项目负责人的上级领导窦华港在其公司重点工程项目设计施工修改、设计方案审查等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计4.6万元。 2、天津市出具的关于天津市市政工程设计研究院归口管理情况及王某2人事任免权限归城建工委的说明材料证明：天津市市政工程设计研究院2009年至2014年间归城建工委领导的情况及王某2的干部任免权限不在城建工委的情况。 3、天津市市政工程设计研究院2006年至2015年间承接天津市重点工程项目的情况证明：天津市市政工程设计研究院承接海河东路地道及主广场地下工程、天津金融城津湾广场工程张自忠路（解放桥—赤峰桥）段下沉地道工程、天津国家会展中心海河通道工程、津沧高速公路（津静公路立交—张家窝立交）改造工程勘察设计工程、文昌道、青宁路、润杨道道路、排水、桥梁工程、外环线洞庭路立交工程、外环线芥园西道立交工程。 4、被告人窦华港供述：2005年至2013年间，其利用身为天津市副主任、主任重点工程项目指挥部负责人等职务便利，接受天津市市政工程设计院原副院长王某2请托，为该该院参与重点工程建设有关问题协调等事项上提供帮助，并在此期间多次收受王某2送予的现金人民币共计4.6万元。 （十一）、2009年至2012年间，窦华港利用职务便利，为中国建筑第八工程局有限公司天津分公司在重点工程项目协调事项上谋取利益，并收受该公司原总经理崔某人民币4万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人崔某的证言证明：2009年至2012年间，其所在公司中建八局天津分公司参加天津市多项重点工程建设，经其请托，时任市建交委副主任、城建工委副书记的上级领导窦华港在其公司参建重点工程项目有关问题协调等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计4万元。 2、工商注册登记材料、崔某任职材料及工程合同协议书证明：中国建筑第八工程局有限公司天津分公司的情况，在2009年至2012年间该公司承建天津西站重点工程项目及崔某任职情况与崔某证言所述情况一致。 3、被告人窦华港供述：2009年至2012年间，其利用身为天津市建交委副主任、主任、城建工委副书记等职务便利，接受中建八局天津分公司经理崔某请托，为该公司参与重点工程项目有关问题协调等事项上提供帮助，并在此期间多次收受崔某送予的现金人民币共计4万元。 （十二）、2012年至2013年间，窦华港利用职务便利，为天津市建工工程总承包有限公司在重点工程项目协调事项上谋取利益，并收受该公司原董事长杨某1人民币4万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人杨某1的证言证明：2012年至2013年间，经其请托，时任市建交委副主任、城建工委副书记、重点工程项目负责人的窦华港在其公司参加市重点工程项目有关问题协调等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计4万元。 2、工商登记材料及工程合同证明：天津市建工工程总承包有限集团公司的情况及该公司于2012年至2013年间承建天津市文化中心博物馆、美术馆、图书馆、大剧院项目（四标段）、泰安道五号院、泰安道二号院、天津地铁5号线工程土建施工第11合同段、天津地铁6号线工程土建施工第R4合同段等重点工程项目的情况。 3、天津市出具的关于杨某1人事任免权限不在城建工委的说明材料证明：2004年至2014年，杨某1人事任免权限始终不在城建工委。 4、被告人窦华港供述：2012年至2013年间，其利用身为天津市建交委主任、城建工委副书记等职务便利，接受天津市建工集团原董事长杨某1请托，为该公司重点工程项目有关问题协调等事项上提供帮助，并在此期间多次收受杨某1送予的现金人民币共计4万元。 二、窦华港利用职务便利，在其他事项上为他人谋取利益，非法收受他人财物的事实： （一）、2000年至2016年间，窦华港利用职务便利，为耿某经营的天津万达宏顺投资有限公司谋取利益，并收受耿某财物共计价值人民币88.7376万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人耿某的证言证明：2000年，其公司经市建委施工处处长窦华港介绍与农垦集团双林农场合作开发了博林园项目并获得项目收益，后于2008年间曾因公司资质审批事项请托窦华港帮忙加快了审批进度，因其与窦华港关系密切，其公司在经营过程中得到了有关部门的支持。2000年至2016年间，其多次共送给窦华港人民币8.3万元、美元7.2万元、黄花梨写字台一套、红木太师椅及茶几一套、铜钳玉熏炉一个、工艺瓶一个、佛像一个、卡地亚手表两块。 2、天津市出具的天津万达宏顺投资有限公司进行资质审批相关情况的说明证明：万达宏顺房地产公司企业施工资质审批限属天津市。 3、市场主体基本信息及合作开发协议证明：天津市万达宏顺房地产开发有限公司的工商注册登记情况及该公司与天津市农垦集团开发建设有限公司于2002年3月5日签订华林小区合作开发协议，协议内容与耿某证言情况一致。 4、天津市城乡建设委员会出具的华林小区建筑工程施工许可证有关情况的说明证明：2003年至2004年间，天津市城乡建设委员会对天津市农垦集团房地产开发建设有限公司开发的华林小区建筑工程项目核发了4个施工许可证。 5、侦查单位自天津市纪委调取的涉案物品价格认证结论书及物品照片证明：涉案黄花梨写字台一套、红木太师椅及茶几一套、小熏炉一个、工艺瓶一个、佛像一个、卡地亚手表两块认定价格价值共计人民币30.05万元。 6、侦查单位调取的涉案期间美元对人民币汇率情况证明：2001年至2016年间美元对人民币汇率，经折算，耿某送予窦华港的美元共计价值人民币50.3876万元。 7、被告人窦华港供述：2000年至2016年间，其利用身为天津市建委施工处处长、建委副主任、建交委副主任、建委主任等职务便利及职权、地位形成的便利条件，为耿某经营的万达宏顺房地产公司介绍工程项目、企业资质审核等事项提供帮助。在此期间多次共收受耿某人民币8.3万元、美元7.2万元、黄花梨写字台一套、红木太师椅及茶几一套、铜钳玉熏炉一个、工艺瓶一个、鎏金佛像一个、卡地亚手表两块。 （二）、2001年至2016年间，窦华港利用职务便利，为刘某1经营的公司谋取利益，并收受刘某1财物共计价值人民币23.6221万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人刘某1的证言证明：2005至2008年间，其公司承建西青区中北镇还迁房工程时，经其请托，时任建委副主任的窦华港为其催要工程款事项提供帮助，后因其与窦华港关系密切，其公司在经营过程中得到了有关单位及部门的支持。2001年至2016年间，其多次共送给窦华港人民币9万元、美元2万元。 2、市场主体基本信息及工程项目合同协议书证明：刘某1经营的公司企业经营范围包括房地产开发施工建设，及该公司承建的中北镇住宅及曹庄大队综合楼项目的情况与刘某1证言证实情况一致。 3、林州建总建筑工程有限公司出具的中北镇工程项目相关工程款结算情况的说明及会计账目证明：2010年至2012年间，刘某1经营的林州建总公司与中北镇西北斜村民委员会的工程结款情况。 4、侦查单位调取的涉案期间美元对人民币汇率情况证明：2001年至2016年间美元对人民币汇率，经折算，刘某1送予窦华港的美元共计价值人民币14.6221元。 5、被告人窦华港供述：2001年至2016年间，其利用身为天津市建委施工处处长、建委副主任、建交委副主任、建委主任等职务便利及职权、地位形成的便利条件，为刘某1经营的公司催要工程款等事项提供帮助。在此期间多次共收受刘某1人民币9万元、美元2万元。 （三）、2005年至2010年间，窦华港利用职务便利为杨某2经营的天津步锐思机电销售有限公司谋取利益，并通过杨某2收受该公司人民币17万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人杨某2的证言证明：2005至2010年间，经其请托，时任建委副主任并负责重点工程项目的窦华港在其公司中标天津站枢纽工程及地铁2号线工程空调采购项目等事项提供帮助，2010年3月间，其送给窦华港人民币17万元。 2、证人程某的证言证明：2007至2009年间，其公司杨某2经理曾就其公司中标天津站枢纽工程及地铁2号线工程空调采购项目等事项请托时任建委副主任并负责重点工程项目的窦华港帮助，后听杨某2说在窦华港女儿结婚时杨某2送了一辆汽车作为感谢。 3、工商登记材料、采购合同及评标记录证明：杨某2经营的公司情况及该公司中标天津站及地铁二号线空调采购项目的情况与杨某2证言证实情况一致。 4、侦查单位调取的机动车登记材料及结婚证复印件证明：窦筱啸与王某5于2010年1月16日登记结婚，同年5月24日，窦华港以其女婿王某5名义以12.98万元购买骏逸牌轿车一辆。 5、被告人窦华港供述：2005年至2010年间，其利用身为天津市副主任、建交委副主任及重点工程项目副指挥等职务便利，为杨某2经营的公司参与中标天津站枢纽工程及地铁空调、多联机设备采购项目等事项提供帮助，并于2010年收受杨某2送予的人民币17万元，后用于购买汽车使用。 （四）、2001年至2016年间，窦华港利用职务便利，为赵某1之子安排工作事项上谋取利益，并收受赵某1财物共计价值人民币14.6333万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人赵某1的证言证明：2000年至2012年间，窦华港利用职务便利在其公司承揽宜白大道住宅工程项目及安排其子赵凯康在建委下属建豪公司工作等事项提供帮助。2001年至2016年间，其多次共送给窦华港美元1.6万元、宣德炉一个、兽耳铜香炉一个、铜刻花钵一个、香薰炉一个、设色纸本八骏图一幅、写字台一套。 2、工商登记信息及工程合同证明：赵某1经营的天津益众建筑工程有限公司基本情况及该公司2005年承接市建委管理下的快速路工程项目位于还迁房工程的情况，建设发包甲方并非赵某1所称的耿某。 3、天津益众建筑工程有限公司在天津市进行资质审批相关情况的说明证明：天津益众建筑工程有限公司企业施工资质审批限属天津市。 4、天津市建豪资产管理有限公司工商登记材料、天津市城乡建设委员会出具的情况说明材料、劳动合同书及劳动关系解除合同证明：天津市建豪资产管理有限公司为建委下属单位于2012年5月投资设立的全资子公司。赵凯康于2012年9月到该公司工作，后与公司解除劳动合同，劳动关系解除时间不详。 5、侦查单位自天津市纪委调取的涉案物品价格认证结论书及物品照片证明：涉案宣德炉一个、兽耳铜香炉一个、铜刻花钵一个、香薰炉一个、设色纸本八骏图一幅、写字台一套认定价格价值为人民币3.08万元。 6、侦查单位调取的涉案期间美元对人民币汇率情况证明：2001年至2016年间美元对人民币汇率，经折算，赵某1送予窦华港的美元共计价值人民币11.5533万元。 7、被告人窦华港供述：2005年至2012年间，其利用身为天津市建委副主任、建交委副主任、主任等职务便利，为赵某1经营的益众建筑工程有限公司介绍宜白路工程项目及赵某1之子赵凯康在建委下属公司安排工作等事项提供帮助。2001年至2016年间，其多次共收受赵某1美元1.6万元、宣德炉一个、兽耳铜香炉一个、铜刻花钵一个、香薰炉一个、设色纸本八骏图一幅、写字台一套。 （五）、2006年至2013年间，窦华港利用职务便利，为中铁一局集团天津建设工程有限公司在工程项目协调及事故处理等事项上谋取利益，并收受该公司总经理王某3人民币11万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人王某3的证言证明：2006至2013年间，其担任中铁一局天津分公司经理，该公司承建了天津市多项重点工程项目建设，窦华港作为建委副主任、主任，在此期间担任重点工程项目现场指挥负责人，为其公司工程项目问题协调及地铁2号线透水事故处理过程中提供帮助，在此期间，其在每年春节前共计送给窦华港现金人民币11万元。 2、中铁一局集团天津建设工程有限公司工商登记材料及透水事故调查报告证明：中铁一局集团天津建设工程有限公司情况及该公司承建的地铁二号线天建区间透水事故处理的情况与王某3证言及窦华港供述证实情况一致。 3、重点工程项目的施工合同及附件证明：中铁一局集团天津建设工程有限公司在2007年至2013年间承建天津地铁2号线工程17合同段、天津地铁6号线工程17合同段、咸阳路拓宽改造复康路立交桥工程第二标段、天津大道工程、天津站枢纽工程第三标段地铁2、9号线站后明挖区间及停车楼工程、文化中心交通枢纽工程土建二标段、天津西站交通枢纽配套市政公用工程土建施工第十二标段多项市重点工程项目的情况。 4、被告人窦华港供述：2006年至2013年间，其利用身为天津市副主任、建交委副主任、主任及重点工程项目副指挥等职务便利，为中铁一局集团天津建设工程有限公司参与重点工程项目有关事项协调及地铁二号线天津站-建国道透水事故处理等事项提供帮助，在此期间多次收受该公司总经理王某3送予的人民币共计11万元。 （六）、2004年至2012年间，窦华港利用职务便利，为天津市市政道路管理局建设处原处长陈某在工程协调、职务调整等事项上提供帮助，并收受陈某给予的现金人民币共计11万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人陈某的证言证明：2004至2012年间，其在天津市市政工程局、天津市市政公路管理局工作并被派至快速路重点项目指挥部工作与窦华港相识，在此期间经其请托，时任建委副主任、建交委副主任、主任、快速路重点工程项目指挥的窦华港在项目协调及其个人职务晋升等事项为其提供帮助，其曾多次在春节、中秋节前送给窦华港现金共计人民币11万元。 2、证人徐某的证言证明：其于2001年12月至2013年12月担任市政工程局党委书记，该局陈某有一段时间借调到市重点工程指挥部工作，2011年，市建委原主任窦华港跟其谈到陈某表现不错，希望对陈某个人成长给予关注，其笑了笑没说话。市政工程局是城市基础设施建设和管理单位，市建委是建设行政管理单位，二者是业务关系。 3、天津市路桥建设工程指挥部会议纪要证明：窦华港在此过程中负责快速路工程指挥部组织协调工作，具体工作情况与陈某证言所称情况一致。 4、天津市城乡建设委员会办公室出具的情况说明材料证明：窦华港2009年6月进入城建工委班子，对下属及代管单位有干部人事任免职权，但陈某干部任免职权始终不在工委。 5、被告人窦华港供述：2004年至2012年间，其利用身为天津市副主任、建交委副主任、主任及重点工程项目现场指挥等职务便利及职权、地位形成的便利条件，帮助陈某向天津市市政工程局原党委书记徐某打招呼为陈某谋求职务调整，并为陈某参与的重点工程项目问题协调事项提供帮助，在此期间多次收受陈某送予的人民币共计11万元。 （七）、2004年至2013年间，窦华港利用职务便利，为天津市红桥区建筑公司原经理、天津城市道路管网配套建设投资有限公司原副总经理张某在职务调整、工程协调等事项上提供帮助，并收受张某给予的现金人民币共计8万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人张某的证言证明：2006年至2013年间，经其请托，时任天津市副主任、建交委副主任、天津市城建工委委员、副书记窦华港利用职务便利为其个人职务调整及其所在公司天津城市道路管网配套建设投资有限公司工程项目协调等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计8万元。 2、工商登记材料及张某的干部履历表证明：张某的职务调整情况与其证言证明情况一致，且其后来任职的天津城市管网配套建设投资有限公司系天津市城建工委管口下属企业。 3、被告人窦华港供述：2006年至2013年间，其利用身为天津市副主任、建交委副主任、主任、城建工委副书记等职务便利及职权、地位形成的便利条件，接受张某请托，为其个人职务调整及其所在道路管网公司工程项目协调等事项上提供帮助，并在此期间多次收受张某送予的现金人民币共计8万元。 （八）、2000年至2009年间，窦华港利用职务便利，为任某谋取利益，并收受任某财物共计价值人民币6.1155万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人任某的证言证明：2000年至2009年间，其为感谢窦华港为其介绍施工信息等事项上提供帮助，曾多次在春节前送给窦华港现金共计人民币3.1万元，另在窦华港两次出国前分别给窦华港2000美元，共计4000美元。 2、天津市职能配置及内设机构人员编制情况说明及相关材料证明：天津市机构设置情况与证人任某证言所称情况一致。 3、任某任职文件及职务调整会议纪要证明：任某的任职情况及其处于窦华港担任主要领导职务的建委下属单位工作的情况。 4、侦查单位调取的涉案期间美元对人民币汇率情况证明：2001年至2016年间美元对人民币汇率，经折算，任某送予窦华港的美元共计价值人民币3.0155万元。 5、被告人窦华港供述：2000年至2004年间，其利用身为天津市建委施工处处长的职务便利，在提供施工信息、推荐监理公司等方面为任某提供帮助，2004年后成为任某上级领导，2000年至2009年间，其多次收受任某送予的美金共计4000元、人民币共计3.1万元。 （九）、2007年至2013年间，窦华港利用职务便利，为天津中发机电工程有限公司谋取利益，并收受该公司董事长杨某3财物共计价值人民币6.0995万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人杨某3的证言证明：2007年至2013年间，其请托时任市建委副主任、建交委副主任、主任及市重点工程项目负责人窦华港在给其公司介绍工程项目并支持公司经营等事项上提供帮助，多次在春节前送给窦华港现金共计人民币2.4万元及万宝龙手表一块。 2、工商登记材料及工程协议书证明：天津中发机电工程有限公司的情况、杨某3的任职情况及该公司承接文化中心工程项目的情况与证人证言所称情况一致。 3、天津市出具的核发建筑施工单位相关资质材料的情况说明证明：天津中发机电工程有限公司作为工程施工单位资质核发权属天津市。 4、侦查单位自天津市纪委调取的涉案物品价格认证结论书及物品照片证明：涉案万宝龙手表认定价格价值为人民币3.6995万元。 5、被告人窦华港供述：2007年至2013年间，其利用身为天津市副主任、建交委副主任、主任等职务便利，接受天津中发机电工程有限公司董事长杨某3请托，承诺为该公司在介绍文化中心机电安装工程项目等事项上提供帮助，并于2007年收受杨某3万宝龙手表一块，于2008年至2013年间多次收受杨某3送予的现金人民币共计2.4万元。 （十）、2006年间，窦华港利用职务便利，为天津市颐和城市建筑设计有限公司谋取利益，并收受该公司副总经理王某4手表一对，价值人民币5.83万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人王某4的证言证明：2005年至2010年间，经其请托，时任市建委副主任、建交委副主任及市重点工程项目负责人窦华港帮助其公司承接了津南区双港镇先锋村拆迁设计工程项目，其为感谢窦华港帮助，于2006年送给窦华港帝陀牌手表一对。 2、工商登记材料及建设工程设计合同协议书证明：天津市颐和城市建筑设计有限公司的情况、王某4的任职情况及该公司承接先锋村拆迁改造设计工程项目的情况与证人证言所称情况一致。 3、天津市出具的核发建筑设计单位相关资质材料的情况说明证明：天津市颐和城市建筑设计有限公司作为建筑设计单位资质核发权属天津市。 4、侦查单位自天津市纪委调取的涉案物品价格认证结论书及物品照片证明：涉案帝陀牌手表两块认定价格为人民币5.83万元。 5、被告人窦华港供述：2005年至2010年间，其利用身为天津市副主任、建交委副主任等职务便利，接受天津市颐和城市建筑设计有限公司总经理王某4请托，为该公司在介绍津南区双港镇先锋村旧村改造设计工程项目等事项上提供帮助，并于2006年收受王某4送予的帝陀牌手表一对。 （十一）、2009年至2012年间，窦华港利用职务便利，为天津住宅集团谋取利益，并收受该公司原董事长马某人民币5万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人马某的证言证明：2009年至2012年间，其所在公司天津市住宅集团组织人事关系受城建工委领导，经其请托，时任市建交委副主任、城建工委副书记的上级领导窦华港在其公司新材料研发推广事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计5万元。其另证实窦华港及其亲属曾购买过其公司开发的住宅，按照集团规定得到了15％的比例的优惠。 2、工商登记材料及马某的任职文件材料证明：天津市住宅建设发展有限集团公司的情况及马某的任职情况及人事组织权属归城建工委领导的情况与马某证言所述情况一致。 3、天津市关于住宅集团编制新材料标准规程编制评审文件证明：天津市2013年8月到2014年间大力推广住宅集团研发的新材料的情况。 4、被告人窦华港供述：2009年至2012年间，其利用身为天津市建交委副主任、主任、城建工委副书记等职务便利，接受天津市住宅集团原董事长马某请托，为该公司新材料研发推广等事项上提供帮助，并在此期间多次收受马某送予的现金人民币共计5万元。 三、窦华港利用职务便利，非法收受其下属及行政管理对象财物的事实： （一）、2004年至2016年间，窦华港利用职务便利，收受行政管理对象天津市恒时建筑工程招投标代理有限公司总经理夏某美元1.2万元，折合人民币8.3936万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人夏某的证言证明：2000年至2016年间，其多次在窦华港出国前送给窦华港美元，其中2004年至2016年间送给窦华港六次美元，共计1.2万元。 2、工商登记材料证明：天津市恒时建筑工程招投标代理有限公司的基本情况及其业务范围为房地产类工程的招投标等。 3、天津市出具的天津市、建交委、城建工委职能设置及管理权限等情况的说明材料及有关规定证明：天津市及原天津市建交委对天津市建筑行业及房地产工程项目招投标等工作具有行业管理职能。 4、侦查单位调取的涉案期间美元对人民币汇率情况证明：2001年至2016年间美元对人民币汇率，经折算，夏某送予窦华港的美元共计价值人民币8.3936万元。 5、被告人窦华港供述：2004年至2016年间，其出国前多次收受夏某送予的美元共计1.2万元。 （二）、2007年至2013年间，窦华港利用职务便利，收受行政管理对象天津仁爱集团总经理姚某2人民币7万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人姚某2的证言证明：2007年至2013年间，其在每年春节前多次送给时任市建委副主任、建交委主任、城建工委副书记窦华港现金人民币共计7万元。 2、工商登记材料证明：天津市仁爱集团及仁爱龙都建设有限公司系经营房地产投资、建设的有限责任公司。 3、天津市出具的仁爱房地产集团、仁爱龙都建设、仁爱房地产开发有限公司房地产开发企业资质年检情况的说明证明：仁爱房地产集团有限公司、仁爱龙都建设有限公司均系房地产开发企业，企业资质分别为二级、三级，2004年至2016年间经天津市资质管理年检合格。 4、被告人窦华港供述：2007年至2013年间，其利用身为天津市副主任、建交委主任、城建工委副书记等职务便利，多次收受行政管理对象天津市仁爱集团副总经理姚某2送予的现金人民币共计7万元。 （三）、2006年至2013年间，窦华港利用职务便利，收受下属李某2现金人民币共计6万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人李某2的证言证明：2006年至2013年间，其曾多次在春节前送给上级领导窦华港现金共计人民币6万元。 2、证人杜某的证言证明：该公司纳税奖励情况属实共计数额约有人民币七八万元，每年春节装在信封里交给李某2，具体用途不清楚。 3、天津市职能配置及内设机构人员编制情况说明及相关材料证明：天津市机构设置情况与证人李某2证言所称情况一致。 4、李某2任职文件及职务调整会议纪要证明：李某2的任职情况及其处于窦华港担任主要领导职务的建委下属单位工作的情况。 5、被告人窦华港供述：2006年至2013年间，其利用身为天津市副主任、建交委副主任、主任等职务便利，多次收受其下属李某2送予的现金人民币共计6万元。 此外，公诉机关还向法庭出示了下列证据，经庭审质证，本院予以确认： 1、户籍材料证明：窦华港的户籍身份情况。 2、中国共产党天津市委员会组织部出具的窦华港干部任免审批表、任命文件及天津市城乡建设委员会办公室出具的窦华港简历材料及在重点工程项目指挥部任职的相关文件、天津市城乡建设委员会出具的该单位职能配置、内设机构及编制人员及相关职责等文件规定材料证明：窦华港的任职情况及分管工作内容。 3、天津市河东区人民检察院出具的立案、拘捕文书材料证明：本案系2017年2月13日由中共天津市纪律检查委员会商请天津市人民检察院职务犯罪侦查局对窦华港案进行初查，天津市人民检察院将该犯罪线索交由天津市河东区人民检察院初查。同年7月5日，经天津市人民检察院指定管辖，天津市河东区人民检察院以受贿罪对窦华港立案侦查并采取刑事拘留的强制措施。 4、天津市纪律检查委员会出具的窦华港自首情节的情况说明证明：窦华港涉案全部犯罪事实均系其在纪委两规期间主动如实交代的组织尚不掌握的事实，其行为构成自首。 5、涉案物品的扣押、调取手续文书材料证明：涉案在押受贿所得赃物及照片、价格认证结论书均系侦查部门自纪委办案部门调取，涉案赃款、赃物已退缴。 针对被告人窦华港的辩护人提出的辩护意见，根据本案的事实和证据，本院评判如下： 一、关于窦华港主动如实供述其受贿的行为，应认定为自首的辩护意见。经查，天津市纪律检查委员会出具的情况说明证明，窦华港涉案全部犯罪事实均系其在两规期间主动如实交代的组织尚不掌握的事实，根据刑法及相关司法解释关于自首的规定，窦华港具有自首情节。辩护人的该项辩护意见成立，本院予以采纳。 二、关于窦华港构成受贿罪的部分犯罪事实的情节特别严重的证据尚有欠缺以及窦华港利用职务便利为请托人谋取利益方面的证据尚不够充分的辩护意见。经查，现有证人证言及被告人的供述能够相互印证，证实窦华港具有为他人谋取职务提拔、调整的情节以及为请托人谋取利益的行为。辩护人的该项辩护意见不能成立，本院不予采纳。 三、关于窦华港收受的全是年节礼金，没有专门针对某一具体事务，与典型的权钱交易、办事收钱的腐败案件有所区别的辩护意见。经查，相关证人的证言均证明，给窦华港送钱财是为了得到窦华港职务上的帮助和关照，窦华港的供述亦证明其收受他人财物前后，利用职务上的便利，为他人谋取了利益，双方权钱交易的性质明显，应认定为受贿。辩护人的该项辩护意见不能成立，本院不予采纳。 四、关于窦华港自愿认罪悔罪、系初犯且无任何刑事犯罪和行政处罚记录，在侦查过程中，积极配合侦查机关主动退缴了全部违法所得的辩护意见。经查属实，本院予以采纳。 ","cpfxgc":"本院认为，被告人窦华港身为国家工作人员，利用职务上的便利，为他人谋取利益，收受他人财物，其行为构成受贿罪。公诉机关指控被告人窦华港犯受贿罪的事实清楚，证据确实、充分，指控罪名成立。窦华港受贿数额巨大且具有为他人谋取职务提拔、调整的情节，系情节特别严重，其行为侵害了国家工作人员职务行为的廉洁性，依法应予惩处。综合考虑窦华港系自首，认罪悔罪，积极退缴全部违法所得等情节，可依法对其减轻处罚。依照《中华人民共和国刑法》第十二条第一款，第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（三）项、第二款、第三款，第六十七条第一款，第六十一条，第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第三款第（三）项，第三条第三款，第十九条第一款之规定，判决如下：","pjjg":" 一、被告人窦华港犯受贿罪，判处有期徒刑四年，并处罚金人民币五十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月5日起至2021年7月4日止。罚金自本判决生效之日起一个月内缴纳。） 二、查封、扣押、冻结在案的赃款、赃物予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"天津市第二中级人民法院 刑事判决书 （2018）津02刑初33号 公诉机关天津市人民检察院第二分院。 被告人窦华港，男，1959年1月17日出生于天津市，汉族，大学文化，住天津市南开区宾水西道水乡花园7号楼1门1702号。天津市城乡建设委员会原党委书记、主任，曾任天津市城乡建设管理委员会施工管理处处长、天津市建设管理委员会施工管理处处长、副总工程师、副主任、天津市城乡建设和交通委员会副主任、主任、中共天津市委城乡规划建设交通工作委员会委员、副书记。因涉嫌犯受贿罪于2017年7月5日被刑事拘留，同年7月20日被逮捕。现羁押于天津市河东区看守所。 辩护人田霖，天津煦朗律师事务所律师。 辩护人付佳，天津煦朗律师事务所律师。 天津市人民检察院第二分院以津检二分院公诉刑诉（2018）31号起诉书指控被告人窦华港犯受贿罪一案，于2018年3月28日向本院提起公诉。本院依法组成合议庭，于2018年8月14日公开开庭审理了本案，天津市人民检察院第二分院指派代理检察员魏新、任婧出庭支持公诉。被告人窦华港及其辩护人田霖、付佳到庭参加诉讼。现已审理终结。 天津市人民检察院第二分院指控：2000年至2016年间，被告人窦华港利用其担任天津市城乡建设管理委员会施工管理处处长、天津市建设管理委员会施工管理处处长、副总工程师、副主任、天津市城乡建设和交通委员会副主任、主任、中共天津市委城乡规划建设交通工作委员会委员、副书记、天津市城乡建设委员会党委书记、主任、天津市多项重点工程项目指挥部负责人等职务上的便利，为他人谋取利益，收受他人财物，共计折合人民币296.8316万元。具体事实如下： 一、2002年至2008年间，被告人窦华港利用职务便利，接受天津万达宏顺投资有限公司董事长耿某请托，为其在介绍房地产开发项目等事项上提供帮助。2000年至2016年间，窦华港多次收受耿某给予的现金人民币8.3万元、7.2万美元、独板写字台一套、太师椅一套、卡地亚牌男表一块、卡地亚牌女表一块、铜钳玉熏炉一个、工艺瓶一个、鎏金佛像一个，共计折合人民币88.7376万元。 二、2001年至2016年间，被告人窦华港利用职务便利，接受林州建总建筑工程有限公司天津项目部负责人刘某1的请托，为其在催要工程款等事项上提供帮助。期间，窦华港多次收受刘某1给予的现金人民币9万元、2万美元，共计折合人民币23.6221万元。 三、2005年至2010年间，被告人窦华港利用职务便利，接受天津步锐思机电设备销售有限公司经理杨某2的请托，为其在工程项目招投标等事项上提供帮助。2010年3月，窦华港收受杨某2给予的现金人民币17万元。 四、2005年至2016年间，被告人窦华港利用职务便利，接受天津益众建筑工程有限公司董事长赵某1请托，在为其子安排工作等事项上提供帮助。2001年至2016年间，窦华港多次收受赵某1给予的1.6万美元、宣德炉一个、兽耳铜香炉一个、铜刻花钵一个、香薰炉一个、设色纸本八骏图一幅、写字台一套，共计折合人民币14.6333万元。 五、2004年至2012年间，被告人窦华港利用职务便利，接受天津市市政道路管理局建设处原处长陈某的请托，为其在工程协调、职务调整等事项上提供帮助。期间，窦华港多次收受陈某给予的现金人民币共计11万元。 六、2006年至2013年间，被告人窦华港利用职务便利，接受中铁一局集团天津建设工程有限公司总经理王某3请托，为其在工程协调、工程事故处理等事项上提供帮助。期间，窦华港多次收受王某3给予的现金人民币共计11万元。 七、2009年至2012年间，被告人窦华港利用职务便利，接受天津市建筑设计院原党委书记、副院长刘某2请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受刘某2给予的现金人民币共计11万元。 八、2009年至2015年间，被告人窦华港利用职务便利，接受中国建筑第六工程局有限公司原副总经理王某1请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受王某1给予的现金人民币共计9万元。 九、2004年至2016年间，被告人窦华港利用职务便利，多次收受行政管理对象天津市恒时建筑工程招标代理有限公司总经理夏某给予的1.2万美元，共计折合人民币8.3936万元。 十、2005年至2010年间，被告人窦华港利用职务便利，接受天津市城建集团有限公司路桥建设公司原董事长姚某1请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受姚某1给予的现金人民币共计8万元。 十一、2004年至2013年间，被告人窦华港利用职务便利，接受天津市红桥区建筑公司原经理、天津城市道路管网配套建设投资有限公司原副总经理张某的请托，为其在职务调整、工程协调等事项上提供帮助。期间，窦华港多次收受张某给予的现金人民币共计8万元。 十二、2006年至2013年间，被告人窦华港利用职务便利，接受天津市勘察院原院长李某1请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受李某1给予的现金人民币共计8万元。 十三、2004年至2015年间，被告人窦华港利用职务便利，接受天津市海河建设投资发展有限公司原总经理李树茂请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受李树茂给予的现金人民币共计7.8万元。 十四、2007年至2013年间，被告人窦华港利用职务便利，多次收受行政管理对象天津仁爱集团副总经理姚某2给予的现金人民币共计7万元。 十五、2000年至2009年间，被告人窦华港利用职务便利，接受天津市城乡监理公司原经理、天津市节能推广培训中心原主任任某的请托，为其在提供施工信息、介绍工程项目等事项上提供帮助。期间，窦华港多次收受任某给予的现金人民币3.1万元、4000美元，共计折合人民币6.1155万元。 十六、2008年至2013年间，被告人窦华港利用职务便利，接受天津中发机电工程有限公司董事长杨某3的请托，为其在工程项目招投标等事项上提供帮助。2007年，窦华港多次收受杨某3给予的现金人民币2.4万元、万宝龙牌手表一块，共计折合人民币6.0995万元。 十七、2005年至2013年间，被告人窦华港利用职务便利，接受天津市环境建设投资发展有限公司原总经理韩某1请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受韩某1给予的现金人民币共计6万元。 十八、2006年至2013年间，被告人窦华港利用职务便利，多次收受其下属天津市安居工程办公室原主任李某2给予的现金人民币共计6万元。 十九、2008年至2013年间，被告人窦华港利用职务便利，接受天津第三市政公路工程有限公司董事长贾某请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受贾某给予的现金人民币共计6万元。 二十、2006年被告人窦华港利用职务便利，接受天津市颐和城市建筑设计有限公司副总经理王某4请托，为其在承揽工程项目等事项上提供帮助，收受王某4给予的帝陀牌手表一对，折合人民币5.83万元。 二十一、2017年至2011年间，被告人窦华港利用职务便利，接受天津城投建设有限公司原副总经理焦某请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受焦某给予的现金人民币共计5万元。 二十二、2009年至2012年间，被告人窦华港利用职务便利，接受天津住宅集团原董事长马某的请托，为其在新材料研发推广等事项上提供帮助。期间，窦华港多次收受马某给予的现金人民币共计5万元。 二十三、2009年至2013年间，被告人窦华港利用职务便利，接受天津城建集团有限公司原董事长刘某3请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受刘某3给予的现金人民币共计5万元。 二十四、2005年至2013年间，被告人窦华港利用职务便利，接受天津市市政工程设计研究院原副院长王某2请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受王某2给予的现金人民币共计4.6万元。 二十五、2009年至2012年间，被告人窦华港利用职务便利，接受中国建筑第八工程局有限公司天津分公司原总经理崔某请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受崔某给予的现金人民币共计4万元。 二十六、2012年至2013年间，被告人窦华港利用职务便利，接受天津市建工工程总承包有限公司原董事长杨某1请托，为其在工程协调等事项上提供帮助。期间，窦华港多次收受杨某1给予的现金人民币共计4万元。 案发后，被告人窦华港主动如实供述了全部犯罪事实，并已退缴全部违法所得。 针对起诉书指控的事实，公诉机关当庭出示了涉案手表、家具等物证；干部任免审批表、工程承包合同等书证；证人耿某、刘某1等人的证言；被告人窦华港的供述和辩解等证据。公诉机关认为，被告人窦华港身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，情节特别严重，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第二款，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法惩处。 庭审中，被告人窦华港对起诉书指控的犯罪事实和罪名无异议。辩护人提出如下辩护意见： 一、被告人窦华港主动如实供述其受贿的行为，应认定为自首，予以从轻或者减轻处罚。 二、被告人窦华港构成受贿罪的部分犯罪事实的情节特别严重的证据尚有欠缺；认定被告人窦华港利用职务便利为请托人谋取利益方面的证据尚不够充分。 三、被告人窦华港收受的全是年节礼金，没有专门针对某一具体事务，与典型的权钱交易、办事收钱的腐败案件有所区别。 四、被告人窦华港自愿认罪，多次表示悔罪，可以从轻处罚。 五、被告人窦华港系初犯，之前无任何刑事犯罪和行政处罚记录。 六、被告人窦华港在侦查过程中，积极配合侦查机关，已经主动退缴全部违法所得。 经审理查明，2000年至2016年间，被告人窦华港利用其担任天津市城乡建设管理委员会施工管理处处长、天津市建设管理委员会施工管理处处长、副总工程师、副主任、天津市城乡建设和交通委员会副主任、主任、中共天津市委城乡规划建设交通工作委员会委员、副书记、天津市城乡建设委员会党委书记、主任、天津市多项重点工程项目指挥部负责人等职务上的便利，为他人谋取利益，收受他人财物，共计折合人民币296.8316万元。具体事实如下： 一、窦华港利用职务便利，在重点工程项目协调方面为他人谋取利益，非法收受他人财物的事实： （一）、2009年至2012年间，窦华港利用职务便利，为天津市建筑设计院在重点工程项目协调事项上谋取利益，并收受该院原党委书记刘某2人民币11万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人刘某2的证言证明：2009至2012年间，其作为重点工程成员单位负责人，为感谢时任建交委副主任、主任、重点工程项目现场指挥部负责人窦华港在工程协调等事项提供的帮助，在春节、中秋节多次送给窦华港现金共计人民币11万元。 2、天津市文化中心工程建设指挥部会议纪要证明：窦华港在此过程中负责文化中心工程指挥部组织协调工作，具体工作情况与刘某2证言所称情况一致。 3、天津市城乡建设委员会办公室出具的建交委职能说明材料及建委资质审查材料证明：天津市建筑设计院资质审核权属及行业管理归窦华港任领导职务的建委、建交委负责。 4、被告人窦华港供述：2009年至2012年间，其利用身为天津市建交委副主任、主任及重点工程项目现场指挥等职务便利，为参与重点工程的成员单位天津市建筑设计院在工程协调事项上提供帮助，在此期间多次收受刘某2送予的人民币共计11万元。 （二）、2009年至2015年间，窦华港利用职务便利，为中国建筑第六工程局有限公司在重点工程项目协调事项上谋取利益，并收受该公司原副总经理王某1人民币9万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人王某1的证言证明：2010年至2014年间，其所在公司中国建筑第六工程局有限公司参与承建天津市多个重点工程项目，经其请托，时任市建交委副主任、主任、重点工程项目指挥部负责人窦华港在其公司参与的重点工程项目有关问题协调等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计9万元。其初查阶段证言另证实，窦华港曾要求其违规将自己亲属安排在中建六局工作。 2、工商登记材料及工程协议书证明：中国建筑第六工程局有限公司的基本情况及该公司在2010年至2014年间参与承建多项市重点工程项目的情况。 3、天津市出具的天津市、建交委、城建工委职能设置及管理权限等情况的说明材料及有关规定证明：天津市及原天津市建交委对天津市建筑行业施工、设计、监理等单位具有施工质量监管及资质审核等管理职能，原城建工委对包括中国建筑第六工程局有限公司在内的部分驻津企业基层党组织具有代管权限。 4、被告人窦华港供述：2010年至2014年间，其利用身为天津市建交委副主任、城建工委副书记、建委主任等职务便利，接受中国建筑第六工程局有限公司副总经理王某1请托，为该公司参加的重点工程项目有关问题的协调等事项上提供帮助，并在此期间多次收受王某1送予的现金人民币共计9万元。 （三）、2005年至2010年间，窦华港利用职务便利，为天津市城建集团有限公司路桥建设公司在重点工程项目协调事项上谋取利益，并收受该公司原董事长姚某1人民币8万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人姚某1的证言证明：2005年至2010年间，经其请托，时任市建委副主任、重点工程项目指挥部负责人的窦华港在其公司重点工程项目有关问题协调等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计8万元。 2、天津路桥建设工程有限公司工商登记材料及该公司承建天津市快速路、天津站交通枢纽等多项市重点工程项目的工程合同等材料证明：天津市路桥建设工程有限公司承建天津市快速路项目东兴立交桥工程12标段、天津站交通枢纽工程第五标段前广场地下工程、国道112线高速公路天津东段（一期）工程、水上公园周边道路改造工程（第一合同段）、天津地铁3号线第10、10A、14A、14B、14C合同段、塘承高速一期工程等项目情况与证人姚某1所述情况一致。 3、天津市建委办公室出具的情况说明材料证明：城建集团原为市委委托工委管理的副局级企业，姚某1任二级公司正职由工委任免，2008年后集团划归国资委党委管理，但窦华港2009年6月才进入工委领导班子具有工委人事管理权限。 4、被告人窦华港供述：2005年至2010年间，其利用身为天津市副主任、重点工程项目指挥部负责人的职务便利，接受路桥公司原董事长姚某1请托，为该公司在重点工程项目有关问题协调等事项上提供帮助，并在此期间多次收受姚某1送予的现金人民币共计8万元。 （四）、2006年至2013年间，窦华港利用职务便利，为天津市勘察院在重点工程项目协调事项上谋取利益，并收受该院原院长李某1人民币8万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人李某1的证言证明：2006年至2012年间，经其请托，时任市建交委副主任、城建工委副书记的上级领导窦华港在资质、业务行政审批及重点工程项目有关问题协调等事项上为其任职的天津市勘察院提供帮助，在此期间，其多次送给窦华港现金人民币共计8万元。 2、工商登记材料及工程合同等材料证明：天津市勘察院承担勘察津湾广场项目一期、天津梅江会展中心、天津地铁5号线、博物馆、美术馆、图书馆等项目情况与证人李某1所述情况一致。 3、天津市建委办公室出具的中共天津市委规划建设工作委员会归口管理单位名单及情况说明材料证明：天津市勘察院原为市规划局下设单位，市规划局原系天津市城建工委协助市委管理的单位。该勘察院的资质审核权限归建委管理。 4、被告人窦华港供述：2006年至2013年间，其利用身为天津市建交委副主任、主任、城建工委副书记等职务便利，接受天津市勘察院原院长李某1请托，为该公司业务监管及参加重点工程项目有关问题的协调等事项上提供帮助，并在此期间多次收受李某1送予的现金人民币共计8万元。 （五）、2004年至2015年间，窦华港利用职务便利，为天津市海河建设投资发展有限公司、天津城市道路管网配套设施投资有限公司在重点工程项目协调事项上谋取利益，并收受上述二公司原总经理、副总经理李树茂人民币7.8万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人李树茂的证言证明：2005年至2013年间，经其请托，时任市建委副主任、城建工委副书记的上级领导窦华港在其所任职的海河公司、管网公司参加的重点工程项目有关问题协调等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计7.8万元。 2、工商登记材料及工程合同等材料证明：天津市海河建设发展有限公司承建海河基础设施建设项目海河西路（黑牛城道-外环河辅道）工程（1合同段）、海河东路（海津大桥—外环线）工程第一合同段、海河东路（海津大桥—外环线）工程第二合同段、海河东路（海津大桥—外环线）工程第三合同段等项目情况与证人李树茂所述情况一致。 3、天津市建委办公室出具的情况说明材料证明：李树茂任职的城投集团系城建工委管口单位，李树茂任正处级期间的干部任免权限在城建工委。 4、被告人窦华港供述：2005年至2013年间，其利用身为天津市副主任、建交委副主任、主任、城建工委副书记等职务便利，接受李树茂请托，为李树茂任职的天津市海河建设投资发展有限公司、天津市道路管网配套设施投资有限公司参与的重点工程项目有关问题协调等事项上提供帮助，并在此期间多次收受李树茂送予的现金人民币共计7.8万元。 （六）、2005年至2013年间，窦华港利用职务便利，为天津市环境建设投资发展有限公司在重点工程项目协调事项上谋取利益，并收受该公司原总经理韩某1人民币6万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人韩某1的证言证明：2005年至2013年间，经其请托，时任市建委副主任、城建工委副书记、重点工程项目指挥部负责人的窦华港在其公司参加的重点工程项目有关问题协调等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计6万元。 2、天津市环境建设投资有限公司提供的对外分包文化中心景观工程及天津大道绿化工程协议书证明：天津市环境建设投资有限公司承包天津大道、文化中心景观工程情况和韩某1证言所称情况一致。 3、天津市建委办公室出具的原城建工委对涉案人员人事任免权限的说明材料证明：韩某1任正处级期间干部任免权限归属城建工委。 4、被告人窦华港供述：2005年至2013年间，其利用身为天津市建交委副主任、主任、城建工委副书记重点工程项目指挥部负责人等职务便利，接受天津市环境建设投资有限公司总经理韩某1请托，为该公司重点工程项目有关问题协调等事项上提供帮助，并在此期间多次收受韩某1送予的现金人民币共计6万元。 （七）、2008年至2013年间，窦华港利用职务便利，为天津第三市政公路工程有限公司在重点工程项目协调事项上谋取利益，并收受该公司时任副总经理贾某人民币6万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人贾某的证言证明：2008年至2013年间，经其请托，时任市建委副主任、城建工委副书记、重点工程项目指挥部负责人的窦华港在其公司参加的重点工程项目有关问题协调等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计6万元。 2、工商登记材料及合同文件材料证明：天津市第三市政公路工程有限公司情况及该公司承建地铁三号线、五经路地下通道工程项目的情况与贾某证言所述情况一致。 3、天津市出具的情况说明材料证明：贾某的干部任免权限始终不在城建工委。 4、被告人窦华港供述：2008年至2013年间，其利用身为天津市建交委副主任、主任、城建工委副书记重点工程项目指挥部负责人等职务便利，接受天津市第三市政工程公司副总经理贾某请托，为该公司重点工程项目有关问题协调等事项上提供帮助，并在此期间多次收受贾某送予的现金人民币共计6万元。 （八）、2017年至2011年间，窦华港利用职务便利，为天津城投建设有限公司在重点工程项目协调事项上谋取利益，并收受该公司原副总经理焦某人民币5万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人焦某的证言证明：2007年至2011年间，经其请托，其所在天津市城投建设有限公司，时任市建委副主任、天津站枢纽工程指挥部负责人窦华港在其公司参与的重点工程项目有关问题协调等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计5万元。 2、工商登记材料及任职文件材料证明：天津市城投建设有限集团公司的情况及焦某任职的情况与焦某证言所述情况一致。 3、天津市建委关于城投集团有关人员干部任免权限归属问题的情况说明证明：焦某任正处级期间干部任免权限归市城建工委。 4、天津站枢纽工程及天津市轨道交通建设工程会议纪要证明：天津市城投建设有限公司2006年至2012年期间参与天津站枢纽工程及天津西站工程的情况与焦某证言一致，且窦华港在此过程中作为指挥部负责人负责上述项目的组织协调工作。 5、被告人窦华港供述：2007年至2011年间，其利用身为天津市副主任、建交委副主任、城建工委委员等职务便利，接受天津市城投集团原副总经理焦某请托，为该公司参加的重点工程项目有关问题协调等事项上提供帮助，并在此期间多次收受焦某送予的现金人民币共计5万元。 （九）、2009年至2013年间，窦华港利用职务便利，为天津市城建集团有限公司在重点工程项目协调事项上谋取利益，并收受该公司原董事长刘某3人民币5万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人刘某3的证言证明：2009年至2013年间，其所在公司天津市城建集团组织人事关系受城建工委领导，经其请托，时任市建交委副主任、城建工委副书记的上级领导窦华港在其公司参加重点工程项目有关问题的事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计5万元。 2、工商登记材料及市建委办公室出具的关于城建集团人事任免权限归属问题的情况说明证明：天津城建集团有限公司的情况及刘某3所在的城建集团2008年前系市委委托工委管理的副局级企业，刘某3任集团行政正职由工委提名、市政府任命，2008年后集团划归国资委党委管理，但2008年前窦华港未进入工委领导班子，无参与讨论人事安排的职责。 3、天津市出具的天津市、建交委、城建工委职能设置及管理权限等情况的说明材料及有关规定证明：天津市及原天津市建交委对天津市建筑行业企业资质审核及市重点工程项目质量安全监管等工作具有行业管理职能。 4、被告人窦华港供述：2009年至2013年间，其利用身为天津市建交委副主任、主任、城建工委副书记等职务便利，接受天津市城建集团原董事长刘某3请托，为该公司参加重点工程项目有关问题协调等事项上提供帮助，并在此期间多次收受刘某3送予的现金人民币共计5万元。 （十）、2005年至2013年间，窦华港利用职务便利，为天津市市政工程设计研究院在重点工程项目协调事项上谋取利益，并收受该院原副院长王某2人民币4.6万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人王某2的证言证明：2005年至2013年间，其所在公司天津市市政工程设计研究院组织人事关系受城建工委领导，经其请托，时任市建委副主任、城建工委副书记、重点工程项目负责人的上级领导窦华港在其公司重点工程项目设计施工修改、设计方案审查等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计4.6万元。 2、天津市出具的关于天津市市政工程设计研究院归口管理情况及王某2人事任免权限归城建工委的说明材料证明：天津市市政工程设计研究院2009年至2014年间归城建工委领导的情况及王某2的干部任免权限不在城建工委的情况。 3、天津市市政工程设计研究院2006年至2015年间承接天津市重点工程项目的情况证明：天津市市政工程设计研究院承接海河东路地道及主广场地下工程、天津金融城津湾广场工程张自忠路（解放桥—赤峰桥）段下沉地道工程、天津国家会展中心海河通道工程、津沧高速公路（津静公路立交—张家窝立交）改造工程勘察设计工程、文昌道、青宁路、润杨道道路、排水、桥梁工程、外环线洞庭路立交工程、外环线芥园西道立交工程。 4、被告人窦华港供述：2005年至2013年间，其利用身为天津市副主任、主任重点工程项目指挥部负责人等职务便利，接受天津市市政工程设计院原副院长王某2请托，为该该院参与重点工程建设有关问题协调等事项上提供帮助，并在此期间多次收受王某2送予的现金人民币共计4.6万元。 （十一）、2009年至2012年间，窦华港利用职务便利，为中国建筑第八工程局有限公司天津分公司在重点工程项目协调事项上谋取利益，并收受该公司原总经理崔某人民币4万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人崔某的证言证明：2009年至2012年间，其所在公司中建八局天津分公司参加天津市多项重点工程建设，经其请托，时任市建交委副主任、城建工委副书记的上级领导窦华港在其公司参建重点工程项目有关问题协调等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计4万元。 2、工商注册登记材料、崔某任职材料及工程合同协议书证明：中国建筑第八工程局有限公司天津分公司的情况，在2009年至2012年间该公司承建天津西站重点工程项目及崔某任职情况与崔某证言所述情况一致。 3、被告人窦华港供述：2009年至2012年间，其利用身为天津市建交委副主任、主任、城建工委副书记等职务便利，接受中建八局天津分公司经理崔某请托，为该公司参与重点工程项目有关问题协调等事项上提供帮助，并在此期间多次收受崔某送予的现金人民币共计4万元。 （十二）、2012年至2013年间，窦华港利用职务便利，为天津市建工工程总承包有限公司在重点工程项目协调事项上谋取利益，并收受该公司原董事长杨某1人民币4万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人杨某1的证言证明：2012年至2013年间，经其请托，时任市建交委副主任、城建工委副书记、重点工程项目负责人的窦华港在其公司参加市重点工程项目有关问题协调等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计4万元。 2、工商登记材料及工程合同证明：天津市建工工程总承包有限集团公司的情况及该公司于2012年至2013年间承建天津市文化中心博物馆、美术馆、图书馆、大剧院项目（四标段）、泰安道五号院、泰安道二号院、天津地铁5号线工程土建施工第11合同段、天津地铁6号线工程土建施工第R4合同段等重点工程项目的情况。 3、天津市出具的关于杨某1人事任免权限不在城建工委的说明材料证明：2004年至2014年，杨某1人事任免权限始终不在城建工委。 4、被告人窦华港供述：2012年至2013年间，其利用身为天津市建交委主任、城建工委副书记等职务便利，接受天津市建工集团原董事长杨某1请托，为该公司重点工程项目有关问题协调等事项上提供帮助，并在此期间多次收受杨某1送予的现金人民币共计4万元。 二、窦华港利用职务便利，在其他事项上为他人谋取利益，非法收受他人财物的事实： （一）、2000年至2016年间，窦华港利用职务便利，为耿某经营的天津万达宏顺投资有限公司谋取利益，并收受耿某财物共计价值人民币88.7376万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人耿某的证言证明：2000年，其公司经市建委施工处处长窦华港介绍与农垦集团双林农场合作开发了博林园项目并获得项目收益，后于2008年间曾因公司资质审批事项请托窦华港帮忙加快了审批进度，因其与窦华港关系密切，其公司在经营过程中得到了有关部门的支持。2000年至2016年间，其多次共送给窦华港人民币8.3万元、美元7.2万元、黄花梨写字台一套、红木太师椅及茶几一套、铜钳玉熏炉一个、工艺瓶一个、佛像一个、卡地亚手表两块。 2、天津市出具的天津万达宏顺投资有限公司进行资质审批相关情况的说明证明：万达宏顺房地产公司企业施工资质审批限属天津市。 3、市场主体基本信息及合作开发协议证明：天津市万达宏顺房地产开发有限公司的工商注册登记情况及该公司与天津市农垦集团开发建设有限公司于2002年3月5日签订华林小区合作开发协议，协议内容与耿某证言情况一致。 4、天津市城乡建设委员会出具的华林小区建筑工程施工许可证有关情况的说明证明：2003年至2004年间，天津市城乡建设委员会对天津市农垦集团房地产开发建设有限公司开发的华林小区建筑工程项目核发了4个施工许可证。 5、侦查单位自天津市纪委调取的涉案物品价格认证结论书及物品照片证明：涉案黄花梨写字台一套、红木太师椅及茶几一套、小熏炉一个、工艺瓶一个、佛像一个、卡地亚手表两块认定价格价值共计人民币30.05万元。 6、侦查单位调取的涉案期间美元对人民币汇率情况证明：2001年至2016年间美元对人民币汇率，经折算，耿某送予窦华港的美元共计价值人民币50.3876万元。 7、被告人窦华港供述：2000年至2016年间，其利用身为天津市建委施工处处长、建委副主任、建交委副主任、建委主任等职务便利及职权、地位形成的便利条件，为耿某经营的万达宏顺房地产公司介绍工程项目、企业资质审核等事项提供帮助。在此期间多次共收受耿某人民币8.3万元、美元7.2万元、黄花梨写字台一套、红木太师椅及茶几一套、铜钳玉熏炉一个、工艺瓶一个、鎏金佛像一个、卡地亚手表两块。 （二）、2001年至2016年间，窦华港利用职务便利，为刘某1经营的公司谋取利益，并收受刘某1财物共计价值人民币23.6221万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人刘某1的证言证明：2005至2008年间，其公司承建西青区中北镇还迁房工程时，经其请托，时任建委副主任的窦华港为其催要工程款事项提供帮助，后因其与窦华港关系密切，其公司在经营过程中得到了有关单位及部门的支持。2001年至2016年间，其多次共送给窦华港人民币9万元、美元2万元。 2、市场主体基本信息及工程项目合同协议书证明：刘某1经营的公司企业经营范围包括房地产开发施工建设，及该公司承建的中北镇住宅及曹庄大队综合楼项目的情况与刘某1证言证实情况一致。 3、林州建总建筑工程有限公司出具的中北镇工程项目相关工程款结算情况的说明及会计账目证明：2010年至2012年间，刘某1经营的林州建总公司与中北镇西北斜村民委员会的工程结款情况。 4、侦查单位调取的涉案期间美元对人民币汇率情况证明：2001年至2016年间美元对人民币汇率，经折算，刘某1送予窦华港的美元共计价值人民币14.6221元。 5、被告人窦华港供述：2001年至2016年间，其利用身为天津市建委施工处处长、建委副主任、建交委副主任、建委主任等职务便利及职权、地位形成的便利条件，为刘某1经营的公司催要工程款等事项提供帮助。在此期间多次共收受刘某1人民币9万元、美元2万元。 （三）、2005年至2010年间，窦华港利用职务便利为杨某2经营的天津步锐思机电销售有限公司谋取利益，并通过杨某2收受该公司人民币17万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人杨某2的证言证明：2005至2010年间，经其请托，时任建委副主任并负责重点工程项目的窦华港在其公司中标天津站枢纽工程及地铁2号线工程空调采购项目等事项提供帮助，2010年3月间，其送给窦华港人民币17万元。 2、证人程某的证言证明：2007至2009年间，其公司杨某2经理曾就其公司中标天津站枢纽工程及地铁2号线工程空调采购项目等事项请托时任建委副主任并负责重点工程项目的窦华港帮助，后听杨某2说在窦华港女儿结婚时杨某2送了一辆汽车作为感谢。 3、工商登记材料、采购合同及评标记录证明：杨某2经营的公司情况及该公司中标天津站及地铁二号线空调采购项目的情况与杨某2证言证实情况一致。 4、侦查单位调取的机动车登记材料及结婚证复印件证明：窦筱啸与王某5于2010年1月16日登记结婚，同年5月24日，窦华港以其女婿王某5名义以12.98万元购买骏逸牌轿车一辆。 5、被告人窦华港供述：2005年至2010年间，其利用身为天津市副主任、建交委副主任及重点工程项目副指挥等职务便利，为杨某2经营的公司参与中标天津站枢纽工程及地铁空调、多联机设备采购项目等事项提供帮助，并于2010年收受杨某2送予的人民币17万元，后用于购买汽车使用。 （四）、2001年至2016年间，窦华港利用职务便利，为赵某1之子安排工作事项上谋取利益，并收受赵某1财物共计价值人民币14.6333万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人赵某1的证言证明：2000年至2012年间，窦华港利用职务便利在其公司承揽宜白大道住宅工程项目及安排其子赵凯康在建委下属建豪公司工作等事项提供帮助。2001年至2016年间，其多次共送给窦华港美元1.6万元、宣德炉一个、兽耳铜香炉一个、铜刻花钵一个、香薰炉一个、设色纸本八骏图一幅、写字台一套。 2、工商登记信息及工程合同证明：赵某1经营的天津益众建筑工程有限公司基本情况及该公司2005年承接市建委管理下的快速路工程项目位于还迁房工程的情况，建设发包甲方并非赵某1所称的耿某。 3、天津益众建筑工程有限公司在天津市进行资质审批相关情况的说明证明：天津益众建筑工程有限公司企业施工资质审批限属天津市。 4、天津市建豪资产管理有限公司工商登记材料、天津市城乡建设委员会出具的情况说明材料、劳动合同书及劳动关系解除合同证明：天津市建豪资产管理有限公司为建委下属单位于2012年5月投资设立的全资子公司。赵凯康于2012年9月到该公司工作，后与公司解除劳动合同，劳动关系解除时间不详。 5、侦查单位自天津市纪委调取的涉案物品价格认证结论书及物品照片证明：涉案宣德炉一个、兽耳铜香炉一个、铜刻花钵一个、香薰炉一个、设色纸本八骏图一幅、写字台一套认定价格价值为人民币3.08万元。 6、侦查单位调取的涉案期间美元对人民币汇率情况证明：2001年至2016年间美元对人民币汇率，经折算，赵某1送予窦华港的美元共计价值人民币11.5533万元。 7、被告人窦华港供述：2005年至2012年间，其利用身为天津市建委副主任、建交委副主任、主任等职务便利，为赵某1经营的益众建筑工程有限公司介绍宜白路工程项目及赵某1之子赵凯康在建委下属公司安排工作等事项提供帮助。2001年至2016年间，其多次共收受赵某1美元1.6万元、宣德炉一个、兽耳铜香炉一个、铜刻花钵一个、香薰炉一个、设色纸本八骏图一幅、写字台一套。 （五）、2006年至2013年间，窦华港利用职务便利，为中铁一局集团天津建设工程有限公司在工程项目协调及事故处理等事项上谋取利益，并收受该公司总经理王某3人民币11万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人王某3的证言证明：2006至2013年间，其担任中铁一局天津分公司经理，该公司承建了天津市多项重点工程项目建设，窦华港作为建委副主任、主任，在此期间担任重点工程项目现场指挥负责人，为其公司工程项目问题协调及地铁2号线透水事故处理过程中提供帮助，在此期间，其在每年春节前共计送给窦华港现金人民币11万元。 2、中铁一局集团天津建设工程有限公司工商登记材料及透水事故调查报告证明：中铁一局集团天津建设工程有限公司情况及该公司承建的地铁二号线天建区间透水事故处理的情况与王某3证言及窦华港供述证实情况一致。 3、重点工程项目的施工合同及附件证明：中铁一局集团天津建设工程有限公司在2007年至2013年间承建天津地铁2号线工程17合同段、天津地铁6号线工程17合同段、咸阳路拓宽改造复康路立交桥工程第二标段、天津大道工程、天津站枢纽工程第三标段地铁2、9号线站后明挖区间及停车楼工程、文化中心交通枢纽工程土建二标段、天津西站交通枢纽配套市政公用工程土建施工第十二标段多项市重点工程项目的情况。 4、被告人窦华港供述：2006年至2013年间，其利用身为天津市副主任、建交委副主任、主任及重点工程项目副指挥等职务便利，为中铁一局集团天津建设工程有限公司参与重点工程项目有关事项协调及地铁二号线天津站-建国道透水事故处理等事项提供帮助，在此期间多次收受该公司总经理王某3送予的人民币共计11万元。 （六）、2004年至2012年间，窦华港利用职务便利，为天津市市政道路管理局建设处原处长陈某在工程协调、职务调整等事项上提供帮助，并收受陈某给予的现金人民币共计11万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人陈某的证言证明：2004至2012年间，其在天津市市政工程局、天津市市政公路管理局工作并被派至快速路重点项目指挥部工作与窦华港相识，在此期间经其请托，时任建委副主任、建交委副主任、主任、快速路重点工程项目指挥的窦华港在项目协调及其个人职务晋升等事项为其提供帮助，其曾多次在春节、中秋节前送给窦华港现金共计人民币11万元。 2、证人徐某的证言证明：其于2001年12月至2013年12月担任市政工程局党委书记，该局陈某有一段时间借调到市重点工程指挥部工作，2011年，市建委原主任窦华港跟其谈到陈某表现不错，希望对陈某个人成长给予关注，其笑了笑没说话。市政工程局是城市基础设施建设和管理单位，市建委是建设行政管理单位，二者是业务关系。 3、天津市路桥建设工程指挥部会议纪要证明：窦华港在此过程中负责快速路工程指挥部组织协调工作，具体工作情况与陈某证言所称情况一致。 4、天津市城乡建设委员会办公室出具的情况说明材料证明：窦华港2009年6月进入城建工委班子，对下属及代管单位有干部人事任免职权，但陈某干部任免职权始终不在工委。 5、被告人窦华港供述：2004年至2012年间，其利用身为天津市副主任、建交委副主任、主任及重点工程项目现场指挥等职务便利及职权、地位形成的便利条件，帮助陈某向天津市市政工程局原党委书记徐某打招呼为陈某谋求职务调整，并为陈某参与的重点工程项目问题协调事项提供帮助，在此期间多次收受陈某送予的人民币共计11万元。 （七）、2004年至2013年间，窦华港利用职务便利，为天津市红桥区建筑公司原经理、天津城市道路管网配套建设投资有限公司原副总经理张某在职务调整、工程协调等事项上提供帮助，并收受张某给予的现金人民币共计8万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人张某的证言证明：2006年至2013年间，经其请托，时任天津市副主任、建交委副主任、天津市城建工委委员、副书记窦华港利用职务便利为其个人职务调整及其所在公司天津城市道路管网配套建设投资有限公司工程项目协调等事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计8万元。 2、工商登记材料及张某的干部履历表证明：张某的职务调整情况与其证言证明情况一致，且其后来任职的天津城市管网配套建设投资有限公司系天津市城建工委管口下属企业。 3、被告人窦华港供述：2006年至2013年间，其利用身为天津市副主任、建交委副主任、主任、城建工委副书记等职务便利及职权、地位形成的便利条件，接受张某请托，为其个人职务调整及其所在道路管网公司工程项目协调等事项上提供帮助，并在此期间多次收受张某送予的现金人民币共计8万元。 （八）、2000年至2009年间，窦华港利用职务便利，为任某谋取利益，并收受任某财物共计价值人民币6.1155万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人任某的证言证明：2000年至2009年间，其为感谢窦华港为其介绍施工信息等事项上提供帮助，曾多次在春节前送给窦华港现金共计人民币3.1万元，另在窦华港两次出国前分别给窦华港2000美元，共计4000美元。 2、天津市职能配置及内设机构人员编制情况说明及相关材料证明：天津市机构设置情况与证人任某证言所称情况一致。 3、任某任职文件及职务调整会议纪要证明：任某的任职情况及其处于窦华港担任主要领导职务的建委下属单位工作的情况。 4、侦查单位调取的涉案期间美元对人民币汇率情况证明：2001年至2016年间美元对人民币汇率，经折算，任某送予窦华港的美元共计价值人民币3.0155万元。 5、被告人窦华港供述：2000年至2004年间，其利用身为天津市建委施工处处长的职务便利，在提供施工信息、推荐监理公司等方面为任某提供帮助，2004年后成为任某上级领导，2000年至2009年间，其多次收受任某送予的美金共计4000元、人民币共计3.1万元。 （九）、2007年至2013年间，窦华港利用职务便利，为天津中发机电工程有限公司谋取利益，并收受该公司董事长杨某3财物共计价值人民币6.0995万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人杨某3的证言证明：2007年至2013年间，其请托时任市建委副主任、建交委副主任、主任及市重点工程项目负责人窦华港在给其公司介绍工程项目并支持公司经营等事项上提供帮助，多次在春节前送给窦华港现金共计人民币2.4万元及万宝龙手表一块。 2、工商登记材料及工程协议书证明：天津中发机电工程有限公司的情况、杨某3的任职情况及该公司承接文化中心工程项目的情况与证人证言所称情况一致。 3、天津市出具的核发建筑施工单位相关资质材料的情况说明证明：天津中发机电工程有限公司作为工程施工单位资质核发权属天津市。 4、侦查单位自天津市纪委调取的涉案物品价格认证结论书及物品照片证明：涉案万宝龙手表认定价格价值为人民币3.6995万元。 5、被告人窦华港供述：2007年至2013年间，其利用身为天津市副主任、建交委副主任、主任等职务便利，接受天津中发机电工程有限公司董事长杨某3请托，承诺为该公司在介绍文化中心机电安装工程项目等事项上提供帮助，并于2007年收受杨某3万宝龙手表一块，于2008年至2013年间多次收受杨某3送予的现金人民币共计2.4万元。 （十）、2006年间，窦华港利用职务便利，为天津市颐和城市建筑设计有限公司谋取利益，并收受该公司副总经理王某4手表一对，价值人民币5.83万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人王某4的证言证明：2005年至2010年间，经其请托，时任市建委副主任、建交委副主任及市重点工程项目负责人窦华港帮助其公司承接了津南区双港镇先锋村拆迁设计工程项目，其为感谢窦华港帮助，于2006年送给窦华港帝陀牌手表一对。 2、工商登记材料及建设工程设计合同协议书证明：天津市颐和城市建筑设计有限公司的情况、王某4的任职情况及该公司承接先锋村拆迁改造设计工程项目的情况与证人证言所称情况一致。 3、天津市出具的核发建筑设计单位相关资质材料的情况说明证明：天津市颐和城市建筑设计有限公司作为建筑设计单位资质核发权属天津市。 4、侦查单位自天津市纪委调取的涉案物品价格认证结论书及物品照片证明：涉案帝陀牌手表两块认定价格为人民币5.83万元。 5、被告人窦华港供述：2005年至2010年间，其利用身为天津市副主任、建交委副主任等职务便利，接受天津市颐和城市建筑设计有限公司总经理王某4请托，为该公司在介绍津南区双港镇先锋村旧村改造设计工程项目等事项上提供帮助，并于2006年收受王某4送予的帝陀牌手表一对。 （十一）、2009年至2012年间，窦华港利用职务便利，为天津住宅集团谋取利益，并收受该公司原董事长马某人民币5万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人马某的证言证明：2009年至2012年间，其所在公司天津市住宅集团组织人事关系受城建工委领导，经其请托，时任市建交委副主任、城建工委副书记的上级领导窦华港在其公司新材料研发推广事项上提供帮助，在此期间，其多次送给窦华港现金人民币共计5万元。其另证实窦华港及其亲属曾购买过其公司开发的住宅，按照集团规定得到了15％的比例的优惠。 2、工商登记材料及马某的任职文件材料证明：天津市住宅建设发展有限集团公司的情况及马某的任职情况及人事组织权属归城建工委领导的情况与马某证言所述情况一致。 3、天津市关于住宅集团编制新材料标准规程编制评审文件证明：天津市2013年8月到2014年间大力推广住宅集团研发的新材料的情况。 4、被告人窦华港供述：2009年至2012年间，其利用身为天津市建交委副主任、主任、城建工委副书记等职务便利，接受天津市住宅集团原董事长马某请托，为该公司新材料研发推广等事项上提供帮助，并在此期间多次收受马某送予的现金人民币共计5万元。 三、窦华港利用职务便利，非法收受其下属及行政管理对象财物的事实： （一）、2004年至2016年间，窦华港利用职务便利，收受行政管理对象天津市恒时建筑工程招投标代理有限公司总经理夏某美元1.2万元，折合人民币8.3936万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人夏某的证言证明：2000年至2016年间，其多次在窦华港出国前送给窦华港美元，其中2004年至2016年间送给窦华港六次美元，共计1.2万元。 2、工商登记材料证明：天津市恒时建筑工程招投标代理有限公司的基本情况及其业务范围为房地产类工程的招投标等。 3、天津市出具的天津市、建交委、城建工委职能设置及管理权限等情况的说明材料及有关规定证明：天津市及原天津市建交委对天津市建筑行业及房地产工程项目招投标等工作具有行业管理职能。 4、侦查单位调取的涉案期间美元对人民币汇率情况证明：2001年至2016年间美元对人民币汇率，经折算，夏某送予窦华港的美元共计价值人民币8.3936万元。 5、被告人窦华港供述：2004年至2016年间，其出国前多次收受夏某送予的美元共计1.2万元。 （二）、2007年至2013年间，窦华港利用职务便利，收受行政管理对象天津仁爱集团总经理姚某2人民币7万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人姚某2的证言证明：2007年至2013年间，其在每年春节前多次送给时任市建委副主任、建交委主任、城建工委副书记窦华港现金人民币共计7万元。 2、工商登记材料证明：天津市仁爱集团及仁爱龙都建设有限公司系经营房地产投资、建设的有限责任公司。 3、天津市出具的仁爱房地产集团、仁爱龙都建设、仁爱房地产开发有限公司房地产开发企业资质年检情况的说明证明：仁爱房地产集团有限公司、仁爱龙都建设有限公司均系房地产开发企业，企业资质分别为二级、三级，2004年至2016年间经天津市资质管理年检合格。 4、被告人窦华港供述：2007年至2013年间，其利用身为天津市副主任、建交委主任、城建工委副书记等职务便利，多次收受行政管理对象天津市仁爱集团副总经理姚某2送予的现金人民币共计7万元。 （三）、2006年至2013年间，窦华港利用职务便利，收受下属李某2现金人民币共计6万元。 以上事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人李某2的证言证明：2006年至2013年间，其曾多次在春节前送给上级领导窦华港现金共计人民币6万元。 2、证人杜某的证言证明：该公司纳税奖励情况属实共计数额约有人民币七八万元，每年春节装在信封里交给李某2，具体用途不清楚。 3、天津市职能配置及内设机构人员编制情况说明及相关材料证明：天津市机构设置情况与证人李某2证言所称情况一致。 4、李某2任职文件及职务调整会议纪要证明：李某2的任职情况及其处于窦华港担任主要领导职务的建委下属单位工作的情况。 5、被告人窦华港供述：2006年至2013年间，其利用身为天津市副主任、建交委副主任、主任等职务便利，多次收受其下属李某2送予的现金人民币共计6万元。 此外，公诉机关还向法庭出示了下列证据，经庭审质证，本院予以确认： 1、户籍材料证明：窦华港的户籍身份情况。 2、中国共产党天津市委员会组织部出具的窦华港干部任免审批表、任命文件及天津市城乡建设委员会办公室出具的窦华港简历材料及在重点工程项目指挥部任职的相关文件、天津市城乡建设委员会出具的该单位职能配置、内设机构及编制人员及相关职责等文件规定材料证明：窦华港的任职情况及分管工作内容。 3、天津市河东区人民检察院出具的立案、拘捕文书材料证明：本案系2017年2月13日由中共天津市纪律检查委员会商请天津市人民检察院职务犯罪侦查局对窦华港案进行初查，天津市人民检察院将该犯罪线索交由天津市河东区人民检察院初查。同年7月5日，经天津市人民检察院指定管辖，天津市河东区人民检察院以受贿罪对窦华港立案侦查并采取刑事拘留的强制措施。 4、天津市纪律检查委员会出具的窦华港自首情节的情况说明证明：窦华港涉案全部犯罪事实均系其在纪委两规期间主动如实交代的组织尚不掌握的事实，其行为构成自首。 5、涉案物品的扣押、调取手续文书材料证明：涉案在押受贿所得赃物及照片、价格认证结论书均系侦查部门自纪委办案部门调取，涉案赃款、赃物已退缴。 针对被告人窦华港的辩护人提出的辩护意见，根据本案的事实和证据，本院评判如下： 一、关于窦华港主动如实供述其受贿的行为，应认定为自首的辩护意见。经查，天津市纪律检查委员会出具的情况说明证明，窦华港涉案全部犯罪事实均系其在两规期间主动如实交代的组织尚不掌握的事实，根据刑法及相关司法解释关于自首的规定，窦华港具有自首情节。辩护人的该项辩护意见成立，本院予以采纳。 二、关于窦华港构成受贿罪的部分犯罪事实的情节特别严重的证据尚有欠缺以及窦华港利用职务便利为请托人谋取利益方面的证据尚不够充分的辩护意见。经查，现有证人证言及被告人的供述能够相互印证，证实窦华港具有为他人谋取职务提拔、调整的情节以及为请托人谋取利益的行为。辩护人的该项辩护意见不能成立，本院不予采纳。 三、关于窦华港收受的全是年节礼金，没有专门针对某一具体事务，与典型的权钱交易、办事收钱的腐败案件有所区别的辩护意见。经查，相关证人的证言均证明，给窦华港送钱财是为了得到窦华港职务上的帮助和关照，窦华港的供述亦证明其收受他人财物前后，利用职务上的便利，为他人谋取了利益，双方权钱交易的性质明显，应认定为受贿。辩护人的该项辩护意见不能成立，本院不予采纳。 四、关于窦华港自愿认罪悔罪、系初犯且无任何刑事犯罪和行政处罚记录，在侦查过程中，积极配合侦查机关主动退缴了全部违法所得的辩护意见。经查属实，本院予以采纳。 本院认为，被告人窦华港身为国家工作人员，利用职务上的便利，为他人谋取利益，收受他人财物，其行为构成受贿罪。公诉机关指控被告人窦华港犯受贿罪的事实清楚，证据确实、充分，指控罪名成立。窦华港受贿数额巨大且具有为他人谋取职务提拔、调整的情节，系情节特别严重，其行为侵害了国家工作人员职务行为的廉洁性，依法应予惩处。综合考虑窦华港系自首，认罪悔罪，积极退缴全部违法所得等情节，可依法对其减轻处罚。依照《中华人民共和国刑法》第十二条第一款，第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（三）项、第二款、第三款，第六十七条第一款，第六十一条，第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第三款第（三）项，第三条第三款，第十九条第一款之规定，判决如下： 一、被告人窦华港犯受贿罪，判处有期徒刑四年，并处罚金人民币五十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月5日起至2021年7月4日止。罚金自本判决生效之日起一个月内缴纳。） 二、查封、扣押、冻结在案的赃款、赃物予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李冰 代理审判员郝滨 代理审判员宋菲 二〇一八年十月二十五日 书记员王欣 梁群 附：本案适用的法律和司法解释条文 《中华人民共和国刑法》 第十二条第一款中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任，但是如果本法不认为是犯罪或者处刑较轻的，适用本法。 第三百八十五条第一款国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条第一款第（三）项、第二款、第三款对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第一条第三款第（三）项受贿数额在一万元以上不满三万元，具有前款第二项至第六项规定的情形之一，或者具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金： （三）为他人谋取职务提拔、调整的。 第三条第三款受贿数额在一百五十万元以上不满三百万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他特别严重情节”，依法判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 第十九条第一款对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。","writId":"0491ba34aad6410618de2edb6cc20d268fd","writName":"窦华港受贿一审刑事判决书"}
