{"ajId":"3c3ac4af-c096-4059-9819-b30e41d0fe0c","ajName":"被告人张某某交通肇事一案","ajjbqk":" 原判认定，2013年9月4日晚，被告人张某某与朋友苏建文在家中饮酒，22时20分，因下雨苏建文要回家，张某某驾驶青D29109号五菱牌轻型货车送苏建文回家，同车还有张某某女儿张诺。22时30分送完苏建文后返回途中，由北向南行驶至同仁县隆务镇德合隆中路0KM＋270M处，将准备去安装马路隔离防护栏的曹有风撞倒，张某某用肇事车辆将曹有风送医院抢救，同时报案。张某某在等待医院抢救时，交警队到达肇事现场电话通知其到肇事地点，被告人回到肇事地点指认了现场，然后由交警大队带回继续接受调查。被害人曹有风在医院抢救无效死亡。道路交通责任认定书认定张某某应负全责，曹有风无责任。经血液检测，张某某事发时血醇浓度为157.02毫克／100毫升，属醉酒驾驶。2013年9月8日被告人张某某与曹有风亲属达成协议，由张某某赔偿死者亲属经济损失30万元，已给付，死者亲属出具了谅解书。 认定上述事实的证据有：受理道路交通事故案件登记表，机动车驾驶证、行驶证，居民死亡证明，到案经过，证人张鸡换、苏建文、张诺的证言，乙醇检测报告、法医学鉴定书、道路交通事故责任认定书、现场勘查笔录及被告人的供述等证据。 原判认为，原审被告人张某某违反交通运输管理法规，醉酒状态下驾驶机动车，遇行人横过马路未避让，造成重大交通事故，致一人死亡。张某某负事故的全部责任，其行为已构成交通肇事罪。鉴于张某某肇事后送被害人到医院抢救并报警自首，依法可对其从轻处罚，赔偿了被害人家属的经济损失，并取得谅解，酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、最高人民法院《关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第一款第一项、第二款第一项之规定，判决张某某犯交通肇事罪，判处有期徒刑七个月。 上诉人张某某对一审认定其犯交通肇事罪的定性、事实及证据均不持异议，表示认罪。但提出量刑过重，认为自己肇事后积极抢救被害人，报警自首，赔偿被害人亲属经济损失30万元，并已得到被害人亲属的谅解，故请求二审法院对其判处缓刑。 黄南藏族自治州人民检察院认为，一审法院认定张某某犯交通肇事罪的事实清楚，证据确实、充分，适用法律准确，但量刑不当，对上诉人适用缓刑不足以发生社会危害，建议二审法院依法改判，适用缓刑。 经审理查明，原审认定2013年9月4日22时20分，上诉人张某某酒后驾车，发生交通肇事，致被害人曹有风死亡的事实清楚，证据确实充分，张某某对事实及证据不持异议，本院予以确认。 上诉人张某某提出，一审量刑过重，请求对其适用缓刑的上诉理由。经查，张某某肇事后积极抢救被害人并报警自首，积极赔偿被害人亲属经济损失并取得谅解，有悔罪表现。 ","cpfxgc":"本院认为，上诉人张某某违反交通运输管理法规，醉酒驾驶机动车致人死亡，其行为已构成交通肇事罪。原审法院认定事实清楚，证据确实充分，定性准确，适用法律正确，审判程序合法。鉴于张某某肇事后积极抢救被害人并报警自首，积极赔偿损失取得被害人亲属的谅解，有悔罪表现，可适用缓刑。黄南藏族自治州人民检察院建议适用缓刑的意见予以采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条的规定，判决如下：","pjjg":" 一、撤销同仁县人民法院（2014）同刑初字11号刑事判决书。 二、上诉人张某某犯交通肇事罪，判处有期徒刑七个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算） 本判决为终审判决。","qw":"青海省黄南藏族自治州中级人民法院 刑事判决书 （2014）黄刑终字第5号 原公诉机关同仁县人民检察院。 上诉人（原审被告人）张某某，男，1977年9月13日出生，汉族，河北省衡水市枣强县人，初中文化，个体户。2013年9月9日因涉嫌犯交通肇事罪被同仁县公安局刑事拘留，9月13日被取保候审。2014年4月2日同仁县人民法院宣判后被羁押在同仁县看守所。 同仁县人民法院审理同仁县人民检察院指控原审被告人张某某交通肇事一案，于2014年4月2日作出（2014）同刑初字第11号刑事判决。原审被告人张某某不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。黄南藏族自治州人民检察院指派检察员多杰卓玛出庭履行职务。上诉人张某某到庭参加诉讼。现已审理终结。 原判认定，2013年9月4日晚，被告人张某某与朋友苏建文在家中饮酒，22时20分，因下雨苏建文要回家，张某某驾驶青D29109号五菱牌轻型货车送苏建文回家，同车还有张某某女儿张诺。22时30分送完苏建文后返回途中，由北向南行驶至同仁县隆务镇德合隆中路0KM＋270M处，将准备去安装马路隔离防护栏的曹有风撞倒，张某某用肇事车辆将曹有风送医院抢救，同时报案。张某某在等待医院抢救时，交警队到达肇事现场电话通知其到肇事地点，被告人回到肇事地点指认了现场，然后由交警大队带回继续接受调查。被害人曹有风在医院抢救无效死亡。道路交通责任认定书认定张某某应负全责，曹有风无责任。经血液检测，张某某事发时血醇浓度为157.02毫克／100毫升，属醉酒驾驶。2013年9月8日被告人张某某与曹有风亲属达成协议，由张某某赔偿死者亲属经济损失30万元，已给付，死者亲属出具了谅解书。 认定上述事实的证据有：受理道路交通事故案件登记表，机动车驾驶证、行驶证，居民死亡证明，到案经过，证人张鸡换、苏建文、张诺的证言，乙醇检测报告、法医学鉴定书、道路交通事故责任认定书、现场勘查笔录及被告人的供述等证据。 原判认为，原审被告人张某某违反交通运输管理法规，醉酒状态下驾驶机动车，遇行人横过马路未避让，造成重大交通事故，致一人死亡。张某某负事故的全部责任，其行为已构成交通肇事罪。鉴于张某某肇事后送被害人到医院抢救并报警自首，依法可对其从轻处罚，赔偿了被害人家属的经济损失，并取得谅解，酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、最高人民法院《关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第一款第一项、第二款第一项之规定，判决张某某犯交通肇事罪，判处有期徒刑七个月。 上诉人张某某对一审认定其犯交通肇事罪的定性、事实及证据均不持异议，表示认罪。但提出量刑过重，认为自己肇事后积极抢救被害人，报警自首，赔偿被害人亲属经济损失30万元，并已得到被害人亲属的谅解，故请求二审法院对其判处缓刑。 黄南藏族自治州人民检察院认为，一审法院认定张某某犯交通肇事罪的事实清楚，证据确实、充分，适用法律准确，但量刑不当，对上诉人适用缓刑不足以发生社会危害，建议二审法院依法改判，适用缓刑。 经审理查明，原审认定2013年9月4日22时20分，上诉人张某某酒后驾车，发生交通肇事，致被害人曹有风死亡的事实清楚，证据确实充分，张某某对事实及证据不持异议，本院予以确认。 上诉人张某某提出，一审量刑过重，请求对其适用缓刑的上诉理由。经查，张某某肇事后积极抢救被害人并报警自首，积极赔偿被害人亲属经济损失并取得谅解，有悔罪表现。 本院认为，上诉人张某某违反交通运输管理法规，醉酒驾驶机动车致人死亡，其行为已构成交通肇事罪。原审法院认定事实清楚，证据确实充分，定性准确，适用法律正确，审判程序合法。鉴于张某某肇事后积极抢救被害人并报警自首，积极赔偿损失取得被害人亲属的谅解，有悔罪表现，可适用缓刑。黄南藏族自治州人民检察院建议适用缓刑的意见予以采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条的规定，判决如下： 一、撤销同仁县人民法院（2014）同刑初字11号刑事判决书。 二、上诉人张某某犯交通肇事罪，判处有期徒刑七个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算） 本判决为终审判决。 审判长陆仲青 审判员仁青加 审判员完玛当周 二〇一四年四月二十八日 书记员马原","writId":"04683dd6ef8d5ea7b41b750f19ea74efc8d","writName":"被告人张某某交通肇事一案二审刑事判决书"}
