{"ajId":"86379d43-ce33-403a-89a8-1385f9a9b395","ajName":"刘德义、骆旭龙犯受贿、贪污、国有公司人员滥用职权张某1犯贪污罪一案","ajjbqk":" 原审判决认定，四川美丰（集团）有限责任公司（以下简称美丰集团）成立于1996年7月5日，为国有独资有限责任公司。 四川美丰氰胺有限责任公司成立于2002年12月18日，2005年8月11日更名为四川美青氰胺有限责任公司（以下简称美青氰胺），2013年11月8日再次更名为四川美青化工有限公司（以下简称美青化工）。美青化工为国有控股有限责任公司，投资方美丰集团投资占比98.67％，自然人杨某投资占比1.21％，自然人王某投资占比0.86％。 四川美青农资有限责任公司（以下简称美青农资）成立于2008年4月24日，为美青化工全额出资的有限责任公司。 四川美青物流有限责任公司（以下简称美青物流）成立于2008年9月28日，为美青化工的控股子公司，美青化工投资占比55％，成都同邦信投资顾问有限公司占比25％，自然人罗某、夏某各自占比10％。 被告人刘德义自2002年8月起在美丰集团工作，2009年9月被射洪县人民政府任命为美丰集团董事长。后，刘德义同时担任美青化工、美青物流、美青农资董事长。 2006年9月，美丰集团聘任被告人骆旭龙为美丰集团财务部副部长；2009年6月，美青化工聘任骆旭龙为美青化工财务部部长；2013年3月，骆旭龙被聘为美青化工总会计师，协助总经理分管财务和统计工作，主管财务部；2014年6月被推选为美丰集团董事。 一、国有公司人员滥用职权罪 2012年至2014年期间，刘德义、骆旭龙滥用职权，未经董事会决议，将美青化工资金人民币7.115亿元（以下币种均为人民币）出借给其他公司或个人；刘德义滥用职权，将美青物流资金0.45亿元、美青农资资金0.05亿元出借给其他公司或个人。二被告人将美青化工、美青物流、美青农资三公司资金共计7.615亿元出借给11个公司或个人。其中出借给刘某控制的深圳市迅宝投资发展有限公司（以下简称迅宝投资）、深圳迅宝环保股份有限公司（以下简称迅宝环保）2.57亿元、四川金嘉熙投资集团有限公司（以下简称金嘉熙公司）2.33亿元、杨某及其控制的成都栩如生商贸有限公司（以下简称栩如生公司）1.21亿元、张新春控制的四川华健环博投资有限公司（以下简称华健环博）7000万元、甘孜县旭日岭房地产开发有限公司3800万元、射洪县峻原农业有限责任公司（原射洪县金华清见桔橙有限责任公司，以下简称峻原农业）1850万元、四川弘程环保节能建材有限公司（原射洪弘程新型制砖有限责任公司，以下简称弘程环保）1600万元、四川美丰置业有限责任公司（以下简称美丰置业）400万元、成都同邦信投资顾问有限公司（以下简称同邦信公司）400万元。 至公安机关2015年1月9日立案时止，上述公司或个人共还款约4.47亿元。立案后，上述公司或个人共还款约1.28亿元。 2015年2月5日，射洪县公安局民警在北京市将刘德义抓获。同日，骆旭龙经射洪县公安局民警传唤后随公安民警到射洪县公安局接受调查。 认定上述事实，有经原庭审质证、认证的受案登记表、立案决定书、遂宁市人大常委会通知、拘留证、取保候审决定书、释放证明书、户籍信息、职务任免文件及公司章程、工商登记资料、归案情况说明；射洪县政府国有资产监督管理办公室关于对四川美丰集团公司违纪违规对外拆借资金报案的函；迅宝环保、迅宝投资与美青化工签订的借款合同、借款台账、汇款转账凭证、还款凭证；债权回转协议、协议书、债权回转协议之补充协议、转让通知书、资产委托管理协议、债权转让协议、借款合同；金嘉熙公司与美青农资、美青化工借款合同、交易回单及承诺书、借款台账、电汇凭证、收据、还款凭证；杨某及栩如生公司与美青化工借款合同、《产品购销合同》及补充协议、借款台账、电汇凭证、借据、还款凭证；华健环博与美青物流、美青化工借款及保证合同、借款台账；甘孜县旭日岭房地产开发有限公司与美青化工借款合同、承诺书、借款台账、还款凭证；峻原农业与美青化工借款合同、借款台账、还款凭证；弘程环保与美青化工借款合同、承诺书、借款台账、还款凭证；美丰置业与美青物流借款合同、借款台账、展期协议、凭证、借据、承兑汇票；同邦信公司与美青物流借款合同、借款台账、凭证、借据、承兑汇票；美丰集团对外拆借资金回收情况表；证人证言、被告人刘德义、骆旭龙的供述与辩解等证据证实。 二、受贿罪 1．刘德义、骆旭龙于2013年9月至2014年1月期间，利用职务便利，多次将美青化工的资金出借给刘某（另案处理）控制的迅宝投资、迅宝环保。为感谢刘德义、骆旭龙在拆借资金过程中给予的帮助，刘某先后多次安排张某给刘德义、骆旭龙好处费。为保守收受贿赂款的秘密，刘德义、骆旭龙将部分贿赂款分给张某。 刘德义、骆旭龙共同收受好处费共计人民币501.2万元（以下币种均为人民币），其中刘德义分得202.35万元，骆旭龙分得148.45万元，张某分得人民币150.4万元；被告人刘德义单独收受好处费73万元，骆旭龙单独收受好处费11万元。 2．刘德义、骆旭龙于2013年期间，利用职务便利，多次将美青化工的资金出借给杨某（另案处理）及杨某实际控制的栩如生公司。为感谢刘德义、骆旭龙在拆借资金过程中给予的帮助，杨某先后多次给予刘德义、骆旭龙好处费。 刘德义、骆旭龙共同收受杨某给予的好处费250万元，其中刘德义分得180万元，骆旭龙分得70万元；刘德义单独收受杨某给予的好处费20万元。 综上，刘德义与骆旭龙共同收受贿赂款751.2万元，刘德义单独收受贿赂款93万元，骆旭龙单独收受贿赂款11万元。刘德义实际获得贿赂款475.35万元，骆旭龙实际获得贿赂款229.45万元。 刘德义、骆旭龙将受贿所得赃款借与他人及日常耗用。 2014年7月，射洪县国资办发现美丰集团在2012年至2014年期间违规向其他企业和个人出借资金，且部分出借资金和利息尚未收回。2015年2月17日及2月28日，中共射洪县纪委决定分别对刘德义、骆旭龙滥用职权立案审查，在纪委审查期间，刘德义、骆旭龙如实供述了办案机关尚未掌握的其收受迅宝投资、迅宝环保贿赂款的受贿事实。 认定上述事实，有经原庭审质证、认证的纪委移送函、立案决定书、传唤证、拘留决定书、逮捕证、取保候审决定书、释放证明、常住人口登记卡、个人简历、任职文件、美丰集团及其下属公司工商登记资料、情况说明；美青化工与迅宝环保、迅宝投资签订的借款合同及资金往来账；张林银行卡记录、射洪县人民检察院关于张某、骆某银行卡情况说明；美青化工与杨某签订的借款合同、记账凭证，杨某、陈某银行卡记录；证人证言、被告人的供述与辩解等证据证实。 三、贪污罪 刘德义、骆旭龙利用职务便利，伙同华健环博实际控制人被告人张新春，于2013年至2014年期间，将美青化工与华健环博已签订并履行的两份借款合同的月利率由15‰改为12‰，张新春将本应付给美青化工的利息人民币75万元（以下币种均为人民币）给予刘德义、骆旭龙，刘德义分得50万元，骆旭龙分得25万元。刘德义、骆旭龙将分得的赃款用于个人开支。 2015年3月7日，射洪县人民检察院以张新春涉嫌行贿犯罪传唤其到案接受调查，张新春主动供述侦查机关未掌握的贪污罪行。 案发后，中共射洪县纪委扣押刘德义退赃款76万元，扣押骆旭龙退赃款115万元；射洪县人民检察院扣押刘德义退赃款171万元，扣押骆旭龙退赃款140.4万元。综上，刘德义共计退赃款247万元，骆旭龙共计退赃款255.4万元。2016年10月17日，中共射洪县纪委将扣押刘德义、骆旭龙退赃款191万元移交至原审法院。 2015年4月16日，射洪县人民检察院将登记在刘德义名下的位于射洪县太和镇住房四套（所有权证号为：xxxxxx、xxxxxx、xxxxxx、xxxxxx）予以查封，次日，将登记在刘德义名下的位于海口市海甸五东路xx号宝阳花园xx幢xx房一套予以查封。2016年7月1日，射洪县人民检察院将刘德义在中国建设银行股份有限公司射洪支行开设的552xxxxxxxx账户存款／汇款／股票／债券／基金份额1200万元予以冻结，冻结时该账户余额503918元。2017年4月14日，原审法院依法对上述登记在刘德义名下的房产五套予以续查封。 上述事实，有经原庭审质证、认证的纪委移送函、立案决定书、传唤证、拘留决定书、逮捕证、取保候审决定书、释放证明；户籍信息、工商登记信息、射洪县人民检察院到案情况说明；美青化工与华健环博签订的编号MQQA20120706及编号MQQA20121210借款合同、账务资料；张新春取款凭证、银行查询记录；中共射洪县纪委收缴违纪款情况说明、涉案款物呈批表及清单、银行存款回执、移遂涉案款项的函、资金往来结算票据、射洪县人民检察院退赃情况说明、扣押决定书、扣押清单；协助查封通知书，查封／扣押财物、文件清单，查询结果清单；证人证言、被告人的供述与辩解等证据证实。 原审判决认为，被告人刘德义、骆旭龙身为国家工作人员，利用职务便利，在出借资金过程中，非法收受他人财物，为他人谋取不正当利益，数额特别巨大，其行为已构成受贿罪。刘德义、骆旭龙身为国家工作人员，利用职务便利，在出借资金过程中，采取修改合同降低利率的手段，非法占有公共财物，数额巨大，其行为已构成贪污罪；被告人张新春与刘德义、骆旭龙勾结，伙同贪污，以贪污罪共犯论处。刘德义、骆旭龙身为国有公司工作人员，滥用职权，造成国有公司严重损失，致使国家利益遭受特别重大损失，其行为已构成国有公司人员滥用职权罪。刘德义、骆旭龙在判决宣告以前一人犯数罪，应当数罪并罚。在共同犯罪中，刘德义起主要作用，骆旭龙、张新春起次要、辅助作用，刘德义分得大部分赃款，骆旭龙分得小部分赃款，张新春没有分得赃款。各被告人所处地位及分工不同，刘德义应属主犯，骆旭龙、张新春应属从犯。刘德义、骆旭龙在纪委对其滥用职权立案审查期间，主动如实交代收受刘某贿赂款的犯罪事实，应当认定在该部分受贿犯罪中有自首情节，依法可以从轻或减轻处罚。骆旭龙积极配合公安机关移交相关材料，并配合到案接受调查滥用职权犯罪事实，应当认定在国有公司人员滥用职权犯罪中有自首情节，依法可以从轻或减轻处罚。张新春到案后如实供述司法机关未掌握的犯罪事实，是自首，可以从轻或减轻处罚。刘德义、骆旭龙在提起公诉前如实供述自己的罪行、真诚悔罪、积极退赃，减少损害后果的发生，可以从轻处罚。据此，判决：一、被告人刘德义犯受贿罪，判处有期徒刑十一年，并处罚金人民币1200000元；犯国有公司人员滥用职权罪，判处有期徒刑五年；犯贪污罪，判处有期徒刑四年，并处罚金人民币250000元。总和刑期有期徒刑二十年，决定执行有期徒刑十八年，并处罚金人民币1450000元，附加剥夺政治权利三年；二、被告人骆旭龙犯受贿罪，判处有期徒刑七年，并处罚金人民币600000元；犯贪污罪，判处有期徒刑三年，并处罚金人民币200000元；犯国有公司人员滥用职权罪，判处有期徒刑三年。总和刑期有期徒刑十三年，决定执行有期徒刑十一年六个月，并处罚金人民币800000元，附加剥夺政治权利一年；三、被告人张新春犯贪污罪，判处有期徒刑二年，宣告缓刑三年，并处罚金人民币150000元（已缴纳）；四、被告人刘德义违法所得人民币2470000元及被告人骆旭龙违法所得人民币2544500元予以没收，由扣押机关上缴国库；被告人刘德义违法所得人民币2783500元继续予以追缴。 原审被告人刘德义及其辩护人上诉、辩护提出：1．原审判决认定刘德义构成贪污罪证据不足，罪名认定错误；2．刘德义受贿罪全部构成自首；3．原审判决对杨某部分的受贿区分主、从犯不当；4．原审判决认定滥用职权罪造成特别重大损失的事实不清、证据不足；5．原审判决认定刘德义受贿款的数额有误，其中380万在案发前刘德义已将该款交付给大汉公司用于维权，该款应当不作为赃款认定；6．原审法院未充分考量刘德义所具有的从轻、减轻处罚情节，以刘德义犯受贿罪判处有期徒刑十一年、国有公司人员滥用职权判处有期徒刑五年，原判量刑过重，请求从轻处罚。 原审被告人骆旭龙及其辩护人上诉、辩护提出：1．原审法院对于骆旭龙受贿罪量刑过重，应扣除张某受贿部分的150.4万元及提出退回张某的96.2万元；2．骆旭龙不构成贪污罪、国有公司人员滥用职权罪；3．罚金过高，请求减轻处罚。 原审被告人张新春的辩护人辩护提出：原审判决认定张新春构成贪污罪事实不清，证据不足，量刑过重。 四川省遂宁市人民检察院认为，原判认定刘德义、骆旭龙犯受贿罪、贪污罪、国有公司人员滥用职权罪，张新春犯贪污罪事实清楚，证据确实、充分，认定罪名正确。刘德义收受杨某贿赂款是否具有自首情节应以查证属实的证据予以综合认定。 二审经审理查明上诉人（原审被告人）刘德义、骆旭龙犯受贿罪、贪污罪、国有公司人员滥用职权罪，原审被告人张新春犯贪污罪的事实、证据与原审判决认定的事实、证据相一致。原判认定的证据合法、有效，本院予以确认。 二审另查明，中共射洪县纪律检查委员会出具的情况说明、杨昌伟的供述以及射洪县公安局的关于杨某涉嫌行贿线索移送函等证据能够证明，刘德义因滥用职权被纪委“双规”后，在杨某供述其对刘德义、骆旭龙行贿事实之前，刘德义对其收受杨某贿赂款的事实已作出了陈述。 ","cpfxgc":"本院认为，上诉人（原审被告人）刘德义、骆旭龙身为国家工作人员，利用职务便利，在出借资金过程中，非法收受他人财物，为他人谋取不正当利益，数额特别巨大，其行为已构成受贿罪。刘德义、骆旭龙身为国家工作人员，利用职务便利，在出借资金过程中，采取修改合同降低利率的手段，非法占有公共财物，数额巨大，其行为已构成贪污罪；原审被告人张新春与刘德义、骆旭龙勾结，伙同贪污，以贪污罪共犯论处。刘德义、骆旭龙身为国有公司工作人员，滥用职权，致使国家利益遭受特别重大损失，其行为已构成国有公司人员滥用职权罪。在共同犯罪中，刘德义作用大，是主犯；骆旭龙、张新春起次要作用，是从犯，可比照主犯从轻或减轻处罚。刘德义、骆旭龙在判决宣告前一人犯数罪，应当数罪并罚。刘德义、骆旭龙在受贿犯罪中具有自首情节，骆旭龙在滥用职权犯罪中具有自首情节，张新春在贪污犯罪中具有自首情节，可以从轻或减轻处罚。 刘德义、骆旭龙及其辩护人以及张新春的辩护人提出刘德义、骆旭龙、张新春的行为不构成贪污罪的上诉、辩护意见。审理查明，刘德义、骆旭龙共谋后，采取以降低修改利率平账的方式，决定将张新春公司支付的借款利息部分以现金方式收取，而达到占有美丰集团公司应收取的部分拆借资金利息的目的。同时，刘德义将该想法告诉了张新春，张新春表示同意。后张新春将本应由美丰集团公司收取的利息75万元以现金方式支付给了刘德义、骆旭龙。刘德义、骆旭龙、张新春的行为符合贪污罪的法律构成要件，其行为均已构成贪污罪。该上诉、辩护意见不能成立，本院不予支持。刘德义、骆旭龙及其辩护人提出刘德义、骆旭龙的行为不构成国有公司人员滥用职权罪的上诉、辩护意见。审理查明，刘德义、骆旭龙违反国有公司章程，超越职权，擅自决定将美丰集团公司及其控股下属子公司的资金借给他人或公司，给美丰集团公司造成特别重大损失，该行为符合国有公司人员滥用职权罪的法律构成要件。该上诉、辩护意见不能成立，本院不予支持。 刘德义及其辩护人提出原判认定刘德义在与骆旭龙共同受贿中系主犯不当的辩护意见。审理查明，刘德义、骆旭龙对刘某给予的501.2万元、杨某给予的250万元系感谢二人在拆借资金过程中帮忙而给予的好处费，主观上是明知的；在共同受贿过程中，刘德义与行贿人具体商议借款事宜及好处费的比例等，且事后负责分配赃款并获取了较多的赃款，在共同犯罪中所起作用大，应为主犯。该上诉、辩护辩护意见不能成立，本院不予支持。刘德义及其辩护人提出刘德义为了追收深圳迅宝欠美丰集团公司的欠款，个人筹集380余万元资金用于缴纳美丰集团公司在深圳中院的诉讼费等，应视为主动上交到组织的受贿款，不应作其犯罪金额认定的上诉、辩护意见与审理查明的事实不符，本院不予支持。刘德义及其辩护人提出原判认定刘德义因滥用职权造成的损失证据不足的上诉、辩护意见。审理查明，原判认定其因滥用职权造成的损失时间结点为案发时未收回的损失，该认定符合客观事实及相关法律规定。该上诉、辩护意见不能成立，本院不予采纳。刘德义及其辩护人提出刘德义在被射洪县纪委“双规”期间主动供述了办案部门未掌握的收受杨某贿赂款的事实系自首的上诉、辩护意见符合本案事实，本院予以支持。 骆旭龙及其辩护人提出骆旭龙在案发前退还张某的96.2万元，不应作受贿金额认定的上诉、辩护意见。审理查明，骆旭龙退还张某的96.2万元是因其滥用职权被查处时，基于其受贿事实有可能被发现而退还给行贿人，不符合相关司法解释规定的“及时退还”情形，不影响对其受贿事实的认定。该上诉、辩护不能成立，本院不予支持。骆旭龙及其辩护人提出原判罚金过高的上诉、辩护意见。本院认为，原审法院根据骆旭龙的犯罪事实，确定的罚金金额恰当。该上诉、辩护意见不能成立，本院不予支持。 四川省遂宁市人民检察院提出的检察意见，本院予以采纳。原判认定事实清楚，对刘德义犯贪污罪、国有公司人员滥用职权罪，骆旭龙犯贪污罪、受贿罪、国有公司人员滥用职权罪，张新春犯贪污罪的量刑适当，本院予以维持。原审判决对刘德义主动供述收受杨某行贿事实未认定自首不当，本院予以纠正，并对刘德义受贿犯罪量刑予以调整。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第三款、第三百八十三条第一款第（二）项、第（三）项、第一百六十八条第一款、第三款、第六十九条第一款、第三款、第二十五条第一款、第二十六条第一款、第二十七条、第六十三条第一款、第六十七条、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条第一款、第五十四条、第五十五条第一款、第五十六条第一款、第五十八条、第六十四条，最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第三条第一款、第十七条、第十八条、第十九条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项之规定，判决如下：","pjjg":" 一、维持四川省射洪县人民法院（2015）射洪刑初字第332号刑事判决第二、三、四项，即：被告人骆旭龙犯受贿罪，判处有期徒刑七年，并处罚金人民币600000元；犯贪污罪，判处有期徒刑三年，并处罚金人民币200000元；犯国有公司人员滥用职权罪，判处有期徒刑三年。总和刑期有期徒刑十三年，决定执行有期徒刑十一年六个月，并处罚金人民币800000元，附加剥夺政治权利一年；被告人张新春犯贪污罪，判处有期徒刑二年，宣告缓刑三年，并处罚金人民币150000元（已缴纳）；被告人刘德义违法所得人民币2470000元及被告人骆旭龙违法所得人民币 2544500元予以没收，由扣押机关上缴国库；被告人刘德义违法所得人民币2783500元继续予以追缴； 二、撤销四川省射洪县人民法院（2015）射洪刑初字第332号刑事判决第一项，即：被告人刘德义犯受贿罪，判处有期徒刑十一年，并处罚金人民币1200000元；犯国有公司人员滥用职权罪，判处有期徒刑五年；犯贪污罪，判处有期徒刑四年，并处罚金人民币250000元。总和刑期有期徒刑二十年，决定执行有期徒刑十八年，并处罚金人民币1450000元，附加剥夺政治权利三年； 三、被告人刘德义犯受贿罪，判处有期徒刑十年，并处罚金人民币1200000元；犯国有公司人员滥用职权罪，判处有期徒刑五年；犯贪污罪，判处有期徒刑四年，并处罚金人民币250000元，总和刑期有期徒刑十九年，决定执行有期徒刑十七年，并处罚金人民币1450000元，附加剥夺政治权利三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月9日起至2032年3月27日止。罚金限本判决送达之日起十日内缴纳。） 本判决为终审判决。","qw":"四川省遂宁市中级人民法院 刑事判决书 （2017）川09刑终97号 原公诉机关四川省射洪县人民检察院。 上诉人（原审被告人）刘德义，男，1955年2月3日出生于四川省德阳市旌阳区，汉族，大专文化，原系四川美丰（集团）有限责任公司董事长，住四川省射洪县。因涉嫌犯国有公司人员滥用职权罪，2015年2月6日被射洪县公安局刑事拘留，同年2月17日由射洪县公安局决定并执行取保候审，2015年4月9日经射洪县人民检察院决定并由射洪县公安局执行刑事拘留，同年4月20日经遂宁市人民检察院决定，次日由射洪县公安局执行逮捕。现羁押于遂宁市看守所。 辩护人徐海峰，四川信都律师事务所律师。 上诉人（原审被告人）骆旭龙，曾用名骆旭隆，男，1971年9月27日出生于四川省射洪县，汉族，大专文化，原系四川美丰（集团）有限责任公司财务部副部长、四川美青化工有限公司财务部部长，住射洪县。因涉嫌犯国有公司人员滥用职权罪，2015年2月5日被射洪县公安局刑事拘留，同年2月28日由射洪县公安局决定并执行取保候审，2015年4月8日经射洪县人民检察院决定并由射洪县公安局执行刑事拘留，同年4月20日经遂宁市人民检察院决定，次日由射洪县公安局执行逮捕。现羁押于遂宁市看守所。 辩护人许佳富，四川宏申律师事务所律师。 原审被告人张新春，男，1967年9月13日出生于四川省成都市，汉族，研究生文化，原系四川华泰实业（集团）有限责任公司董事长，住成都市高新区。因涉嫌犯贪污罪，2015年3月8日被射洪县公安局刑事拘留，2015年3月19日经遂宁市人民检察院决定并由射洪县公安局执行逮捕，2015年4月22日经射洪县人民检察院决定，由射洪县公安局执行取保候审，2016年4月20日经射洪县人民法院决定，由射洪县公安局执行取保候审。 辩护人李思良，四川元众律师事务所律师。 四川省射洪县人民法院审理四川省射洪县人民检察院指控原审被告人刘德义、骆旭龙犯受贿罪、贪污罪、国有公司人员滥用职权罪，原审被告人张新春犯贪污罪一案，于2017年5月31日作出（2015）射洪刑初字第332号刑事判决。原审被告人刘德义、骆旭龙不服，提出上诉。本院依法组成合议庭，于2017年9月12日公开开庭审理了本案。四川省遂宁市人民检察院指派检察员韩苹出庭履行职务。上诉人（原审被告人）刘德义及辩护人徐海峰、上诉人（原审被告人）骆旭龙及辩护人许佳富、原审被告人张新春及辩护人李思良到庭参加诉讼。现已审理终结。 原审判决认定，四川美丰（集团）有限责任公司（以下简称美丰集团）成立于1996年7月5日，为国有独资有限责任公司。 四川美丰氰胺有限责任公司成立于2002年12月18日，2005年8月11日更名为四川美青氰胺有限责任公司（以下简称美青氰胺），2013年11月8日再次更名为四川美青化工有限公司（以下简称美青化工）。美青化工为国有控股有限责任公司，投资方美丰集团投资占比98.67％，自然人杨某投资占比1.21％，自然人王某投资占比0.86％。 四川美青农资有限责任公司（以下简称美青农资）成立于2008年4月24日，为美青化工全额出资的有限责任公司。 四川美青物流有限责任公司（以下简称美青物流）成立于2008年9月28日，为美青化工的控股子公司，美青化工投资占比55％，成都同邦信投资顾问有限公司占比25％，自然人罗某、夏某各自占比10％。 被告人刘德义自2002年8月起在美丰集团工作，2009年9月被射洪县人民政府任命为美丰集团董事长。后，刘德义同时担任美青化工、美青物流、美青农资董事长。 2006年9月，美丰集团聘任被告人骆旭龙为美丰集团财务部副部长；2009年6月，美青化工聘任骆旭龙为美青化工财务部部长；2013年3月，骆旭龙被聘为美青化工总会计师，协助总经理分管财务和统计工作，主管财务部；2014年6月被推选为美丰集团董事。 一、国有公司人员滥用职权罪 2012年至2014年期间，刘德义、骆旭龙滥用职权，未经董事会决议，将美青化工资金人民币7.115亿元（以下币种均为人民币）出借给其他公司或个人；刘德义滥用职权，将美青物流资金0.45亿元、美青农资资金0.05亿元出借给其他公司或个人。二被告人将美青化工、美青物流、美青农资三公司资金共计7.615亿元出借给11个公司或个人。其中出借给刘某控制的深圳市迅宝投资发展有限公司（以下简称迅宝投资）、深圳迅宝环保股份有限公司（以下简称迅宝环保）2.57亿元、四川金嘉熙投资集团有限公司（以下简称金嘉熙公司）2.33亿元、杨某及其控制的成都栩如生商贸有限公司（以下简称栩如生公司）1.21亿元、张新春控制的四川华健环博投资有限公司（以下简称华健环博）7000万元、甘孜县旭日岭房地产开发有限公司3800万元、射洪县峻原农业有限责任公司（原射洪县金华清见桔橙有限责任公司，以下简称峻原农业）1850万元、四川弘程环保节能建材有限公司（原射洪弘程新型制砖有限责任公司，以下简称弘程环保）1600万元、四川美丰置业有限责任公司（以下简称美丰置业）400万元、成都同邦信投资顾问有限公司（以下简称同邦信公司）400万元。 至公安机关2015年1月9日立案时止，上述公司或个人共还款约4.47亿元。立案后，上述公司或个人共还款约1.28亿元。 2015年2月5日，射洪县公安局民警在北京市将刘德义抓获。同日，骆旭龙经射洪县公安局民警传唤后随公安民警到射洪县公安局接受调查。 认定上述事实，有经原庭审质证、认证的受案登记表、立案决定书、遂宁市人大常委会通知、拘留证、取保候审决定书、释放证明书、户籍信息、职务任免文件及公司章程、工商登记资料、归案情况说明；射洪县政府国有资产监督管理办公室关于对四川美丰集团公司违纪违规对外拆借资金报案的函；迅宝环保、迅宝投资与美青化工签订的借款合同、借款台账、汇款转账凭证、还款凭证；债权回转协议、协议书、债权回转协议之补充协议、转让通知书、资产委托管理协议、债权转让协议、借款合同；金嘉熙公司与美青农资、美青化工借款合同、交易回单及承诺书、借款台账、电汇凭证、收据、还款凭证；杨某及栩如生公司与美青化工借款合同、《产品购销合同》及补充协议、借款台账、电汇凭证、借据、还款凭证；华健环博与美青物流、美青化工借款及保证合同、借款台账；甘孜县旭日岭房地产开发有限公司与美青化工借款合同、承诺书、借款台账、还款凭证；峻原农业与美青化工借款合同、借款台账、还款凭证；弘程环保与美青化工借款合同、承诺书、借款台账、还款凭证；美丰置业与美青物流借款合同、借款台账、展期协议、凭证、借据、承兑汇票；同邦信公司与美青物流借款合同、借款台账、凭证、借据、承兑汇票；美丰集团对外拆借资金回收情况表；证人证言、被告人刘德义、骆旭龙的供述与辩解等证据证实。 二、受贿罪 1．刘德义、骆旭龙于2013年9月至2014年1月期间，利用职务便利，多次将美青化工的资金出借给刘某（另案处理）控制的迅宝投资、迅宝环保。为感谢刘德义、骆旭龙在拆借资金过程中给予的帮助，刘某先后多次安排张某给刘德义、骆旭龙好处费。为保守收受贿赂款的秘密，刘德义、骆旭龙将部分贿赂款分给张某。 刘德义、骆旭龙共同收受好处费共计人民币501.2万元（以下币种均为人民币），其中刘德义分得202.35万元，骆旭龙分得148.45万元，张某分得人民币150.4万元；被告人刘德义单独收受好处费73万元，骆旭龙单独收受好处费11万元。 2．刘德义、骆旭龙于2013年期间，利用职务便利，多次将美青化工的资金出借给杨某（另案处理）及杨某实际控制的栩如生公司。为感谢刘德义、骆旭龙在拆借资金过程中给予的帮助，杨某先后多次给予刘德义、骆旭龙好处费。 刘德义、骆旭龙共同收受杨某给予的好处费250万元，其中刘德义分得180万元，骆旭龙分得70万元；刘德义单独收受杨某给予的好处费20万元。 综上，刘德义与骆旭龙共同收受贿赂款751.2万元，刘德义单独收受贿赂款93万元，骆旭龙单独收受贿赂款11万元。刘德义实际获得贿赂款475.35万元，骆旭龙实际获得贿赂款229.45万元。 刘德义、骆旭龙将受贿所得赃款借与他人及日常耗用。 2014年7月，射洪县国资办发现美丰集团在2012年至2014年期间违规向其他企业和个人出借资金，且部分出借资金和利息尚未收回。2015年2月17日及2月28日，中共射洪县纪委决定分别对刘德义、骆旭龙滥用职权立案审查，在纪委审查期间，刘德义、骆旭龙如实供述了办案机关尚未掌握的其收受迅宝投资、迅宝环保贿赂款的受贿事实。 认定上述事实，有经原庭审质证、认证的纪委移送函、立案决定书、传唤证、拘留决定书、逮捕证、取保候审决定书、释放证明、常住人口登记卡、个人简历、任职文件、美丰集团及其下属公司工商登记资料、情况说明；美青化工与迅宝环保、迅宝投资签订的借款合同及资金往来账；张林银行卡记录、射洪县人民检察院关于张某、骆某银行卡情况说明；美青化工与杨某签订的借款合同、记账凭证，杨某、陈某银行卡记录；证人证言、被告人的供述与辩解等证据证实。 三、贪污罪 刘德义、骆旭龙利用职务便利，伙同华健环博实际控制人被告人张新春，于2013年至2014年期间，将美青化工与华健环博已签订并履行的两份借款合同的月利率由15‰改为12‰，张新春将本应付给美青化工的利息人民币75万元（以下币种均为人民币）给予刘德义、骆旭龙，刘德义分得50万元，骆旭龙分得25万元。刘德义、骆旭龙将分得的赃款用于个人开支。 2015年3月7日，射洪县人民检察院以张新春涉嫌行贿犯罪传唤其到案接受调查，张新春主动供述侦查机关未掌握的贪污罪行。 案发后，中共射洪县纪委扣押刘德义退赃款76万元，扣押骆旭龙退赃款115万元；射洪县人民检察院扣押刘德义退赃款171万元，扣押骆旭龙退赃款140.4万元。综上，刘德义共计退赃款247万元，骆旭龙共计退赃款255.4万元。2016年10月17日，中共射洪县纪委将扣押刘德义、骆旭龙退赃款191万元移交至原审法院。 2015年4月16日，射洪县人民检察院将登记在刘德义名下的位于射洪县太和镇住房四套（所有权证号为：xxxxxx、xxxxxx、xxxxxx、xxxxxx）予以查封，次日，将登记在刘德义名下的位于海口市海甸五东路xx号宝阳花园xx幢xx房一套予以查封。2016年7月1日，射洪县人民检察院将刘德义在中国建设银行股份有限公司射洪支行开设的552xxxxxxxx账户存款／汇款／股票／债券／基金份额1200万元予以冻结，冻结时该账户余额503918元。2017年4月14日，原审法院依法对上述登记在刘德义名下的房产五套予以续查封。 上述事实，有经原庭审质证、认证的纪委移送函、立案决定书、传唤证、拘留决定书、逮捕证、取保候审决定书、释放证明；户籍信息、工商登记信息、射洪县人民检察院到案情况说明；美青化工与华健环博签订的编号MQQA20120706及编号MQQA20121210借款合同、账务资料；张新春取款凭证、银行查询记录；中共射洪县纪委收缴违纪款情况说明、涉案款物呈批表及清单、银行存款回执、移遂涉案款项的函、资金往来结算票据、射洪县人民检察院退赃情况说明、扣押决定书、扣押清单；协助查封通知书，查封／扣押财物、文件清单，查询结果清单；证人证言、被告人的供述与辩解等证据证实。 原审判决认为，被告人刘德义、骆旭龙身为国家工作人员，利用职务便利，在出借资金过程中，非法收受他人财物，为他人谋取不正当利益，数额特别巨大，其行为已构成受贿罪。刘德义、骆旭龙身为国家工作人员，利用职务便利，在出借资金过程中，采取修改合同降低利率的手段，非法占有公共财物，数额巨大，其行为已构成贪污罪；被告人张新春与刘德义、骆旭龙勾结，伙同贪污，以贪污罪共犯论处。刘德义、骆旭龙身为国有公司工作人员，滥用职权，造成国有公司严重损失，致使国家利益遭受特别重大损失，其行为已构成国有公司人员滥用职权罪。刘德义、骆旭龙在判决宣告以前一人犯数罪，应当数罪并罚。在共同犯罪中，刘德义起主要作用，骆旭龙、张新春起次要、辅助作用，刘德义分得大部分赃款，骆旭龙分得小部分赃款，张新春没有分得赃款。各被告人所处地位及分工不同，刘德义应属主犯，骆旭龙、张新春应属从犯。刘德义、骆旭龙在纪委对其滥用职权立案审查期间，主动如实交代收受刘某贿赂款的犯罪事实，应当认定在该部分受贿犯罪中有自首情节，依法可以从轻或减轻处罚。骆旭龙积极配合公安机关移交相关材料，并配合到案接受调查滥用职权犯罪事实，应当认定在国有公司人员滥用职权犯罪中有自首情节，依法可以从轻或减轻处罚。张新春到案后如实供述司法机关未掌握的犯罪事实，是自首，可以从轻或减轻处罚。刘德义、骆旭龙在提起公诉前如实供述自己的罪行、真诚悔罪、积极退赃，减少损害后果的发生，可以从轻处罚。据此，判决：一、被告人刘德义犯受贿罪，判处有期徒刑十一年，并处罚金人民币1200000元；犯国有公司人员滥用职权罪，判处有期徒刑五年；犯贪污罪，判处有期徒刑四年，并处罚金人民币250000元。总和刑期有期徒刑二十年，决定执行有期徒刑十八年，并处罚金人民币1450000元，附加剥夺政治权利三年；二、被告人骆旭龙犯受贿罪，判处有期徒刑七年，并处罚金人民币600000元；犯贪污罪，判处有期徒刑三年，并处罚金人民币200000元；犯国有公司人员滥用职权罪，判处有期徒刑三年。总和刑期有期徒刑十三年，决定执行有期徒刑十一年六个月，并处罚金人民币800000元，附加剥夺政治权利一年；三、被告人张新春犯贪污罪，判处有期徒刑二年，宣告缓刑三年，并处罚金人民币150000元（已缴纳）；四、被告人刘德义违法所得人民币2470000元及被告人骆旭龙违法所得人民币2544500元予以没收，由扣押机关上缴国库；被告人刘德义违法所得人民币2783500元继续予以追缴。 原审被告人刘德义及其辩护人上诉、辩护提出：1．原审判决认定刘德义构成贪污罪证据不足，罪名认定错误；2．刘德义受贿罪全部构成自首；3．原审判决对杨某部分的受贿区分主、从犯不当；4．原审判决认定滥用职权罪造成特别重大损失的事实不清、证据不足；5．原审判决认定刘德义受贿款的数额有误，其中380万在案发前刘德义已将该款交付给大汉公司用于维权，该款应当不作为赃款认定；6．原审法院未充分考量刘德义所具有的从轻、减轻处罚情节，以刘德义犯受贿罪判处有期徒刑十一年、国有公司人员滥用职权判处有期徒刑五年，原判量刑过重，请求从轻处罚。 原审被告人骆旭龙及其辩护人上诉、辩护提出：1．原审法院对于骆旭龙受贿罪量刑过重，应扣除张某受贿部分的150.4万元及提出退回张某的96.2万元；2．骆旭龙不构成贪污罪、国有公司人员滥用职权罪；3．罚金过高，请求减轻处罚。 原审被告人张新春的辩护人辩护提出：原审判决认定张新春构成贪污罪事实不清，证据不足，量刑过重。 四川省遂宁市人民检察院认为，原判认定刘德义、骆旭龙犯受贿罪、贪污罪、国有公司人员滥用职权罪，张新春犯贪污罪事实清楚，证据确实、充分，认定罪名正确。刘德义收受杨某贿赂款是否具有自首情节应以查证属实的证据予以综合认定。 二审经审理查明上诉人（原审被告人）刘德义、骆旭龙犯受贿罪、贪污罪、国有公司人员滥用职权罪，原审被告人张新春犯贪污罪的事实、证据与原审判决认定的事实、证据相一致。原判认定的证据合法、有效，本院予以确认。 二审另查明，中共射洪县纪律检查委员会出具的情况说明、杨昌伟的供述以及射洪县公安局的关于杨某涉嫌行贿线索移送函等证据能够证明，刘德义因滥用职权被纪委“双规”后，在杨某供述其对刘德义、骆旭龙行贿事实之前，刘德义对其收受杨某贿赂款的事实已作出了陈述。 本院认为，上诉人（原审被告人）刘德义、骆旭龙身为国家工作人员，利用职务便利，在出借资金过程中，非法收受他人财物，为他人谋取不正当利益，数额特别巨大，其行为已构成受贿罪。刘德义、骆旭龙身为国家工作人员，利用职务便利，在出借资金过程中，采取修改合同降低利率的手段，非法占有公共财物，数额巨大，其行为已构成贪污罪；原审被告人张新春与刘德义、骆旭龙勾结，伙同贪污，以贪污罪共犯论处。刘德义、骆旭龙身为国有公司工作人员，滥用职权，致使国家利益遭受特别重大损失，其行为已构成国有公司人员滥用职权罪。在共同犯罪中，刘德义作用大，是主犯；骆旭龙、张新春起次要作用，是从犯，可比照主犯从轻或减轻处罚。刘德义、骆旭龙在判决宣告前一人犯数罪，应当数罪并罚。刘德义、骆旭龙在受贿犯罪中具有自首情节，骆旭龙在滥用职权犯罪中具有自首情节，张新春在贪污犯罪中具有自首情节，可以从轻或减轻处罚。 刘德义、骆旭龙及其辩护人以及张新春的辩护人提出刘德义、骆旭龙、张新春的行为不构成贪污罪的上诉、辩护意见。审理查明，刘德义、骆旭龙共谋后，采取以降低修改利率平账的方式，决定将张新春公司支付的借款利息部分以现金方式收取，而达到占有美丰集团公司应收取的部分拆借资金利息的目的。同时，刘德义将该想法告诉了张新春，张新春表示同意。后张新春将本应由美丰集团公司收取的利息75万元以现金方式支付给了刘德义、骆旭龙。刘德义、骆旭龙、张新春的行为符合贪污罪的法律构成要件，其行为均已构成贪污罪。该上诉、辩护意见不能成立，本院不予支持。刘德义、骆旭龙及其辩护人提出刘德义、骆旭龙的行为不构成国有公司人员滥用职权罪的上诉、辩护意见。审理查明，刘德义、骆旭龙违反国有公司章程，超越职权，擅自决定将美丰集团公司及其控股下属子公司的资金借给他人或公司，给美丰集团公司造成特别重大损失，该行为符合国有公司人员滥用职权罪的法律构成要件。该上诉、辩护意见不能成立，本院不予支持。 刘德义及其辩护人提出原判认定刘德义在与骆旭龙共同受贿中系主犯不当的辩护意见。审理查明，刘德义、骆旭龙对刘某给予的501.2万元、杨某给予的250万元系感谢二人在拆借资金过程中帮忙而给予的好处费，主观上是明知的；在共同受贿过程中，刘德义与行贿人具体商议借款事宜及好处费的比例等，且事后负责分配赃款并获取了较多的赃款，在共同犯罪中所起作用大，应为主犯。该上诉、辩护辩护意见不能成立，本院不予支持。刘德义及其辩护人提出刘德义为了追收深圳迅宝欠美丰集团公司的欠款，个人筹集380余万元资金用于缴纳美丰集团公司在深圳中院的诉讼费等，应视为主动上交到组织的受贿款，不应作其犯罪金额认定的上诉、辩护意见与审理查明的事实不符，本院不予支持。刘德义及其辩护人提出原判认定刘德义因滥用职权造成的损失证据不足的上诉、辩护意见。审理查明，原判认定其因滥用职权造成的损失时间结点为案发时未收回的损失，该认定符合客观事实及相关法律规定。该上诉、辩护意见不能成立，本院不予采纳。刘德义及其辩护人提出刘德义在被射洪县纪委“双规”期间主动供述了办案部门未掌握的收受杨某贿赂款的事实系自首的上诉、辩护意见符合本案事实，本院予以支持。 骆旭龙及其辩护人提出骆旭龙在案发前退还张某的96.2万元，不应作受贿金额认定的上诉、辩护意见。审理查明，骆旭龙退还张某的96.2万元是因其滥用职权被查处时，基于其受贿事实有可能被发现而退还给行贿人，不符合相关司法解释规定的“及时退还”情形，不影响对其受贿事实的认定。该上诉、辩护不能成立，本院不予支持。骆旭龙及其辩护人提出原判罚金过高的上诉、辩护意见。本院认为，原审法院根据骆旭龙的犯罪事实，确定的罚金金额恰当。该上诉、辩护意见不能成立，本院不予支持。 四川省遂宁市人民检察院提出的检察意见，本院予以采纳。原判认定事实清楚，对刘德义犯贪污罪、国有公司人员滥用职权罪，骆旭龙犯贪污罪、受贿罪、国有公司人员滥用职权罪，张新春犯贪污罪的量刑适当，本院予以维持。原审判决对刘德义主动供述收受杨某行贿事实未认定自首不当，本院予以纠正，并对刘德义受贿犯罪量刑予以调整。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第三款、第三百八十三条第一款第（二）项、第（三）项、第一百六十八条第一款、第三款、第六十九条第一款、第三款、第二十五条第一款、第二十六条第一款、第二十七条、第六十三条第一款、第六十七条、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条第一款、第五十四条、第五十五条第一款、第五十六条第一款、第五十八条、第六十四条，最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第三条第一款、第十七条、第十八条、第十九条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项之规定，判决如下： 一、维持四川省射洪县人民法院（2015）射洪刑初字第332号刑事判决第二、三、四项，即：被告人骆旭龙犯受贿罪，判处有期徒刑七年，并处罚金人民币600000元；犯贪污罪，判处有期徒刑三年，并处罚金人民币200000元；犯国有公司人员滥用职权罪，判处有期徒刑三年。总和刑期有期徒刑十三年，决定执行有期徒刑十一年六个月，并处罚金人民币800000元，附加剥夺政治权利一年；被告人张新春犯贪污罪，判处有期徒刑二年，宣告缓刑三年，并处罚金人民币150000元（已缴纳）；被告人刘德义违法所得人民币2470000元及被告人骆旭龙违法所得人民币 2544500元予以没收，由扣押机关上缴国库；被告人刘德义违法所得人民币2783500元继续予以追缴； 二、撤销四川省射洪县人民法院（2015）射洪刑初字第332号刑事判决第一项，即：被告人刘德义犯受贿罪，判处有期徒刑十一年，并处罚金人民币1200000元；犯国有公司人员滥用职权罪，判处有期徒刑五年；犯贪污罪，判处有期徒刑四年，并处罚金人民币250000元。总和刑期有期徒刑二十年，决定执行有期徒刑十八年，并处罚金人民币1450000元，附加剥夺政治权利三年； 三、被告人刘德义犯受贿罪，判处有期徒刑十年，并处罚金人民币1200000元；犯国有公司人员滥用职权罪，判处有期徒刑五年；犯贪污罪，判处有期徒刑四年，并处罚金人民币250000元，总和刑期有期徒刑十九年，决定执行有期徒刑十七年，并处罚金人民币1450000元，附加剥夺政治权利三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月9日起至2032年3月27日止。罚金限本判决送达之日起十日内缴纳。） 本判决为终审判决。 审判长李飞鸿 审判员郑继兵 审判员席晓英 二〇一七年九月二十五日 书记员赵清锐","writId":"003135864f2b0b4b851b043a1328e54595d","writName":"刘德义、张新春、骆旭龙贪污罪二审刑事判决书"}
