{"ajId":"f6a3b2ad-5164-46b4-9ab0-ee9a6620fe9b","ajName":"郭某甲贪污罪一案","ajjbqk":" 银川市西夏区人民检察院指控，1995年6月，原宁夏水泥厂在陕西省西安市投资设立宁夏水泥厂（现宁夏建材集团股份有限公司）西安销售处，任命郭某甲为经理，担任法定代表人。企业类型为全民所有制企业。1998年11月，宁夏水泥厂下文撤销宁夏水泥厂西安销售处，但郭某甲未实际履行注销手续，主要负责宁夏水泥厂西安销售处清欠工作。 经广东诚安信司法会计鉴定所穗司鉴15010191800068号鉴定：宁夏水泥厂1995年6月至1999年6月期间向西安销售处共发出水泥15757.55吨，金额共计4997181.02元（含垫付运费1041280.07元），已收回西安销售处货款3250514.09元，尚余1746666.93元货款未收回。西安销售处1995年6月至2003年8月28日期间共发生收取货款等资金流入合计5244949.32元，扣除该期间支付宁夏水泥厂款项以及支付西安销售处开支等资金流出合计4252159.85元，截至2003年8月28日，西安销售处应有资金为992789.47元。其中：建行西大街支行01638#账户应有存量资金4290000元、工行斗鸡支行07448#账户存续期间，资金收入大于支出形成差额226576.52元、现金收入大于支出形成差额337212.95元。郭某甲将992789.47元未上交宁夏建材集团有限公司，全部据为己有。具体情况如下： 1．截至2000年10月20日，西安销售处先后收回货款994522.16元，郭某甲未将收回的货款交回宁夏水泥厂，擅自将建行西大街支行01638#账户内的30万元转入其女婿冯某某经营的西安市国际信托投资公司证券部账户内，由冯某某进行炒股。郭某甲至今未将该款归还宁夏建材集团有限公司，时间长达15年。 2．截至2001年6月22日，西安销售处先后收回货款693991.20元，郭某甲未将收回的货款交回宁夏水泥厂，擅自将建行西大街支行01638#账户内的12.9万元转入冯某某在西安市国际信托投资公司证券部账户内，冯某某于当日将12.9万元全部取现。郭某甲至今未将该款归还宁夏建材集团有限公司，时间长达14年。 3．截至2000年6月19日，宁夏水泥厂西安销售处工行斗鸡支行07448#账户存续期间，资金收入大于支出，形成差额226576.52元。被告人郭某甲将该差额全部据为己有。 4．截至1999年12月31日，宁夏水泥厂西安销售处现金收入大于支出形成差额337212.95元。被告人郭某甲将该现金差额全部据为己有。据此，指控被告人郭某甲的行为已构成贪污罪，未提出具体的量刑建议。当庭出示相应证据支持指控。 在开庭审理中，被告人郭某甲辩称：”我1995年跟水泥厂签订了承包经营合同，合同约定独立核算、自负盈亏，西安销售处人、财、物自主。给西安销售处办理验资、注册等事项是我找熟人帮忙办的，当时注册成国有企业的目的是为方便办事，水泥厂实际并未出资，实质上西安销售处根本就不属于国有企业。西夏区检察院委托作的财务会计鉴定是在双方没有对账的情况下仅依据水泥厂提供的财务单据作出的，当年张岩所欠货款43450元、建造临时库房费用70000余元等项目支出共计40余万元没有在鉴定报告中反映，另外我上交水泥厂的各类单据共计19万余元也没有扣除，且鉴定材料中没有工行斗鸡支行的银行流水明细，鉴定材料不全，结论不客观、不真实。扣除水泥损耗及水泥厂擅自提价的价格差，我根本就不欠水泥厂的货款。当时西安销售处共计有三个银行账户，我把其中两个银行账户中的钱取出后转到了建行西大街支行，所以该账户存款余额才有42.9万元，这笔42.9万元是我经营期间的正常利润，我可以自主支配，而检察机关罔顾事实真相认定我贪污99万余元与事实不符。我与水泥厂签订了承包协议，在经营活动中我赚取差价是正常的商业行为，而水泥厂抢占了我在西安开拓的市场单方面终止了承包合同属于违约行为，且一直都没有对我进行妥善安置，一直不给我发工资，是我向法院提起诉讼以后才给我补发了工资，我与水泥厂的纠纷属于民事承包合同纠纷，这么多年过去了水泥厂一直不处理我们之间的承包合同纠纷，在我向中纪委巡视组举报水泥厂原厂领导的相关问题后，水泥厂才陆续举报我，明显是打击报复。我的行为不构成犯罪。” 辩护人的辩护意见为，1．西夏区人民法院对该案没有管辖权。郭某甲的居住地虽然在西夏区，但侦查机关、审判机关均没有提出相关证据证实由被告人居住地的人民法院审理该案更为适宜，而本案犯罪地在西安，西安销售处属于独立法人，本案应由西安辖区的法院管辖。2．本案已经过了追诉时效，依法应终止审理或者宣告无罪。起诉书指控了四起犯罪事实应分别计算追诉时效，其中起诉书指控的第一起、第三起、第四起均已过了十五年的追诉时效。第二起指控的金额为12.9万元，根据《刑法修正案九》及相应司法解释其应在三年以下量刑，追诉时效应为五年，而本案案发至立案已经长达十四年之久，依法不应再进行追究。3．本案系承包合同纠纷。郭某甲和水泥厂先后签订了《宁夏水泥厂西安销售处承包合同》及《关于承包合同的补充协议》，确定了双方承包合同关系，并且水泥厂以宁水总发（1998）67号文件的形式对该承包合同进行了规范。本案涉及的水泥销售、货款回收及利润分配系基于承包合同而产生的民事法律关系。郭某甲诉宁夏水泥厂劳动争议一案，2006年5月15日银川市中级人民法院（2006）银民终字第188号民事判决书认为，郭某甲和宁夏水泥厂之间基于承包合同存在权利、义务关系。4．广东诚安信司法会计鉴定所作出的司法会计鉴定依据的鉴定材料不完整、不全面，得出的鉴定结论不客观、不公正，且本案鉴定费用有可能系水泥厂支付，水泥厂与本案具有利害关系，其出资进行单方鉴定显然对被告人不利，不能作为定案依据。涉案水泥价格应为每吨225元，而不是鉴定意见书所认定的245.5元、265元；鉴定意见所认可的一笔11万元水泥款计入发货总数没有依据，该笔水泥没有运费，系水泥厂直接与购买方结账，不能计入郭某甲未付款项；鉴定意见没有将与本案无关的资金扣减，没有扣除损耗费用；应该报销的临建库房费用、报损、呆账及价格差等支出费用也没有核减，鉴定部门仅依据单方面提供的账务账册，简单的从供货总量计算出资金总量，减去返厂资金后就确认没有返还的资金为郭某甲贪污的金额，其结论不客观。该鉴定报告中对于斗鸡支行账户的资金差额226576.52元，缺乏斗鸡支行的银行凭证，鉴定材料不全，结论不客观。1998年11月西安销售处被撤销，1999年5月厂里强行剥夺了郭某甲的经营权，而鉴定时间截止日期为2003年明显与事实不符；鉴定书中也未反映郭某甲在经营过程中产生的债权、债务，其开拓市场所花费的100余万元在鉴定意见中并没有反映。故水泥厂应与郭某甲在对账、清算后重新鉴定。5．起诉书认宁夏水泥厂西安销售处系全民所有制企业证据不足。本案中工商注册登记载明企业注册资金为宁夏水泥厂用2000吨水泥实物出资折价50万元，但档案中没有水泥厂发货2000吨水泥进行出资的相关单据、凭证，也没有关于该2000吨水泥的发票，无法证实水泥厂实际进行了出资，从鉴定报告中可以看出1995年宁夏水泥厂向西安销售处只发货300吨，且该300吨水泥由于发错了站导致报损。事实上西安销售处是郭某甲自筹建立的，系特定历史条件下的产物，属于名为国有，实为私有的戴帽子企业。根据《最高人民法院、最高人民检察院关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见》第七条的规定，确定企业性质不能仅以企业法人登记的经济性质来确定，要结合企业初始资金的资金来源，按照谁投资，谁所有，谁受益的原则确定，故公诉机关认定西安销售处系全民所有制企业证据不足。6．本案被告人承包经营西安销售处与宁夏水泥厂之间的纠纷系民事纠纷，同时按照《最高人民法院、最高人民检察院关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见》第八条的规定，情节较轻，危害不大的可以不作犯罪处理。本案时隔近十五年之后宁夏水泥厂才向检察机关举报，且之前水泥厂提起民事诉讼的民事诉状也能证明该案系民事纠纷，不宜用刑事犯罪来解决。7．如果司法机关认定被告人郭某甲有罪，应考虑到本案系因承包合同纠纷引发，双方没有进行及时结算，水泥厂有一定的责任；被告人郭某甲没有前科劣迹、表现良好，其年逾70岁体弱多病，且积极配合司法机关调查应酌情从轻处罚。被告人及辩护人当庭提交了《承包合同》（该合同没有双方当事人签字盖章）、补充协议、宁水总发（1998）67号文件、民事判决书、账务交接表。 经审理查明，宁夏水泥厂于1994年12月14日注册成立，系全民所有制企业。宁夏水泥厂1995年4月决定设立宁夏水泥厂西安销售处，任命郭某甲为西安销售处经理。1995年5月20日，宁夏水泥厂向西安市莲湖区工商管理局申请设立宁夏水泥厂西安销售处。1995年6月20日，宁夏水泥厂西安销售处在西安市工商管理局莲湖分局注册成立，注册资本为50万元（以2000吨水泥实物出资），性质为全民所有制，法定代表人为郭某甲，经营范围主营水泥销售，经营期限自1995年7月1日至1998年7月1日。1996年7月1日郭某甲作为宁夏水泥厂西安销售处法定代表人代表西安销售处与原水泥厂法定代表人李某某签订了《宁夏水泥厂西安销售处承包合同补充协议》约定乙方（西安销售处）96年须为甲方（宁夏水泥厂）销售水泥5000吨；甲方以每吨225元的价格向乙方提供水泥；乙方必须保证甲方垫付的运输费用的回收及水泥款70％的回收；乙方在96年12月20日前若完成上述指标，甲方将按货款回收总额的15‰奖励乙方法定代表人；若乙方完不成上述指标，甲方将更换乙方法定代表人，并按不足部分的10％给予乙方法定代表人经济处罚。1998年11月，宁夏水泥厂下文撤销宁夏水泥厂西安销售处，但未实际履行注销手续。郭某甲主要负责宁夏水泥厂西安销售处清欠工作。 经广东诚安信司法会计鉴定所对宁夏水泥厂西安销售处资金收支情况进行鉴定：宁夏水泥厂西安销售处1995年6月至2003年8月28日期间共发生收取货款等资金流入合计5244949.32元，扣除该期间支付宁夏水泥厂款项以及支付西安销售处开支等资金流出合计4252159.85元，截至2003年8月28日，西安销售处应有资金为992789.47元。其中：建行西大街支行01638#账户应有存量资金4290000元、工行斗鸡支行07448#账户存续期间，资金收入大于支出形成差额226576.52元、现金收入大于支出形成差额337212.95元。具体情况如下： 1．截至2000年10月19日，西安销售处该时点应有存量资金994522.16元，郭某甲未将上述资金交回宁夏水泥厂，于2000年10月20日擅自将建行西大街支行01638#账户内的30万元转入其女婿冯某某经营的西安市国际信托投资公司证券部账户内，用于冯某某个人炒股。截止2001年6月21日该时点应有存量资金693991.20元，郭某甲未将上述资金交回宁夏水泥厂，擅自将建行西大街支行01638#账户内的12.9万元转入冯某某在西安市国际信托投资公司证券部账户内，冯某某于当日将12.9万元全部取现。上述款项共计42.9万元郭某甲至今未交给宁夏水泥厂。 2．根据西安销售处会计资料、宁夏水泥厂和宝鸡第二发电有限责任公司的相关资料反映，西安销售处工行宝鸡斗鸡支行07448#账户共发生资金流入2036762.52元，共发生资金支出1810186元，在资金支出总额中已包含销户转出金额的情况下，收入比支出多出226576.52元。截至2000年6月19日，该账户已销户。 3．根据西安销售处会计资料、银行账户流水明细及相关银行凭证及郭某甲移交的未入账报销的单据反映，西安销售处1995年6月至1999年12月共计发生现金收入939466元，共发生现金支出602253.05元，截至1999年12月31日，宁夏水泥厂西安销售处现金收支应有结余337212.95元。上述现金结余337212.95元，郭某甲使用至今未上交给宁夏水泥厂。 上述事实，有公诉机关提交的并经法庭公开质证、认证的下列证据予以证实： 1．户籍信息，证实郭某甲已达完全刑事责任年龄的事实。 2．宁夏水泥厂企业法人营业执照、宁水字（1995）036号关于成立宁夏水泥厂西安销售处的报告、宁检材生管字（1995）第099号关于宁夏水泥厂《申请成立宁夏水泥厂西安销售处的报告》的批复、宁水字（1995）50号关于设立宁夏水泥厂西安销售处的报告、宁水党字（1995）08号关于岳岷山等同志职务任免的通知、宁水字（1995）37号关于郭某甲同志任职的通知、宁夏水泥厂宁水字（1996）68号关于聘任刘义民等同志行政领导职务及机构变动的通知、宁夏赛马水泥（集团）有限责任公司宁水总发［1997］25号关于聘任郭某甲等同志行政职务的通知，证实宁夏水泥厂1994年12月14日注册，系全民所有制企业，1997年企业类型变更为国有独资公司。宁夏水泥厂1995年4月决定设立宁夏水泥厂西安销售处，1995年4月18日，宁夏建筑材料工业总公司同意宁夏水泥厂成立”宁夏水泥厂西安销售处”。1995年5月20日，宁夏水泥厂向西安市莲湖区工商管理局申请设立宁夏水泥厂西安销售处。西安销售处是宁夏水泥厂下属单位、属国有独资企业、实行独立核算、自负盈亏。宁夏水泥厂于1995年3月7日免去郭某甲厂报副总编辑职务后任命其为西安销售处经理的事实。 3．企业法人营业执照、非公司企业法人登记基本情况、企业法人申请开业登记注册书、企业法人年检报告书等材料，证实1995年6月20日，宁夏水泥厂西安销售处在西安市工商管理局莲湖分局注册成立，注册资本为50万元，性质为全民所有制，法定代表人为郭某甲，经营范围主营水泥销售，经营期限自1995年7月1日至1998年7月1日。其中注册资本50万元系宁夏水泥厂以2000吨水泥实物出资。 4．宁夏赛马水泥（集团）有限责任公司宁水总发（1998）67号关于撤销宁夏水泥厂西安销售处设立运输销售公司西安分公司的通知、情况说明、宁夏赛马水泥（集团）有限责任公司宁水总发［1998］74号关于聘任行政中层领导职务的通知、1998年、1999年运输销售分公司经营目标责任书、备忘录、郭某甲、郭某乙1999年5月至2001年10月工资发放表、退休审批表、宁夏水泥厂西安销售处郭某甲财务交接表，证实1998年11月24日，经集团公司研究决定，撤销宁夏水泥厂西安销售处，设立运输销售公司西安分公司，之后郭某甲未出现在宁夏赛马水泥（集团）有限责任公司行政领导中层领导职务的文件中，根据郭某甲与单位签订的备忘录，给郭某甲、郭某乙补发了1999年至2001年10月15日的工资，郭某甲应于2001年11月15日前将1999年5月以前西安销售公司的账务全部结清。2006年5月29日郭某甲将其保管的宁夏水泥厂西安销售处财务凭证、账册、单据移交给李宝林。2006年9月12日郭某甲在宁夏赛马水泥有限公司办理了退休手续。 5．宁夏水泥厂宁水字［1995］021号、宁水字［1995］049号、宁水字［1995］52号、宁水字［1995］76号、宁水字［1996］019号、宁水字［1996］60号、宁水字［1997］27号关于调整水泥价格的通知、宁夏赛马水泥（集团）有限责任公司宁水总发［1997］18号、宁水总发［1998］19号、宁水总发［1998］48号、宁水总发［1998］73号、宁水总发［1999］17号、宁水总发［1999］69号、宁水总发［2000］17号关于调整水泥价格的通知、银川市货物销售发票、西安销售处费用票据、合同评审记录、工矿产品购销合同、情况说明，证实宁夏水泥厂、宁夏赛马水泥（集团）有限责任公司1995年至1999年调整水泥价格的情况以及郭某甲对于水泥价格变动签字确认的事实。 6．宁夏水泥厂会议纪要，证实设立宁夏水泥厂西安销售处的基本情况以及1997年提前完成水泥销售任务，发放奖金，独立核算及承包单位，参照厂里情况执行。宁夏水泥厂西安销售处拖欠水泥货款及运费的情况，后经宁夏水泥厂研究决定不再给西安销售处供水泥。 7．宁水总发（1998）24号关于下发《宁夏赛马水泥（集团）有限责任公司所属子公司经营管理暂行办法》的通知、宁夏赛马水泥（集团）有限责任公司所属子公司经营管理暂行办法、宁夏赛马水泥（集团）有限责任公司下属子公司承包经营方案，证实宁夏赛马水泥（集团）有限责任公司制定了所属子公司经营管理暂行办法及承包经营方案，上述方案均规定凡一次性非经营支出在3000元以上的经集团公司主管副总经理批准方可进行；不得挪用子公司自己或者将子公司资金借贷他人；子公司承包人对本单位的现有资产享有占有、使用、收益和维护的权利，但没有处分权。 8．情况说明、宁夏宁人劳（新）字（1998）160号文件、1996年水泥厂运输销售处承包方案、1997年模拟市场核算目标责任书、1998年宁夏赛马水泥公司经营目标责任书、1999年宁夏水泥厂运输销售分公司目标责任书，证实1995年至2000年期间，区属国有企业基本全部采用签订经济目标责任书的方式进行考核，责任书中明确各独立核算企业当年任务完成量即销售收入、利润指标、货款回收指标、实物量和消耗指标，通过工效挂钩考核方式确定企业年度工资总额以及对员工和高管超额完成任务的年度奖励。企业销售部门承包的主要项目为年水泥销量、销售收入总额、货款回收率和全年销售费用等都有考核定额指标。若在承包期内完成上述指标，年终就按照目标责任书之规定兑现工资和奖金。年终目标任务完成情况考核的结果及其奖励或惩罚预案，由各独立核算单位及时呈报公司，且按程序经部门和各级领导审批后才能兑现。 9．情况说明、宁水字（1997）006号关于发放年终奖的通知、宁水总发（1998）04号关于发放年终奖的通知、宁水总发（1999）3号关于发放年终奖的通知、会议纪要、宁水总发（2000）9号关于发放年终奖的通知、得奖人员花名册，证实1997年至2000年，宁夏水泥厂通过文件确定独立核算单位职工的年终奖可参照下发文件的标准计发，具体方案要报厂领导审批。独立核算单位包括西安销售处。在企业档案资料中未能查询到宁夏水泥厂西安销售处在其存续的1995至1999年期间发年终奖时的报批手续和会务记录。根据记录1997年1月、1998年1月郭某甲未发放奖金的事实。 10．宁夏水泥厂1997年模拟市场管理实施方案，证实宁夏水泥厂于1996年10月4日制定了宁夏水泥厂1997年模拟市场管理实施方案，该方案规定承包单位在生产管理中所发生的所有费用全部纳入考核当中；各承包单位工资按规定发放，考核工资不预借。厂属独立核算单位各种奖励和工资增长必须保持同厂部一致。 11．宁夏自治区建筑材料工业总公司宁建材管字（1998）第26号关于下发97年度扭亏增盈责任制奖惩兑现的通知，证实宁夏自治区建筑材料工业总公司对所属各公司进行奖惩兑现的情况，其中对宁夏赛马水泥（集团）有限责任公司厂长李某某、书记孙景杨各奖励5.09万元的事实。 12．民事起诉状，证实宁夏赛马水泥有限公司因郭某甲被免去西安销售处负责人职务后一直占有相关经营材料拒绝移交，于2005年11月7日写了民事诉状要求返还公司经营材料的事实。 13．关于对斗鸡支行销毁会计档案的批复、工行斗鸡支行会计档案销毁帐册，证实工行斗鸡支行1981年至2006年保管的各类会计档案符合会计档案销毁规定的年限予以销毁的事实。 14．关于西安销售处存在存续期间有无利润分成的说明，证实宁夏赛马水泥有限公司于2016年3月24日出具说明，宁夏水泥厂西安销售处系宁夏水泥厂全额投资的全民所有制企业。宁夏水泥厂西安销售处的负责人和管理人员的工资及福利均依照企业的相关规定执行，由其考勤代发。年终考核与企业的其他业务部门同样，根据其业绩完成情况，由职能部门统一考评，报厂务会审批后兑现的事实。 15．冯某某19879836西安国际信托投资证券部账户明细、开户申请表、记账凭证、账户凭条、现金取款凭单，证实2000年10月20日、2001年6月22日，郭某甲分别将西安销售处的30万元、12.9万元转账支票转到其女婿冯某某西安市国际信托投资公司证券部开设的账户内的事实。 16．宁夏水泥厂西安销售处在建设银行明细及相关凭证、转账支票，证实宁夏水泥厂西安销售处2000年10月20日、2001年6月22日，分别转出30万元、12.9万元的事实。 17．宁夏水泥厂西安销售处在建设银行明细及相关凭证，证实宁夏水泥厂西安销售处在西安建设银行存取款情况。 18．广东诚安信司法会计鉴定所穗司鉴15010191800068号鉴定意见书、广东诚安信司法会计鉴定所粤诚审字（2015）667号关于宁夏水泥厂应收宁夏水泥厂西安销售处货款情况以及宁夏水泥厂西安销售处经营情况的专项审计报告，证实西安销售处1995年6月至2003年8月28日期间共发生收取货款等资金流入合计5244949.32元，扣除该期间支付宁夏水泥厂款项以及支付西安销售处开支等资金流出合计4252159.85元，截至2003年8月28日，西安销售处应有资金为992789.47元。其中：建行西大街支行01638#账户应有存量资金4290000元、工行斗鸡支行07448#账户存续期间的资金收入大于支出形成的差额226576.52元、现金收入大于支出形成的差额337212.95元。 19．关于宁夏水泥厂西安销售处承包合同的补充协议，证实1996年，宁夏水泥厂与宁夏水泥厂西安销售处签订承包协议，协议对双方1996年双方的权利义务进行约定。承包合同期限为1996年12月31日，补充协议约定西安销售处96年需销售5000吨水泥，并回收百分之七十的货款及垫付运费，1996年12月20日前完成该指标，宁夏水泥厂将按货款收回总额的百分之十五奖励西安销售处法定代表人。完不成指标，甲方将更换乙方法定代表人，按不足部分百分之十给予西安销售处法定代表人经济处罚。 20．银川市中级人民法院民事判决书，证实郭某甲因劳动争议纠纷一案不服银川市西夏区人民法院判决书上诉至中院，后银川市中级人民法院驳回上诉维持原判的事实。 21．证人冯某某证言，证实冯某某1999年开了证券账户开始炒股，2000年由于其没有钱炒股加上生活上需要钱就向郭某甲借过钱，2000年10月20日，郭某甲将宁夏水泥厂西安销售处账户内的30万元转入冯某某的西安市国际信托投资公司证券部账户内，2001年6月22日，郭某甲将宁夏水泥厂西安销售处账户内的12.9万元转入冯某某在西安市国际信托投资公司证券部账户内由冯某某进行炒股，当时郭某甲说过这笔钱不是水泥款是自己的提出。后冯某某陆续给郭某甲还了一部分钱，2014年郭某甲给其写了一个欠款已还清的条子。 22．证人郭某乙证言，证实郭某甲是法定代表人，水泥厂将郭某乙派到西安销售处担任出纳，也方便照顾其父亲郭某甲。西安销售处和宁夏水泥厂之间签订了承包合同，合同上约定了给郭某甲返利的条款。结果宁夏水泥厂单方面解除合同，没有给郭某甲返利。到了2000年，当时西安销售处账户上有40多万块钱，郭某乙认为这个钱应该是给郭某甲返利的钱。郭某甲和冯某某把这个钱转到股市上作投资了，冯某某帮郭某甲做投资，钱还是郭某甲的。这些钱在生活中陆陆续续都还给郭某甲了，具体怎么还的冯某某知道。宁夏水泥厂西安销售处备用金都是郭某乙从银行提取的，一部分给郭某甲用于请客吃饭公关用了，一部分在自己手里用于正常的费用支出了。工商银行宝鸡斗鸡支行取现、转账、销户主要是其经办的，审计报告反映该账户还剩余226576.52元，其不知道，其没有使用，帐上的现金都交给郭某甲了，郭某甲具体怎么用的其不清楚。审计报告反映还应有结余现金337212.95元，其没有拿钱，帐上的钱都交给郭某甲了。其保管的章子在2015年年底的时候都给了郭某甲了。其手中没有保留西安销售处的财务帐。 23．证人焦某某证言，证实焦某某为原宁夏水泥厂1997年主管销售副厂长，1995年宁夏水泥厂成立西安销售处，委派郭某甲为西安销售处负责人。焦某某担任主管厂长后西安销售处给宁夏水泥厂回款不顺畅，1998年，公司决定不再给西安销售处供水泥，1998年以后郭某甲主要负责完成西安销售处往年的清欠水泥款工作的事实。 24．证人周某某证言，证实1995年宁夏水泥厂成立西安销售处，委派郭某甲为西安销售处负责人。周某某系原宁夏水泥厂财务部部长，当时财务部主要是将财务处给西安销售处的发货发票、铁路运输大票做账，把西安销售处通过银行打回厂里的款项入账。西安销售处注销时，尚欠宁夏水泥厂170-180万元，至今欠款没有要回的事实。 25．证人李某某证言，证实李某某系原宁夏水泥厂法定代表人，1996年成立宁夏水泥厂西安销售处，郭某甲为西安销售处负责人。西安销售处相当于厂里的派出机构，主营销售水泥，由水泥厂统一管理，由厂里的销售处具体结算。由于西安销售处经营期间回款不好，李某某曾让主管销售的副总焦某某和销售处处长程某某去郭某甲处考察。对于承包合同的补充协议，其确认字是其签的，但是为何没有盖章等具体问题其不知情的事实。 26．证人程某某证言，证实郭某甲为西安销售处负责人。1996年，西安销售处没有完成5000吨销售任务。郭某甲回款不太理想，所以水泥厂后来直接给二电厂发货，销售处和二电厂开展业务过程中，二电厂都能按照合同约定付款的事实。 27．证人马某某证言，证实其在宁夏建材股份有限公司担任清欠办主任。集团公司清欠办主要给集团公司所属企业风险账款和历史遗留债权进行确认、核实、追缴、清收。其作为清欠办主任对集团所属企业的应收账款进行监督指导。宁夏建材集团股份有限公司（宁夏水泥厂）多次向被告人郭某甲索要水泥款，郭某甲拒不交出，其在调查中发现郭某甲将公款转入其女婿冯某某账户内炒股的事实。 28．鉴定人罗某某，证实本案由银川市西夏区人民检察院委托其所在单位广东诚安信司法会计鉴定所进行鉴定。鉴定事项主要为宁夏水泥厂向西安销售处发货及收回货款情况；西安销售处资金收支情况。鉴定资质等材料在鉴定报告中均有反映，鉴定方法报告中已经进行了详细阐述，根据委托单位提供的鉴定材料，以满足鉴定的需要，可以得出恰当的鉴定意见。鉴定报告中第十三页扣除是减除的含义，是从鉴定材料中减除。郭某甲所说的各项支出如果在其账目移交时已经移交了则在报告中有反映。 29．被告人郭某甲的供述，证实其述称”1994年，宁夏水泥厂销售水泥的形势不太好，厂里张榜公示招聘销售人员到西安去开拓水泥销售市场，我就报了名。1995年成立西安销售处，西安销售处的性质是全民所有制企业。当时厂里比较困难，没有启动资金，水泥厂投资了300吨水泥，让我作为周转资金经营运转西安销售处。我作为宁夏水泥厂西安销售处经理，主要工作职责是开拓西安销售市场。管理西安销售处的全面工作，包括接收宁夏水泥厂发的水泥、销售水泥、回收货款、管理西安销售处财务等工作。1999年5月，我在水泥厂才看到1998年宁夏水泥厂撤销西安销售处的文件。这个文件上详细说明了撤销西安销售处，成立销售公司西安分公司，并说明以前的债权债务关系按原承包合同执行。宁夏水泥厂抢了我在西安销售处拓展的销售业务。1999年5月西安销售处撤销之后宁夏水泥厂让我搞西安销售处的清欠工作。1999年5月，宁夏水泥厂带着人抢了我的西安市场，也没有给我安排工作，除了按照文件规定清欠账目以外，我回到宁夏水泥厂进行交涉。西安销售处在建设银行开设的公共账户上有40多万元钱。当时西安销售处已经干不下去了，我害怕银行冻结这些钱。过了一年，我先后分两次，一次是30万，一次是12.9万元借给了我女婿冯某某，让他去用这个钱。这42.9万元是西安销售处销售水泥的钱，但这些钱我认为是我的利润。实际应该是西安销售处的利润，进一步讲，这个利润应该是宁夏水泥厂的利润。我当时是西安销售处的经理，开拓了西安的销售市场，但是宁夏水泥厂却不让我干了。我当时也担心宁夏水泥厂把这些钱通过银行冻结了。我想我失去西安市场的损失这么大，应该获得一些补偿，我就把西安销售处公账上的42.9万元，转出来借给了我女婿冯某某。我是主动把这笔钱借给冯某某用的，让冯某某用这个钱只要能保本就行。这些钱冯某某陆陆续续给我还着。我陆续也用冯某某给我还的这些钱支付了19万元的运费及其他费用。这个钱就是我2006年给厂里交账的19万元的白条子。剩余的20多万是我和我女儿郭某乙的工资。这笔钱我没有给任何领导汇报过，那是我自己的盈利，我没有必要汇报。我不认可广东诚安信司法会计鉴定所对宁夏水泥厂西安销售处资金收支的有关鉴定，第一，我认为应该按照当时签订合同的水泥价格225元每吨的价格执行，也应该以这个标准进行账目核算；第二，水泥在销售过程中有损耗，应该把损耗核算清楚；第三，目前还有些呆账没有收回；第四，宁夏水泥厂抢了我在西安的销售市场，应该把给我造成的失去西安市场的损失赔付给我最少120万元。因为这四点，我不认可审计报告的结论。另外还有呆账没有要回，以我上次给你们检察机关提交的票据为主，大概有20多万元，具体的数目我现在记不清楚了。 鉴定报告中水泥厂西安销售处应有存量资金为992789.47元，其中包括我转到西安国际信托投资公司证券部的42.9万元，我认为是我个人的盈利，这些钱我个人花了。我认为水泥及格应该按照合同价格每吨225元来计算，我给宁夏水泥厂把货款都付清了，我没有义务给水泥厂交这部分钱，我也没有打算给水泥厂交。” ","cpfxgc":"本院认为，被告人郭某甲在担任宁夏水泥厂西安销售处经理期间，利用职务上的便利将单位银行账户资金共计429000元转入冯某某炒股账户进行营利活动，将保管的单位现金271632.95元归个人使用，超过三个月未归还，其挪用公款金额共计700632.95元，数额较大，其行为已构成挪用公款罪，公诉机关指控的第一起、第二起、第四起犯罪事实成立。指控金额，经查，侦查机关扣押郭某甲保管的相关材料记录的支出情况并未核实，其中张岩借条共计借款2300元、殷雄志收条3000元，张华强收运费280元；西安销售处建库房投入现金60000元，上述共计65580元现金支出属西安销售处经营支出应予以核减，本院予以纠正。指控的第三起犯罪事实，经查，根据西安销售处的财务凭证、水泥厂的财务凭证、宝鸡二电厂付款凭证、银行凭证可以证实西安销售处在斗鸡支行应有资金结余226576.52元，但由于工行斗鸡支行按照要求已将相关银行凭证销毁，该笔226576.52元结余资金的支取、使用情况，事实不清、证据不足，公诉机关对该起事实的指控，本院不予采纳。指控的罪名，经查，被告人郭某甲将上述700632.95元公款通过转账的方式转出炒股，通过现金收款的方式及通过银行账户取现的方式归个人使用，后并未对虚假账目进行平帐，也没有销毁相关账目资料，从而使所挪用的公款难以在单位账目上反映，根据单位银行账户及支出凭证可以发现资金账目不平的问题，清欠办也正是在清欠过程中发现郭某甲用公款炒股后才向检察机关报案的，故其行为不符合贪污罪的构成要件，公诉机关指控的罪名不成立，本院予以纠正。被告人及辩护人关于提出重新鉴定的问题，经查，经鉴定人出庭对鉴定情况进行了说明，鉴定结论客观真实、程序合法。至于侦查机关在办案中扣押的单据未反映在鉴定报告中的原因系郭某甲应该移交给单位但其未移交造成的，合理部分予以核减，没有必要进行重新鉴定。故该辩护意见，本院不予采纳。辩护人关于本院不具有本案管辖权的辩护意见，经查，本案被告人郭某甲原系水泥厂退休职工，其所在单位位于西夏区，同时其居住地也在西夏区，本案由被告人居住地的人民法院审判更为适宜，该辩护意见，本院不予采纳。辩护人关于本案已过追诉时效的辩护意见，经查，检察机关受理本案的时间为2015年2月6日，检察机关受理案件表明该案已经进入司法程序，按照当时的法律规定，本案立案金额为90余万元，无论以贪污罪，还是以挪用公款罪立案，其法定最高刑均为十年以上，故并未超过十五年的追诉期。该辩护意见，本院不予采纳。被告人及辩护人关于本案西安销售处不属于国有企业，本案系承包合同纠纷的辩护意见，经查，郭某甲原系宁夏水泥厂的工作人员，后被宁夏水泥厂任命为西安销售处的法定代表人，一直在西安销售处领取工资，在西安销售处被撤销后，宁夏赛马水泥有限公司（原宁夏水泥厂）自1999年5月开始给其补发了相应的工资，郭某甲将西安销售处的相关财务凭证移交给宁夏赛马水泥有限公司，并办理了相应的退休手续。结合其供述在1995年7月西安销售处成立之时，宁夏水泥厂曾给郭某甲发货300吨作为周转资金，同时郭某甲提供的承包合同补充协议是郭某甲作为法定代表人代表西安销售处与宁夏水泥厂签订的，宁夏水泥厂根据完成任务情况可以更换法定代表人，根据该协议内容可以看出宁夏水泥厂对西安销售处经营具有管理权及人事任免权，结合同时期宁夏水泥厂对承包经营子公司的管理方式，综合宁夏水泥厂西安销售处工商注册、经营管理、分配方式应认定西安销售处为宁夏水泥厂设立的全资子公司，企业性质为全民所有制企业。该辩护意见，本院不予采纳。辩护人关于应对郭某甲合理的经营支出予以核减的辩护意见，本院予以采纳。被告人及辩护人关于定罪的辩护意见，本院不予采纳。辩护人关于量刑的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百八十四条第一款，第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条之规定，判决如下：","pjjg":" 一、被告人郭某甲犯挪用公款罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的羁押一日折抵刑期一日，刑期自2017年4月17日起至2018年4月16日止。） 二、冻结冯某某银行账户资金其中429000元予以追缴发还宁夏赛马水泥有限公司，下剩部分解除冻结。271632.95元犯罪所得继续向郭某甲追缴，待追缴后发还宁夏赛马水泥有限公司 三、扣押营业执照、开户许可证发还宁夏赛马水泥有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向银川市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本五份。","qw":"宁夏回族自治区银川市西夏区人民法院 刑事判决书 （2016）宁0105刑初194号 公诉机关银川市西夏区人民检察院。 被告人郭某甲，男，1946年7月23日出生于山东省济宁市，汉族，大专文化，原系宁夏水泥厂西安销售处经理，现系宁夏赛马水泥有限公司退休职工，户籍所在地：宁夏银川市，现住宁夏银川市。因涉嫌犯挪用公款罪，于2015年11月4日被银川市西夏区人民检察院反贪局立案侦查，2015年12月16日被银川市西夏区人民检察院反贪局取保候审。2017年4月17日经本院决定被依法执行逮捕，现羁押于银川市看守所。 辩护人高某某，宁夏三略律师事务所律师。 辩护人余某某，宁夏三略律师事务所律师。 银川市西夏区人民检察院以银西检公诉刑诉（2016）182号起诉书指控被告人郭某甲犯贪污罪，于2016年5月26日向本院提起公诉。本院于2016年5月26日立案，依法组成合议庭。银川市西夏区人民检察院以该案需补充侦查为由建议我院延期审理二次，我院二次决定对该案延期审理。先后于2016年7月12日、2016年11月23日、2017年3月3日公开开庭进行了审理，银川市西夏区人民检察院指派检察员任薇、鲍嘉睿出庭支持公诉，鉴定人罗某某，被告人郭某甲及其辩护人高某某、余某某到庭参加了诉讼。现已审理终结。 银川市西夏区人民检察院指控，1995年6月，原宁夏水泥厂在陕西省西安市投资设立宁夏水泥厂（现宁夏建材集团股份有限公司）西安销售处，任命郭某甲为经理，担任法定代表人。企业类型为全民所有制企业。1998年11月，宁夏水泥厂下文撤销宁夏水泥厂西安销售处，但郭某甲未实际履行注销手续，主要负责宁夏水泥厂西安销售处清欠工作。 经广东诚安信司法会计鉴定所穗司鉴15010191800068号鉴定：宁夏水泥厂1995年6月至1999年6月期间向西安销售处共发出水泥15757.55吨，金额共计4997181.02元（含垫付运费1041280.07元），已收回西安销售处货款3250514.09元，尚余1746666.93元货款未收回。西安销售处1995年6月至2003年8月28日期间共发生收取货款等资金流入合计5244949.32元，扣除该期间支付宁夏水泥厂款项以及支付西安销售处开支等资金流出合计4252159.85元，截至2003年8月28日，西安销售处应有资金为992789.47元。其中：建行西大街支行01638#账户应有存量资金4290000元、工行斗鸡支行07448#账户存续期间，资金收入大于支出形成差额226576.52元、现金收入大于支出形成差额337212.95元。郭某甲将992789.47元未上交宁夏建材集团有限公司，全部据为己有。具体情况如下： 1．截至2000年10月20日，西安销售处先后收回货款994522.16元，郭某甲未将收回的货款交回宁夏水泥厂，擅自将建行西大街支行01638#账户内的30万元转入其女婿冯某某经营的西安市国际信托投资公司证券部账户内，由冯某某进行炒股。郭某甲至今未将该款归还宁夏建材集团有限公司，时间长达15年。 2．截至2001年6月22日，西安销售处先后收回货款693991.20元，郭某甲未将收回的货款交回宁夏水泥厂，擅自将建行西大街支行01638#账户内的12.9万元转入冯某某在西安市国际信托投资公司证券部账户内，冯某某于当日将12.9万元全部取现。郭某甲至今未将该款归还宁夏建材集团有限公司，时间长达14年。 3．截至2000年6月19日，宁夏水泥厂西安销售处工行斗鸡支行07448#账户存续期间，资金收入大于支出，形成差额226576.52元。被告人郭某甲将该差额全部据为己有。 4．截至1999年12月31日，宁夏水泥厂西安销售处现金收入大于支出形成差额337212.95元。被告人郭某甲将该现金差额全部据为己有。据此，指控被告人郭某甲的行为已构成贪污罪，未提出具体的量刑建议。当庭出示相应证据支持指控。 在开庭审理中，被告人郭某甲辩称：”我1995年跟水泥厂签订了承包经营合同，合同约定独立核算、自负盈亏，西安销售处人、财、物自主。给西安销售处办理验资、注册等事项是我找熟人帮忙办的，当时注册成国有企业的目的是为方便办事，水泥厂实际并未出资，实质上西安销售处根本就不属于国有企业。西夏区检察院委托作的财务会计鉴定是在双方没有对账的情况下仅依据水泥厂提供的财务单据作出的，当年张岩所欠货款43450元、建造临时库房费用70000余元等项目支出共计40余万元没有在鉴定报告中反映，另外我上交水泥厂的各类单据共计19万余元也没有扣除，且鉴定材料中没有工行斗鸡支行的银行流水明细，鉴定材料不全，结论不客观、不真实。扣除水泥损耗及水泥厂擅自提价的价格差，我根本就不欠水泥厂的货款。当时西安销售处共计有三个银行账户，我把其中两个银行账户中的钱取出后转到了建行西大街支行，所以该账户存款余额才有42.9万元，这笔42.9万元是我经营期间的正常利润，我可以自主支配，而检察机关罔顾事实真相认定我贪污99万余元与事实不符。我与水泥厂签订了承包协议，在经营活动中我赚取差价是正常的商业行为，而水泥厂抢占了我在西安开拓的市场单方面终止了承包合同属于违约行为，且一直都没有对我进行妥善安置，一直不给我发工资，是我向法院提起诉讼以后才给我补发了工资，我与水泥厂的纠纷属于民事承包合同纠纷，这么多年过去了水泥厂一直不处理我们之间的承包合同纠纷，在我向中纪委巡视组举报水泥厂原厂领导的相关问题后，水泥厂才陆续举报我，明显是打击报复。我的行为不构成犯罪。” 辩护人的辩护意见为，1．西夏区人民法院对该案没有管辖权。郭某甲的居住地虽然在西夏区，但侦查机关、审判机关均没有提出相关证据证实由被告人居住地的人民法院审理该案更为适宜，而本案犯罪地在西安，西安销售处属于独立法人，本案应由西安辖区的法院管辖。2．本案已经过了追诉时效，依法应终止审理或者宣告无罪。起诉书指控了四起犯罪事实应分别计算追诉时效，其中起诉书指控的第一起、第三起、第四起均已过了十五年的追诉时效。第二起指控的金额为12.9万元，根据《刑法修正案九》及相应司法解释其应在三年以下量刑，追诉时效应为五年，而本案案发至立案已经长达十四年之久，依法不应再进行追究。3．本案系承包合同纠纷。郭某甲和水泥厂先后签订了《宁夏水泥厂西安销售处承包合同》及《关于承包合同的补充协议》，确定了双方承包合同关系，并且水泥厂以宁水总发（1998）67号文件的形式对该承包合同进行了规范。本案涉及的水泥销售、货款回收及利润分配系基于承包合同而产生的民事法律关系。郭某甲诉宁夏水泥厂劳动争议一案，2006年5月15日银川市中级人民法院（2006）银民终字第188号民事判决书认为，郭某甲和宁夏水泥厂之间基于承包合同存在权利、义务关系。4．广东诚安信司法会计鉴定所作出的司法会计鉴定依据的鉴定材料不完整、不全面，得出的鉴定结论不客观、不公正，且本案鉴定费用有可能系水泥厂支付，水泥厂与本案具有利害关系，其出资进行单方鉴定显然对被告人不利，不能作为定案依据。涉案水泥价格应为每吨225元，而不是鉴定意见书所认定的245.5元、265元；鉴定意见所认可的一笔11万元水泥款计入发货总数没有依据，该笔水泥没有运费，系水泥厂直接与购买方结账，不能计入郭某甲未付款项；鉴定意见没有将与本案无关的资金扣减，没有扣除损耗费用；应该报销的临建库房费用、报损、呆账及价格差等支出费用也没有核减，鉴定部门仅依据单方面提供的账务账册，简单的从供货总量计算出资金总量，减去返厂资金后就确认没有返还的资金为郭某甲贪污的金额，其结论不客观。该鉴定报告中对于斗鸡支行账户的资金差额226576.52元，缺乏斗鸡支行的银行凭证，鉴定材料不全，结论不客观。1998年11月西安销售处被撤销，1999年5月厂里强行剥夺了郭某甲的经营权，而鉴定时间截止日期为2003年明显与事实不符；鉴定书中也未反映郭某甲在经营过程中产生的债权、债务，其开拓市场所花费的100余万元在鉴定意见中并没有反映。故水泥厂应与郭某甲在对账、清算后重新鉴定。5．起诉书认宁夏水泥厂西安销售处系全民所有制企业证据不足。本案中工商注册登记载明企业注册资金为宁夏水泥厂用2000吨水泥实物出资折价50万元，但档案中没有水泥厂发货2000吨水泥进行出资的相关单据、凭证，也没有关于该2000吨水泥的发票，无法证实水泥厂实际进行了出资，从鉴定报告中可以看出1995年宁夏水泥厂向西安销售处只发货300吨，且该300吨水泥由于发错了站导致报损。事实上西安销售处是郭某甲自筹建立的，系特定历史条件下的产物，属于名为国有，实为私有的戴帽子企业。根据《最高人民法院、最高人民检察院关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见》第七条的规定，确定企业性质不能仅以企业法人登记的经济性质来确定，要结合企业初始资金的资金来源，按照谁投资，谁所有，谁受益的原则确定，故公诉机关认定西安销售处系全民所有制企业证据不足。6．本案被告人承包经营西安销售处与宁夏水泥厂之间的纠纷系民事纠纷，同时按照《最高人民法院、最高人民检察院关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见》第八条的规定，情节较轻，危害不大的可以不作犯罪处理。本案时隔近十五年之后宁夏水泥厂才向检察机关举报，且之前水泥厂提起民事诉讼的民事诉状也能证明该案系民事纠纷，不宜用刑事犯罪来解决。7．如果司法机关认定被告人郭某甲有罪，应考虑到本案系因承包合同纠纷引发，双方没有进行及时结算，水泥厂有一定的责任；被告人郭某甲没有前科劣迹、表现良好，其年逾70岁体弱多病，且积极配合司法机关调查应酌情从轻处罚。被告人及辩护人当庭提交了《承包合同》（该合同没有双方当事人签字盖章）、补充协议、宁水总发（1998）67号文件、民事判决书、账务交接表。 经审理查明，宁夏水泥厂于1994年12月14日注册成立，系全民所有制企业。宁夏水泥厂1995年4月决定设立宁夏水泥厂西安销售处，任命郭某甲为西安销售处经理。1995年5月20日，宁夏水泥厂向西安市莲湖区工商管理局申请设立宁夏水泥厂西安销售处。1995年6月20日，宁夏水泥厂西安销售处在西安市工商管理局莲湖分局注册成立，注册资本为50万元（以2000吨水泥实物出资），性质为全民所有制，法定代表人为郭某甲，经营范围主营水泥销售，经营期限自1995年7月1日至1998年7月1日。1996年7月1日郭某甲作为宁夏水泥厂西安销售处法定代表人代表西安销售处与原水泥厂法定代表人李某某签订了《宁夏水泥厂西安销售处承包合同补充协议》约定乙方（西安销售处）96年须为甲方（宁夏水泥厂）销售水泥5000吨；甲方以每吨225元的价格向乙方提供水泥；乙方必须保证甲方垫付的运输费用的回收及水泥款70％的回收；乙方在96年12月20日前若完成上述指标，甲方将按货款回收总额的15‰奖励乙方法定代表人；若乙方完不成上述指标，甲方将更换乙方法定代表人，并按不足部分的10％给予乙方法定代表人经济处罚。1998年11月，宁夏水泥厂下文撤销宁夏水泥厂西安销售处，但未实际履行注销手续。郭某甲主要负责宁夏水泥厂西安销售处清欠工作。 经广东诚安信司法会计鉴定所对宁夏水泥厂西安销售处资金收支情况进行鉴定：宁夏水泥厂西安销售处1995年6月至2003年8月28日期间共发生收取货款等资金流入合计5244949.32元，扣除该期间支付宁夏水泥厂款项以及支付西安销售处开支等资金流出合计4252159.85元，截至2003年8月28日，西安销售处应有资金为992789.47元。其中：建行西大街支行01638#账户应有存量资金4290000元、工行斗鸡支行07448#账户存续期间，资金收入大于支出形成差额226576.52元、现金收入大于支出形成差额337212.95元。具体情况如下： 1．截至2000年10月19日，西安销售处该时点应有存量资金994522.16元，郭某甲未将上述资金交回宁夏水泥厂，于2000年10月20日擅自将建行西大街支行01638#账户内的30万元转入其女婿冯某某经营的西安市国际信托投资公司证券部账户内，用于冯某某个人炒股。截止2001年6月21日该时点应有存量资金693991.20元，郭某甲未将上述资金交回宁夏水泥厂，擅自将建行西大街支行01638#账户内的12.9万元转入冯某某在西安市国际信托投资公司证券部账户内，冯某某于当日将12.9万元全部取现。上述款项共计42.9万元郭某甲至今未交给宁夏水泥厂。 2．根据西安销售处会计资料、宁夏水泥厂和宝鸡第二发电有限责任公司的相关资料反映，西安销售处工行宝鸡斗鸡支行07448#账户共发生资金流入2036762.52元，共发生资金支出1810186元，在资金支出总额中已包含销户转出金额的情况下，收入比支出多出226576.52元。截至2000年6月19日，该账户已销户。 3．根据西安销售处会计资料、银行账户流水明细及相关银行凭证及郭某甲移交的未入账报销的单据反映，西安销售处1995年6月至1999年12月共计发生现金收入939466元，共发生现金支出602253.05元，截至1999年12月31日，宁夏水泥厂西安销售处现金收支应有结余337212.95元。上述现金结余337212.95元，郭某甲使用至今未上交给宁夏水泥厂。 上述事实，有公诉机关提交的并经法庭公开质证、认证的下列证据予以证实： 1．户籍信息，证实郭某甲已达完全刑事责任年龄的事实。 2．宁夏水泥厂企业法人营业执照、宁水字（1995）036号关于成立宁夏水泥厂西安销售处的报告、宁检材生管字（1995）第099号关于宁夏水泥厂《申请成立宁夏水泥厂西安销售处的报告》的批复、宁水字（1995）50号关于设立宁夏水泥厂西安销售处的报告、宁水党字（1995）08号关于岳岷山等同志职务任免的通知、宁水字（1995）37号关于郭某甲同志任职的通知、宁夏水泥厂宁水字（1996）68号关于聘任刘义民等同志行政领导职务及机构变动的通知、宁夏赛马水泥（集团）有限责任公司宁水总发［1997］25号关于聘任郭某甲等同志行政职务的通知，证实宁夏水泥厂1994年12月14日注册，系全民所有制企业，1997年企业类型变更为国有独资公司。宁夏水泥厂1995年4月决定设立宁夏水泥厂西安销售处，1995年4月18日，宁夏建筑材料工业总公司同意宁夏水泥厂成立”宁夏水泥厂西安销售处”。1995年5月20日，宁夏水泥厂向西安市莲湖区工商管理局申请设立宁夏水泥厂西安销售处。西安销售处是宁夏水泥厂下属单位、属国有独资企业、实行独立核算、自负盈亏。宁夏水泥厂于1995年3月7日免去郭某甲厂报副总编辑职务后任命其为西安销售处经理的事实。 3．企业法人营业执照、非公司企业法人登记基本情况、企业法人申请开业登记注册书、企业法人年检报告书等材料，证实1995年6月20日，宁夏水泥厂西安销售处在西安市工商管理局莲湖分局注册成立，注册资本为50万元，性质为全民所有制，法定代表人为郭某甲，经营范围主营水泥销售，经营期限自1995年7月1日至1998年7月1日。其中注册资本50万元系宁夏水泥厂以2000吨水泥实物出资。 4．宁夏赛马水泥（集团）有限责任公司宁水总发（1998）67号关于撤销宁夏水泥厂西安销售处设立运输销售公司西安分公司的通知、情况说明、宁夏赛马水泥（集团）有限责任公司宁水总发［1998］74号关于聘任行政中层领导职务的通知、1998年、1999年运输销售分公司经营目标责任书、备忘录、郭某甲、郭某乙1999年5月至2001年10月工资发放表、退休审批表、宁夏水泥厂西安销售处郭某甲财务交接表，证实1998年11月24日，经集团公司研究决定，撤销宁夏水泥厂西安销售处，设立运输销售公司西安分公司，之后郭某甲未出现在宁夏赛马水泥（集团）有限责任公司行政领导中层领导职务的文件中，根据郭某甲与单位签订的备忘录，给郭某甲、郭某乙补发了1999年至2001年10月15日的工资，郭某甲应于2001年11月15日前将1999年5月以前西安销售公司的账务全部结清。2006年5月29日郭某甲将其保管的宁夏水泥厂西安销售处财务凭证、账册、单据移交给李宝林。2006年9月12日郭某甲在宁夏赛马水泥有限公司办理了退休手续。 5．宁夏水泥厂宁水字［1995］021号、宁水字［1995］049号、宁水字［1995］52号、宁水字［1995］76号、宁水字［1996］019号、宁水字［1996］60号、宁水字［1997］27号关于调整水泥价格的通知、宁夏赛马水泥（集团）有限责任公司宁水总发［1997］18号、宁水总发［1998］19号、宁水总发［1998］48号、宁水总发［1998］73号、宁水总发［1999］17号、宁水总发［1999］69号、宁水总发［2000］17号关于调整水泥价格的通知、银川市货物销售发票、西安销售处费用票据、合同评审记录、工矿产品购销合同、情况说明，证实宁夏水泥厂、宁夏赛马水泥（集团）有限责任公司1995年至1999年调整水泥价格的情况以及郭某甲对于水泥价格变动签字确认的事实。 6．宁夏水泥厂会议纪要，证实设立宁夏水泥厂西安销售处的基本情况以及1997年提前完成水泥销售任务，发放奖金，独立核算及承包单位，参照厂里情况执行。宁夏水泥厂西安销售处拖欠水泥货款及运费的情况，后经宁夏水泥厂研究决定不再给西安销售处供水泥。 7．宁水总发（1998）24号关于下发《宁夏赛马水泥（集团）有限责任公司所属子公司经营管理暂行办法》的通知、宁夏赛马水泥（集团）有限责任公司所属子公司经营管理暂行办法、宁夏赛马水泥（集团）有限责任公司下属子公司承包经营方案，证实宁夏赛马水泥（集团）有限责任公司制定了所属子公司经营管理暂行办法及承包经营方案，上述方案均规定凡一次性非经营支出在3000元以上的经集团公司主管副总经理批准方可进行；不得挪用子公司自己或者将子公司资金借贷他人；子公司承包人对本单位的现有资产享有占有、使用、收益和维护的权利，但没有处分权。 8．情况说明、宁夏宁人劳（新）字（1998）160号文件、1996年水泥厂运输销售处承包方案、1997年模拟市场核算目标责任书、1998年宁夏赛马水泥公司经营目标责任书、1999年宁夏水泥厂运输销售分公司目标责任书，证实1995年至2000年期间，区属国有企业基本全部采用签订经济目标责任书的方式进行考核，责任书中明确各独立核算企业当年任务完成量即销售收入、利润指标、货款回收指标、实物量和消耗指标，通过工效挂钩考核方式确定企业年度工资总额以及对员工和高管超额完成任务的年度奖励。企业销售部门承包的主要项目为年水泥销量、销售收入总额、货款回收率和全年销售费用等都有考核定额指标。若在承包期内完成上述指标，年终就按照目标责任书之规定兑现工资和奖金。年终目标任务完成情况考核的结果及其奖励或惩罚预案，由各独立核算单位及时呈报公司，且按程序经部门和各级领导审批后才能兑现。 9．情况说明、宁水字（1997）006号关于发放年终奖的通知、宁水总发（1998）04号关于发放年终奖的通知、宁水总发（1999）3号关于发放年终奖的通知、会议纪要、宁水总发（2000）9号关于发放年终奖的通知、得奖人员花名册，证实1997年至2000年，宁夏水泥厂通过文件确定独立核算单位职工的年终奖可参照下发文件的标准计发，具体方案要报厂领导审批。独立核算单位包括西安销售处。在企业档案资料中未能查询到宁夏水泥厂西安销售处在其存续的1995至1999年期间发年终奖时的报批手续和会务记录。根据记录1997年1月、1998年1月郭某甲未发放奖金的事实。 10．宁夏水泥厂1997年模拟市场管理实施方案，证实宁夏水泥厂于1996年10月4日制定了宁夏水泥厂1997年模拟市场管理实施方案，该方案规定承包单位在生产管理中所发生的所有费用全部纳入考核当中；各承包单位工资按规定发放，考核工资不预借。厂属独立核算单位各种奖励和工资增长必须保持同厂部一致。 11．宁夏自治区建筑材料工业总公司宁建材管字（1998）第26号关于下发97年度扭亏增盈责任制奖惩兑现的通知，证实宁夏自治区建筑材料工业总公司对所属各公司进行奖惩兑现的情况，其中对宁夏赛马水泥（集团）有限责任公司厂长李某某、书记孙景杨各奖励5.09万元的事实。 12．民事起诉状，证实宁夏赛马水泥有限公司因郭某甲被免去西安销售处负责人职务后一直占有相关经营材料拒绝移交，于2005年11月7日写了民事诉状要求返还公司经营材料的事实。 13．关于对斗鸡支行销毁会计档案的批复、工行斗鸡支行会计档案销毁帐册，证实工行斗鸡支行1981年至2006年保管的各类会计档案符合会计档案销毁规定的年限予以销毁的事实。 14．关于西安销售处存在存续期间有无利润分成的说明，证实宁夏赛马水泥有限公司于2016年3月24日出具说明，宁夏水泥厂西安销售处系宁夏水泥厂全额投资的全民所有制企业。宁夏水泥厂西安销售处的负责人和管理人员的工资及福利均依照企业的相关规定执行，由其考勤代发。年终考核与企业的其他业务部门同样，根据其业绩完成情况，由职能部门统一考评，报厂务会审批后兑现的事实。 15．冯某某19879836西安国际信托投资证券部账户明细、开户申请表、记账凭证、账户凭条、现金取款凭单，证实2000年10月20日、2001年6月22日，郭某甲分别将西安销售处的30万元、12.9万元转账支票转到其女婿冯某某西安市国际信托投资公司证券部开设的账户内的事实。 16．宁夏水泥厂西安销售处在建设银行明细及相关凭证、转账支票，证实宁夏水泥厂西安销售处2000年10月20日、2001年6月22日，分别转出30万元、12.9万元的事实。 17．宁夏水泥厂西安销售处在建设银行明细及相关凭证，证实宁夏水泥厂西安销售处在西安建设银行存取款情况。 18．广东诚安信司法会计鉴定所穗司鉴15010191800068号鉴定意见书、广东诚安信司法会计鉴定所粤诚审字（2015）667号关于宁夏水泥厂应收宁夏水泥厂西安销售处货款情况以及宁夏水泥厂西安销售处经营情况的专项审计报告，证实西安销售处1995年6月至2003年8月28日期间共发生收取货款等资金流入合计5244949.32元，扣除该期间支付宁夏水泥厂款项以及支付西安销售处开支等资金流出合计4252159.85元，截至2003年8月28日，西安销售处应有资金为992789.47元。其中：建行西大街支行01638#账户应有存量资金4290000元、工行斗鸡支行07448#账户存续期间的资金收入大于支出形成的差额226576.52元、现金收入大于支出形成的差额337212.95元。 19．关于宁夏水泥厂西安销售处承包合同的补充协议，证实1996年，宁夏水泥厂与宁夏水泥厂西安销售处签订承包协议，协议对双方1996年双方的权利义务进行约定。承包合同期限为1996年12月31日，补充协议约定西安销售处96年需销售5000吨水泥，并回收百分之七十的货款及垫付运费，1996年12月20日前完成该指标，宁夏水泥厂将按货款收回总额的百分之十五奖励西安销售处法定代表人。完不成指标，甲方将更换乙方法定代表人，按不足部分百分之十给予西安销售处法定代表人经济处罚。 20．银川市中级人民法院民事判决书，证实郭某甲因劳动争议纠纷一案不服银川市西夏区人民法院判决书上诉至中院，后银川市中级人民法院驳回上诉维持原判的事实。 21．证人冯某某证言，证实冯某某1999年开了证券账户开始炒股，2000年由于其没有钱炒股加上生活上需要钱就向郭某甲借过钱，2000年10月20日，郭某甲将宁夏水泥厂西安销售处账户内的30万元转入冯某某的西安市国际信托投资公司证券部账户内，2001年6月22日，郭某甲将宁夏水泥厂西安销售处账户内的12.9万元转入冯某某在西安市国际信托投资公司证券部账户内由冯某某进行炒股，当时郭某甲说过这笔钱不是水泥款是自己的提出。后冯某某陆续给郭某甲还了一部分钱，2014年郭某甲给其写了一个欠款已还清的条子。 22．证人郭某乙证言，证实郭某甲是法定代表人，水泥厂将郭某乙派到西安销售处担任出纳，也方便照顾其父亲郭某甲。西安销售处和宁夏水泥厂之间签订了承包合同，合同上约定了给郭某甲返利的条款。结果宁夏水泥厂单方面解除合同，没有给郭某甲返利。到了2000年，当时西安销售处账户上有40多万块钱，郭某乙认为这个钱应该是给郭某甲返利的钱。郭某甲和冯某某把这个钱转到股市上作投资了，冯某某帮郭某甲做投资，钱还是郭某甲的。这些钱在生活中陆陆续续都还给郭某甲了，具体怎么还的冯某某知道。宁夏水泥厂西安销售处备用金都是郭某乙从银行提取的，一部分给郭某甲用于请客吃饭公关用了，一部分在自己手里用于正常的费用支出了。工商银行宝鸡斗鸡支行取现、转账、销户主要是其经办的，审计报告反映该账户还剩余226576.52元，其不知道，其没有使用，帐上的现金都交给郭某甲了，郭某甲具体怎么用的其不清楚。审计报告反映还应有结余现金337212.95元，其没有拿钱，帐上的钱都交给郭某甲了。其保管的章子在2015年年底的时候都给了郭某甲了。其手中没有保留西安销售处的财务帐。 23．证人焦某某证言，证实焦某某为原宁夏水泥厂1997年主管销售副厂长，1995年宁夏水泥厂成立西安销售处，委派郭某甲为西安销售处负责人。焦某某担任主管厂长后西安销售处给宁夏水泥厂回款不顺畅，1998年，公司决定不再给西安销售处供水泥，1998年以后郭某甲主要负责完成西安销售处往年的清欠水泥款工作的事实。 24．证人周某某证言，证实1995年宁夏水泥厂成立西安销售处，委派郭某甲为西安销售处负责人。周某某系原宁夏水泥厂财务部部长，当时财务部主要是将财务处给西安销售处的发货发票、铁路运输大票做账，把西安销售处通过银行打回厂里的款项入账。西安销售处注销时，尚欠宁夏水泥厂170-180万元，至今欠款没有要回的事实。 25．证人李某某证言，证实李某某系原宁夏水泥厂法定代表人，1996年成立宁夏水泥厂西安销售处，郭某甲为西安销售处负责人。西安销售处相当于厂里的派出机构，主营销售水泥，由水泥厂统一管理，由厂里的销售处具体结算。由于西安销售处经营期间回款不好，李某某曾让主管销售的副总焦某某和销售处处长程某某去郭某甲处考察。对于承包合同的补充协议，其确认字是其签的，但是为何没有盖章等具体问题其不知情的事实。 26．证人程某某证言，证实郭某甲为西安销售处负责人。1996年，西安销售处没有完成5000吨销售任务。郭某甲回款不太理想，所以水泥厂后来直接给二电厂发货，销售处和二电厂开展业务过程中，二电厂都能按照合同约定付款的事实。 27．证人马某某证言，证实其在宁夏建材股份有限公司担任清欠办主任。集团公司清欠办主要给集团公司所属企业风险账款和历史遗留债权进行确认、核实、追缴、清收。其作为清欠办主任对集团所属企业的应收账款进行监督指导。宁夏建材集团股份有限公司（宁夏水泥厂）多次向被告人郭某甲索要水泥款，郭某甲拒不交出，其在调查中发现郭某甲将公款转入其女婿冯某某账户内炒股的事实。 28．鉴定人罗某某，证实本案由银川市西夏区人民检察院委托其所在单位广东诚安信司法会计鉴定所进行鉴定。鉴定事项主要为宁夏水泥厂向西安销售处发货及收回货款情况；西安销售处资金收支情况。鉴定资质等材料在鉴定报告中均有反映，鉴定方法报告中已经进行了详细阐述，根据委托单位提供的鉴定材料，以满足鉴定的需要，可以得出恰当的鉴定意见。鉴定报告中第十三页扣除是减除的含义，是从鉴定材料中减除。郭某甲所说的各项支出如果在其账目移交时已经移交了则在报告中有反映。 29．被告人郭某甲的供述，证实其述称”1994年，宁夏水泥厂销售水泥的形势不太好，厂里张榜公示招聘销售人员到西安去开拓水泥销售市场，我就报了名。1995年成立西安销售处，西安销售处的性质是全民所有制企业。当时厂里比较困难，没有启动资金，水泥厂投资了300吨水泥，让我作为周转资金经营运转西安销售处。我作为宁夏水泥厂西安销售处经理，主要工作职责是开拓西安销售市场。管理西安销售处的全面工作，包括接收宁夏水泥厂发的水泥、销售水泥、回收货款、管理西安销售处财务等工作。1999年5月，我在水泥厂才看到1998年宁夏水泥厂撤销西安销售处的文件。这个文件上详细说明了撤销西安销售处，成立销售公司西安分公司，并说明以前的债权债务关系按原承包合同执行。宁夏水泥厂抢了我在西安销售处拓展的销售业务。1999年5月西安销售处撤销之后宁夏水泥厂让我搞西安销售处的清欠工作。1999年5月，宁夏水泥厂带着人抢了我的西安市场，也没有给我安排工作，除了按照文件规定清欠账目以外，我回到宁夏水泥厂进行交涉。西安销售处在建设银行开设的公共账户上有40多万元钱。当时西安销售处已经干不下去了，我害怕银行冻结这些钱。过了一年，我先后分两次，一次是30万，一次是12.9万元借给了我女婿冯某某，让他去用这个钱。这42.9万元是西安销售处销售水泥的钱，但这些钱我认为是我的利润。实际应该是西安销售处的利润，进一步讲，这个利润应该是宁夏水泥厂的利润。我当时是西安销售处的经理，开拓了西安的销售市场，但是宁夏水泥厂却不让我干了。我当时也担心宁夏水泥厂把这些钱通过银行冻结了。我想我失去西安市场的损失这么大，应该获得一些补偿，我就把西安销售处公账上的42.9万元，转出来借给了我女婿冯某某。我是主动把这笔钱借给冯某某用的，让冯某某用这个钱只要能保本就行。这些钱冯某某陆陆续续给我还着。我陆续也用冯某某给我还的这些钱支付了19万元的运费及其他费用。这个钱就是我2006年给厂里交账的19万元的白条子。剩余的20多万是我和我女儿郭某乙的工资。这笔钱我没有给任何领导汇报过，那是我自己的盈利，我没有必要汇报。我不认可广东诚安信司法会计鉴定所对宁夏水泥厂西安销售处资金收支的有关鉴定，第一，我认为应该按照当时签订合同的水泥价格225元每吨的价格执行，也应该以这个标准进行账目核算；第二，水泥在销售过程中有损耗，应该把损耗核算清楚；第三，目前还有些呆账没有收回；第四，宁夏水泥厂抢了我在西安的销售市场，应该把给我造成的失去西安市场的损失赔付给我最少120万元。因为这四点，我不认可审计报告的结论。另外还有呆账没有要回，以我上次给你们检察机关提交的票据为主，大概有20多万元，具体的数目我现在记不清楚了。 鉴定报告中水泥厂西安销售处应有存量资金为992789.47元，其中包括我转到西安国际信托投资公司证券部的42.9万元，我认为是我个人的盈利，这些钱我个人花了。我认为水泥及格应该按照合同价格每吨225元来计算，我给宁夏水泥厂把货款都付清了，我没有义务给水泥厂交这部分钱，我也没有打算给水泥厂交。” 本院认为，被告人郭某甲在担任宁夏水泥厂西安销售处经理期间，利用职务上的便利将单位银行账户资金共计429000元转入冯某某炒股账户进行营利活动，将保管的单位现金271632.95元归个人使用，超过三个月未归还，其挪用公款金额共计700632.95元，数额较大，其行为已构成挪用公款罪，公诉机关指控的第一起、第二起、第四起犯罪事实成立。指控金额，经查，侦查机关扣押郭某甲保管的相关材料记录的支出情况并未核实，其中张岩借条共计借款2300元、殷雄志收条3000元，张华强收运费280元；西安销售处建库房投入现金60000元，上述共计65580元现金支出属西安销售处经营支出应予以核减，本院予以纠正。指控的第三起犯罪事实，经查，根据西安销售处的财务凭证、水泥厂的财务凭证、宝鸡二电厂付款凭证、银行凭证可以证实西安销售处在斗鸡支行应有资金结余226576.52元，但由于工行斗鸡支行按照要求已将相关银行凭证销毁，该笔226576.52元结余资金的支取、使用情况，事实不清、证据不足，公诉机关对该起事实的指控，本院不予采纳。指控的罪名，经查，被告人郭某甲将上述700632.95元公款通过转账的方式转出炒股，通过现金收款的方式及通过银行账户取现的方式归个人使用，后并未对虚假账目进行平帐，也没有销毁相关账目资料，从而使所挪用的公款难以在单位账目上反映，根据单位银行账户及支出凭证可以发现资金账目不平的问题，清欠办也正是在清欠过程中发现郭某甲用公款炒股后才向检察机关报案的，故其行为不符合贪污罪的构成要件，公诉机关指控的罪名不成立，本院予以纠正。被告人及辩护人关于提出重新鉴定的问题，经查，经鉴定人出庭对鉴定情况进行了说明，鉴定结论客观真实、程序合法。至于侦查机关在办案中扣押的单据未反映在鉴定报告中的原因系郭某甲应该移交给单位但其未移交造成的，合理部分予以核减，没有必要进行重新鉴定。故该辩护意见，本院不予采纳。辩护人关于本院不具有本案管辖权的辩护意见，经查，本案被告人郭某甲原系水泥厂退休职工，其所在单位位于西夏区，同时其居住地也在西夏区，本案由被告人居住地的人民法院审判更为适宜，该辩护意见，本院不予采纳。辩护人关于本案已过追诉时效的辩护意见，经查，检察机关受理本案的时间为2015年2月6日，检察机关受理案件表明该案已经进入司法程序，按照当时的法律规定，本案立案金额为90余万元，无论以贪污罪，还是以挪用公款罪立案，其法定最高刑均为十年以上，故并未超过十五年的追诉期。该辩护意见，本院不予采纳。被告人及辩护人关于本案西安销售处不属于国有企业，本案系承包合同纠纷的辩护意见，经查，郭某甲原系宁夏水泥厂的工作人员，后被宁夏水泥厂任命为西安销售处的法定代表人，一直在西安销售处领取工资，在西安销售处被撤销后，宁夏赛马水泥有限公司（原宁夏水泥厂）自1999年5月开始给其补发了相应的工资，郭某甲将西安销售处的相关财务凭证移交给宁夏赛马水泥有限公司，并办理了相应的退休手续。结合其供述在1995年7月西安销售处成立之时，宁夏水泥厂曾给郭某甲发货300吨作为周转资金，同时郭某甲提供的承包合同补充协议是郭某甲作为法定代表人代表西安销售处与宁夏水泥厂签订的，宁夏水泥厂根据完成任务情况可以更换法定代表人，根据该协议内容可以看出宁夏水泥厂对西安销售处经营具有管理权及人事任免权，结合同时期宁夏水泥厂对承包经营子公司的管理方式，综合宁夏水泥厂西安销售处工商注册、经营管理、分配方式应认定西安销售处为宁夏水泥厂设立的全资子公司，企业性质为全民所有制企业。该辩护意见，本院不予采纳。辩护人关于应对郭某甲合理的经营支出予以核减的辩护意见，本院予以采纳。被告人及辩护人关于定罪的辩护意见，本院不予采纳。辩护人关于量刑的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百八十四条第一款，第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条之规定，判决如下： 一、被告人郭某甲犯挪用公款罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的羁押一日折抵刑期一日，刑期自2017年4月17日起至2018年4月16日止。） 二、冻结冯某某银行账户资金其中429000元予以追缴发还宁夏赛马水泥有限公司，下剩部分解除冻结。271632.95元犯罪所得继续向郭某甲追缴，待追缴后发还宁夏赛马水泥有限公司 三、扣押营业执照、开户许可证发还宁夏赛马水泥有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向银川市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本五份。 审判长唐玉龙 人民陪审员张慧玲 人民陪审员李玉香 二〇一七年四月十三日 书记员钱晓莉","writId":"061070cc5075ce5a9b173bb80fb96c5e708","writName":"郭某甲贪污罪一审刑事判决书"}
