{"ajId":"2a5361ec-e08b-486b-a3cb-e13cf836a63d","ajName":"被告人何某某受贿罪一案","ajjbqk":" 定襄县人民检察院指控： 一、受贿罪：（一）利用担任忻州市煤炭工业局副局长的职务便利，向栖凤实业有限公司实际控制人姜福祥索取贿赂70万元。 1、2005年5月，被告人何某某以急需用钱为由，向栖凤实业有限公司实际控制人姜福祥提出借20万元，后姜福祥在何某某办公室交给何某某现金20万元，何某某未打借条。截至案发，姜福祥未催要该款，何某某也未归还该款。 2、2006年2月，被告人何某某以急需用钱为由，让姜福祥准备10万元，姜福祥安排该公司出纳宫俊花到忻州市煤炭工业局门口，交给何某某现金10万元。 3、2006年4月，被告人何某某以宁武县发生“7.2”矿难后处理其本人和时任忻州市煤炭工业局纠察队长闫志刚（另案处理）的个人事务开支较大为由，向姜福祥索要40万元。由闫志刚提供其妻子樊林枝的银行卡号，姜福祥安排出纳宫俊花，将40万元汇入该银行卡。收到汇款后，闫志刚将20万元送到何某某家，自己留下20万元，二人共同受贿40万元。 （二）利用担任山西忻州神达能源集团有限公司董事长、总经理的职务便利，向宁武县宇隆实业发展有限公司项目负责人王开标索取贿赂100万元。 2009年下半年，宁武县宇隆实业发展有限公司与忻州神达能源投资有限公司的全资子公司忻州神达栖凤煤业有限公司，洽谈井田范围内生态环境恢复治理项目。2012年12月16日，双方签订了矿业生态环境恢复治理项目协议。期间，被告人何某某向宇隆实业发展有限公司项目负责人王开标提到，该项目是在他的帮助下才顺利签订协议，并以有心脏病需要治疗为由向王开标索要钱物。2012年12月下旬的一天晚上，在香江大酒店附近，王开标将装有100万元现金的纸箱交给何某某。 （三）利用担任山西忻州神达能源集团有限公司董事长、总经理的职务便利，收受和索取下属公司人员贿赂人民币35万元，港币10万元。 1、陕西府谷蕊盟投资有限公司持有忻州神达能源集团有限公司下属的忻州神达南岔煤业有限公司40％的股份。该公司合伙人刘子剑和高边亮希望所持股的神达南岔煤业有限公司尽快启动，2010年1月的一天，刘子剑、高边亮在开车送被告人何某某回家途中，被告人何某某收受该二人的5万元现金。2011年1月的一天，在冠力大酒店停车场，被告人何某某再次收受二人的5万元现金。 2、2012年1月的一天，被告人何某某到忻州神达能源集团有限全资子公司宁武县栖凤煤矿下乡，对宁武县栖凤煤业有限公司董事长尹书锡称其子上大学开销较大，让尹书锡帮助解决，当天晚上尹书锡到宁武县美宁大酒店何某某房间将10万元现金交给何某某。 3、2012年7月，被告人何某某到宁武县栖凤煤业有限公司检查工作时，对宁武县栖凤煤业有限公司总经理李继明称打麻将需要用钱，让其帮助解决，后李继明到宁武县德胜大酒店何某某房间将10万元现金交给何某某。 4、2012年5月，忻州神达能源集团有限公司运销公司准备进行人事调整期间，被告人何某某向运销公司职工孙兴全提出让其帮忙找些港币，后孙兴全到何某某家中将10万元港币交给何某某，事后孙兴全被提拔为运销公司副经理。 5、2012年春节前的一天，阳方口煤矿职工王彦良因想调入忻州神达能源集团有限公司工作，便到被告人何某某家中送给其5万元现金。2012年5月，王彦良调入忻州神达能源集团有限公司运销公司工作。 综上所述，被告人何某某多次索取、非法收受他人财物共计人民币205万元，港币10万元。案发后，被告人何某某的家属于2015年1月28日将1933000元赃款交回侦查机关。 2009年6月，为了加快忻州市煤碳工业发展步伐，促进全市经济发展，忻州市政府决定由政府出资2亿元注册成立国有独资的山西忻州神达能源投资有限公司（后更名为山西忻州神达能源集团有限公司，以下简称神达公司） 2009年期间，经山西省煤炭兼并重组整合工作领导组（2009）第3次会议通过，同意神达公司作为市属地方骨干企业兼并重组忻州市部分地方煤矿，之后便对河曲惠安煤业和宁武泰华煤业进行了兼并重组。在整合、兼并重组过程中，被告人何某某、闫志刚（另案处理）身为神达公司主要负责人，违反《山西省政府关于加快推进煤矿企业兼并重组的实施意见》、《山西省煤炭资源整合有偿使用办法》等相关规定，采用虚构会议纪要、修改会议纪要日期等方式，将不在采矿许可证范围内的河曲惠安煤业11#煤层巷道工程、宁武泰华煤业2#煤层巷道工程列入整合范围，违规支付股权转让款3714.606万元（其中河曲惠安煤业1277.856万元、宁武泰华煤业2436.75万元），致使国家财产遭受重大损失。 公诉机关为证明上述事实，提供了相应的证据材料。公诉机关认为，被告人何某某在担任忻州市煤炭工业局副局长、山西忻州神达能源集团有限公司董事长兼总经理期间，利用职务上的便利，多次索取或非法收受他人财物，为他人谋取利益，其行为构成了受贿罪。被告人何某某与他人共同受贿，系共同犯罪。其利用职务上的便利，索取他人财物，系索贿。被告人何某某身为国家机关工作人员，滥用职权，致使公共财产遭受重大损失，情节特别严重，其行为构成滥用职权罪。依法提起公诉，请予以判处。 被告人何某某辩称，其收取姜福祥的是中介费，不是贿赂款；收取王开标等人的钱是事实，但不是索贿；没有犯滥用职权罪，在资源整合期间，政府是主体，神达公司只是参与者，是为了及时完成上级的整合任务，而采取的非常措施。 其辩护人辩称，（一）、对起诉书指控的受贿罪罪名不持异议1、起诉书中指控第一起，对何某某个人收取姜福祥30万元，与闫志刚共同收取姜福祥40万元的事实不持异议，但起诉书指控何某某的行为构成索贿，辩护人认为存在疑点，无法排除合理怀疑。（1）多份证据显示本案70万元是姜福祥支付何某某介绍买卖煤矿的中介费。（2）何某某从2005年8月24日起，已经被撤销忻州市煤炭工业局副局长职务，收取姜福祥后两笔50万元时，已经没有相应职权，不存在职务上的便利。对70万元的性质，建议法庭不以受贿罪定性。 起诉书指控的第二起，被告人及其辩护人对收取王开标100万元的事实不持异议。但该款的性质究竟是贿赂款，还是预付将来退休后给王开标做顾问的工资、定金等，存在疑点。（1）证人王开标说何某某在签订合同过程中帮过忙，事实上双方从2009年即开始洽谈，2012年底才签订合同，2009年时煤炭市场逐步看好，2010年、2011年煤炭行情大涨，2012年下半年开始跌入低谷，合同谈了近四年，市场高涨时没有谈成，反而在低迷时签订了合同。（2）王开标说害怕何某某调到国资委后刁难，所以就送何100万元，该理由牵强附会，不能成立。（3）侦查机关对证人王开标的询问程序违反《刑事诉讼法》及《人民检察院刑事诉讼规则》（试行）的规定，该证人证言，依法不应采信。（4）王开标作为指控本起犯罪唯一的证人，其书面证词不应作为定案的根据。综上，辩护人认为该100万元不是贿赂款额。 3、对起诉书指控的第三起，对事实及定性没有异议，辩护人认为其中多数为馈赠的礼金，并非权钱交易。 4、被告人何某某具有以下从轻处罚量刑情节。（1）主动供述纪检部门及司法机关尚未掌握的四起案件事实。涉及王开标、李继明、孙兴全、王彦良四人，涉案金额达115万元人民币，10万元港币，占指控金额的半数以上；（2）主动积极退出全部案款；（3）没有利用职务便利为姜福祥、王开标等人谋取利益，也没有谋取非法利益，没有给国家造成任何经济损失，社会危害性相对较小。根据《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第四条，《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第四条，应当对被告人何某某从轻处罚。 （二）、对起诉书指控的滥用职权罪，辩护人认为被告人不构成犯罪。1、被告人何某某主观方面没有滥用职权的犯罪故意，不符合该罪主观方面要件。在煤炭资源整合中，不是明知行为具有社会危害后果，而去积极追求结果的发生，也不是事不关已，去放任这种危害后果的发生。2、被告人何某某在本案中的行为，不符合滥用职权罪客观方面要件：首先何某某没有实施滥用职权的行为，在本案中，对河曲惠安、宁武泰华煤矿的二次评估及将惠安煤矿11#煤层巷道工程、泰华煤矿2#煤层巷道工程列入整合范围，完全是根据当时的具体实际情况作出的，既顺利完成了上级安排的任务，又符合上级党委政府提出的“维护稳定”、“保护投资者利益”、“四满意”等原则，是正常履行职责的行为，并不存在滥用职权的渎职行为。其次，补签个别会议纪要日期，是工作所需，是为了节省评估费。第三，何某某的行为没有“致使公共财产、国家和人民利益遭受重大损失”。表面上神达集团多支付了转让款3714余万元，但是通过小的代价，在上级要求的时间内进入控股这些煤矿，顺利实现了国有资产的保值增值，获得了更大的利益。 经审理查明：［一］、受贿罪（一）被告人何某某利用担任忻州市煤炭工业局副局长的职务便利，向栖凤实业有限公司实际控制人姜福祥索取贿赂70万元的事实。 1、2005年5月，在被告人何某某任忻州市煤炭工业局党组成员、副局长，分管矿山安全、纠察、救护工作期间，被告人何某某以急需用钱为由，向栖凤实业有限公司实际控制人姜福祥提出借20万元，后姜福祥在何某某办公室交给何某某现金20万元，被告人何某某未给姜福祥打借条。截至案发，姜福祥未催要该款，何某某也未归还该款。 2、2006年2月，被告人何某某以急需用钱为由，让姜福祥准备10万元，后姜福祥安排该公司出纳宫俊花到忻州市煤炭工业局门口，由宫俊花直接交给何某某现金10万元。 3、2006年4月，被告人何某某以宁武县发生“7.2”矿难后处理其本人和时任忻州市煤炭工业局纠察队长闫志刚（另案处理）的个人事务开支较大为由，向姜福祥索要40万元。被告人何某某与闫志刚事前商量过此事，等收到钱后两人平分。被告人何某某与姜福祥联系好后，让闫志刚给姜福祥提供银行帐户，于是闫志刚将其妻子樊林枝的银行卡号提供给了姜福祥，姜福祥安排出纳宫俊花，将40万元汇入闫志刚提供的银行卡号内。收到汇款后，闫志刚到何某某家中送给被告人何某某20万元现金，自己留下20万元，何某某和闫志刚共同受贿40万元。 上述事实，有下列证据证实： 1、证人姜福祥在定襄县人民检察院所作的证言。2、证人宫俊花的证言及2006年2月12日，姜福祥给其一张写着“保国借款20万元”的借据。3、夥伙沟二矿（小峪煤矿）财务帐上2006年5月30日第1号记帐凭证及宫俊华书写由姜福祥签字的2006年4月19日。4、工商银行个人业务凭证、樊林枝开户信息、2006年4月11日交易明细。5、证人闫志刚在定襄县人民检察院所作的证言。6、被告人何某某在定襄县人民检察院2015年1月24日的供述。7、2006年4月30日23号记帐凭证。 8、栖凤实业公司关于煤矿的记帐凭证。9、2006年3月30日现付36号付款凭证。10、2006年4月30日20号记帐凭证。11、2006年5月30日1号记帐凭证。12、2006年10月6日关于整合后的山西宁武夥伙沟煤矿有限公司中的侏罗系煤层基建井采矿权转让协议。13、2006年5月30日夥伙沟煤矿（小峪煤矿）记帐凭证。14、2006年5月24日中共忻州市纪律检查委员会作出的对被告人何某某处分时间为2006年5月24日，起算时间从2005年8月24日开始的忻纪审［2005］4号关于给予何某某撤销党内职务处分的决定；忻州市监察委员会作出忻监审［2005］5号关于给予何某某撤销忻州市煤炭工业局副局长职务处分的决定的监察决定书。 （二）被告人何某某利用担任山西忻州神达能源集团有限公司董事长、总经理的职务便利，向宁武县宇隆实业发展有限公司项目负责人王开标索贿100万元人民币的事实。 王开标系宁武县宇隆实业发展有限公司项目负责人。2009年下半年，宁武县宇隆实业发展有限公司与忻州神达能源投资有限公司的全资子公司忻州神达栖凤煤业有限公司，准备洽谈栖凤煤业有限公司井田范围内生态环境恢复治理项目。2012年12月16日，栖凤煤业有限公司和宇隆实业发展有限公司签订了矿业生态环境恢复治理项目协议。治理范围包括原向阳煤矿实际控制人何毅与山西忻州神达栖凤煤业有限公司签订的火区灭火项目的井田范围。被告人何某某对双方签订协议进行过帮助。期间，被告人何某某向宇隆实业发展有限公司项目负责人王开标曾提到，自己有心脏病需要治疗。2012年12月下旬的一天晚上，在香江大酒店附近，王开标将装有100万元现金的纸箱交给何某某，被告人何某某就接过王开标给的那个纸箱回家了。 上述事实，有下列证据证实： 1、证人王开标出具的证明材料。2、2015年1月20日，宁武县宇隆实业发展有限公司出具的证明。3、被告人何某某于2015年1月24日在定襄县人民检察院的供述。4、2012年12月16日宁武县宇隆实业发展有限公司与山西忻州神达栖凤煤业有限公司签订的矿山生态环境恢复治理项目协议。5、忻州市纪检委监察五室出具的被告人何某某在忻州市纪检委监察五室调查何某某违纪问题期间，主动交代的问题中包括2012年12月索取王开标100万元的证明。6、复制于神达集团档案室的经忻州神达能源有限公司同意，山西宁武向阳煤矿有限公司将采矿权证号1400000623009的采矿权转让给山西忻州神达栖凤煤业有限公司的《采矿权转让协议》、委托书。7、2009年9月15日忻州神达能源有限公司会议纪要。8、2009年9月20日忻州神达能源有限公司收购山西宁武向阳煤业有限公司企业资产协议书、委托。9、2009年12月30日忻州神达能源有限公司会议纪要。10、2009年12月31日忻州神达能源有限公司收购山西宁武向阳煤矿有限公司企业资产补充协议书、委托书。11、2009年12月31日山西忻州神达栖凤煤业有限公司与何毅的合作协议书。 （三）被告人何某某利用担任忻州神达能源集团有限公司董事长、总经理的职务便利，收受和索取下属公司人员贿赂人民币35万元，港币10万元的事实。 1、收受陕西府谷蕊盟投资有限公司合伙人刘子剑和高边亮贿赂10万元。 被告人何某某在担任忻州神达能源集团有限公司董事长、总经理期间，陕西府谷蕊盟投资有限公司持有忻州神达能源集团有限公司下属的忻州神达南岔煤业有限公司40％的股份。该公司合伙人刘子剑和高边亮希望所持股的神达南岔煤业有限公司尽快启动，2010年1月的一天，刘子剑、高边亮在开车送被告人何某某回家途中，向何某某提出要其帮助尽快启动南岔煤业，并给了被告人何某某5万元现金。2011年1月的一天，刘子剑、高边亮为使南岔煤业有限公司尽快启动，在冠力大酒店停车场，被告人何某某再次收受二人的5万元现金。 向宁武县栖凤煤业有限公司董事长尹书锡索取贿赂10万元。 2012年1月的一天，被告人何某某到忻州神达能源集团有限公司全资子公司宁武县栖凤煤矿下乡，对宁武县栖凤煤业有限公司董事长尹书锡称其子上大学开销较大，让尹书锡帮助解决，当天晚上尹书锡到宁武县美宁大酒店何某某房间将10万元现金交给被告人何某某。 3、向宁武县栖凤煤矿矿长李继明索取贿赂10万元。 2012年7月，被告人何某某到宁武县栖凤煤业有限公司检查工作时，对宁武县栖凤煤业有限公司总经理李继明称打麻将需要用钱，让其帮助解决，后李继明到宁武县德胜大酒店何某某房间将10万元现金交给被告人何某某。 4、向忻州神达能源集团有限公司运销公司副经理孙兴全索取贿赂10万元港币。 2012年5月，忻州神达能源集团有限公司运销公司准备进行人事调整期间，被告人何某某向运销公司职工孙兴全提出让其帮忙找些港币，后孙兴全到何某某家中将10万元港币交给何某某，事后孙兴全被提拔为运销公司副经理。 5、收受忻州神达能源集团有限公司副经理王彦良5万元。 2012年春节前的一天，阳方口煤矿职工王彦良因想调入忻州神达能源集团有限公司工作，便到被告人何某某家中送给其5万元现金。2012年5月，王彦良调入忻州神达能源集团有限公司运销公司工作。 上述事实有下列证据证实： 证人刘子剑、高边亮所作的证明材料及其在定襄县人民检察院的证言与被告人何某某在定襄县人民检察院的供述可相互印证证实，被告人何某某收受刘子剑和高边亮贿赂10万元。 证人李继明、孙兴全、尹书锡所作的证明材料及其在定襄县人民检察院所作的证言与被告人何某某在定襄县人民检察院所作的供述可相互印证证实，被告人何某某向李继明索取人民币10万元，向孙兴全索取港币10万元，向尹书锡索取人民币10万元的犯罪事实。 证人王彦良所作的证明材料及其在定襄县人民检察院所作的证言与被告人何某某在定襄县人民检察院所作的供述可相互印证证实被告人何某某收取王彦良人民币5万元的事实。 综上所述，被告人何某某多次索取、或者非法收受他人财物共计人民币205万元，港币10万元。所获赃款全部用于个人支出。案发后，被告人何某某的家属于2015年1月28日将1933000元赃款交回侦查机关。 ［二］、滥用职权罪 2009年6月，为了加快忻州市煤碳工业发展步伐，促进全市经济发展，忻州市政府决定由政府出资2亿元注册成立神达公司。2009年期间，经山西省煤炭兼并重组整合工作领导组（2009）第3次会议通过，同意神达公司作为市属地方骨干企业兼并重组忻州市部分地方煤矿，之后便对河曲惠安煤业和宁武泰华煤业进行了兼并重组。 （一）、2009年9月，为了兼并重组河曲惠安煤业，神达公司委托大地资产评估咨询有限公司对该企业进行了评估。9月30日出具评估报告，评估值为10101.08万元。河曲惠安煤业对评估结果不满意，多次要求增补漏项，大地评估公司不同意。在此期间，神达公司多次催惠安煤业签订协议，被告人何某某等公司领导承诺惠安煤业的承包人丁青田，签订完正式协议后，神达公司不实际注资，仍由丁青田自己经营，等丁建矿之后，再进行评估。2009年9月18日双方签订了《忻州神达能源投资有限公司重组河曲惠安煤业有限公司协议书》：新组建为山西神达惠安煤业有限公司，神达公司出资5151.55万元，占股比51％控股，丁青田个人出次4949.53万元，占股比49％参股。协议签定后，省、市文件规定所有的兼并必须做实，神达公司需要实际注资。在此情况下，丁青田不接受第一次评估结果，要求把11#煤层、土石方和部分车辆增加进去。2009年10月份，神达公司为丁青田提供国信审计事务所张志宏的联系方式，由其联系通诚评估公司对河曲惠安公司进行了二次评估。报告出来后，丁青田让报告送到神达公司的书记刘慧林办公室。直到2011年3月14日才在公司会议上讨论第二次评估的情况，神达公司的领导们分别发言后，何某某提出通过讨论，认可第二次评估报告，但新增的4911万元，必须让通诚评估公司说明依据和理由，并让丁青田提供帐号，并承诺第二天给丁打收购款。会后，并没有说明依据和理由，几天后，闫志刚就代表神达公司与河曲惠安丁青田签订了《山西忻州神达能源集团有限公司重组山西河曲惠安煤业有限公司协议书之补充协议》，2011年7月15日，经闫志刚和何某某签字批准通过工行九源支行支付给丁青田个人最后一笔股权转让款2456.46万元。通诚评估公司给惠安煤业出具的评估报告所确定的基准日是2009年6月30日，2011年3月14日讨论这份报告的会议已超出了评估报告一年的有效期。何某某和闫志刚分别安排公司办公室主任赵秉国、公司聘请的律师张晋文，把会议纪要签发的时间倒签至2010年4月1日，参会人员的签名由公司的领导班子成员在空白纸上签字，复印后补到会签单上。在编造《会议纪要》的同时，闫志刚与河曲惠安煤业签订补充协议，签订的时间也倒签到2010年4月2日。河曲惠安煤业采矿许可证、煤炭生产许可证和煤矿安全生产许可证等证照注明，11#煤层巷道不在该矿开采范围内，在矿方董事长丁青田的要求下，通诚评估公司依据惠安矿上提供自己绘制的11#煤层采掘平面图和工程量清单于2010年3月25日出具了《山西河曲惠安煤业有限公司拟资源整合、兼并重组资产项目评估报告》将不在采矿许可证范围的11#煤层井巷工程资产列为评估对象，以评估净值2505.6万元评进了评估报告。对此，忻州市国土资源局于2015年8月11日复涵（忻国土资函［2015］175号），认定11#煤层不属于该企业的有偿使用范围。为此，神达公司按51％的股份，实际多付河曲惠安煤业有限公司11#煤层巷道工程款1277.856万元。 （二）、2009年7月神达公司在对山西宁武泰华煤业进行兼并重组时，国信会计事务所和通诚评估公司受神达公司委托同时对泰华煤业进行了审计、评估。于2009年8月29日出具了审计报告，评估价值为7105.15万元。神达公司与泰华煤业兼并重组无法谈妥，2009年9月份，闫志刚让国信会计事务所副所长张志宏通知通诚评估公司负责人肖永峰，通诚评估公司派出赵毅等人又对泰华煤业以同一基准日进行了第二次评估。将不在采矿证范围内的2#煤层井巷工程资产列为评估对象，评估价值为2436.75万元，对于通诚公司第二次评估结果，神达公司在2009年12月12日上午召开的班子成员会议上，闫志刚说了下评估结果，参会人员没有具体讨论发言。2009年12月13日，何某某与泰华煤业法人李文明签订了《收购协议书》。在神达公司对泰华煤业的付款依据中还附有2009年12月7日和2010年7月19日关于研究收购宁武泰华煤业相关事宜的两份虚假会议纪要。这两次会议并没有实际召开，而是在2010年5月8日召开了成立完善资源整合资料领导组的会议，之后由何某某授意公司聘请的律师张晋文起草、集团公司办公室主任赵秉国安排通讯员张欣拿空白纸找到相关领导签字后，附到会议纪要后的。且签名都是同一份签名的复印件。另查明，2015年8月11日忻州市国土资源局以（忻国土资函［2015］175号）向忻州市纪委、监察局复函，2#煤层不属于宁武泰华公司的有偿使用范围。因此2#煤层巷道工程2436.75万元不能列入评估范围。 综上，在整合、兼并重组过程中，被告人何某某、闫志刚（另案处理）身为神达公司主要负责人，违反《山西省政府关于加快推进煤矿企业兼并重组的实施意见》、《山西省煤炭资源整合有偿使用办法》等相关规定，采用虚构会议纪要、修改会议纪要日期等方式，将不在采矿许可证范围内的河曲惠安煤业11#煤层巷道工程、宁武泰华煤业2#煤层巷道工程列入整合范围，违规支付股权转让款3714.606万元（其中河曲惠安煤业1277.856万元、宁武泰华煤业2436.75万元），致使国家财产遭受重大损失。 认定上述事实的证据有：1、忻州市人民政府办公厅忻政办发［2009］116号文件、忻州神达能源投资有限公司忻神投经生字（2009）71号文件、忻州神达能源投资有限公司忻神投经生字（2009）66号文件营业执照，2009年6月30日忻州神达能源投资有限公司验资报告，忻州神达能源投资有限公司税务登记证，组织机构代码证，忻州神达能源投资有限公司神能董发（2011）第155号文件，忻州市人民政府国有资产监督管理委员会忻市国资发［2011］15号文件。证明：2009年6月，为了加快忻州市煤碳工业发展步伐，促进全市经济发展，忻州市政府决定由政府出资2亿元注册成立神达公司。2009年期间，经山西省煤炭兼并重组整合工作领导组（2009）第3次会议通过，同意神达公司作为市属地方骨干企业兼并重组忻州市部分地方煤矿，之后便对河曲惠安煤业和宁武泰华煤业进行了兼并重组。 2、河曲惠安煤业公司企业法人营业执照、采矿许可证、煤炭生产许可证，《山西省煤炭资源整合和有偿使用办法》（政府令187号，忻州神达能源集团有限公司档案总述，忻州市国土资源局忻国土资发［2009］161号文件，忻州市国土资源局采矿权行政审批审查会审责任表、行政审批大厅初审责任表，河曲县国土资源局河国土资矿发［2009］36号文件，忻州神达能源投资有限公司忻神投经证字［2009］17号文件，河曲县人民政府河政发［2009］67号文件，忻州神达惠安煤业有限公司采矿权申请登记证、划定矿区范围申请登记书、采矿权变更申请登记书，河曲惠安煤业有限公司与忻州神达惠安煤业有限公司采矿权转让合同，山西忻州神达能源集团有限公司采矿权申请范围核查表、企业名称变更核准意见书，河曲县煤矿企业兼并重组整合工作领导组情况说明，河曲县煤矿企业兼并重组整合明晰产权表、整合方案矿井明细表（部分），整合方案关闭矿井明细表（部分），山西省煤矿企业兼并重组整合工作领导组办公室文件晋煤重组办发［2009］41号文件，2009年9月10日、2010年1月3日、2010年4月1日、2010年12月23日、2010年12月20日、2009年10月13日山西忻州神达能源集团有限公司会议纪要，山西忻州神达能源集团有限公司与山西桃园腾阳能源集团有限责任公司合作协议书、股权转让协议书，忻州神达能源集团有限公司重组与山西河曲惠安煤业有限公司协议书，忻州神达能源集团有限公司重组与山西河曲惠安煤业有限公司协议书之补充协议书，河曲惠安煤业有限公司采矿权转让合同，忻州神达能源公司对国家审计署工作组关于召开对神达集团兼并重组山西泰华和河曲惠安煤业审计反馈意见会议情况的说明及审计取证单，忻州神达能源投资有限公司重组山西河曲惠安煤业有限公司之付款协议书、付款明细，忻州市监察局关于惠安煤业的函告，忻州市国土资源局的复函，山西通诚评估公司的说明，被告人何某某的供述、证人闫志刚、赵秉国、刘慧林、田栓小、秦二年、徐步智、朱光明的证言及会议记录，证人戴忠、张书卿、张晋文、张欣、张志宏证言，刘占林、聂会珍证明材料、通诚公司肖永峰、赵毅的证言，河曲惠安煤业周兴命、丁青田、赵振民的证言，尤二仁、赵玉明的证言。可证实：被告人何某某、闫志刚（另案处理）身为神达公司主要负责人，违反《山西省政府关于加快推进煤矿企业兼并重组的实施意见》、《山西省煤炭资源整合有偿使用办法》等相关规定，采用虚构会议纪要、修改会议纪要日期等方式，将不在采矿许可证范围内的河曲惠安煤业11#煤层巷道工程列入整合范围，违规支付股权转让款河曲惠安煤业1277.856万元。 3、山西宁武泰华煤业有限公司采矿许可证，宁武县人民政府宁政发［2009］36号文件，山西省煤矿企业兼并重组整合工作领导组办公室晋煤重组办发［2009］83号文件，山西省国土资源局晋国土资储备字［2011］573号矿产资源储备案证明，2009年11月2日山西宁武泰华煤业有限公司与山西忻州神达南岔煤业有限公司采矿权转让协议，2009年12月7日、2010年7月19日忻州神达能源公司会议纪要，忻州神达能源投资有限公司收购山西宁武泰华煤矿有限公司企业资产协议书，忻州神达能源公司与宁武泰华煤业有限公司债务承接协议书，忻州神达能源公司对国家审计署工作组关于召开对神达集团兼并重组山西泰华和河曲惠安煤业审计反馈意见会议情况的说明及审计取证单，忻州神达能源投资有限公司重组山西宁武泰华煤业有限公司之付款协议书、付款明细，忻州市监察局关于泰华煤业的函告，忻州市国土资源局的复函，山西通诚评估公司的说明，被告人何某某的供述、证人闫志刚、赵秉国、刘慧林、田栓小、秦二年、徐步智、朱光明的证言及会议记录，证人戴忠、张书卿、张晋文、张欣、张志宏证言，刘占林、聂会珍证明材料、通诚公司肖永峰、赵毅的证言，宁武阳方口煤矿郭耀文、丁广恒笔录可证实被告人何某某、闫志刚（另案处理）身为神达公司主要负责人，违反《山西省政府关于加快推进煤矿企业兼并重组的实施意见》、《山西省煤炭资源整合有偿使用办法》等相关规定，采用虚构会议纪要、修改会议纪要日期等方式，将不在采矿许可证范围内的宁武泰华煤业2#煤层巷道工程列入整合范围，违规支付股权转让款2436.75万元。 关于被告人何某某主体身份及其他证明： （1）户籍证明可证实被告人何某某系完全刑事责任能力人。 （2）2015年1月2日，忻州市人民代表大会常务委员会办公厅向忻州市纪检委出具的证明可证实被告人何某某系2011年由原平市选举产生的忻州市第三届人大代表。 （3）忻州市人大常委会关于对何某某《报请许可采取强制措施报告书》的批复可证实2015年1月23日忻州市人大常委会许可对何某某采取强制措施。 （4）干部履历表、忻组干字［2004］112号任免文件、忻政任［2009］8号任免文件、忻组干字［2013］2号任免文件、2015年1月24日山西忻州神达能源集团有限公司关于名称变更的情况说明、忻政办发［2009］116号“关于成立忻州神达能源投资有限公司的通知”、忻政办发［2009］248号“关于忻州神达能源投资有限公司名称变更为山西忻州神达能源集团有限公司的通知”、忻市国资发［2009］34号“关于对忻州神达能源投资有限公司《关于对外投资、组建集团、变更名称的报告》的批复可证实被告人何某某于1974年8月参加工作；2004年7月任忻州市煤炭工业局党组成员、副局长；2009年7月至2011年12月任忻州神达能源投资有限公司董事长、总经理；2009年12月忻州神达能源投资有限公司更名为山西忻州神达能源集团有限公司；2011年12月任山西忻州神达能源集团有限公司董事长；2013年1月任忻州市经济和信息化委员会党委书记、副主任。 （5）入党志愿书、党员登记表可证实被告人何某某于1984年10月正式加入中国共产党。 （6）中共忻州市纪律检查委员会忻纪审［2005］4号“关于给予何某某撤销党内职务的处分的决定”、忻州市监察委员会忻监审［2005］5号“关于给予何某某撤销忻州市煤炭工业局副局 长职务处分的决定”、中共忻州市纪律检查委员会忻纪审［2008］2号“关于何某某申诉案件的复议决定”可证实被告人何某某任职期间的奖惩情况。 （7）2015年1月24日忻州市纪律检查委员会纪检监察五室出具的情况说明可证实被告人何某某在忻州市纪检委监察五室调查其违纪问题期间，何某某主动交代如下问题：1、2012年12月索取王开标100万元；2、2012年7月索取李继明10万元；3、2012年6月索取孙兴全港币10万元；4、2011年底索取王彦良5万元。 （8）中国工商银行现金存款凭证可证实2015年1月28日被告人何某某的妻子巩玉兰已将赃款1933000元上缴定襄县人民检察院。 ","cpfxgc":"本院认为，被告人何某某在担任忻州市煤炭工业局副局长、山西忻州神达能源集团有限公司董事长、总经理期间，利用职务上的便利，多次索取他人财物，或者非法收受他人财物，为他人谋取利益，其行为已构成受贿罪。被告人何某某身为国家机关工作人员，滥用职权，致使公共财产遭受重大损失，情节特别严重，其行为已构成滥用职权罪。犯罪事实清楚，证据确实充分，公诉机关指控罪名成立。被告人何某某在索取姜福祥的40万元与滥用职权中与闫志刚系共同犯罪，其利用职务上的便利，向姜福祥、王开标、李继明、尹书锡、孙兴全索取财物共计人民币190万元，港币10万元，系索贿，已构成了刑法第三百八十三条第一款规定的其他特别严重情节，依法从重处罚。其利用职务上的便利，收受刘子剑、高边亮、王彦良贿赂共计人民币15万元，属受贿。根据最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第三条第一项的规定，被告人何某某在忻州市纪检委监察五室调查其违纪问题期间，主动交代受贿人民币115万元、港币10万元的事实，认定为坦白，酌情从轻处罚；案发后被告人何某某的家属将赃款1933000元上缴定襄县人民检察院，并积极缴纳罚金，可酌情予以从轻处罚。被告人何某某一人犯数罪，依法应当数罪并罚， 关于被告人何某某和辩护人对起诉书指控其向姜福祥索贿70万元，是姜福祥支付何某某介绍买卖煤矿的中介费，其中收取10万元和40万元时，被告人已没有相应职权，其行为不构成索贿的辩护意见，经查，被告人何某某向姜福祥索贿70万元的时间均在被告人何某某履行忻州市煤炭工业局党组成员、副局长职务期间，具有为姜福祥谋取利益的职务上的便利条件。而客观上整合后的山西宁武夥伙沟煤矿有限公司中的侏罗系煤层基建井采矿权转让协议中各股东名称及所占股份中只有高文军和罗昌树（已死）二人的名字，并无他人参股，而从现有证据也并不能证明该二人系何某某居间介绍后购买了姜福祥的煤矿，故此辩解意见难以支持。虽然40万元在煤矿帐目中显示有中介费项目，但被告人何某某及其辩护人未能提供充分的证据证明何某某介绍何人在转让协议中占有一定股份的比例或购买事实，因此其辩护理由不能成立，本院不予采信。 关于被告人何某某及其辩护人对收取王开标100万元的事实没有异议，但其辩护人认为认定被告人何某某向王开标索贿100万元，存在疑点的辩解意见。经查，被告人何某某在忻州市纪检调查其违纪问题期间，主动交代了向王开标索贿100万元的事实，在侦查机关讯问时，被告人何某某与在纪检部门陈述的事实完全一致，其辩护人认为是王开标支付其退休后雇佣其的任职费用，缺乏事实依据，本院不予采信。 关于滥用职权罪，被告人何某某及其辩护人认为何某某在主观方面没有犯罪故意，在本案中的行为是急于完成任务而不得已采取的办法，将会议时间提前是为了省去第三次评估，节省评估费，其行为看似多支付了煤矿转让款3714余万元，实际当时煤碳市场行情看涨，国家和人民利益并没有遭受重大损失，而因兼并重组，使国家利益得到了更大的增值、保值，对以上辩解意见，本院认为急于完成任务不能做为违反法律法规的理由；矿产资源的开采必须在办理登记，缴纳相关费用经批准后才有开采权利，而本案涉及的两个煤层属违法开采，依规不能纳入资产重组范围，被告人何某某做为神达公司的主要负责人，采用虚构会议纪要、修改召开会议纪要的日期等方式，将该两个煤层纳入了整合范围，因此而多付了煤矿转让款3714余万元，对此，被告人已构成滥用职权；收购本案涉及的二个矿后，煤矿的增值，是因为市场行情的增值，将国家不应支付的收购款3714.606万元支付给个人，国家的财产已遭受重大损失，故该辩解意见本院不予采信。对辩护人的辩护意见中合理部分，本院予以支持。考虑被告人何某某的犯罪时间、事实、性质、情节、作用和对社会的危害程度，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十三条第一款、第三百八十六条、第三百九十七条、第二十五条第一款、第六十七条第三款、第六十四条，最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第三项，最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第三条第一项之规定，判决如下：","pjjg":" 被告人何某某犯受贿罪，判处有期徒刑十年六个月，并处罚金50万元；被告人何某某犯滥用职权罪，判处有期徒刑三年六个月；数罪并罚，决定执行有期徒刑十一年六个月，并处罚金50万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年1月25日起至2026年7月24日止） 二、所得赃款人民币1933000元，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向忻州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"中华人民共和国山西省定襄县人民法院 刑事判决书 （2016）晋0921刑初8号 公诉机关定襄县人民检察院。 被告人何某某，男，1958年1月18日生，汉族，大专文化，中共党员，忻州市第三届人大代表，山西省忻州市宁武县人，捕前住山西省忻州市忻府区和平东路富芦小区3号楼2单元303室。1974年8月参加工作，2004年7月任忻州市煤炭工业局党组成员、副局长，2009年7月至2011年12月任忻州神达能源投资有限公司（后更名为山西忻州神达能源集团有限公司）董事长兼总经理；2011年12月任山西忻州神达能源集团有限公司董事长；2013年1月任忻州市经济和信息化委员会党委书记、副主任。2015年1月23日因涉嫌受贿罪被定襄县人民检察院决定刑事拘留，2015年1月25日被定襄县公安局执行刑事拘留；2015年2月6日经忻州市人民检察院决定逮捕，同日被定襄县公安局执行逮捕。现羁押于定襄县看守所。 辩护人李建勇，男，山西元昌律师事务所律师。 辩护人张玉梅，女，山西元昌律师事务所律师。 定襄县人民检察院于2015年4月29日以定检公诉刑诉（2015）14号起诉书指控被告人犯何某某受贿罪，向本院提起公诉。本院审理后，于2015年8月20日作出（2015）定刑初字第22号刑事判决，被告人何某某提出上诉。忻州市中级人民法院审理后，于2016年1月28日作出（2015）忻中刑终字第333号刑事裁定，以二审审理期间定襄县人民检察院以上诉人何某某犯滥用职权罪另行提起公诉，应发还重审后并案审理将本案发回重审。 2016年3月16日本院立案重审，并依法另行组成合议庭，公开开庭审理了本案。定襄县人民检察院指派检察员张磊、李娜出庭支持公诉，被告人何某某及其辩护人李建勇、张玉梅到庭参加诉讼。现已审理终结。 定襄县人民检察院指控： 一、受贿罪：（一）利用担任忻州市煤炭工业局副局长的职务便利，向栖凤实业有限公司实际控制人姜福祥索取贿赂70万元。 1、2005年5月，被告人何某某以急需用钱为由，向栖凤实业有限公司实际控制人姜福祥提出借20万元，后姜福祥在何某某办公室交给何某某现金20万元，何某某未打借条。截至案发，姜福祥未催要该款，何某某也未归还该款。 2、2006年2月，被告人何某某以急需用钱为由，让姜福祥准备10万元，姜福祥安排该公司出纳宫俊花到忻州市煤炭工业局门口，交给何某某现金10万元。 3、2006年4月，被告人何某某以宁武县发生“7.2”矿难后处理其本人和时任忻州市煤炭工业局纠察队长闫志刚（另案处理）的个人事务开支较大为由，向姜福祥索要40万元。由闫志刚提供其妻子樊林枝的银行卡号，姜福祥安排出纳宫俊花，将40万元汇入该银行卡。收到汇款后，闫志刚将20万元送到何某某家，自己留下20万元，二人共同受贿40万元。 （二）利用担任山西忻州神达能源集团有限公司董事长、总经理的职务便利，向宁武县宇隆实业发展有限公司项目负责人王开标索取贿赂100万元。 2009年下半年，宁武县宇隆实业发展有限公司与忻州神达能源投资有限公司的全资子公司忻州神达栖凤煤业有限公司，洽谈井田范围内生态环境恢复治理项目。2012年12月16日，双方签订了矿业生态环境恢复治理项目协议。期间，被告人何某某向宇隆实业发展有限公司项目负责人王开标提到，该项目是在他的帮助下才顺利签订协议，并以有心脏病需要治疗为由向王开标索要钱物。2012年12月下旬的一天晚上，在香江大酒店附近，王开标将装有100万元现金的纸箱交给何某某。 （三）利用担任山西忻州神达能源集团有限公司董事长、总经理的职务便利，收受和索取下属公司人员贿赂人民币35万元，港币10万元。 1、陕西府谷蕊盟投资有限公司持有忻州神达能源集团有限公司下属的忻州神达南岔煤业有限公司40％的股份。该公司合伙人刘子剑和高边亮希望所持股的神达南岔煤业有限公司尽快启动，2010年1月的一天，刘子剑、高边亮在开车送被告人何某某回家途中，被告人何某某收受该二人的5万元现金。2011年1月的一天，在冠力大酒店停车场，被告人何某某再次收受二人的5万元现金。 2、2012年1月的一天，被告人何某某到忻州神达能源集团有限全资子公司宁武县栖凤煤矿下乡，对宁武县栖凤煤业有限公司董事长尹书锡称其子上大学开销较大，让尹书锡帮助解决，当天晚上尹书锡到宁武县美宁大酒店何某某房间将10万元现金交给何某某。 3、2012年7月，被告人何某某到宁武县栖凤煤业有限公司检查工作时，对宁武县栖凤煤业有限公司总经理李继明称打麻将需要用钱，让其帮助解决，后李继明到宁武县德胜大酒店何某某房间将10万元现金交给何某某。 4、2012年5月，忻州神达能源集团有限公司运销公司准备进行人事调整期间，被告人何某某向运销公司职工孙兴全提出让其帮忙找些港币，后孙兴全到何某某家中将10万元港币交给何某某，事后孙兴全被提拔为运销公司副经理。 5、2012年春节前的一天，阳方口煤矿职工王彦良因想调入忻州神达能源集团有限公司工作，便到被告人何某某家中送给其5万元现金。2012年5月，王彦良调入忻州神达能源集团有限公司运销公司工作。 综上所述，被告人何某某多次索取、非法收受他人财物共计人民币205万元，港币10万元。案发后，被告人何某某的家属于2015年1月28日将1933000元赃款交回侦查机关。 2009年6月，为了加快忻州市煤碳工业发展步伐，促进全市经济发展，忻州市政府决定由政府出资2亿元注册成立国有独资的山西忻州神达能源投资有限公司（后更名为山西忻州神达能源集团有限公司，以下简称神达公司） 2009年期间，经山西省煤炭兼并重组整合工作领导组（2009）第3次会议通过，同意神达公司作为市属地方骨干企业兼并重组忻州市部分地方煤矿，之后便对河曲惠安煤业和宁武泰华煤业进行了兼并重组。在整合、兼并重组过程中，被告人何某某、闫志刚（另案处理）身为神达公司主要负责人，违反《山西省政府关于加快推进煤矿企业兼并重组的实施意见》、《山西省煤炭资源整合有偿使用办法》等相关规定，采用虚构会议纪要、修改会议纪要日期等方式，将不在采矿许可证范围内的河曲惠安煤业11#煤层巷道工程、宁武泰华煤业2#煤层巷道工程列入整合范围，违规支付股权转让款3714.606万元（其中河曲惠安煤业1277.856万元、宁武泰华煤业2436.75万元），致使国家财产遭受重大损失。 公诉机关为证明上述事实，提供了相应的证据材料。公诉机关认为，被告人何某某在担任忻州市煤炭工业局副局长、山西忻州神达能源集团有限公司董事长兼总经理期间，利用职务上的便利，多次索取或非法收受他人财物，为他人谋取利益，其行为构成了受贿罪。被告人何某某与他人共同受贿，系共同犯罪。其利用职务上的便利，索取他人财物，系索贿。被告人何某某身为国家机关工作人员，滥用职权，致使公共财产遭受重大损失，情节特别严重，其行为构成滥用职权罪。依法提起公诉，请予以判处。 被告人何某某辩称，其收取姜福祥的是中介费，不是贿赂款；收取王开标等人的钱是事实，但不是索贿；没有犯滥用职权罪，在资源整合期间，政府是主体，神达公司只是参与者，是为了及时完成上级的整合任务，而采取的非常措施。 其辩护人辩称，（一）、对起诉书指控的受贿罪罪名不持异议1、起诉书中指控第一起，对何某某个人收取姜福祥30万元，与闫志刚共同收取姜福祥40万元的事实不持异议，但起诉书指控何某某的行为构成索贿，辩护人认为存在疑点，无法排除合理怀疑。（1）多份证据显示本案70万元是姜福祥支付何某某介绍买卖煤矿的中介费。（2）何某某从2005年8月24日起，已经被撤销忻州市煤炭工业局副局长职务，收取姜福祥后两笔50万元时，已经没有相应职权，不存在职务上的便利。对70万元的性质，建议法庭不以受贿罪定性。 起诉书指控的第二起，被告人及其辩护人对收取王开标100万元的事实不持异议。但该款的性质究竟是贿赂款，还是预付将来退休后给王开标做顾问的工资、定金等，存在疑点。（1）证人王开标说何某某在签订合同过程中帮过忙，事实上双方从2009年即开始洽谈，2012年底才签订合同，2009年时煤炭市场逐步看好，2010年、2011年煤炭行情大涨，2012年下半年开始跌入低谷，合同谈了近四年，市场高涨时没有谈成，反而在低迷时签订了合同。（2）王开标说害怕何某某调到国资委后刁难，所以就送何100万元，该理由牵强附会，不能成立。（3）侦查机关对证人王开标的询问程序违反《刑事诉讼法》及《人民检察院刑事诉讼规则》（试行）的规定，该证人证言，依法不应采信。（4）王开标作为指控本起犯罪唯一的证人，其书面证词不应作为定案的根据。综上，辩护人认为该100万元不是贿赂款额。 3、对起诉书指控的第三起，对事实及定性没有异议，辩护人认为其中多数为馈赠的礼金，并非权钱交易。 4、被告人何某某具有以下从轻处罚量刑情节。（1）主动供述纪检部门及司法机关尚未掌握的四起案件事实。涉及王开标、李继明、孙兴全、王彦良四人，涉案金额达115万元人民币，10万元港币，占指控金额的半数以上；（2）主动积极退出全部案款；（3）没有利用职务便利为姜福祥、王开标等人谋取利益，也没有谋取非法利益，没有给国家造成任何经济损失，社会危害性相对较小。根据《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第四条，《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第四条，应当对被告人何某某从轻处罚。 （二）、对起诉书指控的滥用职权罪，辩护人认为被告人不构成犯罪。1、被告人何某某主观方面没有滥用职权的犯罪故意，不符合该罪主观方面要件。在煤炭资源整合中，不是明知行为具有社会危害后果，而去积极追求结果的发生，也不是事不关已，去放任这种危害后果的发生。2、被告人何某某在本案中的行为，不符合滥用职权罪客观方面要件：首先何某某没有实施滥用职权的行为，在本案中，对河曲惠安、宁武泰华煤矿的二次评估及将惠安煤矿11#煤层巷道工程、泰华煤矿2#煤层巷道工程列入整合范围，完全是根据当时的具体实际情况作出的，既顺利完成了上级安排的任务，又符合上级党委政府提出的“维护稳定”、“保护投资者利益”、“四满意”等原则，是正常履行职责的行为，并不存在滥用职权的渎职行为。其次，补签个别会议纪要日期，是工作所需，是为了节省评估费。第三，何某某的行为没有“致使公共财产、国家和人民利益遭受重大损失”。表面上神达集团多支付了转让款3714余万元，但是通过小的代价，在上级要求的时间内进入控股这些煤矿，顺利实现了国有资产的保值增值，获得了更大的利益。 经审理查明：［一］、受贿罪（一）被告人何某某利用担任忻州市煤炭工业局副局长的职务便利，向栖凤实业有限公司实际控制人姜福祥索取贿赂70万元的事实。 1、2005年5月，在被告人何某某任忻州市煤炭工业局党组成员、副局长，分管矿山安全、纠察、救护工作期间，被告人何某某以急需用钱为由，向栖凤实业有限公司实际控制人姜福祥提出借20万元，后姜福祥在何某某办公室交给何某某现金20万元，被告人何某某未给姜福祥打借条。截至案发，姜福祥未催要该款，何某某也未归还该款。 2、2006年2月，被告人何某某以急需用钱为由，让姜福祥准备10万元，后姜福祥安排该公司出纳宫俊花到忻州市煤炭工业局门口，由宫俊花直接交给何某某现金10万元。 3、2006年4月，被告人何某某以宁武县发生“7.2”矿难后处理其本人和时任忻州市煤炭工业局纠察队长闫志刚（另案处理）的个人事务开支较大为由，向姜福祥索要40万元。被告人何某某与闫志刚事前商量过此事，等收到钱后两人平分。被告人何某某与姜福祥联系好后，让闫志刚给姜福祥提供银行帐户，于是闫志刚将其妻子樊林枝的银行卡号提供给了姜福祥，姜福祥安排出纳宫俊花，将40万元汇入闫志刚提供的银行卡号内。收到汇款后，闫志刚到何某某家中送给被告人何某某20万元现金，自己留下20万元，何某某和闫志刚共同受贿40万元。 上述事实，有下列证据证实： 1、证人姜福祥在定襄县人民检察院所作的证言。2、证人宫俊花的证言及2006年2月12日，姜福祥给其一张写着“保国借款20万元”的借据。3、夥伙沟二矿（小峪煤矿）财务帐上2006年5月30日第1号记帐凭证及宫俊华书写由姜福祥签字的2006年4月19日。4、工商银行个人业务凭证、樊林枝开户信息、2006年4月11日交易明细。5、证人闫志刚在定襄县人民检察院所作的证言。6、被告人何某某在定襄县人民检察院2015年1月24日的供述。7、2006年4月30日23号记帐凭证。 8、栖凤实业公司关于煤矿的记帐凭证。9、2006年3月30日现付36号付款凭证。10、2006年4月30日20号记帐凭证。11、2006年5月30日1号记帐凭证。12、2006年10月6日关于整合后的山西宁武夥伙沟煤矿有限公司中的侏罗系煤层基建井采矿权转让协议。13、2006年5月30日夥伙沟煤矿（小峪煤矿）记帐凭证。14、2006年5月24日中共忻州市纪律检查委员会作出的对被告人何某某处分时间为2006年5月24日，起算时间从2005年8月24日开始的忻纪审［2005］4号关于给予何某某撤销党内职务处分的决定；忻州市监察委员会作出忻监审［2005］5号关于给予何某某撤销忻州市煤炭工业局副局长职务处分的决定的监察决定书。 （二）被告人何某某利用担任山西忻州神达能源集团有限公司董事长、总经理的职务便利，向宁武县宇隆实业发展有限公司项目负责人王开标索贿100万元人民币的事实。 王开标系宁武县宇隆实业发展有限公司项目负责人。2009年下半年，宁武县宇隆实业发展有限公司与忻州神达能源投资有限公司的全资子公司忻州神达栖凤煤业有限公司，准备洽谈栖凤煤业有限公司井田范围内生态环境恢复治理项目。2012年12月16日，栖凤煤业有限公司和宇隆实业发展有限公司签订了矿业生态环境恢复治理项目协议。治理范围包括原向阳煤矿实际控制人何毅与山西忻州神达栖凤煤业有限公司签订的火区灭火项目的井田范围。被告人何某某对双方签订协议进行过帮助。期间，被告人何某某向宇隆实业发展有限公司项目负责人王开标曾提到，自己有心脏病需要治疗。2012年12月下旬的一天晚上，在香江大酒店附近，王开标将装有100万元现金的纸箱交给何某某，被告人何某某就接过王开标给的那个纸箱回家了。 上述事实，有下列证据证实： 1、证人王开标出具的证明材料。2、2015年1月20日，宁武县宇隆实业发展有限公司出具的证明。3、被告人何某某于2015年1月24日在定襄县人民检察院的供述。4、2012年12月16日宁武县宇隆实业发展有限公司与山西忻州神达栖凤煤业有限公司签订的矿山生态环境恢复治理项目协议。5、忻州市纪检委监察五室出具的被告人何某某在忻州市纪检委监察五室调查何某某违纪问题期间，主动交代的问题中包括2012年12月索取王开标100万元的证明。6、复制于神达集团档案室的经忻州神达能源有限公司同意，山西宁武向阳煤矿有限公司将采矿权证号1400000623009的采矿权转让给山西忻州神达栖凤煤业有限公司的《采矿权转让协议》、委托书。7、2009年9月15日忻州神达能源有限公司会议纪要。8、2009年9月20日忻州神达能源有限公司收购山西宁武向阳煤业有限公司企业资产协议书、委托。9、2009年12月30日忻州神达能源有限公司会议纪要。10、2009年12月31日忻州神达能源有限公司收购山西宁武向阳煤矿有限公司企业资产补充协议书、委托书。11、2009年12月31日山西忻州神达栖凤煤业有限公司与何毅的合作协议书。 （三）被告人何某某利用担任忻州神达能源集团有限公司董事长、总经理的职务便利，收受和索取下属公司人员贿赂人民币35万元，港币10万元的事实。 1、收受陕西府谷蕊盟投资有限公司合伙人刘子剑和高边亮贿赂10万元。 被告人何某某在担任忻州神达能源集团有限公司董事长、总经理期间，陕西府谷蕊盟投资有限公司持有忻州神达能源集团有限公司下属的忻州神达南岔煤业有限公司40％的股份。该公司合伙人刘子剑和高边亮希望所持股的神达南岔煤业有限公司尽快启动，2010年1月的一天，刘子剑、高边亮在开车送被告人何某某回家途中，向何某某提出要其帮助尽快启动南岔煤业，并给了被告人何某某5万元现金。2011年1月的一天，刘子剑、高边亮为使南岔煤业有限公司尽快启动，在冠力大酒店停车场，被告人何某某再次收受二人的5万元现金。 向宁武县栖凤煤业有限公司董事长尹书锡索取贿赂10万元。 2012年1月的一天，被告人何某某到忻州神达能源集团有限公司全资子公司宁武县栖凤煤矿下乡，对宁武县栖凤煤业有限公司董事长尹书锡称其子上大学开销较大，让尹书锡帮助解决，当天晚上尹书锡到宁武县美宁大酒店何某某房间将10万元现金交给被告人何某某。 3、向宁武县栖凤煤矿矿长李继明索取贿赂10万元。 2012年7月，被告人何某某到宁武县栖凤煤业有限公司检查工作时，对宁武县栖凤煤业有限公司总经理李继明称打麻将需要用钱，让其帮助解决，后李继明到宁武县德胜大酒店何某某房间将10万元现金交给被告人何某某。 4、向忻州神达能源集团有限公司运销公司副经理孙兴全索取贿赂10万元港币。 2012年5月，忻州神达能源集团有限公司运销公司准备进行人事调整期间，被告人何某某向运销公司职工孙兴全提出让其帮忙找些港币，后孙兴全到何某某家中将10万元港币交给何某某，事后孙兴全被提拔为运销公司副经理。 5、收受忻州神达能源集团有限公司副经理王彦良5万元。 2012年春节前的一天，阳方口煤矿职工王彦良因想调入忻州神达能源集团有限公司工作，便到被告人何某某家中送给其5万元现金。2012年5月，王彦良调入忻州神达能源集团有限公司运销公司工作。 上述事实有下列证据证实： 证人刘子剑、高边亮所作的证明材料及其在定襄县人民检察院的证言与被告人何某某在定襄县人民检察院的供述可相互印证证实，被告人何某某收受刘子剑和高边亮贿赂10万元。 证人李继明、孙兴全、尹书锡所作的证明材料及其在定襄县人民检察院所作的证言与被告人何某某在定襄县人民检察院所作的供述可相互印证证实，被告人何某某向李继明索取人民币10万元，向孙兴全索取港币10万元，向尹书锡索取人民币10万元的犯罪事实。 证人王彦良所作的证明材料及其在定襄县人民检察院所作的证言与被告人何某某在定襄县人民检察院所作的供述可相互印证证实被告人何某某收取王彦良人民币5万元的事实。 综上所述，被告人何某某多次索取、或者非法收受他人财物共计人民币205万元，港币10万元。所获赃款全部用于个人支出。案发后，被告人何某某的家属于2015年1月28日将1933000元赃款交回侦查机关。 ［二］、滥用职权罪 2009年6月，为了加快忻州市煤碳工业发展步伐，促进全市经济发展，忻州市政府决定由政府出资2亿元注册成立神达公司。2009年期间，经山西省煤炭兼并重组整合工作领导组（2009）第3次会议通过，同意神达公司作为市属地方骨干企业兼并重组忻州市部分地方煤矿，之后便对河曲惠安煤业和宁武泰华煤业进行了兼并重组。 （一）、2009年9月，为了兼并重组河曲惠安煤业，神达公司委托大地资产评估咨询有限公司对该企业进行了评估。9月30日出具评估报告，评估值为10101.08万元。河曲惠安煤业对评估结果不满意，多次要求增补漏项，大地评估公司不同意。在此期间，神达公司多次催惠安煤业签订协议，被告人何某某等公司领导承诺惠安煤业的承包人丁青田，签订完正式协议后，神达公司不实际注资，仍由丁青田自己经营，等丁建矿之后，再进行评估。2009年9月18日双方签订了《忻州神达能源投资有限公司重组河曲惠安煤业有限公司协议书》：新组建为山西神达惠安煤业有限公司，神达公司出资5151.55万元，占股比51％控股，丁青田个人出次4949.53万元，占股比49％参股。协议签定后，省、市文件规定所有的兼并必须做实，神达公司需要实际注资。在此情况下，丁青田不接受第一次评估结果，要求把11#煤层、土石方和部分车辆增加进去。2009年10月份，神达公司为丁青田提供国信审计事务所张志宏的联系方式，由其联系通诚评估公司对河曲惠安公司进行了二次评估。报告出来后，丁青田让报告送到神达公司的书记刘慧林办公室。直到2011年3月14日才在公司会议上讨论第二次评估的情况，神达公司的领导们分别发言后，何某某提出通过讨论，认可第二次评估报告，但新增的4911万元，必须让通诚评估公司说明依据和理由，并让丁青田提供帐号，并承诺第二天给丁打收购款。会后，并没有说明依据和理由，几天后，闫志刚就代表神达公司与河曲惠安丁青田签订了《山西忻州神达能源集团有限公司重组山西河曲惠安煤业有限公司协议书之补充协议》，2011年7月15日，经闫志刚和何某某签字批准通过工行九源支行支付给丁青田个人最后一笔股权转让款2456.46万元。通诚评估公司给惠安煤业出具的评估报告所确定的基准日是2009年6月30日，2011年3月14日讨论这份报告的会议已超出了评估报告一年的有效期。何某某和闫志刚分别安排公司办公室主任赵秉国、公司聘请的律师张晋文，把会议纪要签发的时间倒签至2010年4月1日，参会人员的签名由公司的领导班子成员在空白纸上签字，复印后补到会签单上。在编造《会议纪要》的同时，闫志刚与河曲惠安煤业签订补充协议，签订的时间也倒签到2010年4月2日。河曲惠安煤业采矿许可证、煤炭生产许可证和煤矿安全生产许可证等证照注明，11#煤层巷道不在该矿开采范围内，在矿方董事长丁青田的要求下，通诚评估公司依据惠安矿上提供自己绘制的11#煤层采掘平面图和工程量清单于2010年3月25日出具了《山西河曲惠安煤业有限公司拟资源整合、兼并重组资产项目评估报告》将不在采矿许可证范围的11#煤层井巷工程资产列为评估对象，以评估净值2505.6万元评进了评估报告。对此，忻州市国土资源局于2015年8月11日复涵（忻国土资函［2015］175号），认定11#煤层不属于该企业的有偿使用范围。为此，神达公司按51％的股份，实际多付河曲惠安煤业有限公司11#煤层巷道工程款1277.856万元。 （二）、2009年7月神达公司在对山西宁武泰华煤业进行兼并重组时，国信会计事务所和通诚评估公司受神达公司委托同时对泰华煤业进行了审计、评估。于2009年8月29日出具了审计报告，评估价值为7105.15万元。神达公司与泰华煤业兼并重组无法谈妥，2009年9月份，闫志刚让国信会计事务所副所长张志宏通知通诚评估公司负责人肖永峰，通诚评估公司派出赵毅等人又对泰华煤业以同一基准日进行了第二次评估。将不在采矿证范围内的2#煤层井巷工程资产列为评估对象，评估价值为2436.75万元，对于通诚公司第二次评估结果，神达公司在2009年12月12日上午召开的班子成员会议上，闫志刚说了下评估结果，参会人员没有具体讨论发言。2009年12月13日，何某某与泰华煤业法人李文明签订了《收购协议书》。在神达公司对泰华煤业的付款依据中还附有2009年12月7日和2010年7月19日关于研究收购宁武泰华煤业相关事宜的两份虚假会议纪要。这两次会议并没有实际召开，而是在2010年5月8日召开了成立完善资源整合资料领导组的会议，之后由何某某授意公司聘请的律师张晋文起草、集团公司办公室主任赵秉国安排通讯员张欣拿空白纸找到相关领导签字后，附到会议纪要后的。且签名都是同一份签名的复印件。另查明，2015年8月11日忻州市国土资源局以（忻国土资函［2015］175号）向忻州市纪委、监察局复函，2#煤层不属于宁武泰华公司的有偿使用范围。因此2#煤层巷道工程2436.75万元不能列入评估范围。 综上，在整合、兼并重组过程中，被告人何某某、闫志刚（另案处理）身为神达公司主要负责人，违反《山西省政府关于加快推进煤矿企业兼并重组的实施意见》、《山西省煤炭资源整合有偿使用办法》等相关规定，采用虚构会议纪要、修改会议纪要日期等方式，将不在采矿许可证范围内的河曲惠安煤业11#煤层巷道工程、宁武泰华煤业2#煤层巷道工程列入整合范围，违规支付股权转让款3714.606万元（其中河曲惠安煤业1277.856万元、宁武泰华煤业2436.75万元），致使国家财产遭受重大损失。 认定上述事实的证据有：1、忻州市人民政府办公厅忻政办发［2009］116号文件、忻州神达能源投资有限公司忻神投经生字（2009）71号文件、忻州神达能源投资有限公司忻神投经生字（2009）66号文件营业执照，2009年6月30日忻州神达能源投资有限公司验资报告，忻州神达能源投资有限公司税务登记证，组织机构代码证，忻州神达能源投资有限公司神能董发（2011）第155号文件，忻州市人民政府国有资产监督管理委员会忻市国资发［2011］15号文件。证明：2009年6月，为了加快忻州市煤碳工业发展步伐，促进全市经济发展，忻州市政府决定由政府出资2亿元注册成立神达公司。2009年期间，经山西省煤炭兼并重组整合工作领导组（2009）第3次会议通过，同意神达公司作为市属地方骨干企业兼并重组忻州市部分地方煤矿，之后便对河曲惠安煤业和宁武泰华煤业进行了兼并重组。 2、河曲惠安煤业公司企业法人营业执照、采矿许可证、煤炭生产许可证，《山西省煤炭资源整合和有偿使用办法》（政府令187号，忻州神达能源集团有限公司档案总述，忻州市国土资源局忻国土资发［2009］161号文件，忻州市国土资源局采矿权行政审批审查会审责任表、行政审批大厅初审责任表，河曲县国土资源局河国土资矿发［2009］36号文件，忻州神达能源投资有限公司忻神投经证字［2009］17号文件，河曲县人民政府河政发［2009］67号文件，忻州神达惠安煤业有限公司采矿权申请登记证、划定矿区范围申请登记书、采矿权变更申请登记书，河曲惠安煤业有限公司与忻州神达惠安煤业有限公司采矿权转让合同，山西忻州神达能源集团有限公司采矿权申请范围核查表、企业名称变更核准意见书，河曲县煤矿企业兼并重组整合工作领导组情况说明，河曲县煤矿企业兼并重组整合明晰产权表、整合方案矿井明细表（部分），整合方案关闭矿井明细表（部分），山西省煤矿企业兼并重组整合工作领导组办公室文件晋煤重组办发［2009］41号文件，2009年9月10日、2010年1月3日、2010年4月1日、2010年12月23日、2010年12月20日、2009年10月13日山西忻州神达能源集团有限公司会议纪要，山西忻州神达能源集团有限公司与山西桃园腾阳能源集团有限责任公司合作协议书、股权转让协议书，忻州神达能源集团有限公司重组与山西河曲惠安煤业有限公司协议书，忻州神达能源集团有限公司重组与山西河曲惠安煤业有限公司协议书之补充协议书，河曲惠安煤业有限公司采矿权转让合同，忻州神达能源公司对国家审计署工作组关于召开对神达集团兼并重组山西泰华和河曲惠安煤业审计反馈意见会议情况的说明及审计取证单，忻州神达能源投资有限公司重组山西河曲惠安煤业有限公司之付款协议书、付款明细，忻州市监察局关于惠安煤业的函告，忻州市国土资源局的复函，山西通诚评估公司的说明，被告人何某某的供述、证人闫志刚、赵秉国、刘慧林、田栓小、秦二年、徐步智、朱光明的证言及会议记录，证人戴忠、张书卿、张晋文、张欣、张志宏证言，刘占林、聂会珍证明材料、通诚公司肖永峰、赵毅的证言，河曲惠安煤业周兴命、丁青田、赵振民的证言，尤二仁、赵玉明的证言。可证实：被告人何某某、闫志刚（另案处理）身为神达公司主要负责人，违反《山西省政府关于加快推进煤矿企业兼并重组的实施意见》、《山西省煤炭资源整合有偿使用办法》等相关规定，采用虚构会议纪要、修改会议纪要日期等方式，将不在采矿许可证范围内的河曲惠安煤业11#煤层巷道工程列入整合范围，违规支付股权转让款河曲惠安煤业1277.856万元。 3、山西宁武泰华煤业有限公司采矿许可证，宁武县人民政府宁政发［2009］36号文件，山西省煤矿企业兼并重组整合工作领导组办公室晋煤重组办发［2009］83号文件，山西省国土资源局晋国土资储备字［2011］573号矿产资源储备案证明，2009年11月2日山西宁武泰华煤业有限公司与山西忻州神达南岔煤业有限公司采矿权转让协议，2009年12月7日、2010年7月19日忻州神达能源公司会议纪要，忻州神达能源投资有限公司收购山西宁武泰华煤矿有限公司企业资产协议书，忻州神达能源公司与宁武泰华煤业有限公司债务承接协议书，忻州神达能源公司对国家审计署工作组关于召开对神达集团兼并重组山西泰华和河曲惠安煤业审计反馈意见会议情况的说明及审计取证单，忻州神达能源投资有限公司重组山西宁武泰华煤业有限公司之付款协议书、付款明细，忻州市监察局关于泰华煤业的函告，忻州市国土资源局的复函，山西通诚评估公司的说明，被告人何某某的供述、证人闫志刚、赵秉国、刘慧林、田栓小、秦二年、徐步智、朱光明的证言及会议记录，证人戴忠、张书卿、张晋文、张欣、张志宏证言，刘占林、聂会珍证明材料、通诚公司肖永峰、赵毅的证言，宁武阳方口煤矿郭耀文、丁广恒笔录可证实被告人何某某、闫志刚（另案处理）身为神达公司主要负责人，违反《山西省政府关于加快推进煤矿企业兼并重组的实施意见》、《山西省煤炭资源整合有偿使用办法》等相关规定，采用虚构会议纪要、修改会议纪要日期等方式，将不在采矿许可证范围内的宁武泰华煤业2#煤层巷道工程列入整合范围，违规支付股权转让款2436.75万元。 关于被告人何某某主体身份及其他证明： （1）户籍证明可证实被告人何某某系完全刑事责任能力人。 （2）2015年1月2日，忻州市人民代表大会常务委员会办公厅向忻州市纪检委出具的证明可证实被告人何某某系2011年由原平市选举产生的忻州市第三届人大代表。 （3）忻州市人大常委会关于对何某某《报请许可采取强制措施报告书》的批复可证实2015年1月23日忻州市人大常委会许可对何某某采取强制措施。 （4）干部履历表、忻组干字［2004］112号任免文件、忻政任［2009］8号任免文件、忻组干字［2013］2号任免文件、2015年1月24日山西忻州神达能源集团有限公司关于名称变更的情况说明、忻政办发［2009］116号“关于成立忻州神达能源投资有限公司的通知”、忻政办发［2009］248号“关于忻州神达能源投资有限公司名称变更为山西忻州神达能源集团有限公司的通知”、忻市国资发［2009］34号“关于对忻州神达能源投资有限公司《关于对外投资、组建集团、变更名称的报告》的批复可证实被告人何某某于1974年8月参加工作；2004年7月任忻州市煤炭工业局党组成员、副局长；2009年7月至2011年12月任忻州神达能源投资有限公司董事长、总经理；2009年12月忻州神达能源投资有限公司更名为山西忻州神达能源集团有限公司；2011年12月任山西忻州神达能源集团有限公司董事长；2013年1月任忻州市经济和信息化委员会党委书记、副主任。 （5）入党志愿书、党员登记表可证实被告人何某某于1984年10月正式加入中国共产党。 （6）中共忻州市纪律检查委员会忻纪审［2005］4号“关于给予何某某撤销党内职务的处分的决定”、忻州市监察委员会忻监审［2005］5号“关于给予何某某撤销忻州市煤炭工业局副局 长职务处分的决定”、中共忻州市纪律检查委员会忻纪审［2008］2号“关于何某某申诉案件的复议决定”可证实被告人何某某任职期间的奖惩情况。 （7）2015年1月24日忻州市纪律检查委员会纪检监察五室出具的情况说明可证实被告人何某某在忻州市纪检委监察五室调查其违纪问题期间，何某某主动交代如下问题：1、2012年12月索取王开标100万元；2、2012年7月索取李继明10万元；3、2012年6月索取孙兴全港币10万元；4、2011年底索取王彦良5万元。 （8）中国工商银行现金存款凭证可证实2015年1月28日被告人何某某的妻子巩玉兰已将赃款1933000元上缴定襄县人民检察院。 本院认为，被告人何某某在担任忻州市煤炭工业局副局长、山西忻州神达能源集团有限公司董事长、总经理期间，利用职务上的便利，多次索取他人财物，或者非法收受他人财物，为他人谋取利益，其行为已构成受贿罪。被告人何某某身为国家机关工作人员，滥用职权，致使公共财产遭受重大损失，情节特别严重，其行为已构成滥用职权罪。犯罪事实清楚，证据确实充分，公诉机关指控罪名成立。被告人何某某在索取姜福祥的40万元与滥用职权中与闫志刚系共同犯罪，其利用职务上的便利，向姜福祥、王开标、李继明、尹书锡、孙兴全索取财物共计人民币190万元，港币10万元，系索贿，已构成了刑法第三百八十三条第一款规定的其他特别严重情节，依法从重处罚。其利用职务上的便利，收受刘子剑、高边亮、王彦良贿赂共计人民币15万元，属受贿。根据最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第三条第一项的规定，被告人何某某在忻州市纪检委监察五室调查其违纪问题期间，主动交代受贿人民币115万元、港币10万元的事实，认定为坦白，酌情从轻处罚；案发后被告人何某某的家属将赃款1933000元上缴定襄县人民检察院，并积极缴纳罚金，可酌情予以从轻处罚。被告人何某某一人犯数罪，依法应当数罪并罚， 关于被告人何某某和辩护人对起诉书指控其向姜福祥索贿70万元，是姜福祥支付何某某介绍买卖煤矿的中介费，其中收取10万元和40万元时，被告人已没有相应职权，其行为不构成索贿的辩护意见，经查，被告人何某某向姜福祥索贿70万元的时间均在被告人何某某履行忻州市煤炭工业局党组成员、副局长职务期间，具有为姜福祥谋取利益的职务上的便利条件。而客观上整合后的山西宁武夥伙沟煤矿有限公司中的侏罗系煤层基建井采矿权转让协议中各股东名称及所占股份中只有高文军和罗昌树（已死）二人的名字，并无他人参股，而从现有证据也并不能证明该二人系何某某居间介绍后购买了姜福祥的煤矿，故此辩解意见难以支持。虽然40万元在煤矿帐目中显示有中介费项目，但被告人何某某及其辩护人未能提供充分的证据证明何某某介绍何人在转让协议中占有一定股份的比例或购买事实，因此其辩护理由不能成立，本院不予采信。 关于被告人何某某及其辩护人对收取王开标100万元的事实没有异议，但其辩护人认为认定被告人何某某向王开标索贿100万元，存在疑点的辩解意见。经查，被告人何某某在忻州市纪检调查其违纪问题期间，主动交代了向王开标索贿100万元的事实，在侦查机关讯问时，被告人何某某与在纪检部门陈述的事实完全一致，其辩护人认为是王开标支付其退休后雇佣其的任职费用，缺乏事实依据，本院不予采信。 关于滥用职权罪，被告人何某某及其辩护人认为何某某在主观方面没有犯罪故意，在本案中的行为是急于完成任务而不得已采取的办法，将会议时间提前是为了省去第三次评估，节省评估费，其行为看似多支付了煤矿转让款3714余万元，实际当时煤碳市场行情看涨，国家和人民利益并没有遭受重大损失，而因兼并重组，使国家利益得到了更大的增值、保值，对以上辩解意见，本院认为急于完成任务不能做为违反法律法规的理由；矿产资源的开采必须在办理登记，缴纳相关费用经批准后才有开采权利，而本案涉及的两个煤层属违法开采，依规不能纳入资产重组范围，被告人何某某做为神达公司的主要负责人，采用虚构会议纪要、修改召开会议纪要的日期等方式，将该两个煤层纳入了整合范围，因此而多付了煤矿转让款3714余万元，对此，被告人已构成滥用职权；收购本案涉及的二个矿后，煤矿的增值，是因为市场行情的增值，将国家不应支付的收购款3714.606万元支付给个人，国家的财产已遭受重大损失，故该辩解意见本院不予采信。对辩护人的辩护意见中合理部分，本院予以支持。考虑被告人何某某的犯罪时间、事实、性质、情节、作用和对社会的危害程度，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十三条第一款、第三百八十六条、第三百九十七条、第二十五条第一款、第六十七条第三款、第六十四条，最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第三项，最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第三条第一项之规定，判决如下： 被告人何某某犯受贿罪，判处有期徒刑十年六个月，并处罚金50万元；被告人何某某犯滥用职权罪，判处有期徒刑三年六个月；数罪并罚，决定执行有期徒刑十一年六个月，并处罚金50万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年1月25日起至2026年7月24日止） 二、所得赃款人民币1933000元，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向忻州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长侯蕊蕊 审判员宋宝莲 审判员张磊 二〇一六年九月十三日 书记员蒋巧莲","writId":"005990b92beb048e62aa742685de302c18c","writName":"被告人何某某受贿罪一审刑事判决书"}
