{"ajId":"809f79de-e04d-470a-a890-9715cc5daf06","ajName":"魏善荣行贿罪一案","ajjbqk":" 广西壮族自治区武宣县人民检察院指控： 2008年至2018年间，被告人魏善荣先后以广西集琦医药有 限公司、广西冠峰医药有限公司业务员的身份向武宣县人民医院 销售药品。为了持续稳定地获得武宣县人民医院的药品销售等业 务，谋取不正当利益，魏善荣先后多次送给时任武宣县人民医院院长韦某、韦某俪好处费共计150万元（人民币，下同）。具 体犯罪事实如下： 一、行贿的犯罪事实 （一）魏善荣先后分5次送给韦某好处费共计60万元。 1.2009年春节前的一天晚上，魏善荣在武宣商贸中心韦某家楼下将5万元送给韦某。 2.2010年春节前的一天晚上，魏善荣在武宣商贸中心韦某家楼下将5万元送给韦某。 3.2011年春节前的一天晚上，魏善荣在武宣商贸中心韦某家楼下将10万元送给韦某。 4.2013年春节前的一天晚上，魏善荣在武宣商贸中心韦某家楼下将20万元送给韦某。 5.2018年5月的一天，魏善荣在柳州阳光100小区附近将20万元送给韦某。 （二）魏善荣先后4次送给韦某俪好处费共计90万元。 1.2016年春节前的一天晚上，魏善荣在韦某俪家将10万元送给韦某俪。 2.2016年5月份的一天，魏善荣在柳州阳光100小区停车场将20万元送给韦某俪。 3.2016年10月份的一天，魏善荣在柳州阳光100小区停车场将30万元送给韦某俪。 4.2018年春节前的一天，魏善荣在武宣环城路（东环路）附近将30万元送给韦某俪。 2018年9月20曰，魏善荣主动向监察部门投案并如实供述其向韦某、韦某俪行贿的犯罪事实。 二、涉嫌掩饰、隐瞒犯罪所得罪的犯罪事实 2015年之前，韦某将其受贿所得的360余万元交给药品供应商艾某民保管，艾某民便用其儿媳妇徐某文的银行卡代韦某保管该款项。2015年10月艾某民去世后，韦某便找到被告人魏善荣，让魏代为保管该笔款项。魏善荣明知该款系韦某犯罪所得，为继续获得韦某的关照，便用其岳母雷某的身份证，在柳州市建设银行一储蓄点开了一张银行卡并交给韦某。后韦某与徐某文等人将原存于徐账上的3613849.46元转入雷某银行卡上，并将银行卡交由魏善荣保管。案发后，武宣县公安局依法冻结了存于雷某账上的赃款3613849.46元及其利息，后将前述款项及利息23748.04元扣划至该局账上。 对于指控的事实，公诉机关提供的证据有：1．物证；2．书证；3．证人证言；4．被告人的供述与辩解。 公诉机关认为：被告人魏善荣为谋取不正当利益，给予国家工作人员财物，情节严重，其行为已触犯《中华人民共和国刑法》第三百八十九条之规定，构成行贿罪。被告人魏善荣明知是犯罪所得的款项仍代为保管，帮助他人掩饰、隐瞒犯罪所得及其收益，其行为还触犯了《中华人民共和国刑法》第三百一十二条之规定，构成掩饰、隐瞒犯罪所得罪。被告人魏善荣一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应数罪并罚。请依法判处。 被告人魏善荣对公诉机关指控的行贿犯罪不持异议，但对掩饰、隐瞒犯罪所得罪的指控提出其不知道韦某给其保管的钱是犯罪所得，韦某也没跟其讲是受贿所得，该指控不成立。 辩护人梁佳丽、卓莹提出如下意见：1．对指控行贿罪没有意见；2．对掩饰、隐瞒犯罪所得罪提出如下意见：（1）被告人魏善荣并不知道，也没有理由知道或者应当知道该笔款项的来源，其不具有掩饰、隐瞒犯罪所得罪的主观要件；（2）根据最高法司法解释，对该罪的认定，原则上应对上游犯罪裁判确定后进行认定，本案的款项并非全部为韦某的受贿所得及犯罪所得收益，因此公诉机关指控被告人犯掩饰、隐瞒犯罪所得罪存在认定金额事实不清，证据不足，对该罪的指控不成立；（3）被告人有自首情节，无犯罪前科，可以减轻处罚。 经审理查明： 一、行贿的犯罪事实 2008年至2018年间，被告人魏善荣先后以广西集琦医药有限公司、广西冠峰医药有限公司业务员的身份向武宣县人民医院销售药品。为了持续稳定地获得武宣县人民医院的药品销售业务，谋取不正当利益，魏善荣先后多次送给时任武宣县人民医院院长韦某、韦某俪好处费共计150万元。其中在2009年至2018年，魏善荣先后分5次送给韦某好处费共计60万元，2016至2018年，魏善荣先后4次送给韦某俪好处费共计90万元。韦某、韦某俪分别于2019年4月16日、4月19日被本院判刑。2018年9月20日，魏善荣主动到武宣县监察委投案。 认定上述事实的证据如下： （一）书证 1．广西集琦药业有限公司、广西冠峰药业公司与武宣县人民医院的药品供应合同、付款凭证、魏善荣身份证复印件、广西华源冠峰医药有限公司证明和营运执照复印件、广西集琦医药有限责任公司证明及营业执照复印件 证实魏善荣挂靠广西华源冠峰医药有限公司、广西集琦医药有限责任公司承接武宣县人民医院药品供应业务。 2．单位编制证明、韦某、韦某俪任职文件、户籍证明等材料，证实韦某、韦某俪身份情况。 3．到案情况说明，证实魏善荣主动投案情况。 （二）证人证言 韦某、韦某俪对收受魏善荣钱财供认不讳。 （三）被告人供述 魏善荣对上述犯罪事实供认不讳，所供与韦某、韦某俪供述一致。 二、涉嫌掩饰、隐瞒犯罪所得罪的事实 2015年之前，韦某将其360余万元交给药品供应商艾某民保管，艾某民便用其儿媳妇徐某文的银行卡代韦某保管该款项。2015年10月艾某民去世后，韦某便找到被告人魏善荣，让魏善荣代为保管该笔款项，魏善荣出于谨慎问询该笔钱的来源是否有问题，但韦某声称没有问题，但魏善荣出于人情考虑，便用其岳母雷某的身份证，在建设银行开了一张银行卡并交给韦某。后韦某与徐某文等人将原存于徐某文柳州建行账上3613849.46元转入雷某银行卡上，并将银行卡交由魏善荣保管。案发后，武宣县公安局依法冻结了存于雷某账上的赃款3613849.46元及其利息，后将前述款项及利息23748.04元扣划至该局账上。2019年4月16日韦某因受贿被判刑，法院认定韦某退出违纪违法所得4483849.46元及两件黄金物件（其中3613849.46元由武宣县公安局依法扣押），认定韦某受贿数额319万元，且有部分是2015年之后受贿数额。 认定上述事实的证据如下： （一）书证 1．协助查询财产通知书，中国建行柳州航惠支行银行流水单 证实徐某文柳州建行的账号为62×××88、43×××88的账号流水。 2．调取证据通知书、雷某在中国建行柳州晨华支行的账号62×××54的开户信息、账号流水单 证实雷某该账号于2015年12月8日有两笔款项转账存入该账号分别为1101734.2元、2512115.26元，合计3613849.46元。 3．扣押清单 证实公安机关于2018年9月25日从雷某账号62×××54扣押3613849.46元及该款项的利息收益23748.04元，合计扣押3637597.5元。 4．扣押物品清单，提取笔录 证实2018年9月21日武宣县纪委工作人员在来宾市监察委员会来华办案点将魏善荣移交武宣县公安局时，魏善荣主动将其为韦某保管的涉案中国建设银行卡一张（卡号62×××54）和U盾（白色，有中国建设银行字样在上面）一个交给办案民警，办案民警依法对该银行卡和U盾进行提取和扣押。 5．本院（2019）桂1323刑初55号刑事判决书 证实韦某于2019年4月16日因受贿罪被判刑及退款情况。 （二）证人证言 1．韦某的证言 其证实在任职期间，大约有360多万元交给艾某民保管，这些钱都是药商送给的。艾某民使用他儿媳妇的名字在建设银行开账号，艾某民死后，我就通过艾某民妻子祝某把存在艾某民这里的钱转走，这样我就想到我自己不方便保管这些钱，我就找到魏善荣，我跟他讲明我有三百多万元钱之前给艾某民帮保管，我现在想要魏善荣帮保管，开始魏善荣还不想帮的，但最后还是答应了，我约魏善荣、祝某以及祝某儿媳妇一起到银行去办理转账手续。按常理讲魏善荣应该知道这些钱来源不合法，因为我跟魏善荣讲有三百多万元，而且是我自己不方便保管，同时我明确跟他讲叫他用家属的名义开银行账户来存这笔钱，但我并没有明确的说这些钱是怎么来的，他出于友情还是帮了。 2．雷某证言 其女婿魏善荣使用其一张银行卡，其不清楚魏善荣转钱到其的账户里，案发后才懂得卡内有3637597.5元。 3．莫某环证言（韦某妻子） 其陈述称原来其丈夫还工作时，其家的收入来源有他们夫妻的工资，加上鞍山路的楼房出租给别人、医院的房子出租给别人，租到现在租金加起来约47万元。其儿子是2017年9月开始工作，听他讲他的工资约每个月5000元。 （三）被告人供述 2015年10月份左右，韦某跟我说他有一笔钱暂时用不上，想要我帮忙保管，如果有空就帮他理财，当时我就问他这钱没有什么问题吧，韦某说没有问题。后来我就用我岳母雷某的身份证在柳州市建设银行一家储蓄点开了一张银行卡，之后，韦某就将360多万元存进这张银行卡并把银行卡交由我保管。这360万元刚开始他存进去的时候我是不知道具体有多少钱的，是后面公安机关跟我核算账单后，我才知道准确数据。当时我没有想那么多，他跟我关系比较好，而且又是武宣县人民医院的院长，他怎么说我就怎么做了，只要他说这钱没有问题就行了。因为他做了好多年的院长，我平时跟他聊天中知道，他每年的工资都有30万元左右，而且听说那年他又把武宣县城商贸城的房子卖了，他老婆也是武宣县招商局的公职人员，而且听说他岳父又是做船生意的，所以他有这么多钱我觉得一点也不奇怪。如果说他以前还炒地皮或者做生意的话，有这么多钱就更加正常了。刚开始我不知道他是如何存进去的，我当时就是答应帮他保管和理财后，我就把银行卡直接给他了。韦某自己拿了一段时间后才交给我帮他打理的。然后我就让我老婆帮他拿来购买理财产品。在案发后，公安机关办案人员才告诉我，这钱是通过转账转到我岳母账户上的。 以上证据经庭审举证、质证属实，本院予以确认。 对于指控的掩饰、隐瞒犯罪所得罪能否认定问题，本院经审理评判如下： 1．根据《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第八条规定，认定该罪以上游犯罪事实成立为前提，上游犯罪未依法裁判，但查证属实的，不影响该罪的认定，具体到本案中，魏善荣帮韦某保管的该笔360多万元，并未被上游犯罪（韦某受贿案）单独认定为犯罪所得款项，因此该款项的犯罪事实尚未成立。根据在案证据也无法查证属于犯罪所得款项。 2．该罪的构成要件之一是被告人有主观上的故意，即明知是犯罪所得而予以转移、窝藏，或者以其他方法掩饰、隐瞒，本案中，魏善荣受到韦某的请求后即问询该款项的合法性，其供述称未知道该款项来源，韦某也未告知魏善荣该款项的来源，二人的供述相印证魏善荣对该款项的来源不明知，公诉机关未能提供充分证据证明魏善荣对该款项明知或应当明知是韦某犯罪所得。 综上，公诉机关指控魏善荣犯该罪，事实不清，证据不足，本院对该罪的指控不予支持认定。魏善荣及其辩护人提出的辩解或辩护意见与本案事实及法律规定相符，本院予以采纳。 ","cpfxgc":"本院认为，被告人魏善荣为谋取不正当利益，给予国家工作人员财物，数额共计150万元，其行为确已触犯刑律，构成行贿罪，公诉机关指控魏善荣犯行贿罪罪名成立。但指控魏善荣犯掩饰、隐瞒犯罪所得罪证据不足，本院不予认定，对于涉案的该笔款项，上游犯罪已把该笔款项计入韦某退出的违法违纪款，暂存到公安机关账上，作上缴国库处理。在行贿犯罪一案，魏善荣主动投案，并如实供述自己的犯罪事实，有自首情节，本院予以减轻处罚。依照《中华人民共和国刑法》第三百八十九条第一款，第三百九十条，第九十三条，第六十七条第一款，第五十二条，第七十二条第一款、第三款，第七十三条第二款、第三款，第七十六条，《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第七条第一款，第十九条，《最高人民法院、最高人民检察院〈关于办理行贿刑事案件应用法律若干问题的解释〉》第五条之规定，并经本院审判委员会讨论决定，判决如下：","pjjg":" 被告人魏善荣犯行贿罪，判处有期徒刑三年，缓刑三年，并处罚金人民币30万元。 （刑期从判决确定之日起计算，缓刑考验期内，依法实行社区矫正。罚金已缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向来宾市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本五份。","qw":"广西壮族自治区武宣县人民法院 刑事判决书 （2019）桂1323刑初238号 公诉机关广西壮族自治区武宣县人民检察院。 被告人魏善荣，男，1978年9月10日出生于江苏省，汉族，中专文化，住柳州市。2019年3月20日，因涉嫌犯行贿罪被武宣县人民检察院取保候审。本院于2019年7月8日对其取保候审。 辩护人梁佳丽，广西万益（来宾）律师事务所律师。 辩护人卓莹，广西万益（来宾）律师事务所律师（实习）。 广西壮族自治区武宣县人民检察院以武检公刑诉（2019）216号起诉书指控被告人魏善荣犯行贿罪和掩饰、隐瞒犯罪所得罪，于2019年7月2日向本院提起公诉，本院受理后依法组成合议庭，适用普通程序，于2019年8月25日公开开庭审理了本案。广西壮族自治区武宣县人民检察院指派检察员罗骏登出庭支持公诉，被告人魏善荣及其辩护人均到庭参加诉讼。本案现已审理终结。 广西壮族自治区武宣县人民检察院指控： 2008年至2018年间，被告人魏善荣先后以广西集琦医药有 限公司、广西冠峰医药有限公司业务员的身份向武宣县人民医院 销售药品。为了持续稳定地获得武宣县人民医院的药品销售等业 务，谋取不正当利益，魏善荣先后多次送给时任武宣县人民医院院长韦某、韦某俪好处费共计150万元（人民币，下同）。具 体犯罪事实如下： 一、行贿的犯罪事实 （一）魏善荣先后分5次送给韦某好处费共计60万元。 1.2009年春节前的一天晚上，魏善荣在武宣商贸中心韦某家楼下将5万元送给韦某。 2.2010年春节前的一天晚上，魏善荣在武宣商贸中心韦某家楼下将5万元送给韦某。 3.2011年春节前的一天晚上，魏善荣在武宣商贸中心韦某家楼下将10万元送给韦某。 4.2013年春节前的一天晚上，魏善荣在武宣商贸中心韦某家楼下将20万元送给韦某。 5.2018年5月的一天，魏善荣在柳州阳光100小区附近将20万元送给韦某。 （二）魏善荣先后4次送给韦某俪好处费共计90万元。 1.2016年春节前的一天晚上，魏善荣在韦某俪家将10万元送给韦某俪。 2.2016年5月份的一天，魏善荣在柳州阳光100小区停车场将20万元送给韦某俪。 3.2016年10月份的一天，魏善荣在柳州阳光100小区停车场将30万元送给韦某俪。 4.2018年春节前的一天，魏善荣在武宣环城路（东环路）附近将30万元送给韦某俪。 2018年9月20曰，魏善荣主动向监察部门投案并如实供述其向韦某、韦某俪行贿的犯罪事实。 二、涉嫌掩饰、隐瞒犯罪所得罪的犯罪事实 2015年之前，韦某将其受贿所得的360余万元交给药品供应商艾某民保管，艾某民便用其儿媳妇徐某文的银行卡代韦某保管该款项。2015年10月艾某民去世后，韦某便找到被告人魏善荣，让魏代为保管该笔款项。魏善荣明知该款系韦某犯罪所得，为继续获得韦某的关照，便用其岳母雷某的身份证，在柳州市建设银行一储蓄点开了一张银行卡并交给韦某。后韦某与徐某文等人将原存于徐账上的3613849.46元转入雷某银行卡上，并将银行卡交由魏善荣保管。案发后，武宣县公安局依法冻结了存于雷某账上的赃款3613849.46元及其利息，后将前述款项及利息23748.04元扣划至该局账上。 对于指控的事实，公诉机关提供的证据有：1．物证；2．书证；3．证人证言；4．被告人的供述与辩解。 公诉机关认为：被告人魏善荣为谋取不正当利益，给予国家工作人员财物，情节严重，其行为已触犯《中华人民共和国刑法》第三百八十九条之规定，构成行贿罪。被告人魏善荣明知是犯罪所得的款项仍代为保管，帮助他人掩饰、隐瞒犯罪所得及其收益，其行为还触犯了《中华人民共和国刑法》第三百一十二条之规定，构成掩饰、隐瞒犯罪所得罪。被告人魏善荣一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应数罪并罚。请依法判处。 被告人魏善荣对公诉机关指控的行贿犯罪不持异议，但对掩饰、隐瞒犯罪所得罪的指控提出其不知道韦某给其保管的钱是犯罪所得，韦某也没跟其讲是受贿所得，该指控不成立。 辩护人梁佳丽、卓莹提出如下意见：1．对指控行贿罪没有意见；2．对掩饰、隐瞒犯罪所得罪提出如下意见：（1）被告人魏善荣并不知道，也没有理由知道或者应当知道该笔款项的来源，其不具有掩饰、隐瞒犯罪所得罪的主观要件；（2）根据最高法司法解释，对该罪的认定，原则上应对上游犯罪裁判确定后进行认定，本案的款项并非全部为韦某的受贿所得及犯罪所得收益，因此公诉机关指控被告人犯掩饰、隐瞒犯罪所得罪存在认定金额事实不清，证据不足，对该罪的指控不成立；（3）被告人有自首情节，无犯罪前科，可以减轻处罚。 经审理查明： 一、行贿的犯罪事实 2008年至2018年间，被告人魏善荣先后以广西集琦医药有限公司、广西冠峰医药有限公司业务员的身份向武宣县人民医院销售药品。为了持续稳定地获得武宣县人民医院的药品销售业务，谋取不正当利益，魏善荣先后多次送给时任武宣县人民医院院长韦某、韦某俪好处费共计150万元。其中在2009年至2018年，魏善荣先后分5次送给韦某好处费共计60万元，2016至2018年，魏善荣先后4次送给韦某俪好处费共计90万元。韦某、韦某俪分别于2019年4月16日、4月19日被本院判刑。2018年9月20日，魏善荣主动到武宣县监察委投案。 认定上述事实的证据如下： （一）书证 1．广西集琦药业有限公司、广西冠峰药业公司与武宣县人民医院的药品供应合同、付款凭证、魏善荣身份证复印件、广西华源冠峰医药有限公司证明和营运执照复印件、广西集琦医药有限责任公司证明及营业执照复印件 证实魏善荣挂靠广西华源冠峰医药有限公司、广西集琦医药有限责任公司承接武宣县人民医院药品供应业务。 2．单位编制证明、韦某、韦某俪任职文件、户籍证明等材料，证实韦某、韦某俪身份情况。 3．到案情况说明，证实魏善荣主动投案情况。 （二）证人证言 韦某、韦某俪对收受魏善荣钱财供认不讳。 （三）被告人供述 魏善荣对上述犯罪事实供认不讳，所供与韦某、韦某俪供述一致。 二、涉嫌掩饰、隐瞒犯罪所得罪的事实 2015年之前，韦某将其360余万元交给药品供应商艾某民保管，艾某民便用其儿媳妇徐某文的银行卡代韦某保管该款项。2015年10月艾某民去世后，韦某便找到被告人魏善荣，让魏善荣代为保管该笔款项，魏善荣出于谨慎问询该笔钱的来源是否有问题，但韦某声称没有问题，但魏善荣出于人情考虑，便用其岳母雷某的身份证，在建设银行开了一张银行卡并交给韦某。后韦某与徐某文等人将原存于徐某文柳州建行账上3613849.46元转入雷某银行卡上，并将银行卡交由魏善荣保管。案发后，武宣县公安局依法冻结了存于雷某账上的赃款3613849.46元及其利息，后将前述款项及利息23748.04元扣划至该局账上。2019年4月16日韦某因受贿被判刑，法院认定韦某退出违纪违法所得4483849.46元及两件黄金物件（其中3613849.46元由武宣县公安局依法扣押），认定韦某受贿数额319万元，且有部分是2015年之后受贿数额。 认定上述事实的证据如下： （一）书证 1．协助查询财产通知书，中国建行柳州航惠支行银行流水单 证实徐某文柳州建行的账号为62×××88、43×××88的账号流水。 2．调取证据通知书、雷某在中国建行柳州晨华支行的账号62×××54的开户信息、账号流水单 证实雷某该账号于2015年12月8日有两笔款项转账存入该账号分别为1101734.2元、2512115.26元，合计3613849.46元。 3．扣押清单 证实公安机关于2018年9月25日从雷某账号62×××54扣押3613849.46元及该款项的利息收益23748.04元，合计扣押3637597.5元。 4．扣押物品清单，提取笔录 证实2018年9月21日武宣县纪委工作人员在来宾市监察委员会来华办案点将魏善荣移交武宣县公安局时，魏善荣主动将其为韦某保管的涉案中国建设银行卡一张（卡号62×××54）和U盾（白色，有中国建设银行字样在上面）一个交给办案民警，办案民警依法对该银行卡和U盾进行提取和扣押。 5．本院（2019）桂1323刑初55号刑事判决书 证实韦某于2019年4月16日因受贿罪被判刑及退款情况。 （二）证人证言 1．韦某的证言 其证实在任职期间，大约有360多万元交给艾某民保管，这些钱都是药商送给的。艾某民使用他儿媳妇的名字在建设银行开账号，艾某民死后，我就通过艾某民妻子祝某把存在艾某民这里的钱转走，这样我就想到我自己不方便保管这些钱，我就找到魏善荣，我跟他讲明我有三百多万元钱之前给艾某民帮保管，我现在想要魏善荣帮保管，开始魏善荣还不想帮的，但最后还是答应了，我约魏善荣、祝某以及祝某儿媳妇一起到银行去办理转账手续。按常理讲魏善荣应该知道这些钱来源不合法，因为我跟魏善荣讲有三百多万元，而且是我自己不方便保管，同时我明确跟他讲叫他用家属的名义开银行账户来存这笔钱，但我并没有明确的说这些钱是怎么来的，他出于友情还是帮了。 2．雷某证言 其女婿魏善荣使用其一张银行卡，其不清楚魏善荣转钱到其的账户里，案发后才懂得卡内有3637597.5元。 3．莫某环证言（韦某妻子） 其陈述称原来其丈夫还工作时，其家的收入来源有他们夫妻的工资，加上鞍山路的楼房出租给别人、医院的房子出租给别人，租到现在租金加起来约47万元。其儿子是2017年9月开始工作，听他讲他的工资约每个月5000元。 （三）被告人供述 2015年10月份左右，韦某跟我说他有一笔钱暂时用不上，想要我帮忙保管，如果有空就帮他理财，当时我就问他这钱没有什么问题吧，韦某说没有问题。后来我就用我岳母雷某的身份证在柳州市建设银行一家储蓄点开了一张银行卡，之后，韦某就将360多万元存进这张银行卡并把银行卡交由我保管。这360万元刚开始他存进去的时候我是不知道具体有多少钱的，是后面公安机关跟我核算账单后，我才知道准确数据。当时我没有想那么多，他跟我关系比较好，而且又是武宣县人民医院的院长，他怎么说我就怎么做了，只要他说这钱没有问题就行了。因为他做了好多年的院长，我平时跟他聊天中知道，他每年的工资都有30万元左右，而且听说那年他又把武宣县城商贸城的房子卖了，他老婆也是武宣县招商局的公职人员，而且听说他岳父又是做船生意的，所以他有这么多钱我觉得一点也不奇怪。如果说他以前还炒地皮或者做生意的话，有这么多钱就更加正常了。刚开始我不知道他是如何存进去的，我当时就是答应帮他保管和理财后，我就把银行卡直接给他了。韦某自己拿了一段时间后才交给我帮他打理的。然后我就让我老婆帮他拿来购买理财产品。在案发后，公安机关办案人员才告诉我，这钱是通过转账转到我岳母账户上的。 以上证据经庭审举证、质证属实，本院予以确认。 对于指控的掩饰、隐瞒犯罪所得罪能否认定问题，本院经审理评判如下： 1．根据《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第八条规定，认定该罪以上游犯罪事实成立为前提，上游犯罪未依法裁判，但查证属实的，不影响该罪的认定，具体到本案中，魏善荣帮韦某保管的该笔360多万元，并未被上游犯罪（韦某受贿案）单独认定为犯罪所得款项，因此该款项的犯罪事实尚未成立。根据在案证据也无法查证属于犯罪所得款项。 2．该罪的构成要件之一是被告人有主观上的故意，即明知是犯罪所得而予以转移、窝藏，或者以其他方法掩饰、隐瞒，本案中，魏善荣受到韦某的请求后即问询该款项的合法性，其供述称未知道该款项来源，韦某也未告知魏善荣该款项的来源，二人的供述相印证魏善荣对该款项的来源不明知，公诉机关未能提供充分证据证明魏善荣对该款项明知或应当明知是韦某犯罪所得。 综上，公诉机关指控魏善荣犯该罪，事实不清，证据不足，本院对该罪的指控不予支持认定。魏善荣及其辩护人提出的辩解或辩护意见与本案事实及法律规定相符，本院予以采纳。 本院认为，被告人魏善荣为谋取不正当利益，给予国家工作人员财物，数额共计150万元，其行为确已触犯刑律，构成行贿罪，公诉机关指控魏善荣犯行贿罪罪名成立。但指控魏善荣犯掩饰、隐瞒犯罪所得罪证据不足，本院不予认定，对于涉案的该笔款项，上游犯罪已把该笔款项计入韦某退出的违法违纪款，暂存到公安机关账上，作上缴国库处理。在行贿犯罪一案，魏善荣主动投案，并如实供述自己的犯罪事实，有自首情节，本院予以减轻处罚。依照《中华人民共和国刑法》第三百八十九条第一款，第三百九十条，第九十三条，第六十七条第一款，第五十二条，第七十二条第一款、第三款，第七十三条第二款、第三款，第七十六条，《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第七条第一款，第十九条，《最高人民法院、最高人民检察院〈关于办理行贿刑事案件应用法律若干问题的解释〉》第五条之规定，并经本院审判委员会讨论决定，判决如下： 被告人魏善荣犯行贿罪，判处有期徒刑三年，缓刑三年，并处罚金人民币30万元。 （刑期从判决确定之日起计算，缓刑考验期内，依法实行社区矫正。罚金已缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向来宾市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本五份。 审判长覃志欢 审判员韦金璇 人民陪审员臧领边 二〇一九年九月十六日 法官助理蒙文波 书记员李秀棉 后附相关法条： 1、《中华人民共和国刑法》 第三百八十九条为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。在经济往来中，违反国家规定，给予国家工作人员以财物，数额较大的，或者违反国家规定，给予国家工作人员以各种名义的回扣、手续费的，以行贿论处。因被勒索给予国家工作人员以财物，没有获得不正当利益的，不是行贿。 第三百九十条对犯行贿罪的，处五年以下有期徒刑或者拘役，并处罚金；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，或者使国家利益遭受特别重大损失的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 行贿人在被追诉前主动交待行贿行为的，可以从轻或者减轻处罚。其中，犯罪较轻的，对侦破重大案件起关键作用的，或者有重大立功表现的，可以减轻或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第七十六条对宣告缓刑的犯罪分子，在缓刑考验期限内，依法实行社区矫正，如果没有本法第七十七条规定的情形，缓刑考验期满，原判的刑罚就不再执行，并公开予以宣告。 第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 2．《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》 第七条第一款为谋取不正当利益，向国家工作人员行贿，数额在三万元以上的，应当依照刑法第三百九十的规定以行贿罪追究刑事责任。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。 3．《最高人民法院、最高人民检察院〈关于办理行贿刑事案件适用法律若干问题的解释〉》 第五条多次行贿未处理的，按照累计行贿数额处罚。","writId":"0192661ae625a26e810df6abdf3c4dc6c48","writName":"魏善荣行贿罪一审刑事判决书"}
