{"ajId":"c018c5d5-074c-4307-9915-ecdf81ade3e7","ajName":"被告人王某犯盗窃罪一案","ajjbqk":" 原审判决认定，宝鸡石油机械有限公司系由中国石油天然气集团公司出资设立的国有独资公司，宝鸡石油机械有限公司动力公司、储运公司为其下属二级单位，人、财、物均由宝鸡石油机械有限公司统一管理。宝鸡金钟公司系由股东魏俊民、韩某某二人出资设立的有限责任公司，法定代表人魏俊民，韩咸生系该公司业务员。在宝鸡金钟公司向宝石公司供应煤炭过程中，魏俊民为了谋取不正当利益，单独或授意韩咸生先后多次向宝石公司过磅员、锅炉房班长孙钧桢、桑松意、王宏刚、黄登科给付好处费，孙钧桢、桑松意、王宏刚、黄登科利用其煤炭签收、计量的职务便利，为金钟公司虚签煤炭车数、虚加煤炭吨位。具体事实如下： 1、被告人孙钧桢自2006年8月至2007年3月担任宝石储运公司过磅员。被告人韩咸生经魏俊民授意，与孙钧桢共谋由孙虚加煤炭吨位，每多加1吨支付孙40元。2006年采暖季，孙钧桢采用更改电子称数据的方法虚加煤炭吨位，韩咸生分多次向孙钧桢共支付好处费157000元，韩咸生从中每吨私吞10元共计私吞39250元，后魏俊民给付韩咸生8万元作为奖励。被告人孙钧桢伙同被告人魏俊民、韩咸生骗取宝石公司煤款1，016，400元，孙分得157，000元、韩分得119，250元、魏分得740，150元。 2、被告人桑松意自2007年3月起担任宝石储运公司过磅员。被告人韩咸生经魏俊民授意，与桑松意共谋由桑虚加煤炭吨位，每多加1吨支付桑100元。2007年、2008年、2009年三个采暖季，桑松意采用一重一轻两车用重车代替轻车过磅的方法虚加煤炭吨位，韩咸生分多次向桑松意共支付好处费131000元，韩咸生从中每吨私吞20－30元共计私吞36900元，被告人桑松意伙同被告人魏俊民、韩咸生骗取宝石公司煤款652，000元，桑分得131，000元、韩分得36，900元、魏分得484，100元。 3、被告人王宏刚自2008年4月起担任宝石动力公司锅炉房班长。2008年采暖季，被告人魏俊民、韩咸生与王宏刚共谋用放空车的方法由王虚签煤炭车数，每虚签1车支付王2500元。王宏刚利用签收煤炭的职务便利，虚假签收煤炭，被告人魏俊民分三次向王宏刚共支付好处费92500元，魏俊民给付韩咸生18500元；2009年采暖季，被告人韩咸生经魏俊民授意，与王宏刚共谋由王虚加煤炭吨位，每多加1吨支付王100元，王宏刚虚加吨位，韩咸生分两次向王宏刚支付好处费66000元。后魏俊民给付韩咸生60000元。被告人王宏刚伙同被告人魏俊民、韩咸生骗取宝石公司煤款566，721.56元，王分得158，500元、韩分得79，500元、魏分得328，721.56元。 4、被告人黄登科自2005年8月至2008年4月担任宝石动力公司锅炉房班长。魏俊民与黄登科共谋用放空车的方法由黄虚签煤车，每虚签1车支付黄500元。2005年、2006年采暖季，黄登科利用签收煤炭的职务便利，采取虚假签收的手段虚签煤炭，魏俊民共支付黄登科好处费34000元，为下个采暖季继续合作魏俊民另外给黄5000元。被告人黄登科伙同被告人魏俊民骗取宝石公司煤款214，327.6元，黄分得39，000元、魏分得175，327.6元。 另查，金台区人民检察院反贪局于2010年11月25日对孙均桢依法询问后，对韩咸生依法传唤，韩到案后如实供述了宝鸡金钟公司向被告人孙均桢、王宏刚、桑松意行贿的犯罪事实。2010年11月30日，宝鸡石油机械有限公司纪检部门与王宏刚、黄登科分别进行谈话，王、黄即如实交代了自己的犯罪事实。宝鸡石油机械有限公司纪检部门于2010年12月1日带领王宏刚、黄登科到反贪局自首。 据以上事实和相关证据，原审法院认为，被告人孙钧桢、桑松意系宝石储运公司过磅员、王宏刚、黄登科系宝石动力公司东山锅炉房班长，桑松意、王宏刚、黄登科均系劳动合同制工人，与宝石公司签订劳动合同，孙钧桢系短期工，与宝石公司签订短期用工协议。四人并不具有代表宝石公司进行组织、领导、监督和管理的职能，其所从事的工作实质上是对煤炭的入库过磅称重（过磅员）及来料签收（锅炉房班长）的劳务性工作，而非公务性工作。因此，本案被告人不符合刑法规定的贪污罪的犯罪主体构成要件，不构成贪污罪。孙钧桢、桑松意、王宏刚、黄登科分别与魏俊民、韩咸生勾结，利用被告人孙钧桢、桑松意、王宏刚、黄登科的工作便利，以虚假签收的手段合谋骗取宝石公司钱财，非法占为己有，数额巨大，其行为均已构成职务侵占罪。各被告人分别共同犯罪，客观上利用过磅计重、签收煤单的工作之便，实施套取、骗取宝石公司煤款的行为，侵犯了宝石公司的财产所有权，符合职务侵占罪的构成要件。被告人魏俊民、韩咸生与上述四人分别事先预谋，相互串通，共同骗取宝石公司煤款，占为己有，数额巨大，系职务侵占罪的共犯。在共同犯罪中被告人孙钧桢、桑松意、王宏刚、黄登科、魏俊民、韩咸生各自利用工作或者业务上的便利条件，分工配合、紧密协作完成了全部犯罪活动，根据各人在共同犯罪中的作用，孙钧桢、桑松意、王宏刚、黄登科、魏俊民应该认定为主犯。韩咸生做为金钟公司的业务员，在本案中的行为是受魏俊民指使所为，其在共同犯罪中应认定为从犯。依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十一条、第六十二条、第六十四条、第六十七条、最高人民法院《关于审理贪污、职务侵占案件如何认定共同犯罪几个问题的解释》第二条之规定，以职务侵占罪分别判处被告人孙钧桢有期徒刑九年，被告人桑松意有期徒刑七年，被告人王宏刚有期徒刑四年五个月，被告人黄登科有期徒刑三年，被告人魏俊民有期徒刑十年六个月，被告人韩咸生有期徒刑七年六个月。涉案赃款2，449，449.16元依法发还被害人宝鸡石油机械有限责任公司。 魏俊民上诉提出，孙钧桢、桑松意、王宏刚、黄登科收受金钟公司的好处费，为金钟公司谋取非法利益，具有商业贿赂性质，其不构成职务侵占罪；其归案后如实交代，退还全部赃款，请求二审法院依法改判。其辩护人提出相同的辩护意见。 孙钧桢上诉理由是，他是从犯，归案后认罪态度好，请求对其减轻处罚。 韩咸生及其辩护人提出，本案是单位犯罪，涉及罪名应是对非国家工作人员行贿罪；其获得的财物有合理的劳动报酬部分，不应认定为犯罪数额；原审法院未认定其有立功、自首情节不当；导致量刑畸重，请求二审法院依法改判。 桑松意上诉称，2008年冬季南厂50吨地磅不能正常工作，煤车是未在此处过磅；其归案后主动退赃，又是从犯，请求对其减轻处罚。 王宏刚上诉理由是，其有自首情节，积极退赔赃款，认罪态度好，但一审判决没有对其从轻处罚，请求公正判处。 黄登科上诉称，其有自首、积极退赃、初犯、偶犯、悔罪表现明显等多种从轻、减轻处罚情节，本案发回重审后加重了他的刑罚，是程序违法，请求二审法院撤销原判，对其从轻改判。其辩护人提出相同的辩护意见。 经审理查明：上诉人魏俊民、韩咸生在向宝石公司供应煤炭过程中，单独或分别与上诉人桑松意、王宏刚、孙钧桢、黄登科相互勾结，利用孙钧桢、桑松意负责煤炭计量，王宏刚、黄登科负责签收计量后的煤炭的便利，共骗取宝石机械有限公司煤款2449449.16元。其中，上诉人魏俊民个人所得1728299.16元，上诉人韩咸生个人所得234650元。上诉人孙钧桢个人所得157000元，上诉人桑松意个人所得131000元，上诉人王宏刚获个人所得159500元，上诉人黄登科个人所得39000元。案发后，王宏刚、黄登科自动投案。各上诉人积极退赔赃款。具体事实和证据如下： （一）孙钧桢在担任宝石储运公司过磅员期间，与魏俊民、韩咸生经过预谋，于2006年采暖季，利用物资计量的职务便利，采取更改电子秤数据的方法虚加煤炭吨位4235吨，骗取该公司煤款1016400元。魏俊民分得赃款740150元，孙钧桢分得赃款157000元，韩咸生分得赃款119250元。 此节事实，有以下证据证明： 1、上诉人韩咸生指认笔录、笔记本原件、复印件证实，韩咸生对其记录的2006年孙钧桢虚加吨位数的笔记本予以指认，称笔记本上的4235吨系孙钧桢虚加的吨位数。 2、柳爱莲新华人寿保险单、孙钧桢存款单证实，孙钧桢将所得赃款购买保险及存款。 3、上诉人魏俊民供述承认，2006－2007年采暖季给石油南厂送煤时，韩咸生提出与南厂过磅员孙钧桢拉上关系可以虚加吨位，他同意并商定每多加一吨给孙50元，让韩具体操作，孙共虚加4200多吨，公司会计徐某某统计数字后给他报，记的账他销毁了。韩每次给他打招呼从他或会计处拿钱给孙，孙不干以后还剩300吨的钱没给他，共给孙20多万，另外奖励韩8万元。 4、上诉人韩咸生供述承认，2006－2007年采暖季他约孙均桢到中苑酒店吃饭时提出让孙多加吨位，孙说试试，后魏定下每多加一吨给孙50元，他自己从中每吨克扣10元后实际按每吨40元给孙，他让会计徐某某将要加的吨位数写在调运单角上，孙开始通过更改电子秤的数字加吨位，他每天将虚加吨位数记在笔记本上汇总后汇报给魏从公司拿钱给孙，共加了4235吨，共给孙157000元，剩下一部分因为孙不在岗位干了就没给，另外魏奖励他8万元，他自己从中共克扣了39250元；他有一笔记本记录每天加的吨位数。 5、上诉人孙均桢供述承认，2006年8月至2007年3月他在石油当过磅员，2006年9月份金钟公司韩老大提出过磅时多加吨位，后经过试验发现可以更改电子秤吨位数，几天后金钟送煤时他就用这方法加吨位，每车加2－7吨，根据金钟运单上人为写的数字加的，加完后将数字撕去。到2007年2月共加了4000多吨，自己有记录，韩每多加一吨给他40元，韩分多次总共给他15.7万元。他把钱先存入银行，后以他爱人柳爱莲名义花15万元买了新华人寿保险。 （二）桑松意在担任宝石储运公司过磅员期间，与魏俊民、韩咸生经过预谋，于2007年、2008年、2009年采暖季，利用物资计量的职务便利，采取重车代替轻车过磅的方法虚加煤炭吨位1310吨，骗取该公司煤款652000元。魏俊民分得赃款484100元，桑松意分得赃款131000元，韩咸生分得赃款36900元。 此节事实，有以下证据证明： 1、上诉人魏俊民供述承认，2007－2008年季南厂过磅员换成姓桑的，他继续让韩咸生和桑商量，后他决定每吨给桑120元，桑虚加煤炭240吨；2008－2009季虚加750吨，2009年虚加320吨，后两季按每吨130元给桑，钱由韩从他那儿领走交给桑。 2、上诉人韩咸生供述承认，2007年开始代表金钟公司和安燃公司向石油送煤，在送煤过程中，经魏同意后他与桑松意串通虚加吨位，采取一轻一重两辆车，轻车不出磅单，重车过两遍的方法虚加吨位，他和桑负责加吨位，魏让人统计吨位数，按价位给他钱，他再给桑；其中2007年、2008年、2009年三个采暖季金钟公司送煤与桑合作共虚加吨位1310吨（240＋750＋320），2007采暖季老板魏俊民定每多加一吨给桑120元，2008、2009两季老板定每多加一吨按130元给桑，他实际上都按100元每吨给桑，自己每吨克扣20－30元，3年他分多次共给桑131000元，他自己克扣了36900元（240×20＋750×30＋320×30）。桑松意有二三个电话号码，2010年3月份他给桑打过电话给桑钱，在老孙家泡馍馆给的。 3、上诉人桑松意供述承认，2007年冬季金钟公司韩老大找到他让他过磅时多加些吨位，经过试验发现可以加吨位，后他们开始合作通过轻重车的方法加吨位，多加一吨给他100元。2007、2008、2009三个采暖季共加吨位1310（200＋800＋300）吨，他对加吨位自己有记录，韩老大分多次总共给他131000元。加吨位后每隔三四天他们就会对账，韩给他付钱，一般都是整数；钱藏在储藏室柜子里没花。另外，经对电子磅台账和石油过磅单辨认，确认一般两个车重量一样的或重量相差一个人重量的，后面的车就是加吨位的。 4、桑松意通话详单、存款记录、存款凭证、存款单复印件，证实2010年3月韩咸生给桑打过电话及桑个人存款情况。 （三）王宏刚在担任宝石动力公司锅炉房班长期间，与魏俊民、韩咸生经过预谋，于2008年采暖季，利用签收煤炭的职务便利，采取虚假签收的手段，少收煤炭37车，骗取该公司煤款300731.56元，魏俊民分得赃款189731.56元，王宏刚分得赃款92500元，韩咸生分得赃款18500元；2009年采暖季，采取同一手段少收煤炭670吨，骗取该公司煤款265990元，魏俊民分得赃款138990元，王宏刚分得赃款66000元，韩咸生分得赃款60000元。 此节事实，有以下证据证明： 1、上诉人魏俊民供述承认，2008－2009年采暖季东山锅炉房班长换成王宏刚，他让韩咸生先去和王谈加煤的事但没谈成，后他找到王宏刚商量采用和黄同样的方法约定每车给王2500元，王同意，后王虚签煤炭37车，他分三次给王92500元，韩咸生提出他自己也作工作了要去送煤，后他同意每车给韩500元，共给韩18500元；2009年他先和王谈虚加煤炭没有谈成，后他决定每多加一吨给王100元并让韩咸生去谈，结果谈成了，后王虚签670吨，他通过韩给王67000元，他另给韩6万元。 2、上诉人韩咸生供述承认，2009年送煤期间，魏让他找东山锅炉房班长王宏刚谈价钱，后他和王谈好每多加一吨给王100元，2009－2010年采暖季王虚加670吨，采取王签字后，一部分煤车将煤卸在老何煤场的方法，他具体负责送煤让王签字，后他分两次共给王送了67000元，魏给他6万元；2008年是魏和王谈的，王加了37车，魏每车给他500元，总共给他18500元。 3、上诉人王宏刚供述承认，他1989年招入石油公司当锅炉工，2008年7月当东山锅炉房班长。2008年采暖季，金钟公司老板小魏找到他说送煤时让他签收，实际不来车，少收一车煤给他2500元，他同意了，后少收了37车煤，魏分三次给他92500元，他存在银行。2009年11月，韩咸生找到他提出送煤时让他签收，实际不来车，少收一吨煤给他100元，他同意了。11月、12月二次送煤共少收了670吨，他自己有记录。后韩第一次给他2万元，第二次给他47000元，总共67000元，韩说按每吨100元计算，他收钱时没数，回家后发现第二次给的钱只有46000元，少1000元。 （四）黄登科在担任宝石动力公司锅炉房班长期间，与魏俊民经过预谋，于2005年、2006年采暖季，利用签收煤炭的职务便利，采取虚假签收的手段，少收煤炭68车，骗取该公司煤款214327.6元。魏俊民分得赃款175327.6元，黄登科分得赃款39000元。 此节事实，有以下证据证明： 1、上诉人魏俊民供述及自书材料承认，2005年金钟公司成立，他是法人代表，2005年开始给石油公司供煤，在供煤过程中采取给过磅员、锅炉房班长送钱让他们虚加吨位，虚报车数套取石油煤款。2005年在给东山送煤中发现磅单先到锅炉房有机可乘后，他找到锅炉房班长黄登科商量让黄虚签磅单不送煤，就是煤车过完磅黄签字后，又将车开出来将煤卸到北环路他租赁的煤场，每多签一车给黄500元，黄同意。2005－2006年采暖季虚签了30车，他分四次给黄15000元，2006－2007年采暖季虚签了38车，他分两次给黄19000元，为下个采暖季继续合作他又多给了黄5000元。另承认，加吨位数量由公司会计徐某某根据石油过磅单和公司出煤磅单差额计算后报给他，他按这个数字给韩咸生付款，韩再给过磅员；虚加的车数2005－2007年是他自己根据在石油过磅后又回到煤场的车数计算，2009年是会计统计的；卸在北环路煤场的煤他零卖了；石油的煤款除2010年的没付清其他的都付清了，总共套出煤款240多万，除给过磅员、锅炉房班长、开发票以外剩余100多万都在公司运营。 2、上诉人韩咸生供述及自书材料承认，2006年开始至今担任金钟公司业务员，负责送煤，跑业务。后来魏提出石油送煤没利润，让他想办法加吨位。2005年开始金钟公司通过给石油过磅员和锅炉工送钱虚加吨位和车数，魏俊民定下给过磅员每吨给的价钱，会计徐某某统计吨位数，他只负责送煤；2005－2006年、2006－2007年、2008－2009年采暖季魏具体办的，他给黄登科、王宏刚送钱。2009采暖季金钟公司以10万元购买了安燃公司的供煤合同，以安燃公司名义给石油送煤。 3、上诉人黄登科供述承认，他1983年征地招入石油公司当锅炉工，2005年当东山锅炉房代班长，2006年当班长，主要负责验煤收煤，2008年调南厂锅炉房。金钟公司在送煤过程中，魏老板提出让他多签几车煤并答应每车给他500元，后他在2005年、2006年采暖季共帮魏多签了大约60几车煤，魏共给他39000元现金。最后一次给他5000元是希望下年继续合作的感谢费。 本案的综合性证据还有： 1、受案登记、侦破经过、石油纪检委证明材料、办案经过，证实，2010年11月19日，反贪局接到群众举报电话，称石油过磅员孙均桢在煤炭过磅中涉嫌犯罪，2010年11月25日对孙均桢依法询问，后对韩咸生依法传唤，韩到案后如实交代其犯罪事实，且交代了办案机关尚不掌握的其代表金钟公司与石油过磅员桑松意套取石油煤款的犯罪事实。2010年11月30日，宝鸡石油机械有限公司纪检部门与王宏刚、黄登科、桑松意进行谈话，王、黄如实交代了自己的犯罪事实，桑拒不交代。宝鸡石油机械有限公司纪检部门于2010年12月1日带领王宏刚、黄登科到反贪局自首，因桑松意拒不交代且采取自残方式对抗，于同年12月9日将桑移交金台检察院处理。 2、营业执照、组织机构代码证、公司章程、宝鸡石油机械有限责任公司证明、煤炭经营资格证、设立登记及增资的相关资料证实，宝鸡石油机械有限责任公司是法人独资有限责任公司，股东为中石油。宝鸡石油机械有限责任公司动力公司、宝鸡石油机械有限责任公司储运公司为宝鸡石油机械有限责任公司下属企业单位；宝鸡金钟煤炭销售有限责任公司系魏俊民、韩某某二人出资设立的有限责任公司，法定代表人魏俊民，主要经营煤炭销售等业务。 3、身份证明、户籍证明、员工登记表、劳动合同书、宝鸡石油机械公司及动力公司证明、招工文件、工作简历、司磅工岗位职责、短期用工协议、年度考核表、职工登记表证实，黄登科属劳动合同制工人，2005年8月至2008年4月担任东山锅炉房班长；王宏刚1989年招工进厂，属劳动合同制工人，2008年4月任命其为东山锅炉房班长；孙钧桢属短期工，2006年8月至2007年3月担任石油南厂过磅员；桑松意1993年进厂，属劳动合同制工人。 4、工业品买卖合同、供煤统计表证实，2005年至2008年石油公司与金钟公司签订的煤炭采购情况，2007年至2009年石油公司与安燃煤炭销售有限公司签订的煤炭采购情况，2005年至2009年金钟公司给石油公司供煤数量、单价及应付账款情况。 5、煤炭采购付款程序、转账凭证及明细账证实，根据储运公司的过磅单和动力公司的料票办理入库挂账，次月付款。 6、2005年至2007年金钟公司明细账、利润表证实，金钟公司与石油公司的付款情况及金钟公司收益情况。 7、辨认笔录及照片证实，经魏俊民对照片辨认出负责收煤的锅炉房班长黄登科、王宏刚二人；韩咸生对照片辨认出桑松意、孙均桢、王宏刚三人。 8、魏俊民记录的草稿纸复印件一张证实，魏俊民2009－2010年采暖季对其应给桑松意、王宏刚提成钱数由魏自己计算的计算过程。 9、扣押清单证实，扣押黄登科现金3.9万元；王宏刚现金15.95万元；桑松意现金18.4万元、存单十五张、中国工商银行牡丹卡一张；韩咸生非法所得43.75万元，案款11.925万元，保证金20万元；扣押魏俊民200万元；孙钧桢现金14.2万元。 10、发还物品清单、收条，证实宝鸡石油机械有限责任公司审计监察处收到金台区人民检察院案款退还金二百四十三万四千四百四十九元一角六分（2434449.16元）。 11、委托鉴定书、审查意见证实，经金台区人民检察院委托对涉案吨位、跑空车具体数额及魏俊民非法所得进行审计鉴定，陕西众福信会计师事务所有限公司经审查认为，由于涉案书证不全无法鉴定。 12、磅单比对差额表、对比说明、石油部分电子磅台账、金钟公司部分实物出库凭证、石油部分过磅单复印件、金钟公司部分出煤记录复印件证实，经过比对，石油公司过磅单与金钟公司出库单之间有较大差额存在。 13、磅单汇总表结合石油公司证明，证实经过汇总后得出金钟公司同一煤车运煤数量最大值与最小值。 14、证人徐某某（金钟公司会计）证言及情况说明证实， 公司股东韩某某在西安销售煤炭，与魏俊民各干各的，用的是金钟公司一个执照，韩不参与宝鸡的销售，石油公司给金钟公司打款一般是银行承兑汇票，金钟公司收款后主要用于购买煤炭以及公司日常开支、运费等，给魏俊民个人银行卡也是从此账户支付。2006、2007、2008、2009四个采暖季在给石油南厂供煤中有通过轻重车加吨位现象，2008、2009给石油东山供煤有跑空车现象，就是有煤车将煤卸在北环路老何煤场没有按规定送到东山，而让锅炉房签字验收（公司给老何煤场结过1500元租赁费）。她负责统计磅单后与出库单相减，计算出加吨位情况汇报给老板魏俊民，老板怎么操作她不知道；跑空车也是她根据过磅后又回到煤场的车数统计的，所有计算的东西没有保留；2006年开始统计加吨位数，2008、2009年开始统计虚加的车数，2009年不送煤的磅单加起来有670多吨，魏俊民要过这个数字。另外她听说公司花了10万元买了安然公司给石油公司的供煤合同；所有“给东山付款”是好处费。 15、证人韩某某证言证实，她在金钟公司出资200万，但不参与经营，其在西安等地销售煤炭，与金钟公司独立核算。 16、证人赵某甲（2008年金钟公司卡车司机）证言，证实2008年他在负责给石油公司送煤过程中发现，煤车在石油南厂过磅后没有送往东山家属区锅炉房，而是卸在北环路的老何煤场，是韩咸生安排的，他觉得奇怪但没多问；另外还发现车明显装的比规定载重少。 17、证人沈某某（司机）证言，证实2007年至2009年给金钟公司拉过煤，是给石油运煤，韩咸生跟车，他发现有的车装的多有的车装得少；有时煤车在石油南厂过磅后没有卸在南厂或东山家属区锅炉房，而是韩让将煤拉出后卸在北环路老何煤场，他觉得不正常，但具体车数没记。 18、证人康某某（司机）证言，证实2006年起陆续给金钟公司拉煤，2006－2009四个采暖季都给石油公司运过煤，期间大约2008、2009年有时煤车在石油过完磅后没有倒在东山家属区，金钟的人让他将煤倒在北环路老何煤场；还发现金钟装煤时有的车装的多有的车装得少。 19、证人常某某（金钟职工）证言，证实2009年5月份他在金钟公司看煤场，有时也装煤。有时同型号的车有的车让装多有的车装的少，是会计徐某某通知他。 20、证人翟某某（桃园煤场职工）证言，证实其在桃园煤场开装卸机期间，金钟公司煤车司机有时让他装多些有的让装少些。 21、证人何某某证言，证实其是2006年租的老何煤场，金钟公司在那倒过煤，是临时借用，收了几百元租金。 22、证人赵某乙（石油审计监察处处长）证言，证实黄登科、王宏刚主动到石油纪检部门投案自首，后他带二人到检察院并提交二人自首材料。 以上证据，经一审法院审理时质证、认证，证据来源合法，内容客观真实，并可相互印证。本院二审时予以确认。 ","cpfxgc":"本院认为，上诉人魏俊民以非法占有为目的，在履行煤炭供货合同中，单独或指使韩咸生，分别利用上诉人孙钧桢、桑松意从事单位物资进出计量的职务便利，王宏刚、黄登科锅炉房用煤入库验收、煤车到厂的签字确认及煤的使用管理工作的职务便利，骗取宝石机械有限公司煤款。各上诉人相互勾结，约定分赃比例，目的是为了非法获得没有实际履行合同而额外获得的金钱，在主观方面均有非法占有国有财产的直接故意。客观方面，金钟公司履行合同期间，采取虚加煤炭数量，或虚假签收煤炭等骗取手段，增加煤炭供货数量，宝石公司对虚加、虚假签收的煤炭向金钟公司给付货款，侵犯了宝石公司的财产权。 在共同犯罪中，孙均桢、桑松意、黄登科、王宏刚均实施了利用职务便利的行为，后由魏俊民将款项从宝石公司骗出，韩咸生按约定将赃款交孙均桢、桑松意、黄登科、王宏刚。孙均桢、桑松意、黄登科、王宏刚等人的身份对案件性质起决定作用，全案应根据孙均桢、桑松意、黄登科、王宏刚身份所构成的犯罪定性。黄登科、王宏刚是担任锅炉房班长期间实施犯罪，班组是车间为便于生产管理设立的生产组织，班组长不脱离生产，在生产中负责一些学习生活事务，其主要职能是生产。孙均桢、桑松意先后担任南厂过磅员，其计量的直接结果虽是宝石公司对外付款的依据，但系提供劳务，故孙钧桢、桑松意、王宏刚、黄登科不具有在国有企业中从事公务的职责，应当以非国家工作人员论处。 综上，魏俊民指使韩咸生与孙均桢、桑松意、王宏刚勾结，单独与黄登科相互勾结，利用孙均桢、桑松意计量煤炭的职务便利，黄登科、王宏刚签收煤炭的职务便利，采取骗取手段，非法占有单位财物，孙均桢、桑松意、黄登科、王宏刚的行为均构成职务侵占罪，魏俊民、韩咸生与孙均桢、桑松意、黄登科、王宏刚勾结，共同侵占单位财物，应以共犯即职务侵占罪论处。 对魏俊民上诉提出，孙钧桢、桑松意、王宏刚、黄登科收受金钟公司的好处费，为金钟公司谋取非法利益，具有商业贿赂性质，其不构成职务侵占罪等理由，韩咸生上诉提出本案是单位犯罪，涉及罪名应是对非国家工作人员行贿罪等，经查，职务侵占与非国家工作人员受贿的根本区别在于，职务侵占的财物是行为人在职务上主管、经管或经手的单位财物，而受贿、非国家工作人员受贿的财物是行贿人（个人或单位）所有的财物。不论回扣、好处费，都是卖方在正常价格基础上，从货款中扣除一部分返还给买方，是让利的一种方式，也是利润的再分配。而魏俊民多收的钱不是其按合同约定应当收取的货款，是宝鸡石油机械有限责任公司根本不应付出的款项，是公司财产受到损失。根据《中华人民共和国刑法》第三十条的规定，公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任，但法律并未规定职务侵占罪可以构成单位犯罪，故金钟公司不是单位犯罪。故此节上诉理由是对法律的曲解，不能成立，本院不予采纳。对黄登科上诉提出本案发回重审后，加重了他的刑罚，有违上诉不加刑原则的意见，经查，其忽视了本案先次审理是检察机关提出抗诉，王宏刚、桑松意提出上诉后，而启动的二审程序，而诉讼法明确规定，对于人民检察院提出抗诉和自诉人提出上诉的，不受上诉不加刑原则限制。故黄登科的此节上诉理由不能成立，本院不予采纳。 在共同犯罪中，魏俊民提出犯意，起指挥、组织作用，赃款大部分归其所有，是本案主犯，应当按照其组织、指挥的全部犯罪处罚。孙钧桢、桑松意、王宏刚、黄登科利用各自的职务便利，帮助魏俊民实施犯罪，在四人分别参与的犯罪中，亦起主要作用，亦是主犯，应当按照其参与的犯罪处罚。韩咸生在其参与的犯罪中，沟通犯意，给付赃款，分赃较少，起次要作用，是从犯，有应当从轻或减轻处罚的量刑情节。王宏刚、黄登科犯罪后主动投案，如实供述犯罪事实，是自首，有可以从轻或者减轻处罚情节。对孙钧桢、桑松意提出自己是从犯的上诉理由，与法相悖，不能成立，本院不予采纳。原审判决认定事实和适用法律正确，唯未充分考虑孙钧桢、桑松意、王宏刚、黄登科分赃较小，是作用相对较小的主犯，王宏刚、黄登科、韩咸生法定从轻或者减轻处罚的量刑情节，导致全案宣告刑不平衡。可酌情对孙钧桢、韩咸生、桑松意从轻处罚，对王宏刚、黄登科减轻处罚。另本案各上诉人违法所得财物业已退赔，并由侦查机关依其职责先期返还被害单位，故原审不必另行判决，二审予以纠正。依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十四条、第六十七条第一款及第三款、最高人民法院《关于审理贪污、职务侵占案件如何认定共同犯罪几个问题的解释》第二条之规定，判决如下：","pjjg":" （一）维持宝鸡市金台区人民法院（2013）金刑初字第00177号刑事判决中的第一项中对魏俊民、孙钧桢、韩咸生、桑松意、王宏刚、黄登科的定罪部分及魏俊民的量刑部分，即“被告人魏俊民犯职务侵占罪，判处有期徒刑十年六个月”。 （二）撤销宝鸡市金台区人民法院（2013）金刑初字第00177号刑事判决中的第二项及对孙钧桢、韩咸生、桑松意、王宏刚、黄登科的量刑部分。 （三）上诉人（原审被告人）孙钧桢犯职务侵占罪，判处有期徒刑六年七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二O一O年十一月二十五日起至二O一七年六月二十四日止）。 （四）上诉人（原审被告人）韩咸生犯职务侵占罪，判处有期徒刑六年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二O一二年八月十六日起至二O一八年八月十五日止）。 （五）上诉人（原审被告人）桑松意犯职务侵占罪，判处有期徒刑五年二个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二O一O年十二月十日起至二O一六年二月九日止）。 （六）上诉人（原审被告人）王宏刚犯职务侵占罪，判处有期徒刑三年七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二O一O年十二月二日起至二O一四年七月一日止）。 （七）上诉人（原审被告人）黄登科犯职务侵占罪，判处有期徒刑二年四个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二O一二年八月十六日起至二O一四年十二月十五日止）。 本判决为终审判决。","qw":"陕西省宝鸡市中级人民法院 刑事判决书 （2013）宝刑二终字第00073号 原公诉机关宝鸡市金台区人民检察院。 上诉人（原审被告人）魏俊民，男，49岁，1964年8月23日出生于陕西省咸阳市，汉族，高中文化，系宝鸡市金钟煤炭销售有限公司董事长。2010年11月27日因涉嫌犯贪污罪被监视居住，同年12月19日因涉嫌贪污罪被刑事拘留，同年12月30日被依法逮捕。2012年4月26日被取保候审，2012年8月16日被重新逮捕，现羁押于宝鸡市金台区看守所。 辩护人马荣，陕西秦川律师事务所律师。 上诉人（原审被告人）孙钧桢，男，60岁，1953年8月17日出生于陕西省宝鸡市，汉族，初中文化，原系宝石储运公司过磅员。2010年11月25日因涉嫌犯贪污罪被监视居住，同年12月7日因涉嫌犯贪污罪刑事拘留，同年12月17日被依法逮捕。现羁押于宝鸡市金台区看守所。 上诉人（原审被告人）韩咸生，男，48岁，1965年3月12日出生于陕西省咸阳市，汉族，初中文化，系宝鸡市金钟煤炭销售有限公司业务员。2010年11月26日因涉嫌贪污罪被监视居住，同年12月8日因涉嫌贪污罪被取保候审，2012年8月16日被依法逮捕，现羁押于宝鸡市金台区看守所。 辩护人陆威，陕西宝吉律师事务所律师。 上诉人（原审被告人）桑松意，男，54岁，1959年2月22日出生于陕西省宝鸡市，汉族，小学文化，原系宝石储运公司过磅员。2010年12月10日因涉嫌犯贪污罪被刑事拘留，同年12月23日被依法逮捕，现羁押于宝鸡市金台区看守所。 上诉人（原审被告人）王宏刚，男，43岁，1970年7月3日出生于陕西省蓝田县，汉族，初中文化，原系宝石动力公司锅炉房班长。2010年12月2日因涉嫌犯受贿罪被监视居住，同年12月3日因涉嫌犯受贿罪被刑事拘留，同年12月11日因涉嫌犯贪污罪被依法逮捕。现羁押于宝鸡市金台区看守所。 上诉人（原审被告人）黄登科，男，52岁，1961年2月25日出生于陕西省宝鸡市，汉族，高中文化，原系宝石动力公司锅炉房班长。2010年12月2日因涉嫌犯受贿罪被监视居住，同年12月3日因涉嫌犯受贿罪被取保候审，2012年8月16日被依法逮捕，现羁押于宝鸡市金台区看守所。 辩护人吴智丰，陕西国文律师事务所律师。 宝鸡市金台区人民法院审理宝鸡市金台区人民检察院指控原审被告人孙钧桢、桑松意、王宏刚、黄登科、魏俊民、韩咸生犯职务侵占罪一案，于2013年9月11日作出（2013）金刑初字第00177号刑事判决，原审被告人孙钧桢、桑松意、王宏刚、黄登科、魏俊民、韩咸生均不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问被告人、听取辩护人的意见，认为事实清楚，决定不开庭审理。现已审理终结。 原审判决认定，宝鸡石油机械有限公司系由中国石油天然气集团公司出资设立的国有独资公司，宝鸡石油机械有限公司动力公司、储运公司为其下属二级单位，人、财、物均由宝鸡石油机械有限公司统一管理。宝鸡金钟公司系由股东魏俊民、韩某某二人出资设立的有限责任公司，法定代表人魏俊民，韩咸生系该公司业务员。在宝鸡金钟公司向宝石公司供应煤炭过程中，魏俊民为了谋取不正当利益，单独或授意韩咸生先后多次向宝石公司过磅员、锅炉房班长孙钧桢、桑松意、王宏刚、黄登科给付好处费，孙钧桢、桑松意、王宏刚、黄登科利用其煤炭签收、计量的职务便利，为金钟公司虚签煤炭车数、虚加煤炭吨位。具体事实如下： 1、被告人孙钧桢自2006年8月至2007年3月担任宝石储运公司过磅员。被告人韩咸生经魏俊民授意，与孙钧桢共谋由孙虚加煤炭吨位，每多加1吨支付孙40元。2006年采暖季，孙钧桢采用更改电子称数据的方法虚加煤炭吨位，韩咸生分多次向孙钧桢共支付好处费157000元，韩咸生从中每吨私吞10元共计私吞39250元，后魏俊民给付韩咸生8万元作为奖励。被告人孙钧桢伙同被告人魏俊民、韩咸生骗取宝石公司煤款1，016，400元，孙分得157，000元、韩分得119，250元、魏分得740，150元。 2、被告人桑松意自2007年3月起担任宝石储运公司过磅员。被告人韩咸生经魏俊民授意，与桑松意共谋由桑虚加煤炭吨位，每多加1吨支付桑100元。2007年、2008年、2009年三个采暖季，桑松意采用一重一轻两车用重车代替轻车过磅的方法虚加煤炭吨位，韩咸生分多次向桑松意共支付好处费131000元，韩咸生从中每吨私吞20－30元共计私吞36900元，被告人桑松意伙同被告人魏俊民、韩咸生骗取宝石公司煤款652，000元，桑分得131，000元、韩分得36，900元、魏分得484，100元。 3、被告人王宏刚自2008年4月起担任宝石动力公司锅炉房班长。2008年采暖季，被告人魏俊民、韩咸生与王宏刚共谋用放空车的方法由王虚签煤炭车数，每虚签1车支付王2500元。王宏刚利用签收煤炭的职务便利，虚假签收煤炭，被告人魏俊民分三次向王宏刚共支付好处费92500元，魏俊民给付韩咸生18500元；2009年采暖季，被告人韩咸生经魏俊民授意，与王宏刚共谋由王虚加煤炭吨位，每多加1吨支付王100元，王宏刚虚加吨位，韩咸生分两次向王宏刚支付好处费66000元。后魏俊民给付韩咸生60000元。被告人王宏刚伙同被告人魏俊民、韩咸生骗取宝石公司煤款566，721.56元，王分得158，500元、韩分得79，500元、魏分得328，721.56元。 4、被告人黄登科自2005年8月至2008年4月担任宝石动力公司锅炉房班长。魏俊民与黄登科共谋用放空车的方法由黄虚签煤车，每虚签1车支付黄500元。2005年、2006年采暖季，黄登科利用签收煤炭的职务便利，采取虚假签收的手段虚签煤炭，魏俊民共支付黄登科好处费34000元，为下个采暖季继续合作魏俊民另外给黄5000元。被告人黄登科伙同被告人魏俊民骗取宝石公司煤款214，327.6元，黄分得39，000元、魏分得175，327.6元。 另查，金台区人民检察院反贪局于2010年11月25日对孙均桢依法询问后，对韩咸生依法传唤，韩到案后如实供述了宝鸡金钟公司向被告人孙均桢、王宏刚、桑松意行贿的犯罪事实。2010年11月30日，宝鸡石油机械有限公司纪检部门与王宏刚、黄登科分别进行谈话，王、黄即如实交代了自己的犯罪事实。宝鸡石油机械有限公司纪检部门于2010年12月1日带领王宏刚、黄登科到反贪局自首。 据以上事实和相关证据，原审法院认为，被告人孙钧桢、桑松意系宝石储运公司过磅员、王宏刚、黄登科系宝石动力公司东山锅炉房班长，桑松意、王宏刚、黄登科均系劳动合同制工人，与宝石公司签订劳动合同，孙钧桢系短期工，与宝石公司签订短期用工协议。四人并不具有代表宝石公司进行组织、领导、监督和管理的职能，其所从事的工作实质上是对煤炭的入库过磅称重（过磅员）及来料签收（锅炉房班长）的劳务性工作，而非公务性工作。因此，本案被告人不符合刑法规定的贪污罪的犯罪主体构成要件，不构成贪污罪。孙钧桢、桑松意、王宏刚、黄登科分别与魏俊民、韩咸生勾结，利用被告人孙钧桢、桑松意、王宏刚、黄登科的工作便利，以虚假签收的手段合谋骗取宝石公司钱财，非法占为己有，数额巨大，其行为均已构成职务侵占罪。各被告人分别共同犯罪，客观上利用过磅计重、签收煤单的工作之便，实施套取、骗取宝石公司煤款的行为，侵犯了宝石公司的财产所有权，符合职务侵占罪的构成要件。被告人魏俊民、韩咸生与上述四人分别事先预谋，相互串通，共同骗取宝石公司煤款，占为己有，数额巨大，系职务侵占罪的共犯。在共同犯罪中被告人孙钧桢、桑松意、王宏刚、黄登科、魏俊民、韩咸生各自利用工作或者业务上的便利条件，分工配合、紧密协作完成了全部犯罪活动，根据各人在共同犯罪中的作用，孙钧桢、桑松意、王宏刚、黄登科、魏俊民应该认定为主犯。韩咸生做为金钟公司的业务员，在本案中的行为是受魏俊民指使所为，其在共同犯罪中应认定为从犯。依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十一条、第六十二条、第六十四条、第六十七条、最高人民法院《关于审理贪污、职务侵占案件如何认定共同犯罪几个问题的解释》第二条之规定，以职务侵占罪分别判处被告人孙钧桢有期徒刑九年，被告人桑松意有期徒刑七年，被告人王宏刚有期徒刑四年五个月，被告人黄登科有期徒刑三年，被告人魏俊民有期徒刑十年六个月，被告人韩咸生有期徒刑七年六个月。涉案赃款2，449，449.16元依法发还被害人宝鸡石油机械有限责任公司。 魏俊民上诉提出，孙钧桢、桑松意、王宏刚、黄登科收受金钟公司的好处费，为金钟公司谋取非法利益，具有商业贿赂性质，其不构成职务侵占罪；其归案后如实交代，退还全部赃款，请求二审法院依法改判。其辩护人提出相同的辩护意见。 孙钧桢上诉理由是，他是从犯，归案后认罪态度好，请求对其减轻处罚。 韩咸生及其辩护人提出，本案是单位犯罪，涉及罪名应是对非国家工作人员行贿罪；其获得的财物有合理的劳动报酬部分，不应认定为犯罪数额；原审法院未认定其有立功、自首情节不当；导致量刑畸重，请求二审法院依法改判。 桑松意上诉称，2008年冬季南厂50吨地磅不能正常工作，煤车是未在此处过磅；其归案后主动退赃，又是从犯，请求对其减轻处罚。 王宏刚上诉理由是，其有自首情节，积极退赔赃款，认罪态度好，但一审判决没有对其从轻处罚，请求公正判处。 黄登科上诉称，其有自首、积极退赃、初犯、偶犯、悔罪表现明显等多种从轻、减轻处罚情节，本案发回重审后加重了他的刑罚，是程序违法，请求二审法院撤销原判，对其从轻改判。其辩护人提出相同的辩护意见。 经审理查明：上诉人魏俊民、韩咸生在向宝石公司供应煤炭过程中，单独或分别与上诉人桑松意、王宏刚、孙钧桢、黄登科相互勾结，利用孙钧桢、桑松意负责煤炭计量，王宏刚、黄登科负责签收计量后的煤炭的便利，共骗取宝石机械有限公司煤款2449449.16元。其中，上诉人魏俊民个人所得1728299.16元，上诉人韩咸生个人所得234650元。上诉人孙钧桢个人所得157000元，上诉人桑松意个人所得131000元，上诉人王宏刚获个人所得159500元，上诉人黄登科个人所得39000元。案发后，王宏刚、黄登科自动投案。各上诉人积极退赔赃款。具体事实和证据如下： （一）孙钧桢在担任宝石储运公司过磅员期间，与魏俊民、韩咸生经过预谋，于2006年采暖季，利用物资计量的职务便利，采取更改电子秤数据的方法虚加煤炭吨位4235吨，骗取该公司煤款1016400元。魏俊民分得赃款740150元，孙钧桢分得赃款157000元，韩咸生分得赃款119250元。 此节事实，有以下证据证明： 1、上诉人韩咸生指认笔录、笔记本原件、复印件证实，韩咸生对其记录的2006年孙钧桢虚加吨位数的笔记本予以指认，称笔记本上的4235吨系孙钧桢虚加的吨位数。 2、柳爱莲新华人寿保险单、孙钧桢存款单证实，孙钧桢将所得赃款购买保险及存款。 3、上诉人魏俊民供述承认，2006－2007年采暖季给石油南厂送煤时，韩咸生提出与南厂过磅员孙钧桢拉上关系可以虚加吨位，他同意并商定每多加一吨给孙50元，让韩具体操作，孙共虚加4200多吨，公司会计徐某某统计数字后给他报，记的账他销毁了。韩每次给他打招呼从他或会计处拿钱给孙，孙不干以后还剩300吨的钱没给他，共给孙20多万，另外奖励韩8万元。 4、上诉人韩咸生供述承认，2006－2007年采暖季他约孙均桢到中苑酒店吃饭时提出让孙多加吨位，孙说试试，后魏定下每多加一吨给孙50元，他自己从中每吨克扣10元后实际按每吨40元给孙，他让会计徐某某将要加的吨位数写在调运单角上，孙开始通过更改电子秤的数字加吨位，他每天将虚加吨位数记在笔记本上汇总后汇报给魏从公司拿钱给孙，共加了4235吨，共给孙157000元，剩下一部分因为孙不在岗位干了就没给，另外魏奖励他8万元，他自己从中共克扣了39250元；他有一笔记本记录每天加的吨位数。 5、上诉人孙均桢供述承认，2006年8月至2007年3月他在石油当过磅员，2006年9月份金钟公司韩老大提出过磅时多加吨位，后经过试验发现可以更改电子秤吨位数，几天后金钟送煤时他就用这方法加吨位，每车加2－7吨，根据金钟运单上人为写的数字加的，加完后将数字撕去。到2007年2月共加了4000多吨，自己有记录，韩每多加一吨给他40元，韩分多次总共给他15.7万元。他把钱先存入银行，后以他爱人柳爱莲名义花15万元买了新华人寿保险。 （二）桑松意在担任宝石储运公司过磅员期间，与魏俊民、韩咸生经过预谋，于2007年、2008年、2009年采暖季，利用物资计量的职务便利，采取重车代替轻车过磅的方法虚加煤炭吨位1310吨，骗取该公司煤款652000元。魏俊民分得赃款484100元，桑松意分得赃款131000元，韩咸生分得赃款36900元。 此节事实，有以下证据证明： 1、上诉人魏俊民供述承认，2007－2008年季南厂过磅员换成姓桑的，他继续让韩咸生和桑商量，后他决定每吨给桑120元，桑虚加煤炭240吨；2008－2009季虚加750吨，2009年虚加320吨，后两季按每吨130元给桑，钱由韩从他那儿领走交给桑。 2、上诉人韩咸生供述承认，2007年开始代表金钟公司和安燃公司向石油送煤，在送煤过程中，经魏同意后他与桑松意串通虚加吨位，采取一轻一重两辆车，轻车不出磅单，重车过两遍的方法虚加吨位，他和桑负责加吨位，魏让人统计吨位数，按价位给他钱，他再给桑；其中2007年、2008年、2009年三个采暖季金钟公司送煤与桑合作共虚加吨位1310吨（240＋750＋320），2007采暖季老板魏俊民定每多加一吨给桑120元，2008、2009两季老板定每多加一吨按130元给桑，他实际上都按100元每吨给桑，自己每吨克扣20－30元，3年他分多次共给桑131000元，他自己克扣了36900元（240×20＋750×30＋320×30）。桑松意有二三个电话号码，2010年3月份他给桑打过电话给桑钱，在老孙家泡馍馆给的。 3、上诉人桑松意供述承认，2007年冬季金钟公司韩老大找到他让他过磅时多加些吨位，经过试验发现可以加吨位，后他们开始合作通过轻重车的方法加吨位，多加一吨给他100元。2007、2008、2009三个采暖季共加吨位1310（200＋800＋300）吨，他对加吨位自己有记录，韩老大分多次总共给他131000元。加吨位后每隔三四天他们就会对账，韩给他付钱，一般都是整数；钱藏在储藏室柜子里没花。另外，经对电子磅台账和石油过磅单辨认，确认一般两个车重量一样的或重量相差一个人重量的，后面的车就是加吨位的。 4、桑松意通话详单、存款记录、存款凭证、存款单复印件，证实2010年3月韩咸生给桑打过电话及桑个人存款情况。 （三）王宏刚在担任宝石动力公司锅炉房班长期间，与魏俊民、韩咸生经过预谋，于2008年采暖季，利用签收煤炭的职务便利，采取虚假签收的手段，少收煤炭37车，骗取该公司煤款300731.56元，魏俊民分得赃款189731.56元，王宏刚分得赃款92500元，韩咸生分得赃款18500元；2009年采暖季，采取同一手段少收煤炭670吨，骗取该公司煤款265990元，魏俊民分得赃款138990元，王宏刚分得赃款66000元，韩咸生分得赃款60000元。 此节事实，有以下证据证明： 1、上诉人魏俊民供述承认，2008－2009年采暖季东山锅炉房班长换成王宏刚，他让韩咸生先去和王谈加煤的事但没谈成，后他找到王宏刚商量采用和黄同样的方法约定每车给王2500元，王同意，后王虚签煤炭37车，他分三次给王92500元，韩咸生提出他自己也作工作了要去送煤，后他同意每车给韩500元，共给韩18500元；2009年他先和王谈虚加煤炭没有谈成，后他决定每多加一吨给王100元并让韩咸生去谈，结果谈成了，后王虚签670吨，他通过韩给王67000元，他另给韩6万元。 2、上诉人韩咸生供述承认，2009年送煤期间，魏让他找东山锅炉房班长王宏刚谈价钱，后他和王谈好每多加一吨给王100元，2009－2010年采暖季王虚加670吨，采取王签字后，一部分煤车将煤卸在老何煤场的方法，他具体负责送煤让王签字，后他分两次共给王送了67000元，魏给他6万元；2008年是魏和王谈的，王加了37车，魏每车给他500元，总共给他18500元。 3、上诉人王宏刚供述承认，他1989年招入石油公司当锅炉工，2008年7月当东山锅炉房班长。2008年采暖季，金钟公司老板小魏找到他说送煤时让他签收，实际不来车，少收一车煤给他2500元，他同意了，后少收了37车煤，魏分三次给他92500元，他存在银行。2009年11月，韩咸生找到他提出送煤时让他签收，实际不来车，少收一吨煤给他100元，他同意了。11月、12月二次送煤共少收了670吨，他自己有记录。后韩第一次给他2万元，第二次给他47000元，总共67000元，韩说按每吨100元计算，他收钱时没数，回家后发现第二次给的钱只有46000元，少1000元。 （四）黄登科在担任宝石动力公司锅炉房班长期间，与魏俊民经过预谋，于2005年、2006年采暖季，利用签收煤炭的职务便利，采取虚假签收的手段，少收煤炭68车，骗取该公司煤款214327.6元。魏俊民分得赃款175327.6元，黄登科分得赃款39000元。 此节事实，有以下证据证明： 1、上诉人魏俊民供述及自书材料承认，2005年金钟公司成立，他是法人代表，2005年开始给石油公司供煤，在供煤过程中采取给过磅员、锅炉房班长送钱让他们虚加吨位，虚报车数套取石油煤款。2005年在给东山送煤中发现磅单先到锅炉房有机可乘后，他找到锅炉房班长黄登科商量让黄虚签磅单不送煤，就是煤车过完磅黄签字后，又将车开出来将煤卸到北环路他租赁的煤场，每多签一车给黄500元，黄同意。2005－2006年采暖季虚签了30车，他分四次给黄15000元，2006－2007年采暖季虚签了38车，他分两次给黄19000元，为下个采暖季继续合作他又多给了黄5000元。另承认，加吨位数量由公司会计徐某某根据石油过磅单和公司出煤磅单差额计算后报给他，他按这个数字给韩咸生付款，韩再给过磅员；虚加的车数2005－2007年是他自己根据在石油过磅后又回到煤场的车数计算，2009年是会计统计的；卸在北环路煤场的煤他零卖了；石油的煤款除2010年的没付清其他的都付清了，总共套出煤款240多万，除给过磅员、锅炉房班长、开发票以外剩余100多万都在公司运营。 2、上诉人韩咸生供述及自书材料承认，2006年开始至今担任金钟公司业务员，负责送煤，跑业务。后来魏提出石油送煤没利润，让他想办法加吨位。2005年开始金钟公司通过给石油过磅员和锅炉工送钱虚加吨位和车数，魏俊民定下给过磅员每吨给的价钱，会计徐某某统计吨位数，他只负责送煤；2005－2006年、2006－2007年、2008－2009年采暖季魏具体办的，他给黄登科、王宏刚送钱。2009采暖季金钟公司以10万元购买了安燃公司的供煤合同，以安燃公司名义给石油送煤。 3、上诉人黄登科供述承认，他1983年征地招入石油公司当锅炉工，2005年当东山锅炉房代班长，2006年当班长，主要负责验煤收煤，2008年调南厂锅炉房。金钟公司在送煤过程中，魏老板提出让他多签几车煤并答应每车给他500元，后他在2005年、2006年采暖季共帮魏多签了大约60几车煤，魏共给他39000元现金。最后一次给他5000元是希望下年继续合作的感谢费。 本案的综合性证据还有： 1、受案登记、侦破经过、石油纪检委证明材料、办案经过，证实，2010年11月19日，反贪局接到群众举报电话，称石油过磅员孙均桢在煤炭过磅中涉嫌犯罪，2010年11月25日对孙均桢依法询问，后对韩咸生依法传唤，韩到案后如实交代其犯罪事实，且交代了办案机关尚不掌握的其代表金钟公司与石油过磅员桑松意套取石油煤款的犯罪事实。2010年11月30日，宝鸡石油机械有限公司纪检部门与王宏刚、黄登科、桑松意进行谈话，王、黄如实交代了自己的犯罪事实，桑拒不交代。宝鸡石油机械有限公司纪检部门于2010年12月1日带领王宏刚、黄登科到反贪局自首，因桑松意拒不交代且采取自残方式对抗，于同年12月9日将桑移交金台检察院处理。 2、营业执照、组织机构代码证、公司章程、宝鸡石油机械有限责任公司证明、煤炭经营资格证、设立登记及增资的相关资料证实，宝鸡石油机械有限责任公司是法人独资有限责任公司，股东为中石油。宝鸡石油机械有限责任公司动力公司、宝鸡石油机械有限责任公司储运公司为宝鸡石油机械有限责任公司下属企业单位；宝鸡金钟煤炭销售有限责任公司系魏俊民、韩某某二人出资设立的有限责任公司，法定代表人魏俊民，主要经营煤炭销售等业务。 3、身份证明、户籍证明、员工登记表、劳动合同书、宝鸡石油机械公司及动力公司证明、招工文件、工作简历、司磅工岗位职责、短期用工协议、年度考核表、职工登记表证实，黄登科属劳动合同制工人，2005年8月至2008年4月担任东山锅炉房班长；王宏刚1989年招工进厂，属劳动合同制工人，2008年4月任命其为东山锅炉房班长；孙钧桢属短期工，2006年8月至2007年3月担任石油南厂过磅员；桑松意1993年进厂，属劳动合同制工人。 4、工业品买卖合同、供煤统计表证实，2005年至2008年石油公司与金钟公司签订的煤炭采购情况，2007年至2009年石油公司与安燃煤炭销售有限公司签订的煤炭采购情况，2005年至2009年金钟公司给石油公司供煤数量、单价及应付账款情况。 5、煤炭采购付款程序、转账凭证及明细账证实，根据储运公司的过磅单和动力公司的料票办理入库挂账，次月付款。 6、2005年至2007年金钟公司明细账、利润表证实，金钟公司与石油公司的付款情况及金钟公司收益情况。 7、辨认笔录及照片证实，经魏俊民对照片辨认出负责收煤的锅炉房班长黄登科、王宏刚二人；韩咸生对照片辨认出桑松意、孙均桢、王宏刚三人。 8、魏俊民记录的草稿纸复印件一张证实，魏俊民2009－2010年采暖季对其应给桑松意、王宏刚提成钱数由魏自己计算的计算过程。 9、扣押清单证实，扣押黄登科现金3.9万元；王宏刚现金15.95万元；桑松意现金18.4万元、存单十五张、中国工商银行牡丹卡一张；韩咸生非法所得43.75万元，案款11.925万元，保证金20万元；扣押魏俊民200万元；孙钧桢现金14.2万元。 10、发还物品清单、收条，证实宝鸡石油机械有限责任公司审计监察处收到金台区人民检察院案款退还金二百四十三万四千四百四十九元一角六分（2434449.16元）。 11、委托鉴定书、审查意见证实，经金台区人民检察院委托对涉案吨位、跑空车具体数额及魏俊民非法所得进行审计鉴定，陕西众福信会计师事务所有限公司经审查认为，由于涉案书证不全无法鉴定。 12、磅单比对差额表、对比说明、石油部分电子磅台账、金钟公司部分实物出库凭证、石油部分过磅单复印件、金钟公司部分出煤记录复印件证实，经过比对，石油公司过磅单与金钟公司出库单之间有较大差额存在。 13、磅单汇总表结合石油公司证明，证实经过汇总后得出金钟公司同一煤车运煤数量最大值与最小值。 14、证人徐某某（金钟公司会计）证言及情况说明证实， 公司股东韩某某在西安销售煤炭，与魏俊民各干各的，用的是金钟公司一个执照，韩不参与宝鸡的销售，石油公司给金钟公司打款一般是银行承兑汇票，金钟公司收款后主要用于购买煤炭以及公司日常开支、运费等，给魏俊民个人银行卡也是从此账户支付。2006、2007、2008、2009四个采暖季在给石油南厂供煤中有通过轻重车加吨位现象，2008、2009给石油东山供煤有跑空车现象，就是有煤车将煤卸在北环路老何煤场没有按规定送到东山，而让锅炉房签字验收（公司给老何煤场结过1500元租赁费）。她负责统计磅单后与出库单相减，计算出加吨位情况汇报给老板魏俊民，老板怎么操作她不知道；跑空车也是她根据过磅后又回到煤场的车数统计的，所有计算的东西没有保留；2006年开始统计加吨位数，2008、2009年开始统计虚加的车数，2009年不送煤的磅单加起来有670多吨，魏俊民要过这个数字。另外她听说公司花了10万元买了安然公司给石油公司的供煤合同；所有“给东山付款”是好处费。 15、证人韩某某证言证实，她在金钟公司出资200万，但不参与经营，其在西安等地销售煤炭，与金钟公司独立核算。 16、证人赵某甲（2008年金钟公司卡车司机）证言，证实2008年他在负责给石油公司送煤过程中发现，煤车在石油南厂过磅后没有送往东山家属区锅炉房，而是卸在北环路的老何煤场，是韩咸生安排的，他觉得奇怪但没多问；另外还发现车明显装的比规定载重少。 17、证人沈某某（司机）证言，证实2007年至2009年给金钟公司拉过煤，是给石油运煤，韩咸生跟车，他发现有的车装的多有的车装得少；有时煤车在石油南厂过磅后没有卸在南厂或东山家属区锅炉房，而是韩让将煤拉出后卸在北环路老何煤场，他觉得不正常，但具体车数没记。 18、证人康某某（司机）证言，证实2006年起陆续给金钟公司拉煤，2006－2009四个采暖季都给石油公司运过煤，期间大约2008、2009年有时煤车在石油过完磅后没有倒在东山家属区，金钟的人让他将煤倒在北环路老何煤场；还发现金钟装煤时有的车装的多有的车装得少。 19、证人常某某（金钟职工）证言，证实2009年5月份他在金钟公司看煤场，有时也装煤。有时同型号的车有的车让装多有的车装的少，是会计徐某某通知他。 20、证人翟某某（桃园煤场职工）证言，证实其在桃园煤场开装卸机期间，金钟公司煤车司机有时让他装多些有的让装少些。 21、证人何某某证言，证实其是2006年租的老何煤场，金钟公司在那倒过煤，是临时借用，收了几百元租金。 22、证人赵某乙（石油审计监察处处长）证言，证实黄登科、王宏刚主动到石油纪检部门投案自首，后他带二人到检察院并提交二人自首材料。 以上证据，经一审法院审理时质证、认证，证据来源合法，内容客观真实，并可相互印证。本院二审时予以确认。 本院认为，上诉人魏俊民以非法占有为目的，在履行煤炭供货合同中，单独或指使韩咸生，分别利用上诉人孙钧桢、桑松意从事单位物资进出计量的职务便利，王宏刚、黄登科锅炉房用煤入库验收、煤车到厂的签字确认及煤的使用管理工作的职务便利，骗取宝石机械有限公司煤款。各上诉人相互勾结，约定分赃比例，目的是为了非法获得没有实际履行合同而额外获得的金钱，在主观方面均有非法占有国有财产的直接故意。客观方面，金钟公司履行合同期间，采取虚加煤炭数量，或虚假签收煤炭等骗取手段，增加煤炭供货数量，宝石公司对虚加、虚假签收的煤炭向金钟公司给付货款，侵犯了宝石公司的财产权。 在共同犯罪中，孙均桢、桑松意、黄登科、王宏刚均实施了利用职务便利的行为，后由魏俊民将款项从宝石公司骗出，韩咸生按约定将赃款交孙均桢、桑松意、黄登科、王宏刚。孙均桢、桑松意、黄登科、王宏刚等人的身份对案件性质起决定作用，全案应根据孙均桢、桑松意、黄登科、王宏刚身份所构成的犯罪定性。黄登科、王宏刚是担任锅炉房班长期间实施犯罪，班组是车间为便于生产管理设立的生产组织，班组长不脱离生产，在生产中负责一些学习生活事务，其主要职能是生产。孙均桢、桑松意先后担任南厂过磅员，其计量的直接结果虽是宝石公司对外付款的依据，但系提供劳务，故孙钧桢、桑松意、王宏刚、黄登科不具有在国有企业中从事公务的职责，应当以非国家工作人员论处。 综上，魏俊民指使韩咸生与孙均桢、桑松意、王宏刚勾结，单独与黄登科相互勾结，利用孙均桢、桑松意计量煤炭的职务便利，黄登科、王宏刚签收煤炭的职务便利，采取骗取手段，非法占有单位财物，孙均桢、桑松意、黄登科、王宏刚的行为均构成职务侵占罪，魏俊民、韩咸生与孙均桢、桑松意、黄登科、王宏刚勾结，共同侵占单位财物，应以共犯即职务侵占罪论处。 对魏俊民上诉提出，孙钧桢、桑松意、王宏刚、黄登科收受金钟公司的好处费，为金钟公司谋取非法利益，具有商业贿赂性质，其不构成职务侵占罪等理由，韩咸生上诉提出本案是单位犯罪，涉及罪名应是对非国家工作人员行贿罪等，经查，职务侵占与非国家工作人员受贿的根本区别在于，职务侵占的财物是行为人在职务上主管、经管或经手的单位财物，而受贿、非国家工作人员受贿的财物是行贿人（个人或单位）所有的财物。不论回扣、好处费，都是卖方在正常价格基础上，从货款中扣除一部分返还给买方，是让利的一种方式，也是利润的再分配。而魏俊民多收的钱不是其按合同约定应当收取的货款，是宝鸡石油机械有限责任公司根本不应付出的款项，是公司财产受到损失。根据《中华人民共和国刑法》第三十条的规定，公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任，但法律并未规定职务侵占罪可以构成单位犯罪，故金钟公司不是单位犯罪。故此节上诉理由是对法律的曲解，不能成立，本院不予采纳。对黄登科上诉提出本案发回重审后，加重了他的刑罚，有违上诉不加刑原则的意见，经查，其忽视了本案先次审理是检察机关提出抗诉，王宏刚、桑松意提出上诉后，而启动的二审程序，而诉讼法明确规定，对于人民检察院提出抗诉和自诉人提出上诉的，不受上诉不加刑原则限制。故黄登科的此节上诉理由不能成立，本院不予采纳。 在共同犯罪中，魏俊民提出犯意，起指挥、组织作用，赃款大部分归其所有，是本案主犯，应当按照其组织、指挥的全部犯罪处罚。孙钧桢、桑松意、王宏刚、黄登科利用各自的职务便利，帮助魏俊民实施犯罪，在四人分别参与的犯罪中，亦起主要作用，亦是主犯，应当按照其参与的犯罪处罚。韩咸生在其参与的犯罪中，沟通犯意，给付赃款，分赃较少，起次要作用，是从犯，有应当从轻或减轻处罚的量刑情节。王宏刚、黄登科犯罪后主动投案，如实供述犯罪事实，是自首，有可以从轻或者减轻处罚情节。对孙钧桢、桑松意提出自己是从犯的上诉理由，与法相悖，不能成立，本院不予采纳。原审判决认定事实和适用法律正确，唯未充分考虑孙钧桢、桑松意、王宏刚、黄登科分赃较小，是作用相对较小的主犯，王宏刚、黄登科、韩咸生法定从轻或者减轻处罚的量刑情节，导致全案宣告刑不平衡。可酌情对孙钧桢、韩咸生、桑松意从轻处罚，对王宏刚、黄登科减轻处罚。另本案各上诉人违法所得财物业已退赔，并由侦查机关依其职责先期返还被害单位，故原审不必另行判决，二审予以纠正。依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十四条、第六十七条第一款及第三款、最高人民法院《关于审理贪污、职务侵占案件如何认定共同犯罪几个问题的解释》第二条之规定，判决如下： （一）维持宝鸡市金台区人民法院（2013）金刑初字第00177号刑事判决中的第一项中对魏俊民、孙钧桢、韩咸生、桑松意、王宏刚、黄登科的定罪部分及魏俊民的量刑部分，即“被告人魏俊民犯职务侵占罪，判处有期徒刑十年六个月”。 （二）撤销宝鸡市金台区人民法院（2013）金刑初字第00177号刑事判决中的第二项及对孙钧桢、韩咸生、桑松意、王宏刚、黄登科的量刑部分。 （三）上诉人（原审被告人）孙钧桢犯职务侵占罪，判处有期徒刑六年七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二O一O年十一月二十五日起至二O一七年六月二十四日止）。 （四）上诉人（原审被告人）韩咸生犯职务侵占罪，判处有期徒刑六年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二O一二年八月十六日起至二O一八年八月十五日止）。 （五）上诉人（原审被告人）桑松意犯职务侵占罪，判处有期徒刑五年二个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二O一O年十二月十日起至二O一六年二月九日止）。 （六）上诉人（原审被告人）王宏刚犯职务侵占罪，判处有期徒刑三年七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二O一O年十二月二日起至二O一四年七月一日止）。 （七）上诉人（原审被告人）黄登科犯职务侵占罪，判处有期徒刑二年四个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二O一二年八月十六日起至二O一四年十二月十五日止）。 本判决为终审判决。 审判长沈小波 审判员崔齐 代理审判员陈瑾慧 二〇一三年十二月二十日 书记员罗永超","writId":"0348102968ae6a650cd36994c5a15e27181","writName":"孙钧桢、桑松意、王宏刚、黄登科、魏俊民、韩咸生犯职务侵占罪二审刑事判决书"}
