{"ajId":"2ce89c3e-d560-4ecd-9dc8-90635b87d712","ajName":"周萍、周星海等妨害公务罪一案","ajjbqk":" 广水市人民检察院指控：2013年6月19日11时许，广水市工商行政管理局组织行政执法队依法对位于广水市广水办事处的忠威服装有限公司进行查封、查扣等行政执法活动。当执法队来到该厂大门前时，被告人周某甲阻拦执法人员进厂，用塑料碗装的汽油向执法人员泼洒，并手持打火机以点燃汽油相威胁，后被执法人员及时夺走。另一阻拦执法人员进厂的被告人周某乙大声辱骂执法人员，并扬言弄死此次执法的负责人张某。在张某对其做解释工作过程中，被告人周某乙挥拳击打张某的眼部，将张某打伤。之后，执法人员依法打开厂区大门，进入厂区时，在厂区内的被告人周某丙随即驾驶自己的鄂S×××××号奔驰小轿车快速冲向正在进入厂区的执法人员，待执法人员躲避后，被告人周某丙又下车随手捡起地上砖头砸打执法人员，致使执法人员无法进入厂内，执法活动严重受阻。案发后，公安机关民警于当日将被告人周某甲、周某丙抓获归案。经广水市公安局法医鉴定：张某外伤致左面部、左眼下睑软组织损伤，其身体损伤程度为轻微伤。指控上述事实提交了相关证据。指控认为，被告人周某甲、周某乙、周某丙共同使用暴力、威胁方法，阻碍国家机关工作人员依法履行职务，扰乱了公共秩序，其行为均已触犯了《中华人民共和国刑法》第二百七十七条第一款、第二十五条第一款之规定，应当以妨害公务罪追究被告人周某甲、周某乙、周某丙的刑事责任。 被告人周某甲对指控的事实未作辩护，其辩护人辩护主要意见：1、广水市工商行政管理局作出的广工商处字（2012）第469号行政处罚决定书认定事实、适用法律错误；2、本案中参与执法的工商和公安人员与本案有利害关系，他们证言不能作为定案的依据；3、周某甲抵制联合执法队的违法行为情节轻微。综上理由辩称被告人周某甲的行为不构成妨害公务罪。 被告人周某乙及被告人周某丙辩护的主要内容是广水市工商行政管理局作出的广工商处字（2012）第469号行政处罚决定书引用条款错误，案发时的行政执法行为不合法。被告人周某乙的辩护人辩护的主要意见是：1、周某乙家人注册的广水市忠威公司程序合法，广水市工商局撤销该公司登记错误；2、案发当日广水市工商局执法所依据的广工商处字（2012）第469号行政处罚决定书没有生效，周某乙家人已向广水市政府递交了《请示书》，要求撤销此处罚决定，广水市政府一直没有给答复；3、本案的言词证据收集程序违法，应予排除。4公安机关在办理被告人周某乙涉嫌犯罪时未予立案即对其进行侦查，与《刑诉法》第107条规定相悖，对其诉讼等程序属违法。综上理由，周某乙的行为不构成犯罪。为支持其辩护意见，在庭审中，被告人周某乙提交了六份证据材料：1、广水市忠威公司于2012年11月18日向广水市人民政府递交的《请示书》，内容是要求撤销广水市工商局行政处罚第469号决定书及要求税务机关让其公司领取发票等；2、随州市人民政府值班要情，内容为随州市政府接到广水市忠威公司员工上访反映干部亲属违规骗取退税和串通有关部门剥夺其他企业生存等；3、广水市人民政府关于《广水市慧翔服装公司和广水市忠威公司纠纷上访的情况汇报》；4、递交《请示书》后，2012年11月19日，忠威公司员工向黄继军市长发短信，要求黄安排秘书接受；5、周某乙向市委吴超明书记发短信，内容为反映广水市非法索取国家税款腐败案；6、鄂工商规（2014）38号关于《湖北省市场主体住所登记管理规定》，其中有“凡能有效划分区间的同一地址，可以登记为多家市场主体的住所或经营场所”。 经审理查明，被告人周某乙外孙周某丙和瞿连忠于2012年8月6日登记成立了广水忠威服装有限公司，该公司与柯光慧、瞿连忠于2008年10月登记成立的广水慧翔服装有限公司地址重叠，且不能有效分割使用权。对此，2012年11月6日，广水市工商行政管理局向忠威公司下达了广工商处字（2012）第469号行政处罚决定书，以忠威有限公司有采取欺诈手段隐瞒重要事实取得公司登记的行为为由，撤销了忠威有限公司的行政许可的决定。此后，忠威公司无证仍然从事生产经营活动，2013年6月8日，工商局依法向忠威有限公司下达了广工商注强字（2013）2号行政强制措施决定书，执行期限为2013年6月8日至2013年6月22日，并于当日对忠威有限公司无照经营的场所、设施实施了查封，被告人周某乙当场撕毁封条继续生产。2013年6月19日11时许，工商局组织执法队又依法来到忠威有限公司欲查封其生产车间和扣押机械设备部件等行政执法活动。当执法队来到该厂大门前时，被告人周某甲阻拦执法人员进厂，将用塑料碗盛装的汽油向执法人员泼洒，并手持打火机以点燃汽油相威胁，后被执法人员及时夺走。被告人周某乙阻拦执法人员进厂并大声辱骂执法人员，扬言弄死此次执法活动的负责人张某。在张某对其做解释工作过程中，被告人周某乙挥拳击打张某的眼部，将张某打伤。之后，执法人员依法打开厂区大门，进入厂区时，在厂区内的被告人周某丙随即驾驶自己的鄂S×××××号奔驰小轿车快速冲向正在进入厂区的执法人员，执法人员躲避后，被告人周某丙又下车随手捡起地上砖头砸打执法人员，致使执法人员无法进入厂内，执法活动严重受阻。案发后，公安机关民警于当日将被告人周某甲、周某丙抓获归案。经广水市公安局法医鉴定：张某外伤致左面部、左眼下睑软组织损伤，其身体损伤程度为轻微伤。 认定上述事实证据有，1、被告人周某甲、周某乙、周某丙的户籍证明，证实其身份情况。2、广水市公安局巡逻大队情况说明，证实看见周某乙在现场挥动手臂，用拳头击打在张某脸部，并扬言要杀死张某的情况。3、广水市公安局扣押物品、文件清单，证实被告人周某甲持有的黄色打火机。4、广水市工商行政管理局（2013）1号实施解除行政强制措施决定书、广水市工商行政管理局（2013）2、3号实施行政强制措施决定书、广水市工商行政管理局行政处罚案件有关事项审批表、广水市工商行政管理局（2012）第469号行政处罚决定书及送达证明，证实广水市忠威公司涉嫌无照经营并证实第469号决定书于2012年11月6日送达给忠威公司，签收人为周某丙。5、中华人民共和国工商行政管理执法证，证实案发当日参加执法人员的基本情况。6、广水市慧翔服装有限公司及广水市忠威服装有限公司企业法人营业执照、广水市慧翔服装公司及广水市忠威服装有相似登记、注册等相关证书，证实两公司的基本情况。7、广水市人民政府证明，证实广水市忠威服装有限公司被广水市工商局作出撤销登记的行政处罚决定后，没有收到周某丙对此行政处罚决定的任何形式行政复议申请。8、证人瞿某的证言，证实在对广水市忠威服装有限公司的执法过程中，周某甲用汽油泼洒执法人员、周某乙用拳头打伤张某并扬言要杀死张某、周某丙开车冲撞执法人员暴力抗法的事实。9、证人张某、魏某、梅某、史某、罗某、熊某的证言与瞿某证实的内容相一致。10、梁志伟的证言，证实其夺下周某甲手里装满汽油的酒瓶和打火机的情况。11、证人余某、孟某的证言，证实看见周某乙在现场挥动手臂，用拳头击打张某脸部，并听见周某乙说“把张某搞死在这里，我填命”的情况。12、证人陈某的证言，证实其在执法行动中，左手肘部受伤的情况。12、广水市公安局法医学鉴定意见书，证实张某外伤致左面部、左眼下睑软组织损伤伴青紫肿胀，已构成轻微伤。13、现场勘查笔录、现场平面、方位图、刑事照相图片、视听资料，证实案发现场的情况。14、被告人周某甲、周某丙供述的内容与上述证据证实的内容基本一致。 以上证据均经庭审质证、核实，本院予以认定。 对于被告人周某乙在庭审中举出的六份证据，经审理认为该六份证据内容真实，但不能支持其辩护意见成立。即前五份证据不能证实其辩护的广工商处字（2012）第469号行政处罚决定书正在复议中或已经被撤销。第六份证据（鄂工商规（2014）38号文件）出台于2014年，滞后于本次执法，且该规定亦不能证明慧翔公司和忠威公司登记地址能有效划分区间，而广工商处字（2012）第469号行政处罚决定书正是因为两公司登记同一地址不能有效分割而做出的对后注册登记的忠威公司撤销登记的处罚。综上分析，对上述证据不予采信。 ","cpfxgc":"本院认为，被告人周某甲、周某乙、周某丙以暴力、威胁的方法，阻碍国家机关工作人员依法执行职务，侵犯了国家的正常管理活动，其行为均已构成妨害公务罪，公诉机关指控的罪名成立。被告人周某甲、周某乙、周某丙有共同犯罪故意，是共同犯罪。对于被告人周某乙、周某丙辩护广工商处字（2012）第469号行政处罚决定书引用条款错误或两辩护人提出该决定没有生效，从而认为广水市工商局此次行政执法不合法的意见，经审理认为，该决定已在2012年11月6日向忠威公司下达，此后忠威公司在有效复议期内没有对该决定正式申请复议，也没有在三个月内直接向法院起诉，应认定该决定已于2013年2月7日前生效，2013年6月8日至6月22日期间工商局组织的行政执法应为合法执行公务，故对此辩护意见不予采纳。对于两辩护人提出的本案证人系执法队人员，其证言不能作为定案的依据，应予以排出的意见，经审理认为，检察机关提供的证人证言证实了案发时三被告人的妨害行为，且已得到案发时视频资料印证，其证言具有客观真实性，其作为证人的身份亦不违背刑诉法对证人主体的禁止性规定，故应认定检察机关提交的证人证言为有效证据。被告人周某乙辩护人提出公安机关在办理被告人周某乙涉嫌犯罪时未予立案即对其进行侦查，与《刑诉法》第107条规定相悖，对其诉讼等程序属违法的意见，经审理认为，本案案发当日已经对周某甲、周某丙涉嫌妨害公务案件事实予以立案，立案包含对全案所有涉及嫌疑人及犯罪事实予以立案侦查，周某乙是案件共犯，对其侦查符合《刑诉法》第107条规定。故此辩护意见不予采纳。被告人周某甲的辩护人提出周某甲抵制执法情节轻微，不构成犯罪的意见，经审理认为，被告人周某甲用泼洒汽油，并以点燃相威胁，严重阻碍执法活动，故对其辩护意见不予采纳。依照《中华人民共和国刑法》第二百七十七条第一款、第二十五条第一款之规定，判决如下：","pjjg":" 被告人周某甲犯妨害公务罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 被告人周某乙犯妨害公务罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 被告人周某丙犯妨害公务罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向随州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省广水市人民法院 刑事判决书 （2014）鄂广水刑初字第00093号 公诉机关广水市人民检察院。 被告人周某甲。因涉嫌犯妨害公务罪，于2013年6月19日被广水市公安局刑事拘留，同年7月4日被逮捕，2014年3月18日被本院取保候审。现居住在家。 辩护人胡强，湖北神农律师事务所律师。 被告人周某乙。因涉嫌犯妨害公务罪，于2013年8月22日被广水市公安局监视居住。 辩护人袁太友，湖北省神农律师事务所律师。 被告人周某丙。因涉嫌犯妨害公务罪，于2013年6月19日被广水市公安局刑事拘留，同年7月4日被广水市公安局取保候审，现居住在家。 广水市人民检察院以广检刑诉（2013）156号起诉书指控被告人周某甲、周某乙、周某丙犯妨害公务罪，于2013年8月29日向本院提起公诉。本院于2013年11月8日作出判决，后三被告人均提出上诉，随州市中级人民法院于2014年3月14日裁定发回重审，本院依法另行组成合议庭，公开开庭审理了本案。广水市人民检察院指派检察员李蓬出庭支持公诉，被告人周某甲、周某乙、周某丙及其辩护人胡强、袁太友到庭参加诉讼，本案经合议庭评议后，报请审判委员会讨论决定，现已审理终结。 广水市人民检察院指控：2013年6月19日11时许，广水市工商行政管理局组织行政执法队依法对位于广水市广水办事处的忠威服装有限公司进行查封、查扣等行政执法活动。当执法队来到该厂大门前时，被告人周某甲阻拦执法人员进厂，用塑料碗装的汽油向执法人员泼洒，并手持打火机以点燃汽油相威胁，后被执法人员及时夺走。另一阻拦执法人员进厂的被告人周某乙大声辱骂执法人员，并扬言弄死此次执法的负责人张某。在张某对其做解释工作过程中，被告人周某乙挥拳击打张某的眼部，将张某打伤。之后，执法人员依法打开厂区大门，进入厂区时，在厂区内的被告人周某丙随即驾驶自己的鄂S×××××号奔驰小轿车快速冲向正在进入厂区的执法人员，待执法人员躲避后，被告人周某丙又下车随手捡起地上砖头砸打执法人员，致使执法人员无法进入厂内，执法活动严重受阻。案发后，公安机关民警于当日将被告人周某甲、周某丙抓获归案。经广水市公安局法医鉴定：张某外伤致左面部、左眼下睑软组织损伤，其身体损伤程度为轻微伤。指控上述事实提交了相关证据。指控认为，被告人周某甲、周某乙、周某丙共同使用暴力、威胁方法，阻碍国家机关工作人员依法履行职务，扰乱了公共秩序，其行为均已触犯了《中华人民共和国刑法》第二百七十七条第一款、第二十五条第一款之规定，应当以妨害公务罪追究被告人周某甲、周某乙、周某丙的刑事责任。 被告人周某甲对指控的事实未作辩护，其辩护人辩护主要意见：1、广水市工商行政管理局作出的广工商处字（2012）第469号行政处罚决定书认定事实、适用法律错误；2、本案中参与执法的工商和公安人员与本案有利害关系，他们证言不能作为定案的依据；3、周某甲抵制联合执法队的违法行为情节轻微。综上理由辩称被告人周某甲的行为不构成妨害公务罪。 被告人周某乙及被告人周某丙辩护的主要内容是广水市工商行政管理局作出的广工商处字（2012）第469号行政处罚决定书引用条款错误，案发时的行政执法行为不合法。被告人周某乙的辩护人辩护的主要意见是：1、周某乙家人注册的广水市忠威公司程序合法，广水市工商局撤销该公司登记错误；2、案发当日广水市工商局执法所依据的广工商处字（2012）第469号行政处罚决定书没有生效，周某乙家人已向广水市政府递交了《请示书》，要求撤销此处罚决定，广水市政府一直没有给答复；3、本案的言词证据收集程序违法，应予排除。4公安机关在办理被告人周某乙涉嫌犯罪时未予立案即对其进行侦查，与《刑诉法》第107条规定相悖，对其诉讼等程序属违法。综上理由，周某乙的行为不构成犯罪。为支持其辩护意见，在庭审中，被告人周某乙提交了六份证据材料：1、广水市忠威公司于2012年11月18日向广水市人民政府递交的《请示书》，内容是要求撤销广水市工商局行政处罚第469号决定书及要求税务机关让其公司领取发票等；2、随州市人民政府值班要情，内容为随州市政府接到广水市忠威公司员工上访反映干部亲属违规骗取退税和串通有关部门剥夺其他企业生存等；3、广水市人民政府关于《广水市慧翔服装公司和广水市忠威公司纠纷上访的情况汇报》；4、递交《请示书》后，2012年11月19日，忠威公司员工向黄继军市长发短信，要求黄安排秘书接受；5、周某乙向市委吴超明书记发短信，内容为反映广水市非法索取国家税款腐败案；6、鄂工商规（2014）38号关于《湖北省市场主体住所登记管理规定》，其中有“凡能有效划分区间的同一地址，可以登记为多家市场主体的住所或经营场所”。 经审理查明，被告人周某乙外孙周某丙和瞿连忠于2012年8月6日登记成立了广水忠威服装有限公司，该公司与柯光慧、瞿连忠于2008年10月登记成立的广水慧翔服装有限公司地址重叠，且不能有效分割使用权。对此，2012年11月6日，广水市工商行政管理局向忠威公司下达了广工商处字（2012）第469号行政处罚决定书，以忠威有限公司有采取欺诈手段隐瞒重要事实取得公司登记的行为为由，撤销了忠威有限公司的行政许可的决定。此后，忠威公司无证仍然从事生产经营活动，2013年6月8日，工商局依法向忠威有限公司下达了广工商注强字（2013）2号行政强制措施决定书，执行期限为2013年6月8日至2013年6月22日，并于当日对忠威有限公司无照经营的场所、设施实施了查封，被告人周某乙当场撕毁封条继续生产。2013年6月19日11时许，工商局组织执法队又依法来到忠威有限公司欲查封其生产车间和扣押机械设备部件等行政执法活动。当执法队来到该厂大门前时，被告人周某甲阻拦执法人员进厂，将用塑料碗盛装的汽油向执法人员泼洒，并手持打火机以点燃汽油相威胁，后被执法人员及时夺走。被告人周某乙阻拦执法人员进厂并大声辱骂执法人员，扬言弄死此次执法活动的负责人张某。在张某对其做解释工作过程中，被告人周某乙挥拳击打张某的眼部，将张某打伤。之后，执法人员依法打开厂区大门，进入厂区时，在厂区内的被告人周某丙随即驾驶自己的鄂S×××××号奔驰小轿车快速冲向正在进入厂区的执法人员，执法人员躲避后，被告人周某丙又下车随手捡起地上砖头砸打执法人员，致使执法人员无法进入厂内，执法活动严重受阻。案发后，公安机关民警于当日将被告人周某甲、周某丙抓获归案。经广水市公安局法医鉴定：张某外伤致左面部、左眼下睑软组织损伤，其身体损伤程度为轻微伤。 认定上述事实证据有，1、被告人周某甲、周某乙、周某丙的户籍证明，证实其身份情况。2、广水市公安局巡逻大队情况说明，证实看见周某乙在现场挥动手臂，用拳头击打在张某脸部，并扬言要杀死张某的情况。3、广水市公安局扣押物品、文件清单，证实被告人周某甲持有的黄色打火机。4、广水市工商行政管理局（2013）1号实施解除行政强制措施决定书、广水市工商行政管理局（2013）2、3号实施行政强制措施决定书、广水市工商行政管理局行政处罚案件有关事项审批表、广水市工商行政管理局（2012）第469号行政处罚决定书及送达证明，证实广水市忠威公司涉嫌无照经营并证实第469号决定书于2012年11月6日送达给忠威公司，签收人为周某丙。5、中华人民共和国工商行政管理执法证，证实案发当日参加执法人员的基本情况。6、广水市慧翔服装有限公司及广水市忠威服装有限公司企业法人营业执照、广水市慧翔服装公司及广水市忠威服装有相似登记、注册等相关证书，证实两公司的基本情况。7、广水市人民政府证明，证实广水市忠威服装有限公司被广水市工商局作出撤销登记的行政处罚决定后，没有收到周某丙对此行政处罚决定的任何形式行政复议申请。8、证人瞿某的证言，证实在对广水市忠威服装有限公司的执法过程中，周某甲用汽油泼洒执法人员、周某乙用拳头打伤张某并扬言要杀死张某、周某丙开车冲撞执法人员暴力抗法的事实。9、证人张某、魏某、梅某、史某、罗某、熊某的证言与瞿某证实的内容相一致。10、梁志伟的证言，证实其夺下周某甲手里装满汽油的酒瓶和打火机的情况。11、证人余某、孟某的证言，证实看见周某乙在现场挥动手臂，用拳头击打张某脸部，并听见周某乙说“把张某搞死在这里，我填命”的情况。12、证人陈某的证言，证实其在执法行动中，左手肘部受伤的情况。12、广水市公安局法医学鉴定意见书，证实张某外伤致左面部、左眼下睑软组织损伤伴青紫肿胀，已构成轻微伤。13、现场勘查笔录、现场平面、方位图、刑事照相图片、视听资料，证实案发现场的情况。14、被告人周某甲、周某丙供述的内容与上述证据证实的内容基本一致。 以上证据均经庭审质证、核实，本院予以认定。 对于被告人周某乙在庭审中举出的六份证据，经审理认为该六份证据内容真实，但不能支持其辩护意见成立。即前五份证据不能证实其辩护的广工商处字（2012）第469号行政处罚决定书正在复议中或已经被撤销。第六份证据（鄂工商规（2014）38号文件）出台于2014年，滞后于本次执法，且该规定亦不能证明慧翔公司和忠威公司登记地址能有效划分区间，而广工商处字（2012）第469号行政处罚决定书正是因为两公司登记同一地址不能有效分割而做出的对后注册登记的忠威公司撤销登记的处罚。综上分析，对上述证据不予采信。 本院认为，被告人周某甲、周某乙、周某丙以暴力、威胁的方法，阻碍国家机关工作人员依法执行职务，侵犯了国家的正常管理活动，其行为均已构成妨害公务罪，公诉机关指控的罪名成立。被告人周某甲、周某乙、周某丙有共同犯罪故意，是共同犯罪。对于被告人周某乙、周某丙辩护广工商处字（2012）第469号行政处罚决定书引用条款错误或两辩护人提出该决定没有生效，从而认为广水市工商局此次行政执法不合法的意见，经审理认为，该决定已在2012年11月6日向忠威公司下达，此后忠威公司在有效复议期内没有对该决定正式申请复议，也没有在三个月内直接向法院起诉，应认定该决定已于2013年2月7日前生效，2013年6月8日至6月22日期间工商局组织的行政执法应为合法执行公务，故对此辩护意见不予采纳。对于两辩护人提出的本案证人系执法队人员，其证言不能作为定案的依据，应予以排出的意见，经审理认为，检察机关提供的证人证言证实了案发时三被告人的妨害行为，且已得到案发时视频资料印证，其证言具有客观真实性，其作为证人的身份亦不违背刑诉法对证人主体的禁止性规定，故应认定检察机关提交的证人证言为有效证据。被告人周某乙辩护人提出公安机关在办理被告人周某乙涉嫌犯罪时未予立案即对其进行侦查，与《刑诉法》第107条规定相悖，对其诉讼等程序属违法的意见，经审理认为，本案案发当日已经对周某甲、周某丙涉嫌妨害公务案件事实予以立案，立案包含对全案所有涉及嫌疑人及犯罪事实予以立案侦查，周某乙是案件共犯，对其侦查符合《刑诉法》第107条规定。故此辩护意见不予采纳。被告人周某甲的辩护人提出周某甲抵制执法情节轻微，不构成犯罪的意见，经审理认为，被告人周某甲用泼洒汽油，并以点燃相威胁，严重阻碍执法活动，故对其辩护意见不予采纳。依照《中华人民共和国刑法》第二百七十七条第一款、第二十五条第一款之规定，判决如下： 被告人周某甲犯妨害公务罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 被告人周某乙犯妨害公务罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 被告人周某丙犯妨害公务罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向随州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张玖春 审判员刘永生 审判员邱卫忠 二〇一四年五月二十八日 书记员杜勇军","writId":"006084af5281763a8326629b982da4235d1","writName":"周某甲、周某乙等妨害公务罪一审刑事判决书"}
