{"ajId":"99e0dbc5-b6c7-428c-90d8-03093facf751","ajName":"王全江,姚银龙非法吸收公众存款罪一案","ajjbqk":" 公诉机关指控：2013年4月，被告人王全江为了向社会公众吸收资金，安排被告人姚银龙在本市筹备成立公司，用来经营“P2P”网络贷款业务。2013年5月15日，深圳市源通鑫联电子商务有限公司（以下简称源通鑫联公司）注册成立，办公地址位于本市福田区田面城市大厦15E，法定代表人为被告人姚银龙，登记股东为：王全江占股70％、姚银龙占股10％、王心红占股20％。随后，被告人姚银龙招聘工作人员设立“通联贷”网贷平台，开始向不特定对象吸收资金。2013年8月16日，该公司进行工商变更登记，股东变更为：王全江占股90％、邵大海占股10％，法定代表人变更为邵大海。被告人王全江为该公司的实际控制人，被告人姚银龙负责该公司的具体经营管理工作。 源通鑫联公司在未经国家金融管理部门批准的情况下，对外宣称经营贷款中介业务，利用“通联贷”网络贷款平台，以约4％的月利率吸引社会不特定对象投资。投资人通过第三方支付平台或者银行直接转账的方式，将出借款汇入被告人王全江、姚银龙等人的个人账户中。源通鑫联公司吸收的资金部分用于归还投资人的本金和利息，其余则由被告人王全江支配使用。 2014年2月24日17时许，被告人王全江在本市福田区被公安机关抓获归案。2014年3月3日9时许，被告人姚银龙自动到深圳市公安局福田分局投案。 至案发时止，被告人王全江、姚银龙等人利用“通联贷”网贷平台向社会不特定对象非法吸收存款共计2500余万元，其中有本金700余万元未能归还。 公诉机关提供了书证、被告人供述及辩解、证人证言、被害人陈述、现场勘查笔录、电子数据等证据以证实上述事实。公诉机关据此认为被告人王全江、姚银龙的行为已构成非法吸收公众存款罪，提请本院依法判处。 被告人王全江对公诉机关指控的犯罪事实无异议，并当庭认罪，请求法庭从轻处罚。 辩护人辩称：1、被告人王全江并没有实际经营管理公司，源通鑫联公司平台非法吸收公众存款的资金除部分用于归还投资人的本金和利息外，其余都出借给了正在经营的房地产项目，并没有用于王全江个人挥霍；2、被告人王全江系初犯、偶犯，主观恶性不深，请法庭考虑对其酌情从轻处罚；3、被告人王全江归案后认罪态度较好，一直如实供述所犯罪行，坦白悔罪，其家属也正在积极想办法筹措资金，争取对被害人还款，以弥补被害人的损失。 被告人姚银龙对公诉机关指控的犯罪事实无异议，并当庭认罪，辩称：1、虽然其曾是法人、股东，但实际上只是替身，并不是为非法获利蓄谋而为，既没有实际投入资本，也没有获得业务提成；2、P2P行业为互联金融新生事物，无行业规范条例，相关法律法规也模糊不清，导致其理解不足和误解；3、其参与经营时间段，在职期间所有款项都已全部还本付息，没有给投资者造成损失；4、其积极参与善后，配合追回损失，主动前往备案，有自首情节；5、其家庭现状堪忧，需其承担责任，请求法庭对其从轻处罚。 被害人张某称被告人王全江通过虚构公司借款项目，伙同被告人姚银龙构成欺诈，多数被害人遭受重大损失未能挽回，造成极大的伤害，请求法庭对被告人从重处罚，还被害人一个公正。 经审理查明：2013年4月，被告人王全江为了向社会公众吸收资金，安排被告人姚银龙在本市筹备成立公司，用来经营“P2P”网络贷款业务。2013年5月15日，深圳市源通鑫联电子商务有限公司（以下简称源通鑫联公司）注册成立，办公地址位于本市福田区田面城市大厦15E，法定代表人为被告人姚银龙，登记股东为：王全江占股70％、姚银龙占股10％、王心红占股20％。随后，被告人姚银龙招聘工作人员设立“通联贷”网贷平台，开始向不特定对象吸收资金。2013年8月16日，该公司进行工商变更登记，股东变更为：王全江占股90％、邵大海占股10％，法定代表人变更为邵大海。被告人王全江为该公司的实际控制人，被告人姚银龙负责该公司的具体经营管理工作。 源通鑫联公司在未经国家金融管理部门批准的情况下，对外宣称经营贷款中介业务，利用“通联贷”网络贷款平台，以约4％的月利率吸引社会不特定对象投资。投资人通过第三方支付平台或者银行直接转账的方式，将出借款汇入被告人王全江、姚银龙等人的个人账户中。源通鑫联公司吸收的资金部分用于归还投资人的本金和利息，其余则由被告人王全江支配使用。 2014年2月24日17时许，被告人王全江在本市福田区被公安机关抓获归案。2014年3月3日9时许，被告人姚银龙自动到深圳市公安局福田分局投案。 至案发时止，被告人王全江、姚银龙等人利用“通联贷”网贷平台向社会不特定对象非法吸收存款共计25212745.85元，其中有本金7098573.79元未能归还。 公诉机关指控的上述事实清楚，且有经法庭质证、认证的下列证据证实：1、被告人王全江、姚银龙的身份材料、被害人报案材料、深圳市市场监督管理局提供的深圳市源通鑫联电子商务有限公司工商登记资料、搜查笔录、搜查证、扣押物品清单、涉案电脑主机、抓获经过、投案自首证明、冻结通知书回执、取保候审申请书、申请人身份证复印件、户口本复印件、银行账户开户资料及交易记录、对手信息、网银IP地址、通联贷平台数据统计表、马来西亚福成润地房地产公司吉隆坡华蒂中心项目相关材料、福建省霞浦县勍田置业有限公司资料、股权转让协议、该公司参与霞浦县宋城街道彩虹社区南旺新村旧改项目的材料、霞浦县勍田置业有限公司支出明细、报销单、工资表、马来西亚福成润地房地产公司与霞浦县松港街道赤岸村涵头街自然村村民签订的旧村改造框架协议、中国银监会深圳监管局办公室《关于深圳市源通鑫联电子商务有限公司经营方式的复函》、部分被害人提交的请求法庭从重处罚意见函等书证、物证；2、被告人王全江、姚银龙的供述及辩解；3、证人颜某、李某、黄某霞、巫某、杨某、周某、翁某、万某的证言及辨认笔录；4、被害人王某甲、张某、王某乙、沈某、黄某、冯某、赵某的陈述及辨认笔录；5、现场勘查笔录及照片、搜查笔录；6、通联贷网贷平台网络服务器后台数据统计的电子数据。以上证据确实、充分，本院予以确认。 ","cpfxgc":"本院认为，被告人王全江、姚银龙无视国家法律，共同非法吸收公众存款，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪，应依法予以惩处。公诉机关指控的罪名成立。被告人王全江归案后如实供述犯罪事实，当庭认罪，依法可从轻处罚，辩护人的辩护意见，本院予以采纳。被告人姚银龙自动投案，并如实供述犯罪事实，系自首，依法可从轻处罚。本案所吸收款项尚有7098573.79元未能归还，对被害人造成重大损失，本院在量刑时酌情从重处罚。依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第六十七条、第五十二条、第五十三条和第六十四条之规定，判决如下：","pjjg":" 一、被告人王全江犯非法吸收公众存款罪，判处有期徒刑六年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月24日起至2020年2月23日止；罚金于本判决生效之日起一个月内缴纳完毕。） 二、被告人姚银龙犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月3日起至2018年3月2日止；罚金于本判决生效之日起一个月内缴纳完毕。） 三、冻结的款项人民币1384.03元，依法发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省深圳市福田区人民法院 刑事判决书 （2014）深福法刑初字第997号 公诉机关深圳市福田区人民检察院。 被告人王全江，户籍地址：浙江省诸暨市，在深圳市无固定住所，系深圳市源通鑫联电子商务有限公司股东、实际控制人。因涉嫌犯非法吸收公众存款罪，于2014年2月24日被抓获并羁押，2014年2月25日被深圳市公安局福田分局刑事拘留，2014年4月3日被逮捕。现羁押于深圳市福田区看守所。 辩护人徐志鸿、赖科铭，广东君言律师事务所律师。 被告人姚银龙，户籍地址：浙江省临安市，暂住江苏省苏州市，系深圳市源通鑫联电子商务有限公司总经理。因涉嫌犯非法吸收公众存款罪，于2014年3月3日投案，当日被深圳市公安局福田分局刑事拘留，2014年4月3日被逮捕。现羁押于深圳市福田区看守所。 被害人张某，户籍地址：广东省深圳市宝安区。 深圳市福田区人民检察院以深福检刑检刑诉［2014］1505号起诉书指控被告人王全江、姚银龙犯非法吸收公众存款罪，于2014年6月30日向本院提起公诉。本院依法组成合议庭，于2014年8月6日公开开庭审理了本案。深圳市福田区人民检察院指派检察员李然出庭支持公诉。被告人王全江、姚银龙及辩护人徐志鸿、赖科铭到庭参加诉讼。本案现已审理终结。 公诉机关指控：2013年4月，被告人王全江为了向社会公众吸收资金，安排被告人姚银龙在本市筹备成立公司，用来经营“P2P”网络贷款业务。2013年5月15日，深圳市源通鑫联电子商务有限公司（以下简称源通鑫联公司）注册成立，办公地址位于本市福田区田面城市大厦15E，法定代表人为被告人姚银龙，登记股东为：王全江占股70％、姚银龙占股10％、王心红占股20％。随后，被告人姚银龙招聘工作人员设立“通联贷”网贷平台，开始向不特定对象吸收资金。2013年8月16日，该公司进行工商变更登记，股东变更为：王全江占股90％、邵大海占股10％，法定代表人变更为邵大海。被告人王全江为该公司的实际控制人，被告人姚银龙负责该公司的具体经营管理工作。 源通鑫联公司在未经国家金融管理部门批准的情况下，对外宣称经营贷款中介业务，利用“通联贷”网络贷款平台，以约4％的月利率吸引社会不特定对象投资。投资人通过第三方支付平台或者银行直接转账的方式，将出借款汇入被告人王全江、姚银龙等人的个人账户中。源通鑫联公司吸收的资金部分用于归还投资人的本金和利息，其余则由被告人王全江支配使用。 2014年2月24日17时许，被告人王全江在本市福田区被公安机关抓获归案。2014年3月3日9时许，被告人姚银龙自动到深圳市公安局福田分局投案。 至案发时止，被告人王全江、姚银龙等人利用“通联贷”网贷平台向社会不特定对象非法吸收存款共计2500余万元，其中有本金700余万元未能归还。 公诉机关提供了书证、被告人供述及辩解、证人证言、被害人陈述、现场勘查笔录、电子数据等证据以证实上述事实。公诉机关据此认为被告人王全江、姚银龙的行为已构成非法吸收公众存款罪，提请本院依法判处。 被告人王全江对公诉机关指控的犯罪事实无异议，并当庭认罪，请求法庭从轻处罚。 辩护人辩称：1、被告人王全江并没有实际经营管理公司，源通鑫联公司平台非法吸收公众存款的资金除部分用于归还投资人的本金和利息外，其余都出借给了正在经营的房地产项目，并没有用于王全江个人挥霍；2、被告人王全江系初犯、偶犯，主观恶性不深，请法庭考虑对其酌情从轻处罚；3、被告人王全江归案后认罪态度较好，一直如实供述所犯罪行，坦白悔罪，其家属也正在积极想办法筹措资金，争取对被害人还款，以弥补被害人的损失。 被告人姚银龙对公诉机关指控的犯罪事实无异议，并当庭认罪，辩称：1、虽然其曾是法人、股东，但实际上只是替身，并不是为非法获利蓄谋而为，既没有实际投入资本，也没有获得业务提成；2、P2P行业为互联金融新生事物，无行业规范条例，相关法律法规也模糊不清，导致其理解不足和误解；3、其参与经营时间段，在职期间所有款项都已全部还本付息，没有给投资者造成损失；4、其积极参与善后，配合追回损失，主动前往备案，有自首情节；5、其家庭现状堪忧，需其承担责任，请求法庭对其从轻处罚。 被害人张某称被告人王全江通过虚构公司借款项目，伙同被告人姚银龙构成欺诈，多数被害人遭受重大损失未能挽回，造成极大的伤害，请求法庭对被告人从重处罚，还被害人一个公正。 经审理查明：2013年4月，被告人王全江为了向社会公众吸收资金，安排被告人姚银龙在本市筹备成立公司，用来经营“P2P”网络贷款业务。2013年5月15日，深圳市源通鑫联电子商务有限公司（以下简称源通鑫联公司）注册成立，办公地址位于本市福田区田面城市大厦15E，法定代表人为被告人姚银龙，登记股东为：王全江占股70％、姚银龙占股10％、王心红占股20％。随后，被告人姚银龙招聘工作人员设立“通联贷”网贷平台，开始向不特定对象吸收资金。2013年8月16日，该公司进行工商变更登记，股东变更为：王全江占股90％、邵大海占股10％，法定代表人变更为邵大海。被告人王全江为该公司的实际控制人，被告人姚银龙负责该公司的具体经营管理工作。 源通鑫联公司在未经国家金融管理部门批准的情况下，对外宣称经营贷款中介业务，利用“通联贷”网络贷款平台，以约4％的月利率吸引社会不特定对象投资。投资人通过第三方支付平台或者银行直接转账的方式，将出借款汇入被告人王全江、姚银龙等人的个人账户中。源通鑫联公司吸收的资金部分用于归还投资人的本金和利息，其余则由被告人王全江支配使用。 2014年2月24日17时许，被告人王全江在本市福田区被公安机关抓获归案。2014年3月3日9时许，被告人姚银龙自动到深圳市公安局福田分局投案。 至案发时止，被告人王全江、姚银龙等人利用“通联贷”网贷平台向社会不特定对象非法吸收存款共计25212745.85元，其中有本金7098573.79元未能归还。 公诉机关指控的上述事实清楚，且有经法庭质证、认证的下列证据证实：1、被告人王全江、姚银龙的身份材料、被害人报案材料、深圳市市场监督管理局提供的深圳市源通鑫联电子商务有限公司工商登记资料、搜查笔录、搜查证、扣押物品清单、涉案电脑主机、抓获经过、投案自首证明、冻结通知书回执、取保候审申请书、申请人身份证复印件、户口本复印件、银行账户开户资料及交易记录、对手信息、网银IP地址、通联贷平台数据统计表、马来西亚福成润地房地产公司吉隆坡华蒂中心项目相关材料、福建省霞浦县勍田置业有限公司资料、股权转让协议、该公司参与霞浦县宋城街道彩虹社区南旺新村旧改项目的材料、霞浦县勍田置业有限公司支出明细、报销单、工资表、马来西亚福成润地房地产公司与霞浦县松港街道赤岸村涵头街自然村村民签订的旧村改造框架协议、中国银监会深圳监管局办公室《关于深圳市源通鑫联电子商务有限公司经营方式的复函》、部分被害人提交的请求法庭从重处罚意见函等书证、物证；2、被告人王全江、姚银龙的供述及辩解；3、证人颜某、李某、黄某霞、巫某、杨某、周某、翁某、万某的证言及辨认笔录；4、被害人王某甲、张某、王某乙、沈某、黄某、冯某、赵某的陈述及辨认笔录；5、现场勘查笔录及照片、搜查笔录；6、通联贷网贷平台网络服务器后台数据统计的电子数据。以上证据确实、充分，本院予以确认。 本院认为，被告人王全江、姚银龙无视国家法律，共同非法吸收公众存款，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪，应依法予以惩处。公诉机关指控的罪名成立。被告人王全江归案后如实供述犯罪事实，当庭认罪，依法可从轻处罚，辩护人的辩护意见，本院予以采纳。被告人姚银龙自动投案，并如实供述犯罪事实，系自首，依法可从轻处罚。本案所吸收款项尚有7098573.79元未能归还，对被害人造成重大损失，本院在量刑时酌情从重处罚。依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第六十七条、第五十二条、第五十三条和第六十四条之规定，判决如下： 一、被告人王全江犯非法吸收公众存款罪，判处有期徒刑六年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月24日起至2020年2月23日止；罚金于本判决生效之日起一个月内缴纳完毕。） 二、被告人姚银龙犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月3日起至2018年3月2日止；罚金于本判决生效之日起一个月内缴纳完毕。） 三、冻结的款项人民币1384.03元，依法发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长赵航 人民陪审员谭文英 人民陪审员吴锡钳 二〇一四年九月十八日 书记员翁雅玲（代） 附判决依据的法律条文： 《中华人民共和国刑法》第一百七十六条非法吸收公众存款或者变相吸收公众存款，扰乱金融秩序的，处三年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"004e463057cb471bf65572a2989c86e30d4","writName":"王全江,姚银龙非法吸收公众存款罪一审刑事判决书"}
