{"ajId":"d793ffb1-e40b-4ea6-9247-f2dfb2c8a774","ajName":"罗某某强奸一案","ajjbqk":" 经审理查明，2016年12月6日20时30分许，被告人罗某某在接到手机软件上的派送地址为上海市嘉定区城北路XXX号某室方某的外卖订单信息后，驾驶电动自行车至上述地址给被害人方某送外卖，见方某家中钥匙遗留在门锁上，遂起歹念，将钥匙窃走。当日22时40分许，罗某某又返回上述地址，用窃得的钥匙开门潜入室内，方某惊醒后，罗某某即用手捂方某口鼻，并以言语威胁等方法，对方某实施奸淫。后罗某某用随身携带的移动电话机拍下方某裸照，并威胁方某不准报警，随后逃离现场。公安机关经侦查，确定罗某某有重大作案嫌疑。同月7日，罗某某在嘉定区南大街附近送餐时被民警抓获，到案后如实供述了犯罪事实。 上述事实，被告人罗某某在开庭审理过程中亦无异议，且有被害人方某的陈述，证人谭某某的证言，公安机关制作的受案登记表、扣押决定书、扣押清单、调取证据清单、发还清单、现场勘验笔录、辨认笔录、照片、工作情况，上海市公安局物证鉴定中心法庭科学DNA检验鉴定报告，验伤通知书、医院就诊记录，监控录像、视频截图、移动电话订单信息及户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，公诉机关指控被告人罗某某违背妇女意志，采用暴力、胁迫手段奸淫妇女，其行为已构成强奸罪的事实清楚，证据确实、充分，指控罪名成立。控辩双方认为罗某某能如实供述犯罪事实，可以从轻处罚的意见，合法有据，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人罗某某犯强奸罪，判处有期徒刑四年六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月7日起至2021年6月6日止。） 二、在案犯罪工具移动电话机一部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"罗某某强奸一审刑事判决书 上海市嘉定区人民法院 刑事判决书 （2017）沪0114刑初626号 公诉机关上海市嘉定区人民检察院。 被告人罗某某，男，1991年11月6日出生，汉族，户籍所在地江苏省太仓市。 指定辩护人应朝阳，上海俊豪律师事务所律师。 上海市嘉定区人民检察院以沪嘉检诉刑诉［2017］593号起诉书指控被告人罗某某犯强奸罪，于2017年4月27日向本院提起公诉。本院受理后，依法适用简易程序，实行合议庭审判，不公开开庭审理了本案。上海市嘉定区人民检察院检察员李君、被告人罗某某、辩护人应朝阳及被害人方某的诉讼代理人朱斌到庭参加诉讼。现已审理终结。 经审理查明，2016年12月6日20时30分许，被告人罗某某在接到手机软件上的派送地址为上海市嘉定区城北路XXX号某室方某的外卖订单信息后，驾驶电动自行车至上述地址给被害人方某送外卖，见方某家中钥匙遗留在门锁上，遂起歹念，将钥匙窃走。当日22时40分许，罗某某又返回上述地址，用窃得的钥匙开门潜入室内，方某惊醒后，罗某某即用手捂方某口鼻，并以言语威胁等方法，对方某实施奸淫。后罗某某用随身携带的移动电话机拍下方某裸照，并威胁方某不准报警，随后逃离现场。公安机关经侦查，确定罗某某有重大作案嫌疑。同月7日，罗某某在嘉定区南大街附近送餐时被民警抓获，到案后如实供述了犯罪事实。 上述事实，被告人罗某某在开庭审理过程中亦无异议，且有被害人方某的陈述，证人谭某某的证言，公安机关制作的受案登记表、扣押决定书、扣押清单、调取证据清单、发还清单、现场勘验笔录、辨认笔录、照片、工作情况，上海市公安局物证鉴定中心法庭科学DNA检验鉴定报告，验伤通知书、医院就诊记录，监控录像、视频截图、移动电话订单信息及户籍资料等证据证实，足以认定。 本院认为，公诉机关指控被告人罗某某违背妇女意志，采用暴力、胁迫手段奸淫妇女，其行为已构成强奸罪的事实清楚，证据确实、充分，指控罪名成立。控辩双方认为罗某某能如实供述犯罪事实，可以从轻处罚的意见，合法有据，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人罗某某犯强奸罪，判处有期徒刑四年六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月7日起至2021年6月6日止。） 二、在案犯罪工具移动电话机一部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长郏义嘉 审判员唐斌 人民陪审员叶育琪 二〇一七年五月三十一日 书记员吴粲 附：相关法律条文 附：相关的法律条文 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"062476df829af5fb5b1304969f7cf552c39","writName":"罗某某强奸一审刑事判决书"}
