{"ajId":"39946fa2-66ea-42a1-8f76-e3df8962805b","ajName":"黄巧燕贪污罪一案","ajjbqk":" 广西壮族自治区鹿寨县人民检察院指控：2009年10月至2015年4月，被告人黄巧燕任鹿寨县环境卫生管理站出纳期间，利用职务便利使用单位卡号为10×××53、10×××18的公务加油卡为自己及亲属的私家车以及与其侄子黄某1共同经营运输生意的车辆加油，用于办理私事共计427次，加油金额合计187793.55元。2015年4月至2016年2月，黄巧燕从鹿寨县环境卫生管理站退休后，未将由其保管的卡号为10×××18（卡内余额7747.34元）、10XXXX5332（卡内余额3271.06元）的公务加油卡按照单位管理规定办理注销手续，而是继续使用上述两张公务加油卡为自己及亲属的私家车以及与其侄子黄某1共同经营运输生意的车辆加油，用于办理私事共计47次，加油金额合计11017.65元。以上两项金额共计198811.20元。 为证实上述指控，公诉机关提供了相关书证、证人证言、被告人的供述与辩解、检查、辨认等笔录等证据。 公诉机关认为，被告人被告人黄巧燕身为国家工作人员，利用职务之便侵吞国有财产，数额较大，其行为已触犯《中华人民共和国刑法》第三百八十二条第一款，犯罪事实清楚、证据确实、充分，应当以贪污罪追究其刑事责任。被告人黄巧燕案发后自动投案，如实供述自己的犯罪事实，属于自首，可以从轻或者减轻处罚。提请法院依法判处。 被告人黄巧燕对公诉机关指控的事实及罪名均无异议，表示自愿认罪。 辩护人罗洪峰提出，对黄巧燕指控的事实及罪名亦无异议，认为黄巧燕具有以下法定从轻、减轻量刑的情节，建议对黄巧燕适用缓刑或处以七个月以内的有期徒刑。理由如下：1、黄巧燕于2018年7月底在自查中发现涉案问题后主动向监察委交代违法问题并于同年8月1日主动将自查发现的违法所得50897.20元上交监察委，有自首情节，悔罪态度非法积极；2、黄巧燕归案后主动、积极配合监察委的调查工作，使得遗留的部分案情很快得以查清，黄巧燕并于2019年6月4日积极筹款将违法所得全部退还组织，没有给国家造成经济损失。 本院经审理查明的事实与公诉机关指控的事实一致。 另查明，1、2018年7月31日，黄巧燕主动与鹿寨县纪委驻县国土局纪检组联系并到鹿寨县监察委交代其私自使用单位公务用车加油卡加油50897.13元的问题。次日，鹿寨县监察委经初查核实，发现黄巧燕所保管单位公务用车加油卡中仍有大量加油金额存在明显异常后深入调查。黄巧燕经询问承认还有147914.09元用于为其私家车及与侄子黄某1共同经营运输生意的车辆加油。2、2019年5月22日，鹿寨县监察委对黄巧燕涉嫌贪污罪进行立案调查。同月28日，黄巧燕经鹿寨县监察委电话通知后按时到场配合调查，并如实供述本案犯罪事实。3、黄巧燕及其家属分别于2018年8月1日、2019年6月4日将黄巧燕贪污所得赃款共计人民币198811.20退缴至鹿寨县监察委员会。 上述事实，被告人黄巧燕及其辩护人在开庭审理过程中亦无异议，且有书证即立案决定书、户籍证明、工作证明及相关文件、鹿寨县环境卫生管理站情况说明及事业支出明细账、记账凭证、发票、预算支出分配表及预算统计表说明、中国石化加油IC卡客户持卡清单、台账对账单、到案经过、指认照片、缴款单、悔过书、证人黄某1、吴某1、韦某1、陶某、邓某、刘某1、莫某、黄某2、吴某2、黄某3、韦某2、黄某4的证言，被告人黄巧燕的供述等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人黄巧燕身为国家工作人员，利用职务上的便利，侵吞国有财产，其行为构成贪污罪。公诉机关指控黄巧燕犯贪污罪成立。黄巧燕被采取强制措施之前，经办案机关电话通知到案，并如实供述犯罪事实，视为自首，可以从轻处罚。黄巧燕退出全部赃款，视为确有悔罪表现，可以从轻处罚。辩护人认为黄巧燕有自首情节并且全部退赃，建议对其从轻处罚的意见成立，本院予以支持，但黄巧燕多次贪污且持续时间长，不符合适用缓刑的条件，辩护人请求对黄巧燕适用缓刑的辩护意见，本院不予采纳。依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第二款、第三款、第六十七条第一款、第五十二条、第五十三条、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十九条第一款的规定，判决如下：","pjjg":" 一、被告人黄巧燕犯贪污罪，判处有期徒刑一年二个月，并处罚金人民币十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年5月29日起至2020年7月27日止。羁押一日已抵押刑期一日；罚金限于本判决生效后一个月内缴纳，逾期不缴纳的，强制缴纳。） 二、被告人黄巧燕退出的贪污所得人民币198811.20元（已移送至本院）予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向柳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"广西壮族自治区鹿寨县人民法院 刑事判决书 （2019）桂0223刑初278号 公诉机关广西壮族自治区鹿寨县人民检察院。 被告人黄巧燕，女，1965年3月9日出生于广西柳城县，汉族，中专文化，鹿寨县环境卫生管理站退休出纳，户籍所在地广西鹿寨县，住柳州市柳南区。因涉嫌犯贪污罪，2019年5月29日被刑事拘留，同年6月6日被逮捕。现羁押于柳州市第一看守所。 辩护人罗洪峰，广西银荔律师事务所律师。 广西壮族自治区鹿寨县人民检察院以鹿检公诉刑诉［2019］271号起诉书指控被告人黄巧燕犯贪污罪，于2019年7月15日向本院提起公诉。本院依法组成合议庭，于2019年8月19日公开开庭审理了本案。广西壮族自治区鹿寨县人民检察院指派检察员陈明净出庭支持公诉，被告人黄巧燕及其辩护人到庭参加诉讼。本案经本院审判委员会讨论决定，现已审理终结。 广西壮族自治区鹿寨县人民检察院指控：2009年10月至2015年4月，被告人黄巧燕任鹿寨县环境卫生管理站出纳期间，利用职务便利使用单位卡号为10×××53、10×××18的公务加油卡为自己及亲属的私家车以及与其侄子黄某1共同经营运输生意的车辆加油，用于办理私事共计427次，加油金额合计187793.55元。2015年4月至2016年2月，黄巧燕从鹿寨县环境卫生管理站退休后，未将由其保管的卡号为10×××18（卡内余额7747.34元）、10XXXX5332（卡内余额3271.06元）的公务加油卡按照单位管理规定办理注销手续，而是继续使用上述两张公务加油卡为自己及亲属的私家车以及与其侄子黄某1共同经营运输生意的车辆加油，用于办理私事共计47次，加油金额合计11017.65元。以上两项金额共计198811.20元。 为证实上述指控，公诉机关提供了相关书证、证人证言、被告人的供述与辩解、检查、辨认等笔录等证据。 公诉机关认为，被告人被告人黄巧燕身为国家工作人员，利用职务之便侵吞国有财产，数额较大，其行为已触犯《中华人民共和国刑法》第三百八十二条第一款，犯罪事实清楚、证据确实、充分，应当以贪污罪追究其刑事责任。被告人黄巧燕案发后自动投案，如实供述自己的犯罪事实，属于自首，可以从轻或者减轻处罚。提请法院依法判处。 被告人黄巧燕对公诉机关指控的事实及罪名均无异议，表示自愿认罪。 辩护人罗洪峰提出，对黄巧燕指控的事实及罪名亦无异议，认为黄巧燕具有以下法定从轻、减轻量刑的情节，建议对黄巧燕适用缓刑或处以七个月以内的有期徒刑。理由如下：1、黄巧燕于2018年7月底在自查中发现涉案问题后主动向监察委交代违法问题并于同年8月1日主动将自查发现的违法所得50897.20元上交监察委，有自首情节，悔罪态度非法积极；2、黄巧燕归案后主动、积极配合监察委的调查工作，使得遗留的部分案情很快得以查清，黄巧燕并于2019年6月4日积极筹款将违法所得全部退还组织，没有给国家造成经济损失。 本院经审理查明的事实与公诉机关指控的事实一致。 另查明，1、2018年7月31日，黄巧燕主动与鹿寨县纪委驻县国土局纪检组联系并到鹿寨县监察委交代其私自使用单位公务用车加油卡加油50897.13元的问题。次日，鹿寨县监察委经初查核实，发现黄巧燕所保管单位公务用车加油卡中仍有大量加油金额存在明显异常后深入调查。黄巧燕经询问承认还有147914.09元用于为其私家车及与侄子黄某1共同经营运输生意的车辆加油。2、2019年5月22日，鹿寨县监察委对黄巧燕涉嫌贪污罪进行立案调查。同月28日，黄巧燕经鹿寨县监察委电话通知后按时到场配合调查，并如实供述本案犯罪事实。3、黄巧燕及其家属分别于2018年8月1日、2019年6月4日将黄巧燕贪污所得赃款共计人民币198811.20退缴至鹿寨县监察委员会。 上述事实，被告人黄巧燕及其辩护人在开庭审理过程中亦无异议，且有书证即立案决定书、户籍证明、工作证明及相关文件、鹿寨县环境卫生管理站情况说明及事业支出明细账、记账凭证、发票、预算支出分配表及预算统计表说明、中国石化加油IC卡客户持卡清单、台账对账单、到案经过、指认照片、缴款单、悔过书、证人黄某1、吴某1、韦某1、陶某、邓某、刘某1、莫某、黄某2、吴某2、黄某3、韦某2、黄某4的证言，被告人黄巧燕的供述等证据予以证实，足以认定。 本院认为，被告人黄巧燕身为国家工作人员，利用职务上的便利，侵吞国有财产，其行为构成贪污罪。公诉机关指控黄巧燕犯贪污罪成立。黄巧燕被采取强制措施之前，经办案机关电话通知到案，并如实供述犯罪事实，视为自首，可以从轻处罚。黄巧燕退出全部赃款，视为确有悔罪表现，可以从轻处罚。辩护人认为黄巧燕有自首情节并且全部退赃，建议对其从轻处罚的意见成立，本院予以支持，但黄巧燕多次贪污且持续时间长，不符合适用缓刑的条件，辩护人请求对黄巧燕适用缓刑的辩护意见，本院不予采纳。依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第二款、第三款、第六十七条第一款、第五十二条、第五十三条、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十九条第一款的规定，判决如下： 一、被告人黄巧燕犯贪污罪，判处有期徒刑一年二个月，并处罚金人民币十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年5月29日起至2020年7月27日止。羁押一日已抵押刑期一日；罚金限于本判决生效后一个月内缴纳，逾期不缴纳的，强制缴纳。） 二、被告人黄巧燕退出的贪污所得人民币198811.20元（已移送至本院）予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向柳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长覃锦芳 人民陪审员邱禄兴 人民陪审员韦于广 二〇一九年十月二十三日 法官助理韦士军 书记员李旻昕紫","writId":"05406b1827f3e11a86037419613bd4e517d","writName":"黄巧燕贪污罪一审刑事判决书"}
