{"ajId":"ee51e096-f983-4154-939a-7e3594b73065","ajName":"陈某阳寻衅滋事一案","ajjbqk":" 崇州市人民检察院起诉指控：2016年3月11日下午，被告人陈某某饮酒后来到被害人孟某元开办的位于崇州市某电力配件厂内，要求找之前在该厂上班的前妻张某琴，孟某元告知张某琴已结清工资离厂，被告人陈某某认为对方欺骗自己，要求到张某琴的员工宿舍清理东西，在宿舍陈某某要求孟某元以后不要收张某琴再到厂里上班，未能得到孟某元的同意，被告人陈某某遂随手搬起一台折叠式多功能电视机迎面砸向被害人孟某元，孟某元抬手遮挡时右手受伤，经医院诊断为右手第4掌骨近端完全性骨折改变，右手第5掌骨近端不完全性骨折改变。经四川鼎诚司法鉴定所鉴定，孟某元的损伤程度为轻伤二级。公诉机关认为，被告人的行为应当以寻衅滋事罪追究其刑事责任。 为支持指控事实成立，公诉机关当庭出示了下列证据： 1、崇州市公安局王场派出所《受案登记表》。2016年3月18日9时15分，孟某元报案，称2016年3月11日16时左右，被告人陈某某到厂里闹事并将自己打伤。经医院诊断右手第4掌骨近端骨折，第5掌骨近端可疑骨折。 2、公安机关出具的《到案经过》。证实2016年3月25日11时40分，被告人陈某某在大邑县悦来镇派出所附近被崇州市公安局王场派出所民警挡获。 3、被害人孟某元的陈述。2016年3月11日下午16时许，大邑县的一个男子（经辨认系被告人陈某某）来到厂里车间门口，说要找自己前妻张某琴，他和管理人员杨某建告诉该男子，张某琴已经离厂了，男子不相信，他把张某琴离厂时结算工资单给男子看，那人说账本是假的，死活不肯走，说张某琴还有东西在寝室里。他就和老婆、杨某建带那男的到张某琴的寝室清理东西。那男的问还招不招张某琴到厂里干活，他说张某琴还愿意来应聘的话，总要给她一碗饭吃，那男子毫无征兆的抱起寝室里一台折叠式电视机向他砸来，他下意识抬起右手挡了一下，电视机在面前摔烂，他发觉手有点痛，也很生气，那男的来厂里闹事，毫无道理的打人，他准备冲上去还手，被在场的老婆和杨某建拉开。后来就报了警，警察来调解之后把那个男子劝走了。当时他的手有点肿，不明显，就没在意，晚上提东西才发现很痛，第二天就到大邑骨科医院去检查，拿到结果就来报案了。 那男子他不认识，杨某建是厂里的管理人员，说那男子2015年底在厂里干过两天就没干了，但他记不起了。杨某建说那名男子之前也来厂里闹过一次，但这事他不清楚。 那男的当天来厂里闹的时候应该喝过酒，一身的酒气。 4、被告人陈某某的供述。3月11日那天他喝了点酒，在王场辅道边上的工厂里跟厂里的管理人员打过架，拿电视机把对方砸了。 被打伤的人他不认识，也没有矛盾。因为语言上他被伤害了，喝过酒，冲动，就把电视机扔了过去。 2015年1月，他在这个厂里上过两天班，发现前妻张某琴举动异常，跟厂里的男人一起喝酒吃饭，他觉得张有外遇，2月18日就离了婚。2016年3月初他带着儿子在厂里找过张某琴，张某琴叫他不要再到厂里找她。2016年3月11日下午4点，他又到厂里找张某琴。他在车间外看到一个自称是厂里煮饭的女人，女人骂他，说他老婆走了，不关其他人的事。他们争吵起来，厂里的老板（指被害人孟某元）出现了，叫他不要在厂区里吵，喊他出去。他说找张某琴，老板说张某琴两天前结清工资走了，还叫会计把工资表给他看。他说厂里的人骗他，他不走，老板用手推他胸部，喊他出去。后来他说要到员工宿舍看看张某琴有没有留下东西，老板和几个工人就和他一起去了张某琴的宿舍。在清理东西的时候，他对老板说，张某琴这种人再到你们厂里来，你就不要收留她了。老板说，她要来的话就收，厂要用人，她也要生存。他听到后受到刺激，加上当天喝了酒，就用双手把宿舍桌子上一台电视机搬起来向老板身上迎面砸过去，厂老板伸手挡了一下，然后旁边的工人就把他往宿舍门外拉，他被老板打了几下。随后警察就来了。 5、证人杨某建的证言。2016年3月11日下午，他看到一个男的在车间里吵闹，说自己老婆张某琴在厂里上班出轨了，现在离婚了，要张某琴付娃娃抚养费。这时老板孟某元过来劝他不要在厂里闹，还把张某琴离厂时结算工资记录给男子看。那男的不肯走，说账本是伪造的，要到宿舍去看看。在宿舍里，那男的对老板孟某元说，以后不要让张某琴再到厂里上班了。孟某元说，既然你们离婚了，就不要管人家在哪里上班，如她愿意来的话，总要给一口饭吃吧。那男的突然把手边清理的东西扔了，回身在宿舍桌上抱了一个折叠的电视机，往孟某元头上砸去，孟某元抬起右手挡住了。当天那男的一身酒气。 6、证人杨某鳌的证言。2015年5月份左右，一名叫张某琴的中年妇女到厂里上班，过完年后，张某琴说她离婚了，因为是私事，也没多问。2016年3月11日下午16时左右，一个男子一身酒气，堵在车间门口骂人。厂里的管理人员和老板孟某元先后来劝那个男子，都说张某琴走了，还把工资单给他看，那男的不停的吵闹，赖在厂里不走。孟某元想喊那个男的看一下有没有张某琴忘记带走的东西。结果到了寝室后，那男的突然开始骂人，顺手将寝室桌子上一台折叠式放映机往孟某元头部砸去。孟某元用右手挡了一下。大家看见那男的开始动手打人就急忙将他拉开，然后报了警。等了一会警察来了，就将那男的劝离了。 7、证人亢某萍的证言。她是崇州大成电力配件厂的会计。2016年3月11日下午4点，她听见有人在厂里食堂附近大声闹，看见一个男的说她前妻在厂里跟其他人勾勾搭搭的，造成他们离婚了。她劝那男的不要在这里大吵大闹，影响其他工人工作，那男的就吼她。她打电话给孟老板，孟老板来了也对那男的好言相劝，告诉他他的前妻已经没在厂里上班了，并把工资表给那男的看。那男的不信，要求到前妻宿舍看一下。他们带他去了宿舍，她站在门口，那男的看见宿舍里的衣服就一把扯烂，孟老板劝他收拾东西就好好收拾，不要乱扯。那男的问孟老板还要不要他前妻来厂里上班，孟老板说，她要来的话就要，她不来的话，也不可能喊她来，人家也要生存。那男的发气了，就在床边的桌子上搬了台电视机往孟老板的头上砸过去，孟老板抬手挡住了，孟老板也生气了，想还手，被他老婆和两个工人拉住了，后来几个工人把那男的拉出去了，并报了警。 10、被害人孟某元、证人杨某建、杨某鳌、亢某萍对在宿舍中用折叠式电视机打人的被告人陈某某的辨认笔录。 11、四川鼎诚司法鉴定所关于被害人孟某元所受损伤程度为轻伤二级的鉴定意见书。 12、公安机关出具的被告人拒绝指认现场的情况说明。 13、被害人孟某元向被告人出具的谅解书。 14、行政处罚决定书。 15、被告人常住人口信息。 庭审中，公诉机关申请上列证人中杨某建及被害人孟某元出庭作证，二人当庭陈述内容与在公安机关证言一致。 经庭审质证，被告人陈某某承认案发当日下午去过被害人孟某元的厂中，用电视机打孟某元，但是辩解电视机没有打到孟某元的手，打到的是孟某元的胸部，自己的头部反而被厂里的人打了十几下。孟某元的手不是他打伤的，自己的行为不构成寻衅滋事罪。 辩护人方建提出，被告人陈某某确实有扔电视的行为，但是力度很轻，公诉机关的现有证据不足以证明受害人受伤是被告人所为，被告人陈某某的行为不构成犯罪。即使被告人陈某某构成犯罪，陈某某向公安机关坦白供述事件经过，其家属向被害人赔偿并道歉，被害人对陈某某作出谅解，请求本院对陈某某予以从轻处罚。 ，陈某对被告人陈鹏砸车的行为予以确认。综上，能互相印证，可信度较本院分析认为，被害人孟某元的陈述，证人杨某建、杨某鳌、亢某萍证言，与被告人陈某某在公安机关的三次供述均能互相印证。上列指控证据系公安机关依法侦查收集，来源合法，内容客观、真实，与本案有直接的关联性，本院予以采信。在案证据证实案发当天下午，被告人陈某某在被害人孟某元的厂中滋事，并打伤孟某元。 经审理查明，2016年3月11日下午，被告人陈某某饮酒后，以寻找前妻张某琴为由，来到崇州市王场镇五福11组被害人孟某元开办的崇州大成电力配件厂内吵闹，被害人孟某元等人对其进行劝阻，其间被告人陈某某提出到张某琴曾经居住的宿舍查看，在宿舍内，被告人陈某某因言语对孟某元不满，用桌上一部折叠式多功能电视机砸打孟某元，孟某元用右手格挡致右手受伤。被害人孟某元因伤致右手第4掌骨近端完全性骨折改变，右手第5掌骨近端不完全性骨折改变，经鉴定为轻伤二级。2016年3月25日，被告人陈某某因本案打人行为被崇州市公安局处以行政拘留九日，罚款二百元的行政处罚（罚款未实际执行），同年4月1日被刑事拘留。2016年4月19日，被害人孟某元向被告人出具了书面谅解书。 ","cpfxgc":"本院认为，被告人陈某某无理取闹，到工厂内滋事，随意殴打他人，致人轻伤，其行为侵犯公共秩序和他人身体健康，情节恶劣，构成寻衅滋事罪。崇州市人民检察院指控被告人陈某某寻衅滋事罪的事实和罪名成立，予以支持。被告人陈某某及辨护人方建关于被害人的右手不是被告人用硬物砸伤的意见，与审理查明的事实不符，不予采纳。辩护人方建关于被告人陈某某已取得被害人谅解，请求对其予以从轻处罚的辩护意见，符合法律规定，予以采纳。根据被告人陈某某犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项之规定，判决如下：","pjjg":" 被告人陈某某犯寻衅滋事罪，判处有期徒刑一年。 ［刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二O一六年四月一日起至二O一七年三月二十四日（已扣除因本案被行政拘留的7日）止。］ 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接上诉于四川省成都市中级人民法院。书面上诉的，应当递交上诉状正本一份，副本二份。","qw":"陈某阳寻衅滋事案一审刑事判决书 四川省崇州市人民法院 刑事判决书 （2016）川0184刑初307号 公诉机关崇州市人民检察院。 被告人陈某某，男，1971年2月出生，汉族，四川省大邑县人，小学文化，住大邑县。2016年4月1日因涉嫌犯寻衅滋事罪被崇州市公安局刑事拘留，同年4月14日被逮捕。现羁押于崇州市看守所。 指定辩护人方建，四川彰正律师事务所律师。 崇州市人民检察院以崇检公诉刑诉（2016）292号起诉书指控被告人陈某某犯寻衅滋事罪，于2016年7月15日向本院提起公诉。本院于同日立案，依法组成合议庭，公开开庭审理了本案。崇州市人民检察院指派代理检察员邵丹出庭支持公诉，被告人陈某某及其指定辩护人方建，被害人孟某元、证人杨某建到庭参加诉讼。现已审理终结。 崇州市人民检察院起诉指控：2016年3月11日下午，被告人陈某某饮酒后来到被害人孟某元开办的位于崇州市某电力配件厂内，要求找之前在该厂上班的前妻张某琴，孟某元告知张某琴已结清工资离厂，被告人陈某某认为对方欺骗自己，要求到张某琴的员工宿舍清理东西，在宿舍陈某某要求孟某元以后不要收张某琴再到厂里上班，未能得到孟某元的同意，被告人陈某某遂随手搬起一台折叠式多功能电视机迎面砸向被害人孟某元，孟某元抬手遮挡时右手受伤，经医院诊断为右手第4掌骨近端完全性骨折改变，右手第5掌骨近端不完全性骨折改变。经四川鼎诚司法鉴定所鉴定，孟某元的损伤程度为轻伤二级。公诉机关认为，被告人的行为应当以寻衅滋事罪追究其刑事责任。 为支持指控事实成立，公诉机关当庭出示了下列证据： 1、崇州市公安局王场派出所《受案登记表》。2016年3月18日9时15分，孟某元报案，称2016年3月11日16时左右，被告人陈某某到厂里闹事并将自己打伤。经医院诊断右手第4掌骨近端骨折，第5掌骨近端可疑骨折。 2、公安机关出具的《到案经过》。证实2016年3月25日11时40分，被告人陈某某在大邑县悦来镇派出所附近被崇州市公安局王场派出所民警挡获。 3、被害人孟某元的陈述。2016年3月11日下午16时许，大邑县的一个男子（经辨认系被告人陈某某）来到厂里车间门口，说要找自己前妻张某琴，他和管理人员杨某建告诉该男子，张某琴已经离厂了，男子不相信，他把张某琴离厂时结算工资单给男子看，那人说账本是假的，死活不肯走，说张某琴还有东西在寝室里。他就和老婆、杨某建带那男的到张某琴的寝室清理东西。那男的问还招不招张某琴到厂里干活，他说张某琴还愿意来应聘的话，总要给她一碗饭吃，那男子毫无征兆的抱起寝室里一台折叠式电视机向他砸来，他下意识抬起右手挡了一下，电视机在面前摔烂，他发觉手有点痛，也很生气，那男的来厂里闹事，毫无道理的打人，他准备冲上去还手，被在场的老婆和杨某建拉开。后来就报了警，警察来调解之后把那个男子劝走了。当时他的手有点肿，不明显，就没在意，晚上提东西才发现很痛，第二天就到大邑骨科医院去检查，拿到结果就来报案了。 那男子他不认识，杨某建是厂里的管理人员，说那男子2015年底在厂里干过两天就没干了，但他记不起了。杨某建说那名男子之前也来厂里闹过一次，但这事他不清楚。 那男的当天来厂里闹的时候应该喝过酒，一身的酒气。 4、被告人陈某某的供述。3月11日那天他喝了点酒，在王场辅道边上的工厂里跟厂里的管理人员打过架，拿电视机把对方砸了。 被打伤的人他不认识，也没有矛盾。因为语言上他被伤害了，喝过酒，冲动，就把电视机扔了过去。 2015年1月，他在这个厂里上过两天班，发现前妻张某琴举动异常，跟厂里的男人一起喝酒吃饭，他觉得张有外遇，2月18日就离了婚。2016年3月初他带着儿子在厂里找过张某琴，张某琴叫他不要再到厂里找她。2016年3月11日下午4点，他又到厂里找张某琴。他在车间外看到一个自称是厂里煮饭的女人，女人骂他，说他老婆走了，不关其他人的事。他们争吵起来，厂里的老板（指被害人孟某元）出现了，叫他不要在厂区里吵，喊他出去。他说找张某琴，老板说张某琴两天前结清工资走了，还叫会计把工资表给他看。他说厂里的人骗他，他不走，老板用手推他胸部，喊他出去。后来他说要到员工宿舍看看张某琴有没有留下东西，老板和几个工人就和他一起去了张某琴的宿舍。在清理东西的时候，他对老板说，张某琴这种人再到你们厂里来，你就不要收留她了。老板说，她要来的话就收，厂要用人，她也要生存。他听到后受到刺激，加上当天喝了酒，就用双手把宿舍桌子上一台电视机搬起来向老板身上迎面砸过去，厂老板伸手挡了一下，然后旁边的工人就把他往宿舍门外拉，他被老板打了几下。随后警察就来了。 5、证人杨某建的证言。2016年3月11日下午，他看到一个男的在车间里吵闹，说自己老婆张某琴在厂里上班出轨了，现在离婚了，要张某琴付娃娃抚养费。这时老板孟某元过来劝他不要在厂里闹，还把张某琴离厂时结算工资记录给男子看。那男的不肯走，说账本是伪造的，要到宿舍去看看。在宿舍里，那男的对老板孟某元说，以后不要让张某琴再到厂里上班了。孟某元说，既然你们离婚了，就不要管人家在哪里上班，如她愿意来的话，总要给一口饭吃吧。那男的突然把手边清理的东西扔了，回身在宿舍桌上抱了一个折叠的电视机，往孟某元头上砸去，孟某元抬起右手挡住了。当天那男的一身酒气。 6、证人杨某鳌的证言。2015年5月份左右，一名叫张某琴的中年妇女到厂里上班，过完年后，张某琴说她离婚了，因为是私事，也没多问。2016年3月11日下午16时左右，一个男子一身酒气，堵在车间门口骂人。厂里的管理人员和老板孟某元先后来劝那个男子，都说张某琴走了，还把工资单给他看，那男的不停的吵闹，赖在厂里不走。孟某元想喊那个男的看一下有没有张某琴忘记带走的东西。结果到了寝室后，那男的突然开始骂人，顺手将寝室桌子上一台折叠式放映机往孟某元头部砸去。孟某元用右手挡了一下。大家看见那男的开始动手打人就急忙将他拉开，然后报了警。等了一会警察来了，就将那男的劝离了。 7、证人亢某萍的证言。她是崇州大成电力配件厂的会计。2016年3月11日下午4点，她听见有人在厂里食堂附近大声闹，看见一个男的说她前妻在厂里跟其他人勾勾搭搭的，造成他们离婚了。她劝那男的不要在这里大吵大闹，影响其他工人工作，那男的就吼她。她打电话给孟老板，孟老板来了也对那男的好言相劝，告诉他他的前妻已经没在厂里上班了，并把工资表给那男的看。那男的不信，要求到前妻宿舍看一下。他们带他去了宿舍，她站在门口，那男的看见宿舍里的衣服就一把扯烂，孟老板劝他收拾东西就好好收拾，不要乱扯。那男的问孟老板还要不要他前妻来厂里上班，孟老板说，她要来的话就要，她不来的话，也不可能喊她来，人家也要生存。那男的发气了，就在床边的桌子上搬了台电视机往孟老板的头上砸过去，孟老板抬手挡住了，孟老板也生气了，想还手，被他老婆和两个工人拉住了，后来几个工人把那男的拉出去了，并报了警。 10、被害人孟某元、证人杨某建、杨某鳌、亢某萍对在宿舍中用折叠式电视机打人的被告人陈某某的辨认笔录。 11、四川鼎诚司法鉴定所关于被害人孟某元所受损伤程度为轻伤二级的鉴定意见书。 12、公安机关出具的被告人拒绝指认现场的情况说明。 13、被害人孟某元向被告人出具的谅解书。 14、行政处罚决定书。 15、被告人常住人口信息。 庭审中，公诉机关申请上列证人中杨某建及被害人孟某元出庭作证，二人当庭陈述内容与在公安机关证言一致。 经庭审质证，被告人陈某某承认案发当日下午去过被害人孟某元的厂中，用电视机打孟某元，但是辩解电视机没有打到孟某元的手，打到的是孟某元的胸部，自己的头部反而被厂里的人打了十几下。孟某元的手不是他打伤的，自己的行为不构成寻衅滋事罪。 辩护人方建提出，被告人陈某某确实有扔电视的行为，但是力度很轻，公诉机关的现有证据不足以证明受害人受伤是被告人所为，被告人陈某某的行为不构成犯罪。即使被告人陈某某构成犯罪，陈某某向公安机关坦白供述事件经过，其家属向被害人赔偿并道歉，被害人对陈某某作出谅解，请求本院对陈某某予以从轻处罚。 ，陈某对被告人陈鹏砸车的行为予以确认。综上，能互相印证，可信度较本院分析认为，被害人孟某元的陈述，证人杨某建、杨某鳌、亢某萍证言，与被告人陈某某在公安机关的三次供述均能互相印证。上列指控证据系公安机关依法侦查收集，来源合法，内容客观、真实，与本案有直接的关联性，本院予以采信。在案证据证实案发当天下午，被告人陈某某在被害人孟某元的厂中滋事，并打伤孟某元。 经审理查明，2016年3月11日下午，被告人陈某某饮酒后，以寻找前妻张某琴为由，来到崇州市王场镇五福11组被害人孟某元开办的崇州大成电力配件厂内吵闹，被害人孟某元等人对其进行劝阻，其间被告人陈某某提出到张某琴曾经居住的宿舍查看，在宿舍内，被告人陈某某因言语对孟某元不满，用桌上一部折叠式多功能电视机砸打孟某元，孟某元用右手格挡致右手受伤。被害人孟某元因伤致右手第4掌骨近端完全性骨折改变，右手第5掌骨近端不完全性骨折改变，经鉴定为轻伤二级。2016年3月25日，被告人陈某某因本案打人行为被崇州市公安局处以行政拘留九日，罚款二百元的行政处罚（罚款未实际执行），同年4月1日被刑事拘留。2016年4月19日，被害人孟某元向被告人出具了书面谅解书。 本院认为，被告人陈某某无理取闹，到工厂内滋事，随意殴打他人，致人轻伤，其行为侵犯公共秩序和他人身体健康，情节恶劣，构成寻衅滋事罪。崇州市人民检察院指控被告人陈某某寻衅滋事罪的事实和罪名成立，予以支持。被告人陈某某及辨护人方建关于被害人的右手不是被告人用硬物砸伤的意见，与审理查明的事实不符，不予采纳。辩护人方建关于被告人陈某某已取得被害人谅解，请求对其予以从轻处罚的辩护意见，符合法律规定，予以采纳。根据被告人陈某某犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项之规定，判决如下： 被告人陈某某犯寻衅滋事罪，判处有期徒刑一年。 ［刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二O一六年四月一日起至二O一七年三月二十四日（已扣除因本案被行政拘留的7日）止。］ 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接上诉于四川省成都市中级人民法院。书面上诉的，应当递交上诉状正本一份，副本二份。 审判长倪望博 人民陪审员胡春杨 人民陪审员秦晓雪 二〇一六年七月二十九日 书记员卫翔宇 附：《中华人民共和国刑法》 第二百九十三条第一款有下列寻衅滋事行为之一，破坏秩序的，处五年以下有期徒刑，拘役或者管制。 （一）随意殴打他人，情节恶劣的； ……","writId":"004a4eb71cddf61f0fe6a8ba29eb26e9b8d","writName":"陈某阳寻衅滋事案一审刑事判决书"}
