{"ajId":"28efa751-1c18-43e9-8d47-9521bcda1393","ajName":"梁某假冒注册商标罪，黄某甲非法制造、销售非法制造的注册商标标识罪一案","ajjbqk":" 公诉机关指控：2008年、2013年，被告人梁某先后成立楚星公司、永峰公司经营水泥制品。 2013年4月份，被告人梁某找龙祥公司法定代表人黄某甲商谈制造假冒“华新堡垒”牌水泥包装袋等事宜。后被告人黄某甲安排制作假冒的“华新堡垒”牌水泥包装袋模板，并安排生产假冒的“华新堡垒”牌水泥包装袋销售给楚星公司、永峰公司。 2013年元月至2014年8月，被告人梁某安排黄某乙（不起诉）等人联系购买假冒的“华新堡垒”牌水泥包装袋，套装其公司生产的“屏峰”牌水泥，销往武汉市等地零售商被告人刘某及刘佑生（不起诉）等人。 被告人刘某明知被告人梁某非法生产、销售假冒华新公司的“堡垒”牌水泥，仍进行销售，非法牟利。 案发后，被告人梁某、黄某甲、刘某分别退出人民币100万元、20万元、20万元。 对上述事实，公诉机关提供了三被告人的供述与辩解、证人证言、鉴定意见及相关书证等证据证实。 公诉机关认为，被告人梁某未经华新公司许可，假冒其注册商标，非法经营额14808430元，其行为已构成假冒注册商标罪；被告人黄某甲擅自制造他人注册商标标识并销售，销售金额986825元，其行为已构成非法制造、销售非法制造的注册商标标识罪；被告人刘某明知是假冒注册商标的商品而销售，销售金额9067185元，其行为已构成销售假冒注册商标的商品罪。提请本院依法判处。 被告人梁某当庭自愿认罪，对起诉书指控其涉案数额及证人证言的真实性提出异议。其辩护人提出以下辩护意见：1、本案假冒华新注册商标的行为系楚星公司、永峰公司所为，属单位犯罪，涉案金额应按单位犯罪的标准计算；2、本案犯罪数额应认定为1156335元；3、被告人梁某系初犯，积极退赃；4、被告人梁某有自首情节，建议对其减轻处罚，判处三年以下有期徒刑并适用缓刑；并当庭提交重新鉴定的黄石荆山联合会计师事务所黄荆师［2017］鉴字第20号司法鉴定意见书、检验报告各一份。 被告人黄某甲当庭自愿认罪，对起诉书指控其涉案数额有异议，并提出其没有安排生产假冒的华新水泥袋，套包袋子也不完全是套华新袋子的辩解意见。其辩护人提出以下辩护意见：1、被告人黄某甲的涉案金额根据重新鉴定的黄荆师［2017］鉴字第20号司法鉴定意见书鉴定楚星公司、永峰公司累计销售假冒“华新堡垒”牌水泥5910吨，按每吨水泥需20条包装袋，共需11.82万条，价格0.85元／条，销售金额为100470元；2、本案系单位犯罪，犯罪主体系龙祥公司；3、被告人黄某甲具有自首情节、系初犯、积极退赃，建议对被告人黄某甲适用缓刑；并当庭提供承诺书一份。 被告人刘某对起诉书指控的事实及罪名均无异议，并当庭自愿认罪。其辩护人提出以下辩护意见：1、被告人刘某涉案数额应为851955元；2、被告人刘某有自首情节；3、被告人刘某系初犯、积极退赃，建议对被告人刘某判处三年以下有期徒刑并适用缓刑。 经审理查明：2008年、2011年，被告人梁某先后出资成立楚星公司（法定代表人梁某）、永峰公司（法定代表人黄某乙，实际控制人梁某），分别经营水泥和矿渣粉、粉煤灰。 因水泥销路不畅，被告人梁某欲使用假冒的“华新堡垒”牌水泥包装袋套装楚星公司生产的“屏峰”牌水泥，以“华新堡垒”牌水泥对外销售，获取利润。2013年4月份，被告人梁某在未取得华新公司许可的情况下，找龙祥公司法定代表人黄某甲及另二名股东，商定由龙祥公司给楚星公司生产规格为100斤／袋的“华新堡垒”牌水泥包装袋，价格0.85元／条。随后，被告人黄某甲安排公司员工按照被告人梁某提供的“华新堡垒”牌水泥包装袋样品找人制作了模板，生产假冒的“华新堡垒”牌水泥包装袋销售给楚星公司。楚星公司、永峰公司遂使用假冒的“华新堡垒”牌水泥包装袋套装“屏峰”牌水泥对外销售。2014年10月13日被执法人员查获，并分别查获楚星公司、龙祥公司假冒的“华新堡垒”牌水泥包装袋11.15万条、2500条。经鉴定，2013年4月至2014年8月，楚星公司、永峰公司累计销售假冒“华新堡垒”牌水泥5910吨，含税金额为1156335元。据此，龙祥公司共生产假冒的“华新堡垒“牌水泥包装袋23.22万件，并予以销售22.97万件，非法经营数额为195245元。 被告人刘某明知楚星公司、永峰公司销售的“华新堡垒”牌水泥系假冒，为获取利益，仍从楚星公司、永峰公司购买假冒的“华新堡垒”牌水泥对外进行销售。经鉴定，2013年4月至2014年8月，楚星公司、永峰公司向被告人刘某销售假冒“华新堡垒”牌水泥累计4369吨，含税金额为851955元。 另查明，2014年10月23日，被告人黄某甲接公安民警电话通知到案，并如实供述了犯罪事实；2015年1月21日，被告人刘某在朋友陪同下主动到公安机关投案，并如实供述了犯罪事实。被告人黄某甲退出全部赃款195245元，被告人梁某、刘某分别退出赃款104万元、31万元。 上述事实，有公诉机关、辩护人提供的下列经庭审质证、认证的证据证实，本院予以确认： 1、从楚星公司扣押的11.15万条假冒的“华新堡垒”牌水泥包装袋，从龙祥公司扣押的2500条假冒的“华新堡垒”牌水泥包装袋及“华新堡垒”牌水泥包装袋印刷模版照片，现场扣押王某、彭某、黄某己从永峰公司运输的假冒“华新堡垒”牌水泥，证实扣押的相关物品情况及现场情况。 2、从楚星公司、永峰公司、龙祥公司、火红经销部扣押的账册、会计凭证、水泥包装袋送货单及出入库单据，证人李某提供的发货明细表，证实龙祥公司生产假冒“华新堡垒”牌水泥包装袋销售给楚星公司情况，楚星公司、永峰公司发货明细表中标注“甲a”、“甲b”等情况，及火红经销部从楚星公司、永峰公司购买、销售假冒“华新堡垒”牌水泥情况。 3、华新公司商标注册证、核准续展注册证明、“华新堡垒”水泥包装袋鉴定书、华新公司证明，证实“华新堡垒”系华新公司注册商标，核定使用的商品为水泥，注册有效期限自2003年3月28日至2023年3月27日止；华新公司及所属分公司、子公司均未与龙祥公司签订授权或委托生产“华新堡垒”牌水泥包装袋合同，也未向龙祥公司提供该包装袋模板；从楚星公司查获的标称“华新堡垒”牌水泥包装袋均属假冒产品。 4、到案经过，证实2014年10月13日，被告人梁某被黄石市质量技术监督局带回调查，次日17时许，西塞山公安分局接该局通知后到该局将被告人梁某带至公安机关讯问；2014年10月23日，被告人黄某甲接公安民警电话通知到案；2015年1月21日，被告人刘某在朋友陪同下主动到公安机关投案。 5、户籍证明，证实被告人梁某、黄某甲、刘某的基本身份信息。 6、企业营业执照、工商登记信息，证实龙祥公司系有限责任公司（私营），法定代表人为被告人黄某甲，该公司已于2015年4月24日转让他人。 7、扣押决定书、票据、现金解款单，证实被告人梁某、黄某甲、刘某分别退出人民币104万元、20万元、31万元。 8、证人黄某乙（永峰公司法定代表人）的证言，证实楚星公司、永峰公司实际控制人是被告人梁某。2013年，被告人梁某与龙祥公司谈妥生产印有华新水泥字样的包装袋后，将购买水泥袋之事交给其负责，之后楚星公司开始用华新水泥包装袋套装其公司生产的“屏峰”牌水泥对外销售。 9、证人李某（楚星公司、永峰公司会计）的证言，证实楚星公司、永峰公司都是被告人梁某一人出资，由被告人梁某实际控制。被告人梁某不仅生产自己的“屏峰”牌水泥，还套装假冒“华新堡垒”牌水泥，其根据库房管理员柯某提供的出库单、入库单制作发货明细表及账册，表上“a数量”、“数量”、“甲a数量”即表示假冒的“华新堡垒”牌水泥。 10、证人柯某（楚星公司仓库保管员）的证言，证实其于2013年9月担任楚星公司仓库保管员，负责水泥包装袋的进、出库等工作。被告人梁某管理公司全盘工作，2013年其公司开始从龙祥公司购进假冒的“华新堡垒”牌水泥袋，均由其清点入库。公司领用仓库中假冒的“华新堡垒”牌水泥袋都有出库单记载，出库单上标注货名“套”就是指车间从仓库领取的假冒“华新堡垒”牌水泥袋和“屏峰”pc水泥袋。每月李某根据其出库单做报表。 11、证人黄某丙（龙祥公司股东、销售经理）的证言，证实2013年4月，被告人梁某找其与被告人黄某甲等人商定，由龙祥公司生产假冒的“华新堡垒”牌水泥包装袋，以0.85元／条销售给楚星公司。之后其安排工人按照公司私自找人制作的模版生产假冒的“华新堡垒”牌水泥袋。其公司没有生产“华新堡垒”牌水泥袋的授权和资质，生产的袋子也不做账。 12、证人黄某丁（被告人黄某甲之子，负责龙祥公司生产工作）的证言，证实2013年，其父亲黄某甲将被告人梁某提供的“华新堡垒”牌水泥包装袋样品交给其，其找人制作了模版，2013年5月左右开始给楚星公司生产假冒的“华新堡垒”牌水泥包装袋，直到被查获。同时还证实其公司送货单上标注“套包”就是指假冒的华新水泥包装袋。 13、证人严某（龙祥公司生产厂长）的证言，证实2013年10月左右，其开始主管龙祥公司的生产，当时公司仓库中有41000多条假冒的“华新堡垒”牌水泥袋，后被楚星公司的人运走，其按0.85元／条的价格收取了对方3.5万元现金。其公司对楚星公司的送货单上标注的“套包”即指楚星公司将自己公司生产的“屏峰”牌水泥装在其公司生产的假冒华新水泥包装袋内，以华新水泥对外销售。 14、证人冷某（龙祥公司员工）的证言，证实龙祥公司大概从2011年开始给楚星公司生产“屏峰”牌水泥袋，后来又给该公司生产假冒的华新水泥袋。2013年12月，被告人黄某甲让其给楚星公司送假冒的华新水泥袋，楚星公司入库通知单上名称“套包水泥袋”就是指假冒的华新水泥包装袋。 15、证人黄某戊（个体运输）的证言，证实大概从2013年年初开始，黄某丁让其帮忙将龙祥公司生产的“屏峰”牌水泥袋和华新牌水泥袋送到楚星公司，送货单上货号“套包”就是指华新牌水泥包装袋。 16、证人彭某（个体运输）的证言，证实2014年6月份开始，其帮被告人刘某到永峰公司拖运了三、四十余次水泥，其中有20多次是专门拖运假冒的华新水泥，提货单上“甲a”就是指假冒的“华新堡垒”牌水泥。2014年10月13日晚上，其到永峰公司给被告人刘某拖运假冒的华新水泥时被执法人员当场查获。 17、证人黄某己（个体运输）的证言，证实2014年10月13日晚上，其帮朋友到楚星公司拖运水泥返回时被执法人员拦截，其拖运的水泥均系楚星公司搬运工用华新水泥袋子装的楚星公司生产的水泥。 18、证人王某（个体运输）的证言，证实2014年4月份开始，其帮被告人刘某到永峰公司拖运了十多次水泥，有时全车都是“华新堡垒”牌水泥，有时有“华新堡垒”牌水泥，也有“屏峰”牌水泥。2014年10月13日晚上，其到永峰公司给被告人刘某拖运假冒的“华新堡垒”牌水泥和“屏峰”牌水泥时被执法人员查获。 19、证人潘某、张某（均系个体建材商）的证言，证实二人曾找被告人梁某欲购买套包华新水泥（即用“屏峰”牌水泥套装华新水泥袋后以华新水泥对外销售），因购买数量不多，被告人梁某让二人找被告人刘某购买，从2013年到2014年8月，二人均从被告人刘某处购买套包的华新水泥。 20、黄石荆山联合会计师事务所黄荆师［2017］鉴字第20号司法鉴定意见书、第20-1号司法鉴定意见补正书，证实经鉴定，2013年4月至2014年8月，楚星公司、永峰公司累计销售假冒“华新堡垒”牌水泥5910吨，含税金额为1156335元，向被告人刘某销售假冒“华新堡垒”牌水泥累计4369吨，含税金额为851955元。 21、被告人梁某、黄某甲、刘某的供述与上述证据所反映的事实基本吻合。 关于公诉机关提供的湖北涵信会计师事务有限公司鄂涵信司会鉴字［2014］046号司法鉴定意见书，因被告人梁某申请重新鉴定，黄石荆山联合会计师事务所已依法作出新的鉴定意见，故对该鉴定意见不予采信。 关于被告人梁某的辩护人当庭提交的检验报告，以证实楚星公司生产的水泥抽样检查合格的证明目的，因楚星公司生产的水泥取样是否合格与该公司假冒“华新堡垒”牌水泥无关，故不予采信。关于被告人黄某甲的辩护人当庭提交的楚星公司于2013年4月6日对秀山编织袋厂（即龙祥公司）的承诺书，楚星公司承诺在龙祥公司购买套包华新水泥袋时出现问题，龙祥公司的经济损失及责任由楚星公司负责，因该承诺内容不符合法律规定，故不予采信。关于被告人梁某提出对本案证人证言的真实性有异议的质证意见，经查，本案证人证言均系公安机关依法取得，证据间能够相互印证，本院予以采信，故对该质证意见不予支持。 ","cpfxgc":"本院认为，被告人梁某作为单位直接负责的主管人员和直接责任人员，未经注册商标所有人的许可，在同一种商品上使用与其注册商标相同的商标，非法经营数额1156335元，情节特别严重，其行为已构成假冒注册商标罪；被告人黄某甲作为单位直接负责的主管人员，擅自制造他人注册商标标识计23.22万件，并予以销售22.97万件，非法经营数额195245元，情节严重，其行为已构成非法制造、销售非法制造的注册商标标识罪；被告人刘某销售明知是假冒注册商标的商品，销售金额851955元，数额巨大，其行为已构成销售假冒注册商标的商品罪，公诉机关指控的罪名均成立。被告人梁某归案后能如实供述犯罪事实并当庭自愿认罪，可以从轻处罚；能退出部分赃款，可酌情从轻处罚。被告人黄某甲接公安民警电话通知归案，并如实供述犯罪事实，属自首，可以从轻处罚；能退出全部赃款，可酌情从轻处罚。被告人刘某在朋友陪同下主动投案，并如实供述犯罪事实，属自首，可以减轻处罚；能退出部分赃款，可酌情从轻处罚。关于公诉机关对被告人梁某非法经营额14808430元，被告人黄某甲销售金额986825元，被告人刘某销售金额9067185元的指控，根据鉴定部门重新作出的结论，故不予支持。对被告人黄某甲提出的其没有安排生产假冒的华新水泥袋的辩解意见，与本院查明的事实不符，故不予支持；对其提出的套包袋子不完全是套华新袋子的辩解意见予以支持。对被告人梁某的辩护人、被告人黄某甲的辩护人提出本案系单位犯罪的辩护意见，经查，被告人梁某系楚星公司法定代表人、永峰公司实际控制人，被告人黄某甲系龙祥公司法定代表人，二人均以公司名义实施犯罪行为，违法所得归公司所有，均系单位犯罪，应以单位直接负责的主管人员、直接责任人员追究刑事责任，故对上述辩护意见予以支持。对被告人梁某的辩护人提出的被告人梁某涉案金额应认定为1156335元，系初犯，积极退赃的辩护意见予以支持；对其提出的被告人梁某有自首情节，建议对其减轻处罚，判处三年以下有期徒刑并适用缓刑的辩护意见，经查，被告人梁某在被采取强制措施前，未如实供述主要犯罪事实，不符合自首的法定条件，故对该辩护意见不予支持。对被告人黄某甲的辩护人提出的被告人黄某甲有自首情节、系初犯、积极退赃，建议对被告人黄某甲适用缓刑的辩护意见予以支持；对其提出的龙祥公司共生产11.82万条假冒的“华新堡垒”牌水泥包装袋，销售金额为100470元的辩护意见，经查，辩护人只依据了重新鉴定的楚星公司、永峰公司销售的水泥来认定龙祥公司相应生产的假冒“华新堡垒”牌水泥包装袋数量及销售金额，而执法人员在楚星公司查获的11.15万条、在龙祥公司查获的2500条假冒“华新堡垒”牌水泥包装袋亦均系龙祥公司生产，均应计入龙祥公司生产、已销售数量，故对该辩护意见不予支持。对被告人刘某的辩护人提出的被告人刘某涉案数额应为851955元，有自首情节，系初犯、积极退赃，建议对其判处三年以下有期徒刑并适用缓刑的辩护意见予以支持。根据三被告人犯罪的事实、性质、情节、社会危害程度及悔罪表现，依照《中华人民共和国刑法》第二百一十三条、第二百一十四条、第二百一十五条、第二百二十条、第五十二条、第六十四条，第六十七条第一款、第三款，第七十二条第一款及《最高人民法院、最高人民检察院〈关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释〉》第一条第二款第（一）项、第二条第二款、第三条第一款第（一）项、第十五条，《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》第一条的规定，判决如下：","pjjg":" 一、被告人梁某犯假冒注册商标罪，判处有期徒刑三年，缓刑四年，并处罚金八万元（缓刑考验期从判决确定之日起计算；罚金已缴纳）。 二、被告人黄某甲犯非法制造、销售非法制造的注册商标标识罪，判处有期徒刑一年，缓刑二年，并处罚金二万元（缓刑考验期从判决确定之日起计算；罚金已缴纳）。 三、被告人刘某犯销售假冒注册商标的商品罪，判处有期徒刑二年六个月，缓刑三年六个月，并处罚金六万元（缓刑考验期从判决确定之日起计算；罚金已缴纳）。 四、已退赃款一百五十四万五千二百四十五元予以追缴，上交国库；被告人梁某未退赃款十一万六千三百三十五元，被告人刘某未退赃款五十四万一千九百五十五元，继续予以追缴，上交国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄石市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"梁某假冒注册商标罪，黄某甲非法制造、销售非法制造的注册商标标识罪等一审刑事判决书 湖北省黄石市西塞山区人民法院 刑事判决书 （2016）鄂0203刑初39号 公诉机关黄石市西塞山区人民检察院。 被告人梁某，系大冶市楚星水泥制品有限公司法定代表人、湖北永峰建材有限公司董事长（以下简称楚星公司、永峰公司）。因涉嫌犯假冒注册商标罪于2014年10月14日被刑事拘留，同年11月19日被依法逮捕，2014年12月25日，2015年11月17日、2016年11月17日分别被取保候审。 辩护人鲁彩萍，湖北太圣律师事务所律师。 被告人黄某甲，原系大冶龙祥塑业有限公司法定代表人（以下简称龙祥公司）。因涉嫌犯非法制造、销售非法制造的注册商标标识罪于2014年10月23日被刑事拘留，同年11月14日被依法逮捕，2015年1月13日、同年11月17日、2016年11月17日分别被取保候审。 辩护人柯汉英，湖北群力律师事务所律师。 被告人刘某，系武汉市江汉区火红建材经销部负责人（以下简称火红经销部），（户籍所在地，湖北省团风县淋山河镇金子垴村四组9号）。因涉嫌犯销售假冒注册商标的商品罪于2015年1月21日被刑事拘留，2015年1月30日、同年11月17日、2016年11月17日分别被取保候审。 辩护人徐颖，湖北太圣律师事务所律师。 黄石市西塞山区人民检察院以西检批捕公诉刑诉［2016］35号起诉书指控被告人梁某犯假冒注册商标罪，被告人黄某甲犯非法制造、销售非法制造的注册商标标识罪，被告人刘某犯销售假冒注册商标的商品罪，于2016年4月7日向本院提起公诉。本院于同日立案，依法组成合议庭，公开开庭审理了本案。西塞山区人民检察院指派检察员杨丽霞出庭支持公诉，被告人梁某、黄某甲、刘某，辩护人鲁彩萍、柯汉英、徐颖到庭参加诉讼，现已审理终结。本案公诉机关建议延期审理二次，经黄石市中级人民法院批准延长审限三个月。 公诉机关指控：2008年、2013年，被告人梁某先后成立楚星公司、永峰公司经营水泥制品。 2013年4月份，被告人梁某找龙祥公司法定代表人黄某甲商谈制造假冒“华新堡垒”牌水泥包装袋等事宜。后被告人黄某甲安排制作假冒的“华新堡垒”牌水泥包装袋模板，并安排生产假冒的“华新堡垒”牌水泥包装袋销售给楚星公司、永峰公司。 2013年元月至2014年8月，被告人梁某安排黄某乙（不起诉）等人联系购买假冒的“华新堡垒”牌水泥包装袋，套装其公司生产的“屏峰”牌水泥，销往武汉市等地零售商被告人刘某及刘佑生（不起诉）等人。 被告人刘某明知被告人梁某非法生产、销售假冒华新公司的“堡垒”牌水泥，仍进行销售，非法牟利。 案发后，被告人梁某、黄某甲、刘某分别退出人民币100万元、20万元、20万元。 对上述事实，公诉机关提供了三被告人的供述与辩解、证人证言、鉴定意见及相关书证等证据证实。 公诉机关认为，被告人梁某未经华新公司许可，假冒其注册商标，非法经营额14808430元，其行为已构成假冒注册商标罪；被告人黄某甲擅自制造他人注册商标标识并销售，销售金额986825元，其行为已构成非法制造、销售非法制造的注册商标标识罪；被告人刘某明知是假冒注册商标的商品而销售，销售金额9067185元，其行为已构成销售假冒注册商标的商品罪。提请本院依法判处。 被告人梁某当庭自愿认罪，对起诉书指控其涉案数额及证人证言的真实性提出异议。其辩护人提出以下辩护意见：1、本案假冒华新注册商标的行为系楚星公司、永峰公司所为，属单位犯罪，涉案金额应按单位犯罪的标准计算；2、本案犯罪数额应认定为1156335元；3、被告人梁某系初犯，积极退赃；4、被告人梁某有自首情节，建议对其减轻处罚，判处三年以下有期徒刑并适用缓刑；并当庭提交重新鉴定的黄石荆山联合会计师事务所黄荆师［2017］鉴字第20号司法鉴定意见书、检验报告各一份。 被告人黄某甲当庭自愿认罪，对起诉书指控其涉案数额有异议，并提出其没有安排生产假冒的华新水泥袋，套包袋子也不完全是套华新袋子的辩解意见。其辩护人提出以下辩护意见：1、被告人黄某甲的涉案金额根据重新鉴定的黄荆师［2017］鉴字第20号司法鉴定意见书鉴定楚星公司、永峰公司累计销售假冒“华新堡垒”牌水泥5910吨，按每吨水泥需20条包装袋，共需11.82万条，价格0.85元／条，销售金额为100470元；2、本案系单位犯罪，犯罪主体系龙祥公司；3、被告人黄某甲具有自首情节、系初犯、积极退赃，建议对被告人黄某甲适用缓刑；并当庭提供承诺书一份。 被告人刘某对起诉书指控的事实及罪名均无异议，并当庭自愿认罪。其辩护人提出以下辩护意见：1、被告人刘某涉案数额应为851955元；2、被告人刘某有自首情节；3、被告人刘某系初犯、积极退赃，建议对被告人刘某判处三年以下有期徒刑并适用缓刑。 经审理查明：2008年、2011年，被告人梁某先后出资成立楚星公司（法定代表人梁某）、永峰公司（法定代表人黄某乙，实际控制人梁某），分别经营水泥和矿渣粉、粉煤灰。 因水泥销路不畅，被告人梁某欲使用假冒的“华新堡垒”牌水泥包装袋套装楚星公司生产的“屏峰”牌水泥，以“华新堡垒”牌水泥对外销售，获取利润。2013年4月份，被告人梁某在未取得华新公司许可的情况下，找龙祥公司法定代表人黄某甲及另二名股东，商定由龙祥公司给楚星公司生产规格为100斤／袋的“华新堡垒”牌水泥包装袋，价格0.85元／条。随后，被告人黄某甲安排公司员工按照被告人梁某提供的“华新堡垒”牌水泥包装袋样品找人制作了模板，生产假冒的“华新堡垒”牌水泥包装袋销售给楚星公司。楚星公司、永峰公司遂使用假冒的“华新堡垒”牌水泥包装袋套装“屏峰”牌水泥对外销售。2014年10月13日被执法人员查获，并分别查获楚星公司、龙祥公司假冒的“华新堡垒”牌水泥包装袋11.15万条、2500条。经鉴定，2013年4月至2014年8月，楚星公司、永峰公司累计销售假冒“华新堡垒”牌水泥5910吨，含税金额为1156335元。据此，龙祥公司共生产假冒的“华新堡垒“牌水泥包装袋23.22万件，并予以销售22.97万件，非法经营数额为195245元。 被告人刘某明知楚星公司、永峰公司销售的“华新堡垒”牌水泥系假冒，为获取利益，仍从楚星公司、永峰公司购买假冒的“华新堡垒”牌水泥对外进行销售。经鉴定，2013年4月至2014年8月，楚星公司、永峰公司向被告人刘某销售假冒“华新堡垒”牌水泥累计4369吨，含税金额为851955元。 另查明，2014年10月23日，被告人黄某甲接公安民警电话通知到案，并如实供述了犯罪事实；2015年1月21日，被告人刘某在朋友陪同下主动到公安机关投案，并如实供述了犯罪事实。被告人黄某甲退出全部赃款195245元，被告人梁某、刘某分别退出赃款104万元、31万元。 上述事实，有公诉机关、辩护人提供的下列经庭审质证、认证的证据证实，本院予以确认： 1、从楚星公司扣押的11.15万条假冒的“华新堡垒”牌水泥包装袋，从龙祥公司扣押的2500条假冒的“华新堡垒”牌水泥包装袋及“华新堡垒”牌水泥包装袋印刷模版照片，现场扣押王某、彭某、黄某己从永峰公司运输的假冒“华新堡垒”牌水泥，证实扣押的相关物品情况及现场情况。 2、从楚星公司、永峰公司、龙祥公司、火红经销部扣押的账册、会计凭证、水泥包装袋送货单及出入库单据，证人李某提供的发货明细表，证实龙祥公司生产假冒“华新堡垒”牌水泥包装袋销售给楚星公司情况，楚星公司、永峰公司发货明细表中标注“甲a”、“甲b”等情况，及火红经销部从楚星公司、永峰公司购买、销售假冒“华新堡垒”牌水泥情况。 3、华新公司商标注册证、核准续展注册证明、“华新堡垒”水泥包装袋鉴定书、华新公司证明，证实“华新堡垒”系华新公司注册商标，核定使用的商品为水泥，注册有效期限自2003年3月28日至2023年3月27日止；华新公司及所属分公司、子公司均未与龙祥公司签订授权或委托生产“华新堡垒”牌水泥包装袋合同，也未向龙祥公司提供该包装袋模板；从楚星公司查获的标称“华新堡垒”牌水泥包装袋均属假冒产品。 4、到案经过，证实2014年10月13日，被告人梁某被黄石市质量技术监督局带回调查，次日17时许，西塞山公安分局接该局通知后到该局将被告人梁某带至公安机关讯问；2014年10月23日，被告人黄某甲接公安民警电话通知到案；2015年1月21日，被告人刘某在朋友陪同下主动到公安机关投案。 5、户籍证明，证实被告人梁某、黄某甲、刘某的基本身份信息。 6、企业营业执照、工商登记信息，证实龙祥公司系有限责任公司（私营），法定代表人为被告人黄某甲，该公司已于2015年4月24日转让他人。 7、扣押决定书、票据、现金解款单，证实被告人梁某、黄某甲、刘某分别退出人民币104万元、20万元、31万元。 8、证人黄某乙（永峰公司法定代表人）的证言，证实楚星公司、永峰公司实际控制人是被告人梁某。2013年，被告人梁某与龙祥公司谈妥生产印有华新水泥字样的包装袋后，将购买水泥袋之事交给其负责，之后楚星公司开始用华新水泥包装袋套装其公司生产的“屏峰”牌水泥对外销售。 9、证人李某（楚星公司、永峰公司会计）的证言，证实楚星公司、永峰公司都是被告人梁某一人出资，由被告人梁某实际控制。被告人梁某不仅生产自己的“屏峰”牌水泥，还套装假冒“华新堡垒”牌水泥，其根据库房管理员柯某提供的出库单、入库单制作发货明细表及账册，表上“a数量”、“数量”、“甲a数量”即表示假冒的“华新堡垒”牌水泥。 10、证人柯某（楚星公司仓库保管员）的证言，证实其于2013年9月担任楚星公司仓库保管员，负责水泥包装袋的进、出库等工作。被告人梁某管理公司全盘工作，2013年其公司开始从龙祥公司购进假冒的“华新堡垒”牌水泥袋，均由其清点入库。公司领用仓库中假冒的“华新堡垒”牌水泥袋都有出库单记载，出库单上标注货名“套”就是指车间从仓库领取的假冒“华新堡垒”牌水泥袋和“屏峰”pc水泥袋。每月李某根据其出库单做报表。 11、证人黄某丙（龙祥公司股东、销售经理）的证言，证实2013年4月，被告人梁某找其与被告人黄某甲等人商定，由龙祥公司生产假冒的“华新堡垒”牌水泥包装袋，以0.85元／条销售给楚星公司。之后其安排工人按照公司私自找人制作的模版生产假冒的“华新堡垒”牌水泥袋。其公司没有生产“华新堡垒”牌水泥袋的授权和资质，生产的袋子也不做账。 12、证人黄某丁（被告人黄某甲之子，负责龙祥公司生产工作）的证言，证实2013年，其父亲黄某甲将被告人梁某提供的“华新堡垒”牌水泥包装袋样品交给其，其找人制作了模版，2013年5月左右开始给楚星公司生产假冒的“华新堡垒”牌水泥包装袋，直到被查获。同时还证实其公司送货单上标注“套包”就是指假冒的华新水泥包装袋。 13、证人严某（龙祥公司生产厂长）的证言，证实2013年10月左右，其开始主管龙祥公司的生产，当时公司仓库中有41000多条假冒的“华新堡垒”牌水泥袋，后被楚星公司的人运走，其按0.85元／条的价格收取了对方3.5万元现金。其公司对楚星公司的送货单上标注的“套包”即指楚星公司将自己公司生产的“屏峰”牌水泥装在其公司生产的假冒华新水泥包装袋内，以华新水泥对外销售。 14、证人冷某（龙祥公司员工）的证言，证实龙祥公司大概从2011年开始给楚星公司生产“屏峰”牌水泥袋，后来又给该公司生产假冒的华新水泥袋。2013年12月，被告人黄某甲让其给楚星公司送假冒的华新水泥袋，楚星公司入库通知单上名称“套包水泥袋”就是指假冒的华新水泥包装袋。 15、证人黄某戊（个体运输）的证言，证实大概从2013年年初开始，黄某丁让其帮忙将龙祥公司生产的“屏峰”牌水泥袋和华新牌水泥袋送到楚星公司，送货单上货号“套包”就是指华新牌水泥包装袋。 16、证人彭某（个体运输）的证言，证实2014年6月份开始，其帮被告人刘某到永峰公司拖运了三、四十余次水泥，其中有20多次是专门拖运假冒的华新水泥，提货单上“甲a”就是指假冒的“华新堡垒”牌水泥。2014年10月13日晚上，其到永峰公司给被告人刘某拖运假冒的华新水泥时被执法人员当场查获。 17、证人黄某己（个体运输）的证言，证实2014年10月13日晚上，其帮朋友到楚星公司拖运水泥返回时被执法人员拦截，其拖运的水泥均系楚星公司搬运工用华新水泥袋子装的楚星公司生产的水泥。 18、证人王某（个体运输）的证言，证实2014年4月份开始，其帮被告人刘某到永峰公司拖运了十多次水泥，有时全车都是“华新堡垒”牌水泥，有时有“华新堡垒”牌水泥，也有“屏峰”牌水泥。2014年10月13日晚上，其到永峰公司给被告人刘某拖运假冒的“华新堡垒”牌水泥和“屏峰”牌水泥时被执法人员查获。 19、证人潘某、张某（均系个体建材商）的证言，证实二人曾找被告人梁某欲购买套包华新水泥（即用“屏峰”牌水泥套装华新水泥袋后以华新水泥对外销售），因购买数量不多，被告人梁某让二人找被告人刘某购买，从2013年到2014年8月，二人均从被告人刘某处购买套包的华新水泥。 20、黄石荆山联合会计师事务所黄荆师［2017］鉴字第20号司法鉴定意见书、第20-1号司法鉴定意见补正书，证实经鉴定，2013年4月至2014年8月，楚星公司、永峰公司累计销售假冒“华新堡垒”牌水泥5910吨，含税金额为1156335元，向被告人刘某销售假冒“华新堡垒”牌水泥累计4369吨，含税金额为851955元。 21、被告人梁某、黄某甲、刘某的供述与上述证据所反映的事实基本吻合。 关于公诉机关提供的湖北涵信会计师事务有限公司鄂涵信司会鉴字［2014］046号司法鉴定意见书，因被告人梁某申请重新鉴定，黄石荆山联合会计师事务所已依法作出新的鉴定意见，故对该鉴定意见不予采信。 关于被告人梁某的辩护人当庭提交的检验报告，以证实楚星公司生产的水泥抽样检查合格的证明目的，因楚星公司生产的水泥取样是否合格与该公司假冒“华新堡垒”牌水泥无关，故不予采信。关于被告人黄某甲的辩护人当庭提交的楚星公司于2013年4月6日对秀山编织袋厂（即龙祥公司）的承诺书，楚星公司承诺在龙祥公司购买套包华新水泥袋时出现问题，龙祥公司的经济损失及责任由楚星公司负责，因该承诺内容不符合法律规定，故不予采信。关于被告人梁某提出对本案证人证言的真实性有异议的质证意见，经查，本案证人证言均系公安机关依法取得，证据间能够相互印证，本院予以采信，故对该质证意见不予支持。 本院认为，被告人梁某作为单位直接负责的主管人员和直接责任人员，未经注册商标所有人的许可，在同一种商品上使用与其注册商标相同的商标，非法经营数额1156335元，情节特别严重，其行为已构成假冒注册商标罪；被告人黄某甲作为单位直接负责的主管人员，擅自制造他人注册商标标识计23.22万件，并予以销售22.97万件，非法经营数额195245元，情节严重，其行为已构成非法制造、销售非法制造的注册商标标识罪；被告人刘某销售明知是假冒注册商标的商品，销售金额851955元，数额巨大，其行为已构成销售假冒注册商标的商品罪，公诉机关指控的罪名均成立。被告人梁某归案后能如实供述犯罪事实并当庭自愿认罪，可以从轻处罚；能退出部分赃款，可酌情从轻处罚。被告人黄某甲接公安民警电话通知归案，并如实供述犯罪事实，属自首，可以从轻处罚；能退出全部赃款，可酌情从轻处罚。被告人刘某在朋友陪同下主动投案，并如实供述犯罪事实，属自首，可以减轻处罚；能退出部分赃款，可酌情从轻处罚。关于公诉机关对被告人梁某非法经营额14808430元，被告人黄某甲销售金额986825元，被告人刘某销售金额9067185元的指控，根据鉴定部门重新作出的结论，故不予支持。对被告人黄某甲提出的其没有安排生产假冒的华新水泥袋的辩解意见，与本院查明的事实不符，故不予支持；对其提出的套包袋子不完全是套华新袋子的辩解意见予以支持。对被告人梁某的辩护人、被告人黄某甲的辩护人提出本案系单位犯罪的辩护意见，经查，被告人梁某系楚星公司法定代表人、永峰公司实际控制人，被告人黄某甲系龙祥公司法定代表人，二人均以公司名义实施犯罪行为，违法所得归公司所有，均系单位犯罪，应以单位直接负责的主管人员、直接责任人员追究刑事责任，故对上述辩护意见予以支持。对被告人梁某的辩护人提出的被告人梁某涉案金额应认定为1156335元，系初犯，积极退赃的辩护意见予以支持；对其提出的被告人梁某有自首情节，建议对其减轻处罚，判处三年以下有期徒刑并适用缓刑的辩护意见，经查，被告人梁某在被采取强制措施前，未如实供述主要犯罪事实，不符合自首的法定条件，故对该辩护意见不予支持。对被告人黄某甲的辩护人提出的被告人黄某甲有自首情节、系初犯、积极退赃，建议对被告人黄某甲适用缓刑的辩护意见予以支持；对其提出的龙祥公司共生产11.82万条假冒的“华新堡垒”牌水泥包装袋，销售金额为100470元的辩护意见，经查，辩护人只依据了重新鉴定的楚星公司、永峰公司销售的水泥来认定龙祥公司相应生产的假冒“华新堡垒”牌水泥包装袋数量及销售金额，而执法人员在楚星公司查获的11.15万条、在龙祥公司查获的2500条假冒“华新堡垒”牌水泥包装袋亦均系龙祥公司生产，均应计入龙祥公司生产、已销售数量，故对该辩护意见不予支持。对被告人刘某的辩护人提出的被告人刘某涉案数额应为851955元，有自首情节，系初犯、积极退赃，建议对其判处三年以下有期徒刑并适用缓刑的辩护意见予以支持。根据三被告人犯罪的事实、性质、情节、社会危害程度及悔罪表现，依照《中华人民共和国刑法》第二百一十三条、第二百一十四条、第二百一十五条、第二百二十条、第五十二条、第六十四条，第六十七条第一款、第三款，第七十二条第一款及《最高人民法院、最高人民检察院〈关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释〉》第一条第二款第（一）项、第二条第二款、第三条第一款第（一）项、第十五条，《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》第一条的规定，判决如下： 一、被告人梁某犯假冒注册商标罪，判处有期徒刑三年，缓刑四年，并处罚金八万元（缓刑考验期从判决确定之日起计算；罚金已缴纳）。 二、被告人黄某甲犯非法制造、销售非法制造的注册商标标识罪，判处有期徒刑一年，缓刑二年，并处罚金二万元（缓刑考验期从判决确定之日起计算；罚金已缴纳）。 三、被告人刘某犯销售假冒注册商标的商品罪，判处有期徒刑二年六个月，缓刑三年六个月，并处罚金六万元（缓刑考验期从判决确定之日起计算；罚金已缴纳）。 四、已退赃款一百五十四万五千二百四十五元予以追缴，上交国库；被告人梁某未退赃款十一万六千三百三十五元，被告人刘某未退赃款五十四万一千九百五十五元，继续予以追缴，上交国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄石市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。 审判长余佳润 人民陪审员刘进 人民陪审员童清明 二〇一七年五月十二日 书记员胡冬霞","writId":"007c7a4c75ab9035e568dc81f4712700c24","writName":"梁某假冒注册商标罪，黄某甲非法制造、销售非法制造的注册商标标识罪等一审刑事判决书"}
