{"ajId":"6454b2fb-9a29-43d9-bfc0-44e18678f23f","ajName":"王某贪污、受贿一案","ajjbqk":" 泰安市岱岳区人民检察院指控：一、贪污罪：1、2014年至2016年，被告人王某在任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任期间，利用职务上的便利，侵吞公款7857.30元，用于支付个人日常用品等费用。2、2016年5月，被告人王某在任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任期间，利用职务上的便利，侵吞公款2759元，用于购买数码相机、拉杆箱供个人使用。3、2016年10月，被告人王某在任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任期间，利用职务上的便利，侵吞公款2269.50元，用于支付个人使用的服装等费用。4、2015年2月，被告人王某在任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任期间，利用职务上的便利，以给其丈夫陈某1报销飞机票的名义非法占有公款6000元。5、2017年9月，被告人王某在任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任期间，利用职务上的便利，侵吞公款3200元，用于个人购买华为牌手机一部。6、2015年至2018年2月，被告人王某在任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任期间，利用职务上的便利，侵吞公款19780元，用于支付其个人修车、审车和车辆保险等费用。二、受贿罪：1、被告人王某于2017年10月让泰安久福电子产品有限公司经理李某1为其儿子支付5499元线上培训费用；于2018年春节前非法收受李某1所送现金5000元、银座购物卡1000元，以上共计价值11499元，并为其谋取业务关照、及时结算货款等利益。2、被告人王某于2015年8月非法收受泰安市兴华宏庆建材有限公司经理刘某所送现金2000元；于2017年仲秋节前非法收受刘某微信红包600元；于2018年3月向刘某索要20000元，以上共计22600元，并为其谋取承揽工程、及时结算工程款等利益。3、被告人王某于2015年仲秋节前非法收受泰安市利康建筑安装有限责任公司技术经理房某1所送银座购物卡1000元，并为其谋取及时结算工程款等利益。4、被告人王某于2016年5、6月份向岱岳区道朗镇克明装饰服务社玄克明索要现金2000元，并为其谋取及时结算工程款等利益。5、被告人王某于2015年8月非法收受道朗镇鱼池小学校长郑某所送现金1000元，并为其谋取工作照顾等利益。6、被告人王某于2014年1月非法收受岱岳区道朗镇第一中学校长马某所送银座购物卡1000元，并为其谋取工作照顾等利益。7、被告人王某于2014年8月非法收受道朗镇鱼池小学副校长赵某所送购物卡2000元，并为其谋取工作调动等利益。对上述指控，公诉人当庭出示证人证言及有关书证。公诉机关认为，被告人王某的行为构成贪污罪、受贿罪，要求依法惩处。 被告人王某对指控的犯罪事实辩解：1、指控贪污第一笔，个人占有4098.30元，其余用于公。2、公款购买服装系为了参加公务活动。3、指控贪污公款为个人车辆支付修理、保险、审车等费用，因其车辆用于公务，不构成贪污。4、指控向刘某索贿20000元系借款。 其辩护人提出以下辩护意见：1、指控贪污第一笔7857.30元事实不清，其中3759元用于公务接待，王某个人占有4098.30元。2、贪污第二、三笔，王某用公款2759元购买相机及拉杆箱以及用公款2269.50元购买服装系违纪，不应认定为贪污。3、指控王某侵吞公款19780元用于个人修车、审车等费用，事实不清，证据不足，因王某与教办工作人员签订公务用车协议，其个人车辆用于公务，支出未超出协议规定的数额不应认定为贪污。4、道朗镇教办小金库属于不正当收费，不具有公款性质。5、指控收受他人贿赂，王某与行贿人之间存在正常人情往来。6、指控收受李某111499元在案发前具有主动退赃的情节。7、指控向刘某索贿20000元，属于借款。8、王某接到分管副镇长的电话后，主动与分管副镇长一起到区监委接受问询，如实供述全部事实，具有自首情节。9、案发前已退还全部赃款。10、工作敬业、认罪态度较好，确有悔罪表现。 经审理查明： 2014年至2018年2月，被告人王某在任道朗镇教育党总支书记、教育办公室主任期间，利用职务上的便利，先后多次侵吞公款共计38106.80元；2014年至2018年3月，利用职务上的便利，先后多次非法收受、索取他人所送现金、购物卡等，共计价值人民币41099元，并为他人谋取利益。分述如下： （一）、贪污事实 1、2014年至2016年，被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，侵吞公款4098.30元，用于支付个人日常生活用品等费用。 2、2016年5月，被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，侵吞公款2759元，用于购买数码相机、拉杆箱归个人所有。 3、2016年10月，被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，侵吞公款2269.50元，用于支付个人服装费用。 4、2015年2月，被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，以为其丈夫陈某1报销援疆飞机票的名义侵吞公款6000元。 5、2017年9月，被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，侵吞公款3200元，用于个人购买华为牌手机一部。 6、2015年至2018年2月，被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，侵吞公款19780元，用于支付其个人车辆修车、审车和车辆保险等费用。 （二）、受贿事实： 1、被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，于2017年10月让泰安久福电子产品有限公司经理李某1为其儿子支付5499元线上培训费用；于2018年春节前收受李某1所送现金5000元、银座购物卡1000元，以上共计价值11499元，并为李某1谋取销售教学设备业务关照、及时结算教学设备货款等利益。 2、被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，于2015年8月收受泰安市兴华宏庆建材有限公司经理刘某所送现金2000元；于2017年仲秋节前收受刘某微信红包600元；于2018年3月向刘某索要现金20000元，以上共计22600元，并为刘某谋取承揽工程、及时结算工程款等利益。 3、被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，于2015年仲秋节前收受泰安市利康建筑安装有限责任公司技术经理房某1所送银座购物卡1000元，并为房某1谋取及时结算工程款等利益。 4、被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，于2016年5、6月份向岱岳区道朗镇克明装饰服务社玄克明索要现金2000元，并为玄克明谋取及时结算工程款等利益。 5、被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，于2015年8月收受道朗镇鱼池小学校长郑某所送现金1000元，并为郑某谋取工作照顾等利益。 6、被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，于2014年1月收受岱岳区道朗镇第一中学校长马某所送银座购物卡1000元，并为马某谋取工作照顾等利益。 7、被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，于2014年8月收受道朗镇鱼池小学副校长赵某所送购物卡2000元，并为赵某谋取工作调动等利益。 被告人王某归案后，其亲属向泰安市岱岳区监察委员会退回82964.80元，岱岳区监察委员会已移送泰安市岱岳区人民检察院。 上述事实，有公诉机关举证并经当庭质证的下列证据证实： 一、贪污事实证据 （一）被告人供述与辩解 被告人王某供述：其任教办主任后，道朗镇教办私设账外账，共有130多万元的账外资金，用于教办招待、垫付工程款、发放教办人员节日补助、租车，还给其个人车辆加油、给康某发油耗，其个人也花费了一部分。辩解第一笔为公支出的部分，个人占有4098.30元，第三笔系为了参加公务活动购买的服装，第六笔其个人车辆用于公务，为其修车及保险等费用是合理的，购买的拉杆箱和相机系用于工作。 （二）证人证言： 1、证人康某证言证实：2014年2月王某任道朗镇教办主任后，在她指示安排下，道朗镇教办采取挪用区教育局向下属学校拨付的经费、向学生多收公寓用品费用、工程上虚开发票套取公款、购买煤炭虚开发票套取公款、向工程承包方索要回扣以及道朗卫生院返还的学生查体费不上交等多种方式，形成道朗镇教办账外资金139万元，由其具体保管，这部分钱用于教办招待；垫付工程款30多万；教办人员春节、仲秋发节日补助85800元；2014年以来从社会上租车花费了11万元；给王某个人车辆加油充值21000元；给其个人车油耗补助2万元；根据王某的安排，给她报销处理了部分个人费用。其妻子朱某租赁道朗镇教办一楼经营百货经销部，2014年2月份，王某任道朗镇教办主任后，经常自己或是安排工作人员到百货经营部拿一些个人生活用品，经营部的王某拿物品明细记录，就是2014年到2016年1月份，王某从经营部拿个人生活物品时其妻子朱某当时的详细记录。2016年5月5日根据王某的安排，其到中百、华联用账外资金给她购买了旅行箱和相机。2016年5月14日王某参加泰安市电视台文明礼仪大赛时，根据王某的安排给她购买了雷诺礼服、鞋及红上衣，在道朗教办幼教经费以及账外资金中以办公费的名义报销。2015年2月份，王某安排其从教办账外资金中拿6000元现金用作王某丈夫陈某1的购买机票费用。王某以将私车供单位公用的名义，侵吞公款19780元用于个人修车、审车及车辆保险费用，这些支出王某没有任何票据，他在信纸上做了无票据支出记录。报销记账时王某审批签字，共计给王某报销处理了修车、年审以及购手机费用共计22980元，其中手机款3200元、修车费4180元、审车保险费15600元。 2、证人陈某1证言、附书写说明证实：其家中海马汽车系2010年购置，截至2018年4月13日显示里程113861公里。其于2014年7月至2015年7月援疆支教，支教期间的所有往返费用都是由国家报销的。王某曾经对其说要处理部分费用，具体没有说多少钱。 3、证人周某证言证实：从2006年开始，各乡镇学校不再单设财务，学校的收入支出都由岱岳区教育局财务管理中心统一代为管理记账，虚报冒领、设立账外账是不允许的。 4、证人马某证言证实：2014年春节前，岱岳区教育局拨付道朗镇一中十万元经费，资金到账后，扣除一万元税金，镇教办将九万元取走。 5、证人玄东昌证言证实：2015年，其承建了玄庄幼儿园装修改造工程，工程预算21万，实际2016年工程完工，结算工程款16万。 6、证人李某2证言证实：2016年，其承建了道朗镇中心幼儿园防腐木工程，工程预算九万余元，完工后实际支付八万余元，发票上的数额是按工程预算虚开的。 7、证人李某1证言证实：其承接的道朗镇中心小学薛岭教学点安装电脑、多媒体教学设备及道朗镇中心小学大王教学点电脑安装业务，结算货款时，其按照道朗镇教办的要求，虚开了部分发票，虚开的货款给了道朗镇教办。 8、证人玄克明证言证实：其承建了道朗镇教育系统大约六七十万的工程。道朗镇教办的会计康某让其虚开了部分发票处理镇教办费用。2016年大胡幼儿园维修等工程虚开了八万多元发票，玄庄幼儿园维修、李马幼儿园维修等工程虚开了八万多元发票。2016年4月份，其承建道朗镇教办勤俭办房屋维修工程，教办扣下了二万七千元工程款。 9、证人戚某证言证实：其于2012年3月至2017年8月任道朗镇卫生院副院长，卫生院共返还镇教办2015年的查体费和防疫费14800元。 10、证人刘某证言证实：2017年其承建了道朗镇鱼池小学、薛岭学点、鱼池园地面硬化及维修房屋工程，经竣工验收审计，工程款共计1004841.37元，目前实际支付700000元，未付款304841.37元，2018年2月14日下午其向王某催要，王某说春节后再说。 11、证人郑某证言证实：2014年底，鱼池小学修建厕所和整修操场，相关的经费上级足额拨付，镇教办扣下了为鱼池小学争取的五万元。 12、证人邱某证言证实：1998年9月至2016年8月任道朗镇教办人事干部，2014年同时兼任道朗教办支部委员，教办的办公用品基本购于道朗镇敬华百货经营部，结算时经其签字确认后，再由王某审核签字，经营部拿签批的采购明细到教办财务结账。王某从道朗镇敬华经营部拿的生活用品不是教办的办公用品，都是她自己或者安排其他人去拿的。2015年4月份王某提议签订公务用车商议书，但在实际工作中，教办所有人、包括王某并没有按这份商议去执行，从2014年至今，在王某任职道朗镇教办主任期间，教办累计支出社会租车花费99690元。根据王某的安排，其和康某到中百、华联给王某购买了旅行箱和相机，她没交给办公室，也没有记入固定资产账。王某参加泰安市电视台文明礼仪大赛时，安排他和康某给她购买了雷诺礼服、鞋及红上衣。根据王某安排给其丈夫陈某16000元买机票。 13、证人邹某证言证实：其于2012年7月至2017年8月在镇教办任幼教辅导员，工作期间，王某安排其从敬华百货经营部拿过食品和生活用品。 14、证人朱某证言证实：从2014年到2016年1月份，王某从其经营部拿个人生活物品消费金额总计是7857.30元。 15、证人玄甲峰证言证实：泰安市电视台文明礼仪大赛，是泰安市教育局和电视台联合举办的，其是道朗代表队的负责人，王某为上台领奖用公款购买了礼服、鞋、上衣。 16、证人曲某证言证实：从2015年至今，教办的公务活动租用了大量的社会车辆。教办给王某报销处理车辆维修、年审保险等费用的事其不知道，也没开会研究过。 17、证人曹某证实：2007年任道朗镇教办主任，2014年2月至今任道朗镇教办工会主席。实际工作中并未按照王某提议制定的公务租车协议执行，从2014年至今，在王某任职教办主任期间，教办累计支出社会租车费近十万元。 18、证人高某证言证实：从2014年以来，王某的海马汽车年审和保险，都是其给帮忙办理，其不清楚上述费用是如何处理的。 19、证人史某证言证实：其从事车辆出租，道朗镇教办经常租用其车辆，2015年4月份，康某让其帮忙弄出租车发票，其收集定额100元发票共计36张给了康某，康某让其在每张发票上签了自己的名字。 （三）书证： 1、提取证据说明、提取于道朗镇教办记录、记账明细、山东省教育厅选派援疆教师的通知证实：王某以为其丈夫陈某1援疆购买机票的名义侵占公款6000元的事实，且通知规定在济南集结期间的食宿费、济南往返受援地的交通费、支教期间的各项补助分别由中央财政、省财政或者受援地财政的专项经费承担。 2、提取证据说明、提取于道朗镇教办记录、收据、康某提交敬华经营部记账明细证实：王某从敬华经营部个人消费后用公款报销的事实。 3、提取证据说明、提取于道朗镇教育工作委员会记录、康某提交记录明细、购买相机发票、报账凭证、购买服装发票、购买达芙妮女鞋发票、提取于陈某1处拉杆箱照片证实：王某利用职务便利用公款购买数码相机、拉杆箱归个人使用、为个人购买服装的事实。 4、调取证据说明、调取于道朗镇教办支出明细、报账凭证、发票、公务租车协议、2015年教育租车登记表、公务租车情况明细表、2016年办公室公务用车登记表、2016年8月-12月办公室公务用车登记表、2017年办公室公务用车登记表、2017年1-12月办公室公务用车登记表、支付公务用车费用明细、用车事项明细等书证证实：道朗镇教办租用社会车辆用于公务活动的事实。 二、受贿事实证据 （一）2017年10月收受泰安光久福电子产品有限公司经理李某1所送5499元；2018年春节前收受李某1现金5000元、购物卡1000元的证据： 1、被告人供述与辩解： 被告人王某供述：其作为教办主任，根据学校申请，在《大额资金支出审批单》上签署初审意见，报送区教育财物管理中心审核。李某1经营电脑、安装监控、维修电脑等生意，其担任道朗镇教办主任以后，李某1从道朗镇一中、二中、中心小学、鱼池小学、白楼小学等学校承接了电脑、多媒体、监控安装等工程。2017年10月份，其让李某1给其儿子支付了5499元的新东方线上GRE四科一月通关班费用，2018年春节前，其收受李某1所送5000元现金、1000元银座购物卡。2018年春节后，康某被岱岳区监察委谈话后，其害怕自己出问题，准备10000元退给李某1，李某1未收。 2、证人证言： 证人李某1、陈某2证言均证实：为了在道朗镇承接到更多的学校业务、在货款的支付上得到王某的帮助，2017年10月份，李某1按照王某的要求给王某的儿子支付了5499元的新东方线上GRE四科一月通关班费用；2018年春节前，李某1送给了王某5000元现金、1000元的银座购物卡。2018年3月25日，王某打电话把李某1约到王某家中，准备了10000元现金要退给李某1，李某1未收。 3、书证： （1）调取证据通知书、中国民生银行信用卡交易明细、提取于李某1手机截图证实：2017年10月11日李某1通过微信支付5999元及11月28日该卡收到500元退款的事实。 （2）调取于李某1手机截图证实：2018年3月25日、3月28日王某与李某1通话的事实。 （3）提取书证说明、提取于道朗镇教育办公室记账凭证、岱岳区教育财物管理中心报账凭证、发票、经费支出审批单、设备采购合同、大额资金支出审批单、授权书、合同书、对外结算付款单、电脑采购协议证实：王某作为道朗镇教办主任，多次在李某1与学校的供货业务货款拨付中签署同意意见，为他人谋取利益事实。 （二）2015年8月收受泰安市兴华宏庆建材有限公司经理刘某现金2000元；2017年仲秋节前收受刘某600元；2018年3月向刘某索要20000元的证据： 1、被告人供述与辩解： 被告人王某供述：刘某承建了道朗镇一中、二中的餐厅工程，其任教办主任后这两个学校还欠刘某五六十万元工程款。2015年8月份，其儿子考上大学时，刘某送给其2000元现金；2017年仲秋节前，刘某通过微信红包方式给其600元钱；2018年3月13日，其向刘某借20000元，刘某通过银行转账，没有签订借款协议。2018年3月21日，康某被岱岳区监察委谈话后，其害怕与刘某之间的20000元出事，3月22日将刘某约出，让刘某补写了收到条并将收到条的落款时间提前到2018年2月18日，实际该款其未支付给刘某。2017年7月份，经其帮助将鱼池小学的塑胶跑道工程给了刘某承建，总计工程款36万余元，2018年春节前在其帮助下拨付给刘某几十万元工程款。 2、证人证言： （1）证人刘某证言证实：为了在工程承建、款项拨付上得到王某的帮助，2015年8月送给王某现金2000元；2017年仲秋节前微信转账给王某600元；2018年3月王某以借款的名义向其索要20000元，其通过手机银行转给了王某，2018年3月22日早上6时许，王某打电话给其妻，约其在岱岳区绿地公馆小区北泰山大街路北6路车站牌见面，见面后王某说：“刘经理，那2万元钱，我给你纸和笔，你给我打个收条。”随后，其按照王某的意思写了一个收到条，条上的所有内容是王某说着写的，她还特意让把时间提前了一段时间，但是王某并没有给其2万元。 （2）证人井某证实：2018年3月22日6时许，王某打电话到其手机上，并让其将电话给刘某接听，具体什么原因其不清楚。 （3）证人康某证言证实：岱岳区监察委与其第一次谈话是在2018年3月21日，当天下午5时左右其回到办公室后，王某问“监察委的人员找你问的什么东西、查的什么东西、带走的什么东西？”其对王某说“查的与我个人家庭相关的银行往来以及刘某的银行往来，带走了我的笔记本。”王某问笔记本上记得什么，其告诉王某是个人记的日志，包括其个人、单位发生业务的情况，还有一部分没有收据的支出记录、走访记录。 3、书证： （1）调取证据通知书、手机截屏证实：2018年3月22日王某与刘某的妻子井某通话信息；刘某通过微信支付600元；王某收到20000元转账的事实。 （2）提取于王某处收条一张证实：其让刘某写假收条以应对监察委调查的事实。 （3）提取书证说明、提取于道朗镇教育办公室记账凭证、对外结算付款单、岱岳区教育财务管理中心报账凭证、发票、经费支出审批表、建筑施工合同、道朗镇鱼池小学零星维修工程协议、道朗镇第一中学修建炉渣跑道工程合同、道朗镇第一中学篮球场、路面整修工程合同、大额资金支出审批单、预付款申请书、银行支付申请书（汇总）证实：王某作为道朗镇教办主任，多次在刘某承接的业务货款拨付中签署同意意见，为他人谋取利益事实。 （三）2015年仲秋节前收受泰安市利康建筑安装有限责任公司技术经理房某1所送购物卡1000元证据： 1、被告人供述与辩解： 被告人王某供述：2014年房某1中标了道朗二中学生公寓、中心小学工程，工程造价500多万元。其任道朗镇教办主任，对教育工程建设负有督促工程进度、监督工程质量等职责，在工程款的拨付上也需要其在《审批单》上签署初审意见，2015年仲秋节前的一天，房某1到其办公室送给其1000元银座购物卡，其收受后消费。 2、证人证言： （1）证人房某1证言证实：其于2012年1月至2017年6月任泰安市京武建筑安装有限责任公司（2017年变更为泰安市利康建筑安装有限责任公司）技术经理，2014年承接了道朗镇中心小学教学楼，2015年承建了道朗二中公寓楼的新建工程，2017年承建了北白楼小学教学楼装修翻修工程，2018年承建了鱼池小学综合楼工程。王某是道朗镇的教办主任，教育上的工程项目也是她主管，业务自承接、工程质量、进度、工程款结算都是由道朗镇教办负责，工程款也得通过王某。2015年仲秋节前的一天，其到王某办公室送给她1000元银座购物卡，让王某多关照工程款的事情，王某收下了。由于王某予以关照，工程款支付了一部分。 （2）证人房某2证言证实：其跟着二哥房某1干清工，因为工程款支付不及时，公司给工人的工钱也不及时，其多次找房某1反映这个事情，房某1答应尽量协调。 3、书证： （1）调取说明、调取于道朗镇教育办公室记账凭证、岱岳区教育财务管理中心报账凭证、工程款收条、经费支出审批单、建设工程合同、发票证实：王某作为道朗镇教办主任，多次在房某1承建的业务货款拨付中签署同意意见，为他人谋取利益事实。 （四）2016年5、6月向道朗镇克明装饰服务社玄克明索要现金2000元证据： 1、被告人供述与辩解： 被告人王某供述：2014年其任教办主任后，玄克明承建了道朗辖区内的不少零星工程，在工程及工程款支付上比较关照，2016年5、6月份从外地出发回来后，想和玄克明要2000元钱来处理费用，其给玄克明打电话让玄克明拿2000元钱，玄克明将钱送到其办公室，其收受。该笔钱其个人花费。 2、证人证言： （1）证人玄克明证言证实：其承建过道朗镇学校的粉刷、维修等零碎工程，王某2014年任道朗镇教办主任之后活越来越多了，2014年至今大约有六七十万元。2015年5、6月份，王某打电话说她从山西回来了，有些财务不好处理，让其给她拿2000元过去，其拿了2000元给王某送到办公室，王某收受。因为王某是教办主任，主管道朗镇上教育的全面工作，对承建工程进行监督管理、负责工程款的结算，才答应给她送钱。 （2）证人王某1证言证实：2016年5、6月份，玄克明从家里拿了2000元钱，说教办王某主任要2000元钱，她想到生意上还需要帮忙，就同意了。 3、书证： 调取说明、调取于道朗镇教办记账凭证、岱岳区教育财务管理中心报账凭证、发票联、经费支出审批单、关于道朗中心小学外墙粉刷的协议、大额资金支出审批表、建筑施工合同、关于道朗鱼池小学外墙粉刷的协议、对外结算付款单、大王小学教学楼墙壁粉刷施工合同、关于道朗第二中学外墙粉刷的协议、铝合金门窗安装协议、粉刷教学楼内墙及外墙施工合同证实：王某作为道朗镇教办主任，多次在玄克明承建的业务货款拨付中签署同意意见，为他人谋取利益事实。 （五）2015年8月收受道朗镇鱼池小学校长郑某所送现金1000元证据： 1、被告人供述与辩解： 被告人王某供述：2014年1月份担任道朗镇教办主任，负责道朗镇全面教育工作，对辖区内的学校进行指导、管理，与辖区内的学校是管理与被管理、指导与被指导的关系。其对鱼池小学很关照，该校很多项目及申请资金，其都尽快签字同意，2015年8月份，其儿子考上大学时，鱼池小学校长郑某送给其1000元现金。其辩解属于正常人情往来，2014年郑某儿子结婚时其随礼200元现金，还看望过郑某的老人。 2、证人证言： （1）证人郑某证言证实：王某2014年任道朗镇教办主任，分管其所在的鱼池小学，其一直想和她搞好关系，让她照顾鱼池小学，因此2015年8月份借王某孩子上大学的事情送给她1000元现金。王某确实对学校很照顾，很多项目以及申请资金都签字批准。并证实王某从来未给其送过财物。 （2）证人康某证言证实：道朗镇内的学校根据项目情况申请专款的话，需要经过道朗镇教办审核批准后，再上报区教育局，区教育局根据情况拨款。2016年11月鱼池小学争取了校舍维修项目30万元资金，2017年申报了新建教学综合楼项目，该项目2018年拨付了200万元工程款。 3、书证： 调取证据通知书、调取于道朗镇教办鱼池小学拨款记账凭证、岱岳区教育财务管理中心报账凭证、经费支出报批单等书证证实：鱼池小学建设项目及工程款拨付的情况，王某作为教办主任，为他人谋取利益事实。 （六）2014年1月收受道朗镇第一中学校长马某所送现金1000元证据： 1、被告人供述与辩解： 被告人王某供述：其任道朗镇教办主任时，2014年1月份，岱岳区体育局下达通知，要求道朗镇一中出12名学生和2名带队老师，代表山东省参加全国青少年户外体育活动营地冬令营，马某想带队参加，马某为了让其同意参加冬令营活动，在2014年1月份的一天，到其办公室送给其1000元银座购物卡，后来其同意马某参加了冬令营活动。 2、证人证言： （1）证人马某证言证实：2014年1月份，岱岳区体育局下达通知，要求道朗镇一中出12名学生和2名带队老师，代表山东省参加全国青少年户外体育活动营地冬令营，他想带队参加，为了让王某同意其参加这次冬令营活动，2014年1月份的一天，其到王某办公室送给王某1000元银座购物卡，后来王某同意他参加了冬令营活动。给她送卡的另一个目的是她由教育指导中心副主任提拔为主任了，向她祝贺，也为了以后能和她搞好关系。 3、书证： 调取证据通知书、岱岳区体育局文件、2014年全国青少年户外体育活动营地冬令营报名表、规程、日程、合影照片证实：马某参加此次冬令营活动，王某为他人谋取利益事实。 （七）2014年8月收受道朗镇鱼池小学副校长赵某所送购物卡2000元证据： 1、被告人供述与辩解： 被告人王某供述：赵某原是李马小学教导主任，因没有生源，2014年6月份李马小学面临裁撤，2014年6、7月份赵某到其办公室，请求换学校时离家近一些。在其帮助下，安排赵某到道朗镇中心小学任教导主任，赵某比较满意。2014年8月份，赵某为表示感谢，到其办公室送给其2000元银座购物卡，其收受。 2、证人证言： （1）证人赵某证言证实：2014年6月份，李马小学面临裁撤，其面临重新安排工作。6、7月份的一天，其到王某办公室请求，下一步换学校想离家近一些，请王某操心。8月初，将其调到了道朗镇中心小学任教。为了表示感谢，8月份一天，其到王某办公室送给王某2000元银座购物卡，王某收下了。 （2）证人王某2证言证实：与赵某证实内容一致。并证实其丈夫赵某曾说王某要把购物卡退给他们，之后王某再没有提过，购物卡没有退还。 （3）证人康某证言证实：2014年8月7日在道朗镇教办召开总支会议，当时赵某在道朗李马小学任教导主任，该学校面临撤并，赵某面临再安排工作，在这次会议上，中心小学校长玄玉国提议赵某到中心小学任教导主任，王某同意了赵某的人事调整。 3、书证： 调取于道朗镇教育办公室会议记录证实：赵某工作调动的事实。 综合证据： （1）发、破案经过证实：2018年3月29日，泰安市岱岳区监察委员会在审查调查中发现道朗镇教办主任王某涉嫌贪污问题，3月30日进行初步核实，掌握了王某涉嫌贪污的全部事实，4月2日，决定对王某涉嫌贪污罪立案调查并采取留置措施。调查过程中，王某供述涉嫌受贿的犯罪事实。 （2）立案决定书证实：岱岳区监察委员会于2018年4月2日对王某涉嫌贪污罪立案调查。 （3）留置令、留置通知书证实：王某于2018年4月2日被留置于泰安市监委大津口留置场所。 （4）搜查证、笔录、扣押决定书、扣押清单、现金缴款单证实：岱岳区监察委对王某住所及办公室进行搜查，对涉案物品及涉案款88964.48元依法扣押。 （5）返还扣押财物清单证实：对扣押于王某处相关物品存折、银行卡、笔记本七本、单据等予以返还的情况。 （6）户籍证明、身份证复印件证实：被告人王某的身份信息情况。 （7）岱岳区道朗镇人民代表大会主席团证明证实：王某于2017年1月任道朗镇第十九届人民代表大会代表。 （8）调取证据通知书、中共道朗镇委员会文件《关于王某等同志任免职的通知》、王某履历表、道朗镇组织办证明、泰安市机关事业单位在职人员信息采集表、泰安市教育系统人才递进培养工程人选情况一览表、道朗镇教育办公室职责、泰安市岱岳区人民政府关于进一步加强教育工作的意见、岱岳区教育局、财政局文件《关于成立教育财物管理中心的通知》、岱岳区人事局文件《关于公布中学高级教师职务任职资格的通知》、岱岳区人事局文件《关于道朗镇聘任专业技术职务的批复》、岱岳区编办出具的证明证实：被告人王某的主体身份，王某于2014年1月7日任道朗镇教办主任、党总支书记，具有负责道朗镇教育工作，对教育工程建设负有督促工程进度、监督工程质量等职责。 以上证据经当庭举证、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人王某利用国家工作人员的职务便利，侵吞公款，数额较大，其行为构成贪污罪；利用国家工作人员的职务便利，非法收受、索取他人财物，数额较大，并为他人谋取利益，其行为构成受贿罪，公诉机关指控的罪名成立，应当依法惩处。 关于被告人王某“贪污第一笔个人占有4098.30元”的辩解理由以及辩护人“指控贪污第一笔7857.30元事实不清，其中3759元用于公务接待，王某个人占有4098.30元”的辩护意见，经查，根据本案证人朱某记载的账证，该账证记载有道朗镇教育办公室其他工作人员购买物品的签名，因此该账证所记载的7857.30元认定为王某全部贪污数额事实不清，该辩解理由予以采纳。关于被告人王某“指控贪污公款为个人车辆支付修理、保险、审车等费用，因其车辆用于公务，不构成贪污”的辩解理由以及辩护人“指控王某侵吞公款19780元用于个人修车、审车等费用，事实不清，证据不足，因王某与教办工作人员签订公务用车协议，其个人车辆用于公务，支出未超出协议规定的数额不应认定为贪污”的辩护意见，经查，根据本案证人证言以及有关账证证实，被告人王某作为道朗镇教办主任，其提议并决定与道朗镇教办工作人员签订了公务用车协议，但在实际公务工作中道朗镇教办未执行该协议，仍然租用其他车辆用于公务，并支出租车费九万余元，被告人王某侵吞公款用于个人车辆的维修、保险等费用应认定为贪污，该辩解理由不予采纳。关于被告人王某“指控向刘某索贿20000元系借款”的辩解理由以及辩护人“指控向刘某索贿20000元，属于借款”的辩护意见，经查，被告人王某为他人谋取利益后，以借款为名向他人索取财物，在得知财务人员被监察委询问有关账证后，在其家庭存有大额存款的情况下仍然没有还款意思与行为，为掩盖事实，让刘某为其书写了还款二万元的收到条以应对监察委的审查，其主观上具有索贿的故意，该辩护意见不予采纳。 关于辩护人“贪污第二、三笔，王某用公款2759元购买相机及拉杆箱以及用公款2269.50元用于购买服装系违纪，不应认定为贪污”的辩护意见，经查，被告人王某利用职务便利，侵吞公款用于购买个人物品，其行为符合贪污罪的构成要件，该辩护意见不予采纳。关于其辩护人“道朗镇教办小金库属于不正当收费，不具有公款性质”的辩护意见理由不成立，不予采纳。贪污的款项系道朗镇教育办公室违反财务规定套取国家教育拔款私设账外资金，应当予以追缴。关于其辩护人“指控收受他人贿赂，王某与行贿人之间存在正常人情往来”的辩护意见，经查，根据本案证人证言，被告人王某利用职务便利为他人谋取利益，收受或索取他人贿赂，具有权钱交易特征，符合受贿罪的构成要件，该辩护意见不予采纳。关于其辩护人“指控收受李某111499元在案发前具有主动退赃的情节”的辩护意见，经查，被告人王某得知泰安市岱岳区监察委调查其犯罪事实后，为掩盖犯罪事实，欲将受贿款项退还行贿人，不具有主动退赃的主观故意，该辩护意见不予采纳。关于其辩护人“王某接到分管副镇长的电话后，主动与分管副镇长一起到区监委接受问询，如实供述全部事实，具有自首情节”的辩护意见，经查，岱岳区监察委掌握被告人王某的贪污犯罪事实后，通知被告人王某与分管副镇长到区监委接受问询，但是王某到案后未能如实供述犯罪事实，不应认定为自首。关于辩护人“案发前已退还全部赃款”的辩护意见予以采纳，可以依法从轻处罚。根据被告人王某的犯罪事实、性质、情节、认罪态度和社会危害性，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（一）项、第六十四条、第六十九条的规定，判决如下：","pjjg":" 一、被告人王某犯受贿罪，判处有期徒刑一年，并处罚金人民币十万元，犯贪污罪，判处有期徒刑八个月，并处罚金人民币十万元，执行有期徒刑一年六个月，并处罚金人民币二十万元（限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月2日起至2019年10月1日止。） 二、扣押于泰安市岱岳区人民检察院的被告人王某贪污犯罪所得38106.80元以及受贿犯罪所得41099元予以追缴，上交国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向山东省泰安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省泰安市岱岳区人民法院 刑事判决书 （2018）鲁0911刑初202号 公诉机关泰安市岱岳区人民检察院。 被告人王某，女，1973年1月18日出生，汉族，大学文化，户籍地山东省东平县，住泰安市岱岳区。案发前任泰安市岱岳区道朗镇教育党总支书记，教育办公室主任。因涉嫌犯贪污罪于2018年4月2日被泰安市岱岳区监察委员会留置，因涉嫌犯贪污罪、受贿罪于2018年5月18日被逮捕。 辩护人薛宝同、吕家文，山东华林律师事务所律师。 泰安市岱岳区人民检察院以泰岱检公刑诉（2018）207号起诉书指控被告人王某犯贪污罪、受贿罪于2018年5月23日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。泰安市岱岳区人民检察院指派检察员成娜、张东昕出庭支持公诉。被告人王某及其辩护人到庭参加诉讼。现已审理终结。 泰安市岱岳区人民检察院指控：一、贪污罪：1、2014年至2016年，被告人王某在任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任期间，利用职务上的便利，侵吞公款7857.30元，用于支付个人日常用品等费用。2、2016年5月，被告人王某在任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任期间，利用职务上的便利，侵吞公款2759元，用于购买数码相机、拉杆箱供个人使用。3、2016年10月，被告人王某在任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任期间，利用职务上的便利，侵吞公款2269.50元，用于支付个人使用的服装等费用。4、2015年2月，被告人王某在任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任期间，利用职务上的便利，以给其丈夫陈某1报销飞机票的名义非法占有公款6000元。5、2017年9月，被告人王某在任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任期间，利用职务上的便利，侵吞公款3200元，用于个人购买华为牌手机一部。6、2015年至2018年2月，被告人王某在任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任期间，利用职务上的便利，侵吞公款19780元，用于支付其个人修车、审车和车辆保险等费用。二、受贿罪：1、被告人王某于2017年10月让泰安久福电子产品有限公司经理李某1为其儿子支付5499元线上培训费用；于2018年春节前非法收受李某1所送现金5000元、银座购物卡1000元，以上共计价值11499元，并为其谋取业务关照、及时结算货款等利益。2、被告人王某于2015年8月非法收受泰安市兴华宏庆建材有限公司经理刘某所送现金2000元；于2017年仲秋节前非法收受刘某微信红包600元；于2018年3月向刘某索要20000元，以上共计22600元，并为其谋取承揽工程、及时结算工程款等利益。3、被告人王某于2015年仲秋节前非法收受泰安市利康建筑安装有限责任公司技术经理房某1所送银座购物卡1000元，并为其谋取及时结算工程款等利益。4、被告人王某于2016年5、6月份向岱岳区道朗镇克明装饰服务社玄克明索要现金2000元，并为其谋取及时结算工程款等利益。5、被告人王某于2015年8月非法收受道朗镇鱼池小学校长郑某所送现金1000元，并为其谋取工作照顾等利益。6、被告人王某于2014年1月非法收受岱岳区道朗镇第一中学校长马某所送银座购物卡1000元，并为其谋取工作照顾等利益。7、被告人王某于2014年8月非法收受道朗镇鱼池小学副校长赵某所送购物卡2000元，并为其谋取工作调动等利益。对上述指控，公诉人当庭出示证人证言及有关书证。公诉机关认为，被告人王某的行为构成贪污罪、受贿罪，要求依法惩处。 被告人王某对指控的犯罪事实辩解：1、指控贪污第一笔，个人占有4098.30元，其余用于公。2、公款购买服装系为了参加公务活动。3、指控贪污公款为个人车辆支付修理、保险、审车等费用，因其车辆用于公务，不构成贪污。4、指控向刘某索贿20000元系借款。 其辩护人提出以下辩护意见：1、指控贪污第一笔7857.30元事实不清，其中3759元用于公务接待，王某个人占有4098.30元。2、贪污第二、三笔，王某用公款2759元购买相机及拉杆箱以及用公款2269.50元购买服装系违纪，不应认定为贪污。3、指控王某侵吞公款19780元用于个人修车、审车等费用，事实不清，证据不足，因王某与教办工作人员签订公务用车协议，其个人车辆用于公务，支出未超出协议规定的数额不应认定为贪污。4、道朗镇教办小金库属于不正当收费，不具有公款性质。5、指控收受他人贿赂，王某与行贿人之间存在正常人情往来。6、指控收受李某111499元在案发前具有主动退赃的情节。7、指控向刘某索贿20000元，属于借款。8、王某接到分管副镇长的电话后，主动与分管副镇长一起到区监委接受问询，如实供述全部事实，具有自首情节。9、案发前已退还全部赃款。10、工作敬业、认罪态度较好，确有悔罪表现。 经审理查明： 2014年至2018年2月，被告人王某在任道朗镇教育党总支书记、教育办公室主任期间，利用职务上的便利，先后多次侵吞公款共计38106.80元；2014年至2018年3月，利用职务上的便利，先后多次非法收受、索取他人所送现金、购物卡等，共计价值人民币41099元，并为他人谋取利益。分述如下： （一）、贪污事实 1、2014年至2016年，被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，侵吞公款4098.30元，用于支付个人日常生活用品等费用。 2、2016年5月，被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，侵吞公款2759元，用于购买数码相机、拉杆箱归个人所有。 3、2016年10月，被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，侵吞公款2269.50元，用于支付个人服装费用。 4、2015年2月，被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，以为其丈夫陈某1报销援疆飞机票的名义侵吞公款6000元。 5、2017年9月，被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，侵吞公款3200元，用于个人购买华为牌手机一部。 6、2015年至2018年2月，被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，侵吞公款19780元，用于支付其个人车辆修车、审车和车辆保险等费用。 （二）、受贿事实： 1、被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，于2017年10月让泰安久福电子产品有限公司经理李某1为其儿子支付5499元线上培训费用；于2018年春节前收受李某1所送现金5000元、银座购物卡1000元，以上共计价值11499元，并为李某1谋取销售教学设备业务关照、及时结算教学设备货款等利益。 2、被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，于2015年8月收受泰安市兴华宏庆建材有限公司经理刘某所送现金2000元；于2017年仲秋节前收受刘某微信红包600元；于2018年3月向刘某索要现金20000元，以上共计22600元，并为刘某谋取承揽工程、及时结算工程款等利益。 3、被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，于2015年仲秋节前收受泰安市利康建筑安装有限责任公司技术经理房某1所送银座购物卡1000元，并为房某1谋取及时结算工程款等利益。 4、被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，于2016年5、6月份向岱岳区道朗镇克明装饰服务社玄克明索要现金2000元，并为玄克明谋取及时结算工程款等利益。 5、被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，于2015年8月收受道朗镇鱼池小学校长郑某所送现金1000元，并为郑某谋取工作照顾等利益。 6、被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，于2014年1月收受岱岳区道朗镇第一中学校长马某所送银座购物卡1000元，并为马某谋取工作照顾等利益。 7、被告人王某利用担任泰安市岱岳区道朗镇教育党总支书记、教育办公室主任的职务便利，于2014年8月收受道朗镇鱼池小学副校长赵某所送购物卡2000元，并为赵某谋取工作调动等利益。 被告人王某归案后，其亲属向泰安市岱岳区监察委员会退回82964.80元，岱岳区监察委员会已移送泰安市岱岳区人民检察院。 上述事实，有公诉机关举证并经当庭质证的下列证据证实： 一、贪污事实证据 （一）被告人供述与辩解 被告人王某供述：其任教办主任后，道朗镇教办私设账外账，共有130多万元的账外资金，用于教办招待、垫付工程款、发放教办人员节日补助、租车，还给其个人车辆加油、给康某发油耗，其个人也花费了一部分。辩解第一笔为公支出的部分，个人占有4098.30元，第三笔系为了参加公务活动购买的服装，第六笔其个人车辆用于公务，为其修车及保险等费用是合理的，购买的拉杆箱和相机系用于工作。 （二）证人证言： 1、证人康某证言证实：2014年2月王某任道朗镇教办主任后，在她指示安排下，道朗镇教办采取挪用区教育局向下属学校拨付的经费、向学生多收公寓用品费用、工程上虚开发票套取公款、购买煤炭虚开发票套取公款、向工程承包方索要回扣以及道朗卫生院返还的学生查体费不上交等多种方式，形成道朗镇教办账外资金139万元，由其具体保管，这部分钱用于教办招待；垫付工程款30多万；教办人员春节、仲秋发节日补助85800元；2014年以来从社会上租车花费了11万元；给王某个人车辆加油充值21000元；给其个人车油耗补助2万元；根据王某的安排，给她报销处理了部分个人费用。其妻子朱某租赁道朗镇教办一楼经营百货经销部，2014年2月份，王某任道朗镇教办主任后，经常自己或是安排工作人员到百货经营部拿一些个人生活用品，经营部的王某拿物品明细记录，就是2014年到2016年1月份，王某从经营部拿个人生活物品时其妻子朱某当时的详细记录。2016年5月5日根据王某的安排，其到中百、华联用账外资金给她购买了旅行箱和相机。2016年5月14日王某参加泰安市电视台文明礼仪大赛时，根据王某的安排给她购买了雷诺礼服、鞋及红上衣，在道朗教办幼教经费以及账外资金中以办公费的名义报销。2015年2月份，王某安排其从教办账外资金中拿6000元现金用作王某丈夫陈某1的购买机票费用。王某以将私车供单位公用的名义，侵吞公款19780元用于个人修车、审车及车辆保险费用，这些支出王某没有任何票据，他在信纸上做了无票据支出记录。报销记账时王某审批签字，共计给王某报销处理了修车、年审以及购手机费用共计22980元，其中手机款3200元、修车费4180元、审车保险费15600元。 2、证人陈某1证言、附书写说明证实：其家中海马汽车系2010年购置，截至2018年4月13日显示里程113861公里。其于2014年7月至2015年7月援疆支教，支教期间的所有往返费用都是由国家报销的。王某曾经对其说要处理部分费用，具体没有说多少钱。 3、证人周某证言证实：从2006年开始，各乡镇学校不再单设财务，学校的收入支出都由岱岳区教育局财务管理中心统一代为管理记账，虚报冒领、设立账外账是不允许的。 4、证人马某证言证实：2014年春节前，岱岳区教育局拨付道朗镇一中十万元经费，资金到账后，扣除一万元税金，镇教办将九万元取走。 5、证人玄东昌证言证实：2015年，其承建了玄庄幼儿园装修改造工程，工程预算21万，实际2016年工程完工，结算工程款16万。 6、证人李某2证言证实：2016年，其承建了道朗镇中心幼儿园防腐木工程，工程预算九万余元，完工后实际支付八万余元，发票上的数额是按工程预算虚开的。 7、证人李某1证言证实：其承接的道朗镇中心小学薛岭教学点安装电脑、多媒体教学设备及道朗镇中心小学大王教学点电脑安装业务，结算货款时，其按照道朗镇教办的要求，虚开了部分发票，虚开的货款给了道朗镇教办。 8、证人玄克明证言证实：其承建了道朗镇教育系统大约六七十万的工程。道朗镇教办的会计康某让其虚开了部分发票处理镇教办费用。2016年大胡幼儿园维修等工程虚开了八万多元发票，玄庄幼儿园维修、李马幼儿园维修等工程虚开了八万多元发票。2016年4月份，其承建道朗镇教办勤俭办房屋维修工程，教办扣下了二万七千元工程款。 9、证人戚某证言证实：其于2012年3月至2017年8月任道朗镇卫生院副院长，卫生院共返还镇教办2015年的查体费和防疫费14800元。 10、证人刘某证言证实：2017年其承建了道朗镇鱼池小学、薛岭学点、鱼池园地面硬化及维修房屋工程，经竣工验收审计，工程款共计1004841.37元，目前实际支付700000元，未付款304841.37元，2018年2月14日下午其向王某催要，王某说春节后再说。 11、证人郑某证言证实：2014年底，鱼池小学修建厕所和整修操场，相关的经费上级足额拨付，镇教办扣下了为鱼池小学争取的五万元。 12、证人邱某证言证实：1998年9月至2016年8月任道朗镇教办人事干部，2014年同时兼任道朗教办支部委员，教办的办公用品基本购于道朗镇敬华百货经营部，结算时经其签字确认后，再由王某审核签字，经营部拿签批的采购明细到教办财务结账。王某从道朗镇敬华经营部拿的生活用品不是教办的办公用品，都是她自己或者安排其他人去拿的。2015年4月份王某提议签订公务用车商议书，但在实际工作中，教办所有人、包括王某并没有按这份商议去执行，从2014年至今，在王某任职道朗镇教办主任期间，教办累计支出社会租车花费99690元。根据王某的安排，其和康某到中百、华联给王某购买了旅行箱和相机，她没交给办公室，也没有记入固定资产账。王某参加泰安市电视台文明礼仪大赛时，安排他和康某给她购买了雷诺礼服、鞋及红上衣。根据王某安排给其丈夫陈某16000元买机票。 13、证人邹某证言证实：其于2012年7月至2017年8月在镇教办任幼教辅导员，工作期间，王某安排其从敬华百货经营部拿过食品和生活用品。 14、证人朱某证言证实：从2014年到2016年1月份，王某从其经营部拿个人生活物品消费金额总计是7857.30元。 15、证人玄甲峰证言证实：泰安市电视台文明礼仪大赛，是泰安市教育局和电视台联合举办的，其是道朗代表队的负责人，王某为上台领奖用公款购买了礼服、鞋、上衣。 16、证人曲某证言证实：从2015年至今，教办的公务活动租用了大量的社会车辆。教办给王某报销处理车辆维修、年审保险等费用的事其不知道，也没开会研究过。 17、证人曹某证实：2007年任道朗镇教办主任，2014年2月至今任道朗镇教办工会主席。实际工作中并未按照王某提议制定的公务租车协议执行，从2014年至今，在王某任职教办主任期间，教办累计支出社会租车费近十万元。 18、证人高某证言证实：从2014年以来，王某的海马汽车年审和保险，都是其给帮忙办理，其不清楚上述费用是如何处理的。 19、证人史某证言证实：其从事车辆出租，道朗镇教办经常租用其车辆，2015年4月份，康某让其帮忙弄出租车发票，其收集定额100元发票共计36张给了康某，康某让其在每张发票上签了自己的名字。 （三）书证： 1、提取证据说明、提取于道朗镇教办记录、记账明细、山东省教育厅选派援疆教师的通知证实：王某以为其丈夫陈某1援疆购买机票的名义侵占公款6000元的事实，且通知规定在济南集结期间的食宿费、济南往返受援地的交通费、支教期间的各项补助分别由中央财政、省财政或者受援地财政的专项经费承担。 2、提取证据说明、提取于道朗镇教办记录、收据、康某提交敬华经营部记账明细证实：王某从敬华经营部个人消费后用公款报销的事实。 3、提取证据说明、提取于道朗镇教育工作委员会记录、康某提交记录明细、购买相机发票、报账凭证、购买服装发票、购买达芙妮女鞋发票、提取于陈某1处拉杆箱照片证实：王某利用职务便利用公款购买数码相机、拉杆箱归个人使用、为个人购买服装的事实。 4、调取证据说明、调取于道朗镇教办支出明细、报账凭证、发票、公务租车协议、2015年教育租车登记表、公务租车情况明细表、2016年办公室公务用车登记表、2016年8月-12月办公室公务用车登记表、2017年办公室公务用车登记表、2017年1-12月办公室公务用车登记表、支付公务用车费用明细、用车事项明细等书证证实：道朗镇教办租用社会车辆用于公务活动的事实。 二、受贿事实证据 （一）2017年10月收受泰安光久福电子产品有限公司经理李某1所送5499元；2018年春节前收受李某1现金5000元、购物卡1000元的证据： 1、被告人供述与辩解： 被告人王某供述：其作为教办主任，根据学校申请，在《大额资金支出审批单》上签署初审意见，报送区教育财物管理中心审核。李某1经营电脑、安装监控、维修电脑等生意，其担任道朗镇教办主任以后，李某1从道朗镇一中、二中、中心小学、鱼池小学、白楼小学等学校承接了电脑、多媒体、监控安装等工程。2017年10月份，其让李某1给其儿子支付了5499元的新东方线上GRE四科一月通关班费用，2018年春节前，其收受李某1所送5000元现金、1000元银座购物卡。2018年春节后，康某被岱岳区监察委谈话后，其害怕自己出问题，准备10000元退给李某1，李某1未收。 2、证人证言： 证人李某1、陈某2证言均证实：为了在道朗镇承接到更多的学校业务、在货款的支付上得到王某的帮助，2017年10月份，李某1按照王某的要求给王某的儿子支付了5499元的新东方线上GRE四科一月通关班费用；2018年春节前，李某1送给了王某5000元现金、1000元的银座购物卡。2018年3月25日，王某打电话把李某1约到王某家中，准备了10000元现金要退给李某1，李某1未收。 3、书证： （1）调取证据通知书、中国民生银行信用卡交易明细、提取于李某1手机截图证实：2017年10月11日李某1通过微信支付5999元及11月28日该卡收到500元退款的事实。 （2）调取于李某1手机截图证实：2018年3月25日、3月28日王某与李某1通话的事实。 （3）提取书证说明、提取于道朗镇教育办公室记账凭证、岱岳区教育财物管理中心报账凭证、发票、经费支出审批单、设备采购合同、大额资金支出审批单、授权书、合同书、对外结算付款单、电脑采购协议证实：王某作为道朗镇教办主任，多次在李某1与学校的供货业务货款拨付中签署同意意见，为他人谋取利益事实。 （二）2015年8月收受泰安市兴华宏庆建材有限公司经理刘某现金2000元；2017年仲秋节前收受刘某600元；2018年3月向刘某索要20000元的证据： 1、被告人供述与辩解： 被告人王某供述：刘某承建了道朗镇一中、二中的餐厅工程，其任教办主任后这两个学校还欠刘某五六十万元工程款。2015年8月份，其儿子考上大学时，刘某送给其2000元现金；2017年仲秋节前，刘某通过微信红包方式给其600元钱；2018年3月13日，其向刘某借20000元，刘某通过银行转账，没有签订借款协议。2018年3月21日，康某被岱岳区监察委谈话后，其害怕与刘某之间的20000元出事，3月22日将刘某约出，让刘某补写了收到条并将收到条的落款时间提前到2018年2月18日，实际该款其未支付给刘某。2017年7月份，经其帮助将鱼池小学的塑胶跑道工程给了刘某承建，总计工程款36万余元，2018年春节前在其帮助下拨付给刘某几十万元工程款。 2、证人证言： （1）证人刘某证言证实：为了在工程承建、款项拨付上得到王某的帮助，2015年8月送给王某现金2000元；2017年仲秋节前微信转账给王某600元；2018年3月王某以借款的名义向其索要20000元，其通过手机银行转给了王某，2018年3月22日早上6时许，王某打电话给其妻，约其在岱岳区绿地公馆小区北泰山大街路北6路车站牌见面，见面后王某说：“刘经理，那2万元钱，我给你纸和笔，你给我打个收条。”随后，其按照王某的意思写了一个收到条，条上的所有内容是王某说着写的，她还特意让把时间提前了一段时间，但是王某并没有给其2万元。 （2）证人井某证实：2018年3月22日6时许，王某打电话到其手机上，并让其将电话给刘某接听，具体什么原因其不清楚。 （3）证人康某证言证实：岱岳区监察委与其第一次谈话是在2018年3月21日，当天下午5时左右其回到办公室后，王某问“监察委的人员找你问的什么东西、查的什么东西、带走的什么东西？”其对王某说“查的与我个人家庭相关的银行往来以及刘某的银行往来，带走了我的笔记本。”王某问笔记本上记得什么，其告诉王某是个人记的日志，包括其个人、单位发生业务的情况，还有一部分没有收据的支出记录、走访记录。 3、书证： （1）调取证据通知书、手机截屏证实：2018年3月22日王某与刘某的妻子井某通话信息；刘某通过微信支付600元；王某收到20000元转账的事实。 （2）提取于王某处收条一张证实：其让刘某写假收条以应对监察委调查的事实。 （3）提取书证说明、提取于道朗镇教育办公室记账凭证、对外结算付款单、岱岳区教育财务管理中心报账凭证、发票、经费支出审批表、建筑施工合同、道朗镇鱼池小学零星维修工程协议、道朗镇第一中学修建炉渣跑道工程合同、道朗镇第一中学篮球场、路面整修工程合同、大额资金支出审批单、预付款申请书、银行支付申请书（汇总）证实：王某作为道朗镇教办主任，多次在刘某承接的业务货款拨付中签署同意意见，为他人谋取利益事实。 （三）2015年仲秋节前收受泰安市利康建筑安装有限责任公司技术经理房某1所送购物卡1000元证据： 1、被告人供述与辩解： 被告人王某供述：2014年房某1中标了道朗二中学生公寓、中心小学工程，工程造价500多万元。其任道朗镇教办主任，对教育工程建设负有督促工程进度、监督工程质量等职责，在工程款的拨付上也需要其在《审批单》上签署初审意见，2015年仲秋节前的一天，房某1到其办公室送给其1000元银座购物卡，其收受后消费。 2、证人证言： （1）证人房某1证言证实：其于2012年1月至2017年6月任泰安市京武建筑安装有限责任公司（2017年变更为泰安市利康建筑安装有限责任公司）技术经理，2014年承接了道朗镇中心小学教学楼，2015年承建了道朗二中公寓楼的新建工程，2017年承建了北白楼小学教学楼装修翻修工程，2018年承建了鱼池小学综合楼工程。王某是道朗镇的教办主任，教育上的工程项目也是她主管，业务自承接、工程质量、进度、工程款结算都是由道朗镇教办负责，工程款也得通过王某。2015年仲秋节前的一天，其到王某办公室送给她1000元银座购物卡，让王某多关照工程款的事情，王某收下了。由于王某予以关照，工程款支付了一部分。 （2）证人房某2证言证实：其跟着二哥房某1干清工，因为工程款支付不及时，公司给工人的工钱也不及时，其多次找房某1反映这个事情，房某1答应尽量协调。 3、书证： （1）调取说明、调取于道朗镇教育办公室记账凭证、岱岳区教育财务管理中心报账凭证、工程款收条、经费支出审批单、建设工程合同、发票证实：王某作为道朗镇教办主任，多次在房某1承建的业务货款拨付中签署同意意见，为他人谋取利益事实。 （四）2016年5、6月向道朗镇克明装饰服务社玄克明索要现金2000元证据： 1、被告人供述与辩解： 被告人王某供述：2014年其任教办主任后，玄克明承建了道朗辖区内的不少零星工程，在工程及工程款支付上比较关照，2016年5、6月份从外地出发回来后，想和玄克明要2000元钱来处理费用，其给玄克明打电话让玄克明拿2000元钱，玄克明将钱送到其办公室，其收受。该笔钱其个人花费。 2、证人证言： （1）证人玄克明证言证实：其承建过道朗镇学校的粉刷、维修等零碎工程，王某2014年任道朗镇教办主任之后活越来越多了，2014年至今大约有六七十万元。2015年5、6月份，王某打电话说她从山西回来了，有些财务不好处理，让其给她拿2000元过去，其拿了2000元给王某送到办公室，王某收受。因为王某是教办主任，主管道朗镇上教育的全面工作，对承建工程进行监督管理、负责工程款的结算，才答应给她送钱。 （2）证人王某1证言证实：2016年5、6月份，玄克明从家里拿了2000元钱，说教办王某主任要2000元钱，她想到生意上还需要帮忙，就同意了。 3、书证： 调取说明、调取于道朗镇教办记账凭证、岱岳区教育财务管理中心报账凭证、发票联、经费支出审批单、关于道朗中心小学外墙粉刷的协议、大额资金支出审批表、建筑施工合同、关于道朗鱼池小学外墙粉刷的协议、对外结算付款单、大王小学教学楼墙壁粉刷施工合同、关于道朗第二中学外墙粉刷的协议、铝合金门窗安装协议、粉刷教学楼内墙及外墙施工合同证实：王某作为道朗镇教办主任，多次在玄克明承建的业务货款拨付中签署同意意见，为他人谋取利益事实。 （五）2015年8月收受道朗镇鱼池小学校长郑某所送现金1000元证据： 1、被告人供述与辩解： 被告人王某供述：2014年1月份担任道朗镇教办主任，负责道朗镇全面教育工作，对辖区内的学校进行指导、管理，与辖区内的学校是管理与被管理、指导与被指导的关系。其对鱼池小学很关照，该校很多项目及申请资金，其都尽快签字同意，2015年8月份，其儿子考上大学时，鱼池小学校长郑某送给其1000元现金。其辩解属于正常人情往来，2014年郑某儿子结婚时其随礼200元现金，还看望过郑某的老人。 2、证人证言： （1）证人郑某证言证实：王某2014年任道朗镇教办主任，分管其所在的鱼池小学，其一直想和她搞好关系，让她照顾鱼池小学，因此2015年8月份借王某孩子上大学的事情送给她1000元现金。王某确实对学校很照顾，很多项目以及申请资金都签字批准。并证实王某从来未给其送过财物。 （2）证人康某证言证实：道朗镇内的学校根据项目情况申请专款的话，需要经过道朗镇教办审核批准后，再上报区教育局，区教育局根据情况拨款。2016年11月鱼池小学争取了校舍维修项目30万元资金，2017年申报了新建教学综合楼项目，该项目2018年拨付了200万元工程款。 3、书证： 调取证据通知书、调取于道朗镇教办鱼池小学拨款记账凭证、岱岳区教育财务管理中心报账凭证、经费支出报批单等书证证实：鱼池小学建设项目及工程款拨付的情况，王某作为教办主任，为他人谋取利益事实。 （六）2014年1月收受道朗镇第一中学校长马某所送现金1000元证据： 1、被告人供述与辩解： 被告人王某供述：其任道朗镇教办主任时，2014年1月份，岱岳区体育局下达通知，要求道朗镇一中出12名学生和2名带队老师，代表山东省参加全国青少年户外体育活动营地冬令营，马某想带队参加，马某为了让其同意参加冬令营活动，在2014年1月份的一天，到其办公室送给其1000元银座购物卡，后来其同意马某参加了冬令营活动。 2、证人证言： （1）证人马某证言证实：2014年1月份，岱岳区体育局下达通知，要求道朗镇一中出12名学生和2名带队老师，代表山东省参加全国青少年户外体育活动营地冬令营，他想带队参加，为了让王某同意其参加这次冬令营活动，2014年1月份的一天，其到王某办公室送给王某1000元银座购物卡，后来王某同意他参加了冬令营活动。给她送卡的另一个目的是她由教育指导中心副主任提拔为主任了，向她祝贺，也为了以后能和她搞好关系。 3、书证： 调取证据通知书、岱岳区体育局文件、2014年全国青少年户外体育活动营地冬令营报名表、规程、日程、合影照片证实：马某参加此次冬令营活动，王某为他人谋取利益事实。 （七）2014年8月收受道朗镇鱼池小学副校长赵某所送购物卡2000元证据： 1、被告人供述与辩解： 被告人王某供述：赵某原是李马小学教导主任，因没有生源，2014年6月份李马小学面临裁撤，2014年6、7月份赵某到其办公室，请求换学校时离家近一些。在其帮助下，安排赵某到道朗镇中心小学任教导主任，赵某比较满意。2014年8月份，赵某为表示感谢，到其办公室送给其2000元银座购物卡，其收受。 2、证人证言： （1）证人赵某证言证实：2014年6月份，李马小学面临裁撤，其面临重新安排工作。6、7月份的一天，其到王某办公室请求，下一步换学校想离家近一些，请王某操心。8月初，将其调到了道朗镇中心小学任教。为了表示感谢，8月份一天，其到王某办公室送给王某2000元银座购物卡，王某收下了。 （2）证人王某2证言证实：与赵某证实内容一致。并证实其丈夫赵某曾说王某要把购物卡退给他们，之后王某再没有提过，购物卡没有退还。 （3）证人康某证言证实：2014年8月7日在道朗镇教办召开总支会议，当时赵某在道朗李马小学任教导主任，该学校面临撤并，赵某面临再安排工作，在这次会议上，中心小学校长玄玉国提议赵某到中心小学任教导主任，王某同意了赵某的人事调整。 3、书证： 调取于道朗镇教育办公室会议记录证实：赵某工作调动的事实。 综合证据： （1）发、破案经过证实：2018年3月29日，泰安市岱岳区监察委员会在审查调查中发现道朗镇教办主任王某涉嫌贪污问题，3月30日进行初步核实，掌握了王某涉嫌贪污的全部事实，4月2日，决定对王某涉嫌贪污罪立案调查并采取留置措施。调查过程中，王某供述涉嫌受贿的犯罪事实。 （2）立案决定书证实：岱岳区监察委员会于2018年4月2日对王某涉嫌贪污罪立案调查。 （3）留置令、留置通知书证实：王某于2018年4月2日被留置于泰安市监委大津口留置场所。 （4）搜查证、笔录、扣押决定书、扣押清单、现金缴款单证实：岱岳区监察委对王某住所及办公室进行搜查，对涉案物品及涉案款88964.48元依法扣押。 （5）返还扣押财物清单证实：对扣押于王某处相关物品存折、银行卡、笔记本七本、单据等予以返还的情况。 （6）户籍证明、身份证复印件证实：被告人王某的身份信息情况。 （7）岱岳区道朗镇人民代表大会主席团证明证实：王某于2017年1月任道朗镇第十九届人民代表大会代表。 （8）调取证据通知书、中共道朗镇委员会文件《关于王某等同志任免职的通知》、王某履历表、道朗镇组织办证明、泰安市机关事业单位在职人员信息采集表、泰安市教育系统人才递进培养工程人选情况一览表、道朗镇教育办公室职责、泰安市岱岳区人民政府关于进一步加强教育工作的意见、岱岳区教育局、财政局文件《关于成立教育财物管理中心的通知》、岱岳区人事局文件《关于公布中学高级教师职务任职资格的通知》、岱岳区人事局文件《关于道朗镇聘任专业技术职务的批复》、岱岳区编办出具的证明证实：被告人王某的主体身份，王某于2014年1月7日任道朗镇教办主任、党总支书记，具有负责道朗镇教育工作，对教育工程建设负有督促工程进度、监督工程质量等职责。 以上证据经当庭举证、质证，本院予以确认。 本院认为，被告人王某利用国家工作人员的职务便利，侵吞公款，数额较大，其行为构成贪污罪；利用国家工作人员的职务便利，非法收受、索取他人财物，数额较大，并为他人谋取利益，其行为构成受贿罪，公诉机关指控的罪名成立，应当依法惩处。 关于被告人王某“贪污第一笔个人占有4098.30元”的辩解理由以及辩护人“指控贪污第一笔7857.30元事实不清，其中3759元用于公务接待，王某个人占有4098.30元”的辩护意见，经查，根据本案证人朱某记载的账证，该账证记载有道朗镇教育办公室其他工作人员购买物品的签名，因此该账证所记载的7857.30元认定为王某全部贪污数额事实不清，该辩解理由予以采纳。关于被告人王某“指控贪污公款为个人车辆支付修理、保险、审车等费用，因其车辆用于公务，不构成贪污”的辩解理由以及辩护人“指控王某侵吞公款19780元用于个人修车、审车等费用，事实不清，证据不足，因王某与教办工作人员签订公务用车协议，其个人车辆用于公务，支出未超出协议规定的数额不应认定为贪污”的辩护意见，经查，根据本案证人证言以及有关账证证实，被告人王某作为道朗镇教办主任，其提议并决定与道朗镇教办工作人员签订了公务用车协议，但在实际公务工作中道朗镇教办未执行该协议，仍然租用其他车辆用于公务，并支出租车费九万余元，被告人王某侵吞公款用于个人车辆的维修、保险等费用应认定为贪污，该辩解理由不予采纳。关于被告人王某“指控向刘某索贿20000元系借款”的辩解理由以及辩护人“指控向刘某索贿20000元，属于借款”的辩护意见，经查，被告人王某为他人谋取利益后，以借款为名向他人索取财物，在得知财务人员被监察委询问有关账证后，在其家庭存有大额存款的情况下仍然没有还款意思与行为，为掩盖事实，让刘某为其书写了还款二万元的收到条以应对监察委的审查，其主观上具有索贿的故意，该辩护意见不予采纳。 关于辩护人“贪污第二、三笔，王某用公款2759元购买相机及拉杆箱以及用公款2269.50元用于购买服装系违纪，不应认定为贪污”的辩护意见，经查，被告人王某利用职务便利，侵吞公款用于购买个人物品，其行为符合贪污罪的构成要件，该辩护意见不予采纳。关于其辩护人“道朗镇教办小金库属于不正当收费，不具有公款性质”的辩护意见理由不成立，不予采纳。贪污的款项系道朗镇教育办公室违反财务规定套取国家教育拔款私设账外资金，应当予以追缴。关于其辩护人“指控收受他人贿赂，王某与行贿人之间存在正常人情往来”的辩护意见，经查，根据本案证人证言，被告人王某利用职务便利为他人谋取利益，收受或索取他人贿赂，具有权钱交易特征，符合受贿罪的构成要件，该辩护意见不予采纳。关于其辩护人“指控收受李某111499元在案发前具有主动退赃的情节”的辩护意见，经查，被告人王某得知泰安市岱岳区监察委调查其犯罪事实后，为掩盖犯罪事实，欲将受贿款项退还行贿人，不具有主动退赃的主观故意，该辩护意见不予采纳。关于其辩护人“王某接到分管副镇长的电话后，主动与分管副镇长一起到区监委接受问询，如实供述全部事实，具有自首情节”的辩护意见，经查，岱岳区监察委掌握被告人王某的贪污犯罪事实后，通知被告人王某与分管副镇长到区监委接受问询，但是王某到案后未能如实供述犯罪事实，不应认定为自首。关于辩护人“案发前已退还全部赃款”的辩护意见予以采纳，可以依法从轻处罚。根据被告人王某的犯罪事实、性质、情节、认罪态度和社会危害性，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（一）项、第六十四条、第六十九条的规定，判决如下： 一、被告人王某犯受贿罪，判处有期徒刑一年，并处罚金人民币十万元，犯贪污罪，判处有期徒刑八个月，并处罚金人民币十万元，执行有期徒刑一年六个月，并处罚金人民币二十万元（限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月2日起至2019年10月1日止。） 二、扣押于泰安市岱岳区人民检察院的被告人王某贪污犯罪所得38106.80元以及受贿犯罪所得41099元予以追缴，上交国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向山东省泰安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张丽 人民陪审员张可飞 人民陪审员石中来 二〇一八年七月三十日 书记员赵子鹤","writId":"009770981b5a7ef62b9abd6190f45daf409","writName":"王某贪污、受贿一审刑事判决书"}
