{"ajId":"21dc026d-9ef1-4e4a-9759-ce66655342e7","ajName":"王震、罗原重大责任事故一案","ajjbqk":" 公诉机关指控：2017年3月27日8时许，安庆中重建筑设备有限公司四名塔吊安装工何某、李某、朱某、段某及安徽惠城起重吊装公司两名吊机驾驶员来到桐城市金色阳光城工地施工安装7#楼塔吊设备，随后的施工中，由李某、朱某、段某在塔吊标准件上操作安装，12时50分许，正在安装的塔吊套厢突然坠落，造成李某、朱某、段某三名安装工坠亡。 事故发生后经调查，事故发生的原因包括施工总承包单位安全管理未尽责、监理单位监理不到位、塔吊安装单位不按专项施工方案施工、塔吊安装人员与安装告知报备人员不符、安装人员违章作业等。被告人王震、罗原分别是塔吊安装单位安庆中重建筑设备有限公司的法人代表和总经理，被告人汪志强系监理方安徽丰某建筑工程项目管理有限责任公司项目监理代表，被告人梁健系项目方江苏南通建工集团有限公司桐城金色阳光城项目执行经理，对事故的发生负有主要责任。 公诉机关认为：被告人王震、罗原、汪志强、梁健四人在生产、作业中违反相关施工规定、安全监管不到位，造成桐城市金色阳光城工地发生三人死亡的重大责任事故，情节特别恶劣，其行为均应当以重大责任事故罪追究其刑事责任。现提起公诉，请依法判处。 被告人王震辩称：起诉书将此次事故定性为重大事故有意见，重大事故是指伤亡10人以上30人以下，伤亡3人应该为较大事故。这一点安全事故处理条例中有规定。对犯罪事实没有意见，对指控的罪名没有意见，我认罪。 被告人王震的辩护人辩护意见为：对于案件基本事实及指控罪名没有意见。但是对于责任及量刑有以下意见。第一点，公司内部存在分工，从今天的庭审以及证人证言、会议记录来看，王震负责与主管部门联系，安全生产及人员调配安装不是由其负责，本案与安全生产相关，本案被告人王震不是第一责任人。王震对于人员调整是不知情的，是在案发后才知道人员调整的事实。公司的各种制度是比较完善的，只是在操作过程中出现了松动。其公司具有相应的资质，设备也是合格的，操作人员也是具有相应资质的，只是在管理过程中出现了疏忽，具有一定过错。被告人王震在公司制度管理中做出了很大努力。第二点，被告人在事故发生后主动从安庆来到桐城，主动来到案发现场及看望伤者，挽救生命，没有逃避，主动承担责任，到案之后如实供述，在通知的情况下到案，符合自动到案的情形，且如实供述，当庭认罪悔罪，具有自首情节且悔罪深刻。第三点，事故发生后被告人表达了对被害人家属赔偿的意愿，且取得了被害人家属的谅解，对于化解社会矛盾起到了一定的积极作用。第四点，被告人是初犯、偶犯，没有违法犯罪前科，且是过失犯罪，主观恶性不大，三位被害人也都具有资质，且存在过错。被告人所在公司也为此起事故付出了代价，请法庭综合考虑被告人在事故中的责任承担及被告人的量刑情节，建议对被告人处以缓刑，给被告人一个改过自新的机会。 被告人罗原辩称：对指控的事实和罪名均无意见，且认罪。 被告人罗原的辩护人辩护意见为：对指控事实及罪名没有意见，从量刑角度发表以下意见：其一被告人具有自首情节。事故发生后被告人与王震接到通知后立即赶往桐城，救治伤者，查看事故现场，并自愿跟随办案民警来到办案机关，如实供述犯罪事实，符合自首的认定。其二被告人在事故发生后第一时间赶到医院和事故现场，并在看守所羁押期间表示愿意配合调查和赔偿被害人损失，被害人家属出具了谅解书，具有酌情从轻处罚情节。辩护人认为可以对被告人减轻处罚，其悔罪表现深刻，建议法庭对其从轻、减轻处罚。 被告人汪志强辩称：对指控的犯罪事实中，对我本人负有主要责任有意见。对整个犯罪事实和罪名无意见，愿意认罪。 被告人汪志强的辩护人辩护意见为：指控罪名不持异议，但被告人不负主要责任，首先同意前面辩护人对于自首的分析意见。第一点，事故调查报告对于事故的法律责任认定不具有权威性。本案事故的发生原因在事故调查报告中有所表述，被告人汪志强对此没有直接责任。间接责任中表述了被告人的责任，从刑法的因果关系来看，间接责任不应当承担主要责任。从案件事实来看，租赁方、安装方等对事故负有主要责任，而被告人汪志强的责任在任命书中表述为土建工程的安全监理，专门负责的是土建，对于机械只是程序上的审查。事发在中午并非正常的上班时间，他们进行操作时亦未告知被告人汪志强。所以被告人不负有主要责任。第二点，根据司法解释规定，对相关责任人员处理要根据事故原因、过错大小等因素进行认定，要做到罪责刑相适应。综上，辩护人认为对被告人汪志强应当适用缓刑。 被告人梁健辩称：对指控的犯罪事实中，我有过错，但我认为自己行为不构成刑事责任。对指控的罪名愿意认罪。 被告人梁健的辩护人辩护意见为：一、被告人不构成重大责任事故罪，公诉机关定性错误，应当宣告被告人无罪。本罪在客观方面表现为违反安全生产管理规定，具体工作人员及主管人员的行为存在具体表现。被告人梁健在事故发生之前就对操作人员进行了安全教育，并安排了两名安全员在场，在得知工作人员没有安全带的情况下，明确表示不能让他们进行安装。被告人已经基本履行了自己的职责，对于安装人员调换的事实，被告人也是事后才知情的。被告人的行为不能引发重大责任事故，不能构成本罪。第二点，本案中塔吊租赁方及安装方对于事故发生负有责任，塔吊租赁方应当有效保障塔吊的安全性，但事发塔吊存在安全隐患，导致本案重大安全事故的发生。被告人梁健对于专业性问题没有办法进行审查，对于安装人员的报备及资质审查，塔吊安装单位也没有尽到责任。塔吊租赁安装单位前一天改变安装人员班组，作为安装单位，具有不可推卸的责任。第三点，监理单位等负有对人员证件进行核实及安全教育等义务，工人施工时监理单位并没有安排人员全程在场，监理单位对事故的发生负有责任。第四点，本案四名实际操作人员对于事故的发生负有责任。综上，梁健在事故中虽然负有责任，但不应当负有刑事责任，恳请法庭判处被告人无罪。另外，被告人梁健所在公司与中重公司的塔吊安装合同是合法有效的。事故发生之后，将近400万元的赔偿款全部由南通公司支付。其次安庆市人民检察院是本起事故调查组成员之一，事故报告具有相当约束力及权威性，事故调查报告认定对被告人处以行政处罚，如果法院认定被告人有罪，不符合一事不再罚的处理原则，会造成对被告人梁健的处罚过重，造成量刑失衡的情况。 经审理查明：2017年3月27日上午7时许，安庆中重建筑设备有限公司安装班组负责人何某带安装工李某、段某、朱某（三人系临时工）来到桐城市金色阳光城三期工地7#楼安装塔吊。被告人梁健安排安全员仇某、林某、项目技术负责人汤某对4名安装工（含何某）进行安全教育、签署安全技术交底书，并安排仇某、林某2人在安装现场监督。8时许，4名安装人员和配合塔吊安装的安徽惠诚起重吊装公司吊车司机一起进入施工现场，仇某在场监督。上午完成了8节标准节和套架的安装。下午12时50分左右现场已安装完成11节标准节（最上部标准节），此时套架已安装在最上部标准节上，李某、段某、朱某3名安装工在套架作业平台上准备进行上下支座与套架连接耳板销轴安装时，上下支座与套架耳板相接触，上下支座对套架施加了作用力，导致顶升横梁的销轴从标准节支承块上滑脱，套架滑落下坠至塔基支撑处，3名安装工随套架下坠后甩落至基坑内，3名安装工被送至桐城市人民医院抢救无效后死亡。同日14时58分，桐城市公安局龙眠派出所接到报警，赶赴现场处理。后通知被告人王震、罗原、汪志强、梁健及现场施工等人员到龙眠派出所协助调查。被告人王震、罗原、汪志强、梁健等人于当日到龙眠派出所接受调查。后龙眠派出所将此案移交至桐城市公安局刑警大队。桐城市公安局于翌日决定立案侦查。同年3月30日和4月1日，被告人梁健所属公司分别与被害人李某、段某、朱某的亲属就民事赔偿问题达成了协议。同年4月18日和4月21日，被害人李某、段某、朱某的亲属与被告人王震、罗原所在公司达成了和解协议或出具谅解书，表示对二被告人的行为予以谅解，请求司法机关对二被告人免予刑事处罚或予以从轻、减轻处罚。 另查，桐城市金色阳光城7#楼工程位于桐城市龙眠街道，建设单位为安徽桐城市盛某建设开发有限公司；施工单位为南通建工集团股份有限公司；监理单位为安徽丰某建筑工程项目管理有限责任公司；塔吊租赁安装单位为安庆中重建筑设备有限公司。该工程为框剪结构27层，建筑面积约21287平方米，工程造价约935万元。该工程于2017年3月23日在桐城市住建局获得施工许可。办理了塔吊安拆告知手续，计划安装时间为2017年3月24日。事发后，安徽省安全生产委员会办公室对安庆市人民政府安委会办公室提请审查的该起事故调查报告的审核意见中，认为该起事故的直接原因系塔吊顶升横梁未设置防脱功能，塔吊安装人员违章操作，未按施工方案施工，安装人员未正确使用安全带。顶升横梁的销轴从标准节支承块上滑脱导致套架整体滑落。认为引起事故的间接原因有6点，分别是：1、事发塔吊经多次转场使用，未按照规定要求进行维护保养；2、塔吊安装单位现场未按施工方案要求安排安全员、司索信号工到场配合安装；3、监理单位履行监理职责不到位，未认真履行塔吊安装现场旁站职责，未审查进出设备安全技术性能，未严格审查塔吊安装告知书中相关内容；4、总包单位现场安全员未对塔吊安装人员违章操作行为予以纠正和制止；5、建设单位对塔吊安装作业未能实施有效统一协调管理；6、属地管理和行业监管不力。认为该起事故的性质是一起因塔吊顶升横梁未设置防脱功能，操作人员违反操作规程，不按规定佩戴安全防护用品，施工现场组织管理不力，有关部门监督管理审查不到位而引发的较大建筑施工安全责任事故。 上述事实，有下列证据予以证实： 一、书证 1、受案登记表等文书材料，证明案件来源情况。 2、户籍证明，证明各被告人身份信息情况。 3、归案经过（桐城市公安局龙眠派出所情况说明、接处警情况登记表），证实四被告人于案发当天经通知到案。 4、调取证据通知书、调取证据清单、南通建工集团股份有限公司相关文件，证实梁健为该工程的项目经理。 5、接受证据材料清单、安徽丰某公司文件，证实监理人汪志强相关职责。 6、接受证据材料清单、协议书，证实南通建工集团有限公司与死者家属已签订赔偿协议。 7、尸体处理通知书，证明3名安装工死亡的事实。 8、调取证据通知书、调取证据清单、安庆中重建筑设备有限公司材料、南通建工集团股份有限公司章程、安徽丰某建筑工程项目管理有限公司章程、总监理工程师职责及相关监督流程图，证明三家公司制度及工作职责情况。 9、和解书和谅解书、户口簿复印件等（被害人亲属），证明3名被害人亲属对被告人王震、罗原的行为予以谅解的事实。 10、安徽省人民政府安委会办公室关于桐城市盛某建设开发有限公司桐城金色阳光城项目“2017.3.27”较大建筑施工事故调查报告审核意见的函和关于桐城市金色阳光城“2017.3.27”较大塔式起重机安装事故处理批复意见的通知，证实经安庆调查组调查，并报经省安全生产委员会办公室审核，对此起事故责任认定、原因分析及处理意见。 二、证人证言 1、梁某的证言，证实南通建工集团在桐城市金色阳光城承建的项目经理是梁健，工地上施工的事情基本上都是由梁健负责，安全员是仇某，工地上施工安全都是由他来负责。 2、仇某（南通建工公司在金色阳光城工地的安全员）的证言，证实实际塔吊操作工名字跟安拆方案上面报备的名字不一致，四人当天都没有提供安装操作证，并且在操作过程中未将安全带固定。此外证实当天塔吊安装过程中以及出事的时候，该项目监理不在场。 3、何某的证言，证实是罗原安排他带人去桐城金色阳光城安装塔吊，他作为班组长带的三名安装工即本案的三名被害人段某、朱某、李某并非安庆中重建筑设备有限公司的正式员工，其中段某是否持有塔吊安拆合法证件不知晓。在安装之前工地负责人发现他们四个人名字与安拆方案上面报备的名字不一致之时并未阻止他们施工，在施工过程中安庆中重建筑设备有限公司未安排安全员到场。此外证实在出事之时三名被害人并未将安全带系在塔吊设备上。 4、汪某（系吊车辅助员）的证言，证实三名安装工在安装塔吊的过程中安全带只是系在自己的身上，并没有固定在什么东西上面。 5、毕某（系安徽丰某建筑工程项目管理有限责任公司在金色阳光城工地上的监理工作总负责人）的证言，证实汪志强是公司安排在金色阳光城工地上的安全监理，主要对工地上的安全工作负责。 6、王某（系安徽丰某建筑工程项目管理有限责任公司的法人代表）的证言，证实汪志强是公司任命为金色阳光城项目的安全经理，主要负责对施工单位上报的安全资料进行前期审查，并报总监理工程师进行审核，另外汪志强对工地施工现场的安全措施进行落实跟管理。 7、施某（系吊车驾驶员）的证言，证实塔吊安装当天工地现场有一个负责人在场，此外事故发生后他看到三名安装工的安全带还在他们身上，可能没固定到套箱上去。 8、林某（系南通建工集团股份有限公司派到金色阳光城工地项目的安全员）的证言，证实梁健是公司在金色阳光城工地的项目经理，他全权负责这个项目。事故当天安装之前他发现现场操作员与安拆方案上面报备的名字不一致且有一名操作员没有证件，此事有反映给梁健。 9、黄某（系安徽丰某建筑工程项目管理有限责任公司资料员）的证言，证实公司在金色阳光城项目的总监代表是汪志强，监理员是张某1，事故发生之时因为没有收到施工方通知，总监代表以及监理员不在现场。 10、张某1（安徽丰某建筑工程项目管理有限责任公司在金色阳光城工地的监理员）的证言，证实事故发生时其与工程总监汪志强均不在现场。 11、汤某（系南通建工集团股份有限公司在金色阳光城项目的工程技术负责人）的证言，证实公司在金色阳光城承建的项目经理是梁健，该项目工程由梁健全面负责，并陈述其对四名工人检查时发现有人证不一、证件不全、未携带安全带问题，林某将问题向梁健汇报。 12、陈某（系安庆中重建筑设备有限公司安拆工）的证言，证实罗原是公司的总经理，安全生产由他负责，几名被害人并非公司的正式员工，是由罗原让何某找来的。 13、张某2（系安庆中重建筑设备有限公司员工）的证言，证实罗原是公司的总经理，公司的安全生产由他负责，塔吊安装工人由罗原安排，几名被害人并非公司的正式员工，是由罗原让何某找来的。 14、潘某（系安庆中重建筑设备有限公司员工）的证言，证实罗原是公司的总经理，公司的安全生产由他负责，工人调配等生产上的事情都是由他安排。 15、吴某（系安庆中重建筑设备有限公司员工）的证言，证实公司的安全生产主要是王震和罗原两个领导负责，罗原还负责安拆工人的调配工作，金色阳光城7号楼工地塔吊安装工是由罗原派过去的。 16、杨某（系安庆中重建筑设备有限公司员工）的证言，证实王震是公司法人代表，罗原是公司经理，公司的安全生产主要是王震负责，罗原负责安拆工人的调配工作，出事故的工人不是公司正式员工。 17、程某（系安庆中重建筑设备有限公司员工）的证言，证实公司的安全生产主要是王震和罗原两个领导负责，罗原还负责安拆工人的调配工作。 18、焦某（力特牌塔机设备所有人）的证言，证实他和鲍某的两台塔吊设备都是挂靠在罗原的公司对外租赁的，2016年12月份的一天罗原曾与他联系，要将他们的塔吊设备用于桐城的一个工地上。 19、鲍某（力特牌塔机设备所有人）的证言，证实他和焦某的两台塔吊设备都是挂靠在罗原的公司对外租赁的，平时塔吊设备使用都是焦某和罗原联系，2017年过年后不久他们的设备被罗原拉到桐城工地上使用。 三、被告人的供述与辩解 1、王震的供述与辩解，证实其于2009年和罗原共同出资注册成立了安庆中重建筑设备有限公司，罗原任公司经理，其任法人代表。桐城市金色阳光城出事的这个塔吊安装工作是由自己公司承接的，具体的工地塔吊设备安装工作是由罗原和南通建工股份有限公司金色阳光城项目部洽谈的，具体的合同签订也是由罗原负责的。塔吊安装时自己公司未派安全员在现场，出事的三名安装工也并非公司的正式员工。出事的塔吊设备是别人挂靠在自己公司名下，三名安装工是何某介绍过来的，并未与公司签订劳动合同，公司也并未给他们购买保险。公司提交给安庆市建筑管理处的备案材料跟桐城住建局告知材料上金色阳光城出事塔吊的合格证不一致是因为复印材料的时候将材料弄混了。此外，在做金色阳光城7号楼材料之时均按照6号楼进行准备的，所以存在楼号部位涂改的现象。 2、罗原的供述与辩解，证实其在公司担任经理，负责谈塔吊租赁业务、签合同，同时也通知班组到工地上去安装塔吊。金色阳光城施工工地的塔吊业务是他与工地的经理罗杰谈的，并且代表公司与对方签订了合同，在合同上签了字，盖了公司的章。事发当天工地上安装塔吊的班组是他通知何某带人过去的，何某带了三名操作工，这三名操作工并非公司的正式员工，也并没有购买保险，三名操作工有没有塔吊安拆证这个事情也只是问了何某，并未查实。塔吊安装时自己公司并未有安全员在现场。 3、汪志强的供述与辩解，证实其在安徽丰某建筑工程项目管理有限公司担任监理员工作，也是公司在桐城市金色阳光城工地这个项目的总监代表，主要工作是对工程项目的质量、安全、进度进行监督和管理。施工的四名操作工当天没有带上岗证，也没有带安全带，后来工地借了安全带给他们，但他们在施工的时候也没有系在塔吊上。按照规定，作为监理方需要对塔吊安装操作工人证是否一致进行核对，但是施工之前他们并未对四名操作工进行人证核对，且在塔吊设备发生事故之时，他与监理员张某1去吃饭了，并不在现场。 4、梁健的供述与辩解，证实其系江苏南通建工在桐城金色阳光城项目部的安全总负责人，在工地上负责总的质量安全监督、协调，下面还有两位现场安全员，仇某和林某。塔吊安装之前安排了仇某、林某对四名塔吊安装工进行安全教育，还让四名塔吊安装工签了安全交底的文书。这四名安装工有的没带上岗证，只是看到手机里留存上岗证的照片。在塔吊施工现场，施工方并未配备安全员。事故发生时是仇某第一时间发现打电话告诉自己的。 四、现场勘验笔录及图片，证实案发后桐城市公安局对事故现场勘查及拍摄的照片情况。 以上证据均经庭审举证、质证，足以认定。 ","cpfxgc":"本院认为：被告人王震、罗原、汪志强、梁健在生产、作业过程中违反有关施工和安全管理的规定，违规操作导致三名安装工人死亡，其行为均构成了重大责任事故罪。公诉机关对其指控的罪名均依法成立。对被告人王震辩称“重大事故是指死亡10人以上30人以下，而本案伤亡3人应该为较大事故”的意见，本院认为系被告人王震对相关安全事故行政规定与《刑法》中重大责任事故罪概念的理解歧义，对此辩解不予采信。对被告人梁健的辩护人提出梁健的行为不构成犯罪的意见，经查，被告人梁健系金色阳光城7#楼项目执行经理，是该项目安全生产的主要负责人，事发当天其明知实际安装工人与报备的人员不一致且存在证件不全、未携带安全带等情况，却放任由安装工继续操作，对安全生产管理责任和专业分包单位安全管理存在履职不到位情况，其行为达到刑事追诉标准，故对此辩护意见本院不予采纳。对辩护人提出事故调查认定书中建议对被告人梁健给予行政处分，若再认定其构成刑事犯罪会加重被告人责任的意见，本院认为，被告人的行为是否构成犯罪由人民法院依照相关法律规定来予以裁决，与事故调查认定书中建议给予相关人员何种处分并不矛盾，且法律已有规定如果因同一事由已被给予同种类的行政处罚时可以折抵相应的刑罚，故对此辩护意见本院不予采纳。根据最高人民法院《关于进一步加强危害生产安全刑事审判工作的意见》第三条规定：“审理危害生产安全刑事案件，政府或者相关部门依法对事故原因、损失大小、责任划分作出的调查认定，经庭审质证后，结合其他证据，可作为责任认定的依据。”结合庭审查明的事实，被告人王震身为塔吊租赁安装单位的法定代表人，对公司安全生产主体责任落实不到位，安全生产管理混乱，对事故发生负有重大责任；被告人罗原系塔吊安装业务负责人，公司使用顶升横梁未设置防脱功能的塔吊，组织施工不合理，未按规定安排安全员到安装现场，未按告知日程安装塔吊没有重新办理告知手续，对事故发生负有重大责任；被告人汪志强身为事发项目现场监理负责人，存在履行安全监理、总监代表职责不到位情况，对事故发生负有重大责任。案发后被告人王震、罗原在接到其下属何某的电话后立即赶往桐城市人民医院看望伤者，被告人汪志强、梁健闻讯后一直在现场参与抢救，后四名被告人在接到桐城市公安局龙眠派出的通知均主动到所接受调查并如实交代了基本犯罪事实，其情形符合自首的相关规定，对此辩护意见本院予以采纳。依法可以对被告人王震、罗原、汪志强、梁健减轻处罚。被告人梁健所属公司于案发后赔偿了被害人亲属的全部经济损失，可对被告人梁健酌定从轻处罚。被告人王震、罗原取得了被害人亲属的谅解，可酌定从轻处罚。对辩护人提出的自首、赔偿、谅解等法定或酌定从轻处罚情节本院在量刑时分别予以考虑。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百三十四条第一款、第四十五条、第六十七条第一款、第七十二条第一款、第七十三条第二、三款和《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下：","pjjg":" 一、被告人王震犯重大责任事故罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二〇一七年三月二十八日起至二〇一八年五月二十七日止。） 二、被告人罗原犯重大责任事故罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二〇一七年三月二十八日起至二〇一八年五月二十七日止。） 三、被告人汪志强犯重大责任事故罪，判处有期徒刑二年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人梁健犯重大责任事故罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本二份。","qw":"安徽省桐城市人民法院 刑事判决书 （2017）皖0881刑初254号 公诉机关安徽省桐城市人民检察院。 被告人王震，男，汉族，1972年10月15日出生，安庆市人，专科毕业，系安庆市中重建筑设备有限公司法定代表人，户籍地：安庆市宜秀区。现住安庆市迎江区。因涉嫌犯重大责任事故罪于2017年3月28日被桐城市公安局刑事拘留，同年4月12日经桐城市人民检察院批准并于同日由桐城市公安局执行逮捕。现羁押于桐城市看守所。 辩护人孙旭东，安徽豪迪律师事务所律师。 辩护人黄书巍，安徽豪迪律师事务所律师。 被告人罗原，男，汉族，1970年7月19日出生，安庆市人，中专文化，系安庆市中重建筑设备有限公司经理，户籍地：安庆市宜秀区。住安庆市迎江区。因涉嫌犯重大责任事故罪于2017年3月28日被桐城市公安局刑事拘留，同年4月12日经桐城市人民检察院批准并于同日由桐城市公安局执行逮捕。现羁押于桐城市看守所。 辩护人赵辉，安徽安泰达（安庆）律师事务所律师。 被告人汪志强，男，汉族，1970年9月23日出生，安庆市人，专科毕业，系安徽丰汇建筑工程项目管理有限责任公司监理代表，户籍地：安庆市大观区。现住安庆市大观区。因涉嫌犯重大责任事故罪于2017年3月28日被桐城市公安局刑事拘留，同年4月12日经桐城市人民检察院批准并于同日由桐城市公安局执行逮捕。现羁押于桐城市看守所。 辩护人刘金山，安徽中皖律师事务所律师。 辩护人鲁瑶，安徽中皖律师事务所律师。 被告人梁健，男，汉族，1959年2月17日出生，江苏省海门市人，高中文化，中共党员，系江苏南通建工集团有限公司项目经理，住江苏省海门市开发区。因涉嫌犯重大责任事故罪于2017年3月28日被桐城市公安局刑事拘留，同年4月12日经桐城市人民检察院批准并于同日由桐城市公安局执行逮捕。2018年1月8日经本院决定对其取保候审。 辩护人金岳峰，安徽刘光耀律师事务所律师。 辩护人夏午，安徽刘光耀律师事务所律师（实习）。 安徽省桐城市人民检察院以桐检公诉刑诉［2017］235号起诉书指控被告人王震、罗原、汪志强、梁健犯重大责任事故罪，于2017年12月4日向本院提起公诉。本院依法组成合议庭于2018年1月18日公开开庭审理了本案。安徽省桐城市人民检察院指派检察员韦奇兵出庭支持公诉。被告人王震及其辩护人孙旭东、黄书巍，被告人罗原及其辩护人赵辉，被告人汪志强及其辩护人刘金山、鲁瑶，被告人梁健及其辩护人金岳峰、夏午均到庭参加了诉讼。现已审理终结。 公诉机关指控：2017年3月27日8时许，安庆中重建筑设备有限公司四名塔吊安装工何某、李某、朱某、段某及安徽惠城起重吊装公司两名吊机驾驶员来到桐城市金色阳光城工地施工安装7#楼塔吊设备，随后的施工中，由李某、朱某、段某在塔吊标准件上操作安装，12时50分许，正在安装的塔吊套厢突然坠落，造成李某、朱某、段某三名安装工坠亡。 事故发生后经调查，事故发生的原因包括施工总承包单位安全管理未尽责、监理单位监理不到位、塔吊安装单位不按专项施工方案施工、塔吊安装人员与安装告知报备人员不符、安装人员违章作业等。被告人王震、罗原分别是塔吊安装单位安庆中重建筑设备有限公司的法人代表和总经理，被告人汪志强系监理方安徽丰某建筑工程项目管理有限责任公司项目监理代表，被告人梁健系项目方江苏南通建工集团有限公司桐城金色阳光城项目执行经理，对事故的发生负有主要责任。 公诉机关认为：被告人王震、罗原、汪志强、梁健四人在生产、作业中违反相关施工规定、安全监管不到位，造成桐城市金色阳光城工地发生三人死亡的重大责任事故，情节特别恶劣，其行为均应当以重大责任事故罪追究其刑事责任。现提起公诉，请依法判处。 被告人王震辩称：起诉书将此次事故定性为重大事故有意见，重大事故是指伤亡10人以上30人以下，伤亡3人应该为较大事故。这一点安全事故处理条例中有规定。对犯罪事实没有意见，对指控的罪名没有意见，我认罪。 被告人王震的辩护人辩护意见为：对于案件基本事实及指控罪名没有意见。但是对于责任及量刑有以下意见。第一点，公司内部存在分工，从今天的庭审以及证人证言、会议记录来看，王震负责与主管部门联系，安全生产及人员调配安装不是由其负责，本案与安全生产相关，本案被告人王震不是第一责任人。王震对于人员调整是不知情的，是在案发后才知道人员调整的事实。公司的各种制度是比较完善的，只是在操作过程中出现了松动。其公司具有相应的资质，设备也是合格的，操作人员也是具有相应资质的，只是在管理过程中出现了疏忽，具有一定过错。被告人王震在公司制度管理中做出了很大努力。第二点，被告人在事故发生后主动从安庆来到桐城，主动来到案发现场及看望伤者，挽救生命，没有逃避，主动承担责任，到案之后如实供述，在通知的情况下到案，符合自动到案的情形，且如实供述，当庭认罪悔罪，具有自首情节且悔罪深刻。第三点，事故发生后被告人表达了对被害人家属赔偿的意愿，且取得了被害人家属的谅解，对于化解社会矛盾起到了一定的积极作用。第四点，被告人是初犯、偶犯，没有违法犯罪前科，且是过失犯罪，主观恶性不大，三位被害人也都具有资质，且存在过错。被告人所在公司也为此起事故付出了代价，请法庭综合考虑被告人在事故中的责任承担及被告人的量刑情节，建议对被告人处以缓刑，给被告人一个改过自新的机会。 被告人罗原辩称：对指控的事实和罪名均无意见，且认罪。 被告人罗原的辩护人辩护意见为：对指控事实及罪名没有意见，从量刑角度发表以下意见：其一被告人具有自首情节。事故发生后被告人与王震接到通知后立即赶往桐城，救治伤者，查看事故现场，并自愿跟随办案民警来到办案机关，如实供述犯罪事实，符合自首的认定。其二被告人在事故发生后第一时间赶到医院和事故现场，并在看守所羁押期间表示愿意配合调查和赔偿被害人损失，被害人家属出具了谅解书，具有酌情从轻处罚情节。辩护人认为可以对被告人减轻处罚，其悔罪表现深刻，建议法庭对其从轻、减轻处罚。 被告人汪志强辩称：对指控的犯罪事实中，对我本人负有主要责任有意见。对整个犯罪事实和罪名无意见，愿意认罪。 被告人汪志强的辩护人辩护意见为：指控罪名不持异议，但被告人不负主要责任，首先同意前面辩护人对于自首的分析意见。第一点，事故调查报告对于事故的法律责任认定不具有权威性。本案事故的发生原因在事故调查报告中有所表述，被告人汪志强对此没有直接责任。间接责任中表述了被告人的责任，从刑法的因果关系来看，间接责任不应当承担主要责任。从案件事实来看，租赁方、安装方等对事故负有主要责任，而被告人汪志强的责任在任命书中表述为土建工程的安全监理，专门负责的是土建，对于机械只是程序上的审查。事发在中午并非正常的上班时间，他们进行操作时亦未告知被告人汪志强。所以被告人不负有主要责任。第二点，根据司法解释规定，对相关责任人员处理要根据事故原因、过错大小等因素进行认定，要做到罪责刑相适应。综上，辩护人认为对被告人汪志强应当适用缓刑。 被告人梁健辩称：对指控的犯罪事实中，我有过错，但我认为自己行为不构成刑事责任。对指控的罪名愿意认罪。 被告人梁健的辩护人辩护意见为：一、被告人不构成重大责任事故罪，公诉机关定性错误，应当宣告被告人无罪。本罪在客观方面表现为违反安全生产管理规定，具体工作人员及主管人员的行为存在具体表现。被告人梁健在事故发生之前就对操作人员进行了安全教育，并安排了两名安全员在场，在得知工作人员没有安全带的情况下，明确表示不能让他们进行安装。被告人已经基本履行了自己的职责，对于安装人员调换的事实，被告人也是事后才知情的。被告人的行为不能引发重大责任事故，不能构成本罪。第二点，本案中塔吊租赁方及安装方对于事故发生负有责任，塔吊租赁方应当有效保障塔吊的安全性，但事发塔吊存在安全隐患，导致本案重大安全事故的发生。被告人梁健对于专业性问题没有办法进行审查，对于安装人员的报备及资质审查，塔吊安装单位也没有尽到责任。塔吊租赁安装单位前一天改变安装人员班组，作为安装单位，具有不可推卸的责任。第三点，监理单位等负有对人员证件进行核实及安全教育等义务，工人施工时监理单位并没有安排人员全程在场，监理单位对事故的发生负有责任。第四点，本案四名实际操作人员对于事故的发生负有责任。综上，梁健在事故中虽然负有责任，但不应当负有刑事责任，恳请法庭判处被告人无罪。另外，被告人梁健所在公司与中重公司的塔吊安装合同是合法有效的。事故发生之后，将近400万元的赔偿款全部由南通公司支付。其次安庆市人民检察院是本起事故调查组成员之一，事故报告具有相当约束力及权威性，事故调查报告认定对被告人处以行政处罚，如果法院认定被告人有罪，不符合一事不再罚的处理原则，会造成对被告人梁健的处罚过重，造成量刑失衡的情况。 经审理查明：2017年3月27日上午7时许，安庆中重建筑设备有限公司安装班组负责人何某带安装工李某、段某、朱某（三人系临时工）来到桐城市金色阳光城三期工地7#楼安装塔吊。被告人梁健安排安全员仇某、林某、项目技术负责人汤某对4名安装工（含何某）进行安全教育、签署安全技术交底书，并安排仇某、林某2人在安装现场监督。8时许，4名安装人员和配合塔吊安装的安徽惠诚起重吊装公司吊车司机一起进入施工现场，仇某在场监督。上午完成了8节标准节和套架的安装。下午12时50分左右现场已安装完成11节标准节（最上部标准节），此时套架已安装在最上部标准节上，李某、段某、朱某3名安装工在套架作业平台上准备进行上下支座与套架连接耳板销轴安装时，上下支座与套架耳板相接触，上下支座对套架施加了作用力，导致顶升横梁的销轴从标准节支承块上滑脱，套架滑落下坠至塔基支撑处，3名安装工随套架下坠后甩落至基坑内，3名安装工被送至桐城市人民医院抢救无效后死亡。同日14时58分，桐城市公安局龙眠派出所接到报警，赶赴现场处理。后通知被告人王震、罗原、汪志强、梁健及现场施工等人员到龙眠派出所协助调查。被告人王震、罗原、汪志强、梁健等人于当日到龙眠派出所接受调查。后龙眠派出所将此案移交至桐城市公安局刑警大队。桐城市公安局于翌日决定立案侦查。同年3月30日和4月1日，被告人梁健所属公司分别与被害人李某、段某、朱某的亲属就民事赔偿问题达成了协议。同年4月18日和4月21日，被害人李某、段某、朱某的亲属与被告人王震、罗原所在公司达成了和解协议或出具谅解书，表示对二被告人的行为予以谅解，请求司法机关对二被告人免予刑事处罚或予以从轻、减轻处罚。 另查，桐城市金色阳光城7#楼工程位于桐城市龙眠街道，建设单位为安徽桐城市盛某建设开发有限公司；施工单位为南通建工集团股份有限公司；监理单位为安徽丰某建筑工程项目管理有限责任公司；塔吊租赁安装单位为安庆中重建筑设备有限公司。该工程为框剪结构27层，建筑面积约21287平方米，工程造价约935万元。该工程于2017年3月23日在桐城市住建局获得施工许可。办理了塔吊安拆告知手续，计划安装时间为2017年3月24日。事发后，安徽省安全生产委员会办公室对安庆市人民政府安委会办公室提请审查的该起事故调查报告的审核意见中，认为该起事故的直接原因系塔吊顶升横梁未设置防脱功能，塔吊安装人员违章操作，未按施工方案施工，安装人员未正确使用安全带。顶升横梁的销轴从标准节支承块上滑脱导致套架整体滑落。认为引起事故的间接原因有6点，分别是：1、事发塔吊经多次转场使用，未按照规定要求进行维护保养；2、塔吊安装单位现场未按施工方案要求安排安全员、司索信号工到场配合安装；3、监理单位履行监理职责不到位，未认真履行塔吊安装现场旁站职责，未审查进出设备安全技术性能，未严格审查塔吊安装告知书中相关内容；4、总包单位现场安全员未对塔吊安装人员违章操作行为予以纠正和制止；5、建设单位对塔吊安装作业未能实施有效统一协调管理；6、属地管理和行业监管不力。认为该起事故的性质是一起因塔吊顶升横梁未设置防脱功能，操作人员违反操作规程，不按规定佩戴安全防护用品，施工现场组织管理不力，有关部门监督管理审查不到位而引发的较大建筑施工安全责任事故。 上述事实，有下列证据予以证实： 一、书证 1、受案登记表等文书材料，证明案件来源情况。 2、户籍证明，证明各被告人身份信息情况。 3、归案经过（桐城市公安局龙眠派出所情况说明、接处警情况登记表），证实四被告人于案发当天经通知到案。 4、调取证据通知书、调取证据清单、南通建工集团股份有限公司相关文件，证实梁健为该工程的项目经理。 5、接受证据材料清单、安徽丰某公司文件，证实监理人汪志强相关职责。 6、接受证据材料清单、协议书，证实南通建工集团有限公司与死者家属已签订赔偿协议。 7、尸体处理通知书，证明3名安装工死亡的事实。 8、调取证据通知书、调取证据清单、安庆中重建筑设备有限公司材料、南通建工集团股份有限公司章程、安徽丰某建筑工程项目管理有限公司章程、总监理工程师职责及相关监督流程图，证明三家公司制度及工作职责情况。 9、和解书和谅解书、户口簿复印件等（被害人亲属），证明3名被害人亲属对被告人王震、罗原的行为予以谅解的事实。 10、安徽省人民政府安委会办公室关于桐城市盛某建设开发有限公司桐城金色阳光城项目“2017.3.27”较大建筑施工事故调查报告审核意见的函和关于桐城市金色阳光城“2017.3.27”较大塔式起重机安装事故处理批复意见的通知，证实经安庆调查组调查，并报经省安全生产委员会办公室审核，对此起事故责任认定、原因分析及处理意见。 二、证人证言 1、梁某的证言，证实南通建工集团在桐城市金色阳光城承建的项目经理是梁健，工地上施工的事情基本上都是由梁健负责，安全员是仇某，工地上施工安全都是由他来负责。 2、仇某（南通建工公司在金色阳光城工地的安全员）的证言，证实实际塔吊操作工名字跟安拆方案上面报备的名字不一致，四人当天都没有提供安装操作证，并且在操作过程中未将安全带固定。此外证实当天塔吊安装过程中以及出事的时候，该项目监理不在场。 3、何某的证言，证实是罗原安排他带人去桐城金色阳光城安装塔吊，他作为班组长带的三名安装工即本案的三名被害人段某、朱某、李某并非安庆中重建筑设备有限公司的正式员工，其中段某是否持有塔吊安拆合法证件不知晓。在安装之前工地负责人发现他们四个人名字与安拆方案上面报备的名字不一致之时并未阻止他们施工，在施工过程中安庆中重建筑设备有限公司未安排安全员到场。此外证实在出事之时三名被害人并未将安全带系在塔吊设备上。 4、汪某（系吊车辅助员）的证言，证实三名安装工在安装塔吊的过程中安全带只是系在自己的身上，并没有固定在什么东西上面。 5、毕某（系安徽丰某建筑工程项目管理有限责任公司在金色阳光城工地上的监理工作总负责人）的证言，证实汪志强是公司安排在金色阳光城工地上的安全监理，主要对工地上的安全工作负责。 6、王某（系安徽丰某建筑工程项目管理有限责任公司的法人代表）的证言，证实汪志强是公司任命为金色阳光城项目的安全经理，主要负责对施工单位上报的安全资料进行前期审查，并报总监理工程师进行审核，另外汪志强对工地施工现场的安全措施进行落实跟管理。 7、施某（系吊车驾驶员）的证言，证实塔吊安装当天工地现场有一个负责人在场，此外事故发生后他看到三名安装工的安全带还在他们身上，可能没固定到套箱上去。 8、林某（系南通建工集团股份有限公司派到金色阳光城工地项目的安全员）的证言，证实梁健是公司在金色阳光城工地的项目经理，他全权负责这个项目。事故当天安装之前他发现现场操作员与安拆方案上面报备的名字不一致且有一名操作员没有证件，此事有反映给梁健。 9、黄某（系安徽丰某建筑工程项目管理有限责任公司资料员）的证言，证实公司在金色阳光城项目的总监代表是汪志强，监理员是张某1，事故发生之时因为没有收到施工方通知，总监代表以及监理员不在现场。 10、张某1（安徽丰某建筑工程项目管理有限责任公司在金色阳光城工地的监理员）的证言，证实事故发生时其与工程总监汪志强均不在现场。 11、汤某（系南通建工集团股份有限公司在金色阳光城项目的工程技术负责人）的证言，证实公司在金色阳光城承建的项目经理是梁健，该项目工程由梁健全面负责，并陈述其对四名工人检查时发现有人证不一、证件不全、未携带安全带问题，林某将问题向梁健汇报。 12、陈某（系安庆中重建筑设备有限公司安拆工）的证言，证实罗原是公司的总经理，安全生产由他负责，几名被害人并非公司的正式员工，是由罗原让何某找来的。 13、张某2（系安庆中重建筑设备有限公司员工）的证言，证实罗原是公司的总经理，公司的安全生产由他负责，塔吊安装工人由罗原安排，几名被害人并非公司的正式员工，是由罗原让何某找来的。 14、潘某（系安庆中重建筑设备有限公司员工）的证言，证实罗原是公司的总经理，公司的安全生产由他负责，工人调配等生产上的事情都是由他安排。 15、吴某（系安庆中重建筑设备有限公司员工）的证言，证实公司的安全生产主要是王震和罗原两个领导负责，罗原还负责安拆工人的调配工作，金色阳光城7号楼工地塔吊安装工是由罗原派过去的。 16、杨某（系安庆中重建筑设备有限公司员工）的证言，证实王震是公司法人代表，罗原是公司经理，公司的安全生产主要是王震负责，罗原负责安拆工人的调配工作，出事故的工人不是公司正式员工。 17、程某（系安庆中重建筑设备有限公司员工）的证言，证实公司的安全生产主要是王震和罗原两个领导负责，罗原还负责安拆工人的调配工作。 18、焦某（力特牌塔机设备所有人）的证言，证实他和鲍某的两台塔吊设备都是挂靠在罗原的公司对外租赁的，2016年12月份的一天罗原曾与他联系，要将他们的塔吊设备用于桐城的一个工地上。 19、鲍某（力特牌塔机设备所有人）的证言，证实他和焦某的两台塔吊设备都是挂靠在罗原的公司对外租赁的，平时塔吊设备使用都是焦某和罗原联系，2017年过年后不久他们的设备被罗原拉到桐城工地上使用。 三、被告人的供述与辩解 1、王震的供述与辩解，证实其于2009年和罗原共同出资注册成立了安庆中重建筑设备有限公司，罗原任公司经理，其任法人代表。桐城市金色阳光城出事的这个塔吊安装工作是由自己公司承接的，具体的工地塔吊设备安装工作是由罗原和南通建工股份有限公司金色阳光城项目部洽谈的，具体的合同签订也是由罗原负责的。塔吊安装时自己公司未派安全员在现场，出事的三名安装工也并非公司的正式员工。出事的塔吊设备是别人挂靠在自己公司名下，三名安装工是何某介绍过来的，并未与公司签订劳动合同，公司也并未给他们购买保险。公司提交给安庆市建筑管理处的备案材料跟桐城住建局告知材料上金色阳光城出事塔吊的合格证不一致是因为复印材料的时候将材料弄混了。此外，在做金色阳光城7号楼材料之时均按照6号楼进行准备的，所以存在楼号部位涂改的现象。 2、罗原的供述与辩解，证实其在公司担任经理，负责谈塔吊租赁业务、签合同，同时也通知班组到工地上去安装塔吊。金色阳光城施工工地的塔吊业务是他与工地的经理罗杰谈的，并且代表公司与对方签订了合同，在合同上签了字，盖了公司的章。事发当天工地上安装塔吊的班组是他通知何某带人过去的，何某带了三名操作工，这三名操作工并非公司的正式员工，也并没有购买保险，三名操作工有没有塔吊安拆证这个事情也只是问了何某，并未查实。塔吊安装时自己公司并未有安全员在现场。 3、汪志强的供述与辩解，证实其在安徽丰某建筑工程项目管理有限公司担任监理员工作，也是公司在桐城市金色阳光城工地这个项目的总监代表，主要工作是对工程项目的质量、安全、进度进行监督和管理。施工的四名操作工当天没有带上岗证，也没有带安全带，后来工地借了安全带给他们，但他们在施工的时候也没有系在塔吊上。按照规定，作为监理方需要对塔吊安装操作工人证是否一致进行核对，但是施工之前他们并未对四名操作工进行人证核对，且在塔吊设备发生事故之时，他与监理员张某1去吃饭了，并不在现场。 4、梁健的供述与辩解，证实其系江苏南通建工在桐城金色阳光城项目部的安全总负责人，在工地上负责总的质量安全监督、协调，下面还有两位现场安全员，仇某和林某。塔吊安装之前安排了仇某、林某对四名塔吊安装工进行安全教育，还让四名塔吊安装工签了安全交底的文书。这四名安装工有的没带上岗证，只是看到手机里留存上岗证的照片。在塔吊施工现场，施工方并未配备安全员。事故发生时是仇某第一时间发现打电话告诉自己的。 四、现场勘验笔录及图片，证实案发后桐城市公安局对事故现场勘查及拍摄的照片情况。 以上证据均经庭审举证、质证，足以认定。 本院认为：被告人王震、罗原、汪志强、梁健在生产、作业过程中违反有关施工和安全管理的规定，违规操作导致三名安装工人死亡，其行为均构成了重大责任事故罪。公诉机关对其指控的罪名均依法成立。对被告人王震辩称“重大事故是指死亡10人以上30人以下，而本案伤亡3人应该为较大事故”的意见，本院认为系被告人王震对相关安全事故行政规定与《刑法》中重大责任事故罪概念的理解歧义，对此辩解不予采信。对被告人梁健的辩护人提出梁健的行为不构成犯罪的意见，经查，被告人梁健系金色阳光城7#楼项目执行经理，是该项目安全生产的主要负责人，事发当天其明知实际安装工人与报备的人员不一致且存在证件不全、未携带安全带等情况，却放任由安装工继续操作，对安全生产管理责任和专业分包单位安全管理存在履职不到位情况，其行为达到刑事追诉标准，故对此辩护意见本院不予采纳。对辩护人提出事故调查认定书中建议对被告人梁健给予行政处分，若再认定其构成刑事犯罪会加重被告人责任的意见，本院认为，被告人的行为是否构成犯罪由人民法院依照相关法律规定来予以裁决，与事故调查认定书中建议给予相关人员何种处分并不矛盾，且法律已有规定如果因同一事由已被给予同种类的行政处罚时可以折抵相应的刑罚，故对此辩护意见本院不予采纳。根据最高人民法院《关于进一步加强危害生产安全刑事审判工作的意见》第三条规定：“审理危害生产安全刑事案件，政府或者相关部门依法对事故原因、损失大小、责任划分作出的调查认定，经庭审质证后，结合其他证据，可作为责任认定的依据。”结合庭审查明的事实，被告人王震身为塔吊租赁安装单位的法定代表人，对公司安全生产主体责任落实不到位，安全生产管理混乱，对事故发生负有重大责任；被告人罗原系塔吊安装业务负责人，公司使用顶升横梁未设置防脱功能的塔吊，组织施工不合理，未按规定安排安全员到安装现场，未按告知日程安装塔吊没有重新办理告知手续，对事故发生负有重大责任；被告人汪志强身为事发项目现场监理负责人，存在履行安全监理、总监代表职责不到位情况，对事故发生负有重大责任。案发后被告人王震、罗原在接到其下属何某的电话后立即赶往桐城市人民医院看望伤者，被告人汪志强、梁健闻讯后一直在现场参与抢救，后四名被告人在接到桐城市公安局龙眠派出的通知均主动到所接受调查并如实交代了基本犯罪事实，其情形符合自首的相关规定，对此辩护意见本院予以采纳。依法可以对被告人王震、罗原、汪志强、梁健减轻处罚。被告人梁健所属公司于案发后赔偿了被害人亲属的全部经济损失，可对被告人梁健酌定从轻处罚。被告人王震、罗原取得了被害人亲属的谅解，可酌定从轻处罚。对辩护人提出的自首、赔偿、谅解等法定或酌定从轻处罚情节本院在量刑时分别予以考虑。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百三十四条第一款、第四十五条、第六十七条第一款、第七十二条第一款、第七十三条第二、三款和《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下： 一、被告人王震犯重大责任事故罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二〇一七年三月二十八日起至二〇一八年五月二十七日止。） 二、被告人罗原犯重大责任事故罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二〇一七年三月二十八日起至二〇一八年五月二十七日止。） 三、被告人汪志强犯重大责任事故罪，判处有期徒刑二年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人梁健犯重大责任事故罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本二份。 审判长王之成 审判员叶险峰 人民陪审员朱小林 二〇一八年二月八日 书记员谢莎 附相关法条： 《中华人民共和国刑法》 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第一百三十四条在生产、作业中违反有关安全管理的规定，因而发生重大伤亡事故或者造成其他严重后果的，处三年以下有期徒刑或者拘役；情节特别恶劣的，处三年以上七年以下有期徒刑。 强令他人违章冒险作业，因而发生重大伤亡事故或者造成其他严重后果的，处五年以下有期徒刑或者拘役；情节特别恶劣的，处五年以上有期徒刑。 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。","writId":"002918d9aa7ad1ea4affa7581f6e1c01ce1","writName":"王震、罗原重大责任事故一审刑事判决书"}
