{"ajId":"14dfa08c-c3f4-4c45-a9e0-c13527cc4b8e","ajName":"毕方艳、刘栋非法吸收公众存款一案","ajjbqk":" 北京市朝阳区人民检察院指控：被告人刘栋、毕方艳伙同崔某（另案处理）等人于2014年5月至2015年6月间，在本市朝阳区X国际A座7层等地，以叁陆伍投资基金（北京）有限公司的名义，以投资X新型环保材料项目、蓝天制药项目、X电子项目等为由，承诺以货币方式返本付息且年投资回报率约7.2％至14％，向社会公开宣传，变相吸收70余名投资人的资金共计5000余万元。 被告人刘栋、毕方艳分别于2016年4月11日、2016年6月5日主动向公安机关投案。 对指控的上述事实，公诉机关当庭宣读和出示了下列证据材料：1、书证：叁陆伍投资基金（北京）有限公司等工商注册材料、股权收购合同书、战略合作协议书等项目资料、合伙协议、有限合伙份额收购协议书、投资确认书等投资材料、账户交易明细查询等；2、证人证言：证人崔某、吉某等的证言；3、被告人的供述与辩解：被告人刘栋、毕方艳的供述与辩解；4、鉴定意见：中通司鉴字［2016］26号司法会计鉴定检验报告书；5、勘验、检查、辨认、侦查实验等笔录：辨认笔录、搜查笔录等；6、其他证明材料：到案经过、身份证明材料等。公诉机关认为被告人刘栋、毕方艳变相非法吸收公众存款，扰乱金融秩序，数额巨大，犯罪事实清楚，证据确实、充分，应当以非法吸收公众存款罪追究其刑事责任，提请本院依照《中华人民共和国刑法》第二十五条、第一百七十六条第一款之规定，依法予以判处。 被告人刘栋对起诉书中指控的内容没有提出异议，辩解称其作用小，系从犯。其辩护人的辩护意见为：1、刘栋具有自首行为；2、刘栋系本案从犯；3、刘栋具有主动退赔投资人损失的情节，建议法院对被告人刘栋减轻处罚。 被告人毕方艳当庭辩解称，其在公司最后的职务是销售副总经理，而不是公司副总经理，对起诉书中指控的其他内容没有异议。其辩护人的辩护意见为：1、公诉机关指控毕方艳犯罪数额有误，其仅应对基金二部的金额负责，不应对分公司的金额负责；2、毕方艳具有自首情节；3、毕方艳具有退赔情节，建议法院对被告人毕方艳免除处罚。 经审理查明：2014年5月至2015年6月间，被告人刘栋、毕方艳伙同崔某（另案处理）等人在本市朝阳区X国际A座7层、湖北省武汉市等地，以叁陆伍投资基金（北京）有限公司（以下简称叁陆伍基金）的名义，通过散发宣传材料、拨打邀约电话等形式向社会公开宣传，承诺定期以货币方式返本付息，以销售基金和债权转让的方式，向不特定的74人非法吸收资金共计5000余万元，造成4700余万元不能退还。后经集资参与人报案，被告人刘栋、毕方艳分别向公安机关投案。部分涉案银行账户、物品已冻结、扣押在案。 上述事实，有公诉机关提供的下列证据予以证明： 一、集资参与人方面的证据 集资参与人高某等74人的证言、报案材料、付款凭证、投资确认函等，证明：叁陆伍基金及各分公司业务员通过拨打电话、散发宣传材料等方式向他们推荐基金理财产品，他们购买后有部分集资参与人收到了收益，到期后由于叁陆伍基金未能兑付本金和收益，他们认为被骗，就向公安机关报案了。 二、叁陆伍基金员工的证言 1、证人余某、郝某（均系叁陆伍基金销售团队经理）、吉某（叁陆伍基金办公室副主任）、吴某、刘某1、宋某、刘某2、王某、李某、阚某、兰某（均系叁陆伍基金业务员）的证言及辨认笔录证明：叁陆伍基金主要业务是做私募基金，用私募基金投资项目，公司的实际负责人是董事长崔某，刘栋是叁陆伍基金的法定代表人，任公司总经理同时兼任集团副总经理，负责叁陆伍基金日常管理，执行崔某的决策和命令，公司的核心业务项目开发和销售工作刘栋都参与。叁陆伍基金设有财务部、销售部、人事部、行政部、总经理办公室、法务部。销售工作是崔某决策，下边是刘栋，刘栋下边是销售负责人毕方艳、销售CEO舒某，之下是各团队长，再下边就是业务员，前期有好几个销售团队，后来因为销售业绩不达标都走了，就剩下毕方艳一个销售团队了。毕方艳、舒某每周给销售人员开会，总结销售情况部署销售计划等。毕方艳开始是销售业务员，后来业绩好，公司把毕方艳的渠道发展成分公司了，毕方艳负责和分公司对接工作，分公司所有的事情不会找总公司，只会找对接人。公司客户主要是业务员的自有客户，偶尔扫号段打电话、发传单，理财产品分为一个月、三个月、半年期、一年期的，跟客户签两份认购合同，客户一份，公司一份。客户刷公司的POS机或者柜台转账，钱打到公司账户。客户购买理财产品年化收益在8％-15％之间不等，公司给业务员的打包提成是17％-19％之间，业务员给客户返点，剩下的归自己，给客户多少收益是业务员自己说了算。2015年五六月份崔某就再没露面。 关于被告人毕方艳的职务，证人吴某、李某证言证明毕方艳为公司副总经理，上述其他证人证言证明其为销售副总、销售总监或销售负责人。 证人刘某2、李某、阚某、兰某、郝某、吉某对在案被告人刘栋进行了辨认；证人李某、吉某对被告人毕方艳进行了辨认。 2、证人崔某的证言证明：叁陆伍集团由叁陆伍实业有限公司、叁陆伍基金、泰和堂生物科技（北京）有限公司组成，三个公司一套班子分工管理，他是集团董事长，对整个集团负责，业务分三块，金融、医药销售、药厂管理。金融的负责人开始是陈中平，后来换成了刘栋，医药销售由他负责，药厂生产由王林负责。他是叁陆伍基金董事长，负责公司管理工作，陈中平是公司法定代表人、股东，负责融资工作，后陈中平去叁陆伍实业有限公司后，由刘栋负责融资工作，公司负责销售的总监是毕方艳、舒某，石某、赵亮是负责吉林分公司的，公司融资项目有X药厂项目，还有济南一个光点公司融资项目。他负责考察项目决定是否融资，具体工作由陈中平和刘栋去做，融资金额和兑付金额他不清楚。融资款投到药厂约三四千万元，投到济南光源项目150万元，后来药厂退了1000万元，还有300万元没要回来。他用吸收的资金购买了一辆陆地巡洋舰越野车，一辆卡迪拉克轿车，一辆GMC房车，陆地巡洋舰越野车卖了70万元，用于创业失败了，其余两辆车抵押贷款还给投资人了。还给陈中平配了一辆奥迪Q5轿车，后被陈中平卖了。他被抓时使用的是“常涛”的身份。 3、证人齐某的证言证明：他以前在X财富（北京）有限公司武汉分公司任客户经理，后经人介绍到了叁陆伍基金，公司总裁叫崔某，法人是刘栋，总经理是石某，刘栋、石某让他到武汉开拓业务搞一个分公司。2014年11月份，他到武汉在新世界国贸1108室成立了武汉分公司，他是法定代表人，2015年4月法定代表人变更为刘栋。2015年4月份，他们又在西北湖凤凰城1号楼商网1层2室设立了门店。他是武汉分公司负责人，负责给客户讲解项目、销售项目，西北湖门店负责人是秦某。投资项目是北京总公司分下来的，其中股权项目有“上海X蓝天制药有限公司扩建资金”、“X电子有限公司科技研发基金”；公司自己发行的有“叁陆伍创富1号量化对冲基金”；债权项目就是将抵押房产分解给客户。他在公司网页下载一些内容，找广告公司制作成广告传单，安排公司员工在门店对路人发传单，有些群众看到传单后到公司来投资，一般年息8％至12％，两边公司投资的共有五六十人左右，投资金额1500万元左右。他基本工资是每月8000元，按客户投资总金额的1％至3％拿提成，每月完成任务有5000元奖金，他拿了大约40万至50万元，钱都是公司直接打到他的工资卡上，都被用于消费了。秦某是按1％提成，下面业务员按0.5％提成，另外公司会给1％至2％的维护费。分公司没有账目，总公司应该有。叁陆伍基金在北京、吉林、长春、哈尔滨、山东及武汉有六个分公司。 4、证人秦某的证言证明：她从2015年4月20日担任叁陆伍基金武汉分公司北湖西路旗舰店店长。武汉分公司负责人是齐某，公司主要做私募基金，就是北京总公司设立投资项目，打包后交给全国各地分公司进行募集，根据项目募集说明书在社会上招收客户投资。客户都是通过身边的亲戚和朋友介绍，还在门店口散发宣传单的方式招收的。投资金额从一万元起，年利率从8％至13％不等，期限从三个月至一年不等。旗舰店招收客户大约有三四十人，投资金额大约八百万元左右，她和齐某也都投了资。2015年7月开始到期客户不能兑付本息，经了解是叁陆伍基金总裁崔某携款潜逃了，9月份总公司和武汉、长春、吉林、济南和哈尔滨分公司负责人一起到朝阳分局经侦大队报了案。 三、涉案公司企业主体证据 工商登记资料、查询信息及营业执照等证明： 1、叁陆伍基金于2014年1月21日成立，注册资本5亿元（实收资本1亿元），法定代表人陈中平，住所北京市朝阳区X园602号楼X层805；经营范围为一般经营项目，非证券业务的投资、投资管理、咨询（不得从事下列业务：…3、以公开方式募集资金；4、…。）；股东陈中平（持股10％）、崔某（持股90％）；2014年6月法定代表人变更为王伟，股东变更为崔全章（持股10％）、王伟（持股90％）；2014年9月法定代表人变更为刘栋，股东变更为崔全章（持股95％）、刘栋（持股5％）；经理刘栋；住所变更为北京市朝阳区东四环中路X号楼x层6B29。 2、北京X资本运营中心（有限合伙）（以下简称X）于2014年5月26日成立，执行事务合伙人韩晋清，出资额1000万元，合伙人韩晋清、王伟（各出资500万元），住所北京市朝阳区三丰北里1号楼7层701；经营范围包括投资管理、投资咨询、企业管理咨询、经济贸易咨询、项目投资。 3、叁陆伍实业投资有限公司（以下简称叁陆伍实业）于2014年5月27日成立，注册资本1亿元，法定代表人刘栋，股东崔某、陈中平、刘栋，执行董事、经理刘栋，住所北京市朝阳区X路11号院X号楼19层1单元2203，经营范围包括项目投资；资产管理；企业管理；房地产开发等；2014年8月6日股东变更为崔某（95％）、刘栋（5％）。 4、北京中基天扬资本运营中心（有限合伙）（以下简称中基天扬中心）于2014年5月29日成立，执行事务合伙人王伟，出资额1000万元，合伙人王伟、韩晋清（各出资500万元），住所北京市朝阳区X路93号院A座16层2011，经营范围包括资产管理、投资管理；企业管理；项目投资等。 5、北京中基伟创资本运营中心（有限合伙）（以下简称中基伟创中心）于2014年1月10日成立，执行事务合伙人王伟，出资额1000万元，合伙人苏鹏宇、王伟（各出资500万元），住所北京市朝阳区X乡X村114号内2层2422室，经营范围包括投资管理；投资咨询等。 6、北京信诚天扬资本运营中心（有限合伙）（以下简称信诚天扬中心）于2014年5月29日成立，执行事务合伙人韩晋清，出资额2000万元，合伙人韩晋清、王伟（各出资1000万元），经营范围包括投资管理、投资咨询、项目投资等，住所北京市朝阳区X路93号院A座16层2009室。 7、叁陆伍财富投资管理（北京）有限公司（以下简称叁陆伍财富）于2014年12月5日成立，注册资本5000万元，法定代表人刘栋，住所北京市海淀区X东路18号1号楼4层C-511-009号，经营范围包括投资管理、资产管理等。 8、北京叁陆伍创富资产管理中心（有限合伙）（以下简称创富中心）于2015年3月23日成立，执行事务合伙人王棚，经营场所北京市海淀区X村南1号楼6层6610室，经营范围资产管理、投资管理、投资咨询等。 9、叁陆伍投资基金（北京）有限公司武汉分公司（以下简称叁陆伍武汉分公司）于2014年12月19日成立，法定代表人齐某，2015年5月14日变更为刘栋，经营范围投资咨询等，住所武汉市江汉区建设大道X号X大厦I座11层1108号写字间。 10、北京泰禾堂生物科技有限公司于2006年10月成立，法定代表人韩晋清，注册资金5000万元，住所北京市朝阳区X南里12号楼6层633房，经营范围包括技术推广服务、销售电子产品、一类医疗器械、金属材料等。 四、涉案银行账户的证据 1、部分涉案公司银行开立账户资料证明：X中心于2014年6月4日在招商银行北京朝外大街支行开立基本存款账户（账号×××）；叁陆伍实业于2014年6月17日在招商银行北京朝外大街支行开立基本存款账户（账号×××）；中基天扬中心于2014年6月9日在招商银行北京朝外大街支行开立基本存款账户（账号×××）；中基伟创中心于2014年1月21日在中国建设银行北京朝阳支行开立基本存款账户（账号×××），2014年4月15日在招商银行北京朝外大街支行开立一般存款账户（账号×××）；信诚天扬中心于2014年6月9日在招商银行北京朝外大街支行开立基本存款账户（账号×××）；叁陆伍财富于2014年12月12日在中国建设银行北京北大南街支行开立基本存款账户（账号×××），2015年1月5日在招商银行北京朝外大街支行开立一般存款账户（账号×××）；创富中心于2015年3月26日在招商银行北京朝外大街支行开立基本存款账户（账号×××）。 2、银行账户交易明细证明：部分涉案公司及个人银行账户资金收支情况，其中包括中基天扬中心（账号×××）、信诚天扬中心（账号×××）、叁陆伍财富（账号×××）、中基伟创中心（账号×××、×××）、X中心（账号×××）、创富中心（账号×××）、崔某（账号×××）、陈玺文（账号×××）、刘栋（账号×××、账号×××、账号×××、账号×××）、毕方艳（账号×××、账号×××）等。 五、涉案集资项目 （一）“叁陆伍·上海X蓝天制药扩建基金”（以下简称蓝天制药基金）项目 1、“蓝天制药基金合伙协议”证明：主要内容为，合伙企业名称信诚天扬中心；普通合伙人叁陆伍基金；经营场所北京市朝阳区X国际写字楼A座7层；经营期限24个月；投资项目上海X蓝天制药有限公司分厂三禾药业购买原料及补充生产设备；合伙企业认购账户信诚天扬中心招商银行账号×××。 2、“有限合伙份额收购协议书”证明：被收购方（投资人）的项目投资在到期后未能达到预期最低收益，收购方（叁陆伍基金）同意收购被收购方初始入资金额所对应的合伙份额。收购价格为被收购方取得合伙份额所支付的溢价。 3、证人于某（系上海X蓝天制药有限公司实际负责人）的证言证明：上海X蓝天制药有限公司的法定代表人石莉是他妻子，公司办公地点在黑龙江省伊春市铁力市建设西大街229号。2014年9月28日，他们公司与叁陆伍实业签订了《股权收购合同》，按照约定叁陆伍实业应支付4000万元收购款，但只支付了2985万收购款和397万流动资产费用，另外还将他们公司账户上的1200多万元流动资金转到叁陆伍财富，共计差他们2300万元没有支付。收购没有成功后，他们退了1000万元，剩下的是给他们公司造成的损失和违约金补偿。叁陆伍实业跟他洽谈和签合同的是刘栋和崔某。 4、《股权收购合同书》及补充协议、《解除合同协议书》及补充协议等证明：2014年9月28日，甲方于某、石莉与乙方为叁陆伍实业（法定代表人刘栋）、崔某签订股权收购合同，叁陆伍实业和崔某共同出资4000万元收购目标公司上海X蓝天制药有限公司100％股权。2014年12月17日，双方签订补充协议，确认乙方向甲方支付税费397万元，同时对支付方式、交割时间等事项进行了约定。 2015年5月16日、7月9日，双方签订解除合同及补充协议，约定双方解除股权收购合同，甲方向乙方退款合计1185.96万元。 5、银行账户交易明细、收条、银行存款单、转账申请书等证明：崔某银行账户（账号后四位0473）自2014年9月至2015年2月先后支付于某账户4笔款项共计3382万元；2015年1月、2月，上海X蓝天制药有限公司账户支付叁陆伍财富账户（账号后四位0701）两笔资金共计1100万元；2015年5月16日崔某账户（账号后四位2563）收到于某款项1000万元。 （二）365基金＊X集团新型环保材料扩建计划基金（以下简称X环保基金）项目 1、X环保基金募集说明书证明：主要内容为，基金名称X环保基金；资金用途定向投资于湖北X集团全资子公司——湖北X环保科技材料有限公司年产15万吨玻璃纤维保温隔热材料购买设备扩建项目；投资标的湖北X环保科技材料有限公司；基金管理人叁陆伍基金；合伙企业X中心；保管银行招商银行北京朝外大街支行；基金规模1亿元；投资期限1＋1年；预期年化收益率，个人认购100万元至300万元以上，收益11％至12％，机构认购500万元以上，收益13％＋1.5％；收益分配每6个月按合同约定收益分配一次，满期后归还本金及收益。 2、“叁陆伍投资基金＊集合基金计划合伙协议”证明：主要内容为，合伙企业名称X中心；普通合伙人叁陆伍基金；经营场所北京市朝阳区X国际写字楼A座7层；经营期限24个月；合伙企业认购账户X中心招商银行账号×××。 3、“有限合伙份额收购协议书”证明：被收购方（投资人）的项目投资在到期后未能达到预期最低收益，收购方（叁陆伍基金）同意收购被收购方初始入资金额所对应的合伙份额，收购价格为被收购方取得合伙份额所支付的溢价。 4、证人辛某的证言证明：他是湖北X控股集团有限公司的实际负责人，湖北X环保科技材料有限公司（以下简称X环保材料公司）是他的全资子公司，法定代表人是李永康。叁陆伍基金的法定代表人陈中平的父亲和他是朋友，知道他们公司在进行融资，介绍陈中平跟他认识，经过考察后，2014年6月X环保材料公司与叁陆伍基金签订了战略合作协议书，又用X中心与X环境材料公司签订投资合作协议书，他们用集团公司名下的关联公司为这个项目做担保，并在工商做了股权质押。后因为叁陆伍基金没有募集到钱，合作没有成功，2014年7月叁陆伍基金和X中心各发了一个声明，终止了这次合作。他们没有收到叁陆伍基金的任何有关融资的资金。他们与叁陆伍基金合作期间，叁陆伍基金法定代表人是陈中平，但他认为公司的实际负责人是崔某，刘栋是项目的负责人。刘栋带队到他们公司进行具体事项接洽，收集资料、签订协议、办理工商手续，后期又带领长春的销售团队到他们公司进行的培训考察。解除协议也是刘栋签的。 5、《战略合作协议书》证明：2014年6月17日，叁陆伍基金与X环保材料公司签订。主要内容为：叁陆伍基金用自己的渠道和资源以私募方式为X环保材料公司募集资金，名称为“365基金＊X集团新型环保材料扩建基金计划”有限合伙制基金，总规模1亿元，期限为1＋1，年化收益率为17.5％，每年支付叁陆伍基金管理费2％，银行基金托管费0.5％。募资规模的7％作为叁陆伍基金的合作服务费用。 6、《投资合作协议书》证明：2014年6月17日，X中心与X环保材料公司签订。主要内容为：X中心与X环保材料公司通过受托银行提供委托贷款的方式进行投资合作，投资总额1亿元，投资分期批次进入，第一期资金5000万元自协议生效后三个月内批次进入，剩余资金在六个月内批次进入，年化收益率为17.5％，投资用途为新型环保材料扩建。 7、《声明》证明：叁陆伍基金、X中心于2014年7月24日出具声明，表示因基金募集困难，未能募集到资金，协商解除与X环保材料公司签订的《战略合作协议书》、《投资合作协议书》及系列担保协议。 8、《同意解除股权质押证明》、《股权出质注销登记通知书》证明：X中心于2014年7月23日向十堰市工商行政管理局出具解除质押证明，2014年7月25日，X环保材料公司出质股权4575万元／万股的股权出质被注销登记。 9、《律师函》一份证明：2014年8月6日，X环保材料公司委托湖北诚智成（十堰）律师事务所向叁陆伍基金、X中心发函，要求对方立即撤除叁陆伍基金官方网站等多家网站上登载的“365基金＊X集团新型环保材料扩建基金计划”信息并消除影响。 10、X环保材料营业执照、湖北X控股集团有限公司企业法人营业执照证明：湖北X控股集团有限公司于2010年12月17日成立，法定代表人辛某；X环保材料公司于2012年11月27日成立，法定代表人李永康，经营范围包括环保材料研发、开发、生产销售等。 （三）叁陆伍·X电子科技研发基金（以下简称X基金）项目 1、X基金募集说明书证明：主要内容为，宣传资金用途定向投资于济南X电子有限公司协同安全监视与取证工程技术实验室的建设及科技研发；融资企业济南X电子有限公司；基金管理人叁陆伍基金；监管银行招商银行北京朝外大街支行；基金规模5000万元；投资期限1年；预期年化收益率，个人认购100万元至500万元以上，年化收益11％-13％，机构认购500万元以上，年化收益率13％；收益分配每6个月按合同约定分配一次收益，期满后归还投资本金及剩余收益；山东银联担保有限公司、济南X通风设备有限公司、济南X电子有限公司股东、总经理王晓林、叁陆伍基金为投资者本金及收益提供担保和保障等。 2、“X基金合伙协议”证明：主要内容为，合伙协议名称中基天扬中心，普通合伙人叁陆伍基金；经营场所北京市朝阳区X国际写字楼A座7层；经营期限1年；基金投资于济南X电子有限公司协同安全监视与取证工程技术实验室的建设及科技研发；合伙企业认购账户中基天扬中心招商银行账号×××。 3、“有限合伙份额收购协议书”证明：被收购方（集资参与人）的项目投资在到期后未能达到预期最低收益，收购方（叁陆伍基金）同意收购被收购方初始入资金额所对应的合伙份额。收购价格为被收购方取得合伙份额所支付的溢价。 4、济南X电子有限公司董事长王晓林2016年10月17日出具的《关于X电子有限公司与北京365投资基金合作过程》证明：主要内容为：王晓林经人介绍认识了叁陆伍基金的董事长崔某，希望能够得到支持和帮助，投资、借款、并购都可以。崔某称董事会同意合作，1、以股权质押的方式，2、在高新区帮助他们买100亩地，作为周转资金包装到我们公司里面，然后打包卖给上市公司。石某等几拨人来到济南与该公司商谈合作内容。先期借了300万元流动资金。合同签订后应该是2015年6月份左右，王晓林与崔某联系不上了，刘栋说崔某跑路了。刘栋派人到济南帮他们公司把质押的股权解封，后结束了与叁陆伍基金的联系。 5、股权质押合同2份证明：2015年4月9日，王晓林、袁浡分别将98.5％、1.5％股权质押给中基天扬中心，用于担保济南X电子有限公司与中基天扬中心签订的融资合作协议项下300万元投资款、投资收益及济南X电子有限公司应承担的所有义务。 6、济南X电子有限公司工商登记资料及企业档案资料等证明：济南X电子有限公司于2000年1月1日成立，2004年1月经变更住所为济南市高新开发区新宇路南首齐鲁软件园大厦7-6；2008年5月经营范围变更为开发、研制、销售光、电子信息系统；计算机软、硬件及外挂设备、配件的开发、生产、销售等；2015年4月股东变更为袁浡，王晓林，2015年7月企业类型变更为有限责任公司（自然人独资），股东变更为王晓林，2016年6月注册资本变为4100万元，股东变更为山东省新兴物产有限公，王晓林。 （四）叁陆伍创富1号量化对冲基金（以下简称创富1号基金） 1、“创富1号基金合伙协议”证明：主要内容为，合伙企业名称创富中心；普通合伙人叁陆伍基金；经营场所北京市朝阳区X国际写字楼A座7层；经营期限1年；出资总额3000万元；主要投资范围权益类金融产品（沪深A股股票等）、固定收益类金融产品（债券逆回购）、金融衍生品（股指期货）、现金类金融产品（现金、银行存款、货币基金等）。 2、“创富1号基金认购·回购协议”证明：主要内容为，收益分配方式分为“3＋3模式”、“6＋6模式”；投资金额10万元至100万元以上；预期年化收益率11％至20％；被收购方（投资人）的项目投资（包括本金和收益）在到期日未能达到预期最低收益，收购方（叁陆伍基金）同意收购被收购方初始入资金额所对应的合伙份额，收购价格为被收购方取得合伙份额所支付的溢价；合伙企业认购账户创富中心招商银行账号×××。 （五）叁陆伍创富2号投资基金（以下简称创富2号基金） 1、“创富2号基金合伙协议”证明：合伙协议名称创富中心；普通合伙人叁陆伍财富；经营场所北京市朝阳区X国际写字楼A座7层；经营期限1年；总出资额3000万元；投资范围股票、新三板、债券、股票质押回购、金融期货、定期存款、公募基金、基金专户、定期存款、基金专户、券商理财、银行理财、信托计划、柜台市场品种、收益权投资、应收账款等中国证监会认可的金融产品。 2、“创富2号基金认购·回购协议”证明：主要内容为，预期收益率分为固定收益（年化）8％＋浮动收益（年化）0-30％；收益分配方式“6＋6模式”；被收购方（投资人）的项目投资（包括本金和收益）在到期日未能达到预期最低收益，收购方（叁陆伍财富）同意收购被收购方初始入资金额所对应的合伙份额，收购价格为被收购方取得合伙份额所支付的溢价；合伙企业认购账户创富中心招商银行账号×××。 （六）叁陆伍X机械扩建基金项目（以下简称X机械扩建基金） 1、“X机械扩建基金合伙协议”证明：主要内容为，合伙协议名称中基伟创中心，普通合伙人叁陆伍基金；经营场所北京市朝阳区X国际写字楼A座7层；经营期限1年；总出资额0.5亿元；基金投资于临沂X机械股份有限公司年产约5万台汽车变速器、1万台电动汽车后桥总成及l万台农业装备生产线扩建项目年产约5万台汽车变速器、1万台电动汽车后桥总成及1万乃台农业装备生产线扩建项目；合伙企业认购账户中基伟创中心招商银行账号×××。 2、“有限合伙份额收购协议书”证明：被收购方（投资人）的项目投资在到期后未能达到预期最低收益，收购方（叁陆伍基金）同意收购被收购方初始入资金额所对应的合伙份额。收购价格为被收购方取得合伙份额所支付的溢价。 （七）债权转让项目 1、房地产权登记信息、不动产登记查询资料：2015年1月28日，王美华将单独所有的位于济南市市中区X城10区X号楼2-1602号住房（93.27平方米）抵押给债权人刘栋，担保债权100万元，债权履行期限2014年12月31日至2015年12月30日。 2、抵押权登记信息证明：抵押权人刘栋，抵押人王美华，抵押方式为一般抵押，登记类别为首次登记，主债权数额100万元，不动产登记证明号“中他087407”，地役权利用期限为2014年12月31日到2015年12月30日，登记时间2015年1月7日，注销时间2015年1月28日，登记簿状态为无效，打印日期2016年12月7日。 3、“信用咨询与管理服务协议”证明：主要内容为，甲方（出借人）为投资人，乙方为叁陆伍财富；叁陆伍财富向出借人推荐借款人，叁陆伍财富协助出借人完成借款合同的签署、债权转让手续，提供信用管理服务，向出借人和借款人收取服务费。出借人享有出借款项带来的利息收益，可在需要时提出将持有的债权资产全部或部分转让给第三方，出借期满可将债权资产全部转让给叁陆伍财富为其寻找到的债权受让人，转让价为初始出借资金金额的102％至110％。 4、“资金出借及回收方式协议”证明：主要内容为投资人与叁陆伍财富签订，约定资金出借和回收方式包括365财富通—月富通、365财富通—季度丰、365财富通—双季丰、365财富通—财富宝；封闭期从1个月至12个月。 5、“债权转让及受让协议”证明：转让人（刘栋）和受让人（投资人）关于债权转让的出借到期日、债权价值、支付对价、转让比例、预期年化收益率进行约定，抵押资料“济房他证中字第087407号”，见证人叁陆伍财富。 六、鉴定意见 中通司鉴字［2016］26号司法会计鉴定检验报告书证明： 经审计，本案共涉及报案投资人75人（认定74人），确认书证投资金额5222万元，确认报案投资人损失47260066.67元。报案投资人投资的项目主要包括：X新型环保材料基金、X电子基金、蓝天制药基金、创富1号基金、创富2号基金、连诚机械扩建基金、购买债权等，合同签订地分布在北京、大连、石家庄、武汉、长春。 本案共调取涉案人员及公司账号96个，包括中基天扬中心（账号×××）、信诚天扬中心（账号×××）、叁陆伍财富（账号×××）、中基伟创中心（账号×××、×××）、X中心（账号×××）、创富中心（账号×××）等。从涉案企业的资金流向可以看出，涉案企业的资金主要是先转入尹纪锋、王棚、刘栋等账户，然后直接消费、支付费用、提现、转账付款等；或直接、或间接通过陈婷、崔全章等账户转给崔某、陈玺文账户。 七、其他证据 1、立案决定书、受案登记表等证明：2015年8月27日集资参与人向北京市公安局朝阳分局经济犯罪侦查大队报案，北京市公安局朝阳分局于2015年10月12日决定对叁陆伍基金涉嫌非法吸收公众存款案立案侦查。 2、在逃人员登记信息表证明：崔某因涉嫌非法吸收公众存款于2015年11月19日被通缉。 3、到案经过证明：（1）2016年4月11日，朝阳分局经济犯罪侦查大队电话通知被告人刘栋到队接受调查。（2）2016年6月5日，朝阳分局预审大队电话通知被告人毕方艳到该队了解情况。 4、搜查笔录及扣押物品清单证明：（1）2015年8月29日，公安人员对被告人刘栋工作地朝阳区三丰北里X国际中心A座1307室进行搜查，扣押黑色电脑主机四台、2014年度及2015年度财务账一套；（2）2016年4月11日，扣押被告人刘栋随身携带的苹果牌手机1部及U盘2个；（3）2016年6月8日，公安机关扣押他人提供的创富中心财务专用章、发票专用章、中基天扬中心财务专用章、叁陆伍财富发票专用章。 5、冻结财产通知书、交款收据证明：（1）在案冻结银行账户55个；（2）被告人刘栋退缴4000元、被告人毕方艳退缴5000元，均在案。 6、北京市公安局朝阳分局起诉意见书、武汉市公安局立案决定书、逮捕证等法律手续，证明：（1）2017年6月崔某因涉嫌犯集资诈骗罪被起诉至检察机关；（2）2015年9月8日，武汉市公安局江汉区分局决定对叁陆伍武汉分公司非法吸收公众存款案立案侦查，同年12月18日对齐某执行逮捕。 7、“365投资基金”宣传材料证明：叁陆伍基金以宣传单的形式对外宣传，内容包括公司已获得私募基金牌照，担保公司均为省级单位以上大型国有担保公司实力雄厚，每期项目集团公司均有20％以上的劣后资金进入，每期项目融资方均有100％股权质押以及融资企业股东或法人承担无限连带责任担保。保本固定收益型理财产品，投资期限分为三个月、六个月、十二个月，投资金额10万元至300万元以上分为四款，投资收益8％至13％。全国分布网点北京、哈尔滨、长春、吉林、济南、武汉等。 8、中国银行业监督管理委员会湖北监管局办公室出具的回函证明：（1）经从银监会许可证查询系统查询，未发现叁陆伍基金有《中华人民共和国金融许可证》；（2）该局未向叁陆伍武汉分公司颁发过《中华人民共和国金融许可证》，该公司不得从事银行业金融机构的业务活动。 9、《X国际A座租赁合同》证明：2014年7月18日姚某与北京泰禾堂生物科技有限公司签订，租赁标的为北京朝阳区三丰北里1号X国际A座13层09、10室，租赁期限24个月，月租55514元，每三个月支付一次。 10、证人姚某的证言证明：2014年7月份，他将X国际A座的房子出租给了叁陆伍基金，签订了合同，期限2年，月租金5.5万元，但叁陆伍基金交了不到一年的租金就不交了，公司也撤走了。 11、户籍证明材料证明：被告人刘栋、毕方艳的身份情况。 八、被告人的供述 1、被告人刘栋在侦查阶段的供述：叁陆伍基金成立于2014年1月21日，法定代表人陈中平，股东崔某、陈中平；2014年9月16日崔某将公司法定代表人变更为他，股东变更为崔全章（系崔某之父）和他，他没有实际出资，是崔某找人垫付的，公司实际控制人是崔某，公司注册资金5亿元，注册地朝阳区东四环中路78号楼5层6B29，实际办公地在朝阳门X国际A座B层1307号，他还是叁陆伍财富、叁陆伍实业等五六家公司的法定代表人，公司的实际控制人也都是崔某。叁陆伍基金主要业务是成立有限合伙募集资金投资项目和P2P项目，公司有四个合伙公司，分别是X中心、中基伟创中心、中基天扬中心和信诚天扬中心。崔某负责公司全面事务，包括财务、销售、人事、行政工作，公司销售负责人有石某、舒某、毕方艳，公司销售人员前后大约有好几百人，公司有四个项目，第一个是叁陆伍一号，给山东“十葫园食品有限公司”融资，第二个是叁陆伍X一号，给湖北X新型环保材料有限公司融资，第三个是叁陆伍蓝天制药一号，给上海皇象蓝天制药有限公司融资，第四个是叁陆伍X电子产品基金，给山东X电子科技有限公司融资。X机械扩建基金项目刚开始募集，崔某就跑了，应该没有给项目公司打钱。2014年12月，崔某注册了叁陆伍财富做P2P，石某是总经理，因为叁陆伍财富没有放债的经营项目，放不了债权，于是他就将王美华的借贷做在自己的名下，在济南房管局做了王美华的房产抵押手续，然后将东西都给崔某，他个人与王美华没有借贷关系，给王美华放贷的钱是叁陆伍财富的钱，崔某拿这个债权吸了几十万，到期还款之后再吸，如此反复，吸收来的资金只有崔某有权支配。公司通过发传单、打电话等进行宣传，还给客户开过推介会，公司承诺给客户8％-12％的利息，是崔某的团队定的。客户通过银行转账或者到公司刷POS机支付投资款，钱打到有限合伙的账户上，然后再转到“王鹏”、“尹继峰”、陈婷、崔某、陈玺文和他的个人账号上，这些账户实际操作人都是崔某，募集的资金一部分转给企业，一部分用于公司的开支，崔某使用另一个身份陈玺文的账户进行个人消费，崔某自己拿走了大约两千多万左右，崔某的前妻“杨珍”拿走500万左右，陈中平拿走一部奥迪Q5车和50万现金。他开始担任公司信息部负责人，2014年5月担任公司副总，公司所有部门报销都由他签字，他知道崔某融资做项目，也去考察过项目，他和销售负责人开会，听取销售业绩汇报、制定销售计划、沟通协调销售团队之间的问题、批费用等，为崔某上传下达。公司和客户签订的投资协议，他不签字，但会盖法人章、公章。他的月工资8000元，后涨到1.2万元，没有奖金、提成。2015年7月与崔某联系不上了，他也不知道崔某的去向，叁陆伍基金有六个分公司，其中哈尔滨分公司还没有业务发生；长春有两个分公司，负责人是石某和赵亮；山东有一个子公司没有发生业务；武汉有两个分公司，负责人是齐某。毕方艳是2014年5、6月左右进的公司，开始做销售初级总监，带几个人做销售找客户吸资金，后来做到高级总监、公司副总，始终负责销售。 被告人刘栋当庭供述：毕方艳是公司的销售副总。分公司是谁组建谁管理，但都向崔某负责，毕方艳招的舒某，舒某组建了分公司，分公司的销售业绩毕方艳拿返点，舒某是否向毕方艳汇报不清楚，但有事的话舒某会和毕方艳商量。 2、被告人毕方艳在侦查阶段的供述：2014年3月至2015年六七月份，她在叁陆伍基金工作，入职时是初级总监，后来是高级总监，最后担任基金公司主管销售的副总经理，主要职责是带领团队销售理财产品，从担任高级总监开始和分公司（武汉、长春分部）对接，因为分公司也算是间接通过她的关系成立的。对接工作包括，钱款是否到账，制定销售目标、计划和高层领导商议员工激励计划，寻找优秀的销售人员和销售团队。叁陆伍基金办公地点在朝阳区朝阳门外大街X国际A座七层，公司有行政部、项目部、销售部、财务部，公司主要业务是做私募基金，用募集的资金投资项目。公司董事长是崔某，也是公司实际控制人，销售工作决策、计划都是崔某制定的，公司的法定代表人兼总经理是刘栋，负责公司日常事务，包括销售、考察项目，负责财务工作和沟通，有报销签字权，是她的直接领导，她工作中的问题都是刘栋协调解决和沟通。各个分公司、各个销售团队的销售业绩汇总到刘栋这里，刘栋会查看和分析这些销售业绩，组织销售团队的负责人开会（她、舒某及各分公司负责人），然后根据销售情况督促销售业绩再制定销售计划，让舒某传达。叁陆伍基金大约有五六家分公司，包括北京、吉林、哈尔滨、长春、武汉、山东的，每个分公司都有自己的销售团队。北京分公司主要负责人是张宇迪，主要带销售团队在北京开展销售工作，下设三个销售团队，大约有五六十个业务员。长春分公司主要负责人是石某，武汉分公司负责人是齐某，吉林分公司负责人是李波，哈尔滨分公司负责人是刘阳。业务员都是招聘来的，客户主要是业务员自己的资源，少数业务员会打电话，公司给业务员的打包提成是17％至19％之间，业务员给客户返点，剩下的归自己，给客户多少收益是业务员自己说了算。客户购买理财产品的年化收益在8％至15％之间。公司跟客户签订有限合伙合同，客户的投资款通过银行柜台转账或者POS机刷卡打到各个项目有限合伙的账户上，之后流向何处她不知道。公司的投资项目有“十笏园项目”（食品酱油项目）、X环保项目、蓝天制药项目、X电子项目（安全系统项目），她曾去蓝天制药、X电子项目考察过。她不知道募集的资金是否实际投资到项目上。她的收入是工资加绩效加奖金，工资开始是4800元，后来是7000元，最后涨到一万元，她当业务员时拿提成总计有三四万元，但都返给渠道了，后来当了高管以后只拿奖金和绩效，大约几万元。2015年6、7月份，她用自己的钱退给了客户1万元。2015年5月份后就见不到崔某了，崔某跑了之后公司由刘栋负责工作，刘栋接待来要钱的客户，计划拿房产抵账，但客户没有同意。 被告人毕方艳当庭供述：她在叁陆伍基金期间，担任初级总监有一个月，担任高级总监有八九个月，之后担任销售副总经理，销售部没有总经理，她负责与所有外地分公司的销售支持对接，外地分公司的销售情况影响她的业绩。她共获利三十多万元。 被告人毕方艳及其辩护人当庭提供了下列证据材料： 1、谅解书，证明：王志刚投资X环保基金10万元，到期未能兑付，毕方艳支付其本金10万元，王志刚对毕方艳表示谅解。 2、工作证明，证明：2014年9月29日叁陆伍基金出具，内容为毕方艳于2014年3月起至今在叁陆伍基金销售部门任总监职务。 3、叁陆伍基金销售部、综合办（2014年7月）发布（三份）通知（复印件），证明：签发人销售CEO陈飞飞。 4、叁陆伍集团、叁陆伍基金通讯录三份（均为复印件），证明：通讯录记载毕方艳职务为基金二部高级总监（2014年4月28日通讯录）、销售二部副总经理；刘栋的职务分别为集团副总经理、叁陆伍基金副总经理、总经理。 5、现金费用报销单（复印件），证明：2014年7月30日，毕方艳所属部门为基金二部，总经理审批刘栋。 上述证据材料，经庭审质证、核实，本院认证如下：1、公诉机关提供的上述证据材料收集程序合法，证据内容与待证事实具有内在联系，能够作为定案的依据，本院予以确认。关于被告人毕方艳在叁陆伍基金所任职务一节，经查，被告人刘栋、毕方艳在侦查阶段的供述均供称毕方艳在公司最后职务为公司副总经理，但当庭均供述毕方艳最后职务为销售副总经理；在案证人证言对于毕方艳所任职务的证词也相互矛盾，因此，对于被告人毕方艳在叁陆伍基金所任职务，本院综合全案证据予以认定。2、被告人毕方艳辩护人提供的证据材料，经查，（1）谅解书中涉及的王志刚不在公诉机关指控的犯罪事实之内，与本案不具有联系；（2）“通知”、“通讯录”、“报销单”均为复印件，不具有证据资格，“工作证明”所证内容与“通讯录”以及被告人毕方艳供述内容相矛盾，真实性无法判断，因此，被告人毕方艳辩护人提供的上述证据材料，不能作为定案的根据，本院不予确认。 ","cpfxgc":"本院认为，被告人刘栋、毕方艳伙同他人未经有关部门批准，向社会公开宣传，承诺在一定期限内以货币方式还本付息，向社会公众变相吸收资金，其行为扰乱了金融秩序，触犯了刑律，已构成非法吸收公众存款罪，且犯罪数额巨大，均依法应予惩处。北京市朝阳区人民检察院指控被告人刘栋、毕方艳犯非法吸收公众存款罪的事实清楚，证据确实、充分，罪名成立。在共同犯罪中，被告人刘栋、毕方艳受他人雇佣、指使实施犯罪，属于起次要作用的从犯；被告人刘栋、毕方艳自动到案，能够如实供述主要犯罪，应当认定为自首；另鉴于被告人刘栋、毕方艳退缴部分违法所得之情节，故对二被告人所犯罪行依法均予以从轻处罚。被告人刘栋及其辩护人、被告人毕方艳辩护人的相关辩护意见，本院酌予采纳。 对于被告人刘栋辩护人关于刘栋具有主动退赔投资人损失的情节，建议对其予以减轻处罚的辩护意见，经查，关于被告人刘栋退赔情节，在案没有证据证明；根据被告人刘栋犯罪的事实、性质以及造成的社会危害后果，其虽然具有法定从轻、减轻处罚条件，但不足以对其减轻处罚，故被告人刘栋辩护人的上述辩护意见，本院不予采纳。 对于被告人毕方艳辩护人关于毕方艳仅应对基金二部的非吸金额负责，不应对分公司的非吸金额负责；毕方艳具有退赔情节，建议法院对被告人毕方艳免除处罚的辩护意见，经查，（1）被告人毕方艳退赔涉案集资参与人损失一节，缺乏证据证明；（2）在案证人证言及被告人毕方艳的供述相互印证证明，被告人毕方艳在2014年5月至2015年6月间作为叁陆伍基金主管销售的负责人，参与管理公司融资销售活动，包括对接各地分公司，参与各分公司制定销售计划和员工激励计划，寻找优秀销售人员和销售团队，并据此获得非法利益，因此，被告人毕方艳参与了公诉机关所指控的全部犯罪活动，应当对全部犯罪数额承担刑事责任；（3）被告人毕方艳虽然具有自首、从犯的从轻处罚情节，但根据被告人毕方艳犯罪的事实、性质以及造成的危害后果，不足以对其免除处罚，综上，被告人毕方艳辩护人的上述辩护意见，本院均不予采纳。 责令被告人刘栋、毕方艳退赔集资参与人的经济损失。 冻结、扣押在案之财物依法予以处理，其中部分冻结银行存款账户权属不清，退回公诉机关依法处理。 综上，本院依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十七条、第六十七条第一款、第五十二条、第六十一条、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款、第二条、第三条第二、三款之规定，判决如下：","pjjg":" 一、被告人刘栋犯非法吸收公众存款罪，判处有期徒刑四年六个月，罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月11日起至2020年10月10日止。罚金于本判决发生法律效力后3个月内缴纳）。 二、被告人毕方艳犯非法吸收公众存款罪，判处有期徒刑四年，罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月28日起至2021年11月27日止。罚金于本判决发生法律效力后3个月内缴纳）。 三、责令被告人刘栋、毕方艳退赔集资参与人损失（退赔清单另附）。 四、在案冻结、扣押之财产依法予以处理（清单后附）。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2017）京0105刑初1330号 公诉机关北京市朝阳区人民检察院。 被告人刘栋，男，1985年10月5日出生，出生地山东省昌乐县，大学文化，原系叁陆伍投资基金（北京）有限公司法定代表人、总经理、叁陆伍财富投资管理（北京）有限公司法定代表人，户籍所在地山东省潍坊市昌乐县，公民身份号码×××；因涉嫌犯非法吸收公众存款罪于2016年4月11日被羁押，当日被刑事拘留，同年5月13日被逮捕；现羁押在北京市朝阳区看守所。 辩护人杨立民，北京市京师律师事务所律师。 被告人毕方艳，女，1989年3月8日出生，出生地河北省任丘市，初中文化程度，原系叁陆伍投资基金（北京）有限公司销售负责人，户籍所在地河北省任丘市，公民身份号码×××；因涉嫌犯非法吸收公众存款罪于2016年6月5日被取保候审，2017年11月28日被逮捕；现羁押在北京市朝阳区看守所。 辩护人许强强，北京市尚公律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉（2017）1398号起诉书指控被告人刘栋、毕方艳犯非法吸收公众存款罪，于2017年7月4日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员李莹莹出庭支持公诉，被告人刘栋及其辩护人杨立民、被告人毕方艳及其辩护人许强强到庭参加诉讼。现已审理终结。 北京市朝阳区人民检察院指控：被告人刘栋、毕方艳伙同崔某（另案处理）等人于2014年5月至2015年6月间，在本市朝阳区X国际A座7层等地，以叁陆伍投资基金（北京）有限公司的名义，以投资X新型环保材料项目、蓝天制药项目、X电子项目等为由，承诺以货币方式返本付息且年投资回报率约7.2％至14％，向社会公开宣传，变相吸收70余名投资人的资金共计5000余万元。 被告人刘栋、毕方艳分别于2016年4月11日、2016年6月5日主动向公安机关投案。 对指控的上述事实，公诉机关当庭宣读和出示了下列证据材料：1、书证：叁陆伍投资基金（北京）有限公司等工商注册材料、股权收购合同书、战略合作协议书等项目资料、合伙协议、有限合伙份额收购协议书、投资确认书等投资材料、账户交易明细查询等；2、证人证言：证人崔某、吉某等的证言；3、被告人的供述与辩解：被告人刘栋、毕方艳的供述与辩解；4、鉴定意见：中通司鉴字［2016］26号司法会计鉴定检验报告书；5、勘验、检查、辨认、侦查实验等笔录：辨认笔录、搜查笔录等；6、其他证明材料：到案经过、身份证明材料等。公诉机关认为被告人刘栋、毕方艳变相非法吸收公众存款，扰乱金融秩序，数额巨大，犯罪事实清楚，证据确实、充分，应当以非法吸收公众存款罪追究其刑事责任，提请本院依照《中华人民共和国刑法》第二十五条、第一百七十六条第一款之规定，依法予以判处。 被告人刘栋对起诉书中指控的内容没有提出异议，辩解称其作用小，系从犯。其辩护人的辩护意见为：1、刘栋具有自首行为；2、刘栋系本案从犯；3、刘栋具有主动退赔投资人损失的情节，建议法院对被告人刘栋减轻处罚。 被告人毕方艳当庭辩解称，其在公司最后的职务是销售副总经理，而不是公司副总经理，对起诉书中指控的其他内容没有异议。其辩护人的辩护意见为：1、公诉机关指控毕方艳犯罪数额有误，其仅应对基金二部的金额负责，不应对分公司的金额负责；2、毕方艳具有自首情节；3、毕方艳具有退赔情节，建议法院对被告人毕方艳免除处罚。 经审理查明：2014年5月至2015年6月间，被告人刘栋、毕方艳伙同崔某（另案处理）等人在本市朝阳区X国际A座7层、湖北省武汉市等地，以叁陆伍投资基金（北京）有限公司（以下简称叁陆伍基金）的名义，通过散发宣传材料、拨打邀约电话等形式向社会公开宣传，承诺定期以货币方式返本付息，以销售基金和债权转让的方式，向不特定的74人非法吸收资金共计5000余万元，造成4700余万元不能退还。后经集资参与人报案，被告人刘栋、毕方艳分别向公安机关投案。部分涉案银行账户、物品已冻结、扣押在案。 上述事实，有公诉机关提供的下列证据予以证明： 一、集资参与人方面的证据 集资参与人高某等74人的证言、报案材料、付款凭证、投资确认函等，证明：叁陆伍基金及各分公司业务员通过拨打电话、散发宣传材料等方式向他们推荐基金理财产品，他们购买后有部分集资参与人收到了收益，到期后由于叁陆伍基金未能兑付本金和收益，他们认为被骗，就向公安机关报案了。 二、叁陆伍基金员工的证言 1、证人余某、郝某（均系叁陆伍基金销售团队经理）、吉某（叁陆伍基金办公室副主任）、吴某、刘某1、宋某、刘某2、王某、李某、阚某、兰某（均系叁陆伍基金业务员）的证言及辨认笔录证明：叁陆伍基金主要业务是做私募基金，用私募基金投资项目，公司的实际负责人是董事长崔某，刘栋是叁陆伍基金的法定代表人，任公司总经理同时兼任集团副总经理，负责叁陆伍基金日常管理，执行崔某的决策和命令，公司的核心业务项目开发和销售工作刘栋都参与。叁陆伍基金设有财务部、销售部、人事部、行政部、总经理办公室、法务部。销售工作是崔某决策，下边是刘栋，刘栋下边是销售负责人毕方艳、销售CEO舒某，之下是各团队长，再下边就是业务员，前期有好几个销售团队，后来因为销售业绩不达标都走了，就剩下毕方艳一个销售团队了。毕方艳、舒某每周给销售人员开会，总结销售情况部署销售计划等。毕方艳开始是销售业务员，后来业绩好，公司把毕方艳的渠道发展成分公司了，毕方艳负责和分公司对接工作，分公司所有的事情不会找总公司，只会找对接人。公司客户主要是业务员的自有客户，偶尔扫号段打电话、发传单，理财产品分为一个月、三个月、半年期、一年期的，跟客户签两份认购合同，客户一份，公司一份。客户刷公司的POS机或者柜台转账，钱打到公司账户。客户购买理财产品年化收益在8％-15％之间不等，公司给业务员的打包提成是17％-19％之间，业务员给客户返点，剩下的归自己，给客户多少收益是业务员自己说了算。2015年五六月份崔某就再没露面。 关于被告人毕方艳的职务，证人吴某、李某证言证明毕方艳为公司副总经理，上述其他证人证言证明其为销售副总、销售总监或销售负责人。 证人刘某2、李某、阚某、兰某、郝某、吉某对在案被告人刘栋进行了辨认；证人李某、吉某对被告人毕方艳进行了辨认。 2、证人崔某的证言证明：叁陆伍集团由叁陆伍实业有限公司、叁陆伍基金、泰和堂生物科技（北京）有限公司组成，三个公司一套班子分工管理，他是集团董事长，对整个集团负责，业务分三块，金融、医药销售、药厂管理。金融的负责人开始是陈中平，后来换成了刘栋，医药销售由他负责，药厂生产由王林负责。他是叁陆伍基金董事长，负责公司管理工作，陈中平是公司法定代表人、股东，负责融资工作，后陈中平去叁陆伍实业有限公司后，由刘栋负责融资工作，公司负责销售的总监是毕方艳、舒某，石某、赵亮是负责吉林分公司的，公司融资项目有X药厂项目，还有济南一个光点公司融资项目。他负责考察项目决定是否融资，具体工作由陈中平和刘栋去做，融资金额和兑付金额他不清楚。融资款投到药厂约三四千万元，投到济南光源项目150万元，后来药厂退了1000万元，还有300万元没要回来。他用吸收的资金购买了一辆陆地巡洋舰越野车，一辆卡迪拉克轿车，一辆GMC房车，陆地巡洋舰越野车卖了70万元，用于创业失败了，其余两辆车抵押贷款还给投资人了。还给陈中平配了一辆奥迪Q5轿车，后被陈中平卖了。他被抓时使用的是“常涛”的身份。 3、证人齐某的证言证明：他以前在X财富（北京）有限公司武汉分公司任客户经理，后经人介绍到了叁陆伍基金，公司总裁叫崔某，法人是刘栋，总经理是石某，刘栋、石某让他到武汉开拓业务搞一个分公司。2014年11月份，他到武汉在新世界国贸1108室成立了武汉分公司，他是法定代表人，2015年4月法定代表人变更为刘栋。2015年4月份，他们又在西北湖凤凰城1号楼商网1层2室设立了门店。他是武汉分公司负责人，负责给客户讲解项目、销售项目，西北湖门店负责人是秦某。投资项目是北京总公司分下来的，其中股权项目有“上海X蓝天制药有限公司扩建资金”、“X电子有限公司科技研发基金”；公司自己发行的有“叁陆伍创富1号量化对冲基金”；债权项目就是将抵押房产分解给客户。他在公司网页下载一些内容，找广告公司制作成广告传单，安排公司员工在门店对路人发传单，有些群众看到传单后到公司来投资，一般年息8％至12％，两边公司投资的共有五六十人左右，投资金额1500万元左右。他基本工资是每月8000元，按客户投资总金额的1％至3％拿提成，每月完成任务有5000元奖金，他拿了大约40万至50万元，钱都是公司直接打到他的工资卡上，都被用于消费了。秦某是按1％提成，下面业务员按0.5％提成，另外公司会给1％至2％的维护费。分公司没有账目，总公司应该有。叁陆伍基金在北京、吉林、长春、哈尔滨、山东及武汉有六个分公司。 4、证人秦某的证言证明：她从2015年4月20日担任叁陆伍基金武汉分公司北湖西路旗舰店店长。武汉分公司负责人是齐某，公司主要做私募基金，就是北京总公司设立投资项目，打包后交给全国各地分公司进行募集，根据项目募集说明书在社会上招收客户投资。客户都是通过身边的亲戚和朋友介绍，还在门店口散发宣传单的方式招收的。投资金额从一万元起，年利率从8％至13％不等，期限从三个月至一年不等。旗舰店招收客户大约有三四十人，投资金额大约八百万元左右，她和齐某也都投了资。2015年7月开始到期客户不能兑付本息，经了解是叁陆伍基金总裁崔某携款潜逃了，9月份总公司和武汉、长春、吉林、济南和哈尔滨分公司负责人一起到朝阳分局经侦大队报了案。 三、涉案公司企业主体证据 工商登记资料、查询信息及营业执照等证明： 1、叁陆伍基金于2014年1月21日成立，注册资本5亿元（实收资本1亿元），法定代表人陈中平，住所北京市朝阳区X园602号楼X层805；经营范围为一般经营项目，非证券业务的投资、投资管理、咨询（不得从事下列业务：…3、以公开方式募集资金；4、…。）；股东陈中平（持股10％）、崔某（持股90％）；2014年6月法定代表人变更为王伟，股东变更为崔全章（持股10％）、王伟（持股90％）；2014年9月法定代表人变更为刘栋，股东变更为崔全章（持股95％）、刘栋（持股5％）；经理刘栋；住所变更为北京市朝阳区东四环中路X号楼x层6B29。 2、北京X资本运营中心（有限合伙）（以下简称X）于2014年5月26日成立，执行事务合伙人韩晋清，出资额1000万元，合伙人韩晋清、王伟（各出资500万元），住所北京市朝阳区三丰北里1号楼7层701；经营范围包括投资管理、投资咨询、企业管理咨询、经济贸易咨询、项目投资。 3、叁陆伍实业投资有限公司（以下简称叁陆伍实业）于2014年5月27日成立，注册资本1亿元，法定代表人刘栋，股东崔某、陈中平、刘栋，执行董事、经理刘栋，住所北京市朝阳区X路11号院X号楼19层1单元2203，经营范围包括项目投资；资产管理；企业管理；房地产开发等；2014年8月6日股东变更为崔某（95％）、刘栋（5％）。 4、北京中基天扬资本运营中心（有限合伙）（以下简称中基天扬中心）于2014年5月29日成立，执行事务合伙人王伟，出资额1000万元，合伙人王伟、韩晋清（各出资500万元），住所北京市朝阳区X路93号院A座16层2011，经营范围包括资产管理、投资管理；企业管理；项目投资等。 5、北京中基伟创资本运营中心（有限合伙）（以下简称中基伟创中心）于2014年1月10日成立，执行事务合伙人王伟，出资额1000万元，合伙人苏鹏宇、王伟（各出资500万元），住所北京市朝阳区X乡X村114号内2层2422室，经营范围包括投资管理；投资咨询等。 6、北京信诚天扬资本运营中心（有限合伙）（以下简称信诚天扬中心）于2014年5月29日成立，执行事务合伙人韩晋清，出资额2000万元，合伙人韩晋清、王伟（各出资1000万元），经营范围包括投资管理、投资咨询、项目投资等，住所北京市朝阳区X路93号院A座16层2009室。 7、叁陆伍财富投资管理（北京）有限公司（以下简称叁陆伍财富）于2014年12月5日成立，注册资本5000万元，法定代表人刘栋，住所北京市海淀区X东路18号1号楼4层C-511-009号，经营范围包括投资管理、资产管理等。 8、北京叁陆伍创富资产管理中心（有限合伙）（以下简称创富中心）于2015年3月23日成立，执行事务合伙人王棚，经营场所北京市海淀区X村南1号楼6层6610室，经营范围资产管理、投资管理、投资咨询等。 9、叁陆伍投资基金（北京）有限公司武汉分公司（以下简称叁陆伍武汉分公司）于2014年12月19日成立，法定代表人齐某，2015年5月14日变更为刘栋，经营范围投资咨询等，住所武汉市江汉区建设大道X号X大厦I座11层1108号写字间。 10、北京泰禾堂生物科技有限公司于2006年10月成立，法定代表人韩晋清，注册资金5000万元，住所北京市朝阳区X南里12号楼6层633房，经营范围包括技术推广服务、销售电子产品、一类医疗器械、金属材料等。 四、涉案银行账户的证据 1、部分涉案公司银行开立账户资料证明：X中心于2014年6月4日在招商银行北京朝外大街支行开立基本存款账户（账号×××）；叁陆伍实业于2014年6月17日在招商银行北京朝外大街支行开立基本存款账户（账号×××）；中基天扬中心于2014年6月9日在招商银行北京朝外大街支行开立基本存款账户（账号×××）；中基伟创中心于2014年1月21日在中国建设银行北京朝阳支行开立基本存款账户（账号×××），2014年4月15日在招商银行北京朝外大街支行开立一般存款账户（账号×××）；信诚天扬中心于2014年6月9日在招商银行北京朝外大街支行开立基本存款账户（账号×××）；叁陆伍财富于2014年12月12日在中国建设银行北京北大南街支行开立基本存款账户（账号×××），2015年1月5日在招商银行北京朝外大街支行开立一般存款账户（账号×××）；创富中心于2015年3月26日在招商银行北京朝外大街支行开立基本存款账户（账号×××）。 2、银行账户交易明细证明：部分涉案公司及个人银行账户资金收支情况，其中包括中基天扬中心（账号×××）、信诚天扬中心（账号×××）、叁陆伍财富（账号×××）、中基伟创中心（账号×××、×××）、X中心（账号×××）、创富中心（账号×××）、崔某（账号×××）、陈玺文（账号×××）、刘栋（账号×××、账号×××、账号×××、账号×××）、毕方艳（账号×××、账号×××）等。 五、涉案集资项目 （一）“叁陆伍·上海X蓝天制药扩建基金”（以下简称蓝天制药基金）项目 1、“蓝天制药基金合伙协议”证明：主要内容为，合伙企业名称信诚天扬中心；普通合伙人叁陆伍基金；经营场所北京市朝阳区X国际写字楼A座7层；经营期限24个月；投资项目上海X蓝天制药有限公司分厂三禾药业购买原料及补充生产设备；合伙企业认购账户信诚天扬中心招商银行账号×××。 2、“有限合伙份额收购协议书”证明：被收购方（投资人）的项目投资在到期后未能达到预期最低收益，收购方（叁陆伍基金）同意收购被收购方初始入资金额所对应的合伙份额。收购价格为被收购方取得合伙份额所支付的溢价。 3、证人于某（系上海X蓝天制药有限公司实际负责人）的证言证明：上海X蓝天制药有限公司的法定代表人石莉是他妻子，公司办公地点在黑龙江省伊春市铁力市建设西大街229号。2014年9月28日，他们公司与叁陆伍实业签订了《股权收购合同》，按照约定叁陆伍实业应支付4000万元收购款，但只支付了2985万收购款和397万流动资产费用，另外还将他们公司账户上的1200多万元流动资金转到叁陆伍财富，共计差他们2300万元没有支付。收购没有成功后，他们退了1000万元，剩下的是给他们公司造成的损失和违约金补偿。叁陆伍实业跟他洽谈和签合同的是刘栋和崔某。 4、《股权收购合同书》及补充协议、《解除合同协议书》及补充协议等证明：2014年9月28日，甲方于某、石莉与乙方为叁陆伍实业（法定代表人刘栋）、崔某签订股权收购合同，叁陆伍实业和崔某共同出资4000万元收购目标公司上海X蓝天制药有限公司100％股权。2014年12月17日，双方签订补充协议，确认乙方向甲方支付税费397万元，同时对支付方式、交割时间等事项进行了约定。 2015年5月16日、7月9日，双方签订解除合同及补充协议，约定双方解除股权收购合同，甲方向乙方退款合计1185.96万元。 5、银行账户交易明细、收条、银行存款单、转账申请书等证明：崔某银行账户（账号后四位0473）自2014年9月至2015年2月先后支付于某账户4笔款项共计3382万元；2015年1月、2月，上海X蓝天制药有限公司账户支付叁陆伍财富账户（账号后四位0701）两笔资金共计1100万元；2015年5月16日崔某账户（账号后四位2563）收到于某款项1000万元。 （二）365基金＊X集团新型环保材料扩建计划基金（以下简称X环保基金）项目 1、X环保基金募集说明书证明：主要内容为，基金名称X环保基金；资金用途定向投资于湖北X集团全资子公司——湖北X环保科技材料有限公司年产15万吨玻璃纤维保温隔热材料购买设备扩建项目；投资标的湖北X环保科技材料有限公司；基金管理人叁陆伍基金；合伙企业X中心；保管银行招商银行北京朝外大街支行；基金规模1亿元；投资期限1＋1年；预期年化收益率，个人认购100万元至300万元以上，收益11％至12％，机构认购500万元以上，收益13％＋1.5％；收益分配每6个月按合同约定收益分配一次，满期后归还本金及收益。 2、“叁陆伍投资基金＊集合基金计划合伙协议”证明：主要内容为，合伙企业名称X中心；普通合伙人叁陆伍基金；经营场所北京市朝阳区X国际写字楼A座7层；经营期限24个月；合伙企业认购账户X中心招商银行账号×××。 3、“有限合伙份额收购协议书”证明：被收购方（投资人）的项目投资在到期后未能达到预期最低收益，收购方（叁陆伍基金）同意收购被收购方初始入资金额所对应的合伙份额，收购价格为被收购方取得合伙份额所支付的溢价。 4、证人辛某的证言证明：他是湖北X控股集团有限公司的实际负责人，湖北X环保科技材料有限公司（以下简称X环保材料公司）是他的全资子公司，法定代表人是李永康。叁陆伍基金的法定代表人陈中平的父亲和他是朋友，知道他们公司在进行融资，介绍陈中平跟他认识，经过考察后，2014年6月X环保材料公司与叁陆伍基金签订了战略合作协议书，又用X中心与X环境材料公司签订投资合作协议书，他们用集团公司名下的关联公司为这个项目做担保，并在工商做了股权质押。后因为叁陆伍基金没有募集到钱，合作没有成功，2014年7月叁陆伍基金和X中心各发了一个声明，终止了这次合作。他们没有收到叁陆伍基金的任何有关融资的资金。他们与叁陆伍基金合作期间，叁陆伍基金法定代表人是陈中平，但他认为公司的实际负责人是崔某，刘栋是项目的负责人。刘栋带队到他们公司进行具体事项接洽，收集资料、签订协议、办理工商手续，后期又带领长春的销售团队到他们公司进行的培训考察。解除协议也是刘栋签的。 5、《战略合作协议书》证明：2014年6月17日，叁陆伍基金与X环保材料公司签订。主要内容为：叁陆伍基金用自己的渠道和资源以私募方式为X环保材料公司募集资金，名称为“365基金＊X集团新型环保材料扩建基金计划”有限合伙制基金，总规模1亿元，期限为1＋1，年化收益率为17.5％，每年支付叁陆伍基金管理费2％，银行基金托管费0.5％。募资规模的7％作为叁陆伍基金的合作服务费用。 6、《投资合作协议书》证明：2014年6月17日，X中心与X环保材料公司签订。主要内容为：X中心与X环保材料公司通过受托银行提供委托贷款的方式进行投资合作，投资总额1亿元，投资分期批次进入，第一期资金5000万元自协议生效后三个月内批次进入，剩余资金在六个月内批次进入，年化收益率为17.5％，投资用途为新型环保材料扩建。 7、《声明》证明：叁陆伍基金、X中心于2014年7月24日出具声明，表示因基金募集困难，未能募集到资金，协商解除与X环保材料公司签订的《战略合作协议书》、《投资合作协议书》及系列担保协议。 8、《同意解除股权质押证明》、《股权出质注销登记通知书》证明：X中心于2014年7月23日向十堰市工商行政管理局出具解除质押证明，2014年7月25日，X环保材料公司出质股权4575万元／万股的股权出质被注销登记。 9、《律师函》一份证明：2014年8月6日，X环保材料公司委托湖北诚智成（十堰）律师事务所向叁陆伍基金、X中心发函，要求对方立即撤除叁陆伍基金官方网站等多家网站上登载的“365基金＊X集团新型环保材料扩建基金计划”信息并消除影响。 10、X环保材料营业执照、湖北X控股集团有限公司企业法人营业执照证明：湖北X控股集团有限公司于2010年12月17日成立，法定代表人辛某；X环保材料公司于2012年11月27日成立，法定代表人李永康，经营范围包括环保材料研发、开发、生产销售等。 （三）叁陆伍·X电子科技研发基金（以下简称X基金）项目 1、X基金募集说明书证明：主要内容为，宣传资金用途定向投资于济南X电子有限公司协同安全监视与取证工程技术实验室的建设及科技研发；融资企业济南X电子有限公司；基金管理人叁陆伍基金；监管银行招商银行北京朝外大街支行；基金规模5000万元；投资期限1年；预期年化收益率，个人认购100万元至500万元以上，年化收益11％-13％，机构认购500万元以上，年化收益率13％；收益分配每6个月按合同约定分配一次收益，期满后归还投资本金及剩余收益；山东银联担保有限公司、济南X通风设备有限公司、济南X电子有限公司股东、总经理王晓林、叁陆伍基金为投资者本金及收益提供担保和保障等。 2、“X基金合伙协议”证明：主要内容为，合伙协议名称中基天扬中心，普通合伙人叁陆伍基金；经营场所北京市朝阳区X国际写字楼A座7层；经营期限1年；基金投资于济南X电子有限公司协同安全监视与取证工程技术实验室的建设及科技研发；合伙企业认购账户中基天扬中心招商银行账号×××。 3、“有限合伙份额收购协议书”证明：被收购方（集资参与人）的项目投资在到期后未能达到预期最低收益，收购方（叁陆伍基金）同意收购被收购方初始入资金额所对应的合伙份额。收购价格为被收购方取得合伙份额所支付的溢价。 4、济南X电子有限公司董事长王晓林2016年10月17日出具的《关于X电子有限公司与北京365投资基金合作过程》证明：主要内容为：王晓林经人介绍认识了叁陆伍基金的董事长崔某，希望能够得到支持和帮助，投资、借款、并购都可以。崔某称董事会同意合作，1、以股权质押的方式，2、在高新区帮助他们买100亩地，作为周转资金包装到我们公司里面，然后打包卖给上市公司。石某等几拨人来到济南与该公司商谈合作内容。先期借了300万元流动资金。合同签订后应该是2015年6月份左右，王晓林与崔某联系不上了，刘栋说崔某跑路了。刘栋派人到济南帮他们公司把质押的股权解封，后结束了与叁陆伍基金的联系。 5、股权质押合同2份证明：2015年4月9日，王晓林、袁浡分别将98.5％、1.5％股权质押给中基天扬中心，用于担保济南X电子有限公司与中基天扬中心签订的融资合作协议项下300万元投资款、投资收益及济南X电子有限公司应承担的所有义务。 6、济南X电子有限公司工商登记资料及企业档案资料等证明：济南X电子有限公司于2000年1月1日成立，2004年1月经变更住所为济南市高新开发区新宇路南首齐鲁软件园大厦7-6；2008年5月经营范围变更为开发、研制、销售光、电子信息系统；计算机软、硬件及外挂设备、配件的开发、生产、销售等；2015年4月股东变更为袁浡，王晓林，2015年7月企业类型变更为有限责任公司（自然人独资），股东变更为王晓林，2016年6月注册资本变为4100万元，股东变更为山东省新兴物产有限公，王晓林。 （四）叁陆伍创富1号量化对冲基金（以下简称创富1号基金） 1、“创富1号基金合伙协议”证明：主要内容为，合伙企业名称创富中心；普通合伙人叁陆伍基金；经营场所北京市朝阳区X国际写字楼A座7层；经营期限1年；出资总额3000万元；主要投资范围权益类金融产品（沪深A股股票等）、固定收益类金融产品（债券逆回购）、金融衍生品（股指期货）、现金类金融产品（现金、银行存款、货币基金等）。 2、“创富1号基金认购·回购协议”证明：主要内容为，收益分配方式分为“3＋3模式”、“6＋6模式”；投资金额10万元至100万元以上；预期年化收益率11％至20％；被收购方（投资人）的项目投资（包括本金和收益）在到期日未能达到预期最低收益，收购方（叁陆伍基金）同意收购被收购方初始入资金额所对应的合伙份额，收购价格为被收购方取得合伙份额所支付的溢价；合伙企业认购账户创富中心招商银行账号×××。 （五）叁陆伍创富2号投资基金（以下简称创富2号基金） 1、“创富2号基金合伙协议”证明：合伙协议名称创富中心；普通合伙人叁陆伍财富；经营场所北京市朝阳区X国际写字楼A座7层；经营期限1年；总出资额3000万元；投资范围股票、新三板、债券、股票质押回购、金融期货、定期存款、公募基金、基金专户、定期存款、基金专户、券商理财、银行理财、信托计划、柜台市场品种、收益权投资、应收账款等中国证监会认可的金融产品。 2、“创富2号基金认购·回购协议”证明：主要内容为，预期收益率分为固定收益（年化）8％＋浮动收益（年化）0-30％；收益分配方式“6＋6模式”；被收购方（投资人）的项目投资（包括本金和收益）在到期日未能达到预期最低收益，收购方（叁陆伍财富）同意收购被收购方初始入资金额所对应的合伙份额，收购价格为被收购方取得合伙份额所支付的溢价；合伙企业认购账户创富中心招商银行账号×××。 （六）叁陆伍X机械扩建基金项目（以下简称X机械扩建基金） 1、“X机械扩建基金合伙协议”证明：主要内容为，合伙协议名称中基伟创中心，普通合伙人叁陆伍基金；经营场所北京市朝阳区X国际写字楼A座7层；经营期限1年；总出资额0.5亿元；基金投资于临沂X机械股份有限公司年产约5万台汽车变速器、1万台电动汽车后桥总成及l万台农业装备生产线扩建项目年产约5万台汽车变速器、1万台电动汽车后桥总成及1万乃台农业装备生产线扩建项目；合伙企业认购账户中基伟创中心招商银行账号×××。 2、“有限合伙份额收购协议书”证明：被收购方（投资人）的项目投资在到期后未能达到预期最低收益，收购方（叁陆伍基金）同意收购被收购方初始入资金额所对应的合伙份额。收购价格为被收购方取得合伙份额所支付的溢价。 （七）债权转让项目 1、房地产权登记信息、不动产登记查询资料：2015年1月28日，王美华将单独所有的位于济南市市中区X城10区X号楼2-1602号住房（93.27平方米）抵押给债权人刘栋，担保债权100万元，债权履行期限2014年12月31日至2015年12月30日。 2、抵押权登记信息证明：抵押权人刘栋，抵押人王美华，抵押方式为一般抵押，登记类别为首次登记，主债权数额100万元，不动产登记证明号“中他087407”，地役权利用期限为2014年12月31日到2015年12月30日，登记时间2015年1月7日，注销时间2015年1月28日，登记簿状态为无效，打印日期2016年12月7日。 3、“信用咨询与管理服务协议”证明：主要内容为，甲方（出借人）为投资人，乙方为叁陆伍财富；叁陆伍财富向出借人推荐借款人，叁陆伍财富协助出借人完成借款合同的签署、债权转让手续，提供信用管理服务，向出借人和借款人收取服务费。出借人享有出借款项带来的利息收益，可在需要时提出将持有的债权资产全部或部分转让给第三方，出借期满可将债权资产全部转让给叁陆伍财富为其寻找到的债权受让人，转让价为初始出借资金金额的102％至110％。 4、“资金出借及回收方式协议”证明：主要内容为投资人与叁陆伍财富签订，约定资金出借和回收方式包括365财富通—月富通、365财富通—季度丰、365财富通—双季丰、365财富通—财富宝；封闭期从1个月至12个月。 5、“债权转让及受让协议”证明：转让人（刘栋）和受让人（投资人）关于债权转让的出借到期日、债权价值、支付对价、转让比例、预期年化收益率进行约定，抵押资料“济房他证中字第087407号”，见证人叁陆伍财富。 六、鉴定意见 中通司鉴字［2016］26号司法会计鉴定检验报告书证明： 经审计，本案共涉及报案投资人75人（认定74人），确认书证投资金额5222万元，确认报案投资人损失47260066.67元。报案投资人投资的项目主要包括：X新型环保材料基金、X电子基金、蓝天制药基金、创富1号基金、创富2号基金、连诚机械扩建基金、购买债权等，合同签订地分布在北京、大连、石家庄、武汉、长春。 本案共调取涉案人员及公司账号96个，包括中基天扬中心（账号×××）、信诚天扬中心（账号×××）、叁陆伍财富（账号×××）、中基伟创中心（账号×××、×××）、X中心（账号×××）、创富中心（账号×××）等。从涉案企业的资金流向可以看出，涉案企业的资金主要是先转入尹纪锋、王棚、刘栋等账户，然后直接消费、支付费用、提现、转账付款等；或直接、或间接通过陈婷、崔全章等账户转给崔某、陈玺文账户。 七、其他证据 1、立案决定书、受案登记表等证明：2015年8月27日集资参与人向北京市公安局朝阳分局经济犯罪侦查大队报案，北京市公安局朝阳分局于2015年10月12日决定对叁陆伍基金涉嫌非法吸收公众存款案立案侦查。 2、在逃人员登记信息表证明：崔某因涉嫌非法吸收公众存款于2015年11月19日被通缉。 3、到案经过证明：（1）2016年4月11日，朝阳分局经济犯罪侦查大队电话通知被告人刘栋到队接受调查。（2）2016年6月5日，朝阳分局预审大队电话通知被告人毕方艳到该队了解情况。 4、搜查笔录及扣押物品清单证明：（1）2015年8月29日，公安人员对被告人刘栋工作地朝阳区三丰北里X国际中心A座1307室进行搜查，扣押黑色电脑主机四台、2014年度及2015年度财务账一套；（2）2016年4月11日，扣押被告人刘栋随身携带的苹果牌手机1部及U盘2个；（3）2016年6月8日，公安机关扣押他人提供的创富中心财务专用章、发票专用章、中基天扬中心财务专用章、叁陆伍财富发票专用章。 5、冻结财产通知书、交款收据证明：（1）在案冻结银行账户55个；（2）被告人刘栋退缴4000元、被告人毕方艳退缴5000元，均在案。 6、北京市公安局朝阳分局起诉意见书、武汉市公安局立案决定书、逮捕证等法律手续，证明：（1）2017年6月崔某因涉嫌犯集资诈骗罪被起诉至检察机关；（2）2015年9月8日，武汉市公安局江汉区分局决定对叁陆伍武汉分公司非法吸收公众存款案立案侦查，同年12月18日对齐某执行逮捕。 7、“365投资基金”宣传材料证明：叁陆伍基金以宣传单的形式对外宣传，内容包括公司已获得私募基金牌照，担保公司均为省级单位以上大型国有担保公司实力雄厚，每期项目集团公司均有20％以上的劣后资金进入，每期项目融资方均有100％股权质押以及融资企业股东或法人承担无限连带责任担保。保本固定收益型理财产品，投资期限分为三个月、六个月、十二个月，投资金额10万元至300万元以上分为四款，投资收益8％至13％。全国分布网点北京、哈尔滨、长春、吉林、济南、武汉等。 8、中国银行业监督管理委员会湖北监管局办公室出具的回函证明：（1）经从银监会许可证查询系统查询，未发现叁陆伍基金有《中华人民共和国金融许可证》；（2）该局未向叁陆伍武汉分公司颁发过《中华人民共和国金融许可证》，该公司不得从事银行业金融机构的业务活动。 9、《X国际A座租赁合同》证明：2014年7月18日姚某与北京泰禾堂生物科技有限公司签订，租赁标的为北京朝阳区三丰北里1号X国际A座13层09、10室，租赁期限24个月，月租55514元，每三个月支付一次。 10、证人姚某的证言证明：2014年7月份，他将X国际A座的房子出租给了叁陆伍基金，签订了合同，期限2年，月租金5.5万元，但叁陆伍基金交了不到一年的租金就不交了，公司也撤走了。 11、户籍证明材料证明：被告人刘栋、毕方艳的身份情况。 八、被告人的供述 1、被告人刘栋在侦查阶段的供述：叁陆伍基金成立于2014年1月21日，法定代表人陈中平，股东崔某、陈中平；2014年9月16日崔某将公司法定代表人变更为他，股东变更为崔全章（系崔某之父）和他，他没有实际出资，是崔某找人垫付的，公司实际控制人是崔某，公司注册资金5亿元，注册地朝阳区东四环中路78号楼5层6B29，实际办公地在朝阳门X国际A座B层1307号，他还是叁陆伍财富、叁陆伍实业等五六家公司的法定代表人，公司的实际控制人也都是崔某。叁陆伍基金主要业务是成立有限合伙募集资金投资项目和P2P项目，公司有四个合伙公司，分别是X中心、中基伟创中心、中基天扬中心和信诚天扬中心。崔某负责公司全面事务，包括财务、销售、人事、行政工作，公司销售负责人有石某、舒某、毕方艳，公司销售人员前后大约有好几百人，公司有四个项目，第一个是叁陆伍一号，给山东“十葫园食品有限公司”融资，第二个是叁陆伍X一号，给湖北X新型环保材料有限公司融资，第三个是叁陆伍蓝天制药一号，给上海皇象蓝天制药有限公司融资，第四个是叁陆伍X电子产品基金，给山东X电子科技有限公司融资。X机械扩建基金项目刚开始募集，崔某就跑了，应该没有给项目公司打钱。2014年12月，崔某注册了叁陆伍财富做P2P，石某是总经理，因为叁陆伍财富没有放债的经营项目，放不了债权，于是他就将王美华的借贷做在自己的名下，在济南房管局做了王美华的房产抵押手续，然后将东西都给崔某，他个人与王美华没有借贷关系，给王美华放贷的钱是叁陆伍财富的钱，崔某拿这个债权吸了几十万，到期还款之后再吸，如此反复，吸收来的资金只有崔某有权支配。公司通过发传单、打电话等进行宣传，还给客户开过推介会，公司承诺给客户8％-12％的利息，是崔某的团队定的。客户通过银行转账或者到公司刷POS机支付投资款，钱打到有限合伙的账户上，然后再转到“王鹏”、“尹继峰”、陈婷、崔某、陈玺文和他的个人账号上，这些账户实际操作人都是崔某，募集的资金一部分转给企业，一部分用于公司的开支，崔某使用另一个身份陈玺文的账户进行个人消费，崔某自己拿走了大约两千多万左右，崔某的前妻“杨珍”拿走500万左右，陈中平拿走一部奥迪Q5车和50万现金。他开始担任公司信息部负责人，2014年5月担任公司副总，公司所有部门报销都由他签字，他知道崔某融资做项目，也去考察过项目，他和销售负责人开会，听取销售业绩汇报、制定销售计划、沟通协调销售团队之间的问题、批费用等，为崔某上传下达。公司和客户签订的投资协议，他不签字，但会盖法人章、公章。他的月工资8000元，后涨到1.2万元，没有奖金、提成。2015年7月与崔某联系不上了，他也不知道崔某的去向，叁陆伍基金有六个分公司，其中哈尔滨分公司还没有业务发生；长春有两个分公司，负责人是石某和赵亮；山东有一个子公司没有发生业务；武汉有两个分公司，负责人是齐某。毕方艳是2014年5、6月左右进的公司，开始做销售初级总监，带几个人做销售找客户吸资金，后来做到高级总监、公司副总，始终负责销售。 被告人刘栋当庭供述：毕方艳是公司的销售副总。分公司是谁组建谁管理，但都向崔某负责，毕方艳招的舒某，舒某组建了分公司，分公司的销售业绩毕方艳拿返点，舒某是否向毕方艳汇报不清楚，但有事的话舒某会和毕方艳商量。 2、被告人毕方艳在侦查阶段的供述：2014年3月至2015年六七月份，她在叁陆伍基金工作，入职时是初级总监，后来是高级总监，最后担任基金公司主管销售的副总经理，主要职责是带领团队销售理财产品，从担任高级总监开始和分公司（武汉、长春分部）对接，因为分公司也算是间接通过她的关系成立的。对接工作包括，钱款是否到账，制定销售目标、计划和高层领导商议员工激励计划，寻找优秀的销售人员和销售团队。叁陆伍基金办公地点在朝阳区朝阳门外大街X国际A座七层，公司有行政部、项目部、销售部、财务部，公司主要业务是做私募基金，用募集的资金投资项目。公司董事长是崔某，也是公司实际控制人，销售工作决策、计划都是崔某制定的，公司的法定代表人兼总经理是刘栋，负责公司日常事务，包括销售、考察项目，负责财务工作和沟通，有报销签字权，是她的直接领导，她工作中的问题都是刘栋协调解决和沟通。各个分公司、各个销售团队的销售业绩汇总到刘栋这里，刘栋会查看和分析这些销售业绩，组织销售团队的负责人开会（她、舒某及各分公司负责人），然后根据销售情况督促销售业绩再制定销售计划，让舒某传达。叁陆伍基金大约有五六家分公司，包括北京、吉林、哈尔滨、长春、武汉、山东的，每个分公司都有自己的销售团队。北京分公司主要负责人是张宇迪，主要带销售团队在北京开展销售工作，下设三个销售团队，大约有五六十个业务员。长春分公司主要负责人是石某，武汉分公司负责人是齐某，吉林分公司负责人是李波，哈尔滨分公司负责人是刘阳。业务员都是招聘来的，客户主要是业务员自己的资源，少数业务员会打电话，公司给业务员的打包提成是17％至19％之间，业务员给客户返点，剩下的归自己，给客户多少收益是业务员自己说了算。客户购买理财产品的年化收益在8％至15％之间。公司跟客户签订有限合伙合同，客户的投资款通过银行柜台转账或者POS机刷卡打到各个项目有限合伙的账户上，之后流向何处她不知道。公司的投资项目有“十笏园项目”（食品酱油项目）、X环保项目、蓝天制药项目、X电子项目（安全系统项目），她曾去蓝天制药、X电子项目考察过。她不知道募集的资金是否实际投资到项目上。她的收入是工资加绩效加奖金，工资开始是4800元，后来是7000元，最后涨到一万元，她当业务员时拿提成总计有三四万元，但都返给渠道了，后来当了高管以后只拿奖金和绩效，大约几万元。2015年6、7月份，她用自己的钱退给了客户1万元。2015年5月份后就见不到崔某了，崔某跑了之后公司由刘栋负责工作，刘栋接待来要钱的客户，计划拿房产抵账，但客户没有同意。 被告人毕方艳当庭供述：她在叁陆伍基金期间，担任初级总监有一个月，担任高级总监有八九个月，之后担任销售副总经理，销售部没有总经理，她负责与所有外地分公司的销售支持对接，外地分公司的销售情况影响她的业绩。她共获利三十多万元。 被告人毕方艳及其辩护人当庭提供了下列证据材料： 1、谅解书，证明：王志刚投资X环保基金10万元，到期未能兑付，毕方艳支付其本金10万元，王志刚对毕方艳表示谅解。 2、工作证明，证明：2014年9月29日叁陆伍基金出具，内容为毕方艳于2014年3月起至今在叁陆伍基金销售部门任总监职务。 3、叁陆伍基金销售部、综合办（2014年7月）发布（三份）通知（复印件），证明：签发人销售CEO陈飞飞。 4、叁陆伍集团、叁陆伍基金通讯录三份（均为复印件），证明：通讯录记载毕方艳职务为基金二部高级总监（2014年4月28日通讯录）、销售二部副总经理；刘栋的职务分别为集团副总经理、叁陆伍基金副总经理、总经理。 5、现金费用报销单（复印件），证明：2014年7月30日，毕方艳所属部门为基金二部，总经理审批刘栋。 上述证据材料，经庭审质证、核实，本院认证如下：1、公诉机关提供的上述证据材料收集程序合法，证据内容与待证事实具有内在联系，能够作为定案的依据，本院予以确认。关于被告人毕方艳在叁陆伍基金所任职务一节，经查，被告人刘栋、毕方艳在侦查阶段的供述均供称毕方艳在公司最后职务为公司副总经理，但当庭均供述毕方艳最后职务为销售副总经理；在案证人证言对于毕方艳所任职务的证词也相互矛盾，因此，对于被告人毕方艳在叁陆伍基金所任职务，本院综合全案证据予以认定。2、被告人毕方艳辩护人提供的证据材料，经查，（1）谅解书中涉及的王志刚不在公诉机关指控的犯罪事实之内，与本案不具有联系；（2）“通知”、“通讯录”、“报销单”均为复印件，不具有证据资格，“工作证明”所证内容与“通讯录”以及被告人毕方艳供述内容相矛盾，真实性无法判断，因此，被告人毕方艳辩护人提供的上述证据材料，不能作为定案的根据，本院不予确认。 本院认为，被告人刘栋、毕方艳伙同他人未经有关部门批准，向社会公开宣传，承诺在一定期限内以货币方式还本付息，向社会公众变相吸收资金，其行为扰乱了金融秩序，触犯了刑律，已构成非法吸收公众存款罪，且犯罪数额巨大，均依法应予惩处。北京市朝阳区人民检察院指控被告人刘栋、毕方艳犯非法吸收公众存款罪的事实清楚，证据确实、充分，罪名成立。在共同犯罪中，被告人刘栋、毕方艳受他人雇佣、指使实施犯罪，属于起次要作用的从犯；被告人刘栋、毕方艳自动到案，能够如实供述主要犯罪，应当认定为自首；另鉴于被告人刘栋、毕方艳退缴部分违法所得之情节，故对二被告人所犯罪行依法均予以从轻处罚。被告人刘栋及其辩护人、被告人毕方艳辩护人的相关辩护意见，本院酌予采纳。 对于被告人刘栋辩护人关于刘栋具有主动退赔投资人损失的情节，建议对其予以减轻处罚的辩护意见，经查，关于被告人刘栋退赔情节，在案没有证据证明；根据被告人刘栋犯罪的事实、性质以及造成的社会危害后果，其虽然具有法定从轻、减轻处罚条件，但不足以对其减轻处罚，故被告人刘栋辩护人的上述辩护意见，本院不予采纳。 对于被告人毕方艳辩护人关于毕方艳仅应对基金二部的非吸金额负责，不应对分公司的非吸金额负责；毕方艳具有退赔情节，建议法院对被告人毕方艳免除处罚的辩护意见，经查，（1）被告人毕方艳退赔涉案集资参与人损失一节，缺乏证据证明；（2）在案证人证言及被告人毕方艳的供述相互印证证明，被告人毕方艳在2014年5月至2015年6月间作为叁陆伍基金主管销售的负责人，参与管理公司融资销售活动，包括对接各地分公司，参与各分公司制定销售计划和员工激励计划，寻找优秀销售人员和销售团队，并据此获得非法利益，因此，被告人毕方艳参与了公诉机关所指控的全部犯罪活动，应当对全部犯罪数额承担刑事责任；（3）被告人毕方艳虽然具有自首、从犯的从轻处罚情节，但根据被告人毕方艳犯罪的事实、性质以及造成的危害后果，不足以对其免除处罚，综上，被告人毕方艳辩护人的上述辩护意见，本院均不予采纳。 责令被告人刘栋、毕方艳退赔集资参与人的经济损失。 冻结、扣押在案之财物依法予以处理，其中部分冻结银行存款账户权属不清，退回公诉机关依法处理。 综上，本院依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十七条、第六十七条第一款、第五十二条、第六十一条、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款、第二条、第三条第二、三款之规定，判决如下： 一、被告人刘栋犯非法吸收公众存款罪，判处有期徒刑四年六个月，罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月11日起至2020年10月10日止。罚金于本判决发生法律效力后3个月内缴纳）。 二、被告人毕方艳犯非法吸收公众存款罪，判处有期徒刑四年，罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月28日起至2021年11月27日止。罚金于本判决发生法律效力后3个月内缴纳）。 三、责令被告人刘栋、毕方艳退赔集资参与人损失（退赔清单另附）。 四、在案冻结、扣押之财产依法予以处理（清单后附）。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杜宗杰 人民陪审员陈思 人民陪审员孙冀鹏 二〇一七年十一月二十九日 书记员蒋晓彤","writId":"0447bed2d9cd00821d74be7b3ebf67ae4ef","writName":"毕方艳、刘栋非法吸收公众存款一审刑事判决书"}
