{"ajId":"511fc217-e5e6-45c5-99eb-f03e332497fe","ajName":"方四中、方华中诈骗罪一案","ajjbqk":" 宿迁市宿城区人民检察院指控，2015年6月份以来，被告人方四中与方某1、方某2、石某（均已判决）四人共同商议冒充部队工作人员，以采购帐篷、防潮垫等物品的名义诈骗他人财物，被告人方华中明知方某1等人实施电话诈骗，仍为其购买宿迁电话卡供其使用，经查，涉案金额合计人民币30.9万元。其中方四中分得赃款约人民币4万元。 针对上述指控，公诉人当庭宣读、出示了被告人方四中、方华中的供述，被害人吴某、赵某等人的陈述，证人石某、方某1、方某2等人的证言，相关书证等证据。据此，公诉机关认为，被告人方四中、方华中诈骗公私财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条的规定，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任。被告人方四中、方华中与他人共同实施故意犯罪，根据《中华人民共和国刑法》第二十五条第一款的规定，系共同犯罪。被告人方四中、方华中在共同犯罪中起次要作用，根据《中华人民共和国刑法》第二十七条的规定，系从犯，应当从轻或者减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人方四中、方华中对公诉机关指控其犯诈骗罪的罪名及事实均无异议。 被告人方四中的辩护人提出以下辩护意见：1、被告人方四中具有自首情节；2、被告人方四中已经全部退赃，及时弥补了被害人的经济损失，未造成任何实质性的严重后果；3、被告人方四中在指控的三起犯罪事实中，所起作用较小，系从犯；4、被告人方四中诈骗对象固定、较少，危害后果相对较小；5、被告人方四中系初犯，认罪态度较好，悔罪态度明显。综上，建议对被告人方四中减轻处罚。 被告人方华中的辩护人提出以下辩护意见：1、被告人方华中具有自首情节；2、被告人方华中诈骗对象固定，时间短，情节较轻，危害后果较小；3、被告人方华中在三起犯罪事实中所起作用较小，系从犯；4、被告人方华中系初犯，认罪态度较好，悔罪态度明显。综上，建议对被告人方华中减轻处罚。 经审理查明，2015年前后，被告人方四中与方某1、方某2、石某（均已判决）四人共同商议冒充部队工作人员，打电话实施诈骗。期间安排被告人方华中到江苏省宿迁市购买手机卡一批供诈骗使用。2015年6月10日至11日，方某1、方某2、石某三人分别冒充武警、消防支队工作人员，骗取被害人吴某、赵某、胡某等人合计人民币30.9万元。后被告人方四中分得赃款约人民币4万元。 另查明，被告人方四中、方华中于2015年7月3日被抓获归案，后在宿城区人民检察院提起公诉期间，未能够及时传唤到案，违反了取保候审的相关法律规定，严重影响审判程序的正常进行，后被公安机关网上追逃。被告人方四中、方华中分别于2017年2月26日、2016年12月18日向公安机关主动投案，后如实供述自己的犯罪事实。 又查明，案发后，除公安机关扣押的同案关系人张某（已判决）人民币二万元，翟某（已判决）退赃人民币五千元，剩余被骗款项已由被告人方四中、方华中及方某1、方某2、石某五人退还完毕。 上述事实，被告人方四中、方华中在开庭审理过程中不持异议，且有其在公安机关的供述，被害人吴某、赵某、胡某的陈述，证人方某1、方某2、石某等人的证言，公安机关出具或者调取的抓获经过、搜查笔录、扣押物品清单、检查笔录、辨认笔录及照片、银行汇款凭证、违法犯罪记录查询情况说明、被告人方四中、方华中及相关人员的户籍信息等证据证实，足以认定。 关于被告人方四中、方华中的辩护人提出被告人方四中、方华中构成自首的辩护意见。经查，被告人方四中、方华中在取保候审期间违反取保候审规定，未能及时到案，严重影响审判程序的正常进行，后在公安机关网上追逃的过程中，才向公安机关投案，不具有自首的主动性，不符合法律对自首的规定。辩护人的上述意见与查明的事实及法律规定不符，不予采信。 ","cpfxgc":"本院认为，被告人方四中、方华中诈骗公私财物，数额巨大，其行为已构成诈骗罪。公诉机关指控罪名成立，本院予以支持。被告人方四中、方华中共同实施故意犯罪，是共同犯罪。被告人方四中、方华中在共同犯罪中均起次要作用，均是从犯，应当从轻或者减轻处罚。被告人方四中、方华中归案后如实供述自己的罪行，可以从轻处罚。被告人方四中、方华中已退赔被害人损失，可以酌情从轻处罚。综合全案情节，本院决定对被告人方四中、方华中减轻处罚，并对被告人方华中适用缓刑。辩护人提出的与上述相同意见，本院已予以采纳。据此，依照《中华人民共和国刑法》第二百六十六条，第二十五条第一款，第二十七条，第六十七条第三款，第七十二条第一、三款，第七十三条第二、三款的规定，判决如下：","pjjg":" 被告人方四中犯诈骗罪，判处有期徒刑二年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月9日起至2019年5月1日止；罚金于本判决生效后十日内缴纳。） 被告人方华中犯诈骗罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二万元。 （缓刑考验期，从判决确定之日起计算；罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省宿迁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省宿迁市宿城区人民法院 刑事判决书 （2018）苏1302刑初33号 公诉机关江苏省宿迁市宿城区人民检察院。 被告人方四中，男，1972年7月2日出生于河南省驻马店市，汉族，小学文化，无业，住河南省驻马店市上蔡县。因涉嫌犯诈骗罪，于2015年7月5日被刑事拘留，同年8月11日被取保候审，于2017年2月27日被监视居住于其家中，同年6月9日被刑事拘留，同年6月30日被逮捕。现羁押于宿迁市看守所。 辩护人祝联合，河南栗风律师事务所律师。 被告人方华中，男，1966年11月14日出生于河南省驻马店市，汉族，初中文化，个体，住河南省驻马店市上蔡县（户籍地河南省郑州市管城区）。因涉嫌犯诈骗罪，于2016年7月5日被取保候审，同年12月19日被监视居住于其家中，于2017年6月19日被取保候审。 辩护人崔继勇，北京市。 宿迁市宿城区人民检察院以宿区检诉刑诉［2018］53号起诉书指控被告人方四中、方华中犯诈骗罪，于2018年1月11日向本院提起公诉。本院依法适用普通程序，并组成合议庭，公开开庭审理了本案。宿迁市宿城区人民检察院指派检察员徐某、代理检察员金某出庭支持公诉。被告人方四中及其辩护人祝联合、被告人方华中及其辩护人崔继勇到庭参加诉讼。本案现已审理终结。 宿迁市宿城区人民检察院指控，2015年6月份以来，被告人方四中与方某1、方某2、石某（均已判决）四人共同商议冒充部队工作人员，以采购帐篷、防潮垫等物品的名义诈骗他人财物，被告人方华中明知方某1等人实施电话诈骗，仍为其购买宿迁电话卡供其使用，经查，涉案金额合计人民币30.9万元。其中方四中分得赃款约人民币4万元。 针对上述指控，公诉人当庭宣读、出示了被告人方四中、方华中的供述，被害人吴某、赵某等人的陈述，证人石某、方某1、方某2等人的证言，相关书证等证据。据此，公诉机关认为，被告人方四中、方华中诈骗公私财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条的规定，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任。被告人方四中、方华中与他人共同实施故意犯罪，根据《中华人民共和国刑法》第二十五条第一款的规定，系共同犯罪。被告人方四中、方华中在共同犯罪中起次要作用，根据《中华人民共和国刑法》第二十七条的规定，系从犯，应当从轻或者减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人方四中、方华中对公诉机关指控其犯诈骗罪的罪名及事实均无异议。 被告人方四中的辩护人提出以下辩护意见：1、被告人方四中具有自首情节；2、被告人方四中已经全部退赃，及时弥补了被害人的经济损失，未造成任何实质性的严重后果；3、被告人方四中在指控的三起犯罪事实中，所起作用较小，系从犯；4、被告人方四中诈骗对象固定、较少，危害后果相对较小；5、被告人方四中系初犯，认罪态度较好，悔罪态度明显。综上，建议对被告人方四中减轻处罚。 被告人方华中的辩护人提出以下辩护意见：1、被告人方华中具有自首情节；2、被告人方华中诈骗对象固定，时间短，情节较轻，危害后果较小；3、被告人方华中在三起犯罪事实中所起作用较小，系从犯；4、被告人方华中系初犯，认罪态度较好，悔罪态度明显。综上，建议对被告人方华中减轻处罚。 经审理查明，2015年前后，被告人方四中与方某1、方某2、石某（均已判决）四人共同商议冒充部队工作人员，打电话实施诈骗。期间安排被告人方华中到江苏省宿迁市购买手机卡一批供诈骗使用。2015年6月10日至11日，方某1、方某2、石某三人分别冒充武警、消防支队工作人员，骗取被害人吴某、赵某、胡某等人合计人民币30.9万元。后被告人方四中分得赃款约人民币4万元。 另查明，被告人方四中、方华中于2015年7月3日被抓获归案，后在宿城区人民检察院提起公诉期间，未能够及时传唤到案，违反了取保候审的相关法律规定，严重影响审判程序的正常进行，后被公安机关网上追逃。被告人方四中、方华中分别于2017年2月26日、2016年12月18日向公安机关主动投案，后如实供述自己的犯罪事实。 又查明，案发后，除公安机关扣押的同案关系人张某（已判决）人民币二万元，翟某（已判决）退赃人民币五千元，剩余被骗款项已由被告人方四中、方华中及方某1、方某2、石某五人退还完毕。 上述事实，被告人方四中、方华中在开庭审理过程中不持异议，且有其在公安机关的供述，被害人吴某、赵某、胡某的陈述，证人方某1、方某2、石某等人的证言，公安机关出具或者调取的抓获经过、搜查笔录、扣押物品清单、检查笔录、辨认笔录及照片、银行汇款凭证、违法犯罪记录查询情况说明、被告人方四中、方华中及相关人员的户籍信息等证据证实，足以认定。 关于被告人方四中、方华中的辩护人提出被告人方四中、方华中构成自首的辩护意见。经查，被告人方四中、方华中在取保候审期间违反取保候审规定，未能及时到案，严重影响审判程序的正常进行，后在公安机关网上追逃的过程中，才向公安机关投案，不具有自首的主动性，不符合法律对自首的规定。辩护人的上述意见与查明的事实及法律规定不符，不予采信。 本院认为，被告人方四中、方华中诈骗公私财物，数额巨大，其行为已构成诈骗罪。公诉机关指控罪名成立，本院予以支持。被告人方四中、方华中共同实施故意犯罪，是共同犯罪。被告人方四中、方华中在共同犯罪中均起次要作用，均是从犯，应当从轻或者减轻处罚。被告人方四中、方华中归案后如实供述自己的罪行，可以从轻处罚。被告人方四中、方华中已退赔被害人损失，可以酌情从轻处罚。综合全案情节，本院决定对被告人方四中、方华中减轻处罚，并对被告人方华中适用缓刑。辩护人提出的与上述相同意见，本院已予以采纳。据此，依照《中华人民共和国刑法》第二百六十六条，第二十五条第一款，第二十七条，第六十七条第三款，第七十二条第一、三款，第七十三条第二、三款的规定，判决如下： 被告人方四中犯诈骗罪，判处有期徒刑二年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月9日起至2019年5月1日止；罚金于本判决生效后十日内缴纳。） 被告人方华中犯诈骗罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二万元。 （缓刑考验期，从判决确定之日起计算；罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省宿迁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长徐明 人民陪审员薛勤 人民陪审员李莉 二〇一八年三月二十一日 法官助理周泽华 书记员黄凤凤","writId":"041e438a198aff0b6ed64b8298d81564e80","writName":"方四中、方华中诈骗罪一审刑事判决书"}
