{"ajId":"931ea122-b469-40b1-9bf5-58c41d673053","ajName":"邵某强奸罪一案","ajjbqk":" 杭州市余杭区人民检察院指控： 2018年4月6日晚，被告人邵某与被害人鲁某通过朋友介绍，在杭州市余杭区酒吧内喝酒。次日凌晨，因被害人鲁某严重醉酒，被告人邵某与他人将被害人鲁某带至杭州市余杭区余杭街道某商务酒店8522房间。被告人邵某明知被害人鲁某严重醉酒，仍采用摸乳房、阴部方式实施猥亵，并与鲁某发生了性关系。 据以指控的证据有被害人陈述；证人证言；户籍证明、情况说明等书证；现场勘验笔录、提取笔录、辨认笔录；监控视频；法庭科学DNA检验报告；被告人的供述和辩解等。 公诉机关认为，被告人邵某的行为已构成强奸罪，提请本院依照《中华人民共和国刑法》第二百三十六条第一款之规定处罚。 被告人邵某辩称，其欲对被害人鲁某实施强奸，但其猥亵了被害人鲁某后，中止了其行为，并未与被害人鲁某发生性关系。 辩护人提出，被告人邵某系犯罪中止，又系初犯，归案后如实供述了犯罪事实，自愿认罪，认罪态度好，主观恶性小，行为的社会危害性小，请求对被告人邵某从轻处罚。 经审理查明： 2018年4月6日晚，被告人邵某与被害人鲁某通过朋友介绍认识，后在杭州市余杭区酒吧内喝酒。次日凌晨，因被害人鲁某严重醉酒，被告人邵某与他人将被害人鲁某带至杭州市余杭区余杭街道某商务酒店8522房间。被告人邵某在明知被害人鲁某严重醉酒、不自愿的情况下，仍采用摸乳房、阴部等方式对被害人鲁某实施猥亵，并与被害人鲁某发生了性关系。 证明以上事实并经庭审质证的证据有： 1、被害人鲁某的陈述、辨认笔录及照片、接受证据清单、微信聊天记录，证实2018年4月6日22时许，某酒吧的工作人员杨向东约其到酒吧玩，并介绍了一名叫“刘某”（经辨认为被告人邵某）的男子和其一起喝酒，其喝了几杯伏特加后感觉喝多了，后在洗手间里失去意识，有人将棍子从洗手间下方的空隙伸进来将其弄醒，其从洗手间出来后，有两人扶着其离开，后其感觉躺在了酒店大厅的沙发上，之后就昏睡了过去；次日6、7时许，其醒来后发现其躺在床上，没穿裤子和内裤，邵某躺在旁边，其问邵某怎么回事，邵某称其因太热脱掉了自己的裤子和内裤，其继续昏睡过去，12时许，其再次醒来，发现文胸被推到胸部以上的位置，故问邵某有无对其做什么，邵某还是之前的说法，后其洗漱时咳嗽了一下，阴道里有东西流出，其擦了下感觉是精液，其回住处洗澡时感觉从阴道中又流出了液体；19时许，其通过微信再次问邵某有无对其做什么，邵某回复“有”，其很生气并告诉邵某这是强奸，邵某称两个单身的人你情我愿就可以，其提出去公安局；4月8日，邵某在微信上又称没有对其做什么，并开始骂其，其遂报警等事实； 2、证人余某的证言，证实其系某酒吧的工作人员，在酒吧工作时自称叫“杨向东”，邵某是其朋友，鲁某系应聘其朋友公司时认识的女子；2018年4月6日晚，邵某到某酒吧玩，其联系了鲁某并介绍给邵某认识，两人一起喝酒，后鲁某醉倒在洗手间里；次日1时许，其和邵某将鲁某扶去酒吧对面的酒店并开房，当时鲁某意识模糊，讲话不清楚，也无法自己走路，其和邵某将鲁某扶到床上后，其就离开了，邵某留在房间等事实； 3、证人袁某的证言，证实其系某酒吧的工作人员；2018年4月7日凌晨，保洁阿姨告诉其洗手间内有人，其敲门，对方没有反应，后其通过洗手间底缝看到一个女子坐在里面，其将木棍伸进去敲打该女子，女子醒了并将门打开，其将女子从地上扶到厕所外面的沙发上坐着等事实； 4、证人张某的证言，证实其系某酒吧的工作人员；案发当晚，邵某、“阿某”在某酒吧和一个女子喝酒；次日，其遇到邵某时问他是否和该女子发生了性关系，邵某摇摇头没有说什么等事实； 5、证人郑某的证言，证实其在面试时认识了鲁某，并互相加了微信，但当时不知道对方姓名；2018年4月的一天晚上，鲁某通过微信告诉其她昨晚在酒吧和别人喝醉了，次日醒来发现自己没穿衣服，并问是否别人和她发生了性关系，其回复肯定是的，鲁某说一定要报警等事实； 6、扣押笔录、扣押决定书、扣押物品、文件清单、电子证物检查工作笔录、数据U盘，证实公安机关从被告人邵某处查获并扣押苹果7手机1部，后提取了该手机中的即时通讯记录、与本案相关的电子数据等事实； 7、现场勘验检查工作记录、地图方位示意图、现场平面示意图、现场照片，证实案发现场的情况； 8、调取证据通知书、调取证据清单、某连锁酒店入住及押金凭证、某连锁酒店住宿登记单、证据制作说明、监控视频光盘、视频侦查报告，证实2018年4月7日1时许，被告人邵某及朋友搀扶被害人鲁某离开某酒吧；2时许，被告人邵某入住某连锁酒店；同日12时许，被告人邵某退房，与被害人鲁某一起离开酒店等事实； 9、提取笔录、案件人身检查（医学）单、人身检查照片，证实2018年4月9日，民警从被告人邵某处提取内裤一条，并提取被告人邵某口腔拭子、龟头拭子各一份；从被害人鲁某口腔拭取内壁脱落细胞，提取DNA送检；经检查，被害人鲁某外阴及阴道未见破损及红肿，后提取被害人鲁某外阴阴道及左右乳、口腔拭子等备检的事实； 10、法庭科学DNA检验报告，证实所送检的被害人鲁某胸罩表面脱落细胞检验检出的DNA在排除同卵多胞胎及外源性干扰的前提下，支持为被害人鲁某所留；所送检的被告人邵某内裤裆部脱落细胞检验检出的DNA在排除同卵多胞胎及外源性干扰的前提下，支持为被告人邵某所留；所送检的被害人鲁某阴道外拭子、阴道内拭子人精液PSA检验均为阴性反应，均未检出DNA信息；所送检的被害人鲁某左、右乳拭子、被告人邵某龟头拭子均未检出DNA信息等事实； 11、说明，证实某商务酒店原名为某连锁酒店等事实； 12、抓获、破案经过，证实案件的侦破过程及被告人邵某系被抓获归案的事实； 13、户籍证明、情况说明，证实被告人邵某的身份及查无前科等事实； 14、被告人邵某的供述和辩解，其在侦查阶段先称2018年4月6日23时许，在杭州市余杭区酒吧内，其在酒吧工作的朋友“阿某”介绍其与鲁某认识并一起喝酒，其自称“刘某”，因当时产生了和鲁某发生性关系的想法，其一直劝对方喝酒，后鲁某喝多了，在洗手间呆了近两个小时，一个工作人员将鲁某从洗手间拖出来时，鲁某已经无意识了，说话也不清楚，其就和“阿某”搀扶鲁某到酒吧对面的某商务酒店，其用自己的身份证开了8522号房间，并和“阿某”将鲁某搀扶到房间的床上，后“阿某”离开；其和鲁某睡在一起，其将鲁某内衣往上拉并摸了她的胸部，又将手伸进鲁某内裤用手指抠摸对方的阴道，鲁某用手甩开其的手，但仍在昏睡；4月7日6、7时许，鲁某醒过来，但随后又睡着了，其脱掉了鲁某的裤子、内裤，用生殖器蹭鲁某阴道外侧，后顶阴道口但没能插入，其就放弃了；12时许，其二人醒来，退房后其送鲁某回家；后称其在摸鲁某的过程中，鲁某每次都说“不要”，并甩开其的手；4月7日7时许，其用手摸了鲁某阴道口后，将鲁某的身体侧过去，用生殖器摩擦鲁某的阴道口并插入半个龟头，因鲁某扭动臀部其无法继续插入，其反复这样三四次后放弃，鲁某醒来后，其骗鲁某是她嫌热脱掉了自己的裤子和内裤，后鲁某通过微信问其有没有对她做什么，其回答“有”，后鲁某说其是强奸，要去派出所，其改口说“没有”；之后，其又称其没有用生殖器插入鲁某的阴道，其之前认为其不是强奸，故作了夸大的供述等。 上述证据确实充分且相互印证，足以认定。 被告人邵某辩称其在对被害人鲁某实施强奸的过程中中止了其的行为，未与被害人鲁某发生性关系；辩护人提出被告人邵某系犯罪中止。经查，在案的被害人鲁某的陈述、辨认笔录及照片证实案发当晚其和被告人邵某一起喝酒，后其严重醉酒而昏睡，醒来时发现其躺在酒店房间的床上且胸部、下身裸露，被告人邵某睡在其身边，后其发现其阴道内疑似有精液流出；微信聊天记录证实被害人鲁某向被告人邵某求证二人是否发生性关系时，被告人邵某先表示承认，后因被害人鲁某提出被告人邵某系强奸、要报警等，被告人邵某又予以否认；证人余某、袁某的证言证实案发当晚被告人邵某和被害人鲁某一起喝酒，后被害人鲁某严重醉酒，不省人事；被告人邵某在侦查阶段亦供称其为与被害人鲁某发生性关系，将被害人鲁某灌醉并带去开房，其先对被害人鲁某进行猥亵，被害人鲁某多次以言语和肢体动作表达不愿意，其还是与被害人鲁某发生了性关系，后其以其作了夸大供述为由推翻此前的供述，与常理不符，不足采信，综上，上述证据相互印证，足以证实案发当晚被告人邵某在被害人鲁某严重醉酒、不愿意的情况下与被害人鲁某发生了性关系，上述辩解及辩护意见，本院均不予采信。 ","cpfxgc":"本院认为，被告人邵某违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立。辩护人所提被告人邵某如实供述自己的罪行，自愿认罪且认罪态度较好的辩护意见，与被告人邵某归案后的供述表现及当庭否认主要犯罪事实的表现不符，本院不予采纳。辩护人所提被告人邵某主观恶性小、行为的社会危害性小的辩护意见，与被告人邵某预谋将被害人灌醉并趁被害人不知反抗之机实施强奸的犯罪事实及法律规定不符，本院不予采纳。其余辩护意见，酌情予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下：","pjjg":" 被告人邵某犯强奸罪，判处有期徒刑四年（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年4月9日起至2022年4月8日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省杭州市余杭区人民法院 刑事判决书 （2018）浙0110刑初1005号 公诉机关浙江省杭州市余杭区人民检察院。 被告人邵某，男，1993年7月16日生，汉族，中专文化程度，无业，住浙江省江山市。因本案于2018年4月9日被刑事拘留，同年4月23日被逮捕。现押于杭州市余杭区看守所。 辩护人陈黎明，浙江凯旺律师事务所律师。 杭州市余杭区人民检察院以杭余检公诉刑诉［2018］1025号起诉书指控被告人邵某犯强奸罪，于2018年10月11日向本院提起公诉。本院依法适用普通程序，因涉及个人隐私，不公开开庭审理了本案。杭州市余杭区人民检察院指派检察员袁琳出庭支持公诉。被告人邵某及其辩护人陈黎明到庭参加诉讼。现已审理终结。 杭州市余杭区人民检察院指控： 2018年4月6日晚，被告人邵某与被害人鲁某通过朋友介绍，在杭州市余杭区酒吧内喝酒。次日凌晨，因被害人鲁某严重醉酒，被告人邵某与他人将被害人鲁某带至杭州市余杭区余杭街道某商务酒店8522房间。被告人邵某明知被害人鲁某严重醉酒，仍采用摸乳房、阴部方式实施猥亵，并与鲁某发生了性关系。 据以指控的证据有被害人陈述；证人证言；户籍证明、情况说明等书证；现场勘验笔录、提取笔录、辨认笔录；监控视频；法庭科学DNA检验报告；被告人的供述和辩解等。 公诉机关认为，被告人邵某的行为已构成强奸罪，提请本院依照《中华人民共和国刑法》第二百三十六条第一款之规定处罚。 被告人邵某辩称，其欲对被害人鲁某实施强奸，但其猥亵了被害人鲁某后，中止了其行为，并未与被害人鲁某发生性关系。 辩护人提出，被告人邵某系犯罪中止，又系初犯，归案后如实供述了犯罪事实，自愿认罪，认罪态度好，主观恶性小，行为的社会危害性小，请求对被告人邵某从轻处罚。 经审理查明： 2018年4月6日晚，被告人邵某与被害人鲁某通过朋友介绍认识，后在杭州市余杭区酒吧内喝酒。次日凌晨，因被害人鲁某严重醉酒，被告人邵某与他人将被害人鲁某带至杭州市余杭区余杭街道某商务酒店8522房间。被告人邵某在明知被害人鲁某严重醉酒、不自愿的情况下，仍采用摸乳房、阴部等方式对被害人鲁某实施猥亵，并与被害人鲁某发生了性关系。 证明以上事实并经庭审质证的证据有： 1、被害人鲁某的陈述、辨认笔录及照片、接受证据清单、微信聊天记录，证实2018年4月6日22时许，某酒吧的工作人员杨向东约其到酒吧玩，并介绍了一名叫“刘某”（经辨认为被告人邵某）的男子和其一起喝酒，其喝了几杯伏特加后感觉喝多了，后在洗手间里失去意识，有人将棍子从洗手间下方的空隙伸进来将其弄醒，其从洗手间出来后，有两人扶着其离开，后其感觉躺在了酒店大厅的沙发上，之后就昏睡了过去；次日6、7时许，其醒来后发现其躺在床上，没穿裤子和内裤，邵某躺在旁边，其问邵某怎么回事，邵某称其因太热脱掉了自己的裤子和内裤，其继续昏睡过去，12时许，其再次醒来，发现文胸被推到胸部以上的位置，故问邵某有无对其做什么，邵某还是之前的说法，后其洗漱时咳嗽了一下，阴道里有东西流出，其擦了下感觉是精液，其回住处洗澡时感觉从阴道中又流出了液体；19时许，其通过微信再次问邵某有无对其做什么，邵某回复“有”，其很生气并告诉邵某这是强奸，邵某称两个单身的人你情我愿就可以，其提出去公安局；4月8日，邵某在微信上又称没有对其做什么，并开始骂其，其遂报警等事实； 2、证人余某的证言，证实其系某酒吧的工作人员，在酒吧工作时自称叫“杨向东”，邵某是其朋友，鲁某系应聘其朋友公司时认识的女子；2018年4月6日晚，邵某到某酒吧玩，其联系了鲁某并介绍给邵某认识，两人一起喝酒，后鲁某醉倒在洗手间里；次日1时许，其和邵某将鲁某扶去酒吧对面的酒店并开房，当时鲁某意识模糊，讲话不清楚，也无法自己走路，其和邵某将鲁某扶到床上后，其就离开了，邵某留在房间等事实； 3、证人袁某的证言，证实其系某酒吧的工作人员；2018年4月7日凌晨，保洁阿姨告诉其洗手间内有人，其敲门，对方没有反应，后其通过洗手间底缝看到一个女子坐在里面，其将木棍伸进去敲打该女子，女子醒了并将门打开，其将女子从地上扶到厕所外面的沙发上坐着等事实； 4、证人张某的证言，证实其系某酒吧的工作人员；案发当晚，邵某、“阿某”在某酒吧和一个女子喝酒；次日，其遇到邵某时问他是否和该女子发生了性关系，邵某摇摇头没有说什么等事实； 5、证人郑某的证言，证实其在面试时认识了鲁某，并互相加了微信，但当时不知道对方姓名；2018年4月的一天晚上，鲁某通过微信告诉其她昨晚在酒吧和别人喝醉了，次日醒来发现自己没穿衣服，并问是否别人和她发生了性关系，其回复肯定是的，鲁某说一定要报警等事实； 6、扣押笔录、扣押决定书、扣押物品、文件清单、电子证物检查工作笔录、数据U盘，证实公安机关从被告人邵某处查获并扣押苹果7手机1部，后提取了该手机中的即时通讯记录、与本案相关的电子数据等事实； 7、现场勘验检查工作记录、地图方位示意图、现场平面示意图、现场照片，证实案发现场的情况； 8、调取证据通知书、调取证据清单、某连锁酒店入住及押金凭证、某连锁酒店住宿登记单、证据制作说明、监控视频光盘、视频侦查报告，证实2018年4月7日1时许，被告人邵某及朋友搀扶被害人鲁某离开某酒吧；2时许，被告人邵某入住某连锁酒店；同日12时许，被告人邵某退房，与被害人鲁某一起离开酒店等事实； 9、提取笔录、案件人身检查（医学）单、人身检查照片，证实2018年4月9日，民警从被告人邵某处提取内裤一条，并提取被告人邵某口腔拭子、龟头拭子各一份；从被害人鲁某口腔拭取内壁脱落细胞，提取DNA送检；经检查，被害人鲁某外阴及阴道未见破损及红肿，后提取被害人鲁某外阴阴道及左右乳、口腔拭子等备检的事实； 10、法庭科学DNA检验报告，证实所送检的被害人鲁某胸罩表面脱落细胞检验检出的DNA在排除同卵多胞胎及外源性干扰的前提下，支持为被害人鲁某所留；所送检的被告人邵某内裤裆部脱落细胞检验检出的DNA在排除同卵多胞胎及外源性干扰的前提下，支持为被告人邵某所留；所送检的被害人鲁某阴道外拭子、阴道内拭子人精液PSA检验均为阴性反应，均未检出DNA信息；所送检的被害人鲁某左、右乳拭子、被告人邵某龟头拭子均未检出DNA信息等事实； 11、说明，证实某商务酒店原名为某连锁酒店等事实； 12、抓获、破案经过，证实案件的侦破过程及被告人邵某系被抓获归案的事实； 13、户籍证明、情况说明，证实被告人邵某的身份及查无前科等事实； 14、被告人邵某的供述和辩解，其在侦查阶段先称2018年4月6日23时许，在杭州市余杭区酒吧内，其在酒吧工作的朋友“阿某”介绍其与鲁某认识并一起喝酒，其自称“刘某”，因当时产生了和鲁某发生性关系的想法，其一直劝对方喝酒，后鲁某喝多了，在洗手间呆了近两个小时，一个工作人员将鲁某从洗手间拖出来时，鲁某已经无意识了，说话也不清楚，其就和“阿某”搀扶鲁某到酒吧对面的某商务酒店，其用自己的身份证开了8522号房间，并和“阿某”将鲁某搀扶到房间的床上，后“阿某”离开；其和鲁某睡在一起，其将鲁某内衣往上拉并摸了她的胸部，又将手伸进鲁某内裤用手指抠摸对方的阴道，鲁某用手甩开其的手，但仍在昏睡；4月7日6、7时许，鲁某醒过来，但随后又睡着了，其脱掉了鲁某的裤子、内裤，用生殖器蹭鲁某阴道外侧，后顶阴道口但没能插入，其就放弃了；12时许，其二人醒来，退房后其送鲁某回家；后称其在摸鲁某的过程中，鲁某每次都说“不要”，并甩开其的手；4月7日7时许，其用手摸了鲁某阴道口后，将鲁某的身体侧过去，用生殖器摩擦鲁某的阴道口并插入半个龟头，因鲁某扭动臀部其无法继续插入，其反复这样三四次后放弃，鲁某醒来后，其骗鲁某是她嫌热脱掉了自己的裤子和内裤，后鲁某通过微信问其有没有对她做什么，其回答“有”，后鲁某说其是强奸，要去派出所，其改口说“没有”；之后，其又称其没有用生殖器插入鲁某的阴道，其之前认为其不是强奸，故作了夸大的供述等。 上述证据确实充分且相互印证，足以认定。 被告人邵某辩称其在对被害人鲁某实施强奸的过程中中止了其的行为，未与被害人鲁某发生性关系；辩护人提出被告人邵某系犯罪中止。经查，在案的被害人鲁某的陈述、辨认笔录及照片证实案发当晚其和被告人邵某一起喝酒，后其严重醉酒而昏睡，醒来时发现其躺在酒店房间的床上且胸部、下身裸露，被告人邵某睡在其身边，后其发现其阴道内疑似有精液流出；微信聊天记录证实被害人鲁某向被告人邵某求证二人是否发生性关系时，被告人邵某先表示承认，后因被害人鲁某提出被告人邵某系强奸、要报警等，被告人邵某又予以否认；证人余某、袁某的证言证实案发当晚被告人邵某和被害人鲁某一起喝酒，后被害人鲁某严重醉酒，不省人事；被告人邵某在侦查阶段亦供称其为与被害人鲁某发生性关系，将被害人鲁某灌醉并带去开房，其先对被害人鲁某进行猥亵，被害人鲁某多次以言语和肢体动作表达不愿意，其还是与被害人鲁某发生了性关系，后其以其作了夸大供述为由推翻此前的供述，与常理不符，不足采信，综上，上述证据相互印证，足以证实案发当晚被告人邵某在被害人鲁某严重醉酒、不愿意的情况下与被害人鲁某发生了性关系，上述辩解及辩护意见，本院均不予采信。 本院认为，被告人邵某违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立。辩护人所提被告人邵某如实供述自己的罪行，自愿认罪且认罪态度较好的辩护意见，与被告人邵某归案后的供述表现及当庭否认主要犯罪事实的表现不符，本院不予采纳。辩护人所提被告人邵某主观恶性小、行为的社会危害性小的辩护意见，与被告人邵某预谋将被害人灌醉并趁被害人不知反抗之机实施强奸的犯罪事实及法律规定不符，本院不予采纳。其余辩护意见，酌情予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 被告人邵某犯强奸罪，判处有期徒刑四年（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年4月9日起至2022年4月8日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长岳玉婷 人民陪审员徐贵林 人民陪审员褚莹莹 二〇一九年一月三日 书记员骆萍","writId":"0276403d2a9f8d469a4cde20542d36ee004","writName":"邵某强奸罪一审刑事判决书"}
