{"ajId":"54955fdb-c548-4842-9b53-ff055fec0fb4","ajName":"游某、苏某某寻衅滋事罪一案","ajjbqk":" 经审理查明：2012年8月26日20时许，被告人游某打电话给游某甲，两人在通话过程中发生口角，并相约到永定县下洋镇京都娱乐城门口打架，后被告人游某手持西瓜刀，游某甲手持锄头柄到永定县下洋镇京都娱乐城门口，双方再次发生口角，正准备打架时，被游某乙等人劝开。被告人游某不服气，并扬言要到大溪乡将游某甲家砸掉，随后被告人游某驾驶其闽DMR366号长城牌越野车到岐岭乡，并打电话叫被告人苏某某带人从龙岩赶来，游某甲随即也上车赶回大溪的家，后游某乙、徐某某、游某丙、曹某某等人也赶到大溪游某甲家，大家在游某甲家门口等被告人游某等人来，同时有人报警，大溪派出所的干警也赶到游某甲家。等到晚上大约11时30分，有人说被告人游某等人已经回龙岩，大家才分别回家，游某乙驾驶闽FC3806号北京现代牌小轿车载徐某某和游某丙回下洋。约晚上11时40分许，因游某戊第二天早上要坐动车去厦门上班，到游某甲家向游某甲借FC2010号广本轿车到龙岩，叫当时在游某甲家门口的游大军随其一起去龙岩，将车开回大溪。接到被告人游某的电话后，被告人苏某某则叫了与其一起吃夜宵的“小卢”等五六个年轻人从龙岩赶到岐岭，并于当晚11时许在岐岭乡十字路口与被告人游某会合。之后被告人游某、苏某某等人驾车从岐岭出发，准备到大溪游某甲家找游某甲算账。当被告人游某、苏某某等人的车行驶至岐岭“伯公凹”路段时，与游某戊驾驶从大溪乡往岐岭乡方向行驶的闽FC2010号广本轿车相遇，被告人游某认出该车属游某甲所有之后，马上将自己驾驶的长城牌越野车横停在路中间进行拦截，并手持西瓜刀将该车砸坏，游某戊随即将该车驶离现场。随后被告人游某、苏某某及“小卢”等人手持西瓜刀、锄头柄等工具又将由游某乙驾驶的闽FC3806号北京现代牌小轿车拦下，被告人游某将小轿车的玻璃砸坏，后被告人游某和苏某某分别打开后车门，将在车上后排坐的徐某某和游某丙拖出车外，游某手持西瓜刀将徐某某砍伤，并将徐某某身上的苹果4手机砸坏，苏某某则用锄头柄将游某丙打伤。之后被告人游某又手持西瓜刀和锄头柄将游某乙的闽FC3806号北京现代牌小轿车和车上的苹果4S手机以及路过此路段分别由巫某某和陈某甲驾驶的闽F9905A别克牌小轿车和闽C06A03号小型客车砸坏。 经永定县公安局法医鉴定，被害人游某丙的伤情属于轻微伤，被害人徐某某的伤情属于轻伤。 经永定县价格认证中心鉴定，游某乙的闽FC3806号北京现代牌小轿车被损的修复价值为7550元，游某甲的闽FC2010号广本轿车的修复价值为6252元，巫某某的闽F9905A别克牌小轿车修复价值为1767元，陈某甲驾驶的闽C06A03号小型客车修复价值为630元，苹果4手机修复价值为150，苹果4S手机价值为4560元，以上被损的车辆及手机修复价值共计20909元。 2013年7月17日，被告人游某与各被害人就民事赔偿方面达成调解，赔偿了被害人徐某某各项经济损失30000元，赔偿游某甲各项经济损失30000元、赔偿游某乙各项经济损失20000元、赔偿游某丙各项损失30000元、赔偿巫某某小车维修费用8000元、赔偿陈某甲小车维修费用2100元，并取得被害人徐某某的谅解。 被告人游某、苏某某分别于2013年7月17日、8月15日主动到永定县公安局岐岭派出所投案。 上述事实，被告人游某、苏某某在庭审过程中亦无异议，且有公诉机关提供的被告人游某、苏某某的供述和辩解，被害人徐某某、游某丙、游某乙、陈某甲、巫某某、游某甲的陈述，证人巫某甲、游某戊、巫某丙、曹某某、游某丁的证言，永定县公安局出具的法医学人体损伤程度鉴定意见，永定县价格认证中心出具的价格鉴定结论书，现场勘验笔录及其照片，谅解书、刑事调解协议书、收条，被害人徐某某、游某丙、游某乙、陈某甲、巫某某辨认被告人游某、苏某某的笔录，证人巫某甲、游某戊辨认被告人游某、苏某某的笔录，永定县公安局出具的被告人的到案经过、前科情况说明，二被告人的户籍证明、取保候审决定书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人游某、苏某某伙同他人随意殴打他人，致一人轻伤、一人轻微伤，情节恶劣；被告人游某还任意损毁他人财物，共计价值20909元，情节严重，二被告人的行为均已构成寻衅滋事罪，公诉机关指控的罪名成立，本院予以确认。被告人游某、苏某某主动到公安机关投案，并如实供述犯罪事实，属于自首，依法可以从轻处罚。各被害人的经济损失，已由被告人游某赔偿，被害人徐某某对被告人游某的行为表示谅解，对被告人游某、苏某某可以酌情从轻处罚。被告人苏某某在本案中所起的作用较小，可酌情从轻处罚。被告人苏某某有悔罪表现，对其宣告缓刑对所居住社区没有重大不良影响，依法可对其宣告缓刑。依照《中华人民共和国刑法》第二百九十三条第一款、第二十五条第一款、第四十五条、第四十七条、第六十一条、第六十二条、第六十七条第一款、第七十二条第一款、第七十三条第二、三款的规定，判决如下：","pjjg":" 一、被告人游某犯寻衅滋事罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月10日起至2015年7月9日止。） 二、被告人苏某某犯寻衅滋事罪，判处有期徒刑十个月，缓刑一年。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向龙岩市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省永定县人民法院 刑事判决书 （2014）永刑初字第59号 公诉机关永定县人民检察院。 被告人游某，男，汉族，初中文化，农民，户籍地、居所地：福建省永定县。因本案于2013年7月17日被永定县公安局取保候审。现居住在家。 被告人苏某某，绰号“济公”，男，汉族，初中文化，农民，户籍地、居所地：福建省永定县。因本案于2013年8月15日被永定县公安局取保候审。现居住在家。 永定县人民检察院以永检公刑诉（2014）6号起诉书指控被告人游某、苏某某犯寻衅滋事罪，于2014年1月13日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。永定县人民检察院指派检察员熊城生出庭支持公诉，被告人游某、苏某某到庭参加诉讼。现已审理终结。 经审理查明：2012年8月26日20时许，被告人游某打电话给游某甲，两人在通话过程中发生口角，并相约到永定县下洋镇京都娱乐城门口打架，后被告人游某手持西瓜刀，游某甲手持锄头柄到永定县下洋镇京都娱乐城门口，双方再次发生口角，正准备打架时，被游某乙等人劝开。被告人游某不服气，并扬言要到大溪乡将游某甲家砸掉，随后被告人游某驾驶其闽DMR366号长城牌越野车到岐岭乡，并打电话叫被告人苏某某带人从龙岩赶来，游某甲随即也上车赶回大溪的家，后游某乙、徐某某、游某丙、曹某某等人也赶到大溪游某甲家，大家在游某甲家门口等被告人游某等人来，同时有人报警，大溪派出所的干警也赶到游某甲家。等到晚上大约11时30分，有人说被告人游某等人已经回龙岩，大家才分别回家，游某乙驾驶闽FC3806号北京现代牌小轿车载徐某某和游某丙回下洋。约晚上11时40分许，因游某戊第二天早上要坐动车去厦门上班，到游某甲家向游某甲借FC2010号广本轿车到龙岩，叫当时在游某甲家门口的游大军随其一起去龙岩，将车开回大溪。接到被告人游某的电话后，被告人苏某某则叫了与其一起吃夜宵的“小卢”等五六个年轻人从龙岩赶到岐岭，并于当晚11时许在岐岭乡十字路口与被告人游某会合。之后被告人游某、苏某某等人驾车从岐岭出发，准备到大溪游某甲家找游某甲算账。当被告人游某、苏某某等人的车行驶至岐岭“伯公凹”路段时，与游某戊驾驶从大溪乡往岐岭乡方向行驶的闽FC2010号广本轿车相遇，被告人游某认出该车属游某甲所有之后，马上将自己驾驶的长城牌越野车横停在路中间进行拦截，并手持西瓜刀将该车砸坏，游某戊随即将该车驶离现场。随后被告人游某、苏某某及“小卢”等人手持西瓜刀、锄头柄等工具又将由游某乙驾驶的闽FC3806号北京现代牌小轿车拦下，被告人游某将小轿车的玻璃砸坏，后被告人游某和苏某某分别打开后车门，将在车上后排坐的徐某某和游某丙拖出车外，游某手持西瓜刀将徐某某砍伤，并将徐某某身上的苹果4手机砸坏，苏某某则用锄头柄将游某丙打伤。之后被告人游某又手持西瓜刀和锄头柄将游某乙的闽FC3806号北京现代牌小轿车和车上的苹果4S手机以及路过此路段分别由巫某某和陈某甲驾驶的闽F9905A别克牌小轿车和闽C06A03号小型客车砸坏。 经永定县公安局法医鉴定，被害人游某丙的伤情属于轻微伤，被害人徐某某的伤情属于轻伤。 经永定县价格认证中心鉴定，游某乙的闽FC3806号北京现代牌小轿车被损的修复价值为7550元，游某甲的闽FC2010号广本轿车的修复价值为6252元，巫某某的闽F9905A别克牌小轿车修复价值为1767元，陈某甲驾驶的闽C06A03号小型客车修复价值为630元，苹果4手机修复价值为150，苹果4S手机价值为4560元，以上被损的车辆及手机修复价值共计20909元。 2013年7月17日，被告人游某与各被害人就民事赔偿方面达成调解，赔偿了被害人徐某某各项经济损失30000元，赔偿游某甲各项经济损失30000元、赔偿游某乙各项经济损失20000元、赔偿游某丙各项损失30000元、赔偿巫某某小车维修费用8000元、赔偿陈某甲小车维修费用2100元，并取得被害人徐某某的谅解。 被告人游某、苏某某分别于2013年7月17日、8月15日主动到永定县公安局岐岭派出所投案。 上述事实，被告人游某、苏某某在庭审过程中亦无异议，且有公诉机关提供的被告人游某、苏某某的供述和辩解，被害人徐某某、游某丙、游某乙、陈某甲、巫某某、游某甲的陈述，证人巫某甲、游某戊、巫某丙、曹某某、游某丁的证言，永定县公安局出具的法医学人体损伤程度鉴定意见，永定县价格认证中心出具的价格鉴定结论书，现场勘验笔录及其照片，谅解书、刑事调解协议书、收条，被害人徐某某、游某丙、游某乙、陈某甲、巫某某辨认被告人游某、苏某某的笔录，证人巫某甲、游某戊辨认被告人游某、苏某某的笔录，永定县公安局出具的被告人的到案经过、前科情况说明，二被告人的户籍证明、取保候审决定书等证据证实，足以认定。 本院认为，被告人游某、苏某某伙同他人随意殴打他人，致一人轻伤、一人轻微伤，情节恶劣；被告人游某还任意损毁他人财物，共计价值20909元，情节严重，二被告人的行为均已构成寻衅滋事罪，公诉机关指控的罪名成立，本院予以确认。被告人游某、苏某某主动到公安机关投案，并如实供述犯罪事实，属于自首，依法可以从轻处罚。各被害人的经济损失，已由被告人游某赔偿，被害人徐某某对被告人游某的行为表示谅解，对被告人游某、苏某某可以酌情从轻处罚。被告人苏某某在本案中所起的作用较小，可酌情从轻处罚。被告人苏某某有悔罪表现，对其宣告缓刑对所居住社区没有重大不良影响，依法可对其宣告缓刑。依照《中华人民共和国刑法》第二百九十三条第一款、第二十五条第一款、第四十五条、第四十七条、第六十一条、第六十二条、第六十七条第一款、第七十二条第一款、第七十三条第二、三款的规定，判决如下： 一、被告人游某犯寻衅滋事罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月10日起至2015年7月9日止。） 二、被告人苏某某犯寻衅滋事罪，判处有期徒刑十个月，缓刑一年。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向龙岩市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张楠明 人民陪审员陈晓慧 人民陪审员刘荣昌 二〇一四年四月十日 书记员翁科华 附件：本案所适用的主要法律法规 《中华人民共和国刑法》 第二百九十三条第一款有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。","writId":"0508a7895b3be725133a4b07d7f68beeb6e","writName":"游某、苏某某寻衅滋事罪一审刑事判决书"}
