{"ajId":"6c7f97a7-7b1e-42a0-9dd2-824f8a72bf71","ajName":"被告人张某某犯诈骗罪一案","ajjbqk":" 沈阳市辽中区人民检察院指控，2014年5月，被告人张某某伙同王某某（另案）以虚假房产证做抵押骗取被害人赵士军人民币45600元。其中王某某分得人民币2万元，被告人张某某分得人民币25600元。案发前2015年10月，张某某偿还被害人赵士军人民币1400元。 2015年11月12日，被告人张某某被侦查机关抓捕到案。 对上述事实，公诉机关向法庭提供了相关的证据，证明被告人张某某诈骗的事实。公诉机关认为，被告人张某某以非法占有为目的，虚构事实骗取他人财物，数额较大，其行为已触犯了《中华人民共和国刑法》第二百六十六条之规定，应以诈骗罪追究其刑事责任。同时认为被告人张某某系共同犯罪。 被告人张某某的辩护人的辩护意见是：被告人张某某系初犯，案发后能够退赔被害人全部经济损失，并获得被害人谅解，且能积极缴纳罚金，请求对被告人张某某从轻处罚，并适用缓刑。 本院对公诉机关指控的事实予以确认。 另查，案发后被告人张某某已向被害人赵士军退赔全部经济损失，并获得被害人的谅解。被公安机关扣押的二本伪造房产证已被移送至吕某买卖国家机关证件一案，并被本院判决依法没收。 上述事实，被告人张某某在开庭审理过程中亦无异议，并有被害人赵士军的陈述，证人戴某某、苏某某、王某某、吕某的证言，同案人王某某供述，辨认笔录及照片，扣押决定书、扣押清单及涉案财物管理中心物品接收单，借据，伪造房屋所有权证复印件，银行卡复印件及银行卡交易查询，证明，情况说明，常住人口基本信息表，同案人王某某干部履历表，同案人及证人强制措施复印件，被告人张某某银行卡交易流水及广发银行信用卡对账单，案件来源及抓捕经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张某某以非法占有为目的，伙同他人诈骗公私财物，数额较大，其行为已构成诈骗罪，应予处罚。公诉机关指控被告人张某某犯诈骗罪成立，应予支持。被告人系共同犯罪。鉴于被告人当庭自愿认罪，案发后能全部退赔被害人经济损失，获得被害人谅解，且能积极缴纳罚金，可酌情对其从轻处罚，同时采纳辩护人的辩护意见。结合本案实际情况，对被告人张某某可适用缓刑。本院为保护公民合法财产不受非法侵犯，依照《中华人民共和国刑法》第二百六十六条、第二十五条、第七十二条、第七十三条、第五十二条之规定，判决如下：","pjjg":" 被告人张某某犯诈骗罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币三万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"被告人张某某犯诈骗罪一案刑事判决书 沈阳市辽中区人民法院 刑事判决书 （2016）辽0122刑初182号 公诉机关沈阳市辽中区人民检察院。 被告人张某某，女，1984年1月12日出生于沈阳市辽中区，汉族，初中文化，农民，户籍地沈阳市辽中区，现住沈阳市辽中区。因涉嫌犯诈骗罪于2015年11月12日被刑事拘留，同年11月25日被取保候审。 辩护人李思赜，系辽宁恒生律师事务所律师。 沈阳市辽中区人民检察院以沈辽检公诉刑诉（2016）174号起诉书指控被告人张某某犯诈骗罪于2016年5月25日向本院提起公诉，本院于同日立案并依法适用简易程序，实行独任审判，公开开庭审理了本案。沈阳市辽中区人民检察院指派检察员李菲菲出庭支持公诉，被告人张某某及其辩护人李思赜到庭参加诉讼。现已审理终结。 沈阳市辽中区人民检察院指控，2014年5月，被告人张某某伙同王某某（另案）以虚假房产证做抵押骗取被害人赵士军人民币45600元。其中王某某分得人民币2万元，被告人张某某分得人民币25600元。案发前2015年10月，张某某偿还被害人赵士军人民币1400元。 2015年11月12日，被告人张某某被侦查机关抓捕到案。 对上述事实，公诉机关向法庭提供了相关的证据，证明被告人张某某诈骗的事实。公诉机关认为，被告人张某某以非法占有为目的，虚构事实骗取他人财物，数额较大，其行为已触犯了《中华人民共和国刑法》第二百六十六条之规定，应以诈骗罪追究其刑事责任。同时认为被告人张某某系共同犯罪。 被告人张某某的辩护人的辩护意见是：被告人张某某系初犯，案发后能够退赔被害人全部经济损失，并获得被害人谅解，且能积极缴纳罚金，请求对被告人张某某从轻处罚，并适用缓刑。 本院对公诉机关指控的事实予以确认。 另查，案发后被告人张某某已向被害人赵士军退赔全部经济损失，并获得被害人的谅解。被公安机关扣押的二本伪造房产证已被移送至吕某买卖国家机关证件一案，并被本院判决依法没收。 上述事实，被告人张某某在开庭审理过程中亦无异议，并有被害人赵士军的陈述，证人戴某某、苏某某、王某某、吕某的证言，同案人王某某供述，辨认笔录及照片，扣押决定书、扣押清单及涉案财物管理中心物品接收单，借据，伪造房屋所有权证复印件，银行卡复印件及银行卡交易查询，证明，情况说明，常住人口基本信息表，同案人王某某干部履历表，同案人及证人强制措施复印件，被告人张某某银行卡交易流水及广发银行信用卡对账单，案件来源及抓捕经过等证据证实，足以认定。 本院认为，被告人张某某以非法占有为目的，伙同他人诈骗公私财物，数额较大，其行为已构成诈骗罪，应予处罚。公诉机关指控被告人张某某犯诈骗罪成立，应予支持。被告人系共同犯罪。鉴于被告人当庭自愿认罪，案发后能全部退赔被害人经济损失，获得被害人谅解，且能积极缴纳罚金，可酌情对其从轻处罚，同时采纳辩护人的辩护意见。结合本案实际情况，对被告人张某某可适用缓刑。本院为保护公民合法财产不受非法侵犯，依照《中华人民共和国刑法》第二百六十六条、第二十五条、第七十二条、第七十三条、第五十二条之规定，判决如下： 被告人张某某犯诈骗罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币三万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员王爽 二〇一六年六月十七日 书记员孙彦玲","writId":"043b90919a7cc886e6abb9f09134263ca54","writName":"被告人张某某犯诈骗罪一案刑事判决书"}
