{"ajId":"aaa8aa07-ff46-4efc-b9de-d79cd3baa3cf","ajName":"黄某某诈骗一案","ajjbqk":" 白山市江源区人民检察院起诉书指控：被告人黄某某与王某某（已判决）合谋，通过白山市就业局工作人员韩某某（已死亡）帮助，给黄某某（顶陈某甲名）购买了户口，将年龄增大六岁。之后利用王某某担任原白山市陶瓷厂破产留守工作人员期间负责该厂职工的档案管理、工龄计算审核、退休申报的职务便利条件，由王某某负责按照购买的户口给黄某某（陈某甲）编造了虚假退休档案。黄某某于2007年退休，截止到2014年6月，黄某某共骗取国家养老金79367.78元。 白山市江源区人民检察院指控上述事实所列举的证据有：1、被告人黄某某的供述与辩解；2、书证等。 白山市江源区人民检察院认为，被告人黄某某诈骗公私财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。系自首。 被告人黄某某对公诉机关的指控自愿认罪，无辩解。 经本院审理查明：被告人黄某某与王某某（另案处理，已判决）合谋，通过白山市就业局工作人员韩某某（已死亡）帮助，给黄某某（顶陈某甲名）购买了户口，将年龄增大6岁，由王某某负责按照购买的户口给黄某某编造了虚假退休档案。黄某某于2007年退休，截止到2014年6月，黄某某共骗取国家养老金79367.78元（该款实际由王某某领取）。2014年5月，白山市公安局通沟分局因王某某伪造证明指使他人将黄某某户口注销，对其行政拘留十五日、罚款1000元，扣留黄某某使用陈某甲户口办理退休的非法所得5万元及领取保险金的存单，2014年5、6月份的保险金2809.84元未领取。 2015年4月21日被告人黄某某主动投案，到案后如实供述主要犯罪事实，且当庭自愿认罪，构成自首。黄某某退还赃款26558元。 上述事实，有经法庭举证、质证的下列证据予以证明： 1、案件来源和到案经过证实：白山市江源区人民检察院在初查白山市人民检察院交办的王某某贪污案件线索中，发现犯罪嫌疑人黄某某与王某某系共同犯罪，经白山市人民检察院批准，江源区检察院于2014年7月3日决定对黄某某立案调查，同日经电话通知黄某某到案。经江源区检察院决定，于当日对犯罪嫌疑人黄某某采取监视居住的强制措施。 侦查期间黄某某潜逃，2015年4月17日黄某某在埃及电话联系案件承办人要回国投案，并购买了飞往北京的机票，到达时间是4月21日下午1时许，江源区人民检察院专门派干警与公安押解人员一起到北京首都国际机场接犯罪嫌疑人黄某某投案。 2、（2014）江刑初字第64号刑事判决书及（2015）白山刑二终字第8号刑事裁定书证实：被告人王某某与黄某某合谋，通过白山市就业局工作人员韩某某（已死亡）帮助，给黄某某（顶陈某甲名）购买了户口，将年龄增大6岁，由王某某负责按照购买的户口给黄某某编造了虚假退休档案。黄某某于2007年退休，截止到2014年6月，黄某某共骗取国家养老金79367.78元（该款实际由王某某领取）。2014年5月，白山市公安局通沟分局因王某某伪造证明指使他人将黄某某户口注销，对其行政拘留十五日、罚款1000元，扣留黄某某使用陈某甲户口办理退休的非法所得5万元及领取保险金的存单，2014年5、6月份的保险金2809.84元未领取。 3、黄某某真假户籍信息证实：黄某某的出生日期是1968年3月28日，虚假户籍信息为1962年1月8日。 4、白山市江源区公安局户政管理大队关于王某某等五人后办理户口情况的说明证实：被告人黄某某的出生日期为1968年3月28日。 5、工商银行现金存款凭证证实：被告人黄某某退还赃款26558元。 6、在白山市社会保险局调取的黄某某的退休审批手续证实：王某某以陈某甲的名义为黄某某编造虚假职工档案，为黄某某办理退休，于2007年1月退休。 7、在白山市社会保险局调取的黄某某养老保险金发放明细表证实：截止到2014年6月，黄某某共骗取国家养老金79367.78元。 8、白山市公安局通沟分局处罚决定书、罚没款收据、陈某甲存单及情况说明证实：王某某使用伪造证明文件一案中，经公安机关查明，黄某某使用陈某甲户口办理社保退休，共收入非法所得人民币5万元，已被通沟公安分局予以暂时扣留，准备没收，现正在请示市局法制部门，完善法律手续。陈某甲领取保险金的存折被扣押，2014年5至6月的保险金2809.84元未领取。 9、证人陈某乙的证言证实：黄某某是我丈夫王某某的兄弟媳妇。王某某用我在陶瓷厂的档案给黄某某办理退休的事我知道。在我办完退休以后，王某某对我说我在陶瓷厂的真实档案不用就太可惜了，想用来给他弟弟的妻子黄某某办个退休，当时我不同意。我说想用这份档案给我弟弟的妻子汪某某办个退休，王某某也不同意，我俩为这事还闹别扭。最后王某某还是用我在陶瓷厂的真实档案给黄某某办理了退休。给黄某某办理的提前退休具体都是王某某办的，具体怎么办的我不清楚，只是知道办成了，名是用的陈某甲。“陈某甲”的退休金存折一直在我们家管理的，钱都是王某某取的，他怎么用的我也不知道。 10、证人张某某证言证实：“陈某甲”在白山市陶瓷厂办理退休的事情我不知道，我到白山市就业局给工人办过很多个特殊工种认定，我确定不了“陈某甲”这个工种认定是不是我去办的。 11、同案犯王某某供述证实：我给我弟妹黄某某办理过退休。陈某乙在白山市陶瓷厂的原始档案叫陈某甲，2005年我就想能不能让我弟妹黄某某把户口改成“陈某甲”，然后用这份档案给黄某某也办个退休。后来我就找到白山市劳动局的韩某某，让他帮忙办个户口，韩某某说行，让我把户口的姓名和身份证号提供给他。我就写了一张纸条交给了韩某某，纸条内容是：姓名陈某甲，出生日期1962年1月8日，这是我根据我爱人的档案年龄编的。我把这张纸条给了韩某某之后，他说办户口需要2000元钱，我就给了韩某某2000块钱。第二天或者是第三天韩某某就把“陈某甲”的户口交给了我。韩某某给我户口之后，我对黄某某说给她在江源办了一个户口，需要照身份证相片。黄某某还问我为什么办户口，我说你嫂子陈某乙在陶瓷厂有一份原始档案，用你顶名来办个退休。然后我就领着黄某某到江源孙家堡子派出所照了身份证相片。过了一段时间“陈某甲”身份证办下来了，我来江源取的。取完身份证之后我就拿着“陈某甲”的身份证和我妻子在陶瓷厂的档案到白山市社保局办理缴纳社保的相关手续。我一直给“陈某甲”缴到2007年办理退休的时间。到退休年龄以后，我拿着“陈某甲”的身份证和我妻子在陶瓷厂的原始档案到白山市社保局办理了退休。黄某某知道我用她的名字顶名办理了退休，我对她说过这件事。并且我还领着黄某某到白山市社保局办理的指纹采集。“陈某甲”实际上是黄某某的退休金存折一直都是在我手里保管的。黄某某到中国银行领取的退休金卡。因为发这个卡的时候，要告诉密码，银行要求必须本人拿着证件去领取，黄某某领取完给我的，退休金也是我领取的。从2007年到现在共领取了大概有7万多元。领取的退休金扣除我给“陈某甲”交从1995年6月7日到2007年的社保款1万多元，在我女儿的邮政银行卡上存了3万元，在我家里保管了大概1.5万元，剩余的钱让我用于日常生活花了。黄某某知道退休金的存折在我手里保管，因为我对她说存折要在我手里保管，因为社保都是我交的，我把我交的社保钱扣够了再把存折给她，她就同意了。黄某某没有找我要过这个存折，她也不知道我扣没扣够我交的社保钱，我也没告诉她。“陈某甲”在陶瓷厂办退休的事儿张某某知道，我跟他说过，而且陈某甲的特殊工种认定也是张某某到劳动部门帮我认定的。 12、被告人黄某某供述证实：王某某是我爱人的哥哥。我曾经在2007年通过王某某办理过“陈某甲”的身份信息和身份证，当时王某某领我到江源区公安局孙家堡子派出所照的像，照完像我就走了。“陈某甲”的户口及身份证没在我手里，一直都在王某某手里保管。之所以要办一个“陈某甲”的户口及身份证，是因为王某某说要以“陈某甲”的名给我办理退休。我本人初中毕业后，一直都是在饭店打工，没有正式工作。办案机关向我出示陈某甲职工档案，此档案中共有三张相片，经辩认是我本人的照片。这三张照片是王某某找我要的，我交给他的。档案中的内容是谁填写的我不知道，应该都是王某某办的。该档案中的内容与我本人情况不相符。2007年办理退休时，王某某领着我到社保局采集过指纹，其他的我没办过什么。我认为社保采集指纹就是身份验证，应该和档案中本人相符，然后才能领取退休金。我没领过退休金，办完退休后，退休金的折是我去中行取的，取回后交给王某某了，其说等我到50岁时再给我，在这之前的工资王某某领了作为办事的费用，这样一直都是王某某领取“陈某甲”的退休金，到现在陈某甲的退休工资卡王某某还没给我。我不知道王某某到现在一共领取了多少“陈某甲”的退休金。我也没有向王某某要过“陈某甲”的退休金。我是1968年出生的。以“陈某甲”的名义办理的身份是1962年出生的。提前了6年办理退休。我以为检察机关已经不追究我的责任了，我就出境去埃及了。2015年4月10日我家人在网上通知我说江源检察机关在找我，我就主动与江源区检察院办案人联系，并于2015年4月21日回国投案。 针对公诉机关的指控。经查：本案证据证实，被告人黄某某与同案犯王某某合谋，故意隐瞒事实真相，采取购买户口、修改年龄身份信息、顶名办理提前退休等虚假手段，骗取国家养老保险金79367.78元。黄某某与王某某构成诈骗犯罪共犯。 由于是王某某提意让黄某某顶陈某甲名办理提前退休，且涉案养老金均由王某某领取，所以应当认定黄某某在本次共同犯罪中起次要作用，是从犯。 王某某为黄某某办理退休骗取国家养老保险金79367.78元，被公安机关扣留非法所得5万元及领取保险金的存单，2014年5-6月份的保险金2809.84元王某某未领取。其中被扣留的5万元应认定为王某某退赃，未领取的2809.84元系司法机关追缴的赃款。黄某某到案后退还赃款26558元。以上总计79367.84元。据此可对被告人黄某某酌情从轻处罚。 ","cpfxgc":"本院认为：被告人黄某某与王某某合谋，并以非法占有 为目的，采用虚假手段，骗取国家养老保险金，数额巨大，其行为已构成诈骗罪。公诉机关指控的事实成立，罪名准确，本院予以认定。被告人黄某某系主动投案，到案后如实供述主要犯罪事实，且当庭自愿认罪，构成自首；在此次共同犯罪过程中黄某某处于次要、从属的地位，应认定为从犯。以上情节应依法减轻处罚。被告人黄某某主动退还赃款，可酌定从轻处罚。根据被告人的犯罪性质、情节以及悔罪表现，对被告人可适用缓刑。经白山市浑江区司法局调查，被告人黄某某符合社区矫正条件。根据《中华人民共和国刑法》第二百六十六条、第六十七条第一款、第二十五条、第二十七条、第五十二条、第五十三条、第七十二条、第七十三条之规定，判决如下：","pjjg":" 一、被告人黄某某犯诈骗罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一千元。 （缓刑考验期从判决确定之日起计算。） 二、涉案所追缴的赃款应上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省白山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本两份。","qw":"吉林省白山市江源区人民法院 刑事判决书 （2015）江刑初字第34号 公诉机关白山市江源区人民检察院。 被告人黄某某，女，汉族，初中文化，无职业。户籍所在地：白山市浑江区。居住地：白山市浑江区。因涉嫌贪污，于2014年7月3日被江源区检察院监视居住，因涉嫌贪污罪于2015年4月22日被江源区检察院取保候审，2015年4月29日被本院取保候审。 白山市江源区人民检察院以白江检公诉刑诉（2015）43号起诉书指控被告人黄某某犯诈骗罪，于2015年4月29日向本院提起公诉。本院遵照吉林省白山市中级人民法院（2014）白山刑指管字第12号指定管辖决定书受理后，依法组成合议庭，于2015年5月28日公开开庭审理了本案。白山市江源区人民检察院指派代理检察员李欣泽、周军霞出庭支持公诉，被告人黄某某到庭参加诉讼。本案现已审理终结。 白山市江源区人民检察院起诉书指控：被告人黄某某与王某某（已判决）合谋，通过白山市就业局工作人员韩某某（已死亡）帮助，给黄某某（顶陈某甲名）购买了户口，将年龄增大六岁。之后利用王某某担任原白山市陶瓷厂破产留守工作人员期间负责该厂职工的档案管理、工龄计算审核、退休申报的职务便利条件，由王某某负责按照购买的户口给黄某某（陈某甲）编造了虚假退休档案。黄某某于2007年退休，截止到2014年6月，黄某某共骗取国家养老金79367.78元。 白山市江源区人民检察院指控上述事实所列举的证据有：1、被告人黄某某的供述与辩解；2、书证等。 白山市江源区人民检察院认为，被告人黄某某诈骗公私财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。系自首。 被告人黄某某对公诉机关的指控自愿认罪，无辩解。 经本院审理查明：被告人黄某某与王某某（另案处理，已判决）合谋，通过白山市就业局工作人员韩某某（已死亡）帮助，给黄某某（顶陈某甲名）购买了户口，将年龄增大6岁，由王某某负责按照购买的户口给黄某某编造了虚假退休档案。黄某某于2007年退休，截止到2014年6月，黄某某共骗取国家养老金79367.78元（该款实际由王某某领取）。2014年5月，白山市公安局通沟分局因王某某伪造证明指使他人将黄某某户口注销，对其行政拘留十五日、罚款1000元，扣留黄某某使用陈某甲户口办理退休的非法所得5万元及领取保险金的存单，2014年5、6月份的保险金2809.84元未领取。 2015年4月21日被告人黄某某主动投案，到案后如实供述主要犯罪事实，且当庭自愿认罪，构成自首。黄某某退还赃款26558元。 上述事实，有经法庭举证、质证的下列证据予以证明： 1、案件来源和到案经过证实：白山市江源区人民检察院在初查白山市人民检察院交办的王某某贪污案件线索中，发现犯罪嫌疑人黄某某与王某某系共同犯罪，经白山市人民检察院批准，江源区检察院于2014年7月3日决定对黄某某立案调查，同日经电话通知黄某某到案。经江源区检察院决定，于当日对犯罪嫌疑人黄某某采取监视居住的强制措施。 侦查期间黄某某潜逃，2015年4月17日黄某某在埃及电话联系案件承办人要回国投案，并购买了飞往北京的机票，到达时间是4月21日下午1时许，江源区人民检察院专门派干警与公安押解人员一起到北京首都国际机场接犯罪嫌疑人黄某某投案。 2、（2014）江刑初字第64号刑事判决书及（2015）白山刑二终字第8号刑事裁定书证实：被告人王某某与黄某某合谋，通过白山市就业局工作人员韩某某（已死亡）帮助，给黄某某（顶陈某甲名）购买了户口，将年龄增大6岁，由王某某负责按照购买的户口给黄某某编造了虚假退休档案。黄某某于2007年退休，截止到2014年6月，黄某某共骗取国家养老金79367.78元（该款实际由王某某领取）。2014年5月，白山市公安局通沟分局因王某某伪造证明指使他人将黄某某户口注销，对其行政拘留十五日、罚款1000元，扣留黄某某使用陈某甲户口办理退休的非法所得5万元及领取保险金的存单，2014年5、6月份的保险金2809.84元未领取。 3、黄某某真假户籍信息证实：黄某某的出生日期是1968年3月28日，虚假户籍信息为1962年1月8日。 4、白山市江源区公安局户政管理大队关于王某某等五人后办理户口情况的说明证实：被告人黄某某的出生日期为1968年3月28日。 5、工商银行现金存款凭证证实：被告人黄某某退还赃款26558元。 6、在白山市社会保险局调取的黄某某的退休审批手续证实：王某某以陈某甲的名义为黄某某编造虚假职工档案，为黄某某办理退休，于2007年1月退休。 7、在白山市社会保险局调取的黄某某养老保险金发放明细表证实：截止到2014年6月，黄某某共骗取国家养老金79367.78元。 8、白山市公安局通沟分局处罚决定书、罚没款收据、陈某甲存单及情况说明证实：王某某使用伪造证明文件一案中，经公安机关查明，黄某某使用陈某甲户口办理社保退休，共收入非法所得人民币5万元，已被通沟公安分局予以暂时扣留，准备没收，现正在请示市局法制部门，完善法律手续。陈某甲领取保险金的存折被扣押，2014年5至6月的保险金2809.84元未领取。 9、证人陈某乙的证言证实：黄某某是我丈夫王某某的兄弟媳妇。王某某用我在陶瓷厂的档案给黄某某办理退休的事我知道。在我办完退休以后，王某某对我说我在陶瓷厂的真实档案不用就太可惜了，想用来给他弟弟的妻子黄某某办个退休，当时我不同意。我说想用这份档案给我弟弟的妻子汪某某办个退休，王某某也不同意，我俩为这事还闹别扭。最后王某某还是用我在陶瓷厂的真实档案给黄某某办理了退休。给黄某某办理的提前退休具体都是王某某办的，具体怎么办的我不清楚，只是知道办成了，名是用的陈某甲。“陈某甲”的退休金存折一直在我们家管理的，钱都是王某某取的，他怎么用的我也不知道。 10、证人张某某证言证实：“陈某甲”在白山市陶瓷厂办理退休的事情我不知道，我到白山市就业局给工人办过很多个特殊工种认定，我确定不了“陈某甲”这个工种认定是不是我去办的。 11、同案犯王某某供述证实：我给我弟妹黄某某办理过退休。陈某乙在白山市陶瓷厂的原始档案叫陈某甲，2005年我就想能不能让我弟妹黄某某把户口改成“陈某甲”，然后用这份档案给黄某某也办个退休。后来我就找到白山市劳动局的韩某某，让他帮忙办个户口，韩某某说行，让我把户口的姓名和身份证号提供给他。我就写了一张纸条交给了韩某某，纸条内容是：姓名陈某甲，出生日期1962年1月8日，这是我根据我爱人的档案年龄编的。我把这张纸条给了韩某某之后，他说办户口需要2000元钱，我就给了韩某某2000块钱。第二天或者是第三天韩某某就把“陈某甲”的户口交给了我。韩某某给我户口之后，我对黄某某说给她在江源办了一个户口，需要照身份证相片。黄某某还问我为什么办户口，我说你嫂子陈某乙在陶瓷厂有一份原始档案，用你顶名来办个退休。然后我就领着黄某某到江源孙家堡子派出所照了身份证相片。过了一段时间“陈某甲”身份证办下来了，我来江源取的。取完身份证之后我就拿着“陈某甲”的身份证和我妻子在陶瓷厂的档案到白山市社保局办理缴纳社保的相关手续。我一直给“陈某甲”缴到2007年办理退休的时间。到退休年龄以后，我拿着“陈某甲”的身份证和我妻子在陶瓷厂的原始档案到白山市社保局办理了退休。黄某某知道我用她的名字顶名办理了退休，我对她说过这件事。并且我还领着黄某某到白山市社保局办理的指纹采集。“陈某甲”实际上是黄某某的退休金存折一直都是在我手里保管的。黄某某到中国银行领取的退休金卡。因为发这个卡的时候，要告诉密码，银行要求必须本人拿着证件去领取，黄某某领取完给我的，退休金也是我领取的。从2007年到现在共领取了大概有7万多元。领取的退休金扣除我给“陈某甲”交从1995年6月7日到2007年的社保款1万多元，在我女儿的邮政银行卡上存了3万元，在我家里保管了大概1.5万元，剩余的钱让我用于日常生活花了。黄某某知道退休金的存折在我手里保管，因为我对她说存折要在我手里保管，因为社保都是我交的，我把我交的社保钱扣够了再把存折给她，她就同意了。黄某某没有找我要过这个存折，她也不知道我扣没扣够我交的社保钱，我也没告诉她。“陈某甲”在陶瓷厂办退休的事儿张某某知道，我跟他说过，而且陈某甲的特殊工种认定也是张某某到劳动部门帮我认定的。 12、被告人黄某某供述证实：王某某是我爱人的哥哥。我曾经在2007年通过王某某办理过“陈某甲”的身份信息和身份证，当时王某某领我到江源区公安局孙家堡子派出所照的像，照完像我就走了。“陈某甲”的户口及身份证没在我手里，一直都在王某某手里保管。之所以要办一个“陈某甲”的户口及身份证，是因为王某某说要以“陈某甲”的名给我办理退休。我本人初中毕业后，一直都是在饭店打工，没有正式工作。办案机关向我出示陈某甲职工档案，此档案中共有三张相片，经辩认是我本人的照片。这三张照片是王某某找我要的，我交给他的。档案中的内容是谁填写的我不知道，应该都是王某某办的。该档案中的内容与我本人情况不相符。2007年办理退休时，王某某领着我到社保局采集过指纹，其他的我没办过什么。我认为社保采集指纹就是身份验证，应该和档案中本人相符，然后才能领取退休金。我没领过退休金，办完退休后，退休金的折是我去中行取的，取回后交给王某某了，其说等我到50岁时再给我，在这之前的工资王某某领了作为办事的费用，这样一直都是王某某领取“陈某甲”的退休金，到现在陈某甲的退休工资卡王某某还没给我。我不知道王某某到现在一共领取了多少“陈某甲”的退休金。我也没有向王某某要过“陈某甲”的退休金。我是1968年出生的。以“陈某甲”的名义办理的身份是1962年出生的。提前了6年办理退休。我以为检察机关已经不追究我的责任了，我就出境去埃及了。2015年4月10日我家人在网上通知我说江源检察机关在找我，我就主动与江源区检察院办案人联系，并于2015年4月21日回国投案。 针对公诉机关的指控。经查：本案证据证实，被告人黄某某与同案犯王某某合谋，故意隐瞒事实真相，采取购买户口、修改年龄身份信息、顶名办理提前退休等虚假手段，骗取国家养老保险金79367.78元。黄某某与王某某构成诈骗犯罪共犯。 由于是王某某提意让黄某某顶陈某甲名办理提前退休，且涉案养老金均由王某某领取，所以应当认定黄某某在本次共同犯罪中起次要作用，是从犯。 王某某为黄某某办理退休骗取国家养老保险金79367.78元，被公安机关扣留非法所得5万元及领取保险金的存单，2014年5-6月份的保险金2809.84元王某某未领取。其中被扣留的5万元应认定为王某某退赃，未领取的2809.84元系司法机关追缴的赃款。黄某某到案后退还赃款26558元。以上总计79367.84元。据此可对被告人黄某某酌情从轻处罚。 本院认为：被告人黄某某与王某某合谋，并以非法占有 为目的，采用虚假手段，骗取国家养老保险金，数额巨大，其行为已构成诈骗罪。公诉机关指控的事实成立，罪名准确，本院予以认定。被告人黄某某系主动投案，到案后如实供述主要犯罪事实，且当庭自愿认罪，构成自首；在此次共同犯罪过程中黄某某处于次要、从属的地位，应认定为从犯。以上情节应依法减轻处罚。被告人黄某某主动退还赃款，可酌定从轻处罚。根据被告人的犯罪性质、情节以及悔罪表现，对被告人可适用缓刑。经白山市浑江区司法局调查，被告人黄某某符合社区矫正条件。根据《中华人民共和国刑法》第二百六十六条、第六十七条第一款、第二十五条、第二十七条、第五十二条、第五十三条、第七十二条、第七十三条之规定，判决如下： 一、被告人黄某某犯诈骗罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一千元。 （缓刑考验期从判决确定之日起计算。） 二、涉案所追缴的赃款应上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省白山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本两份。 审判长吕云凤 人民陪审员孙桂兰 人民陪审员邸春生 二〇一五年六月十七日 代书记员李孟娇","writId":"0400802a1eb81084b71a7e90473bc8a5f68","writName":"黄某某诈骗案的一审刑事判决书"}
