{"ajId":"3b545566-13a2-4b2c-b54e-3aa769a19ea6","ajName":"被告人金某某妨害公务罪一案","ajjbqk":" 丹东市振安区人民检察院指控，2015年2月，王某某、潘某某欲到韩国，遂找到被告人金某某，要其帮忙办理赴韩国签证。被告人金某某联系到韩国籍男子李某某（在逃）帮二人办理。期间，金某某将王某某制作的二人虚假简历翻译后交给李某某申请签证时使用。李某某将王某、潘某某编造成东港市某水产有限公司会计、经理助理，并交代被告人金某某叮嘱二人背熟以应对韩国大使馆核查。2015年6月3日，王某某、潘某某成功申请到韩国短期访问签证，并由被告人金某某为二人预订2015年6月7日“某号”赴韩国船票。6月8日，王、潘二人在韩国某港入境时，潘某某被韩国警方遣返回国，王某某成功入境韩国。 2015年6月16日，被告人金某某主动到公安机关投案。 公诉机关认为，被告人金某某的行为触犯了《中华人民共和国刑法》第三百一十八条第一款之规定，应以组织他人偷越国境罪追究其刑事责任。 上述事实，被告人金某某在开庭审理过程中无异议，表示认罪，并有证人王某某、潘某某、孙某某、惠某某等人的证言，辨认笔录，扣押清单，护照、签证，遣返指令书、遣返人员名单，伪造的合同书、邀请函，自首情况说明，被告人金某某的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人金某某目无国法，违反国境管理法规，组织他人偷越国境，其行为已构成组织他人偷越国境罪，应予惩处。公诉机关指控的犯罪事实及罪名成立，适用法律正确，予以支持。被告人金某某案发后自动投案，如实供述自己的罪行，系自首，其无前科劣迹，认罪、悔罪，对其可减轻处罚，适用缓刑。依照《中华人民共和国刑法》第三百一十八条第一款、第六十七条第一款、第七十二条、第七十三条之规定，判决如下：","pjjg":" 被告人金某某犯组织他人偷越国境罪，判处有期徒刑一年，缓刑一年，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算；罚金于判决生效后立即缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省丹东市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人金某某妨害公务罪一审刑事判决书 辽宁省丹东市振安区人民法院 刑事判决书 （2016）辽0604刑初110号 公诉机关丹东市振安区人民检察院。 被告人金某某，女，现羁押于丹东市看守所。 丹东市振安区人民检察院以丹安检刑诉［2016］93号起诉书指控被告人金某某犯组织他人偷越国境罪，于2016年7月5日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。丹东市振安区人民检察院指派代理检察员张嫣婷、夏克芃出庭支持公诉，被告人金某某到庭参加诉讼。现已审理终结。 丹东市振安区人民检察院指控，2015年2月，王某某、潘某某欲到韩国，遂找到被告人金某某，要其帮忙办理赴韩国签证。被告人金某某联系到韩国籍男子李某某（在逃）帮二人办理。期间，金某某将王某某制作的二人虚假简历翻译后交给李某某申请签证时使用。李某某将王某、潘某某编造成东港市某水产有限公司会计、经理助理，并交代被告人金某某叮嘱二人背熟以应对韩国大使馆核查。2015年6月3日，王某某、潘某某成功申请到韩国短期访问签证，并由被告人金某某为二人预订2015年6月7日“某号”赴韩国船票。6月8日，王、潘二人在韩国某港入境时，潘某某被韩国警方遣返回国，王某某成功入境韩国。 2015年6月16日，被告人金某某主动到公安机关投案。 公诉机关认为，被告人金某某的行为触犯了《中华人民共和国刑法》第三百一十八条第一款之规定，应以组织他人偷越国境罪追究其刑事责任。 上述事实，被告人金某某在开庭审理过程中无异议，表示认罪，并有证人王某某、潘某某、孙某某、惠某某等人的证言，辨认笔录，扣押清单，护照、签证，遣返指令书、遣返人员名单，伪造的合同书、邀请函，自首情况说明，被告人金某某的供述等证据证实，足以认定。 本院认为，被告人金某某目无国法，违反国境管理法规，组织他人偷越国境，其行为已构成组织他人偷越国境罪，应予惩处。公诉机关指控的犯罪事实及罪名成立，适用法律正确，予以支持。被告人金某某案发后自动投案，如实供述自己的罪行，系自首，其无前科劣迹，认罪、悔罪，对其可减轻处罚，适用缓刑。依照《中华人民共和国刑法》第三百一十八条第一款、第六十七条第一款、第七十二条、第七十三条之规定，判决如下： 被告人金某某犯组织他人偷越国境罪，判处有期徒刑一年，缓刑一年，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算；罚金于判决生效后立即缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省丹东市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员郭忠仁 二〇一六年七月十四日 书记员刘敏","writId":"062949d52ea4fd5ecef8c5947f4de718bee","writName":"被告人金某某妨害公务罪一审刑事判决书"}
