{"ajId":"4b04070c-e0da-496e-92b6-9f3839a0f679","ajName":"太原市人民检察院与孙亮、孙腾轶宣扬恐怖主义、极端主义、煽动实施恐怖活动罪一案","ajjbqk":" 公诉机关指控： 2018年4月19日14时06分，被告人孙亮在本市杏花岭区东二道巷华龙公寓402室，使用其苹果手机以微信号“泰迪の物语151XXXX＊＊＊＊”在“视频分享~一辈子有福利”微信群内（群内成员112人）发布时长分别为1分32秒和3分16秒的2部音视频，内容为割头、捅眼睛等暴力血腥场景（经勘验：该2部视频类型分别为暴力血腥和暴力恐怖）。同日16时48分，被告人孙亮再次以相同方式在“视频分享~一辈子有福利”微信群内发布时长3分16秒的1部音视频（与当日14时06分发布的时长为3分16秒的音视频内容相同）。 2018年4月19日14时17分，被告人孙腾轶在本市尖草坪区太钢厂内，使用其乐视手机以微信号“×××”在“视频分享~一辈子有福利”微信群内发布时长为28秒的1部音视频，内容为枪杀、捅眼睛等暴力血腥场景（经勘验：该视频类型为暴力血腥）。 为证实上述犯罪事实，公诉机关当庭讯问了被告人，出示并宣读了书证、证人证言、被告人供述与辩解、勘验笔录、视听资料等。公诉机关认为，被告人孙亮、孙腾轶散发宣扬恐怖主义、极端主义的音视频资料，其行为已触犯了《中华人民共和国刑法》第一百二十条之三之规定，犯罪事实清楚，证据确实充分，均应当以宣扬恐怖主义、极端主义罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款的规定，提请本院依法判处。 被告人孙亮对起诉指控的犯罪事实没有异议。 其辩护人的辩护意见是：1、孙亮有立功表现；2、孙亮认罪态度较好。 被告人孙腾轶对起诉指控的犯罪事实没有异议。 经审理查明：2018年4月19日14时06分，被告人孙亮在本市杏花岭区东二道巷华龙公寓402室，使用其苹果手机以微信号“泰迪の物语151XXXX＊＊＊＊”在“视频分享~一辈子有福利”微信群内分别发布时长分别为1分32秒和3分16秒的2部音视频，该群内成员112人，经勘验：该2部视频类型分别为暴力血腥和暴力恐怖。同日16时48分，被告人孙亮再次以相同方式在“视频分享~一辈子有福利”微信群内发布时长3分16秒的1部音视频，该音视频与当日14时06分发布的时长为3分16秒的音视频内容相同。 2018年4月19日14时17分，被告人孙腾轶在本市尖草坪区太钢厂内，使用其乐视手机以微信号“×××”在“视频分享~一辈子有福利”微信群内发布时长为28秒的1部音视频，经勘验：该视频类型为暴力血腥。 证实上述事实的证据有： 1、书证： （1）西宁市公安局城东分局国保大队出具的情况说明证实： 2018年4月19日，我局根据工作关系反馈线索：有人在互联网微信群中发布传播疑似暴恐音视频。该微信群名为“视频分享~一辈子有福利”，群内网民共112人，群主微信群昵称为“×××”。 2018年4月19日14时06分，网民“泰迪の物语151XXXX＊＊＊＊”在微信群“视频分享~一辈子有福利”内分别发布时长分别为1分32秒和3分16秒的两部疑似暴恐音视频。 2018年4月19日14时17分，群主“×××”在微信群“视频分享~一辈子有福利”内发布时长为28秒的一部疑似暴恐音视频。 2018年4月19日16时48分，网民“泰迪の物语151XXXX＊＊＊＊”在微信群“视频分享~一辈子有福利”内再次发布时长分别为3分16秒的一部疑似暴恐音视频，该视频和14时06分发布的3分16秒的视频一致。 经对“泰迪の物语151XXXX＊＊＊＊”中电话归属地分析，所留电话为山西太原。经对该微信群群主“×××”的网民进行分析，群内网名备注为孙滕轶。 （2）山西公安情报证实：山西省公安厅接青海省公安厅反恐总队通报，发现微信群“视频分享~一辈子有福利”中有网民发布疑似暴恐视频。经研判分析，手机号段151XXXX＊＊＊＊的持有人可能为孙亮。 （3）微信截图证实：微信群“视频分享~一辈子有福利”相关聊天记录、三部疑似暴恐音视频截图、二被告人微信登记资料。 （4）太原市公安局杏花岭分局巨轮责任区刑警队出具的侦破报告及侦破报告补充说明。 （5）太原市公安局杏花岭分局巨轮责任区刑警队出具的情况说明证实：涉案音视频调取过程。 （6）扣押决定书、扣押清单证实：太原市公安局杏花岭分局从被告人孙亮处扣押黑色苹果X移动电话一部、白色苹果移动电话一部；从被告人孙腾秩处扣押金色乐视2移动电话一部。 （7）抓获经过。 （8）二被告人的户籍证明、违法犯罪嫌疑人基本情况调查表。 （9）受案登记表、立案决定书、拘留证、拘留通知书、逮捕证、逮捕通知书，监视居住决定书。 2、勘验等笔录： （1）山西省公安厅电子数据勘查取证分析实验室勘验报告证实：涉案音视频类型为暴力血腥、暴力恐怖。 （2）提取笔录证实：涉案音视频提取过程。 3、视听资料：涉案音视频资料。 4、被告人供述： （1）被告人孙亮的供述： 大概是2017年11月，我的手机微信群发来两个暴恐视频，我当时将两个视频都保存到手机上了，现在还在我的手机里保存着。我的昵称是：泰迪の物语151XXXX＊＊＊＊，绑定的手机号是151XXXX＊＊＊＊。大概是18年3、4月份，我将视频发到微信群“视频分享~一辈子有福利”里了，该群群主是孙腾轶，群里有100多人。我知道不能转发暴恐视频，也没想这么多，觉得发一两次没事。视频内容为割头、捅眼睛等。 （2）被告人孙腾轶的供述： 2018年4月19日，我手机微信群“视频分享~一辈子有福利”收到一条视频，是孙亮发的有关暴恐的视频，像是斩首人质，场面比较暴力血腥。看完后我也在这个群中发了一段类似的暴恐视频。该微信群是我在2018年2月左右创建的，群主是我，群里有100余人。我的昵称是：×××，绑定手机号是137XXXX＊＊＊＊。 以上证据均经当庭举证、质证、能够相互印证，本院予以确认。 另，本案审理期间二被告人主动缴纳罚金。太原市杏花岭区司法局出具调查评估意见证明：二被告人与邻居相处和睦，未发现有不良嗜好及心理异常情况，可以适用社区矫正。 ","cpfxgc":"本院认为，被告人孙亮、孙腾轶散发宣扬恐怖主义、极端主义的音视频资料，其行为已构成宣扬恐怖主义、极端主义罪。公诉机关指控罪名成立。 被告人孙亮、孙腾轶如实供述自己的罪行，可以对二被告人从轻处罚。对被告人孙亮的辩护人所提相关辩护意见本院予以采纳。 关于被告人孙亮的辩护人所提孙亮有立功表现的辩护意见，经查，被告人孙亮揭发他人犯罪行为的线索不能查实，故其行为不符合立功的相关法律规定，对该辩护意见本院不予采纳。 综上，依照《中华人民共和国刑法》第一百二十条之三、第五十二条、第七十二条第一款、第七十三条第二款、第三款、第六十七条第三款、第六十四条、第六十一条之规定，判决如下：","pjjg":" 一、被告人孙亮犯宣扬恐怖主义、极端主义罪，判处有期徒刑一年一个月，缓刑一年六个月，并处罚金人民币三千元（已缴纳）； （缓刑考验期限，从判决确定之日起计算） 二、被告人孙腾轶犯宣扬恐怖主义、极端主义罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币二千元（已缴纳）； （缓刑考验期限，从判决确定之日起计算） 三、扣押的移动电话由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山西省太原市中级人民法院 刑事判决书 （2019）晋01刑初26号 公诉机关太原市人民检察院。 被告人孙亮，男，1973年1月10日出生，汉族，技校文化程度，太钢炼铁厂工人，住太原市。2018年5月6日因涉嫌犯宣扬恐怖主义、极端主义罪被太原市公安局杏花岭分局刑事拘留，同年5月18日经太原市杏花岭区人民检察院批准逮捕，于次日被太原市公安局杏花岭分局逮捕。现羁押于太原市第一看守所。 辩护人周晓青、赵璐，山西文鑫律师事务所律师。 被告人孙腾轶，男，1979年9月5日出生，汉族，技校文化程度，太钢物流中心工人，住太原市。2018年5月6日因涉嫌犯宣扬恐怖主义、极端主义罪被太原市公安局杏花岭分局刑事拘留，同年5月18日被太原市公安局杏花岭分局决定监视居住，同年12月5日被太原市杏花岭区人民检察院决定取保候审，2019年3月7日被本院决定取保候审。 太原市人民检察院以并检刑二刑诉［2019］14号起诉书指控被告人孙亮、孙腾轶犯宣扬恐怖主义、极端主义罪，于2019年2月27日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。太原市人民检察院指派检察员刘建林、李娜出庭支持公诉，被告人孙亮及其辩护人周晓青、赵璐、被告人孙腾轶到庭参加诉讼。现已审理终结。 公诉机关指控： 2018年4月19日14时06分，被告人孙亮在本市杏花岭区东二道巷华龙公寓402室，使用其苹果手机以微信号“泰迪の物语151XXXX＊＊＊＊”在“视频分享~一辈子有福利”微信群内（群内成员112人）发布时长分别为1分32秒和3分16秒的2部音视频，内容为割头、捅眼睛等暴力血腥场景（经勘验：该2部视频类型分别为暴力血腥和暴力恐怖）。同日16时48分，被告人孙亮再次以相同方式在“视频分享~一辈子有福利”微信群内发布时长3分16秒的1部音视频（与当日14时06分发布的时长为3分16秒的音视频内容相同）。 2018年4月19日14时17分，被告人孙腾轶在本市尖草坪区太钢厂内，使用其乐视手机以微信号“×××”在“视频分享~一辈子有福利”微信群内发布时长为28秒的1部音视频，内容为枪杀、捅眼睛等暴力血腥场景（经勘验：该视频类型为暴力血腥）。 为证实上述犯罪事实，公诉机关当庭讯问了被告人，出示并宣读了书证、证人证言、被告人供述与辩解、勘验笔录、视听资料等。公诉机关认为，被告人孙亮、孙腾轶散发宣扬恐怖主义、极端主义的音视频资料，其行为已触犯了《中华人民共和国刑法》第一百二十条之三之规定，犯罪事实清楚，证据确实充分，均应当以宣扬恐怖主义、极端主义罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款的规定，提请本院依法判处。 被告人孙亮对起诉指控的犯罪事实没有异议。 其辩护人的辩护意见是：1、孙亮有立功表现；2、孙亮认罪态度较好。 被告人孙腾轶对起诉指控的犯罪事实没有异议。 经审理查明：2018年4月19日14时06分，被告人孙亮在本市杏花岭区东二道巷华龙公寓402室，使用其苹果手机以微信号“泰迪の物语151XXXX＊＊＊＊”在“视频分享~一辈子有福利”微信群内分别发布时长分别为1分32秒和3分16秒的2部音视频，该群内成员112人，经勘验：该2部视频类型分别为暴力血腥和暴力恐怖。同日16时48分，被告人孙亮再次以相同方式在“视频分享~一辈子有福利”微信群内发布时长3分16秒的1部音视频，该音视频与当日14时06分发布的时长为3分16秒的音视频内容相同。 2018年4月19日14时17分，被告人孙腾轶在本市尖草坪区太钢厂内，使用其乐视手机以微信号“×××”在“视频分享~一辈子有福利”微信群内发布时长为28秒的1部音视频，经勘验：该视频类型为暴力血腥。 证实上述事实的证据有： 1、书证： （1）西宁市公安局城东分局国保大队出具的情况说明证实： 2018年4月19日，我局根据工作关系反馈线索：有人在互联网微信群中发布传播疑似暴恐音视频。该微信群名为“视频分享~一辈子有福利”，群内网民共112人，群主微信群昵称为“×××”。 2018年4月19日14时06分，网民“泰迪の物语151XXXX＊＊＊＊”在微信群“视频分享~一辈子有福利”内分别发布时长分别为1分32秒和3分16秒的两部疑似暴恐音视频。 2018年4月19日14时17分，群主“×××”在微信群“视频分享~一辈子有福利”内发布时长为28秒的一部疑似暴恐音视频。 2018年4月19日16时48分，网民“泰迪の物语151XXXX＊＊＊＊”在微信群“视频分享~一辈子有福利”内再次发布时长分别为3分16秒的一部疑似暴恐音视频，该视频和14时06分发布的3分16秒的视频一致。 经对“泰迪の物语151XXXX＊＊＊＊”中电话归属地分析，所留电话为山西太原。经对该微信群群主“×××”的网民进行分析，群内网名备注为孙滕轶。 （2）山西公安情报证实：山西省公安厅接青海省公安厅反恐总队通报，发现微信群“视频分享~一辈子有福利”中有网民发布疑似暴恐视频。经研判分析，手机号段151XXXX＊＊＊＊的持有人可能为孙亮。 （3）微信截图证实：微信群“视频分享~一辈子有福利”相关聊天记录、三部疑似暴恐音视频截图、二被告人微信登记资料。 （4）太原市公安局杏花岭分局巨轮责任区刑警队出具的侦破报告及侦破报告补充说明。 （5）太原市公安局杏花岭分局巨轮责任区刑警队出具的情况说明证实：涉案音视频调取过程。 （6）扣押决定书、扣押清单证实：太原市公安局杏花岭分局从被告人孙亮处扣押黑色苹果X移动电话一部、白色苹果移动电话一部；从被告人孙腾秩处扣押金色乐视2移动电话一部。 （7）抓获经过。 （8）二被告人的户籍证明、违法犯罪嫌疑人基本情况调查表。 （9）受案登记表、立案决定书、拘留证、拘留通知书、逮捕证、逮捕通知书，监视居住决定书。 2、勘验等笔录： （1）山西省公安厅电子数据勘查取证分析实验室勘验报告证实：涉案音视频类型为暴力血腥、暴力恐怖。 （2）提取笔录证实：涉案音视频提取过程。 3、视听资料：涉案音视频资料。 4、被告人供述： （1）被告人孙亮的供述： 大概是2017年11月，我的手机微信群发来两个暴恐视频，我当时将两个视频都保存到手机上了，现在还在我的手机里保存着。我的昵称是：泰迪の物语151XXXX＊＊＊＊，绑定的手机号是151XXXX＊＊＊＊。大概是18年3、4月份，我将视频发到微信群“视频分享~一辈子有福利”里了，该群群主是孙腾轶，群里有100多人。我知道不能转发暴恐视频，也没想这么多，觉得发一两次没事。视频内容为割头、捅眼睛等。 （2）被告人孙腾轶的供述： 2018年4月19日，我手机微信群“视频分享~一辈子有福利”收到一条视频，是孙亮发的有关暴恐的视频，像是斩首人质，场面比较暴力血腥。看完后我也在这个群中发了一段类似的暴恐视频。该微信群是我在2018年2月左右创建的，群主是我，群里有100余人。我的昵称是：×××，绑定手机号是137XXXX＊＊＊＊。 以上证据均经当庭举证、质证、能够相互印证，本院予以确认。 另，本案审理期间二被告人主动缴纳罚金。太原市杏花岭区司法局出具调查评估意见证明：二被告人与邻居相处和睦，未发现有不良嗜好及心理异常情况，可以适用社区矫正。 本院认为，被告人孙亮、孙腾轶散发宣扬恐怖主义、极端主义的音视频资料，其行为已构成宣扬恐怖主义、极端主义罪。公诉机关指控罪名成立。 被告人孙亮、孙腾轶如实供述自己的罪行，可以对二被告人从轻处罚。对被告人孙亮的辩护人所提相关辩护意见本院予以采纳。 关于被告人孙亮的辩护人所提孙亮有立功表现的辩护意见，经查，被告人孙亮揭发他人犯罪行为的线索不能查实，故其行为不符合立功的相关法律规定，对该辩护意见本院不予采纳。 综上，依照《中华人民共和国刑法》第一百二十条之三、第五十二条、第七十二条第一款、第七十三条第二款、第三款、第六十七条第三款、第六十四条、第六十一条之规定，判决如下： 一、被告人孙亮犯宣扬恐怖主义、极端主义罪，判处有期徒刑一年一个月，缓刑一年六个月，并处罚金人民币三千元（已缴纳）； （缓刑考验期限，从判决确定之日起计算） 二、被告人孙腾轶犯宣扬恐怖主义、极端主义罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币二千元（已缴纳）； （缓刑考验期限，从判决确定之日起计算） 三、扣押的移动电话由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李杰 审判员梁宝成 审判员王宏 二〇一九年五月二十一日 法官助理任华 书记员孙盛光","writId":"0379d23158e99fee000d2ad26d6bceacb43","writName":"太原市人民检察院与孙亮、孙腾轶宣扬恐怖主义、极端主义、煽动实施恐怖活动罪一审刑事判决书"}
