{"ajId":"24606bad-f557-4abf-9328-40f69d63ed2a","ajName":"张某甲、张某乙寻衅滋事、保险诈骗、窝藏、包庇一案","ajjbqk":" 河北省玉田县人民检察院指控，2013年4月21日15时许，被告人张某甲酒后在玉田县林南仓镇后湖定府村香小公路旁“兄弟台球厅”内因琐事与律宝军发生口角，后张某甲驾驶其车牌号码为冀B×××××的东风标致轿车冲到台球厅门口处故意撞击律宝军，未果后继续驾车冲撞，在冲撞过程中将从台球厅内出来的王某甲撞伤，致王某甲左后踝骨骨折，并将赵某停放在台球厅门口处的车牌号码为冀B×××××的本田锋范轿车及台球厅部分房体撞毁。经鉴定，王某甲的损伤属轻伤，本田锋范轿车损毁价值人民币9530元，东风标致轿车损毁价值人民币8300元，台球厅彩钢房体损毁价值人民币720元。 事故发生后，被告人张某甲为逃脱酒后驾驶机动车误伤他人的责任及非法获取保险赔偿金，先后指使被告人张某乙谎称是东风标致轿车驾驶员在车辆正常行驶中发生交通肇事，指使被告人王某甲谎称其伤情系被张某乙驾车肇事所致，指使被告人王某乙为王某甲、刘某甲提供虚假的劳动合同书、误工证明及工资表。被告人张某乙在明知张某甲酒后故意开车撞伤他人、损毁财物的情况下，仍然向公安交警部门及保险公司提供虚假证言，隐瞒张某甲的犯罪事实。被告人王某甲在明知被张某甲酒后故意开车撞伤的情况下，为了帮助张某甲骗取保险赔偿金，仍然向公安交警部门及保险公司提供虚假证言，为张某甲进行保险诈骗提供条件。被告人王某乙明知张某甲在进行保险诈骗的情况下，仍然积极配合张某甲故意编造虚假信息，提供虚假的劳动合同书、误工证明及工资表等证明文件，为张某甲骗取保险赔偿金提供条件。后被告人张某甲利用编造的虚假事件以交通事故的名义向其投保的中国平安财产保险股份有限公司索赔，中国平安财产保险股份有限公司依照保险合同给付张某甲保险赔偿金总计人民币37607.88元。 公诉机关提供的证据有：1、书证；2、证人证言；3、被告人张某甲、张某乙、王某甲、王某乙的供述和辩解等。 公诉机关认为，被告人张某甲酒后驾车连续冲撞他人，致一人轻伤，其行为已触犯《中华人民共和国刑法》第二百九十三条之规定，应当以寻衅滋事罪追究其刑事责任；被告人张某甲作为投保人，虚构事实骗取保险金，其行为已触犯《中华人民共和国刑法》第一百九十八条之规定，应当以保险诈骗罪追究其刑事责任，被告人张某甲一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。被告人张某乙明知张某甲的犯罪行为而作假证包庇，其行为已触犯《中华人民共和国刑法》第三百一十条之规定，应当以包庇罪追究其刑事责任。被告人王某甲、王某乙帮助张某甲骗取保险赔偿金，其行为已触犯《中华人民共和国刑法》第一百九十八条之规定，应当以保险诈骗罪追究其刑事责任。 被告人张某甲、张某乙、王某甲对公诉机关指控的犯罪事实和罪名均无异议。 被告人王某乙辩称，其不符合保险诈骗罪的犯罪主体，其为张某甲出具虚假的误工证明，使张某甲多得的保险金数额未达到保险诈骗罪的犯罪数额，故其行为不构成犯罪。 经审理查明，2013年4月21日15时许，被告人张某甲酒后在玉田县林南仓镇后湖定府村香小公路旁“兄弟台球厅”内因琐事与律宝军发生口角，后张某甲驾驶其车牌号码为冀B×××××的东风标致轿车冲到台球厅门口处故意撞击律宝军，未果后继续驾车冲撞，在冲撞过程中将从台球厅内出来的王某甲撞伤，致王某甲左后踝骨骨折，并将赵某停放在台球厅门口处的车牌号码为冀B×××××的本田锋范轿车及台球厅部分房体撞毁。经鉴定，王某甲的损伤属轻伤，本田锋范轿车损毁价值人民币9530元，东风标致轿车损毁价值人民币8300元，台球厅彩钢房体损毁价值人民币720元。 事故发生后，被告人张某甲为逃脱酒后驾驶机动车误伤他人的责任及非法获取保险赔偿金，先后指使被告人张某乙谎称是东风标致轿车驾驶员在车辆正常行驶中发生交通肇事，指使被告人王某甲谎称其伤情系被张某乙驾车肇事所致，指使被告人王某乙（唐山良玉机械制造有限公司的实际经营者）为王某甲、刘某甲提供虚假的劳动合同书、误工证明及工资表。被告人张某乙、王某甲在明知上述情况下仍然向公安交警部门及保险公司提供虚假证言。被告人王某乙明知被告人张某甲在进行保险诈骗的情况下，仍然积极配合张某甲故意编造虚假信息，提供虚假的劳动合同书、误工证明及工资表等证明文件。后被告人张某甲利用编造的虚假事件以交通事故的名义向其投保的中国平安财产保险股份有限公司索赔，中国平安财产保险股份有限公司依照保险合同给付张某甲保险赔偿金总计人民币37607.88元。 案发后，公安机关从被告人张某甲处扣押人民币37608元。 2013年5月9日，被告人张某乙到玉田县林南仓派出所投案；2013年6月24日，被告人张某甲到公安机关投案；2013年11月14日，被告人王某甲到公安机关投案。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、被告人张某甲供述，2013年4月21日下午3点左右，他酒后在本村的“兄弟台球厅”与林西镇前杨庄的律宝军发生争执，后他驾驶自己的冀B×××××号东风标致牌轿车向律宝军撞去，律宝军一闪躲过去了，正好撞到从台球厅出来的王某甲，把王某甲撞到赵某的车旁边，同时把赵某的车的左侧也撞坏了，后他往后倒车，又朝律宝军撞过去，律宝军又躲开了，他的车又撞在赵某的车上，把台球厅的彩钢房左侧也撞坏了，他的车被迫熄火了，他下车后追着律宝军打几下，但没打到律宝军，后来律宝军被人劝走了。他看车撞坏了，就报交警事故和保险公司了。他开车将王某甲的腿撞骨折了，把赵某的车和台球厅的彩钢房撞坏了，自己的车前脸也撞坏了，赵某的车是红色本田锋范轿车，车牌号为冀B×××××。他报保险是为了挽回经济损失，他报交警部门，是因为报保险需要交警部门的相关手续。他报案后半个小时左右，交警和保险公司的人就到现场了，因他当时喝酒了，他让张某乙顶替他当司机，张某乙答应了，张某乙向交警和保险公司的人员提供了驾驶证，并配合他编造了假的事故经过。后来他和张某乙到交警队把这件假事故调解了，张某乙也配合他向保险公司提供了相关手续和证明，几天后保险公司将37607.88元赔偿金通过银行转帐的方式转到了他的银行卡上，这37607.88元包括他和赵某的车损、台球厅彩钢房的损失、王某甲受伤的损失。他让同村刘某丙用刘某丙的手机打电话报的保险公司，刘某丙的手机号是138××××0305。王某甲住院是同村刘某甲陪护的，王某甲和刘某甲并未在被告人王某乙经营的唐山良玉机械制造有限公司上班，他与王某乙是一个村的，平时关系挺好，为了多报保险他找到王某乙，他告诉王某乙他开车撞人撞车了，他让王某乙给他出个证明，证明王某甲、刘某甲在王某乙的厂子上班，这样可以多报保险，王某乙就答应了，他就到一个复印部做了劳动合同书，并买了工资表，然后他又找到王某乙，在王某乙的厂子里，王某乙给他出具了王某甲、刘某甲是唐山良玉机械制造有限公司的工人，因交通事故未参加工作的证明，并加盖了公章，王某乙还在他提供的工资表上亲自写了假的员工姓名、工资数额等，并在工资表上加盖了财务专用章，还在劳动合同书上加盖了合同专用章，他在员工签名的地方签了员工的名，之后他将这些材料送到了保险公司。这件事他多得了保险赔偿金，多得多少他不清楚，但王某乙、张某乙都未得到什么好处。 2、被告人张某乙证实，2013年4月21日下午3点左右，在本村“兄弟台球厅”里，张某甲与律宝军不知因为何事吵吵起来，律宝军说骑摩托车撞死张某甲，张某甲说开车撞死律宝军，后来张某甲和律宝军就从台球厅里出去了。一会儿，他听到“砰”的一声，他就从台球厅出来看到张某甲正在倒车，王某甲单腿往西跳着走，他就去扶王某甲，这时张某甲又开车猛的往前加速，撞在赵某的本田锋范轿车的左侧，张某甲的车就停下来了，张某甲下车后与律宝军互相骂，他只顾照看王某甲了，律宝军何时走的他不知道。后来不知谁报了警，在交警出现场前张某甲找到他，因为张某甲喝酒了，张某甲让他顶替作为标志轿车的司机，他出于哥们义气就同意了。交警到现场后问谁是司机，他说是他开的车，说自己开车由北向南超车时不慎发生的交通事故，并把驾驶证给了交警，最后这件事交警队按交通事故处理了。这件事他没得到什么好处。他于2013年5月9日到玉田县林南仓派出所投案自首，当时未给他采取强制措施，后来于2013年6月18日他被公安机关抓获。 3、被告人王某乙供述，他是唐山良玉机械制造有限公司的经营者，他与被告人张某甲是一个村的。2013年5月的一天，张某甲给他打电话，说报保险让他给开个证明，他当时就同意了。后来张某甲找到他，说与别人打架故意开车撞人，把车和王某甲撞了，这事在交警队报的交通事故，现在要报保险得开个证明，可以多报点钱。他在张某甲提供的劳动合同和工资表上盖了章，证明王某甲、刘某甲是其公司的工人，并为张某甲出具了王某甲因交通事故及刘某甲因参与护理未参加工作及停发工资的证明。工资表上工人的姓名是他编造的，后面工人的签名是张某甲签的。张某甲找他开证明前他就知道张某甲在进行保险诈骗，他是自愿给张某甲出具的证明材料，他开的证明使保险公司多受到了损失。 4、被告人王某甲供述，2013年4月21日15时许，在林南仓镇后湖定府村“兄弟台球厅”门口北侧，被告人张某甲故意开车撞律宝军，但未撞到律宝军，误把他给撞伤了，把赵某的本田锋范冀B×××××号红色轿车和台球厅的西侧彩钢外墙也撞坏了。他的左脚踝骨骨折了，左腿韧带拉伤了。他在交警队做了一个虚假的陈述，他说他是在打电话的时候被一辆由北向南行驶的轿车给撞的，是张某乙开的车，是交通事故。因为他和张某甲是一个村的，是好哥们，他自愿做的这个虚假的陈述，是为了让张某甲可以报保险。保险公司的工作人员向他了解情况时，他说他的伤是张某乙开着张某甲的车把他撞的，因为张某甲当时喝酒了，酒后开车故意撞人保险公司不负责赔偿，所以他这样说。他知道唐山良玉机械有限公司这个工厂，这个工厂是王某乙的，他被撞时未在这个公司上班。他未得到赔偿款，就是张某甲给他治的伤。 5、证人赵某证实，2013年4月21日下午他开车到本村“兄弟台球厅”打台球，他把车停在兄弟台球厅门口北侧，之后他就去打台球。当天下午3点左右，他听到撞车的声音，他就从台球厅里出来，他看到王某甲双手捂着自己的腿，王某甲说腿动不了，他的车牌号为冀B×××××的红色本田锋范轿车被张某甲的冀B×××××号轿车撞坏了，台球厅的彩钢房也被撞坏了。是他报的警，交警问谁开的车，张某乙说是张某乙开的张某甲的冀B×××××号轿车，他说他的冀B×××××号的轿车停着呢，具体谁开的张某甲的车他未看到，后来交警把他和张某乙的驾驶本、行驶本都拿走了。后来他把冀B×××××号红色本田锋范轿车以7.8万元卖给了张某甲。 6、证人律宝军证实，2013年4月21日15时许，在后湖定府村的台球厅处，他与张某甲发生争执，后张车开车故意撞他，结果把王某甲和赵某的车给撞坏了，他听说王某甲骨折了。 7、证人张某丙证实，他在林南仓镇后湖定府村经营“兄弟台球厅”，2013年4月21日下午3点钟左右，律宝军与张某甲发生争执，后张车开车故意撞律宝军，结果把王某甲撞了，把赵某的车和台球厅的彩钢房也给撞坏了。第二天张某甲把他的台球厅的彩钢房修好了。当天张某甲喝了半斤白酒，张某甲喝多了。 8、证人刘某乙证实，他在中国平安财产保险有限公司玉田支公司工作，他任查勘员。2013年4月21日下午3点多钟，他到玉田县林南仓镇后湖定府村的“兄弟台球厅”门口处进行现场勘查，现场是一辆车牌号为冀B×××××的标致轿车把一辆红色本田锋范轿车左侧给撞毁了。现场有一个叫张某甲的，还有一个自称是标致轿车的司机张某乙，这二人与他交涉的，他让张某乙填写的索赔手续，现场的人也都说是张某乙开的车，他把驾驶证和行驶证拍了照，查勘好现场他就离开了。那辆本田锋范轿车的车牌号是冀B×××××，张某甲提交了人民调解协议书、索赔申请书、银行卡号、交通事故认定书、交通事故经济赔偿凭证，这两辆车及彩钢房的损失共计19830元。 9、证人米某证实，他在中国平安财产保险有限公司玉田支公司工作，他负责人伤查勘工作。张某甲这个案子的人伤是他查勘的，他到玉田县医院找到王某甲，王某甲说自己的伤是交通事故撞的，已报交警了，他给王某甲照完相片，就算完成了查勘工作。人伤部分包括医疗费5211.94元、伙食补助费180元、交通费300元、护理费599.94元、误工费10686元，共计人民币16977.88元。张某甲提供了王某甲及陪床人员刘某甲在唐山良玉机械制造有限公司工作的合同、工资表等证明材料。如果没有误工费的手续他们是按照农林牧渔业的标准赔付，但是张某甲这个案子提供了误工费的手续，所以他们是按照制造业的标准赔付的，这样他们多赔付了5000元左右。具体的计算方法是，按照河北下发的同行业的标准赔付被保险人120天的误工费，误工时间是根据道路交通事故人身损害误工标准计算的，张某甲这个案子误工费按照120天×89.5元＝10686元计算的，如果是按农林牧渔业的标准计算是120天×36.04元＝4324.8元，实际多赔偿了6000余元。 10、证人黄某证实，她在中国平安财产保险有限公司玉田支公司工作，她负责车险理赔理算工作。她给张某甲办理的车险理赔，一共赔偿张某甲37607.88元，这钱包括人伤、车物两项损失，她于2013年5月13日将此款打到张某甲尾号是5866的工商银行卡上。 11、证人刘某甲证实，他在本村永昌服装厂上班，王某甲因腿受伤在玉田县医院住院，当时是他陪床伺候的，他没在王某乙的厂子上过班，王某甲的伤怎么形成的他不知道。 12、证人刘某丙证实，张某甲让他帮忙给保险公司打电话，他打电话向保险公司报案，具体怎么撞的车他未看见。 13、证人孙某证实，他在中国平安财产保险股份有限公司唐山分公司工作，他是负责理赔业务的查勘员。2013年4月21日下午3点多钟发生在林南仓镇后湖定府村的肇事，他们公司已向张某甲支付了赔偿款人民币37607.88元。 14、证人王某丙证实，唐山良玉机械制造有限公司的老板王某乙是他父亲，他是公司的法定代表人，他什么工作也不负责，一切工作都是他父亲王某乙管理，法定代表人是2013年4月份由他父亲王某乙名下变更到他的名下。王某乙给张某甲出具工资证明的事他不知道。 15、现场勘验检查笔录、现场图及照片，证实案发现场位于“兄弟台球厅”门口处。 16、河北省唐山市人民检察院司法鉴定中心唐检法鉴（2013）Y028号法医学鉴定书，证实王某甲左后踝骨折，结论为轻伤。 17、玉田县价格认证中心玉价鉴字（2013）086号价格鉴定结论书，证实车牌号为冀B×××××的东风标致轿车车辆损失鉴定值为8300元；车牌号为冀B×××××的锋范轿车车辆损失鉴定值为9530元；彩钢房损失鉴定值为720元。 18、扣押、发还物品文件清单，证实从被告人张某甲处扣押人民币37608元，已发还给中国平安财产保险股份有限公司唐山分公司的孙某。 19、平安保险公司交通事故卷，证实被告人张某甲保险诈骗时向保险公司提交的相关证据。 20、中国平安财产保险股份有限公司机动车辆强制保险赔款计算审批表及机动车辆商业保险赔款计算审批表，证实强制保险范围内赔偿修理费2000元、人伤16977.88元，共计19077.88元；在商业保险范围内赔偿18530元。 21、中国平安财产保险股份有限公司机动车辆保险人伤费用清单，证实交强险人伤赔偿款中包含误工费10686元（89.05元×120）、护理费599.94元（66.66×9）。 22、受案登记表证实，群众于2013年5月7日匿名举报被告人张某甲开车故意冲撞他人，将王某甲撞伤并将一辆本田汽车撞毁，公安机关于当日立案。 23、抓获经过，证实2013年6月24日被告人张某甲到公安机关投案；2013年11月14日被告人王某甲到公安机关投案；2013年5月9日被告人张某乙到玉田县公安局林南仓派出所投案；2013年7月22日在良玉机械制造有限公司办公室内将被告人王某乙抓获。 24、玉田县公安局林南仓派出所的工作说明，证实该所民警已从被告人张某甲扣押人民币37608元。 25、户籍证明，证实被告人张某甲、王某甲、张某乙、王某乙的身份情况。 ","cpfxgc":"本院认为，被告人张某甲酒后驾车连续冲撞他人，致一人轻伤、造成他人财产损失，其行为属随意殴打他人情节，情节恶劣，及任意损毁公私财物，情节严重，故其行为已构成寻衅滋事罪；被告人张某甲作为投保人，虚构事实骗取保险金，数额较大，其行为已构成保险诈骗罪。被告人王某甲、王某乙为帮助张某甲骗取保险赔偿金，分别提供虚假的证言、证明材料，其行为均已构成保险诈骗罪。被告人张某乙明知张某甲酒后驾车故意撞人，为帮助张某甲骗取保险赔偿金，仍自愿顶替张某甲充当驾驶员，其行为已构成保险诈骗罪，故公诉机关指控被告人张某乙犯包庇罪，罪名不妥，本院不予支持。被告人张某甲一人犯数罪，应当数罪并罚。在保险诈骗犯罪中被告人张某甲起主要作用，是主犯；被告人张某乙、王某甲、王某乙起辅助作用，是从犯，对于从犯，应当从轻处罚。被告人张某甲、王某甲、张某乙犯罪后主动投案，并如实供述犯罪事实，属有自首情节，可从轻处罚；其认罪态度较好，均有悔罪表现，可酌情从轻处罚。被告人王某乙犯罪情节轻微，可免于刑事处罚。被告人王某乙提出其提供虚假证明致使被告人张某甲多骗取的赔偿款未达到保险诈骗罪的定罪数额且其不符合保险诈骗罪的犯罪主体，其行为不构成犯罪的观点，理据不足，本院不予支持。对被告人张某甲依照《中华人民共和国刑法》第一百九十八条第一款第（二）项、第二百九十三条第一款第（一）、（三）项、第二十五条第一款、第二十六条第一、四款、第六十七条第一款、第六十九条、第七十二条第一、三款、第七十三条第二、三款、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条之规定；对被告人张某乙、王某甲依照《中华人民共和国刑法》第一百九十八条第一款第（二）项、第二十五条第一款、第六十七条第一款、第二十七条、第七十二条第一、三款、第七十三条第二、三款、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条；对被告人王某乙依照《中华人民共和国刑法》第一百九十八条第一款第（二）项、第二十五条第一款、第二十七条、第三十七条之规定，判决如下：","pjjg":" 一、被告人张某甲犯寻衅滋事罪，判处有期徒刑一年三个月；犯保险诈骗罪，判处有期徒刑一年六个月，并处罚金人民币20000元，并罚决定执行有期徒刑二年五个月，缓刑三年，并处罚金人民币20000元； （缓刑考验期限，从判决确定之日起计算。罚金于判决生效后五日内缴纳。） 二、被告人张某乙犯保险诈骗罪，判处有期徒刑一年，缓刑二年，并处罚金人民币10000元； （缓刑考验期限，从判决确定之日起计算。罚金于判决生效后五日内缴纳。） 三、被告人王某甲犯保险诈骗罪，判处有期徒刑一年，缓刑二年，并处罚金人民币10000元。 （缓刑考验期限，从判决确定之日起计算。罚金于判决生效后五日内缴纳。） 四、被告人王某乙犯保险诈骗罪，免于刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本五份。","qw":"河北省玉田县人民法院 刑事判决书 （2014）玉刑初字第164号 公诉机关河北省玉田县人民检察院。 被告人张某甲，农民，群众。因涉嫌犯以危险方法危害公共安全罪、保险诈骗罪，于2013年6月24日被玉田县公安局监视居住，2014年3月20日被本院取保候审。 被告人张某乙，农民，群众。2013年6月18日被玉田县公安局刑事拘留，因涉嫌犯包庇罪，于同月20日被玉田县公安局取保候审，2014年3月20日被本院取保候审。 被告人王某甲，农民，群众。2013年11月14日被玉田县公安局刑事拘留，因涉嫌犯保险诈骗罪，于同月16日被玉田县公安局取保候审，2014年3月20日被本院取保候审。 被告人王某乙，农民，中共党员。2013年7月22日被玉田县公安局刑事拘留，因涉嫌犯保险诈骗罪，同年8月21日被玉田县公安局取保候审，2014年3月20日被本院监视居住。 河北省玉田县人民检察院以玉检刑诉（2013）416号起诉书指控被告人张某甲犯寻衅滋事罪、保险诈骗罪；被告人张某乙犯包庇罪；被告人王某甲、王某乙犯保险诈骗罪，于2014年3月19日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。玉田县人民检察院指派检察员郭莉斯出庭支持公诉，被告人张某甲、张某乙、王某甲、王某乙到庭参加诉讼。2014年5月22日在法庭审理过程中，公诉机关提出进行补充侦查，本院决定延期审理一个月。因本案案情复杂，经唐山市中级人民法院批准延长审理期限三个月。2014年12月18日在法庭审理过程中，公诉机关提出进行补充侦查，本院决定延期审理一个月。现已审理终结。 河北省玉田县人民检察院指控，2013年4月21日15时许，被告人张某甲酒后在玉田县林南仓镇后湖定府村香小公路旁“兄弟台球厅”内因琐事与律宝军发生口角，后张某甲驾驶其车牌号码为冀B×××××的东风标致轿车冲到台球厅门口处故意撞击律宝军，未果后继续驾车冲撞，在冲撞过程中将从台球厅内出来的王某甲撞伤，致王某甲左后踝骨骨折，并将赵某停放在台球厅门口处的车牌号码为冀B×××××的本田锋范轿车及台球厅部分房体撞毁。经鉴定，王某甲的损伤属轻伤，本田锋范轿车损毁价值人民币9530元，东风标致轿车损毁价值人民币8300元，台球厅彩钢房体损毁价值人民币720元。 事故发生后，被告人张某甲为逃脱酒后驾驶机动车误伤他人的责任及非法获取保险赔偿金，先后指使被告人张某乙谎称是东风标致轿车驾驶员在车辆正常行驶中发生交通肇事，指使被告人王某甲谎称其伤情系被张某乙驾车肇事所致，指使被告人王某乙为王某甲、刘某甲提供虚假的劳动合同书、误工证明及工资表。被告人张某乙在明知张某甲酒后故意开车撞伤他人、损毁财物的情况下，仍然向公安交警部门及保险公司提供虚假证言，隐瞒张某甲的犯罪事实。被告人王某甲在明知被张某甲酒后故意开车撞伤的情况下，为了帮助张某甲骗取保险赔偿金，仍然向公安交警部门及保险公司提供虚假证言，为张某甲进行保险诈骗提供条件。被告人王某乙明知张某甲在进行保险诈骗的情况下，仍然积极配合张某甲故意编造虚假信息，提供虚假的劳动合同书、误工证明及工资表等证明文件，为张某甲骗取保险赔偿金提供条件。后被告人张某甲利用编造的虚假事件以交通事故的名义向其投保的中国平安财产保险股份有限公司索赔，中国平安财产保险股份有限公司依照保险合同给付张某甲保险赔偿金总计人民币37607.88元。 公诉机关提供的证据有：1、书证；2、证人证言；3、被告人张某甲、张某乙、王某甲、王某乙的供述和辩解等。 公诉机关认为，被告人张某甲酒后驾车连续冲撞他人，致一人轻伤，其行为已触犯《中华人民共和国刑法》第二百九十三条之规定，应当以寻衅滋事罪追究其刑事责任；被告人张某甲作为投保人，虚构事实骗取保险金，其行为已触犯《中华人民共和国刑法》第一百九十八条之规定，应当以保险诈骗罪追究其刑事责任，被告人张某甲一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。被告人张某乙明知张某甲的犯罪行为而作假证包庇，其行为已触犯《中华人民共和国刑法》第三百一十条之规定，应当以包庇罪追究其刑事责任。被告人王某甲、王某乙帮助张某甲骗取保险赔偿金，其行为已触犯《中华人民共和国刑法》第一百九十八条之规定，应当以保险诈骗罪追究其刑事责任。 被告人张某甲、张某乙、王某甲对公诉机关指控的犯罪事实和罪名均无异议。 被告人王某乙辩称，其不符合保险诈骗罪的犯罪主体，其为张某甲出具虚假的误工证明，使张某甲多得的保险金数额未达到保险诈骗罪的犯罪数额，故其行为不构成犯罪。 经审理查明，2013年4月21日15时许，被告人张某甲酒后在玉田县林南仓镇后湖定府村香小公路旁“兄弟台球厅”内因琐事与律宝军发生口角，后张某甲驾驶其车牌号码为冀B×××××的东风标致轿车冲到台球厅门口处故意撞击律宝军，未果后继续驾车冲撞，在冲撞过程中将从台球厅内出来的王某甲撞伤，致王某甲左后踝骨骨折，并将赵某停放在台球厅门口处的车牌号码为冀B×××××的本田锋范轿车及台球厅部分房体撞毁。经鉴定，王某甲的损伤属轻伤，本田锋范轿车损毁价值人民币9530元，东风标致轿车损毁价值人民币8300元，台球厅彩钢房体损毁价值人民币720元。 事故发生后，被告人张某甲为逃脱酒后驾驶机动车误伤他人的责任及非法获取保险赔偿金，先后指使被告人张某乙谎称是东风标致轿车驾驶员在车辆正常行驶中发生交通肇事，指使被告人王某甲谎称其伤情系被张某乙驾车肇事所致，指使被告人王某乙（唐山良玉机械制造有限公司的实际经营者）为王某甲、刘某甲提供虚假的劳动合同书、误工证明及工资表。被告人张某乙、王某甲在明知上述情况下仍然向公安交警部门及保险公司提供虚假证言。被告人王某乙明知被告人张某甲在进行保险诈骗的情况下，仍然积极配合张某甲故意编造虚假信息，提供虚假的劳动合同书、误工证明及工资表等证明文件。后被告人张某甲利用编造的虚假事件以交通事故的名义向其投保的中国平安财产保险股份有限公司索赔，中国平安财产保险股份有限公司依照保险合同给付张某甲保险赔偿金总计人民币37607.88元。 案发后，公安机关从被告人张某甲处扣押人民币37608元。 2013年5月9日，被告人张某乙到玉田县林南仓派出所投案；2013年6月24日，被告人张某甲到公安机关投案；2013年11月14日，被告人王某甲到公安机关投案。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、被告人张某甲供述，2013年4月21日下午3点左右，他酒后在本村的“兄弟台球厅”与林西镇前杨庄的律宝军发生争执，后他驾驶自己的冀B×××××号东风标致牌轿车向律宝军撞去，律宝军一闪躲过去了，正好撞到从台球厅出来的王某甲，把王某甲撞到赵某的车旁边，同时把赵某的车的左侧也撞坏了，后他往后倒车，又朝律宝军撞过去，律宝军又躲开了，他的车又撞在赵某的车上，把台球厅的彩钢房左侧也撞坏了，他的车被迫熄火了，他下车后追着律宝军打几下，但没打到律宝军，后来律宝军被人劝走了。他看车撞坏了，就报交警事故和保险公司了。他开车将王某甲的腿撞骨折了，把赵某的车和台球厅的彩钢房撞坏了，自己的车前脸也撞坏了，赵某的车是红色本田锋范轿车，车牌号为冀B×××××。他报保险是为了挽回经济损失，他报交警部门，是因为报保险需要交警部门的相关手续。他报案后半个小时左右，交警和保险公司的人就到现场了，因他当时喝酒了，他让张某乙顶替他当司机，张某乙答应了，张某乙向交警和保险公司的人员提供了驾驶证，并配合他编造了假的事故经过。后来他和张某乙到交警队把这件假事故调解了，张某乙也配合他向保险公司提供了相关手续和证明，几天后保险公司将37607.88元赔偿金通过银行转帐的方式转到了他的银行卡上，这37607.88元包括他和赵某的车损、台球厅彩钢房的损失、王某甲受伤的损失。他让同村刘某丙用刘某丙的手机打电话报的保险公司，刘某丙的手机号是138××××0305。王某甲住院是同村刘某甲陪护的，王某甲和刘某甲并未在被告人王某乙经营的唐山良玉机械制造有限公司上班，他与王某乙是一个村的，平时关系挺好，为了多报保险他找到王某乙，他告诉王某乙他开车撞人撞车了，他让王某乙给他出个证明，证明王某甲、刘某甲在王某乙的厂子上班，这样可以多报保险，王某乙就答应了，他就到一个复印部做了劳动合同书，并买了工资表，然后他又找到王某乙，在王某乙的厂子里，王某乙给他出具了王某甲、刘某甲是唐山良玉机械制造有限公司的工人，因交通事故未参加工作的证明，并加盖了公章，王某乙还在他提供的工资表上亲自写了假的员工姓名、工资数额等，并在工资表上加盖了财务专用章，还在劳动合同书上加盖了合同专用章，他在员工签名的地方签了员工的名，之后他将这些材料送到了保险公司。这件事他多得了保险赔偿金，多得多少他不清楚，但王某乙、张某乙都未得到什么好处。 2、被告人张某乙证实，2013年4月21日下午3点左右，在本村“兄弟台球厅”里，张某甲与律宝军不知因为何事吵吵起来，律宝军说骑摩托车撞死张某甲，张某甲说开车撞死律宝军，后来张某甲和律宝军就从台球厅里出去了。一会儿，他听到“砰”的一声，他就从台球厅出来看到张某甲正在倒车，王某甲单腿往西跳着走，他就去扶王某甲，这时张某甲又开车猛的往前加速，撞在赵某的本田锋范轿车的左侧，张某甲的车就停下来了，张某甲下车后与律宝军互相骂，他只顾照看王某甲了，律宝军何时走的他不知道。后来不知谁报了警，在交警出现场前张某甲找到他，因为张某甲喝酒了，张某甲让他顶替作为标志轿车的司机，他出于哥们义气就同意了。交警到现场后问谁是司机，他说是他开的车，说自己开车由北向南超车时不慎发生的交通事故，并把驾驶证给了交警，最后这件事交警队按交通事故处理了。这件事他没得到什么好处。他于2013年5月9日到玉田县林南仓派出所投案自首，当时未给他采取强制措施，后来于2013年6月18日他被公安机关抓获。 3、被告人王某乙供述，他是唐山良玉机械制造有限公司的经营者，他与被告人张某甲是一个村的。2013年5月的一天，张某甲给他打电话，说报保险让他给开个证明，他当时就同意了。后来张某甲找到他，说与别人打架故意开车撞人，把车和王某甲撞了，这事在交警队报的交通事故，现在要报保险得开个证明，可以多报点钱。他在张某甲提供的劳动合同和工资表上盖了章，证明王某甲、刘某甲是其公司的工人，并为张某甲出具了王某甲因交通事故及刘某甲因参与护理未参加工作及停发工资的证明。工资表上工人的姓名是他编造的，后面工人的签名是张某甲签的。张某甲找他开证明前他就知道张某甲在进行保险诈骗，他是自愿给张某甲出具的证明材料，他开的证明使保险公司多受到了损失。 4、被告人王某甲供述，2013年4月21日15时许，在林南仓镇后湖定府村“兄弟台球厅”门口北侧，被告人张某甲故意开车撞律宝军，但未撞到律宝军，误把他给撞伤了，把赵某的本田锋范冀B×××××号红色轿车和台球厅的西侧彩钢外墙也撞坏了。他的左脚踝骨骨折了，左腿韧带拉伤了。他在交警队做了一个虚假的陈述，他说他是在打电话的时候被一辆由北向南行驶的轿车给撞的，是张某乙开的车，是交通事故。因为他和张某甲是一个村的，是好哥们，他自愿做的这个虚假的陈述，是为了让张某甲可以报保险。保险公司的工作人员向他了解情况时，他说他的伤是张某乙开着张某甲的车把他撞的，因为张某甲当时喝酒了，酒后开车故意撞人保险公司不负责赔偿，所以他这样说。他知道唐山良玉机械有限公司这个工厂，这个工厂是王某乙的，他被撞时未在这个公司上班。他未得到赔偿款，就是张某甲给他治的伤。 5、证人赵某证实，2013年4月21日下午他开车到本村“兄弟台球厅”打台球，他把车停在兄弟台球厅门口北侧，之后他就去打台球。当天下午3点左右，他听到撞车的声音，他就从台球厅里出来，他看到王某甲双手捂着自己的腿，王某甲说腿动不了，他的车牌号为冀B×××××的红色本田锋范轿车被张某甲的冀B×××××号轿车撞坏了，台球厅的彩钢房也被撞坏了。是他报的警，交警问谁开的车，张某乙说是张某乙开的张某甲的冀B×××××号轿车，他说他的冀B×××××号的轿车停着呢，具体谁开的张某甲的车他未看到，后来交警把他和张某乙的驾驶本、行驶本都拿走了。后来他把冀B×××××号红色本田锋范轿车以7.8万元卖给了张某甲。 6、证人律宝军证实，2013年4月21日15时许，在后湖定府村的台球厅处，他与张某甲发生争执，后张车开车故意撞他，结果把王某甲和赵某的车给撞坏了，他听说王某甲骨折了。 7、证人张某丙证实，他在林南仓镇后湖定府村经营“兄弟台球厅”，2013年4月21日下午3点钟左右，律宝军与张某甲发生争执，后张车开车故意撞律宝军，结果把王某甲撞了，把赵某的车和台球厅的彩钢房也给撞坏了。第二天张某甲把他的台球厅的彩钢房修好了。当天张某甲喝了半斤白酒，张某甲喝多了。 8、证人刘某乙证实，他在中国平安财产保险有限公司玉田支公司工作，他任查勘员。2013年4月21日下午3点多钟，他到玉田县林南仓镇后湖定府村的“兄弟台球厅”门口处进行现场勘查，现场是一辆车牌号为冀B×××××的标致轿车把一辆红色本田锋范轿车左侧给撞毁了。现场有一个叫张某甲的，还有一个自称是标致轿车的司机张某乙，这二人与他交涉的，他让张某乙填写的索赔手续，现场的人也都说是张某乙开的车，他把驾驶证和行驶证拍了照，查勘好现场他就离开了。那辆本田锋范轿车的车牌号是冀B×××××，张某甲提交了人民调解协议书、索赔申请书、银行卡号、交通事故认定书、交通事故经济赔偿凭证，这两辆车及彩钢房的损失共计19830元。 9、证人米某证实，他在中国平安财产保险有限公司玉田支公司工作，他负责人伤查勘工作。张某甲这个案子的人伤是他查勘的，他到玉田县医院找到王某甲，王某甲说自己的伤是交通事故撞的，已报交警了，他给王某甲照完相片，就算完成了查勘工作。人伤部分包括医疗费5211.94元、伙食补助费180元、交通费300元、护理费599.94元、误工费10686元，共计人民币16977.88元。张某甲提供了王某甲及陪床人员刘某甲在唐山良玉机械制造有限公司工作的合同、工资表等证明材料。如果没有误工费的手续他们是按照农林牧渔业的标准赔付，但是张某甲这个案子提供了误工费的手续，所以他们是按照制造业的标准赔付的，这样他们多赔付了5000元左右。具体的计算方法是，按照河北下发的同行业的标准赔付被保险人120天的误工费，误工时间是根据道路交通事故人身损害误工标准计算的，张某甲这个案子误工费按照120天×89.5元＝10686元计算的，如果是按农林牧渔业的标准计算是120天×36.04元＝4324.8元，实际多赔偿了6000余元。 10、证人黄某证实，她在中国平安财产保险有限公司玉田支公司工作，她负责车险理赔理算工作。她给张某甲办理的车险理赔，一共赔偿张某甲37607.88元，这钱包括人伤、车物两项损失，她于2013年5月13日将此款打到张某甲尾号是5866的工商银行卡上。 11、证人刘某甲证实，他在本村永昌服装厂上班，王某甲因腿受伤在玉田县医院住院，当时是他陪床伺候的，他没在王某乙的厂子上过班，王某甲的伤怎么形成的他不知道。 12、证人刘某丙证实，张某甲让他帮忙给保险公司打电话，他打电话向保险公司报案，具体怎么撞的车他未看见。 13、证人孙某证实，他在中国平安财产保险股份有限公司唐山分公司工作，他是负责理赔业务的查勘员。2013年4月21日下午3点多钟发生在林南仓镇后湖定府村的肇事，他们公司已向张某甲支付了赔偿款人民币37607.88元。 14、证人王某丙证实，唐山良玉机械制造有限公司的老板王某乙是他父亲，他是公司的法定代表人，他什么工作也不负责，一切工作都是他父亲王某乙管理，法定代表人是2013年4月份由他父亲王某乙名下变更到他的名下。王某乙给张某甲出具工资证明的事他不知道。 15、现场勘验检查笔录、现场图及照片，证实案发现场位于“兄弟台球厅”门口处。 16、河北省唐山市人民检察院司法鉴定中心唐检法鉴（2013）Y028号法医学鉴定书，证实王某甲左后踝骨折，结论为轻伤。 17、玉田县价格认证中心玉价鉴字（2013）086号价格鉴定结论书，证实车牌号为冀B×××××的东风标致轿车车辆损失鉴定值为8300元；车牌号为冀B×××××的锋范轿车车辆损失鉴定值为9530元；彩钢房损失鉴定值为720元。 18、扣押、发还物品文件清单，证实从被告人张某甲处扣押人民币37608元，已发还给中国平安财产保险股份有限公司唐山分公司的孙某。 19、平安保险公司交通事故卷，证实被告人张某甲保险诈骗时向保险公司提交的相关证据。 20、中国平安财产保险股份有限公司机动车辆强制保险赔款计算审批表及机动车辆商业保险赔款计算审批表，证实强制保险范围内赔偿修理费2000元、人伤16977.88元，共计19077.88元；在商业保险范围内赔偿18530元。 21、中国平安财产保险股份有限公司机动车辆保险人伤费用清单，证实交强险人伤赔偿款中包含误工费10686元（89.05元×120）、护理费599.94元（66.66×9）。 22、受案登记表证实，群众于2013年5月7日匿名举报被告人张某甲开车故意冲撞他人，将王某甲撞伤并将一辆本田汽车撞毁，公安机关于当日立案。 23、抓获经过，证实2013年6月24日被告人张某甲到公安机关投案；2013年11月14日被告人王某甲到公安机关投案；2013年5月9日被告人张某乙到玉田县公安局林南仓派出所投案；2013年7月22日在良玉机械制造有限公司办公室内将被告人王某乙抓获。 24、玉田县公安局林南仓派出所的工作说明，证实该所民警已从被告人张某甲扣押人民币37608元。 25、户籍证明，证实被告人张某甲、王某甲、张某乙、王某乙的身份情况。 本院认为，被告人张某甲酒后驾车连续冲撞他人，致一人轻伤、造成他人财产损失，其行为属随意殴打他人情节，情节恶劣，及任意损毁公私财物，情节严重，故其行为已构成寻衅滋事罪；被告人张某甲作为投保人，虚构事实骗取保险金，数额较大，其行为已构成保险诈骗罪。被告人王某甲、王某乙为帮助张某甲骗取保险赔偿金，分别提供虚假的证言、证明材料，其行为均已构成保险诈骗罪。被告人张某乙明知张某甲酒后驾车故意撞人，为帮助张某甲骗取保险赔偿金，仍自愿顶替张某甲充当驾驶员，其行为已构成保险诈骗罪，故公诉机关指控被告人张某乙犯包庇罪，罪名不妥，本院不予支持。被告人张某甲一人犯数罪，应当数罪并罚。在保险诈骗犯罪中被告人张某甲起主要作用，是主犯；被告人张某乙、王某甲、王某乙起辅助作用，是从犯，对于从犯，应当从轻处罚。被告人张某甲、王某甲、张某乙犯罪后主动投案，并如实供述犯罪事实，属有自首情节，可从轻处罚；其认罪态度较好，均有悔罪表现，可酌情从轻处罚。被告人王某乙犯罪情节轻微，可免于刑事处罚。被告人王某乙提出其提供虚假证明致使被告人张某甲多骗取的赔偿款未达到保险诈骗罪的定罪数额且其不符合保险诈骗罪的犯罪主体，其行为不构成犯罪的观点，理据不足，本院不予支持。对被告人张某甲依照《中华人民共和国刑法》第一百九十八条第一款第（二）项、第二百九十三条第一款第（一）、（三）项、第二十五条第一款、第二十六条第一、四款、第六十七条第一款、第六十九条、第七十二条第一、三款、第七十三条第二、三款、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条之规定；对被告人张某乙、王某甲依照《中华人民共和国刑法》第一百九十八条第一款第（二）项、第二十五条第一款、第六十七条第一款、第二十七条、第七十二条第一、三款、第七十三条第二、三款、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条；对被告人王某乙依照《中华人民共和国刑法》第一百九十八条第一款第（二）项、第二十五条第一款、第二十七条、第三十七条之规定，判决如下： 一、被告人张某甲犯寻衅滋事罪，判处有期徒刑一年三个月；犯保险诈骗罪，判处有期徒刑一年六个月，并处罚金人民币20000元，并罚决定执行有期徒刑二年五个月，缓刑三年，并处罚金人民币20000元； （缓刑考验期限，从判决确定之日起计算。罚金于判决生效后五日内缴纳。） 二、被告人张某乙犯保险诈骗罪，判处有期徒刑一年，缓刑二年，并处罚金人民币10000元； （缓刑考验期限，从判决确定之日起计算。罚金于判决生效后五日内缴纳。） 三、被告人王某甲犯保险诈骗罪，判处有期徒刑一年，缓刑二年，并处罚金人民币10000元。 （缓刑考验期限，从判决确定之日起计算。罚金于判决生效后五日内缴纳。） 四、被告人王某乙犯保险诈骗罪，免于刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本五份。 审判长孙德瑞 审判员邵福顺 人民陪审员王小超 二〇一五年一月二十八日 书记员赵海棠","writId":"04771984a11b5a77588ded3641e7c3330b6","writName":"张某甲、张某乙寻衅滋事、保险诈骗、窝藏、包庇一审刑事判决书"}
