{"ajId":"543a2fce-be83-428e-a259-b66ed22f314c","ajName":"内蒙古自治区土默特右旗人民检察院与秦某盗窃罪一案","ajjbqk":" 土默特右旗人民检察院指控称： 2018年11月底至2019年1月1日期间，被告人秦某驾驶面包车多次在土默特右旗XX镇XXX寺东约一公里处盗窃包头市XX有限责任公司浇树所用的PE100给水管，后将盗窃的PE100给水管卖到土默特右旗萨拉齐镇南门卫某废品回收站。被盗PE100给水管共2043米，经土默特右旗价格认定中心认定，被盗PE100给水管价值42494.4元。 土默特右旗人民检察院向本院移送了指控被告人秦某涉嫌犯盗窃罪的相关证据材料。 公诉机关认为，被告人秦某盗窃他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款的规定，提起公诉，请依法判处。 被告人秦某对起诉书指控的犯罪罪名及事实均无异议。 辩护人发表如下辩护意见： 对公诉机关指控被告人秦某涉嫌犯盗窃罪的定性不持异议，但被告人具有以下法定、酌定从轻、减轻处罚情节。 1、被告人秦某无前科，系初犯、偶犯，社会表现良好，其盗窃仅是一时冲动，事前并无预谋，其主观恶性较小，没有产生严重的社会危害后果； 2、被告人秦某文化程度较低，法律意识淡薄； 3、被告人秦某认罪态度较好，具有深刻的悔罪表现。 经审理查明事实： 2018年11月底至2019年1月1日期间，被告人秦某驾驶面包车多次在土默特右旗XX镇XXX寺东约一公里处盗窃包头市XX有限责任公司浇树所用的PE100给水管，后将盗窃的PE100给水管卖至土默特右旗萨拉齐镇南门卫某废品回收站。被盗PE100给水管共2043米，经土默特右旗价格认定中心认定，价值42494.4元。 以上事实有公诉机关出示的下列经庭审举证、质证的证据予以证实： 1、物证：扣押物品清单，证实案发后公安机关从卫某处依法扣押被告人秦某盗窃PE100给水管； 2、书证：报案材料、归案经过、说明、户籍信息、产品质量说明、内蒙古增值税专用发票、证明三份，证实被害人PE100给水管被盗后报案情况、被告人秦某已达到法定刑事责任年龄、被告人秦某的归案经过及经网上核查未发现违法犯罪记录等情况； 3、证人证言：证人赵某、卫某、曹某的证言，赵某的证言证实2019年1月1日晚秦某给其打电话说捡了点管子让发现了，人家给打电话让处理，秦某让其陪同去处理；卫某的证言证实其在萨拉齐镇大袄兑村开了一家废品回收站，在2018年11月底至2019年1月1日期间一个男子（指秦某）开车过来拉着用编织袋装的黑色塑料管向其出售，其一共收购了3000多斤PE管，支付该男子5000多元；曹某的证言证实2018年秋天的一天秦某捡了些边角料的管子拉到他的小面包车上让其一起去南门废旧回收站卖了； 4、被害人的陈述：被害人刘某的陈述，证实其是包头市泰合园林景观有限公司在土右旗绿化工程项目的负责人，该公司在枣沟出口西坡用于绿化浇地的水管被偷了十几次，共丢了2860米，每次大约丢300米左右； 5、被告人的供述与辩解：被告人秦某的供述与辩解，证实被告人秦某对其盗窃的事实供认不讳； 6、鉴定意见：价格认定结论书，证实土默特右旗价格认证中心对被告人秦某盗窃的PE100给水管市场价格进行鉴定； 7、辨认笔录，证实案发后公安机关组织被告人秦某对作案地点、销赃地点进行辨认及卫某与秦某相互辨认出对方的情况； 8、视听资料：光盘三张，证实公安机关扣押赃物、发还被害人过程中进行同步录音录像的情况。 以上公诉机关出示的证据均合法收集，证据间相互关联印证，并经法庭质证核实，被告人秦某均无异议，本院全部予以采信。 ","cpfxgc":"本院认为，被告人秦某以非法占有为目的，秘密窃取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪，公诉机关指控的犯罪罪名成立，事实清楚，证据确实、充分，本院予以支持。庭审中辩护人关于公诉机关指控被告人秦某盗窃PE100给水管的数量中包含被告人捡拾部分的意见，仅系辩护人的主观推测，与查明事实不符，故本院不予采纳；辩护人关于本案被害人在报案过程中称被盗窃PE100给水管的数量为300多米与起诉书指控盗窃数量2043米相矛盾的意见，因被害人报案时陈述丢失了300多米给水管仅是指报案当天丢失的数量并不包括几次被盗窃过程中所丢失的全部数量，然公诉机关指控的被被告人盗窃的PE100给水管数量与证人证言、被告人供述等在案证据相互印证，客观、真实，故对辩护人的意见不予采纳。案发后被告人秦某在侦查阶段及法庭审理阶段的认罪态度较好，故对其可酌情从轻处罚。辩护人的相关量刑意见，本院予以采纳。综上，依照《中华人民共和国刑法》第二百六十四条、第五十二条之规定，判决如下：","pjjg":" 被告人秦某犯盗窃罪，判处有期徒刑四年，并处罚金人民币5000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月2日起至2023年1月1日止。罚金于本判决生效后立即缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向包头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"土默特右旗人民法院 p t；”〉刑事判决书 （2019）内0221刑初59号 公诉机关内蒙古自治区土默特右旗人民检察院。 被告人秦某，男，1967年1月8日出生，汉族，小学文化，农民，群众，捕前住内蒙古自治区，户籍地内蒙古自治区，无前科。因涉嫌犯盗窃罪于2019年1月2日被土默特右旗公安局刑事拘留，同年2月1日经土默特右旗人民检察院批准逮捕，现羁押于土默特右旗看守所。 指定辩护人郭沙沙、任帅，内蒙古振义律师事务所律师。 土默特右旗人民检察院以土右检公诉刑诉（2019）54号起诉书指控被告人秦某涉嫌犯盗窃罪，于2019年4月12日向本院提起公诉。本院受理后，依法组成合议庭，于2019年5月28日公开开庭审理了本案，土默特右旗人民检察院指派检察员孙柏林出庭支持公诉，被告人秦某及其指定辩护人任帅到庭参加诉讼，本案现已审理终结。 土默特右旗人民检察院指控称： 2018年11月底至2019年1月1日期间，被告人秦某驾驶面包车多次在土默特右旗XX镇XXX寺东约一公里处盗窃包头市XX有限责任公司浇树所用的PE100给水管，后将盗窃的PE100给水管卖到土默特右旗萨拉齐镇南门卫某废品回收站。被盗PE100给水管共2043米，经土默特右旗价格认定中心认定，被盗PE100给水管价值42494.4元。 土默特右旗人民检察院向本院移送了指控被告人秦某涉嫌犯盗窃罪的相关证据材料。 公诉机关认为，被告人秦某盗窃他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款的规定，提起公诉，请依法判处。 被告人秦某对起诉书指控的犯罪罪名及事实均无异议。 辩护人发表如下辩护意见： 对公诉机关指控被告人秦某涉嫌犯盗窃罪的定性不持异议，但被告人具有以下法定、酌定从轻、减轻处罚情节。 1、被告人秦某无前科，系初犯、偶犯，社会表现良好，其盗窃仅是一时冲动，事前并无预谋，其主观恶性较小，没有产生严重的社会危害后果； 2、被告人秦某文化程度较低，法律意识淡薄； 3、被告人秦某认罪态度较好，具有深刻的悔罪表现。 经审理查明事实： 2018年11月底至2019年1月1日期间，被告人秦某驾驶面包车多次在土默特右旗XX镇XXX寺东约一公里处盗窃包头市XX有限责任公司浇树所用的PE100给水管，后将盗窃的PE100给水管卖至土默特右旗萨拉齐镇南门卫某废品回收站。被盗PE100给水管共2043米，经土默特右旗价格认定中心认定，价值42494.4元。 以上事实有公诉机关出示的下列经庭审举证、质证的证据予以证实： 1、物证：扣押物品清单，证实案发后公安机关从卫某处依法扣押被告人秦某盗窃PE100给水管； 2、书证：报案材料、归案经过、说明、户籍信息、产品质量说明、内蒙古增值税专用发票、证明三份，证实被害人PE100给水管被盗后报案情况、被告人秦某已达到法定刑事责任年龄、被告人秦某的归案经过及经网上核查未发现违法犯罪记录等情况； 3、证人证言：证人赵某、卫某、曹某的证言，赵某的证言证实2019年1月1日晚秦某给其打电话说捡了点管子让发现了，人家给打电话让处理，秦某让其陪同去处理；卫某的证言证实其在萨拉齐镇大袄兑村开了一家废品回收站，在2018年11月底至2019年1月1日期间一个男子（指秦某）开车过来拉着用编织袋装的黑色塑料管向其出售，其一共收购了3000多斤PE管，支付该男子5000多元；曹某的证言证实2018年秋天的一天秦某捡了些边角料的管子拉到他的小面包车上让其一起去南门废旧回收站卖了； 4、被害人的陈述：被害人刘某的陈述，证实其是包头市泰合园林景观有限公司在土右旗绿化工程项目的负责人，该公司在枣沟出口西坡用于绿化浇地的水管被偷了十几次，共丢了2860米，每次大约丢300米左右； 5、被告人的供述与辩解：被告人秦某的供述与辩解，证实被告人秦某对其盗窃的事实供认不讳； 6、鉴定意见：价格认定结论书，证实土默特右旗价格认证中心对被告人秦某盗窃的PE100给水管市场价格进行鉴定； 7、辨认笔录，证实案发后公安机关组织被告人秦某对作案地点、销赃地点进行辨认及卫某与秦某相互辨认出对方的情况； 8、视听资料：光盘三张，证实公安机关扣押赃物、发还被害人过程中进行同步录音录像的情况。 以上公诉机关出示的证据均合法收集，证据间相互关联印证，并经法庭质证核实，被告人秦某均无异议，本院全部予以采信。 本院认为，被告人秦某以非法占有为目的，秘密窃取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪，公诉机关指控的犯罪罪名成立，事实清楚，证据确实、充分，本院予以支持。庭审中辩护人关于公诉机关指控被告人秦某盗窃PE100给水管的数量中包含被告人捡拾部分的意见，仅系辩护人的主观推测，与查明事实不符，故本院不予采纳；辩护人关于本案被害人在报案过程中称被盗窃PE100给水管的数量为300多米与起诉书指控盗窃数量2043米相矛盾的意见，因被害人报案时陈述丢失了300多米给水管仅是指报案当天丢失的数量并不包括几次被盗窃过程中所丢失的全部数量，然公诉机关指控的被被告人盗窃的PE100给水管数量与证人证言、被告人供述等在案证据相互印证，客观、真实，故对辩护人的意见不予采纳。案发后被告人秦某在侦查阶段及法庭审理阶段的认罪态度较好，故对其可酌情从轻处罚。辩护人的相关量刑意见，本院予以采纳。综上，依照《中华人民共和国刑法》第二百六十四条、第五十二条之规定，判决如下： 被告人秦某犯盗窃罪，判处有期徒刑四年，并处罚金人民币5000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月2日起至2023年1月1日止。罚金于本判决生效后立即缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向包头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王艳茹 人民陪审员云丽君 人民陪审员郝娟 二○一九年六月五日 书记员刘星宇 附：本判决适用的法律条文 《中华人民共和国刑法》 第二百六十四条［盗窃罪］盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第五十二条［罚金数额的裁量］判处罚金，应当根据犯罪情节决定罚金数额。","writId":"02710731008a2eca5f413f1eaf409a26c8e","writName":"内蒙古自治区土默特右旗人民检察院与秦某盗窃罪一审刑事判决书"}
