{"ajId":"0568e2da-3650-428e-af79-9f8b76682c43","ajName":"韦伙保掩饰、隐瞒犯罪所得、犯罪一案","ajjbqk":" 东兰县人民检察院指控，2016年11月2日凌晨，向某佳（另案起诉）与蓝某1（另案起诉）经事前商量，搭乘摩托车至东兰县城，将韦某2停放在东兰县五峰路88号门前一辆金鹰牌橙色两轮摩托车（发动机号15101558）车架号LYSPCKLB3F1001558）盗走。一个月后，经覃某1（另案起诉）介绍，蓝某1将该摩托车开至河池镇红沙加油站路口，被告人韦伙保明知该辆摩托车是蓝某1等人盗窃所得，仍以人民币800元与之购买。经鉴定，该辆摩托车价值人民币5395元。 上述事实，被告人韦伙保在开庭审理过程中亦无异议，且有公安机关受案登记表、户籍证明、到案经过、扣押决定书、扣押清单、发还物品清单，证人蓝某1、覃某1、袁某、覃某2、罗某的证言，被害人韦某2的陈述，被告人韦伙保的供述，东兰县价格认证中心兰价认［2017］25号价格认定结论书及鉴定意见通知书，讯问被告人韦伙保同步录音录像光盘及制作情况说明，辨认笔录及辨认照片，浙江省杭州市余杭区人民法院（2009）杭余刑初字第564号刑事判决书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人韦伙保明知是犯罪所得而购买，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控被告人韦伙保犯掩饰、隐瞒犯罪所得罪，事实清楚，证据确实、充分，罪名成立。被告人韦伙保曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人韦伙保到案后能如实供述自己的犯罪事实，且自愿认罪，可从轻处罚。为严肃国家法制，保护公民合法财产不受侵犯，结合被告人的犯罪情节、手段、作用及造成的社会危害，依照《中华人民共和国刑法》第三百一十二条第一款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人韦伙保犯掩饰、隐瞒犯罪所得罪，判处拘役五个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月4日起至2017年12月3日止。罚金限于本判决生效之日起一个月内缴清，逾期不缴纳的，强制缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区河池市中级人民法院提出上诉。书面上诉的，须交上诉状正本一份，副本三份。","qw":"广西壮族自治区东兰县人民法院 刑事判决书 （2017）桂1224刑初83号 公诉机关广西壮族自治区东兰县人民检察院。 被告人韦伙保，男，1980年10月25日出生于广西河池市金城江区，壮族，初中文化，无业，住广西河池市金城江区。因犯盗窃罪，于2009年7月6日被浙江省杭州市余杭区人民法院判处有期徒刑五年六个月，并处罚金50000元，2013年8月10日刑满释放。因本案于2017年7月4日被东兰县公安局刑事拘留，同年7月17日被逮捕。现羁押于东兰县看守所。 东兰县人民检察院以东检刑诉［2017］77号起诉书指控被告人韦伙保犯掩饰、隐瞒犯罪所得罪，于2017年10月16日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。东兰县人民检察院检察员韦某1出庭支持公诉，被告人韦伙保到庭参加诉讼。现已审理终结。 东兰县人民检察院指控，2016年11月2日凌晨，向某佳（另案起诉）与蓝某1（另案起诉）经事前商量，搭乘摩托车至东兰县城，将韦某2停放在东兰县五峰路88号门前一辆金鹰牌橙色两轮摩托车（发动机号15101558）车架号LYSPCKLB3F1001558）盗走。一个月后，经覃某1（另案起诉）介绍，蓝某1将该摩托车开至河池镇红沙加油站路口，被告人韦伙保明知该辆摩托车是蓝某1等人盗窃所得，仍以人民币800元与之购买。经鉴定，该辆摩托车价值人民币5395元。 上述事实，被告人韦伙保在开庭审理过程中亦无异议，且有公安机关受案登记表、户籍证明、到案经过、扣押决定书、扣押清单、发还物品清单，证人蓝某1、覃某1、袁某、覃某2、罗某的证言，被害人韦某2的陈述，被告人韦伙保的供述，东兰县价格认证中心兰价认［2017］25号价格认定结论书及鉴定意见通知书，讯问被告人韦伙保同步录音录像光盘及制作情况说明，辨认笔录及辨认照片，浙江省杭州市余杭区人民法院（2009）杭余刑初字第564号刑事判决书等证据证实，足以认定。 本院认为，被告人韦伙保明知是犯罪所得而购买，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控被告人韦伙保犯掩饰、隐瞒犯罪所得罪，事实清楚，证据确实、充分，罪名成立。被告人韦伙保曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人韦伙保到案后能如实供述自己的犯罪事实，且自愿认罪，可从轻处罚。为严肃国家法制，保护公民合法财产不受侵犯，结合被告人的犯罪情节、手段、作用及造成的社会危害，依照《中华人民共和国刑法》第三百一十二条第一款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人韦伙保犯掩饰、隐瞒犯罪所得罪，判处拘役五个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月4日起至2017年12月3日止。罚金限于本判决生效之日起一个月内缴清，逾期不缴纳的，强制缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区河池市中级人民法院提出上诉。书面上诉的，须交上诉状正本一份，副本三份。 审判员梁锋 二〇一七年十月二十四日 书记员黄春菊 附相关法律条文： 《中华人民共和国刑法》 1、第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 2、第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕后或者赦免以后，在五年内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 3、第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 4、第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 5、第五十三条罚金在判决指定的期限内一次或者分期缴纳。期限不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"010300279241eb350b1b55f68364cd84ade","writName":"韦伙保掩饰、隐瞒犯罪所得、犯罪所得收益一审刑事判决书"}
