{"ajId":"2d86b361-28d8-432f-ac38-4c286b4f931d","ajName":"章银桥、曹建非法获取计算机信息系统数据、非法控制计算机信息系统罪，陆某某、刘某某掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 温州市鹿城区人民检察院指控，2008年至2012年9月，被告人章银桥先后伙同被告人曹建及曹某、许梦江、蔡某、陈绍标等人，利用计算机黑客程序非法获取浙江省杭州市、温州市、宁波市、绍兴市等地多家医院的计算机信息系统数据，贩卖给他人。被告人章银桥获利1000余万元，其中与被告人曹建共同获利500余万元。2012年4月至9月，被告人陆开来、刘园宝明知被告人章银桥出售的药品统方信息系盗窃所得仍进行收购，并转卖给郑琼灿、徐凯丽等人，从中获利达10余万。上述事实，公诉机关提供了相应的证据，据此认为被告人章银桥、曹建的行为已构成非法获取计算机信息系统数据罪、被告人陆开来、刘园宝的行为已构成掩饰、隐瞒犯罪所得罪，其中被告人陆开来、刘园宝有坦白情节，曹建系发现漏罪，在庭审过程中，检察院改变指控章银桥系自首，提请依照《中华人民共和国刑法》第二百八十五条第二款、第三百一十二条第一款、第六十七条第三款、第七十条之规定予以处罚。 被告人章银桥对指控的罪名没有异议，但辩称觉得获利没有1000余万元。 被告人章银桥的辩护人提出非法获取计算机信息系统数据罪是于2009年2月28日入刑，故在此之前的行为不构成犯罪，期间的获利不属于违法所得，且其有自首情节。 被告人曹建辩称其未参与盗取医药信息。 被告人陆开来、刘园宝对起诉指控的犯罪事实没有异议。 被告人陆开来、刘园宝的辩护人均提出二被告人在明知所售药品统方信息是章银桥盗取所得后的获利金额为39000元，且二被告人均有坦白情节。 经审理查明，2009年3月至2011年初，被告人章银桥伙同被告人曹建利用章银桥编写的黑客程序，通过无线路由器接入的方式侵入浙江省杭州市、温州市、宁波市、绍兴市等地多家医院的计算机信息系统，秘密获取医院药品统方信息并予以出售，期间共获利3369692.28元。2011年初至2012年，被告人章银桥伙同曹某、许梦江、蔡某（均另案处理）、陈绍标等人利用上述方法获取医院计算机信息系统中的统方信息后予以出售，从中牟利。被告人章银桥在2009年3月至2012年通过上述方法共获利7489329.3万元。 2012年4月至9月，被告人陆开来、刘园宝在明知被告人章银桥出售的药品统方信息系通过侵入医院计算机系统秘密取得的情况下仍予以收购，并转卖给郑琼灿、徐凯丽（另案处理）等人赚取差价，从中获利10万余元。 案发后，被告人章银桥于2012年9月25日向绍兴市公安局越城区分局自动投案。被告人陆开来、刘园宝已退出全部违法所得。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、证人曹某的证言：大概是2009年上半年开始，哥哥曹建和章银桥合作偷医药资料，有时候会叫其一起过去帮忙开车到温州第三人民医院、附一、附二、中西医结合医院以及乐清人民医院、瑞安人民医院、绍兴人民医院等浙江各地医院。其很清楚去医院偷资料的过程，基本上是哥哥通过无线路由器将笔记本电脑接入医院的网络后，运行章银桥提供的程序就可以取到医院里的医药资料。后来哥哥不和章银桥合作，自己跑福建物色人员去偷医药资料了。因其熟悉偷医药资料的流程，从2011年初开始，章银桥买了手提电脑和无线路由器叫其帮忙到医院偷医药数据，并许诺每个月支付支付几万元作为报酬，于是其就单独帮章银桥去偷医院里的数据了。每个月章银桥会通过QQ将任务和偷医药资料的程序发给其，其按照章银桥的指示到指定的医院、指定的地点将无线路由器接上医院的网络，然后将手提电脑连上无线路由器，运行章银桥提供的对应的医院的程序，登上一分钟左右有个确定按钮会跳出来，这时资料就偷到了。偷到手后其再通过QQ将资料发回给章银桥。2011年初至年底近十个月，章银桥每个月都给其一定的报酬，大概有几十万现金。对于收益这一块哥哥在出事之前曾经和其提起过，并嘱咐不能说自己有收益要不然会被判重刑。 2、证人许梦江的证言：其于2012年的5、6月份和章银桥在温州的中医院、中西医、附一医、附二医等医院通过章银桥自己编写的软件盗窃医药使用信息，每次都是章银桥开着一辆黑色的帕萨特轿车到接其到温州。到了温州的医院后，按照一个文本文件上的标注去寻找盗取医药信息的点，如果需要安装无线路由器的便由章银桥过去装好自带电源的无线路由器，由其在附近利用笔记本电脑打开对方医院的盗取医药使用信息的软件，将医院的医药使用信息偷过来然后生成一个加密文件，有些医院需要在电脑上操作，章银桥便乘医生办公室里没有人的时候溜进去，利用U盘进行盗窃。据章银桥说医药使用信息可以卖给相应的医药代表获利，他也是偷过来的医药使用信息的最终拥有者。章银桥每月通过自己和“马新兴”的农行卡将1万至3万元不等的报酬打到其农行卡上，共收了大概20来万元。其听说有个叫\"曹需\"的人也在帮章银桥，他哥哥曹建据说因为盗窃医药信息被公安机关抓起来了，另外还有个王猛也是搞这个的。 3、证人蔡某的证言：2008年至2012年9月期间，其伙同章银桥、许梦江、陈绍标、蔡某等人利用章银桥编制的计算机黑客程序，在浙江省杭州市、温州市、丽水市、金华市、绍兴市、湖州市、宁波市、嘉兴市等地的数十家医院利用无线路由器接入医院电脑，获取各医院的内部统方信息，并转手倒卖给他人，从中牟利。曹建、曹某曾经和章银桥合作，其与章银桥盗窃医药信息贩卖获利十余万元。 4、证人陈绍标的证言：其在“乔老爷”的指使下，利用“乔老爷”提供的黑客程序侵入浙江几个医院的医疗医药系统盗取医院里面的药品使用情况，盗得数据后我利用QQ邮箱发还给“乔老爷”从中获利45000元。药品的使用情况会卖给医药代表或者医药公司。其有时从“毛毛”处拿来医药数据并转卖给杨孟平、陈建平等人，从中赚取差价后，将钱打到一个叫“马新兴”的农行卡里。王丽娜的农行卡（卡号为×××8814）平时的交易都是其和别人利用医药信息进行买卖的款项。 5、证人张国平的证言：2009年底，章银桥告诉其一些关于做医院数据库获利的事。2012年7月份，章银桥还告诉其具体如何盗取浙江省各大医院的统方资料销售给他人获利的事，并称自己好的时候每月有100来万，少的时候每月获利也有10来万左右。2009年或2010年，章银桥用其身份证开通了一张上海浦发银行的银行卡，2012年4月份许，章银桥用其妻子段利敏开通了一张工商银行卡。 6、证人闫某、孔某、腾某的证言：其三人是均温州市第二人民医院保卫科工作人员，2012年3月31日晚6时许，在值班巡查过程中发现在急诊一楼的化验室走廊有个男子形迹可疑，跟上去发现该男子正在用一台电脑和路由器准备接入医院一台拿化验单的机器网络端口，便上前将其控制住并扭送到派出所。另外，因为前段时间医院信息科称院里1、2月月底都有人侵入计算机系统盗取医药统方资料，因此在3月底就加大了对这方面的监控。 7、证人郭温祥的证言：其是温州二医信息科副科长，2012年3月3月31日18时许，我们医院保卫科几个人在巡查过程中发现有人在急诊室一楼的化验室走廊形迹可疑，他拔掉医院在用的电脑网线，接入自己携带的无线路由器，通过手提电脑侵入医院的服务器。因为前段时间信息科发现医院1月31日和2月29日都被人侵入了计算机系统，被盗取了医院统方资料，就向领导反映了这个情况。该男子利用黑客程序破解了医院数据库用户账号和密码登陆到服务器。被破解的用户账号是\"hisuser\"，医院有反统方系统，该系统对大量导出数据的操作会自动报警，并根据报警信息查到窃取人员操作电脑的信息。1月31日留下机器名201200111-1244，登陆ip为192.1.4.244，所使用的黑客工具为\"w_s2．exe\"；2月29日留下机器名201200111-1244，登陆ip为192.1.4.244，所使用的黑客工具为\"w_s2．exe\"；3月31日留下机器名201200111-1244，登陆ip为192.1.4.144，所使用的黑客工具为\"w_s2．exe\"。其根据该男子的sql语句检查到，每次大概被盗取了21万条信息，三个月共被盗约60万信息。 8、证人寇晓庆的证言：其是曹某的妻子，2011年其曾和曹某一起开车到温州附一医、附二医、中西医等浙江各地的医院，一开始以为曹某是去推销医疗器械，直到2012年曹某的哥哥曹建被福建警方抓了，其才知道曹某以前去医院里和他哥哥曹建一样是去偷医院里的药品使用情况的资料。其对章银桥这个人有点印象，但接触不多，2011年那段时间章银桥曾经给过曹某钱（好像几万元钱但具体数额不清）。 9、中国农业银行卡活期子账户交易明细，证明户名为马新兴、二张账号分别为×××5116和×××7812的农业银行卡于2009年3月至2012年收入金额共11765236.85元，其中2009年3月至2010年收入金额共3369692.28元。 10、调取证据清单、分户明细查询，证明被告人刘园宝账号为×××7816的杭州银行卡及账号为×××1110的工商银行卡资金往来情况。 11、医院位置、IP等信息表，证明被告人章银桥提供给陈绍标用于偷取药品统方信息的医院及IP信息等情况。 12、刑事判决书，证明被告人曹建、同案犯陈绍标因非法获取计算机信息系统数据罪被判刑的情况。 13、归案经过，证明四被告人归案的具体时间、地点等情况。 14、身份信息，证明四被告人的身份信息。 15、被告人章银桥在侦查阶段的供述：其从2008年开始偷取统方信息，当时主要是在杭州各大医院进行盗取，同年10月份与曹建合作后，其负责编写黑客程序和解密数据，曹建负责盗取和卖统方信息，二人一起到过温州、台州、丽水、金华、绍兴、湖州、嘉兴、宁波等地医院进行盗取。刚开始，曹建负责通过无线路由器接到各大医院的内网上，其在附近按先前掌握的各大医院的IP地址进行设置，利用笔记本电脑通过无线路由器进入医院内网进行盗取，搞熟了之后，就由曹建一个人去盗，有时曹建带着他弟弟曹某一起去偷。这些数据是在每个月的月初进行盗取，偶尔也在月尾进行。因为医药信息是加密的，所以曹建必须先将偷过来的文件通过网络传给其，由其将信息解密并经过整理后发给曹建，其没有直接给曹建钱，他主要是靠赚帮其将医药资料卖给医药代表赚取差价。2011年初，曹建不再与其合作后，其就叫曹某帮忙去偷医药资料的数据并给他每月9万元的报酬，他共做了十来个月，大概给了他90来万现金。2011年五月，许梦江帮其偷盗，主要负责省妇保、余杭人民医院、同德医院、杭州第一、二、三、六人民医院、肿瘤医院、省中医等地，2012年四、五、六月份其与许梦江一起到了温州附一医、附二医、中西医、温州中医院以及绍兴人民医院等医院，许梦江负责望风，其负责偷盗。六月份之后许梦江害怕来温州偷盗统方信息，七、八、九月份就由其和蔡某一起来偷。同年女友蔡某还介绍陈绍标给其，让陈绍标去做偷盗医疗信息，一月份其带陈绍标去偷，二月份他一个人去偷，三月份被抓了。他当时主要负责温州、绍兴、台州、丽水、金华等地的各大医院的数据。其用过岳父马新兴的身份证开的农行卡有×××5116及×××7812，还有许梦江妈妈陆桂凤的身份证开的农行卡6228480320119460022，以及合伙人张国平妻子段利敏的工行卡，这些卡上的收入主要是出售统方资料所得。其和曹建合作期间获利600万以上，和曹某合作期间获利200多万元，总共获利1000万元左右。另外，下家\"maomao\"是清楚这些统方信息是偷来的。因为\"maomao\"的男友（陆开来）曾和其说因为统方是偷来的而且最近风声很紧，不再要其统方信息了，后来他又曾经提醒其偷统方信息的时候要小心。 16、被告人曹建在侦查阶段的供述：其和章银桥在很早做医疗器械生意的时候就认识了，2008年开始章银桥经常叫其帮忙开车到浙江各地的医院，刚开始其不清楚章银桥去医院干什么，渐渐地通过观察发觉章银桥经常带着无线路由器进医院，然后空手折回在车子里操作他的手提电脑，操作完后又去医院里把他的无线路由器拿回来，其就知道他是去医院偷医药数据。至2010年下半年的时候其忍不住问章银桥每月月初或月尾跑这么多医院干什么，章银桥称自己编的一个程序可以侵入医院的医药系统偷处方数据。其曾开车载章银桥到过台州中心医院、温岭人民医院、台州市立医院、黄岩人民医院、玉环人民医院、临海人民医院、温州附一医、温州附二医、温州中医院、温州中西结合医院、温州市第二人民医院、温州第三人民医院、平阳人民医院、瑞安人民医院、乐清市人民医院、永康人民医院、丽水中心医院、丽水人民医院及宁波地区、杭州地区的医院等。平时由其开车将章银桥送到指定的医院，开始章银桥自己进去医院里面将无线路由器接到医院里的内部网络，然后他自己在笔记本电脑上操作将医院里的数据偷出来。后来由其跑到医院按照章银桥的指示将无线路由器接入他指定的医院的位置的网络后，章银桥在一边用他的笔记本电脑操作偷取医院的数据信息。弟弟曹某曾和其一起去偷过两次医药数据，当时章银桥都在。至2011年初，其认为收益太少就瞒着章银桥和别人去福建偷医疗统方资料。章银桥将程序设置成偷过来的统方资料是加密的，其不能直接打开，只能将资料交由章银桥进行解密，这些资料经过整理就可以卖给医药代表赚钱。 17、被告人陆开来在侦查阶段的供述：2011年底的时候，其开始陆续从章银桥那里收购医院的药品使用量数据。刘园宝是其女朋友，平时她和其一起收购医院的药品使用量数据然后卖给医药销售代表。2012年4月份，刘园宝说为章银桥偷医院的药品使用数据的人被公安抓起来了，这时其才知道章银桥卖的医院的药品使用数据是偷过来的了。其觉得数据是偷过来的不安全，曾提议不收了，但刘园宝说最近章银桥那边取得的数据的量大起来了且倒手医药数据的钱好赚，所以其二人就继续收章银桥那边的数据。一个医院的某单一个药品使用数据为一个单子，这个单子里面提到的数据信息是某个医院的某个品牌的某一种药品一个月的使用量，这个单子上还会提及该医院的某某医生这个月开这种药品有多少，章银桥的单子有温州中医院、温州中西医结合医院、温州第二人民医院、还有绍兴、杭州等地医院出来的。章银桥通过QQ将数据传给其，然后再通过QQ将数据卖给其他的医药代表，从章银桥那里买一张单子的价格是80多块，然后其以100元将这个单子卖给其他医药代表。下家先将部分钱打给其向下家提供的章银桥的银行卡上，然后收益部分基本上都是下家以现金方式给的，有时也会打到刘园宝的银行卡上。这些收益刚开始不是很大，在知道那些的药品信息是章银桥自己编程序偷过来之后，章银桥这边的药品信息数量一下子多了起来，其利润也大起来，估计在知道信息是偷过来之后大概有十来万的收益。因为其和刘园宝是情侣关系，基本上收益都会先放刘园宝那边，如果其有时需要用钱时就直接问刘园宝拿。有一次其口腔门诊里发不出工资，刘园宝还给了其15000多元，这钱就是卖药品使用数据赚的。为了方便买卖药品使用数据，其和刘园宝申请了一个昵称叫\"maomao\"的QQ（QQ号10×××68）专门和章银桥、医药代表、二手贩子联系，章银桥交易的银行卡不是他本人的。其教刘园宝如何将章银桥那里的医药信息卖给下家，下家一般是医药代表，有瑞安的郑琼灿，东阳的徐凯丽等，还有一些是其从QQ的医药群和医药论坛里面找过来的。刚开始基本上是其操作，但是由于工作的原因，在刘园宝熟悉操作后基本由她来操作了。 18、被告人刘园宝在侦查阶段的供述：其和陆开来是男女朋友关系，2011年9月份起，其在陆开来的指导下利用昵称为“maomao”的QQ号做医药统方信息资料买卖。刚开始其不知道这些信息是哪里来的，直到2012年4月份从他人处得知一个叫陈绍标的人在温州医院偷医药资料被抓后，才发现上家的资料是利用黑客程序偷来的。当时其和陆开来就准备不做了，但一下子找不到合适的人来接手，再加知道上家的统方资料是偷来的之后，上家给的资料一下子多起来，其一时无法收手，只好继续做下去。其上家叫“乔老爷”，其每次先通过QQ联系把资料给下家，然后再把\"乔老爷\"的银行账户给下家，下家直接打款给\"乔老爷\"，而在中间所赚的差价由下家直接拿现金给其。一个医院统方资料单子拿过来是80元左右，然后以90元左右卖给下家，在不知道资料来源前收益不多大概在三万元左右，知道来源后收益大概有十来万。赚的钱基本上是其和陆开来一起用的，其曾用买卖“乔老爷”偷来的统方资料赚来的钱帮陆开来支付那个牙科诊所员工工资。从下家收到钱之后其有时直接花掉，偶尔会存在工行卡上面，在四月份之后那张工行卡里的钱都是买卖\"乔老爷\"偷来的医药统方资料赚的。 关于被告人章银桥的辩护人提出2009年2月28日之前被告人章银桥及曹建等人盗取医院统方信息的行为不应予以定罪的辩护意见。本院认为，非法获取计算机信息系统数据罪是于2009年2月28日通过并公布施行的刑法修正案（七）新增加的罪名，根据罪刑法定原则，不应对被告人章银桥及曹建等人2009年2月28日前获取医院信息的行为予以评价，故二被告人于2009年2月28日前因此所得利益亦不能认定为本案的违法所得。故辩护人上述辩护意见予以采纳。 关于被告人曹建提出没有伙同章银桥非法盗取医院统方信息的辩解意见，与其在侦查阶段的供述、被告人章银桥的供述、证人曹某、蔡某的证言能相互印证的事实不符，不予采纳。 关于被告人陆开来、刘园宝的辩护人提出二人在明知所售药品统方信息是章银桥盗取所得后的获利金额应为39000元的辩护意见。经查，被告人陆开来、刘园宝在侦查阶段的供述相互印证，能够证实二被告人在2012年4月知道从章银桥处所得统方信息系章银桥从医院盗取之后，仍予以出售并获利十来万元的事实。故上述辩护意见不予采纳。 关于被告人章银桥、曹建的违法所得数额问题。经查，根据银行卡资金往来记录，被告人章银桥于2008年至2012年9月共收入14275907.55元，其中2009年3月至2012年9月共收入11765236.85元，2009年3月至2010年收入金额共3369692.28元。又根据被告人章银桥在侦查阶段的供述，其于2008年至2012年间共获利1000余万元，且银行卡上的资金收入大部分是出售医药统方信息所得，从有利于被告人原则，就低认定被告人章银桥盗取医药信息的全部所得为1000余万元，扣除2009年2月28日之前的获利2510670.7元，故被告人章银桥的违法所得为7489329.3元。被告人曹建于2008年开始与被告人章银桥合作共同盗取医药统方信息，至2011年初离开，且被告人章银桥供称其在与曹建合作期间获利600余万元，故从有利于被告人原则，将2009年3月至2010年的3369692.28元认定为被告人曹建、章银桥的共同违法所得。 ","cpfxgc":"本院认为，被告人章银桥、曹建违反国家规定，伙同他人侵入计算机信息系统，获取该计算机信息系统中存储的数据，情节特别严重，其行为均已构成非法获取计算机信息系统数据罪；被告人陆开来、刘园宝明知是犯罪所得而予以收购，情节严重，其行为均已构成掩饰、隐瞒犯罪所得罪，应予惩处。公诉机关指控的罪名成立。鉴于被告人曹建在判决宣告以后，刑罚执行完毕以前，发现在判决宣告前还有其他罪没有判决，应与前罪并罚。鉴于被告人章银桥犯罪后能自动投案，并如实供述自己的主要犯罪事实，系自首，可依法从轻处罚。被告人陆开来、刘园宝归案后能如实供述自己的罪行，系坦白，可依法从轻处罚。辩护人就此发表的辩护意见予以采纳。公诉机关提出对被告人章银桥、曹建在有期徒刑四年至五年幅度内量刑；对被告人陆开来、刘园宝在有期徒刑三年至四年幅度内量刑的意见，与本案情节相符，均予以采纳。根据《中华人民共和国刑法》第二百八十五条第二款、第三百一十二条第一款、第二十五条第一款、第六十七条第一、三款、第七十条、第六十九条、第七十二条第一、三款、第七十三条第二、三款、第六十四条及《最高人民法院、最高人民检察院关于办理危害计算机信息系统安全刑事案件应用法律若干问题的解释》第一条第一款第（四）项、第二款第（一）项、第七条第一、二款之规定，判决如下：","pjjg":" 一、被告人章银桥犯非法获取计算机信息系统数据罪，判处有期徒刑五年，并处罚金人民币25万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。共折抵刑期38日。即自2013年1月23日起至2017年12月14日止。罚金限本判决生效之日起十日内缴纳。） 二、被告人曹建犯非法获取计算机信息系统数据罪判处有期徒刑四年六个月，并处罚金人民币20万元，与前罪所判有期徒刑一年，并处罚金人民币3000元并罚，决定执行有期徒刑五年，并处罚金人民币203000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2012年2月15日起至2017年2月14日止。罚金限本判决生效之日起十日内缴纳（其中前罪罚金人民币3000元已缴清）。） 三、被告人陆开来犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑四年，并处罚金人民币50000元。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人刘园宝犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑四年，并处罚金人民币50000元。 （缓刑考验期限，从判决确定之日起计算。） 五、被告人章银桥、曹建的全部违法所得予以追缴，上缴国库；被告人陆开来、刘园宝的全部违法所得予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省温州市鹿城区人民法院 刑事判决书 （2013）温鹿刑初字第689号 公诉机关浙江省温州市鹿城区人民检察院。 被告人章银桥。因本案于2012年9月25日被刑事拘留，同年11月1日被取保候审，2013年1月23日被逮捕。现羁押于温州市鹿城区看守所。 辩护人朱永德。 被告人曹建。因犯非法获取计算机信息系统数据罪于2012年9月12日被福建省福州市鼓楼区人民法院判处有期徒刑一年。因本案于2013年1月23日被押回温州，同年2月14日被逮捕。现羁押于温州市鹿城区看守所。 被告人陆开来。因本案罪于2012年10月25日被刑事拘留，同年11月30日被逮捕，2013年2月26日被取保候审，同年5月14日经本院决定被逮捕。现羁押于温州市鹿城区看守所。 辩护人谢冰冰、赵军。 被告人刘园宝。因本案于2012年11月2日被刑事拘留，同年11月30日被逮捕。现羁押于温州市鹿城区看守所。 辩护人余红玲、吴进启。 温州市鹿城区人民检察院以温鹿检刑诉（2013）106号起诉书指控被告人章银桥、曹建犯非法获取计算机信息系统数据罪、被告人陆开来、刘园宝犯掩饰、隐瞒犯罪所得罪，于2013年5月3日向本院提起公诉。本院于同年5月10日立案，并依法组成合议庭，公开开庭审理了本案。温州市鹿城区人民检察院指派检察员林毅出庭支持公诉，被告人章银桥、曹建、陆开来、刘园宝及辩护人朱永德、谢冰冰、赵军、余红玲、吴进启到庭参加诉讼。期间，公诉机关于2013年8月9日补充侦查，于同年9月9日提请恢复审理，本院于同日恢复审理并重新计算审限。现已审理终结。 温州市鹿城区人民检察院指控，2008年至2012年9月，被告人章银桥先后伙同被告人曹建及曹某、许梦江、蔡某、陈绍标等人，利用计算机黑客程序非法获取浙江省杭州市、温州市、宁波市、绍兴市等地多家医院的计算机信息系统数据，贩卖给他人。被告人章银桥获利1000余万元，其中与被告人曹建共同获利500余万元。2012年4月至9月，被告人陆开来、刘园宝明知被告人章银桥出售的药品统方信息系盗窃所得仍进行收购，并转卖给郑琼灿、徐凯丽等人，从中获利达10余万。上述事实，公诉机关提供了相应的证据，据此认为被告人章银桥、曹建的行为已构成非法获取计算机信息系统数据罪、被告人陆开来、刘园宝的行为已构成掩饰、隐瞒犯罪所得罪，其中被告人陆开来、刘园宝有坦白情节，曹建系发现漏罪，在庭审过程中，检察院改变指控章银桥系自首，提请依照《中华人民共和国刑法》第二百八十五条第二款、第三百一十二条第一款、第六十七条第三款、第七十条之规定予以处罚。 被告人章银桥对指控的罪名没有异议，但辩称觉得获利没有1000余万元。 被告人章银桥的辩护人提出非法获取计算机信息系统数据罪是于2009年2月28日入刑，故在此之前的行为不构成犯罪，期间的获利不属于违法所得，且其有自首情节。 被告人曹建辩称其未参与盗取医药信息。 被告人陆开来、刘园宝对起诉指控的犯罪事实没有异议。 被告人陆开来、刘园宝的辩护人均提出二被告人在明知所售药品统方信息是章银桥盗取所得后的获利金额为39000元，且二被告人均有坦白情节。 经审理查明，2009年3月至2011年初，被告人章银桥伙同被告人曹建利用章银桥编写的黑客程序，通过无线路由器接入的方式侵入浙江省杭州市、温州市、宁波市、绍兴市等地多家医院的计算机信息系统，秘密获取医院药品统方信息并予以出售，期间共获利3369692.28元。2011年初至2012年，被告人章银桥伙同曹某、许梦江、蔡某（均另案处理）、陈绍标等人利用上述方法获取医院计算机信息系统中的统方信息后予以出售，从中牟利。被告人章银桥在2009年3月至2012年通过上述方法共获利7489329.3万元。 2012年4月至9月，被告人陆开来、刘园宝在明知被告人章银桥出售的药品统方信息系通过侵入医院计算机系统秘密取得的情况下仍予以收购，并转卖给郑琼灿、徐凯丽（另案处理）等人赚取差价，从中获利10万余元。 案发后，被告人章银桥于2012年9月25日向绍兴市公安局越城区分局自动投案。被告人陆开来、刘园宝已退出全部违法所得。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、证人曹某的证言：大概是2009年上半年开始，哥哥曹建和章银桥合作偷医药资料，有时候会叫其一起过去帮忙开车到温州第三人民医院、附一、附二、中西医结合医院以及乐清人民医院、瑞安人民医院、绍兴人民医院等浙江各地医院。其很清楚去医院偷资料的过程，基本上是哥哥通过无线路由器将笔记本电脑接入医院的网络后，运行章银桥提供的程序就可以取到医院里的医药资料。后来哥哥不和章银桥合作，自己跑福建物色人员去偷医药资料了。因其熟悉偷医药资料的流程，从2011年初开始，章银桥买了手提电脑和无线路由器叫其帮忙到医院偷医药数据，并许诺每个月支付支付几万元作为报酬，于是其就单独帮章银桥去偷医院里的数据了。每个月章银桥会通过QQ将任务和偷医药资料的程序发给其，其按照章银桥的指示到指定的医院、指定的地点将无线路由器接上医院的网络，然后将手提电脑连上无线路由器，运行章银桥提供的对应的医院的程序，登上一分钟左右有个确定按钮会跳出来，这时资料就偷到了。偷到手后其再通过QQ将资料发回给章银桥。2011年初至年底近十个月，章银桥每个月都给其一定的报酬，大概有几十万现金。对于收益这一块哥哥在出事之前曾经和其提起过，并嘱咐不能说自己有收益要不然会被判重刑。 2、证人许梦江的证言：其于2012年的5、6月份和章银桥在温州的中医院、中西医、附一医、附二医等医院通过章银桥自己编写的软件盗窃医药使用信息，每次都是章银桥开着一辆黑色的帕萨特轿车到接其到温州。到了温州的医院后，按照一个文本文件上的标注去寻找盗取医药信息的点，如果需要安装无线路由器的便由章银桥过去装好自带电源的无线路由器，由其在附近利用笔记本电脑打开对方医院的盗取医药使用信息的软件，将医院的医药使用信息偷过来然后生成一个加密文件，有些医院需要在电脑上操作，章银桥便乘医生办公室里没有人的时候溜进去，利用U盘进行盗窃。据章银桥说医药使用信息可以卖给相应的医药代表获利，他也是偷过来的医药使用信息的最终拥有者。章银桥每月通过自己和“马新兴”的农行卡将1万至3万元不等的报酬打到其农行卡上，共收了大概20来万元。其听说有个叫\"曹需\"的人也在帮章银桥，他哥哥曹建据说因为盗窃医药信息被公安机关抓起来了，另外还有个王猛也是搞这个的。 3、证人蔡某的证言：2008年至2012年9月期间，其伙同章银桥、许梦江、陈绍标、蔡某等人利用章银桥编制的计算机黑客程序，在浙江省杭州市、温州市、丽水市、金华市、绍兴市、湖州市、宁波市、嘉兴市等地的数十家医院利用无线路由器接入医院电脑，获取各医院的内部统方信息，并转手倒卖给他人，从中牟利。曹建、曹某曾经和章银桥合作，其与章银桥盗窃医药信息贩卖获利十余万元。 4、证人陈绍标的证言：其在“乔老爷”的指使下，利用“乔老爷”提供的黑客程序侵入浙江几个医院的医疗医药系统盗取医院里面的药品使用情况，盗得数据后我利用QQ邮箱发还给“乔老爷”从中获利45000元。药品的使用情况会卖给医药代表或者医药公司。其有时从“毛毛”处拿来医药数据并转卖给杨孟平、陈建平等人，从中赚取差价后，将钱打到一个叫“马新兴”的农行卡里。王丽娜的农行卡（卡号为×××8814）平时的交易都是其和别人利用医药信息进行买卖的款项。 5、证人张国平的证言：2009年底，章银桥告诉其一些关于做医院数据库获利的事。2012年7月份，章银桥还告诉其具体如何盗取浙江省各大医院的统方资料销售给他人获利的事，并称自己好的时候每月有100来万，少的时候每月获利也有10来万左右。2009年或2010年，章银桥用其身份证开通了一张上海浦发银行的银行卡，2012年4月份许，章银桥用其妻子段利敏开通了一张工商银行卡。 6、证人闫某、孔某、腾某的证言：其三人是均温州市第二人民医院保卫科工作人员，2012年3月31日晚6时许，在值班巡查过程中发现在急诊一楼的化验室走廊有个男子形迹可疑，跟上去发现该男子正在用一台电脑和路由器准备接入医院一台拿化验单的机器网络端口，便上前将其控制住并扭送到派出所。另外，因为前段时间医院信息科称院里1、2月月底都有人侵入计算机系统盗取医药统方资料，因此在3月底就加大了对这方面的监控。 7、证人郭温祥的证言：其是温州二医信息科副科长，2012年3月3月31日18时许，我们医院保卫科几个人在巡查过程中发现有人在急诊室一楼的化验室走廊形迹可疑，他拔掉医院在用的电脑网线，接入自己携带的无线路由器，通过手提电脑侵入医院的服务器。因为前段时间信息科发现医院1月31日和2月29日都被人侵入了计算机系统，被盗取了医院统方资料，就向领导反映了这个情况。该男子利用黑客程序破解了医院数据库用户账号和密码登陆到服务器。被破解的用户账号是\"hisuser\"，医院有反统方系统，该系统对大量导出数据的操作会自动报警，并根据报警信息查到窃取人员操作电脑的信息。1月31日留下机器名201200111-1244，登陆ip为192.1.4.244，所使用的黑客工具为\"w_s2．exe\"；2月29日留下机器名201200111-1244，登陆ip为192.1.4.244，所使用的黑客工具为\"w_s2．exe\"；3月31日留下机器名201200111-1244，登陆ip为192.1.4.144，所使用的黑客工具为\"w_s2．exe\"。其根据该男子的sql语句检查到，每次大概被盗取了21万条信息，三个月共被盗约60万信息。 8、证人寇晓庆的证言：其是曹某的妻子，2011年其曾和曹某一起开车到温州附一医、附二医、中西医等浙江各地的医院，一开始以为曹某是去推销医疗器械，直到2012年曹某的哥哥曹建被福建警方抓了，其才知道曹某以前去医院里和他哥哥曹建一样是去偷医院里的药品使用情况的资料。其对章银桥这个人有点印象，但接触不多，2011年那段时间章银桥曾经给过曹某钱（好像几万元钱但具体数额不清）。 9、中国农业银行卡活期子账户交易明细，证明户名为马新兴、二张账号分别为×××5116和×××7812的农业银行卡于2009年3月至2012年收入金额共11765236.85元，其中2009年3月至2010年收入金额共3369692.28元。 10、调取证据清单、分户明细查询，证明被告人刘园宝账号为×××7816的杭州银行卡及账号为×××1110的工商银行卡资金往来情况。 11、医院位置、IP等信息表，证明被告人章银桥提供给陈绍标用于偷取药品统方信息的医院及IP信息等情况。 12、刑事判决书，证明被告人曹建、同案犯陈绍标因非法获取计算机信息系统数据罪被判刑的情况。 13、归案经过，证明四被告人归案的具体时间、地点等情况。 14、身份信息，证明四被告人的身份信息。 15、被告人章银桥在侦查阶段的供述：其从2008年开始偷取统方信息，当时主要是在杭州各大医院进行盗取，同年10月份与曹建合作后，其负责编写黑客程序和解密数据，曹建负责盗取和卖统方信息，二人一起到过温州、台州、丽水、金华、绍兴、湖州、嘉兴、宁波等地医院进行盗取。刚开始，曹建负责通过无线路由器接到各大医院的内网上，其在附近按先前掌握的各大医院的IP地址进行设置，利用笔记本电脑通过无线路由器进入医院内网进行盗取，搞熟了之后，就由曹建一个人去盗，有时曹建带着他弟弟曹某一起去偷。这些数据是在每个月的月初进行盗取，偶尔也在月尾进行。因为医药信息是加密的，所以曹建必须先将偷过来的文件通过网络传给其，由其将信息解密并经过整理后发给曹建，其没有直接给曹建钱，他主要是靠赚帮其将医药资料卖给医药代表赚取差价。2011年初，曹建不再与其合作后，其就叫曹某帮忙去偷医药资料的数据并给他每月9万元的报酬，他共做了十来个月，大概给了他90来万现金。2011年五月，许梦江帮其偷盗，主要负责省妇保、余杭人民医院、同德医院、杭州第一、二、三、六人民医院、肿瘤医院、省中医等地，2012年四、五、六月份其与许梦江一起到了温州附一医、附二医、中西医、温州中医院以及绍兴人民医院等医院，许梦江负责望风，其负责偷盗。六月份之后许梦江害怕来温州偷盗统方信息，七、八、九月份就由其和蔡某一起来偷。同年女友蔡某还介绍陈绍标给其，让陈绍标去做偷盗医疗信息，一月份其带陈绍标去偷，二月份他一个人去偷，三月份被抓了。他当时主要负责温州、绍兴、台州、丽水、金华等地的各大医院的数据。其用过岳父马新兴的身份证开的农行卡有×××5116及×××7812，还有许梦江妈妈陆桂凤的身份证开的农行卡6228480320119460022，以及合伙人张国平妻子段利敏的工行卡，这些卡上的收入主要是出售统方资料所得。其和曹建合作期间获利600万以上，和曹某合作期间获利200多万元，总共获利1000万元左右。另外，下家\"maomao\"是清楚这些统方信息是偷来的。因为\"maomao\"的男友（陆开来）曾和其说因为统方是偷来的而且最近风声很紧，不再要其统方信息了，后来他又曾经提醒其偷统方信息的时候要小心。 16、被告人曹建在侦查阶段的供述：其和章银桥在很早做医疗器械生意的时候就认识了，2008年开始章银桥经常叫其帮忙开车到浙江各地的医院，刚开始其不清楚章银桥去医院干什么，渐渐地通过观察发觉章银桥经常带着无线路由器进医院，然后空手折回在车子里操作他的手提电脑，操作完后又去医院里把他的无线路由器拿回来，其就知道他是去医院偷医药数据。至2010年下半年的时候其忍不住问章银桥每月月初或月尾跑这么多医院干什么，章银桥称自己编的一个程序可以侵入医院的医药系统偷处方数据。其曾开车载章银桥到过台州中心医院、温岭人民医院、台州市立医院、黄岩人民医院、玉环人民医院、临海人民医院、温州附一医、温州附二医、温州中医院、温州中西结合医院、温州市第二人民医院、温州第三人民医院、平阳人民医院、瑞安人民医院、乐清市人民医院、永康人民医院、丽水中心医院、丽水人民医院及宁波地区、杭州地区的医院等。平时由其开车将章银桥送到指定的医院，开始章银桥自己进去医院里面将无线路由器接到医院里的内部网络，然后他自己在笔记本电脑上操作将医院里的数据偷出来。后来由其跑到医院按照章银桥的指示将无线路由器接入他指定的医院的位置的网络后，章银桥在一边用他的笔记本电脑操作偷取医院的数据信息。弟弟曹某曾和其一起去偷过两次医药数据，当时章银桥都在。至2011年初，其认为收益太少就瞒着章银桥和别人去福建偷医疗统方资料。章银桥将程序设置成偷过来的统方资料是加密的，其不能直接打开，只能将资料交由章银桥进行解密，这些资料经过整理就可以卖给医药代表赚钱。 17、被告人陆开来在侦查阶段的供述：2011年底的时候，其开始陆续从章银桥那里收购医院的药品使用量数据。刘园宝是其女朋友，平时她和其一起收购医院的药品使用量数据然后卖给医药销售代表。2012年4月份，刘园宝说为章银桥偷医院的药品使用数据的人被公安抓起来了，这时其才知道章银桥卖的医院的药品使用数据是偷过来的了。其觉得数据是偷过来的不安全，曾提议不收了，但刘园宝说最近章银桥那边取得的数据的量大起来了且倒手医药数据的钱好赚，所以其二人就继续收章银桥那边的数据。一个医院的某单一个药品使用数据为一个单子，这个单子里面提到的数据信息是某个医院的某个品牌的某一种药品一个月的使用量，这个单子上还会提及该医院的某某医生这个月开这种药品有多少，章银桥的单子有温州中医院、温州中西医结合医院、温州第二人民医院、还有绍兴、杭州等地医院出来的。章银桥通过QQ将数据传给其，然后再通过QQ将数据卖给其他的医药代表，从章银桥那里买一张单子的价格是80多块，然后其以100元将这个单子卖给其他医药代表。下家先将部分钱打给其向下家提供的章银桥的银行卡上，然后收益部分基本上都是下家以现金方式给的，有时也会打到刘园宝的银行卡上。这些收益刚开始不是很大，在知道那些的药品信息是章银桥自己编程序偷过来之后，章银桥这边的药品信息数量一下子多了起来，其利润也大起来，估计在知道信息是偷过来之后大概有十来万的收益。因为其和刘园宝是情侣关系，基本上收益都会先放刘园宝那边，如果其有时需要用钱时就直接问刘园宝拿。有一次其口腔门诊里发不出工资，刘园宝还给了其15000多元，这钱就是卖药品使用数据赚的。为了方便买卖药品使用数据，其和刘园宝申请了一个昵称叫\"maomao\"的QQ（QQ号10×××68）专门和章银桥、医药代表、二手贩子联系，章银桥交易的银行卡不是他本人的。其教刘园宝如何将章银桥那里的医药信息卖给下家，下家一般是医药代表，有瑞安的郑琼灿，东阳的徐凯丽等，还有一些是其从QQ的医药群和医药论坛里面找过来的。刚开始基本上是其操作，但是由于工作的原因，在刘园宝熟悉操作后基本由她来操作了。 18、被告人刘园宝在侦查阶段的供述：其和陆开来是男女朋友关系，2011年9月份起，其在陆开来的指导下利用昵称为“maomao”的QQ号做医药统方信息资料买卖。刚开始其不知道这些信息是哪里来的，直到2012年4月份从他人处得知一个叫陈绍标的人在温州医院偷医药资料被抓后，才发现上家的资料是利用黑客程序偷来的。当时其和陆开来就准备不做了，但一下子找不到合适的人来接手，再加知道上家的统方资料是偷来的之后，上家给的资料一下子多起来，其一时无法收手，只好继续做下去。其上家叫“乔老爷”，其每次先通过QQ联系把资料给下家，然后再把\"乔老爷\"的银行账户给下家，下家直接打款给\"乔老爷\"，而在中间所赚的差价由下家直接拿现金给其。一个医院统方资料单子拿过来是80元左右，然后以90元左右卖给下家，在不知道资料来源前收益不多大概在三万元左右，知道来源后收益大概有十来万。赚的钱基本上是其和陆开来一起用的，其曾用买卖“乔老爷”偷来的统方资料赚来的钱帮陆开来支付那个牙科诊所员工工资。从下家收到钱之后其有时直接花掉，偶尔会存在工行卡上面，在四月份之后那张工行卡里的钱都是买卖\"乔老爷\"偷来的医药统方资料赚的。 关于被告人章银桥的辩护人提出2009年2月28日之前被告人章银桥及曹建等人盗取医院统方信息的行为不应予以定罪的辩护意见。本院认为，非法获取计算机信息系统数据罪是于2009年2月28日通过并公布施行的刑法修正案（七）新增加的罪名，根据罪刑法定原则，不应对被告人章银桥及曹建等人2009年2月28日前获取医院信息的行为予以评价，故二被告人于2009年2月28日前因此所得利益亦不能认定为本案的违法所得。故辩护人上述辩护意见予以采纳。 关于被告人曹建提出没有伙同章银桥非法盗取医院统方信息的辩解意见，与其在侦查阶段的供述、被告人章银桥的供述、证人曹某、蔡某的证言能相互印证的事实不符，不予采纳。 关于被告人陆开来、刘园宝的辩护人提出二人在明知所售药品统方信息是章银桥盗取所得后的获利金额应为39000元的辩护意见。经查，被告人陆开来、刘园宝在侦查阶段的供述相互印证，能够证实二被告人在2012年4月知道从章银桥处所得统方信息系章银桥从医院盗取之后，仍予以出售并获利十来万元的事实。故上述辩护意见不予采纳。 关于被告人章银桥、曹建的违法所得数额问题。经查，根据银行卡资金往来记录，被告人章银桥于2008年至2012年9月共收入14275907.55元，其中2009年3月至2012年9月共收入11765236.85元，2009年3月至2010年收入金额共3369692.28元。又根据被告人章银桥在侦查阶段的供述，其于2008年至2012年间共获利1000余万元，且银行卡上的资金收入大部分是出售医药统方信息所得，从有利于被告人原则，就低认定被告人章银桥盗取医药信息的全部所得为1000余万元，扣除2009年2月28日之前的获利2510670.7元，故被告人章银桥的违法所得为7489329.3元。被告人曹建于2008年开始与被告人章银桥合作共同盗取医药统方信息，至2011年初离开，且被告人章银桥供称其在与曹建合作期间获利600余万元，故从有利于被告人原则，将2009年3月至2010年的3369692.28元认定为被告人曹建、章银桥的共同违法所得。 本院认为，被告人章银桥、曹建违反国家规定，伙同他人侵入计算机信息系统，获取该计算机信息系统中存储的数据，情节特别严重，其行为均已构成非法获取计算机信息系统数据罪；被告人陆开来、刘园宝明知是犯罪所得而予以收购，情节严重，其行为均已构成掩饰、隐瞒犯罪所得罪，应予惩处。公诉机关指控的罪名成立。鉴于被告人曹建在判决宣告以后，刑罚执行完毕以前，发现在判决宣告前还有其他罪没有判决，应与前罪并罚。鉴于被告人章银桥犯罪后能自动投案，并如实供述自己的主要犯罪事实，系自首，可依法从轻处罚。被告人陆开来、刘园宝归案后能如实供述自己的罪行，系坦白，可依法从轻处罚。辩护人就此发表的辩护意见予以采纳。公诉机关提出对被告人章银桥、曹建在有期徒刑四年至五年幅度内量刑；对被告人陆开来、刘园宝在有期徒刑三年至四年幅度内量刑的意见，与本案情节相符，均予以采纳。根据《中华人民共和国刑法》第二百八十五条第二款、第三百一十二条第一款、第二十五条第一款、第六十七条第一、三款、第七十条、第六十九条、第七十二条第一、三款、第七十三条第二、三款、第六十四条及《最高人民法院、最高人民检察院关于办理危害计算机信息系统安全刑事案件应用法律若干问题的解释》第一条第一款第（四）项、第二款第（一）项、第七条第一、二款之规定，判决如下： 一、被告人章银桥犯非法获取计算机信息系统数据罪，判处有期徒刑五年，并处罚金人民币25万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。共折抵刑期38日。即自2013年1月23日起至2017年12月14日止。罚金限本判决生效之日起十日内缴纳。） 二、被告人曹建犯非法获取计算机信息系统数据罪判处有期徒刑四年六个月，并处罚金人民币20万元，与前罪所判有期徒刑一年，并处罚金人民币3000元并罚，决定执行有期徒刑五年，并处罚金人民币203000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2012年2月15日起至2017年2月14日止。罚金限本判决生效之日起十日内缴纳（其中前罪罚金人民币3000元已缴清）。） 三、被告人陆开来犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑四年，并处罚金人民币50000元。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人刘园宝犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑四年，并处罚金人民币50000元。 （缓刑考验期限，从判决确定之日起计算。） 五、被告人章银桥、曹建的全部违法所得予以追缴，上缴国库；被告人陆开来、刘园宝的全部违法所得予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈直生 人民陪审员黄和平 人民陪审员蔡红 二〇一三年十二月九日 书记员胡新汉 附：本判决所依据的法律条文 《中华人民共和国刑法》 第二百八十五条第二款违反国家规定，侵入前款规定以外的计算机信息系统或者采用其他技术手段，获取该计算机信息系统中存储、处理或者传输的数据，或者对该计算机信息系统实施非法控制，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第三百一十二条第一款明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己的罪行的，可以从轻处罚；因其如实供述自己的罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： 犯罪情节较轻； 有悔罪表现； 没有再犯罪的危险； 宣告缓刑对所居住社区没有重大不良影响。 第三款被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第三款缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理危害计算机信息系统安全刑事案件应用法律若干问题的解释》 第一条第一款非法获取计算机信息系统数据或者非法控制计算机信息系统，具有下列情形之一的，应当认定为刑法第二百八十五条第二款规定的“情节严重”： （一）获取支付结算、证券交易、期货交易等网络金融服务的身份认证信息十组以上的； （二）获取第（一）项以外的身份认证信息五百组以上的； （三）非法控制计算机信息系统二十台以上的； （四）违法所得五千元以上或者造成经济损失一万元以上的； （五）其他情节严重的情形。 第二款实施前款规定行为，具有下列情形之一的，应当认定为刑法第二百八十五条第二款规定的“情节特别严重”： （一）数量或者数额达到前款第（一）项至第（四）项规定标准五倍以上的； （二）其他情节特别严重的情形。 第七条第一款明知是非法获取计算机信息系统数据犯罪所获取的数据、非法控制计算机信息系统犯罪所获取的计算机信息系统控制权，而予以转移、收购、代为销售或者以其他方法掩饰、隐瞒，违法所得五千元以上的，应当依照刑法第三百一十二条第一款的规定，以掩饰、隐瞒犯罪所得罪定罪处罚。 第二款实施前款规定行为，违法所得五万元以上的，应当认定为刑法第三百一十二条第一款规定的“情节严重”。","writId":"021ba953d56fb26cad7391b8956d1956a75","writName":"章银桥、曹建非法获取计算机信息系统数据、非法控制计算机信息系统罪，陆某某、刘某某掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书"}
