{"ajId":"c928ed3a-1c51-49ca-8d04-7b650367b8e9","ajName":"历玉峰、刘俊故意伤害一案","ajjbqk":" 富锦市人民检察院指控： 被告人历玉峰与被害人杨廷国因富锦市太东林场土地归属问题发生矛盾。2016年4月25日12时许，历玉峰纠集被告人刘俊、宫某2等人在富锦市太东林场张金刚地点与杨廷国等人发生争吵并厮打，在厮打过程中历玉峰、刘俊、宫某2等将被害人杨廷国、赵某1、卜某1打伤。经鉴定，被害人杨廷国右胫腓骨开放粉碎性骨折、左小腿开放伤、腓骨近端骨折、右髌骨下缘骨折、右手中、环指末节骨折、左颧弓骨折、肋骨多发骨折并胸腔积液、左颜面部及右拇指开放伤、脑外伤，损伤程度属轻伤一级，残疾程度为九级残；赵某1右尺骨骨折、右小腿开放伤，损伤程度属轻伤二级；卜某1轻度闭合性颅脑损伤、左眼眶及筛骨骨折、前额皮肤裂伤，颜面部、左胸软组织挫伤，损伤程度属轻伤二级。 被告人历玉峰于2016年8月23日、被告人刘俊于2016年8月26日主动到公安机关投案。 富锦市人民检察院变更指控： 2016年4月21日，富锦市太东林场职工因林场将土地低价承包给他人而不满，组织多人来到张金刚地点阻止被告人王剑桥等人种地，并将已打好的田埂破坏，王剑桥将此事告诉了被告人历玉峰，历玉峰便纠集被告人刘俊、詹天雨、刘某1、柳某、韩某、官汉青（2002年1月18日出生）等人，于2016年4月25日12时许，王剑桥将历玉峰等人用车拉到张金刚地点，历玉峰、刘俊、詹天雨、刘某1、柳某、韩某、宫某2等人持械与太东林场职工杨廷国、程贵春、王庆双等人发生殴斗，在殴斗过程中，杨廷国、赵某1、卜某1、王某5受伤。经鉴定，被害人杨廷国右胫腓骨开放粉碎性骨折、左小腿开放伤、腓骨近端骨折、右髌骨下缘骨折、右手中环指末节骨折、左颧弓骨折、肋骨多发骨折并胸腔积液、左颜面部及右拇指开放伤、脑外伤，损伤程度属轻伤一级，残疾程度为九级残；赵某1右尺骨骨折、右小腿开放伤，损伤程度属轻伤二级；卜某1轻度闭合性颅脑损伤、左眼眶及筛骨骨折、前额皮肤裂伤，颜面部、左胸软组织挫伤，损伤程度属轻伤二级；王某5头皮挫伤、脑震荡，属轻微伤。 被告人韩某、柳某、王庆双分别于2018年6月1日、6月5日、6月15日在富锦市被公安机关抓获；被告人王剑桥、詹某2、刘某1、程贵春分别于2018年5月17日、5月18日、6月2日、6月15日主动到公安机关投案，并如实供述犯罪事实；被告人杨廷国于2018年7月11日在京哈高速卢龙服务区被公安机关抓获。 公诉机关向本院移送了相应的证据，认为被告人历玉峰、刘俊、杨廷国、王剑桥、詹天雨、刘某1、柳某、韩某、程贵春、王庆双持械聚众斗殴，致人轻伤，其行为触犯了《中华人民共和国刑法》第二百九十二条第一款第四项的规定，应当以聚众斗殴罪追究其刑事责任。本案系共同犯罪，被告人历玉峰、刘俊、杨廷国、王剑桥、詹天雨、刘某1、柳某、韩某、程贵春、王庆双在共同犯罪中均系主犯，应根据《中华人民共和国刑法》第二十五条、第二十六条之规定对其处罚。被告人历玉峰、刘俊、王剑桥、詹天雨、刘某1、程贵春主动到公安机关投案，并如实供述犯罪事实，应根据《中华人民共和国刑法》第六十七条第一款之规定对其处罚。被告人志廷国、柳某、韩某、王庆双到案后如实供述犯罪事实，应根据《中华人民共和国刑法》第六十七条第三款之规定对其处罚。被告人刘某1、柳某、韩某案发时系未成年人，应根据《中华人民共和国刑法》第十七条第一款、第三款之规定对其处罚。依据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请公诉，请本院依法判处。 被告人历玉峰、刘俊、杨廷国、王剑桥、詹天雨、刘某1、柳某、韩某、程贵春、王庆双对起诉书指控的罪名及犯罪事实无异议。 被告人历玉峰的辩护人当庭辩护：被告人历玉峰系初犯，有悔罪表现，赔偿对方损失，请求对历玉峰减轻处罚。 经审理查明，2007年富锦市向阳川砖厂在富锦市太东林场有246垧地，该地已由向阳川砖厂承包给李某。富锦市太东林场与向阳川镇商量将此地归还太东林场，当时协议再由太东林场继续把此地承包给李某、苗某1。2008年7月25日太东林场与原土地承包人李某、苗某1签订了土地承包合同，李某交到向阳川政府的承包费60万元归向阳川政府，政府不予退还，用作李某与太东林场签订土地合同的预付款，自签订协议之日起，这块土地的经营管理权限归太东林场。此246垧地从2008年承包到2030年，每垧地每年交费400元，先用李某交到向阳川政府的60万元作为首付，折抵承包费到2016年，2017年以后至2030年每年一交承包费，每年是9.8万元。李某每年交费。李某、苗某1后将此合同转包给双鸭山吴某1，吴某1让苗某1替他管理，后由历玉峰管理。从2009年开始这地一直由王某2、王剑桥承包耕种。2016年，富锦市太东林场职工被告人杨廷国、程贵春、王庆双等人想将此地收回由林场职工自己耕种，在2016年4月21日，被告人杨廷国组织林场职工多人来到张金刚地点阻止被告人王剑桥等人种地，并将已打好的田埂破坏。王剑桥将此事告诉了被告人历玉峰，被告人历玉峰便纠集被告人刘俊、詹天雨、刘某1、柳某、韩某、官某某（2002年1月18日出生）等人，于2016年4月25日12时许，由王剑桥、王某5等人开农用车将历玉峰等人拉到张金刚地点，此时被告人杨廷国已组织太东林场职工在此等候，双方见面后，历玉峰、刘俊、詹天雨、刘某1、柳某、韩某、宫某1等人与太东林场职工被告人杨廷国、程贵春、王庆双等人发生持械殴斗，在殴斗过程中杨廷国、赵某1、卜某1、曹某1、王某5受伤。经鉴定，杨廷国为轻伤一级，九级伤残；赵某1为轻伤二级；卜某1为轻伤二级；王某5轻微伤。 被告人韩某、柳某、王庆双分别于2018年6月1日、6月5日、6月15日在富锦市被公安机关抓获；被告人王剑桥、詹某2、刘某1、程贵春分别于2018年5月17日、5月18日、6月2日、6月15日主动到公安机关投案，并如实供述犯罪事实；被告人杨廷国于2018年7月11日在京哈高速卢龙服务区被公安机关抓获。 庭前，就民事赔偿双方自行达成和解协议，双方相互谅解。 上述事实，有公诉机关提交的下列证据予以证明： 1、被告人历玉峰供述：打仗的地块是双鸭山吴某1的，2014年之前由苗某1管理，2014年春天苗某1将此块地让他管理，负责发包和收费。2015年的年末，王某2和王剑桥把2016年的这块地的承包费给了他，当时双方商量其中有20垧地由历玉峰种，他出费用。杨廷国等人将王某2打了并且把地旋了，王某2表示不想再种地了要求退还承包费。他便找人种地，到同江大岗雇了30多个工人，每人每天150元，打水田埂子。他又找到吴某1联系了六台车。找马某2让其帮忙找人，到地里维护秩序，以防杨廷国等阻止他们种地。打仗当天从富锦出发时一共去了十辆车，十五六个人，是他给刘俊、宫某1、马某2打电话让他们帮忙站场子找的人，其中五辆车是他通过吴某1从双鸭山找的，同江某三十多人是他当天在同江大岗雇的。去地点之前他拉着刘俊去东平路一家日杂商店买了四十把铁锹外加十把锹把，花了九百元左右，在南高速卖消防器材的商店买了四个灭火器，花了四百块钱，都是他付的钱，他买这些不是为了打仗，铁锹准备干活用，灭火器是因为王某2跟他说对方要点房子，准备灭火用的。他们刚到地点，对方四十多人手里拿着洋叉、二尺子，菜刀等工具就围上来了，朝他们扔砖头，他们下车边跑边捡砖头往回扔，后来双方打在了一起。赵某1开554型四轮车撞他们，被王剑桥开的大马力给拦下了，两车撞在了一起，赵某1从车上下来拿着铁锹或者木棍来打他，他当时手里拿铁锹，就打了赵某1的胳膊和腿，把赵某1打倒在地，赵某1妈妈上来拦住了他，这时杨廷国拿根带尖的铁棍上来要打他，他从车斗里拿灭火器喷了杨廷国的脸，把杨廷国喷倒在地，杨廷国拿铁棍把他右脚打伤了，他拿锹打杨廷国的大腿，刘俊这时上来骑在杨廷国身上朝面部打了一拳，他又朝杨廷国肋骨部位踹了一脚。后来看杨廷国伤得挺重的，就把杨廷国送医院了。 2、被告人刘俊供述：历玉峰给他打电话说地点的水稻田埂子被人给豁了，他们要整地去，如果对方阻止，让他吓唬一下对方。他就知道应该是要打仗了。还没等他们下车，对方连男带女三十多人手里拿着洋叉、铁锹等干活用的工具奔他们车过来，他当时坐第一辆大马力车的驾驶室里，司机是王剑桥，他俩从车上下来，对方有人用铁锹砸这辆大马力驾驶室的玻璃，他从地上捡起砖头砸附近一辆对方三菱越野车的侧门玻璃，又从地上捡起一锹把继续砸这辆车的车玻璃，后来他看到其他人也上来砸车，就不砸了。后来他看到历玉峰正在拿铁锹打对方一个五十多岁、手拿一米多长地锚的男子后背，二人互相撕打，五十多岁男子被历玉峰打倒在地，他就过去骑在这个男子身上用拳头打他头部三下，然后就又朝这个男的身上踢了几脚，后来就不打了。被告人刘俊供述准备工具和车辆的情况与历玉峰供述基本一致。 3、被告人王剑桥供述：打仗当天历玉峰带了十多人，手里都拿着铁锹，他开的大马力农用车，刚到地点还没下车时，林场职工就开始朝他们扔砖头，车里的人就下车跟对方打起来了，他一直没下车，杨廷国拿镐把把他开的大马力车驾驶室左侧门玻璃给砸碎了，他就开车跑了。 4、被告人詹天雨供述：打仗前一天历玉峰给他打电话让他帮忙找几个人站场子吓唬一下对方，他找了张某3和徐某。历玉峰事前买的铁锹，当天他和张某3、徐某三人坐黑色坦途皮卡车，车斗里装不少的铁锹，大约有三十多人从富锦出发，坐十多辆车，到同江又接了三十多人。到地点后车刚停下，对方三四十人，有男有女的朝他们扔砖头，当时他们还没下车，徐某的后脑勺就被对方扔的砖头打流血了，他就帮着徐某捂着头，之后他们三人就跑进树林里。他看到历玉峰和刘俊当时都拿着铁锹朝对方跑过去，对方的人手里拿洋叉、铁锹等工具迎上来，双方打了起来。 5、被告人刘某1供述：大概是2016年4月下旬的一天下午，宫某1给他打电话说让他和韩某第二天早上去同江和富锦交界处抢地去，他们去凑个人手，站脚助威。当天晚上6点左右宫某1打车来接他，他一起去的佰万旅店，宫某1开了几个房间，他住进其中的一个房间，过了一会刘某2、柳某来了，他们在一个房间住的，都各自玩手机然后睡觉了，第二天早上宫某1和他们打车去了第四加油站，到时已经有车在等，他上了辆车，具体什么车型记不清楚了，他和刘某2在一辆车上，车上其他人不认识，等了大概半个小时，又陆续来人和车，然后出发去往同江方向，走到同江过了收费站停了一段时间，又走了一段时间，来到同江下面一个村屯，在路口有几台大马力车牵着拖车在等他们，有人喊他们下车上拖车，有人往拖车上扔铁锹、锹把、灭火器等工具。他上了第二台拖车，他拿了灭火器，同车的他就认识刘某2，每台车上站了约20人左右，大马力车拉他们往地里走，大约走了一个小时左右，到达打仗的地点，是一个地窝棚前面。在快到地点时，他看到在地窝棚前面站了约有二、三十人，对方手里拿着洋叉、四齿耙子、木棍等工具，有男有女，年龄有大有小，当第一台车停下后，那些人就冲过来了，双方就打了起来，紧接着他们车也到了跟前停下，对方就有人奔他们来了，他见对方的人都拿工具，怕挨揍就和几个人跳下车就往回跑，对方撵了一段距离，就往回走了，他又回到第二辆拖车上，等了一会仗打完了，他们这台车拉了一个对方受伤的男子返回上大马力车的路口，他下车后上了一台越野车，在车上睡着了，醒来时已经快到大屯了，到大屯一个饭店后在那吃的饭，吃完饭后他就回家了。 6、被告人韩某供述：他也是宫某2打电话叫去的。在他们快到地点时，就看到地窝棚前面站了约有三十人，他们手里拿着洋叉、四齿耙子、锹、锹把、木棍等工具，有男有女，年龄有大有小，旁边停了一台三菱吉普车，对方看到他们第一台车开过去时就拿砖头扔他们，扔完了就朝他们冲过来，用工具追打他们，然后双方打了起来，有个三四十岁的男子拿洋叉来打他，他用镐把打了对方一男子胳膊和后背和一下，他就往回跑了。 7、被告人柳某供述：他也是宫某1打电话叫去的。他拿锹把了。打仗的时候他打了一个人的右臂。他看到刘某1用灭火器喷对方了，是否喷到他不清楚。看到韩某用镐把打了一个三四十岁的男子。 8、被告人王庆双供述：打仗当天午饭后，杨廷国从太东林场回到地窝棚说在路上看到了几台大轮车拉着人，好像是奔他们来的，让大家准备好工具。过了半小时左右看到几台大胶轮车过来，每台车后斗上有20多人，这些人朝窝棚过来，他们就拿着工具出去应战，杨廷国带着他们往车那里冲，到跟前就用木棒砸玻璃，车上的人用砖头和铁锹打他们，还用车撞他们。他先是用木棒和对方打，后来木棒掉了，在地上捡了个洋叉，把王某3或是王某5给扎了，应该是扎在了肚子上。打了一会他看到杨廷国在一台大轮车前轮处倒下了，谁开的车他没看到，后来有人用灭火器喷了他，他就跑到树林里了，跑的过程中看到有人用锹打杨廷国。之后的事他就不知道了。 9、被告人程贵春供述：杨廷国提议在抢地出发前插红旗、放鞭炮，目的是为了图个吉利。杨廷国拿的是镐把，对方先到了两台大胶轮车带拖斗，拖斗里大概都有20多人。他拿的是四股洋叉，其他人拿着叉子或镐把。开始对方在车上用砖头砸他们，他们也捡他们扔过来的砖头砸他们，后来他们冲上去，把对方两台车围上了打，杨廷国拿着镐把砸了对方的车玻璃，车上的人也没有下来，这俩台农用车就调头往大地里开，后面又上来两台农用车带拖斗，拖斗上全是人，这四台车上的人在远处都下来了，这四台车向他们冲过来了，对方的人拿着镐把、刀、灭火器，跟在四台大车后面冲过来，四台车向他们冲过来把他们这边的人冲了，双方开始混战，杨廷国冲在最前面，四五个人用锹打杨廷国，他就跑到二三十米处的大地里。 10、被告人杨廷国供述：2016年4月21日他们在林场场部集合，2台8＊＊农用车，一台小四轮车，一台他自己的三菱越野车，临出发前他放了一挂鞭炮为了能够顺顺当当，他开三菱越野车拉的张某4、王庆双、马某3城先走的，其他的人都坐的农用车跟着出发，然后到太东林场张金刚地点，张金刚地点在苗某1承包的土地北面，到地方后看见王老七正在开农用车在地里正在打梗，他们将王老七打的梗用带来的804农用车给旋了，具体旋多少地记不清了，之后王老七报了警，二龙山派出所来了告诉他们不让打仗，之后他们让王老七把土地承包合同拿来，当晚他们这些人在张金刚地点住的。隔了一天王老七把这块地2016年向林场缴纳承包费票据，票据金额是9万多，看完票据后他们认为缴费不合理，缴纳的承包费太少，他们就没有走，想着继续把这块地收回。2016年4月25日他和张某4开车外出买菜回来途经永辉村路口看到有6台农用大马力都带着拖斗依次停在路边，车旁边站着七、八个人，这七、八个人有王某4、王剑桥等人。然后他和张某4到张金刚地点和大家说，老王某9好像组织人要来打他们，他们得防备点，之后所有人都准备工具，过了一个多小时他们看见先进来3台大马力带着拖斗，拖斗上有20-30人，这些人手里拿着新锹、灭火器等。过了大概10分钟后王剑桥开一台大马力也带着拖斗，拖斗上也有20-30人，跟着王剑桥开的农用车后面有2台大马力也带着拖斗，拖斗上也全是人手里也拿东西，之后王剑桥开农用车直接奔他过来把他撞倒，然后有人拿灭火器往他脸上喷，还有人打他，但他没有看清，后来他模糊状态下有人把他抬上车，在车上有人用刀扎他左小腿，是谁记不清楚了。然后把他拉到永辉村道口，之后对方把他抬到另外一台车上，他就昏迷了。 11、证人赵某1证言：当天他听到有人喊来人了，大伙就都出去了，他看见六台大车停到院子里，每台车上都站着二三十人拿着铁锹、镐把等，只看见对方边下车边拿着砖头打他们的人，他岳父杨廷国被打倒，他本能反应向杨廷国跑去，这时对方一帮人拿着铁锹、洋叉朝他奔来，将他打倒。这时几把铁锹往他身上打来，其中一人拿着锹朝他脑袋打来，他用胳膊抱着脑袋右臂被打坏了，还有一个洋叉扎在他的腿部。 12、证人卜某1证言：当天中午他们在张金刚地窝棚吃的饭，杨廷国、王庆双、程贵春、朱某1、曹某1等二三十人饭后都在屋里，听见外面有动静大家都出去看，对方每台大车都带有拖斗，每个拖斗上都站着二三十个二十多岁的小年轻人，都拿着铁锹。她被砖头打中了就倒在地上了。 13、证人曹某1证言：证实4月23日听说王某2被打了，被谁打了、因为什么被打了他不知道。4月25日打仗时，他是最后一个从地窝棚出去的，出去时看到卜某1被人打倒在地上头部出血了，他赶紧过去扶卜某1，这时有个身穿黄色大衣的男子，手里拿着工具朝他的后耳根打了一下，他瞬间昏迷。 14、证人宫某1证言：打仗前一天晚上历玉峰给他打电话让他第二天帮忙去站场子，吓唬一下抢地的，让他找几个人，然后他就找了刘某2、柳某、韩某、刘某1。打架当天他在地上捡了一块砖头往对方人群一扔，打到了对方一个五十多岁的女人脑袋了。他还看到历玉峰和刘俊打一个老头，历玉峰当时拿铁锹打这个老头。 15、证人张某1证言：证实的内容与詹天雨供述一致。 16、证人王某1证言：历玉峰找他开车拉工人去地里干活，他答应了。当天历玉峰让他开一辆丰田坦途，有四个年轻人坐他的车，还有其他几辆车拉着人，到村口附近时看到了几台大轮车接走了他们车上的人，车上的人从坦途后面斗里拿出铁锹等工具就上了大轮车，他在道边等着，过了两个小时左右，其他人出来了。 17、证人孙某1证言：他2007年接任太东林场的场长兼书记，2010年4月份调出的。向阳川砖厂在太东林场有300多垧地，他主张收回，2008年他和当时的向阳川镇的党委书记王兆臣商量收回地，王兆臣说该地已经承包给李某，二人最后研究该地归太东林场，太东林场再将该地返包给李某，他与王兆臣有协议，他记得的大致内容是：向阳川有条件退还土地，第一，退还土地后，太东林场还要和原土地承包人签订承包合同，保证承包人的利益不受损失；第二，李某交到政府的承包费60万元钱，政府不予返还，用作李某与太东林场签订土地合同的预付款，自签订协议之日起，这片土地的经营管理权限归太东林场管理。故于2008年7月25日与李某、苗某1签订了土地合同，合同大致内容为：将86垧地从2008年包到2030年，将160垧地从2011年包到2030年，共计246垧地，每垧地每年交费400元。先用李某交到向阳川政府的60万元作为首付，折抵承包费到2016年末，差9万多元钱到时按实际应给的补齐，2017年以后至2030年每年一交承包费，每年是9.8万元钱。合同签订之后，李某和苗某1将土地转包给双鸭山的吴某1，他和相关领导也在合同上签字了，吴某1让苗某1替他管理这块地，王某2知道后找到苗某1，从2009年开始就由王某2耕种了。至于杨廷国为什么抢地他并不清楚，他听詹某1说杨廷国等人曾去要过这块地，詹某1跟他们解释过多次，但杨廷国等人不听。李某每年都以别人的名字交承包费，叫什么名字他记不清了。 18、证人詹某1证言：他于2013年2月份接任场长。2016年4月20日早晨6点多钟，杨廷国和程贵春等人找到他，想要孙某1当场长时包给李某和苗某1的地，他答复杨廷国等人说该地有合同并已交费，纪检委正在调查，等有结果了告知杨廷国等人。杨廷国说等不起，他尽量劝杨廷国，杨廷国没有理会。该地今年已交费9.32万元，并且已入账。关于太东林场与李某、苗某1的合同内容与孙某1证言一致。 19、证人苗某1证言：李某欠他40万本金及三年的利息共60万左右，他跟李某要钱，李某要把地抵给他，他没同意，后来他找到双鸭山的吴某1、吴星瑭二人，二人能出现金承包此地，故他和李某去太东林场，与太东林场领导王某10、孙某1、寇某签订了承包合同，当天他和李某将此地转包给了吴某1、吴星瑭二人，并签了合同。他替吴某1管理此地，2009年将地承包给了王某2，直到2013年都是他收取承包费转交给吴某1。自2014年开始此地由历玉峰管理并转交承包费给吴某1。至于太东林场打仗的事他并不知情。 20、证人李某证言：证实的内容与苗某1证实内容一致。 21、证人吴某1证言：两份合同内容与苗某1、吴某1等人证言一致。2016年4月的一天历玉峰给他打电话说地被人旋了，工人被打跑了，种地户不想再种了，得帮忙把水田埂子打好，要他帮忙找几台车拉工人去干活，他便让朋友芮某雇了五台车，他让芮某与历玉峰联系，之后的事他就不知道了。后来历玉峰给他打电话说在地里干仗了，双方都有受伤的。 22、证人芮某证言：2016年4月份，有一天吴某1给他打电话要他找几台车去富锦，听历玉峰指挥拉工人到地里干活，他雇了五台车，每台车500元。第二天他开车领着雇的五台车到富锦，历玉峰到富锦收费站接的他们，然后在富锦西边第四加油站集合，历玉峰也找了几台车，历玉峰开车领他们到同江市的东边停下来，历玉峰上了他的车，领着雇的车到同江市里接了二十个干活的工人，然后去了同江下面的一个村，到地方的时候他说有急事要回双鸭山便离开了。走前每台车给了600元钱。之后的事他不知道。 23、证人王某2证言：他报警称2016年4月23日13点左右在二龙山镇太东林场张金刚地窝棚被杨廷国等人打了。他八年前承包了苗某1在太东林场承包的246垧地，2016年4月21日上午9点多钟，杨廷国领了30多人到该地阻止他种地，杨廷国等人用两台8＊＊拖拉机破坏了他20多垧的水田埂子，他报案后派出所及时赶到制止了杨廷国等人。杨廷国说要看承包地的合同及收据，苗某1把合同复印件送来，第二天他把合同及收据给太东林场的人看，杨廷国说合同是假的，让他带着合同及收据跟着太东林场的人去张金刚的地窝棚，到了地窝棚后，杨廷国示意一个年轻高个男子用胳膊夹着他脖子将他搂倒打他面部三四拳，之后这个男子和其他人一起对他连踢带打，将他面部及腰部打伤。 24、证人王某3证言：2016年4月21日上午九点多钟，他们家十多个人在地里干活，杨廷国等人用带来的两台8＊＊拖拉机去地里毁了水田埂子。2016年4月25日，他和王某4、王某5、王剑桥、吕某1、车某等人，开了六台拖拉机在永明村道口接历玉峰等人，拉了五十多人，都拿着铁锹，王某5开的第一台拖拉机，王剑桥第二台，他开第三台，过了地窝棚一百多米时，对方就用砖头扔他们，他车刚停下，杨廷国用镐把把他车玻璃砸碎了，他下车后被杨廷国身边一个五十多岁的男子用叉子捅了一下，捅在了左侧胯部，他跳上车就开车跑，没看到打架的经过。 25、证人王某4证言：2016年4月21日上午，他和王某2、王剑桥、吕某1、车某及一批从外地雇的工人在地窝棚东侧盖彩钢房时，太东林场职工杨廷国开着三菱吉普车拉着四个人来了，杨廷国车到之后半个小时，又来了三、四台小四轮车带拖斗，一共拉着三、四十人，他们拿着锹、镐把、叉子、木棍等，杨廷国让人开着拖拉机把地埂子旋了，王某2便报警了。4月23日下午他听说王某2在张金刚地窝棚被打了，杨廷国等人阻止工人施工。4月25日他接到王剑桥电话，让他开带拖斗的904到永辉村接人，他和王某5、王剑桥、吕某1、王某3、陈某开着六台车在永辉村北道接了历玉峰等50余人，这些人拿着锹头和锹把。王某5先到的张金刚地窝棚门口，第二个是王剑桥，第三个是王某3，第四个是他的车，第五个和第六个车打逜了。第一台车刚到地窝棚，杨廷国等人就喊打，接着就朝他们扔砖头，用镐把、铁锹、叉子打他们的人和车。他没下车，他车玻璃被砸坏了两块，从他车上下去了六七个男子拿着铁锹与对方打了起来，他开车跑了，没看清谁打谁。他看到杨廷国用木棒砸王某5的车，其他的都没看清。 26、证人车某证言：2016年4月25日接到王剑桥的电话让他开车去接人，离打仗地点三四里地的时候，他的车逜了，他便给吕某1打电话让其帮忙拽车，车没拽出来，他便和吕某1往打仗地点走去，还没走到就打完了。他的车里没拉砖头，不知道其他车是否拉砖头了，他车上的人没有参与打仗，六台车总共拉了四五十人，打仗经过及是否有人受伤他都不清楚。 27、证人吕某1证言：证实的内容与车某证言一致。 28、证人王某5证言：太东林场一个五十多岁的男职工手拿洋叉扎了他腰部和大腿两下没扎到他，又用叉子扎了王某3腰部以下，这时林场职工王庆双手拿铁管子站在他左侧打了他头部一下他便晕倒在地，其余的他都没看清。 29、证人马某1证言：2016年4月21日他坐杨廷国的三菱大吉普车和程贵春、钟某民、王某7、马宝和几个女的等30多人去了地窝棚，他们在那住了两天。4月23日中午一点多王某2来了地窝棚，发生了口角，他就伸手用拳头打王某2胸部两三拳，接着又打了王某2面部一拳，王某2还手打他额头一拳，用脚踢他右大腿里侧一脚，他松手倒在了地上，王某2就跑了。 30、证人苏某1证言：4月20日马某1找他说让他去张金刚地窝棚处旋地，21日他按照马某1的要求开着他的绿色的约翰迪尔804型农用车到了太东林场场部北边的十字路口，到那后看见有二三十人聚集，那些人乘坐的是三台四轮车，过一会王某6也开了一台蓝色雷沃804型农用车来了，之后有人放了鞭炮，他们便出发了。到地窝棚后杨廷国让他和王某6去旋已经打好的水田埂子，旋了约两个小时十几垧地。25日中午吃完饭听到有人说来车了，屋里的人就顺手拿着洋叉、铁锹、木棍等工具冲了出去，他什么都没拿也跟着出去了，他怕对方砸他的车就去开车，他上车刚走了几步就被两台9＊＊型农用车给别住了，一台带大铲的车朝他的车撞了一下，他弃车逃跑，逃跑过程中被人用铁管打了一下，不严重，他就跑到旁边树林里往打仗的地方看，他看到杨廷国被两三个人用铁棍或者锹把打倒了。 31、证人王某6证言：证实4月21日在张金刚地窝棚处旋地的经过与苏某1证实的内容一致。 32、证人王某7证言：证实他和杨廷国等人前往张金刚地窝棚暂时居住及杨廷国让人将此地毁坏的经过。4月25日打仗时对方的人拿的锹、棒子、砖头，他们拿锹和木棒，历玉峰等人朝他们扔砖头，他们有的人躲、有的人往前冲、有的人捡起砖头往回扔，后来他就跑了，没看见谁被打伤，等他回来的时候看见杨廷国的车玻璃碎了，三个车轮胎瘪了，车钣金有凹陷的地方，他进地窝棚看见卜某1额头出血了、曹某1耳朵附近出血了、钟某民手指头受伤了、朱某1手指头出血了。他没看到这些人怎么受的伤，只看到王庆双拿了木棍。 33、证人朱某1证言：他和杨廷国等人准备要地的经过、旋地的经过、王某2被打的经过，与程贵春证实的内容一致。4月25日打仗时，对方的人到地里时他们拿起准备好的木棍，杨廷国带他们往车那里冲，车上的人站在车斗里朝他们扔石头，他被砸中手背后往后跑，回头看见杨廷国倒了，看见有一些小年轻用锹和棒子打杨廷国。他怕被打就跑到树林里藏起来了。他只看到他们捡砖头扔历玉峰等人，其他什么都没看到。 34、证人于某1证言：他和杨廷国等人拿的是棒子，对方的人扔石头砸他们，他们捡石头砸回去，后来她就跑了。她看到杨廷国倒在地上，不知道是怎么倒的。 35、证人仲某1证言：打仗时历玉峰那方的人在车上朝他们扔砖头，他们也往车上扔砖头，他们都拿了工具，他拿的洋叉，杨廷国拿的木棒，程贵春拿的洋叉，王庆双拿的木棒。杨廷国在最前面拿木棒砸对方车玻璃。 36、证人肖某证言：和仲某1证言一致。 37、证人张某2证言：21日打王某2的时候他不在场，是后来听说的。25日打仗的时候是历玉峰那方的人朝他们扔砖头，他们捡砖头砸回去，然后对方开车要辗轧他们，谁开的车他不知道，车差点压到他。他逃跑的时候看到杨廷国被几个男的用锹砍杨廷国的腿。 38、证人于某2证言：他和杨廷国等人商量要把地抢过来，大伙一起集了钱，打算去地里常住，都带着洋叉、铁锹和做饭工具。21日大伙一起出发，杨廷国放的鞭炮，之后去了地里把地旋了。23日他们与王某2发生了厮打。25日打仗时，刚开始双方互扔砖头，后来才靠近打的，他拿的洋叉，杨廷国拿的镐把，王庆双拿的洋叉，其他人他没看清，开始对方过来两台车，他们就围上去打，后来对方又来了两台车，车上的人跳下来和他们打在一起，他看见对方有人用灭火器喷了王庆双一身黄色干粉，后来他往回跑看见对方几个人拿着锹将杨廷国逼在了窝棚烟囱附近。开始打架时他看到有台车把杨廷国撞倒了，那台车停下来，杨廷国从车下出来接着打对方，他问杨廷国怎么样，杨廷国说没事，后期杨廷国怎么受伤的他没看到。 39、证人曹某2证言：25日打架刚开始对方扔砖头砸他们，他们也扔砖头砸对方，后来他们冲上去把车围住开始打对方，后来对方又来了几台车，她就跑了，之后的事都没看到。 40、证人孙某2证言：25日打架刚开始是对方用砖头砸他们，他们也用砖头砸对方，杨廷国用她手机报了警，她和警察通话，边打电话边跑，她看到对方有几台车奔他们过来了，之后的事都没看到。 41、证人于某3证言：25日打架时他看到对方某车把杨廷国压倒了，车就停下了，杨廷国从车底下出来接着用镐把砸对方的车玻璃，之后她和孙某2一起跑了，后面的事都没看到。 42、证人曹某3证言：25日打架时他看到杨廷国倒在车轱辘前面了，车压没压到杨廷国她不知道，之后她就跑了，剩下的事都没看到。 43、证人苗某2证言：案发的头一天晚上历玉峰给他打电话，大致内容是他要拉人到太东林场的地点儿种地，让他帮着拉工人，他说行，他开的是一台银灰色的本田奥德赛。案发当天的早晨7点钟左右，历玉峰给他打电话让他开车到第四加油站等着，他开车去后，在加油站等着，过了一段时间历玉峰来了，领几个年龄大的人上的他车，过了一会儿又来了几台车，历玉峰就开车领他们往同江市出发，到同江市东边的路口，他们停下，历玉峰进同江市里找的工人，然后他们又出发，来到同江市下面一个村屯的路口停下了，到那时就有大轮车等着了，这边的人下车都上大轮车了，他就在车里等着了。大约下午2点钟左右，大轮车将人员送了出来，有几个人上了他的车，没注意是不是坐车来的人，他们上车说有人拦着不让干活打起来了，他没细问就回富锦了，他们下车走后他问历玉峰怎么回事，历玉峰就说干仗了，他也没再问。 44、证人刘某2证言：证实他是宫某1叫来站场子的，打架过程中他没有动手，也没有被打。 45、富锦市公安局出具的现场勘验检查笔录、现场平面图及相关照片，证实现场位置、周围环境等情况。 46、黑龙江省佳木斯市公安局刑事技术支队出具的（佳）公（刑技）鉴（法临）字［2016］214号鉴定书、黑龙江省公安厅法医鉴定中心（黑）公（刑技）鉴（法临）字［2016］113号鉴定书：证实被鉴定人杨廷国损伤程度属轻伤一级、残疾程度为九级残、医疗终结时间为伤后六个月。 47、黑龙江省佳木斯市公安局刑事技术支队出具的（佳）公（刑技）鉴（法临）字［2016］211号、212号、213号鉴定书：证实被鉴定人赵某1的损伤程度属轻伤二级、医疗终结时间为伤后三个月；被鉴定人卜某1的损伤程度属轻伤二级、医疗终结时间为伤后三个月；被鉴定人王某5的损伤程度属轻微伤、医疗终结时间为伤后三周。 48、富锦市价格认证中心出具的富价鉴字［2016］第046号结论书及明细表：证实被鉴定的机械作业费为3780元、被损坏的三菱越野车鉴定价格为5280元。 49、机械林场提供的合同书复印件两份：证实土地承包情况。 50、苗某1提供的合同复印件两份：证实承包合同内容。 51、富锦市公安局大榆树派出所出具的被告人户籍、现实表现证明：证实历玉峰、刘俊表现一般、无前科劣迹。 52、富锦市公安局刑侦大队出具的到案经过两份：证实历玉峰、刘俊系自首。 53、辨认笔录：证实王庆双经法定程序依法辨认出其用洋叉捅伤的人是王某5。 54、黑龙江省佳木斯中级人民法院（2017）黑08刑初19号刑事附带民事判决书：证实被告柳某犯聚众斗殴罪、故意毁坏财物罪，数罪并罚被判处有期徒刑三年，缓刑五年，现正处于缓刑考验期。 55、受案登记表、立案决定书、公函：证实王剑桥、杨廷国等人聚众斗殴一案的立案侦查情况。 56户籍证明及现实表现、释放通知书：证实被告人王剑桥、詹天雨、刘某1、韩某、程贵春、王庆双、杨廷国等人无违法犯罪记录的情况，证实被告人柳某被判处有期徒刑三年、缓刑五年，于2017年11月16日释放（2016年11月14日刑事拘留，同年12月14日取保，2017年3月11日刑事拘留，当月21日被逮捕）。 57、公安机关出具的到案经过：证实被告人王剑桥、詹天雨、刘某1、韩某、柳某、程贵春、王庆双、杨廷国等人的到案经过。 58、民事赔偿协议书、谅解书及撤诉申请书、刑事附带民事裁定书：证实双方就民事赔偿自行达成和解协议，附带民事诉讼原告人杨廷国、卜某1、赵某1、曹某1申请撤诉，本院裁定准许撤诉。 上述证据，经庭审质证、核实，本院予以确认。 ","cpfxgc":"本院认为，被告人历玉峰、杨廷国组织多人持械聚众斗殴，被告人刘俊、王剑桥、詹天雨、刘某1、柳某、韩某、、程贵春、王庆双积极参加聚众斗殴，上述被告人行为均构成聚众斗殴罪。公诉机关指控被告人历玉峰、刘俊、王剑桥、詹天雨、刘某1、柳某、韩某、杨廷国、程贵春、王庆双犯聚众斗殴罪罪名成立。本案系共同犯罪，被告人历玉峰、刘俊、王剑桥、詹天雨、刘某1、柳某、韩某、杨廷国、程贵春、王庆双在共同犯罪中均系主犯。被告人刘某1系自首，犯罪时未成年，对其可减轻处罚。被告人韩某犯罪时系未成年，有坦白情节，对其可减轻处罚。被告人历玉峰、刘俊、王剑桥、詹天雨、程贵春主动投案，当庭如实供述犯罪，系自首，对其可减轻处罚。被告人杨廷国、王庆双有坦白情节，对其可从轻处罚。被告人柳某系未成年人，有坦白情节，对其可减轻处罚；被告人柳某在缓刑考验期内发现还有其他罪没有判决，应当撤销缓刑，与新发现的罪数罪并罚。被告人历玉峰、刘俊、王剑桥、詹天雨、刘某1、韩某、杨廷国、程贵春、王庆双无前科，有悔罪表现，考虑双方已自愿达成民事和解协议，相互谅解等情况，对被告人历玉峰、刘俊、王剑桥、詹天雨、刘某1、韩某、杨廷国、程贵春、王庆双可依法宣告缓刑。依照《中华人民共和国刑法》第二百九十二条第一款二项、四项、第二十五条第一款、第二十六条第一款、第四款、第十七条第一款、第三款、第六十七条第一款、第三款、第七十二条第一款，第七十三条第二款、第三款、第七十七条第一款、第六十九条之规定，判决如下：","pjjg":" 一、被告人历玉峰犯聚众斗殴罪，判处有期徒刑二年六个月，缓刑三年； （缓刑考验期从判决确定之日起计算。） 二、被告人刘俊犯聚众斗殴罪，判处有期徒刑二年三个月，缓刑三年； （缓刑考验期从判决确定之日起计算。） 三、被告人王剑桥犯聚众斗殴罪，判处有期徒刑二年三个月，缓刑三年； （缓刑考验期从判决确定之日起计算。） 四、被告人詹天雨犯聚众斗殴罪，判处有期徒刑二年三个月，缓刑三年； （缓刑考验期从判决确定之日起计算。） 五、被告人刘某1犯聚众斗殴罪，判处有期徒刑一年，缓刑二年； （缓刑考验期从判决确定之日起计算。） 六、撤销黑龙江省佳木斯市中级人民法院（2017）黑08刑初19号刑事附带民事判决书中被告人柳某犯聚众斗殴罪、故意毁坏财物罪，数罪并罚被判处有期徒刑三年，缓刑五年的缓刑部分；被告人柳某犯聚众斗殴罪，判处有期徒刑一年三个月，数罪并罚，决定执行有期徒刑三年六个月； ［刑期从判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日，即自2018年7月18日起至2021年4月11日止。（羁押折抵刑期9个月6天）］ 七、被告人韩某犯聚众斗殴罪，判处有期徒刑一年三个月，缓刑二年； （缓刑考验期从判决确定之日起计算。） 八、被告人杨廷国犯聚众斗殴罪，判处有期徒刑三年，缓刑三年； （缓刑考验期从判决确定之日起计算。） 九、被告人程贵春犯聚众斗殴罪，判处有期徒刑二年三个月，缓刑三年； （缓刑考验期从判决确定之日起计算。） 十、被告人王庆双犯聚众斗殴罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省佳木斯市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"黑龙江省富锦市人民法院 刑事判决书 （2017）黑0882刑初67号 公诉机关黑龙江省富锦市人民检察院。 被告人历玉峰（曾用名历冰），男，1990年9月8日出生，汉族，初中文化，无固定职业，住黑龙江省富锦市。2016年8月23日因涉嫌犯故意伤害罪被富锦市公安局取保候审，2017年3月24日被富锦市人民检察院取保候审，同年6月5日被本院取保候审，2018年7月18日被本院决定逮捕，同日由公安机关执行，2018年9月4日被本院取保候审。 辩护人生明文，黑龙江昕会律师事务所律师。 被告人刘俊，男，1990年1月4日出生，汉族，初中文化，无固定职业，住黑龙江省富锦市。2016年8月26日因涉嫌犯故意伤害罪被富锦市公安局取保候审，2017年3月24日被富锦市人民检察院取保候审，同年6月5日被本院取保候审，2018年7月18日被本院决定逮捕，同日由公安机关执行，2018年9月4日被本院取保候审。 被告人王剑桥，男，1989年3月6日出生，汉族，初中文化，无固定职业，住黑龙江省同江市。2018年5月17日因涉嫌犯聚众斗殴罪被富锦市公安局取保候审，同年7月11日被富锦市人民检察院取保候审，2018年7月18日被本院决定逮捕，同日由公安机关执行，2018年9月4日被本院取保候审。 被告人詹天雨，男，1993年11月10日出生，汉族，高中文化，无固定职业，住黑龙江省富锦市。2018年5月18日因涉嫌犯聚众斗殴罪被富锦市公安局取保候审，同年7月11日被富锦市人民检察院取保候审，2018年7月18日被本院决定逮捕，同日由公安机关执行，2018年9月4日被本院取保候审。 被告人刘某1，男，2000年3月12日出生，汉族，小学文化，无固定职业，住黑龙江省富锦市。2018年6月2日因涉嫌犯聚众斗殴罪被富锦市公安局取保候审，同年7月11日被富锦市人民检察院取保候审，2018年7月18日被本院决定逮捕，同日由公安机关执行，2018年9月4日被本院取保候审。 被告人柳某，男，1998年8月15日出生，汉族，初中文化，无固定职业，住黑龙江省富锦市。2018年6月8日因涉嫌犯聚众斗殴罪被富锦市公安局取保候审，同年7月11日被富锦市人民检察院取保候审，2018年7月18日被本院决定逮捕，同日由公安机关执行，2018年9月4日被本院取保候审。 被告人韩某，男，2000年4月22日出生，汉族，小学文化，无固定职业，暂住黑龙江省富锦市。2018年6月8日因涉嫌犯聚众斗殴罪被富锦市公安局取保候审，同年7月11日被富锦市人民检察院取保候审，2018年7月18日被本院决定逮捕，同日由公安机关执行，2018年9月4日被本院取保候审。 被告人杨廷国，男，1953年3月1日出生，汉族，小学文化，黑龙江省富锦市二龙山镇太东林场工人，住。2018年7月29日因涉嫌犯聚众斗殴罪被富锦市公安局刑事拘留，2018年8月27日被本院决定逮捕，由公安机关执行，2018年9月4日被本院取保候审。 被告人程贵春，男，1957年2月10日出生，汉族，小学文化，黑龙江省富锦市二龙山镇太东林场工人，住。2018年6月15日因涉嫌犯聚众斗殴罪被富锦市公安局取保候审，同年7月11日被富锦市人民检察院取保候审，2018年7月18日被本院决定逮捕，同日由公安机关执行，2018年9月4日被本院取保候审。 被告人王庆双，男，1956年12月15日出生，汉族，小学文化，黑龙江省富锦市二龙山镇太东林场工人，住黑龙江省富锦市世纪家园＊＊，2018年6月15日因涉嫌犯聚众斗殴罪被富锦市公安局取保候审，同年7月11日被富锦市人民检察院取保候审，2018年7月18日被本院决定逮捕，同日由公安机关执行，2018年9月4日被本院取保候审。 富锦市人民检察院于2017年5月26日以黑富检诉刑诉（2017）68号起诉书，指控被告人历玉峰、刘俊犯故意伤害罪，向本院提起公诉。附带民事诉讼原告人杨廷国、卜某1、赵某1、曹某1于2017年7月11日以历玉峰、刘俊为被告向本院提起附带民事诉讼。本院审查后，认为符合法定开庭条件，决定开庭审判，依法组成合议庭，于2017年8月29日公开开庭审理了本案。庭审中公诉机关申请补充证据延期审理。本案于2017年9月28日恢复审理，2017年12月26日公诉机关第二次申请补充证据延期审理。本案于2018年1月25日恢复审理，并于2018年3月27日第二次公开开庭审理。富锦市人民检察院于2018年4月18日以黑富检诉刑变诉（2018）2号变更起诉书向本院变更起诉，罪名由故意伤害罪变更为聚众斗殴罪。后于2018年7月18日以黑富检诉刑追诉（2018）1号起诉书向本院追加起诉王剑桥、詹天雨、刘某1、柳某、韩某、程贵春、王庆双等七名被告人。2018年8月6日以黑富检诉刑追诉（2018）2号追加起诉书追加起诉被告人杨廷国。庭前双方就民事赔偿自行达成和解协议，各被害人已撤回附带民事诉讼。本院依法组成合议庭，于2018年9月4日第三次公开开庭审理了本案，被告人历玉峰及其辩护人生明文、被告人刘俊、杨廷国、王剑桥、詹天雨、刘某1、柳某、韩某、程贵春、王庆双到庭参加诉讼。现已审理终结。 富锦市人民检察院指控： 被告人历玉峰与被害人杨廷国因富锦市太东林场土地归属问题发生矛盾。2016年4月25日12时许，历玉峰纠集被告人刘俊、宫某2等人在富锦市太东林场张金刚地点与杨廷国等人发生争吵并厮打，在厮打过程中历玉峰、刘俊、宫某2等将被害人杨廷国、赵某1、卜某1打伤。经鉴定，被害人杨廷国右胫腓骨开放粉碎性骨折、左小腿开放伤、腓骨近端骨折、右髌骨下缘骨折、右手中、环指末节骨折、左颧弓骨折、肋骨多发骨折并胸腔积液、左颜面部及右拇指开放伤、脑外伤，损伤程度属轻伤一级，残疾程度为九级残；赵某1右尺骨骨折、右小腿开放伤，损伤程度属轻伤二级；卜某1轻度闭合性颅脑损伤、左眼眶及筛骨骨折、前额皮肤裂伤，颜面部、左胸软组织挫伤，损伤程度属轻伤二级。 被告人历玉峰于2016年8月23日、被告人刘俊于2016年8月26日主动到公安机关投案。 富锦市人民检察院变更指控： 2016年4月21日，富锦市太东林场职工因林场将土地低价承包给他人而不满，组织多人来到张金刚地点阻止被告人王剑桥等人种地，并将已打好的田埂破坏，王剑桥将此事告诉了被告人历玉峰，历玉峰便纠集被告人刘俊、詹天雨、刘某1、柳某、韩某、官汉青（2002年1月18日出生）等人，于2016年4月25日12时许，王剑桥将历玉峰等人用车拉到张金刚地点，历玉峰、刘俊、詹天雨、刘某1、柳某、韩某、宫某2等人持械与太东林场职工杨廷国、程贵春、王庆双等人发生殴斗，在殴斗过程中，杨廷国、赵某1、卜某1、王某5受伤。经鉴定，被害人杨廷国右胫腓骨开放粉碎性骨折、左小腿开放伤、腓骨近端骨折、右髌骨下缘骨折、右手中环指末节骨折、左颧弓骨折、肋骨多发骨折并胸腔积液、左颜面部及右拇指开放伤、脑外伤，损伤程度属轻伤一级，残疾程度为九级残；赵某1右尺骨骨折、右小腿开放伤，损伤程度属轻伤二级；卜某1轻度闭合性颅脑损伤、左眼眶及筛骨骨折、前额皮肤裂伤，颜面部、左胸软组织挫伤，损伤程度属轻伤二级；王某5头皮挫伤、脑震荡，属轻微伤。 被告人韩某、柳某、王庆双分别于2018年6月1日、6月5日、6月15日在富锦市被公安机关抓获；被告人王剑桥、詹某2、刘某1、程贵春分别于2018年5月17日、5月18日、6月2日、6月15日主动到公安机关投案，并如实供述犯罪事实；被告人杨廷国于2018年7月11日在京哈高速卢龙服务区被公安机关抓获。 公诉机关向本院移送了相应的证据，认为被告人历玉峰、刘俊、杨廷国、王剑桥、詹天雨、刘某1、柳某、韩某、程贵春、王庆双持械聚众斗殴，致人轻伤，其行为触犯了《中华人民共和国刑法》第二百九十二条第一款第四项的规定，应当以聚众斗殴罪追究其刑事责任。本案系共同犯罪，被告人历玉峰、刘俊、杨廷国、王剑桥、詹天雨、刘某1、柳某、韩某、程贵春、王庆双在共同犯罪中均系主犯，应根据《中华人民共和国刑法》第二十五条、第二十六条之规定对其处罚。被告人历玉峰、刘俊、王剑桥、詹天雨、刘某1、程贵春主动到公安机关投案，并如实供述犯罪事实，应根据《中华人民共和国刑法》第六十七条第一款之规定对其处罚。被告人志廷国、柳某、韩某、王庆双到案后如实供述犯罪事实，应根据《中华人民共和国刑法》第六十七条第三款之规定对其处罚。被告人刘某1、柳某、韩某案发时系未成年人，应根据《中华人民共和国刑法》第十七条第一款、第三款之规定对其处罚。依据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请公诉，请本院依法判处。 被告人历玉峰、刘俊、杨廷国、王剑桥、詹天雨、刘某1、柳某、韩某、程贵春、王庆双对起诉书指控的罪名及犯罪事实无异议。 被告人历玉峰的辩护人当庭辩护：被告人历玉峰系初犯，有悔罪表现，赔偿对方损失，请求对历玉峰减轻处罚。 经审理查明，2007年富锦市向阳川砖厂在富锦市太东林场有246垧地，该地已由向阳川砖厂承包给李某。富锦市太东林场与向阳川镇商量将此地归还太东林场，当时协议再由太东林场继续把此地承包给李某、苗某1。2008年7月25日太东林场与原土地承包人李某、苗某1签订了土地承包合同，李某交到向阳川政府的承包费60万元归向阳川政府，政府不予退还，用作李某与太东林场签订土地合同的预付款，自签订协议之日起，这块土地的经营管理权限归太东林场。此246垧地从2008年承包到2030年，每垧地每年交费400元，先用李某交到向阳川政府的60万元作为首付，折抵承包费到2016年，2017年以后至2030年每年一交承包费，每年是9.8万元。李某每年交费。李某、苗某1后将此合同转包给双鸭山吴某1，吴某1让苗某1替他管理，后由历玉峰管理。从2009年开始这地一直由王某2、王剑桥承包耕种。2016年，富锦市太东林场职工被告人杨廷国、程贵春、王庆双等人想将此地收回由林场职工自己耕种，在2016年4月21日，被告人杨廷国组织林场职工多人来到张金刚地点阻止被告人王剑桥等人种地，并将已打好的田埂破坏。王剑桥将此事告诉了被告人历玉峰，被告人历玉峰便纠集被告人刘俊、詹天雨、刘某1、柳某、韩某、官某某（2002年1月18日出生）等人，于2016年4月25日12时许，由王剑桥、王某5等人开农用车将历玉峰等人拉到张金刚地点，此时被告人杨廷国已组织太东林场职工在此等候，双方见面后，历玉峰、刘俊、詹天雨、刘某1、柳某、韩某、宫某1等人与太东林场职工被告人杨廷国、程贵春、王庆双等人发生持械殴斗，在殴斗过程中杨廷国、赵某1、卜某1、曹某1、王某5受伤。经鉴定，杨廷国为轻伤一级，九级伤残；赵某1为轻伤二级；卜某1为轻伤二级；王某5轻微伤。 被告人韩某、柳某、王庆双分别于2018年6月1日、6月5日、6月15日在富锦市被公安机关抓获；被告人王剑桥、詹某2、刘某1、程贵春分别于2018年5月17日、5月18日、6月2日、6月15日主动到公安机关投案，并如实供述犯罪事实；被告人杨廷国于2018年7月11日在京哈高速卢龙服务区被公安机关抓获。 庭前，就民事赔偿双方自行达成和解协议，双方相互谅解。 上述事实，有公诉机关提交的下列证据予以证明： 1、被告人历玉峰供述：打仗的地块是双鸭山吴某1的，2014年之前由苗某1管理，2014年春天苗某1将此块地让他管理，负责发包和收费。2015年的年末，王某2和王剑桥把2016年的这块地的承包费给了他，当时双方商量其中有20垧地由历玉峰种，他出费用。杨廷国等人将王某2打了并且把地旋了，王某2表示不想再种地了要求退还承包费。他便找人种地，到同江大岗雇了30多个工人，每人每天150元，打水田埂子。他又找到吴某1联系了六台车。找马某2让其帮忙找人，到地里维护秩序，以防杨廷国等阻止他们种地。打仗当天从富锦出发时一共去了十辆车，十五六个人，是他给刘俊、宫某1、马某2打电话让他们帮忙站场子找的人，其中五辆车是他通过吴某1从双鸭山找的，同江某三十多人是他当天在同江大岗雇的。去地点之前他拉着刘俊去东平路一家日杂商店买了四十把铁锹外加十把锹把，花了九百元左右，在南高速卖消防器材的商店买了四个灭火器，花了四百块钱，都是他付的钱，他买这些不是为了打仗，铁锹准备干活用，灭火器是因为王某2跟他说对方要点房子，准备灭火用的。他们刚到地点，对方四十多人手里拿着洋叉、二尺子，菜刀等工具就围上来了，朝他们扔砖头，他们下车边跑边捡砖头往回扔，后来双方打在了一起。赵某1开554型四轮车撞他们，被王剑桥开的大马力给拦下了，两车撞在了一起，赵某1从车上下来拿着铁锹或者木棍来打他，他当时手里拿铁锹，就打了赵某1的胳膊和腿，把赵某1打倒在地，赵某1妈妈上来拦住了他，这时杨廷国拿根带尖的铁棍上来要打他，他从车斗里拿灭火器喷了杨廷国的脸，把杨廷国喷倒在地，杨廷国拿铁棍把他右脚打伤了，他拿锹打杨廷国的大腿，刘俊这时上来骑在杨廷国身上朝面部打了一拳，他又朝杨廷国肋骨部位踹了一脚。后来看杨廷国伤得挺重的，就把杨廷国送医院了。 2、被告人刘俊供述：历玉峰给他打电话说地点的水稻田埂子被人给豁了，他们要整地去，如果对方阻止，让他吓唬一下对方。他就知道应该是要打仗了。还没等他们下车，对方连男带女三十多人手里拿着洋叉、铁锹等干活用的工具奔他们车过来，他当时坐第一辆大马力车的驾驶室里，司机是王剑桥，他俩从车上下来，对方有人用铁锹砸这辆大马力驾驶室的玻璃，他从地上捡起砖头砸附近一辆对方三菱越野车的侧门玻璃，又从地上捡起一锹把继续砸这辆车的车玻璃，后来他看到其他人也上来砸车，就不砸了。后来他看到历玉峰正在拿铁锹打对方一个五十多岁、手拿一米多长地锚的男子后背，二人互相撕打，五十多岁男子被历玉峰打倒在地，他就过去骑在这个男子身上用拳头打他头部三下，然后就又朝这个男的身上踢了几脚，后来就不打了。被告人刘俊供述准备工具和车辆的情况与历玉峰供述基本一致。 3、被告人王剑桥供述：打仗当天历玉峰带了十多人，手里都拿着铁锹，他开的大马力农用车，刚到地点还没下车时，林场职工就开始朝他们扔砖头，车里的人就下车跟对方打起来了，他一直没下车，杨廷国拿镐把把他开的大马力车驾驶室左侧门玻璃给砸碎了，他就开车跑了。 4、被告人詹天雨供述：打仗前一天历玉峰给他打电话让他帮忙找几个人站场子吓唬一下对方，他找了张某3和徐某。历玉峰事前买的铁锹，当天他和张某3、徐某三人坐黑色坦途皮卡车，车斗里装不少的铁锹，大约有三十多人从富锦出发，坐十多辆车，到同江又接了三十多人。到地点后车刚停下，对方三四十人，有男有女的朝他们扔砖头，当时他们还没下车，徐某的后脑勺就被对方扔的砖头打流血了，他就帮着徐某捂着头，之后他们三人就跑进树林里。他看到历玉峰和刘俊当时都拿着铁锹朝对方跑过去，对方的人手里拿洋叉、铁锹等工具迎上来，双方打了起来。 5、被告人刘某1供述：大概是2016年4月下旬的一天下午，宫某1给他打电话说让他和韩某第二天早上去同江和富锦交界处抢地去，他们去凑个人手，站脚助威。当天晚上6点左右宫某1打车来接他，他一起去的佰万旅店，宫某1开了几个房间，他住进其中的一个房间，过了一会刘某2、柳某来了，他们在一个房间住的，都各自玩手机然后睡觉了，第二天早上宫某1和他们打车去了第四加油站，到时已经有车在等，他上了辆车，具体什么车型记不清楚了，他和刘某2在一辆车上，车上其他人不认识，等了大概半个小时，又陆续来人和车，然后出发去往同江方向，走到同江过了收费站停了一段时间，又走了一段时间，来到同江下面一个村屯，在路口有几台大马力车牵着拖车在等他们，有人喊他们下车上拖车，有人往拖车上扔铁锹、锹把、灭火器等工具。他上了第二台拖车，他拿了灭火器，同车的他就认识刘某2，每台车上站了约20人左右，大马力车拉他们往地里走，大约走了一个小时左右，到达打仗的地点，是一个地窝棚前面。在快到地点时，他看到在地窝棚前面站了约有二、三十人，对方手里拿着洋叉、四齿耙子、木棍等工具，有男有女，年龄有大有小，当第一台车停下后，那些人就冲过来了，双方就打了起来，紧接着他们车也到了跟前停下，对方就有人奔他们来了，他见对方的人都拿工具，怕挨揍就和几个人跳下车就往回跑，对方撵了一段距离，就往回走了，他又回到第二辆拖车上，等了一会仗打完了，他们这台车拉了一个对方受伤的男子返回上大马力车的路口，他下车后上了一台越野车，在车上睡着了，醒来时已经快到大屯了，到大屯一个饭店后在那吃的饭，吃完饭后他就回家了。 6、被告人韩某供述：他也是宫某2打电话叫去的。在他们快到地点时，就看到地窝棚前面站了约有三十人，他们手里拿着洋叉、四齿耙子、锹、锹把、木棍等工具，有男有女，年龄有大有小，旁边停了一台三菱吉普车，对方看到他们第一台车开过去时就拿砖头扔他们，扔完了就朝他们冲过来，用工具追打他们，然后双方打了起来，有个三四十岁的男子拿洋叉来打他，他用镐把打了对方一男子胳膊和后背和一下，他就往回跑了。 7、被告人柳某供述：他也是宫某1打电话叫去的。他拿锹把了。打仗的时候他打了一个人的右臂。他看到刘某1用灭火器喷对方了，是否喷到他不清楚。看到韩某用镐把打了一个三四十岁的男子。 8、被告人王庆双供述：打仗当天午饭后，杨廷国从太东林场回到地窝棚说在路上看到了几台大轮车拉着人，好像是奔他们来的，让大家准备好工具。过了半小时左右看到几台大胶轮车过来，每台车后斗上有20多人，这些人朝窝棚过来，他们就拿着工具出去应战，杨廷国带着他们往车那里冲，到跟前就用木棒砸玻璃，车上的人用砖头和铁锹打他们，还用车撞他们。他先是用木棒和对方打，后来木棒掉了，在地上捡了个洋叉，把王某3或是王某5给扎了，应该是扎在了肚子上。打了一会他看到杨廷国在一台大轮车前轮处倒下了，谁开的车他没看到，后来有人用灭火器喷了他，他就跑到树林里了，跑的过程中看到有人用锹打杨廷国。之后的事他就不知道了。 9、被告人程贵春供述：杨廷国提议在抢地出发前插红旗、放鞭炮，目的是为了图个吉利。杨廷国拿的是镐把，对方先到了两台大胶轮车带拖斗，拖斗里大概都有20多人。他拿的是四股洋叉，其他人拿着叉子或镐把。开始对方在车上用砖头砸他们，他们也捡他们扔过来的砖头砸他们，后来他们冲上去，把对方两台车围上了打，杨廷国拿着镐把砸了对方的车玻璃，车上的人也没有下来，这俩台农用车就调头往大地里开，后面又上来两台农用车带拖斗，拖斗上全是人，这四台车上的人在远处都下来了，这四台车向他们冲过来了，对方的人拿着镐把、刀、灭火器，跟在四台大车后面冲过来，四台车向他们冲过来把他们这边的人冲了，双方开始混战，杨廷国冲在最前面，四五个人用锹打杨廷国，他就跑到二三十米处的大地里。 10、被告人杨廷国供述：2016年4月21日他们在林场场部集合，2台8＊＊农用车，一台小四轮车，一台他自己的三菱越野车，临出发前他放了一挂鞭炮为了能够顺顺当当，他开三菱越野车拉的张某4、王庆双、马某3城先走的，其他的人都坐的农用车跟着出发，然后到太东林场张金刚地点，张金刚地点在苗某1承包的土地北面，到地方后看见王老七正在开农用车在地里正在打梗，他们将王老七打的梗用带来的804农用车给旋了，具体旋多少地记不清了，之后王老七报了警，二龙山派出所来了告诉他们不让打仗，之后他们让王老七把土地承包合同拿来，当晚他们这些人在张金刚地点住的。隔了一天王老七把这块地2016年向林场缴纳承包费票据，票据金额是9万多，看完票据后他们认为缴费不合理，缴纳的承包费太少，他们就没有走，想着继续把这块地收回。2016年4月25日他和张某4开车外出买菜回来途经永辉村路口看到有6台农用大马力都带着拖斗依次停在路边，车旁边站着七、八个人，这七、八个人有王某4、王剑桥等人。然后他和张某4到张金刚地点和大家说，老王某9好像组织人要来打他们，他们得防备点，之后所有人都准备工具，过了一个多小时他们看见先进来3台大马力带着拖斗，拖斗上有20-30人，这些人手里拿着新锹、灭火器等。过了大概10分钟后王剑桥开一台大马力也带着拖斗，拖斗上也有20-30人，跟着王剑桥开的农用车后面有2台大马力也带着拖斗，拖斗上也全是人手里也拿东西，之后王剑桥开农用车直接奔他过来把他撞倒，然后有人拿灭火器往他脸上喷，还有人打他，但他没有看清，后来他模糊状态下有人把他抬上车，在车上有人用刀扎他左小腿，是谁记不清楚了。然后把他拉到永辉村道口，之后对方把他抬到另外一台车上，他就昏迷了。 11、证人赵某1证言：当天他听到有人喊来人了，大伙就都出去了，他看见六台大车停到院子里，每台车上都站着二三十人拿着铁锹、镐把等，只看见对方边下车边拿着砖头打他们的人，他岳父杨廷国被打倒，他本能反应向杨廷国跑去，这时对方一帮人拿着铁锹、洋叉朝他奔来，将他打倒。这时几把铁锹往他身上打来，其中一人拿着锹朝他脑袋打来，他用胳膊抱着脑袋右臂被打坏了，还有一个洋叉扎在他的腿部。 12、证人卜某1证言：当天中午他们在张金刚地窝棚吃的饭，杨廷国、王庆双、程贵春、朱某1、曹某1等二三十人饭后都在屋里，听见外面有动静大家都出去看，对方每台大车都带有拖斗，每个拖斗上都站着二三十个二十多岁的小年轻人，都拿着铁锹。她被砖头打中了就倒在地上了。 13、证人曹某1证言：证实4月23日听说王某2被打了，被谁打了、因为什么被打了他不知道。4月25日打仗时，他是最后一个从地窝棚出去的，出去时看到卜某1被人打倒在地上头部出血了，他赶紧过去扶卜某1，这时有个身穿黄色大衣的男子，手里拿着工具朝他的后耳根打了一下，他瞬间昏迷。 14、证人宫某1证言：打仗前一天晚上历玉峰给他打电话让他第二天帮忙去站场子，吓唬一下抢地的，让他找几个人，然后他就找了刘某2、柳某、韩某、刘某1。打架当天他在地上捡了一块砖头往对方人群一扔，打到了对方一个五十多岁的女人脑袋了。他还看到历玉峰和刘俊打一个老头，历玉峰当时拿铁锹打这个老头。 15、证人张某1证言：证实的内容与詹天雨供述一致。 16、证人王某1证言：历玉峰找他开车拉工人去地里干活，他答应了。当天历玉峰让他开一辆丰田坦途，有四个年轻人坐他的车，还有其他几辆车拉着人，到村口附近时看到了几台大轮车接走了他们车上的人，车上的人从坦途后面斗里拿出铁锹等工具就上了大轮车，他在道边等着，过了两个小时左右，其他人出来了。 17、证人孙某1证言：他2007年接任太东林场的场长兼书记，2010年4月份调出的。向阳川砖厂在太东林场有300多垧地，他主张收回，2008年他和当时的向阳川镇的党委书记王兆臣商量收回地，王兆臣说该地已经承包给李某，二人最后研究该地归太东林场，太东林场再将该地返包给李某，他与王兆臣有协议，他记得的大致内容是：向阳川有条件退还土地，第一，退还土地后，太东林场还要和原土地承包人签订承包合同，保证承包人的利益不受损失；第二，李某交到政府的承包费60万元钱，政府不予返还，用作李某与太东林场签订土地合同的预付款，自签订协议之日起，这片土地的经营管理权限归太东林场管理。故于2008年7月25日与李某、苗某1签订了土地合同，合同大致内容为：将86垧地从2008年包到2030年，将160垧地从2011年包到2030年，共计246垧地，每垧地每年交费400元。先用李某交到向阳川政府的60万元作为首付，折抵承包费到2016年末，差9万多元钱到时按实际应给的补齐，2017年以后至2030年每年一交承包费，每年是9.8万元钱。合同签订之后，李某和苗某1将土地转包给双鸭山的吴某1，他和相关领导也在合同上签字了，吴某1让苗某1替他管理这块地，王某2知道后找到苗某1，从2009年开始就由王某2耕种了。至于杨廷国为什么抢地他并不清楚，他听詹某1说杨廷国等人曾去要过这块地，詹某1跟他们解释过多次，但杨廷国等人不听。李某每年都以别人的名字交承包费，叫什么名字他记不清了。 18、证人詹某1证言：他于2013年2月份接任场长。2016年4月20日早晨6点多钟，杨廷国和程贵春等人找到他，想要孙某1当场长时包给李某和苗某1的地，他答复杨廷国等人说该地有合同并已交费，纪检委正在调查，等有结果了告知杨廷国等人。杨廷国说等不起，他尽量劝杨廷国，杨廷国没有理会。该地今年已交费9.32万元，并且已入账。关于太东林场与李某、苗某1的合同内容与孙某1证言一致。 19、证人苗某1证言：李某欠他40万本金及三年的利息共60万左右，他跟李某要钱，李某要把地抵给他，他没同意，后来他找到双鸭山的吴某1、吴星瑭二人，二人能出现金承包此地，故他和李某去太东林场，与太东林场领导王某10、孙某1、寇某签订了承包合同，当天他和李某将此地转包给了吴某1、吴星瑭二人，并签了合同。他替吴某1管理此地，2009年将地承包给了王某2，直到2013年都是他收取承包费转交给吴某1。自2014年开始此地由历玉峰管理并转交承包费给吴某1。至于太东林场打仗的事他并不知情。 20、证人李某证言：证实的内容与苗某1证实内容一致。 21、证人吴某1证言：两份合同内容与苗某1、吴某1等人证言一致。2016年4月的一天历玉峰给他打电话说地被人旋了，工人被打跑了，种地户不想再种了，得帮忙把水田埂子打好，要他帮忙找几台车拉工人去干活，他便让朋友芮某雇了五台车，他让芮某与历玉峰联系，之后的事他就不知道了。后来历玉峰给他打电话说在地里干仗了，双方都有受伤的。 22、证人芮某证言：2016年4月份，有一天吴某1给他打电话要他找几台车去富锦，听历玉峰指挥拉工人到地里干活，他雇了五台车，每台车500元。第二天他开车领着雇的五台车到富锦，历玉峰到富锦收费站接的他们，然后在富锦西边第四加油站集合，历玉峰也找了几台车，历玉峰开车领他们到同江市的东边停下来，历玉峰上了他的车，领着雇的车到同江市里接了二十个干活的工人，然后去了同江下面的一个村，到地方的时候他说有急事要回双鸭山便离开了。走前每台车给了600元钱。之后的事他不知道。 23、证人王某2证言：他报警称2016年4月23日13点左右在二龙山镇太东林场张金刚地窝棚被杨廷国等人打了。他八年前承包了苗某1在太东林场承包的246垧地，2016年4月21日上午9点多钟，杨廷国领了30多人到该地阻止他种地，杨廷国等人用两台8＊＊拖拉机破坏了他20多垧的水田埂子，他报案后派出所及时赶到制止了杨廷国等人。杨廷国说要看承包地的合同及收据，苗某1把合同复印件送来，第二天他把合同及收据给太东林场的人看，杨廷国说合同是假的，让他带着合同及收据跟着太东林场的人去张金刚的地窝棚，到了地窝棚后，杨廷国示意一个年轻高个男子用胳膊夹着他脖子将他搂倒打他面部三四拳，之后这个男子和其他人一起对他连踢带打，将他面部及腰部打伤。 24、证人王某3证言：2016年4月21日上午九点多钟，他们家十多个人在地里干活，杨廷国等人用带来的两台8＊＊拖拉机去地里毁了水田埂子。2016年4月25日，他和王某4、王某5、王剑桥、吕某1、车某等人，开了六台拖拉机在永明村道口接历玉峰等人，拉了五十多人，都拿着铁锹，王某5开的第一台拖拉机，王剑桥第二台，他开第三台，过了地窝棚一百多米时，对方就用砖头扔他们，他车刚停下，杨廷国用镐把把他车玻璃砸碎了，他下车后被杨廷国身边一个五十多岁的男子用叉子捅了一下，捅在了左侧胯部，他跳上车就开车跑，没看到打架的经过。 25、证人王某4证言：2016年4月21日上午，他和王某2、王剑桥、吕某1、车某及一批从外地雇的工人在地窝棚东侧盖彩钢房时，太东林场职工杨廷国开着三菱吉普车拉着四个人来了，杨廷国车到之后半个小时，又来了三、四台小四轮车带拖斗，一共拉着三、四十人，他们拿着锹、镐把、叉子、木棍等，杨廷国让人开着拖拉机把地埂子旋了，王某2便报警了。4月23日下午他听说王某2在张金刚地窝棚被打了，杨廷国等人阻止工人施工。4月25日他接到王剑桥电话，让他开带拖斗的904到永辉村接人，他和王某5、王剑桥、吕某1、王某3、陈某开着六台车在永辉村北道接了历玉峰等50余人，这些人拿着锹头和锹把。王某5先到的张金刚地窝棚门口，第二个是王剑桥，第三个是王某3，第四个是他的车，第五个和第六个车打逜了。第一台车刚到地窝棚，杨廷国等人就喊打，接着就朝他们扔砖头，用镐把、铁锹、叉子打他们的人和车。他没下车，他车玻璃被砸坏了两块，从他车上下去了六七个男子拿着铁锹与对方打了起来，他开车跑了，没看清谁打谁。他看到杨廷国用木棒砸王某5的车，其他的都没看清。 26、证人车某证言：2016年4月25日接到王剑桥的电话让他开车去接人，离打仗地点三四里地的时候，他的车逜了，他便给吕某1打电话让其帮忙拽车，车没拽出来，他便和吕某1往打仗地点走去，还没走到就打完了。他的车里没拉砖头，不知道其他车是否拉砖头了，他车上的人没有参与打仗，六台车总共拉了四五十人，打仗经过及是否有人受伤他都不清楚。 27、证人吕某1证言：证实的内容与车某证言一致。 28、证人王某5证言：太东林场一个五十多岁的男职工手拿洋叉扎了他腰部和大腿两下没扎到他，又用叉子扎了王某3腰部以下，这时林场职工王庆双手拿铁管子站在他左侧打了他头部一下他便晕倒在地，其余的他都没看清。 29、证人马某1证言：2016年4月21日他坐杨廷国的三菱大吉普车和程贵春、钟某民、王某7、马宝和几个女的等30多人去了地窝棚，他们在那住了两天。4月23日中午一点多王某2来了地窝棚，发生了口角，他就伸手用拳头打王某2胸部两三拳，接着又打了王某2面部一拳，王某2还手打他额头一拳，用脚踢他右大腿里侧一脚，他松手倒在了地上，王某2就跑了。 30、证人苏某1证言：4月20日马某1找他说让他去张金刚地窝棚处旋地，21日他按照马某1的要求开着他的绿色的约翰迪尔804型农用车到了太东林场场部北边的十字路口，到那后看见有二三十人聚集，那些人乘坐的是三台四轮车，过一会王某6也开了一台蓝色雷沃804型农用车来了，之后有人放了鞭炮，他们便出发了。到地窝棚后杨廷国让他和王某6去旋已经打好的水田埂子，旋了约两个小时十几垧地。25日中午吃完饭听到有人说来车了，屋里的人就顺手拿着洋叉、铁锹、木棍等工具冲了出去，他什么都没拿也跟着出去了，他怕对方砸他的车就去开车，他上车刚走了几步就被两台9＊＊型农用车给别住了，一台带大铲的车朝他的车撞了一下，他弃车逃跑，逃跑过程中被人用铁管打了一下，不严重，他就跑到旁边树林里往打仗的地方看，他看到杨廷国被两三个人用铁棍或者锹把打倒了。 31、证人王某6证言：证实4月21日在张金刚地窝棚处旋地的经过与苏某1证实的内容一致。 32、证人王某7证言：证实他和杨廷国等人前往张金刚地窝棚暂时居住及杨廷国让人将此地毁坏的经过。4月25日打仗时对方的人拿的锹、棒子、砖头，他们拿锹和木棒，历玉峰等人朝他们扔砖头，他们有的人躲、有的人往前冲、有的人捡起砖头往回扔，后来他就跑了，没看见谁被打伤，等他回来的时候看见杨廷国的车玻璃碎了，三个车轮胎瘪了，车钣金有凹陷的地方，他进地窝棚看见卜某1额头出血了、曹某1耳朵附近出血了、钟某民手指头受伤了、朱某1手指头出血了。他没看到这些人怎么受的伤，只看到王庆双拿了木棍。 33、证人朱某1证言：他和杨廷国等人准备要地的经过、旋地的经过、王某2被打的经过，与程贵春证实的内容一致。4月25日打仗时，对方的人到地里时他们拿起准备好的木棍，杨廷国带他们往车那里冲，车上的人站在车斗里朝他们扔石头，他被砸中手背后往后跑，回头看见杨廷国倒了，看见有一些小年轻用锹和棒子打杨廷国。他怕被打就跑到树林里藏起来了。他只看到他们捡砖头扔历玉峰等人，其他什么都没看到。 34、证人于某1证言：他和杨廷国等人拿的是棒子，对方的人扔石头砸他们，他们捡石头砸回去，后来她就跑了。她看到杨廷国倒在地上，不知道是怎么倒的。 35、证人仲某1证言：打仗时历玉峰那方的人在车上朝他们扔砖头，他们也往车上扔砖头，他们都拿了工具，他拿的洋叉，杨廷国拿的木棒，程贵春拿的洋叉，王庆双拿的木棒。杨廷国在最前面拿木棒砸对方车玻璃。 36、证人肖某证言：和仲某1证言一致。 37、证人张某2证言：21日打王某2的时候他不在场，是后来听说的。25日打仗的时候是历玉峰那方的人朝他们扔砖头，他们捡砖头砸回去，然后对方开车要辗轧他们，谁开的车他不知道，车差点压到他。他逃跑的时候看到杨廷国被几个男的用锹砍杨廷国的腿。 38、证人于某2证言：他和杨廷国等人商量要把地抢过来，大伙一起集了钱，打算去地里常住，都带着洋叉、铁锹和做饭工具。21日大伙一起出发，杨廷国放的鞭炮，之后去了地里把地旋了。23日他们与王某2发生了厮打。25日打仗时，刚开始双方互扔砖头，后来才靠近打的，他拿的洋叉，杨廷国拿的镐把，王庆双拿的洋叉，其他人他没看清，开始对方过来两台车，他们就围上去打，后来对方又来了两台车，车上的人跳下来和他们打在一起，他看见对方有人用灭火器喷了王庆双一身黄色干粉，后来他往回跑看见对方几个人拿着锹将杨廷国逼在了窝棚烟囱附近。开始打架时他看到有台车把杨廷国撞倒了，那台车停下来，杨廷国从车下出来接着打对方，他问杨廷国怎么样，杨廷国说没事，后期杨廷国怎么受伤的他没看到。 39、证人曹某2证言：25日打架刚开始对方扔砖头砸他们，他们也扔砖头砸对方，后来他们冲上去把车围住开始打对方，后来对方又来了几台车，她就跑了，之后的事都没看到。 40、证人孙某2证言：25日打架刚开始是对方用砖头砸他们，他们也用砖头砸对方，杨廷国用她手机报了警，她和警察通话，边打电话边跑，她看到对方有几台车奔他们过来了，之后的事都没看到。 41、证人于某3证言：25日打架时他看到对方某车把杨廷国压倒了，车就停下了，杨廷国从车底下出来接着用镐把砸对方的车玻璃，之后她和孙某2一起跑了，后面的事都没看到。 42、证人曹某3证言：25日打架时他看到杨廷国倒在车轱辘前面了，车压没压到杨廷国她不知道，之后她就跑了，剩下的事都没看到。 43、证人苗某2证言：案发的头一天晚上历玉峰给他打电话，大致内容是他要拉人到太东林场的地点儿种地，让他帮着拉工人，他说行，他开的是一台银灰色的本田奥德赛。案发当天的早晨7点钟左右，历玉峰给他打电话让他开车到第四加油站等着，他开车去后，在加油站等着，过了一段时间历玉峰来了，领几个年龄大的人上的他车，过了一会儿又来了几台车，历玉峰就开车领他们往同江市出发，到同江市东边的路口，他们停下，历玉峰进同江市里找的工人，然后他们又出发，来到同江市下面一个村屯的路口停下了，到那时就有大轮车等着了，这边的人下车都上大轮车了，他就在车里等着了。大约下午2点钟左右，大轮车将人员送了出来，有几个人上了他的车，没注意是不是坐车来的人，他们上车说有人拦着不让干活打起来了，他没细问就回富锦了，他们下车走后他问历玉峰怎么回事，历玉峰就说干仗了，他也没再问。 44、证人刘某2证言：证实他是宫某1叫来站场子的，打架过程中他没有动手，也没有被打。 45、富锦市公安局出具的现场勘验检查笔录、现场平面图及相关照片，证实现场位置、周围环境等情况。 46、黑龙江省佳木斯市公安局刑事技术支队出具的（佳）公（刑技）鉴（法临）字［2016］214号鉴定书、黑龙江省公安厅法医鉴定中心（黑）公（刑技）鉴（法临）字［2016］113号鉴定书：证实被鉴定人杨廷国损伤程度属轻伤一级、残疾程度为九级残、医疗终结时间为伤后六个月。 47、黑龙江省佳木斯市公安局刑事技术支队出具的（佳）公（刑技）鉴（法临）字［2016］211号、212号、213号鉴定书：证实被鉴定人赵某1的损伤程度属轻伤二级、医疗终结时间为伤后三个月；被鉴定人卜某1的损伤程度属轻伤二级、医疗终结时间为伤后三个月；被鉴定人王某5的损伤程度属轻微伤、医疗终结时间为伤后三周。 48、富锦市价格认证中心出具的富价鉴字［2016］第046号结论书及明细表：证实被鉴定的机械作业费为3780元、被损坏的三菱越野车鉴定价格为5280元。 49、机械林场提供的合同书复印件两份：证实土地承包情况。 50、苗某1提供的合同复印件两份：证实承包合同内容。 51、富锦市公安局大榆树派出所出具的被告人户籍、现实表现证明：证实历玉峰、刘俊表现一般、无前科劣迹。 52、富锦市公安局刑侦大队出具的到案经过两份：证实历玉峰、刘俊系自首。 53、辨认笔录：证实王庆双经法定程序依法辨认出其用洋叉捅伤的人是王某5。 54、黑龙江省佳木斯中级人民法院（2017）黑08刑初19号刑事附带民事判决书：证实被告柳某犯聚众斗殴罪、故意毁坏财物罪，数罪并罚被判处有期徒刑三年，缓刑五年，现正处于缓刑考验期。 55、受案登记表、立案决定书、公函：证实王剑桥、杨廷国等人聚众斗殴一案的立案侦查情况。 56户籍证明及现实表现、释放通知书：证实被告人王剑桥、詹天雨、刘某1、韩某、程贵春、王庆双、杨廷国等人无违法犯罪记录的情况，证实被告人柳某被判处有期徒刑三年、缓刑五年，于2017年11月16日释放（2016年11月14日刑事拘留，同年12月14日取保，2017年3月11日刑事拘留，当月21日被逮捕）。 57、公安机关出具的到案经过：证实被告人王剑桥、詹天雨、刘某1、韩某、柳某、程贵春、王庆双、杨廷国等人的到案经过。 58、民事赔偿协议书、谅解书及撤诉申请书、刑事附带民事裁定书：证实双方就民事赔偿自行达成和解协议，附带民事诉讼原告人杨廷国、卜某1、赵某1、曹某1申请撤诉，本院裁定准许撤诉。 上述证据，经庭审质证、核实，本院予以确认。 本院认为，被告人历玉峰、杨廷国组织多人持械聚众斗殴，被告人刘俊、王剑桥、詹天雨、刘某1、柳某、韩某、、程贵春、王庆双积极参加聚众斗殴，上述被告人行为均构成聚众斗殴罪。公诉机关指控被告人历玉峰、刘俊、王剑桥、詹天雨、刘某1、柳某、韩某、杨廷国、程贵春、王庆双犯聚众斗殴罪罪名成立。本案系共同犯罪，被告人历玉峰、刘俊、王剑桥、詹天雨、刘某1、柳某、韩某、杨廷国、程贵春、王庆双在共同犯罪中均系主犯。被告人刘某1系自首，犯罪时未成年，对其可减轻处罚。被告人韩某犯罪时系未成年，有坦白情节，对其可减轻处罚。被告人历玉峰、刘俊、王剑桥、詹天雨、程贵春主动投案，当庭如实供述犯罪，系自首，对其可减轻处罚。被告人杨廷国、王庆双有坦白情节，对其可从轻处罚。被告人柳某系未成年人，有坦白情节，对其可减轻处罚；被告人柳某在缓刑考验期内发现还有其他罪没有判决，应当撤销缓刑，与新发现的罪数罪并罚。被告人历玉峰、刘俊、王剑桥、詹天雨、刘某1、韩某、杨廷国、程贵春、王庆双无前科，有悔罪表现，考虑双方已自愿达成民事和解协议，相互谅解等情况，对被告人历玉峰、刘俊、王剑桥、詹天雨、刘某1、韩某、杨廷国、程贵春、王庆双可依法宣告缓刑。依照《中华人民共和国刑法》第二百九十二条第一款二项、四项、第二十五条第一款、第二十六条第一款、第四款、第十七条第一款、第三款、第六十七条第一款、第三款、第七十二条第一款，第七十三条第二款、第三款、第七十七条第一款、第六十九条之规定，判决如下： 一、被告人历玉峰犯聚众斗殴罪，判处有期徒刑二年六个月，缓刑三年； （缓刑考验期从判决确定之日起计算。） 二、被告人刘俊犯聚众斗殴罪，判处有期徒刑二年三个月，缓刑三年； （缓刑考验期从判决确定之日起计算。） 三、被告人王剑桥犯聚众斗殴罪，判处有期徒刑二年三个月，缓刑三年； （缓刑考验期从判决确定之日起计算。） 四、被告人詹天雨犯聚众斗殴罪，判处有期徒刑二年三个月，缓刑三年； （缓刑考验期从判决确定之日起计算。） 五、被告人刘某1犯聚众斗殴罪，判处有期徒刑一年，缓刑二年； （缓刑考验期从判决确定之日起计算。） 六、撤销黑龙江省佳木斯市中级人民法院（2017）黑08刑初19号刑事附带民事判决书中被告人柳某犯聚众斗殴罪、故意毁坏财物罪，数罪并罚被判处有期徒刑三年，缓刑五年的缓刑部分；被告人柳某犯聚众斗殴罪，判处有期徒刑一年三个月，数罪并罚，决定执行有期徒刑三年六个月； ［刑期从判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日，即自2018年7月18日起至2021年4月11日止。（羁押折抵刑期9个月6天）］ 七、被告人韩某犯聚众斗殴罪，判处有期徒刑一年三个月，缓刑二年； （缓刑考验期从判决确定之日起计算。） 八、被告人杨廷国犯聚众斗殴罪，判处有期徒刑三年，缓刑三年； （缓刑考验期从判决确定之日起计算。） 九、被告人程贵春犯聚众斗殴罪，判处有期徒刑二年三个月，缓刑三年； （缓刑考验期从判决确定之日起计算。） 十、被告人王庆双犯聚众斗殴罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省佳木斯市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长赵宇飞 审判员王洪生 人民陪审员陈强 二〇一八年九月七日 书记员谷玉峰","writId":"02846bb43ca06ef9857895bed89d9ece4d5","writName":"历玉峰、刘俊故意伤害一审刑事判决书"}
