{"ajId":"bc9aa353-d16c-4cd7-9585-f2a41fc7efb1","ajName":"黄北海黄某甲非国家工作人员受贿一案","ajjbqk":" 江门市新会区人民检察院指控： 被告人黄北海黄某甲任职江门市新会区农村信用合作联社资产管理部经理、江门新会农村商业银行股份有限公司稽核部总经理期间，于2005年至2008年，利用职务上的便利，非法收受黄某、梁某、林某给予的款项共计人民币13000元用于个人开支；于2012年8月至2015年5月，利用职务上的便利，非法收受林某给予的款项共计人民币约15.6万元用于个人开支。 计被告人黄北海黄某甲非法收受他人贿赂合共人民币约16.9万元。并提供被告人供述和辩解、证人证言、相关书证、抓获经过等证据。认为被告人黄北海黄某甲的行为已构成非国家工作人员受贿罪。 被告人黄北海黄某甲对上述指控无异议。 辩护人李艳芳提出以下辩护意见：1、无证据证明被告人黄北海黄某甲利用职务便利为证人黄某、梁某、林某谋取利益，故黄北海黄某甲收受上述三人合计13000元不属于受贿行为；2、被告人黄北海黄某甲所在的新会农商银行不是评估的委托方，与中恒评估公司不存在业务往来关系。被告人黄北海黄某甲所任职的部门没有管理或约束中恒评估公司在新会农商银行开展的业务，被告人没有利用职权为林某谋取利益。因此，证人林某给予被告人黄北海黄某甲部分评估业务提成是出于对被告人黄北海黄某甲介绍工作的答谢，不属于受贿行为；3、被告人黄北海黄某甲在无任何部门掌握其收受他人钱款线索的情况下，主动向纪检部门供述其收受他人钱款的事实，应属于自首。另外，被告人黄北海黄某甲已主动全部退赃，希望法庭考虑到被告人黄北海黄某甲几十年来在新会农商银行勤勉工作，判处被告人黄北海黄某甲一年以下有期徒刑或缓刑。 经审理查明，被告人黄北海黄某甲先后于2001年2月至2007年12月任江门市新会区农村信用合作联社资产管理部经理；于2008年1月至2011年11月任江门市新会区农村信用合作联社信贷资产部总经理；于2011年12月至案发前任江门新会农村商业银行股份有限公司稽核部总经理。在上述期间，被告人黄北海黄某甲非法收受他人贿赂款合共人民币约16.8万元。具体犯罪事实如下： 1、被告人黄北海黄某甲任职江门市新会区农村信用合作联社资产管理部经理期间，于2005年期间，利用职务上的便利，非法收受梁某、林某给予的款项共计人民币12000元用于个人开支。 2、被告人黄北海黄某甲任职江门新会农村商业银行股份有限公司稽核部总经理期间，于2012年8月至2015年5月，利用职务上的便利，非法收受林某给予的款项共计人民币约15.6万元用于个人开支。 案发后，被告人黄北海黄某甲已退清赃款。 另查明，2015年6月，广东省农信联社纪委将被告人黄北海黄某甲的涉嫌违纪问题线索移交中共江门市纪委。中共江门市纪委对黄北海黄某甲采取“两规”措施调查期间，发现黄北海黄某甲涉嫌非国家工作人员受贿罪，后于2015年9月22日将黄北海黄某甲涉嫌犯罪问题的案件线索和有关材料移送江门市公安局侦查。 认定上述犯罪事实有公诉机关提供的证人林某、李某、鲁某、谭某的证言，被告人黄北海黄某甲的供述和辩解，身份资料、家庭信息，关于黄北海黄某甲任职情况的材料，企业机读档案登记资料及企业法人营业执照等相关企业信息，关于印发《江门新会农村商业银行股份有限公司稽核部岗位职责》的通知，《江门新会农村商业银行股份有限公司管理部门职能设置方案》，关于印发《江门新会农村商业银行股份有限公司资产评估操作规程》的通知，关于印发《江门新会农村商业银行股份有限公司授信管理部工作人员岗位职责管理办法》的通知，关于合作评估公司管理系统上线使用的通知，评估公司自动抽签管理系统的操作说明，关于更新评估抽签管理系统的通知，新会农商银行与中恒评估公司业务合作的说明，新会农商银行合作评估机构名单，江门市中恒评估公司提供2012-2015年林某的评估报告明细表及《证明》，江门新会农村商业银行股份有限公司出具的中恒土地房地产评估有限公司业务统计表，经黄北海黄某甲辨认的银行流水账，广东省暂时扣留、冻结财物收据，关于移送江门新会农村商业银行股份有限公司黄北海黄某甲涉嫌严重违法问题的函，抓获经过等证据，以上证据经庭审质证，均予核实。 ","cpfxgc":"本院认为，被告人黄北海黄某甲利用职务上的便利，非法收受他人财物，为他人谋取利益，数额较大，其行为已构成非国家工作人员受贿罪。公诉机关指控的罪名成立。鉴于被告人黄北海黄某甲能如实供述自己的罪行，在法庭上自愿认罪，且退清赃款，可从轻处罚。 关于认定被告人黄北海黄某甲犯罪数额的问题。经庭审质证、辩证，被告人黄北海黄某甲及其辩护人对公诉机关提出的证据并无异议，本院依法对被告人黄北海黄某甲的犯罪数额进行审查。关于公诉机关指控被告人黄北海黄某甲非法收受证人黄某人民币1000元部分。因被告人黄北海黄某甲供述的数额、收款时间与证人黄某的证言未能相互印证，且证人黄某陈述给予被告人黄北海黄某甲的人民币1000元是其公司员工区某君在未经授权的情况下给付的，公诉机关未就该部分指控进一步举证证明，故本院对该部分的指控不予认定。关于被告人黄北海黄某甲非法收受证人林某贿款数额的问题。虽然证人林某的证言未能准确反映贿款的具体金额，但证人林某的证言和被告人黄北海黄某甲的供述均能证实相关贿款是按照中恒评估公司给予证人林某评估业务费提成的30％计算。结合中恒评估公司证实林某在该公司开展评估业务期间，共向其支付评估业务费提成约人民币52万元的事实，本院依法认定上述贿款的金额约为人民币15.6万元（52万元×30％=15.6万元）。综上，本院结合被告人黄北海黄某甲的供述与相关证据相互印证的事实，依法认定被告人黄北海黄某甲在2005年期间非法收受梁某、林某给予的款项人民币12000元；于2012年8月至2015年5月期间非法收受林某给予共计人民币约15.6万元，以上合共人民币约16.8万元。 关于辩护人提出无证据证明被告人黄北海黄某甲利用职权为梁某、林某谋利益；被告人黄北海黄某甲收受林某评估业务提成是答谢性质，不属于受贿的问题。经查，被告人黄北海黄某甲犯罪期间先后任职的部门分别享有：指导分支机构清收不良贷款和处置不良资产；对合作评估机构工作情况进行总体评估和评分；对各经营单位资产评估业务的合规性、真实性进行检查；对合作评估机构的过失进行认定等职权。证人林某和谭某的证言与被告人黄北海黄某甲的供述能相互印证，证实：上述证人所在的评估机构与被告人黄北海黄某甲所任职的金融机构有评估业务往来，上述证人基于被告人黄北海黄某甲在内部审核资料方面给予便利和支持，才向被告人黄北海黄某甲支付贿款；另外，证人林某的证言与被告人黄北海黄某甲的供述能相互印证，证实：在江门新会农村商业银行启用自动抽取评估机构系统前，被告人黄北海黄某甲利用职务便利和自身影响力，通过带证人林某走访各分支机构信贷员的方式，帮助林某承揽评估业务；在江门新会农村商业银行启用自动抽取评估机构系统后，被告人黄北海黄某甲利用职务便利，将内部查询到的评估机构中签信息透露给证人林某，避免林某因跟进不及时而流失业务。基于上述原因，证人林某将其所获的评估业务费提成的30％支付给被告人黄北海黄某甲。综上，被告人黄北海黄某甲的上述犯罪事实均符合非国家工作人员受贿罪的构成要件，辩护人提出的上述辩护意见与事实不符，本院依法不予采纳。 关于辩护人提出被告人黄北海黄某甲有自首情节的问题。被告人黄北海黄某甲是在中共江门市纪委掌握其涉嫌违纪线索的情况下，交代相关犯罪事实。依照最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第一条第三款“没有自动投案，在办案机关调查谈话、讯问、采取调查措施或者强制措施期间，犯罪分子如实交代办案机关掌握的线索所针对的事实的，不能认定为自首。”的规定，被告人黄北海黄某甲不符合自首的要件，不能认定自首。本院对辩护人提出的上述辩护意见，依法不予采纳。 公诉机关提出对被告人黄北海黄某甲判处二年以下有期徒刑的量刑建议恰当，应予采纳。辩护人提出判处被告人黄北海黄某甲一年以下有期徒刑或缓刑的辩护意见不当，不予采纳。依照《中华人民共和国刑法》第一百六十三条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人黄北海黄某甲犯非国家工作人员受贿罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月25日起至2016年12月24日止）。 二、被告人黄北海黄某甲的违法所得人民币16.8万元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向江门市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"黄北海黄某甲非国家工作人员受贿一审刑事判决书 广东省江门市新会区人民法院 刑事判决书 （2016）粤0705刑初433号 公诉机关江门市新会区人民检察院。 被告人黄北海黄某甲，男，1961年7月27日出生于广东省江门市，汉族，大专文化，原任江门新会农村商业银行股份有限公司稽核部总经理，曾任江门市新会区农村信用合作联社资产管理部经理、信贷资产管理部总经理，住江门市新会区。因本案于2015年9月25日被刑事拘留，同年10月29日被逮捕。 辩护人李艳芳、冯宇恒，分别是广东贯虹律师事务所律师、实习律师。 江门市新会区人民检察院以新检公刑诉（2016）366号起诉书指控被告人黄北海黄某甲犯非国家工作人员受贿罪，于2016年7月25日向本院提起公诉。本院依法组成合议庭，于2016年8月15日公开开庭审理了本案。江门市新会区人民检察院指派检察员李雅琛出庭支持公诉，被告人黄北海黄某甲及其辩护人李艳芳到庭参加诉讼。现已审理终结。 江门市新会区人民检察院指控： 被告人黄北海黄某甲任职江门市新会区农村信用合作联社资产管理部经理、江门新会农村商业银行股份有限公司稽核部总经理期间，于2005年至2008年，利用职务上的便利，非法收受黄某、梁某、林某给予的款项共计人民币13000元用于个人开支；于2012年8月至2015年5月，利用职务上的便利，非法收受林某给予的款项共计人民币约15.6万元用于个人开支。 计被告人黄北海黄某甲非法收受他人贿赂合共人民币约16.9万元。并提供被告人供述和辩解、证人证言、相关书证、抓获经过等证据。认为被告人黄北海黄某甲的行为已构成非国家工作人员受贿罪。 被告人黄北海黄某甲对上述指控无异议。 辩护人李艳芳提出以下辩护意见：1、无证据证明被告人黄北海黄某甲利用职务便利为证人黄某、梁某、林某谋取利益，故黄北海黄某甲收受上述三人合计13000元不属于受贿行为；2、被告人黄北海黄某甲所在的新会农商银行不是评估的委托方，与中恒评估公司不存在业务往来关系。被告人黄北海黄某甲所任职的部门没有管理或约束中恒评估公司在新会农商银行开展的业务，被告人没有利用职权为林某谋取利益。因此，证人林某给予被告人黄北海黄某甲部分评估业务提成是出于对被告人黄北海黄某甲介绍工作的答谢，不属于受贿行为；3、被告人黄北海黄某甲在无任何部门掌握其收受他人钱款线索的情况下，主动向纪检部门供述其收受他人钱款的事实，应属于自首。另外，被告人黄北海黄某甲已主动全部退赃，希望法庭考虑到被告人黄北海黄某甲几十年来在新会农商银行勤勉工作，判处被告人黄北海黄某甲一年以下有期徒刑或缓刑。 经审理查明，被告人黄北海黄某甲先后于2001年2月至2007年12月任江门市新会区农村信用合作联社资产管理部经理；于2008年1月至2011年11月任江门市新会区农村信用合作联社信贷资产部总经理；于2011年12月至案发前任江门新会农村商业银行股份有限公司稽核部总经理。在上述期间，被告人黄北海黄某甲非法收受他人贿赂款合共人民币约16.8万元。具体犯罪事实如下： 1、被告人黄北海黄某甲任职江门市新会区农村信用合作联社资产管理部经理期间，于2005年期间，利用职务上的便利，非法收受梁某、林某给予的款项共计人民币12000元用于个人开支。 2、被告人黄北海黄某甲任职江门新会农村商业银行股份有限公司稽核部总经理期间，于2012年8月至2015年5月，利用职务上的便利，非法收受林某给予的款项共计人民币约15.6万元用于个人开支。 案发后，被告人黄北海黄某甲已退清赃款。 另查明，2015年6月，广东省农信联社纪委将被告人黄北海黄某甲的涉嫌违纪问题线索移交中共江门市纪委。中共江门市纪委对黄北海黄某甲采取“两规”措施调查期间，发现黄北海黄某甲涉嫌非国家工作人员受贿罪，后于2015年9月22日将黄北海黄某甲涉嫌犯罪问题的案件线索和有关材料移送江门市公安局侦查。 认定上述犯罪事实有公诉机关提供的证人林某、李某、鲁某、谭某的证言，被告人黄北海黄某甲的供述和辩解，身份资料、家庭信息，关于黄北海黄某甲任职情况的材料，企业机读档案登记资料及企业法人营业执照等相关企业信息，关于印发《江门新会农村商业银行股份有限公司稽核部岗位职责》的通知，《江门新会农村商业银行股份有限公司管理部门职能设置方案》，关于印发《江门新会农村商业银行股份有限公司资产评估操作规程》的通知，关于印发《江门新会农村商业银行股份有限公司授信管理部工作人员岗位职责管理办法》的通知，关于合作评估公司管理系统上线使用的通知，评估公司自动抽签管理系统的操作说明，关于更新评估抽签管理系统的通知，新会农商银行与中恒评估公司业务合作的说明，新会农商银行合作评估机构名单，江门市中恒评估公司提供2012-2015年林某的评估报告明细表及《证明》，江门新会农村商业银行股份有限公司出具的中恒土地房地产评估有限公司业务统计表，经黄北海黄某甲辨认的银行流水账，广东省暂时扣留、冻结财物收据，关于移送江门新会农村商业银行股份有限公司黄北海黄某甲涉嫌严重违法问题的函，抓获经过等证据，以上证据经庭审质证，均予核实。 本院认为，被告人黄北海黄某甲利用职务上的便利，非法收受他人财物，为他人谋取利益，数额较大，其行为已构成非国家工作人员受贿罪。公诉机关指控的罪名成立。鉴于被告人黄北海黄某甲能如实供述自己的罪行，在法庭上自愿认罪，且退清赃款，可从轻处罚。 关于认定被告人黄北海黄某甲犯罪数额的问题。经庭审质证、辩证，被告人黄北海黄某甲及其辩护人对公诉机关提出的证据并无异议，本院依法对被告人黄北海黄某甲的犯罪数额进行审查。关于公诉机关指控被告人黄北海黄某甲非法收受证人黄某人民币1000元部分。因被告人黄北海黄某甲供述的数额、收款时间与证人黄某的证言未能相互印证，且证人黄某陈述给予被告人黄北海黄某甲的人民币1000元是其公司员工区某君在未经授权的情况下给付的，公诉机关未就该部分指控进一步举证证明，故本院对该部分的指控不予认定。关于被告人黄北海黄某甲非法收受证人林某贿款数额的问题。虽然证人林某的证言未能准确反映贿款的具体金额，但证人林某的证言和被告人黄北海黄某甲的供述均能证实相关贿款是按照中恒评估公司给予证人林某评估业务费提成的30％计算。结合中恒评估公司证实林某在该公司开展评估业务期间，共向其支付评估业务费提成约人民币52万元的事实，本院依法认定上述贿款的金额约为人民币15.6万元（52万元×30％=15.6万元）。综上，本院结合被告人黄北海黄某甲的供述与相关证据相互印证的事实，依法认定被告人黄北海黄某甲在2005年期间非法收受梁某、林某给予的款项人民币12000元；于2012年8月至2015年5月期间非法收受林某给予共计人民币约15.6万元，以上合共人民币约16.8万元。 关于辩护人提出无证据证明被告人黄北海黄某甲利用职权为梁某、林某谋利益；被告人黄北海黄某甲收受林某评估业务提成是答谢性质，不属于受贿的问题。经查，被告人黄北海黄某甲犯罪期间先后任职的部门分别享有：指导分支机构清收不良贷款和处置不良资产；对合作评估机构工作情况进行总体评估和评分；对各经营单位资产评估业务的合规性、真实性进行检查；对合作评估机构的过失进行认定等职权。证人林某和谭某的证言与被告人黄北海黄某甲的供述能相互印证，证实：上述证人所在的评估机构与被告人黄北海黄某甲所任职的金融机构有评估业务往来，上述证人基于被告人黄北海黄某甲在内部审核资料方面给予便利和支持，才向被告人黄北海黄某甲支付贿款；另外，证人林某的证言与被告人黄北海黄某甲的供述能相互印证，证实：在江门新会农村商业银行启用自动抽取评估机构系统前，被告人黄北海黄某甲利用职务便利和自身影响力，通过带证人林某走访各分支机构信贷员的方式，帮助林某承揽评估业务；在江门新会农村商业银行启用自动抽取评估机构系统后，被告人黄北海黄某甲利用职务便利，将内部查询到的评估机构中签信息透露给证人林某，避免林某因跟进不及时而流失业务。基于上述原因，证人林某将其所获的评估业务费提成的30％支付给被告人黄北海黄某甲。综上，被告人黄北海黄某甲的上述犯罪事实均符合非国家工作人员受贿罪的构成要件，辩护人提出的上述辩护意见与事实不符，本院依法不予采纳。 关于辩护人提出被告人黄北海黄某甲有自首情节的问题。被告人黄北海黄某甲是在中共江门市纪委掌握其涉嫌违纪线索的情况下，交代相关犯罪事实。依照最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第一条第三款“没有自动投案，在办案机关调查谈话、讯问、采取调查措施或者强制措施期间，犯罪分子如实交代办案机关掌握的线索所针对的事实的，不能认定为自首。”的规定，被告人黄北海黄某甲不符合自首的要件，不能认定自首。本院对辩护人提出的上述辩护意见，依法不予采纳。 公诉机关提出对被告人黄北海黄某甲判处二年以下有期徒刑的量刑建议恰当，应予采纳。辩护人提出判处被告人黄北海黄某甲一年以下有期徒刑或缓刑的辩护意见不当，不予采纳。依照《中华人民共和国刑法》第一百六十三条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人黄北海黄某甲犯非国家工作人员受贿罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月25日起至2016年12月24日止）。 二、被告人黄北海黄某甲的违法所得人民币16.8万元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向江门市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长陈卓波 人民陪审员黎玉萍 人民陪审员梁瑞琴 二〇一六年十月十七日 书记员钟敏榆","writId":"04630138a37250117ce7397f29944a1aec4","writName":"黄北海黄某甲非国家工作人员受贿一审刑事判决书"}
