{"ajId":"cdae77fe-7d65-4db2-b0c7-570e3ee97026","ajName":"71张俊、陈文发等合同诈骗罪一案","ajjbqk":" 江苏省南京市人民检察院起诉指控，2010年以来，被告人张俊在没有建设资金、无法履行合同的情形下，以先后成立的南京卓露农业开发有限公司（以下简称“卓露公司”）、南京市溧水区恒昌花卉专业合作社（以下简称“恒昌花卉合作社”）、南京善业旅游开发有限公司（以下简称“善业公司”）、南京程鹏农业科技有限公司（以下简称“程鹏公司”）、南京惠峰项目管理有限公司（以下简称“惠峰公司”）等为平台，虚构相关工程建设项目，通过收取报名资料费、签订合同、收取合同履约金等方式骗取相关人员钱款。在此过程中，被告人陈文发、贡辉辉、夏国旺、杜某、蒋险峰相继加入，在明知没有建设资金、无法履行合同的情形下，共同骗取准备承建工程的相关人员或者单位的财产。被告人陈文发、贡辉辉、夏国旺、杜某、蒋险峰在此过程中，还以帮助中标、减少交纳保证金数额等为由，骗取相关人员给予的财物。上述骗取财物价值共计人民币2000余万元（以下币种相同）。 认定上述事实的证据有，相关账户交易明细、转账凭证、收据、工程建设合同等书证；被害人唐某、王某等人的陈述；证人赵某、秦某等人的证言；被告人张俊、陈文发、贡辉辉、夏国旺、杜某、蒋险峰的供述和辩解等。 公诉机关认为，被告人张俊、陈文发、贡辉辉、夏国旺、杜某、蒋险峰明知没有建设资金、无法真正履行合同，仍以建设相关工程为由，虚构事实、隐瞒真相，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为均构成合同诈骗罪。六被告人间部分共同实施骗取对方当事人财物的行为，系共同犯罪。被告人夏国旺、蒋险峰曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。提请本院依法判处。 被告人张俊提出，其不认识大部分被害人，在本案中没有起控制作用。被告人张俊的辩护人提出，被告人张俊主观上不具有非法占有的目的；客观上从未实施以虚构事实、隐瞒真相的方法骗取被害人的行为；在起诉指控的诈骗犯罪后期，张俊已不是公司及资金的实际控制人；张俊系收取保证金后未合理安排，导致资金链断裂才发展到后期转化的。综上，张俊不构成合同诈骗罪。被告人张俊的辩护人还向法庭提交了下列证据：1．房屋登记簿、中国银行本票复印件，以证明张俊将房子抵押，后解押了37万元；2．转账记录、收条，以证明诈骗被害人王某保证金49万元，已归还21.5万元。 被告人陈文发对起诉指控的事实无异议。陈文发向法庭提交了房地产抵押合同、借条、中国农业银行银行卡取款业务回单、收据等，以证明其抵押房产借款给善业公司。 被告人陈文发的辩护人提出，本案应定性为单位犯罪。陈文发应作为单位犯罪中的主管人员就自己直接参与的情节承担责任；陈文发有自首情节，患有严重的疾病，有部分退赃事实，请求法院对其从轻处罚。 被告人贡辉辉提出，其只是负责财务，没有诈骗的故意；其投资吾爱社区，是想真实做项目。被告人贡辉辉的辩护人提出，贡辉辉是应聘到公司，不知道没有资金；贡辉辉没有获利；在侦查阶段的供述有部分内容未记录，不能作为定案依据。贡辉辉的辩护人向法庭提交了下列证据：1．南京美繁花科技有限公司（以下简称“美繁花公司”）给贡辉辉的聘书，以证明管财务账是贡辉辉副业而不是他的主业；2．借条复印件，以证明贡辉辉用他个人资金71.8万元返还受害人；3．南京吾爱投资管理有限公司（以下简称“吾爱公司”）与程鹏公司项目合作书，以证明甲方吾爱公司委托乙方程鹏公司负责项目工程，并且由他们收取相应费用；4．股权协议书，以证明吾爱公司有贡辉辉、王政和张俊的股权，在工商登记上是以贡辉辉和王政作为股东，张俊作为隐名股东，所占股份为30％。 被告人夏国旺提出，其有坦白情节，希望法院从轻处罚。被告人夏国旺的辩护人提出，夏国旺在共同犯罪中系从犯；有坦白情节；夏国旺已65周岁，身体患有疾病，请求法院从轻处罚。 被告人杜某当庭表示认罪。被告人杜某的辩护人提出，杜某有自首情节；在共同犯罪中系从犯；主观恶性较小。 被告人蒋险峰提出，其也是受害者，对公司不了解；其赔给陈金炎现金22万元。被告人蒋险峰的辩护人提出，本案是单位犯罪；蒋险峰主观恶性较小，系从犯；起诉指控第51笔陈金炎的50万元中，有23.5万元由蒋出资，并已达成和解。蒋险峰的辩护人向法庭提交了陈金炎写给蒋险峰的委托书、惠峰公司出具的欠条，以证明陈金炎所交50万元，相关费用蒋险峰已经处理，其中23.5万元是蒋险峰自己出的，蒋险峰拿委托书向公司要钱时，公司打了23.5万元借条。 经审理查明，2010年以来，被告人张俊、陈文发、贡辉辉等人在没有建设资金、无法履行合同的情形下，以先后成立的卓露公司、恒昌花卉合作社、善业公司、程鹏公司、惠峰公司、吾爱公司等为平台，虚构相关工程建设项目，通过收取报名资料费、签订合同、收取合同履约金等方式骗取相关人员钱款。在此过程中，被告人陈文发、贡辉辉、夏国旺、杜某、蒋险峰相继加入，在明知没有建设资金、无法履行合同的情形下，共同骗取准备承建工程的相关人员或者单位的财产。被告人陈文发、贡辉辉、夏国旺、杜某、蒋险峰在此过程中，还以帮助中标、减少交纳保证金数额等为由，骗取相关人员给予的财物。上述骗取财物价值共计2000余万元。具体事实如下： 1.2010年9月间，被告人张俊骗取唐某等人20万元。 2.2011年6月至2012年2月间，被告人张俊骗取王某等人32万元。 3.2012年4月以来，被告人张俊、陈文发骗取刘某甲等人34万元。 4.2012年底至2014年间，被告人张俊、陈文发、贡辉辉、夏国旺骗取刘某乙等人共31万元。 5.2013年2月间，被告人张俊、陈文发骗取谢某乙等人26万元。 6.2013年3月以来，被告人张俊、陈文发骗取李某等人14万元。 7.2013年7月以来，被告人张俊、陈文发骗取季某等人5.5万元。 8.2013年12月以来，被告人张俊、陈文发、贡辉辉骗取殷某等人45.25万元。 9.2013年12月以来，被告人张俊、陈文发、贡辉辉骗取方某等人40万元。 10.2013年底2014年初，被告人张俊、陈文发、贡辉辉骗取蔡正山、许小喜30万元。 11.2014年1月间，被告人张俊、陈文发、贡辉辉骗取朱方启等人31万元。 12.2014年2月至9月间，被告人张俊、陈文发、贡辉辉、杜某骗取狄顺等人30.5万元。 13.2014年2月以来，被告人张俊、陈文发、贡辉辉骗取韩连杰等人15万元。 14.2014年年初以来，被告人张俊、陈文发、贡辉辉骗取金某等人约60万元。 15.2014年3、4月间，被告人张俊、陈文发、贡辉辉骗取戴书承等人41万元。 16.2014年3月以来，被告人张俊、陈文发、贡辉辉、杜某骗取佐凤和等人10.5万元。 17.2014年4月间，被告人张俊、陈文发、贡辉辉骗取葛清河2万元。 18.2014年4月以来，被告人张俊、陈文发、贡辉辉、夏国旺骗取汤国明等人21.2万元。 19.2014年4月以来，被告人张俊、陈文发、贡辉辉、夏国旺骗取许勇等人12万元。 20.2014年3、4月间，被告人张俊、陈文发、贡辉辉骗取殷振宇等人40万元。 21.2014年5月以来，被告人张俊、陈文发、贡辉辉骗取王峰等人41万元。 22.2014年6月至10月间，被告人张俊、陈文发、贡辉辉骗取吴树林等人71万元。 23.2014年上半年，被告人张俊、陈文发、贡辉辉、夏国旺骗取汤国洪等人41.8万元。 24.2014年6月间，被告人张俊、陈文发、贡辉辉骗取钱建刚2万元。 25.2014年7月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取黄辉等人85万元。 26.2014年7月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取高玉林2万元。 27.2014年7月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取吴春元2万元。 28.2014年7月至10月间，被告人张俊、陈文发、贡辉辉、杜某骗取江前伍等人50.5万元。 29.2014年7月以来，被告人张俊、陈文发、贡辉辉骗取胡继飞等人35万元。 30.2014年8月以来，被告人张俊、陈文发、贡辉辉、蒋险峰骗取史文鹏26万元。 31.2014年8月间，被告人张俊、陈文发、贡辉辉、蒋险峰、夏国旺骗取孙洪标2万元。 32.2014年8月至10月间，被告人张俊、陈文发、贡辉辉骗取李加正等人61万元。 33.2014年10月间，被告人张俊、陈文发、贡辉辉、蒋险峰骗取汤怀付2万元。 34.2014年11月间，被告人张俊、陈文发、贡辉辉骗取李其海、蒋忠国等人51万元。 35.2014年底至2015年4月间，被告人张俊、陈文发、贡辉辉、杜某骗取杨铁等人51万元。 36.2014年底至2015年4月间，被告人张俊、陈文发、贡辉辉骗取俞建忠等人61万元。 37.2014年11月间，被告人夏国旺、蒋险峰骗取于海勇价值2.7万余元的手机3部。 38.2014年11月间，被告人张俊、陈文发、贡辉辉骗取袁金礼等人36万元。 39.2014年12月以来，被告人张俊、陈文发、贡辉辉骗取朱斌等人34万元。 40.2014年12月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取刘宝玉2万元。 41.2014年12月至2015年11月间，被告人张俊、陈文发、贡辉辉、杜某骗取万建升、王烁等人80.5万元。 42.2014年12月以来，被告人张俊、陈文发、贡辉辉、夏国旺骗取马跃龙等人30万元。 43.2015年2月间，被告人张俊、陈文发、贡辉辉骗取缪四友1万元。 44.2015年3月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取吴胜华2万元。 45.2015年3月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取夏乾坤2万元。 46.2015年4月间，被告人张俊、陈文发、贡辉辉、杜某骗取陈春保等人31万元。 47.2015年4月以来，被告人张俊、陈文发、贡辉辉、蒋险峰骗取狄霞军等人20万元。 48.2015年5、6月间，被告人张俊、陈文发、贡辉辉骗取张正善等人51万元。 49.2015年5月以来，被告人张俊、陈文发、贡辉辉、夏国旺骗取羌伟星等人49万元。 50.2015年6月间，被告人张俊、陈文发、贡辉辉、蒋险峰骗取杨树森2万元。 51.2015年5、6月间，被告人张俊、陈文发、贡辉辉、蒋险峰骗取陈金炎等人51万元。 52.2015年7月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取肖祖禄50万元。 53.2015年8月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取李国鹏等人共计120万元。 54.2015年8月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取蔡利军等人120万元。在此过程中，被告人夏国旺还骗取蔡利军给予的好处费1.5万元。 55.2015年9月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取薛虎陵2万元。 56.2015年10月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取岳从伟2万元。 57.2014年7月至9月，被告人张俊、陈文发、贡辉辉骗取金圣永22万元。 58.2014年12月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取张健2万元。 59.2015年6月间，被告人张俊、陈文发、贡辉辉骗取李景涛50万元。 60.2015年11月间，被告人贡辉辉骗取袁勇明30万元。 61.2015年11月间，被告人贡辉辉骗取陈华50万元。 62.2015年12月间，被告人贡辉辉骗取杭州正大装饰有限公司100万元。 综上，被告人贡辉辉涉案金额为1932.25万元、被告人张俊涉案金额为1884.75万元、被告人陈文发涉案金额为1798.75万元、被告人夏国旺涉案金额为641.2万元、被告人杜某涉案金额为254万元、被告人蒋险峰涉案金额为105.7万元。 2015年12月4日、2016年3月1日、2016年3月8日，被告人张俊、夏国旺、蒋险峰分别被抓获归案；2015年11月24日，被告人陈文发经传唤到案；2015年12月8日、2015年12月15日，被告人贡辉辉、杜某分别主动到案。 上述事实有公诉机关当庭出示的以下证据予以证实： 一、被告人供述 1、被告人陈文发的供述证明，2011年夏天其到张俊的卓露公司工作，后来先后成立了恒昌花卉合作社、善业公司、程鹏公司，这些公司的实际控制人都是张俊；贡辉辉早前就在张俊的微糖网络科技有限公司（以下简称“微糖公司”），夏国旺、杜某等人是卓露公司在南京时就已经过来了，后来都跟着一起到了溧水，蒋险峰是在到溧水之后过来的。 2013年到溧水之前，公司就没有钱，不断地通过虚构工程项目、收取保证金的方式以新还旧，以便继续维持下去；夏国旺、杜某、蒋险峰这些人介绍工程队交保证金后都会按照所交保证金的比例来拿提成，一开始是3％，后来在以善业公司的名义建设工程时就按照8％来拿提成，一开始收的图纸费、议标费、报名费等都是按照50％拿提成。现场之所以有部分项目施工，主要是张俊为了更多地收取保证金，因为有项目开工，就容易让后面的工程队来考察时更相信其真实性。 后期因为善业公司的名声不好听，张俊就安排以其为法定代表人注册成立了程鹏公司，张俊给程鹏公司打了一张1780万元的欠条，都是收人家保证金欠下的，并让其在别人来要钱时抵挡一阵，后来在江宁开发所谓“吾家青年社区”项目也是张俊和贡辉辉等人想起来的。 收取保证金的钱都由张俊控制，以其名义所办的农业银行卡在张俊那里，网银U盘在贡辉辉那里，都是由张俊安排转账，包括其顶不住退人家的保证金也是需要通过张俊安排。 收取的保证金有300多万投资在234酒吧上面，还有一部分投资在金鼎湾KTV，另外张俊的美繁花公司亏空了200多万元保证金。 被告人陈文发的供述还证明了其收受个人及单位交纳保证金的事实。 2．被告人贡辉辉在侦查阶段供述证明，2011年其应聘到张俊的卓露公司，2013年在张俊的安排下来到溧水；到溧水后，张俊用其弟弟张某的名义注册成立了恒昌花卉合作社，由其任办公室助理，负责财务，后恒昌花卉合作社注销了；2014年3月张俊成立善业公司，其继续任办公室助理，继续负责财务；2014年7、8月间张俊又以张某的名义注册成立了美繁花公司，其被任命为副总经理；2015年8月成立吾爱公司，其是法定代表人。 张俊是老板，一切都是张俊说了算，陈文发一直负责工程，公司尽管不断注销再新成立，但人员分工一直都没有变，2013年下半年到溧水的时候，陈文发、杜某、夏国旺就跟着一起到溧水了，蒋险峰是公司到溧水后才来的。其和陈文发等人拿工资，业务员都是拿提成，前面一个阶段是按照保证金的3％拿，后来是按照8％来拿，这些都是由张俊最终决定的，主要是为了提高业务员的积极性，让他们多拉客户来签合同，多缴纳保证金。 公司在来溧水时账户上是没有钱的，之前一直亏钱，来溧水后全凭收保证金来运转，收取保证金总共有2000多万元。保证金到公司账户上后，张俊就安排其将钱转到陈文发的农业银行卡上（与张俊的手机号码绑定信息），公司和陈文发的银行卡的网银都在其处，由其按照张俊或者陈文发的要求将钱转账流出。转入张俊亲友卡上有六百多万元，还转入张俊在社会上的一些朋友的银行卡及转到公司财务杨某的卡上、支付公司开销和发工资；其还转了一部分钱到以自己母亲谢军花名义开设的银行卡上；还有的钱则给陈文发退还收的部分工程的保证金，这些资金其都有记账，记账本交给张俊了。 其直接联系、骗取的被害人有方某几十万工程款没有给；金某60万元工程款没有付；蒋忠国51万元未退还；王峰41万元没有退；巫海青交了13万元，后来都退了。 后期因为总有人报警，在溧水做不下去了，张俊就联系了一个叫王政的人准备做江宁九龙湖公寓项目，并让其当法定代表人，后来在江宁成立了吾爱公司，名义上是其和王政持股，但实际上张俊还让其、王政和他单独签了一个协议，就是有35％的股份是张俊的。后其开发该公寓楼项目所交的租金亦都是用收取的保证金来交纳的。 所骗资金归还张俊以前的债务6、7百万元；投资到234酒吧不到200万元；美繁花公司花了200万元左右；有南京有一套房产；金鼎湾湾KTV有股份；在洪蓝山上投了400万元左右。在陈文发被公安机关取保候审以后，其和张俊、陈文发、夏国旺、蒋险峰、杜某、徐福根等几个人在江宁一茶社里对过账，应该有1500万元或者1700万元左右。这不包括收取浙江中天和山东雄狮2家240万元的保证金，以吾爱青年社区和惠峰公司收了3家160万元的保证金也没有退还。 被告人张俊的供述印证了资金的去向。 3．被告人夏国旺的供述证明，其应聘到张俊的卓露公司工作，张俊是实际负责人，陈文发负责工程，贡辉辉负责财务。后来张俊的公司又换成恒昌花卉合作社、善业公司，其和杜某、蒋险峰、徐福根、陈凤祥是业务经理，公司主要就是他们8个人。其介绍了15家左右的单位或者个人来做工程，通过这些人交纳工程保证金的方式来拿提成，开始是3％，后来是8％，图纸费和报名费是按照50％拿提成，但这些人都没有一家进场施工。 被告人杜某、蒋险峰的供述印证了被告人夏国旺的供述，同时证明了杜某、蒋险峰介绍单位或者个人来做工程的情况。 二、证人证言 1．证人赵某的证言及相关的协议证明，2012年4月赵亲云在东庐拿了一块地准备栽树苗，其与赵亲云签订了协议准备合作。后来张俊找过来说要承租这块土地，2013年10月26日其与张俊签了协议，由张俊支付租金给赵亲云。张俊总共投入10万元左右，就是用水泥杆围了一下，挖了一个塘。其发现张俊根本不是要投资什么花卉项目而是利用这块来收取人家保证金，便于2014年6月9日终止了与张俊他们的协议。 2．证人秦某的证言及相关的合作经营协议、承包协议书证明，其于2009年成立南京浩浩农业专业合作社，承包了洪蓝塘西行政村261.5亩山地，后因为资金出现问题，其就寻求合作方。经介绍认识了张俊并签了合作经营协议，约定张俊将在二年内投入1668万元。后张俊在这边只搞了1个大棚钢结构但没有封顶、2个大棚基础刚出土，另外还对部分装修进行了改进、对农场路进行了铺设，总工程量在400万元左右，张俊只付了100万元左右。其向张俊了解，称收了有500万元左右保证金。张俊不断更换公司抬头，先是恒昌花卉合作社，后来是善业公司，还挂了中铁财富控股有限公司高科技农业示范园区，其怕他们继续利用这个场地进行行骗，就让他们摘牌了。 3．证人经贤国的证言及还款计划及工程预（决）算书证明，2014年3月贡辉辉打电话说张俊在溧水东庐有工地开工，让其去挖鱼塘及附属工程，其带施工队挖了一个鱼塘，后来不知怎么就停工了。过了四五天，张俊又喊其到无想寺做了方丈楼和主持楼的基础，由于手续不全，政府不允许施工。2014年6－7月张俊让其到南京善业公司项目处施工。2015年5、6月装修了KTV，十几万元，由于张俊、王超拖着工程款不付，所以在8月份就停工了。 4．证人谢某甲的证言证明，2012年、13年左右，张俊曾拿其身份证办理过一张农业银行卡和一张建设银行卡，一直是张俊在用，后来其用身份证到银行查了这2张卡走账的资金不对，2015年12月前，其就赶紧把银行卡注销了。张俊在2011年就欠其90万元，一直没有还他，其就把他投资的234酒吧接管了下来，因为开门就亏本，现在已经关门了，其是金鼎湾KTV的股东。 5．证人孙某的证言证明，2014年7月其和张俊结识，后张俊让其到溧水做生态园的设计、施工、决算，给其每月1万元的工资。8月其就到溧水工作了，张俊将其安排在陈文发处，主要任务是设计、规划、施工、结算。后其发现有多个施工队交了工程保证金却进不了场施工，就在2015年8月离开了。 6．证人杨某的证言证明，其于2014年6月应聘到234酒吧任出纳会计，老板是谢某甲；2014年10月，谢某甲让其到美繁花公司工作，仍然做出纳，到2015年8月又回酒吧工作。期间其帮助贡辉辉开收据、打款，转账对象和多少都是贡辉辉对其讲好的，其本人的一张农行卡（卡号62×××70）专门用于公司资金流转，卡和网银都是其本人，平时卡里也都没有钱，都是贡辉辉需要打钱给别人时先转账到这张卡上，并且给一个卡号，让其把钱转给其他人，开的收据主要是合同履约金，其是听贡辉辉的安排。 7．证人张某的证言证明，恒昌花卉合作社和善业公司是其哥哥张俊拿其身份证去办理的，善业公司注册的事其知道，张俊当时讲搞山庄开发的；恒昌花卉合作社注册的事其不知道。其身份证放在张俊那儿有两年了，一直没有拿过来，张俊讲是给其办银行卡交保险的。美繁花公司也是用其身份证注册的，其也知道这个事情。 三、被害人陈述 前述62笔合同诈骗被害人唐某、王某、刘某甲、刘某乙、谢某乙、李某、季某、殷某等人的陈述及相关收据、欠条、会议纪要、中标通知书、承诺书、工程投标意向书、企业投资项目备案通知书、项目实施申请报告、通知函、协议书、建设工程施工合同、合同补充协议、进场通知书、开工通知书、银行交易明细等书证与被告人的供述相互印证，证实了各被告人诈骗的事实及数额。其中： 1．被害人金某的陈述证明，2013年底其承接下南京卓露农业开发有限公司的工程。2014年1月15日，交了1万元的图纸费、20万元的保证金。直到2014年11月10日其才进场施工，后来付了53万元左右，还有106万元没有付，其中包括20万元保证金。 2．被害人方某的陈述证明，其付40万元保证金打到卓露公司账户上，后陈文发让其到洪蓝镇善业公司来，重新签订合同，2014年9月底进场，在洪蓝镇善业公司里面施工了一个月，做一个玻璃大棚，在完成大棚工程60％的工程量的时候，陈文发就通知其停工。这个玻璃大棚工程造价在200万元左右，其已经投入了8、90万元，停工之前要了65万元左右，停工之后陆陆续续跟陈文发他们要了40多万元，差工程款2、30万元，交到卓露公司的40万的保证金没有退还。 四、书证 1．卓露公司、恒昌花卉合作社、善业公司、程鹏公司、惠峰公司、吾爱公司工商登记资料证实了各公司工商登记情况。 2．卓露公司、恒昌花卉合作社、善业公司、程鹏公司、惠峰公司账户信息及历史交易明细证实上述公司银行交易情况及账户基本无余额。 3．陈文发个人农行卡（6228480393879837911）账户信息及交易明细、杨某个人农行卡（62×××70）账户信息及交易明细、陈文发个人农行卡（62284803398905979579）账户信息及交易明细证实陈文发、杨某个人相关农行卡开户及交易情况。 4．基本信息、人口查询信息打印表、刑事判决书、释放证明书、抓获经过、取保候审决定书等证据证实了各被告人的自然情况、前科情况及到案经过。 5．受案登记表、立案决定书证实，本案于2015年10月23日由许勇等人报案，经初查，于2015年11月11日立案侦查。 6．南京市房屋产权监理处档案馆出具的证明及房屋登记薄及该房贷款对账单证实，张俊相关房产（秦淮区龙蟠南路33号23幢2单元101室，建筑面积146.36平方米）从银行按揭贷款250万元，按揭20年，现已被玄武法院司法冻结（秦淮法院轮候冻结）。至2015年5月仍有本金229.4万余元未予归还。 7．租用苏锦电力设备有限公司办公楼的善业公司、234酒吧及善业公司项目所在地的刑事摄影照片、租赁协议证实，被告人张俊、陈文发等人租用以用于诈骗的办公，年租金2万元，所谓的工程项目现场及部分钱款投资的234酒吧的情况。 8．被告人张俊等人涉嫌合同诈骗案资金去向情况说明证实，被告人张俊等人诈骗资金部分用于维持实施诈骗的公司的日常运转（公司业务员的提成、工资、房租、水电费），部分用于归还张俊以往债务，部分用于开办美繁花公司，其余资金去向无法查清，目前，美繁花公司已关门，234酒吧经营不佳已关门，善业公司工地上处于停工状态，公司银行账户已无钱。 上述证据均经庭审质证，证据来源合法，内容真实有效，且证据间相互印证，足以证明本案事实。 针对各被告人及辩护人提出的辩解、辩护意见，本院综合分析评判如下： （一）关于本案被告人及辩护人提交的证据 1．被告人张俊辩护人提供的房屋登记簿、中国银行本票复印件、转账记录、收条等证据中，经核实，被害人王某已收到张俊退还的保证金人民币17万元，故对上述证据部分予以采信，其他证据无法证实与本案的关联性，故不予采信。 2．被告人陈文发提交的房地产抵押合同、借条、中国农业银行银行卡取款业务回单、收据等，与涉案公司的银行交易记录等书证无法印证，且相关涉案公司由陈文发负责管理，无证据印证上述证据的真实性，对上述证据不予采信。 3．被告人贡辉辉辩护人提供的聘书，仅能证明贡辉辉任美繁花公司副总经理，不能达到辩护人所称管财务账是贡辉辉副业而不是他的主业证明，且同案其他被告人的供述、贡辉辉在公安侦查阶段的供述均能证实贡辉辉负责涉案公司的财务管理；借条系复印件，无法证明其真实性，且系由善业公司出具，无证据证明已返还受害人；吾爱公司与程鹏公司项目合作书、股权协议书只能证明涉案公司之间的关联性，不能证明张俊实际控制吾爱公司。故对上述证据不予采信，对辩护人的相关辩护意见不予采纳。 4．被告人蒋险峰的辩护人提供陈金炎写给蒋险峰的委托书、惠峰公司出具的欠条，经公诉机关核实，该委托书系陈金炎受蒋险峰欺骗所写，所交50万元并未得到归还，双方也未和解；被告人夏国旺、陈文发当庭证实该欠条系蒋险峰自己书写并盖章，实际并无借款关系。故对上述证据不予采信，对辩护人的相关辩护意见不予采纳。 （二）关于被告人是否构成合同诈骗罪问题 被告人陈文发、贡辉辉、夏国旺、杜某、蒋险峰的供述均证实了张俊实际控制相关公司，相关公司的工商登记资料及证实资金流向的书证也能印证。对后期贡辉辉成立的吾爱公司认定张俊实际控制的证据不足，故该部分犯罪数额未认定在张俊的犯罪数额内。被告人张俊所成立的公司无建设资质和资金，公司资金来源均靠被害人交纳的保证金、报名费等，收取资金的去向大部分也非用于工程建设；证人赵某、秦某、经贤国的证言、被害人金某、方某的陈述证明，被告人张俊等人以合作名义进行的项目均只进行了部分施工；相关被害人陈述证实被告人陈文发等人收取保证金前带他们参观了正在施工的项目。故被告人张俊等人对虚构项目进行部分施工，系为骗取被害人信任；其收取保证金系被非法占有，而未用于投资，其行为构成合同诈骗罪。 被告人贡辉辉系主动投案，到案后即供述了全部犯罪事实，其供述系侦查人员依法取得，有贡辉辉的签名、捺印。贡辉辉在庭审阶段推翻其以往的供述无合理理由，辩护人提出“在侦查阶段的供述有部分内容未记录，不能作为定案依据”，无事实和法律依据，不能成立。故本院对被告人贡辉辉在侦查阶段的供述予以采信，对其当庭供述不予采信。被告人贡辉辉的供述证实其明知张俊没有建设资金、对外负有巨额债务，所获得的钱款系保证金、报名费及图纸费，收取的资金未实际用于所虚构的项目，但其仍在张俊的公司负责财务，后其成立吾爱公司也是为收取保证金。被告人张俊、陈文发、夏国旺、杜某、蒋险峰的供述及银行交易明细、相关合同等书证均能印证贡辉辉在侦查阶段的供述，被告人贡辉辉的行为构成合同诈骗罪。 综上，对被告人张俊、贡辉辉及其辩护人均提出无罪的辩解、辩护意见均不予采纳。 （三）关于单位犯罪问题 被告人陈文发、贡辉辉等人的供述及银行交易明细等相关书证可证实，张俊、陈文发成立的卓露公司在实施上述犯罪时，前期钱款均不进入卓露公司的账户，后期钱款虽进入卓露公司账户，但随即转至陈文发个人银行卡上处理，该钱款进入卓露公司的账户，是为骗取被害人相信张俊等人有公司进行建设，系借用单位名义实施诈骗的行为，而非单位意志的体现、获利归单位所有。后期张俊等人成立的恒昌花卉合作社、善业公司均是为犯罪设立。故本案系假借单位的名义实施犯罪或者成立单位是为了实施犯罪活动，根据相关司法解释规定均不是单位犯罪。故对相关辩护意见不予采纳。 （四）关于主从犯问题 本案系共同犯罪，被告人张俊、陈文发、贡辉辉负责公司的管理、运作，在共同犯罪中起组织、指挥作用，应对参与的全部犯罪承担刑事责任，且在共同犯罪中系主犯；被告人夏国旺、杜某、蒋险峰积极主动参与犯罪，但综合全案各被告人的作用及在共同犯罪中的获利情况，可认定三被告人在共同犯罪中起次要作用，系从犯，应当从轻或减轻处罚。对被告人夏国旺、杜某、蒋险峰的辩护人相关辩护意见予以采纳。 （五）关于各被告人量刑情节 被告人陈文发系传唤到案，前期对其行为有所推诿，后能认罪、悔罪，如实供述，其行为构成自首，依法可从轻或减轻处罚。被告人夏国旺到案后能如实供述，有坦白情节，依法可从轻处罚。被告人杜某主动投案，能如实供述，系自首，依法可从轻或减轻处罚。对被告人及辩护人的上述相关意见本院予以采纳。 ","cpfxgc":"本院认为，被告人张俊、陈文发、贡辉辉、夏国旺、杜某、蒋险峰明知没有建设资金、无法真正履行合同，仍以建设相关工程为由，虚构事实、隐瞒真相，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为均构成合同诈骗罪。南京市人民检察院指控被告人张俊、陈文发、贡辉辉、夏国旺、杜某、蒋险峰犯合同诈骗罪，事实清楚，证据确实、充分，指控的罪名成立，应予采纳。被告人张俊、陈文发、贡辉辉、夏国旺、杜某、蒋险峰部分共同实施骗取对方当事人财物的行为，系共同犯罪；被告人张俊、陈文发、贡辉辉在共同犯罪中起主要作用，是主犯；被告人夏国旺、杜某、蒋险峰在共同犯罪中起次要作用，是从犯，依法应当从轻或者减轻处罚。被告人夏国旺、蒋险峰曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人陈文发经传唤到案，被告人杜某主动投案，能如实供述自己的罪行，是自首，依法可以从轻或者减轻处罚。被告人夏国旺到案后如实供述自己的罪行，系坦白，依法可以从轻处罚。 综上，依据《中华人民共和国刑法》第二百二十四条第（五）项、第五十二条、第五十三条、第六十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十七条第一款、第三款之规定，判决如下：","pjjg":" 一、被告人张俊犯合同诈骗罪，判处有期徒刑十五年，并处罚金人民币一百五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月4日起至2030年12月3日止；罚金在判决生效之日起一个月期限内缴纳。） 被告人陈文发犯合同诈骗罪，判处有期徒刑九年，并处罚金人民币四十万元。 （刑期自判决确定之日起计算；罚金在判决生效之日起一个月期限内缴纳。） 被告人贡辉辉犯合同诈骗罪，判处有期徒刑十四年，并处罚金人民币一百万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月8日起至2029年12月7日止；罚金在判决生效之日起一个月期限内缴纳。） 被告人夏国旺犯合同诈骗罪，判处有期徒刑八年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月1日起至2024年2月29日止；罚金在判决生效之日起一个月期限内缴纳。） 被告人杜某犯合同诈骗罪，判处有期徒刑五年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月15日起至2020年12月14日止；罚金在判决生效之日起一个月期限内缴纳。） 被告人蒋险峰犯合同诈骗罪，判处有期徒刑八年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月8日起至2024年3月7日止；罚金在判决生效之日起一个月期限内缴纳。） 二、责令被告人张俊、陈文发、贡辉辉、夏国旺、杜某、蒋险峰在各自犯罪数额内连带退赔被害人损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省南京市中级人民法院 刑事判决书 （2016）苏01刑初71号 公诉机关江苏省南京市人民检察院。 被告人张俊，男，1971年8月4日出生，无业，住江苏省南京市溧水区。2001年4月因犯合同诈骗罪被判处有期徒刑六年，并处罚金人民币五万元。因涉嫌犯合同诈骗罪于2015年12月4日被刑事拘留，2016年1月8日被逮捕。 辩护人陈量，江苏金坤律师事务所律师。 辩护人褚正荣，江苏当代国安律师事务所律师。 被告人陈文发，男，1960年1月15日出生，无业，暂住江苏省南京市秦淮区。1992年7月因犯故意伤害罪被判处有期徒刑十一年，并处剥夺政治权利二年。因涉嫌犯合同诈骗罪于2015年11月24日被取保候审。 辩护人王卫民，江苏东洲律师事务所律师。 被告人贡辉辉，男，1971年4月21日出生，无业，住江苏省南京市栖霞区。因涉嫌犯合同诈骗罪于2015年12月8日被刑事拘留，2016年1月8日被逮捕。 辩护人魏晓萍，江苏金陵律师事务所律师。 被告人夏国旺，男，1952年11月13日出生，无业，住江苏省南京市秦淮区。2005年12月因犯合同诈骗罪被判处有期徒刑十二年，并处罚金人民币十万元，2012年11月18日刑满释放。因涉嫌犯合同诈骗罪于2016年3月1日被刑事拘留，同年4月7日被逮捕。 辩护人沈玉生，江苏秦源律师事务所律师。 被告人杜某。 辩护人周劲松，江苏苏源律师事务所律师。 被告人蒋险峰，男，1967年10月26日出生，无业，住江苏省南京市秦淮区。1999年1月因犯诈骗罪被判处有期徒刑九个月，并处罚金人民币一千元；2006年12月因犯合同诈骗罪被判处有期徒刑四年六个月，并处罚金人民币十万元，2010年11月2日刑满释放。因涉嫌犯合同诈骗罪于2016年3月8日被刑事拘留，同年4月7日被逮捕。 辩护人王帆，江苏宁星律师事务所律师。 江苏省南京市人民检察院于2016年9月29日以宁检诉一刑诉［2016］86号起诉书、2017年3月9日以宁检诉一刑追诉［2017］2号追加起诉决定书、2017年6月14日以宁检诉一刑追诉［2017］7号追加起诉决定书指控被告人张俊、陈文发、贡辉辉、夏国旺、杜某、蒋险峰犯合同诈骗罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。江苏省南京市人民检察院指派检察员黄勇出庭支持公诉，被告人张俊、陈文发、贡辉辉、夏国旺、杜某、蒋险峰及辩护人陈量、褚正荣、王卫民、魏晓萍、沈玉生、周劲松、王帆到庭参加诉讼。现已审理终结。 江苏省南京市人民检察院起诉指控，2010年以来，被告人张俊在没有建设资金、无法履行合同的情形下，以先后成立的南京卓露农业开发有限公司（以下简称“卓露公司”）、南京市溧水区恒昌花卉专业合作社（以下简称“恒昌花卉合作社”）、南京善业旅游开发有限公司（以下简称“善业公司”）、南京程鹏农业科技有限公司（以下简称“程鹏公司”）、南京惠峰项目管理有限公司（以下简称“惠峰公司”）等为平台，虚构相关工程建设项目，通过收取报名资料费、签订合同、收取合同履约金等方式骗取相关人员钱款。在此过程中，被告人陈文发、贡辉辉、夏国旺、杜某、蒋险峰相继加入，在明知没有建设资金、无法履行合同的情形下，共同骗取准备承建工程的相关人员或者单位的财产。被告人陈文发、贡辉辉、夏国旺、杜某、蒋险峰在此过程中，还以帮助中标、减少交纳保证金数额等为由，骗取相关人员给予的财物。上述骗取财物价值共计人民币2000余万元（以下币种相同）。 认定上述事实的证据有，相关账户交易明细、转账凭证、收据、工程建设合同等书证；被害人唐某、王某等人的陈述；证人赵某、秦某等人的证言；被告人张俊、陈文发、贡辉辉、夏国旺、杜某、蒋险峰的供述和辩解等。 公诉机关认为，被告人张俊、陈文发、贡辉辉、夏国旺、杜某、蒋险峰明知没有建设资金、无法真正履行合同，仍以建设相关工程为由，虚构事实、隐瞒真相，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为均构成合同诈骗罪。六被告人间部分共同实施骗取对方当事人财物的行为，系共同犯罪。被告人夏国旺、蒋险峰曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。提请本院依法判处。 被告人张俊提出，其不认识大部分被害人，在本案中没有起控制作用。被告人张俊的辩护人提出，被告人张俊主观上不具有非法占有的目的；客观上从未实施以虚构事实、隐瞒真相的方法骗取被害人的行为；在起诉指控的诈骗犯罪后期，张俊已不是公司及资金的实际控制人；张俊系收取保证金后未合理安排，导致资金链断裂才发展到后期转化的。综上，张俊不构成合同诈骗罪。被告人张俊的辩护人还向法庭提交了下列证据：1．房屋登记簿、中国银行本票复印件，以证明张俊将房子抵押，后解押了37万元；2．转账记录、收条，以证明诈骗被害人王某保证金49万元，已归还21.5万元。 被告人陈文发对起诉指控的事实无异议。陈文发向法庭提交了房地产抵押合同、借条、中国农业银行银行卡取款业务回单、收据等，以证明其抵押房产借款给善业公司。 被告人陈文发的辩护人提出，本案应定性为单位犯罪。陈文发应作为单位犯罪中的主管人员就自己直接参与的情节承担责任；陈文发有自首情节，患有严重的疾病，有部分退赃事实，请求法院对其从轻处罚。 被告人贡辉辉提出，其只是负责财务，没有诈骗的故意；其投资吾爱社区，是想真实做项目。被告人贡辉辉的辩护人提出，贡辉辉是应聘到公司，不知道没有资金；贡辉辉没有获利；在侦查阶段的供述有部分内容未记录，不能作为定案依据。贡辉辉的辩护人向法庭提交了下列证据：1．南京美繁花科技有限公司（以下简称“美繁花公司”）给贡辉辉的聘书，以证明管财务账是贡辉辉副业而不是他的主业；2．借条复印件，以证明贡辉辉用他个人资金71.8万元返还受害人；3．南京吾爱投资管理有限公司（以下简称“吾爱公司”）与程鹏公司项目合作书，以证明甲方吾爱公司委托乙方程鹏公司负责项目工程，并且由他们收取相应费用；4．股权协议书，以证明吾爱公司有贡辉辉、王政和张俊的股权，在工商登记上是以贡辉辉和王政作为股东，张俊作为隐名股东，所占股份为30％。 被告人夏国旺提出，其有坦白情节，希望法院从轻处罚。被告人夏国旺的辩护人提出，夏国旺在共同犯罪中系从犯；有坦白情节；夏国旺已65周岁，身体患有疾病，请求法院从轻处罚。 被告人杜某当庭表示认罪。被告人杜某的辩护人提出，杜某有自首情节；在共同犯罪中系从犯；主观恶性较小。 被告人蒋险峰提出，其也是受害者，对公司不了解；其赔给陈金炎现金22万元。被告人蒋险峰的辩护人提出，本案是单位犯罪；蒋险峰主观恶性较小，系从犯；起诉指控第51笔陈金炎的50万元中，有23.5万元由蒋出资，并已达成和解。蒋险峰的辩护人向法庭提交了陈金炎写给蒋险峰的委托书、惠峰公司出具的欠条，以证明陈金炎所交50万元，相关费用蒋险峰已经处理，其中23.5万元是蒋险峰自己出的，蒋险峰拿委托书向公司要钱时，公司打了23.5万元借条。 经审理查明，2010年以来，被告人张俊、陈文发、贡辉辉等人在没有建设资金、无法履行合同的情形下，以先后成立的卓露公司、恒昌花卉合作社、善业公司、程鹏公司、惠峰公司、吾爱公司等为平台，虚构相关工程建设项目，通过收取报名资料费、签订合同、收取合同履约金等方式骗取相关人员钱款。在此过程中，被告人陈文发、贡辉辉、夏国旺、杜某、蒋险峰相继加入，在明知没有建设资金、无法履行合同的情形下，共同骗取准备承建工程的相关人员或者单位的财产。被告人陈文发、贡辉辉、夏国旺、杜某、蒋险峰在此过程中，还以帮助中标、减少交纳保证金数额等为由，骗取相关人员给予的财物。上述骗取财物价值共计2000余万元。具体事实如下： 1.2010年9月间，被告人张俊骗取唐某等人20万元。 2.2011年6月至2012年2月间，被告人张俊骗取王某等人32万元。 3.2012年4月以来，被告人张俊、陈文发骗取刘某甲等人34万元。 4.2012年底至2014年间，被告人张俊、陈文发、贡辉辉、夏国旺骗取刘某乙等人共31万元。 5.2013年2月间，被告人张俊、陈文发骗取谢某乙等人26万元。 6.2013年3月以来，被告人张俊、陈文发骗取李某等人14万元。 7.2013年7月以来，被告人张俊、陈文发骗取季某等人5.5万元。 8.2013年12月以来，被告人张俊、陈文发、贡辉辉骗取殷某等人45.25万元。 9.2013年12月以来，被告人张俊、陈文发、贡辉辉骗取方某等人40万元。 10.2013年底2014年初，被告人张俊、陈文发、贡辉辉骗取蔡正山、许小喜30万元。 11.2014年1月间，被告人张俊、陈文发、贡辉辉骗取朱方启等人31万元。 12.2014年2月至9月间，被告人张俊、陈文发、贡辉辉、杜某骗取狄顺等人30.5万元。 13.2014年2月以来，被告人张俊、陈文发、贡辉辉骗取韩连杰等人15万元。 14.2014年年初以来，被告人张俊、陈文发、贡辉辉骗取金某等人约60万元。 15.2014年3、4月间，被告人张俊、陈文发、贡辉辉骗取戴书承等人41万元。 16.2014年3月以来，被告人张俊、陈文发、贡辉辉、杜某骗取佐凤和等人10.5万元。 17.2014年4月间，被告人张俊、陈文发、贡辉辉骗取葛清河2万元。 18.2014年4月以来，被告人张俊、陈文发、贡辉辉、夏国旺骗取汤国明等人21.2万元。 19.2014年4月以来，被告人张俊、陈文发、贡辉辉、夏国旺骗取许勇等人12万元。 20.2014年3、4月间，被告人张俊、陈文发、贡辉辉骗取殷振宇等人40万元。 21.2014年5月以来，被告人张俊、陈文发、贡辉辉骗取王峰等人41万元。 22.2014年6月至10月间，被告人张俊、陈文发、贡辉辉骗取吴树林等人71万元。 23.2014年上半年，被告人张俊、陈文发、贡辉辉、夏国旺骗取汤国洪等人41.8万元。 24.2014年6月间，被告人张俊、陈文发、贡辉辉骗取钱建刚2万元。 25.2014年7月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取黄辉等人85万元。 26.2014年7月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取高玉林2万元。 27.2014年7月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取吴春元2万元。 28.2014年7月至10月间，被告人张俊、陈文发、贡辉辉、杜某骗取江前伍等人50.5万元。 29.2014年7月以来，被告人张俊、陈文发、贡辉辉骗取胡继飞等人35万元。 30.2014年8月以来，被告人张俊、陈文发、贡辉辉、蒋险峰骗取史文鹏26万元。 31.2014年8月间，被告人张俊、陈文发、贡辉辉、蒋险峰、夏国旺骗取孙洪标2万元。 32.2014年8月至10月间，被告人张俊、陈文发、贡辉辉骗取李加正等人61万元。 33.2014年10月间，被告人张俊、陈文发、贡辉辉、蒋险峰骗取汤怀付2万元。 34.2014年11月间，被告人张俊、陈文发、贡辉辉骗取李其海、蒋忠国等人51万元。 35.2014年底至2015年4月间，被告人张俊、陈文发、贡辉辉、杜某骗取杨铁等人51万元。 36.2014年底至2015年4月间，被告人张俊、陈文发、贡辉辉骗取俞建忠等人61万元。 37.2014年11月间，被告人夏国旺、蒋险峰骗取于海勇价值2.7万余元的手机3部。 38.2014年11月间，被告人张俊、陈文发、贡辉辉骗取袁金礼等人36万元。 39.2014年12月以来，被告人张俊、陈文发、贡辉辉骗取朱斌等人34万元。 40.2014年12月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取刘宝玉2万元。 41.2014年12月至2015年11月间，被告人张俊、陈文发、贡辉辉、杜某骗取万建升、王烁等人80.5万元。 42.2014年12月以来，被告人张俊、陈文发、贡辉辉、夏国旺骗取马跃龙等人30万元。 43.2015年2月间，被告人张俊、陈文发、贡辉辉骗取缪四友1万元。 44.2015年3月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取吴胜华2万元。 45.2015年3月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取夏乾坤2万元。 46.2015年4月间，被告人张俊、陈文发、贡辉辉、杜某骗取陈春保等人31万元。 47.2015年4月以来，被告人张俊、陈文发、贡辉辉、蒋险峰骗取狄霞军等人20万元。 48.2015年5、6月间，被告人张俊、陈文发、贡辉辉骗取张正善等人51万元。 49.2015年5月以来，被告人张俊、陈文发、贡辉辉、夏国旺骗取羌伟星等人49万元。 50.2015年6月间，被告人张俊、陈文发、贡辉辉、蒋险峰骗取杨树森2万元。 51.2015年5、6月间，被告人张俊、陈文发、贡辉辉、蒋险峰骗取陈金炎等人51万元。 52.2015年7月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取肖祖禄50万元。 53.2015年8月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取李国鹏等人共计120万元。 54.2015年8月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取蔡利军等人120万元。在此过程中，被告人夏国旺还骗取蔡利军给予的好处费1.5万元。 55.2015年9月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取薛虎陵2万元。 56.2015年10月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取岳从伟2万元。 57.2014年7月至9月，被告人张俊、陈文发、贡辉辉骗取金圣永22万元。 58.2014年12月间，被告人张俊、陈文发、贡辉辉、夏国旺骗取张健2万元。 59.2015年6月间，被告人张俊、陈文发、贡辉辉骗取李景涛50万元。 60.2015年11月间，被告人贡辉辉骗取袁勇明30万元。 61.2015年11月间，被告人贡辉辉骗取陈华50万元。 62.2015年12月间，被告人贡辉辉骗取杭州正大装饰有限公司100万元。 综上，被告人贡辉辉涉案金额为1932.25万元、被告人张俊涉案金额为1884.75万元、被告人陈文发涉案金额为1798.75万元、被告人夏国旺涉案金额为641.2万元、被告人杜某涉案金额为254万元、被告人蒋险峰涉案金额为105.7万元。 2015年12月4日、2016年3月1日、2016年3月8日，被告人张俊、夏国旺、蒋险峰分别被抓获归案；2015年11月24日，被告人陈文发经传唤到案；2015年12月8日、2015年12月15日，被告人贡辉辉、杜某分别主动到案。 上述事实有公诉机关当庭出示的以下证据予以证实： 一、被告人供述 1、被告人陈文发的供述证明，2011年夏天其到张俊的卓露公司工作，后来先后成立了恒昌花卉合作社、善业公司、程鹏公司，这些公司的实际控制人都是张俊；贡辉辉早前就在张俊的微糖网络科技有限公司（以下简称“微糖公司”），夏国旺、杜某等人是卓露公司在南京时就已经过来了，后来都跟着一起到了溧水，蒋险峰是在到溧水之后过来的。 2013年到溧水之前，公司就没有钱，不断地通过虚构工程项目、收取保证金的方式以新还旧，以便继续维持下去；夏国旺、杜某、蒋险峰这些人介绍工程队交保证金后都会按照所交保证金的比例来拿提成，一开始是3％，后来在以善业公司的名义建设工程时就按照8％来拿提成，一开始收的图纸费、议标费、报名费等都是按照50％拿提成。现场之所以有部分项目施工，主要是张俊为了更多地收取保证金，因为有项目开工，就容易让后面的工程队来考察时更相信其真实性。 后期因为善业公司的名声不好听，张俊就安排以其为法定代表人注册成立了程鹏公司，张俊给程鹏公司打了一张1780万元的欠条，都是收人家保证金欠下的，并让其在别人来要钱时抵挡一阵，后来在江宁开发所谓“吾家青年社区”项目也是张俊和贡辉辉等人想起来的。 收取保证金的钱都由张俊控制，以其名义所办的农业银行卡在张俊那里，网银U盘在贡辉辉那里，都是由张俊安排转账，包括其顶不住退人家的保证金也是需要通过张俊安排。 收取的保证金有300多万投资在234酒吧上面，还有一部分投资在金鼎湾KTV，另外张俊的美繁花公司亏空了200多万元保证金。 被告人陈文发的供述还证明了其收受个人及单位交纳保证金的事实。 2．被告人贡辉辉在侦查阶段供述证明，2011年其应聘到张俊的卓露公司，2013年在张俊的安排下来到溧水；到溧水后，张俊用其弟弟张某的名义注册成立了恒昌花卉合作社，由其任办公室助理，负责财务，后恒昌花卉合作社注销了；2014年3月张俊成立善业公司，其继续任办公室助理，继续负责财务；2014年7、8月间张俊又以张某的名义注册成立了美繁花公司，其被任命为副总经理；2015年8月成立吾爱公司，其是法定代表人。 张俊是老板，一切都是张俊说了算，陈文发一直负责工程，公司尽管不断注销再新成立，但人员分工一直都没有变，2013年下半年到溧水的时候，陈文发、杜某、夏国旺就跟着一起到溧水了，蒋险峰是公司到溧水后才来的。其和陈文发等人拿工资，业务员都是拿提成，前面一个阶段是按照保证金的3％拿，后来是按照8％来拿，这些都是由张俊最终决定的，主要是为了提高业务员的积极性，让他们多拉客户来签合同，多缴纳保证金。 公司在来溧水时账户上是没有钱的，之前一直亏钱，来溧水后全凭收保证金来运转，收取保证金总共有2000多万元。保证金到公司账户上后，张俊就安排其将钱转到陈文发的农业银行卡上（与张俊的手机号码绑定信息），公司和陈文发的银行卡的网银都在其处，由其按照张俊或者陈文发的要求将钱转账流出。转入张俊亲友卡上有六百多万元，还转入张俊在社会上的一些朋友的银行卡及转到公司财务杨某的卡上、支付公司开销和发工资；其还转了一部分钱到以自己母亲谢军花名义开设的银行卡上；还有的钱则给陈文发退还收的部分工程的保证金，这些资金其都有记账，记账本交给张俊了。 其直接联系、骗取的被害人有方某几十万工程款没有给；金某60万元工程款没有付；蒋忠国51万元未退还；王峰41万元没有退；巫海青交了13万元，后来都退了。 后期因为总有人报警，在溧水做不下去了，张俊就联系了一个叫王政的人准备做江宁九龙湖公寓项目，并让其当法定代表人，后来在江宁成立了吾爱公司，名义上是其和王政持股，但实际上张俊还让其、王政和他单独签了一个协议，就是有35％的股份是张俊的。后其开发该公寓楼项目所交的租金亦都是用收取的保证金来交纳的。 所骗资金归还张俊以前的债务6、7百万元；投资到234酒吧不到200万元；美繁花公司花了200万元左右；有南京有一套房产；金鼎湾湾KTV有股份；在洪蓝山上投了400万元左右。在陈文发被公安机关取保候审以后，其和张俊、陈文发、夏国旺、蒋险峰、杜某、徐福根等几个人在江宁一茶社里对过账，应该有1500万元或者1700万元左右。这不包括收取浙江中天和山东雄狮2家240万元的保证金，以吾爱青年社区和惠峰公司收了3家160万元的保证金也没有退还。 被告人张俊的供述印证了资金的去向。 3．被告人夏国旺的供述证明，其应聘到张俊的卓露公司工作，张俊是实际负责人，陈文发负责工程，贡辉辉负责财务。后来张俊的公司又换成恒昌花卉合作社、善业公司，其和杜某、蒋险峰、徐福根、陈凤祥是业务经理，公司主要就是他们8个人。其介绍了15家左右的单位或者个人来做工程，通过这些人交纳工程保证金的方式来拿提成，开始是3％，后来是8％，图纸费和报名费是按照50％拿提成，但这些人都没有一家进场施工。 被告人杜某、蒋险峰的供述印证了被告人夏国旺的供述，同时证明了杜某、蒋险峰介绍单位或者个人来做工程的情况。 二、证人证言 1．证人赵某的证言及相关的协议证明，2012年4月赵亲云在东庐拿了一块地准备栽树苗，其与赵亲云签订了协议准备合作。后来张俊找过来说要承租这块土地，2013年10月26日其与张俊签了协议，由张俊支付租金给赵亲云。张俊总共投入10万元左右，就是用水泥杆围了一下，挖了一个塘。其发现张俊根本不是要投资什么花卉项目而是利用这块来收取人家保证金，便于2014年6月9日终止了与张俊他们的协议。 2．证人秦某的证言及相关的合作经营协议、承包协议书证明，其于2009年成立南京浩浩农业专业合作社，承包了洪蓝塘西行政村261.5亩山地，后因为资金出现问题，其就寻求合作方。经介绍认识了张俊并签了合作经营协议，约定张俊将在二年内投入1668万元。后张俊在这边只搞了1个大棚钢结构但没有封顶、2个大棚基础刚出土，另外还对部分装修进行了改进、对农场路进行了铺设，总工程量在400万元左右，张俊只付了100万元左右。其向张俊了解，称收了有500万元左右保证金。张俊不断更换公司抬头，先是恒昌花卉合作社，后来是善业公司，还挂了中铁财富控股有限公司高科技农业示范园区，其怕他们继续利用这个场地进行行骗，就让他们摘牌了。 3．证人经贤国的证言及还款计划及工程预（决）算书证明，2014年3月贡辉辉打电话说张俊在溧水东庐有工地开工，让其去挖鱼塘及附属工程，其带施工队挖了一个鱼塘，后来不知怎么就停工了。过了四五天，张俊又喊其到无想寺做了方丈楼和主持楼的基础，由于手续不全，政府不允许施工。2014年6－7月张俊让其到南京善业公司项目处施工。2015年5、6月装修了KTV，十几万元，由于张俊、王超拖着工程款不付，所以在8月份就停工了。 4．证人谢某甲的证言证明，2012年、13年左右，张俊曾拿其身份证办理过一张农业银行卡和一张建设银行卡，一直是张俊在用，后来其用身份证到银行查了这2张卡走账的资金不对，2015年12月前，其就赶紧把银行卡注销了。张俊在2011年就欠其90万元，一直没有还他，其就把他投资的234酒吧接管了下来，因为开门就亏本，现在已经关门了，其是金鼎湾KTV的股东。 5．证人孙某的证言证明，2014年7月其和张俊结识，后张俊让其到溧水做生态园的设计、施工、决算，给其每月1万元的工资。8月其就到溧水工作了，张俊将其安排在陈文发处，主要任务是设计、规划、施工、结算。后其发现有多个施工队交了工程保证金却进不了场施工，就在2015年8月离开了。 6．证人杨某的证言证明，其于2014年6月应聘到234酒吧任出纳会计，老板是谢某甲；2014年10月，谢某甲让其到美繁花公司工作，仍然做出纳，到2015年8月又回酒吧工作。期间其帮助贡辉辉开收据、打款，转账对象和多少都是贡辉辉对其讲好的，其本人的一张农行卡（卡号62×××70）专门用于公司资金流转，卡和网银都是其本人，平时卡里也都没有钱，都是贡辉辉需要打钱给别人时先转账到这张卡上，并且给一个卡号，让其把钱转给其他人，开的收据主要是合同履约金，其是听贡辉辉的安排。 7．证人张某的证言证明，恒昌花卉合作社和善业公司是其哥哥张俊拿其身份证去办理的，善业公司注册的事其知道，张俊当时讲搞山庄开发的；恒昌花卉合作社注册的事其不知道。其身份证放在张俊那儿有两年了，一直没有拿过来，张俊讲是给其办银行卡交保险的。美繁花公司也是用其身份证注册的，其也知道这个事情。 三、被害人陈述 前述62笔合同诈骗被害人唐某、王某、刘某甲、刘某乙、谢某乙、李某、季某、殷某等人的陈述及相关收据、欠条、会议纪要、中标通知书、承诺书、工程投标意向书、企业投资项目备案通知书、项目实施申请报告、通知函、协议书、建设工程施工合同、合同补充协议、进场通知书、开工通知书、银行交易明细等书证与被告人的供述相互印证，证实了各被告人诈骗的事实及数额。其中： 1．被害人金某的陈述证明，2013年底其承接下南京卓露农业开发有限公司的工程。2014年1月15日，交了1万元的图纸费、20万元的保证金。直到2014年11月10日其才进场施工，后来付了53万元左右，还有106万元没有付，其中包括20万元保证金。 2．被害人方某的陈述证明，其付40万元保证金打到卓露公司账户上，后陈文发让其到洪蓝镇善业公司来，重新签订合同，2014年9月底进场，在洪蓝镇善业公司里面施工了一个月，做一个玻璃大棚，在完成大棚工程60％的工程量的时候，陈文发就通知其停工。这个玻璃大棚工程造价在200万元左右，其已经投入了8、90万元，停工之前要了65万元左右，停工之后陆陆续续跟陈文发他们要了40多万元，差工程款2、30万元，交到卓露公司的40万的保证金没有退还。 四、书证 1．卓露公司、恒昌花卉合作社、善业公司、程鹏公司、惠峰公司、吾爱公司工商登记资料证实了各公司工商登记情况。 2．卓露公司、恒昌花卉合作社、善业公司、程鹏公司、惠峰公司账户信息及历史交易明细证实上述公司银行交易情况及账户基本无余额。 3．陈文发个人农行卡（6228480393879837911）账户信息及交易明细、杨某个人农行卡（62×××70）账户信息及交易明细、陈文发个人农行卡（62284803398905979579）账户信息及交易明细证实陈文发、杨某个人相关农行卡开户及交易情况。 4．基本信息、人口查询信息打印表、刑事判决书、释放证明书、抓获经过、取保候审决定书等证据证实了各被告人的自然情况、前科情况及到案经过。 5．受案登记表、立案决定书证实，本案于2015年10月23日由许勇等人报案，经初查，于2015年11月11日立案侦查。 6．南京市房屋产权监理处档案馆出具的证明及房屋登记薄及该房贷款对账单证实，张俊相关房产（秦淮区龙蟠南路33号23幢2单元101室，建筑面积146.36平方米）从银行按揭贷款250万元，按揭20年，现已被玄武法院司法冻结（秦淮法院轮候冻结）。至2015年5月仍有本金229.4万余元未予归还。 7．租用苏锦电力设备有限公司办公楼的善业公司、234酒吧及善业公司项目所在地的刑事摄影照片、租赁协议证实，被告人张俊、陈文发等人租用以用于诈骗的办公，年租金2万元，所谓的工程项目现场及部分钱款投资的234酒吧的情况。 8．被告人张俊等人涉嫌合同诈骗案资金去向情况说明证实，被告人张俊等人诈骗资金部分用于维持实施诈骗的公司的日常运转（公司业务员的提成、工资、房租、水电费），部分用于归还张俊以往债务，部分用于开办美繁花公司，其余资金去向无法查清，目前，美繁花公司已关门，234酒吧经营不佳已关门，善业公司工地上处于停工状态，公司银行账户已无钱。 上述证据均经庭审质证，证据来源合法，内容真实有效，且证据间相互印证，足以证明本案事实。 针对各被告人及辩护人提出的辩解、辩护意见，本院综合分析评判如下： （一）关于本案被告人及辩护人提交的证据 1．被告人张俊辩护人提供的房屋登记簿、中国银行本票复印件、转账记录、收条等证据中，经核实，被害人王某已收到张俊退还的保证金人民币17万元，故对上述证据部分予以采信，其他证据无法证实与本案的关联性，故不予采信。 2．被告人陈文发提交的房地产抵押合同、借条、中国农业银行银行卡取款业务回单、收据等，与涉案公司的银行交易记录等书证无法印证，且相关涉案公司由陈文发负责管理，无证据印证上述证据的真实性，对上述证据不予采信。 3．被告人贡辉辉辩护人提供的聘书，仅能证明贡辉辉任美繁花公司副总经理，不能达到辩护人所称管财务账是贡辉辉副业而不是他的主业证明，且同案其他被告人的供述、贡辉辉在公安侦查阶段的供述均能证实贡辉辉负责涉案公司的财务管理；借条系复印件，无法证明其真实性，且系由善业公司出具，无证据证明已返还受害人；吾爱公司与程鹏公司项目合作书、股权协议书只能证明涉案公司之间的关联性，不能证明张俊实际控制吾爱公司。故对上述证据不予采信，对辩护人的相关辩护意见不予采纳。 4．被告人蒋险峰的辩护人提供陈金炎写给蒋险峰的委托书、惠峰公司出具的欠条，经公诉机关核实，该委托书系陈金炎受蒋险峰欺骗所写，所交50万元并未得到归还，双方也未和解；被告人夏国旺、陈文发当庭证实该欠条系蒋险峰自己书写并盖章，实际并无借款关系。故对上述证据不予采信，对辩护人的相关辩护意见不予采纳。 （二）关于被告人是否构成合同诈骗罪问题 被告人陈文发、贡辉辉、夏国旺、杜某、蒋险峰的供述均证实了张俊实际控制相关公司，相关公司的工商登记资料及证实资金流向的书证也能印证。对后期贡辉辉成立的吾爱公司认定张俊实际控制的证据不足，故该部分犯罪数额未认定在张俊的犯罪数额内。被告人张俊所成立的公司无建设资质和资金，公司资金来源均靠被害人交纳的保证金、报名费等，收取资金的去向大部分也非用于工程建设；证人赵某、秦某、经贤国的证言、被害人金某、方某的陈述证明，被告人张俊等人以合作名义进行的项目均只进行了部分施工；相关被害人陈述证实被告人陈文发等人收取保证金前带他们参观了正在施工的项目。故被告人张俊等人对虚构项目进行部分施工，系为骗取被害人信任；其收取保证金系被非法占有，而未用于投资，其行为构成合同诈骗罪。 被告人贡辉辉系主动投案，到案后即供述了全部犯罪事实，其供述系侦查人员依法取得，有贡辉辉的签名、捺印。贡辉辉在庭审阶段推翻其以往的供述无合理理由，辩护人提出“在侦查阶段的供述有部分内容未记录，不能作为定案依据”，无事实和法律依据，不能成立。故本院对被告人贡辉辉在侦查阶段的供述予以采信，对其当庭供述不予采信。被告人贡辉辉的供述证实其明知张俊没有建设资金、对外负有巨额债务，所获得的钱款系保证金、报名费及图纸费，收取的资金未实际用于所虚构的项目，但其仍在张俊的公司负责财务，后其成立吾爱公司也是为收取保证金。被告人张俊、陈文发、夏国旺、杜某、蒋险峰的供述及银行交易明细、相关合同等书证均能印证贡辉辉在侦查阶段的供述，被告人贡辉辉的行为构成合同诈骗罪。 综上，对被告人张俊、贡辉辉及其辩护人均提出无罪的辩解、辩护意见均不予采纳。 （三）关于单位犯罪问题 被告人陈文发、贡辉辉等人的供述及银行交易明细等相关书证可证实，张俊、陈文发成立的卓露公司在实施上述犯罪时，前期钱款均不进入卓露公司的账户，后期钱款虽进入卓露公司账户，但随即转至陈文发个人银行卡上处理，该钱款进入卓露公司的账户，是为骗取被害人相信张俊等人有公司进行建设，系借用单位名义实施诈骗的行为，而非单位意志的体现、获利归单位所有。后期张俊等人成立的恒昌花卉合作社、善业公司均是为犯罪设立。故本案系假借单位的名义实施犯罪或者成立单位是为了实施犯罪活动，根据相关司法解释规定均不是单位犯罪。故对相关辩护意见不予采纳。 （四）关于主从犯问题 本案系共同犯罪，被告人张俊、陈文发、贡辉辉负责公司的管理、运作，在共同犯罪中起组织、指挥作用，应对参与的全部犯罪承担刑事责任，且在共同犯罪中系主犯；被告人夏国旺、杜某、蒋险峰积极主动参与犯罪，但综合全案各被告人的作用及在共同犯罪中的获利情况，可认定三被告人在共同犯罪中起次要作用，系从犯，应当从轻或减轻处罚。对被告人夏国旺、杜某、蒋险峰的辩护人相关辩护意见予以采纳。 （五）关于各被告人量刑情节 被告人陈文发系传唤到案，前期对其行为有所推诿，后能认罪、悔罪，如实供述，其行为构成自首，依法可从轻或减轻处罚。被告人夏国旺到案后能如实供述，有坦白情节，依法可从轻处罚。被告人杜某主动投案，能如实供述，系自首，依法可从轻或减轻处罚。对被告人及辩护人的上述相关意见本院予以采纳。 本院认为，被告人张俊、陈文发、贡辉辉、夏国旺、杜某、蒋险峰明知没有建设资金、无法真正履行合同，仍以建设相关工程为由，虚构事实、隐瞒真相，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为均构成合同诈骗罪。南京市人民检察院指控被告人张俊、陈文发、贡辉辉、夏国旺、杜某、蒋险峰犯合同诈骗罪，事实清楚，证据确实、充分，指控的罪名成立，应予采纳。被告人张俊、陈文发、贡辉辉、夏国旺、杜某、蒋险峰部分共同实施骗取对方当事人财物的行为，系共同犯罪；被告人张俊、陈文发、贡辉辉在共同犯罪中起主要作用，是主犯；被告人夏国旺、杜某、蒋险峰在共同犯罪中起次要作用，是从犯，依法应当从轻或者减轻处罚。被告人夏国旺、蒋险峰曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人陈文发经传唤到案，被告人杜某主动投案，能如实供述自己的罪行，是自首，依法可以从轻或者减轻处罚。被告人夏国旺到案后如实供述自己的罪行，系坦白，依法可以从轻处罚。 综上，依据《中华人民共和国刑法》第二百二十四条第（五）项、第五十二条、第五十三条、第六十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十七条第一款、第三款之规定，判决如下： 一、被告人张俊犯合同诈骗罪，判处有期徒刑十五年，并处罚金人民币一百五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月4日起至2030年12月3日止；罚金在判决生效之日起一个月期限内缴纳。） 被告人陈文发犯合同诈骗罪，判处有期徒刑九年，并处罚金人民币四十万元。 （刑期自判决确定之日起计算；罚金在判决生效之日起一个月期限内缴纳。） 被告人贡辉辉犯合同诈骗罪，判处有期徒刑十四年，并处罚金人民币一百万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月8日起至2029年12月7日止；罚金在判决生效之日起一个月期限内缴纳。） 被告人夏国旺犯合同诈骗罪，判处有期徒刑八年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月1日起至2024年2月29日止；罚金在判决生效之日起一个月期限内缴纳。） 被告人杜某犯合同诈骗罪，判处有期徒刑五年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月15日起至2020年12月14日止；罚金在判决生效之日起一个月期限内缴纳。） 被告人蒋险峰犯合同诈骗罪，判处有期徒刑八年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月8日起至2024年3月7日止；罚金在判决生效之日起一个月期限内缴纳。） 二、责令被告人张俊、陈文发、贡辉辉、夏国旺、杜某、蒋险峰在各自犯罪数额内连带退赔被害人损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长张松涛 审判员汪波 审判员王瑞琼 人民陪审员严爱琴 人民陪审员刘珍珠 二〇一七年八月十七日 书记员孟鑫鑫","writId":"02574b2e6d7e0ae5a70adf76021d96c848a","writName":"71张俊、陈文发等合同诈骗罪一审刑事判决书"}
