{"ajId":"dc31592f-60cc-4f24-acb3-91fa3c66d847","ajName":"王某甲犯故意伤害罪一案","ajjbqk":" 江苏省扬州市人民检察院指控称：2015年4月8日晚，卞某（另案处理）电话邀约被告人王某甲到江都区惠民东路三联网吧斗殴，并召集陈某甲、王某丙、周某甲、王建成、徐某（均另案处理）、王某己（男，本案被害人，殁年16岁）准备殴打被告人王某甲。当晚21时许，被告人王某甲到三联网吧外与卞某单独交涉后进入该网吧，王某丙唆使被害人王某己殴打被告人王某甲。后被害人王某己及徐某在网吧吧台北侧包厢，对被告人王某甲进行言语指责并拳打脚踢其面部及四肢。在包厢内上网的李某、王某乙上前劝阻，被告人王某甲乘隙掏出随身携带的折叠刀，向被害人王某己及徐某腿部各刺一刀，致被害人王某己腿部大量出血后倒地。被告人王某甲离开网吧，在网吧外被卞某等人围住殴打。后周某乙等人将被告人王某甲、被害人王某己、徐某带至江都区人民医院，被害人王某己因伤势严重转至苏北医院，经抢救无效于4月9日死亡。经法医鉴定，被害人王某己系被他人用单刃刺器戳破右大腿上段前内侧，导致右下肢股动、静脉损伤破裂，急性大量失血，发生弥漫性血管内凝血死亡，徐某受伤为轻微伤。 为证实上述事实，公诉机关提交了扬州市江都区公安局出具的发破案经过、接处警综合单、抓获经过、户籍证明、原江都市人民法院刑事判决书等书证；多名证人证言；被告人王某甲的供述和辩解；扬州市江都区公安局物证鉴定室出具的法医学尸体检验鉴定书、法医学人体损伤程度鉴定书、理化检验报告等鉴定结论；扬州市江都区公安局制作的现场勘验检查笔录、现场图及现场照片；视听资料等证据。 公诉机关认为，被告人王某甲故意伤害他人身体，并致人死亡，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任。鉴于王某甲到案后能如实供述自己罪行，可以从轻处罚；被害人对矛盾激化引发犯罪负有一定责任，可以对王某甲酌定从轻处罚，建议判处无期徒刑。 被告人王某甲对起诉书指控的犯罪事实经过没有异议，但辩解当天晚上其没有和卞某电话邀约斗殴。 被告人王某甲辩护人对本案的定罪没有异议，提出四点辩护意见：1、被告人王某甲对被害人王某己的侵害行为是防卫过当，应减轻处罚；2、被告人王某甲只想制止突如其来的殴打，实施的侵害行为属于间接故意，应从轻处罚；3、被告人王某甲能够当庭认罪且在案发后公安人员到达现场时能主动上前承认自己就是犯罪行为人，可从轻处罚；4、对起诉书中描述的电话邀约斗殴以及被告人王某甲乘隙掏刀等情节不予认可，请求对被告人王某甲从轻处罚。 经审理查明：被告人王某甲与江都区大桥镇三义村无业人员卞某因琐事而产生误会矛盾。2015年4月8日晚，卞某电话邀约被告人王某甲到江都区惠民东路三联网吧理论是非，并纠集陈某甲、王某丙、周某甲、王建成以及被害人王某己（男，殁年16岁）、徐某（男，1998年8月11日出生）等人在三联网吧门口准备教训被告人王某甲。当晚21时许，被告人王某甲随身携带一把折叠刀抵达三联网吧，先在网吧门外与卞某单独交谈、双方没有发生争执，后走进网吧。被害人王某己受王某丙唆使拉着被害人徐某跟进网吧，在网吧柜台北侧包厢内指责被告人王某甲并用拳脚对其实施殴打。正在包厢内上网的证人李某、王某乙上前劝阻将双方拉开，被害人徐某站到了包厢门口，被害人王某己仍实施殴打行为，被告人王某甲乘隙掏出折叠刀猛刺被害人王某己腿部一刀，致被害人王某己大量出血往后退却跌倒在地；接着被告人王某甲又冲至被害人徐某跟前刺其腿部一刀，并对着两被害人说“你们再打我看看。”当被告人王某甲走出网吧准备离开现场时，卞某等人上前对其实施殴打，并责令其跟随周某乙驾驶的汽车将被害人王某己、徐某送往江都区人民医院。被害人王某己因伤势严重转至苏北医院抢救无效于次日18时10分死亡。经法医鉴定，被害人王某己系被他人用单刃刺器戳破右大腿上段前内侧，导致右下肢股动、静脉损伤破裂，急性大量失血，发生弥漫性血管内凝血死亡；徐某伤势为轻微伤。 上述事实有下列证据予以证实： （一）被告人供述 1、被告人王某甲供述：4月8日晚上7点多，我到三联网吧玩，佴柏也在，佴柏开玩笑说我老卵，当时田某在场，我跟田某说你把佴柏敲一下，当时佴柏也叫田某敲我，后来佴柏又打了个电话，打给谁不知道，电话里佴柏跟对方说王某甲老卵，来敲他一下。当时我们都是开玩笑的，后来我有事就先离开了。后佴柏用189××××4000打电话问我小雨的电话，我说你要我就发给你，但一直没有发给他。后有一个电话181××××4000打给我，我以为是佴柏，接通后是卞某跟我说话，问我在哪里，我说外面有事，问他有没有事，他说没事。我又问卞某佴柏人呢，卞某说这是他的电话，找佴柏叫我自己打电话给佴柏。我就打电话给佴柏，130××××7000网络忙，我就打卞某的号问佴柏在哪。卞某说你找佴柏为什么不直接打佴柏电话，我就问卞某找我干什么，卞某说没事就聊聊天。我说我在外面有事，卞某说今天必须见到你。后我就问卞某在哪里，他说在三联网吧，我说我一会到。过了几分钟，佴柏用189××××4000打过来问我跟卞某有什么矛盾，他为什么要敲你。我说没有矛盾，佴柏又问我你为什么总敲卞某的头，我说那都是闹着玩的。之后佴柏说这些事情我也不清楚，你的事情你自己打电话跟他说清楚。当时我已经打算到三联去了就没打电话给卞某。我当时也知道，卞某可能和我存在一些误会，自己一个人就可以解决，去的时候随身携带了一把褐色折叠式单刃匕首，刀柄应该是铁的，刀刃是褐色的，整个刀展开之后大概20厘米左右，这把匕首我之前就一直放在身上，当晚是放在右边裤子口袋里。带刀是因为我之前吃过社会的人一次苦，被打的很严重，就买了把匕首防身。晚上9时，我赶到三联网吧楼下时看到卞某、王某丁、陈某甲、王某丙、周某乙、李盼盼，还有3、4个不认识的人。卞某就跟我到旁边去谈，当时他问我是否对他有意见，我说没有，他责问我为什么要摸他的头，我说这就是开玩笑的，不存在对他有意见的说法。卞某又说之前在阳洋宾馆时为什么要怪他在社会上有好事时没有带着我，我说不存在，我根本就不需要你带，他反复问我是否对他有意见。我和他谈时，有两个不认识的年轻人冲冲的过来，好像是要打我的样子，但被周某乙拦住了。我和卞某谈好后，我觉得没有事情了，就上楼找佴柏去了。我和佴柏打了个招呼，佴柏问我还有事情啊，我说没有事情，解决了。过了会我到包厢接了一个电话后，准备出包厢。刚到门口，就看到有两个不认识的男的朝我这走过来，就是刚才跟卞某等人一起过来的那些人中的两个。其中一人就责问我刚才跟卞某是怎么说话的，这么老卵，我话还没有说，他们就把我推到李某在的那个包厢对我拳打脚踢，对我头部和身上各处进行殴打。我下意识的抱着头部，被他们打的半蹲着蜷缩在墙边。李某和另一个上网的人就赶紧上来拉，但他们还是继续打我。情急之下，我将匕首拿了出来，对两人腿部各捅一刀。当时是手握住刀刃的，留出一截刀尖，我想把他们弄伤，防止把他们捅死。捅过后，他们两人就退出去。后我在包厢门口发了一会呆，同时在现场讲你们再打我看看。之后我就把刀刃合上，握在右手上，穿过大厅下楼。下楼的过程中，我听到楼上有人喊王某甲把人捅了，拦着他不要让他走。后我被一帮人拦住，他们对我拳打脚踢，我下意识的用手抱住头，蜷缩在那边。在被打的过程中，我感觉右手臂有一阵刺痛感，不知道被谁用刀捅了。当时我彻底被打懵了，我的匕首应该是在那时掉在现场。在被打期间我听到有人喊被捅的人不行了，赶紧送医院。后周某乙将车子开过来，我先上了车，受伤的人中一个自己上了车，还有一个严重点的被抬上了车，坐在我旁边。在抬的过程中，我还帮忙拉了一把。到江都人民医院，受伤的两人被送去抢救，我待在急诊室附近等待治疗。我认识到事情可能闹大了，同时看伤势较重的社会青年面色发白，我主动要求医生先抢救他。过了一会，卞某、王某丁、佴柏、陈某甲等人过来了，说不让我走，我本也没有打算走，就一直在医院。佴柏把我喊到一边说捅下来的人是他的人，对我一顿拳打脚踢。打完后我就坐在急诊大厅里，后警察来了向我询问情况，我主动跟警察说人是我捅下来的，后被带上警车接受调查。我和两个伤者从来不认识，没有任何矛盾，主要是因为我和卞某的矛盾，卞某将他们通知到现场打我的。 （二）被害人陈述 2、被害人徐某陈述：2015年4月8日晚8点左右，我在三联网吧上网，卞某说王某甲平时说话很老卵，有事没事喜欢摸他的头，准备把他打一顿。王某甲来后，卞某拉住王某甲的衣服要跟他好好谈谈，我们正准备跟上去，路边的轿车上走过来三个人拦住我们，意思让卞某和王某甲自己谈。王某丙把王某己拉到一边好像说什么话。过了3、4分钟，看上去两个人谈的不错，暂时没有起什么冲突，王某甲就一个人先上楼了。后王某己就对我说，要上楼去找下王某甲，我知道他的意思是要把王某甲打一顿，接着我就跟他上楼了。我们在网吧吧台边上一个包厢里找到了王某甲。王某甲打完电话后，王某己就和他讲话，后来王某己突然打了王某甲胸口一拳，王某甲就还手，两人互相纠缠殴打。我看王某己有点打不过，就上去帮王某己。当时王某甲和王某己在角落，我站在王某甲的侧面拿脚踹王某甲，主要是踹他的腿部，王某甲就半蹲在角落。王某己一只手按住王某甲，另一只手用拳头打王某甲。打了几拳，我喊王某己走，王某己还在那边继续打王某甲。我转了身面对包厢门口方向，没有看到王某甲怎么拿刀的，当时王某己一下子退到我身边，用手扶着我，另一手摁住腿部，手上有血。我就知道王某己应该是被王某甲用刀捅了，我就赶紧将王某己推到了包厢外面，我在门口，距离王某甲大概二、三步距离，大概一米多的样子，我当时一转身，就看到王某甲向我冲过来，拿刀捅了我的腿部，我被捅了以后，一下子没有站稳，就退出了包厢门，跌倒在大厅地上。 （三）证人证言 3、证人李某证言：2015年4月8日晚上9点钟左右，我在三联网吧上网，王某甲打着电话进入我和王某乙上网的包厢，听他说的最后一句是“你怎么晓得的啊？不的事哦，我一个人能搞定”。王某甲刚说完，两个穿黑色外套的小年轻进入包厢，其中一个上前把王某甲推到王某乙后面的角落里，两个小年轻对王某甲拳打脚踢，打了近两分钟，王某甲一直抱头没有还手。我对王某甲没有好印象就犹豫了一下才上去拉架，我一边拉王某甲一边推那两个小年轻。我刚把两人分开一米左右，王某甲弓着身子一下子朝两个小年轻冲过去，捣了高个子小年轻下身一拳，那小年轻朝后面退了几步就坐在地上，跟他一起的那个站在边上。我看到个子高一点的那个坐的地上有一滩血，就想王某甲用刀捅了人。我没注意到双方有无对话，后进来的两个小年轻先动手的，用拳头打的王某甲。 4、证人王某乙证言：2015年4月8日晚上8、9点钟，我和李某在三联网吧包厢里上网，王某甲进我们包厢里打电话，突然冲进来两个男的对王某甲拳打脚踢，嘴里不知道说什么。打了有1、2分钟。王某甲还手的，具体怎么还手我没注意。王某甲被他们一个人用胳膊夹住脖子，一个人拳打脚踢，把王某甲打的腰弯着，蜷缩在墙边上。我和李某上去拉他们，但效果不大，我们拉开其中一个男的，另一个人还在继续打王某甲。王某甲就腰弯在那里，蜷缩在墙边，朝着其中一个男的下腹部出了一拳，那个男的就退了出去，剩下一个男的上去打王某甲，也退了出去。我把头往包厢外一伸，看到两个打王某甲的男的都坐在地上，后来看到大厅地上有血才知道是被捅下来了。 5、证人田某证言：2015年4月8日晚上，佴柏到网吧找我，王某甲看见佴柏喊了一声师兄。佴柏笑着对王某甲说你喊哪个师兄啊，王某甲就对我说林儿，敲他。佴柏就对我说你帮哪个？我说你们不要闹包子，我一个都不帮。当时大家都是开玩笑的。王某甲玩了一会就离开了。过了大概10分钟，有个小年轻来找佴柏，聊天时提到王某甲时声音明显大了，好像提到说王某甲之前在网吧甩了他两个嘴巴子，他要敲王某甲，佴柏说王某甲刚走了。后那个小年轻就给王某甲打电话，说你在哪里，到三联网吧来。后王某甲又回网吧，站在边上看佴柏玩游戏，后又走开了。不到十分钟，我听到网吧吧台左边小包间传来砰砰的声音，一听就知道有人打架。很快一个小年轻就跌坐在我上网位置的边上，用手捂住腿，几乎同时还有一个小年轻跌在边上，但第二个当时就站起来了。我回头看见王某甲从包厢里面出来，手里拿着把匕首，刀刃已经收进去了，后放进裤子左边口袋。当时佴柏站起来跑到王某甲面前说你把我兄弟捅了，家伙呢。王某甲说是他们先打我的。佴柏在网吧里面让人打电话报警，之后王某甲、佴柏都走出了网吧。靠近我座位的那个小年轻躺在地上不动，地上一大摊子血，我就跑到网吧门口把帘子拉开。当时外面吵吵的，我看见佴柏站在网吧门口，对佴柏说吵什么东西啊，人家小孩快不行了，赶紧救人。后有人上来把那个躺着的小青年抬下去。 6、证人葛某（网吧收银员）证言：2015年4月8日晚上9点多，收银台后面西北方向的包厢里传来打斗声，我看到包厢里有两个人被推了出来，跌倒在地上，其中一个捂着左大腿正面，大腿血流不止，另一个捂着自己左大腿反面。王某甲从同一个包厢出来，也呆了，我看见王某甲不知道从哪里掏出了一把黑色的折叠刀。我听见有人说了一句把刀交出来。王某甲看见这两个人倒在地上可能害怕了，后离开了网吧。 7、证人卞某证言：2015年4月8日晚上7点多，佴柏打电话给我，说到王某甲老卵。我说王某甲一向这么老卵，我马上准备敲他。想起之前王某甲对我好像很有意见的样子我就产生了想教训王某甲一顿的念头，就打了几次电话给王某甲要他到三联网吧来，并告诉他“你之前不是对我有意见，还打我头，我今天要找人敲你”。王某甲问你在哪里，并说马上到。后我把准备打王某甲的事告诉在网吧上网的王某丙、周某甲、徐某、王某己等。等人过程中周某乙来找我拿健身卡，我就把事情告诉周某乙，他和“盼盼”就想调停。王某甲是晚上9点左右，一个人到网吧的。周某乙等人让我和王某甲单独谈，我问王某甲是不是对我有意见，王某甲说没有，我说你要有意见就当面讲清楚，你要想弄我就陪你弄，王某甲说没有意见，都是大桥人。“盼盼”就过来调停，说都是误会。后王某甲就掉头往楼上网吧走，我就回头和他们说话。几分钟后我听到佴柏在楼上喊“卞某，你兄弟被王某甲捅下来了，赶紧拦住他”。我就拦住下楼的王某甲，并将王某甲拖到墙角，打了他几嘴巴。王某丙、周某甲、王某丁、陈某甲也下来对王某甲拳打脚踢。随后，我们几人将王某己、徐某抬到车上送往医院。当时不知道谁说的要把王某甲也带走，王某甲自己上了车，周某乙开车，还有徐某、王某己。在医院时，徐某说王某丙和王某己不知道说了什么，两人就上楼去找王某甲准备打他。 8、证人王某丙证言：2015年4月8日晚上，我和陈某甲、周某甲打牌，陈某甲接到一个电话，听电话里声音是卞某，说你来三联网吧。后我和陈某甲、王某丙就一起过去了。到网吧，卞某说之前我上网时，王某甲在我头上打了一下，他平时说话又老卵，要打王某甲。我说我帮你。卞某打电话叫王某甲来网吧。王某甲到后，我们一起上去围住他，后两三个男的过来劝。在劝架的过程中，我在边上悄悄叫王某己跟徐某上去打王某甲。我跟王某己正说着，卞某应该是跟王某甲谈好了，随后王某甲就上楼进了网吧。王某己跟徐某说了句“走了”就上楼了。过了几分钟，沈正权拉开网吧帘子对我喊王某己被捅下来了。我一听心里就乱了，刚准备上楼，看到王某甲从楼梯上走下来，我们就一起把王某甲拉到楼梯边上打。后卞某他们上楼救人，我在楼下拽着王某甲的胳膊，防止他跑掉，沈正权陪我在楼下看着王某甲。我让王某己去打王某甲是想帮卞某出气，我对王某甲也有意见。 9、证人陈某甲证言：2015年4月8日晚上8点，我和王某丙、周某甲玩牌，接到郭强的电话说卞某在三联网吧这边有事，你一起过来。虽没有明讲，但我们都知道肯定是打架，我就叫上王某丙、周某甲跟我一起去。到后我看到卞某、王某丁、王某己、徐某，并问他们什么情况，说是看王某甲不顺眼，准备一起打王某甲，但多次跟王某甲联系，王某甲没有理睬。我有带匕首的习惯，且郭强喊我肯定有事，也就是打人，我就将匕首带在身上。王某甲来后，王某甲和卞某单独谈事情，其他人就在旁边观望。因为有社会上的其他人在场劝和，我感觉他们谈得还是比较融洽的。我有事和周某甲离开了一会，后接到郭强的电话说王某甲将我们这方的兄弟捅下来，我就和周某甲赶过去。到现场我看到卞某、王某丁、王某丙在楼梯口对王某甲拳打脚踢，我也对他拳打脚踢，用随身携带的匕首捅了王某甲几刀，但不知道捅了哪里。我隐约听到周某甲骂王某甲，说你有刀为什么不敢上，并上去踢了王某甲一脚。 10、证人周某甲证言：2015年4月8日晚上8点不到，我和王某丙、陈某甲等人打牌，后陈某甲接到一个电话，对我们说卞某要跟人打架，我们赶紧到三联网吧去。我和陈某甲、王某丙一起去了。到后，看到王某丁、卞某、王某己、徐某、佴柏，我们问卞某跟哪个打架？卞某说跟王某甲。我们问为什么？卞某说佴柏看王某甲不顺眼，想帮佴柏出头，我自己也想教训一下王某甲，平时在网吧他总是动不动就跑过来打我的头，我要教训警告他不要老卵。在等王某甲的过程中卞某和王某甲通了电话，王某甲说马上来。佴柏跟卞某说等下王某甲如果跟你道歉，这事情就算了，如果他不道歉，你们就看着办。后我们在楼下等，看到周某乙等人一起聊天。后王某甲来了，我们就下车将王某甲围住，当时卞某和王某甲说了几句，具体说什么没听清。这时，周某乙过来了，让卞某和王某甲两个人谈，我们都站到了边上。因有事我和陈某甲离开了一会，后我听到三联网吧那边吵了起来，就赶了过去，看到佴柏、卞某、王某丁、王某丙把王某甲按在墙角打，听到卞某说你敢捅我兄弟王某己。后其他人到楼上去抬王某己，我和卞某在楼下看住王某甲，不让他走。我看到王某甲右手拿着一把黑色的匕首，是折叠好的，就上前踢了王某甲拿匕首的手两脚。 11、证人王某丁证言：2015年4月8日晚上7点多，我在三联网吧上网，听到佴柏和王某甲开玩笑说敢跟师兄老卵，马上弄你。后王某甲出去了，佴柏打了一个电话给卞某，说的什么不清楚。8点多，卞某、王某己、徐某进网吧找王某甲，我说他出去了。后陈某甲、王某丙、周某甲等人也来了。我们就一起闲聊，过程中卞某一直打电话给王某甲，但王某甲一直不接。卞某就骂这个呆B怕了，卞某又打电话给王某甲说“你去哪了，怕了？”并让王某甲到三联网吧来。后卞某对在场的人说马上王某甲过来，我们弄他一下。王某甲来了后，我们开始都上去围着王某甲，周某乙叫我们站到一边去，让卞某和王某甲两人谈，谈了分把钟，谈的什么没听到，两人没动手。后王某甲就上楼了，卞某过来我们这边。后听到佴柏喊“这里有人被捅下来，不要让王某甲走。”我看到王某甲已经到了网吧院子，佴柏在后面追，卞某就拦住王某甲，我们上去围住了。佴柏告诉卞某王某甲把徐某和王某己捅伤了，卞某就对王某甲说你敢捅我兄弟啊，就开始对王某甲拳打脚踢。陈某甲、周某甲、王某丙、佴柏和我也开始对王某甲拳打脚踢。后有人喊先把人送医院，我们就停止了殴打。 12、证人佴柏证言：2015年4月8日晚，我去找在三联网吧上网的田某，王某甲也在，主动跟我打招呼，称呼我师兄。我对王某甲开玩笑说师兄是你喊的，老卵我就敲你。王某甲说我敲你。当时我并没有在意，大家互相开玩笑的。我还当他面给卞某打了一个电话，说卞某啊，你在哪里，王某甲在三联网吧呢，他老卵，你过来把他敲一下。卞某当时说他吃过饭就来。王某甲当时对我笑笑，他知道我跟他开玩笑。挂完电话我也没在意，还跟王某甲聊了一会。王某甲离开网吧后，卞某带了陈某甲、徐某、王某己到网吧找王某甲说要敲他。说话时卞某表情很严肃，他们之前也开过玩笑，不是这个表情。我问怎么回事，卞某说王某甲老卵，老是摸自己的头，想敲他。我看卞某来真的，就在边上打电话给王某甲，问他与卞某有无矛盾，王某甲说没有，我说没有矛盾他怎么要敲你，你们有什么事情赶紧给他打个电话说清楚。王某甲当时答应，我过去跟卞某讲马上王某甲给你打电话，你们有什么事情说清楚，都是朋友。卞某说好的，等他打电话给我。等了5、6分钟，王某甲没有打电话，卞某就打电话叫王某甲到网吧来，电话里卞某说你在哪里，到三联网吧来，我要敲你。当时卞某表情严肃，我一看不好，就跟卞某说算了算了，卞某跟我说等他找到王某甲再说，就带着陈某甲、王某己、徐某下楼了。后来王某甲来了，还跟我打了招呼。又过了十分钟，我听到哄的一声就站起来，看到王某己坐在地上，正好靠在我玩的这台电脑上，手捂着大腿，地上很快地流了很多血，后徐某也手捂着大腿坐在地上。随即我看见王某甲从包厢里出来，手上拿着一把匕首，当时我就骂王某甲“你用匕首捅人家干什么，你要死了”，王某甲一句话没说站在包厢门口没动。后我看到王某甲已经要出网吧大门，就一把抓住他后背衣领。当时我知道卞某他们在楼下，就喊王某甲把人捅下来了，说完我就推着王某甲下楼。王某甲两边脸各被我甩了两嘴巴子，卞某等人围着王某甲拳打脚踢。后我跟着上楼救人，我说不要让王某甲溜掉，卞某、陈某甲就押着王某甲上了车去了医院。 13、证人周某乙证言：我想带“盼盼”去健身，健身卡在卞某那，就告诉卞某我在三联网吧门口等他。过了3、5分钟，我看见卞某踉踉跄跄从西边过来，跟他一起的还有两小年轻，卞某一边走一边嘴里吵吵的。我说找他拿健身卡，他把卡拿给我，当时卞某看上去喝了不少酒。之后卞某就去网吧，我有其他事在三联网吧门口车上等人。等了一会，我看见卞某跟他几个兄弟在网吧院子门口处和王某甲面对面站着说话，那架势像要打架，我们走到两人边上就听卞某对王某甲说你老摸我的头，把我当小孩啊，什么意思啊你？王某甲说他没有其他意思，是闹着玩的，下次不会了。当时我在边上就插话，对卞某说就这么大事情，你们有什么话好好说。之后王某甲跟卞某打了招呼，两人和好了。后王某甲就上楼，我跟卞某、王某丁等人聊天。过了8、9分钟，有人喊王某甲把人捅下来了，不要让他走。我们看到王某甲已经走到楼梯下面，卞某和王某丁等3、4人上去围住了王某甲。我立刻上楼，看到王某己躺在过道一动不动，屁股下一大滩血，徐某在离王某己不远的地方，捂着腿撑在桌子边上。我走到网吧外面，当时卞某他们正在打王某甲，我让他们赶紧上楼救人。我开车带着伤者王某己、徐某和现场别人指证捅人的王某甲一共三人到了江都人民医院。王某甲和徐某帮我一起抬着王某己上了推车，我推着推车进了抢救室，王某甲帮我一起推的。 14、证人朱某（江都人民医院保安人员）证言：2015年4月8日晚9点多，我看到一辆银灰色苏K尾号为8345的别克商务轿车停在急诊大厅，车上下来三个受伤的小年轻，一个下半身都是血，一个腿受伤，还有一个叫王某甲的右手手臂受伤。两个腿受伤的小年轻被送到抢救室进行抢救，王某甲就坐在急诊大厅座椅上。过了一会，开商务车的高高壮壮的小伙子把他叫到检测大厅拐角向西的抽血窗口那打他。大厅里当时有20几个社会青年，我看情形不对，就走到楼梯处用自己号码为180××××1916的手机打110报警，这些社会青年应该没发现我报警。我报警后王某甲就坐在旁边的椅子上，三四个人围着他，没再打。 15、证人王某戊（江都人民医院外科医生）证言：2015年4月8日晚上9时许，王某己被送到江都人民医院，当时已经昏迷、失血性休克、右侧股动脉破裂，生命危急，后被送至苏北医院抢救。 16、证人陈某乙（苏北医院心血外科医生）：2015年4月9日凌晨，江都120送过来一名叫王某己的患者，已经昏迷，瞳孔扩大，右下肢有刀伤。××病人治愈的希望很小，直接将王某己送手术室做了手术，后来转送ICU。 17、证人林某（苏北医院重症监护室医生）证言：2015年4月9日上午，王某己转到苏北医院重症监护室，王某己股动脉、股静脉损伤，伤口是刀伤所致，主要在大腿上，后患××情恶化，血循环难以维持，于2015年4月9日18时10分死亡。 18、证人石某和证言：王某甲从2015年3月初开始在扬州恩泰商贸公司做过一段时间饮料的代理分销。 （四）书证 19、扬州市江都区公安局《户籍资料》：被害人王某己，男，1998年11月3日出生，户籍地为江苏省江都区大桥镇迎山村符坂组73号。 20、扬州市江都区公安局刑事警察大队《情况说明》（落款时间为2015年7月20日）：江都人民医院保安朱某于2015年4月8日21时28分拨打了报警电话；江都三联网吧老板张万松于21时29分也拨打110进行报警。 21、扬州市江都区公安局刑事警察大队《发破案经过》（落款时间为2015年5月5日）：2015年4月8日21时许，该大队接110报警称有人被砍伤送江都区人民医院救治，现场还有十多名社会青年。龙川派出所民警抵达现场，经查犯罪嫌疑人王某甲因琐事与王某己、徐某发生打架斗殴，王某甲用凶器将二人捅伤，王某己经抢救无效死亡；民警遂将犯罪嫌疑人王某甲传唤至派出所接受调查。 22、扬州市江都区公安局龙川中心派出所《关于抓获犯罪嫌疑人王某甲经过的补充说明》（落款时间为2015年9月25日）：2015年4月8日21时28分，江都区公安局接“110”报警后指派该所安排民警赶往江都区人民医院，在被害人朋友的带领下于江都人民医院急诊大厅北侧座椅上发现被告人王某甲，现场询问时王某甲一声不吭，后民警将其带至警车上，其交待受伤的两个人是他用刀捅伤的，后民警将王某甲带至派出所进一步调查。 23、江苏省江都市法院（2009）江少刑初字第0017号《刑事判决书》：2009年6月26日，被告人王某甲因犯寻衅滋事罪被江都法院判处一年徒刑、缓刑一年。 （五）视听资料 24、扬州市江都区公安局龙川派出所执法记录仪视频：（显示开始时间为2015年4月8日22时28分31秒，时长32分4秒）民警进入医院后，看到大厅有多名社会青年，进入房间后看到有××床上，周围围着四五个社会青年。民警询问伤者及其周围的人后，得知有两人受伤，分别叫王某己、徐某，徐某腿部受伤，王某己已进ICU，捅人的地点在三联网吧，捅人的人是谁均说不清楚。后经伤者朋友指证捅人的人就在医院现场。民警过去时看到一坐在医院大厅休息椅上的男子被人围着，正被责问因何事捅人。休息椅上的男子吸着烟，一声不吭，看到民警过来就起身跟着民警走出医院上了警车。在警车上，民警给该男子戴上手铐并询问相关情况，该男子交代其叫王某甲，被人打后用刀捅了人，地点在网吧里面，是二楼。 （六）勘验检查笔录 25、扬州市江都区公安局《现场勘验检查笔录》（江公刑勘〈2015〉0223号）：现场位于扬州市江都区仙女镇惠民东路三联网吧，该网吧位于二楼，南侧为院子，网吧大门朝南，室内南侧靠西墙为柜台，东侧为两排电脑桌，摆放着20台电脑，北侧为由东向西摆放着四排电脑桌，摆放着40台电脑，网吧东侧为由北向南的四间包厢，柜台北面西侧为一间包厢，包厢门朝东，在距离门口西侧10cm的地面上检见滴状血迹一处，在距离门口西侧40cm的地面上检见滴备迹一处，室内靠南墙为一排电脑桌，电脑桌上由西向东摆放着4台电脑，电脑桌北侧为两张沙发。 （七）鉴定意见 26、江都区公安局《法医学尸体检验鉴定书》（江公物鉴（病理）字〈2015〉93号）：⑴尸体检查：王某己尸体右侧大腿上段前内侧、手术探查创口外侧部位见有一斜向内下的缝合创口，创口哆开，2.3cm×0.6cm大小，创缘整齐，外上创角钝、内下创角锐利，深达肌层，有血性液体自创腔内流出，合拢两创缘测得该创长2.2cm；右大腿前内侧与体表2.2cm斜向内下的创口对应处股动脉大部分破裂，股静脉破裂，股动静脉血管吻合缝线位无松动。⑵检验意见：王某己系被他人用单刃刺器戳破右大腿上段前内侧，导致右下肢股动静脉损伤破裂，急性大量失血，发生弥漫性血管内凝血死亡。 27、江都区公安局《法医学人体损伤程度鉴定书》（江公物鉴（损伤）字〈2015〉33号）：⑴身体检查：徐某的左大腿中下段前侧见有6.6cm纵向缝合创口，缝线在位，创口愈好良好，无红肿及渗出，左下肢活动良好。⑵检验意见：被鉴定人徐某左大腿创口属轻微伤。 28、江都区公安局《法医学人体损伤程度鉴定书》（江公物鉴（损伤）字〈2015〉29号）：⑴身体检查：王某甲头面部、右上肢受伤，左乳突部有头皮下出血，左侧头面部从额颞部至下颌部皮下出血肿胀，左耳廓前上部皮下出血，上口唇稍肿胀伴唇粘膜下出血，左眼睑外侧部皮下出血肿胀，右上臂有创口。⑵检验意见：王某甲头面部软组织挫伤、左耳廓挫伤、左眼睑挫伤、右上肢创口均属轻微伤。 上述证据，均经庭审举证、质证，证据来源合法，且证据间能互相印证，具有证明效力，本院予以确认。 ","cpfxgc":"本院认为，被告人王某甲接卞某电话后随身携带折叠刀到江都区惠民东路三联网吧欲与卞某理论是非，到现场后知晓卞某纠集了被害人王某己、徐某等多名人员。被告人王某甲在遭受被害人王某己、徐某拳脚殴打的过程中，经现场证人劝拉，被害人徐某已站至包厢门口处，而被告人王某甲却乘隙掏出随身携带的折叠刀先猛刺向被害人王某己腿部，再冲至徐某跟前刺其腿部一刀，致王某己死亡、徐某轻微伤。公诉机关关于“被告人王某甲故意伤害他人身体，并致人死亡，应当以故意伤害罪追究其刑事责任”的指控意见事实清楚、证据确实充分、符合法律规定，本院予以支持。 关于被告人王某甲提出“其没有和卞某电话邀约斗殴”以及辩护人提出的“对起诉书中电话邀约斗殴的情节不予认可”的辩护意见；经查，被告人王某甲与卞某因琐事而产生误会矛盾，案发当晚卞某电话邀约被告人王某甲到三联网吧理论是非，并纠集多人在三联网吧门口准备教训被告人王某甲，而被告人王某甲当时主观上却没有与卞某邀约斗殴的确切故意，其在网吧门外与卞某单独交谈时也未发生斗殴行为。被告人王某甲和辩护人的上述辩护意见与客观事实相符，本院予以采纳。 关于辩护人提出的“被告人王某甲乘隙掏刀不是事实，被告人王某甲对被害人王某己的侵害行为是防卫过当，应减轻处罚”的辩护意见；本院认为，当被害人王某己和徐某共同拳打脚踢被告人王某甲、且现场两名证人进行劝拉、被害人徐某已站至包厢门口时，被告人王某甲完全有能力制止被害人王某己的拳打脚踢行为，然而其为了报复教训对方，乘隙掏出随身携带的折叠刀先后猛刺两被害人腿部、并威胁说“你们再打我看看”，其的言行不具有防卫的性质。辩护人的上述辩护意见不能成立，本院不予采纳。公诉机关关于“被害人对矛盾激化引发犯罪负有一定责任，可以对王某甲酌定从轻处罚”的指控意见，有事实依据且符合法律规定，本院予以采纳。 关于辩护人提出的“被告人王某甲只想制止突如其来的殴打，实施的侵害行为属于间接故意，应从轻处罚”的辩护意见；本院认为，被告人王某甲出于报复教训对方的目的，主观上具有积极追求伤害对方身体的直接故意，客观上实施了伤害对方身体的积极行为，导致一人死亡、一人轻微伤的后果。辩护人的上述辩护意见不能成立，本院不予采纳。 关于辩护人提出的“被告人王某甲能够当庭认罪且在案发后公安人员到达现场时能主动上前承认自己就是犯罪行为人，可从轻处罚”的辩护意见，经查，被告人王某甲在公安人员到达医院后虽未主动上前承认自己是犯罪行为人，但归案后能如实供述自己的罪行，可从轻处罚。辩护人的该辩护意见符合法律规定，本院予以采纳。 据此，依照《中华人民共和国刑法》第二百三十四条、第五十七条、第六十七条第三款的规定，判决如下：","pjjg":" 被告人王某甲犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省扬州市中级人民法院 刑事判决书 （2015）扬少刑初字第0001号 公诉机关江苏省扬州市人民检察院。 被告人王某甲。 辩护人仇育贵，江苏旭昊律师事务所律师。 江苏省扬州市人民检察院以扬检未刑诉（2015）1号起诉书指控被告人王某甲犯故意伤害罪，于2015年8月20日向本院提起公诉。本院受理后，依法组成合议庭，于2015年10月21日依法公开开庭审理了本案。江苏省扬州市人民检察院指派检察员杨春国、代理检察员徐晓川出庭支持公诉，被告人王某甲及辩护人仇育贵到庭参加诉讼。现已审理终结。 江苏省扬州市人民检察院指控称：2015年4月8日晚，卞某（另案处理）电话邀约被告人王某甲到江都区惠民东路三联网吧斗殴，并召集陈某甲、王某丙、周某甲、王建成、徐某（均另案处理）、王某己（男，本案被害人，殁年16岁）准备殴打被告人王某甲。当晚21时许，被告人王某甲到三联网吧外与卞某单独交涉后进入该网吧，王某丙唆使被害人王某己殴打被告人王某甲。后被害人王某己及徐某在网吧吧台北侧包厢，对被告人王某甲进行言语指责并拳打脚踢其面部及四肢。在包厢内上网的李某、王某乙上前劝阻，被告人王某甲乘隙掏出随身携带的折叠刀，向被害人王某己及徐某腿部各刺一刀，致被害人王某己腿部大量出血后倒地。被告人王某甲离开网吧，在网吧外被卞某等人围住殴打。后周某乙等人将被告人王某甲、被害人王某己、徐某带至江都区人民医院，被害人王某己因伤势严重转至苏北医院，经抢救无效于4月9日死亡。经法医鉴定，被害人王某己系被他人用单刃刺器戳破右大腿上段前内侧，导致右下肢股动、静脉损伤破裂，急性大量失血，发生弥漫性血管内凝血死亡，徐某受伤为轻微伤。 为证实上述事实，公诉机关提交了扬州市江都区公安局出具的发破案经过、接处警综合单、抓获经过、户籍证明、原江都市人民法院刑事判决书等书证；多名证人证言；被告人王某甲的供述和辩解；扬州市江都区公安局物证鉴定室出具的法医学尸体检验鉴定书、法医学人体损伤程度鉴定书、理化检验报告等鉴定结论；扬州市江都区公安局制作的现场勘验检查笔录、现场图及现场照片；视听资料等证据。 公诉机关认为，被告人王某甲故意伤害他人身体，并致人死亡，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任。鉴于王某甲到案后能如实供述自己罪行，可以从轻处罚；被害人对矛盾激化引发犯罪负有一定责任，可以对王某甲酌定从轻处罚，建议判处无期徒刑。 被告人王某甲对起诉书指控的犯罪事实经过没有异议，但辩解当天晚上其没有和卞某电话邀约斗殴。 被告人王某甲辩护人对本案的定罪没有异议，提出四点辩护意见：1、被告人王某甲对被害人王某己的侵害行为是防卫过当，应减轻处罚；2、被告人王某甲只想制止突如其来的殴打，实施的侵害行为属于间接故意，应从轻处罚；3、被告人王某甲能够当庭认罪且在案发后公安人员到达现场时能主动上前承认自己就是犯罪行为人，可从轻处罚；4、对起诉书中描述的电话邀约斗殴以及被告人王某甲乘隙掏刀等情节不予认可，请求对被告人王某甲从轻处罚。 经审理查明：被告人王某甲与江都区大桥镇三义村无业人员卞某因琐事而产生误会矛盾。2015年4月8日晚，卞某电话邀约被告人王某甲到江都区惠民东路三联网吧理论是非，并纠集陈某甲、王某丙、周某甲、王建成以及被害人王某己（男，殁年16岁）、徐某（男，1998年8月11日出生）等人在三联网吧门口准备教训被告人王某甲。当晚21时许，被告人王某甲随身携带一把折叠刀抵达三联网吧，先在网吧门外与卞某单独交谈、双方没有发生争执，后走进网吧。被害人王某己受王某丙唆使拉着被害人徐某跟进网吧，在网吧柜台北侧包厢内指责被告人王某甲并用拳脚对其实施殴打。正在包厢内上网的证人李某、王某乙上前劝阻将双方拉开，被害人徐某站到了包厢门口，被害人王某己仍实施殴打行为，被告人王某甲乘隙掏出折叠刀猛刺被害人王某己腿部一刀，致被害人王某己大量出血往后退却跌倒在地；接着被告人王某甲又冲至被害人徐某跟前刺其腿部一刀，并对着两被害人说“你们再打我看看。”当被告人王某甲走出网吧准备离开现场时，卞某等人上前对其实施殴打，并责令其跟随周某乙驾驶的汽车将被害人王某己、徐某送往江都区人民医院。被害人王某己因伤势严重转至苏北医院抢救无效于次日18时10分死亡。经法医鉴定，被害人王某己系被他人用单刃刺器戳破右大腿上段前内侧，导致右下肢股动、静脉损伤破裂，急性大量失血，发生弥漫性血管内凝血死亡；徐某伤势为轻微伤。 上述事实有下列证据予以证实： （一）被告人供述 1、被告人王某甲供述：4月8日晚上7点多，我到三联网吧玩，佴柏也在，佴柏开玩笑说我老卵，当时田某在场，我跟田某说你把佴柏敲一下，当时佴柏也叫田某敲我，后来佴柏又打了个电话，打给谁不知道，电话里佴柏跟对方说王某甲老卵，来敲他一下。当时我们都是开玩笑的，后来我有事就先离开了。后佴柏用189××××4000打电话问我小雨的电话，我说你要我就发给你，但一直没有发给他。后有一个电话181××××4000打给我，我以为是佴柏，接通后是卞某跟我说话，问我在哪里，我说外面有事，问他有没有事，他说没事。我又问卞某佴柏人呢，卞某说这是他的电话，找佴柏叫我自己打电话给佴柏。我就打电话给佴柏，130××××7000网络忙，我就打卞某的号问佴柏在哪。卞某说你找佴柏为什么不直接打佴柏电话，我就问卞某找我干什么，卞某说没事就聊聊天。我说我在外面有事，卞某说今天必须见到你。后我就问卞某在哪里，他说在三联网吧，我说我一会到。过了几分钟，佴柏用189××××4000打过来问我跟卞某有什么矛盾，他为什么要敲你。我说没有矛盾，佴柏又问我你为什么总敲卞某的头，我说那都是闹着玩的。之后佴柏说这些事情我也不清楚，你的事情你自己打电话跟他说清楚。当时我已经打算到三联去了就没打电话给卞某。我当时也知道，卞某可能和我存在一些误会，自己一个人就可以解决，去的时候随身携带了一把褐色折叠式单刃匕首，刀柄应该是铁的，刀刃是褐色的，整个刀展开之后大概20厘米左右，这把匕首我之前就一直放在身上，当晚是放在右边裤子口袋里。带刀是因为我之前吃过社会的人一次苦，被打的很严重，就买了把匕首防身。晚上9时，我赶到三联网吧楼下时看到卞某、王某丁、陈某甲、王某丙、周某乙、李盼盼，还有3、4个不认识的人。卞某就跟我到旁边去谈，当时他问我是否对他有意见，我说没有，他责问我为什么要摸他的头，我说这就是开玩笑的，不存在对他有意见的说法。卞某又说之前在阳洋宾馆时为什么要怪他在社会上有好事时没有带着我，我说不存在，我根本就不需要你带，他反复问我是否对他有意见。我和他谈时，有两个不认识的年轻人冲冲的过来，好像是要打我的样子，但被周某乙拦住了。我和卞某谈好后，我觉得没有事情了，就上楼找佴柏去了。我和佴柏打了个招呼，佴柏问我还有事情啊，我说没有事情，解决了。过了会我到包厢接了一个电话后，准备出包厢。刚到门口，就看到有两个不认识的男的朝我这走过来，就是刚才跟卞某等人一起过来的那些人中的两个。其中一人就责问我刚才跟卞某是怎么说话的，这么老卵，我话还没有说，他们就把我推到李某在的那个包厢对我拳打脚踢，对我头部和身上各处进行殴打。我下意识的抱着头部，被他们打的半蹲着蜷缩在墙边。李某和另一个上网的人就赶紧上来拉，但他们还是继续打我。情急之下，我将匕首拿了出来，对两人腿部各捅一刀。当时是手握住刀刃的，留出一截刀尖，我想把他们弄伤，防止把他们捅死。捅过后，他们两人就退出去。后我在包厢门口发了一会呆，同时在现场讲你们再打我看看。之后我就把刀刃合上，握在右手上，穿过大厅下楼。下楼的过程中，我听到楼上有人喊王某甲把人捅了，拦着他不要让他走。后我被一帮人拦住，他们对我拳打脚踢，我下意识的用手抱住头，蜷缩在那边。在被打的过程中，我感觉右手臂有一阵刺痛感，不知道被谁用刀捅了。当时我彻底被打懵了，我的匕首应该是在那时掉在现场。在被打期间我听到有人喊被捅的人不行了，赶紧送医院。后周某乙将车子开过来，我先上了车，受伤的人中一个自己上了车，还有一个严重点的被抬上了车，坐在我旁边。在抬的过程中，我还帮忙拉了一把。到江都人民医院，受伤的两人被送去抢救，我待在急诊室附近等待治疗。我认识到事情可能闹大了，同时看伤势较重的社会青年面色发白，我主动要求医生先抢救他。过了一会，卞某、王某丁、佴柏、陈某甲等人过来了，说不让我走，我本也没有打算走，就一直在医院。佴柏把我喊到一边说捅下来的人是他的人，对我一顿拳打脚踢。打完后我就坐在急诊大厅里，后警察来了向我询问情况，我主动跟警察说人是我捅下来的，后被带上警车接受调查。我和两个伤者从来不认识，没有任何矛盾，主要是因为我和卞某的矛盾，卞某将他们通知到现场打我的。 （二）被害人陈述 2、被害人徐某陈述：2015年4月8日晚8点左右，我在三联网吧上网，卞某说王某甲平时说话很老卵，有事没事喜欢摸他的头，准备把他打一顿。王某甲来后，卞某拉住王某甲的衣服要跟他好好谈谈，我们正准备跟上去，路边的轿车上走过来三个人拦住我们，意思让卞某和王某甲自己谈。王某丙把王某己拉到一边好像说什么话。过了3、4分钟，看上去两个人谈的不错，暂时没有起什么冲突，王某甲就一个人先上楼了。后王某己就对我说，要上楼去找下王某甲，我知道他的意思是要把王某甲打一顿，接着我就跟他上楼了。我们在网吧吧台边上一个包厢里找到了王某甲。王某甲打完电话后，王某己就和他讲话，后来王某己突然打了王某甲胸口一拳，王某甲就还手，两人互相纠缠殴打。我看王某己有点打不过，就上去帮王某己。当时王某甲和王某己在角落，我站在王某甲的侧面拿脚踹王某甲，主要是踹他的腿部，王某甲就半蹲在角落。王某己一只手按住王某甲，另一只手用拳头打王某甲。打了几拳，我喊王某己走，王某己还在那边继续打王某甲。我转了身面对包厢门口方向，没有看到王某甲怎么拿刀的，当时王某己一下子退到我身边，用手扶着我，另一手摁住腿部，手上有血。我就知道王某己应该是被王某甲用刀捅了，我就赶紧将王某己推到了包厢外面，我在门口，距离王某甲大概二、三步距离，大概一米多的样子，我当时一转身，就看到王某甲向我冲过来，拿刀捅了我的腿部，我被捅了以后，一下子没有站稳，就退出了包厢门，跌倒在大厅地上。 （三）证人证言 3、证人李某证言：2015年4月8日晚上9点钟左右，我在三联网吧上网，王某甲打着电话进入我和王某乙上网的包厢，听他说的最后一句是“你怎么晓得的啊？不的事哦，我一个人能搞定”。王某甲刚说完，两个穿黑色外套的小年轻进入包厢，其中一个上前把王某甲推到王某乙后面的角落里，两个小年轻对王某甲拳打脚踢，打了近两分钟，王某甲一直抱头没有还手。我对王某甲没有好印象就犹豫了一下才上去拉架，我一边拉王某甲一边推那两个小年轻。我刚把两人分开一米左右，王某甲弓着身子一下子朝两个小年轻冲过去，捣了高个子小年轻下身一拳，那小年轻朝后面退了几步就坐在地上，跟他一起的那个站在边上。我看到个子高一点的那个坐的地上有一滩血，就想王某甲用刀捅了人。我没注意到双方有无对话，后进来的两个小年轻先动手的，用拳头打的王某甲。 4、证人王某乙证言：2015年4月8日晚上8、9点钟，我和李某在三联网吧包厢里上网，王某甲进我们包厢里打电话，突然冲进来两个男的对王某甲拳打脚踢，嘴里不知道说什么。打了有1、2分钟。王某甲还手的，具体怎么还手我没注意。王某甲被他们一个人用胳膊夹住脖子，一个人拳打脚踢，把王某甲打的腰弯着，蜷缩在墙边上。我和李某上去拉他们，但效果不大，我们拉开其中一个男的，另一个人还在继续打王某甲。王某甲就腰弯在那里，蜷缩在墙边，朝着其中一个男的下腹部出了一拳，那个男的就退了出去，剩下一个男的上去打王某甲，也退了出去。我把头往包厢外一伸，看到两个打王某甲的男的都坐在地上，后来看到大厅地上有血才知道是被捅下来了。 5、证人田某证言：2015年4月8日晚上，佴柏到网吧找我，王某甲看见佴柏喊了一声师兄。佴柏笑着对王某甲说你喊哪个师兄啊，王某甲就对我说林儿，敲他。佴柏就对我说你帮哪个？我说你们不要闹包子，我一个都不帮。当时大家都是开玩笑的。王某甲玩了一会就离开了。过了大概10分钟，有个小年轻来找佴柏，聊天时提到王某甲时声音明显大了，好像提到说王某甲之前在网吧甩了他两个嘴巴子，他要敲王某甲，佴柏说王某甲刚走了。后那个小年轻就给王某甲打电话，说你在哪里，到三联网吧来。后王某甲又回网吧，站在边上看佴柏玩游戏，后又走开了。不到十分钟，我听到网吧吧台左边小包间传来砰砰的声音，一听就知道有人打架。很快一个小年轻就跌坐在我上网位置的边上，用手捂住腿，几乎同时还有一个小年轻跌在边上，但第二个当时就站起来了。我回头看见王某甲从包厢里面出来，手里拿着把匕首，刀刃已经收进去了，后放进裤子左边口袋。当时佴柏站起来跑到王某甲面前说你把我兄弟捅了，家伙呢。王某甲说是他们先打我的。佴柏在网吧里面让人打电话报警，之后王某甲、佴柏都走出了网吧。靠近我座位的那个小年轻躺在地上不动，地上一大摊子血，我就跑到网吧门口把帘子拉开。当时外面吵吵的，我看见佴柏站在网吧门口，对佴柏说吵什么东西啊，人家小孩快不行了，赶紧救人。后有人上来把那个躺着的小青年抬下去。 6、证人葛某（网吧收银员）证言：2015年4月8日晚上9点多，收银台后面西北方向的包厢里传来打斗声，我看到包厢里有两个人被推了出来，跌倒在地上，其中一个捂着左大腿正面，大腿血流不止，另一个捂着自己左大腿反面。王某甲从同一个包厢出来，也呆了，我看见王某甲不知道从哪里掏出了一把黑色的折叠刀。我听见有人说了一句把刀交出来。王某甲看见这两个人倒在地上可能害怕了，后离开了网吧。 7、证人卞某证言：2015年4月8日晚上7点多，佴柏打电话给我，说到王某甲老卵。我说王某甲一向这么老卵，我马上准备敲他。想起之前王某甲对我好像很有意见的样子我就产生了想教训王某甲一顿的念头，就打了几次电话给王某甲要他到三联网吧来，并告诉他“你之前不是对我有意见，还打我头，我今天要找人敲你”。王某甲问你在哪里，并说马上到。后我把准备打王某甲的事告诉在网吧上网的王某丙、周某甲、徐某、王某己等。等人过程中周某乙来找我拿健身卡，我就把事情告诉周某乙，他和“盼盼”就想调停。王某甲是晚上9点左右，一个人到网吧的。周某乙等人让我和王某甲单独谈，我问王某甲是不是对我有意见，王某甲说没有，我说你要有意见就当面讲清楚，你要想弄我就陪你弄，王某甲说没有意见，都是大桥人。“盼盼”就过来调停，说都是误会。后王某甲就掉头往楼上网吧走，我就回头和他们说话。几分钟后我听到佴柏在楼上喊“卞某，你兄弟被王某甲捅下来了，赶紧拦住他”。我就拦住下楼的王某甲，并将王某甲拖到墙角，打了他几嘴巴。王某丙、周某甲、王某丁、陈某甲也下来对王某甲拳打脚踢。随后，我们几人将王某己、徐某抬到车上送往医院。当时不知道谁说的要把王某甲也带走，王某甲自己上了车，周某乙开车，还有徐某、王某己。在医院时，徐某说王某丙和王某己不知道说了什么，两人就上楼去找王某甲准备打他。 8、证人王某丙证言：2015年4月8日晚上，我和陈某甲、周某甲打牌，陈某甲接到一个电话，听电话里声音是卞某，说你来三联网吧。后我和陈某甲、王某丙就一起过去了。到网吧，卞某说之前我上网时，王某甲在我头上打了一下，他平时说话又老卵，要打王某甲。我说我帮你。卞某打电话叫王某甲来网吧。王某甲到后，我们一起上去围住他，后两三个男的过来劝。在劝架的过程中，我在边上悄悄叫王某己跟徐某上去打王某甲。我跟王某己正说着，卞某应该是跟王某甲谈好了，随后王某甲就上楼进了网吧。王某己跟徐某说了句“走了”就上楼了。过了几分钟，沈正权拉开网吧帘子对我喊王某己被捅下来了。我一听心里就乱了，刚准备上楼，看到王某甲从楼梯上走下来，我们就一起把王某甲拉到楼梯边上打。后卞某他们上楼救人，我在楼下拽着王某甲的胳膊，防止他跑掉，沈正权陪我在楼下看着王某甲。我让王某己去打王某甲是想帮卞某出气，我对王某甲也有意见。 9、证人陈某甲证言：2015年4月8日晚上8点，我和王某丙、周某甲玩牌，接到郭强的电话说卞某在三联网吧这边有事，你一起过来。虽没有明讲，但我们都知道肯定是打架，我就叫上王某丙、周某甲跟我一起去。到后我看到卞某、王某丁、王某己、徐某，并问他们什么情况，说是看王某甲不顺眼，准备一起打王某甲，但多次跟王某甲联系，王某甲没有理睬。我有带匕首的习惯，且郭强喊我肯定有事，也就是打人，我就将匕首带在身上。王某甲来后，王某甲和卞某单独谈事情，其他人就在旁边观望。因为有社会上的其他人在场劝和，我感觉他们谈得还是比较融洽的。我有事和周某甲离开了一会，后接到郭强的电话说王某甲将我们这方的兄弟捅下来，我就和周某甲赶过去。到现场我看到卞某、王某丁、王某丙在楼梯口对王某甲拳打脚踢，我也对他拳打脚踢，用随身携带的匕首捅了王某甲几刀，但不知道捅了哪里。我隐约听到周某甲骂王某甲，说你有刀为什么不敢上，并上去踢了王某甲一脚。 10、证人周某甲证言：2015年4月8日晚上8点不到，我和王某丙、陈某甲等人打牌，后陈某甲接到一个电话，对我们说卞某要跟人打架，我们赶紧到三联网吧去。我和陈某甲、王某丙一起去了。到后，看到王某丁、卞某、王某己、徐某、佴柏，我们问卞某跟哪个打架？卞某说跟王某甲。我们问为什么？卞某说佴柏看王某甲不顺眼，想帮佴柏出头，我自己也想教训一下王某甲，平时在网吧他总是动不动就跑过来打我的头，我要教训警告他不要老卵。在等王某甲的过程中卞某和王某甲通了电话，王某甲说马上来。佴柏跟卞某说等下王某甲如果跟你道歉，这事情就算了，如果他不道歉，你们就看着办。后我们在楼下等，看到周某乙等人一起聊天。后王某甲来了，我们就下车将王某甲围住，当时卞某和王某甲说了几句，具体说什么没听清。这时，周某乙过来了，让卞某和王某甲两个人谈，我们都站到了边上。因有事我和陈某甲离开了一会，后我听到三联网吧那边吵了起来，就赶了过去，看到佴柏、卞某、王某丁、王某丙把王某甲按在墙角打，听到卞某说你敢捅我兄弟王某己。后其他人到楼上去抬王某己，我和卞某在楼下看住王某甲，不让他走。我看到王某甲右手拿着一把黑色的匕首，是折叠好的，就上前踢了王某甲拿匕首的手两脚。 11、证人王某丁证言：2015年4月8日晚上7点多，我在三联网吧上网，听到佴柏和王某甲开玩笑说敢跟师兄老卵，马上弄你。后王某甲出去了，佴柏打了一个电话给卞某，说的什么不清楚。8点多，卞某、王某己、徐某进网吧找王某甲，我说他出去了。后陈某甲、王某丙、周某甲等人也来了。我们就一起闲聊，过程中卞某一直打电话给王某甲，但王某甲一直不接。卞某就骂这个呆B怕了，卞某又打电话给王某甲说“你去哪了，怕了？”并让王某甲到三联网吧来。后卞某对在场的人说马上王某甲过来，我们弄他一下。王某甲来了后，我们开始都上去围着王某甲，周某乙叫我们站到一边去，让卞某和王某甲两人谈，谈了分把钟，谈的什么没听到，两人没动手。后王某甲就上楼了，卞某过来我们这边。后听到佴柏喊“这里有人被捅下来，不要让王某甲走。”我看到王某甲已经到了网吧院子，佴柏在后面追，卞某就拦住王某甲，我们上去围住了。佴柏告诉卞某王某甲把徐某和王某己捅伤了，卞某就对王某甲说你敢捅我兄弟啊，就开始对王某甲拳打脚踢。陈某甲、周某甲、王某丙、佴柏和我也开始对王某甲拳打脚踢。后有人喊先把人送医院，我们就停止了殴打。 12、证人佴柏证言：2015年4月8日晚，我去找在三联网吧上网的田某，王某甲也在，主动跟我打招呼，称呼我师兄。我对王某甲开玩笑说师兄是你喊的，老卵我就敲你。王某甲说我敲你。当时我并没有在意，大家互相开玩笑的。我还当他面给卞某打了一个电话，说卞某啊，你在哪里，王某甲在三联网吧呢，他老卵，你过来把他敲一下。卞某当时说他吃过饭就来。王某甲当时对我笑笑，他知道我跟他开玩笑。挂完电话我也没在意，还跟王某甲聊了一会。王某甲离开网吧后，卞某带了陈某甲、徐某、王某己到网吧找王某甲说要敲他。说话时卞某表情很严肃，他们之前也开过玩笑，不是这个表情。我问怎么回事，卞某说王某甲老卵，老是摸自己的头，想敲他。我看卞某来真的，就在边上打电话给王某甲，问他与卞某有无矛盾，王某甲说没有，我说没有矛盾他怎么要敲你，你们有什么事情赶紧给他打个电话说清楚。王某甲当时答应，我过去跟卞某讲马上王某甲给你打电话，你们有什么事情说清楚，都是朋友。卞某说好的，等他打电话给我。等了5、6分钟，王某甲没有打电话，卞某就打电话叫王某甲到网吧来，电话里卞某说你在哪里，到三联网吧来，我要敲你。当时卞某表情严肃，我一看不好，就跟卞某说算了算了，卞某跟我说等他找到王某甲再说，就带着陈某甲、王某己、徐某下楼了。后来王某甲来了，还跟我打了招呼。又过了十分钟，我听到哄的一声就站起来，看到王某己坐在地上，正好靠在我玩的这台电脑上，手捂着大腿，地上很快地流了很多血，后徐某也手捂着大腿坐在地上。随即我看见王某甲从包厢里出来，手上拿着一把匕首，当时我就骂王某甲“你用匕首捅人家干什么，你要死了”，王某甲一句话没说站在包厢门口没动。后我看到王某甲已经要出网吧大门，就一把抓住他后背衣领。当时我知道卞某他们在楼下，就喊王某甲把人捅下来了，说完我就推着王某甲下楼。王某甲两边脸各被我甩了两嘴巴子，卞某等人围着王某甲拳打脚踢。后我跟着上楼救人，我说不要让王某甲溜掉，卞某、陈某甲就押着王某甲上了车去了医院。 13、证人周某乙证言：我想带“盼盼”去健身，健身卡在卞某那，就告诉卞某我在三联网吧门口等他。过了3、5分钟，我看见卞某踉踉跄跄从西边过来，跟他一起的还有两小年轻，卞某一边走一边嘴里吵吵的。我说找他拿健身卡，他把卡拿给我，当时卞某看上去喝了不少酒。之后卞某就去网吧，我有其他事在三联网吧门口车上等人。等了一会，我看见卞某跟他几个兄弟在网吧院子门口处和王某甲面对面站着说话，那架势像要打架，我们走到两人边上就听卞某对王某甲说你老摸我的头，把我当小孩啊，什么意思啊你？王某甲说他没有其他意思，是闹着玩的，下次不会了。当时我在边上就插话，对卞某说就这么大事情，你们有什么话好好说。之后王某甲跟卞某打了招呼，两人和好了。后王某甲就上楼，我跟卞某、王某丁等人聊天。过了8、9分钟，有人喊王某甲把人捅下来了，不要让他走。我们看到王某甲已经走到楼梯下面，卞某和王某丁等3、4人上去围住了王某甲。我立刻上楼，看到王某己躺在过道一动不动，屁股下一大滩血，徐某在离王某己不远的地方，捂着腿撑在桌子边上。我走到网吧外面，当时卞某他们正在打王某甲，我让他们赶紧上楼救人。我开车带着伤者王某己、徐某和现场别人指证捅人的王某甲一共三人到了江都人民医院。王某甲和徐某帮我一起抬着王某己上了推车，我推着推车进了抢救室，王某甲帮我一起推的。 14、证人朱某（江都人民医院保安人员）证言：2015年4月8日晚9点多，我看到一辆银灰色苏K尾号为8345的别克商务轿车停在急诊大厅，车上下来三个受伤的小年轻，一个下半身都是血，一个腿受伤，还有一个叫王某甲的右手手臂受伤。两个腿受伤的小年轻被送到抢救室进行抢救，王某甲就坐在急诊大厅座椅上。过了一会，开商务车的高高壮壮的小伙子把他叫到检测大厅拐角向西的抽血窗口那打他。大厅里当时有20几个社会青年，我看情形不对，就走到楼梯处用自己号码为180××××1916的手机打110报警，这些社会青年应该没发现我报警。我报警后王某甲就坐在旁边的椅子上，三四个人围着他，没再打。 15、证人王某戊（江都人民医院外科医生）证言：2015年4月8日晚上9时许，王某己被送到江都人民医院，当时已经昏迷、失血性休克、右侧股动脉破裂，生命危急，后被送至苏北医院抢救。 16、证人陈某乙（苏北医院心血外科医生）：2015年4月9日凌晨，江都120送过来一名叫王某己的患者，已经昏迷，瞳孔扩大，右下肢有刀伤。××病人治愈的希望很小，直接将王某己送手术室做了手术，后来转送ICU。 17、证人林某（苏北医院重症监护室医生）证言：2015年4月9日上午，王某己转到苏北医院重症监护室，王某己股动脉、股静脉损伤，伤口是刀伤所致，主要在大腿上，后患××情恶化，血循环难以维持，于2015年4月9日18时10分死亡。 18、证人石某和证言：王某甲从2015年3月初开始在扬州恩泰商贸公司做过一段时间饮料的代理分销。 （四）书证 19、扬州市江都区公安局《户籍资料》：被害人王某己，男，1998年11月3日出生，户籍地为江苏省江都区大桥镇迎山村符坂组73号。 20、扬州市江都区公安局刑事警察大队《情况说明》（落款时间为2015年7月20日）：江都人民医院保安朱某于2015年4月8日21时28分拨打了报警电话；江都三联网吧老板张万松于21时29分也拨打110进行报警。 21、扬州市江都区公安局刑事警察大队《发破案经过》（落款时间为2015年5月5日）：2015年4月8日21时许，该大队接110报警称有人被砍伤送江都区人民医院救治，现场还有十多名社会青年。龙川派出所民警抵达现场，经查犯罪嫌疑人王某甲因琐事与王某己、徐某发生打架斗殴，王某甲用凶器将二人捅伤，王某己经抢救无效死亡；民警遂将犯罪嫌疑人王某甲传唤至派出所接受调查。 22、扬州市江都区公安局龙川中心派出所《关于抓获犯罪嫌疑人王某甲经过的补充说明》（落款时间为2015年9月25日）：2015年4月8日21时28分，江都区公安局接“110”报警后指派该所安排民警赶往江都区人民医院，在被害人朋友的带领下于江都人民医院急诊大厅北侧座椅上发现被告人王某甲，现场询问时王某甲一声不吭，后民警将其带至警车上，其交待受伤的两个人是他用刀捅伤的，后民警将王某甲带至派出所进一步调查。 23、江苏省江都市法院（2009）江少刑初字第0017号《刑事判决书》：2009年6月26日，被告人王某甲因犯寻衅滋事罪被江都法院判处一年徒刑、缓刑一年。 （五）视听资料 24、扬州市江都区公安局龙川派出所执法记录仪视频：（显示开始时间为2015年4月8日22时28分31秒，时长32分4秒）民警进入医院后，看到大厅有多名社会青年，进入房间后看到有××床上，周围围着四五个社会青年。民警询问伤者及其周围的人后，得知有两人受伤，分别叫王某己、徐某，徐某腿部受伤，王某己已进ICU，捅人的地点在三联网吧，捅人的人是谁均说不清楚。后经伤者朋友指证捅人的人就在医院现场。民警过去时看到一坐在医院大厅休息椅上的男子被人围着，正被责问因何事捅人。休息椅上的男子吸着烟，一声不吭，看到民警过来就起身跟着民警走出医院上了警车。在警车上，民警给该男子戴上手铐并询问相关情况，该男子交代其叫王某甲，被人打后用刀捅了人，地点在网吧里面，是二楼。 （六）勘验检查笔录 25、扬州市江都区公安局《现场勘验检查笔录》（江公刑勘〈2015〉0223号）：现场位于扬州市江都区仙女镇惠民东路三联网吧，该网吧位于二楼，南侧为院子，网吧大门朝南，室内南侧靠西墙为柜台，东侧为两排电脑桌，摆放着20台电脑，北侧为由东向西摆放着四排电脑桌，摆放着40台电脑，网吧东侧为由北向南的四间包厢，柜台北面西侧为一间包厢，包厢门朝东，在距离门口西侧10cm的地面上检见滴状血迹一处，在距离门口西侧40cm的地面上检见滴备迹一处，室内靠南墙为一排电脑桌，电脑桌上由西向东摆放着4台电脑，电脑桌北侧为两张沙发。 （七）鉴定意见 26、江都区公安局《法医学尸体检验鉴定书》（江公物鉴（病理）字〈2015〉93号）：⑴尸体检查：王某己尸体右侧大腿上段前内侧、手术探查创口外侧部位见有一斜向内下的缝合创口，创口哆开，2.3cm×0.6cm大小，创缘整齐，外上创角钝、内下创角锐利，深达肌层，有血性液体自创腔内流出，合拢两创缘测得该创长2.2cm；右大腿前内侧与体表2.2cm斜向内下的创口对应处股动脉大部分破裂，股静脉破裂，股动静脉血管吻合缝线位无松动。⑵检验意见：王某己系被他人用单刃刺器戳破右大腿上段前内侧，导致右下肢股动静脉损伤破裂，急性大量失血，发生弥漫性血管内凝血死亡。 27、江都区公安局《法医学人体损伤程度鉴定书》（江公物鉴（损伤）字〈2015〉33号）：⑴身体检查：徐某的左大腿中下段前侧见有6.6cm纵向缝合创口，缝线在位，创口愈好良好，无红肿及渗出，左下肢活动良好。⑵检验意见：被鉴定人徐某左大腿创口属轻微伤。 28、江都区公安局《法医学人体损伤程度鉴定书》（江公物鉴（损伤）字〈2015〉29号）：⑴身体检查：王某甲头面部、右上肢受伤，左乳突部有头皮下出血，左侧头面部从额颞部至下颌部皮下出血肿胀，左耳廓前上部皮下出血，上口唇稍肿胀伴唇粘膜下出血，左眼睑外侧部皮下出血肿胀，右上臂有创口。⑵检验意见：王某甲头面部软组织挫伤、左耳廓挫伤、左眼睑挫伤、右上肢创口均属轻微伤。 上述证据，均经庭审举证、质证，证据来源合法，且证据间能互相印证，具有证明效力，本院予以确认。 本院认为，被告人王某甲接卞某电话后随身携带折叠刀到江都区惠民东路三联网吧欲与卞某理论是非，到现场后知晓卞某纠集了被害人王某己、徐某等多名人员。被告人王某甲在遭受被害人王某己、徐某拳脚殴打的过程中，经现场证人劝拉，被害人徐某已站至包厢门口处，而被告人王某甲却乘隙掏出随身携带的折叠刀先猛刺向被害人王某己腿部，再冲至徐某跟前刺其腿部一刀，致王某己死亡、徐某轻微伤。公诉机关关于“被告人王某甲故意伤害他人身体，并致人死亡，应当以故意伤害罪追究其刑事责任”的指控意见事实清楚、证据确实充分、符合法律规定，本院予以支持。 关于被告人王某甲提出“其没有和卞某电话邀约斗殴”以及辩护人提出的“对起诉书中电话邀约斗殴的情节不予认可”的辩护意见；经查，被告人王某甲与卞某因琐事而产生误会矛盾，案发当晚卞某电话邀约被告人王某甲到三联网吧理论是非，并纠集多人在三联网吧门口准备教训被告人王某甲，而被告人王某甲当时主观上却没有与卞某邀约斗殴的确切故意，其在网吧门外与卞某单独交谈时也未发生斗殴行为。被告人王某甲和辩护人的上述辩护意见与客观事实相符，本院予以采纳。 关于辩护人提出的“被告人王某甲乘隙掏刀不是事实，被告人王某甲对被害人王某己的侵害行为是防卫过当，应减轻处罚”的辩护意见；本院认为，当被害人王某己和徐某共同拳打脚踢被告人王某甲、且现场两名证人进行劝拉、被害人徐某已站至包厢门口时，被告人王某甲完全有能力制止被害人王某己的拳打脚踢行为，然而其为了报复教训对方，乘隙掏出随身携带的折叠刀先后猛刺两被害人腿部、并威胁说“你们再打我看看”，其的言行不具有防卫的性质。辩护人的上述辩护意见不能成立，本院不予采纳。公诉机关关于“被害人对矛盾激化引发犯罪负有一定责任，可以对王某甲酌定从轻处罚”的指控意见，有事实依据且符合法律规定，本院予以采纳。 关于辩护人提出的“被告人王某甲只想制止突如其来的殴打，实施的侵害行为属于间接故意，应从轻处罚”的辩护意见；本院认为，被告人王某甲出于报复教训对方的目的，主观上具有积极追求伤害对方身体的直接故意，客观上实施了伤害对方身体的积极行为，导致一人死亡、一人轻微伤的后果。辩护人的上述辩护意见不能成立，本院不予采纳。 关于辩护人提出的“被告人王某甲能够当庭认罪且在案发后公安人员到达现场时能主动上前承认自己就是犯罪行为人，可从轻处罚”的辩护意见，经查，被告人王某甲在公安人员到达医院后虽未主动上前承认自己是犯罪行为人，但归案后能如实供述自己的罪行，可从轻处罚。辩护人的该辩护意见符合法律规定，本院予以采纳。 据此，依照《中华人民共和国刑法》第二百三十四条、第五十七条、第六十七条第三款的规定，判决如下： 被告人王某甲犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长谢应松 审判员柏文栋 代理审判员黄月花 二〇一五年十二月七日 书记员薛庆宇 附相关法律条文： 《中华人民共和国刑法》 第五十七条第一款［对死刑、无期徒刑罪犯剥夺政治权利的适应］对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第六十七条第三款［坦白］犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第二百三十四条第二款［故意伤害罪］故意伤害他人身体，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。","writId":"05725ede28da266de788473e508d0894da7","writName":"王某甲犯故意伤害罪一审刑事判决书"}
