{"ajId":"54d5c86e-3857-411b-9ea4-a2523b3b2d57","ajName":"石忠贤故意伤害一案","ajjbqk":" 原审法院认定，2013年8月7日傍晚，被告人石忠贤、徐某甲、石某丙、景某甲在长治市澳瑞特附近，路遇石忠贤的表弟崔某某等四人与市长治市城区一中初二年级学生被害人武某乙发生纠纷，四人遂推打武某乙往澳瑞特原工会楼前行走，途中四被告人分别用手打被害人背、肩等部位。至澳瑞特原工会楼前石忠贤持钢鞭殴打武某乙背部，石忠贤、徐某甲、石某丙又对武某乙拳打脚踢，致武头等部位受伤，后四被告人逃离现场。武某乙被送往医院，次日经抢救无效死亡。经法医鉴定：武某乙系头部遭受钝性外力作用致重度颅脑损伤引起呼吸循环衰竭死亡。 另认定，四被告人的犯罪行为给附带民事诉讼原告人造成经济损失共计50127.62元，其中，包括医药费15809.62元、护理费200元、交通费2000元、丧葬费22118元，亲属处理丧葬误工食宿费10000元。在原审法院主持下，附带民事诉讼原告人武某甲、张某甲与被告人景某甲的亲属达成了民事和解，被告人景某甲的亲属一次性赔偿并补偿附带民事诉讼原告人武某甲、张某甲人民币十五万元，并已实际履行，附带民事诉讼原告人武某甲、张某甲对被告人景某甲的行为予以谅解。 认定上述事实的证据有： 一、公诉机关提交的证据有： 1、长治市公安局110接处警登记表、受案登记表证明：110报警台登记时间为19：17，报案人李永平称在城区澳瑞特小学北边躺着一名11岁左右的小孩，可能被人打伤。民警即赶赴现场，经了解伤者已被120接走，民警即赶到和济医院，医生告知伤者系颅内出血，伤情较重，经查伤者名叫武某乙，男，2000年12月13日出生。 2、证人武某甲（被害人武某乙父亲）证言证明：“2013年8月7日晚7点半左右，我接到和济医院的电话说我孩子武某乙在医院，让我过去和济的神经科。当我过去后，我看见其儿子武某乙在病床上躺着，我问他怎么了，他说有4个男孩子打了他一顿，随后武某乙病危抢救无效死亡。” 3、现场勘验检查工作记录证明：现场勘验检查于2013年8月8日上午8：10-12：30。勘验情况：现场位于长治市澳瑞特原工会楼前场地，现场未发现痕迹，未确定中心现场。后经过被告人指认，现场位于篮球场地，工会大楼正在施工，中心现场位于原工会楼前篮球场的进口处。 4、长治医学院附属和济医院证明：被害人武某乙入院时间为2013年8月7日20：45，死亡时间为2013年8月8日13：47。武某乙主因头部被打伤致头痛、恶心、呕吐1小时入院，体检：呈嗜睡状态，语言流利，应答切题。死亡诊断：脑干损伤，左颞顶部急性硬膜外血肿，左颞部急性硬膜下血肿，脑疝，左颞部颅骨骨折，神经源性肺水肿。 5、长治市城区公安司法鉴定中心法医学尸体检验报告证明： 尸表检验：尸长165cm，头部挫伤或皮下出血7处、肘关节挫伤3处、膝关节挫伤或皮下出血数处，挫伤或皮下出血面积均较小。 解剖检验：开颅见左颞顶枕部头皮下弥漫性出血形成，左颞顶部脑组织见5cm×4cm挫伤，左颞顶部硬膜外血肿，硬膜下血肿，颅后窝处颅骨粉碎性骨折。 分析说明：据武某乙临床诊断，急性左颞顶部硬膜外血肿、脑干损伤、脑疝、急性左颞部硬膜下血肿、左颞部颅骨骨折、外伤性蛛网膜下腔出血。并行“开颅血肿清除术＋去骨瓣减压术”等治疗无效死亡。尸体检验见头部数处挫伤、左颞顶枕部弥漫性头皮下出血、左颞顶硬膜外血肿、硬膜下血肿、颅后窝处颅骨粉碎性骨折，骨折线延伸至颅骨缺损位置。故结合尸体检验、临床病历资料及案情综合分析，武某乙系头部遭受钝性外力作用致重度颅脑损伤引起呼吸循环衰竭死亡。 检验意见：武某乙系头部遭受钝性外力作用致重度颅脑损伤引起呼吸循环衰竭死亡。 6、证人温某某（被害人武某乙的同伴）证言：“2013年8月7日下午5点半时，我和武某乙、原某某一起去爬老顶山。上山时，我和原某某骑车走在一起，武某乙和我们走散了。下山时，我和原某某在澳瑞特小区附近有健身器的地方等武某乙，没一会儿，我们就看见他骑车过来了，我们就喊他，他就准备过来找我们。可能是我俩的喊声太大了，路对面打篮球的四个人就不让我们叫喊，武某乙看见有人吓唬我们，就过去和他们四人说理。说的过程中，又过来两个比我们大的男孩，当时是武某乙和他们六个人说理，我和原某某在他们的马路对面。武某乙和他们说的过程中又来到了我和原某某站的马路这边，后我听到比我们大的一个男孩对武某乙说要和好就和好，不服气了再找他们打架，武某乙也没有反抗，我们三人就骑车回家。后我听武某乙说那六人中的一人踹过他背部一脚，但我没发现他身上有伤。那六人没有拿砖头、棍棒等物品，武某乙也没拿过。回家时，我骑车在第一个，武某乙在第二个，原某某第三个，走了大概几百米，武某乙突然停车了，我不知道为什么，我和原某某就冲过去了。又走了几十米，我和原某某发现武某乙没有跟上来，就返回去找他。我们没找到他，还以为他独自回家了，我们也就回家了。” 7、证人原某某（被害人武某乙的同伴）证言：与证人温某某证言一致。“当时在打篮球的有五、六个人，就有一个人踢了武某乙大腿一脚，其他人就是嘴上骂我们，有两个大孩子和我们说谁敢打我弟弟我打死他，后他们又说握握手算了吧，武某乙就和踢他的孩子握了握手。” 8、证人王某甲（澳瑞特工作人员）证言：“2013年8月7日晚上7点，我从澳瑞特物业公司下班后，从西往东往家走，走到澳瑞特厂大礼堂附近时，我看见有一个小男孩推着一辆自行车，旁边有个跟他差不多高的小男孩右手搭着他的肩膀，边走边说话，我们都在路的北边走。后我走到路的南边。当我走到澳瑞特厂大礼堂门口对面时，就看见一群小孩都走到了澳瑞特厂大礼堂门口，不知道谁先朝这个小孩的头上打了一巴掌，后4、5个小男孩就围过来开始打这个推车的男孩。还有几人在后面跟着还没有走到这里，其中还有一名小男孩朝这名推车的男孩头上打了一下，后这个推车的男孩就倒在地上了。我就在对面朝那几名打架的男孩喊，孩子们干什么，不敢打架。后这4、5个男孩又朝这名倒地男孩的肚上和头上踢了几脚，后打人的男孩们就都往西走了，我就赶紧过去看倒地的男孩，并让他赶紧回家，别让他们再返回来再打他。那3、4个男孩的手里没有拿东西。有两名身高比其他人高的、年龄大点的男孩，他们都打了这名推车的男孩，就是拳打脚踢。” 9、证人赵某某证言：“2013年8月7日下午17点50分左右，我和申某某、刘某某相跟在澳瑞特往东走，当我们走了5、6米远后，徐某甲、景某甲、石某丙还有一个陌生男孩从我们身后走来，刘某某问他们来干什么，他们四人中有两人说是来打架，他们就四处看，他们四人把推车的男孩推到路北篮球场的坡上时，就把这个男孩弄到了地上，就开始对这个男孩拳打脚踢。他们打在推车男孩的什么部位我没看清，但我看见有一脚踹在了他的头上，我不清楚推车男孩是否受伤。他们打时就有围观者喊不让打架，他们四人打了约一分钟左右就沿路北往西跑了，推车的男孩一直躺在地上，后我们就各自回家了。” 10、证人申某某证言：“2013年8月7日下午，我和赵某某在新华书店看完书后，在走到往金口村走的路口时，碰到同学刘某某出来买凉菜，后我们三人便往回家的路走，走到益康大药房对面的路上，徐某甲、景某甲、石某丙，还有一个人我不认识，他们四人看见我们，就叫住我们，刘某某问他们在干什么，景某甲说在这等一个人，刘某某问等他干什么，徐某甲说要打他。我们三人便跟着他们四人一起往东走，约走了几十米，快到澳瑞特小区西门时，就碰见那个骑跑车的男孩从东往西走来，他们四人从马路南面跑过去，便叫住了这个骑跑车的男孩，徐某甲在这个男孩的左边，石某丙在右边站着，景某甲在这个男孩背后，那个不认识的人在车前面，我们三人也跟着到了马路对面，这时我看见徐某甲用手拍了骑跑车男孩的后背一下，后景某甲和另外一个不认识的人也开始用手打骑跑车男孩的头部和背部，那个不认识的男孩还用脚踢这个男孩的腿。这个男孩用手护住自己的头，大约每人打了两、三下后，石某丙用手掌推了被打男孩头右侧一下，后这个男孩不知道听他们说了什么，就推着车掉头往东走去。这时景某甲用右手搂着被打男孩的脖子，石某丙在景某甲的左边，徐某甲和不认识的男孩在自行车的右边，他们五人朝东走去，不一会儿，景某甲叫我们快点跟上，刘某某便跟着他们先上去了，我和赵某某在后面走着。他们四人边走边用手推打被打男孩的头一起往东走，走到澳瑞特工会篮球场旁边，他们四人和这个被打的男孩说了几句话，这时从篮球场里面走出来六七个男孩，其中一个男孩拿的一根甩棍，他们就是围着看，没有干别的，他们四人便把这个被打男孩往篮球场里拖，后就开始打这个男孩，这个男孩就哭了。当时徐某甲站在被打男孩的右前方，并用右直拳直接打向这个男孩的前额右侧，后这个男孩便倒地了。徐某甲第一脚踹这个男孩没踹着，紧接着又跨过自行车，来到这个男孩的左侧，踹了这个男孩头一脚，男孩的头撞向了地面，当时我听见了咚的一声，石某丙在徐某甲的左边，用脚踢这个男孩，不认识的男孩用脚踹了这个男孩好几下，后过来一个40来岁的妇女，不让徐某甲他们打了，徐某甲他们就往西走了，我和赵某某回了家，刘某某往东山门村走了。拿甩棍的人就是吓唬那个被打男子，没有打他。” 11、证人刘某某证言：“认识石某丙、徐某甲、景某甲。2013年8月7日下午6点多，我出去买凉菜，在澳瑞特附近碰见我同学申某某、赵某某，后又看见了石某丙、徐某甲、景某甲，还有一人我不认识，我问景某甲在干什么，他说在等人，我又问等人干什么，徐某甲又说打这个人。正说的，那个我不认识的男孩叫住了一个骑自行车的男孩，我看见徐某甲朝骑车的男孩踹了一脚，但没有踹倒，后他们四人就让骑车男孩往山上走，后我看见石某丙用手机砸那个骑车男孩的头，走到澳瑞特北侧篮球场附近时，我不认识的那个男孩用铁鞭（长大概40厘米，银色）在那个骑车男孩的背上打了一下，石某丙和景某甲也用脚踹那个骑车男孩，当时徐某甲被人拦着，我没看清他怎么打的。那个骑车男孩被打倒后，我看见石某丙踹了他头一下，徐某甲也踹了，男孩倒地后景某甲没有打，后他们四人就往西走了，我们也就回家了。” 12、证人段某某证言：“认识石某丙、石忠贤。2013年8月7日下午6点多，我和崔某某、宋某某、李某某在澳瑞特北边的篮球场打球，在打球的过程中，我和李某某争吵了几句，李某某说不要吵吵，这时从老顶山下来一个骑自行车的和我们年龄差不多的男孩，这个男孩还以为是骂他，他就把自行车放在一边过来问我们要干什么了，我和李某某就和他吵开了，我还在他腿上踹了一脚，李某某从篮球场附近的草丛中拿出一根塑料棍（长约40厘米，直径约1厘米，黑色），只是吓唬那个男孩，他没拿着棍子打人，后我们把这棍子扔了，这时石忠贤和石某丙从东边走过来了，他俩看见崔某某在，就过来问怎么了，我们四人就说骑车的男孩要打我们了，后石忠贤就问这个男孩要干嘛，边说我们边走到了澳瑞特南边的篮球场附近，石忠贤说要打架了就打，不打了就和好，后我就和那个男孩握了握手，我们就走了。走时，宋某某对石忠贤说，打我们的那个男孩要叫人了，我们四人就又去打篮球了。过了一会儿，我看见石忠贤、石某丙，还有另一个山门村的男孩，一个桃园村的男孩又把和我们打架的男孩带到了澳瑞特北侧的篮球场那边了，我看见石忠贤用铁链子（长约50厘米）那种东西在那个男孩背上打了一下，石某丙踹了那男孩腿一脚、锤了他胸部一拳，后山门那个男孩踹了那男孩自行车一脚，那男孩连人带车就摔倒了，车压在了那男孩腿上，桃园的男孩踹了倒地的男孩一脚，在他们四人准备走时山门村的男孩又在倒地男孩的胸部踹了一脚，后他们就走了，我们也走了。共有四人对这名男孩实施殴打，有石忠贤、石某丙、一个山门村的男孩和一个桃园村的男孩。” 13、证人李某某证言：“认识石某丙、石忠贤。石忠贤问我们和我们吵架的男孩是不是打电话叫人了，宋某某说叫了，后我看见石忠贤用弹簧那种东西在那个男孩背上打了一下，我还记得石某丙踹了和我们吵架的男孩一脚，桃园的男孩朝他脸上打了一拳，我记不得是谁踹了一脚就把那男孩踹倒了，我记得徐某甲在那男孩倒地后用脚踹了他头一脚，打倒这个男孩后他们四人就往西走，我们也回家了。我看见石忠贤打人时使用的像弹簧（长约40厘米），那个男孩被打时桃园的男孩打电话了。” 14、证人崔某某证言：“2013年8月7日下午7点多，我在澳瑞特工会门口的篮球场打球，我看见石忠贤、石某丙、徐某甲、桃园的一个孩子和一个手推自行车的男孩从西往东走到篮球场坡这里时，石忠贤手拿塑料车锁朝那推车男孩的后背打了一下，接着石某丙用拳朝推车男孩的脸部捣了一拳，接着徐某甲用脚朝他的车子踹了一脚就把他踹倒了，后徐某甲用脚朝他的头部、胸部、肩部踢了两、三脚，徐某甲他们就不再打了，他们在临走时，徐某甲朝这个男孩的胸部踹了一脚后就走了。桃园的孩子没有打这个孩子，当时他在接电话。徐某甲等人在打这个男孩时，还有和我在一起的李子豪、段某某、宋某某在场。” 15、证人宋某某证言：2013年8月7日下午7点多，我和崔某某、李某某、段某某在长治市澳瑞特路北的篮球场打球，李某某和段某某说小声点，这时从路北篮球场对面过来一个14、15岁左右的男孩，过来后说：“怎来，不服气。”李某某说：“怎来，打架类。”后李某某就和这个男孩互相拉扯到了一起，段某某就和李某某说：“你走开，和你没关系。”那个男孩好像要打段某某，这时，崔某某的哥哥和一个男子就从老顶山方向走下来了，崔某某叫了他哥一声，他哥没听见，后李某某听见了，就叫崔某某他哥，他哥听见后就和相跟的男子过来问怎么了，李某某说14、15岁左右的男孩叫人打我们来，李某某和崔某某他哥说话时，这个14、15岁的男子就过去了路南面，后崔某某他哥和相跟的男子就过去了那个14、15岁的男子身边，问他怎么了，叫人打架类，叫谁类，那个14、15岁的男孩手里拿个手机，崔某某他哥就问叫谁类，我和崔某某他哥也一起走到了马路南面，那个14、15岁左右的男孩就说算了吧，崔某某他哥说两个人握个手和平解决算了，后段某某和那个男孩握了握手，和平解决了，后崔某某他哥和相跟的男子就走了，我们又回球场打球了。 崔某某他哥走了后，14、15岁左右的男孩就骑车相跟的两个男孩往西走了，过了一会儿，崔某某他哥从西边跑到了我们打球的地方，崔某某、段某某和李某某就过去了他哥身边，他们在那儿说了几句话，后我也走到了他们身边，过了一会儿，有三个人和14、15岁左右的男孩一起走上来了，那个14、15岁左右的男孩还推着自行车，他们刚走到篮球场时，崔某某他哥拿着一个软软的东西朝这个14、15岁左右男孩的背部打了一下，一开始和崔某某他哥相跟的男子用脚踹这个男的，后崔某某他哥就走开了，就没有再看，过了几分钟后，崔某某他哥相跟着三人就走了，走后我看见那个14、15岁左右的男孩还在地上躺着，后我和崔某某、段某某和李某某就一起回家了。我光看见留长头发的男子踹了这个男孩的车一脚，后这个车子压住男孩把男孩也压倒了。 16、证人付某某证言：“吃饭的时候我看见与徐某甲相跟的三个男子中的一个男子拿着20公分长的像弹簧一样的鞭子。” 17、证人田某某证言：内容基本同付某某。鞭子大约30厘米。 18、提取材料、扣押清单及徐某甲指认钢鞭照片、弹簧照片：2013年11月3日，根据被告人徐某甲的供述，侦查人员在其家的沙发下找到作案时使用的“钢鞭”，并提取。特征是弹簧一根，银白色，长约30厘米。 19、辨认笔录及照片证明：宋某某、付某某从混杂的16张照片中辨认出6号照片是案发当天拿鞭子的男子（石忠贤）。 20、案件侦破经过：2013年8月7日19时许，长治市城区澳瑞特北侧篮球场附近发生一起故意伤害案，受害人武某乙经抢救无效死亡，接报后，立即展开调查。目击者王某甲称：打架的人都是年龄在14岁左右的男孩，随即民警对澳瑞特附近相似年龄段男孩进行走访、摸排，在对赵某某、申某某走访中，该二人称：他们看见徐某甲、石某丙、景某甲参与打架，还有一个他们不认识，2013年8月8日将徐某甲、石某丙、景某甲抓获，经讯问徐某甲、石某丙、景某甲三人，他们又交待出了还有石忠贤参与打架，2013年8月9日抓获石忠贤，该四人对犯罪事实供认不讳。 21、通话记录证明：被告人景某甲于2013年8月7日与他人通话的相关情况。 22、机主信息、户口信息证明：电话2163167机主为景林则，系被告人景某甲的爷爷，景林则及马某某的身份情况。 23、证人马某某（景某甲的奶奶）证言证明：2013年8月7日大概下午7点给景某甲打过电话，他没说干什么，听见那边乱吵吵的。 24、证人徐某乙（徐某甲的父亲）证言证明：石忠贤与石某丙串供对徐某甲不利，并提供证人：王某乙、钮某某、郭栋、秦佳佳，提供录音材料光盘2张。 25、证人王某乙证言证明：其和石忠贤、徐某甲先后在一起关押。石忠贤放风时找石某丙说：“我们是兄弟有福同享，有难同当，把景某甲拉下水，是徐某甲一脚踩在死了那个孩子头上的。”其觉得石忠贤想联合石某丙害徐某甲，并冤枉没有打人的景某甲。 26、证人钮某某证言证明：其和石某丙、徐某甲先后在一起关押。石忠贤放风时捣墙，石某丙就过去了，石忠贤对石某丙说：“不管怎么样把景某甲拉下水。”其了解到他们打架时，景某甲在打电话，没有参与打架，但石忠贤想在对死者赔偿的时候多拉一个人分担，就想冤枉景某甲，这些都是石某丙对我说的。 27、石某丙供述证明：石忠贤在监区和我说过，把景某甲拉下水，是徐某甲用脚踩在死者头上的。我理解是把景某甲拉下水后，在对死者赔偿的时候多一个人分担，他想往徐某甲身上推责任。 28、四被告人指认现场笔录证明：殴打被害人武某乙的现场位于长治市城区澳瑞特北侧篮球场附近。 29、常住人口详细信息、户籍证明：被害人武某乙与四被告人的身份情况。 30、被告人石忠贤供述：2013年8月7日下午，我、徐某甲、景某甲走到澳瑞特篮球场附近的时候，我弟弟崔某某过来和我说有人欺负他们打篮球的这四个人，并给我指了指马路南面的三个人中的一个人，我就和石某丙过去问那个人是想打架了还是要和好，在我说这个话的时候我弟弟崔某某他们四个人也跟了过来。那个欺负我弟弟的人一看我们人多，就说要和好，我便让崔某某和那个孩子握了握手，随后我就准备和石某丙去找徐某甲、景某甲去吃饭，这时我弟弟和我说那个吓唬他们的男孩子准备叫人过来打他们了，当时我也没在意这句话。当我坐下和石某丙、徐某甲、景某甲吃饭的时候，我觉得不对，要是他叫人过来打我们，我们肯定吃亏，我就和石某丙、徐某甲、景某甲来到了澳瑞特路北的一个塑料降解厂门口想等住他。没过多久我就看到吓唬我弟弟的那个男孩骑车下来了，我就叫他停车，他停车后，我、石某丙、徐某甲、景某甲就过去看住他不让他走，我跟他说，走去篮球场那边把事说清，这个男孩就跟我们往篮球场那里走了…我就用吃饭时在桌上拿的徐某甲的那根铁鞭在吓唬我弟弟的那个男孩的后背上打了一下，接着石某丙就打了这个男孩一个耳光、踹了他一脚，这个男孩身体被打的歪了一下，这时徐某甲用脚在这个男孩头上踹了一脚，这个男孩就被踹倒在地上了。我们一看把他打倒在地上了，就没再动手，后我们就走了。我们有三人动手打那个吓唬我弟弟的那个男孩了，有我、石某丙、徐某甲，景某甲没有动手打，他当时在打电话，后我听说是给他妈打的电话。我用铁鞭在他背上打了一下，石某丙打了他一个耳光、踹了他一脚，徐某甲朝他头上踹了一脚。除我用铁鞭外，没有人使用棍棒等工具。石某丙打完这个男孩后，他倒地了，徐某甲踹他时，他也倒地了。 其否认与石某丙在看守所交流案情。 31、被告人徐某甲供述：2013年8月7日下午六点左右，我和石某丙的哥哥、石某丙、景某甲一起在澳瑞特附近的一个饭店吃饭后，石某丙的哥哥说有人吓唬他弟弟，让我们过去看看，我们就一起去了。当我们走到2路公交终点站位置时，石某丙的哥哥叫住了那个骑自行车向西走的男孩并和我们说就是这个男孩吓唬他弟弟，那个男孩就从车上下来，后我在那男孩右边隔着自行车蹬了他右腰一下，并用手扶着他的右肩膀，另一人扶着他的左肩膀，他自己推着车跟着我们往东边走，石某丙的哥哥拿着铁鞭走在我们前边，走到澳瑞特工会门口时，石某丙的哥哥和他哥哥的弟弟就站在路边，我们停住后，我和那个男孩说道个歉算了，石某丙哥哥的弟弟说他已经打电话叫人了，他刚说完，石某丙的哥哥就拿上钢鞭朝那男孩的身后打了一下，那男孩大声叫了一下，我们便一起开始打他了。我先隔着自行车朝那个男孩的右腰蹬了一脚，后又朝他的左脸打了一拳，石某丙用手和脚打他，后那个男孩就被打倒在地上了。石某丙的哥哥拿着钢鞭，我们三人什么都没拿，就是用脚踢、用手打。钢鞭（大概有半米长，直径约一厘米，银白色，铁质，像个弹簧）是我的，我记不得石某丙的哥哥给了我没有，我不知道现在在哪儿，我一共打了他三下，石某丙拿手机打了骑自行车男子左脸一下。骑车男孩站着时，我没有看见景某甲对其进行殴打。我们三人一起打的那个男孩，具体谁把他打倒在地的我不知道。那个男孩倒在地上一动不动，他倒地后，我们四人都没有对其进行殴打，我们走时没有看见那个男孩受伤或流血。 同监室羁押的王某乙、钮某某告诉我：“石忠贤让石某丙说人是徐某甲打死的，让把景某甲拉下水。”我告诉了律师。 2014年1月17日半夜，看守所的人把石忠贤、石某丙叫出去到楼道谈话。 景某甲没有动手打，他在打电话。第一次讯问中，我很害怕，有些事情记不清就乱讲了，进到看守所我冷静下来，才知道自己说错了。 32、被告人石某丙供述：（前部分同石忠贤供述）我们就从饭店出来准备往篮球场走，刚走不远石忠贤就看见欺负他弟弟的男孩骑着车下来了，后石忠贤就把那男孩喊住了，徐某甲就用脚踹对方一脚，后我们其中一人说往上走吧，我和石忠贤、徐某甲推着那个骑车的男孩往篮球场的方向走，刚走几步我用手机打了对方头部一下，石忠贤拿像弹簧一样的东西打了他后背一下，我又用脚踹对方背部一脚、用拳头捣对方背部一拳，接着徐某甲用脚踹对方肩膀一脚，对方就斜着倒在地上，后徐某甲用脚踹对方的头一脚，对方头就碰到地上了，这时围观者说算了吧，我们就住手了。我、石忠贤、徐某甲三人打那个骑车男孩了，景某甲是否打对方我不清楚。事后我问景某甲打那个男孩没有，他说没有，当时他在给他奶奶打电话。我没有看见石忠贤拿像弹簧一样的东西打骑车男孩的头部，徐某甲用脚跺对方头部的侧面，骑车男孩倒地后就徐某甲一人对其进行殴打，现在这个弹簧一样的东西在哪儿我不清楚。 我不清楚景某甲是否打过死者，打死者的时候我没看见他。 33、被告人景某甲供述：（前部分同石忠贤供述）“我们向篮球场方向走，我和徐某甲、石某丙、石某丙他哥四个在半路中间碰见欺负过那个石某丙他哥认识的人，我们就走过去，到了他面前后，徐某甲踢了那个人一脚，把他踢下车后，石某丙他哥和徐某甲俩人就搂着该男子由西向东走，走到篮球场时，我正好有电话，我刚接起来就看到其他人打起来了，接完电话时就看到那个男子在地上躺着，其他人还在打他，石某丙朝该男子肚子上踹了一脚，就离开了。” 原审法院针对被告人的辩解及辩护人的辩护意见分析如下： 关于被告人石忠贤在本案中是否仅起次要作用、被告人石某丙是否属从犯的问题。殴打被害人分两个阶段，一是四被告人拦截住被害人将其带至篮球场的路途中，四被告人都对被害人进行了手打脚踢；二是在篮球场，被告人石忠贤、徐某甲、石某丙三人对被害人拳打脚踢，最终导致了被害人死亡的悲剧发生，因此，被告人石忠贤、石某丙均起到了主要作用，均是本案的主犯，该二被告人的辩护人就这一情节的辩护意见均不能成立。 关于被告人石忠贤与石某丙串供问题。以上证据证明该二被告人确实存在串供的行为。从上述证据来看证明四被告人殴打被害人的行为，不仅只是四被告人的供述，还有多名证人证言予以证明，相互印证证明了四被告人在将被害人带至篮球场途中均对被害人实施了殴打，在篮球场被告人石忠贤、徐某甲、石某丙三人对被害人拳打脚踢的行为。因此该二人的串供并不影响对四被告人各自殴打被害人行为的认定。 关于被告人徐某甲辩称其没有打被害人头部的问题。以上证据证明该徐既有用拳打也有脚踢被害人头部的行为，故该辩解意见与证据证明的内容不符，不予认定。 关于被告人景某甲辩称其没有动手的辩解意见。正如上述，殴打被害人分两个阶段，四被告人在将被害人带至篮球场途中均对被害人实施了殴打，其中包括被告人景某甲；在篮球场殴打被害人时，因景某甲正在接打电话而没有参与殴斗被害人。 关于各辩护人所提四被告人系初犯、偶犯、犯罪时未满16周岁，依法应当从轻或减轻处罚的意见，与事实和法律规定相符，予以支持。 二、附带民事诉讼原告人提交的证据有： 1、常住人口登记卡证明：附带民事诉讼原告人武某甲、张某甲基本情况同上。 2、长治医学院附属和济医院医药费统一收据证明：武某乙总费用15435.62元。 长治医学院附属和济医院门诊医药费四支证明：武某乙检查、治疗等费用分别为252元、20元、100元、2元。 原审法院就民事诉讼部分分析如下： 1、医疗费15809.62元有医药费收据证明，护理费200元、丧葬费22118元符合法律规定，交通费2000元、亲属处理丧葬误工食宿费10000元符合实际情况，共计50127.62元，予以支持。 2、请求的残疾赔偿金、精神抚慰金，并非实际发生的损失，依照我国刑法有关规定，不属于附带民事赔偿范围。存尸火化费应包括在以上丧葬费内，不应再另行计算。 综上，附带民事诉讼原告人造成经济损失包括医药费15809.62元、护理费200元、交通费2000元、丧葬费22118元，亲属处理丧葬误工食宿费10000元，共计50127.62元。 原审法院认为，被告人石忠贤、徐某甲、石某丙、景某甲故意伤害他人身体，致人死亡的行为均已构成故意伤害罪，公诉机关指控各被告人所犯罪名成立。四被告人的刑事责任应根据各自在共同犯罪中所起作用的大小、情节轻重的不同予以确定。四被告人犯罪时均未满十八周岁，依法应当从轻或减轻处罚，各被告人的辩解意见、其辩护人的辩护意见与事实相符或符合法律规定的部分予以采信。被告人景某甲亲属在案发后能积极向被害人亲属进行数额较大的经济赔偿，并得到原告人的谅解，说明其悔罪表现明显，同时被告人景某甲犯罪时系未成年人，犯罪情节较轻，对其可判处缓刑。四被告人的犯罪行为给附带民事诉讼原告人造成的经济损失应当承担民事赔偿责任，依据各被告人在共同犯罪过程中的行为作用，被告人石忠贤、徐某甲、石某丙各承担30％的民事赔偿责任，被告人石忠贤、徐某甲、石某丙犯罪时未满十八周岁，其各自的民事责任依法应由其法定代理人暨附带民事诉讼被告人承担。被告人景某甲承担10％的民事赔偿责任，就其应承担的赔偿责任部分已与原告人达成和解，并已缴纳相关赔偿款。附带民事诉讼原告人所提诉讼请求符合法律规定的部分予以支持。据此，原审法院依照《中华人民共和国刑法》第二百三十四条、第七十二条、第七十三条、第十七条第三款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款、第四款的规定，判决：一、被告人石忠贤犯故意伤害罪，判处有期徒刑八年；被告人徐某甲犯故意伤害罪，判处有期徒刑七年；被告人石某丙犯故意伤害罪，判处有期徒刑七年；被告人景某甲犯故意伤害罪，判处有期徒刑三年，缓刑三年。（缓刑考验期从判决确定之日起计算）二、附带民事诉讼被告人石某甲、石某乙赔偿附带民事诉讼原告人武某甲、张某甲经济损失人民币15038.28元（赔偿款于判决生效后三十日内付清）；附带民事诉讼被告人徐栓喜、张某乙赔偿附带民事诉讼原告人武某甲、张某甲经济损失人民币15038.28元（赔偿款于判决生效后三十日内付清）；附带民事诉讼被告人石某丁、常某某赔偿附带民事诉讼原告人武某甲、张某甲经济损失人民币15038.28元（赔偿款于判决生效后三十日内付清）。 上诉人（原审附带民事诉讼原告人）武某甲、张某甲所提主要上诉理由：1、一审法院认定事实不清，对三被告人石忠贤、徐某甲、石某丙量刑明显畸轻，违反“罪刑相适应的原则”。2、一审法院对附带民事部分判决错误。首先，一审法院没有支持上诉人对死亡赔偿金的诉求是错误的。第二、一审法院不支持上诉人所提停尸费的诉求于法无据。第三、上诉人对精神抚慰金的主张合理、合法，一审法院未予支持没有事实和法律依据。 上诉人（原审被告人）石忠贤所提主要上诉理由：1、上诉人只是用徐某甲的铁弹簧朝被害人背后打了一下，而徐某甲、石某丙、景某甲则对被害人拳打脚踢乱打，特别是徐某甲用脚踢被害人的头部，使其再也没有站起来。根据被害人的尸检报告完全表明被害人的死亡是由徐某甲等人所致，上诉人在此案中仅起次要作用。2、一审庭审证明，案件一开始就由徐某甲向公安机关供述了景某甲参与打架，并对被害人拳打脚踢的事实。并非由上诉人及石某丙的行为引起。 上诉人（原审被告人）徐某甲所提主要上诉理由：上诉人仅仅是隔着自行车踢了被害人一脚，不会致被害人死亡，对致被害人的死亡不起关键作用，所起的作用不大。 上诉人（原审被告人）石某丙所提主要上诉理由：1、原审判决认定上诉人为主犯错误。上诉人犯罪时无明显犯意，实施犯罪时消极被动地采取帮助行为。在案发现场也仅是朝被害人背部、腹部各打了两下，所起作用为次要作用。2、原审法院对上诉人量刑过重，上诉人有法定减轻处罚情节，应依法减轻处罚。上诉人作案时未满16周岁，系初犯、偶犯，认罪态度好，有悔罪表现，本案也是临时起意的犯罪。 经审理查明，二审所查明的案件事实与一审法院认定的案件事实相同，证明案件事实的证据，已在一审开庭时举证、质证并予以确认。一审判决认定上诉人石忠贤、徐某甲、石某丙、原审被告人景某甲故意伤害的犯罪事实清楚，证据确实、充分，合法有效，本院予以确认。 关于上诉人武某甲、张某甲所提主要上诉理由：经查，1、依据《中华人民共和国刑事诉讼法》第二百一十六条第二款之规定，附带民事诉讼的当事人，可以对人民法院第一审判决中的附带民事部分，提出上诉。对所提相关刑事部分的上诉理由，应通过公诉机关提出。2、对于犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入；造成被害人死亡的，还应当赔偿丧葬费等费用，原判对以上各项费用判赔适当，死亡赔偿金、精神抚慰金等不属于犯罪行为造成的直接物质损失，该项请求不予支持。故对上诉人武某甲、张某甲的相关上诉理由，本院不予采纳。 关于上诉人石忠贤、徐某甲、石某丙所提的主要上诉理由，经查，1、上诉人石忠贤、徐某甲、石某丙和原审被告人景某甲故意伤害他人致人死亡，系共同犯罪，上诉人石忠贤是因其表弟崔某某与被害人武某乙发生纠纷的情况下，首先叫住被害人武某乙，并用铁弹簧朝被害人背后打了一下，而后石忠贤、徐某甲、石某丙和原审被告人景某甲共同对被害人进行了伤害导致被害人死亡。其中，上诉人石忠贤、徐某甲、石某丙均起主要作用，系本案主犯，因该案件系上诉人石忠贤所引起，其应比上诉人徐某甲、石某丙承担较大的刑事责任。故对三上诉人所提各自所起作用不大，均起次要作用的上诉理由，本院不予采纳。2、关于上诉人石忠贤所提一审判决认定串供的问题，有和石忠贤、徐某甲一起关押的人员王某乙、钮某某的证言和上诉人石某丙的供述相互印证，一审法院只是把王某乙、钮某某的证言和上诉人石某丙的供述作为查明事实的证据，原判并非对此串供行为作为量刑情节予以考虑。故对相关上诉理由，本院不予采纳。3、关于上诉人石某丙所提原审法院对上诉人量刑过重，上诉人作案时未满16周岁，系初犯、偶犯，认罪态度好，有悔罪表现，本案也是临时起意的犯罪等相关情节，一审法院已经予以考虑，本院予以确认。 ","cpfxgc":"本院认为，上诉人石忠贤、徐某甲、石某丙、原审被告人景某甲故意伤害他人致人死亡的行为，已构成故意伤害罪，且系共同犯罪。上诉人石忠贤、徐某甲、石某丙，系主犯，原审被告人景某甲，系从犯，应当从轻、减轻处罚。四人犯罪时均未满十八周岁，依法应当从轻或减轻处罚。上诉人石忠贤、徐某甲、石某丙、原审被告人景某甲的犯罪行为给原审附带民事诉讼原告人造成的经济损失应当承担民事赔偿责任，依据各被告人在共同犯罪中的行为作用，上诉人石忠贤、徐某甲、石某丙各承担30％的民事赔偿责任，被告人石忠贤、徐某甲、石某丙犯罪时未满十八周岁，其各自的民事责任依法应由其法定代理人暨附带民事诉讼被告人承担。原审被告人景某甲承担10％的民事赔偿责任，在一审期间，就其应承担的民事赔偿责任部分已与原审附带民事诉讼原告人达成和解，并已缴纳相关赔偿款。原审附带民事诉讼原告人所提诉讼请求符合法律规定的部分应予以支持。原审被告人景某甲亲属在案发后能积极向被害人亲属进行数额较大的经济赔偿，并得到原审附带民事诉讼原告人的谅解，犯罪情节较轻，宣告缓刑对所居住社区没有重大不良影响，对其可判处缓刑。在本院二审期间，上诉人石某丙的亲属与上诉人武某甲、张某甲就民事赔偿已达成和解协议，由上诉人石某丙的亲属一次性赔偿上诉人武某甲、张某甲人民币十万元整，被害方亲属接受对方的道歉和撤回对上诉人石某丙的附带民事诉讼，符合相关法律规定。关于上诉人武某甲、张某甲的所提主要上诉理由，与本院查明事实和法律不符，本院不予采纳。关于上诉人石忠贤、徐某甲、石某丙所提上诉理由，其合理部分，原审法院已给予认定，本院予以确认；与本院查明事实不符部分，本院不予采纳，相关上诉请求本院予以驳回。原审法院认定的事实清楚，证据确实、充分，定罪准确，对上诉人石某丙在二审期间的悔罪情节，本院予以认定，在量刑时本院予以酌情从轻处罚。依照《中华人民共和国刑法》第二百三十四条、第十七条、第六十一条、第七十二条、第七十三条、《中华人民共和国刑事诉讼法》第一百零一条，第二百二十五条第一款第（一）、（二）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条之规定，判决如下：","pjjg":" 一、维持长治市中级人民法院（2014）长刑初字第25号刑事附带民事判决的第一项对上诉人石忠贤、徐某甲、原审被告人景某甲的刑事判决，第二项对附带民事诉讼被告人石某甲、石某乙、徐栓喜、张某乙的附带民事判决，即：（一）被告人石忠贤犯故意伤害罪，判处有期徒刑八年；被告人徐某甲犯故意伤害罪，判处有期徒刑七年；被告人景某甲犯故意伤害罪，判处有期徒刑三年，缓刑三年。（缓刑考验期从判决确定之日起计算）（二）附带民事诉讼被告人石某甲、石某乙赔偿附带民事诉讼原告人武某甲、张某甲经济损失人民币15038.28元；（赔偿款于判决生效后三十日内付清）附带民事诉讼被告人徐栓喜、张某乙赔偿附带民事诉讼原告人武某甲、张某甲经济损失人民币15038.28元；（赔偿款于判决生效后三十日内付清） 二、撤销长治市中级人民法院（2014）长刑初字第25号刑事附带民事判决的第一项对上诉人石某丙的刑事判决；第二项对附带民事诉讼被告人石某丁、常某某的民事判决，即：（一）被告人石某丙犯故意伤害罪，判处有期徒刑七年；（二）附带民事诉讼被告人石某丁、常某某赔偿附带民事诉讼原告人武某甲、张某甲经济损失人民币15038.28元。 三、上诉人（原审被告人）石某丙犯故意伤害罪，判处有期徒刑三年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月9日起至2016年8月8日止） 本判决为终审判决。","qw":"山西省高级人民法院 刑事附带民事判决书 （2015）晋刑二终字第69号 原公诉机关山西省长治市人民检察院。 上诉人（原审附带民事诉讼原告人）武某甲，男，1972年12月10日出生，汉族，山西省沁县人，住长治市，系被害人武某乙之父。 上诉人（原审附带民事诉讼原告人）张某甲，女，1968年5月29日出生，汉族，山西省长治市人，住长治市，系被害人武某乙之母。 上诉人（原审被告人）石忠贤，男，1997年6月4日出生于山西省长治市，汉族，初中文化，长治市学生，住长治市。2013年8月9日因涉嫌犯故意伤害罪被长治市公安局城区分局刑事拘留，同年9月14日经长治市城区人民检察院批准被逮捕。现羁押于长治市看守所。 法定代理人暨原审附带民事诉讼被告人石某甲，男，1970年4月3日出生，汉族，初中文化，长治市人，住长治市，系被告人石忠贤之父。 法定代理人暨原审附带民事诉讼被告人石某乙，女，1969年7月31日出生，汉族，住山西省长治市，系被告人石忠贤之母。 上诉人（原审被告人）徐某甲，又名徐庆港，男，1997年9月18日出生于山西省长治市，汉族，初中文化，原长治市客运东站超市员工，住长治市。2013年8月9日因涉嫌犯故意伤害罪被长治市公安局城区分局刑事拘留，同年9月14日经长治市城区人民检察院批准被逮捕。现羁押于长治市看守所。 法定代理人暨原审附带民事诉讼被告人徐某乙，男，1970年10月7日出生，汉族，小学文化，建筑工，河南省林州市人，住林州市，系被告人徐某甲之父。 法定代理人暨原审附带民事诉讼被告人张某乙，女，1971年10月15日出生，汉族，初中文化，河南省林州市人，住山西省长治市，系被告人徐某甲之母。 上诉人（原审被告人）石某丙，男，1998年7月6日出生于山西省长治市，汉族，初中文化，长治市学生，住长治市。2013年8月9日因涉嫌犯故意伤害罪被长治市公安局城区分局刑事拘留，同年9月14日经长治市城区人民检察院批准被逮捕。现羁押于长治市看守所。 法定代理人暨原审附带民事诉讼被告人石某丁，男，1976年9月17日出生，汉族，小学文化，长治市人，住长治市，系被告人石某丙之父。 法定代理人暨原审附带民事诉讼被告人常某某，女，1979年1月8日出生，汉族，山西省屯留县人，住长治市，系被告人石某丙之母。 原审被告人景某甲，男，1998年4月16日出生于山西省长治市，汉族，长治市学生，住长治市。2013年8月9日因涉嫌犯故意伤害罪被长治市公安局城区分局刑事拘留，同年9月14日经长治市城区人民检察院批准被逮捕。2014年12月29日经长治市中级人民法院决定被取保候审。 法定代理人暨原审附带民事诉讼被告人景某乙，男，1972年12月9日出生，汉族，初中文化，长治市人，住长治市，系被告人景某甲之父。 法定代理人暨原审附带民事诉讼被告人毛某某，女，1974年2月26日出生，汉族，初中文化，山西省屯留县人，住长治市城区桃园村西街北26号，系被告人景某甲之母。 山西省长治市中级人民法院审理长治市人民检察院指控原审被告人石忠贤、徐某甲、石某丙、景某甲犯故意伤害罪，原审附带民事诉讼原告人武某甲、张某甲提起附带民事诉讼一案，于二○一四年十二月十日作出（2014）长刑初字第25号刑事附带民事判决。判后，原审附带民事诉讼原告人武某甲、张某甲；原审被告人石忠贤、徐某甲、石某丙均不服，分别提出上诉。本院依法组成合议庭，经过阅卷，讯问上诉人石忠贤、徐某甲、石某丙，认为事实清楚，决定不开庭审理。现已审理终结。 原审法院认定，2013年8月7日傍晚，被告人石忠贤、徐某甲、石某丙、景某甲在长治市澳瑞特附近，路遇石忠贤的表弟崔某某等四人与市长治市城区一中初二年级学生被害人武某乙发生纠纷，四人遂推打武某乙往澳瑞特原工会楼前行走，途中四被告人分别用手打被害人背、肩等部位。至澳瑞特原工会楼前石忠贤持钢鞭殴打武某乙背部，石忠贤、徐某甲、石某丙又对武某乙拳打脚踢，致武头等部位受伤，后四被告人逃离现场。武某乙被送往医院，次日经抢救无效死亡。经法医鉴定：武某乙系头部遭受钝性外力作用致重度颅脑损伤引起呼吸循环衰竭死亡。 另认定，四被告人的犯罪行为给附带民事诉讼原告人造成经济损失共计50127.62元，其中，包括医药费15809.62元、护理费200元、交通费2000元、丧葬费22118元，亲属处理丧葬误工食宿费10000元。在原审法院主持下，附带民事诉讼原告人武某甲、张某甲与被告人景某甲的亲属达成了民事和解，被告人景某甲的亲属一次性赔偿并补偿附带民事诉讼原告人武某甲、张某甲人民币十五万元，并已实际履行，附带民事诉讼原告人武某甲、张某甲对被告人景某甲的行为予以谅解。 认定上述事实的证据有： 一、公诉机关提交的证据有： 1、长治市公安局110接处警登记表、受案登记表证明：110报警台登记时间为19：17，报案人李永平称在城区澳瑞特小学北边躺着一名11岁左右的小孩，可能被人打伤。民警即赶赴现场，经了解伤者已被120接走，民警即赶到和济医院，医生告知伤者系颅内出血，伤情较重，经查伤者名叫武某乙，男，2000年12月13日出生。 2、证人武某甲（被害人武某乙父亲）证言证明：“2013年8月7日晚7点半左右，我接到和济医院的电话说我孩子武某乙在医院，让我过去和济的神经科。当我过去后，我看见其儿子武某乙在病床上躺着，我问他怎么了，他说有4个男孩子打了他一顿，随后武某乙病危抢救无效死亡。” 3、现场勘验检查工作记录证明：现场勘验检查于2013年8月8日上午8：10-12：30。勘验情况：现场位于长治市澳瑞特原工会楼前场地，现场未发现痕迹，未确定中心现场。后经过被告人指认，现场位于篮球场地，工会大楼正在施工，中心现场位于原工会楼前篮球场的进口处。 4、长治医学院附属和济医院证明：被害人武某乙入院时间为2013年8月7日20：45，死亡时间为2013年8月8日13：47。武某乙主因头部被打伤致头痛、恶心、呕吐1小时入院，体检：呈嗜睡状态，语言流利，应答切题。死亡诊断：脑干损伤，左颞顶部急性硬膜外血肿，左颞部急性硬膜下血肿，脑疝，左颞部颅骨骨折，神经源性肺水肿。 5、长治市城区公安司法鉴定中心法医学尸体检验报告证明： 尸表检验：尸长165cm，头部挫伤或皮下出血7处、肘关节挫伤3处、膝关节挫伤或皮下出血数处，挫伤或皮下出血面积均较小。 解剖检验：开颅见左颞顶枕部头皮下弥漫性出血形成，左颞顶部脑组织见5cm×4cm挫伤，左颞顶部硬膜外血肿，硬膜下血肿，颅后窝处颅骨粉碎性骨折。 分析说明：据武某乙临床诊断，急性左颞顶部硬膜外血肿、脑干损伤、脑疝、急性左颞部硬膜下血肿、左颞部颅骨骨折、外伤性蛛网膜下腔出血。并行“开颅血肿清除术＋去骨瓣减压术”等治疗无效死亡。尸体检验见头部数处挫伤、左颞顶枕部弥漫性头皮下出血、左颞顶硬膜外血肿、硬膜下血肿、颅后窝处颅骨粉碎性骨折，骨折线延伸至颅骨缺损位置。故结合尸体检验、临床病历资料及案情综合分析，武某乙系头部遭受钝性外力作用致重度颅脑损伤引起呼吸循环衰竭死亡。 检验意见：武某乙系头部遭受钝性外力作用致重度颅脑损伤引起呼吸循环衰竭死亡。 6、证人温某某（被害人武某乙的同伴）证言：“2013年8月7日下午5点半时，我和武某乙、原某某一起去爬老顶山。上山时，我和原某某骑车走在一起，武某乙和我们走散了。下山时，我和原某某在澳瑞特小区附近有健身器的地方等武某乙，没一会儿，我们就看见他骑车过来了，我们就喊他，他就准备过来找我们。可能是我俩的喊声太大了，路对面打篮球的四个人就不让我们叫喊，武某乙看见有人吓唬我们，就过去和他们四人说理。说的过程中，又过来两个比我们大的男孩，当时是武某乙和他们六个人说理，我和原某某在他们的马路对面。武某乙和他们说的过程中又来到了我和原某某站的马路这边，后我听到比我们大的一个男孩对武某乙说要和好就和好，不服气了再找他们打架，武某乙也没有反抗，我们三人就骑车回家。后我听武某乙说那六人中的一人踹过他背部一脚，但我没发现他身上有伤。那六人没有拿砖头、棍棒等物品，武某乙也没拿过。回家时，我骑车在第一个，武某乙在第二个，原某某第三个，走了大概几百米，武某乙突然停车了，我不知道为什么，我和原某某就冲过去了。又走了几十米，我和原某某发现武某乙没有跟上来，就返回去找他。我们没找到他，还以为他独自回家了，我们也就回家了。” 7、证人原某某（被害人武某乙的同伴）证言：与证人温某某证言一致。“当时在打篮球的有五、六个人，就有一个人踢了武某乙大腿一脚，其他人就是嘴上骂我们，有两个大孩子和我们说谁敢打我弟弟我打死他，后他们又说握握手算了吧，武某乙就和踢他的孩子握了握手。” 8、证人王某甲（澳瑞特工作人员）证言：“2013年8月7日晚上7点，我从澳瑞特物业公司下班后，从西往东往家走，走到澳瑞特厂大礼堂附近时，我看见有一个小男孩推着一辆自行车，旁边有个跟他差不多高的小男孩右手搭着他的肩膀，边走边说话，我们都在路的北边走。后我走到路的南边。当我走到澳瑞特厂大礼堂门口对面时，就看见一群小孩都走到了澳瑞特厂大礼堂门口，不知道谁先朝这个小孩的头上打了一巴掌，后4、5个小男孩就围过来开始打这个推车的男孩。还有几人在后面跟着还没有走到这里，其中还有一名小男孩朝这名推车的男孩头上打了一下，后这个推车的男孩就倒在地上了。我就在对面朝那几名打架的男孩喊，孩子们干什么，不敢打架。后这4、5个男孩又朝这名倒地男孩的肚上和头上踢了几脚，后打人的男孩们就都往西走了，我就赶紧过去看倒地的男孩，并让他赶紧回家，别让他们再返回来再打他。那3、4个男孩的手里没有拿东西。有两名身高比其他人高的、年龄大点的男孩，他们都打了这名推车的男孩，就是拳打脚踢。” 9、证人赵某某证言：“2013年8月7日下午17点50分左右，我和申某某、刘某某相跟在澳瑞特往东走，当我们走了5、6米远后，徐某甲、景某甲、石某丙还有一个陌生男孩从我们身后走来，刘某某问他们来干什么，他们四人中有两人说是来打架，他们就四处看，他们四人把推车的男孩推到路北篮球场的坡上时，就把这个男孩弄到了地上，就开始对这个男孩拳打脚踢。他们打在推车男孩的什么部位我没看清，但我看见有一脚踹在了他的头上，我不清楚推车男孩是否受伤。他们打时就有围观者喊不让打架，他们四人打了约一分钟左右就沿路北往西跑了，推车的男孩一直躺在地上，后我们就各自回家了。” 10、证人申某某证言：“2013年8月7日下午，我和赵某某在新华书店看完书后，在走到往金口村走的路口时，碰到同学刘某某出来买凉菜，后我们三人便往回家的路走，走到益康大药房对面的路上，徐某甲、景某甲、石某丙，还有一个人我不认识，他们四人看见我们，就叫住我们，刘某某问他们在干什么，景某甲说在这等一个人，刘某某问等他干什么，徐某甲说要打他。我们三人便跟着他们四人一起往东走，约走了几十米，快到澳瑞特小区西门时，就碰见那个骑跑车的男孩从东往西走来，他们四人从马路南面跑过去，便叫住了这个骑跑车的男孩，徐某甲在这个男孩的左边，石某丙在右边站着，景某甲在这个男孩背后，那个不认识的人在车前面，我们三人也跟着到了马路对面，这时我看见徐某甲用手拍了骑跑车男孩的后背一下，后景某甲和另外一个不认识的人也开始用手打骑跑车男孩的头部和背部，那个不认识的男孩还用脚踢这个男孩的腿。这个男孩用手护住自己的头，大约每人打了两、三下后，石某丙用手掌推了被打男孩头右侧一下，后这个男孩不知道听他们说了什么，就推着车掉头往东走去。这时景某甲用右手搂着被打男孩的脖子，石某丙在景某甲的左边，徐某甲和不认识的男孩在自行车的右边，他们五人朝东走去，不一会儿，景某甲叫我们快点跟上，刘某某便跟着他们先上去了，我和赵某某在后面走着。他们四人边走边用手推打被打男孩的头一起往东走，走到澳瑞特工会篮球场旁边，他们四人和这个被打的男孩说了几句话，这时从篮球场里面走出来六七个男孩，其中一个男孩拿的一根甩棍，他们就是围着看，没有干别的，他们四人便把这个被打男孩往篮球场里拖，后就开始打这个男孩，这个男孩就哭了。当时徐某甲站在被打男孩的右前方，并用右直拳直接打向这个男孩的前额右侧，后这个男孩便倒地了。徐某甲第一脚踹这个男孩没踹着，紧接着又跨过自行车，来到这个男孩的左侧，踹了这个男孩头一脚，男孩的头撞向了地面，当时我听见了咚的一声，石某丙在徐某甲的左边，用脚踢这个男孩，不认识的男孩用脚踹了这个男孩好几下，后过来一个40来岁的妇女，不让徐某甲他们打了，徐某甲他们就往西走了，我和赵某某回了家，刘某某往东山门村走了。拿甩棍的人就是吓唬那个被打男子，没有打他。” 11、证人刘某某证言：“认识石某丙、徐某甲、景某甲。2013年8月7日下午6点多，我出去买凉菜，在澳瑞特附近碰见我同学申某某、赵某某，后又看见了石某丙、徐某甲、景某甲，还有一人我不认识，我问景某甲在干什么，他说在等人，我又问等人干什么，徐某甲又说打这个人。正说的，那个我不认识的男孩叫住了一个骑自行车的男孩，我看见徐某甲朝骑车的男孩踹了一脚，但没有踹倒，后他们四人就让骑车男孩往山上走，后我看见石某丙用手机砸那个骑车男孩的头，走到澳瑞特北侧篮球场附近时，我不认识的那个男孩用铁鞭（长大概40厘米，银色）在那个骑车男孩的背上打了一下，石某丙和景某甲也用脚踹那个骑车男孩，当时徐某甲被人拦着，我没看清他怎么打的。那个骑车男孩被打倒后，我看见石某丙踹了他头一下，徐某甲也踹了，男孩倒地后景某甲没有打，后他们四人就往西走了，我们也就回家了。” 12、证人段某某证言：“认识石某丙、石忠贤。2013年8月7日下午6点多，我和崔某某、宋某某、李某某在澳瑞特北边的篮球场打球，在打球的过程中，我和李某某争吵了几句，李某某说不要吵吵，这时从老顶山下来一个骑自行车的和我们年龄差不多的男孩，这个男孩还以为是骂他，他就把自行车放在一边过来问我们要干什么了，我和李某某就和他吵开了，我还在他腿上踹了一脚，李某某从篮球场附近的草丛中拿出一根塑料棍（长约40厘米，直径约1厘米，黑色），只是吓唬那个男孩，他没拿着棍子打人，后我们把这棍子扔了，这时石忠贤和石某丙从东边走过来了，他俩看见崔某某在，就过来问怎么了，我们四人就说骑车的男孩要打我们了，后石忠贤就问这个男孩要干嘛，边说我们边走到了澳瑞特南边的篮球场附近，石忠贤说要打架了就打，不打了就和好，后我就和那个男孩握了握手，我们就走了。走时，宋某某对石忠贤说，打我们的那个男孩要叫人了，我们四人就又去打篮球了。过了一会儿，我看见石忠贤、石某丙，还有另一个山门村的男孩，一个桃园村的男孩又把和我们打架的男孩带到了澳瑞特北侧的篮球场那边了，我看见石忠贤用铁链子（长约50厘米）那种东西在那个男孩背上打了一下，石某丙踹了那男孩腿一脚、锤了他胸部一拳，后山门那个男孩踹了那男孩自行车一脚，那男孩连人带车就摔倒了，车压在了那男孩腿上，桃园的男孩踹了倒地的男孩一脚，在他们四人准备走时山门村的男孩又在倒地男孩的胸部踹了一脚，后他们就走了，我们也走了。共有四人对这名男孩实施殴打，有石忠贤、石某丙、一个山门村的男孩和一个桃园村的男孩。” 13、证人李某某证言：“认识石某丙、石忠贤。石忠贤问我们和我们吵架的男孩是不是打电话叫人了，宋某某说叫了，后我看见石忠贤用弹簧那种东西在那个男孩背上打了一下，我还记得石某丙踹了和我们吵架的男孩一脚，桃园的男孩朝他脸上打了一拳，我记不得是谁踹了一脚就把那男孩踹倒了，我记得徐某甲在那男孩倒地后用脚踹了他头一脚，打倒这个男孩后他们四人就往西走，我们也回家了。我看见石忠贤打人时使用的像弹簧（长约40厘米），那个男孩被打时桃园的男孩打电话了。” 14、证人崔某某证言：“2013年8月7日下午7点多，我在澳瑞特工会门口的篮球场打球，我看见石忠贤、石某丙、徐某甲、桃园的一个孩子和一个手推自行车的男孩从西往东走到篮球场坡这里时，石忠贤手拿塑料车锁朝那推车男孩的后背打了一下，接着石某丙用拳朝推车男孩的脸部捣了一拳，接着徐某甲用脚朝他的车子踹了一脚就把他踹倒了，后徐某甲用脚朝他的头部、胸部、肩部踢了两、三脚，徐某甲他们就不再打了，他们在临走时，徐某甲朝这个男孩的胸部踹了一脚后就走了。桃园的孩子没有打这个孩子，当时他在接电话。徐某甲等人在打这个男孩时，还有和我在一起的李子豪、段某某、宋某某在场。” 15、证人宋某某证言：2013年8月7日下午7点多，我和崔某某、李某某、段某某在长治市澳瑞特路北的篮球场打球，李某某和段某某说小声点，这时从路北篮球场对面过来一个14、15岁左右的男孩，过来后说：“怎来，不服气。”李某某说：“怎来，打架类。”后李某某就和这个男孩互相拉扯到了一起，段某某就和李某某说：“你走开，和你没关系。”那个男孩好像要打段某某，这时，崔某某的哥哥和一个男子就从老顶山方向走下来了，崔某某叫了他哥一声，他哥没听见，后李某某听见了，就叫崔某某他哥，他哥听见后就和相跟的男子过来问怎么了，李某某说14、15岁左右的男孩叫人打我们来，李某某和崔某某他哥说话时，这个14、15岁的男子就过去了路南面，后崔某某他哥和相跟的男子就过去了那个14、15岁的男子身边，问他怎么了，叫人打架类，叫谁类，那个14、15岁的男孩手里拿个手机，崔某某他哥就问叫谁类，我和崔某某他哥也一起走到了马路南面，那个14、15岁左右的男孩就说算了吧，崔某某他哥说两个人握个手和平解决算了，后段某某和那个男孩握了握手，和平解决了，后崔某某他哥和相跟的男子就走了，我们又回球场打球了。 崔某某他哥走了后，14、15岁左右的男孩就骑车相跟的两个男孩往西走了，过了一会儿，崔某某他哥从西边跑到了我们打球的地方，崔某某、段某某和李某某就过去了他哥身边，他们在那儿说了几句话，后我也走到了他们身边，过了一会儿，有三个人和14、15岁左右的男孩一起走上来了，那个14、15岁左右的男孩还推着自行车，他们刚走到篮球场时，崔某某他哥拿着一个软软的东西朝这个14、15岁左右男孩的背部打了一下，一开始和崔某某他哥相跟的男子用脚踹这个男的，后崔某某他哥就走开了，就没有再看，过了几分钟后，崔某某他哥相跟着三人就走了，走后我看见那个14、15岁左右的男孩还在地上躺着，后我和崔某某、段某某和李某某就一起回家了。我光看见留长头发的男子踹了这个男孩的车一脚，后这个车子压住男孩把男孩也压倒了。 16、证人付某某证言：“吃饭的时候我看见与徐某甲相跟的三个男子中的一个男子拿着20公分长的像弹簧一样的鞭子。” 17、证人田某某证言：内容基本同付某某。鞭子大约30厘米。 18、提取材料、扣押清单及徐某甲指认钢鞭照片、弹簧照片：2013年11月3日，根据被告人徐某甲的供述，侦查人员在其家的沙发下找到作案时使用的“钢鞭”，并提取。特征是弹簧一根，银白色，长约30厘米。 19、辨认笔录及照片证明：宋某某、付某某从混杂的16张照片中辨认出6号照片是案发当天拿鞭子的男子（石忠贤）。 20、案件侦破经过：2013年8月7日19时许，长治市城区澳瑞特北侧篮球场附近发生一起故意伤害案，受害人武某乙经抢救无效死亡，接报后，立即展开调查。目击者王某甲称：打架的人都是年龄在14岁左右的男孩，随即民警对澳瑞特附近相似年龄段男孩进行走访、摸排，在对赵某某、申某某走访中，该二人称：他们看见徐某甲、石某丙、景某甲参与打架，还有一个他们不认识，2013年8月8日将徐某甲、石某丙、景某甲抓获，经讯问徐某甲、石某丙、景某甲三人，他们又交待出了还有石忠贤参与打架，2013年8月9日抓获石忠贤，该四人对犯罪事实供认不讳。 21、通话记录证明：被告人景某甲于2013年8月7日与他人通话的相关情况。 22、机主信息、户口信息证明：电话2163167机主为景林则，系被告人景某甲的爷爷，景林则及马某某的身份情况。 23、证人马某某（景某甲的奶奶）证言证明：2013年8月7日大概下午7点给景某甲打过电话，他没说干什么，听见那边乱吵吵的。 24、证人徐某乙（徐某甲的父亲）证言证明：石忠贤与石某丙串供对徐某甲不利，并提供证人：王某乙、钮某某、郭栋、秦佳佳，提供录音材料光盘2张。 25、证人王某乙证言证明：其和石忠贤、徐某甲先后在一起关押。石忠贤放风时找石某丙说：“我们是兄弟有福同享，有难同当，把景某甲拉下水，是徐某甲一脚踩在死了那个孩子头上的。”其觉得石忠贤想联合石某丙害徐某甲，并冤枉没有打人的景某甲。 26、证人钮某某证言证明：其和石某丙、徐某甲先后在一起关押。石忠贤放风时捣墙，石某丙就过去了，石忠贤对石某丙说：“不管怎么样把景某甲拉下水。”其了解到他们打架时，景某甲在打电话，没有参与打架，但石忠贤想在对死者赔偿的时候多拉一个人分担，就想冤枉景某甲，这些都是石某丙对我说的。 27、石某丙供述证明：石忠贤在监区和我说过，把景某甲拉下水，是徐某甲用脚踩在死者头上的。我理解是把景某甲拉下水后，在对死者赔偿的时候多一个人分担，他想往徐某甲身上推责任。 28、四被告人指认现场笔录证明：殴打被害人武某乙的现场位于长治市城区澳瑞特北侧篮球场附近。 29、常住人口详细信息、户籍证明：被害人武某乙与四被告人的身份情况。 30、被告人石忠贤供述：2013年8月7日下午，我、徐某甲、景某甲走到澳瑞特篮球场附近的时候，我弟弟崔某某过来和我说有人欺负他们打篮球的这四个人，并给我指了指马路南面的三个人中的一个人，我就和石某丙过去问那个人是想打架了还是要和好，在我说这个话的时候我弟弟崔某某他们四个人也跟了过来。那个欺负我弟弟的人一看我们人多，就说要和好，我便让崔某某和那个孩子握了握手，随后我就准备和石某丙去找徐某甲、景某甲去吃饭，这时我弟弟和我说那个吓唬他们的男孩子准备叫人过来打他们了，当时我也没在意这句话。当我坐下和石某丙、徐某甲、景某甲吃饭的时候，我觉得不对，要是他叫人过来打我们，我们肯定吃亏，我就和石某丙、徐某甲、景某甲来到了澳瑞特路北的一个塑料降解厂门口想等住他。没过多久我就看到吓唬我弟弟的那个男孩骑车下来了，我就叫他停车，他停车后，我、石某丙、徐某甲、景某甲就过去看住他不让他走，我跟他说，走去篮球场那边把事说清，这个男孩就跟我们往篮球场那里走了…我就用吃饭时在桌上拿的徐某甲的那根铁鞭在吓唬我弟弟的那个男孩的后背上打了一下，接着石某丙就打了这个男孩一个耳光、踹了他一脚，这个男孩身体被打的歪了一下，这时徐某甲用脚在这个男孩头上踹了一脚，这个男孩就被踹倒在地上了。我们一看把他打倒在地上了，就没再动手，后我们就走了。我们有三人动手打那个吓唬我弟弟的那个男孩了，有我、石某丙、徐某甲，景某甲没有动手打，他当时在打电话，后我听说是给他妈打的电话。我用铁鞭在他背上打了一下，石某丙打了他一个耳光、踹了他一脚，徐某甲朝他头上踹了一脚。除我用铁鞭外，没有人使用棍棒等工具。石某丙打完这个男孩后，他倒地了，徐某甲踹他时，他也倒地了。 其否认与石某丙在看守所交流案情。 31、被告人徐某甲供述：2013年8月7日下午六点左右，我和石某丙的哥哥、石某丙、景某甲一起在澳瑞特附近的一个饭店吃饭后，石某丙的哥哥说有人吓唬他弟弟，让我们过去看看，我们就一起去了。当我们走到2路公交终点站位置时，石某丙的哥哥叫住了那个骑自行车向西走的男孩并和我们说就是这个男孩吓唬他弟弟，那个男孩就从车上下来，后我在那男孩右边隔着自行车蹬了他右腰一下，并用手扶着他的右肩膀，另一人扶着他的左肩膀，他自己推着车跟着我们往东边走，石某丙的哥哥拿着铁鞭走在我们前边，走到澳瑞特工会门口时，石某丙的哥哥和他哥哥的弟弟就站在路边，我们停住后，我和那个男孩说道个歉算了，石某丙哥哥的弟弟说他已经打电话叫人了，他刚说完，石某丙的哥哥就拿上钢鞭朝那男孩的身后打了一下，那男孩大声叫了一下，我们便一起开始打他了。我先隔着自行车朝那个男孩的右腰蹬了一脚，后又朝他的左脸打了一拳，石某丙用手和脚打他，后那个男孩就被打倒在地上了。石某丙的哥哥拿着钢鞭，我们三人什么都没拿，就是用脚踢、用手打。钢鞭（大概有半米长，直径约一厘米，银白色，铁质，像个弹簧）是我的，我记不得石某丙的哥哥给了我没有，我不知道现在在哪儿，我一共打了他三下，石某丙拿手机打了骑自行车男子左脸一下。骑车男孩站着时，我没有看见景某甲对其进行殴打。我们三人一起打的那个男孩，具体谁把他打倒在地的我不知道。那个男孩倒在地上一动不动，他倒地后，我们四人都没有对其进行殴打，我们走时没有看见那个男孩受伤或流血。 同监室羁押的王某乙、钮某某告诉我：“石忠贤让石某丙说人是徐某甲打死的，让把景某甲拉下水。”我告诉了律师。 2014年1月17日半夜，看守所的人把石忠贤、石某丙叫出去到楼道谈话。 景某甲没有动手打，他在打电话。第一次讯问中，我很害怕，有些事情记不清就乱讲了，进到看守所我冷静下来，才知道自己说错了。 32、被告人石某丙供述：（前部分同石忠贤供述）我们就从饭店出来准备往篮球场走，刚走不远石忠贤就看见欺负他弟弟的男孩骑着车下来了，后石忠贤就把那男孩喊住了，徐某甲就用脚踹对方一脚，后我们其中一人说往上走吧，我和石忠贤、徐某甲推着那个骑车的男孩往篮球场的方向走，刚走几步我用手机打了对方头部一下，石忠贤拿像弹簧一样的东西打了他后背一下，我又用脚踹对方背部一脚、用拳头捣对方背部一拳，接着徐某甲用脚踹对方肩膀一脚，对方就斜着倒在地上，后徐某甲用脚踹对方的头一脚，对方头就碰到地上了，这时围观者说算了吧，我们就住手了。我、石忠贤、徐某甲三人打那个骑车男孩了，景某甲是否打对方我不清楚。事后我问景某甲打那个男孩没有，他说没有，当时他在给他奶奶打电话。我没有看见石忠贤拿像弹簧一样的东西打骑车男孩的头部，徐某甲用脚跺对方头部的侧面，骑车男孩倒地后就徐某甲一人对其进行殴打，现在这个弹簧一样的东西在哪儿我不清楚。 我不清楚景某甲是否打过死者，打死者的时候我没看见他。 33、被告人景某甲供述：（前部分同石忠贤供述）“我们向篮球场方向走，我和徐某甲、石某丙、石某丙他哥四个在半路中间碰见欺负过那个石某丙他哥认识的人，我们就走过去，到了他面前后，徐某甲踢了那个人一脚，把他踢下车后，石某丙他哥和徐某甲俩人就搂着该男子由西向东走，走到篮球场时，我正好有电话，我刚接起来就看到其他人打起来了，接完电话时就看到那个男子在地上躺着，其他人还在打他，石某丙朝该男子肚子上踹了一脚，就离开了。” 原审法院针对被告人的辩解及辩护人的辩护意见分析如下： 关于被告人石忠贤在本案中是否仅起次要作用、被告人石某丙是否属从犯的问题。殴打被害人分两个阶段，一是四被告人拦截住被害人将其带至篮球场的路途中，四被告人都对被害人进行了手打脚踢；二是在篮球场，被告人石忠贤、徐某甲、石某丙三人对被害人拳打脚踢，最终导致了被害人死亡的悲剧发生，因此，被告人石忠贤、石某丙均起到了主要作用，均是本案的主犯，该二被告人的辩护人就这一情节的辩护意见均不能成立。 关于被告人石忠贤与石某丙串供问题。以上证据证明该二被告人确实存在串供的行为。从上述证据来看证明四被告人殴打被害人的行为，不仅只是四被告人的供述，还有多名证人证言予以证明，相互印证证明了四被告人在将被害人带至篮球场途中均对被害人实施了殴打，在篮球场被告人石忠贤、徐某甲、石某丙三人对被害人拳打脚踢的行为。因此该二人的串供并不影响对四被告人各自殴打被害人行为的认定。 关于被告人徐某甲辩称其没有打被害人头部的问题。以上证据证明该徐既有用拳打也有脚踢被害人头部的行为，故该辩解意见与证据证明的内容不符，不予认定。 关于被告人景某甲辩称其没有动手的辩解意见。正如上述，殴打被害人分两个阶段，四被告人在将被害人带至篮球场途中均对被害人实施了殴打，其中包括被告人景某甲；在篮球场殴打被害人时，因景某甲正在接打电话而没有参与殴斗被害人。 关于各辩护人所提四被告人系初犯、偶犯、犯罪时未满16周岁，依法应当从轻或减轻处罚的意见，与事实和法律规定相符，予以支持。 二、附带民事诉讼原告人提交的证据有： 1、常住人口登记卡证明：附带民事诉讼原告人武某甲、张某甲基本情况同上。 2、长治医学院附属和济医院医药费统一收据证明：武某乙总费用15435.62元。 长治医学院附属和济医院门诊医药费四支证明：武某乙检查、治疗等费用分别为252元、20元、100元、2元。 原审法院就民事诉讼部分分析如下： 1、医疗费15809.62元有医药费收据证明，护理费200元、丧葬费22118元符合法律规定，交通费2000元、亲属处理丧葬误工食宿费10000元符合实际情况，共计50127.62元，予以支持。 2、请求的残疾赔偿金、精神抚慰金，并非实际发生的损失，依照我国刑法有关规定，不属于附带民事赔偿范围。存尸火化费应包括在以上丧葬费内，不应再另行计算。 综上，附带民事诉讼原告人造成经济损失包括医药费15809.62元、护理费200元、交通费2000元、丧葬费22118元，亲属处理丧葬误工食宿费10000元，共计50127.62元。 原审法院认为，被告人石忠贤、徐某甲、石某丙、景某甲故意伤害他人身体，致人死亡的行为均已构成故意伤害罪，公诉机关指控各被告人所犯罪名成立。四被告人的刑事责任应根据各自在共同犯罪中所起作用的大小、情节轻重的不同予以确定。四被告人犯罪时均未满十八周岁，依法应当从轻或减轻处罚，各被告人的辩解意见、其辩护人的辩护意见与事实相符或符合法律规定的部分予以采信。被告人景某甲亲属在案发后能积极向被害人亲属进行数额较大的经济赔偿，并得到原告人的谅解，说明其悔罪表现明显，同时被告人景某甲犯罪时系未成年人，犯罪情节较轻，对其可判处缓刑。四被告人的犯罪行为给附带民事诉讼原告人造成的经济损失应当承担民事赔偿责任，依据各被告人在共同犯罪过程中的行为作用，被告人石忠贤、徐某甲、石某丙各承担30％的民事赔偿责任，被告人石忠贤、徐某甲、石某丙犯罪时未满十八周岁，其各自的民事责任依法应由其法定代理人暨附带民事诉讼被告人承担。被告人景某甲承担10％的民事赔偿责任，就其应承担的赔偿责任部分已与原告人达成和解，并已缴纳相关赔偿款。附带民事诉讼原告人所提诉讼请求符合法律规定的部分予以支持。据此，原审法院依照《中华人民共和国刑法》第二百三十四条、第七十二条、第七十三条、第十七条第三款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款、第四款的规定，判决：一、被告人石忠贤犯故意伤害罪，判处有期徒刑八年；被告人徐某甲犯故意伤害罪，判处有期徒刑七年；被告人石某丙犯故意伤害罪，判处有期徒刑七年；被告人景某甲犯故意伤害罪，判处有期徒刑三年，缓刑三年。（缓刑考验期从判决确定之日起计算）二、附带民事诉讼被告人石某甲、石某乙赔偿附带民事诉讼原告人武某甲、张某甲经济损失人民币15038.28元（赔偿款于判决生效后三十日内付清）；附带民事诉讼被告人徐栓喜、张某乙赔偿附带民事诉讼原告人武某甲、张某甲经济损失人民币15038.28元（赔偿款于判决生效后三十日内付清）；附带民事诉讼被告人石某丁、常某某赔偿附带民事诉讼原告人武某甲、张某甲经济损失人民币15038.28元（赔偿款于判决生效后三十日内付清）。 上诉人（原审附带民事诉讼原告人）武某甲、张某甲所提主要上诉理由：1、一审法院认定事实不清，对三被告人石忠贤、徐某甲、石某丙量刑明显畸轻，违反“罪刑相适应的原则”。2、一审法院对附带民事部分判决错误。首先，一审法院没有支持上诉人对死亡赔偿金的诉求是错误的。第二、一审法院不支持上诉人所提停尸费的诉求于法无据。第三、上诉人对精神抚慰金的主张合理、合法，一审法院未予支持没有事实和法律依据。 上诉人（原审被告人）石忠贤所提主要上诉理由：1、上诉人只是用徐某甲的铁弹簧朝被害人背后打了一下，而徐某甲、石某丙、景某甲则对被害人拳打脚踢乱打，特别是徐某甲用脚踢被害人的头部，使其再也没有站起来。根据被害人的尸检报告完全表明被害人的死亡是由徐某甲等人所致，上诉人在此案中仅起次要作用。2、一审庭审证明，案件一开始就由徐某甲向公安机关供述了景某甲参与打架，并对被害人拳打脚踢的事实。并非由上诉人及石某丙的行为引起。 上诉人（原审被告人）徐某甲所提主要上诉理由：上诉人仅仅是隔着自行车踢了被害人一脚，不会致被害人死亡，对致被害人的死亡不起关键作用，所起的作用不大。 上诉人（原审被告人）石某丙所提主要上诉理由：1、原审判决认定上诉人为主犯错误。上诉人犯罪时无明显犯意，实施犯罪时消极被动地采取帮助行为。在案发现场也仅是朝被害人背部、腹部各打了两下，所起作用为次要作用。2、原审法院对上诉人量刑过重，上诉人有法定减轻处罚情节，应依法减轻处罚。上诉人作案时未满16周岁，系初犯、偶犯，认罪态度好，有悔罪表现，本案也是临时起意的犯罪。 经审理查明，二审所查明的案件事实与一审法院认定的案件事实相同，证明案件事实的证据，已在一审开庭时举证、质证并予以确认。一审判决认定上诉人石忠贤、徐某甲、石某丙、原审被告人景某甲故意伤害的犯罪事实清楚，证据确实、充分，合法有效，本院予以确认。 关于上诉人武某甲、张某甲所提主要上诉理由：经查，1、依据《中华人民共和国刑事诉讼法》第二百一十六条第二款之规定，附带民事诉讼的当事人，可以对人民法院第一审判决中的附带民事部分，提出上诉。对所提相关刑事部分的上诉理由，应通过公诉机关提出。2、对于犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入；造成被害人死亡的，还应当赔偿丧葬费等费用，原判对以上各项费用判赔适当，死亡赔偿金、精神抚慰金等不属于犯罪行为造成的直接物质损失，该项请求不予支持。故对上诉人武某甲、张某甲的相关上诉理由，本院不予采纳。 关于上诉人石忠贤、徐某甲、石某丙所提的主要上诉理由，经查，1、上诉人石忠贤、徐某甲、石某丙和原审被告人景某甲故意伤害他人致人死亡，系共同犯罪，上诉人石忠贤是因其表弟崔某某与被害人武某乙发生纠纷的情况下，首先叫住被害人武某乙，并用铁弹簧朝被害人背后打了一下，而后石忠贤、徐某甲、石某丙和原审被告人景某甲共同对被害人进行了伤害导致被害人死亡。其中，上诉人石忠贤、徐某甲、石某丙均起主要作用，系本案主犯，因该案件系上诉人石忠贤所引起，其应比上诉人徐某甲、石某丙承担较大的刑事责任。故对三上诉人所提各自所起作用不大，均起次要作用的上诉理由，本院不予采纳。2、关于上诉人石忠贤所提一审判决认定串供的问题，有和石忠贤、徐某甲一起关押的人员王某乙、钮某某的证言和上诉人石某丙的供述相互印证，一审法院只是把王某乙、钮某某的证言和上诉人石某丙的供述作为查明事实的证据，原判并非对此串供行为作为量刑情节予以考虑。故对相关上诉理由，本院不予采纳。3、关于上诉人石某丙所提原审法院对上诉人量刑过重，上诉人作案时未满16周岁，系初犯、偶犯，认罪态度好，有悔罪表现，本案也是临时起意的犯罪等相关情节，一审法院已经予以考虑，本院予以确认。 本院认为，上诉人石忠贤、徐某甲、石某丙、原审被告人景某甲故意伤害他人致人死亡的行为，已构成故意伤害罪，且系共同犯罪。上诉人石忠贤、徐某甲、石某丙，系主犯，原审被告人景某甲，系从犯，应当从轻、减轻处罚。四人犯罪时均未满十八周岁，依法应当从轻或减轻处罚。上诉人石忠贤、徐某甲、石某丙、原审被告人景某甲的犯罪行为给原审附带民事诉讼原告人造成的经济损失应当承担民事赔偿责任，依据各被告人在共同犯罪中的行为作用，上诉人石忠贤、徐某甲、石某丙各承担30％的民事赔偿责任，被告人石忠贤、徐某甲、石某丙犯罪时未满十八周岁，其各自的民事责任依法应由其法定代理人暨附带民事诉讼被告人承担。原审被告人景某甲承担10％的民事赔偿责任，在一审期间，就其应承担的民事赔偿责任部分已与原审附带民事诉讼原告人达成和解，并已缴纳相关赔偿款。原审附带民事诉讼原告人所提诉讼请求符合法律规定的部分应予以支持。原审被告人景某甲亲属在案发后能积极向被害人亲属进行数额较大的经济赔偿，并得到原审附带民事诉讼原告人的谅解，犯罪情节较轻，宣告缓刑对所居住社区没有重大不良影响，对其可判处缓刑。在本院二审期间，上诉人石某丙的亲属与上诉人武某甲、张某甲就民事赔偿已达成和解协议，由上诉人石某丙的亲属一次性赔偿上诉人武某甲、张某甲人民币十万元整，被害方亲属接受对方的道歉和撤回对上诉人石某丙的附带民事诉讼，符合相关法律规定。关于上诉人武某甲、张某甲的所提主要上诉理由，与本院查明事实和法律不符，本院不予采纳。关于上诉人石忠贤、徐某甲、石某丙所提上诉理由，其合理部分，原审法院已给予认定，本院予以确认；与本院查明事实不符部分，本院不予采纳，相关上诉请求本院予以驳回。原审法院认定的事实清楚，证据确实、充分，定罪准确，对上诉人石某丙在二审期间的悔罪情节，本院予以认定，在量刑时本院予以酌情从轻处罚。依照《中华人民共和国刑法》第二百三十四条、第十七条、第六十一条、第七十二条、第七十三条、《中华人民共和国刑事诉讼法》第一百零一条，第二百二十五条第一款第（一）、（二）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条之规定，判决如下： 一、维持长治市中级人民法院（2014）长刑初字第25号刑事附带民事判决的第一项对上诉人石忠贤、徐某甲、原审被告人景某甲的刑事判决，第二项对附带民事诉讼被告人石某甲、石某乙、徐栓喜、张某乙的附带民事判决，即：（一）被告人石忠贤犯故意伤害罪，判处有期徒刑八年；被告人徐某甲犯故意伤害罪，判处有期徒刑七年；被告人景某甲犯故意伤害罪，判处有期徒刑三年，缓刑三年。（缓刑考验期从判决确定之日起计算）（二）附带民事诉讼被告人石某甲、石某乙赔偿附带民事诉讼原告人武某甲、张某甲经济损失人民币15038.28元；（赔偿款于判决生效后三十日内付清）附带民事诉讼被告人徐栓喜、张某乙赔偿附带民事诉讼原告人武某甲、张某甲经济损失人民币15038.28元；（赔偿款于判决生效后三十日内付清） 二、撤销长治市中级人民法院（2014）长刑初字第25号刑事附带民事判决的第一项对上诉人石某丙的刑事判决；第二项对附带民事诉讼被告人石某丁、常某某的民事判决，即：（一）被告人石某丙犯故意伤害罪，判处有期徒刑七年；（二）附带民事诉讼被告人石某丁、常某某赔偿附带民事诉讼原告人武某甲、张某甲经济损失人民币15038.28元。 三、上诉人（原审被告人）石某丙犯故意伤害罪，判处有期徒刑三年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月9日起至2016年8月8日止） 本判决为终审判决。 审判长孙晨澜 审判员王鹃 代理审判员赵小云 二〇一五年六月三日 书记员孔婧","writId":"041d31eeca008a5b8a2ba2347040790f1cc","writName":"石忠贤故意伤害二审刑事判决书"}
