{"ajId":"ba88ee0c-eca7-49a4-b07c-d8165a37ee43","ajName":"被告人杨波走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 经审理查明：2017年8月28日20时许，被告人杨波在其居住地南京市浦口区顶山街道商城小区内，向龙某贩卖毒品氯胺酮（俗称k粉）30余克，龙某向杨波微信转账毒资款人民币19000元。 2017年8月29日3时许，被告人杨波在其居住地南京市浦口区顶山街道商城小区内，向龙某贩卖毒品氯胺酮10余克，龙某向杨波微信转账毒资款人民币6000元。 2017年8月29日17时许，被告人杨波在南京市浦口医院附近，向胡乾贩卖毒品氯胺酮8克左右，胡乾向杨波支付宝转账毒资款人民币5000元。 2017年8月30日20时许，被告人杨波在其居住地南京市浦口区顶山街道商城小区内，向龙某贩卖毒品氯胺酮9克左右，龙某向杨波微信转账毒资款人民币5000元。 2017年8月31日2时许，被告人杨波在其居住地南京市浦口区顶山街道商城小区内，向龙某贩卖毒品氯胺酮10克左右。龙某当场向杨波微信转账毒资款人民币5000元，后于当日下午14时许，又向杨波微信转账毒资款人民币1000元。 2017年9月9日，被告人杨波向福建人陈宇购买毒品氯胺酮，并向陈宇建设银行（卡号为62×××22）的帐户中存入毒资款人民币12万元，后陈宇通过快递将毒品氯胺酮邮寄给杨波。2017年9月23日下午13时许，被告人杨波与戴广健、孙寅飞一起，由孙寅飞驾车，到南京市浦口区顶山街道商场小区拿取陈宇所寄快递，杨波取到快递回到车上后被公安部门抓获，所购毒品氯胺酮被现场查获。被查获的毒品，净重150.21克。 上述事实，被告人杨波在开庭审理过程中无异议，且有证人龙某、胡某、孙某、戴某等的证言，微信转账记录、手机通话记录、支付宝转账记录，南京市公安局浦口分局制作的扣押决定书，南京市公安局浦口分局禁毒大队出具的收缴毒品专用收据，南京市公安局浦口分局制作的辨认笔录、检查笔录、刑事摄影照片，南京市公安局禁毒支队毒品检测室出具的物证检验报告（宁公禁毒鉴字（2017）912号），常住人口基本信息，发破案经过、抓获经过，行政处罚决定书，被告人杨波的供述和辩解等证据证实。上述证据经当庭质证，能相互印证，且查证属实，均具有证明效力，本院予以采信。 被告人的辩护人对公诉机关指控被告人杨波犯罪的罪名及事实不持异议。但提出以下辩护意见：1、被告人协助公安机关抓捕上线陈宇，具有立功表现，这是法定的从轻减轻处罚情节。2、被告人本身是吸毒的，购买毒品有可能是自吸及招待朋友。根据武汉纪要，对吸毒人员这种情节，恳请法庭予以考虑。3、本案涉及毒品的数量与已被吸食造成个体实际危害相比，社会危害性相对小了很多。 ","cpfxgc":"本院认为，被告人杨波贩卖毒品氯胺酮，其行为已构成贩卖毒品罪，应依法惩处。被告人杨波有多次贩卖毒品的酌情从重处罚情节；被告人当庭如实供述了自己的犯罪事实，可酌情从轻处罚。江苏省南京市浦口区人民检察院指控被告人杨波犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，予以支持。 关于被告人杨波的辩护人提出的被告人具有立功的辩护意见，经查，依照最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》的规定，协助抓捕其他犯罪嫌疑人，应当是按照司法机关的安排，以打电话、发信息等方式将其他犯罪嫌疑人约至指定地点，或当场指认、辨认其他犯罪嫌疑人，或带领侦查人员抓获其他犯罪嫌疑人。本案中被告人虽向侦查机关提供了其上线姓名、微信联系方式等信息，并且辩认出其上线照片，但该辩认并非当场辩认，不符合立功的构成条件，依法不能认定为立功；被告人有多次贩卖毒品的行为，辩护人称“购买毒品有可能是自吸及招待朋友”的说法缺乏事实依据，不予采信；贩卖毒品犯罪是一种严重的犯罪行为，社会危害极大，辩护人提出的被告人社会危害性相对小的辩护意见与事实不符。综上，对被告人辩护人的辩护意见，本院不予采纳。 依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第七款，第三百五十七条，第六十四条之规定，判决如下：","pjjg":" 一、被告人杨波犯贩卖毒品罪，判处有期徒刑八年六个月，罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月24日起至2026年3月23日止。罚金限于本判决生效后十日内缴纳。） 二、追缴被告人杨波的违法所得人民币四万一千元，上缴国库；扣押在案的氯胺酮一百五十点二一克予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省南京市浦口区人民法院 刑事判决书 （2018）苏0111刑初324号 公诉机关江苏省南京市浦口区人民检察院。 被告人：杨波，男，1997年10月24日出生，无业，住南京市浦口区。2017年9月24日因涉嫌贩卖毒品罪被刑事拘留，同年10月27日被逮捕。现羁押于南京市浦口区看守所。 辩护人：孙明明，江苏冠文（南通）律师事务所律师。 江苏省南京市浦口区人民检察院以宁浦检诉刑诉［2018］316号起诉书指控被告人杨波犯贩卖毒品罪，于2018年6月5日向本院提起公诉。本院受理后，依法组成合议庭，适用简易程序，于2018年6月22日公开开庭审理了本案。江苏省南京市浦口区人民检察院检察员李寒出庭支持公诉，被告人杨波及其辩护人孙明明到庭参加诉讼。现已审理终结。 经审理查明：2017年8月28日20时许，被告人杨波在其居住地南京市浦口区顶山街道商城小区内，向龙某贩卖毒品氯胺酮（俗称k粉）30余克，龙某向杨波微信转账毒资款人民币19000元。 2017年8月29日3时许，被告人杨波在其居住地南京市浦口区顶山街道商城小区内，向龙某贩卖毒品氯胺酮10余克，龙某向杨波微信转账毒资款人民币6000元。 2017年8月29日17时许，被告人杨波在南京市浦口医院附近，向胡乾贩卖毒品氯胺酮8克左右，胡乾向杨波支付宝转账毒资款人民币5000元。 2017年8月30日20时许，被告人杨波在其居住地南京市浦口区顶山街道商城小区内，向龙某贩卖毒品氯胺酮9克左右，龙某向杨波微信转账毒资款人民币5000元。 2017年8月31日2时许，被告人杨波在其居住地南京市浦口区顶山街道商城小区内，向龙某贩卖毒品氯胺酮10克左右。龙某当场向杨波微信转账毒资款人民币5000元，后于当日下午14时许，又向杨波微信转账毒资款人民币1000元。 2017年9月9日，被告人杨波向福建人陈宇购买毒品氯胺酮，并向陈宇建设银行（卡号为62×××22）的帐户中存入毒资款人民币12万元，后陈宇通过快递将毒品氯胺酮邮寄给杨波。2017年9月23日下午13时许，被告人杨波与戴广健、孙寅飞一起，由孙寅飞驾车，到南京市浦口区顶山街道商场小区拿取陈宇所寄快递，杨波取到快递回到车上后被公安部门抓获，所购毒品氯胺酮被现场查获。被查获的毒品，净重150.21克。 上述事实，被告人杨波在开庭审理过程中无异议，且有证人龙某、胡某、孙某、戴某等的证言，微信转账记录、手机通话记录、支付宝转账记录，南京市公安局浦口分局制作的扣押决定书，南京市公安局浦口分局禁毒大队出具的收缴毒品专用收据，南京市公安局浦口分局制作的辨认笔录、检查笔录、刑事摄影照片，南京市公安局禁毒支队毒品检测室出具的物证检验报告（宁公禁毒鉴字（2017）912号），常住人口基本信息，发破案经过、抓获经过，行政处罚决定书，被告人杨波的供述和辩解等证据证实。上述证据经当庭质证，能相互印证，且查证属实，均具有证明效力，本院予以采信。 被告人的辩护人对公诉机关指控被告人杨波犯罪的罪名及事实不持异议。但提出以下辩护意见：1、被告人协助公安机关抓捕上线陈宇，具有立功表现，这是法定的从轻减轻处罚情节。2、被告人本身是吸毒的，购买毒品有可能是自吸及招待朋友。根据武汉纪要，对吸毒人员这种情节，恳请法庭予以考虑。3、本案涉及毒品的数量与已被吸食造成个体实际危害相比，社会危害性相对小了很多。 本院认为，被告人杨波贩卖毒品氯胺酮，其行为已构成贩卖毒品罪，应依法惩处。被告人杨波有多次贩卖毒品的酌情从重处罚情节；被告人当庭如实供述了自己的犯罪事实，可酌情从轻处罚。江苏省南京市浦口区人民检察院指控被告人杨波犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，予以支持。 关于被告人杨波的辩护人提出的被告人具有立功的辩护意见，经查，依照最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》的规定，协助抓捕其他犯罪嫌疑人，应当是按照司法机关的安排，以打电话、发信息等方式将其他犯罪嫌疑人约至指定地点，或当场指认、辨认其他犯罪嫌疑人，或带领侦查人员抓获其他犯罪嫌疑人。本案中被告人虽向侦查机关提供了其上线姓名、微信联系方式等信息，并且辩认出其上线照片，但该辩认并非当场辩认，不符合立功的构成条件，依法不能认定为立功；被告人有多次贩卖毒品的行为，辩护人称“购买毒品有可能是自吸及招待朋友”的说法缺乏事实依据，不予采信；贩卖毒品犯罪是一种严重的犯罪行为，社会危害极大，辩护人提出的被告人社会危害性相对小的辩护意见与事实不符。综上，对被告人辩护人的辩护意见，本院不予采纳。 依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第七款，第三百五十七条，第六十四条之规定，判决如下： 一、被告人杨波犯贩卖毒品罪，判处有期徒刑八年六个月，罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月24日起至2026年3月23日止。罚金限于本判决生效后十日内缴纳。） 二、追缴被告人杨波的违法所得人民币四万一千元，上缴国库；扣押在案的氯胺酮一百五十点二一克予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员章发祥 人民陪审员杨怡敏 人民陪审员王必怡 二〇一八年七月十三日 书记员刘培培","writId":"02846cbae42f98ba68a77862886f9f7e601","writName":"被告人杨波走私、贩卖、运输、制造毒品罪一案的刑事判决书"}
