{"ajId":"2e9cbfae-26b6-4e53-93b0-311c0b5fe1d6","ajName":"杨永侃等寻衅滋事罪一案","ajjbqk":" 北京市海淀区人民检察院指控，2017年9月至12月间，被告人赵XX伙同被告人李旭锋、杨永侃、卢成义（另案处理）等人，在本市海淀区中国人民解放军总医院（以下简称301医院）从事非法救护车运营活动。为与从事相同业务的联捷科技（北京）有限公司（以下简称“联捷公司”）争抢病人资源，迫使对方退出301医院，赵XX、李旭锋、杨永侃、卢成义组织人员多次殴打联捷公司员工，具体事实如下： 一、2017年9月5日，被告人李旭锋伙同董某在301医院二层卫生间内，掌掴联捷公司徐某，后与联捷公司员工发生肢体冲突； 二、2017年9月6日15时许，被告人李旭锋伙同董某在301医院急诊楼门前，与联捷公司员工发生口角，后董某将矿泉水瓶砸向徐某，双方发生肢体冲突，致联捷公司员工被害人张某1（男，27岁）右侧顶枕部头皮下血肿，经鉴定为轻微伤；致李旭锋头部外伤等伤，经鉴定为轻微伤；致董某头面部及左上肢外伤，经鉴定为轻微伤； 三、2017年11月3日11时许，被告人赵XX一方指使他人在301医院急诊楼门前，殴打被害人张某1，致其右侧顶枕部头皮下血肿，经鉴定为轻微伤； 四、2017年12月16日12时许，被告人赵XX一方指使他人在301医院急诊楼谈话区，殴打联捷公司员工被害人马某1（男，21岁）等人，致其右侧顶部头皮下血肿及鼻出血，经鉴定为轻微伤。 被告人赵XX、李旭锋、杨永侃于2018年1月30日被公安机关抓获归案。 针对上述指控，检察机关向本院提供了相应的证据材料，认为被告人赵XX、李旭锋、杨永侃的行为均已构成寻衅滋事罪，提请本院依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款之规定，对三被告人定罪处罚。 被告人赵XX对起诉书指控的事实及罪名均未提出异议。其辩护人麻雷晴发表的辩护意见为，赵XX认罪、悔罪，此次犯罪系初犯、偶犯，且愿意赔偿被害人的损失，请求法庭对其从轻处罚。 被告人李旭锋对起诉书指控的事实及罪名均未提出异议。其辩护人何滨发表的辩护意见为，李旭锋系初犯，主观恶性较小；纵观全案，被害人存在一定过错；李旭锋认罪、悔罪，虽从事非法异地救护接送，但有其客观需要，行为本身存在一定的合理性，请求法庭对其从轻处罚。 被告人杨永侃对起诉书指控的事实及罪名均未提出异议。其辩护人贾长兴发表的辩护意见为，杨永侃仅限于组织了寻衅滋事的犯罪活动，但并未参与实施具体的寻衅滋事行为，与同案犯赵XX、李旭锋相比较，起次要、辅助作用；其能如实供述主要犯罪事实，构成坦白情节；其亲属积极赔偿被害人的损失，得到被害人的谅解；其此次犯罪系初犯，请求法庭对其从轻处罚。 经审理查明，2017年9月至2018年1月间，被告人赵XX、李旭锋、杨永侃伙同卢成义共谋在本市海淀区301医院从事非法救护车运营活动。因与同在该医院从事相似业务的联捷公司存在病患资源冲突，赵XX、李旭锋、杨永侃与卢成义共同商议分工，由赵XX主要负责提供病患名单，并利用该医院保安身份适时驱赶联捷公司人员；李旭锋主要负责在该医院内向病患及家属发放业务名片，并招揽生意；杨永侃主要负责提供救护车护送，同时自行招揽生意；卢成义主要负责招募社会闲散人员霸占该医院非法救护车运营市场。赵XX、李旭锋、杨永侃伙同卢成义经常纠集在一起，形成“恶势力”组织，期间多次召集他人与联捷公司一方发生冲突，具体事实如下： 一、2017年9月5日，被告人李旭锋伙同董某在本市海淀区301医院内，掌掴徐某，后与联捷公司员工发生互殴； 二、2017年9月6日15时许，被告人李旭锋伙同董某在301医院急诊楼门前，与联捷公司员工发生口角，董某先将矿泉水瓶砸向徐某，后引发双方互殴，致被害人张某1右侧顶枕部头皮下血肿，经法医鉴定为轻微伤；致李旭锋头部外伤等伤，经法医鉴定为轻微伤；致董某头面部及左上肢外伤，经法医鉴定为轻微伤； 三、2017年11月3日11时许，被告人杨永侃等人在301医院急诊楼门前，殴打被害人张某1，致其右侧顶枕部头皮下血肿，经法医鉴定为轻微伤； 四、2017年12月17日12时许，被告人赵XX一方招募的社会闲散人员在301医院急诊楼谈话区，殴打联捷公司员工被害人马某1等人，致马某1右侧顶部头皮下血肿及鼻出血，经法医鉴定为轻微伤。 2018年1月30日，被告人赵XX、李旭锋、杨永侃被公安机关抓获归案。 本案审理过程中，被告人杨永侃的家属自愿赔偿被害人马某1人民币1万元。马某1对杨永侃表示谅解。经依法传唤，被害人张某1未能到庭，民事赔偿部分另行处理。 庭审过程中，公诉人当庭宣读、出示了公安机关在侦查阶段调取的下列证据： 1．被告人赵XX的供述及辨认笔录，证实其曾供述2017年8月底，李旭锋在301医院急诊楼说，想让其与卢成义一起出资买辆救护车。但是，后期因为买车太贵了，而且审批手续很长，就放弃了。后来，卢成义或者李旭锋其中一人找到了有救护车的杨永侃，其四人商量决定由杨永侃负责谈业务及出车，李旭锋负责找人，其与卢成义负责找关系，谁有能力谁找人。挣到钱后，按照每公里6元分给杨永侃，其与卢成义、李旭锋均分剩余的钱，找人占场子的钱也从其三人的钱里均摊。干了没多久，杨永侃说优护送占着301医院的地盘，如果还想干救护车的活儿，就得把他们赶走。卢成义从老家找了海龙，并问对方是否愿意找人占地盘，挣了钱分他们一成。之后海龙就带着七八个人来到301医院占场子。其和卢成义、李旭锋、杨永侃商量好，找个机会在优护送人多的时候去挑衅，和对方打一架，其这边如果有人受伤，就利用公安局将他们清退或者给他们震慑，而且其这方不能3人以上去，不能构成团伙。大约9月初，李旭锋带着小辉，到急诊室北门门口挑衅优护送的4个人，双方就打起来了，当时其并不在场。等其到时，双方已经被控制住了，之后警察把人都带到了派出所。打完架后，其看见海龙等人在301医院西门呆着。当天晚上六七点，其看见优护送来了4个人，刚要进急诊楼，海龙等人就将楼门口堵住，优护送的人就走了，海龙等人也走了。打完第一架，之后就没发生过什么事。2017年10月底，其开始给杨永侃提供患者名单。杨永侃通过名单留意病重的患者，更有针对性。杨永侃一般是把印有救护车接送的小广告发给病人或者家属，偶尔也插在墙上，如果有人需要就会打电话给杨永侃，双方商量好价格后，杨永侃再组织司机和救护人员将病人拉到指定医院。杨永侃负责给司机和救护人员分钱。2017年11月初，其看见优护送有十多人聚在西门外，当时海龙这边只有3个人。第二天中午，卢成义跑到急诊输液留观区告诉其，优护送有十多人又聚在西门外，其这边2个人正在整理救护车准备走活儿，优护送的一个男子张某1过来搅和，其这边两人就把该男子打了。等其出去的时候门口已经没人了，对方报警。打完第二场架后，其跟卢成义说海龙这帮人开销太大，而且下手太黑，怕控制不住场面，不能用这帮人了。其不知道卢成义怎么跟海龙说的，两个人好像闹得很不愉快，海龙就带着人走了。直到2017年12月下旬，其当时在老门诊楼输液留观区，有人告诉其又打架了。等其赶到现场，发现优护送的2名男子正在看病，民警也来了。其这边的斌子带着两个人在急诊楼道不知道因为什么就打起来了，对方还有一个姓马的当时鼻子有伤。其只知道斌子是卢成义找的，其一般不和这些人接触。其听杨永侃说徐某号称救护车界大哥，也是占地儿抢占301医院救护车护送业务。杨永侃收钱后，有时给其现金，有时转账，其负责汇总钱款，开销也都从其处支出，其计算收入13万元，开销20万元，亏损7万多元。亏损主要是雇海龙、斌子等人看场子，每人每月四五千元，还有就是住宿费、饭费、挨打后的医药费。平时的花销都由其记账，其每个月拿着账本跟他们三个人对一次账，然后就随手扔掉。为了和优护送抢生意，只要在301医院的急诊大厅看见有优护送的人，其一方就先骂优护送的人，找茬和对方打架。还有，跟患者说优护送的车质量不行，其这方的价格比优护送便宜等等，目的就是为了把优护送挤出301急诊，其一方好挣钱。卢成义找来的这些人，吃住、工资，还有娱乐，共花费18万元左右。11月初打架之前，杨永侃和卢成义讲过优护送在301大概有多少人、多少车。11月3日那次，其事后听卢成义说是因为优护送的小东来搅活儿，其一方的虎子和一个其不认识的人把小东打了，后优护送的大斌又把虎子等人叫出去，带着十多个人把他俩打了。 经赵XX辨认，其辨认出卢成义是与其一起在301医院干黑救护的，并从老家叫人来301医院与优护送人员打过架的男子；魏某为优护送员工，曾在301医院参与殴打李旭锋；张某1为优护送员工，曾在301医院参与殴打李旭锋；杜某是在301医院辱骂、殴打李旭锋的同伙。 2．被告人李旭锋的供述及辨认笔录，证实其曾供述2009年来北京打工，2012年下半年其去301医院帮卢成义卖水，每月挣2000元。干了两年，后来其倒腾了一阵子医院看病的号。2017年9月份，其问卢成义搞救护这事行不行，卢成义就叫上了赵XX，一起商量搞救护的事情。叫上赵XX是为了帮其一方清除同行，主要就是优护送，其和卢成义负责揽活儿。开始三人还想买个车，但是因为其没钱，就没有买成。后来因为杨永侃有救护车，就说叫上他一起干，其负责发名片联系活儿，卢成义负责找人看场子，赵XX提供患者名单，还有就是带着保安往外轰优护送的人，杨永侃主要是出车，有时也帮忙谈单子。干了几天，生意不好，卢成义说优护送占着301医院急诊的地盘儿，如果想干救护车这活儿就得多上人看着，别被对方欺负挤出301医院，得找人过来看场子、占地盘。一开始其说找人，但是没找到。之后卢成义从老家找了七八个人过来301医院急诊门前看场子，其知道海龙和董某，其他人其不认识。看场子的人的花销都是卢成义和赵XX出。其和董某一起跟优护送打过两次架，后来听说11月份海龙的人和优护送在急诊门外还打过一次架。2017年9月份某日，其在301医院急诊外发广告片，其负责联系患者是否需要市外转院的救护车，后与一伙优护送的人发生了冲突。当时，其和董某进了急诊二楼的卫生间，对方两个男子进来用拳头锤了其二人，并说这活儿水很深，不许其一方在301医院干这个活儿。其就到一楼找到他们的头儿徐某，想问为什么不让干。其先打了徐某一个嘴巴，徐某对其拳打脚踢，其三人就打起来了。后其报警，到派出所后和解了。第二天，其和董某在301医院急诊西门买水，看到徐某，他就骂其二人，其问他为什么骂，要是想干就过来干，后徐某、小东、大兵等4人就把其二人打了，双方互殴，对方打掉了其一颗下门牙。冲突原因就是双方都是帮患者联系救护车，为了互相抢生意抢地盘，所以发生冲突。 经李旭锋辨认，其辨认出卢成义是与其在301医院一起干黑救护的，并从老家叫人来301医院与优护送人员有过对峙的男子；张某1是在301医院辱骂、殴打其的男子；徐某是在301医院辱骂、殴打其的男子；魏某是在301医院辱骂、殴打其的男子；刘文斌是卢成义从吉林雇佣的1名站脚助威的男子，绰号“斌子”；董某是与其一起在301医院拉黑救护业务，并一起参与打架的男子。 3．被告人杨永侃的供述及辨认笔录，证实其曾供认平时的工作是在301医院、协和医院、海淀医院、积水潭医院、人民医院等北京知名医院发救护车接送病人的小广告。其一般都把小广告放在急诊或者病房等需要用到救护车的地方，如果有病人或者家属需要用救护车就给其打电话，双方谈好价格后，其组织司机及医护人员将病人拉到指定地点。有时上车先给钱，有时到了指定地点再给钱，基本都是现金。其按公里收费，包括医护人员及医疗器械的每公里十元到十五元，没有的就按每公里四五元收费。医护人员有的有行医资格证，有的没有，有证的其就多给钱，没有证的少给钱。其跟家属只谈用不用医护人员，其他不说。其听说李旭锋和徐某打过架，听李旭锋说他在医院发名片，徐某不让他发，还骂他，两个人就打起来了，李旭锋的牙被徐某打掉了。其还听说徐某还打过王磊、高大军等业务员。徐某自称是优护送公司的，对王磊说过301医院是他的地盘，不许王磊在那儿揽活儿。徐某说儿童医院、朝阳医院、天坛医院都是他的地盘，他是救护车界的大哥。赵XX是301医院保安管事儿的，平时给其发的是急诊抢救室门口护士台放置的病患名单，有时是其主动要，有时是他主动发。赵XX大概是2017年12月开始给其发的。平时如果有病患找他咨询救护车的事儿，就会直接把其联系方式给病患，其去和病患谈，如果成了，其留下每公里6元的车钱，其余部分都返给赵XX。这是这个圈里的行规。从2017年9月至2018年1月，其大概从301医院每月拉五六趟活儿，一共有二十至三十趟。 4．被害人张某1的陈述及辨认笔录，证实其是联捷公司的市场推广业务专员。公司的法人是杨翠生，地址在北京市朝阳区将台路2号B1楼113室，公司办公人员大约20多人，主要从事提供健康出行服务的互联网平台，主要为病患或者家属转院提供用车服务。其和魏某、马某1、杜某4人负责市场推广工作，魏某是负责人。工作内容是从事301医院救护车数据的统计工作，具体就是统计每天301医院急诊科救护车拉来和送走的病人数据，统计当天的数据以后通过微信发给魏某，魏某汇总后提交给公司。2017年3月其入职后，公司安排其和魏某到301医院进行优护送的业务推广工作。其一般早上9点到医院，然后就在急诊楼发放优护送的宣传名片，其一般将名片放在急诊楼门前的垃圾箱或者墙上等地方，然后其在一边待着，名片被拿完了其再补上，直到下午5点离开。直到5月底的一天中午，其在急诊楼门前发推广卡，从医院外面过来四五个男子，就开始骂其和魏某，并让其二人“赶紧滚”，其二人看对方人多，就离开了，下午也没去医院。第二天早上9点多，其和魏某又去了301医院，在西门内急诊楼门前的台阶上坐着，从外面过来七八个男子到其二人跟前问怎么又来了，其说医院又不是他们开的，为什么不能来，对方就开始骂其二人，然后拉着其衣领，将二人往医院外拉，其二人用手挡对方，拉扯过程中对方一男子用脚踹了其肚子，将其踹倒在地，然后其他几个人对其拳打脚踢，其头、脸、肚子、后背都被对方打了，打了没多久对方就停手往医院外面跑，其从地上坐起来，看见魏某正在报警。民警询问后给其二人做了笔录，并让其去医院看病。医生让其住了三天院，出院后其将诊断证明送到派出所做了伤情鉴定，结果是轻微伤，民警让回家等处理结果。其不认识对方的人，但是后来知道其中有一个领头的是杨永侃。之后，其一方继续正常在301医院工作，对方见到其等人仍然骂骂咧咧，还威胁，在走路的时候故意撞其等人，或是用拳头打两下，看其一方还不还手，如果还手就打。一般其一方都不吵也不还手，对方也就没有太过激的行为。2017年7月中旬的一天上午10点多，其在急诊楼门前统计数据，杨永侃带着3个人过来，向那3个人说“就是他”，3名男子就将其拽到医院外，用拳头打了其胸口两下，让其别来医院，其就离开了，因为没打太重，其没有看病也没有报警。2017年9月5日，其与魏某、徐某和对方两个人打起来了，后来是派出所调解的。过了两天的下午14点左右，其和魏某、徐某，还有徐某的一个朋友在急诊楼西入口坐着玩手机，李旭锋带着之前打架的那个男子，还有大约四五个人从急诊楼出来，李旭锋一方朝徐某扔了一个矿泉水瓶，就跟徐某吵吵，后双方就打起来了，其去打李旭锋的时候，被李旭锋打倒了，李旭锋坐到其身上将其头部狠狠砸向地上，当时其就晕了，醒来已经在301急诊输液室了。民警让其出院后去派出所处理，其住了七天院，出院后到万寿路派出所做了笔录和伤情鉴定，结果是轻微伤。民警让回家等处理结果。2017年11月3日11点多，其在301医院急诊楼门前坐着，见到一辆救护车停在急诊楼门前，杨永侃从副驾驶位置下车后进了急诊楼，其就跟着进了急诊楼，看见杨永侃正在和病患家属聊，具体内容其没听见，好像有病人要转回河北保定的医院治疗，后其就到急诊楼外面抽烟。大约三四分钟，其看见有医生和工作人员推着一个病人出来准备上杨永侃的急救车，其就站在急救车后面看着。这时，从急诊楼出来一个光头，走到其面前直接踹了其胸口一脚，其就倒地了，然后站在急救车边上的杨永侃、王爽，还有一个瘦高个儿一起对其拳打脚踢，杨永侃踹了其两脚就往急诊楼里跑，其他3人继续打其，没多久其就晕了。当时其这一方还有马某1。等其醒来是躺在医院里的，住了7天院，出院后去派出所做笔录和伤情鉴定，但是结果其不清楚。2017年11月中旬一天下午5点多，其和马某1、杜某在急诊楼里面的椅子上坐着聊天，王爽带着七八个人走到其跟前，什么都没说，几个人就将其往急诊楼外拽，其抱着铁栏杆不松手，并说等会儿拽，让其打个电话，对方以为其要打电话叫人，就松手了，然后其就打电话报警了。打完后，王爽对其说“我叫王爽，你去打听打听我”，并让其手下的小弟拿纸笔写了他的电话，让其拿回公司给领导，让领导给他电话。没多久，民警来了，询问后因为双方没有打架，也没有受伤，登记了情况并告知不要打架就离开了。对方一般四五个人在急诊楼的家属谈话区活动，向家属发放小卡片，或者把小卡片放在凳子和谈话窗口上。将小卡片给家属后，告诉家属他们是120救护车，专门负责长途运送病人，让家属需要用车联系他们。对方可能认为其一方的工作影响到了他们的利益，所以不让其一方在301医院工作。2017年11月下旬其就回老家了。对方是“黑救护”，就是个人买的救护车，挂靠外地医院，外地车牌，在北京各大医院发送小广告，也没有营业执照，就是将病人运送到外地医院，收高额的费用。其一方和对方都是想在301医院干救护这活儿，互相之间存在竞争，都想争抢这块地儿挣钱。优护送是健康出行服务的互联网平台，主要为病患或家属转院提供用车服务并收取一定的费用。其所在公司还有一个叫朱红的是市场部经理，然后就是底下的业务员，其他医院的业务员其不认识，其和魏某、马某1、杜某4人负责301医院的市场推广，魏某是负责人，其等人的工作一般都是徐某和魏某商量着安排。公司给其安排的工作就是去301医院上班，工作也是在301医院发卡片、揽活儿，双方发生争执、打架的原因也就是为了抢活儿。其基本工资每月3500元，五险一金，提成按照5％算，被打看病的钱都是公司报销，算工伤。 经张某1辨认，其辨认出杨永侃是在301医院急诊恐吓、殴打其的男子；李旭锋是在301医院急诊恐吓、殴打并将其打晕的人；王龙是在301医院对其进行殴打的男子；王永平系自称王爽，并殴打其的人。 5．被害人马某1的陈述及辨认笔录，证实2017年10月，其入职联捷公司任职数据专员，主要负责推广公司的优护送APP。公司主要经营范围是向病人提供医疗转运护送中的救护车、医生、护士，负责人叫杨翠生，地址在朝阳区将台路，其直接上级是徐某，徐某手下还有张某1、杜某、魏某，负责301医院的推广业务。李旭锋是301医院干黑救护的。2017年12月16日晚上，其和杜某在301急诊处，李旭锋和四五个男子威胁其和杜某，不让其二人推广公司的APP，并说让其老大约个地方打一架，如果第二天老大不敢来，其和杜某也不要在医院干活了。当天晚上，在徐某家里，其和杜某、魏某一起吃饭，其把事情告诉了徐某，徐某说对方只是口头威胁，让其二人继续正常上班。其问对方要是打其二人怎么办，徐某说报警。12月17日，其和杜某正常去301医院推广优护送。中午12点左右，那几个男子又来了，并把其二人围住，让其二人赶紧滚，其说“这是我们的工作”，然后其中一人就抓住其领子，打了其右脸一拳，后对方就开始殴打其二人，打了二三分钟，对方就跑了。当时，其鼻子被踢出血，头部被踢出一个包。其就报警了，并在301医院看了病。后来，公司给了其和杜某每人2000元，作为被打的补偿。其大概是在2017年11月初，来的301医院做优护送的推广。当时因为常在医院，看到过对方，听对方聊天知道他们也是干黑救护的，而且是直接跟家属谈，不通过医院。其公司也没有合法的救护资质，也没有得到医院的认可。其一方在推广业务的时候，医院的保安也会驱赶。301医院只有其一方和杨永侃一方干黑救护，所以双方有争夺资源的情况，但是很少发生特别强烈的冲突，只有2017年11月份，对方把张某1打了，还有就是2017年12月17日把其和杜某打了。之前还有过二三次都是在11月份，其中两次都是李旭锋带着五六个人找到其一方说是他们的地盘，不让其一方干，当时其一方并没有理他们。还有一次，大概是11月份某日上午10点左右，其看到急诊门口有人聚集，过去看到张某1躺在地上，其赶紧把他扶起来，并看到张某1头上有血，其看到逃跑的有四五个人，其中应该有一个人是杨永侃。张某1起来以后就报警了。其听到张某1报警的时候说应该是杨永侃一方不让张某1干活儿，并且轰他走，张某1没走，就被对方打了。2017年12月那次打人的男子应该也是杨永侃那边叫来了的，其见过他们跟杨永侃说话。 经马某1辨认，其辨认出赵XX是301医院保安，经常带领他人威胁、吓唬、驱赶其本人及同事，不让在医院开展优护送的推广工作；董某是在301医院威胁、恐吓优护送业务员，并动手殴打张某1的男子；李春刚、易守成、刘文斌是在301医院家属谈话区殴打其的男子。 6．证人董某的证言及辨认笔录，证实2017年8月，其朋友海龙让其跟他去301医院发广告名片，约定每月工资3000元到4000元，跟其一起的还有四五名男子，都是吉林扶余人，其中有纹身的男子绰号“龙哥”，还有“东子”“宝子”“大虎”。其平常跟着李旭锋一起发广告名片。通过工作其认识了老乡卢成义，平常都是卢成义给其发工资。还有杨永侃负责提供救护车，如果李旭锋联系到了患者需要用救护车，就回去联系杨永侃，还有个叫张荣辉的，负责和家属谈救护车的具体业务。平时其就和李旭锋在一起，后期的时候李旭锋去上夜班，其和王爽、大虎一起。除了发名片，其还负责看着301医院优护送的人，不让他们发名片，如果他们要发，就把发出去的收回来，还有就是和他们打架。当时卢成义就是让其等人在301医院站住脚，不让对方在医院发名片。2017年8月，其来301医院上班，期间徐某多次问其是谁让其发名片的，意思就是不让其发了。没过多久的一天，其和李旭锋在发广告名片，徐某带着人说“谁让你们发广告的，再发见一次打一次”，后李旭锋说“你打我我也发，我也得挣钱”，后双方就打起来了，其也上去打，其把对方“小孩”的衣服撕坏了，还踢了徐某一脚，其眼睛被徐某打青了。后来，双方被医院保安拦开了，然后就报警了，双方在派出所做了笔录，互相调解了。第二天，其和李旭锋继续发广告，买水的时候看见徐某他们在医院里，其二人就过去了，其当时用水瓶砸向徐某，双方就又打起来了，其打了徐某和大斌，然后双方互殴在一起，事后“小孩”头部受伤，李旭锋的牙被打掉了一颗，其头部被打伤，然后双方被医院的保安拦开了，就报警了。第一次是因为对方不让其一方发广告，起了口角打起来的。第二天，卢成义跟其等人说让其等人去找徐某的麻烦，然后其和李旭锋在一起，借着买水的事儿，过去找徐某他们，李旭锋接了卢成义的电话，李旭锋说卢成义让其一方用水砸对方，后其就用手里的水瓶砸向了徐某。卢成义的目的就是找事儿跟对方打架，然后打完架报警，就说被打了，然后让警察处理对方。李旭锋说这样其一方就能占领医院的地盘，把对方挤走。双方一共发生了3次冲突，其参与了2次。第三次是2017年11月份左右，其到场的时候都打完了，事后其听说其这边大虎和王爽被对方十多人打伤了。其来北京后住在卢成义给其安排的房间里，是专门给其等人找的房子。卢成义每月1号到3号给其发工资，每月4000元现金，没有提成，与其一起来的都是这个工资，王爽多一些，因为他负责记考勤，记完告诉卢成义。平时卢成义负责管理，每天都给每个人打电话安排工作、排班。 经董某辨认，其辨认出王永平是在301医院参与打架的男子；张小会即“龙哥”，是其负责人，平常安排上班和发广告，和李旭锋、卢成义一同管理黑救护业务。 7．证人魏某的证言及辨认笔录，证实其是联捷公司的主管，公司法人是杨翠生，公司成立于2015年4月3日，公司大约有20多人，地址在北京市北京经济开发区荣华中路8号院10号楼1101室。2017年3月，其入职后公司安排和张某1到301医院采集数据，一边推广优护送APP。其记得第一次去就被一伙人拦下了。后来知道因为当天车上有优护送APP的二维码，对方一个叫王铮的男子和小光带了十多人，开了两辆车，把其车夹在中间，王铮说301医院是他们的地盘，不让其一方来，其就和公司领导说了。因为其要去医院送东西，还是进了医院，等再出来，发现车没了，后来知道被交管局拖走了，听民警说是被人举报乱停车，其当时就知道是王铮他们举报的。后来在医院调查数据的时候，对方以杨永侃为首的一伙人经常对其等人恐吓、辱骂。其一方就躲着他们，后来知道他们就是在医院做黑救护的，他们就是不想让其一方抢生意。后来，其一方就在医院找病人家属通过手机录一些病人资源为以后这个软件方便使用。当时，其和张某1总是被对方欺负。有时，对方找一大帮人在医院走廊走路撞其和张某1，撞完还骂人，就是等其一方还嘴，对方就动手打人，但都不严重，顶多打头或胸口几下，都是警告不许其一方在301医院干活儿，每周大约2次。2017年5月某日，其开车回家，对方的人开车跟到小区，其就报警了，对方就走了，但是王铮和小光留下等着警察，警察就把他们带走了，后面的事情其不清楚。对方就是不想让其在医院统计数据，怕以后抢他们生意。最开始是杨永侃、王铮、小光合作做黑救护，后来他们闹掰了，就是杨永侃和李旭锋一起干黑救护，王铮应该是回家了，小光去了天坛医院。2017年9月初一天，其和张某1、徐某在301医院买水摊儿的旁边，其去买水的时候，李旭锋和杨永侃带着十多人到了医院，其听见吵架的声音赶紧赶回去，发现徐某和张某1已经被打倒了，其看见这个情况，就和对方打了起来，其把李旭锋的鼻子打出血了，后来医院保安来了，就停手了。当时张某1已经晕了，其赶紧带他去看病，当时他手机响了，对方是派出所，其就知道张某1报警了。后来其知道对方也去看病了。双方都去了派出所。2017年11月一天，其和张某1、马某1在医院采集信息。突然马某1跑过说张某1被打了，其过去看的时候已经打完了，张某1躺在地上晕了。其就看见对方应该是杨永侃带着两个人。张某1为此住院了。这个事情也报警了。2017年12月一天，其听说马某1、杜某在医院被杨永侃一方打了，也报警了。每次打完架都会平静几天，对方除了杨永侃和李旭锋一直在，剩下的总是换人。其公司的优护送APP有各种护送业务的收费标准，用户手机注册信息后，关注公众号就能了解。 经魏某辨认，其辨认出杨永侃是在301医院急诊恐吓、殴打优护送业务员的带头人，该人也曾恐吓、殴打过张某1；赵XX是301医院保安，经常带领他人威胁、吓唬、驱赶其本人及同事，不让在医院开展优护送的推广工作；李旭锋是在301医院急诊恐吓、殴打其和张某1的人；韩晓川是在301医院威胁、恐吓优护送业务员的男子；王永平是在301医院殴打张某1的男子。 8．证人徐某的证言，证实2016年11月，其花了30万元买了一辆救护车，车牌号为×××，挂靠在老家的一个小医院。其还有两辆救护车，一辆是×××，挂在秦皇岛一个医院，一辆是×××，挂在大同一个医院。2016年冬天，其老乡魏某让其去301医院干，他也在那里推广他们公司的活儿，其就去了301医院找魏某，开始拉301医院急诊转院的病人。平时其在家属谈话区跟家属聊，需要用车就留电话，价钱再说。2017年9月份，医院来了两个人，其中一个是李旭锋，他问其名字，其说叫徐某，对方就把其揍了一顿，当时和其一起挨打的还有魏某。魏某给优护送公司做数据。平时他也经常来医院，二人经常待在一起。第二天，其回到301医院直接找到魏某，他旁边还有张某1。没多久，李旭锋二人过来，什么都没说就直接朝其扔了个水瓶，然后就追打其，其一直躲，没有还手，后来医院保安拦开了李旭锋二人，其发现张某1坐在地上，其就离开了。2017年10月，马某1和杜某知道其在北京拉救护车，就想跟其一起干，其让二人帮其谈业务、拉单子，每月给3500元左右。然后他俩每天去301医院急诊拉单子，告诉其李旭锋和那名男子也在用救护车拉病人转院。2017年12月，杜某说301医院急诊那有人不让他俩拉业务，说再去就打他俩，其说不行就别去了，但是他俩没听，第二天又去了，就被人打了。其做护送业务不是正规的，车上没有医生和护士，其接的基本都是不需要医生和护士的病患，服务项目就是接病患回家。其和优护送公司没有关系，是自己单干。 9．证人杜某的证言及辨认笔录，证实其是联捷公司市场推广专员。公司法人是杨翠生，地址在朝阳区将台路2号B1楼113室，公司大约二十多人，主要从事健康出行服务的互联网平台，主要为病患或家属转院提供用车服务，其和魏某、马某1、张某14人负责市场推广工作，魏某是负责人。其是2017年5月入职的，工作内容是去301医院向病患发放名片，并向家属讲解优护送的具体业务，名片上有优护送相关服务、二维码和联系电话，其和马某1一组。2017年5月，其在急诊楼门前工作时，有两名男子问其是干什么的，其说优护送推广的，还介绍了优护送的内容，对方就说其在这里干不了这个，他们是在301医院干救护的，让其赶紧走。其将事情告诉了魏某，魏某说对方可能是在医院干黑救护的，不用理，正常工作。后来只要对方看见其推广优护送就对其进行威胁，或是撞其一下之类。直到2017年12月某日，其和马某1在急诊谈话区向病患家属推广优护送。从急诊楼外进来十多名男子，里面有之前威胁其的二人。这些人对其和马某1说不许再来医院推广，如果想来，就让其大哥跟他们约一架，谁打赢了，谁就在医院干救护。其说其是正规公司的推广业务，没有大哥。对方说没有大哥就别来了，如果再来，就要挨打。第二天，其和马某19点到了301医院正常开展推广工作。大约1小时后，对方来了四五名男子，把其和马某1往急诊楼外拽，其说有事说事，不要动手。对方什么也没说就打了其和马某1，然后就走了。其二人就报警了。对方没有正规公司，车都是个人名下，一般三四个人在急诊楼的家属谈话区活动，向家属发放他们的小卡片，或是将小卡片放在凳子和谈话窗台上。张某1被打的时候，其不在场，一次是11月初某日中午，张某1打电话给其说那帮黑救护的三四个人把他打了，让其带他去看病。其在急诊楼门前找到他看见头部一侧在流血，脸上全是鞋印，眼睛也被打充血了，其就带他去看病了。还有一次是在八九月份，其也没有在场，是听张某1自己说的。其听说徐某和对方打过两次架，一次是2017年六七月份，徐某和魏某在301医院急诊和对方打了一架，听说是因为李旭锋拿水瓶打徐某。另一次是2017年9月，张某1被揍以后，对方在离开的时候被老板雇的人拦住了一个，拉到外面打了一顿。301医院并不允许其公司推广业务，医院的保安会驱赶其一方的人，其感觉医院的保安和对方有勾结，因为保安只赶其一方，不赶对方。其被打的那次，公司给了2000元慰问金。 经杜某辨认，其辨认出杨永侃是对其进行威胁和殴打优护送业务员张某1的男子；韩晓川是在301医院参与威胁、恐吓并殴打其的男子。 10．证人封某的证言，证实其是301医院口腔科医生，2017年9月6日接诊李旭锋，该人因外力造成1颗门牙下齿脱落。 11．证人高某的证言，证实其是301医院急诊外科医生，2017年9月6日接诊董某，该人诊断为头面部及左上肢外伤，应该是外力造成的。 12．证人张某2的证言，证实其是301医院急诊骨科医生，2017年9月6日接诊张某1，诊断为多发软组织损伤。 13．证人陈某的证言，证实其是301医院急诊外科医生，2017年9月6日接诊张某1和李旭锋，张某1是头部软组织损伤；李旭锋是头部外伤，怀疑肺部挫伤，有多处软组织损伤。 14．证人李某的证言，证实其是301医院治安办公室巡逻员，2017年9月6日15时许，其正在巡视，查到发热门诊西门附近时，看见有五六个人在打架，其过去将双方劝开，其看见有个胖子门牙掉了，身上有血，然后有人把衣服脱了，光着膀子。他们不是301医院的工作人员，是干黑救护发卡片的。医院和他们没有关系，如果发现他们，同样是要进行打击和劝离。 15．证人马某2的证言，证实其是999急救中心办公室副主任，院前急救是指病人发病在家，不方便自行前往医院，打电话求助后，由救护车将病人接到医院的情况。救护车同意喷涂院前医疗急救标识和呼叫号码，并且车辆在卫计委有备案登记。999的急救车还安装有标识灯及报警器，不得用于院前急救服务以外的活动。车上的救护人员必须有执业医师证和护士证。个人不允许申请救护车，必须以单位形式申请，一般应该是一级以上医院，不符合要求的不许院前救护，不配备救护车。公司不允许从事救护车护送业务，北京市只有999和120两家可以从事院前急救和护送病人到医院，每次护送都有正规发票，收取正规费用，车上统一安装计价装置，起步价50元3公里，之后每公里7元。 16．伤情照片、病例、门急诊证明书、CT报告单、人体损伤程度鉴定书，证明被害人张某1于2017年9月6日在中国人民解放军总医院诊断为“外伤；头皮软组织损伤；脑震荡？”，经法医鉴定为轻微伤；董某于2017年9月6日在中国人民解放军总医院诊断为“头面部及左上肢外伤”，经法医鉴定为轻微伤；李旭锋于2017年9月6日在中国人民解放军总医院诊断为“头部外伤；肺部挫伤？；多处软组织挫伤”、“1．＋1冠根折。2．上唇系带撕裂”，经法医鉴定为轻微伤；被害人张某1于2017年11月3日在中国人民解放军总医院诊断为“头部外伤；腹部外伤；头皮裂伤；脑出血？腰椎横突骨折？”，经法医鉴定为轻微伤；被害人马某1于2017年12月17日在中国人民解放军总医院诊断为“鼻外伤；鼻部软组织损伤”，经法医鉴定为轻微伤。 17．监控录像，证明2017年9月6日14时52分，在301医院急诊门前，被告人李旭锋及董某一方与魏某、张某1等4人发生口角，后董某先扔瓶子砸向张某1一方，后双方互殴的事实。 18．接受刑事案件登记表及110接处警记录，证明2017年9月5日、6日，李旭锋报警称在301医院急诊北门，被以徐某为首的“黑救护”团体打伤；2018年1月21日，张某1报警称2017年5月底至11月底，其与公司同事魏某、马某1、杜某在301医院急诊楼推广公司正常业务时，多次被以杨永侃为首的社会闲散人员无故辱骂、殴打，阻止其在301医院开展正常的业务推广工作。2017年9月6日，赵XX、卢成义曾分别报警；2017年11月3日，卢成义、魏某曾分别报警。 19．公安机关出具的到案经过，证明2018年1月30日，被告人赵XX、李旭锋、杨永侃被公安机关抓获归案。 20．身份材料，证明被告人赵XX、李旭锋、杨永侃的基本身份信息。 经法庭质证，被告人赵XX、李旭锋、杨永侃及其辩护人对上述证据及证明的效力均未提出异议。以上证据来源及形式合法，内容客观、真实，对上述证据及证明的事实，本院予以确认。 ","cpfxgc":"本院认为，被告人赵XX、李旭锋、杨永侃伙同卢成义经事先预谋，招募多名社会闲散人员，以暴力、威胁、恐吓等手段，多次无故滋事，随意殴打他人，情节恶劣，其行为均已构成寻衅滋事罪，应予惩处。北京市海淀区人民检察院据此指控三被告人犯寻衅滋事罪的事实清楚，证据确实充分，指控罪名成立。赵XX、李旭锋、杨永侃伙同卢成义，纠集他人长期盘踞在医疗机构内为非作恶，扰乱正常医疗秩序，造成较为恶劣的社会影响，应认定为“恶势力”组织。赵XX、李旭锋、杨永侃均系该“恶势力”组织的纠集者，且均为组织、策划违法犯罪活动的重要固定成员，积极参与预谋、指挥，故均应对该“恶势力”组织所犯的全部犯罪行为承担责任。鉴于赵XX、李旭锋、杨永侃的认罪、悔罪态度较好；同时考虑杨永侃积极赔偿被害人，得到被害人马某1的谅解，可依法分别对三被告人从轻处罚。辩护人的相关辩护意见，本院酌予采纳。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人赵XX犯寻衅滋事罪，判处有期徒刑二年六个月。 （刑期从本判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月30日起至2020年7月29日止。） 二、被告人李旭锋犯寻衅滋事罪，判处有期徒刑二年六个月。 （刑期从本判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月30日起至2020年7月29日止。） 三、被告人杨永侃犯寻衅滋事罪，判处有期徒刑二年四个月。 （刑期从本判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月30日起至2020年5月29日止。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。","qw":"北京市海淀区人民法院 刑事判决书 （2018）京0108刑初2419号 公诉机关北京市海淀区人民检察院。 被告人赵XX，男，1990年10月6日出生于河北省邢台市，公民身份号码×××，汉族，初中文化，案发前系中国人民解放军总医院保安，户籍所在地河北省邢台市新河县。因涉嫌犯寻衅滋事罪，于2018年1月30日被羁押，同年3月9日被逮捕。现羁押于北京市海淀区看守所。 辩护人麻雷晴，河北崇州律师事务所律师。 被告人李旭锋，男，1994年6月21日出生于河北省邢台市，公民身份号码×××，汉族，初中文化，无业，户籍所在地河北省邢台市新河县。因涉嫌犯寻衅滋事罪，于2018年1月30日被羁押，同年3月9日被逮捕。现羁押于北京市海淀区看守所。 辩护人何滨，北京市炜衡律师事务所律师。 被告人杨永侃，男，1973年10月2日出生于河北省，公民身份证号×××，汉族，高中文化，务工，户籍所在地河北省石家庄市。因涉嫌犯寻衅滋事罪，于2018年1月30日被羁押，同年3月9日被逮捕。现羁押于北京市海淀区看守所。 辩护人贾长兴，北京市开创律师事务所律师。 北京市海淀区人民检察院以京海检公诉刑诉（2018）386号起诉书指控被告人赵XX、李旭锋、杨永侃犯寻衅滋事罪，于2018年11月30日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市海淀区人民检察院指派检察员朱璨出庭支持公诉，被告人赵XX及其辩护人麻雷晴、被告人李旭锋及其辩护人何滨、被告人杨永侃及其辩护人贾长兴到庭参加诉讼。现已审理终结。 北京市海淀区人民检察院指控，2017年9月至12月间，被告人赵XX伙同被告人李旭锋、杨永侃、卢成义（另案处理）等人，在本市海淀区中国人民解放军总医院（以下简称301医院）从事非法救护车运营活动。为与从事相同业务的联捷科技（北京）有限公司（以下简称“联捷公司”）争抢病人资源，迫使对方退出301医院，赵XX、李旭锋、杨永侃、卢成义组织人员多次殴打联捷公司员工，具体事实如下： 一、2017年9月5日，被告人李旭锋伙同董某在301医院二层卫生间内，掌掴联捷公司徐某，后与联捷公司员工发生肢体冲突； 二、2017年9月6日15时许，被告人李旭锋伙同董某在301医院急诊楼门前，与联捷公司员工发生口角，后董某将矿泉水瓶砸向徐某，双方发生肢体冲突，致联捷公司员工被害人张某1（男，27岁）右侧顶枕部头皮下血肿，经鉴定为轻微伤；致李旭锋头部外伤等伤，经鉴定为轻微伤；致董某头面部及左上肢外伤，经鉴定为轻微伤； 三、2017年11月3日11时许，被告人赵XX一方指使他人在301医院急诊楼门前，殴打被害人张某1，致其右侧顶枕部头皮下血肿，经鉴定为轻微伤； 四、2017年12月16日12时许，被告人赵XX一方指使他人在301医院急诊楼谈话区，殴打联捷公司员工被害人马某1（男，21岁）等人，致其右侧顶部头皮下血肿及鼻出血，经鉴定为轻微伤。 被告人赵XX、李旭锋、杨永侃于2018年1月30日被公安机关抓获归案。 针对上述指控，检察机关向本院提供了相应的证据材料，认为被告人赵XX、李旭锋、杨永侃的行为均已构成寻衅滋事罪，提请本院依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款之规定，对三被告人定罪处罚。 被告人赵XX对起诉书指控的事实及罪名均未提出异议。其辩护人麻雷晴发表的辩护意见为，赵XX认罪、悔罪，此次犯罪系初犯、偶犯，且愿意赔偿被害人的损失，请求法庭对其从轻处罚。 被告人李旭锋对起诉书指控的事实及罪名均未提出异议。其辩护人何滨发表的辩护意见为，李旭锋系初犯，主观恶性较小；纵观全案，被害人存在一定过错；李旭锋认罪、悔罪，虽从事非法异地救护接送，但有其客观需要，行为本身存在一定的合理性，请求法庭对其从轻处罚。 被告人杨永侃对起诉书指控的事实及罪名均未提出异议。其辩护人贾长兴发表的辩护意见为，杨永侃仅限于组织了寻衅滋事的犯罪活动，但并未参与实施具体的寻衅滋事行为，与同案犯赵XX、李旭锋相比较，起次要、辅助作用；其能如实供述主要犯罪事实，构成坦白情节；其亲属积极赔偿被害人的损失，得到被害人的谅解；其此次犯罪系初犯，请求法庭对其从轻处罚。 经审理查明，2017年9月至2018年1月间，被告人赵XX、李旭锋、杨永侃伙同卢成义共谋在本市海淀区301医院从事非法救护车运营活动。因与同在该医院从事相似业务的联捷公司存在病患资源冲突，赵XX、李旭锋、杨永侃与卢成义共同商议分工，由赵XX主要负责提供病患名单，并利用该医院保安身份适时驱赶联捷公司人员；李旭锋主要负责在该医院内向病患及家属发放业务名片，并招揽生意；杨永侃主要负责提供救护车护送，同时自行招揽生意；卢成义主要负责招募社会闲散人员霸占该医院非法救护车运营市场。赵XX、李旭锋、杨永侃伙同卢成义经常纠集在一起，形成“恶势力”组织，期间多次召集他人与联捷公司一方发生冲突，具体事实如下： 一、2017年9月5日，被告人李旭锋伙同董某在本市海淀区301医院内，掌掴徐某，后与联捷公司员工发生互殴； 二、2017年9月6日15时许，被告人李旭锋伙同董某在301医院急诊楼门前，与联捷公司员工发生口角，董某先将矿泉水瓶砸向徐某，后引发双方互殴，致被害人张某1右侧顶枕部头皮下血肿，经法医鉴定为轻微伤；致李旭锋头部外伤等伤，经法医鉴定为轻微伤；致董某头面部及左上肢外伤，经法医鉴定为轻微伤； 三、2017年11月3日11时许，被告人杨永侃等人在301医院急诊楼门前，殴打被害人张某1，致其右侧顶枕部头皮下血肿，经法医鉴定为轻微伤； 四、2017年12月17日12时许，被告人赵XX一方招募的社会闲散人员在301医院急诊楼谈话区，殴打联捷公司员工被害人马某1等人，致马某1右侧顶部头皮下血肿及鼻出血，经法医鉴定为轻微伤。 2018年1月30日，被告人赵XX、李旭锋、杨永侃被公安机关抓获归案。 本案审理过程中，被告人杨永侃的家属自愿赔偿被害人马某1人民币1万元。马某1对杨永侃表示谅解。经依法传唤，被害人张某1未能到庭，民事赔偿部分另行处理。 庭审过程中，公诉人当庭宣读、出示了公安机关在侦查阶段调取的下列证据： 1．被告人赵XX的供述及辨认笔录，证实其曾供述2017年8月底，李旭锋在301医院急诊楼说，想让其与卢成义一起出资买辆救护车。但是，后期因为买车太贵了，而且审批手续很长，就放弃了。后来，卢成义或者李旭锋其中一人找到了有救护车的杨永侃，其四人商量决定由杨永侃负责谈业务及出车，李旭锋负责找人，其与卢成义负责找关系，谁有能力谁找人。挣到钱后，按照每公里6元分给杨永侃，其与卢成义、李旭锋均分剩余的钱，找人占场子的钱也从其三人的钱里均摊。干了没多久，杨永侃说优护送占着301医院的地盘，如果还想干救护车的活儿，就得把他们赶走。卢成义从老家找了海龙，并问对方是否愿意找人占地盘，挣了钱分他们一成。之后海龙就带着七八个人来到301医院占场子。其和卢成义、李旭锋、杨永侃商量好，找个机会在优护送人多的时候去挑衅，和对方打一架，其这边如果有人受伤，就利用公安局将他们清退或者给他们震慑，而且其这方不能3人以上去，不能构成团伙。大约9月初，李旭锋带着小辉，到急诊室北门门口挑衅优护送的4个人，双方就打起来了，当时其并不在场。等其到时，双方已经被控制住了，之后警察把人都带到了派出所。打完架后，其看见海龙等人在301医院西门呆着。当天晚上六七点，其看见优护送来了4个人，刚要进急诊楼，海龙等人就将楼门口堵住，优护送的人就走了，海龙等人也走了。打完第一架，之后就没发生过什么事。2017年10月底，其开始给杨永侃提供患者名单。杨永侃通过名单留意病重的患者，更有针对性。杨永侃一般是把印有救护车接送的小广告发给病人或者家属，偶尔也插在墙上，如果有人需要就会打电话给杨永侃，双方商量好价格后，杨永侃再组织司机和救护人员将病人拉到指定医院。杨永侃负责给司机和救护人员分钱。2017年11月初，其看见优护送有十多人聚在西门外，当时海龙这边只有3个人。第二天中午，卢成义跑到急诊输液留观区告诉其，优护送有十多人又聚在西门外，其这边2个人正在整理救护车准备走活儿，优护送的一个男子张某1过来搅和，其这边两人就把该男子打了。等其出去的时候门口已经没人了，对方报警。打完第二场架后，其跟卢成义说海龙这帮人开销太大，而且下手太黑，怕控制不住场面，不能用这帮人了。其不知道卢成义怎么跟海龙说的，两个人好像闹得很不愉快，海龙就带着人走了。直到2017年12月下旬，其当时在老门诊楼输液留观区，有人告诉其又打架了。等其赶到现场，发现优护送的2名男子正在看病，民警也来了。其这边的斌子带着两个人在急诊楼道不知道因为什么就打起来了，对方还有一个姓马的当时鼻子有伤。其只知道斌子是卢成义找的，其一般不和这些人接触。其听杨永侃说徐某号称救护车界大哥，也是占地儿抢占301医院救护车护送业务。杨永侃收钱后，有时给其现金，有时转账，其负责汇总钱款，开销也都从其处支出，其计算收入13万元，开销20万元，亏损7万多元。亏损主要是雇海龙、斌子等人看场子，每人每月四五千元，还有就是住宿费、饭费、挨打后的医药费。平时的花销都由其记账，其每个月拿着账本跟他们三个人对一次账，然后就随手扔掉。为了和优护送抢生意，只要在301医院的急诊大厅看见有优护送的人，其一方就先骂优护送的人，找茬和对方打架。还有，跟患者说优护送的车质量不行，其这方的价格比优护送便宜等等，目的就是为了把优护送挤出301急诊，其一方好挣钱。卢成义找来的这些人，吃住、工资，还有娱乐，共花费18万元左右。11月初打架之前，杨永侃和卢成义讲过优护送在301大概有多少人、多少车。11月3日那次，其事后听卢成义说是因为优护送的小东来搅活儿，其一方的虎子和一个其不认识的人把小东打了，后优护送的大斌又把虎子等人叫出去，带着十多个人把他俩打了。 经赵XX辨认，其辨认出卢成义是与其一起在301医院干黑救护的，并从老家叫人来301医院与优护送人员打过架的男子；魏某为优护送员工，曾在301医院参与殴打李旭锋；张某1为优护送员工，曾在301医院参与殴打李旭锋；杜某是在301医院辱骂、殴打李旭锋的同伙。 2．被告人李旭锋的供述及辨认笔录，证实其曾供述2009年来北京打工，2012年下半年其去301医院帮卢成义卖水，每月挣2000元。干了两年，后来其倒腾了一阵子医院看病的号。2017年9月份，其问卢成义搞救护这事行不行，卢成义就叫上了赵XX，一起商量搞救护的事情。叫上赵XX是为了帮其一方清除同行，主要就是优护送，其和卢成义负责揽活儿。开始三人还想买个车，但是因为其没钱，就没有买成。后来因为杨永侃有救护车，就说叫上他一起干，其负责发名片联系活儿，卢成义负责找人看场子，赵XX提供患者名单，还有就是带着保安往外轰优护送的人，杨永侃主要是出车，有时也帮忙谈单子。干了几天，生意不好，卢成义说优护送占着301医院急诊的地盘儿，如果想干救护车这活儿就得多上人看着，别被对方欺负挤出301医院，得找人过来看场子、占地盘。一开始其说找人，但是没找到。之后卢成义从老家找了七八个人过来301医院急诊门前看场子，其知道海龙和董某，其他人其不认识。看场子的人的花销都是卢成义和赵XX出。其和董某一起跟优护送打过两次架，后来听说11月份海龙的人和优护送在急诊门外还打过一次架。2017年9月份某日，其在301医院急诊外发广告片，其负责联系患者是否需要市外转院的救护车，后与一伙优护送的人发生了冲突。当时，其和董某进了急诊二楼的卫生间，对方两个男子进来用拳头锤了其二人，并说这活儿水很深，不许其一方在301医院干这个活儿。其就到一楼找到他们的头儿徐某，想问为什么不让干。其先打了徐某一个嘴巴，徐某对其拳打脚踢，其三人就打起来了。后其报警，到派出所后和解了。第二天，其和董某在301医院急诊西门买水，看到徐某，他就骂其二人，其问他为什么骂，要是想干就过来干，后徐某、小东、大兵等4人就把其二人打了，双方互殴，对方打掉了其一颗下门牙。冲突原因就是双方都是帮患者联系救护车，为了互相抢生意抢地盘，所以发生冲突。 经李旭锋辨认，其辨认出卢成义是与其在301医院一起干黑救护的，并从老家叫人来301医院与优护送人员有过对峙的男子；张某1是在301医院辱骂、殴打其的男子；徐某是在301医院辱骂、殴打其的男子；魏某是在301医院辱骂、殴打其的男子；刘文斌是卢成义从吉林雇佣的1名站脚助威的男子，绰号“斌子”；董某是与其一起在301医院拉黑救护业务，并一起参与打架的男子。 3．被告人杨永侃的供述及辨认笔录，证实其曾供认平时的工作是在301医院、协和医院、海淀医院、积水潭医院、人民医院等北京知名医院发救护车接送病人的小广告。其一般都把小广告放在急诊或者病房等需要用到救护车的地方，如果有病人或者家属需要用救护车就给其打电话，双方谈好价格后，其组织司机及医护人员将病人拉到指定地点。有时上车先给钱，有时到了指定地点再给钱，基本都是现金。其按公里收费，包括医护人员及医疗器械的每公里十元到十五元，没有的就按每公里四五元收费。医护人员有的有行医资格证，有的没有，有证的其就多给钱，没有证的少给钱。其跟家属只谈用不用医护人员，其他不说。其听说李旭锋和徐某打过架，听李旭锋说他在医院发名片，徐某不让他发，还骂他，两个人就打起来了，李旭锋的牙被徐某打掉了。其还听说徐某还打过王磊、高大军等业务员。徐某自称是优护送公司的，对王磊说过301医院是他的地盘，不许王磊在那儿揽活儿。徐某说儿童医院、朝阳医院、天坛医院都是他的地盘，他是救护车界的大哥。赵XX是301医院保安管事儿的，平时给其发的是急诊抢救室门口护士台放置的病患名单，有时是其主动要，有时是他主动发。赵XX大概是2017年12月开始给其发的。平时如果有病患找他咨询救护车的事儿，就会直接把其联系方式给病患，其去和病患谈，如果成了，其留下每公里6元的车钱，其余部分都返给赵XX。这是这个圈里的行规。从2017年9月至2018年1月，其大概从301医院每月拉五六趟活儿，一共有二十至三十趟。 4．被害人张某1的陈述及辨认笔录，证实其是联捷公司的市场推广业务专员。公司的法人是杨翠生，地址在北京市朝阳区将台路2号B1楼113室，公司办公人员大约20多人，主要从事提供健康出行服务的互联网平台，主要为病患或者家属转院提供用车服务。其和魏某、马某1、杜某4人负责市场推广工作，魏某是负责人。工作内容是从事301医院救护车数据的统计工作，具体就是统计每天301医院急诊科救护车拉来和送走的病人数据，统计当天的数据以后通过微信发给魏某，魏某汇总后提交给公司。2017年3月其入职后，公司安排其和魏某到301医院进行优护送的业务推广工作。其一般早上9点到医院，然后就在急诊楼发放优护送的宣传名片，其一般将名片放在急诊楼门前的垃圾箱或者墙上等地方，然后其在一边待着，名片被拿完了其再补上，直到下午5点离开。直到5月底的一天中午，其在急诊楼门前发推广卡，从医院外面过来四五个男子，就开始骂其和魏某，并让其二人“赶紧滚”，其二人看对方人多，就离开了，下午也没去医院。第二天早上9点多，其和魏某又去了301医院，在西门内急诊楼门前的台阶上坐着，从外面过来七八个男子到其二人跟前问怎么又来了，其说医院又不是他们开的，为什么不能来，对方就开始骂其二人，然后拉着其衣领，将二人往医院外拉，其二人用手挡对方，拉扯过程中对方一男子用脚踹了其肚子，将其踹倒在地，然后其他几个人对其拳打脚踢，其头、脸、肚子、后背都被对方打了，打了没多久对方就停手往医院外面跑，其从地上坐起来，看见魏某正在报警。民警询问后给其二人做了笔录，并让其去医院看病。医生让其住了三天院，出院后其将诊断证明送到派出所做了伤情鉴定，结果是轻微伤，民警让回家等处理结果。其不认识对方的人，但是后来知道其中有一个领头的是杨永侃。之后，其一方继续正常在301医院工作，对方见到其等人仍然骂骂咧咧，还威胁，在走路的时候故意撞其等人，或是用拳头打两下，看其一方还不还手，如果还手就打。一般其一方都不吵也不还手，对方也就没有太过激的行为。2017年7月中旬的一天上午10点多，其在急诊楼门前统计数据，杨永侃带着3个人过来，向那3个人说“就是他”，3名男子就将其拽到医院外，用拳头打了其胸口两下，让其别来医院，其就离开了，因为没打太重，其没有看病也没有报警。2017年9月5日，其与魏某、徐某和对方两个人打起来了，后来是派出所调解的。过了两天的下午14点左右，其和魏某、徐某，还有徐某的一个朋友在急诊楼西入口坐着玩手机，李旭锋带着之前打架的那个男子，还有大约四五个人从急诊楼出来，李旭锋一方朝徐某扔了一个矿泉水瓶，就跟徐某吵吵，后双方就打起来了，其去打李旭锋的时候，被李旭锋打倒了，李旭锋坐到其身上将其头部狠狠砸向地上，当时其就晕了，醒来已经在301急诊输液室了。民警让其出院后去派出所处理，其住了七天院，出院后到万寿路派出所做了笔录和伤情鉴定，结果是轻微伤。民警让回家等处理结果。2017年11月3日11点多，其在301医院急诊楼门前坐着，见到一辆救护车停在急诊楼门前，杨永侃从副驾驶位置下车后进了急诊楼，其就跟着进了急诊楼，看见杨永侃正在和病患家属聊，具体内容其没听见，好像有病人要转回河北保定的医院治疗，后其就到急诊楼外面抽烟。大约三四分钟，其看见有医生和工作人员推着一个病人出来准备上杨永侃的急救车，其就站在急救车后面看着。这时，从急诊楼出来一个光头，走到其面前直接踹了其胸口一脚，其就倒地了，然后站在急救车边上的杨永侃、王爽，还有一个瘦高个儿一起对其拳打脚踢，杨永侃踹了其两脚就往急诊楼里跑，其他3人继续打其，没多久其就晕了。当时其这一方还有马某1。等其醒来是躺在医院里的，住了7天院，出院后去派出所做笔录和伤情鉴定，但是结果其不清楚。2017年11月中旬一天下午5点多，其和马某1、杜某在急诊楼里面的椅子上坐着聊天，王爽带着七八个人走到其跟前，什么都没说，几个人就将其往急诊楼外拽，其抱着铁栏杆不松手，并说等会儿拽，让其打个电话，对方以为其要打电话叫人，就松手了，然后其就打电话报警了。打完后，王爽对其说“我叫王爽，你去打听打听我”，并让其手下的小弟拿纸笔写了他的电话，让其拿回公司给领导，让领导给他电话。没多久，民警来了，询问后因为双方没有打架，也没有受伤，登记了情况并告知不要打架就离开了。对方一般四五个人在急诊楼的家属谈话区活动，向家属发放小卡片，或者把小卡片放在凳子和谈话窗口上。将小卡片给家属后，告诉家属他们是120救护车，专门负责长途运送病人，让家属需要用车联系他们。对方可能认为其一方的工作影响到了他们的利益，所以不让其一方在301医院工作。2017年11月下旬其就回老家了。对方是“黑救护”，就是个人买的救护车，挂靠外地医院，外地车牌，在北京各大医院发送小广告，也没有营业执照，就是将病人运送到外地医院，收高额的费用。其一方和对方都是想在301医院干救护这活儿，互相之间存在竞争，都想争抢这块地儿挣钱。优护送是健康出行服务的互联网平台，主要为病患或家属转院提供用车服务并收取一定的费用。其所在公司还有一个叫朱红的是市场部经理，然后就是底下的业务员，其他医院的业务员其不认识，其和魏某、马某1、杜某4人负责301医院的市场推广，魏某是负责人，其等人的工作一般都是徐某和魏某商量着安排。公司给其安排的工作就是去301医院上班，工作也是在301医院发卡片、揽活儿，双方发生争执、打架的原因也就是为了抢活儿。其基本工资每月3500元，五险一金，提成按照5％算，被打看病的钱都是公司报销，算工伤。 经张某1辨认，其辨认出杨永侃是在301医院急诊恐吓、殴打其的男子；李旭锋是在301医院急诊恐吓、殴打并将其打晕的人；王龙是在301医院对其进行殴打的男子；王永平系自称王爽，并殴打其的人。 5．被害人马某1的陈述及辨认笔录，证实2017年10月，其入职联捷公司任职数据专员，主要负责推广公司的优护送APP。公司主要经营范围是向病人提供医疗转运护送中的救护车、医生、护士，负责人叫杨翠生，地址在朝阳区将台路，其直接上级是徐某，徐某手下还有张某1、杜某、魏某，负责301医院的推广业务。李旭锋是301医院干黑救护的。2017年12月16日晚上，其和杜某在301急诊处，李旭锋和四五个男子威胁其和杜某，不让其二人推广公司的APP，并说让其老大约个地方打一架，如果第二天老大不敢来，其和杜某也不要在医院干活了。当天晚上，在徐某家里，其和杜某、魏某一起吃饭，其把事情告诉了徐某，徐某说对方只是口头威胁，让其二人继续正常上班。其问对方要是打其二人怎么办，徐某说报警。12月17日，其和杜某正常去301医院推广优护送。中午12点左右，那几个男子又来了，并把其二人围住，让其二人赶紧滚，其说“这是我们的工作”，然后其中一人就抓住其领子，打了其右脸一拳，后对方就开始殴打其二人，打了二三分钟，对方就跑了。当时，其鼻子被踢出血，头部被踢出一个包。其就报警了，并在301医院看了病。后来，公司给了其和杜某每人2000元，作为被打的补偿。其大概是在2017年11月初，来的301医院做优护送的推广。当时因为常在医院，看到过对方，听对方聊天知道他们也是干黑救护的，而且是直接跟家属谈，不通过医院。其公司也没有合法的救护资质，也没有得到医院的认可。其一方在推广业务的时候，医院的保安也会驱赶。301医院只有其一方和杨永侃一方干黑救护，所以双方有争夺资源的情况，但是很少发生特别强烈的冲突，只有2017年11月份，对方把张某1打了，还有就是2017年12月17日把其和杜某打了。之前还有过二三次都是在11月份，其中两次都是李旭锋带着五六个人找到其一方说是他们的地盘，不让其一方干，当时其一方并没有理他们。还有一次，大概是11月份某日上午10点左右，其看到急诊门口有人聚集，过去看到张某1躺在地上，其赶紧把他扶起来，并看到张某1头上有血，其看到逃跑的有四五个人，其中应该有一个人是杨永侃。张某1起来以后就报警了。其听到张某1报警的时候说应该是杨永侃一方不让张某1干活儿，并且轰他走，张某1没走，就被对方打了。2017年12月那次打人的男子应该也是杨永侃那边叫来了的，其见过他们跟杨永侃说话。 经马某1辨认，其辨认出赵XX是301医院保安，经常带领他人威胁、吓唬、驱赶其本人及同事，不让在医院开展优护送的推广工作；董某是在301医院威胁、恐吓优护送业务员，并动手殴打张某1的男子；李春刚、易守成、刘文斌是在301医院家属谈话区殴打其的男子。 6．证人董某的证言及辨认笔录，证实2017年8月，其朋友海龙让其跟他去301医院发广告名片，约定每月工资3000元到4000元，跟其一起的还有四五名男子，都是吉林扶余人，其中有纹身的男子绰号“龙哥”，还有“东子”“宝子”“大虎”。其平常跟着李旭锋一起发广告名片。通过工作其认识了老乡卢成义，平常都是卢成义给其发工资。还有杨永侃负责提供救护车，如果李旭锋联系到了患者需要用救护车，就回去联系杨永侃，还有个叫张荣辉的，负责和家属谈救护车的具体业务。平时其就和李旭锋在一起，后期的时候李旭锋去上夜班，其和王爽、大虎一起。除了发名片，其还负责看着301医院优护送的人，不让他们发名片，如果他们要发，就把发出去的收回来，还有就是和他们打架。当时卢成义就是让其等人在301医院站住脚，不让对方在医院发名片。2017年8月，其来301医院上班，期间徐某多次问其是谁让其发名片的，意思就是不让其发了。没过多久的一天，其和李旭锋在发广告名片，徐某带着人说“谁让你们发广告的，再发见一次打一次”，后李旭锋说“你打我我也发，我也得挣钱”，后双方就打起来了，其也上去打，其把对方“小孩”的衣服撕坏了，还踢了徐某一脚，其眼睛被徐某打青了。后来，双方被医院保安拦开了，然后就报警了，双方在派出所做了笔录，互相调解了。第二天，其和李旭锋继续发广告，买水的时候看见徐某他们在医院里，其二人就过去了，其当时用水瓶砸向徐某，双方就又打起来了，其打了徐某和大斌，然后双方互殴在一起，事后“小孩”头部受伤，李旭锋的牙被打掉了一颗，其头部被打伤，然后双方被医院的保安拦开了，就报警了。第一次是因为对方不让其一方发广告，起了口角打起来的。第二天，卢成义跟其等人说让其等人去找徐某的麻烦，然后其和李旭锋在一起，借着买水的事儿，过去找徐某他们，李旭锋接了卢成义的电话，李旭锋说卢成义让其一方用水砸对方，后其就用手里的水瓶砸向了徐某。卢成义的目的就是找事儿跟对方打架，然后打完架报警，就说被打了，然后让警察处理对方。李旭锋说这样其一方就能占领医院的地盘，把对方挤走。双方一共发生了3次冲突，其参与了2次。第三次是2017年11月份左右，其到场的时候都打完了，事后其听说其这边大虎和王爽被对方十多人打伤了。其来北京后住在卢成义给其安排的房间里，是专门给其等人找的房子。卢成义每月1号到3号给其发工资，每月4000元现金，没有提成，与其一起来的都是这个工资，王爽多一些，因为他负责记考勤，记完告诉卢成义。平时卢成义负责管理，每天都给每个人打电话安排工作、排班。 经董某辨认，其辨认出王永平是在301医院参与打架的男子；张小会即“龙哥”，是其负责人，平常安排上班和发广告，和李旭锋、卢成义一同管理黑救护业务。 7．证人魏某的证言及辨认笔录，证实其是联捷公司的主管，公司法人是杨翠生，公司成立于2015年4月3日，公司大约有20多人，地址在北京市北京经济开发区荣华中路8号院10号楼1101室。2017年3月，其入职后公司安排和张某1到301医院采集数据，一边推广优护送APP。其记得第一次去就被一伙人拦下了。后来知道因为当天车上有优护送APP的二维码，对方一个叫王铮的男子和小光带了十多人，开了两辆车，把其车夹在中间，王铮说301医院是他们的地盘，不让其一方来，其就和公司领导说了。因为其要去医院送东西，还是进了医院，等再出来，发现车没了，后来知道被交管局拖走了，听民警说是被人举报乱停车，其当时就知道是王铮他们举报的。后来在医院调查数据的时候，对方以杨永侃为首的一伙人经常对其等人恐吓、辱骂。其一方就躲着他们，后来知道他们就是在医院做黑救护的，他们就是不想让其一方抢生意。后来，其一方就在医院找病人家属通过手机录一些病人资源为以后这个软件方便使用。当时，其和张某1总是被对方欺负。有时，对方找一大帮人在医院走廊走路撞其和张某1，撞完还骂人，就是等其一方还嘴，对方就动手打人，但都不严重，顶多打头或胸口几下，都是警告不许其一方在301医院干活儿，每周大约2次。2017年5月某日，其开车回家，对方的人开车跟到小区，其就报警了，对方就走了，但是王铮和小光留下等着警察，警察就把他们带走了，后面的事情其不清楚。对方就是不想让其在医院统计数据，怕以后抢他们生意。最开始是杨永侃、王铮、小光合作做黑救护，后来他们闹掰了，就是杨永侃和李旭锋一起干黑救护，王铮应该是回家了，小光去了天坛医院。2017年9月初一天，其和张某1、徐某在301医院买水摊儿的旁边，其去买水的时候，李旭锋和杨永侃带着十多人到了医院，其听见吵架的声音赶紧赶回去，发现徐某和张某1已经被打倒了，其看见这个情况，就和对方打了起来，其把李旭锋的鼻子打出血了，后来医院保安来了，就停手了。当时张某1已经晕了，其赶紧带他去看病，当时他手机响了，对方是派出所，其就知道张某1报警了。后来其知道对方也去看病了。双方都去了派出所。2017年11月一天，其和张某1、马某1在医院采集信息。突然马某1跑过说张某1被打了，其过去看的时候已经打完了，张某1躺在地上晕了。其就看见对方应该是杨永侃带着两个人。张某1为此住院了。这个事情也报警了。2017年12月一天，其听说马某1、杜某在医院被杨永侃一方打了，也报警了。每次打完架都会平静几天，对方除了杨永侃和李旭锋一直在，剩下的总是换人。其公司的优护送APP有各种护送业务的收费标准，用户手机注册信息后，关注公众号就能了解。 经魏某辨认，其辨认出杨永侃是在301医院急诊恐吓、殴打优护送业务员的带头人，该人也曾恐吓、殴打过张某1；赵XX是301医院保安，经常带领他人威胁、吓唬、驱赶其本人及同事，不让在医院开展优护送的推广工作；李旭锋是在301医院急诊恐吓、殴打其和张某1的人；韩晓川是在301医院威胁、恐吓优护送业务员的男子；王永平是在301医院殴打张某1的男子。 8．证人徐某的证言，证实2016年11月，其花了30万元买了一辆救护车，车牌号为×××，挂靠在老家的一个小医院。其还有两辆救护车，一辆是×××，挂在秦皇岛一个医院，一辆是×××，挂在大同一个医院。2016年冬天，其老乡魏某让其去301医院干，他也在那里推广他们公司的活儿，其就去了301医院找魏某，开始拉301医院急诊转院的病人。平时其在家属谈话区跟家属聊，需要用车就留电话，价钱再说。2017年9月份，医院来了两个人，其中一个是李旭锋，他问其名字，其说叫徐某，对方就把其揍了一顿，当时和其一起挨打的还有魏某。魏某给优护送公司做数据。平时他也经常来医院，二人经常待在一起。第二天，其回到301医院直接找到魏某，他旁边还有张某1。没多久，李旭锋二人过来，什么都没说就直接朝其扔了个水瓶，然后就追打其，其一直躲，没有还手，后来医院保安拦开了李旭锋二人，其发现张某1坐在地上，其就离开了。2017年10月，马某1和杜某知道其在北京拉救护车，就想跟其一起干，其让二人帮其谈业务、拉单子，每月给3500元左右。然后他俩每天去301医院急诊拉单子，告诉其李旭锋和那名男子也在用救护车拉病人转院。2017年12月，杜某说301医院急诊那有人不让他俩拉业务，说再去就打他俩，其说不行就别去了，但是他俩没听，第二天又去了，就被人打了。其做护送业务不是正规的，车上没有医生和护士，其接的基本都是不需要医生和护士的病患，服务项目就是接病患回家。其和优护送公司没有关系，是自己单干。 9．证人杜某的证言及辨认笔录，证实其是联捷公司市场推广专员。公司法人是杨翠生，地址在朝阳区将台路2号B1楼113室，公司大约二十多人，主要从事健康出行服务的互联网平台，主要为病患或家属转院提供用车服务，其和魏某、马某1、张某14人负责市场推广工作，魏某是负责人。其是2017年5月入职的，工作内容是去301医院向病患发放名片，并向家属讲解优护送的具体业务，名片上有优护送相关服务、二维码和联系电话，其和马某1一组。2017年5月，其在急诊楼门前工作时，有两名男子问其是干什么的，其说优护送推广的，还介绍了优护送的内容，对方就说其在这里干不了这个，他们是在301医院干救护的，让其赶紧走。其将事情告诉了魏某，魏某说对方可能是在医院干黑救护的，不用理，正常工作。后来只要对方看见其推广优护送就对其进行威胁，或是撞其一下之类。直到2017年12月某日，其和马某1在急诊谈话区向病患家属推广优护送。从急诊楼外进来十多名男子，里面有之前威胁其的二人。这些人对其和马某1说不许再来医院推广，如果想来，就让其大哥跟他们约一架，谁打赢了，谁就在医院干救护。其说其是正规公司的推广业务，没有大哥。对方说没有大哥就别来了，如果再来，就要挨打。第二天，其和马某19点到了301医院正常开展推广工作。大约1小时后，对方来了四五名男子，把其和马某1往急诊楼外拽，其说有事说事，不要动手。对方什么也没说就打了其和马某1，然后就走了。其二人就报警了。对方没有正规公司，车都是个人名下，一般三四个人在急诊楼的家属谈话区活动，向家属发放他们的小卡片，或是将小卡片放在凳子和谈话窗台上。张某1被打的时候，其不在场，一次是11月初某日中午，张某1打电话给其说那帮黑救护的三四个人把他打了，让其带他去看病。其在急诊楼门前找到他看见头部一侧在流血，脸上全是鞋印，眼睛也被打充血了，其就带他去看病了。还有一次是在八九月份，其也没有在场，是听张某1自己说的。其听说徐某和对方打过两次架，一次是2017年六七月份，徐某和魏某在301医院急诊和对方打了一架，听说是因为李旭锋拿水瓶打徐某。另一次是2017年9月，张某1被揍以后，对方在离开的时候被老板雇的人拦住了一个，拉到外面打了一顿。301医院并不允许其公司推广业务，医院的保安会驱赶其一方的人，其感觉医院的保安和对方有勾结，因为保安只赶其一方，不赶对方。其被打的那次，公司给了2000元慰问金。 经杜某辨认，其辨认出杨永侃是对其进行威胁和殴打优护送业务员张某1的男子；韩晓川是在301医院参与威胁、恐吓并殴打其的男子。 10．证人封某的证言，证实其是301医院口腔科医生，2017年9月6日接诊李旭锋，该人因外力造成1颗门牙下齿脱落。 11．证人高某的证言，证实其是301医院急诊外科医生，2017年9月6日接诊董某，该人诊断为头面部及左上肢外伤，应该是外力造成的。 12．证人张某2的证言，证实其是301医院急诊骨科医生，2017年9月6日接诊张某1，诊断为多发软组织损伤。 13．证人陈某的证言，证实其是301医院急诊外科医生，2017年9月6日接诊张某1和李旭锋，张某1是头部软组织损伤；李旭锋是头部外伤，怀疑肺部挫伤，有多处软组织损伤。 14．证人李某的证言，证实其是301医院治安办公室巡逻员，2017年9月6日15时许，其正在巡视，查到发热门诊西门附近时，看见有五六个人在打架，其过去将双方劝开，其看见有个胖子门牙掉了，身上有血，然后有人把衣服脱了，光着膀子。他们不是301医院的工作人员，是干黑救护发卡片的。医院和他们没有关系，如果发现他们，同样是要进行打击和劝离。 15．证人马某2的证言，证实其是999急救中心办公室副主任，院前急救是指病人发病在家，不方便自行前往医院，打电话求助后，由救护车将病人接到医院的情况。救护车同意喷涂院前医疗急救标识和呼叫号码，并且车辆在卫计委有备案登记。999的急救车还安装有标识灯及报警器，不得用于院前急救服务以外的活动。车上的救护人员必须有执业医师证和护士证。个人不允许申请救护车，必须以单位形式申请，一般应该是一级以上医院，不符合要求的不许院前救护，不配备救护车。公司不允许从事救护车护送业务，北京市只有999和120两家可以从事院前急救和护送病人到医院，每次护送都有正规发票，收取正规费用，车上统一安装计价装置，起步价50元3公里，之后每公里7元。 16．伤情照片、病例、门急诊证明书、CT报告单、人体损伤程度鉴定书，证明被害人张某1于2017年9月6日在中国人民解放军总医院诊断为“外伤；头皮软组织损伤；脑震荡？”，经法医鉴定为轻微伤；董某于2017年9月6日在中国人民解放军总医院诊断为“头面部及左上肢外伤”，经法医鉴定为轻微伤；李旭锋于2017年9月6日在中国人民解放军总医院诊断为“头部外伤；肺部挫伤？；多处软组织挫伤”、“1．＋1冠根折。2．上唇系带撕裂”，经法医鉴定为轻微伤；被害人张某1于2017年11月3日在中国人民解放军总医院诊断为“头部外伤；腹部外伤；头皮裂伤；脑出血？腰椎横突骨折？”，经法医鉴定为轻微伤；被害人马某1于2017年12月17日在中国人民解放军总医院诊断为“鼻外伤；鼻部软组织损伤”，经法医鉴定为轻微伤。 17．监控录像，证明2017年9月6日14时52分，在301医院急诊门前，被告人李旭锋及董某一方与魏某、张某1等4人发生口角，后董某先扔瓶子砸向张某1一方，后双方互殴的事实。 18．接受刑事案件登记表及110接处警记录，证明2017年9月5日、6日，李旭锋报警称在301医院急诊北门，被以徐某为首的“黑救护”团体打伤；2018年1月21日，张某1报警称2017年5月底至11月底，其与公司同事魏某、马某1、杜某在301医院急诊楼推广公司正常业务时，多次被以杨永侃为首的社会闲散人员无故辱骂、殴打，阻止其在301医院开展正常的业务推广工作。2017年9月6日，赵XX、卢成义曾分别报警；2017年11月3日，卢成义、魏某曾分别报警。 19．公安机关出具的到案经过，证明2018年1月30日，被告人赵XX、李旭锋、杨永侃被公安机关抓获归案。 20．身份材料，证明被告人赵XX、李旭锋、杨永侃的基本身份信息。 经法庭质证，被告人赵XX、李旭锋、杨永侃及其辩护人对上述证据及证明的效力均未提出异议。以上证据来源及形式合法，内容客观、真实，对上述证据及证明的事实，本院予以确认。 本院认为，被告人赵XX、李旭锋、杨永侃伙同卢成义经事先预谋，招募多名社会闲散人员，以暴力、威胁、恐吓等手段，多次无故滋事，随意殴打他人，情节恶劣，其行为均已构成寻衅滋事罪，应予惩处。北京市海淀区人民检察院据此指控三被告人犯寻衅滋事罪的事实清楚，证据确实充分，指控罪名成立。赵XX、李旭锋、杨永侃伙同卢成义，纠集他人长期盘踞在医疗机构内为非作恶，扰乱正常医疗秩序，造成较为恶劣的社会影响，应认定为“恶势力”组织。赵XX、李旭锋、杨永侃均系该“恶势力”组织的纠集者，且均为组织、策划违法犯罪活动的重要固定成员，积极参与预谋、指挥，故均应对该“恶势力”组织所犯的全部犯罪行为承担责任。鉴于赵XX、李旭锋、杨永侃的认罪、悔罪态度较好；同时考虑杨永侃积极赔偿被害人，得到被害人马某1的谅解，可依法分别对三被告人从轻处罚。辩护人的相关辩护意见，本院酌予采纳。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十七条第三款之规定，判决如下： 一、被告人赵XX犯寻衅滋事罪，判处有期徒刑二年六个月。 （刑期从本判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月30日起至2020年7月29日止。） 二、被告人李旭锋犯寻衅滋事罪，判处有期徒刑二年六个月。 （刑期从本判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月30日起至2020年7月29日止。） 三、被告人杨永侃犯寻衅滋事罪，判处有期徒刑二年四个月。 （刑期从本判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月30日起至2020年5月29日止。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。 审判长秦硕 审判员谭轶城 人民陪审员唐福来 二〇一九年三月二十九日 书记员孟珊珊","writId":"057dee15cbdc3daa81001e0cd5481178541","writName":"杨永侃等寻衅滋事罪一审刑事判决书"}
