{"ajId":"8387164a-2d23-49a5-aef2-a462d300b934","ajName":"王某、胡某窝藏、包庇一案","ajjbqk":" 祁门县人民检察院指控：2015年10月4日晚19时许，被告人胡某接到倪某电话，得知汪某出事。被告人胡某遂骑车在祁门县城沿河寻找汪某。在祁门县城老粮站附近路边，被告人胡某看到汪某正沿着路边人行道往祁门一中方向行走，胡某叫汪某上车，并看到汪某头部出血，在汪某告诉胡某其持刀捅伤刘和中一事后，被告人胡某骑车将汪某带至祁门县双河口附近高速桥下的工棚内进行藏匿。后被告人胡某与倪某等人会合，将汪某接到祁门县北门诊所进行包扎，参与一起把汪某送到新城区，直至汪某被王某带至江西藏匿。 2015年10月4日晚，被告人王某在得知汪某持刀刺伤刘和中后，主动与倪某联系，打探汪某下落，并向倪某主动提出带汪某到江西藏匿的意见。后被告人王某与倪某约好在祁门县新城区的马路边会合，王某驾驶自己的车辆将汪某带至江西省浮梁县西湖乡其亲戚汪新建家进行藏匿。次日，被告人王某得知刘和中死亡的结果便电话联系汪某，并将汪某带到祁门县公安局闪里派出所投案。 2015年10月4日晚9时许，被告人檀某从倪某处得知汪某将刘和中用匕首捅伤后躲在新城区，刘和中伤势严重正在医院抢救。被告人檀某便电话相邀蒋某一同赶往新城区，在新城区武装部对面的小路上，被告人檀某得知王某准备开车送汪某去江西躲藏，而车子加油没钱，所以在汪某问檀某是否有钱时，被告人檀某叫蒋某上街去取了1000元交给自己，随后被告人檀某将1000元现金交给了汪某，王某便开车将汪某带到其亲戚汪新建家藏匿。 公诉机关为证实指控的犯罪事实成立，移送本院并在庭审中举证的证据材料有：受案登记表、被告人基本情况、归案情况说明、扣押物品清单及发还清单、刑事判决书、祁门县中医院门诊病历簿等书证；证人汪某、方某甲、倪某、周某、蒋某、方某乙、徐某、郭某等人的证言；被告人王某、胡某、檀某的供述与辩解。 公诉机关认为，被告人王某、胡某、檀某在明知汪某涉嫌犯罪后而提供隐藏场所、财物、帮助其逃匿，三人的行为均已触犯《中华人民共和国刑法》第三百一十条之规定，应当以窝藏罪追究其刑事责任。被告人王某、檀某自动投案，如实供述自己的罪行，系自首，适用《中华人民共和国刑法》第六十七条第一款之规定，依法可以从轻处罚。被告人王某、胡某、檀某自愿认罪，可酌情从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人王某、胡某、檀某对公诉机关指控的犯罪事实均不持异议，表示自愿认罪。 经审理查明的事实与公诉机关指控的事实一致。 另查明：2015年10月4日，被告人王某将汪某带到祁门县公安局闪里派出所投案后，亦向公安机关如实供述了其窝藏汪某的犯罪事实。被告人檀某在公安机关侦查汪某故意伤害罪一案通知其作为证人接受询问时，即如实供述了其为汪某逃匿提供财物的事实。被告人胡某因涉嫌犯窝藏、包庇罪，于2015年10月6日被祁门县公安局刑事拘留，经祁门县中医院诊断为右上肺陈旧性肺结核（钙化灶）并咯血，祁门县看守所提请变更强制措施，同日被祁门县公安局取保候审。2016年8月5日，汪某被祁门县人民法院以犯故意伤害罪判处有期徒刑八年。 在本案审理期间，受本院委托，祁门县司法局对被告人王某、胡某、檀某进行了调查评估，对被告人王某的评估意见为：基本具备社区矫正条件，可以对被告人王某适用非监禁刑罚，实行社区矫正。对被告人檀某的评估意见为：具备社区矫正条件，建议对被告人檀某适用非监禁刑罚，实行社区矫正。对被告人胡某的评估意见为：不具备社区矫正条件，不适合宣告缓刑。 上述事实，被告人王某、胡某、檀某在开庭审理过程中亦无异议，且有经法庭举证、质证的受案登记表；被告人基本情况、户籍证明；归案情况说明；扣押物品清单及发还清单；安徽省祁门县人民法院刑事判决书；祁门县中医院门诊病历簿；祁门县司法局委托调查函；证人汪某、方某甲、倪某、周某、蒋某、方某乙、徐某、郭某等人的证言；被告人王某、胡某、檀某的供述与辩解等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人王某、胡某、檀某明知汪某涉嫌犯罪而为其提供隐藏场所、财物，帮助其逃匿，三被告人的行为均已构成窝藏罪，公诉机关指控的罪名成立。被告人王某、檀某具有自首情节，依法可以对其从轻处罚。被告人王某、胡某、檀某当庭自愿认罪，可酌情对其从轻处罚。被告人胡某有犯罪前科，酌情从重处罚。根据本案各被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，结合祁门县司法局的调查评估意见，依照《中华人民共和国刑法》第三百一十条第一款、第六十七条第一款、第七十二条第一款、第七十三条第一款、第三款之规定，判决如下：","pjjg":" 一、被告人王某犯窝藏罪，判处拘役五个月，缓刑十个月； （缓刑考验期限，从判决确定之日起计算）。 二、被告人胡某犯窝藏罪，判处拘役三个月； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，2015年10月6日先行羁押折抵刑期一日，即自2016年9月26日起至2016年12月24日止）。 三、被告人檀某犯窝藏罪，判处拘役三个月，缓刑八个月。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省黄山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"王某、胡某窝藏、包庇一审刑事判决书 安徽省祁门县人民法院 刑事判决书 （2016）皖1024刑初67号 公诉机关祁门县人民检察院。 被告人王某，男，1986年6月21日出生，农民。因涉嫌犯窝藏、包庇罪，于2015年10月6日被祁门县公安局刑事拘留，2015年10月8日被祁门县公安局取保候审。 被告人胡某，男，1977年9月3日出生，无业。因犯抢劫罪于2009年11月被祁门县人民法院判处有期徒刑二年，缓刑三年，并处罚金3000元。因涉嫌犯窝藏、包庇罪，于2015年10月6日被祁门县公安局刑事拘留，2015年10月6日被祁门县公安局取保候审。经祁门县人民法院决定，祁门县公安局于2016年9月26日对被告人胡某执行逮捕，现羁押于祁门县看守所。 被告人檀某，男，1990年5月18日出生，无业，因涉嫌犯窝藏罪，于2016年8月9日被祁门县公安局取保候审。 祁门县人民检察院以祁检刑诉（2016）54号起诉书指控被告人王某、胡某、檀某犯窝藏罪，于2016年8月19日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。祁门县人民检察院指派检察员周卫东出庭支持公诉，被告人王某、胡某、檀某到庭参加了诉讼。本案现已审理终结。 祁门县人民检察院指控：2015年10月4日晚19时许，被告人胡某接到倪某电话，得知汪某出事。被告人胡某遂骑车在祁门县城沿河寻找汪某。在祁门县城老粮站附近路边，被告人胡某看到汪某正沿着路边人行道往祁门一中方向行走，胡某叫汪某上车，并看到汪某头部出血，在汪某告诉胡某其持刀捅伤刘和中一事后，被告人胡某骑车将汪某带至祁门县双河口附近高速桥下的工棚内进行藏匿。后被告人胡某与倪某等人会合，将汪某接到祁门县北门诊所进行包扎，参与一起把汪某送到新城区，直至汪某被王某带至江西藏匿。 2015年10月4日晚，被告人王某在得知汪某持刀刺伤刘和中后，主动与倪某联系，打探汪某下落，并向倪某主动提出带汪某到江西藏匿的意见。后被告人王某与倪某约好在祁门县新城区的马路边会合，王某驾驶自己的车辆将汪某带至江西省浮梁县西湖乡其亲戚汪新建家进行藏匿。次日，被告人王某得知刘和中死亡的结果便电话联系汪某，并将汪某带到祁门县公安局闪里派出所投案。 2015年10月4日晚9时许，被告人檀某从倪某处得知汪某将刘和中用匕首捅伤后躲在新城区，刘和中伤势严重正在医院抢救。被告人檀某便电话相邀蒋某一同赶往新城区，在新城区武装部对面的小路上，被告人檀某得知王某准备开车送汪某去江西躲藏，而车子加油没钱，所以在汪某问檀某是否有钱时，被告人檀某叫蒋某上街去取了1000元交给自己，随后被告人檀某将1000元现金交给了汪某，王某便开车将汪某带到其亲戚汪新建家藏匿。 公诉机关为证实指控的犯罪事实成立，移送本院并在庭审中举证的证据材料有：受案登记表、被告人基本情况、归案情况说明、扣押物品清单及发还清单、刑事判决书、祁门县中医院门诊病历簿等书证；证人汪某、方某甲、倪某、周某、蒋某、方某乙、徐某、郭某等人的证言；被告人王某、胡某、檀某的供述与辩解。 公诉机关认为，被告人王某、胡某、檀某在明知汪某涉嫌犯罪后而提供隐藏场所、财物、帮助其逃匿，三人的行为均已触犯《中华人民共和国刑法》第三百一十条之规定，应当以窝藏罪追究其刑事责任。被告人王某、檀某自动投案，如实供述自己的罪行，系自首，适用《中华人民共和国刑法》第六十七条第一款之规定，依法可以从轻处罚。被告人王某、胡某、檀某自愿认罪，可酌情从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人王某、胡某、檀某对公诉机关指控的犯罪事实均不持异议，表示自愿认罪。 经审理查明的事实与公诉机关指控的事实一致。 另查明：2015年10月4日，被告人王某将汪某带到祁门县公安局闪里派出所投案后，亦向公安机关如实供述了其窝藏汪某的犯罪事实。被告人檀某在公安机关侦查汪某故意伤害罪一案通知其作为证人接受询问时，即如实供述了其为汪某逃匿提供财物的事实。被告人胡某因涉嫌犯窝藏、包庇罪，于2015年10月6日被祁门县公安局刑事拘留，经祁门县中医院诊断为右上肺陈旧性肺结核（钙化灶）并咯血，祁门县看守所提请变更强制措施，同日被祁门县公安局取保候审。2016年8月5日，汪某被祁门县人民法院以犯故意伤害罪判处有期徒刑八年。 在本案审理期间，受本院委托，祁门县司法局对被告人王某、胡某、檀某进行了调查评估，对被告人王某的评估意见为：基本具备社区矫正条件，可以对被告人王某适用非监禁刑罚，实行社区矫正。对被告人檀某的评估意见为：具备社区矫正条件，建议对被告人檀某适用非监禁刑罚，实行社区矫正。对被告人胡某的评估意见为：不具备社区矫正条件，不适合宣告缓刑。 上述事实，被告人王某、胡某、檀某在开庭审理过程中亦无异议，且有经法庭举证、质证的受案登记表；被告人基本情况、户籍证明；归案情况说明；扣押物品清单及发还清单；安徽省祁门县人民法院刑事判决书；祁门县中医院门诊病历簿；祁门县司法局委托调查函；证人汪某、方某甲、倪某、周某、蒋某、方某乙、徐某、郭某等人的证言；被告人王某、胡某、檀某的供述与辩解等证据证实，足以认定。 本院认为：被告人王某、胡某、檀某明知汪某涉嫌犯罪而为其提供隐藏场所、财物，帮助其逃匿，三被告人的行为均已构成窝藏罪，公诉机关指控的罪名成立。被告人王某、檀某具有自首情节，依法可以对其从轻处罚。被告人王某、胡某、檀某当庭自愿认罪，可酌情对其从轻处罚。被告人胡某有犯罪前科，酌情从重处罚。根据本案各被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，结合祁门县司法局的调查评估意见，依照《中华人民共和国刑法》第三百一十条第一款、第六十七条第一款、第七十二条第一款、第七十三条第一款、第三款之规定，判决如下： 一、被告人王某犯窝藏罪，判处拘役五个月，缓刑十个月； （缓刑考验期限，从判决确定之日起计算）。 二、被告人胡某犯窝藏罪，判处拘役三个月； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，2015年10月6日先行羁押折抵刑期一日，即自2016年9月26日起至2016年12月24日止）。 三、被告人檀某犯窝藏罪，判处拘役三个月，缓刑八个月。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省黄山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长雍平 审判员章芳 人民陪审员沈翠萍 二〇一六年九月二十六日 书记员戴锦文（代） 附《中华人民共和国刑法》相关法条： 第三百一十条明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。 犯前款罪，事前通谋的，以共同犯罪论处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"018bb085db2ac8de4782bc195559d24aef6","writName":"王某、胡某窝藏、包庇一审刑事判决书"}
