{"ajId":"aa7635a7-b4a3-43ba-9cf9-a0b48650be45","ajName":"吴某犯走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 诸暨市人民检察院指控： 1.2014年9月18日晚，被告人吴某经事先电话联系，在诸暨市暨阳街道郑家村口以500元的价格向陈某贩卖冰毒一小包； 2.2014年9月20日晚，被告人吴某经事先电话联系，在诸暨市暨阳街道郑家村口以500元的价格向陈某贩卖冰毒一小包； 3.2014年9月26日23时许，被告人吴某经事先电话联系，在诸暨市暨阳街道万润家园宾馆附近以300元价格向陈某贩卖冰毒，后被公安机关当场抓获。28日凌晨，公安机关从被告人吴某位于诸暨市郑家租房的楼梯花坛中搜出结晶状物4小包。 经绍兴市公安司法鉴定中心鉴定，上述结晶状物中均检出甲基苯丙胺成分，净重2.94克。 为证明上述指控，公诉机关向本院提交相应证据，认为被告人吴某违反国家毒品管制法规，多次贩卖毒品，情节严重，应当以贩卖毒品罪追究刑事责任。提请本院依照《中华人民共和国刑法》第三百四十七条第一款、第四款之规定处罚。 被告人吴某对公诉机关指控的事实和罪名均有异议，认为其没有实施起诉书中指控的贩卖毒品事实，被告人吴某曾与陈某一起出资购买毒品，未向陈某贩卖过毒品；被抓获当日，系陈某联系被告人一起吸毒，未贩卖毒品；被告人在被关押至看守所以前所作的询问笔录系公安机关工作人员刑讯逼供所致，被关押至看守所后在看守所中所作的笔录受到公安机关工作人员的威胁；检察机关的笔录是按公安机关的笔录作的，故公安机关、检察机关所作的笔录均不是事实；公安机关扣押的毒品2.94克系“小刀”因为打牌输给被告人2500元而抵给被告人的；被告人被抓获后，曾协助公安机关抓获其他犯罪嫌疑人，具有立功表现。 指定辩护人周超对公诉机关指控的被告人贩卖毒品罪的罪名没有意见，但是认为其贩卖毒品的次数应该认定为两次；公安机关对被告人进行了刑讯逼供，被告人在派出所阶段及在看守所阶段所作的笔录都不应作为有效证据予以采信；从笔录内容来看，检察机关对被告人讲到的被刑讯逼供的内容予以了完整的记载，再结合通话记录可以反映，9月20日左右陈某和吴某是通过电话联系交易毒品的，从有利于被告人的角度来说，应当认定被告人9月20日、9月26日这两次贩卖毒品的事实。 经审理查明： 被告人吴某，绰号“小虎”、“虎子”。2014年9月的一天，被告人吴某与陈某一起先在陈某的车里吸食冰毒，后被告人吴某将部分冰毒贩卖给陈某，陈某向被告人吴某支付200元及一包香烟；2014年9月27日凌晨左右，陈某在公安机关的控制下电话联系被告人吴某，问吴某买300元的冰毒，被告人吴某答应后，打算先和陈某碰面后再到其藏毒的郑家租房拿冰毒，后在和陈某碰面的万润单身公寓被公安机关抓获。 9月28日凌晨，公安机关从被告人吴某位于诸暨市郑家租房的楼梯旁花坛中搜出结晶状物4小包。经绍兴市公安司法鉴定中心鉴定，上述结晶状物中均检出甲基苯丙胺成分，净重2.94克。 上述事实，有检察机关和本院依法收集，并经法庭质证、认证的下列证据予以证实： 1、辨认笔录及照片四组，证实吴某经辨认，指出一组照片中的12号为证人陈某；证人陈某经辨认，指出一组照片中的6号就是贩卖毒品给其的小虎（身份信息是被告人吴某）；证人孙某经辨认，指出一组照片中的5号就是贩卖毒品给其的虎子（身份信息是被告人吴某）；证人许某均经辨认，指出一组照片中的6号就是贩卖毒品给其的虎子（身份信息是被告人吴某）； 2、搜查证、搜查笔录、扣押物品清单及照片、物证检验报告、搜查、扣押毒品录像，证实2014年9月28日4时许，诸暨市公安局民警在见证人的见证下，从被告人吴某在诸暨市郑家郑氏宗祠前二楼租房及楼道进行搜查，在租房的一楼至二楼两个转角处分别发现吴某埋于花坛泥土下的各两小袋白色可疑晶体，一共4小袋可疑白色晶体，并依法予以扣押。经鉴定，无色结晶状物3小袋，检出甲基苯丙胺成分，净重2.00克。淡粉色结晶状物1小袋，检出甲基苯丙胺、氯胺酮成分，净重0.94克。 3、被告人吴某在检察机关批捕阶段的供述与辩解（2014年10月29日），其在笔录中称公安机关在派出所有刑讯逼供行为，供述不属实。但承认其从宁波人“小刀”处以2800元购买冰毒9克左右，被抓当天陈某想向其购买300元的冰毒，其原想跟阿梁（陈某）一起到郑家租房那边去拿冰毒，故没有携带冰毒。被抓获后其带领民警在郑家租房花坛内找到藏匿的冰毒4小袋；另9月份吴某曾在陈某的车内与其共同吸毒，后将部分冰毒以200元和一包香烟的价格卖给陈某。 4、被告人吴某在检察机关审查起诉阶段的供述与辩解（2015年1月22日），其称在派出所被刑讯逼供，2014年9月份有一次，阿梁（陈某）联系其想要吸毒，其联系一个老乡买来500元冰毒，其和陈某在郑家那边陈某的车里吸食，后陈某将剩下的冰毒拿走，并给其200元和一包香烟，对与陈某等人的多次联系辩称为毒友一起吸毒。2014年9月27日凌晨陈某联系其一起吸食冰毒，其过去就被公安机关抓了。 5、证人陈某的证言，证实2014年3、4月份开始，陈某认识了一个叫小虎的人（即被告人吴某），之后陈某在诸暨市聋哑学校附近每次以500元的价格从吴某处购买冰毒十多次；5月份又在金村路口附近每次以500元价格从吴某处购买冰毒十多次；6、7月份又在三角广场博览宾馆附近每次以500元价格从吴某处购买冰毒十多次；8月份在三都向阳超市附近、郑家村村口以300元每次价格从吴某处购买冰毒十多次；2014年9月17日左右21时许，陈某联系吴某说要买300元冰毒，后在郑家村村口当面交易；三四天后的20日左右21时许，陈某又联系吴某在郑家村口购买了500元的冰毒；二三天后的23日左右凌晨陈某又联系吴某在郑家村口购买了300元的冰毒；9月27日凌晨在公安机关部署下，陈某又联系吴某谈好购买300元冰毒，吴某一开始说在郑家村，后来又说在万润公寓交易，后民警将吴某抓获。吴某的手机号码经常换的，陈某的手机里将其存为“外地”。陈某累计向吴某购买毒品五六十次，每次都是当面交易，累计花费3万元左右。 6、证人孙某的证言，证实孙某吸毒的主要来源是张某，2014年六七月份，有一次孙某联系张某买毒品，张某说找其亲家“虎子”好了，并把虎子的电话给了孙某，之后孙某联系虎子（即被告人吴某）在金村村口当面购买了300元冰毒。之后孙某又从虎子处购买冰毒多次，具体情况记不清了。孙某也知道虎子在贩卖毒品给陈某。 7、证人许某均的证言，证实2014年9月26日左右的一天15时许，许某均联系“虎子”（即被告人吴某）购买300元的冰毒，后二人在火车站公交站位置当面交易了一小袋大概0.3克冰毒，后许某均在老鹰山将毒品吸食。虎子手机号码是187××××5949。 8、证人张某的证言，证实张某（因贩卖毒品罪被判决）2014年2月份来到诸暨，后开始吸食冰毒并以贩养吸，毒品来源主要是金华的“千哥”和宁波的湖南老乡，张某与“小虎”一起多次贩卖冰毒，小虎为湖南人，真实身份不知道。张某与被告人吴某是亲家，吴某在诸暨做什么其具体不清楚。 9、证人黄某的证言，证实黄某与被告人吴某系夫妻，2014年2月份因老家经营石子厂亏损，吴某一家（包括吴某夫妻及两个孩子）来到诸暨。2014年2月至4月黄某在制衣厂上班，后不干活了，在家带孩子。黄某不知道吴某具体干什么工作的，好像是工地上做零工，平常家里的开销就靠吴某赚来的零钱，每个月能赚个四五千元。从今年2月份开始，他们的租房从兰花路搬到金村再搬到郑家，8月份至今在三都向阳超市附近租住。 10、通话记录，证实被告人吴某两个手机的通话情况。被告人手机号码187××××5949于9月19日、25日23时41分与陈某有通话记录；与许某均有多次通话记录。被告人手机号码157××××5001于9月18日20时许至19日凌晨与陈某有6次通话记录；9月20日20时许有2次通话记录；9月23日凌晨1时左右有3次通话记录；另在9月2日、3日、4日、12日、25日20时45分、26日22时至23时许等也有多次通话记录；与许某均有多次通话记录； 11、尿液现场检测报告书、行政处罚决定书、抓获经过、常住人口基本信息，证实被告人吴某出生于1982年3月23日，犯罪时已满完全刑事责任年龄。2014年9月27日凌晨，工业新城派出所民警在办理陈某吸毒案中得知毒品来自一叫小虎的人，后陈某配合公安机关向小虎购买300元冰毒，二人约好在诸暨市万润单身公寓门口交易，后在陈某的指认下，民警抓获前来交易的被告人吴某。2014年9月27日，吴某吸毒事实被诸暨市公安局行政拘留十三日。 12诸暨市公安局出具的情况说明，证实“小刀”、“巨峰”（吴某公安笔录中涉及）身份不明；公安机关抓获吴某后，只是使用吴某的通讯工具进行侦查，吴某未帮助公安机关抓获其他犯罪嫌疑人，被告人吴某提出的立功情况不予认定。 一、关于非法证据排除。 本院审理期间，根据被告人吴某提供的线索，公诉机关提交被告人吴某看守所入所健康检查登记表（2014年9月30日）、本院调取被告人吴某拘留所期间出所审批表、拘留所值班记录表等相关证据。庭审中，指定辩护人申请出示上述证据，以证实被告人在公安机关侦查阶段曾遭受刑讯逼供，拘留所期间及看守所期间由公安机关所作的笔录应作为非法证据排除。经质证，公诉人、被告人、辩护人对该组证据均无异议。且鉴于被告人关押至看守所前在公安机关所作的供述，公诉机关已予以排除，未作为指控的证据出示，故本院对该组公诉机关提交及本院调取的证据予以确认。 公诉机关另提供的被告人吴某在看守所时公安机关的讯问笔录（其中包括吴某多次供述其向陈某等多人贩卖毒品多次）、2014年10月1日第一次讯问笔录的同步录音录像作为定案证据。本院认为，被告人看守所入所健康检查登记表上记载被告人吴某在看守所入所体检时有“双足踝部软组织肿胀、头额部软组织肿胀（自残）”等体表伤情，拘留所值班记录表中显示被告人吴某在拘留所被行政拘留期间（2014年9月27日至2014年9月30日）曾数次被带出所，且曾至医院检查身体，故不能排除公安机关在被告人关押至看守所以前进行询问时（2014年9月27日至2014年9月30日）有刑讯逼供的嫌疑。虽公诉人提供2014年10月1日看守所内公安机关第一次讯问笔录的同步录音录像，但录音录像中公安机关工作人员对被告人吴某使用明显的威胁性语言，且该讯问笔录记载的被告人供述内容与录音录像内容不一致，不能证明该笔录的合法性。对其余几次被告人在看守所中由公安机关工作人员所作的笔录，被告人亦提出系非法取得，但公诉人未能提供同步录音录像，且涉及有罪供述的笔录均由上述相同侦查人员制作。根据最高人民法院、最高人民检察院、公安部、国家安全部、司法部《关于办理刑事案件排除非法证据若干问题的规定》第七条、第十一条的规定，法庭经审查对被告人审判前的供述取得的合法性有疑问的，公诉人应当向法庭提供讯问笔录、原始的讯问过程录音录像或者其他证据予以证明；公诉人不提供证据加以证明，或者已提供的证据不够确实充分的，该供述不能作为定案的依据。故对该部分公诉人提供的证据，本院亦作为非法证据予以排除，不予认定。 二、关于被告人提出的辩护意见，本院分析如下： 1、关于被告人吴某提出“小虎”、“虎子”不是其绰号，系另有其人；被告人未贩卖毒品，检察机关的笔录都是按公安机关的笔录作的，不是事实的意见。本院认为，证人陈某、孙某、许某均经辨认均一致指出被告人吴某即贩卖毒品给他们的“小虎”或“虎子”。被告人吴某在2014年10月29日、2015年1月22日检察机关的讯问笔录中均陈述到2014年9月份有一次，被告人吴某与陈某一起在郑家那边陈某的车里吸毒，后被告人将部分毒品以200元和一包香烟的价格卖给陈某；被告人另在2014年10月29日检察机关的笔录中陈述，2014年9月27日凌晨，陈某打电话给被告人要300元的冰毒，被告人答应后到万润单身公寓那边和陈某碰头，打算和他一起到郑家租房那边去拿冰毒。到了万润单身公寓被告人被抓。在2015年1月22日检察机关的笔录中，被告人又否认被抓获当天即2014年9月27日凌晨陈某系问其购买毒品，认为系联系一起吸毒。由此可见，被告人吴某在检察机关的供述与其在侦查机关所作的多次有罪供述（多次向陈某贩卖毒品）均不一致，不存在检察机关讯问笔录都按公安机关笔录制作的情况。且被告人吴某在庭审中明确陈述检察机关对其所作的讯问笔录未对其刑讯逼供，笔录读给被告人听后由被告人签字确认，故对该两次笔录的合法性应予以确认；另被告人陈述其仅以开设棋牌室为经济来源，其被抓获前两处租房每月租金1300余元，被告人每二三日吸毒二三百元，结合证人黄某（即吴某的妻子）陈述自己为无业人员，夫妻育有两个儿女，故被告人的经济收入与其开销显然不平衡；另结合证人陈某的证言、被告人吴某与陈某的多次电话通话记录及公安机关对被告人被抓获当日的情况说明，本院对被告人于2014年9月的一天、9月27日凌晨左右两次向陈某贩卖毒品的事实可以排除合理怀疑，本院予以确认。被告人就其向陈某贩卖毒品的供述有多次翻供，前后陈述矛盾，庭审中亦否认其曾向陈某贩卖毒品，但均未能对此作出合理说明，综上，对上述被告人的辩护意见，本院不予采纳。 2、关于被告人被公安机关扣押的四小包毒品问题。被告人吴某在郑家租房被查获藏有2.94克毒品，鉴于被告人系贩毒人员，故其被查获的2.94克毒品亦应认定为其贩毒数量。 3、关于被告人辩称的其归案后有立功表现的问题，未提供相应证据证明，公安机关亦提供“情况说明”确认被告人没有立功情节，故对被告人该意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人吴某无视国法，明知是毒品而贩卖，其行为已构成贩卖毒品罪，依法应追究刑事责任。公诉机关指控罪名成立，本院予以支持。鉴于被告人吴某在被抓获当日实施的贩毒行为系在公安机关控制下进行，且毒品未实际交付，本院予以从轻处罚。辩护人从轻处罚的辩护意见，本院予以采纳。被告人吴某辩解没有贩卖毒品的意见，与相关证据和事实不符，本院不予采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十四条、《中华人民共和国刑事诉讼法》第五十四条、第五十七条之规定，判决如下：","pjjg":" 一、被告人吴某犯贩卖毒品罪，判处有期徒刑一年八个月，并处罚金人民币三千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一四年九月三十日起至二0一六年五月二十九日止；罚金限判决生效之日起十日内缴纳）； 二、扣押在案的毒品，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省诸暨市人民法院 刑事判决书 （2015）绍诸刑初字第518号 公诉机关诸暨市人民检察院。 被告人吴某，农民。2014年9月27日因吸毒被诸暨市公安局行政拘留十三日。因涉嫌犯贩卖毒品罪于2014年9月30日被诸暨市公安局刑事拘留，同年11月1日被依法逮捕。现羁押于诸暨市看守所。 指定辩护人周超，浙江卓颂律师事务所律师。 浙江省诸暨市人民检察院以诸检刑诉（2015）464号起诉书指控被告人吴某犯贩卖毒品罪，于2015年4月23日向本院提起公诉，本院于2015年4月27日立案受理，并依法组成合议庭。审理中，诸暨市人民检察院因需补充相关证据，建议本院延期审理，并于2015年7月11日建议本院恢复审理。本院于2015年7月15日公开开庭审理了本案。诸暨市人民检察院指派代理检察员孙孝良等出庭支持公诉，被告人吴某及其指定辩护人周超到庭参加诉讼。本案现已审理终结。 诸暨市人民检察院指控： 1.2014年9月18日晚，被告人吴某经事先电话联系，在诸暨市暨阳街道郑家村口以500元的价格向陈某贩卖冰毒一小包； 2.2014年9月20日晚，被告人吴某经事先电话联系，在诸暨市暨阳街道郑家村口以500元的价格向陈某贩卖冰毒一小包； 3.2014年9月26日23时许，被告人吴某经事先电话联系，在诸暨市暨阳街道万润家园宾馆附近以300元价格向陈某贩卖冰毒，后被公安机关当场抓获。28日凌晨，公安机关从被告人吴某位于诸暨市郑家租房的楼梯花坛中搜出结晶状物4小包。 经绍兴市公安司法鉴定中心鉴定，上述结晶状物中均检出甲基苯丙胺成分，净重2.94克。 为证明上述指控，公诉机关向本院提交相应证据，认为被告人吴某违反国家毒品管制法规，多次贩卖毒品，情节严重，应当以贩卖毒品罪追究刑事责任。提请本院依照《中华人民共和国刑法》第三百四十七条第一款、第四款之规定处罚。 被告人吴某对公诉机关指控的事实和罪名均有异议，认为其没有实施起诉书中指控的贩卖毒品事实，被告人吴某曾与陈某一起出资购买毒品，未向陈某贩卖过毒品；被抓获当日，系陈某联系被告人一起吸毒，未贩卖毒品；被告人在被关押至看守所以前所作的询问笔录系公安机关工作人员刑讯逼供所致，被关押至看守所后在看守所中所作的笔录受到公安机关工作人员的威胁；检察机关的笔录是按公安机关的笔录作的，故公安机关、检察机关所作的笔录均不是事实；公安机关扣押的毒品2.94克系“小刀”因为打牌输给被告人2500元而抵给被告人的；被告人被抓获后，曾协助公安机关抓获其他犯罪嫌疑人，具有立功表现。 指定辩护人周超对公诉机关指控的被告人贩卖毒品罪的罪名没有意见，但是认为其贩卖毒品的次数应该认定为两次；公安机关对被告人进行了刑讯逼供，被告人在派出所阶段及在看守所阶段所作的笔录都不应作为有效证据予以采信；从笔录内容来看，检察机关对被告人讲到的被刑讯逼供的内容予以了完整的记载，再结合通话记录可以反映，9月20日左右陈某和吴某是通过电话联系交易毒品的，从有利于被告人的角度来说，应当认定被告人9月20日、9月26日这两次贩卖毒品的事实。 经审理查明： 被告人吴某，绰号“小虎”、“虎子”。2014年9月的一天，被告人吴某与陈某一起先在陈某的车里吸食冰毒，后被告人吴某将部分冰毒贩卖给陈某，陈某向被告人吴某支付200元及一包香烟；2014年9月27日凌晨左右，陈某在公安机关的控制下电话联系被告人吴某，问吴某买300元的冰毒，被告人吴某答应后，打算先和陈某碰面后再到其藏毒的郑家租房拿冰毒，后在和陈某碰面的万润单身公寓被公安机关抓获。 9月28日凌晨，公安机关从被告人吴某位于诸暨市郑家租房的楼梯旁花坛中搜出结晶状物4小包。经绍兴市公安司法鉴定中心鉴定，上述结晶状物中均检出甲基苯丙胺成分，净重2.94克。 上述事实，有检察机关和本院依法收集，并经法庭质证、认证的下列证据予以证实： 1、辨认笔录及照片四组，证实吴某经辨认，指出一组照片中的12号为证人陈某；证人陈某经辨认，指出一组照片中的6号就是贩卖毒品给其的小虎（身份信息是被告人吴某）；证人孙某经辨认，指出一组照片中的5号就是贩卖毒品给其的虎子（身份信息是被告人吴某）；证人许某均经辨认，指出一组照片中的6号就是贩卖毒品给其的虎子（身份信息是被告人吴某）； 2、搜查证、搜查笔录、扣押物品清单及照片、物证检验报告、搜查、扣押毒品录像，证实2014年9月28日4时许，诸暨市公安局民警在见证人的见证下，从被告人吴某在诸暨市郑家郑氏宗祠前二楼租房及楼道进行搜查，在租房的一楼至二楼两个转角处分别发现吴某埋于花坛泥土下的各两小袋白色可疑晶体，一共4小袋可疑白色晶体，并依法予以扣押。经鉴定，无色结晶状物3小袋，检出甲基苯丙胺成分，净重2.00克。淡粉色结晶状物1小袋，检出甲基苯丙胺、氯胺酮成分，净重0.94克。 3、被告人吴某在检察机关批捕阶段的供述与辩解（2014年10月29日），其在笔录中称公安机关在派出所有刑讯逼供行为，供述不属实。但承认其从宁波人“小刀”处以2800元购买冰毒9克左右，被抓当天陈某想向其购买300元的冰毒，其原想跟阿梁（陈某）一起到郑家租房那边去拿冰毒，故没有携带冰毒。被抓获后其带领民警在郑家租房花坛内找到藏匿的冰毒4小袋；另9月份吴某曾在陈某的车内与其共同吸毒，后将部分冰毒以200元和一包香烟的价格卖给陈某。 4、被告人吴某在检察机关审查起诉阶段的供述与辩解（2015年1月22日），其称在派出所被刑讯逼供，2014年9月份有一次，阿梁（陈某）联系其想要吸毒，其联系一个老乡买来500元冰毒，其和陈某在郑家那边陈某的车里吸食，后陈某将剩下的冰毒拿走，并给其200元和一包香烟，对与陈某等人的多次联系辩称为毒友一起吸毒。2014年9月27日凌晨陈某联系其一起吸食冰毒，其过去就被公安机关抓了。 5、证人陈某的证言，证实2014年3、4月份开始，陈某认识了一个叫小虎的人（即被告人吴某），之后陈某在诸暨市聋哑学校附近每次以500元的价格从吴某处购买冰毒十多次；5月份又在金村路口附近每次以500元价格从吴某处购买冰毒十多次；6、7月份又在三角广场博览宾馆附近每次以500元价格从吴某处购买冰毒十多次；8月份在三都向阳超市附近、郑家村村口以300元每次价格从吴某处购买冰毒十多次；2014年9月17日左右21时许，陈某联系吴某说要买300元冰毒，后在郑家村村口当面交易；三四天后的20日左右21时许，陈某又联系吴某在郑家村口购买了500元的冰毒；二三天后的23日左右凌晨陈某又联系吴某在郑家村口购买了300元的冰毒；9月27日凌晨在公安机关部署下，陈某又联系吴某谈好购买300元冰毒，吴某一开始说在郑家村，后来又说在万润公寓交易，后民警将吴某抓获。吴某的手机号码经常换的，陈某的手机里将其存为“外地”。陈某累计向吴某购买毒品五六十次，每次都是当面交易，累计花费3万元左右。 6、证人孙某的证言，证实孙某吸毒的主要来源是张某，2014年六七月份，有一次孙某联系张某买毒品，张某说找其亲家“虎子”好了，并把虎子的电话给了孙某，之后孙某联系虎子（即被告人吴某）在金村村口当面购买了300元冰毒。之后孙某又从虎子处购买冰毒多次，具体情况记不清了。孙某也知道虎子在贩卖毒品给陈某。 7、证人许某均的证言，证实2014年9月26日左右的一天15时许，许某均联系“虎子”（即被告人吴某）购买300元的冰毒，后二人在火车站公交站位置当面交易了一小袋大概0.3克冰毒，后许某均在老鹰山将毒品吸食。虎子手机号码是187××××5949。 8、证人张某的证言，证实张某（因贩卖毒品罪被判决）2014年2月份来到诸暨，后开始吸食冰毒并以贩养吸，毒品来源主要是金华的“千哥”和宁波的湖南老乡，张某与“小虎”一起多次贩卖冰毒，小虎为湖南人，真实身份不知道。张某与被告人吴某是亲家，吴某在诸暨做什么其具体不清楚。 9、证人黄某的证言，证实黄某与被告人吴某系夫妻，2014年2月份因老家经营石子厂亏损，吴某一家（包括吴某夫妻及两个孩子）来到诸暨。2014年2月至4月黄某在制衣厂上班，后不干活了，在家带孩子。黄某不知道吴某具体干什么工作的，好像是工地上做零工，平常家里的开销就靠吴某赚来的零钱，每个月能赚个四五千元。从今年2月份开始，他们的租房从兰花路搬到金村再搬到郑家，8月份至今在三都向阳超市附近租住。 10、通话记录，证实被告人吴某两个手机的通话情况。被告人手机号码187××××5949于9月19日、25日23时41分与陈某有通话记录；与许某均有多次通话记录。被告人手机号码157××××5001于9月18日20时许至19日凌晨与陈某有6次通话记录；9月20日20时许有2次通话记录；9月23日凌晨1时左右有3次通话记录；另在9月2日、3日、4日、12日、25日20时45分、26日22时至23时许等也有多次通话记录；与许某均有多次通话记录； 11、尿液现场检测报告书、行政处罚决定书、抓获经过、常住人口基本信息，证实被告人吴某出生于1982年3月23日，犯罪时已满完全刑事责任年龄。2014年9月27日凌晨，工业新城派出所民警在办理陈某吸毒案中得知毒品来自一叫小虎的人，后陈某配合公安机关向小虎购买300元冰毒，二人约好在诸暨市万润单身公寓门口交易，后在陈某的指认下，民警抓获前来交易的被告人吴某。2014年9月27日，吴某吸毒事实被诸暨市公安局行政拘留十三日。 12诸暨市公安局出具的情况说明，证实“小刀”、“巨峰”（吴某公安笔录中涉及）身份不明；公安机关抓获吴某后，只是使用吴某的通讯工具进行侦查，吴某未帮助公安机关抓获其他犯罪嫌疑人，被告人吴某提出的立功情况不予认定。 一、关于非法证据排除。 本院审理期间，根据被告人吴某提供的线索，公诉机关提交被告人吴某看守所入所健康检查登记表（2014年9月30日）、本院调取被告人吴某拘留所期间出所审批表、拘留所值班记录表等相关证据。庭审中，指定辩护人申请出示上述证据，以证实被告人在公安机关侦查阶段曾遭受刑讯逼供，拘留所期间及看守所期间由公安机关所作的笔录应作为非法证据排除。经质证，公诉人、被告人、辩护人对该组证据均无异议。且鉴于被告人关押至看守所前在公安机关所作的供述，公诉机关已予以排除，未作为指控的证据出示，故本院对该组公诉机关提交及本院调取的证据予以确认。 公诉机关另提供的被告人吴某在看守所时公安机关的讯问笔录（其中包括吴某多次供述其向陈某等多人贩卖毒品多次）、2014年10月1日第一次讯问笔录的同步录音录像作为定案证据。本院认为，被告人看守所入所健康检查登记表上记载被告人吴某在看守所入所体检时有“双足踝部软组织肿胀、头额部软组织肿胀（自残）”等体表伤情，拘留所值班记录表中显示被告人吴某在拘留所被行政拘留期间（2014年9月27日至2014年9月30日）曾数次被带出所，且曾至医院检查身体，故不能排除公安机关在被告人关押至看守所以前进行询问时（2014年9月27日至2014年9月30日）有刑讯逼供的嫌疑。虽公诉人提供2014年10月1日看守所内公安机关第一次讯问笔录的同步录音录像，但录音录像中公安机关工作人员对被告人吴某使用明显的威胁性语言，且该讯问笔录记载的被告人供述内容与录音录像内容不一致，不能证明该笔录的合法性。对其余几次被告人在看守所中由公安机关工作人员所作的笔录，被告人亦提出系非法取得，但公诉人未能提供同步录音录像，且涉及有罪供述的笔录均由上述相同侦查人员制作。根据最高人民法院、最高人民检察院、公安部、国家安全部、司法部《关于办理刑事案件排除非法证据若干问题的规定》第七条、第十一条的规定，法庭经审查对被告人审判前的供述取得的合法性有疑问的，公诉人应当向法庭提供讯问笔录、原始的讯问过程录音录像或者其他证据予以证明；公诉人不提供证据加以证明，或者已提供的证据不够确实充分的，该供述不能作为定案的依据。故对该部分公诉人提供的证据，本院亦作为非法证据予以排除，不予认定。 二、关于被告人提出的辩护意见，本院分析如下： 1、关于被告人吴某提出“小虎”、“虎子”不是其绰号，系另有其人；被告人未贩卖毒品，检察机关的笔录都是按公安机关的笔录作的，不是事实的意见。本院认为，证人陈某、孙某、许某均经辨认均一致指出被告人吴某即贩卖毒品给他们的“小虎”或“虎子”。被告人吴某在2014年10月29日、2015年1月22日检察机关的讯问笔录中均陈述到2014年9月份有一次，被告人吴某与陈某一起在郑家那边陈某的车里吸毒，后被告人将部分毒品以200元和一包香烟的价格卖给陈某；被告人另在2014年10月29日检察机关的笔录中陈述，2014年9月27日凌晨，陈某打电话给被告人要300元的冰毒，被告人答应后到万润单身公寓那边和陈某碰头，打算和他一起到郑家租房那边去拿冰毒。到了万润单身公寓被告人被抓。在2015年1月22日检察机关的笔录中，被告人又否认被抓获当天即2014年9月27日凌晨陈某系问其购买毒品，认为系联系一起吸毒。由此可见，被告人吴某在检察机关的供述与其在侦查机关所作的多次有罪供述（多次向陈某贩卖毒品）均不一致，不存在检察机关讯问笔录都按公安机关笔录制作的情况。且被告人吴某在庭审中明确陈述检察机关对其所作的讯问笔录未对其刑讯逼供，笔录读给被告人听后由被告人签字确认，故对该两次笔录的合法性应予以确认；另被告人陈述其仅以开设棋牌室为经济来源，其被抓获前两处租房每月租金1300余元，被告人每二三日吸毒二三百元，结合证人黄某（即吴某的妻子）陈述自己为无业人员，夫妻育有两个儿女，故被告人的经济收入与其开销显然不平衡；另结合证人陈某的证言、被告人吴某与陈某的多次电话通话记录及公安机关对被告人被抓获当日的情况说明，本院对被告人于2014年9月的一天、9月27日凌晨左右两次向陈某贩卖毒品的事实可以排除合理怀疑，本院予以确认。被告人就其向陈某贩卖毒品的供述有多次翻供，前后陈述矛盾，庭审中亦否认其曾向陈某贩卖毒品，但均未能对此作出合理说明，综上，对上述被告人的辩护意见，本院不予采纳。 2、关于被告人被公安机关扣押的四小包毒品问题。被告人吴某在郑家租房被查获藏有2.94克毒品，鉴于被告人系贩毒人员，故其被查获的2.94克毒品亦应认定为其贩毒数量。 3、关于被告人辩称的其归案后有立功表现的问题，未提供相应证据证明，公安机关亦提供“情况说明”确认被告人没有立功情节，故对被告人该意见，本院不予采纳。 本院认为，被告人吴某无视国法，明知是毒品而贩卖，其行为已构成贩卖毒品罪，依法应追究刑事责任。公诉机关指控罪名成立，本院予以支持。鉴于被告人吴某在被抓获当日实施的贩毒行为系在公安机关控制下进行，且毒品未实际交付，本院予以从轻处罚。辩护人从轻处罚的辩护意见，本院予以采纳。被告人吴某辩解没有贩卖毒品的意见，与相关证据和事实不符，本院不予采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十四条、《中华人民共和国刑事诉讼法》第五十四条、第五十七条之规定，判决如下： 一、被告人吴某犯贩卖毒品罪，判处有期徒刑一年八个月，并处罚金人民币三千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一四年九月三十日起至二0一六年五月二十九日止；罚金限判决生效之日起十日内缴纳）； 二、扣押在案的毒品，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈勇 审判员周灵锋 人民陪审员徐黎明 二〇一五年八月四日 书记员赵学旦 相关法律条文： 《中华人民共和国刑法》第三百四十七条：走私、贩卖、运输制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。","writId":"05441bcd772eaf6f3a83bfe4cee11f6efe0","writName":"吴某犯走私、贩卖、运输、制造毒品罪一审刑事判决书"}
