{"ajId":"beab51ec-0921-493a-8e1e-58470f2ab44b","ajName":"赵北领、秦淑梅生产、销售伪劣产品、生产、销售假药、非法经营一案","ajjbqk":" 一审法院查明：2008年以来，赵北领在未取得营业执照和药品经营许可证的情况下，雇佣秦淑梅、孙磊、张建辉等多人，从事“三九霸王贴”、“九九神贴”、“鹰视宝龙泽熊胆胶囊”等药品、保健品经营销售活动。经安徽省食品药品监督管理局认定，“三九霸王贴”、“九九神贴”、“松森堂风湿骨康贴（骨康帝一贴）”、“骨康堂聚能离子消痛贴（黄金亿贴灵）”为假药。其中，赵北领销售假药金额为3867454.4元，无证销售药品“鹰视宝龙泽熊胆胶囊”金额为239184元。秦淑梅参与销售假药金额为1609161.4元，参与无证销售药品“鹰视宝龙泽熊胆胶囊”金额为239184元。孙磊参与销售假药金额1818497.4元，参与无证销售药品“鹰视宝龙泽熊胆胶囊”金额为224517元。张建辉参与销售假药金额为26188元。 另查明：公安机关在赵北领办公室内查获、扣押一批尚未销售的“三九霸王贴”、“骨康帝一贴”等假药、保健品及相关账本等物品。赵北领、秦淑梅、张建辉系被抓获归案，孙磊系主动投案。 一审法院根据物证、书证、证人证言、被告人供述和辩解、鉴定意见、勘验、辨认笔录、视听资料等证据认定上述事实。 一审法院认为：被告人赵北领、秦淑梅、孙磊、张建辉违反国家药品管理法规销售假药，其中，赵北领销售金额为3867454.4元，秦淑梅参与销售金额为1609161.4元，孙磊参与销售金额为1818497.4元，均属情节特别严重；张建辉销售金额为26188元，四被告人行为均已构成销售假药罪。被告人赵北领、秦淑梅、孙磊违反国家药品管理法规无证销售药品，其中，赵北领销售金额为239184元，秦淑梅参与销售金额为239184元，孙磊参与销售金额为224517元，均属情节严重，三被告人行为均已构成非法经营罪。赵北领、秦淑梅、孙磊犯数罪，应予并罚。公诉机关指控四被告人构成销售伪劣产品罪，但未提供相关证据，不予支持。在共同犯罪中，赵北领组织、领导业务员实施销售假药、非法经营活动，系主犯；张建辉受赵北领的雇佣实施销售假药活动，起次要作用，系从犯，予以从轻处罚；秦淑梅受赵北领雇佣负责掌管账目、协助接送药品等工作，孙磊受赵北领雇佣负责药品的宣传及企划工作，均起次要、辅助作用，均系从犯，对二人依法减轻处罚。孙磊自动投案能如实供述主要犯罪事实，系自首，依法减轻处罚。秦淑梅、张建辉归案后能如实供述主要犯罪事实，均予从轻处罚。秦淑梅、孙磊未直接销售涉案产品，未从销售产品中获取较大利益，酌情从轻处罚。赵北领、孙磊于2011年5月1日施行的《中华人民共和国刑法修正案（八）》前销售假药的数额应计入其犯罪数额，但对二人犯销售假药罪酌情从轻处罚。依照相关法律及司法解释的规定，判决：一、被告人赵北领犯销售假药罪，判处有期徒刑十四年，并处罚金人民币八百万元；犯非法经营罪，判处有期徒刑二年，并处罚金人民币五十万元，决定执行有期徒刑十五年，并处罚金人民币八百五十万元。二、被告人秦淑梅犯销售假药罪，判处有期徒刑五年，并处罚金人民币二十万元；犯非法经营罪，判处拘役六个月，并处罚金人民币八万元，决定执行有期徒刑五年，并处罚金人民币二十八万元。三、被告人孙磊犯销售假药罪，判处有期徒刑三年，并处罚金人民币十万元；犯非法经营罪，判处拘役五个月，并处罚金人民币五万元，决定执行有期徒刑三年，并处罚金人民币十五万元。四、被告人张建辉犯销售假药罪，判处有期徒刑一年，并处罚金人民币五万元。五、扣押在案的“三九霸王贴”、“九九神贴”、“骨康帝一贴”、“黄金亿贴灵”等物品及相关账册予以没收。六、扣押在案的陕A×××××奥迪Q5汽车、银行存单（中国银行百年珍藏存单账号18×××05面额伍万元、中国农业银行存单账号12×××49面额伍万元、中国建设银行存单账号16×××41面额陆万元）、国债（中国农业银行国债账号12×××02面额拾叁万元、中国建设银行国债账号16×××98面额叁万元、中国建设银行国债账号16×××72面额叁拾万元）依法予以追缴。对各被告人的违法所得依法继续予以追缴。 赵北领上诉主要提出：1、一审判决认定“九九神贴”、“三九霸王贴”是假药的唯一证据是安徽省食品药品监督管理局《关于对三九霸王贴等产品进行定性的批复》，但是，该证据依法不能作为认定销售假药犯罪事实的根据，理由是：①该批复鉴定的对象不是公安机关2013年11月27日扣押的“三九霸王贴”或上诉人销售的“九九神贴”、“三九霸王贴”，而是来源不明的“九九神贴”、“三九霸王贴”产品。②其销售的“九九神贴”、“三九霸王贴”都是其直接从天津市友康医疗卫生用品厂购进的。③“九九神贴”、“三九霸王贴”是保健品，并不是药品。2、一审判决根据销售及费用报销表认定其销售假药金额3867454.4元不准确，销售及费用报销表是不真实的，且不能证明购进或销售假药的事实以及销售金额事实。3、在2011年5月1日《中华人民共和国刑法修正案（八）》施行之前，销售假药罪以“足以严重危害人体健康”为犯罪构成的必要条件，根据当时法律规定，销售“九九神贴”、“三九霸王贴”的行为不构成销售假药罪。一审判决将其2011年5月1日前销售“九九神贴”、“三九霸王贴”的行为认定为销售假药罪，系适用法律错误。3、其持有厂家的证书，有安徽省合肥市代理商授权，不构成非法经营罪。4、一审判决以销售假药罪、非法经营罪对其数罪并罚系适用法律错误。综上，一审判决认定事实错误，适用法律错误，请求二审法院依法改判。 赵北领的辩护人除提出与赵北领关于销售假药罪的上诉理由基本相同的辩护意见外，还提出：赵北领没有认识到销售的产品属于假药。即便认定赵北领的行为构成销售假药罪，在将销售及费用报销表作为认定销售金额依据时，也应扣除2011年5月1日前的销售金额以及之后没有经办人签名的销售金额。同时，考虑到相关产品没有造成消费者任何身体伤害，销售行为的社会危害性相对较小，建议对赵北领销售假药罪改判十年有期徒刑并相应调低罚金金额。 秦淑梅上诉主要提出：1、一审认定其参与销售金额1609161.4元，事实不清，证据不足：①其一直不知道赵北领销售的商品为假药，主观上不具备销售假药的犯罪故意。②其实为勤杂人员，按月拿工资，并不直接参与销售所谓假药，与销售假药之间不存在利益链关系，客观上不具有销售假药的犯罪行为。③销售及费用报销表数字的真实性有待于考证，部分销售及费用报销表无任何人签字，认定假药销售金额存在或然性。2、认定涉案的“三九霸王贴”、“九九神贴”等为假药的证据明显不足。3、其不构成非法经营罪。其并非是经营者，仅仅是赵北领雇佣的打工者，领取固定工资。赵北领告诉其他们是代理销售正规厂家产品，并且向其出示过厂家的营业执照等，这些足以让其相信赵北领是在进行合法经营活动。4、2014年《最高人民法院、最高人民检察院关于办理危害药品安全刑事案件适用法律若干问题的解释》中关于其他特别严重情节的规定并不适用于本案。因为本案的犯罪行为发生时该司法解释尚未公布和实施。5、一审判决对其销售假药罪量刑畸重，罚金畸高。综上，请求二审法院依法改判其无罪。 秦淑梅的辩护人除提出与秦淑梅上诉理由基本相同的辩护意见外，还提出：一审判决将销售假药罪和非法经营罪进行数罪并罚违背了刑法的明确规定。 孙磊上诉主要提出：1、其进公司时赵北领说公司手续齐全，都是代理的正规产品，其不知道是假药。2、一审判决对其量刑过重，罚金过高。 孙磊的辩护人主要提出：1、孙磊没有非法经营的共同犯罪故意，行为亦达不到情节严重的程度，其不构成非法经营罪。2、孙磊不知道赵北领销售的是假药，不具有销售假药的共同犯罪故意，其不构成销售假药罪。3、即使认定孙磊的行为构成销售假药罪，其具有从犯等从轻、减轻情节，一审判决对其量刑过重，罚金过高，建议二审法院对孙磊减轻处罚并宣告缓刑。 张建辉辩称其不知道销售的是假药，一审判决对其判处的罚金数额过高。请求二审法院对其从轻处罚。 张建辉的辩护人主要提出：1、一审法院认定张建辉犯销售假药罪事实不清、证据不足，现有证据不能证实张建辉销售的是假药，也不能证实张建辉系明知假药而进行销售。2、即使认定张建辉构成销售假药罪，其也具有从犯、坦白、初犯等法定、酌定从宽处理情节。 出庭检察员主要提出：1、各上诉人对销售假药的行为，主观上明知，均构成销售假药罪。首先，有相关书证证实各上诉人对销售不符合规定药品是明知的。在每月业务员的市场操作方案中能够体现。其次，言词证据也能反映主观故意。2、关于犯罪数额。赵北领所领导的售假组织时间跨度大，从事假药及假冒保健品的种类多，销售金额巨大，对全部产品的来源、进货数量难以查清。具体卖给哪些人使用，无法具体查证。认定数额的主要依据是销售及费用报销表、销货清单及账本，这些证据从被告人处查获，系行为当时业务员记载，经过了司法会计鉴定。从证据的来源、内容、结论上看均有较强的证明力。仅据上诉人翻供，在没有充分相反证据否定这些书证内容的情况下，以此来认定数额并无不当。3、各上诉人构成非法经营罪。各上诉人多辩解是为厂家作代理，销售后付款，不属经营。这种所谓的代理，实质就是挂靠，同样需要药品经营许可。4、非法经营药品行为与销售假药属于两种不同的行为，赵北领系两个行为触犯两个法条，而非一个行为触犯两个法条，其提出构成一罪问题于法无据，一审判决对其数罪并罚适当。5、关于2011年5月1日前的销售假药行为，依照《最高人民检察院关于对跨越修订刑法施行日期的继续犯罪、连续犯罪以及其他同种数罪应如何具体适用刑法问题的批复》精神，赵北领自2008年以来一直销售假药到2013年案发，一直处于持续状态，属于连续犯罪，对《中华人民共和国刑法修正案（八）》实施前的销售假药行为一并追诉，符合该规定精神。6、对假药的认定应坚持形式判断标准，实行严格责任，只要具备《中华人民共和国药品管理法》规定的八种情形之一的，无论药品本身效用如何，是否对人体产生危害，都应当认定为刑法意义上的假药，以此标准来判断，未经注册批准的药品，应认定为刑法意义上的假药。安徽省食品药品监督管理局的批复属于行政执法过程中的书证。一审判决确认九九神贴、三九霸王贴为假药准确。7、依照《最高人民法院、最高人民检察院关于适用刑事司法解释时间效力问题的规定》，《最高人民法院、最高人民检察院关于办理危害药品安全刑事案件适用法律若干问题的解释》对行为有溯及力。8、一审判决对各被告人按照各自的犯罪数额和在共同犯罪中的作用，所处刑罚均在法定的量刑幅度内。综上，被告人赵北领、秦淑梅、孙磊、张建辉销售明知不符合规定的药品，其行为构成销售假药罪，赵北领、秦淑梅、孙磊还无证销售药品，构成非法经营罪，一审判决定罪量刑并无不当，建议二审法院维持原判。 经审理查明：2008年以来，赵北领在未取得营业执照和药品经营许可证的情况下，在淮北市相山区设置办公地点及仓库，雇佣秦淑梅、孙磊、张建辉等人，面向安徽省宿州市、淮北市、江苏省徐州市等地的乡镇农村，从事“三九霸王贴”、“九九神贴”、“鹰视宝龙泽熊胆胶囊”等药品、保健品经营销售活动。2011年10月以来，赵北领雇佣秦淑梅从事统计账目、协助提货等工作。2011年1月至2013年8月间，赵北领雇佣孙磊从事药品及保健品的宣传、企划工作。2012年9月至2013年11月间，赵北领雇佣张建辉在宿州市及周边乡镇从事药品、保健品销售工作。经安徽省食品药品监督管理局认定，赵北领等人销售的“三九霸王贴”、“九九神贴”、“松森堂风湿骨康贴（骨康帝一贴）”、“骨康堂聚能离子消痛贴（黄金亿贴灵）”为假药。其中，赵北领销售假药金额为3396408.4元，无证销售药品“鹰视宝龙泽熊胆胶囊”金额为220124元。秦淑梅参与销售假药金额为1394595.4元，参与无证销售药品“鹰视宝龙泽熊胆胶囊”金额为220124元。孙磊参与销售假药金额为1583141.4元，参与无证销售药品“鹰视宝龙泽熊胆胶囊”金额为209407元。张建辉参与销售假药金额为26188元。 赵北领、秦淑梅于2013年11月27日被抓获，张建辉于2014年5月21日被抓获，孙磊于2014年5月26日到濉溪县公安局投案。 上述事实，有经一、二审庭审举证、质证的下列证据证实，本院予以确认： 1、淮北市公安局治安管理支队一大队出具的情况说明载明：2013年2月初，淮北市公安局接群众举报有人销售假药，即安排该大队丁某、王某4对群众举报的药店进行秘密摸排。2013年2月21日16时许在淮北市烈山区古饶镇赵集街“文明大药房”购买到“三九霸王贴”、“九九神贴”等药品各一盒。2013年2月21日17时，在淮北市烈山区古饶镇谷饶街“新颖大药房”购买到“三九霸王贴”等药品各一盒。该大队对以上购买的药品，委托淮北市食品药品监督管理局请示安徽省食品药品监督管理局进行产品定性。 2、淮北市食品药品监督管理局出具的情况说明、补充说明载明：2013年2月24日，该局受淮北市公安局委托，要求对群众举报中赵北领在药房销售的药品“三九霸王贴”、“九九神贴”等药品进行鉴定，后该局向省药监局提交了要求鉴定的报告及相关药品样品。 3、淮北市食品药品监督管理局淮食药监办［2013］15号关于三九霸王贴等产品定性的请示证明该局就“三九霸王贴”、“九九神贴”定性问题向安徽省食品药品监督管理局提交报告及样品的情况。 4、安徽省食品药品监督管理局皖食药监稽复［2013］17号关于对三九霸王贴等产品进行定性的批复载明：标示为天津市友康医疗卫生用品厂生产的“三九霸王贴”和“九九神贴”，其标注的“（2006）津卫防保健字152号”为非法批准文号，在其外包装及其产品标签上均注明了治疗风湿、类风湿性关节炎、骨质增生等疾病范围。依据《中华人民共和国药品管理法》第一百零二条、第四十八条第三款第二项之规定，上述两种产品应按假药论处。 5、现场勘验检查笔录、现场方位图、现场平面示意图、现场照片证明淮北市相山区长江物流院内仓库的相关情况。 6、搜查笔录、扣押清单、刑事照片载明：2013年11月26日，侦查人员对赵北领在淮北市相山区水清木华小区6栋605室的办公室进行搜查，发现并扣押建设银行业务（基金申购）回单3份、手机2部、销售活动清单9本、活动销售23本、市场活动21本、市场发货22本、账本11本、巨匠名画笔记本1本、淮北市城乡建设委员会工作日志1本、黑色会议记录笔记本1本、银行卡9张、中国银行百年珍藏存单1份（账号18×××05、面额伍万元）、中国农业银行存单1份（账号12×××49、面额伍万元）、中国建设银行存单1份（账号16×××41、面额陆万元）、中国农业银行国债1份（账号12×××02、面额拾叁万元）、中国建设银行国债1份（账号16×××98、面额叁万元）、中国建设银行国债1份（账号16×××72、面额叁拾万元）。 2013年11月27日，侦查人员对赵北领在淮北市相山区长江物流院内的仓库进行搜查，发现并扣押“鹰视宝龙泽熊胆胶囊”58盒、“三九霸王贴”18盒、“骨康帝一贴”2878袋、“黄金亿贴灵”179袋、“太空纳米磁能裤”3720件、“太空纳米磁能裤”包装盒2402盒、合格证3850个、“麝香心脑乐胶囊”150盒、“北大黄金酒”412盒、“中老年高钙片”160盒等及奥迪Q5汽车1辆（发动机号100576）。 7、物证“三九霸王贴”等照片一审开庭时向各被告人出示。 8、濉溪县公安局关于对“骨康帝一贴”等药品进行鉴定的函、淮北市食品药品监督管理局淮食药监［2015］16号关于“骨康帝一贴”等产品定性的请示证明淮北市食品药品监督管理局应濉溪县公安局要求就“骨康帝一贴”、“黄金亿贴灵”等产品定性问题向安徽省食品药品监督管理局请示的情况。 9、安徽省食品药品监督管理局皖食药监稽秘［2015］347号关于骨康帝一贴等产品定性的批复载明：淮北市食品药品监督管理局与公安机关联合办案查获的“骨康帝一贴”（标示为陕西松森堂生物医药科技有限公司生产）、“黄金亿贴灵”（标示为上海仙代生物科技（商丘）有限公司生产）按假药论处。 10、提取笔录、扣押清单载明：2013年11月26日，侦查人员在赵北领位于淮北市相山区安康南巷7栋204室的住处办公桌抽屉内发现光盘十张，分别标有“平喘王、胃肠宁、三九霸王贴”、“九九神贴、7月24号、2方”、“九九贴、病例”等字样，侦查人员对上述光盘予以提取、扣押。 11、从赵北领住处扣押的光盘经当庭播放，内容为赵北领销售产品的广告，其中，关于三九霸王贴有“治疗风湿骨病，就用三九霸王贴”、“三九霸王贴全面治疗颈椎病、腰椎病、腰间盘突出、骨质增生、风湿、类风湿关节炎等风湿骨病”等宣传内容，关于九九神贴有“十块钱就能治好你的颈椎病、肩周炎、风湿、类风湿性关节炎”、“九九神贴药效神奇价格廉”、“九九神贴药力最强”等宣传内容。 12、吉林省华侨药业集团有限公司出具的情况说明载明：该公司在安徽省境内没有“鹰视宝龙泽熊胆胶囊”（国药准字Z22023998）的经销商，赵北领（身份证号码）非该公司经销商。该公司下级经销商必须持有营业执照、药品经营许可证、组织机构代码证及GSP（药品经营质量管理规范）证书。 13、天津市友康医疗卫生用品厂出具的说明载明：该厂从未生产过“三九霸王贴”和“九九神贴”两种药品，从未向个人出售过相关的药品，该厂生产的产品直接供给权健集团。 14、2010年至2013年市场操作方案记载了各市场上月工作总结（存在问题及改进）、本月工作计划、专题的数量、类型及推进时间。其中上月工作总结及本月工作计划由各业务员书写，专题的数量、类型及推进时间由孙磊书写。部分市场操作方案中孙磊在企划部长栏签名。部分市场操作方案中记载：“活动的安排，由于宿州药监局的检查，宿州南片少做两场（张建辉签字确认）”；“药检不定期检查，影响柜台促销”；“检查造成药房不敢摆放（张建辉签字确认）”；“最大的问题是近段时间监管部门的检查太严，产品不敢拿出来摆”；“药品检查，我们的产品不能进入柜台……，本月做好柜台促销，药品检查紧张，做好货物安全工作，随时注意药品检查的动向，不出任何差错”；“规避风险，告诉业务员把药品逢集拿出柜台销售，下班把药品收藏好，避免查药的不定时查到”等内容。 15、2011年至2013年市场费用证明各业务员每月病例拍摄、费用开支及工资、奖惩等情况。 16、赵北领书写的硬皮笔记本（巨匠名画笔记本）记载了有关生产“三九霸王贴”、“九九神贴”及其外包装的内容；黑皮和暗红色皮（淮北市城乡建设委员会工作日志）笔记本记载了营销等会议情况，由赵北领对各市场销售情况、广告拍摄情况进行点评、总结，并由孙磊、张建辉及其他业务员发言，其中记载有“避开检查，同时配合保健品检查”、“孙部长谈话，三九平喘重新包装外盒子”、“神贴盒子印上加强型”、“平喘要全部从药店撤走，暂时进入紧急状态”、“张建辉谈到工商检查注意”等内容。 17、2008年至2013年销售及费用报销表、淮北市人民检察院淮检技鉴［2014］1号检验报告、补充说明、安徽中为会计师事务所皖中为审字［2017］93号鉴定报告证明赵北领等人销售药品、保健品的地区、数量、金额、业务员工资、提成及交给赵北领的非法收入等情况。其中，2008年2月至2013年11月，有业务员或秦淑梅（邱某）签名的销售及费用报销表载明的“三九霸王贴”和“九九神贴”销售金额为3396408.4元、“鹰视宝龙泽熊胆胶囊”销售金额为220124元，无任何人签名的销售及费用报销表载明的“三九霸王贴”和“九九神贴”销售金额为471046元、“鹰视宝龙泽熊胆胶囊”销售金额为19060元。2011年10月至2013年11月（秦淑梅参与时间段），有业务员或秦淑梅（邱某）签名的销售及费用报销表载明的“三九霸王贴”和“九九神贴”销售金额为1394595.4元、“鹰视宝龙泽熊胆胶囊”销售金额为220124元，无任何人签名的销售及费用报销表载明的“三九霸王贴”和“九九神贴”销售金额为214566元、“鹰视宝龙泽熊胆胶囊”销售金额为19060元。2011年1月至2013年8月（孙磊参与时间段），有业务员或秦淑梅（邱某）签名的销售及费用报销表载明的“三九霸王贴”和“九九神贴”销售金额为1583141.4元、“鹰视宝龙泽熊胆胶囊”销售金额为209407元，无任何人签名的销售及费用报销表载明的“三九霸王贴”和“九九神贴”销售金额为235356元、“鹰视宝龙泽熊胆胶囊”销售金额为15110元。2012年9月至2013年11月（张建辉参与时间段），有张建辉签名的销售及费用报销表载明的“三九霸王贴”和“九九神贴”销售金额为26188元。 18、濉溪县公安局治安管理大队出具的抓获经过证明赵北领、秦淑梅、张建辉被抓获及孙磊到该大队投案的情况。 19、户籍信息证明赵北领、秦淑梅、孙磊、张建辉的身份情况。 20、证人王某1、赵某1证言证实：其二人系夫妻，在淮北市烈山区古饶镇谷饶街开设新颖大药房。2013年元月开始，殷某3将“三九霸王贴”、“白金平喘王”等药品放在其药店销售，持续有几个月时间，这些药品还在符离集电视台、古饶电视台做过广告。 赵某1还证实：殷某3卖的药品出现过有两天没放在柜台内，过两天又摆出来的情况。辨认笔录载明：赵某1从12张不同男性正面免冠照片中辨认出殷某1就是向其药店推销“三九霸王贴”等药品的自称殷某3的人。 21、证人赵某2证言证实：其在淮北市烈山区古饶镇赵集街经营文明大药房。2013年，一个姓殷的到其店里，说把“三九霸王贴”、“九九神贴”、“三九胃肠宁”等药品放在其药房销售，其向他要手续，他说过段时间给，但是后来一直没有给其。这些药品在其店里卖了不到一年时间，还在符离集电视台做过广告。有段时间，姓殷的卖的药品在其他药店被药监局查出有问题，他就找其结了账，把剩余的药品都拿走了，其才感觉他的药有问题，后来姓殷的就没再来过。 辨认笔录载明：赵某2从12张不同男性正面免冠照片中辨认出殷某1就是向其药店推销“三九霸王贴”、“九九神贴”等药品的自称姓殷的人。 22、证人殷某1证言证实：其曾用过殷红这个名字。其从2008年上半年开始帮助赵北领销售“三九霸王贴”、“九九神贴”等药品，主要是在赵集街上和古饶街上两个药房销售上述药品。销售及费用报销表是每月各市场与赵北领结算的单子，赵北领每月按表上的销售金额给每个人发提成。有其签名的销售及费用报销表上销售及销售费用情况是其书写的，“付现金”及钱数是赵北领书写的。市场操作方案中“上月工作总结”、“本月工作计划”是其书写的，“专题的数量、类型及推进时间”是孙磊书写的。孙磊负责到各个市场拍摄广告病例、联系电视台进行播放、宣传药品等。其认识在销售及费用报销表上签名的邱某，大家都喊她邱会计。赵北领每月召集片区经理到淮北开会，和每个片区结算，然后进行奖惩等。 23、证人殷某2证言证实：从2012年9月到2013年7月，其帮张建辉往南坪街王某2的药房推销“三九霸王贴”、“磁能裤”等药品，还在南坪街发宣传单、做买药赠药活动等。其工资由张建辉付，开始每月约1000元，生意好时能拿3000元。张建辉送药时没有给过其相关药品手续，并对其说过有检查时将药品收起来。 24、证人王某2证言证实：2012年八九月份，张建辉要在其药房卖三九霸王贴、磁能裤等药品，其问他是否有手续，他拿了一份手续给其，其没有细看，张建辉的药品就在其药房进行销售了。后来殷某2给张建辉当业务员并往其药房送药。 25、证人郑某证言证实：其自2011年开始，帮赵北领往萧县黄口和砀山的三四个药店送“九九神贴”、“三九霸王贴”、“心脑六号”等药，每月领工资2000元，每月能卖三四千元的药，其干了约10个月。每个月赵北领都组织业务员开会，一起谈谈业务，然后统计销量、拿提成。会议由赵北领主持，参会的业务员有朱某2、赵某4、赵某5、冯某1等十几人。辨认笔录载明：郑某从4组12张不同男性正面免冠照片中分别辨认出赵北领及赵北领的业务员赵某5、赵某4、殷某1。 26、证人藏传华证言证实：其在萧县黄口镇开设康复药店。2013年，郑某到其药店推销“三九霸王贴”和“九九神贴”，后共卖了三四千元。当时推销人员没有出示相关药品手续。 27、证人朱某1证言证实：2010年夏天开始，其帮赵北领把“九九神贴”等药放在黄口附近的三家药房内销售，一个月拿几百元工资，多的时候拿千余元。销售药时，药房向其要过手续，有时不给他们，赵北领也只有厂里面的什么证，后来再要就不在这药房卖了。每个月业务员都集中在淮北一家宾馆内开会，根据各市场的销售及费用报销表，用销售额减去销售开支及工资提成，剩下的就是交给赵北领的钱，开会时赵北领讲讲如何提高销售额等问题，各市场业务员再谈谈做法。 28、证人李某1证言证实：2012年底，其帮赵某5（系赵北领的四弟，根据销售及费用报销表显示，参与砀山地区的药品销售）把“三九霸王贴”、“九九神贴”等药品送到砀山县李庄镇和朱楼镇的药房卖，每月能卖三四千元，干了三四个月。药房老板向赵某5要过药品手续，其不知道赵某5有没有给。有一次，赵某5打电话说有查药的，让其把药品收起来，其感觉药有问题就不干了。其认识一个拍广告的，叫孙磊。 29、证人王某3证言证实：其在砀山县李庄镇经营康宝中西大药房。李某1曾到其药店推销“三九霸王贴”和“九九神贴”等药品，因她不能提供药品资质证和许可证等手续，其未同意她的药品在店里销售。 30、证人邵某证言证实：其在砀山县朱楼镇经营利康大药房。2013年10月左右，有一男子到其店里推销“三九霸王贴”，在其店里卖了一个月左右。推销的人没有提供相关手续。 31、证人尹某1证言证实：其曾买过“三九霸王贴”治疗腰疼。其是从宿州电视台看了“三九霸王贴”的广告才到药店买的，“三九霸王贴”的广告说可以治疗腰疼、腿疼、肩疼等几十种病。其买“三九霸王贴”是用来治病的。 32、证人张某证言证实：其曾买过“三九霸王贴”来治病，是治腿疼，当时电视台播放的广告讲“三九霸王贴”能治关节等几十种病。 33、上诉人赵北领供述与辩解：1994年其下岗后，跟着保健品公司销售“三株口服液”、“北大富硒康”等保健品。到了2004年其开始单干，以与厂家合作的方式进行保健品、药品销售，具体方式是保健品、药品厂家发给其委托书、税务登记证及营业执照，由其在淮北及周边地区销售保健品、药品，其没有公司，也没有工商营业执照，没有保健品、药品经营许可证。其在淮北有两个办公地点，一个在淮北市水清木华小区一栋楼房的六楼，一个在五马路纺织厂路口向西约200米的路边巷口里的三楼。其一开始销售“前列腺25”、“蒂达”等产品，2007年、2008年开始销售“心脑6号”、“黄金眼宝”等产品，2010年左右开始销售“三九霸王贴”、“九九神贴”、“太空纳米磁能裤”等产品。其销售的“三九霸王贴”、“白金平喘王”等产品属于“贴牌”产品，就是厂家生产一种药品或保健品，由其与厂家商量起名，然后注册一个商标去销售。其销售的这些保健品、药品大部分是生产厂家通过长江物流公司发给其的，由其和秦淑梅运到纺织厂附近的长江物流公司院内的仓库。保健品、药品进仓库后，由其和秦淑梅管理，秦淑梅跟其工作约有2年，是其“办事处”的会计，帮其管理财务、统计销售及费用报表等，每个月的账目其和秦淑梅谁有空谁就做，秦淑梅每月领约1500元工资。其通过聘请业务员并给他们划定区域向下面乡镇及周边的药店推销药品、保健品，再由药店进行销售。其目前有六名业务员，每人负责一个片区，其给他们发工资及奖金。业务员每月在月底或月初来其这开会讨论市场销售情况，并把销售的单据及销售款带来，其根据他们的销售业绩进行考核，对业绩好的给予奖励，对业绩差的进行惩罚，剩下的钱是其的盈利。开会时秦淑梅也参加。业务员业绩好的每月能拿约2000元，差的1000元多一点。张建辉是其的一个业务员，负责宿州大营、桃园那一片的销售。其经营的保健品、药品生产商有陕西省西安市的李某2，他给其发用于前列腺疾病的保健品“一线通阳”，天津市的杨某给其发“三九霸王贴”、“九九神贴”两种外用贴及“太空纳米磁能裤”，外用贴用于风湿病、关节炎，磁能裤用于保健，商丘市的李老板给其发“太空纳米磁能裤”的外包装，其用他发来的外包装将天津发来的“太空纳米磁能裤”包装好再销售，有时也将这些“太空纳米磁能裤”及外包装交给业务员包装或交给药店包装好再销售。其与这些卖保健品、药品的老板是通过每年在河南郑州召开的药品交易会认识的，一般都是通过手机与他们联系，他们的手机号其记不清楚。一般是业务员来开会时直接从其这拿货，有时其或秦淑梅也通过客车发货给业务员。其在销售这些保健品时通过当地电视台做过广告，广告内容有的是厂家做好的，有的是其或业务员制作的。孙磊原来是其的广告策划人，跟其工作有一年多，他负责找吃药的老年人拍广告，有时也帮忙通知业务员来开会，其按广告制作的好坏给孙磊发工资，后因国家规范广告，孙磊就不干了。其不知道这些药品、保健品是假的。公司的销售及费用报销表是其设计的，由业务员填写，会计秦淑梅负责审核，其也看，这些账目是假的，是给厂家看的。 34、上诉人秦淑梅供述及辩解：其又名邱某，赵北领是其表姐夫。其从2011年10月开始，在赵北领的保健品、药品销售公司担任会计，负责登记、核对账目，每月领2000元工资。赵北领的公司没有名字，有两处办公地点，一处在淮北市水清木华小区6号楼的6楼，一处在淮北市纺织厂路口向西约200米路北巷口内一栋楼房的三楼，还有一个仓库，位于淮北市纺织厂附近的一个汽车修理厂院内，院内还有一个物流公司。赵北领卖的保健品、药品有“三九霸王贴”、“九九神贴”、“三九平喘”、“白金平喘王”、“太空纳米磁能裤”等。其知道“太空纳米磁能裤”、“三九霸王贴”等是贴牌销售的，就是向厂家订产品，其公司再找人订做外包装，将产品包装好后销售。如“太空纳米磁能裤”是从天津市发来的，磁能裤的外包装是从商丘市发来的，其公司将磁能裤包装好发给业务员，或将磁能裤及外包装直接发给业务员，由业务员包装好再推销给各地药店销售。这些保健品、药品是厂家通过长江物流等物流公司发来，由其或赵北领到物流公司把货提到仓库，由赵北领发货给业务员，有时其也发货，其只发过白金酒和磁能裤，然后由公司的业务员往各地的药店推销，再通过药店对外销售。赵北领的业务员有赵某6、尹某3、张建辉等十余人，每人负责一个片区。每个月初，赵北领都会通知业务员来公司开一次会，一般在纺织厂路口向西200米北边巷口三楼的办公室开，有时也在“浅草湾”商务连锁酒店开，他们开会基本是讲如何能提高销售业绩的内容。开会其也参加过，一般只是在那帮忙做账，负责打扫卫生倒水之类的活。公安机关从水清木华小区查获的销售及费用报销表是由业务员填写的，每月开会时交给其审核整理，然后报给赵北领，审核一栏的签名“邱某”是其签的，其还将各个市场的销售及费用报销表上卖的药品及钱数重新抄到销货清单上。销售及费用报销表上品名代表药品名称，数量代表每月销售量，金额代表药品每月销售总额，实付金额是指业务员交给赵北领的钱，每个月初统计的都是上月数字。销售及费用报销表上的数字应该是真实的，业务员也是根据这个表来结算工资和提成，销售额减去销售的开支及工资提成就是业务员交给赵北领的钱数。业务员每月的工资底薪是1200元，然后按5％、10％等比例拿提成，好的能拿3000余元，差的拿1000余元。业务员的工资在费用报销表上算好，开会后他们扣除工资再把将剩下的销售款直接交给赵北领，有时候也交给其，其做好账后再交给赵北领。市场销售及计划表是赵北领自己制作的，上面的字也是他自己写的。赵北领卖的保健品、药品是真是假其不清楚。孙磊原来在公司做宣传策划，负责拍病例，他比其进公司早。辨认笔录载明：秦淑梅从2组12张不同男性正面免冠照片中分别辨认出赵北领的业务员赵某4、张建辉。 35、上诉人孙磊供述及辩解：其自2010年年底到2013年8月间，在赵北领公司工作。赵北领是做药品代理的，赵北领对其说他的产品都有正规手续，还说有营业执照，有相关部门审批，但其只见过白金酒的手续复印件，其他的没有见过。其知道经营药品需要委托书。其在公司负责药品的宣传，具体是各市场业务员找人做宣传，其用摄像机拍下来，将带子送到赵北领在宿州北关的办公室，有人剪辑并刻录成光盘交给业务员。还有每月开例会时，其给赵北领整理讲话材料，写产品的文案，文案给每个业务员一份，其再讲解，大家还一起看采访的病例。赵北领在开会时总结本月销售情况，安排下个月的计划，发工资并进行奖惩。秦淑梅在开会时负责打印材料，给业务员发工资，干些服务的活。每月的“市场操作方案”由业务员填写，总结上月存在的问题，制定下个月的工作计划，然后赵北领安排其给每个市场写拍片任务和数量。拍摄的宣传药品的广告都是在乡镇一级的电视台播放。2011年至2013年市场费用上面每月各市场病例拍摄、专题奖惩内容是其记录的，每月市场开支上的“孙磊领”三个字是其写的，是赵北领给其的住宿及其他开支。其每月工资2000元，后来涨到五六千元。辨认笔录载明：孙磊从3组12张不同男性正面免冠照片中分别辨认出赵北领的业务员朱某1、殷某1、赵北（百）喜。 36、原审被告人张建辉供述及辩解：其从2012年9月开始其帮赵北领往四铺、白沙的药店送“三九霸王贴”、“白金酒”等药，还将赵北领从淮北发的药送到时村冯某2的市场、南坪殷某2的市场、祁县段某的市场。每个月赵北领会通知各个市场的业务员到淮北开会，看看病例，说说每个片区销售情况，并进行结算。其每月少了能卖3000元，多了能卖七八千元，每月能领约1500元。其每月列出销售及费用报销表，卖出多少药品然后去掉销售提成、电话费、差路费、广告费、业务员工资、奖励的钱，剩下的以现金方式交给赵北领。销售及费用报销表、市场操作方案记录的内容属实，上面关于其所负责的宿州市场的内容是其写的。其不知道赵北领有没有营业执照，其没有药品销售资质，也没有药厂的委托，有时药房向其要药品的手续，赵北领就给其一套手续，其也不审查就交给药房。卖药的时候药房要发票，但赵北领始终没给其开，而且对其说过没有票注意点。孙磊是负责宣传的，卖出的药品孙磊负责回访，然后录像，每月有任务，完不成赵北领会罚钱。邱某是会计，她也叫秦淑梅，负责审核销售及费用报销表。业务员会议孙磊、秦淑梅都参加过，孙磊写企划，秦淑梅一般是倒水或在那里坐着。辨认笔录载明：张建辉从12张不同男性正面免冠照片中辨认出赵北领。 对赵北领、秦淑梅关于一审判决认定“九九神贴”、“三九霸王贴”是假药的证据不充分的上诉理由及赵北领、秦淑梅、张建辉的辩护人的相关辩护意见，经查：1、淮北市公安局治安管理支队一大队出具的情况说明、淮北市食品药品监督管理局出具的情况说明、补充说明、淮北市食品药品监督管理局淮食药监办［2013］15号关于三九霸王贴等产品定性的请示、安徽省食品药品监督管理局皖食药监稽复［2013］17号关于对三九霸王贴等产品进行定性的批复、证人王某1、赵某1、赵某2、殷某1的证言、辨认笔录等证据，足以证明被安徽省食品药品监督管理局认定为假药的“三九霸王贴”、“九九神贴”曾由赵北领通过业务员殷某1在相关药房进行销售。2、天津市友康医疗卫生用品厂出具说明称从未生产过“三九霸王贴”和“九九神贴”，且赵北领供述过“三九霸王贴”是贴牌生产的，赵北领书写的笔记本中亦有关于生产“三九霸王贴”、“九九神贴”及其外包装的记载。3、证人赵某2、邵某、臧某等人的证言证实到其药店推销“三九霸王贴”、“九九神贴”的人没有提供相关手续。4、从赵北领住处扣押的广告光盘显示，“九九神贴”、“三九霸王贴”的广告中有关于治疗疾病的宣传内容。5、证人尹某1、张某的证言证实从电视上看到“三九霸王贴”的广告称能治几十种病，其买“三九霸王贴”是用来治病的。上述证据相互印证，足以认定“九九神贴”、“三九霸王贴”是假药。故此节上诉理由及辩护意见不能成立，不予采纳。 对赵北领的辩护人关于赵北领没有认识到销售的产品属于假药的辩护意见，经查：根据前述分析，赵北领安排业务员将其从非正规渠道购进、不能提供合法手续的冒用保健品批准文号却注明治疗疾病范围的“三九霸王贴”、“九九神贴”作为药品销售，应该明知其销售的系假药。故此节辩护意见不能成立，不予采纳。 对秦淑梅、孙磊关于其不知道赵北领销售的产品是假药的上诉理由、张建辉关于其不知道赵北领销售的产品是假药的辩解及其辩护人的相关辩护意见，经查：上诉人、原审被告人供述、相关证人证言及书证证实赵北领每月召集各片区业务员开例会，总结销售情况，秦淑梅、孙磊、张建辉均参加过上述例会，而业务员填写的上月工作总结中存在大量关于“药监局检查，产品不能摆放”的记载，赵北领书写的笔记本中关于相关会议的记录也有“避开、注意检查”等内容，且帮张建辉推销“三九霸王贴”的殷某2证实张建辉没有给其相关药品手续，并对其说检查时要将药品收起来，秦淑梅也供述其知道“三九霸王贴”等是贴牌销售的。因此，秦淑梅、孙磊、张建辉应当明知赵北领销售的是假药。故此节上诉理由、辩解、辩护意见不能成立，不予采纳。 对赵北领关于一审判决将其在2011年5月1日《中华人民共和国刑法修正案（八）》施行之前销售“九九神贴”、“三九霸王贴”的行为认定为销售假药罪，系适用法律错误的上诉理由及辩护人的相关辩护意见，经查：赵北领销售假药的行为具有连续性，且根据修正前《中华人民共和国刑法》的规定，对销售假药但不构成销售假药罪的行为并非一律不追究刑事责任，对于销售金额在5万元以上的依照销售伪劣产品罪定罪处罚。据此，对赵北领2011年5月1日前销售假药的行为依照当时的法律规定也应追究刑事责任。一审判决对赵北领跨越《中华人民共和国刑法修正案（八）》施行日期连续实施的销售假药行为适用修正后的《中华人民共和国刑法》一并进行追诉，并对其酌情从轻处罚并无不当。故此节上诉理由及辩护意见不能成立，不予采纳。 对赵北领、秦淑梅关于一审判决根据销售及费用报销表认定其销售假药数额不准确的上诉理由及辩护人的相关辩护意见，经查：相关上诉人、原审被告人供述及证人证言相互印证，足以证明销售及费用报销表系赵北领和片区业务员进行结算的依据，因此根据有业务员或秦淑梅签名的销售及费用报销表来认定销售假药、非法经营数额并无不当。但从有利于被告人的原则，对没有人签名确认的销售及费用报销表可不作为认定销售假药、非法经营数额的依据。故对此节上诉理由及辩护意见中合理部分，予以采纳。 对秦淑梅关于2014年《最高人民法院、最高人民检察院关于办理危害药品安全刑事案件适用法律若干问题的解释》中关于其他特别严重情节的规定并不适用于本案的上诉理由及辩护人的相关辩护意见，经查：《最高人民法院、最高人民检察院关于适用刑事司法解释时间效力问题的规定》明确：对于司法解释实施前发生的行为，行为时没有相关司法解释，司法解释施行后尚未处理或者正在处理的案件，依照司法解释的规定办理。而2009年《最高人民法院、最高人民检察院关于办理生产、销售假药、劣药刑事案件具体应用法律若干问题的解释》根据当时的法律对销售假药罪没有关于其他特别严重情节的规定，因此，一审判决适用2014年《最高人民法院、最高人民检察院关于办理危害药品安全刑事案件适用法律若干问题的解释》中关于其他特别严重情节的规定并无不当。故此节上诉理由及辩护意见不能成立，不予采纳。 对赵北领、秦淑梅关于赵北领是代理厂家销售药品，持有厂家证书的上诉理由及辩护人的相关辩护意见，经查：一审判决认定无证销售的药品“鹰视宝龙泽熊胆胶囊”的生产厂家吉林省华侨药业集团有限公司出具说明称该公司在安徽省境内没有此种药品的经销商，赵北领不是该公司的经销商。故此节上诉理由及辩护意见不能成立，不予采纳。 对赵北领关于一审判决以销售假药罪、非法经营罪对其数罪并罚系适用法律错误的上诉理由及秦淑梅的辩护人的相关辩护意见，经查：本案中，非法经营药品和销售假药是两个不同的行为，针对不同的犯罪对象，分别构成不同的罪名，一审判决以销售假药罪、非法经营罪对赵北领、秦淑梅数罪并罚适当。故此节上诉理由及辩护意见不能成立，不予采纳。 ","cpfxgc":"本院认为：上诉人赵北领、秦淑梅、孙磊、原审被告人张建辉违反国家药品管理法规销售假药，其中，赵北领销售金额为3396408.4元，秦淑梅参与销售金额为1394595.4元，孙磊参与销售金额为1583141.4元，张建辉参与销售金额为26188元，四人行为均已构成销售假药罪，且赵北领、秦淑梅、孙磊均属情节特别严重。上诉人赵北领、秦淑梅、孙磊还违反国家药品管理法规无证销售药品，其中，赵北领销售金额为220124元，秦淑梅参与销售金额为220124元，孙磊参与销售金额为209407元，三人行为均又构成非法经营罪，且均属情节严重。秦淑梅、孙磊明知赵北领无证销售药品仍实施帮助销售行为，与赵北领构成共同犯罪，秦淑梅关于其仅是赵北领雇佣的打工者，不构成非法经营罪的上诉理由及孙磊的辩护人关于孙磊的行为达不到情节严重的程度，不构成非法经营罪的辩护意见不能成立，不予采纳。赵北领、秦淑梅、孙磊犯有数罪，依法应予并罚。在销售假药、非法经营共同犯罪中，赵北领起主要作用，是主犯；秦淑梅、孙磊、张建辉起辅助作用，是从犯。孙磊犯罪以后自动投案，如实供述主要犯罪事实，系自首。秦淑梅、张建辉归案后能如实供述主要犯罪事实，系坦白。综上，对秦淑梅、孙磊所犯销售假药罪依法减轻处罚，对秦淑梅、孙磊所犯非法经营罪、张建辉所犯销售假药罪依法从轻处罚。考虑到将赵北领、孙磊于2011年5月1日《中华人民共和国刑法修正案（八）》施行之前销售假药的数额计入犯罪数额，对二人所犯销售假药罪可酌情从轻处罚。一审判决定罪准确，审判程序合法。鉴于本院对一审判决认定的赵北领、秦淑梅、孙磊犯罪数额均有所减少，对赵北领、秦淑梅所犯销售假药罪、非法经营罪、孙磊所犯非法经营罪的量刑也相应予以从轻；对孙磊所犯销售假药罪，因一审判决已对其减轻处罚，对其主刑不再调整，但对其罚金数额可相应减少。一审判决对张建辉所判主刑适当，但所判罚金刑过高，应予纠正。依照《中华人民共和国刑法》第一百四十一条、第二百二十五条第（一）项、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一、三款、第六十九条、第六十四条、《最高人民法院、最高人民检察院关于办理危害药品安全刑事案件适用法律若干问题的解释》第四条第（六）项、第七条第一、三款、第八条第（四）项、第十二条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项之规定，判决如下：","pjjg":" 一、维持安徽省淮北市中级人民法院（2016）皖06刑初10号刑事判决的第五项、第六项，即对扣押在案的假药等物品及相关账册予以没收，对扣押在案的陕A×××××奥迪Q5汽车、银行存单、国债依法予以追缴，对各被告人的违法所得依法继续予以追缴部分 二、撤销安徽省淮北市中级人民法院（2016）皖06刑初10号刑事判决的第一项、第二项、第三项、第四项，即对被告人赵北领、秦淑梅、孙磊、张建辉的定罪量刑部分。 三、上诉人赵北领犯销售假药罪，判处有期徒刑十二年六个月，并处罚金人民币六百八十万元；犯非法经营罪，判处有期徒刑一年六个月，并处罚金人民币二十万元，决定执行有期徒刑十三年，并处罚金人民币七百万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月27日起至2026年11月26日止。罚金自判决生效后一个月内缴纳。） 四、上诉人秦淑梅犯销售假药罪，判处有期徒刑四年，并处罚金人民币十二万元；犯非法经营罪，判处拘役五个月，并处罚金人民币三万元，决定执行有期徒刑四年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月27日起至2017年11月26日止。罚金自判决生效后一个月内缴纳。） 五、上诉人孙磊犯销售假药罪，判处有期徒刑三年，并处罚金人民币五万元；犯非法经营罪，判处拘役四个月，并处罚金人民币二万元，决定执行有期徒刑三年，并处罚金人民币七万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月26日起至2018年8月25日止。罚金自判决生效后一个月内缴纳。） 六、原审被告人张建辉犯销售假药罪，判处有期徒刑一年，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月26日起至2016年7月19日止。罚金自判决生效后一个月内缴纳。） 本判决为终审判决。","qw":"安徽省高级人民法院 刑事判决书 （2016）皖刑终416号 原公诉机关安徽省淮北市人民检察院。 上诉人（原审被告人）赵北领，男，汉族，1966年2月1日出生于安徽省濉溪县，中专文化，无业，住淮北市相山区。因涉嫌犯销售假药罪于2013年11月27日被抓获，次日被刑事拘留，2014年1月3日被逮捕。现羁押于濉溪县看守所。 辩护人桑鸿志，安徽鑫和律师事务所律师。 辩护人赵玉宏，安徽北方之光律师事务所律师。 上诉人（原审被告人）秦淑梅，女，汉族，1973年10月16日出生于安徽省怀远县，中专文化，无业，住淮北市相山区。因涉嫌犯销售假药罪于2013年11月27日被抓获，次日被刑事拘留，2014年1月3日被逮捕。现羁押于淮北市第二看守所。 辩护人莫海鹰，安徽亚星律师事务所律师。 上诉人（原审被告人）孙磊，男，汉族，1984年4月10日出生于安徽省蒙城县，大专文化，蒙城县大唐中学教师，住蒙城县。因涉嫌犯销售假药罪于2014年5月26日到濉溪县公安局投案，同日被取保候审，2015年8月26日经淮北市中级人民法院决定被逮捕。现羁押于濉溪县看守所。 辩护人许光耀，安徽亚星律师事务所律师。 原审被告人张建辉，男，汉族，1978年8月5日出生于安徽省砀山县，初中文化，农民，住砀山县。因涉嫌犯销售假药罪于2014年5月21日被刑事拘留，同年6月26日被取保候审，2015年8月26日经淮北市中级人民法院决定被逮捕，2016年7月19日经淮北市中级人民法院决定被取保候审。 辩护人胡钧，合肥市法律援助中心律师。 安徽省淮北市中级人民法院审理淮北市人民检察院指控原审被告人赵北领、秦淑梅、孙磊犯销售伪劣产品罪、销售假药罪、非法经营罪，原审被告人张建辉犯销售伪劣产品罪、销售假药罪一案，于2015年8月21日作出（2015）淮刑初字第00008号刑事判决。宣判后，原审被告人赵北领、秦淑梅、孙磊、张建辉均不服，分别提出上诉。本院于2016年2月6日作出（2015）皖刑终字第00329号刑事裁定，撤销原判，发回重审。淮北市中级人民法院依法另行组成合议庭，于2016年10月11日作出（2016）皖06刑初10号刑事判决。宣判后，原审被告人赵北领、秦淑梅、孙磊均不服，分别提出上诉。本院受理后，依法组成合议庭，于2017年4月17日、8月21日公开开庭审理了本案。安徽省人民检察院指派检察员徐善林、陈海涛依法出庭履行职务。上诉人赵北领及其辩护人桑鸿志、赵玉宏、上诉人秦淑梅及其辩护人莫海鹰、上诉人孙磊及其辩护人许光耀、原审被告人张建辉及安徽省法律援助中心接本院通知指派的辩护人胡钧到庭参加诉讼。本案现已审理终结。 一审法院查明：2008年以来，赵北领在未取得营业执照和药品经营许可证的情况下，雇佣秦淑梅、孙磊、张建辉等多人，从事“三九霸王贴”、“九九神贴”、“鹰视宝龙泽熊胆胶囊”等药品、保健品经营销售活动。经安徽省食品药品监督管理局认定，“三九霸王贴”、“九九神贴”、“松森堂风湿骨康贴（骨康帝一贴）”、“骨康堂聚能离子消痛贴（黄金亿贴灵）”为假药。其中，赵北领销售假药金额为3867454.4元，无证销售药品“鹰视宝龙泽熊胆胶囊”金额为239184元。秦淑梅参与销售假药金额为1609161.4元，参与无证销售药品“鹰视宝龙泽熊胆胶囊”金额为239184元。孙磊参与销售假药金额1818497.4元，参与无证销售药品“鹰视宝龙泽熊胆胶囊”金额为224517元。张建辉参与销售假药金额为26188元。 另查明：公安机关在赵北领办公室内查获、扣押一批尚未销售的“三九霸王贴”、“骨康帝一贴”等假药、保健品及相关账本等物品。赵北领、秦淑梅、张建辉系被抓获归案，孙磊系主动投案。 一审法院根据物证、书证、证人证言、被告人供述和辩解、鉴定意见、勘验、辨认笔录、视听资料等证据认定上述事实。 一审法院认为：被告人赵北领、秦淑梅、孙磊、张建辉违反国家药品管理法规销售假药，其中，赵北领销售金额为3867454.4元，秦淑梅参与销售金额为1609161.4元，孙磊参与销售金额为1818497.4元，均属情节特别严重；张建辉销售金额为26188元，四被告人行为均已构成销售假药罪。被告人赵北领、秦淑梅、孙磊违反国家药品管理法规无证销售药品，其中，赵北领销售金额为239184元，秦淑梅参与销售金额为239184元，孙磊参与销售金额为224517元，均属情节严重，三被告人行为均已构成非法经营罪。赵北领、秦淑梅、孙磊犯数罪，应予并罚。公诉机关指控四被告人构成销售伪劣产品罪，但未提供相关证据，不予支持。在共同犯罪中，赵北领组织、领导业务员实施销售假药、非法经营活动，系主犯；张建辉受赵北领的雇佣实施销售假药活动，起次要作用，系从犯，予以从轻处罚；秦淑梅受赵北领雇佣负责掌管账目、协助接送药品等工作，孙磊受赵北领雇佣负责药品的宣传及企划工作，均起次要、辅助作用，均系从犯，对二人依法减轻处罚。孙磊自动投案能如实供述主要犯罪事实，系自首，依法减轻处罚。秦淑梅、张建辉归案后能如实供述主要犯罪事实，均予从轻处罚。秦淑梅、孙磊未直接销售涉案产品，未从销售产品中获取较大利益，酌情从轻处罚。赵北领、孙磊于2011年5月1日施行的《中华人民共和国刑法修正案（八）》前销售假药的数额应计入其犯罪数额，但对二人犯销售假药罪酌情从轻处罚。依照相关法律及司法解释的规定，判决：一、被告人赵北领犯销售假药罪，判处有期徒刑十四年，并处罚金人民币八百万元；犯非法经营罪，判处有期徒刑二年，并处罚金人民币五十万元，决定执行有期徒刑十五年，并处罚金人民币八百五十万元。二、被告人秦淑梅犯销售假药罪，判处有期徒刑五年，并处罚金人民币二十万元；犯非法经营罪，判处拘役六个月，并处罚金人民币八万元，决定执行有期徒刑五年，并处罚金人民币二十八万元。三、被告人孙磊犯销售假药罪，判处有期徒刑三年，并处罚金人民币十万元；犯非法经营罪，判处拘役五个月，并处罚金人民币五万元，决定执行有期徒刑三年，并处罚金人民币十五万元。四、被告人张建辉犯销售假药罪，判处有期徒刑一年，并处罚金人民币五万元。五、扣押在案的“三九霸王贴”、“九九神贴”、“骨康帝一贴”、“黄金亿贴灵”等物品及相关账册予以没收。六、扣押在案的陕A×××××奥迪Q5汽车、银行存单（中国银行百年珍藏存单账号18×××05面额伍万元、中国农业银行存单账号12×××49面额伍万元、中国建设银行存单账号16×××41面额陆万元）、国债（中国农业银行国债账号12×××02面额拾叁万元、中国建设银行国债账号16×××98面额叁万元、中国建设银行国债账号16×××72面额叁拾万元）依法予以追缴。对各被告人的违法所得依法继续予以追缴。 赵北领上诉主要提出：1、一审判决认定“九九神贴”、“三九霸王贴”是假药的唯一证据是安徽省食品药品监督管理局《关于对三九霸王贴等产品进行定性的批复》，但是，该证据依法不能作为认定销售假药犯罪事实的根据，理由是：①该批复鉴定的对象不是公安机关2013年11月27日扣押的“三九霸王贴”或上诉人销售的“九九神贴”、“三九霸王贴”，而是来源不明的“九九神贴”、“三九霸王贴”产品。②其销售的“九九神贴”、“三九霸王贴”都是其直接从天津市友康医疗卫生用品厂购进的。③“九九神贴”、“三九霸王贴”是保健品，并不是药品。2、一审判决根据销售及费用报销表认定其销售假药金额3867454.4元不准确，销售及费用报销表是不真实的，且不能证明购进或销售假药的事实以及销售金额事实。3、在2011年5月1日《中华人民共和国刑法修正案（八）》施行之前，销售假药罪以“足以严重危害人体健康”为犯罪构成的必要条件，根据当时法律规定，销售“九九神贴”、“三九霸王贴”的行为不构成销售假药罪。一审判决将其2011年5月1日前销售“九九神贴”、“三九霸王贴”的行为认定为销售假药罪，系适用法律错误。3、其持有厂家的证书，有安徽省合肥市代理商授权，不构成非法经营罪。4、一审判决以销售假药罪、非法经营罪对其数罪并罚系适用法律错误。综上，一审判决认定事实错误，适用法律错误，请求二审法院依法改判。 赵北领的辩护人除提出与赵北领关于销售假药罪的上诉理由基本相同的辩护意见外，还提出：赵北领没有认识到销售的产品属于假药。即便认定赵北领的行为构成销售假药罪，在将销售及费用报销表作为认定销售金额依据时，也应扣除2011年5月1日前的销售金额以及之后没有经办人签名的销售金额。同时，考虑到相关产品没有造成消费者任何身体伤害，销售行为的社会危害性相对较小，建议对赵北领销售假药罪改判十年有期徒刑并相应调低罚金金额。 秦淑梅上诉主要提出：1、一审认定其参与销售金额1609161.4元，事实不清，证据不足：①其一直不知道赵北领销售的商品为假药，主观上不具备销售假药的犯罪故意。②其实为勤杂人员，按月拿工资，并不直接参与销售所谓假药，与销售假药之间不存在利益链关系，客观上不具有销售假药的犯罪行为。③销售及费用报销表数字的真实性有待于考证，部分销售及费用报销表无任何人签字，认定假药销售金额存在或然性。2、认定涉案的“三九霸王贴”、“九九神贴”等为假药的证据明显不足。3、其不构成非法经营罪。其并非是经营者，仅仅是赵北领雇佣的打工者，领取固定工资。赵北领告诉其他们是代理销售正规厂家产品，并且向其出示过厂家的营业执照等，这些足以让其相信赵北领是在进行合法经营活动。4、2014年《最高人民法院、最高人民检察院关于办理危害药品安全刑事案件适用法律若干问题的解释》中关于其他特别严重情节的规定并不适用于本案。因为本案的犯罪行为发生时该司法解释尚未公布和实施。5、一审判决对其销售假药罪量刑畸重，罚金畸高。综上，请求二审法院依法改判其无罪。 秦淑梅的辩护人除提出与秦淑梅上诉理由基本相同的辩护意见外，还提出：一审判决将销售假药罪和非法经营罪进行数罪并罚违背了刑法的明确规定。 孙磊上诉主要提出：1、其进公司时赵北领说公司手续齐全，都是代理的正规产品，其不知道是假药。2、一审判决对其量刑过重，罚金过高。 孙磊的辩护人主要提出：1、孙磊没有非法经营的共同犯罪故意，行为亦达不到情节严重的程度，其不构成非法经营罪。2、孙磊不知道赵北领销售的是假药，不具有销售假药的共同犯罪故意，其不构成销售假药罪。3、即使认定孙磊的行为构成销售假药罪，其具有从犯等从轻、减轻情节，一审判决对其量刑过重，罚金过高，建议二审法院对孙磊减轻处罚并宣告缓刑。 张建辉辩称其不知道销售的是假药，一审判决对其判处的罚金数额过高。请求二审法院对其从轻处罚。 张建辉的辩护人主要提出：1、一审法院认定张建辉犯销售假药罪事实不清、证据不足，现有证据不能证实张建辉销售的是假药，也不能证实张建辉系明知假药而进行销售。2、即使认定张建辉构成销售假药罪，其也具有从犯、坦白、初犯等法定、酌定从宽处理情节。 出庭检察员主要提出：1、各上诉人对销售假药的行为，主观上明知，均构成销售假药罪。首先，有相关书证证实各上诉人对销售不符合规定药品是明知的。在每月业务员的市场操作方案中能够体现。其次，言词证据也能反映主观故意。2、关于犯罪数额。赵北领所领导的售假组织时间跨度大，从事假药及假冒保健品的种类多，销售金额巨大，对全部产品的来源、进货数量难以查清。具体卖给哪些人使用，无法具体查证。认定数额的主要依据是销售及费用报销表、销货清单及账本，这些证据从被告人处查获，系行为当时业务员记载，经过了司法会计鉴定。从证据的来源、内容、结论上看均有较强的证明力。仅据上诉人翻供，在没有充分相反证据否定这些书证内容的情况下，以此来认定数额并无不当。3、各上诉人构成非法经营罪。各上诉人多辩解是为厂家作代理，销售后付款，不属经营。这种所谓的代理，实质就是挂靠，同样需要药品经营许可。4、非法经营药品行为与销售假药属于两种不同的行为，赵北领系两个行为触犯两个法条，而非一个行为触犯两个法条，其提出构成一罪问题于法无据，一审判决对其数罪并罚适当。5、关于2011年5月1日前的销售假药行为，依照《最高人民检察院关于对跨越修订刑法施行日期的继续犯罪、连续犯罪以及其他同种数罪应如何具体适用刑法问题的批复》精神，赵北领自2008年以来一直销售假药到2013年案发，一直处于持续状态，属于连续犯罪，对《中华人民共和国刑法修正案（八）》实施前的销售假药行为一并追诉，符合该规定精神。6、对假药的认定应坚持形式判断标准，实行严格责任，只要具备《中华人民共和国药品管理法》规定的八种情形之一的，无论药品本身效用如何，是否对人体产生危害，都应当认定为刑法意义上的假药，以此标准来判断，未经注册批准的药品，应认定为刑法意义上的假药。安徽省食品药品监督管理局的批复属于行政执法过程中的书证。一审判决确认九九神贴、三九霸王贴为假药准确。7、依照《最高人民法院、最高人民检察院关于适用刑事司法解释时间效力问题的规定》，《最高人民法院、最高人民检察院关于办理危害药品安全刑事案件适用法律若干问题的解释》对行为有溯及力。8、一审判决对各被告人按照各自的犯罪数额和在共同犯罪中的作用，所处刑罚均在法定的量刑幅度内。综上，被告人赵北领、秦淑梅、孙磊、张建辉销售明知不符合规定的药品，其行为构成销售假药罪，赵北领、秦淑梅、孙磊还无证销售药品，构成非法经营罪，一审判决定罪量刑并无不当，建议二审法院维持原判。 经审理查明：2008年以来，赵北领在未取得营业执照和药品经营许可证的情况下，在淮北市相山区设置办公地点及仓库，雇佣秦淑梅、孙磊、张建辉等人，面向安徽省宿州市、淮北市、江苏省徐州市等地的乡镇农村，从事“三九霸王贴”、“九九神贴”、“鹰视宝龙泽熊胆胶囊”等药品、保健品经营销售活动。2011年10月以来，赵北领雇佣秦淑梅从事统计账目、协助提货等工作。2011年1月至2013年8月间，赵北领雇佣孙磊从事药品及保健品的宣传、企划工作。2012年9月至2013年11月间，赵北领雇佣张建辉在宿州市及周边乡镇从事药品、保健品销售工作。经安徽省食品药品监督管理局认定，赵北领等人销售的“三九霸王贴”、“九九神贴”、“松森堂风湿骨康贴（骨康帝一贴）”、“骨康堂聚能离子消痛贴（黄金亿贴灵）”为假药。其中，赵北领销售假药金额为3396408.4元，无证销售药品“鹰视宝龙泽熊胆胶囊”金额为220124元。秦淑梅参与销售假药金额为1394595.4元，参与无证销售药品“鹰视宝龙泽熊胆胶囊”金额为220124元。孙磊参与销售假药金额为1583141.4元，参与无证销售药品“鹰视宝龙泽熊胆胶囊”金额为209407元。张建辉参与销售假药金额为26188元。 赵北领、秦淑梅于2013年11月27日被抓获，张建辉于2014年5月21日被抓获，孙磊于2014年5月26日到濉溪县公安局投案。 上述事实，有经一、二审庭审举证、质证的下列证据证实，本院予以确认： 1、淮北市公安局治安管理支队一大队出具的情况说明载明：2013年2月初，淮北市公安局接群众举报有人销售假药，即安排该大队丁某、王某4对群众举报的药店进行秘密摸排。2013年2月21日16时许在淮北市烈山区古饶镇赵集街“文明大药房”购买到“三九霸王贴”、“九九神贴”等药品各一盒。2013年2月21日17时，在淮北市烈山区古饶镇谷饶街“新颖大药房”购买到“三九霸王贴”等药品各一盒。该大队对以上购买的药品，委托淮北市食品药品监督管理局请示安徽省食品药品监督管理局进行产品定性。 2、淮北市食品药品监督管理局出具的情况说明、补充说明载明：2013年2月24日，该局受淮北市公安局委托，要求对群众举报中赵北领在药房销售的药品“三九霸王贴”、“九九神贴”等药品进行鉴定，后该局向省药监局提交了要求鉴定的报告及相关药品样品。 3、淮北市食品药品监督管理局淮食药监办［2013］15号关于三九霸王贴等产品定性的请示证明该局就“三九霸王贴”、“九九神贴”定性问题向安徽省食品药品监督管理局提交报告及样品的情况。 4、安徽省食品药品监督管理局皖食药监稽复［2013］17号关于对三九霸王贴等产品进行定性的批复载明：标示为天津市友康医疗卫生用品厂生产的“三九霸王贴”和“九九神贴”，其标注的“（2006）津卫防保健字152号”为非法批准文号，在其外包装及其产品标签上均注明了治疗风湿、类风湿性关节炎、骨质增生等疾病范围。依据《中华人民共和国药品管理法》第一百零二条、第四十八条第三款第二项之规定，上述两种产品应按假药论处。 5、现场勘验检查笔录、现场方位图、现场平面示意图、现场照片证明淮北市相山区长江物流院内仓库的相关情况。 6、搜查笔录、扣押清单、刑事照片载明：2013年11月26日，侦查人员对赵北领在淮北市相山区水清木华小区6栋605室的办公室进行搜查，发现并扣押建设银行业务（基金申购）回单3份、手机2部、销售活动清单9本、活动销售23本、市场活动21本、市场发货22本、账本11本、巨匠名画笔记本1本、淮北市城乡建设委员会工作日志1本、黑色会议记录笔记本1本、银行卡9张、中国银行百年珍藏存单1份（账号18×××05、面额伍万元）、中国农业银行存单1份（账号12×××49、面额伍万元）、中国建设银行存单1份（账号16×××41、面额陆万元）、中国农业银行国债1份（账号12×××02、面额拾叁万元）、中国建设银行国债1份（账号16×××98、面额叁万元）、中国建设银行国债1份（账号16×××72、面额叁拾万元）。 2013年11月27日，侦查人员对赵北领在淮北市相山区长江物流院内的仓库进行搜查，发现并扣押“鹰视宝龙泽熊胆胶囊”58盒、“三九霸王贴”18盒、“骨康帝一贴”2878袋、“黄金亿贴灵”179袋、“太空纳米磁能裤”3720件、“太空纳米磁能裤”包装盒2402盒、合格证3850个、“麝香心脑乐胶囊”150盒、“北大黄金酒”412盒、“中老年高钙片”160盒等及奥迪Q5汽车1辆（发动机号100576）。 7、物证“三九霸王贴”等照片一审开庭时向各被告人出示。 8、濉溪县公安局关于对“骨康帝一贴”等药品进行鉴定的函、淮北市食品药品监督管理局淮食药监［2015］16号关于“骨康帝一贴”等产品定性的请示证明淮北市食品药品监督管理局应濉溪县公安局要求就“骨康帝一贴”、“黄金亿贴灵”等产品定性问题向安徽省食品药品监督管理局请示的情况。 9、安徽省食品药品监督管理局皖食药监稽秘［2015］347号关于骨康帝一贴等产品定性的批复载明：淮北市食品药品监督管理局与公安机关联合办案查获的“骨康帝一贴”（标示为陕西松森堂生物医药科技有限公司生产）、“黄金亿贴灵”（标示为上海仙代生物科技（商丘）有限公司生产）按假药论处。 10、提取笔录、扣押清单载明：2013年11月26日，侦查人员在赵北领位于淮北市相山区安康南巷7栋204室的住处办公桌抽屉内发现光盘十张，分别标有“平喘王、胃肠宁、三九霸王贴”、“九九神贴、7月24号、2方”、“九九贴、病例”等字样，侦查人员对上述光盘予以提取、扣押。 11、从赵北领住处扣押的光盘经当庭播放，内容为赵北领销售产品的广告，其中，关于三九霸王贴有“治疗风湿骨病，就用三九霸王贴”、“三九霸王贴全面治疗颈椎病、腰椎病、腰间盘突出、骨质增生、风湿、类风湿关节炎等风湿骨病”等宣传内容，关于九九神贴有“十块钱就能治好你的颈椎病、肩周炎、风湿、类风湿性关节炎”、“九九神贴药效神奇价格廉”、“九九神贴药力最强”等宣传内容。 12、吉林省华侨药业集团有限公司出具的情况说明载明：该公司在安徽省境内没有“鹰视宝龙泽熊胆胶囊”（国药准字Z22023998）的经销商，赵北领（身份证号码）非该公司经销商。该公司下级经销商必须持有营业执照、药品经营许可证、组织机构代码证及GSP（药品经营质量管理规范）证书。 13、天津市友康医疗卫生用品厂出具的说明载明：该厂从未生产过“三九霸王贴”和“九九神贴”两种药品，从未向个人出售过相关的药品，该厂生产的产品直接供给权健集团。 14、2010年至2013年市场操作方案记载了各市场上月工作总结（存在问题及改进）、本月工作计划、专题的数量、类型及推进时间。其中上月工作总结及本月工作计划由各业务员书写，专题的数量、类型及推进时间由孙磊书写。部分市场操作方案中孙磊在企划部长栏签名。部分市场操作方案中记载：“活动的安排，由于宿州药监局的检查，宿州南片少做两场（张建辉签字确认）”；“药检不定期检查，影响柜台促销”；“检查造成药房不敢摆放（张建辉签字确认）”；“最大的问题是近段时间监管部门的检查太严，产品不敢拿出来摆”；“药品检查，我们的产品不能进入柜台……，本月做好柜台促销，药品检查紧张，做好货物安全工作，随时注意药品检查的动向，不出任何差错”；“规避风险，告诉业务员把药品逢集拿出柜台销售，下班把药品收藏好，避免查药的不定时查到”等内容。 15、2011年至2013年市场费用证明各业务员每月病例拍摄、费用开支及工资、奖惩等情况。 16、赵北领书写的硬皮笔记本（巨匠名画笔记本）记载了有关生产“三九霸王贴”、“九九神贴”及其外包装的内容；黑皮和暗红色皮（淮北市城乡建设委员会工作日志）笔记本记载了营销等会议情况，由赵北领对各市场销售情况、广告拍摄情况进行点评、总结，并由孙磊、张建辉及其他业务员发言，其中记载有“避开检查，同时配合保健品检查”、“孙部长谈话，三九平喘重新包装外盒子”、“神贴盒子印上加强型”、“平喘要全部从药店撤走，暂时进入紧急状态”、“张建辉谈到工商检查注意”等内容。 17、2008年至2013年销售及费用报销表、淮北市人民检察院淮检技鉴［2014］1号检验报告、补充说明、安徽中为会计师事务所皖中为审字［2017］93号鉴定报告证明赵北领等人销售药品、保健品的地区、数量、金额、业务员工资、提成及交给赵北领的非法收入等情况。其中，2008年2月至2013年11月，有业务员或秦淑梅（邱某）签名的销售及费用报销表载明的“三九霸王贴”和“九九神贴”销售金额为3396408.4元、“鹰视宝龙泽熊胆胶囊”销售金额为220124元，无任何人签名的销售及费用报销表载明的“三九霸王贴”和“九九神贴”销售金额为471046元、“鹰视宝龙泽熊胆胶囊”销售金额为19060元。2011年10月至2013年11月（秦淑梅参与时间段），有业务员或秦淑梅（邱某）签名的销售及费用报销表载明的“三九霸王贴”和“九九神贴”销售金额为1394595.4元、“鹰视宝龙泽熊胆胶囊”销售金额为220124元，无任何人签名的销售及费用报销表载明的“三九霸王贴”和“九九神贴”销售金额为214566元、“鹰视宝龙泽熊胆胶囊”销售金额为19060元。2011年1月至2013年8月（孙磊参与时间段），有业务员或秦淑梅（邱某）签名的销售及费用报销表载明的“三九霸王贴”和“九九神贴”销售金额为1583141.4元、“鹰视宝龙泽熊胆胶囊”销售金额为209407元，无任何人签名的销售及费用报销表载明的“三九霸王贴”和“九九神贴”销售金额为235356元、“鹰视宝龙泽熊胆胶囊”销售金额为15110元。2012年9月至2013年11月（张建辉参与时间段），有张建辉签名的销售及费用报销表载明的“三九霸王贴”和“九九神贴”销售金额为26188元。 18、濉溪县公安局治安管理大队出具的抓获经过证明赵北领、秦淑梅、张建辉被抓获及孙磊到该大队投案的情况。 19、户籍信息证明赵北领、秦淑梅、孙磊、张建辉的身份情况。 20、证人王某1、赵某1证言证实：其二人系夫妻，在淮北市烈山区古饶镇谷饶街开设新颖大药房。2013年元月开始，殷某3将“三九霸王贴”、“白金平喘王”等药品放在其药店销售，持续有几个月时间，这些药品还在符离集电视台、古饶电视台做过广告。 赵某1还证实：殷某3卖的药品出现过有两天没放在柜台内，过两天又摆出来的情况。辨认笔录载明：赵某1从12张不同男性正面免冠照片中辨认出殷某1就是向其药店推销“三九霸王贴”等药品的自称殷某3的人。 21、证人赵某2证言证实：其在淮北市烈山区古饶镇赵集街经营文明大药房。2013年，一个姓殷的到其店里，说把“三九霸王贴”、“九九神贴”、“三九胃肠宁”等药品放在其药房销售，其向他要手续，他说过段时间给，但是后来一直没有给其。这些药品在其店里卖了不到一年时间，还在符离集电视台做过广告。有段时间，姓殷的卖的药品在其他药店被药监局查出有问题，他就找其结了账，把剩余的药品都拿走了，其才感觉他的药有问题，后来姓殷的就没再来过。 辨认笔录载明：赵某2从12张不同男性正面免冠照片中辨认出殷某1就是向其药店推销“三九霸王贴”、“九九神贴”等药品的自称姓殷的人。 22、证人殷某1证言证实：其曾用过殷红这个名字。其从2008年上半年开始帮助赵北领销售“三九霸王贴”、“九九神贴”等药品，主要是在赵集街上和古饶街上两个药房销售上述药品。销售及费用报销表是每月各市场与赵北领结算的单子，赵北领每月按表上的销售金额给每个人发提成。有其签名的销售及费用报销表上销售及销售费用情况是其书写的，“付现金”及钱数是赵北领书写的。市场操作方案中“上月工作总结”、“本月工作计划”是其书写的，“专题的数量、类型及推进时间”是孙磊书写的。孙磊负责到各个市场拍摄广告病例、联系电视台进行播放、宣传药品等。其认识在销售及费用报销表上签名的邱某，大家都喊她邱会计。赵北领每月召集片区经理到淮北开会，和每个片区结算，然后进行奖惩等。 23、证人殷某2证言证实：从2012年9月到2013年7月，其帮张建辉往南坪街王某2的药房推销“三九霸王贴”、“磁能裤”等药品，还在南坪街发宣传单、做买药赠药活动等。其工资由张建辉付，开始每月约1000元，生意好时能拿3000元。张建辉送药时没有给过其相关药品手续，并对其说过有检查时将药品收起来。 24、证人王某2证言证实：2012年八九月份，张建辉要在其药房卖三九霸王贴、磁能裤等药品，其问他是否有手续，他拿了一份手续给其，其没有细看，张建辉的药品就在其药房进行销售了。后来殷某2给张建辉当业务员并往其药房送药。 25、证人郑某证言证实：其自2011年开始，帮赵北领往萧县黄口和砀山的三四个药店送“九九神贴”、“三九霸王贴”、“心脑六号”等药，每月领工资2000元，每月能卖三四千元的药，其干了约10个月。每个月赵北领都组织业务员开会，一起谈谈业务，然后统计销量、拿提成。会议由赵北领主持，参会的业务员有朱某2、赵某4、赵某5、冯某1等十几人。辨认笔录载明：郑某从4组12张不同男性正面免冠照片中分别辨认出赵北领及赵北领的业务员赵某5、赵某4、殷某1。 26、证人藏传华证言证实：其在萧县黄口镇开设康复药店。2013年，郑某到其药店推销“三九霸王贴”和“九九神贴”，后共卖了三四千元。当时推销人员没有出示相关药品手续。 27、证人朱某1证言证实：2010年夏天开始，其帮赵北领把“九九神贴”等药放在黄口附近的三家药房内销售，一个月拿几百元工资，多的时候拿千余元。销售药时，药房向其要过手续，有时不给他们，赵北领也只有厂里面的什么证，后来再要就不在这药房卖了。每个月业务员都集中在淮北一家宾馆内开会，根据各市场的销售及费用报销表，用销售额减去销售开支及工资提成，剩下的就是交给赵北领的钱，开会时赵北领讲讲如何提高销售额等问题，各市场业务员再谈谈做法。 28、证人李某1证言证实：2012年底，其帮赵某5（系赵北领的四弟，根据销售及费用报销表显示，参与砀山地区的药品销售）把“三九霸王贴”、“九九神贴”等药品送到砀山县李庄镇和朱楼镇的药房卖，每月能卖三四千元，干了三四个月。药房老板向赵某5要过药品手续，其不知道赵某5有没有给。有一次，赵某5打电话说有查药的，让其把药品收起来，其感觉药有问题就不干了。其认识一个拍广告的，叫孙磊。 29、证人王某3证言证实：其在砀山县李庄镇经营康宝中西大药房。李某1曾到其药店推销“三九霸王贴”和“九九神贴”等药品，因她不能提供药品资质证和许可证等手续，其未同意她的药品在店里销售。 30、证人邵某证言证实：其在砀山县朱楼镇经营利康大药房。2013年10月左右，有一男子到其店里推销“三九霸王贴”，在其店里卖了一个月左右。推销的人没有提供相关手续。 31、证人尹某1证言证实：其曾买过“三九霸王贴”治疗腰疼。其是从宿州电视台看了“三九霸王贴”的广告才到药店买的，“三九霸王贴”的广告说可以治疗腰疼、腿疼、肩疼等几十种病。其买“三九霸王贴”是用来治病的。 32、证人张某证言证实：其曾买过“三九霸王贴”来治病，是治腿疼，当时电视台播放的广告讲“三九霸王贴”能治关节等几十种病。 33、上诉人赵北领供述与辩解：1994年其下岗后，跟着保健品公司销售“三株口服液”、“北大富硒康”等保健品。到了2004年其开始单干，以与厂家合作的方式进行保健品、药品销售，具体方式是保健品、药品厂家发给其委托书、税务登记证及营业执照，由其在淮北及周边地区销售保健品、药品，其没有公司，也没有工商营业执照，没有保健品、药品经营许可证。其在淮北有两个办公地点，一个在淮北市水清木华小区一栋楼房的六楼，一个在五马路纺织厂路口向西约200米的路边巷口里的三楼。其一开始销售“前列腺25”、“蒂达”等产品，2007年、2008年开始销售“心脑6号”、“黄金眼宝”等产品，2010年左右开始销售“三九霸王贴”、“九九神贴”、“太空纳米磁能裤”等产品。其销售的“三九霸王贴”、“白金平喘王”等产品属于“贴牌”产品，就是厂家生产一种药品或保健品，由其与厂家商量起名，然后注册一个商标去销售。其销售的这些保健品、药品大部分是生产厂家通过长江物流公司发给其的，由其和秦淑梅运到纺织厂附近的长江物流公司院内的仓库。保健品、药品进仓库后，由其和秦淑梅管理，秦淑梅跟其工作约有2年，是其“办事处”的会计，帮其管理财务、统计销售及费用报表等，每个月的账目其和秦淑梅谁有空谁就做，秦淑梅每月领约1500元工资。其通过聘请业务员并给他们划定区域向下面乡镇及周边的药店推销药品、保健品，再由药店进行销售。其目前有六名业务员，每人负责一个片区，其给他们发工资及奖金。业务员每月在月底或月初来其这开会讨论市场销售情况，并把销售的单据及销售款带来，其根据他们的销售业绩进行考核，对业绩好的给予奖励，对业绩差的进行惩罚，剩下的钱是其的盈利。开会时秦淑梅也参加。业务员业绩好的每月能拿约2000元，差的1000元多一点。张建辉是其的一个业务员，负责宿州大营、桃园那一片的销售。其经营的保健品、药品生产商有陕西省西安市的李某2，他给其发用于前列腺疾病的保健品“一线通阳”，天津市的杨某给其发“三九霸王贴”、“九九神贴”两种外用贴及“太空纳米磁能裤”，外用贴用于风湿病、关节炎，磁能裤用于保健，商丘市的李老板给其发“太空纳米磁能裤”的外包装，其用他发来的外包装将天津发来的“太空纳米磁能裤”包装好再销售，有时也将这些“太空纳米磁能裤”及外包装交给业务员包装或交给药店包装好再销售。其与这些卖保健品、药品的老板是通过每年在河南郑州召开的药品交易会认识的，一般都是通过手机与他们联系，他们的手机号其记不清楚。一般是业务员来开会时直接从其这拿货，有时其或秦淑梅也通过客车发货给业务员。其在销售这些保健品时通过当地电视台做过广告，广告内容有的是厂家做好的，有的是其或业务员制作的。孙磊原来是其的广告策划人，跟其工作有一年多，他负责找吃药的老年人拍广告，有时也帮忙通知业务员来开会，其按广告制作的好坏给孙磊发工资，后因国家规范广告，孙磊就不干了。其不知道这些药品、保健品是假的。公司的销售及费用报销表是其设计的，由业务员填写，会计秦淑梅负责审核，其也看，这些账目是假的，是给厂家看的。 34、上诉人秦淑梅供述及辩解：其又名邱某，赵北领是其表姐夫。其从2011年10月开始，在赵北领的保健品、药品销售公司担任会计，负责登记、核对账目，每月领2000元工资。赵北领的公司没有名字，有两处办公地点，一处在淮北市水清木华小区6号楼的6楼，一处在淮北市纺织厂路口向西约200米路北巷口内一栋楼房的三楼，还有一个仓库，位于淮北市纺织厂附近的一个汽车修理厂院内，院内还有一个物流公司。赵北领卖的保健品、药品有“三九霸王贴”、“九九神贴”、“三九平喘”、“白金平喘王”、“太空纳米磁能裤”等。其知道“太空纳米磁能裤”、“三九霸王贴”等是贴牌销售的，就是向厂家订产品，其公司再找人订做外包装，将产品包装好后销售。如“太空纳米磁能裤”是从天津市发来的，磁能裤的外包装是从商丘市发来的，其公司将磁能裤包装好发给业务员，或将磁能裤及外包装直接发给业务员，由业务员包装好再推销给各地药店销售。这些保健品、药品是厂家通过长江物流等物流公司发来，由其或赵北领到物流公司把货提到仓库，由赵北领发货给业务员，有时其也发货，其只发过白金酒和磁能裤，然后由公司的业务员往各地的药店推销，再通过药店对外销售。赵北领的业务员有赵某6、尹某3、张建辉等十余人，每人负责一个片区。每个月初，赵北领都会通知业务员来公司开一次会，一般在纺织厂路口向西200米北边巷口三楼的办公室开，有时也在“浅草湾”商务连锁酒店开，他们开会基本是讲如何能提高销售业绩的内容。开会其也参加过，一般只是在那帮忙做账，负责打扫卫生倒水之类的活。公安机关从水清木华小区查获的销售及费用报销表是由业务员填写的，每月开会时交给其审核整理，然后报给赵北领，审核一栏的签名“邱某”是其签的，其还将各个市场的销售及费用报销表上卖的药品及钱数重新抄到销货清单上。销售及费用报销表上品名代表药品名称，数量代表每月销售量，金额代表药品每月销售总额，实付金额是指业务员交给赵北领的钱，每个月初统计的都是上月数字。销售及费用报销表上的数字应该是真实的，业务员也是根据这个表来结算工资和提成，销售额减去销售的开支及工资提成就是业务员交给赵北领的钱数。业务员每月的工资底薪是1200元，然后按5％、10％等比例拿提成，好的能拿3000余元，差的拿1000余元。业务员的工资在费用报销表上算好，开会后他们扣除工资再把将剩下的销售款直接交给赵北领，有时候也交给其，其做好账后再交给赵北领。市场销售及计划表是赵北领自己制作的，上面的字也是他自己写的。赵北领卖的保健品、药品是真是假其不清楚。孙磊原来在公司做宣传策划，负责拍病例，他比其进公司早。辨认笔录载明：秦淑梅从2组12张不同男性正面免冠照片中分别辨认出赵北领的业务员赵某4、张建辉。 35、上诉人孙磊供述及辩解：其自2010年年底到2013年8月间，在赵北领公司工作。赵北领是做药品代理的，赵北领对其说他的产品都有正规手续，还说有营业执照，有相关部门审批，但其只见过白金酒的手续复印件，其他的没有见过。其知道经营药品需要委托书。其在公司负责药品的宣传，具体是各市场业务员找人做宣传，其用摄像机拍下来，将带子送到赵北领在宿州北关的办公室，有人剪辑并刻录成光盘交给业务员。还有每月开例会时，其给赵北领整理讲话材料，写产品的文案，文案给每个业务员一份，其再讲解，大家还一起看采访的病例。赵北领在开会时总结本月销售情况，安排下个月的计划，发工资并进行奖惩。秦淑梅在开会时负责打印材料，给业务员发工资，干些服务的活。每月的“市场操作方案”由业务员填写，总结上月存在的问题，制定下个月的工作计划，然后赵北领安排其给每个市场写拍片任务和数量。拍摄的宣传药品的广告都是在乡镇一级的电视台播放。2011年至2013年市场费用上面每月各市场病例拍摄、专题奖惩内容是其记录的，每月市场开支上的“孙磊领”三个字是其写的，是赵北领给其的住宿及其他开支。其每月工资2000元，后来涨到五六千元。辨认笔录载明：孙磊从3组12张不同男性正面免冠照片中分别辨认出赵北领的业务员朱某1、殷某1、赵北（百）喜。 36、原审被告人张建辉供述及辩解：其从2012年9月开始其帮赵北领往四铺、白沙的药店送“三九霸王贴”、“白金酒”等药，还将赵北领从淮北发的药送到时村冯某2的市场、南坪殷某2的市场、祁县段某的市场。每个月赵北领会通知各个市场的业务员到淮北开会，看看病例，说说每个片区销售情况，并进行结算。其每月少了能卖3000元，多了能卖七八千元，每月能领约1500元。其每月列出销售及费用报销表，卖出多少药品然后去掉销售提成、电话费、差路费、广告费、业务员工资、奖励的钱，剩下的以现金方式交给赵北领。销售及费用报销表、市场操作方案记录的内容属实，上面关于其所负责的宿州市场的内容是其写的。其不知道赵北领有没有营业执照，其没有药品销售资质，也没有药厂的委托，有时药房向其要药品的手续，赵北领就给其一套手续，其也不审查就交给药房。卖药的时候药房要发票，但赵北领始终没给其开，而且对其说过没有票注意点。孙磊是负责宣传的，卖出的药品孙磊负责回访，然后录像，每月有任务，完不成赵北领会罚钱。邱某是会计，她也叫秦淑梅，负责审核销售及费用报销表。业务员会议孙磊、秦淑梅都参加过，孙磊写企划，秦淑梅一般是倒水或在那里坐着。辨认笔录载明：张建辉从12张不同男性正面免冠照片中辨认出赵北领。 对赵北领、秦淑梅关于一审判决认定“九九神贴”、“三九霸王贴”是假药的证据不充分的上诉理由及赵北领、秦淑梅、张建辉的辩护人的相关辩护意见，经查：1、淮北市公安局治安管理支队一大队出具的情况说明、淮北市食品药品监督管理局出具的情况说明、补充说明、淮北市食品药品监督管理局淮食药监办［2013］15号关于三九霸王贴等产品定性的请示、安徽省食品药品监督管理局皖食药监稽复［2013］17号关于对三九霸王贴等产品进行定性的批复、证人王某1、赵某1、赵某2、殷某1的证言、辨认笔录等证据，足以证明被安徽省食品药品监督管理局认定为假药的“三九霸王贴”、“九九神贴”曾由赵北领通过业务员殷某1在相关药房进行销售。2、天津市友康医疗卫生用品厂出具说明称从未生产过“三九霸王贴”和“九九神贴”，且赵北领供述过“三九霸王贴”是贴牌生产的，赵北领书写的笔记本中亦有关于生产“三九霸王贴”、“九九神贴”及其外包装的记载。3、证人赵某2、邵某、臧某等人的证言证实到其药店推销“三九霸王贴”、“九九神贴”的人没有提供相关手续。4、从赵北领住处扣押的广告光盘显示，“九九神贴”、“三九霸王贴”的广告中有关于治疗疾病的宣传内容。5、证人尹某1、张某的证言证实从电视上看到“三九霸王贴”的广告称能治几十种病，其买“三九霸王贴”是用来治病的。上述证据相互印证，足以认定“九九神贴”、“三九霸王贴”是假药。故此节上诉理由及辩护意见不能成立，不予采纳。 对赵北领的辩护人关于赵北领没有认识到销售的产品属于假药的辩护意见，经查：根据前述分析，赵北领安排业务员将其从非正规渠道购进、不能提供合法手续的冒用保健品批准文号却注明治疗疾病范围的“三九霸王贴”、“九九神贴”作为药品销售，应该明知其销售的系假药。故此节辩护意见不能成立，不予采纳。 对秦淑梅、孙磊关于其不知道赵北领销售的产品是假药的上诉理由、张建辉关于其不知道赵北领销售的产品是假药的辩解及其辩护人的相关辩护意见，经查：上诉人、原审被告人供述、相关证人证言及书证证实赵北领每月召集各片区业务员开例会，总结销售情况，秦淑梅、孙磊、张建辉均参加过上述例会，而业务员填写的上月工作总结中存在大量关于“药监局检查，产品不能摆放”的记载，赵北领书写的笔记本中关于相关会议的记录也有“避开、注意检查”等内容，且帮张建辉推销“三九霸王贴”的殷某2证实张建辉没有给其相关药品手续，并对其说检查时要将药品收起来，秦淑梅也供述其知道“三九霸王贴”等是贴牌销售的。因此，秦淑梅、孙磊、张建辉应当明知赵北领销售的是假药。故此节上诉理由、辩解、辩护意见不能成立，不予采纳。 对赵北领关于一审判决将其在2011年5月1日《中华人民共和国刑法修正案（八）》施行之前销售“九九神贴”、“三九霸王贴”的行为认定为销售假药罪，系适用法律错误的上诉理由及辩护人的相关辩护意见，经查：赵北领销售假药的行为具有连续性，且根据修正前《中华人民共和国刑法》的规定，对销售假药但不构成销售假药罪的行为并非一律不追究刑事责任，对于销售金额在5万元以上的依照销售伪劣产品罪定罪处罚。据此，对赵北领2011年5月1日前销售假药的行为依照当时的法律规定也应追究刑事责任。一审判决对赵北领跨越《中华人民共和国刑法修正案（八）》施行日期连续实施的销售假药行为适用修正后的《中华人民共和国刑法》一并进行追诉，并对其酌情从轻处罚并无不当。故此节上诉理由及辩护意见不能成立，不予采纳。 对赵北领、秦淑梅关于一审判决根据销售及费用报销表认定其销售假药数额不准确的上诉理由及辩护人的相关辩护意见，经查：相关上诉人、原审被告人供述及证人证言相互印证，足以证明销售及费用报销表系赵北领和片区业务员进行结算的依据，因此根据有业务员或秦淑梅签名的销售及费用报销表来认定销售假药、非法经营数额并无不当。但从有利于被告人的原则，对没有人签名确认的销售及费用报销表可不作为认定销售假药、非法经营数额的依据。故对此节上诉理由及辩护意见中合理部分，予以采纳。 对秦淑梅关于2014年《最高人民法院、最高人民检察院关于办理危害药品安全刑事案件适用法律若干问题的解释》中关于其他特别严重情节的规定并不适用于本案的上诉理由及辩护人的相关辩护意见，经查：《最高人民法院、最高人民检察院关于适用刑事司法解释时间效力问题的规定》明确：对于司法解释实施前发生的行为，行为时没有相关司法解释，司法解释施行后尚未处理或者正在处理的案件，依照司法解释的规定办理。而2009年《最高人民法院、最高人民检察院关于办理生产、销售假药、劣药刑事案件具体应用法律若干问题的解释》根据当时的法律对销售假药罪没有关于其他特别严重情节的规定，因此，一审判决适用2014年《最高人民法院、最高人民检察院关于办理危害药品安全刑事案件适用法律若干问题的解释》中关于其他特别严重情节的规定并无不当。故此节上诉理由及辩护意见不能成立，不予采纳。 对赵北领、秦淑梅关于赵北领是代理厂家销售药品，持有厂家证书的上诉理由及辩护人的相关辩护意见，经查：一审判决认定无证销售的药品“鹰视宝龙泽熊胆胶囊”的生产厂家吉林省华侨药业集团有限公司出具说明称该公司在安徽省境内没有此种药品的经销商，赵北领不是该公司的经销商。故此节上诉理由及辩护意见不能成立，不予采纳。 对赵北领关于一审判决以销售假药罪、非法经营罪对其数罪并罚系适用法律错误的上诉理由及秦淑梅的辩护人的相关辩护意见，经查：本案中，非法经营药品和销售假药是两个不同的行为，针对不同的犯罪对象，分别构成不同的罪名，一审判决以销售假药罪、非法经营罪对赵北领、秦淑梅数罪并罚适当。故此节上诉理由及辩护意见不能成立，不予采纳。 本院认为：上诉人赵北领、秦淑梅、孙磊、原审被告人张建辉违反国家药品管理法规销售假药，其中，赵北领销售金额为3396408.4元，秦淑梅参与销售金额为1394595.4元，孙磊参与销售金额为1583141.4元，张建辉参与销售金额为26188元，四人行为均已构成销售假药罪，且赵北领、秦淑梅、孙磊均属情节特别严重。上诉人赵北领、秦淑梅、孙磊还违反国家药品管理法规无证销售药品，其中，赵北领销售金额为220124元，秦淑梅参与销售金额为220124元，孙磊参与销售金额为209407元，三人行为均又构成非法经营罪，且均属情节严重。秦淑梅、孙磊明知赵北领无证销售药品仍实施帮助销售行为，与赵北领构成共同犯罪，秦淑梅关于其仅是赵北领雇佣的打工者，不构成非法经营罪的上诉理由及孙磊的辩护人关于孙磊的行为达不到情节严重的程度，不构成非法经营罪的辩护意见不能成立，不予采纳。赵北领、秦淑梅、孙磊犯有数罪，依法应予并罚。在销售假药、非法经营共同犯罪中，赵北领起主要作用，是主犯；秦淑梅、孙磊、张建辉起辅助作用，是从犯。孙磊犯罪以后自动投案，如实供述主要犯罪事实，系自首。秦淑梅、张建辉归案后能如实供述主要犯罪事实，系坦白。综上，对秦淑梅、孙磊所犯销售假药罪依法减轻处罚，对秦淑梅、孙磊所犯非法经营罪、张建辉所犯销售假药罪依法从轻处罚。考虑到将赵北领、孙磊于2011年5月1日《中华人民共和国刑法修正案（八）》施行之前销售假药的数额计入犯罪数额，对二人所犯销售假药罪可酌情从轻处罚。一审判决定罪准确，审判程序合法。鉴于本院对一审判决认定的赵北领、秦淑梅、孙磊犯罪数额均有所减少，对赵北领、秦淑梅所犯销售假药罪、非法经营罪、孙磊所犯非法经营罪的量刑也相应予以从轻；对孙磊所犯销售假药罪，因一审判决已对其减轻处罚，对其主刑不再调整，但对其罚金数额可相应减少。一审判决对张建辉所判主刑适当，但所判罚金刑过高，应予纠正。依照《中华人民共和国刑法》第一百四十一条、第二百二十五条第（一）项、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一、三款、第六十九条、第六十四条、《最高人民法院、最高人民检察院关于办理危害药品安全刑事案件适用法律若干问题的解释》第四条第（六）项、第七条第一、三款、第八条第（四）项、第十二条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项之规定，判决如下： 一、维持安徽省淮北市中级人民法院（2016）皖06刑初10号刑事判决的第五项、第六项，即对扣押在案的假药等物品及相关账册予以没收，对扣押在案的陕A×××××奥迪Q5汽车、银行存单、国债依法予以追缴，对各被告人的违法所得依法继续予以追缴部分 二、撤销安徽省淮北市中级人民法院（2016）皖06刑初10号刑事判决的第一项、第二项、第三项、第四项，即对被告人赵北领、秦淑梅、孙磊、张建辉的定罪量刑部分。 三、上诉人赵北领犯销售假药罪，判处有期徒刑十二年六个月，并处罚金人民币六百八十万元；犯非法经营罪，判处有期徒刑一年六个月，并处罚金人民币二十万元，决定执行有期徒刑十三年，并处罚金人民币七百万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月27日起至2026年11月26日止。罚金自判决生效后一个月内缴纳。） 四、上诉人秦淑梅犯销售假药罪，判处有期徒刑四年，并处罚金人民币十二万元；犯非法经营罪，判处拘役五个月，并处罚金人民币三万元，决定执行有期徒刑四年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月27日起至2017年11月26日止。罚金自判决生效后一个月内缴纳。） 五、上诉人孙磊犯销售假药罪，判处有期徒刑三年，并处罚金人民币五万元；犯非法经营罪，判处拘役四个月，并处罚金人民币二万元，决定执行有期徒刑三年，并处罚金人民币七万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月26日起至2018年8月25日止。罚金自判决生效后一个月内缴纳。） 六、原审被告人张建辉犯销售假药罪，判处有期徒刑一年，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月26日起至2016年7月19日止。罚金自判决生效后一个月内缴纳。） 本判决为终审判决。 审判长刘以军 审判员徐大江 审判员张军 二〇一七年十月十七日 书记员刘娜 附：本案相关法律条文 《中华人民共和国刑法》 第一百四十一条生产、销售假药的，处三年以下有期徒刑或者拘役，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；致人死亡或者有其他特别严重情节的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 本条所称假药，是指依照《中华人民共和国药品管理法》的规定属于假药和按假药处理的药品、非药品。 第二百二十五条第（一）项违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一、四款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 …… 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第一、三款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理危害药品安全刑事案件适用法律若干问题的解释》 第四条第（六）项生产、销售假药，具有下列情形之一的，应当认定为刑法第一百四十一条规定的“其他特别严重情节”： …… （六）生产、销售金额五十万元以上的； 第七条第一、三款违反国家药品管理法律法规，未取得或者使用伪造、变造的药品经营许可证，非法经营药品，情节严重的，依照刑法第二百二十五条的规定以非法经营罪定罪处罚。 …… 实施前两款行为，非法经营数额在十万元以上，或者违法所得数额在五万元以上的，应当认定为刑法第二百二十五条规定的“情节严重”；非法经营数额在五十万元以上，或者违法所得数额在二十五万元以上的，应当认定为刑法第二百二十五条规定的“情节特别严重”。 第八条第（四）项明知他人生产、销售假药、劣药，而有下列情形之一的，以共同犯罪论处： …… （四）提供广告宣传等帮助行为的。 第十二条犯生产、销售假药罪的，一般应当依法判处生产、销售金额二倍以上的罚金。共同犯罪的，对各共同犯罪人合计判处的罚金应当在生产、销售金额的二倍以上。 《中华人民共和国刑事诉讼法》 第二百二十五条第一款第（三）项第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： …… （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。","writId":"053b104f6a10515a45e716bd37802763da5","writName":"赵北领、秦淑梅等生产、销售伪劣产品罪、生产、销售假药罪等张建辉生产、销售伪劣产品罪、生产、销售假药罪二审刑事判决书"}
