{"ajId":"8e4a94d4-5759-4be1-8178-7046d828699b","ajName":"郗传增犯故意伤害罪一案","ajjbqk":" 原审刑事诉讼部分查明：2007年6月5日下午正值收麦，被害人张某1的父亲张某2想先于郗某家使用收割机收麦，与郗某的父亲郗某1发生争执。下午6时许，张某2及其子张某3回家路过郗某家门口时，因话语不和，两家发生争吵，张某2与郗某1、张某3与郗某发生厮打，后被人拉开。因郗某1被张某2打伤，当晚8时许，被告人郗某、郗某1弟弟郗某2等人去找张某2，后与张某2、张某1、张某3、刘某等人发生厮打，郗某将张某1左肩部打伤，致其锁骨骨折。经法医鉴定，张某1的伤属轻伤。被告人郗某在该次打架中头部被人打伤，经鉴定为轻微伤。2008年3月22日，被告人郗某主动到公安机关投案。 上述事实有下列证据予以证实：1、被害人张某1陈述证实：当天下午，因为收割麦子她家与郗某家发生矛盾。晚上8时许，他们正在家说这事，听见郗某1在外面提着她父亲张某2的名骂，她和父亲张某2、弟弟张某3就出去了。刚走出家门口，郗某1就用一个东西打她腰上了，后就打他父亲。郗某用三轮车的摇把打她头上及左肩上了，郗某1的大儿郗建及其弟弟二肥打他父亲，另外二人打他弟弟张某3。2、证人张某2证言证实：那天下午，他让开收割机的人给他家割麦子，郗某1不让，要先收他们家的。为此，他俩人吵了几句，这样先收的郗某1家的。后来他儿子张某3坐收割机回家，张某3吐了口痰，郗某1和郗某以为吐他们的，就拿着摇把追收割机，两家人吵了起来。他和郗某1打，郗某1的妻子用杨树枝打他，张某3与郗某打，只有张某3背上受伤了，其余的人都没受伤。被人拉开后，他们刚到家一会，就听见郗某1提起他的名骂。他和张某3、张某1就出去，见郗某1、郗某2、郗某、郗建和其他几个男的，有人拿着木棍就打他腿上，郗某2用铁棍朝他身上打，还有两个人也打他，他被打的昏过去了。他女儿张某1的锁骨被打断，儿子张某3及妻子刘某都受伤了。3、证人张某3证言证实：因为收麦，他家与郗某家发生了矛盾，在郗某家门口，他们两家发生了殴打，被人拉开后就回家了。一小时后，郗某1、郗某2、郗某、郗建和其他人手持木棍等工具在他家门口骂，他出去看看，那些人就对他家人乱打，他胳膊被扎，头上也被打伤，他姐张某1的锁骨被郗某用棍打断了。4、证人刘某证言证实：那天下午，他们俩家都用收割机割麦，本来该先收郗某1家的，因她家的麦子歪了，张某2怕夜间不好收，想先收，郗某1不同意，就这样两人吵了几句。等她回家路过郗某家门时，郗某1及郗某的媳妇骂张某2，因此，她与郗某的媳妇打架了，被人拉开后就回家了。到8点多，在家听见有人提着张某2的名骂，张某2、张某3和张某1就出去了。她刚到门口，郗某1和郗某2就打她家人，她和张某2、张某1、张某3都被打伤。5、证人王某1、曹某1、张某4、张某5、曹某2、周某、李某1、陈某、王某2、赵某1等人证言证实：2007年6月5日下午6点左右，郗某1和张某2两家因割麦打架了，那天晚上8点多，两家又打架了，郗福宪、郗福全、郗某、郗建等人手拿木棍与张某2家人打起来了，张某2被几个人打昏。郗某用棍子打张某1左肩膀上，张某1就倒地了，张某3也被人打伤了。6、证人郗某1证言证实：那天下午，用收割机割麦该轮到我家收割了，张某2过来，想收他家的麦子，我不同意，我俩吵了几句，这样就先收了我家的麦子。后来，张某2及儿子坐周长彬的车路过我家门口，张某2骂我，我就同他骂。过了一会，张某2及其儿子就到我门市上，每人手里拿一根木棍，并骂我。我妻子李某2出去，被张某2推倒了。我和儿子郗某见到这情况，就和张某2及儿子打起来。我被张某2打倒，他骑在我身上，用拳头往我面部、胸部、手上、腿上乱打，将我打伤。为此，张某2的父亲到我家说一些客气话，还说给我看伤。我挨打后很生气，就给大儿郗建打电话，说让张某2打坏了。后郗建及我女婿就回来了。我和郗某等人一块找张某2，还没到张某2家，就见张某2及媳妇、儿子都手持棍子冲过来，我们都打起来了。7、证人晁某证言证实：那天下午6点半，她刚下班回家，张某2和张某3到她家门口，提着她父亲郗某1的名骂，她父亲就同张某2家骂了几句都走了。一会，张某2及妻子，儿子张某3就到她家门市上，还骂她父亲，张某2将他父亲打倒在地，往身上、脸上乱打，张某3与郗某打，她母亲李某2的头被张某2打倒后摔伤。8、证人郗某2证言证实：他哥郗某1用联合收割机割麦，钱已经交过了。张某2非要先割，他哥没同意。张某2气不过，就到他哥门市上把他打了一顿。下午七点多，郗征给打电话，说他哥被张某2打伤了。到后见他哥的眼睛肿的厉害。说被张某2打成这样，让张某2看病。他、郗建、郗征扶着郗某1去找张某2，没到张某2家，张某2、刘某、张某1、张某3手里拿着东西，两家人就打开了。9、证人李某2证言证实：2007年6月5日，我家用收割机收麦先交的钱，张某2想提前收，我家没让他收，得罪张某2了。下午6点多，我和儿媳晁霞、郗某1在门市上，张某2拉着麦子从我家门口经过，他们提着郗某1的名字骂，因司机周长彬恐怕出事，就开车走了。过了有20分钟，张某2和他儿子张某3又骂着向我门市上过来，我害怕他们打我儿子郗征，刚一上前，就被张某2推倒，我头上摔了一个大包，接着又把郗某1按倒在地，骑在郗某1的身上乱打。10、证人盛某、赵某2、赵某3证言证实：当天下午，见张某2、张某3和郗某1、郗某等人打架了，张某2骑在郗某1身上，郗某1脸上出血了，张某3腰里出血了。11、书证菏泽市定陶区公安局公定鉴活字［2007］157号鉴定文书证实被害人张某1左锁骨骨折，属轻伤，张建、张某3及刘某的损伤程度为轻微伤。公定鉴活字［2007］164号鉴定文书证实被告人郗征、郗某1的损伤程度为轻微伤。12、被告人郗某于2008年3月22日22时许在菏泽市定陶区公安局冉堌派出所投案的笔录证实被告人郗某系主动投案。 附带民事诉讼部分查明：1、原审附带民事诉讼原告人张某1于2007年6月5日22时58分住入菏泽市定陶区人民医院治疗，经诊断为左锁骨骨折，脑震荡、右小腿外伤，2007年9月14日出院，医嘱愈合后拔除克氏针，门诊复查，住院治疗102天，共支付医疗费9366.07元。2、张某1自2006年7月31日至今，在定陶区人民医院从事护工工作。2007年6月5日，张某1因锁骨骨折请假四个月，其护工工作由郑某接替，工资由郑某领取。其中2007年6月的工资为260元；7月至9月，月工资为310元。3、因被害人张某1的父母均住院，由其姑张慧敏护理，张慧敏系非农业家庭户口。4、2008年5月5日经菏泽德衡司法鉴定所鉴定，被害人张某1的伤残属于九级伤残，在排除手术意外情况下，张某1体内固定物取出手术费用预计需人民币3000元左右。5、张某12005年9月1日因大中专学生毕业迁入定陶区冉堌医院，住冉堌镇大街3号。2008年5月21日张某1户口性质为非农业户口。出院后仍在菏泽市定陶区人民医院从事护理工作。综上，被告人的犯罪行为给附带民事诉讼原告人造成的经济损失是：医疗费9366.07元，误工费1190元，护理费3986.16元；住院伙食补助费612元，伤情的鉴定费500元，必要的交通费100元，伤残评定费1300元，二次手术费3000元，评残时门诊治疗费150元；九级伤残赔偿金57060元。共计人民币77264.23元。 上述事实由经当庭质证、认证的下列证据予以证实：1、张某1的住院病历、用药清单及定陶区人民医院医疗费单据。2、菏泽德衡司法鉴定所的德衡司鉴所［2008］临鉴字第88号张某1伤残程度等事项司法鉴定意见书。3、张某1的户籍证明、其护理人员的户籍证明、菏泽市定陶区人民医院证明、张某1请假条及证人张某6、郑某证言；4、交通费单据，在卷证实。 原审法院认为，原审被告人郗某家因使用收割机与被害人张某1家发生矛盾，两家人厮打，是不争的事实。在双方厮打过程中被告人郗某将张某1的左肩部打伤，致锁骨骨折，经鉴定为轻伤，在原审中被告人郗某主动投案并对此认可，但在再审过程中否认是其致伤被害人张某1，并致左锁骨骨折的客观事实，辩解：张某1在2007年6月6日所做的左锁骨骨折切开复位内固定术是假的，菏泽市定陶区人民医院X光拍片记录被涂改，张某1冒充了别人左锁骨骨折的X光片，把5月30日拍片45399X光片变成了张某16月5日的左锁骨骨折X光片，菏泽市定陶区公安局法医鉴定违规操作，张某1的轻伤司法鉴定虚假，并提出了杨明忠出具的《诊断证明》等证据证明张某1的X光片不是左肩锁骨骨折、而是右肩锁骨骨折。但从庭审调查及本院调取的证据证实，2007年6月5日被害人张某1因受伤入住菏泽市定陶区人民医院属实，45399X光片就是为张某1左肩受伤所拍的普通光片，且与其诊疗期间所拍的其他X光片、伤残等级法医鉴定时复查的X光片相一致，并非医院作假，张某1左肩锁骨骨折属实。菏泽市定陶区公安局依据对张某1的临床检查所见及定陶区人民医院就医病历材料、CT检查及X光片检查，确认了张某1左锁骨骨折，其损伤属轻伤。而被告人以杨明忠为其出具的诊断证明否定菏泽市定陶区公安局作出的法医鉴定，但该证据在杨明忠出具时，其已不是成武县人民医院的门诊医生，在没有对张某1本人进行临床诊断的情况下，仅以被告人提出的照片作出了没有法定资质的结论，本院不予采信。被告人也未提出其他充分证据否定菏泽市定陶区公安局作出的轻伤鉴定结论，故对被告人的辩解，本院不予支持。被告人郗某殴打张某1致轻伤，应予认定，其行为符合故意伤害罪的构成要件，公诉机关指控的罪名及事实成立，本院予以确认。根据庭审调查，原审认定的郗某其他犯罪情节，本院予以确认。对于被告人郗某给附带民事诉讼原告人张某1造成的经济损失，即其所请求赔偿的医疗费、误工费、护理费、住院伙食补助费、残疾赔偿金、二次手术费、鉴定费、伤残评定费及必要的交通费等损失，符合法律规定，本院予以支持。对于被告人辩称的：在法院审理过程中，被害人张某1篡改户籍，于2008年5月21日将农业户口转为非农业户口，是为骗取更多的赔偿金。根据附带民事诉讼原告人张某1提出的毕业证书、户口本、山东省人社厅、教育厅、公安厅的相关文件及2015年8月12日菏泽市立医院放射诊断报告单等证据证实，其要求按照城镇居民家庭人均纯收入标准，由被告人赔偿张某1的误工费、残疾赔偿金等合理合法，符合本案事实，本院予以采纳。对于被告人辩称：张某1所受伤害不属于劳动雇佣关系和工伤赔偿范围，在对伤残进行评议时不适用职工工伤与职业病致残程度鉴定标准。本院认为，被害人张某1是在2008年5月5日作出的伤残程度司法鉴定，根据当时的司法实践及《现行刑事法律司法解释及其理解与适用》中关于故意杀人、故意伤害案件伤残程度评定的相关规定，应参照1996年国家技术监督局颁布的《职工工伤与职业病残疾程度鉴定标准》进行评定，而不是适用2013年5月30日《最高人民法院关于雇员在雇佣活动中造成人身伤残使用什么标准评定伤残的答复》中规定的标准，故被告人的此辩解，本院不予支持。被告人郗某对于张某1的实际住院天数有异议，根据被害人张某1住院病历记载，自2007年7月17日至2007年9月14日9时张某1离开住院病房，其实际住院43天，因此，对于被害人张某1的护理费、住院伙食补助费、床位费应按照其实际住院的天数43天计算，住院期间的护理费应为1680.53元；住院伙食补助费为258元；住院床位费为206.57元，对于被害人张某1其他经济损失，原审确认的事实正确，因此原审被害人张某1所受经济损失共计74321.17元。对于原审附带民事诉讼原告人张某2、刘某、张某3在双方互殴的过程中所受轻微伤的事实及证据不足的问题，原审认定事实清楚，适用法律正确，本院予以采信。经本院审判委员会研究讨论，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第三十六条、《中华人民共和国民法通则》第一百一十九条、《最高人民法院〈关于审理人身损害赔偿案件使用法律若干问题的解释〉》第十七条第一、二款、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十五条规定，判决：一、维持本院（2008）定刑初字第23号刑事附带民事判决的第一、三、四项；二、变更本院（2008）定刑初字第23号刑事附带民事判决的第二项为：被告人郗某赔偿附带民事诉讼原告人张某1医疗费、误工费、护理费、住院伙食补助费、必要的交通费、残疾赔偿金及体内固定物取出术费用共计人民币74321.17元，于本判决生效后10内付清。 宣判后，被告人郗某不服，以“一审程序违法；一审判决认定事实不清证据不足；原审鉴定不应采信”为由提出上诉。 本院二审审理期间，郗某要求对张某1提供的六张X光片是否张某1本人所拍进行鉴定，且要求根据鉴定的结果对张某1是否构成九级伤残一并进行鉴定。本院技术室依法委托北京法大法庭科学技术鉴定研究所进行鉴定，后郗某又要求撤销对张某1的所有鉴定申请，本院终结本次鉴定程序。另查明，郗某在一审时也要求对张某1的伤残等级重新鉴定，对新旧伤进行鉴定，经过协商后各方当事人同意委托上海司法鉴定科学技术研究所司法鉴定中心进行鉴定，后郗某要求更换司法鉴定机构，一审法院技术室退回该鉴定委托。 经二审审理查明的事实、证据与一审相同。 ","cpfxgc":"本院二审认为，上诉人郗某家因使用收割机与被害人张某1家发生矛盾，两家人发生厮打，在厮打过程中上诉人郗某将张某1左肩部打伤，致锁骨骨折，经鉴定为轻伤，被告人郗某的行为构成故意伤害罪。关于上诉人郗某提出的“一审程序违法，剥夺上诉人的质证权利”的理由，经查，一审法院在庭审过程中，并未剥夺上诉人郗某的质证及辩论权利，一审程序适当，上诉人也未提供充分证据，对上诉人的该上诉理由，本院不予采纳。关于上诉人郗某提出的“一审认定事实不清证据不足”的理由，本院二审期间，张某1提供五张X光片原件，其中有编号为45399、02392、02847、03480四张X光片与菏泽市定陶区人民医院病案中的四份X光片检查报告单相吻合，郗某多次申请重新鉴定，一审时因为郗某要求更换鉴定机构导致没有进行鉴定，二审时又申请鉴定但在鉴定过程中申请撤回鉴定。菏泽市定陶区公安局依据对张某1的临床检查所见及定陶区人民医院X光片（编号为45399、02392），确认了张某1左锁骨骨折，其损伤属轻伤。上诉人郗某以杨明忠为其出具的诊断证明否定菏泽市定陶区公安局作出的法医鉴定，但杨明忠出具该诊断时，其已不是成武县人民医院的门诊医生，在没有对张某1本人进行临床诊断的情况下，仅以被告人提出的照片作出了没有法定资质的结论，本院不予采信。上诉人郗某未提出其他充分证据否定菏泽市定陶区公安局作出的轻伤鉴定结论以及鉴定依据的X光片，且郗某多次稳定供述其用棍子打在一人左肩部，也有多名目击证人证实郗某用棍子打在张某1的左肩部，故对其上诉理由本院不予采纳。关于上诉人郗某提出的“原审依据的伤残鉴定结论不应被采信”的理由，经查，原审鉴定程序合法，鉴定结论依据菏泽市定陶区人民医院住院病历、四份X光片、公安机关法医学人体损伤程度鉴定书等，并经过现场法医学检验及影像资料检验，作出张某1属九级伤残的结论。该鉴定结论应予以采纳，对上诉人的该上诉理由，本院不予采纳。但一审法院的判决中，维持已被撤销的（2008）定刑初字第23刑事附带民事判决的判项表述有误，应予更正。 据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项之规定，判决如下：","pjjg":" 一、撤销菏泽市定陶区人民法院（2015）定刑再初字第2号刑事附带民事判决书； 二、上诉人（原审被告人）郗某犯故意伤害罪，判处有期徒刑一年零六个月； 三、上诉人（原审被告人）郗某赔偿附带民事诉讼原告人张某1医疗费、误工费、护理费、住院伙食补助费、必要的交通费、残疾赔偿金及体内固定物取出术费用共计人民币74321.17元，于本判决生效后十日内付清； 四、驳回附带民事诉讼原告人张某1的其他诉讼请求； 五、驳回附带民事诉讼原告人张某2、刘某、张某3的诉讼请求。 本判决为终审判决。","qw":"山东省菏泽市中级人民法院 刑事附带民事判决书 （2016）鲁17刑再11号 原公诉机关菏泽市定陶区人民检察院。 上诉人（原审被告人）郗某，男，1978年10月18日出生于山东省菏泽市定陶区，汉族，初中文化，菏泽市柴油机厂下岗职工，住菏泽市定陶区。 辩护人侯俊顶，山东舜元律师事务所律师。 辩护人张俊亭，山东舜元律师事务所律师。 原审附带民事诉讼原告人张某1，女，1986年2月3日出生，汉族，菏泽市定陶区人民医院护士，住菏泽市定陶区。 委托代理人孔祥民，山东陶城律师事务所律师。 原审附带民事诉讼原告人张某2，男，1963年9月12日出生，农民，住菏泽市定陶区。 原审附带民事诉讼原告人刘某，女，1964年8月29日出生，农民，住菏泽市定陶区。 原审附带民事诉讼原告人张某3，男，1988年8月10日出生，农民，住菏泽市定陶区。 菏泽市定陶区人民检察院指控原审被告人郗某犯故意伤害罪、被害人张某1等人提起附带民事诉讼一案，菏泽市定陶区人民法院于2008年7月24日作出（2008）定刑初字第23号刑事附带民事判决。郗某不服，提出上诉。本院于2008年9月16日作出（2008）菏刑三终字第31号刑事附带民事裁定，维持原判。原判决已发生法律效力，郗某及其父郗某1向本院提起申诉，本院于2010年2月1日作出（2009）菏刑监字第7号驳回申诉通知，驳回其申诉。郗某及其父郗某1仍不服，向山东省高级人民法院提出申诉，山东省高级人民法院于2013年1月21日作出（2012）鲁刑监字第94号驳回申诉通知，驳回其申诉。郗某及其父郗某1仍然不服，继续向山东省高级人民法院申诉。山东省高级人民法院于2015年6月2日作出（2015）鲁刑监字第106号再审决定，指令本院再审本案。本院于2015年11月13日作出（2015）菏刑再终字第4号刑事裁定，将本案发回菏泽市定陶区人民法院重审。菏泽市定陶区人民法院于2016年10月25日作出（2015）定刑再初字第2号刑事附带民事判决，郗某不服提出上诉。本院依法组成合议庭，决定不开庭审理，现已审理终结。 原审刑事诉讼部分查明：2007年6月5日下午正值收麦，被害人张某1的父亲张某2想先于郗某家使用收割机收麦，与郗某的父亲郗某1发生争执。下午6时许，张某2及其子张某3回家路过郗某家门口时，因话语不和，两家发生争吵，张某2与郗某1、张某3与郗某发生厮打，后被人拉开。因郗某1被张某2打伤，当晚8时许，被告人郗某、郗某1弟弟郗某2等人去找张某2，后与张某2、张某1、张某3、刘某等人发生厮打，郗某将张某1左肩部打伤，致其锁骨骨折。经法医鉴定，张某1的伤属轻伤。被告人郗某在该次打架中头部被人打伤，经鉴定为轻微伤。2008年3月22日，被告人郗某主动到公安机关投案。 上述事实有下列证据予以证实：1、被害人张某1陈述证实：当天下午，因为收割麦子她家与郗某家发生矛盾。晚上8时许，他们正在家说这事，听见郗某1在外面提着她父亲张某2的名骂，她和父亲张某2、弟弟张某3就出去了。刚走出家门口，郗某1就用一个东西打她腰上了，后就打他父亲。郗某用三轮车的摇把打她头上及左肩上了，郗某1的大儿郗建及其弟弟二肥打他父亲，另外二人打他弟弟张某3。2、证人张某2证言证实：那天下午，他让开收割机的人给他家割麦子，郗某1不让，要先收他们家的。为此，他俩人吵了几句，这样先收的郗某1家的。后来他儿子张某3坐收割机回家，张某3吐了口痰，郗某1和郗某以为吐他们的，就拿着摇把追收割机，两家人吵了起来。他和郗某1打，郗某1的妻子用杨树枝打他，张某3与郗某打，只有张某3背上受伤了，其余的人都没受伤。被人拉开后，他们刚到家一会，就听见郗某1提起他的名骂。他和张某3、张某1就出去，见郗某1、郗某2、郗某、郗建和其他几个男的，有人拿着木棍就打他腿上，郗某2用铁棍朝他身上打，还有两个人也打他，他被打的昏过去了。他女儿张某1的锁骨被打断，儿子张某3及妻子刘某都受伤了。3、证人张某3证言证实：因为收麦，他家与郗某家发生了矛盾，在郗某家门口，他们两家发生了殴打，被人拉开后就回家了。一小时后，郗某1、郗某2、郗某、郗建和其他人手持木棍等工具在他家门口骂，他出去看看，那些人就对他家人乱打，他胳膊被扎，头上也被打伤，他姐张某1的锁骨被郗某用棍打断了。4、证人刘某证言证实：那天下午，他们俩家都用收割机割麦，本来该先收郗某1家的，因她家的麦子歪了，张某2怕夜间不好收，想先收，郗某1不同意，就这样两人吵了几句。等她回家路过郗某家门时，郗某1及郗某的媳妇骂张某2，因此，她与郗某的媳妇打架了，被人拉开后就回家了。到8点多，在家听见有人提着张某2的名骂，张某2、张某3和张某1就出去了。她刚到门口，郗某1和郗某2就打她家人，她和张某2、张某1、张某3都被打伤。5、证人王某1、曹某1、张某4、张某5、曹某2、周某、李某1、陈某、王某2、赵某1等人证言证实：2007年6月5日下午6点左右，郗某1和张某2两家因割麦打架了，那天晚上8点多，两家又打架了，郗福宪、郗福全、郗某、郗建等人手拿木棍与张某2家人打起来了，张某2被几个人打昏。郗某用棍子打张某1左肩膀上，张某1就倒地了，张某3也被人打伤了。6、证人郗某1证言证实：那天下午，用收割机割麦该轮到我家收割了，张某2过来，想收他家的麦子，我不同意，我俩吵了几句，这样就先收了我家的麦子。后来，张某2及儿子坐周长彬的车路过我家门口，张某2骂我，我就同他骂。过了一会，张某2及其儿子就到我门市上，每人手里拿一根木棍，并骂我。我妻子李某2出去，被张某2推倒了。我和儿子郗某见到这情况，就和张某2及儿子打起来。我被张某2打倒，他骑在我身上，用拳头往我面部、胸部、手上、腿上乱打，将我打伤。为此，张某2的父亲到我家说一些客气话，还说给我看伤。我挨打后很生气，就给大儿郗建打电话，说让张某2打坏了。后郗建及我女婿就回来了。我和郗某等人一块找张某2，还没到张某2家，就见张某2及媳妇、儿子都手持棍子冲过来，我们都打起来了。7、证人晁某证言证实：那天下午6点半，她刚下班回家，张某2和张某3到她家门口，提着她父亲郗某1的名骂，她父亲就同张某2家骂了几句都走了。一会，张某2及妻子，儿子张某3就到她家门市上，还骂她父亲，张某2将他父亲打倒在地，往身上、脸上乱打，张某3与郗某打，她母亲李某2的头被张某2打倒后摔伤。8、证人郗某2证言证实：他哥郗某1用联合收割机割麦，钱已经交过了。张某2非要先割，他哥没同意。张某2气不过，就到他哥门市上把他打了一顿。下午七点多，郗征给打电话，说他哥被张某2打伤了。到后见他哥的眼睛肿的厉害。说被张某2打成这样，让张某2看病。他、郗建、郗征扶着郗某1去找张某2，没到张某2家，张某2、刘某、张某1、张某3手里拿着东西，两家人就打开了。9、证人李某2证言证实：2007年6月5日，我家用收割机收麦先交的钱，张某2想提前收，我家没让他收，得罪张某2了。下午6点多，我和儿媳晁霞、郗某1在门市上，张某2拉着麦子从我家门口经过，他们提着郗某1的名字骂，因司机周长彬恐怕出事，就开车走了。过了有20分钟，张某2和他儿子张某3又骂着向我门市上过来，我害怕他们打我儿子郗征，刚一上前，就被张某2推倒，我头上摔了一个大包，接着又把郗某1按倒在地，骑在郗某1的身上乱打。10、证人盛某、赵某2、赵某3证言证实：当天下午，见张某2、张某3和郗某1、郗某等人打架了，张某2骑在郗某1身上，郗某1脸上出血了，张某3腰里出血了。11、书证菏泽市定陶区公安局公定鉴活字［2007］157号鉴定文书证实被害人张某1左锁骨骨折，属轻伤，张建、张某3及刘某的损伤程度为轻微伤。公定鉴活字［2007］164号鉴定文书证实被告人郗征、郗某1的损伤程度为轻微伤。12、被告人郗某于2008年3月22日22时许在菏泽市定陶区公安局冉堌派出所投案的笔录证实被告人郗某系主动投案。 附带民事诉讼部分查明：1、原审附带民事诉讼原告人张某1于2007年6月5日22时58分住入菏泽市定陶区人民医院治疗，经诊断为左锁骨骨折，脑震荡、右小腿外伤，2007年9月14日出院，医嘱愈合后拔除克氏针，门诊复查，住院治疗102天，共支付医疗费9366.07元。2、张某1自2006年7月31日至今，在定陶区人民医院从事护工工作。2007年6月5日，张某1因锁骨骨折请假四个月，其护工工作由郑某接替，工资由郑某领取。其中2007年6月的工资为260元；7月至9月，月工资为310元。3、因被害人张某1的父母均住院，由其姑张慧敏护理，张慧敏系非农业家庭户口。4、2008年5月5日经菏泽德衡司法鉴定所鉴定，被害人张某1的伤残属于九级伤残，在排除手术意外情况下，张某1体内固定物取出手术费用预计需人民币3000元左右。5、张某12005年9月1日因大中专学生毕业迁入定陶区冉堌医院，住冉堌镇大街3号。2008年5月21日张某1户口性质为非农业户口。出院后仍在菏泽市定陶区人民医院从事护理工作。综上，被告人的犯罪行为给附带民事诉讼原告人造成的经济损失是：医疗费9366.07元，误工费1190元，护理费3986.16元；住院伙食补助费612元，伤情的鉴定费500元，必要的交通费100元，伤残评定费1300元，二次手术费3000元，评残时门诊治疗费150元；九级伤残赔偿金57060元。共计人民币77264.23元。 上述事实由经当庭质证、认证的下列证据予以证实：1、张某1的住院病历、用药清单及定陶区人民医院医疗费单据。2、菏泽德衡司法鉴定所的德衡司鉴所［2008］临鉴字第88号张某1伤残程度等事项司法鉴定意见书。3、张某1的户籍证明、其护理人员的户籍证明、菏泽市定陶区人民医院证明、张某1请假条及证人张某6、郑某证言；4、交通费单据，在卷证实。 原审法院认为，原审被告人郗某家因使用收割机与被害人张某1家发生矛盾，两家人厮打，是不争的事实。在双方厮打过程中被告人郗某将张某1的左肩部打伤，致锁骨骨折，经鉴定为轻伤，在原审中被告人郗某主动投案并对此认可，但在再审过程中否认是其致伤被害人张某1，并致左锁骨骨折的客观事实，辩解：张某1在2007年6月6日所做的左锁骨骨折切开复位内固定术是假的，菏泽市定陶区人民医院X光拍片记录被涂改，张某1冒充了别人左锁骨骨折的X光片，把5月30日拍片45399X光片变成了张某16月5日的左锁骨骨折X光片，菏泽市定陶区公安局法医鉴定违规操作，张某1的轻伤司法鉴定虚假，并提出了杨明忠出具的《诊断证明》等证据证明张某1的X光片不是左肩锁骨骨折、而是右肩锁骨骨折。但从庭审调查及本院调取的证据证实，2007年6月5日被害人张某1因受伤入住菏泽市定陶区人民医院属实，45399X光片就是为张某1左肩受伤所拍的普通光片，且与其诊疗期间所拍的其他X光片、伤残等级法医鉴定时复查的X光片相一致，并非医院作假，张某1左肩锁骨骨折属实。菏泽市定陶区公安局依据对张某1的临床检查所见及定陶区人民医院就医病历材料、CT检查及X光片检查，确认了张某1左锁骨骨折，其损伤属轻伤。而被告人以杨明忠为其出具的诊断证明否定菏泽市定陶区公安局作出的法医鉴定，但该证据在杨明忠出具时，其已不是成武县人民医院的门诊医生，在没有对张某1本人进行临床诊断的情况下，仅以被告人提出的照片作出了没有法定资质的结论，本院不予采信。被告人也未提出其他充分证据否定菏泽市定陶区公安局作出的轻伤鉴定结论，故对被告人的辩解，本院不予支持。被告人郗某殴打张某1致轻伤，应予认定，其行为符合故意伤害罪的构成要件，公诉机关指控的罪名及事实成立，本院予以确认。根据庭审调查，原审认定的郗某其他犯罪情节，本院予以确认。对于被告人郗某给附带民事诉讼原告人张某1造成的经济损失，即其所请求赔偿的医疗费、误工费、护理费、住院伙食补助费、残疾赔偿金、二次手术费、鉴定费、伤残评定费及必要的交通费等损失，符合法律规定，本院予以支持。对于被告人辩称的：在法院审理过程中，被害人张某1篡改户籍，于2008年5月21日将农业户口转为非农业户口，是为骗取更多的赔偿金。根据附带民事诉讼原告人张某1提出的毕业证书、户口本、山东省人社厅、教育厅、公安厅的相关文件及2015年8月12日菏泽市立医院放射诊断报告单等证据证实，其要求按照城镇居民家庭人均纯收入标准，由被告人赔偿张某1的误工费、残疾赔偿金等合理合法，符合本案事实，本院予以采纳。对于被告人辩称：张某1所受伤害不属于劳动雇佣关系和工伤赔偿范围，在对伤残进行评议时不适用职工工伤与职业病致残程度鉴定标准。本院认为，被害人张某1是在2008年5月5日作出的伤残程度司法鉴定，根据当时的司法实践及《现行刑事法律司法解释及其理解与适用》中关于故意杀人、故意伤害案件伤残程度评定的相关规定，应参照1996年国家技术监督局颁布的《职工工伤与职业病残疾程度鉴定标准》进行评定，而不是适用2013年5月30日《最高人民法院关于雇员在雇佣活动中造成人身伤残使用什么标准评定伤残的答复》中规定的标准，故被告人的此辩解，本院不予支持。被告人郗某对于张某1的实际住院天数有异议，根据被害人张某1住院病历记载，自2007年7月17日至2007年9月14日9时张某1离开住院病房，其实际住院43天，因此，对于被害人张某1的护理费、住院伙食补助费、床位费应按照其实际住院的天数43天计算，住院期间的护理费应为1680.53元；住院伙食补助费为258元；住院床位费为206.57元，对于被害人张某1其他经济损失，原审确认的事实正确，因此原审被害人张某1所受经济损失共计74321.17元。对于原审附带民事诉讼原告人张某2、刘某、张某3在双方互殴的过程中所受轻微伤的事实及证据不足的问题，原审认定事实清楚，适用法律正确，本院予以采信。经本院审判委员会研究讨论，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第三十六条、《中华人民共和国民法通则》第一百一十九条、《最高人民法院〈关于审理人身损害赔偿案件使用法律若干问题的解释〉》第十七条第一、二款、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十五条规定，判决：一、维持本院（2008）定刑初字第23号刑事附带民事判决的第一、三、四项；二、变更本院（2008）定刑初字第23号刑事附带民事判决的第二项为：被告人郗某赔偿附带民事诉讼原告人张某1医疗费、误工费、护理费、住院伙食补助费、必要的交通费、残疾赔偿金及体内固定物取出术费用共计人民币74321.17元，于本判决生效后10内付清。 宣判后，被告人郗某不服，以“一审程序违法；一审判决认定事实不清证据不足；原审鉴定不应采信”为由提出上诉。 本院二审审理期间，郗某要求对张某1提供的六张X光片是否张某1本人所拍进行鉴定，且要求根据鉴定的结果对张某1是否构成九级伤残一并进行鉴定。本院技术室依法委托北京法大法庭科学技术鉴定研究所进行鉴定，后郗某又要求撤销对张某1的所有鉴定申请，本院终结本次鉴定程序。另查明，郗某在一审时也要求对张某1的伤残等级重新鉴定，对新旧伤进行鉴定，经过协商后各方当事人同意委托上海司法鉴定科学技术研究所司法鉴定中心进行鉴定，后郗某要求更换司法鉴定机构，一审法院技术室退回该鉴定委托。 经二审审理查明的事实、证据与一审相同。 本院二审认为，上诉人郗某家因使用收割机与被害人张某1家发生矛盾，两家人发生厮打，在厮打过程中上诉人郗某将张某1左肩部打伤，致锁骨骨折，经鉴定为轻伤，被告人郗某的行为构成故意伤害罪。关于上诉人郗某提出的“一审程序违法，剥夺上诉人的质证权利”的理由，经查，一审法院在庭审过程中，并未剥夺上诉人郗某的质证及辩论权利，一审程序适当，上诉人也未提供充分证据，对上诉人的该上诉理由，本院不予采纳。关于上诉人郗某提出的“一审认定事实不清证据不足”的理由，本院二审期间，张某1提供五张X光片原件，其中有编号为45399、02392、02847、03480四张X光片与菏泽市定陶区人民医院病案中的四份X光片检查报告单相吻合，郗某多次申请重新鉴定，一审时因为郗某要求更换鉴定机构导致没有进行鉴定，二审时又申请鉴定但在鉴定过程中申请撤回鉴定。菏泽市定陶区公安局依据对张某1的临床检查所见及定陶区人民医院X光片（编号为45399、02392），确认了张某1左锁骨骨折，其损伤属轻伤。上诉人郗某以杨明忠为其出具的诊断证明否定菏泽市定陶区公安局作出的法医鉴定，但杨明忠出具该诊断时，其已不是成武县人民医院的门诊医生，在没有对张某1本人进行临床诊断的情况下，仅以被告人提出的照片作出了没有法定资质的结论，本院不予采信。上诉人郗某未提出其他充分证据否定菏泽市定陶区公安局作出的轻伤鉴定结论以及鉴定依据的X光片，且郗某多次稳定供述其用棍子打在一人左肩部，也有多名目击证人证实郗某用棍子打在张某1的左肩部，故对其上诉理由本院不予采纳。关于上诉人郗某提出的“原审依据的伤残鉴定结论不应被采信”的理由，经查，原审鉴定程序合法，鉴定结论依据菏泽市定陶区人民医院住院病历、四份X光片、公安机关法医学人体损伤程度鉴定书等，并经过现场法医学检验及影像资料检验，作出张某1属九级伤残的结论。该鉴定结论应予以采纳，对上诉人的该上诉理由，本院不予采纳。但一审法院的判决中，维持已被撤销的（2008）定刑初字第23刑事附带民事判决的判项表述有误，应予更正。 据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项之规定，判决如下： 一、撤销菏泽市定陶区人民法院（2015）定刑再初字第2号刑事附带民事判决书； 二、上诉人（原审被告人）郗某犯故意伤害罪，判处有期徒刑一年零六个月； 三、上诉人（原审被告人）郗某赔偿附带民事诉讼原告人张某1医疗费、误工费、护理费、住院伙食补助费、必要的交通费、残疾赔偿金及体内固定物取出术费用共计人民币74321.17元，于本判决生效后十日内付清； 四、驳回附带民事诉讼原告人张某1的其他诉讼请求； 五、驳回附带民事诉讼原告人张某2、刘某、张某3的诉讼请求。 本判决为终审判决。 审判长井慧 代理审判员侯圣春 代理审判员秦迅 二〇一七年四月二十五日 书记员陈俊昂","writId":"013f79df3b79696215058be2e7eff136048","writName":"郗某、张某1故意伤害再审刑事判决书"}
