{"ajId":"c4884524-ac85-432a-bd77-03fbf1f8dfb5","ajName":"施某某等寻衅滋事罪一案","ajjbqk":" 吉林省磐石市人民检察院指控：被告人施凯峰于2010年8月12日12时许，因与“老七”（徐某甲）之间的矛盾，纠集被告人柏某某及刘某某、步东等人闯入多人租住的磐石市东宁街冬晨嘉园D栋3单元601室，寻找“老七”报复。在客厅内，柏某某无故将室内人员王某甲殴打，并持镐把威胁他人，后施凯峰等人大肆喧闹在各房间翻找“老七”，致使在卧室内睡觉的邹某某因受惊扰过度恐惧而翻窗爬外墙下水管逃走，后坠楼身亡。案发后，被告人施凯峰、柏某某主动到公安机关投案。 被告人施凯峰于2013年8月22日7时30分，在磐石市看守所2002监室，因刘某某抢食房某某方便面一事，伙同李某某（已起诉）、王某某（另案处理）等人对刘某某进行殴打，致刘某某受伤。经磐石市公安司法鉴定中心鉴定：被鉴定人刘某某胸部外伤，右第8、9、10、11肋骨骨折，双侧胸腔积液，此伤鉴定为轻伤。 公诉机关针对指控的上述事实，当庭讯问了被告人施凯峰、柏某某，并宣读了被告人的供述、证人证言、书证等证据。公诉机关认为，被告人施凯峰纠集他人半夜闯入多人租住公寓起哄闹事，翻找仇人报复并随意殴打他人，致使睡眠中的无辜人员因受惊扰，逃离中坠楼身亡，其行为扰乱社会治安，情节恶劣，已构成寻衅滋事罪；另被告人施凯峰故意伤害他人身体，致人轻伤，其行为构成故意伤害罪。被告人柏某某半夜闯入多人租住公寓起哄闹事，翻找仇人报复并随意殴打他人，致使睡眠中的无辜人员因受惊扰，逃离中坠楼身亡，其行为严重扰乱社会治安，情节恶劣，其行为已构成寻衅滋事罪。提请本院依法追究二被告人的刑事责任。 附带民事诉讼原告人邹某某诉称：被告人施凯峰寻衅滋事犯罪行为造成被害人邹某某死亡，现要求赔偿死亡赔偿金人民币171963.40元、丧葬费人民币19203.50元，精神损害赔偿金50000.00元。 被告人施凯峰对公诉机关指控犯罪事实供认，未提出辩解意见；对附带民事诉讼原告人邹某某主张的诉讼请求，未提出答辩意见。 被告人柏某某对公诉机关指控的案件事实供认，未提出辩解意见。其辩护人辩称被告人柏某某案发后主动投案，在共同犯罪中作用较轻，其属初犯、偶犯，且赔偿了被害人家属经济损失，取得被害人家属谅解，请法院对其从轻处罚。 经审理查明： （一）被告人施凯峰、柏某某寻衅滋事犯罪事实。 2010年8月12日凌晨，被告人施凯峰因与“老七”（徐某甲）之间的矛盾，纠集被告人柏某某及刘某某、步东等人闯入多人租住的磐石市东宁街冬晨嘉园D栋3单元601室，寻找“老七”报复。在客厅内，柏某某无故将室内人员王某甲殴打，并持镐把威胁他人，后施凯峰等人喧闹并在各房间寻找“老七”，致使在卧室内的邹某某因受惊扰并恐惧而翻窗爬外墙下水管逃走时，因下水管断裂，坠楼身亡。案发当日，被告人施凯峰、柏某某等人主动到公安机关投案，公安机关决定暂对施凯峰等人进行治安处罚。2013年7月1日，公安机关就被告人施凯峰、柏某某的寻衅滋事行为立案侦查。同年7月15日，公安机关在磐石市市内将被告人施凯峰抓获。同年7月17日，被告人柏某某到公安机关投案。 另查明，诉讼期间，被告人柏某某与被害人家属达成赔偿协议，赔偿款20000.00元已给付完毕。被害人家属对被告人柏某某予以谅解。 上述事实，有下列经庭审举证、质证的证据予以证实，本院予以确认： 1．案件提起，载明2010年8月12日凌晨30分许磐石市公安局刑警大队接到出租车司机张某某报案称，其驾出租车，途经磐石市冬晨花园小区时，见有一男子从小区住宅楼上跳下，该男子头部出血并死亡。接警后，磐石市公安局刑警大队开展调查。 2．磐石市公安局现场勘查笔录及照片，证明案发现场位于磐石市东宁街冬晨嘉园D栋二楼的缓台上，见在二楼缓台上头北脚南仰卧一尸体，尸体眼部及嘴角流淌红色斑迹。尸体上身穿黑色半袖，下身穿黑色裤子，脚穿袜子，无鞋。在尸体的腹部有一白色的塑料管。在尸体北侧的楼上有一段下水管断裂。断裂处位于五楼位置。在五楼的楼内未发现异常。 3．投案情况说明，证明2013年7月17日8时许，被告人柏某某到磐石市公安刑警大队城区中队投案。 4．磐石市公安局情况说明及抓捕经过、行政处罚决定书，证明2010年8月12日，被告人施凯峰、柏某某等人主动投案后，因二人寻衅滋事被分别行政拘留十五日，并处罚款人民币一千元。2013年7月1日，以施凯峰、柏某某涉嫌犯寻衅滋事罪，决定对其采取刑事强制措施。2013年7月15日，公安机关在磐石市市内将被告人施凯峰抓获。 5．被告人施凯峰、柏某某户籍信息，证明二被告人的身份及相关自然情况。 6．磐石市公安司法鉴定中心死亡证明，载明邹某某于2010年8月12日在磐石市冬晨嘉园D栋601室坠楼死亡。 7．赔偿协议及收条，本院审理期间，被告人柏某某与被害人邹某某家属达成赔偿协议。赔偿款20000.00元已给付完毕并取得被害人家属谅解。 8．证人张某某证言，证实2010年8月12日凌晨，其在驾驶出租车过程中，听见乘车人说在冬晨嘉园小区D栋有人从六楼跳下来，后其到该楼二楼缓台见一男子仰面躺在地上已经死亡，打电话报警。 9．证人刘某某证言，证明2010年8月11日晚，施凯峰因琐事与一个叫“老七”的人在电话中发生争吵，后其与步东、柏某某等人随施凯峰到磐石市冬晨嘉园小区D栋六楼的一个房间，叫开房门后，屋内有两男两女，柏某某打其中一个男子一下，并捡起地下的镐把威胁，施凯峰等人叫嚷着到房间寻找“老七”，后听说有人跳楼，施凯峰一伙人逃离现场。 10．证人步某某、潘某某、宋某某证言，证明内容与刘某某证言基本一致。 11．证人王某甲证言，证明2010年8月11日12时许，在其住宿的冬晨嘉园小区D栋3单元601室，与朋友闻某某、周某某，及周某某的弟弟在客厅见邹某某回来后进入卧室，稍后刘某某敲门，进屋并跟随来十余人到屋内，其中有人打其一个嘴巴，来人还质问其“老七”是否在屋内并四处寻找“老七”。期间，其听见卧室有动静，后对方发现邹某某跳楼摔在二楼缓台上，逃离。 12．证人周某某、闻某某证言，证明内容与王某甲证言基本一致。 13．被告人施凯峰供述，供认2010年8月11日晚，因与个叫“老七”的人因琐事在电话中发生争吵，其纠集柏某某、刘某某、步东等人闯入磐石市东宁街冬晨嘉园D栋3单元601室，寻找“老七”报复。其在室内喧闹并到房间寻找“老七”，后发现有人坠楼，逃离。 14．被告人柏某某供述，供认2010年8月11日晚，因施凯峰与他人在电话中发生争吵，施凯峰纠集其与刘某某、步东等人闯入磐石市东宁街冬晨嘉园D栋3单元601室寻找一个叫“老七”的人在室内，其打了一男子，施凯峰等人在室内寻找“老七”，后发现有人坠楼，与施凯峰等人逃离现场。 15．视听资料，载明被告人施凯峰、柏某某在公安机关接受讯问情况。 （二）被告人施凯峰故意伤害犯罪事实。 2013年8月22日7时30分，被告人施凯峰在磐石市看守所2002监室，因同监舍人员刘某某抢食房某某方便面一事，伙同李某某（已判决）、王某某（已判决）等人对刘某某进行殴打，致刘某某受伤。经磐石市公安司法鉴定中心司法鉴定，刘某某胸部外伤，右第8、9、10、11肋骨骨折，双侧胸腔积液，构成轻伤。案发后，被告人施凯峰家属代其与被害人达成赔偿协议。赔偿款7500.00元已给付完毕。被害人对被告人施凯峰予以谅解。 上述事实，有下列经庭审举证、质证的证据予以证实，本院予以确认： 1．案件提起，载明2013年9月3日，磐石市公安局河南派出所在工作中发现，在押人员刘某某在看守所2号监室内被李某某、施凯峰、王某某等人殴打，于当日受案初查。2013年9月10日，经磐石市公安局司法鉴定中心司法鉴定，刘某某伤情最低构成轻伤，公安机关于2013年9月10日立案侦查。 2．磐石市公安司法鉴定中心司法鉴定书，载明刘某某胸部外伤，右第8、9、10、11肋骨骨折，床侧胸腔积液，构成轻伤。 3．赔偿协议及收条，证明案发后被告人施凯峰家属代其与被害人达成赔偿协议。赔偿款7500.00元已给付完毕。被害人对被告人施凯峰谅解。 4．证人李某某证言，证明2013年8月22日早上7点30分，其在磐石市看守所2002监室，因同监室刘某某抢食房某某方便面一事，伙同王某某、施凯峰等人将刘某某打伤。 5．证人王某某证言，证明2013年8月22日早上7点30分，其在磐石市看守所2002监室，因同监室刘某某抢食房某某方便面一事，伙同李某某、施凯峰等人将刘某某打伤。 6．证人李某甲证言，证明2013年8月22日早上7点30分，其在磐石市看守所2002监室，因同监室刘某某抢食房某某方便面，其打刘某某嘴巴，后刘某某、王某某、施凯峰等人将刘某某殴打致伤。 7．证人姚清林证言，证明2013年8月22日7时许，在磐石市看守所2002监室，因刘某某抢房某某方便面，其和王某某、李某某、房某某、施凯峰、李某甲将刘某某殴打。 8．证人房某某证言，证明2013年8月22日7时30分，其在磐石市看守所2监室，刘某某抢其方便面，后其和李某某、王某某、李某甲等人将刘某某殴打。 9．证人张某某证言，证明2013年8月22日早上，在磐石市看守所2002监室，李某甲、王某某、李某某、房某某、施凯峰、姚清林因刘某某抢房某某方面于是将刘某某殴打的经过。 10．证人陈某某、王某某证言，证实内容与张某某证言基本一致。 11．被告人施凯峰供述，供认2013年8月22日早上7点30分，其在磐石市看守所2002监室，因同监室刘某某抢食房某某方便面一事，伙同王某某、李某某等人将刘某某打伤。 12．视听资料，载明施凯峰等人殴打刘某某过程。 ","cpfxgc":"本院认为，被告人施凯峰为泄愤，纠集多人入夜侵入疑似被侵害对象租住公寓寻找被侵害对象时，随意殴打公寓内租住他人，并造成公寓内的入睡人受惊吓逃离寝室过程中坠楼身亡后果，情节恶劣，其行为严重扰乱社会治安，已构成寻衅滋事罪；另被告人施凯峰在看守所关押期间又因故故意伤害他人，致人轻伤后果，其行为亦构成故意伤害罪。公诉机关对其指控罪名成立。被告人柏某某受纠集入夜侵入疑似被侵害对象租住公寓寻找被侵害对象时，随意殴打公寓内租住他人，并造成公寓内的入睡人受惊吓逃离寝室过程中坠楼身亡后果，情节恶劣，其行为严重扰乱社会治安，已构成寻衅滋事罪。公诉机关对其指控罪名成立。被告人施凯峰、柏某某在实施寻衅滋事犯罪后，能主动到公安机关投案并如实供述犯罪事实，是自首，对其均可从轻处罚；被告人柏某某能积极赔偿被害人家属经济损失，取得被害人家属谅解，对其可酌情从轻处罚。被告人柏某某的辩护人为其辩护的从轻处罚的观点成立，予以采纳。被告人施凯峰如实供述故意伤害犯罪事实，赔偿被害人损失，对其可酌情从轻处罚。被告人施凯峰及柏某某的寻衅滋事犯罪行为属于共同过错行为，二人对附带民事诉讼原告人的损失应负连带赔偿责任，施凯峰在本案中作用相对较大，其应负70％赔偿责任，柏某某作用相对较小，其应负30％赔偿责任。附带民事诉讼原告人邹某某的诉讼请求中，死亡赔偿金及精神损害赔偿金无法律依据，不予支持，其合理的经济损失为丧葬费人民币19203.50元。鉴于柏某某已赔偿并补偿被害人的损失人，且被害人亲属撤回起诉，余赔偿款人民币13442.45元由被告人施凯峰自行承担。根据二被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项，第二百三十四条第一款，第二十五条第一款，第六十一条，第六十七条第一款及《中华人民共和国侵权责任法》第八条，第十四条，第十六条，第十八条之规定，判决如下：","pjjg":" 一、被告人施凯峰犯寻衅滋事罪，判处有期徒刑三年六个月；犯故意伤害罪，判处有期徒刑八个月。并罚决定执行有期徒刑四年（刑期从判决执行之日起计算，判决前先行羁押的，羁押一日折抵刑期一日。即自2013年7月15日起至2017年6月30日止。先期因本案寻衅滋事行为被行政拘留15天已折抵刑期）。 二、被告人柏某某犯寻衅滋事罪，判处有期徒刑二年（刑期从判决执行之日起计算，判决前先行羁押的，羁押一日折抵刑期一日。即自2014年3月11日起至2016年1月9日止。先期羁押46天及因本案寻衅滋事行为被行政拘留15天已折抵刑期）。 三、被告人施凯峰于判决生效之日一次性给付附带民事诉讼原告人邹某某人民币13442.45元。 四、驳回附带民事诉讼原告人邹某某的其它诉讼请求。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本六份。","qw":"吉林省磐石市人民法院 刑事附带民事判决书 （2013）磐刑初字第244号 公诉机关吉林省磐石市人民检察院。 附带民事诉讼原告人邹某某。 委托代理人马海峡，吉林洁廉律师事务所律师。 被告人施凯峰，男。 被告人柏某某，男。 辩护人颜某某，吉林洁廉律师事务所律师。 吉林省磐石市人民检察院以磐检刑诉字（2013）第230号起诉书指控被告人施凯峰犯寻衅滋事、故意伤害罪，被告人柏某某犯寻衅滋事罪，于2013年11月15日向本院提起公诉。本院于当日审查立案，在诉讼过程中，附带民事诉讼原告人邹某某以要求被告人施凯峰、柏某某赔偿经济损失为由提起附带民事诉讼，本院受理后，依法组成合议庭，公开开庭进行了合并审理。公诉机关指派代理检察员孔玲龙出庭支持公诉。附带民事诉讼原告人邹某某及其委托代理人马某某，被告人施凯峰，被告人柏某某及其辩护人颜世华到庭参加诉讼。当庭附带民事诉讼原告人邹某某对柏某某申请撤诉，本院于2014年3月21日准予撤回民事告诉。因公诉机关补充侦查，延期审理一个月。现已审理终结。 吉林省磐石市人民检察院指控：被告人施凯峰于2010年8月12日12时许，因与“老七”（徐某甲）之间的矛盾，纠集被告人柏某某及刘某某、步东等人闯入多人租住的磐石市东宁街冬晨嘉园D栋3单元601室，寻找“老七”报复。在客厅内，柏某某无故将室内人员王某甲殴打，并持镐把威胁他人，后施凯峰等人大肆喧闹在各房间翻找“老七”，致使在卧室内睡觉的邹某某因受惊扰过度恐惧而翻窗爬外墙下水管逃走，后坠楼身亡。案发后，被告人施凯峰、柏某某主动到公安机关投案。 被告人施凯峰于2013年8月22日7时30分，在磐石市看守所2002监室，因刘某某抢食房某某方便面一事，伙同李某某（已起诉）、王某某（另案处理）等人对刘某某进行殴打，致刘某某受伤。经磐石市公安司法鉴定中心鉴定：被鉴定人刘某某胸部外伤，右第8、9、10、11肋骨骨折，双侧胸腔积液，此伤鉴定为轻伤。 公诉机关针对指控的上述事实，当庭讯问了被告人施凯峰、柏某某，并宣读了被告人的供述、证人证言、书证等证据。公诉机关认为，被告人施凯峰纠集他人半夜闯入多人租住公寓起哄闹事，翻找仇人报复并随意殴打他人，致使睡眠中的无辜人员因受惊扰，逃离中坠楼身亡，其行为扰乱社会治安，情节恶劣，已构成寻衅滋事罪；另被告人施凯峰故意伤害他人身体，致人轻伤，其行为构成故意伤害罪。被告人柏某某半夜闯入多人租住公寓起哄闹事，翻找仇人报复并随意殴打他人，致使睡眠中的无辜人员因受惊扰，逃离中坠楼身亡，其行为严重扰乱社会治安，情节恶劣，其行为已构成寻衅滋事罪。提请本院依法追究二被告人的刑事责任。 附带民事诉讼原告人邹某某诉称：被告人施凯峰寻衅滋事犯罪行为造成被害人邹某某死亡，现要求赔偿死亡赔偿金人民币171963.40元、丧葬费人民币19203.50元，精神损害赔偿金50000.00元。 被告人施凯峰对公诉机关指控犯罪事实供认，未提出辩解意见；对附带民事诉讼原告人邹某某主张的诉讼请求，未提出答辩意见。 被告人柏某某对公诉机关指控的案件事实供认，未提出辩解意见。其辩护人辩称被告人柏某某案发后主动投案，在共同犯罪中作用较轻，其属初犯、偶犯，且赔偿了被害人家属经济损失，取得被害人家属谅解，请法院对其从轻处罚。 经审理查明： （一）被告人施凯峰、柏某某寻衅滋事犯罪事实。 2010年8月12日凌晨，被告人施凯峰因与“老七”（徐某甲）之间的矛盾，纠集被告人柏某某及刘某某、步东等人闯入多人租住的磐石市东宁街冬晨嘉园D栋3单元601室，寻找“老七”报复。在客厅内，柏某某无故将室内人员王某甲殴打，并持镐把威胁他人，后施凯峰等人喧闹并在各房间寻找“老七”，致使在卧室内的邹某某因受惊扰并恐惧而翻窗爬外墙下水管逃走时，因下水管断裂，坠楼身亡。案发当日，被告人施凯峰、柏某某等人主动到公安机关投案，公安机关决定暂对施凯峰等人进行治安处罚。2013年7月1日，公安机关就被告人施凯峰、柏某某的寻衅滋事行为立案侦查。同年7月15日，公安机关在磐石市市内将被告人施凯峰抓获。同年7月17日，被告人柏某某到公安机关投案。 另查明，诉讼期间，被告人柏某某与被害人家属达成赔偿协议，赔偿款20000.00元已给付完毕。被害人家属对被告人柏某某予以谅解。 上述事实，有下列经庭审举证、质证的证据予以证实，本院予以确认： 1．案件提起，载明2010年8月12日凌晨30分许磐石市公安局刑警大队接到出租车司机张某某报案称，其驾出租车，途经磐石市冬晨花园小区时，见有一男子从小区住宅楼上跳下，该男子头部出血并死亡。接警后，磐石市公安局刑警大队开展调查。 2．磐石市公安局现场勘查笔录及照片，证明案发现场位于磐石市东宁街冬晨嘉园D栋二楼的缓台上，见在二楼缓台上头北脚南仰卧一尸体，尸体眼部及嘴角流淌红色斑迹。尸体上身穿黑色半袖，下身穿黑色裤子，脚穿袜子，无鞋。在尸体的腹部有一白色的塑料管。在尸体北侧的楼上有一段下水管断裂。断裂处位于五楼位置。在五楼的楼内未发现异常。 3．投案情况说明，证明2013年7月17日8时许，被告人柏某某到磐石市公安刑警大队城区中队投案。 4．磐石市公安局情况说明及抓捕经过、行政处罚决定书，证明2010年8月12日，被告人施凯峰、柏某某等人主动投案后，因二人寻衅滋事被分别行政拘留十五日，并处罚款人民币一千元。2013年7月1日，以施凯峰、柏某某涉嫌犯寻衅滋事罪，决定对其采取刑事强制措施。2013年7月15日，公安机关在磐石市市内将被告人施凯峰抓获。 5．被告人施凯峰、柏某某户籍信息，证明二被告人的身份及相关自然情况。 6．磐石市公安司法鉴定中心死亡证明，载明邹某某于2010年8月12日在磐石市冬晨嘉园D栋601室坠楼死亡。 7．赔偿协议及收条，本院审理期间，被告人柏某某与被害人邹某某家属达成赔偿协议。赔偿款20000.00元已给付完毕并取得被害人家属谅解。 8．证人张某某证言，证实2010年8月12日凌晨，其在驾驶出租车过程中，听见乘车人说在冬晨嘉园小区D栋有人从六楼跳下来，后其到该楼二楼缓台见一男子仰面躺在地上已经死亡，打电话报警。 9．证人刘某某证言，证明2010年8月11日晚，施凯峰因琐事与一个叫“老七”的人在电话中发生争吵，后其与步东、柏某某等人随施凯峰到磐石市冬晨嘉园小区D栋六楼的一个房间，叫开房门后，屋内有两男两女，柏某某打其中一个男子一下，并捡起地下的镐把威胁，施凯峰等人叫嚷着到房间寻找“老七”，后听说有人跳楼，施凯峰一伙人逃离现场。 10．证人步某某、潘某某、宋某某证言，证明内容与刘某某证言基本一致。 11．证人王某甲证言，证明2010年8月11日12时许，在其住宿的冬晨嘉园小区D栋3单元601室，与朋友闻某某、周某某，及周某某的弟弟在客厅见邹某某回来后进入卧室，稍后刘某某敲门，进屋并跟随来十余人到屋内，其中有人打其一个嘴巴，来人还质问其“老七”是否在屋内并四处寻找“老七”。期间，其听见卧室有动静，后对方发现邹某某跳楼摔在二楼缓台上，逃离。 12．证人周某某、闻某某证言，证明内容与王某甲证言基本一致。 13．被告人施凯峰供述，供认2010年8月11日晚，因与个叫“老七”的人因琐事在电话中发生争吵，其纠集柏某某、刘某某、步东等人闯入磐石市东宁街冬晨嘉园D栋3单元601室，寻找“老七”报复。其在室内喧闹并到房间寻找“老七”，后发现有人坠楼，逃离。 14．被告人柏某某供述，供认2010年8月11日晚，因施凯峰与他人在电话中发生争吵，施凯峰纠集其与刘某某、步东等人闯入磐石市东宁街冬晨嘉园D栋3单元601室寻找一个叫“老七”的人在室内，其打了一男子，施凯峰等人在室内寻找“老七”，后发现有人坠楼，与施凯峰等人逃离现场。 15．视听资料，载明被告人施凯峰、柏某某在公安机关接受讯问情况。 （二）被告人施凯峰故意伤害犯罪事实。 2013年8月22日7时30分，被告人施凯峰在磐石市看守所2002监室，因同监舍人员刘某某抢食房某某方便面一事，伙同李某某（已判决）、王某某（已判决）等人对刘某某进行殴打，致刘某某受伤。经磐石市公安司法鉴定中心司法鉴定，刘某某胸部外伤，右第8、9、10、11肋骨骨折，双侧胸腔积液，构成轻伤。案发后，被告人施凯峰家属代其与被害人达成赔偿协议。赔偿款7500.00元已给付完毕。被害人对被告人施凯峰予以谅解。 上述事实，有下列经庭审举证、质证的证据予以证实，本院予以确认： 1．案件提起，载明2013年9月3日，磐石市公安局河南派出所在工作中发现，在押人员刘某某在看守所2号监室内被李某某、施凯峰、王某某等人殴打，于当日受案初查。2013年9月10日，经磐石市公安局司法鉴定中心司法鉴定，刘某某伤情最低构成轻伤，公安机关于2013年9月10日立案侦查。 2．磐石市公安司法鉴定中心司法鉴定书，载明刘某某胸部外伤，右第8、9、10、11肋骨骨折，床侧胸腔积液，构成轻伤。 3．赔偿协议及收条，证明案发后被告人施凯峰家属代其与被害人达成赔偿协议。赔偿款7500.00元已给付完毕。被害人对被告人施凯峰谅解。 4．证人李某某证言，证明2013年8月22日早上7点30分，其在磐石市看守所2002监室，因同监室刘某某抢食房某某方便面一事，伙同王某某、施凯峰等人将刘某某打伤。 5．证人王某某证言，证明2013年8月22日早上7点30分，其在磐石市看守所2002监室，因同监室刘某某抢食房某某方便面一事，伙同李某某、施凯峰等人将刘某某打伤。 6．证人李某甲证言，证明2013年8月22日早上7点30分，其在磐石市看守所2002监室，因同监室刘某某抢食房某某方便面，其打刘某某嘴巴，后刘某某、王某某、施凯峰等人将刘某某殴打致伤。 7．证人姚清林证言，证明2013年8月22日7时许，在磐石市看守所2002监室，因刘某某抢房某某方便面，其和王某某、李某某、房某某、施凯峰、李某甲将刘某某殴打。 8．证人房某某证言，证明2013年8月22日7时30分，其在磐石市看守所2监室，刘某某抢其方便面，后其和李某某、王某某、李某甲等人将刘某某殴打。 9．证人张某某证言，证明2013年8月22日早上，在磐石市看守所2002监室，李某甲、王某某、李某某、房某某、施凯峰、姚清林因刘某某抢房某某方面于是将刘某某殴打的经过。 10．证人陈某某、王某某证言，证实内容与张某某证言基本一致。 11．被告人施凯峰供述，供认2013年8月22日早上7点30分，其在磐石市看守所2002监室，因同监室刘某某抢食房某某方便面一事，伙同王某某、李某某等人将刘某某打伤。 12．视听资料，载明施凯峰等人殴打刘某某过程。 本院认为，被告人施凯峰为泄愤，纠集多人入夜侵入疑似被侵害对象租住公寓寻找被侵害对象时，随意殴打公寓内租住他人，并造成公寓内的入睡人受惊吓逃离寝室过程中坠楼身亡后果，情节恶劣，其行为严重扰乱社会治安，已构成寻衅滋事罪；另被告人施凯峰在看守所关押期间又因故故意伤害他人，致人轻伤后果，其行为亦构成故意伤害罪。公诉机关对其指控罪名成立。被告人柏某某受纠集入夜侵入疑似被侵害对象租住公寓寻找被侵害对象时，随意殴打公寓内租住他人，并造成公寓内的入睡人受惊吓逃离寝室过程中坠楼身亡后果，情节恶劣，其行为严重扰乱社会治安，已构成寻衅滋事罪。公诉机关对其指控罪名成立。被告人施凯峰、柏某某在实施寻衅滋事犯罪后，能主动到公安机关投案并如实供述犯罪事实，是自首，对其均可从轻处罚；被告人柏某某能积极赔偿被害人家属经济损失，取得被害人家属谅解，对其可酌情从轻处罚。被告人柏某某的辩护人为其辩护的从轻处罚的观点成立，予以采纳。被告人施凯峰如实供述故意伤害犯罪事实，赔偿被害人损失，对其可酌情从轻处罚。被告人施凯峰及柏某某的寻衅滋事犯罪行为属于共同过错行为，二人对附带民事诉讼原告人的损失应负连带赔偿责任，施凯峰在本案中作用相对较大，其应负70％赔偿责任，柏某某作用相对较小，其应负30％赔偿责任。附带民事诉讼原告人邹某某的诉讼请求中，死亡赔偿金及精神损害赔偿金无法律依据，不予支持，其合理的经济损失为丧葬费人民币19203.50元。鉴于柏某某已赔偿并补偿被害人的损失人，且被害人亲属撤回起诉，余赔偿款人民币13442.45元由被告人施凯峰自行承担。根据二被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项，第二百三十四条第一款，第二十五条第一款，第六十一条，第六十七条第一款及《中华人民共和国侵权责任法》第八条，第十四条，第十六条，第十八条之规定，判决如下： 一、被告人施凯峰犯寻衅滋事罪，判处有期徒刑三年六个月；犯故意伤害罪，判处有期徒刑八个月。并罚决定执行有期徒刑四年（刑期从判决执行之日起计算，判决前先行羁押的，羁押一日折抵刑期一日。即自2013年7月15日起至2017年6月30日止。先期因本案寻衅滋事行为被行政拘留15天已折抵刑期）。 二、被告人柏某某犯寻衅滋事罪，判处有期徒刑二年（刑期从判决执行之日起计算，判决前先行羁押的，羁押一日折抵刑期一日。即自2014年3月11日起至2016年1月9日止。先期羁押46天及因本案寻衅滋事行为被行政拘留15天已折抵刑期）。 三、被告人施凯峰于判决生效之日一次性给付附带民事诉讼原告人邹某某人民币13442.45元。 四、驳回附带民事诉讼原告人邹某某的其它诉讼请求。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本六份。 审判长张玥 人民陪审员褚世威 人民陪审员张龙 二〇一四年四月二十八日 书记员梁宏","writId":"052910bb709345806e0cacc09ba1a14eabd","writName":"施某某等寻衅滋事罪一审刑事判决书"}
