{"ajId":"76f6c63d-5ed7-4f16-bc91-7a289d1b20db","ajName":"邹某故意伤害一案","ajjbqk":" 蕲春县人民检察院指控，2016年6月18日15时许，蕲春县蕲州镇尤树脑村村民何某在蕲州镇李某1医院生完小孩后在医院死亡，死者家属认为医院存在严重过错，要求医院给予合理说法并索要赔偿，双方商讨未果后死者家属纠集十几人在蕲州镇李某1医院扰乱秩序，蕲春县公安局蕲州派出所接警后安排民警赶至现场维持秩序，并商议决定第二天就上述事宜进行协商。 2016年6月19日早上，被告人范某甲、何某甲、范某乙、何某乙、范某丙遂在蕲州镇李某1医院门诊部烧香纸、燃放鞭炮，并用小车和农用车堵住医院的大门，导致医院进出人员和车辆无法正常通行，被告人方某在医院大门口拉横幅，被告人范某甲、何某甲、范某乙等人在医院门口处无故将医院工作人员董某3、徐某打伤，严重扰乱医院的公共秩序。下午15时许，蕲州镇政府组织院方工作人员、律师和死者家属在该院行政楼三楼会议室协商何某死亡相关事宜，被告人范某甲、何某甲、何某乙、范某乙、范某丙、方某及方某1等人对处理程序不满，殴打参与调解的律师和医院的工作人员，本县公安民警现场进行劝解制止时，不仅不听劝解，并将现场执法民警打伤。后经法医鉴定：董某3、胡某1、汪某1、徐某、董某2、於洋、李某2、王某2之损伤均构成轻微伤。 为指证上述犯罪事实，公诉机关当庭出示了现场被损毁的物品照片；被告人的到案经过说明、户籍信息等书证材料；证人方某1、王某1等证人证言；被害人徐某、胡某1等人的陈述；被害人的伤情鉴定意见；现场勘查笔录；视听资料光盘；被告人的供述与辩解等证据予以证实。 公诉机关认为，被告人范某甲、何某甲、何某乙、范某乙、范某丙、方某藐视国家法律，在公共场所随意殴打他人，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。现提起公诉，请依法判处。 被告人范某甲对指控的事实及罪名均提出异议。辩解因其亲属在医院生孩子死亡，医院没按约定时间和家属协商，心里气愤才拉横幅、放鞭炮，在协商时参与的都是家属，双方只是拉扯，家属没有闹事，故不构成寻衅滋事罪。其辩护人认为，被告人无逞强斗狠、无事生非、随意殴打他人的行为。本案的发生事出有因。因院方规避医疗事故的处理激化了与受害人家属的矛盾，警察执法不当引发的殴打。结合本案的引发、激化矛盾的责任及因果关系，依据相关法律的规定，应宣告被告人无罪。 被告人何某甲对指控的事实及罪名均提出异议。辩解第一个动手打人的是他属实。在双方协商过程中，医院的态度让家属情绪激动，打伤的人只构成轻微伤，其不构成寻衅滋事罪。希望对其从轻处罚。其辩护人的意见与范某甲辩护人意见一致。 被告人何某乙对指控的事实及罪名均提出异议。辩解协商过程中院方和律师谈的意见让人气愤，讲只付三万元后埋葬死者。现在很后悔，希望对其从轻处罚。 被告人范某乙对指控的事实及罪名均提出异议。辩解被告人无纠集的行为，没无事生非的故意，矛盾是医院引发、激化的，希望对其从轻处罚。 被告人范某丙对指控的事实及罪名均提出异议。辩解死者家属是自发去的医院，没有纠集的行为。医院的律师提出的意见家属不能接受，所以情绪比较激动，双方只是拉扯。现在很后悔，希望对其从轻处罚。 被告人方某对指控的事实及罪名均提出异议。辩解本案的发生事出有因，死者家属无打架的故意。双方协商时院方的意见死者家属无法接受，激化了矛盾，所以才情绪激动，其没有动手打人。希望对其从轻处罚。 经审理查明：2016年6月18日15时许，蕲春县蕲州镇尤树脑村村民何某在蕲州镇李某1医院分娩时因羊水栓塞导致失血性休克死亡。因医患纠纷，何某亲属与医院商议第二天进行协商。 2016年6月19日上午，被告人范某甲、何某甲、范某乙、何某乙、范某丙遂在蕲州镇李某1医院门诊部烧香纸、燃放鞭炮，并用车辆堵住医院的大门，被告人方某在医院大门口拉横幅，被告人范某甲、何某甲、范某乙等人在医院门口处将医院工作人员董某3、徐某打伤。下午15时许，蕲州镇政府组织院方工作人员、律师和死者家属在该院行政楼三楼会议室协商何某死亡相关事宜，因双方未达成意见，被告人范某甲、何某甲、何某乙、范某乙、范某丙、方某等人为发泄情绪，殴打参与调解的律师、医院的工作人员，并将出警的民警打伤。后经法医鉴定，董某3、胡某1、汪某1、徐某、董某2、於洋、李某2、王某2之损伤均构成轻微伤。 另查明。案发后，胡某1、董某3、汪某1、徐某对六被告人的行为表示谅解，八名被害人表示放弃对六被告人追究相关赔偿。本院依法委托社区矫正机构对被告人何某乙、范某乙、范某丙、方某进行了社会调查，经调查建议对其适用非监禁刑。 上述事实，有公诉机关及辩护人当庭出示和宣读，并经庭审质证，本院予以确认的下列证据证实： 一、书证 （1）六名被告人的户籍信息资料。证实被告人达到刑事责任年龄。 （2）蕲春县公安局民警出具的抓获经过说明。证实六被告人于2016年6月19日抓获归案。 （3）蕲春县李某1医院“关于死者何某家属在医院寻衅滋事及严重医闹事件的报告”：证实范某甲等六人在李某1医院“摆香案、烧纸钱、放鞭炮”、堵大门，打砸会议室，殴打医务人员、调解人员及民警的事实。 （4）蕲州派出所民警董某2、於洋，辅警李某2，蕲州镇治安巡逻队员王某2等四人出具的案发情况说明：证实其在出警制止被告人范某甲等人殴打参与调解人员时，遭到范某甲等人的殴打。 （5）董某2、於洋、李某2的身份证明：证实董某2、於洋、李某2身份情况。 （6）蕲春县蕲州镇社会管理综合治理委员会出具的证明：证实胡某2、王某2系治安巡逻队员。 （7）胡某1、董某3、汪某1、徐某出具的谅解书。证实六被告人取得了四被害人的谅解。 二、证人证言 （1）李某5（李某1医院保卫科工作人员）的证言：2016年6月19日早上8点左右，一个四十岁左右比较胖的男子开一辆牌照号为鄂J×××××越野车将进出医院的通道堵住，接着又来好多人聚集在医院通道内。过一会儿医院的高主任和董某3院长过来了，他们刚走到通道东侧眼科门诊的拐角位置，一个五十多岁的男子将董某3的眼镜摘下往地上摔，接着好多人上去把董某3撑在墙角用拳头打其头部和胸部，大概有五、六个人动手打董某3，那个开越野车的司机也动了手。一位老年女性在门诊大门、通道摆放供果、烧纸钱、放鞭炮，之后又来一辆农用车将门诊大门堵住。 （2）王某4的证言：2016年6月19日上午9时40分左右王某4在李某1医院打完针出来看到一辆黑色本田CRV斜停在救援通道中间，堵住医院车辆进出，不让其他车辆通行。一辆白色轿车堵在医院进口，不让车辆进去。 （3）干某，4（李某1医院门诊部医生）的证言：2016年6月19日早上干某，4在李某1医院西药房上班，八点半左右，一个婆婆在门诊大门口摆起了香案，设了一个灵堂，之后开始烧纸，接着在门诊收费室门口放鞭炮。后来又来一个50多岁的男的，他来了和那个婆婆一起放鞭炮，之后将导医台踢倒了。门诊门口被人开一辆红色大货车堵住。 （4）朱某2（李某1医院门诊部职工）的证言：2016年6月19日上午，医院大门被一辆黑色越野车堵住，并且大门中间有很多人，门诊部门口被一辆红色农用车（武穴牌照）堵住。九点多，一个穿白色衬衣的中年人到门诊室将分诊台推翻，还踢了几脚。有人在门诊收费窗口外烧香、烧纸钱，接着听到门诊室有人放鞭炮的声音。 （5）张某1（李某1医院门诊护士）的证言：2016年6月19日大概早上8点半的时候，张某1看到院里进出住院部的通道被一辆黑色的本田越野车堵住了，其它车辆都不能进出。过了一会儿，董某3副院长和徐某医生过来跟死者的家属商量什么事，不知什么原因，死者的家属就一窝蜂的围打董院长和徐医生，董院长的眼镜被打落在地上，就跑到旁边去了，徐医生就蹲在地上被死者家属一群人拳打脚踢。后来医院的门诊大门处被一辆红色的大货车堵住了，死者的婆婆在门诊的大厅里摆了一个“香案”，并在大厅内烧纸钱，大哭大闹。还有两个讲武穴话的年轻伢，在门诊大厅内放鞭炮。派出所民警在一旁也制止他们的行为，但是他们也不理会。 （6）田某，4的证言：2016年6月19日上午大概9点钟，田某，4在蕲州镇李某1医院看病，看见通道里站了大概有二、三十人，在通道的内侧有一辆黑色的小车将通道堵住，其他的车辆都不能进出。过一会儿看到李某1医院的董某3副院长和徐某医生来和死者的家属在谈话，还没说几句就见死者的家属中有人将董某3的眼镜打掉落在地上，董某3就弯下腰去捡眼镜，这时就有人对董某3拳打脚踢，站在一边的徐某医生就过去挡死者的家属，死者家属根本就不听，就一起围打徐某。 （7）陈金先（死者亲属）的证言：陈金先老婆一个堂姐的外孙儿媳妇在医院生孩子死了，其去医院看看情况。在三楼接待室，听到里面有争吵的声音，范某甲站在桌子上，拿盘子往桌子上砸，我劝他莫砸东西，这时民警也到接待室，接待室一片混乱。过了一会儿，就有人发生揪打。 （8）张某2（范某甲妻子）的证言：张某2侄儿媳妇何某在蕲州李某1医院生孩子死了。今天早上其丈夫范某甲开他的鄂J×××××黑色越野车堵在医院通道内，等院方来谈判，一直等到十点多钟。张某2听到医院门诊那边有鞭炮的响声，接着看到死者的婆婆张腊梅在医院过道摆供果、烧纸钱。下午三点多，院方和家属在三楼会议室谈判，其在楼下听到谈判室有打架的声音。后看见几个穿制服的警察要把其儿子范某乙带走。 （9）王某3（死者何某母亲）的证言：2016年6月19日下午，王某3听到李某1医院办公楼有人打架的吵闹声，王某3上三楼看到几个警察把其儿子何某甲按在走廊地上戴手铐，他就想阻止他们把其儿子带走。 （10）甘某（蕲春县医疗纠纷人民调解委员会首席调解员）的证言：2016年6月19日，甘某参与蕲州镇李某1医院医疗事故纠纷调解。下午双方在蕲州镇李某1医院商谈赔偿事宜。由于没达成意见，死者母亲进来哭闹，她儿子何某甲就用矿泉水瓶砸在场的县卫计局法律顾问汪某1，何某甲又跳到桌上追打、踢汪某1律师，死者家属一拥而上站在办公桌上打砸除了死者家属外的人员。 （11）朱某1（李某1医院院长）的证言：2016年6月19日下午双方调解，医调委甘主任多次详细说明相关政策和建议，院方代表汪律师陈述必须先鉴定才能赔偿。死者家属坚决不同意鉴定，死者家属情绪激动。何某甲跳上桌拿矿泉水瓶砸汪律师，并对其拳打脚踢，同时范某甲带很多家属冲进来打人，见人就打。当时场面混乱，公安干警、汪律师及院方多人被打。尤其是范某甲非常凶狠，他打了多人。 （12）李某4（李某1医院副院长）的证言：在协商过程中，对方情绪暴躁起来，死者的弟弟何某甲情绪失控，拿着一装有半瓶水的矿泉水瓶砸向他们，然后跳到会议室的长条桌上，接着范某甲、方某1的弟弟等人也跳上桌子用脚踢他们。后何某甲拿椅子、桌子上的花钵砸向朱某1院长，范某甲及方某1的弟弟、死者何某的弟弟何某甲也一拥而上来打朱某1院长、胡某1副院长、董某3副院长和汪某2律师四人。派出所的民警过来制止，他们不但不听，反而一起殴打派出所民警，对民警拳打脚踢，将派出所的董某2、李某2等人打伤。李某4叫单位人员迅速报警，特警赶到将对方抓获带走了。事后，李某4看见派出所李某2的鼻子嘴部被打伤出血，跛着走路，汪某2律师左额头有一个大血包，其他几个人均有不同程度被打伤。 （13）高某，李某1医院办公室主任）的证言：2016年6月19日早上08时40分左右，死者家属方范某甲驾驶一辆鄂J×××××小车横着停放在医院进出口通道，不让医院救护车以及病人的车辆通行，严重影响了单位工作秩序。医院副院长董某3和徐某在停放车辆的进出口被死者家属多人围殴。随后派出所民警赶到医院维护秩序。在9时30分左右，何某甲和何某乙拿鞭炮在医院门诊通道燃放。10时左右，死者家属将一辆农用车停放在医院门诊部大门口，挡住大门，还有部分家属在医院大门口摆放香案供果。在11时和13时左右，死者家属范某丙、范某乙、方某等人在医院大门口挂横幅，后被民警撕掉拿走。下午14时左右，在双方调解过程中，死者弟弟何某甲站在会议桌上用脚踢董某3，范某甲、何某甲等人脚踢拳打副院长胡某1。在这期间，范某甲多次扔掷会议室花盆和椅子伤人，砸坏会议室桌椅。范某甲对着其的头部就是一拳头。何某甲、范某乙、何某乙三人冲上去拳打脚踢汪某1律师。派出所民警在拉架过程中，被站在桌子上的范某甲和何某甲以及站在旁边的范某乙、何某乙等人围打，这时派出所协警李某2也上前去拉架，也被范某甲、方某1、何某甲、范某乙、何某乙他们打了。后赶到现场的派出所民警和特警在抓捕嫌疑人过程中，派出所的民警董某2又遭到范某甲、何某甲、范某乙、何某乙等人围殴。 （14）黄某，4（蕲州镇副镇长）的证言：黄某，4接到李某1医院朱某1院长的电话，说死者家属将医院的门堵了，并将值班徐医生和董院长打了。10点多黄某，4赶到医院，现场十分混乱，大门被一辆黑色越野车堵住，几十人堵在门口，车辆无法出入。下午在李某1医院三楼组织调解，黄某，4看到死者弟弟站在桌子上摔花盆，另外几个家属用矿泉水瓶砸医院的几个领导。后看到派出所的李某2满脸是血，被死者的两个弟弟追打。随后很多家属冲进来围着医院的人打，派出所赶来的几个民警去拉他们，也被他们围住打。 （15）江某2的证言：2016年6月19日下午双方在调解过程中，死者家属情绪激动起来了，死者的弟弟何某甲就拿起会议桌上的一瓶矿泉水砸向汪某1律师。随后何某甲就直接跳上会议桌，就冲向汪某1和朱某1院长坐的位置，站在会议桌上对他二人拳打脚踢，范某甲就拿起会议室的一把椅子砸向会议桌，当时蕲州派出所田所长穿警服在现场一直制止他们的打人行为和砸东西的行为。死者的家属一窝蜂的冲到会议室里面，砸东西、打人。江某2站在走廊里，听到会议室里有砸东西和嘈杂的打闹声。 （16）江某1（蕲州镇综治办副主任）的证言：2016年6月19日上午，江某1看见一辆黑色鄂J×××××东风本田CRV越野车停在医院通道内将医院门口堵住了，另外还有一辆白色鄂J×××××小车也堵在医院门口，一辆红色农用车堵在医院门诊门口，当时医院门口聚集了四五十人，大都是死者的家属。下午在医院三楼调解，双方未能达成一致意见，死者的弟弟何某甲第一个跳上会议桌，站在桌子上对汪律师拳打脚踢，接着范某甲、何某乙等人也跳上桌子，范某甲拿起一把椅子砸向朱某1院长、董某3院长等人。在打人的过程中还用脚踩会议桌，接着范某甲儿子范某乙、方某1的亲哥方某、方某1的堂弟范某丙等人一拥而上见人就打。穿着警服的於洋去扯架也被他们围着拳打脚踢，另外派出所的劝架人员均被他们打伤。事态平息后，江某1看见派出所的李某2的鼻子被打伤出血，董某2的面部及眼部被打红了，医院参与调解的几个院长和汪律师及派出所几个参与劝架的人都不同程度被范某甲他们打伤。江某1记得当时参与动手的有范某甲、何某甲、何某乙、范某乙、范某丙、方某等家属。 （17）王某1（蕲州镇司法所工作人员）的证言：2016年6月19日上午10时左右，王某1和江某2一起赶到李某1医院，看到李某1医院的大门（进出通道）中间斜停着一辆黑色越野车。下午在医院三楼调解，双方未能达成一致意见，死者家属情绪都激动起来了，死者的弟弟就拿起会议桌上的一瓶矿泉水砸向汪某1律师，随后死者的弟弟就跳上会议桌，站在会议桌上对汪某1拳打脚踢。死者家属都围上来了，范某1五（范某甲）就跳到会议桌上，把会议桌中间的隔板用脚蹬破了，就拿起会议室的一把椅子砸向会议桌。死者的家属这时一窝蜂的冲到会议室里面，砸东西、打人。派出所协警李某2上前去拉架过程，被范某1五、死者弟弟、方某1的哥哥、方某1堂弟、死者堂弟等人打了。派出所的董警官在抓完犯罪嫌疑人下来后，看到董警官的右眼角受了伤还在出血。 （18）方某1（何某的丈夫）的证言：方某1妻子何某在李某1医院生孩子死了。2016年6月19日双方在医院三楼会议室协商此事，没调解成。其父亲方某2就开始拍桌子，后来发展到范某甲跳上桌子，何某甲、何某乙也跳到桌子上，拿椅子等东西砸院方的人，还将桌子打坏，派出所的同志劝架制止，他们还将派出所的人打了。当时场面混乱，何某甲、何某乙、范某甲、范某乙、范某丙等人动手打了派出所的人。 （19）方某2（何某的公公）的证言：方某2看到方某、范某乙、范某丙、何某甲、何某乙和范某甲动手打了人。被打的是现场调解人员和民警。 （20）范某2（方某1的叔叔）的证言：范某2在蕲州镇李某1医院，看见范某甲的黑色本田CRV停在李某1医院正大门的通道处，另外有一辆货车停在李某1医院门诊部大门前。医院董院长和另外一个穿白大褂的医生过来和范某甲商量事情，没说两句话就见范某甲将董院长的眼镜抓下扔在了地上，之后就有人开始打董院长和他旁边的徐医生。当时范某甲、范某乙、范某丙、何某甲、何某乙等人一拥而上围着打徐医生。下午双方到医院三楼会议室协商，在协商的过程，范某甲和何某的亲弟弟先后跳到会议室中间的桌子上面，拿椅子等东西砸院方的人，还将这张桌子打坏了，他们要打院方的人时，派出所的同志在现场劝架制止他们打人砸东西的行为时，他们还将派出所一穿警服民警打了。死者娘家那边几个年轻人都参与打人了，是死者何某几个堂兄弟及她亲弟弟；男方这边看见范某甲、范某乙、范某丙等人动手。 三、被害人陈述 （1）被害人董某3（李某1医院副院长）的陈述：2016年6月19日早上9点左右，董某3和徐某医生一起到医院门口找死者的丈夫，到医院大门口时，看到一辆黑色越野车横堵住大门中间。死者家属的情绪非常激动，旁边一个身穿白色T恤的胖子（范某甲）过来摘掉其的眼镜，并将眼镜丢在地上，后一拳头打在左边的眼眶上面。徐医生就问那个胖子为什么打人，他话刚说完死者这边的六、七个家属就上来围着他打。下午朱某1院长、汪某1律师等人与死者家属一方在李某1医院三楼会议室调解未果，何某甲跳上会议桌，对汪律师拳打脚踢，接着范某甲和其他两三个亲属也都跳上桌子。后范某甲用椅子砸桌子，叫家属打。那些家属就一拥而上对他们拳打脚踢。参与调解人员及执法民警遭到范某甲、何某甲、何某乙、方某2、范某乙、范某丙等人的殴打。 （2）徐某（李某1医院医生）的陈述：徐某看到进出医院的通道被一辆黑色本田SUV堵住。董院长带徐某跟死者家属沟通。家属中一名穿白色T恤的中年男子将董院长的眼镜抓下扔地上，朝其的左眼打了一拳，有个年轻伢打了董院长一拳。大概有六、七个人将其围住拳打脚踢。医院门诊部正大门口也被死者的家属用一辆红色的大货车堵住了，还有人在门诊缴费挂号的大厅内摆了“香案”烧香、磕头和大声嚎叫。 （3）汪永明（蕲春县卫计局法律顾问）的陈述：汪永明在李时珍医院办公楼三楼接待室参与调解。当时动手打人的人很多，第一个动手打人并打汪某1的就是何某甲，何某乙和范某乙都打了他。被打的人有汪某1、朱某1、董某3和胡某1，另外有三、四名赶来维护秩序的民警被死者家属打了。汪某1看到范某甲、何某甲、范某乙、何某乙、方某等人都动手了。 （4）被害人胡某1（李某1医院副院长）的陈述：调解时医调委和医院根据相关文件不能满足死者家属要求，15时50分许，死者家属方的何某甲、范某乙、何某乙三人率先冲上来拳打脚踢汪某1律师，随后范某甲跳上会议桌扔掷花盆和椅子伤人，砸坏桌椅，被干警和在场人员夺下，随后范某甲踢了胡某1胸部一脚。 当时动手打人的人很多，第一个动手打人就是何某甲，其他死者家属范某甲、范某乙、何某乙和方某1的另外两个兄弟一窝蜂上去打李某1医院的人和参与调解的工作人员以及汪某1律师，还打了蕲州派出所在现场制止他们打架的民警。 四、被告人的供述与辩解 （1）范某甲的供述与辩解：范某甲侄儿媳妇何某李某1医院生孩子死了，双方约定2016年6月19日上午八点半来医院处理。范某甲9：30到医院后，没看到院方的人出面，其就直接将自己的东风本田CRV（牌照号鄂J×××××）开到李某1医院大门过道中间将大门堵住，堵了两个多小时，期间有车想出去，说好话就放他们过去。上午十点左右医院的董院长来到范某甲跟前的时候，其说他说话不算数，就将他的眼镜摘下摔在地上。下午院方组织调解，范某甲听到里面打起来了就上到三楼，看到方某和死者弟弟站在桌子上手舞足蹈，其听说“三万”块钱了事也很生气，随即也跳到桌子上跳来跳去骂院方的人，接着范某甲从死者母亲手上接过一把雨伞，朝调解的人身上打了两下。在门诊大楼放鞭炮的是何某甲、何某乙，下午谈判时参与打架的有死者弟弟范某乙、范某丙、方某1、方某和范某甲等人。 （2）何某甲的供述与辩解：2016年6月19日上午，范某甲将自己的一辆黑色越野车斜着停在李某1医院大门中间将大门堵住，何某乙用红色的货车停在门诊门口将门诊大门堵住。方某1母亲在门诊摆灵堂，何某甲放鞭炮。上午在医院大门过道处何某乙、范某乙和何某甲动手打了医生，下午在谈判室，范某甲、何某乙、何某甲等人打了律师、医院的人，还有警察。 （3）何某乙的供述与辩解：何某乙开鄂J×××××红色农用车将李某1医院门诊大门堵住，范某甲开一辆黑色本田CRV堵了医院大门过道，一辆海马轿车堵了医院进出大门。下午在医院谈判，院方代表说了句先付三万元安葬费，家属情绪激动，何某乙和何某甲就跳上桌，吼了句就跳下来。没过一会儿何某乙看到他们这边有人动手打院方那边的人。何某乙先动手打一个律师，其和一起的几个人打了一个警察。 （4）范某乙的供述与辩解：范某乙父亲范某甲开一辆黑色车将李某1医院住院部内侧通道堵了，何某乙开一辆红色货车将门诊大门堵了，后来范某丙也将他家的一辆白色海马堵在医院进出通道外面。董院长和一个穿白大褂的医生来找其父亲，其父亲很生气将董院长眼镜抓下扔地上，开始打董院长和他旁边的医生，那个医生抱头蹲地上，其和父亲、范某丙、方某、何某甲等七、八个人就围着那个医生拳打脚踢。在李某1医院三楼会议室谈判未果，他们家属非常激动，何某乙跳到会议室桌上要打院方的人，随后范某乙和父亲范某甲、方某1、方某、范某丙、何某甲、何某乙等多人殴打院方人员。范某乙踢人时，派出所穿红色衣服的工作人员来拉，范某乙朝他身上打了两拳，并用脚踹他，范某甲、方某等人在会议桌上对他拳打脚踢。 （5）范某丙的供述与辩解：范某丙开鄂J×××××白色海马轿车到李某1医院停放在大门进出口处，另外范某甲开一辆黑色本田堵了医院过道大门，一辆红色农用车堵了医院门诊收费处。下午在医院三楼谈判双方发生争吵，大家情绪比较激动。何某甲、何某乙跳上桌子，里面乱作一团，揪打起来。 （6）方某的供述与辩解：双方在李某1医院三楼谈判，方某听到里面有争吵声。方某进去发现里面有人拉拉扯扯，有人站在桌子上，家属比较激动，骂院方工作人员，还和院方的人拉拉扯扯。 五、鉴定意见 （1）蕲春正路法医司法鉴定所作出的鄂蕲正［2016］法医临床鉴字QWS-75号司法鉴定意见书：证实被鉴定人董某2左上眼脸皮肤挫伤、右肘部软组织擦挫伤，损伤程度为轻微伤。 （2）蕲春正路法医司法鉴定所作出的鄂蕲正［2016］法医临床鉴字QWS-76号司法鉴定意见书：证实被鉴定人李某2头皮血肿、鼻流血、右踝关节软组织损伤，损伤程度为轻微伤。 （3）蕲春正路法医司法鉴定所作出的鄂蕲正［2016］法医临床鉴字QWS-77号司法鉴定意见书：证实被鉴定人王某2左耳外伤致听力下降，损伤程度为轻微伤。 （4）蕲春正路法医司法鉴定所作出的鄂蕲正［2016］法医临床鉴字QWS-78号司法鉴定意见书：证实被鉴定人於洋左上臂软组织挫伤，损伤程度为轻微伤。 （5）蕲春正路法医司法鉴定所作出的鄂蕲正［2016］法医临床鉴字QWS-79号司法鉴定意见书：证实被鉴定人董某3左眼外伤、右大腿软组织损伤，损伤程度为轻微伤。 （6）蕲春正路法医司法鉴定所作出的鄂蕲正［2016］法医临床鉴字QWS-80号司法鉴定意见书：证实被鉴定人徐某左眼外伤、全身多处软组织损伤，损伤程度为轻微伤。 （7）蕲春正路法医司法鉴定所作出的鄂蕲正［2016］法医临床鉴字QWS-81号司法鉴定意见书：证实被鉴定人汪某1头皮血肿，损伤程度为轻微伤。 （8）蕲春铭鉴法医司法鉴定所作出的蕲铭医临鉴字［2016］qw077号司法鉴定意见书：证实被鉴定人胡某1左胸部软组织损伤，青紫、皮下淤血面积达24cm2，损伤程度为轻微伤。 （9）蕲春县物价局价格认证中心出具的蕲价认［2016］99号价格认定结论书：证实受损物品价值392元。 （10）武汉大学医学院法医司法鉴定所作出的武医法［2016］病理鉴字第114号司法鉴定意见书：证实何某因羊水栓塞导致失血性休克死亡。 六、勘验、辨认笔录 （1）医生徐某辨认出范某乙、范某2、范某甲就是当日上午9时许在李某1医院进出通道殴打他的其中三名犯罪嫌疑人。 （2）2016年6月19日下午范某甲、何某甲等人因医疗事故纠纷将医院职工及律师打伤，公安干警进行劝解过程中被打伤，公安机关后对现场进行现场勘查（附现场勘查图二张，照片22张）。 七、视听资料 案发现场视频资料及讯问视频资料。 针对被告人及辩护人提出的辩护意见，根据本案的事实和证据，本院评判如下： 1、被告人及辩护人认为不构成寻衅滋事罪的意见。 经查：六被告人亲属何某因羊水栓塞导致失血性休克死亡。从公诉机关提交的证据可证实，被告人在医疗纠纷过程中为了发泄情绪，在医院先后实施了拉横幅、放鞭炮、车堵门、殴打参与协商的医务人员、律师及出警的民警。被告人以医院在医疗纠纷过程中存在过错为抗辩理由，但是医院是否存在过错的问题属另一法律关系，被告人不能以此作为实施本案犯罪的理由，对是否有医疗过错，应另循法律途径解决。综上，因医疗纠纷，被告人为发泄情绪，随意殴打参与协商的医务人员、律师及出警的民警，经鉴定致八人轻微伤，其行为构成寻衅滋事罪构成要件，应以寻衅滋事罪定罪处罚。该意见本院不予采纳。 2、被告人方某辩解未殴打他人，不构成寻衅滋事罪的意见。 经查：从公诉机关提交的证人证言及同案犯的供述中可证实，在殴打他人的过程中，被告人方某积极参与，无论是否参与殴打他人都构成寻衅滋事罪的共犯。该意见本院不予采纳。 ","cpfxgc":"本院认为，六被告人因医患纠纷，为了发泄情绪随意殴打他人，情节恶劣，其行为构成寻衅滋事罪，公诉机关指控六被告人罪名成立，依法应予惩处。六被告人取得部分被害人的谅解，被告人何某乙、范某乙、范某丙、方某在共同犯罪中作用相对较小，可酌定从轻处罚。社区矫正机构经调查后建议对被告人何某乙、范某乙、范某丙、方某适用非监禁刑，根据被告人的犯罪情节和悔罪表现，宣告缓刑对所居住社区没有重大不良影响，可依法宣告缓刑。依照《中华人民共和国刑法》第二百九十三条、第七十二条的规定，判决如下：","pjjg":" 被告人范某甲犯寻衅滋事罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月19日起至2017年6月18日止）。 被告人何某甲犯寻衅滋事罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月19日起至2017年6月18日止）。 被告人何某乙犯寻衅滋事罪，判处有期徒刑六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 被告人范某乙犯寻衅滋事罪，判处有期徒刑六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 被告人范某丙犯寻衅滋事罪，判处有期徒刑六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 被告人方某犯寻衅滋事罪，判处有期徒刑六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄冈市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"范某甲、何某甲寻衅滋事一审刑事判决书 湖北省蕲春县人民法院 刑事判决书 （2017）鄂1126刑初54号 公诉机关湖北省蕲春县人民检察院。 被告人范某甲，男，1968年12月26日出生，汉族，住湖北省蕲春县。2016年6月20因涉嫌寻衅滋事罪被蕲春县公安局刑事拘留，同年7月28由蕲春县公安局执行逮捕。现羁押于蕲春县看守所。 辩护人谭根元，男，1955年3月17日生，住黄冈市黄州区。系范某甲所在村推荐的人。 被告人何某甲，男，1992年11月24日出生，汉族，初中文化，住湖北省武穴市。2016年6月20日因涉嫌寻衅滋事罪被蕲春县公安局刑事拘留，同年7月28日由蕲春县公安局执行逮捕。现羁押于蕲春县看守所。 辩护人余玉珍，女，1959年10月13日生，住黄冈市黄州区。系何某甲所在村推荐的人。 被告人何某乙，男，1995年8月21日出生，汉族，住湖北省武穴市。2016年6月20日因涉嫌寻衅滋事罪被蕲春县公安局刑事拘留，同年7月27日由蕲春县公安局决定取保候审。 被告人范某乙，男，1992年11月1日出生，汉族，住湖北省蕲春县。2016年6月20日因涉嫌寻衅滋事罪被蕲春县公安局刑事拘留，同年7月27日由蕲春县公安局决定取保候审。 被告人范某丙，男，1987年12月22日出生，汉族，住湖北省蕲春县。2016年6月20日因涉嫌寻衅滋事罪被蕲春县公安局刑事拘留，同年7月27日由蕲春县公安局决定取保候审。 被告人方某，男，1983年6月6日出生，汉族，住湖北省蕲春县。2016年6月20日因涉嫌寻衅滋事罪被蕲春县公安局刑事拘留，同年7月27日由蕲春县公安局决定取保候审。 蕲春县人民检察院以蕲检诉刑诉（2017）8号起诉书指控被告人范某甲、何某甲、何某乙、范某乙、范某丙、方某犯寻衅滋事罪，于2017年2月15日向本院提起公诉，本院受理后依法组成合议庭公开开庭审理了本案。蕲春县人民检察院指派检察员张国银出庭支持公诉，被告人范某甲及其辩护人谭根元，被告人何某甲及其辩护人余玉珍，被告人何某乙、范某乙、范某丙、方某均到庭参加了诉讼。经合议庭评议并报经本院审判委员会讨论决定，现已审理终结。 蕲春县人民检察院指控，2016年6月18日15时许，蕲春县蕲州镇尤树脑村村民何某在蕲州镇李某1医院生完小孩后在医院死亡，死者家属认为医院存在严重过错，要求医院给予合理说法并索要赔偿，双方商讨未果后死者家属纠集十几人在蕲州镇李某1医院扰乱秩序，蕲春县公安局蕲州派出所接警后安排民警赶至现场维持秩序，并商议决定第二天就上述事宜进行协商。 2016年6月19日早上，被告人范某甲、何某甲、范某乙、何某乙、范某丙遂在蕲州镇李某1医院门诊部烧香纸、燃放鞭炮，并用小车和农用车堵住医院的大门，导致医院进出人员和车辆无法正常通行，被告人方某在医院大门口拉横幅，被告人范某甲、何某甲、范某乙等人在医院门口处无故将医院工作人员董某3、徐某打伤，严重扰乱医院的公共秩序。下午15时许，蕲州镇政府组织院方工作人员、律师和死者家属在该院行政楼三楼会议室协商何某死亡相关事宜，被告人范某甲、何某甲、何某乙、范某乙、范某丙、方某及方某1等人对处理程序不满，殴打参与调解的律师和医院的工作人员，本县公安民警现场进行劝解制止时，不仅不听劝解，并将现场执法民警打伤。后经法医鉴定：董某3、胡某1、汪某1、徐某、董某2、於洋、李某2、王某2之损伤均构成轻微伤。 为指证上述犯罪事实，公诉机关当庭出示了现场被损毁的物品照片；被告人的到案经过说明、户籍信息等书证材料；证人方某1、王某1等证人证言；被害人徐某、胡某1等人的陈述；被害人的伤情鉴定意见；现场勘查笔录；视听资料光盘；被告人的供述与辩解等证据予以证实。 公诉机关认为，被告人范某甲、何某甲、何某乙、范某乙、范某丙、方某藐视国家法律，在公共场所随意殴打他人，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。现提起公诉，请依法判处。 被告人范某甲对指控的事实及罪名均提出异议。辩解因其亲属在医院生孩子死亡，医院没按约定时间和家属协商，心里气愤才拉横幅、放鞭炮，在协商时参与的都是家属，双方只是拉扯，家属没有闹事，故不构成寻衅滋事罪。其辩护人认为，被告人无逞强斗狠、无事生非、随意殴打他人的行为。本案的发生事出有因。因院方规避医疗事故的处理激化了与受害人家属的矛盾，警察执法不当引发的殴打。结合本案的引发、激化矛盾的责任及因果关系，依据相关法律的规定，应宣告被告人无罪。 被告人何某甲对指控的事实及罪名均提出异议。辩解第一个动手打人的是他属实。在双方协商过程中，医院的态度让家属情绪激动，打伤的人只构成轻微伤，其不构成寻衅滋事罪。希望对其从轻处罚。其辩护人的意见与范某甲辩护人意见一致。 被告人何某乙对指控的事实及罪名均提出异议。辩解协商过程中院方和律师谈的意见让人气愤，讲只付三万元后埋葬死者。现在很后悔，希望对其从轻处罚。 被告人范某乙对指控的事实及罪名均提出异议。辩解被告人无纠集的行为，没无事生非的故意，矛盾是医院引发、激化的，希望对其从轻处罚。 被告人范某丙对指控的事实及罪名均提出异议。辩解死者家属是自发去的医院，没有纠集的行为。医院的律师提出的意见家属不能接受，所以情绪比较激动，双方只是拉扯。现在很后悔，希望对其从轻处罚。 被告人方某对指控的事实及罪名均提出异议。辩解本案的发生事出有因，死者家属无打架的故意。双方协商时院方的意见死者家属无法接受，激化了矛盾，所以才情绪激动，其没有动手打人。希望对其从轻处罚。 经审理查明：2016年6月18日15时许，蕲春县蕲州镇尤树脑村村民何某在蕲州镇李某1医院分娩时因羊水栓塞导致失血性休克死亡。因医患纠纷，何某亲属与医院商议第二天进行协商。 2016年6月19日上午，被告人范某甲、何某甲、范某乙、何某乙、范某丙遂在蕲州镇李某1医院门诊部烧香纸、燃放鞭炮，并用车辆堵住医院的大门，被告人方某在医院大门口拉横幅，被告人范某甲、何某甲、范某乙等人在医院门口处将医院工作人员董某3、徐某打伤。下午15时许，蕲州镇政府组织院方工作人员、律师和死者家属在该院行政楼三楼会议室协商何某死亡相关事宜，因双方未达成意见，被告人范某甲、何某甲、何某乙、范某乙、范某丙、方某等人为发泄情绪，殴打参与调解的律师、医院的工作人员，并将出警的民警打伤。后经法医鉴定，董某3、胡某1、汪某1、徐某、董某2、於洋、李某2、王某2之损伤均构成轻微伤。 另查明。案发后，胡某1、董某3、汪某1、徐某对六被告人的行为表示谅解，八名被害人表示放弃对六被告人追究相关赔偿。本院依法委托社区矫正机构对被告人何某乙、范某乙、范某丙、方某进行了社会调查，经调查建议对其适用非监禁刑。 上述事实，有公诉机关及辩护人当庭出示和宣读，并经庭审质证，本院予以确认的下列证据证实： 一、书证 （1）六名被告人的户籍信息资料。证实被告人达到刑事责任年龄。 （2）蕲春县公安局民警出具的抓获经过说明。证实六被告人于2016年6月19日抓获归案。 （3）蕲春县李某1医院“关于死者何某家属在医院寻衅滋事及严重医闹事件的报告”：证实范某甲等六人在李某1医院“摆香案、烧纸钱、放鞭炮”、堵大门，打砸会议室，殴打医务人员、调解人员及民警的事实。 （4）蕲州派出所民警董某2、於洋，辅警李某2，蕲州镇治安巡逻队员王某2等四人出具的案发情况说明：证实其在出警制止被告人范某甲等人殴打参与调解人员时，遭到范某甲等人的殴打。 （5）董某2、於洋、李某2的身份证明：证实董某2、於洋、李某2身份情况。 （6）蕲春县蕲州镇社会管理综合治理委员会出具的证明：证实胡某2、王某2系治安巡逻队员。 （7）胡某1、董某3、汪某1、徐某出具的谅解书。证实六被告人取得了四被害人的谅解。 二、证人证言 （1）李某5（李某1医院保卫科工作人员）的证言：2016年6月19日早上8点左右，一个四十岁左右比较胖的男子开一辆牌照号为鄂J×××××越野车将进出医院的通道堵住，接着又来好多人聚集在医院通道内。过一会儿医院的高主任和董某3院长过来了，他们刚走到通道东侧眼科门诊的拐角位置，一个五十多岁的男子将董某3的眼镜摘下往地上摔，接着好多人上去把董某3撑在墙角用拳头打其头部和胸部，大概有五、六个人动手打董某3，那个开越野车的司机也动了手。一位老年女性在门诊大门、通道摆放供果、烧纸钱、放鞭炮，之后又来一辆农用车将门诊大门堵住。 （2）王某4的证言：2016年6月19日上午9时40分左右王某4在李某1医院打完针出来看到一辆黑色本田CRV斜停在救援通道中间，堵住医院车辆进出，不让其他车辆通行。一辆白色轿车堵在医院进口，不让车辆进去。 （3）干某，4（李某1医院门诊部医生）的证言：2016年6月19日早上干某，4在李某1医院西药房上班，八点半左右，一个婆婆在门诊大门口摆起了香案，设了一个灵堂，之后开始烧纸，接着在门诊收费室门口放鞭炮。后来又来一个50多岁的男的，他来了和那个婆婆一起放鞭炮，之后将导医台踢倒了。门诊门口被人开一辆红色大货车堵住。 （4）朱某2（李某1医院门诊部职工）的证言：2016年6月19日上午，医院大门被一辆黑色越野车堵住，并且大门中间有很多人，门诊部门口被一辆红色农用车（武穴牌照）堵住。九点多，一个穿白色衬衣的中年人到门诊室将分诊台推翻，还踢了几脚。有人在门诊收费窗口外烧香、烧纸钱，接着听到门诊室有人放鞭炮的声音。 （5）张某1（李某1医院门诊护士）的证言：2016年6月19日大概早上8点半的时候，张某1看到院里进出住院部的通道被一辆黑色的本田越野车堵住了，其它车辆都不能进出。过了一会儿，董某3副院长和徐某医生过来跟死者的家属商量什么事，不知什么原因，死者的家属就一窝蜂的围打董院长和徐医生，董院长的眼镜被打落在地上，就跑到旁边去了，徐医生就蹲在地上被死者家属一群人拳打脚踢。后来医院的门诊大门处被一辆红色的大货车堵住了，死者的婆婆在门诊的大厅里摆了一个“香案”，并在大厅内烧纸钱，大哭大闹。还有两个讲武穴话的年轻伢，在门诊大厅内放鞭炮。派出所民警在一旁也制止他们的行为，但是他们也不理会。 （6）田某，4的证言：2016年6月19日上午大概9点钟，田某，4在蕲州镇李某1医院看病，看见通道里站了大概有二、三十人，在通道的内侧有一辆黑色的小车将通道堵住，其他的车辆都不能进出。过一会儿看到李某1医院的董某3副院长和徐某医生来和死者的家属在谈话，还没说几句就见死者的家属中有人将董某3的眼镜打掉落在地上，董某3就弯下腰去捡眼镜，这时就有人对董某3拳打脚踢，站在一边的徐某医生就过去挡死者的家属，死者家属根本就不听，就一起围打徐某。 （7）陈金先（死者亲属）的证言：陈金先老婆一个堂姐的外孙儿媳妇在医院生孩子死了，其去医院看看情况。在三楼接待室，听到里面有争吵的声音，范某甲站在桌子上，拿盘子往桌子上砸，我劝他莫砸东西，这时民警也到接待室，接待室一片混乱。过了一会儿，就有人发生揪打。 （8）张某2（范某甲妻子）的证言：张某2侄儿媳妇何某在蕲州李某1医院生孩子死了。今天早上其丈夫范某甲开他的鄂J×××××黑色越野车堵在医院通道内，等院方来谈判，一直等到十点多钟。张某2听到医院门诊那边有鞭炮的响声，接着看到死者的婆婆张腊梅在医院过道摆供果、烧纸钱。下午三点多，院方和家属在三楼会议室谈判，其在楼下听到谈判室有打架的声音。后看见几个穿制服的警察要把其儿子范某乙带走。 （9）王某3（死者何某母亲）的证言：2016年6月19日下午，王某3听到李某1医院办公楼有人打架的吵闹声，王某3上三楼看到几个警察把其儿子何某甲按在走廊地上戴手铐，他就想阻止他们把其儿子带走。 （10）甘某（蕲春县医疗纠纷人民调解委员会首席调解员）的证言：2016年6月19日，甘某参与蕲州镇李某1医院医疗事故纠纷调解。下午双方在蕲州镇李某1医院商谈赔偿事宜。由于没达成意见，死者母亲进来哭闹，她儿子何某甲就用矿泉水瓶砸在场的县卫计局法律顾问汪某1，何某甲又跳到桌上追打、踢汪某1律师，死者家属一拥而上站在办公桌上打砸除了死者家属外的人员。 （11）朱某1（李某1医院院长）的证言：2016年6月19日下午双方调解，医调委甘主任多次详细说明相关政策和建议，院方代表汪律师陈述必须先鉴定才能赔偿。死者家属坚决不同意鉴定，死者家属情绪激动。何某甲跳上桌拿矿泉水瓶砸汪律师，并对其拳打脚踢，同时范某甲带很多家属冲进来打人，见人就打。当时场面混乱，公安干警、汪律师及院方多人被打。尤其是范某甲非常凶狠，他打了多人。 （12）李某4（李某1医院副院长）的证言：在协商过程中，对方情绪暴躁起来，死者的弟弟何某甲情绪失控，拿着一装有半瓶水的矿泉水瓶砸向他们，然后跳到会议室的长条桌上，接着范某甲、方某1的弟弟等人也跳上桌子用脚踢他们。后何某甲拿椅子、桌子上的花钵砸向朱某1院长，范某甲及方某1的弟弟、死者何某的弟弟何某甲也一拥而上来打朱某1院长、胡某1副院长、董某3副院长和汪某2律师四人。派出所的民警过来制止，他们不但不听，反而一起殴打派出所民警，对民警拳打脚踢，将派出所的董某2、李某2等人打伤。李某4叫单位人员迅速报警，特警赶到将对方抓获带走了。事后，李某4看见派出所李某2的鼻子嘴部被打伤出血，跛着走路，汪某2律师左额头有一个大血包，其他几个人均有不同程度被打伤。 （13）高某，李某1医院办公室主任）的证言：2016年6月19日早上08时40分左右，死者家属方范某甲驾驶一辆鄂J×××××小车横着停放在医院进出口通道，不让医院救护车以及病人的车辆通行，严重影响了单位工作秩序。医院副院长董某3和徐某在停放车辆的进出口被死者家属多人围殴。随后派出所民警赶到医院维护秩序。在9时30分左右，何某甲和何某乙拿鞭炮在医院门诊通道燃放。10时左右，死者家属将一辆农用车停放在医院门诊部大门口，挡住大门，还有部分家属在医院大门口摆放香案供果。在11时和13时左右，死者家属范某丙、范某乙、方某等人在医院大门口挂横幅，后被民警撕掉拿走。下午14时左右，在双方调解过程中，死者弟弟何某甲站在会议桌上用脚踢董某3，范某甲、何某甲等人脚踢拳打副院长胡某1。在这期间，范某甲多次扔掷会议室花盆和椅子伤人，砸坏会议室桌椅。范某甲对着其的头部就是一拳头。何某甲、范某乙、何某乙三人冲上去拳打脚踢汪某1律师。派出所民警在拉架过程中，被站在桌子上的范某甲和何某甲以及站在旁边的范某乙、何某乙等人围打，这时派出所协警李某2也上前去拉架，也被范某甲、方某1、何某甲、范某乙、何某乙他们打了。后赶到现场的派出所民警和特警在抓捕嫌疑人过程中，派出所的民警董某2又遭到范某甲、何某甲、范某乙、何某乙等人围殴。 （14）黄某，4（蕲州镇副镇长）的证言：黄某，4接到李某1医院朱某1院长的电话，说死者家属将医院的门堵了，并将值班徐医生和董院长打了。10点多黄某，4赶到医院，现场十分混乱，大门被一辆黑色越野车堵住，几十人堵在门口，车辆无法出入。下午在李某1医院三楼组织调解，黄某，4看到死者弟弟站在桌子上摔花盆，另外几个家属用矿泉水瓶砸医院的几个领导。后看到派出所的李某2满脸是血，被死者的两个弟弟追打。随后很多家属冲进来围着医院的人打，派出所赶来的几个民警去拉他们，也被他们围住打。 （15）江某2的证言：2016年6月19日下午双方在调解过程中，死者家属情绪激动起来了，死者的弟弟何某甲就拿起会议桌上的一瓶矿泉水砸向汪某1律师。随后何某甲就直接跳上会议桌，就冲向汪某1和朱某1院长坐的位置，站在会议桌上对他二人拳打脚踢，范某甲就拿起会议室的一把椅子砸向会议桌，当时蕲州派出所田所长穿警服在现场一直制止他们的打人行为和砸东西的行为。死者的家属一窝蜂的冲到会议室里面，砸东西、打人。江某2站在走廊里，听到会议室里有砸东西和嘈杂的打闹声。 （16）江某1（蕲州镇综治办副主任）的证言：2016年6月19日上午，江某1看见一辆黑色鄂J×××××东风本田CRV越野车停在医院通道内将医院门口堵住了，另外还有一辆白色鄂J×××××小车也堵在医院门口，一辆红色农用车堵在医院门诊门口，当时医院门口聚集了四五十人，大都是死者的家属。下午在医院三楼调解，双方未能达成一致意见，死者的弟弟何某甲第一个跳上会议桌，站在桌子上对汪律师拳打脚踢，接着范某甲、何某乙等人也跳上桌子，范某甲拿起一把椅子砸向朱某1院长、董某3院长等人。在打人的过程中还用脚踩会议桌，接着范某甲儿子范某乙、方某1的亲哥方某、方某1的堂弟范某丙等人一拥而上见人就打。穿着警服的於洋去扯架也被他们围着拳打脚踢，另外派出所的劝架人员均被他们打伤。事态平息后，江某1看见派出所的李某2的鼻子被打伤出血，董某2的面部及眼部被打红了，医院参与调解的几个院长和汪律师及派出所几个参与劝架的人都不同程度被范某甲他们打伤。江某1记得当时参与动手的有范某甲、何某甲、何某乙、范某乙、范某丙、方某等家属。 （17）王某1（蕲州镇司法所工作人员）的证言：2016年6月19日上午10时左右，王某1和江某2一起赶到李某1医院，看到李某1医院的大门（进出通道）中间斜停着一辆黑色越野车。下午在医院三楼调解，双方未能达成一致意见，死者家属情绪都激动起来了，死者的弟弟就拿起会议桌上的一瓶矿泉水砸向汪某1律师，随后死者的弟弟就跳上会议桌，站在会议桌上对汪某1拳打脚踢。死者家属都围上来了，范某1五（范某甲）就跳到会议桌上，把会议桌中间的隔板用脚蹬破了，就拿起会议室的一把椅子砸向会议桌。死者的家属这时一窝蜂的冲到会议室里面，砸东西、打人。派出所协警李某2上前去拉架过程，被范某1五、死者弟弟、方某1的哥哥、方某1堂弟、死者堂弟等人打了。派出所的董警官在抓完犯罪嫌疑人下来后，看到董警官的右眼角受了伤还在出血。 （18）方某1（何某的丈夫）的证言：方某1妻子何某在李某1医院生孩子死了。2016年6月19日双方在医院三楼会议室协商此事，没调解成。其父亲方某2就开始拍桌子，后来发展到范某甲跳上桌子，何某甲、何某乙也跳到桌子上，拿椅子等东西砸院方的人，还将桌子打坏，派出所的同志劝架制止，他们还将派出所的人打了。当时场面混乱，何某甲、何某乙、范某甲、范某乙、范某丙等人动手打了派出所的人。 （19）方某2（何某的公公）的证言：方某2看到方某、范某乙、范某丙、何某甲、何某乙和范某甲动手打了人。被打的是现场调解人员和民警。 （20）范某2（方某1的叔叔）的证言：范某2在蕲州镇李某1医院，看见范某甲的黑色本田CRV停在李某1医院正大门的通道处，另外有一辆货车停在李某1医院门诊部大门前。医院董院长和另外一个穿白大褂的医生过来和范某甲商量事情，没说两句话就见范某甲将董院长的眼镜抓下扔在了地上，之后就有人开始打董院长和他旁边的徐医生。当时范某甲、范某乙、范某丙、何某甲、何某乙等人一拥而上围着打徐医生。下午双方到医院三楼会议室协商，在协商的过程，范某甲和何某的亲弟弟先后跳到会议室中间的桌子上面，拿椅子等东西砸院方的人，还将这张桌子打坏了，他们要打院方的人时，派出所的同志在现场劝架制止他们打人砸东西的行为时，他们还将派出所一穿警服民警打了。死者娘家那边几个年轻人都参与打人了，是死者何某几个堂兄弟及她亲弟弟；男方这边看见范某甲、范某乙、范某丙等人动手。 三、被害人陈述 （1）被害人董某3（李某1医院副院长）的陈述：2016年6月19日早上9点左右，董某3和徐某医生一起到医院门口找死者的丈夫，到医院大门口时，看到一辆黑色越野车横堵住大门中间。死者家属的情绪非常激动，旁边一个身穿白色T恤的胖子（范某甲）过来摘掉其的眼镜，并将眼镜丢在地上，后一拳头打在左边的眼眶上面。徐医生就问那个胖子为什么打人，他话刚说完死者这边的六、七个家属就上来围着他打。下午朱某1院长、汪某1律师等人与死者家属一方在李某1医院三楼会议室调解未果，何某甲跳上会议桌，对汪律师拳打脚踢，接着范某甲和其他两三个亲属也都跳上桌子。后范某甲用椅子砸桌子，叫家属打。那些家属就一拥而上对他们拳打脚踢。参与调解人员及执法民警遭到范某甲、何某甲、何某乙、方某2、范某乙、范某丙等人的殴打。 （2）徐某（李某1医院医生）的陈述：徐某看到进出医院的通道被一辆黑色本田SUV堵住。董院长带徐某跟死者家属沟通。家属中一名穿白色T恤的中年男子将董院长的眼镜抓下扔地上，朝其的左眼打了一拳，有个年轻伢打了董院长一拳。大概有六、七个人将其围住拳打脚踢。医院门诊部正大门口也被死者的家属用一辆红色的大货车堵住了，还有人在门诊缴费挂号的大厅内摆了“香案”烧香、磕头和大声嚎叫。 （3）汪永明（蕲春县卫计局法律顾问）的陈述：汪永明在李时珍医院办公楼三楼接待室参与调解。当时动手打人的人很多，第一个动手打人并打汪某1的就是何某甲，何某乙和范某乙都打了他。被打的人有汪某1、朱某1、董某3和胡某1，另外有三、四名赶来维护秩序的民警被死者家属打了。汪某1看到范某甲、何某甲、范某乙、何某乙、方某等人都动手了。 （4）被害人胡某1（李某1医院副院长）的陈述：调解时医调委和医院根据相关文件不能满足死者家属要求，15时50分许，死者家属方的何某甲、范某乙、何某乙三人率先冲上来拳打脚踢汪某1律师，随后范某甲跳上会议桌扔掷花盆和椅子伤人，砸坏桌椅，被干警和在场人员夺下，随后范某甲踢了胡某1胸部一脚。 当时动手打人的人很多，第一个动手打人就是何某甲，其他死者家属范某甲、范某乙、何某乙和方某1的另外两个兄弟一窝蜂上去打李某1医院的人和参与调解的工作人员以及汪某1律师，还打了蕲州派出所在现场制止他们打架的民警。 四、被告人的供述与辩解 （1）范某甲的供述与辩解：范某甲侄儿媳妇何某李某1医院生孩子死了，双方约定2016年6月19日上午八点半来医院处理。范某甲9：30到医院后，没看到院方的人出面，其就直接将自己的东风本田CRV（牌照号鄂J×××××）开到李某1医院大门过道中间将大门堵住，堵了两个多小时，期间有车想出去，说好话就放他们过去。上午十点左右医院的董院长来到范某甲跟前的时候，其说他说话不算数，就将他的眼镜摘下摔在地上。下午院方组织调解，范某甲听到里面打起来了就上到三楼，看到方某和死者弟弟站在桌子上手舞足蹈，其听说“三万”块钱了事也很生气，随即也跳到桌子上跳来跳去骂院方的人，接着范某甲从死者母亲手上接过一把雨伞，朝调解的人身上打了两下。在门诊大楼放鞭炮的是何某甲、何某乙，下午谈判时参与打架的有死者弟弟范某乙、范某丙、方某1、方某和范某甲等人。 （2）何某甲的供述与辩解：2016年6月19日上午，范某甲将自己的一辆黑色越野车斜着停在李某1医院大门中间将大门堵住，何某乙用红色的货车停在门诊门口将门诊大门堵住。方某1母亲在门诊摆灵堂，何某甲放鞭炮。上午在医院大门过道处何某乙、范某乙和何某甲动手打了医生，下午在谈判室，范某甲、何某乙、何某甲等人打了律师、医院的人，还有警察。 （3）何某乙的供述与辩解：何某乙开鄂J×××××红色农用车将李某1医院门诊大门堵住，范某甲开一辆黑色本田CRV堵了医院大门过道，一辆海马轿车堵了医院进出大门。下午在医院谈判，院方代表说了句先付三万元安葬费，家属情绪激动，何某乙和何某甲就跳上桌，吼了句就跳下来。没过一会儿何某乙看到他们这边有人动手打院方那边的人。何某乙先动手打一个律师，其和一起的几个人打了一个警察。 （4）范某乙的供述与辩解：范某乙父亲范某甲开一辆黑色车将李某1医院住院部内侧通道堵了，何某乙开一辆红色货车将门诊大门堵了，后来范某丙也将他家的一辆白色海马堵在医院进出通道外面。董院长和一个穿白大褂的医生来找其父亲，其父亲很生气将董院长眼镜抓下扔地上，开始打董院长和他旁边的医生，那个医生抱头蹲地上，其和父亲、范某丙、方某、何某甲等七、八个人就围着那个医生拳打脚踢。在李某1医院三楼会议室谈判未果，他们家属非常激动，何某乙跳到会议室桌上要打院方的人，随后范某乙和父亲范某甲、方某1、方某、范某丙、何某甲、何某乙等多人殴打院方人员。范某乙踢人时，派出所穿红色衣服的工作人员来拉，范某乙朝他身上打了两拳，并用脚踹他，范某甲、方某等人在会议桌上对他拳打脚踢。 （5）范某丙的供述与辩解：范某丙开鄂J×××××白色海马轿车到李某1医院停放在大门进出口处，另外范某甲开一辆黑色本田堵了医院过道大门，一辆红色农用车堵了医院门诊收费处。下午在医院三楼谈判双方发生争吵，大家情绪比较激动。何某甲、何某乙跳上桌子，里面乱作一团，揪打起来。 （6）方某的供述与辩解：双方在李某1医院三楼谈判，方某听到里面有争吵声。方某进去发现里面有人拉拉扯扯，有人站在桌子上，家属比较激动，骂院方工作人员，还和院方的人拉拉扯扯。 五、鉴定意见 （1）蕲春正路法医司法鉴定所作出的鄂蕲正［2016］法医临床鉴字QWS-75号司法鉴定意见书：证实被鉴定人董某2左上眼脸皮肤挫伤、右肘部软组织擦挫伤，损伤程度为轻微伤。 （2）蕲春正路法医司法鉴定所作出的鄂蕲正［2016］法医临床鉴字QWS-76号司法鉴定意见书：证实被鉴定人李某2头皮血肿、鼻流血、右踝关节软组织损伤，损伤程度为轻微伤。 （3）蕲春正路法医司法鉴定所作出的鄂蕲正［2016］法医临床鉴字QWS-77号司法鉴定意见书：证实被鉴定人王某2左耳外伤致听力下降，损伤程度为轻微伤。 （4）蕲春正路法医司法鉴定所作出的鄂蕲正［2016］法医临床鉴字QWS-78号司法鉴定意见书：证实被鉴定人於洋左上臂软组织挫伤，损伤程度为轻微伤。 （5）蕲春正路法医司法鉴定所作出的鄂蕲正［2016］法医临床鉴字QWS-79号司法鉴定意见书：证实被鉴定人董某3左眼外伤、右大腿软组织损伤，损伤程度为轻微伤。 （6）蕲春正路法医司法鉴定所作出的鄂蕲正［2016］法医临床鉴字QWS-80号司法鉴定意见书：证实被鉴定人徐某左眼外伤、全身多处软组织损伤，损伤程度为轻微伤。 （7）蕲春正路法医司法鉴定所作出的鄂蕲正［2016］法医临床鉴字QWS-81号司法鉴定意见书：证实被鉴定人汪某1头皮血肿，损伤程度为轻微伤。 （8）蕲春铭鉴法医司法鉴定所作出的蕲铭医临鉴字［2016］qw077号司法鉴定意见书：证实被鉴定人胡某1左胸部软组织损伤，青紫、皮下淤血面积达24cm2，损伤程度为轻微伤。 （9）蕲春县物价局价格认证中心出具的蕲价认［2016］99号价格认定结论书：证实受损物品价值392元。 （10）武汉大学医学院法医司法鉴定所作出的武医法［2016］病理鉴字第114号司法鉴定意见书：证实何某因羊水栓塞导致失血性休克死亡。 六、勘验、辨认笔录 （1）医生徐某辨认出范某乙、范某2、范某甲就是当日上午9时许在李某1医院进出通道殴打他的其中三名犯罪嫌疑人。 （2）2016年6月19日下午范某甲、何某甲等人因医疗事故纠纷将医院职工及律师打伤，公安干警进行劝解过程中被打伤，公安机关后对现场进行现场勘查（附现场勘查图二张，照片22张）。 七、视听资料 案发现场视频资料及讯问视频资料。 针对被告人及辩护人提出的辩护意见，根据本案的事实和证据，本院评判如下： 1、被告人及辩护人认为不构成寻衅滋事罪的意见。 经查：六被告人亲属何某因羊水栓塞导致失血性休克死亡。从公诉机关提交的证据可证实，被告人在医疗纠纷过程中为了发泄情绪，在医院先后实施了拉横幅、放鞭炮、车堵门、殴打参与协商的医务人员、律师及出警的民警。被告人以医院在医疗纠纷过程中存在过错为抗辩理由，但是医院是否存在过错的问题属另一法律关系，被告人不能以此作为实施本案犯罪的理由，对是否有医疗过错，应另循法律途径解决。综上，因医疗纠纷，被告人为发泄情绪，随意殴打参与协商的医务人员、律师及出警的民警，经鉴定致八人轻微伤，其行为构成寻衅滋事罪构成要件，应以寻衅滋事罪定罪处罚。该意见本院不予采纳。 2、被告人方某辩解未殴打他人，不构成寻衅滋事罪的意见。 经查：从公诉机关提交的证人证言及同案犯的供述中可证实，在殴打他人的过程中，被告人方某积极参与，无论是否参与殴打他人都构成寻衅滋事罪的共犯。该意见本院不予采纳。 本院认为，六被告人因医患纠纷，为了发泄情绪随意殴打他人，情节恶劣，其行为构成寻衅滋事罪，公诉机关指控六被告人罪名成立，依法应予惩处。六被告人取得部分被害人的谅解，被告人何某乙、范某乙、范某丙、方某在共同犯罪中作用相对较小，可酌定从轻处罚。社区矫正机构经调查后建议对被告人何某乙、范某乙、范某丙、方某适用非监禁刑，根据被告人的犯罪情节和悔罪表现，宣告缓刑对所居住社区没有重大不良影响，可依法宣告缓刑。依照《中华人民共和国刑法》第二百九十三条、第七十二条的规定，判决如下： 被告人范某甲犯寻衅滋事罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月19日起至2017年6月18日止）。 被告人何某甲犯寻衅滋事罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月19日起至2017年6月18日止）。 被告人何某乙犯寻衅滋事罪，判处有期徒刑六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 被告人范某乙犯寻衅滋事罪，判处有期徒刑六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 被告人范某丙犯寻衅滋事罪，判处有期徒刑六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 被告人方某犯寻衅滋事罪，判处有期徒刑六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄冈市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王升 审判员甘建国 人民陪审员詹钧名 二〇一七年五月二十三日 书记员刘昱","writId":"050bbfc18b53bccf82b8b37d41dab6271bd","writName":"范某甲、何某甲寻衅滋事一审刑事判决书"}
