{"ajId":"8c9d597f-8a01-4ec9-91f3-b9433c161113","ajName":"朱星达掩饰隐瞒犯罪所得罪一案","ajjbqk":" 庄河市人民检察院指控，2017年2月7日15时许，被告人姜显飞在被害人张某某经营的青青发廊内理完发之后，趁店内无其他人之机，将被害人张某某按倒在床上，意图强行与张某某发生性关系，遭张某某反抗未能得逞。经大连第七医院精神疾病司法鉴定所检验鉴定，被告人姜显飞系精神分裂症（缓解期），具有完全刑事责任能力。案发后，被告人姜显飞已获得被害人的谅解。 据此，公诉机关认为，被告人姜显飞的行为已构成强奸罪，提请本院依法予以惩处。 被告人姜显飞对公诉机关指控的犯罪事实和罪名均无异议。 辩护人张俊帅对公诉机关指控被告人姜显飞犯强奸罪的犯罪事实没有异议，但认为，被告人属强奸罪未遂，且未对被害人造成直接的伤害后果；案发后，被告人积极赔偿被害人经济损失，获得了被害人的谅解；被告人系精神分裂症患者，实施犯罪时虽具有完全刑事责任能力，但精神状态与正常人不一样，主观恶性较轻；被告人系初犯，认罪、悔罪态度较好。综上请求法庭对被告人减轻处罚。 经审理查明，2017年2月7日15时许，被告人姜显飞在被害人张某某经营的青青发廊内理完发之后，趁店内无其他人之机，将被害人张某某按倒在床上，强行对张某某进行亲摸等行为，意与张某某发生性关系，因张某某竭力反抗并趁机逃离，被告人强奸未能得逞。被害人在反抗中，造成下嘴唇、右手中指出血受伤。经大连第七医院精神疾病司法鉴定所检验鉴定，被告人姜显飞系精神分裂症（缓解期），具有完全刑事责任能力。案发后，被告人家属赔偿了被害人经济损失5000元，被害人对被告人的行为表示谅解。 上述事实，被告人在开庭审理过程中亦无异议，且有公诉机关提举的案件来源、受案登记表、抓捕经过、证人证言、被害人陈述、物证照片、大连第七医院精神疾病司法鉴定所司法鉴定意见书、前科查证确认表、户籍信息及被告人供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人姜显飞违背妇女意志，采取暴力手段强行与妇女发生性关系，侵犯了妇女性的不可侵犯的权利，其行为已构成强奸罪，依法应予惩处，公诉机关指控被告人的犯罪事实及罪名成立，本院予以支持。被告人在实施强奸犯罪中，由于其意志以外的原因犯罪未能得逞，系犯罪未遂，依法可减轻处罚。被告人到案后如实供述自己的犯罪事实，当庭自愿认罪，依法可从轻处罚。案发后，被告人积极赔偿被害人经济损失，并取得了被害人的谅解，酌情予以从轻处罚。根据被告人的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人姜显飞犯强奸罪，判处有期徒刑一年七个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人的刑期自2017年8月29日起至2019年3月28日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本一份。","qw":"姜显飞强奸罪一审刑事判决书 辽宁省庄河市人民法院 刑事判决书 （2017）辽0283刑初430号 公诉机关庄河市人民检察院。 被告人姜显飞，男，1971年3月19日出生于辽宁省庄河市，居民身份证号码21022519710319037x，汉族，无职业，住庄河市仙人洞镇冰峪村付店屯53号1-1-1。因涉嫌犯强奸罪于2017年3月30日被监视居住，同年8月29日被刑事拘留，同年9月7日被依法逮捕，现羁押于庄河市看守所。 辩护人张俊帅，系辽宁环胜律师事务所律师。 庄河市人民检察院以庄检公诉刑诉（2017）398号起诉书指控被告人姜显飞犯强奸罪，于2017年10月13日向本院提起公诉。本院依法组成合议庭，不公开开庭进行了审理。庄河市人民检察院指派检察员刘玉俊出庭支持公诉，被告人姜显飞及辩护人张俊帅到庭参加了诉讼。现已审理终结。 庄河市人民检察院指控，2017年2月7日15时许，被告人姜显飞在被害人张某某经营的青青发廊内理完发之后，趁店内无其他人之机，将被害人张某某按倒在床上，意图强行与张某某发生性关系，遭张某某反抗未能得逞。经大连第七医院精神疾病司法鉴定所检验鉴定，被告人姜显飞系精神分裂症（缓解期），具有完全刑事责任能力。案发后，被告人姜显飞已获得被害人的谅解。 据此，公诉机关认为，被告人姜显飞的行为已构成强奸罪，提请本院依法予以惩处。 被告人姜显飞对公诉机关指控的犯罪事实和罪名均无异议。 辩护人张俊帅对公诉机关指控被告人姜显飞犯强奸罪的犯罪事实没有异议，但认为，被告人属强奸罪未遂，且未对被害人造成直接的伤害后果；案发后，被告人积极赔偿被害人经济损失，获得了被害人的谅解；被告人系精神分裂症患者，实施犯罪时虽具有完全刑事责任能力，但精神状态与正常人不一样，主观恶性较轻；被告人系初犯，认罪、悔罪态度较好。综上请求法庭对被告人减轻处罚。 经审理查明，2017年2月7日15时许，被告人姜显飞在被害人张某某经营的青青发廊内理完发之后，趁店内无其他人之机，将被害人张某某按倒在床上，强行对张某某进行亲摸等行为，意与张某某发生性关系，因张某某竭力反抗并趁机逃离，被告人强奸未能得逞。被害人在反抗中，造成下嘴唇、右手中指出血受伤。经大连第七医院精神疾病司法鉴定所检验鉴定，被告人姜显飞系精神分裂症（缓解期），具有完全刑事责任能力。案发后，被告人家属赔偿了被害人经济损失5000元，被害人对被告人的行为表示谅解。 上述事实，被告人在开庭审理过程中亦无异议，且有公诉机关提举的案件来源、受案登记表、抓捕经过、证人证言、被害人陈述、物证照片、大连第七医院精神疾病司法鉴定所司法鉴定意见书、前科查证确认表、户籍信息及被告人供述等证据证实，足以认定。 本院认为，被告人姜显飞违背妇女意志，采取暴力手段强行与妇女发生性关系，侵犯了妇女性的不可侵犯的权利，其行为已构成强奸罪，依法应予惩处，公诉机关指控被告人的犯罪事实及罪名成立，本院予以支持。被告人在实施强奸犯罪中，由于其意志以外的原因犯罪未能得逞，系犯罪未遂，依法可减轻处罚。被告人到案后如实供述自己的犯罪事实，当庭自愿认罪，依法可从轻处罚。案发后，被告人积极赔偿被害人经济损失，并取得了被害人的谅解，酌情予以从轻处罚。根据被告人的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十七条第三款之规定，判决如下： 被告人姜显飞犯强奸罪，判处有期徒刑一年七个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人的刑期自2017年8月29日起至2019年3月28日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本一份。 审判长姜玉民 人民陪审员闫成友 人民陪审员蒋巧娟 二〇一七年十一月二十一日 书记员刘瑜瑾","writId":"023149058e2d14b26cc96b0c55b09b32934","writName":"姜显飞强奸罪一审刑事判决书"}
