{"ajId":"4738-50006","ajName":"范某甲寻衅滋事罪一案","ajjbqk":"经审理查明，2011年10月15日晚上，肖某（已判）因其前妻杨某的男朋友王某平时不跟其打招呼为由而意图教训王某，后范某乙（已判）又通过电话与王某发生争吵。当晚，肖某提议教训王某。被告人范某甲受范某乙纠集，开摩托车载着范某乙并伙同肖某、徐某、赵某（均已判）等人前去教训王某。尔后，被告人一方在瑞安市仙降街道横街菜市场门口遇到王某、杨某，遂对王某拳打脚踢，其中被告人范某甲推王某一下，并威胁其不要动，肖某则拉住杨某。过程中，杨某挣脱肖某跑来保护王某而被踢倒在地。之后，被告人范某甲开车载范某乙离开现场。经鉴定，被害人杨某因外伤致难免流产，其损伤程度为轻伤。被害人王某损伤程度未达轻伤。 案发后，肖某与被害人王某、杨某达成调解协议，赔偿两被害人经济损失计人民币2万元。该事实在同案犯肖某、范某乙等人的刑事判决书中得到确认。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明：1、被告人范某甲的供述，供认自己经范某乙纠集参与本案，期间推了王某胸口一下，并威胁其不要动。2、同案犯肖某的供述，供认案发起因及和范某乙等人喝酒时提议教训王某，范某乙又纠集其弟弟等人，后自己伙同范某乙等人至横街菜市场门口与王某、杨某碰面，范某乙等一伙人即对王某拳打脚踢，自己则抱住杨某，杨某挣脱并跑来欲保护王某，被人在背后踢了腰部一下，杨某躺在地上抱住肚子喊痛。刑事辨认笔录，辨认出被告人范某甲及范某乙、徐某、赵某等人。3、同案犯范某乙的供述，供认案发起因，一起喝酒时肖某提议教训王某，后自己又纠集了范某甲、“冬儿”，并告诉范某甲自己要去打架，让其用摩托车送自己过去。之后自己坐范某甲的摩托车前往，在横街菜市场门口遇到王某、杨某后，自己即第一个上去对王某拳打脚踢，“冬儿”、徐某、赵某亦参与殴打王某，肖某则抱住杨某，后杨某挣脱了肖某跑过来，之后看到杨某倒在地上。刑事辨认笔录，辨认出被告人范某甲和肖某等人。4、同案犯徐某的供述及刑事辨认笔录，证实案发起因，后和肖某一起喝酒时，肖某提议教训王某，自己及范某乙、赵某等人均表示同意，范某乙和其弟弟一同前来，后在横街菜市场门口，在肖某的指认下，范某乙第一个跑上去踹了王某一脚，后同王某对打起来，继之，自己和赵某及被告人范某甲等人也上去殴打王某，当时肖某抱住杨某以阻止其拉架，后来杨某为了保护男朋友王某，挣脱了肖某，跑了过来，此时自己看到范某乙用脚踢了杨某后腰一脚，杨某即倒在地上喊痛。刑事辨认笔录，辨认出当时也参与打架的被告人范某甲。5、同案犯赵某的供述及刑事辨认笔录，证实伙同范某乙、肖某、徐某等人寻衅滋事的事实。6、被害人王某的陈述，证实案发起因，后和肖某约在横街菜市场门口碰面。自己和杨某先到菜市场门口，过了十来分钟，肖某带了六个人过来，经肖某指认自己后，即有一个男子上前踹了自己一脚并用拳头打自己，后对方一帮人对自己拳打脚踢，杨某过来想护住自己，但是不知被谁踢了一脚，后看到杨某倒在地上。当天晚上，杨某的下身出血，去医院检查，医生说孩子可能保不住，2011年10月24日去医院复诊，B超显示胎儿已无心跳，后杨某做了人流手术。7、被害人杨某的陈述，证实在横街菜市场门口，肖某和六名男子过来，肖某拉住自己，另外几名男子对王某拳打脚踢，自己想上去护住王某，但被肖某拉住，自己拼命过去，但不知被谁从背后踹了腰部一脚，自己即倒在地上。8、人体损伤程度鉴定书，证实被害人王某和杨某的损伤程度。9、刑事判决书，证实同案犯肖某、范某乙、徐某、赵某等人因本案被判刑的事实。10、抓获经过，证实被告人范某甲的归案情况。11、人口信息，证实被告人范某甲的身份情况。综上，本案事实清楚，证据确实充分。","cpfxgc":"本院认为，被告人范某甲结伙随意殴打他人，致人轻伤，情节恶劣，其行为已触犯刑律，构成寻衅滋事罪。公诉机关指控的罪名成立。被告人范某甲归案后能如实供述自己的罪行，依法可从轻处罚。被害人经济损失已获赔偿，可对被告人范某甲酌情从轻处罚。为严明国法，惩罚犯罪，维护社会管理秩序，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":"被告人范某甲犯寻衅滋事罪，判处拘役六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月19日起至2014年3月18日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省瑞安市人民法院 刑事判决书 （2014）温瑞刑初字第244号 公诉机关浙江省瑞安市人民检察院。 被告人范某甲。现因涉嫌犯寻衅滋事罪，于2013年9月19日被刑事拘留，同年10月26日被逮捕。现羁押于瑞安市看守所。 瑞安市人民检察院以瑞检刑诉（2014）2013－2853号起诉书指控被告人范某甲犯寻衅滋事罪，于2014年1月24日向本院提起公诉。本院于同日以简易程序立案，后转为普通程序，并依法组成合议庭，公开开庭审理了本案。瑞安市人民检察院指派代理检察员涂益棉出庭支持公诉。被告人范某甲到庭参加诉讼。现已审理终结。 瑞安市人民检察院指控，2011年10月15日晚上，肖某因其前妻杨某的男朋友王某平时不跟其打招呼为由而意图教训王某，后范某乙（已判）又与王某发生争吵。当晚，被告人范某甲受范某乙纠集后，开摩托车载范某乙并伙同肖某、徐某、赵某（均已判）等人前去教训王某。尔后，被告人范某甲等人在瑞安市仙降街道横街菜市场门口遇到王某、杨某后，遂对王某拳打脚踢，过程中，杨某跑来保护王某而被踢倒在地导致流产。经鉴定，被害人杨某因外伤致难免流产，其损伤程度为轻伤。被害人王某损伤程度未达轻伤。 案发后，肖某赔偿两被害人经济损失计人民币2万元。 对于以上指控事实，公诉机关提供了相应证据，认定被告人范某甲结伙随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪；归案后能如实供述自己的罪行，依法可从轻处罚。提请本院依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十七条第三款之规定，予以惩处。 被告人范某甲对公诉机关指控的主要犯罪事实无异议。 经审理查明，2011年10月15日晚上，肖某（已判）因其前妻杨某的男朋友王某平时不跟其打招呼为由而意图教训王某，后范某乙（已判）又通过电话与王某发生争吵。当晚，肖某提议教训王某。被告人范某甲受范某乙纠集，开摩托车载着范某乙并伙同肖某、徐某、赵某（均已判）等人前去教训王某。尔后，被告人一方在瑞安市仙降街道横街菜市场门口遇到王某、杨某，遂对王某拳打脚踢，其中被告人范某甲推王某一下，并威胁其不要动，肖某则拉住杨某。过程中，杨某挣脱肖某跑来保护王某而被踢倒在地。之后，被告人范某甲开车载范某乙离开现场。经鉴定，被害人杨某因外伤致难免流产，其损伤程度为轻伤。被害人王某损伤程度未达轻伤。 案发后，肖某与被害人王某、杨某达成调解协议，赔偿两被害人经济损失计人民币2万元。该事实在同案犯肖某、范某乙等人的刑事判决书中得到确认。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明：1、被告人范某甲的供述，供认自己经范某乙纠集参与本案，期间推了王某胸口一下，并威胁其不要动。2、同案犯肖某的供述，供认案发起因及和范某乙等人喝酒时提议教训王某，范某乙又纠集其弟弟等人，后自己伙同范某乙等人至横街菜市场门口与王某、杨某碰面，范某乙等一伙人即对王某拳打脚踢，自己则抱住杨某，杨某挣脱并跑来欲保护王某，被人在背后踢了腰部一下，杨某躺在地上抱住肚子喊痛。刑事辨认笔录，辨认出被告人范某甲及范某乙、徐某、赵某等人。3、同案犯范某乙的供述，供认案发起因，一起喝酒时肖某提议教训王某，后自己又纠集了范某甲、“冬儿”，并告诉范某甲自己要去打架，让其用摩托车送自己过去。之后自己坐范某甲的摩托车前往，在横街菜市场门口遇到王某、杨某后，自己即第一个上去对王某拳打脚踢，“冬儿”、徐某、赵某亦参与殴打王某，肖某则抱住杨某，后杨某挣脱了肖某跑过来，之后看到杨某倒在地上。刑事辨认笔录，辨认出被告人范某甲和肖某等人。4、同案犯徐某的供述及刑事辨认笔录，证实案发起因，后和肖某一起喝酒时，肖某提议教训王某，自己及范某乙、赵某等人均表示同意，范某乙和其弟弟一同前来，后在横街菜市场门口，在肖某的指认下，范某乙第一个跑上去踹了王某一脚，后同王某对打起来，继之，自己和赵某及被告人范某甲等人也上去殴打王某，当时肖某抱住杨某以阻止其拉架，后来杨某为了保护男朋友王某，挣脱了肖某，跑了过来，此时自己看到范某乙用脚踢了杨某后腰一脚，杨某即倒在地上喊痛。刑事辨认笔录，辨认出当时也参与打架的被告人范某甲。5、同案犯赵某的供述及刑事辨认笔录，证实伙同范某乙、肖某、徐某等人寻衅滋事的事实。6、被害人王某的陈述，证实案发起因，后和肖某约在横街菜市场门口碰面。自己和杨某先到菜市场门口，过了十来分钟，肖某带了六个人过来，经肖某指认自己后，即有一个男子上前踹了自己一脚并用拳头打自己，后对方一帮人对自己拳打脚踢，杨某过来想护住自己，但是不知被谁踢了一脚，后看到杨某倒在地上。当天晚上，杨某的下身出血，去医院检查，医生说孩子可能保不住，2011年10月24日去医院复诊，B超显示胎儿已无心跳，后杨某做了人流手术。7、被害人杨某的陈述，证实在横街菜市场门口，肖某和六名男子过来，肖某拉住自己，另外几名男子对王某拳打脚踢，自己想上去护住王某，但被肖某拉住，自己拼命过去，但不知被谁从背后踹了腰部一脚，自己即倒在地上。8、人体损伤程度鉴定书，证实被害人王某和杨某的损伤程度。9、刑事判决书，证实同案犯肖某、范某乙、徐某、赵某等人因本案被判刑的事实。10、抓获经过，证实被告人范某甲的归案情况。11、人口信息，证实被告人范某甲的身份情况。综上，本案事实清楚，证据确实充分。 本院认为，被告人范某甲结伙随意殴打他人，致人轻伤，情节恶劣，其行为已触犯刑律，构成寻衅滋事罪。公诉机关指控的罪名成立。被告人范某甲归案后能如实供述自己的罪行，依法可从轻处罚。被害人经济损失已获赔偿，可对被告人范某甲酌情从轻处罚。为严明国法，惩罚犯罪，维护社会管理秩序，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十七条第三款之规定，判决如下： 被告人范某甲犯寻衅滋事罪，判处拘役六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月19日起至2014年3月18日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长　李延锁 人民陪审员　杨协敏 人民陪审员　黄秀华 二〇一四年二月二十日 书记员　叶晓青","writId":"4738-50006","writName":"范某甲寻衅滋事罪一审刑事判决书"}
