{"ajId":"bd8edb36-2f3d-4de8-b19a-ff0ee814b6ed","ajName":"郭金晓贷款诈骗一案","ajjbqk":" 公诉机关指控，2015年3月份，被告人郭金晓伪造“某某集团某某有限公司法人授权委托书”、“某某公司的工资证明”，以“做药品购销生意需要资金”为由，骗取河南某某股份有限公司（以下简称汝阳县农商银行）贷款100万元。后被告人郭金晓在汝阳县农商银行不知情的情况下私自决定取消与某某有限公司的药品购销合同，将100万元贷款从某某有限公司账户转至其本人银行账户。后将100万元贷款用于偿还个人债务及挥霍，且拒不向汝阳县农商银行归还该贷款。对上述指控，公诉机关当庭宣读出示了被告人郭金晓供述；证人史某、辛某等人的证言；贷款资料复印件、河南省农村信用社信贷业务申请书、个人信用报告、客户提款申请书（受托支付）、河南省农村信用社受托支付解付单、河南农村信用社支付通知单、信贷业务首次检查报告单、中国人民银行支付系统专用凭证及中国民生银行网上银行电子回单、郭金晓建行卡交易明细、到案经过、临时羁押证明、户籍证明及现实表现证明等证据。指控认为，被告人的行为已经触犯我国刑法第一百九十三条之规定，应以贷款诈骗罪追究刑事责任。提请依法惩处。 被告人郭金晓对公诉机关指控的犯罪事实不持异议，当庭自愿认罪，认为由于自己法律意识淡薄至于构成何种犯罪自己不确定，自己到案后如实供述了犯罪事实，具有坦白情节。 辩护人的辩护意见是被告人提供贷款时并未使用虚假的经济合同，只是提供了两份虚假的证明，被告人不具有非法占有的目的，认为被告人的行为系骗取贷款的行为，且被告人具有坦白情节。 经审理查明，2015年3月份，被告人郭金晓伪造“某某集团某某有限公司法人授权委托书”、“某某公司的工资证明”，以“做药品购销生意需要资金”为由，于2015年4月10日向汝阳县农商银行贷款100万元，当日郭金晓以委托支付的方式由汝阳县农商银行付给某某集团某某有限公司，2015年4月13日，某某集团某某有限公司收到郭金晓支付的100万元。被告人郭金晓在汝阳县农商银行不知情的情况下私自决定取消与某某有限公司的药品购销合同，2015年4月16日，某某集团某某有限公司将100万元转至郭金晓银行账户。后郭金晓将100万元大部分用于偿还个人债务，未向汝阳县农商银行归还该贷款。 上述事实，由以下经当庭举证、质证的证据予以证实： 1．被告人郭金晓的供述。供述称我没有在某某集团某某有限公司工作过，但是我和某某集团某某有限公司有合作关系。2000年左右我与史某认识，后来因为关系比较好就结成了“老嫱”关系。史某的妻姐李某4是某某单位的副院长，我妻子刘某3的表哥王某1和妻弟刘某2在某某有限公司工作，我有了向某某单位及各乡镇卫生院提供药材的想法，我和史某到某某单位和某某有限公司都考察过，考察以后觉得这个生意可以做。到2015年1月1日左右，我和某某有限公司签订了一份200多万元的中草药的购销合同，因为做这个生意需要100万的预付款，我和史某手里没有那么多钱，我们就打算贷款。我和我的合伙人史某以和某某集团某某有限公司做销售药材生意的名义向汝阳县农商银行提出贷款，然后按照汝阳县农商银行的要求提供了我个人资产证明、8个担保人还有和某某公司的购销合同，授权委托书，个人收入证明等资料向汝阳县农商银行贷款100万。由于汝阳县农商银行要求的有些硬性条件我达不到，没有办法就伪造了一些手续先将钱贷出来，我和史某协商弄了一些假的资料，我的个人收入证明通过办理假证的人在关林办的。…我还伪造了一份某某集团某某有限公司的授权委托书，我从我妻弟刘某2的车里偷偷拿走了一份空白的加盖公章的授权委托书，我自己私自在授权委托书上填写了我是伊川、汝阳两地的区域经理。史某找了4个担保人，我找了4个担保人，到2015年4月份我通过汝阳县农商行的审批和担保人的签字从汝阳县农商银行贷出了100万元。这100万贷款以受托支付的方式在2015年4月13日直接从汝阳县农商银行汇入了某某有限公司的账户，2015年4月16日我将这100万元提出，是因为我在2015年4月11日就去某某有限公司洽谈生意，后因为药材质量问题以及市场行情问题我不想做了，我就要求某某有限公司把钱退回来，某某有限公司就把钱退到了我个人账户上，也是通过我亲戚帮忙很顺利将钱提出来了，我没有告知汝阳农商银行。我以前做生意亏空的有账，借了高利贷，这100万还高利贷了，还有其他我个人的欠账。其中还我妻子老表“某某”103000元，还我二姐夫赵某某了14万元，还我妻弟刘某210万元钱，还魏某某5万元，还王某50万元钱，其他的记不清楚了。史某知道我没有将这100万元钱用在做药材生意上而是用于偿还个人的欠款了，我给史某说过。…2015年6月份担保人与我联系不上，是因为当时一时没有资金，资金周转不开，所以就外出务工。我的本意没有想过去坑谁骗谁，但是既然事情发展到这种程度，我愿意承担相应的法律责任，我希望能够得到从轻处理。 2．证人史某的证言。证实2014年11月份的一天，郭金晓打电话让我到某某物流公司，他拿了份“某某有限公司”的业务员合同和购销合同给我看，说他现在在做药品销售，让我帮他在汝阳县县医院找找关系，往县医院供应药品，我当时也答应了。后来因为种种原因，这事没有跑成。2015年3月份的一天，郭金晓给我打电话让我到他家，去了后他说某某有限公司在伊川给他找了一家医院供应药品，他现在资金紧张，让我借给他10万元现金，到时候也可以给我一部分红利，我听后想着郭金晓和我关系不错，说的也靠谱，到时候肯定能分红利，就同意了。2015年3月底的时候，郭金晓又给我打电话说这10万元钱远远不够，还得再贷100多万才能周转，郭金晓在电话中承诺要是贷款下来，生意做开了，再给我个医院让我也做这生意。到了晚上我们一起吃饭，郭金晓拿出了某某有限公司的购销合同和委托书，对我说合同已经签订好了，现在某某公司需要60万元的押金周转，让我找10个担保人，准备以购药的名义到信用社贷款100万元。我给他找了4个担保人，郭金晓自己也找了4个担保人，之后没几天，郭金晓让我通知我找的担保人一块到隆盛路的一家农商银行，都签了字给郭金晓担保贷款100万。郭金晓贷的100万是以购药名义贷的，郭金晓提供的有“某某有限公司”的购销合同和委托书，农商银行还负责监管这笔贷款必须用于合同上规定的购买药品，别的用途不能使用，我们签完字后我就没有过问这件事情。 2015年4月10号左右的一天，我问他贷款下来没有，郭金晓说贷款已经打到某某公司的账户上了，但是取不出来，医院现在还没有彻底说住。一直到2015年5月份的一天，郭金晓给我打电话说贷的100万还没有取出来，现在资金还是紧张，让我再帮忙给他弄些钱，后我帮忙去申某某处取10万元高息款，直接扣掉一个月4000元利息，我和刘某1一块拿着9.6万元给了郭金晓。到2015年6月10号，我给郭金晓打电话他就不接我电话了。后来我听郭金晓妻弟刘某4说100万贷款在2015年4月份的时候郭金晓已经取走。之后郭金晓给我发短信说对不起我，要在外面打工慢慢还我钱。又过了一段时间，我联系上郭金晓，郭金晓只说贷款的100万元钱都没有了，他现在在外地打工还钱。 3．证人辛某的证言。证实郭金晓和他妻子刘某3在2015年4月前找到我，郭金晓说想贷一笔款做医药生意，说他以前在某某有限公司上班，现在在公司里面还有关系，想筹钱做医药购销的生意。中间他找过我很多次，我向他说明了贷款需要的手续及相关证明。2015年4月份左右，郭金晓向我提供了他的夫妻双方身份证、结婚证、户口本、资产证明、工资收入证明、银行卡及购销合同，另外还有他找的8个担保人的所有相关手续。他是以和某某有限公司签署的购销合同，同某某有限公司做药品生意的名义贷款。我记得郭金晓提供的有“和某某有限公司签署的购销合同”、“某某有限公司员工（郭金晓）的工资证明”，我们就在2015年4月10日左右向郭金晓放了100万元的贷款，期限是1年。郭金晓提供的手续我们简单在网上审查了一下，应该是真的，因为上面盖的都有真实的某某有限公司的印章。我们当时将这笔款打到了郭金晓的账户上，后再将款项汇至某某有限公司，这都是按照我们贷款流程操作的，至于后来某某有限公司将这笔款用到什么地方了，我们就控制不了了。2015年6月份一天，郭金晓给我打电话说他做生意失利了，贷款也没法还了，也不告诉我他在什么地方。现在这笔款已经逾期了。 4．证人刘某1的证言。证实我是通过史某认识的郭金晓。2015年5月份，史某给我说郭金晓做药品生意资金周转困难，想让我给他弄些钱，史某和我在申某某处借了10万元高息款，当时扣除了一个月4000元的利息，然后我和史某将9.6万元现金在郭金晓家把钱了给郭金晓，我俩告诉郭金晓这是10万元高息款，已经扣除了一个月4000元的利息，郭金晓也知道这10万元钱是从申某某处弄的高息款。过了没几天，史某说郭金晓资金还是周转不开，再借咱点钱，很快就会还咱，我和史某又弄了6.5万的高息款打到郭金晓妻子刘某3的邮政银行卡上。2015年6月3日，我和史某又从公司的账户上取了4.3万，打到刘某3的邮政银行卡上。之后郭金晓一直没有和我们联系说还钱的事情。2015年6月10日下午3点多，联系到郭金晓后，他说晚上回来把钱给史某，结果也没有联系我们。后来史某再打电话，郭金晓的电话已经打不通了。我和史某分三次总共给史某了20.8万元。 5．证人刘某2的证言。证实2014年年底，我姐夫郭金晓问我，我们公司到医院做业务怎么样，我说要是关系疏通好肯定可以，郭金晓说他的伙计史某的姐夫是某某单位的，关系可以，可以做工作在某某单位做业务，我听后就交代他先把关系做通再说，之后过了一段时间，听说郭金晓和史某也没有把业务做成。我没有听说过郭金晓和某某集团某某有限公司签订卖药合同。郭金晓贷款的事情我不清楚。 6．证人周某的证言。证实侦查人员出示的一份郭金晓和某某集团某某有限公司签订购销合同复印件上盖有公司的合同专用章，但是具体是谁签的合同我不知道。…我们公司给员工的各种收入证明都是盖公司的章，出示郭金晓的这份收入证明盖的是公司财务部的部门章，我们公司没有叫郭金晓的员工，不可能给叫郭金晓的人出工资证明，我们的员工要在工资领取表上签字，公司还给员工交社保，这些郭金晓都没有。 我今天听我们公司中药部经理张某1和业务员刘某2说2015年春节前，郭金晓到公司有意向采购一批中药材，之后与公司签订了中药材购销合同，我们要求让郭金晓先预付部分货款，公司收到郭金晓100万元人民币货款后，因为药材品质和药材价格问题没有和郭金晓达成一致，我们公司放弃这笔业务又把郭金晓的100万元预付款打到郭金晓个人的银行卡上了。 7．证人张某1的证言。证实大概是2015年年前的时候，我们公司的刘某2给我介绍了一个叫郭金晓的人，他想买点中药，郭金晓和我讨论买药的具体情况，最后我代表公司和郭金晓在我办公室签订了购销合同，涉及的主要药品我记得有板蓝根、五味子及连翘等药品，合同签订后，我们就具体说了发货规定，让郭金晓先付100万元预付款，后来听公司说郭金晓往我们公司确实打了100万元，后来因为郭金晓说我们的中药材质量标准差，所以没有把生意说成，我们就又把100万元打到了郭金晓账户上。 8．证人王某的证言。证实2014年年底到2015年4月份之前，郭金晓陆续借我有30多万元，在2015年4、5月份，陆续将30万元还给了我。另外还有一次他给我打了20万元，那是我问他临时借的用于偿还我的信用卡，没多久就将这20万还给了郭金晓。我不知道他还我的30万元从何处来，我一直追着要债，郭金晓当时给我说他准备贷款，等贷款钱出来后立即还我钱，他怎么贷款啥时候贷出来我不知道。 9．证人李某1的证言。证实2015年4月份的一天，我老公史某说郭金晓想去银行贷款，让我老公给他找担保人。我听史某说郭金晓准备做药材生意，郭金晓在某某公司有亲戚，我想着郭金晓和我老公是老嫱，而且郭金晓平时人也行，然后就觉得帮郭金晓忙了。随后我老公又找了我哥李某2、李某3和张某2做担保人。之后郭金晓和汝阳农商行签货款协议时，我们担保人都去了，我老公当时找了我们四个担保人，郭金晓那边也找了四个担保人，共计八个担保人。当时我还问银行的工作人员，郭金晓的这笔货款是不是只能用于购药，当时农商行的工作人员说这笔钱只能用于购药，如果不用于购药这笔钱不会货给郭金晓。后来有一天农商银行的工作人员给我老公打电话说郭金晓跑了，我才知道郭金晓拿住100万元货款后跑了。 10．证人李某2的证言。证实我妹夫史某跟我说他的老嫱郭金晓想在汝阳县经销某某公司医药有限公司旗下的药品，需要前期启动资金，想去银行贷款作生意，希望我做他的货款担保人，我觉得是我妹夫跟我说的，大家平时关系都很好就同意了。到了2015年4月份的时候，我到汝阳县隆盛路的农商银行签了担保人的字，后来听史某说郭金晓跑了。 11．证人张某2的证言。证实内容同李某2证实内容基本一致。 12．证人尚某的证言。证实2015年4月前，郭金晓的妻子刘某3给我说郭金晓做药材生意需要货款，现在货款需要担保人。刘某3在邮政局上着班并且郭金晓当时还经营的有一个物流公司，刘某3还介绍说她有个亲戚在某某公司上班，到时候买药啥的很容易。我想着刘某3是我的学生就答应了。2015年4月，刘某3和郭金晓开着车拉着我去到汝阳县隆盛路的农商银行，我当时就是按照郭金晓的要求签了保证人的字。 13．证人李某3的证言。证实2015年4月份前的一天，史某找到我说郭金晓做药材生意需要货款，想让我做担保人。之后史某安排我和郭金晓见了面，郭金晓见面后就说他货款这100万元是用于跑药材生意，还说他妻子刘某3有个老表在某某公司里面是高层，到时候只要钱到位了，与某某公司的药材生意就很好做了。我当时碍于面子就答应做担保人，后来郭金晓给我打电话让我去隆盛路的农商行签担保人的字。我去签字时，给郭金晓放款的辛彦彬说这笔贷款是专项资金，会直接打到某某公司的账户上，只能用于购置药材。2015年5月份，史某说郭金晓跑了。 14．证人胡某的证言。证实我和辛某一起看了郭金晓的手续是否齐全、郭金晓和某某公司签订的购销合同是否真实、郭金晓本人资产情况。辛某是郭金晓这笔货款的主信贷员，辛某需要对郭金晓提供的个人资料等做全方面的评估，我只是负责协助。…郭金晓当时提供了一份与某某公司签订的购销合同，郭金晓说的是准备做药品购销生意。这笔货款审核通过后，我们会将钱先汇至郭金晓的个人账户上，然后再把这笔钱从郭金晓的个人账户上转至某某公司的账户。货款在郭金晓的账户上时是冻结状态，郭金晓本人是不能也无法将这笔货款私自取走。 15．贷款资料复印件：购销合同、法人授权委托书、工资证明、承诺书。证实由郭金晓提供的甲方某某集团某某有限公司与乙方郭金晓签订的购销合同；法人授权委托书加盖有某某集团某某有限公司印章；工资证明加盖有某某集团某某有限公司财务专用章，郭金晓在该单位任业务主管，已连续工作8年，年收入7万元；承诺书显示郭金晓保证提供资料的真实性、有效性、完整性。 16．河南省农村信用社信贷业务申请书。证实郭金晓申请贷款100万元，申请原因及用途为药品购销。 17．个人信用报告。证实郭金晓个人信用情况。 18．客户提款申请书（受托支付）。证实郭金晓2015年4月10日委托汝阳农商银行将100万元贷款自其本人账户划转至某某集团某某有限公司。 19．河南省农村信用社受托支付解付单。证实2015年4月10日郭金晓账户解付，付给某某集团某某有限公司100万元。 20．河南农村信用社支付通知单。证实2015年4月10日向客户郭金晓，收款人为某某集团某某有限公司支付100万元。 21．信贷业务首次检查报告单。证实2015年4月20日对贷款检查情况。 22．中国人民银行支付系统专用凭证及中国民生银行网上银行电子回单。证实某某集团某某有限公司于2015年4月13日收到郭金晓支付100万元，2015年4月16日经董某某xxx的账户转至郭金晓建行账户100万元。 23郭金晓建行卡交易明细。证实2016年4月16日收到董某某转账100万元，至2015年5月6日账户余额显示为6229.51元。 24．到案经过、临时羁押证明。证实被告人郭金晓于2017年2月3日被望谟县公安局王母派出所抓获并于当日羁押于望谟县看守所。 25．户籍证明、现实表现证明。证实案发时郭金晓已达到刑事责任年龄，具备完全刑事责任能力，无前科。 上述证据能够相互印证，形成证据体系，足以认定上述事实。 ","cpfxgc":"本院认为，被告人郭金晓以非法占有为目的，虚构事实，隐瞒真相，骗取银行贷款，数额特别巨大，其行为已构成贷款诈骗罪。公诉机关指控的罪名成立，本院予以支持。经审理查明，被告人使用虚假证明材料取得贷款后，在较短时间内取消了约定贷款用途的购销合同，后并未将这一事实告知汝阳县农商银行，又在较短时间内将该部分资金用于偿还个人债务，故辩护人关于本案被告人不具有非法占有的目的，认为其行为系骗取贷款的行为，本院无法支持。辩护人及被告人认为被告人具有坦白情节与庭审查明的事实相符，本院予以支持，依法可对被告人从轻处罚。河南某某股份有限公司的损失被告人应予以退赔。根据被告人犯罪的事实、犯罪的性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第一百九十三条、第五十二条、第六十四条、第六十七条之规定，判决如下：","pjjg":" 被告人郭金晓犯贷款诈骗罪，判处有期徒刑十年零六个月，并处罚金人民币五万元。 责令被告人郭金晓于判决生效后30日内退赔河南某某股份有限公司100万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年2月3日起至2027年8月2日止。罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向洛阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"郭金晓贷款诈骗一审刑事判决书 河南省汝阳县人民法院 刑事判决书 （2017）豫0326刑初231号 公诉机关汝阳县人民检察院。 被告人郭金晓，男，1973年6月25日出生，汉族，初中毕业，农民，住河南省汝阳县。被告人郭金晓于2017年2月3日被望谟县公安局王母派出所抓获并于当日羁押于望谟县看守所。因涉嫌贷款诈骗罪于2017年2月11日被汝阳县公安局刑事拘留，同年2月25日被汝阳县公安局逮捕。 辩护人葛健、王海震，河南翰法律师事务所律师。 汝阳县人民检察院以汝检诉刑诉［2017］88号起诉书指控被告人郭金晓犯贷款诈骗罪于2017年7月11日向本院提起公诉。本院依法组成合议庭，于2017年8月17日公开开庭进行了审理。汝阳县人民检察院指派检察员杨晓燕出庭支持公诉，被告人郭金晓及其辩护人葛健、王海震到庭参加了诉讼。现已审理终结。 公诉机关指控，2015年3月份，被告人郭金晓伪造“某某集团某某有限公司法人授权委托书”、“某某公司的工资证明”，以“做药品购销生意需要资金”为由，骗取河南某某股份有限公司（以下简称汝阳县农商银行）贷款100万元。后被告人郭金晓在汝阳县农商银行不知情的情况下私自决定取消与某某有限公司的药品购销合同，将100万元贷款从某某有限公司账户转至其本人银行账户。后将100万元贷款用于偿还个人债务及挥霍，且拒不向汝阳县农商银行归还该贷款。对上述指控，公诉机关当庭宣读出示了被告人郭金晓供述；证人史某、辛某等人的证言；贷款资料复印件、河南省农村信用社信贷业务申请书、个人信用报告、客户提款申请书（受托支付）、河南省农村信用社受托支付解付单、河南农村信用社支付通知单、信贷业务首次检查报告单、中国人民银行支付系统专用凭证及中国民生银行网上银行电子回单、郭金晓建行卡交易明细、到案经过、临时羁押证明、户籍证明及现实表现证明等证据。指控认为，被告人的行为已经触犯我国刑法第一百九十三条之规定，应以贷款诈骗罪追究刑事责任。提请依法惩处。 被告人郭金晓对公诉机关指控的犯罪事实不持异议，当庭自愿认罪，认为由于自己法律意识淡薄至于构成何种犯罪自己不确定，自己到案后如实供述了犯罪事实，具有坦白情节。 辩护人的辩护意见是被告人提供贷款时并未使用虚假的经济合同，只是提供了两份虚假的证明，被告人不具有非法占有的目的，认为被告人的行为系骗取贷款的行为，且被告人具有坦白情节。 经审理查明，2015年3月份，被告人郭金晓伪造“某某集团某某有限公司法人授权委托书”、“某某公司的工资证明”，以“做药品购销生意需要资金”为由，于2015年4月10日向汝阳县农商银行贷款100万元，当日郭金晓以委托支付的方式由汝阳县农商银行付给某某集团某某有限公司，2015年4月13日，某某集团某某有限公司收到郭金晓支付的100万元。被告人郭金晓在汝阳县农商银行不知情的情况下私自决定取消与某某有限公司的药品购销合同，2015年4月16日，某某集团某某有限公司将100万元转至郭金晓银行账户。后郭金晓将100万元大部分用于偿还个人债务，未向汝阳县农商银行归还该贷款。 上述事实，由以下经当庭举证、质证的证据予以证实： 1．被告人郭金晓的供述。供述称我没有在某某集团某某有限公司工作过，但是我和某某集团某某有限公司有合作关系。2000年左右我与史某认识，后来因为关系比较好就结成了“老嫱”关系。史某的妻姐李某4是某某单位的副院长，我妻子刘某3的表哥王某1和妻弟刘某2在某某有限公司工作，我有了向某某单位及各乡镇卫生院提供药材的想法，我和史某到某某单位和某某有限公司都考察过，考察以后觉得这个生意可以做。到2015年1月1日左右，我和某某有限公司签订了一份200多万元的中草药的购销合同，因为做这个生意需要100万的预付款，我和史某手里没有那么多钱，我们就打算贷款。我和我的合伙人史某以和某某集团某某有限公司做销售药材生意的名义向汝阳县农商银行提出贷款，然后按照汝阳县农商银行的要求提供了我个人资产证明、8个担保人还有和某某公司的购销合同，授权委托书，个人收入证明等资料向汝阳县农商银行贷款100万。由于汝阳县农商银行要求的有些硬性条件我达不到，没有办法就伪造了一些手续先将钱贷出来，我和史某协商弄了一些假的资料，我的个人收入证明通过办理假证的人在关林办的。…我还伪造了一份某某集团某某有限公司的授权委托书，我从我妻弟刘某2的车里偷偷拿走了一份空白的加盖公章的授权委托书，我自己私自在授权委托书上填写了我是伊川、汝阳两地的区域经理。史某找了4个担保人，我找了4个担保人，到2015年4月份我通过汝阳县农商行的审批和担保人的签字从汝阳县农商银行贷出了100万元。这100万贷款以受托支付的方式在2015年4月13日直接从汝阳县农商银行汇入了某某有限公司的账户，2015年4月16日我将这100万元提出，是因为我在2015年4月11日就去某某有限公司洽谈生意，后因为药材质量问题以及市场行情问题我不想做了，我就要求某某有限公司把钱退回来，某某有限公司就把钱退到了我个人账户上，也是通过我亲戚帮忙很顺利将钱提出来了，我没有告知汝阳农商银行。我以前做生意亏空的有账，借了高利贷，这100万还高利贷了，还有其他我个人的欠账。其中还我妻子老表“某某”103000元，还我二姐夫赵某某了14万元，还我妻弟刘某210万元钱，还魏某某5万元，还王某50万元钱，其他的记不清楚了。史某知道我没有将这100万元钱用在做药材生意上而是用于偿还个人的欠款了，我给史某说过。…2015年6月份担保人与我联系不上，是因为当时一时没有资金，资金周转不开，所以就外出务工。我的本意没有想过去坑谁骗谁，但是既然事情发展到这种程度，我愿意承担相应的法律责任，我希望能够得到从轻处理。 2．证人史某的证言。证实2014年11月份的一天，郭金晓打电话让我到某某物流公司，他拿了份“某某有限公司”的业务员合同和购销合同给我看，说他现在在做药品销售，让我帮他在汝阳县县医院找找关系，往县医院供应药品，我当时也答应了。后来因为种种原因，这事没有跑成。2015年3月份的一天，郭金晓给我打电话让我到他家，去了后他说某某有限公司在伊川给他找了一家医院供应药品，他现在资金紧张，让我借给他10万元现金，到时候也可以给我一部分红利，我听后想着郭金晓和我关系不错，说的也靠谱，到时候肯定能分红利，就同意了。2015年3月底的时候，郭金晓又给我打电话说这10万元钱远远不够，还得再贷100多万才能周转，郭金晓在电话中承诺要是贷款下来，生意做开了，再给我个医院让我也做这生意。到了晚上我们一起吃饭，郭金晓拿出了某某有限公司的购销合同和委托书，对我说合同已经签订好了，现在某某公司需要60万元的押金周转，让我找10个担保人，准备以购药的名义到信用社贷款100万元。我给他找了4个担保人，郭金晓自己也找了4个担保人，之后没几天，郭金晓让我通知我找的担保人一块到隆盛路的一家农商银行，都签了字给郭金晓担保贷款100万。郭金晓贷的100万是以购药名义贷的，郭金晓提供的有“某某有限公司”的购销合同和委托书，农商银行还负责监管这笔贷款必须用于合同上规定的购买药品，别的用途不能使用，我们签完字后我就没有过问这件事情。 2015年4月10号左右的一天，我问他贷款下来没有，郭金晓说贷款已经打到某某公司的账户上了，但是取不出来，医院现在还没有彻底说住。一直到2015年5月份的一天，郭金晓给我打电话说贷的100万还没有取出来，现在资金还是紧张，让我再帮忙给他弄些钱，后我帮忙去申某某处取10万元高息款，直接扣掉一个月4000元利息，我和刘某1一块拿着9.6万元给了郭金晓。到2015年6月10号，我给郭金晓打电话他就不接我电话了。后来我听郭金晓妻弟刘某4说100万贷款在2015年4月份的时候郭金晓已经取走。之后郭金晓给我发短信说对不起我，要在外面打工慢慢还我钱。又过了一段时间，我联系上郭金晓，郭金晓只说贷款的100万元钱都没有了，他现在在外地打工还钱。 3．证人辛某的证言。证实郭金晓和他妻子刘某3在2015年4月前找到我，郭金晓说想贷一笔款做医药生意，说他以前在某某有限公司上班，现在在公司里面还有关系，想筹钱做医药购销的生意。中间他找过我很多次，我向他说明了贷款需要的手续及相关证明。2015年4月份左右，郭金晓向我提供了他的夫妻双方身份证、结婚证、户口本、资产证明、工资收入证明、银行卡及购销合同，另外还有他找的8个担保人的所有相关手续。他是以和某某有限公司签署的购销合同，同某某有限公司做药品生意的名义贷款。我记得郭金晓提供的有“和某某有限公司签署的购销合同”、“某某有限公司员工（郭金晓）的工资证明”，我们就在2015年4月10日左右向郭金晓放了100万元的贷款，期限是1年。郭金晓提供的手续我们简单在网上审查了一下，应该是真的，因为上面盖的都有真实的某某有限公司的印章。我们当时将这笔款打到了郭金晓的账户上，后再将款项汇至某某有限公司，这都是按照我们贷款流程操作的，至于后来某某有限公司将这笔款用到什么地方了，我们就控制不了了。2015年6月份一天，郭金晓给我打电话说他做生意失利了，贷款也没法还了，也不告诉我他在什么地方。现在这笔款已经逾期了。 4．证人刘某1的证言。证实我是通过史某认识的郭金晓。2015年5月份，史某给我说郭金晓做药品生意资金周转困难，想让我给他弄些钱，史某和我在申某某处借了10万元高息款，当时扣除了一个月4000元的利息，然后我和史某将9.6万元现金在郭金晓家把钱了给郭金晓，我俩告诉郭金晓这是10万元高息款，已经扣除了一个月4000元的利息，郭金晓也知道这10万元钱是从申某某处弄的高息款。过了没几天，史某说郭金晓资金还是周转不开，再借咱点钱，很快就会还咱，我和史某又弄了6.5万的高息款打到郭金晓妻子刘某3的邮政银行卡上。2015年6月3日，我和史某又从公司的账户上取了4.3万，打到刘某3的邮政银行卡上。之后郭金晓一直没有和我们联系说还钱的事情。2015年6月10日下午3点多，联系到郭金晓后，他说晚上回来把钱给史某，结果也没有联系我们。后来史某再打电话，郭金晓的电话已经打不通了。我和史某分三次总共给史某了20.8万元。 5．证人刘某2的证言。证实2014年年底，我姐夫郭金晓问我，我们公司到医院做业务怎么样，我说要是关系疏通好肯定可以，郭金晓说他的伙计史某的姐夫是某某单位的，关系可以，可以做工作在某某单位做业务，我听后就交代他先把关系做通再说，之后过了一段时间，听说郭金晓和史某也没有把业务做成。我没有听说过郭金晓和某某集团某某有限公司签订卖药合同。郭金晓贷款的事情我不清楚。 6．证人周某的证言。证实侦查人员出示的一份郭金晓和某某集团某某有限公司签订购销合同复印件上盖有公司的合同专用章，但是具体是谁签的合同我不知道。…我们公司给员工的各种收入证明都是盖公司的章，出示郭金晓的这份收入证明盖的是公司财务部的部门章，我们公司没有叫郭金晓的员工，不可能给叫郭金晓的人出工资证明，我们的员工要在工资领取表上签字，公司还给员工交社保，这些郭金晓都没有。 我今天听我们公司中药部经理张某1和业务员刘某2说2015年春节前，郭金晓到公司有意向采购一批中药材，之后与公司签订了中药材购销合同，我们要求让郭金晓先预付部分货款，公司收到郭金晓100万元人民币货款后，因为药材品质和药材价格问题没有和郭金晓达成一致，我们公司放弃这笔业务又把郭金晓的100万元预付款打到郭金晓个人的银行卡上了。 7．证人张某1的证言。证实大概是2015年年前的时候，我们公司的刘某2给我介绍了一个叫郭金晓的人，他想买点中药，郭金晓和我讨论买药的具体情况，最后我代表公司和郭金晓在我办公室签订了购销合同，涉及的主要药品我记得有板蓝根、五味子及连翘等药品，合同签订后，我们就具体说了发货规定，让郭金晓先付100万元预付款，后来听公司说郭金晓往我们公司确实打了100万元，后来因为郭金晓说我们的中药材质量标准差，所以没有把生意说成，我们就又把100万元打到了郭金晓账户上。 8．证人王某的证言。证实2014年年底到2015年4月份之前，郭金晓陆续借我有30多万元，在2015年4、5月份，陆续将30万元还给了我。另外还有一次他给我打了20万元，那是我问他临时借的用于偿还我的信用卡，没多久就将这20万还给了郭金晓。我不知道他还我的30万元从何处来，我一直追着要债，郭金晓当时给我说他准备贷款，等贷款钱出来后立即还我钱，他怎么贷款啥时候贷出来我不知道。 9．证人李某1的证言。证实2015年4月份的一天，我老公史某说郭金晓想去银行贷款，让我老公给他找担保人。我听史某说郭金晓准备做药材生意，郭金晓在某某公司有亲戚，我想着郭金晓和我老公是老嫱，而且郭金晓平时人也行，然后就觉得帮郭金晓忙了。随后我老公又找了我哥李某2、李某3和张某2做担保人。之后郭金晓和汝阳农商行签货款协议时，我们担保人都去了，我老公当时找了我们四个担保人，郭金晓那边也找了四个担保人，共计八个担保人。当时我还问银行的工作人员，郭金晓的这笔货款是不是只能用于购药，当时农商行的工作人员说这笔钱只能用于购药，如果不用于购药这笔钱不会货给郭金晓。后来有一天农商银行的工作人员给我老公打电话说郭金晓跑了，我才知道郭金晓拿住100万元货款后跑了。 10．证人李某2的证言。证实我妹夫史某跟我说他的老嫱郭金晓想在汝阳县经销某某公司医药有限公司旗下的药品，需要前期启动资金，想去银行贷款作生意，希望我做他的货款担保人，我觉得是我妹夫跟我说的，大家平时关系都很好就同意了。到了2015年4月份的时候，我到汝阳县隆盛路的农商银行签了担保人的字，后来听史某说郭金晓跑了。 11．证人张某2的证言。证实内容同李某2证实内容基本一致。 12．证人尚某的证言。证实2015年4月前，郭金晓的妻子刘某3给我说郭金晓做药材生意需要货款，现在货款需要担保人。刘某3在邮政局上着班并且郭金晓当时还经营的有一个物流公司，刘某3还介绍说她有个亲戚在某某公司上班，到时候买药啥的很容易。我想着刘某3是我的学生就答应了。2015年4月，刘某3和郭金晓开着车拉着我去到汝阳县隆盛路的农商银行，我当时就是按照郭金晓的要求签了保证人的字。 13．证人李某3的证言。证实2015年4月份前的一天，史某找到我说郭金晓做药材生意需要货款，想让我做担保人。之后史某安排我和郭金晓见了面，郭金晓见面后就说他货款这100万元是用于跑药材生意，还说他妻子刘某3有个老表在某某公司里面是高层，到时候只要钱到位了，与某某公司的药材生意就很好做了。我当时碍于面子就答应做担保人，后来郭金晓给我打电话让我去隆盛路的农商行签担保人的字。我去签字时，给郭金晓放款的辛彦彬说这笔贷款是专项资金，会直接打到某某公司的账户上，只能用于购置药材。2015年5月份，史某说郭金晓跑了。 14．证人胡某的证言。证实我和辛某一起看了郭金晓的手续是否齐全、郭金晓和某某公司签订的购销合同是否真实、郭金晓本人资产情况。辛某是郭金晓这笔货款的主信贷员，辛某需要对郭金晓提供的个人资料等做全方面的评估，我只是负责协助。…郭金晓当时提供了一份与某某公司签订的购销合同，郭金晓说的是准备做药品购销生意。这笔货款审核通过后，我们会将钱先汇至郭金晓的个人账户上，然后再把这笔钱从郭金晓的个人账户上转至某某公司的账户。货款在郭金晓的账户上时是冻结状态，郭金晓本人是不能也无法将这笔货款私自取走。 15．贷款资料复印件：购销合同、法人授权委托书、工资证明、承诺书。证实由郭金晓提供的甲方某某集团某某有限公司与乙方郭金晓签订的购销合同；法人授权委托书加盖有某某集团某某有限公司印章；工资证明加盖有某某集团某某有限公司财务专用章，郭金晓在该单位任业务主管，已连续工作8年，年收入7万元；承诺书显示郭金晓保证提供资料的真实性、有效性、完整性。 16．河南省农村信用社信贷业务申请书。证实郭金晓申请贷款100万元，申请原因及用途为药品购销。 17．个人信用报告。证实郭金晓个人信用情况。 18．客户提款申请书（受托支付）。证实郭金晓2015年4月10日委托汝阳农商银行将100万元贷款自其本人账户划转至某某集团某某有限公司。 19．河南省农村信用社受托支付解付单。证实2015年4月10日郭金晓账户解付，付给某某集团某某有限公司100万元。 20．河南农村信用社支付通知单。证实2015年4月10日向客户郭金晓，收款人为某某集团某某有限公司支付100万元。 21．信贷业务首次检查报告单。证实2015年4月20日对贷款检查情况。 22．中国人民银行支付系统专用凭证及中国民生银行网上银行电子回单。证实某某集团某某有限公司于2015年4月13日收到郭金晓支付100万元，2015年4月16日经董某某xxx的账户转至郭金晓建行账户100万元。 23郭金晓建行卡交易明细。证实2016年4月16日收到董某某转账100万元，至2015年5月6日账户余额显示为6229.51元。 24．到案经过、临时羁押证明。证实被告人郭金晓于2017年2月3日被望谟县公安局王母派出所抓获并于当日羁押于望谟县看守所。 25．户籍证明、现实表现证明。证实案发时郭金晓已达到刑事责任年龄，具备完全刑事责任能力，无前科。 上述证据能够相互印证，形成证据体系，足以认定上述事实。 本院认为，被告人郭金晓以非法占有为目的，虚构事实，隐瞒真相，骗取银行贷款，数额特别巨大，其行为已构成贷款诈骗罪。公诉机关指控的罪名成立，本院予以支持。经审理查明，被告人使用虚假证明材料取得贷款后，在较短时间内取消了约定贷款用途的购销合同，后并未将这一事实告知汝阳县农商银行，又在较短时间内将该部分资金用于偿还个人债务，故辩护人关于本案被告人不具有非法占有的目的，认为其行为系骗取贷款的行为，本院无法支持。辩护人及被告人认为被告人具有坦白情节与庭审查明的事实相符，本院予以支持，依法可对被告人从轻处罚。河南某某股份有限公司的损失被告人应予以退赔。根据被告人犯罪的事实、犯罪的性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第一百九十三条、第五十二条、第六十四条、第六十七条之规定，判决如下： 被告人郭金晓犯贷款诈骗罪，判处有期徒刑十年零六个月，并处罚金人民币五万元。 责令被告人郭金晓于判决生效后30日内退赔河南某某股份有限公司100万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年2月3日起至2027年8月2日止。罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向洛阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长宁念渠 审判员解晓生 审判员张乐乐 二〇一七年九月二十一日 书记员王文杰（兼）","writId":"03830fd4d63fc16e4964615115b9187fd1d","writName":"郭金晓贷款诈骗一审刑事判决书"}
