{"ajId":"0f7d1438-3512-4470-8423-a0b2f527dcb8","ajName":"江满故意伤害一案","ajjbqk":" 贵港市人民检察院指控，2016年6月23日，被告人江满开一辆电动三轮车到平南县平南镇月亮湾鸽天下农庄内收水款和回收水桶，后因数目问题协商不通，江满将三轮车开进农庄内，堵住该农庄龙凤厅的门口，农庄的工作人员杨某4见状要求江满将车开出去，后两人发生争执，在争执过程中江满用随身携带的小刀向杨某4的左胸部捅了一刀，导致杨某4因心脏破裂大失血死亡。案发后，被告人江满在现场等候并接受公安机关的处理。对上述指控，公诉人当庭宣读了现场勘查笔录、鉴定意见、证人证言和被告人供述等证据，并出示了相关物证、书证。公诉机关认为，江满的行为已触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应以故意伤害罪追究其刑事责任。 附带民事诉讼原告人杨某1、苏某、何颜、杨某2、杨某3诉称，被告人江满的犯罪行为致被害人杨某4死亡，除依法追究其刑事责任外，应判令其赔偿原告人的经济损失，其中死亡赔偿金528320元，丧葬费27492元，扶养、抚养费280624.34元，办理丧葬事宜支出交通误工费2000元、精神损害抚慰金50000元，合计人民币888436.34元。 被告人江满对公诉机关指控其持小刀捅刺被害人致其死亡的犯罪事实及其构成故意伤害罪无异议。其辩解称，被害人先打骂其，对引发本案有过错。其愿意依法赔偿原告人的经济损失，请求从轻处罚。 辩护人刘启全提出，本案系因双方之间的矛盾冲突而引发，江满的主观恶性不大，被害人对引发本案有一定过错；案发后，江满明知他人报警仍留在现场等候，公安机关抓捕时未抗拒，到案后能如实供述犯罪事实，属自首。建议对江满从轻处罚。 经审理查明，本案案发前，被告人江满曾长期向平南县平南镇月亮湾小区附近的鸽天下农庄供应桶装矿泉水，后双方因故解除供应关系。2016年6月23日16时许，江满驾驶一辆其平时送水用的电动三轮车到鸽天下农庄内收取之前的供水款和回收水桶。因与农庄对应回收水桶的数目问题协商不成，江满便将三轮车开进农庄内堵在龙凤厅的门口处。农庄的工作人员杨某4见状即责骂江满并要求其将车开走，江满不服，二人继而发生激烈争吵、推搡。在争执过程中，江满用随身携带的小刀朝杨某4的左胸部捅了一刀，杨某4当即走进厨房取来一把菜刀欲砍向江满，但被在现场的农庄员工阻拦。随后，杨某4因受伤而倒在地上。农庄其他员工当即打电话报警及请求救治。江满则在现场等候并接受赶到现场的公安民警的处理。之后，杨某4由120救护车送往医院救治，但因心脏破裂大失血经抢救无效而死亡。 认定上述事实的证据有： 证人证言 1、李某证实，20I6年6月23日16时40分许，一个送桶装水的男子开三轮车来到农庄结之前桶装水的账，由于没有现金，其和何颜告诉他等财务来了再给钱。那个男子就生气的把三轮车开到龙凤厅门口。其到健身房去拿水桶还他。过了十多分钟，当其回到农庄门口的时候，陈某2哭着对其说杨某4被送桶装水的男子捅伤了，叫其去报警。其到总台打电话报了l10。警察很快来到把正在龙凤厅门口坐在车上的送桶装水的男子抓住。其进到龙风厅看到地面上有好多血，杨某4睡在地上，身上也有很多血，杨某4是左边心脏位置受伤了，他妻子何颜在旁边哭，后来其也报了120。120来了之后就地抢救杨某4，后来把杨某4送去医院了。其听在场很多人说杨某4是被送桶装水的男子用一把和钥匙串在一起的小刀捅伤的。 2、陈某1证实，20I6年6月23日下午5点左右，其看见一个送水工开一辆三轮车到龙凤厅的门口将门口堵住。农庄的工作人员叫他将车开走，但他不听。过了十分钟，杨某4回到农庄，看见送水车堵在门口就叫送水工先开车出去，不要堵在门口影响做生意。送水工不听并大声说不开出去又怎样，杨某4就和他争吵起来。农庄的阿姨看见杨某4有些激动，便上前拦住杨某4叫他不要吵。杨某4继续大声喊送水工开车出去，送水工就说：不开出去又怎样，想打架啊，来咧，说完就从车上跳下来。其看见送水工用右手朝杨某4的胸口捶了一拳，没注意他是否拿有工具。接着杨某4用右手捂住胸口并迅速往厨房走去。很快杨某4就手拿着菜刀从厨房快速走出来，刚走到龙凤厅后门，就被厨师方某2上前拦住抢了他手中的菜刀。接着其看见杨某4仰着倒在地上，胸口不停的出血。方某2与其见状就帮压住杨某4胸口止血。其回头看了一眼送水工，发现他右手正拿着一把小刀。接着其叫在场的人快打120。过了几分钟，警察来到现场将送水工控制。120急救车来到后，医生在现场急救了一会就将杨某4抬上救护车送去医院了。 3、余某1证实，案发当天其没看见杨某4被捅时的情况，他跌落地上后，其看见厨房师傅方四用手帮掩住他的胸部，他的胸部有血出，120救护车到来将他送去医院抢救了。 4、方某1证实，20I6年6月23日下午约4点半，其和鸽天下农庄的七、八个工作人员在大厅处坐。有一名年纪约三、四十岁的男子开着一辆送桶装水的三轮车到大厅的门口外将门口堵住。后来农庄的老板山羊走到大厅门口处叫那名男子将三轮车开走，不要堵住门口，但那名男子坐在车上。后来山羊和他推挡起来。农庄一个姓余的女服务员怕他们打起来，便拦了一下山羊。开三轮车那男子从三轮车上跳下来，面对着山羊用右手捅了一下他，其没看见他手里拿有刀。山羊被捅后也没说什么就直接跑进厨房拿了一把菜刀出来，其他人就拦住他。其看见山羊腹部流出很多血，紧接着山羊仰着跌在大厅地上后讲不出话了。接着有人打电话叫救护车和报警。后来开三轮车的男子坐在三轮车上，公安人员来到把他控制了。 5、黄某2证实，2016年6月23日下午4点30分左右，其与鸽天下农庄员工在龙凤厅吃完晚饭后在外面的走廊玩手机。其听到有争吵声就从走进龙凤厅。其见到有辆送水三轮车横着堵在龙凤厅前门，车上坐着一个男子，应该是送水工。其听到山羊说：落来咧，其不清楚送水工怎么回应。其看见送水工下车走近山羊，山羊用手推了一下送水工的胸口位置，送水工也用手推山羊。他们相互推搡的时候，有一个服务员阿姨过去劝架但拦不住。其看见山羊快步走向龙凤厅的后门，送水工站在原地。一会，山羊右手拿着一把菜刀快步走回大厅里，左手按住胸口的位置，胸口流血出来，衣服上都沾有血了。厨师方四走上前从山羊手上抢走菜刀，山羊倒在地上。送水工说我不会走的，走不掉的。当时现场有人打电话报警和打120叫急救车过来。不久，警察和120救护车先后来到现场。在医生抢救山羊后，其帮忙将山羊抬上救护车。 6、方某2证实，2016年6月23日下午大概5点的时候，其看见有一辆送水的电动三轮车开进农庄里。那个开车的男子嘴不停地说叫这个说没有钱，叫那个又不理，推来推去。收银台的人就喊他开车出去，但他不理并将三轮车开到大厅门口堵住。过了大概十分钟，杨某4从后门走进大厅对那个送水工说你开车到这里干什么，有什么事将车开出去再说。那个送水工应了他几句话。过了一会，其见到送水工和杨某4争吵，有个服务员阿姨拦着杨某4不让他们两个靠近。突然其看见送水工打了一拳杨某4心口位置，杨某4转身往厨房走，接着手拿一把菜刀走出来。大家一起上前将他拦住，其抢走他手中的菜刀。突然间，杨某4倒在地上。其看见杨某4的胸口不停地往外冒血，便用手按住他胸口流血的位置，又叫工友亚信帮忙。过了几分钟，老板二哥来到，换他帮杨某4按住伤口。在帮按伤口的时候，其看见送水工手中拿着一把小刀。后来救护车来到现场，其怕其他人碰到桌面的菜刀，就拿菜刀回到厨房放好。 7、廖某1证实，2016年6月23日下午，其看见分管鸽天下农庄厨房的杨总和一名送水工争吵起来。杨总叫那名送水工将三轮车开走，那名送水工说不开你又怎样。后来一名女服务员站到杨总和送水工中间不让他们打架。送水工说要打架我谁都不怕。然后从三轮车上走下来和杨总发生了更加激烈的争吵。接着那名送水工往旁边侧了一下身，然后用右手打了一拳杨总。杨总马上跑入厨房拿了一把菜刀出来。其看见杨总的身体流了好多血出来，衣服都被血染红了，后杨总倒在了大厅内。其与其他人叫送水工移开三轮车让人出去报警，送水工便将车移到旁边。其听到收银台的员工已经报警了就跑出外面等救护车来到后带路。医生对杨总进行救治后，便将杨总抬上救护车送去医院。那名送水工被公安民警控制起来了。 8、杨某6证实，当时其站在杨总和拉矿泉水的男子中间。其双手推开杨总说不要惹这些事，大家有事慢慢说。拉矿泉水的男子说我就不开，怎么样。接着杨总就用左手朝该男子的头部扇了一掌。该男子就站起来站到其身后，杨总用手推开其，其看见该男子右手拿着一串钥匙朝杨总的胸部捅了一下。杨总说我去厨房拿刀出来再和你交易。该男子坐回木椅那里。后来杨总跌倒在地上，其看见他身上有血。过了一会，民警和120急救车来到。后来医生将杨总抬上急救车送去医院抢救了。 9、余某2证实，2016年6月23日下午5点钟左右，其店员工北莲跑来说饭店那里有人打架，让其过去看看。其去到农庄看见有一辆送矿泉水的三轮车停在农庄大厅门口，车上坐着一名男子在打电话，杨某4躺在大厅，胸部不停地出血，另一员工方四用手帮杨某4按住伤口，还有其他几名厨房工帮忙。方四让其帮按杨某4的伤口，于是其也帮忙。几分钟后，120抢救车及医务人员来到，医生在场抢救了一会，就抬杨某4上抢救车送去医院，其也跟着。医生对杨某4抢救了五、六分钟后，说抢救不了，已经没心跳，让其通知死者亲属来。这件事发生前十多分钟，有一男子打电话叫其结通使用的矿泉水费，并赔偿丢失的矿泉水桶。其讲等一下出纳来再结账给他，然后就挂了电话，后来他又打了几次电话来，但其当时有事就没有接听。 10、余某3证实，其听说农庄负责采购的杨某4和送桶装水的送水工打架，杨某4被送水工用刀捅伤。后来杨某4抢救无效死亡了。 11、廖某2证实，案发时，山羊和在车上下来的男子打了不到一分钟，其看见山羊转身走向后门，衣服上有血迹。山羊走进厨房几秒钟就拿着一把菜刀出来。当山羊走进龙凤厅后门的时候，有一帮人过来围着山羊，山羊后来倒在地上。 12、余某4证实，其没有留心去听山羊与送水工吵架内容。过了约一分钟，其看见山羊进厨房拿一把菜刀回到龙凤厅去，有人大喊放开那把刀，然后穿着厨师服的人把山羊的刀夺走。其看见山羊左胸位置有很多血，接着晕倒了，心口处像流水一样在流血。 13、林某证实，其走进饭店门放了水桶后，见到那个送水工右手拿有一把小刀，小刀还未折合，刀上有血迹。他当时还站在三轮车驾驶座旁边，杨某4手中拿有一把菜刀在大厅中间。方四和一个厨房佬抢了杨某4手中的菜刀，杨某4跌在地上。方四和那个厨房佬用手按住杨某4的胸口，杨某4的衫被血染湿了。 14、陈某2证实，其听到山羊和送水工发生争执，之后看到送水工手上的小刀有血，山羊用手捂住胸部站在送水工对面，服务员杨某6站在山羊旁边。 15、何颜证实，当时其一直在收银台计数，后陈某2叫她快打120，并说杨某4被捅一刀出很多血。其跑到大厅看见杨某4睡在地板上，左边胸口位置正在出血，其便帮他做人工呼吸。一会儿后，警察和医生都到来了。后来杨某4被送去医院，那个送水工被警察控制后带离现场。 （二）勘验、检查笔录 现场勘验笔录、现场照片、现场图证实，现场位于平南县平南镇月亮湾鸽天下农庄，中心现场位于该农庄龙凤厅及厨房。龙凤厅的北侧门外东面回廊处放有一辆金彭牌三轮车，车上装载有桶装水。位于南北两侧门之间的过道、门内外两侧地面上发现多处血迹、血泊。在厨房操作台的砧板上发现一把全长31厘米，刀刃长21厘米，刀刃宽9厘米的木柄不锈钢菜刀，该菜刀木柄上发现有血迹。公安机关依法提取血迹样本。 （三）鉴定意见 1、平某刑鉴（法）字［2016］038号法医学尸体检验报告书、贵公（刑）鉴（法尸）字［2017］36号鉴定文书证实，根据尸体检验所见，杨某4的致命损伤在左胸部，内有心脏破裂，导致大量出血。致死原因系锐器捅左胸部导致心脏破裂大失血而死亡。 2、贵公（刑）鉴（DNA）字［2016］212号生物物证鉴定书证实，经检验，从现场遗留的血迹、现场厨房菜刀，江满右腿下股径侧、右食指外侧上段的血迹，作案工具小刀刃与刀柄、连同作案工具小刀串在一起的钥匙中，均检出与杨某4血样基因座的基因型一致的基因型；杨某4的心血所检出的基因座的基因型与杨某1和苏某的血样相应基因座的基因型之间符合孟德尔遗传规律。 （四）物证、书证 1、受案登记表、处警经过及补充说明证实，2016年6月23日17时18分，公安机关接到报警称，在平南县平南镇月亮湾小区附近鸽天下农庄发生打架事件，有一人被刀捅伤。接报后，公安民警赶到现场处理，并将被告人江满控制。在江满身旁地上发现一把银白色小刀，刀刃遗留有血迹，小刀串在一个小铁圈上，小铁圈还串有钥匙，民警提取该小刀。 2、户籍证明证实，江满出生于1980年9月27日，作案时已达到应负完全刑事责任年龄。 3、提取笔录证实，公安机关依法提取江满左手无名指指端血液一份、双手血迹七份、双脚血迹两份；提取杨某4尸体上心血一份、肋软骨一份、T恤一件、中裤一条；提取杨某1、苏某左某指指端血样各一份；提取在案发现场缴获的小刀一把、接受清单及送水卡等级物证。上述物证均经庭审出示，江满无异议。 4、辨认笔录及照片、指认照片证实，经公安机关组织辨认、指认，江满到案后指认了其作案的现场及作案所用刀具；何颜辨认出江满是案发当日在鸽天下农庄用刀捅伤杨某4的送水工，林某辨认出江满是案发当天在鸽天下农庄右手拿小刀的送水工，余某4辨认出江满是与杨某4发生冲突的送水工，方某2辨认出江满是捅伤杨某4的男子，方某1辨认出江满是与山羊发生冲突并捅伤山羊的男子。 （五）被告人供述与辩解 被告人江满供述，2016年6月23日下午4点钟，其开送水用的三轮车来到鸽天下农庄结账和收水桶。因为农庄明明欠十四个水桶，现在只承认欠六个，其就问农庄的员工怎么处理。服务员没有出声。后来其拿到该农庄老板电话便打电话问老板如何处理，但是对方直接挂了电话，接着其又打了五六次电话都被他挂了。其很恼火，于是将三轮车横着摆放在该农庄一个大厅门口。后来一个男子从厨房走出来，边走边大声骂其，让其把车开走。其大声回应该男子说：我开走可以，你做得主吗。该男子继续大声骂其，其受不了这个气，一边说：我不开走一边用右手拔车头的钥匙走下车，并走进大厅门口。那个男子冲过来朝其头部打了两、三拳。他被服务员拦住后，又挣脱了并想冲过来继续打其。其被打后很恼火，就打开小刀朝该男子的胸部位置捅了一刀，立即又将小刀拔了出来，其发现该男子的胸口有血流出来。该男子没有说话，转身向厨房方向跑，接着拿着一把菜刀举过头顶向其冲过来，但是被两个女服务员拦住了。二三分钟后，那个男子倒在了地上。其见到农庄的服务员按住该男子的胸口位置不让他流血，接着听到有人大声叫报警和报120急救。其怕三轮车停在大厅门口挡住急救车救人，就将车退到旁边并坐在车上等。特警来到现场后，其按照特警的要求将钥匙丢到了大厅门口边，然后蹲在旁边。过了几分钟，120救护车来到，医生在现场抢救那名被其捅伤的男子几分钟后便送往医院救治。之后，其被公安民警带到派出所。其捅人用的刀是一把银色的折叠单刃尖头小刀，刀柄长约5、6公分，刀刃长约5、6公分。小刀是和几把钥匙扣在一起的，其工作的时候随身带着。 公诉机关提供的上述证据，均经庭审质证，证据来源合法，内容客观真实，指向明确，相互之间具有关联性，足以采信。 另查明，附带民事诉讼原告人杨某1、苏某是被害人杨某4的父母，何颜是被害人杨某4的妻子，杨某3、杨某2是被害人杨某4与何颜所生的儿女。根据有关规定并结合附带民事诉讼原告人的诉讼请求计算，附带民事诉讼原告人因本案而造成的物质损失为丧葬费人民币27492元，为办理丧葬事宜支出的交通费、误工费等共2000元人民币（酌情支持），共计人民币29492元。附带民事诉讼原告人请求赔偿的死亡赔偿金、扶养及抚养费、精神损害抚慰金均不属于刑事附带民事诉讼的赔偿项目，不予确认。 ","cpfxgc":"本院认为，被告人江满故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪，依法应处十年以上有期徒刑、无期徒刑或者死刑。公诉机关指控被告人江满犯故意伤害罪罪名成立。江满在作案后，明知他人报警仍留在现场等候，在公安机关抓捕时未抗拒，且到案后能如实供述其犯罪事实，构成自首，依法可以从轻或减轻处罚。鉴于本案系因民间纠纷而引发，被害人杨某4及被告人江满的行为对引发本案均有一定诱因，故对江满酌情从轻处罚。对江满的辩护人提出江满有自首情节，建议从轻处罚的辩护意见，予以采纳。江满及其辩护人提出被害人对引发本案有过错的意见，无事实及法律依据，本院不予采纳。江满实施犯罪致使被害人的近亲属遭受物质损失，依法应承担赔偿责任。附带民事诉讼原告人作为本案被害人的近亲属请求江满赔偿物质损失，于法有据，应予支持，赔偿数额以本院查明并予以认定的人民币29492元为准，原告人请求赔偿的死亡赔偿金、扶养及抚养费、精神损害抚慰金不属于刑事附带民事诉讼的受理范围，依法不予支持。综上，依照《中华人民共和国刑法》第二百三十四条、第六十七条第一款、第六十一条、第五十七条、第六十四条、第三十六条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条第一款、第二款、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条的规定，判决如下：","pjjg":" 一、被告人江满犯故意伤害罪，判处无期徒刑，剥夺政治权利终身； 二、随案移送的作案凶器银白色折叠单刃小刀一把，予以没收； 三、被告人江满赔偿附带民事诉讼原告人杨某1、苏某、何颜、杨某2、杨某3物质损失人民币29492元。限在本判决生效之日起三十日内履行完毕。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"广西壮族自治区贵港市中级人民法院 刑事附带民事判决书 （2017）桂08刑初4号 公诉机关广西壮族自治区贵港市人民检察院。 附带民事诉讼原告人杨某1，男，1961年11月13日出生，汉族，居民，住平南县。系被害人杨某4之父。 附带民事诉讼原告人苏某，女，1961年10月3日出生，汉族，居民，住平南县。系被害人杨某4之母。 附带民事诉讼原告人杨某2，女，2008年8月28日出生，汉族，住平南县。系被害人杨某4之女。 附带民事诉讼原告人杨某3，男，2010年6月23日出生，汉族，住平南县。系被害人杨某4之子。 附带民事诉讼原告人杨某2、杨某3的法定代理人暨附带民事诉讼原告人何颜，女，1986年8月10日出生，汉族，居民，住平南县。系杨某2、杨某3之母，被害人杨某4之妻。 共同诉讼代理人郑伟军，广西律翔律师事务所律师。 被告人江满（曾用名江潇，绰号十四、旱雷），男，1980年9月27日出生于广西壮族自治区平南县，汉族，高中文化，住平南县。因涉嫌犯故意伤害罪于2016年6月24日被刑事拘留，同年7月8日被逮捕。现羁押于平南县看守所。 辩护人刘启全，广西东博律师事务所律师。 广西壮族自治区贵港市人民检察院以贵检公刑诉（2016）46号起诉书指控被告人江满犯故意伤害罪，于2016年12月21日向本院提起公诉。诉讼过程中，附带民事诉讼原告人杨某1、苏某、何颜、杨某2、杨某3向本院提起刑事附带民事诉讼。本院于2017年1月3日受理后，依法组成合议庭，于2017年3月24日、6月27日公开开庭合并审理了本案。贵港市人民检察院指派检察员潘建东、黄曾建出庭支持公诉，附带民事诉讼原告人杨某1、苏某、何颜及共同诉讼代理人郑伟军，被告人江满及其辩护人刘启全到庭参加诉讼。审理过程中，经贵港市人民检察院建议，决定延期审理一次。现已审理终结。 贵港市人民检察院指控，2016年6月23日，被告人江满开一辆电动三轮车到平南县平南镇月亮湾鸽天下农庄内收水款和回收水桶，后因数目问题协商不通，江满将三轮车开进农庄内，堵住该农庄龙凤厅的门口，农庄的工作人员杨某4见状要求江满将车开出去，后两人发生争执，在争执过程中江满用随身携带的小刀向杨某4的左胸部捅了一刀，导致杨某4因心脏破裂大失血死亡。案发后，被告人江满在现场等候并接受公安机关的处理。对上述指控，公诉人当庭宣读了现场勘查笔录、鉴定意见、证人证言和被告人供述等证据，并出示了相关物证、书证。公诉机关认为，江满的行为已触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应以故意伤害罪追究其刑事责任。 附带民事诉讼原告人杨某1、苏某、何颜、杨某2、杨某3诉称，被告人江满的犯罪行为致被害人杨某4死亡，除依法追究其刑事责任外，应判令其赔偿原告人的经济损失，其中死亡赔偿金528320元，丧葬费27492元，扶养、抚养费280624.34元，办理丧葬事宜支出交通误工费2000元、精神损害抚慰金50000元，合计人民币888436.34元。 被告人江满对公诉机关指控其持小刀捅刺被害人致其死亡的犯罪事实及其构成故意伤害罪无异议。其辩解称，被害人先打骂其，对引发本案有过错。其愿意依法赔偿原告人的经济损失，请求从轻处罚。 辩护人刘启全提出，本案系因双方之间的矛盾冲突而引发，江满的主观恶性不大，被害人对引发本案有一定过错；案发后，江满明知他人报警仍留在现场等候，公安机关抓捕时未抗拒，到案后能如实供述犯罪事实，属自首。建议对江满从轻处罚。 经审理查明，本案案发前，被告人江满曾长期向平南县平南镇月亮湾小区附近的鸽天下农庄供应桶装矿泉水，后双方因故解除供应关系。2016年6月23日16时许，江满驾驶一辆其平时送水用的电动三轮车到鸽天下农庄内收取之前的供水款和回收水桶。因与农庄对应回收水桶的数目问题协商不成，江满便将三轮车开进农庄内堵在龙凤厅的门口处。农庄的工作人员杨某4见状即责骂江满并要求其将车开走，江满不服，二人继而发生激烈争吵、推搡。在争执过程中，江满用随身携带的小刀朝杨某4的左胸部捅了一刀，杨某4当即走进厨房取来一把菜刀欲砍向江满，但被在现场的农庄员工阻拦。随后，杨某4因受伤而倒在地上。农庄其他员工当即打电话报警及请求救治。江满则在现场等候并接受赶到现场的公安民警的处理。之后，杨某4由120救护车送往医院救治，但因心脏破裂大失血经抢救无效而死亡。 认定上述事实的证据有： 证人证言 1、李某证实，20I6年6月23日16时40分许，一个送桶装水的男子开三轮车来到农庄结之前桶装水的账，由于没有现金，其和何颜告诉他等财务来了再给钱。那个男子就生气的把三轮车开到龙凤厅门口。其到健身房去拿水桶还他。过了十多分钟，当其回到农庄门口的时候，陈某2哭着对其说杨某4被送桶装水的男子捅伤了，叫其去报警。其到总台打电话报了l10。警察很快来到把正在龙凤厅门口坐在车上的送桶装水的男子抓住。其进到龙风厅看到地面上有好多血，杨某4睡在地上，身上也有很多血，杨某4是左边心脏位置受伤了，他妻子何颜在旁边哭，后来其也报了120。120来了之后就地抢救杨某4，后来把杨某4送去医院了。其听在场很多人说杨某4是被送桶装水的男子用一把和钥匙串在一起的小刀捅伤的。 2、陈某1证实，20I6年6月23日下午5点左右，其看见一个送水工开一辆三轮车到龙凤厅的门口将门口堵住。农庄的工作人员叫他将车开走，但他不听。过了十分钟，杨某4回到农庄，看见送水车堵在门口就叫送水工先开车出去，不要堵在门口影响做生意。送水工不听并大声说不开出去又怎样，杨某4就和他争吵起来。农庄的阿姨看见杨某4有些激动，便上前拦住杨某4叫他不要吵。杨某4继续大声喊送水工开车出去，送水工就说：不开出去又怎样，想打架啊，来咧，说完就从车上跳下来。其看见送水工用右手朝杨某4的胸口捶了一拳，没注意他是否拿有工具。接着杨某4用右手捂住胸口并迅速往厨房走去。很快杨某4就手拿着菜刀从厨房快速走出来，刚走到龙凤厅后门，就被厨师方某2上前拦住抢了他手中的菜刀。接着其看见杨某4仰着倒在地上，胸口不停的出血。方某2与其见状就帮压住杨某4胸口止血。其回头看了一眼送水工，发现他右手正拿着一把小刀。接着其叫在场的人快打120。过了几分钟，警察来到现场将送水工控制。120急救车来到后，医生在现场急救了一会就将杨某4抬上救护车送去医院了。 3、余某1证实，案发当天其没看见杨某4被捅时的情况，他跌落地上后，其看见厨房师傅方四用手帮掩住他的胸部，他的胸部有血出，120救护车到来将他送去医院抢救了。 4、方某1证实，20I6年6月23日下午约4点半，其和鸽天下农庄的七、八个工作人员在大厅处坐。有一名年纪约三、四十岁的男子开着一辆送桶装水的三轮车到大厅的门口外将门口堵住。后来农庄的老板山羊走到大厅门口处叫那名男子将三轮车开走，不要堵住门口，但那名男子坐在车上。后来山羊和他推挡起来。农庄一个姓余的女服务员怕他们打起来，便拦了一下山羊。开三轮车那男子从三轮车上跳下来，面对着山羊用右手捅了一下他，其没看见他手里拿有刀。山羊被捅后也没说什么就直接跑进厨房拿了一把菜刀出来，其他人就拦住他。其看见山羊腹部流出很多血，紧接着山羊仰着跌在大厅地上后讲不出话了。接着有人打电话叫救护车和报警。后来开三轮车的男子坐在三轮车上，公安人员来到把他控制了。 5、黄某2证实，2016年6月23日下午4点30分左右，其与鸽天下农庄员工在龙凤厅吃完晚饭后在外面的走廊玩手机。其听到有争吵声就从走进龙凤厅。其见到有辆送水三轮车横着堵在龙凤厅前门，车上坐着一个男子，应该是送水工。其听到山羊说：落来咧，其不清楚送水工怎么回应。其看见送水工下车走近山羊，山羊用手推了一下送水工的胸口位置，送水工也用手推山羊。他们相互推搡的时候，有一个服务员阿姨过去劝架但拦不住。其看见山羊快步走向龙凤厅的后门，送水工站在原地。一会，山羊右手拿着一把菜刀快步走回大厅里，左手按住胸口的位置，胸口流血出来，衣服上都沾有血了。厨师方四走上前从山羊手上抢走菜刀，山羊倒在地上。送水工说我不会走的，走不掉的。当时现场有人打电话报警和打120叫急救车过来。不久，警察和120救护车先后来到现场。在医生抢救山羊后，其帮忙将山羊抬上救护车。 6、方某2证实，2016年6月23日下午大概5点的时候，其看见有一辆送水的电动三轮车开进农庄里。那个开车的男子嘴不停地说叫这个说没有钱，叫那个又不理，推来推去。收银台的人就喊他开车出去，但他不理并将三轮车开到大厅门口堵住。过了大概十分钟，杨某4从后门走进大厅对那个送水工说你开车到这里干什么，有什么事将车开出去再说。那个送水工应了他几句话。过了一会，其见到送水工和杨某4争吵，有个服务员阿姨拦着杨某4不让他们两个靠近。突然其看见送水工打了一拳杨某4心口位置，杨某4转身往厨房走，接着手拿一把菜刀走出来。大家一起上前将他拦住，其抢走他手中的菜刀。突然间，杨某4倒在地上。其看见杨某4的胸口不停地往外冒血，便用手按住他胸口流血的位置，又叫工友亚信帮忙。过了几分钟，老板二哥来到，换他帮杨某4按住伤口。在帮按伤口的时候，其看见送水工手中拿着一把小刀。后来救护车来到现场，其怕其他人碰到桌面的菜刀，就拿菜刀回到厨房放好。 7、廖某1证实，2016年6月23日下午，其看见分管鸽天下农庄厨房的杨总和一名送水工争吵起来。杨总叫那名送水工将三轮车开走，那名送水工说不开你又怎样。后来一名女服务员站到杨总和送水工中间不让他们打架。送水工说要打架我谁都不怕。然后从三轮车上走下来和杨总发生了更加激烈的争吵。接着那名送水工往旁边侧了一下身，然后用右手打了一拳杨总。杨总马上跑入厨房拿了一把菜刀出来。其看见杨总的身体流了好多血出来，衣服都被血染红了，后杨总倒在了大厅内。其与其他人叫送水工移开三轮车让人出去报警，送水工便将车移到旁边。其听到收银台的员工已经报警了就跑出外面等救护车来到后带路。医生对杨总进行救治后，便将杨总抬上救护车送去医院。那名送水工被公安民警控制起来了。 8、杨某6证实，当时其站在杨总和拉矿泉水的男子中间。其双手推开杨总说不要惹这些事，大家有事慢慢说。拉矿泉水的男子说我就不开，怎么样。接着杨总就用左手朝该男子的头部扇了一掌。该男子就站起来站到其身后，杨总用手推开其，其看见该男子右手拿着一串钥匙朝杨总的胸部捅了一下。杨总说我去厨房拿刀出来再和你交易。该男子坐回木椅那里。后来杨总跌倒在地上，其看见他身上有血。过了一会，民警和120急救车来到。后来医生将杨总抬上急救车送去医院抢救了。 9、余某2证实，2016年6月23日下午5点钟左右，其店员工北莲跑来说饭店那里有人打架，让其过去看看。其去到农庄看见有一辆送矿泉水的三轮车停在农庄大厅门口，车上坐着一名男子在打电话，杨某4躺在大厅，胸部不停地出血，另一员工方四用手帮杨某4按住伤口，还有其他几名厨房工帮忙。方四让其帮按杨某4的伤口，于是其也帮忙。几分钟后，120抢救车及医务人员来到，医生在场抢救了一会，就抬杨某4上抢救车送去医院，其也跟着。医生对杨某4抢救了五、六分钟后，说抢救不了，已经没心跳，让其通知死者亲属来。这件事发生前十多分钟，有一男子打电话叫其结通使用的矿泉水费，并赔偿丢失的矿泉水桶。其讲等一下出纳来再结账给他，然后就挂了电话，后来他又打了几次电话来，但其当时有事就没有接听。 10、余某3证实，其听说农庄负责采购的杨某4和送桶装水的送水工打架，杨某4被送水工用刀捅伤。后来杨某4抢救无效死亡了。 11、廖某2证实，案发时，山羊和在车上下来的男子打了不到一分钟，其看见山羊转身走向后门，衣服上有血迹。山羊走进厨房几秒钟就拿着一把菜刀出来。当山羊走进龙凤厅后门的时候，有一帮人过来围着山羊，山羊后来倒在地上。 12、余某4证实，其没有留心去听山羊与送水工吵架内容。过了约一分钟，其看见山羊进厨房拿一把菜刀回到龙凤厅去，有人大喊放开那把刀，然后穿着厨师服的人把山羊的刀夺走。其看见山羊左胸位置有很多血，接着晕倒了，心口处像流水一样在流血。 13、林某证实，其走进饭店门放了水桶后，见到那个送水工右手拿有一把小刀，小刀还未折合，刀上有血迹。他当时还站在三轮车驾驶座旁边，杨某4手中拿有一把菜刀在大厅中间。方四和一个厨房佬抢了杨某4手中的菜刀，杨某4跌在地上。方四和那个厨房佬用手按住杨某4的胸口，杨某4的衫被血染湿了。 14、陈某2证实，其听到山羊和送水工发生争执，之后看到送水工手上的小刀有血，山羊用手捂住胸部站在送水工对面，服务员杨某6站在山羊旁边。 15、何颜证实，当时其一直在收银台计数，后陈某2叫她快打120，并说杨某4被捅一刀出很多血。其跑到大厅看见杨某4睡在地板上，左边胸口位置正在出血，其便帮他做人工呼吸。一会儿后，警察和医生都到来了。后来杨某4被送去医院，那个送水工被警察控制后带离现场。 （二）勘验、检查笔录 现场勘验笔录、现场照片、现场图证实，现场位于平南县平南镇月亮湾鸽天下农庄，中心现场位于该农庄龙凤厅及厨房。龙凤厅的北侧门外东面回廊处放有一辆金彭牌三轮车，车上装载有桶装水。位于南北两侧门之间的过道、门内外两侧地面上发现多处血迹、血泊。在厨房操作台的砧板上发现一把全长31厘米，刀刃长21厘米，刀刃宽9厘米的木柄不锈钢菜刀，该菜刀木柄上发现有血迹。公安机关依法提取血迹样本。 （三）鉴定意见 1、平某刑鉴（法）字［2016］038号法医学尸体检验报告书、贵公（刑）鉴（法尸）字［2017］36号鉴定文书证实，根据尸体检验所见，杨某4的致命损伤在左胸部，内有心脏破裂，导致大量出血。致死原因系锐器捅左胸部导致心脏破裂大失血而死亡。 2、贵公（刑）鉴（DNA）字［2016］212号生物物证鉴定书证实，经检验，从现场遗留的血迹、现场厨房菜刀，江满右腿下股径侧、右食指外侧上段的血迹，作案工具小刀刃与刀柄、连同作案工具小刀串在一起的钥匙中，均检出与杨某4血样基因座的基因型一致的基因型；杨某4的心血所检出的基因座的基因型与杨某1和苏某的血样相应基因座的基因型之间符合孟德尔遗传规律。 （四）物证、书证 1、受案登记表、处警经过及补充说明证实，2016年6月23日17时18分，公安机关接到报警称，在平南县平南镇月亮湾小区附近鸽天下农庄发生打架事件，有一人被刀捅伤。接报后，公安民警赶到现场处理，并将被告人江满控制。在江满身旁地上发现一把银白色小刀，刀刃遗留有血迹，小刀串在一个小铁圈上，小铁圈还串有钥匙，民警提取该小刀。 2、户籍证明证实，江满出生于1980年9月27日，作案时已达到应负完全刑事责任年龄。 3、提取笔录证实，公安机关依法提取江满左手无名指指端血液一份、双手血迹七份、双脚血迹两份；提取杨某4尸体上心血一份、肋软骨一份、T恤一件、中裤一条；提取杨某1、苏某左某指指端血样各一份；提取在案发现场缴获的小刀一把、接受清单及送水卡等级物证。上述物证均经庭审出示，江满无异议。 4、辨认笔录及照片、指认照片证实，经公安机关组织辨认、指认，江满到案后指认了其作案的现场及作案所用刀具；何颜辨认出江满是案发当日在鸽天下农庄用刀捅伤杨某4的送水工，林某辨认出江满是案发当天在鸽天下农庄右手拿小刀的送水工，余某4辨认出江满是与杨某4发生冲突的送水工，方某2辨认出江满是捅伤杨某4的男子，方某1辨认出江满是与山羊发生冲突并捅伤山羊的男子。 （五）被告人供述与辩解 被告人江满供述，2016年6月23日下午4点钟，其开送水用的三轮车来到鸽天下农庄结账和收水桶。因为农庄明明欠十四个水桶，现在只承认欠六个，其就问农庄的员工怎么处理。服务员没有出声。后来其拿到该农庄老板电话便打电话问老板如何处理，但是对方直接挂了电话，接着其又打了五六次电话都被他挂了。其很恼火，于是将三轮车横着摆放在该农庄一个大厅门口。后来一个男子从厨房走出来，边走边大声骂其，让其把车开走。其大声回应该男子说：我开走可以，你做得主吗。该男子继续大声骂其，其受不了这个气，一边说：我不开走一边用右手拔车头的钥匙走下车，并走进大厅门口。那个男子冲过来朝其头部打了两、三拳。他被服务员拦住后，又挣脱了并想冲过来继续打其。其被打后很恼火，就打开小刀朝该男子的胸部位置捅了一刀，立即又将小刀拔了出来，其发现该男子的胸口有血流出来。该男子没有说话，转身向厨房方向跑，接着拿着一把菜刀举过头顶向其冲过来，但是被两个女服务员拦住了。二三分钟后，那个男子倒在了地上。其见到农庄的服务员按住该男子的胸口位置不让他流血，接着听到有人大声叫报警和报120急救。其怕三轮车停在大厅门口挡住急救车救人，就将车退到旁边并坐在车上等。特警来到现场后，其按照特警的要求将钥匙丢到了大厅门口边，然后蹲在旁边。过了几分钟，120救护车来到，医生在现场抢救那名被其捅伤的男子几分钟后便送往医院救治。之后，其被公安民警带到派出所。其捅人用的刀是一把银色的折叠单刃尖头小刀，刀柄长约5、6公分，刀刃长约5、6公分。小刀是和几把钥匙扣在一起的，其工作的时候随身带着。 公诉机关提供的上述证据，均经庭审质证，证据来源合法，内容客观真实，指向明确，相互之间具有关联性，足以采信。 另查明，附带民事诉讼原告人杨某1、苏某是被害人杨某4的父母，何颜是被害人杨某4的妻子，杨某3、杨某2是被害人杨某4与何颜所生的儿女。根据有关规定并结合附带民事诉讼原告人的诉讼请求计算，附带民事诉讼原告人因本案而造成的物质损失为丧葬费人民币27492元，为办理丧葬事宜支出的交通费、误工费等共2000元人民币（酌情支持），共计人民币29492元。附带民事诉讼原告人请求赔偿的死亡赔偿金、扶养及抚养费、精神损害抚慰金均不属于刑事附带民事诉讼的赔偿项目，不予确认。 本院认为，被告人江满故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪，依法应处十年以上有期徒刑、无期徒刑或者死刑。公诉机关指控被告人江满犯故意伤害罪罪名成立。江满在作案后，明知他人报警仍留在现场等候，在公安机关抓捕时未抗拒，且到案后能如实供述其犯罪事实，构成自首，依法可以从轻或减轻处罚。鉴于本案系因民间纠纷而引发，被害人杨某4及被告人江满的行为对引发本案均有一定诱因，故对江满酌情从轻处罚。对江满的辩护人提出江满有自首情节，建议从轻处罚的辩护意见，予以采纳。江满及其辩护人提出被害人对引发本案有过错的意见，无事实及法律依据，本院不予采纳。江满实施犯罪致使被害人的近亲属遭受物质损失，依法应承担赔偿责任。附带民事诉讼原告人作为本案被害人的近亲属请求江满赔偿物质损失，于法有据，应予支持，赔偿数额以本院查明并予以认定的人民币29492元为准，原告人请求赔偿的死亡赔偿金、扶养及抚养费、精神损害抚慰金不属于刑事附带民事诉讼的受理范围，依法不予支持。综上，依照《中华人民共和国刑法》第二百三十四条、第六十七条第一款、第六十一条、第五十七条、第六十四条、第三十六条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条第一款、第二款、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条的规定，判决如下： 一、被告人江满犯故意伤害罪，判处无期徒刑，剥夺政治权利终身； 二、随案移送的作案凶器银白色折叠单刃小刀一把，予以没收； 三、被告人江满赔偿附带民事诉讼原告人杨某1、苏某、何颜、杨某2、杨某3物质损失人民币29492元。限在本判决生效之日起三十日内履行完毕。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长王秀敏 审判员卢阳德 代理审判员韦伟 二〇一七年六月二十九日 书记员唐妤","writId":"00154e8d6b93a42f3b8f2a0f85ee15be927","writName":"江满故意伤害一审刑事判决书"}
