{"ajId":"4a17a76f-752b-47b0-9d8b-7433dd1ff6c6","ajName":"宋某甲犯盗窃罪一案","ajjbqk":" 公诉机关指控，2014年2月至9月期间，被告人宋某甲以非法占有为目的，多次采取秘密手段窃取他人财物，计价值108000余元，数额巨大，其行为已构成盗窃罪。为证实上述指控，公诉人当庭宣读并出示了被害单位代表陈述、证人证言、增值税发票、价格鉴定意见书、物证照片、辨认笔录及照片、户籍证明、抓获经过、收条、情况说明等证据材料。据此，诉请本院依照《中华人民共和国刑法》第二百六十四条之规定予以判处。 被告人宋某甲对起诉书指控其犯盗窃罪没有异议，但提出其盗窃次数为2次，共计盗窃重量在1.5吨左右。 辩护人王波对本案的定性没有异议，提出公诉机关指控被告人宋某甲多次盗窃计总数9吨左右证据不足，被告人宋某甲有自首情节并积极退赃等意见。 辩护人祝社良提出被害单位失窃的数量无法查清亦无法证实，本案证人证言缺乏其他证据予以佐证，应当按照被告人的供述认定犯罪数额等意见。 经审理查明，2014年8、9月间，被告人宋某甲利用其为海宁市万某沙发有限公司送纸箱时，该公司仓库内无人注意之机，采用顺手牵羊的手段，先后2次窃得PE薄膜共计1.5吨，价值18000元。窃后，被告人宋某甲将其所窃得的PE薄膜销售给张某，得款7000余元。 2015年1月22日，被告人宋某甲主动到公安机关投案并如实供述了上述犯罪事实。案发后，被告人宋某甲家属已退赔被害单位海宁市万某沙发有限公司13000元。 另，本案审理期间，被告人宋某甲退出赃款5000元。 上述事实，由下列经公开举证、质证及本院确认的证据予以证实： 1、被害单位代表宋某乙的陈述，证实其所在的海宁市万某沙发有限公司2014年以来被盗塑料薄膜至少8、9吨，是正品薄膜，给其单位送货的被告人宋某甲有重大嫌疑，且宋某甲已将所窃得的塑料薄膜销售给张某。 2、证人孙某甲的证言，证实其系海宁市万某沙发有限公司的仓库主管，2014年9月份发现仓库内薄膜被盗，其通过微信与被告人宋某甲的儿子宋法波取得过联系，并就盗窃赔偿等后续问题进行过商谈但未谈妥。 3、证人张某的证言，证实其系海宁市丁桥某敏塑料制品厂的负责人，被告人宋某甲4次向其销售过塑料薄膜，共计9吨左右，其从被告人宋某甲处收购的塑料薄膜多质量较差，颜色有灰色和偏白色两种，塑料薄膜的重量过磅后没有单据，其共支付给被告人宋某甲约50000元现金。 4、证人丁某的证言，证实其系证人张某的丈人，被告人宋某甲向张某销售塑料薄膜有3、4次，但其不清楚具体情况。 5、证人郭某的证言，证实其系海宁市海某工贸有限公司的负责人，被告人宋某甲替公司送货，被告人宋某甲与其联系过希望能够与海宁市万某沙发有限公司私下协商解决盗窃事宜。 6、证人孙某乙的证言，证实其系海宁市万某沙发有限公司的门卫，每次都是被告人宋某甲及其妻子给公司送货。 7、证人宋某丙的证言，证实其系被告人宋某甲的女儿，其自愿为父亲退赃13000元。 8、接受证据清单、增值税发票、价格鉴定意见书，证实被盗的PE薄膜的购置价格以及鉴定价值。 9、物证照片及车辆照片，证实被告人宋某甲向张某所销售的PE薄膜的情况以及被告人宋某甲所驾驶的鲁13R＊＊＊＊的农用车的情况。 10、辨认笔录及照片，证实证人张某辨认出宋某甲、被告人宋某甲就是将塑料薄膜出售给他的人，并辨认出邵某是被告人宋某甲的妻子，证人丁某辨认出被告人宋某甲就是卖塑料薄膜的人。 11、收条，证实被害单位已收到退赔款13000元。 12、收款收据，证实本案审理期间被告人宋某甲家属代为退赃5000元。 13、户籍证明及抓获经过，证实被告人宋某甲的身份情况及归案过程。 被告人宋某甲归案后对相关犯罪事实进行了供述，其供述与本案其他证据之间能相互印证。 关于被告人宋某甲及辩护人就本案盗窃数额所提的意见。本院经查认为，依据证人证言以及被害单位代表的陈述，被害单位海宁市万某沙发有限公司被盗塑料薄膜的数量以及具体被盗的时间、次数无法确定，证人张某收购的薄膜数量亦不明确，而且被害单位失窃的薄膜与证人张某收购的薄膜在数量、特征上不能完全对应，故即使如证人张某所称4次收购过被告人宋某甲销售的薄膜，亦无法证实该薄膜均系被告人宋某甲从被害单位窃得。因此，依据被告人的供述，结合本案其他证据，依照有利于被告人的原则，认定被告人窃取的PE薄膜的数量为1.5吨，计价值18000元。被告人宋某甲及辩护人的相关意见，予以采纳。 综上，本案事实清楚，证据确实充分。 ","cpfxgc":"本院认为，被告人宋某甲以非法占有为目的，秘密窃取公私财物，计价值18000元，数额较大，其行为已构成盗窃罪。公诉机关指控被告人宋某甲所犯罪名成立。案发后，被告人宋某甲有自首情节并积极退赃，可分别依法及酌情从轻处罚。辩护人的相关辩护意见，予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第六十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人宋某甲犯盗窃罪，判处有期徒刑九个月，并处罚金一万五千元。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月22日起至2015年10月21日止。罚金限判决生效后一个月内缴纳。） 二、被告人宋某甲退赔款5000元，发还被害单位海宁市万某沙发有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省海宁市人民法院 刑事判决书 （2015）嘉海刑初字第595号 公诉机关浙江省海宁市人民检察院。 被告人宋某甲，个体运输。因本案，2015年1月22日被刑事拘留，同年2月16日被依法逮捕。现羁押于海宁市看守所。 辩护人王波，山东师郯律师事务所律师。 辩护人祝社良，浙江天音律师事务所律师。 浙江省海宁市人民检察院以海检刑诉（2015）597号起诉书指控被告人宋某甲犯盗窃罪，于2015年5月21日向本院提起公诉。本院于同日立案，并依法组成合议庭，于2015年6月5日、7月8日公开开庭审理了本案。海宁市人民检察院指派检察员刘辉、代理检察员黄晖及宋丰苓出庭支持公诉，被告人宋某甲及其辩护人王波、祝社良到庭参加诉讼。现已审理终结。 公诉机关指控，2014年2月至9月期间，被告人宋某甲以非法占有为目的，多次采取秘密手段窃取他人财物，计价值108000余元，数额巨大，其行为已构成盗窃罪。为证实上述指控，公诉人当庭宣读并出示了被害单位代表陈述、证人证言、增值税发票、价格鉴定意见书、物证照片、辨认笔录及照片、户籍证明、抓获经过、收条、情况说明等证据材料。据此，诉请本院依照《中华人民共和国刑法》第二百六十四条之规定予以判处。 被告人宋某甲对起诉书指控其犯盗窃罪没有异议，但提出其盗窃次数为2次，共计盗窃重量在1.5吨左右。 辩护人王波对本案的定性没有异议，提出公诉机关指控被告人宋某甲多次盗窃计总数9吨左右证据不足，被告人宋某甲有自首情节并积极退赃等意见。 辩护人祝社良提出被害单位失窃的数量无法查清亦无法证实，本案证人证言缺乏其他证据予以佐证，应当按照被告人的供述认定犯罪数额等意见。 经审理查明，2014年8、9月间，被告人宋某甲利用其为海宁市万某沙发有限公司送纸箱时，该公司仓库内无人注意之机，采用顺手牵羊的手段，先后2次窃得PE薄膜共计1.5吨，价值18000元。窃后，被告人宋某甲将其所窃得的PE薄膜销售给张某，得款7000余元。 2015年1月22日，被告人宋某甲主动到公安机关投案并如实供述了上述犯罪事实。案发后，被告人宋某甲家属已退赔被害单位海宁市万某沙发有限公司13000元。 另，本案审理期间，被告人宋某甲退出赃款5000元。 上述事实，由下列经公开举证、质证及本院确认的证据予以证实： 1、被害单位代表宋某乙的陈述，证实其所在的海宁市万某沙发有限公司2014年以来被盗塑料薄膜至少8、9吨，是正品薄膜，给其单位送货的被告人宋某甲有重大嫌疑，且宋某甲已将所窃得的塑料薄膜销售给张某。 2、证人孙某甲的证言，证实其系海宁市万某沙发有限公司的仓库主管，2014年9月份发现仓库内薄膜被盗，其通过微信与被告人宋某甲的儿子宋法波取得过联系，并就盗窃赔偿等后续问题进行过商谈但未谈妥。 3、证人张某的证言，证实其系海宁市丁桥某敏塑料制品厂的负责人，被告人宋某甲4次向其销售过塑料薄膜，共计9吨左右，其从被告人宋某甲处收购的塑料薄膜多质量较差，颜色有灰色和偏白色两种，塑料薄膜的重量过磅后没有单据，其共支付给被告人宋某甲约50000元现金。 4、证人丁某的证言，证实其系证人张某的丈人，被告人宋某甲向张某销售塑料薄膜有3、4次，但其不清楚具体情况。 5、证人郭某的证言，证实其系海宁市海某工贸有限公司的负责人，被告人宋某甲替公司送货，被告人宋某甲与其联系过希望能够与海宁市万某沙发有限公司私下协商解决盗窃事宜。 6、证人孙某乙的证言，证实其系海宁市万某沙发有限公司的门卫，每次都是被告人宋某甲及其妻子给公司送货。 7、证人宋某丙的证言，证实其系被告人宋某甲的女儿，其自愿为父亲退赃13000元。 8、接受证据清单、增值税发票、价格鉴定意见书，证实被盗的PE薄膜的购置价格以及鉴定价值。 9、物证照片及车辆照片，证实被告人宋某甲向张某所销售的PE薄膜的情况以及被告人宋某甲所驾驶的鲁13R＊＊＊＊的农用车的情况。 10、辨认笔录及照片，证实证人张某辨认出宋某甲、被告人宋某甲就是将塑料薄膜出售给他的人，并辨认出邵某是被告人宋某甲的妻子，证人丁某辨认出被告人宋某甲就是卖塑料薄膜的人。 11、收条，证实被害单位已收到退赔款13000元。 12、收款收据，证实本案审理期间被告人宋某甲家属代为退赃5000元。 13、户籍证明及抓获经过，证实被告人宋某甲的身份情况及归案过程。 被告人宋某甲归案后对相关犯罪事实进行了供述，其供述与本案其他证据之间能相互印证。 关于被告人宋某甲及辩护人就本案盗窃数额所提的意见。本院经查认为，依据证人证言以及被害单位代表的陈述，被害单位海宁市万某沙发有限公司被盗塑料薄膜的数量以及具体被盗的时间、次数无法确定，证人张某收购的薄膜数量亦不明确，而且被害单位失窃的薄膜与证人张某收购的薄膜在数量、特征上不能完全对应，故即使如证人张某所称4次收购过被告人宋某甲销售的薄膜，亦无法证实该薄膜均系被告人宋某甲从被害单位窃得。因此，依据被告人的供述，结合本案其他证据，依照有利于被告人的原则，认定被告人窃取的PE薄膜的数量为1.5吨，计价值18000元。被告人宋某甲及辩护人的相关意见，予以采纳。 综上，本案事实清楚，证据确实充分。 本院认为，被告人宋某甲以非法占有为目的，秘密窃取公私财物，计价值18000元，数额较大，其行为已构成盗窃罪。公诉机关指控被告人宋某甲所犯罪名成立。案发后，被告人宋某甲有自首情节并积极退赃，可分别依法及酌情从轻处罚。辩护人的相关辩护意见，予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第六十七条第一款、第六十四条之规定，判决如下： 一、被告人宋某甲犯盗窃罪，判处有期徒刑九个月，并处罚金一万五千元。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月22日起至2015年10月21日止。罚金限判决生效后一个月内缴纳。） 二、被告人宋某甲退赔款5000元，发还被害单位海宁市万某沙发有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长沈佳 人民陪审员邬伟良 人民陪审员吴心怡 二〇一五年七月八日 书记员蔡华溢","writId":"049428a8477b7c5b63519354f254e311f49","writName":"宋某甲犯盗窃罪一审刑事判决书"}
