{"ajId":"38c42ec9-db7b-4d4d-9a85-2233be96fe29","ajName":"郭占文、杜俊贞走私普通货物、物品罪一案","ajjbqk":" 西安市人民检察院指控：被告单位西纺集团于2014年9月至2015年11月期间，在西安海关办理了五本棉花加工贸易手册，该手册中棉纱、棉布等制成某所对应的进口棉花单位耗料量（单耗）为95％的比例。被告单位的市场部负责进口棉花、国内料件的采购及棉花制成某的销售。被告人郭占文、杜俊贞作为市场部的负责人，明知制成某中的进口棉花比例达不到备案手册要求，既未到西安海关说明情况、变更备案登记，反而采用伪报单耗的方式进行虚假申报，同时将结余的进口棉花加工成棉纱、棉布等制成某擅自在境内销售。经查证：西纺集团擅自在境内销售的棉纱、棉布等制成某，共计折合保税货物“未梳的棉花”336.59吨，涉嫌偷逃税款2614354.54元。案发后西纺集团向西安海关退缴100万元。 针对上述指控事实，公诉机关随案移送了相关书证、证人证言、被告人供述和辩解等证据。 据此，公诉机关认为，被告单位西安纺织集团有限责任公司，通过伪报贸易单耗，擅自将批准进口的保税货物加工并在境内销售，偷逃应缴税款2614354.54元，其行为触犯了《中华人民共和国刑法》第一百五十四条、第一百五十三条第二款之规定，应当以走私普通货物罪追究其刑事责任。被告人郭占文系直接负责的主管人员，被告人杜俊贞系直接责任人员。提请本院依法判处。 被告单位诉讼代表人及辩护人在庭审中表示对公诉机关指控的被告单位未向海关如实申报单耗的事实认可，但不认为被告单位构成走私普通货物罪。辩称：1、西纺集团因职责分工及长期形成的工作模式等历史原因，造成西纺集团的织布分厂及本案的二被告人并不了解关于配额及申报比例等具体的工作细节，西纺集团对此未进行过集体讨论和领导决定等行为，没有主观故意的走私行为；2、由于海关在2013年5月22日的政策宣讲会上对纺织行业提出过“申报非保税比例为5％以内”的意见，导致企业信赖，而非主观故意偷逃税额。被告单位的事实行为应当是行政违规行为，而非刑事违法。根据海关总署有关文件的明确规定，被告单位在海关允许的范围内串料并销售串料的保税货物的行为符合海关宣讲的政策，不应当认定为走私行为；3、公诉机关提供的《海关核定证明书》适用40％的关税税率明显缺乏合理性，在没有明确的法律规定应当如何适用税率的情况下，根据刑事诉讼“有利于被告人”的原则，应当选择适用较低的税率，且棉布销售环节缴纳的增值税应当从本案涉嫌少交的纳税额中予以扣除；4、西纺集团系国有独资企业，由多个老国有企业组成，因企业管理不当，未严格落实海关法规，在海关部门的错误指导下，发生单耗申报与实际不符的情况，没有伪报的犯罪故意，擅自销售的保税货物没有非法牟利的犯罪故意，依法不应当以走私犯罪论处。 被告人郭占文在庭审中对公诉机关指控被告单位未向海关如实申报单耗的行为不持异议，但认为具体工作不是其本人经办及批准的，认为其没有走私犯罪的故意。 被告人郭占文的辩护人辩称，被告人郭占文没有走私的主观故意，未如实申报是因历史原因造成的单位管理不正规，但并非是为个人利益而逃避海关监管的偷逃税款行为。郭占文不掌握具体的申报环节，没有走私的犯罪动机。根据海关宣讲政策，允许企业非保税料件的申报在5％以内。被告人郭占文在海关调查期间积极主动配合，具有从宽的情节。本案中，郭占文没有走私的主观故意，亦未牟取非法利益，建议对被告人宣告无罪。 被告人杜俊贞在庭审中对被告单位未如实申报单耗的行为不持异议，惟认为其是按照单位的长期工作流程履行其职责，本人未牟利，没有走私的主观故意。 被告人杜俊贞的辩护人辩称，被告人杜俊贞不存在销售保税货物而非法牟利的主观故意，不具备走私犯罪的主观要件。西纺集团为国有独资企业，被告人杜俊贞只是市场部的副经理，其工资是固定的按月发放，与业务无利益挂钩，没有为国有公司实施走私犯罪的动机。西纺集团生产部门与销售部门的工作职责和内容不同，各行其职，棉纺配比及串料等，销售部门并不掌握。销售部门是根据纺织行业的惯例和西安海关的要求申报出口货物所含的非保税料件的比例，而非是由单位的哪个部门和人员决定的。且同时期，同行业的其他纺织公司均按照海关允许的5％的比例内申报。被告人杜俊贞没有实施走私犯罪的客观行为，“串料”属于行业违规行为，其本人没有走私犯罪的期待可能性，建议对被告人杜俊贞宣告无罪。 经审理查明，被告单位西纺集团系2009年12月30日组建成立的国有独资企业。2014年11月1日吸收合并了西安三棉、西安四棉，并正式投入生产经营。2014年9月至2015年11月期间，被告单位在西安海关办理了五本棉花加工贸易手册，该手册中棉纱、棉布等制成某所对应的进口棉花单位耗料量（单耗）为95％的比例。被告单位的市场部负责进口棉花、国内料件的采购及棉花制成某的销售。被告人郭占文、杜俊贞作为市场部的负责人，明知制成某中的进口棉花比例达不到备案手册要求，而未到西安海关说明情况、变更备案登记，又采用伪报单耗的方式进行虚假申报，同时将结余的进口棉花加工成棉纱、棉布等制成某擅自在境内销售。经查证：西纺集团擅自在境内销售的棉纱、棉布等制成某，共计折合保税货物“未梳的棉花”336.59吨，偷逃税款2614354.54元。案发后，西纺集团补缴了全部税款。 上述事实，有公诉机关当庭出示，并经法庭质证、认证的下列证据予以证实： 1、案件线索移交单、受案登记表、立案决定书证明，西纺集团涉嫌走私犯罪的案件来源。 2、营业执照（副本）、机构代码证（副本）、税务登记证（副本）、海关报关单位注册登记证书、国资委的批复证明，西纺集团成立的情况及该公司有对外加工贸易业务的事实。 3、审计报告书及补充说明证明，审计报告中所确认的内销成某布包含原并入单位的库存成某布，剔除三项后，西纺集团进料加工棉花加工成某布及棉纱在国内销售，涉及进口棉花数量实际为336.59吨。 4、海关核税证明，完税（计某）价格共计人民币4492018元；偷逃税款共计人民币2614354.54元；缓税利息共计人民币9725.95元；滞纳金共计人民币28757.90元。 5、扣押清单及交费回单证明，被告单位在案发后补缴了人民币100万元税款的事实；在本院审理期间，被告单位补缴了税款人民币1614354.54元。 6、证人王某的证言证明，他在西纺集团任副总会计师，负责公司财务方面。根据国家分配的配额，考虑生产、工艺等要求，由公司经营管理部实施采购，棉花采购回来后，生产管理部根据出口成某的需求以及工艺要求对原料进行分类、配棉，进行加工生产，工艺过程大致是把棉加工成纱，再加工成布，生产后将成某入库，销售管理部门根据订单情况对外销售，一般情况下出口会有20％多，往国内销售占70％多。财务部门根据相关部门报表进行汇总，核算。产品核销由经营管理部负责，出口比例财务部门不清楚，是由经营管理部根据公司实际耗用的原材料计算比例来向海关申报。 7、证人陶某的证言证明，自2015年4月，她分管企业生产经营后，对公司进料加工贸易手册一些大的情况了解，具体是由织布分厂经营部负责，也就是由郭占文分管和负责。她对加工贸易情况有了解，进料加工手册的情况由织布分厂经营部负责，原棉的配比等情况由纺纱生产部负责，这些部门报送的报表会过目，部分情况有了解。向海关申报的相关单耗情况以及配比比例的数据情况她不清楚，这种报表一般不会报给她的层级。她知道根据产品质量以及客户的需求，结合价格及库存的情况，来进行配比，配比的比例情况有很多种，低的有使用20％的外棉，高的有使用80％的外棉。她曾经要求过企业各部门严格按照国家及法律的相关规定去具体执行，企业长期以来一直也存在着按照既有的通用做法去执行的情况。 8、证人何某的证言证明，棉花搭配主要是满足不同纱的质量要求，因为棉花的质量和成本之间的一个搭配，单耗、管理、原料本身的质量和所生产的产品影响都很大，一般投入1.40公斤的棉花，才能纺1公斤的纱，纱到布的过程大概也有5-7％消耗，这个和工艺、管理、质量和难度都有关系。生产的时候大部分，都是搭配使用，这主要是根据工艺和成本的要求搭配使用。 9、证人全某的证言证明，西纺集团2014年9月至2015年12月共有6本进料加工手册。其中手册号C90014150312、C90014150258的这两本是由四棉公司的料件转入的，当时的具体经办并不是她，而是由已经离职的卢某和吴某他们二人具体经办的。手册号为C90014150252、C90014150265、C90014150294、C9001515032的这四本手册是由她经办的，情况相对比较了解。6本手册中进口的料件大约有4800吨左右，手册项下的进口料件为未梳的棉花（配额内）、未梳的棉花（配额外），出口的成某为未漂白全棉细布、漂白全棉细布、染色全棉细布和未漂白涤棉细布。单耗是企业按照定额的标准申报的，不同的品种按纱织不同略有不同，大概在1.36％左右，手册中单耗部分的保税比例和非保税比例的申报是按照行业内数据申报的，西纺集团申报的保税比例占98％，非保税比例占2％，也就是在生产过程当中，原棉料件耗用量的配比是保税部分进口棉花与非保税部分国产棉花的比例为98：2，当时是按这个比例去进行加工贸易手册的备案的。她在西安三棉的时候，就曾经报过这个配比的比例，当时领导是进出口部的杜俊贞经理，她口头汇报过海关加贸政策宣讲会要求申报配比比例的问题，说过海关要求的企业申报国产棉的比例不超过5％。杜也参加会议，才让按98％的保税比例报的，所以一般报送的保税比例就是98％或97％，都在这个范围之内。到了西纺集团，也还是继续沿用这样的比例，在西纺集团，织布分厂经营管理办公室除了销售以外，就是郭占文、杜俊贞和她负责进出口方面的工作，关于这个配比的比例她们三个都是知道的，也没有对这个数字提出过异议，所以也就按那个数字比例报。单耗情况是真实反映的，保税比例没有和实际的情况对应。她是具体的经办人员，企业让如何操作就具体执行，公司的任何操作包括公章用印，业务审批等都有企业的一套流程，她完全按企业的要求执行的。 10、被告人郭占文供述，他在西纺集团任副总经济师，兼市场管理部部长，负责企业产品的销售和进出口业务。因为工艺性串料问题，内销的产品也会有一些进口棉花。所有产品，无论内外销的，都需要进口和国产棉花一起使用，内销的产品也有将进口棉花串料加工。因为他不具体办理，好像还是以出口时98％单耗进行备案的。进出口单耗等备案、核销数据都是小全（全某）来找他签的。杜俊贞也审核，签字就不一定了。98％的标准是纺织行业延续下来的，没人质疑过。实际使用进口棉花没有达到98％，往往是40％到80、90％不等。差额的进口料会用在其他产品工序中，他们认为是串料，但不知道这样的串料应该向海关申请。这个行业都是这样做的，过去多少年也都是这样的。他们认为棉花最后都是要用于生产的，最终要把进口棉花的量出完。这中间的差额会用在以后的工序中，因为产品都需要进口棉和国产棉。单位没有领导决定向海关报98％，进口、出口的标准高层没有具体的概念，但应该知道是工艺性串料。 11、被告人杜俊贞供述，公司于2014年11月开始正式生产。市场营销部主要负责进口料件、国内机物料的采购，本公司生产产品的销售。部门大概有20人左右，经理叫郭占文，主管全盘工作；她是副经理，主要负责进出口业务，发展国内市场的销售。布匹占公司产品的90％以上。公司产品有内销、外贸出口；外贸出口占公司业务量的20％左右，内销占80％。公司有加工贸易和一般贸易。一般贸易的东西主要是化纤类产品，这个量很少；本来外贸全部采用进料加工方式进行，今年8月，海关将公司手册停止运转后，她们将布以一般贸易方式出口国外。根据不同的产品，进口棉含量会有所不同，主要在30％-100％之间，一般产品中进口棉约占40％。在所有的进料加工手册中全部备的是含国产棉2％，含进口棉98％。这是有历史原因的，2009年西安海关加工贸易科与陕西省主要的大型纺织企业在海关办公楼的三楼会议室开了一次座谈会，因为根据她们的了解，棉纺布不可能是100％的用进口棉做产品，棉纺织企业需要采用新的单耗计算标准，并要求企业自己定一个标准，根据各自企业的情况，将保税料件（指进口棉）产品含量备在95％左右，在此之前，海关在加工贸易业务中不要求备产品保税比例，一般视同为100％。根据海关的219号令是允许保税料件与非保税料件进行串换。串料只要满足同品质、同规格、同数量的要求就行。但是否需要向海关申请记不清了，好像需要申请。产品含量与备案含量不同，部分保税料件会产生结余，结余都用于生产所需，生产出的成某都做销售，内销、外销都有。 12、户籍信息证明，被告人郭占文、杜俊贞均已具有完全刑事责任能力。 以上证据，经庭审举证、质证，本院依法予以确认。 对本案的辩护意见综合评判如下： 1、关于被告单位不构成走私犯罪的辩护意见，经查，被告单位按照西安海关人员宣讲政策时所讲的相关内容进行配额比例备案，不影响对被告单位未向海关如实申报的认定。被告单位长期从事加工贸易业务，明知报关流程而未按规定如实申报，并将结余的进口棉花加工成棉纱、棉布等制成某，擅自在境内销售，情节严重，已构成走私普通货物罪，故此项辩护理由不能成立。 2、关于二被告人没有走私主观故意的辩护意见，经查，被告人郭占文系被告单位直接负责产品销售和进口业务的主管人员，被告人杜俊贞系负责进口料件等业务的直接责任人员，二被告人对被告单位的走私犯罪行为理应负有直接责任，应当以走私普通货物罪追究其刑事责任。 3、关于西安海关核税不当的辩护意见，经查，按照海关总署的相关答复，对持有加工贸易类关税配额证的进口保税棉花擅自销售，未按规定办理内销手续并使用一般贸易配额进行核扣的，均应按照关税配额外税率（40％）计核走私偷逃关税数额。故本案核税并无不当，被告单位的辩护意见不能成立。 ","cpfxgc":"本院认为，被告单位西纺集团伪报贸易单耗，擅自将批准进口的进料加工制成某等保税货物在境内销售牟利，情节严重，被告人郭占文系直接负责的主管人员，被告人杜俊贞系直接责任人员，其行为均已构成走私普通货物罪。西安市人民检察院指控被告单位西纺集团及被告人郭占文、杜俊贞犯走私普通货物罪的罪名成立，应予支持。惟二被告人并未牟取个人利益，在西安海关初查时，二被告人积极配合，向西安海关缉私局提供了单位走私的相关证据，对其行为可视为自动投案；到案后，二被告人均能如实供述被告单位及本人的犯罪事实，可认定为自首。鉴于二被告人认罪悔罪，具有自首情节，在单位走私犯罪中犯罪情节轻微，不需要判处刑罚。案发后，被告单位主动退缴了偷逃的全部税款，已弥补了国家税款损失，并积极缴纳了罚金。根据本案的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百五十三条、第三十一条、第三十七条、第六十七条第一款、第六十二条、第五十二条、第五十三条、第六十四条及最高人民法院、最高人民检察院《关于办理走私刑事案件适用法律若干问题的解释》第二十四条第二款之规定，判决如下：","pjjg":" 一、被告单位西安纺织集团有限责任公司犯走私普通货物罪，判处罚金人民币二百七十万元（已缴纳）。 二、被告人郭占文犯走私普通货物罪，免予刑事处罚。 三、被告人杜俊贞犯走私普通货物罪，免予刑事处罚。 四、在案扣押的人民币一百万元及被告单位退缴的人民币一百六十一万四千三百五十四元五角四分用于补缴税款，由西安海关缉私局依法上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"陕西省西安市中级人民法院 刑事判决书 （2017）陕01刑初146号 公诉机关陕西省西安市人民检察院。 被告单位xxxxxx集团有限责任公司（以下简称xxxxx），法定代表人刘少民。住所地西安市灞桥区纺织产业园区河滨四路1号。 诉讼代表人李日莹，男，1967年4月7日出生，系xx集团行政办公室主任。 辩护人史东海、罗晶翔（实习），北京德和衡（青岛）律师事务所律师。 被告人郭占文，男，1966年11月26日出生于陕西省西安市，汉族，大专文化，住西安市灞桥区，系西纺集团市场部部长。2015年12月23日因犯走私普通货物罪被取保候审，2016年12月21日依法解除取保候审，变更为监视居住。现被本院依法取保候审。 辩护人徐红亮，山东德衡（北京）律师事务所律师。 被告人杜俊贞，女，1975年5月8日出生于陕西省西安市，汉族，大专文化，住西安市灞桥区，系西纺集团市场部副经理。2015年12月23日因犯走私普通货物罪被取保候审，2016年12月21日依法解除取保候审，变更为监视居住。现被本院依法取保候审。 辩护人谈治源、李芙蓉，陕西丰瑞律师事务所律师。 西安市人民检察院以西检诉二刑诉（2017）32号起诉书指控被告单位西纺集团及被告人郭占文、杜俊贞犯走私普通货物罪，于2017年5月3日向本院提起公诉。本院受理后，依法组成合议庭，于2017年6月30日召开庭前会议，于2017年11月28日公开开庭审理了本案。西安市人民检察院指派检察员赵某出庭支持公诉，被告单位诉讼代表人李日莹及辩护人史东海、罗晶翔（实习）、被告人郭占文及辩护人徐红亮、被告人杜俊贞及辩护人谈治源、李芙蓉均到庭参加诉讼。庭审后，公诉机关对本案的证据进行了补充侦查。现已审理终结。 西安市人民检察院指控：被告单位西纺集团于2014年9月至2015年11月期间，在西安海关办理了五本棉花加工贸易手册，该手册中棉纱、棉布等制成某所对应的进口棉花单位耗料量（单耗）为95％的比例。被告单位的市场部负责进口棉花、国内料件的采购及棉花制成某的销售。被告人郭占文、杜俊贞作为市场部的负责人，明知制成某中的进口棉花比例达不到备案手册要求，既未到西安海关说明情况、变更备案登记，反而采用伪报单耗的方式进行虚假申报，同时将结余的进口棉花加工成棉纱、棉布等制成某擅自在境内销售。经查证：西纺集团擅自在境内销售的棉纱、棉布等制成某，共计折合保税货物“未梳的棉花”336.59吨，涉嫌偷逃税款2614354.54元。案发后西纺集团向西安海关退缴100万元。 针对上述指控事实，公诉机关随案移送了相关书证、证人证言、被告人供述和辩解等证据。 据此，公诉机关认为，被告单位西安纺织集团有限责任公司，通过伪报贸易单耗，擅自将批准进口的保税货物加工并在境内销售，偷逃应缴税款2614354.54元，其行为触犯了《中华人民共和国刑法》第一百五十四条、第一百五十三条第二款之规定，应当以走私普通货物罪追究其刑事责任。被告人郭占文系直接负责的主管人员，被告人杜俊贞系直接责任人员。提请本院依法判处。 被告单位诉讼代表人及辩护人在庭审中表示对公诉机关指控的被告单位未向海关如实申报单耗的事实认可，但不认为被告单位构成走私普通货物罪。辩称：1、西纺集团因职责分工及长期形成的工作模式等历史原因，造成西纺集团的织布分厂及本案的二被告人并不了解关于配额及申报比例等具体的工作细节，西纺集团对此未进行过集体讨论和领导决定等行为，没有主观故意的走私行为；2、由于海关在2013年5月22日的政策宣讲会上对纺织行业提出过“申报非保税比例为5％以内”的意见，导致企业信赖，而非主观故意偷逃税额。被告单位的事实行为应当是行政违规行为，而非刑事违法。根据海关总署有关文件的明确规定，被告单位在海关允许的范围内串料并销售串料的保税货物的行为符合海关宣讲的政策，不应当认定为走私行为；3、公诉机关提供的《海关核定证明书》适用40％的关税税率明显缺乏合理性，在没有明确的法律规定应当如何适用税率的情况下，根据刑事诉讼“有利于被告人”的原则，应当选择适用较低的税率，且棉布销售环节缴纳的增值税应当从本案涉嫌少交的纳税额中予以扣除；4、西纺集团系国有独资企业，由多个老国有企业组成，因企业管理不当，未严格落实海关法规，在海关部门的错误指导下，发生单耗申报与实际不符的情况，没有伪报的犯罪故意，擅自销售的保税货物没有非法牟利的犯罪故意，依法不应当以走私犯罪论处。 被告人郭占文在庭审中对公诉机关指控被告单位未向海关如实申报单耗的行为不持异议，但认为具体工作不是其本人经办及批准的，认为其没有走私犯罪的故意。 被告人郭占文的辩护人辩称，被告人郭占文没有走私的主观故意，未如实申报是因历史原因造成的单位管理不正规，但并非是为个人利益而逃避海关监管的偷逃税款行为。郭占文不掌握具体的申报环节，没有走私的犯罪动机。根据海关宣讲政策，允许企业非保税料件的申报在5％以内。被告人郭占文在海关调查期间积极主动配合，具有从宽的情节。本案中，郭占文没有走私的主观故意，亦未牟取非法利益，建议对被告人宣告无罪。 被告人杜俊贞在庭审中对被告单位未如实申报单耗的行为不持异议，惟认为其是按照单位的长期工作流程履行其职责，本人未牟利，没有走私的主观故意。 被告人杜俊贞的辩护人辩称，被告人杜俊贞不存在销售保税货物而非法牟利的主观故意，不具备走私犯罪的主观要件。西纺集团为国有独资企业，被告人杜俊贞只是市场部的副经理，其工资是固定的按月发放，与业务无利益挂钩，没有为国有公司实施走私犯罪的动机。西纺集团生产部门与销售部门的工作职责和内容不同，各行其职，棉纺配比及串料等，销售部门并不掌握。销售部门是根据纺织行业的惯例和西安海关的要求申报出口货物所含的非保税料件的比例，而非是由单位的哪个部门和人员决定的。且同时期，同行业的其他纺织公司均按照海关允许的5％的比例内申报。被告人杜俊贞没有实施走私犯罪的客观行为，“串料”属于行业违规行为，其本人没有走私犯罪的期待可能性，建议对被告人杜俊贞宣告无罪。 经审理查明，被告单位西纺集团系2009年12月30日组建成立的国有独资企业。2014年11月1日吸收合并了西安三棉、西安四棉，并正式投入生产经营。2014年9月至2015年11月期间，被告单位在西安海关办理了五本棉花加工贸易手册，该手册中棉纱、棉布等制成某所对应的进口棉花单位耗料量（单耗）为95％的比例。被告单位的市场部负责进口棉花、国内料件的采购及棉花制成某的销售。被告人郭占文、杜俊贞作为市场部的负责人，明知制成某中的进口棉花比例达不到备案手册要求，而未到西安海关说明情况、变更备案登记，又采用伪报单耗的方式进行虚假申报，同时将结余的进口棉花加工成棉纱、棉布等制成某擅自在境内销售。经查证：西纺集团擅自在境内销售的棉纱、棉布等制成某，共计折合保税货物“未梳的棉花”336.59吨，偷逃税款2614354.54元。案发后，西纺集团补缴了全部税款。 上述事实，有公诉机关当庭出示，并经法庭质证、认证的下列证据予以证实： 1、案件线索移交单、受案登记表、立案决定书证明，西纺集团涉嫌走私犯罪的案件来源。 2、营业执照（副本）、机构代码证（副本）、税务登记证（副本）、海关报关单位注册登记证书、国资委的批复证明，西纺集团成立的情况及该公司有对外加工贸易业务的事实。 3、审计报告书及补充说明证明，审计报告中所确认的内销成某布包含原并入单位的库存成某布，剔除三项后，西纺集团进料加工棉花加工成某布及棉纱在国内销售，涉及进口棉花数量实际为336.59吨。 4、海关核税证明，完税（计某）价格共计人民币4492018元；偷逃税款共计人民币2614354.54元；缓税利息共计人民币9725.95元；滞纳金共计人民币28757.90元。 5、扣押清单及交费回单证明，被告单位在案发后补缴了人民币100万元税款的事实；在本院审理期间，被告单位补缴了税款人民币1614354.54元。 6、证人王某的证言证明，他在西纺集团任副总会计师，负责公司财务方面。根据国家分配的配额，考虑生产、工艺等要求，由公司经营管理部实施采购，棉花采购回来后，生产管理部根据出口成某的需求以及工艺要求对原料进行分类、配棉，进行加工生产，工艺过程大致是把棉加工成纱，再加工成布，生产后将成某入库，销售管理部门根据订单情况对外销售，一般情况下出口会有20％多，往国内销售占70％多。财务部门根据相关部门报表进行汇总，核算。产品核销由经营管理部负责，出口比例财务部门不清楚，是由经营管理部根据公司实际耗用的原材料计算比例来向海关申报。 7、证人陶某的证言证明，自2015年4月，她分管企业生产经营后，对公司进料加工贸易手册一些大的情况了解，具体是由织布分厂经营部负责，也就是由郭占文分管和负责。她对加工贸易情况有了解，进料加工手册的情况由织布分厂经营部负责，原棉的配比等情况由纺纱生产部负责，这些部门报送的报表会过目，部分情况有了解。向海关申报的相关单耗情况以及配比比例的数据情况她不清楚，这种报表一般不会报给她的层级。她知道根据产品质量以及客户的需求，结合价格及库存的情况，来进行配比，配比的比例情况有很多种，低的有使用20％的外棉，高的有使用80％的外棉。她曾经要求过企业各部门严格按照国家及法律的相关规定去具体执行，企业长期以来一直也存在着按照既有的通用做法去执行的情况。 8、证人何某的证言证明，棉花搭配主要是满足不同纱的质量要求，因为棉花的质量和成本之间的一个搭配，单耗、管理、原料本身的质量和所生产的产品影响都很大，一般投入1.40公斤的棉花，才能纺1公斤的纱，纱到布的过程大概也有5-7％消耗，这个和工艺、管理、质量和难度都有关系。生产的时候大部分，都是搭配使用，这主要是根据工艺和成本的要求搭配使用。 9、证人全某的证言证明，西纺集团2014年9月至2015年12月共有6本进料加工手册。其中手册号C90014150312、C90014150258的这两本是由四棉公司的料件转入的，当时的具体经办并不是她，而是由已经离职的卢某和吴某他们二人具体经办的。手册号为C90014150252、C90014150265、C90014150294、C9001515032的这四本手册是由她经办的，情况相对比较了解。6本手册中进口的料件大约有4800吨左右，手册项下的进口料件为未梳的棉花（配额内）、未梳的棉花（配额外），出口的成某为未漂白全棉细布、漂白全棉细布、染色全棉细布和未漂白涤棉细布。单耗是企业按照定额的标准申报的，不同的品种按纱织不同略有不同，大概在1.36％左右，手册中单耗部分的保税比例和非保税比例的申报是按照行业内数据申报的，西纺集团申报的保税比例占98％，非保税比例占2％，也就是在生产过程当中，原棉料件耗用量的配比是保税部分进口棉花与非保税部分国产棉花的比例为98：2，当时是按这个比例去进行加工贸易手册的备案的。她在西安三棉的时候，就曾经报过这个配比的比例，当时领导是进出口部的杜俊贞经理，她口头汇报过海关加贸政策宣讲会要求申报配比比例的问题，说过海关要求的企业申报国产棉的比例不超过5％。杜也参加会议，才让按98％的保税比例报的，所以一般报送的保税比例就是98％或97％，都在这个范围之内。到了西纺集团，也还是继续沿用这样的比例，在西纺集团，织布分厂经营管理办公室除了销售以外，就是郭占文、杜俊贞和她负责进出口方面的工作，关于这个配比的比例她们三个都是知道的，也没有对这个数字提出过异议，所以也就按那个数字比例报。单耗情况是真实反映的，保税比例没有和实际的情况对应。她是具体的经办人员，企业让如何操作就具体执行，公司的任何操作包括公章用印，业务审批等都有企业的一套流程，她完全按企业的要求执行的。 10、被告人郭占文供述，他在西纺集团任副总经济师，兼市场管理部部长，负责企业产品的销售和进出口业务。因为工艺性串料问题，内销的产品也会有一些进口棉花。所有产品，无论内外销的，都需要进口和国产棉花一起使用，内销的产品也有将进口棉花串料加工。因为他不具体办理，好像还是以出口时98％单耗进行备案的。进出口单耗等备案、核销数据都是小全（全某）来找他签的。杜俊贞也审核，签字就不一定了。98％的标准是纺织行业延续下来的，没人质疑过。实际使用进口棉花没有达到98％，往往是40％到80、90％不等。差额的进口料会用在其他产品工序中，他们认为是串料，但不知道这样的串料应该向海关申请。这个行业都是这样做的，过去多少年也都是这样的。他们认为棉花最后都是要用于生产的，最终要把进口棉花的量出完。这中间的差额会用在以后的工序中，因为产品都需要进口棉和国产棉。单位没有领导决定向海关报98％，进口、出口的标准高层没有具体的概念，但应该知道是工艺性串料。 11、被告人杜俊贞供述，公司于2014年11月开始正式生产。市场营销部主要负责进口料件、国内机物料的采购，本公司生产产品的销售。部门大概有20人左右，经理叫郭占文，主管全盘工作；她是副经理，主要负责进出口业务，发展国内市场的销售。布匹占公司产品的90％以上。公司产品有内销、外贸出口；外贸出口占公司业务量的20％左右，内销占80％。公司有加工贸易和一般贸易。一般贸易的东西主要是化纤类产品，这个量很少；本来外贸全部采用进料加工方式进行，今年8月，海关将公司手册停止运转后，她们将布以一般贸易方式出口国外。根据不同的产品，进口棉含量会有所不同，主要在30％-100％之间，一般产品中进口棉约占40％。在所有的进料加工手册中全部备的是含国产棉2％，含进口棉98％。这是有历史原因的，2009年西安海关加工贸易科与陕西省主要的大型纺织企业在海关办公楼的三楼会议室开了一次座谈会，因为根据她们的了解，棉纺布不可能是100％的用进口棉做产品，棉纺织企业需要采用新的单耗计算标准，并要求企业自己定一个标准，根据各自企业的情况，将保税料件（指进口棉）产品含量备在95％左右，在此之前，海关在加工贸易业务中不要求备产品保税比例，一般视同为100％。根据海关的219号令是允许保税料件与非保税料件进行串换。串料只要满足同品质、同规格、同数量的要求就行。但是否需要向海关申请记不清了，好像需要申请。产品含量与备案含量不同，部分保税料件会产生结余，结余都用于生产所需，生产出的成某都做销售，内销、外销都有。 12、户籍信息证明，被告人郭占文、杜俊贞均已具有完全刑事责任能力。 以上证据，经庭审举证、质证，本院依法予以确认。 对本案的辩护意见综合评判如下： 1、关于被告单位不构成走私犯罪的辩护意见，经查，被告单位按照西安海关人员宣讲政策时所讲的相关内容进行配额比例备案，不影响对被告单位未向海关如实申报的认定。被告单位长期从事加工贸易业务，明知报关流程而未按规定如实申报，并将结余的进口棉花加工成棉纱、棉布等制成某，擅自在境内销售，情节严重，已构成走私普通货物罪，故此项辩护理由不能成立。 2、关于二被告人没有走私主观故意的辩护意见，经查，被告人郭占文系被告单位直接负责产品销售和进口业务的主管人员，被告人杜俊贞系负责进口料件等业务的直接责任人员，二被告人对被告单位的走私犯罪行为理应负有直接责任，应当以走私普通货物罪追究其刑事责任。 3、关于西安海关核税不当的辩护意见，经查，按照海关总署的相关答复，对持有加工贸易类关税配额证的进口保税棉花擅自销售，未按规定办理内销手续并使用一般贸易配额进行核扣的，均应按照关税配额外税率（40％）计核走私偷逃关税数额。故本案核税并无不当，被告单位的辩护意见不能成立。 本院认为，被告单位西纺集团伪报贸易单耗，擅自将批准进口的进料加工制成某等保税货物在境内销售牟利，情节严重，被告人郭占文系直接负责的主管人员，被告人杜俊贞系直接责任人员，其行为均已构成走私普通货物罪。西安市人民检察院指控被告单位西纺集团及被告人郭占文、杜俊贞犯走私普通货物罪的罪名成立，应予支持。惟二被告人并未牟取个人利益，在西安海关初查时，二被告人积极配合，向西安海关缉私局提供了单位走私的相关证据，对其行为可视为自动投案；到案后，二被告人均能如实供述被告单位及本人的犯罪事实，可认定为自首。鉴于二被告人认罪悔罪，具有自首情节，在单位走私犯罪中犯罪情节轻微，不需要判处刑罚。案发后，被告单位主动退缴了偷逃的全部税款，已弥补了国家税款损失，并积极缴纳了罚金。根据本案的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百五十三条、第三十一条、第三十七条、第六十七条第一款、第六十二条、第五十二条、第五十三条、第六十四条及最高人民法院、最高人民检察院《关于办理走私刑事案件适用法律若干问题的解释》第二十四条第二款之规定，判决如下： 一、被告单位西安纺织集团有限责任公司犯走私普通货物罪，判处罚金人民币二百七十万元（已缴纳）。 二、被告人郭占文犯走私普通货物罪，免予刑事处罚。 三、被告人杜俊贞犯走私普通货物罪，免予刑事处罚。 四、在案扣押的人民币一百万元及被告单位退缴的人民币一百六十一万四千三百五十四元五角四分用于补缴税款，由西安海关缉私局依法上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长马建国 审判员吴冬 人民陪审员李培龙 二〇一八年七月十三日 书记员杨盼","writId":"058e6774318d13ae8600445d0187cad8382","writName":"郭占文、杜俊贞走私普通货物、物品罪一审刑事判决书"}
