{"ajId":"05f6058c-058c-4a08-a9dc-4dd11c7cff05","ajName":"龚军走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 经审理查明，2017年9月11日20时许，被告人龚军（系吸毒人员）在长沙市雨花区雨花亭街道自然社区自然宾馆3068房，以人民币350元的价格将约0.5克甲基苯丙胺（冰毒）和1粒甲基苯丙胺片剂（俗称麻古）贩卖给吸毒人员阳某（已作行政处罚），随即公安机关当场从吸毒人员阳某身上查获并扣押1小包疑似毒品的白色晶体、1粒疑似毒品的红色药丸。吸毒人员阳某称上述被扣押的白色晶体和红色药丸系从被告人龚军处购买的毒品。 经鉴定，被查获的白色晶体净重0.53克，红色药丸净重0.09克，从中均检出甲基苯丙胺成分。 2017年9月12日12时许，被告人龚军主动到公安机关投案。 上述事实，被告人龚军在开庭审理过程中亦无异议，且有长沙市公安局雨花分局雨花亭派出所出具的抓获经过，证据保全清单，收缴物品清单，疑似毒品称量登记表，被告人龚军指认作案现场、吸毒现场、尿检结果、微信转账记录的照片，吸毒人员阳某指认所购毒品及其称量结果、吸毒工具、尿检结果、微信转账记录的照片，吸毒人员阳某、证人张某1辨认被告人龚军的笔录及照片，长沙市公安局物证鉴定所出具的长公物鉴（毒品）字［2017］711号《检验报告》，长沙市公安局雨花分局雨公（雨）检字［2017］第5993、6037号《现场检测报告》，证人张某1提供的房费收据，长沙市天心区人民法院（2012）天刑初字第304号《刑事判决书》，长沙市第一看守所长一看释字（2012）259号《刑满释放证明书》，长沙市公安局雨花分局雨公（雨）决字［2017］第2121号《公安行政处罚决定书》，证人阳某、杨某、张某1的证言，被告人龚军的供述及其身份、现实表现材料等证据证明，足以认定。 ","cpfxgc":"本院认为，被告人龚军违反国家毒品管理法规，贩卖毒品甲基苯丙胺0.62克，其行为已构成贩卖毒品罪，应予处罚。公诉机关指控的犯罪事实与罪名成立，本院予以支持。被告人龚军是曾经因贩卖毒品犯罪被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚的贩卖毒品罪，是累犯，应当从重处罚。被告人龚军因贩卖毒品罪被判过刑，又犯贩卖毒品罪，系毒品犯罪的再犯，应当从重处罚。被告人龚军犯罪以后自动投案，如实供述自己的罪行，系自首，可以从轻处罚。公诉机关的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一、四款，第三百五十七条，第三百五十六条，第六十五条第一款，第六十七条第一款及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条，第三条之规定，判决如下：","pjjg":" 被告人龚军犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币五千元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月13日起至2018年5月12日止）。 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市雨花区人民法院 刑事判决书 （2017）湘0111刑初1191号 公诉机关长沙市雨花区人民检察院。 被告人龚军，男，1976年6月19日出生于湖南省双峰县，汉族，高中文化，农民，住湖南省双峰县。因犯贩卖毒品罪于2012年8月1日被长沙市天心区人民法院判处有期徒刑六个月，并处罚金人民币六千元，2012年10月8日刑满释放。因吸毒于2017年9月13日被决定行政拘留十五日。因本案于2017年9月13日被刑事拘留，同年9月22日被逮捕。现羁押于长沙市第二看守所。 长沙市雨花区人民检察院以长雨检刑检刑诉（2017）831号起诉书指控被告人龚军犯贩卖毒品罪，于2017年12月13日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。长沙市雨花区人民检察院指派检察员文伟出庭支持公诉，被告人龚军到庭参加诉讼。现已审理终结。 经审理查明，2017年9月11日20时许，被告人龚军（系吸毒人员）在长沙市雨花区雨花亭街道自然社区自然宾馆3068房，以人民币350元的价格将约0.5克甲基苯丙胺（冰毒）和1粒甲基苯丙胺片剂（俗称麻古）贩卖给吸毒人员阳某（已作行政处罚），随即公安机关当场从吸毒人员阳某身上查获并扣押1小包疑似毒品的白色晶体、1粒疑似毒品的红色药丸。吸毒人员阳某称上述被扣押的白色晶体和红色药丸系从被告人龚军处购买的毒品。 经鉴定，被查获的白色晶体净重0.53克，红色药丸净重0.09克，从中均检出甲基苯丙胺成分。 2017年9月12日12时许，被告人龚军主动到公安机关投案。 上述事实，被告人龚军在开庭审理过程中亦无异议，且有长沙市公安局雨花分局雨花亭派出所出具的抓获经过，证据保全清单，收缴物品清单，疑似毒品称量登记表，被告人龚军指认作案现场、吸毒现场、尿检结果、微信转账记录的照片，吸毒人员阳某指认所购毒品及其称量结果、吸毒工具、尿检结果、微信转账记录的照片，吸毒人员阳某、证人张某1辨认被告人龚军的笔录及照片，长沙市公安局物证鉴定所出具的长公物鉴（毒品）字［2017］711号《检验报告》，长沙市公安局雨花分局雨公（雨）检字［2017］第5993、6037号《现场检测报告》，证人张某1提供的房费收据，长沙市天心区人民法院（2012）天刑初字第304号《刑事判决书》，长沙市第一看守所长一看释字（2012）259号《刑满释放证明书》，长沙市公安局雨花分局雨公（雨）决字［2017］第2121号《公安行政处罚决定书》，证人阳某、杨某、张某1的证言，被告人龚军的供述及其身份、现实表现材料等证据证明，足以认定。 本院认为，被告人龚军违反国家毒品管理法规，贩卖毒品甲基苯丙胺0.62克，其行为已构成贩卖毒品罪，应予处罚。公诉机关指控的犯罪事实与罪名成立，本院予以支持。被告人龚军是曾经因贩卖毒品犯罪被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚的贩卖毒品罪，是累犯，应当从重处罚。被告人龚军因贩卖毒品罪被判过刑，又犯贩卖毒品罪，系毒品犯罪的再犯，应当从重处罚。被告人龚军犯罪以后自动投案，如实供述自己的罪行，系自首，可以从轻处罚。公诉机关的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一、四款，第三百五十七条，第三百五十六条，第六十五条第一款，第六十七条第一款及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条，第三条之规定，判决如下： 被告人龚军犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币五千元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月13日起至2018年5月12日止）。 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长潘昊 人民陪审员刘光亚 人民陪审员谭霞清 二〇一八年一月三日 书记员罗婷 附： 《中华人民共和国刑法》 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第四款走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第一条根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。 （一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。 犯罪嫌疑人向其所在单位、城乡基层组织或者其他有关负责人员投案的；犯罪嫌疑人因病、伤或者为了减轻犯罪后果，委托他人先代为投案，或者先以信电投案的；罪行未被司法机关发觉，仅因形迹可疑被有关组织或者司法机关盘问、教育后，主动交代自己的罪行的；犯罪后逃跑，在被通缉、追捕过程中，主动投案的；经查实确已准备去投案，或者正在投案途中，被公安机关捕获的，应当视为自动投案。 并非出于犯罪嫌疑人主动，而是经亲友规劝、陪同投案的；公安机关通知犯罪嫌疑人的亲友，或者亲友主动报案后，将犯罪嫌疑人送去投案的，也应当视为自动投案。 犯罪嫌疑人自动投案后又逃跑的，不能认定为自首。 （二）如实供述自己的罪行，是指犯罪嫌疑人自动投案后，如实交代自己的主要犯罪事实。 犯有数罪的犯罪嫌疑人仅如实供述所犯数罪中部分犯罪的，只对如实供述部分犯罪的行为，认定为自首。 共同犯罪案件中的犯罪嫌疑人，除如实供述自己的罪行，还应当供述所知的同案犯，主犯则应当供述所知其他同案的共同犯罪事实，才能认定为自首。 犯罪嫌疑人自动投案并如实供述自己的罪行后又翻供的，不能认定为自首，但在一审判决前又能如实供述的，应当认定为自首。 第三条根据刑法第六十七条第一款的规定，对于自首的犯罪分子，可以从轻或者减轻处罚；对于犯罪较轻的，可以免除处罚。具体确定从轻、减轻还是免除处罚，应当根据犯罪轻重，并考虑自首的具体情节。","writId":"04917302a86dc1bfee66e8337e0d9557295","writName":"龚军走私、贩卖、运输、制造毒品罪一审刑事判决书"}
