{"ajId":"620cbf2e-893e-4f09-837a-d64b8a7b8b37","ajName":"张全厂抢劫一案","ajjbqk":" 潮州市人民检察院指控： 1、被告人张全厂伙同同案人宋帅帅（已判）及另一名同案人（另案处理）事前通谋抢劫作案，于2009年9月21日晚上，由同案人宋帅帅在汕头市骗乘被害人李某1驾驶的一辆粤D×××××红色力帆牌摩托车（价值人民币5320元，以下币种均为人民币）至潮州市潮安区庵埠镇砚前村砚沟路段，与等候在该处的被告人张全厂及同案人采用持刀威胁手段，抢走该辆摩托车，并将被害人李某1拉上面包车搜走其身上的现金80元和黑色诺基亚手机一部（无法估价），后将被害人载到半路放走。作案后，被告人张全厂将该车销赃，得款被瓜分花光。破案后，赃款物均无法追回。 2、被告人张全厂伙同同案人宋帅帅、“冬冬”（另案处理）事前通谋抢劫作案，于2009年9月26日凌晨，驾驶面包车窜到潮安区浮洋镇乌洋村路段，采用拦截手段，抢走路经该处的被害人陆某1的一辆电动三轮车（无法估价），作案后，被告人一伙将该车销赃，得款被瓜分花光。破案后，赃物无法追回。 3、被告人张全厂伙同同案人宋帅帅、“冬冬”事前通谋抢劫作案，于2009年10月15日上午，驾驶面包车窜到潮安区沙溪镇前一村路段，持刀、水管威胁，抢走路经该处的被害人柯某1驾驶的一辆红色太子型田达牌摩托车（无法估价）。作案后，被告人一伙将该车销赃，得款被瓜分花光。破案后，赃物无法追回。 4、被告人张全厂伙同同案人宋帅帅、“冬冬”事前通谋抢劫作案，于2009年10月17日上午，驾驶面包车窜到潮安区沙溪镇前一村路段，持刀、水管威胁，抢走路经该处的被害人陈某1的一辆粤U×××××红色东毅牌摩托车（价值2250元）、诺基亚手机一部（无法估价）、现金400元。作案后，被告人一伙将摩托车销赃，得款被瓜分花光。破案后，赃款物均无法追回。 5、被告人张全厂伙同同案人宋帅帅、“冬冬”事前通谋抢劫作案，于2009年10月19日上午，驾驶面包车窜到潮安区浮洋镇陇美村海洋纸业附近，采用持刀、水管威胁、搜身等手段，抢走路经该处的被害人邱某1驾驶的一辆粤U×××××红色原野牌摩托车（价值290元）。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃物无法追回。 6、被告人张全厂伙同同案人宋帅帅、“冬冬”事前通谋抢劫作案，于2009年10月23日中午，驾驶面包车窜到潮安区风塘镇沟头村白莲湖路段，采用尾随、拦截手段，抢走被害人苏某1的一辆粤U×××××银灰色豪爵摩托车（价值5985元）和现金100多元、索尼爱立信K750手机一部（价值542元）。作案后，被告人一伙将手机、摩托车销赃，得款被瓜分花光。破案后，赃款物均无法追回。 7、被告人张全厂伙同同案人宋帅帅、“冬冬”事前通谋抢劫作案，于2009年10月25日上午，驾驶面包车窜到潮安区沙溪镇前一村路段，采用持刀威胁手段，抢走路经该处的被害人蔡某1的一辆粤U×××××白色豪爵摩托车（价值4410元）。作案后，被告人一伙将摩托车销赃，得款被瓜分花光。破案后，赃物无法追回。 8、被告人张全厂伙同同案人宋帅帅、“冬冬”及另一同案人事前通谋抢劫作案，于2009年10月30日，由同案人宋帅帅在汕头市肿瘤医院附近，骗乘被害人刘某1驾驶的一辆粤D×××××红色望龙牌摩托车（价值4370元）至潮安区东凤镇护堤公路鳌头水厂附近，与驾驶面包车在该处等候的被告人张全厂及同案人，持刀威胁被害人，抢走摩托车，并用面包车将其载到汕头市月浦湖头村放走。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃物无法追回。 9、被告人张全厂伙同同案人宋帅帅、赖永彬（已判）、“冬冬”事前通谋抢劫作案，于2009年10月31日，由同案人宋帅帅在汕头市汽车总站附近骗乘被害人林某1驾驶的一辆粤D×××××红色飞肯摩托车（价值3500元）至潮安区庵埠镇安南路自来水公司附近，与驾驶面包车在该处等候的被告人张全厂及同案人，抢走该辆摩托车。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃物无法追回。 10、被告人张全厂伙同同案人宋帅帅、“冬冬”事前通谋抢劫作案，于2009年11月3日上午，由同案人宋帅帅在潮州市枫溪区池湖路口骗乘被害人韦某1驾驶的一辆桂L×××××红色轻骑QM125-10K摩托车（价值3920元）至潮安区金石镇合想家私附近土路，与驾驶面包车在该处等候的被告人张全厂及同案人，采用持刀、铁棍威胁手段，抢走该辆摩托车和被害人的黑色诺基亚3230手机一部（价值150元）、现金250元，并将被害人拉上面包车载到半路才将其放走。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃款物均无法追回。 11、被告人张全厂伙同同案人宋帅帅、赖永彬、“冬冬”事前通谋抢劫作案，于2009年11月3日中午，由同案人宋帅帅在汕头市火车站附近骗乘被害人刘某2驾驶的粤D×××××红色飞肯摩托车（价值4050元）至潮安区庵埠镇仙溪村路段，与驾驶面包车在该处等候的被告人张全厂及同案人，采用持刀威胁手段，抢走该辆摩托车，并用面包车将被害人载到半路才将其放走。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃物无法追回。 12、被告人张全厂伙同同案人宋帅帅、赖永彬事前通谋抢劫作案，于2009年11月9日晚上，由同案人赖永彬在汕头市电视塔附近骗乘被害人洪某1驾驶的粤D×××××红色美仑牌摩托车（价值4320元）至潮安区东凤镇护堤府前路口，与驾驶面包车在该处等候的被告人张全厂及同案人，持铁棍殴打被害人，抢走该辆摩托车。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃物无法追回。 13、被告人张全厂伙同同案人宋帅帅、赖永彬事前通谋抢劫作案，于2009年11月14日上午，由同案人宋帅帅在潮州市人民广场骗乘被害人丁某1驾驶的粤U×××××红色三铃摩托车（价值5225元）至潮安区金石镇古楼一村村委会附近，与驾驶面包车在该处等候的被告人张全厂及同案人，采用持刀威胁、搜身手段，抢走该辆摩托车和被害人的黑色直板金鹏手机一部（无法估价）、现金130元。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃款物无法追回。 14、被告人张全厂伙同同案人宋帅帅、赖永彬事前通谋抢劫作案，于2009年11月14日下午，由同案人赖永彬在潮州市枫溪车头骗乘被害人刘某3驾驶的湘N×××××红色豪日牌摩托车（价值4370元）至潮安区金石镇湖美村老爷宫附近，与驾驶面包车在该处等候的被告人张全厂及同案人，采用持刀威胁手段，抢走该辆摩托车，并将被害人拉上面包车，搜走其身上的现金100多元和小灵通手机一部，后用面包车将被害人载到半路才将其放走。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃款物无法追回。 15、被告人张全厂伙同同案人宋帅帅、赖永彬、“冬冬”事前通谋抢劫作案，于2009年11月17日上午，由同案人宋帅帅、赖永彬在潮州市火车站附近骗乘被害人李某2驾驶的三轮摩托车（无法估价）至潮安区浮洋镇陇美村海洋纸业附近，与驾驶面包车在该处等候的被告人张全厂及同案人，持刀、水管殴打被害人，抢走该辆三轮摩托车。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃物无法追回。 16、被告人张全厂伙同同案人宋帅帅、赖永彬、“冬冬”事前通谋抢劫作案，于2009年11月17日下午，由同案人宋帅帅、赖永彬在枫溪区洋头路口骗乘被害人武某1驾驶的粤U×××××红色豪江牌摩托车（价值4940元）至潮安区浮洋镇洪巷村气库附近，与驾驶面包车在该处等候的被告人张全厂及同案人，持刀、水管威胁，抢走该辆摩托车和被害人的黑色天龙牌手机一部（无法估价），后用面包车将被害人载到半路才将其放走。作案后，摩托车被销赃，得款被瓜分花光。破案后，赃物无法追回。 17、被告人张全厂伙同同案人宋帅帅、赖永彬、高全（已判）事前通谋抢劫作案，于2009年11月24日下午，由同案人赖永彬在潮汕公路汕头路段骗乘被害人熊某1驾驶的粤D×××××红色世纪风摩托车（价值5700元）至潮安区庵埠镇庄陇山脚，与驾驶面包车在该处等候的被告人张全厂及同案人，持刀威胁，抢走该辆摩托车和被害人的摩托罗拉291手机（价值50元）一部及现金90元，后用面包车将被害人载到半路才将其放走。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，其余赃款物无法追回。 18、被告人张全厂伙同同案人宋帅帅、赖永彬、高全事前通谋抢劫作案，于2009年11月27日凌晨，由同案人高全在汕头市区骗乘被害人马某1驾驶的粤D×××××红色新森牌摩托车（价值4680元）至潮安区庵埠镇梅溪路吉祥厂附近，与驾驶面包车在该处等候的被告人张全厂及同案人，采用持刀威胁手段，抢走该辆摩托车和被害人的现金58元，后用面包车将被害人载到半路才将其放走。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃款物无法追回。 19、被告人张全厂伙同同案人宋帅帅、赖永彬、高全事前通谋抢劫作案，于2009年11月28日上午，由同案人高全在汕头市华山路，骗乘被害人程某1驾驶的粤D×××××红色豪豹摩托车（价值4420元）至潮安区庵埠镇凤岐村北厦中路，与驾驶面包车在该处等候的被告人张全厂及同案人，持刀威胁砍伤被害人，抢走被害人的摩托车一辆、手机一部和手表一只（均无法估价），后用面包车将被害人载到庵埠华侨医院让其离开。作案后，被告人张全厂将摩托车、手机、手表销赃，得款被瓜分花光。破案后，赃款物无法追回。 20、被告人张全厂伙同同案人宋帅帅、赖永彬、高全事前通谋抢劫作案，于2009年11月的一天上午，由同案人高全在汕头市区骗乘被害人驾驶的红色太子型男庄摩托车（无法估价）至潮安区庵埠镇梅龙加油站，与驾驶面包车在该处等候的被告人张全厂及同案人抢走该辆摩托车，后用面包车将被害人载到半路才将其放走。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃物无法追回。 综上所述，被告人张全厂合伙抢劫作案共计二十宗，抢得赃款物共值69700元。 被告人张全厂于2016年9月14日被公安机关抓获归案。 潮州市人民检察院当庭向本院出示了被害人陈述、证人证言、鉴定意见、同案人及被告人供述等证据，认为被告人张全厂的行为已触犯了《中华人民共和国刑法》第二百六十三条第（四）项之规定，应当以抢劫罪追究其刑事责任，提请本院依法判处。 被告人张全厂辩解称：我没有参与起诉书指控的第1、3、4、5、7、8、12、15、20宗抢劫作案。 其辩护人辩护称：1、公诉机关指控被告人张全厂参与起诉书指控的第1、3、4、5、7、8、12、15、20宗抢劫作案的事实不清、证据不足，根据疑罪从无的原则，不能认定张全厂有参与该9宗作案；2、被告人张全厂当庭承认参与11宗抢劫作案，如实供述自己的罪行，可予以从轻处罚。 经审理查明： 1、2009年9月26日凌晨，被告人张全厂伙同同案人宋帅帅及另一同案人（另案处理）事前通谋抢劫作案，驾驶面包车窜到潮安区浮洋镇乌洋村路段，采用拦截手段，抢走路经该处的被害人陆某1的一辆电动三轮车（无法估价）。破案后，赃物无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人陆某1陈述：2009年9月26日凌晨3时多，我开着一辆电动三轮车准备去浮洋镇乌洋市场进货。当我途经乌洋小学村道与潮汕公路交汇的地方时，发现有一辆面包车停放在潮汕公路人行道上，车头站有三名男子。他们见我开着电动三轮车过来就上前拦我，由于我车子后尾箱上面还有一个睡着的小女孩，对方其中一人就说将小女孩给我。我抱好小女孩后，对方就有一人开着我的电动三轮车离开，其他两个男子坐回面包车后逃离现场。 （2）现场照片和现场示意图反映案发现场情况。 （3）同案人宋帅帅及被告人张全厂均作了与认定事实一致的供述，并均带路指认了本宗作案现场。 2、2009年10月23日上午，被告人张全厂伙同同案人宋帅帅及另一同案人（另案处理）事前通谋抢劫作案，驾驶面包车窜到潮安区凤塘镇沟头村白莲湖路段，采用尾随、拦截手段，抢走被害人苏某1的一辆粤U×××××银灰色豪爵摩托车（价值5985元）和现金100元、索尼爱立信K750手机一部（价值542元）。破案后，赃款物均无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人苏某1陈述：2009年10月23日中午，我驾驶一辆号牌为粤U×××××的银色女庄摩托车从凤塘中学下班回家。当行驶至凤塘镇通往沟头村的白莲湖路段时，突然有一辆柳微型面包车从我的左后侧开了上来，并拦停在我前面。我一停车，面包车上下来两名男青年，其中一人将我拉下摩托车并骑我的摩托车逃离。我被抢的摩托车车箱内放有一个黑色皮质女庄手提袋，手提袋里面装有一部索爱牌手机，手提袋里面还有一个红色钱包，里面有现金100多元及银联卡、学生证。 （2）估价鉴定结论书证实：本宗被抢摩托车价值5985元、被抢手机价值542元。 （3）现场照片和现场示意图反映案发现场情况。 （4）同案人宋帅帅及被告人张全厂均作了与认定事实一致的供述，宋帅帅还带路指认了本宗作案现场。 3、2009年10月31日，被告人张全厂伙同同案人宋帅帅、赖永彬（已判）及另一同案人事前通谋抢劫作案，由宋帅帅在汕头市汽车总站附近骗乘被害人林某1驾驶的一辆粤D×××××红色飞肯摩托车（价值3500元）至潮安区庵埠镇安南路自来水公司附近，与驾驶面包车在该处等候的张全厂及同案人，合伙抢走该辆摩托车。破案后，赃物无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人林某1陈述：2009年10月31日12时许，我开一辆车牌号为粤D×××××的红色飞肯牌男庄摩托车在汕头汽车总站服装批发市场楼下等客时，有一男青年要搭我的摩托车到庵埠安南路自来水公司，我们谈妥15元车费。后我就载他沿潮汕公路向庵埠方向行驶。当车行至安南路自来水公司时，那男青年就让我转入向自来水公司收费处那条土路，我见偏僻就不同意，让他在此处下车。我刚说完，就有一部面包车开到我旁边，车上下来二个男青年，其中一人拉住我的摩托车并要拉住我。我见形势不好就弃车逃跑，对方就将我的摩托车抢走了。 （2）估价鉴定结论书证实：本宗被抢摩托车价值3500元。 （3）现场照片和现场示意图反映案发现场情况。 （4）同案人赖永彬、宋帅帅及被告人张全厂均作了与认定事实一致的供述，并均带路指认了本宗作案现场。 4、2009年11月3日上午，被告人张全厂伙同同案人宋帅帅及另一同案人事前通谋抢劫作案，由宋帅帅在潮州市枫溪区池湖路口骗乘被害人韦某1驾驶一辆桂L×××××红色轻骑QM125-10K摩托车（价值3920元）至潮安区金石镇合想家私附近土路，与驾驶面包车在该处等候的张全厂及同案人，采用持刀、铁棍威胁手段，抢走被害人的摩托车一辆、黑色诺基亚3230手机一部（价值150元）及现金250元，并将被害人拉上面包车载到半路后才将其放走。破案后，赃款物均无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人韦某1陈述：2009年11月3日7时30分，我开一辆车牌号码为桂L×××××红色轻骑太子型摩托车在枫溪区池湖路口拉客时，有一男青年让我载他到金石镇古楼路。当我载他来到潮汕公路某家私路段时，那名男青年叫我往右边的土路开进去。我开进去后，突然有一辆灰白色的面包车从我后面开过来拦在我前面。我停下摩托车，从面包车上下来2个男青年，一个拿刀、一个拿铁棍。他们威胁我并叫我把身上的东西拿出来，听口音是河南人。我就把身上的一部诺基亚3230手机及现金250元拿给他们。接着他们三个男青年就把我推到车上去，其中一男青年开我的摩托车离开，另外两个男青年开面包车跟在后面。开了有两公里后，他们就放我下车。后我就报案。 （2）估价鉴定结论书证实：本宗被抢摩托车价值3920元、被抢手机价值150元。 （3）现场照片和现场示意图及说明材料反映案发现场情况。 （4）同案人宋帅帅及被告人张全厂均作了与认定事实一致的供述，宋帅帅还带路指认了本宗作案现场。 5、2009年11月3日中午，被告人张全厂伙同同案人宋帅帅、赖永彬及另一同案人事前通谋抢劫作案，由宋帅帅在汕头市火车站附近骗乘被害人刘某2驾驶一辆粤D×××××红色飞肯摩托车（价值4050元）至潮安区庵埠镇仙溪村路段，与驾驶面包车在该处等候的张全厂及同案人，采用持刀威胁手段，抢走被害人的摩托车。破案后，赃物无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人刘某2陈述：2009年11月3日13时左右，我驾驶一辆粤D×××××红色飞肯摩托车在汕头火车站拉一个男青年到庵埠镇仙溪村。到了仙溪村的一个厂区时，那男青年就打电话给人说拿钥匙过来，我就与他在那里等。不久有一辆小型面包车开到我的身边。从车上下来了三个男青年，操河南、安徽口音，其中一个拿一把西瓜刀，我见状就跑，但被他们抓住。他们想把我推上面包车，但我挣脱后逃跑，我的车则被对方抢走。 （2）估价鉴定结论书证实：本宗被抢摩托车价值4050元。 （3）现场照片和现场示意图反映案发现场情况。 （4）同案人赖永彬、宋帅帅及被告人张全厂均作了与认定事实一致的供述，宋帅帅还带路指认了本宗作案现场。 6、2009年11月9日晚上，被告人张全厂伙同同案人宋帅帅、赖永彬事前通谋抢劫作案，由赖永彬在汕头市电视塔附近，骗乘被害人洪某1驾驶一辆粤D×××××红色美仑牌摩托车（价值4320元）至潮安区东凤镇护堤府前路口，与驾驶面包车在该处等候的张全厂及同案人，持铁棒殴打被害人后抢走其摩托车。破案后，赃物无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人洪某1陈述：2009年11月9日18时30分左右，我开一辆车牌号为粤D×××××的红色美仑牌摩托车在汕头市潮汕公路电视塔附近路口候客时，有一个男青年叫我载他到潮安东凤派出所。说好价钱后，我就载那男子沿护堤公路行驶。当来到挂有东凤派出所路牌的路口时，那个人叫我开进路口，我说路太暗不敢去，并把摩托车开到路口的一个厂门口有灯的地方停下。我停车后，那个男子说他没有钱，要去后面拿钱给我，我就在厂门口等。过了一会儿，有一辆银色面包车开过来，从车上下来一男子，那个坐我摩托车的男子也走了过来。他们拿一根铁棒打我后，还要拉我上他们的面包车，我就拼命挣扎往厂门口去。他们就开着面包车和我的摩托车离开。后我就打电话报警。 辨认笔录及相片证实：经相片混杂辨认，洪某1认出第7号相片的男子（赖永彬）就是抢其摩托车的男青年中的一人。 （2）估价鉴定结论书证实：本宗被抢摩托车价值4320元。 （3）现场照片和现场示意图反映案发现场情况。 （4）同案人赖永彬、宋帅帅和被告人张全厂均作了与认定事实一致的供述。 7、2009年11月14日上午，被告人张全厂伙同同案人宋帅帅、赖永彬事前通谋抢劫作案，由宋帅帅在潮州市湘桥区人民广场骗乘被害人丁某1驾驶一辆粤U×××××红色三铃摩托车（价值5225元）至潮安区金石镇古楼一村村委会附近，与驾驶面包车在该处等候的张全厂及同案人，采用持刀威胁、搜身手段，抢走被害人的摩托车一辆、黑色直板金鹏手机一部（无法估价）及现金130元。破案后，赃款物均无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人丁某1供述：2009年11月14日9时30分左右，我开一辆车牌号为粤U×××××的红色三铃牌摩托车在潮州市湘桥区人民广场拉客时，有一男青年让我载他到金石镇古楼路。当我载他来到金石镇古楼路口时，他说开进去村委会那边。于是我就往古楼土路开进去，经过那村委会的办公地点50米的路段时，就看见路边停有一辆灰白色的小面包车。我到车边的时候，突然从车上下来两个男青年拦停我，其中一个手里拿着一把砍刀。他们二人操着河南、安徽口音威胁我，另一个男青年拔我的摩托车钥匙给坐我车的男青年，叫他把摩托车开走。接着那二个男青年用刀架在我的脖子上把我推上面包车，并叫我把身上的东西拿出来，我就把身上的车证、一部黑色直板金鹏手机、现金130元拿给他们。他们将车证还给我，并拿10元钱给我后推我下车，他们就开面包车逃离现场。后来我跑到村委会那里报案。 辨认笔录及相片证实：经相片混杂辨认，丁某1认出第5号相片上的男子（赖永彬）是对其实施抢劫的犯罪嫌疑人之一。 （2）估价鉴定结论书证实：本宗被抢摩托车价值5225元。 （3）现场照片和现场示意图反映案发现场情况。 （4）同案人赖永彬、宋帅帅及被告人张全厂均作了与认定事实一致的供述，赖永彬、宋帅帅还均带路指认了本宗作案现场。 8、2009年11月14日下午，被告人张全厂伙同同案人宋帅帅、赖永彬事前通谋抢劫作案，由赖永彬在潮州市枫溪车头骗乘被害人刘某3驾驶一辆湘N×××××红色豪日牌摩托车（价值4370元）至潮安区金石镇湖美村老爷宫附近，与驾驶面包车在该处等候的张全厂及同案人，采用持刀威胁手段，抢走被害人的摩托车。之后，被告人一伙将被害人拉上面包车，搜走其身上的现金100元和小灵通手机一部，并将被害人载到半路后才将其放走。破案后，赃款物均无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人刘某3陈述：2009年11月14日下午3时多，我开一辆车牌号为湘N×××××的豪日牌太子型红色二轮摩托车在枫溪车头广场枫溪大厦门前等客时，有一个男青年要我载他去沙溪。当我载他来到沙溪镇镜鸿路往一路口进去到一拐角处时（附近有个小庙），发现有一辆五菱面包车停在路边，两边各站有一个人。其中一人就拦住我，另一人就拔掉我的摩托车钥匙，开头拦我的人就拿出一把刀架在我的脖子上，坐我摩托车的人下了车用手推开车门，从里面拿出一把刀架在我的脖子上，然后他们三人就将我拉下摩托车，硬推我上面包车。后有一个人下车骑上我的摩托车离开。面包车开出后，车上的两个人就动手搜走我身上的现金100多元和小灵通手机一部。后车又开回到镜鸿路并开进一条土路，他们就放我下车。我从土路走出来后就报警。 （2）估价鉴定结论书证实：本宗被抢摩托车价值4370元。 （3）现场照片和现场示意图反映案发现场情况。 （4）同案人赖永彬、宋帅帅及被告人张全厂均作了与认定事实一致的供述，赖永彬、宋帅帅还均带路指认了本宗作案现场。 9、2009年11月17日上午，被告人张全厂伙同同案人宋帅帅、赖永彬及另一同案人事前通谋抢劫作案，由宋帅帅、赖永彬在潮州市火车站附近骗乘被害人李某2驾驶一辆三轮摩托车（无法估价）至潮安区浮洋镇陇美村海洋纸业附近，与驾驶面包车在该处等候的张全厂及同案人，持刀、水管殴打被害人后，抢走该辆三轮摩托车。破案后，赃物无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人李某2陈述：2009年11月17日早上10时多，我开一辆三轮载客摩托车在潮州火车站载客时，有两名男青年用普通话叫我载他们到浮洋海洋纸厂。当我载他们来到浮洋镇陇美村许厝路段时，坐在后面的两名男子叫我停车后从我身后朝我拥来。对方一人用手叉住我的脖子，另一人就抢我的摩托车钥匙。这时有一辆面包车来到我身后，从面包车里下来几名男子，有的手中拿着水管，其中有一个男子用普通话叫刚才坐我摩托车来的男子抢我的摩托车先离开。那两名男子就开着我的摩托车离开，剩下的几名男子将我按在地上，准备拉我上面包车。这时我看见有一个本地人走来，我就喊抢劫，那几名男子就坐上面包车后逃跑。我被抢的摩托车是一辆青色三轮载客摩托车，挂有车牌号为粤U×××××。 （2）现场照片和现场示意图反映案发现场情况。 （3）同案人赖永彬、宋帅帅和被告人张全厂均作了与认定事实一致的供述。 10、2009年11月17日下午，被告人张全厂伙同同案人宋帅帅、赖永彬及另一同案人事前通谋抢劫作案，由宋帅帅、赖永彬在枫溪区洋头路口骗乘被害人武某1驾驶一辆粤U×××××红色豪江牌摩托车（价值4940元）至潮安区浮洋镇洪巷村气库附近，与驾驶面包车在该处等候的张全厂及同案人，采用持刀、水管威胁的手段，抢走被害人的摩托车一辆和黑色天龙牌手机一部（均无法估价）。破案后，赃物均无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人武某1陈述：2009年11月17日14时40分左右，我开一辆粤U×××××红色豪江牌摩托车在浮洋镇洋头路口等客时，有两个男青年走过来，让我载他们到华隆加油站对面的那条小路里。过了大概10分钟，我们行驶到华隆加油站前面的路口掉头后拐进丰发玻璃厂前面的那条土路，后在气库那里左拐。走了大约50米后，那两名男青年突然叫我停车并威胁要用刀砍我。这时我前方两三米处的一辆面包车上下来另外两名男青年，其中一个拿着刀和水管威胁我后，抢走我的摩托车和一部黑色天龙牌手机。 辨认笔录及相片证实：经相片混杂辨认，武某1认出第2号相片上的男子（宋帅帅）和第8号相片上（赖永彬）的男子是2009年11月7日对其实施抢劫的四名嫌疑人中的两人。 （2）估价鉴定结论书证实：本宗被抢摩托车价值4940元。 （3）现场照片和现场示意图反映案发现场情况。 （4）同案人赖永彬、宋帅帅及被告人张全厂均作了与认定事实一致的供述，赖永彬、宋帅帅还均带路指认了本宗作案现场。 11、2009年11月24日下午，被告人张全厂伙同同案人宋帅帅、赖永彬、高全（已判刑）事前通谋抢劫作案，由赖永彬在潮汕公路汕头路段骗乘被害人熊某1驾驶一辆粤D×××××红色世纪风摩托车（价值5700元）至潮安区庵埠镇庄陇山脚，与驾驶面包车在该处等候的张全厂及同案人，采用持刀威胁手段，抢走被害人的摩托车一辆、摩托罗拉V291手机一部（价值50元）及现金90元，后用面包车将被害人载到半路后才将其放走。破案后，除追回被抢手机发还给被害人外，余赃款物均无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人熊某1陈述：2009年11月24日下午1时左右，我驾驶摩托车途经潮汕公路汕头路段中港印务广告牌附近华顺货运站门口时，有一男青年叫我载他到庵埠镇庄陇村村内。当我载他行至庵埠镇庄陇村山边潮泰利公司门口附近时，有一辆小面包车迎面开过来并将我逼停在路边。从面包车上下来2个男子，其中一人拿出一把小刀架在我的脖子上并叫我老实点，而坐我摩托车的那个男子则从我的后面用手夹住我的脖子，并将我从摩托车上拉下来。从车上下来的另外一个男子则过去驾驶我的摩托车逃跑了。我被他们带上面包车，后他们就带着我到庵埠镇一山边路口将我扔下车，随后离开。我被抢了一辆红色铃木王型世纪风牌太子型摩托车、车牌号码为粤D×××××，一部白色翻盖摩托罗拉291型手机、现金90元左右等物品。 （2）估价鉴定结论书证实：本宗被抢摩托车价值5700元、被抢手机价值50元。 （3）发还物品清单证实：破案后，公安机关将一部白色翻盖摩托罗拉291型手机发还给熊某1。 （4）现场照片和现场示意图反映案发现场情况。 （5）同案人赖永彬、宋帅帅、高全及被告人张全厂均作了与认定事实一致的供述，并均带路指认了本宗作案现场。 12、2009年11月27日早上，被告人张全厂伙同同案人宋帅帅、赖永彬、高全事前通谋抢劫作案，由高全在汕头市区骗乘被害人马某1驾驶一辆粤D×××××红色新森牌摩托车（价值4680元）至潮安区庵埠镇梅溪路吉祥厂附近，与驾驶面包车在该处等候的张全厂及同案人，采用持刀威胁手段，抢走被害人的摩托车一辆，并将被害人拉上面包车，抢走被害人身上的现金58元，后用面包车将被害人载到半路后才将其放走。破案后，赃款物均无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人马某1陈述：2009年11月27日早上5时多，我开一辆车牌号为粤D×××××的男庄太子摩托车在汕头市区金砂路旁等客，有一男青年要我把他拉到护堤路庵埠的吉祥厂。后我拉他从汕头沿护堤路一直来到吉祥厂护堤路停下来。约6时，他在我后面突然用手挟住我的脖子，并用一支匕首在后面顶刺着我的后背，用普通话叫我下车。接着从后面驶来一辆小面包车，又下来3个男青年，把我拉上面包车，我的摩托车被其中一个男青年开走了。在车上，他们抢走我身上58元。约半个小时后，开面包车的男子下车后叫我下车。我向他们要回那些证件和身份证，他们不同意。我离开现场后就报警。 （2）估价鉴定结论书证实：本宗被抢摩托车价值4680元。 （3）现场照片和现场示意图反映案发现场情况。 （4）同案人赖永彬、宋帅帅、高全及被告人张全厂均作了与认定事实一致的供述，并均带路指认了本宗作案现场。 13、2009年11月28日上午，被告人张全厂伙同同案人宋帅帅、赖永彬、高全事前通谋抢劫作案，由高全在汕头市华山路骗乘被害人程某1驾驶一辆粤D×××××红色豪豹摩托车（价值4420元）至潮安区庵埠镇凤岐村北厦中路，与驾驶面包车在该处等候的张全厂及同案人，持刀威胁并砍伤被害人后抢走被害人的摩托车一辆、手机一部、手表一只（均无法估价）。作案后，被告人一伙用面包车将被害人载到庵埠华侨医院并让其下车后离开。破案后，赃物均无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人程某1陈述：2009年11月28日早上6时多，我驾驶一辆粤D×××××红色豪豹摩托车摩托车在汕头市华山路国际商业大厦等客时，有一男青年叫我载他去庵埠。谈好价钱后，我载着他来到庵埠镇凤岐村北厦中路时，他就叫我停车。我停车后有一辆银白色面包车开过来，从车内下来两个男青年。其中一人拿一把西瓜刀砍我头部一刀，致使我头部受伤流血，另外一开车的男青年也下车。后这三个青年将我拉上车并叫我蹲下来，然后将我身上的一部手机及一只手表抢走，那个搭我摩托车的男青年就开走我的摩托车。后他们用面包车载我到庵埠华侨医院门口将我放下车，让我去医院治疗，我下车后就报警。 （2）估价鉴定结论书证实：本宗被抢摩托车价值4420元 （3）现场照片和现场示意图反映案发现场情况。 （4）同案人赖永彬、宋帅帅、高全及被告人张全厂均作了与认定事实一致的供述，赖永彬、宋帅帅还带路指认了本宗作案现场。 本案综合证据： （1）辨认笔录及相片证实：经相片混杂辨认，张全厂认出第1号相片上的男子（宋帅帅）就是“驻马店”；第3号相片上的男子（赖永彬）就是“广西”；第5号相片上的男子（高全）就是“驻马店的朋友”。 经相片混杂辨认，宋帅帅认出第1号相片上的男子就是赖永彬；第4号相片上的男子就是张全厂；第5号相片上的男子（高全）就是高强。 经相片混杂辨认，赖永彬认出第8号相片上的男子就是宋帅帅；第4号相片上的男子就是张全厂；第5号相片上的男子（高全）就是高强。 经相片混杂辨认，高全认出第1号相片上的男子就是赖永彬；第4号相片上的男子就是张全厂；第8号相片上的男子就是宋帅帅。 （2）扣押物品清单证实：破案后，公安机关从王某钿处扣押五菱面包车一辆（无车牌号码）；从宋帅帅、高全各扣押手机一部；从赖永彬处扣押银行卡三张、手机一部等物品。 （3）本案各宗被抢摩托车的登记资料复印件。 （4）本案破案经过及抓获经过。 （5）刑事判决书证实：赖永彬、宋帅帅、高全均因犯包括本案在内的抢劫罪而被判处刑罚。 综上所述，被告人张全厂合伙抢劫作案共13宗，抢得赃款物共值52580元。 ","cpfxgc":"本院认为，被告人张全厂合伙多次采用暴力、胁迫方法劫取他人财物，其行为已构成抢劫罪，应依法予以惩处。被告人张全厂归案后能如实供述自己的罪行，依法予以从轻处罚。 公诉机关指控被告人张全厂所犯罪名成立，予以支持，但指控被告人张全厂参与起诉书指控的第1、3、4、5、7、8、20宗抢劫作案的证据不足，指控不能成立。 被告人张全厂及其辩护人提出公诉机关指控张全厂参与起诉书指控的第1、3、4、5、7、8宗抢劫作案的证据不足，不能认定张全厂有参与上述6宗抢劫作案的意见，经查，由于公诉机关指控张全厂参与该六宗抢劫作案的证据均只有同案人宋帅帅一人的供述，而张全厂原虽承认其有参与该六宗作案，但其所供或缺乏细节可供比对，或与同案人、被害人的指证存在矛盾，加之张全厂至审查起诉阶段和庭审阶段均对此予以否认，且该六宗案件的被害人均没有对张全厂进行辨认，被抢财物也均没有提取随案，因此，公诉机关指控张全厂参与该六宗抢劫作案的证据不足，指控不能成立，故该意见可予采纳；提出公诉机关指控张全厂参与起诉书指控的第20宗抢劫作案的证据不足的意见，经查，由于公诉机关指控张全厂参与该宗抢劫作案的证据只有同案人的供述，但没有被害人陈述或证人证言相佐证，也没有提取到被抢赃物或监控视频等证据予以佐证，且张全厂在审查起诉阶段和庭审阶段均否认有参与该宗作案，因此，公诉机关指控张全厂参与该宗抢劫作案的证据不足，指控不能成立，故该意见可予采纳；提出张全厂归案后如实供述自己的罪行，可予以从轻处罚的意见，经查属实，予以采纳；提出公诉机关指控张全厂参与起诉书指控的第12、15宗抢劫作案的证据不足，不能认定张全厂有参与该二宗抢劫作案的意见，经查，认定被告人张全厂参与起诉书指控的第12、15宗抢劫作案的事实，有同案人宋帅帅、赖永彬的供述及被害人洪某1、李某2的陈述等证据在案佐证，被告人张全厂原对其参与该二宗抢劫作案亦予供认，足资认定，故该意见与事实不符，不予采纳。 为严肃国家法律，保护公民人身和财产权利依法不受侵害，维护社会治安秩序，依照《中华人民共和国刑法》第二百六十三条第（四）项、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第五十五条第一款、第五十六条第一款之规定，判决如下：","pjjg":" 被告人张全厂犯抢劫罪，判处有期徒刑十三年，剥夺政治权利三年，并处罚金人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月14日起至2029年9月13日止。罚金限于判决生效之日起五日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"张全厂抢劫一审刑事判决书 广东省潮州市中级人民法院 刑事判决书 （2017）粤51刑初6号 公诉机关广东省潮州市人民检察院。 被告人张全厂（自报），男，1986年1月19日出生，住河南省淮阳县。2016年9月14日因本案被刑事拘留，同年10月20日被逮捕，现羁押于潮州市潮安区看守所。 辩护人齐新民，广东鹏翱律师事务所律师。 潮州市人民检察院以潮检诉刑诉（2017）3号起诉书指控被告人张全厂犯抢劫罪，于2017年1月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。潮州市人民检察院指派检察员曾莉出庭支持公诉，被告人张全厂及其辩护人齐新民均到庭参加诉讼。现已审理终结。 潮州市人民检察院指控： 1、被告人张全厂伙同同案人宋帅帅（已判）及另一名同案人（另案处理）事前通谋抢劫作案，于2009年9月21日晚上，由同案人宋帅帅在汕头市骗乘被害人李某1驾驶的一辆粤D×××××红色力帆牌摩托车（价值人民币5320元，以下币种均为人民币）至潮州市潮安区庵埠镇砚前村砚沟路段，与等候在该处的被告人张全厂及同案人采用持刀威胁手段，抢走该辆摩托车，并将被害人李某1拉上面包车搜走其身上的现金80元和黑色诺基亚手机一部（无法估价），后将被害人载到半路放走。作案后，被告人张全厂将该车销赃，得款被瓜分花光。破案后，赃款物均无法追回。 2、被告人张全厂伙同同案人宋帅帅、“冬冬”（另案处理）事前通谋抢劫作案，于2009年9月26日凌晨，驾驶面包车窜到潮安区浮洋镇乌洋村路段，采用拦截手段，抢走路经该处的被害人陆某1的一辆电动三轮车（无法估价），作案后，被告人一伙将该车销赃，得款被瓜分花光。破案后，赃物无法追回。 3、被告人张全厂伙同同案人宋帅帅、“冬冬”事前通谋抢劫作案，于2009年10月15日上午，驾驶面包车窜到潮安区沙溪镇前一村路段，持刀、水管威胁，抢走路经该处的被害人柯某1驾驶的一辆红色太子型田达牌摩托车（无法估价）。作案后，被告人一伙将该车销赃，得款被瓜分花光。破案后，赃物无法追回。 4、被告人张全厂伙同同案人宋帅帅、“冬冬”事前通谋抢劫作案，于2009年10月17日上午，驾驶面包车窜到潮安区沙溪镇前一村路段，持刀、水管威胁，抢走路经该处的被害人陈某1的一辆粤U×××××红色东毅牌摩托车（价值2250元）、诺基亚手机一部（无法估价）、现金400元。作案后，被告人一伙将摩托车销赃，得款被瓜分花光。破案后，赃款物均无法追回。 5、被告人张全厂伙同同案人宋帅帅、“冬冬”事前通谋抢劫作案，于2009年10月19日上午，驾驶面包车窜到潮安区浮洋镇陇美村海洋纸业附近，采用持刀、水管威胁、搜身等手段，抢走路经该处的被害人邱某1驾驶的一辆粤U×××××红色原野牌摩托车（价值290元）。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃物无法追回。 6、被告人张全厂伙同同案人宋帅帅、“冬冬”事前通谋抢劫作案，于2009年10月23日中午，驾驶面包车窜到潮安区风塘镇沟头村白莲湖路段，采用尾随、拦截手段，抢走被害人苏某1的一辆粤U×××××银灰色豪爵摩托车（价值5985元）和现金100多元、索尼爱立信K750手机一部（价值542元）。作案后，被告人一伙将手机、摩托车销赃，得款被瓜分花光。破案后，赃款物均无法追回。 7、被告人张全厂伙同同案人宋帅帅、“冬冬”事前通谋抢劫作案，于2009年10月25日上午，驾驶面包车窜到潮安区沙溪镇前一村路段，采用持刀威胁手段，抢走路经该处的被害人蔡某1的一辆粤U×××××白色豪爵摩托车（价值4410元）。作案后，被告人一伙将摩托车销赃，得款被瓜分花光。破案后，赃物无法追回。 8、被告人张全厂伙同同案人宋帅帅、“冬冬”及另一同案人事前通谋抢劫作案，于2009年10月30日，由同案人宋帅帅在汕头市肿瘤医院附近，骗乘被害人刘某1驾驶的一辆粤D×××××红色望龙牌摩托车（价值4370元）至潮安区东凤镇护堤公路鳌头水厂附近，与驾驶面包车在该处等候的被告人张全厂及同案人，持刀威胁被害人，抢走摩托车，并用面包车将其载到汕头市月浦湖头村放走。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃物无法追回。 9、被告人张全厂伙同同案人宋帅帅、赖永彬（已判）、“冬冬”事前通谋抢劫作案，于2009年10月31日，由同案人宋帅帅在汕头市汽车总站附近骗乘被害人林某1驾驶的一辆粤D×××××红色飞肯摩托车（价值3500元）至潮安区庵埠镇安南路自来水公司附近，与驾驶面包车在该处等候的被告人张全厂及同案人，抢走该辆摩托车。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃物无法追回。 10、被告人张全厂伙同同案人宋帅帅、“冬冬”事前通谋抢劫作案，于2009年11月3日上午，由同案人宋帅帅在潮州市枫溪区池湖路口骗乘被害人韦某1驾驶的一辆桂L×××××红色轻骑QM125-10K摩托车（价值3920元）至潮安区金石镇合想家私附近土路，与驾驶面包车在该处等候的被告人张全厂及同案人，采用持刀、铁棍威胁手段，抢走该辆摩托车和被害人的黑色诺基亚3230手机一部（价值150元）、现金250元，并将被害人拉上面包车载到半路才将其放走。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃款物均无法追回。 11、被告人张全厂伙同同案人宋帅帅、赖永彬、“冬冬”事前通谋抢劫作案，于2009年11月3日中午，由同案人宋帅帅在汕头市火车站附近骗乘被害人刘某2驾驶的粤D×××××红色飞肯摩托车（价值4050元）至潮安区庵埠镇仙溪村路段，与驾驶面包车在该处等候的被告人张全厂及同案人，采用持刀威胁手段，抢走该辆摩托车，并用面包车将被害人载到半路才将其放走。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃物无法追回。 12、被告人张全厂伙同同案人宋帅帅、赖永彬事前通谋抢劫作案，于2009年11月9日晚上，由同案人赖永彬在汕头市电视塔附近骗乘被害人洪某1驾驶的粤D×××××红色美仑牌摩托车（价值4320元）至潮安区东凤镇护堤府前路口，与驾驶面包车在该处等候的被告人张全厂及同案人，持铁棍殴打被害人，抢走该辆摩托车。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃物无法追回。 13、被告人张全厂伙同同案人宋帅帅、赖永彬事前通谋抢劫作案，于2009年11月14日上午，由同案人宋帅帅在潮州市人民广场骗乘被害人丁某1驾驶的粤U×××××红色三铃摩托车（价值5225元）至潮安区金石镇古楼一村村委会附近，与驾驶面包车在该处等候的被告人张全厂及同案人，采用持刀威胁、搜身手段，抢走该辆摩托车和被害人的黑色直板金鹏手机一部（无法估价）、现金130元。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃款物无法追回。 14、被告人张全厂伙同同案人宋帅帅、赖永彬事前通谋抢劫作案，于2009年11月14日下午，由同案人赖永彬在潮州市枫溪车头骗乘被害人刘某3驾驶的湘N×××××红色豪日牌摩托车（价值4370元）至潮安区金石镇湖美村老爷宫附近，与驾驶面包车在该处等候的被告人张全厂及同案人，采用持刀威胁手段，抢走该辆摩托车，并将被害人拉上面包车，搜走其身上的现金100多元和小灵通手机一部，后用面包车将被害人载到半路才将其放走。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃款物无法追回。 15、被告人张全厂伙同同案人宋帅帅、赖永彬、“冬冬”事前通谋抢劫作案，于2009年11月17日上午，由同案人宋帅帅、赖永彬在潮州市火车站附近骗乘被害人李某2驾驶的三轮摩托车（无法估价）至潮安区浮洋镇陇美村海洋纸业附近，与驾驶面包车在该处等候的被告人张全厂及同案人，持刀、水管殴打被害人，抢走该辆三轮摩托车。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃物无法追回。 16、被告人张全厂伙同同案人宋帅帅、赖永彬、“冬冬”事前通谋抢劫作案，于2009年11月17日下午，由同案人宋帅帅、赖永彬在枫溪区洋头路口骗乘被害人武某1驾驶的粤U×××××红色豪江牌摩托车（价值4940元）至潮安区浮洋镇洪巷村气库附近，与驾驶面包车在该处等候的被告人张全厂及同案人，持刀、水管威胁，抢走该辆摩托车和被害人的黑色天龙牌手机一部（无法估价），后用面包车将被害人载到半路才将其放走。作案后，摩托车被销赃，得款被瓜分花光。破案后，赃物无法追回。 17、被告人张全厂伙同同案人宋帅帅、赖永彬、高全（已判）事前通谋抢劫作案，于2009年11月24日下午，由同案人赖永彬在潮汕公路汕头路段骗乘被害人熊某1驾驶的粤D×××××红色世纪风摩托车（价值5700元）至潮安区庵埠镇庄陇山脚，与驾驶面包车在该处等候的被告人张全厂及同案人，持刀威胁，抢走该辆摩托车和被害人的摩托罗拉291手机（价值50元）一部及现金90元，后用面包车将被害人载到半路才将其放走。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，其余赃款物无法追回。 18、被告人张全厂伙同同案人宋帅帅、赖永彬、高全事前通谋抢劫作案，于2009年11月27日凌晨，由同案人高全在汕头市区骗乘被害人马某1驾驶的粤D×××××红色新森牌摩托车（价值4680元）至潮安区庵埠镇梅溪路吉祥厂附近，与驾驶面包车在该处等候的被告人张全厂及同案人，采用持刀威胁手段，抢走该辆摩托车和被害人的现金58元，后用面包车将被害人载到半路才将其放走。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃款物无法追回。 19、被告人张全厂伙同同案人宋帅帅、赖永彬、高全事前通谋抢劫作案，于2009年11月28日上午，由同案人高全在汕头市华山路，骗乘被害人程某1驾驶的粤D×××××红色豪豹摩托车（价值4420元）至潮安区庵埠镇凤岐村北厦中路，与驾驶面包车在该处等候的被告人张全厂及同案人，持刀威胁砍伤被害人，抢走被害人的摩托车一辆、手机一部和手表一只（均无法估价），后用面包车将被害人载到庵埠华侨医院让其离开。作案后，被告人张全厂将摩托车、手机、手表销赃，得款被瓜分花光。破案后，赃款物无法追回。 20、被告人张全厂伙同同案人宋帅帅、赖永彬、高全事前通谋抢劫作案，于2009年11月的一天上午，由同案人高全在汕头市区骗乘被害人驾驶的红色太子型男庄摩托车（无法估价）至潮安区庵埠镇梅龙加油站，与驾驶面包车在该处等候的被告人张全厂及同案人抢走该辆摩托车，后用面包车将被害人载到半路才将其放走。作案后，被告人张全厂将摩托车销赃，得款被瓜分花光。破案后，赃物无法追回。 综上所述，被告人张全厂合伙抢劫作案共计二十宗，抢得赃款物共值69700元。 被告人张全厂于2016年9月14日被公安机关抓获归案。 潮州市人民检察院当庭向本院出示了被害人陈述、证人证言、鉴定意见、同案人及被告人供述等证据，认为被告人张全厂的行为已触犯了《中华人民共和国刑法》第二百六十三条第（四）项之规定，应当以抢劫罪追究其刑事责任，提请本院依法判处。 被告人张全厂辩解称：我没有参与起诉书指控的第1、3、4、5、7、8、12、15、20宗抢劫作案。 其辩护人辩护称：1、公诉机关指控被告人张全厂参与起诉书指控的第1、3、4、5、7、8、12、15、20宗抢劫作案的事实不清、证据不足，根据疑罪从无的原则，不能认定张全厂有参与该9宗作案；2、被告人张全厂当庭承认参与11宗抢劫作案，如实供述自己的罪行，可予以从轻处罚。 经审理查明： 1、2009年9月26日凌晨，被告人张全厂伙同同案人宋帅帅及另一同案人（另案处理）事前通谋抢劫作案，驾驶面包车窜到潮安区浮洋镇乌洋村路段，采用拦截手段，抢走路经该处的被害人陆某1的一辆电动三轮车（无法估价）。破案后，赃物无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人陆某1陈述：2009年9月26日凌晨3时多，我开着一辆电动三轮车准备去浮洋镇乌洋市场进货。当我途经乌洋小学村道与潮汕公路交汇的地方时，发现有一辆面包车停放在潮汕公路人行道上，车头站有三名男子。他们见我开着电动三轮车过来就上前拦我，由于我车子后尾箱上面还有一个睡着的小女孩，对方其中一人就说将小女孩给我。我抱好小女孩后，对方就有一人开着我的电动三轮车离开，其他两个男子坐回面包车后逃离现场。 （2）现场照片和现场示意图反映案发现场情况。 （3）同案人宋帅帅及被告人张全厂均作了与认定事实一致的供述，并均带路指认了本宗作案现场。 2、2009年10月23日上午，被告人张全厂伙同同案人宋帅帅及另一同案人（另案处理）事前通谋抢劫作案，驾驶面包车窜到潮安区凤塘镇沟头村白莲湖路段，采用尾随、拦截手段，抢走被害人苏某1的一辆粤U×××××银灰色豪爵摩托车（价值5985元）和现金100元、索尼爱立信K750手机一部（价值542元）。破案后，赃款物均无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人苏某1陈述：2009年10月23日中午，我驾驶一辆号牌为粤U×××××的银色女庄摩托车从凤塘中学下班回家。当行驶至凤塘镇通往沟头村的白莲湖路段时，突然有一辆柳微型面包车从我的左后侧开了上来，并拦停在我前面。我一停车，面包车上下来两名男青年，其中一人将我拉下摩托车并骑我的摩托车逃离。我被抢的摩托车车箱内放有一个黑色皮质女庄手提袋，手提袋里面装有一部索爱牌手机，手提袋里面还有一个红色钱包，里面有现金100多元及银联卡、学生证。 （2）估价鉴定结论书证实：本宗被抢摩托车价值5985元、被抢手机价值542元。 （3）现场照片和现场示意图反映案发现场情况。 （4）同案人宋帅帅及被告人张全厂均作了与认定事实一致的供述，宋帅帅还带路指认了本宗作案现场。 3、2009年10月31日，被告人张全厂伙同同案人宋帅帅、赖永彬（已判）及另一同案人事前通谋抢劫作案，由宋帅帅在汕头市汽车总站附近骗乘被害人林某1驾驶的一辆粤D×××××红色飞肯摩托车（价值3500元）至潮安区庵埠镇安南路自来水公司附近，与驾驶面包车在该处等候的张全厂及同案人，合伙抢走该辆摩托车。破案后，赃物无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人林某1陈述：2009年10月31日12时许，我开一辆车牌号为粤D×××××的红色飞肯牌男庄摩托车在汕头汽车总站服装批发市场楼下等客时，有一男青年要搭我的摩托车到庵埠安南路自来水公司，我们谈妥15元车费。后我就载他沿潮汕公路向庵埠方向行驶。当车行至安南路自来水公司时，那男青年就让我转入向自来水公司收费处那条土路，我见偏僻就不同意，让他在此处下车。我刚说完，就有一部面包车开到我旁边，车上下来二个男青年，其中一人拉住我的摩托车并要拉住我。我见形势不好就弃车逃跑，对方就将我的摩托车抢走了。 （2）估价鉴定结论书证实：本宗被抢摩托车价值3500元。 （3）现场照片和现场示意图反映案发现场情况。 （4）同案人赖永彬、宋帅帅及被告人张全厂均作了与认定事实一致的供述，并均带路指认了本宗作案现场。 4、2009年11月3日上午，被告人张全厂伙同同案人宋帅帅及另一同案人事前通谋抢劫作案，由宋帅帅在潮州市枫溪区池湖路口骗乘被害人韦某1驾驶一辆桂L×××××红色轻骑QM125-10K摩托车（价值3920元）至潮安区金石镇合想家私附近土路，与驾驶面包车在该处等候的张全厂及同案人，采用持刀、铁棍威胁手段，抢走被害人的摩托车一辆、黑色诺基亚3230手机一部（价值150元）及现金250元，并将被害人拉上面包车载到半路后才将其放走。破案后，赃款物均无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人韦某1陈述：2009年11月3日7时30分，我开一辆车牌号码为桂L×××××红色轻骑太子型摩托车在枫溪区池湖路口拉客时，有一男青年让我载他到金石镇古楼路。当我载他来到潮汕公路某家私路段时，那名男青年叫我往右边的土路开进去。我开进去后，突然有一辆灰白色的面包车从我后面开过来拦在我前面。我停下摩托车，从面包车上下来2个男青年，一个拿刀、一个拿铁棍。他们威胁我并叫我把身上的东西拿出来，听口音是河南人。我就把身上的一部诺基亚3230手机及现金250元拿给他们。接着他们三个男青年就把我推到车上去，其中一男青年开我的摩托车离开，另外两个男青年开面包车跟在后面。开了有两公里后，他们就放我下车。后我就报案。 （2）估价鉴定结论书证实：本宗被抢摩托车价值3920元、被抢手机价值150元。 （3）现场照片和现场示意图及说明材料反映案发现场情况。 （4）同案人宋帅帅及被告人张全厂均作了与认定事实一致的供述，宋帅帅还带路指认了本宗作案现场。 5、2009年11月3日中午，被告人张全厂伙同同案人宋帅帅、赖永彬及另一同案人事前通谋抢劫作案，由宋帅帅在汕头市火车站附近骗乘被害人刘某2驾驶一辆粤D×××××红色飞肯摩托车（价值4050元）至潮安区庵埠镇仙溪村路段，与驾驶面包车在该处等候的张全厂及同案人，采用持刀威胁手段，抢走被害人的摩托车。破案后，赃物无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人刘某2陈述：2009年11月3日13时左右，我驾驶一辆粤D×××××红色飞肯摩托车在汕头火车站拉一个男青年到庵埠镇仙溪村。到了仙溪村的一个厂区时，那男青年就打电话给人说拿钥匙过来，我就与他在那里等。不久有一辆小型面包车开到我的身边。从车上下来了三个男青年，操河南、安徽口音，其中一个拿一把西瓜刀，我见状就跑，但被他们抓住。他们想把我推上面包车，但我挣脱后逃跑，我的车则被对方抢走。 （2）估价鉴定结论书证实：本宗被抢摩托车价值4050元。 （3）现场照片和现场示意图反映案发现场情况。 （4）同案人赖永彬、宋帅帅及被告人张全厂均作了与认定事实一致的供述，宋帅帅还带路指认了本宗作案现场。 6、2009年11月9日晚上，被告人张全厂伙同同案人宋帅帅、赖永彬事前通谋抢劫作案，由赖永彬在汕头市电视塔附近，骗乘被害人洪某1驾驶一辆粤D×××××红色美仑牌摩托车（价值4320元）至潮安区东凤镇护堤府前路口，与驾驶面包车在该处等候的张全厂及同案人，持铁棒殴打被害人后抢走其摩托车。破案后，赃物无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人洪某1陈述：2009年11月9日18时30分左右，我开一辆车牌号为粤D×××××的红色美仑牌摩托车在汕头市潮汕公路电视塔附近路口候客时，有一个男青年叫我载他到潮安东凤派出所。说好价钱后，我就载那男子沿护堤公路行驶。当来到挂有东凤派出所路牌的路口时，那个人叫我开进路口，我说路太暗不敢去，并把摩托车开到路口的一个厂门口有灯的地方停下。我停车后，那个男子说他没有钱，要去后面拿钱给我，我就在厂门口等。过了一会儿，有一辆银色面包车开过来，从车上下来一男子，那个坐我摩托车的男子也走了过来。他们拿一根铁棒打我后，还要拉我上他们的面包车，我就拼命挣扎往厂门口去。他们就开着面包车和我的摩托车离开。后我就打电话报警。 辨认笔录及相片证实：经相片混杂辨认，洪某1认出第7号相片的男子（赖永彬）就是抢其摩托车的男青年中的一人。 （2）估价鉴定结论书证实：本宗被抢摩托车价值4320元。 （3）现场照片和现场示意图反映案发现场情况。 （4）同案人赖永彬、宋帅帅和被告人张全厂均作了与认定事实一致的供述。 7、2009年11月14日上午，被告人张全厂伙同同案人宋帅帅、赖永彬事前通谋抢劫作案，由宋帅帅在潮州市湘桥区人民广场骗乘被害人丁某1驾驶一辆粤U×××××红色三铃摩托车（价值5225元）至潮安区金石镇古楼一村村委会附近，与驾驶面包车在该处等候的张全厂及同案人，采用持刀威胁、搜身手段，抢走被害人的摩托车一辆、黑色直板金鹏手机一部（无法估价）及现金130元。破案后，赃款物均无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人丁某1供述：2009年11月14日9时30分左右，我开一辆车牌号为粤U×××××的红色三铃牌摩托车在潮州市湘桥区人民广场拉客时，有一男青年让我载他到金石镇古楼路。当我载他来到金石镇古楼路口时，他说开进去村委会那边。于是我就往古楼土路开进去，经过那村委会的办公地点50米的路段时，就看见路边停有一辆灰白色的小面包车。我到车边的时候，突然从车上下来两个男青年拦停我，其中一个手里拿着一把砍刀。他们二人操着河南、安徽口音威胁我，另一个男青年拔我的摩托车钥匙给坐我车的男青年，叫他把摩托车开走。接着那二个男青年用刀架在我的脖子上把我推上面包车，并叫我把身上的东西拿出来，我就把身上的车证、一部黑色直板金鹏手机、现金130元拿给他们。他们将车证还给我，并拿10元钱给我后推我下车，他们就开面包车逃离现场。后来我跑到村委会那里报案。 辨认笔录及相片证实：经相片混杂辨认，丁某1认出第5号相片上的男子（赖永彬）是对其实施抢劫的犯罪嫌疑人之一。 （2）估价鉴定结论书证实：本宗被抢摩托车价值5225元。 （3）现场照片和现场示意图反映案发现场情况。 （4）同案人赖永彬、宋帅帅及被告人张全厂均作了与认定事实一致的供述，赖永彬、宋帅帅还均带路指认了本宗作案现场。 8、2009年11月14日下午，被告人张全厂伙同同案人宋帅帅、赖永彬事前通谋抢劫作案，由赖永彬在潮州市枫溪车头骗乘被害人刘某3驾驶一辆湘N×××××红色豪日牌摩托车（价值4370元）至潮安区金石镇湖美村老爷宫附近，与驾驶面包车在该处等候的张全厂及同案人，采用持刀威胁手段，抢走被害人的摩托车。之后，被告人一伙将被害人拉上面包车，搜走其身上的现金100元和小灵通手机一部，并将被害人载到半路后才将其放走。破案后，赃款物均无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人刘某3陈述：2009年11月14日下午3时多，我开一辆车牌号为湘N×××××的豪日牌太子型红色二轮摩托车在枫溪车头广场枫溪大厦门前等客时，有一个男青年要我载他去沙溪。当我载他来到沙溪镇镜鸿路往一路口进去到一拐角处时（附近有个小庙），发现有一辆五菱面包车停在路边，两边各站有一个人。其中一人就拦住我，另一人就拔掉我的摩托车钥匙，开头拦我的人就拿出一把刀架在我的脖子上，坐我摩托车的人下了车用手推开车门，从里面拿出一把刀架在我的脖子上，然后他们三人就将我拉下摩托车，硬推我上面包车。后有一个人下车骑上我的摩托车离开。面包车开出后，车上的两个人就动手搜走我身上的现金100多元和小灵通手机一部。后车又开回到镜鸿路并开进一条土路，他们就放我下车。我从土路走出来后就报警。 （2）估价鉴定结论书证实：本宗被抢摩托车价值4370元。 （3）现场照片和现场示意图反映案发现场情况。 （4）同案人赖永彬、宋帅帅及被告人张全厂均作了与认定事实一致的供述，赖永彬、宋帅帅还均带路指认了本宗作案现场。 9、2009年11月17日上午，被告人张全厂伙同同案人宋帅帅、赖永彬及另一同案人事前通谋抢劫作案，由宋帅帅、赖永彬在潮州市火车站附近骗乘被害人李某2驾驶一辆三轮摩托车（无法估价）至潮安区浮洋镇陇美村海洋纸业附近，与驾驶面包车在该处等候的张全厂及同案人，持刀、水管殴打被害人后，抢走该辆三轮摩托车。破案后，赃物无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人李某2陈述：2009年11月17日早上10时多，我开一辆三轮载客摩托车在潮州火车站载客时，有两名男青年用普通话叫我载他们到浮洋海洋纸厂。当我载他们来到浮洋镇陇美村许厝路段时，坐在后面的两名男子叫我停车后从我身后朝我拥来。对方一人用手叉住我的脖子，另一人就抢我的摩托车钥匙。这时有一辆面包车来到我身后，从面包车里下来几名男子，有的手中拿着水管，其中有一个男子用普通话叫刚才坐我摩托车来的男子抢我的摩托车先离开。那两名男子就开着我的摩托车离开，剩下的几名男子将我按在地上，准备拉我上面包车。这时我看见有一个本地人走来，我就喊抢劫，那几名男子就坐上面包车后逃跑。我被抢的摩托车是一辆青色三轮载客摩托车，挂有车牌号为粤U×××××。 （2）现场照片和现场示意图反映案发现场情况。 （3）同案人赖永彬、宋帅帅和被告人张全厂均作了与认定事实一致的供述。 10、2009年11月17日下午，被告人张全厂伙同同案人宋帅帅、赖永彬及另一同案人事前通谋抢劫作案，由宋帅帅、赖永彬在枫溪区洋头路口骗乘被害人武某1驾驶一辆粤U×××××红色豪江牌摩托车（价值4940元）至潮安区浮洋镇洪巷村气库附近，与驾驶面包车在该处等候的张全厂及同案人，采用持刀、水管威胁的手段，抢走被害人的摩托车一辆和黑色天龙牌手机一部（均无法估价）。破案后，赃物均无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人武某1陈述：2009年11月17日14时40分左右，我开一辆粤U×××××红色豪江牌摩托车在浮洋镇洋头路口等客时，有两个男青年走过来，让我载他们到华隆加油站对面的那条小路里。过了大概10分钟，我们行驶到华隆加油站前面的路口掉头后拐进丰发玻璃厂前面的那条土路，后在气库那里左拐。走了大约50米后，那两名男青年突然叫我停车并威胁要用刀砍我。这时我前方两三米处的一辆面包车上下来另外两名男青年，其中一个拿着刀和水管威胁我后，抢走我的摩托车和一部黑色天龙牌手机。 辨认笔录及相片证实：经相片混杂辨认，武某1认出第2号相片上的男子（宋帅帅）和第8号相片上（赖永彬）的男子是2009年11月7日对其实施抢劫的四名嫌疑人中的两人。 （2）估价鉴定结论书证实：本宗被抢摩托车价值4940元。 （3）现场照片和现场示意图反映案发现场情况。 （4）同案人赖永彬、宋帅帅及被告人张全厂均作了与认定事实一致的供述，赖永彬、宋帅帅还均带路指认了本宗作案现场。 11、2009年11月24日下午，被告人张全厂伙同同案人宋帅帅、赖永彬、高全（已判刑）事前通谋抢劫作案，由赖永彬在潮汕公路汕头路段骗乘被害人熊某1驾驶一辆粤D×××××红色世纪风摩托车（价值5700元）至潮安区庵埠镇庄陇山脚，与驾驶面包车在该处等候的张全厂及同案人，采用持刀威胁手段，抢走被害人的摩托车一辆、摩托罗拉V291手机一部（价值50元）及现金90元，后用面包车将被害人载到半路后才将其放走。破案后，除追回被抢手机发还给被害人外，余赃款物均无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人熊某1陈述：2009年11月24日下午1时左右，我驾驶摩托车途经潮汕公路汕头路段中港印务广告牌附近华顺货运站门口时，有一男青年叫我载他到庵埠镇庄陇村村内。当我载他行至庵埠镇庄陇村山边潮泰利公司门口附近时，有一辆小面包车迎面开过来并将我逼停在路边。从面包车上下来2个男子，其中一人拿出一把小刀架在我的脖子上并叫我老实点，而坐我摩托车的那个男子则从我的后面用手夹住我的脖子，并将我从摩托车上拉下来。从车上下来的另外一个男子则过去驾驶我的摩托车逃跑了。我被他们带上面包车，后他们就带着我到庵埠镇一山边路口将我扔下车，随后离开。我被抢了一辆红色铃木王型世纪风牌太子型摩托车、车牌号码为粤D×××××，一部白色翻盖摩托罗拉291型手机、现金90元左右等物品。 （2）估价鉴定结论书证实：本宗被抢摩托车价值5700元、被抢手机价值50元。 （3）发还物品清单证实：破案后，公安机关将一部白色翻盖摩托罗拉291型手机发还给熊某1。 （4）现场照片和现场示意图反映案发现场情况。 （5）同案人赖永彬、宋帅帅、高全及被告人张全厂均作了与认定事实一致的供述，并均带路指认了本宗作案现场。 12、2009年11月27日早上，被告人张全厂伙同同案人宋帅帅、赖永彬、高全事前通谋抢劫作案，由高全在汕头市区骗乘被害人马某1驾驶一辆粤D×××××红色新森牌摩托车（价值4680元）至潮安区庵埠镇梅溪路吉祥厂附近，与驾驶面包车在该处等候的张全厂及同案人，采用持刀威胁手段，抢走被害人的摩托车一辆，并将被害人拉上面包车，抢走被害人身上的现金58元，后用面包车将被害人载到半路后才将其放走。破案后，赃款物均无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人马某1陈述：2009年11月27日早上5时多，我开一辆车牌号为粤D×××××的男庄太子摩托车在汕头市区金砂路旁等客，有一男青年要我把他拉到护堤路庵埠的吉祥厂。后我拉他从汕头沿护堤路一直来到吉祥厂护堤路停下来。约6时，他在我后面突然用手挟住我的脖子，并用一支匕首在后面顶刺着我的后背，用普通话叫我下车。接着从后面驶来一辆小面包车，又下来3个男青年，把我拉上面包车，我的摩托车被其中一个男青年开走了。在车上，他们抢走我身上58元。约半个小时后，开面包车的男子下车后叫我下车。我向他们要回那些证件和身份证，他们不同意。我离开现场后就报警。 （2）估价鉴定结论书证实：本宗被抢摩托车价值4680元。 （3）现场照片和现场示意图反映案发现场情况。 （4）同案人赖永彬、宋帅帅、高全及被告人张全厂均作了与认定事实一致的供述，并均带路指认了本宗作案现场。 13、2009年11月28日上午，被告人张全厂伙同同案人宋帅帅、赖永彬、高全事前通谋抢劫作案，由高全在汕头市华山路骗乘被害人程某1驾驶一辆粤D×××××红色豪豹摩托车（价值4420元）至潮安区庵埠镇凤岐村北厦中路，与驾驶面包车在该处等候的张全厂及同案人，持刀威胁并砍伤被害人后抢走被害人的摩托车一辆、手机一部、手表一只（均无法估价）。作案后，被告人一伙用面包车将被害人载到庵埠华侨医院并让其下车后离开。破案后，赃物均无法追回。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： （1）被害人程某1陈述：2009年11月28日早上6时多，我驾驶一辆粤D×××××红色豪豹摩托车摩托车在汕头市华山路国际商业大厦等客时，有一男青年叫我载他去庵埠。谈好价钱后，我载着他来到庵埠镇凤岐村北厦中路时，他就叫我停车。我停车后有一辆银白色面包车开过来，从车内下来两个男青年。其中一人拿一把西瓜刀砍我头部一刀，致使我头部受伤流血，另外一开车的男青年也下车。后这三个青年将我拉上车并叫我蹲下来，然后将我身上的一部手机及一只手表抢走，那个搭我摩托车的男青年就开走我的摩托车。后他们用面包车载我到庵埠华侨医院门口将我放下车，让我去医院治疗，我下车后就报警。 （2）估价鉴定结论书证实：本宗被抢摩托车价值4420元 （3）现场照片和现场示意图反映案发现场情况。 （4）同案人赖永彬、宋帅帅、高全及被告人张全厂均作了与认定事实一致的供述，赖永彬、宋帅帅还带路指认了本宗作案现场。 本案综合证据： （1）辨认笔录及相片证实：经相片混杂辨认，张全厂认出第1号相片上的男子（宋帅帅）就是“驻马店”；第3号相片上的男子（赖永彬）就是“广西”；第5号相片上的男子（高全）就是“驻马店的朋友”。 经相片混杂辨认，宋帅帅认出第1号相片上的男子就是赖永彬；第4号相片上的男子就是张全厂；第5号相片上的男子（高全）就是高强。 经相片混杂辨认，赖永彬认出第8号相片上的男子就是宋帅帅；第4号相片上的男子就是张全厂；第5号相片上的男子（高全）就是高强。 经相片混杂辨认，高全认出第1号相片上的男子就是赖永彬；第4号相片上的男子就是张全厂；第8号相片上的男子就是宋帅帅。 （2）扣押物品清单证实：破案后，公安机关从王某钿处扣押五菱面包车一辆（无车牌号码）；从宋帅帅、高全各扣押手机一部；从赖永彬处扣押银行卡三张、手机一部等物品。 （3）本案各宗被抢摩托车的登记资料复印件。 （4）本案破案经过及抓获经过。 （5）刑事判决书证实：赖永彬、宋帅帅、高全均因犯包括本案在内的抢劫罪而被判处刑罚。 综上所述，被告人张全厂合伙抢劫作案共13宗，抢得赃款物共值52580元。 本院认为，被告人张全厂合伙多次采用暴力、胁迫方法劫取他人财物，其行为已构成抢劫罪，应依法予以惩处。被告人张全厂归案后能如实供述自己的罪行，依法予以从轻处罚。 公诉机关指控被告人张全厂所犯罪名成立，予以支持，但指控被告人张全厂参与起诉书指控的第1、3、4、5、7、8、20宗抢劫作案的证据不足，指控不能成立。 被告人张全厂及其辩护人提出公诉机关指控张全厂参与起诉书指控的第1、3、4、5、7、8宗抢劫作案的证据不足，不能认定张全厂有参与上述6宗抢劫作案的意见，经查，由于公诉机关指控张全厂参与该六宗抢劫作案的证据均只有同案人宋帅帅一人的供述，而张全厂原虽承认其有参与该六宗作案，但其所供或缺乏细节可供比对，或与同案人、被害人的指证存在矛盾，加之张全厂至审查起诉阶段和庭审阶段均对此予以否认，且该六宗案件的被害人均没有对张全厂进行辨认，被抢财物也均没有提取随案，因此，公诉机关指控张全厂参与该六宗抢劫作案的证据不足，指控不能成立，故该意见可予采纳；提出公诉机关指控张全厂参与起诉书指控的第20宗抢劫作案的证据不足的意见，经查，由于公诉机关指控张全厂参与该宗抢劫作案的证据只有同案人的供述，但没有被害人陈述或证人证言相佐证，也没有提取到被抢赃物或监控视频等证据予以佐证，且张全厂在审查起诉阶段和庭审阶段均否认有参与该宗作案，因此，公诉机关指控张全厂参与该宗抢劫作案的证据不足，指控不能成立，故该意见可予采纳；提出张全厂归案后如实供述自己的罪行，可予以从轻处罚的意见，经查属实，予以采纳；提出公诉机关指控张全厂参与起诉书指控的第12、15宗抢劫作案的证据不足，不能认定张全厂有参与该二宗抢劫作案的意见，经查，认定被告人张全厂参与起诉书指控的第12、15宗抢劫作案的事实，有同案人宋帅帅、赖永彬的供述及被害人洪某1、李某2的陈述等证据在案佐证，被告人张全厂原对其参与该二宗抢劫作案亦予供认，足资认定，故该意见与事实不符，不予采纳。 为严肃国家法律，保护公民人身和财产权利依法不受侵害，维护社会治安秩序，依照《中华人民共和国刑法》第二百六十三条第（四）项、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第五十五条第一款、第五十六条第一款之规定，判决如下： 被告人张全厂犯抢劫罪，判处有期徒刑十三年，剥夺政治权利三年，并处罚金人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月14日起至2029年9月13日止。罚金限于判决生效之日起五日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长江瑾 审判员沈斌 代理审判员蔡鑫鸿 二〇一七年六月五日 书记员吴湉","writId":"06298332b8a832a2ed5eaa4ba22f9c88f77","writName":"张全厂抢劫一审刑事判决书"}
