{"ajId":"62c43b73-23b0-417f-a703-c0a2957778da","ajName":"高树春、杨庆春等重大责任事故罪一案","ajjbqk":" 河北省唐山市丰润区人民法院认定，被告人王健伟作为唐山市丰润区建通建筑劳务分包有限公司（以下简称建通劳务公司）法定代表人、总经理，负责公司全面工作。被告人高树春作为建通劳务公司员工，金域名邸4号地块工程项目（以下简称4号地块项目）实际负责人，负责施工现场全面工作。被告人张和友作为建通劳务公司员工，4号地块项目技术、质量实际负责人，负责施工过程中技术、质量监督检查工作。被告人杨庆春作为建通劳务公司员工，4号地块施工现场生产队长，负责施工过程中的生产指挥工作。 被告人王健伟以唐山利民建筑工程有限责任公司的名义承揽唐山市丰润区金域名邸4号地块工程项目。2016年1月3日，被告人高树春组织施工人员在未制定模板施工安全专项方案、未进行技术交底的情况下开始对401#与402#楼之间大门模板支撑体系进行搭设，2016年1月10日大门模板支撑体系搭设完毕。2016年1月13日，4号地块施工现场因扬尘治理不合格，被丰润区住建局安监站责令停工整改。同年1月29日，被告人高树春安排被告人杨庆春联系浇注工。次日7时30分，韩某、杨某1、王某1、张某1、代某、于某1、于某2、郑某2等8人达到施工现场，开始作大门浇注前的准备工作。9时左右，被告人杨庆春与被告人张和友一起对模板支撑体系进行检查。张和友发现支撑体系部分模板变形，出现缝隙，但未向施工现场负责人高树春报告，只是与施工现场生产队长杨庆春商量沟通，提出大门不能马上浇注混凝土，应对支撑体系进行维护加固。杨庆春认为现场没有木工，无法对支撑体系进行维护加固，要求继续做浇筑前的准备工作。11时左右，混凝土到位，杨庆春对现场施工人员进行了口头安全技术交底。泵车到位后，开始进行大门混凝土浇注作业。16时20分左右，大门混凝土浇注过程中，大门模板支撑体系突然失稳坍塌，导致正在大门顶板上进行混凝土浇注作业及苫盖保温草帘作业的韩某、杨某1、张某1、代某、于某1、于某2、郑某2随顶板一起坠落，造成于某1、于某2、代某、杨某1、张某1死亡的重大责任事故。经《丰润区金域名邸项目4号地块\"1.30\"较大坍塌事故调查报告》认定，架体搭设不合格，导致在进行混凝土浇注作业时架体失稳坍塌，是该起事故的直接原因。 另查明，案发后，被告人与被害人达成调解协议，被害人对四被告人予以谅解。 上述事实，有经过庭审质证、认证的被告人高树春、杨庆春、王健伟、张和友供述，证人证言，到案经过，支取现金条一张，建设工程施工合同，商住楼建设工程规划许可证及发放通知单，招投标手续，河北省建设工程施工合同，建设工程委托监理合同，工程检测技术服务合同，国有土地使用证，建设工程规划许可证，建设用地规划许可证，建设工程施工许可证，固定资产投资项目核准证，房地产开发企业资质证书，建设工程施工劳务合同协议书，总平面图一张，北大楼门楼平面图一张，工商营业执照，安全生产许可证，利民公司建筑资质，建设工程施工劳务合同协议书，混凝土送货单，工程监理资质证书，营业执照，组织机构代码证，税务登记证，建设工程委托监理合同，\"1.30\"较大坍塌事故调查处理意见的通知，\"1.30\"较大坍塌事故结案的批复，\"1.30\"较大坍塌事故调查报告和技术调查报告，现场勘验检查笔录，尸检报告，尸体照片，情况说明，赔偿协议，谅解书等证据证实。 河北省唐山市丰润区人民法院认为，被告人高树春、杨庆春、王健伟、张和友在生产、作业中违反有关安全管理的规定，因而发生重大伤亡事故，情节特别恶劣，构成重大责任事故罪。被告人王健伟主动到公安机关投案，如实供述自己的犯罪事实，系自首，可以减轻处罚。被告人高树春、张和友、杨庆春知道已向公安机关报案仍在现场抢救伤员，等待公安机关的传讯，如实供述自己的犯罪事实，亦构成自首，可以减轻处罚。被告人王健伟积极赔偿受害人的经济损失，四被告人都得到了受害人的谅解，可以对四被告人从轻处罚。为维护社会秩序，保护企事业单位安全生产制度及公民人身权利不受侵犯，惩治犯罪。依照《中华人民共和国刑法》第一百三十四条第一款、第六十一条、第六十七条第一款《最高人民法院、最高人民检察院〈关于办理危害生产安全刑事案件适用法律若干问题的解释〉》第七条之规定，认定被告人高树春犯重大责任事故罪，判处有期徒刑二年；被告人杨庆春犯重大责任事故罪，判处有期徒刑二年；被告人王健伟犯重大责任事故罪，判处有期徒刑一年六个月；被告人张和友犯重大责任事故罪，判处有期徒刑一年六个月。 宣判后，原审被告人高树春、杨庆春、王健伟、张和友以本案为过失犯罪，其主观恶性较小，没有再犯罪可能，已经与被害人及家属达成谅解协议，请求二审法院对其四人从轻判处为主要理由提出上诉。四原审被告人的辩护人提出与上诉理由基本相同的辩护意见。 在二审开庭审理过程中，河北省唐山市人民检察院出庭履行职务，对原审被告人高树春、杨庆春、王健伟、张和友定罪、量刑发表如下意见： 原审法院认定四上诉人的犯罪事实清楚，定性准确，根据证人证言，四上诉人的供述和辩解及《丰润区金域名邸项目4号地块\"1.30较大坍塌师傅调查报告\"》的认定，四上诉人在生产、作业过程中违反安全管理的规定，因而发生重大伤亡事故，均构成重大责任事故罪。原审法院量刑适当。四上诉人在生产、作业过程中违反安全管理的规定，因而发生重大伤亡事故，导致五人死亡，属于情节特别恶劣，应处三年以上七年以下有期徒刑。原审法院考虑上诉人王健伟具有自首情节，可以减轻处罚，赔偿被害人损失并取得谅解，酌定从轻处罚，原审法院判处其有期徒刑一年六个月，量刑适当。上诉人高树春、杨庆春、张和友具有自首情节，可以减轻处罚，在现场积极抢救伤员，并取得被害人谅解，可以从轻处罚，原审法院量刑适当。原审法院已经充分考虑四上诉人的自首情节，积极抢救被害人、赔偿谅解等量刑情节，并根据四上诉人在犯罪中的地位，作用判处相应的刑罚。综合考虑四上诉人的犯罪情节，悔罪态度，无再犯罪危险，若宣告缓刑对居住社区没有重大不良影响，同时结合相似事故具有判处被告人缓刑的案例，依法可以对四上诉人适用缓刑。 经二审审理查明，上诉人王健伟作为唐山市丰润区建通建筑劳务分包有限公司（以下简称建通劳务公司）法定代表人、总经理，负责公司全面工作。上诉人高树春作为建通劳务公司员工，金域名邸4号地块工程项目（以下简称4号地块项目）实际负责人，负责施工现场全面工作。上诉人张和友作为建通劳务公司员工，4号地块项目技术、质量实际负责人，负责施工过程中技术、质量监督检查工作。上诉人杨庆春作为建通劳务公司员工，4号地块施工现场生产队长，负责施工过程中的生产指挥工作。 上诉人王健伟以唐山利民建筑工程有限责任公司的名义承揽唐山市丰润区金域名邸4号地块工程项目。2016年1月3日，上诉人高树春组织施工人员在未制定模板施工安全专项方案、未进行技术交底的情况下开始对401#与402#楼之间大门模板支撑体系进行搭设，2016年1月10日大门模板支撑体系搭设完毕。2016年1月13日，4号地块施工现场因扬尘治理不合格，被唐山市丰润区住建局安监站责令停工整改。同年1月29日，上诉人高树春安排上诉人杨庆春联系浇注工。次日7时30分，韩某、杨某1、王某1、张某1、代某、于某1、于某2、郑某2等8人到达施工现场，开始作大门浇注前的准备工作。9时左右，上诉人杨庆春与上诉人张和友一起对模板支撑体系进行检查。上诉人张和友发现支撑体系部分模板变形，出现缝隙，但未向施工现场负责人上诉人高树春报告，只是与施工现场生产队长上诉人杨庆春商量沟通，提出大门不能马上浇注混凝土，应对支撑体系进行维护加固。上诉人杨庆春认为现场没有木工，无法对支撑体系进行维护加固，要求继续做浇筑前的准备工作。11时左右，混凝土到位，上诉人杨庆春对现场施工人员进行了口头安全技术交底。泵车到位后，开始进行大门混凝土浇注作业。16时20分左右，大门混凝土浇注过程中，大门模板支撑体系突然失稳坍塌，导致正在大门顶板上进行混凝土浇注作业及苫盖保温草帘作业的韩某、杨某1、张某1、代某、于某1、于某2、郑某2随顶板一起坠落，造成被害人于某1、于某2、代某、杨某1、张某1死亡的重大责任事故。经《丰润区金域名邸项目4号地块\"1.30\"较大坍塌事故调查报告》认定，架体搭设不合格，导致在进行混凝土浇注作业时架体失稳坍塌，是该起事故的直接原因。 另查明，案发后，上诉人王健伟与被害人及其家属达成调解协议，被害人对四上诉人予以谅解。 上述事实，有经过庭审质证、认证的下列证据证实： 1．高树春支取现金2万元混凝土钱的现金条一张。 2．丰润区三里屯金域名邸项目一期四号地块建设工程施工合同 发包人：唐山永田房地产开发有限公司 承包人：唐山利民建筑工程有限责任公司 3．金域名邸4号地块商住楼建设工程规划许可证及发放通知单。 4．金域名邸4号地块商住楼招投标手续。 5．从唐山永田房地产开发有限公司调取的河北省建设工程施工合同、建设工程委托监理合同、工程检测技术服务合同、国有土地使用证、建设工程规划许可证、建设用地规划许可证、建设工程施工许可证、固定资产投资项目核准证、房地产开发企业资质证书。 6．调取证据通知书和调取证据清单。 金域名邸4号地块大门图纸四张 7．建设工程施工劳务合同协议书。 甲方唐山利民建筑工程有限责任公司 乙方唐山市丰润区建通建筑劳务分包有限公司 8．金域名邸4号地块总平面图一张。 9．金域名邸4号地块北大楼门楼平面图一张。 10．利民建筑公司工商营业执照、安全生产许可证、利民公司建筑资质、建设工程施工劳务合同协议书 11．唐山永兴建材有限公司混凝土送货单 12．唐山华鼎工程项目管理有限公司工程监理资质证书、营业执照、组织机构代码证、税务登记证、建设工程委托监理合同 13．唐山市安监局关于落实丰润区金域名邸项目4号地块\"1.30\"较大坍塌事故调查处理意见的通知 唐山市人民政府关于对丰润区金域名邸项目4号地块\"1.30\"较大坍塌事故结案的批复 丰润区金域名邸项目4号地块\"1.30\"较大坍塌事故调查报告和技术调查报告 王健伟对事故发生负有主要管理责任，建议移送司法机关追究刑事责任。 高树春对事故发生负有主要管理责任，建议移送司法机关追究刑事责任。 张和友对事故发生负有主要管理责任，建议移送司法机关追究刑事责任。 杨庆春对事故发生负有主要责任，建议移送司法机关追究刑事责任。 14．现场勘验检查笔录 勘验时间：2016年1月31日15时10分至16时10分 勘验地点：唐山市丰润区金域名邸住宅小区4#地块建筑工地 15．尸检报告、尸体照片 死者于某2系因重度颅脑损伤死亡。 于某1系因身体受较大钝性外力砸压导致肝脏破裂大失血合重度颅脑损伤死亡。 张某1系因较大质量钝性物体砸压致肝破裂大量失血死亡。 死者杨某1符合被钝性物体砸伤挤压后致机械性窒息合并颅脑损伤死亡。 死者代某符合被钝性物体砸伤后致颅脑损伤合并创伤失血性休克死亡。 16．证人王某3证言证实：永田房地产开发公司的董事长和负责人。 证言证实金域名邸小区的建筑单位是唐山利民建筑公司，实际负责人是王健伟，手下有个生产经理姓高。 我派专职副总亢某全权负责四号地现场施工，总工程师徐翠萍负责施工现场技术，下设工程科，工程科的工作人员有水暖工程师刘宝良、用电工程师孙德利、土建工程师宁某和王某4、预算部谷海玲、资料员张伟。在工程质量和安全方面我公司雇佣的第三方专业资质华鼎监理公司负责，他们公司在我们四号地的监管总监叫谈某。 我们和利民建筑公司约定的是2015年12月31日前四号工地全部完工，今天在建的大门口装饰柱也是主体的一部分，也应该在2015年12月31日前完工，但因为12月份政府部门治理雾霾要求企业停产，造成混凝土供应不及时，延误了工期。因为事先我们和利民公司有约定，未按期完工在结账时我们开发单位不能足额或及时付款，建筑单位利民公司总找我们开发公司结账。我们开发单位就催促利民公司抓紧完工，尽快履约才能付款。他们利民公司在1月4日上午9点我到工地检查的时候已经把装饰柱工程的脚手架、模板搭建完毕，后来因为中央环保督导组来唐山督导治理雾霾一事，又造成停工。在今天利民建筑公司再次施工浇筑四号地装饰柱混凝土完毕，工人做草帘毡盖保温时装饰柱子坍塌，造成施工人员被埋的事故。 17．证人亢某三次证言证实：我是公司副总经理，分管工地管理。 昨天下午五点来钟我们正在开发的金域名邸住宅小区楼盘四号地块上，在401号楼和402号楼之间的正在浇筑的门楼子出现坍塌。听说有八个工人正在现场施工，被埋在里面了四个人。 施工方是利民建筑公司（公司的全名说不好），利民建筑公司在这个工程上的负责人是王建伟，在现场负责的是高树春；监理方是华鼎监理公司，平时负责现场监理的是谈某（总监）和李某。 我们公司和利民建筑公司签的承建合同，在四号地块楼盘开工之前就签了；监理合同是在开发前几个地块之前我们公司和华鼎公司签的大合同（我们公司准备平改金域名邸所在地三里屯整个村子），所以没有再为四号地块另签合同。 我认为合同应该包含出事的这门楼子。我们公司是把整体的四号地块跟这两家公司签的承建、监理合同，因为工程施工中允许有变更、洽商的情况。我们是按图纸结算的，我们的施工图纸是陆续给的施工方和监理方的，几方都认可的。 401号楼和402号楼之间门楼子的图纸我们公司都分别给了利民建筑公司、华鼎监理公司。他们是按照我们给的图纸进行施工的。 我们之间的大合同是总承包合同，我们公司把整个地块都包给他们承建、监理，不需要再另签合同。 我们公司负责土建施工的工程师宁某。具体宁某把图纸给这两个公司的什么人，以及什么时间给的我就不清楚了。 现在我们工地上还有关于四号地块的公示总平面布置图，上面的图纸就是建筑工程批后管理公示的图纸，图纸上就包含着401号楼和402号楼之间的门楼子。公示的总平面布置图图纸和我们公司到丰润区规划局、住建局备案的是同一个图纸。 按照施工节点进度计划四号地块上的主体施工应该在本月初结束，这主体也包括楼房主体和门楼子的施工。但是由于天气等原因，在401号楼和402号楼之间门楼子的施工工程到本月下旬也没完成，门楼子的工程若再拖延，考虑到他们按照施工节点完成进度情况，为便于下一步施工，在这个月的26、7号我作为甲方就打电话给乙方施工负责人高树春过问此事，跟高树春说我的领导也在过问门楼子啥时候能完成？高树春因为之前治理污染搅拌站放假了，我问高树春现在搅拌站情况，高树春给我反馈说搅拌站也都放假了，没灰（指混凝土）。我说在金域名邸北侧人民南路下穿铁路工程最近要打灰（指混凝土），我让高树春和我们公司负责人民南路下穿铁路工程的工程师王某4联系，问那个工程从哪里买混凝土，为啥那个工程可以打灰（指混凝土）你们不能打灰（指混凝土）？他们怎么联系的我不清楚，后来高树春给我打电话说混凝土价格的事，可能是他们新找搅拌站混凝土的价格高，我说合同上有明确约定，该怎么办就怎么办。之后高树春他们就操持具体施工，具体情况我就不清楚了。昨天下午4、5点钟我在项目部上班，看到消防车来我们金域名邸这儿，我去高树春他们施工现场，看到401号楼和402号楼之间门楼子坍塌了，消防队在现场施救，听说有八个工人正在现场施工，被埋在里面了四个人。 18．证人宁某证言证实：昨天下午4点多钟，我们\"金域名邸\"四区建筑施工的401楼和402楼之间在建的大门口坍塌了，干活的工人被埋在下面了。 具体情况我不太清楚，因为发生事故的时候我没在现场。 401楼和402楼之间大门口在设计施工范围之内，规划上有图，门口也公示了，唐山利民建筑工程有限公司在2016年1月2日开始施工绑钢筋、支柱子模板、搭顶板架子、支顶板模板和梁的模板，2016年1月12日我让华鼎工程项目管理有限公司现场总监谈某检查一下门口的施工情况，看看有没有问题，他说他查查，后来他查没查我不知道，他什么情况也没和我反馈，施工方是否将报验单报监理公司我也不知道。之后扬尘治理了好几天，又停了好几天电，联系田润搅拌站没有灰（指混凝土），到1月29日唐山利民建筑工程有限公司现场经理高树春告诉我1月31日永兴搅拌站有灰，我让他在30日把大门口检查检查，清理清理，他说都检查好了，到30日上午我给高树春打电话问他灰定好了没有，他说定好了，改30日了，31日没灰，我又让他检查检查大门口工地的情况，到快到中午的时候他们开始浇注，他们浇注的时候我在别的楼检查消防设施着，到下午4点多钟我听到消防车的警报声，就进去工地看出什么事了，我进去后看到大门口塌了，之后被消防队员给清出来了，我在门口外边管疏通交通，现场一直救援到今天凌晨2点多。 在2015年9月底10月初的时候我发现没有大门楼的设计图纸，我就跟副总亢某、总工徐翠萍说了，王某2总经理到过工地我也和他说过，因为最初合同里没有建大门楼这项，王某2总经理、副总亢某、总工徐翠萍都同意让加建大门楼，我就告诉唐山利民建筑工程有限公司现场经理高树春要求加建大门楼，他没反对。 大门楼的正式图纸是否报政府有关部门备案审批了，我不知道，这个事情不归我管，归公司其他人（跑手续的人）管，现在我也不知道谁管跑手续。 盖金域名邸小区4号地块工地北大门门楼没有具体合同。 金域名邸小区4号地块的大门口没有具体图纸，只有电子版的，是2015年八九月份，我联系的唐山市规划设计研究院把电子版传给我的。然后，我把电子版图纸打印出来的白图一起给了建筑方的技术员先干的活。到2016年1月30日下午出事后，我就给负责图纸的石某打电话：\"大门口图纸还没有呢。\"我说的大门口图纸就是大门口的正式蓝图（有设计院的签字盖章的蓝图）。当时我在项目部工程科办公室打的电话，打完电话我就离开了。晚上我回到项目部工程科办公室时，发现金域名邸小区4号地块的大门口正式蓝图放在我的桌子上，谁放的我不知道。 19．证人杨某2证言证实：证言证实杨某2是唐山利民建筑工程有限公司的项目工程部经理。2016年1月27日左右，高树春对其说开发商亢某经理给高树春打电话，让把一号楼和二号楼之间的雨棚打上。 20．证人王某5证言证实：2016年1月28日上午高树春用我电话给搅拌站打电话要混凝土，2016年1月29日高树春告诉我1月30日浇筑混凝土，让我准备接电，2016年1月30日上午10点多，我出去买饭，就告诉电工老李（姓名我不知道）一会儿把大门口振捣器的接上，我就出去买饭了，买饭回来我就看见杨某1等人就开始在大门口浇筑混凝土了，我就回办公室了，下午4时许，杨庆春等人在办公室给搅拌站的混凝土钱，我一看估计是要浇筑完了，我就出门到在建大门口了，并上到大门口上方，我看见还没浇筑完我就没撤电，就下来，过了十几分钟，我又走到大门口下方，我看见上面的工人正在往浇筑好的混凝土上盖草帘子，我就向大门口施工的人喊：\"弄完了吗？\"当时没人回答我，我就上到大门口跟他们说，我正往前走，我还没走到大门口的时候我听见轰的一声响，看见大门口塌了，冒了很多烟，上面的工人我就看不见了，我就赶紧跑，当时在大门口下地面上负责放料的王文红也跟着我一起跑过去了，我看见有一个人下半身在外面露着，上半身被草帘子和钢管压着，当时杨庆春也到了，喊：\"赶紧把钢管搬开，把人救出来。\"我和杨庆春等人就把上半身被压男子上的钢管搬开了，当时那名男子头上都是血，肚子动了几下，我们就把那名男子挪到了安全的位置了，听见有人喊叫，我一看是郑宝忠，郑宝忠下半身被埋在了混凝土里了，杨庆春等人就用手刨混凝土，还有一个工人被混凝土埋到了胸口，我就一直刨混凝土，我刨到了钢筋刨不动了，这时消防人员就来了，把郑宝忠救出来了。我就接电和找灯去了。事情的经过就是这样。 21．证人董某证言证实：金域名邸小区4号地块工地建有1、2、3、4号楼，工程主体已经于2016年1月3日封顶，封顶后过了几天，工地将1号2号楼之间的大门楼的模板支撑和大梁的钢筋绑扎也做好了。当时雾霾天气搅拌站停业，就没有浇注混凝土。之后，工人陆续放假，到1月20日我们管理人员也都放假了，我就回家了，给我排班到正月初四才是我值班。工地上就留有警卫、项目经理高树春、施工队长杨庆春、质检部长张和友值班。从1月20日放假后，我就过一两天去一趟工地看看警卫值班情况及工地防盗防火情况。在前几天的时候，我去工地，就听高树春、杨庆春、张和友他们啦嗑说大门楼浇注混凝土的事，杨庆春说大过年的工人都不好找，打那干啥？高树春说搅拌站都停产了，甲方非得让打，甲方说找不着搅拌站他们给找。我也没插言，因为生产的事涉及不到我，生产上的事也不找我。在1月30日上午8点多钟，我去了工地，我巡视一下工地防盗防火情况，看见高树春、杨庆春、张和友、和电工王某5在工地办公室呢。当时，在办公室我听他们几个还说到底是今天还是明天浇注混凝土，要等人家搅拌站的话。到10点左右钟我就走了。到下午14点多钟，我又去工地去调整警卫值班，到工地后看工地有一辆搅拌车在打灰呢，我就去办公室，当时杨庆春、张和友在办公室待着呢，杨庆春说这就快打完了（指浇注混凝土），我闲聊几句也没聊浇注混凝土的事，我就出来到警卫室跟刘泽友待着，到16点多钟，我就听到南边轰的一声响，我就从警卫室出来了，看到南面1号、2号楼之间的大门楼就从中间垮塌下来，我就跑过去，看到有两个工人在外边，一个在现场边上蹲着头上擦破了流血了，一个下半身被埋着，（他们说当时还有一个在下边干活的工人没碍着事，这个人当时挺乱我没注意到。），杨庆春、张和友、王某5、高树春也都跑去，我们就搬铁管救人，埋着半身的也拽不上来，有架子压着搬不动，有人被埋在下边，被埋里几个工人我不知道。我就马上打119、120报警，之后，我又给我们领导杨某2（副总）打电话汇报这事。之后，消防队、急救车到了，之后，将受伤工人送医院了，之后，我就去了医院给工人交押金。 工地2016年1月20日都收拾好了开会放假了，就不准备干活了。我听高树春说甲方（开发商）非让把大门楼浇注上。 22．证人赵某证言证实：2015年8月5日，宁某打电话给其一份门楼平面图电子版，2015年8月20日，宁某将一份门楼地下平面图复印件给其。2015年8月25日，宁某把门楼地上平面图通过QQ消息发送给其，同时告知其8月5日的门楼图纸电子版作废。然后，宁某通知地下部分可以干活，其开始组织地下部分施工。 23．证人王某6证言证实：2016年1月30日，高树春对其说：\"从我手里支领点钱要买混凝土，需要现钱买，因为该过年了，他们不赊账。田润搅拌站都放假了。我问他支多少钱，他说两万元。我就给高树春2万元现金。高树春来之前，王健伟给我打过电话说：\"老高一会过来，让我给他支2万元钱。 24．证人武某证言证实：2016年一月中旬，经公司老板王健伟同意如果没什么事可以放假，从中旬至今一直没去工地去。今天下午五点多钟，公司老板王健伟说金域名邸工地出事了，赶紧过去，当时我正在金泰花园小区装修自己家的房子，于是我开车到了金域名邸工地施工现场（由于堵车，赶到时已天黑）。到现场后，我看到两辆消防车已在现场，在两栋楼中间的正在施工的大门口已坍塌，消防人员正在救人。我看到工地的电工王某5见到我让我去找手锯，我开车和赵风瑞到了我公司在金泰小区的库房，但是库房没有，又去了天明物流购买手锯，买回来后，我去停车让赵风瑞送锯，后赵风瑞告诉我不用了。我到坍塌现场的西南角柱子处配合施工人员将西南角的已倾斜的混凝土柱子用钢丝绳进行了固定。随后又准备去西侧对其他倾斜的水泥柱进行固定，在我去工地库房找钢丝绳时公安人员将我叫来了解情况。 25．证人王某4证言证实：2016年1月28日，亢某找其问：\"你们人民路那边要打灰了，你们那灰是哪厂子的？我说这活都是大包出去的，原先用的是瑞祥搅拌站的灰，但是这厂子放假了，现在我也不清楚用哪的灰。她说金域名邸小区4号项目盖大门楼需要用灰，她让我问问施工队用的是哪的灰，我问她需要多少，她说具体用多少灰她也不清楚。我问宁某，宁某说也不知道需要用多少。我就问高树春需要用多少灰。他说得用60多方灰。我说我把小轩（下边施工队轩景海）的电话号码给你，你和小轩先联系着。放完电话我就把轩景海的电话发给高树春了。之后高树春又给我打电话说小轩给他瑞祥搅拌站的电话号没打通，我说我也催催小轩，咱们双管齐下，我说亢总让我操持这事着，不给你们找灰，我连年都过不好。放完电话我就联系我们下边的施工队的轩景海让他抓紧给找。轩景海说可以用永兴的灰，并告诉我永兴搅拌厂的电话，宁某当时在场，我就把电话号码直接告诉宁某了。宁某告诉了高树春。他们自己联系的。 26．证人谈某证言证实：正常浇注程序是第一步施工单位先提出施工方案，报监理审批；第二步监管按照通过的方案检查支撑体系满足刚度要求；第三步施工单位搭架体、模板，搭完之后向监管报验，检查是否按审批方案执行；第四步在架体、模板报验通过之后检查钢筋型号、规格、数量、间距是否满足设计和规范要求；第五步检查所用混凝土是否满足设计和规范要求，满足才可以浇注；第六步混凝土试块满足设计要求后拆除架体、模板。 浇筑小区门口不是我们监管范围，是的话开发商要给我提供设计图纸，这个小区的门口开发商没给我提供图纸。 冬季施工需要有\"冬施方案\"，混凝土强度等级要高出设计方案一个等级。 气温低于零下十五度上报的施工方案就不会再审批了。 27．证人李某、张某2证言证实：监理工程的程序是永田房地产开发有限公司雇佣华鼎建筑管理有限公司负责工程监理，签订合同，确定建立相关事宜和价格。之后华鼎按照开发公司交的设计图纸监督建筑单位的施工，我们公司就派员负责监督管理工程质量。具体实施方式是建筑单位拿出施工方案（每道工序都有单项方案，如钢筋方案、砌砖方案）报我们监理员负责检查验收、审批，我们总监和监理员按照设计图纸及相关建筑要求审核合格后给建筑单位的施工方案签字，然后按照施工方案逐项施工，施工单位完工后再报我们总监和监理员验收，验收合格后进行下道工序施工，总这么推着一步一步走。我们监理公司不负责金域名邸小区4号地的大门口工程。因为我们公司签署的合同可能没包括这个附属项目的监督管理。因为这个工地已经停工了，我们监理公司在这个工地上的监理员都放假了。 28．证人王某1二次证言证实：2016年1月29日，杨某1通知其1月30日到工地大门楼浇筑混凝土。1月30日早上7点钟，其与杨某1、张某1、于某2、于某1、代某、韩某等人来到工地浇筑混凝土，下午16点多，混凝土浇筑完后发生了坍塌。大门楼的模板支架、钢筋捆绑是在主体封顶后，木工组干好的，8个人不是专业浇筑混凝土的工人。 29．证人郑某2两次证言证实：我们8个人都在金域名邸工地干零活。我是2015年10月份去的到2016年1月22日（下大雪）就放假回家了。到1月29日下午，杨某1叫的我们，他说队长杨庆春打电话让找几个工人说明天去工地打门厅混凝土。之后，1月30日早上7点多钟就到了工地，工地队长杨庆春跟我们说门厅打混凝土，先让我们上到门厅将上面清理干净，清理完后就来搅拌车了。就打灰，之后，我、韩某、杨某1、于某1、于某2、张某1、代名兴在门厅上边打灰，王某1在下边打灰，打了一共60左右方，是4车或是5车，到下午16点左右就打完了。之后，我们七个还在上边，有的打振动棒，有的盖防冰草帘。这时候，就听门厅中间位置南面的木方嘎嘣一声，还没容反应，就轰的一声坍塌了，我们七个就掉下去了。 右侧5根肋骨骨折，左手小臂骨折腰椎骨折、左右腿有骨折。已经达成协议，不再进行鉴定。 30．证人韩某两次证言证实：在金域名邸4号工地干瓦工。2016年1月29日上午，生产队长杨庆春给其打电话让第二天到工地把门楼子建上。第二天，上午，一共8个人，11点左右，开始干活。门楼子的架子、模板是专门负责搭架子、模板的工人在2016年元旦前后搭好的。打灰是先把一个柱子打一米左右，再去打另外一根柱子，这样轮换着打。到下午3点半左右，打完混凝土了。后来就坍塌了。其右肩膀脱臼，头部左侧头皮砸伤，王健伟赔偿3万元达成协议，不做鉴定。 31．证人刘某证言证实：他是唐山市规划设计研究院设计二所副总工程师，金域名邸4号地块项目的设计负责人。 2010年或2011年前后，金域名邸的开发商永田房地产开发公司与我们设计院签的委托设计合同，当时这个项目还不叫金域名邸。 我院根据永田房地产开发公司的要求，规划局要求，国家规范标准设计方案图，永田房地产开发公司将方案图报规划局批准后，我院再设计施工图，设计完施工图后，永田房地产开发公司报审图公司审查，审查合格后，再由永田公司报住建局备案取得开工许可证，之后才开工建设。 合同上没有明确有没有大门楼，因为签合同时还没有具体设计图纸。在规划批准的方案图总图上有4号地块的大门平面。 2015年10月份之前，永田房地产公司的石某或宁工程师找我们说主体干的差不多了，让我院把大门施工图给完成了。之后，于2015年10月份我们就将大门施工图给设计好了，2015年10月20日通过邮箱将电子版给永田房地产开发公司宁工程师发过去了。到2016年1月30日傍晚19点左右，石某派司机来了找我们取4号地块大门的施工蓝图（正式图），说给农民工算账用，我协调我院各部门签字盖章后交给他们共5份。当时我院还不知出了事故，到晚上才听说是金域名邸4号地块大门施工倒塌事故。当时是石某给我打电话说着急要图纸的。2015年10月份没将正式图纸给永田房地产是因为永田房地产公司没跟我院要正式图纸，我们估计已经进入冬季，得年后才施工，把电子版图纸给他们，他们可以准备材料、预算。 4号地块大门施工没报审图，报审图得永田房地产公司来报，没有大门施工蓝图，也报不了。大门在总图上有，单项没有报。电子版是为施工作材料、预算准备用的，正式蓝图才能向住建局报批办开工手续。 一是施工进度没达到，以为进入冬季得年后开工，二是还欠我们设计费，我院也不能主动给他们完成正式蓝图，永田房地产开发公司也没着急要正式蓝图。 32．证人石某证言证实：王某2是董事长兼总经理，负责公司全面工作；亢某是主管工程的副总经理；我是主管规划设计、各种手续、合同的副总经理；李海莲是主管财务、人事、销售的副总经理；还有梁庆梅是负责现场周边关系协调的副总经理；还有总工程师是徐翠萍。 丰润区金域名邸小区4号地块是由我们公司开发的。唐山利民建筑工程有限责任公司是总包方，唐山利民建筑工程有限责任公司授权王健伟是该工程的负责人。 2016年1月30日下午16点左右，丰润区金域名邸小区4号地块的大门楼浇筑混凝土时候发生坍塌，造成5个工人死亡。 该工程经唐山市城乡规划局丰润区分局审批的建设工程规划许可审批手续的规划方案册总平面图有这个大门口的标注。在丰润区住建局审批的开工许可手续中经审查合格的图纸总平面图上也有该大门口的标注能看出四根柱子和落水管。 丰润区金域名邸小区4号地块的大门口的图纸不用报图纸审查，河北省房屋建筑和市政工程施工图纸审查管理办法规定投资30万元以上建筑面积300平米以上才需要报审图公司审查。这个大门口达不到这个条件不用审图。这个丰润区金域名邸小区4号地块的大门口的图纸是唐山市规划设计研究院随主体工程同时设计，但没有正式出图，我们主管该项目的工程师宁某与唐山市规划设计研究院联系把电子版传给我们的，然后，先拿电子版打出来的白图（没有设计单位盖章签字的图）先干的活。到2016年1月30日下午出事后，宁某跟我联系说没有大门口的正式蓝图（有签字盖章的）呢。我就于当天晚上跟唐山市规划设计研究院的刘某副总工程师联系，跟他要大门口的正式蓝图，我派我司机取回来的拿到工地的。 工程现场施工的事情我不管，是亢某副总经理和宁某工程师他们结合施工单位施工。宁某是什么时间跟唐山市规划设计研究院要的电子版图纸我也不知道，电子版打印出来的白图和正式蓝图是一样的，只是没有设计人员的签字和盖章。施工现场我也不总去，大门口具体如何施工的我也不清楚。 33．被告人王健伟供述：我是主动到林荫路中队说明情况的。 我承包永田房地产公司开发的金域名邸四号地块建筑工程时，不是使用我经营的丰润区建通劳务分包有限责任公司承包的。我借用的唐山利民建筑有限公司的建筑资质，承包的这个工程。承包工程，我与甲方永田房地产公司之间有建筑承包合同，签的合同都是用利民公司的名义。所以实际上我与甲方永田地产之间没有合同，是利民公司与永田地产之间有合同，我与利民公司之间有合同。 我借用唐山利民建筑有限公司的建筑资质承包工程。之后，唐山利民建筑有限公司收取管理费，我们之间有合同约定，利民公司收取工程总造价的6.5％作为管理费。甲方把工程进度款直接打给利民公司，利民公司收到工程进度款之后，把管理费扣除，然后就把余下的工程款转给我。我与利民公司之间的合同就是分包合同，合同上面显示是利民公司承包的这个工程，然后把工程分包给了我。其实这个工程就是我从永田地产承包来的，我就是借用利民公司的建筑资质，这个工程与利民公司没有关系。但是具体运作，都是按照利民公司承包工程之后再分包给我的名义来做的。 我承包之后，总共是四栋住宅楼，一栋两层的商业楼。我承包这个工程就是我自己干，然后主体工程按照钢筋、水泥、木工、架子工、水电工分组再承包出去。其中钢筋、水泥等主要建筑材料都由我提供，也便于我控制质量。像钢筋这块活儿，承包出去以后，他们就是出人工，材料什么的都是我提供。这个工程总体上我是建筑方，只是具体的活儿小分包。 工程是从2015年7月初开始建设的，按照合同约定，我要在2016年11月份交钥匙。 到2016年1月3日，四栋楼都已经封顶了。2016年1月10日工地就开始停工了，快过年了，加上那几天天气太冷也没法干活儿了。工程下一个阶段就是需要内外装修了，天气冷也没法干，就停工了。到2016年1月20我们工地就彻底放假了，我把工资都支付以后，工人们就都走了。 2016年1月30日下午5点多的时候，我的司机杨海永来我家找我，告诉我说工地上出事故了。我就问他：不是停工放假了么？咋还干活呢？他说：听说是打灰呢。我就赶紧去了现场。在路上我给丰润区住建局安监站的邓小兵站长打电话说\"我们工地出事了。\"邓小兵问我\"现场什么情况？\"我说\"我还没到。\"之后我又给甲方老板王某2打电话说\"工地出安全事故了，具体情况我还不清楚，我正在去工地的路上。\"到现场之后，看见工地大门关着，就给管生产的副经理杨庆春打电话，问问他到底是怎么回事。怎么也打不通他的电话。之后我就给分管建筑质量的副经理张和友打电话，问他事情的具体情况。电话打通之后，张和友跟我说：\"正组织抢救呢。有一个可能死了，里面的情况还不是太清楚。\"我又给负责后勤的董某打电话，问他里面的情况。他说：\"抢救出来的人已经送到丰润区第二人民医院了，应该有三个受伤的工人已经去医院了。\"我听说受伤的工人去了医院，我就让我们公司别的项目上的生产经理石俊刚去二院看看伤者的情况，需要交钱、联系家属什么的，让他帮着办办。后来石俊刚给我打电话说，他到医院以后有政府的人盯着救治伤者，也不让他接触受伤的工人，也不用交钱什么的。我把车停在工地大门口西边，就在车上呆着。直到2016年1月31日凌晨3点钟左右，我看抢救的人都陆续离开了，现场被查封了，我就没进去，也离开了工地。 高树春金域名邸四号地块建筑工程的项目经理，主管这个项目；杨庆春负责生产的副经理，主管现场施工；张和友负责质量的副经理；董某后勤。 于建飞是住建局质检站的科长，分管这个工程的质检。 2016年1月30日干的是什么工程我不清楚，前几天高树春跟我说，甲方的亢某要我们打灰。当时我回复说，工程都停工了，没有工人，搅拌站因为天气冷也停了，没法干活。29日早上，高树春打电话跟我说，甲方找到混凝土了，还是要打灰。我就说：你看着办去吧。后来发生坍塌事故了，我到现场才知道他们说的打灰，是在两栋楼之间建一个门楼子。门楼子打灰之后就塌了，造成了这个事故。 我是事故发生之后才知道他们建的是这个门楼子，原来的合同上没有这个门楼子，建筑图纸上也没有这个门楼子。直到今天我才听高树春跟我说，甲方给了一张复印的图纸，让按照图纸建门楼子。 施工现场有的材料，不需要经我同意，项目的经理就能够安排。要是现场没有材料了，需要进料，就需要通知我，我同意以后才能进料。现在金域名邸四号地块建筑工程现场各种材料还都有。 甲方要求你们公司额外进行建筑，正常程序应该是甲方与我们公司工程部负责人杨某2洽商，定好结算方式方法，杨某2向我汇报，我同意后双方签完合同，之后我们公司再进行施工。 杨某2是我们公司的工程部部长，他不负责具体的那个工程项目，公司涉及到工程的事务都归他管。 给甲方额外建筑这个门楼，我不知道是谁同意并指挥的。 我是2016年1月29日早上8点，在丰润区团结大厦经过我允许，项目经理高树春到公司财务支取了二万元钱用于购买混凝土。我知道是丰润区金域名邸小区，部位我不知道，我认为是3号地块打垫层用。高树春没和我说明二万元购买混凝土的用途。 在2016年1月30日出事的前三四天时候，具体几号我也记不清了，永田房地产开发有限公司的副总亢某给我打电话说：\"有点混凝土要打，你们项目部的人说放假了没有人，也找不到灰，说打不了，我们给你们找灰，你跟你们项目部人说说给打了。\"我跟亢某说：\"你们找到灰了，你就直接告诉我们项目部的人就说跟我说了，该打打。\"当时亢某也没说是打大门楼，我也不知道是要打大门楼，我以为是非常着急要干的3号地的基础保护层的混凝土。 高树春就说支2万元混凝土钱，我就让他找财务王某6支取了，也没用我签字。高树春没说是打哪的混凝土，因为这个大门楼没人跟我说过，当时工地上3号楼的基础保护层也需要打混凝土，我以为是打基础保护层的灰呢。 34．被告人高树春供述：金域名邸4号地项目是由唐山永田房地产开发有限公司开发的，丰润利民建筑安装有限责任公司是工程总包，包工包料，合同上有1、2、3、4号楼加商业楼及地下车库。合同上没有大门楼。2016年1月3号工程主体完工。在2015年12月份时候，甲方（唐山永田房地产开发有限公司）要求做大门楼的。大门楼的模板支撑是2016年1月7号左右开始搭建，三天搭好的，钢筋绑扎于10号左右完成。之后，由于搅拌站停工了，直到1月30日才浇注混凝土，当天浇注完后，工人正在盖草帘时，发生垮塌的。 丰润利民建筑安装有限责任公司的老板是张铁军。金域名邸4号地项目注册的项目经理是张学成。王建伟是金域名邸4号地项目的负责人（该项目总负责人）。杨某2是工程部经理（负责协调工地事宜）。我是现场技术经理（负责工程技术及跟甲方工程师沟通）。生产经理是杨庆春（负责现场生产干活）。质检经理是张和友（负责质量检查及跟监理报验）。安全员董某（负责现场安全）。 大合同里没有大门楼。2015年12月份，甲方土建工程师宁某给我打电话说大门楼的图纸来了，让我们取去。我说合同里没有大门楼。宁某说让我们先做着，做完给我们钱。也没有合同及补充协议。之后，我就让技术员赵某去取图纸，结果到那一看是电子版。我跟赵某说没有正式图不给做呢，之后就扔下了。2016年1月3日封顶了，之后工人都放假了，1月21日主要管理人员都放假了。王建伟安排我、杨庆春、张和友、董某及电工王某5再从工地看几天。到1月25号左右，甲方宁某又找我让我做大门楼，我说弄不了，搅拌站都停工了没灰也没人。过了一天，甲方副总亢某给我打电话让我再找找搅拌站，说甲方老板王某2总问呢。我又找田润搅拌站，田润搅拌站说不干了。次日，宁某说亢总让找别的搅拌站花现钱。我就又找其他搅拌站还是没人干。之后，宁某说王某4（甲方工程师）给联系灰呢。之后，王某4把人民路修道的小宣的电话给我发过来了（短信日期是1月28日），说让我跟小宣（大名不知道）联系，小宣他们修路也是30号用灰。之后，我给小宣打电话，小宣把瑞祥搅拌站的号给我，我没打通。我又找王某4，王某4说亢总说了我要是不给你们找到灰，我年都过不好。王某4又把永兴搅拌站的电话给我。让我直接给永兴搅拌站的打电话，永兴报价每方320元。贵四五十元。我就跟亢总说太贵了得差3000多元。亢总说那也打，说该给我调价调价。之后，我又跟王建伟汇报，说亢总说给调价。王建伟说那就打吧。之后，我就跟杨庆春、张和友商量找工人，只能找来原来给我们工地干临时工工人，之后，杨庆春就联系的8个工人。1月30日上午，定好打灰，我就跟王建伟支2万元钱，混凝土得付现钱。之后我到工地，我就把2万元钱交给杨庆春，告诉他打完灰再结账。到10点我家里有事要出门，我就走了。到下午15点多钟我出门回到家，我就又来工地看看，快到工地时候就接到电话说工地出事了，说大门楼垮塌了，放下电话我也就开车到了工地，看到工地大门楼从中间垮塌下来，当时，杨庆春、张和友、王某5、董某都在现场正在施救，说已经报警了，当时工人有两个工人韩某、王某1在外边没事，有一个姓郑的是压住大腿了，埋着5个有杨某1、张宝、于某2、于某1、代某。一会儿，消防队到场就开展施救。 今天浇注混凝土是C35冬施的。62方没都浇上，剩了不到10方。 模板支撑是分包主楼的木工班组湖北人刘辉仁干的。 钢筋绑扎是分包主楼的钢筋组的熊继隆干的。 模板、钢筋是是王建伟买的。大门楼有临时图纸是宁某提供的。没有正式图纸。 模板支撑、钢筋绑扎是否验收合格了我不知道。 大门楼的施工是否报告监理公司了我不清楚。 具体张和友口头报没报不知道。正式报验单肯定没有，因为没有图纸，就没有正式报验单。 2016年2月1日高树春供述 我们金域名邸小区4号地块工地已于2016年1月3日工程主体封顶了，大门楼是是开发商在2015年12月份，开发商的土建工程师宁某找我让我盖大门楼，当时宁某只提供给我们技术员的电子版图纸，我跟他说这也不是正规图纸也没法施工。这个大门楼在工程大合同上也没有，是开发商后加的。也没有签合同，就说让我们施工方先施工，之后走洽商，决算完后给我们结账。过了十天左右，宁某又给我们一张纸质版的复印图纸，就是临时的小白图，还是让我们干。当时考虑到主体没完，中间施工大门楼安全隐患大就没干。到主体完工后，开发商的宁某又催说在年前把大门楼盖上。之后，我跟预算部和工程部的杨某2汇报了，杨某2也同意了，我就跟生产经理杨庆春和质检部长张和友商量后让刘辉仁的木工组搭架子和支模板，让熊继隆的班组做钢筋绑扎。于1月7日左右就开始施工，到1月9号左右，就把平板支完了，之后就绑钢筋，绑了三天，又支模板两天就到1月14号或15号就完工了。当时，雾霾治理搅拌站都停工了，没有混凝土，就没浇注。到1月16日，干主体的工人全部放假。剩下几个小工及管理人员处理扬尘治理。到1月21日，整个项目部都放假了。到1月24日，宁某又找我让浇注混凝土，他说上边领导问这事呢。我说搅拌站停工了。到1月26日，开发商副总亢某又打电话给我问我为什么还不浇注？我说搅拌站都停了。亢某就让他们工程师王某4给我联系搅拌站。之后，王某4给我联系到永兴搅拌站，但永兴搅拌站的价钱高，我又给亢某打电话，亢某说给我调价，还是让我干。我说工人也没有，你得跟我们领导说，跟我说没有用。之后，第二天，张和友跟我说大领导（王建伟）说了还是让打，该联系灰联系灰吧。之后，我就给王建伟打电话说混凝土价格高，亢某说给调价，但是混凝土要现钱。王建伟说亢总让打就打吧。之后，杨庆春找的工人，我就跟搅拌站定好灰，于1月30日从王建伟的会计那支了2万元，永兴搅拌站定的是1月31日给送灰，结果，1月30日永兴搅拌站人来现场看了后说当天就给送灰，之后，1月30日就打灰，来了8个工人，就打灰，我有事中途出门了，到下午16点多回工地，我快到工地时候，16点10分左右，工地就发生大门楼坍塌了。将5个工人埋里了。 2016年2月2日高树春供述 在搭建金域名邸小区大门楼的支撑和模板时候，王建伟不知道，我也没跟王建伟汇报，因为王建伟是我们老板，他平时不在工地盯着，土建方面的事王建伟也不是太懂，我们就是按着与甲方永田房地产开发有限公司的大合同施工，其余增加的辅助工程，比如盖大门楼这些活，甲方就直接找我联系，走着工程洽商，甲方让我们干，然后给我们结账。原来王建伟给我们项目部开会说过，他说工程上一些小活甲方让咱们干，咱们就干，干完给咱们该结账结账。因为甲方大活都让我们干了，一些小活也不能再找建筑队干，肯定让我们干。建大门楼是甲方副总亢某、工程师宁某直接找的我，让我们干的。我就和我们项目人员杨庆春、张和友一商量的怎么干就组织干的，搭的支撑和模板。到浇注混凝土当天2016年1月3日早上，我去我们公司王建伟办公室跟王建伟当面说浇注大门楼混凝土要用2万现金结账，王建伟就安排财务支给我2万元钱。 在浇注大门楼前几天，在2016年1月27日上午，我当时回老家了，张和友给我打电话说：\"王建伟来电话了，王建伟说甲方让咱们把60多方混凝土打上呢，王建伟也没具体说打哪？是打哪啊？\"我说：\"那就是打大门楼的60多方，那就打吧。\"因为在2016年1月25日或26日，亢某给我打电话催我打大门楼的混凝土，我说也没有人也找不到灰，打不了。亢某说现钱找灰也得打上。我说那你找我们老板（王建伟）说吧。我估计之后，亢某肯定找王建伟着，要不王建伟不可能给张和友打电话让打灰。 2016年11月18日高树春供述 金域名邸大门楼的施工王健伟不知道。这个大门楼在大合同中没有，这个项目上的小活，包括这个大门楼开发商唐山永田房地产开发有限公司就直接找我们项目部，他们让我们干，我们就先干了，干完后，我们项目部再跟王健伟汇报，最终跟开发商结账了把这些小活的费用加里。 2016年1月30日早上，我去公司王健伟办公室找王健伟跟他说支2万元的混凝土钱，之后，他让我去财务支取了。我跟王健伟说是打混凝土的钱，我跟他说是打大门楼和地梁打灰，我跟他说的时候，王健伟事挺多，他正来个电话，也不知道他听清没听清，他就跟我说快去财务那支去吧。我就支了钱就走了。 我是跟王健伟说了是打大门楼的混凝土的钱 他具体听准没听准我不知道。 当天也准备打商业门市的地梁的灰着，打完大门楼就没灰了就没打。还有防水保护层也需要打灰，但当天没计划打保护层。 34．被告人杨庆春供述：是金域名邸4号地在建的大门口，先用快拆钢管件搭建架子，有六七米高，再安装木模，最后是浇筑混凝土成型，2016年1月初的一天，高树春让木工队长老刘（姓名我不清楚）搭建的架子和木模，搭建好后老刘及他们的木工队就放假回湖北老家了。2016年1月29日高树春找到我，跟我说：\"找几个人把混凝土浇筑上。\"我说：\"混凝土工都回家了。\"高树春说：\"那找咱们队上的人也得把大门口的混凝土浇筑上。\"我说：\"那就找工地队上的韩某。\"随后我就打电话联系了韩某，让他找七八个人浇筑混凝土，韩某就找了七个人，今天早起高树春让我上午把混凝土浇筑上，我就让韩某几人开始干活，11时前后，韩某等八人开始用水泥泵车浇筑混凝土，下午4时许，混凝土快浇筑完了，我就上到在建的大门口上查看，我上去有5分钟就下来了，下来后正好有搅拌站的人（我不清楚叫啥）过来算混凝土钱，我就下来了，在办公室内算完账后我就出门送他们，刚走到工地门口的时候听见嗡的一声巨响，我回头看见4号地在建的大门口坍塌了，我就跑过去，看见在在建大门口负责往泵车放灰的王文红，我就问王文红：\"上面人下来没有。\"王文红说：\"都在上面，没下来。\"我就和边上的工人们喊：\"赶紧救人。\"我和王文红等人从楼里穿过到南面，我看见韩某在车库顶上躺着，并想站立起来，我看他没什么大事，我就去救喊\"救命\"的郑宝忠去了，我看见郑宝忠大胯以下部分被混凝土埋着，我和几个工人就用手刨混凝土救郑宝忠，还没完全把郑宝忠救出来就听见王某5喊：\"这还有一个呢，露着两个腿。\"我们就又赶紧往王某5走并刨混凝土，刨完混凝土发现露着两个腿的人是代某，当时代某还有气息，我们把代某抬到空地了，不知道谁打的电话，120救护车就到场了，我就还是一直刨混凝土找人，我累的受不了我就回到办公司吃药了，过了半个小时政府相关部门的人都来了并参与救援，事情的经过就是这样。 2016年1月30日上午8时许，我和张和友一起上到了大门口上方查看，张和友跟我说大梁模板接口接茬的地方张着嘴呢，有两公分的缝隙，我看了确实有两公分的缝隙，张和友跟我说：\"这模板不合格，缝隙太大得修，打不了混凝土。\"我就和张和友说：\"也没木工修，上面让打就打呗（上面指我们利民建筑公司的现场经理高树春）。\"随后我就安排工人浇筑混凝土。 张和友的意思是修完模板再浇筑，当时我说也没木工，该浇筑浇吧。 我没和张和友向高树春汇报有缝隙一事 工人是我们工地的瓦工韩某找来的，这些工人原来也是在我们工地干小工的，原来在工地上负责干零活儿，收拾收拾东西什么的。 找来这些人不是专业的打灰工。 35．被告人张和友供述：我在丰润区金域名邸小区四期项目上班，是唐山市利民建筑安装有限责任公司在该项目的安质部长。 当时我和生产经理杨庆春从我们办公室给永兴混凝土的两个人结完帐送这两个人到工地大门口，那两个人刚走，我就听见南侧门厅施工现场轰的一声响，我回头一看就看到工地大门口南侧刚浇注完的门厅垮塌下来了。当时工人正在门厅上边盖防冻草帘。我和杨庆春马上跑过去，看到门厅的大梁从中间垮塌下来，把上边作业的工人埋里边了，当时没被埋里的有三个人，有一个在下边放灰的，这个人没事。有两个被甩出来的，一个站着没事，另一个蹲着脸有擦伤。垮塌表面一个工人的下半身被埋住，其他4人都被埋里边。当时我们生产经理王庆春、电工王某5也都跑过去。就想救埋着半身的工人，但有钢筋卡着拽不上来。当时安全员董某就报警了。 这个工地是金域名邸小区四期项目，共1、2、3、4号楼四栋。开发商是永田房地产开发公司，老板是王某2。唐山市利民建筑安装有限责任公司是建筑总包，法人代表是张铁军，该项目注册经理张学成。张铁军、张学成不在工地盯着，实际管事的项目经理是高树春，生产经理是杨庆春，工程部长是杨某2，我是安质部长，总工刘占国，董某是安全员，王某5是电工。该工程的1、2、3、4号楼主体于2015年12月3日全部封顶，工人就放假回家了。在1号和2号楼之间盖这个门厅，这个门厅的模板架子是在2015年12月7号左右木工搭好了，今天浇注混凝土。 当时因为雾霾天气原因没有浇注。 甲方开发商王某2找高树春让今天浇注上，高树春就把原来在工地干临时工放假回家的工人叫回来8个来浇注的，从上午开始浇注的，一共浇注了60多方混凝土。到下午17点左右浇注完毕了，工人正要盖草帘就垮塌了。 这个工程是华鼎工程监理公司，原来华鼎监理公司总监谈某、工程师李某在工地盯着。主体封顶后，监理公司也放假回家了。今天施工时候，华鼎监理公司没来人。 今天门厅浇注混凝土施工，我不知道通知没通知监理公司 金域名邸四期项目的工程质量验收，先由我们施工方唐山市利民建筑安装有限责任公司出具报验单，报给华鼎工程监理公司，华鼎工程监理公司验收是否合格。 我们施工方唐山市利民建筑安装有限责任公司 由我和技术员赵某、赵亚军负责质量检查。 工程的每一步我们施工方（唐山市利民建筑安装有限责任公司）也实际检查工程质量，合格了之后出具报验单。我们先由我们施工方的技术员赵某、赵亚军检查完后，如合格就口头报给我，我再检查一遍，按着建筑图纸的要求检查质量合格后，就出具临时报验单，临时报验单上由我和技术员均签字，之后，我们施工方根据临时报验单再出具正式的报验单（入工程质量档案），这个报验单上有唐山市利民建筑安装有限责任公司注册质检员（叫什么我不知道）签字，档案是由资料员杨丽娜来组。之后，将正式报验单报给华鼎监理公司，华鼎监理公司的总监谈某或工程师李某去验收。 我一次没见过注册质检员。 门厅的模板支撑、大梁钢筋绑扎完工我们没有正规报验。 就是没有报验单报给华鼎监理公司。 技术员检查没检查我不知道，技术员没跟我报告。我也没检查。 前天下午，高树春经理打电话跟我说甲方（永田房地产开发公司）让浇注门厅混凝土。我说打不了，一是质量这块没给监理报验，我们（我和技术员）也没检查，一是人员都放假了。高树春经理说甲方非要打上，就坚持要打上。 高树春是现场经理，他说话算，施工现场这块都是高树春说话算。 今天上午9点左右，在浇注混凝土之前，我和生产经理杨庆春上到门厅大梁上看去着，我发现模板缝隙太大有走形现象，有2公分左右，我跟杨庆春说这么大缝隙打不了灰，也没有木工修。杨庆春说高树春经理非得让打就打吧。 模板缝隙大打灰时会出现振捣不实跑浆，严重后果会出现蜂窝麻面。 今天的垮塌跟模板缝隙应该没关系。 在浇注大门楼混凝土（2016年1月30日）前三四天时候，当时高树春没在项目部，王建伟给我打电话问我：\"打什么灰啊？打哪啊？\"我说：\"我不知道，是不是车库保护层啊。\"王建伟也没说别的就放了电话。当时我也没弄清王建伟问这事是什么意思，我也没问他谁跟他说要打灰。 36．王健伟、高树春、杨庆春、张和友户籍证明信。 37．到案经过。 王健伟2016年1月31日15时许主动到丰润区公安分局林荫路刑警中队投案。 高树春、杨庆春、张和友2016年1月31日被林荫路刑警中队民警传唤到案。 38．金域名邸事故善后处置工作办公室出具的说明一份。 39．建通公司与伤者郑某2签订的赔偿协议以及郑某2出具的谅解书一份。 40．伤者韩某与建通公司签订的赔偿协议书以及韩某出具的谅解书。 41．五位死者家属出具的谅解书。 42．唐山市金塔房地产开发有限公司管理人和唐山市丰润区燕山路街道办事处联合出具的《关于王健伟及其公司的情况说明》。证明王健伟担任法定代表人的丰润建通公司在丰润区建设中的突出贡献和获得的荣誉及王健伟实际控制的丰润鹏通公司在新丰小区返迁项目中对社会稳定起到的重要作用，请求对王健伟适用缓刑。 43．《唐山市丰润区人民法院的通知书》及《唐山市丰润区人民法院的决定书》。证明唐山市金塔房地产开发有限公司管理人的性质及成立情况；朱鸿升系管理人组长，鲍永胜系管理人副组长。 44．第三份证据是《证明》和身份证复印件，证明情况说明人朱鸿升的基本情况及职务（燕山路街道办事处书记）。 45．身份证复印件和《证明》，证明情况说明人鲍永胜的基本情况和职务（丰润区信访局主任）。 46．唐山市丰润区燕山路街道新丰东大街社区居委会出具的情况说明，证明目前王健伟的公司在新丰小区返迁项目中对保证居民返迁及社会稳定起到的重要作用，请求对王健伟适用缓刑。 47．《证明》和身份证复印件，证明情况经手人郑俊生的基本情况及职务（居委会主任）。 48．《证明》和身份证复印件，证明情况说明人王广军的基本情况和职务（居委会支部书记）。 49．唐山市丰润区燕山路街道新丰白家沟社区居民委员会出具的情况说明，证明目前王健伟的公司在新丰小区返迁项目中对保证居民返迁及社会稳定起到的重要作用，请求对王健伟适用缓刑。 50．《证明》和身份证复印件，证明情况经手人刘树国的基本情况及职务（居委会主任）。 51.13名返迁居民联名出具的联名信，证明目前王健伟的公司在新丰小区返迁项目中对保证居民返迁及社会稳定起到的重要作用，请求对王健伟适用缓刑。 上述证据，经查收集合法，并经庭审质证、认证，能够证明案件真实情况，本院予以确认。 ","cpfxgc":"本院认为，河北省唐山市丰润区人民法院认定上诉人高树春、杨庆春、王健伟、张和友等四人犯重大责任事故罪的事实清楚，证据确实充分，适用法律正确，审判程序合法。关于四上诉人及其辩护人所提本案为过失犯罪，其主观恶性较小，没有再犯罪可能，已经与被害人及家属达成谅解协议，请求二审法院对其四人从轻判处的上诉理由及辩护意见，经查，案发后，上诉人王健伟主动到公安机关投案，如实供述自己的犯罪事实，系自首，可以减轻处罚。上诉人高树春、张和友、杨庆春知道已向公安机关报案仍在现场抢救伤员，等待公安机关的传讯，如实供述自己的犯罪事实，亦构成自首，可以减轻处罚。上诉人王健伟积极赔偿被害人的经济损失，四上诉人均得到了被害人的谅解，可以对四上诉人从轻处罚。在二审审理期间，上诉人王健伟及其辩护人向二审法院提交了\"唐山市金塔房地产开发有限公司管理人和唐山市丰润区燕山路街道办事处联合出具的《关于王健伟及其公司的情况说明》\"等证据材料，以上证据材料经庭审质证、认证，本院予以采纳。根据河北省唐山市人民检察院出庭支持公诉意见、四上诉人的犯罪事实、情节、性质、对社会的危害程度及河北省唐山市丰润区司法局、唐山市路北区司法局同意对四上诉人适用非监禁刑，纳入社区矫正的意见，可依法对四上诉人适用缓刑。故河北省唐山市人民检察院出庭支持公诉意见，本院予以采纳；四上诉人及其辩护人所提上诉理由及辩护意见，本院予以支持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项、第二百三十三条、《中华人民共和国刑法》第一百三十四条第一款、第六十一条、第六十七条第一款、第七十二条、第七十三条、《最高人民法院、最高人民检察院〈关于办理危害生产安全刑事案件适用法律若干问题的解释〉》第七条之规定，判决如下：","pjjg":" 一、撤销河北省唐山市丰润区人民法院（2017）冀0208刑初199号刑事判决；即被告人高树春犯重大责任事故罪，判处有期徒刑二年；被告人杨庆春犯重大责任事故罪，判处有期徒刑二年；告人王健伟犯重大责任事故罪，判处有期徒刑一年六个月；被告人张和友犯重大责任事故罪，判处有期徒刑一年六个月； 二、上诉人（原审被告人）高树春犯重大责任事故罪，判处有期徒刑二年，缓刑三年； 三、上诉人（原审被告人）杨庆春犯重大责任事故罪，判处有期徒刑二年，缓刑三年； 四、上诉人（原审被告人）王健伟犯重大责任事故罪，判处有期徒刑一年六个月，缓刑二年； 五、上诉人（原审被告人）张和友犯重大责任事故罪，判处有期徒刑一年六个月，缓刑二年。 本判决为终审判决。","qw":"河北省唐山市中级人民法院 刑事判决书 （2017）冀02刑终914号 原公诉机关河北省唐山市丰润区人民检察院。 上诉人（原审被告人）高树春，男，1972年10月25日出生，汉族，初中文化，唐山市丰润区建通建筑劳务分包有限公司员工、金域名邸4号地块工程项目项目经理。现住河北省唐山市。户籍所在地河北省唐山市。因涉嫌犯工程重大安全事故罪，2016年1月31日被拘留，2016年3月8日被丰润区公安分局取保候审，2017年3月7日被监视居住。2017年9月7日经唐山市丰润区人民法院决定被取保候审。 辩护人赵雪刚，河北观峦律师事务所律师。 上诉人（原审被告人）杨庆春，男，1971年5月24日出生，汉族，小学文化，唐山市丰润区建通建筑劳务分包有限公司员工、金域名邸4号地块工程项目生产经理，现住河北省唐山市。因涉嫌犯工程重大安全事故罪，2016年1月31日被拘留，2016年3月8日被丰润区公安分局取保候审，2017年3月7日被监视居住。2017年9月7日经唐山市丰润区人民法院决定被取保候审。 辩护人金红伟，河北耕涛律师事务所律师。 上诉人（原审被告人）王健伟，男，1972年4月14日出生，汉族，高中文化，唐山市丰润区建通建筑劳务分包有限公司法定代表人、总经理。现住河北省唐山市。户籍所在地河北省唐山市。因涉嫌犯工程重大安全事故罪，2016年1月31日被拘留，2016年3月8日被丰润区公安分局取保候审，2017年3月7日被监视居住。2017年9月7日经唐山市丰润区人民法院决定被取保候审。 辩护人杨宏志，河北建宏昌律师事务所律师。 上诉人（原审被告人）张和友，男，1959年7月18日出生，汉族，初中文化，唐山市丰润区建通建筑劳务分包有限公司员工、金域名邸4号地块工程项目质检员，现住河北省唐山市。因涉嫌犯工程重大安全事故罪，2016年1月31日被拘留，2016年3月8日被丰润区公安分局取保候审，2017年3月7日被监视居住。2017年9月7日经唐山市丰润区人民法院决定被取保候审。 辩护人孙立鹏，河北润昌律师事务所律师。 河北省唐山市丰润区人民法院审理唐山市丰润区人民检察院指控原审被告人高树春、杨庆春、王健伟、张和友犯重大责任事故罪一案，唐山市丰润区人民法院于2017年10月23日作出（2017）冀0208刑初199号刑事判决。宣判后，原审被告人高树春、杨庆春、王健伟、张和友不服，提出上诉。本院受理后，依法组成合议庭公开开庭审理了本案。唐山市人民检察院指派检察员吕景利、黄玉鑫出庭履行职务。上诉人（原审被告人）高树春及其辩护人赵雪刚、上诉人（原审被告人）杨庆春及其辩护人金宏伟、上诉人（原审被告人）王健伟及其辩护人杨宏志、上诉人（原审被告人）张和友及其辩护人孙立鹏到庭参加诉讼。现已审理终结。 河北省唐山市丰润区人民法院认定，被告人王健伟作为唐山市丰润区建通建筑劳务分包有限公司（以下简称建通劳务公司）法定代表人、总经理，负责公司全面工作。被告人高树春作为建通劳务公司员工，金域名邸4号地块工程项目（以下简称4号地块项目）实际负责人，负责施工现场全面工作。被告人张和友作为建通劳务公司员工，4号地块项目技术、质量实际负责人，负责施工过程中技术、质量监督检查工作。被告人杨庆春作为建通劳务公司员工，4号地块施工现场生产队长，负责施工过程中的生产指挥工作。 被告人王健伟以唐山利民建筑工程有限责任公司的名义承揽唐山市丰润区金域名邸4号地块工程项目。2016年1月3日，被告人高树春组织施工人员在未制定模板施工安全专项方案、未进行技术交底的情况下开始对401#与402#楼之间大门模板支撑体系进行搭设，2016年1月10日大门模板支撑体系搭设完毕。2016年1月13日，4号地块施工现场因扬尘治理不合格，被丰润区住建局安监站责令停工整改。同年1月29日，被告人高树春安排被告人杨庆春联系浇注工。次日7时30分，韩某、杨某1、王某1、张某1、代某、于某1、于某2、郑某2等8人达到施工现场，开始作大门浇注前的准备工作。9时左右，被告人杨庆春与被告人张和友一起对模板支撑体系进行检查。张和友发现支撑体系部分模板变形，出现缝隙，但未向施工现场负责人高树春报告，只是与施工现场生产队长杨庆春商量沟通，提出大门不能马上浇注混凝土，应对支撑体系进行维护加固。杨庆春认为现场没有木工，无法对支撑体系进行维护加固，要求继续做浇筑前的准备工作。11时左右，混凝土到位，杨庆春对现场施工人员进行了口头安全技术交底。泵车到位后，开始进行大门混凝土浇注作业。16时20分左右，大门混凝土浇注过程中，大门模板支撑体系突然失稳坍塌，导致正在大门顶板上进行混凝土浇注作业及苫盖保温草帘作业的韩某、杨某1、张某1、代某、于某1、于某2、郑某2随顶板一起坠落，造成于某1、于某2、代某、杨某1、张某1死亡的重大责任事故。经《丰润区金域名邸项目4号地块\"1.30\"较大坍塌事故调查报告》认定，架体搭设不合格，导致在进行混凝土浇注作业时架体失稳坍塌，是该起事故的直接原因。 另查明，案发后，被告人与被害人达成调解协议，被害人对四被告人予以谅解。 上述事实，有经过庭审质证、认证的被告人高树春、杨庆春、王健伟、张和友供述，证人证言，到案经过，支取现金条一张，建设工程施工合同，商住楼建设工程规划许可证及发放通知单，招投标手续，河北省建设工程施工合同，建设工程委托监理合同，工程检测技术服务合同，国有土地使用证，建设工程规划许可证，建设用地规划许可证，建设工程施工许可证，固定资产投资项目核准证，房地产开发企业资质证书，建设工程施工劳务合同协议书，总平面图一张，北大楼门楼平面图一张，工商营业执照，安全生产许可证，利民公司建筑资质，建设工程施工劳务合同协议书，混凝土送货单，工程监理资质证书，营业执照，组织机构代码证，税务登记证，建设工程委托监理合同，\"1.30\"较大坍塌事故调查处理意见的通知，\"1.30\"较大坍塌事故结案的批复，\"1.30\"较大坍塌事故调查报告和技术调查报告，现场勘验检查笔录，尸检报告，尸体照片，情况说明，赔偿协议，谅解书等证据证实。 河北省唐山市丰润区人民法院认为，被告人高树春、杨庆春、王健伟、张和友在生产、作业中违反有关安全管理的规定，因而发生重大伤亡事故，情节特别恶劣，构成重大责任事故罪。被告人王健伟主动到公安机关投案，如实供述自己的犯罪事实，系自首，可以减轻处罚。被告人高树春、张和友、杨庆春知道已向公安机关报案仍在现场抢救伤员，等待公安机关的传讯，如实供述自己的犯罪事实，亦构成自首，可以减轻处罚。被告人王健伟积极赔偿受害人的经济损失，四被告人都得到了受害人的谅解，可以对四被告人从轻处罚。为维护社会秩序，保护企事业单位安全生产制度及公民人身权利不受侵犯，惩治犯罪。依照《中华人民共和国刑法》第一百三十四条第一款、第六十一条、第六十七条第一款《最高人民法院、最高人民检察院〈关于办理危害生产安全刑事案件适用法律若干问题的解释〉》第七条之规定，认定被告人高树春犯重大责任事故罪，判处有期徒刑二年；被告人杨庆春犯重大责任事故罪，判处有期徒刑二年；被告人王健伟犯重大责任事故罪，判处有期徒刑一年六个月；被告人张和友犯重大责任事故罪，判处有期徒刑一年六个月。 宣判后，原审被告人高树春、杨庆春、王健伟、张和友以本案为过失犯罪，其主观恶性较小，没有再犯罪可能，已经与被害人及家属达成谅解协议，请求二审法院对其四人从轻判处为主要理由提出上诉。四原审被告人的辩护人提出与上诉理由基本相同的辩护意见。 在二审开庭审理过程中，河北省唐山市人民检察院出庭履行职务，对原审被告人高树春、杨庆春、王健伟、张和友定罪、量刑发表如下意见： 原审法院认定四上诉人的犯罪事实清楚，定性准确，根据证人证言，四上诉人的供述和辩解及《丰润区金域名邸项目4号地块\"1.30较大坍塌师傅调查报告\"》的认定，四上诉人在生产、作业过程中违反安全管理的规定，因而发生重大伤亡事故，均构成重大责任事故罪。原审法院量刑适当。四上诉人在生产、作业过程中违反安全管理的规定，因而发生重大伤亡事故，导致五人死亡，属于情节特别恶劣，应处三年以上七年以下有期徒刑。原审法院考虑上诉人王健伟具有自首情节，可以减轻处罚，赔偿被害人损失并取得谅解，酌定从轻处罚，原审法院判处其有期徒刑一年六个月，量刑适当。上诉人高树春、杨庆春、张和友具有自首情节，可以减轻处罚，在现场积极抢救伤员，并取得被害人谅解，可以从轻处罚，原审法院量刑适当。原审法院已经充分考虑四上诉人的自首情节，积极抢救被害人、赔偿谅解等量刑情节，并根据四上诉人在犯罪中的地位，作用判处相应的刑罚。综合考虑四上诉人的犯罪情节，悔罪态度，无再犯罪危险，若宣告缓刑对居住社区没有重大不良影响，同时结合相似事故具有判处被告人缓刑的案例，依法可以对四上诉人适用缓刑。 经二审审理查明，上诉人王健伟作为唐山市丰润区建通建筑劳务分包有限公司（以下简称建通劳务公司）法定代表人、总经理，负责公司全面工作。上诉人高树春作为建通劳务公司员工，金域名邸4号地块工程项目（以下简称4号地块项目）实际负责人，负责施工现场全面工作。上诉人张和友作为建通劳务公司员工，4号地块项目技术、质量实际负责人，负责施工过程中技术、质量监督检查工作。上诉人杨庆春作为建通劳务公司员工，4号地块施工现场生产队长，负责施工过程中的生产指挥工作。 上诉人王健伟以唐山利民建筑工程有限责任公司的名义承揽唐山市丰润区金域名邸4号地块工程项目。2016年1月3日，上诉人高树春组织施工人员在未制定模板施工安全专项方案、未进行技术交底的情况下开始对401#与402#楼之间大门模板支撑体系进行搭设，2016年1月10日大门模板支撑体系搭设完毕。2016年1月13日，4号地块施工现场因扬尘治理不合格，被唐山市丰润区住建局安监站责令停工整改。同年1月29日，上诉人高树春安排上诉人杨庆春联系浇注工。次日7时30分，韩某、杨某1、王某1、张某1、代某、于某1、于某2、郑某2等8人到达施工现场，开始作大门浇注前的准备工作。9时左右，上诉人杨庆春与上诉人张和友一起对模板支撑体系进行检查。上诉人张和友发现支撑体系部分模板变形，出现缝隙，但未向施工现场负责人上诉人高树春报告，只是与施工现场生产队长上诉人杨庆春商量沟通，提出大门不能马上浇注混凝土，应对支撑体系进行维护加固。上诉人杨庆春认为现场没有木工，无法对支撑体系进行维护加固，要求继续做浇筑前的准备工作。11时左右，混凝土到位，上诉人杨庆春对现场施工人员进行了口头安全技术交底。泵车到位后，开始进行大门混凝土浇注作业。16时20分左右，大门混凝土浇注过程中，大门模板支撑体系突然失稳坍塌，导致正在大门顶板上进行混凝土浇注作业及苫盖保温草帘作业的韩某、杨某1、张某1、代某、于某1、于某2、郑某2随顶板一起坠落，造成被害人于某1、于某2、代某、杨某1、张某1死亡的重大责任事故。经《丰润区金域名邸项目4号地块\"1.30\"较大坍塌事故调查报告》认定，架体搭设不合格，导致在进行混凝土浇注作业时架体失稳坍塌，是该起事故的直接原因。 另查明，案发后，上诉人王健伟与被害人及其家属达成调解协议，被害人对四上诉人予以谅解。 上述事实，有经过庭审质证、认证的下列证据证实： 1．高树春支取现金2万元混凝土钱的现金条一张。 2．丰润区三里屯金域名邸项目一期四号地块建设工程施工合同 发包人：唐山永田房地产开发有限公司 承包人：唐山利民建筑工程有限责任公司 3．金域名邸4号地块商住楼建设工程规划许可证及发放通知单。 4．金域名邸4号地块商住楼招投标手续。 5．从唐山永田房地产开发有限公司调取的河北省建设工程施工合同、建设工程委托监理合同、工程检测技术服务合同、国有土地使用证、建设工程规划许可证、建设用地规划许可证、建设工程施工许可证、固定资产投资项目核准证、房地产开发企业资质证书。 6．调取证据通知书和调取证据清单。 金域名邸4号地块大门图纸四张 7．建设工程施工劳务合同协议书。 甲方唐山利民建筑工程有限责任公司 乙方唐山市丰润区建通建筑劳务分包有限公司 8．金域名邸4号地块总平面图一张。 9．金域名邸4号地块北大楼门楼平面图一张。 10．利民建筑公司工商营业执照、安全生产许可证、利民公司建筑资质、建设工程施工劳务合同协议书 11．唐山永兴建材有限公司混凝土送货单 12．唐山华鼎工程项目管理有限公司工程监理资质证书、营业执照、组织机构代码证、税务登记证、建设工程委托监理合同 13．唐山市安监局关于落实丰润区金域名邸项目4号地块\"1.30\"较大坍塌事故调查处理意见的通知 唐山市人民政府关于对丰润区金域名邸项目4号地块\"1.30\"较大坍塌事故结案的批复 丰润区金域名邸项目4号地块\"1.30\"较大坍塌事故调查报告和技术调查报告 王健伟对事故发生负有主要管理责任，建议移送司法机关追究刑事责任。 高树春对事故发生负有主要管理责任，建议移送司法机关追究刑事责任。 张和友对事故发生负有主要管理责任，建议移送司法机关追究刑事责任。 杨庆春对事故发生负有主要责任，建议移送司法机关追究刑事责任。 14．现场勘验检查笔录 勘验时间：2016年1月31日15时10分至16时10分 勘验地点：唐山市丰润区金域名邸住宅小区4#地块建筑工地 15．尸检报告、尸体照片 死者于某2系因重度颅脑损伤死亡。 于某1系因身体受较大钝性外力砸压导致肝脏破裂大失血合重度颅脑损伤死亡。 张某1系因较大质量钝性物体砸压致肝破裂大量失血死亡。 死者杨某1符合被钝性物体砸伤挤压后致机械性窒息合并颅脑损伤死亡。 死者代某符合被钝性物体砸伤后致颅脑损伤合并创伤失血性休克死亡。 16．证人王某3证言证实：永田房地产开发公司的董事长和负责人。 证言证实金域名邸小区的建筑单位是唐山利民建筑公司，实际负责人是王健伟，手下有个生产经理姓高。 我派专职副总亢某全权负责四号地现场施工，总工程师徐翠萍负责施工现场技术，下设工程科，工程科的工作人员有水暖工程师刘宝良、用电工程师孙德利、土建工程师宁某和王某4、预算部谷海玲、资料员张伟。在工程质量和安全方面我公司雇佣的第三方专业资质华鼎监理公司负责，他们公司在我们四号地的监管总监叫谈某。 我们和利民建筑公司约定的是2015年12月31日前四号工地全部完工，今天在建的大门口装饰柱也是主体的一部分，也应该在2015年12月31日前完工，但因为12月份政府部门治理雾霾要求企业停产，造成混凝土供应不及时，延误了工期。因为事先我们和利民公司有约定，未按期完工在结账时我们开发单位不能足额或及时付款，建筑单位利民公司总找我们开发公司结账。我们开发单位就催促利民公司抓紧完工，尽快履约才能付款。他们利民公司在1月4日上午9点我到工地检查的时候已经把装饰柱工程的脚手架、模板搭建完毕，后来因为中央环保督导组来唐山督导治理雾霾一事，又造成停工。在今天利民建筑公司再次施工浇筑四号地装饰柱混凝土完毕，工人做草帘毡盖保温时装饰柱子坍塌，造成施工人员被埋的事故。 17．证人亢某三次证言证实：我是公司副总经理，分管工地管理。 昨天下午五点来钟我们正在开发的金域名邸住宅小区楼盘四号地块上，在401号楼和402号楼之间的正在浇筑的门楼子出现坍塌。听说有八个工人正在现场施工，被埋在里面了四个人。 施工方是利民建筑公司（公司的全名说不好），利民建筑公司在这个工程上的负责人是王建伟，在现场负责的是高树春；监理方是华鼎监理公司，平时负责现场监理的是谈某（总监）和李某。 我们公司和利民建筑公司签的承建合同，在四号地块楼盘开工之前就签了；监理合同是在开发前几个地块之前我们公司和华鼎公司签的大合同（我们公司准备平改金域名邸所在地三里屯整个村子），所以没有再为四号地块另签合同。 我认为合同应该包含出事的这门楼子。我们公司是把整体的四号地块跟这两家公司签的承建、监理合同，因为工程施工中允许有变更、洽商的情况。我们是按图纸结算的，我们的施工图纸是陆续给的施工方和监理方的，几方都认可的。 401号楼和402号楼之间门楼子的图纸我们公司都分别给了利民建筑公司、华鼎监理公司。他们是按照我们给的图纸进行施工的。 我们之间的大合同是总承包合同，我们公司把整个地块都包给他们承建、监理，不需要再另签合同。 我们公司负责土建施工的工程师宁某。具体宁某把图纸给这两个公司的什么人，以及什么时间给的我就不清楚了。 现在我们工地上还有关于四号地块的公示总平面布置图，上面的图纸就是建筑工程批后管理公示的图纸，图纸上就包含着401号楼和402号楼之间的门楼子。公示的总平面布置图图纸和我们公司到丰润区规划局、住建局备案的是同一个图纸。 按照施工节点进度计划四号地块上的主体施工应该在本月初结束，这主体也包括楼房主体和门楼子的施工。但是由于天气等原因，在401号楼和402号楼之间门楼子的施工工程到本月下旬也没完成，门楼子的工程若再拖延，考虑到他们按照施工节点完成进度情况，为便于下一步施工，在这个月的26、7号我作为甲方就打电话给乙方施工负责人高树春过问此事，跟高树春说我的领导也在过问门楼子啥时候能完成？高树春因为之前治理污染搅拌站放假了，我问高树春现在搅拌站情况，高树春给我反馈说搅拌站也都放假了，没灰（指混凝土）。我说在金域名邸北侧人民南路下穿铁路工程最近要打灰（指混凝土），我让高树春和我们公司负责人民南路下穿铁路工程的工程师王某4联系，问那个工程从哪里买混凝土，为啥那个工程可以打灰（指混凝土）你们不能打灰（指混凝土）？他们怎么联系的我不清楚，后来高树春给我打电话说混凝土价格的事，可能是他们新找搅拌站混凝土的价格高，我说合同上有明确约定，该怎么办就怎么办。之后高树春他们就操持具体施工，具体情况我就不清楚了。昨天下午4、5点钟我在项目部上班，看到消防车来我们金域名邸这儿，我去高树春他们施工现场，看到401号楼和402号楼之间门楼子坍塌了，消防队在现场施救，听说有八个工人正在现场施工，被埋在里面了四个人。 18．证人宁某证言证实：昨天下午4点多钟，我们\"金域名邸\"四区建筑施工的401楼和402楼之间在建的大门口坍塌了，干活的工人被埋在下面了。 具体情况我不太清楚，因为发生事故的时候我没在现场。 401楼和402楼之间大门口在设计施工范围之内，规划上有图，门口也公示了，唐山利民建筑工程有限公司在2016年1月2日开始施工绑钢筋、支柱子模板、搭顶板架子、支顶板模板和梁的模板，2016年1月12日我让华鼎工程项目管理有限公司现场总监谈某检查一下门口的施工情况，看看有没有问题，他说他查查，后来他查没查我不知道，他什么情况也没和我反馈，施工方是否将报验单报监理公司我也不知道。之后扬尘治理了好几天，又停了好几天电，联系田润搅拌站没有灰（指混凝土），到1月29日唐山利民建筑工程有限公司现场经理高树春告诉我1月31日永兴搅拌站有灰，我让他在30日把大门口检查检查，清理清理，他说都检查好了，到30日上午我给高树春打电话问他灰定好了没有，他说定好了，改30日了，31日没灰，我又让他检查检查大门口工地的情况，到快到中午的时候他们开始浇注，他们浇注的时候我在别的楼检查消防设施着，到下午4点多钟我听到消防车的警报声，就进去工地看出什么事了，我进去后看到大门口塌了，之后被消防队员给清出来了，我在门口外边管疏通交通，现场一直救援到今天凌晨2点多。 在2015年9月底10月初的时候我发现没有大门楼的设计图纸，我就跟副总亢某、总工徐翠萍说了，王某2总经理到过工地我也和他说过，因为最初合同里没有建大门楼这项，王某2总经理、副总亢某、总工徐翠萍都同意让加建大门楼，我就告诉唐山利民建筑工程有限公司现场经理高树春要求加建大门楼，他没反对。 大门楼的正式图纸是否报政府有关部门备案审批了，我不知道，这个事情不归我管，归公司其他人（跑手续的人）管，现在我也不知道谁管跑手续。 盖金域名邸小区4号地块工地北大门门楼没有具体合同。 金域名邸小区4号地块的大门口没有具体图纸，只有电子版的，是2015年八九月份，我联系的唐山市规划设计研究院把电子版传给我的。然后，我把电子版图纸打印出来的白图一起给了建筑方的技术员先干的活。到2016年1月30日下午出事后，我就给负责图纸的石某打电话：\"大门口图纸还没有呢。\"我说的大门口图纸就是大门口的正式蓝图（有设计院的签字盖章的蓝图）。当时我在项目部工程科办公室打的电话，打完电话我就离开了。晚上我回到项目部工程科办公室时，发现金域名邸小区4号地块的大门口正式蓝图放在我的桌子上，谁放的我不知道。 19．证人杨某2证言证实：证言证实杨某2是唐山利民建筑工程有限公司的项目工程部经理。2016年1月27日左右，高树春对其说开发商亢某经理给高树春打电话，让把一号楼和二号楼之间的雨棚打上。 20．证人王某5证言证实：2016年1月28日上午高树春用我电话给搅拌站打电话要混凝土，2016年1月29日高树春告诉我1月30日浇筑混凝土，让我准备接电，2016年1月30日上午10点多，我出去买饭，就告诉电工老李（姓名我不知道）一会儿把大门口振捣器的接上，我就出去买饭了，买饭回来我就看见杨某1等人就开始在大门口浇筑混凝土了，我就回办公室了，下午4时许，杨庆春等人在办公室给搅拌站的混凝土钱，我一看估计是要浇筑完了，我就出门到在建大门口了，并上到大门口上方，我看见还没浇筑完我就没撤电，就下来，过了十几分钟，我又走到大门口下方，我看见上面的工人正在往浇筑好的混凝土上盖草帘子，我就向大门口施工的人喊：\"弄完了吗？\"当时没人回答我，我就上到大门口跟他们说，我正往前走，我还没走到大门口的时候我听见轰的一声响，看见大门口塌了，冒了很多烟，上面的工人我就看不见了，我就赶紧跑，当时在大门口下地面上负责放料的王文红也跟着我一起跑过去了，我看见有一个人下半身在外面露着，上半身被草帘子和钢管压着，当时杨庆春也到了，喊：\"赶紧把钢管搬开，把人救出来。\"我和杨庆春等人就把上半身被压男子上的钢管搬开了，当时那名男子头上都是血，肚子动了几下，我们就把那名男子挪到了安全的位置了，听见有人喊叫，我一看是郑宝忠，郑宝忠下半身被埋在了混凝土里了，杨庆春等人就用手刨混凝土，还有一个工人被混凝土埋到了胸口，我就一直刨混凝土，我刨到了钢筋刨不动了，这时消防人员就来了，把郑宝忠救出来了。我就接电和找灯去了。事情的经过就是这样。 21．证人董某证言证实：金域名邸小区4号地块工地建有1、2、3、4号楼，工程主体已经于2016年1月3日封顶，封顶后过了几天，工地将1号2号楼之间的大门楼的模板支撑和大梁的钢筋绑扎也做好了。当时雾霾天气搅拌站停业，就没有浇注混凝土。之后，工人陆续放假，到1月20日我们管理人员也都放假了，我就回家了，给我排班到正月初四才是我值班。工地上就留有警卫、项目经理高树春、施工队长杨庆春、质检部长张和友值班。从1月20日放假后，我就过一两天去一趟工地看看警卫值班情况及工地防盗防火情况。在前几天的时候，我去工地，就听高树春、杨庆春、张和友他们啦嗑说大门楼浇注混凝土的事，杨庆春说大过年的工人都不好找，打那干啥？高树春说搅拌站都停产了，甲方非得让打，甲方说找不着搅拌站他们给找。我也没插言，因为生产的事涉及不到我，生产上的事也不找我。在1月30日上午8点多钟，我去了工地，我巡视一下工地防盗防火情况，看见高树春、杨庆春、张和友、和电工王某5在工地办公室呢。当时，在办公室我听他们几个还说到底是今天还是明天浇注混凝土，要等人家搅拌站的话。到10点左右钟我就走了。到下午14点多钟，我又去工地去调整警卫值班，到工地后看工地有一辆搅拌车在打灰呢，我就去办公室，当时杨庆春、张和友在办公室待着呢，杨庆春说这就快打完了（指浇注混凝土），我闲聊几句也没聊浇注混凝土的事，我就出来到警卫室跟刘泽友待着，到16点多钟，我就听到南边轰的一声响，我就从警卫室出来了，看到南面1号、2号楼之间的大门楼就从中间垮塌下来，我就跑过去，看到有两个工人在外边，一个在现场边上蹲着头上擦破了流血了，一个下半身被埋着，（他们说当时还有一个在下边干活的工人没碍着事，这个人当时挺乱我没注意到。），杨庆春、张和友、王某5、高树春也都跑去，我们就搬铁管救人，埋着半身的也拽不上来，有架子压着搬不动，有人被埋在下边，被埋里几个工人我不知道。我就马上打119、120报警，之后，我又给我们领导杨某2（副总）打电话汇报这事。之后，消防队、急救车到了，之后，将受伤工人送医院了，之后，我就去了医院给工人交押金。 工地2016年1月20日都收拾好了开会放假了，就不准备干活了。我听高树春说甲方（开发商）非让把大门楼浇注上。 22．证人赵某证言证实：2015年8月5日，宁某打电话给其一份门楼平面图电子版，2015年8月20日，宁某将一份门楼地下平面图复印件给其。2015年8月25日，宁某把门楼地上平面图通过QQ消息发送给其，同时告知其8月5日的门楼图纸电子版作废。然后，宁某通知地下部分可以干活，其开始组织地下部分施工。 23．证人王某6证言证实：2016年1月30日，高树春对其说：\"从我手里支领点钱要买混凝土，需要现钱买，因为该过年了，他们不赊账。田润搅拌站都放假了。我问他支多少钱，他说两万元。我就给高树春2万元现金。高树春来之前，王健伟给我打过电话说：\"老高一会过来，让我给他支2万元钱。 24．证人武某证言证实：2016年一月中旬，经公司老板王健伟同意如果没什么事可以放假，从中旬至今一直没去工地去。今天下午五点多钟，公司老板王健伟说金域名邸工地出事了，赶紧过去，当时我正在金泰花园小区装修自己家的房子，于是我开车到了金域名邸工地施工现场（由于堵车，赶到时已天黑）。到现场后，我看到两辆消防车已在现场，在两栋楼中间的正在施工的大门口已坍塌，消防人员正在救人。我看到工地的电工王某5见到我让我去找手锯，我开车和赵风瑞到了我公司在金泰小区的库房，但是库房没有，又去了天明物流购买手锯，买回来后，我去停车让赵风瑞送锯，后赵风瑞告诉我不用了。我到坍塌现场的西南角柱子处配合施工人员将西南角的已倾斜的混凝土柱子用钢丝绳进行了固定。随后又准备去西侧对其他倾斜的水泥柱进行固定，在我去工地库房找钢丝绳时公安人员将我叫来了解情况。 25．证人王某4证言证实：2016年1月28日，亢某找其问：\"你们人民路那边要打灰了，你们那灰是哪厂子的？我说这活都是大包出去的，原先用的是瑞祥搅拌站的灰，但是这厂子放假了，现在我也不清楚用哪的灰。她说金域名邸小区4号项目盖大门楼需要用灰，她让我问问施工队用的是哪的灰，我问她需要多少，她说具体用多少灰她也不清楚。我问宁某，宁某说也不知道需要用多少。我就问高树春需要用多少灰。他说得用60多方灰。我说我把小轩（下边施工队轩景海）的电话号码给你，你和小轩先联系着。放完电话我就把轩景海的电话发给高树春了。之后高树春又给我打电话说小轩给他瑞祥搅拌站的电话号没打通，我说我也催催小轩，咱们双管齐下，我说亢总让我操持这事着，不给你们找灰，我连年都过不好。放完电话我就联系我们下边的施工队的轩景海让他抓紧给找。轩景海说可以用永兴的灰，并告诉我永兴搅拌厂的电话，宁某当时在场，我就把电话号码直接告诉宁某了。宁某告诉了高树春。他们自己联系的。 26．证人谈某证言证实：正常浇注程序是第一步施工单位先提出施工方案，报监理审批；第二步监管按照通过的方案检查支撑体系满足刚度要求；第三步施工单位搭架体、模板，搭完之后向监管报验，检查是否按审批方案执行；第四步在架体、模板报验通过之后检查钢筋型号、规格、数量、间距是否满足设计和规范要求；第五步检查所用混凝土是否满足设计和规范要求，满足才可以浇注；第六步混凝土试块满足设计要求后拆除架体、模板。 浇筑小区门口不是我们监管范围，是的话开发商要给我提供设计图纸，这个小区的门口开发商没给我提供图纸。 冬季施工需要有\"冬施方案\"，混凝土强度等级要高出设计方案一个等级。 气温低于零下十五度上报的施工方案就不会再审批了。 27．证人李某、张某2证言证实：监理工程的程序是永田房地产开发有限公司雇佣华鼎建筑管理有限公司负责工程监理，签订合同，确定建立相关事宜和价格。之后华鼎按照开发公司交的设计图纸监督建筑单位的施工，我们公司就派员负责监督管理工程质量。具体实施方式是建筑单位拿出施工方案（每道工序都有单项方案，如钢筋方案、砌砖方案）报我们监理员负责检查验收、审批，我们总监和监理员按照设计图纸及相关建筑要求审核合格后给建筑单位的施工方案签字，然后按照施工方案逐项施工，施工单位完工后再报我们总监和监理员验收，验收合格后进行下道工序施工，总这么推着一步一步走。我们监理公司不负责金域名邸小区4号地的大门口工程。因为我们公司签署的合同可能没包括这个附属项目的监督管理。因为这个工地已经停工了，我们监理公司在这个工地上的监理员都放假了。 28．证人王某1二次证言证实：2016年1月29日，杨某1通知其1月30日到工地大门楼浇筑混凝土。1月30日早上7点钟，其与杨某1、张某1、于某2、于某1、代某、韩某等人来到工地浇筑混凝土，下午16点多，混凝土浇筑完后发生了坍塌。大门楼的模板支架、钢筋捆绑是在主体封顶后，木工组干好的，8个人不是专业浇筑混凝土的工人。 29．证人郑某2两次证言证实：我们8个人都在金域名邸工地干零活。我是2015年10月份去的到2016年1月22日（下大雪）就放假回家了。到1月29日下午，杨某1叫的我们，他说队长杨庆春打电话让找几个工人说明天去工地打门厅混凝土。之后，1月30日早上7点多钟就到了工地，工地队长杨庆春跟我们说门厅打混凝土，先让我们上到门厅将上面清理干净，清理完后就来搅拌车了。就打灰，之后，我、韩某、杨某1、于某1、于某2、张某1、代名兴在门厅上边打灰，王某1在下边打灰，打了一共60左右方，是4车或是5车，到下午16点左右就打完了。之后，我们七个还在上边，有的打振动棒，有的盖防冰草帘。这时候，就听门厅中间位置南面的木方嘎嘣一声，还没容反应，就轰的一声坍塌了，我们七个就掉下去了。 右侧5根肋骨骨折，左手小臂骨折腰椎骨折、左右腿有骨折。已经达成协议，不再进行鉴定。 30．证人韩某两次证言证实：在金域名邸4号工地干瓦工。2016年1月29日上午，生产队长杨庆春给其打电话让第二天到工地把门楼子建上。第二天，上午，一共8个人，11点左右，开始干活。门楼子的架子、模板是专门负责搭架子、模板的工人在2016年元旦前后搭好的。打灰是先把一个柱子打一米左右，再去打另外一根柱子，这样轮换着打。到下午3点半左右，打完混凝土了。后来就坍塌了。其右肩膀脱臼，头部左侧头皮砸伤，王健伟赔偿3万元达成协议，不做鉴定。 31．证人刘某证言证实：他是唐山市规划设计研究院设计二所副总工程师，金域名邸4号地块项目的设计负责人。 2010年或2011年前后，金域名邸的开发商永田房地产开发公司与我们设计院签的委托设计合同，当时这个项目还不叫金域名邸。 我院根据永田房地产开发公司的要求，规划局要求，国家规范标准设计方案图，永田房地产开发公司将方案图报规划局批准后，我院再设计施工图，设计完施工图后，永田房地产开发公司报审图公司审查，审查合格后，再由永田公司报住建局备案取得开工许可证，之后才开工建设。 合同上没有明确有没有大门楼，因为签合同时还没有具体设计图纸。在规划批准的方案图总图上有4号地块的大门平面。 2015年10月份之前，永田房地产公司的石某或宁工程师找我们说主体干的差不多了，让我院把大门施工图给完成了。之后，于2015年10月份我们就将大门施工图给设计好了，2015年10月20日通过邮箱将电子版给永田房地产开发公司宁工程师发过去了。到2016年1月30日傍晚19点左右，石某派司机来了找我们取4号地块大门的施工蓝图（正式图），说给农民工算账用，我协调我院各部门签字盖章后交给他们共5份。当时我院还不知出了事故，到晚上才听说是金域名邸4号地块大门施工倒塌事故。当时是石某给我打电话说着急要图纸的。2015年10月份没将正式图纸给永田房地产是因为永田房地产公司没跟我院要正式图纸，我们估计已经进入冬季，得年后才施工，把电子版图纸给他们，他们可以准备材料、预算。 4号地块大门施工没报审图，报审图得永田房地产公司来报，没有大门施工蓝图，也报不了。大门在总图上有，单项没有报。电子版是为施工作材料、预算准备用的，正式蓝图才能向住建局报批办开工手续。 一是施工进度没达到，以为进入冬季得年后开工，二是还欠我们设计费，我院也不能主动给他们完成正式蓝图，永田房地产开发公司也没着急要正式蓝图。 32．证人石某证言证实：王某2是董事长兼总经理，负责公司全面工作；亢某是主管工程的副总经理；我是主管规划设计、各种手续、合同的副总经理；李海莲是主管财务、人事、销售的副总经理；还有梁庆梅是负责现场周边关系协调的副总经理；还有总工程师是徐翠萍。 丰润区金域名邸小区4号地块是由我们公司开发的。唐山利民建筑工程有限责任公司是总包方，唐山利民建筑工程有限责任公司授权王健伟是该工程的负责人。 2016年1月30日下午16点左右，丰润区金域名邸小区4号地块的大门楼浇筑混凝土时候发生坍塌，造成5个工人死亡。 该工程经唐山市城乡规划局丰润区分局审批的建设工程规划许可审批手续的规划方案册总平面图有这个大门口的标注。在丰润区住建局审批的开工许可手续中经审查合格的图纸总平面图上也有该大门口的标注能看出四根柱子和落水管。 丰润区金域名邸小区4号地块的大门口的图纸不用报图纸审查，河北省房屋建筑和市政工程施工图纸审查管理办法规定投资30万元以上建筑面积300平米以上才需要报审图公司审查。这个大门口达不到这个条件不用审图。这个丰润区金域名邸小区4号地块的大门口的图纸是唐山市规划设计研究院随主体工程同时设计，但没有正式出图，我们主管该项目的工程师宁某与唐山市规划设计研究院联系把电子版传给我们的，然后，先拿电子版打出来的白图（没有设计单位盖章签字的图）先干的活。到2016年1月30日下午出事后，宁某跟我联系说没有大门口的正式蓝图（有签字盖章的）呢。我就于当天晚上跟唐山市规划设计研究院的刘某副总工程师联系，跟他要大门口的正式蓝图，我派我司机取回来的拿到工地的。 工程现场施工的事情我不管，是亢某副总经理和宁某工程师他们结合施工单位施工。宁某是什么时间跟唐山市规划设计研究院要的电子版图纸我也不知道，电子版打印出来的白图和正式蓝图是一样的，只是没有设计人员的签字和盖章。施工现场我也不总去，大门口具体如何施工的我也不清楚。 33．被告人王健伟供述：我是主动到林荫路中队说明情况的。 我承包永田房地产公司开发的金域名邸四号地块建筑工程时，不是使用我经营的丰润区建通劳务分包有限责任公司承包的。我借用的唐山利民建筑有限公司的建筑资质，承包的这个工程。承包工程，我与甲方永田房地产公司之间有建筑承包合同，签的合同都是用利民公司的名义。所以实际上我与甲方永田地产之间没有合同，是利民公司与永田地产之间有合同，我与利民公司之间有合同。 我借用唐山利民建筑有限公司的建筑资质承包工程。之后，唐山利民建筑有限公司收取管理费，我们之间有合同约定，利民公司收取工程总造价的6.5％作为管理费。甲方把工程进度款直接打给利民公司，利民公司收到工程进度款之后，把管理费扣除，然后就把余下的工程款转给我。我与利民公司之间的合同就是分包合同，合同上面显示是利民公司承包的这个工程，然后把工程分包给了我。其实这个工程就是我从永田地产承包来的，我就是借用利民公司的建筑资质，这个工程与利民公司没有关系。但是具体运作，都是按照利民公司承包工程之后再分包给我的名义来做的。 我承包之后，总共是四栋住宅楼，一栋两层的商业楼。我承包这个工程就是我自己干，然后主体工程按照钢筋、水泥、木工、架子工、水电工分组再承包出去。其中钢筋、水泥等主要建筑材料都由我提供，也便于我控制质量。像钢筋这块活儿，承包出去以后，他们就是出人工，材料什么的都是我提供。这个工程总体上我是建筑方，只是具体的活儿小分包。 工程是从2015年7月初开始建设的，按照合同约定，我要在2016年11月份交钥匙。 到2016年1月3日，四栋楼都已经封顶了。2016年1月10日工地就开始停工了，快过年了，加上那几天天气太冷也没法干活儿了。工程下一个阶段就是需要内外装修了，天气冷也没法干，就停工了。到2016年1月20我们工地就彻底放假了，我把工资都支付以后，工人们就都走了。 2016年1月30日下午5点多的时候，我的司机杨海永来我家找我，告诉我说工地上出事故了。我就问他：不是停工放假了么？咋还干活呢？他说：听说是打灰呢。我就赶紧去了现场。在路上我给丰润区住建局安监站的邓小兵站长打电话说\"我们工地出事了。\"邓小兵问我\"现场什么情况？\"我说\"我还没到。\"之后我又给甲方老板王某2打电话说\"工地出安全事故了，具体情况我还不清楚，我正在去工地的路上。\"到现场之后，看见工地大门关着，就给管生产的副经理杨庆春打电话，问问他到底是怎么回事。怎么也打不通他的电话。之后我就给分管建筑质量的副经理张和友打电话，问他事情的具体情况。电话打通之后，张和友跟我说：\"正组织抢救呢。有一个可能死了，里面的情况还不是太清楚。\"我又给负责后勤的董某打电话，问他里面的情况。他说：\"抢救出来的人已经送到丰润区第二人民医院了，应该有三个受伤的工人已经去医院了。\"我听说受伤的工人去了医院，我就让我们公司别的项目上的生产经理石俊刚去二院看看伤者的情况，需要交钱、联系家属什么的，让他帮着办办。后来石俊刚给我打电话说，他到医院以后有政府的人盯着救治伤者，也不让他接触受伤的工人，也不用交钱什么的。我把车停在工地大门口西边，就在车上呆着。直到2016年1月31日凌晨3点钟左右，我看抢救的人都陆续离开了，现场被查封了，我就没进去，也离开了工地。 高树春金域名邸四号地块建筑工程的项目经理，主管这个项目；杨庆春负责生产的副经理，主管现场施工；张和友负责质量的副经理；董某后勤。 于建飞是住建局质检站的科长，分管这个工程的质检。 2016年1月30日干的是什么工程我不清楚，前几天高树春跟我说，甲方的亢某要我们打灰。当时我回复说，工程都停工了，没有工人，搅拌站因为天气冷也停了，没法干活。29日早上，高树春打电话跟我说，甲方找到混凝土了，还是要打灰。我就说：你看着办去吧。后来发生坍塌事故了，我到现场才知道他们说的打灰，是在两栋楼之间建一个门楼子。门楼子打灰之后就塌了，造成了这个事故。 我是事故发生之后才知道他们建的是这个门楼子，原来的合同上没有这个门楼子，建筑图纸上也没有这个门楼子。直到今天我才听高树春跟我说，甲方给了一张复印的图纸，让按照图纸建门楼子。 施工现场有的材料，不需要经我同意，项目的经理就能够安排。要是现场没有材料了，需要进料，就需要通知我，我同意以后才能进料。现在金域名邸四号地块建筑工程现场各种材料还都有。 甲方要求你们公司额外进行建筑，正常程序应该是甲方与我们公司工程部负责人杨某2洽商，定好结算方式方法，杨某2向我汇报，我同意后双方签完合同，之后我们公司再进行施工。 杨某2是我们公司的工程部部长，他不负责具体的那个工程项目，公司涉及到工程的事务都归他管。 给甲方额外建筑这个门楼，我不知道是谁同意并指挥的。 我是2016年1月29日早上8点，在丰润区团结大厦经过我允许，项目经理高树春到公司财务支取了二万元钱用于购买混凝土。我知道是丰润区金域名邸小区，部位我不知道，我认为是3号地块打垫层用。高树春没和我说明二万元购买混凝土的用途。 在2016年1月30日出事的前三四天时候，具体几号我也记不清了，永田房地产开发有限公司的副总亢某给我打电话说：\"有点混凝土要打，你们项目部的人说放假了没有人，也找不到灰，说打不了，我们给你们找灰，你跟你们项目部人说说给打了。\"我跟亢某说：\"你们找到灰了，你就直接告诉我们项目部的人就说跟我说了，该打打。\"当时亢某也没说是打大门楼，我也不知道是要打大门楼，我以为是非常着急要干的3号地的基础保护层的混凝土。 高树春就说支2万元混凝土钱，我就让他找财务王某6支取了，也没用我签字。高树春没说是打哪的混凝土，因为这个大门楼没人跟我说过，当时工地上3号楼的基础保护层也需要打混凝土，我以为是打基础保护层的灰呢。 34．被告人高树春供述：金域名邸4号地项目是由唐山永田房地产开发有限公司开发的，丰润利民建筑安装有限责任公司是工程总包，包工包料，合同上有1、2、3、4号楼加商业楼及地下车库。合同上没有大门楼。2016年1月3号工程主体完工。在2015年12月份时候，甲方（唐山永田房地产开发有限公司）要求做大门楼的。大门楼的模板支撑是2016年1月7号左右开始搭建，三天搭好的，钢筋绑扎于10号左右完成。之后，由于搅拌站停工了，直到1月30日才浇注混凝土，当天浇注完后，工人正在盖草帘时，发生垮塌的。 丰润利民建筑安装有限责任公司的老板是张铁军。金域名邸4号地项目注册的项目经理是张学成。王建伟是金域名邸4号地项目的负责人（该项目总负责人）。杨某2是工程部经理（负责协调工地事宜）。我是现场技术经理（负责工程技术及跟甲方工程师沟通）。生产经理是杨庆春（负责现场生产干活）。质检经理是张和友（负责质量检查及跟监理报验）。安全员董某（负责现场安全）。 大合同里没有大门楼。2015年12月份，甲方土建工程师宁某给我打电话说大门楼的图纸来了，让我们取去。我说合同里没有大门楼。宁某说让我们先做着，做完给我们钱。也没有合同及补充协议。之后，我就让技术员赵某去取图纸，结果到那一看是电子版。我跟赵某说没有正式图不给做呢，之后就扔下了。2016年1月3日封顶了，之后工人都放假了，1月21日主要管理人员都放假了。王建伟安排我、杨庆春、张和友、董某及电工王某5再从工地看几天。到1月25号左右，甲方宁某又找我让我做大门楼，我说弄不了，搅拌站都停工了没灰也没人。过了一天，甲方副总亢某给我打电话让我再找找搅拌站，说甲方老板王某2总问呢。我又找田润搅拌站，田润搅拌站说不干了。次日，宁某说亢总让找别的搅拌站花现钱。我就又找其他搅拌站还是没人干。之后，宁某说王某4（甲方工程师）给联系灰呢。之后，王某4把人民路修道的小宣的电话给我发过来了（短信日期是1月28日），说让我跟小宣（大名不知道）联系，小宣他们修路也是30号用灰。之后，我给小宣打电话，小宣把瑞祥搅拌站的号给我，我没打通。我又找王某4，王某4说亢总说了我要是不给你们找到灰，我年都过不好。王某4又把永兴搅拌站的电话给我。让我直接给永兴搅拌站的打电话，永兴报价每方320元。贵四五十元。我就跟亢总说太贵了得差3000多元。亢总说那也打，说该给我调价调价。之后，我又跟王建伟汇报，说亢总说给调价。王建伟说那就打吧。之后，我就跟杨庆春、张和友商量找工人，只能找来原来给我们工地干临时工工人，之后，杨庆春就联系的8个工人。1月30日上午，定好打灰，我就跟王建伟支2万元钱，混凝土得付现钱。之后我到工地，我就把2万元钱交给杨庆春，告诉他打完灰再结账。到10点我家里有事要出门，我就走了。到下午15点多钟我出门回到家，我就又来工地看看，快到工地时候就接到电话说工地出事了，说大门楼垮塌了，放下电话我也就开车到了工地，看到工地大门楼从中间垮塌下来，当时，杨庆春、张和友、王某5、董某都在现场正在施救，说已经报警了，当时工人有两个工人韩某、王某1在外边没事，有一个姓郑的是压住大腿了，埋着5个有杨某1、张宝、于某2、于某1、代某。一会儿，消防队到场就开展施救。 今天浇注混凝土是C35冬施的。62方没都浇上，剩了不到10方。 模板支撑是分包主楼的木工班组湖北人刘辉仁干的。 钢筋绑扎是分包主楼的钢筋组的熊继隆干的。 模板、钢筋是是王建伟买的。大门楼有临时图纸是宁某提供的。没有正式图纸。 模板支撑、钢筋绑扎是否验收合格了我不知道。 大门楼的施工是否报告监理公司了我不清楚。 具体张和友口头报没报不知道。正式报验单肯定没有，因为没有图纸，就没有正式报验单。 2016年2月1日高树春供述 我们金域名邸小区4号地块工地已于2016年1月3日工程主体封顶了，大门楼是是开发商在2015年12月份，开发商的土建工程师宁某找我让我盖大门楼，当时宁某只提供给我们技术员的电子版图纸，我跟他说这也不是正规图纸也没法施工。这个大门楼在工程大合同上也没有，是开发商后加的。也没有签合同，就说让我们施工方先施工，之后走洽商，决算完后给我们结账。过了十天左右，宁某又给我们一张纸质版的复印图纸，就是临时的小白图，还是让我们干。当时考虑到主体没完，中间施工大门楼安全隐患大就没干。到主体完工后，开发商的宁某又催说在年前把大门楼盖上。之后，我跟预算部和工程部的杨某2汇报了，杨某2也同意了，我就跟生产经理杨庆春和质检部长张和友商量后让刘辉仁的木工组搭架子和支模板，让熊继隆的班组做钢筋绑扎。于1月7日左右就开始施工，到1月9号左右，就把平板支完了，之后就绑钢筋，绑了三天，又支模板两天就到1月14号或15号就完工了。当时，雾霾治理搅拌站都停工了，没有混凝土，就没浇注。到1月16日，干主体的工人全部放假。剩下几个小工及管理人员处理扬尘治理。到1月21日，整个项目部都放假了。到1月24日，宁某又找我让浇注混凝土，他说上边领导问这事呢。我说搅拌站停工了。到1月26日，开发商副总亢某又打电话给我问我为什么还不浇注？我说搅拌站都停了。亢某就让他们工程师王某4给我联系搅拌站。之后，王某4给我联系到永兴搅拌站，但永兴搅拌站的价钱高，我又给亢某打电话，亢某说给我调价，还是让我干。我说工人也没有，你得跟我们领导说，跟我说没有用。之后，第二天，张和友跟我说大领导（王建伟）说了还是让打，该联系灰联系灰吧。之后，我就给王建伟打电话说混凝土价格高，亢某说给调价，但是混凝土要现钱。王建伟说亢总让打就打吧。之后，杨庆春找的工人，我就跟搅拌站定好灰，于1月30日从王建伟的会计那支了2万元，永兴搅拌站定的是1月31日给送灰，结果，1月30日永兴搅拌站人来现场看了后说当天就给送灰，之后，1月30日就打灰，来了8个工人，就打灰，我有事中途出门了，到下午16点多回工地，我快到工地时候，16点10分左右，工地就发生大门楼坍塌了。将5个工人埋里了。 2016年2月2日高树春供述 在搭建金域名邸小区大门楼的支撑和模板时候，王建伟不知道，我也没跟王建伟汇报，因为王建伟是我们老板，他平时不在工地盯着，土建方面的事王建伟也不是太懂，我们就是按着与甲方永田房地产开发有限公司的大合同施工，其余增加的辅助工程，比如盖大门楼这些活，甲方就直接找我联系，走着工程洽商，甲方让我们干，然后给我们结账。原来王建伟给我们项目部开会说过，他说工程上一些小活甲方让咱们干，咱们就干，干完给咱们该结账结账。因为甲方大活都让我们干了，一些小活也不能再找建筑队干，肯定让我们干。建大门楼是甲方副总亢某、工程师宁某直接找的我，让我们干的。我就和我们项目人员杨庆春、张和友一商量的怎么干就组织干的，搭的支撑和模板。到浇注混凝土当天2016年1月3日早上，我去我们公司王建伟办公室跟王建伟当面说浇注大门楼混凝土要用2万现金结账，王建伟就安排财务支给我2万元钱。 在浇注大门楼前几天，在2016年1月27日上午，我当时回老家了，张和友给我打电话说：\"王建伟来电话了，王建伟说甲方让咱们把60多方混凝土打上呢，王建伟也没具体说打哪？是打哪啊？\"我说：\"那就是打大门楼的60多方，那就打吧。\"因为在2016年1月25日或26日，亢某给我打电话催我打大门楼的混凝土，我说也没有人也找不到灰，打不了。亢某说现钱找灰也得打上。我说那你找我们老板（王建伟）说吧。我估计之后，亢某肯定找王建伟着，要不王建伟不可能给张和友打电话让打灰。 2016年11月18日高树春供述 金域名邸大门楼的施工王健伟不知道。这个大门楼在大合同中没有，这个项目上的小活，包括这个大门楼开发商唐山永田房地产开发有限公司就直接找我们项目部，他们让我们干，我们就先干了，干完后，我们项目部再跟王健伟汇报，最终跟开发商结账了把这些小活的费用加里。 2016年1月30日早上，我去公司王健伟办公室找王健伟跟他说支2万元的混凝土钱，之后，他让我去财务支取了。我跟王健伟说是打混凝土的钱，我跟他说是打大门楼和地梁打灰，我跟他说的时候，王健伟事挺多，他正来个电话，也不知道他听清没听清，他就跟我说快去财务那支去吧。我就支了钱就走了。 我是跟王健伟说了是打大门楼的混凝土的钱 他具体听准没听准我不知道。 当天也准备打商业门市的地梁的灰着，打完大门楼就没灰了就没打。还有防水保护层也需要打灰，但当天没计划打保护层。 34．被告人杨庆春供述：是金域名邸4号地在建的大门口，先用快拆钢管件搭建架子，有六七米高，再安装木模，最后是浇筑混凝土成型，2016年1月初的一天，高树春让木工队长老刘（姓名我不清楚）搭建的架子和木模，搭建好后老刘及他们的木工队就放假回湖北老家了。2016年1月29日高树春找到我，跟我说：\"找几个人把混凝土浇筑上。\"我说：\"混凝土工都回家了。\"高树春说：\"那找咱们队上的人也得把大门口的混凝土浇筑上。\"我说：\"那就找工地队上的韩某。\"随后我就打电话联系了韩某，让他找七八个人浇筑混凝土，韩某就找了七个人，今天早起高树春让我上午把混凝土浇筑上，我就让韩某几人开始干活，11时前后，韩某等八人开始用水泥泵车浇筑混凝土，下午4时许，混凝土快浇筑完了，我就上到在建的大门口上查看，我上去有5分钟就下来了，下来后正好有搅拌站的人（我不清楚叫啥）过来算混凝土钱，我就下来了，在办公室内算完账后我就出门送他们，刚走到工地门口的时候听见嗡的一声巨响，我回头看见4号地在建的大门口坍塌了，我就跑过去，看见在在建大门口负责往泵车放灰的王文红，我就问王文红：\"上面人下来没有。\"王文红说：\"都在上面，没下来。\"我就和边上的工人们喊：\"赶紧救人。\"我和王文红等人从楼里穿过到南面，我看见韩某在车库顶上躺着，并想站立起来，我看他没什么大事，我就去救喊\"救命\"的郑宝忠去了，我看见郑宝忠大胯以下部分被混凝土埋着，我和几个工人就用手刨混凝土救郑宝忠，还没完全把郑宝忠救出来就听见王某5喊：\"这还有一个呢，露着两个腿。\"我们就又赶紧往王某5走并刨混凝土，刨完混凝土发现露着两个腿的人是代某，当时代某还有气息，我们把代某抬到空地了，不知道谁打的电话，120救护车就到场了，我就还是一直刨混凝土找人，我累的受不了我就回到办公司吃药了，过了半个小时政府相关部门的人都来了并参与救援，事情的经过就是这样。 2016年1月30日上午8时许，我和张和友一起上到了大门口上方查看，张和友跟我说大梁模板接口接茬的地方张着嘴呢，有两公分的缝隙，我看了确实有两公分的缝隙，张和友跟我说：\"这模板不合格，缝隙太大得修，打不了混凝土。\"我就和张和友说：\"也没木工修，上面让打就打呗（上面指我们利民建筑公司的现场经理高树春）。\"随后我就安排工人浇筑混凝土。 张和友的意思是修完模板再浇筑，当时我说也没木工，该浇筑浇吧。 我没和张和友向高树春汇报有缝隙一事 工人是我们工地的瓦工韩某找来的，这些工人原来也是在我们工地干小工的，原来在工地上负责干零活儿，收拾收拾东西什么的。 找来这些人不是专业的打灰工。 35．被告人张和友供述：我在丰润区金域名邸小区四期项目上班，是唐山市利民建筑安装有限责任公司在该项目的安质部长。 当时我和生产经理杨庆春从我们办公室给永兴混凝土的两个人结完帐送这两个人到工地大门口，那两个人刚走，我就听见南侧门厅施工现场轰的一声响，我回头一看就看到工地大门口南侧刚浇注完的门厅垮塌下来了。当时工人正在门厅上边盖防冻草帘。我和杨庆春马上跑过去，看到门厅的大梁从中间垮塌下来，把上边作业的工人埋里边了，当时没被埋里的有三个人，有一个在下边放灰的，这个人没事。有两个被甩出来的，一个站着没事，另一个蹲着脸有擦伤。垮塌表面一个工人的下半身被埋住，其他4人都被埋里边。当时我们生产经理王庆春、电工王某5也都跑过去。就想救埋着半身的工人，但有钢筋卡着拽不上来。当时安全员董某就报警了。 这个工地是金域名邸小区四期项目，共1、2、3、4号楼四栋。开发商是永田房地产开发公司，老板是王某2。唐山市利民建筑安装有限责任公司是建筑总包，法人代表是张铁军，该项目注册经理张学成。张铁军、张学成不在工地盯着，实际管事的项目经理是高树春，生产经理是杨庆春，工程部长是杨某2，我是安质部长，总工刘占国，董某是安全员，王某5是电工。该工程的1、2、3、4号楼主体于2015年12月3日全部封顶，工人就放假回家了。在1号和2号楼之间盖这个门厅，这个门厅的模板架子是在2015年12月7号左右木工搭好了，今天浇注混凝土。 当时因为雾霾天气原因没有浇注。 甲方开发商王某2找高树春让今天浇注上，高树春就把原来在工地干临时工放假回家的工人叫回来8个来浇注的，从上午开始浇注的，一共浇注了60多方混凝土。到下午17点左右浇注完毕了，工人正要盖草帘就垮塌了。 这个工程是华鼎工程监理公司，原来华鼎监理公司总监谈某、工程师李某在工地盯着。主体封顶后，监理公司也放假回家了。今天施工时候，华鼎监理公司没来人。 今天门厅浇注混凝土施工，我不知道通知没通知监理公司 金域名邸四期项目的工程质量验收，先由我们施工方唐山市利民建筑安装有限责任公司出具报验单，报给华鼎工程监理公司，华鼎工程监理公司验收是否合格。 我们施工方唐山市利民建筑安装有限责任公司 由我和技术员赵某、赵亚军负责质量检查。 工程的每一步我们施工方（唐山市利民建筑安装有限责任公司）也实际检查工程质量，合格了之后出具报验单。我们先由我们施工方的技术员赵某、赵亚军检查完后，如合格就口头报给我，我再检查一遍，按着建筑图纸的要求检查质量合格后，就出具临时报验单，临时报验单上由我和技术员均签字，之后，我们施工方根据临时报验单再出具正式的报验单（入工程质量档案），这个报验单上有唐山市利民建筑安装有限责任公司注册质检员（叫什么我不知道）签字，档案是由资料员杨丽娜来组。之后，将正式报验单报给华鼎监理公司，华鼎监理公司的总监谈某或工程师李某去验收。 我一次没见过注册质检员。 门厅的模板支撑、大梁钢筋绑扎完工我们没有正规报验。 就是没有报验单报给华鼎监理公司。 技术员检查没检查我不知道，技术员没跟我报告。我也没检查。 前天下午，高树春经理打电话跟我说甲方（永田房地产开发公司）让浇注门厅混凝土。我说打不了，一是质量这块没给监理报验，我们（我和技术员）也没检查，一是人员都放假了。高树春经理说甲方非要打上，就坚持要打上。 高树春是现场经理，他说话算，施工现场这块都是高树春说话算。 今天上午9点左右，在浇注混凝土之前，我和生产经理杨庆春上到门厅大梁上看去着，我发现模板缝隙太大有走形现象，有2公分左右，我跟杨庆春说这么大缝隙打不了灰，也没有木工修。杨庆春说高树春经理非得让打就打吧。 模板缝隙大打灰时会出现振捣不实跑浆，严重后果会出现蜂窝麻面。 今天的垮塌跟模板缝隙应该没关系。 在浇注大门楼混凝土（2016年1月30日）前三四天时候，当时高树春没在项目部，王建伟给我打电话问我：\"打什么灰啊？打哪啊？\"我说：\"我不知道，是不是车库保护层啊。\"王建伟也没说别的就放了电话。当时我也没弄清王建伟问这事是什么意思，我也没问他谁跟他说要打灰。 36．王健伟、高树春、杨庆春、张和友户籍证明信。 37．到案经过。 王健伟2016年1月31日15时许主动到丰润区公安分局林荫路刑警中队投案。 高树春、杨庆春、张和友2016年1月31日被林荫路刑警中队民警传唤到案。 38．金域名邸事故善后处置工作办公室出具的说明一份。 39．建通公司与伤者郑某2签订的赔偿协议以及郑某2出具的谅解书一份。 40．伤者韩某与建通公司签订的赔偿协议书以及韩某出具的谅解书。 41．五位死者家属出具的谅解书。 42．唐山市金塔房地产开发有限公司管理人和唐山市丰润区燕山路街道办事处联合出具的《关于王健伟及其公司的情况说明》。证明王健伟担任法定代表人的丰润建通公司在丰润区建设中的突出贡献和获得的荣誉及王健伟实际控制的丰润鹏通公司在新丰小区返迁项目中对社会稳定起到的重要作用，请求对王健伟适用缓刑。 43．《唐山市丰润区人民法院的通知书》及《唐山市丰润区人民法院的决定书》。证明唐山市金塔房地产开发有限公司管理人的性质及成立情况；朱鸿升系管理人组长，鲍永胜系管理人副组长。 44．第三份证据是《证明》和身份证复印件，证明情况说明人朱鸿升的基本情况及职务（燕山路街道办事处书记）。 45．身份证复印件和《证明》，证明情况说明人鲍永胜的基本情况和职务（丰润区信访局主任）。 46．唐山市丰润区燕山路街道新丰东大街社区居委会出具的情况说明，证明目前王健伟的公司在新丰小区返迁项目中对保证居民返迁及社会稳定起到的重要作用，请求对王健伟适用缓刑。 47．《证明》和身份证复印件，证明情况经手人郑俊生的基本情况及职务（居委会主任）。 48．《证明》和身份证复印件，证明情况说明人王广军的基本情况和职务（居委会支部书记）。 49．唐山市丰润区燕山路街道新丰白家沟社区居民委员会出具的情况说明，证明目前王健伟的公司在新丰小区返迁项目中对保证居民返迁及社会稳定起到的重要作用，请求对王健伟适用缓刑。 50．《证明》和身份证复印件，证明情况经手人刘树国的基本情况及职务（居委会主任）。 51.13名返迁居民联名出具的联名信，证明目前王健伟的公司在新丰小区返迁项目中对保证居民返迁及社会稳定起到的重要作用，请求对王健伟适用缓刑。 上述证据，经查收集合法，并经庭审质证、认证，能够证明案件真实情况，本院予以确认。 本院认为，河北省唐山市丰润区人民法院认定上诉人高树春、杨庆春、王健伟、张和友等四人犯重大责任事故罪的事实清楚，证据确实充分，适用法律正确，审判程序合法。关于四上诉人及其辩护人所提本案为过失犯罪，其主观恶性较小，没有再犯罪可能，已经与被害人及家属达成谅解协议，请求二审法院对其四人从轻判处的上诉理由及辩护意见，经查，案发后，上诉人王健伟主动到公安机关投案，如实供述自己的犯罪事实，系自首，可以减轻处罚。上诉人高树春、张和友、杨庆春知道已向公安机关报案仍在现场抢救伤员，等待公安机关的传讯，如实供述自己的犯罪事实，亦构成自首，可以减轻处罚。上诉人王健伟积极赔偿被害人的经济损失，四上诉人均得到了被害人的谅解，可以对四上诉人从轻处罚。在二审审理期间，上诉人王健伟及其辩护人向二审法院提交了\"唐山市金塔房地产开发有限公司管理人和唐山市丰润区燕山路街道办事处联合出具的《关于王健伟及其公司的情况说明》\"等证据材料，以上证据材料经庭审质证、认证，本院予以采纳。根据河北省唐山市人民检察院出庭支持公诉意见、四上诉人的犯罪事实、情节、性质、对社会的危害程度及河北省唐山市丰润区司法局、唐山市路北区司法局同意对四上诉人适用非监禁刑，纳入社区矫正的意见，可依法对四上诉人适用缓刑。故河北省唐山市人民检察院出庭支持公诉意见，本院予以采纳；四上诉人及其辩护人所提上诉理由及辩护意见，本院予以支持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项、第二百三十三条、《中华人民共和国刑法》第一百三十四条第一款、第六十一条、第六十七条第一款、第七十二条、第七十三条、《最高人民法院、最高人民检察院〈关于办理危害生产安全刑事案件适用法律若干问题的解释〉》第七条之规定，判决如下： 一、撤销河北省唐山市丰润区人民法院（2017）冀0208刑初199号刑事判决；即被告人高树春犯重大责任事故罪，判处有期徒刑二年；被告人杨庆春犯重大责任事故罪，判处有期徒刑二年；告人王健伟犯重大责任事故罪，判处有期徒刑一年六个月；被告人张和友犯重大责任事故罪，判处有期徒刑一年六个月； 二、上诉人（原审被告人）高树春犯重大责任事故罪，判处有期徒刑二年，缓刑三年； 三、上诉人（原审被告人）杨庆春犯重大责任事故罪，判处有期徒刑二年，缓刑三年； 四、上诉人（原审被告人）王健伟犯重大责任事故罪，判处有期徒刑一年六个月，缓刑二年； 五、上诉人（原审被告人）张和友犯重大责任事故罪，判处有期徒刑一年六个月，缓刑二年。 本判决为终审判决。 审判长刘健 审判员孙国斌 审判员曹留柱 二〇一八年五月十一日 书记员谢美琪","writId":"04888f47798cbe905024dc2ea2d31be2762","writName":"高树春、杨庆春等重大责任事故罪二审刑事判决书"}
