{"ajId":"c0c23c23-8ae7-44f3-b443-e629977a5f84","ajName":"苏拉且强奸一案","ajjbqk":" 公诉机关指控，2018年5月11日晚22时许，被告人苏拉且将被害人格某约至雷波县锦城镇西环路一烧烤店，在此过程中产生了与格某发生性关系的念头，后苏拉且扣留格某的手机作为要挟，将格某带至丽华宾馆、白龙宾馆开房。因宾馆均已客满，苏拉且与12日凌晨1时许将格某强行带至自己家中，强行与格某发生了性关系。经鉴定，从格某内裤及阴道分泌物中检出人精斑，与苏拉且基因型相同。 公诉机关认为，被告人苏拉且违背妇女意志，采用胁迫、暴力手段，强行与妇女发生性关系，已触犯《中华人民共和国刑法》第二百三十六条之规定，提请本院以强奸罪追究苏拉且刑事责任，苏拉且归后如实供述其犯罪事实，具有坦白情节，建议本院从轻处罚苏拉且，并提交了相关证据材料。 被告人苏拉且对公诉机关指控的犯罪事实、罪名均无异议。 被告人苏拉且的辩护人辩称，苏拉且没有犯罪前科，归案后如实供述自己的犯罪事实，当庭自愿认罪，具有悔罪表现，被告人的犯罪行为没有造成被害人自杀或其他严重后果，请求本院从轻处罚苏拉且。 经审理查明，2018年5月11日晚22时许，被告人苏拉且将被害人格某约至雷波县锦城镇西环路一烧烤店，在此过程中产生了与格某发生性关系的念头，后苏拉且扣留格某的手机作为要挟，将格某带至丽华宾馆、白龙宾馆开房。因宾馆均已客满，苏拉且与12日凌晨1时许将格某带至自己家中，强行与格某发生了性关系。经鉴定，从格某内裤及阴道提取的分泌物中检出人精斑，与苏拉且基因型相同。 经庭审举证、质证，认定上述事实的证据有：雷波县公安局锦城派出所受案登记表、雷波县公安局立案决定书、被告人基本情况，户籍证明、抓获经过、无前科情况说明、检查笔录及照片、提取物证、痕迹登记表、雷波县妇幼保健计划生育服务中心证明、鉴定委托书、鉴定意见通知书、凉山州公安局物证鉴定所鉴定意见书、鉴定人及鉴定机构资格证书、现场勘验笔录、现场示意图及照片、视听资料及制作说明、证人赵某、欧某的证言、被害人格某陈述、被告人苏拉且供述等。 ","cpfxgc":"本院认为，被告人苏拉且违背妇女意志，采用胁迫、暴力手段，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控苏拉且犯强奸罪的实清楚，证据确实、充分，罪名成立。被告人苏拉且归案后如实供述其犯罪事实、当庭自愿认罪，属坦白，可依法从轻处罚。对公诉机关提出的苏拉且具有坦白情节，建议本院对其从轻处罚的量刑建议以及辩护人提出的苏拉且无前科，归案后具有坦白情节，认罪态度好，其犯罪行为未造成被害人自杀或其他严重后果，请求本院从轻处罚苏拉且的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条、第六十七条第三款、第四十七条之规定，判决如下：","pjjg":" 被告人苏拉且犯强奸罪，判处有期徒刑三年。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月12日起至2021年5月11日止）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向凉山彝族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"四川省雷波县人民法院 刑事判决书 （2018）川3437刑初82号 公诉机关四川省雷波县人民检察院。 被告人苏拉且，男，彝族，1998年8月1日出生，四川省雷波县人，初中文化，农民，住雷波县，无前科。因涉嫌强奸罪，于2018年5月12日被雷波县公安局刑事拘留，经雷波县人民检察院批准，于2018年5月25日被雷波县公安局执行逮捕，现羁押于雷波县看守所。 辩护人朱国忠，四川德古律师事务所律师。 四川省雷波县人民检察院于2018年8月23日以雷检公诉刑诉［2018］77号起诉书指控被告人苏拉且犯强奸罪向本院提起公诉，本院于同日立案。因本案涉及个人隐私，本院依法组成合议庭，适用简易程序，于2018年9月6日不公开开庭审理了本案。波县人民检察院指派检察员张广峰出庭支持公诉，被告人苏拉且及其辩护人到庭参加了诉讼。现已审理终结。 公诉机关指控，2018年5月11日晚22时许，被告人苏拉且将被害人格某约至雷波县锦城镇西环路一烧烤店，在此过程中产生了与格某发生性关系的念头，后苏拉且扣留格某的手机作为要挟，将格某带至丽华宾馆、白龙宾馆开房。因宾馆均已客满，苏拉且与12日凌晨1时许将格某强行带至自己家中，强行与格某发生了性关系。经鉴定，从格某内裤及阴道分泌物中检出人精斑，与苏拉且基因型相同。 公诉机关认为，被告人苏拉且违背妇女意志，采用胁迫、暴力手段，强行与妇女发生性关系，已触犯《中华人民共和国刑法》第二百三十六条之规定，提请本院以强奸罪追究苏拉且刑事责任，苏拉且归后如实供述其犯罪事实，具有坦白情节，建议本院从轻处罚苏拉且，并提交了相关证据材料。 被告人苏拉且对公诉机关指控的犯罪事实、罪名均无异议。 被告人苏拉且的辩护人辩称，苏拉且没有犯罪前科，归案后如实供述自己的犯罪事实，当庭自愿认罪，具有悔罪表现，被告人的犯罪行为没有造成被害人自杀或其他严重后果，请求本院从轻处罚苏拉且。 经审理查明，2018年5月11日晚22时许，被告人苏拉且将被害人格某约至雷波县锦城镇西环路一烧烤店，在此过程中产生了与格某发生性关系的念头，后苏拉且扣留格某的手机作为要挟，将格某带至丽华宾馆、白龙宾馆开房。因宾馆均已客满，苏拉且与12日凌晨1时许将格某带至自己家中，强行与格某发生了性关系。经鉴定，从格某内裤及阴道提取的分泌物中检出人精斑，与苏拉且基因型相同。 经庭审举证、质证，认定上述事实的证据有：雷波县公安局锦城派出所受案登记表、雷波县公安局立案决定书、被告人基本情况，户籍证明、抓获经过、无前科情况说明、检查笔录及照片、提取物证、痕迹登记表、雷波县妇幼保健计划生育服务中心证明、鉴定委托书、鉴定意见通知书、凉山州公安局物证鉴定所鉴定意见书、鉴定人及鉴定机构资格证书、现场勘验笔录、现场示意图及照片、视听资料及制作说明、证人赵某、欧某的证言、被害人格某陈述、被告人苏拉且供述等。 本院认为，被告人苏拉且违背妇女意志，采用胁迫、暴力手段，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控苏拉且犯强奸罪的实清楚，证据确实、充分，罪名成立。被告人苏拉且归案后如实供述其犯罪事实、当庭自愿认罪，属坦白，可依法从轻处罚。对公诉机关提出的苏拉且具有坦白情节，建议本院对其从轻处罚的量刑建议以及辩护人提出的苏拉且无前科，归案后具有坦白情节，认罪态度好，其犯罪行为未造成被害人自杀或其他严重后果，请求本院从轻处罚苏拉且的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条、第六十七条第三款、第四十七条之规定，判决如下： 被告人苏拉且犯强奸罪，判处有期徒刑三年。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月12日起至2021年5月11日止）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向凉山彝族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长曾剑伟 人民陪审员贾国金 人民陪审员陈华平 二〇一八年九月六日 书记员周婉 附本案适用的相关法律条文 《中华人民共和国刑法》 第二百三十六条第一款以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。","writId":"0208e46a5b02bd26209a08f98410c075edb","writName":"苏拉且强奸一审刑事判决书"}
