{"ajId":"ae5f6a2f-be07-494c-96ba-9ffe276b7e7f","ajName":"孔某某强奸罪一案","ajjbqk":" 奈曼旗人民检察院指控，2016年12月7日上午11时许，被害人王某某因身体不适到被告人孔令权家中找药吃，孔令权违背妇女意志，利用王某某无性防卫能力，强行与其发生性关系。经鉴定：被害人王某某在案发时为精神分裂症，无性防卫能力。 针对上述指控，公诉机关向本院移送了受案登记表、受案回执，报案材料，被告人基本信息、户籍信息，到案经过、侦查破案简介，接受证据材料清单、通辽市精神卫生中心诊断书复印件、严重精神障碍患者个人信息补充表，证人田敬军等人的证言，被害人王某某的陈述，被告人孔令权的供述，赤峰市安定医院司法鉴定所法医精神病鉴定意见书，现场勘验检查工作记录等证据，证实被告人孔令权的行为已构成强奸罪，提请本院依法判处。 被告人孔令权对公诉机关指控的罪名及事实均有异议，其辩称其与王某某是二十几年的情人关系，二人发生性关系系王某某自愿，自己的行为不构成强奸。其辩护人对公诉机关指控孔令权构成强奸罪的定性没有异议，同时辩称被告人孔令权案发后如实供述自己的犯罪事实，系坦白，且根据证人李玉、姜凤霞等人的证言能够证实被害人与被告人以前存在情人关系，请求酌情对被告人孔令权从轻处罚。 经审理查明，被告人孔令权与王某某同村居住。2016年12月7日上午11时许，王某某因身体不适去找孔令权，期间孔令权与王某某发生了性关系。经赤峰市安定医院鉴定：王某某在案发时为精神分裂症，无性防卫能力。 上述事实，有以下证据证明： 1、受案登记表、受案回执，证实本案的受案过程； 2、报案材料，证实本案由王国荣向公安机关报案，其报案称王某某在孔令权家中被孔令权强奸； 3、被告人孔令权的户籍信息，证实被告人孔令权案发时已达到刑事责任年龄； 4、到案经过、侦查破案简介，证实被告人孔令权于2016年12月7日经传唤到案及本案的侦查破案过程； 5、证人孔德红的证言，证实被害人王某某的精神状态不正常已持续较长时间； 6、证人王凤华的证言，证实被害人王某某的精神状态不正常已经持续多年； 7、证人王国荣的证言，证实案发当日其接到孙福春的电话赶到孔令权家，见王某某身体发抖躺在孔令权家炕边，随后报警的事实； 8、证人韩树龙的证言，证实被害人王某某自2016年其丈夫死后有些精神异常的事实； 9、证人姜凤霞的证言，证实被告人孔令权与被害人王某某存在多年的不正常男女关系的事实； 10、证人李玉的证言，证实2016年12月7日上午11时左右看见孔令权扶着王某某从孔令权家中出来的事实； 11、被告人孔令权的供述，证实其明知王某某近四五年精神状态不正常及案发当日与其发生性关系的事实； 12、赤峰市安定医院司法鉴定所法医精神病鉴定意见书，证实被鉴定人王某某案发时诊断为精神分裂症及被鉴定人王某某案发时评定为无性防卫能力； 13、现场勘验检查工作记录，证实案发现场的基本情况。 上述证据，经当庭出示、质证，证据来源合法，内容真实，本院予以确认。 ","cpfxgc":"本院认为，被告人孔令权与无性防卫能力的妇女发生性关系，其行为构成强奸罪。公诉机关指控成立，本院予以支持。被告人孔令权对自己的行为不构成强奸的辩解意见，本院不予采纳。其辩护人的辩护意见有事实及法律根据，本院予以采纳。根据本案的性质、情节及危害后果，依据《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款、第七十二条第一款之规定，判决如下：","pjjg":" 被告人孔令权犯强奸罪，判处有期徒刑三年缓刑三年。 缓刑考验期限，从判决确定之日起计算。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向通辽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"内蒙古自治区奈曼旗人民法院 刑事判决书 （2018）内0525刑初258号 公诉机关奈曼旗人民检察院。 被告人孔令权，男，1947年9月15日出生，汉族，小学文化，农民，户籍地内蒙古自治区通辽市奈曼旗，现住奈曼旗东明镇大吉尔仁达郎村。因涉嫌强奸罪，于2016年12月8日被奈曼旗公安局监视居住，于2017年6月8日被取保候审。 辩护人刘国华，奈曼旗法律援助中心律师。 奈曼旗人民检察院以奈检公诉刑诉（2018）250号起诉书指控被告人孔令权犯强奸罪，于2018年8月17日向本院提起公诉，本院依法组成合议庭，不公开开庭审理了本案。奈曼旗人民检察院指派检察员邱彦军、卢凯出庭支持公诉，被告人孔令权及辩护人刘国华到庭参加了诉讼。现已审理终结。 奈曼旗人民检察院指控，2016年12月7日上午11时许，被害人王某某因身体不适到被告人孔令权家中找药吃，孔令权违背妇女意志，利用王某某无性防卫能力，强行与其发生性关系。经鉴定：被害人王某某在案发时为精神分裂症，无性防卫能力。 针对上述指控，公诉机关向本院移送了受案登记表、受案回执，报案材料，被告人基本信息、户籍信息，到案经过、侦查破案简介，接受证据材料清单、通辽市精神卫生中心诊断书复印件、严重精神障碍患者个人信息补充表，证人田敬军等人的证言，被害人王某某的陈述，被告人孔令权的供述，赤峰市安定医院司法鉴定所法医精神病鉴定意见书，现场勘验检查工作记录等证据，证实被告人孔令权的行为已构成强奸罪，提请本院依法判处。 被告人孔令权对公诉机关指控的罪名及事实均有异议，其辩称其与王某某是二十几年的情人关系，二人发生性关系系王某某自愿，自己的行为不构成强奸。其辩护人对公诉机关指控孔令权构成强奸罪的定性没有异议，同时辩称被告人孔令权案发后如实供述自己的犯罪事实，系坦白，且根据证人李玉、姜凤霞等人的证言能够证实被害人与被告人以前存在情人关系，请求酌情对被告人孔令权从轻处罚。 经审理查明，被告人孔令权与王某某同村居住。2016年12月7日上午11时许，王某某因身体不适去找孔令权，期间孔令权与王某某发生了性关系。经赤峰市安定医院鉴定：王某某在案发时为精神分裂症，无性防卫能力。 上述事实，有以下证据证明： 1、受案登记表、受案回执，证实本案的受案过程； 2、报案材料，证实本案由王国荣向公安机关报案，其报案称王某某在孔令权家中被孔令权强奸； 3、被告人孔令权的户籍信息，证实被告人孔令权案发时已达到刑事责任年龄； 4、到案经过、侦查破案简介，证实被告人孔令权于2016年12月7日经传唤到案及本案的侦查破案过程； 5、证人孔德红的证言，证实被害人王某某的精神状态不正常已持续较长时间； 6、证人王凤华的证言，证实被害人王某某的精神状态不正常已经持续多年； 7、证人王国荣的证言，证实案发当日其接到孙福春的电话赶到孔令权家，见王某某身体发抖躺在孔令权家炕边，随后报警的事实； 8、证人韩树龙的证言，证实被害人王某某自2016年其丈夫死后有些精神异常的事实； 9、证人姜凤霞的证言，证实被告人孔令权与被害人王某某存在多年的不正常男女关系的事实； 10、证人李玉的证言，证实2016年12月7日上午11时左右看见孔令权扶着王某某从孔令权家中出来的事实； 11、被告人孔令权的供述，证实其明知王某某近四五年精神状态不正常及案发当日与其发生性关系的事实； 12、赤峰市安定医院司法鉴定所法医精神病鉴定意见书，证实被鉴定人王某某案发时诊断为精神分裂症及被鉴定人王某某案发时评定为无性防卫能力； 13、现场勘验检查工作记录，证实案发现场的基本情况。 上述证据，经当庭出示、质证，证据来源合法，内容真实，本院予以确认。 本院认为，被告人孔令权与无性防卫能力的妇女发生性关系，其行为构成强奸罪。公诉机关指控成立，本院予以支持。被告人孔令权对自己的行为不构成强奸的辩解意见，本院不予采纳。其辩护人的辩护意见有事实及法律根据，本院予以采纳。根据本案的性质、情节及危害后果，依据《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款、第七十二条第一款之规定，判决如下： 被告人孔令权犯强奸罪，判处有期徒刑三年缓刑三年。 缓刑考验期限，从判决确定之日起计算。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向通辽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长于沿清 人民陪审员白根柱 人民陪审员韩丽娟 二〇一八年十二月十四日 书记员刘杨","writId":"064792f4d1510f92e2e063a9243ddca7f5c","writName":"孔某某强奸罪一审刑事判决书"}
