{"ajId":"2a36adda-273e-4fa6-b42e-97aaf4d3318a","ajName":"林克福强奸一案","ajjbqk":" 苍南县人民检察院指控：2016年7月27日21时许，被告人林克福驾驶牌照为浙C×××××的商务车送被害人林某1回家，行至苍南县灵溪镇江湾路与沪山路口时，在车内使用暴力、言语威胁等方式，强行与被害人林某1发生性关系，并导致被害人林某1轻微伤。 案发后，被告人林克福于2016年7月28日自动投案。 为证明指控之事实，公诉机关当庭出示了相关证据，并据此认为，被告人林克福的行为构成强奸罪，其有自首情节，建议本院在有期徒刑三年至五年之间判处。 被告人林克福辩称其未使用暴力和威胁手段，且未造成被害人轻微伤。其辩护人对本案定性无异议，但提出：被告人法律意识淡薄，案发后主动投案并如实供述罪行，构成自首，又取得被害人谅解，同时，被害人受伤出于被告人的意料之外，请求对被告人在三年有期徒刑以下量刑。 经审理查明：2016年7月28日凌晨3时许，被告人林克福驾驶牌照为浙C×××××的商务车送被害人林某1回家，行至苍南县灵溪镇江湾路与沪山路口时，在车内使用暴力、言语威胁等手段，强行与被害人林某1发生性关系，后被害人林某1谎称去宾馆开房，在途中跳离商务车时跌倒受伤，经法医鉴定，损伤程度为轻微伤。当日上午，被告人林克福向公安机关自动投案。 上述事实，有公诉机关提交并经法庭质证的下列证据予以证实： 1．证人张某的证言，证实被害人林某1于2016年7月28日凌晨2时许在苍南县灵溪镇银泰麦浪KTV唱歌后，由一名叫“克福”的男子送回家，当日其陪林某1向公安机关报案称被该名男子强奸的事实。 2．证人易某的证言，证实其于2016年7月28日凌晨3时许，驾驶车辆沿苍南县灵溪镇沪山路往西行驶时，遇一身上有酒气的女子喊“救命”，并称被人强奸，后一男子从道路另一边穿过绿化带将一个包交给女子的事实。 2．被害人林某1的陈述及辨认笔录，证实其于2016年7月28日凌晨，与朋友张某等人在苍南县灵溪镇银泰麦浪KTV唱歌后，被一名男子送回家途经灵溪镇沪山路时，该名男子在所驾驶商务车内，抓住其双手按在头部，不顾其反抗和呼救，还扬言先奸后杀，强行与其发生性关系，后其谎称愿意去开房，在途中跳离商务车后拦下一辆轿车，并因跳车受伤。经辨认，其辨认出被告人林克福系强奸其的男子。 3．被告人林克福的供述及辨认笔录，供认其于2016年7月28日凌晨2时许，在与被害人林某1、一名叫“霞”的女子等人在苍南县灵溪镇银泰麦浪KTV唱歌后，驾驶牌照为浙C×××××的商务车送林某1回家经过苍南县灵溪镇江湾路与沪山路路口时，萌生与林某1发生性关系的念头，后在车内将林某1的双手压到头顶，林某1喊救命时，其称“再叫就掐你，将你扔到河里”，强行与林某1发生了性关系，后因林某1称同意去宾馆开房，其又驾车行至沪山东路时，林某1跳离商务车。经辨认，其辨认出被害人林某1，另辨认出作案地点和林某1从车上逃出的地点。 4．检查笔录、法医学人体损伤程度鉴定意见，证实被害人林某2的损伤程度为轻微伤。 5．门诊病历、法医物证鉴定书，证实苍南县公安局因本案于2016年8月1日将被害人林某1血样、阴道式子、被告人林克福血样和方向盘擦拭物送检，经检验，林某1阴道式子、方向盘擦拭物与林克福15个STR分型相同，支持检材为林克福所留，不支持为其他随机个本所留。 6．通行记录，证实涉案浙C×××××的商务车于2016年7月28日的过车时间和地点的具体情况。 7．归案经过，证实被告人林克福于2016年7月28日向公安机关投案的事实。 8．户籍证明，证实被告人林克福的身份情况。 上列证据经审查，均符合刑事诉讼证据的基本特征，可以作为本案定案依据。 关于被告人林克福的辩解意见。本院认为，被告人林克福在侦查阶段稳定供述其在车内为与被害人林某1发生性关系而抓住林某1的双手压到头顶，因被害人呼救而扬言掐死对方，根据刑法规定，属于使用暴力、威胁手段，故其辩解意见与法不符，不予采纳。 ","cpfxgc":"本院认为，被告人林克福无视国法，使用暴力、胁迫手段，违背妇女意志，强行与妇女发生性关系，其行为构成强奸罪。公诉机关指控罪名成立，予以支持。被告人林克福虽对所使用手段的性质提出辩解，但其自动投案并如实供述犯罪事实，系自首，可以从轻处罚。辩护人减轻处罚的意见，理由不足，不予采纳。公诉机关的量刑意见适当，予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第一款之规定，判决如下：","pjjg":" 被告人林克福犯强奸罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月29日起至2019年7月28日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"林克福强奸一审刑事判决书 浙江省苍南县人民法院 刑事判决书 （2016）浙0327刑初1520号 公诉机关浙江省苍南县人民检察院。 被告人林克福，男，1986年5月1日出生于浙江省泰顺县，汉族，初中文化，无业，住苍南县。因本案于2016年7月29日被苍南县公安局刑事拘留，同年8月12日被逮捕。现羁押于苍南县看守所。 辩护人庄益探，浙江正昌律师事务所律师。 苍南县人民检察院以苍检公诉刑诉［2016］1277号起诉书指控被告人林克福犯强奸罪，于2016年11月21日向本院提起公诉。本院于同日立案，并依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。苍南县人民检察院指派代理检察员陈德星出庭支持公诉，被告人林克福及其辩护人庄益探到庭参加诉讼。现已审理终结。 苍南县人民检察院指控：2016年7月27日21时许，被告人林克福驾驶牌照为浙C×××××的商务车送被害人林某1回家，行至苍南县灵溪镇江湾路与沪山路口时，在车内使用暴力、言语威胁等方式，强行与被害人林某1发生性关系，并导致被害人林某1轻微伤。 案发后，被告人林克福于2016年7月28日自动投案。 为证明指控之事实，公诉机关当庭出示了相关证据，并据此认为，被告人林克福的行为构成强奸罪，其有自首情节，建议本院在有期徒刑三年至五年之间判处。 被告人林克福辩称其未使用暴力和威胁手段，且未造成被害人轻微伤。其辩护人对本案定性无异议，但提出：被告人法律意识淡薄，案发后主动投案并如实供述罪行，构成自首，又取得被害人谅解，同时，被害人受伤出于被告人的意料之外，请求对被告人在三年有期徒刑以下量刑。 经审理查明：2016年7月28日凌晨3时许，被告人林克福驾驶牌照为浙C×××××的商务车送被害人林某1回家，行至苍南县灵溪镇江湾路与沪山路口时，在车内使用暴力、言语威胁等手段，强行与被害人林某1发生性关系，后被害人林某1谎称去宾馆开房，在途中跳离商务车时跌倒受伤，经法医鉴定，损伤程度为轻微伤。当日上午，被告人林克福向公安机关自动投案。 上述事实，有公诉机关提交并经法庭质证的下列证据予以证实： 1．证人张某的证言，证实被害人林某1于2016年7月28日凌晨2时许在苍南县灵溪镇银泰麦浪KTV唱歌后，由一名叫“克福”的男子送回家，当日其陪林某1向公安机关报案称被该名男子强奸的事实。 2．证人易某的证言，证实其于2016年7月28日凌晨3时许，驾驶车辆沿苍南县灵溪镇沪山路往西行驶时，遇一身上有酒气的女子喊“救命”，并称被人强奸，后一男子从道路另一边穿过绿化带将一个包交给女子的事实。 2．被害人林某1的陈述及辨认笔录，证实其于2016年7月28日凌晨，与朋友张某等人在苍南县灵溪镇银泰麦浪KTV唱歌后，被一名男子送回家途经灵溪镇沪山路时，该名男子在所驾驶商务车内，抓住其双手按在头部，不顾其反抗和呼救，还扬言先奸后杀，强行与其发生性关系，后其谎称愿意去开房，在途中跳离商务车后拦下一辆轿车，并因跳车受伤。经辨认，其辨认出被告人林克福系强奸其的男子。 3．被告人林克福的供述及辨认笔录，供认其于2016年7月28日凌晨2时许，在与被害人林某1、一名叫“霞”的女子等人在苍南县灵溪镇银泰麦浪KTV唱歌后，驾驶牌照为浙C×××××的商务车送林某1回家经过苍南县灵溪镇江湾路与沪山路路口时，萌生与林某1发生性关系的念头，后在车内将林某1的双手压到头顶，林某1喊救命时，其称“再叫就掐你，将你扔到河里”，强行与林某1发生了性关系，后因林某1称同意去宾馆开房，其又驾车行至沪山东路时，林某1跳离商务车。经辨认，其辨认出被害人林某1，另辨认出作案地点和林某1从车上逃出的地点。 4．检查笔录、法医学人体损伤程度鉴定意见，证实被害人林某2的损伤程度为轻微伤。 5．门诊病历、法医物证鉴定书，证实苍南县公安局因本案于2016年8月1日将被害人林某1血样、阴道式子、被告人林克福血样和方向盘擦拭物送检，经检验，林某1阴道式子、方向盘擦拭物与林克福15个STR分型相同，支持检材为林克福所留，不支持为其他随机个本所留。 6．通行记录，证实涉案浙C×××××的商务车于2016年7月28日的过车时间和地点的具体情况。 7．归案经过，证实被告人林克福于2016年7月28日向公安机关投案的事实。 8．户籍证明，证实被告人林克福的身份情况。 上列证据经审查，均符合刑事诉讼证据的基本特征，可以作为本案定案依据。 关于被告人林克福的辩解意见。本院认为，被告人林克福在侦查阶段稳定供述其在车内为与被害人林某1发生性关系而抓住林某1的双手压到头顶，因被害人呼救而扬言掐死对方，根据刑法规定，属于使用暴力、威胁手段，故其辩解意见与法不符，不予采纳。 本院认为，被告人林克福无视国法，使用暴力、胁迫手段，违背妇女意志，强行与妇女发生性关系，其行为构成强奸罪。公诉机关指控罪名成立，予以支持。被告人林克福虽对所使用手段的性质提出辩解，但其自动投案并如实供述犯罪事实，系自首，可以从轻处罚。辩护人减轻处罚的意见，理由不足，不予采纳。公诉机关的量刑意见适当，予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第一款之规定，判决如下： 被告人林克福犯强奸罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月29日起至2019年7月28日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈胜 人民陪审员黄金华 人民陪审员曾祥亮 二〇一六年十二月二十七日 代书记员吴萌萌 法律条文附录： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 …… 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 ……","writId":"0051a6bc8f73f624e010b0aa010c362382f","writName":"林克福强奸一审刑事判决书"}
