{"ajId":"a7acf029-f0b2-4d40-abce-c9887c01c6d2","ajName":"庄银辉、陈钦洪故意伤害、故意毁坏财物、寻衅滋事一案","ajjbqk":" 汕头市潮阳区人民检察院指控： 一、故意伤害、故意毁坏财物 （一）2010年9月23日下午4时许，被害人蔡某1、蔡某2、蔡某3、蔡某4、蔡某5等人因在潮阳区棉北街道棉田居委三屿围西场中间地带河段堆放“生蚝丁”一事与庄某3、庄某4父子发生纠纷并引起扭打。时任棉田居委会主任、治保主任的同案人肖伟忠（另案处理）和时任保安队长的被告人庄银辉得知情况后分别通知并带领居委保安员十多人持械到现场，在同案人肖伟忠的煽动指使下，被告人庄银辉、保安员陈钦洪、庄银辉的父亲被告人庄潮丰等人持水龙管、橡胶棍、木条、砖块等对被害人蔡某1、蔡某2、蔡某3等人进行殴打。经法医鉴定：蔡某1、蔡某2的损伤程度均为轻伤，蔡某3、蔡某4、蔡某5、陈钦洪、庄某3、庄某4的损伤程度均为轻微伤。后同案人肖伟忠、被告人庄银辉等人在离开现场时，在同案人肖伟忠的指使下，被告人庄银辉又用砖块、被告人陈钦洪用警棍与其他同案人将蔡某1的胞弟蔡某3停放在现场附近的丰田牌锐志小汽车（粤D×××××）砸坏。经估价鉴定，损失价值35126元。 公诉机关对指控的事实向法庭宣读出示了被害人蔡某1、蔡某2、蔡某5、蔡某3、蔡某4的陈述及辨认笔录，证人庄某1、蔡某6、陈某1、余某的证言及辨认笔录，证人蔡某7、肖某3、陈某2、陈某3、萧某3、周某1、黄金勇、陈某4、庄某2、肖某4、肖某5、庄某3、庄某4的证言，同案人肖伟忠的供述，被告人庄银辉、庄潮丰、陈钦洪原在公安机关的供述，接受刑事案件登记表，扣押、发还物品、文件清单，情况说明，庄银辉同志基本情况，陈钦洪基本情况，法医学活体检验鉴定书，涉案物品价格鉴定结论书，刑事相片和户籍证明等证据。 （二）2013年7月27日18时许，汕头市潮阳区南烽集团中信华庭施工工地的一辆泥头车运载淤泥到棉北棉田宝峰岩山路边倾倒，被棉田居委保安队发现。保安队长被告人庄银辉带领保安员到现场后强行将泥头车扣留在棉田居委会。后中信华庭公司指派施工员林某1、邱某带夏某驾驶一辆铲车到棉田居委会准备拖带被扣的泥头车回工地。当晚10时许，被害人夏某在居委会门口被被告人庄银辉拉下铲车进行殴打，林某1见状上前阻止，被陈某2（另案处理）和同案人章伟洪（已判刑）拳打脚踢。经法医鉴定，夏某的损伤程度为轻微伤；林某1的损伤程度为轻伤。 公诉机关对指控的事实向法庭宣读出示了被害人林某1的陈述及辨认笔录，被害人夏某的陈述，证人庄某1、肖某6、萧某4、肖某7、肖某8、周某2、肖某5、肖某9、陈某5、陈某6、陈某7的证言，证人邱某、谢某、黄金勇、陈钦洪的证言及辨认笔录，同案人章伟洪、陈某2的供述，被告人庄银辉原在公安机关的供述及辨认笔录，受案登记表，现场勘验检查笔录，法医学活体检验鉴定书，刑事判决书等证据。 （三）2017年2月7日晚，同案被告人陈钦洪（因本宗事实已判刑）与被告人庄银辉一起喝酒期间，被告人庄银辉说起之前曾与庄远加发生矛盾并被庄远加父子殴打而愤愤不平，遂串招陈钦洪一起到庄远加家理论。陈钦洪和被告人庄银辉到庄远加家门口后见按门铃没人回应，陈钦洪遂用脚踢开大门，见屋内还是没人出来就离开。庄远加的胞兄庄某5在得知上述情况后打电话给庄远加的妻子萧某2称有人在其棉田的老家门口闹事。接到庄某5的电话后，萧某2就打电话报警，棉北派出所接警后赶赴现场进行处置。萧某2的胞弟被害人肖某1、弟媳妇章善吟及父亲被害人萧某1、母亲章惜凤等人闻讯后也陆续赶到现场。肖某1打电话给庄银辉，质问被告人庄银辉为何半夜三更来敲打庄远加家的门，叫被告人庄银辉出来说清楚。于是被告人庄银辉打电话叫陈钦洪过去看一下，陈钦洪赶到现场后与肖某1发生争吵，陈钦洪先动手扇打肖某1一巴掌，后扭打在一起，萧某1见状上前帮忙，这时该村治保员同案人肖某14（因本宗事实已判刑）到达现场，见此情况与陈钦洪一起与萧某1、肖某1相互扭打，在场民警将双方劝阻隔离，见肖某1及陈钦洪均受伤倒地，民警随后拨打120前来对受伤人员进行治疗。之后，被告人庄银辉、庄潮丰赶到现场，被告人庄银辉到场后责问萧某1等人为何将陈钦洪打倒在地，此时萧某2也来到现场责问被告人庄银辉等人打伤肖某1，双方再次发生激烈争吵。萧某1、肖某1、萧某2与被告人庄潮丰（庄银辉的父亲）、庄银辉双方相互拉扯打架，派出所民警在此过程极力劝阻，平息事态。后120救护车到场，将受伤人员送医院治疗。经法医鉴定：萧某1的损伤程度属轻伤二级；肖某1、萧某2、陈钦洪、肖某14、庄潮丰损伤程度均属轻微伤；庄银辉损伤程度未达轻微伤。 公诉机关对指控的事实向法庭宣读出示了被害人萧某1、肖某1、萧某2的陈述及辨认笔录，证人庄某5、庄某6、林某2、姚某1、许某、曾某的证言，证人庄某7、庄某8的证言及辨认笔录，同案人陈钦洪、肖某14的供述及辨认笔录，被告人庄银辉、庄潮丰原在公安机关的供述，受案登记表，抓获经过证实，现场勘验笔录，法医学活体检验鉴定书，刑事附带民事判决书，视频截图和刑事相片等证据。 二、寻衅滋事 2016年7月23日凌晨3时多，被告人庄银辉因对被害人肖某2、章某1等人多次上访举报该居委会主任肖伟忠违法违纪的行为产生不满，在打电话对肖某2进行威胁后，以有人举报肖某2盗窃摩托车为借口，通知棉田居委保安队长庄某6（在逃）组织棉田居委治保员前往被害人肖某2位于潮阳区棉北街道棉田居委棉兴路门口九直巷8号家中。后被告人周佳达、陈钦洪接到通知后，与其他治保员肖某12、萧某3、肖某13、肖某5、肖某14、陈某2等人携带警棍、铁水管等凶器陆续赶到现场，在被告人庄银辉带领下，强行一起闯进肖某2家中，以肖某2盗窃摩托车为由，要求肖某2出来接受其调查。肖某2及其父母肖某10、萧某5见此情形，便分别打电话告知章某1、章某2和、庄某8。章某1赶到肖某2家中后，被告人庄银辉假称不认识章某1，质疑章某1与肖某2系盗窃摩托车同伙，要求治保员将章某1带回棉田居委核实身份。章某1不从，被告人庄银辉便指使庄某6、陈钦洪、周佳达等人将章某1强行带回棉田居委会。过程中，章某1与庄某6、陈钦洪、周佳达多次发生拉扯推搡。肖某10及妻子萧某5在劝阻过程中，与治保员发生拉扯。赶到现场的章某2和准备打电话报警时，被庄某6阻止并将手机拿走。为防止肖某2胞弟肖某11拿手机进行录像，庄某6遂将肖某11的手机夺走交由被告人周佳达保管，后来才由庄某6将手机交还给肖某11。被告人庄银辉、陈钦洪、周佳达和庄某6等人将章某1双手反拧到身后强行押出肖某2家后，使用警棍及拳脚对章某1进行殴打。章某1被带到棉田居委会后，直至其妻子将章某1的身份证带到居委会，被告人庄银辉才让章某1回家。事后，为掩盖事实真相，被告人庄银辉找涉案人周某3作伪证捏造肖某2盗窃摩托车事实。经法医鉴定，章某1的损伤程度属轻微伤。2016年8月12日，被告人庄银辉、周佳达、陈钦洪等人到公安机关投案后分别被行政处罚。被告人庄银辉、陈钦洪、周佳达等人上述的行为致使章某1、肖某2及家属的身心健康、名誉受损，并严重影响章某1、肖某2及其家属的工作、生活。 公诉机关对指控的事实向法庭宣读出示了被害人章某1、肖某2的陈述及辨认笔录，证人肖某10、肖某11、庄某8、章某2和的证言及辨认笔录，证人郑某、萧某5、周某3、姚某2、肖某12、萧某3、肖某13、肖某5、肖某14的证言，同案人庄某6的供述，被告人庄银辉、周佳达原在公安机关的供述，被告人陈钦洪原在公安机关的供述及辨认笔录，受案登记表，抓获经过证实，检查笔录，现场勘验笔录，调取证据清单，刑事附带民事判决书，通话记录，有关病历材料，行政处罚决定书，情况说明，法医学活体检验鉴定书，办案说明，周佳达基本情况，视频截图和户籍证明等证据。 综上，公诉机关认为被告人庄银辉无视国家法律，凭借所任职棉田居委会自治管理的一定职能及对社区的威慑作用，利用其任治保主任具有一定号召纠集能力，形成以被告人庄银辉为主，以被告人陈钦洪、庄潮丰、周佳达等为成员的恶势力犯罪团伙，该团伙动辄以暴力、威胁、打击报复等非法手段，于棉田居委区域内多次实施违法犯罪活动，扰乱社会秩序，社会影响恶劣。其中被告人庄银辉、陈钦洪的行为均构成故意伤害罪、故意毁坏财物罪和寻衅滋事罪；被告人庄潮丰的行为构成故意伤害罪；被告人周佳达的行为构成寻衅滋事罪，提请依照《中华人民共和国刑法》第二百三十四条第一款、第二百七十五条、第二百九十三条和第二十五条的规定分别判处。 被告人庄银辉辩解他们不是恶势力犯罪团伙，他没有伤害蔡某1、蔡某2、林某1、夏某、萧某1等人及毁坏小汽车，他的行为不构成故意伤害罪和故意毁坏财物罪；对指控的寻衅滋事罪表示当庭自愿认罪，但辩解他们没有持凶器恐吓肖某2等人。被告人庄银辉的辩护人提出如下辩护意见：1、被告人庄银辉不是恶势力犯罪团伙的主要成员，本案四被告人不涉及恶势力犯罪团伙，也没有明显的首要分子，将被告人庄银辉列为恶势力犯罪团伙的主要人员不符合事实。2、关于故意伤害罪方面：（1）2010年9月23日的“生蚝丁”事件中，被告人庄银辉没有参与斗殴，不涉及本罪名，且该宗事实已超过追诉期；（2）2013年7月27日的中信华庭施工倾倒淤泥事件中，被告人庄银辉没有殴打及指挥他人殴打被害人夏某、林某1，没有涉嫌违法犯罪；（3）2017年2月7日与萧某1纠纷中，指控被告人庄银辉涉嫌故意伤害罪的证据不足。3、关于故意毁坏财物罪方面，被告人庄银辉没有打砸蔡某3的小汽车，且该宗已过追诉期。4、关于寻衅滋事罪方面，被告人庄银辉有自首情节，且自愿认罪，可酌情对被告人庄银辉从轻处罚。 被告人陈钦洪辩解他没有参与伤害蔡某1、蔡某2等人，也没有参与毁坏小汽车；对指控的寻衅滋事罪表示当庭自愿认罪，但辩解他们没有持凶器恐吓肖某2等人。被告人陈钦洪的指定辩护人提出起诉书指控被告人陈钦洪参与毁坏小汽车的事实不清，证据不足；被告人陈钦洪参与寻衅滋事系受同案被告人的指令而实施，且具有自首情节，请求对其从轻处罚的辩护意见。 被告人庄潮丰辩解他没有参与伤害蔡某1、蔡某2、萧某1等人。被告人庄潮丰的辩护人提出被告人庄潮丰没有参加恶势力犯罪团伙的客观前提条件和主观故意；指控被告人庄潮丰殴打蔡某1、蔡某2的事实不清，证据不足，且该宗事实已超过追诉时效；指控被告人庄潮丰参与故意伤害萧某1的事实不清，证据不足，被告人庄潮丰不构成故意伤害罪；在合议庭认定被告人庄潮丰有罪的情况下，则应考虑被告人庄潮丰是从犯，没有犯罪前科，被害人萧某1及其亲属有重大过错等情节，请求对被告人庄潮丰予以从轻处罚等辩护意见。 被告人周佳达对被指控持凶器恐吓肖某2等人的寻衅滋事事实作了供认，并当庭自愿认罪。被告人周佳达的指定辩护人提出被告人周佳达是从犯，具有自首情节，且当庭自愿认罪，其被行政拘留5日的时间应折抵刑期的辩护意见。 经审理查明，被告人庄银辉与被告人陈钦洪、庄潮丰、周佳达及其他同案人经常纠集在一起，凭借被告人庄银辉所任职汕头市潮阳区棉北街道棉田居委治保会主任或保安队长具有一定号召纠集能力的条件，形成以被告人庄银辉为主，以被告人陈钦洪、庄潮丰、周佳达等人为成员的恶势力犯罪团伙，以暴力、威胁或者其他手段，分分合合，在棉田居委区域内多次实施违法犯罪活动。具体犯罪事实如下： 一、故意伤害、故意毁坏财物事实 （一）2010年9月23日下午4时许，被害人蔡某1、蔡某2、蔡某3、蔡某4、蔡某5等人因在潮阳区棉北街道棉田村三屿围西场中间地带河段堆放“生蚝丁”一事与庄某3、庄某4父子发生纠纷并引起扭打。时任棉田居委会主任、治保主任的同案人肖伟忠（另案处理）和时任该居委会保安队长的被告人庄银辉得知情况后分别通知并带领该村保安员十多人持械到现场，后在同案人肖伟忠的煽动指使下，被告人庄银辉、陈钦洪（保安员）、庄潮丰（庄银辉之父）等人持水龙管、橡胶棍、木条、砖块等对被害人蔡某1、蔡某2、蔡某3等人进行殴打。经法医鉴定：蔡某1、蔡某2的损伤程度均为轻伤；蔡某3、蔡某4、蔡某5、陈钦洪、庄某3、庄某4的损伤程度均为轻微伤。当同案人肖伟忠、被告人庄银辉等人准备离开现场时，在同案人肖伟忠的指使下，被告人庄银辉又用砖块、被告人陈钦洪用警棍与其他同案人将蔡某1的胞弟蔡某3停放在现场附近的丰田牌锐志小汽车（粤D×××××）砸坏。经估价鉴定，该车辆损失价值35126元。 上述事实，有公诉机关提交的下列证据予以证明： 1、被害人蔡某1的陈述及辨认笔录，证明他在三屿围西场承包一片养殖场，平时将蚝收获后就堆放在池边的横沟中，该横沟使用权是他们承包的。2010年9月23日16时许，他乘船在养殖场池中作业，相邻的养殖户庄某3不准他将蚝堆放在该横沟中，他回应称这条横沟是公共地方，二人就对骂起来。后他上岸回到池边临时搭建的棚子中，在场的有他儿子蔡某2、他弟蔡某3、蔡某5、蔡桂荣、平西居委会主任余某。约半个小时后，庄某3父、子、孙三人来到棚内和他们父子发生争执和扭打，期间庄某3的儿子被庄某3的孙子持铅水管误伤到头部受伤流血。当时棉田居委治保主任肖伟忠带了十几个保安队员与庄某3公孙三人一起来到棚子，手里持有木棒、铅水管、橡胶棍等器械。肖伟忠指挥保安说“本乡人哪用给外乡人欺负，把家伙都拿上，打死几个就埋在这里”，那班保安及庄某3公孙三人就持械上前对他及儿子蔡某2进行殴打，有的在地上拿砖块砸他们，蔡某5、蔡某3上前劝架时一并被对方持械殴打。他被庄银辉用木条打伤右额头，他儿子被“赤寮”（陈钦洪）用长警棍打伤头部。当时派出所民警有到现场，但那些人不听民警的制止。他们往后退准备离开时，他听见肖伟忠大声说“该武掉”，蔡某3停放在棚外的小汽车（粤D×××××）就被那些人砸坏。并对被告人庄银辉、陈钦洪（“赤寮”）、庄潮丰的相片辨认无误。 2、被害人蔡某2、蔡某5、蔡某3、蔡某4的陈述均印证了被害人蔡某1的陈述。被害人蔡某2、蔡某5、蔡某3对被告人庄银辉、陈钦洪、庄潮丰的相片辨认无误；被害人蔡某4对被告人庄银辉、陈钦洪的相片辨认无误。 3、证人庄某1的证言及辨认笔录，证明2010年9月23日15时许，他在棉田三屿围庄某3蚝场喝茶时，庄某3因“咋亩”（蔡某1）将蚝堆放在横沟与其发生口角，待“咋亩”上岸后，庄某3父子仍到棚外跟“咋亩”父子互相辱骂推搡。他离开后不久便接到肖伟忠的电话，让他把亲戚都叫上，到庄某3的蚝场帮忙跟“咋亩”打架，他不同意还被肖伟忠骂。约半小时后，他在鱼场看见肖伟忠带了治保会的保安及村民往庄某3的蚝场方向走去，保安拿着橡胶警棍和水龙管。到了棚子外，肖伟忠大声让人抄家伙打人，肖伟忠带去的人便拿水龙管、橡胶棍、木条和砖头等物打向“咋亩”兄弟几人，庄银辉、庄潮丰和“赤寮”几个年轻人气势汹汹，“咋亩”兄弟被打到头破血流。期间派出所民警到场制止，但那帮保安没有停手。那些人离开的过程中，看到一辆小汽车是上宫人开来的，肖伟忠就说把车“武掉”，庄银辉便拿着砖头砸车，“赤寮”用警棍朝车的灯和玻璃乱打乱砸。并对被告人庄银辉、陈钦洪（“赤寮”）、庄潮丰的相片辨认无误。 4、证人蔡某7、蔡某6、陈某1、余某的证言，均证明蔡某1和庄某3因“蚝丁”的堆放问题发生争执，双方父子互相辱骂和扭打，他们在场进行劝阻。后棉田居委治保主任肖伟忠带了一帮保安过来，有的人手里拿着水龙管和橡胶警棍。肖伟忠说“在自己乡里不用被外乡人欺负”，在其指挥下，那些人拿着砖头、木棍、水龙管和橡胶棍朝蔡某1兄弟打砸，蔡某1及其儿子蔡某2被打到头部流血。在场有民警制止，但没人停手。肖伟忠等人离开时还用水龙管、警棍、砖头等物将蔡某3的小汽车砸掉。证人蔡某6对被告人庄银辉、陈钦洪的相片辨认无误；证人陈某1辨认被告人庄银辉就是参与打蔡某1的人；证人余某对被告人庄银辉、陈钦洪、庄潮丰的相片辨认无误。 5、证人肖某3的证言，证明他知道儿子肖伟忠与蔡某1等人发生斗殴后，自己拿出248000元赔偿蔡某1一方。 6、证人陈某2、陈某3的证言，均证明2010年9月23日下午3时许，他们接到肖伟忠和庄银辉的电话，说三屿围六孔有人发生争执纠纷，让他们过去处理的过程。证人陈某2还证实到现场有看到人拿水管和竹竿。 7、证人萧某3、周某1、黄金勇、陈某4、庄某2的证言，证明2010年9月23日下午，村民庄某3、庄某4父子因“插蚝”与上宫人“么亩”一方发生纠纷殴打。他们到场后看到庄某3、庄某4父子一身血，地上有水龙管、竹竿等东西，现场非常混乱。 8、证人肖某4的证言，证明2010年9月23日下午，因养殖场和棉田养殖区中间“横头沟”的所有权问题，蔡某1一方与庄某3、庄某4和棉田居委主任肖伟忠及保安队等人发生斗殴，肖伟忠在场指挥保安队持警棍对蔡某1一方进行殴打，场面非常混乱。 9、证人肖某5的证言，证明2010年9月23日下午，他听保安队队长庄银辉说村民庄某3与“么亩”因插蚝问题发生纠纷引起斗殴，后来他过去六孔时看到现场约有近百名群众，好像有人在打架。 10、证人庄某3的证言，证明2010年9月23日下午4时许，他和儿子庄某4因插“蚝丁”一事与“么亩”发生争执斗殴导致受伤。 11、证人庄某4的证言，证明2010年9月23日16时许，因“么亩”将竹篙插在他们养殖池里，他和父亲庄某3与“么亩”引发口角并相互推拉。后他用手机打电话告知棉田居委保安庄银辉。约半小时后，居委保安及干部群众就来到现场替他们父子找“么亩”论理，双方引发斗殴。 12、同案人肖伟忠的供述，证明该村村民庄某3因三屿围西场中间地带的河里养殖“蚝丁”的问题与养殖户“咋亩”一直存在争议。2010年9月23日下午，保安队长庄银辉打电话跟他说庄某3与“咋亩”因“蚝丁”一事发生口角被殴打，他和庄银辉分别赶往现场。他到场时喊保安员将“咋亩”扭送村治保会处理，“咋亩”不同意，他觉得很没面子就喊保安员打人，在他的指挥下，保安队的人持警棍与“咋亩”一方相互打斗。现场保安队长庄银辉喊“舞落去”（打的意思）。 13、被告人庄银辉原在公安机关的供述，证明2010年9月23日下午2时多，庄某4打电话给他说因养蚝之事与“咋亩”发生口角，他便召集黄大弟、陈某2等保安员前往，同时打电话报告主任肖伟忠。后来居委的肖伟忠、周某1、庄某2、陈某4、陈某3等人和派出所的陈国平、蔡松钦均到场，在现场“咋亩”一方与庄某4一方持水龙管和竹竿发生斗殴。 14、被告人庄潮丰原在公安机关的供述，证明2010年9月23日下午4时多，他路过棉田居委会时看到有很多人往三屿围方向走去，听群众说是三屿围有人打架，庄某3父子被人殴打，他便开着摩托车来到三屿围六孔的地方，到场时已经有很多人往回走，他看到他儿子庄银辉及陈钦洪等人在场。 15、被告人陈钦洪原在公安机关的供述，证明2010年9月23日下午，他在治保会值班时接到庄银辉的电话称“六孔”有人打架，让他去调解。他听后便赶过去，到现场看到庄某3父子被打倒在地上，有三四十名群众和“咋亩”一方十几人在打架，肖伟忠、庄银辉、庄潮丰、陈某2等人在现场制止，他看到他们有拿警棍和铅水管，他也上前帮忙，双方被制止劝开后他便离开。 16、“接受刑事案件登记表”，证明2010年9月23日下午约4时53分，汕头市公安局潮阳分局棉北派出所接棉北平西居委人蔡某1报称，其本人及儿子蔡某2在潮阳区棉北三屿围西场养殖场被人殴打。经初步查明，蔡某1因在养殖场堆放“生蚝丁”之事与棉北棉田居委人庄某3父子发生纠纷，并引起打架。棉田居委主任兼治保主任肖伟忠得知情况后带领保安员约十多人持械将蔡某1、蔡某2、蔡某3等人殴打致伤，现场双方当事人均有不同程度的受伤。 17、扣押、发还物品、文件清单，证明公安机关扣押作案工具金属管一根及被毁坏的粤D×××××号牌小型轿车一辆，并将小型轿车发还持有人。 18、汕头市公安局潮阳分局棉北派出所出具的“情况说明”，证明经该所侦查核实，该系列案件是以被告人庄银辉为纠集者，纠集陈钦洪、周佳达、陈某2、庄潮丰、肖某14、庄某6等犯罪嫌疑人组成涉恶团伙；另涉案人肖伟忠因身患重病，无法到案配合调查。 19、中共棉北街道工作委员会出具的“庄银辉同志基本情况”和汕头市潮阳区棉北街道棉田社区居民委员会出具的“庄银辉同志基本情况”、“陈钦洪基本情况”，分别证明被告人庄银辉于2007年8月至2011年2月任棉田居委保安队长；2011年3月至2014年3月任棉田社区居委会委员；2014年3月至2017年4月任棉田社区居委会副主任，分工治保主任等；2017年4月至2018年4月任棉田社区居委会副主任，分管治保工作（2017年11月至2018年4月兼治保主任）。2018年4月21日被棉田社区居委会免去其治保主任职务，政治面貌群众。被告人陈钦洪于2010年3月开始在棉田社区治保会从事保安员职务，政治面貌群众。 20、原汕头市公安局潮阳分局棉北派出所民警蔡松钦、陈国平出具的“情况说明”，证明他们原系汕头市公安局潮阳分局棉北派出所的民警。2010年9月23日下午4时43分，该所接到110指挥中心的出警指令，报警人蔡某1报称其本人在潮阳区棉北街道棉田三屿围西场养殖场被人殴打，他们二人迅速驾驶警车前往现场。到场后看见棉北棉田居委会主任兼治保主任肖伟忠带领保安队长庄银辉和陈钦洪、庄潮丰等人持水龙管等工具与蔡某1一方在打架，他们立即上前制止，后肖伟忠带保安队的人离开，蔡某1等三人受伤被送往医院。 21、汕头市公安局潮阳分局（潮阳）公刑技法（活）鉴字［2010］0929号法医学活体检验鉴定书，证明蔡某2、蔡某1所受损伤符合被钝器作用所致，损伤程度均为轻伤；蔡某3、蔡某4、蔡某5、庄某3、庄某4、陈钦洪所受损伤符合被钝器作用所致，损伤程度均为轻微伤。 22、涉案物品价格鉴定结论书，证明被毁坏丰田牌TV7250S4SPD锐志小轿车（车牌号粤D×××××）损失价格为35126元。 23、刑事相片，证明案发现场及被毁坏的粤D×××××汽车拍照的情况。 24、“户籍证明”材料，证明被告人庄银辉于1981年5月7日出生，公民身份号码；被告人陈钦洪于1983年8月4日出生，公民身份号码；被告人庄潮丰于1957年6月28日出生，公民身份号码。 上述证据，均经当庭质证核实，对能够相互印证部分，本院予以确认，作为定案的依据。 （二）2013年7月27日18时许，汕头市潮阳区南烽集团中信华庭施工工地的一辆泥头车运载淤泥到棉北棉田宝峰岩山路边倾倒，被棉田居委保安队发现。被告人庄银辉带领保安员到现场后强行将泥头车扣留在棉田居委会。后中信华庭公司指派施工员林某1、邱某带夏某驾驶一辆铲车到棉田居委会准备拖带被扣的泥头车回工地。当晚10时许，被害人夏某在居委会门口被被告人庄银辉拉下铲车后被庄银辉等人殴打，被害人林某1见状前去阻止，被同案人陈某2（另案处理）和同案人章伟洪（已判刑）拳打脚踢。经法医鉴定，被害人林某1的损伤程度为轻伤；被害人夏某的损伤程度为轻微伤。 上述事实，有公诉机关提交的下列证据予以证明： 1、被害人林某1的陈述及辨认笔录，证明2013年7月27日，他中信华庭工地的泥头货车运载废泥土去倒在棉田宝峰岩旁。当晚7时多，他工地有一辆泥头货车被棉田居委保安队员扣在居委内埕，工地总经理陈棉知道后用电话与棉田的人进行联系解决，陈棉联系后叫总施工王海军打电话联系棉田人阿五，阿五就说已经说好了，叫他们派人来将泥头车开走。他公司工地就先叫一个司机去看，司机看后就说被扣去的泥头车轮胎被扎破，居委门口堆了一堆沙。王海平就叫他带一辆铲车去棉田居委，要将泥头货车拉出来补胎。约20时多他就驾驶一辆私家小车在前面，铲车跟在后面，到棉田村口时，他打电话与棉田人阿五联系。阿五说其有事不能去接，叫他将车开到居委门口，其亲戚在居委等他。与阿五联系后，他将小车行驶到距离居委门口一段路停在路边，然后步行到居委门口，看见棉田居委保安队长在打电话，便与其打招呼，当时他工地的铲车也开来停在居委门口，保安队长就问他这铲车是谁的，他告诉其说是他们公司的，保安队长就说“事情没有说好，你们开铲车来干什么”，然后上了铲车将铲车司机夏某从司机座拉下来用手打夏某，他要上前劝阻时，围观的群众一哄而上对他拳打脚踢，他被二人扶入去居委会，过一会警察赶到现场将他送去医院治疗。并辨认被告人庄银辉就是将夏某拉下铲车进行殴打的人。 2、被害人夏某的陈述，证明2013年7月27日晚10时左右，潮阳区南峰集团公司汽车队队长陈锡南打电话叫他将公司的铲车开往潮阳区棉田居委去拖一部泥头车。后公司的林某1施工和另外一个员工到宝峰岩路口接他并将他带到潮阳区棉田村居委大门口。当时居委大门口围有约30名群众，居委门口堵了一堆沙。后有一名男青年上了他的铲车要把铲车熄火，又有一名男青年上到铲车驾驶座将他拉下铲车并用拳头对他身上乱打，旁边的几名男青年也一起对他拳打脚踢。他被打倒在地后，该几名男青年看见林某1要走开，便把林某1抓住用拳头乱打。他见状离开棉田居委回到南峰工地宿舍。 3、证人庄某1的证言，证明2017年7月27日18时许，他看到棉田居委会里面停放一辆泥头车，居委会门口堆放一些沙土。门口围着很多村民。21时左右，有一辆铲车载着之前的泥头车司机到居委会门口准备将门口的沙土铲掉，保安队长庄银辉带着“赤寮”、陈某2将铲车拦住，庄银辉爬上铲车将司机拉下来，但被铲车司机推了一下，铲车司机被庄银辉打了几个耳光，周围围观的群众“四瓜仔”及保安上前殴打该名铲车司机及泥头车司机。 4、证人邱某的证言及辨认笔录，证明2013年7月27日晚10时许，公司总施工王海平打电话告诉公司副总施工林某1称公司里的一辆泥浆运输车在潮阳区棉田倾倒泥浆时被棉田村村民扣留在棉田居委里，叫林某1到棉田居委协商解决。林某1就叫他开了一辆小汽车载其到棉田居委，看见他们公司的泥浆车停放在居委会内，居委大门口有一堆沙堵住门口。他和林某1一起走到居委里面，居委里面有四名男青年，林某1就和对方的人交谈商量放行泥头车，经协商后该四名男青年同意放行，并叫他们要把门口堵着的沙一起清理走。林某1便打电话回公司联系一辆铲车来棉田居委拖带泥浆车和清理门口的沙堆。因铲车司机不认识路，他和林某1到公路上将铲车带来棉田居委，当他们到达棉田居委时，看见门口已经有30多名群众在围观，他和林某1先行到居委门口，林某1与保安队长交谈，保安队长说“今晚不能把泥头车拖回公司，要等明天协商解决”，并转身对着铲车说：“铲车也不要开走，司机下车”，还登上铲车驾驶室把铲车司机夏某从铲车上拉下来，夏某被拉下来后跌坐在地上，保安队长用拳头打夏某，当时在旁边的群众也围上去用拳头打夏某，林某1看见后要去阻止，周围的群众就把林某1抓住用手殴打。他见状报警。并辨认被告人庄银辉就是将夏某拉下铲车进行殴打的人。 5、证人谢某的证言及辨认笔录，证明2013年7月27日，工地王总交代他将工地的淤泥装载去棉田宝峰岩山下路边倾倒。当天下午约6时，他驾驶车牌为粤D×××××的泥头大货车在工地装载一车淤泥去棉田宝锋岩山下路边倾倒时，路边走来约有十名男子将他的车拦下并拿走他的手机，还叫他将泥头车开到棉田居委会。他说要将淤泥倒掉才不会压掉乡道路。对方同意后，他将淤泥倒在路旁山下，然后由对方的车将他的泥头车带到棉田居委会院内，后将手机还给他叫他打电话叫工地负责人来解决处理。他便打电话给工地负责人郑汉松告知此事，叫其派人来处理。后一保安员用二轮摩托车送他出来，由郑汉松接他回工地。当晚8时36分，他工地王总施工打电话给他说被扣的泥头车已答应放行，叫他将车辆驶回。他到棉田居委会后看见大门被沙堆堵住，泥头车二个前轮胎没有气。他便将情况反映给王总，王总叫他在居委门口等。当晚约9时多，林某1施工及邱某驾驶一辆小车带着公司一辆铲车来到居委会门口停下时，居委保安队长带了几人说将铲车和司机扣留起来，说完保安队长就上铲车将司机夏某从司机座拉下来，然后在保安队长身边的人就开始打夏某，林某1上前制止时，有很多人对林某1拳打脚踢。并辨认被告人庄银辉就是将夏某拉下铲车进行殴打的人。 6、证人黄金勇的证言及辨认笔录，证明2013年7月27日晚6时许，他和陈某2、庄银辉及肖某5一起到宝峰岩山下，看到一辆泥头车停在路旁，该泥头车是中信华庭工地装载淤泥要来宝峰岩倾倒淤泥，他们查实后让司机将淤泥倒后，叫司机配合将车开往居委会大院内扣留起来。当晚9时多，庄银辉打电话叫他回居委。当晚10时许，有一辆铲车开到棉田居委会门口停下，当时围观的群众有很多人都在叫嚷，他站在居委会对面的发廊看到铲车司机从司机座上被人拉下车，有人在打铲车司机，他见状上前制止，当时有一个男子要来劝阻，也被人围打，他帮铲车司机逃脱后，看见要来劝阻的男子被人打倒在地，是一个姓章的本村人和陈某2用拳头打该男子身体，他上前把被打的男子扶进居委会。并对被害人林某1和打伤林某1的章伟洪、陈某2的相片辨认无误。 7、证人陈钦洪的证言及辨认笔录，证明2013年7月27日晚10时许，他接到居委保安队员肖某5电话称居委发生打架。他赶到居委见门口围着好多群众，村里卖水果的“大肚仔”在打一个人，居委保安员陈某2也参与殴打，被打的人被打倒在地上，当时保安队长庄银辉及几个保安员也在场，庄银辉大声叫吼着不能再打，并指挥他们几个队员去拉开被打的人。于是他就与黄金勇、肖某7三人将被打伤的人拉到居委保安室，庄银辉也过来帮忙。并对被害人林某1和打伤林某1的章伟洪、陈某2的相片辨认无误。 8、证人肖某6的证言，证明2013年7月27日晚8时左右，他路过棉田居委会门口见有很多人聚集，有人在倒土堵居委会大门，居委会内大埕停着一辆载土车，他也帮忙铲土堵居委会的大门，后离开现场。当晚10时许，他又经过居委会门口见有人在打架，居委门口旁边停着一辆铲车，居委的保安队长及几个保安员也在人群中，至警察到场后他才离开现场。 9、证人萧某4的证言，证明2013年7月27日晚7时左右，因村里人口田的问题，他叫人倒沙土在居委会门口。当晚8时，有一个叫阿五的人托他放行载沙车，他说载沙车是居委保安扣的，他要先到居委跟保安说。当晚9时许，他来到居委对庄银辉说将载沙车放还，用罚多少钱就罚，但银辉说不能放车，这件事还要追究。 10、证人肖某7的证言，证明2013年7月27日晚10时许，他路过居委会门口见有一名40多岁的男子被人打，他冲进人群将该名被打的男子保护起来，并将其推进保安队，在场另一名保安员陈钦洪也过来帮忙。过一会，派出所民警到场将该被打的男子扶上警车送往医院。 11、证人肖某8的证言，证明他听说2013年7月27日晚有人在居委会门口被打的事。 12、证人周某2的证言，证明2013年7月27日晚7时许，村老爷宫理事长萧某4叫他载了四车沙倒在棉田村委会大门口。他就问萧某4发生什么事，萧某4说是关于人口田的事。 13、证人肖某5的证言，证明2013年7月27日晚6时许，他接到保安队长庄银辉电话后赶到宝峰山下，看见一辆泥头大货车在路旁倒淤泥，车旁有保安队长庄银辉，队员黄金勇、陈某2三人已先在场，当泥头车倒完淤泥后他们叫司机将车开往棉田村，然后扣留在居委会院内。司机打电话向其公司的负责人反映此事，后来村民逐渐围在居委会门口，有听人说要载沙来堵居委会门口，围观的人越来越多。他告诉泥头车司机说“看来今晚要处理车回去较难，你最好先回去，等你领导与居委协商好才来开车，我先载你出去公路口，然后你坐车回去”。后他将司机载到324国道旁。当晚10时多，他到居委门口看见很多人，才知道刚才有人被殴打，过10多分钟，派出所民警来到现场。 14、证人肖某9的证言，证明2013年7月27日晚7时多，保安队扣留一辆泥头车停放在居委会院内。当晚8时左右，村民陆续前来围观，后来萧某4叫了村民阿屎用手扶拖拉机载沙土倒在居委会大门口，萧某4的侄儿放掉泥头车轮胎的气。后来听说有一名男子在居委会门口被人殴打，他到保安室门口看见被打的男子坐在保安室，隔几分钟，派出所民警到居委会。 15、证人陈某5的证言，证明2013年7月27日晚7时许，南峰公司阿喜打电话给他说公司的一辆载土车被棉田理事会扣去，问他是否认识理事会会长，于是他找理事会会长萧某4商量放车的事，萧某4说车不是理事会扣的，是乡里保安队扣的，然后萧某4就打电话给保安，电话说完，萧某4对他说村里有八名保安，每人给一条香烟，每条定150元，然后就去放车。他说好。后萧某4去居委会找保安队长，但萧某4回来后说保安队长不同意。隔一会，他就接到阿喜电话说人在居委会被人打了。 16、证人陈某6的证言，证明2013年7月27日晚8时左右，他到居委门口看到居委门口被人倒了一堆沙，后来又看见一辆铲车要去铲沙，庄银辉叫铲车停下并叫铲车司机下来，然后将车熄火并把钥匙带下来，章伟洪上车拉铲车司机下来，然后群众围打铲车司机，章伟洪有参与殴打。 17、证人陈某7的证言，证明2013年7月27日晚7时许，他在居委会门口看见围了很多人，听说是有汽车倾倒淤泥在宝峰岩路边被居委巡查的保安将车扣留在居委会大埕内，居委会门口围了许多村民。有人用沙堆倒在居委会大门，后来有一辆铲车到居委会门口，庄银辉上车叫铲车司机下来，铲车司机要下来时章伟洪有去拉铲车司机下车。然后有两个倾倒淤泥的男子被群众围打，一名男子先走离开现场，一人倒下在地上后被人扶进居委。 18、同案人章伟洪的供述，证明2013年7月27日晚，中信工程公司施工员林某1及铲车司机夏某被人殴打时，他看见保安队员陈某2参与殴打。他有放掉泥头车轮胎气，并铲沙堆在居委门口，当时庄银辉对保安员和群众说“别让铲车开走，把司机拖下来”。然后保安员和群众就把该两名男子围起来打伤。 19、同案人陈某2的供述，证明2013年7月27日19时许，有村民跟他反映有辆泥头货车运载废泥土倒在宝峰岩路旁，他赶到现场发现该泥头车是属于中信华庭工地的，就让货车司机将车开到居委会。随后他打电话给保安队长庄银辉汇报情况。居委会门口聚集了一群村民，叫嚷着不能随便放走偷倒淤泥的车，有人拉来泥沙将居委的门口堵住，有村民将泥头车的车胎扎破。约一个小时后，居委的理事长肖尤平找他说能否把泥头车放了，他说要放车得找领导，并打电话问庄银辉怎么处理，庄银辉说要自己过来。几分钟后，居委会外面开来一辆铲车，村民开始聚集在居委会门口，庄银辉也刚好到达居委会。铲车上下来一名中信华庭的工作人员，他跟庄银辉说该名工作人员是来要求放泥头车的。庄银辉态度很差，说不能放车，说完便走向铲车。他看见铲车上的司机被人从车上拉了下来，并听到有人高喊“甲伊碟落去”，然后就见那名司机被人群殴打。过来要求放车的中信工作人员见状就冲着庄银辉喊“不要打了”，但庄银辉没有理会。他和肖某5见打人的村民越来越多，就过去将铲车司机从人群中拉出来，在该过程中，他有去揪该名铲车司机的衣领。 20、被告人庄银辉原在公安机关的供述及辨认笔录，证明2013年7月27日下午6时多，居委保安队员陈某2打电话给他说：“中信华庭建筑工地又有一辆泥头车载淤泥来宝峰山倾倒淤泥”，他对陈某2说：“你马上制止，然后我们就赶去”。他立即带领保安队员肖某5、黄金勇赶到现场，看见泥头车的淤泥已倾倒在路旁，陈某2正在现场控制车辆，他到现场后叫泥头车司机将车辆开往居委会大埕，叫司机去向中信建筑工程公司领导反映，叫公司与居委书记、主任进行联系处理，然后才可以放行。司机就由保安队员载到324国道路口叫其打车回去。此时就有村民来围观，并发泄说“该工地倒淤泥在我村地界不止一次了，没有处理好就不让该车回去”，村民越围越多人。当晚8时许，有村民用手扶拖拉机拉沙堆堵在居委会大门口。约21时许，中信建筑工程公司施工员林某1带一辆铲车开到居委门口，他问林某1“这铲车是谁的，要来干什么？”。林某1说是其公司的铲车。他听后心里有些气愤，他还未接到村领导要对此事怎样处理就开铲车要来拖车了，他便走到铲车旁边叫司机停车，司机没有停车，他就爬上驾驶室叫司机停车下来，该司机从驾驶室下来后被村里三四名村民推打，他进行制止，然后该司机就跑了。此时林某1要走过来时就被围堵的人群殴打，他见此情形赶快制止村民说“不可以打他，再打就要出人命了”，然后叫了几个保安员去阻开人群，将林某1扶进治保会，然后就打电话向派出所报警。隔一下，棉北派出所的民警就赶到居委将林某1载往医院治疗。当时约有七八个村民用拳头和脚围着林某1，保安员陈某2和村民章伟洪有参与用拳头和脚打林某1。并对陈某2和章伟洪的相片辨认无误。 21、“受案登记表”，证明汕头市公安局潮阳分局棉北派出所于2013年7月27日22时45分接邱某报称：现有人在潮阳棉田居委会附近打架，需民警到场处理。接报后，该所民警立即赶到现场。经查，是潮阳中信华庭工地因工地泥头车运载淤泥倾倒在棉田宝峰岩山路边，泥头车被棉田保安队扣留，潮阳中信华庭工地负责人派施工员林某1、铲车司机夏某去居委会协商开回被扣泥头车时，在居委会门口被人殴打。经潮阳公安司法鉴定中心法医鉴定，林某1的损伤程度为轻伤；夏某的损伤程度为轻微伤。 22、“现场勘验检查笔录”，证明公安机关对案发现场汕头市潮阳区棉北街道棉田居委附近进行勘验并制作现场图的情况。 23、广东省汕头市潮阳区公安司法鉴定中心汕潮阳公（司）鉴（活）字［2013］0765-1、0765-2号法医学活体检验鉴定书，分别证明林某1体表见挫擦伤，符合被钝器打击所致，伤后经医院CT检查示右4、5、6、8、9、10、11肋骨骨折及右侧液气胸，其损伤程度为轻伤；夏某体表见挫伤，符合被钝器打击所致，伤后经医院X线及CT检查均提示左第11肋骨骨折，其损伤程度为轻微伤。 24、汕头市潮阳区人民法院（2014）汕阳法刑一初字第190号刑事判决书，证明同案人章伟洪因本宗事实被判刑情况。 上述证据，均经当庭质证核实，对能够相互印证部分，本院予以确认，作为定案的依据。 （三）2017年2月7日晚，同案被告人陈钦洪（因本宗事实已判刑）与被告人庄银辉一起喝酒期间，被告人庄银辉说起之前曾与庄远加发生矛盾并被庄远加父子殴打而愤愤不平，遂串招陈钦洪一起到庄远加家理论。陈钦洪和被告人庄银辉到庄远加家门口后见按门铃没人回应，陈钦洪便用脚踢开大门，见屋内还是没人出来便离开。庄远加的胞兄庄某5得知情况后打电话给庄远加的妻子萧某2称有人在其棉田的老家门口闹事。萧某2遂打电话报警，汕头市公安局潮阳分局棉北派出所接警后派员赶赴现场进行处置。萧某2的胞弟被害人肖某1、弟媳妇章善吟及父亲被害人萧某1、母亲章惜凤等人闻讯后也陆续赶到现场。肖某1打电话质问被告人庄银辉为何半夜三更来敲打庄远加家的门，并要其出来说清楚。被告人庄银辉便打电话叫陈钦洪过去看一下，陈钦洪赶到现场后与肖某1发生争吵，陈钦洪先动手扇打肖某1一巴掌，后扭打在一起，萧某1见状上前帮忙，该村治保员同案人肖某14（因本宗事实已判刑）到达现场帮助陈钦洪一起与萧某1、肖某1相互扭打，在场民警将双方劝阻隔离，见肖某1及陈钦洪均受伤倒地，民警随后拨打120前来对受伤人员进行救治。之后，被告人庄银辉、庄潮丰父子赶到现场，被告人庄银辉责问萧某1等人为何将陈钦洪打倒在地，此时萧某2也来到现场责问被告人庄银辉等人为何打伤肖某1，双方再次发生激烈争吵。萧某1、肖某1、萧某2与被告人庄潮丰、庄银辉双方相互拉扯打架，后被在场民警劝阻。经法医鉴定：萧某1的损伤程度属轻伤二级；肖某1、萧某2、陈钦洪、肖某14、庄潮丰的损伤程度均属轻微伤；庄银辉的损伤程度未达轻微伤。 上述事实，有公诉机关提交的下列证据予以证明： 1、被害人萧某1的陈述及辨认笔录，证明2017年2月8日凌晨3时许，他在家休息见其儿子肖某1出门，听儿媳妇章善吟说是庄银辉打电话叫肖某1出去。他便追赶出去看是什么事，走到庄远加家门口时，看到肖某1与村治保员“谷饶仔”陈钦洪、“湖南仔”肖某14在争吵，现场还有派出所的民警、庄某5夫妇及其几个孩子和一些群众。他走近后看到陈钦洪先动手殴打肖某1，肖某14也动手殴打肖某1。他见状上前要拉开陈钦洪、肖某14，其二人便动手打他的腹部和头部，陈钦洪和肖某14被派出所同志拉开。肖某1被对方打伤头部和嘴后倒在地上。过一会，庄潮丰和庄银辉也到场，他儿媳妇章善吟上前质问庄银辉为何要叫人来殴打肖某1，被庄银辉扯头发，还被庄银辉和肖某14踢打身体。当时他的女儿萧某2也赶到现场，看到章善吟被庄银辉扯头发上前要去拉开，也被庄银辉殴打。他见状上前拉开庄银辉，被庄潮丰和庄银辉殴打肋部、眼角和头部，陈钦洪也上前殴打他后又假装倒在地上，肖某14过来将他推倒在地。他被对方四个人打晕了，清醒时已被送到医院。并对被告人庄银辉、庄潮丰和同案人肖某14、陈钦洪的相片辨认无误。 2、被害人肖某1的陈述及辨认笔录，证明2017年2月8日凌晨2时40分左右，庄银辉用其手机（号码135××××5448）打他手机（号码158××××6856），跟他说要去砸他姐夫庄远加建在村里的房子。由于他租了庄远加房子首层开设肠粉铺，所以庄银辉叫他去确认铺里面的东西。他劝说庄银辉“不要了，如果你真要去砸，我在电话里跟你说就好，但是你最好不要砸”。庄银辉把电话挂断了。后他打电话给他的姐姐萧某2，说庄银辉打电话给他称要去砸其家。萧某2说要报警。过一会，庄银辉再次打电话让他去确认东西，他对其说在电话里说就好，庄银辉坚持要他出去确认，所以他走出家门往庄远加家的方向走去。到达庄远加家门口，他看到有四个警察穿着制服，驶着一辆警车。后他打电话给庄银辉说他到了，庄银辉说其过来找他。然后，他跟一个警察说庄银辉不能半夜三更来砸人家的门。这时，他的父亲萧某1、母亲章惜凤也赶到，庄某5夫妻也在现场。治保员陈钦洪开着摩托车也到达现场。过一会，治保员肖某14也到现场。陈钦洪气势汹汹地叫喊是什么事。庄远加家门口有装监控视频，他远程看到当晚是陈钦洪在砸庄远加的家，所以他跟警察说这个人刚才来敲庄远加家门。陈钦洪听他说后就对他叫嚷，叫他不要乱说，并顺手打他嘴部。肖某14也上前来打他，他被打到头部、背部、胸部，但很快被在场的民警和萧某1制止。陈钦洪殴打他后假装倒在地上，而他则被陈钦洪、肖某14打晕过去。过一会，他被妻子章善吟叫醒，后看见章善吟上前找庄银辉理论为何殴打他。他听见庄银辉的父亲庄潮丰在骂章善吟，章善吟也跟庄潮丰对骂，被庄潮丰推倒在地。萧某2到场见他被人打，便上前质问庄银辉，也被庄银辉、庄潮丰和肖某14殴打。萧某1看到章善吟和萧某2被庄银辉等人打，便上前劝架。章惜凤喊救命，他也跟着跑上前去，肖某14又打他，庄潮丰和庄银辉也开始殴打萧某1。陈钦洪从地上爬起来用拳头殴打萧某1后又倒在地上，而庄潮丰和庄银辉继续殴打萧某1。警察很快制止了庄潮丰、庄银辉、陈钦洪、肖某14的行为。并对被告人庄银辉、庄潮丰和同案人肖某14、陈钦洪的相片辨认无误。 3、被害人萧某2的陈述及辨认笔录，证明2017年2月8日2时许，她在棉城家里接到胞弟肖某1电话说庄银辉打电话称要砸她在棉北街道棉田棉兴路门口十八直巷101的家。她家一楼是租给肖某1做生意用的，所以庄银辉让肖某1去确认下其自己的东西。期间，她四伯哥庄某5也打电话给她，说有人在她家门口闹事，她用手机看了家里门口监控视频，看到庄银辉和“谷饶仔”在她家门口猛力敲门和踹门。她赶忙打110报警，称有人要砸她家。后她通过手机监控看到肖某1躺在她家门口，嫂嫂（四伯哥的妻子）打电话给她说肖某1被人打晕在她家门口。她便叫女儿庄丹虹开摩托车载她到现场。现场有很多人，还有一辆警车和四个警察。肖某1躺在家门口，弟妇和她父亲萧某1、母亲章惜凤陆续赶到她家门口。她上前责问庄银辉为何将肖某1打成这样，庄银辉揪住她的头发将她拖了二十多米，站在庄银辉旁边的治保队员肖某14和庄银辉的父亲庄潮丰也一起动手打她。其三人对她拳打脚踢，她父母和胞弟跑过来阻止庄银辉等人。庄潮丰、庄银辉、肖某14和“谷饶仔”便殴打她父亲，肖某1过去和肖某14扭打在一起。在场的警察过去将他们阻拦分开。她跑到她家门口，庄银辉还走过来要打她，被警察制止。并对被告人庄银辉、庄潮丰和同案人肖某14、陈钦洪的相片辨认无误。 4、证人庄某5的证言，证明2017年2月8日凌晨2时许，他在家睡觉被楼下敲门声吵醒，便通过监控看到“湖南仔”（肖某14）和“谷饶仔”（陈钦洪）在他家楼下敲门，他便打电话报警。过一会，居委治保主任庄银辉到场对“湖南”和“谷饶仔”说不要砸坏东西，然后其三人离开。过一会，“谷饶仔”又和周佳达再次来到他家楼下敲门后离开。派出所的民警很快到场了解。约过10分钟，肖某1及其父亲萧某1、母亲赶到现场。不久“谷饶仔”来到他家楼下，肖某1质问“谷饶仔”为何要敲他家的门，双方发生口角，接着另一名治保员“湖南”也到现场，并与肖某1吵起来。他看到“谷饶仔”用拳头打肖某1的嘴致其嘴巴流血，“湖南”也动手与肖某1打起来，萧某1过去帮忙，四人扭打在一起，后被派出所民警劝开。他见肖某1满嘴是血，回来后坐在门口地上。过一会，庄银辉父子先后来到现场，庄银辉气势汹汹地质问，双方又吵起来，庄银辉要冲上去打萧某1被派出所的同志拉开。后来庄银辉父子和“湖南”与萧某1在巷口扭打在一起。随后，萧某2带其女儿走出来找庄银辉理论，双方也互有推搡。双方被拉开后，他看到萧某2的脸部有几处伤。 5、证人庄某6的证言，证明2017年2月8日凌晨3时许，居委治保主任庄银辉打电话给他说村里有人报警让他去现场。他赶到现场时看到肖某1和“谷饶仔”（陈钦洪）两人躺在地上，肖某1嘴角有点血迹，庄银辉和肖某1的父亲萧某1在争吵。当时还有一名治保员肖某14和萧某1的妻子及庄远忠（庄某5）在场互相对骂。随后，萧某2母女去拉扯庄银辉的衣服，他和庄银辉的父亲庄潮丰上前将双方拉开，派出所的民警也极力将双方劝开。 6、证人庄某7的证言及辨认笔录，证明2017年2月8日凌晨4时许，他在家睡觉时，他的胞弟庄某5的儿子庄泽凯打电话给他说庄银辉父子又来毁坏庄远加的家。他赶到现场后看到庄银辉、庄潮丰正在殴打倒在地上的萧某1，庄某5在拉开庄潮丰，他也上前劝架，庄银辉冲过来要打萧某2，被他拦住制止。后120急救车到场将受伤人员载走。并对被告人庄银辉、庄潮丰的相片辨认无误。 7、证人庄某8的证言及辨认笔录，证明2017年2月8日凌晨3时许，他到居委会附近见围着很多人，巷口躺着一名男子（后才知道是村治保员“赤寮仔”），庄远加门口躺着一男子（后才知道是肖某1），现场有民警在处警。在庄远加门口不远处，有两名妇女（后才知道是萧某1的儿媳及女儿）去质问庄银辉为何将肖某1打成这样。随后庄银辉用手揪住萧某1女儿的头发往下扯，还有人踹了萧某1女儿一脚，庄银辉旁边的治保员用拳头打了萧某1女儿后背几下。萧某1见状冲过去，庄银辉用拳头打萧某1，两人扭打在一起，萧某1被庄银辉打倒在地，庄银辉的父亲庄潮丰也过来帮忙，手里拿着工具对着倒地的萧某1殴打。后被民警拉开，接着救护车到场将受伤人员载走。并对被告人庄银辉、庄潮丰的相片辨认无误。 8、证人林某2的证言，证明2017年2月8日凌晨2时50分左右，棉北派出所接110指令，棉田居委萧某2报称其家门被两人拍打，要求他们出警处理调查。他接指令后带领中队长姚某1、民警许某和协警曾某到现场处警。到了萧某2家门口，现场没有任何人，隔壁的庄某5出来外面站着，他们了解到是之前庄银辉与庄远加发生纠纷的事，便对报警人解释该案公安机关正在处理。当时萧某2的胞弟肖某1边打电话边走过来，肖某1的父亲萧某1及母亲也陆续到场。肖某1多次打电话叫治保会主任庄银辉过来。当时治保员陈钦洪（外号“谷饶仔”）开摩托车过来后与萧某1、肖某1等人发生争吵，互相对骂。陈钦洪先动手朝肖某1、萧某1一方打去，肖某1、萧某1也还手，双方扭打在一起，萧某1的妻子拿了扫把上前帮忙，他上前制止双方打架。接着另一个治保人员肖某14也到现场帮陈钦洪殴打对方。陈钦洪、肖某14与萧某1、肖某1双方扭打在一起。后棉田居委治保主任庄银辉及其父亲庄潮丰来到现场。庄银辉大骂萧某1、肖某1父子，指责他俩打了陈钦洪两人，并要上前殴打萧某1等人。他将庄银辉抱住，但庄银辉继续破口大骂并试图挣脱要和对方打架。萧某1、肖某1也要冲上来打架，被他拦住，萧某2和肖某1之妻冲上前要打庄银辉，庄银辉用手去抓萧某2的头发，萧某2便坐在地上。他责令庄银辉身为治保主任不能这样做，庄银辉大声指责他抱其被人殴打。在民警的极力劝阻下，事态平息。120救护车到现场后，他们协助将受伤的人员扶上120救护车送往医院治疗。 9、证人姚某1、许某、曾某的证言均印证了证人林某2的证言。 10、同案人陈钦洪的供述及辨认笔录，证明2017年2月7日晚，他和庄银辉在喝酒期间，庄银辉说其之前与庄远加有矛盾，被庄远加父子殴打，一直气不顺。庄银辉叫他跟其一起去找庄远加。2月8日凌晨2时许，他跟庄银辉一起到庄远加家门口后，庄银辉上前去按庄远加家的门铃，一直没人回应。他见状后上前用手击打庄远加家的大门几下，但还是没人回应，就用脚去踢庄远加家的大门几下。大门踢开后，他跟庄银辉见里面还是没人出来，就劝庄银辉回去，随后他坐上庄银辉的汽车离开回家。约过一个小时，庄银辉打电话给他说：“庄远加那边有人报警说我们砸了他家东西，还有他家的东西失窃了，派出所同志已在现场，你过去看一下”。他听后驾驶摩托车到庄远加家看，当时现场有派出所四、五名民警，还有庄远加的亲属（包括肖某1夫妇、萧某1夫妇、庄远加的妻子和女儿、庄某5夫妇）等人。他看到这么多人在现场就问：“你们这么多人在这里干什么？”。肖某1听后站出来大声说：“你今晚来我家盗窃东西还砸毁东西，之前你还和周嘉达（周佳达）来砸坏我的肠粉机”。他听后很生气，便辱骂肖某1。肖某1还继续说其肠粉机是被他和周嘉达砸坏的，他便上前推打了肖某1，肖某1被他一推就冲上来要打他。然后，他和肖某1两人扭打在一起。当时，肖某14也到了现场大喊大叫冲过来说：“你们会就打下去”。肖某1、萧某1见肖某14冲过来帮他，便围上前去阻拦肖某14，肖某14也动手跟肖某1、萧某1打架。当时，他被萧某1的妻子拿了一件不明物体打到脚后跪倒在地，萧某1绕过汽车过来打他，肖某1、庄远加的家人上前殴打他，他用手进行抵挡。因当晚他喝了酒，被打后晕过去。派出所的民警一直在现场劝阻。并对被告人庄银辉和同案人肖某14及萧某1、肖某1的相片辨认无误。 11、同案人肖某14的供述及辨认笔录，证明2017年2月8日凌晨2时许，他在村委会旁看见前方有警灯在闪，走近时见警车停在庄远加的家门口，有很多群众在围观，村治保员陈钦洪在庄远加门口与庄远加的岳父萧某1、妻舅肖某1等人站在那里，便问陈钦洪发生何事。萧某1和肖某1就骂他并冲上前来打他，他和陈钦洪跟萧某1、肖某1扭打在一起。陈钦洪则被萧某1的妻子用扫帚打晕在地。当时庄银辉和庄潮丰父子赶到现场帮忙劝架时也被追打。并对同案人陈钦洪和萧某1、肖某1的相片辨认无误。 12、被告人庄银辉原在公安机关的供述，证明2017年2月7日晚，他与陈钦洪在喝酒过程讨论到他被庄远加父子殴打一事。2月8日凌晨3时左右，他和陈钦洪到庄远加位于棉田居委棉兴路的家门口按门铃，但没有人开门，便打电话告诉肖某1说“我今晚有来找你姐夫庄远加喝茶，但人不在，明天你不能又说东西被我砸坏”。肖某1没有表态，后他们各自回家。一会后，派出所林某2副所长打电话问他为何有人报警称他和陈钦洪去破坏庄远加大门。他说要去现场解释清楚，后他又接到肖某1电话叫他去现场，他便打电话给陈钦洪说肖某1报警说他们去砸坏庄远加的门，并叫陈钦洪到现场解释清楚。后他赶到庄远加门口，他的父亲庄潮丰也跟着到场，他到场见陈钦洪倒在路上，便上前质问萧某1为何将陈钦洪打成这样，但被民警拦开。过了一会，萧某1的女儿萧某2及儿媳等人过来扭打他，林某2挡在他们中间，萧某2失去平衡摔倒在地，后救护车到场将双方受伤人员送去医院治疗。 13、被告人庄潮丰原在公安机关的供述，证明2017年2月8日凌晨3时，他在家中听到儿子庄银辉说棉田村有人与治保人员发生纠纷，要过去劝架，他便跟庄银辉一起出门察看情况，到棉田村村道时看见治保人员陈钦洪倒在地上，萧某1及其子肖某1在旁边，庄银辉上前了解情况。肖某1的妻子及其姐夫等亲戚赶过来要追打庄银辉。他见庄银辉被打便上前去拉开他们，他被萧某1、肖某1推倒在地，脚部和手部受伤。 14、“受案登记表”和“抓获经过”，证明2017年2月8日2时51分，汕头市公安局潮阳分局棉北派出所接萧某2报称有两名陌生男子到她家门口不断敲门。接报后民警到场，经初步了解系棉田村治保主任庄银辉与庄远加前存在矛盾纠纷，当晚庄远加的妻舅肖某1与庄银辉在电话中吵架，后棉田村二名治保员肖某14、“谷饶仔”及治保主任庄银辉陆续到场，并与肖某1发生纠纷，双方发生扭打，致双方不同程度受伤。2018年6月20日，庄潮丰被抓获归案。 15、“现场勘验笔录”，证明公安机关对案发现场汕头市潮阳区棉北大棉田村乡道进行勘查制作现场图的情况。 16、广东省汕头市潮阳区公安司法鉴定中心汕潮阳公（司）鉴（活）字［2017］0217-1、0217-2、0217-3、0217-4、0217-5、0217-6、0217-7号法医学活体检验鉴定书，分别证明萧某1损伤程度属轻伤二级；肖某1、萧某2、陈钦洪、肖某14、庄潮丰损伤程度属轻微伤；庄银辉损伤程度未达轻微伤。 17、汕头市潮阳区人民法院（2018）粤0513刑初94号刑事附带民事判决书，证明同案被告人陈钦洪和同案人肖某14因本宗事实被判刑情况。其中被告人陈钦洪因犯故意伤害罪于2018年4月25日被判处有期徒刑一年六个月（刑期自2017年8月4日起至2019年2月3日止）。 18、视频截图和刑事相片，证明案发现场拍照等情况。 上述证据，均经当庭质证核实，对能够相互印证部分，本院予以确认，作为定案的依据。 二、寻衅滋事事实 2016年7月23日凌晨3时多，被告人庄银辉因对被害人肖某2、章某1等人多次上访举报棉田居委会主任肖伟忠违法违纪的行为产生不满，在打电话对肖某2进行威胁后，以有人举报肖某2盗窃摩托车为借口，通知棉田居委保安队长庄某6（在逃）组织棉田居委治保员前往被害人肖某2位于潮阳区棉北街道棉田居委棉兴路门口九直巷8号家中。被告人周佳达、陈钦洪接到通知后，与其他治保员肖某12、萧某3、肖某13、肖某5、肖某14、陈某2等人携带警棍、铁水管等凶器陆续赶到现场，在被告人庄银辉带领下，上述人员强行闯进肖某2家中，以肖某2涉嫌盗窃摩托车为由，责令肖某2出来接受其调查。肖某2及其父母肖某10、肖美玉见此情形，便分别打电话告知章某1、章某2和、庄某8。章某1赶到肖某2家中后，被告人庄银辉假称不认识章某1，质疑章某1与肖某2系盗窃摩托车同伙，指令治保员将章某1带往棉田居委会核实身份。章某1不从，被告人庄银辉便指使同案人庄某6和被告人陈钦洪、周佳达等人将章某1强行带回棉田居委会。过程中，章某1与庄某6、陈钦洪、周佳达多次发生拉扯推搡。肖某10及妻子萧某5在劝阻过程中，与治保员发生拉扯。赶到现场的章某2和准备打电话报警时，被同案人庄某6阻止并将手机拿走。为防止肖某2的胞弟肖某11拿手机进行录像，同案人庄某6遂将肖某11的手机夺走交由被告人周佳达保管，后手机交还给肖某11。被告人庄银辉、陈钦洪、周佳达和同案人庄某6等人将章某1双手反拧到身后强行押出肖某2家后，使用警棍及拳脚对章某1进行殴打。章某1被带到棉田居委会，直至其妻子将章某1的身份证带到居委会后，被告人庄银辉才让章某1回家。经法医鉴定，章某1的损伤程度属轻微伤。事后，为掩盖事实真相，被告人庄银辉还找涉案人周某3向公安机关作伪证捏造肖某2盗窃其摩托车事实。2016年8月12日，被告人庄银辉、周佳达、陈钦洪等人到公安机关投案后分别被行政处罚。被告人庄银辉、陈钦洪、周佳达等人上述的行为致使章某1、肖某2及其家属的身心健康、名誉受损，并严重影响章某1、肖某2及其家属的工作、生活。 上述事实，有公诉机关提交的下列证据予以证明： 1、被害人章某1的陈述及辨认笔录，证明2016年7月23日凌晨3时左右，肖某2的母亲肖美玉打电话给他，称村里干部带治安人员在抄她家。他听说后马上赶去肖某2家门口，看到治保人员陈某2、肖某5、“黄大弟”、章某2和等人。他进到肖某2家中时看到肖某2家门内外的人有的手持橡胶棍、水龙管。庄银辉便问他是什么人，称不认识他，并说他与肖某2偷摩托车，是肖某2的同伙。他说他没有偷摩托车，让庄银辉不要乱诬陷，并说是因为他们向上级反映村干部，所以庄银辉等人就来诬告他们偷摩托车。庄银辉称不认识他，让他出示身份证。他说“我没带身份证，本乡里人个个都认识我”。庄银辉仍称不认识他，并说因为他偷摩托车所以要拉他去居委会核实身份。他说核实身份是公安的事，并说等公安到场他就会叫人去拿身份证。庄银辉就开始揪他的衣服要拉他去治保会。他不肯，在场的庄某6、陈钦洪、周佳达等人就去拉他，周佳达在拖他的时候还用脚蹬了他的脚一下致他摔倒地上。他被庄银辉等人在场拉来推去约有20分钟，在场的治保员强行将他的双手反押着拖出肖某2的家，他看见派出所民警在肖某2家门口，他因双手被反押着失去平衡摔倒在地，这时有人朝他身上乱打，打后就拉他起来。在被押去治保会的路上，陈钦洪用橡胶棍打了他的左头部一下，他对陈钦洪说：“你做你拍去”，陈钦洪称其是执行任务。他一边被殴打一边被押到治保会，到治保会后庄银辉等人将治保会的大门关掉，他的二弟赶到治保会，等到他的妻子拿他的身份证到治保会后，庄银辉拿过他的身份证说“确认你是章某1”后才让他回家。当时庄银辉带去的治保、保安共10多人，有庄某6、陈钦洪、周佳达、陈某2、肖某5、“黄大弟”等人，有的拿水龙管、有的拿长橡胶棍、有的拿短的橡胶棍、有的拿电棍。他后来看到肖某2家里的视频和通话录音后才知道庄银辉等人以诬告他们偷摩托车为借口报复其上访的事。他有多次和村民肖某2、庄某8到省、市、区有关部门信访，以实名举报“棉田村干部肖伟忠和庄银辉利用黑恶势力把持基层政策、操纵基层换届选举、垄断农村资源、侵吞集体资产”，希望政府能够重视，打黑除恶，保护棉田村民免受侵害。庄银辉等人的行为不仅使他身体受到伤害，还致使他与肖某2两家的身心健康、名誉受损，严重影响他与肖某2两家的工作、生活。并对被告人庄银辉、陈钦洪、周佳达和肖伟忠、庄某6、肖某14、肖某5、肖某12、萧某3、陈某2的相片辨认无误。 2、被害人肖某2的陈述及辨认笔录，证明他于2013年开始多次上访举报他村村委主任肖伟忠违法违纪的事，肖伟忠从他开始举报那天多次打电话、发信息对他进行恐吓、威胁。2016年7月20日，他和章某1、庄某8、章某2和等人再次到汕头信访局上访举报肖伟忠违法违纪的事。2016年7月23日凌晨3时，他村的治保副主任庄银辉打电话叫他不得参与举报肖伟忠的事，他对庄银辉说不怕其威胁，庄银辉便让他等着称要过去找他。大约过了15分钟，他在家中听到章某1（外号“无齿”）与人在他家客厅大声叫嚷，还有人叫嚷着要找他，他一开房门就被一个穿着黑色衣服的人用拳头重击左侧额头一下后昏倒在地，倒下时被房门的门槛划伤右脚脚跟，他的妻子将他拖进房间并将门关上，过后他打开房门查看门外情况，发现大厅只剩他父母、弟肖某11和同乡人肖尤平，他问家里人发生了什么事，家里人说庄银辉来他家打人，诬陷他偷摩托车，章某1在他们家被庄银辉等人打后抓走了。他弟肖某11准备打110报警时手机就被人抢走。后他通过家里视频监控看到案发当天去他家的人有庄银辉、周佳达、陈钦洪、庄某6、黄大弟、肖某14、肖某12、陈某2、肖某5等。当时他父肖某10、母肖美玉、章某1及他四人受伤。他父亲被庄银辉用手掌打到头部，周佳达和陈钦洪在场要抓章某1过程中打到章某1。庄银辉是因叫他不要举报肖伟忠被他拒绝后，就以怀疑他偷摩托车为借口去他家闹事。庄银辉等人的行为致使他及家人的身心健康、名誉受损，并严重影响他及家人的工作、生活。并对被告人庄银辉、陈钦洪、周佳达和肖伟忠、庄某6、肖某14、陈某2的相片辨认无误。 3、证人肖某10的证言及辨认笔录，证明2016年7月23日凌晨4时左右，村委副主任庄银辉带了一帮人持有警棍、双节棍等工具未经他们同意非法闯入他家，其中有一些人是村治保人员。庄银辉称他儿子肖某2偷摩托，要找肖某2。他向对方解释肖某2去年脑出血后身体状况很差，一直在家休息，不可能去偷摩托车。但对方不听解释。他便叫儿子肖某11打电话报警，还打电话给朋友章某1让其过来他家。章某1到后，庄银辉便问章某1是什么人，并说章某1半夜三更出门，绝对是要做贼，称章某1是与肖某2一起偷摩托车的同伙，要章某1出示身份证，否则就要将章某1带去居委。章某1打电话让其妻子送身份证过来，庄银辉看见章某1打电话便让人动手抓章某1，章某1反抗，庄银辉就先动手抓章某1，后来有几个治保人员动手抓章某1，其中一个穿黄色衣服的男子用脚踢到章某1，还把章某1的手反押着。他在拦着章某1的时候被庄银辉用手打了一下头部，一名穿黑色衣服的男子说肖某11在用手机录像并抢走其手机，后拿给一个穿黄衣的男子。被抢手机后来有拿到他家归还。并对被告人庄银辉、陈钦洪、周佳达和肖伟忠、庄某6的相片辨认无误。 4、证人肖某11的证言印证了证人肖某10的证言。同时证明2016年7月23日凌晨3时多4时左右，有三四个人在敲他家门，其中一个穿黄色衣服的男子拿着一根棍子指着他让他开门，并说“不开我就捅落”。他看到这种情况想把门关紧报警，但被对方强推大门，一个戴眼镜的男子带头进入他家，称他兄肖某2偷摩托，要叫肖某2出来。后来他因手机被一个穿黑色衣服的男子抢走并拿给穿黄色衣服的男子不肯归还他，并威胁要打他，他便报警称他被抢劫。后穿黑色衣服的男子把手机拿回他家归还他。并对被告人庄银辉、陈钦洪、周佳达和肖伟忠、庄某6、陈某2、肖某14、萧某3、肖某12、肖某5的相片辨认无误，其中庄某6是抢走他手机的黑衣男子，周佳达是拿走他手机的黄衣男子，庄银辉是带人闯入他家的戴眼镜的男子。 5、证人郑某的证言印证了证人肖某11的证言。 6、证人萧某5的证言，证明2016年7月23日凌晨4时左右，村治保主任庄银辉带一帮流氓到她家中称她儿子肖某2有盗窃摩托车的嫌疑，肖某2打开房间门走出来时，一名身穿黑色上衣的男子冲向肖某2用拳头打肖某2的头部，致肖某2的头部撞到食厅的墙壁后倒在地上，她儿媳从房间内出来将肖某2拖进房间后将房间门关上，庄银辉在客厅中打她和丈夫。 7、证人周某3的证言，证明2016年7月24日上午9时许，他到汕头市公安局潮阳分局棉北派出所反映他于2016年7月22日晚上11时许，他在家中二楼阳台见到两名男子盗窃一辆摩托车，与两个月前盗窃他家摩托车的男子特征一致，并称他辨认出其中一名男子是他村村民肖某2，另一名男子高约170cm，身材健壮，留平头。 另证明，2016年7月22日晚，他村治保主任庄银辉到“荣仔”（肖某2）家和“荣仔”发生纠纷，隔日庄银辉到他家找他，让他帮忙指认“荣仔”有偷摩托车，不然其会出大事。因他自己被偷了三辆摩托车，且“荣仔”经常上访，他认为“荣仔”是在乱告，想给他一个教训，便答应庄银辉指认“荣仔”有偷摩托车。 8、证人庄某8的证言及辨认笔录，证明2016年7月23日凌晨4时许，肖某2的妻子打电话告诉他说有十几个人到其家闹事，让他过去。他赶到肖某2家中看到庄银辉及十多名保安队员在肖某2家中跟章某1及肖某2的家属发生口角及推搡，他退出门外拨打110报警，随后到一个偏僻的地方观察肖某2家中的情况，又看到庄银辉、陈钦洪、庄某6、周佳达将章某1的双手别在背后从肖某2家中押了出来，押到巷口时，庄银辉拿了一根橡胶警棍从章某1后面打了章某1左边脸颊一下及后背几下，随后陈钦洪、庄某6、周佳达、萧某3各自用拳头殴打章某1的躯干及后背几下，最后将章某1带到棉田居委会。当时他看到庄银辉、周佳达、陈钦洪、庄某6、萧某3、肖某5、肖某12、陈某2、黄大弟及其他几名不认识的保安员在肖某2家中，陈某2持一支长约一米多的铅水管，陈钦洪及周佳达各持一根长约一米的警棍，其他人也有持械。他与肖某2、章某1正在上访举报村主任肖伟忠违法违纪的事，当晚是肖伟忠指使庄银辉带领十几名保安队队员，以肖某2有盗窃摩托车嫌疑为由，到肖某2家中对肖某2、章某1进行恐吓及殴打。从肖某2家外面的视频显示，陈钦洪驾驶摩托车放在肖某2家外面，设计陷害肖某2。并对被告人庄银辉、周佳达、陈钦洪和庄某6、肖伟忠、陈某2、肖某5、肖某12、肖傅轩的相片辨认无误。 9、证人章某2和的证言及辨认笔录，证明2016年7月23日凌晨3时左右，肖某2打电话给他称有人要来抢。他赶到肖某2家门口的巷道中看到了陈某2、“长脚仔”、黄大弟、肖某5四人，走进肖某2家门口又看到周佳达、肖某14、陈钦洪、肖傅轩从巷道的另一边走过来，他们手中都拿有警棍和水龙管，其中陈某2持一支约有一米多长的水龙管。他进入肖某2家中就看到庄银辉、庄某6等人也走进肖某2家，接着章某1也进入肖某2家，周佳达、陈钦洪、肖某14、肖某5、肖某12等人也陆续走进来。当时庄银辉和庄某6说肖某2和章某1偷摩托车，并要跟章某1拿身份证，说不认识章某1，后章某1被庄银辉、陈钦洪、周佳达、庄某6、肖傅轩等人推坐在地上，他看到后就拿出手机走到客厅准备打110报警，但手机被庄某6抢走。他在客厅看到对方扭打章某1，过一会有人将手机还给他，他又看到章某1被对方押到肖某2门口一处暗处，庄银辉、周佳达、庄某6、陈钦洪等人围着章某1进行殴打，庄银辉用脚踢章某1，几个拿着警棍的人对着章某1捅了好几下后便将章某1押往居委会方向，当时派出所民警也有在场跟着去居委会。当晚庄银辉等人是要报复肖某2参与上访举报肖伟忠违法违纪的事而诬告肖某2偷摩托车并诬陷章某1是盗窃摩托车的同伙。并对被告人庄银辉、周佳达、陈钦洪和肖某14、庄某6、肖伟忠、陈某2、肖某5、肖某12、肖傅轩的相片辨认无误。 10、证人姚某2的证言，证明2016年7月23日，她到肖某2家串门时，见到肖某2的家人在查看监控录像，肖某11告诉她昨晚治保会的人半夜闯入他家，说肖某2偷摩托车，治保会的人半夜将肖某2、章某1强行带去治保会，还告诉她说肖某2、章某1两人被治保会的人打伤住院。该事件致使肖某2、章某1两家的身心健康、名誉受损，并严重影响章某1、肖某2及其家属的工作、生活。 11、证人肖某12的证言，证明2016年7月23日凌晨3时左右，他和几名治保员及保安队长庄某6在棉田村蹲点巡逻，庄某6接到治保主任庄银辉的电话，称有人到居委会举报村民肖某2有盗窃摩托车的嫌疑，要庄某6带领他们到肖某2家核实肖某2是否有盗窃摩托车的行为。他们到后刚好庄银辉也带来两名治保员，庄银辉敲门，肖某2的胞弟肖某11开门问他们要干什么，庄银辉告知肖某11他们是居委会治保员，要来调查核实村民举报肖某2盗窃摩托车一事，并叫肖某11打电话叫肖某2到场核实。当时有一名男子进入肖某2家，庄银辉称该男子跟举报人举报的男子特征相似，并要该男子出示身份证进行核实，但该男子称其是棉田村人，不需要给他们身份证，且态度强硬。庄银辉便叫他们将该男子带到居委会核实，该男子便用手推他们，并辱骂他们，该男子便被他们带到居委会，后该男子的妻子拿了身份证到居委会，他们就让该男子离开居委会。 12、证人萧某3、肖某13、肖某5、肖某14的证言均印证了证人肖某12的证言。 13、同案人庄某6的供述，证明2016年7月23日凌晨3时多，他和肖尤新、肖某14、肖某12四人在棉田村内巡逻时接到治保主任庄银辉的电话，叫他立即带领保安队员到棉田村民肖某2家，称有人举报肖某2盗窃摩托车。因他们在村内巡逻一般有带手电筒和塑胶警棍，故他们将上述工具一起带去肖某2家，而庄银辉和另外一名保安队员周佳达已在现场，接着另外几名保安队员肖某5、陈轮喜、黄金勇、肖辉创、陈钦洪等人陆续也赶到。庄银辉和周佳达二人先去敲打肖某2家的大门，肖某11打开一条门缝问他们要干什么，庄银辉告知肖某11他们是来调查核实村民举报肖某2盗窃摩托车一事。肖某11说不认识他们并称肖某2不在家。肖某2的父母也从房间出来，大声叫嚷“你们半夜三更来干什么”，庄银辉也向他们解释其是来调查核实肖某2是否有盗窃摩托车一事的，请他们叫肖某2出来接受调查，但肖某2一直没有出现。一会后，村民章某1来到肖某2家，质问他们干什么并用潮汕话辱骂他们。庄银辉向章某1告知他们的来意，也有向其表明身份并叫章某1出示身份证，章某1称自己是本乡人，不需要身份证，庄银辉发现章某1跟举报人举报的男子特征相似，坚持让章某1联系家属拿身份证过去，他搂着章某1的肩膀说肖某2家有小孩在睡觉，有事到居委说，章某1不肯配合，极力反抗。周佳达和陈钦洪二人就先动手去拉章某1，章某1多次挣脱，在互相拉扯过程中周佳达被伤到胸部及右手掌等处，陈钦洪被伤到脖子及腹部等处。最后章某1还是被他们带去居委。到居委后不久，章某1的妻子把章某1的身份证拿过去，他们核实章某1的身份后便让章某1回家了。因纠纷过程中，肖某11一直拿着手机对他们进行录像，他对肖某11说不能录像，但肖某11不听，他有用手去採了肖某11的手机一下，手机就跌落在地上，后他便从地上捡起手机放在桌子上，并没有拿肖某11的手机。 14、被告人庄银辉原在公安机关的供述，证明2016年7月23日凌晨3时多，他打电话给肖某2问他为什么要去上访举报居委主任肖伟忠，因电话里肖某2口气非常不好便想利用他居委前段时间失窃摩托车的事来戏弄肖某2。他打电话给居委保安队长庄某6和陈钦洪，称有村民举报肖某2有盗窃摩托车的嫌疑，让庄某6通知队员往肖某2家，他自己到肖某2家，庄某6、周佳达、肖某14等人也先后到达。他们敲肖某2家的大门，肖某11开了一条门缝，他向肖某11告知来意，说他们接到举报称肖某2盗窃摩托车，要来排查。肖某11称不认识他们并说肖某2不在家后准备关门时，被他们推门进去，他走在最前面，后面进去的有庄某6、周佳达、肖某14等人。他向肖某11表明身份并再一次说明来意，肖某11就开始打电话，肖某2的父母也走出来，他便向肖某2的父母说明有人举报肖某2盗窃摩托车，请他们叫肖某2出来接受调查，但肖某2没有出现，后章某1来到肖某2家对他们说“浪险，你们是什么人，半夜三更来人家。”同时用潮汕话辱骂他们，他告知章某1他们的来意，但章某1还是继续辱骂他们并说不认识他们。他就假装不认识章某1并让章某1出示身份证，章某1称其是本乡人，不需要身份证，他便叫其联系家属拿身份证过来。肖某2的母亲说家里有小孩在睡觉，不要吵到小孩，有事去居委说，他便叫章某1到居委配合调查，章某1不肯配合，极力反抗，他便和周佳达、陈钦洪等人动手去拉章某1，章某1多次挣脱后还是被他们带到居委。到居委后不久，章某1的妻子就把章某1的身份证拿过去，他们核实章某1的身份后就让其回家了。事发后，他因当时是以村民举报肖某2盗窃摩托车一事去肖某2家，正好村民周某3被偷摩托车也有到居委反映，为了有个借口，他便叫周某3到派出所证实看见盗窃摩托车的人像肖某2。他于2016年8月12日到汕头市公安局潮阳分局办案中心投案自首，并被汕头市公安局潮阳分局执行行政拘留十日，并处罚款1000元。 15、被告人周佳达、陈钦洪原在公安机关的供述均印证了被告人庄银辉的供述。另供述他们当时在肖某2家时，周佳达拿了一支手电和警棍，肖尤新拿了一支警棍，陈某2拿了一支铅水管，当晚去的治保人员基本上都有拿警棍。当时主要是庄银辉、庄某6、陈钦洪和周佳达四人动手拉章某1，将章某1拉到乡道（棉兴路）时陈钦洪有伸手推了章某1的头部一下，周佳达把章某1的手反拧在背后，后章某1被他们带到居委会核实身份。当时现场肖某11手里拿着手机在一旁，庄某6认为肖某11在录像，便伸手拿过肖某11的手机并交给周佳达，周佳达接过手机后放在口袋中，因周佳达忙着控制章某1便没有将手机还给肖某11，直到回到居委后发现手机还在他处，就将手机拿给庄某6，庄某6将手机拿还给肖某11。被告人陈钦洪对被告人庄银辉及其他同案人的相片辨认无误。 16、“受案登记表”和“抓获经过”，证明汕头市公安局潮阳分局棉北派出所经了解，2016年7月23日凌晨3时多，庄银辉以有人举报肖某2盗窃摩托车为由，带领棉田居委治保员强行侵入到肖某2住宅中，但肖某2没有出来，后章某1到肖某2家中，庄银辉又以其身份不明为由，叫治保员周佳达、陈钦洪等人将章某1强行从肖某2家中押送到棉田居委会，过程中致章某1轻微伤。2018年4月9日，该所在潮阳区棉北街道梦花酒店抓获涉嫌寻衅滋事的嫌疑人庄银辉；2018年7月5日该所将寻衅滋事的另一涉案人员陈钦洪从肇庆监狱提解押回潮阳接受审查。 17、检查笔录和现场勘验笔录，证明公安机关对案发现场汕头市潮阳区棉北街道棉田村九直巷8号进行勘验并制作现场图的情况。 18、调取证据清单，证明公安机关调取2016年7月23日案发地点的视频监控录像。 19、汕头市潮阳区人民法院（2017）粤0513刑初851号刑事附带民事判决书，证明被告人周佳达因犯故意毁坏财物罪于2018年4月23日被判处有期徒刑十个月（刑期自2017年8月23日起至2018年6月22日止）。 20、通话记录，证明被告人庄银辉电话威胁肖某2的情况。 21、有关病历材料，证明被害人肖某2、章某1受伤住院的情况（其中肖某2自2016年7月23日至7月28日住院治疗；章某1自2016年7月23日至7月30日住院治疗）。 22、行政处罚决定书，证明被告人庄银辉因非法侵入他人住宅和非法限制他人人身自由被处以行政拘留十日，并处罚款1000元；被告人陈钦洪、周佳达因非法限制他人人身自由被处以行政拘留各五日，并处罚款200元。 23、汕头市公安局潮阳分局棉北派出所出具的“情况说明”，证明被告人庄银辉于2016年7月23日凌晨带领各治保员强行进入肖某2家事先未向该分局相关职能单位汇报，且肖某2盗窃的事实不存在，系被告人庄银辉等治保人员打击报复肖某2的行为。 24、广东省汕头市潮阳区公安司法鉴定中心汕潮阳公（司）鉴（活）字［2016］0775-2、0775-1、0775-4号法医学活体检验鉴定书，分别证明被害人章某1所受损伤符合被钝器作用所致，损伤程度属轻微伤；被害人肖某2所受损伤符合被钝器作用所致，损伤程度未达轻微伤；被告人陈钦洪和周佳达所受损伤符合被钝器作用所致，损伤程度均属轻微伤。 25、汕头市公安局潮阳分局棉北派出所出具的“办案说明”，证明“20160723”庄银辉、周佳达、陈钦洪等人非法侵入他人住宅案，案件由棉北派出所受理，后移交分局治安大队专案组办理。2016年8月12日，庄银辉、周佳达、陈钦洪三人自行到案接受治安大队调查。同日，庄银辉、周佳达、陈钦洪被处以行政拘留处罚。 26、汕头市潮阳区棉北街道棉田社区居民委员会出具的“周佳达基本情况”，证明被告人周佳达于2015年1月开始在棉田社区治保会从事保安员职务，政治面貌群众。 27、视频截图，证明案发现场的情况。 28、户籍证明，证明被告人周佳达于1992年4月29日出生，公民身份号码。 上述证据，均经当庭质证核实，对能够相互印证部分，本院予以确认，作为定案的依据。 被告人庄银辉、陈钦洪、庄潮丰以及被告人庄银辉的辩护人、被告人陈钦洪的指定辩护人、被告人庄潮丰的辩护人、被告人周佳达的指定辩护人提出的辩解、辩护意见，本院综合评判如下：1、根据本案查明的事实，被告人庄银辉凭借其所任职汕头市潮阳区棉北街道棉田居委治保会主任或保安队长具有一定号召纠集能力的条件，形成以被告人庄银辉为主，以被告人陈钦洪、庄潮丰、周佳达等人为成员的恶势力犯罪团伙，动辄以暴力、威胁、打击报复等非法手段，分分合合，在一定区域内多次实施违法犯罪活动，为非作恶，欺压百姓，横行乡里，扰乱社会秩序，造成恶劣的社会影响。故被告人庄银辉、陈钦洪、庄潮丰、周佳达的行为完全符合恶势力犯罪团伙的特征。2、被告人庄银辉、陈钦洪、庄潮丰实施2010年9月23日故意伤害的犯罪事实和被告人庄银辉、陈钦洪故意毁坏财物的犯罪事实，不仅有被害人蔡某1、蔡某2、蔡某5、蔡某3、蔡某4的陈述，证人庄某1、蔡某7、陈某8、余某、陈某2、陈某3的证言，而且有同案人肖伟忠的供述，被告人庄银辉、陈钦洪原在公安机关的供述，上述证据足以认定被告人庄银辉通知并带领保安员到案发现场以及被告人庄银辉、陈钦洪、庄潮丰对被害人实施伤害行为和被告人庄银辉、陈钦洪毁坏小汽车的事实。3、被告人庄银辉实施2013年7月27日故意伤害的犯罪事实，不仅有被害人林某1的陈述，证人庄某1、邱某、谢某、黄金勇、肖某5的证言，而且有被告人庄银辉原在公安机关的供述，上述证据足以认定被告人庄银辉带领保安员到案发现场强行扣车及带头将铲车司机夏某拉下铲车殴打进而引发林某1被殴打致轻伤的事实。4、被告人庄银辉、庄潮丰实施2017年2月7日故意伤害的犯罪事实，不仅有被害人萧某1、肖某1、萧某2的陈述，证人庄某5、庄某8的证言，而且有同案被告人陈钦洪的供述，上述证据足以认定被告人庄银辉招引同案被告人陈钦洪去庄远加家滋事并和被告人庄潮丰对被害人萧某1等人实施伤害行为的事实。5、被告人庄银辉、陈钦洪、周佳达实施寻衅滋事的犯罪事实，不仅有被害人章某1、肖某2的陈述，证人肖某10、肖某11、庄某8、章某2和、肖某12、萧某3、肖某13、肖某5、肖某14的证言，而且有同案人庄某6的供述，被告人庄银辉原在公安机关的供述，被告人周佳达原在公安机关以及当庭的供述，上述证据足以认定被告人庄银辉纠集被告人陈钦洪、周佳达及其他治保员持凶器对被害人肖某2、章某1进行恐吓的事实。6、根据本案证据证明，2010年9月23日的故意伤害案件发生后，被害人蔡某1已于案发当天下午约4时53分向汕头市公安局潮阳分局棉北派出所报案，公安机关也立案侦查，故该宗事实不受追诉期限的限制。7、被告人庄银辉、陈钦洪实施寻衅滋事犯罪后虽自行到案接受公安机关调查，但二被告人原在公安机关及当庭均否认其结伙持凶器对被害人肖某2、章某1进行恐吓的主要犯罪事实，不具备自首的条件；8、被告人庄潮丰、周佳达在实施作案过程作用相对被告人庄银辉较小，但在共同犯罪中均起积极作用，依法不能认定为从犯；9、被告人庄银辉、庄潮丰及同案被告人陈钦洪等人主动上门滋事并对被害人萧某1等人实施不法侵害引发打架，被害人萧某1等人在本案中并没有过错；10、被告人周佳达在参与寻衅滋事犯罪后自行到案接受公安机关调查并被处以行政拘留等处罚，且原在公安机关及当庭对参与持凶器对他人进行恐吓的主要犯罪事实作了供认，并当庭自愿认罪，依法可认定为自首。 综上，上述辩解、辩护意见，除提出被告人庄银辉、陈钦洪对被指控的寻衅滋事罪能当庭自愿认罪、被告人庄潮丰没有犯罪前科以及被告人周佳达有自首情节、其被行政拘留5日的时间应折抵刑期的意见有一定依据，可予采纳外，其余辩解、辩护意见均与查明的事实不符，也缺乏理由依据，本院不予采纳。 ","cpfxgc":"本院认为，被告人庄银辉无视国家法律，凭借其所任职汕头市潮阳区棉北街道棉田居委治保会主任或保安队长具有一定号召纠集能力的条件，形成以被告人庄银辉为主，以被告人陈钦洪、庄潮丰、周佳达等人为成员的恶势力犯罪团伙，动辄以暴力、威胁、打击报复等非法手段，分分合合，在一定区域内多次实施违法犯罪活动，为非作恶，欺压百姓，横行乡里，扰乱社会秩序，造成恶劣的社会影响。其中被告人庄银辉结伙故意伤害他人身体，作案三宗，致四人轻伤及六人轻微伤，侵犯公民的身体健康权利，其行为已构成故意伤害罪，属共同犯罪；结伙故意毁坏他人财物，数额较大，侵犯公民的合法财产，其行为已构成故意毁坏财物罪，属共同犯罪；结伙持凶器强闯他人住宅，恐吓他人，且致一人轻微伤，情节恶劣，妨害社会管理秩序，其行为已构成寻衅滋事罪，属共同犯罪。依法应予数罪并罚。被告人陈钦洪结伙故意伤害他人身体，作案一宗（另外一宗已判刑），致二人轻伤及三人轻微伤，侵犯公民的身体健康权利，其行为已构成故意伤害罪，属共同犯罪；结伙故意毁坏他人财物，数额较大，侵犯公民的合法财产，其行为已构成故意毁坏财物罪，属共同犯罪；结伙持凶器强闯他人住宅，恐吓他人，且致一人轻微伤，情节恶劣，妨害社会管理秩序，其行为已构成寻衅滋事罪，属共同犯罪。依法应予数罪并罚。被告人庄潮丰结伙故意伤害他人身体，作案二宗，致三人轻伤及五人轻微伤，侵犯公民的身体健康权利，其行为已构成故意伤害罪，属共同犯罪。被告人周佳达结伙持凶器强闯他人住宅，恐吓他人，且致一人轻微伤，情节恶劣，妨害社会管理秩序，其行为已构成寻衅滋事罪，属共同犯罪。公诉机关指控被告人庄银辉、陈钦洪犯故意伤害罪、故意毁坏财物罪和寻衅滋事罪，被告人庄潮丰犯故意伤害罪，被告人周佳达犯寻衅滋事罪的事实清楚，证据确实、充分，指控的罪名成立。被告人陈钦洪因犯故意伤害罪于2018年4月25日被判处刑罚，被告人周佳达因犯故意毁坏财物罪于2018年4月23日被判处刑罚，二被告人在判决宣告以后，刑罚执行完毕以前被发现在判决宣告以前还有其他罪没有判决，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚予以数罪并罚（原已执行的刑期应当计算在新判决决定的刑期之内）。鉴于被告人庄银辉、陈钦洪对被指控的寻衅滋事罪当庭自愿认罪，对其所犯寻衅滋事罪可予酌情从轻处罚；被告人周佳达在实施寻衅滋事犯罪后自动到公安机关接受调查，并对其主要犯罪事实如实作了供认，是自首，依法可予从轻处罚。依照《中华人民共和国刑法》第二百三十四条第一款、第二百七十五条、第二百九十三条第一款第（二）项、第二十五条第一款、第六十七条第一款、第六十九条第一款、第七十条和《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第三条第（二）项之规定，判决如下：","pjjg":" 一、被告人庄银辉犯故意伤害罪，判处有期徒刑三年；犯故意毁坏财物罪，判处有期徒刑一年六个月；犯寻衅滋事罪，判处有期徒刑二年。总和刑期为有期徒刑六年六个月，决定执行有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月9日起至2024年3月29日止。） 二、被告人陈钦洪犯故意伤害罪，判处有期徒刑一年十个月；犯故意毁坏财物罪，判处有期徒刑一年四个月；犯寻衅滋事罪，判处有期徒刑一年八个月；原犯故意伤害罪被判处有期徒刑一年六个月。总和刑期为有期徒刑六年四个月，决定执行有期徒刑五年十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月4日起至2023年5月29日止。） 三、被告人庄潮丰犯故意伤害罪，判处有期徒刑二年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月20日起至2020年10月19日止。） 四、被告人周佳达犯寻衅滋事罪，判处有期徒刑一年六个月；原犯故意毁坏财物罪被判处有期徒刑十个月。总和刑期为有期徒刑二年四个月，决定执行有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2019年8月17日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省汕头市潮阳区人民法院 刑事判决书 （2018）粤0513刑初482号 公诉机关汕头市潮阳区人民检察院。 被告人庄银辉，男，1981年5月7日出生于广东省汕头市，汉族，大专文化，原系汕头市潮阳区棉北街道棉田居委会副主任兼治保主任，住汕头市潮阳区。曾因非法侵入他人住宅、非法限制他人人身自由于2016年8月12日被处以行政拘留十日，并处罚款1000元。因涉嫌犯寻衅滋事罪于2018年4月9日被刑事拘留，因涉嫌犯故意伤害罪、故意毁坏财物罪和寻衅滋事罪于同年5月17日被逮捕。现羁押于汕头市澄海区看守所。 辩护人黄金山，系广东铭扬律师事务所律师。 辩护人纪树华，系广东铭扬律师事务所实习律师。 被告人陈钦洪（又名“谷饶仔”），男，1983年8月4日出生于广东省汕头市，汉族，初中文化，原系汕头市潮阳区棉北街道棉田居委会治保员，住汕头市潮阳区。曾因非法限制他人人身自由于2016年8月12日被处以行政拘留五日，并处罚款200元。曾犯故意伤害罪于2018年4月25日被判处有期徒刑一年六个月（刑期自2017年8月4日起至2019年2月3日止）。因涉嫌犯寻衅滋事罪于2018年7月5日被刑事拘留，因涉嫌犯故意伤害罪、故意毁坏财物罪和寻衅滋事罪于同年7月12日被逮捕。现羁押于汕头市潮阳区看守所。 指定辩护人纪俊辉，系广东练江律师事务所律师。 被告人庄潮丰，男，1957年6月28日出生于广东省汕头市，汉族，小学文化，无业，住汕头市潮阳区。因涉嫌犯故意伤害罪于2018年6月20日被刑事拘留，同年7月12日被逮捕。现羁押于汕头市潮阳区看守所。 辩护人张坤强，系广东铭扬律师事务所律师。 被告人周佳达，男，1992年4月29日出生于广东省汕头市，汉族，初中文化，原系汕头市潮阳区棉北街道棉田居委会治保员，住汕头市潮阳区。曾因非法限制他人人身自由于2016年8月12日被处以行政拘留五日，并处罚款200元。曾犯故意毁坏财物罪于2018年4月23日被判处有期徒刑十个月（刑期自2017年8月23日起至2018年6月22日止）。因涉嫌犯寻衅滋事罪于2018年6月16日被逮捕。现羁押于汕头市潮阳区看守所。 指定辩护人郑光华，系广东练江律师事务所律师。 汕头市潮阳区人民检察院以潮阳检诉刑诉［2018］428号起诉书指控被告人庄银辉、陈钦洪犯故意伤害罪、故意毁坏财物罪和寻衅滋事罪，被告人庄潮丰犯故意伤害罪，被告人周佳达犯寻衅滋事罪，于2018年8月9日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。汕头市潮阳区人民检察院指派检察员马俊盈、代理检察员陈少彬出庭支持公诉，被告人庄银辉、陈钦洪、庄潮丰、周佳达及被告人庄银辉的辩护人黄金山、纪树华、被告人陈钦洪的指定辩护人纪俊辉、被告人庄潮丰的辩护人张坤强、被告人周佳达的指定辩护人郑光华到庭参加诉讼。现已审理终结。 汕头市潮阳区人民检察院指控： 一、故意伤害、故意毁坏财物 （一）2010年9月23日下午4时许，被害人蔡某1、蔡某2、蔡某3、蔡某4、蔡某5等人因在潮阳区棉北街道棉田居委三屿围西场中间地带河段堆放“生蚝丁”一事与庄某3、庄某4父子发生纠纷并引起扭打。时任棉田居委会主任、治保主任的同案人肖伟忠（另案处理）和时任保安队长的被告人庄银辉得知情况后分别通知并带领居委保安员十多人持械到现场，在同案人肖伟忠的煽动指使下，被告人庄银辉、保安员陈钦洪、庄银辉的父亲被告人庄潮丰等人持水龙管、橡胶棍、木条、砖块等对被害人蔡某1、蔡某2、蔡某3等人进行殴打。经法医鉴定：蔡某1、蔡某2的损伤程度均为轻伤，蔡某3、蔡某4、蔡某5、陈钦洪、庄某3、庄某4的损伤程度均为轻微伤。后同案人肖伟忠、被告人庄银辉等人在离开现场时，在同案人肖伟忠的指使下，被告人庄银辉又用砖块、被告人陈钦洪用警棍与其他同案人将蔡某1的胞弟蔡某3停放在现场附近的丰田牌锐志小汽车（粤D×××××）砸坏。经估价鉴定，损失价值35126元。 公诉机关对指控的事实向法庭宣读出示了被害人蔡某1、蔡某2、蔡某5、蔡某3、蔡某4的陈述及辨认笔录，证人庄某1、蔡某6、陈某1、余某的证言及辨认笔录，证人蔡某7、肖某3、陈某2、陈某3、萧某3、周某1、黄金勇、陈某4、庄某2、肖某4、肖某5、庄某3、庄某4的证言，同案人肖伟忠的供述，被告人庄银辉、庄潮丰、陈钦洪原在公安机关的供述，接受刑事案件登记表，扣押、发还物品、文件清单，情况说明，庄银辉同志基本情况，陈钦洪基本情况，法医学活体检验鉴定书，涉案物品价格鉴定结论书，刑事相片和户籍证明等证据。 （二）2013年7月27日18时许，汕头市潮阳区南烽集团中信华庭施工工地的一辆泥头车运载淤泥到棉北棉田宝峰岩山路边倾倒，被棉田居委保安队发现。保安队长被告人庄银辉带领保安员到现场后强行将泥头车扣留在棉田居委会。后中信华庭公司指派施工员林某1、邱某带夏某驾驶一辆铲车到棉田居委会准备拖带被扣的泥头车回工地。当晚10时许，被害人夏某在居委会门口被被告人庄银辉拉下铲车进行殴打，林某1见状上前阻止，被陈某2（另案处理）和同案人章伟洪（已判刑）拳打脚踢。经法医鉴定，夏某的损伤程度为轻微伤；林某1的损伤程度为轻伤。 公诉机关对指控的事实向法庭宣读出示了被害人林某1的陈述及辨认笔录，被害人夏某的陈述，证人庄某1、肖某6、萧某4、肖某7、肖某8、周某2、肖某5、肖某9、陈某5、陈某6、陈某7的证言，证人邱某、谢某、黄金勇、陈钦洪的证言及辨认笔录，同案人章伟洪、陈某2的供述，被告人庄银辉原在公安机关的供述及辨认笔录，受案登记表，现场勘验检查笔录，法医学活体检验鉴定书，刑事判决书等证据。 （三）2017年2月7日晚，同案被告人陈钦洪（因本宗事实已判刑）与被告人庄银辉一起喝酒期间，被告人庄银辉说起之前曾与庄远加发生矛盾并被庄远加父子殴打而愤愤不平，遂串招陈钦洪一起到庄远加家理论。陈钦洪和被告人庄银辉到庄远加家门口后见按门铃没人回应，陈钦洪遂用脚踢开大门，见屋内还是没人出来就离开。庄远加的胞兄庄某5在得知上述情况后打电话给庄远加的妻子萧某2称有人在其棉田的老家门口闹事。接到庄某5的电话后，萧某2就打电话报警，棉北派出所接警后赶赴现场进行处置。萧某2的胞弟被害人肖某1、弟媳妇章善吟及父亲被害人萧某1、母亲章惜凤等人闻讯后也陆续赶到现场。肖某1打电话给庄银辉，质问被告人庄银辉为何半夜三更来敲打庄远加家的门，叫被告人庄银辉出来说清楚。于是被告人庄银辉打电话叫陈钦洪过去看一下，陈钦洪赶到现场后与肖某1发生争吵，陈钦洪先动手扇打肖某1一巴掌，后扭打在一起，萧某1见状上前帮忙，这时该村治保员同案人肖某14（因本宗事实已判刑）到达现场，见此情况与陈钦洪一起与萧某1、肖某1相互扭打，在场民警将双方劝阻隔离，见肖某1及陈钦洪均受伤倒地，民警随后拨打120前来对受伤人员进行治疗。之后，被告人庄银辉、庄潮丰赶到现场，被告人庄银辉到场后责问萧某1等人为何将陈钦洪打倒在地，此时萧某2也来到现场责问被告人庄银辉等人打伤肖某1，双方再次发生激烈争吵。萧某1、肖某1、萧某2与被告人庄潮丰（庄银辉的父亲）、庄银辉双方相互拉扯打架，派出所民警在此过程极力劝阻，平息事态。后120救护车到场，将受伤人员送医院治疗。经法医鉴定：萧某1的损伤程度属轻伤二级；肖某1、萧某2、陈钦洪、肖某14、庄潮丰损伤程度均属轻微伤；庄银辉损伤程度未达轻微伤。 公诉机关对指控的事实向法庭宣读出示了被害人萧某1、肖某1、萧某2的陈述及辨认笔录，证人庄某5、庄某6、林某2、姚某1、许某、曾某的证言，证人庄某7、庄某8的证言及辨认笔录，同案人陈钦洪、肖某14的供述及辨认笔录，被告人庄银辉、庄潮丰原在公安机关的供述，受案登记表，抓获经过证实，现场勘验笔录，法医学活体检验鉴定书，刑事附带民事判决书，视频截图和刑事相片等证据。 二、寻衅滋事 2016年7月23日凌晨3时多，被告人庄银辉因对被害人肖某2、章某1等人多次上访举报该居委会主任肖伟忠违法违纪的行为产生不满，在打电话对肖某2进行威胁后，以有人举报肖某2盗窃摩托车为借口，通知棉田居委保安队长庄某6（在逃）组织棉田居委治保员前往被害人肖某2位于潮阳区棉北街道棉田居委棉兴路门口九直巷8号家中。后被告人周佳达、陈钦洪接到通知后，与其他治保员肖某12、萧某3、肖某13、肖某5、肖某14、陈某2等人携带警棍、铁水管等凶器陆续赶到现场，在被告人庄银辉带领下，强行一起闯进肖某2家中，以肖某2盗窃摩托车为由，要求肖某2出来接受其调查。肖某2及其父母肖某10、萧某5见此情形，便分别打电话告知章某1、章某2和、庄某8。章某1赶到肖某2家中后，被告人庄银辉假称不认识章某1，质疑章某1与肖某2系盗窃摩托车同伙，要求治保员将章某1带回棉田居委核实身份。章某1不从，被告人庄银辉便指使庄某6、陈钦洪、周佳达等人将章某1强行带回棉田居委会。过程中，章某1与庄某6、陈钦洪、周佳达多次发生拉扯推搡。肖某10及妻子萧某5在劝阻过程中，与治保员发生拉扯。赶到现场的章某2和准备打电话报警时，被庄某6阻止并将手机拿走。为防止肖某2胞弟肖某11拿手机进行录像，庄某6遂将肖某11的手机夺走交由被告人周佳达保管，后来才由庄某6将手机交还给肖某11。被告人庄银辉、陈钦洪、周佳达和庄某6等人将章某1双手反拧到身后强行押出肖某2家后，使用警棍及拳脚对章某1进行殴打。章某1被带到棉田居委会后，直至其妻子将章某1的身份证带到居委会，被告人庄银辉才让章某1回家。事后，为掩盖事实真相，被告人庄银辉找涉案人周某3作伪证捏造肖某2盗窃摩托车事实。经法医鉴定，章某1的损伤程度属轻微伤。2016年8月12日，被告人庄银辉、周佳达、陈钦洪等人到公安机关投案后分别被行政处罚。被告人庄银辉、陈钦洪、周佳达等人上述的行为致使章某1、肖某2及家属的身心健康、名誉受损，并严重影响章某1、肖某2及其家属的工作、生活。 公诉机关对指控的事实向法庭宣读出示了被害人章某1、肖某2的陈述及辨认笔录，证人肖某10、肖某11、庄某8、章某2和的证言及辨认笔录，证人郑某、萧某5、周某3、姚某2、肖某12、萧某3、肖某13、肖某5、肖某14的证言，同案人庄某6的供述，被告人庄银辉、周佳达原在公安机关的供述，被告人陈钦洪原在公安机关的供述及辨认笔录，受案登记表，抓获经过证实，检查笔录，现场勘验笔录，调取证据清单，刑事附带民事判决书，通话记录，有关病历材料，行政处罚决定书，情况说明，法医学活体检验鉴定书，办案说明，周佳达基本情况，视频截图和户籍证明等证据。 综上，公诉机关认为被告人庄银辉无视国家法律，凭借所任职棉田居委会自治管理的一定职能及对社区的威慑作用，利用其任治保主任具有一定号召纠集能力，形成以被告人庄银辉为主，以被告人陈钦洪、庄潮丰、周佳达等为成员的恶势力犯罪团伙，该团伙动辄以暴力、威胁、打击报复等非法手段，于棉田居委区域内多次实施违法犯罪活动，扰乱社会秩序，社会影响恶劣。其中被告人庄银辉、陈钦洪的行为均构成故意伤害罪、故意毁坏财物罪和寻衅滋事罪；被告人庄潮丰的行为构成故意伤害罪；被告人周佳达的行为构成寻衅滋事罪，提请依照《中华人民共和国刑法》第二百三十四条第一款、第二百七十五条、第二百九十三条和第二十五条的规定分别判处。 被告人庄银辉辩解他们不是恶势力犯罪团伙，他没有伤害蔡某1、蔡某2、林某1、夏某、萧某1等人及毁坏小汽车，他的行为不构成故意伤害罪和故意毁坏财物罪；对指控的寻衅滋事罪表示当庭自愿认罪，但辩解他们没有持凶器恐吓肖某2等人。被告人庄银辉的辩护人提出如下辩护意见：1、被告人庄银辉不是恶势力犯罪团伙的主要成员，本案四被告人不涉及恶势力犯罪团伙，也没有明显的首要分子，将被告人庄银辉列为恶势力犯罪团伙的主要人员不符合事实。2、关于故意伤害罪方面：（1）2010年9月23日的“生蚝丁”事件中，被告人庄银辉没有参与斗殴，不涉及本罪名，且该宗事实已超过追诉期；（2）2013年7月27日的中信华庭施工倾倒淤泥事件中，被告人庄银辉没有殴打及指挥他人殴打被害人夏某、林某1，没有涉嫌违法犯罪；（3）2017年2月7日与萧某1纠纷中，指控被告人庄银辉涉嫌故意伤害罪的证据不足。3、关于故意毁坏财物罪方面，被告人庄银辉没有打砸蔡某3的小汽车，且该宗已过追诉期。4、关于寻衅滋事罪方面，被告人庄银辉有自首情节，且自愿认罪，可酌情对被告人庄银辉从轻处罚。 被告人陈钦洪辩解他没有参与伤害蔡某1、蔡某2等人，也没有参与毁坏小汽车；对指控的寻衅滋事罪表示当庭自愿认罪，但辩解他们没有持凶器恐吓肖某2等人。被告人陈钦洪的指定辩护人提出起诉书指控被告人陈钦洪参与毁坏小汽车的事实不清，证据不足；被告人陈钦洪参与寻衅滋事系受同案被告人的指令而实施，且具有自首情节，请求对其从轻处罚的辩护意见。 被告人庄潮丰辩解他没有参与伤害蔡某1、蔡某2、萧某1等人。被告人庄潮丰的辩护人提出被告人庄潮丰没有参加恶势力犯罪团伙的客观前提条件和主观故意；指控被告人庄潮丰殴打蔡某1、蔡某2的事实不清，证据不足，且该宗事实已超过追诉时效；指控被告人庄潮丰参与故意伤害萧某1的事实不清，证据不足，被告人庄潮丰不构成故意伤害罪；在合议庭认定被告人庄潮丰有罪的情况下，则应考虑被告人庄潮丰是从犯，没有犯罪前科，被害人萧某1及其亲属有重大过错等情节，请求对被告人庄潮丰予以从轻处罚等辩护意见。 被告人周佳达对被指控持凶器恐吓肖某2等人的寻衅滋事事实作了供认，并当庭自愿认罪。被告人周佳达的指定辩护人提出被告人周佳达是从犯，具有自首情节，且当庭自愿认罪，其被行政拘留5日的时间应折抵刑期的辩护意见。 经审理查明，被告人庄银辉与被告人陈钦洪、庄潮丰、周佳达及其他同案人经常纠集在一起，凭借被告人庄银辉所任职汕头市潮阳区棉北街道棉田居委治保会主任或保安队长具有一定号召纠集能力的条件，形成以被告人庄银辉为主，以被告人陈钦洪、庄潮丰、周佳达等人为成员的恶势力犯罪团伙，以暴力、威胁或者其他手段，分分合合，在棉田居委区域内多次实施违法犯罪活动。具体犯罪事实如下： 一、故意伤害、故意毁坏财物事实 （一）2010年9月23日下午4时许，被害人蔡某1、蔡某2、蔡某3、蔡某4、蔡某5等人因在潮阳区棉北街道棉田村三屿围西场中间地带河段堆放“生蚝丁”一事与庄某3、庄某4父子发生纠纷并引起扭打。时任棉田居委会主任、治保主任的同案人肖伟忠（另案处理）和时任该居委会保安队长的被告人庄银辉得知情况后分别通知并带领该村保安员十多人持械到现场，后在同案人肖伟忠的煽动指使下，被告人庄银辉、陈钦洪（保安员）、庄潮丰（庄银辉之父）等人持水龙管、橡胶棍、木条、砖块等对被害人蔡某1、蔡某2、蔡某3等人进行殴打。经法医鉴定：蔡某1、蔡某2的损伤程度均为轻伤；蔡某3、蔡某4、蔡某5、陈钦洪、庄某3、庄某4的损伤程度均为轻微伤。当同案人肖伟忠、被告人庄银辉等人准备离开现场时，在同案人肖伟忠的指使下，被告人庄银辉又用砖块、被告人陈钦洪用警棍与其他同案人将蔡某1的胞弟蔡某3停放在现场附近的丰田牌锐志小汽车（粤D×××××）砸坏。经估价鉴定，该车辆损失价值35126元。 上述事实，有公诉机关提交的下列证据予以证明： 1、被害人蔡某1的陈述及辨认笔录，证明他在三屿围西场承包一片养殖场，平时将蚝收获后就堆放在池边的横沟中，该横沟使用权是他们承包的。2010年9月23日16时许，他乘船在养殖场池中作业，相邻的养殖户庄某3不准他将蚝堆放在该横沟中，他回应称这条横沟是公共地方，二人就对骂起来。后他上岸回到池边临时搭建的棚子中，在场的有他儿子蔡某2、他弟蔡某3、蔡某5、蔡桂荣、平西居委会主任余某。约半个小时后，庄某3父、子、孙三人来到棚内和他们父子发生争执和扭打，期间庄某3的儿子被庄某3的孙子持铅水管误伤到头部受伤流血。当时棉田居委治保主任肖伟忠带了十几个保安队员与庄某3公孙三人一起来到棚子，手里持有木棒、铅水管、橡胶棍等器械。肖伟忠指挥保安说“本乡人哪用给外乡人欺负，把家伙都拿上，打死几个就埋在这里”，那班保安及庄某3公孙三人就持械上前对他及儿子蔡某2进行殴打，有的在地上拿砖块砸他们，蔡某5、蔡某3上前劝架时一并被对方持械殴打。他被庄银辉用木条打伤右额头，他儿子被“赤寮”（陈钦洪）用长警棍打伤头部。当时派出所民警有到现场，但那些人不听民警的制止。他们往后退准备离开时，他听见肖伟忠大声说“该武掉”，蔡某3停放在棚外的小汽车（粤D×××××）就被那些人砸坏。并对被告人庄银辉、陈钦洪（“赤寮”）、庄潮丰的相片辨认无误。 2、被害人蔡某2、蔡某5、蔡某3、蔡某4的陈述均印证了被害人蔡某1的陈述。被害人蔡某2、蔡某5、蔡某3对被告人庄银辉、陈钦洪、庄潮丰的相片辨认无误；被害人蔡某4对被告人庄银辉、陈钦洪的相片辨认无误。 3、证人庄某1的证言及辨认笔录，证明2010年9月23日15时许，他在棉田三屿围庄某3蚝场喝茶时，庄某3因“咋亩”（蔡某1）将蚝堆放在横沟与其发生口角，待“咋亩”上岸后，庄某3父子仍到棚外跟“咋亩”父子互相辱骂推搡。他离开后不久便接到肖伟忠的电话，让他把亲戚都叫上，到庄某3的蚝场帮忙跟“咋亩”打架，他不同意还被肖伟忠骂。约半小时后，他在鱼场看见肖伟忠带了治保会的保安及村民往庄某3的蚝场方向走去，保安拿着橡胶警棍和水龙管。到了棚子外，肖伟忠大声让人抄家伙打人，肖伟忠带去的人便拿水龙管、橡胶棍、木条和砖头等物打向“咋亩”兄弟几人，庄银辉、庄潮丰和“赤寮”几个年轻人气势汹汹，“咋亩”兄弟被打到头破血流。期间派出所民警到场制止，但那帮保安没有停手。那些人离开的过程中，看到一辆小汽车是上宫人开来的，肖伟忠就说把车“武掉”，庄银辉便拿着砖头砸车，“赤寮”用警棍朝车的灯和玻璃乱打乱砸。并对被告人庄银辉、陈钦洪（“赤寮”）、庄潮丰的相片辨认无误。 4、证人蔡某7、蔡某6、陈某1、余某的证言，均证明蔡某1和庄某3因“蚝丁”的堆放问题发生争执，双方父子互相辱骂和扭打，他们在场进行劝阻。后棉田居委治保主任肖伟忠带了一帮保安过来，有的人手里拿着水龙管和橡胶警棍。肖伟忠说“在自己乡里不用被外乡人欺负”，在其指挥下，那些人拿着砖头、木棍、水龙管和橡胶棍朝蔡某1兄弟打砸，蔡某1及其儿子蔡某2被打到头部流血。在场有民警制止，但没人停手。肖伟忠等人离开时还用水龙管、警棍、砖头等物将蔡某3的小汽车砸掉。证人蔡某6对被告人庄银辉、陈钦洪的相片辨认无误；证人陈某1辨认被告人庄银辉就是参与打蔡某1的人；证人余某对被告人庄银辉、陈钦洪、庄潮丰的相片辨认无误。 5、证人肖某3的证言，证明他知道儿子肖伟忠与蔡某1等人发生斗殴后，自己拿出248000元赔偿蔡某1一方。 6、证人陈某2、陈某3的证言，均证明2010年9月23日下午3时许，他们接到肖伟忠和庄银辉的电话，说三屿围六孔有人发生争执纠纷，让他们过去处理的过程。证人陈某2还证实到现场有看到人拿水管和竹竿。 7、证人萧某3、周某1、黄金勇、陈某4、庄某2的证言，证明2010年9月23日下午，村民庄某3、庄某4父子因“插蚝”与上宫人“么亩”一方发生纠纷殴打。他们到场后看到庄某3、庄某4父子一身血，地上有水龙管、竹竿等东西，现场非常混乱。 8、证人肖某4的证言，证明2010年9月23日下午，因养殖场和棉田养殖区中间“横头沟”的所有权问题，蔡某1一方与庄某3、庄某4和棉田居委主任肖伟忠及保安队等人发生斗殴，肖伟忠在场指挥保安队持警棍对蔡某1一方进行殴打，场面非常混乱。 9、证人肖某5的证言，证明2010年9月23日下午，他听保安队队长庄银辉说村民庄某3与“么亩”因插蚝问题发生纠纷引起斗殴，后来他过去六孔时看到现场约有近百名群众，好像有人在打架。 10、证人庄某3的证言，证明2010年9月23日下午4时许，他和儿子庄某4因插“蚝丁”一事与“么亩”发生争执斗殴导致受伤。 11、证人庄某4的证言，证明2010年9月23日16时许，因“么亩”将竹篙插在他们养殖池里，他和父亲庄某3与“么亩”引发口角并相互推拉。后他用手机打电话告知棉田居委保安庄银辉。约半小时后，居委保安及干部群众就来到现场替他们父子找“么亩”论理，双方引发斗殴。 12、同案人肖伟忠的供述，证明该村村民庄某3因三屿围西场中间地带的河里养殖“蚝丁”的问题与养殖户“咋亩”一直存在争议。2010年9月23日下午，保安队长庄银辉打电话跟他说庄某3与“咋亩”因“蚝丁”一事发生口角被殴打，他和庄银辉分别赶往现场。他到场时喊保安员将“咋亩”扭送村治保会处理，“咋亩”不同意，他觉得很没面子就喊保安员打人，在他的指挥下，保安队的人持警棍与“咋亩”一方相互打斗。现场保安队长庄银辉喊“舞落去”（打的意思）。 13、被告人庄银辉原在公安机关的供述，证明2010年9月23日下午2时多，庄某4打电话给他说因养蚝之事与“咋亩”发生口角，他便召集黄大弟、陈某2等保安员前往，同时打电话报告主任肖伟忠。后来居委的肖伟忠、周某1、庄某2、陈某4、陈某3等人和派出所的陈国平、蔡松钦均到场，在现场“咋亩”一方与庄某4一方持水龙管和竹竿发生斗殴。 14、被告人庄潮丰原在公安机关的供述，证明2010年9月23日下午4时多，他路过棉田居委会时看到有很多人往三屿围方向走去，听群众说是三屿围有人打架，庄某3父子被人殴打，他便开着摩托车来到三屿围六孔的地方，到场时已经有很多人往回走，他看到他儿子庄银辉及陈钦洪等人在场。 15、被告人陈钦洪原在公安机关的供述，证明2010年9月23日下午，他在治保会值班时接到庄银辉的电话称“六孔”有人打架，让他去调解。他听后便赶过去，到现场看到庄某3父子被打倒在地上，有三四十名群众和“咋亩”一方十几人在打架，肖伟忠、庄银辉、庄潮丰、陈某2等人在现场制止，他看到他们有拿警棍和铅水管，他也上前帮忙，双方被制止劝开后他便离开。 16、“接受刑事案件登记表”，证明2010年9月23日下午约4时53分，汕头市公安局潮阳分局棉北派出所接棉北平西居委人蔡某1报称，其本人及儿子蔡某2在潮阳区棉北三屿围西场养殖场被人殴打。经初步查明，蔡某1因在养殖场堆放“生蚝丁”之事与棉北棉田居委人庄某3父子发生纠纷，并引起打架。棉田居委主任兼治保主任肖伟忠得知情况后带领保安员约十多人持械将蔡某1、蔡某2、蔡某3等人殴打致伤，现场双方当事人均有不同程度的受伤。 17、扣押、发还物品、文件清单，证明公安机关扣押作案工具金属管一根及被毁坏的粤D×××××号牌小型轿车一辆，并将小型轿车发还持有人。 18、汕头市公安局潮阳分局棉北派出所出具的“情况说明”，证明经该所侦查核实，该系列案件是以被告人庄银辉为纠集者，纠集陈钦洪、周佳达、陈某2、庄潮丰、肖某14、庄某6等犯罪嫌疑人组成涉恶团伙；另涉案人肖伟忠因身患重病，无法到案配合调查。 19、中共棉北街道工作委员会出具的“庄银辉同志基本情况”和汕头市潮阳区棉北街道棉田社区居民委员会出具的“庄银辉同志基本情况”、“陈钦洪基本情况”，分别证明被告人庄银辉于2007年8月至2011年2月任棉田居委保安队长；2011年3月至2014年3月任棉田社区居委会委员；2014年3月至2017年4月任棉田社区居委会副主任，分工治保主任等；2017年4月至2018年4月任棉田社区居委会副主任，分管治保工作（2017年11月至2018年4月兼治保主任）。2018年4月21日被棉田社区居委会免去其治保主任职务，政治面貌群众。被告人陈钦洪于2010年3月开始在棉田社区治保会从事保安员职务，政治面貌群众。 20、原汕头市公安局潮阳分局棉北派出所民警蔡松钦、陈国平出具的“情况说明”，证明他们原系汕头市公安局潮阳分局棉北派出所的民警。2010年9月23日下午4时43分，该所接到110指挥中心的出警指令，报警人蔡某1报称其本人在潮阳区棉北街道棉田三屿围西场养殖场被人殴打，他们二人迅速驾驶警车前往现场。到场后看见棉北棉田居委会主任兼治保主任肖伟忠带领保安队长庄银辉和陈钦洪、庄潮丰等人持水龙管等工具与蔡某1一方在打架，他们立即上前制止，后肖伟忠带保安队的人离开，蔡某1等三人受伤被送往医院。 21、汕头市公安局潮阳分局（潮阳）公刑技法（活）鉴字［2010］0929号法医学活体检验鉴定书，证明蔡某2、蔡某1所受损伤符合被钝器作用所致，损伤程度均为轻伤；蔡某3、蔡某4、蔡某5、庄某3、庄某4、陈钦洪所受损伤符合被钝器作用所致，损伤程度均为轻微伤。 22、涉案物品价格鉴定结论书，证明被毁坏丰田牌TV7250S4SPD锐志小轿车（车牌号粤D×××××）损失价格为35126元。 23、刑事相片，证明案发现场及被毁坏的粤D×××××汽车拍照的情况。 24、“户籍证明”材料，证明被告人庄银辉于1981年5月7日出生，公民身份号码；被告人陈钦洪于1983年8月4日出生，公民身份号码；被告人庄潮丰于1957年6月28日出生，公民身份号码。 上述证据，均经当庭质证核实，对能够相互印证部分，本院予以确认，作为定案的依据。 （二）2013年7月27日18时许，汕头市潮阳区南烽集团中信华庭施工工地的一辆泥头车运载淤泥到棉北棉田宝峰岩山路边倾倒，被棉田居委保安队发现。被告人庄银辉带领保安员到现场后强行将泥头车扣留在棉田居委会。后中信华庭公司指派施工员林某1、邱某带夏某驾驶一辆铲车到棉田居委会准备拖带被扣的泥头车回工地。当晚10时许，被害人夏某在居委会门口被被告人庄银辉拉下铲车后被庄银辉等人殴打，被害人林某1见状前去阻止，被同案人陈某2（另案处理）和同案人章伟洪（已判刑）拳打脚踢。经法医鉴定，被害人林某1的损伤程度为轻伤；被害人夏某的损伤程度为轻微伤。 上述事实，有公诉机关提交的下列证据予以证明： 1、被害人林某1的陈述及辨认笔录，证明2013年7月27日，他中信华庭工地的泥头货车运载废泥土去倒在棉田宝峰岩旁。当晚7时多，他工地有一辆泥头货车被棉田居委保安队员扣在居委内埕，工地总经理陈棉知道后用电话与棉田的人进行联系解决，陈棉联系后叫总施工王海军打电话联系棉田人阿五，阿五就说已经说好了，叫他们派人来将泥头车开走。他公司工地就先叫一个司机去看，司机看后就说被扣去的泥头车轮胎被扎破，居委门口堆了一堆沙。王海平就叫他带一辆铲车去棉田居委，要将泥头货车拉出来补胎。约20时多他就驾驶一辆私家小车在前面，铲车跟在后面，到棉田村口时，他打电话与棉田人阿五联系。阿五说其有事不能去接，叫他将车开到居委门口，其亲戚在居委等他。与阿五联系后，他将小车行驶到距离居委门口一段路停在路边，然后步行到居委门口，看见棉田居委保安队长在打电话，便与其打招呼，当时他工地的铲车也开来停在居委门口，保安队长就问他这铲车是谁的，他告诉其说是他们公司的，保安队长就说“事情没有说好，你们开铲车来干什么”，然后上了铲车将铲车司机夏某从司机座拉下来用手打夏某，他要上前劝阻时，围观的群众一哄而上对他拳打脚踢，他被二人扶入去居委会，过一会警察赶到现场将他送去医院治疗。并辨认被告人庄银辉就是将夏某拉下铲车进行殴打的人。 2、被害人夏某的陈述，证明2013年7月27日晚10时左右，潮阳区南峰集团公司汽车队队长陈锡南打电话叫他将公司的铲车开往潮阳区棉田居委去拖一部泥头车。后公司的林某1施工和另外一个员工到宝峰岩路口接他并将他带到潮阳区棉田村居委大门口。当时居委大门口围有约30名群众，居委门口堵了一堆沙。后有一名男青年上了他的铲车要把铲车熄火，又有一名男青年上到铲车驾驶座将他拉下铲车并用拳头对他身上乱打，旁边的几名男青年也一起对他拳打脚踢。他被打倒在地后，该几名男青年看见林某1要走开，便把林某1抓住用拳头乱打。他见状离开棉田居委回到南峰工地宿舍。 3、证人庄某1的证言，证明2017年7月27日18时许，他看到棉田居委会里面停放一辆泥头车，居委会门口堆放一些沙土。门口围着很多村民。21时左右，有一辆铲车载着之前的泥头车司机到居委会门口准备将门口的沙土铲掉，保安队长庄银辉带着“赤寮”、陈某2将铲车拦住，庄银辉爬上铲车将司机拉下来，但被铲车司机推了一下，铲车司机被庄银辉打了几个耳光，周围围观的群众“四瓜仔”及保安上前殴打该名铲车司机及泥头车司机。 4、证人邱某的证言及辨认笔录，证明2013年7月27日晚10时许，公司总施工王海平打电话告诉公司副总施工林某1称公司里的一辆泥浆运输车在潮阳区棉田倾倒泥浆时被棉田村村民扣留在棉田居委里，叫林某1到棉田居委协商解决。林某1就叫他开了一辆小汽车载其到棉田居委，看见他们公司的泥浆车停放在居委会内，居委大门口有一堆沙堵住门口。他和林某1一起走到居委里面，居委里面有四名男青年，林某1就和对方的人交谈商量放行泥头车，经协商后该四名男青年同意放行，并叫他们要把门口堵着的沙一起清理走。林某1便打电话回公司联系一辆铲车来棉田居委拖带泥浆车和清理门口的沙堆。因铲车司机不认识路，他和林某1到公路上将铲车带来棉田居委，当他们到达棉田居委时，看见门口已经有30多名群众在围观，他和林某1先行到居委门口，林某1与保安队长交谈，保安队长说“今晚不能把泥头车拖回公司，要等明天协商解决”，并转身对着铲车说：“铲车也不要开走，司机下车”，还登上铲车驾驶室把铲车司机夏某从铲车上拉下来，夏某被拉下来后跌坐在地上，保安队长用拳头打夏某，当时在旁边的群众也围上去用拳头打夏某，林某1看见后要去阻止，周围的群众就把林某1抓住用手殴打。他见状报警。并辨认被告人庄银辉就是将夏某拉下铲车进行殴打的人。 5、证人谢某的证言及辨认笔录，证明2013年7月27日，工地王总交代他将工地的淤泥装载去棉田宝峰岩山下路边倾倒。当天下午约6时，他驾驶车牌为粤D×××××的泥头大货车在工地装载一车淤泥去棉田宝锋岩山下路边倾倒时，路边走来约有十名男子将他的车拦下并拿走他的手机，还叫他将泥头车开到棉田居委会。他说要将淤泥倒掉才不会压掉乡道路。对方同意后，他将淤泥倒在路旁山下，然后由对方的车将他的泥头车带到棉田居委会院内，后将手机还给他叫他打电话叫工地负责人来解决处理。他便打电话给工地负责人郑汉松告知此事，叫其派人来处理。后一保安员用二轮摩托车送他出来，由郑汉松接他回工地。当晚8时36分，他工地王总施工打电话给他说被扣的泥头车已答应放行，叫他将车辆驶回。他到棉田居委会后看见大门被沙堆堵住，泥头车二个前轮胎没有气。他便将情况反映给王总，王总叫他在居委门口等。当晚约9时多，林某1施工及邱某驾驶一辆小车带着公司一辆铲车来到居委会门口停下时，居委保安队长带了几人说将铲车和司机扣留起来，说完保安队长就上铲车将司机夏某从司机座拉下来，然后在保安队长身边的人就开始打夏某，林某1上前制止时，有很多人对林某1拳打脚踢。并辨认被告人庄银辉就是将夏某拉下铲车进行殴打的人。 6、证人黄金勇的证言及辨认笔录，证明2013年7月27日晚6时许，他和陈某2、庄银辉及肖某5一起到宝峰岩山下，看到一辆泥头车停在路旁，该泥头车是中信华庭工地装载淤泥要来宝峰岩倾倒淤泥，他们查实后让司机将淤泥倒后，叫司机配合将车开往居委会大院内扣留起来。当晚9时多，庄银辉打电话叫他回居委。当晚10时许，有一辆铲车开到棉田居委会门口停下，当时围观的群众有很多人都在叫嚷，他站在居委会对面的发廊看到铲车司机从司机座上被人拉下车，有人在打铲车司机，他见状上前制止，当时有一个男子要来劝阻，也被人围打，他帮铲车司机逃脱后，看见要来劝阻的男子被人打倒在地，是一个姓章的本村人和陈某2用拳头打该男子身体，他上前把被打的男子扶进居委会。并对被害人林某1和打伤林某1的章伟洪、陈某2的相片辨认无误。 7、证人陈钦洪的证言及辨认笔录，证明2013年7月27日晚10时许，他接到居委保安队员肖某5电话称居委发生打架。他赶到居委见门口围着好多群众，村里卖水果的“大肚仔”在打一个人，居委保安员陈某2也参与殴打，被打的人被打倒在地上，当时保安队长庄银辉及几个保安员也在场，庄银辉大声叫吼着不能再打，并指挥他们几个队员去拉开被打的人。于是他就与黄金勇、肖某7三人将被打伤的人拉到居委保安室，庄银辉也过来帮忙。并对被害人林某1和打伤林某1的章伟洪、陈某2的相片辨认无误。 8、证人肖某6的证言，证明2013年7月27日晚8时左右，他路过棉田居委会门口见有很多人聚集，有人在倒土堵居委会大门，居委会内大埕停着一辆载土车，他也帮忙铲土堵居委会的大门，后离开现场。当晚10时许，他又经过居委会门口见有人在打架，居委门口旁边停着一辆铲车，居委的保安队长及几个保安员也在人群中，至警察到场后他才离开现场。 9、证人萧某4的证言，证明2013年7月27日晚7时左右，因村里人口田的问题，他叫人倒沙土在居委会门口。当晚8时，有一个叫阿五的人托他放行载沙车，他说载沙车是居委保安扣的，他要先到居委跟保安说。当晚9时许，他来到居委对庄银辉说将载沙车放还，用罚多少钱就罚，但银辉说不能放车，这件事还要追究。 10、证人肖某7的证言，证明2013年7月27日晚10时许，他路过居委会门口见有一名40多岁的男子被人打，他冲进人群将该名被打的男子保护起来，并将其推进保安队，在场另一名保安员陈钦洪也过来帮忙。过一会，派出所民警到场将该被打的男子扶上警车送往医院。 11、证人肖某8的证言，证明他听说2013年7月27日晚有人在居委会门口被打的事。 12、证人周某2的证言，证明2013年7月27日晚7时许，村老爷宫理事长萧某4叫他载了四车沙倒在棉田村委会大门口。他就问萧某4发生什么事，萧某4说是关于人口田的事。 13、证人肖某5的证言，证明2013年7月27日晚6时许，他接到保安队长庄银辉电话后赶到宝峰山下，看见一辆泥头大货车在路旁倒淤泥，车旁有保安队长庄银辉，队员黄金勇、陈某2三人已先在场，当泥头车倒完淤泥后他们叫司机将车开往棉田村，然后扣留在居委会院内。司机打电话向其公司的负责人反映此事，后来村民逐渐围在居委会门口，有听人说要载沙来堵居委会门口，围观的人越来越多。他告诉泥头车司机说“看来今晚要处理车回去较难，你最好先回去，等你领导与居委协商好才来开车，我先载你出去公路口，然后你坐车回去”。后他将司机载到324国道旁。当晚10时多，他到居委门口看见很多人，才知道刚才有人被殴打，过10多分钟，派出所民警来到现场。 14、证人肖某9的证言，证明2013年7月27日晚7时多，保安队扣留一辆泥头车停放在居委会院内。当晚8时左右，村民陆续前来围观，后来萧某4叫了村民阿屎用手扶拖拉机载沙土倒在居委会大门口，萧某4的侄儿放掉泥头车轮胎的气。后来听说有一名男子在居委会门口被人殴打，他到保安室门口看见被打的男子坐在保安室，隔几分钟，派出所民警到居委会。 15、证人陈某5的证言，证明2013年7月27日晚7时许，南峰公司阿喜打电话给他说公司的一辆载土车被棉田理事会扣去，问他是否认识理事会会长，于是他找理事会会长萧某4商量放车的事，萧某4说车不是理事会扣的，是乡里保安队扣的，然后萧某4就打电话给保安，电话说完，萧某4对他说村里有八名保安，每人给一条香烟，每条定150元，然后就去放车。他说好。后萧某4去居委会找保安队长，但萧某4回来后说保安队长不同意。隔一会，他就接到阿喜电话说人在居委会被人打了。 16、证人陈某6的证言，证明2013年7月27日晚8时左右，他到居委门口看到居委门口被人倒了一堆沙，后来又看见一辆铲车要去铲沙，庄银辉叫铲车停下并叫铲车司机下来，然后将车熄火并把钥匙带下来，章伟洪上车拉铲车司机下来，然后群众围打铲车司机，章伟洪有参与殴打。 17、证人陈某7的证言，证明2013年7月27日晚7时许，他在居委会门口看见围了很多人，听说是有汽车倾倒淤泥在宝峰岩路边被居委巡查的保安将车扣留在居委会大埕内，居委会门口围了许多村民。有人用沙堆倒在居委会大门，后来有一辆铲车到居委会门口，庄银辉上车叫铲车司机下来，铲车司机要下来时章伟洪有去拉铲车司机下车。然后有两个倾倒淤泥的男子被群众围打，一名男子先走离开现场，一人倒下在地上后被人扶进居委。 18、同案人章伟洪的供述，证明2013年7月27日晚，中信工程公司施工员林某1及铲车司机夏某被人殴打时，他看见保安队员陈某2参与殴打。他有放掉泥头车轮胎气，并铲沙堆在居委门口，当时庄银辉对保安员和群众说“别让铲车开走，把司机拖下来”。然后保安员和群众就把该两名男子围起来打伤。 19、同案人陈某2的供述，证明2013年7月27日19时许，有村民跟他反映有辆泥头货车运载废泥土倒在宝峰岩路旁，他赶到现场发现该泥头车是属于中信华庭工地的，就让货车司机将车开到居委会。随后他打电话给保安队长庄银辉汇报情况。居委会门口聚集了一群村民，叫嚷着不能随便放走偷倒淤泥的车，有人拉来泥沙将居委的门口堵住，有村民将泥头车的车胎扎破。约一个小时后，居委的理事长肖尤平找他说能否把泥头车放了，他说要放车得找领导，并打电话问庄银辉怎么处理，庄银辉说要自己过来。几分钟后，居委会外面开来一辆铲车，村民开始聚集在居委会门口，庄银辉也刚好到达居委会。铲车上下来一名中信华庭的工作人员，他跟庄银辉说该名工作人员是来要求放泥头车的。庄银辉态度很差，说不能放车，说完便走向铲车。他看见铲车上的司机被人从车上拉了下来，并听到有人高喊“甲伊碟落去”，然后就见那名司机被人群殴打。过来要求放车的中信工作人员见状就冲着庄银辉喊“不要打了”，但庄银辉没有理会。他和肖某5见打人的村民越来越多，就过去将铲车司机从人群中拉出来，在该过程中，他有去揪该名铲车司机的衣领。 20、被告人庄银辉原在公安机关的供述及辨认笔录，证明2013年7月27日下午6时多，居委保安队员陈某2打电话给他说：“中信华庭建筑工地又有一辆泥头车载淤泥来宝峰山倾倒淤泥”，他对陈某2说：“你马上制止，然后我们就赶去”。他立即带领保安队员肖某5、黄金勇赶到现场，看见泥头车的淤泥已倾倒在路旁，陈某2正在现场控制车辆，他到现场后叫泥头车司机将车辆开往居委会大埕，叫司机去向中信建筑工程公司领导反映，叫公司与居委书记、主任进行联系处理，然后才可以放行。司机就由保安队员载到324国道路口叫其打车回去。此时就有村民来围观，并发泄说“该工地倒淤泥在我村地界不止一次了，没有处理好就不让该车回去”，村民越围越多人。当晚8时许，有村民用手扶拖拉机拉沙堆堵在居委会大门口。约21时许，中信建筑工程公司施工员林某1带一辆铲车开到居委门口，他问林某1“这铲车是谁的，要来干什么？”。林某1说是其公司的铲车。他听后心里有些气愤，他还未接到村领导要对此事怎样处理就开铲车要来拖车了，他便走到铲车旁边叫司机停车，司机没有停车，他就爬上驾驶室叫司机停车下来，该司机从驾驶室下来后被村里三四名村民推打，他进行制止，然后该司机就跑了。此时林某1要走过来时就被围堵的人群殴打，他见此情形赶快制止村民说“不可以打他，再打就要出人命了”，然后叫了几个保安员去阻开人群，将林某1扶进治保会，然后就打电话向派出所报警。隔一下，棉北派出所的民警就赶到居委将林某1载往医院治疗。当时约有七八个村民用拳头和脚围着林某1，保安员陈某2和村民章伟洪有参与用拳头和脚打林某1。并对陈某2和章伟洪的相片辨认无误。 21、“受案登记表”，证明汕头市公安局潮阳分局棉北派出所于2013年7月27日22时45分接邱某报称：现有人在潮阳棉田居委会附近打架，需民警到场处理。接报后，该所民警立即赶到现场。经查，是潮阳中信华庭工地因工地泥头车运载淤泥倾倒在棉田宝峰岩山路边，泥头车被棉田保安队扣留，潮阳中信华庭工地负责人派施工员林某1、铲车司机夏某去居委会协商开回被扣泥头车时，在居委会门口被人殴打。经潮阳公安司法鉴定中心法医鉴定，林某1的损伤程度为轻伤；夏某的损伤程度为轻微伤。 22、“现场勘验检查笔录”，证明公安机关对案发现场汕头市潮阳区棉北街道棉田居委附近进行勘验并制作现场图的情况。 23、广东省汕头市潮阳区公安司法鉴定中心汕潮阳公（司）鉴（活）字［2013］0765-1、0765-2号法医学活体检验鉴定书，分别证明林某1体表见挫擦伤，符合被钝器打击所致，伤后经医院CT检查示右4、5、6、8、9、10、11肋骨骨折及右侧液气胸，其损伤程度为轻伤；夏某体表见挫伤，符合被钝器打击所致，伤后经医院X线及CT检查均提示左第11肋骨骨折，其损伤程度为轻微伤。 24、汕头市潮阳区人民法院（2014）汕阳法刑一初字第190号刑事判决书，证明同案人章伟洪因本宗事实被判刑情况。 上述证据，均经当庭质证核实，对能够相互印证部分，本院予以确认，作为定案的依据。 （三）2017年2月7日晚，同案被告人陈钦洪（因本宗事实已判刑）与被告人庄银辉一起喝酒期间，被告人庄银辉说起之前曾与庄远加发生矛盾并被庄远加父子殴打而愤愤不平，遂串招陈钦洪一起到庄远加家理论。陈钦洪和被告人庄银辉到庄远加家门口后见按门铃没人回应，陈钦洪便用脚踢开大门，见屋内还是没人出来便离开。庄远加的胞兄庄某5得知情况后打电话给庄远加的妻子萧某2称有人在其棉田的老家门口闹事。萧某2遂打电话报警，汕头市公安局潮阳分局棉北派出所接警后派员赶赴现场进行处置。萧某2的胞弟被害人肖某1、弟媳妇章善吟及父亲被害人萧某1、母亲章惜凤等人闻讯后也陆续赶到现场。肖某1打电话质问被告人庄银辉为何半夜三更来敲打庄远加家的门，并要其出来说清楚。被告人庄银辉便打电话叫陈钦洪过去看一下，陈钦洪赶到现场后与肖某1发生争吵，陈钦洪先动手扇打肖某1一巴掌，后扭打在一起，萧某1见状上前帮忙，该村治保员同案人肖某14（因本宗事实已判刑）到达现场帮助陈钦洪一起与萧某1、肖某1相互扭打，在场民警将双方劝阻隔离，见肖某1及陈钦洪均受伤倒地，民警随后拨打120前来对受伤人员进行救治。之后，被告人庄银辉、庄潮丰父子赶到现场，被告人庄银辉责问萧某1等人为何将陈钦洪打倒在地，此时萧某2也来到现场责问被告人庄银辉等人为何打伤肖某1，双方再次发生激烈争吵。萧某1、肖某1、萧某2与被告人庄潮丰、庄银辉双方相互拉扯打架，后被在场民警劝阻。经法医鉴定：萧某1的损伤程度属轻伤二级；肖某1、萧某2、陈钦洪、肖某14、庄潮丰的损伤程度均属轻微伤；庄银辉的损伤程度未达轻微伤。 上述事实，有公诉机关提交的下列证据予以证明： 1、被害人萧某1的陈述及辨认笔录，证明2017年2月8日凌晨3时许，他在家休息见其儿子肖某1出门，听儿媳妇章善吟说是庄银辉打电话叫肖某1出去。他便追赶出去看是什么事，走到庄远加家门口时，看到肖某1与村治保员“谷饶仔”陈钦洪、“湖南仔”肖某14在争吵，现场还有派出所的民警、庄某5夫妇及其几个孩子和一些群众。他走近后看到陈钦洪先动手殴打肖某1，肖某14也动手殴打肖某1。他见状上前要拉开陈钦洪、肖某14，其二人便动手打他的腹部和头部，陈钦洪和肖某14被派出所同志拉开。肖某1被对方打伤头部和嘴后倒在地上。过一会，庄潮丰和庄银辉也到场，他儿媳妇章善吟上前质问庄银辉为何要叫人来殴打肖某1，被庄银辉扯头发，还被庄银辉和肖某14踢打身体。当时他的女儿萧某2也赶到现场，看到章善吟被庄银辉扯头发上前要去拉开，也被庄银辉殴打。他见状上前拉开庄银辉，被庄潮丰和庄银辉殴打肋部、眼角和头部，陈钦洪也上前殴打他后又假装倒在地上，肖某14过来将他推倒在地。他被对方四个人打晕了，清醒时已被送到医院。并对被告人庄银辉、庄潮丰和同案人肖某14、陈钦洪的相片辨认无误。 2、被害人肖某1的陈述及辨认笔录，证明2017年2月8日凌晨2时40分左右，庄银辉用其手机（号码135××××5448）打他手机（号码158××××6856），跟他说要去砸他姐夫庄远加建在村里的房子。由于他租了庄远加房子首层开设肠粉铺，所以庄银辉叫他去确认铺里面的东西。他劝说庄银辉“不要了，如果你真要去砸，我在电话里跟你说就好，但是你最好不要砸”。庄银辉把电话挂断了。后他打电话给他的姐姐萧某2，说庄银辉打电话给他称要去砸其家。萧某2说要报警。过一会，庄银辉再次打电话让他去确认东西，他对其说在电话里说就好，庄银辉坚持要他出去确认，所以他走出家门往庄远加家的方向走去。到达庄远加家门口，他看到有四个警察穿着制服，驶着一辆警车。后他打电话给庄银辉说他到了，庄银辉说其过来找他。然后，他跟一个警察说庄银辉不能半夜三更来砸人家的门。这时，他的父亲萧某1、母亲章惜凤也赶到，庄某5夫妻也在现场。治保员陈钦洪开着摩托车也到达现场。过一会，治保员肖某14也到现场。陈钦洪气势汹汹地叫喊是什么事。庄远加家门口有装监控视频，他远程看到当晚是陈钦洪在砸庄远加的家，所以他跟警察说这个人刚才来敲庄远加家门。陈钦洪听他说后就对他叫嚷，叫他不要乱说，并顺手打他嘴部。肖某14也上前来打他，他被打到头部、背部、胸部，但很快被在场的民警和萧某1制止。陈钦洪殴打他后假装倒在地上，而他则被陈钦洪、肖某14打晕过去。过一会，他被妻子章善吟叫醒，后看见章善吟上前找庄银辉理论为何殴打他。他听见庄银辉的父亲庄潮丰在骂章善吟，章善吟也跟庄潮丰对骂，被庄潮丰推倒在地。萧某2到场见他被人打，便上前质问庄银辉，也被庄银辉、庄潮丰和肖某14殴打。萧某1看到章善吟和萧某2被庄银辉等人打，便上前劝架。章惜凤喊救命，他也跟着跑上前去，肖某14又打他，庄潮丰和庄银辉也开始殴打萧某1。陈钦洪从地上爬起来用拳头殴打萧某1后又倒在地上，而庄潮丰和庄银辉继续殴打萧某1。警察很快制止了庄潮丰、庄银辉、陈钦洪、肖某14的行为。并对被告人庄银辉、庄潮丰和同案人肖某14、陈钦洪的相片辨认无误。 3、被害人萧某2的陈述及辨认笔录，证明2017年2月8日2时许，她在棉城家里接到胞弟肖某1电话说庄银辉打电话称要砸她在棉北街道棉田棉兴路门口十八直巷101的家。她家一楼是租给肖某1做生意用的，所以庄银辉让肖某1去确认下其自己的东西。期间，她四伯哥庄某5也打电话给她，说有人在她家门口闹事，她用手机看了家里门口监控视频，看到庄银辉和“谷饶仔”在她家门口猛力敲门和踹门。她赶忙打110报警，称有人要砸她家。后她通过手机监控看到肖某1躺在她家门口，嫂嫂（四伯哥的妻子）打电话给她说肖某1被人打晕在她家门口。她便叫女儿庄丹虹开摩托车载她到现场。现场有很多人，还有一辆警车和四个警察。肖某1躺在家门口，弟妇和她父亲萧某1、母亲章惜凤陆续赶到她家门口。她上前责问庄银辉为何将肖某1打成这样，庄银辉揪住她的头发将她拖了二十多米，站在庄银辉旁边的治保队员肖某14和庄银辉的父亲庄潮丰也一起动手打她。其三人对她拳打脚踢，她父母和胞弟跑过来阻止庄银辉等人。庄潮丰、庄银辉、肖某14和“谷饶仔”便殴打她父亲，肖某1过去和肖某14扭打在一起。在场的警察过去将他们阻拦分开。她跑到她家门口，庄银辉还走过来要打她，被警察制止。并对被告人庄银辉、庄潮丰和同案人肖某14、陈钦洪的相片辨认无误。 4、证人庄某5的证言，证明2017年2月8日凌晨2时许，他在家睡觉被楼下敲门声吵醒，便通过监控看到“湖南仔”（肖某14）和“谷饶仔”（陈钦洪）在他家楼下敲门，他便打电话报警。过一会，居委治保主任庄银辉到场对“湖南”和“谷饶仔”说不要砸坏东西，然后其三人离开。过一会，“谷饶仔”又和周佳达再次来到他家楼下敲门后离开。派出所的民警很快到场了解。约过10分钟，肖某1及其父亲萧某1、母亲赶到现场。不久“谷饶仔”来到他家楼下，肖某1质问“谷饶仔”为何要敲他家的门，双方发生口角，接着另一名治保员“湖南”也到现场，并与肖某1吵起来。他看到“谷饶仔”用拳头打肖某1的嘴致其嘴巴流血，“湖南”也动手与肖某1打起来，萧某1过去帮忙，四人扭打在一起，后被派出所民警劝开。他见肖某1满嘴是血，回来后坐在门口地上。过一会，庄银辉父子先后来到现场，庄银辉气势汹汹地质问，双方又吵起来，庄银辉要冲上去打萧某1被派出所的同志拉开。后来庄银辉父子和“湖南”与萧某1在巷口扭打在一起。随后，萧某2带其女儿走出来找庄银辉理论，双方也互有推搡。双方被拉开后，他看到萧某2的脸部有几处伤。 5、证人庄某6的证言，证明2017年2月8日凌晨3时许，居委治保主任庄银辉打电话给他说村里有人报警让他去现场。他赶到现场时看到肖某1和“谷饶仔”（陈钦洪）两人躺在地上，肖某1嘴角有点血迹，庄银辉和肖某1的父亲萧某1在争吵。当时还有一名治保员肖某14和萧某1的妻子及庄远忠（庄某5）在场互相对骂。随后，萧某2母女去拉扯庄银辉的衣服，他和庄银辉的父亲庄潮丰上前将双方拉开，派出所的民警也极力将双方劝开。 6、证人庄某7的证言及辨认笔录，证明2017年2月8日凌晨4时许，他在家睡觉时，他的胞弟庄某5的儿子庄泽凯打电话给他说庄银辉父子又来毁坏庄远加的家。他赶到现场后看到庄银辉、庄潮丰正在殴打倒在地上的萧某1，庄某5在拉开庄潮丰，他也上前劝架，庄银辉冲过来要打萧某2，被他拦住制止。后120急救车到场将受伤人员载走。并对被告人庄银辉、庄潮丰的相片辨认无误。 7、证人庄某8的证言及辨认笔录，证明2017年2月8日凌晨3时许，他到居委会附近见围着很多人，巷口躺着一名男子（后才知道是村治保员“赤寮仔”），庄远加门口躺着一男子（后才知道是肖某1），现场有民警在处警。在庄远加门口不远处，有两名妇女（后才知道是萧某1的儿媳及女儿）去质问庄银辉为何将肖某1打成这样。随后庄银辉用手揪住萧某1女儿的头发往下扯，还有人踹了萧某1女儿一脚，庄银辉旁边的治保员用拳头打了萧某1女儿后背几下。萧某1见状冲过去，庄银辉用拳头打萧某1，两人扭打在一起，萧某1被庄银辉打倒在地，庄银辉的父亲庄潮丰也过来帮忙，手里拿着工具对着倒地的萧某1殴打。后被民警拉开，接着救护车到场将受伤人员载走。并对被告人庄银辉、庄潮丰的相片辨认无误。 8、证人林某2的证言，证明2017年2月8日凌晨2时50分左右，棉北派出所接110指令，棉田居委萧某2报称其家门被两人拍打，要求他们出警处理调查。他接指令后带领中队长姚某1、民警许某和协警曾某到现场处警。到了萧某2家门口，现场没有任何人，隔壁的庄某5出来外面站着，他们了解到是之前庄银辉与庄远加发生纠纷的事，便对报警人解释该案公安机关正在处理。当时萧某2的胞弟肖某1边打电话边走过来，肖某1的父亲萧某1及母亲也陆续到场。肖某1多次打电话叫治保会主任庄银辉过来。当时治保员陈钦洪（外号“谷饶仔”）开摩托车过来后与萧某1、肖某1等人发生争吵，互相对骂。陈钦洪先动手朝肖某1、萧某1一方打去，肖某1、萧某1也还手，双方扭打在一起，萧某1的妻子拿了扫把上前帮忙，他上前制止双方打架。接着另一个治保人员肖某14也到现场帮陈钦洪殴打对方。陈钦洪、肖某14与萧某1、肖某1双方扭打在一起。后棉田居委治保主任庄银辉及其父亲庄潮丰来到现场。庄银辉大骂萧某1、肖某1父子，指责他俩打了陈钦洪两人，并要上前殴打萧某1等人。他将庄银辉抱住，但庄银辉继续破口大骂并试图挣脱要和对方打架。萧某1、肖某1也要冲上来打架，被他拦住，萧某2和肖某1之妻冲上前要打庄银辉，庄银辉用手去抓萧某2的头发，萧某2便坐在地上。他责令庄银辉身为治保主任不能这样做，庄银辉大声指责他抱其被人殴打。在民警的极力劝阻下，事态平息。120救护车到现场后，他们协助将受伤的人员扶上120救护车送往医院治疗。 9、证人姚某1、许某、曾某的证言均印证了证人林某2的证言。 10、同案人陈钦洪的供述及辨认笔录，证明2017年2月7日晚，他和庄银辉在喝酒期间，庄银辉说其之前与庄远加有矛盾，被庄远加父子殴打，一直气不顺。庄银辉叫他跟其一起去找庄远加。2月8日凌晨2时许，他跟庄银辉一起到庄远加家门口后，庄银辉上前去按庄远加家的门铃，一直没人回应。他见状后上前用手击打庄远加家的大门几下，但还是没人回应，就用脚去踢庄远加家的大门几下。大门踢开后，他跟庄银辉见里面还是没人出来，就劝庄银辉回去，随后他坐上庄银辉的汽车离开回家。约过一个小时，庄银辉打电话给他说：“庄远加那边有人报警说我们砸了他家东西，还有他家的东西失窃了，派出所同志已在现场，你过去看一下”。他听后驾驶摩托车到庄远加家看，当时现场有派出所四、五名民警，还有庄远加的亲属（包括肖某1夫妇、萧某1夫妇、庄远加的妻子和女儿、庄某5夫妇）等人。他看到这么多人在现场就问：“你们这么多人在这里干什么？”。肖某1听后站出来大声说：“你今晚来我家盗窃东西还砸毁东西，之前你还和周嘉达（周佳达）来砸坏我的肠粉机”。他听后很生气，便辱骂肖某1。肖某1还继续说其肠粉机是被他和周嘉达砸坏的，他便上前推打了肖某1，肖某1被他一推就冲上来要打他。然后，他和肖某1两人扭打在一起。当时，肖某14也到了现场大喊大叫冲过来说：“你们会就打下去”。肖某1、萧某1见肖某14冲过来帮他，便围上前去阻拦肖某14，肖某14也动手跟肖某1、萧某1打架。当时，他被萧某1的妻子拿了一件不明物体打到脚后跪倒在地，萧某1绕过汽车过来打他，肖某1、庄远加的家人上前殴打他，他用手进行抵挡。因当晚他喝了酒，被打后晕过去。派出所的民警一直在现场劝阻。并对被告人庄银辉和同案人肖某14及萧某1、肖某1的相片辨认无误。 11、同案人肖某14的供述及辨认笔录，证明2017年2月8日凌晨2时许，他在村委会旁看见前方有警灯在闪，走近时见警车停在庄远加的家门口，有很多群众在围观，村治保员陈钦洪在庄远加门口与庄远加的岳父萧某1、妻舅肖某1等人站在那里，便问陈钦洪发生何事。萧某1和肖某1就骂他并冲上前来打他，他和陈钦洪跟萧某1、肖某1扭打在一起。陈钦洪则被萧某1的妻子用扫帚打晕在地。当时庄银辉和庄潮丰父子赶到现场帮忙劝架时也被追打。并对同案人陈钦洪和萧某1、肖某1的相片辨认无误。 12、被告人庄银辉原在公安机关的供述，证明2017年2月7日晚，他与陈钦洪在喝酒过程讨论到他被庄远加父子殴打一事。2月8日凌晨3时左右，他和陈钦洪到庄远加位于棉田居委棉兴路的家门口按门铃，但没有人开门，便打电话告诉肖某1说“我今晚有来找你姐夫庄远加喝茶，但人不在，明天你不能又说东西被我砸坏”。肖某1没有表态，后他们各自回家。一会后，派出所林某2副所长打电话问他为何有人报警称他和陈钦洪去破坏庄远加大门。他说要去现场解释清楚，后他又接到肖某1电话叫他去现场，他便打电话给陈钦洪说肖某1报警说他们去砸坏庄远加的门，并叫陈钦洪到现场解释清楚。后他赶到庄远加门口，他的父亲庄潮丰也跟着到场，他到场见陈钦洪倒在路上，便上前质问萧某1为何将陈钦洪打成这样，但被民警拦开。过了一会，萧某1的女儿萧某2及儿媳等人过来扭打他，林某2挡在他们中间，萧某2失去平衡摔倒在地，后救护车到场将双方受伤人员送去医院治疗。 13、被告人庄潮丰原在公安机关的供述，证明2017年2月8日凌晨3时，他在家中听到儿子庄银辉说棉田村有人与治保人员发生纠纷，要过去劝架，他便跟庄银辉一起出门察看情况，到棉田村村道时看见治保人员陈钦洪倒在地上，萧某1及其子肖某1在旁边，庄银辉上前了解情况。肖某1的妻子及其姐夫等亲戚赶过来要追打庄银辉。他见庄银辉被打便上前去拉开他们，他被萧某1、肖某1推倒在地，脚部和手部受伤。 14、“受案登记表”和“抓获经过”，证明2017年2月8日2时51分，汕头市公安局潮阳分局棉北派出所接萧某2报称有两名陌生男子到她家门口不断敲门。接报后民警到场，经初步了解系棉田村治保主任庄银辉与庄远加前存在矛盾纠纷，当晚庄远加的妻舅肖某1与庄银辉在电话中吵架，后棉田村二名治保员肖某14、“谷饶仔”及治保主任庄银辉陆续到场，并与肖某1发生纠纷，双方发生扭打，致双方不同程度受伤。2018年6月20日，庄潮丰被抓获归案。 15、“现场勘验笔录”，证明公安机关对案发现场汕头市潮阳区棉北大棉田村乡道进行勘查制作现场图的情况。 16、广东省汕头市潮阳区公安司法鉴定中心汕潮阳公（司）鉴（活）字［2017］0217-1、0217-2、0217-3、0217-4、0217-5、0217-6、0217-7号法医学活体检验鉴定书，分别证明萧某1损伤程度属轻伤二级；肖某1、萧某2、陈钦洪、肖某14、庄潮丰损伤程度属轻微伤；庄银辉损伤程度未达轻微伤。 17、汕头市潮阳区人民法院（2018）粤0513刑初94号刑事附带民事判决书，证明同案被告人陈钦洪和同案人肖某14因本宗事实被判刑情况。其中被告人陈钦洪因犯故意伤害罪于2018年4月25日被判处有期徒刑一年六个月（刑期自2017年8月4日起至2019年2月3日止）。 18、视频截图和刑事相片，证明案发现场拍照等情况。 上述证据，均经当庭质证核实，对能够相互印证部分，本院予以确认，作为定案的依据。 二、寻衅滋事事实 2016年7月23日凌晨3时多，被告人庄银辉因对被害人肖某2、章某1等人多次上访举报棉田居委会主任肖伟忠违法违纪的行为产生不满，在打电话对肖某2进行威胁后，以有人举报肖某2盗窃摩托车为借口，通知棉田居委保安队长庄某6（在逃）组织棉田居委治保员前往被害人肖某2位于潮阳区棉北街道棉田居委棉兴路门口九直巷8号家中。被告人周佳达、陈钦洪接到通知后，与其他治保员肖某12、萧某3、肖某13、肖某5、肖某14、陈某2等人携带警棍、铁水管等凶器陆续赶到现场，在被告人庄银辉带领下，上述人员强行闯进肖某2家中，以肖某2涉嫌盗窃摩托车为由，责令肖某2出来接受其调查。肖某2及其父母肖某10、肖美玉见此情形，便分别打电话告知章某1、章某2和、庄某8。章某1赶到肖某2家中后，被告人庄银辉假称不认识章某1，质疑章某1与肖某2系盗窃摩托车同伙，指令治保员将章某1带往棉田居委会核实身份。章某1不从，被告人庄银辉便指使同案人庄某6和被告人陈钦洪、周佳达等人将章某1强行带回棉田居委会。过程中，章某1与庄某6、陈钦洪、周佳达多次发生拉扯推搡。肖某10及妻子萧某5在劝阻过程中，与治保员发生拉扯。赶到现场的章某2和准备打电话报警时，被同案人庄某6阻止并将手机拿走。为防止肖某2的胞弟肖某11拿手机进行录像，同案人庄某6遂将肖某11的手机夺走交由被告人周佳达保管，后手机交还给肖某11。被告人庄银辉、陈钦洪、周佳达和同案人庄某6等人将章某1双手反拧到身后强行押出肖某2家后，使用警棍及拳脚对章某1进行殴打。章某1被带到棉田居委会，直至其妻子将章某1的身份证带到居委会后，被告人庄银辉才让章某1回家。经法医鉴定，章某1的损伤程度属轻微伤。事后，为掩盖事实真相，被告人庄银辉还找涉案人周某3向公安机关作伪证捏造肖某2盗窃其摩托车事实。2016年8月12日，被告人庄银辉、周佳达、陈钦洪等人到公安机关投案后分别被行政处罚。被告人庄银辉、陈钦洪、周佳达等人上述的行为致使章某1、肖某2及其家属的身心健康、名誉受损，并严重影响章某1、肖某2及其家属的工作、生活。 上述事实，有公诉机关提交的下列证据予以证明： 1、被害人章某1的陈述及辨认笔录，证明2016年7月23日凌晨3时左右，肖某2的母亲肖美玉打电话给他，称村里干部带治安人员在抄她家。他听说后马上赶去肖某2家门口，看到治保人员陈某2、肖某5、“黄大弟”、章某2和等人。他进到肖某2家中时看到肖某2家门内外的人有的手持橡胶棍、水龙管。庄银辉便问他是什么人，称不认识他，并说他与肖某2偷摩托车，是肖某2的同伙。他说他没有偷摩托车，让庄银辉不要乱诬陷，并说是因为他们向上级反映村干部，所以庄银辉等人就来诬告他们偷摩托车。庄银辉称不认识他，让他出示身份证。他说“我没带身份证，本乡里人个个都认识我”。庄银辉仍称不认识他，并说因为他偷摩托车所以要拉他去居委会核实身份。他说核实身份是公安的事，并说等公安到场他就会叫人去拿身份证。庄银辉就开始揪他的衣服要拉他去治保会。他不肯，在场的庄某6、陈钦洪、周佳达等人就去拉他，周佳达在拖他的时候还用脚蹬了他的脚一下致他摔倒地上。他被庄银辉等人在场拉来推去约有20分钟，在场的治保员强行将他的双手反押着拖出肖某2的家，他看见派出所民警在肖某2家门口，他因双手被反押着失去平衡摔倒在地，这时有人朝他身上乱打，打后就拉他起来。在被押去治保会的路上，陈钦洪用橡胶棍打了他的左头部一下，他对陈钦洪说：“你做你拍去”，陈钦洪称其是执行任务。他一边被殴打一边被押到治保会，到治保会后庄银辉等人将治保会的大门关掉，他的二弟赶到治保会，等到他的妻子拿他的身份证到治保会后，庄银辉拿过他的身份证说“确认你是章某1”后才让他回家。当时庄银辉带去的治保、保安共10多人，有庄某6、陈钦洪、周佳达、陈某2、肖某5、“黄大弟”等人，有的拿水龙管、有的拿长橡胶棍、有的拿短的橡胶棍、有的拿电棍。他后来看到肖某2家里的视频和通话录音后才知道庄银辉等人以诬告他们偷摩托车为借口报复其上访的事。他有多次和村民肖某2、庄某8到省、市、区有关部门信访，以实名举报“棉田村干部肖伟忠和庄银辉利用黑恶势力把持基层政策、操纵基层换届选举、垄断农村资源、侵吞集体资产”，希望政府能够重视，打黑除恶，保护棉田村民免受侵害。庄银辉等人的行为不仅使他身体受到伤害，还致使他与肖某2两家的身心健康、名誉受损，严重影响他与肖某2两家的工作、生活。并对被告人庄银辉、陈钦洪、周佳达和肖伟忠、庄某6、肖某14、肖某5、肖某12、萧某3、陈某2的相片辨认无误。 2、被害人肖某2的陈述及辨认笔录，证明他于2013年开始多次上访举报他村村委主任肖伟忠违法违纪的事，肖伟忠从他开始举报那天多次打电话、发信息对他进行恐吓、威胁。2016年7月20日，他和章某1、庄某8、章某2和等人再次到汕头信访局上访举报肖伟忠违法违纪的事。2016年7月23日凌晨3时，他村的治保副主任庄银辉打电话叫他不得参与举报肖伟忠的事，他对庄银辉说不怕其威胁，庄银辉便让他等着称要过去找他。大约过了15分钟，他在家中听到章某1（外号“无齿”）与人在他家客厅大声叫嚷，还有人叫嚷着要找他，他一开房门就被一个穿着黑色衣服的人用拳头重击左侧额头一下后昏倒在地，倒下时被房门的门槛划伤右脚脚跟，他的妻子将他拖进房间并将门关上，过后他打开房门查看门外情况，发现大厅只剩他父母、弟肖某11和同乡人肖尤平，他问家里人发生了什么事，家里人说庄银辉来他家打人，诬陷他偷摩托车，章某1在他们家被庄银辉等人打后抓走了。他弟肖某11准备打110报警时手机就被人抢走。后他通过家里视频监控看到案发当天去他家的人有庄银辉、周佳达、陈钦洪、庄某6、黄大弟、肖某14、肖某12、陈某2、肖某5等。当时他父肖某10、母肖美玉、章某1及他四人受伤。他父亲被庄银辉用手掌打到头部，周佳达和陈钦洪在场要抓章某1过程中打到章某1。庄银辉是因叫他不要举报肖伟忠被他拒绝后，就以怀疑他偷摩托车为借口去他家闹事。庄银辉等人的行为致使他及家人的身心健康、名誉受损，并严重影响他及家人的工作、生活。并对被告人庄银辉、陈钦洪、周佳达和肖伟忠、庄某6、肖某14、陈某2的相片辨认无误。 3、证人肖某10的证言及辨认笔录，证明2016年7月23日凌晨4时左右，村委副主任庄银辉带了一帮人持有警棍、双节棍等工具未经他们同意非法闯入他家，其中有一些人是村治保人员。庄银辉称他儿子肖某2偷摩托，要找肖某2。他向对方解释肖某2去年脑出血后身体状况很差，一直在家休息，不可能去偷摩托车。但对方不听解释。他便叫儿子肖某11打电话报警，还打电话给朋友章某1让其过来他家。章某1到后，庄银辉便问章某1是什么人，并说章某1半夜三更出门，绝对是要做贼，称章某1是与肖某2一起偷摩托车的同伙，要章某1出示身份证，否则就要将章某1带去居委。章某1打电话让其妻子送身份证过来，庄银辉看见章某1打电话便让人动手抓章某1，章某1反抗，庄银辉就先动手抓章某1，后来有几个治保人员动手抓章某1，其中一个穿黄色衣服的男子用脚踢到章某1，还把章某1的手反押着。他在拦着章某1的时候被庄银辉用手打了一下头部，一名穿黑色衣服的男子说肖某11在用手机录像并抢走其手机，后拿给一个穿黄衣的男子。被抢手机后来有拿到他家归还。并对被告人庄银辉、陈钦洪、周佳达和肖伟忠、庄某6的相片辨认无误。 4、证人肖某11的证言印证了证人肖某10的证言。同时证明2016年7月23日凌晨3时多4时左右，有三四个人在敲他家门，其中一个穿黄色衣服的男子拿着一根棍子指着他让他开门，并说“不开我就捅落”。他看到这种情况想把门关紧报警，但被对方强推大门，一个戴眼镜的男子带头进入他家，称他兄肖某2偷摩托，要叫肖某2出来。后来他因手机被一个穿黑色衣服的男子抢走并拿给穿黄色衣服的男子不肯归还他，并威胁要打他，他便报警称他被抢劫。后穿黑色衣服的男子把手机拿回他家归还他。并对被告人庄银辉、陈钦洪、周佳达和肖伟忠、庄某6、陈某2、肖某14、萧某3、肖某12、肖某5的相片辨认无误，其中庄某6是抢走他手机的黑衣男子，周佳达是拿走他手机的黄衣男子，庄银辉是带人闯入他家的戴眼镜的男子。 5、证人郑某的证言印证了证人肖某11的证言。 6、证人萧某5的证言，证明2016年7月23日凌晨4时左右，村治保主任庄银辉带一帮流氓到她家中称她儿子肖某2有盗窃摩托车的嫌疑，肖某2打开房间门走出来时，一名身穿黑色上衣的男子冲向肖某2用拳头打肖某2的头部，致肖某2的头部撞到食厅的墙壁后倒在地上，她儿媳从房间内出来将肖某2拖进房间后将房间门关上，庄银辉在客厅中打她和丈夫。 7、证人周某3的证言，证明2016年7月24日上午9时许，他到汕头市公安局潮阳分局棉北派出所反映他于2016年7月22日晚上11时许，他在家中二楼阳台见到两名男子盗窃一辆摩托车，与两个月前盗窃他家摩托车的男子特征一致，并称他辨认出其中一名男子是他村村民肖某2，另一名男子高约170cm，身材健壮，留平头。 另证明，2016年7月22日晚，他村治保主任庄银辉到“荣仔”（肖某2）家和“荣仔”发生纠纷，隔日庄银辉到他家找他，让他帮忙指认“荣仔”有偷摩托车，不然其会出大事。因他自己被偷了三辆摩托车，且“荣仔”经常上访，他认为“荣仔”是在乱告，想给他一个教训，便答应庄银辉指认“荣仔”有偷摩托车。 8、证人庄某8的证言及辨认笔录，证明2016年7月23日凌晨4时许，肖某2的妻子打电话告诉他说有十几个人到其家闹事，让他过去。他赶到肖某2家中看到庄银辉及十多名保安队员在肖某2家中跟章某1及肖某2的家属发生口角及推搡，他退出门外拨打110报警，随后到一个偏僻的地方观察肖某2家中的情况，又看到庄银辉、陈钦洪、庄某6、周佳达将章某1的双手别在背后从肖某2家中押了出来，押到巷口时，庄银辉拿了一根橡胶警棍从章某1后面打了章某1左边脸颊一下及后背几下，随后陈钦洪、庄某6、周佳达、萧某3各自用拳头殴打章某1的躯干及后背几下，最后将章某1带到棉田居委会。当时他看到庄银辉、周佳达、陈钦洪、庄某6、萧某3、肖某5、肖某12、陈某2、黄大弟及其他几名不认识的保安员在肖某2家中，陈某2持一支长约一米多的铅水管，陈钦洪及周佳达各持一根长约一米的警棍，其他人也有持械。他与肖某2、章某1正在上访举报村主任肖伟忠违法违纪的事，当晚是肖伟忠指使庄银辉带领十几名保安队队员，以肖某2有盗窃摩托车嫌疑为由，到肖某2家中对肖某2、章某1进行恐吓及殴打。从肖某2家外面的视频显示，陈钦洪驾驶摩托车放在肖某2家外面，设计陷害肖某2。并对被告人庄银辉、周佳达、陈钦洪和庄某6、肖伟忠、陈某2、肖某5、肖某12、肖傅轩的相片辨认无误。 9、证人章某2和的证言及辨认笔录，证明2016年7月23日凌晨3时左右，肖某2打电话给他称有人要来抢。他赶到肖某2家门口的巷道中看到了陈某2、“长脚仔”、黄大弟、肖某5四人，走进肖某2家门口又看到周佳达、肖某14、陈钦洪、肖傅轩从巷道的另一边走过来，他们手中都拿有警棍和水龙管，其中陈某2持一支约有一米多长的水龙管。他进入肖某2家中就看到庄银辉、庄某6等人也走进肖某2家，接着章某1也进入肖某2家，周佳达、陈钦洪、肖某14、肖某5、肖某12等人也陆续走进来。当时庄银辉和庄某6说肖某2和章某1偷摩托车，并要跟章某1拿身份证，说不认识章某1，后章某1被庄银辉、陈钦洪、周佳达、庄某6、肖傅轩等人推坐在地上，他看到后就拿出手机走到客厅准备打110报警，但手机被庄某6抢走。他在客厅看到对方扭打章某1，过一会有人将手机还给他，他又看到章某1被对方押到肖某2门口一处暗处，庄银辉、周佳达、庄某6、陈钦洪等人围着章某1进行殴打，庄银辉用脚踢章某1，几个拿着警棍的人对着章某1捅了好几下后便将章某1押往居委会方向，当时派出所民警也有在场跟着去居委会。当晚庄银辉等人是要报复肖某2参与上访举报肖伟忠违法违纪的事而诬告肖某2偷摩托车并诬陷章某1是盗窃摩托车的同伙。并对被告人庄银辉、周佳达、陈钦洪和肖某14、庄某6、肖伟忠、陈某2、肖某5、肖某12、肖傅轩的相片辨认无误。 10、证人姚某2的证言，证明2016年7月23日，她到肖某2家串门时，见到肖某2的家人在查看监控录像，肖某11告诉她昨晚治保会的人半夜闯入他家，说肖某2偷摩托车，治保会的人半夜将肖某2、章某1强行带去治保会，还告诉她说肖某2、章某1两人被治保会的人打伤住院。该事件致使肖某2、章某1两家的身心健康、名誉受损，并严重影响章某1、肖某2及其家属的工作、生活。 11、证人肖某12的证言，证明2016年7月23日凌晨3时左右，他和几名治保员及保安队长庄某6在棉田村蹲点巡逻，庄某6接到治保主任庄银辉的电话，称有人到居委会举报村民肖某2有盗窃摩托车的嫌疑，要庄某6带领他们到肖某2家核实肖某2是否有盗窃摩托车的行为。他们到后刚好庄银辉也带来两名治保员，庄银辉敲门，肖某2的胞弟肖某11开门问他们要干什么，庄银辉告知肖某11他们是居委会治保员，要来调查核实村民举报肖某2盗窃摩托车一事，并叫肖某11打电话叫肖某2到场核实。当时有一名男子进入肖某2家，庄银辉称该男子跟举报人举报的男子特征相似，并要该男子出示身份证进行核实，但该男子称其是棉田村人，不需要给他们身份证，且态度强硬。庄银辉便叫他们将该男子带到居委会核实，该男子便用手推他们，并辱骂他们，该男子便被他们带到居委会，后该男子的妻子拿了身份证到居委会，他们就让该男子离开居委会。 12、证人萧某3、肖某13、肖某5、肖某14的证言均印证了证人肖某12的证言。 13、同案人庄某6的供述，证明2016年7月23日凌晨3时多，他和肖尤新、肖某14、肖某12四人在棉田村内巡逻时接到治保主任庄银辉的电话，叫他立即带领保安队员到棉田村民肖某2家，称有人举报肖某2盗窃摩托车。因他们在村内巡逻一般有带手电筒和塑胶警棍，故他们将上述工具一起带去肖某2家，而庄银辉和另外一名保安队员周佳达已在现场，接着另外几名保安队员肖某5、陈轮喜、黄金勇、肖辉创、陈钦洪等人陆续也赶到。庄银辉和周佳达二人先去敲打肖某2家的大门，肖某11打开一条门缝问他们要干什么，庄银辉告知肖某11他们是来调查核实村民举报肖某2盗窃摩托车一事。肖某11说不认识他们并称肖某2不在家。肖某2的父母也从房间出来，大声叫嚷“你们半夜三更来干什么”，庄银辉也向他们解释其是来调查核实肖某2是否有盗窃摩托车一事的，请他们叫肖某2出来接受调查，但肖某2一直没有出现。一会后，村民章某1来到肖某2家，质问他们干什么并用潮汕话辱骂他们。庄银辉向章某1告知他们的来意，也有向其表明身份并叫章某1出示身份证，章某1称自己是本乡人，不需要身份证，庄银辉发现章某1跟举报人举报的男子特征相似，坚持让章某1联系家属拿身份证过去，他搂着章某1的肩膀说肖某2家有小孩在睡觉，有事到居委说，章某1不肯配合，极力反抗。周佳达和陈钦洪二人就先动手去拉章某1，章某1多次挣脱，在互相拉扯过程中周佳达被伤到胸部及右手掌等处，陈钦洪被伤到脖子及腹部等处。最后章某1还是被他们带去居委。到居委后不久，章某1的妻子把章某1的身份证拿过去，他们核实章某1的身份后便让章某1回家了。因纠纷过程中，肖某11一直拿着手机对他们进行录像，他对肖某11说不能录像，但肖某11不听，他有用手去採了肖某11的手机一下，手机就跌落在地上，后他便从地上捡起手机放在桌子上，并没有拿肖某11的手机。 14、被告人庄银辉原在公安机关的供述，证明2016年7月23日凌晨3时多，他打电话给肖某2问他为什么要去上访举报居委主任肖伟忠，因电话里肖某2口气非常不好便想利用他居委前段时间失窃摩托车的事来戏弄肖某2。他打电话给居委保安队长庄某6和陈钦洪，称有村民举报肖某2有盗窃摩托车的嫌疑，让庄某6通知队员往肖某2家，他自己到肖某2家，庄某6、周佳达、肖某14等人也先后到达。他们敲肖某2家的大门，肖某11开了一条门缝，他向肖某11告知来意，说他们接到举报称肖某2盗窃摩托车，要来排查。肖某11称不认识他们并说肖某2不在家后准备关门时，被他们推门进去，他走在最前面，后面进去的有庄某6、周佳达、肖某14等人。他向肖某11表明身份并再一次说明来意，肖某11就开始打电话，肖某2的父母也走出来，他便向肖某2的父母说明有人举报肖某2盗窃摩托车，请他们叫肖某2出来接受调查，但肖某2没有出现，后章某1来到肖某2家对他们说“浪险，你们是什么人，半夜三更来人家。”同时用潮汕话辱骂他们，他告知章某1他们的来意，但章某1还是继续辱骂他们并说不认识他们。他就假装不认识章某1并让章某1出示身份证，章某1称其是本乡人，不需要身份证，他便叫其联系家属拿身份证过来。肖某2的母亲说家里有小孩在睡觉，不要吵到小孩，有事去居委说，他便叫章某1到居委配合调查，章某1不肯配合，极力反抗，他便和周佳达、陈钦洪等人动手去拉章某1，章某1多次挣脱后还是被他们带到居委。到居委后不久，章某1的妻子就把章某1的身份证拿过去，他们核实章某1的身份后就让其回家了。事发后，他因当时是以村民举报肖某2盗窃摩托车一事去肖某2家，正好村民周某3被偷摩托车也有到居委反映，为了有个借口，他便叫周某3到派出所证实看见盗窃摩托车的人像肖某2。他于2016年8月12日到汕头市公安局潮阳分局办案中心投案自首，并被汕头市公安局潮阳分局执行行政拘留十日，并处罚款1000元。 15、被告人周佳达、陈钦洪原在公安机关的供述均印证了被告人庄银辉的供述。另供述他们当时在肖某2家时，周佳达拿了一支手电和警棍，肖尤新拿了一支警棍，陈某2拿了一支铅水管，当晚去的治保人员基本上都有拿警棍。当时主要是庄银辉、庄某6、陈钦洪和周佳达四人动手拉章某1，将章某1拉到乡道（棉兴路）时陈钦洪有伸手推了章某1的头部一下，周佳达把章某1的手反拧在背后，后章某1被他们带到居委会核实身份。当时现场肖某11手里拿着手机在一旁，庄某6认为肖某11在录像，便伸手拿过肖某11的手机并交给周佳达，周佳达接过手机后放在口袋中，因周佳达忙着控制章某1便没有将手机还给肖某11，直到回到居委后发现手机还在他处，就将手机拿给庄某6，庄某6将手机拿还给肖某11。被告人陈钦洪对被告人庄银辉及其他同案人的相片辨认无误。 16、“受案登记表”和“抓获经过”，证明汕头市公安局潮阳分局棉北派出所经了解，2016年7月23日凌晨3时多，庄银辉以有人举报肖某2盗窃摩托车为由，带领棉田居委治保员强行侵入到肖某2住宅中，但肖某2没有出来，后章某1到肖某2家中，庄银辉又以其身份不明为由，叫治保员周佳达、陈钦洪等人将章某1强行从肖某2家中押送到棉田居委会，过程中致章某1轻微伤。2018年4月9日，该所在潮阳区棉北街道梦花酒店抓获涉嫌寻衅滋事的嫌疑人庄银辉；2018年7月5日该所将寻衅滋事的另一涉案人员陈钦洪从肇庆监狱提解押回潮阳接受审查。 17、检查笔录和现场勘验笔录，证明公安机关对案发现场汕头市潮阳区棉北街道棉田村九直巷8号进行勘验并制作现场图的情况。 18、调取证据清单，证明公安机关调取2016年7月23日案发地点的视频监控录像。 19、汕头市潮阳区人民法院（2017）粤0513刑初851号刑事附带民事判决书，证明被告人周佳达因犯故意毁坏财物罪于2018年4月23日被判处有期徒刑十个月（刑期自2017年8月23日起至2018年6月22日止）。 20、通话记录，证明被告人庄银辉电话威胁肖某2的情况。 21、有关病历材料，证明被害人肖某2、章某1受伤住院的情况（其中肖某2自2016年7月23日至7月28日住院治疗；章某1自2016年7月23日至7月30日住院治疗）。 22、行政处罚决定书，证明被告人庄银辉因非法侵入他人住宅和非法限制他人人身自由被处以行政拘留十日，并处罚款1000元；被告人陈钦洪、周佳达因非法限制他人人身自由被处以行政拘留各五日，并处罚款200元。 23、汕头市公安局潮阳分局棉北派出所出具的“情况说明”，证明被告人庄银辉于2016年7月23日凌晨带领各治保员强行进入肖某2家事先未向该分局相关职能单位汇报，且肖某2盗窃的事实不存在，系被告人庄银辉等治保人员打击报复肖某2的行为。 24、广东省汕头市潮阳区公安司法鉴定中心汕潮阳公（司）鉴（活）字［2016］0775-2、0775-1、0775-4号法医学活体检验鉴定书，分别证明被害人章某1所受损伤符合被钝器作用所致，损伤程度属轻微伤；被害人肖某2所受损伤符合被钝器作用所致，损伤程度未达轻微伤；被告人陈钦洪和周佳达所受损伤符合被钝器作用所致，损伤程度均属轻微伤。 25、汕头市公安局潮阳分局棉北派出所出具的“办案说明”，证明“20160723”庄银辉、周佳达、陈钦洪等人非法侵入他人住宅案，案件由棉北派出所受理，后移交分局治安大队专案组办理。2016年8月12日，庄银辉、周佳达、陈钦洪三人自行到案接受治安大队调查。同日，庄银辉、周佳达、陈钦洪被处以行政拘留处罚。 26、汕头市潮阳区棉北街道棉田社区居民委员会出具的“周佳达基本情况”，证明被告人周佳达于2015年1月开始在棉田社区治保会从事保安员职务，政治面貌群众。 27、视频截图，证明案发现场的情况。 28、户籍证明，证明被告人周佳达于1992年4月29日出生，公民身份号码。 上述证据，均经当庭质证核实，对能够相互印证部分，本院予以确认，作为定案的依据。 被告人庄银辉、陈钦洪、庄潮丰以及被告人庄银辉的辩护人、被告人陈钦洪的指定辩护人、被告人庄潮丰的辩护人、被告人周佳达的指定辩护人提出的辩解、辩护意见，本院综合评判如下：1、根据本案查明的事实，被告人庄银辉凭借其所任职汕头市潮阳区棉北街道棉田居委治保会主任或保安队长具有一定号召纠集能力的条件，形成以被告人庄银辉为主，以被告人陈钦洪、庄潮丰、周佳达等人为成员的恶势力犯罪团伙，动辄以暴力、威胁、打击报复等非法手段，分分合合，在一定区域内多次实施违法犯罪活动，为非作恶，欺压百姓，横行乡里，扰乱社会秩序，造成恶劣的社会影响。故被告人庄银辉、陈钦洪、庄潮丰、周佳达的行为完全符合恶势力犯罪团伙的特征。2、被告人庄银辉、陈钦洪、庄潮丰实施2010年9月23日故意伤害的犯罪事实和被告人庄银辉、陈钦洪故意毁坏财物的犯罪事实，不仅有被害人蔡某1、蔡某2、蔡某5、蔡某3、蔡某4的陈述，证人庄某1、蔡某7、陈某8、余某、陈某2、陈某3的证言，而且有同案人肖伟忠的供述，被告人庄银辉、陈钦洪原在公安机关的供述，上述证据足以认定被告人庄银辉通知并带领保安员到案发现场以及被告人庄银辉、陈钦洪、庄潮丰对被害人实施伤害行为和被告人庄银辉、陈钦洪毁坏小汽车的事实。3、被告人庄银辉实施2013年7月27日故意伤害的犯罪事实，不仅有被害人林某1的陈述，证人庄某1、邱某、谢某、黄金勇、肖某5的证言，而且有被告人庄银辉原在公安机关的供述，上述证据足以认定被告人庄银辉带领保安员到案发现场强行扣车及带头将铲车司机夏某拉下铲车殴打进而引发林某1被殴打致轻伤的事实。4、被告人庄银辉、庄潮丰实施2017年2月7日故意伤害的犯罪事实，不仅有被害人萧某1、肖某1、萧某2的陈述，证人庄某5、庄某8的证言，而且有同案被告人陈钦洪的供述，上述证据足以认定被告人庄银辉招引同案被告人陈钦洪去庄远加家滋事并和被告人庄潮丰对被害人萧某1等人实施伤害行为的事实。5、被告人庄银辉、陈钦洪、周佳达实施寻衅滋事的犯罪事实，不仅有被害人章某1、肖某2的陈述，证人肖某10、肖某11、庄某8、章某2和、肖某12、萧某3、肖某13、肖某5、肖某14的证言，而且有同案人庄某6的供述，被告人庄银辉原在公安机关的供述，被告人周佳达原在公安机关以及当庭的供述，上述证据足以认定被告人庄银辉纠集被告人陈钦洪、周佳达及其他治保员持凶器对被害人肖某2、章某1进行恐吓的事实。6、根据本案证据证明，2010年9月23日的故意伤害案件发生后，被害人蔡某1已于案发当天下午约4时53分向汕头市公安局潮阳分局棉北派出所报案，公安机关也立案侦查，故该宗事实不受追诉期限的限制。7、被告人庄银辉、陈钦洪实施寻衅滋事犯罪后虽自行到案接受公安机关调查，但二被告人原在公安机关及当庭均否认其结伙持凶器对被害人肖某2、章某1进行恐吓的主要犯罪事实，不具备自首的条件；8、被告人庄潮丰、周佳达在实施作案过程作用相对被告人庄银辉较小，但在共同犯罪中均起积极作用，依法不能认定为从犯；9、被告人庄银辉、庄潮丰及同案被告人陈钦洪等人主动上门滋事并对被害人萧某1等人实施不法侵害引发打架，被害人萧某1等人在本案中并没有过错；10、被告人周佳达在参与寻衅滋事犯罪后自行到案接受公安机关调查并被处以行政拘留等处罚，且原在公安机关及当庭对参与持凶器对他人进行恐吓的主要犯罪事实作了供认，并当庭自愿认罪，依法可认定为自首。 综上，上述辩解、辩护意见，除提出被告人庄银辉、陈钦洪对被指控的寻衅滋事罪能当庭自愿认罪、被告人庄潮丰没有犯罪前科以及被告人周佳达有自首情节、其被行政拘留5日的时间应折抵刑期的意见有一定依据，可予采纳外，其余辩解、辩护意见均与查明的事实不符，也缺乏理由依据，本院不予采纳。 本院认为，被告人庄银辉无视国家法律，凭借其所任职汕头市潮阳区棉北街道棉田居委治保会主任或保安队长具有一定号召纠集能力的条件，形成以被告人庄银辉为主，以被告人陈钦洪、庄潮丰、周佳达等人为成员的恶势力犯罪团伙，动辄以暴力、威胁、打击报复等非法手段，分分合合，在一定区域内多次实施违法犯罪活动，为非作恶，欺压百姓，横行乡里，扰乱社会秩序，造成恶劣的社会影响。其中被告人庄银辉结伙故意伤害他人身体，作案三宗，致四人轻伤及六人轻微伤，侵犯公民的身体健康权利，其行为已构成故意伤害罪，属共同犯罪；结伙故意毁坏他人财物，数额较大，侵犯公民的合法财产，其行为已构成故意毁坏财物罪，属共同犯罪；结伙持凶器强闯他人住宅，恐吓他人，且致一人轻微伤，情节恶劣，妨害社会管理秩序，其行为已构成寻衅滋事罪，属共同犯罪。依法应予数罪并罚。被告人陈钦洪结伙故意伤害他人身体，作案一宗（另外一宗已判刑），致二人轻伤及三人轻微伤，侵犯公民的身体健康权利，其行为已构成故意伤害罪，属共同犯罪；结伙故意毁坏他人财物，数额较大，侵犯公民的合法财产，其行为已构成故意毁坏财物罪，属共同犯罪；结伙持凶器强闯他人住宅，恐吓他人，且致一人轻微伤，情节恶劣，妨害社会管理秩序，其行为已构成寻衅滋事罪，属共同犯罪。依法应予数罪并罚。被告人庄潮丰结伙故意伤害他人身体，作案二宗，致三人轻伤及五人轻微伤，侵犯公民的身体健康权利，其行为已构成故意伤害罪，属共同犯罪。被告人周佳达结伙持凶器强闯他人住宅，恐吓他人，且致一人轻微伤，情节恶劣，妨害社会管理秩序，其行为已构成寻衅滋事罪，属共同犯罪。公诉机关指控被告人庄银辉、陈钦洪犯故意伤害罪、故意毁坏财物罪和寻衅滋事罪，被告人庄潮丰犯故意伤害罪，被告人周佳达犯寻衅滋事罪的事实清楚，证据确实、充分，指控的罪名成立。被告人陈钦洪因犯故意伤害罪于2018年4月25日被判处刑罚，被告人周佳达因犯故意毁坏财物罪于2018年4月23日被判处刑罚，二被告人在判决宣告以后，刑罚执行完毕以前被发现在判决宣告以前还有其他罪没有判决，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚予以数罪并罚（原已执行的刑期应当计算在新判决决定的刑期之内）。鉴于被告人庄银辉、陈钦洪对被指控的寻衅滋事罪当庭自愿认罪，对其所犯寻衅滋事罪可予酌情从轻处罚；被告人周佳达在实施寻衅滋事犯罪后自动到公安机关接受调查，并对其主要犯罪事实如实作了供认，是自首，依法可予从轻处罚。依照《中华人民共和国刑法》第二百三十四条第一款、第二百七十五条、第二百九十三条第一款第（二）项、第二十五条第一款、第六十七条第一款、第六十九条第一款、第七十条和《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第三条第（二）项之规定，判决如下： 一、被告人庄银辉犯故意伤害罪，判处有期徒刑三年；犯故意毁坏财物罪，判处有期徒刑一年六个月；犯寻衅滋事罪，判处有期徒刑二年。总和刑期为有期徒刑六年六个月，决定执行有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月9日起至2024年3月29日止。） 二、被告人陈钦洪犯故意伤害罪，判处有期徒刑一年十个月；犯故意毁坏财物罪，判处有期徒刑一年四个月；犯寻衅滋事罪，判处有期徒刑一年八个月；原犯故意伤害罪被判处有期徒刑一年六个月。总和刑期为有期徒刑六年四个月，决定执行有期徒刑五年十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月4日起至2023年5月29日止。） 三、被告人庄潮丰犯故意伤害罪，判处有期徒刑二年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月20日起至2020年10月19日止。） 四、被告人周佳达犯寻衅滋事罪，判处有期徒刑一年六个月；原犯故意毁坏财物罪被判处有期徒刑十个月。总和刑期为有期徒刑二年四个月，决定执行有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2019年8月17日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陆汉群 审判员郭汉隆 人民陪审员刘佐坚 二〇一八年九月六日 书记员郑佩群 附相关法律条文： 一、《中华人民共和国刑法》 第二百三十四条第一款故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 第二百七十五条故意毁坏公私财物，数额较大或者有其他严重情节的，处三年以下有期徒刑、拘役或者罚金；数额巨大或者有其他特别严重情节的，处三年以上七年以下有期徒刑。 第二百九十三条第一款有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。 二、《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》 第三条追逐、拦截、辱骂、恐吓他人，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第二项规定的“情节恶劣”： （二）持凶器追逐、拦截、辱骂、恐吓他人的。","writId":"0497f875afa40f7f4048cc056ff5e245b6a","writName":"庄银辉、陈钦洪故意伤害、故意毁坏财物、寻衅滋事一审刑事判决书"}
