{"ajId":"caf4520a-1b3a-4793-ac87-08eb79a2dc38","ajName":"卓某走私、贩卖、运输、制造毒品罪，卓某非法买卖制毒物品罪一案","ajjbqk":" 公诉机关指控，一、2013年4月18日0时许，吸毒人员黄某甲电话联系犯罪嫌疑人朱某求购人民币100元的毒品冰毒，随后朱某电话联系被告人卓某询问其有无毒品，卓某要求朱某到宝安区福永街道塘尾社区民联超市红绿灯处等候。后卓某骑电动车来到塘尾民联超市红绿灯处，交给朱某一小包毒品并用电动车搭载朱某前往宝安区福永街道富民工业区门口与黄某甲交易。到达现场后，朱某前往与黄某甲交易，卓某在附近接应，双方交易完毕，朱某将毒资人民币100元交给卓某，卓某将朱某送至塘尾社区13区11巷11号朱某住处楼下时被民警当场抓获。民警从黄某甲处缴获疑似毒品一包（净重0.34，经鉴定含有甲基苯丙胺成份），从卓某处缴获毒资人民币100元，从朱某处缴获未交易的疑似毒品一包（净重0.39，经鉴定含有甲基苯丙胺成份）。随后，民警在卓某住处宝安区福永街道塘尾社区十五区4巷9号102房缴获疑似毒品两包（分别净重0.65克、0.20克，经鉴定均含有甲基苯丙胺成份）及电子秤、塑料袋等物品。 二、2012年12月15日，犯罪嫌疑人卓某甲、卓某乙、卓某丙等人购买麻黄草运送至陆丰市湖东镇北坑村贩卖，卓某丁极安排被告人卓某为司机带路，将该车麻黄草运送到甲西博社村贩卖未果，后将装有麻黄草的车辆开至北坑村西的树林停放，卓某丁极安排卓某及司机等人入住湖东镇亨利宾馆，以等待新的买主。2013年12月18日，陆丰市公安局根据举报查获涉案车辆，当场缴获麻黄草140袋（共重7826千克）。经鉴定，查获的麻黄草中检出麻黄碱成分。 公诉机关为证实指控的事实，当庭宣读和出示了物证、书证、证人证言、被告人供述和辩解、现场勘查笔录及照片等证据，公诉机关认为被告人卓某以无视国家法律，明知是毒品而予以贩卖；卓某无视国家法律，协助他人非法买卖制毒原料，其行为已构成贩卖毒品罪和非法买卖制毒物品罪。诉请本院依法判处。 被告人卓某否认贩卖毒品罪，辩称自己没有贩卖毒品。其辩护人黄宗汉的辩护意见是被告人卓某不构成贩卖毒品罪。理由是1、本案仅有同案犯朱某的口供证实卓某贩卖毒品的事实，其与被告人卓某存有利害关系；2、卓某住处搜查到的毒品、电子秤、塑料袋、吸毒工具与本案没有关联性。 被告人卓某否认非法买卖制毒物品罪，辩称自己不清楚车上装的是什么东西，自己是去找儿子的。其辩护人黄宗汉的辩护意见是现有证据无法确定本案是以制毒为目的买卖麻黄草，不应认定为非法买卖制毒物品罪，而应认定非法经营罪或其他行为。 经审理查明，一、2013年4月18日0时许，吸毒人员黄某甲电话联系犯罪嫌疑人朱某（外号“惠东婆”，另案处理）求购人民币100元的毒品冰毒，随后朱某电话联系被告人卓某询问其有无毒品，卓某要求朱某到宝安区福永街道塘尾社区民联超市红绿灯处等候。之后，卓某骑电动车来到塘尾民联超市红绿灯处，交给朱某一小包毒品并用电动车搭载朱某前往宝安区福永街道富民工业区门口与黄某甲交易。到达现场后，朱某前往与黄某甲交易，卓某在附近接应，双方交易完毕，朱某将毒资人民币100元交给卓某，卓某将朱某送至塘尾社区13区11巷11号朱某住处楼下时被民警当场抓获，民警从黄某甲处缴获疑似毒品一包（净重0.34，经鉴定含有甲基苯丙胺成份），从卓某处缴获毒资人民币100元，从朱某处缴获未交易的疑似毒品一包（净重0.39，经鉴定含有甲基苯丙胺成份）。随后，民警在卓某住处宝安区福永街道塘尾社区十五区4巷9号102房缴获疑似毒品两包（分别净重0.65克、0.20克，经鉴定均含有甲基苯丙胺成份）及电子秤、塑料袋等物品。 认定上述事实，有下列经庭审宣读、举证、质证的证据予以证实： （一）被告人卓某的供述：其否认贩卖毒品的犯罪事实。辩称2013年4月17日晚11时许，朱某打电话给我，让我去塘尾民联超市红绿灯处拉她，后我把她和她女儿送到富民工业园门口不远处，朱某让我等她回来，于是我就停车等她。过来一会，朱某回来后我就送她到塘尾社区她家楼下，朱某拿出100元人民币给他，他刚拿到手里辨认真假，准备找钱给朱某时，民警冲上来将我抓获。辩称在其住处缴获的电子秤是收废品的时候收到的，毒品是自己吸食的。在辨认笔录中辨认出朱某就是18日凌晨让其开电动车送去富民工业园的女子；辨认出毒品。 （二）同案犯朱某的陈述及辨认笔录：称2013年4月17日晚上23时许，瘦老头（即买毒人员黄某甲）给我打电话说要买100元的毒品冰毒，我回复瘦老头说等一下，后给卓某发短信问有没有毒品，卓某回复说在民联超市红绿灯处等候。我就抱着女儿过去等到卓某后，便搭其电单车到富民工业区门口，卓某给我毒品，我把毒品给了黄某甲，收了100元，回来后把钱给了卓某，并要卓某送我回家。到了我家楼下时，卓某给了我一点毒品，叫我卖掉买东西，我说不要毒品，叫他给我十元钱我自己买吃的，之后就被警察抓获了。在辨认笔录中辨认出被告人卓某就是让其送毒品给“瘦老头”的男子；辨认出毒品、毒资。 （三）证人证言及其辨认笔录 证人黄某甲的证言：系买毒人员。称2013年4月19日凌晨20分左右，我给朱某发短信问是否有毒品卖，朱某说要等半个小时。后她给我电话说在富民工业区门口，后朱某把我带到工业区对面的居民楼后面，给了我一小袋透明塑料袋（里面有几粒冰毒），我就把事先准备好，并已记下编号的100元人民币给了她。后公安机关说抓到人了，让我回派出所做笔录。称跟朱某买过两次毒品，每次都是50元人民币。在辨认笔录中辨认出被告人朱某就是与其交易毒品的女子；辨认出毒品、毒资。 证人石某、程某的证言：均系巡防队员，均证实了黄某甲与朱某联系购买毒品以及民警将黄某甲、朱某、卓某抓获的经过。证实是黄某甲先发短信、打电话向朱某购买毒品，朱某说要等一会，要问朋友有没有。18日凌晨，朱某坐卓某的电动车过来富民工业区与黄某甲进行交易，卓某在附件等候，后民警将三人抓获，并缴获毒品。二证人在辨认笔录中均辨认出被告人卓某就是18日凌晨在富民工业园门口进行贩卖毒品的男子；均辨认出毒品、毒资。 （四）物证、书证：二被告人的身份信息材料、抓获经过、手机通话记录清单、搜查笔录、提取笔录、扣押物品清单、毒品尿检报告、情况说明、涉案毒品、毒资照片等。 （五）鉴定意见：经鉴定，涉案毒品均含有甲基苯丙胺成分。 （六）现场勘查笔录及照片。 上述证据真实、合法，证据之间相互印证，足以认定。 二、2012年12月15日，犯罪嫌疑人卓某丁极、卓某乙、卓某丙等人（陆丰市公安局立案管辖，另案处理）购买麻黄草运送至陆丰市湖东镇北坑村贩卖，卓某丁极安排被告人卓某为司机带路，将该车麻黄草运送到甲西博社村贩卖未果，后将装有麻黄草的车辆开至北坑村西的树林停放，卓某丁极安排卓某及司机等人入住湖东镇亨利宾馆，以等待新的买主。2012年12月18日，陆丰市公安局根据举报查获涉案车辆，当场缴获麻黄草140袋（共重7826千克）。经鉴定，查获的麻黄草中检出麻黄碱成分。 认定上述事实，有下列经庭审宣读、举证、质证的证据予以证实： （一）被告人卓某的供述：第一份讯问笔录供述了相关事实。称2012年12月的一天晚上，卓某丁极、卓某乙二人叫其去南塘带一辆车来湖东。于是我跟着卓某丁极的摩托车来到了南塘新车站，装有麻黄草的货车已经到了，我就坐上大货车将装有麻黄草的货车带到了甲西王厝寮路口，准备将该车麻黄草运至甲西博社村。后因货车过大，村里道路进不去，就将车运至了湖东北坑村了。后卓某丁极和卓某乙将货车的两名司机带到湖东亨利宾馆，让两名司机入住302房后，就将我送回家了。称该车麻黄草是卓某丁极与卓某乙的叔叔从外省买来的，有七顿多，听卓某丁极说，该车麻黄草是准备卖给甲西博社村的一个老板，一顿麻黄草可卖二万八、九元，在博社村被用来制作冰毒。后该车麻黄草被镇政府查到，被扣走了。 （二）证人证言及辨认笔录 证人黄某乙、林某甲的证言：二人均系司机。证实2012年12月15日其接到运送一批草药到陆丰市南塘，对方有一个人跟着我们的车，给我们带路。证人林某乙辨认笔录中辨认被告人卓某就是坐其车上为其带路到湖东镇的男子。 （三）物证、书证：人口信息查询、手机通话记录清单、提取笔录、称重记录、扣押物品清单、情况说明等。 （四）视听资料 （五）鉴定意见：经鉴定，查获的麻黄草中检出麻黄碱成分。 （六）现场勘查笔录及照片。 上述证据真实、合法，证据之间相互印证，足以认定。 ","cpfxgc":"本院认为，被告人卓某无视国家法律，明知是毒品而予以贩卖；协助他人非法买卖制毒原料，其行为已构成贩卖毒品罪和非法买卖制毒物品罪。公诉机关指控的罪名成立。被告人卓某一人犯数罪，应予数罪并罚。 关于贩卖毒品罪，同案犯朱某明确指认被告人卓某进行贩卖毒品的犯罪事实，朱某的供述与其手机通话记录相互印证，且在被告人卓某住处缴获了毒品、塑料袋、电子秤等贩卖毒品的工具，足以认定。 关于非法买卖制毒物品罪，被告人卓某在侦查阶段的第一次讯问中详细供述了其根据卓某丁极的安排，给一辆装有麻黄草的货车带路到湖东镇，且听卓某丁极说过麻黄草是准备卖给甲西博社村的一个老板，在博社村用来制作冰毒的。因此，卓某是明知卓某丁极等人买卖麻黄草的事实，且明知涉案麻黄草是用于制造毒品的，对卓某的当庭辩解及其辩护人的相关辩护意见本院不予采纳。 被告人卓某明知货车上装的是制毒物品麻黄草，而给予带路，在共同犯罪中起辅助作用，系从犯，依法应从轻处罚。 依据《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十条第一款、第二十七条、第六十九条、第六十四条之规定，经合议庭评议，判决如下：","pjjg":" 一、被告人卓某犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币一千元；犯非法买卖制毒物品罪，判处有期徒刑一年，并处罚金人民币一千元，总和刑期有期徒刑一年八个月，决定执行有期徒刑一年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月18日起至2014年10月17日止），并处罚金人民币二千元，罚金自本判决生效之日起十日内缴纳； 二、缴获的毒品（共1.58克）、吸毒工具一套、电子秤1台、塑料袋2个、锡纸若干、麻黄草7826千克予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省深圳市宝安区人民法院 刑事判决书 （2013）深宝法刑初字第3105号 公诉机关深圳市宝安区人民检察院。 被告人卓某。因涉嫌贩卖毒品于2013年4月18日被深圳市公安局宝安分局羁押，次日被刑事拘留，同年5月17日被逮捕。现押于宝安区看守所。 辩护人黄宗汉，广东德纳律师事务所律师。 深圳市宝安区人民检察院以深宝检公二诉（2013）2605号起诉书指控被告人卓某犯贩卖毒品罪和非法买卖制毒物品罪，于2013年10月9日向本院提起公诉。本院依法组成合议庭，于2013年11月6日公开开庭审理了本案。公诉机关指派代理检察员韩玉冰出庭支持公诉。被告人卓某及其辩护人黄宗汉到庭参加诉讼。现已审理终结。 公诉机关指控，一、2013年4月18日0时许，吸毒人员黄某甲电话联系犯罪嫌疑人朱某求购人民币100元的毒品冰毒，随后朱某电话联系被告人卓某询问其有无毒品，卓某要求朱某到宝安区福永街道塘尾社区民联超市红绿灯处等候。后卓某骑电动车来到塘尾民联超市红绿灯处，交给朱某一小包毒品并用电动车搭载朱某前往宝安区福永街道富民工业区门口与黄某甲交易。到达现场后，朱某前往与黄某甲交易，卓某在附近接应，双方交易完毕，朱某将毒资人民币100元交给卓某，卓某将朱某送至塘尾社区13区11巷11号朱某住处楼下时被民警当场抓获。民警从黄某甲处缴获疑似毒品一包（净重0.34，经鉴定含有甲基苯丙胺成份），从卓某处缴获毒资人民币100元，从朱某处缴获未交易的疑似毒品一包（净重0.39，经鉴定含有甲基苯丙胺成份）。随后，民警在卓某住处宝安区福永街道塘尾社区十五区4巷9号102房缴获疑似毒品两包（分别净重0.65克、0.20克，经鉴定均含有甲基苯丙胺成份）及电子秤、塑料袋等物品。 二、2012年12月15日，犯罪嫌疑人卓某甲、卓某乙、卓某丙等人购买麻黄草运送至陆丰市湖东镇北坑村贩卖，卓某丁极安排被告人卓某为司机带路，将该车麻黄草运送到甲西博社村贩卖未果，后将装有麻黄草的车辆开至北坑村西的树林停放，卓某丁极安排卓某及司机等人入住湖东镇亨利宾馆，以等待新的买主。2013年12月18日，陆丰市公安局根据举报查获涉案车辆，当场缴获麻黄草140袋（共重7826千克）。经鉴定，查获的麻黄草中检出麻黄碱成分。 公诉机关为证实指控的事实，当庭宣读和出示了物证、书证、证人证言、被告人供述和辩解、现场勘查笔录及照片等证据，公诉机关认为被告人卓某以无视国家法律，明知是毒品而予以贩卖；卓某无视国家法律，协助他人非法买卖制毒原料，其行为已构成贩卖毒品罪和非法买卖制毒物品罪。诉请本院依法判处。 被告人卓某否认贩卖毒品罪，辩称自己没有贩卖毒品。其辩护人黄宗汉的辩护意见是被告人卓某不构成贩卖毒品罪。理由是1、本案仅有同案犯朱某的口供证实卓某贩卖毒品的事实，其与被告人卓某存有利害关系；2、卓某住处搜查到的毒品、电子秤、塑料袋、吸毒工具与本案没有关联性。 被告人卓某否认非法买卖制毒物品罪，辩称自己不清楚车上装的是什么东西，自己是去找儿子的。其辩护人黄宗汉的辩护意见是现有证据无法确定本案是以制毒为目的买卖麻黄草，不应认定为非法买卖制毒物品罪，而应认定非法经营罪或其他行为。 经审理查明，一、2013年4月18日0时许，吸毒人员黄某甲电话联系犯罪嫌疑人朱某（外号“惠东婆”，另案处理）求购人民币100元的毒品冰毒，随后朱某电话联系被告人卓某询问其有无毒品，卓某要求朱某到宝安区福永街道塘尾社区民联超市红绿灯处等候。之后，卓某骑电动车来到塘尾民联超市红绿灯处，交给朱某一小包毒品并用电动车搭载朱某前往宝安区福永街道富民工业区门口与黄某甲交易。到达现场后，朱某前往与黄某甲交易，卓某在附近接应，双方交易完毕，朱某将毒资人民币100元交给卓某，卓某将朱某送至塘尾社区13区11巷11号朱某住处楼下时被民警当场抓获，民警从黄某甲处缴获疑似毒品一包（净重0.34，经鉴定含有甲基苯丙胺成份），从卓某处缴获毒资人民币100元，从朱某处缴获未交易的疑似毒品一包（净重0.39，经鉴定含有甲基苯丙胺成份）。随后，民警在卓某住处宝安区福永街道塘尾社区十五区4巷9号102房缴获疑似毒品两包（分别净重0.65克、0.20克，经鉴定均含有甲基苯丙胺成份）及电子秤、塑料袋等物品。 认定上述事实，有下列经庭审宣读、举证、质证的证据予以证实： （一）被告人卓某的供述：其否认贩卖毒品的犯罪事实。辩称2013年4月17日晚11时许，朱某打电话给我，让我去塘尾民联超市红绿灯处拉她，后我把她和她女儿送到富民工业园门口不远处，朱某让我等她回来，于是我就停车等她。过来一会，朱某回来后我就送她到塘尾社区她家楼下，朱某拿出100元人民币给他，他刚拿到手里辨认真假，准备找钱给朱某时，民警冲上来将我抓获。辩称在其住处缴获的电子秤是收废品的时候收到的，毒品是自己吸食的。在辨认笔录中辨认出朱某就是18日凌晨让其开电动车送去富民工业园的女子；辨认出毒品。 （二）同案犯朱某的陈述及辨认笔录：称2013年4月17日晚上23时许，瘦老头（即买毒人员黄某甲）给我打电话说要买100元的毒品冰毒，我回复瘦老头说等一下，后给卓某发短信问有没有毒品，卓某回复说在民联超市红绿灯处等候。我就抱着女儿过去等到卓某后，便搭其电单车到富民工业区门口，卓某给我毒品，我把毒品给了黄某甲，收了100元，回来后把钱给了卓某，并要卓某送我回家。到了我家楼下时，卓某给了我一点毒品，叫我卖掉买东西，我说不要毒品，叫他给我十元钱我自己买吃的，之后就被警察抓获了。在辨认笔录中辨认出被告人卓某就是让其送毒品给“瘦老头”的男子；辨认出毒品、毒资。 （三）证人证言及其辨认笔录 证人黄某甲的证言：系买毒人员。称2013年4月19日凌晨20分左右，我给朱某发短信问是否有毒品卖，朱某说要等半个小时。后她给我电话说在富民工业区门口，后朱某把我带到工业区对面的居民楼后面，给了我一小袋透明塑料袋（里面有几粒冰毒），我就把事先准备好，并已记下编号的100元人民币给了她。后公安机关说抓到人了，让我回派出所做笔录。称跟朱某买过两次毒品，每次都是50元人民币。在辨认笔录中辨认出被告人朱某就是与其交易毒品的女子；辨认出毒品、毒资。 证人石某、程某的证言：均系巡防队员，均证实了黄某甲与朱某联系购买毒品以及民警将黄某甲、朱某、卓某抓获的经过。证实是黄某甲先发短信、打电话向朱某购买毒品，朱某说要等一会，要问朋友有没有。18日凌晨，朱某坐卓某的电动车过来富民工业区与黄某甲进行交易，卓某在附件等候，后民警将三人抓获，并缴获毒品。二证人在辨认笔录中均辨认出被告人卓某就是18日凌晨在富民工业园门口进行贩卖毒品的男子；均辨认出毒品、毒资。 （四）物证、书证：二被告人的身份信息材料、抓获经过、手机通话记录清单、搜查笔录、提取笔录、扣押物品清单、毒品尿检报告、情况说明、涉案毒品、毒资照片等。 （五）鉴定意见：经鉴定，涉案毒品均含有甲基苯丙胺成分。 （六）现场勘查笔录及照片。 上述证据真实、合法，证据之间相互印证，足以认定。 二、2012年12月15日，犯罪嫌疑人卓某丁极、卓某乙、卓某丙等人（陆丰市公安局立案管辖，另案处理）购买麻黄草运送至陆丰市湖东镇北坑村贩卖，卓某丁极安排被告人卓某为司机带路，将该车麻黄草运送到甲西博社村贩卖未果，后将装有麻黄草的车辆开至北坑村西的树林停放，卓某丁极安排卓某及司机等人入住湖东镇亨利宾馆，以等待新的买主。2012年12月18日，陆丰市公安局根据举报查获涉案车辆，当场缴获麻黄草140袋（共重7826千克）。经鉴定，查获的麻黄草中检出麻黄碱成分。 认定上述事实，有下列经庭审宣读、举证、质证的证据予以证实： （一）被告人卓某的供述：第一份讯问笔录供述了相关事实。称2012年12月的一天晚上，卓某丁极、卓某乙二人叫其去南塘带一辆车来湖东。于是我跟着卓某丁极的摩托车来到了南塘新车站，装有麻黄草的货车已经到了，我就坐上大货车将装有麻黄草的货车带到了甲西王厝寮路口，准备将该车麻黄草运至甲西博社村。后因货车过大，村里道路进不去，就将车运至了湖东北坑村了。后卓某丁极和卓某乙将货车的两名司机带到湖东亨利宾馆，让两名司机入住302房后，就将我送回家了。称该车麻黄草是卓某丁极与卓某乙的叔叔从外省买来的，有七顿多，听卓某丁极说，该车麻黄草是准备卖给甲西博社村的一个老板，一顿麻黄草可卖二万八、九元，在博社村被用来制作冰毒。后该车麻黄草被镇政府查到，被扣走了。 （二）证人证言及辨认笔录 证人黄某乙、林某甲的证言：二人均系司机。证实2012年12月15日其接到运送一批草药到陆丰市南塘，对方有一个人跟着我们的车，给我们带路。证人林某乙辨认笔录中辨认被告人卓某就是坐其车上为其带路到湖东镇的男子。 （三）物证、书证：人口信息查询、手机通话记录清单、提取笔录、称重记录、扣押物品清单、情况说明等。 （四）视听资料 （五）鉴定意见：经鉴定，查获的麻黄草中检出麻黄碱成分。 （六）现场勘查笔录及照片。 上述证据真实、合法，证据之间相互印证，足以认定。 本院认为，被告人卓某无视国家法律，明知是毒品而予以贩卖；协助他人非法买卖制毒原料，其行为已构成贩卖毒品罪和非法买卖制毒物品罪。公诉机关指控的罪名成立。被告人卓某一人犯数罪，应予数罪并罚。 关于贩卖毒品罪，同案犯朱某明确指认被告人卓某进行贩卖毒品的犯罪事实，朱某的供述与其手机通话记录相互印证，且在被告人卓某住处缴获了毒品、塑料袋、电子秤等贩卖毒品的工具，足以认定。 关于非法买卖制毒物品罪，被告人卓某在侦查阶段的第一次讯问中详细供述了其根据卓某丁极的安排，给一辆装有麻黄草的货车带路到湖东镇，且听卓某丁极说过麻黄草是准备卖给甲西博社村的一个老板，在博社村用来制作冰毒的。因此，卓某是明知卓某丁极等人买卖麻黄草的事实，且明知涉案麻黄草是用于制造毒品的，对卓某的当庭辩解及其辩护人的相关辩护意见本院不予采纳。 被告人卓某明知货车上装的是制毒物品麻黄草，而给予带路，在共同犯罪中起辅助作用，系从犯，依法应从轻处罚。 依据《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十条第一款、第二十七条、第六十九条、第六十四条之规定，经合议庭评议，判决如下： 一、被告人卓某犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币一千元；犯非法买卖制毒物品罪，判处有期徒刑一年，并处罚金人民币一千元，总和刑期有期徒刑一年八个月，决定执行有期徒刑一年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月18日起至2014年10月17日止），并处罚金人民币二千元，罚金自本判决生效之日起十日内缴纳； 二、缴获的毒品（共1.58克）、吸毒工具一套、电子秤1台、塑料袋2个、锡纸若干、麻黄草7826千克予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长阮志明 人民陪审员何秋菊 人民陪审员张建群 二〇一三年十二月十八日 书记员吕友媚（兼） 书记员刘婷 附相关法条： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十条违反国家规定，非法运输、携带醋酸酐、乙醚、三氯甲烷或者其他用于制造毒品的原料或者配剂进出境的，或者违反国家规定，在境内非法买卖上述物品的，处三年以下有期徒刑、拘役或者管制，并处罚金；数量大的，处三年以上十年以下有期徒刑，并处罚金。 明知他人制造毒品而为其提供前款规定的物品的，以制造毒品罪的共犯论处。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前两款的规定处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"02504879a29cc1caae8bb18187390320faa","writName":"卓某走私、贩卖、运输、制造毒品罪，卓某非法买卖制毒物品罪一审刑事判决书"}
