{"ajId":"5b7ed39e-69c9-4358-8c35-ca8b888d1741","ajName":"曾海涵非法经营罪一案","ajjbqk":" 原判认定，2009年至2012年4月17日间，被告人曾海涵租用了韶关市浈江区陵南路1号的韶关市农业生产资料总公司东河仓库6号仓库和韶关市浈江区南郊曲江综合贸易仓库用于存放稀土，并先后聘请了朱某和韩某（已判刑）看管仓库，中途聘请工人在6号仓库使用粉碎机、洋铲、耙子、电子秤、缝包机等工具，对上述稀土进行重新包装。之后，曾海涵与江苏宜兴新威利成稀土有限公司（以下简称新威利成公司）联系销售稀土事宜，双方对稀土销售的数量、品质、单价协商一致后，新威利成公司于2011年6月2日通过广东和平天晟矿业有限公司将购买稀土的货款人民币989万元，转账到曾海涵指定的其妻子袁某名下的工商银行账户（账号：62×××08）。上述货款到账的次日，其中490万元被转账至曾海涵名下的农业银行账户（账号62×××18）。曾海涵收到货款后，于2011年6月19日指派韩某从韶关押运35吨氧化物稀土至新威利成公司指定的地点进行交付。同年7月17日，曾海涵再次指派韩某从韶关押运28.65吨草酸稀土（折合氧化物稀土约6吨）至新威利成公司指定的地点进行交付。新威利成公司收取上述两批稀土后，对稀土的成份进行抽样检测，并形成分析报告及稀土杂质检测报告。 2012年4月17日，韶关市公安局浈江分局根据群众举报，在韶关市浈江区陵南路1号的韶关市农业生产资料总公司东河仓库6号仓库和浈江区南郊曲江综合贸易仓库内共查获159.59吨稀土，当场抓获管理人员韩某。经韶关市物价局价格认证中心鉴定，上述被查获的稀土价值人民币24328935元。 经江西钨与稀土产品质量司法鉴定中心鉴定：曾海涵指派韩某销售到新威利成公司的35吨氧化物稀土及28.65吨草酸稀土均为离子型稀土矿产品；公安机关查获的在案稀土中，除有3.82吨不属离子型稀土矿产品外，其余的均为离子型稀土矿产品。 上述被查扣的稀土，由韶关市浈江区公共资产管理中心委托韶关市华逸拍卖行有限公司于2012年5月7日拍卖处理。 原判另认定，广西壮族自治区（以下简称广西）崇左市矿产公司（下称矿产公司）对该市六汤稀土矿拥有采矿许可证，2005年底办理申请采矿许可证续期时，因该公司未能按照广西国土资源厅的要求一次性缴纳200万元的采矿权价款，该采矿许可证就保留在广西国土资源厅。2006年6月8日，广西崇左市城市工业区管理委员会（以下简称崇左市城管委）与江苏宜兴市长江稀土冶炼厂（以下简称长江稀土冶炼厂）签订《广西崇左市稀土材料深加工及应用项目合同书》，约定长江稀土冶炼厂在崇左市城市工业区投资建设稀土金属深加工项目；在申领新稀土采矿证的同时，将矿产公司对该市六汤稀土矿的采矿许可证从矿产公司名下转到崇左市建设投资公司名下，待长江稀土冶炼厂投资建设的年分离稀土氧化物不低于1500吨的分离车间完成后，再将该采矿许可证从崇左市建设投资公司名下转到长江稀土冶炼厂在崇左市设立的项目公司名下；长江稀土冶炼厂建设分离车间期间（当时估计一年左右）将该采矿许可证以租赁方式给长江稀土冶炼厂使用，进行稀土开采，为加工厂备料。同月30日崇左市建设投资有限责任公司分别与矿产公司、长江稀土冶炼厂签订采矿许可证转让合同，但因长江稀土冶炼厂并未按照合同履行建立分离车间，上述两份合同并没有实际履行。2006年7月20日，长江稀土冶炼厂在广西崇左市独资1000万元成立了项目公司崇左市广苏稀土有限公司（以下简称广苏公司），并进行了工商注册登记，经营范围为对稀土分离氧化物、金属冶炼、荧光粉材料项目的筹建，从成立之日起至2009年7月20日，广苏公司一直是在筹建期间，工商部门明确，该公司筹建期内不得从事生产经营。但广苏公司成立后，立即开展对六汤稀土矿的稀土勘探、开采、生产工作。2006年12月17日，曾海涵和郭某与广苏公司合作开采稀土，由郭某与广苏公司签订了《合作开发六汤稀土矿协议书》及《补充实施细则》，约定由广苏公司负责办理好开矿所需的合法有效的证照手续；郭某对六汤区域内的稀土资源进行开采，将产出的稀土如数交由广苏公司，广苏公司支付郭某生产承包费。签订协议后，郭某在六汤区域内设立一车间，曾海涵则设立二车间，两车间均在六汤区域内从事稀土开采，并均按郭某与广苏公司签订的上述协议，将在六汤区域内开采的稀土交由广苏公司回收，但两车间独立核算，自负盈亏。2008年，因稀土市场价格变动，广苏公司没有按上述协议约定回收郭某及曾海涵开采的稀土。2008年4月17日，郭某自行将一车间开采出来的175.78吨稀土运回江西省定南县。曾海涵则在2008年11月15日至2009年3月4日期间将二车间开采的碳酸盐稀土946.955吨（折合稀土氧化物167.3665吨）自行运走。2008年11月15日，经双方协商签订了《关于处理六汤稀土矿现有碳酸盐库存的意见》，广苏公司同意郭某对六汤稀土矿现有的碳酸盐稀土库存进行自售；2009年5月，郭某将广苏公司起诉至广西崇左市中级人民法院，要求广苏公司支付六汤稀土矿区内一、二车间的相关货款。同年10月23日，广苏公司与郭某达成调解协议，并经广西崇左市中级人民法院作出的（2009）崇民初字第42号民事调解书确认，调解内容中包括：2008年4月17日郭某运回江西定南的碳酸盐稀土矿175.78吨，由郭某处理，所得款项归郭某所有。同意郭某将其运回江西定南的175.78吨碳酸盐稀土矿自行处理。 原判认定上述事实的证据有经过庭审举证、质证的书证、证人证言、被告人供述、鉴定意见等。 原判认为，离子型稀土属国家战略性资源，是国家限制自由买卖的物品，其国内销售应按照相关的法律、行政法规的规定，由国务院稀土领导小组制定指令性计划，统一管理，严禁自由买卖。曾海涵为谋取非法利益，违反国家规定，在未取得任何证照或得到相关部门许可的情况下，非法销售离子型稀土，且涉案金额特别巨大，情节特别严重，其行为符合非法经营罪的构成要件，应以非法经营罪处罚。依照《中华人民共和国刑法》第二百二十五条第一款第（一）项、第五十二条、第五十三条的规定，以非法经营罪，判处被告人曾海涵有期徒刑八年，并处罚金人民币100万元。 曾海涵及其辩护人上诉提出的意见，1、重审时公诉机关提交的新证据及原有证据均未证明本案的主要犯罪事实。（1）无法查证销售到新威利成公司的稀土来源；（2）袁某的工行账户收到989万元货款的次日转账490万元到曾海涵的农行账户，并不能证实曾海涵参与了销售稀土到新威利成公司的行为。2、重审时，原判认定销售到新威利成公司的两批稀土矿的来源不合法，属于认定事实不清，证据不足。（1）韶关的政法部门无权对广西崇左市中级人民法院作出的生效民事调解书的法律效力进行评判；（2）该民事调解书认可了广苏公司与郭某签订的《关于处理稀土矿现有碳酸盐库存的意见》的效力，确认第一、二车间开采的稀土由开采方自行运走处理。虽然民事调解书没有曾海涵的名字，但已经确认了第二车间生产的稀土也是自行运走处理，而第二车间是曾海涵投资建设的，其运走稀土也得到了广苏公司的认可，因而曾海涵运走稀土自行处理是合法的。3、原判认定销售的两批稀土是由曾海涵卖给新威利成公司的，属于认定事实不清，证据不足。4、原判认为曾海涵违反的是国务院1991年颁布的《关于将钨、锡、锑、离子型稀土列为国家实行保护性开采特定矿种的通知》（以下简称5号通知），构成非法经营罪。属适用法律错误。（1）因为该《5号通知》不属于国家规定，且禁止稀土自由买卖的规定已经失效；（2）2003年颁布的《行政许可法》规定了设定行政许可范围，2004年国务院下发的第412号《国务院对确需要保留的行政审批项目设定行政许可的决定》中，没有将买卖稀土列入国家行政许可或行政审批的范畴。原判认定曾海涵未取得任何证照或得到相关部门许可的情况下，销售离子型稀土的行为构成非法经营罪是错误的。（3）《5号通知》中的离子型稀土矿产品的国内销售，由国务院稀土领导小组制定指令性计划，统一管理。严禁自由买卖。的规定与后来生效的国务院规范性文件相冲突，禁止稀土自由买卖的部分规定已经失效。4、原判的实体处理不当。（1）没有充分证据证实韶关仓库中的稀土是非法开采所得；（2）侦查机关在未经判决认定属非法所得稀土的情况下，擅自违规拍卖稀土违法，原判没有对此作出处理。 辩护人还提出，1、原判没有回应辩护人提交的根据2003年《行政许可法》和2004年底412号国务院令《国务院对确需要保留的行政审批项目设定行政许可的决定》中有关稀土买卖行为提出的辩护意见。2、认定曾海涵与新威利成公司就销售稀土的数量、品质、单价协商一致，但没有相关证据证实。3、认定曾海涵的行为触犯《刑法》第225条第一款第（一）项，属适用法律错误。工商行政管理部门现行有效的规定中，没有将在国内买卖稀土作为前置审批和许可经营的事项来对待；《5号通知》不属于法律，也不属于行政法规，不能据此认定曾海涵的行为构成非法经营罪。4、原判将1991年的《5号通知》界定为以国务院名义制定和发布的法规性文件没有法律依据。根据《立法法》的规定，没有法规性文件的概念，该《5号通知》最多只属于文件的范畴。5、新威利成公司具有国家认证的收购、加工稀土的资质，即使涉案的两批稀土是曾海涵出售的，也不能认定为曾海涵属于自由买卖，首先是根据广西崇左中院的调解书获得的，其次是销售给有资质企业，所以不能认定自由买卖。综上，原判认定曾海涵犯非法经营罪，事实不清、证据不足，适用法律错误，请求二审撤销原判，改判曾海涵无罪。 出庭履行职务的检察员提出的意见，1、原审法院审理曾海涵非法经营罪一案的合议庭的组成及审判程序合法，建议法院依法判决。2、涉案稀土是否属战略资源应由国家有关管理部门依法认定。3、本案没有追究曾海涵非法采矿的行为，只是基于其非法经营的行为管辖的。 经审理查明，2010年1月至2012年4月17日间，上诉人曾海涵租用了韶关市浈江区陵南路1号韶关市农业生产资料总公司东河6号仓库和韶关市浈江区南郊曲江综合贸易仓库用于存放稀土，并先后聘请了朱某、韩某（已判刑）看管仓库，期间曾海涵聘请工人在6号仓库使用粉碎机、洋铲、耙子、电子秤、缝包机等工具，对存放的稀土进行重新包装。之后，曾海涵联系江苏宜兴新威利成公司销售稀土。2011年6月2日，新威利成公司通过广东和平天晟矿业有限公司将购买稀土的货款989万元转账到曾海涵妻子袁某的工商银行账户62×××08。收到货款的次日该账户转出490万元至曾海涵名下的农行账户62×××18。之后，曾海涵指派韩某从韶关先后在2011年6月19日押运35吨氧化物稀土、2011年7月17日押运28.65吨草酸稀土到江苏省宜兴市交付给新威利成公司，新威利成公司收货后当即对上述两批稀土进行抽样检测，并形成分析报告及稀土杂质检测报告。 2012年4月17日，韶关市公安局浈江分局根据群众举报，在韶关市浈江区陵南路1号的韶关市农业生产资料总公司东河6号仓库和韶关市浈江区南郊曲江综合贸易仓库内查获稀土159.59吨，当场抓获管理人员韩某。经韶关市物价局价格认证中心鉴定，被查获的稀土价值24328935元。 2012年4月20日，韶关市公安局浈江分局以扣押的涉案稀土数量大，不易搬运、保管为由，将该批稀土交韶关市浈江区财政局拍卖处理，该局将该批稀土交韶关市浈江区公共资产管理中心委托拍卖行进行拍卖。2012年4月28日，经韶关市浈江区公共资产管理中心委托，韶关市华逸拍卖行有限公司于5月7日拍卖成交。 2014年3月17日，经江西钨与稀土产品质量司法鉴定中心鉴定确认，曾海涵指派韩某销售到新威利成公司的35吨氧化物稀土及28.65吨草酸稀土矿均为离子型稀土矿产品；公安机关在韶关市浈江区前述两个仓库内查获的159.59吨稀土中，除有3.82吨不属离子型稀土矿产品外，其余的均为离子型稀土矿产品。 上述事实，有经庭审质证、认证的下列证据予以证实： （一）书证 1、江西省赣州市公安局章贡分局出具的抓获经过证实，2012年4月17日，韶关市公安局浈江分局以涉嫌犯非法经营罪，对曾海涵立案侦查，5月20日，对其网上追逃。2013年1月21日，曾海涵被赣州市公安局章贡分局抓获归案。 2、户籍资料证实，曾海涵的年龄、户籍地址等个人身份情况。 3、公安机关扣押物品文件清单、移交清单及拍卖物品成交结算清单证实，2012年4月19日，韶关市公安局浈江分局扣押了查获的稀土。5月7日，韶关市浈江区公共资产管理中心委托韶关市华逸拍卖行有限公司进行公开拍卖，江西广晟稀土有限责任公司以人民币14865168.87元拍卖成交。拍卖标的原重量为159.37吨，经委托方、拍卖行、买受人确认净重量为154.251吨。9日，标的物移交给买受人。 4、韩某所登记的账簿复印件证实，韩某在看管仓库时，对仓库内存储的稀土重新包装并登记造册。 5、房屋租赁合同证实，2010年1月1日，曾海涵与韶关市农业生产资料总公司签订租赁合同，承租陵南路1号农资仓库6号仓；7月6日，与韶关市润森酒店用品经营部签订房屋租赁合同，承租南郊曲江区供销社仓库第一层B仓。 6、韶关市工商行政管理局出具的证明证实，曾海涵及其妻子袁某没有在韶关市工商系统登记的企业或公司作为法人代表及投资的自然人信息记录。 7、江西省吉安市青原区工商行政管理局出具的企业信息登记表证实，2010年3月30日，袁某在吉安市青原区工商行政管理局注册成立吉安市青松工贸有限公司，经营期限至2031年3月29日。经营范围为矿产品加工、收购、销售，但不含国家法律法规禁止经营和需要前置许可的项目。 8、江苏宜兴新威利成稀土有限公司企业法人营业执照证实，新威利成公司经营范围为加工、经营稀土矿产品。 9、网上银行电子回单、广东和平天晟矿业有限公司账号（20×××96）交易明细单证实，2011年6月2日，广东和平天晟矿业有限公司向袁某的工商银行账户62×××08汇款989万元，用于支付新威利成公司向曾海涵购买稀土的价款。 10、袁某中国工商银行账户资金明细和开户资料证实，曾海涵妻子袁某的工行账户62×××08于2011年5月30日启用，同年6月2日收到广东和平天晟矿业有限公司转账支付的989万元。次日转出490万元至曾海涵名下的农行账户62×××18。 11、曾海涵的中国农业银行江西赣州分行的开户资料、销户资料、交易明细资料及韶关市公安局浈江分局出具的情况说明证实，2011年6月3日，该账户转入490万元，该款取出后账户被注销。 12、江苏宜兴新威利成稀土有限公司材料验收单及该公司检测中心稀土杂质检验报告、公安机关调取证据清单证实，曾海涵指派韩某分别于2011年6月19日押运35吨氧化物稀土、2011年7月17日押运28.65吨草酸稀土到新威利成公司；该公司对上述稀土取样后对其成份进行检测并形成检测报告。2013年4月27日，韶关市公安局浈江分局在该公司调取了上述两份检测报告。 13、工业和信息化部作出的工信部信［2013］28号关于公布国家级信息化和工业化深度融合示范企业（2012年）名单、关于下达2012年第一、二批指令性生产计划的通知、2012年符合《稀土行业准入条件》的企业名单证实，国家对稀土的开采、经营实行准入制。发布了符合行业准入条件的企业名单。江苏宜兴新威利成稀土有限公司具有稀土生产、经营资质，是按照国家指令性计划生产的企业，属国家级信息化和工业化深度融合企业，该公司对稀土的相关检测报告是符合有关国家规定的，获得工信部认可的。青松工贸公司不属于符合稀土行业准入条件的企业。 14、韶关市浈江区财政局出具的拍卖涉案稀土情况说明、韶关市华逸拍卖行有限公司变现报告、拍卖价格调整申请表、关于移交清单接收人签名说明及拍卖物品成交结算清单、公安机关出具的移交清单及情况说明证实，2012年4月19日，韶关市公安局浈江分局以扣押涉案稀土数量大、不便搬运、不易看管、价值高、存放地点分散为由委托浈江区财政局尽快拍卖处理，该财政局安排韶关市浈江区公共资产管理中心对该批稀土进行委托拍卖；20日，浈江区公共资产管理中心委托韶关市华逸拍卖行有限公司进行拍卖；28日，拍卖行以1850万元的底价公开拍卖，因价格偏高流拍。经下浮17％至1536万元。委托拍卖的稀土重量为159.37吨，经三方确认实际稀土的净重量为154.251吨。5月7日再次拍卖，以14865168.87元成交。 15、韶关市公安局浈江分局2015年1月23日出具的情况说明证实，（1）公安机关在现场扣押稀土过程中，因稀土是用废旧的非密封的编织袋包装的，在搬运过程中有散漏现象，扣押后原堆放地点也发现大量的洒落稀土，所以拍卖的稀土重量少于扣押的稀土重量是由搬运过程中的损耗造成的；（2）因曾海涵拒绝交待销售到新威利成公司的两批稀土的来源，故来源无法查证。 （二）证人证言 1、证人韩某的证言，曾海涵是我表哥。2010年8月，我到韶关其存放稀土的仓库工作，主要负责看守、管理仓库里面进出的稀土以及登记相关账本，其中韶关市浈江区陵南路仓库有108.8吨外加296包稀土，南郊仓库有650包稀土。我不知道这些稀土是从哪运来的，进货价是多少。我除了看管仓库外，还按照曾海涵的安排，组织人员将稀土进行简单加工，就是将仓库内堆放的半成品与成品全部拆掉包装，倒在地上加上少许水后，将稀土混合掺杂在一起搅匀后重新打包注明号码包装好，人员都是曾海涵请来的。陵南路仓库内公安查获的稀土成品总重91.85吨，半成品总重31.42吨，另有98包半成品重量不详。此外，韶关烤烟厂附近仓库内存放了650包稀土。我管理期间，共销售过三四次稀土，每次销售都是400包，总共销售大概1200包左右。运输到韶关这两个仓库存放的稀土是曾海涵的，其安排我就跟车卖过稀土，2011年6月和7月，受曾海涵指派，我从韶关市浈江区陵南路的仓库里把包装好的稀土装上车，然后由我跟车将稀土送到江苏宜兴新威利成公司。另外，我还帮曾海涵交过仓库租金，还代发过他请来的工人的工钱，这些钱都是他转账到我的账户里的。 经混杂辨认照片，韩某辨认出曾海涵。 2、证人余某、舒某的证言，我们都是韶陵农资仓库的搬运工人，2008年开始在那工作至今。2011年下半年，曾老板曾经让我们帮他搬运过一些用大货车运来的黄泥土到陵南路农资仓库6号库内存放，具体情况不清楚。 3、证人朱某的证言，2009年初至2012年1月份，我帮曾海涵在韶关市农资仓库看管稀土，如果有稀土运载过来就登记好数量，再分批将稀土堆放好，之后将进仓库的记录交给曾海涵。2010年上半年，曾海涵从江西请了四、五个工人到稀土仓库来，他们按照曾海涵的配方单，将成份不同的稀土进行搅拌混合再重新打包称重放好，四、五天后，曾海涵又将工人送走。曾海涵请过三四次工人来加工，每次加工20至30吨，加工好之后，要我登记好稀土包数，请工人和大货车将稀土运走，至于运到哪里就不知道了。2010年曾海涵运到东河仓库的半成品稀土就有100多吨，但是从哪里运来我就不知道了。2011年曾海涵也和2010年一样，加工、运走过两三次。2011年，曾海涵请了韩某过来，之后还两次安排韩某押运载有稀土的货车去江苏出售，每车载有30吨至40吨稀土，2012年初我就离开了，离开的时候东河仓库还有40多吨稀土。 经混杂辨认照片，朱某辨认出曾海涵。 4、证人叶某的证言，我是曲江区供销社的职工。2011年7、8月份，管仓库的韩姓男子带大货车连续拉了两车物品存放仓库，在仓库内的泥粉不知是什么性质的物品，也不清楚数量。 5、证人张某1的证言，我是韶关市润森酒店用品经营部的法人代表，承包韶关市南郊的供销社仓库第一层，2011年7月，我将仓库租给曾海涵。 6、证人林某1的证言，我是韶关市农业生产资料总公司的经理。2010年1月1日我公司将韶关市浈江区东河仓库的6号仓库租给了一个叫曾海涵的人，由租户自行管理。2012年春节，我知道曾海涵换了一个姓韩的年轻人来看仓库。 经混杂辨认照片，林某1辨认出曾海涵是承租仓库的人。 7、证人崔某的证言，我是江苏宜兴新威利成稀土有限公司采购部经理。2011年6月和7月，曾海涵先后向我公司销售两批稀土。其中6月19日，曾派人运了35吨经过窑位灼烧后的氧化物稀土过来；7月17日运了28.65吨草酸稀土（折合氧化物稀土约6吨），是没有经过窑位灼烧的稀土矿，这两批货的送货人是韩某。我公司有经营稀土的相关资质，在工信部的公告上可以查到。我们与曾海涵没有签订书面协议，结算时，我公司是按照曾海涵的要求先付款的，两批稀土货款是我公司通过广东和平天晟矿业有限公司的账户将989万元转账给曾海涵的私人账户，广东和平天晟矿业有限公司与我公司有其他的债务关系，所以我们让该公司将欠我公司的钱转给了曾海涵。 经混杂辨认照片，崔某辨认出曾海涵是2011年6月19日、7月17日向新威利成公司出售稀土的人。 8、证人惠某的证言，我是新威利成公司仓库管理人员。2011年6月19日、7月17日，我司曾接收了韩某送来的两批稀土，韩某说老板是曾海涵，而且我公司的材料验收单上也显示运货单位是曾海涵。 经混杂辨认照片，惠某辨认出曾海涵是向新威利成公司出售稀土的人；韩某是运送稀土的人。 9、证人王某的证言，我是广东和平天晟矿业有限公司经理。因我公司与新威利成公司存在债务关系，2011年6月2日，我公司按照新威利成公司的要求，通过我公司的工商银行账户20×××96转账989万元到袁某的工商银行账户62×××08。 （三）上诉人供述和辩解 上诉人曾海涵供述，2006年，我和郭某合伙在广西崇左市与该市广苏公司合作开采稀土，由广苏公司按约定以每吨4万多元的价格回购，合作协议是以郭某的名义签订的，但我俩各自经营。因为后来稀土价格波动，广苏公司不愿回购，我们经崇左市中级法院调解，我和郭某各自将自己开采的稀土运走。我将开采的碳酸盐稀土（折合160多吨氧化物稀土）陆续从广西崇左市运到广东韶关市农资公司我租赁的仓库保管。2011年的时候，我听说韶关市农资公司要出售，我就另外在韶关市南郊烟叶复烤厂附近租赁了一个仓库，然后将其中的30多吨稀土运到该仓库。我曾经聘请过朱某和韩某看管仓库，并让他们重新进行包装。上述两个仓库中被公安机关查获的稀土是我的，这些稀土从广西崇左市运来的。我还曾经以我老婆袁某的名义在江西省吉安市注册一家经营矿产品的青松工贸有限公司。但我也没有卖过稀土给新威利成公司。 （四）鉴定意见 1、《核工业二九○研究所资质认定计量认证证书附表》及该所出具的《检验报告》、江西钨与稀土产品质量司法鉴定中心出具的钨稀土司鉴中心［2013］（XT）鉴字第33号《稀土产品司法鉴定书》证实，2012年4月17日，韶关市公安局浈江分局将查获的涉案稀土委托核工业二九○研究所检测，4月24日该所出具成份检测报告。2013年12月12日，江西钨与稀土产品质量司法鉴定中心经过鉴定确认，除3.82吨不属离子型稀土矿产品外，其余的均为离子型稀土矿产品。 2、中国合格评定国家委员会颁发的江苏宜兴新威利成稀土有限公司检测中心实验室认可证书、新威利成公司测试中心出具的《分析报告单》及《稀土杂质检测报告》、新威利成公司出具的说明材料及江西钨与稀土产品质量司法鉴定中心出具的钨稀土司鉴中心［2014］（XT）鉴字第01、02号《稀土产品司法鉴定书》证实，（1）新威利成公司检测中心具有国家认可的实验室检验资质；（2）韩某分别于2011年6月19日押运35吨氧化物稀土、7月17日押运28.65吨草酸稀土到新威利成公司后，该公司检测中心即对上述两批稀土进行抽样检测，并形成成份分析报告及稀土杂质检测报告；（3）2014年3月7日，江西钨与稀土产品质量司法鉴定中心根据新威利成公司检测中心对曾海涵出售的两批稀土形成的检测报告进行鉴定，确认上述两批稀土均为离子型稀土。 3、韶关市物价局价格认证中心韶价认鉴［2012］21号涉案财产价格鉴定结论书证实，涉案仓库所查获的159.59吨稀土价值为24328935元。 （五）勘验、检查笔录 韶关市公安局浈江分局出具的韶浈公（经）勘（2012）002、003号现场勘验检查笔录及相关情况说明、现场平面示意图证实，韶关市浈江区陵南路1号韶关市农业生产资料总公司东河仓库、浈江区南郊曲江综合贸易仓库的现场状况和周边环境情况。 另查明，2006年6月8日，广西崇左市城管委与长江稀土冶炼厂签订《广西崇左市稀土材料深加工及应用项目合同书》，引进长江稀土冶炼厂在崇左市城市工业区投资建设稀土金属深加工项目，该厂建设分离车间期间，崇左市建设投资有限责任公司将矿产公司的采矿许可证以租赁方式给长江稀土冶炼厂使用，进行稀土开采，为加工厂备料。但长江稀土冶炼厂并未如期建立分离车间。同年7月20日，长江稀土冶炼厂在崇左市独资1000万元注册成立了项目公司崇左市广苏公司，该公司成立后，在项目筹建期间该公司立即开展对六汤稀土矿的稀土勘探、开采、生产工作。同年12月17日，郭某、曾海涵找到广苏公司经理邵某商定合作开发六汤稀土矿，并由郭某与广苏公司签订了《合作开发六汤稀土矿协议书》，约定由广苏公司办理好开矿所需的证照手续、负责国家及地方政府、农户的各项税费、按约定价格回收产品、承担部分生产所需的电费及购买原材料的成本；郭某一方对六汤区域内的稀土矿进行开采，并将产出的稀土如数交给广苏公司回收。2007年6月，郭某、曾海涵出资在六汤区域内设立一车间开采稀土；9月份，因广苏公司要求加大稀土的产出量，曾海涵从一车间撤资，单独设立二车间开采稀土，两车间仍在六汤区域内从事稀土开采。同年12月14日，郭某再次与广苏公司签订《补充实施细则》，就广苏公司对一、二车间生产稀土的回收、货款的支付等细节进行了补充规定。郭某、曾海涵均按照与广苏公司签订的上述协议，将在六汤区域内开采的稀土交由广苏公司回收，但两车间独立核算，自负盈亏。2008年，因稀土市场价格变动，广苏公司没有按约定回收郭某及曾海涵开采的稀土。同年4月17日，郭某自行将一车间开采出来的175.78吨稀土运回江西定南。曾海涵则在2008年11月15日至2009年3月4日期间将二车间开采的碳酸盐稀土946.955吨（折合氧化物稀土167.3665吨）自行运走。2008年11月15日，经双方协商签订了《关于处理六汤稀土矿现有碳酸盐库存的意见》，广苏公司同意郭某对六汤稀土矿现有库存的碳酸盐稀土矿进行自售。2009年5月，郭某以广苏公司拖欠货款为由将广苏公司起诉至广西崇左市中级人民法院，要求广苏公司支付六汤稀土矿区内一、二车间的相关货款。同年10月23日，广苏公司与郭某达成调解协议，约定郭某等在一、二车间开采并运走的稀土自行处理，所得款项自有。上述协议经广西崇左市中级人民法院作出（2009）崇民初字第42号《民事调解书》予以确认。 上述事实，有经庭审质证、认证的下列证据予以证实： （一）书证 1、广西崇左市稀土材料深加工及应用项目合同书证实，2006年6月8日，广西崇左市城管委与长江稀土冶炼厂签订合同，约定长江稀土冶炼厂在崇左市城市工业区投资建设稀土金属深加工项目；在申领新稀土采矿证的同时，将矿产公司对该市六汤稀土矿的采矿许可证从矿产公司名下转到崇左市建设投资公司名下，待长江稀土冶炼厂投资建设的稀土氧化物分离车间完成后，再将该采矿许可证从崇左市建设投资公司名下转到长江稀土冶炼厂在崇左市设立的项目公司名下；长江稀土冶炼厂建设分离车间期间（估计一年左右）将该采矿许可证以租赁方式给长江稀土冶炼厂使用，进行稀土开采，为加工厂备料及相关业务。 2、广西国土资源厅桂国土资发［2006］25号《关于下达2006年全区钨矿和稀土矿开采总量控制指标的通知》、崇左市人民政府常务会议纪要、崇左市城管委崇工管报［2006］21号《关于稀土开采及深加工项目有关工作的请示》、长江稀土冶炼厂请示报告证实，2006年2月10日，崇左市人民政府常务会议讨论决定，由市国土资源局会同相关部门尽快办理稀土矿采矿权延续手续，收归市管理，同意引进有实力的企业对崇左市的稀土矿投资办厂进行开采、分离、加工业务。会议纪要的发送单位包括崇左市城管委、市国土局；2006年3月18日，江苏宜兴长江稀土冶炼厂与崇左市城管委就建立稀土深加工项目达成意向后，就投资建厂过程中关于六汤稀土矿采矿权的转让事宜、土地征用、企业设立条件等有关事项向崇左市政府书面请示；按照市政府常务会议精神，崇左市城管委就与长江稀土冶炼厂合作开采六汤稀土矿过程中，有关生产规模、采矿权证的处置等问题书面请示崇左市政府。 3、广西崇左市广苏稀土有限公司企业法人营业执照、公司变更登记申请书、崇左市工商行政管理局出具的电脑咨询单及关于崇左市广苏稀土有限公司有关情况的复函证实，长江稀土冶炼厂就六汤稀土矿的开采、生产投资1000万元成立崇左市广苏稀土有限公司，该公司于2006年7月20日成立，经营范围为对稀土分离氧化物、金属冶炼、荧光粉材料项目的筹建（筹建期至2009年7月20日止，筹建期内不得从事生产）。2013年4月12日因不按照规定年检，营业执照被工商部门吊销。 4、合作开发六汤稀土矿协议书、补充实施细则、关于处理六汤稀土矿现有碳酸盐库存的意见、郭某出具的证明证实，2006年12月17日，郭某与崇左市广苏稀土有限公司签订合作开发六汤稀土矿的协议书，约定开采出来的稀土归广苏公司所有，该公司负责缴纳税款、解决与当地政府、群众的问题、提供原料，以不低于4.4万元／吨的价格回收稀土。郭某一方提供开采稀土的技术及设备，向广苏公司交纳开采出来的稀土；2007年12月14日签订的《补充实施细则》，进一步明确六汤稀土矿开采分为一、二两个车间，约定每个车间开采稀土的数量及回收的具体时间；2008年11月15日，郭某与广苏公司签订处理碳酸盐稀土的意见书，约定广苏公司同意郭某自行处理200吨碳酸盐稀土；郭某还出具证明材料证实，与崇左市广苏稀土有限公司签订合作开发六汤稀土矿的协议书是其一个人签订的，实际上建立了两个车间，其本人投资建设第一车间，曾海涵投资建设第二车间，两个车间是单独核算的。2009年，因金融危机爆发导致稀土价格急剧下跌，广苏公司无法回购稀土，就允许其与曾海涵自行保管、处理各自生产的稀土。 5、广西崇左市中级人民法院作出的（2009）崇民初字第42号《民事调解书》证实，2009年5月，郭某将广苏稀土有限公司起诉至广西崇左市中级人民法院，要求广苏公司支付六汤稀土矿区内一、二车间的货款、原材料款共计1916647元。广苏公司亦对郭某提起反诉称，双方2008年11月15日签订《关于处理六汤稀土矿现有碳酸盐库存的意见》已同意郭某自售生产出来的碳酸盐稀土，但每吨应返还给广苏公司一定数额的价款，郭某的一车间自售了100.0876吨、曾海涵的二车间自售了167.3665吨，按协议应返回给广苏公司1801575元，要求郭某等返还上述款项。同年10月23日，在崇左市中级人民法院的主持下，广苏公司与郭某达成调解协议，调解内容除由广苏公司对郭某进行赔偿外，还包括：2008年4月17日郭某运回江西定南的碳酸盐稀土矿175.78吨，由郭某处理，所得款项归郭所有。 6、二车间曾海涵运回碳酸盐稀土清单证实，2008年11月15日至12月21日间，曾海涵自己运走碳酸盐稀土781.105吨，2009年1月6日至3月4日间，曾海涵自己运走碳酸盐稀土165.85吨，共计946.955吨碳酸盐稀土，折合氧化物稀土共计167.3665吨。上述数量均经过广苏公司员工缪某当场确认，2013年8月1日，广苏公司副经理李某再次确认折合氧化物稀土共计167.3665吨的稀土是曾海涵运走的稀土。 7、广西崇左市矿产公司企业法人营业执照、崇左市工商行政管理局出具的电脑咨询单、六汤稀土矿采矿许可证、采矿价款的收据证实，崇左市矿产公司对六汤稀土矿拥有采矿权，时间自2006年4月12日至2014年4月12日止。 8、广西国土资源厅出具的关于崇左市六汤稀土矿有关问题的说明证实，2006年至2009年间，广西国土资源厅下达给崇左市矿产公司六汤稀土矿的开采指标均为200吨／年，截止到2013年6月24日，该厅未颁发过采矿权人名称为崇左市广苏稀土有限公司的采矿许可证。 9、崇左市矿产公司出具的说明证实，六汤稀土矿的稀土均属于离子型稀土。 （二）证人证言 1、证人郭某的证言，我和曾海涵与广苏公司合作开采稀土矿，我们与广苏公司签订的实际上是劳务合同。具体的合作事宜是我们与广苏公司邵某洽谈的，他当时向我们提供了广苏公司的营业执照、与崇左市工业区管理委员会签订的合同、一份采矿权证的复印件，我们看过后认为广苏公司有合法手续，就签订合作开发六汤稀土矿的合作合同。合同只是我一个人签名，当时广苏公司要求我们只一个人签名即可，曾海涵也同意我一个人签名。合作过程中，我们只负责提供技术、设备，开采稀土，广苏公司负责回购我们开采的稀土，其他的批文、与政府协调及生产用的硫酸铵等原料等各项事宜也由广苏公司负责。我俩出资设立了一车间，是在2007年6月份左右开始投产的。因广苏公司要求加大产出稀土的数量，曾海涵从一车间撤资，单独设立了二车间开采稀土，是在9月份左右开始投产的，其撤资后一车间就由我一个人负责。两个车间都是到2008年12月左右停产。停产后一车间存货折合100多吨氧化物稀土，二车间还有存货折合160多吨氧化物稀土。因为稀土市场价格下降，广苏公司没有回收存货，在2009年5月我就以广苏公司违反合同，将广苏公司起诉到广西崇左市中级人民法院。在法院的调解下，我们与广苏公司达成调解协议。我运回江西定南的碳酸盐稀土矿175.78吨是一车间生产出来后广苏公司未回购的稀土矿，我听曾海涵说他将在六汤稀土矿开采出来广苏公司未回购的稀土氧化物运到韶关。 2、证人胡某的证言，我于2000年5月至2007年7月任广西崇左市矿产公司经理，广西崇左市矿产公司的采矿许可证证号：4500000630049，该采矿证是1989年经广西国土资源厅审批通过的，该公司到期会年审续证。到2005年底要续证时，因该公司未能按照广西国土资源厅的要求缴纳200万元的国家资源补偿费，该采矿许可证及相关资料就滞留在广西国土资源厅，直至2007年7月，我调离公司都没有见过审批通过的采矿许可证。 3、证人张某2的证言，我于2007年8月至今任广西崇左市矿产公司经理，矿产公司的采矿许可证证号：4500000630049，该采矿证是1989年经广西国土资源厅审批通过的，我公司到期会年审续证。到2005年底要续证时，因我公司未能按照广西国土资源厅的要求一次性缴纳200万元的矿价款，广西国土资源厅在为我公司办理采矿许可证续期后，将采矿许可证留置在国土资源厅。2010年我公司上缴200万元矿价款才将许可证续证，办理好采矿许可证之后，经广西崇左市江州区政府、广西国土资源厅等有关部门审核批准，于2011年5月份将该许可证转让变更为广西有色金属集团崇左稀土开发有限公司。2007年8月至2011年4月，崇左市矿产公司没有与其它公司或个人合作稀土开发的相关事宜，也没有转让过许可证。 4、证人李某的证言，我于2006年5月至2009年8月任崇左市广苏稀土有限公司副总经理，广苏公司是在2006年5月成立的民营独资公司，由江苏宜兴长江稀土冶炼厂全资成立，法人代表是邵某。该公司在成立期间未办理过稀土开采许可证，2006年开始在崇左市矿业公司采矿权所在地的六汤稀土矿及其附近地区开采稀土。因郭某、曾海涵向邵某提出和广苏公司合作，2007年之后广苏公司就和郭某、曾海涵合作开采稀土。郭建立一车间、曾建立二车间。广苏公司和郭某、曾海涵合作开采稀土氧化物已超出广苏公司的经营范围，广苏公司尚未取得采矿权证，但是该行为获得了崇左市政府的同意。2008年11月15日，因广苏公司无力回购郭某、曾海涵在六汤稀土矿开采出来的稀土，双方签订《关于处理六汤稀土矿现有碳酸盐库存的意见》，广苏公司同意郭某、曾海涵自行处理广苏公司未回购的已开采稀土矿约200吨。在崇左市中级人民法院作出调解前，郭某、曾海涵已经将库存稀土运走了。郭某运走的碳酸盐稀土折合稀土氧化物是120多吨、曾海涵运走的折合稀土氧化物是160多吨。 5、证人邵某的证言，我于2006年7月至2009年7月在广西崇左市广苏稀土有限公司任公司的法人代表，负责广苏公司的筹建工作。该公司是崇左市政府招商引资的项目，从事稀土的开采、生产、加工项目，并由崇左市政府指派崇左市城管委与我们签订《广西崇左市稀土材料深加工及应用项目》的合同书，开采地点是六汤稀土矿，当时稀土的采矿证是崇左市矿产公司的，崇左市政府就以崇左市矿产公司的采矿证过户手续还没有办妥为由，同意并支持我公司先行从事稀土勘探、开采、生产工作。当时广苏公司是没有稀土采矿证的，但城管委给了一份广西崇左市矿产公司稀土采矿证复印件给我们。2006年年底，郭某和曾海涵主动找到广苏公司，说要与广苏公司合作开采、生产稀土。广苏公司于2006年12月17日与郭某签订了《合作开发六汤稀土矿协议书》，郭某和曾海涵当时只投资建设了一间生产车间，后来曾海涵找到李某说要搞一间生产稀土车间，广苏公司同意了。当时曾海涵和郭某是以郭某的名义与广苏公司签订的合同协议及细则。2008年下半年，因金融危机稀土价格大跌，郭某、曾海涵提出稀土要维持协议的回购价格，广苏公司不同意，就没有回收郭某、曾海涵一、二车间所生产的稀土。郭某、曾海涵就偷偷地将其中积压的一部分碳酸盐稀土，转移到自己租赁的仓库。到了后来郭某、曾海涵就去法院起诉广苏公司，具体内容见调解书。 6、证人缪某的证言，2007年7月份，我被派到广西崇左市的分公司广苏稀土有限公司工作，在那认识了承包广苏公司一、二车间开采稀土的郭某和曾海涵。2008年因为金融危机，稀土价格回落到3.8万元／吨，而广苏公司按照协议以每吨4.4万元回购肯定亏本。经双方协议好后，确定在一、二车间开采出来的尚未回购的稀土由郭某、曾海涵运走自行处理，广苏公司不再回购。公司派我在郭某、曾海涵装载稀土运出库时，在场进行登记、核对并形成记录。郭某、曾海涵运走稀土的清单均经我签名确认了的。 （三）上诉人供述及辩解 上诉人曾海涵供述，我在韶关市浈江区陵南路1号韶关市农资公司东河仓库6号仓和韶关市浈江区南郊曲江综合贸易仓库内存放的稀土，均是我在2006年至2009年期间，在广西崇左市与郭某合作开采的。当时我与郭某一起与崇左市广苏公司签订合作开采六汤稀土矿的合同，是以郭某的名义签订的合同，他们提供了相关采矿证等手续给我们看，双方约定广苏公司要回购我们开采的稀土，价格最低4.4万元／吨。我们只提供技术和部分设备，其他的均由广苏公司负责。后来稀土价格下跌，广苏公司不肯回购，我们还起诉了广苏公司，要求向我们支付货款及我们开采稀土时垫付的购买硫酸铵等原料款。后来经过法院调解，广苏公司同意我和郭某将各自开采的稀土运走自行处理。我运走的碳酸盐稀土折合稀土氧化物共160多吨。每次广苏公司均派人在现场清点数量。我和郭某分别成立一、二车间，是独立核算的。 对于上诉人曾海涵及其辩护人所提上诉、辩护意见，综合评判如下： 一、出售给新威利成公司两批稀土的权属问题。曾海涵及其辩护人提出原判认定出售给新威利成公司的两批稀土是曾海涵所有的证据不足。经查，2011年6月，曾海涵与新威利成公司副总经理崔某商定向该公司出售稀土，该公司按照曾海涵的要求通过广东和平天晟矿业有限公司向曾海涵指定的其妻子袁某名下的账户预先支付了989万元的货款，其中490万元转入曾海涵的个人账户。之后，曾海涵指派韩某押运两批稀土送货到新威利成公司的事实，有证人韩某、崔某、惠某、朱某、王某的证言，新威利成公司的验收单，广东和平天晟有限公司银行账户及袁某名下工行账户的交易明细证实，足以认定出售给江苏宜兴新威利成公司的两批稀土是曾海涵所有。 二、涉案稀土的来源问题。1、曾海涵辩称其在韶关仓库中储存的稀土是其在广西崇左市按照合同约定开采的，因广苏公司没有按照约定回收，并同意其自行运走抵偿债权而获得的。经查，曾海涵与广苏公司达成协议后，从广西崇左市自行运走的稀土是碳酸盐稀土，总重量为946.955吨；公安机关在韶关南郊仓库中查获的氧化物稀土重量为159.59吨，曾海涵出售给江苏宜兴新威利成公司的稀土为氧化物稀土35吨、草酸稀土28.65吨。上述稀土的总重量、成份及性状与曾海涵从广西崇左市运走的稀土有明显的差异。而在案证据还不能证实曾海涵在韶关等地曾使用窑位灼烧等方法提炼稀土，曾海涵亦没有提供其从广西崇左市运输稀土到韶关的运输单据或者承运人。因而，现有证据无法证实查获曾海涵的稀土及其出售给新威利成公司的两批稀土是其在广西崇左市通过抵偿债权合法取得的稀土。2、在案证据不能证实曾海涵的稀土是来源于其他不具有开采、加工许可资质的公司或个人，现有证据亦还不能认定其通过非法途径获得稀土。综上，本案稀土的来源存疑，在案现有证据证明曾海涵销售及被扣押的稀土系来源非法的证据不足。 三、曾海涵销售稀土行为的定性问题。2011年6月，曾海涵先后向新威利成公司出售两批稀土，但本案现有证据无法证明其来源。新威利成公司是经工业和信息化部核准的、符合稀土行业准入条件的公司，属于依法具有稀土加工、经营资质的企业。最高人民法院（2016）最高法刑他96号《关于被告人曾海涵非法经营一案的答复》中明确指出，稀土销售在国内未实际实行指令性计划管理；向有加工资质的公司销售的行为未违反《矿产资源法》关于个人不得收购和（国发［1991］5号）《关于将钨、锡、锑、离子型稀土矿产列为国家实行保护性开采特定矿种的通知》关于严禁自由买卖的规定。因而，曾海涵向经过国家主管部门许可的、有加工和经营资质的企业销售稀土的行为，不符合我国刑法规定的非法经营罪的构成要件，但稀土来源非法的除外。 ","cpfxgc":"本院认为，虽然上诉人曾海涵未取得国家有关行政管理部门核发的证照擅自经营稀土，但在案现有证据还不能证实曾海涵经营销售的稀土来源非法。根据证据裁判、疑罪从无的刑事司法原则，原判认定曾海涵犯非法经营罪的证据不足，依法应撤销原判，作出证据不足，不能认定上诉人有罪的判决。曾海涵及辩护人所提应改判无罪的意见，予以采纳。案经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项、第二百三十一条和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第（四）项之规定，判决如下：","pjjg":" 一、撤销广东省韶关市武江区人民法院（2014）韶武法刑重字第3号刑事判决。 二、上诉人曾海涵无罪。 本判决为终审判决。","qw":"广东省韶关市中级人民法院 刑事判决书 （2015）韶中法刑二终字第55号 原公诉机关广东省韶关市武江区人民检察院。 上诉人（原审被告人）曾海涵，男，汉族，1978年5月17日出生于江西省赣州市，大学文化，个体经商，住所地赣州市章贡区。2013年1月21日因涉嫌犯非法经营罪被刑事拘留，同年2月1日被逮捕。2016年12月21日被取保候审。 辩护人游北灵，广东众同信律师事务所律师。 辩护人吴新标，广东国智律师事务所律师。 广东省韶关市武江区人民法院审理韶关市武江区人民检察院指控原审被告人曾海涵犯非法经营罪一案，于2014年4月11日作出（2013）韶武法刑初字第145号刑事判决，以非法经营罪，判处曾海涵有期徒刑八年，并处罚金人民币100万元。曾海涵不服，以原判认定事实不清、证据不足，适用法律错误，其行为不构成非法经营罪为由，提出上诉。案经本院审理，认为原判认定事实不清、证据不足，且违反诉讼程序，裁定撤销原判，发回重审。武江区人民法院依法另行组成合议庭对本案进行了审理，于2015年3月16日作出（2014）韶武法刑重字第3号刑事判决，以非法经营罪，判处曾海涵有期徒刑八年，并处罚金人民币100万元。曾海涵不服，再次上诉。本院依法组成合议庭，于2015年6月2日公开开庭进行了审理。韶关市人民检察院指派检察员陈宏斌出庭履行职务，上诉人曾海涵及其辩护人游北灵、吴新标到庭参加诉讼。期间，先后经广东省高级人民法院、最高人民法院批准延长本案审理期限。现已审理终结。 原判认定，2009年至2012年4月17日间，被告人曾海涵租用了韶关市浈江区陵南路1号的韶关市农业生产资料总公司东河仓库6号仓库和韶关市浈江区南郊曲江综合贸易仓库用于存放稀土，并先后聘请了朱某和韩某（已判刑）看管仓库，中途聘请工人在6号仓库使用粉碎机、洋铲、耙子、电子秤、缝包机等工具，对上述稀土进行重新包装。之后，曾海涵与江苏宜兴新威利成稀土有限公司（以下简称新威利成公司）联系销售稀土事宜，双方对稀土销售的数量、品质、单价协商一致后，新威利成公司于2011年6月2日通过广东和平天晟矿业有限公司将购买稀土的货款人民币989万元，转账到曾海涵指定的其妻子袁某名下的工商银行账户（账号：62×××08）。上述货款到账的次日，其中490万元被转账至曾海涵名下的农业银行账户（账号62×××18）。曾海涵收到货款后，于2011年6月19日指派韩某从韶关押运35吨氧化物稀土至新威利成公司指定的地点进行交付。同年7月17日，曾海涵再次指派韩某从韶关押运28.65吨草酸稀土（折合氧化物稀土约6吨）至新威利成公司指定的地点进行交付。新威利成公司收取上述两批稀土后，对稀土的成份进行抽样检测，并形成分析报告及稀土杂质检测报告。 2012年4月17日，韶关市公安局浈江分局根据群众举报，在韶关市浈江区陵南路1号的韶关市农业生产资料总公司东河仓库6号仓库和浈江区南郊曲江综合贸易仓库内共查获159.59吨稀土，当场抓获管理人员韩某。经韶关市物价局价格认证中心鉴定，上述被查获的稀土价值人民币24328935元。 经江西钨与稀土产品质量司法鉴定中心鉴定：曾海涵指派韩某销售到新威利成公司的35吨氧化物稀土及28.65吨草酸稀土均为离子型稀土矿产品；公安机关查获的在案稀土中，除有3.82吨不属离子型稀土矿产品外，其余的均为离子型稀土矿产品。 上述被查扣的稀土，由韶关市浈江区公共资产管理中心委托韶关市华逸拍卖行有限公司于2012年5月7日拍卖处理。 原判另认定，广西壮族自治区（以下简称广西）崇左市矿产公司（下称矿产公司）对该市六汤稀土矿拥有采矿许可证，2005年底办理申请采矿许可证续期时，因该公司未能按照广西国土资源厅的要求一次性缴纳200万元的采矿权价款，该采矿许可证就保留在广西国土资源厅。2006年6月8日，广西崇左市城市工业区管理委员会（以下简称崇左市城管委）与江苏宜兴市长江稀土冶炼厂（以下简称长江稀土冶炼厂）签订《广西崇左市稀土材料深加工及应用项目合同书》，约定长江稀土冶炼厂在崇左市城市工业区投资建设稀土金属深加工项目；在申领新稀土采矿证的同时，将矿产公司对该市六汤稀土矿的采矿许可证从矿产公司名下转到崇左市建设投资公司名下，待长江稀土冶炼厂投资建设的年分离稀土氧化物不低于1500吨的分离车间完成后，再将该采矿许可证从崇左市建设投资公司名下转到长江稀土冶炼厂在崇左市设立的项目公司名下；长江稀土冶炼厂建设分离车间期间（当时估计一年左右）将该采矿许可证以租赁方式给长江稀土冶炼厂使用，进行稀土开采，为加工厂备料。同月30日崇左市建设投资有限责任公司分别与矿产公司、长江稀土冶炼厂签订采矿许可证转让合同，但因长江稀土冶炼厂并未按照合同履行建立分离车间，上述两份合同并没有实际履行。2006年7月20日，长江稀土冶炼厂在广西崇左市独资1000万元成立了项目公司崇左市广苏稀土有限公司（以下简称广苏公司），并进行了工商注册登记，经营范围为对稀土分离氧化物、金属冶炼、荧光粉材料项目的筹建，从成立之日起至2009年7月20日，广苏公司一直是在筹建期间，工商部门明确，该公司筹建期内不得从事生产经营。但广苏公司成立后，立即开展对六汤稀土矿的稀土勘探、开采、生产工作。2006年12月17日，曾海涵和郭某与广苏公司合作开采稀土，由郭某与广苏公司签订了《合作开发六汤稀土矿协议书》及《补充实施细则》，约定由广苏公司负责办理好开矿所需的合法有效的证照手续；郭某对六汤区域内的稀土资源进行开采，将产出的稀土如数交由广苏公司，广苏公司支付郭某生产承包费。签订协议后，郭某在六汤区域内设立一车间，曾海涵则设立二车间，两车间均在六汤区域内从事稀土开采，并均按郭某与广苏公司签订的上述协议，将在六汤区域内开采的稀土交由广苏公司回收，但两车间独立核算，自负盈亏。2008年，因稀土市场价格变动，广苏公司没有按上述协议约定回收郭某及曾海涵开采的稀土。2008年4月17日，郭某自行将一车间开采出来的175.78吨稀土运回江西省定南县。曾海涵则在2008年11月15日至2009年3月4日期间将二车间开采的碳酸盐稀土946.955吨（折合稀土氧化物167.3665吨）自行运走。2008年11月15日，经双方协商签订了《关于处理六汤稀土矿现有碳酸盐库存的意见》，广苏公司同意郭某对六汤稀土矿现有的碳酸盐稀土库存进行自售；2009年5月，郭某将广苏公司起诉至广西崇左市中级人民法院，要求广苏公司支付六汤稀土矿区内一、二车间的相关货款。同年10月23日，广苏公司与郭某达成调解协议，并经广西崇左市中级人民法院作出的（2009）崇民初字第42号民事调解书确认，调解内容中包括：2008年4月17日郭某运回江西定南的碳酸盐稀土矿175.78吨，由郭某处理，所得款项归郭某所有。同意郭某将其运回江西定南的175.78吨碳酸盐稀土矿自行处理。 原判认定上述事实的证据有经过庭审举证、质证的书证、证人证言、被告人供述、鉴定意见等。 原判认为，离子型稀土属国家战略性资源，是国家限制自由买卖的物品，其国内销售应按照相关的法律、行政法规的规定，由国务院稀土领导小组制定指令性计划，统一管理，严禁自由买卖。曾海涵为谋取非法利益，违反国家规定，在未取得任何证照或得到相关部门许可的情况下，非法销售离子型稀土，且涉案金额特别巨大，情节特别严重，其行为符合非法经营罪的构成要件，应以非法经营罪处罚。依照《中华人民共和国刑法》第二百二十五条第一款第（一）项、第五十二条、第五十三条的规定，以非法经营罪，判处被告人曾海涵有期徒刑八年，并处罚金人民币100万元。 曾海涵及其辩护人上诉提出的意见，1、重审时公诉机关提交的新证据及原有证据均未证明本案的主要犯罪事实。（1）无法查证销售到新威利成公司的稀土来源；（2）袁某的工行账户收到989万元货款的次日转账490万元到曾海涵的农行账户，并不能证实曾海涵参与了销售稀土到新威利成公司的行为。2、重审时，原判认定销售到新威利成公司的两批稀土矿的来源不合法，属于认定事实不清，证据不足。（1）韶关的政法部门无权对广西崇左市中级人民法院作出的生效民事调解书的法律效力进行评判；（2）该民事调解书认可了广苏公司与郭某签订的《关于处理稀土矿现有碳酸盐库存的意见》的效力，确认第一、二车间开采的稀土由开采方自行运走处理。虽然民事调解书没有曾海涵的名字，但已经确认了第二车间生产的稀土也是自行运走处理，而第二车间是曾海涵投资建设的，其运走稀土也得到了广苏公司的认可，因而曾海涵运走稀土自行处理是合法的。3、原判认定销售的两批稀土是由曾海涵卖给新威利成公司的，属于认定事实不清，证据不足。4、原判认为曾海涵违反的是国务院1991年颁布的《关于将钨、锡、锑、离子型稀土列为国家实行保护性开采特定矿种的通知》（以下简称5号通知），构成非法经营罪。属适用法律错误。（1）因为该《5号通知》不属于国家规定，且禁止稀土自由买卖的规定已经失效；（2）2003年颁布的《行政许可法》规定了设定行政许可范围，2004年国务院下发的第412号《国务院对确需要保留的行政审批项目设定行政许可的决定》中，没有将买卖稀土列入国家行政许可或行政审批的范畴。原判认定曾海涵未取得任何证照或得到相关部门许可的情况下，销售离子型稀土的行为构成非法经营罪是错误的。（3）《5号通知》中的离子型稀土矿产品的国内销售，由国务院稀土领导小组制定指令性计划，统一管理。严禁自由买卖。的规定与后来生效的国务院规范性文件相冲突，禁止稀土自由买卖的部分规定已经失效。4、原判的实体处理不当。（1）没有充分证据证实韶关仓库中的稀土是非法开采所得；（2）侦查机关在未经判决认定属非法所得稀土的情况下，擅自违规拍卖稀土违法，原判没有对此作出处理。 辩护人还提出，1、原判没有回应辩护人提交的根据2003年《行政许可法》和2004年底412号国务院令《国务院对确需要保留的行政审批项目设定行政许可的决定》中有关稀土买卖行为提出的辩护意见。2、认定曾海涵与新威利成公司就销售稀土的数量、品质、单价协商一致，但没有相关证据证实。3、认定曾海涵的行为触犯《刑法》第225条第一款第（一）项，属适用法律错误。工商行政管理部门现行有效的规定中，没有将在国内买卖稀土作为前置审批和许可经营的事项来对待；《5号通知》不属于法律，也不属于行政法规，不能据此认定曾海涵的行为构成非法经营罪。4、原判将1991年的《5号通知》界定为以国务院名义制定和发布的法规性文件没有法律依据。根据《立法法》的规定，没有法规性文件的概念，该《5号通知》最多只属于文件的范畴。5、新威利成公司具有国家认证的收购、加工稀土的资质，即使涉案的两批稀土是曾海涵出售的，也不能认定为曾海涵属于自由买卖，首先是根据广西崇左中院的调解书获得的，其次是销售给有资质企业，所以不能认定自由买卖。综上，原判认定曾海涵犯非法经营罪，事实不清、证据不足，适用法律错误，请求二审撤销原判，改判曾海涵无罪。 出庭履行职务的检察员提出的意见，1、原审法院审理曾海涵非法经营罪一案的合议庭的组成及审判程序合法，建议法院依法判决。2、涉案稀土是否属战略资源应由国家有关管理部门依法认定。3、本案没有追究曾海涵非法采矿的行为，只是基于其非法经营的行为管辖的。 经审理查明，2010年1月至2012年4月17日间，上诉人曾海涵租用了韶关市浈江区陵南路1号韶关市农业生产资料总公司东河6号仓库和韶关市浈江区南郊曲江综合贸易仓库用于存放稀土，并先后聘请了朱某、韩某（已判刑）看管仓库，期间曾海涵聘请工人在6号仓库使用粉碎机、洋铲、耙子、电子秤、缝包机等工具，对存放的稀土进行重新包装。之后，曾海涵联系江苏宜兴新威利成公司销售稀土。2011年6月2日，新威利成公司通过广东和平天晟矿业有限公司将购买稀土的货款989万元转账到曾海涵妻子袁某的工商银行账户62×××08。收到货款的次日该账户转出490万元至曾海涵名下的农行账户62×××18。之后，曾海涵指派韩某从韶关先后在2011年6月19日押运35吨氧化物稀土、2011年7月17日押运28.65吨草酸稀土到江苏省宜兴市交付给新威利成公司，新威利成公司收货后当即对上述两批稀土进行抽样检测，并形成分析报告及稀土杂质检测报告。 2012年4月17日，韶关市公安局浈江分局根据群众举报，在韶关市浈江区陵南路1号的韶关市农业生产资料总公司东河6号仓库和韶关市浈江区南郊曲江综合贸易仓库内查获稀土159.59吨，当场抓获管理人员韩某。经韶关市物价局价格认证中心鉴定，被查获的稀土价值24328935元。 2012年4月20日，韶关市公安局浈江分局以扣押的涉案稀土数量大，不易搬运、保管为由，将该批稀土交韶关市浈江区财政局拍卖处理，该局将该批稀土交韶关市浈江区公共资产管理中心委托拍卖行进行拍卖。2012年4月28日，经韶关市浈江区公共资产管理中心委托，韶关市华逸拍卖行有限公司于5月7日拍卖成交。 2014年3月17日，经江西钨与稀土产品质量司法鉴定中心鉴定确认，曾海涵指派韩某销售到新威利成公司的35吨氧化物稀土及28.65吨草酸稀土矿均为离子型稀土矿产品；公安机关在韶关市浈江区前述两个仓库内查获的159.59吨稀土中，除有3.82吨不属离子型稀土矿产品外，其余的均为离子型稀土矿产品。 上述事实，有经庭审质证、认证的下列证据予以证实： （一）书证 1、江西省赣州市公安局章贡分局出具的抓获经过证实，2012年4月17日，韶关市公安局浈江分局以涉嫌犯非法经营罪，对曾海涵立案侦查，5月20日，对其网上追逃。2013年1月21日，曾海涵被赣州市公安局章贡分局抓获归案。 2、户籍资料证实，曾海涵的年龄、户籍地址等个人身份情况。 3、公安机关扣押物品文件清单、移交清单及拍卖物品成交结算清单证实，2012年4月19日，韶关市公安局浈江分局扣押了查获的稀土。5月7日，韶关市浈江区公共资产管理中心委托韶关市华逸拍卖行有限公司进行公开拍卖，江西广晟稀土有限责任公司以人民币14865168.87元拍卖成交。拍卖标的原重量为159.37吨，经委托方、拍卖行、买受人确认净重量为154.251吨。9日，标的物移交给买受人。 4、韩某所登记的账簿复印件证实，韩某在看管仓库时，对仓库内存储的稀土重新包装并登记造册。 5、房屋租赁合同证实，2010年1月1日，曾海涵与韶关市农业生产资料总公司签订租赁合同，承租陵南路1号农资仓库6号仓；7月6日，与韶关市润森酒店用品经营部签订房屋租赁合同，承租南郊曲江区供销社仓库第一层B仓。 6、韶关市工商行政管理局出具的证明证实，曾海涵及其妻子袁某没有在韶关市工商系统登记的企业或公司作为法人代表及投资的自然人信息记录。 7、江西省吉安市青原区工商行政管理局出具的企业信息登记表证实，2010年3月30日，袁某在吉安市青原区工商行政管理局注册成立吉安市青松工贸有限公司，经营期限至2031年3月29日。经营范围为矿产品加工、收购、销售，但不含国家法律法规禁止经营和需要前置许可的项目。 8、江苏宜兴新威利成稀土有限公司企业法人营业执照证实，新威利成公司经营范围为加工、经营稀土矿产品。 9、网上银行电子回单、广东和平天晟矿业有限公司账号（20×××96）交易明细单证实，2011年6月2日，广东和平天晟矿业有限公司向袁某的工商银行账户62×××08汇款989万元，用于支付新威利成公司向曾海涵购买稀土的价款。 10、袁某中国工商银行账户资金明细和开户资料证实，曾海涵妻子袁某的工行账户62×××08于2011年5月30日启用，同年6月2日收到广东和平天晟矿业有限公司转账支付的989万元。次日转出490万元至曾海涵名下的农行账户62×××18。 11、曾海涵的中国农业银行江西赣州分行的开户资料、销户资料、交易明细资料及韶关市公安局浈江分局出具的情况说明证实，2011年6月3日，该账户转入490万元，该款取出后账户被注销。 12、江苏宜兴新威利成稀土有限公司材料验收单及该公司检测中心稀土杂质检验报告、公安机关调取证据清单证实，曾海涵指派韩某分别于2011年6月19日押运35吨氧化物稀土、2011年7月17日押运28.65吨草酸稀土到新威利成公司；该公司对上述稀土取样后对其成份进行检测并形成检测报告。2013年4月27日，韶关市公安局浈江分局在该公司调取了上述两份检测报告。 13、工业和信息化部作出的工信部信［2013］28号关于公布国家级信息化和工业化深度融合示范企业（2012年）名单、关于下达2012年第一、二批指令性生产计划的通知、2012年符合《稀土行业准入条件》的企业名单证实，国家对稀土的开采、经营实行准入制。发布了符合行业准入条件的企业名单。江苏宜兴新威利成稀土有限公司具有稀土生产、经营资质，是按照国家指令性计划生产的企业，属国家级信息化和工业化深度融合企业，该公司对稀土的相关检测报告是符合有关国家规定的，获得工信部认可的。青松工贸公司不属于符合稀土行业准入条件的企业。 14、韶关市浈江区财政局出具的拍卖涉案稀土情况说明、韶关市华逸拍卖行有限公司变现报告、拍卖价格调整申请表、关于移交清单接收人签名说明及拍卖物品成交结算清单、公安机关出具的移交清单及情况说明证实，2012年4月19日，韶关市公安局浈江分局以扣押涉案稀土数量大、不便搬运、不易看管、价值高、存放地点分散为由委托浈江区财政局尽快拍卖处理，该财政局安排韶关市浈江区公共资产管理中心对该批稀土进行委托拍卖；20日，浈江区公共资产管理中心委托韶关市华逸拍卖行有限公司进行拍卖；28日，拍卖行以1850万元的底价公开拍卖，因价格偏高流拍。经下浮17％至1536万元。委托拍卖的稀土重量为159.37吨，经三方确认实际稀土的净重量为154.251吨。5月7日再次拍卖，以14865168.87元成交。 15、韶关市公安局浈江分局2015年1月23日出具的情况说明证实，（1）公安机关在现场扣押稀土过程中，因稀土是用废旧的非密封的编织袋包装的，在搬运过程中有散漏现象，扣押后原堆放地点也发现大量的洒落稀土，所以拍卖的稀土重量少于扣押的稀土重量是由搬运过程中的损耗造成的；（2）因曾海涵拒绝交待销售到新威利成公司的两批稀土的来源，故来源无法查证。 （二）证人证言 1、证人韩某的证言，曾海涵是我表哥。2010年8月，我到韶关其存放稀土的仓库工作，主要负责看守、管理仓库里面进出的稀土以及登记相关账本，其中韶关市浈江区陵南路仓库有108.8吨外加296包稀土，南郊仓库有650包稀土。我不知道这些稀土是从哪运来的，进货价是多少。我除了看管仓库外，还按照曾海涵的安排，组织人员将稀土进行简单加工，就是将仓库内堆放的半成品与成品全部拆掉包装，倒在地上加上少许水后，将稀土混合掺杂在一起搅匀后重新打包注明号码包装好，人员都是曾海涵请来的。陵南路仓库内公安查获的稀土成品总重91.85吨，半成品总重31.42吨，另有98包半成品重量不详。此外，韶关烤烟厂附近仓库内存放了650包稀土。我管理期间，共销售过三四次稀土，每次销售都是400包，总共销售大概1200包左右。运输到韶关这两个仓库存放的稀土是曾海涵的，其安排我就跟车卖过稀土，2011年6月和7月，受曾海涵指派，我从韶关市浈江区陵南路的仓库里把包装好的稀土装上车，然后由我跟车将稀土送到江苏宜兴新威利成公司。另外，我还帮曾海涵交过仓库租金，还代发过他请来的工人的工钱，这些钱都是他转账到我的账户里的。 经混杂辨认照片，韩某辨认出曾海涵。 2、证人余某、舒某的证言，我们都是韶陵农资仓库的搬运工人，2008年开始在那工作至今。2011年下半年，曾老板曾经让我们帮他搬运过一些用大货车运来的黄泥土到陵南路农资仓库6号库内存放，具体情况不清楚。 3、证人朱某的证言，2009年初至2012年1月份，我帮曾海涵在韶关市农资仓库看管稀土，如果有稀土运载过来就登记好数量，再分批将稀土堆放好，之后将进仓库的记录交给曾海涵。2010年上半年，曾海涵从江西请了四、五个工人到稀土仓库来，他们按照曾海涵的配方单，将成份不同的稀土进行搅拌混合再重新打包称重放好，四、五天后，曾海涵又将工人送走。曾海涵请过三四次工人来加工，每次加工20至30吨，加工好之后，要我登记好稀土包数，请工人和大货车将稀土运走，至于运到哪里就不知道了。2010年曾海涵运到东河仓库的半成品稀土就有100多吨，但是从哪里运来我就不知道了。2011年曾海涵也和2010年一样，加工、运走过两三次。2011年，曾海涵请了韩某过来，之后还两次安排韩某押运载有稀土的货车去江苏出售，每车载有30吨至40吨稀土，2012年初我就离开了，离开的时候东河仓库还有40多吨稀土。 经混杂辨认照片，朱某辨认出曾海涵。 4、证人叶某的证言，我是曲江区供销社的职工。2011年7、8月份，管仓库的韩姓男子带大货车连续拉了两车物品存放仓库，在仓库内的泥粉不知是什么性质的物品，也不清楚数量。 5、证人张某1的证言，我是韶关市润森酒店用品经营部的法人代表，承包韶关市南郊的供销社仓库第一层，2011年7月，我将仓库租给曾海涵。 6、证人林某1的证言，我是韶关市农业生产资料总公司的经理。2010年1月1日我公司将韶关市浈江区东河仓库的6号仓库租给了一个叫曾海涵的人，由租户自行管理。2012年春节，我知道曾海涵换了一个姓韩的年轻人来看仓库。 经混杂辨认照片，林某1辨认出曾海涵是承租仓库的人。 7、证人崔某的证言，我是江苏宜兴新威利成稀土有限公司采购部经理。2011年6月和7月，曾海涵先后向我公司销售两批稀土。其中6月19日，曾派人运了35吨经过窑位灼烧后的氧化物稀土过来；7月17日运了28.65吨草酸稀土（折合氧化物稀土约6吨），是没有经过窑位灼烧的稀土矿，这两批货的送货人是韩某。我公司有经营稀土的相关资质，在工信部的公告上可以查到。我们与曾海涵没有签订书面协议，结算时，我公司是按照曾海涵的要求先付款的，两批稀土货款是我公司通过广东和平天晟矿业有限公司的账户将989万元转账给曾海涵的私人账户，广东和平天晟矿业有限公司与我公司有其他的债务关系，所以我们让该公司将欠我公司的钱转给了曾海涵。 经混杂辨认照片，崔某辨认出曾海涵是2011年6月19日、7月17日向新威利成公司出售稀土的人。 8、证人惠某的证言，我是新威利成公司仓库管理人员。2011年6月19日、7月17日，我司曾接收了韩某送来的两批稀土，韩某说老板是曾海涵，而且我公司的材料验收单上也显示运货单位是曾海涵。 经混杂辨认照片，惠某辨认出曾海涵是向新威利成公司出售稀土的人；韩某是运送稀土的人。 9、证人王某的证言，我是广东和平天晟矿业有限公司经理。因我公司与新威利成公司存在债务关系，2011年6月2日，我公司按照新威利成公司的要求，通过我公司的工商银行账户20×××96转账989万元到袁某的工商银行账户62×××08。 （三）上诉人供述和辩解 上诉人曾海涵供述，2006年，我和郭某合伙在广西崇左市与该市广苏公司合作开采稀土，由广苏公司按约定以每吨4万多元的价格回购，合作协议是以郭某的名义签订的，但我俩各自经营。因为后来稀土价格波动，广苏公司不愿回购，我们经崇左市中级法院调解，我和郭某各自将自己开采的稀土运走。我将开采的碳酸盐稀土（折合160多吨氧化物稀土）陆续从广西崇左市运到广东韶关市农资公司我租赁的仓库保管。2011年的时候，我听说韶关市农资公司要出售，我就另外在韶关市南郊烟叶复烤厂附近租赁了一个仓库，然后将其中的30多吨稀土运到该仓库。我曾经聘请过朱某和韩某看管仓库，并让他们重新进行包装。上述两个仓库中被公安机关查获的稀土是我的，这些稀土从广西崇左市运来的。我还曾经以我老婆袁某的名义在江西省吉安市注册一家经营矿产品的青松工贸有限公司。但我也没有卖过稀土给新威利成公司。 （四）鉴定意见 1、《核工业二九○研究所资质认定计量认证证书附表》及该所出具的《检验报告》、江西钨与稀土产品质量司法鉴定中心出具的钨稀土司鉴中心［2013］（XT）鉴字第33号《稀土产品司法鉴定书》证实，2012年4月17日，韶关市公安局浈江分局将查获的涉案稀土委托核工业二九○研究所检测，4月24日该所出具成份检测报告。2013年12月12日，江西钨与稀土产品质量司法鉴定中心经过鉴定确认，除3.82吨不属离子型稀土矿产品外，其余的均为离子型稀土矿产品。 2、中国合格评定国家委员会颁发的江苏宜兴新威利成稀土有限公司检测中心实验室认可证书、新威利成公司测试中心出具的《分析报告单》及《稀土杂质检测报告》、新威利成公司出具的说明材料及江西钨与稀土产品质量司法鉴定中心出具的钨稀土司鉴中心［2014］（XT）鉴字第01、02号《稀土产品司法鉴定书》证实，（1）新威利成公司检测中心具有国家认可的实验室检验资质；（2）韩某分别于2011年6月19日押运35吨氧化物稀土、7月17日押运28.65吨草酸稀土到新威利成公司后，该公司检测中心即对上述两批稀土进行抽样检测，并形成成份分析报告及稀土杂质检测报告；（3）2014年3月7日，江西钨与稀土产品质量司法鉴定中心根据新威利成公司检测中心对曾海涵出售的两批稀土形成的检测报告进行鉴定，确认上述两批稀土均为离子型稀土。 3、韶关市物价局价格认证中心韶价认鉴［2012］21号涉案财产价格鉴定结论书证实，涉案仓库所查获的159.59吨稀土价值为24328935元。 （五）勘验、检查笔录 韶关市公安局浈江分局出具的韶浈公（经）勘（2012）002、003号现场勘验检查笔录及相关情况说明、现场平面示意图证实，韶关市浈江区陵南路1号韶关市农业生产资料总公司东河仓库、浈江区南郊曲江综合贸易仓库的现场状况和周边环境情况。 另查明，2006年6月8日，广西崇左市城管委与长江稀土冶炼厂签订《广西崇左市稀土材料深加工及应用项目合同书》，引进长江稀土冶炼厂在崇左市城市工业区投资建设稀土金属深加工项目，该厂建设分离车间期间，崇左市建设投资有限责任公司将矿产公司的采矿许可证以租赁方式给长江稀土冶炼厂使用，进行稀土开采，为加工厂备料。但长江稀土冶炼厂并未如期建立分离车间。同年7月20日，长江稀土冶炼厂在崇左市独资1000万元注册成立了项目公司崇左市广苏公司，该公司成立后，在项目筹建期间该公司立即开展对六汤稀土矿的稀土勘探、开采、生产工作。同年12月17日，郭某、曾海涵找到广苏公司经理邵某商定合作开发六汤稀土矿，并由郭某与广苏公司签订了《合作开发六汤稀土矿协议书》，约定由广苏公司办理好开矿所需的证照手续、负责国家及地方政府、农户的各项税费、按约定价格回收产品、承担部分生产所需的电费及购买原材料的成本；郭某一方对六汤区域内的稀土矿进行开采，并将产出的稀土如数交给广苏公司回收。2007年6月，郭某、曾海涵出资在六汤区域内设立一车间开采稀土；9月份，因广苏公司要求加大稀土的产出量，曾海涵从一车间撤资，单独设立二车间开采稀土，两车间仍在六汤区域内从事稀土开采。同年12月14日，郭某再次与广苏公司签订《补充实施细则》，就广苏公司对一、二车间生产稀土的回收、货款的支付等细节进行了补充规定。郭某、曾海涵均按照与广苏公司签订的上述协议，将在六汤区域内开采的稀土交由广苏公司回收，但两车间独立核算，自负盈亏。2008年，因稀土市场价格变动，广苏公司没有按约定回收郭某及曾海涵开采的稀土。同年4月17日，郭某自行将一车间开采出来的175.78吨稀土运回江西定南。曾海涵则在2008年11月15日至2009年3月4日期间将二车间开采的碳酸盐稀土946.955吨（折合氧化物稀土167.3665吨）自行运走。2008年11月15日，经双方协商签订了《关于处理六汤稀土矿现有碳酸盐库存的意见》，广苏公司同意郭某对六汤稀土矿现有库存的碳酸盐稀土矿进行自售。2009年5月，郭某以广苏公司拖欠货款为由将广苏公司起诉至广西崇左市中级人民法院，要求广苏公司支付六汤稀土矿区内一、二车间的相关货款。同年10月23日，广苏公司与郭某达成调解协议，约定郭某等在一、二车间开采并运走的稀土自行处理，所得款项自有。上述协议经广西崇左市中级人民法院作出（2009）崇民初字第42号《民事调解书》予以确认。 上述事实，有经庭审质证、认证的下列证据予以证实： （一）书证 1、广西崇左市稀土材料深加工及应用项目合同书证实，2006年6月8日，广西崇左市城管委与长江稀土冶炼厂签订合同，约定长江稀土冶炼厂在崇左市城市工业区投资建设稀土金属深加工项目；在申领新稀土采矿证的同时，将矿产公司对该市六汤稀土矿的采矿许可证从矿产公司名下转到崇左市建设投资公司名下，待长江稀土冶炼厂投资建设的稀土氧化物分离车间完成后，再将该采矿许可证从崇左市建设投资公司名下转到长江稀土冶炼厂在崇左市设立的项目公司名下；长江稀土冶炼厂建设分离车间期间（估计一年左右）将该采矿许可证以租赁方式给长江稀土冶炼厂使用，进行稀土开采，为加工厂备料及相关业务。 2、广西国土资源厅桂国土资发［2006］25号《关于下达2006年全区钨矿和稀土矿开采总量控制指标的通知》、崇左市人民政府常务会议纪要、崇左市城管委崇工管报［2006］21号《关于稀土开采及深加工项目有关工作的请示》、长江稀土冶炼厂请示报告证实，2006年2月10日，崇左市人民政府常务会议讨论决定，由市国土资源局会同相关部门尽快办理稀土矿采矿权延续手续，收归市管理，同意引进有实力的企业对崇左市的稀土矿投资办厂进行开采、分离、加工业务。会议纪要的发送单位包括崇左市城管委、市国土局；2006年3月18日，江苏宜兴长江稀土冶炼厂与崇左市城管委就建立稀土深加工项目达成意向后，就投资建厂过程中关于六汤稀土矿采矿权的转让事宜、土地征用、企业设立条件等有关事项向崇左市政府书面请示；按照市政府常务会议精神，崇左市城管委就与长江稀土冶炼厂合作开采六汤稀土矿过程中，有关生产规模、采矿权证的处置等问题书面请示崇左市政府。 3、广西崇左市广苏稀土有限公司企业法人营业执照、公司变更登记申请书、崇左市工商行政管理局出具的电脑咨询单及关于崇左市广苏稀土有限公司有关情况的复函证实，长江稀土冶炼厂就六汤稀土矿的开采、生产投资1000万元成立崇左市广苏稀土有限公司，该公司于2006年7月20日成立，经营范围为对稀土分离氧化物、金属冶炼、荧光粉材料项目的筹建（筹建期至2009年7月20日止，筹建期内不得从事生产）。2013年4月12日因不按照规定年检，营业执照被工商部门吊销。 4、合作开发六汤稀土矿协议书、补充实施细则、关于处理六汤稀土矿现有碳酸盐库存的意见、郭某出具的证明证实，2006年12月17日，郭某与崇左市广苏稀土有限公司签订合作开发六汤稀土矿的协议书，约定开采出来的稀土归广苏公司所有，该公司负责缴纳税款、解决与当地政府、群众的问题、提供原料，以不低于4.4万元／吨的价格回收稀土。郭某一方提供开采稀土的技术及设备，向广苏公司交纳开采出来的稀土；2007年12月14日签订的《补充实施细则》，进一步明确六汤稀土矿开采分为一、二两个车间，约定每个车间开采稀土的数量及回收的具体时间；2008年11月15日，郭某与广苏公司签订处理碳酸盐稀土的意见书，约定广苏公司同意郭某自行处理200吨碳酸盐稀土；郭某还出具证明材料证实，与崇左市广苏稀土有限公司签订合作开发六汤稀土矿的协议书是其一个人签订的，实际上建立了两个车间，其本人投资建设第一车间，曾海涵投资建设第二车间，两个车间是单独核算的。2009年，因金融危机爆发导致稀土价格急剧下跌，广苏公司无法回购稀土，就允许其与曾海涵自行保管、处理各自生产的稀土。 5、广西崇左市中级人民法院作出的（2009）崇民初字第42号《民事调解书》证实，2009年5月，郭某将广苏稀土有限公司起诉至广西崇左市中级人民法院，要求广苏公司支付六汤稀土矿区内一、二车间的货款、原材料款共计1916647元。广苏公司亦对郭某提起反诉称，双方2008年11月15日签订《关于处理六汤稀土矿现有碳酸盐库存的意见》已同意郭某自售生产出来的碳酸盐稀土，但每吨应返还给广苏公司一定数额的价款，郭某的一车间自售了100.0876吨、曾海涵的二车间自售了167.3665吨，按协议应返回给广苏公司1801575元，要求郭某等返还上述款项。同年10月23日，在崇左市中级人民法院的主持下，广苏公司与郭某达成调解协议，调解内容除由广苏公司对郭某进行赔偿外，还包括：2008年4月17日郭某运回江西定南的碳酸盐稀土矿175.78吨，由郭某处理，所得款项归郭所有。 6、二车间曾海涵运回碳酸盐稀土清单证实，2008年11月15日至12月21日间，曾海涵自己运走碳酸盐稀土781.105吨，2009年1月6日至3月4日间，曾海涵自己运走碳酸盐稀土165.85吨，共计946.955吨碳酸盐稀土，折合氧化物稀土共计167.3665吨。上述数量均经过广苏公司员工缪某当场确认，2013年8月1日，广苏公司副经理李某再次确认折合氧化物稀土共计167.3665吨的稀土是曾海涵运走的稀土。 7、广西崇左市矿产公司企业法人营业执照、崇左市工商行政管理局出具的电脑咨询单、六汤稀土矿采矿许可证、采矿价款的收据证实，崇左市矿产公司对六汤稀土矿拥有采矿权，时间自2006年4月12日至2014年4月12日止。 8、广西国土资源厅出具的关于崇左市六汤稀土矿有关问题的说明证实，2006年至2009年间，广西国土资源厅下达给崇左市矿产公司六汤稀土矿的开采指标均为200吨／年，截止到2013年6月24日，该厅未颁发过采矿权人名称为崇左市广苏稀土有限公司的采矿许可证。 9、崇左市矿产公司出具的说明证实，六汤稀土矿的稀土均属于离子型稀土。 （二）证人证言 1、证人郭某的证言，我和曾海涵与广苏公司合作开采稀土矿，我们与广苏公司签订的实际上是劳务合同。具体的合作事宜是我们与广苏公司邵某洽谈的，他当时向我们提供了广苏公司的营业执照、与崇左市工业区管理委员会签订的合同、一份采矿权证的复印件，我们看过后认为广苏公司有合法手续，就签订合作开发六汤稀土矿的合作合同。合同只是我一个人签名，当时广苏公司要求我们只一个人签名即可，曾海涵也同意我一个人签名。合作过程中，我们只负责提供技术、设备，开采稀土，广苏公司负责回购我们开采的稀土，其他的批文、与政府协调及生产用的硫酸铵等原料等各项事宜也由广苏公司负责。我俩出资设立了一车间，是在2007年6月份左右开始投产的。因广苏公司要求加大产出稀土的数量，曾海涵从一车间撤资，单独设立了二车间开采稀土，是在9月份左右开始投产的，其撤资后一车间就由我一个人负责。两个车间都是到2008年12月左右停产。停产后一车间存货折合100多吨氧化物稀土，二车间还有存货折合160多吨氧化物稀土。因为稀土市场价格下降，广苏公司没有回收存货，在2009年5月我就以广苏公司违反合同，将广苏公司起诉到广西崇左市中级人民法院。在法院的调解下，我们与广苏公司达成调解协议。我运回江西定南的碳酸盐稀土矿175.78吨是一车间生产出来后广苏公司未回购的稀土矿，我听曾海涵说他将在六汤稀土矿开采出来广苏公司未回购的稀土氧化物运到韶关。 2、证人胡某的证言，我于2000年5月至2007年7月任广西崇左市矿产公司经理，广西崇左市矿产公司的采矿许可证证号：4500000630049，该采矿证是1989年经广西国土资源厅审批通过的，该公司到期会年审续证。到2005年底要续证时，因该公司未能按照广西国土资源厅的要求缴纳200万元的国家资源补偿费，该采矿许可证及相关资料就滞留在广西国土资源厅，直至2007年7月，我调离公司都没有见过审批通过的采矿许可证。 3、证人张某2的证言，我于2007年8月至今任广西崇左市矿产公司经理，矿产公司的采矿许可证证号：4500000630049，该采矿证是1989年经广西国土资源厅审批通过的，我公司到期会年审续证。到2005年底要续证时，因我公司未能按照广西国土资源厅的要求一次性缴纳200万元的矿价款，广西国土资源厅在为我公司办理采矿许可证续期后，将采矿许可证留置在国土资源厅。2010年我公司上缴200万元矿价款才将许可证续证，办理好采矿许可证之后，经广西崇左市江州区政府、广西国土资源厅等有关部门审核批准，于2011年5月份将该许可证转让变更为广西有色金属集团崇左稀土开发有限公司。2007年8月至2011年4月，崇左市矿产公司没有与其它公司或个人合作稀土开发的相关事宜，也没有转让过许可证。 4、证人李某的证言，我于2006年5月至2009年8月任崇左市广苏稀土有限公司副总经理，广苏公司是在2006年5月成立的民营独资公司，由江苏宜兴长江稀土冶炼厂全资成立，法人代表是邵某。该公司在成立期间未办理过稀土开采许可证，2006年开始在崇左市矿业公司采矿权所在地的六汤稀土矿及其附近地区开采稀土。因郭某、曾海涵向邵某提出和广苏公司合作，2007年之后广苏公司就和郭某、曾海涵合作开采稀土。郭建立一车间、曾建立二车间。广苏公司和郭某、曾海涵合作开采稀土氧化物已超出广苏公司的经营范围，广苏公司尚未取得采矿权证，但是该行为获得了崇左市政府的同意。2008年11月15日，因广苏公司无力回购郭某、曾海涵在六汤稀土矿开采出来的稀土，双方签订《关于处理六汤稀土矿现有碳酸盐库存的意见》，广苏公司同意郭某、曾海涵自行处理广苏公司未回购的已开采稀土矿约200吨。在崇左市中级人民法院作出调解前，郭某、曾海涵已经将库存稀土运走了。郭某运走的碳酸盐稀土折合稀土氧化物是120多吨、曾海涵运走的折合稀土氧化物是160多吨。 5、证人邵某的证言，我于2006年7月至2009年7月在广西崇左市广苏稀土有限公司任公司的法人代表，负责广苏公司的筹建工作。该公司是崇左市政府招商引资的项目，从事稀土的开采、生产、加工项目，并由崇左市政府指派崇左市城管委与我们签订《广西崇左市稀土材料深加工及应用项目》的合同书，开采地点是六汤稀土矿，当时稀土的采矿证是崇左市矿产公司的，崇左市政府就以崇左市矿产公司的采矿证过户手续还没有办妥为由，同意并支持我公司先行从事稀土勘探、开采、生产工作。当时广苏公司是没有稀土采矿证的，但城管委给了一份广西崇左市矿产公司稀土采矿证复印件给我们。2006年年底，郭某和曾海涵主动找到广苏公司，说要与广苏公司合作开采、生产稀土。广苏公司于2006年12月17日与郭某签订了《合作开发六汤稀土矿协议书》，郭某和曾海涵当时只投资建设了一间生产车间，后来曾海涵找到李某说要搞一间生产稀土车间，广苏公司同意了。当时曾海涵和郭某是以郭某的名义与广苏公司签订的合同协议及细则。2008年下半年，因金融危机稀土价格大跌，郭某、曾海涵提出稀土要维持协议的回购价格，广苏公司不同意，就没有回收郭某、曾海涵一、二车间所生产的稀土。郭某、曾海涵就偷偷地将其中积压的一部分碳酸盐稀土，转移到自己租赁的仓库。到了后来郭某、曾海涵就去法院起诉广苏公司，具体内容见调解书。 6、证人缪某的证言，2007年7月份，我被派到广西崇左市的分公司广苏稀土有限公司工作，在那认识了承包广苏公司一、二车间开采稀土的郭某和曾海涵。2008年因为金融危机，稀土价格回落到3.8万元／吨，而广苏公司按照协议以每吨4.4万元回购肯定亏本。经双方协议好后，确定在一、二车间开采出来的尚未回购的稀土由郭某、曾海涵运走自行处理，广苏公司不再回购。公司派我在郭某、曾海涵装载稀土运出库时，在场进行登记、核对并形成记录。郭某、曾海涵运走稀土的清单均经我签名确认了的。 （三）上诉人供述及辩解 上诉人曾海涵供述，我在韶关市浈江区陵南路1号韶关市农资公司东河仓库6号仓和韶关市浈江区南郊曲江综合贸易仓库内存放的稀土，均是我在2006年至2009年期间，在广西崇左市与郭某合作开采的。当时我与郭某一起与崇左市广苏公司签订合作开采六汤稀土矿的合同，是以郭某的名义签订的合同，他们提供了相关采矿证等手续给我们看，双方约定广苏公司要回购我们开采的稀土，价格最低4.4万元／吨。我们只提供技术和部分设备，其他的均由广苏公司负责。后来稀土价格下跌，广苏公司不肯回购，我们还起诉了广苏公司，要求向我们支付货款及我们开采稀土时垫付的购买硫酸铵等原料款。后来经过法院调解，广苏公司同意我和郭某将各自开采的稀土运走自行处理。我运走的碳酸盐稀土折合稀土氧化物共160多吨。每次广苏公司均派人在现场清点数量。我和郭某分别成立一、二车间，是独立核算的。 对于上诉人曾海涵及其辩护人所提上诉、辩护意见，综合评判如下： 一、出售给新威利成公司两批稀土的权属问题。曾海涵及其辩护人提出原判认定出售给新威利成公司的两批稀土是曾海涵所有的证据不足。经查，2011年6月，曾海涵与新威利成公司副总经理崔某商定向该公司出售稀土，该公司按照曾海涵的要求通过广东和平天晟矿业有限公司向曾海涵指定的其妻子袁某名下的账户预先支付了989万元的货款，其中490万元转入曾海涵的个人账户。之后，曾海涵指派韩某押运两批稀土送货到新威利成公司的事实，有证人韩某、崔某、惠某、朱某、王某的证言，新威利成公司的验收单，广东和平天晟有限公司银行账户及袁某名下工行账户的交易明细证实，足以认定出售给江苏宜兴新威利成公司的两批稀土是曾海涵所有。 二、涉案稀土的来源问题。1、曾海涵辩称其在韶关仓库中储存的稀土是其在广西崇左市按照合同约定开采的，因广苏公司没有按照约定回收，并同意其自行运走抵偿债权而获得的。经查，曾海涵与广苏公司达成协议后，从广西崇左市自行运走的稀土是碳酸盐稀土，总重量为946.955吨；公安机关在韶关南郊仓库中查获的氧化物稀土重量为159.59吨，曾海涵出售给江苏宜兴新威利成公司的稀土为氧化物稀土35吨、草酸稀土28.65吨。上述稀土的总重量、成份及性状与曾海涵从广西崇左市运走的稀土有明显的差异。而在案证据还不能证实曾海涵在韶关等地曾使用窑位灼烧等方法提炼稀土，曾海涵亦没有提供其从广西崇左市运输稀土到韶关的运输单据或者承运人。因而，现有证据无法证实查获曾海涵的稀土及其出售给新威利成公司的两批稀土是其在广西崇左市通过抵偿债权合法取得的稀土。2、在案证据不能证实曾海涵的稀土是来源于其他不具有开采、加工许可资质的公司或个人，现有证据亦还不能认定其通过非法途径获得稀土。综上，本案稀土的来源存疑，在案现有证据证明曾海涵销售及被扣押的稀土系来源非法的证据不足。 三、曾海涵销售稀土行为的定性问题。2011年6月，曾海涵先后向新威利成公司出售两批稀土，但本案现有证据无法证明其来源。新威利成公司是经工业和信息化部核准的、符合稀土行业准入条件的公司，属于依法具有稀土加工、经营资质的企业。最高人民法院（2016）最高法刑他96号《关于被告人曾海涵非法经营一案的答复》中明确指出，稀土销售在国内未实际实行指令性计划管理；向有加工资质的公司销售的行为未违反《矿产资源法》关于个人不得收购和（国发［1991］5号）《关于将钨、锡、锑、离子型稀土矿产列为国家实行保护性开采特定矿种的通知》关于严禁自由买卖的规定。因而，曾海涵向经过国家主管部门许可的、有加工和经营资质的企业销售稀土的行为，不符合我国刑法规定的非法经营罪的构成要件，但稀土来源非法的除外。 本院认为，虽然上诉人曾海涵未取得国家有关行政管理部门核发的证照擅自经营稀土，但在案现有证据还不能证实曾海涵经营销售的稀土来源非法。根据证据裁判、疑罪从无的刑事司法原则，原判认定曾海涵犯非法经营罪的证据不足，依法应撤销原判，作出证据不足，不能认定上诉人有罪的判决。曾海涵及辩护人所提应改判无罪的意见，予以采纳。案经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项、第二百三十一条和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第（四）项之规定，判决如下： 一、撤销广东省韶关市武江区人民法院（2014）韶武法刑重字第3号刑事判决。 二、上诉人曾海涵无罪。 本判决为终审判决。 审判长戴磊 审判员喻权 审判员陈俊文 二〇一七年六月十四日 书记员张美玲 附：相关法律条文 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。 第二百三十一条第二审人民法院审判上诉或者抗诉案件的程序，除本章已有规定的以外，参照第一审程序的规定进行。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第二百四十一条第一款第（四）项对第一审公诉案件，人民法院审理后，应当按照下列情形分别作出判决、裁定： ．．（四）证据不足，不能认定被告人有罪的，应当以证据不足、指控的犯罪不能成立，判决宣告被告人无罪；","writId":"023c24c6898a487ff2430778800204b9334","writName":"曾海涵非法经营二审刑事判决书"}
