{"ajId":"24aa70f2-0312-4bf1-91b1-dafcab328d46","ajName":"徐某某盗窃一案","ajjbqk":" 公诉机关指控，2018年10月起，被告人徐某某趁在本区荣乐中路XXX-XXX号大润发超市做导购之机，多次盗窃大润发超市货架上的服装、鞋、文具等货品，价值合计人民币1，600余元。 2018年10月23日，被告人徐某某被公安机关抓获。 上述事实，被告人徐某某在开庭审理过程中亦无异议，且有证人陈某某的证言，被害单位出具的情况说明及清单，监控录像及截图，搜查笔录、扣押清单、发还物品清单及照片，公安机关出具的抓获经过、身份信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人徐某某以非法占有为目的，多次秘密窃取公私财物，且数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人徐某某到案后如实供述自己的罪行，可依法从轻处罚。被告人徐某某庭审中自愿认罪，可酌情从轻处罚。综上，根据被告人犯罪的事实、性质、情节和对于社会的危害程度等，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十四条、第五十二条、第五十三条第一款的规定，判决如下：","pjjg":" 一、被告人徐某某犯盗窃罪，判处拘役五个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月23日起至2019年3月22日止。罚金于本判决生效后十日内向本院缴纳。） 二、扣押在案的涉案物品，发还被害单位（已发还）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市松江区人民法院 刑事判决书 （2019）沪0117刑初267号 公诉机关上海市松江区人民检察院。 被告人自报徐某某，女，1976年10月8日出生，汉族，户籍所在地江西省上饶市。 辩护人颜美星，上海昌鑫律师事务所律师（由上海市松江区法律援助中心指派）。 上海市松江区人民检察院以沪松检一部刑诉（2019）479号起诉书指控被告人徐某某犯盗窃罪，于2019年2月21日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市松江区人民检察院检察员许亚敏、被告人徐某某及其辩护人颜美星到庭参加了诉讼。现已审理终结。 公诉机关指控，2018年10月起，被告人徐某某趁在本区荣乐中路XXX-XXX号大润发超市做导购之机，多次盗窃大润发超市货架上的服装、鞋、文具等货品，价值合计人民币1，600余元。 2018年10月23日，被告人徐某某被公安机关抓获。 上述事实，被告人徐某某在开庭审理过程中亦无异议，且有证人陈某某的证言，被害单位出具的情况说明及清单，监控录像及截图，搜查笔录、扣押清单、发还物品清单及照片，公安机关出具的抓获经过、身份信息等证据证实，足以认定。 本院认为，被告人徐某某以非法占有为目的，多次秘密窃取公私财物，且数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人徐某某到案后如实供述自己的罪行，可依法从轻处罚。被告人徐某某庭审中自愿认罪，可酌情从轻处罚。综上，根据被告人犯罪的事实、性质、情节和对于社会的危害程度等，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十四条、第五十二条、第五十三条第一款的规定，判决如下： 一、被告人徐某某犯盗窃罪，判处拘役五个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月23日起至2019年3月22日止。罚金于本判决生效后十日内向本院缴纳。） 二、扣押在案的涉案物品，发还被害单位（已发还）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员王文燕 二〇一九年三月一日 书记员蒋冬梅 附：相关法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 ……","writId":"0596a18a1c01db13bda8e1c5ca8fb848a6c","writName":"徐某某盗窃一审刑事判决书"}
