{"ajId":"45656146-a2fe-4388-8f64-210a96c920c9","ajName":"吴殿选、丰社立挪用公款罪一案","ajjbqk":" 安阳市龙安区人民检察院指控：2004年初，被告人丰社立从濮阳市大化集团购买一块土地开发房地产，因缺乏资金，便找到濮阳市住房公积金管理中心吴殿选商量此事，后二人商议，以住房公积金管理中心职工的名义贷款，用于房地产的开发，参与贷款的职工，愿意买房子的，可以享受最低价格，不愿意买房子的可以得到2万元报酬，后吴殿选在主任会议没有通过的情况下，擅自决定将20名职工共计560万元的住房公积金贷款转入濮阳市永丰房地产开发有限公司账户用于房地产开发使用。2005年9月23日至2006年5月25日濮阳市永丰房地产开发有限公司陆续将该笔贷款本息归还。公诉机关提供了被告人供述、证人证言、贷款手续等书证，认为被告人吴殿选、丰社立的行为已构成挪用公款罪，适用《中华人民共和国刑法》第三百八十四条第一款的规定，请求依法判处。 被告人吴殿选辩称：1、贷款购房是集体决定，不是个人决定，其行为不构成挪用公款罪。2、贷款不是以职工名义，是真实的贷款。3、丰社立不是公款使用人，职工是使用人。4、贷款买房是为了单位和职工利益，个人没有谋利。 被告人吴殿选辩护人辩称：1、被告人是2010年8月18日被带到华龙区人民检察院接受询问，被检察院控制了一夜，然后才形成了笔录，并将询问笔录内容转化为讯问笔录，拘留手续19日才办理，是非法证据，应予以排除。2、560万元是职工贷款，不是公款。3、濮阳市住房公积金管理中心职工集体贷款购房是经主任办公会研究决定的，制定了集体购房方案及职工住宅协议，并经全体职工通过，是集体决定，不是个人决定，并且吴殿选未从中谋取利益，吴殿选的行为不构成挪用公款罪。 被告人丰社立辩称：自己未与吴殿选共谋策划使用住房公基金职工贷款，只是钱到账后使用了这笔钱，并不清楚这笔钱是住房公积金管理中心的贷款，自己的行为不构成挪用公款罪。 被告人丰社立辩护人辩称：丰社立没有预谋、策划取得挪用款，丰社立的行为应是单位行为，丰社立的行为不构成挪用公款罪。 经审理查明：2004年初，由被告人丰社立投资并任经理的濮阳市永丰房地产开发公司（以下简称永丰公司）准备从濮阳市中原大化集团有限责任公司购买位于濮阳市五一路路南、金堤路东一块地开发楼盘，因缺乏资金，便通过濮阳市住房公积金管理中心职工林某某引荐、介绍，认识了时任濮阳市住房公积金管理中心主任的被告人吴殿选。 被告人丰社立向吴殿选提出想从濮阳市住房公积金管理中心贷款使用，被告人吴殿选告知其住房公积金不对单位，只对个人购买住房发放，丰社立便提出可以以住房公积金管理中心职工集资建房或给公积金管理中心定向开发一部分房子的名义贷款，将来如果有职工要房时，预交房款可以房价优惠到最低价，只要能用到钱，房子不赔本就行。吴殿选和丰社立商定：以住房公积金管理中心职工的名义贷款，用于房地产的开发，贷款期限为1年，货款本息由丰社立偿还，贷款者可以享受成本价购买房子的优惠。吴殿选又提出由永丰公司为住房公积金管理中心建两排共14套连体别墅，参与贷款的职工要房子的价格每套40万元，如果不是本单位职工购买，每套价格42万元，由公积金管理中心决定卖给谁，开发商丰社立不能干涉；职工不愿意购买房子的，可以直接得到2万元好处。 2004年5月28日，被告人吴殿选召集本单位副主任王某乙、王某丙开了主任办公会通报了上述情况，王某乙、王某丙会上均表示同意集资建房，但对违规贷款的具体操作细节需要研究。会后吴殿选安排王某乙起草了《濮阳市住房公积金管理中心集体购房方案》和《濮阳市住房公积金管理中心委托濮阳市永丰房地产开发公司建设职工住宅协议》，之后吴殿选召开了职工全体大会，宣布了集体购房方案，宣布职工自愿贷款购房，贷款本息不用个人支付，也不用支付购房首付款，要房子的按最低价，不要房子的在贷款到期后给2万元的补偿。公积金管理中心共22人，其中吴殿选已贷过款，不符合贷款条件，王某丙不要房子并且放弃贷款。吴殿选即安排信贷科负责人杨某某负责组织办理除吴殿选、王某丙以外的20名职工每人28万元、期限一年的住房公积金贷款相关手续，共计560万元。 为确保贷款资金安全，不被开发商丰社立挪用，吴殿选安排本中心职工林某某将濮阳市永丰公司的公章、财务章、合同章拿回保管。2004年6月1日，为完善贷款审批手续，濮阳市住房公积金管理中心20名职工与尚未购地建房的濮阳市永丰房地产开发公司签订了虚假的商品房买卖合同，并由林某某用永丰公司的名义开具了收到公积金管理中心20名职工购房首付款的虚假票据。信贷科把20名职工的虚假购房合同、虚假购房首付款票据等资料收齐后，让中心的20名职工和银行签订了贷款合同。 住房公积金管理中心按规定在委托贷款通知书上签字审批时，主管副主任王某丙感觉违规而拒绝签字，被告人吴殿选在主任一栏签署“经主任办公会研究，同意借款”。该笔560万元贷款于2004年6月11日以公积金管理中心20名职工个人的名义贷出使用，随即又以职工购房款的用途转给开发商濮阳市永丰公司。同年6月14日，永丰公司将500万元转账至中原大化集团有限责任公司。2005年9月23日至2006年5月25日，林某某用濮阳市永丰公司的钱，将公积金管理中心20名职工贷款的560万元贷款本息，向银行公积金管理中心帐户全部归还清。林某某在吴殿选安排下将公章交还给濮阳市永丰公司丰社立。 濮阳市永丰公司按照约定为濮阳市住房公积金管理中心建造了14套连体别墅房，被告人吴殿选及其住房公积金管理中心职工杨某某、赵某乙、林某某、王某乙5人，以每套40万元的价格每人购买了一套房子，杨某某、林某某、王某乙等人根据需要又重新办理了数额不等的公积金购房贷款手续。李某某等16名参与贷款但没有要房子的职工，每人分别得到了永丰公司的2万元好处。其余9套房产由吴殿选决定以42万元卖给了单位职工以外的人。 上述事实，有下列证据予以证实： 1、被告人吴殿选供述：证实2003年11月吴殿选任濮阳市住房公积金管理中心主任，班子成员还有副主任王某乙、王某丙。2004年初，丰社立通过林某某介绍认识了吴殿选，丰社立对吴殿选说大化卖给他一块地搞房地产开发，资金不足，想从中心贷五六百万元，还让吴殿选看了其与大化的土地转让意见性的东西和大化关于这块地的工业用地土地使用证。吴殿选告诉丰社立公积金贷款只贷给符合贷款条件的个人，不能贷给开发商。后来丰社立提出以住房公积金管理中心职工的贷款交给他用，愿意买房子的贷款顶房款，房价按成本价，不要房子的，贷款本息由丰社立承担，另外再给贷款者2万元。吴殿选提出建两排连体别墅，商定每套40万元，单位外的人要每套42万元，卖给谁丰社立不能干预，丰社立同意。2004年五六月份，吴殿选召集副主任王某乙、王某丙召开了主任办公会，吴殿选说了其与丰社立谈的结果，王某丙提出是否违规，吴殿选考虑自己刚到这个单位，想给职工搞点福利提高自己的威信，本人也想要房子，又没有资金风险，说算是打个擦边球。王某丙同意集资建房，但提出如何操作，会后再议，王某乙同意王某丙意见。这次班子会没有形成具体操作的决议。此后没开过班子会研究这件事，也没有讨论过如何操作。会后，吴殿选安排王某乙以文件形式起草了《濮阳市住房公积金管理中心集体购房方案》，吴殿选代表中心与濮阳市永丰房地产开发有限公司签订了《委托建设职工住宅协议》，以备检查。之后，吴殿选召开职工全体会宣布了集体购房方案，让职工每人贷款28万元交给开发商，贷款期限一年，要房子的按成本价，不要房子的贷款本息由开发商偿还，另外再给2万元。吴殿选安排信贷科长杨某某具体办理手续，并给杨某某说不用交首付款，谁愿意参与贷款就让濮阳市永丰房地产开发有限公司出具首付款收据。除吴殿选和王某丙外，中心其余20名职工办理了贷款手续，每人贷款28万元，共560万元。吴殿选安排杨某某将560万元从中心在中国银行乙烯支行的账户转到永丰房地产开发有限公司的账户上。为保证贷款资金的安全，转款前吴殿选派单位财务人员林某某保管濮阳市永丰房地产开发有限公司的所有印鉴。个人住房公积金贷款的条件是有购房合同和首付款收据才能贷款。中心职工没有交首付款，为了完善贷款手续，让开发商开具了虚假的首付款证明，贷款是违规的。在住房公积金委托贷款通知书上分管信贷的副主任王某丙没有签字，吴殿选在主任一栏签了“经主任办公会议研究同意借款”。吴殿选与王某乙、杨某某、林某某、赵某乙每人以40万元要了一套别墅，其余16名不要房子的由丰社立还清本息，并给每人2万元补偿。 2、被告人丰社立供述：证实濮阳市永丰房地产开发有限公司是由丰社立个人出资成立的，丰社立任公司法定代表人。2004年上半年，丰社立想从中原大化集团公司购买一块土地，因资金不够，通过林某某介绍认识了住房公积金管理中心主任吴殿选。丰社立向吴殿选表达想从住房公积金管理中心贷款五六百万元征地，然后与公积金管理中心定向开发楼房。吴殿选说住房公积金只对个人不对开发商，他们住房公积金管理中心的职工可以贷款，丰社立即提出以中心职工的名义贷款给其使用，可按最优惠的价格卖给职工房子，如果不要房子，本息由丰社立出，再给每人2万元报酬。吴殿选还提出让丰社立建两排连体别墅，怎么处理由吴殿选决定，丰社立同意。几天后吴殿选告诉丰社立职工同意贷款。为完善手续，丰社立与住房公积金管理中心签订了购房协议，未收预订房款。住房公积金管理中心20名职工每人贷款28万元共计560万元，从中国银行住房公积金账户转到了丰社立的公司账户，住房公积金管理中心还派林某某到公司管账。丰社立用该款将地购买后开发经营，一年后将20人的贷款本息全部归还，并给没要房子的16名职工按每人2万元，共32万元交给住房公积金管理中心林某某，让林某某发放。住房公积金管理中心共5个人要房子了，分别是吴殿选、林某某、赵某乙、王某乙、杨某某。这5套房子都是别墅，每套300多平方，以40万元卖给了5名职工，当时每套别墅市场价是60万左右，成本价是51万余元。吴殿选没有贷款，但吴殿选也以40万元买房子了，因为560万元是吴殿选促成的，钱就用不成。 3、证人王某乙、王某丙证言：证实2004年5月28日，吴殿选召开王某乙、王某丙参加的主任办公会，吴殿选介绍濮阳市永丰房地产开发有限公司从大化买了一块地，缺少资金，能否通过中心职工贷款集资购房的形式给开发商提供资金支持，开发商可以为职工购房提供优惠，王某乙对这种做法提出质疑，吴殿选说算是打个擦边球不算违规，王某丙提出具体操作细节会后再议。会后也没有再研究，吴殿选即安排王某乙起草了濮阳市住房公积金管理中心集体购房方案，并召开了职工全体会，公布了方案，贷款购房者享优惠，不要房的给予一定的经济补偿，住房公积金贷款本息不用个人支付，也不用支付购房首付款。会后共有20人参与公积金贷款，每人贷款28万元，共560万元，通过转账支付给了濮阳市永丰房地产开发有限公司。正常住房公积金贷款需要有购房合同，首付款发票或收据。吴殿选曾拿着借款人为王某乙等20人、借款金额为560万元的濮阳市住房公积金管理中心住房公积金委托贷款通知书找王某丙签字，王某丙知道违规拒绝签字。 4、证人杨某某证言：证实2004年四五月份某日，吴殿选把杨某某叫到其办公室说丰社立的公司需要贷款开发房子，因住房公积金管理中心不对单位贷款，正好单位职工可以集体购房，需要职工以人名义用住房公积金贷款给开发商使用。杨某某提出贷款需要土地证、购房合同、购房首付款，并对这种做法提出了异议。吴殿选说是班子成员定下来的，让杨某某负责操作贷款事项就行了。后中心召开了全体会议，吴殿选传达了住房公积金管理中心集体购房方案，并表明全体职工都要进行贷款，贷款时间是一年，只要贷款的职工，利息由开发商支付，一年后要房子享受最低价，不要房子给2万元报酬，并且这次购房不需要付购房首付款。共有20名职工贷款购房，每人贷28万元，共560万元。信贷科让贷款的职工交齐贷款资料，并组织他们与银行签订了贷款合同，丰社立以他的房产作担保。濮阳市永丰房地产开发有限公司的印章由林某某保管，首付款证明是林某某开的假单据，购房合同也是为了完善贷款手续，让职工尽快把住房公积金贷出去跟开发商草率签订的。杨某某拿着住房公积金贷款审批表找王某丙签字，王某丙不签，杨某某即将审批表给了吴殿选，吴殿选说他自己签银行也可以放款。贷款到期后，丰社立还清了不要房子的16名职工的贷款本息，16名职工得到了2万元补偿。杨某某和吴殿选、王某乙、赵某乙、林某某每人以40万元买了一套别墅。2007年以前发放住房公积金贷款执行的是濮银（1998）214号《濮阳市住房公积金委托贷款暂行办法》。 5、证人林某某证言：证实2004年5月初某日，吴殿选告诉林某某单位职工以个人名义贷款集资建房，把款转到丰社立账户上，让林某某保管丰社立的公章、财务章、合同章，账户上每动一笔钱都要经过吴殿选同意，防止丰社立挪用。6月份某日，吴殿选召开全体职工会议，宣布了集资建房方案，让单位职工以个人名义每人贷款28万元，想要房子的按集资建房最低价，不要房子的本息由开发商承担，另外给2万元补偿。贷款期限一年，要不要房子自己决定，自愿报名。除吴殿选和王某丙外，单位20名职工每人贷款28万元，其中一部分人符合贷款条件。吴殿选让林某某统一给20人开具了每人12万元的假首付款收据，还给每人开具了一张16万元的房款收据，日期稍微错开些，目的是为了完善贷款手续。560万元贷款转入濮阳市永丰房地产开发有限公司账户后，吴殿选说丰社立等着用钱购买大化的土地，林某某即按照吴殿选的安排把560万元一次性转入了大化的账户。560万元本息都是丰社立偿还的。林某某与赵某乙、王某乙、杨某某、吴殿选每人以40万元要了一套别墅。吴殿选还安排林某某给没要房子的16人每人发了2万元补偿金。 6、证人王某丁、赵某乙、卢某某、马某、张某甲、云某某、李某某、付某、程某某、王某戊、张某、赵某、雷某某证言：证实2004年吴殿选召开住房公积金管理中心全体会，内容是我们单位组织集体贷款购房，每人贷款28万元，一年后想要房子的按最低价，不要房子的给2万元补偿。其均未交购房首付款，贷款手续是由单位统一办理的。一年后没要房子的职工均得到了2万元补偿款。 7、证人卢某某证言：证实其2004年5月28日参加了单位主任办公会研究用住房公积金贷款建房的事情，其在场做记录，具体三个主任讲了什么记不清了，会议记录本丢了。 8、被告人吴殿选、王某乙、王某丙的会议记录：证实2004年5月28日，吴殿选召开主任办公会，研究濮阳市住房公积金管理中心职工贷款集资建房，给开发商提供资金支持一事，具体操作未形成决议。 9、濮阳市住房公积金管理中心文件（濮公积金（2004）11号），濮阳市住房公积金管理中心集体购房方案：经中心领导研究，决定组织单位职工集体购买商品住宅。中心委托濮阳市永丰房地产开发公司在金堤路与五一路交叉口怡馨嘉苑小区开发相应住宅，中心职工在按时交齐预定房款后可按分数高低先后选购住宅；经中心与濮阳市永丰房地产开发公司协商，中心职工可以双方协定的优惠价购房。职工购房需使用公积金贷款的，中心将给予政策上的照顾；本次集体购房遵循自愿购买原则，凡自愿参与集体购房者，应于2004年6月11日前交齐预订房款。2004年5月31日。 10、委托建设职工住宅协议：甲方为濮阳市住房公积金管理中心，乙方为濮阳市永丰房地产开发公司。主要内容：甲方负责组织本单位职工于本协议签订后20日内向乙方交齐预订房款，乙方按照甲方要求在五一路与金堤路东南角怡馨嘉苑房地产项目中代为建设相应住宅；以成本价购买住房，在按时交齐预订房款一年内可以退房，甲方职工退房的，乙方应在收到预交款一年内返还全部预订房款，并按年息10.75％付息；甲方职工如需使用住房公积金贷款，乙方需提供抵押担保；乙方应返还的预订房款未返还前，须在开发项目中划出7500平方米的住宅由甲方控制，乙方逾期未返还相应房款，甲方有权自行定价出售，收入归甲方所有。2004年5月31日。 11、濮阳市住房公积金管理中心住房公积金委托贷款通知书：王某乙等20人贷款560万元。分管副主任审核意见栏空白，主任签字栏吴殿选签：经主任办公会研究，同意借款。2004年6月11日。 12、濮阳市住房公积金管理中心20名职工2004年6月1日购房贷款手续（中国银行个人购房借款合同、濮阳市个人住房公积金借款申请书、首付款收据、商品房买卖合同）：证实濮阳市住房公积金管理中心20名职工分别与濮阳市永丰房地产开发有限公司签订购房合同、与中国银行濮阳分行开发区支行签订借款合同，濮阳市住房公积金管理中心以濮阳市永丰房地产开发有限公司的名义为20名贷款职工开具了虚假的首付款收据，办理了住房公积金贷款，每人28万元，期限一年，用于购买濮阳市永丰房地产开发有限公司开发的怡馨嘉苑商品房。 13、濮阳市住房公积金管理中心委托贷款明细账、记账凭证，中国银行濮阳分行开发区支行进帐单、对帐单、转帐支票，河南省中原大化集团有限责任公司银行凭证：证实2004年6月11日，从濮阳市住房公积金在中国银行濮阳分行开发区支行的账户转入濮阳市永丰房地产开发有限公司账户560万元，同日，从永丰房地产开发有限公司账户转入中原大化集团有限责任公司账户500万元，2004年7月1日，从永丰帐户又转入大化帐户152.17万元。 14、濮阳市住房公积金管理中心科目明细账、记账凭证、特种转账传票：证实2005年9月23日至2006年5月25日，濮阳市永丰房地产开发有限公司通过转帐陆续将560万元本息归还濮阳市住房公积金管理中心。 15、收据：证实2005年6月8日，王某丁16人分别收到濮阳市永丰房地产开发公司退回预订房款利息2万元。 16、吴殿选之妻张某乙与濮阳市永丰房地产开发有限公司签订的商品房买卖合同、房款收据：证实吴殿选购买濮阳市永丰房地产开发有限公司面积为300余平方米的住房一套交款40万元，票据时间为2008年10月8日。 17、王某乙、林某某、杨某某三人的住房公积金委托贷款通知书、住房公积金缴存证明、个人住房公积金借款申请书（2006年5月）、工资表、首付款收据（2004年6月）、商品房买卖合同、住房公积金借款合同、濮阳市永丰房地产开发有限公司营业执照、丰社立身份证复印件、贷款展期申请、建行个人住房借款合同内容变更协议：证明2006年5月份，王某乙、林某某、杨某某三人用住房公积金进行贷款买房，王某乙、林某某贷款28万元，杨某某贷款24万元。 18、濮阳市永丰房地产开发有限公司于2004年11月18日出具的怡馨嘉苑别墅建设费用预算单：显示单户别墅工程总造价51余万元。 19、河南宇达房地产评估有限公司房地产估价报告：证实怡馨嘉苑小区11号楼7号房（建筑面积354.95平方米）2006年5月30日市场价值为58.46万元。 20、1998年中国人民银行濮阳分行、濮阳市住房制度改革委员会办公室文件（1998）214号，关于印发《濮阳市住房公积金委托贷款暂行办法》的通知。该暂行办法证实贷款条件包括不低于购房总价款百分之三十的自筹资金，购买住房的，提供符合规定的住房合同或者协议，建造自住住房须提供城建管理部门批准建造的证明文件和土地使用证。第三十六条规定个人住房公积金贷款仅限于购建普自住住房，不得用于购买豪华住房。 21、濮阳市机构编制委员会文件（濮编﹤2003﹥2号）：证实濮阳市住房公积金管理中心属事业性质，隶属市政府领导，负责全市住房公积金的管理运行。 22、濮阳市人民政府任免通知（濮政任（2013）12号）：证实2003年11月14日，吴殿选任濮阳市住房管理中心主任。 23、濮阳市永丰房地产有限公司基本信息：证实2003年3月13日至2009年6月30日，丰社立任濮阳市永丰房地产开发有限公司法定代表人。 24、被告人吴殿选、丰社立户籍证明：证实吴殿选、丰社立达到刑事责任年龄。 25、被告人吴殿选的辩护人申请出庭的证人付某证实：记不清楚具体是哪一天送吴殿选到单位，后看到吴殿选和另外两个人一起走出单位，第二天听说吴殿选被检察院带走了。 26、被告人吴殿选的辩护人当庭提交由被告人家属找卢某某于2012年11月17日书写的证明一份，证实2004年5月28日其列席了公积金管理中心主任办公会，会议研究职工集体购房及申请贷款的相关事宜，形成了决定。当庭提交林某某书写的所收房款交接单，证明吴殿选2004年11月2日已经交其购房款40万。 27、被告人丰社立的辩护人当庭提交的濮阳市永丰房地产开发有限公司企业法人营业执照，证明公司在正常经营。当庭提交的河南省中原大化集团国有土地使用证，证明永丰公司购买的该地块具有土地使用证。 以上所有证据均经当庭质证，证据之间能够相互印证，控辩双方均无异议，足以做为定案依据。 ","cpfxgc":"本院认为，被告人吴殿选身为国家工作人员，利用职务上的便利，将公款560万元挪归个人使用，进行营利活动，其行为已构成挪用公款罪；被告人丰社立与吴殿选共谋取得挪用款，与被告人吴殿选是挪用公款的共同犯罪，其行为已构成挪用公款罪。安阳市龙安区人民检察院指控罪名成立。 被告人吴殿选的辩护人认为被告人吴殿选是2010年8月18日被带到检察院，拘留手续是19日才办理的，是被检察院控制了一夜的情况下才诱供形成笔录，被告人的这份供述是非法证据，应予以排除。本院依法启动了非法证据排除程序，通知被告人及其辩护人申请的三名侦查人员顿某某、赵某甲、王某甲出庭说明了传唤被告人吴殿选的经过，证明是19日将吴殿选带到检察院接受调查的，公诉机关又当庭出示了另外三名因故未出庭的办案人员赵某丙、吴某某、魏某某出具的情况说明，证实吴殿选是2010年8月19日上午被带到华龙区人民检察院接受调查的。辩护人申请了证人付某出庭说明吴殿选被带走的情况，付某出庭证实记不清楚具体是哪一天送吴殿选到单位，后看到吴殿选和另外两个人一起走出单位，第二天听说吴殿选被检察院带走了。综上，辩护人辩称非法证据排除的理由不能成立，不予采纳。被告人吴殿选及其辩护人辩称560万元是职工贷款，而不是住房公积金管理中心的公款。经查，濮阳市住房公积金管理中心保管的是全市职工及其单位交纳的公积金，属于由其管理的公共财产。被告人吴殿选与丰社立预谋后，以给20名职工相应利益为条件，让职工配合，将公款挪用给职工个人使用，然后又转到濮阳市永丰公司挪用，是挪用公款给自然人使用，属于法律规定挪用公款归个人使用的情形，又将该款转到实际使用者濮阳市永丰公司，系进行营利活动。被告人吴殿选及其辩护人认为560万元不是公款的辩护意见不能成立，不予采纳。被告人吴殿选及其辩护人认为贷款购房是经主任办公会研究决定的，是集体决定，不是个人决定，且吴殿选未从中谋利，吴殿选的行为不构成挪用公款罪。经查，被告人吴殿选供述、证人王某乙、王某丙证言及其三人记录本，均证实濮阳市住房公积金管理中心职工贷款集资购房一事，虽然形式上召开了主任办公会，但副主任王某乙、王某丙同意的是集资建房，不同意违规贷款。王某乙的笔记本和证词相互对照，说明其对建房表示同意，但对违规贷款并未同意。王某丙笔记和证词有会后再议的提议，并且在住房公积金管理中心委托贷款通知书上，主管副主任王某丙因怕违规而没有签字，从王某丙行动上看其也是不同意违规贷款的。主任办公会议并未形成最终决议。被告人吴殿选在没有形成一致决议的情况下，直接在违规贷款手续上签字同意，属个人决定。被告人吴殿选的辩护人虽然提交了会议记录人卢某某书写的证明，但该证明与证人卢某某原来的证言内容矛盾，且与证人王某乙、王某丙等人的证言所证明的事实不符。被告人吴殿选以明显低于市场价格购买别墅一套，谋取了个人利益。综上，被告人吴殿选及其辩护人上述辩护意见不能成立，本院不予采纳。被告人丰社立及其辩护人认为丰社立没有预谋，参与策划取得挪用款，丰社立的行为不构成挪用公款罪。经查，被告人吴殿选、丰社立供述证实丰社立在得知住房公积金只对个人发放，不对单位发放后，提出以住房公积金管理中心职工的名义贷款，用于房地产开发，吴殿选同意并提出建两排连体别墅，这一行为说明其和吴殿选是事先进行过商量的；之后，丰社立将单位公章交由公积金管理中心保管，由林某某开具虚假的首付款票据，并由其单位为560万元贷款提供担保。贷款完成后，其又代替职工个人归还贷款本息，支付每人2万元好处费。被告人丰社立参与了整个挪用公款的过程。因此，被告人丰社立及其辩护人的上述辩护意见不能成立，不予采纳。被告人丰社立辩护人认为丰社立的行为应是单位行为，不构成犯罪。经查，被告人丰社立参与吴殿选挪用公款的整个过程，根据最高人民法院《关于审理挪用公款案件具体应用法律若干问题的解释》第八条的规定：挪用公款给他人使用，使用人与挪用人共谋，指使或者参与策划取得挪用款的，以挪用公款罪的共犯定罪处罚，据此，使用人构成挪用公款罪的共犯，辩护人辩解理由不能成立，不予采纳。 本案挪用公款560万元进行营利活动，属于情节严重。且被告人吴殿选、丰社立为共同犯罪，在犯罪过程中均起主要作用，为主犯。鉴于本案挪用款全部归还，未造成经济损失，可予以从轻处罚。依照《中华人民共和国刑法》第三百八十四条第一款、第二十五条第一款、第二十六条第一款之规定，判决如下：","pjjg":" 一、被告人吴殿选犯挪用公款罪，判处有期徒刑八年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月19日起至2018年8月18日止。） 二、被告人丰社立犯挪用公款罪，判处有期徒刑六年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年11月12日起至2016年11月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省安阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安阳市龙安区人民法院 刑事判决书 （2013）龙刑初字第44号 公诉机关安阳市龙安区人民检察院。 被告人吴殿选，男。因涉嫌挪用公款犯罪，2010年8月19日被濮阳市公安局直属分局刑事拘留，2010年8月30日经河南省人民检察院决定，2013年8月31日被濮阳市公安局直属分局逮捕。现羁押于安阳市看守所。 辩护人朱明勇，北京市中关律师事务所律师。 被告人丰社立，男。因涉嫌挪用公款犯罪，2010年11月12日被濮阳市公安局华龙区分局刑事拘留，2010年11月19日经濮阳市人民检察院决定，同日被濮阳市公安局华龙区分局逮捕。现羁押于安阳市看守所。 辩护人赵卫东，河南千诺律师事务所律师。 辩护人吴文杰，河南安昌律师事务所律师。 安阳市龙安区人民检察院以安龙检刑诉（2013）29号起诉书指控被告人吴殿选、丰社立犯挪用公款罪，于2013年5月2日向本院提起公诉。经河南省高级人民法院以豫法刑二管字（2012）66号指定管辖决定书指定本院管辖，本院受理后，依法组成合议庭，公开开庭进行了审理。安阳市龙安区人民检察院指派检察员唐文伟出庭支持公诉，被告人吴殿选及其辩护人朱明勇、被告人丰社立及其辩护人赵卫东、吴文杰到庭参加诉讼。证人顿某某、赵某甲、王某甲、林某某、付某出庭作证。本案现已审理终结。 安阳市龙安区人民检察院指控：2004年初，被告人丰社立从濮阳市大化集团购买一块土地开发房地产，因缺乏资金，便找到濮阳市住房公积金管理中心吴殿选商量此事，后二人商议，以住房公积金管理中心职工的名义贷款，用于房地产的开发，参与贷款的职工，愿意买房子的，可以享受最低价格，不愿意买房子的可以得到2万元报酬，后吴殿选在主任会议没有通过的情况下，擅自决定将20名职工共计560万元的住房公积金贷款转入濮阳市永丰房地产开发有限公司账户用于房地产开发使用。2005年9月23日至2006年5月25日濮阳市永丰房地产开发有限公司陆续将该笔贷款本息归还。公诉机关提供了被告人供述、证人证言、贷款手续等书证，认为被告人吴殿选、丰社立的行为已构成挪用公款罪，适用《中华人民共和国刑法》第三百八十四条第一款的规定，请求依法判处。 被告人吴殿选辩称：1、贷款购房是集体决定，不是个人决定，其行为不构成挪用公款罪。2、贷款不是以职工名义，是真实的贷款。3、丰社立不是公款使用人，职工是使用人。4、贷款买房是为了单位和职工利益，个人没有谋利。 被告人吴殿选辩护人辩称：1、被告人是2010年8月18日被带到华龙区人民检察院接受询问，被检察院控制了一夜，然后才形成了笔录，并将询问笔录内容转化为讯问笔录，拘留手续19日才办理，是非法证据，应予以排除。2、560万元是职工贷款，不是公款。3、濮阳市住房公积金管理中心职工集体贷款购房是经主任办公会研究决定的，制定了集体购房方案及职工住宅协议，并经全体职工通过，是集体决定，不是个人决定，并且吴殿选未从中谋取利益，吴殿选的行为不构成挪用公款罪。 被告人丰社立辩称：自己未与吴殿选共谋策划使用住房公基金职工贷款，只是钱到账后使用了这笔钱，并不清楚这笔钱是住房公积金管理中心的贷款，自己的行为不构成挪用公款罪。 被告人丰社立辩护人辩称：丰社立没有预谋、策划取得挪用款，丰社立的行为应是单位行为，丰社立的行为不构成挪用公款罪。 经审理查明：2004年初，由被告人丰社立投资并任经理的濮阳市永丰房地产开发公司（以下简称永丰公司）准备从濮阳市中原大化集团有限责任公司购买位于濮阳市五一路路南、金堤路东一块地开发楼盘，因缺乏资金，便通过濮阳市住房公积金管理中心职工林某某引荐、介绍，认识了时任濮阳市住房公积金管理中心主任的被告人吴殿选。 被告人丰社立向吴殿选提出想从濮阳市住房公积金管理中心贷款使用，被告人吴殿选告知其住房公积金不对单位，只对个人购买住房发放，丰社立便提出可以以住房公积金管理中心职工集资建房或给公积金管理中心定向开发一部分房子的名义贷款，将来如果有职工要房时，预交房款可以房价优惠到最低价，只要能用到钱，房子不赔本就行。吴殿选和丰社立商定：以住房公积金管理中心职工的名义贷款，用于房地产的开发，贷款期限为1年，货款本息由丰社立偿还，贷款者可以享受成本价购买房子的优惠。吴殿选又提出由永丰公司为住房公积金管理中心建两排共14套连体别墅，参与贷款的职工要房子的价格每套40万元，如果不是本单位职工购买，每套价格42万元，由公积金管理中心决定卖给谁，开发商丰社立不能干涉；职工不愿意购买房子的，可以直接得到2万元好处。 2004年5月28日，被告人吴殿选召集本单位副主任王某乙、王某丙开了主任办公会通报了上述情况，王某乙、王某丙会上均表示同意集资建房，但对违规贷款的具体操作细节需要研究。会后吴殿选安排王某乙起草了《濮阳市住房公积金管理中心集体购房方案》和《濮阳市住房公积金管理中心委托濮阳市永丰房地产开发公司建设职工住宅协议》，之后吴殿选召开了职工全体大会，宣布了集体购房方案，宣布职工自愿贷款购房，贷款本息不用个人支付，也不用支付购房首付款，要房子的按最低价，不要房子的在贷款到期后给2万元的补偿。公积金管理中心共22人，其中吴殿选已贷过款，不符合贷款条件，王某丙不要房子并且放弃贷款。吴殿选即安排信贷科负责人杨某某负责组织办理除吴殿选、王某丙以外的20名职工每人28万元、期限一年的住房公积金贷款相关手续，共计560万元。 为确保贷款资金安全，不被开发商丰社立挪用，吴殿选安排本中心职工林某某将濮阳市永丰公司的公章、财务章、合同章拿回保管。2004年6月1日，为完善贷款审批手续，濮阳市住房公积金管理中心20名职工与尚未购地建房的濮阳市永丰房地产开发公司签订了虚假的商品房买卖合同，并由林某某用永丰公司的名义开具了收到公积金管理中心20名职工购房首付款的虚假票据。信贷科把20名职工的虚假购房合同、虚假购房首付款票据等资料收齐后，让中心的20名职工和银行签订了贷款合同。 住房公积金管理中心按规定在委托贷款通知书上签字审批时，主管副主任王某丙感觉违规而拒绝签字，被告人吴殿选在主任一栏签署“经主任办公会研究，同意借款”。该笔560万元贷款于2004年6月11日以公积金管理中心20名职工个人的名义贷出使用，随即又以职工购房款的用途转给开发商濮阳市永丰公司。同年6月14日，永丰公司将500万元转账至中原大化集团有限责任公司。2005年9月23日至2006年5月25日，林某某用濮阳市永丰公司的钱，将公积金管理中心20名职工贷款的560万元贷款本息，向银行公积金管理中心帐户全部归还清。林某某在吴殿选安排下将公章交还给濮阳市永丰公司丰社立。 濮阳市永丰公司按照约定为濮阳市住房公积金管理中心建造了14套连体别墅房，被告人吴殿选及其住房公积金管理中心职工杨某某、赵某乙、林某某、王某乙5人，以每套40万元的价格每人购买了一套房子，杨某某、林某某、王某乙等人根据需要又重新办理了数额不等的公积金购房贷款手续。李某某等16名参与贷款但没有要房子的职工，每人分别得到了永丰公司的2万元好处。其余9套房产由吴殿选决定以42万元卖给了单位职工以外的人。 上述事实，有下列证据予以证实： 1、被告人吴殿选供述：证实2003年11月吴殿选任濮阳市住房公积金管理中心主任，班子成员还有副主任王某乙、王某丙。2004年初，丰社立通过林某某介绍认识了吴殿选，丰社立对吴殿选说大化卖给他一块地搞房地产开发，资金不足，想从中心贷五六百万元，还让吴殿选看了其与大化的土地转让意见性的东西和大化关于这块地的工业用地土地使用证。吴殿选告诉丰社立公积金贷款只贷给符合贷款条件的个人，不能贷给开发商。后来丰社立提出以住房公积金管理中心职工的贷款交给他用，愿意买房子的贷款顶房款，房价按成本价，不要房子的，贷款本息由丰社立承担，另外再给贷款者2万元。吴殿选提出建两排连体别墅，商定每套40万元，单位外的人要每套42万元，卖给谁丰社立不能干预，丰社立同意。2004年五六月份，吴殿选召集副主任王某乙、王某丙召开了主任办公会，吴殿选说了其与丰社立谈的结果，王某丙提出是否违规，吴殿选考虑自己刚到这个单位，想给职工搞点福利提高自己的威信，本人也想要房子，又没有资金风险，说算是打个擦边球。王某丙同意集资建房，但提出如何操作，会后再议，王某乙同意王某丙意见。这次班子会没有形成具体操作的决议。此后没开过班子会研究这件事，也没有讨论过如何操作。会后，吴殿选安排王某乙以文件形式起草了《濮阳市住房公积金管理中心集体购房方案》，吴殿选代表中心与濮阳市永丰房地产开发有限公司签订了《委托建设职工住宅协议》，以备检查。之后，吴殿选召开职工全体会宣布了集体购房方案，让职工每人贷款28万元交给开发商，贷款期限一年，要房子的按成本价，不要房子的贷款本息由开发商偿还，另外再给2万元。吴殿选安排信贷科长杨某某具体办理手续，并给杨某某说不用交首付款，谁愿意参与贷款就让濮阳市永丰房地产开发有限公司出具首付款收据。除吴殿选和王某丙外，中心其余20名职工办理了贷款手续，每人贷款28万元，共560万元。吴殿选安排杨某某将560万元从中心在中国银行乙烯支行的账户转到永丰房地产开发有限公司的账户上。为保证贷款资金的安全，转款前吴殿选派单位财务人员林某某保管濮阳市永丰房地产开发有限公司的所有印鉴。个人住房公积金贷款的条件是有购房合同和首付款收据才能贷款。中心职工没有交首付款，为了完善贷款手续，让开发商开具了虚假的首付款证明，贷款是违规的。在住房公积金委托贷款通知书上分管信贷的副主任王某丙没有签字，吴殿选在主任一栏签了“经主任办公会议研究同意借款”。吴殿选与王某乙、杨某某、林某某、赵某乙每人以40万元要了一套别墅，其余16名不要房子的由丰社立还清本息，并给每人2万元补偿。 2、被告人丰社立供述：证实濮阳市永丰房地产开发有限公司是由丰社立个人出资成立的，丰社立任公司法定代表人。2004年上半年，丰社立想从中原大化集团公司购买一块土地，因资金不够，通过林某某介绍认识了住房公积金管理中心主任吴殿选。丰社立向吴殿选表达想从住房公积金管理中心贷款五六百万元征地，然后与公积金管理中心定向开发楼房。吴殿选说住房公积金只对个人不对开发商，他们住房公积金管理中心的职工可以贷款，丰社立即提出以中心职工的名义贷款给其使用，可按最优惠的价格卖给职工房子，如果不要房子，本息由丰社立出，再给每人2万元报酬。吴殿选还提出让丰社立建两排连体别墅，怎么处理由吴殿选决定，丰社立同意。几天后吴殿选告诉丰社立职工同意贷款。为完善手续，丰社立与住房公积金管理中心签订了购房协议，未收预订房款。住房公积金管理中心20名职工每人贷款28万元共计560万元，从中国银行住房公积金账户转到了丰社立的公司账户，住房公积金管理中心还派林某某到公司管账。丰社立用该款将地购买后开发经营，一年后将20人的贷款本息全部归还，并给没要房子的16名职工按每人2万元，共32万元交给住房公积金管理中心林某某，让林某某发放。住房公积金管理中心共5个人要房子了，分别是吴殿选、林某某、赵某乙、王某乙、杨某某。这5套房子都是别墅，每套300多平方，以40万元卖给了5名职工，当时每套别墅市场价是60万左右，成本价是51万余元。吴殿选没有贷款，但吴殿选也以40万元买房子了，因为560万元是吴殿选促成的，钱就用不成。 3、证人王某乙、王某丙证言：证实2004年5月28日，吴殿选召开王某乙、王某丙参加的主任办公会，吴殿选介绍濮阳市永丰房地产开发有限公司从大化买了一块地，缺少资金，能否通过中心职工贷款集资购房的形式给开发商提供资金支持，开发商可以为职工购房提供优惠，王某乙对这种做法提出质疑，吴殿选说算是打个擦边球不算违规，王某丙提出具体操作细节会后再议。会后也没有再研究，吴殿选即安排王某乙起草了濮阳市住房公积金管理中心集体购房方案，并召开了职工全体会，公布了方案，贷款购房者享优惠，不要房的给予一定的经济补偿，住房公积金贷款本息不用个人支付，也不用支付购房首付款。会后共有20人参与公积金贷款，每人贷款28万元，共560万元，通过转账支付给了濮阳市永丰房地产开发有限公司。正常住房公积金贷款需要有购房合同，首付款发票或收据。吴殿选曾拿着借款人为王某乙等20人、借款金额为560万元的濮阳市住房公积金管理中心住房公积金委托贷款通知书找王某丙签字，王某丙知道违规拒绝签字。 4、证人杨某某证言：证实2004年四五月份某日，吴殿选把杨某某叫到其办公室说丰社立的公司需要贷款开发房子，因住房公积金管理中心不对单位贷款，正好单位职工可以集体购房，需要职工以人名义用住房公积金贷款给开发商使用。杨某某提出贷款需要土地证、购房合同、购房首付款，并对这种做法提出了异议。吴殿选说是班子成员定下来的，让杨某某负责操作贷款事项就行了。后中心召开了全体会议，吴殿选传达了住房公积金管理中心集体购房方案，并表明全体职工都要进行贷款，贷款时间是一年，只要贷款的职工，利息由开发商支付，一年后要房子享受最低价，不要房子给2万元报酬，并且这次购房不需要付购房首付款。共有20名职工贷款购房，每人贷28万元，共560万元。信贷科让贷款的职工交齐贷款资料，并组织他们与银行签订了贷款合同，丰社立以他的房产作担保。濮阳市永丰房地产开发有限公司的印章由林某某保管，首付款证明是林某某开的假单据，购房合同也是为了完善贷款手续，让职工尽快把住房公积金贷出去跟开发商草率签订的。杨某某拿着住房公积金贷款审批表找王某丙签字，王某丙不签，杨某某即将审批表给了吴殿选，吴殿选说他自己签银行也可以放款。贷款到期后，丰社立还清了不要房子的16名职工的贷款本息，16名职工得到了2万元补偿。杨某某和吴殿选、王某乙、赵某乙、林某某每人以40万元买了一套别墅。2007年以前发放住房公积金贷款执行的是濮银（1998）214号《濮阳市住房公积金委托贷款暂行办法》。 5、证人林某某证言：证实2004年5月初某日，吴殿选告诉林某某单位职工以个人名义贷款集资建房，把款转到丰社立账户上，让林某某保管丰社立的公章、财务章、合同章，账户上每动一笔钱都要经过吴殿选同意，防止丰社立挪用。6月份某日，吴殿选召开全体职工会议，宣布了集资建房方案，让单位职工以个人名义每人贷款28万元，想要房子的按集资建房最低价，不要房子的本息由开发商承担，另外给2万元补偿。贷款期限一年，要不要房子自己决定，自愿报名。除吴殿选和王某丙外，单位20名职工每人贷款28万元，其中一部分人符合贷款条件。吴殿选让林某某统一给20人开具了每人12万元的假首付款收据，还给每人开具了一张16万元的房款收据，日期稍微错开些，目的是为了完善贷款手续。560万元贷款转入濮阳市永丰房地产开发有限公司账户后，吴殿选说丰社立等着用钱购买大化的土地，林某某即按照吴殿选的安排把560万元一次性转入了大化的账户。560万元本息都是丰社立偿还的。林某某与赵某乙、王某乙、杨某某、吴殿选每人以40万元要了一套别墅。吴殿选还安排林某某给没要房子的16人每人发了2万元补偿金。 6、证人王某丁、赵某乙、卢某某、马某、张某甲、云某某、李某某、付某、程某某、王某戊、张某、赵某、雷某某证言：证实2004年吴殿选召开住房公积金管理中心全体会，内容是我们单位组织集体贷款购房，每人贷款28万元，一年后想要房子的按最低价，不要房子的给2万元补偿。其均未交购房首付款，贷款手续是由单位统一办理的。一年后没要房子的职工均得到了2万元补偿款。 7、证人卢某某证言：证实其2004年5月28日参加了单位主任办公会研究用住房公积金贷款建房的事情，其在场做记录，具体三个主任讲了什么记不清了，会议记录本丢了。 8、被告人吴殿选、王某乙、王某丙的会议记录：证实2004年5月28日，吴殿选召开主任办公会，研究濮阳市住房公积金管理中心职工贷款集资建房，给开发商提供资金支持一事，具体操作未形成决议。 9、濮阳市住房公积金管理中心文件（濮公积金（2004）11号），濮阳市住房公积金管理中心集体购房方案：经中心领导研究，决定组织单位职工集体购买商品住宅。中心委托濮阳市永丰房地产开发公司在金堤路与五一路交叉口怡馨嘉苑小区开发相应住宅，中心职工在按时交齐预定房款后可按分数高低先后选购住宅；经中心与濮阳市永丰房地产开发公司协商，中心职工可以双方协定的优惠价购房。职工购房需使用公积金贷款的，中心将给予政策上的照顾；本次集体购房遵循自愿购买原则，凡自愿参与集体购房者，应于2004年6月11日前交齐预订房款。2004年5月31日。 10、委托建设职工住宅协议：甲方为濮阳市住房公积金管理中心，乙方为濮阳市永丰房地产开发公司。主要内容：甲方负责组织本单位职工于本协议签订后20日内向乙方交齐预订房款，乙方按照甲方要求在五一路与金堤路东南角怡馨嘉苑房地产项目中代为建设相应住宅；以成本价购买住房，在按时交齐预订房款一年内可以退房，甲方职工退房的，乙方应在收到预交款一年内返还全部预订房款，并按年息10.75％付息；甲方职工如需使用住房公积金贷款，乙方需提供抵押担保；乙方应返还的预订房款未返还前，须在开发项目中划出7500平方米的住宅由甲方控制，乙方逾期未返还相应房款，甲方有权自行定价出售，收入归甲方所有。2004年5月31日。 11、濮阳市住房公积金管理中心住房公积金委托贷款通知书：王某乙等20人贷款560万元。分管副主任审核意见栏空白，主任签字栏吴殿选签：经主任办公会研究，同意借款。2004年6月11日。 12、濮阳市住房公积金管理中心20名职工2004年6月1日购房贷款手续（中国银行个人购房借款合同、濮阳市个人住房公积金借款申请书、首付款收据、商品房买卖合同）：证实濮阳市住房公积金管理中心20名职工分别与濮阳市永丰房地产开发有限公司签订购房合同、与中国银行濮阳分行开发区支行签订借款合同，濮阳市住房公积金管理中心以濮阳市永丰房地产开发有限公司的名义为20名贷款职工开具了虚假的首付款收据，办理了住房公积金贷款，每人28万元，期限一年，用于购买濮阳市永丰房地产开发有限公司开发的怡馨嘉苑商品房。 13、濮阳市住房公积金管理中心委托贷款明细账、记账凭证，中国银行濮阳分行开发区支行进帐单、对帐单、转帐支票，河南省中原大化集团有限责任公司银行凭证：证实2004年6月11日，从濮阳市住房公积金在中国银行濮阳分行开发区支行的账户转入濮阳市永丰房地产开发有限公司账户560万元，同日，从永丰房地产开发有限公司账户转入中原大化集团有限责任公司账户500万元，2004年7月1日，从永丰帐户又转入大化帐户152.17万元。 14、濮阳市住房公积金管理中心科目明细账、记账凭证、特种转账传票：证实2005年9月23日至2006年5月25日，濮阳市永丰房地产开发有限公司通过转帐陆续将560万元本息归还濮阳市住房公积金管理中心。 15、收据：证实2005年6月8日，王某丁16人分别收到濮阳市永丰房地产开发公司退回预订房款利息2万元。 16、吴殿选之妻张某乙与濮阳市永丰房地产开发有限公司签订的商品房买卖合同、房款收据：证实吴殿选购买濮阳市永丰房地产开发有限公司面积为300余平方米的住房一套交款40万元，票据时间为2008年10月8日。 17、王某乙、林某某、杨某某三人的住房公积金委托贷款通知书、住房公积金缴存证明、个人住房公积金借款申请书（2006年5月）、工资表、首付款收据（2004年6月）、商品房买卖合同、住房公积金借款合同、濮阳市永丰房地产开发有限公司营业执照、丰社立身份证复印件、贷款展期申请、建行个人住房借款合同内容变更协议：证明2006年5月份，王某乙、林某某、杨某某三人用住房公积金进行贷款买房，王某乙、林某某贷款28万元，杨某某贷款24万元。 18、濮阳市永丰房地产开发有限公司于2004年11月18日出具的怡馨嘉苑别墅建设费用预算单：显示单户别墅工程总造价51余万元。 19、河南宇达房地产评估有限公司房地产估价报告：证实怡馨嘉苑小区11号楼7号房（建筑面积354.95平方米）2006年5月30日市场价值为58.46万元。 20、1998年中国人民银行濮阳分行、濮阳市住房制度改革委员会办公室文件（1998）214号，关于印发《濮阳市住房公积金委托贷款暂行办法》的通知。该暂行办法证实贷款条件包括不低于购房总价款百分之三十的自筹资金，购买住房的，提供符合规定的住房合同或者协议，建造自住住房须提供城建管理部门批准建造的证明文件和土地使用证。第三十六条规定个人住房公积金贷款仅限于购建普自住住房，不得用于购买豪华住房。 21、濮阳市机构编制委员会文件（濮编﹤2003﹥2号）：证实濮阳市住房公积金管理中心属事业性质，隶属市政府领导，负责全市住房公积金的管理运行。 22、濮阳市人民政府任免通知（濮政任（2013）12号）：证实2003年11月14日，吴殿选任濮阳市住房管理中心主任。 23、濮阳市永丰房地产有限公司基本信息：证实2003年3月13日至2009年6月30日，丰社立任濮阳市永丰房地产开发有限公司法定代表人。 24、被告人吴殿选、丰社立户籍证明：证实吴殿选、丰社立达到刑事责任年龄。 25、被告人吴殿选的辩护人申请出庭的证人付某证实：记不清楚具体是哪一天送吴殿选到单位，后看到吴殿选和另外两个人一起走出单位，第二天听说吴殿选被检察院带走了。 26、被告人吴殿选的辩护人当庭提交由被告人家属找卢某某于2012年11月17日书写的证明一份，证实2004年5月28日其列席了公积金管理中心主任办公会，会议研究职工集体购房及申请贷款的相关事宜，形成了决定。当庭提交林某某书写的所收房款交接单，证明吴殿选2004年11月2日已经交其购房款40万。 27、被告人丰社立的辩护人当庭提交的濮阳市永丰房地产开发有限公司企业法人营业执照，证明公司在正常经营。当庭提交的河南省中原大化集团国有土地使用证，证明永丰公司购买的该地块具有土地使用证。 以上所有证据均经当庭质证，证据之间能够相互印证，控辩双方均无异议，足以做为定案依据。 本院认为，被告人吴殿选身为国家工作人员，利用职务上的便利，将公款560万元挪归个人使用，进行营利活动，其行为已构成挪用公款罪；被告人丰社立与吴殿选共谋取得挪用款，与被告人吴殿选是挪用公款的共同犯罪，其行为已构成挪用公款罪。安阳市龙安区人民检察院指控罪名成立。 被告人吴殿选的辩护人认为被告人吴殿选是2010年8月18日被带到检察院，拘留手续是19日才办理的，是被检察院控制了一夜的情况下才诱供形成笔录，被告人的这份供述是非法证据，应予以排除。本院依法启动了非法证据排除程序，通知被告人及其辩护人申请的三名侦查人员顿某某、赵某甲、王某甲出庭说明了传唤被告人吴殿选的经过，证明是19日将吴殿选带到检察院接受调查的，公诉机关又当庭出示了另外三名因故未出庭的办案人员赵某丙、吴某某、魏某某出具的情况说明，证实吴殿选是2010年8月19日上午被带到华龙区人民检察院接受调查的。辩护人申请了证人付某出庭说明吴殿选被带走的情况，付某出庭证实记不清楚具体是哪一天送吴殿选到单位，后看到吴殿选和另外两个人一起走出单位，第二天听说吴殿选被检察院带走了。综上，辩护人辩称非法证据排除的理由不能成立，不予采纳。被告人吴殿选及其辩护人辩称560万元是职工贷款，而不是住房公积金管理中心的公款。经查，濮阳市住房公积金管理中心保管的是全市职工及其单位交纳的公积金，属于由其管理的公共财产。被告人吴殿选与丰社立预谋后，以给20名职工相应利益为条件，让职工配合，将公款挪用给职工个人使用，然后又转到濮阳市永丰公司挪用，是挪用公款给自然人使用，属于法律规定挪用公款归个人使用的情形，又将该款转到实际使用者濮阳市永丰公司，系进行营利活动。被告人吴殿选及其辩护人认为560万元不是公款的辩护意见不能成立，不予采纳。被告人吴殿选及其辩护人认为贷款购房是经主任办公会研究决定的，是集体决定，不是个人决定，且吴殿选未从中谋利，吴殿选的行为不构成挪用公款罪。经查，被告人吴殿选供述、证人王某乙、王某丙证言及其三人记录本，均证实濮阳市住房公积金管理中心职工贷款集资购房一事，虽然形式上召开了主任办公会，但副主任王某乙、王某丙同意的是集资建房，不同意违规贷款。王某乙的笔记本和证词相互对照，说明其对建房表示同意，但对违规贷款并未同意。王某丙笔记和证词有会后再议的提议，并且在住房公积金管理中心委托贷款通知书上，主管副主任王某丙因怕违规而没有签字，从王某丙行动上看其也是不同意违规贷款的。主任办公会议并未形成最终决议。被告人吴殿选在没有形成一致决议的情况下，直接在违规贷款手续上签字同意，属个人决定。被告人吴殿选的辩护人虽然提交了会议记录人卢某某书写的证明，但该证明与证人卢某某原来的证言内容矛盾，且与证人王某乙、王某丙等人的证言所证明的事实不符。被告人吴殿选以明显低于市场价格购买别墅一套，谋取了个人利益。综上，被告人吴殿选及其辩护人上述辩护意见不能成立，本院不予采纳。被告人丰社立及其辩护人认为丰社立没有预谋，参与策划取得挪用款，丰社立的行为不构成挪用公款罪。经查，被告人吴殿选、丰社立供述证实丰社立在得知住房公积金只对个人发放，不对单位发放后，提出以住房公积金管理中心职工的名义贷款，用于房地产开发，吴殿选同意并提出建两排连体别墅，这一行为说明其和吴殿选是事先进行过商量的；之后，丰社立将单位公章交由公积金管理中心保管，由林某某开具虚假的首付款票据，并由其单位为560万元贷款提供担保。贷款完成后，其又代替职工个人归还贷款本息，支付每人2万元好处费。被告人丰社立参与了整个挪用公款的过程。因此，被告人丰社立及其辩护人的上述辩护意见不能成立，不予采纳。被告人丰社立辩护人认为丰社立的行为应是单位行为，不构成犯罪。经查，被告人丰社立参与吴殿选挪用公款的整个过程，根据最高人民法院《关于审理挪用公款案件具体应用法律若干问题的解释》第八条的规定：挪用公款给他人使用，使用人与挪用人共谋，指使或者参与策划取得挪用款的，以挪用公款罪的共犯定罪处罚，据此，使用人构成挪用公款罪的共犯，辩护人辩解理由不能成立，不予采纳。 本案挪用公款560万元进行营利活动，属于情节严重。且被告人吴殿选、丰社立为共同犯罪，在犯罪过程中均起主要作用，为主犯。鉴于本案挪用款全部归还，未造成经济损失，可予以从轻处罚。依照《中华人民共和国刑法》第三百八十四条第一款、第二十五条第一款、第二十六条第一款之规定，判决如下： 一、被告人吴殿选犯挪用公款罪，判处有期徒刑八年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月19日起至2018年8月18日止。） 二、被告人丰社立犯挪用公款罪，判处有期徒刑六年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年11月12日起至2016年11月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省安阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张琰成 审判员于敏 代理审判员宋子晶 二〇一三年十月二十二日 代理书记员董夏","writId":"02392ad73952de85f74775af0806be7043c","writName":"吴殿选、丰社立挪用公款罪一案一审刑事判决书"}
