{"ajId":"8cd510ce-1ff4-4da5-a4b0-d00c02443556","ajName":"景爱民犯故意杀人罪、非法持有枪支罪一案","ajjbqk":" 山西省运城市人民检察院指控：2009年，被告人景爱民在盐湖区姚孟办事处南村村北承包土地5余亩用于堆放砂石料，承包期限为十年，承包费用已一次性交清。2013年7月，运城市盐湖区人民政府与运城市天鸿盛邦投资有限公司签订《运城市盐湖区文化产业园区天鸿汽车用品城项目合作协议》，将盐湖区南村村北废弃砖瓦窑作为天鸿国际汽配城项目用地，内含被告人景爱民所承包的部分土地，因租金数额分歧未达成协议。 2013年12月12日，天鸿国际汽配城雇佣被害人乔某某、刘某等四人，配备一辆银色皮卡车轮流看护工地。12月13日、14日，被告人景爱民母亲、妻子先后两次到工地阻止施工并与工地看护人员发生争执。12月15日凌晨，被告人景爱民到工地查看时，同值班人员乔某某、刘某发生口角后离开。被告人景爱民遂返回自家羊场，将埋在羊场的双管折叠枪拿出，返回工地，发现被害人乔某某、刘某在银色皮卡车内休息，将枪管从车驾驶座一侧车门玻璃缝隙塞进车内，先后朝乔某某、刘某头面部各开一枪后逃离现场。7时许，乔、刘二人被发现时已死亡。经鉴定，乔某某系右侧面部遭受火器枪弹作用致颅脑损伤死亡，刘某系面部遭受火器枪弹作用致颅脑损伤死亡。 案发后，公安人员在被告人景爱民的羊场厂房内顶梁槽钢夹缝中，提取了景爱民作案使用的枪支和“五四式子弹”四枚，“五六式子弹”三枚。经鉴定，所查扣物品为枪支、弹药。 公诉机关出示的证据有：报案材料，证人证言，物证、现场勘验检查笔录，鉴定意见，被告人供述等证据。 公诉机关认为，被告人景爱民违反枪支管理规定，擅自持有枪支，为泄愤报复，持枪射击他人头面部，造成二人死亡的严重后果，犯罪性质恶劣，手段特别残忍，后果特别严重，其行为构成非法持有枪支罪、故意杀人罪。被告人景爱民系一人犯数罪，应数罪并罚。 庭审中，被告人景爱民辩解其不构成故意杀人罪，对非法持有枪支罪不持异议。其辩护人认为，指控被告人景爱民犯故意杀人罪的事实不清、证据不足。本案中除景爱民有罪供述外，无直接证据证实景爱民实施了杀人行为，其有罪供述也出现前后矛盾，不稳定。相关鉴定无法证实被害人身上的弹头是从景爱民持有的枪支上发射出的，其它间接证据也无法印证。本案中还存在多处疑点，不能做出合理解释，关于穿绿衣服人是不是被害人乔某某；景爱民供述是从左车窗伸进去的枪，被害人乔某某却是右面部伤；抓获景爱民时其穿黑色衣服，侦查人员扣押的却是黄色羽绒服等等。另景爱民不具有作案动机，景爱民家的土地问题由来已久，其家人在过去的十几年中，一直是通过上访、申诉途径解决问题，不太可能杀人的故意。本案是因土地纠纷引起的，盐湖区政府已给被害人家属补偿。本案中无讯问的同步录音录像，证据存在诸多疑点，不能草率对景爱民判处死刑。 经审理查明，2009年，被告人景爱民在盐湖区姚孟办事处南村村北承包土地5余亩用于堆放砂石料，承包期限为10年，承包费用已一次性交清。2013年7月，运城市盐湖区人民政府与运城市天鸿盛邦投资有限公司签订《运城市盐湖区文化产业园区天鸿汽车用品城项目合作协议》，将盐湖区南村村北废弃砖瓦窑作为天鸿国际汽配城项目用地。该合作协议中相关规划图里并没有景爱民家的地，但天鸿国际汽配城实际所圈占围栏内有景爱民家两块地（其中一块为5.1亩，另一块为2.5亩）均为粉房后。 2013年12月12日，天鸿国际汽配城雇佣被害人乔某某、刘某等四人，配备一辆银色皮卡车轮流看护工地。12月13日、14日，被告人景爱民母亲、妻子先后两次到工地阻止施工并与工地看护人员发生争执。12月15日凌晨，被告人景爱民到工地查看时，同值班人员乔某某、刘某发生口角后离开。被告人景爱民遂返回自家羊场，将埋在羊场的双管折叠枪拿出，返回工地，发现被害人乔某某、刘某在银色皮卡车内休息，将枪管从车驾驶座一侧车门玻璃缝隙塞进车内，先后朝乔某某、刘某头面部各开一枪后逃离现场。7时许，乔、刘二人被发现时已死亡。经鉴定，乔某某系右侧面部遭受火器枪弹作用致颅脑损伤死亡，刘某系面部遭受火器枪弹作用致颅脑损伤死亡。 案发后，公安人员在被告人景爱民的羊场厂房内顶梁槽钢夹缝中，提取了景爱民作案使用的枪支和“五四式子弹”四枚，“五六式子弹”三枚。经鉴定，所查扣物品为枪支、弹药。 证明上述事实的证据有： 1、杨某报案材料及询问笔录，主要内容：我今天来报案，我工地上两名员工被打死了。2013年12月15日早上，我联系工地员工刘某和乔某某一直联系不上，我就联系了工地上的工人孙某某，孙某某告诉我说刘某和乔某某被人打了，我告诉孙某某先报警。孙某某报警之后，给我打电话告诉我，刘某和乔某某被人用枪打死了，叫我赶快回工地。我到工地之后，刘某和乔某某已经被120救护车拉走了。我不知道刘某和乔某某的死因，只听说他们被人用枪打死了。刘某和乔某某负责在工地上看守工地，平时都在工地上照看工地。2013年12月14日，姚孟办南村村民景爱民的母亲和妻子来我工地阻挡施工，刘某和乔某某等人与景爱民母亲和妻子发生过争吵。 2、证人杨某某B询问笔录，主要内容：我和景爱民都是姚孟办南村四组人，我俩发生过矛盾，打过架。2009年8月，当时他是我们四队队长，我要干运城车管所工地拉土的活他不让我干，就因为这事我俩打了一架。2007年景爱民叫上我到唐某某家找过麻烦。2007年6、7月份，我、景爱民，还有几个人我记不住了，我们在一起喝酒，喝到晚上8、9点钟我们都喝多了，景爱民叫我和他一起去找唐某某麻烦，具体是因为什么事情我不清楚，走到景爱民家门口，他说他去拿个东西，让我在门口等他，过了一会他拿了一个东西出来，我问他是什么东西，他说是枪，我看了一眼，他拿着枪就去唐某某家，到唐某某家门口后，他用枪托在唐某某家门上使劲砸了几下，我和景爱民就各自回家了。景爱民拿的枪有一米左右长，枪托是铁质的，好像枪托能折叠。景爱民平时在村里比较坏，打过村里好多人，把我们村的辛计乱的胳膊打骨折了，打过康某某、陈某某、苏某某、刘某某、任某某、南某某。我们村还有刘某某、雷某某见过景爱民的枪。六七年前，刘某某、景爱民在雷某某家打牌，期间刘某某和景爱民发生冲突打了一架，之后景爱民就走了，刘某某没有走，过了没多长时间，景爱民拿了把枪又返回到雷某某家，通过雷某某家的窗纱把枪塞到房间内，后来好像是被人拉走了。当时我不在场，是听别人说的，刘某某应该清楚。 3、证人岳某某三次询问笔录，（2013年12月15日）询问笔录，主要内容：2013年12月14日我在天鸿国际汽配城忙工地施工的事情，当天早上8时许南村有两个女的到工地来大吵大闹，说我们的工程占了他们的地，并阻止我们施工，当时负责我们工地的乔某某就出面解决此事，但是那两个女的根本不听，并在工地上吵闹，过了一会有一个叫爱民的也来到工地，自称那两个女的一个是他妻子，一个是他母亲，他说我们动手打了他母亲，就和我们工地负责人乔某某吵闹了几句后就走了，爱民走后那两个女人一直在我们工地阻止我们施工至晚18时左右离开，我们工地19时停工后我就离开了，当天晚上是乔某某和刘某负责看工地，今天早上8时许我接到同事拐子的电话说昨天晚上乔某某和刘某被人打了，我就往工地赶，这时我又接到拐子打来电话说乔某某和刘某已经死了。我在天鸿国际汽配城负责工地上的一些事务，主要是负责看工地。看工地我和拐子一组，乔某某和刘某一组，我们分两组负责轮流值班看工地，一组负责看一天，每天早上8点交接班，主要是负责晚上看管工地上的东西，12月14日晚是乔某某和刘某值班。 （2013年12月16日）询问笔录，主要内容：我所在工地的老板是上官晓勇和裴某某，我和乔某某、刘某、昝某某（拐子）四个人招呼工地，乔某某是负责人，乔某某一个月拿三千多块钱，我和刘某是两千多，昝某某刚来没有几天，他还没有领工资，我不知道他拿多少钱。另外，我想在工地上再干些其他活，具体干什么我还没有看好，他们有什么好处我就不清楚了。我们招呼工地没有明确的工作范围，就是工地上的杂事，老板安排的事我们都办，这段时间主要负责阻止在工地上闹事的人，给拉料车发拉料票和收票。我以前给裴某某开车，我不开后刘某一直给他开车，今年8月份裴某某把我叫到他的地产开发公司开车，一个月以前，他才让我和刘某到工地上招呼。乔某某是裴某某叫来的，昝某某是谁叫的我不清楚，我和他不熟悉。我以前和乔某某的妹妹、妹夫在中国人寿保险公司上过班，我知道他，但不认识，今年10月份左右，他到公司上班后我们才接触，我和刘某认识两年多了，就是在公司上班认识的，我俩平时关系不错。乔某某、刘某和谁有矛盾我不清楚。我们是2013年12月12日开始晚上在天鸿汽配城工地看工地，公司给我们四个配发了一辆灰色金杯皮卡车让我们四个使用，晚上看工地我们就睡在车上，我和昝某某一组，乔某某和刘某一组，12月12日晚上是乔某某和刘某两人先在工地值班，我和昝某某是13日晚上在公司值班，出事的14日晚上轮到乔某某和刘某值班。我们四个招呼工地的这段时间，和姚孟南村景爱民他妈发生过冲突。一个星期之前，我们准备围工地西南角上那个砂石料场，景爱民的母亲到我工地上阻挡，当时我们工地砌围墙的活就停工了，2013年12月13日，我们又准备砌墙，景爱民的妻子和母亲又到工地阻挡，后来报案姚孟派出所出警调解了一下，2013年12月14日中午，景爱民妻子和母亲又来工地上阻挡，乔某某就让他外甥叫了几个年轻人过来把景爱民的母亲、妻子挡在工地外面，让工人施工，后来他母亲不知道怎么倒在地上，他妻子就报了警，并把景爱民也叫到了工地，他到工地后和乔某某吵了一两句，之后派出所民警就制止住了，景爱民就走了。 （2015年8月6日）询问笔录，主要内容：2013年12月14日上午我在工地的北侧负责给拉土方的大车配发登记票，在发票的过程中我当时倒是看见工地的南边有个老太婆在闹事，我当时忙就没过去。一直到下午2点左右，我再次看见有人在那边闹事争吵，我便过去了看是到底怎么回事。我当时也没有走到跟前，就看见一个老太婆和她儿媳妇在手脚并用的又是踢又是推我们建好围栏，她们口里还骂骂咧咧的，我还看到那个老太婆用手拽扯工地上电焊机的电线，我们都担心她们万一触电了怎么办，公司员工昝某某和刘某上前阻拦她们，我没有上前，我一直在一旁用我的手机给他们录像。随后派出所的人就过来了，经看了我手机上的录像，证明我们没有人打她们，于是派出所的人批评那个老太太和她的儿媳妇无理取闹，还建议有什么问题她们应该去找村干部协调解决。接着景爱民过来了，问在场的那个老太婆的儿媳妇谁打他妈了，我这时才知道那个老太婆是他妈，老太婆的儿媳妇是他的妻子。景爱民的妻子给他指了指，景爱民便破口大骂。派出所的人赶紧给他解释，没有人打他妈，过了会，景爱民就离开了，景爱民的母亲和妻子随后也离开了。我们公司的员工和雇佣的工人绝对没有人殴打景爱民的母亲和妻子，一直是她们在无理取闹。我给公安机关提供的视频是2013年12月14日中午及下午，在工地现场景爱民母亲及媳妇阻挠我们工人施工的视频，当天中午12点多那会的视频是我拍的，共15个视频片段。当天下午15点多到16点半左右的视频是受害人刘某拍摄的，共7个视频片段。当天刘某身穿黑色警用面大衣，当时就他一个人穿这衣服，所以很好认。在景爱民的母亲及媳妇阻挠我们工地施工的地点位于工地的西南角，在阻挠我们过程中，乔某某就一直不在跟前，他当时在工地的北侧招呼工人干活就一直没过来，所以视频里就没有乔某某。 4、证人昝某某三次询问笔录，（2013年12月15日）询问笔录，主要内容：询问笔录：我在天鸿国际汽配城工程部上班，由于工地刚开工，还没有招保安，我在工地上暂时看护工地设备。看护设备共四个人，我和岳某某一组，刘某和乔某某一组，平时就睡在一辆皮卡车上。昨天晚上是刘某和乔某某值班，我是晚上7点多离开工地的，走到半路上乔某某给我打了一个电话，让我把仓库钥匙送过来，当时刘某在火车站送人，我就到火车站把钥匙给了刘某，之后就回家了。据我所知刘某和乔某某和别人没有矛盾，工地上是2013年12月12日买回钢缆，我们就从12日晚开始值班，昨天晚上就出事了，但是工地开工以后，南村爱民媳妇和他母亲经常到工地上阻挡，就在昨天早上爱民媳妇和他母亲又到工地上阻挡，之后姚孟派出所就过来了，爱民媳妇说是一个穿绿衣服的人打了她婆婆，爱民媳妇给爱民打了一个电话，说工地人把他妈打了，过了一会爱民就过来了，过来骂骂咧咧的，说谁他妈打我妈了，乔某某就说爱民你个怂样，两个人就开始互相骂，当时派出所也在，就把两个人制止了，派出所就让工地先停工，等处理完再开工，又做了爱民一家的工作，之后就都走了。穿绿衣服的好像是乔某某的外甥。当时没有人打爱民的母亲，我们都让姚孟派出所的人看了，没有人打她。到下午的时候，工地又开工了，爱民媳妇和他母亲又来阻止施工了，派出所的也过来了，派出所来了我们就停工了，他们走了我们又开工了，爱民媳妇和他母亲就又挡，期间爱民媳妇打了几个电话，工地继续施工，他们也挡不住，过了一会爱民媳妇和他母亲就走了，到下午四五点的时候，我见爱民媳妇从养羊厂骑着电动车过来，站在工地口上看了一下就走了，当时我还给刘某说他们怎么不挡了，不像他们家的作风，今天晚上你和小乔值班，你俩小心点。 （2013年12月16日）询问笔录，主要内容：我是20l3年12月10日到天鸿国际汽配城工程部上班的，我和老板上官晓勇是战友，他叫我过来了。和我一起在工程部的还有乔某某、刘某、岳某某，乔某某是负责人。我们在工地上就是负责一些杂事，给工程机械记工，处理外来人员闹事等，没有太明确的分工。我和乔某某以前都在盐湖区巡警队干过协警，和刘某、岳某某是我到公司后才和他们认识没几天。乔某某、刘某、岳某某在外面和什么人有矛盾，这个我不清楚。我们是从2013年12月12日晚上开始在工地看守，我和岳某某一组，乔某某和刘某一组，12月12日晚上是乔某某和刘某，13日晚上是我和岳某某，出事那天晚上是乔某某和刘某，公司给我们配了一辆灰颜色的皮卡车，这三天晚上我们使用的都是这辆车，晚上人就睡在车上。我们从工地开始到现在，就只有和景爱民妻子、母亲发生过冲突。2013年12月13日下午，我们工地准备用广告牌做围墙，景爱民的母亲过来阻挡，我们就把他母亲挡在工地外面，后来姚孟派出所的民警来后让我们先停工，景爱民的母亲就走了，14日中午，我们开始围墙的时候，景爱民的母亲和妻子就来工地阻挡，乔某某就叫了几个年轻人把她们挡在工地外面，在拉扯的过程中，景爱民的母亲倒在地上，她们就报警了，过了一会景爱民就来了，他和乔某某吵了几句，派出所的人员把他们劝开后景爱民就走了。乔某某和景爱民就是骂了两句脏话。以前她们来工地时，非要把工地的活挡住以后她们才离开，但14号那天我们工地还没有停工他们就走了，我感觉反常，还提醒刘某晚上他和乔某某值班时操点心。 （2015年8月6日）询问笔录，主要内容：2013年12月14日上午11点左右，我和刘某、乔某某等人在南村村北的天鸿国际汽配城的工地南侧招呼工人建围栏、标记地标，岳某某在工地的另一头招呼大车拉土方并给车发票。这时过来一个老太婆，刚开始她什么话也没有说就开始拨我们工地上的地标，还用脚把地上的土拨回填埋我们建围栏所挖的坑。我和刘某等人上前张开双臂阻拦她靠近，我们告诉她这是我们的工地，我们正在施工，让她不要打扰，那个老太婆开口骂我们，还说我们公司占用的地有一部分是她家的地。我当时告诉她，她应该找村干部。她不听，继续骂我们不让我们施工。于是我们见干不成了就停工了。到中午我们双方都回去吃饭去了，下午1点左右，我们正准备开始施工，那个老太婆和她的儿媳妇也来了，她们来了后又开始一边骂一边拨我们的地标，推倒我们建好的围栏。我和刘某、乔某某等人再次上前阻拦她们，在阻拦过程中，那老太婆的儿媳妇还手拿砖头数次砸向我的头和背部，情急之下我伸出左胳膊挡，砖头砸中我的胳膊。当时穿的厚，我身上没有留下伤。在随后的阻拦过程中，那个老太婆数次要往我们工地里冲，我们拦着她，她就抓着我们的胳膊顺势往地上躺，我们拉着她不让往地上躺，她最终硬是一屁股坐在地上，紧接着她儿媳妇就开始喊叫说是我们打她妈了，随后姚孟派出所的工作人员过来了。经过一番了解后，派出所的人指责老太婆及她的儿媳，说她们不应该在次闹事，她们应该去找她们村的村干部解决此事。随后景爱民就过来了，他来之后开口就问谁打他妈了，老太婆的儿媳妇给景爱民指了指，景爱民就开口大骂，当时站在一旁的乔某某回骂了他一句，紧接着他们就被派出所的人制止了。排除所的人告诉景爱民经过他们了解就没有人打他妈。随后景爱民就离开了，景爱民的母亲和媳妇还在现场待了会也离开了。在现场我们的员工根本没有动手打她们，仅是在阻拦她们不要破坏我们施工。 证人陈某某（被告人景爱民妻子）询问笔录，主要内容：2002年3月16日我和景爱民结的婚。2013年12月13日早上7点30分起来后，我就到羊场喂羊，9点30分喂完羊后就回家做饭，收拾家，下午15点我又去羊场喂羊，16点左右，我准备回家烧锅炉，我路过我家料场时看到我婆婆在阻挡工人施工，我就过去把工人挡住，把他们放线用的线收了，说我这块地还没有说好，之后工人通知的施工方的负责人，过了一会来了几个年轻人把我们挡住了，我婆婆就拨打了110，警察来后，我们说这地是我们的，施工方还没有和我们谈好，警察就让工人先停工，让我们到乡政府协商好后再开始施工，之后，我婆婆就回家了，我就回羊场喂养，17点左右，我从羊场回到家做饭，18点30分左右，景爱民把两个孩子从学校接回来，我招呼他们吃完饭后，我和两个孩子就睡觉了，景爱民和我婆婆在客厅看电视，当天晚上景爱民没有在家睡，他睡在羊场。14日早上8点左右，我给孩子做完饭，10点钟左右我就准备去羊场，路过料厂时看见我婆婆在阻挡天鸿汽配城工地施工，我也过去把他们建围墙所用的插在地上的钢管给拔了下来，我婆婆也在拔他们的钢管，工地上有几个年轻人就上来阻挡我，有一个年轻人把我拉出工地，在推扯的过程中这个年轻人把我推倒了，后来我还看见一个穿绿衣服的年轻人骑在我婆婆身上，我跑过去，打了这个年轻人两下，我就给景爱民打电话说我婆婆让一个穿绿色衣服的年轻人按到地上，骑在身上，过了一会，景爱民给我回电话说姚孟派出所的人马上就到了，我又给110打了个电话，过了两三分钟，派出所的人就来了，公安局的人问我是怎么回事，我就给派出所的人讲他们占我们的料厂建围墙，没有给我们谈好，我们挡工地和他们推扯过程中有人把我推倒，有一个穿绿衣服人骑在我妈身上，说话的中间，景爱民就来了，他踢了一脚他们埋下的钢管，站在旁边一句话也没有说，公安局的人让工地先停工，让我们下午一起到乡政府解决这个事情，工地停工后，我们就回家了，下午14点左右，景爱民去拉豆腐渣，顺便把我婆婆送到乡政府，15点左右，我去羊场喂羊，看见他们又在施工，我就过去拔了一根钢管，过了几个年轻人就过来拉我，拉扯了半天，我说我不挡了，他们把我放了以后我给景爱民打了个电话，说他们工地又施工了，景爱民没有说话，就把电话挂了，过了一会，景爱民拉完豆腐渣后，把我婆婆接上送到家，我婆婆骑上三轮车就过来了，我婆婆过来后也拔了他们一根钢管，几个年轻人就把我婆婆抬到路边，我婆婆就拨打了110，警察过来后问他们下午为什么没有去乡政府解决问题，他们说他们的领导不在，警察让他们通知他们的领导到现场，过了十几分钟他们的领导也没有来，警察就走了，他们又开始施工，我婆婆就又开始阻挡，我就在边上给市长热线、第一时间、盐湖区政府打电话，打完电话后我转身看见我婆婆自己把裤子脱了在尿尿，那几个小年轻人说我婆婆都这么大年纪了，都不知道注意影响，我说这几个年轻人他们都是这么生下的，这有个啥，说完话我婆婆穿上裤子往西面走，那几个年轻人转身准备离开，我上去把他们的电线拽下来拿在手上，那几个年轻人把我拉到路边，从我手上把电线夺了下来，我说我不挡了，挡也挡不住，那几个年轻人就把我婆婆的电动车推过来，我婆婆骑上电动车回家了。当时大概17点多，我就回羊场了，当时景爱民在我们羊场接线，我见他在羊场，就回家了，到家后我给我孩子做饭，18点30分左右，我和景爱民、两个孩子吃完饭，我叫两个孩子去房间学习，我和婆婆在客厅看电视，景爱民、南某某、任某某在我家客厅聊天，我看完新闻联播就睡觉去了，景爱民应该是睡在羊场，第二天早上7点多，景爱民给我打电话问胶带在什么地方，我说不知道。14日晚上19点左右，我、我婆婆、景爱民三个人在客厅说话，我说咱们挡不住就不挡了，我婆婆说不挡了，景爱民也说不挡了。2013年12月14日之前，我们商量天鸿汽配城占我们地方，我婆婆当时不让我丈夫景爱民去工地，害怕他惹事。景爱民私藏枪支、弹药，我不知道。 证人裴某某的询问笔录，主要内容：我在运城市天鸿盛邦投资有限公司工作，在该公司任职董事长，也是该公司法人代表。我们公司在盐湖区南村那里有个名叫“天鸿国际汽配城”的项目，占地7134.67平米，位于南村村北。这块地我们天鸿盛邦投资有限公司与运城市盐湖区政府签署了购地协议。在这份购地协议的用地图中，“天鸿汽车用品城”的意思就是“天鸿国际汽配城”，当时制作图时，是制作员的失误。并且制图员失误把字打错了，“天泓”实际指的就是“天鸿”。关于景爱民声称这块地有部分归属权是他的，我对此不清楚，我们只和政府谈，我们公司总经理上官某某负责这个项目，具体沟通协调是他在办理此事，不过我听上官某某说，景爱民对他所声称的土地根本没有归属权。 7、证人上官某某询问笔录，主要内容：两名死者都是我公司员工，一个叫乔某某，男，32岁左右，芮城人，是公司工程部员工，另一个叫刘某，男，27岁左右，姚孟留家庄村人，工程部员工。我不知道这两个人是怎么死的。这两人平时和谁有矛盾我不知道，就是昨天乔某某、刘某等人因工地土地问题与南村景爱民一家发生矛盾。什么矛盾我不清楚，大概是我们从政府手中购买土地开发天鸿国际汽配城，政府从南村居民处征的土地，其中有一块地是景爱民家的，景爱民一家说土地是他们的不让我们开发。昨天，乔某某给我打电话说景爱民母亲、媳妇把工地上的围墙都拆了，乔某某他们挡着不让拆。 8、证人景某某询问笔录，主要内容：2013年12月14日晚，我和蔡某某驾驶自卸车在星河广场工地干运输土方活，一直干到凌晨1点58分左右我们停工，停工后我将自卸车开到我村北边“鸿运汽配城”工地，蔡某某开小车走到我前面，车到工地中间，我看见一辆皮卡车开着车大灯，车头朝南放在路上，蔡某某下车走到皮卡车驾驶位窗口，说了几句话，我们就各自开车到工地的西北角那里，到那我把自卸车放好后，蔡某某驾车把我带到他家，我们就休息了。我们在星河工地停工后，我交票的时候看了下时间是凌晨一点五十八分，星河工地离我放车的地方也就十分钟左右的路程，我推断我当时把车放在“天鸿汽配城”工地的时候大概凌晨两点十分左右。我们放车的时候是从工地的东边广告牌那里进去的，出去的时候在工地西边的口。我们进去和出去工地的时候没有看见其他人或车辆。后来听蔡某某说工地上看见两个人在皮卡车上睡觉。 9、证人许某询问笔录，主要内容：2013年12月13日早8时许我舅舅乔某某给我打电话说他现在在负责一个工地，但是有人闹事，让我叫几个人去工地给他帮忙照看工地，我就从芮城的家里包了一个黑出租出发，当天10时许我来到运城，叫上我事先在网上联系好的两个朋友就去了我舅舅的工地，大约l2时左右我们到了位于盐湖区姚孟办南村的一个工地见到了我舅舅乔某某，他先安排我们吃过饭后，就对我说让我和我的两个朋友在工地巡逻，并说如果有人在工地捣乱并影响工地施工就上前制止，我和我朋友就在公司巡逻，发现有两个女的在工地上大吵大闹，并且阻止工地的工人施工，我就和我朋友过去将那两个女的驾到工地旁边，不让他们捣乱，直到晚17时左右工地停工，那两个女人就离开了，我和我朋友也就走了，第二天我舅舅又给我打电话说那两个女人又在工地闹事，我就和我的两个朋友又去了工地，我们刚到没一会，昨天那两个来工地闹事的女人就来了，她们刚来就阻挡工地的工人干活，我就和我的朋友去阻止她们，结果他们就报警了，过了一会派出所的民警就来了，这时有个人开着三菱越野车也来了，那两个女人就对他说我们打了他，开三菱越野车的人就过来骂我，后来他又和我舅舅在一起争吵了一会就离开了，当天工地停工后我和我朋友就离开了，2013年12月15日14时许我姨许莉给我打电话说我舅舅在工地出事了，这时我才知道这件事。我的两个朋友一个叫张涛，一个叫李璐。我让我的两个朋友去帮忙看工地，我舅舅答应一个人一天给100元，这两天下来我舅舅一共给了我800元，我给了他们每人200元，我得400元。那两个到工地闹事的女人我不知道叫什么。她们到工地闹事，说工地施工占用了他们的地，那个开三菱越野车的人我不知道叫什么，他是那两个女人的亲戚。他和我发生了争吵，原因是那两个女人说我动手打了他们。我没有动手打人，我只是和我朋友制止他们在工地闹事。 10、证人刘某某B询问笔录，主要内容：我在本村关系好的有杨根有、唐秋生、唐武、李原明、赵红发、史军、李元广、陈有福、雷某某，关系一般的有张大民、张二民、“年娃”、“安”、李某某C。我和我们村的人基本上关系都好着，就和景爱民有些小摩擦。大概三四年前，过了正月十五，不到正月二十的一天下午，我和我妻子李某某B、李某某C、景爱民、雷某某、雷某某妻子小红、“华忠\"等人在雷某某家用扑克牌玩“爬山”，在玩牌中间我和景爱民发生了一些矛盾，景爱民拿起烧炉子用的铁棍要打我，在场的人就把他推了出去，我妻子把门在里面反锁住，景爱民就和李某某C一起走了，过了没有多长时间，景爱民拿了一把有二尺多长的大砍刀和李某某C又一起返回雷某某家，由于门在里面反锁着，他进不来，他就用刀在雷某某家的窗户上乱砍，把他家的窗纱和玻璃都砍破了，闹了有3、4分钟，李某某C就把他拉走了。当时天还亮着，我确定他手里拿的是一把刀。这次冲突发生后，我们就没有怎么解决，没有过几天，我俩在村里碰到，景爱民主动给我打招呼说话，在我们俩闲聊时，他说发生冲突那天如果你出来就把你“日踏”了。我说把我“日踏”了，你也就“董哈”（方言，意思出大事了）了，这事就这么过去了。我听说景爱民有一支枪，具体什么枪我不知道，我也没有见过。我和景爱民发生冲突后，具体时间记不清楚，杨某某B和景爱民两家因为干工地的活打了一架，事情还没有处理完的时候，杨根有找到我，让我作证，说前几年我和景爱民发生冲突时，景爱民拿了一支枪要打我，并说当时雷某某看见景爱民拿的是枪，我当时没有同意给他作证，我告诉他我当时看见景爱民拿的是一把刀。杨根有再也没有找我说这个事情，我也没有找雷某某核实这件事，我确定当时景爱民拿的是刀。据我了解，景爱民这个人心毒，爱闹事、爱打架，他和我们村7、8家人都打过架。 11、证人李某某D询问笔录，主要内容：2013年12月15日早上8点左右，我到工地以后，在一间房里聊了一会，我见人多的，就出来了，想起工地上昨天还放着一盘铝芯线，我想着过去看还在不在，我过去一看还在，看完一扭头看到边上一辆皮卡车上坐着两个人，满脸是血，我就跑到房里去叫工人，问他们小乔他们是不是打架了，工人们说没有，我说没有怎么满脸是血，我就和工人们一起来到车跟前，车门被反锁着，两人坐在车里，小乔在副驾驶位坐着，另一个在驾驶位坐着，我们喊了半天也没有人答应，就说赶紧报警吧，孙某某就打了120和110了，之后我给杨某打了一个电话，把情况说了一下，他说你先走吧，有事再给你打电话，我就走了。我认识死者，都是我们工地上的，一个叫小乔，大名我不知道，另一个我不知道叫什么。孙某某是负责看工地，我跟着杨某干活，他承包的工地搭围墙的活。 12、证人田某某（山西天鸿盛邦投资有限公司办公室主任）询问笔录，主要内容：天鸿国际汽配城是天鸿盛邦投资有限公司下面一个项目，相关手续正在办理中，我带来了相关协议可以说明情况。需要说明的是，由于该协议是政府机关起草的，在我们公司与盐湖区政府签署协议时，发现我们公司名称由于打字员疏忽缺少盛邦两个字，于是在我们双方见证下，盐湖区区长王某某把“盛邦”两个字补了上去。天鸿盛邦投资有限公司没有对景爱民进行土地赔偿。天鸿国际汽配城在盐湖区南村村北占地一事，目前还没有去国土资源局、土地局办理这块土地的审批手续。天鸿国际汽配城是天鸿盛邦投资有限公司下的一个项目，天鸿盛邦投资有限公司隶属于山西宏泰隆房地产开发有限公司。南村村北这块地，我们是2013年10月下旬开始动工的。 13、证人南某某A询问笔录，主要内容：我于2011年12月至今在盐湖区姚孟办南村任书记一职，景爱民是我们南村第四组村民。景爱民声称南村村北天鸿国际汽配城所圈的工地占用了他家的土地没有收到赔偿，具体情况我不是很清楚，我只知道我们南村周围的土地约1200亩经运城市盐湖区政府统筹安排并挨家挨户作思想工作签署协议，将该土地租赁给盐湖区政府，每亩地每年租赁费是1000元至1200元。天鸿国际汽配城所圈的土地位于村北就在这1200亩土地范围内。天鸿国际汽配城所圈的地里有五亩左右是景爱民家的地，位置位于天鸿国际汽配城所圈的工地北侧，但景爱民一家一直没有与盐湖区政府签署相关租赁协议，也就不能领取相关租赁费用。景爱民之所以不签租赁协议，是嫌租赁费每年只有1000元太低，他提出要求买断土地，一次性付清费用，结果导致协议至今没有签。天鸿国际汽配城所圈的土地南侧没有景爱民家的地。盐湖区政府租赁本村土地一事有协议，具体是姚孟办事处纪检书记张保国和副主任谢英杰来我村召开干部党员会，号召我们支持盐湖区政府的文化产业征地工作，让我们党员干部带头签字，然后再让我们党员干部下到各小组各小队，给村民挨家挨户作思想工作，让他们签署租地协议。村民们签署该租地协议是自愿的。村民们手中现在都没有协议，每家每户签好租地协议后该协议就被文化产业园的工作人员拿走了，说是等村民们都签完协议后再统一盖章，盖章后再发回给村民。每次都是文化产业园的工作人员张运海带两三名工作人员办理签署协议一事。姚孟办附近的东西走向高速公路以北包括我们南村在内的十几个村都属于文化产业园区，这是盐湖区政府在此规划的开发区。我们签署租地协议的对象是文化产业园区。 14、证人康某某询问笔录，主要内容：景爱民是我们第四居民组居民，我曾被景爱民打过。2012年1月，村干部换届，景爱民不再任四队队长，我被选举为四队队长。被选举后，村民纷纷反映村里用来浇地的井收费过高，要求降价，但那两口井是景爱民任四队队长时分别承包给他叔景有力和他姨夫南长发了。为了村里和谐，我召集村民开组民代表小组会，向该两口井的承包人提出降价，关于承包优先让他们签署合同，还给了他们三天考虑时间，不然我们就把这两口井承包给其他人了。结果三天后，他们没动静，我们只好将井房的锁撬开转承包给了别人。景爱民叔景有力将井锁撬开换上他们的锁，我和杨某某A、南某某B等几名村代表第二次前往井房将锁再次撬开。没一会，景爱民和他叔景有力等六七人赶来，他们要再次撬我们刚换上的锁，我挡住不让他们撬，在拉扯中，景爱民突然动手对我拳打脚踢，持续了三四分钟。随后我便报警，景爱民因此被公安局行政拘留五天，我在盐湖区人民医院住院半个月。 （2015年8月7日）的询问笔录，主要内容：我于2011年12月至2014年12月，在盐湖区姚孟乡南村任四队队长，天鸿国际汽配城占用土地的位于我们南村村北，占用的全都是我们南村四队的土地，土地归属权是我们南村四组村民的，我们都要土地证，只不过时间久远，那都是2000年之前的事了，有部分村民从时任会计王管手里领走土地证，有的村民就没有把这证当回事就没有领。现在王管早已去世，我也不知道好些没有领到土地证的村民该怎么办。我家的土地证当时有没有领我也不清楚。我们四组居民于2013年3月份左右跟舜帝陵文化产业园区签署了相关的土地出租协议，这是在当时姚孟乡政府及我们村委还有舜帝陵文化产业园区的工作人员在村里给村民做思想工作的情况下，采取自愿原则，村民签订的协议。协议中约定，每亩地按每年1000元起步根据经济发展程度逐年上调的租金支付。现在每年给我们算的是每亩年租金1200元。我们还没有收到该协议，事后好多村民询问时任村长陈武索要协议，当时陈武说由于协议上的章都没有盖完，要统一发放，所以我们就一直没领到该协议。2013年10月份左右，天鸿国际汽配城的工作人员曾找到我，询问他们汽配城所占的地是否有景爱民的土地。我当时告诉他们说，汽配城建筑所占的土地没有景爱民的地，但该汽配城的所圈占的围栏过大，在其圈地内北侧有景爱民的土地，大约有5亩左右，2013年12月15日案发前，景爱民家人和天鸿汽配城工地起争执的那块地位于围栏内南侧，据我所知其实是任某某B承包租的地，并不是景爱民的地，只不过是景爱民一直占用着。 15、证人任某某B询问笔录，主要内容：景爱民曾打过我。我记得是2010年6、7月的一天下午2点左右，景爱民给我打电话让我去村民柴某某家谈事情，当时景爱民还是南村四队队长。我去了柴某某家见景爱民与柴某某都在院子里坐着。坐下后，景爱民提出，先前我与本村四队签署的土地租赁合同找不见了，让我重新补签一份，我担心他耍滑头便拒绝了，这下惹恼了景爱民，他当即对我进行拳打脚踢，随后柴某某便把他拉开了，他心不甘又从院里捡起一块砖头要砸我，柴某某着急了，喊了句：有事好好说，在我家打什么架。当即便把他连拉带推出了门外。我当时则坐在柴某某家里打电话报警，随后，公安局来人把我们都带到了姚孟派出所，到了派出所后，景爱民当时还诬陷我说我偷了他5000元，最后经派出所的工作人员劝说调解，息事宁人，我们都各自回家了。这块地有五亩左右，位于天鸿国际汽配城圈的工地里的西南角，这块地属于四队集体用地。我记得09年后冬时景爱民刚当上四队队长，我找他租的这块地，当时签了合同，过了一两个月，由于村里议论纷纷，好些村民反映没经村里开会，反对私自租地，我便不想再租了，把地让给了景爱民租用，随后我与景爱民之间又签了份转租合同，但这份转租合同景爱民一直没有签字，这就发生后来他让我再次签署该合同，我没签他便殴打我的事件。南村村北所租地租金是景爱民付的，租期十年，从2009年5月10日开始至2019年5月10日结束，租金共4004元。租金之所以是景爱民付的，是因为我租了这块地之后一个多月，村里人议论纷纷，我不想让人背后说小话，于是找到景爱民说我不想租这块地了，景爱民说他租，但也怕村民议论，于是他也就没签租地协议，他以我的名义给村里支付了租金后一直使用这块地。南村周围大部分土地被盐湖区政府以租赁的形式与大部分户主每家每户都签了协议，租期从2011年开始，以签字生效开始计算，头一年租金1000元，第二年之后每年1200元。我与盐湖区政府签了相关协议。 （2015年8月6日）的询问笔录，主要内容：天鸿国际汽配城在我们南村村北占用我3.6亩的地，这3.6亩的地我没有权属证明。关于我的这块地，我记得是在2013年1月份，姚孟乡政府工作人员王某某A给我打电话劝说让我把位于南村村北的3.6亩耕地租给舜帝陵文化产业园区。当年2月份，我在姚孟乡政府，在负责我们村的工作人员王朋的招呼下，签订了他已准备好的复印件协议，就是一种长期租地协议，协议约定每年每亩地给我1200元租金，也就是我每年收4320元租金。我记得好像是跟盐湖区舜帝陵文化产业园签订的协议（名字记不准）至于每年2月份我账户上收到的4320元租金，我也不清楚是谁支付给我的。该协议姚孟乡政府就没有给我。 16、证人曲某某A（被告人景爱民母亲）2015年8月27日的询问笔录，主要内容：我的集体土地农业用地使用证里注明的土地使用者是我的第二任丈夫唐某某A的名字，使用期限30年，用地面积17.2亩，其中东山崖3.99亩，粉房后5亩，喂马坟2.51亩，粉房前5.7亩。共计17.2亩。另外还有2.4亩的土地是村里分给我三女女婿彭某某A的地，这样下来共计19.6亩，村委会也都出具了相关的情况说明。我的19.6亩土地中有7.6亩被天鸿汽配城圈占了，位置位于该圈地中间东侧5.1亩，中间西侧2.5亩。另外这里面还存在历史遗留问题，我位于东山崖（也叫东崖地）的4亩地和喂马坟的2.5亩地共计6.5土地于2004年上半年被运城市车检中心占了，我们索要土地未果。2009年时任四队队长景爱民召开队代表后，经队里同意（村委会不知情）他把家里被车检中心占走的6.5亩土地置换到现在的天鸿汽配城所圈占的土地里。现位于该圈地中心偏下西南的位置，不过现在没有任何证明手续。2009年左右，任社志从队里承包了5亩左右的土地，位置就在天鸿汽配城所圈占的土地的西南角。任某某B承包后私下转让给了景爱民，转让后都是景爱民给村委缴纳的承包费4004元。因为是任某某B私下转让给景爱民的，所以该凭据上缴款人的名字是任某某B，实际缴款人是景爱民。后来就是因为这块地，我们与天鸿汽配城起了争执与纠纷。 2015年9月7日的询问笔录，主要内容：陈某某是我儿媳，也就是景爱民的媳妇。由于天鸿汽配城圈占我家的承包地施工，我和我儿媳陈某某2013年12月14日中午12点左右前往给工地阻拦他们，不让他们施工。当天下午15点我们还再次去那里阻拦他们工人施工。阻拦过程中，没有人殴打我们。在我和陈某某阻拦工地上工人施工的过程中，对方大概有十几个年轻人阻拦我们不让我们靠近。在我们相互推搡过程中，我被其中一个穿绿色羽绒服上衣的男子当时不知道怎么回事被弄倒在地，还骑到我身上了。后来他们四五个人把我往一边抬，在抬我的过程中，我的棉上衣被他们撩了起来，幸好我里面还穿着衬衣，裤子和内裤也被他们脱掉了，我当时尿急，就干脆当着他们的面就地尿了一泡。 17、出庭证人李某某C证言，主要内容：我和村民不同意天鸿汽配城占用我们的土地（我们土地没有签署租地协议），我们也多次上访反映问题。天鸿汽配城是从盐湖区政府租的地，不合法。 18、盐湖公安分局现场运（盐）刑勘（2013）121501号勘验检查笔录、现场方位图、现场平面图及照片，主要内容：现场位于运城市盐湖区姚孟办南村天鸿国际汽配城施工工地。天鸿国际汽配城工地位于姚孟办南村村北，坐西朝东，工地上有一东西走向的土路和一南北走向的土路相交，在东西走向的土路北侧有一绿色帐篷，帐篷周围停放两辆挖掘机和一辆工具车。南北走向土路上停放一辆银灰色无牌“金杯西部大力神”皮卡车，该车车头朝南车尾朝北，车内大灯开关呈打开状，前后车门均呈关闭状，主驾驶车门玻璃打开有6cm的间隙，副驾驶车门打开有lcm的间隙。 车内主驾驶座椅向后倾斜35度，在座椅上及座椅靠背下方有抹擦血迹，在主驾驶下方脚垫上有一双黑色球鞋，车钥匙插于钥匙孔内。在车内手刹处有一部黑色三星手机，三星手机呈开机状。车内副驾驶座椅向后倾斜45度，在座椅上及座椅靠背上有抹擦血迹，在副驾座下方脚垫上有一双棕色棉鞋。在车内后排座椅上有一件红色羽绒服，羽绒服下方有一部白色手机、一抽餐巾纸、一个白色塑料袋，白色手机为HTC牌子，手机呈关机状，白色塑料袋内放有白色毛巾。在主驾驶后侧座椅下方脚垫上有一塑料袋，塑料袋内装有白色线手套，在塑料袋下方有23×19厘米范围的血泊；在副驾驶后侧座椅下脚垫上有一3×2厘米穿透孔，在脚垫背面有一4.2厘米的擦划痕。在脚垫下距后门边沿2cm，距中柱37cm处有一弹头。在车内后座顶棚上有细小的组织残留物。 19、现场勘验检查提取痕迹、物品登记表，主要内容：车内副驾驶座后侧脚垫下方原物提取弹头一枚；尸体脸部双面胶粘取附着物二份。 20、提取笔录及扣押物品、文件清单，主要内容：2013年12月19日18时30分，侦查人员根据景爱民交待，在见证人的见证下，带着景爱民在姚孟办南村其承包的羊场厂房内顶梁（槽钢）夹缝中，提取景爱民作案使用的枪支（大约一米长，双管折叠自制）一支，该枪支已被刑警队扣押。 21、提取笔录及扣押物品、文件清单，主要内容：2013年12月20日10时30分，侦查人员根据犯罪嫌疑人景爱民的交待，在见证人的见证下，侦查人员在盐湖区南村景爱民承包的羊场西边垃圾场寻找景爱民作完案后抛扔的子弹壳，技术中队民警提出，到景爱民藏枪的羊圈内找找，看是否有东西。民警在景爱民藏枪的屋顶上槽钢夹缝内，找到退弹用的铁棍一根，“五四式”子弹四发，用卫生纸、塑料纸包裹，在旁边另一个槽钢夹缝内找到“五六式”子弹三发，现子弹已被扣押。 22、指认笔录及照片，主要内容：2014年2月11日上午9时，关于景爱民故意杀人案，为了确认案发现场，由侦查员押解犯罪嫌疑人景爱民，由樊某某带队，许某见证下，在犯罪嫌疑人景爱民的指引下，来到运城市盐湖区姚孟办南村村北天鸿国际汽配城工地，犯罪嫌疑人景爱民指认了持枪杀害受害人乔某某、刘某二人的作案现场。犯罪嫌疑人景爱民指认的作案现场与我局勘验的案发现场一致。 23、运城市公安司法鉴定中心（运）公（司法）鉴（痕）字（2013）34号枪支、弹药鉴定书，主要内容：检材：在犯罪嫌疑人景爱民的指认下，办案民警在其厂房内收缴出的枪形物一支及弹形物七发。鉴定要求：送检枪形物是否为枪支，送检弹形物是否为弹药。鉴定意见：送检枪形物为枪支，送检弹形物为弹药。 24、关于“12.15”故意杀人一案微量物证提取情况说明，主要内容：2013年12月15日运城市姚孟办南村天鸿汽配城工地发生一起涉枪故意杀人案，案发后，刑警北城中队迅速控制了犯罪嫌疑人景爱民。2013年12月16日技术中队中队长和教导员对死者刘某左脸颊枪弹入口处、犯罪嫌疑人景爱民右手虎口、右侧脸颊、左侧脸颊、上衣右袖口、上衣左袖口六处分别用胶带粘取法提取微量物证后于2013年12月16日送往山西省公安厅科技处进行比对检验。 25、关于“12.15”故意杀人一案微量物证提取情况说明，主要内容：2013年12月15日运城市姚孟办南村天鸿汽配城工地发生一起涉枪故意杀人案。案发后，技术中队中队长和教导员教导员对刘某左脸颊枪弹入口处使用胶带粘取法提取微量物证，在死者刘某左脸颊枪弹入口处同一部位提取两次。 26、山西省公安厅公（晋）鉴（理化）字［2013］0242号检验鉴定报告，主要内容：送检物证：（1）死者刘某左脸枪弹入口处附近提取的黑色附着物，编为1号检材。（2）景爱民右手虎口部提取的黑色附着物，编为2号检材。（3）景爱民右侧脸上提取的黑色附着物，编为3号检材。（4）景爱民上衣右袖口处提取的黑色附着物，编为4号。（5）景爱民左侧脸上提取的黑色附着物，编为5号检材。（6）景爱民上衣左袖口处提取的黑色附着物，编为6号。检验鉴定要求：射击残留物成分检验。 检验结果：送检的1、2、3、4、5、6号检材中均检出含有碳、氧、钠、镁、铝、硅、硫、氯、钾、钙、铁元素成分的黑色球状颗粒及三氧化二铁的黑色球状颗粒。 27、中华人民共和国公安部公物证鉴字（2014）3211号物证检验意见书及照片，主要内容：送检材料：（1）现场车内提取的弹头一枚（编号为1号检材，见照片）；（2）死者乔某某颅内提取的弹头一枚（编号为2号检材，见照片）；（3）嫌疑人景爱民所持有的疑似枪支（编号为3号检材，见照片）。鉴定要求：1号、2号检材是否为3号检材所发射。鉴定结论：无法确定1号、2号检材是否为3号检材所发射。 28、运城市盐湖区公安司法鉴定中心（盐）公（司法）鉴（尸检）字（2013）113号法医学尸体检验鉴定书及照片，主要内容：死者头面部：双侧外耳道有血性液体流出。右面部有7.2×2cm创伤，创缘有星芒状挫裂创，面部散在多处皮下点状出血。 四肢部：左小腿下段内侧有12×8cm范围内表皮剥脱，色淡黄。 解剖检验：头部：常规切开头皮，右颞枕部有11×9cm的头皮下出血、右侧颞、顶、枕骨骨折。锯开颅盖骨，见右颞顶枕部蛛网膜下腔出血。右侧颅中凹、颅后凹粉碎性骨折，右枕骨与头皮下有一金属弹丸。右颞叶脑组织有10×7cm脑挫伤。 论证：死者右面部有一创伤，创缘呈星芒状，创周有散在皮下出血点；该创道自右面部经右侧颅中凹、颅后凹至右枕骨与右枕部头皮间。颅骨多处骨折，蛛网膜下腔出血，脑组织挫伤。分析认为：死者系右侧面部遭受火器枪弹作用致颅脑损伤死亡。 鉴定意见：死者乔某某系右侧面部遭受火器枪弹作用致颅脑损伤死亡。 29、运城市盐湖区公安司法鉴定中心（盐）公（司法）鉴（尸检）字（2013）114号法医学尸体检验鉴定书及照片，主要内容：死者头面部：双侧外耳道有血性液体流出。左颧部有一2×1cm创口，创道由左前上向右后下，贯穿至右侧项部。创周有大量散在点状出血。 颈项部：右项部有2×1cm创口，创缘组织略有外翻，与左颧部创口贯通。 胸腹部：左胸前锁骨内侧有5.2×0.4cm皮下出血。 解剖检验：头部：常规切开头皮，头皮下未见出血，颅盖骨未见异常，锯开颅盖骨，硬脑膜完整，蛛网膜下腔广泛性出血，脑组织未见异常，脑干处广泛性出血。右颅前凹、颅中凹、左颅前凹线性骨折，小脑幕下有血肿，右脑内有出血。 颈项部：切开颈部皮肤，颈部皮下肌肉未见出血，气管内有血性泡沫样液体。 论证：根据尸表检验，死者左颧部有一创伤贯穿至右项部，左颧部创伤周围见大量散在点状皮下出血；解剖检验见，蛛网膜下腔广泛性出血，脑内出血，小脑幕下血肿，脑干处广泛性出血，颅底骨折。分析认为：死者系面部遭受火器枪弹作用致颅脑损伤死亡。 鉴定意见：死者刘某系面部遭受火器枪弹作用致颅脑损伤死亡。 30、运城市盐湖区公安司法鉴定中心补侦意见回复，主要内容：⑴、乔某某左小腿下段内侧12×8cm范围内表皮剥脱，色淡黄。此损伤系死后所致。系客观存在的描述。⑵、刘某左胸前锁骨内侧有5.2×0.4cm皮下出血。此损伤系生前钝性外力作用所致。刘某右侧衣领处有一不规则裂口，纤维断端不整齐。此裂口系枪弹射出形成，与尸体右项部创口相对应。 31、提取笔录，主要内容：2014年5月21日上午11时，关于乔某某被枪杀一案，被害人乔某某的妻子薛某及女儿乔某某B来到盐湖公安分局刑警北城中队信息采集室，为了鉴定被害人乔某某与薛某及乔某某B的亲缘关系，由侦查员黄军陶、吕挺对薛某、乔某某B进行血样采集，并备送作DNA鉴定，以确定乔某某和薛某、乔某某B的亲缘关系。采集过程由卫凯见证。 32、提取笔录，主要内容：2014年5月21日上午10时，关于刘某被枪杀一案，被害人刘某父母刘某某、赵某某来到盐湖公安分局刑警北城中队信息采集室，为了鉴定被害人刘某与刘某某、赵某某的亲缘关系，由侦查员黄军陶、吕挺对刘某某、赵某某进行血样采集，并备送作DNA鉴定，以确定刘某与刘某某、赵某某的亲缘关系。采集过程由卫凯见证。 33、运城市公安司法鉴定中心（运）公（司法）鉴（法物）字［2014］237号法医生物物证亲缘关系鉴定书，主要内容：送检物证及样本：1、犯罪嫌疑人景爱民作案时所穿的黑色裤子1条，剪取分别标记为1a（左裤脚处）、1b（右裤脚处）号检材。2、嫌疑人景爱民作案时所穿的黄色羽绒服上衣1件，剪取标记为2号检材。3、嫌疑人景爱民作案时所穿的棕色皮鞋1双，用棉签提取，剪取标记为3号检材。4、被害人乔某某尸体血纱布1块，剪取标记为4号检材。5、被害人乔某某妻子薛某血卡1张，剪取标记为5号检材。6、被害人乔某某女儿乔某某B血卡1张，剪取标记为6号检材。7、被害人刘某血纱布一块，剪取标记为7号检材。8、被害人刘某父亲刘某某血卡1张，剪取标记为8号检材。9、被害人刘某母亲赵某某血卡1张，剪取标记为9号检材。鉴定意见：乔某某B为薛某和被害人乔某某所生子女的相对机会大99.9999％；刘某为刘某某和赵某某所生之子的相对机会大99.9999％。 34、盐湖公安分局民警吕挺、黄军陶出具的抓获经过，主要内容：2013年12月15日上午9时许，侦查员在盐湖区姚孟办南村景爱民家中将其抓获。 35、运城市盐湖区文化产业园区用地征地协议，主要内容：2014年1月13日，甲方（南村村委会），乙方（任某某B）。根据区委、区政府建设文化产业园区整体规划，为加快园区建设，文化产业园区需征用南村四组（复旦大街以南）土地，双方协商签订如下协议：⑴、征地范围：复旦大街以南、运泓路以东、南风大道以西、高速路辅道以北范围（以实际丈量为准）。⑵、付款方式：按照盐湖区人民政府运盐政发［2010］8号文件精神，采用分年度补偿方式。补偿标准为每年每亩1000元，并每5年增加100元，长期领取，在国家土地政策不改变情况下，允许继承。⑶、本次征地共占用面积3.6亩（地面附着物按赔付标准已一次性支付）。⑷、付款时间：每年由文化产业园区将本年度地款按时直接发放到户（采用打卡方式），否则甲方承担责任。⑸、从双方签订协议之日起，土地归甲方所有，乙方不得以任何理由索要土地或摊牌其它款项等，否则由乙方承担一切后果。⑹、在规定的时间内，乙方积极配合地面附着物的清除。 36、运城市盐湖文化产业园区天鸿汽车用品城项目合作协议及天鸿汽车用品城项目用地图，主要内容：甲方（运城市盐湖区人民政府），乙方（运城市天鸿盛邦投资有限公司）。乙方在运城市盐湖文化产业园区内投资天鸿汽车用品城，乙方同意选择南村废弃砖瓦窑作为项目用地（砖瓦窑占地72亩，坑深4米）。项目总占地117.62亩。净地面积95.86亩，其中平地面积23.86亩，每亩地价23万元，计548.78万元；废弃砖瓦窑坑洼地72亩，每亩地价16万元，计1152万元；公摊面积21.76亩，每亩地价8万元，计174.08万元。地款共计1874.86万元。 37、运城市盐湖区住房保障和城乡建设管理局关于新建天鸿国际汽配城项目立项报建的批复，主要内容：关于天鸿国际汽配城立项报建的申请已收悉。该项目位于盐湖区文化产业园纬三路以南，车检中心以西，占地约117.62亩，投资约1亿。经审核，符合盐湖区文化产业园总体规划，原则同意立项报建。 38、租地协议及南村村委会出具的收据，主要内容：甲方为南村第四居民组，乙方为任某某B，四邻边界东邻荒地，南邻十米巷道，西邻路边，北邻狗场。该地东西长72米，南北宽53米，共5.72亩，任（治）志社一次性缴清前10年使用费4004元。协议期：2009年5月10日一2019年5月10日。 39、运城市公安局盐湖分局情况说明，主要内容：关于景爱民故意杀人一案，根据山西省运城市人民检察院2015年7月24日下发的晋运检公诉提证［2015］12号提供法庭审判所需证据材料通知书的相关要求，经我局侦查核实，天鸿汽配城与盐湖区政府所签署的协议中，相关规划图里并没有景爱民家的地（附有盐湖区文化产业园区管委会证明），但天鸿汽配城实际所圈占的围栏内有景爱民家的地7.6亩（附有南村村委会证明）。关于此种情况，我局侦查员多次联系天鸿盛邦投资有限公司董事长裴某某及总经理上官某某，均未能联系上。 40、盐湖区文化产业园区管委会出具的情况说明及天泓汽车用品城项目用地图一张，主要内容：天泓汽车用品城属盐湖区文化产业园区入驻企业，该项目所占土地95.86亩（详见附图），与景爱民19.6亩土地无关。 41、盐湖区姚孟办南村村委会出具证明材料，主要内容：经南村村委会与姚孟办事处、文化产业园、四组组长、四组村民代表现场观察，天鸿汽配城是否占有景爱民家的地我们不清楚（因天鸿汽配城具体征用多少亩我们不清楚），目前天鸿汽配城项目所圈围栏内有景爱民家两块地（其中一块5.1亩，另一块为2.5亩）均为粉房后。 42、集体土地农业用地使用证，主要内容：土地使用者是唐某某A，使用期限30年，用地面积17.2亩，其中东山崖3.99亩，粉房后5亩，喂马坟2.51亩，粉房前5.7亩。共计17.2亩。 43、盐湖区姚孟办南村村委会出具关于南村四组唐五（武）臣家1994年所分承包地的情况说明，主要内容：根据相关政策，姚孟办南村30年土地不变承包合同于1994年签订，由于当时工作人员失误，将户主唐五臣登记为景有权（系曲翠疯前夫，已死亡），登记时日期未填写，特此证明。另唐五臣家1994年所分承包地块具体如下：东崖地：4亩，喂马坟：2.5亩，粉房前：3亩，店前：2.5亩，村后地2块：5.1亩、2.5亩。合计19.6亩。（其中2.4亩为彭某某A后补土地，未填入合同。） 44、山西省运城市中级人民法院（2015）运中行初字第103号行政判决，主要内容：原告曲翠凤、景爱民、景爱变、彭焦焦、唐爱俊、彭某某A要求确认被告运城市盐湖区人民政府征用承包地并且以协议的形式处分给第三人使用的行政行为违法以及确认被告运城市盐湖区人民政府与第三人山西天鸿盛邦投资有限公司签订的《运城市盐湖文化产业园区天鸿汽车用品城项目合作协议》无效。经审理查明，被告与第三人签订的《运城市盐湖文化产业园区天鸿汽车用品城项目合作协议》符合行政协议的目的、主体、职责、内容等要素，而行政协议的内容要素要求协议内容必须是合法的，行政协议的订立和履行不得损害国家和社会公共利益，不得损害他人合法权益。被告与第三人签订《合作协议》，将六原告合法拥有的集体土地农业用地批准由第三人作为项目建设用地，且未提供证据证实其签订该《合作协议》及征用土地的行政行为合法。依照《中华人民共和国行政诉讼法》第七十五条规定，判决：一、确认被告盐湖区人民政府征用原告承包地并且以协议的形式处分给第三人山西天鸿盛邦投资有限公司使用的行政行为违法。二、确认被告运城市盐湖区人民政府与第三人山西天鸿盛邦投资有限公司于2013年7月29日签订的《运城市盐湖文化产业园区天鸿汽车用品城项目合作协议》无效。（宣判后，被告盐湖区人民政府和第三人山西天鸿盛邦投资有限公司均不服，提起上诉，该案于2016年1月29日已寄往山西省高级人民法院进行审理。该行政案目前尚未发生法律效力。） 45、运城市110接处警登记表，主要内容：2013年12月13日、14日15135981910打110报警，姚孟派出所出警，反馈内容：属于政府行为，没有人闹事；现场是土地纠纷，调解。 46、运城市公安局盐湖分局情况说明，主要内容：监视居住的依据是：《刑事诉讼法》第72条第4款，因为案件的特殊情况或者办理案件的需要，采取监视居住措施更为适宜的。监视居住的地点为鑫地阳光城小区物业楼。 47、情况说明，主要内容：我局于2013年12月16日将犯罪嫌疑人景爱民刑事拘留。鉴于该案案情重大，嫌疑人作案手段恶劣，社会影响较大，加之景爱民具有重大作案嫌疑。为了进一步查明案情，经请示局领导后，根据《刑事诉讼法》第72条第4款之规定，将该案采取监视居住至运城市盐湖区鑫地阳光城鑫马物业楼办公室。盐湖公安分局刑警北城中队办公室地点隔壁就是该物业办公室并同在一栋楼内办公。 48、运城市公安局盐湖分局公安行政处罚决定书，主要内容：景爱民2012年1月11日因和康某某打架被行政拘留五日。 49、入所人员伤情检查登记表，主要内容：景爱民体表无伤痕，符合收押。 50、景爱民户籍证明，主要内容：景爱民，男，1979年6月18日出生，农民，住山西省运城市盐湖区。 51、常住人口详细信息：乔某某，1979年3月12日出生，住运城市盐湖区。刘某，男，1986年2月3日出生，住运城市盐湖区姚孟办。 52、被告人景爱民（2013年12月20日）的供述：主要内容：当时持枪走到工地现场皮卡车旁，借着车大灯的灯管，我认出车里的两个人就是案发当晚我第一次去工地时，恐吓我的那两名男子。当时持枪朝车内的人射击的时候，车内的人和我没有对话。我记得持枪走到皮卡车驾驶座旁的时候，认出坐在驾驶座的身穿绿衣服的男子就是14号中午工地打我妈的那个男子，当那个绿衣服的男子刚看到我时，不等他反应过来我就朝他的头部开枪了，紧接着我朝躺在副驾驶座的男子也开了一枪。记得当时开第二枪的时候，也就是枪管稍微移动了一下，朝那个旁边躺在副驾驶座的男子的胸部和头部的方向开了一枪，具体是打中了他的胸部还是头部我当时没细看就跑了。逃离现场后，我跑到村西的垃圾场，站在垃圾场的西侧将弹壳从枪管里拿出来后就使劲朝西边扔了出去，弹壳具体落到什么位置我不清楚。8、9年前在南村村东运城去万荣的路上遇到一个卖弓弩、刀具的男性彝族人，经过讨价还价我给了他150元购买了5发五六式子弹，向他索要了3发左右的五四式子弹。我见有了这子弹，过了半把个月，我才制作的双管猎枪，我也曾试着制作能使用五四子弹的手枪，因为难度大，没做成，也就作罢了。五六年前，我将埋在位于村西的小学西墙外墙边的枪和子弹取了出来擦油保养又放了回去。大概两三年前，当时我已经在村北租地建了厂房在养鸭子，为了便于维护保养枪，我从村西再次将枪和子弹取了出来拿到厂房擦油保养，完后我将两发五六式子弹放入枪托内用塑料布包好枪，剩下的三发左右五四式子弹和三发五六式子弹用卫生纸包好与枪一起藏在了厂房房顶北侧的槽钢里。当时过了两个月，我见风大，经常吹的厂房房顶的石棉瓦有时就翻开了，我担心枪被别人看见，于是我把枪取出来藏埋到厂房东侧的废塑料厂西侧外墙根下。子弹就一直没动，后来我都忘了剩下的子弹藏到哪儿了。五六式子弹大概有五六厘米长，五四式子弹大概有三厘米左右。 （2013年12月23日）供述，主要内容：案发当晚第一次进入案发现场工地是2013年12月15日凌晨，具体几点我确定不了，当时睡觉冻醒之后没有看表就去工地了。第二次持枪去案发现场工地具体几点我不清楚，就是12月15曰凌晨。先后两次去工地没拿手电，因为我对地形较熟，再加上当天晚上有点月光。第一次去工地时遇见的两名男子，我那时没看清他们长什么样，只记得他们当时恐吓我，我就跑了。记得五四式子弹共有三、四颗用卫生纸包裹着，外面又裹着塑料布。这三、四发五四子弹与剩下的三发五六式子弹都一直藏放在厂房顶上由西向东第二根槽钢里。当晚我持枪开枪打了那车里的两个人后，我在跑去村西的垃圾场过程中，顺路在塑料厂西墙根原先埋枪的地点我把捅枪管的铁棍拿上了。在垃圾场西侧，我用铁棍将枪管里的弹壳捅下，将那两弹壳朝西使劲扔了出去，随后我返回厂房，将枪和捅枪管的铁棍藏到了厂房西侧的槽钢里了。垃圾场西侧是个大土坑，里面还有部分垃圾。捅枪管的铁棍是8、9年前我制作枪的时候一起制作的，该铁棍一头绑上布条可以用来擦拭枪管，另外方便捅掉子弹打完后遗留在枪管里的弹壳。该铁棍大概跟平时吃饭用的筷子那么粗，长度大概50厘米左右，铁制。之前我将该铁棍一直和枪包裹在一起藏在废塑料厂西墙外墙根下。案发当晚，我将枪从那里取出后，当时就把包裹枪的塑料布和捅枪管的铁棍都扔在埋枪那里。我把枪制作好后，没有试枪，做好之后，我当时就是用五六式子弹的弹头比划了一下枪管，觉得能用就没试枪，由于子弹少，珍贵，没舍得试枪。我没有持枪干过其他违法犯罪的事。该案中，我没有同伙。我认识唐某某，他和我是同村村民。2007年年初，因为我当时是村委，唐某某是四队队长，为了给村民发福利，我垫了7000多元给村民买了带鱼和鸡腿，但是唐某某当时作为四队队长一直没有把这钱给我，我找他多次，后来队里有了钱他才把钱给了我，从那时起，我对唐某某有了意见。到了2009年，村里选四队队长，唐某某还想继续竞选队长，我也想竞选，于是唐某某找到我让我给他拿10万元，他退出竞选，于是我给了他10万元，他退选，我才当上了四队队长，因这事，我心里总是觉得不舒服。我没有把唐某某叫到村西的苹果园，向他展示枪，并让他试枪。我的枪一直都用白塑料布包裹着，没有用过军绿色帆布包裹过该支枪。我家冰箱旁边有个装渔具用的绿色帆布包，该包一直装有渔具，从来没有装过枪。 （2014年4月28日）供述，主要内容：当时打我母亲的穿绿色夹克的男子就是坐在皮卡车驾驶座上的男子。杀人的枪和子弹是我在姚孟桥头路边捡的，大约8、9年前的冬天早上4、5点钟，天刚蒙蒙亮的时候，我在姚孟桥头路边捡到一个白色编织袋，袋里面有一支黑色铁质双管折叠枪以及56式步枪子弹5发，54式手枪子弹3发。我就把枪和子弹拿回家里面隐藏，之后我就一直持有枪和子弹。我当时开枪打他们的时候，并没有瞄准他们，我只是想吓唬他们。之前笔录中说朝两名男子头部、胸部各开了一枪，是由于紧张说错了。 上述证据均经庭审举证、质证，能相互印证，本院予以确认。 关于被告人景爱民辩解其不构成故意杀人罪的辩解及辩护人所提指控被告人景爱民犯故意杀人罪的事实不清、证据不足的辩护意见，经查，被告人景爱民虽在本次庭审时翻供，但无合理理由。其在进入看守所后供述、审查起诉阶段供述、本院两次庭审供述，均对故意杀人罪认可，所做供述对故意杀人的动机、过程稳定。根据其供述公安机关找到作案枪支，并在案发后第二天从其右手虎口部、左、右侧脸上等处提取到黑色附着物与死者刘某左脸枪弹入口处提取的黑色附着物成分一致。另其供述枪击的是被害人的头部、面部与尸检报告鉴定意见结论死者系遭受火器枪弹作用致颅脑损伤死亡一致。通过以上证据分析被告人景爱民在与值班人员乔某某、刘某发生口角后，返回自家羊场，将埋在羊场的双管折叠枪拿出，返回工地，发现被害人乔某某、刘某在银色皮卡车内休息，将枪管从车驾驶座一侧车门玻璃缝隙塞进车内，先后朝正在车内休息的乔某某、刘某的要害部位射击，足以证明其构成故意杀人犯罪，故对其辩解及辩护人意见不予采纳。 ","cpfxgc":"本院认为，被告人景爱民与工地值班人员刘某、乔某某发生口角后，不能通过正常途径处理问题，而是持枪杀害刘某、乔某某，致二人死亡，其行为已构成故意杀人罪，且犯罪情节特别恶劣，犯罪后果特别严重，社会危害性极大，应依法惩处。被告人景爱民违反枪支管理规定，擅自持有枪支，其行为已构成非法持有枪支罪。被告人景爱民一人犯数罪，应适用数罪并罚。关于被告人景爱民及其辩护人所提辩护意见无事实和证据证明，故不予采纳。依照《中华人民共和国刑法》第二百三十二条、第一百二十八条第一款，第五十七条第一款，第六十四条，第六十九条之规定，判决如下：","pjjg":" 一、被告人景爱民犯故意杀人罪，判处死刑，剥夺政治权利终身；犯非法持有枪支罪，判处有期徒刑三年。决定执行死刑，剥夺政治权利终身。 二、没收作案工具枪支一支，子弹七枚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"景爱民犯故意杀人罪、非法持有枪支罪一案刑事判决书 山西省运城市中级人民法院 刑事判决书 （2017）晋08刑初24号 公诉机关山西省运城市人民检察院 被害人刘某诉讼代理人赵某某，女，1962年1月10出生，汉族，运城市盐湖区姚孟办。系被害人刘某母亲。 被害人乔某某诉讼代理人杨某某，女，1955年出生，汉族，住芮城县东垆乡。系被害人乔某某母亲。 被告人景爱民，男，1979年6月18日出生，汉族，农民。运城市盐湖区姚孟办事处。2013年12月20日因涉嫌犯故意杀人罪被运城市公安局盐湖分局刑事拘留，同年12月31日被逮捕。现羁押于运城市盐湖区看守所。 辩护人朱帅、郭娜，山西弘韬律师事务所律师。 被告人景爱民犯故意杀人罪、非法持有枪支罪一案，由山西省运城市人民检察院于2014年7月28日以晋运检刑诉（2014）28号起诉书向本院提起公诉。在诉讼过程中，附带民事诉讼原告人向本院提起附带民事诉讼。本院于2014年12月23日作出（2014）运中刑一初字第46号刑事附带民事判决。判决：一、被告人景爱民犯故意杀人罪，判处死刑，剥夺政治权利终身；犯非法持有枪支罪，判处有期徒刑三年。决定执行死刑，剥夺政治权利终身。二、被告人景爱民赔偿附带民事诉讼原告人薛某、杨某某、乔某某A、薛某某、乔某某B损失丧葬费23218.5元。赔偿附带民事诉讼原告人赵某某、刘某某、刘某某A、刘某某B损失丧葬费23218.5元。三、没收作案工具枪支一支，子弹七枚。四、驳回附带民事诉讼原告人薛某、杨某某、乔某某A、薛某某、乔某某B，赵某某、刘某某、刘某某A、刘某某B其他诉讼请求。判后，被告人景爱民不服提出上诉。山西省高级人民法院审理后于2015年6月15日作出（2015）晋刑三终字第22号刑事裁定，撤销本院（2014）运中刑一初字第46号刑事附带民事判决中的刑事部分，发回本院就刑事部分重新审判。本院依法另行组成合议庭，于2016年5月9日作出（2015）运中刑一初字第73号刑事判决。判决：一、被告人景爱民犯故意杀人罪，判处死刑，剥夺政治权利终身；犯非法持有枪支罪，判处有期徒刑三年。决定执行死刑，剥夺政治权利终身。二、没收作案工具枪支一支，子弹七枚。山西省高级人民法院审理后于2016年10月24日作出（2016）晋刑终208号刑事裁定，撤销本院（2015）运中刑一初字第73号刑事判决，发回本院重新审判。本院依法另行组成合议庭，公开开庭进行了审理，山西省运城市人民检察院指派检察员范晓霞、王跃出庭支持公诉，被害人刘某母亲赵某某、被害人乔某某母亲杨某某，被告人景爱民及其辩护人朱帅、郭娜到庭参加诉讼。现已审理终结。 山西省运城市人民检察院指控：2009年，被告人景爱民在盐湖区姚孟办事处南村村北承包土地5余亩用于堆放砂石料，承包期限为十年，承包费用已一次性交清。2013年7月，运城市盐湖区人民政府与运城市天鸿盛邦投资有限公司签订《运城市盐湖区文化产业园区天鸿汽车用品城项目合作协议》，将盐湖区南村村北废弃砖瓦窑作为天鸿国际汽配城项目用地，内含被告人景爱民所承包的部分土地，因租金数额分歧未达成协议。 2013年12月12日，天鸿国际汽配城雇佣被害人乔某某、刘某等四人，配备一辆银色皮卡车轮流看护工地。12月13日、14日，被告人景爱民母亲、妻子先后两次到工地阻止施工并与工地看护人员发生争执。12月15日凌晨，被告人景爱民到工地查看时，同值班人员乔某某、刘某发生口角后离开。被告人景爱民遂返回自家羊场，将埋在羊场的双管折叠枪拿出，返回工地，发现被害人乔某某、刘某在银色皮卡车内休息，将枪管从车驾驶座一侧车门玻璃缝隙塞进车内，先后朝乔某某、刘某头面部各开一枪后逃离现场。7时许，乔、刘二人被发现时已死亡。经鉴定，乔某某系右侧面部遭受火器枪弹作用致颅脑损伤死亡，刘某系面部遭受火器枪弹作用致颅脑损伤死亡。 案发后，公安人员在被告人景爱民的羊场厂房内顶梁槽钢夹缝中，提取了景爱民作案使用的枪支和“五四式子弹”四枚，“五六式子弹”三枚。经鉴定，所查扣物品为枪支、弹药。 公诉机关出示的证据有：报案材料，证人证言，物证、现场勘验检查笔录，鉴定意见，被告人供述等证据。 公诉机关认为，被告人景爱民违反枪支管理规定，擅自持有枪支，为泄愤报复，持枪射击他人头面部，造成二人死亡的严重后果，犯罪性质恶劣，手段特别残忍，后果特别严重，其行为构成非法持有枪支罪、故意杀人罪。被告人景爱民系一人犯数罪，应数罪并罚。 庭审中，被告人景爱民辩解其不构成故意杀人罪，对非法持有枪支罪不持异议。其辩护人认为，指控被告人景爱民犯故意杀人罪的事实不清、证据不足。本案中除景爱民有罪供述外，无直接证据证实景爱民实施了杀人行为，其有罪供述也出现前后矛盾，不稳定。相关鉴定无法证实被害人身上的弹头是从景爱民持有的枪支上发射出的，其它间接证据也无法印证。本案中还存在多处疑点，不能做出合理解释，关于穿绿衣服人是不是被害人乔某某；景爱民供述是从左车窗伸进去的枪，被害人乔某某却是右面部伤；抓获景爱民时其穿黑色衣服，侦查人员扣押的却是黄色羽绒服等等。另景爱民不具有作案动机，景爱民家的土地问题由来已久，其家人在过去的十几年中，一直是通过上访、申诉途径解决问题，不太可能杀人的故意。本案是因土地纠纷引起的，盐湖区政府已给被害人家属补偿。本案中无讯问的同步录音录像，证据存在诸多疑点，不能草率对景爱民判处死刑。 经审理查明，2009年，被告人景爱民在盐湖区姚孟办事处南村村北承包土地5余亩用于堆放砂石料，承包期限为10年，承包费用已一次性交清。2013年7月，运城市盐湖区人民政府与运城市天鸿盛邦投资有限公司签订《运城市盐湖区文化产业园区天鸿汽车用品城项目合作协议》，将盐湖区南村村北废弃砖瓦窑作为天鸿国际汽配城项目用地。该合作协议中相关规划图里并没有景爱民家的地，但天鸿国际汽配城实际所圈占围栏内有景爱民家两块地（其中一块为5.1亩，另一块为2.5亩）均为粉房后。 2013年12月12日，天鸿国际汽配城雇佣被害人乔某某、刘某等四人，配备一辆银色皮卡车轮流看护工地。12月13日、14日，被告人景爱民母亲、妻子先后两次到工地阻止施工并与工地看护人员发生争执。12月15日凌晨，被告人景爱民到工地查看时，同值班人员乔某某、刘某发生口角后离开。被告人景爱民遂返回自家羊场，将埋在羊场的双管折叠枪拿出，返回工地，发现被害人乔某某、刘某在银色皮卡车内休息，将枪管从车驾驶座一侧车门玻璃缝隙塞进车内，先后朝乔某某、刘某头面部各开一枪后逃离现场。7时许，乔、刘二人被发现时已死亡。经鉴定，乔某某系右侧面部遭受火器枪弹作用致颅脑损伤死亡，刘某系面部遭受火器枪弹作用致颅脑损伤死亡。 案发后，公安人员在被告人景爱民的羊场厂房内顶梁槽钢夹缝中，提取了景爱民作案使用的枪支和“五四式子弹”四枚，“五六式子弹”三枚。经鉴定，所查扣物品为枪支、弹药。 证明上述事实的证据有： 1、杨某报案材料及询问笔录，主要内容：我今天来报案，我工地上两名员工被打死了。2013年12月15日早上，我联系工地员工刘某和乔某某一直联系不上，我就联系了工地上的工人孙某某，孙某某告诉我说刘某和乔某某被人打了，我告诉孙某某先报警。孙某某报警之后，给我打电话告诉我，刘某和乔某某被人用枪打死了，叫我赶快回工地。我到工地之后，刘某和乔某某已经被120救护车拉走了。我不知道刘某和乔某某的死因，只听说他们被人用枪打死了。刘某和乔某某负责在工地上看守工地，平时都在工地上照看工地。2013年12月14日，姚孟办南村村民景爱民的母亲和妻子来我工地阻挡施工，刘某和乔某某等人与景爱民母亲和妻子发生过争吵。 2、证人杨某某B询问笔录，主要内容：我和景爱民都是姚孟办南村四组人，我俩发生过矛盾，打过架。2009年8月，当时他是我们四队队长，我要干运城车管所工地拉土的活他不让我干，就因为这事我俩打了一架。2007年景爱民叫上我到唐某某家找过麻烦。2007年6、7月份，我、景爱民，还有几个人我记不住了，我们在一起喝酒，喝到晚上8、9点钟我们都喝多了，景爱民叫我和他一起去找唐某某麻烦，具体是因为什么事情我不清楚，走到景爱民家门口，他说他去拿个东西，让我在门口等他，过了一会他拿了一个东西出来，我问他是什么东西，他说是枪，我看了一眼，他拿着枪就去唐某某家，到唐某某家门口后，他用枪托在唐某某家门上使劲砸了几下，我和景爱民就各自回家了。景爱民拿的枪有一米左右长，枪托是铁质的，好像枪托能折叠。景爱民平时在村里比较坏，打过村里好多人，把我们村的辛计乱的胳膊打骨折了，打过康某某、陈某某、苏某某、刘某某、任某某、南某某。我们村还有刘某某、雷某某见过景爱民的枪。六七年前，刘某某、景爱民在雷某某家打牌，期间刘某某和景爱民发生冲突打了一架，之后景爱民就走了，刘某某没有走，过了没多长时间，景爱民拿了把枪又返回到雷某某家，通过雷某某家的窗纱把枪塞到房间内，后来好像是被人拉走了。当时我不在场，是听别人说的，刘某某应该清楚。 3、证人岳某某三次询问笔录，（2013年12月15日）询问笔录，主要内容：2013年12月14日我在天鸿国际汽配城忙工地施工的事情，当天早上8时许南村有两个女的到工地来大吵大闹，说我们的工程占了他们的地，并阻止我们施工，当时负责我们工地的乔某某就出面解决此事，但是那两个女的根本不听，并在工地上吵闹，过了一会有一个叫爱民的也来到工地，自称那两个女的一个是他妻子，一个是他母亲，他说我们动手打了他母亲，就和我们工地负责人乔某某吵闹了几句后就走了，爱民走后那两个女人一直在我们工地阻止我们施工至晚18时左右离开，我们工地19时停工后我就离开了，当天晚上是乔某某和刘某负责看工地，今天早上8时许我接到同事拐子的电话说昨天晚上乔某某和刘某被人打了，我就往工地赶，这时我又接到拐子打来电话说乔某某和刘某已经死了。我在天鸿国际汽配城负责工地上的一些事务，主要是负责看工地。看工地我和拐子一组，乔某某和刘某一组，我们分两组负责轮流值班看工地，一组负责看一天，每天早上8点交接班，主要是负责晚上看管工地上的东西，12月14日晚是乔某某和刘某值班。 （2013年12月16日）询问笔录，主要内容：我所在工地的老板是上官晓勇和裴某某，我和乔某某、刘某、昝某某（拐子）四个人招呼工地，乔某某是负责人，乔某某一个月拿三千多块钱，我和刘某是两千多，昝某某刚来没有几天，他还没有领工资，我不知道他拿多少钱。另外，我想在工地上再干些其他活，具体干什么我还没有看好，他们有什么好处我就不清楚了。我们招呼工地没有明确的工作范围，就是工地上的杂事，老板安排的事我们都办，这段时间主要负责阻止在工地上闹事的人，给拉料车发拉料票和收票。我以前给裴某某开车，我不开后刘某一直给他开车，今年8月份裴某某把我叫到他的地产开发公司开车，一个月以前，他才让我和刘某到工地上招呼。乔某某是裴某某叫来的，昝某某是谁叫的我不清楚，我和他不熟悉。我以前和乔某某的妹妹、妹夫在中国人寿保险公司上过班，我知道他，但不认识，今年10月份左右，他到公司上班后我们才接触，我和刘某认识两年多了，就是在公司上班认识的，我俩平时关系不错。乔某某、刘某和谁有矛盾我不清楚。我们是2013年12月12日开始晚上在天鸿汽配城工地看工地，公司给我们四个配发了一辆灰色金杯皮卡车让我们四个使用，晚上看工地我们就睡在车上，我和昝某某一组，乔某某和刘某一组，12月12日晚上是乔某某和刘某两人先在工地值班，我和昝某某是13日晚上在公司值班，出事的14日晚上轮到乔某某和刘某值班。我们四个招呼工地的这段时间，和姚孟南村景爱民他妈发生过冲突。一个星期之前，我们准备围工地西南角上那个砂石料场，景爱民的母亲到我工地上阻挡，当时我们工地砌围墙的活就停工了，2013年12月13日，我们又准备砌墙，景爱民的妻子和母亲又到工地阻挡，后来报案姚孟派出所出警调解了一下，2013年12月14日中午，景爱民妻子和母亲又来工地上阻挡，乔某某就让他外甥叫了几个年轻人过来把景爱民的母亲、妻子挡在工地外面，让工人施工，后来他母亲不知道怎么倒在地上，他妻子就报了警，并把景爱民也叫到了工地，他到工地后和乔某某吵了一两句，之后派出所民警就制止住了，景爱民就走了。 （2015年8月6日）询问笔录，主要内容：2013年12月14日上午我在工地的北侧负责给拉土方的大车配发登记票，在发票的过程中我当时倒是看见工地的南边有个老太婆在闹事，我当时忙就没过去。一直到下午2点左右，我再次看见有人在那边闹事争吵，我便过去了看是到底怎么回事。我当时也没有走到跟前，就看见一个老太婆和她儿媳妇在手脚并用的又是踢又是推我们建好围栏，她们口里还骂骂咧咧的，我还看到那个老太婆用手拽扯工地上电焊机的电线，我们都担心她们万一触电了怎么办，公司员工昝某某和刘某上前阻拦她们，我没有上前，我一直在一旁用我的手机给他们录像。随后派出所的人就过来了，经看了我手机上的录像，证明我们没有人打她们，于是派出所的人批评那个老太太和她的儿媳妇无理取闹，还建议有什么问题她们应该去找村干部协调解决。接着景爱民过来了，问在场的那个老太婆的儿媳妇谁打他妈了，我这时才知道那个老太婆是他妈，老太婆的儿媳妇是他的妻子。景爱民的妻子给他指了指，景爱民便破口大骂。派出所的人赶紧给他解释，没有人打他妈，过了会，景爱民就离开了，景爱民的母亲和妻子随后也离开了。我们公司的员工和雇佣的工人绝对没有人殴打景爱民的母亲和妻子，一直是她们在无理取闹。我给公安机关提供的视频是2013年12月14日中午及下午，在工地现场景爱民母亲及媳妇阻挠我们工人施工的视频，当天中午12点多那会的视频是我拍的，共15个视频片段。当天下午15点多到16点半左右的视频是受害人刘某拍摄的，共7个视频片段。当天刘某身穿黑色警用面大衣，当时就他一个人穿这衣服，所以很好认。在景爱民的母亲及媳妇阻挠我们工地施工的地点位于工地的西南角，在阻挠我们过程中，乔某某就一直不在跟前，他当时在工地的北侧招呼工人干活就一直没过来，所以视频里就没有乔某某。 4、证人昝某某三次询问笔录，（2013年12月15日）询问笔录，主要内容：询问笔录：我在天鸿国际汽配城工程部上班，由于工地刚开工，还没有招保安，我在工地上暂时看护工地设备。看护设备共四个人，我和岳某某一组，刘某和乔某某一组，平时就睡在一辆皮卡车上。昨天晚上是刘某和乔某某值班，我是晚上7点多离开工地的，走到半路上乔某某给我打了一个电话，让我把仓库钥匙送过来，当时刘某在火车站送人，我就到火车站把钥匙给了刘某，之后就回家了。据我所知刘某和乔某某和别人没有矛盾，工地上是2013年12月12日买回钢缆，我们就从12日晚开始值班，昨天晚上就出事了，但是工地开工以后，南村爱民媳妇和他母亲经常到工地上阻挡，就在昨天早上爱民媳妇和他母亲又到工地上阻挡，之后姚孟派出所就过来了，爱民媳妇说是一个穿绿衣服的人打了她婆婆，爱民媳妇给爱民打了一个电话，说工地人把他妈打了，过了一会爱民就过来了，过来骂骂咧咧的，说谁他妈打我妈了，乔某某就说爱民你个怂样，两个人就开始互相骂，当时派出所也在，就把两个人制止了，派出所就让工地先停工，等处理完再开工，又做了爱民一家的工作，之后就都走了。穿绿衣服的好像是乔某某的外甥。当时没有人打爱民的母亲，我们都让姚孟派出所的人看了，没有人打她。到下午的时候，工地又开工了，爱民媳妇和他母亲又来阻止施工了，派出所的也过来了，派出所来了我们就停工了，他们走了我们又开工了，爱民媳妇和他母亲就又挡，期间爱民媳妇打了几个电话，工地继续施工，他们也挡不住，过了一会爱民媳妇和他母亲就走了，到下午四五点的时候，我见爱民媳妇从养羊厂骑着电动车过来，站在工地口上看了一下就走了，当时我还给刘某说他们怎么不挡了，不像他们家的作风，今天晚上你和小乔值班，你俩小心点。 （2013年12月16日）询问笔录，主要内容：我是20l3年12月10日到天鸿国际汽配城工程部上班的，我和老板上官晓勇是战友，他叫我过来了。和我一起在工程部的还有乔某某、刘某、岳某某，乔某某是负责人。我们在工地上就是负责一些杂事，给工程机械记工，处理外来人员闹事等，没有太明确的分工。我和乔某某以前都在盐湖区巡警队干过协警，和刘某、岳某某是我到公司后才和他们认识没几天。乔某某、刘某、岳某某在外面和什么人有矛盾，这个我不清楚。我们是从2013年12月12日晚上开始在工地看守，我和岳某某一组，乔某某和刘某一组，12月12日晚上是乔某某和刘某，13日晚上是我和岳某某，出事那天晚上是乔某某和刘某，公司给我们配了一辆灰颜色的皮卡车，这三天晚上我们使用的都是这辆车，晚上人就睡在车上。我们从工地开始到现在，就只有和景爱民妻子、母亲发生过冲突。2013年12月13日下午，我们工地准备用广告牌做围墙，景爱民的母亲过来阻挡，我们就把他母亲挡在工地外面，后来姚孟派出所的民警来后让我们先停工，景爱民的母亲就走了，14日中午，我们开始围墙的时候，景爱民的母亲和妻子就来工地阻挡，乔某某就叫了几个年轻人把她们挡在工地外面，在拉扯的过程中，景爱民的母亲倒在地上，她们就报警了，过了一会景爱民就来了，他和乔某某吵了几句，派出所的人员把他们劝开后景爱民就走了。乔某某和景爱民就是骂了两句脏话。以前她们来工地时，非要把工地的活挡住以后她们才离开，但14号那天我们工地还没有停工他们就走了，我感觉反常，还提醒刘某晚上他和乔某某值班时操点心。 （2015年8月6日）询问笔录，主要内容：2013年12月14日上午11点左右，我和刘某、乔某某等人在南村村北的天鸿国际汽配城的工地南侧招呼工人建围栏、标记地标，岳某某在工地的另一头招呼大车拉土方并给车发票。这时过来一个老太婆，刚开始她什么话也没有说就开始拨我们工地上的地标，还用脚把地上的土拨回填埋我们建围栏所挖的坑。我和刘某等人上前张开双臂阻拦她靠近，我们告诉她这是我们的工地，我们正在施工，让她不要打扰，那个老太婆开口骂我们，还说我们公司占用的地有一部分是她家的地。我当时告诉她，她应该找村干部。她不听，继续骂我们不让我们施工。于是我们见干不成了就停工了。到中午我们双方都回去吃饭去了，下午1点左右，我们正准备开始施工，那个老太婆和她的儿媳妇也来了，她们来了后又开始一边骂一边拨我们的地标，推倒我们建好的围栏。我和刘某、乔某某等人再次上前阻拦她们，在阻拦过程中，那老太婆的儿媳妇还手拿砖头数次砸向我的头和背部，情急之下我伸出左胳膊挡，砖头砸中我的胳膊。当时穿的厚，我身上没有留下伤。在随后的阻拦过程中，那个老太婆数次要往我们工地里冲，我们拦着她，她就抓着我们的胳膊顺势往地上躺，我们拉着她不让往地上躺，她最终硬是一屁股坐在地上，紧接着她儿媳妇就开始喊叫说是我们打她妈了，随后姚孟派出所的工作人员过来了。经过一番了解后，派出所的人指责老太婆及她的儿媳，说她们不应该在次闹事，她们应该去找她们村的村干部解决此事。随后景爱民就过来了，他来之后开口就问谁打他妈了，老太婆的儿媳妇给景爱民指了指，景爱民就开口大骂，当时站在一旁的乔某某回骂了他一句，紧接着他们就被派出所的人制止了。排除所的人告诉景爱民经过他们了解就没有人打他妈。随后景爱民就离开了，景爱民的母亲和媳妇还在现场待了会也离开了。在现场我们的员工根本没有动手打她们，仅是在阻拦她们不要破坏我们施工。 证人陈某某（被告人景爱民妻子）询问笔录，主要内容：2002年3月16日我和景爱民结的婚。2013年12月13日早上7点30分起来后，我就到羊场喂羊，9点30分喂完羊后就回家做饭，收拾家，下午15点我又去羊场喂羊，16点左右，我准备回家烧锅炉，我路过我家料场时看到我婆婆在阻挡工人施工，我就过去把工人挡住，把他们放线用的线收了，说我这块地还没有说好，之后工人通知的施工方的负责人，过了一会来了几个年轻人把我们挡住了，我婆婆就拨打了110，警察来后，我们说这地是我们的，施工方还没有和我们谈好，警察就让工人先停工，让我们到乡政府协商好后再开始施工，之后，我婆婆就回家了，我就回羊场喂养，17点左右，我从羊场回到家做饭，18点30分左右，景爱民把两个孩子从学校接回来，我招呼他们吃完饭后，我和两个孩子就睡觉了，景爱民和我婆婆在客厅看电视，当天晚上景爱民没有在家睡，他睡在羊场。14日早上8点左右，我给孩子做完饭，10点钟左右我就准备去羊场，路过料厂时看见我婆婆在阻挡天鸿汽配城工地施工，我也过去把他们建围墙所用的插在地上的钢管给拔了下来，我婆婆也在拔他们的钢管，工地上有几个年轻人就上来阻挡我，有一个年轻人把我拉出工地，在推扯的过程中这个年轻人把我推倒了，后来我还看见一个穿绿衣服的年轻人骑在我婆婆身上，我跑过去，打了这个年轻人两下，我就给景爱民打电话说我婆婆让一个穿绿色衣服的年轻人按到地上，骑在身上，过了一会，景爱民给我回电话说姚孟派出所的人马上就到了，我又给110打了个电话，过了两三分钟，派出所的人就来了，公安局的人问我是怎么回事，我就给派出所的人讲他们占我们的料厂建围墙，没有给我们谈好，我们挡工地和他们推扯过程中有人把我推倒，有一个穿绿衣服人骑在我妈身上，说话的中间，景爱民就来了，他踢了一脚他们埋下的钢管，站在旁边一句话也没有说，公安局的人让工地先停工，让我们下午一起到乡政府解决这个事情，工地停工后，我们就回家了，下午14点左右，景爱民去拉豆腐渣，顺便把我婆婆送到乡政府，15点左右，我去羊场喂羊，看见他们又在施工，我就过去拔了一根钢管，过了几个年轻人就过来拉我，拉扯了半天，我说我不挡了，他们把我放了以后我给景爱民打了个电话，说他们工地又施工了，景爱民没有说话，就把电话挂了，过了一会，景爱民拉完豆腐渣后，把我婆婆接上送到家，我婆婆骑上三轮车就过来了，我婆婆过来后也拔了他们一根钢管，几个年轻人就把我婆婆抬到路边，我婆婆就拨打了110，警察过来后问他们下午为什么没有去乡政府解决问题，他们说他们的领导不在，警察让他们通知他们的领导到现场，过了十几分钟他们的领导也没有来，警察就走了，他们又开始施工，我婆婆就又开始阻挡，我就在边上给市长热线、第一时间、盐湖区政府打电话，打完电话后我转身看见我婆婆自己把裤子脱了在尿尿，那几个小年轻人说我婆婆都这么大年纪了，都不知道注意影响，我说这几个年轻人他们都是这么生下的，这有个啥，说完话我婆婆穿上裤子往西面走，那几个年轻人转身准备离开，我上去把他们的电线拽下来拿在手上，那几个年轻人把我拉到路边，从我手上把电线夺了下来，我说我不挡了，挡也挡不住，那几个年轻人就把我婆婆的电动车推过来，我婆婆骑上电动车回家了。当时大概17点多，我就回羊场了，当时景爱民在我们羊场接线，我见他在羊场，就回家了，到家后我给我孩子做饭，18点30分左右，我和景爱民、两个孩子吃完饭，我叫两个孩子去房间学习，我和婆婆在客厅看电视，景爱民、南某某、任某某在我家客厅聊天，我看完新闻联播就睡觉去了，景爱民应该是睡在羊场，第二天早上7点多，景爱民给我打电话问胶带在什么地方，我说不知道。14日晚上19点左右，我、我婆婆、景爱民三个人在客厅说话，我说咱们挡不住就不挡了，我婆婆说不挡了，景爱民也说不挡了。2013年12月14日之前，我们商量天鸿汽配城占我们地方，我婆婆当时不让我丈夫景爱民去工地，害怕他惹事。景爱民私藏枪支、弹药，我不知道。 证人裴某某的询问笔录，主要内容：我在运城市天鸿盛邦投资有限公司工作，在该公司任职董事长，也是该公司法人代表。我们公司在盐湖区南村那里有个名叫“天鸿国际汽配城”的项目，占地7134.67平米，位于南村村北。这块地我们天鸿盛邦投资有限公司与运城市盐湖区政府签署了购地协议。在这份购地协议的用地图中，“天鸿汽车用品城”的意思就是“天鸿国际汽配城”，当时制作图时，是制作员的失误。并且制图员失误把字打错了，“天泓”实际指的就是“天鸿”。关于景爱民声称这块地有部分归属权是他的，我对此不清楚，我们只和政府谈，我们公司总经理上官某某负责这个项目，具体沟通协调是他在办理此事，不过我听上官某某说，景爱民对他所声称的土地根本没有归属权。 7、证人上官某某询问笔录，主要内容：两名死者都是我公司员工，一个叫乔某某，男，32岁左右，芮城人，是公司工程部员工，另一个叫刘某，男，27岁左右，姚孟留家庄村人，工程部员工。我不知道这两个人是怎么死的。这两人平时和谁有矛盾我不知道，就是昨天乔某某、刘某等人因工地土地问题与南村景爱民一家发生矛盾。什么矛盾我不清楚，大概是我们从政府手中购买土地开发天鸿国际汽配城，政府从南村居民处征的土地，其中有一块地是景爱民家的，景爱民一家说土地是他们的不让我们开发。昨天，乔某某给我打电话说景爱民母亲、媳妇把工地上的围墙都拆了，乔某某他们挡着不让拆。 8、证人景某某询问笔录，主要内容：2013年12月14日晚，我和蔡某某驾驶自卸车在星河广场工地干运输土方活，一直干到凌晨1点58分左右我们停工，停工后我将自卸车开到我村北边“鸿运汽配城”工地，蔡某某开小车走到我前面，车到工地中间，我看见一辆皮卡车开着车大灯，车头朝南放在路上，蔡某某下车走到皮卡车驾驶位窗口，说了几句话，我们就各自开车到工地的西北角那里，到那我把自卸车放好后，蔡某某驾车把我带到他家，我们就休息了。我们在星河工地停工后，我交票的时候看了下时间是凌晨一点五十八分，星河工地离我放车的地方也就十分钟左右的路程，我推断我当时把车放在“天鸿汽配城”工地的时候大概凌晨两点十分左右。我们放车的时候是从工地的东边广告牌那里进去的，出去的时候在工地西边的口。我们进去和出去工地的时候没有看见其他人或车辆。后来听蔡某某说工地上看见两个人在皮卡车上睡觉。 9、证人许某询问笔录，主要内容：2013年12月13日早8时许我舅舅乔某某给我打电话说他现在在负责一个工地，但是有人闹事，让我叫几个人去工地给他帮忙照看工地，我就从芮城的家里包了一个黑出租出发，当天10时许我来到运城，叫上我事先在网上联系好的两个朋友就去了我舅舅的工地，大约l2时左右我们到了位于盐湖区姚孟办南村的一个工地见到了我舅舅乔某某，他先安排我们吃过饭后，就对我说让我和我的两个朋友在工地巡逻，并说如果有人在工地捣乱并影响工地施工就上前制止，我和我朋友就在公司巡逻，发现有两个女的在工地上大吵大闹，并且阻止工地的工人施工，我就和我朋友过去将那两个女的驾到工地旁边，不让他们捣乱，直到晚17时左右工地停工，那两个女人就离开了，我和我朋友也就走了，第二天我舅舅又给我打电话说那两个女人又在工地闹事，我就和我的两个朋友又去了工地，我们刚到没一会，昨天那两个来工地闹事的女人就来了，她们刚来就阻挡工地的工人干活，我就和我的朋友去阻止她们，结果他们就报警了，过了一会派出所的民警就来了，这时有个人开着三菱越野车也来了，那两个女人就对他说我们打了他，开三菱越野车的人就过来骂我，后来他又和我舅舅在一起争吵了一会就离开了，当天工地停工后我和我朋友就离开了，2013年12月15日14时许我姨许莉给我打电话说我舅舅在工地出事了，这时我才知道这件事。我的两个朋友一个叫张涛，一个叫李璐。我让我的两个朋友去帮忙看工地，我舅舅答应一个人一天给100元，这两天下来我舅舅一共给了我800元，我给了他们每人200元，我得400元。那两个到工地闹事的女人我不知道叫什么。她们到工地闹事，说工地施工占用了他们的地，那个开三菱越野车的人我不知道叫什么，他是那两个女人的亲戚。他和我发生了争吵，原因是那两个女人说我动手打了他们。我没有动手打人，我只是和我朋友制止他们在工地闹事。 10、证人刘某某B询问笔录，主要内容：我在本村关系好的有杨根有、唐秋生、唐武、李原明、赵红发、史军、李元广、陈有福、雷某某，关系一般的有张大民、张二民、“年娃”、“安”、李某某C。我和我们村的人基本上关系都好着，就和景爱民有些小摩擦。大概三四年前，过了正月十五，不到正月二十的一天下午，我和我妻子李某某B、李某某C、景爱民、雷某某、雷某某妻子小红、“华忠\"等人在雷某某家用扑克牌玩“爬山”，在玩牌中间我和景爱民发生了一些矛盾，景爱民拿起烧炉子用的铁棍要打我，在场的人就把他推了出去，我妻子把门在里面反锁住，景爱民就和李某某C一起走了，过了没有多长时间，景爱民拿了一把有二尺多长的大砍刀和李某某C又一起返回雷某某家，由于门在里面反锁着，他进不来，他就用刀在雷某某家的窗户上乱砍，把他家的窗纱和玻璃都砍破了，闹了有3、4分钟，李某某C就把他拉走了。当时天还亮着，我确定他手里拿的是一把刀。这次冲突发生后，我们就没有怎么解决，没有过几天，我俩在村里碰到，景爱民主动给我打招呼说话，在我们俩闲聊时，他说发生冲突那天如果你出来就把你“日踏”了。我说把我“日踏”了，你也就“董哈”（方言，意思出大事了）了，这事就这么过去了。我听说景爱民有一支枪，具体什么枪我不知道，我也没有见过。我和景爱民发生冲突后，具体时间记不清楚，杨某某B和景爱民两家因为干工地的活打了一架，事情还没有处理完的时候，杨根有找到我，让我作证，说前几年我和景爱民发生冲突时，景爱民拿了一支枪要打我，并说当时雷某某看见景爱民拿的是枪，我当时没有同意给他作证，我告诉他我当时看见景爱民拿的是一把刀。杨根有再也没有找我说这个事情，我也没有找雷某某核实这件事，我确定当时景爱民拿的是刀。据我了解，景爱民这个人心毒，爱闹事、爱打架，他和我们村7、8家人都打过架。 11、证人李某某D询问笔录，主要内容：2013年12月15日早上8点左右，我到工地以后，在一间房里聊了一会，我见人多的，就出来了，想起工地上昨天还放着一盘铝芯线，我想着过去看还在不在，我过去一看还在，看完一扭头看到边上一辆皮卡车上坐着两个人，满脸是血，我就跑到房里去叫工人，问他们小乔他们是不是打架了，工人们说没有，我说没有怎么满脸是血，我就和工人们一起来到车跟前，车门被反锁着，两人坐在车里，小乔在副驾驶位坐着，另一个在驾驶位坐着，我们喊了半天也没有人答应，就说赶紧报警吧，孙某某就打了120和110了，之后我给杨某打了一个电话，把情况说了一下，他说你先走吧，有事再给你打电话，我就走了。我认识死者，都是我们工地上的，一个叫小乔，大名我不知道，另一个我不知道叫什么。孙某某是负责看工地，我跟着杨某干活，他承包的工地搭围墙的活。 12、证人田某某（山西天鸿盛邦投资有限公司办公室主任）询问笔录，主要内容：天鸿国际汽配城是天鸿盛邦投资有限公司下面一个项目，相关手续正在办理中，我带来了相关协议可以说明情况。需要说明的是，由于该协议是政府机关起草的，在我们公司与盐湖区政府签署协议时，发现我们公司名称由于打字员疏忽缺少盛邦两个字，于是在我们双方见证下，盐湖区区长王某某把“盛邦”两个字补了上去。天鸿盛邦投资有限公司没有对景爱民进行土地赔偿。天鸿国际汽配城在盐湖区南村村北占地一事，目前还没有去国土资源局、土地局办理这块土地的审批手续。天鸿国际汽配城是天鸿盛邦投资有限公司下的一个项目，天鸿盛邦投资有限公司隶属于山西宏泰隆房地产开发有限公司。南村村北这块地，我们是2013年10月下旬开始动工的。 13、证人南某某A询问笔录，主要内容：我于2011年12月至今在盐湖区姚孟办南村任书记一职，景爱民是我们南村第四组村民。景爱民声称南村村北天鸿国际汽配城所圈的工地占用了他家的土地没有收到赔偿，具体情况我不是很清楚，我只知道我们南村周围的土地约1200亩经运城市盐湖区政府统筹安排并挨家挨户作思想工作签署协议，将该土地租赁给盐湖区政府，每亩地每年租赁费是1000元至1200元。天鸿国际汽配城所圈的土地位于村北就在这1200亩土地范围内。天鸿国际汽配城所圈的地里有五亩左右是景爱民家的地，位置位于天鸿国际汽配城所圈的工地北侧，但景爱民一家一直没有与盐湖区政府签署相关租赁协议，也就不能领取相关租赁费用。景爱民之所以不签租赁协议，是嫌租赁费每年只有1000元太低，他提出要求买断土地，一次性付清费用，结果导致协议至今没有签。天鸿国际汽配城所圈的土地南侧没有景爱民家的地。盐湖区政府租赁本村土地一事有协议，具体是姚孟办事处纪检书记张保国和副主任谢英杰来我村召开干部党员会，号召我们支持盐湖区政府的文化产业征地工作，让我们党员干部带头签字，然后再让我们党员干部下到各小组各小队，给村民挨家挨户作思想工作，让他们签署租地协议。村民们签署该租地协议是自愿的。村民们手中现在都没有协议，每家每户签好租地协议后该协议就被文化产业园的工作人员拿走了，说是等村民们都签完协议后再统一盖章，盖章后再发回给村民。每次都是文化产业园的工作人员张运海带两三名工作人员办理签署协议一事。姚孟办附近的东西走向高速公路以北包括我们南村在内的十几个村都属于文化产业园区，这是盐湖区政府在此规划的开发区。我们签署租地协议的对象是文化产业园区。 14、证人康某某询问笔录，主要内容：景爱民是我们第四居民组居民，我曾被景爱民打过。2012年1月，村干部换届，景爱民不再任四队队长，我被选举为四队队长。被选举后，村民纷纷反映村里用来浇地的井收费过高，要求降价，但那两口井是景爱民任四队队长时分别承包给他叔景有力和他姨夫南长发了。为了村里和谐，我召集村民开组民代表小组会，向该两口井的承包人提出降价，关于承包优先让他们签署合同，还给了他们三天考虑时间，不然我们就把这两口井承包给其他人了。结果三天后，他们没动静，我们只好将井房的锁撬开转承包给了别人。景爱民叔景有力将井锁撬开换上他们的锁，我和杨某某A、南某某B等几名村代表第二次前往井房将锁再次撬开。没一会，景爱民和他叔景有力等六七人赶来，他们要再次撬我们刚换上的锁，我挡住不让他们撬，在拉扯中，景爱民突然动手对我拳打脚踢，持续了三四分钟。随后我便报警，景爱民因此被公安局行政拘留五天，我在盐湖区人民医院住院半个月。 （2015年8月7日）的询问笔录，主要内容：我于2011年12月至2014年12月，在盐湖区姚孟乡南村任四队队长，天鸿国际汽配城占用土地的位于我们南村村北，占用的全都是我们南村四队的土地，土地归属权是我们南村四组村民的，我们都要土地证，只不过时间久远，那都是2000年之前的事了，有部分村民从时任会计王管手里领走土地证，有的村民就没有把这证当回事就没有领。现在王管早已去世，我也不知道好些没有领到土地证的村民该怎么办。我家的土地证当时有没有领我也不清楚。我们四组居民于2013年3月份左右跟舜帝陵文化产业园区签署了相关的土地出租协议，这是在当时姚孟乡政府及我们村委还有舜帝陵文化产业园区的工作人员在村里给村民做思想工作的情况下，采取自愿原则，村民签订的协议。协议中约定，每亩地按每年1000元起步根据经济发展程度逐年上调的租金支付。现在每年给我们算的是每亩年租金1200元。我们还没有收到该协议，事后好多村民询问时任村长陈武索要协议，当时陈武说由于协议上的章都没有盖完，要统一发放，所以我们就一直没领到该协议。2013年10月份左右，天鸿国际汽配城的工作人员曾找到我，询问他们汽配城所占的地是否有景爱民的土地。我当时告诉他们说，汽配城建筑所占的土地没有景爱民的地，但该汽配城的所圈占的围栏过大，在其圈地内北侧有景爱民的土地，大约有5亩左右，2013年12月15日案发前，景爱民家人和天鸿汽配城工地起争执的那块地位于围栏内南侧，据我所知其实是任某某B承包租的地，并不是景爱民的地，只不过是景爱民一直占用着。 15、证人任某某B询问笔录，主要内容：景爱民曾打过我。我记得是2010年6、7月的一天下午2点左右，景爱民给我打电话让我去村民柴某某家谈事情，当时景爱民还是南村四队队长。我去了柴某某家见景爱民与柴某某都在院子里坐着。坐下后，景爱民提出，先前我与本村四队签署的土地租赁合同找不见了，让我重新补签一份，我担心他耍滑头便拒绝了，这下惹恼了景爱民，他当即对我进行拳打脚踢，随后柴某某便把他拉开了，他心不甘又从院里捡起一块砖头要砸我，柴某某着急了，喊了句：有事好好说，在我家打什么架。当即便把他连拉带推出了门外。我当时则坐在柴某某家里打电话报警，随后，公安局来人把我们都带到了姚孟派出所，到了派出所后，景爱民当时还诬陷我说我偷了他5000元，最后经派出所的工作人员劝说调解，息事宁人，我们都各自回家了。这块地有五亩左右，位于天鸿国际汽配城圈的工地里的西南角，这块地属于四队集体用地。我记得09年后冬时景爱民刚当上四队队长，我找他租的这块地，当时签了合同，过了一两个月，由于村里议论纷纷，好些村民反映没经村里开会，反对私自租地，我便不想再租了，把地让给了景爱民租用，随后我与景爱民之间又签了份转租合同，但这份转租合同景爱民一直没有签字，这就发生后来他让我再次签署该合同，我没签他便殴打我的事件。南村村北所租地租金是景爱民付的，租期十年，从2009年5月10日开始至2019年5月10日结束，租金共4004元。租金之所以是景爱民付的，是因为我租了这块地之后一个多月，村里人议论纷纷，我不想让人背后说小话，于是找到景爱民说我不想租这块地了，景爱民说他租，但也怕村民议论，于是他也就没签租地协议，他以我的名义给村里支付了租金后一直使用这块地。南村周围大部分土地被盐湖区政府以租赁的形式与大部分户主每家每户都签了协议，租期从2011年开始，以签字生效开始计算，头一年租金1000元，第二年之后每年1200元。我与盐湖区政府签了相关协议。 （2015年8月6日）的询问笔录，主要内容：天鸿国际汽配城在我们南村村北占用我3.6亩的地，这3.6亩的地我没有权属证明。关于我的这块地，我记得是在2013年1月份，姚孟乡政府工作人员王某某A给我打电话劝说让我把位于南村村北的3.6亩耕地租给舜帝陵文化产业园区。当年2月份，我在姚孟乡政府，在负责我们村的工作人员王朋的招呼下，签订了他已准备好的复印件协议，就是一种长期租地协议，协议约定每年每亩地给我1200元租金，也就是我每年收4320元租金。我记得好像是跟盐湖区舜帝陵文化产业园签订的协议（名字记不准）至于每年2月份我账户上收到的4320元租金，我也不清楚是谁支付给我的。该协议姚孟乡政府就没有给我。 16、证人曲某某A（被告人景爱民母亲）2015年8月27日的询问笔录，主要内容：我的集体土地农业用地使用证里注明的土地使用者是我的第二任丈夫唐某某A的名字，使用期限30年，用地面积17.2亩，其中东山崖3.99亩，粉房后5亩，喂马坟2.51亩，粉房前5.7亩。共计17.2亩。另外还有2.4亩的土地是村里分给我三女女婿彭某某A的地，这样下来共计19.6亩，村委会也都出具了相关的情况说明。我的19.6亩土地中有7.6亩被天鸿汽配城圈占了，位置位于该圈地中间东侧5.1亩，中间西侧2.5亩。另外这里面还存在历史遗留问题，我位于东山崖（也叫东崖地）的4亩地和喂马坟的2.5亩地共计6.5土地于2004年上半年被运城市车检中心占了，我们索要土地未果。2009年时任四队队长景爱民召开队代表后，经队里同意（村委会不知情）他把家里被车检中心占走的6.5亩土地置换到现在的天鸿汽配城所圈占的土地里。现位于该圈地中心偏下西南的位置，不过现在没有任何证明手续。2009年左右，任社志从队里承包了5亩左右的土地，位置就在天鸿汽配城所圈占的土地的西南角。任某某B承包后私下转让给了景爱民，转让后都是景爱民给村委缴纳的承包费4004元。因为是任某某B私下转让给景爱民的，所以该凭据上缴款人的名字是任某某B，实际缴款人是景爱民。后来就是因为这块地，我们与天鸿汽配城起了争执与纠纷。 2015年9月7日的询问笔录，主要内容：陈某某是我儿媳，也就是景爱民的媳妇。由于天鸿汽配城圈占我家的承包地施工，我和我儿媳陈某某2013年12月14日中午12点左右前往给工地阻拦他们，不让他们施工。当天下午15点我们还再次去那里阻拦他们工人施工。阻拦过程中，没有人殴打我们。在我和陈某某阻拦工地上工人施工的过程中，对方大概有十几个年轻人阻拦我们不让我们靠近。在我们相互推搡过程中，我被其中一个穿绿色羽绒服上衣的男子当时不知道怎么回事被弄倒在地，还骑到我身上了。后来他们四五个人把我往一边抬，在抬我的过程中，我的棉上衣被他们撩了起来，幸好我里面还穿着衬衣，裤子和内裤也被他们脱掉了，我当时尿急，就干脆当着他们的面就地尿了一泡。 17、出庭证人李某某C证言，主要内容：我和村民不同意天鸿汽配城占用我们的土地（我们土地没有签署租地协议），我们也多次上访反映问题。天鸿汽配城是从盐湖区政府租的地，不合法。 18、盐湖公安分局现场运（盐）刑勘（2013）121501号勘验检查笔录、现场方位图、现场平面图及照片，主要内容：现场位于运城市盐湖区姚孟办南村天鸿国际汽配城施工工地。天鸿国际汽配城工地位于姚孟办南村村北，坐西朝东，工地上有一东西走向的土路和一南北走向的土路相交，在东西走向的土路北侧有一绿色帐篷，帐篷周围停放两辆挖掘机和一辆工具车。南北走向土路上停放一辆银灰色无牌“金杯西部大力神”皮卡车，该车车头朝南车尾朝北，车内大灯开关呈打开状，前后车门均呈关闭状，主驾驶车门玻璃打开有6cm的间隙，副驾驶车门打开有lcm的间隙。 车内主驾驶座椅向后倾斜35度，在座椅上及座椅靠背下方有抹擦血迹，在主驾驶下方脚垫上有一双黑色球鞋，车钥匙插于钥匙孔内。在车内手刹处有一部黑色三星手机，三星手机呈开机状。车内副驾驶座椅向后倾斜45度，在座椅上及座椅靠背上有抹擦血迹，在副驾座下方脚垫上有一双棕色棉鞋。在车内后排座椅上有一件红色羽绒服，羽绒服下方有一部白色手机、一抽餐巾纸、一个白色塑料袋，白色手机为HTC牌子，手机呈关机状，白色塑料袋内放有白色毛巾。在主驾驶后侧座椅下方脚垫上有一塑料袋，塑料袋内装有白色线手套，在塑料袋下方有23×19厘米范围的血泊；在副驾驶后侧座椅下脚垫上有一3×2厘米穿透孔，在脚垫背面有一4.2厘米的擦划痕。在脚垫下距后门边沿2cm，距中柱37cm处有一弹头。在车内后座顶棚上有细小的组织残留物。 19、现场勘验检查提取痕迹、物品登记表，主要内容：车内副驾驶座后侧脚垫下方原物提取弹头一枚；尸体脸部双面胶粘取附着物二份。 20、提取笔录及扣押物品、文件清单，主要内容：2013年12月19日18时30分，侦查人员根据景爱民交待，在见证人的见证下，带着景爱民在姚孟办南村其承包的羊场厂房内顶梁（槽钢）夹缝中，提取景爱民作案使用的枪支（大约一米长，双管折叠自制）一支，该枪支已被刑警队扣押。 21、提取笔录及扣押物品、文件清单，主要内容：2013年12月20日10时30分，侦查人员根据犯罪嫌疑人景爱民的交待，在见证人的见证下，侦查人员在盐湖区南村景爱民承包的羊场西边垃圾场寻找景爱民作完案后抛扔的子弹壳，技术中队民警提出，到景爱民藏枪的羊圈内找找，看是否有东西。民警在景爱民藏枪的屋顶上槽钢夹缝内，找到退弹用的铁棍一根，“五四式”子弹四发，用卫生纸、塑料纸包裹，在旁边另一个槽钢夹缝内找到“五六式”子弹三发，现子弹已被扣押。 22、指认笔录及照片，主要内容：2014年2月11日上午9时，关于景爱民故意杀人案，为了确认案发现场，由侦查员押解犯罪嫌疑人景爱民，由樊某某带队，许某见证下，在犯罪嫌疑人景爱民的指引下，来到运城市盐湖区姚孟办南村村北天鸿国际汽配城工地，犯罪嫌疑人景爱民指认了持枪杀害受害人乔某某、刘某二人的作案现场。犯罪嫌疑人景爱民指认的作案现场与我局勘验的案发现场一致。 23、运城市公安司法鉴定中心（运）公（司法）鉴（痕）字（2013）34号枪支、弹药鉴定书，主要内容：检材：在犯罪嫌疑人景爱民的指认下，办案民警在其厂房内收缴出的枪形物一支及弹形物七发。鉴定要求：送检枪形物是否为枪支，送检弹形物是否为弹药。鉴定意见：送检枪形物为枪支，送检弹形物为弹药。 24、关于“12.15”故意杀人一案微量物证提取情况说明，主要内容：2013年12月15日运城市姚孟办南村天鸿汽配城工地发生一起涉枪故意杀人案，案发后，刑警北城中队迅速控制了犯罪嫌疑人景爱民。2013年12月16日技术中队中队长和教导员对死者刘某左脸颊枪弹入口处、犯罪嫌疑人景爱民右手虎口、右侧脸颊、左侧脸颊、上衣右袖口、上衣左袖口六处分别用胶带粘取法提取微量物证后于2013年12月16日送往山西省公安厅科技处进行比对检验。 25、关于“12.15”故意杀人一案微量物证提取情况说明，主要内容：2013年12月15日运城市姚孟办南村天鸿汽配城工地发生一起涉枪故意杀人案。案发后，技术中队中队长和教导员教导员对刘某左脸颊枪弹入口处使用胶带粘取法提取微量物证，在死者刘某左脸颊枪弹入口处同一部位提取两次。 26、山西省公安厅公（晋）鉴（理化）字［2013］0242号检验鉴定报告，主要内容：送检物证：（1）死者刘某左脸枪弹入口处附近提取的黑色附着物，编为1号检材。（2）景爱民右手虎口部提取的黑色附着物，编为2号检材。（3）景爱民右侧脸上提取的黑色附着物，编为3号检材。（4）景爱民上衣右袖口处提取的黑色附着物，编为4号。（5）景爱民左侧脸上提取的黑色附着物，编为5号检材。（6）景爱民上衣左袖口处提取的黑色附着物，编为6号。检验鉴定要求：射击残留物成分检验。 检验结果：送检的1、2、3、4、5、6号检材中均检出含有碳、氧、钠、镁、铝、硅、硫、氯、钾、钙、铁元素成分的黑色球状颗粒及三氧化二铁的黑色球状颗粒。 27、中华人民共和国公安部公物证鉴字（2014）3211号物证检验意见书及照片，主要内容：送检材料：（1）现场车内提取的弹头一枚（编号为1号检材，见照片）；（2）死者乔某某颅内提取的弹头一枚（编号为2号检材，见照片）；（3）嫌疑人景爱民所持有的疑似枪支（编号为3号检材，见照片）。鉴定要求：1号、2号检材是否为3号检材所发射。鉴定结论：无法确定1号、2号检材是否为3号检材所发射。 28、运城市盐湖区公安司法鉴定中心（盐）公（司法）鉴（尸检）字（2013）113号法医学尸体检验鉴定书及照片，主要内容：死者头面部：双侧外耳道有血性液体流出。右面部有7.2×2cm创伤，创缘有星芒状挫裂创，面部散在多处皮下点状出血。 四肢部：左小腿下段内侧有12×8cm范围内表皮剥脱，色淡黄。 解剖检验：头部：常规切开头皮，右颞枕部有11×9cm的头皮下出血、右侧颞、顶、枕骨骨折。锯开颅盖骨，见右颞顶枕部蛛网膜下腔出血。右侧颅中凹、颅后凹粉碎性骨折，右枕骨与头皮下有一金属弹丸。右颞叶脑组织有10×7cm脑挫伤。 论证：死者右面部有一创伤，创缘呈星芒状，创周有散在皮下出血点；该创道自右面部经右侧颅中凹、颅后凹至右枕骨与右枕部头皮间。颅骨多处骨折，蛛网膜下腔出血，脑组织挫伤。分析认为：死者系右侧面部遭受火器枪弹作用致颅脑损伤死亡。 鉴定意见：死者乔某某系右侧面部遭受火器枪弹作用致颅脑损伤死亡。 29、运城市盐湖区公安司法鉴定中心（盐）公（司法）鉴（尸检）字（2013）114号法医学尸体检验鉴定书及照片，主要内容：死者头面部：双侧外耳道有血性液体流出。左颧部有一2×1cm创口，创道由左前上向右后下，贯穿至右侧项部。创周有大量散在点状出血。 颈项部：右项部有2×1cm创口，创缘组织略有外翻，与左颧部创口贯通。 胸腹部：左胸前锁骨内侧有5.2×0.4cm皮下出血。 解剖检验：头部：常规切开头皮，头皮下未见出血，颅盖骨未见异常，锯开颅盖骨，硬脑膜完整，蛛网膜下腔广泛性出血，脑组织未见异常，脑干处广泛性出血。右颅前凹、颅中凹、左颅前凹线性骨折，小脑幕下有血肿，右脑内有出血。 颈项部：切开颈部皮肤，颈部皮下肌肉未见出血，气管内有血性泡沫样液体。 论证：根据尸表检验，死者左颧部有一创伤贯穿至右项部，左颧部创伤周围见大量散在点状皮下出血；解剖检验见，蛛网膜下腔广泛性出血，脑内出血，小脑幕下血肿，脑干处广泛性出血，颅底骨折。分析认为：死者系面部遭受火器枪弹作用致颅脑损伤死亡。 鉴定意见：死者刘某系面部遭受火器枪弹作用致颅脑损伤死亡。 30、运城市盐湖区公安司法鉴定中心补侦意见回复，主要内容：⑴、乔某某左小腿下段内侧12×8cm范围内表皮剥脱，色淡黄。此损伤系死后所致。系客观存在的描述。⑵、刘某左胸前锁骨内侧有5.2×0.4cm皮下出血。此损伤系生前钝性外力作用所致。刘某右侧衣领处有一不规则裂口，纤维断端不整齐。此裂口系枪弹射出形成，与尸体右项部创口相对应。 31、提取笔录，主要内容：2014年5月21日上午11时，关于乔某某被枪杀一案，被害人乔某某的妻子薛某及女儿乔某某B来到盐湖公安分局刑警北城中队信息采集室，为了鉴定被害人乔某某与薛某及乔某某B的亲缘关系，由侦查员黄军陶、吕挺对薛某、乔某某B进行血样采集，并备送作DNA鉴定，以确定乔某某和薛某、乔某某B的亲缘关系。采集过程由卫凯见证。 32、提取笔录，主要内容：2014年5月21日上午10时，关于刘某被枪杀一案，被害人刘某父母刘某某、赵某某来到盐湖公安分局刑警北城中队信息采集室，为了鉴定被害人刘某与刘某某、赵某某的亲缘关系，由侦查员黄军陶、吕挺对刘某某、赵某某进行血样采集，并备送作DNA鉴定，以确定刘某与刘某某、赵某某的亲缘关系。采集过程由卫凯见证。 33、运城市公安司法鉴定中心（运）公（司法）鉴（法物）字［2014］237号法医生物物证亲缘关系鉴定书，主要内容：送检物证及样本：1、犯罪嫌疑人景爱民作案时所穿的黑色裤子1条，剪取分别标记为1a（左裤脚处）、1b（右裤脚处）号检材。2、嫌疑人景爱民作案时所穿的黄色羽绒服上衣1件，剪取标记为2号检材。3、嫌疑人景爱民作案时所穿的棕色皮鞋1双，用棉签提取，剪取标记为3号检材。4、被害人乔某某尸体血纱布1块，剪取标记为4号检材。5、被害人乔某某妻子薛某血卡1张，剪取标记为5号检材。6、被害人乔某某女儿乔某某B血卡1张，剪取标记为6号检材。7、被害人刘某血纱布一块，剪取标记为7号检材。8、被害人刘某父亲刘某某血卡1张，剪取标记为8号检材。9、被害人刘某母亲赵某某血卡1张，剪取标记为9号检材。鉴定意见：乔某某B为薛某和被害人乔某某所生子女的相对机会大99.9999％；刘某为刘某某和赵某某所生之子的相对机会大99.9999％。 34、盐湖公安分局民警吕挺、黄军陶出具的抓获经过，主要内容：2013年12月15日上午9时许，侦查员在盐湖区姚孟办南村景爱民家中将其抓获。 35、运城市盐湖区文化产业园区用地征地协议，主要内容：2014年1月13日，甲方（南村村委会），乙方（任某某B）。根据区委、区政府建设文化产业园区整体规划，为加快园区建设，文化产业园区需征用南村四组（复旦大街以南）土地，双方协商签订如下协议：⑴、征地范围：复旦大街以南、运泓路以东、南风大道以西、高速路辅道以北范围（以实际丈量为准）。⑵、付款方式：按照盐湖区人民政府运盐政发［2010］8号文件精神，采用分年度补偿方式。补偿标准为每年每亩1000元，并每5年增加100元，长期领取，在国家土地政策不改变情况下，允许继承。⑶、本次征地共占用面积3.6亩（地面附着物按赔付标准已一次性支付）。⑷、付款时间：每年由文化产业园区将本年度地款按时直接发放到户（采用打卡方式），否则甲方承担责任。⑸、从双方签订协议之日起，土地归甲方所有，乙方不得以任何理由索要土地或摊牌其它款项等，否则由乙方承担一切后果。⑹、在规定的时间内，乙方积极配合地面附着物的清除。 36、运城市盐湖文化产业园区天鸿汽车用品城项目合作协议及天鸿汽车用品城项目用地图，主要内容：甲方（运城市盐湖区人民政府），乙方（运城市天鸿盛邦投资有限公司）。乙方在运城市盐湖文化产业园区内投资天鸿汽车用品城，乙方同意选择南村废弃砖瓦窑作为项目用地（砖瓦窑占地72亩，坑深4米）。项目总占地117.62亩。净地面积95.86亩，其中平地面积23.86亩，每亩地价23万元，计548.78万元；废弃砖瓦窑坑洼地72亩，每亩地价16万元，计1152万元；公摊面积21.76亩，每亩地价8万元，计174.08万元。地款共计1874.86万元。 37、运城市盐湖区住房保障和城乡建设管理局关于新建天鸿国际汽配城项目立项报建的批复，主要内容：关于天鸿国际汽配城立项报建的申请已收悉。该项目位于盐湖区文化产业园纬三路以南，车检中心以西，占地约117.62亩，投资约1亿。经审核，符合盐湖区文化产业园总体规划，原则同意立项报建。 38、租地协议及南村村委会出具的收据，主要内容：甲方为南村第四居民组，乙方为任某某B，四邻边界东邻荒地，南邻十米巷道，西邻路边，北邻狗场。该地东西长72米，南北宽53米，共5.72亩，任（治）志社一次性缴清前10年使用费4004元。协议期：2009年5月10日一2019年5月10日。 39、运城市公安局盐湖分局情况说明，主要内容：关于景爱民故意杀人一案，根据山西省运城市人民检察院2015年7月24日下发的晋运检公诉提证［2015］12号提供法庭审判所需证据材料通知书的相关要求，经我局侦查核实，天鸿汽配城与盐湖区政府所签署的协议中，相关规划图里并没有景爱民家的地（附有盐湖区文化产业园区管委会证明），但天鸿汽配城实际所圈占的围栏内有景爱民家的地7.6亩（附有南村村委会证明）。关于此种情况，我局侦查员多次联系天鸿盛邦投资有限公司董事长裴某某及总经理上官某某，均未能联系上。 40、盐湖区文化产业园区管委会出具的情况说明及天泓汽车用品城项目用地图一张，主要内容：天泓汽车用品城属盐湖区文化产业园区入驻企业，该项目所占土地95.86亩（详见附图），与景爱民19.6亩土地无关。 41、盐湖区姚孟办南村村委会出具证明材料，主要内容：经南村村委会与姚孟办事处、文化产业园、四组组长、四组村民代表现场观察，天鸿汽配城是否占有景爱民家的地我们不清楚（因天鸿汽配城具体征用多少亩我们不清楚），目前天鸿汽配城项目所圈围栏内有景爱民家两块地（其中一块5.1亩，另一块为2.5亩）均为粉房后。 42、集体土地农业用地使用证，主要内容：土地使用者是唐某某A，使用期限30年，用地面积17.2亩，其中东山崖3.99亩，粉房后5亩，喂马坟2.51亩，粉房前5.7亩。共计17.2亩。 43、盐湖区姚孟办南村村委会出具关于南村四组唐五（武）臣家1994年所分承包地的情况说明，主要内容：根据相关政策，姚孟办南村30年土地不变承包合同于1994年签订，由于当时工作人员失误，将户主唐五臣登记为景有权（系曲翠疯前夫，已死亡），登记时日期未填写，特此证明。另唐五臣家1994年所分承包地块具体如下：东崖地：4亩，喂马坟：2.5亩，粉房前：3亩，店前：2.5亩，村后地2块：5.1亩、2.5亩。合计19.6亩。（其中2.4亩为彭某某A后补土地，未填入合同。） 44、山西省运城市中级人民法院（2015）运中行初字第103号行政判决，主要内容：原告曲翠凤、景爱民、景爱变、彭焦焦、唐爱俊、彭某某A要求确认被告运城市盐湖区人民政府征用承包地并且以协议的形式处分给第三人使用的行政行为违法以及确认被告运城市盐湖区人民政府与第三人山西天鸿盛邦投资有限公司签订的《运城市盐湖文化产业园区天鸿汽车用品城项目合作协议》无效。经审理查明，被告与第三人签订的《运城市盐湖文化产业园区天鸿汽车用品城项目合作协议》符合行政协议的目的、主体、职责、内容等要素，而行政协议的内容要素要求协议内容必须是合法的，行政协议的订立和履行不得损害国家和社会公共利益，不得损害他人合法权益。被告与第三人签订《合作协议》，将六原告合法拥有的集体土地农业用地批准由第三人作为项目建设用地，且未提供证据证实其签订该《合作协议》及征用土地的行政行为合法。依照《中华人民共和国行政诉讼法》第七十五条规定，判决：一、确认被告盐湖区人民政府征用原告承包地并且以协议的形式处分给第三人山西天鸿盛邦投资有限公司使用的行政行为违法。二、确认被告运城市盐湖区人民政府与第三人山西天鸿盛邦投资有限公司于2013年7月29日签订的《运城市盐湖文化产业园区天鸿汽车用品城项目合作协议》无效。（宣判后，被告盐湖区人民政府和第三人山西天鸿盛邦投资有限公司均不服，提起上诉，该案于2016年1月29日已寄往山西省高级人民法院进行审理。该行政案目前尚未发生法律效力。） 45、运城市110接处警登记表，主要内容：2013年12月13日、14日15135981910打110报警，姚孟派出所出警，反馈内容：属于政府行为，没有人闹事；现场是土地纠纷，调解。 46、运城市公安局盐湖分局情况说明，主要内容：监视居住的依据是：《刑事诉讼法》第72条第4款，因为案件的特殊情况或者办理案件的需要，采取监视居住措施更为适宜的。监视居住的地点为鑫地阳光城小区物业楼。 47、情况说明，主要内容：我局于2013年12月16日将犯罪嫌疑人景爱民刑事拘留。鉴于该案案情重大，嫌疑人作案手段恶劣，社会影响较大，加之景爱民具有重大作案嫌疑。为了进一步查明案情，经请示局领导后，根据《刑事诉讼法》第72条第4款之规定，将该案采取监视居住至运城市盐湖区鑫地阳光城鑫马物业楼办公室。盐湖公安分局刑警北城中队办公室地点隔壁就是该物业办公室并同在一栋楼内办公。 48、运城市公安局盐湖分局公安行政处罚决定书，主要内容：景爱民2012年1月11日因和康某某打架被行政拘留五日。 49、入所人员伤情检查登记表，主要内容：景爱民体表无伤痕，符合收押。 50、景爱民户籍证明，主要内容：景爱民，男，1979年6月18日出生，农民，住山西省运城市盐湖区。 51、常住人口详细信息：乔某某，1979年3月12日出生，住运城市盐湖区。刘某，男，1986年2月3日出生，住运城市盐湖区姚孟办。 52、被告人景爱民（2013年12月20日）的供述：主要内容：当时持枪走到工地现场皮卡车旁，借着车大灯的灯管，我认出车里的两个人就是案发当晚我第一次去工地时，恐吓我的那两名男子。当时持枪朝车内的人射击的时候，车内的人和我没有对话。我记得持枪走到皮卡车驾驶座旁的时候，认出坐在驾驶座的身穿绿衣服的男子就是14号中午工地打我妈的那个男子，当那个绿衣服的男子刚看到我时，不等他反应过来我就朝他的头部开枪了，紧接着我朝躺在副驾驶座的男子也开了一枪。记得当时开第二枪的时候，也就是枪管稍微移动了一下，朝那个旁边躺在副驾驶座的男子的胸部和头部的方向开了一枪，具体是打中了他的胸部还是头部我当时没细看就跑了。逃离现场后，我跑到村西的垃圾场，站在垃圾场的西侧将弹壳从枪管里拿出来后就使劲朝西边扔了出去，弹壳具体落到什么位置我不清楚。8、9年前在南村村东运城去万荣的路上遇到一个卖弓弩、刀具的男性彝族人，经过讨价还价我给了他150元购买了5发五六式子弹，向他索要了3发左右的五四式子弹。我见有了这子弹，过了半把个月，我才制作的双管猎枪，我也曾试着制作能使用五四子弹的手枪，因为难度大，没做成，也就作罢了。五六年前，我将埋在位于村西的小学西墙外墙边的枪和子弹取了出来擦油保养又放了回去。大概两三年前，当时我已经在村北租地建了厂房在养鸭子，为了便于维护保养枪，我从村西再次将枪和子弹取了出来拿到厂房擦油保养，完后我将两发五六式子弹放入枪托内用塑料布包好枪，剩下的三发左右五四式子弹和三发五六式子弹用卫生纸包好与枪一起藏在了厂房房顶北侧的槽钢里。当时过了两个月，我见风大，经常吹的厂房房顶的石棉瓦有时就翻开了，我担心枪被别人看见，于是我把枪取出来藏埋到厂房东侧的废塑料厂西侧外墙根下。子弹就一直没动，后来我都忘了剩下的子弹藏到哪儿了。五六式子弹大概有五六厘米长，五四式子弹大概有三厘米左右。 （2013年12月23日）供述，主要内容：案发当晚第一次进入案发现场工地是2013年12月15日凌晨，具体几点我确定不了，当时睡觉冻醒之后没有看表就去工地了。第二次持枪去案发现场工地具体几点我不清楚，就是12月15曰凌晨。先后两次去工地没拿手电，因为我对地形较熟，再加上当天晚上有点月光。第一次去工地时遇见的两名男子，我那时没看清他们长什么样，只记得他们当时恐吓我，我就跑了。记得五四式子弹共有三、四颗用卫生纸包裹着，外面又裹着塑料布。这三、四发五四子弹与剩下的三发五六式子弹都一直藏放在厂房顶上由西向东第二根槽钢里。当晚我持枪开枪打了那车里的两个人后，我在跑去村西的垃圾场过程中，顺路在塑料厂西墙根原先埋枪的地点我把捅枪管的铁棍拿上了。在垃圾场西侧，我用铁棍将枪管里的弹壳捅下，将那两弹壳朝西使劲扔了出去，随后我返回厂房，将枪和捅枪管的铁棍藏到了厂房西侧的槽钢里了。垃圾场西侧是个大土坑，里面还有部分垃圾。捅枪管的铁棍是8、9年前我制作枪的时候一起制作的，该铁棍一头绑上布条可以用来擦拭枪管，另外方便捅掉子弹打完后遗留在枪管里的弹壳。该铁棍大概跟平时吃饭用的筷子那么粗，长度大概50厘米左右，铁制。之前我将该铁棍一直和枪包裹在一起藏在废塑料厂西墙外墙根下。案发当晚，我将枪从那里取出后，当时就把包裹枪的塑料布和捅枪管的铁棍都扔在埋枪那里。我把枪制作好后，没有试枪，做好之后，我当时就是用五六式子弹的弹头比划了一下枪管，觉得能用就没试枪，由于子弹少，珍贵，没舍得试枪。我没有持枪干过其他违法犯罪的事。该案中，我没有同伙。我认识唐某某，他和我是同村村民。2007年年初，因为我当时是村委，唐某某是四队队长，为了给村民发福利，我垫了7000多元给村民买了带鱼和鸡腿，但是唐某某当时作为四队队长一直没有把这钱给我，我找他多次，后来队里有了钱他才把钱给了我，从那时起，我对唐某某有了意见。到了2009年，村里选四队队长，唐某某还想继续竞选队长，我也想竞选，于是唐某某找到我让我给他拿10万元，他退出竞选，于是我给了他10万元，他退选，我才当上了四队队长，因这事，我心里总是觉得不舒服。我没有把唐某某叫到村西的苹果园，向他展示枪，并让他试枪。我的枪一直都用白塑料布包裹着，没有用过军绿色帆布包裹过该支枪。我家冰箱旁边有个装渔具用的绿色帆布包，该包一直装有渔具，从来没有装过枪。 （2014年4月28日）供述，主要内容：当时打我母亲的穿绿色夹克的男子就是坐在皮卡车驾驶座上的男子。杀人的枪和子弹是我在姚孟桥头路边捡的，大约8、9年前的冬天早上4、5点钟，天刚蒙蒙亮的时候，我在姚孟桥头路边捡到一个白色编织袋，袋里面有一支黑色铁质双管折叠枪以及56式步枪子弹5发，54式手枪子弹3发。我就把枪和子弹拿回家里面隐藏，之后我就一直持有枪和子弹。我当时开枪打他们的时候，并没有瞄准他们，我只是想吓唬他们。之前笔录中说朝两名男子头部、胸部各开了一枪，是由于紧张说错了。 上述证据均经庭审举证、质证，能相互印证，本院予以确认。 关于被告人景爱民辩解其不构成故意杀人罪的辩解及辩护人所提指控被告人景爱民犯故意杀人罪的事实不清、证据不足的辩护意见，经查，被告人景爱民虽在本次庭审时翻供，但无合理理由。其在进入看守所后供述、审查起诉阶段供述、本院两次庭审供述，均对故意杀人罪认可，所做供述对故意杀人的动机、过程稳定。根据其供述公安机关找到作案枪支，并在案发后第二天从其右手虎口部、左、右侧脸上等处提取到黑色附着物与死者刘某左脸枪弹入口处提取的黑色附着物成分一致。另其供述枪击的是被害人的头部、面部与尸检报告鉴定意见结论死者系遭受火器枪弹作用致颅脑损伤死亡一致。通过以上证据分析被告人景爱民在与值班人员乔某某、刘某发生口角后，返回自家羊场，将埋在羊场的双管折叠枪拿出，返回工地，发现被害人乔某某、刘某在银色皮卡车内休息，将枪管从车驾驶座一侧车门玻璃缝隙塞进车内，先后朝正在车内休息的乔某某、刘某的要害部位射击，足以证明其构成故意杀人犯罪，故对其辩解及辩护人意见不予采纳。 本院认为，被告人景爱民与工地值班人员刘某、乔某某发生口角后，不能通过正常途径处理问题，而是持枪杀害刘某、乔某某，致二人死亡，其行为已构成故意杀人罪，且犯罪情节特别恶劣，犯罪后果特别严重，社会危害性极大，应依法惩处。被告人景爱民违反枪支管理规定，擅自持有枪支，其行为已构成非法持有枪支罪。被告人景爱民一人犯数罪，应适用数罪并罚。关于被告人景爱民及其辩护人所提辩护意见无事实和证据证明，故不予采纳。依照《中华人民共和国刑法》第二百三十二条、第一百二十八条第一款，第五十七条第一款，第六十四条，第六十九条之规定，判决如下： 一、被告人景爱民犯故意杀人罪，判处死刑，剥夺政治权利终身；犯非法持有枪支罪，判处有期徒刑三年。决定执行死刑，剥夺政治权利终身。 二、没收作案工具枪支一支，子弹七枚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长孙雷青 审判员张建峰 审判员王旭生 二〇一七年六月二十二日 书记员王楠楠","writId":"038c982bfe50c8c17cf3fcb560ce8105f97","writName":"景爱民犯故意杀人罪、非法持有枪支罪一案刑事判决书"}
