{"ajId":"184cb5f5-cce2-4fc4-8943-4b4ce536c94b","ajName":"郑胜美贩卖毒品一案","ajjbqk":" 公诉机关指控，2016年9月23日20时许，被告人郑胜美在沙坪坝区凤天大道某4S店附近的公路边，以150元的价格将0.28克甲基苯丙胺（冰毒）、0.29克甲基苯丙胺片剂（麻古）贩卖给曹某。交易完毕后，被公安人员抓获，民警当场查获毒品、毒资。 上述事实，被告人郑胜美在审理过程中亦无异议，并有证人曹某等人的证言，辨认笔录，到案经过，称重笔录，扣押物品清单，物证检验报告，检查笔录，指认毒品、毒资照片，本院（2013）沙法刑初字第00987号刑事判决书，刑满释放证明书及郑胜美的供述等证据证实，足以认定。 公诉机关建议对被告人郑胜美判处有期徒刑六个月至一年六个月，并处罚金。 ","cpfxgc":"本院认为，被告人郑胜美违反国家对毒品的管制，明知是毒品而予以贩卖，净重0.57克，其行为妨害社会管理秩序，已构成贩卖毒品罪。公诉机关指控的事实和罪名成立，量刑建议适当，本院予以支持。郑胜美曾因犯贩卖毒品罪被判处有期徒刑，刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之贩卖毒品罪，系累犯、毒品再犯，应当从重处罚，其如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第三百五十六条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人郑胜美犯贩卖毒品罪，判处有期徒刑七个月，并处罚金三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月23日起至2017年4月22日止。罚金限本判决生效后五日内向本院缴纳。） 二、将公安机关扣押在案的毒品0.57克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"郑胜美贩卖毒品一审刑事判决书 重庆市沙坪坝区人民法院 刑事判决书 （2016）渝0106刑初1444号 公诉机关重庆市沙坪坝区人民检察院。 被告人郑胜美，女。2012年1月18日因犯贩卖毒品罪被本院判处有期徒刑六个月，2013年8月14日因犯贩卖毒品罪被本院判处有期徒刑八个月，2014年2月7日刑满释放。因涉嫌犯贩卖毒品罪于2016年9月23日被羁押，同月25日被刑事拘留，同月30日被逮捕，现羁押于重庆市沙坪坝区看守所。 重庆市沙坪坝区人民检察院以渝沙检刑诉（2016）1509号起诉书指控被告人郑胜美犯贩卖毒品罪，于2016年11月22日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市沙坪坝区人民检察院指派代理检察员黄奕玮支持公诉，被告人郑胜美到庭参加诉讼。现已审理终结。 公诉机关指控，2016年9月23日20时许，被告人郑胜美在沙坪坝区凤天大道某4S店附近的公路边，以150元的价格将0.28克甲基苯丙胺（冰毒）、0.29克甲基苯丙胺片剂（麻古）贩卖给曹某。交易完毕后，被公安人员抓获，民警当场查获毒品、毒资。 上述事实，被告人郑胜美在审理过程中亦无异议，并有证人曹某等人的证言，辨认笔录，到案经过，称重笔录，扣押物品清单，物证检验报告，检查笔录，指认毒品、毒资照片，本院（2013）沙法刑初字第00987号刑事判决书，刑满释放证明书及郑胜美的供述等证据证实，足以认定。 公诉机关建议对被告人郑胜美判处有期徒刑六个月至一年六个月，并处罚金。 本院认为，被告人郑胜美违反国家对毒品的管制，明知是毒品而予以贩卖，净重0.57克，其行为妨害社会管理秩序，已构成贩卖毒品罪。公诉机关指控的事实和罪名成立，量刑建议适当，本院予以支持。郑胜美曾因犯贩卖毒品罪被判处有期徒刑，刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之贩卖毒品罪，系累犯、毒品再犯，应当从重处罚，其如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第三百五十六条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人郑胜美犯贩卖毒品罪，判处有期徒刑七个月，并处罚金三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月23日起至2017年4月22日止。罚金限本判决生效后五日内向本院缴纳。） 二、将公安机关扣押在案的毒品0.57克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员黄莉 二〇一六年十一月三十日 书记员马瑞勤","writId":"063fb485a2aab957cf7de29138868596045","writName":"郑胜美贩卖毒品一审刑事判决书"}
