{"ajId":"f541471f-fa32-42cc-b3bf-464a817a765a","ajName":"被告人贺四妹非法经营罪一案","ajjbqk":" 怀化铁路运输检察院指控，2017年5月23日16时许，被告人贺四妹未经烟草专卖行政主管部门许可，非法携带在慈利县个体店中购买的20条白沙（硬细支和天下）卷烟、5条云烟（软大重九）卷烟和150条南京（炫赫门）卷烟，从慈利车站乘坐K807次旅客列车返回怀化销售。当日21时许，列车到达怀化车站后，被告人贺四妹被民警查获，并当场查获其非法运输的175条香烟。经鉴定，被告人贺四妹携带的卷烟均为真品卷烟，总价值人民币48900元。 另查明，被告人贺四妹于2014年12月15日、2015年4月20日和2016年2月5日因无烟草专卖品准运证运输卷烟，分别被怀化市烟草专卖局、安化县烟草专卖局、澧县烟草专卖局做出行政处罚。 上述事实，被告人贺四妹在开庭审理过程中亦无异议，并有公安机关的归案情况说明、物证照片、电子证物检查工作记录、辨认笔录，保管委托书，怀化市烟草专卖局的案件调查终结报告、案件处理审批表、抽样取证物品清单、先行登记保存证据处理通知书、移送财物清单、案件移送函，证人皮某、李某、周某、满某的证言、怀化市烟草专卖局行政处罚决定书、安化县烟草专卖局行政处罚决定书、澧县烟草专卖局行政处罚决定书、怀化市烟草专卖局关于被告人贺四妹无烟草专卖许可的证明、湖南省烟草质量监督检测站卷烟鉴别检验报告、湖南省烟草专卖局价格证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人贺四妹违反国家规定，未经烟草专卖行政主管部门许可，非法经营烟草专卖品，扰乱市场秩序，被告人贺四妹曾因非法经营烟草专卖品三年内受过二次以上行政处罚，又非法经营烟草专卖品且数额在三万元以上，属情节严重，其行为已构成非法经营罪。被告人贺四妹能够如实供述自己的罪行，依法从轻处罚。被告人贺四妹犯罪情节较轻，有悔罪表现，没有再犯罪的危险，可依法宣告缓刑。被告人贺四妹辩称涉案卷烟鉴定价格过高，根据本案现有证据，在无法查清购买价格的情况下，湖南省烟草专卖局根据国家相关法律规定作出的价格证明，真实有效。因此，对于被告人的辩解，本院不予采纳。依照《中华人民共和国刑法》第二百二十五条第一项、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第五十三条、第六十四条、《最高人民法院最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第一款第三项、第四条第一项的规定，判决如下：","pjjg":" 一、被告人贺四妹犯非法经营罪，判处有期徒刑一年，缓刑一年，并处罚金人民币一千元，上缴国库。 （缓刑考验期限，从判决确定之日起计算。罚金限判决发生法律效力第二日起十五日内缴清。） 二、随案扣押的白沙（硬细支和天下）卷烟20条、云烟（软大重九）卷烟5条、南京（炫赫门）卷烟150条，予以没收，由公安机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广州铁路运输中级法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"怀化铁路运输法院 刑事判决书 （2017）湘8603刑初17号 公诉机关怀化铁路运输检察院。 被告人贺四妹，女，1972年9月11日出生于湖南省洪江市， 汉族，初中文化，无业，住怀化市鹤城区。因涉嫌犯非法经营罪于2017年5月24日被刑事拘留，同年6月20日被逮捕，同年6月27日被取保候审。 怀化铁路运输检察院以怀铁检刑诉（2017）17号起诉书指控被告人贺四妹犯非法经营罪，于2017年7月24日向本院提起公诉。本院于2017年7月25日立案，依法适用简易程序，实行独任审判，公开开庭审理了本案。怀化铁路运输检察院检察员杨进、被告人贺四妹到庭参加了诉讼。现已审理终结。 怀化铁路运输检察院指控，2017年5月23日16时许，被告人贺四妹未经烟草专卖行政主管部门许可，非法携带在慈利县个体店中购买的20条白沙（硬细支和天下）卷烟、5条云烟（软大重九）卷烟和150条南京（炫赫门）卷烟，从慈利车站乘坐K807次旅客列车返回怀化销售。当日21时许，列车到达怀化车站后，被告人贺四妹被民警查获，并当场查获其非法运输的175条香烟。经鉴定，被告人贺四妹携带的卷烟均为真品卷烟，总价值人民币48900元。 另查明，被告人贺四妹于2014年12月15日、2015年4月20日和2016年2月5日因无烟草专卖品准运证运输卷烟，分别被怀化市烟草专卖局、安化县烟草专卖局、澧县烟草专卖局做出行政处罚。 上述事实，被告人贺四妹在开庭审理过程中亦无异议，并有公安机关的归案情况说明、物证照片、电子证物检查工作记录、辨认笔录，保管委托书，怀化市烟草专卖局的案件调查终结报告、案件处理审批表、抽样取证物品清单、先行登记保存证据处理通知书、移送财物清单、案件移送函，证人皮某、李某、周某、满某的证言、怀化市烟草专卖局行政处罚决定书、安化县烟草专卖局行政处罚决定书、澧县烟草专卖局行政处罚决定书、怀化市烟草专卖局关于被告人贺四妹无烟草专卖许可的证明、湖南省烟草质量监督检测站卷烟鉴别检验报告、湖南省烟草专卖局价格证明等证据证实，足以认定。 本院认为，被告人贺四妹违反国家规定，未经烟草专卖行政主管部门许可，非法经营烟草专卖品，扰乱市场秩序，被告人贺四妹曾因非法经营烟草专卖品三年内受过二次以上行政处罚，又非法经营烟草专卖品且数额在三万元以上，属情节严重，其行为已构成非法经营罪。被告人贺四妹能够如实供述自己的罪行，依法从轻处罚。被告人贺四妹犯罪情节较轻，有悔罪表现，没有再犯罪的危险，可依法宣告缓刑。被告人贺四妹辩称涉案卷烟鉴定价格过高，根据本案现有证据，在无法查清购买价格的情况下，湖南省烟草专卖局根据国家相关法律规定作出的价格证明，真实有效。因此，对于被告人的辩解，本院不予采纳。依照《中华人民共和国刑法》第二百二十五条第一项、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第五十三条、第六十四条、《最高人民法院最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第一款第三项、第四条第一项的规定，判决如下： 一、被告人贺四妹犯非法经营罪，判处有期徒刑一年，缓刑一年，并处罚金人民币一千元，上缴国库。 （缓刑考验期限，从判决确定之日起计算。罚金限判决发生法律效力第二日起十五日内缴清。） 二、随案扣押的白沙（硬细支和天下）卷烟20条、云烟（软大重九）卷烟5条、南京（炫赫门）卷烟150条，予以没收，由公安机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广州铁路运输中级法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员刘君 二〇一七年八月十日 本件与原本核对无异 书记员粟霞 附：1、《中华人民共和国刑法》条文 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： 未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第六十七条第三款犯罪嫌疑人虽不具有前二款规定的自首情节，但是如实供述自己的罪行的，可以从轻处罚；因其如实供述自己罪行的，避免特别严重后果发生的，可以减轻处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十二条第三款被宣告缓刑的犯罪分子如果被判处附加刑，附加刑仍须执行。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第七十三条第三款缓刑考验期限，从判决确定之日起计算。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 2、《最高人民法院最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》 第三条非法经营烟草专卖品，具有下列情形之一的，应当认定为刑法第二百二十五条规定的“情节严重”： 非法经营数额在五万元以上的，或者违法所得数额在二万元以上的； 非法经营卷烟二十万支以上的； 曾因非法经营烟草专卖品三年内受过二次以上行政处罚，又非法经营烟草专卖品且数额在三万元以上的。 具有下列情形之一的，应当认定为刑法第二百二十五条规定的“情节特别严重”： （一）非法经营数额在二十五万元以上，或者违法所得数额在十万元以上的； （二）非法经营卷烟一百万支以上的。 第四条非法经营烟草专卖品，能够查清销售或者购买价格 的，按照其销售或者购买的价格计算非法经营数额。无法查清销售或者购买价格的，按照下列计算非法经营数额： （一）查获的卷烟、雪茄烟的价格，有品牌的，按照该品牌卷烟、雪茄烟的查获地省级烟草专卖行政主管部门出具的零售价格计算；无品牌的，按照查获地省级烟草专卖行政主管部门出具的上年度卷烟平均零售价格计算。","writId":"0085d704d5d26c6ffddd1d33f7a382be5f7","writName":"被告人贺四妹非法经营罪一审刑事判决书"}
