{"ajId":"172664d3-9226-4270-abe4-7db109a2da4d","ajName":"李亮、鲁帮庆虚开发票一案","ajjbqk":" 绍兴市柯桥区人民检察院指控，2012年5月至12月期间，被告人李亮通过挂靠的浙江宝业幕墙装饰有限公司，承建了江苏省无锡市西上海蠡湖名邸项目幕墙工程，为结算石材工程款，在没有真实货物交易的情况下，经被告人鲁帮庆、仲秋华的介绍，从被告人仲怀仁任职的上海欧高商贸有限公司虚开上海市商业零售统一发票27份至浙江宝业幕墙装饰有限公司，合计金额4882674元。经核实，涉案的27份上海市商业零售统一发票均为假票。 2017年3月14日及3月21日，被告人鲁帮庆、仲秋华经民警电话联系后，先后主动向绍兴市公安局柯桥区分局经济犯罪侦查大队投案，并如实供述了上述事实；2017年3月29日，被告人仲怀仁经被告人仲秋华规劝后，主动向绍兴市公安局柯桥区分局经济犯罪侦查大队投案，并如实供述了上述事实。被告人李亮在归案后如实供述上述事实。 另查明，被告人鲁帮庆向公安机关退赃现金24200元，被告人仲秋华、仲怀仁分别向公安机关退赃现金12100元。 上述事实，被告人李亮、鲁帮庆、仲秋华、仲怀仁在开庭审理过程中亦无异议，并有工商登记资料、情况说明、用款申请表、银行转账凭证、扣押物品清单、退赃报告、上海市商业零售统一发票、绍兴市公安局柯桥区分局民警出具的抓获经过，唐某1、王某1、杨某、王某2、唐某2、周燕利、欧某、孙某、祁木洲、仲某的证言等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李亮让他人为自己虚开发票，被告人鲁帮庆、仲秋华介绍他人虚开发票，被告人仲怀仁为他人虚开发票，情节特别严重，其行为均已构成虚开发票罪。公诉机关指控的罪名成立，予以支持。案发后，被告人鲁帮庆、仲怀仁能自动投案，如实供述自己的罪行，属自首，依法予以从轻处罚；被告人仲秋华能自动投案，如实供述自己的罪行，属自首，且在归案后协助公安机关抓获其他犯罪嫌疑人，具有立功表现，依法予以减轻处罚；被告人李亮归案后如实供述自己的罪行，依法予以从轻处罚；四被告人能自愿认罪，酌情予以从轻处罚。采纳被告人李亮、仲怀仁要求从轻处罚的意见。根据四被告人的犯罪事实、情节及认罪悔罪表现，对被告人鲁帮庆、仲秋华可予宣告缓刑。采纳辩护人赵捷建议对被告人鲁帮庆宣告缓刑的意见。不采纳辩护人王世其建议对被告人李亮宣告缓刑的意见。犯罪所得予以没收。依照《中华人民共和国刑法》第二百零五条之一第一款、第二十五条第一款、第六十七条第一款和第三款、第六十八条、第七十二条第一款和第三款、第六十四条及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下：","pjjg":" 一、被告人李亮犯虚开发票罪，判处有期徒刑二年八个月，并处罚金人民币五万元（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年三月八日起至二○二○年四月十六日止。罚金限在判决生效后十日内缴纳）； 二、被告人鲁帮庆犯虚开发票罪，判处有期徒刑二年二个月，缓刑三年，并处罚金人民币四万元（缓刑考验期限，从判决确定之日起计算。罚金限在判决生效后五日内缴纳）； 三、被告人仲秋华犯虚开发票罪，判处有期徒刑一年九个月，缓刑二年六个月，并处罚金人民币四万元（缓刑考验期限，从判决确定之日起计算。罚金限在判决生效后五日内缴纳）； 四、被告人仲怀仁犯虚开发票罪，判处有期徒刑二年二个月，并处罚金人民币五万元（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年九月十一日起至二○一九年十一月十日止。罚金限在判决生效后十日内缴纳）； 五、暂存于绍兴市公安局柯桥区分局的人民币四万八千四百元予以没收，并由绍兴市公安局柯桥区分局负责处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"李亮、鲁帮庆虚开发票一审刑事判决书 浙江省绍兴市柯桥区人民法院 刑事判决书 （2017）浙0603刑初651号 公诉机关绍兴市柯桥区人民检察院。 被告人李亮，男，1985年2月28日出生于上海市，汉族，中专文化，居民，家住上海市杨浦区。因涉嫌犯虚开发票罪于2017年3月8日被刑事拘留，同年4月1日被取保候审。经本院决定于2017年8月31日被再次取保候审，同年9月11日被逮捕。现羁押于绍兴市柯桥区看守所。 辩护人李剑瑜，上海豪珈律师事务所律师。 辩护人王世其，上海申拓律师事务所律师。 被告人鲁帮庆，男，1976年2月7日出生于江苏省宝应县，汉族，高中文化，农民，家住宝应县。因涉嫌犯虚开发票罪于2017年3月14日被取保候审。经本院决定于2017年8月31日被再次取保候审于住所地。 辩护人赵捷、刘想想，浙江中圣律师事务所律师。 被告人仲秋华，男，1966年7月16日出生于江苏省宝应县，汉族，小学文化，农民，家住宝应县。因涉嫌犯虚开发票罪于2017年3月21日被取保候审。经本院决定于2017年8月31日被再次取保候审于住所地。 被告人仲怀仁，男，1956年9月9日出生于江苏省宝应县，汉族，初中文化，农民，家住宝应县。因涉嫌犯虚开发票罪于2017年3月29日被取保候审。经本院决定于2017年8月31日被再次取保候审，同年9月11日被逮捕。现羁押于绍兴市柯桥区看守所。 绍兴市柯桥区人民检察院以绍柯检公刑诉［2017］660号起诉书指控被告人李亮、鲁帮庆、仲秋华、仲怀仁犯虚开发票罪，于2017年8月28日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。绍兴市柯桥区人民检察院指派代理检察员谢兴峰出庭支持公诉，被告人李亮、鲁帮庆、仲秋华、仲怀仁及辩护人王世其、赵捷到庭参加诉讼。现已审理终结。 绍兴市柯桥区人民检察院指控，2012年5月至12月期间，被告人李亮通过挂靠的浙江宝业幕墙装饰有限公司，承建了江苏省无锡市西上海蠡湖名邸项目幕墙工程，为结算石材工程款，在没有真实货物交易的情况下，经被告人鲁帮庆、仲秋华的介绍，从被告人仲怀仁任职的上海欧高商贸有限公司虚开上海市商业零售统一发票27份至浙江宝业幕墙装饰有限公司，合计金额4882674元。经核实，涉案的27份上海市商业零售统一发票均为假票。 2017年3月14日及3月21日，被告人鲁帮庆、仲秋华经民警电话联系后，先后主动向绍兴市公安局柯桥区分局经济犯罪侦查大队投案，并如实供述了上述事实；2017年3月29日，被告人仲怀仁经被告人仲秋华规劝后，主动向绍兴市公安局柯桥区分局经济犯罪侦查大队投案，并如实供述了上述事实。被告人李亮在归案后如实供述上述事实。 另查明，被告人鲁帮庆向公安机关退赃现金24200元，被告人仲秋华、仲怀仁分别向公安机关退赃现金12100元。 上述事实，被告人李亮、鲁帮庆、仲秋华、仲怀仁在开庭审理过程中亦无异议，并有工商登记资料、情况说明、用款申请表、银行转账凭证、扣押物品清单、退赃报告、上海市商业零售统一发票、绍兴市公安局柯桥区分局民警出具的抓获经过，唐某1、王某1、杨某、王某2、唐某2、周燕利、欧某、孙某、祁木洲、仲某的证言等证据证实，足以认定。 本院认为，被告人李亮让他人为自己虚开发票，被告人鲁帮庆、仲秋华介绍他人虚开发票，被告人仲怀仁为他人虚开发票，情节特别严重，其行为均已构成虚开发票罪。公诉机关指控的罪名成立，予以支持。案发后，被告人鲁帮庆、仲怀仁能自动投案，如实供述自己的罪行，属自首，依法予以从轻处罚；被告人仲秋华能自动投案，如实供述自己的罪行，属自首，且在归案后协助公安机关抓获其他犯罪嫌疑人，具有立功表现，依法予以减轻处罚；被告人李亮归案后如实供述自己的罪行，依法予以从轻处罚；四被告人能自愿认罪，酌情予以从轻处罚。采纳被告人李亮、仲怀仁要求从轻处罚的意见。根据四被告人的犯罪事实、情节及认罪悔罪表现，对被告人鲁帮庆、仲秋华可予宣告缓刑。采纳辩护人赵捷建议对被告人鲁帮庆宣告缓刑的意见。不采纳辩护人王世其建议对被告人李亮宣告缓刑的意见。犯罪所得予以没收。依照《中华人民共和国刑法》第二百零五条之一第一款、第二十五条第一款、第六十七条第一款和第三款、第六十八条、第七十二条第一款和第三款、第六十四条及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下： 一、被告人李亮犯虚开发票罪，判处有期徒刑二年八个月，并处罚金人民币五万元（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年三月八日起至二○二○年四月十六日止。罚金限在判决生效后十日内缴纳）； 二、被告人鲁帮庆犯虚开发票罪，判处有期徒刑二年二个月，缓刑三年，并处罚金人民币四万元（缓刑考验期限，从判决确定之日起计算。罚金限在判决生效后五日内缴纳）； 三、被告人仲秋华犯虚开发票罪，判处有期徒刑一年九个月，缓刑二年六个月，并处罚金人民币四万元（缓刑考验期限，从判决确定之日起计算。罚金限在判决生效后五日内缴纳）； 四、被告人仲怀仁犯虚开发票罪，判处有期徒刑二年二个月，并处罚金人民币五万元（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年九月十一日起至二○一九年十一月十日止。罚金限在判决生效后十日内缴纳）； 五、暂存于绍兴市公安局柯桥区分局的人民币四万八千四百元予以没收，并由绍兴市公安局柯桥区分局负责处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判员傅蓉蓉 二〇一七年九月十一日 书记员刘思洋 附：相关法律条文 《中华人民共和国刑法》 第二百零五条之一第一款虚开本法第二百零五条规定以外的其他发票，情节严重的，处二年以下有期徒刑、拘役或者管制，并处罚金；情节特别严重的，处二年以上七年以下有期徒刑，并处罚金。第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条第一款和第三款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。第七十二条第一款和第三款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条根据刑法第六十八条第一款的规定，犯罪分子到案后有检举、揭发他人犯罪行为，包括共同犯罪案件中的犯罪分子揭发同案犯共同犯罪以外的其他犯罪，经查证属实；提供侦破其他案件的重要线索，经查证属实；阻止他人犯罪活动；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。","writId":"028b05fb74e7bf06a892ffddf909cd42862","writName":"李亮、鲁帮庆虚开发票一审刑事判决书"}
