{"ajId":"e590e8d7-dd37-4a21-8c82-ce9a345a7a39","ajName":"曹兴阳盗窃一案","ajjbqk":" 湘潭市岳塘区人民检察院指控： 2017年3月11日11时许，被告人曹兴阳伙同他人在湘潭市102路公交车上伺机扒窃作案，当102路公交车行驶至湘潭市岳塘区建设路口时，由被告人曹兴阳负责掩护其同伙扒窃被害人孙某背包内的钱包一个，包内有现金170余元。 公诉机关认为，被告人曹兴阳以非法占有为目的，协助他人在公共交通工具上扒窃他人财物，应当以盗窃罪追究其刑事责任；在共同盗窃犯罪中，被告人曹兴阳系从犯；公诉机关遂提请本院依法判处。 被告人曹兴阳对起诉书指控的犯罪事实和罪名均无异议。 辩护人刘恋辩称本案涉案金额较小，被告人曹兴阳系聋哑人、从犯，认罪态度好、社会危险性较小、主观恶性较小。 上述事实有经庭审举证、质证、认证的被告人曹兴阳的供述，被害人孙某的陈述，证人黎某的证言，辨认笔录，现场视频监控截图，抓获经过，接报案登记表、立案决定书，被告人曹兴阳的身份信息资料等证据，足以认定。 ","cpfxgc":"本院认为，被告人曹兴阳以非法占有为目的，协助他人在公共交通工具上扒窃他人财物，其行为构成盗窃罪，公诉机关指控的罪名成立，本院予以确认。被告人曹兴阳到案后，能如实供述自己的犯罪事实，本院决定对其从轻处罚。在共同盗窃犯罪中，被告人曹兴阳的行为对犯罪的完成起帮助作用，系从犯，本院决定对其从轻处罚。辩护人刘恋辩称被告人曹兴阳系从犯，认罪态度好、主观恶性较小、社会危险性较小，本案的涉案金额较小的辩护意见，与本院审理查明的事实相符，本院予以采纳。根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第十九条、第二十五条、第二十七条、第四十二条、第四十四条、第五十二条、第五十三条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人曹兴阳犯盗窃罪，判处拘役三个月，并处罚金一千元。 （拘役的刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月12日起至2017年6月11日止。罚金限于本判决生效后十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘潭市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"曹兴阳盗窃一审刑事判决书 湖南省湘潭市岳塘区人民法院 刑事判决书 （2017）湘0304刑初123号 公诉机关湘潭市岳塘区人民检察院。 被告人曹兴阳，男，1988年11月10日出生，汉族，湖北省荆门市人，小学文化，无业，住湖北省荆门市。因涉嫌犯盗窃罪，2017年3月12日被湘潭市公安局岳塘分局刑事拘留，同年3月31日经湘潭市岳塘区人民检察院批准，被依法逮捕。现羁押于湘潭市看守所。 指定辩护人刘恋，湖南人和人（湘潭）律师事务所律师。 聘请翻译人许岳霞，湘潭市特殊教育学校教师。 湘潭市岳塘区人民检察院以潭岳检公诉刑诉［2017］118号起诉书指控被告人曹兴阳犯盗窃罪，于2017年4月20日向本院提起公诉并建议适用简易程序。本院受理后，决定不适用简易程序，依法组成由审判员段凤皇担任审判长、人民陪审员彭爱平、陈丹平参加评议的合议庭，书记员丁香担任记录，于2017年5月23日公开开庭进行了审理。湘潭市岳塘区人民检察院指派代理检察员李筱露出庭支持公诉，被告人曹兴阳及其辩护人刘恋、翻译人许岳霞均到庭参加诉讼。本案现已审理终结。 湘潭市岳塘区人民检察院指控： 2017年3月11日11时许，被告人曹兴阳伙同他人在湘潭市102路公交车上伺机扒窃作案，当102路公交车行驶至湘潭市岳塘区建设路口时，由被告人曹兴阳负责掩护其同伙扒窃被害人孙某背包内的钱包一个，包内有现金170余元。 公诉机关认为，被告人曹兴阳以非法占有为目的，协助他人在公共交通工具上扒窃他人财物，应当以盗窃罪追究其刑事责任；在共同盗窃犯罪中，被告人曹兴阳系从犯；公诉机关遂提请本院依法判处。 被告人曹兴阳对起诉书指控的犯罪事实和罪名均无异议。 辩护人刘恋辩称本案涉案金额较小，被告人曹兴阳系聋哑人、从犯，认罪态度好、社会危险性较小、主观恶性较小。 上述事实有经庭审举证、质证、认证的被告人曹兴阳的供述，被害人孙某的陈述，证人黎某的证言，辨认笔录，现场视频监控截图，抓获经过，接报案登记表、立案决定书，被告人曹兴阳的身份信息资料等证据，足以认定。 本院认为，被告人曹兴阳以非法占有为目的，协助他人在公共交通工具上扒窃他人财物，其行为构成盗窃罪，公诉机关指控的罪名成立，本院予以确认。被告人曹兴阳到案后，能如实供述自己的犯罪事实，本院决定对其从轻处罚。在共同盗窃犯罪中，被告人曹兴阳的行为对犯罪的完成起帮助作用，系从犯，本院决定对其从轻处罚。辩护人刘恋辩称被告人曹兴阳系从犯，认罪态度好、主观恶性较小、社会危险性较小，本案的涉案金额较小的辩护意见，与本院审理查明的事实相符，本院予以采纳。根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第十九条、第二十五条、第二十七条、第四十二条、第四十四条、第五十二条、第五十三条、第六十七条第三款之规定，判决如下： 被告人曹兴阳犯盗窃罪，判处拘役三个月，并处罚金一千元。 （拘役的刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月12日起至2017年6月11日止。罚金限于本判决生效后十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘潭市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长段凤皇 人民陪审员彭爱平 人民陪审员陈丹平 二〇一七年五月二十三日 书记员丁香 附：《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第十九条又聋又哑的人或者盲人犯罪，可以从轻、减轻或者免除处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第四十二条拘役的期限，为一个月以上六个月以下。 第四十四条拘役的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"029904ca9708282b8429c0cff932a90bd46","writName":"曹兴阳盗窃一审刑事判决书"}
