{"ajId":"534247e0-d0dd-43f5-be43-e17a7976e3f8","ajName":"姚彪故意伤害一案","ajjbqk":" 安徽省合肥市人民检察院指控：被告人姚彪与被害人杨某2系夫妻关系。2017年12月24日晚12时许，姚彪回到位于合肥市庐阳区某小区1栋104室“焦娇美人瘦身养身馆”家中，发现杨某2醉酒躺在地上，遂将其扶到床上，随后姚彪翻看杨某2手机发现其与异性有暧昧聊天信息，姚彪因而生气，先后使用皮带、锅铲对被害人杨某2进行殴打，同时还用脚用力踹其胸口两次。次日早上5时许，姚彪发现杨某2不省人事，遂拨打120急救电话将其送往医院，杨某2经抢救无效死亡。之后姚彪拨打110报警电话投案并在医院等待民警到来。 经鉴定，杨某2系钝性外力作用致心脏破裂出血、心包填塞死亡。 为证明指控的事实，公诉机关当庭宣读和出示了皮带、锅铲等物证；户籍证明、归案经过等书证；证人李某1、杨某1等人的证言；现场勘验、指认笔录及照片等；鉴定意见；被告人姚彪的供述和辩解等证据。公诉机关认为，被告人姚彪因家庭矛盾将妻子杨某2殴打致死，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任。 附带民事诉讼原告人杨某1、陈某在要求以故意杀人罪判处被告人姚彪死刑立即执行的同时，诉请判令被告人姚彪赔偿死亡赔偿金632800元、精神抚慰金80000元、丧葬费32575元，合计745375元。诉讼代理人亦提出相同意见，另提出被告人姚彪不具有自首情节。 被告人姚彪当庭对于指控的犯罪事实和罪名无异议。其辩护人提出的主要辩护意见是：1、被告人姚彪的行为构成自首；2、被害人杨某2有明显过错；3、被告人姚彪系激情犯罪，犯罪手段并不残忍，案发后对被害人积极救治；4、被告人姚彪认罪悔罪，无前科劣迹；5、本案系家庭矛盾引发，社会危害性较小，且被告人尚有两名未成年子女需要抚养。建议对被告人姚彪判处有期徒刑三年，并适用缓刑。 经审理查明：被告人姚彪与被害人杨某2（女，殁年27岁）系夫妻关系。2017年12月24日晚12时许，姚彪跑完滴滴快车后回到位于合肥市庐阳区某小区1栋104室“焦娇美人瘦身养身馆”家中，发现杨某2醉酒躺在地上，遂将其扶上床。后姚彪翻看杨某2手机发现其与异性有微信聊天信息，认为杨某2再次出轨，姚彪因而生气，先后用皮腰带、锅铲等器具多次殴打杨某2，期间还用脚用力踹其胸口两次。同年12月25日5时许，姚彪发现杨某2不省人事，遂拨打120急救电话将其送往医院，杨某2经抢救无效死亡。当日6时许，被告人姚彪拨打了110报警电话并在医院等待民警到来。 经鉴定，杨某2系钝性外力作用致心脏破裂出血、心包填塞而死亡。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： （一）物证 经被告人姚彪当庭辨认，公诉机关出示的皮腰带、锅铲、擦玻璃的用具即是其殴打被害人杨某2时使用的工具。 （二）现场勘验、指认等笔录 1、合肥市公安局庐阳分局K3401030808002017120049号现场勘验笔录及照片证实：现场位于安徽省合肥市庐阳区焦娇美人瘦身养生馆，东临界首路，南临凤台路，中心现场位于金宏豪庭门面三楼一居室的住宅，一间卧室朝南，一间厨房、一间厕所朝北。朝南卧室内，东北墙角有一张双人床，双人床床单上有血迹，床头西面靠墙有一张床头桌，床头桌上有一把不锈钢锅铲，距离床尾向南70厘米，距离东墙65厘米地面有一个蓝色拖把头，距离床西侧210厘米处墙边有一根不锈钢拖把杆。侦查人员对现场进行了拍照、制图，并提取了不锈钢锅铲、纸巾、血迹等痕迹物证。现场图片经被告人姚彪当庭辨认，无异议。 2、现场指认笔录及照片证实：被告人姚彪指认出界首路与凤台路交口的焦娇美人瘦身养生馆内即是其殴打被害人杨某2的地方。侦查人员对整过指认过程进行了摄像并拍照固定。 3、提取笔录证实：合肥市公安局庐阳分局侦查人员于2017年12月25日分别提取了陈某、杨某1的指尖血样。 同年12月25日依法提取了被告人姚彪腰间配戴的皮带一根，并拍照固定。 同年12月27日依法提取了李某1OPPOA57手机（182××××8503）中的彩超单、聊天截图等照片四张。 2018年3月17日依法提取了杨某2手机中的聊天截图、手机截图等照片九张。 （三）鉴定意见 1、合肥市公安局刑事科学技术研究所（合）公（刑）鉴（化）字［2017］0338号检验报告证实：死者杨某2心血及胃组织中未检出敌敌畏、甲胺磷、甲拌磷、对硫磷、甲基对硫磷、乐果、毒鼠强成分。 2、合肥市公安局刑事科学技术研究所（合）公（刑）鉴（法物）字［2017］4144号法庭科学DNA鉴定书证实：送检的“床单上的血迹”剪片、“杨某2大腿内侧擦试物”、“杨某2的双乳试子”中检出人类DNA，经检验在D8S1179等15个STR基因座上的分型未排除杨某2，在排除同卵多胞胎及其他外源性干扰的情况下，支持为杨某2所留；送检的“不锈钢锅铲”铲头、铲柄部擦试物、“皮带”上可疑斑迹擦拭物及“杨某2双手指甲擦拭物”中检出人类DNA，在D8S1179等15个STR基因座上检出混合基因分型，包含杨某2与姚彪的等位基因；在排除同卵多胞胎、近亲属及其它外源性干扰的情况下，支持杨某1和陈某为杨某2生物学父母亲，从遗传学角度已经得到科学合理的确信。 3、合肥市公安局刑事科学技术研究所（合）公（刑）鉴（病）字［2017］0072号法医学尸体检验鉴定书证实：死者面部、胸部、背臀部及四肢等处皮肤软组织损伤广泛，解剖见其心包腔积血250ml，左心尖见3.4cm斜行破裂口，两侧心外膜见2.2cm×1.5cm、1.8cm×1.2cm挫伤。病理检验见其左心室壁挫裂伤，心脏及其他脏器未见可导致死亡的疾病。死者杨某2系钝性外力作用致心脏破裂出血、心包填塞而死亡。 4、合肥市精神病医院司法鉴定所合精司鉴所［2018］精鉴字第121号司法鉴定意见书证实：被鉴定人姚彪作案时无精神病，具有完全刑事责任能力。 （四）书证 1、归案经过证实：2017年12月25日6时许，合肥市公安局庐阳分局在接到110报警电话后，将等候在安徽省第二人民医院的被告人姚彪控制并传唤至该局刑警大队。在传唤过程中，姚彪无反抗、自杀、自残等行为。 2、120急救单、抢救记录证实：2017年12月25日，被害人杨某2被120送至安徽省第二人民医院，呼吸心跳停止。经采取持续胸外心脏按压，气管插管、呼吸机辅助呼吸等抢救措施后，仍无复苏迹象，心电图显示心博停止，于当日7时40分宣布临床死亡。 3、户籍证明证实：被告人姚彪，曾用名姚瓦蛋，1992年7月10日出生，作案时已达完全刑事责任年龄。 被害人杨某2，女，1990年10月5日出生，户籍地安徽省界首市砖集镇杨老庄行政村姚庄25号。 （五）证人证言 1、证人李某1的证言证实：其与杨某2是2016年在上海昌硕电子厂打工时认识的，后与杨某2发生过性关系，杨某2怀过其孩子。2017年12月24日晚上6点钟左右，其约杨某2到包河区文昌雅居其老表李某3租房处吃饭，吃饭时没有喝酒。大概到了晚上10点左右，其老表李某3开车将杨某2送到她家旁边的公交车站牌下，其也下车了，看着杨某2回家后，其就打出租车到瑶海区火车站旁边的蓝精灵网吧上网，之后没有跟杨某2联系。 2、证人杨某1、陈某证言证实：二人分别系杨某2父母亲。杨某2是他们二女儿，在合肥做瘦身行业的工作，与被告人姚彪是夫妻。 3、证人吴某的证言证实：其在合肥市庐阳区凤台路与界首路藕塘社居委旁经营沙县小吃店，焦娇瘦身美体店在其左手边的二楼上面，不认识该店老板。案发当晚，其未发现也未听到任何异常情况。 4、证人董某的证言证实：其将凤台路与界首路交口金宏美仑豪庭1栋104室的二楼租给了杨某2开形体瘦身店，店名叫娇娇美人，2017年3月6日签订的租房合同。杨某2的老公在开滴滴车，夫妻俩好像挺好的，以前经常一起出去买东西，没有听过他们吵架。 5、证人周某的证言证实：其系杨某2的顾客，感觉杨某2夫妻感情非常好，但是杨某2也对其讲过她老公思想上跟不上她，二人合不上拍。 6、证人阮某的证言证实：2017年11月份，其和李某2一起加入杨某2的“娇娇美容瘦身”店，店面在二楼，杨某2和她老公住在三楼。12月24日下午3点钟左右，其离开店回家，之后就没有见过杨某2了。杨某2夫妻感情如何，其不清楚。 7、证人李某2的证言证实：大概在2017年11月份，其和阮某出资（即出一部分房租）加入了杨某2的“娇娇美容瘦身”店，12月24日下午3点左右阮某离开店回家了，其是晚上6点左右等客人走了之后才离开的，当时杨某2还在店里，之后就没联系了。 （六）被告人姚彪的供述和辩解 证实：2017年12月25日凌晨，其跑完滴滴快车回到家后，发现杨某2躺在楼梯口地上，餐桌上放着一个古井原浆空酒瓶，地上都是吐的东西。其估计杨某2喝多了，将她吐脏的衣服脱掉，扶她到床上躺下，倒了点开水、醋给她醒醒酒。后其打开杨某2的手机，看到里面有和李某1的暧昧聊天内容，还有他们去开房的事，其知道她又出轨了，就问她为什么这么做，杨某2支支吾吾的说不清楚，其非常生气，从腰上抽下皮带，手拿着皮带金属头和皮带尾部，把皮带折成两层，用皮带中间部分打杨某2的大腿、屁股，大概打了七八下后皮带头连接部位松动掉了，其就用脚跺了她胸口两下，这两脚其用了很大的力气，杨某2被跺的面朝上躺在床上。因为杨某2一直不跟其说实话，其不解气，又去厨房拿了一把炒菜铲子（大约40厘米长，手柄是黑色塑料的，其余部分是银色不锈钢色，铲勺部位是平的，中间带着几条缝），继续用铲子打她的屁股和尾椎骨，后来其感觉打得太重了，就将她从床上拖到地上，改用擦玻璃的工具（一头是紫色方形的塑料块，大概有二三十公分长，上面可以粘擦玻璃的布，棍柄是不锈钢色，约有一米左右长）打她，后来棍柄和头连接的位置断了，其就把她抱到床上，又用铲子打了几下就没有打了。期间，其还给杨某2喂了点水，大概凌晨一点多，其和杨某2就睡觉了。早上五点多，其发现杨某2大小便失禁，就摇晃杨某2，她没有反应，其就给她做人工呼吸、按她的胸口、掐她的人中，杨某2还是没有反应，其就拨打了120急救电话，过了十分钟左右，120急救来了，医生检查了一下说人已经不行了，其就打了110报警了。 其和杨某2是2010年7月结婚的，夫妻感情很好。到上海打工后杨某2开始变了，她跟初恋男友任某出轨的时候其打过她一次。杨某2第二次外遇的男人叫李某1，杨某2和李某1在一起的时候还怀孕了，后来她自己吃药把孩子打掉了。事后，杨某2请求其原谅，还把自己的脸都打肿了，看在父母和孩子面上，其原谅了杨某2。 另查明，附带民事诉讼原告人杨某1、陈某分别系被害人杨某2的父亲、母亲，上述事实有常住人口登记卡、身份证复印件，法庭科学DNA鉴定书等证据证实，本院予以确认。 ","cpfxgc":"本院认为：被告人姚彪不能正确处理婚姻家庭矛盾，持皮腰带、锅铲等器具殴打其妻被害人杨某2，先后两次用脚踹被害人胸部，致被害人心脏破裂出血、心包填塞而死亡，其行为构成故意伤害罪。公诉机关指控的罪名成立。被告人姚彪案发后主动打电话报警并在医院等待民警到来，应当视为自动投案，其归案后如实供述自己的犯罪事实，系自首，依法可以从轻处罚。本案系婚姻家庭矛盾引发，被害人杨某2对于案发的起因负有一定的责任，被告人姚彪认罪悔罪，故对其可酌情从轻处罚。被告人的辩护人符合法律规定的相关辩护意见，本院予以采纳。附带民事诉讼原告人及其诉讼代理人提出被告人姚彪的行为构成故意杀人罪且不具有自首情节的意见，与本院查明的事实不符，不予采纳。 被告人姚彪因其犯罪行为造成附带民事诉讼原告人的经济损失，依法应承担赔偿责任。附带民事诉讼原告人杨某1、陈某关于赔偿丧葬费的请求，按照2017年度安徽省职工平均工资标准，予以确定为32575元；所提死亡赔偿金、精神抚慰金的请求，因不属于刑事附带民事诉讼的赔偿范围，不予支持。 综上，根据被告人犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七第一款、第六十四条、第三十六条第一款，《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百五十五条第一款、第二款，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条之规定，判决如下：","pjjg":" 一、被告人姚彪犯故意伤害罪，判处有期徒刑十五年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月25日起至2032年12月24日止。） 二、作案工具皮腰带、锅铲、擦玻璃用具予以没收； 三、被告人姚彪赔偿附带民事诉讼原告人杨某1、陈某经济损失人民币三万二千五百七十五元； 四、驳回附带民事诉讼原告人杨某1、陈某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省合肥市中级人民法院 刑事附带民事判决书 （2018）皖01刑初43号 公诉机关安徽省合肥市人民检察院。 附带民事诉讼原告人杨某1，男，汉族，1969年2月2日出生，住安徽省界首市。系被害人杨某2父亲。 附带民事诉讼原告人陈某，女，汉族，1969年11月2日出生，住址同上。系被害人杨某2母亲。 诉讼代理人苏黎明，安徽国恒律师事务所律师。 诉讼代理人赵光辉，安徽国恒律师事务所律师。 被告人姚彪，曾用名姚瓦蛋，男，汉族，1992年7月10日出生于安徽省界首市，初中文化程度，户籍地安徽省界首市，捕前租住合肥市庐阳区。因涉嫌犯故意伤害罪于2017年12月25日被合肥市公安局庐阳分局刑事拘留，2018年3月27日经合肥市庐阳区人民检察院批准逮捕，同日由合肥市公安局庐阳分局执行逮捕。现羁押于合肥市看守所。 辩护人张如谦，安徽协利律师事务所律师。 安徽省合肥市人民检察院以合检刑诉（2018）38号起诉书指控被告人姚彪犯故意伤害罪，于2018年7月11日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人杨某1、陈某向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了审理。合肥市人民检察院指派检察员黄某、饶某出庭支持公诉，附带民事诉讼原告人杨某1及其诉讼代理人苏黎明、赵光辉，被告人姚彪及其辩护人张如谦到庭参加诉讼。本案现已审理终结。 安徽省合肥市人民检察院指控：被告人姚彪与被害人杨某2系夫妻关系。2017年12月24日晚12时许，姚彪回到位于合肥市庐阳区某小区1栋104室“焦娇美人瘦身养身馆”家中，发现杨某2醉酒躺在地上，遂将其扶到床上，随后姚彪翻看杨某2手机发现其与异性有暧昧聊天信息，姚彪因而生气，先后使用皮带、锅铲对被害人杨某2进行殴打，同时还用脚用力踹其胸口两次。次日早上5时许，姚彪发现杨某2不省人事，遂拨打120急救电话将其送往医院，杨某2经抢救无效死亡。之后姚彪拨打110报警电话投案并在医院等待民警到来。 经鉴定，杨某2系钝性外力作用致心脏破裂出血、心包填塞死亡。 为证明指控的事实，公诉机关当庭宣读和出示了皮带、锅铲等物证；户籍证明、归案经过等书证；证人李某1、杨某1等人的证言；现场勘验、指认笔录及照片等；鉴定意见；被告人姚彪的供述和辩解等证据。公诉机关认为，被告人姚彪因家庭矛盾将妻子杨某2殴打致死，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任。 附带民事诉讼原告人杨某1、陈某在要求以故意杀人罪判处被告人姚彪死刑立即执行的同时，诉请判令被告人姚彪赔偿死亡赔偿金632800元、精神抚慰金80000元、丧葬费32575元，合计745375元。诉讼代理人亦提出相同意见，另提出被告人姚彪不具有自首情节。 被告人姚彪当庭对于指控的犯罪事实和罪名无异议。其辩护人提出的主要辩护意见是：1、被告人姚彪的行为构成自首；2、被害人杨某2有明显过错；3、被告人姚彪系激情犯罪，犯罪手段并不残忍，案发后对被害人积极救治；4、被告人姚彪认罪悔罪，无前科劣迹；5、本案系家庭矛盾引发，社会危害性较小，且被告人尚有两名未成年子女需要抚养。建议对被告人姚彪判处有期徒刑三年，并适用缓刑。 经审理查明：被告人姚彪与被害人杨某2（女，殁年27岁）系夫妻关系。2017年12月24日晚12时许，姚彪跑完滴滴快车后回到位于合肥市庐阳区某小区1栋104室“焦娇美人瘦身养身馆”家中，发现杨某2醉酒躺在地上，遂将其扶上床。后姚彪翻看杨某2手机发现其与异性有微信聊天信息，认为杨某2再次出轨，姚彪因而生气，先后用皮腰带、锅铲等器具多次殴打杨某2，期间还用脚用力踹其胸口两次。同年12月25日5时许，姚彪发现杨某2不省人事，遂拨打120急救电话将其送往医院，杨某2经抢救无效死亡。当日6时许，被告人姚彪拨打了110报警电话并在医院等待民警到来。 经鉴定，杨某2系钝性外力作用致心脏破裂出血、心包填塞而死亡。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： （一）物证 经被告人姚彪当庭辨认，公诉机关出示的皮腰带、锅铲、擦玻璃的用具即是其殴打被害人杨某2时使用的工具。 （二）现场勘验、指认等笔录 1、合肥市公安局庐阳分局K3401030808002017120049号现场勘验笔录及照片证实：现场位于安徽省合肥市庐阳区焦娇美人瘦身养生馆，东临界首路，南临凤台路，中心现场位于金宏豪庭门面三楼一居室的住宅，一间卧室朝南，一间厨房、一间厕所朝北。朝南卧室内，东北墙角有一张双人床，双人床床单上有血迹，床头西面靠墙有一张床头桌，床头桌上有一把不锈钢锅铲，距离床尾向南70厘米，距离东墙65厘米地面有一个蓝色拖把头，距离床西侧210厘米处墙边有一根不锈钢拖把杆。侦查人员对现场进行了拍照、制图，并提取了不锈钢锅铲、纸巾、血迹等痕迹物证。现场图片经被告人姚彪当庭辨认，无异议。 2、现场指认笔录及照片证实：被告人姚彪指认出界首路与凤台路交口的焦娇美人瘦身养生馆内即是其殴打被害人杨某2的地方。侦查人员对整过指认过程进行了摄像并拍照固定。 3、提取笔录证实：合肥市公安局庐阳分局侦查人员于2017年12月25日分别提取了陈某、杨某1的指尖血样。 同年12月25日依法提取了被告人姚彪腰间配戴的皮带一根，并拍照固定。 同年12月27日依法提取了李某1OPPOA57手机（182××××8503）中的彩超单、聊天截图等照片四张。 2018年3月17日依法提取了杨某2手机中的聊天截图、手机截图等照片九张。 （三）鉴定意见 1、合肥市公安局刑事科学技术研究所（合）公（刑）鉴（化）字［2017］0338号检验报告证实：死者杨某2心血及胃组织中未检出敌敌畏、甲胺磷、甲拌磷、对硫磷、甲基对硫磷、乐果、毒鼠强成分。 2、合肥市公安局刑事科学技术研究所（合）公（刑）鉴（法物）字［2017］4144号法庭科学DNA鉴定书证实：送检的“床单上的血迹”剪片、“杨某2大腿内侧擦试物”、“杨某2的双乳试子”中检出人类DNA，经检验在D8S1179等15个STR基因座上的分型未排除杨某2，在排除同卵多胞胎及其他外源性干扰的情况下，支持为杨某2所留；送检的“不锈钢锅铲”铲头、铲柄部擦试物、“皮带”上可疑斑迹擦拭物及“杨某2双手指甲擦拭物”中检出人类DNA，在D8S1179等15个STR基因座上检出混合基因分型，包含杨某2与姚彪的等位基因；在排除同卵多胞胎、近亲属及其它外源性干扰的情况下，支持杨某1和陈某为杨某2生物学父母亲，从遗传学角度已经得到科学合理的确信。 3、合肥市公安局刑事科学技术研究所（合）公（刑）鉴（病）字［2017］0072号法医学尸体检验鉴定书证实：死者面部、胸部、背臀部及四肢等处皮肤软组织损伤广泛，解剖见其心包腔积血250ml，左心尖见3.4cm斜行破裂口，两侧心外膜见2.2cm×1.5cm、1.8cm×1.2cm挫伤。病理检验见其左心室壁挫裂伤，心脏及其他脏器未见可导致死亡的疾病。死者杨某2系钝性外力作用致心脏破裂出血、心包填塞而死亡。 4、合肥市精神病医院司法鉴定所合精司鉴所［2018］精鉴字第121号司法鉴定意见书证实：被鉴定人姚彪作案时无精神病，具有完全刑事责任能力。 （四）书证 1、归案经过证实：2017年12月25日6时许，合肥市公安局庐阳分局在接到110报警电话后，将等候在安徽省第二人民医院的被告人姚彪控制并传唤至该局刑警大队。在传唤过程中，姚彪无反抗、自杀、自残等行为。 2、120急救单、抢救记录证实：2017年12月25日，被害人杨某2被120送至安徽省第二人民医院，呼吸心跳停止。经采取持续胸外心脏按压，气管插管、呼吸机辅助呼吸等抢救措施后，仍无复苏迹象，心电图显示心博停止，于当日7时40分宣布临床死亡。 3、户籍证明证实：被告人姚彪，曾用名姚瓦蛋，1992年7月10日出生，作案时已达完全刑事责任年龄。 被害人杨某2，女，1990年10月5日出生，户籍地安徽省界首市砖集镇杨老庄行政村姚庄25号。 （五）证人证言 1、证人李某1的证言证实：其与杨某2是2016年在上海昌硕电子厂打工时认识的，后与杨某2发生过性关系，杨某2怀过其孩子。2017年12月24日晚上6点钟左右，其约杨某2到包河区文昌雅居其老表李某3租房处吃饭，吃饭时没有喝酒。大概到了晚上10点左右，其老表李某3开车将杨某2送到她家旁边的公交车站牌下，其也下车了，看着杨某2回家后，其就打出租车到瑶海区火车站旁边的蓝精灵网吧上网，之后没有跟杨某2联系。 2、证人杨某1、陈某证言证实：二人分别系杨某2父母亲。杨某2是他们二女儿，在合肥做瘦身行业的工作，与被告人姚彪是夫妻。 3、证人吴某的证言证实：其在合肥市庐阳区凤台路与界首路藕塘社居委旁经营沙县小吃店，焦娇瘦身美体店在其左手边的二楼上面，不认识该店老板。案发当晚，其未发现也未听到任何异常情况。 4、证人董某的证言证实：其将凤台路与界首路交口金宏美仑豪庭1栋104室的二楼租给了杨某2开形体瘦身店，店名叫娇娇美人，2017年3月6日签订的租房合同。杨某2的老公在开滴滴车，夫妻俩好像挺好的，以前经常一起出去买东西，没有听过他们吵架。 5、证人周某的证言证实：其系杨某2的顾客，感觉杨某2夫妻感情非常好，但是杨某2也对其讲过她老公思想上跟不上她，二人合不上拍。 6、证人阮某的证言证实：2017年11月份，其和李某2一起加入杨某2的“娇娇美容瘦身”店，店面在二楼，杨某2和她老公住在三楼。12月24日下午3点钟左右，其离开店回家，之后就没有见过杨某2了。杨某2夫妻感情如何，其不清楚。 7、证人李某2的证言证实：大概在2017年11月份，其和阮某出资（即出一部分房租）加入了杨某2的“娇娇美容瘦身”店，12月24日下午3点左右阮某离开店回家了，其是晚上6点左右等客人走了之后才离开的，当时杨某2还在店里，之后就没联系了。 （六）被告人姚彪的供述和辩解 证实：2017年12月25日凌晨，其跑完滴滴快车回到家后，发现杨某2躺在楼梯口地上，餐桌上放着一个古井原浆空酒瓶，地上都是吐的东西。其估计杨某2喝多了，将她吐脏的衣服脱掉，扶她到床上躺下，倒了点开水、醋给她醒醒酒。后其打开杨某2的手机，看到里面有和李某1的暧昧聊天内容，还有他们去开房的事，其知道她又出轨了，就问她为什么这么做，杨某2支支吾吾的说不清楚，其非常生气，从腰上抽下皮带，手拿着皮带金属头和皮带尾部，把皮带折成两层，用皮带中间部分打杨某2的大腿、屁股，大概打了七八下后皮带头连接部位松动掉了，其就用脚跺了她胸口两下，这两脚其用了很大的力气，杨某2被跺的面朝上躺在床上。因为杨某2一直不跟其说实话，其不解气，又去厨房拿了一把炒菜铲子（大约40厘米长，手柄是黑色塑料的，其余部分是银色不锈钢色，铲勺部位是平的，中间带着几条缝），继续用铲子打她的屁股和尾椎骨，后来其感觉打得太重了，就将她从床上拖到地上，改用擦玻璃的工具（一头是紫色方形的塑料块，大概有二三十公分长，上面可以粘擦玻璃的布，棍柄是不锈钢色，约有一米左右长）打她，后来棍柄和头连接的位置断了，其就把她抱到床上，又用铲子打了几下就没有打了。期间，其还给杨某2喂了点水，大概凌晨一点多，其和杨某2就睡觉了。早上五点多，其发现杨某2大小便失禁，就摇晃杨某2，她没有反应，其就给她做人工呼吸、按她的胸口、掐她的人中，杨某2还是没有反应，其就拨打了120急救电话，过了十分钟左右，120急救来了，医生检查了一下说人已经不行了，其就打了110报警了。 其和杨某2是2010年7月结婚的，夫妻感情很好。到上海打工后杨某2开始变了，她跟初恋男友任某出轨的时候其打过她一次。杨某2第二次外遇的男人叫李某1，杨某2和李某1在一起的时候还怀孕了，后来她自己吃药把孩子打掉了。事后，杨某2请求其原谅，还把自己的脸都打肿了，看在父母和孩子面上，其原谅了杨某2。 另查明，附带民事诉讼原告人杨某1、陈某分别系被害人杨某2的父亲、母亲，上述事实有常住人口登记卡、身份证复印件，法庭科学DNA鉴定书等证据证实，本院予以确认。 本院认为：被告人姚彪不能正确处理婚姻家庭矛盾，持皮腰带、锅铲等器具殴打其妻被害人杨某2，先后两次用脚踹被害人胸部，致被害人心脏破裂出血、心包填塞而死亡，其行为构成故意伤害罪。公诉机关指控的罪名成立。被告人姚彪案发后主动打电话报警并在医院等待民警到来，应当视为自动投案，其归案后如实供述自己的犯罪事实，系自首，依法可以从轻处罚。本案系婚姻家庭矛盾引发，被害人杨某2对于案发的起因负有一定的责任，被告人姚彪认罪悔罪，故对其可酌情从轻处罚。被告人的辩护人符合法律规定的相关辩护意见，本院予以采纳。附带民事诉讼原告人及其诉讼代理人提出被告人姚彪的行为构成故意杀人罪且不具有自首情节的意见，与本院查明的事实不符，不予采纳。 被告人姚彪因其犯罪行为造成附带民事诉讼原告人的经济损失，依法应承担赔偿责任。附带民事诉讼原告人杨某1、陈某关于赔偿丧葬费的请求，按照2017年度安徽省职工平均工资标准，予以确定为32575元；所提死亡赔偿金、精神抚慰金的请求，因不属于刑事附带民事诉讼的赔偿范围，不予支持。 综上，根据被告人犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七第一款、第六十四条、第三十六条第一款，《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百五十五条第一款、第二款，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条之规定，判决如下： 一、被告人姚彪犯故意伤害罪，判处有期徒刑十五年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月25日起至2032年12月24日止。） 二、作案工具皮腰带、锅铲、擦玻璃用具予以没收； 三、被告人姚彪赔偿附带民事诉讼原告人杨某1、陈某经济损失人民币三万二千五百七十五元； 四、驳回附带民事诉讼原告人杨某1、陈某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨兴 审判员赵昕亚 审判员赵勋凤 二〇一八年九月二十日 书记员王倩 附：相关法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第六十七条第一款犯罪以后自动投案，如实供述自己罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》 第一百五十五条第一款、第二款对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第二十七条丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。","writId":"0502102a12f82cae87bbe875bab64a8f7db","writName":"姚彪故意伤害一审刑事判决书"}
