{"ajId":"1e909063-3d68-4b24-a375-be065d4fb92f","ajName":"林某3、林某4交通肇事一案","ajjbqk":" 原判认定，2018年2月19日晚11时20分许，被告人陈伟伟饮酒后驾驶闽K×××××号小型轿车沿平潭县金井大道由东往西行驶至渔平互通东侧路段（该路段限速80㎞／h）时，遇被害人林某8驾驶无号牌两轮电动车后载被害人林某9同向在前行驶，两车发生追尾碰撞，造成林某9当场死亡、林某8受伤、两车受损的交通事故。闽K×××××号小型轿车停车后，陈伟伟下车查看事故状况后弃车离开现场。平潭县公安局交通管理大队民警接警后赶赴现场勘查，并于2月20日凌晨1时许在平潭县坛西大道辅道旧管委会路口抓获陈伟伟，将其带至平潭县中医院提取血样。2018年2月20日零时许，林某8经抢救无效死亡。经鉴定，陈伟伟血样中乙醇含量为122.06毫克／100毫升；闽K×××××号小型轿车发生交通事故制动前的行驶速度约为89㎞／h。经平潭县公安局交通管理大队认定，陈伟伟承担本起事故全部责任，林某8、林某9无责任。 另查明，被害人林某9（殁年76周岁）系农村户籍，与高某（2016年已故）共育有四子，即附带民事诉讼原告人林某3、林某4、林某5和被害人林某8（殁年44周岁）。被害人林某8与附带民事诉讼原告人林某6共育有3名子女即附带民事诉讼原告人林某7、林某1、林某2，林某8生前与林某6共同生活的经常居住地为平潭县城关，系城镇居民。2018年2月20日零时许，林某8因本案受伤被送往平潭综合实验区医院抢救无效后于当日死亡，花费医疗费1251.98元。根据福建省统计局发布的相关数据，2017年福建省城镇居民人均可支配收入39001.4元／年，农村居民人均可支配收入16334.8元／年，城镇居民人均生活消费支出25980.5元／年；2016年福建省单位从业人员平均工资61973元／年。 据此，因被害人林某9死亡所造成的各项经济损失为：死亡赔偿金81674元（16334.8元／年×5年）、丧葬费30986.5元（61973元／年÷12×6个月），原告人亲属处理丧葬事宜造成的交通费及住宿费、误工费虽无票据但有实际支出故酌定3000元，以上各项经济损失共计115660.5元。 因被害人林某8死亡所造成的各项经济损失为：医疗费1251.98元、死亡赔偿金780020元（39001元／年×20年）、丧葬费30986.5元（61973元／年÷12×6个月）、被扶养人生活费155527.11元｛［（25980.5元／年÷365天）×（3年×365天＋165天）］＋［（25980.5元／年÷365天）×（5年×365天＋25天）］÷2人｝、车损酌定1000元，原告人亲属处理丧葬事宜造成的交通费及误工费虽无票据但有实际支出故酌定2000元，以上各项经济损失共计970785.59元。 另查，肇事车闽K×××××4号小型轿车在大地财保平潭支公司投保机动车交通事故强制责任保险（以下简称“交强险”）和综合商业保险（包含第三者责任险），保险期间均自2017年5月25日零时至2018年5月24日24时止。其中交强险保险金额122000元：死亡伤残赔偿限额110000元、医疗费用赔偿限额10000元、财产损失赔偿限额2000元。 关于附带民事诉讼原告林某3明林某4平林某5华林某6娇林某1航林某7微林某2晗及其诉讼代理林某12勇诉请被害林某9奏林某8忠均按城镇居民标准计算经济损失的意见，经查，原告人向法庭举证证明被害林某9奏系北厝镇卫生院干部，每月领取平潭县机关事业单位社会保险工资有4420.23元，其收入明显高于普通农村居民收入标准，但未提林某9奏居住在城镇的相关证据，根据户口簿载林某9奏住址为北厝镇厝祥村厝祥80号，依现行法律和相关规定，认林某9奏为城镇居民的证据不足，应按照其住所地标准计算经济损失。另，房屋租赁合同、产权证、宝湖社区居委会和厝祥村村委会证明等在案证据体现，被害林某8忠与原告林某6娇及子女共同生活的经常居住地为平潭县城关，案发前租住在平潭县潭城镇西林61号，原告人诉请被害林某8忠按城镇居民标准计算经济损失，于法有据，予以采纳。 关于附带民事诉讼原告林某3明林某4平林某5华林某6娇林某7微林某1航林某2晗及其诉讼代理林某12勇提出被害林某9奏的死亡赔偿金195005元及被害林某8忠的死亡赔偿金780020元的诉请，经查，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十九条规定，“死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。”林某9奏的死亡赔偿金应为81674元（16334.8元／年×5年），诉请超出部分不予支持林某8忠的死亡赔偿金780020元（39001元／年×20年）在法律规定的限度内，该诉请予以支持。 关于附带民事诉讼原告林某6娇林某7微林某1航林某2晗及其诉讼代理林某12勇提出被抚养人生活费192252元的诉请，经查，被害林某8忠之高某金于2016年已故，其林某9奏在本案事故中先林某8忠死亡林某8忠林某6娇共育有3名子女林某7微林某1航林某2晗。根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十八条规定，“被扶养人为未成年人的，计算至十八周岁；…被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。”林某7微林某1航林某2晗抚养期限分别计算至其各自年满十八周岁时止。因此，至长林某1航年满十八周岁之前年赔偿总额累计均超过2017年福建省城镇居民人均生活消费支出，故以长林某1航年满十八周岁为界，即被害林某8忠死亡时至2021年8月2日，上述被抚养人生活费的赔偿总额为89686.11元［（25980.5元／年÷365天）×（3年×365天＋165天）］；次女林某2从2021年8月3日起至其年满十八周岁即2026年8月27日的抚养费为65841元（25980.5元／年÷365天）×（5年×365天＋25天）÷2人；综上，上述被抚养人生活费共计155527.11元，诉请超出部分不予支持。 关于附带民事诉讼原告人林某6、林某7、林某1、林某2及其诉讼代理人林某12提出赔偿电动车损失费2600元的诉请，经查，虽然原告人提供了购车发票，但事故后车辆未定损，原告人亦未提供维修票据，根据勘查现场照片及车辆照片，该损失确有实际发生，故车辆损失酌定1000元。 关于附带民事诉讼原告人林某3、林某4、林某5、林某6、林某7、林某1、林某2及其诉讼代理人林某12提出因林某9死亡支出的交通费3000元、住宿费10000元、误工费8500元，以及因林某8死亡支出的交通费3000元、误工费8500元的诉请，经查，虽然原告人未提供相应证据，但亲属处理丧葬事宜造成的交通费、住宿费、误工费的损失确有实际发生，而被害人林某9与林某8系父子关系，故关于林某9的上述诉请酌定3000元，关于林某8的上述诉请酌定2000元，诉请超出部分不予支持。 关于附带民事诉讼原告人林某3、林某4、林某5、林某6、林某7、林某1、林某2及其代理人林某12提出赔偿因被害人林某9、林某8死亡造成的精神损害抚慰金各100000元的诉请，经查，根据《最高人民法院关于人民法院是否受理刑事案件被害人提起精神损害赔偿民事诉讼问题的批复》，对于刑事案件被害人由于被告人的犯罪行为而遭受精神损失提起的附带民事诉讼，人民法院不予受理。据此，该诉请不予支持。 原判认为，被告人陈伟伟违反交通运输管理法规，驾驶机动车发生交通事故，致二人死亡并负事故全部责任，且在交通肇事后逃逸，其行为已构成交通肇事罪。被告人陈伟伟醉酒后超速驾驶机动车，并在交通肇事后逃逸，依法予以从重处罚；被告人陈伟伟到案后能如实供述自己的罪行，依法予以从轻处罚。本案事故中，被害人林某9、林某8系父子，且林某9先于林某8死亡，则被害人林某8因林某9死亡可继承的财产份额由其配偶林某6及子女林某7、林某1、林某2代位继承。被告人陈伟伟交通肇事致被害人林某9、林某8死亡，且负事故全部责任，应赔偿附带民事诉讼原告人林某3、林某4、林某5、林某6、林某7、林某1、林某2的各项经济损失共计115660.5元，应赔偿附带民事诉讼原告人林某6、林某7、林某1、林某2的各项经济损失共计970785.59元。根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条第一款的规定：“同时投保机动车第三者责任强制保险和第三者责任商业保险的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任：（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。”本案肇事车辆闽K×××××号小型轿车在大地财保平潭支公司投保交强险与商业三者险，均在保险期内，由于被告人陈伟伟具有酒驾及逃逸情节，大地财保平潭支公司代理人抗辩保险公司不承担商业三者险，若法院认定其应赔付交强险也有权追偿的意见，于法有据，予以采纳。据此，大地财保平潭支公司应在交强险限额内优先赔付被害人林某9、林某8的死亡伤残赔偿限额110000元、医疗费1251.98元、财产损失1000元，共计112251.98元，其中110000元按被害人林某9、林某8各自的赔偿款占赔偿总额的比例（1：9）分配，即林某9的赔偿额为11000元，林某8的赔偿额为99000元，医疗费及财产损失2251.98元另计入林某8的赔偿额。大地财保平潭支公司在承担交强险赔偿责任后，有权向被告人陈伟伟追偿。综上所述，扣除交强险部分，被告人陈伟伟依法应支付被害人林某9的赔偿款共计104660.5元，应支付被害人林某8的赔偿款共计869533.61元。据此，依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款、第三十六条，《中华人民共和国侵权责任法》第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十七条、第二十八条、第二十九条，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条第一款，《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决：一、被告人陈伟伟犯交通肇事罪，判处有期徒刑五年。二、附带民事诉讼被告人中国大地财产保险股份有限公司福建自贸试验区平潭片区支公司应在本判决生效后十日内赔付附带民事诉讼原告人林某3、林某4、林某5、林某6、林某7、林某1、林某2人民币11000元；被告人陈伟伟应在本判决生效后十日内一次性赔偿附带民事诉讼原告人林某3、林某4、林某5、林某6、林某7、林某1、林某2的经济损失共计人民币104660.5元。三、附带民事诉讼被告人中国大地财产保险股份有限公司福建自贸试验区平潭片区支公司应在本判决生效后十日内赔付附带民事诉讼原告人林某6、林某7、林某1、林某2人民币101251.98元；被告人陈伟伟应在本判决生效后十日内一次性赔偿附带民事诉讼原告人林某6、林某7、林某1、林某2的经济损失共计人民币869533.61元。四、驳回附带民事诉讼原告人林某3、林某4、林某5、林某6、林某7、林某1、林某2的其他诉讼请求。 上诉人陈伟伟上诉称，刑事部分：其案发后因害怕到现场附近休息，并未逃逸，应在有期徒刑三年以下幅度内量刑，原判量刑偏重，请求二审依法从轻处罚。民事部分：1、无充分证据证实被害人林某8的居住地在城镇，应按照农村标准计算其死亡赔偿金。2、大地财保平潭支公司在签订免责条款时未对其履行提示义务，相关商业险的免责条款不发生法律效力，大地保险公司应在交强险和商业险承保范围内对各原审附带民事诉讼原告人的各项经济损失予以先行赔付。 其辩护人暨诉讼代理人提出辩护意见认为，1、上诉人陈伟伟案发后因恐慌而在现场附近呕吐，且因处于醉酒状态，而未能及时报警，不存在逃避法律责任的情形，不构成逃逸行为，应在有期徒刑三年以下幅度内量刑。2、上诉人陈伟伟已赔偿被害人家属大部分经济损失，被害人家属已出具谅解书，陈伟伟认罪、悔罪态度好，应从轻处罚。综上，原审判决错误，量刑畸重，应依法改判。提出代理意见认为，1、大地财保平潭支公司无证据证实其在签订免责条款时对陈伟伟履行了提示义务，一审当庭补充提供的商业险免责事项说明书无陈伟伟的签字与落款时间。该免责事项说明书共15页，陈伟伟仅在最后一页签字，无法证明前14页内容与最后一页系同一份文件材料，且上述页面内容已向陈伟伟出示。综上，该商业险的免责条款不发生法律效力，大地财保平潭支公司应在交强险和商业险承保范围内对各原审附带民事诉讼原告人的各项经济损失予以先行赔付。2、被害人林某9是农村户口，且长期居住于农村，上诉人林某4、林某5等人要求按照城镇居民标准计算林某9的死亡赔偿金缺乏法律依据。 上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2上诉称，1、原判对上诉人陈伟伟的量刑畸轻。2、被害人林某9生前系北厝镇卫生院干部，退休后户籍所在地因拆迁而与子女共同居住在城关，每月主要收入系退休工资，故其死亡赔偿金应按照城镇标准计算。3、一审判决的交通费、住宿费、误工费偏低，不足以弥补上诉人的损失。综上，请求二审依法改判。 原审刑事附带民事诉讼被告人大地财保平潭支公司答辩：1、陈伟伟的行为构成交通肇事逃逸，大地财保平潭支公司只在交强险范围内先行垫付，并享有追偿权。2、大地财保平潭支公司已赔付上诉人林某3、林某4、林某5、林某6、林某1、林某7、林某2赔偿款111251.98元，林某6、林某1、林某7、林某2表示放弃向保险公司索赔车辆损失1000元。3、一审已提交投保单、保险单（副本）、商业免责事项说明等证据以及陈伟伟在保单上的免责事项签名及免责条款的加粗警示说明，可以证实大地财保平潭支公司在陈伟伟投保时已尽到免责条款告知义务，陈伟伟在一审庭审中对此未提出异议。 经审理查明，2018年2月19日晚11时20分许，上诉人陈伟伟饮酒后驾驶闽K×××××号小型轿车沿平潭县金井大道由东往西行驶至渔平互通东侧路段（该路段限速80㎞／h）时，遇被害人林某8驾驶无号牌两轮电动车后载被害人林某9同向在前行驶，两车发生追尾碰撞，造成林某9当场死亡，林某8受伤，两车受损的交通事故。闽K×××××号小型轿车停车后，陈伟伟下车查看事故状况后弃车离开现场。平潭县公安局交通管理大队民警接警后赶赴现场勘查，并于2月20日凌晨1时许在平潭县坛西大道辅道旧管委会路口抓获陈伟伟，将其带至平潭县中医院提取血样。2018年2月20日零时许，林某8经抢救无效死亡。经鉴定，陈伟伟血样中乙醇含量为122.06毫克／100毫升；闽K×××××号小型轿车发生交通事故制动前的行驶速度约为89㎞／h。经平潭县公安局交通管理大队认定，陈伟伟承担本起事故全部责任，林某8、林某9无责任。 另查明，被害人林某9（殁年76周岁）生前系平潭县北厝卫生院退休干部，每月领取退休金4420.23元，其与高某（2016年已故）共育有四子，即上诉人林某3、林某4、林某5和被害人林某8（殁年44周岁）。被害人林某8与上诉人林某6共育有三名子女即上诉人林某7、林某1、林某2，林某8生前与林某6共同生活的经常居住地为平潭县城关，系城镇居民。2018年2月20日零时许，林某8因本案受伤被送往平潭综合实验区医院抢救无效后于当日死亡，花费医疗费1251.98元。根据福建省统计局发布的相关数据，2017年福建省城镇居民人均可支配收入39001.4元／年，城镇居民人均生活消费支出25980.5元／年；2016年福建省单位从业人员平均工资61973元／年。 据此，因被害人林某9死亡所造成的各项经济损失为：死亡赔偿金195005元、丧葬费30986.5元（61973元／年÷12×6个月），亲属处理丧葬事宜造成的交通费及住宿费、误工费虽无票据但有实际支出故酌定3000元，以上各项经济损失共计228991.5元。 因被害人林某8死亡所造成的各项经济损失为：医疗费1251.98元、死亡赔偿金780020元（39001元／年×20年）、丧葬费30986.5元（61973元／年÷12×6个月）、被扶养人生活费155527.11元、车损酌定1000元，亲属处理丧葬事宜造成的交通费及误工费虽无票据但有实际支出故酌定2000元，以上各项经济损失共计970785.59元。 另查，肇事车辆闽K×××××号小型轿车在大地财保平潭支公司投保机动车交通事故强制责任保险（以下简称“交强险”）和综合商业保险（包含第三者责任险），保险期间均自2017年5月25日零时至2018年5月24日24时止。其中交强险保险金额122000元，包含死亡伤残赔偿限额110000元、医疗费用赔偿限额10000元、财产损失赔偿限额2000元。 认定上述事实，有经原审庭审举证、质证的下列证据，予以证实： 1、证人陈某1、陈某2的证言，证实他们是陈伟伟的堂兄弟。2018年2月19日晚，他们堂兄弟在平潭县附近的福景海鲜楼聚会，期间陈伟伟喝了几杯红酒，当晚10时许聚会结束散场，陈伟伟一个人坐摩的离开。 2、证人林某10、吴某，4的证言，证实他们是同事，陈伟伟是林某10的姐夫。2018年2月19日晚11时许，林某10接到姐姐电话得知陈伟伟出事，他们就赶到，见有两个人躺在地上，一辆两轮电动车倒在地上，现场有警车和救护车，陈伟伟的车打着双闪灯停在高架桥上，他们走到事故车旁见陈伟伟在高架桥下面的辅道呕吐，吴某，4去陪陈伟伟，林某10留在高架桥上等交警。一会儿，交警过来把他们都带到平潭县中医院。 3、证人林某4的证言，证实2018年2月19日晚，他和父亲林某9、弟弟林某8在哥哥林某3位于的家里吃饭。当晚11时许，他们回北厝镇厝祥村，他驾驶两轮摩托车沿着金井大道由东往西在前行驶，林某8驾驶无号牌两轮电动车后载林某9跟在后面。他到家20分钟还没看到林某8，就驾驶摩托车往回走，到事故现场看到林某9躺在地上，已经死亡，林某8被急救车载到平潭县医院抢救。 4、道路交通事故现场勘查笔录，证实2018年2月19日晚11时55分至2月20日凌晨1时30分，平潭县公安局交通管理大队民警勘查事故现场，并扣留肇事车辆闽K×××××号小型轿车和1部无牌电动车。 5、监控视频、事故现场图、现场照片等，证实案发部分经过和现场情况。 6、驾驶证、行驶证、车辆查询信息等，证实闽K×××××号蒙某牌小型轿车所有人系陈伟伟，陈伟伟持C1证。 7、福建南方司法鉴定中心［2018］车技鉴字第382号司法鉴定意见书，证实该（无牌号）两轮电动车（车架号：20170909018；电动机号：170803276323）属两轮轻便摩托车范畴。 8、福建南方司法鉴定中心［2018］醇鉴字第247、248、249号司法鉴定意见书，证实陈伟伟血样中检出乙醇含量为122.06毫克／100毫升；林某9血样中检出乙醇含量为6.29毫克／100毫升；林某8血样中未检出乙醇。 9、福建南方司法鉴定中心［2018］车速鉴字第45号司法鉴定意见书，证实闽K×××××号车发生交通事故制动前的行驶速度约为89㎞／h。 10、福建南方司法鉴定中心［2018］车痕鉴字第157、158号司法鉴定意见书，证实闽K×××××号小型轿车的前右部正面与无号牌两轮电动车（车架号：20170909018；电动机号170803276323）的后部发生首尾相碰撞；送检的无号牌两轮电动车事发时驾驶人为林某8，后乘员为林某9。 11、福建南方司法鉴定中心［2018］病鉴字第78、79号司法鉴定意见书，证实林某9符合因交通事故致颅脑及胸腔脏器损伤死亡；林某8符合因交通事故致颅脑损伤死亡。 12、道路交通事故认定书，证实陈伟伟承担本起交通事故全部责任，林某8、林某9无责任。 13、到案经过、情况说明，证实2018年2月19日晚11时45分，平潭县公安局交通管理大队民警到达事故现场，现场只有闽K×××××号牌轿车，驾驶员不在现场。事故勘查中，交警通过林某10联系到陈伟伟，于2018年2月20日凌晨1时许在坛西大道辅道旧管委会路口抓获陈伟伟。 14、户籍证明，证实上诉人陈伟伟的自然身份情况。 15、上诉人陈伟伟供述，证实2018年2月19日晚10时30分许，他参加同辈的家族聚会结束后，乘摩的到世界城五期停车处驾驶自己的闽K×××××号小型轿车回敖东镇，他驾驶该车沿金井大道由东往西行驶至距离渔平互通立交100米左右时，遇一部无牌电动车沿该路同方向行驶，他看到时两车相距5、6米，刹车已来不及，两车发生刮碰，碰撞使车辆安全气囊打开，他看不到前面路况，车辆失控一直往前行驶直到自然停车。停车后，他下车跑过去查看，见两名男子躺在地上，年轻的手会动，年长的不敢看，他跑到自己车旁的辅道绿化带呕吐，然后打电话给妻子称撞人了，因为害怕就一个人往旧管委会方向走，到了路口坐在那边。之后，林某10打来电话询问他的位置并让他赶紧上去，他因为害怕走不动。20日凌晨1时许，林某10带着交警过来找到他，随后他被带至平潭县中医院抽取血样。 16、平潭综合实验区医院门诊病历、居民死亡医学证明（推断）书、居民死亡殡葬证、发票、费用清单等，证实2018年2月20日零时4分，林某8被送至平潭综合实验区医院抢救无效后于当日死亡，花费医疗费用1251.98元。 17、户口簿、结婚证、火化证、平潭县北厝镇厝祥村村委会证明、北厝镇卫生院证明、退休证、社保清单、存折等，证实被害人林某9与高某（2016年已故）共育有四子即林某3、林某4、林某5和林某8。林某9系平潭县北厝镇卫生院的退休干部，每月领取平潭县机关事业单位社保工资4420.23元，户籍住址为北厝镇厝祥村厝祥80号等。 18、户口簿、结婚证、房屋租赁合同、产权证、平潭县潭城镇宝湖社区居委会证明、平潭县北厝镇厝祥村村委会证明等，证实被害人林某8与林某6共育有3名子女即林某7、林某1、林某2，林某8生前与林某6的经常居住地为平潭县城关，案发前租住在平潭县潭城镇西林61号等。 19、投保单、保险单（副本）、商业保险免责事项说明书等，证实闽K×××××号小型轿车在大地财保平潭支公司投保机动车交通事故强制责任保险和综合商业保险（包含第三者责任险），保险期间均自2017年5月25日零时至2018年5月24日24时止；其中交强险保险金额122000元：死亡伤残赔偿限额110000元、医疗费用赔偿限额10000元、财产损失赔偿限额2000元；关于机动车第三者责任保险条款：驾驶人在事故发生后，未依法采取措施的情况下驾驶被保险机动车或者遗弃被保险机动车离开事故现场，或有饮酒、吸毒等情形，不论任何原因造成的人身伤亡、财产损失和费用，保险人不负责赔偿。 关于上诉人陈伟伟及其辩护人提出陈伟伟不构成逃逸，应在有期徒刑三年以下幅度量刑的诉辩意见，经查，侦查机关出具的到案经过、情况说明与陈伟伟本人的供述可相互印证，证实陈伟伟案发后离开事故现场，办案人员系在平潭县坛西大道辅道旧管委会路口抓获陈伟伟。上诉人陈伟伟本人亦供述，案发后其没有自行或通过他人拨打120、110等电话求助或报警，对被害人无施救行为，故其行为构成逃逸，该诉辩意见不予采纳。 关于上诉人陈伟伟提出无充分证据证实被害人林某8的居住地在城镇，应按照农村标准计算其死亡赔偿金的上诉理由，鉴于原审法院已就此作出充分阐述，本院不再赘述。 关于上诉人陈伟伟及其诉讼代理人提出大地财保公司平潭支公司在签订免责条款时未对其履行提示义务，相关商业险的免责条款不发生法律效力，保险公司应在交强险和商业险承保范围内对上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2的各项经济损失予以先行赔付的上诉理由与代理意见，以及大地财保公司平潭支公司答辩称已尽到免责条款提示义务的意见，经查，大地财保公司平潭支公司在一审提交了投保单、保险单（副本）、商业保险免责事项说明书等证据，其中投保人声明中“本人确认收到条款及《机动车综合商业保险免责事项说明书》”字样下，有陈伟伟签署的“保险人已明确说明免除保险人责任条款的内容及法律后果”声明及本人签名落款，证实保险人已履行了相关的告知提示义务，该上诉理由与代理意见，不予采纳。 关于上诉人陈伟伟及其诉讼代理人提出被害人林某9是农村户口，且长期居住于农村，按照城镇居民标准计算林某9的死亡赔偿金缺乏法律依据的上诉理由及代理意见，以及上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2上诉称害人林某9生前系北厝镇卫生院干部，退休后户籍所在地因拆迁而与子女共同居住在城关，每月主要收入系退休工资，故其死亡赔偿金应按照城镇标准进行赔偿的上诉理由，经查，上诉人林某3等人提交的北厝镇卫生院证明、退休证、社保清单、存折等证据可以证实，被害人林某9生前系北厝镇卫生院退休干部，每月领取退休金4420.23元，故其死亡赔偿金应按照2017年福建省城镇居民人均可支配收入39001.4元／年计算，因林某9殁年76周岁，计算5年，林某9的死亡赔偿金为195007元，上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2诉请的死亡赔偿金195005元在法定范围内，依法予以支持，相关上诉理由予以采纳。 关于上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2上诉称一审判决的交通费、住宿费、误工费偏低，不足以弥补上诉人实际损失的意见，经查，上诉人林某3、林某4、林某5等人未提交证据证实其因本案产生的交通费、住宿费、误工费等实际损失情况，原判已根据本案具体情况，酌情判处相应赔偿款，并无不当，故该上诉理由，不予采纳。 关于上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2提出的其他诉讼请求鉴于原审已在文书中予以充分评判，且各上诉人未提出异议，本院不再赘述。 ","cpfxgc":"本院认为，上诉人陈伟伟违反交通运输管理法规，驾驶机动车发生交通事故，致二人死亡并负事故全部责任，且在交通肇事后逃逸，其行为已构成交通肇事罪。上诉人陈伟伟醉酒后超速驾驶机动车，并在交通肇事后逃逸，依法予以从重处罚；上诉人陈伟伟到案后能如实供述自己的罪行，依法予以从轻处罚。上诉人陈伟伟的犯罪行为给上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2造成经济损失，应当赔偿。本案事故中，被害人林某9、林某8系父子，且林某9先于林某8死亡，故被害人林某8因林某9死亡可继承的财产份额由其配偶林某6及子女林某7、林某1、林某2继承。上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2诉请中合法、合理的经济损失共计1199777.09元。其中，因被害人林某9死亡应赔偿上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2各项经济损失共计228991.5元，具体为：死亡赔偿金195005元、丧葬费30986.5元，处理丧葬事宜造成的交通费及住宿费、误工费酌定3000元。因被害人林某8死亡应赔偿上诉人林某6、林某7、林某1、林某2各项经济损失共计970785.59元，具体为医疗费1251.98元、死亡赔偿金780020元、丧葬费30986.5元、被扶养人生活费155527.11元、车损酌定1000元，处理丧葬事宜造成的交通费及误工费酌定2000元。根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条第一款的规定：“同时投保机动车第三者责任强制保险和第三者责任商业保险的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任：（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。”本案肇事车辆闽K×××××号小型轿车在大地财保平潭支公司投保交强险与商业三者险，均在保险期内，由于上诉人陈伟伟具有酒驾及逃逸情节，大地财保平潭支公司不承担商业三者险。据此，大地财保平潭支公司应在交强险限额内优先赔付被害人林某9、林某8的死亡伤残赔偿限额110000元、医疗费1251.98元、财产损失1000元，共计112251.98元。按照《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第二十二条的规定“同一交通事故的多个被侵权人同时起诉的，人民法院应当按照各被侵权人的损失比例确定交强险的赔偿数额。”故上述死亡伤残赔偿限额110000元按被害人林某9、林某8各自的赔偿款占赔偿总额的比例（1：4）分配，即林某9的赔偿额为22000元，林某8的赔偿额为88000元，医疗费及财产损失合计2251.98元另计入林某8的赔偿额。大地财保平潭支公司在承担交强险赔偿责任后，有权向上诉人陈伟伟追偿。综上所述，扣除交强险部分，上诉人陈伟伟依法应支付因被害人林某9死亡导致的赔偿款共计206991.5元，应支付因被害人林某8死亡导致的赔偿款共计880533.61元。二审期间，原审刑事附带民事被告人大地财保平潭支公司已在交强险范围内赔付上诉人林某3、林某4、林某5、林某6、林某1、林某7、林某2因被害人林某9、林某8死亡造成的经济损失111251.98元，上诉人陈伟伟家属已代为赔偿上诉人林某6、林某1、林某7、林某2因林某8死亡造成的经济损失670530.1元，并取得上诉人林某6、林某1、林某7、林某2的谅解。鉴于上述赔偿与谅解情节，酌情对上诉人陈伟伟予以从轻处罚，辩护人的相关辩护意见予以采纳。据此，依据《中华人民共和国刑法》第一百三十三条、第六十七条第三款、第三十六条，《中华人民共和国侵权责任法》第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十七条、第二十八条、第二十九条，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条第一款、第十八条、第二十二条，以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、撤销福建省平潭县人民法院（2018）闽0128刑初83号刑事附带民事判决。 二、上诉人陈伟伟犯交通肇事罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月20日起至2022年8月19日止。） 二、原审附带民事诉讼被告人中国大地财产保险股份有限公司福建自贸试验区平潭片区支公司应赔付上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2人民币22000元；赔付上诉人林某6、林某7、林某1、林某2人民币90251.98元，以上共计人民币112251.98元（已赔偿人民币111251.98元）。上述赔偿款应于判决生效后30日内付清。 三、上诉人陈伟伟应赔偿上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2经济损失共计人民币206991.5元；赔偿上诉人林某6、林某7、林某1、林某2经济损失共计人民币880533.61元（已赔偿670530.1元）。上述赔偿款应于判决生效后30日内付清。 四、驳回上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2的其他诉讼请求。 本判决为终审判决。","qw":"福建省福州市中级人民法院 刑事附带民事判决书 （2018）闽01刑终873号 原公诉机关福建省平潭县人民检察院。 上诉人（原审附带民事诉讼原告人）林某3，男，汉族，1969年1月22日出生，住福建省平潭县。系被害人林某9长子。 上诉人（原审附带民事诉讼原告人）林某4，男，汉族，1972年4月15日出生，住福建省平潭县。系被害人林某9次子。 上诉人（原审附带民事诉讼原告人）林某5，男，汉族，1976年8月27日出生，住福建省平潭县。系被害人林某9四子。 上诉人（原审附带民事诉讼原告人）林某6，女，汉族，1978年11月20日出生，住福建省平潭县北厝镇厝祥村厝祥80-3号，现住平潭县。系被害人林某8之妻。 上诉人（原审附带民事诉讼原告人）林某7，女，汉族，2000年12月11日出生，住址同上。系被害人林某8长女。 上诉人（原审附带民事诉讼原告人）林某1，男，汉族，2003年8月2日出生，住址同上。系被害人林某8长子。 上诉人（原审附带民事诉讼原告人）林某2，女，汉族，2008年8月27日出生，住址同上。系被害人林某8次女。 上诉人林某7、林某1、林某2的法定代理人林某6，系林某7、林某1、林某2之母。 上诉人（原审被告人）陈伟伟，男，1990年6月1日出生于福建省平潭县，汉族，大专文化，百世汇通快递员，户籍地平潭县，现住平潭县。因涉嫌犯交通肇事罪于2018年2月20日被刑事拘留，同年3月6日被逮捕。现羁押于平潭县看守所。 辩护人暨附带民事诉讼代理人欧存华、欧和伟，福建中亚海天律师事务所律师。 原审附带民事诉讼被告人中国大地财产保险股份有限公司福建自贸试验区平潭片区支公司（以下简称“大地财保平潭支公司”），住所地：福建省平潭县万宝路南侧金洋小区（地号11／74／114）一层南侧、二层。 法定代表人陈锋，总经理。 福建省平潭县人民法院审理福建省平潭县人民检察院指控原审被告人陈伟伟犯交通肇事罪，附带民事诉讼原告人林某3、林某4、林某5、林某6、林某1、林某7、林某2提起附带民事诉讼一案，于2018年5月22日作出（2018）闽0128刑初83号刑事附带民事判决。宣判后，被告人陈伟伟、附带民事诉讼原告人林某3、林某4、林某5、林某6、林某1、林某7、林某2不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问了上诉人陈伟伟，审阅了上诉状、答辩状，听取了辩护意见与代理意见，认为本案不属于应当开庭审理的案件，决定不开庭审理。现已审理终结。 原判认定，2018年2月19日晚11时20分许，被告人陈伟伟饮酒后驾驶闽K×××××号小型轿车沿平潭县金井大道由东往西行驶至渔平互通东侧路段（该路段限速80㎞／h）时，遇被害人林某8驾驶无号牌两轮电动车后载被害人林某9同向在前行驶，两车发生追尾碰撞，造成林某9当场死亡、林某8受伤、两车受损的交通事故。闽K×××××号小型轿车停车后，陈伟伟下车查看事故状况后弃车离开现场。平潭县公安局交通管理大队民警接警后赶赴现场勘查，并于2月20日凌晨1时许在平潭县坛西大道辅道旧管委会路口抓获陈伟伟，将其带至平潭县中医院提取血样。2018年2月20日零时许，林某8经抢救无效死亡。经鉴定，陈伟伟血样中乙醇含量为122.06毫克／100毫升；闽K×××××号小型轿车发生交通事故制动前的行驶速度约为89㎞／h。经平潭县公安局交通管理大队认定，陈伟伟承担本起事故全部责任，林某8、林某9无责任。 另查明，被害人林某9（殁年76周岁）系农村户籍，与高某（2016年已故）共育有四子，即附带民事诉讼原告人林某3、林某4、林某5和被害人林某8（殁年44周岁）。被害人林某8与附带民事诉讼原告人林某6共育有3名子女即附带民事诉讼原告人林某7、林某1、林某2，林某8生前与林某6共同生活的经常居住地为平潭县城关，系城镇居民。2018年2月20日零时许，林某8因本案受伤被送往平潭综合实验区医院抢救无效后于当日死亡，花费医疗费1251.98元。根据福建省统计局发布的相关数据，2017年福建省城镇居民人均可支配收入39001.4元／年，农村居民人均可支配收入16334.8元／年，城镇居民人均生活消费支出25980.5元／年；2016年福建省单位从业人员平均工资61973元／年。 据此，因被害人林某9死亡所造成的各项经济损失为：死亡赔偿金81674元（16334.8元／年×5年）、丧葬费30986.5元（61973元／年÷12×6个月），原告人亲属处理丧葬事宜造成的交通费及住宿费、误工费虽无票据但有实际支出故酌定3000元，以上各项经济损失共计115660.5元。 因被害人林某8死亡所造成的各项经济损失为：医疗费1251.98元、死亡赔偿金780020元（39001元／年×20年）、丧葬费30986.5元（61973元／年÷12×6个月）、被扶养人生活费155527.11元｛［（25980.5元／年÷365天）×（3年×365天＋165天）］＋［（25980.5元／年÷365天）×（5年×365天＋25天）］÷2人｝、车损酌定1000元，原告人亲属处理丧葬事宜造成的交通费及误工费虽无票据但有实际支出故酌定2000元，以上各项经济损失共计970785.59元。 另查，肇事车闽K×××××4号小型轿车在大地财保平潭支公司投保机动车交通事故强制责任保险（以下简称“交强险”）和综合商业保险（包含第三者责任险），保险期间均自2017年5月25日零时至2018年5月24日24时止。其中交强险保险金额122000元：死亡伤残赔偿限额110000元、医疗费用赔偿限额10000元、财产损失赔偿限额2000元。 关于附带民事诉讼原告林某3明林某4平林某5华林某6娇林某1航林某7微林某2晗及其诉讼代理林某12勇诉请被害林某9奏林某8忠均按城镇居民标准计算经济损失的意见，经查，原告人向法庭举证证明被害林某9奏系北厝镇卫生院干部，每月领取平潭县机关事业单位社会保险工资有4420.23元，其收入明显高于普通农村居民收入标准，但未提林某9奏居住在城镇的相关证据，根据户口簿载林某9奏住址为北厝镇厝祥村厝祥80号，依现行法律和相关规定，认林某9奏为城镇居民的证据不足，应按照其住所地标准计算经济损失。另，房屋租赁合同、产权证、宝湖社区居委会和厝祥村村委会证明等在案证据体现，被害林某8忠与原告林某6娇及子女共同生活的经常居住地为平潭县城关，案发前租住在平潭县潭城镇西林61号，原告人诉请被害林某8忠按城镇居民标准计算经济损失，于法有据，予以采纳。 关于附带民事诉讼原告林某3明林某4平林某5华林某6娇林某7微林某1航林某2晗及其诉讼代理林某12勇提出被害林某9奏的死亡赔偿金195005元及被害林某8忠的死亡赔偿金780020元的诉请，经查，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十九条规定，“死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。”林某9奏的死亡赔偿金应为81674元（16334.8元／年×5年），诉请超出部分不予支持林某8忠的死亡赔偿金780020元（39001元／年×20年）在法律规定的限度内，该诉请予以支持。 关于附带民事诉讼原告林某6娇林某7微林某1航林某2晗及其诉讼代理林某12勇提出被抚养人生活费192252元的诉请，经查，被害林某8忠之高某金于2016年已故，其林某9奏在本案事故中先林某8忠死亡林某8忠林某6娇共育有3名子女林某7微林某1航林某2晗。根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十八条规定，“被扶养人为未成年人的，计算至十八周岁；…被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。”林某7微林某1航林某2晗抚养期限分别计算至其各自年满十八周岁时止。因此，至长林某1航年满十八周岁之前年赔偿总额累计均超过2017年福建省城镇居民人均生活消费支出，故以长林某1航年满十八周岁为界，即被害林某8忠死亡时至2021年8月2日，上述被抚养人生活费的赔偿总额为89686.11元［（25980.5元／年÷365天）×（3年×365天＋165天）］；次女林某2从2021年8月3日起至其年满十八周岁即2026年8月27日的抚养费为65841元（25980.5元／年÷365天）×（5年×365天＋25天）÷2人；综上，上述被抚养人生活费共计155527.11元，诉请超出部分不予支持。 关于附带民事诉讼原告人林某6、林某7、林某1、林某2及其诉讼代理人林某12提出赔偿电动车损失费2600元的诉请，经查，虽然原告人提供了购车发票，但事故后车辆未定损，原告人亦未提供维修票据，根据勘查现场照片及车辆照片，该损失确有实际发生，故车辆损失酌定1000元。 关于附带民事诉讼原告人林某3、林某4、林某5、林某6、林某7、林某1、林某2及其诉讼代理人林某12提出因林某9死亡支出的交通费3000元、住宿费10000元、误工费8500元，以及因林某8死亡支出的交通费3000元、误工费8500元的诉请，经查，虽然原告人未提供相应证据，但亲属处理丧葬事宜造成的交通费、住宿费、误工费的损失确有实际发生，而被害人林某9与林某8系父子关系，故关于林某9的上述诉请酌定3000元，关于林某8的上述诉请酌定2000元，诉请超出部分不予支持。 关于附带民事诉讼原告人林某3、林某4、林某5、林某6、林某7、林某1、林某2及其代理人林某12提出赔偿因被害人林某9、林某8死亡造成的精神损害抚慰金各100000元的诉请，经查，根据《最高人民法院关于人民法院是否受理刑事案件被害人提起精神损害赔偿民事诉讼问题的批复》，对于刑事案件被害人由于被告人的犯罪行为而遭受精神损失提起的附带民事诉讼，人民法院不予受理。据此，该诉请不予支持。 原判认为，被告人陈伟伟违反交通运输管理法规，驾驶机动车发生交通事故，致二人死亡并负事故全部责任，且在交通肇事后逃逸，其行为已构成交通肇事罪。被告人陈伟伟醉酒后超速驾驶机动车，并在交通肇事后逃逸，依法予以从重处罚；被告人陈伟伟到案后能如实供述自己的罪行，依法予以从轻处罚。本案事故中，被害人林某9、林某8系父子，且林某9先于林某8死亡，则被害人林某8因林某9死亡可继承的财产份额由其配偶林某6及子女林某7、林某1、林某2代位继承。被告人陈伟伟交通肇事致被害人林某9、林某8死亡，且负事故全部责任，应赔偿附带民事诉讼原告人林某3、林某4、林某5、林某6、林某7、林某1、林某2的各项经济损失共计115660.5元，应赔偿附带民事诉讼原告人林某6、林某7、林某1、林某2的各项经济损失共计970785.59元。根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条第一款的规定：“同时投保机动车第三者责任强制保险和第三者责任商业保险的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任：（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。”本案肇事车辆闽K×××××号小型轿车在大地财保平潭支公司投保交强险与商业三者险，均在保险期内，由于被告人陈伟伟具有酒驾及逃逸情节，大地财保平潭支公司代理人抗辩保险公司不承担商业三者险，若法院认定其应赔付交强险也有权追偿的意见，于法有据，予以采纳。据此，大地财保平潭支公司应在交强险限额内优先赔付被害人林某9、林某8的死亡伤残赔偿限额110000元、医疗费1251.98元、财产损失1000元，共计112251.98元，其中110000元按被害人林某9、林某8各自的赔偿款占赔偿总额的比例（1：9）分配，即林某9的赔偿额为11000元，林某8的赔偿额为99000元，医疗费及财产损失2251.98元另计入林某8的赔偿额。大地财保平潭支公司在承担交强险赔偿责任后，有权向被告人陈伟伟追偿。综上所述，扣除交强险部分，被告人陈伟伟依法应支付被害人林某9的赔偿款共计104660.5元，应支付被害人林某8的赔偿款共计869533.61元。据此，依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款、第三十六条，《中华人民共和国侵权责任法》第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十七条、第二十八条、第二十九条，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条第一款，《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决：一、被告人陈伟伟犯交通肇事罪，判处有期徒刑五年。二、附带民事诉讼被告人中国大地财产保险股份有限公司福建自贸试验区平潭片区支公司应在本判决生效后十日内赔付附带民事诉讼原告人林某3、林某4、林某5、林某6、林某7、林某1、林某2人民币11000元；被告人陈伟伟应在本判决生效后十日内一次性赔偿附带民事诉讼原告人林某3、林某4、林某5、林某6、林某7、林某1、林某2的经济损失共计人民币104660.5元。三、附带民事诉讼被告人中国大地财产保险股份有限公司福建自贸试验区平潭片区支公司应在本判决生效后十日内赔付附带民事诉讼原告人林某6、林某7、林某1、林某2人民币101251.98元；被告人陈伟伟应在本判决生效后十日内一次性赔偿附带民事诉讼原告人林某6、林某7、林某1、林某2的经济损失共计人民币869533.61元。四、驳回附带民事诉讼原告人林某3、林某4、林某5、林某6、林某7、林某1、林某2的其他诉讼请求。 上诉人陈伟伟上诉称，刑事部分：其案发后因害怕到现场附近休息，并未逃逸，应在有期徒刑三年以下幅度内量刑，原判量刑偏重，请求二审依法从轻处罚。民事部分：1、无充分证据证实被害人林某8的居住地在城镇，应按照农村标准计算其死亡赔偿金。2、大地财保平潭支公司在签订免责条款时未对其履行提示义务，相关商业险的免责条款不发生法律效力，大地保险公司应在交强险和商业险承保范围内对各原审附带民事诉讼原告人的各项经济损失予以先行赔付。 其辩护人暨诉讼代理人提出辩护意见认为，1、上诉人陈伟伟案发后因恐慌而在现场附近呕吐，且因处于醉酒状态，而未能及时报警，不存在逃避法律责任的情形，不构成逃逸行为，应在有期徒刑三年以下幅度内量刑。2、上诉人陈伟伟已赔偿被害人家属大部分经济损失，被害人家属已出具谅解书，陈伟伟认罪、悔罪态度好，应从轻处罚。综上，原审判决错误，量刑畸重，应依法改判。提出代理意见认为，1、大地财保平潭支公司无证据证实其在签订免责条款时对陈伟伟履行了提示义务，一审当庭补充提供的商业险免责事项说明书无陈伟伟的签字与落款时间。该免责事项说明书共15页，陈伟伟仅在最后一页签字，无法证明前14页内容与最后一页系同一份文件材料，且上述页面内容已向陈伟伟出示。综上，该商业险的免责条款不发生法律效力，大地财保平潭支公司应在交强险和商业险承保范围内对各原审附带民事诉讼原告人的各项经济损失予以先行赔付。2、被害人林某9是农村户口，且长期居住于农村，上诉人林某4、林某5等人要求按照城镇居民标准计算林某9的死亡赔偿金缺乏法律依据。 上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2上诉称，1、原判对上诉人陈伟伟的量刑畸轻。2、被害人林某9生前系北厝镇卫生院干部，退休后户籍所在地因拆迁而与子女共同居住在城关，每月主要收入系退休工资，故其死亡赔偿金应按照城镇标准计算。3、一审判决的交通费、住宿费、误工费偏低，不足以弥补上诉人的损失。综上，请求二审依法改判。 原审刑事附带民事诉讼被告人大地财保平潭支公司答辩：1、陈伟伟的行为构成交通肇事逃逸，大地财保平潭支公司只在交强险范围内先行垫付，并享有追偿权。2、大地财保平潭支公司已赔付上诉人林某3、林某4、林某5、林某6、林某1、林某7、林某2赔偿款111251.98元，林某6、林某1、林某7、林某2表示放弃向保险公司索赔车辆损失1000元。3、一审已提交投保单、保险单（副本）、商业免责事项说明等证据以及陈伟伟在保单上的免责事项签名及免责条款的加粗警示说明，可以证实大地财保平潭支公司在陈伟伟投保时已尽到免责条款告知义务，陈伟伟在一审庭审中对此未提出异议。 经审理查明，2018年2月19日晚11时20分许，上诉人陈伟伟饮酒后驾驶闽K×××××号小型轿车沿平潭县金井大道由东往西行驶至渔平互通东侧路段（该路段限速80㎞／h）时，遇被害人林某8驾驶无号牌两轮电动车后载被害人林某9同向在前行驶，两车发生追尾碰撞，造成林某9当场死亡，林某8受伤，两车受损的交通事故。闽K×××××号小型轿车停车后，陈伟伟下车查看事故状况后弃车离开现场。平潭县公安局交通管理大队民警接警后赶赴现场勘查，并于2月20日凌晨1时许在平潭县坛西大道辅道旧管委会路口抓获陈伟伟，将其带至平潭县中医院提取血样。2018年2月20日零时许，林某8经抢救无效死亡。经鉴定，陈伟伟血样中乙醇含量为122.06毫克／100毫升；闽K×××××号小型轿车发生交通事故制动前的行驶速度约为89㎞／h。经平潭县公安局交通管理大队认定，陈伟伟承担本起事故全部责任，林某8、林某9无责任。 另查明，被害人林某9（殁年76周岁）生前系平潭县北厝卫生院退休干部，每月领取退休金4420.23元，其与高某（2016年已故）共育有四子，即上诉人林某3、林某4、林某5和被害人林某8（殁年44周岁）。被害人林某8与上诉人林某6共育有三名子女即上诉人林某7、林某1、林某2，林某8生前与林某6共同生活的经常居住地为平潭县城关，系城镇居民。2018年2月20日零时许，林某8因本案受伤被送往平潭综合实验区医院抢救无效后于当日死亡，花费医疗费1251.98元。根据福建省统计局发布的相关数据，2017年福建省城镇居民人均可支配收入39001.4元／年，城镇居民人均生活消费支出25980.5元／年；2016年福建省单位从业人员平均工资61973元／年。 据此，因被害人林某9死亡所造成的各项经济损失为：死亡赔偿金195005元、丧葬费30986.5元（61973元／年÷12×6个月），亲属处理丧葬事宜造成的交通费及住宿费、误工费虽无票据但有实际支出故酌定3000元，以上各项经济损失共计228991.5元。 因被害人林某8死亡所造成的各项经济损失为：医疗费1251.98元、死亡赔偿金780020元（39001元／年×20年）、丧葬费30986.5元（61973元／年÷12×6个月）、被扶养人生活费155527.11元、车损酌定1000元，亲属处理丧葬事宜造成的交通费及误工费虽无票据但有实际支出故酌定2000元，以上各项经济损失共计970785.59元。 另查，肇事车辆闽K×××××号小型轿车在大地财保平潭支公司投保机动车交通事故强制责任保险（以下简称“交强险”）和综合商业保险（包含第三者责任险），保险期间均自2017年5月25日零时至2018年5月24日24时止。其中交强险保险金额122000元，包含死亡伤残赔偿限额110000元、医疗费用赔偿限额10000元、财产损失赔偿限额2000元。 认定上述事实，有经原审庭审举证、质证的下列证据，予以证实： 1、证人陈某1、陈某2的证言，证实他们是陈伟伟的堂兄弟。2018年2月19日晚，他们堂兄弟在平潭县附近的福景海鲜楼聚会，期间陈伟伟喝了几杯红酒，当晚10时许聚会结束散场，陈伟伟一个人坐摩的离开。 2、证人林某10、吴某，4的证言，证实他们是同事，陈伟伟是林某10的姐夫。2018年2月19日晚11时许，林某10接到姐姐电话得知陈伟伟出事，他们就赶到，见有两个人躺在地上，一辆两轮电动车倒在地上，现场有警车和救护车，陈伟伟的车打着双闪灯停在高架桥上，他们走到事故车旁见陈伟伟在高架桥下面的辅道呕吐，吴某，4去陪陈伟伟，林某10留在高架桥上等交警。一会儿，交警过来把他们都带到平潭县中医院。 3、证人林某4的证言，证实2018年2月19日晚，他和父亲林某9、弟弟林某8在哥哥林某3位于的家里吃饭。当晚11时许，他们回北厝镇厝祥村，他驾驶两轮摩托车沿着金井大道由东往西在前行驶，林某8驾驶无号牌两轮电动车后载林某9跟在后面。他到家20分钟还没看到林某8，就驾驶摩托车往回走，到事故现场看到林某9躺在地上，已经死亡，林某8被急救车载到平潭县医院抢救。 4、道路交通事故现场勘查笔录，证实2018年2月19日晚11时55分至2月20日凌晨1时30分，平潭县公安局交通管理大队民警勘查事故现场，并扣留肇事车辆闽K×××××号小型轿车和1部无牌电动车。 5、监控视频、事故现场图、现场照片等，证实案发部分经过和现场情况。 6、驾驶证、行驶证、车辆查询信息等，证实闽K×××××号蒙某牌小型轿车所有人系陈伟伟，陈伟伟持C1证。 7、福建南方司法鉴定中心［2018］车技鉴字第382号司法鉴定意见书，证实该（无牌号）两轮电动车（车架号：20170909018；电动机号：170803276323）属两轮轻便摩托车范畴。 8、福建南方司法鉴定中心［2018］醇鉴字第247、248、249号司法鉴定意见书，证实陈伟伟血样中检出乙醇含量为122.06毫克／100毫升；林某9血样中检出乙醇含量为6.29毫克／100毫升；林某8血样中未检出乙醇。 9、福建南方司法鉴定中心［2018］车速鉴字第45号司法鉴定意见书，证实闽K×××××号车发生交通事故制动前的行驶速度约为89㎞／h。 10、福建南方司法鉴定中心［2018］车痕鉴字第157、158号司法鉴定意见书，证实闽K×××××号小型轿车的前右部正面与无号牌两轮电动车（车架号：20170909018；电动机号170803276323）的后部发生首尾相碰撞；送检的无号牌两轮电动车事发时驾驶人为林某8，后乘员为林某9。 11、福建南方司法鉴定中心［2018］病鉴字第78、79号司法鉴定意见书，证实林某9符合因交通事故致颅脑及胸腔脏器损伤死亡；林某8符合因交通事故致颅脑损伤死亡。 12、道路交通事故认定书，证实陈伟伟承担本起交通事故全部责任，林某8、林某9无责任。 13、到案经过、情况说明，证实2018年2月19日晚11时45分，平潭县公安局交通管理大队民警到达事故现场，现场只有闽K×××××号牌轿车，驾驶员不在现场。事故勘查中，交警通过林某10联系到陈伟伟，于2018年2月20日凌晨1时许在坛西大道辅道旧管委会路口抓获陈伟伟。 14、户籍证明，证实上诉人陈伟伟的自然身份情况。 15、上诉人陈伟伟供述，证实2018年2月19日晚10时30分许，他参加同辈的家族聚会结束后，乘摩的到世界城五期停车处驾驶自己的闽K×××××号小型轿车回敖东镇，他驾驶该车沿金井大道由东往西行驶至距离渔平互通立交100米左右时，遇一部无牌电动车沿该路同方向行驶，他看到时两车相距5、6米，刹车已来不及，两车发生刮碰，碰撞使车辆安全气囊打开，他看不到前面路况，车辆失控一直往前行驶直到自然停车。停车后，他下车跑过去查看，见两名男子躺在地上，年轻的手会动，年长的不敢看，他跑到自己车旁的辅道绿化带呕吐，然后打电话给妻子称撞人了，因为害怕就一个人往旧管委会方向走，到了路口坐在那边。之后，林某10打来电话询问他的位置并让他赶紧上去，他因为害怕走不动。20日凌晨1时许，林某10带着交警过来找到他，随后他被带至平潭县中医院抽取血样。 16、平潭综合实验区医院门诊病历、居民死亡医学证明（推断）书、居民死亡殡葬证、发票、费用清单等，证实2018年2月20日零时4分，林某8被送至平潭综合实验区医院抢救无效后于当日死亡，花费医疗费用1251.98元。 17、户口簿、结婚证、火化证、平潭县北厝镇厝祥村村委会证明、北厝镇卫生院证明、退休证、社保清单、存折等，证实被害人林某9与高某（2016年已故）共育有四子即林某3、林某4、林某5和林某8。林某9系平潭县北厝镇卫生院的退休干部，每月领取平潭县机关事业单位社保工资4420.23元，户籍住址为北厝镇厝祥村厝祥80号等。 18、户口簿、结婚证、房屋租赁合同、产权证、平潭县潭城镇宝湖社区居委会证明、平潭县北厝镇厝祥村村委会证明等，证实被害人林某8与林某6共育有3名子女即林某7、林某1、林某2，林某8生前与林某6的经常居住地为平潭县城关，案发前租住在平潭县潭城镇西林61号等。 19、投保单、保险单（副本）、商业保险免责事项说明书等，证实闽K×××××号小型轿车在大地财保平潭支公司投保机动车交通事故强制责任保险和综合商业保险（包含第三者责任险），保险期间均自2017年5月25日零时至2018年5月24日24时止；其中交强险保险金额122000元：死亡伤残赔偿限额110000元、医疗费用赔偿限额10000元、财产损失赔偿限额2000元；关于机动车第三者责任保险条款：驾驶人在事故发生后，未依法采取措施的情况下驾驶被保险机动车或者遗弃被保险机动车离开事故现场，或有饮酒、吸毒等情形，不论任何原因造成的人身伤亡、财产损失和费用，保险人不负责赔偿。 关于上诉人陈伟伟及其辩护人提出陈伟伟不构成逃逸，应在有期徒刑三年以下幅度量刑的诉辩意见，经查，侦查机关出具的到案经过、情况说明与陈伟伟本人的供述可相互印证，证实陈伟伟案发后离开事故现场，办案人员系在平潭县坛西大道辅道旧管委会路口抓获陈伟伟。上诉人陈伟伟本人亦供述，案发后其没有自行或通过他人拨打120、110等电话求助或报警，对被害人无施救行为，故其行为构成逃逸，该诉辩意见不予采纳。 关于上诉人陈伟伟提出无充分证据证实被害人林某8的居住地在城镇，应按照农村标准计算其死亡赔偿金的上诉理由，鉴于原审法院已就此作出充分阐述，本院不再赘述。 关于上诉人陈伟伟及其诉讼代理人提出大地财保公司平潭支公司在签订免责条款时未对其履行提示义务，相关商业险的免责条款不发生法律效力，保险公司应在交强险和商业险承保范围内对上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2的各项经济损失予以先行赔付的上诉理由与代理意见，以及大地财保公司平潭支公司答辩称已尽到免责条款提示义务的意见，经查，大地财保公司平潭支公司在一审提交了投保单、保险单（副本）、商业保险免责事项说明书等证据，其中投保人声明中“本人确认收到条款及《机动车综合商业保险免责事项说明书》”字样下，有陈伟伟签署的“保险人已明确说明免除保险人责任条款的内容及法律后果”声明及本人签名落款，证实保险人已履行了相关的告知提示义务，该上诉理由与代理意见，不予采纳。 关于上诉人陈伟伟及其诉讼代理人提出被害人林某9是农村户口，且长期居住于农村，按照城镇居民标准计算林某9的死亡赔偿金缺乏法律依据的上诉理由及代理意见，以及上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2上诉称害人林某9生前系北厝镇卫生院干部，退休后户籍所在地因拆迁而与子女共同居住在城关，每月主要收入系退休工资，故其死亡赔偿金应按照城镇标准进行赔偿的上诉理由，经查，上诉人林某3等人提交的北厝镇卫生院证明、退休证、社保清单、存折等证据可以证实，被害人林某9生前系北厝镇卫生院退休干部，每月领取退休金4420.23元，故其死亡赔偿金应按照2017年福建省城镇居民人均可支配收入39001.4元／年计算，因林某9殁年76周岁，计算5年，林某9的死亡赔偿金为195007元，上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2诉请的死亡赔偿金195005元在法定范围内，依法予以支持，相关上诉理由予以采纳。 关于上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2上诉称一审判决的交通费、住宿费、误工费偏低，不足以弥补上诉人实际损失的意见，经查，上诉人林某3、林某4、林某5等人未提交证据证实其因本案产生的交通费、住宿费、误工费等实际损失情况，原判已根据本案具体情况，酌情判处相应赔偿款，并无不当，故该上诉理由，不予采纳。 关于上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2提出的其他诉讼请求鉴于原审已在文书中予以充分评判，且各上诉人未提出异议，本院不再赘述。 本院认为，上诉人陈伟伟违反交通运输管理法规，驾驶机动车发生交通事故，致二人死亡并负事故全部责任，且在交通肇事后逃逸，其行为已构成交通肇事罪。上诉人陈伟伟醉酒后超速驾驶机动车，并在交通肇事后逃逸，依法予以从重处罚；上诉人陈伟伟到案后能如实供述自己的罪行，依法予以从轻处罚。上诉人陈伟伟的犯罪行为给上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2造成经济损失，应当赔偿。本案事故中，被害人林某9、林某8系父子，且林某9先于林某8死亡，故被害人林某8因林某9死亡可继承的财产份额由其配偶林某6及子女林某7、林某1、林某2继承。上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2诉请中合法、合理的经济损失共计1199777.09元。其中，因被害人林某9死亡应赔偿上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2各项经济损失共计228991.5元，具体为：死亡赔偿金195005元、丧葬费30986.5元，处理丧葬事宜造成的交通费及住宿费、误工费酌定3000元。因被害人林某8死亡应赔偿上诉人林某6、林某7、林某1、林某2各项经济损失共计970785.59元，具体为医疗费1251.98元、死亡赔偿金780020元、丧葬费30986.5元、被扶养人生活费155527.11元、车损酌定1000元，处理丧葬事宜造成的交通费及误工费酌定2000元。根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条第一款的规定：“同时投保机动车第三者责任强制保险和第三者责任商业保险的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任：（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。”本案肇事车辆闽K×××××号小型轿车在大地财保平潭支公司投保交强险与商业三者险，均在保险期内，由于上诉人陈伟伟具有酒驾及逃逸情节，大地财保平潭支公司不承担商业三者险。据此，大地财保平潭支公司应在交强险限额内优先赔付被害人林某9、林某8的死亡伤残赔偿限额110000元、医疗费1251.98元、财产损失1000元，共计112251.98元。按照《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第二十二条的规定“同一交通事故的多个被侵权人同时起诉的，人民法院应当按照各被侵权人的损失比例确定交强险的赔偿数额。”故上述死亡伤残赔偿限额110000元按被害人林某9、林某8各自的赔偿款占赔偿总额的比例（1：4）分配，即林某9的赔偿额为22000元，林某8的赔偿额为88000元，医疗费及财产损失合计2251.98元另计入林某8的赔偿额。大地财保平潭支公司在承担交强险赔偿责任后，有权向上诉人陈伟伟追偿。综上所述，扣除交强险部分，上诉人陈伟伟依法应支付因被害人林某9死亡导致的赔偿款共计206991.5元，应支付因被害人林某8死亡导致的赔偿款共计880533.61元。二审期间，原审刑事附带民事被告人大地财保平潭支公司已在交强险范围内赔付上诉人林某3、林某4、林某5、林某6、林某1、林某7、林某2因被害人林某9、林某8死亡造成的经济损失111251.98元，上诉人陈伟伟家属已代为赔偿上诉人林某6、林某1、林某7、林某2因林某8死亡造成的经济损失670530.1元，并取得上诉人林某6、林某1、林某7、林某2的谅解。鉴于上述赔偿与谅解情节，酌情对上诉人陈伟伟予以从轻处罚，辩护人的相关辩护意见予以采纳。据此，依据《中华人民共和国刑法》第一百三十三条、第六十七条第三款、第三十六条，《中华人民共和国侵权责任法》第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十七条、第二十八条、第二十九条，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条第一款、第十八条、第二十二条，以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、撤销福建省平潭县人民法院（2018）闽0128刑初83号刑事附带民事判决。 二、上诉人陈伟伟犯交通肇事罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月20日起至2022年8月19日止。） 二、原审附带民事诉讼被告人中国大地财产保险股份有限公司福建自贸试验区平潭片区支公司应赔付上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2人民币22000元；赔付上诉人林某6、林某7、林某1、林某2人民币90251.98元，以上共计人民币112251.98元（已赔偿人民币111251.98元）。上述赔偿款应于判决生效后30日内付清。 三、上诉人陈伟伟应赔偿上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2经济损失共计人民币206991.5元；赔偿上诉人林某6、林某7、林某1、林某2经济损失共计人民币880533.61元（已赔偿670530.1元）。上述赔偿款应于判决生效后30日内付清。 四、驳回上诉人林某3、林某4、林某5、林某6、林某7、林某1、林某2的其他诉讼请求。 本判决为终审判决。 审判长傅立新 审判员陈雯霞 审判员卞丹郦 二〇一八年八月二十七日 书记员黄伟杰 附本案适用的法律条文： 《中华人民共和国刑法》 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 《中华人民共和国侵权责任法》 第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。 受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。 医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。 第二十七条丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。 第二十八条被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无其他生活来源的，计算二十年。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。 第二十九条死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》 第十六条同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任： （一）先由承保交强险的保险公司在责任限额范围内予以赔偿； （二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿； （三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。 被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。 第十八条有下列情形之一导致第三人人身损害，当事人请求保险公司在交强险责任限额范围内予以赔偿，人民法院应予支持： （一）驾驶人未取得驾驶资格或者未取得相应驾驶资格的； （二）醉酒、服用国家管制的精神药品或者麻醉药品后驾驶机动车发生交通事故的； （三）驾驶人故意制造交通事故的。 保险公司在赔偿范围内向侵权人主张追偿权的，人民法院应予支持。追偿权的诉讼时效期间自保险公司实际赔偿之日起计算。 第二十二条同一交通事故的多个被侵权人同时起诉的，人民法院应当按照各被侵权人的损失比例确定交强险的赔偿数额。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 -21-","writId":"05942f911aec1271a9eadc65f2117aaf8bf","writName":"林某3、林某4交通肇事二审刑事判决书"}
