{"ajId":"3ca589b1-b603-444f-a6d3-9c15052e55a9","ajName":"苏好汉受贿、挪用公款一案","ajjbqk":" 萧县人民检察院指控： 一、受贿事实 2014年5月至11月间，被告人苏好汉在负责宿州市鞋城行政管理委员会（以下简称：行管会）所属宿州市春生现代农业发展有限公司（以下简称：春生农业公司）树苗釆购工作中，两次收受合肥市飞军园林绿化景观工程有限公司（以下简称：飞军绿化公司）负责人赵某1计人民币3.6万元，为该公司销售树苗提供帮助。 二、挪用公款事实 2014年11月，被告人苏好汉在负责宿州市春生现代农业发展有限公司（以下简称：春生农业公司）的财务审核工作期间，明知王某1（另案处理）个人购买挖掘机用于经营的情况下，仍以个人名义分别于2014年11月8日、11月12日从春生农业公司借款计52.43万元，供王某1个人使用。2014年12月3日，王某1安排宿州市春润农业机械服务有限公司（以下简称：春润农机公司）将该款归还。 针对上述的指控，公诉机关当庭宣读并出示了户籍证明、移送函、发破案及到案经过、任职文件证明、前科查询情况证明、记账单据、借条等书证，证人赵某1、林某1、廖某1、王某2、王某1、陈某1、穆某1等人的证言，被告人苏好汉的供述等证据证实。公诉机关认为，被告人苏好汉身为国家工作人员，利用职务便利，非法收受他人钱财计3.6万元，数额较大，为他人谋取利益；明知王某1挪用公款52.43万元用于个人进行营利活动，仍为其提供帮助，其行为分别触犯了《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）项、第二、三款，第三百八十四条第一款，第二十五条第一款之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪、挪用公款罪追究其刑事责任；被告人苏好汉一人犯数罪，应数罪并罚，量刑时适用《中华人民共和国刑法》第六十九条之规定；被告人苏好汉主动到纪检部门投案，如实供述了受贿的犯罪事实，构成自首，可对其从轻或减轻处罚，量刑时适用《中华人民共和国刑法》第六十七条第一款之规定。提请本院依法判处。 被告人苏好汉对公诉机关指控其受贿的犯罪事实和罪名均不持异议，同时认为其在受贿犯罪中具有自首、立功的情节，要求对其从轻处罚；对公诉机关指控其挪用公款的犯罪事实持有异议，认为一般春生农业公司购买物品都是王某1负责的，当时春生农业公司急需挖掘机，他就认为王某1是为春生农业公司购买的挖掘机，不是王某1为了个人使用而购买的挖掘机，其才帮助王某1借款。 辩护人王景懿的辩护意见是：对公诉机关指控被告人苏好汉的行为构成受贿罪的犯罪事实和罪名均不持异议；认为被告人苏好汉有自首、立功的两个法定从轻处罚情节，有积极退赃的酌定从轻处罚情节；被告人苏好汉受贿3.6万元后及时上缴，可不作受贿犯罪处理，建议对被告人苏好汉免予刑事处罚；对公诉机关指控被告人苏好汉的行为构成挪用公款的犯罪事实和罪名均持有异议，认为被告人苏好汉的行为不构成挪用公款罪，具体理由如下：宿州市春生农业公司系宿州市鞋城行管会成立并管理，但其工商注册登记的性质没有明确为国有公司，非国有公司资金不能称为之为公款；被告人苏好汉没有获取利益，不能确定是否帮助他人获利；被告人苏好汉是鞋城行管会的借调人员，非宿州市春生农业公司的人员；被告人苏好汉在主观上认为是为春生农业公司借款购买挖掘机，不知道是为王某1个人购买挖掘机而挪用；春生农业公司把挖掘机款打给了山东一个出售挖掘机的公司，且该款系春润农机公司归还的借款，二公司之间存在资金拆借关系。 辩护人颜婕的辩护意见是：对公诉机关指控被告人苏好汉犯受贿罪一节中，认为被告人苏好汉无受贿的主观故意，没有接受赵某1的请托，不构成受贿罪；在公诉机关指控被告人苏好汉犯挪用公款罪一节中，认为被告人苏好汉不构成挪用公款罪，具体理由如下：被告人苏好汉不是春生农业公司的人员，不存在利用职务之便；被告人苏好汉两次书写借条购买挖掘机是为春生农业公司购买的挖掘机，而非为王某1个人购买的挖掘机，目的是为了加快完成植树造林的任务；王某1要求苏好汉转款购买挖掘机，事前没有共谋，是临时电话通知的苏好汉，且被告人苏好汉也没有获利。 经审理查明： 一、受贿事实 被告人苏好汉在负责宿州市鞋城行管会所属宿州市春生农业公司树苗釆购工作过程中，明知合肥市飞军绿化公司负责人赵某1为感谢其为该公司销售树苗提供帮助，及希望以后继续订购其公司树苗，分别于2014年5月的一天晚上、11月的一天晚上，两次收受赵某1所送现金计人民币3.6万元。 另查明：2016年3月，被告人苏好汉在接受宿州市纪委调查期间主动交代了组织没有掌握的其受贿3.6万元的犯罪事实。2016年4月26，被告人苏好汉将受贿的赃款3.6万余元退至宿州市纪律检查委员会。 上述事实，有下列经庭审举证、质证的证据予以证实，本院予以确认： （一）书证 1、营业执照证明，合肥市飞军绿化公司的法人代表：赵某1；生产范围：包括苗木生产、销售等。 2、鞋城行管会购买合肥飞军公司苗木的单据证明，春生农业公司购买合肥市飞军绿化公司苗木支付购货款的记账情况。 3、宿州市纪委的情况说明证明，2016年3月，宿州市纪委电话通知被告人苏好汉到市纪委接受调查，苏好汉在接受调查期间，主动交代了组织未掌握的其收受贿赂的犯罪事实。 4、收据证明，2016年4月26，被告人苏好汉将受贿的赃款3.65万元缴至宿州市纪律检查委员会。 （二）证人赵某1证明，他是合肥飞军绿化公司的负责人。2014年5月的一天，具体日期记不清了，他到宿州市鞋城查看苗木的种植情况，苏好汉负责接待他，安排他住在宿州喜尔顿大酒店。在酒店门口的停车场里，他把苏好汉拉到他的车上，交给苏好汉3万元现金，都是100元的面额。当时，他对苏好汉说希望其对他们的公司多关照，苏好汉收下后答应了。2014年11月的一天，具体日期记不清了，王某1和苏好汉来他们的公司订购了10余万元的苗木。第二天晚上，他安排苏好汉在饭店吃饭，吃饭之前，他在饭店门口交给苏好汉6000元钱，苏好汉收下了。他给苏好汉送钱，目的是希望苏好汉继续照顾他们的公司，以后继续订购他们生产的苗木。 （三）被告人苏好汉供述，2014年上半年，宿州市鞋城的春生农业公司购买了合肥飞军绿化公司的八九十万元的树苗，5月份，赵某1来查看所种树苗的成活率，他负责接待，晚上安排其住喜尔顿大酒店，赵某1把他送到酒店门口，后在其车里给了他3万元现金。当时赵某1说他们买了公司那么多苗木，表示感谢，希望以后继续支持他们。2014年11月，他和王某1一起去合肥飞军绿化公司去看单杆石楠，买了大约13万元的树苗。第二天晚上，他赶到飞军绿化公司看树苗的装车情况，赵某1安排他在饭店吃饭，饭前赵某1塞给他一些钱，当时他收下了。回到家之后，他数了一下是6000元。赵某1之所以送钱给他，是因为鞋城农业公司购买了他们的树苗，为表示感谢，和希望以后继续购买他们的树苗。 关于辩护人王景懿提出被告人苏好汉受贿3.6万元后及时上缴，依法可不作为受贿犯罪处理的意见，辩护人颜婕认为被告人苏好汉无受贿的主观故意，没有接受赵某1的具体请托事项，不构成受贿罪的辩护意见，经查，书证鞋城行管会购买合肥飞军绿化公司苗木的单据与证人赵某1的证言、被告人苏好汉的供述相互印证，证明2014年5月份的一天晚上，赵某1在宿州喜尔顿大酒店门口的停车场里的一辆轿车上，送给苏好汉现金3万元，于2014年11月份的一天晚上，赵某1在一饭店门口送给苏好汉6000元钱。赵某1送钱的目的是对苏好汉为该公司销售树苗提供帮助表示感谢，并希望苏好汉继续照顾公司，以后再继续订购该公司生产的苗木。上述查明的证据和事实足以证明，被告人苏好汉利用职务之便，明知赵某1为了感谢其在采购该公司树苗提供的帮助，及希望以后继续订购该公司的树苗，故被告人苏好汉在明知赵某1有具体请托事项的情况下收受赵某1所送3.6万元，且即使被告人苏好汉在采购树苗时未被请托，但事后被告人苏好汉基于该履职事由而收受3.6万元，依照《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十三条第（二）、（三）项之规定，被告人苏好汉的行为完全符合为他人谋取利益的构成要件，其行为构成受贿罪，故辩护人王景懿的上述该辩护意见无法律依据，辩护人颜婕的上述该辩护意见与查明事实不符，无事实依据，均不能成立，不予采信。 二、挪用公款事实 2013年9月12日，苏好汉抽调到宿州市经济开发区鞋城管理委员会（以下简称：管委会）工作。2014年6月25日任鞋城行政管理委员会（以下简称：行管会）党工委副书记、纪检书记，分管信访、纪检等工作。同年12月18日，宿州市鞋城管委会决定成立宿州市春生农业公司。2014年4月18日，鞋城管理委员会安排并以牛某1和曹某1、周某1为股东注册成立了春生农业公司，该公司资本由政府的资金投入。之后，因党政机关不允许经商办企业，鞋城行政管理委员会（以下简称：行管会）决定将春生农业公司与鞋城管委会脱离，公开转让，收回投入。4月30日，被告人苏好汉被任命为鞋城行管会公开转让春生农业公司领导小组成员之一。鞋城行管委会分别于2014年4月30日、6月23日、8月26日在《拂晓报》上就转让春生农业公司的事宜进行了公告。2014年7月4日，王某1安排王某2、王某3，并以他们各出资15万元分别占50％股份的名义（实际投资人王某1）成立了宿州春润农业机械服务有限公司（以下简称：春润农机公司）。同年11月，被告人苏好汉在负责春生农业公司的财务审核工作期间，明知王某1（另案处理）个人购买挖掘机用于营利活动的情况下，仍以个人名义分别于2014年11月8日、11月12日从春生农业公司借款计52.43万元，供王某1个人使用。同年12月3日，王某1安排自己所有的春润农机公司将该款归还。 上述事实，有下列经庭审举证、质证的证据予以证实，本院予以确认： （一）书证 1、两份借条证明，“今借农业公司现金贰万元整（20000元），用于农业公司开支；借款人：苏好汉，2014年11月8日；同意借款，廖某1，2014年11月8日。”；“今借农业公司款五十万肆千元叁百元整（504300元），用于购买挖掘机；借款人：苏好汉，2014年11月12日；同意借款，廖某1，2014年11月12日”。 2、编号7的记账凭证证明，时间：2014年11月8日；摘要：借款用于农业公司开支；科目：其他应收款，子细目：苏好汉（苏书记）；借方金额：20000元；科目：银行存款，子细目：农行，贷方金额：20000元。 3、编号8的记账凭证证明，时间：2014年11月12日；摘要：用于购买挖掘机；科目：其他应收款，子细目：苏好汉（苏书记），借方金额：504，300元；科目：银行存款。子细目：农行，贷方金额：504，300元。 4、付款凭证证明，时间：2014年11月8日；付款方：春生农业发展公司；付款金额2万元，收款方：张新春，银行地址：济南农行济南美里湖分理处；交易用途：购置机械预付款。 5、中国农业银行单笔转账交易信息证明，时间：2014年12月3日；付款方：宿州市春润农业机械服务有限公司（以下简称春润农机公司）；联系人：王某2；数额：524，300元；收款方：宿州市春生农业公司； 6、编号3的记账凭证证明，时间：2014年12月3日；摘要：苏好汉（苏书记）还款；科目：银行存款，子细目：农行，借方金额：504，300元；科目：其他应收款，子细目：苏好汉（苏书记），贷方金额：504，300元。 7、宿州市春生现代农业发展有限公司登记注册及转让股权等相关书证证明，春生农业公司于2014年4月18日成立，法人代表牛某1，股东为牛某1、曹某1、周某1；2014年12月23日，春生农业公司将股权出让给孙某1、李某1、潘某1等情况。 8、关于拨付鞋城现代农业发展有限公司部分注册资金的报告、宿州市鞋城管委会相关会议纪要证明，2013年7月9日，鞋城行管会的决定成立“中国现代制鞋产业城农业发展有限公司”，注册资金共计1000万元，请求指挥部拨付资金投资公司等情况。 9、对账单明细及支付两台挖掘机工程款相关书证证明，2014年2月至2015年4月，张某1名下的两台挖掘机在宿州市春生农业公司施工的情况，及春生农业公司将施工款打到张某1账户的情况，证明该两台挖掘机是为春润农机公司干活，收入归春润农机公司所有的情况。 10、会议纪要及拂晓报登报内容、春生农业公司转让的书证材料证明，2014年5月8日，宿州市鞋城管委会会议上决定将鞋城春生农业公司与行管会脱离，登报公开，推向市场，进行资产清算，收回投入；同年5月1日、6月23日、8月26日的拂晓报上分别刊登了宿州经济技术开发区鞋城行政管理委员会面向社会公开转让宿州市春生农业公司森林增绿流转土地使用权等情况；2014年12月12日，王某1代表鞋城行政管理委员会与孙某2代表北京智远腾飞电力设备维修有限公司签订了春生农业公司股权及土地转让协议等情况。 11、春润农业机械服务有限公司基本注册信息查询单证明，2014年7月4日，该公司成立，法人代表王某1；董事会成员：王某2、王某3，张某1；其中张某1为执行董事；股东为王某2、王某3，各出15万元，各占股份50％。 12、首付挖机转让和土地整理、造林打穴工程协议证明，2014年11月15日，甲方宿州市春生农业公司将其在山东济南首付购买（挂在张某1的名下）的沃尔沃挖掘机两台转让给乙方宿州市春润农机公司，及甲方将土地整理、造林打穴工程承包给乙方施工的情况。 2、证人证言： （1）廖某1证明，他任行管会党政办副主任。2014年，行管会书记王某1在会议上要求他负责行管会下属企业春生农业公司的财务审批，苏好汉负责审核。从2014年4月开始，春生农业公司的财务是他审批，实际上春生公司的财务支出必须经过王某1同意。经他辨认春生农业公司2014年11月8日第7号记账凭证、11月12日第8号凭证及附件中这两笔借款，他能确定是王某1购买两台沃尔沃挖掘机使用的。当时是苏好汉给他打电话说：“王某1安排他借款购买挖掘机，你在借条上签字”。他当时问苏好汉是否和王某1说好了？苏好汉说王某1安排过了。当时他就同意了，后在两张借条上面补签的名字。大约一个月之后，春润农机公司归还了这笔借款。挖掘机应该是王某1购买的，因为当时春生农业公司已经准备转让了，假如是春生农业公司购买，就不用打借条了。春生农业公司没有开会研究过购买挖掘机之事，王某1没有给他说过农业公司准备购买挖掘机。2016年3月初的一天，王某1对他说，如果有人查挖掘机之事，就让他说挖掘机是春生农业公司购买的，不是王某1个人购买的。 （2）张某1证明，他在鞋城管委会工作期间，是鞋城执法队的聘用人员，负责给王某1开车。2014年11月的一天上午，王某1让他开车一起到山东济南一个工厂看挖掘机，王某1看中了两台二手挖机，双方谈好了价钱，厂家要王某1付2万元定金，他不知道这2万元定金是如何支付的。几天之后，王某1安排他到山东把挖机拉回来，销售经理让他付50余万元的首付款，他告诉了王某1，王某1说由其安排。后来销售经理说钱转过来了，就将挖掘机装车了。他按照王某1的指示把这两台挖机拉到了春生农业公司的院内。几天之后，山东的卖家委托徐州一家分公司来给挖机上户，王某1让挖掘机入到他和妻子郭慧的名下，他认为王某1是领导，就答应了。之后，刘合等村的村干部都主动和他联系，他和王某1汇报后就带着挖机陆续干了这几个村的活。 （3）王某2证明，2014年7月的一天，王某1让他以其和王某1的身份注册成立一个宿州市春润农机公司，张某1为董事会成员。张某1只是用他的身份证办了董事会成员，是王某1安排后他找张某1拿的身份证。在成立公司之前，王某1花钱买了十台拖拉机、十台旋耕机、八台灭茬机，用这些设备成立了农机公司。春润农机公司的注册资本是30万，主要经营农业机械服务、秸秆粉碎还田等服务。2014年11月，王某1和张某1去山东买了2台沃尔沃牌挖掘机，当时春润农机公司账户上没有钱，买挖掘机的钱是春生农业公司转的款。11月12日，王某1安排他提现金支付这两台挖掘机的运费9千元。12月份，春润农业机械公司账户上来了一笔约70万的还款，王某1安排他转给春生农业公司52.43万元的借款。春润农机公司是王某1的公司，他和张某1都是按照王某1的安排干活，王某1是挂名，从来没有参与过公司的经营。这两台挖掘机是由张某1负责管理，期间干了几个厂区的土地平整，张沈村等几个村的挖沟、修路等工程，这些工程款由他负责结算，除了正常开支外，余款都是按照王某1的安排支出的。2015年3月，春润农机公司和春生农业公司签订入股协议，春润农机公司并入春生农业公司，这两台挖掘机一直到干到2015年三四月份才移交给转让后的春生农业公司，6月春润农机公司正式注销。2014年12月，他和王某1、孙某2、潘某1四个人在一起算了王某1本人在春生农业公司的入股情况。当时这2台挖掘机折价入股到春生农业公司，是作为王某1个人在春生农业公司的股份。 （6）林某1证明，2013年12月，她应聘到中国农业银行宿州市淮海路支行工作，后派到宿州市鞋城行管会帮忙做账，并代管春生农业公司的账务。当时行管会财政所所长牛某1对她说，让她负责春生农业公司的财务，账户由她保管并对公司的收入和支出整理后做账，支出由苏好汉负责审核，廖某1负责审批后再报账。2014年11月的一天，苏好汉让她往山东转款2万元，因为没有手续，她让苏好汉给她打了一个借条，苏好汉、廖某1都签了字，她把钱转到山东去了。过几天，苏好汉又让她转50.43万元，因为数额太大，廖某1不在又不能签字，她不愿意借给苏好汉，后来王某1给她打电话让她转这笔钱购买挖掘机，她让苏好汉打了借条，后来廖某1在上面补签的字。过了大约不到一个月，这两笔钱由春润农机公司归还了，她在账上做的是苏好汉还款。 （7）王某1证明，2014年11月上旬，他决定购买挖掘机从事平整土地和挖边沟，就和张某1一起到山东济南市，他看中了两台沃尔沃挖掘机，价值136万，因需定金他就打电话通知苏好汉从春生农业公司转2万元，并给苏好汉发了账号。几天之后，他安排张某1去拉挖掘机，后来张某1打电话说需要转50多万元的首付款，他就安排苏好汉从春生农业公司转50多万元首付款，他记不清转款时是否安排林某1了。第二天凌晨1时许，挖掘机运回来了。后来，挖掘机入户在张某1的名下，他安排张某1带着挖掘机干春生农业公司平整场地和边沟的活，挖掘机的收益归春润农机公司。春润农机公司平时由王某2负责，但实际上他是控制人。大约12月初，他安排王某2将春生农业公司52万多元借款还给了春生农业公司。后来，他想对挖掘机之事有个说法，就安排王某2补了挖掘机转让和土地整理的协议。他的意图是想通过以上行为造成挖掘机是为春生农业公司购买，之后他又做主卖给了春润农机公司的假象，目的是为了证明购买挖掘机不是为他个人购买的。 三、鉴定意见《宿检技鉴［2016］36号宿州市人民检察院司法鉴定中心文件检验鉴定书》证明，标识日期为2014年11月8日、借款金额20000元的借条签名字迹“苏好汉”是苏好汉本人亲笔书写；标识日期为2014年11月12日、借款金额504300元的借款人签名字迹“苏好汉”是苏好汉本人亲笔书写。 四、被告人苏好汉供述，2014年4月份，鞋城行管会按照宿州市相关文件要求，筹备成立宿州市春生农业公司。公司法人是行管会财政办的牛某1，股东是行管会民政办的曹某1，和行管会计生办负责人周某1。公司注册资金1000万元，三个股东没有出资，是鞋管会拨款注册的。公司属于行管会的下属企业，实际上是王某1决定公司的重大事项，他和廖某1具体执行经营业务。王某1在会议上安排他签审核春生农业公司的财务支出，廖某1签审批，实际上每笔支出都是王某1同意后，他和廖某1才签字报销的。宿州市春润农机公司的法人是王某1的亲属王某1，该公司实际上就是王某1个人的，平时是王某1的妻弟王某2管理的。王某1曾说过几次，挖掘机是很赚钱的，一个小时租金260元，烧不了几个油钱。2014年11月8日，王某1打电话让他给其转2万元钱。他问王某1要2万元干什么，王某1说是在山东买挖掘机的订金，后王某1给他发了个账号，叫他给汇钱。他问钱从哪里出，王某1说从春生农业公司转。然后他去找林某1说王某1叫转2万元支付购买挖掘机的订金，林某1说不行，后又说没人签字不行。他就给王某1打电话，王某1让林某1接电话，后来林某1接过电话才同意的，他给林某1打了借条，林某1才转了2万元。他在写2万元借条时，因借条要入账，不能写王某1个人借款，所以他才写农机公司用款的。11月12日，王某1打电话说购买两台挖机，需要首付，让他给转钱，把钱数和账号发给了他。然后他到财政所找到林某1说王某1买挖掘机还需要钱，林某1不同意转款，他电话告知了王某1，后他让林某1接了王某1的电话，他打了借条。之后，林某1把50.43万元转过去了。他知道这两笔钱共52.43万元，是王某1个人购买挖掘机借用的。因为春生农业公司从来没有说过要买挖掘机之事，而且当时该公司已经准备转让了，不可能再购买挖掘机，王某1也曾经多次说过想买挖掘机干活，挖掘机买来之后，都是王某1安排张某1带着挖掘机干活。大约一个月后，王某2给他说，买挖掘机转的钱从春润农机公司转给春生农业公司了。2016年3月初，王某1对他说，如果有人问挖掘机之事，让他就说有个协议，但他没有见过这份协议。 关于二辩护人提出被告人苏好汉不是宿州市春生农业公司的人员，不存在利用职务之便挪用公款的辩护意见，经查，书证中共宿州市委组织部文件、中共宿州市制鞋产业城工作委员会、行政管理委员会文件证明，2013年9月12日，苏好汉抽调到宿州市经济技术开发区鞋城管委会工作，任行管会党工委副书记，纪检书记，分管信访、纪检等工作，2014年4月30日，任鞋城行管会公开转让春生农业公司领导小组成员之一；证人廖某1的证言与被告人苏好汉的供述相互印证，证明2014年时任行管会书记王某1在会议上要求廖某1负责行管会下属企业春生农业公司的财务审批，苏好汉负责审核春生农业公司的财务支出；上述查明的书证、证人证言与被告人的供述相互印证，证明被告人苏好汉是鞋城行管会的国家工作人员，担任行管会党工委副书记，纪检书记，分管信访、纪检等工作，同时负责审核下属春生农业公司的财务支出，于2014年4月30日任鞋城行管会公开转让春生农业公司领导小组成员之一，故被告人苏好汉的身份完全符合挪用公款罪的主体要件，并具有构成挪用公款罪的职权要件，故二辩护人的上述该辩护意见均与查明事实不符，不予采信。 关于被告人苏好汉认为，王某1是为春生农业公司购买的挖掘机，不是为王某1个人购买挖掘机的辩解，及辩护人认为被告人苏好汉无挪用公款的主观故意，和王某1之间没有共谋的辩护意见，经查：被告人苏好汉供述，因为春生农业公司从来没有说过要买挖掘机之事，而且当时农业公司已经准备转让了，不可能再购买挖掘机，王某1也曾经多次说过想买挖掘机干活，营利空间很大。当时，王某1让他从春生农业公司转款，会计林某1不同意，后林某1又说没有人签字不能转款，他电话告知了王某1，在王某1电话安排林某1后，林某1才同意借款，他在写2万元借条时，因借条要入账，不能写王某1个人借款，所以他才写农机公司用款的，后林某1把2万元转了过去。11月12日，王某1要求转款付两台挖掘机的首付，他找林某1借款遭到拒绝后，电话告知了王某1，王某1打电话安排林某1，他出具了借条，之后林某1才把50.43万元转了过去。他知道这两笔钱是王某1个人购买挖掘机借用的。买来挖掘机之后，都是王某1安排张某1带着挖掘机干活。2016年3月初，王某1对他说，如果有人问挖掘机之事，让他说有一个协议；廖某1证明，当时是苏好汉给他打电话说王某1安排其借款购买挖掘机，让他在借条上签字。他当时就问苏好汉，是否和王某1说好了？苏好汉说王某1安排过了。当时他就同意了，后来他在借条上面补签的名字。大约一个月之后，春润农机公司归还了这笔借款。挖掘机是王某1购买的，因为当时春生农业公司已经准备转让了，假如是春生农业公司购买的挖掘机，就不用苏好汉打借条了；林某1证明，2014年11月的一天，苏好汉让她往山东转款2万元，因为没有手续，她让苏好汉给她打了一个借条，苏好汉、廖某1都签名了。过几天，苏好汉又让她转50.43万元，因为数额太大，廖某1不在又不能签字，她不愿意借给苏好汉，后王某1给她打电话让她转这笔钱购买挖掘机，她让苏好汉打了借条，后廖某1补签的字。大约一个月之后，这两笔钱由春润农机公司归还了，她在账上做的是苏好汉还款；王某2证明，2014年11月，王某1和张某1去山东买了2台沃尔沃牌挖掘机，当时春润农机公司账户上没有钱，买挖掘机的钱是春生农业公司转的款；上述查明的事实和证据足以证明被告人苏好汉明知王某1个人购买挖掘机需要借款，仍帮助其从春生农业公司借款的行为存在，故被告人苏好汉在主观上明知王某1个人购买挖掘机用于营利活动，在客观方面又以个人名义两次从春生农业公司挪用公款后将该款借给王某1个人购买挖掘机使用，正如证人廖某1证明，如果是为春生农业公司购买挖掘机，苏好汉就没有必要以个人名义打借条了，也正如苏好汉供述，他知道这两笔钱是王某1个人购买挖掘机借用的，他在写2万元借条时，因借条要入账，不能写王某1个人借款，所以才写农业公司用款的；且事后王某1为了掩盖个人购买挖掘机的事实，又让王某2补一个春生农业公司把挖掘机出售给春润农机公司的虚假协议，并告知了苏好汉，企图逃避法律制裁。综上所述，被告人苏好汉在王某1电话安排其帮忙从春生农业公司转款购买挖掘机后，被告人苏好汉两次出面找到该公司会计林某1并要求其借款，遭到林某1的拒绝后，被告人苏好汉电话告知了王某1，和王某1商议后，由王某1电话安排林某1配合被告人苏好汉借款，后又在林某1的要求下，亲自出具两份借条，和廖某1联系在借条上补签名字，两次挪用公款的行为才得以完成。上述查明的事实和证据足以证明被告人苏好汉明知王某1是为了其个人购买挖掘机，且两次和王某1进行挪用公款的共谋，后二人相互配合才共同完成了挪用公款的行为，故被告人苏好汉在主观上具有挪用公款的故意非常明显，与王某1共谋挪用公款的行为存在，被告人苏好汉的上述辩解及二辩护人的上述该辩护意见均与查明事实不符，不予采信。 关于辩护人提出，宿州市春生农业公司非国有公司，该公司的资金非公款的辩护意见，经查，关于拨付鞋城现代农业发展有限公司部分注册资金的报告、宿州市鞋城管委会相关会议纪要证明，与被告人苏好汉的供述相印证，证明2014年4月份，鞋城行管会按照宿州市相关文件要求，筹备成立宿州市春生现代农业发展有限公司。公司法人是行管会财政办的牛某1，股东是行管会民政办的曹某1，和行管会计生办负责人周某1。公司注册资金1000万元，三股东均没有出资，是鞋管会拨款注册的，公司属于行管会的下属企业，王某1总负责该公司经营，廖某1负责审批开支，被告人苏好汉负责审核开支，故宿州市春生现代农业发展有限公司的资金系国家拨付所得，该公司财产均有国家工作人员管理使用，故该款属于国家公共财产，故辩护人关于春生农业公司的资金非公款的辩护意见不能成立，不予采纳。 关于辩护人提出，春生农业公司把挖掘机款打给了山东出售挖掘机的公司，且该款系春润农机公司归还的借款，春生农业公司和春润农机公司之间存在拆借关系的辩护意见，经查：书证借条与记账凭证、付款凭证、转账交易信息证明，被告人苏好汉两次书写借条从春生农业公司借款52.43万元，后通过春生农业公司将该款转给出售挖掘机的张新春账户上，后该52.43万元借款由王某1安排自己的春润农机公司归还了该借款。故上述查明的事实和证据证明，被告人苏好汉帮助王某1从春生农业公司挪用公款52.43万元的行为存在，而非春生农业公司和春润农机公司之间直接发生的拆借关系，故辩护人的上述该辩护意见与查明事实不符，不予采信。 （一）证明本案的其它证据有： 1、书证 （1）户籍信息证明，被告人苏好汉的出生日期等身份情况。 （2）宿州市公安局埇桥分局的前科查询信息证明，被告人苏好汉无违法犯罪记录。 （3）中共宿州市委组织部、中共宿州市鞋城管理委员会、宿州市制鞋产业城工作委员会、宿州市制鞋产业城行政管理委员会文件证明，2013年9月12日，苏好汉抽调到宿州市经济技术开发区鞋城管委会工作。2014年6月25日任鞋城行管会党工委副书记、纪检书记，分管信访、纪检等工作；2014年4月30日，任鞋城行政管理委员会转让宿州市春生农业公司领导小组成员之一。 （4）退款单据证明，2016年4月26日，苏好汉将赃款36，500元缴至宿州市纪律检查委员会。 （5）蒋湖村村民委员会出具的证明材料证明，蒋湖村穆家组有土地510亩、张家组有土地805亩、曹家组有土地610亩、蒋湖组有土地703亩，合计有3，998亩。 （6）曹坊村地亩数清单证明，曹坊村共有2410余亩土地的详细情况。 2、证人证言 （1）桂某1证明，他是鞋城行管会执法大队队员。2014年午季禁烧他负责量地，由曹坊村的村干部带着，在量地时他还画了图，通过对量地时画的九张图计算，他经手测量1，700余亩，其他人量709余亩，总共2，410余亩，都已旋耕或灭茬。 （2）穆某1证明，他是蒋湖村副书记，蒋湖村实际有4千亩土地，不是3，650亩。当时在纪委说王某1安排增加灭茬400亩和旋耕50亩，实际不是王某1安排的，是蒋某1安排的，增加的地亩数实际上鞋城行管会确实已经灭茬和旋耕过了。 （3）蒋某1证明，他是蒋湖村副主任，2014年午季禁烧鞋城行管会组织的农机旋耕土地时，蒋湖村约有面积4千亩土地，都是鞋城行管会灭茬旋耕的。以前他在检察院说3650亩不是事实，因为有300多亩土地马上流转，后来老百姓不同意，土地没有流转，鞋城行管会连夜灭茬旋耕，他没有把这300多亩土地计算在内，行管会灭茬应该是大约4千亩。他的村旋耕了550亩，后来鞋城干活的人说地亩数不对，他们说不止550亩，就说再增加50亩，他就安排穆某1增加了50亩。 （4）马某1证明，2014年午季禁烧他负责开拖拉机旋耕、灭茬，开始是谭某1的负责旋耕陈岭村的土地，当时他负责旋耕的是蒋湖村的土地。后来，鞋城行管会的领导说谭某1旋耕质量不达标，老百姓不愿意，需要重新旋耕一遍，他被就调到陈岭村旋耕已经旋耕过的土地。后来，他和李某1等四人一起在陈岭村又干了三天左右。 （5）李某1证明，2014年午季禁烧时，他负责开拖拉机旋耕、灭茬。陈岭村开始是一个叫谭某1的负责旋耕，后来陈岭村的人说谭某1旋耕的地不达标，没法播种。鞋城行管会派他和马某1等四人，共四台机器，重新在陈岭村旋耕两三天，旋耕了大约1，200多亩。 （6）王某1证明（2P10-11），2014年午季期间，村干部反应灭茬、旋耕的地亩数不对，需增加地亩数，他同意按实际灭茬和旋耕的地亩数增加。 （三）苏好汉供述，他举报王某1贪污旋耕地款，是因为旋耕地统计表制作好之后，王某1让村干部来改数字，他认为这是虚报的。事实是蒋湖村有四百亩土地是待流转的，老百姓不同意流转，后来又旋耕了。陈岭村的土地是在谭某1旋耕后，又重新旋耕了。因为当时谭某1旋耕的质量差，行管会又安排其他人重新旋耕的，不知道旋耕的具体亩数。不久，他们给其他负责旋耕的人结账了，没有给谭某1结账。很长时间之后，他和王某1降低标准后才和谭某1结的账。 关于二辩护人提出，被告人苏好汉有检举王某1贪污6.7万余元的行为，构成立功，要求对其从轻处罚的意见，经查：书证蒋湖村村民委员会出具的证明材料、曹坊村地亩数清单与证人陈某1、穆某1、蒋某1、马某1、李某1、桂某1、王某1等证言，及被告人苏好汉的供述相互印证，证明第二次所增加的蒋湖村、曹坊村的土地面积是实际旋耕、灭茬的土地面积，增加陈岭村的灭茬、旋耕面积属于旋耕、灭茬质量差，重新旋耕的实际面积，均不是以虚报土地面积的手段骗取国家钱款，因此，王某1虽有安排增加地亩数的行为，但是实际产生的灭茬和旋耕土地的费用，而非骗取国家钱款，因此，公诉机关指控王某1贪污6.7万元的事实不清，证据不足，指控不能成立，故上述二辩护人认为被告人苏好汉的检举行为构成立功，要求对其从轻处罚的辩护意见，与查明事实不符，不予采信。 ","cpfxgc":"本院认为：被告人苏好汉身为国家工作人员，利用职务便利，明知他人有具体的请托事项，及基于其以前的履职事由，非法收受他人钱财计人民币3.6万元，数额较大，为他人谋取利益；明知王某1挪用公款52.43万元用于个人购买挖掘机进行营利活动，仍挪用该款给王某1个人使用，其行为已触犯刑律，分别构成受贿罪和挪用公款罪。萧县人民检察院指控被告人苏好汉犯受贿罪、挪用公款罪的事实清楚，证据确实、充分，予以支持。被告人苏好汉一人犯数罪，依法应数罪并罚。被告人苏好汉在接受宿州市纪委调查期间，主动交代组织没有掌握的其受贿3.6万元的犯罪事实，构成自首，依法可对其从轻或减轻处罚。关于二辩护人提出被告人苏好汉在收受3.6万元钱款时没有具体的请托事项，没有受贿的主观故意，且及时退赃，不构成受贿罪的辩护意见均与查明事实不符，故二辩护人的上述该辩护意见不能成立，不予采信。关于被告人苏好汉认为，王某1是为了春生农业公司购买挖掘机的辩解，及二辩护人认为被告人苏好汉在犯罪主体、主观故意、资金的性质、客观行为、没有分得利益上均不符合挪用公款罪构成要件的辩护意见，经查，被告人苏好汉与王某1在挪用公款的共同犯罪中，王某1是挪用公款的提议者，先后两次安排被告人苏好汉帮忙挪用公款，后又电话安排该公司会计林某1予以配合，后将挪用的公款购买挖掘机从事营利活动，所得收益没有分给被告人苏好汉；而被告人苏好汉明知王某1挪用公款是为了个人购买挖掘机，进行营利活动，而利用自己具有审核春生农业公司开支的职权出面找会计林某1借款，在会计不同意借款的情况下，电话联系王某1，后王某1打电话安排林某1配合借款，后在林某1要求被告人苏好汉出具借款手续的情况下，被告人苏好汉仍以个人名义出具两份借条，并电话通知负责审批春生农业公司开支职权的廖某1，让其在借条上签名，两次挪用公款52.43万元为王某1个人购买挖掘机。从以上查明的事实可以得出，在本案的共同犯罪中，如果没有被告人苏好汉出面找会计林某1借款，并电话告知王某1林某1不同意借款，他们商议后由王某1出面打电话安排会计林某1，后被告人苏好汉亲自以个人名义出具了两份借条，并电话通知廖某1在欠条上签名的情况下，会计林某1是不会借款的，他们共同挪用公款52.43万元的行为就不能完成，故王某1和被告人苏好汉均起到了主要作用，均系主犯，但被告人苏好汉的作用相对于王某1的作用较小，系作用相对较小的主犯，可对其酌定从轻处罚。综上所述，被告人苏好汉在挪用公款的主体身份上、主观故意上、客观行为上及侵犯的客体上，均符合挪用公款罪的构成要件，至于王某1挪用公款购买挖掘机进行营利活动，是否营利，及被告人苏好汉是否分得挪用公款所产生的收益，不影响挪用公款罪的成立，故上述被告人苏好汉的辩解，及二辩护人的上述该辩护意见，均与查明事实不符，不予采信。关于辩护人提出被告人苏好汉有立功情节，建议对其从轻处罚的辩护意见，与查明事实不符，不予采信。关于辩护人提出被告人苏好汉犯受贿罪，建议对其免予刑事处罚的辩护意见，经查，被告人苏好汉两次收受他人贿赂款3.6万元，其行为构成受贿罪，虽有自首的情节，可对其从轻处罚，但不属于犯罪情节轻微，故该辩护意见予以不予采信。根据被告人苏好汉犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）项、第二款，第六十七条第一款，第三百八十四条第一款，第二十五十一条，第六十二条，及《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款，第六条，第十三条第一款第（二）、（三）项，第十九条第一款之规定，判决如下：","pjjg":" 一、被告人苏好汉犯受贿罪，判处拘役一个月，并处罚金人民币十万七千元；犯挪用公款罪，判处拘役四个月，决定执行拘役四个月，并处罚金人民币十万七千元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年5月11日起至2016年9月10日止。罚金限判决生效后三十日内缴纳。） 二、被告人苏好汉违法所得人民币三万六千元予以追缴，上缴国库（已退至宿州市纪律检查委员会）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宿州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省萧县人民法院 刑事判决书 （2016）皖1322刑初477号 公诉机关安徽省萧县人民检察院。 被告人苏好汉，男，1974年7月20日出生于宿州市埇桥区，汉族，大专文化，2013年9月至2015年4月任宿州市经济技术开发区鞋城行管会党工委副书记、纪检书记，住安徽省宿州市埇桥区。2016年5月11日因涉嫌犯受贿罪、挪用公款罪被萧县人民检察院决定刑事拘留，当日由萧县公安局执行刑事拘留，同年5月27日经宿州市人民检察院决定逮捕，当日由萧县公安局执行逮捕，同年9月29日经萧县人民检察院决定取保候审，当日由宿州市公安局埇桥区分局执行取保候审，同年11月10日被本院决定取保候审，当日由宿州市公安局埇桥区分局执行取保候审。不在押。 辩护人王景懿，安徽君光律师事务所律师。 辩护人颜婕，女，汉族，教师，住宿州市埇桥区。系被告人苏好汉之妻。 按照《（2016）皖13刑辖37号安徽省宿州市中级人民法院指定管辖决定书》的指定，被告人苏好汉挪用公款、受贿一案由本院审判。萧县人民检察院以萧检刑诉［2016］490号起诉书指控被告人苏好汉犯受贿罪、挪用公款罪，于2016年11月10日向本院提起公诉。本院依法组成合议庭，分别于2016年12月12日、2017年5月4日公开开庭审理了本案。萧县人民检察院指派检察员田明星出庭支持公诉，被告人苏好汉及其辩护人王景懿、颜婕等到庭参加诉讼。萧县人民检察院分别于2017年1月19日、5月5日两次对本案申请延期审理。本案现已审理终结。 萧县人民检察院指控： 一、受贿事实 2014年5月至11月间，被告人苏好汉在负责宿州市鞋城行政管理委员会（以下简称：行管会）所属宿州市春生现代农业发展有限公司（以下简称：春生农业公司）树苗釆购工作中，两次收受合肥市飞军园林绿化景观工程有限公司（以下简称：飞军绿化公司）负责人赵某1计人民币3.6万元，为该公司销售树苗提供帮助。 二、挪用公款事实 2014年11月，被告人苏好汉在负责宿州市春生现代农业发展有限公司（以下简称：春生农业公司）的财务审核工作期间，明知王某1（另案处理）个人购买挖掘机用于经营的情况下，仍以个人名义分别于2014年11月8日、11月12日从春生农业公司借款计52.43万元，供王某1个人使用。2014年12月3日，王某1安排宿州市春润农业机械服务有限公司（以下简称：春润农机公司）将该款归还。 针对上述的指控，公诉机关当庭宣读并出示了户籍证明、移送函、发破案及到案经过、任职文件证明、前科查询情况证明、记账单据、借条等书证，证人赵某1、林某1、廖某1、王某2、王某1、陈某1、穆某1等人的证言，被告人苏好汉的供述等证据证实。公诉机关认为，被告人苏好汉身为国家工作人员，利用职务便利，非法收受他人钱财计3.6万元，数额较大，为他人谋取利益；明知王某1挪用公款52.43万元用于个人进行营利活动，仍为其提供帮助，其行为分别触犯了《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）项、第二、三款，第三百八十四条第一款，第二十五条第一款之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪、挪用公款罪追究其刑事责任；被告人苏好汉一人犯数罪，应数罪并罚，量刑时适用《中华人民共和国刑法》第六十九条之规定；被告人苏好汉主动到纪检部门投案，如实供述了受贿的犯罪事实，构成自首，可对其从轻或减轻处罚，量刑时适用《中华人民共和国刑法》第六十七条第一款之规定。提请本院依法判处。 被告人苏好汉对公诉机关指控其受贿的犯罪事实和罪名均不持异议，同时认为其在受贿犯罪中具有自首、立功的情节，要求对其从轻处罚；对公诉机关指控其挪用公款的犯罪事实持有异议，认为一般春生农业公司购买物品都是王某1负责的，当时春生农业公司急需挖掘机，他就认为王某1是为春生农业公司购买的挖掘机，不是王某1为了个人使用而购买的挖掘机，其才帮助王某1借款。 辩护人王景懿的辩护意见是：对公诉机关指控被告人苏好汉的行为构成受贿罪的犯罪事实和罪名均不持异议；认为被告人苏好汉有自首、立功的两个法定从轻处罚情节，有积极退赃的酌定从轻处罚情节；被告人苏好汉受贿3.6万元后及时上缴，可不作受贿犯罪处理，建议对被告人苏好汉免予刑事处罚；对公诉机关指控被告人苏好汉的行为构成挪用公款的犯罪事实和罪名均持有异议，认为被告人苏好汉的行为不构成挪用公款罪，具体理由如下：宿州市春生农业公司系宿州市鞋城行管会成立并管理，但其工商注册登记的性质没有明确为国有公司，非国有公司资金不能称为之为公款；被告人苏好汉没有获取利益，不能确定是否帮助他人获利；被告人苏好汉是鞋城行管会的借调人员，非宿州市春生农业公司的人员；被告人苏好汉在主观上认为是为春生农业公司借款购买挖掘机，不知道是为王某1个人购买挖掘机而挪用；春生农业公司把挖掘机款打给了山东一个出售挖掘机的公司，且该款系春润农机公司归还的借款，二公司之间存在资金拆借关系。 辩护人颜婕的辩护意见是：对公诉机关指控被告人苏好汉犯受贿罪一节中，认为被告人苏好汉无受贿的主观故意，没有接受赵某1的请托，不构成受贿罪；在公诉机关指控被告人苏好汉犯挪用公款罪一节中，认为被告人苏好汉不构成挪用公款罪，具体理由如下：被告人苏好汉不是春生农业公司的人员，不存在利用职务之便；被告人苏好汉两次书写借条购买挖掘机是为春生农业公司购买的挖掘机，而非为王某1个人购买的挖掘机，目的是为了加快完成植树造林的任务；王某1要求苏好汉转款购买挖掘机，事前没有共谋，是临时电话通知的苏好汉，且被告人苏好汉也没有获利。 经审理查明： 一、受贿事实 被告人苏好汉在负责宿州市鞋城行管会所属宿州市春生农业公司树苗釆购工作过程中，明知合肥市飞军绿化公司负责人赵某1为感谢其为该公司销售树苗提供帮助，及希望以后继续订购其公司树苗，分别于2014年5月的一天晚上、11月的一天晚上，两次收受赵某1所送现金计人民币3.6万元。 另查明：2016年3月，被告人苏好汉在接受宿州市纪委调查期间主动交代了组织没有掌握的其受贿3.6万元的犯罪事实。2016年4月26，被告人苏好汉将受贿的赃款3.6万余元退至宿州市纪律检查委员会。 上述事实，有下列经庭审举证、质证的证据予以证实，本院予以确认： （一）书证 1、营业执照证明，合肥市飞军绿化公司的法人代表：赵某1；生产范围：包括苗木生产、销售等。 2、鞋城行管会购买合肥飞军公司苗木的单据证明，春生农业公司购买合肥市飞军绿化公司苗木支付购货款的记账情况。 3、宿州市纪委的情况说明证明，2016年3月，宿州市纪委电话通知被告人苏好汉到市纪委接受调查，苏好汉在接受调查期间，主动交代了组织未掌握的其收受贿赂的犯罪事实。 4、收据证明，2016年4月26，被告人苏好汉将受贿的赃款3.65万元缴至宿州市纪律检查委员会。 （二）证人赵某1证明，他是合肥飞军绿化公司的负责人。2014年5月的一天，具体日期记不清了，他到宿州市鞋城查看苗木的种植情况，苏好汉负责接待他，安排他住在宿州喜尔顿大酒店。在酒店门口的停车场里，他把苏好汉拉到他的车上，交给苏好汉3万元现金，都是100元的面额。当时，他对苏好汉说希望其对他们的公司多关照，苏好汉收下后答应了。2014年11月的一天，具体日期记不清了，王某1和苏好汉来他们的公司订购了10余万元的苗木。第二天晚上，他安排苏好汉在饭店吃饭，吃饭之前，他在饭店门口交给苏好汉6000元钱，苏好汉收下了。他给苏好汉送钱，目的是希望苏好汉继续照顾他们的公司，以后继续订购他们生产的苗木。 （三）被告人苏好汉供述，2014年上半年，宿州市鞋城的春生农业公司购买了合肥飞军绿化公司的八九十万元的树苗，5月份，赵某1来查看所种树苗的成活率，他负责接待，晚上安排其住喜尔顿大酒店，赵某1把他送到酒店门口，后在其车里给了他3万元现金。当时赵某1说他们买了公司那么多苗木，表示感谢，希望以后继续支持他们。2014年11月，他和王某1一起去合肥飞军绿化公司去看单杆石楠，买了大约13万元的树苗。第二天晚上，他赶到飞军绿化公司看树苗的装车情况，赵某1安排他在饭店吃饭，饭前赵某1塞给他一些钱，当时他收下了。回到家之后，他数了一下是6000元。赵某1之所以送钱给他，是因为鞋城农业公司购买了他们的树苗，为表示感谢，和希望以后继续购买他们的树苗。 关于辩护人王景懿提出被告人苏好汉受贿3.6万元后及时上缴，依法可不作为受贿犯罪处理的意见，辩护人颜婕认为被告人苏好汉无受贿的主观故意，没有接受赵某1的具体请托事项，不构成受贿罪的辩护意见，经查，书证鞋城行管会购买合肥飞军绿化公司苗木的单据与证人赵某1的证言、被告人苏好汉的供述相互印证，证明2014年5月份的一天晚上，赵某1在宿州喜尔顿大酒店门口的停车场里的一辆轿车上，送给苏好汉现金3万元，于2014年11月份的一天晚上，赵某1在一饭店门口送给苏好汉6000元钱。赵某1送钱的目的是对苏好汉为该公司销售树苗提供帮助表示感谢，并希望苏好汉继续照顾公司，以后再继续订购该公司生产的苗木。上述查明的证据和事实足以证明，被告人苏好汉利用职务之便，明知赵某1为了感谢其在采购该公司树苗提供的帮助，及希望以后继续订购该公司的树苗，故被告人苏好汉在明知赵某1有具体请托事项的情况下收受赵某1所送3.6万元，且即使被告人苏好汉在采购树苗时未被请托，但事后被告人苏好汉基于该履职事由而收受3.6万元，依照《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十三条第（二）、（三）项之规定，被告人苏好汉的行为完全符合为他人谋取利益的构成要件，其行为构成受贿罪，故辩护人王景懿的上述该辩护意见无法律依据，辩护人颜婕的上述该辩护意见与查明事实不符，无事实依据，均不能成立，不予采信。 二、挪用公款事实 2013年9月12日，苏好汉抽调到宿州市经济开发区鞋城管理委员会（以下简称：管委会）工作。2014年6月25日任鞋城行政管理委员会（以下简称：行管会）党工委副书记、纪检书记，分管信访、纪检等工作。同年12月18日，宿州市鞋城管委会决定成立宿州市春生农业公司。2014年4月18日，鞋城管理委员会安排并以牛某1和曹某1、周某1为股东注册成立了春生农业公司，该公司资本由政府的资金投入。之后，因党政机关不允许经商办企业，鞋城行政管理委员会（以下简称：行管会）决定将春生农业公司与鞋城管委会脱离，公开转让，收回投入。4月30日，被告人苏好汉被任命为鞋城行管会公开转让春生农业公司领导小组成员之一。鞋城行管委会分别于2014年4月30日、6月23日、8月26日在《拂晓报》上就转让春生农业公司的事宜进行了公告。2014年7月4日，王某1安排王某2、王某3，并以他们各出资15万元分别占50％股份的名义（实际投资人王某1）成立了宿州春润农业机械服务有限公司（以下简称：春润农机公司）。同年11月，被告人苏好汉在负责春生农业公司的财务审核工作期间，明知王某1（另案处理）个人购买挖掘机用于营利活动的情况下，仍以个人名义分别于2014年11月8日、11月12日从春生农业公司借款计52.43万元，供王某1个人使用。同年12月3日，王某1安排自己所有的春润农机公司将该款归还。 上述事实，有下列经庭审举证、质证的证据予以证实，本院予以确认： （一）书证 1、两份借条证明，“今借农业公司现金贰万元整（20000元），用于农业公司开支；借款人：苏好汉，2014年11月8日；同意借款，廖某1，2014年11月8日。”；“今借农业公司款五十万肆千元叁百元整（504300元），用于购买挖掘机；借款人：苏好汉，2014年11月12日；同意借款，廖某1，2014年11月12日”。 2、编号7的记账凭证证明，时间：2014年11月8日；摘要：借款用于农业公司开支；科目：其他应收款，子细目：苏好汉（苏书记）；借方金额：20000元；科目：银行存款，子细目：农行，贷方金额：20000元。 3、编号8的记账凭证证明，时间：2014年11月12日；摘要：用于购买挖掘机；科目：其他应收款，子细目：苏好汉（苏书记），借方金额：504，300元；科目：银行存款。子细目：农行，贷方金额：504，300元。 4、付款凭证证明，时间：2014年11月8日；付款方：春生农业发展公司；付款金额2万元，收款方：张新春，银行地址：济南农行济南美里湖分理处；交易用途：购置机械预付款。 5、中国农业银行单笔转账交易信息证明，时间：2014年12月3日；付款方：宿州市春润农业机械服务有限公司（以下简称春润农机公司）；联系人：王某2；数额：524，300元；收款方：宿州市春生农业公司； 6、编号3的记账凭证证明，时间：2014年12月3日；摘要：苏好汉（苏书记）还款；科目：银行存款，子细目：农行，借方金额：504，300元；科目：其他应收款，子细目：苏好汉（苏书记），贷方金额：504，300元。 7、宿州市春生现代农业发展有限公司登记注册及转让股权等相关书证证明，春生农业公司于2014年4月18日成立，法人代表牛某1，股东为牛某1、曹某1、周某1；2014年12月23日，春生农业公司将股权出让给孙某1、李某1、潘某1等情况。 8、关于拨付鞋城现代农业发展有限公司部分注册资金的报告、宿州市鞋城管委会相关会议纪要证明，2013年7月9日，鞋城行管会的决定成立“中国现代制鞋产业城农业发展有限公司”，注册资金共计1000万元，请求指挥部拨付资金投资公司等情况。 9、对账单明细及支付两台挖掘机工程款相关书证证明，2014年2月至2015年4月，张某1名下的两台挖掘机在宿州市春生农业公司施工的情况，及春生农业公司将施工款打到张某1账户的情况，证明该两台挖掘机是为春润农机公司干活，收入归春润农机公司所有的情况。 10、会议纪要及拂晓报登报内容、春生农业公司转让的书证材料证明，2014年5月8日，宿州市鞋城管委会会议上决定将鞋城春生农业公司与行管会脱离，登报公开，推向市场，进行资产清算，收回投入；同年5月1日、6月23日、8月26日的拂晓报上分别刊登了宿州经济技术开发区鞋城行政管理委员会面向社会公开转让宿州市春生农业公司森林增绿流转土地使用权等情况；2014年12月12日，王某1代表鞋城行政管理委员会与孙某2代表北京智远腾飞电力设备维修有限公司签订了春生农业公司股权及土地转让协议等情况。 11、春润农业机械服务有限公司基本注册信息查询单证明，2014年7月4日，该公司成立，法人代表王某1；董事会成员：王某2、王某3，张某1；其中张某1为执行董事；股东为王某2、王某3，各出15万元，各占股份50％。 12、首付挖机转让和土地整理、造林打穴工程协议证明，2014年11月15日，甲方宿州市春生农业公司将其在山东济南首付购买（挂在张某1的名下）的沃尔沃挖掘机两台转让给乙方宿州市春润农机公司，及甲方将土地整理、造林打穴工程承包给乙方施工的情况。 2、证人证言： （1）廖某1证明，他任行管会党政办副主任。2014年，行管会书记王某1在会议上要求他负责行管会下属企业春生农业公司的财务审批，苏好汉负责审核。从2014年4月开始，春生农业公司的财务是他审批，实际上春生公司的财务支出必须经过王某1同意。经他辨认春生农业公司2014年11月8日第7号记账凭证、11月12日第8号凭证及附件中这两笔借款，他能确定是王某1购买两台沃尔沃挖掘机使用的。当时是苏好汉给他打电话说：“王某1安排他借款购买挖掘机，你在借条上签字”。他当时问苏好汉是否和王某1说好了？苏好汉说王某1安排过了。当时他就同意了，后在两张借条上面补签的名字。大约一个月之后，春润农机公司归还了这笔借款。挖掘机应该是王某1购买的，因为当时春生农业公司已经准备转让了，假如是春生农业公司购买，就不用打借条了。春生农业公司没有开会研究过购买挖掘机之事，王某1没有给他说过农业公司准备购买挖掘机。2016年3月初的一天，王某1对他说，如果有人查挖掘机之事，就让他说挖掘机是春生农业公司购买的，不是王某1个人购买的。 （2）张某1证明，他在鞋城管委会工作期间，是鞋城执法队的聘用人员，负责给王某1开车。2014年11月的一天上午，王某1让他开车一起到山东济南一个工厂看挖掘机，王某1看中了两台二手挖机，双方谈好了价钱，厂家要王某1付2万元定金，他不知道这2万元定金是如何支付的。几天之后，王某1安排他到山东把挖机拉回来，销售经理让他付50余万元的首付款，他告诉了王某1，王某1说由其安排。后来销售经理说钱转过来了，就将挖掘机装车了。他按照王某1的指示把这两台挖机拉到了春生农业公司的院内。几天之后，山东的卖家委托徐州一家分公司来给挖机上户，王某1让挖掘机入到他和妻子郭慧的名下，他认为王某1是领导，就答应了。之后，刘合等村的村干部都主动和他联系，他和王某1汇报后就带着挖机陆续干了这几个村的活。 （3）王某2证明，2014年7月的一天，王某1让他以其和王某1的身份注册成立一个宿州市春润农机公司，张某1为董事会成员。张某1只是用他的身份证办了董事会成员，是王某1安排后他找张某1拿的身份证。在成立公司之前，王某1花钱买了十台拖拉机、十台旋耕机、八台灭茬机，用这些设备成立了农机公司。春润农机公司的注册资本是30万，主要经营农业机械服务、秸秆粉碎还田等服务。2014年11月，王某1和张某1去山东买了2台沃尔沃牌挖掘机，当时春润农机公司账户上没有钱，买挖掘机的钱是春生农业公司转的款。11月12日，王某1安排他提现金支付这两台挖掘机的运费9千元。12月份，春润农业机械公司账户上来了一笔约70万的还款，王某1安排他转给春生农业公司52.43万元的借款。春润农机公司是王某1的公司，他和张某1都是按照王某1的安排干活，王某1是挂名，从来没有参与过公司的经营。这两台挖掘机是由张某1负责管理，期间干了几个厂区的土地平整，张沈村等几个村的挖沟、修路等工程，这些工程款由他负责结算，除了正常开支外，余款都是按照王某1的安排支出的。2015年3月，春润农机公司和春生农业公司签订入股协议，春润农机公司并入春生农业公司，这两台挖掘机一直到干到2015年三四月份才移交给转让后的春生农业公司，6月春润农机公司正式注销。2014年12月，他和王某1、孙某2、潘某1四个人在一起算了王某1本人在春生农业公司的入股情况。当时这2台挖掘机折价入股到春生农业公司，是作为王某1个人在春生农业公司的股份。 （6）林某1证明，2013年12月，她应聘到中国农业银行宿州市淮海路支行工作，后派到宿州市鞋城行管会帮忙做账，并代管春生农业公司的账务。当时行管会财政所所长牛某1对她说，让她负责春生农业公司的财务，账户由她保管并对公司的收入和支出整理后做账，支出由苏好汉负责审核，廖某1负责审批后再报账。2014年11月的一天，苏好汉让她往山东转款2万元，因为没有手续，她让苏好汉给她打了一个借条，苏好汉、廖某1都签了字，她把钱转到山东去了。过几天，苏好汉又让她转50.43万元，因为数额太大，廖某1不在又不能签字，她不愿意借给苏好汉，后来王某1给她打电话让她转这笔钱购买挖掘机，她让苏好汉打了借条，后来廖某1在上面补签的字。过了大约不到一个月，这两笔钱由春润农机公司归还了，她在账上做的是苏好汉还款。 （7）王某1证明，2014年11月上旬，他决定购买挖掘机从事平整土地和挖边沟，就和张某1一起到山东济南市，他看中了两台沃尔沃挖掘机，价值136万，因需定金他就打电话通知苏好汉从春生农业公司转2万元，并给苏好汉发了账号。几天之后，他安排张某1去拉挖掘机，后来张某1打电话说需要转50多万元的首付款，他就安排苏好汉从春生农业公司转50多万元首付款，他记不清转款时是否安排林某1了。第二天凌晨1时许，挖掘机运回来了。后来，挖掘机入户在张某1的名下，他安排张某1带着挖掘机干春生农业公司平整场地和边沟的活，挖掘机的收益归春润农机公司。春润农机公司平时由王某2负责，但实际上他是控制人。大约12月初，他安排王某2将春生农业公司52万多元借款还给了春生农业公司。后来，他想对挖掘机之事有个说法，就安排王某2补了挖掘机转让和土地整理的协议。他的意图是想通过以上行为造成挖掘机是为春生农业公司购买，之后他又做主卖给了春润农机公司的假象，目的是为了证明购买挖掘机不是为他个人购买的。 三、鉴定意见《宿检技鉴［2016］36号宿州市人民检察院司法鉴定中心文件检验鉴定书》证明，标识日期为2014年11月8日、借款金额20000元的借条签名字迹“苏好汉”是苏好汉本人亲笔书写；标识日期为2014年11月12日、借款金额504300元的借款人签名字迹“苏好汉”是苏好汉本人亲笔书写。 四、被告人苏好汉供述，2014年4月份，鞋城行管会按照宿州市相关文件要求，筹备成立宿州市春生农业公司。公司法人是行管会财政办的牛某1，股东是行管会民政办的曹某1，和行管会计生办负责人周某1。公司注册资金1000万元，三个股东没有出资，是鞋管会拨款注册的。公司属于行管会的下属企业，实际上是王某1决定公司的重大事项，他和廖某1具体执行经营业务。王某1在会议上安排他签审核春生农业公司的财务支出，廖某1签审批，实际上每笔支出都是王某1同意后，他和廖某1才签字报销的。宿州市春润农机公司的法人是王某1的亲属王某1，该公司实际上就是王某1个人的，平时是王某1的妻弟王某2管理的。王某1曾说过几次，挖掘机是很赚钱的，一个小时租金260元，烧不了几个油钱。2014年11月8日，王某1打电话让他给其转2万元钱。他问王某1要2万元干什么，王某1说是在山东买挖掘机的订金，后王某1给他发了个账号，叫他给汇钱。他问钱从哪里出，王某1说从春生农业公司转。然后他去找林某1说王某1叫转2万元支付购买挖掘机的订金，林某1说不行，后又说没人签字不行。他就给王某1打电话，王某1让林某1接电话，后来林某1接过电话才同意的，他给林某1打了借条，林某1才转了2万元。他在写2万元借条时，因借条要入账，不能写王某1个人借款，所以他才写农机公司用款的。11月12日，王某1打电话说购买两台挖机，需要首付，让他给转钱，把钱数和账号发给了他。然后他到财政所找到林某1说王某1买挖掘机还需要钱，林某1不同意转款，他电话告知了王某1，后他让林某1接了王某1的电话，他打了借条。之后，林某1把50.43万元转过去了。他知道这两笔钱共52.43万元，是王某1个人购买挖掘机借用的。因为春生农业公司从来没有说过要买挖掘机之事，而且当时该公司已经准备转让了，不可能再购买挖掘机，王某1也曾经多次说过想买挖掘机干活，挖掘机买来之后，都是王某1安排张某1带着挖掘机干活。大约一个月后，王某2给他说，买挖掘机转的钱从春润农机公司转给春生农业公司了。2016年3月初，王某1对他说，如果有人问挖掘机之事，让他就说有个协议，但他没有见过这份协议。 关于二辩护人提出被告人苏好汉不是宿州市春生农业公司的人员，不存在利用职务之便挪用公款的辩护意见，经查，书证中共宿州市委组织部文件、中共宿州市制鞋产业城工作委员会、行政管理委员会文件证明，2013年9月12日，苏好汉抽调到宿州市经济技术开发区鞋城管委会工作，任行管会党工委副书记，纪检书记，分管信访、纪检等工作，2014年4月30日，任鞋城行管会公开转让春生农业公司领导小组成员之一；证人廖某1的证言与被告人苏好汉的供述相互印证，证明2014年时任行管会书记王某1在会议上要求廖某1负责行管会下属企业春生农业公司的财务审批，苏好汉负责审核春生农业公司的财务支出；上述查明的书证、证人证言与被告人的供述相互印证，证明被告人苏好汉是鞋城行管会的国家工作人员，担任行管会党工委副书记，纪检书记，分管信访、纪检等工作，同时负责审核下属春生农业公司的财务支出，于2014年4月30日任鞋城行管会公开转让春生农业公司领导小组成员之一，故被告人苏好汉的身份完全符合挪用公款罪的主体要件，并具有构成挪用公款罪的职权要件，故二辩护人的上述该辩护意见均与查明事实不符，不予采信。 关于被告人苏好汉认为，王某1是为春生农业公司购买的挖掘机，不是为王某1个人购买挖掘机的辩解，及辩护人认为被告人苏好汉无挪用公款的主观故意，和王某1之间没有共谋的辩护意见，经查：被告人苏好汉供述，因为春生农业公司从来没有说过要买挖掘机之事，而且当时农业公司已经准备转让了，不可能再购买挖掘机，王某1也曾经多次说过想买挖掘机干活，营利空间很大。当时，王某1让他从春生农业公司转款，会计林某1不同意，后林某1又说没有人签字不能转款，他电话告知了王某1，在王某1电话安排林某1后，林某1才同意借款，他在写2万元借条时，因借条要入账，不能写王某1个人借款，所以他才写农机公司用款的，后林某1把2万元转了过去。11月12日，王某1要求转款付两台挖掘机的首付，他找林某1借款遭到拒绝后，电话告知了王某1，王某1打电话安排林某1，他出具了借条，之后林某1才把50.43万元转了过去。他知道这两笔钱是王某1个人购买挖掘机借用的。买来挖掘机之后，都是王某1安排张某1带着挖掘机干活。2016年3月初，王某1对他说，如果有人问挖掘机之事，让他说有一个协议；廖某1证明，当时是苏好汉给他打电话说王某1安排其借款购买挖掘机，让他在借条上签字。他当时就问苏好汉，是否和王某1说好了？苏好汉说王某1安排过了。当时他就同意了，后来他在借条上面补签的名字。大约一个月之后，春润农机公司归还了这笔借款。挖掘机是王某1购买的，因为当时春生农业公司已经准备转让了，假如是春生农业公司购买的挖掘机，就不用苏好汉打借条了；林某1证明，2014年11月的一天，苏好汉让她往山东转款2万元，因为没有手续，她让苏好汉给她打了一个借条，苏好汉、廖某1都签名了。过几天，苏好汉又让她转50.43万元，因为数额太大，廖某1不在又不能签字，她不愿意借给苏好汉，后王某1给她打电话让她转这笔钱购买挖掘机，她让苏好汉打了借条，后廖某1补签的字。大约一个月之后，这两笔钱由春润农机公司归还了，她在账上做的是苏好汉还款；王某2证明，2014年11月，王某1和张某1去山东买了2台沃尔沃牌挖掘机，当时春润农机公司账户上没有钱，买挖掘机的钱是春生农业公司转的款；上述查明的事实和证据足以证明被告人苏好汉明知王某1个人购买挖掘机需要借款，仍帮助其从春生农业公司借款的行为存在，故被告人苏好汉在主观上明知王某1个人购买挖掘机用于营利活动，在客观方面又以个人名义两次从春生农业公司挪用公款后将该款借给王某1个人购买挖掘机使用，正如证人廖某1证明，如果是为春生农业公司购买挖掘机，苏好汉就没有必要以个人名义打借条了，也正如苏好汉供述，他知道这两笔钱是王某1个人购买挖掘机借用的，他在写2万元借条时，因借条要入账，不能写王某1个人借款，所以才写农业公司用款的；且事后王某1为了掩盖个人购买挖掘机的事实，又让王某2补一个春生农业公司把挖掘机出售给春润农机公司的虚假协议，并告知了苏好汉，企图逃避法律制裁。综上所述，被告人苏好汉在王某1电话安排其帮忙从春生农业公司转款购买挖掘机后，被告人苏好汉两次出面找到该公司会计林某1并要求其借款，遭到林某1的拒绝后，被告人苏好汉电话告知了王某1，和王某1商议后，由王某1电话安排林某1配合被告人苏好汉借款，后又在林某1的要求下，亲自出具两份借条，和廖某1联系在借条上补签名字，两次挪用公款的行为才得以完成。上述查明的事实和证据足以证明被告人苏好汉明知王某1是为了其个人购买挖掘机，且两次和王某1进行挪用公款的共谋，后二人相互配合才共同完成了挪用公款的行为，故被告人苏好汉在主观上具有挪用公款的故意非常明显，与王某1共谋挪用公款的行为存在，被告人苏好汉的上述辩解及二辩护人的上述该辩护意见均与查明事实不符，不予采信。 关于辩护人提出，宿州市春生农业公司非国有公司，该公司的资金非公款的辩护意见，经查，关于拨付鞋城现代农业发展有限公司部分注册资金的报告、宿州市鞋城管委会相关会议纪要证明，与被告人苏好汉的供述相印证，证明2014年4月份，鞋城行管会按照宿州市相关文件要求，筹备成立宿州市春生现代农业发展有限公司。公司法人是行管会财政办的牛某1，股东是行管会民政办的曹某1，和行管会计生办负责人周某1。公司注册资金1000万元，三股东均没有出资，是鞋管会拨款注册的，公司属于行管会的下属企业，王某1总负责该公司经营，廖某1负责审批开支，被告人苏好汉负责审核开支，故宿州市春生现代农业发展有限公司的资金系国家拨付所得，该公司财产均有国家工作人员管理使用，故该款属于国家公共财产，故辩护人关于春生农业公司的资金非公款的辩护意见不能成立，不予采纳。 关于辩护人提出，春生农业公司把挖掘机款打给了山东出售挖掘机的公司，且该款系春润农机公司归还的借款，春生农业公司和春润农机公司之间存在拆借关系的辩护意见，经查：书证借条与记账凭证、付款凭证、转账交易信息证明，被告人苏好汉两次书写借条从春生农业公司借款52.43万元，后通过春生农业公司将该款转给出售挖掘机的张新春账户上，后该52.43万元借款由王某1安排自己的春润农机公司归还了该借款。故上述查明的事实和证据证明，被告人苏好汉帮助王某1从春生农业公司挪用公款52.43万元的行为存在，而非春生农业公司和春润农机公司之间直接发生的拆借关系，故辩护人的上述该辩护意见与查明事实不符，不予采信。 （一）证明本案的其它证据有： 1、书证 （1）户籍信息证明，被告人苏好汉的出生日期等身份情况。 （2）宿州市公安局埇桥分局的前科查询信息证明，被告人苏好汉无违法犯罪记录。 （3）中共宿州市委组织部、中共宿州市鞋城管理委员会、宿州市制鞋产业城工作委员会、宿州市制鞋产业城行政管理委员会文件证明，2013年9月12日，苏好汉抽调到宿州市经济技术开发区鞋城管委会工作。2014年6月25日任鞋城行管会党工委副书记、纪检书记，分管信访、纪检等工作；2014年4月30日，任鞋城行政管理委员会转让宿州市春生农业公司领导小组成员之一。 （4）退款单据证明，2016年4月26日，苏好汉将赃款36，500元缴至宿州市纪律检查委员会。 （5）蒋湖村村民委员会出具的证明材料证明，蒋湖村穆家组有土地510亩、张家组有土地805亩、曹家组有土地610亩、蒋湖组有土地703亩，合计有3，998亩。 （6）曹坊村地亩数清单证明，曹坊村共有2410余亩土地的详细情况。 2、证人证言 （1）桂某1证明，他是鞋城行管会执法大队队员。2014年午季禁烧他负责量地，由曹坊村的村干部带着，在量地时他还画了图，通过对量地时画的九张图计算，他经手测量1，700余亩，其他人量709余亩，总共2，410余亩，都已旋耕或灭茬。 （2）穆某1证明，他是蒋湖村副书记，蒋湖村实际有4千亩土地，不是3，650亩。当时在纪委说王某1安排增加灭茬400亩和旋耕50亩，实际不是王某1安排的，是蒋某1安排的，增加的地亩数实际上鞋城行管会确实已经灭茬和旋耕过了。 （3）蒋某1证明，他是蒋湖村副主任，2014年午季禁烧鞋城行管会组织的农机旋耕土地时，蒋湖村约有面积4千亩土地，都是鞋城行管会灭茬旋耕的。以前他在检察院说3650亩不是事实，因为有300多亩土地马上流转，后来老百姓不同意，土地没有流转，鞋城行管会连夜灭茬旋耕，他没有把这300多亩土地计算在内，行管会灭茬应该是大约4千亩。他的村旋耕了550亩，后来鞋城干活的人说地亩数不对，他们说不止550亩，就说再增加50亩，他就安排穆某1增加了50亩。 （4）马某1证明，2014年午季禁烧他负责开拖拉机旋耕、灭茬，开始是谭某1的负责旋耕陈岭村的土地，当时他负责旋耕的是蒋湖村的土地。后来，鞋城行管会的领导说谭某1旋耕质量不达标，老百姓不愿意，需要重新旋耕一遍，他被就调到陈岭村旋耕已经旋耕过的土地。后来，他和李某1等四人一起在陈岭村又干了三天左右。 （5）李某1证明，2014年午季禁烧时，他负责开拖拉机旋耕、灭茬。陈岭村开始是一个叫谭某1的负责旋耕，后来陈岭村的人说谭某1旋耕的地不达标，没法播种。鞋城行管会派他和马某1等四人，共四台机器，重新在陈岭村旋耕两三天，旋耕了大约1，200多亩。 （6）王某1证明（2P10-11），2014年午季期间，村干部反应灭茬、旋耕的地亩数不对，需增加地亩数，他同意按实际灭茬和旋耕的地亩数增加。 （三）苏好汉供述，他举报王某1贪污旋耕地款，是因为旋耕地统计表制作好之后，王某1让村干部来改数字，他认为这是虚报的。事实是蒋湖村有四百亩土地是待流转的，老百姓不同意流转，后来又旋耕了。陈岭村的土地是在谭某1旋耕后，又重新旋耕了。因为当时谭某1旋耕的质量差，行管会又安排其他人重新旋耕的，不知道旋耕的具体亩数。不久，他们给其他负责旋耕的人结账了，没有给谭某1结账。很长时间之后，他和王某1降低标准后才和谭某1结的账。 关于二辩护人提出，被告人苏好汉有检举王某1贪污6.7万余元的行为，构成立功，要求对其从轻处罚的意见，经查：书证蒋湖村村民委员会出具的证明材料、曹坊村地亩数清单与证人陈某1、穆某1、蒋某1、马某1、李某1、桂某1、王某1等证言，及被告人苏好汉的供述相互印证，证明第二次所增加的蒋湖村、曹坊村的土地面积是实际旋耕、灭茬的土地面积，增加陈岭村的灭茬、旋耕面积属于旋耕、灭茬质量差，重新旋耕的实际面积，均不是以虚报土地面积的手段骗取国家钱款，因此，王某1虽有安排增加地亩数的行为，但是实际产生的灭茬和旋耕土地的费用，而非骗取国家钱款，因此，公诉机关指控王某1贪污6.7万元的事实不清，证据不足，指控不能成立，故上述二辩护人认为被告人苏好汉的检举行为构成立功，要求对其从轻处罚的辩护意见，与查明事实不符，不予采信。 本院认为：被告人苏好汉身为国家工作人员，利用职务便利，明知他人有具体的请托事项，及基于其以前的履职事由，非法收受他人钱财计人民币3.6万元，数额较大，为他人谋取利益；明知王某1挪用公款52.43万元用于个人购买挖掘机进行营利活动，仍挪用该款给王某1个人使用，其行为已触犯刑律，分别构成受贿罪和挪用公款罪。萧县人民检察院指控被告人苏好汉犯受贿罪、挪用公款罪的事实清楚，证据确实、充分，予以支持。被告人苏好汉一人犯数罪，依法应数罪并罚。被告人苏好汉在接受宿州市纪委调查期间，主动交代组织没有掌握的其受贿3.6万元的犯罪事实，构成自首，依法可对其从轻或减轻处罚。关于二辩护人提出被告人苏好汉在收受3.6万元钱款时没有具体的请托事项，没有受贿的主观故意，且及时退赃，不构成受贿罪的辩护意见均与查明事实不符，故二辩护人的上述该辩护意见不能成立，不予采信。关于被告人苏好汉认为，王某1是为了春生农业公司购买挖掘机的辩解，及二辩护人认为被告人苏好汉在犯罪主体、主观故意、资金的性质、客观行为、没有分得利益上均不符合挪用公款罪构成要件的辩护意见，经查，被告人苏好汉与王某1在挪用公款的共同犯罪中，王某1是挪用公款的提议者，先后两次安排被告人苏好汉帮忙挪用公款，后又电话安排该公司会计林某1予以配合，后将挪用的公款购买挖掘机从事营利活动，所得收益没有分给被告人苏好汉；而被告人苏好汉明知王某1挪用公款是为了个人购买挖掘机，进行营利活动，而利用自己具有审核春生农业公司开支的职权出面找会计林某1借款，在会计不同意借款的情况下，电话联系王某1，后王某1打电话安排林某1配合借款，后在林某1要求被告人苏好汉出具借款手续的情况下，被告人苏好汉仍以个人名义出具两份借条，并电话通知负责审批春生农业公司开支职权的廖某1，让其在借条上签名，两次挪用公款52.43万元为王某1个人购买挖掘机。从以上查明的事实可以得出，在本案的共同犯罪中，如果没有被告人苏好汉出面找会计林某1借款，并电话告知王某1林某1不同意借款，他们商议后由王某1出面打电话安排会计林某1，后被告人苏好汉亲自以个人名义出具了两份借条，并电话通知廖某1在欠条上签名的情况下，会计林某1是不会借款的，他们共同挪用公款52.43万元的行为就不能完成，故王某1和被告人苏好汉均起到了主要作用，均系主犯，但被告人苏好汉的作用相对于王某1的作用较小，系作用相对较小的主犯，可对其酌定从轻处罚。综上所述，被告人苏好汉在挪用公款的主体身份上、主观故意上、客观行为上及侵犯的客体上，均符合挪用公款罪的构成要件，至于王某1挪用公款购买挖掘机进行营利活动，是否营利，及被告人苏好汉是否分得挪用公款所产生的收益，不影响挪用公款罪的成立，故上述被告人苏好汉的辩解，及二辩护人的上述该辩护意见，均与查明事实不符，不予采信。关于辩护人提出被告人苏好汉有立功情节，建议对其从轻处罚的辩护意见，与查明事实不符，不予采信。关于辩护人提出被告人苏好汉犯受贿罪，建议对其免予刑事处罚的辩护意见，经查，被告人苏好汉两次收受他人贿赂款3.6万元，其行为构成受贿罪，虽有自首的情节，可对其从轻处罚，但不属于犯罪情节轻微，故该辩护意见予以不予采信。根据被告人苏好汉犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）项、第二款，第六十七条第一款，第三百八十四条第一款，第二十五十一条，第六十二条，及《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款，第六条，第十三条第一款第（二）、（三）项，第十九条第一款之规定，判决如下： 一、被告人苏好汉犯受贿罪，判处拘役一个月，并处罚金人民币十万七千元；犯挪用公款罪，判处拘役四个月，决定执行拘役四个月，并处罚金人民币十万七千元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年5月11日起至2016年9月10日止。罚金限判决生效后三十日内缴纳。） 二、被告人苏好汉违法所得人民币三万六千元予以追缴，上缴国库（已退至宿州市纪律检查委员会）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宿州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长侯永猛 人民陪审员张学光 人民陪审员王莉莉 二〇一七年七月十九日 书记员牛文艳 附有关法律规定： 《中华人民共和国刑法》 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚：（一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 ……… 第二款对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 ………。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 ……… 第三百八十四条国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动的，或者挪用公款数额较大、进行营利活动的，或者挪用公款数额较大、超过三个月未还的，是挪用公款罪，处五年以下有期徒刑或者拘役；情节严重的，处五年以上有期徒刑。挪用公款数额巨大不退还的，处十年以上有期徒刑。 ……… 第二十五条共同犯罪是指二人以上共同故意犯罪。 ．．．．．．。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。如果数罪中有判处附加刑的，附加刑仍须执行。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第一条贪污或者受贿数额在三万元以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的“数额较大”，依法判处三年以下有期徒刑或者拘役，并处罚金。 ．．．．．．。 第六条挪用公款归个人使用，进行营利活动或者超过3个月未还，数额在五万以上的，应当认定为刑法第三百八十四条第一款规定的“数额较大”；数额在五百万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额巨大”。具有下列情形之一的，应当认定为刑法第三百八十四条第一款规定的“情节严重”： （一）挪用公款数额在二百万元以上的； （二）挪用救灾、抢险、防汛、优抚、扶贫、移民、救济特定 款物，数额在一百万元以上不满二百万元的； （三）挪用公款不退还，数额在一百万元以上不满二百万元的； （四）其他严重的情节。 第十三条具有下列情形之一的，应当认定为“为他人谋取利益”，构成犯罪的，应当依照刑法关于受贿犯罪的规定定罪处罚： （一）实际或承诺为他人谋取利益的； （二）明知他人有具体请托事项的； （三）履职时未被请托，但事后基于该履职事由收受他人财物 的。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。","writId":"001645f2625bb7dd99e81f7b78053a0fb88","writName":"苏好汉受贿、挪用公款一审刑事判决书"}
