{"ajId":"44650125-8320-4d75-ab1c-aa8a3d7129c0","ajName":"林某1、严琪故意伤害罪一案","ajjbqk":" 公诉机关指控：2019年5月19日4时30分许，被告人严琪在丽水市经济开发区水××张村菜场门口小路上，因琐事与被害人林某1发生争吵，后双方扭打在一起，在扭打过程中被告人严琪将被害人林某1的肋骨打伤。经丽水市公安司法鉴定中心鉴定，被害人林某1的人体损伤程度是轻伤一级。2019年8月16日，被告人严琪主动到公安机关投案。被告人严琪的行为已触犯《中华人民共和国刑法》第二百三十四条的规定，构成故意伤害罪。提请依法判处。 附带民事诉讼原告人林某1诉称：其与被告人原系水某做烧烤店生意上的合伙人。2019年5月19日，被告人严琪因双方散伙问题与原告发生口角，遂将原告打断9根肋骨。经鉴定，原告人体损伤程度为轻伤一级。经鉴定，原告已构成十级伤残。为此，请求判令被告人赔偿原告人医疗费5449.37元、护理费8640元、误工费17280元、住院伙食补助费630元、营养费1800元、交通费210元、鉴定费1900元、十级残疾赔偿金111148元等损失共计人民币147057.37元。 被告人严琪辩解：林某1、林某2两兄弟打其，其只是用手挡，被害人林某1的伤势可能是他当时酒喝多了自己摔倒撞到，或警察来的时候逃跑等各种因素所致。对民事赔偿部分，请求法庭查清林某1的伤势如何造成，若是其造成的，其愿意赔偿。 被告人严琪的指定辩护人的辩护意见：请求法庭根据本案全案证据对被告人严琪作出公正判决。若确认被告人严琪有罪，请求法庭考虑本案的特殊情况、受害人方是否有过错及被告人严琪主动到公安机关投案等情节，对被告人严琪酌情从轻处罚。 经审理查明：2019年5月19日4时30分许，被告人严琪在丽水市经济开发区水××张村菜场门口小路上，因琐事与林某2发生争吵，头部被林某2打了一拳，而后两人扭打在一起。被害人林某1见状便上前，与被告人严琪发生争执，后双方扭打在一起，在扭打过程中被告人严琪将被害人林某1的肋骨打伤。经丽水市公安司法鉴定中心鉴定，被害人林某1的人体损伤程度是轻伤一级。2019年8月16日，被告人严琪主动到公安机关投案，但归案后未能如实供述自己的犯罪事实。 另查明：附带民事诉讼原告人林某1自2016年11月10日起至2018年10月26日居住在莲都区，2019年1月18日起居住在丽水市，案发前在莲都区经营烧烤店。 因被告人严琪的犯罪行为，致使附带民事诉讼原告人林某1入院治疗21日。附带民事诉讼原告人林某1的伤势经丽水市人民医院司法鉴定所鉴定，鉴定意见为：1、被鉴定人林某1因外伤致左侧第2-4、8、9肋骨骨折，右侧第3-6肋骨骨折（共计9根），已构成人体损伤致残程度分级十级残疾。2、被鉴定人林某1的误工期为120日，护理期为60日，营养期为60日。附带民事诉讼原告人林某1的合理损失有：医疗费5449.37元、护理费8640元、误工费17280元、住院伙食补助费630元、营养费1800元、交通费210元、十级残疾赔偿金111148元，共计损失人民币145157.37元。 认定上述事实的证据有： 1、户籍证明，证明被告人严琪的身份情况。 2、被告人严琪的供述，证明2019年5月19日凌晨4时30分许，其烧烤店下班后与其老婆杨某、白某、冯某夫妻在水××菜场门口××路上，碰到林某1和林某2两兄弟，其感觉他们两兄弟喝醉了，其就骑着电动车继续往前走，林某1骑着电动车跟在其身边，沿着水××张村集资房去的那条路走，走到路黑的地方，林某2从其身后上来推着其的背往前走了一小段路，然后他们兄弟俩对其拳打脚踢，其被他们打了一会之后，他们就停手了，其就打110报警，林某2说其打110，就又上来用拳头打其头，这个时候白某把林某2抱住了，接着林某1上来打其，其老婆过来拉架头也被林某1打了几拳，其就火起来，也上去打了林某1头上一拳，这时候林某2又冲上来，其就往后跑了，在其跑的过程中其又拿手机打110，他们兄弟俩又追上来打其，其又被他们兄弟俩打倒在地，当时其躺地上，拳脚乱挥了几下，其又挣脱他们起来就跑，还不小心摔倒在地，当时其还被林某2踩了一脚身体，林某1也踢了其一脚，其就往遂松路那边跑，其听见林某2说要拿刀砍其，就飞快地跑了，后来其就报警，其带着警察回到现场，他们人就跑了。其被林某1和林某2兄弟俩按在地上打的时候，其就躺在地上挥着拳打乱打了几下，脚乱踢了几下，当时不知道有没有打到他们，本来其和其老婆、白某、冯某夫妻俩和林某1是一起合伙做生意的，后来其几个不和林某1一起做生意了，他们因为这件事情对其不满，然后那天他们就上来打其了。一开始其是没有还手的，后来他们又追上来打其，其就还手了的事实。 3、被害人林某1的陈述，证明2019年5月19日凌晨4时许，其和其哥林某2结束烧烤摆摊走在水某菜场路口，其在那里遇见了严琪、杨某夫妻俩和冯某、白某夫妻俩，其之前和他们一起合伙做生意因意见不合分开了，当时其走在前面，林某2和严琪走在其身后，其哥和严琪因生意闹掰了吵起来，其转身看他们俩已经扭打起来了，其就马上冲到严琪那里，当时林某2已经被白某和冯某夫妻俩抱住了，其就问严琪为什么打其哥，严琪上来就往其头上打了一拳，然后把其推倒在地，严琪就用脚往其身体、胸口上踢，严琪打了其几下就停下来了，这时候严琪和杨某夫妻俩说其哥林某2先动手打人，他们就说报警，后其和其哥回家去了，后来其发现其身上肋骨断了，就去医院看病养伤了。严琪先往其头上打了一拳，然后把其推倒在地，他用脚踹其身体和胸口，踹了几脚之后他就停手了，其肋骨断了九根，经过法医鉴定为轻伤一级的事实。 4、证人林某2的证言，证明2019年5月19日凌晨4时左右，其和其弟弟从烧烤店下班回家，在张村菜场门口那边遇见严琪和他老婆，还有姓白的贵州人夫妻俩，其因其弟弟和他们两家人以前开烧烤店后来散伙的事理论，后严琪就生气了，他就停下电动车质问其想怎么样，其看他当真了而且态度这么差，其也一下子来气了，其就一拳打在严琪的头上，后其弟弟过来想把其俩人拉开，姓白的贵州人也过来把其抱住，严琪就和他老婆打其弟弟，他们俩把其弟弟按地上拳打脚踢，贵州人从其背后打了其几拳，其就火起来，想冲上去和严琪打，严琪和他老婆就往遂松路那边跑了，其就去追他们，其跑到张村菜场门口对面的包子店里找了一把菜刀，其出来的时候，严琪夫妻俩已经跑了，其也没去追了，贵州人和他老婆一直劝其算了，其和其弟弟也就走了。其弟弟的伤是被对方用拳头打和用脚踢掉的，到了第二天其弟弟说胸口很痛，其带其弟弟去医院看了才发现其弟弟肋骨断了的事实。 5、证人杨某的证言，证明2019年5月19日早上4时30分许，其和其老公严琪、朋友冯某和她的老公四个人从烧烤店回位于水××张村龙锦小区的家中，其老公严琪骑着电动车，其四个人走进张村菜场边上那条去往龙锦小区的小路时，碰到林某1和林某2两个人骑着一辆电动车从其身边经过，过了一下，其就听到严琪的电动车翻倒的声音，其抬头一看，发现严琪倒在地上，林某2和林某1两个人对严琪拳打脚踢，严琪站起来往其这边跑过来，林某2一把把严琪推倒在地，林某1也跟上来对严琪拳打脚踢，其上去叫不要打，林某1就用拳头打其头，严琪站起来准备跑，又被林某2推倒，这时冯某夫妻俩就在边上劝架，林某2就用拳头打他的头，严琪就站起来把其拉开，他和林某2还有林某1推搡扭打了几下，严琪就往遂松路跑了，然后林某2和林某1就去追严琪，其看到林某2跑进张村菜场门口对面的饺子铺拿了一把菜刀出来，还说要把其俩人的头砍下来，其和严琪就往遂松路那边跑了。严琪和林某1和林某2兄弟俩推搡扭打了几下，其没有还手打他们的事实。 6、证人白某的证言，证明2019年5月19日凌晨4点多，其和其老婆、严琪和杨某夫妻一起走回家，走到水××菜场大门口边××路那里，碰到林某1和林某2兄弟俩骑着电动车过来，其看到他们用景宁话边说边走，后来其看到林某2就一拳打在严琪头上，严琪从电动车上摔下来，其看情况不对就跑上去抱住林某2叫他们不要打架，林某1也停下电动车跑过来，看到严琪站起来就上去挥拳打到严琪的头上、身上，严琪就和林某1扭打在一起，当时其还抱着林某2不让林某2去打严琪，后他们停下来不打了，严琪打电话报警，林某2两兄弟又冲上去想打严琪，杨某也过来拉架，林某2还打了杨某头上一拳，后严琪就往遂松路那边跑了，杨某也跟着严琪跑了，林某2去追严琪，还跑到张村菜场门口对面的包子店，从里面拿了一把菜刀，但没有继续追严琪他们，其老婆趁林某2不注意拿下林某2身上的刀，然后他们两兄弟就被其两人劝走了。严琪就是和对方互相扭打在一起，具体其也记不清了的事实。 7、证人冯某的证言，证明2019年5月19日凌晨4时左右，其、白某、严琪和杨某四人从张村烧烤店准备回家，走到张村菜场后面叶岙小区不到一点的路上，其听见前面的车子有声音，其快步走上去查看情况，发现严琪倒在地上被林某2拳打脚踢，林某1抓着严琪的手踢打他头部，严琪被打的时候也拳打脚踢对方还手，双方扭打在一起，杨某看见他们在打严琪就上去拉，林某2就反手打了杨某一拳，之后林某2就去拿刀，严琪和杨某就马上跑了，其和其老公就劝他们不要打了，并把林某2的刀拿掉了，之后有人报警，林某2和林某1看见警察来了就马上跑了的事实。 8、证人潘某的证言，证明2019年5月19日4点多，其在店里做包子，过了一会，其看到一个男子气冲冲地跑进其店里，叫其菜刀借用一下，他拿了其店里的菜刀就走到其店门口去了，他在其店门口和一男一女聊了一会，其看也没什么事情，其就自己做包子，后来其看到那名女子把菜刀从那名男子那里拿过来扔至路边，过了一会他们就走了，其就过去把其菜刀捡回来的事实。 9、丽水市公安司法鉴定中心丽公司鉴（2019）430号鉴定书，证明被害人林某1的人体损伤程度为轻伤一级。 10、现场勘查记录及照片，证明公安机关依法对案发现场进行勘验检查的情况。 11、接受证据材料清单、门诊病历、医疗诊断证明书、CT检查报告单，证明公安机关依法接受林某1提供的医疗诊断证明书、就诊材料作为证据及被害人林某1因双方扭打后受伤的情况。 12、接受证据材料清单、门诊病历，证明公安机关依法接受李某提供的就诊材料作为证据及杨某的受伤情况。 13、人民调解记录，证明案发后双方经水某派出所调解未成功的事实。 14、体表原始伤情记录表及照片，证明案发后林某1、李某、严琪的受伤情况。 15、归案经过，证明被告人严琪的到案情况。 16、刑事附带民事判决书，证明被告人严琪的前科情况。 17、情况说明，证明被告人严琪举报的赌场线索，公安机关在其举报之前已掌握并已立案侦查的事实。 18、身份证复印件、流动人口登记表、居住证明、营业执照，证明附带民事诉讼原告人林某1的身份情况及林某1长期居住、生活在城区并从事烧烤职业的事实。 19、门诊病历、住院病历、出院记录，证明附带民事诉讼原告人林某1的治疗情况。 20、医疗费发票、住院费用清单，证明附带民事诉讼原告人林某1的医疗费支出。 21、鉴定费发票，证明附带民事诉讼原告人林某1的鉴定费支出。 22、丽水市人民医院司法鉴定所法医临床鉴定意见书，证明附带民事诉讼原告人林某1的伤势构成十级伤残及附带民事诉讼原告人林某1的误工期、营养期和护理期的事实。 上述证据来源及形式合法，内容客观真实，与本案相关联，本院予以确认作为认定本案事实的依据。 ","cpfxgc":"本院认为：被告人严琪故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪。公诉机关指控罪名成立，本院予以支持。综合被害人林某1的陈述、证人林某2、杨某、白某、冯某的证言、体表原始伤情记录表、照片及在案的其他证据，本院认为被害人林某1的伤势系被告人严琪殴打所致，被告人严琪的辩解意见与本院查明的事实不符，本院不予采纳。被告人严琪有犯罪前科，酌情从重处罚。因被告人严琪的犯罪行为致附带民事诉讼原告人林某1遭受经济损失，被告人严琪依法应承担民事赔偿责任。附带民事诉讼原告人林某1主张的医疗费、护理费、误工费、营养费、住院伙食补助费、交通费、残疾赔偿金合理合法，本院予以支持。鉴定费系附带民事诉讼原告人林某1单方委托所支出的举证费用，由其自行承担，本院不予支持。故对附带民事诉讼原告人林某1提出的不合理的部分诉讼请求，本院不予支持。据此，依照《中华人民共和国刑法》第二百三十四条第一款、第四十五条、第四十七条、第三十六条、《中华人民共和国侵权责任法》第四条、第十六条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第二十五条的规定，判决如下：","pjjg":" 一、被告人严琪犯故意伤害罪，判处有期徒刑一年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年8月17日起至2021年4月16日止）； 二、被告人严琪赔偿附带民事诉讼原告人林某1医疗费、护理费、误工费、营养费、住院伙食补助费、交通费、残疾赔偿金等损失共计人民币十四万五千一百五十七元三角七分（该款限本判决生效之日支付）； 三、驳回附带民事诉讼原告人林某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省丽水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省丽水市莲都区人民法院 刑事附带民事判决书 （2019）浙1102刑初700号 公诉机关丽水市莲都区人民检察院。 附带民事诉讼原告人林某1，男，1984年9月9日出生于浙江省丽水市，汉族，住浙江省景宁畲族自治县。 委托代理人（特别授权）吴汝锋，浙江博翔律师事务所律师。 被告人严琪，男，1982年2月28日出生于浙江省景宁畲族自治县，汉族，小学文化，居民，住浙江省景宁畲族自治县。曾因犯故意伤害罪，于2003年6月26日被浙江省丽水市中级人民法院判处有期徒刑三年。因本案，于2019年8月17日被刑事拘留，同年8月29日被逮捕。现羁押于丽水市看守所。 指定辩护人金志勇，丽水市莲都区法律援助中心律师。 丽水市莲都区人民检察院以丽莲检公诉刑诉（2019）640号起诉书指控被告人严琪犯故意伤害罪，于2019年12月12日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人林某1向本院提起附带民事诉讼。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。丽水市莲都区人民检察院指派检察员夏美君出庭支持公诉，附带民事诉讼原告人林某1及其委托代理人吴汝锋、被告人严琪及其指定辩护人金志勇到庭参加诉讼。现已审理终结。 公诉机关指控：2019年5月19日4时30分许，被告人严琪在丽水市经济开发区水××张村菜场门口小路上，因琐事与被害人林某1发生争吵，后双方扭打在一起，在扭打过程中被告人严琪将被害人林某1的肋骨打伤。经丽水市公安司法鉴定中心鉴定，被害人林某1的人体损伤程度是轻伤一级。2019年8月16日，被告人严琪主动到公安机关投案。被告人严琪的行为已触犯《中华人民共和国刑法》第二百三十四条的规定，构成故意伤害罪。提请依法判处。 附带民事诉讼原告人林某1诉称：其与被告人原系水某做烧烤店生意上的合伙人。2019年5月19日，被告人严琪因双方散伙问题与原告发生口角，遂将原告打断9根肋骨。经鉴定，原告人体损伤程度为轻伤一级。经鉴定，原告已构成十级伤残。为此，请求判令被告人赔偿原告人医疗费5449.37元、护理费8640元、误工费17280元、住院伙食补助费630元、营养费1800元、交通费210元、鉴定费1900元、十级残疾赔偿金111148元等损失共计人民币147057.37元。 被告人严琪辩解：林某1、林某2两兄弟打其，其只是用手挡，被害人林某1的伤势可能是他当时酒喝多了自己摔倒撞到，或警察来的时候逃跑等各种因素所致。对民事赔偿部分，请求法庭查清林某1的伤势如何造成，若是其造成的，其愿意赔偿。 被告人严琪的指定辩护人的辩护意见：请求法庭根据本案全案证据对被告人严琪作出公正判决。若确认被告人严琪有罪，请求法庭考虑本案的特殊情况、受害人方是否有过错及被告人严琪主动到公安机关投案等情节，对被告人严琪酌情从轻处罚。 经审理查明：2019年5月19日4时30分许，被告人严琪在丽水市经济开发区水××张村菜场门口小路上，因琐事与林某2发生争吵，头部被林某2打了一拳，而后两人扭打在一起。被害人林某1见状便上前，与被告人严琪发生争执，后双方扭打在一起，在扭打过程中被告人严琪将被害人林某1的肋骨打伤。经丽水市公安司法鉴定中心鉴定，被害人林某1的人体损伤程度是轻伤一级。2019年8月16日，被告人严琪主动到公安机关投案，但归案后未能如实供述自己的犯罪事实。 另查明：附带民事诉讼原告人林某1自2016年11月10日起至2018年10月26日居住在莲都区，2019年1月18日起居住在丽水市，案发前在莲都区经营烧烤店。 因被告人严琪的犯罪行为，致使附带民事诉讼原告人林某1入院治疗21日。附带民事诉讼原告人林某1的伤势经丽水市人民医院司法鉴定所鉴定，鉴定意见为：1、被鉴定人林某1因外伤致左侧第2-4、8、9肋骨骨折，右侧第3-6肋骨骨折（共计9根），已构成人体损伤致残程度分级十级残疾。2、被鉴定人林某1的误工期为120日，护理期为60日，营养期为60日。附带民事诉讼原告人林某1的合理损失有：医疗费5449.37元、护理费8640元、误工费17280元、住院伙食补助费630元、营养费1800元、交通费210元、十级残疾赔偿金111148元，共计损失人民币145157.37元。 认定上述事实的证据有： 1、户籍证明，证明被告人严琪的身份情况。 2、被告人严琪的供述，证明2019年5月19日凌晨4时30分许，其烧烤店下班后与其老婆杨某、白某、冯某夫妻在水××菜场门口××路上，碰到林某1和林某2两兄弟，其感觉他们两兄弟喝醉了，其就骑着电动车继续往前走，林某1骑着电动车跟在其身边，沿着水××张村集资房去的那条路走，走到路黑的地方，林某2从其身后上来推着其的背往前走了一小段路，然后他们兄弟俩对其拳打脚踢，其被他们打了一会之后，他们就停手了，其就打110报警，林某2说其打110，就又上来用拳头打其头，这个时候白某把林某2抱住了，接着林某1上来打其，其老婆过来拉架头也被林某1打了几拳，其就火起来，也上去打了林某1头上一拳，这时候林某2又冲上来，其就往后跑了，在其跑的过程中其又拿手机打110，他们兄弟俩又追上来打其，其又被他们兄弟俩打倒在地，当时其躺地上，拳脚乱挥了几下，其又挣脱他们起来就跑，还不小心摔倒在地，当时其还被林某2踩了一脚身体，林某1也踢了其一脚，其就往遂松路那边跑，其听见林某2说要拿刀砍其，就飞快地跑了，后来其就报警，其带着警察回到现场，他们人就跑了。其被林某1和林某2兄弟俩按在地上打的时候，其就躺在地上挥着拳打乱打了几下，脚乱踢了几下，当时不知道有没有打到他们，本来其和其老婆、白某、冯某夫妻俩和林某1是一起合伙做生意的，后来其几个不和林某1一起做生意了，他们因为这件事情对其不满，然后那天他们就上来打其了。一开始其是没有还手的，后来他们又追上来打其，其就还手了的事实。 3、被害人林某1的陈述，证明2019年5月19日凌晨4时许，其和其哥林某2结束烧烤摆摊走在水某菜场路口，其在那里遇见了严琪、杨某夫妻俩和冯某、白某夫妻俩，其之前和他们一起合伙做生意因意见不合分开了，当时其走在前面，林某2和严琪走在其身后，其哥和严琪因生意闹掰了吵起来，其转身看他们俩已经扭打起来了，其就马上冲到严琪那里，当时林某2已经被白某和冯某夫妻俩抱住了，其就问严琪为什么打其哥，严琪上来就往其头上打了一拳，然后把其推倒在地，严琪就用脚往其身体、胸口上踢，严琪打了其几下就停下来了，这时候严琪和杨某夫妻俩说其哥林某2先动手打人，他们就说报警，后其和其哥回家去了，后来其发现其身上肋骨断了，就去医院看病养伤了。严琪先往其头上打了一拳，然后把其推倒在地，他用脚踹其身体和胸口，踹了几脚之后他就停手了，其肋骨断了九根，经过法医鉴定为轻伤一级的事实。 4、证人林某2的证言，证明2019年5月19日凌晨4时左右，其和其弟弟从烧烤店下班回家，在张村菜场门口那边遇见严琪和他老婆，还有姓白的贵州人夫妻俩，其因其弟弟和他们两家人以前开烧烤店后来散伙的事理论，后严琪就生气了，他就停下电动车质问其想怎么样，其看他当真了而且态度这么差，其也一下子来气了，其就一拳打在严琪的头上，后其弟弟过来想把其俩人拉开，姓白的贵州人也过来把其抱住，严琪就和他老婆打其弟弟，他们俩把其弟弟按地上拳打脚踢，贵州人从其背后打了其几拳，其就火起来，想冲上去和严琪打，严琪和他老婆就往遂松路那边跑了，其就去追他们，其跑到张村菜场门口对面的包子店里找了一把菜刀，其出来的时候，严琪夫妻俩已经跑了，其也没去追了，贵州人和他老婆一直劝其算了，其和其弟弟也就走了。其弟弟的伤是被对方用拳头打和用脚踢掉的，到了第二天其弟弟说胸口很痛，其带其弟弟去医院看了才发现其弟弟肋骨断了的事实。 5、证人杨某的证言，证明2019年5月19日早上4时30分许，其和其老公严琪、朋友冯某和她的老公四个人从烧烤店回位于水××张村龙锦小区的家中，其老公严琪骑着电动车，其四个人走进张村菜场边上那条去往龙锦小区的小路时，碰到林某1和林某2两个人骑着一辆电动车从其身边经过，过了一下，其就听到严琪的电动车翻倒的声音，其抬头一看，发现严琪倒在地上，林某2和林某1两个人对严琪拳打脚踢，严琪站起来往其这边跑过来，林某2一把把严琪推倒在地，林某1也跟上来对严琪拳打脚踢，其上去叫不要打，林某1就用拳头打其头，严琪站起来准备跑，又被林某2推倒，这时冯某夫妻俩就在边上劝架，林某2就用拳头打他的头，严琪就站起来把其拉开，他和林某2还有林某1推搡扭打了几下，严琪就往遂松路跑了，然后林某2和林某1就去追严琪，其看到林某2跑进张村菜场门口对面的饺子铺拿了一把菜刀出来，还说要把其俩人的头砍下来，其和严琪就往遂松路那边跑了。严琪和林某1和林某2兄弟俩推搡扭打了几下，其没有还手打他们的事实。 6、证人白某的证言，证明2019年5月19日凌晨4点多，其和其老婆、严琪和杨某夫妻一起走回家，走到水××菜场大门口边××路那里，碰到林某1和林某2兄弟俩骑着电动车过来，其看到他们用景宁话边说边走，后来其看到林某2就一拳打在严琪头上，严琪从电动车上摔下来，其看情况不对就跑上去抱住林某2叫他们不要打架，林某1也停下电动车跑过来，看到严琪站起来就上去挥拳打到严琪的头上、身上，严琪就和林某1扭打在一起，当时其还抱着林某2不让林某2去打严琪，后他们停下来不打了，严琪打电话报警，林某2两兄弟又冲上去想打严琪，杨某也过来拉架，林某2还打了杨某头上一拳，后严琪就往遂松路那边跑了，杨某也跟着严琪跑了，林某2去追严琪，还跑到张村菜场门口对面的包子店，从里面拿了一把菜刀，但没有继续追严琪他们，其老婆趁林某2不注意拿下林某2身上的刀，然后他们两兄弟就被其两人劝走了。严琪就是和对方互相扭打在一起，具体其也记不清了的事实。 7、证人冯某的证言，证明2019年5月19日凌晨4时左右，其、白某、严琪和杨某四人从张村烧烤店准备回家，走到张村菜场后面叶岙小区不到一点的路上，其听见前面的车子有声音，其快步走上去查看情况，发现严琪倒在地上被林某2拳打脚踢，林某1抓着严琪的手踢打他头部，严琪被打的时候也拳打脚踢对方还手，双方扭打在一起，杨某看见他们在打严琪就上去拉，林某2就反手打了杨某一拳，之后林某2就去拿刀，严琪和杨某就马上跑了，其和其老公就劝他们不要打了，并把林某2的刀拿掉了，之后有人报警，林某2和林某1看见警察来了就马上跑了的事实。 8、证人潘某的证言，证明2019年5月19日4点多，其在店里做包子，过了一会，其看到一个男子气冲冲地跑进其店里，叫其菜刀借用一下，他拿了其店里的菜刀就走到其店门口去了，他在其店门口和一男一女聊了一会，其看也没什么事情，其就自己做包子，后来其看到那名女子把菜刀从那名男子那里拿过来扔至路边，过了一会他们就走了，其就过去把其菜刀捡回来的事实。 9、丽水市公安司法鉴定中心丽公司鉴（2019）430号鉴定书，证明被害人林某1的人体损伤程度为轻伤一级。 10、现场勘查记录及照片，证明公安机关依法对案发现场进行勘验检查的情况。 11、接受证据材料清单、门诊病历、医疗诊断证明书、CT检查报告单，证明公安机关依法接受林某1提供的医疗诊断证明书、就诊材料作为证据及被害人林某1因双方扭打后受伤的情况。 12、接受证据材料清单、门诊病历，证明公安机关依法接受李某提供的就诊材料作为证据及杨某的受伤情况。 13、人民调解记录，证明案发后双方经水某派出所调解未成功的事实。 14、体表原始伤情记录表及照片，证明案发后林某1、李某、严琪的受伤情况。 15、归案经过，证明被告人严琪的到案情况。 16、刑事附带民事判决书，证明被告人严琪的前科情况。 17、情况说明，证明被告人严琪举报的赌场线索，公安机关在其举报之前已掌握并已立案侦查的事实。 18、身份证复印件、流动人口登记表、居住证明、营业执照，证明附带民事诉讼原告人林某1的身份情况及林某1长期居住、生活在城区并从事烧烤职业的事实。 19、门诊病历、住院病历、出院记录，证明附带民事诉讼原告人林某1的治疗情况。 20、医疗费发票、住院费用清单，证明附带民事诉讼原告人林某1的医疗费支出。 21、鉴定费发票，证明附带民事诉讼原告人林某1的鉴定费支出。 22、丽水市人民医院司法鉴定所法医临床鉴定意见书，证明附带民事诉讼原告人林某1的伤势构成十级伤残及附带民事诉讼原告人林某1的误工期、营养期和护理期的事实。 上述证据来源及形式合法，内容客观真实，与本案相关联，本院予以确认作为认定本案事实的依据。 本院认为：被告人严琪故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪。公诉机关指控罪名成立，本院予以支持。综合被害人林某1的陈述、证人林某2、杨某、白某、冯某的证言、体表原始伤情记录表、照片及在案的其他证据，本院认为被害人林某1的伤势系被告人严琪殴打所致，被告人严琪的辩解意见与本院查明的事实不符，本院不予采纳。被告人严琪有犯罪前科，酌情从重处罚。因被告人严琪的犯罪行为致附带民事诉讼原告人林某1遭受经济损失，被告人严琪依法应承担民事赔偿责任。附带民事诉讼原告人林某1主张的医疗费、护理费、误工费、营养费、住院伙食补助费、交通费、残疾赔偿金合理合法，本院予以支持。鉴定费系附带民事诉讼原告人林某1单方委托所支出的举证费用，由其自行承担，本院不予支持。故对附带民事诉讼原告人林某1提出的不合理的部分诉讼请求，本院不予支持。据此，依照《中华人民共和国刑法》第二百三十四条第一款、第四十五条、第四十七条、第三十六条、《中华人民共和国侵权责任法》第四条、第十六条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第二十五条的规定，判决如下： 一、被告人严琪犯故意伤害罪，判处有期徒刑一年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年8月17日起至2021年4月16日止）； 二、被告人严琪赔偿附带民事诉讼原告人林某1医疗费、护理费、误工费、营养费、住院伙食补助费、交通费、残疾赔偿金等损失共计人民币十四万五千一百五十七元三角七分（该款限本判决生效之日支付）； 三、驳回附带民事诉讼原告人林某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省丽水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长何跃燕 人民陪审员张云 人民陪审员陈淑平 二〇一九年十二月三十日 书记员魏小云","writId":"053d8f2a3ca30841b6bb70f94f534cc44d9","writName":"林某1、严琪故意伤害罪一审刑事判决书"}
