{"ajId":"44527754-8471-486f-a011-59a4281c5a39","ajName":"莫焕晶放火罪、盗窃罪一案","ajjbqk":" 浙江省杭州市人民检察院指控：被告人莫焕晶因长期沉迷赌博而身负高额债务，为躲债于2015年外出打工。2016年9月，被告人莫焕晶经中介应聘到被害人朱某1（女，殁年34岁）、林某1位于杭州市上城区蓝色钱江公寓2幢1单元1802室的家中从事住家保姆工作。2017年3月至6月间，被告人莫焕晶多次窃取被害人朱某1家中的金器、手表等贵重物品进行典当、抵押，得款人民币18万余元（以下币种均为人民币）。至案发时，尚有评估价值19万余元的物品未赎回。同时，被告人莫焕晶又编造老家买房等虚假理由向被害人朱某1借款11.4万元。上述款项全部被其用于赌博挥霍一空。 2017年6月21日晚，被告人莫焕晶又用手机上网赌博，输光了连同当晚用被害人家中一块手表典当所得款项在内的6万余元钱款。为继续筹措赌资，莫焕晶决意采取放火再灭火的方式博取被害人朱某1的感激以便再次开口借钱。6月22日凌晨2时至4时许，被告人莫焕晶通过手机上网查询打火机自动爆炸沙发突然着火家里窗帘突然着火等与放火有关的关键词信息。凌晨5时许，被告人莫焕晶用打火机点燃书本引燃客厅沙发、窗帘等易燃物品，火势迅速蔓延导致屋内的被害人朱某1及其子女被害人林某2（男，殁年10岁）、林某3（女，殁年7岁）、林某4（男，殁年4岁）四人困在火场中吸入一氧化碳中毒死亡。火灾造成该室及邻近房屋部分设施损毁，损失价值257万余元。火灾发生后，被告人莫焕晶从室内逃至公寓楼下，后被公安机关抓获。 另，2015年7月，被告人莫焕晶在绍兴市越城区徐某1家做保姆期间盗窃雇主家茅台酒两瓶；2015年11月至12月，在上海市浦东新区周某家做保姆期间，多次窃取雇主家中戒指、项链等进行典当；2016年2月，被告人莫焕晶在上海市李某1家做保姆时，盗窃同住保姆汪某1现金6500元。莫焕晶的上述盗窃行为均被雇主发现，相关财物退还后被辞退。 公诉机关为证实上述指控事实，当庭宣读或出示了被害人林某1等人的陈述；证人胡某等人的证言；现场勘验检查笔录、照片及辨认笔录；尸体检验鉴定书、法庭科学DNA鉴定书等鉴定意见；监控视频等视听资料；打火机、水桶、榔头等物证；119指挥中心报警记录、火灾扑救情况、火灾调查报告、价格认定结论书、民事判决书、抓获经过、户籍证明以及被告人莫焕晶的供述等证据。据此，认为被告人莫焕晶在居民住宅内放火，致四人死亡和重大财产损失，其行为构成放火罪；莫焕晶多次盗窃他人财物，数额巨大，其行为构成盗窃罪，提请本院依法惩处。 被害人诉讼代理人对公诉机关指控被告人莫焕晶犯放火罪、盗窃罪无异议，认为莫焕晶应于当日4时50分之前放火，极有可能是为毁灭盗窃罪证而放火；放火后不仅不积极施救，还关闭大门，其放任被害人被困火场的行为涉嫌故意杀人；莫焕晶偷盗成性、谎言连篇、以怨报德，主观恶性深，无悔罪表现；物业、消防存在的问题不能减轻莫焕晶的罪责，莫焕晶应对本案危害后果承担全部罪责，故请求判处莫焕晶死刑。诉讼代理人当庭出示了一项实验说明、照片及小区保安杨某1的自书材料，以证明起火后莫焕晶未用榔头敲击过次卧卫生间朝洗衣房一侧的玻璃进行施救，莫焕晶系从1802室入户大门离开且关闭大门。 被告人莫焕晶对指控的犯罪事实和罪名无异议，表示认罪，但辩解自己只是想放一把小火再灭火以便向朱某1邀功借钱，不想伤害朱某1和三个孩子，不希望发生如此严重的危害后果；其以为书本未被点燃，为了去找更容易燃烧的报纸而将该书本随手扔在沙发上，并非故意引燃窗帘和沙发；其没有逃离现场。据此，请求对其公正判决。 被告人莫焕晶的辩护人提出如下辩护意见：（1）莫焕晶没有放火动机，仅是想先放小火再灭火以便向东家邀功借钱；（2）莫焕晶故意点燃书本，但并非故意引燃窗帘、沙发，不希望引发火灾和造成四人死亡及重大财产损失；（3）火灾发生后，莫焕晶有积极施救行为且未逃离现场；（4）虽然莫焕晶的点火行为是造成火灾的主要、关键原因，但物业设施不到位、消防救援不及时也是本次火灾造成严重后果的介入因素；（5）莫焕晶及时退还或退赔部分赃物，主观上有赎回归还的意愿，故其盗窃财物的主观恶性较小；（6）莫焕晶归案后如实供述放火罪行，属坦白，且还供述公安机关尚未掌握的盗窃罪行，盗窃部分系自首。综上，请求对莫焕晶从轻处罚。为证明相关辩护意见，辩护人申请参与现场勘验的民警出庭说明情况，申请调取首批到场灭火的消防战士的证言，申请调取省市消防部门联合调查组对本次火灾的联合调查报告及相关资料。 经审理查明：被告人莫焕晶因长期沉迷赌博而身负高额债务，为躲债于2015年外出打工。2016年9月，莫焕晶经中介应聘到朱某1（女，殁年34岁）、林某1夫妇位于杭州市上城区蓝色钱江公寓2幢1单元1802室的家中从事住家保姆工作。2017年3月至同年6月21日，莫焕晶为筹集赌资，多次窃取朱某1家中的金器、手表等物品进行典当、抵押，得款18万余元，至案发时，尚有价值19.8万余元的物品未被赎回。其间，莫焕晶还以老家买房为借口向朱某1借款11.4万元。上述款项均被莫焕晶用于赌博挥霍一空。 2017年6月21日晚至次日凌晨，被告人莫焕晶用手机上网赌博，输光了6万余元钱款，包括当晚偷窃朱某1家一块手表典当所得赃款3.75万元。为继续筹集赌资，其决意采取放火再灭火的方式骗取朱某1的感激以便再向朱某1借钱。6月22日凌晨2时至4时许，莫焕晶使用手机上网查询打火机自动爆炸家里突然着火什么原因沙发突然着火家里窗帘突然着火放火要坐牢吗火容易慢燃吗发生火灾火怎样才能燃烧慢点起火原因鉴定火灾起点原因容易查吗等与放火有关的关键词信息。凌晨4时55分许，莫焕晶用打火机点燃书本引燃客厅沙发、窗帘等易燃物品，导致火势迅速蔓延，造成屋内的被害人朱某1及其子女林某2（男，殁年10岁）、林某3（女，殁年7岁）、林某4（男，殁年4岁）四人被困火场吸入一氧化碳中毒死亡，并造成该1802室室内精装修及家具和邻近房屋部分设施损毁。经鉴定，1802室精装修、部分构件材料及1802室、1801室、1902室幕墙的损失共计257万余元。火灾发生后，莫焕晶即逃至室外，报警并向他人求助，后在公寓楼下被公安机关带走调查。 另查明，2015年7月，被告人莫焕晶在浙江省绍兴市越城区徐某1家做保姆时，盗窃茅台酒两瓶；2016年2月，莫焕晶在上海市李某1家做保姆时，盗窃同住保姆汪某1现金6500元。上述盗窃行为被发现后，莫焕晶退还或退赔财物。2015年11月至同年12月，莫焕晶在上海市浦东新区周某家做保姆时，多次窃取戒指、项链等物品进行典当，在被发觉前赎回归还。 上述事实有公诉机关及辩护人出示的下列证据证实： （一）证明被告人莫焕晶偷窃被害人朱某1家财物用于赌博，输光后为继续筹集赌资决意放火再灭火以邀功借钱等事实的证据 1．证人江某、杨某2（上海洋晨家政服务有限公司负责人、员工）的证言及员工资料、微信聊天截图、派单记录，证明2016年9月，上海洋晨家政服务有限公司介绍莫焕晶到朱某1家做住家保姆，月工资6500元。 2．被害人林某1的陈述，证明莫焕晶做事比较勤快，和家里人相处较好。案发前，其和朱某1并不知道家中财物有失少。公安民警向其出示的三块手表及一些首饰都是其家中的财物。 3．证人葛某（小区业主）的证言，证明其曾听朱某1说，她对现在的保姆很满意，还给保姆加了工资。 4．证人张某1（浙江轻工联典当有限公司柜员）、陈某1（金银店店主）、文某（华燦珠宝公司业务员）、马某、占某（郑州英格拉珠宝有限公司杭州分公司负责人、业务员）的证言和辨认笔录及当票、赎当凭证、物品清单、单据、质押欠款合同，证明莫焕晶到浙江轻工联典当有限公司、陈某1的金银店、华燦珠宝公司和郑州英格拉珠宝有限公司杭州分公司典当手表、首饰的时间、种类、金额，以及未被赎回物品的种类、数量等情况。 5．鉴定聘请书、宝格丽商业（上海）有限公司回函、杭州市上城区价格认证中心出具的价格认定结论书，证明涉案手镯5只、项链4条、挂件1只和手表3块的价格合计198733元。 6．从深圳市腾讯计算机系统有限公司调取的财付通注册信息及交易记录，证明2017年3月至同年5月，朱某1通过微信转账给莫焕晶11.4万元。 7．银行账户交易明细，证明2017年3月至6月22日期间，莫焕晶通过其名下尾号8107的建行卡向严某名下尾号4146工行卡转账共计80余万元，每笔金额数百元至数千元不等。莫焕晶名下多张银行卡案发时存款余额均不到10元。 8．证人严某的证言，证明其名下尾号4146的工行卡于2016年9月被他人以帮助办理贷款的名义骗走，并非其本人使用。 9．扣押决定书、扣押笔录、扣押清单及照片，证明2017年6月22日，民警从莫焕晶处扣押华为牌手机一部。 10．杭州市公安局上城区分局刑事侦查大队出具的情况说明、刻录的光盘及截图照片，证明公安机关在对莫焕晶使用的华为牌手机进行电子物证检验过程中发现该手机浏览https：／／www．hn8855．com网址的记录。民警依法使用莫焕晶供述的账号和密码登录该网址，截取了该账户充值记录的网页并制作成照片和光盘附卷。上述网页截图照片显示，经该网址登录的网页名称为信誉娱乐城，使用账号VV2626登录该网页后显示真实姓名为莫焕晶，账户内可用余额为0.85元，该账户于2017年6月3日至22日充入20万余元，其中6月21日晚至22日2时累计充值6万余元。 11．杭州市公安司法鉴定中心出具的电子物证检验报告，证明从莫焕晶处扣押的华为牌手机存在相关关键词搜索记录，其中，分别于2017年6月21日11时32分搜索火机会自燃吗，13时12分搜索失火原因，于6月22日2时11分搜索家里火灾赔偿吗，2时24分搜索家里不知道为什么着火了，2时27分搜索打火机自动爆炸，2时35分搜索起火原因鉴定，2时59分搜索睡到半夜家里无端着火了，3时23分搜索家里突然着火什么原因，3时26分搜索沙发突然着火，3时32分搜索放火要坐牢吗，3时44分搜索家里窗帘突然着火，3时49分搜索家里电线突然着火了怎么回事，3时57分搜索火容易慢燃吗和火灾燃烧快吗，3时59分搜索发生火灾火怎样才能燃烧慢点，4时02分搜索什么东西会自燃，4时04分搜索打火机自燃原因，4时08分搜索火灾起点原因容易查吗，4时18分搜索火机会自动爆炸吗。另于2017年4月10日至同年6月21日期间，搜索高仿手表积家高仿手表价格高仿积家男表等关键词。 12．被告人莫焕晶的供述，供认2016年9月，其经上海洋晨家政公司介绍到朱某1家做保姆，与朱某1和三个孩子相处融洽。从2017年3月起，其开始偷朱某1的财物去典当，总共偷过三块手表和一些首饰，分别拿到位于惠民路、深蓝广场、万象城附近和三桥附近的四家当铺典当，这些财物尚未赎回。最近一次是2017年6月21日晚上，其偷了一块积家手表，到深蓝广场的当铺当了4万元，得款3.75万元。因为朱某1很少使用这些物品，尚未发现其偷窃行为。其还网购了一些同款的假首饰、手表放回原处。2017年3月至5月，其以老家买房为由向朱某1借了11.4万元。借款连同典当所得都被其用于网络赌博。其登录名称为信誉的赌博网站玩百家乐，赌资从其名下的建行卡汇入户名为严小红的工行账户。2017年6月21日晚，其从深蓝广场返回后即开始上网赌博，输了6万余元。而后，其想到用打火机点燃书本先放火再救火的方式博取朱某1的感激，以便再次向她借钱。 （二）证明被告人莫焕晶放火的时间、地点、手段和危害后果等事实的证据 13．证人陈某2（小区业主）的证言，证明2017年6月22日4时55分许，其被楼上的声音吵醒，随后，其妻子听到楼上有女子在打电话，说我家1802室着火了。 14．证人李某2、金某、施某、李某3、王某1（均系小区业主）、柴某（王某1家保姆）的证言，证明其等人各自发现蓝色钱江公寓2幢1单元1802室起火的大致时间。 15．证人杨某1（小区保安）的证言和辨认笔录，证明2017年6月22日5时07分许，其在小区巡逻时接到消控中心对讲机的通知，得知2幢1单元1802室烟感器报警。其立即告知了班长李某4，并乘坐电梯前往18楼。其来到1802室保姆房门口，看到保姆房门开着，烟从房间里往楼梯口涌出来，保姆（经照片辨认确认系被告人莫焕晶）从房间里跑了出来，说里面还有三个小孩。其想进入房间查看，随手在洗衣房拿了一块毛巾捂住口鼻往里走，但烟实在太大而且刺鼻，其被迫退出，和莫焕晶乘电梯到一楼，此时，消防队员已经赶到，其告诉消防队员1802室着火且室内还有人。 在案另有公安机关调取的电梯监控视频，证明6月22日5时08分06秒，一保安拿着两个手提灭火器在2幢1单元1楼乘坐1号电梯到18楼；5时11分18秒，该保安在2幢1单元18楼乘坐2号电梯到19楼；5时16分06秒，该名保安与被告人莫焕晶一起在2幢1单元17楼乘坐2号电梯到1楼。 16．证人赵某1（小区保安）的证言和辨认笔录，证明案发后，其在蓝色钱江公寓2幢1单元南面前门维护现场时看到一位中年女子（经照片辨认确认系被告人莫焕晶）从1单元楼上下来，手里拿着一把榔头。 17．证人汪某2、葛某、徐某2（均系小区业主）的证言，证明其三人得知蓝色钱江公寓有房子着火后就跑到一楼大厅，在大厅里看到了朱某1家的保姆，保姆说朱某1和三个孩子还在房间里面，徐某2即向楼下的消防队员反映。朱某1分别于2017年6月22日5时07分、08分拨打葛某、徐某2的电话，但均未能接通，后葛、徐二人分别于5时30分、6时许回拨朱某1电话，均无人接听。 18．证人向某（社区主任）的证言，证明其于2017年6月22日5时27分许得知蓝色钱江起火，于5时50分许到达现场。6时许，其看到一名穿淡色短袖睡衣和花色短裤的女子站在2幢1单元门外的警戒线内，该女子说女主人和三名小孩还没有出来，女主人发现起火了，让她下楼打电话报警求助。 19．证人项某（小区保安）的证言、调取证据清单、照片，证明2017年6月22日19时20分许，项某在蓝色钱江公寓2幢1单元门口西边的花坛内发现一把榔头，并将榔头放到一楼大厅的服务台，后被公安机关调取在案。 20．证人郑某、张某2、陆某（均系小区业主）的证言，证明蓝色钱江公寓2幢1单元1902室、2002室和1801室的损毁情况。 21．被害人林某1的陈述，证明其家中客厅位于房间南侧，客厅西南位置摆放有几组沙发，其中实木布艺长沙发靠南侧窗户。南侧阳台装有两层窗帘，一层纱一层布，窗帘距离沙发一米左右。其去过乾福会餐厅及姗娜娜足浴店，拿过店里的一次性打火机使用。2017年6月22日，其在浙二医院确认死者是其妻子和三个孩子。 22．杭州市公安司法鉴定中心出具的电子物证检验报告，证明莫焕晶于2017年6月22日5时10分51秒拨打119电话报警，6时12分拨打朱某1电话未接通。 23．杭州市公安消防局出具的火灾现场勘验笔录及照片，证明（1）环境勘验：起火的1802室房屋建筑面积360.52平方米，正大门位于房屋东侧，有两部电梯（3号、4号）和一部楼梯通往该户正大门，进门左侧（南面）依次为书房、客厅（兼餐厅）、主卧，进门右侧（北面）依次为厨房、女孩房间、男孩房间，厨房东北面是洗衣房和保姆房，保姆房东侧有一个小门，通向保姆电梯间及另一部楼梯。两部疏散楼梯呈剪刀状。从建筑外墙观察，2幢1单元南侧外墙从18楼至24楼有烧损烟熏痕迹，18楼烧损最为严重、外侧阳台玻璃完全烧损脱落，19楼阳台玻璃中部烧损脱落，两侧少部分残留，有明显烟熏痕迹，20至24楼阳台玻璃烟熏痕迹较为明显，向上逐渐减轻；2幢1单元北侧外墙整体未见明显烧损破坏痕迹，仅18楼部分窗户有烟熏痕迹。（2）初步勘验：对起火建筑内部进行勘验，建筑进户正门完全过火烧损，房间内以东西向走廊为分界线，烧损程度南侧重、北侧轻。走廊内过火明显，装饰木质框架烧损，内部金属轻钢龙骨裸露，龙骨受热向南侧弯曲变形，整体南侧金属变色重于北侧，整体烧损上重下轻。厨房内部烧损情况，上方柜子、抽油烟机、冰箱上半部分烧损严重、下半部分橱柜等物品部分烟熏，未见明显过火痕迹，整体上重下轻。北侧通往次卧走道，吊顶烧损炭化严重，通道两侧墙纸有明显烧损烟熏痕迹，整体烧损上重下轻，且由南向北呈现斜向上逐渐减轻痕迹，中间次卧房门上半部分烧损缺失，下半部分保存较好。两间次卧上半部分烟熏痕迹较为明显，明火烧损痕迹较少。北侧保姆房顶部有烟熏痕迹，房间内未见明显烧损，整体物品保存较为完整，保姆房门为打开状态。走廊南侧烧损情况，走廊南侧三个房间整体过火明显，房间吊顶、墙体装饰材料烧损脱落，南侧通往阳台玻璃落地窗完全烧损破碎，房间内家具等物品烧损。西侧主卧墙面烧损，内部轻钢龙骨裸露，龙骨金属变色上重下轻，且向东侧弯曲变形，房间吊顶烧损掉落，房间内窗、家具等物品完全烧损炭化，西侧迎火面金属变色和变形情况重于东侧。东侧书房过火烧损，东侧墙体烧损后内侧红砖裸露，墙面整体烧损较为均匀，吊顶烧损脱落，吊顶内部金属框架裸露，金属框架靠西侧扭曲变形较为明显，且变色情况西重东轻，柜体两侧烧损情况东侧迎火面较为严重、西侧背火面烧损较轻，书房木质推门为关闭状态，推门烧损仅剩贴地部分残留，残留部分炭化情况西侧重、东侧轻。（3）细项勘验：中间客厅部分，靠北侧东西各一组柜子，整体木柜烧损西侧重于东侧，柜内物品向南倒塌，客厅吊顶烧损残留为石膏板，吊顶四周金属支架烧损变色情况西重东轻，客厅西侧墙面烧损脱落，呈现南重北轻，电视机烧损，残留金属部分向东南侧倾斜，电视机下方壁炉烧损残留情况南重北轻，东侧墙体烧损仅剩轻钢龙骨，房间内部摆放物品整体过火炭化明显。客厅南侧玻璃落地窗整体烧损，对南侧玻璃残留物进行勘验，自客厅西墙向东2.5米至3.17米之间破碎玻璃的烟熏最为严重，且此处铝合金框架熔融最为严重，黏贴于地面。南侧客厅窗户共有六扇，左右各两扇为固定窗，中间两扇可以移动，通过框架残留部分测量，客厅窗户打开宽度约为1.15米。客厅中部靠西南位置发现大量弹簧状金属，为沙发烧损残留，沙发整体烧损，沙发残留弹簧附近贴地处发现烧损木质地胶板，该处地胶板烧损最为严重，地胶板上方有纸质书籍残骸，书籍炭化明显。 24．杭州市公安消防局出具的火灾现场调查报告，证明此次火灾过火面积约150平方米，致四人死亡。经综合调查询问、现场勘验等情况，确定相关具体情况是：（1）起火时间为6月22日4时55分许，主要依据为：1802室大门外电梯厅烟感探测器5时报警，保姆房门外电梯厅烟感探测器5时02分报警。江边群众5时04分50秒拨打119报警时称，看到阳台上有一团火冒出。根据放火火灾的发展规律，推断起火时间为6月22日4时50分至5时许。（2）起火点位于客厅南部中间偏西位置，主要依据：第一，客厅烧损严重，呈现南重北轻，窗户玻璃全部受热炸裂，部分铝合金框架残留，自客厅西墙向东2.5米至3.17米之间破碎玻璃的烟熏最为严重，且此处铝合金框架熔融最为严重，黏贴于地面，说明该处位置起火时间较早；第二，客厅南侧窗帘有纱帘和布帘两层，在落地窗中间部位发现有残存的纱帘碎片，布帘残留全部在落地窗两侧，说明纱帘处于拢合状态，布帘处于开启状态，其中残留在两侧的布帘西侧全部炭化，东侧有较多完好布帘，说明起火点靠近西侧；第三，客厅中部靠西南位置发现大量金属弹簧，为沙发烧损残留，沙发残留弹簧附近贴地处发现烧损木质地胶板，该处地胶板烧损最为严重，地胶板上方有纸质书籍残骸，书籍炭化明显。（3）起火原因排除电气线路、煤气泄漏引发火灾；起火点处排除电气引发的可能之后没有其它火源，且起火速度快，有明显的明火引燃特征，故不能排除人为纵火的可能。 25．杭州市公安局上城区分局出具的现场勘验检查笔录及照片、扣押清单，证明中心现场1802室入户大门门板内侧已被烧坏，可见炭化情况；客厅地面可见燃烧残骸，吊顶过火后部分脱落，于客厅南侧靠阳台地面提取三份燃烧残骸（记为11-13号）；书房吊顶过火后脱落，残留龙骨，书房地面可见燃烧残骸，共提取六份燃烧残骸（记为1-6号）；主卧吊顶过火后脱落，残留龙骨，于地面提取三份燃烧残骸（记为7-9号）；次卧一卧室门板上部与门框上部炭化，次卧一北侧落地玻璃窗完好，可见烟熏痕迹，吊顶可见烟熏痕迹；次卧二门板上部缺失、炭化，门框上部炭化，门锁完好，吊顶可见烟熏痕迹，北侧落地窗完好，中间小窗开有缝隙，靠窗地面有一部苹果手机（原物提取，记为苹果手机）；厨房墙壁可见烟熏痕迹，吊顶部分脱落，地面散落有杂物与燃烧残骸，厨房台面部分烧毁，厨房东北角有一门通往洗衣间，门框上部炭化。保姆房内墙壁上部烟熏呈黑色，在保姆房的旅行箱内发现并提取银行卡5张和存折6本（原物提取），在桌子的西侧抽屉内提取打火机一只（原物提取，记为黑色打火机），在柜子抽屉内提取两部0PP0手机（原物提取，记为0PP0手机和黑色0PP0手机）。保姆房东侧有门通往1802室保姆电梯间和消防通道，消防通道西侧墙上有一火警报警器（棉签提取擦拭拭子1-4）。在1802室入户大门东侧电梯间东墙上的火警报警器擦拭提取三份拭子，在电梯间南墙上的消火栓内的火警报警器擦拭提取三份拭子。从客厅地面提取红色水桶1只、蓝色水桶1只；在客厅南侧位于11-13号燃烧残骸之间区域地面可见书本残骸。另还对2幢1单元1702室、1902-2402室以及2幢2单元1801室的损耗情况进行勘验。现场勘验照片经被告人莫焕晶当庭辨认，确认无疑。 本院依辩护人申请通知参与现场勘验的杭州市公安局上城区分局民警程某出庭说明情况，主要说明沙发弹簧燃烧残骸、书本燃烧残骸区与烧毁的客厅南侧玻璃门窗相距约60厘米；发现被害人的次卧二卫生间窗户朝洗衣房一侧玻璃无明显敲击痕迹，该卧室北侧可打开的窗户宽约25厘米、向外平推的宽度约11厘米；从入户大门经消防楼梯能到达上一层和下一层的保姆房入户门，从保姆房入户门经消防楼梯可以到达上一层和下一层的入户大门，但同层入户大门和保姆房入户门不能经消防楼梯到达等内容。 26．物证黑色打火机1只、水桶2只、榔头1把，经当庭出示，莫焕晶确认该黑色打火机就是其点燃书本的打火机。 27．法庭科学DNA鉴定书、口腔拭子采集记录，证明（1）送检的黑色打火机带有姗娜娜足道等字样一侧的表面擦拭子、带有乾福会精致餐厅等字样一侧的表面擦拭子及底部表面擦拭子检出的DNA在排除同卵多胞胎及外源性干扰的前提下，支持均为莫焕晶所留，打火机顶部按钮表面擦拭子检出混合DNA分型，包含莫焕晶的DNA分型。（2）送检的榔头黑色柄部表面擦拭子、红色柄部表面擦拭子均检出混合DNA分型。（3）送检的保姆房外消防通道火警报警器表面1-4号擦拭拭子，大门外侧电梯间东墙火警报警器1-3号擦拭拭子，及大门外侧消火栓火警报警器表面1-3号擦拭拭子，均未检出DNA信息。 28．杭州市公安司法鉴定中心出具的物证检验报告，证明送检检材1-13号燃烧残留物中均未检出汽油、柴油残留物成分。 29．从浙江省杭州市急救中心调取的出车证明、院前急救病历、从浙江大学医学院附属第二医院调取的抢救记录、死亡证明，证明2017年6月22日5时10分许，杭州市急救中心接到110指挥中心来电，称鲲鹏路蓝色钱江2幢1单元1802室发生火灾，有人被困需要救护车，5时11分许调度员与现场报警人155××××（被害人朱某1）联系，朱某1称自己在北面的房间，调度员询问有几人被困，但朱某1已没有应答。调度员立即派出就近急救点救护车赶赴现场，后又增派急救车赶赴现场。四名被困人员从火灾现场被救出时，经急救医生初步诊断，已无生命体征，经送医院抢救无效后于当日陆续被宣布死亡。 30．杭州市公安司法鉴定中心出具的法医学尸体检验鉴定书，证明经尸体检验、解剖，及依据理化检验和病历资料，死者朱某1、林某2、林某3、林某4的体表未见明显损伤，体内脏器未见破损，尸斑呈樱红色，尸表散在炭末附着；鼻腔、口腔、食管、气管内均检见炭末沉积，睑结膜、喉室、心外膜下、双肺浆膜下、双肾肾盂粘膜均检见出血点，双肺水肿明显；血液中碳氧血红蛋白饱和度分别为19％、20％、60％、31％，综合分析认为，四人均系在火场中吸入一氧化碳中毒死亡。 31．杭州市房屋安全鉴定检测中心有限公司出具的鉴定报告，证明参照《危险房屋鉴定标准》JGJ125-2016，蓝色钱江公寓2幢1单元1802室部分楼板底部混凝土大量剥落，钢筋裸露，评定为危险构件；部分剪力墙混凝土局部脱落，有效截面削弱，评定为危险构件；其余构件评定为非危险构件。建议对评定为危险及Ⅲ级的构件作加固或托换处理。 32．从杭州绿城海企投资管理有限公司调取的装修清单、杭州市价格认证中心出具的价格认定结论书，证明被毁坏的蓝色钱江公寓2幢1单元1802室房屋交付时精装修的基本状况；该1802室精装修及1802室、1801室、1902室幕墙的损失共计2519849元，该1802室房屋（除精装修外）构件材料的损失为57203元，合计损失为2577052元。 33．被告人莫焕晶的供述，供认其决定放火后于4时55分许来到客厅，从茶几的笔盒里拿了一只黑色打火机，用打火机点书本，第一次点封皮，没有点燃，又点了内页，烧起来一点火花。其以为这本书不易燃烧，想去找更易燃烧的书或报纸来点，就将书本扔在靠阳台一侧的沙发上。在其翻找报纸时沙发、窗帘着火了，火势变得很大。其跑到厨房想拿水灭火，并将打火机扔进保姆房门口一个柜子的抽屉里。随后，其听到跳闸声，朱某1叫其报警，其就去保姆房拿手机，走到保姆房外楼梯处拨打了119电话，对方说已经派人过来了。报完警后，其看到一名保安从楼上走了下来，其向他求助，说里面还有一个大人和三个小孩，他就用一块毛巾捂住嘴冲进去，但很快又退出来，说烟很大进不去。其和保安乘坐电梯下到一楼时，消防员已赶到，其说自己是18楼的，但消防员不让其上楼，其就在一楼大厅等着，后被带到公安机关。 （三）证明1802室起火后报警、出警、火灾扑救情况等事实的证据 34．从中国人民武装警察部队杭州市消防支队司令部作战指挥中心调取的案件信息报表、出车命令、119报警记录及录音，证明2017年6月22日5时04分50秒至6时50分许，119指挥中心共接到40余通电话报警。其中5时04分50秒一名男子（系证人胡某）报警，称望江路钱塘江边有房子着火，通话时长约89秒；5时05分55秒一名女子（系被害人朱某1）报警，称蓝色钱江2幢1单元1802室着火了，房间里都是烟，火大起来了，人出不来，快点过来，通话时长约30秒；5时08分52秒朱某1又报警，称蓝色钱江2幢1单元1802室着火了，人还在房间，出不来；5时10分51秒许，一名女子（系被告人莫焕晶）报警，称蓝色钱江着火了，有人员被困，接警员称已经叫人过来了。119指挥中心接警立案后于5时07分23秒通知第一批消防车，5时07分52秒第一批消防车出动，5时16分53秒到达现场（着火建筑楼下），5时54分03秒控制火灾，6时48分13秒火灾扑灭，共出动消防车辆14辆，参战人数67人。 35．从杭州市公安局指挥中心调取的110报警记录及录音，证明2017年6月22日5时04分35秒至6时39分许，110共接到8通报警电话，称蓝色钱江的房子着火。其中5时04分35秒一名女子（系被害人朱某1）报警，称蓝色钱江2幢1单元1802室着火了。 36．从绿城物业服务集团有限公司杭州蓝色钱江生活服务中心调取的消控记录、室内紧急情况报警器记录、消防通道手动火灾报警器记录及监控视频、截图照片，证明2017年6月22日5时蓝色钱江公寓2幢1单元18F南感烟探测器报警，5时03分2幢1单元1802室室内紧急情况报警器报警，5时08分蓝色钱江公寓2幢消防通道手动火灾报警器报警。22日5时07分始，陆续有保安乘坐电梯或者经消防楼梯到达2幢1单元17楼、18楼、19楼等楼层；5时17分始，消防员携带灭火装备陆续乘坐电梯或经楼梯到达2幢1单元17楼、18楼、19楼等楼层，6时02分水带铺设至2幢1单元南楼梯口，6时12分水带充水。 37．由现场消防宣传员拍摄的火灾现场外围视频及情况说明，证明近江消防中队宣传员持手机在蓝色钱江公寓2幢南侧楼下间断性拍摄了火场外围情况，显示了2幢1单元1802室南侧阳台的火势情况，其中，5时36分至45分有明火且火势逐渐增大，5时51分至6时没有明火、冒浓烟，6时08分有明火、冒浓烟。 38．证人胡某的证言，证明2017年6月22日5时许，其在钱塘江上捕鱼，看到面朝之江路的一幢大楼约20层的位置冒出浓烟，其立即拨打119电话报警，报警时间是5时04分许，不久火就大了起来，浓烟往楼顶窜。 39．证人陈某3、刘某1（小区消控员）的证言，证明2017年6月22日5时许，其二人在蓝色钱江公寓消控室值班，发现2幢1单元18楼的烟感报警器和18楼户内紧急情况报警器先后报警，即分别用对讲机呼叫巡逻保安前去查看。不久，保安李某4打电话到消控室，说已拨打119电话报警。陈某3将全局手动改为全局自动，并向保安负责人报告着火情况。 40．证人李某4（小区保安）的证言，证明2017年6月22日5时许，其在蓝色钱江4幢固定岗亭值班时听到消控室呼叫2幢1单元18层烟感器报警，在消控室值班的陈某3通知其前去查看，其走出岗亭看到2幢1单元18层的位置冒烟。其就要求门岗的保安报警，并向领导汇报。后其和保安班长王某2及另两名保安赶至2幢1单元16楼连接水带，打开消防楼梯防火门冲水，过了一二分钟，消防队员赶到。 41．证人王某2（小区保安）的证言，证明2017年6月22日5时07分许，其接到其他保安的电话，得知蓝色钱江2幢1单元18楼冒浓烟可能着火了。其赶到2幢1单元时，保安李某4已经到了，其与李某4从2幢1单元的消防楼梯来到18楼，当时消防通道的防火门虽然可以打开，但烟太大进不去。随后又来了保安李某5、李某6和徐某3，李某5被安排去疏散其他住户，其和李某4、李某6、徐某3四人撤到16楼，打开消火栓接好水管，消火栓能出水。接好消火栓后不久消防官兵也赶到了，其四人配合消防官兵灭火。 42．证人何某（小区保安）的证言，证明2017年6月22日早上，其接到对讲机的指令，要求到2幢1单元1802室查看。其来到1802室电梯厅，看到全是浓烟，1802室正门关闭。 43．证人管某、汪某3、齐某、李某5（均系小区保安）的证言，证明其四人当时都在蓝色钱江小区上岗，得知蓝色钱江小区2幢1单元1802室着火后，按照要求前往现场查看，后管某负责指挥消防车进入小区，齐某带领五六名消防队员乘坐电梯到达2幢1单元17楼，之后其四人负责现场警戒和疏散其他住户。 44．证人赵某1（小区保安）的证言和辨认笔录，证明2017年6月22日5时07分许，其在家中睡觉时接到了消控员陈某3的电话，得知蓝色钱江2幢1单元1802室着火了，即询问陈某3有无启动相应的设施设备，包括增压水泵、消防广播和排烟风机等设施设备，陈某3表示已经启动了。其赶到现场时看到警车和消防车已经到达，1802室冒浓烟并有明火。 45．证人张某3（小区保安）的证言，证明在消防员灭火期间，一男子来到1802室并说室内可能有被困人员，让消防队员去找。当时消防队员说还有一个房间正在勘查，其他房间已经确认没人。后来，一个消防队员出来告知房间里发现四名被困人员，随后消防队员用床单将四名被困人员抬到楼下送上了急救车。 46．证人汪某4（物业服务公司副经理）的证言，证明2017年6月22日5时10分许，其接到保安班长王某2的电话，得知蓝色钱江公寓2幢18楼着火了，其让他马上报警，自己则打电话通知工程部员工魏某打开泵房，查看设施是否正常运行。 47．证人魏某（物业服务公司员工）的证言，证明2017年6月22日5时10多分，物业汪经理电话告知其2幢1单元18楼着火了，要求其查看消防泵是否正常运行。其先到物业工程部拿钥匙，约于5时30多分到达消防泵房，发现消防泵还没启动，即告知汪经理，后汪经理让消控人员远程启动消防泵，消防泵启动时间为5时40分许。 48．本院依辩护人申请调取的证人吴某、黄某（消防战士）的证言，证明其等近江中队首批六名消防战士于5时17分许携带装备进入起火建筑，在一楼电梯门口时，一名保安带着一名女子也想坐电梯上楼，因该女子未表明她是起火的1802室保姆，被阻挡在电梯外。六名消防战士在保安带领下乘坐电梯到17楼，因指挥中心指令明确室内有人，立即利用室内消火栓接上水带组织内攻。黄某和班长从开启的保姆房进入内攻，因火场浓烟大、可视度差，看不清现场环境，班长沿墙摸索弓腰前行，黄某在班长侧后方持水枪灭火掩护，二人先沿墙在保姆房及保姆房的卫生间搜索，未找到被困人员，后沿洗衣房通道搜索至厨房处，发现有较大明火，黄某持水枪灭火，为搜救创造条件，班长继续喊叫、搜索。内攻开始时水枪压力正常，射程可达十米远，内攻推进至厨房处时，黄某发现水压开始下降，班长立即向指挥员吴某汇报，吴某三次联系物业人员要求给室内消火栓加压，物业人员反馈已经加压，其间，消防战士还按下17楼室内消火栓远程启动按钮，但水压持续下降，水枪射程只有一米左右，已经无法满足灭火需要，黄某等2名战士将水枪阵地转移至保姆房与洗衣房门口，近江中队内攻持续20分钟左右，后由赶来增援的湖滨中队接手。 49．证人宋某（消防战士）的证言，证明2017年6月22日5时09分许，其随湖滨中队赶赴蓝色钱江小区，于26分许到达。其带领三名消防战士组成内攻组来到1802室，接过指挥权开展内攻。由于水压不够，利用沿楼梯铺设的水带再出水枪灭火，从保姆房往室内强攻，先将1802室大门处的火灭掉，将正门打开，另一组消防战士从正门进入负责灭客厅的火，后又到主卧灭火。其这组人员则到北侧两间卧室灭火，先灭了过道的明火，进入未着火的西侧房间搜寻，未发现人员；再灭掉东侧房间房门上部的明火，打开房门进入，房间里烟雾很大，其搜索到床边时发现四名被困人员遂立即向指挥部报告，同时命令其他消防队员对四名被困人员进行心肺复苏。之后将该四名被困人员抬出到电梯前室，后又经消防楼梯抬至一楼，送上救护车。该四名被困人员被发现时已经没有呼吸。 50．证人赵某2（消防战士）的证言，证明其于5时30分许随湖滨中队到达蓝色钱江小区，铺完水带后返回消防车待命，约6时40分许，其接到去现场替换队员的指令。其到达18楼火灾现场时，看到1802室大门已经被打开，但还有余火，烟很大、温度很高。其持水枪灭火时，听到队长说房间里有人，让其协助转移被困人员。其进入房间时，看到床边靠窗户的地上躺着一大三小四名被困人员，他们已经没有生命反应。 51．证人朱某2（朱某1之兄）的证言，证明2017年6月22日6时许，其接到亲友电话，得知妹妹朱某1家里着火后立即赶了过去，在蓝色钱江2幢1单元的单元门口被保安拦下。后其看到朱某1家的保姆，保姆说朱某1在楼上。随后，其不顾保安劝阻，设法来到朱某1家门口，看到消防战士正在房间内灭火。其问现场的消防战士家里有没有人，战士说没有看到人、卧室还未搜寻过。随后，消防战士在卧室发现了朱某1及三个孩子。 52．证人戴某、陈某4、韩某、董某（120急救车医生）的证言，证明2017年6月22日上午，其四人随同120急救车在蓝色钱江公寓接了从火场救出的四名被困人员，经初步检查，该四名人员面部、四肢均被熏黑，已无生命体征，即在急救车上对他们实施心肺复苏并送至浙二医院。 53．杭州市公安消防局出具的火灾扑救情况，证明2017年6月22日5时04分50秒，杭州119指挥中心接到报警，称望江路和之江路交叉口附近发生火灾；5时05分55秒接到1802室女主人报警，称蓝色钱江2幢1单元1802室着火；5时06分23秒接到路人报警，称绿城尊蓝钱江豪华精选酒店着火。119指挥中心经综合判定，确认火灾地址，于5时07分23秒起先后调派5个中队前往处置。辖区近江中队于5时11分16秒到达蓝色钱江鲲鹏路正门，保安上车带路从绿城尊蓝钱江豪华精选酒店大门进入。消防车遇阻后，6名消防员下车，通过破拆铁门锁，进入着火建筑底部，消防车掉头从闻潮路大门进入。5时17分，6名消防员携带灭火救援装备进入着火建筑，乘坐电梯前往17楼设置进攻起点，利用室内消火栓出水枪至18楼，从开启的保姆房内攻灭火和搜救人员。支队全勤指挥部和增援中队相继到场后，一直按照有人员被困的情况开展人员搜救和疏散工作，先后在其他楼层搜寻疏散7人；同时，在16楼设置进攻起点，在1802室入户门出水枪防止火势蔓延。此时，正门处于关闭状态。5时40分，由于室内消火栓压力不足，无法对火势进行有效打击，内攻推进困难。在启动消火栓泵和消防车给消火栓水泵接合器加压后，水压均无明显变化。随后，指挥员下令沿楼梯蜿蜒铺设水带。6时08分许，因烟气集聚、温度升高，造成屋内回燃。6时15分许，消防员沿楼梯蜿蜒铺设水带至18楼出水才逐渐压制火势。7时许，消防员发现4名被困人员，立即展开生命体征检查并进行心肺复苏，并报告指挥部要求医护人员和担架上楼。7时05分，消防员将被困人员转移至电梯前室，陆续将人员转移至楼下移交医护人员。 54．辩护人出示的杭州市上城区蓝色钱江小区6.22放火案件消防调查报告及所附资料，证明省市消防部门成立联合调查组对此次火灾进行综合调查，认为：（1）火灾自动报警系统等设计符合规范要求，5时07分火灾确认后，应急广播、消防电源、消防电梯、防排烟设施等动作显示正常；（2）灭火救援符合规程，第一时间调集力量赶赴现场处置，救援过程中，始终坚持救人第一、科学施救的指导思想，按照先控制、后消灭的战术原则和以固为主、固移结合的战术方法，组织力量对1802室开展强攻搜救；（3）物业消防安全管理落实不到位，消防车道被绿化覆盖，影响消防车辆通行、停放，火灾发生时，水泵房的消火栓控制开关未处于自动状态等；（4）物业管理单位应急处置能力不足，5时07分确认火警后未及时启动消火栓泵，5时40分消火栓压力不足，现场消防员按下消火栓按钮后，消火栓泵仍未及时启动，5时44分，消控室值班人员接到物业负责人通知后远程启动了消火栓泵等；（5）消防供水设施运行不正常，5时44分消火栓泵启动后，供水管网压力没有上升，无法满足灭火要求，使用的消火栓水泵接合器阀门锈死，消防车无法通过接合器向大楼管网供水，仅依靠屋顶水箱，无法满足长时间持续供水灭火需要，小区消防供水设施运行不正常给灭火救援行动带来了影响。 本院依职权通知公安部灭火救援专家、江苏省公安消防总队原副总队长、高级工程师伍和员和浙江省消防标准化技术委员会委员、浙江盈华安全科技有限公司副总经理刘某2出庭回答了合议庭及诉讼各方就有关消防专门性问题所作提问，对消防灭火救人第一、科学施救指导思想和以固为主、固移结合灭火方式的具体内容、举高消防车的使用方式、屋内起火状态下如何破门内攻、消防水带铺设方式及一般耗时、火灾现场一氧化碳、二氧化碳等有毒气体的生成集聚过程及致命浓度、消防员能否直接穿过明火区实施救援、消火栓泵控制开关平时可否处于手动状态、高层建筑屋顶水箱容量大小、消防设施供水结构及水压不足的原因、水泵接合器作用等问题当庭进行了说明。消防专家认为，火灾发生后6至8分钟，火场烟雾一氧化碳浓度一般可达到4％，而一氧化碳浓度为1％时即可致人中毒死亡，火场被困人员如果不能在6至8分钟内撤离，即有生命危险。 （四）证明被告人莫焕晶因赌博身负高额债务，为避债到绍兴、上海等地做保姆，其间窃取雇主家财物的证据 55．证人麦某1（莫焕晶同学）的证言，证明其和莫焕晶于2013年开始一起赌博，输了很多钱，还借了高利贷。2015年初，其和莫焕晶因为欠高利贷无法在老家生活，一起到上海、浙江省绍兴市等地做保姆。2017年春节，莫焕晶联系其，说她现在杭州做保姆，老板娘对她很好。 56．证人麦某2、陈某5、莫某1、莫某2（莫焕晶亲友）的证言，证明莫焕晶因赌博欠钱而到外地打工，案发前在杭州做保姆。 57．被害人徐某1、周某的陈述，证明莫焕晶在其家中做保姆期间，盗窃家中财物的种类、数量，被发现后莫焕晶将财物退回，后被辞退。 58．被害人汪某1的陈述，证明其与莫焕晶同在李某1家做保姆期间，莫焕晶偷了其6500元现金。被发现后，莫焕晶退还给其。在案另有证人李某1的证言印证上述内容。 59．证人王某3（上海真宇典当行经理）的证言及当票，证明2015年12月11日至21日，广东东莞籍女子莫焕晶到上海真宇典当行当过五次物品，当了花式手链、挂件、宝石戒指等六件首饰，都是当天赎回，典当物品时莫焕晶出示了身份证。 60．民事判决书及关于莫焕晶有关案件情况的说明，证明截至2017年6月底，东莞市第二人民法院受理的以莫焕晶为被告或被执行人的诉讼及执行案件共有17件，均为民间借贷案件，总标的为80余万元。 61．被告人莫焕晶的供述，对上述盗窃事实供认不讳，并供认偷盗财物也是为了赌博。 （五）证明本案事实的其他证据 62．归案经过，证明被告人莫焕晶系被公安机关刑事传唤到案。 63．户籍证明等身份材料，证明被告人莫焕晶的基本身份情况，被害人朱某1、林某2、林某3、林某4的基本身份情况。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 关于被害人诉讼代理人、被告人莫焕晶及其辩护人所提相关意见，评析如下：（1）关于放火时间。诉讼代理人提出，因起火单元902室住户王某1称其于4时50分被吵醒，起床后走到阳台处看到带明火的条状物从楼上掉下，故被告人莫焕晶放火时间早于当日4时50分。经查，证人王某1的证言并未明确带明火条状物掉下的时间，而王某1家的住家保姆柴某的证言证明其于5时09分许听到楼上掉下东西的声响，并告知王某1起火了，故王某1的证言只能证明发现火灾的大致时间，莫焕晶关于4时55分左右放火的供述与公安消防部门火灾现场调查报告认定的起火时间相符，本院予以采信。 （2）关于犯罪动机和目的。诉讼代理人提出，被告人莫焕晶放火后从1802室入户大门离开并故意将门关闭，极有可能系为毁灭盗窃罪证而放火，且还有故意杀人之嫌。经查，诉讼代理人出示的证人杨某1的自书材料与电梯监控视频显示的杨某1和莫焕晶乘坐电梯的路线、剪刀形消防楼梯的状况及杨某1在侦查阶段所作证言均不相符，该自书材料不实，不予采信，故现场电梯监控视频及相关证人证言不能证明莫焕晶有故意杀人、毁灭盗窃罪证的动机和目的。 （3）关于被告人莫焕晶所提书本点着后没有明火，没有故意引燃沙发、窗帘的辩解和辩护人所提莫焕晶无放火故意的辩护意见。经查，案发前被告人莫焕晶通过手机搜索家里火灾赔偿吗起火原因鉴定睡到半夜家里无端着火了沙发突然着火放火要坐牢吗家里窗帘突然着火火灾起点原因容易查吗等信息，反映其有明显的放火预谋。莫焕晶归案后均供认，其点火的时间为4时55分左右，其用打火机两次点书本，在第一次未点燃封皮后又点燃书的内页，看到书燃起火星后将书本扔在布艺沙发上，随后沙发、窗帘被迅速引燃。故被告人莫焕晶在案发前多次搜索与放火相关的信息，案发时点燃书本，并将已引燃的书本扔掷在易燃物上，引发大火，显系故意放火，辩护人所提莫焕晶无放火故意的辩护意见与查明的事实不符，本院不予采纳。 （4）关于被告人莫焕晶及其辩护人所提莫焕晶在起火后报警、积极施救的辩解与辩护意见。经查，在案证据虽然证明莫焕晶放火后有报警行为，但是其报警时距其放火已长达约15分钟，且在其报警6分多钟前，朱某1及其他群众均已报警，故其报警并无实际价值。在案证据亦证明，莫焕晶在放火前并未采取任何灭火或控制火势的措施，放火之后也未及时对四名被害人施以援手，其所提在火势蔓延时曾用榔头敲击玻璃与相应位置玻璃无明显敲击痕迹的情况不符，故莫焕晶及其辩护人所提莫积极施救的辩解及辩护意见均不能成立，本院不予采纳。 （5）关于辩护人所提物业设施不到位、消防救援不及时是造成本案人员伤亡、财产损失的介入因素，对危害结果具有影响力，请求对被告人莫焕晶从轻处罚的辩护意见。经审理认为，放火罪系严重危害公共安全的犯罪，放火行为一经实施，就有可能造成不特定多人伤亡或者公私财产损失的严重后果。莫焕晶不顾雇主及其年幼子女生命安全，选择凌晨4时55分许在高层住宅内放火，最终造成四人死亡及巨额财产损失的严重后果，其放火行为与犯罪后果之间存在直接的因果关系，依法应对全部后果承担刑事责任。消防部门于5时04分50秒接群众首次报警，于5时07分52秒派出第一批消防车，消防车于5时11分16秒到达蓝色钱江小区正门，消防战士于5时16分53秒到达着火建筑楼下，随即携带灭火救援装置乘电梯前往事发楼层，接手物业保安实施灭火。消防战士在实施灭火过程中发现供水管网水压不足，遂沿楼梯蜿蜒铺设水带进行灭火。火灾扑救时间延长，与案发小区物业消防安全管理落实不到位、应急处置能力不足及消防供水设施运行不正常，致使供水管网压力无法满足灭火需求有一定关联。但上述情况不足以阻断莫焕晶本人放火犯罪行为与造成严重危害人身、财产安全犯罪后果之间的因果关系，故辩护人认为可以减轻莫焕晶罪责的意见不能成立，本院不予采纳。 综上，本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人莫焕晶在高层住宅内故意使用打火机点燃易燃物引发火灾，造成四人死亡和重大财产损失，其行为已构成放火罪；莫焕晶还在从事住家保姆工作期间，多次盗窃雇主财物，数额巨大，其行为已构成盗窃罪。公诉机关指控莫焕晶所犯罪名成立，本院予以支持。莫焕晶犯有两罪，应依法并罚。莫焕晶于凌晨时分故意在高层住宅内放火，导致四人死亡和重大财产损失，犯罪动机卑劣、犯罪后果极其严重，严重危害公共安全，社会危害性极大，依法应予严惩。虽然莫焕晶归案后能坦白放火罪行，但不足以对其从轻处罚。莫焕晶归案后主动交代公安机关尚未掌握的盗窃罪行，系自首，对其所犯盗窃罪可予从轻处罚。据此，依照《中华人民共和国刑法》第一百一十五条第一款、第二百六十四条、第六十九条、第五十七条第一款、第六十七条第二款之规定，判决如下：","pjjg":" 被告人莫焕晶犯放火罪，判处死刑，剥夺政治权利终身；犯盗窃罪，判处有期徒刑五年，并处罚金人民币一万元，二罪并罚，决定执行死刑，剥夺政治权利终身，并处罚金人民币一万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省杭州市中级人民法院 刑事判决书 （2017）浙01刑初121号 公诉机关浙江省杭州市人民检察院。 被告人莫焕晶，女，1983年7月28日出生，汉族，广东省东莞市人，高中文化，住家保姆，户籍地东莞市，暂住浙江省杭州市上城区。因本案于2017年6月22日被刑事拘留，同年7月1日被逮捕。现羁押于浙江省杭州市看守所。 辩护人王晓辉，浙江金道律师事务所律师。 辩护人徐晓明，北京东卫（杭州）律师事务所律师。 浙江省杭州市人民检察院以杭检刑诉［2017］123号起诉书指控被告人莫焕晶犯放火罪、盗窃罪，于2017年8月21日向本院提起公诉。本院依法组成合议庭于同年11月2日组织召开了庭前会议，同年12月21日公开开庭审理本案，因原辩护人擅自退庭，拒绝辩护，本院依法休庭，征询莫焕晶意见后通知杭州市法律援助中心为其指派律师提供辩护。本院于2018年1月26日再次组织控辩双方及被害人诉讼代理人召开了庭前会议，同年2月1日公开开庭审理了本案。浙江省杭州市人民检察院指派检察员张洪阁、鲍常兰、涂广涛出庭支持公诉，被害人林某1及诉讼代理人北京德恒律师事务所律师林杰、浙江泽厚律师事务所律师何向阳，被告人莫焕晶及辩护人王晓辉、徐晓明律师到庭参加诉讼。案经浙江省高级人民法院批准，依法延长审理期限三个月。现已审理终结。 浙江省杭州市人民检察院指控：被告人莫焕晶因长期沉迷赌博而身负高额债务，为躲债于2015年外出打工。2016年9月，被告人莫焕晶经中介应聘到被害人朱某1（女，殁年34岁）、林某1位于杭州市上城区蓝色钱江公寓2幢1单元1802室的家中从事住家保姆工作。2017年3月至6月间，被告人莫焕晶多次窃取被害人朱某1家中的金器、手表等贵重物品进行典当、抵押，得款人民币18万余元（以下币种均为人民币）。至案发时，尚有评估价值19万余元的物品未赎回。同时，被告人莫焕晶又编造老家买房等虚假理由向被害人朱某1借款11.4万元。上述款项全部被其用于赌博挥霍一空。 2017年6月21日晚，被告人莫焕晶又用手机上网赌博，输光了连同当晚用被害人家中一块手表典当所得款项在内的6万余元钱款。为继续筹措赌资，莫焕晶决意采取放火再灭火的方式博取被害人朱某1的感激以便再次开口借钱。6月22日凌晨2时至4时许，被告人莫焕晶通过手机上网查询打火机自动爆炸沙发突然着火家里窗帘突然着火等与放火有关的关键词信息。凌晨5时许，被告人莫焕晶用打火机点燃书本引燃客厅沙发、窗帘等易燃物品，火势迅速蔓延导致屋内的被害人朱某1及其子女被害人林某2（男，殁年10岁）、林某3（女，殁年7岁）、林某4（男，殁年4岁）四人困在火场中吸入一氧化碳中毒死亡。火灾造成该室及邻近房屋部分设施损毁，损失价值257万余元。火灾发生后，被告人莫焕晶从室内逃至公寓楼下，后被公安机关抓获。 另，2015年7月，被告人莫焕晶在绍兴市越城区徐某1家做保姆期间盗窃雇主家茅台酒两瓶；2015年11月至12月，在上海市浦东新区周某家做保姆期间，多次窃取雇主家中戒指、项链等进行典当；2016年2月，被告人莫焕晶在上海市李某1家做保姆时，盗窃同住保姆汪某1现金6500元。莫焕晶的上述盗窃行为均被雇主发现，相关财物退还后被辞退。 公诉机关为证实上述指控事实，当庭宣读或出示了被害人林某1等人的陈述；证人胡某等人的证言；现场勘验检查笔录、照片及辨认笔录；尸体检验鉴定书、法庭科学DNA鉴定书等鉴定意见；监控视频等视听资料；打火机、水桶、榔头等物证；119指挥中心报警记录、火灾扑救情况、火灾调查报告、价格认定结论书、民事判决书、抓获经过、户籍证明以及被告人莫焕晶的供述等证据。据此，认为被告人莫焕晶在居民住宅内放火，致四人死亡和重大财产损失，其行为构成放火罪；莫焕晶多次盗窃他人财物，数额巨大，其行为构成盗窃罪，提请本院依法惩处。 被害人诉讼代理人对公诉机关指控被告人莫焕晶犯放火罪、盗窃罪无异议，认为莫焕晶应于当日4时50分之前放火，极有可能是为毁灭盗窃罪证而放火；放火后不仅不积极施救，还关闭大门，其放任被害人被困火场的行为涉嫌故意杀人；莫焕晶偷盗成性、谎言连篇、以怨报德，主观恶性深，无悔罪表现；物业、消防存在的问题不能减轻莫焕晶的罪责，莫焕晶应对本案危害后果承担全部罪责，故请求判处莫焕晶死刑。诉讼代理人当庭出示了一项实验说明、照片及小区保安杨某1的自书材料，以证明起火后莫焕晶未用榔头敲击过次卧卫生间朝洗衣房一侧的玻璃进行施救，莫焕晶系从1802室入户大门离开且关闭大门。 被告人莫焕晶对指控的犯罪事实和罪名无异议，表示认罪，但辩解自己只是想放一把小火再灭火以便向朱某1邀功借钱，不想伤害朱某1和三个孩子，不希望发生如此严重的危害后果；其以为书本未被点燃，为了去找更容易燃烧的报纸而将该书本随手扔在沙发上，并非故意引燃窗帘和沙发；其没有逃离现场。据此，请求对其公正判决。 被告人莫焕晶的辩护人提出如下辩护意见：（1）莫焕晶没有放火动机，仅是想先放小火再灭火以便向东家邀功借钱；（2）莫焕晶故意点燃书本，但并非故意引燃窗帘、沙发，不希望引发火灾和造成四人死亡及重大财产损失；（3）火灾发生后，莫焕晶有积极施救行为且未逃离现场；（4）虽然莫焕晶的点火行为是造成火灾的主要、关键原因，但物业设施不到位、消防救援不及时也是本次火灾造成严重后果的介入因素；（5）莫焕晶及时退还或退赔部分赃物，主观上有赎回归还的意愿，故其盗窃财物的主观恶性较小；（6）莫焕晶归案后如实供述放火罪行，属坦白，且还供述公安机关尚未掌握的盗窃罪行，盗窃部分系自首。综上，请求对莫焕晶从轻处罚。为证明相关辩护意见，辩护人申请参与现场勘验的民警出庭说明情况，申请调取首批到场灭火的消防战士的证言，申请调取省市消防部门联合调查组对本次火灾的联合调查报告及相关资料。 经审理查明：被告人莫焕晶因长期沉迷赌博而身负高额债务，为躲债于2015年外出打工。2016年9月，莫焕晶经中介应聘到朱某1（女，殁年34岁）、林某1夫妇位于杭州市上城区蓝色钱江公寓2幢1单元1802室的家中从事住家保姆工作。2017年3月至同年6月21日，莫焕晶为筹集赌资，多次窃取朱某1家中的金器、手表等物品进行典当、抵押，得款18万余元，至案发时，尚有价值19.8万余元的物品未被赎回。其间，莫焕晶还以老家买房为借口向朱某1借款11.4万元。上述款项均被莫焕晶用于赌博挥霍一空。 2017年6月21日晚至次日凌晨，被告人莫焕晶用手机上网赌博，输光了6万余元钱款，包括当晚偷窃朱某1家一块手表典当所得赃款3.75万元。为继续筹集赌资，其决意采取放火再灭火的方式骗取朱某1的感激以便再向朱某1借钱。6月22日凌晨2时至4时许，莫焕晶使用手机上网查询打火机自动爆炸家里突然着火什么原因沙发突然着火家里窗帘突然着火放火要坐牢吗火容易慢燃吗发生火灾火怎样才能燃烧慢点起火原因鉴定火灾起点原因容易查吗等与放火有关的关键词信息。凌晨4时55分许，莫焕晶用打火机点燃书本引燃客厅沙发、窗帘等易燃物品，导致火势迅速蔓延，造成屋内的被害人朱某1及其子女林某2（男，殁年10岁）、林某3（女，殁年7岁）、林某4（男，殁年4岁）四人被困火场吸入一氧化碳中毒死亡，并造成该1802室室内精装修及家具和邻近房屋部分设施损毁。经鉴定，1802室精装修、部分构件材料及1802室、1801室、1902室幕墙的损失共计257万余元。火灾发生后，莫焕晶即逃至室外，报警并向他人求助，后在公寓楼下被公安机关带走调查。 另查明，2015年7月，被告人莫焕晶在浙江省绍兴市越城区徐某1家做保姆时，盗窃茅台酒两瓶；2016年2月，莫焕晶在上海市李某1家做保姆时，盗窃同住保姆汪某1现金6500元。上述盗窃行为被发现后，莫焕晶退还或退赔财物。2015年11月至同年12月，莫焕晶在上海市浦东新区周某家做保姆时，多次窃取戒指、项链等物品进行典当，在被发觉前赎回归还。 上述事实有公诉机关及辩护人出示的下列证据证实： （一）证明被告人莫焕晶偷窃被害人朱某1家财物用于赌博，输光后为继续筹集赌资决意放火再灭火以邀功借钱等事实的证据 1．证人江某、杨某2（上海洋晨家政服务有限公司负责人、员工）的证言及员工资料、微信聊天截图、派单记录，证明2016年9月，上海洋晨家政服务有限公司介绍莫焕晶到朱某1家做住家保姆，月工资6500元。 2．被害人林某1的陈述，证明莫焕晶做事比较勤快，和家里人相处较好。案发前，其和朱某1并不知道家中财物有失少。公安民警向其出示的三块手表及一些首饰都是其家中的财物。 3．证人葛某（小区业主）的证言，证明其曾听朱某1说，她对现在的保姆很满意，还给保姆加了工资。 4．证人张某1（浙江轻工联典当有限公司柜员）、陈某1（金银店店主）、文某（华燦珠宝公司业务员）、马某、占某（郑州英格拉珠宝有限公司杭州分公司负责人、业务员）的证言和辨认笔录及当票、赎当凭证、物品清单、单据、质押欠款合同，证明莫焕晶到浙江轻工联典当有限公司、陈某1的金银店、华燦珠宝公司和郑州英格拉珠宝有限公司杭州分公司典当手表、首饰的时间、种类、金额，以及未被赎回物品的种类、数量等情况。 5．鉴定聘请书、宝格丽商业（上海）有限公司回函、杭州市上城区价格认证中心出具的价格认定结论书，证明涉案手镯5只、项链4条、挂件1只和手表3块的价格合计198733元。 6．从深圳市腾讯计算机系统有限公司调取的财付通注册信息及交易记录，证明2017年3月至同年5月，朱某1通过微信转账给莫焕晶11.4万元。 7．银行账户交易明细，证明2017年3月至6月22日期间，莫焕晶通过其名下尾号8107的建行卡向严某名下尾号4146工行卡转账共计80余万元，每笔金额数百元至数千元不等。莫焕晶名下多张银行卡案发时存款余额均不到10元。 8．证人严某的证言，证明其名下尾号4146的工行卡于2016年9月被他人以帮助办理贷款的名义骗走，并非其本人使用。 9．扣押决定书、扣押笔录、扣押清单及照片，证明2017年6月22日，民警从莫焕晶处扣押华为牌手机一部。 10．杭州市公安局上城区分局刑事侦查大队出具的情况说明、刻录的光盘及截图照片，证明公安机关在对莫焕晶使用的华为牌手机进行电子物证检验过程中发现该手机浏览https：／／www．hn8855．com网址的记录。民警依法使用莫焕晶供述的账号和密码登录该网址，截取了该账户充值记录的网页并制作成照片和光盘附卷。上述网页截图照片显示，经该网址登录的网页名称为信誉娱乐城，使用账号VV2626登录该网页后显示真实姓名为莫焕晶，账户内可用余额为0.85元，该账户于2017年6月3日至22日充入20万余元，其中6月21日晚至22日2时累计充值6万余元。 11．杭州市公安司法鉴定中心出具的电子物证检验报告，证明从莫焕晶处扣押的华为牌手机存在相关关键词搜索记录，其中，分别于2017年6月21日11时32分搜索火机会自燃吗，13时12分搜索失火原因，于6月22日2时11分搜索家里火灾赔偿吗，2时24分搜索家里不知道为什么着火了，2时27分搜索打火机自动爆炸，2时35分搜索起火原因鉴定，2时59分搜索睡到半夜家里无端着火了，3时23分搜索家里突然着火什么原因，3时26分搜索沙发突然着火，3时32分搜索放火要坐牢吗，3时44分搜索家里窗帘突然着火，3时49分搜索家里电线突然着火了怎么回事，3时57分搜索火容易慢燃吗和火灾燃烧快吗，3时59分搜索发生火灾火怎样才能燃烧慢点，4时02分搜索什么东西会自燃，4时04分搜索打火机自燃原因，4时08分搜索火灾起点原因容易查吗，4时18分搜索火机会自动爆炸吗。另于2017年4月10日至同年6月21日期间，搜索高仿手表积家高仿手表价格高仿积家男表等关键词。 12．被告人莫焕晶的供述，供认2016年9月，其经上海洋晨家政公司介绍到朱某1家做保姆，与朱某1和三个孩子相处融洽。从2017年3月起，其开始偷朱某1的财物去典当，总共偷过三块手表和一些首饰，分别拿到位于惠民路、深蓝广场、万象城附近和三桥附近的四家当铺典当，这些财物尚未赎回。最近一次是2017年6月21日晚上，其偷了一块积家手表，到深蓝广场的当铺当了4万元，得款3.75万元。因为朱某1很少使用这些物品，尚未发现其偷窃行为。其还网购了一些同款的假首饰、手表放回原处。2017年3月至5月，其以老家买房为由向朱某1借了11.4万元。借款连同典当所得都被其用于网络赌博。其登录名称为信誉的赌博网站玩百家乐，赌资从其名下的建行卡汇入户名为严小红的工行账户。2017年6月21日晚，其从深蓝广场返回后即开始上网赌博，输了6万余元。而后，其想到用打火机点燃书本先放火再救火的方式博取朱某1的感激，以便再次向她借钱。 （二）证明被告人莫焕晶放火的时间、地点、手段和危害后果等事实的证据 13．证人陈某2（小区业主）的证言，证明2017年6月22日4时55分许，其被楼上的声音吵醒，随后，其妻子听到楼上有女子在打电话，说我家1802室着火了。 14．证人李某2、金某、施某、李某3、王某1（均系小区业主）、柴某（王某1家保姆）的证言，证明其等人各自发现蓝色钱江公寓2幢1单元1802室起火的大致时间。 15．证人杨某1（小区保安）的证言和辨认笔录，证明2017年6月22日5时07分许，其在小区巡逻时接到消控中心对讲机的通知，得知2幢1单元1802室烟感器报警。其立即告知了班长李某4，并乘坐电梯前往18楼。其来到1802室保姆房门口，看到保姆房门开着，烟从房间里往楼梯口涌出来，保姆（经照片辨认确认系被告人莫焕晶）从房间里跑了出来，说里面还有三个小孩。其想进入房间查看，随手在洗衣房拿了一块毛巾捂住口鼻往里走，但烟实在太大而且刺鼻，其被迫退出，和莫焕晶乘电梯到一楼，此时，消防队员已经赶到，其告诉消防队员1802室着火且室内还有人。 在案另有公安机关调取的电梯监控视频，证明6月22日5时08分06秒，一保安拿着两个手提灭火器在2幢1单元1楼乘坐1号电梯到18楼；5时11分18秒，该保安在2幢1单元18楼乘坐2号电梯到19楼；5时16分06秒，该名保安与被告人莫焕晶一起在2幢1单元17楼乘坐2号电梯到1楼。 16．证人赵某1（小区保安）的证言和辨认笔录，证明案发后，其在蓝色钱江公寓2幢1单元南面前门维护现场时看到一位中年女子（经照片辨认确认系被告人莫焕晶）从1单元楼上下来，手里拿着一把榔头。 17．证人汪某2、葛某、徐某2（均系小区业主）的证言，证明其三人得知蓝色钱江公寓有房子着火后就跑到一楼大厅，在大厅里看到了朱某1家的保姆，保姆说朱某1和三个孩子还在房间里面，徐某2即向楼下的消防队员反映。朱某1分别于2017年6月22日5时07分、08分拨打葛某、徐某2的电话，但均未能接通，后葛、徐二人分别于5时30分、6时许回拨朱某1电话，均无人接听。 18．证人向某（社区主任）的证言，证明其于2017年6月22日5时27分许得知蓝色钱江起火，于5时50分许到达现场。6时许，其看到一名穿淡色短袖睡衣和花色短裤的女子站在2幢1单元门外的警戒线内，该女子说女主人和三名小孩还没有出来，女主人发现起火了，让她下楼打电话报警求助。 19．证人项某（小区保安）的证言、调取证据清单、照片，证明2017年6月22日19时20分许，项某在蓝色钱江公寓2幢1单元门口西边的花坛内发现一把榔头，并将榔头放到一楼大厅的服务台，后被公安机关调取在案。 20．证人郑某、张某2、陆某（均系小区业主）的证言，证明蓝色钱江公寓2幢1单元1902室、2002室和1801室的损毁情况。 21．被害人林某1的陈述，证明其家中客厅位于房间南侧，客厅西南位置摆放有几组沙发，其中实木布艺长沙发靠南侧窗户。南侧阳台装有两层窗帘，一层纱一层布，窗帘距离沙发一米左右。其去过乾福会餐厅及姗娜娜足浴店，拿过店里的一次性打火机使用。2017年6月22日，其在浙二医院确认死者是其妻子和三个孩子。 22．杭州市公安司法鉴定中心出具的电子物证检验报告，证明莫焕晶于2017年6月22日5时10分51秒拨打119电话报警，6时12分拨打朱某1电话未接通。 23．杭州市公安消防局出具的火灾现场勘验笔录及照片，证明（1）环境勘验：起火的1802室房屋建筑面积360.52平方米，正大门位于房屋东侧，有两部电梯（3号、4号）和一部楼梯通往该户正大门，进门左侧（南面）依次为书房、客厅（兼餐厅）、主卧，进门右侧（北面）依次为厨房、女孩房间、男孩房间，厨房东北面是洗衣房和保姆房，保姆房东侧有一个小门，通向保姆电梯间及另一部楼梯。两部疏散楼梯呈剪刀状。从建筑外墙观察，2幢1单元南侧外墙从18楼至24楼有烧损烟熏痕迹，18楼烧损最为严重、外侧阳台玻璃完全烧损脱落，19楼阳台玻璃中部烧损脱落，两侧少部分残留，有明显烟熏痕迹，20至24楼阳台玻璃烟熏痕迹较为明显，向上逐渐减轻；2幢1单元北侧外墙整体未见明显烧损破坏痕迹，仅18楼部分窗户有烟熏痕迹。（2）初步勘验：对起火建筑内部进行勘验，建筑进户正门完全过火烧损，房间内以东西向走廊为分界线，烧损程度南侧重、北侧轻。走廊内过火明显，装饰木质框架烧损，内部金属轻钢龙骨裸露，龙骨受热向南侧弯曲变形，整体南侧金属变色重于北侧，整体烧损上重下轻。厨房内部烧损情况，上方柜子、抽油烟机、冰箱上半部分烧损严重、下半部分橱柜等物品部分烟熏，未见明显过火痕迹，整体上重下轻。北侧通往次卧走道，吊顶烧损炭化严重，通道两侧墙纸有明显烧损烟熏痕迹，整体烧损上重下轻，且由南向北呈现斜向上逐渐减轻痕迹，中间次卧房门上半部分烧损缺失，下半部分保存较好。两间次卧上半部分烟熏痕迹较为明显，明火烧损痕迹较少。北侧保姆房顶部有烟熏痕迹，房间内未见明显烧损，整体物品保存较为完整，保姆房门为打开状态。走廊南侧烧损情况，走廊南侧三个房间整体过火明显，房间吊顶、墙体装饰材料烧损脱落，南侧通往阳台玻璃落地窗完全烧损破碎，房间内家具等物品烧损。西侧主卧墙面烧损，内部轻钢龙骨裸露，龙骨金属变色上重下轻，且向东侧弯曲变形，房间吊顶烧损掉落，房间内窗、家具等物品完全烧损炭化，西侧迎火面金属变色和变形情况重于东侧。东侧书房过火烧损，东侧墙体烧损后内侧红砖裸露，墙面整体烧损较为均匀，吊顶烧损脱落，吊顶内部金属框架裸露，金属框架靠西侧扭曲变形较为明显，且变色情况西重东轻，柜体两侧烧损情况东侧迎火面较为严重、西侧背火面烧损较轻，书房木质推门为关闭状态，推门烧损仅剩贴地部分残留，残留部分炭化情况西侧重、东侧轻。（3）细项勘验：中间客厅部分，靠北侧东西各一组柜子，整体木柜烧损西侧重于东侧，柜内物品向南倒塌，客厅吊顶烧损残留为石膏板，吊顶四周金属支架烧损变色情况西重东轻，客厅西侧墙面烧损脱落，呈现南重北轻，电视机烧损，残留金属部分向东南侧倾斜，电视机下方壁炉烧损残留情况南重北轻，东侧墙体烧损仅剩轻钢龙骨，房间内部摆放物品整体过火炭化明显。客厅南侧玻璃落地窗整体烧损，对南侧玻璃残留物进行勘验，自客厅西墙向东2.5米至3.17米之间破碎玻璃的烟熏最为严重，且此处铝合金框架熔融最为严重，黏贴于地面。南侧客厅窗户共有六扇，左右各两扇为固定窗，中间两扇可以移动，通过框架残留部分测量，客厅窗户打开宽度约为1.15米。客厅中部靠西南位置发现大量弹簧状金属，为沙发烧损残留，沙发整体烧损，沙发残留弹簧附近贴地处发现烧损木质地胶板，该处地胶板烧损最为严重，地胶板上方有纸质书籍残骸，书籍炭化明显。 24．杭州市公安消防局出具的火灾现场调查报告，证明此次火灾过火面积约150平方米，致四人死亡。经综合调查询问、现场勘验等情况，确定相关具体情况是：（1）起火时间为6月22日4时55分许，主要依据为：1802室大门外电梯厅烟感探测器5时报警，保姆房门外电梯厅烟感探测器5时02分报警。江边群众5时04分50秒拨打119报警时称，看到阳台上有一团火冒出。根据放火火灾的发展规律，推断起火时间为6月22日4时50分至5时许。（2）起火点位于客厅南部中间偏西位置，主要依据：第一，客厅烧损严重，呈现南重北轻，窗户玻璃全部受热炸裂，部分铝合金框架残留，自客厅西墙向东2.5米至3.17米之间破碎玻璃的烟熏最为严重，且此处铝合金框架熔融最为严重，黏贴于地面，说明该处位置起火时间较早；第二，客厅南侧窗帘有纱帘和布帘两层，在落地窗中间部位发现有残存的纱帘碎片，布帘残留全部在落地窗两侧，说明纱帘处于拢合状态，布帘处于开启状态，其中残留在两侧的布帘西侧全部炭化，东侧有较多完好布帘，说明起火点靠近西侧；第三，客厅中部靠西南位置发现大量金属弹簧，为沙发烧损残留，沙发残留弹簧附近贴地处发现烧损木质地胶板，该处地胶板烧损最为严重，地胶板上方有纸质书籍残骸，书籍炭化明显。（3）起火原因排除电气线路、煤气泄漏引发火灾；起火点处排除电气引发的可能之后没有其它火源，且起火速度快，有明显的明火引燃特征，故不能排除人为纵火的可能。 25．杭州市公安局上城区分局出具的现场勘验检查笔录及照片、扣押清单，证明中心现场1802室入户大门门板内侧已被烧坏，可见炭化情况；客厅地面可见燃烧残骸，吊顶过火后部分脱落，于客厅南侧靠阳台地面提取三份燃烧残骸（记为11-13号）；书房吊顶过火后脱落，残留龙骨，书房地面可见燃烧残骸，共提取六份燃烧残骸（记为1-6号）；主卧吊顶过火后脱落，残留龙骨，于地面提取三份燃烧残骸（记为7-9号）；次卧一卧室门板上部与门框上部炭化，次卧一北侧落地玻璃窗完好，可见烟熏痕迹，吊顶可见烟熏痕迹；次卧二门板上部缺失、炭化，门框上部炭化，门锁完好，吊顶可见烟熏痕迹，北侧落地窗完好，中间小窗开有缝隙，靠窗地面有一部苹果手机（原物提取，记为苹果手机）；厨房墙壁可见烟熏痕迹，吊顶部分脱落，地面散落有杂物与燃烧残骸，厨房台面部分烧毁，厨房东北角有一门通往洗衣间，门框上部炭化。保姆房内墙壁上部烟熏呈黑色，在保姆房的旅行箱内发现并提取银行卡5张和存折6本（原物提取），在桌子的西侧抽屉内提取打火机一只（原物提取，记为黑色打火机），在柜子抽屉内提取两部0PP0手机（原物提取，记为0PP0手机和黑色0PP0手机）。保姆房东侧有门通往1802室保姆电梯间和消防通道，消防通道西侧墙上有一火警报警器（棉签提取擦拭拭子1-4）。在1802室入户大门东侧电梯间东墙上的火警报警器擦拭提取三份拭子，在电梯间南墙上的消火栓内的火警报警器擦拭提取三份拭子。从客厅地面提取红色水桶1只、蓝色水桶1只；在客厅南侧位于11-13号燃烧残骸之间区域地面可见书本残骸。另还对2幢1单元1702室、1902-2402室以及2幢2单元1801室的损耗情况进行勘验。现场勘验照片经被告人莫焕晶当庭辨认，确认无疑。 本院依辩护人申请通知参与现场勘验的杭州市公安局上城区分局民警程某出庭说明情况，主要说明沙发弹簧燃烧残骸、书本燃烧残骸区与烧毁的客厅南侧玻璃门窗相距约60厘米；发现被害人的次卧二卫生间窗户朝洗衣房一侧玻璃无明显敲击痕迹，该卧室北侧可打开的窗户宽约25厘米、向外平推的宽度约11厘米；从入户大门经消防楼梯能到达上一层和下一层的保姆房入户门，从保姆房入户门经消防楼梯可以到达上一层和下一层的入户大门，但同层入户大门和保姆房入户门不能经消防楼梯到达等内容。 26．物证黑色打火机1只、水桶2只、榔头1把，经当庭出示，莫焕晶确认该黑色打火机就是其点燃书本的打火机。 27．法庭科学DNA鉴定书、口腔拭子采集记录，证明（1）送检的黑色打火机带有姗娜娜足道等字样一侧的表面擦拭子、带有乾福会精致餐厅等字样一侧的表面擦拭子及底部表面擦拭子检出的DNA在排除同卵多胞胎及外源性干扰的前提下，支持均为莫焕晶所留，打火机顶部按钮表面擦拭子检出混合DNA分型，包含莫焕晶的DNA分型。（2）送检的榔头黑色柄部表面擦拭子、红色柄部表面擦拭子均检出混合DNA分型。（3）送检的保姆房外消防通道火警报警器表面1-4号擦拭拭子，大门外侧电梯间东墙火警报警器1-3号擦拭拭子，及大门外侧消火栓火警报警器表面1-3号擦拭拭子，均未检出DNA信息。 28．杭州市公安司法鉴定中心出具的物证检验报告，证明送检检材1-13号燃烧残留物中均未检出汽油、柴油残留物成分。 29．从浙江省杭州市急救中心调取的出车证明、院前急救病历、从浙江大学医学院附属第二医院调取的抢救记录、死亡证明，证明2017年6月22日5时10分许，杭州市急救中心接到110指挥中心来电，称鲲鹏路蓝色钱江2幢1单元1802室发生火灾，有人被困需要救护车，5时11分许调度员与现场报警人155××××（被害人朱某1）联系，朱某1称自己在北面的房间，调度员询问有几人被困，但朱某1已没有应答。调度员立即派出就近急救点救护车赶赴现场，后又增派急救车赶赴现场。四名被困人员从火灾现场被救出时，经急救医生初步诊断，已无生命体征，经送医院抢救无效后于当日陆续被宣布死亡。 30．杭州市公安司法鉴定中心出具的法医学尸体检验鉴定书，证明经尸体检验、解剖，及依据理化检验和病历资料，死者朱某1、林某2、林某3、林某4的体表未见明显损伤，体内脏器未见破损，尸斑呈樱红色，尸表散在炭末附着；鼻腔、口腔、食管、气管内均检见炭末沉积，睑结膜、喉室、心外膜下、双肺浆膜下、双肾肾盂粘膜均检见出血点，双肺水肿明显；血液中碳氧血红蛋白饱和度分别为19％、20％、60％、31％，综合分析认为，四人均系在火场中吸入一氧化碳中毒死亡。 31．杭州市房屋安全鉴定检测中心有限公司出具的鉴定报告，证明参照《危险房屋鉴定标准》JGJ125-2016，蓝色钱江公寓2幢1单元1802室部分楼板底部混凝土大量剥落，钢筋裸露，评定为危险构件；部分剪力墙混凝土局部脱落，有效截面削弱，评定为危险构件；其余构件评定为非危险构件。建议对评定为危险及Ⅲ级的构件作加固或托换处理。 32．从杭州绿城海企投资管理有限公司调取的装修清单、杭州市价格认证中心出具的价格认定结论书，证明被毁坏的蓝色钱江公寓2幢1单元1802室房屋交付时精装修的基本状况；该1802室精装修及1802室、1801室、1902室幕墙的损失共计2519849元，该1802室房屋（除精装修外）构件材料的损失为57203元，合计损失为2577052元。 33．被告人莫焕晶的供述，供认其决定放火后于4时55分许来到客厅，从茶几的笔盒里拿了一只黑色打火机，用打火机点书本，第一次点封皮，没有点燃，又点了内页，烧起来一点火花。其以为这本书不易燃烧，想去找更易燃烧的书或报纸来点，就将书本扔在靠阳台一侧的沙发上。在其翻找报纸时沙发、窗帘着火了，火势变得很大。其跑到厨房想拿水灭火，并将打火机扔进保姆房门口一个柜子的抽屉里。随后，其听到跳闸声，朱某1叫其报警，其就去保姆房拿手机，走到保姆房外楼梯处拨打了119电话，对方说已经派人过来了。报完警后，其看到一名保安从楼上走了下来，其向他求助，说里面还有一个大人和三个小孩，他就用一块毛巾捂住嘴冲进去，但很快又退出来，说烟很大进不去。其和保安乘坐电梯下到一楼时，消防员已赶到，其说自己是18楼的，但消防员不让其上楼，其就在一楼大厅等着，后被带到公安机关。 （三）证明1802室起火后报警、出警、火灾扑救情况等事实的证据 34．从中国人民武装警察部队杭州市消防支队司令部作战指挥中心调取的案件信息报表、出车命令、119报警记录及录音，证明2017年6月22日5时04分50秒至6时50分许，119指挥中心共接到40余通电话报警。其中5时04分50秒一名男子（系证人胡某）报警，称望江路钱塘江边有房子着火，通话时长约89秒；5时05分55秒一名女子（系被害人朱某1）报警，称蓝色钱江2幢1单元1802室着火了，房间里都是烟，火大起来了，人出不来，快点过来，通话时长约30秒；5时08分52秒朱某1又报警，称蓝色钱江2幢1单元1802室着火了，人还在房间，出不来；5时10分51秒许，一名女子（系被告人莫焕晶）报警，称蓝色钱江着火了，有人员被困，接警员称已经叫人过来了。119指挥中心接警立案后于5时07分23秒通知第一批消防车，5时07分52秒第一批消防车出动，5时16分53秒到达现场（着火建筑楼下），5时54分03秒控制火灾，6时48分13秒火灾扑灭，共出动消防车辆14辆，参战人数67人。 35．从杭州市公安局指挥中心调取的110报警记录及录音，证明2017年6月22日5时04分35秒至6时39分许，110共接到8通报警电话，称蓝色钱江的房子着火。其中5时04分35秒一名女子（系被害人朱某1）报警，称蓝色钱江2幢1单元1802室着火了。 36．从绿城物业服务集团有限公司杭州蓝色钱江生活服务中心调取的消控记录、室内紧急情况报警器记录、消防通道手动火灾报警器记录及监控视频、截图照片，证明2017年6月22日5时蓝色钱江公寓2幢1单元18F南感烟探测器报警，5时03分2幢1单元1802室室内紧急情况报警器报警，5时08分蓝色钱江公寓2幢消防通道手动火灾报警器报警。22日5时07分始，陆续有保安乘坐电梯或者经消防楼梯到达2幢1单元17楼、18楼、19楼等楼层；5时17分始，消防员携带灭火装备陆续乘坐电梯或经楼梯到达2幢1单元17楼、18楼、19楼等楼层，6时02分水带铺设至2幢1单元南楼梯口，6时12分水带充水。 37．由现场消防宣传员拍摄的火灾现场外围视频及情况说明，证明近江消防中队宣传员持手机在蓝色钱江公寓2幢南侧楼下间断性拍摄了火场外围情况，显示了2幢1单元1802室南侧阳台的火势情况，其中，5时36分至45分有明火且火势逐渐增大，5时51分至6时没有明火、冒浓烟，6时08分有明火、冒浓烟。 38．证人胡某的证言，证明2017年6月22日5时许，其在钱塘江上捕鱼，看到面朝之江路的一幢大楼约20层的位置冒出浓烟，其立即拨打119电话报警，报警时间是5时04分许，不久火就大了起来，浓烟往楼顶窜。 39．证人陈某3、刘某1（小区消控员）的证言，证明2017年6月22日5时许，其二人在蓝色钱江公寓消控室值班，发现2幢1单元18楼的烟感报警器和18楼户内紧急情况报警器先后报警，即分别用对讲机呼叫巡逻保安前去查看。不久，保安李某4打电话到消控室，说已拨打119电话报警。陈某3将全局手动改为全局自动，并向保安负责人报告着火情况。 40．证人李某4（小区保安）的证言，证明2017年6月22日5时许，其在蓝色钱江4幢固定岗亭值班时听到消控室呼叫2幢1单元18层烟感器报警，在消控室值班的陈某3通知其前去查看，其走出岗亭看到2幢1单元18层的位置冒烟。其就要求门岗的保安报警，并向领导汇报。后其和保安班长王某2及另两名保安赶至2幢1单元16楼连接水带，打开消防楼梯防火门冲水，过了一二分钟，消防队员赶到。 41．证人王某2（小区保安）的证言，证明2017年6月22日5时07分许，其接到其他保安的电话，得知蓝色钱江2幢1单元18楼冒浓烟可能着火了。其赶到2幢1单元时，保安李某4已经到了，其与李某4从2幢1单元的消防楼梯来到18楼，当时消防通道的防火门虽然可以打开，但烟太大进不去。随后又来了保安李某5、李某6和徐某3，李某5被安排去疏散其他住户，其和李某4、李某6、徐某3四人撤到16楼，打开消火栓接好水管，消火栓能出水。接好消火栓后不久消防官兵也赶到了，其四人配合消防官兵灭火。 42．证人何某（小区保安）的证言，证明2017年6月22日早上，其接到对讲机的指令，要求到2幢1单元1802室查看。其来到1802室电梯厅，看到全是浓烟，1802室正门关闭。 43．证人管某、汪某3、齐某、李某5（均系小区保安）的证言，证明其四人当时都在蓝色钱江小区上岗，得知蓝色钱江小区2幢1单元1802室着火后，按照要求前往现场查看，后管某负责指挥消防车进入小区，齐某带领五六名消防队员乘坐电梯到达2幢1单元17楼，之后其四人负责现场警戒和疏散其他住户。 44．证人赵某1（小区保安）的证言和辨认笔录，证明2017年6月22日5时07分许，其在家中睡觉时接到了消控员陈某3的电话，得知蓝色钱江2幢1单元1802室着火了，即询问陈某3有无启动相应的设施设备，包括增压水泵、消防广播和排烟风机等设施设备，陈某3表示已经启动了。其赶到现场时看到警车和消防车已经到达，1802室冒浓烟并有明火。 45．证人张某3（小区保安）的证言，证明在消防员灭火期间，一男子来到1802室并说室内可能有被困人员，让消防队员去找。当时消防队员说还有一个房间正在勘查，其他房间已经确认没人。后来，一个消防队员出来告知房间里发现四名被困人员，随后消防队员用床单将四名被困人员抬到楼下送上了急救车。 46．证人汪某4（物业服务公司副经理）的证言，证明2017年6月22日5时10分许，其接到保安班长王某2的电话，得知蓝色钱江公寓2幢18楼着火了，其让他马上报警，自己则打电话通知工程部员工魏某打开泵房，查看设施是否正常运行。 47．证人魏某（物业服务公司员工）的证言，证明2017年6月22日5时10多分，物业汪经理电话告知其2幢1单元18楼着火了，要求其查看消防泵是否正常运行。其先到物业工程部拿钥匙，约于5时30多分到达消防泵房，发现消防泵还没启动，即告知汪经理，后汪经理让消控人员远程启动消防泵，消防泵启动时间为5时40分许。 48．本院依辩护人申请调取的证人吴某、黄某（消防战士）的证言，证明其等近江中队首批六名消防战士于5时17分许携带装备进入起火建筑，在一楼电梯门口时，一名保安带着一名女子也想坐电梯上楼，因该女子未表明她是起火的1802室保姆，被阻挡在电梯外。六名消防战士在保安带领下乘坐电梯到17楼，因指挥中心指令明确室内有人，立即利用室内消火栓接上水带组织内攻。黄某和班长从开启的保姆房进入内攻，因火场浓烟大、可视度差，看不清现场环境，班长沿墙摸索弓腰前行，黄某在班长侧后方持水枪灭火掩护，二人先沿墙在保姆房及保姆房的卫生间搜索，未找到被困人员，后沿洗衣房通道搜索至厨房处，发现有较大明火，黄某持水枪灭火，为搜救创造条件，班长继续喊叫、搜索。内攻开始时水枪压力正常，射程可达十米远，内攻推进至厨房处时，黄某发现水压开始下降，班长立即向指挥员吴某汇报，吴某三次联系物业人员要求给室内消火栓加压，物业人员反馈已经加压，其间，消防战士还按下17楼室内消火栓远程启动按钮，但水压持续下降，水枪射程只有一米左右，已经无法满足灭火需要，黄某等2名战士将水枪阵地转移至保姆房与洗衣房门口，近江中队内攻持续20分钟左右，后由赶来增援的湖滨中队接手。 49．证人宋某（消防战士）的证言，证明2017年6月22日5时09分许，其随湖滨中队赶赴蓝色钱江小区，于26分许到达。其带领三名消防战士组成内攻组来到1802室，接过指挥权开展内攻。由于水压不够，利用沿楼梯铺设的水带再出水枪灭火，从保姆房往室内强攻，先将1802室大门处的火灭掉，将正门打开，另一组消防战士从正门进入负责灭客厅的火，后又到主卧灭火。其这组人员则到北侧两间卧室灭火，先灭了过道的明火，进入未着火的西侧房间搜寻，未发现人员；再灭掉东侧房间房门上部的明火，打开房门进入，房间里烟雾很大，其搜索到床边时发现四名被困人员遂立即向指挥部报告，同时命令其他消防队员对四名被困人员进行心肺复苏。之后将该四名被困人员抬出到电梯前室，后又经消防楼梯抬至一楼，送上救护车。该四名被困人员被发现时已经没有呼吸。 50．证人赵某2（消防战士）的证言，证明其于5时30分许随湖滨中队到达蓝色钱江小区，铺完水带后返回消防车待命，约6时40分许，其接到去现场替换队员的指令。其到达18楼火灾现场时，看到1802室大门已经被打开，但还有余火，烟很大、温度很高。其持水枪灭火时，听到队长说房间里有人，让其协助转移被困人员。其进入房间时，看到床边靠窗户的地上躺着一大三小四名被困人员，他们已经没有生命反应。 51．证人朱某2（朱某1之兄）的证言，证明2017年6月22日6时许，其接到亲友电话，得知妹妹朱某1家里着火后立即赶了过去，在蓝色钱江2幢1单元的单元门口被保安拦下。后其看到朱某1家的保姆，保姆说朱某1在楼上。随后，其不顾保安劝阻，设法来到朱某1家门口，看到消防战士正在房间内灭火。其问现场的消防战士家里有没有人，战士说没有看到人、卧室还未搜寻过。随后，消防战士在卧室发现了朱某1及三个孩子。 52．证人戴某、陈某4、韩某、董某（120急救车医生）的证言，证明2017年6月22日上午，其四人随同120急救车在蓝色钱江公寓接了从火场救出的四名被困人员，经初步检查，该四名人员面部、四肢均被熏黑，已无生命体征，即在急救车上对他们实施心肺复苏并送至浙二医院。 53．杭州市公安消防局出具的火灾扑救情况，证明2017年6月22日5时04分50秒，杭州119指挥中心接到报警，称望江路和之江路交叉口附近发生火灾；5时05分55秒接到1802室女主人报警，称蓝色钱江2幢1单元1802室着火；5时06分23秒接到路人报警，称绿城尊蓝钱江豪华精选酒店着火。119指挥中心经综合判定，确认火灾地址，于5时07分23秒起先后调派5个中队前往处置。辖区近江中队于5时11分16秒到达蓝色钱江鲲鹏路正门，保安上车带路从绿城尊蓝钱江豪华精选酒店大门进入。消防车遇阻后，6名消防员下车，通过破拆铁门锁，进入着火建筑底部，消防车掉头从闻潮路大门进入。5时17分，6名消防员携带灭火救援装备进入着火建筑，乘坐电梯前往17楼设置进攻起点，利用室内消火栓出水枪至18楼，从开启的保姆房内攻灭火和搜救人员。支队全勤指挥部和增援中队相继到场后，一直按照有人员被困的情况开展人员搜救和疏散工作，先后在其他楼层搜寻疏散7人；同时，在16楼设置进攻起点，在1802室入户门出水枪防止火势蔓延。此时，正门处于关闭状态。5时40分，由于室内消火栓压力不足，无法对火势进行有效打击，内攻推进困难。在启动消火栓泵和消防车给消火栓水泵接合器加压后，水压均无明显变化。随后，指挥员下令沿楼梯蜿蜒铺设水带。6时08分许，因烟气集聚、温度升高，造成屋内回燃。6时15分许，消防员沿楼梯蜿蜒铺设水带至18楼出水才逐渐压制火势。7时许，消防员发现4名被困人员，立即展开生命体征检查并进行心肺复苏，并报告指挥部要求医护人员和担架上楼。7时05分，消防员将被困人员转移至电梯前室，陆续将人员转移至楼下移交医护人员。 54．辩护人出示的杭州市上城区蓝色钱江小区6.22放火案件消防调查报告及所附资料，证明省市消防部门成立联合调查组对此次火灾进行综合调查，认为：（1）火灾自动报警系统等设计符合规范要求，5时07分火灾确认后，应急广播、消防电源、消防电梯、防排烟设施等动作显示正常；（2）灭火救援符合规程，第一时间调集力量赶赴现场处置，救援过程中，始终坚持救人第一、科学施救的指导思想，按照先控制、后消灭的战术原则和以固为主、固移结合的战术方法，组织力量对1802室开展强攻搜救；（3）物业消防安全管理落实不到位，消防车道被绿化覆盖，影响消防车辆通行、停放，火灾发生时，水泵房的消火栓控制开关未处于自动状态等；（4）物业管理单位应急处置能力不足，5时07分确认火警后未及时启动消火栓泵，5时40分消火栓压力不足，现场消防员按下消火栓按钮后，消火栓泵仍未及时启动，5时44分，消控室值班人员接到物业负责人通知后远程启动了消火栓泵等；（5）消防供水设施运行不正常，5时44分消火栓泵启动后，供水管网压力没有上升，无法满足灭火要求，使用的消火栓水泵接合器阀门锈死，消防车无法通过接合器向大楼管网供水，仅依靠屋顶水箱，无法满足长时间持续供水灭火需要，小区消防供水设施运行不正常给灭火救援行动带来了影响。 本院依职权通知公安部灭火救援专家、江苏省公安消防总队原副总队长、高级工程师伍和员和浙江省消防标准化技术委员会委员、浙江盈华安全科技有限公司副总经理刘某2出庭回答了合议庭及诉讼各方就有关消防专门性问题所作提问，对消防灭火救人第一、科学施救指导思想和以固为主、固移结合灭火方式的具体内容、举高消防车的使用方式、屋内起火状态下如何破门内攻、消防水带铺设方式及一般耗时、火灾现场一氧化碳、二氧化碳等有毒气体的生成集聚过程及致命浓度、消防员能否直接穿过明火区实施救援、消火栓泵控制开关平时可否处于手动状态、高层建筑屋顶水箱容量大小、消防设施供水结构及水压不足的原因、水泵接合器作用等问题当庭进行了说明。消防专家认为，火灾发生后6至8分钟，火场烟雾一氧化碳浓度一般可达到4％，而一氧化碳浓度为1％时即可致人中毒死亡，火场被困人员如果不能在6至8分钟内撤离，即有生命危险。 （四）证明被告人莫焕晶因赌博身负高额债务，为避债到绍兴、上海等地做保姆，其间窃取雇主家财物的证据 55．证人麦某1（莫焕晶同学）的证言，证明其和莫焕晶于2013年开始一起赌博，输了很多钱，还借了高利贷。2015年初，其和莫焕晶因为欠高利贷无法在老家生活，一起到上海、浙江省绍兴市等地做保姆。2017年春节，莫焕晶联系其，说她现在杭州做保姆，老板娘对她很好。 56．证人麦某2、陈某5、莫某1、莫某2（莫焕晶亲友）的证言，证明莫焕晶因赌博欠钱而到外地打工，案发前在杭州做保姆。 57．被害人徐某1、周某的陈述，证明莫焕晶在其家中做保姆期间，盗窃家中财物的种类、数量，被发现后莫焕晶将财物退回，后被辞退。 58．被害人汪某1的陈述，证明其与莫焕晶同在李某1家做保姆期间，莫焕晶偷了其6500元现金。被发现后，莫焕晶退还给其。在案另有证人李某1的证言印证上述内容。 59．证人王某3（上海真宇典当行经理）的证言及当票，证明2015年12月11日至21日，广东东莞籍女子莫焕晶到上海真宇典当行当过五次物品，当了花式手链、挂件、宝石戒指等六件首饰，都是当天赎回，典当物品时莫焕晶出示了身份证。 60．民事判决书及关于莫焕晶有关案件情况的说明，证明截至2017年6月底，东莞市第二人民法院受理的以莫焕晶为被告或被执行人的诉讼及执行案件共有17件，均为民间借贷案件，总标的为80余万元。 61．被告人莫焕晶的供述，对上述盗窃事实供认不讳，并供认偷盗财物也是为了赌博。 （五）证明本案事实的其他证据 62．归案经过，证明被告人莫焕晶系被公安机关刑事传唤到案。 63．户籍证明等身份材料，证明被告人莫焕晶的基本身份情况，被害人朱某1、林某2、林某3、林某4的基本身份情况。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 关于被害人诉讼代理人、被告人莫焕晶及其辩护人所提相关意见，评析如下：（1）关于放火时间。诉讼代理人提出，因起火单元902室住户王某1称其于4时50分被吵醒，起床后走到阳台处看到带明火的条状物从楼上掉下，故被告人莫焕晶放火时间早于当日4时50分。经查，证人王某1的证言并未明确带明火条状物掉下的时间，而王某1家的住家保姆柴某的证言证明其于5时09分许听到楼上掉下东西的声响，并告知王某1起火了，故王某1的证言只能证明发现火灾的大致时间，莫焕晶关于4时55分左右放火的供述与公安消防部门火灾现场调查报告认定的起火时间相符，本院予以采信。 （2）关于犯罪动机和目的。诉讼代理人提出，被告人莫焕晶放火后从1802室入户大门离开并故意将门关闭，极有可能系为毁灭盗窃罪证而放火，且还有故意杀人之嫌。经查，诉讼代理人出示的证人杨某1的自书材料与电梯监控视频显示的杨某1和莫焕晶乘坐电梯的路线、剪刀形消防楼梯的状况及杨某1在侦查阶段所作证言均不相符，该自书材料不实，不予采信，故现场电梯监控视频及相关证人证言不能证明莫焕晶有故意杀人、毁灭盗窃罪证的动机和目的。 （3）关于被告人莫焕晶所提书本点着后没有明火，没有故意引燃沙发、窗帘的辩解和辩护人所提莫焕晶无放火故意的辩护意见。经查，案发前被告人莫焕晶通过手机搜索家里火灾赔偿吗起火原因鉴定睡到半夜家里无端着火了沙发突然着火放火要坐牢吗家里窗帘突然着火火灾起点原因容易查吗等信息，反映其有明显的放火预谋。莫焕晶归案后均供认，其点火的时间为4时55分左右，其用打火机两次点书本，在第一次未点燃封皮后又点燃书的内页，看到书燃起火星后将书本扔在布艺沙发上，随后沙发、窗帘被迅速引燃。故被告人莫焕晶在案发前多次搜索与放火相关的信息，案发时点燃书本，并将已引燃的书本扔掷在易燃物上，引发大火，显系故意放火，辩护人所提莫焕晶无放火故意的辩护意见与查明的事实不符，本院不予采纳。 （4）关于被告人莫焕晶及其辩护人所提莫焕晶在起火后报警、积极施救的辩解与辩护意见。经查，在案证据虽然证明莫焕晶放火后有报警行为，但是其报警时距其放火已长达约15分钟，且在其报警6分多钟前，朱某1及其他群众均已报警，故其报警并无实际价值。在案证据亦证明，莫焕晶在放火前并未采取任何灭火或控制火势的措施，放火之后也未及时对四名被害人施以援手，其所提在火势蔓延时曾用榔头敲击玻璃与相应位置玻璃无明显敲击痕迹的情况不符，故莫焕晶及其辩护人所提莫积极施救的辩解及辩护意见均不能成立，本院不予采纳。 （5）关于辩护人所提物业设施不到位、消防救援不及时是造成本案人员伤亡、财产损失的介入因素，对危害结果具有影响力，请求对被告人莫焕晶从轻处罚的辩护意见。经审理认为，放火罪系严重危害公共安全的犯罪，放火行为一经实施，就有可能造成不特定多人伤亡或者公私财产损失的严重后果。莫焕晶不顾雇主及其年幼子女生命安全，选择凌晨4时55分许在高层住宅内放火，最终造成四人死亡及巨额财产损失的严重后果，其放火行为与犯罪后果之间存在直接的因果关系，依法应对全部后果承担刑事责任。消防部门于5时04分50秒接群众首次报警，于5时07分52秒派出第一批消防车，消防车于5时11分16秒到达蓝色钱江小区正门，消防战士于5时16分53秒到达着火建筑楼下，随即携带灭火救援装置乘电梯前往事发楼层，接手物业保安实施灭火。消防战士在实施灭火过程中发现供水管网水压不足，遂沿楼梯蜿蜒铺设水带进行灭火。火灾扑救时间延长，与案发小区物业消防安全管理落实不到位、应急处置能力不足及消防供水设施运行不正常，致使供水管网压力无法满足灭火需求有一定关联。但上述情况不足以阻断莫焕晶本人放火犯罪行为与造成严重危害人身、财产安全犯罪后果之间的因果关系，故辩护人认为可以减轻莫焕晶罪责的意见不能成立，本院不予采纳。 综上，本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人莫焕晶在高层住宅内故意使用打火机点燃易燃物引发火灾，造成四人死亡和重大财产损失，其行为已构成放火罪；莫焕晶还在从事住家保姆工作期间，多次盗窃雇主财物，数额巨大，其行为已构成盗窃罪。公诉机关指控莫焕晶所犯罪名成立，本院予以支持。莫焕晶犯有两罪，应依法并罚。莫焕晶于凌晨时分故意在高层住宅内放火，导致四人死亡和重大财产损失，犯罪动机卑劣、犯罪后果极其严重，严重危害公共安全，社会危害性极大，依法应予严惩。虽然莫焕晶归案后能坦白放火罪行，但不足以对其从轻处罚。莫焕晶归案后主动交代公安机关尚未掌握的盗窃罪行，系自首，对其所犯盗窃罪可予从轻处罚。据此，依照《中华人民共和国刑法》第一百一十五条第一款、第二百六十四条、第六十九条、第五十七条第一款、第六十七条第二款之规定，判决如下： 被告人莫焕晶犯放火罪，判处死刑，剥夺政治权利终身；犯盗窃罪，判处有期徒刑五年，并处罚金人民币一万元，二罪并罚，决定执行死刑，剥夺政治权利终身，并处罚金人民币一万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长鲍一鹏 审判员刘宏水 人民陪审员王笑峻 二〇一八年二月九日 书记员曹静","writId":"041cb69e1ddb580af1159f62b2f7bae3c82","writName":"莫焕晶放火罪、盗窃罪一审刑事判决书"}
