{"ajId":"efba3fe1-b69f-4ca7-bc50-f50b78fcf386","ajName":"熊万平强奸一案","ajjbqk":" 四川省江安县人民检察院指控，2017年9月11日凌晨，被告人熊万平将饮酒后的被害人丁某（女，15岁）带至江安县的竹林后意图与丁某发生性关系，因丁某强烈反抗，被告人熊万平未得逞。后熊万平哄骗丁某去其家中睡觉，在熊万平新建住房附近工棚内，熊万平强行与丁某发生性关系。事后，熊万平阻止丁某回家。指控的主要证据有书证；证人证言；被害人陈述；被告人供述与辩解；勘验、检查、辨认、指认笔录；鉴定意见；视听资料等证据，以证实被告人熊万平的行为构成强奸罪。诉请依照《中华人民共和国刑法》第二百三十六条的规定予以定罪处罚。 被告人熊万平辩称其未阻挠被害人回家，并请求法庭对其适用缓刑。 经审理查明，被告人熊万平与被害人丁某（女、15岁，在校学生）通过QQ聊天认识，2017年9月10日下午，熊万平骑车从泸州纳溪区带被害人丁某到江安县，次日凌晨，熊万平将饮酒后的被害人丁某带至江安县熊万平住宅旁的竹林处，强行摸丁某的胸部，脱丁某的外裤欲强奸丁某，因丁某强烈反抗，被告人熊万平未得逞。随后，被告人熊万平哄骗被害人丁某至熊万平家旁的工棚内休息，被告人熊万平不顾丁某反抗，强行与其发生性关系。天亮后，被害人丁某提出回家，被告人熊万平阻止其离开，丁某通过QQ联系何某1，黄某1等人，并发出定位，何某1、黄某1等人来后强行将被害人丁某带走。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．受案登记表、受案回执、立案决定书，证实案件的来源系他人报案。江安县公安局于2017年9月12日立案侦查。 2．勘验现场笔录及照片、指认笔录及照片，证实案发现场为江安县熊万平住宅旁的竹林和工棚内，竹林内发现一发夹，工棚内有一张简易床及床垫、被子等，床侧地面有一个安全套（已提取）及包装袋。熊万平对作案现场、作案时使用的避孕套以及被害人使用的皮带、书包，自己携带的刀具进行了指认；丁某对现场进行了指认，并指认了熊万平携带的刀具及案发时损坏的皮带；照片反映了现场情况。 3．提取笔录、宜宾市公安局物证鉴定所（川公（宜）鉴（DNA）字（2017）1261号）鉴定书，证实本案中，排除同卵双胞胎和提前外源性干扰的前提下，在所送检的2号检材中（熊万平睡的床侧边地面可疑安全套内侧可疑斑迹）检出人精斑与熊万平一致。 4．证明，证实2017年9月12日，经江安县妇幼保健计划生育服务中心医生检查，被害人丁某系外阴充血，处女膜5点处裂伤。 5．被害人丁某陈述及辨认笔录，证实她系在校学生，与熊万平（已辨认）通过QQ认识，互称兄妹。2017年9月10日下午熊万平用摩托车从泸州接她到江安县耍，她和熊万平、黄某2、何某3等人先后吃烧烤和在KTV唱歌喝酒，她喝醉了。次日凌晨4、5点时她搭熊万平的车，在熊万平家后面的竹林里，熊万平提出和她发生性关系，并用手摸她胸部和阴部，在强行脱她的裤子时将其皮带扯烂，并威胁她不准反抗，否则将拿刀将她敲昏。她反抗挣扎中咬了熊万平舌头等，熊万平才放弃。后熊万平说不再整她让她与其一起回去休息。她在熊万平家外面的一个棚棚里的床上睡觉时，熊万平不顾她的反抗在她身上乱摸后脱下她的裤子，使用避孕套强行和她发生了性关系，天亮后熊万平的爸爸用棍子对其殴打。她提出要回学校，还用熊万平的手机给何某3发是否告熊万平的信息。熊万平打电话找来一个人说送她，他搭熊万平车子，另一个哥哥骑摩托车，他们三人到处转后又在下午六点过回到熊万平亲戚家。她用熊万平的手机登录QQ后给黄某2发信息，黄某2和三四个朋友来后，但熊万平不准她见面，后她趁熊万平不备上了黄某2的车，之后准备去报警时黄某2得知熊万平报警说她被拐卖，随后在路上碰见一辆警车，他们报案。 6．证人证言 （1）黄某1证实，2017年9月10日晚10时许他与丁某、何某1等人在街上吃烧烤。次日何某1告诉他熊万平不让丁某走，叫他一路去接丁某，随后他与何某1等人一起骑了两辆摩托车到丁某发的位置去接，他叫丁某上摩托车时，熊万平跑来抓丁某的手不让其离开，他叫熊万平放手，并说要报警。他带丁某离开途中听说派出所在找他们，后丁某告诉她被熊万平强奸了，他们去报警途中碰见警察。 （2）何某1证实，2017年9月的一天晚上，他和熊万平、丁某，孙某等人吃烧烤喝酒，随后又去KTV唱歌，他妻子张某也在场，丁某喝醉了，后他和熊万平在歌厅打了架。凌晨3时许熊万平搭起丁某离开。早上丁某用熊万平的手机QQ和他聊天说怕熊万平，熊不让其离开，并给他发了地理位置。他和黄某2等人去接丁某，熊万平不让丁某同他们一起走，后他们将丁某带起走后接到派出所电话，将丁某交到派出所。 （3）张某证言及辨认笔录，证实2017年9月10日下午她和熊万平、何某4一起到泸州，熊万平接丁某（已辨认），晚上九点过她和何某1、黄某1以及熊万平、丁某等人一起吃烧烤，次日凌晨他们又去KTV唱歌喝酒，丁某也喝了酒，凌晨3点左右他们离开歌厅后熊万平和何某1扭打在一起，后熊万平搭起丁某离开。 （4）孙某证实，2017年9月份的一天晚上，他和熊万平、何某3和一个十三四岁的姑娘等人唱歌，那个姑娘喝醉了站都站不稳。后熊万平将该姑娘搭起离开。次日上午他去熊万平家看见姑娘找书包。后何某1他们讲把姑娘送回，熊万平不同意。 （5）熊某、何某2证实，他们家房子没修好，住在竹棚棚里。2017年9月11日凌晨5点钟他们的儿子熊万平才回来。早上7点过熊某叫熊万平送娃儿读书，因其没起床便用竹条打熊万平，同时看见其同一个女娃睡在一起。 （6）黄某3证言及辨认笔录，证实她是魏某的妻子，2017年9月10日晚上6时许熊万平（已辨认）带了一个女孩子到她家里耍，10时许，该女孩又返回来取她的书包。听熊万平讲该女孩是泸州人。 （7）马某证实，2017年9月初的一天下午四五点钟，熊万平带了一个女娃并称是其表妹到他家里耍。晚饭后熊万平在他家中帮忙做事时对他讲有几个人绑架了其妹妹，随后熊万平被警察带走，警察从熊万平骑的摩托车里看见一把刀和女娃的书包、皮带。 （8）袁某证实，他系村文书，熊万平家的房子只修了一半，熊万平经常骑摩托车到处跑。 7．被告人熊万平的供述及辨认笔录，证实他与丁某（已辨认）于2017年8月27日在网上认识，同年9月10日下午，他和张某、何某4一起骑摩托车找丁某并将其带到江安耍，当晚，他与孙某，何某1、丁某吃烤鱼，后又到KTV唱歌喝酒至凌晨，丁某半醉半醒，他准备带丁某离开时与何某1打架，他的脸被打伤。他骑车带丁某到他家背后的竹林，他用手摸丁某的胸和下身，并扯其皮带和脱其裤子，丁某拒绝并反抗，将他推开。他又以不会再与丁某发生关系为由骗其去他家里睡觉。丁某见他发誓就跟着他回家，随后又一起到他家中的床上休息，他又继续摸丁某，丁某不同意一直哭和推他，他威胁说再闹将其打晕强奸丢在公路上，后他在亲丁某嘴时被其咬了舌头，然后他用避孕套同其发生了性关系，天亮后他父亲叫送娃儿读书时用竹片打他。丁某提出要离开，后他带起丁某去外地耍后返回蟠龙在马某家耍，丁某用他的手机与何某1联系，何某1喊了黄某1、何某5等人来马某门口与他闹，丁某提出要和何某1、黄某1等人走，他不让其走，他还叫马某出来说表妹被人强行带走了，随后他打电话报警说其表妹被绑架，后警察来将他带到派出所。 8．抓获说明，证实熊万平于2017年9月12日被抓获。 9．强制措施凭证，证实熊万平于2017年9月12日被江安县公安局刑事拘留，同年9月26日被逮捕。 10．扣押笔录、照片、扣押决定书、扣押清单、发还清单证实，案发后依法扣押了熊万平所骑的摩托车的车头处一根损坏的橙色细皮带，该车座椅内的书包以及包内的书、三件体恤衫、一件连衣裙，熊万平称该物系丁某所有，有一把小刀是熊万平本人的。除皮带外均已发还丁某的事实。 11．检查笔录及照片，证实2017年9月12日熊万平归案后经对其检查右额、右眉骨、右眼角、右侧颈部均有表皮挫伤的事实。 12．人口信息表，证实被告人熊万平及被害人丁某的身份信息，熊万平在犯案时已达完全刑事责任能力年龄。被害人丁某案发时系已满15周岁未满16周岁的未成年人。 ","cpfxgc":"本院认为，被告人熊万平违背妇女意志，采取暴力方式强行与丁某发生性关系的行为已构成强奸罪，江安县人民检察院指控被告人的事实和罪名成立，应予以支持。被告人熊万平提出其未阻止丁某离开的辩解意见，经查，有被害人丁某陈述天亮后她提出要回学校，但熊万平不让，丁某通过QQ联系何某1、黄某1等人并向其发送地理位置，后当日晚上才被该二人从熊万平身边强行带离开，该事实也得到了何某1、黄某1、孙某，马某的证言相印证，故对熊万平的该辩解意见不予采纳。本案被害人丁某属在校学生，又系未成年人，被告人熊万平第一次欲对其实施强奸未果后，再次哄骗被害人到家实施强奸，其主观恶性较深，社会危害性大，不属犯罪情节较轻，不符合适用缓刑的条件，故对被告人熊万平请求对其适用缓刑的意见不予采纳。被告人熊万平强奸对象为未成年人，依法对其从重处罚。被告人熊万平归案后，如实供述其犯罪事实，依法对其从轻处罚。为此，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款及《最高人民法院最高人民检察院公安部司法部关于依法惩治性侵害未成年人犯罪的意见》第二十五条之规定，判决如下：","pjjg":" 被告人熊万平犯强奸罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年9月12日起至2022年3月11日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省宜宾市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"四川省江安县人民法院 刑事判决书 （2018）川1523刑初28号 公诉机关四川省江安县人民检察院。 被告人熊万平，男，1988年5月4日出生于四川省江安县，汉族，初中文化，农民，住江安县。因本案，于2017年9月12日被刑事拘留，同年9月26日被逮捕，现羁押于四川省江安县看守所。 四川省江安县人民检察院以江检未检刑诉（2018）4号起诉书指控被告人熊万平犯强奸罪一案，于2018年2月12日向本院提起公诉。本院受理后，依法组成合议庭，因本案涉及个人隐私，于2018年3月27日、4月16日两次不公开开庭审理了本案。四川省江安县人民检察院指派检察员钱世庆出庭支持公诉，被告人熊万平到庭参加诉讼，现已审理终结。 四川省江安县人民检察院指控，2017年9月11日凌晨，被告人熊万平将饮酒后的被害人丁某（女，15岁）带至江安县的竹林后意图与丁某发生性关系，因丁某强烈反抗，被告人熊万平未得逞。后熊万平哄骗丁某去其家中睡觉，在熊万平新建住房附近工棚内，熊万平强行与丁某发生性关系。事后，熊万平阻止丁某回家。指控的主要证据有书证；证人证言；被害人陈述；被告人供述与辩解；勘验、检查、辨认、指认笔录；鉴定意见；视听资料等证据，以证实被告人熊万平的行为构成强奸罪。诉请依照《中华人民共和国刑法》第二百三十六条的规定予以定罪处罚。 被告人熊万平辩称其未阻挠被害人回家，并请求法庭对其适用缓刑。 经审理查明，被告人熊万平与被害人丁某（女、15岁，在校学生）通过QQ聊天认识，2017年9月10日下午，熊万平骑车从泸州纳溪区带被害人丁某到江安县，次日凌晨，熊万平将饮酒后的被害人丁某带至江安县熊万平住宅旁的竹林处，强行摸丁某的胸部，脱丁某的外裤欲强奸丁某，因丁某强烈反抗，被告人熊万平未得逞。随后，被告人熊万平哄骗被害人丁某至熊万平家旁的工棚内休息，被告人熊万平不顾丁某反抗，强行与其发生性关系。天亮后，被害人丁某提出回家，被告人熊万平阻止其离开，丁某通过QQ联系何某1，黄某1等人，并发出定位，何某1、黄某1等人来后强行将被害人丁某带走。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．受案登记表、受案回执、立案决定书，证实案件的来源系他人报案。江安县公安局于2017年9月12日立案侦查。 2．勘验现场笔录及照片、指认笔录及照片，证实案发现场为江安县熊万平住宅旁的竹林和工棚内，竹林内发现一发夹，工棚内有一张简易床及床垫、被子等，床侧地面有一个安全套（已提取）及包装袋。熊万平对作案现场、作案时使用的避孕套以及被害人使用的皮带、书包，自己携带的刀具进行了指认；丁某对现场进行了指认，并指认了熊万平携带的刀具及案发时损坏的皮带；照片反映了现场情况。 3．提取笔录、宜宾市公安局物证鉴定所（川公（宜）鉴（DNA）字（2017）1261号）鉴定书，证实本案中，排除同卵双胞胎和提前外源性干扰的前提下，在所送检的2号检材中（熊万平睡的床侧边地面可疑安全套内侧可疑斑迹）检出人精斑与熊万平一致。 4．证明，证实2017年9月12日，经江安县妇幼保健计划生育服务中心医生检查，被害人丁某系外阴充血，处女膜5点处裂伤。 5．被害人丁某陈述及辨认笔录，证实她系在校学生，与熊万平（已辨认）通过QQ认识，互称兄妹。2017年9月10日下午熊万平用摩托车从泸州接她到江安县耍，她和熊万平、黄某2、何某3等人先后吃烧烤和在KTV唱歌喝酒，她喝醉了。次日凌晨4、5点时她搭熊万平的车，在熊万平家后面的竹林里，熊万平提出和她发生性关系，并用手摸她胸部和阴部，在强行脱她的裤子时将其皮带扯烂，并威胁她不准反抗，否则将拿刀将她敲昏。她反抗挣扎中咬了熊万平舌头等，熊万平才放弃。后熊万平说不再整她让她与其一起回去休息。她在熊万平家外面的一个棚棚里的床上睡觉时，熊万平不顾她的反抗在她身上乱摸后脱下她的裤子，使用避孕套强行和她发生了性关系，天亮后熊万平的爸爸用棍子对其殴打。她提出要回学校，还用熊万平的手机给何某3发是否告熊万平的信息。熊万平打电话找来一个人说送她，他搭熊万平车子，另一个哥哥骑摩托车，他们三人到处转后又在下午六点过回到熊万平亲戚家。她用熊万平的手机登录QQ后给黄某2发信息，黄某2和三四个朋友来后，但熊万平不准她见面，后她趁熊万平不备上了黄某2的车，之后准备去报警时黄某2得知熊万平报警说她被拐卖，随后在路上碰见一辆警车，他们报案。 6．证人证言 （1）黄某1证实，2017年9月10日晚10时许他与丁某、何某1等人在街上吃烧烤。次日何某1告诉他熊万平不让丁某走，叫他一路去接丁某，随后他与何某1等人一起骑了两辆摩托车到丁某发的位置去接，他叫丁某上摩托车时，熊万平跑来抓丁某的手不让其离开，他叫熊万平放手，并说要报警。他带丁某离开途中听说派出所在找他们，后丁某告诉她被熊万平强奸了，他们去报警途中碰见警察。 （2）何某1证实，2017年9月的一天晚上，他和熊万平、丁某，孙某等人吃烧烤喝酒，随后又去KTV唱歌，他妻子张某也在场，丁某喝醉了，后他和熊万平在歌厅打了架。凌晨3时许熊万平搭起丁某离开。早上丁某用熊万平的手机QQ和他聊天说怕熊万平，熊不让其离开，并给他发了地理位置。他和黄某2等人去接丁某，熊万平不让丁某同他们一起走，后他们将丁某带起走后接到派出所电话，将丁某交到派出所。 （3）张某证言及辨认笔录，证实2017年9月10日下午她和熊万平、何某4一起到泸州，熊万平接丁某（已辨认），晚上九点过她和何某1、黄某1以及熊万平、丁某等人一起吃烧烤，次日凌晨他们又去KTV唱歌喝酒，丁某也喝了酒，凌晨3点左右他们离开歌厅后熊万平和何某1扭打在一起，后熊万平搭起丁某离开。 （4）孙某证实，2017年9月份的一天晚上，他和熊万平、何某3和一个十三四岁的姑娘等人唱歌，那个姑娘喝醉了站都站不稳。后熊万平将该姑娘搭起离开。次日上午他去熊万平家看见姑娘找书包。后何某1他们讲把姑娘送回，熊万平不同意。 （5）熊某、何某2证实，他们家房子没修好，住在竹棚棚里。2017年9月11日凌晨5点钟他们的儿子熊万平才回来。早上7点过熊某叫熊万平送娃儿读书，因其没起床便用竹条打熊万平，同时看见其同一个女娃睡在一起。 （6）黄某3证言及辨认笔录，证实她是魏某的妻子，2017年9月10日晚上6时许熊万平（已辨认）带了一个女孩子到她家里耍，10时许，该女孩又返回来取她的书包。听熊万平讲该女孩是泸州人。 （7）马某证实，2017年9月初的一天下午四五点钟，熊万平带了一个女娃并称是其表妹到他家里耍。晚饭后熊万平在他家中帮忙做事时对他讲有几个人绑架了其妹妹，随后熊万平被警察带走，警察从熊万平骑的摩托车里看见一把刀和女娃的书包、皮带。 （8）袁某证实，他系村文书，熊万平家的房子只修了一半，熊万平经常骑摩托车到处跑。 7．被告人熊万平的供述及辨认笔录，证实他与丁某（已辨认）于2017年8月27日在网上认识，同年9月10日下午，他和张某、何某4一起骑摩托车找丁某并将其带到江安耍，当晚，他与孙某，何某1、丁某吃烤鱼，后又到KTV唱歌喝酒至凌晨，丁某半醉半醒，他准备带丁某离开时与何某1打架，他的脸被打伤。他骑车带丁某到他家背后的竹林，他用手摸丁某的胸和下身，并扯其皮带和脱其裤子，丁某拒绝并反抗，将他推开。他又以不会再与丁某发生关系为由骗其去他家里睡觉。丁某见他发誓就跟着他回家，随后又一起到他家中的床上休息，他又继续摸丁某，丁某不同意一直哭和推他，他威胁说再闹将其打晕强奸丢在公路上，后他在亲丁某嘴时被其咬了舌头，然后他用避孕套同其发生了性关系，天亮后他父亲叫送娃儿读书时用竹片打他。丁某提出要离开，后他带起丁某去外地耍后返回蟠龙在马某家耍，丁某用他的手机与何某1联系，何某1喊了黄某1、何某5等人来马某门口与他闹，丁某提出要和何某1、黄某1等人走，他不让其走，他还叫马某出来说表妹被人强行带走了，随后他打电话报警说其表妹被绑架，后警察来将他带到派出所。 8．抓获说明，证实熊万平于2017年9月12日被抓获。 9．强制措施凭证，证实熊万平于2017年9月12日被江安县公安局刑事拘留，同年9月26日被逮捕。 10．扣押笔录、照片、扣押决定书、扣押清单、发还清单证实，案发后依法扣押了熊万平所骑的摩托车的车头处一根损坏的橙色细皮带，该车座椅内的书包以及包内的书、三件体恤衫、一件连衣裙，熊万平称该物系丁某所有，有一把小刀是熊万平本人的。除皮带外均已发还丁某的事实。 11．检查笔录及照片，证实2017年9月12日熊万平归案后经对其检查右额、右眉骨、右眼角、右侧颈部均有表皮挫伤的事实。 12．人口信息表，证实被告人熊万平及被害人丁某的身份信息，熊万平在犯案时已达完全刑事责任能力年龄。被害人丁某案发时系已满15周岁未满16周岁的未成年人。 本院认为，被告人熊万平违背妇女意志，采取暴力方式强行与丁某发生性关系的行为已构成强奸罪，江安县人民检察院指控被告人的事实和罪名成立，应予以支持。被告人熊万平提出其未阻止丁某离开的辩解意见，经查，有被害人丁某陈述天亮后她提出要回学校，但熊万平不让，丁某通过QQ联系何某1、黄某1等人并向其发送地理位置，后当日晚上才被该二人从熊万平身边强行带离开，该事实也得到了何某1、黄某1、孙某，马某的证言相印证，故对熊万平的该辩解意见不予采纳。本案被害人丁某属在校学生，又系未成年人，被告人熊万平第一次欲对其实施强奸未果后，再次哄骗被害人到家实施强奸，其主观恶性较深，社会危害性大，不属犯罪情节较轻，不符合适用缓刑的条件，故对被告人熊万平请求对其适用缓刑的意见不予采纳。被告人熊万平强奸对象为未成年人，依法对其从重处罚。被告人熊万平归案后，如实供述其犯罪事实，依法对其从轻处罚。为此，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款及《最高人民法院最高人民检察院公安部司法部关于依法惩治性侵害未成年人犯罪的意见》第二十五条之规定，判决如下： 被告人熊万平犯强奸罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年9月12日起至2022年3月11日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省宜宾市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长任晓玲 人民陪审员陈勇 人民陪审员吴雪嘉 二〇一八年四月十六日 法官助理李红梅 书记员莫谨贤 附：《中华人民共和国刑法》 第二百三十六条第一款“以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑”。 第六十七条第三款“犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚”。 《最高人民法院最高人民检察院公安部司法部关于依法惩治性侵害未成年人犯罪的意见》 第二十五条“针对未成年人实施强奸、猥亵犯罪的，应当从重处罚”。","writId":"047b421d64496d1b9c31290e527942f1971","writName":"熊万平强奸一审刑事判决书"}
