{"ajId":"102c7795-5403-4d27-80bf-61281dba6c8e","ajName":"董利鸿危险驾驶一案","ajjbqk":" 公诉机关指控，2017年8月9日21时许，被告人董利鸿酒后驾驶冀B×××××号小型轿车顺乳山市牟白线由西向东行驶至乳山市人民武装部路口时，被执勤民警查获。经检验，被告人董利鸿血液中乙醇含量为212.4毫克／100毫升，系醉酒驾驶机动车。公诉机关认为，被告人董利鸿醉酒驾驶机动车辆，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究其刑事责任。被告人董利鸿系缓刑期间犯罪，应当依据《中华人民共和国刑法》第七十七条第一款之规定处罚。 被告人董利鸿对公诉机关指控的犯罪事实和罪名无异议，并自愿认罪。 经审理查明，2017年8月9日21时许，被告人董利鸿酒后驾驶冀B×××××号小型轿车顺乳山市牟白线由西向东行驶至乳山市人民武装部路口时，被执勤民警查获。经检验，被告人董利鸿血液中乙醇含量为212.4毫克／100毫升，系醉酒驾驶机动车。 上述事实有乳山市公安局交通警察大队受案登记表、查获经过、驾驶人、机动车信息查询结果单、当事人血样（尿样）提取登记表、酒精呼气结果检测单、被告人董利鸿吹气、抽血、驾驶车辆照片、山东省乳山市人民法院（2016）鲁1083刑初304号刑事判决书、乳山市人民法院（2016）鲁1083刑初304号执行通知书、乳山市公安局刑事科学技术室（乳）公（刑）鉴（理）字［2017］265号检验报告，被告人董利鸿的供述，被告人董利鸿的常住人口基本信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人董利鸿违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人董利鸿到案后能如实供述其主要犯罪事实，依法予以从轻处罚。被告人董利鸿在缓刑考验期限内又犯新罪，依法应该撤销缓刑，将前罪没有执行的刑罚与后罪判处的刑罚实行数罪并罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第七十七条第一款、第六十九条第一款、第二款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、撤销乳山市人民法院（2016）鲁1083刑初304号刑事判决书对被告人董利鸿作出的缓刑部分。 二、被告人董利鸿犯危险驾驶罪，判处拘役二个月，并处罚金人民币七千元，与前罪有期徒刑一年并罚，决定执行有期徒刑一年，并处罚金人民币七千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月12日起至2019年3月4日止。罚金于本判决发生法律效力后十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"山东省乳山市人民法院 刑事判决书 （2018）鲁1083刑初50号 公诉机关山东省乳山市人民检察院。 被告人董利鸿，男，1968年4月10日出生于天津市河北区，汉族，大专文化，无业。户籍地天津市河北区，现住山东省乳山市。2017年2月16日因犯故意伤害罪被乳山市人民法院判处有期徒刑一年，缓刑二年，缓刑考验期自2017年2月28日起至2019年2月27日止，期间被羁押7天。因涉嫌犯危险驾驶罪于2017年8月14日被取保候审，2018年3月12日被逮捕。现羁押于乳山市看守所。 山东省乳山市人民检察院以乳检执检刑诉（2018）1号起诉书指控被告人董利鸿犯危险驾驶罪，于2018年1月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。乳山市人民检察院指派检察员柳英华、辛畅出庭支持公诉，被告人董利鸿到庭参加诉讼。现已审理终结。 公诉机关指控，2017年8月9日21时许，被告人董利鸿酒后驾驶冀B×××××号小型轿车顺乳山市牟白线由西向东行驶至乳山市人民武装部路口时，被执勤民警查获。经检验，被告人董利鸿血液中乙醇含量为212.4毫克／100毫升，系醉酒驾驶机动车。公诉机关认为，被告人董利鸿醉酒驾驶机动车辆，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究其刑事责任。被告人董利鸿系缓刑期间犯罪，应当依据《中华人民共和国刑法》第七十七条第一款之规定处罚。 被告人董利鸿对公诉机关指控的犯罪事实和罪名无异议，并自愿认罪。 经审理查明，2017年8月9日21时许，被告人董利鸿酒后驾驶冀B×××××号小型轿车顺乳山市牟白线由西向东行驶至乳山市人民武装部路口时，被执勤民警查获。经检验，被告人董利鸿血液中乙醇含量为212.4毫克／100毫升，系醉酒驾驶机动车。 上述事实有乳山市公安局交通警察大队受案登记表、查获经过、驾驶人、机动车信息查询结果单、当事人血样（尿样）提取登记表、酒精呼气结果检测单、被告人董利鸿吹气、抽血、驾驶车辆照片、山东省乳山市人民法院（2016）鲁1083刑初304号刑事判决书、乳山市人民法院（2016）鲁1083刑初304号执行通知书、乳山市公安局刑事科学技术室（乳）公（刑）鉴（理）字［2017］265号检验报告，被告人董利鸿的供述，被告人董利鸿的常住人口基本信息等证据证实，足以认定。 本院认为，被告人董利鸿违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人董利鸿到案后能如实供述其主要犯罪事实，依法予以从轻处罚。被告人董利鸿在缓刑考验期限内又犯新罪，依法应该撤销缓刑，将前罪没有执行的刑罚与后罪判处的刑罚实行数罪并罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第七十七条第一款、第六十九条第一款、第二款、第五十二条、第五十三条之规定，判决如下： 一、撤销乳山市人民法院（2016）鲁1083刑初304号刑事判决书对被告人董利鸿作出的缓刑部分。 二、被告人董利鸿犯危险驾驶罪，判处拘役二个月，并处罚金人民币七千元，与前罪有期徒刑一年并罚，决定执行有期徒刑一年，并处罚金人民币七千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月12日起至2019年3月4日止。罚金于本判决发生法律效力后十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长朱义全 人民陪审员张晓 人民陪审员李培臣 二〇一八年三月十二日 书记员郭立倩","writId":"027f8f9926afc27c4ca7c5ea93dc7a65355","writName":"董利鸿危险驾驶一审刑事判决书"}
