{"ajId":"acc479f0-606a-47c1-b443-c014061dd499","ajName":"阿五十四盗窃一案","ajjbqk":" 经审理查明，2014年1月23日凌晨1时许，被告人阿五十四与“阿吾”（姓名不详，在逃）到格尔木市石化基地南3区32号楼，撬窗进入该楼被害人王某某家中，秘密窃取惠普牌XU766PA#AB2型笔记本电脑一台、华为C8812E移动电话机一部及现金45元。经鉴定：被盗物品价值人民币2110元。被盗财物总价值共计人民币2155元。 案发后，赃款45元未追回，其他被盗赃物均已追回，并返还失主。 另查明，被告人阿五十四曾因收购、销售赃物于2006年9月11日被格尔木市劳动教养委员会决定劳动教养一年六个月；又因犯盗窃罪于2009年1月4日被我院判处有期徒刑三年，2011年1月27日刑满释放；以上行政处罚及累犯均已被我院依法从重处罚。再因犯破坏电力设备罪于2011年9月20日被我院判处有期徒刑三年，2014年1月13日刑满释放。 证实上述事实的证据有被害人报案材料及陈述、抓获经过、证人阿某某证言、现场勘验检查笔录及刑事照片、扣押物品清单及收条、格尔木市价格认证中心格价认（2014）19号价格鉴定结论书、户籍证明、格尔木市人民法院（2011）格刑初字第164号刑事附带民事判决书、青海省柴达木监狱狱政管理科证明、被告人阿五十四供述、指认笔录及指认照片。以上证据经当庭举证、质证，各证据间均能相互印证，足以证实被告人阿五十四入户盗窃的事实。庭审中，被告人对上列定罪及量刑证据均无异议。上述证据为本案的定罪、量刑依据。 ","cpfxgc":"本院认为，被告人阿五十四以非法占有为目的，入户盗窃公民财物，数额较大，其行为已构成盗窃罪。公诉机关指控被告人阿五十四犯盗窃罪的事实清楚、证据确实充分、罪名成立；被告人阿五十四在刑罚执行完毕以后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法从重处罚；归案后被告人能够如实供述自己的犯罪事实，依法从轻处罚；案发后被盗物品已追回，并返还失主，酌情予以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人阿五十四犯盗窃罪，判处有期徒刑六个月，并处罚金人民币1000元（于判决生效后10日内交纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月25日起至2014年7月24日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接上诉于青海省海西蒙古族藏族自治州中级人民法院，书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"青海省格尔木市人民法院 刑事判决书 格刑初字第117号 公诉机关格尔木市人民检察院。 被告人阿五十四，曾用名阿得林，绰号“大鼻”，男，藏族，1979年11月14日出生。曾因犯破坏电力设备罪于2011年9月20日被我院判处有期徒刑三年，2014年1月13日刑满释放。现因涉嫌盗窃一案于2014年1月25日被格尔木市公安局刑事拘留，同年2月28日被依法逮捕。现羁押于格尔木市公安局看守所。 格尔木市人民检察院以格检刑诉（2014）84号起诉书指控被告人阿五十四犯盗窃罪，于2014年5月27日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2014年6月6日公开开庭审理了本案，格尔木市人民检察院指派代理检察员孙德良出庭支持公诉，被告人阿五十四到庭参加诉讼，现已审理终结。 经审理查明，2014年1月23日凌晨1时许，被告人阿五十四与“阿吾”（姓名不详，在逃）到格尔木市石化基地南3区32号楼，撬窗进入该楼被害人王某某家中，秘密窃取惠普牌XU766PA#AB2型笔记本电脑一台、华为C8812E移动电话机一部及现金45元。经鉴定：被盗物品价值人民币2110元。被盗财物总价值共计人民币2155元。 案发后，赃款45元未追回，其他被盗赃物均已追回，并返还失主。 另查明，被告人阿五十四曾因收购、销售赃物于2006年9月11日被格尔木市劳动教养委员会决定劳动教养一年六个月；又因犯盗窃罪于2009年1月4日被我院判处有期徒刑三年，2011年1月27日刑满释放；以上行政处罚及累犯均已被我院依法从重处罚。再因犯破坏电力设备罪于2011年9月20日被我院判处有期徒刑三年，2014年1月13日刑满释放。 证实上述事实的证据有被害人报案材料及陈述、抓获经过、证人阿某某证言、现场勘验检查笔录及刑事照片、扣押物品清单及收条、格尔木市价格认证中心格价认（2014）19号价格鉴定结论书、户籍证明、格尔木市人民法院（2011）格刑初字第164号刑事附带民事判决书、青海省柴达木监狱狱政管理科证明、被告人阿五十四供述、指认笔录及指认照片。以上证据经当庭举证、质证，各证据间均能相互印证，足以证实被告人阿五十四入户盗窃的事实。庭审中，被告人对上列定罪及量刑证据均无异议。上述证据为本案的定罪、量刑依据。 本院认为，被告人阿五十四以非法占有为目的，入户盗窃公民财物，数额较大，其行为已构成盗窃罪。公诉机关指控被告人阿五十四犯盗窃罪的事实清楚、证据确实充分、罪名成立；被告人阿五十四在刑罚执行完毕以后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法从重处罚；归案后被告人能够如实供述自己的犯罪事实，依法从轻处罚；案发后被盗物品已追回，并返还失主，酌情予以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款之规定，判决如下： 被告人阿五十四犯盗窃罪，判处有期徒刑六个月，并处罚金人民币1000元（于判决生效后10日内交纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月25日起至2014年7月24日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接上诉于青海省海西蒙古族藏族自治州中级人民法院，书面上诉的，应当提交上诉状正本一份，副本四份。 审判员李文萍 二〇一四年六月六日 书记员荣婧","writId":"038029efc0d2d89071ec0792be93af27213","writName":"阿五十四盗窃一审刑事判决书"}
