{"ajId":"4b05e2da-715d-40bf-a0e1-ab4a705f7835","ajName":"高明生、新平彝族傣族自治县科学技术协会单位受贿一案","ajjbqk":" 原判认定： 一、单位受贿事实 （一）2009年，新平县科协将新平县荔枝产业协会申报获得的20万元中央科普惠农专项资金全额下拨后，被告人高明生以新平县科协经费不足为由，以单位名义收受新平县荔枝协会10万元，安排被告人丁福英将其中6万元存入单位账户用于购买车辆，其余4万元用于发放单位职工福利和慰问领导。 （二）2010年，新平县科协将新平县小横山科普示范基地申报获得的20万元中央科普惠农专项资金全额下拨后，被告人高明生以新平县科协经费不足为由，以单位名义收受新平县小横山科普示范基地10万元，将其中5万元留存在小横山示范基地冲抵新平县科协在该基地拿水果的费用，安排被告人丁福英将另外5万元用于发放单位职工福利。 （三）2011年至2012年，新平县科协将新平县古城村白家寨生姜研究会申报获得的20万元中央科普惠农专项资金全额下拨后，被告人高明生以新平县科协经费不足为由，安排被告人丁福英以单位名义两次向新平县古城村白家寨生姜研究会索取10万元，将其中5万元用于本单位各项支出，另外5万元交由高明生慰问领导。 （四）2013年，新平县科协将新平县水塘镇核桃产业协会申报获得的20万元基层科普行动计划专项资金全额下拨后，被告人高明生、丁福英以新平县老科协修缮办公楼资金不足为由，以单位名义向新平县水塘镇核桃产业协会收受10万元，用于新平县科协及老科协办公用房装修。 原判认定上述事实，有经一审庭审举证、质证的下列证据予以证实：中华人民共和国组织机构代码证，统一社会信用代码证，组织人事档案，被告人高明生及丁福英的户口证明，2007年参照公务员管理单位工作人员登记表，新平彝族傣族自治县科学技术协会章程，关于新平县科协机关人员分工的通知，农业专业技术协会推荐表，玉溪市财政局下达专项资金预算的通知，新平县财政局预算指标通知书，新平县诚义果业有限公司的记账凭证，新平县科协的记账凭证，证人陶某、章某、陈某、余某等证言，被告人高明生、丁福英的供述等。 二、滥用职权事实 （一）高明生、丁福英共同滥用职权的事实 被告人高明生在担任新平县科协主席期间，超越职权，擅自安排本单位办公室负责人、报账员丁福英利用为专业技术协会、示范基地申报、拨付中央科普惠农专项资金、基层科普行动专项资金及其他资金的便利，通过截留、套取等方式，将17万元中央专项资金、4万元科普经费违规使用，致使公共财产遭受损失。 1.2010年，从新平县养猪专业技术协会申报获得的20万元中央科普惠农专项资金中截留2万元，用于本单位职工入股创办的二元母猪养殖示范基地。 2.2011年，从新平县者竜乡核桃协会申报获得的20万元中央科普惠农专项资金中截留10万元，用于本单位职工入股创办的二元母猪养殖示范基地。 3.2012年，从新平县花腰傣手工艺品开发协会申报获得的20万元基层科普行动计划专项资金中截留5万元，用于向小横山科普示范基地购买水果。 4.2008年、2012年通过虚增新平县科协与新平县小智广告装饰工艺部、新平彬彬广告经营部签订的科普宣传栏制作安装合同价款的方式，两次共计套取4万元科普经费用于发放职工福利。 （二）高明生单独滥用职权的事实 被告人高明生在担任新平县科协主席期间，超越职权，擅自安排原新平县科协职工自学德将省、市、县拨付给新平县滇重楼种植科普示范基地（又称哈所基地）的科普经费进行账外保管，于2013年12月至2014年9月期间，先后两次套取7.4万元违规使用，致使公共财产遭受损失。被告人高明生在实施单位受贿、滥用职权行为过程中起主要作用，被告人丁福英起次要作用。被告人高明生、丁福英自动投案，如实供述自己的犯罪事实。 原判认定上述事实，有经一审庭审举证、质证的下列证据予以证实：农业专业技术协会推荐表，玉溪市财政局下达专项资金预算的通知，新平县财政局预算指标通知书，新平县科协的记账凭证，哈所基地的记账凭证，自学德和杨芹管理哈所基地账务情况记录等书证，证人杨某、章某、陈某等证言，被告人高明生、丁福英的供述，新平县人民检察院反渎职侵权局出具的归案情况说明等证据证实被告人高明生在担任新平县科协主席期间，超越职权，擅自安排本单位职工丁福英、自学德通过截留、套取等方式，将中央专项资金、科普经费28.4万元进行违规使用，致使公共财产遭受损失的事实。 原公诉机关指控的滥用职权部分的事实为： （一）高明生、丁福英共同滥用职权的事实 被告人高明生在担任新平县科协主席期间，超越职权，安排本单位办公室负责人、报账员丁福英利用为专业技术协会、示范基地申报、拨付中央科普惠农专项资金、基层科普行动专项资金及其他资金的便利，通过截留、套取等方式，将应当拨付给专业技术协会、示范基地的50万元中央专项资金、4万元科普经费违规用作其他支出。 1.2008年，从新平县漠沙镇曼勒村苦瓜专业技术协会申报获得的20万元中央科普惠农专项资金中截留10万元，用于购买新平县科协办公设备。 2.2010年，从新平县养猪专业技术协会申报获得的20万元中央科普惠农专项资金中截留10万元，将其中2万元用于新平县二元母猪养殖示范基地，其余8万元用于本单位各项支出。 3.2011年，从新平县者竜乡核桃协会申报获得的20万元中央科普惠农专项资金中截留10万元，转用于新平县二元母猪养殖示范基地。 4.2012年，从新平县花腰傣手工艺品开发协会申报获得的20万元基层科普行动计划专项资金中截留10万元，转用于新平县中草药种植专业技术协会和小横山科普示范基地。 5.2013年，将新平县新化乡白达莫村百合花协会申报获得的20万元基层科普行动计划专项资金全额下拨到新化乡财政所后，要求新化乡政府截留10万元专项资金返还到新平县老科技工作者协会（以下简称老科协）账户上，用于新平县科协及老科协办公用房装修。 6.2008年、2012年通过虚增新平县科协与新平县小智广告装饰工艺部、新平彬彬广告经营部签订的科普宣传栏制作安装合同价款的方式，两次共计套取4万元科普经费用于发放职工福利。 （二）高明生单独滥用职权的事实 1．被告人高明生在担任新平县科协主席期间，超越职权，安排原新平县科协职工自学德将省、市、县拨付给新平县滇重楼种植科普示范基地（又称哈所基地）的科普经费进行账外保管，于2013年12月至2014年9月期间，先后两次以伪造收款收据、虚列支出等方式，从上述资金中套取7.4万元用于慰问领导。 2．被告人高明生在担任新平县科协主席期间，超越职权，擅自决定将5万元青少年科学工作室专项资金拨付给新平县老科协，用于新平县科协及老科协办公用房装修。 原判认定的滥用职权部分的事实与该指控事实不一致。 原判认为，被告单位新平县科协，被告人高明生、丁福英多次以单位名义向申报中央专项资金的专业技术协会、示范基地收受、索取40万元，为申报单位谋取利益，情节严重。被告人高明生是收受财物的主要责任人，被告人丁福英是直接责任人。被告单位新平县科协及被告人高明生、丁福英的行为已构成单位受贿罪。对于公诉机关指控被告人高明生、丁福英犯滥用职权罪的罪名，经审理查明二被告人滥用职权致使公共财产遭受的损失为21万元；被告人高明生滥用职权致使公共财产遭受的损失为7.4万元。根据《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第一款第（二）项的规定，被告人高明生、丁福英滥用职权已经实际造成的经济损失未达到30万元，不能认定为重大损失，二被告人的行为不构成滥用职权罪。公诉机关指控被告人高明生、丁福英犯滥用职权罪的罪名不能成立。被告人高明生在实施单位受贿犯罪过程中起主要作用，系主犯，被告人丁福英起次要作用，系从犯。被告人高明生、丁福英自动投案，如实供述自己的犯罪事实，具有自首情节。原判依法对被告单位新平县科协判处罚金，对被告人高明生从轻处罚，对被告人丁福英免予刑事处罚。据此，原判依照《中华人民共和国刑法》第三百八十七条第一款、第二十五条第一款、第二十六条、第二十七条、第三十七条、第六十七条第一款、第五十二条、第五十三条之规定，判决：一、被告单位新平彝族傣族自治县科学技术协会犯单位受贿罪，判处罚金人民币20万元。罚金于判决生效后三十日内缴纳。二、被告人高明生犯单位受贿罪，判处有期徒刑六个月，缓刑一年。三、被告人丁福英犯单位受贿罪，免予刑事处罚。 新平县人民检察院抗诉认为，原判认定被告人高明生、丁福英滥用职权造成的经济损失未达30万元，不能认定为重大损失，行为不构成滥用职权罪，属认定事实错误，导致定性错误、量刑不当。 玉溪市人民检察院及出庭检察员认为，上诉人高明生及原审被告人丁福英滥用职权，擅自改变中央专项资金用途、虚列支出套取财政资金，违规用于办公支出、装修办公楼、发放职工福利等，致使公共财产遭受重大损失，其中二人共同滥用职权造成重大损失54万元，高明生个人滥用职权造成损失12.4万元，二人的行为应当以滥用职权罪追究刑事责任。同时认为上诉人高明生的上诉理由不能成立。上诉人高明生与原审被告人丁福英一人犯两罪，应当数罪并罚。二人具有自首情节，可以从轻或减轻处罚，丁福英提供重要线索，从而得以侦破其他案件，具有立功表现，可以从轻或减轻处罚。在滥用职权、单位受贿过程中，高明生系主犯，丁福英系从犯，应当对丁福英从轻、减轻或者免除处罚。 上诉人高明生认为，新平县科协收受各专业协会和科普示范基地资助和捐款的行为是合法行为，不构成单位受贿罪，故其也不构成单位受贿罪。其不存在滥用职权的行为，不构成滥用职权罪。 上诉人高明生的辩护人提出：1、单位受贿罪部分。根据中国科学技术协会章程和新平县科协章程的规定，新平县科协收受相关协会的资助是合法行为，故不构成单位受贿罪；2、滥用职权罪部分。新平县科协和高明生不存在截留专项资金、改变资金用途的事实，涉案相关专项资金已经拨付给相关协会，相关协会又资助或赞助给新平县科协，新平县科协有权自主使用，故不构成滥用职权罪。 原审被告人丁福英认为其系听从领导安排履行工作职责，不构成犯罪。 原审被告单位新平县科协的诉讼代表人对原判无异议。 经二审审理查明单位受贿罪的事实与一审认定的一致，滥用职权部分的事实与原公诉机关指控的一致。本案认定事实有经一、二审庭审举证、质证的在案证据证实。 ","cpfxgc":"本院认为，原审被告单位新平县科协多次向申报中央专项资金的专业技术协会、示范基地收受、索取40万元，为申报单位谋取利益，情节严重；上诉人高明生是该单位直接负责的主管人员，原审被告人丁福英是直接责任人，其行为已触犯《中华人民共和国刑法》第三百八十七条的规定，构成单位受贿罪。上诉人高明生和原审被告人丁福英作为国家机关工作人员，共同滥用职权，致使公共财产遭受54万元的经济损失，上诉人高明生还单独滥用职权，致使公共财产遭受12.4万元的经济损失，二人滥用职权套取、截留专项资金，改变专项资金用途，导致应当得到专项资金补助的项目未得到足额补助，致使公共财产遭受重大损失的行为，已触犯《中华人民共和国刑法》第三百九十七条的规定，构成滥用职权罪。上诉人高明生在实施单位受贿和共同滥用职权犯罪过程中起主要作用，系主犯，原审被告人丁福英起次要作用，系从犯。对于从犯，应当从轻、减轻处罚或者免除处罚。其二人自动投案，并如实供述自己的犯罪事实，系自首，可以从轻或减轻处罚，犯罪较轻的可以免除处罚。出庭检察员认为原审被告人丁福英具有立功情节的意见，因其所检举他人犯罪的案件情况尚未查证属实，故不予认定。上诉人高明生及其辩护人、原审被告人丁福英认为二人的行为不构成单位受贿罪和滥用职权罪的辩解和意见，与在案证据证实的事实和法律规定不符，不予采纳。根据本案的犯罪事实、性质和社会危害程度，结合原审被告人丁福英具有的量刑情节，决定对其所犯单位受贿罪和滥用职权罪免予刑事处罚。综上，原判认定单位受贿罪的事实清楚，适用法律准确，但认定滥用职权罪的事实不清，导致适用法律不当，抗诉机关的抗诉理由应予支持，上诉人高明生的上诉理由不予采纳。根据《中华人民共和国刑事诉讼法》第二百二十五条第一款（一）、（三）项，《中华人民共和国刑法》第三百八十七条第一款、第三百九十七条第一款、第二十五条第一款、第二十六条、第二十七条、第三十七条、第五十二条、第五十三条、第六十七条第一款、第六十九条第二款的规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、维持新平彝族傣族自治县人民法院（2017）云0427刑初115号判决第一项，即：一、被告单位新平彝族傣族自治县科学技术协会犯单位受贿罪，判处罚金人民币20万元。罚金于判决生效后三十日内缴纳。 二、撤销新平彝族傣族自治县人民法院（2017）云0427刑初115号判决第二、三项，即：二、被告人高明生犯单位受贿罪，判处有期徒刑六个月，缓刑一年。三、被告人丁福英犯单位受贿罪，免予刑事处罚。 三、上诉人高明生犯单位受贿罪，判处有期徒刑六个月；犯滥用职权罪，判处拘役五个月。数罪并罚决定执行有期徒刑六个月，缓刑一年。 （缓刑考验期从判决确定之日起计算。） 四、原审被告人丁福英犯单位受贿罪、滥用职权罪，免予刑事处罚。 本判决为终审判决。","qw":"云南省玉溪市中级人民法院 刑事判决书 （2018）云04刑终34号 抗诉机关云南省新平彝族傣族自治县人民检察院。 上诉人（原审被告人）高明生，男，1965年2月18日生，汉族，云南省新平县，研究生文化，原新平县科协主席，住新平县。因涉嫌犯滥用职权罪、单位受贿罪，于2017年3月9日被新平县公安局刑事拘留，同月26日被新平县人民检察院决定变更强制措施为取保候审。 辩护人李双能，云南红塔律师事务所律师。 原审被告单位新平彝族傣族自治县科学技术协会（以下简称新平县科协），统一社会信用代码135304270151897157。 法定代表人杨溢。 单位地址：新平县桂山街道太平路37号。 诉讼代表人方旭，男，1971年1月1日生，彝族，云南省新平县，大学文化，系新平县科协党支部书记，住新平县。 原审被告人丁福英，女，1970年5月10日生，汉族，云南省新平县，大学文化，原新平县报账员，住新平县。因涉嫌犯滥用职权罪、单位受贿罪，于2017年5月5日被新平县人检察院决定取保候审。 云南省新平彝族傣族自治县人民法院审理云南省新平彝族傣族自治县人民检察院指控原审被告单位新平县科协犯单位受贿罪，原审被告人高明生、丁福英犯滥用职权罪、单位受贿罪一案，于2017年12月22日作出（2017）云0427刑初115号刑事判决。宣判后，新平县人民检察院提出抗诉，原审被告人高明生提出上诉。本院依法组成合议庭，于2018年4月26日公开开庭审理了本案，玉溪市人民检察院指派检察员赵亮、代理检察员汤四明出庭支持抗诉。上诉人高明生及其辩护人、原审被告人丁福英、原审被告单位的诉讼代表人方旭到庭参加诉讼。现已审理终结。 原判认定： 一、单位受贿事实 （一）2009年，新平县科协将新平县荔枝产业协会申报获得的20万元中央科普惠农专项资金全额下拨后，被告人高明生以新平县科协经费不足为由，以单位名义收受新平县荔枝协会10万元，安排被告人丁福英将其中6万元存入单位账户用于购买车辆，其余4万元用于发放单位职工福利和慰问领导。 （二）2010年，新平县科协将新平县小横山科普示范基地申报获得的20万元中央科普惠农专项资金全额下拨后，被告人高明生以新平县科协经费不足为由，以单位名义收受新平县小横山科普示范基地10万元，将其中5万元留存在小横山示范基地冲抵新平县科协在该基地拿水果的费用，安排被告人丁福英将另外5万元用于发放单位职工福利。 （三）2011年至2012年，新平县科协将新平县古城村白家寨生姜研究会申报获得的20万元中央科普惠农专项资金全额下拨后，被告人高明生以新平县科协经费不足为由，安排被告人丁福英以单位名义两次向新平县古城村白家寨生姜研究会索取10万元，将其中5万元用于本单位各项支出，另外5万元交由高明生慰问领导。 （四）2013年，新平县科协将新平县水塘镇核桃产业协会申报获得的20万元基层科普行动计划专项资金全额下拨后，被告人高明生、丁福英以新平县老科协修缮办公楼资金不足为由，以单位名义向新平县水塘镇核桃产业协会收受10万元，用于新平县科协及老科协办公用房装修。 原判认定上述事实，有经一审庭审举证、质证的下列证据予以证实：中华人民共和国组织机构代码证，统一社会信用代码证，组织人事档案，被告人高明生及丁福英的户口证明，2007年参照公务员管理单位工作人员登记表，新平彝族傣族自治县科学技术协会章程，关于新平县科协机关人员分工的通知，农业专业技术协会推荐表，玉溪市财政局下达专项资金预算的通知，新平县财政局预算指标通知书，新平县诚义果业有限公司的记账凭证，新平县科协的记账凭证，证人陶某、章某、陈某、余某等证言，被告人高明生、丁福英的供述等。 二、滥用职权事实 （一）高明生、丁福英共同滥用职权的事实 被告人高明生在担任新平县科协主席期间，超越职权，擅自安排本单位办公室负责人、报账员丁福英利用为专业技术协会、示范基地申报、拨付中央科普惠农专项资金、基层科普行动专项资金及其他资金的便利，通过截留、套取等方式，将17万元中央专项资金、4万元科普经费违规使用，致使公共财产遭受损失。 1.2010年，从新平县养猪专业技术协会申报获得的20万元中央科普惠农专项资金中截留2万元，用于本单位职工入股创办的二元母猪养殖示范基地。 2.2011年，从新平县者竜乡核桃协会申报获得的20万元中央科普惠农专项资金中截留10万元，用于本单位职工入股创办的二元母猪养殖示范基地。 3.2012年，从新平县花腰傣手工艺品开发协会申报获得的20万元基层科普行动计划专项资金中截留5万元，用于向小横山科普示范基地购买水果。 4.2008年、2012年通过虚增新平县科协与新平县小智广告装饰工艺部、新平彬彬广告经营部签订的科普宣传栏制作安装合同价款的方式，两次共计套取4万元科普经费用于发放职工福利。 （二）高明生单独滥用职权的事实 被告人高明生在担任新平县科协主席期间，超越职权，擅自安排原新平县科协职工自学德将省、市、县拨付给新平县滇重楼种植科普示范基地（又称哈所基地）的科普经费进行账外保管，于2013年12月至2014年9月期间，先后两次套取7.4万元违规使用，致使公共财产遭受损失。被告人高明生在实施单位受贿、滥用职权行为过程中起主要作用，被告人丁福英起次要作用。被告人高明生、丁福英自动投案，如实供述自己的犯罪事实。 原判认定上述事实，有经一审庭审举证、质证的下列证据予以证实：农业专业技术协会推荐表，玉溪市财政局下达专项资金预算的通知，新平县财政局预算指标通知书，新平县科协的记账凭证，哈所基地的记账凭证，自学德和杨芹管理哈所基地账务情况记录等书证，证人杨某、章某、陈某等证言，被告人高明生、丁福英的供述，新平县人民检察院反渎职侵权局出具的归案情况说明等证据证实被告人高明生在担任新平县科协主席期间，超越职权，擅自安排本单位职工丁福英、自学德通过截留、套取等方式，将中央专项资金、科普经费28.4万元进行违规使用，致使公共财产遭受损失的事实。 原公诉机关指控的滥用职权部分的事实为： （一）高明生、丁福英共同滥用职权的事实 被告人高明生在担任新平县科协主席期间，超越职权，安排本单位办公室负责人、报账员丁福英利用为专业技术协会、示范基地申报、拨付中央科普惠农专项资金、基层科普行动专项资金及其他资金的便利，通过截留、套取等方式，将应当拨付给专业技术协会、示范基地的50万元中央专项资金、4万元科普经费违规用作其他支出。 1.2008年，从新平县漠沙镇曼勒村苦瓜专业技术协会申报获得的20万元中央科普惠农专项资金中截留10万元，用于购买新平县科协办公设备。 2.2010年，从新平县养猪专业技术协会申报获得的20万元中央科普惠农专项资金中截留10万元，将其中2万元用于新平县二元母猪养殖示范基地，其余8万元用于本单位各项支出。 3.2011年，从新平县者竜乡核桃协会申报获得的20万元中央科普惠农专项资金中截留10万元，转用于新平县二元母猪养殖示范基地。 4.2012年，从新平县花腰傣手工艺品开发协会申报获得的20万元基层科普行动计划专项资金中截留10万元，转用于新平县中草药种植专业技术协会和小横山科普示范基地。 5.2013年，将新平县新化乡白达莫村百合花协会申报获得的20万元基层科普行动计划专项资金全额下拨到新化乡财政所后，要求新化乡政府截留10万元专项资金返还到新平县老科技工作者协会（以下简称老科协）账户上，用于新平县科协及老科协办公用房装修。 6.2008年、2012年通过虚增新平县科协与新平县小智广告装饰工艺部、新平彬彬广告经营部签订的科普宣传栏制作安装合同价款的方式，两次共计套取4万元科普经费用于发放职工福利。 （二）高明生单独滥用职权的事实 1．被告人高明生在担任新平县科协主席期间，超越职权，安排原新平县科协职工自学德将省、市、县拨付给新平县滇重楼种植科普示范基地（又称哈所基地）的科普经费进行账外保管，于2013年12月至2014年9月期间，先后两次以伪造收款收据、虚列支出等方式，从上述资金中套取7.4万元用于慰问领导。 2．被告人高明生在担任新平县科协主席期间，超越职权，擅自决定将5万元青少年科学工作室专项资金拨付给新平县老科协，用于新平县科协及老科协办公用房装修。 原判认定的滥用职权部分的事实与该指控事实不一致。 原判认为，被告单位新平县科协，被告人高明生、丁福英多次以单位名义向申报中央专项资金的专业技术协会、示范基地收受、索取40万元，为申报单位谋取利益，情节严重。被告人高明生是收受财物的主要责任人，被告人丁福英是直接责任人。被告单位新平县科协及被告人高明生、丁福英的行为已构成单位受贿罪。对于公诉机关指控被告人高明生、丁福英犯滥用职权罪的罪名，经审理查明二被告人滥用职权致使公共财产遭受的损失为21万元；被告人高明生滥用职权致使公共财产遭受的损失为7.4万元。根据《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第一款第（二）项的规定，被告人高明生、丁福英滥用职权已经实际造成的经济损失未达到30万元，不能认定为重大损失，二被告人的行为不构成滥用职权罪。公诉机关指控被告人高明生、丁福英犯滥用职权罪的罪名不能成立。被告人高明生在实施单位受贿犯罪过程中起主要作用，系主犯，被告人丁福英起次要作用，系从犯。被告人高明生、丁福英自动投案，如实供述自己的犯罪事实，具有自首情节。原判依法对被告单位新平县科协判处罚金，对被告人高明生从轻处罚，对被告人丁福英免予刑事处罚。据此，原判依照《中华人民共和国刑法》第三百八十七条第一款、第二十五条第一款、第二十六条、第二十七条、第三十七条、第六十七条第一款、第五十二条、第五十三条之规定，判决：一、被告单位新平彝族傣族自治县科学技术协会犯单位受贿罪，判处罚金人民币20万元。罚金于判决生效后三十日内缴纳。二、被告人高明生犯单位受贿罪，判处有期徒刑六个月，缓刑一年。三、被告人丁福英犯单位受贿罪，免予刑事处罚。 新平县人民检察院抗诉认为，原判认定被告人高明生、丁福英滥用职权造成的经济损失未达30万元，不能认定为重大损失，行为不构成滥用职权罪，属认定事实错误，导致定性错误、量刑不当。 玉溪市人民检察院及出庭检察员认为，上诉人高明生及原审被告人丁福英滥用职权，擅自改变中央专项资金用途、虚列支出套取财政资金，违规用于办公支出、装修办公楼、发放职工福利等，致使公共财产遭受重大损失，其中二人共同滥用职权造成重大损失54万元，高明生个人滥用职权造成损失12.4万元，二人的行为应当以滥用职权罪追究刑事责任。同时认为上诉人高明生的上诉理由不能成立。上诉人高明生与原审被告人丁福英一人犯两罪，应当数罪并罚。二人具有自首情节，可以从轻或减轻处罚，丁福英提供重要线索，从而得以侦破其他案件，具有立功表现，可以从轻或减轻处罚。在滥用职权、单位受贿过程中，高明生系主犯，丁福英系从犯，应当对丁福英从轻、减轻或者免除处罚。 上诉人高明生认为，新平县科协收受各专业协会和科普示范基地资助和捐款的行为是合法行为，不构成单位受贿罪，故其也不构成单位受贿罪。其不存在滥用职权的行为，不构成滥用职权罪。 上诉人高明生的辩护人提出：1、单位受贿罪部分。根据中国科学技术协会章程和新平县科协章程的规定，新平县科协收受相关协会的资助是合法行为，故不构成单位受贿罪；2、滥用职权罪部分。新平县科协和高明生不存在截留专项资金、改变资金用途的事实，涉案相关专项资金已经拨付给相关协会，相关协会又资助或赞助给新平县科协，新平县科协有权自主使用，故不构成滥用职权罪。 原审被告人丁福英认为其系听从领导安排履行工作职责，不构成犯罪。 原审被告单位新平县科协的诉讼代表人对原判无异议。 经二审审理查明单位受贿罪的事实与一审认定的一致，滥用职权部分的事实与原公诉机关指控的一致。本案认定事实有经一、二审庭审举证、质证的在案证据证实。 本院认为，原审被告单位新平县科协多次向申报中央专项资金的专业技术协会、示范基地收受、索取40万元，为申报单位谋取利益，情节严重；上诉人高明生是该单位直接负责的主管人员，原审被告人丁福英是直接责任人，其行为已触犯《中华人民共和国刑法》第三百八十七条的规定，构成单位受贿罪。上诉人高明生和原审被告人丁福英作为国家机关工作人员，共同滥用职权，致使公共财产遭受54万元的经济损失，上诉人高明生还单独滥用职权，致使公共财产遭受12.4万元的经济损失，二人滥用职权套取、截留专项资金，改变专项资金用途，导致应当得到专项资金补助的项目未得到足额补助，致使公共财产遭受重大损失的行为，已触犯《中华人民共和国刑法》第三百九十七条的规定，构成滥用职权罪。上诉人高明生在实施单位受贿和共同滥用职权犯罪过程中起主要作用，系主犯，原审被告人丁福英起次要作用，系从犯。对于从犯，应当从轻、减轻处罚或者免除处罚。其二人自动投案，并如实供述自己的犯罪事实，系自首，可以从轻或减轻处罚，犯罪较轻的可以免除处罚。出庭检察员认为原审被告人丁福英具有立功情节的意见，因其所检举他人犯罪的案件情况尚未查证属实，故不予认定。上诉人高明生及其辩护人、原审被告人丁福英认为二人的行为不构成单位受贿罪和滥用职权罪的辩解和意见，与在案证据证实的事实和法律规定不符，不予采纳。根据本案的犯罪事实、性质和社会危害程度，结合原审被告人丁福英具有的量刑情节，决定对其所犯单位受贿罪和滥用职权罪免予刑事处罚。综上，原判认定单位受贿罪的事实清楚，适用法律准确，但认定滥用职权罪的事实不清，导致适用法律不当，抗诉机关的抗诉理由应予支持，上诉人高明生的上诉理由不予采纳。根据《中华人民共和国刑事诉讼法》第二百二十五条第一款（一）、（三）项，《中华人民共和国刑法》第三百八十七条第一款、第三百九十七条第一款、第二十五条第一款、第二十六条、第二十七条、第三十七条、第五十二条、第五十三条、第六十七条第一款、第六十九条第二款的规定，经本院审判委员会讨论决定，判决如下： 一、维持新平彝族傣族自治县人民法院（2017）云0427刑初115号判决第一项，即：一、被告单位新平彝族傣族自治县科学技术协会犯单位受贿罪，判处罚金人民币20万元。罚金于判决生效后三十日内缴纳。 二、撤销新平彝族傣族自治县人民法院（2017）云0427刑初115号判决第二、三项，即：二、被告人高明生犯单位受贿罪，判处有期徒刑六个月，缓刑一年。三、被告人丁福英犯单位受贿罪，免予刑事处罚。 三、上诉人高明生犯单位受贿罪，判处有期徒刑六个月；犯滥用职权罪，判处拘役五个月。数罪并罚决定执行有期徒刑六个月，缓刑一年。 （缓刑考验期从判决确定之日起计算。） 四、原审被告人丁福英犯单位受贿罪、滥用职权罪，免予刑事处罚。 本判决为终审判决。 审判长崔智鹏 审判员年乔建 审判员倪海燕 二〇一八年五月十五日 书记员信思轩","writId":"056eb039063c10a8716e077349cf58fb05e","writName":"高明生、新平彝族傣族自治县科学技术协会单位受贿二审刑事判决书"}
