{"ajId":"58c40bc4-64cd-419d-884f-4dcd0a48a46c","ajName":"王正国一案","ajjbqk":" 公诉机关指控：2012年5月，被告人王正国通过辛淑琴介绍认识李义成、刘益民等人，王正国以承包工程为由，与被害人李义成、刘益民签订由其伪造的虚假合同，并以需要收取保证金的名义骗取被害人刘益民、李义成、张立年100万元。 公诉机关认为被告人王正国无视国家法律，诈骗公私财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任。故对被告人王正国提起公诉，请依法判处。 被告人王正国及其辩护人张雪峰以合同并非伪造及被告人王正国应是受害者为由，提出被告人王正国不构成诈骗罪的辩护理由。 经审理查明，被告人王正国，于2012年5月，以虚构的工程，与被害人李义成、刘益民签订由其伪造的虚假合同并以收取保证金为由，骗取被害人李义成等人100万元。案发后，被告人王正国将100万元，全部退还被害人，并取得被害人的谅解。 认定上述事实的证据如下： （一）被告人王正国的供述和辩解，我是虚构了一个虚假的工程，然后和李义成、刘益民签订了合同，让他们交了100万元的保证金。我去看过，没有这个工程。过了一个星期，他家亲戚一个叫李义成，还有刘益民来了，我们签了合同，并且我说需要交纳100万元保证金，因为当时缺钱，就想从他们那骗点钱出来。过了一个星期，他们把准备好的钱打给了辛淑琴（张欣妈妈），然后辛淑琴把钱转存到了我的卡里。 （二）被害人的陈述 1、刘益民的陈述证实，证明其与李义成、张立年共同出资100万元，并通过辛淑琴将钱转交被告人王正国，后王正国一直找借口工程没开工，后再向其要100万元保证金，其一直找借口没还。 2、李义成的陈述证实，证明其与刘益民、张立年共同出资100万元，并通过辛淑琴将钱转交被告人王正国，后王正国一直找借口工程没开工，后再向其要100万元保证金，其一直找借口没还。 3、张立年的陈述证实，其出资40万元。 （三）证人张某、辛某琴的证言证实，其介绍王正国与刘益民、李义成认识，并签订合同，被害人向王正国交纳100万元的保证金，后工程一直未开工，被害人一直向被告人王正国索要100万元，王正国至今未退还的经过。 （四）书证 户籍信息，被告人的有关情况。 银行账户查询单，汇款情况。 谅解书，被告人返还100万元并取得被害人谅解。 合同，两份合同，其中中航华福有限公司与内蒙大唐国际签订的合同系虚假的。 照片，被告人王正国随身携带的证件及证书等，经证实系虚假的。 被告人王正国及其辩护人提交的证据： 1、被告人王正国与吴效东签订的合同一份，2、吴效东的账户往来明细一份。 以上证据证明王正国是被吴效东欺骗的；王正国不构成诈骗罪。 公诉机关认为，被告人极其辩护人提供的证据的真实性及合法性有异议；证据不能证明被告人王正国不构成诈骗罪。 本院认为，通过庭审，被告人王正国本人以在检察机关的笔录为真实意思表示，明确表示明知工程不存在，想骗点钱。辩护人提供的证据与本案不具有关联性，且现有的证据证明被告人王正国诈骗的100万元，没有向与吴效东签订的工程进行投资，故对辩护人的辩护意见不予采纳，对公诉机关的质证意见予以采纳。公安机关取得的证据是通过合法途径取得，具有真实性、合法性和关联性，经查证属实，予以确认。 ","cpfxgc":"本院认为，被告人王正国以非法占有为目的，虚构的手段诈骗他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任，公诉机关指控的罪名成立。被告人王正国能够积极退还被害人的经济损失，并取得被害人谅解，故酌定予以从轻处罚。故依照《中华人民共和国刑法》第二百六十六条之规定，判决如下：","pjjg":" 被告人王正国犯诈骗罪，判处有期徒刑十年，并处罚金50万元。 （刑期自判决执行之日起计算，判决前先行羁押的，羁押一日折抵刑期一日。即自2016年3月9日起至2026年3月8日止，所处罚金于判决生效后一个月内通过本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向吉林省通化市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"王正国诈骗一审刑事判决书 通化市二道江区人民法院 刑事判决书 （2016）吉0503刑初64号 公诉机关通化市二道江区人民检察院。 被告人王正国，男，汉族，大专文化，无职业，户籍所在地北京市丰台区，现住北京市丰台区，因涉嫌诈骗，于2016年3月9日被通化市公安局二道江区分局刑事拘留，于2016年3月22日被执行逮捕，现羁押于通化市看守所。 辩护人张雪峰，北京京师律师事务所律师。 被告人王正国诈骗一案，由通化市二道江区人民检察院于2016年6月16日以吉通二检刑诉（2016）47号起诉书，向本院提起公诉。本院受理后，依法组成合议庭，并于2016年6月28日、7月18日公开开庭进行了审理。通化市二道江区人民检察院指派检察员王彦影、助理检查员张健、孟凡颖出庭支持公诉，被告人王正国及其辩护人到庭参加诉讼，现已审理终结。 公诉机关指控：2012年5月，被告人王正国通过辛淑琴介绍认识李义成、刘益民等人，王正国以承包工程为由，与被害人李义成、刘益民签订由其伪造的虚假合同，并以需要收取保证金的名义骗取被害人刘益民、李义成、张立年100万元。 公诉机关认为被告人王正国无视国家法律，诈骗公私财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任。故对被告人王正国提起公诉，请依法判处。 被告人王正国及其辩护人张雪峰以合同并非伪造及被告人王正国应是受害者为由，提出被告人王正国不构成诈骗罪的辩护理由。 经审理查明，被告人王正国，于2012年5月，以虚构的工程，与被害人李义成、刘益民签订由其伪造的虚假合同并以收取保证金为由，骗取被害人李义成等人100万元。案发后，被告人王正国将100万元，全部退还被害人，并取得被害人的谅解。 认定上述事实的证据如下： （一）被告人王正国的供述和辩解，我是虚构了一个虚假的工程，然后和李义成、刘益民签订了合同，让他们交了100万元的保证金。我去看过，没有这个工程。过了一个星期，他家亲戚一个叫李义成，还有刘益民来了，我们签了合同，并且我说需要交纳100万元保证金，因为当时缺钱，就想从他们那骗点钱出来。过了一个星期，他们把准备好的钱打给了辛淑琴（张欣妈妈），然后辛淑琴把钱转存到了我的卡里。 （二）被害人的陈述 1、刘益民的陈述证实，证明其与李义成、张立年共同出资100万元，并通过辛淑琴将钱转交被告人王正国，后王正国一直找借口工程没开工，后再向其要100万元保证金，其一直找借口没还。 2、李义成的陈述证实，证明其与刘益民、张立年共同出资100万元，并通过辛淑琴将钱转交被告人王正国，后王正国一直找借口工程没开工，后再向其要100万元保证金，其一直找借口没还。 3、张立年的陈述证实，其出资40万元。 （三）证人张某、辛某琴的证言证实，其介绍王正国与刘益民、李义成认识，并签订合同，被害人向王正国交纳100万元的保证金，后工程一直未开工，被害人一直向被告人王正国索要100万元，王正国至今未退还的经过。 （四）书证 户籍信息，被告人的有关情况。 银行账户查询单，汇款情况。 谅解书，被告人返还100万元并取得被害人谅解。 合同，两份合同，其中中航华福有限公司与内蒙大唐国际签订的合同系虚假的。 照片，被告人王正国随身携带的证件及证书等，经证实系虚假的。 被告人王正国及其辩护人提交的证据： 1、被告人王正国与吴效东签订的合同一份，2、吴效东的账户往来明细一份。 以上证据证明王正国是被吴效东欺骗的；王正国不构成诈骗罪。 公诉机关认为，被告人极其辩护人提供的证据的真实性及合法性有异议；证据不能证明被告人王正国不构成诈骗罪。 本院认为，通过庭审，被告人王正国本人以在检察机关的笔录为真实意思表示，明确表示明知工程不存在，想骗点钱。辩护人提供的证据与本案不具有关联性，且现有的证据证明被告人王正国诈骗的100万元，没有向与吴效东签订的工程进行投资，故对辩护人的辩护意见不予采纳，对公诉机关的质证意见予以采纳。公安机关取得的证据是通过合法途径取得，具有真实性、合法性和关联性，经查证属实，予以确认。 本院认为，被告人王正国以非法占有为目的，虚构的手段诈骗他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任，公诉机关指控的罪名成立。被告人王正国能够积极退还被害人的经济损失，并取得被害人谅解，故酌定予以从轻处罚。故依照《中华人民共和国刑法》第二百六十六条之规定，判决如下： 被告人王正国犯诈骗罪，判处有期徒刑十年，并处罚金50万元。 （刑期自判决执行之日起计算，判决前先行羁押的，羁押一日折抵刑期一日。即自2016年3月9日起至2026年3月8日止，所处罚金于判决生效后一个月内通过本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向吉林省通化市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本五份。 审判长郭金玉 人民陪审员马晓君 人民陪审员谭家胜 二〇一六年十二月二十八日书记员王佐","writId":"044d9505d878e64aa8e259c00d6b957e03d","writName":"王正国诈骗一审刑事判决书"}
