{"ajId":"366ef840-90b4-49d1-9a08-accb9c069f93","ajName":"吴顺波走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明：：2017年7月13日9时许，被告人吴顺波事先与吸毒人员马某进行电话联系，马某向其购买200元的毒品冰毒，并用微信将200元发红包给吴顺波，约定在黎平县体育馆门口交货。吴顺波便乘坐吴某驾驶的哈弗牌越野车（贵H×××××）到体育馆门口路边，将一包用红色贵烟盒包装的毒品冰毒疑似物递给马某后，被公安民警当场抓获。经称量，贩卖的毒品冰毒疑似物净重0.6克，在越野车副驾驶坐位上搜出吴顺波丢的毒品冰毒疑似物零包一个，净重0.2克。经黔东南州公安司法鉴定中心鉴定，扣押的两个零包毒品冰毒疑似物中均含有甲基苯丙胺成分。 上述事实，被告人吴顺波在开庭审理过程中亦无异议，且有受案登记表、立案决定书、强制措施材料、户籍信息、黎平县公安局扣押物品文件清单、黔东南州公安禁毒大队收据、毒品称量记录及图片、通话清单；证人吴某、赵某、马某的证言；鉴定意见；现场勘查笔录及图片、提取痕迹、物证登记表、黎平县公安局现场检测报告书及图片、辨认笔录；封存电子证据清单、固定电子证据清单、勘验检查照片记录表、手机截图记录，对吴顺手机截图记录进行检测资料；被告人的供述与辩解等经庭审质证的证据证实，足以认定。 ","cpfxgc":"本院认为，被告人吴顺波明知是毒品而予以贩卖，其行为已构成贩卖毒品罪。公诉机关指控被告人吴顺波犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立。被告人吴顺波在侦查阶段能如实供述自己的犯罪事实，在庭审中自愿认罪，依法可以从轻处罚。综合考虑被告人吴顺波犯罪的事实、性质、情节、对社会的危害程度以及认罪态度、悔罪表现，依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人吴顺波犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月13日起至2018年1月12日止。罚金限于本判决生效之日起十日内缴纳） 二、随案移送的作案工具金色OPPOP牌智能手机一部，用于包装毒品的红色遵义香烟硬盒一个，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黔东南苗族侗族自治州中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省黎平县人民法院 刑事判决书 （2017）黔2631刑初242号 公诉机关贵州省黎平县人民检察院。 被告人吴顺波，曾用名吴红超，男，1997年10月23日出生，侗族，初中文化，贵州省黎平县人。因涉嫌贩卖毒品罪，于2017年7月13日被黎平县公安局刑事拘留，2017年7月20日被逮捕。现羁押于黎平县看守所。 黎平县人民检察院以黎检公诉刑诉（2017）260号起诉书指控被告人吴顺波犯贩卖毒品罪，于2017年10月19日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。黎平县人民检察院指派检察员潘敬东出庭支持公诉，被告人吴顺波到庭参加诉讼。现已审理终结。 经审理查明：：2017年7月13日9时许，被告人吴顺波事先与吸毒人员马某进行电话联系，马某向其购买200元的毒品冰毒，并用微信将200元发红包给吴顺波，约定在黎平县体育馆门口交货。吴顺波便乘坐吴某驾驶的哈弗牌越野车（贵H×××××）到体育馆门口路边，将一包用红色贵烟盒包装的毒品冰毒疑似物递给马某后，被公安民警当场抓获。经称量，贩卖的毒品冰毒疑似物净重0.6克，在越野车副驾驶坐位上搜出吴顺波丢的毒品冰毒疑似物零包一个，净重0.2克。经黔东南州公安司法鉴定中心鉴定，扣押的两个零包毒品冰毒疑似物中均含有甲基苯丙胺成分。 上述事实，被告人吴顺波在开庭审理过程中亦无异议，且有受案登记表、立案决定书、强制措施材料、户籍信息、黎平县公安局扣押物品文件清单、黔东南州公安禁毒大队收据、毒品称量记录及图片、通话清单；证人吴某、赵某、马某的证言；鉴定意见；现场勘查笔录及图片、提取痕迹、物证登记表、黎平县公安局现场检测报告书及图片、辨认笔录；封存电子证据清单、固定电子证据清单、勘验检查照片记录表、手机截图记录，对吴顺手机截图记录进行检测资料；被告人的供述与辩解等经庭审质证的证据证实，足以认定。 本院认为，被告人吴顺波明知是毒品而予以贩卖，其行为已构成贩卖毒品罪。公诉机关指控被告人吴顺波犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立。被告人吴顺波在侦查阶段能如实供述自己的犯罪事实，在庭审中自愿认罪，依法可以从轻处罚。综合考虑被告人吴顺波犯罪的事实、性质、情节、对社会的危害程度以及认罪态度、悔罪表现，依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人吴顺波犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月13日起至2018年1月12日止。罚金限于本判决生效之日起十日内缴纳） 二、随案移送的作案工具金色OPPOP牌智能手机一部，用于包装毒品的红色遵义香烟硬盒一个，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黔东南苗族侗族自治州中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长赵光会 人民陪审员陈文聪 人民陪审员吴化明 二〇一七年十一月十五日 书记员粟晰","writId":"017070305399bf691197b2e293698db62d6","writName":"吴顺波走私、贩卖、运输、制造毒品一审刑事判决书"}
