{"ajId":"a15214f0-bfc6-4138-ba76-c40d4605e95b","ajName":"杨某走私、贩卖、运输、制造毒品一案","ajjbqk":" 青岛市黄岛区人民检察院指控，2014年初，被告人杨某在从吴某处索要部分冰毒用于自己吸食，后杨某将冰毒贩卖给他人从中获利。2014年杨某涉嫌贩卖毒品罪被公安机关查获，后被青岛市李沧区人民法院判处有期徒刑九个月，剩余的毒品杨某隐瞒未上缴。2017年3月初的一天17时许，被告人杨某在青岛市市南区的住处，以400元钱的卖给闵某约0.6克冰毒。 综上，被告人杨某贩卖毒品1次，约0.6克，获利400元。 公诉机关认为，被告人杨某的行为构成贩卖毒品罪。杨某系累犯且为毒品再犯，应当从重处罚。且具有自愿认罪认罚的情节。并向本院提交了书证、证人证言、被告人供述和辩解、辨认笔录等证据予以证实。公诉机关建议对被告人杨某判处有期徒刑六个月至十一个月，并处罚金。 被告人杨某对公诉机关指控的犯罪事实无异议，自愿认罪认罚。 经审理查明的事实与公诉机关的指控一致。 另查明，2017年3月21日，珠海派出所在办理杨某吸毒一案中，杨某主动交代卖冰毒给闵某的犯罪事实。2017年3月22日，经对闵某依法询问，查实2017年3月初的一天17时许，在青岛市市南区杨某的住处，杨军以400元的价格卖给闵某0.5克多冰毒的犯罪事实。 上述事实，有下列证据予以证实：受案登记表、发破案经过、查获经过等书证一宗证实本案的发破案经过及被告人杨某的到案经过；常住人口基本信息证明证实杨某的身份情况；证人宋某的证言及辨认笔录证实宋某某在杨某住处吸食毒品的情况；证人闵某的证言及杨某的供述证实杨某贩卖毒品的事实，闵某、杨某的辨认笔录在案予以佐证；指认照片证实杨某指认贩卖冰毒、容留他人吸毒地点情况；青岛市公安局黄岛分局行政处罚决定书证实杨某、闵某因吸毒被行政处罚的情况；办案说明证实杨某供述多次容留他人吸毒，其中容留闵某、宋某吸毒已查实，容留仇某、马某某等人的违法事实未查实；青岛市李沧区人民法院刑事判决书证实杨某系累犯且系毒品再犯情况。以上证据，经庭审质证、认证，本院予以确认。 ","cpfxgc":"本院认为，被告人违反毒品管理法规，向他人贩卖冰毒，其行为构成贩卖毒品罪。公诉机关指控的事实与罪名成立，本院予以支持。杨某能如实供述公安机关尚未掌握的罪行，系自首，且自愿认罪认罚，依法可从轻处罚。杨某因吸食毒品被公安机关行政处罚，本案在量刑中酌情予以考虑。杨某曾因贩卖毒品罪被判过刑，又犯贩卖毒品罪，系毒品再犯，曾被判处有期徒刑，刑满释放后五年内再犯应当判处有期徒刑以上刑罚的，系累犯，依法对其从重处罚，并不得假释。根据被告人杨某犯罪的事实、性质、情节及对于社会的危害程度，依据《中华人民共和国刑法》第三百四十七条、第三百五十六条、第六十五条第一款、第六十七条第一款、第四十五条、第四十七条之规定，判决如下：","pjjg":" 被告人杨某犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币五千元。不得假释。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月24日起至2018年1月23日止。罚金于本判决生效之日起十日内缴纳） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杨某走私、贩卖、运输、制造毒品一审刑事判决书 山东省青岛市黄岛区人民法院 刑事判决书 （2017）鲁0211刑初915号 公诉机关青岛市黄岛区人民检察院。 被告人杨某，男，1966年2月4日出生于重庆市垫江县，汉族，初中文化，无业，住青岛市市南区。2014年9月29日因犯贩卖毒品罪被判处有期徒刑九个月，并处罚金人民币四千元。2017年3月21日因吸食毒品被处行政拘留十二日。因涉嫌犯贩卖毒品罪于2017年3月24日被青岛市公安局黄岛分局刑事拘留，同年4月6日被逮捕。 青岛市黄岛区人民检察院以青黄岛检公刑诉［2017］885号起诉书指控被告人杨某犯贩卖毒品罪，于2017年7月12日向本院提起公诉。本院于次日受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。青岛市黄岛区人民检察院指派检察员董蕙竹出庭支持公诉，被告人杨某到庭参加诉讼。现已审理终结。 青岛市黄岛区人民检察院指控，2014年初，被告人杨某在从吴某处索要部分冰毒用于自己吸食，后杨某将冰毒贩卖给他人从中获利。2014年杨某涉嫌贩卖毒品罪被公安机关查获，后被青岛市李沧区人民法院判处有期徒刑九个月，剩余的毒品杨某隐瞒未上缴。2017年3月初的一天17时许，被告人杨某在青岛市市南区的住处，以400元钱的卖给闵某约0.6克冰毒。 综上，被告人杨某贩卖毒品1次，约0.6克，获利400元。 公诉机关认为，被告人杨某的行为构成贩卖毒品罪。杨某系累犯且为毒品再犯，应当从重处罚。且具有自愿认罪认罚的情节。并向本院提交了书证、证人证言、被告人供述和辩解、辨认笔录等证据予以证实。公诉机关建议对被告人杨某判处有期徒刑六个月至十一个月，并处罚金。 被告人杨某对公诉机关指控的犯罪事实无异议，自愿认罪认罚。 经审理查明的事实与公诉机关的指控一致。 另查明，2017年3月21日，珠海派出所在办理杨某吸毒一案中，杨某主动交代卖冰毒给闵某的犯罪事实。2017年3月22日，经对闵某依法询问，查实2017年3月初的一天17时许，在青岛市市南区杨某的住处，杨军以400元的价格卖给闵某0.5克多冰毒的犯罪事实。 上述事实，有下列证据予以证实：受案登记表、发破案经过、查获经过等书证一宗证实本案的发破案经过及被告人杨某的到案经过；常住人口基本信息证明证实杨某的身份情况；证人宋某的证言及辨认笔录证实宋某某在杨某住处吸食毒品的情况；证人闵某的证言及杨某的供述证实杨某贩卖毒品的事实，闵某、杨某的辨认笔录在案予以佐证；指认照片证实杨某指认贩卖冰毒、容留他人吸毒地点情况；青岛市公安局黄岛分局行政处罚决定书证实杨某、闵某因吸毒被行政处罚的情况；办案说明证实杨某供述多次容留他人吸毒，其中容留闵某、宋某吸毒已查实，容留仇某、马某某等人的违法事实未查实；青岛市李沧区人民法院刑事判决书证实杨某系累犯且系毒品再犯情况。以上证据，经庭审质证、认证，本院予以确认。 本院认为，被告人违反毒品管理法规，向他人贩卖冰毒，其行为构成贩卖毒品罪。公诉机关指控的事实与罪名成立，本院予以支持。杨某能如实供述公安机关尚未掌握的罪行，系自首，且自愿认罪认罚，依法可从轻处罚。杨某因吸食毒品被公安机关行政处罚，本案在量刑中酌情予以考虑。杨某曾因贩卖毒品罪被判过刑，又犯贩卖毒品罪，系毒品再犯，曾被判处有期徒刑，刑满释放后五年内再犯应当判处有期徒刑以上刑罚的，系累犯，依法对其从重处罚，并不得假释。根据被告人杨某犯罪的事实、性质、情节及对于社会的危害程度，依据《中华人民共和国刑法》第三百四十七条、第三百五十六条、第六十五条第一款、第六十七条第一款、第四十五条、第四十七条之规定，判决如下： 被告人杨某犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币五千元。不得假释。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月24日起至2018年1月23日止。罚金于本判决生效之日起十日内缴纳） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员栾冲 二〇一七年七月二十七日 书记员单梦頔","writId":"004a436c39080497fef978c27bbf794071f","writName":"杨某走私、贩卖、运输、制造毒品一审刑事判决书"}
