{"ajId":"a1125a7a-151a-4dd3-9f11-02b3944b1311","ajName":"李奎犯故意杀人罪一案","ajjbqk":" 浙江省杭州市人民检察院指控：被告人李奎于2014年下半年和被害人林某丙在杭州相识并发展成为情人关系，后共同租住在杭州市江干区范家新苑16幢某室。 2015年4月26日凌晨，被告人李奎骑电动车到被害人林某丙工作的天豪KTV接其下班。因怀疑林某丙与其他异性有不正当关系，二人发生争执。同日3时39分许，二人骑车行驶至江干区天城路与机场路路口地铁一号线闸弄口站D出入口附近时，再次发生争执。此后，李奎先后多次用手扇耳光、拳击、脚踢等方式殴打林某丙的胸腹部、头部及背部。 当日4时14分，被告人李奎将被害人林某丙拖倒在地，在殴打过程中用脚猛跺林某丙的胸腹部数次，致使林某丙当场失去知觉，瘫倒在地。同日4时38分，李奎将没有知觉、小便失禁的林某丙架上电动车骑车返回至租房。因发现林某丙意识丧失、无呼吸迹象且体温下降、小便失禁，李奎又将林送至解放军第一一七医院。送至医院时林某丙已无呼吸及心跳、瞳孔散大，经医院立即抢救无效后被宣告死亡。经鉴定，林某丙头部、颈部、胸部及四肢均多处皮下出血，双侧肋骨及胸骨骨折，双肺挫伤出血，左心耳破裂，肝脏脏面及膈面多处破裂，确认死亡原因系胸部遭钝性外力作用致左心耳破裂，心包填塞死亡。当日，李奎在解放军第一一七医院向公安机关投案自首。 为证明上述指控，公诉机关当庭宣读、出示了证人张某甲、夏某、吕某、高某、卫某等证言，现场勘验检查笔录及照片，监控录像等视听资料，法医学尸体检验报告、DNA鉴定书等鉴定意见，110接处警记录、急诊抢救病情摘要，以及被告人李奎供述等证据，据此认为被告人李奎之行为已构成故意杀人罪，提请本院依法判处。 附带民事诉讼原告人李某甲、李某乙、李某丙、林某甲、邓某、李某丁诉请判令被告人李奎赔偿因被害人林某丙的死亡给原告人造成的经济损失70万元。 被告人李奎对起诉书指控事实及附带民事诉讼原告人所提诉请均没有异议。其辩护人认为：1、被告人李奎拳打脚踢的行为有别于持凶器行凶，而林某丙系因心耳破裂、心包填塞死亡，故李奎不可能知道其殴打行为会导致被害人死亡的结果；且李奎与被害人林某丙之间属情侣间摩擦，不具有杀人动机；事发后李奎拨打120急救电话并采取了急救行为，积极施救欲阻止死亡结果的发生，故被告人李奎的行为构成故意伤害罪。2、被告人李奎具有自首情节，且认罪态度好，又系初犯、偶犯，请求以故意伤害罪对被告人李奎从轻处罚。 经审理查明：2014年下半年，被告人李奎和被害人林某丙（女，殁年22岁）在杭州市江干区范家新苑16幢某室同居生活。 2015年4月26日3时许，被告人李奎骑电动车到被害人林某丙工作的天豪KTV接林下班，期间因怀疑林某丙与其他异性有不正当关系而发生争吵，两人返回租房途中，李奎将电动车停靠在本市江干区天城路与机场路路口的地铁一号线闸弄口站D出入口附近，下车继续质问林某丙。争执过程中，李奎先采用扇耳光、拳击、脚踢、膝顶等方式殴打林某丙的头面部、胸腹部、及背部，在林某丙被其击倒在地后，李奎用脚后跟连续猛跺侧卧的林某丙的身体，致林某丙当场丧失意识，瘫倒在地才停手。随后，李奎将林某丙拖拽至电动车边上，等候片刻见林某丙仍昏迷不醒，则将林架上电动车，于同日4时38分骑车返回租房。李奎在租房内发现林某丙似无呼吸迹象且体温下降，在拨打120急救电话并根据指导实施急救仍未见症状缓解的情况下，将林某丙送至解放军第一一七医院抢救，并在医院拨打电话向公安机关投案。被害人林某丙经抢救无效于当日死亡，经鉴定，林某丙系胸部遭钝性外力作用致左心耳破裂，心包填塞死亡。 案发后，公安机关从被告人李奎处扣押现金人民币900元及手机2部。 另查明，被害人林某丙与李某丁共同生育三名子女即附带民事诉讼原告人李某甲、李某乙、李某丙，但一直未办理结婚登记。被害人林某丙的死亡，给附带民事诉讼原告人李某甲、李某乙、李某丙、林某甲、邓某造成重大经济损失。本院审理期间，被告人李奎家属代缴赔偿款3万元人民币至本院。 上述事实有公诉机关及附带民事诉讼原告人当庭出举的下列证据证实： 1、120急救中心的电话录音及情况说明，证明被告人李奎发现林某丙没有呼吸后首先拨打120急救电话，要求紧急派遣救护车，在电话中李语音急促，称其女友当时已经没有呼吸，提供地址是在江干区范家新苑16幢某室。在根据医生指导按压林某丙胸口发生呕吐后，电话录音中传来李奎招呼邻居送林某丙去医院的声音。 2、证人张某甲证言，证明2015年4月26日5时许，其先听见隔壁有男子拨打120电话称“我女朋友不行了，快来救她”，没多久该男子来敲门，其开门后该男子说“帮我一下，我女朋友快不行了，赶紧送医院”，后该男子背着女朋友，其在旁边帮扶，下楼后将受伤女子抬上电动车，该男子还在说“老婆啊，坚持住啊”就往医院骑去。并证明其住在杭州市江干区范家新苑16幢5楼，该邻居男子系安徽人，经常和女朋友吵架。在案还有其姐姐张某乙所作证言印证其所证事实。 3、急诊抢救病情摘录、居民死亡医学证明书、法医学尸体检验鉴定书，证明被害人林某丙于2014年4月26日5时15分被发现意识丧失、呼之不应30分钟。入院抢救时患者呼之不应，刺激无反应，呼吸无，听诊心音消失，大动脉搏动未触及，双侧瞳孔散大固定，对光反射消失。经过医生积极抢救1小时20分钟，患者始终无法恢复自主心律，心电监护始终是一直线，于2015年4月26日6时35分行心电图呈一条直线示全心停搏。患者死亡于2015年4月26日6时35分46秒。 经对尸体进行检验。尸表检验发现：死者鼻腔内见血迹，右上牙龈出血，右颊粘膜见散在出血斑；左额部、右颞部、左颊部、颈部、胸部、左腋窝处、双臂、双手、双腿等多处发现皮下出血。解剖检验发现：右侧颞肌小片状出血；双侧胸腔积血，左侧第7肋、右侧第5、6肋骨、胸骨第2、3肋间处骨折；心包完整、膨隆，呈青紫色，打开心包，见心包积血及凝血块，左心耳破裂贯通至左心房，大小约1.2厘米×0.3厘米，破裂口边缘不规则，创壁不光滑。心外膜下未见出血点，剪开心脏，心室内膜下见出血斑。双肺见挫伤出血；腹腔内积血，肝脏脏面及膈面多处破裂。提取心血做理化检验，提取心血拭子、双手指甲拭子、阴道内外拭子、双侧乳头拭子及颈部拭子做DNA检验。同时，理化鉴定显示，林某丙心血中未检出敌敌畏等毒物，心血中检测出乙醇。 根据死者全身广泛散在皮下出血，双侧肋骨及胸骨骨折，双肺挫伤出血，左心耳及肝脏破裂口边缘不规则、创壁不光滑的形态特征，分析认为其损伤符合钝性外力作用所致，其胸腹部外力可致左心耳、心包填塞死亡。 鉴定认为林某丙系胸部遭钝性外力作用致左心耳破裂，心包填塞死亡。 4、现场勘验检查笔录及图片说明、照片，证明现场位于杭州市江干区闸弄口街道地铁一号线闸弄口站D出入口北侧路面，在该处路面未发现可疑痕迹、物品，在D出入口东侧人行道上有一根立杆，立杆上装有监控探头。 侦查机关又对江干区范家新苑16某室进行勘察。在床面上红色女式拎包内发现林某丙身份证，并在该室内提取三星手机一部（原物提取），牛仔短裤一条（原物提取），黑色休闲鞋一双（原物提取）。其余未见异常。 上述现场提取物品经当庭出示，被告人李奎供认其中手机系其所有，牛仔短裤一条、黑色休闲鞋一双系林某丙所有。 5、法医学DNA鉴定书、口腔拭子采集记录、人身检查笔录，证明送检的林某丙阴道内、阴道外拭子人精液PSA检验均呈阴性反应，检出的DNA在排除同卵多胞胎及外源性干扰的前提下支持均为林某丙所留，不支持为其他随机个体所留。送检的林某丙颈部、左右手指指甲末端检出的DNA在排除同卵多胞胎及外源性干扰的前提下支持均为林某丙所留。送检的李奎左手指甲末端检出的DNA在排除同卵多胞胎及外源性干扰的前提下支持为死者林某丙所留。送检的林某丙右乳头拭子检出混合DNA，由林某丙和李奎的DNA混合形成；在排除同卵多胞胎、近亲及外源性干扰的前提下，不排除林某丙是邓某与林某甲的生物学之女。 侦查机关对李奎的人身进行检查，未发现李奎身上有伤情，采集了血液样本和口腔拭子。 在案还有毒物检验报告，情况说明，证明送检检材短裤上布片未检出尿素成分。 6、视听资料：地铁一号线闸弄口站D出入口监控录像及情况说明，证明江干区公安分局刑侦大队调取的地铁一号线闸弄口站D出入口、被告人与被害人住处小区通道等处治安监控，上述监控分别摄录了被告人李奎殴打林某丙的全过程及将林某丙架上电动车回家的行进路线。 其中，在地铁一号线闸弄口站D出入口的视频中记录了被告人李奎对林某丙实施殴打的整个过程：2015年4月26日3时39分，李奎骑电动车载林某丙至闸弄口站D出入口停下后，两人在路边开始交谈并争执，期间林某丙蹲在地上，李奎一会儿蹲着一会儿将林某丙拉起，一直与林某丙交流，期间偶有动手打林某丙耳光及头部；4时10分至4时12分，李奎对蹲在地上的林某丙实施了连续殴打，用手扇耳光，用拳击打头部及身上，用脚踢头部及身上，之后两人又蹲在地上争执；4时14分，李奎突然起身将蹲在地上的林某丙打倒在地，4时14分16秒至4时14分24秒，李奎用脚跟部猛跺侧躺在地上的林某丙身体7下，林某丙当即瘫倒在地没有反应（从录像看林某丙已经完全丧失行为能力）。李奎随后将倒在地上的林某丙拽起，架着林某丙的双臂将林拖拽至电动车边上，为林某丙穿上外衣（有理头发等动作），最后蹲在路边对倚着电动车的林某丙说话，见林某丙一直没有任何反应，李奎即起身在电动车边抽烟、转圈，期间还有蹲在林某丙对面继续对话的动作；4时36分50秒，李奎架着林某丙双臂将林放在电动车上自己随后上车坐在林某丙之后撑着林某丙，于4时38分骑车离开。 7、证人叶某（天豪KTV业务经理）、证人高某（天豪KTV员工）证言及辨认笔录，证明被害人林某丙于2014年6月到天豪KTV应聘上班，到案发总共出勤11天。2015年4月25日晚林某丙在天豪KTV999号包厢服务，次日凌晨2点之后下班。在案还有证人叶某提供的林某丙在天豪KTV工作的身份证复印件及禁毒协议书，印证林某丙案发前在天豪KTV工作的情况。 8、证人陈某证言及辨认笔录、证人吕某证言，证明2015年4月其等10余人在杭州天豪KTV999包厢唱歌，期间由被害人林某丙陪伺吕某，吕某于次日凌晨3时许离开，当时付了林某丙500元小费。吕某还证明其给林某丙留了电话，次日起床后其发现凌晨4：37有一个未接电话，号码为187××××5371，估计是林某丙的电话。 9、证人夏某证言，证明2015年4月26日4时10分左右，其在闸弄口地铁站外看到一男一女在争吵，男的身高大概1.72米，女的比较瘦小。当时这女人“啊”的大叫一声，并对男的说：“我真的不想再这样了。”，后男的在说：“要是你等我等这么长时间才下来，你会相信吗？”，其以为是夫妻吵架就离开了。 10、证人卫某（系李奎租房的房东）证言、辨认笔录，证明被告人李奎于2015年3月1日租住范家新苑16幢某房间，过了七、八天左右被害人林某丙也入住该房间，两人经常吵架，听说2015年3月两人因打架还去了派出所。2015年4月26日其从房客张某甲处得知李奎把林某丙打得很严重的情况。 11、证人林某乙（系被害人林某丙妹妹）证言，证明林某丙17岁即与“李二刚”成婚并将户口也迁到贵州的男方家中，婚后有三个小孩，2013年10月份其与林某丙一起外出打工，其在宁波，林某丙在杭州做足疗。林某丙2013年春节回去后因为家庭经济问题开始闹离婚，过完年就管自己到杭州打工。2015年1月其曾接到林某丙电话，向其哭诉被李奎殴打，春节后林某丙到宁波其还看见林某丙脸上有好几处淤青，脖子上有一圈红印迹。案发两周前，林某丙还向其打听招工情况打算到宁波来工作。在案还有被害人林某丙父亲林某甲所作证言，证明其接到消息从江苏到杭州殡仪馆确认死者即其女儿林某丙，林某丙于2009年底与“李二刚”结婚，但从2013年开始关系不太好，林某丙的大女儿从2014年1月份开始由其夫妇抚养。 12、证人李某丁证言，证明林某丙于2013年农历9月初8到杭州做足疗，其与林某丙因为一些家庭问题闹过矛盾。2014年7月其到杭州林某丙在范家村的租房住过5天，林某丙自称在足疗店上夜班，晚上8点半上班，到晚上12点左右下班，有时到凌晨2点左右，4月18日左右其还与林某丙通过电话聊家常。 13、证人李某戊（系被告人李奎的哥哥）证言，证明被告人李奎在杭州工作已有4-5年，一直未婚，脾气比较急躁。2014年10月李奎的女朋友（即本案被害人）曾与其通过电话，才知道他们俩在交往的情况。2015年其父亲在李奎附近租房住了约一个月，知道李奎与女友同居一起，也见过该女孩，李奎告诉父亲女友是在酒店收银。其父母因为对方已经结过婚所以不同意李奎与该女孩交往。 14、110接处警单、到案经过，证明杭州市公安局110报警中心于2015年4月26日凌晨05：15：07，接到被告人李奎电话报警（187××××2988）称跟女朋友吵架并推倒了其女友，现女友没有呼吸，正在天城路的一一七医院抢救，自己在大厅。公安机关出警到现场，确认报警人即被告人李奎，李奎供认在闸弄口地铁站D出口附近以脚踢踹的方式将女友林某丙打伤，后将林送医院的情况。 15、扣押决定书及清单，证明公安机关从被告人李奎处扣押随身穿着或携带的皮鞋、西服外套、长裤、T恤、900元现金等物品；扣押“红色法拉利”手机一部。 16、常住人口基本信息、户籍证明，证明被告人李奎及被害人林某丙的基本身份。 17、被告人李奎供述，供认其于2014年7月10日左右租住在范家新苑17幢，与林某丙同一单元大概知道她做小姐，两人认识一周之后就同居在一起正式交往。林某丙之前一直在天海上班，2015年3月底才换到天豪KTV上班，其见过林某丙在宁波工作的妹妹，林也见过其父亲，其还向父亲隐瞒了林的工作，谎称林在足浴店收银，但因为父亲嫌林某丙结过婚并有小孩，不同意两人交往。4月26日凌晨3时许，其骑电动车到天豪KTV楼下准备接林某丙下班，林某丙在电话里让其到5楼等，其从大厅打算坐电梯，走到电梯附近看到林在一楼和二楼之间的楼梯转角那边往停车场看，于是其从后面上去拉了林的头发问她是什么意思，质问林是不是想跟客人“出台”，两人发生争吵。其驾驶电动车带林某丙回家路过机场路和天城路口的地铁站时，停车继续质问林某丙，认为林做了对不起自己的事情，越想越生气开始殴打林。一开始其抓住头发打她的后背，用膝盖顶她的腹部，但是她就是蹲在地上不肯说，后被其打倒侧卧在地上，其继续扇她的巴掌，随后站起来，用右脚踹了她三脚，其中头部一脚，胸口的位置两脚，踹了以后发觉林某丙在大喘气就停手了。其将林某丙扶起来半靠在身上，林当时没有回答其的问话，很难受地在哼哼，整个人软软的没有力气，其让林趴在电动车上，其一手搂着她，一手开电动车骑回家。在之前的整个过程中，林某丙先给了其当晚的小费500元，打完林某丙后其从包里又发现400块钱一并放在其钱包里，并拿了林的手机查看发现新加了一个尾号是444的通讯录号码。林某丙被扶上电动车时嘴巴一直在哼哼，气喘吁吁很难受的样子，好像喉咙里面有痰，眼睛半睁着，右耳上方有一个肿块，裤子也湿了。到家后，其将林某丙抱到5楼房间靠在床边，不久发现林某丙已经没有声息，手也凉了，其赶紧将林抱上床，一边换裤子一边打120，根据120的指导发现林某丙已经没有气息，采用急救按压胸口才按了一下林就吐了，做人工呼吸也没有什么反应，其感觉情况危急，叫邻居帮忙将林某丙背下楼，随后送到一一七医院，并在医院打电话报警。 18、附带民事诉讼原告人当庭出举的户口本、户籍证明，证明原告人与被害人林某丙的关系。 上述证据均经庭审质证无疑，本院予以确认。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人李奎因感情纠葛与被害人林某丙发生争执，采用拳打脚踢、脚跟猛跺的方式殴打林某丙，致林死亡，其行为构成故意伤害罪。公诉机关指控被告人李奎之行为构成故意杀人罪，经审理认为，被告人李奎蓄意殴打林某丙且手段凶残，具有明显的加害故意；但根据在案证据，尚不足以确认李奎系在明知或应当明知林某丙已濒临死亡的情况下才停止加害，亦不能证明李奎停止加害后在现场逗留系故意拖延时间放任林某丙死亡；且李奎将林某丙带回租房后，在意识到林某丙伤情危急有生命危险的情况下当即拨打120急救电话，并按照医嘱开展急救措施，为争取时间又自行送医，具有紧急救助的意愿和行为。故在案证据不足以证明被告人李奎实施暴力时具有放任林某丙死亡的主观故意，其行为符合故意伤害罪的犯罪构成，对被告人李奎的辩护人所提相关辩护意见，本院予以采纳。被告人李奎故意伤害被害人的手段凶残，后果严重，依法应予严惩。李奎在案发后主动投案，并如实供述罪行，具有自首情节，李奎亲属又于本院审理阶段积极筹款代赔部分经济损失，对被告人李奎依法可从轻处罚。被告人李奎的犯罪行为造成被害人林某丙死亡，对因此给附带民事诉讼原告人造成的经济损失依法应予赔偿，具体赔偿金额由本院据情判定。附带民事诉讼原告人李某丁虽与被害人林某丙长期共同生活并育有三名子女，但一直未依法办理结婚登记，不具有法律意义的婚姻关系，不具备附带民事诉讼主体资格。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第五十七条第一款、第三十六条，《中华人民共和国民法通则》第一百一十九条、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第一款、第一百五十五条第一、二款之规定，判决如下：","pjjg":" 一、被告人李奎犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 二、被告人李奎赔偿附带民事诉讼原告人李某甲、李某乙、李某丙、林某甲、邓某经济损失人民币25万元（含李奎家属代缴至本院的赔偿款人民币3万元，以及杭州市公安局江干区分局从被告人李奎处扣押、未随案移送本院的现金人民币900元，“红色法拉利”手机一部，和已随案移交本院的三星手部一部）。 三、驳回附带民事诉讼原告人李荣方的起诉。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"李奎犯故意杀人罪一审刑事判决书 浙江省杭州市中级人民法院 刑事附带民事判决书 （2015）浙杭刑初字第140号 公诉机关浙江省杭州市人民检察院。 附带民事诉讼原告人林某甲。系被害人林某丙父亲。 附带民事诉讼原告人邓某。系被害人林某丙母亲。 附带民事诉讼原告人李某甲。系被害人林某丙之。 附带民事诉讼原告人李某乙。系被害人林某丙之子。 附带民事诉讼原告人李某丙。系被害人林某丙之子。 附带民事诉讼原告人暨原告人李某甲、李某乙、李某丙的法定代理人、原告人林某甲、邓某的诉讼代理人李某丁。 被告人李奎。因涉嫌犯故意伤害罪于2015年4月26日被刑事拘留，同年5月8日被逮捕。现羁押于杭州市江干区看守所。 辩护人林洪春。 浙江省杭州市人民检察院以杭检刑诉（2015）136号起诉书指控被告人李奎犯故意杀人罪，于2015年8月25日向本院提起公诉。在诉讼过程中，被害人林某丙的子女李某甲、李某乙、李某丙，父亲林某甲、母亲邓某，以及李某甲、李某乙、李某丙的父亲李某丁向本院提起附带民事诉讼。本院审查后，认为符合法定开庭条件，依法组成合议庭，公开开庭合并审理了本案。浙江省杭州市人民检察院指派代理检察员李春斌及谢凯出庭支持公诉，附带民事诉讼原告人暨原告人李某甲、李某乙、李某丙的法定代理人、原告人林某甲、邓某的诉讼代理人李某丁，被告人李奎及其辩护人到庭参加诉讼。现已审理终结。 浙江省杭州市人民检察院指控：被告人李奎于2014年下半年和被害人林某丙在杭州相识并发展成为情人关系，后共同租住在杭州市江干区范家新苑16幢某室。 2015年4月26日凌晨，被告人李奎骑电动车到被害人林某丙工作的天豪KTV接其下班。因怀疑林某丙与其他异性有不正当关系，二人发生争执。同日3时39分许，二人骑车行驶至江干区天城路与机场路路口地铁一号线闸弄口站D出入口附近时，再次发生争执。此后，李奎先后多次用手扇耳光、拳击、脚踢等方式殴打林某丙的胸腹部、头部及背部。 当日4时14分，被告人李奎将被害人林某丙拖倒在地，在殴打过程中用脚猛跺林某丙的胸腹部数次，致使林某丙当场失去知觉，瘫倒在地。同日4时38分，李奎将没有知觉、小便失禁的林某丙架上电动车骑车返回至租房。因发现林某丙意识丧失、无呼吸迹象且体温下降、小便失禁，李奎又将林送至解放军第一一七医院。送至医院时林某丙已无呼吸及心跳、瞳孔散大，经医院立即抢救无效后被宣告死亡。经鉴定，林某丙头部、颈部、胸部及四肢均多处皮下出血，双侧肋骨及胸骨骨折，双肺挫伤出血，左心耳破裂，肝脏脏面及膈面多处破裂，确认死亡原因系胸部遭钝性外力作用致左心耳破裂，心包填塞死亡。当日，李奎在解放军第一一七医院向公安机关投案自首。 为证明上述指控，公诉机关当庭宣读、出示了证人张某甲、夏某、吕某、高某、卫某等证言，现场勘验检查笔录及照片，监控录像等视听资料，法医学尸体检验报告、DNA鉴定书等鉴定意见，110接处警记录、急诊抢救病情摘要，以及被告人李奎供述等证据，据此认为被告人李奎之行为已构成故意杀人罪，提请本院依法判处。 附带民事诉讼原告人李某甲、李某乙、李某丙、林某甲、邓某、李某丁诉请判令被告人李奎赔偿因被害人林某丙的死亡给原告人造成的经济损失70万元。 被告人李奎对起诉书指控事实及附带民事诉讼原告人所提诉请均没有异议。其辩护人认为：1、被告人李奎拳打脚踢的行为有别于持凶器行凶，而林某丙系因心耳破裂、心包填塞死亡，故李奎不可能知道其殴打行为会导致被害人死亡的结果；且李奎与被害人林某丙之间属情侣间摩擦，不具有杀人动机；事发后李奎拨打120急救电话并采取了急救行为，积极施救欲阻止死亡结果的发生，故被告人李奎的行为构成故意伤害罪。2、被告人李奎具有自首情节，且认罪态度好，又系初犯、偶犯，请求以故意伤害罪对被告人李奎从轻处罚。 经审理查明：2014年下半年，被告人李奎和被害人林某丙（女，殁年22岁）在杭州市江干区范家新苑16幢某室同居生活。 2015年4月26日3时许，被告人李奎骑电动车到被害人林某丙工作的天豪KTV接林下班，期间因怀疑林某丙与其他异性有不正当关系而发生争吵，两人返回租房途中，李奎将电动车停靠在本市江干区天城路与机场路路口的地铁一号线闸弄口站D出入口附近，下车继续质问林某丙。争执过程中，李奎先采用扇耳光、拳击、脚踢、膝顶等方式殴打林某丙的头面部、胸腹部、及背部，在林某丙被其击倒在地后，李奎用脚后跟连续猛跺侧卧的林某丙的身体，致林某丙当场丧失意识，瘫倒在地才停手。随后，李奎将林某丙拖拽至电动车边上，等候片刻见林某丙仍昏迷不醒，则将林架上电动车，于同日4时38分骑车返回租房。李奎在租房内发现林某丙似无呼吸迹象且体温下降，在拨打120急救电话并根据指导实施急救仍未见症状缓解的情况下，将林某丙送至解放军第一一七医院抢救，并在医院拨打电话向公安机关投案。被害人林某丙经抢救无效于当日死亡，经鉴定，林某丙系胸部遭钝性外力作用致左心耳破裂，心包填塞死亡。 案发后，公安机关从被告人李奎处扣押现金人民币900元及手机2部。 另查明，被害人林某丙与李某丁共同生育三名子女即附带民事诉讼原告人李某甲、李某乙、李某丙，但一直未办理结婚登记。被害人林某丙的死亡，给附带民事诉讼原告人李某甲、李某乙、李某丙、林某甲、邓某造成重大经济损失。本院审理期间，被告人李奎家属代缴赔偿款3万元人民币至本院。 上述事实有公诉机关及附带民事诉讼原告人当庭出举的下列证据证实： 1、120急救中心的电话录音及情况说明，证明被告人李奎发现林某丙没有呼吸后首先拨打120急救电话，要求紧急派遣救护车，在电话中李语音急促，称其女友当时已经没有呼吸，提供地址是在江干区范家新苑16幢某室。在根据医生指导按压林某丙胸口发生呕吐后，电话录音中传来李奎招呼邻居送林某丙去医院的声音。 2、证人张某甲证言，证明2015年4月26日5时许，其先听见隔壁有男子拨打120电话称“我女朋友不行了，快来救她”，没多久该男子来敲门，其开门后该男子说“帮我一下，我女朋友快不行了，赶紧送医院”，后该男子背着女朋友，其在旁边帮扶，下楼后将受伤女子抬上电动车，该男子还在说“老婆啊，坚持住啊”就往医院骑去。并证明其住在杭州市江干区范家新苑16幢5楼，该邻居男子系安徽人，经常和女朋友吵架。在案还有其姐姐张某乙所作证言印证其所证事实。 3、急诊抢救病情摘录、居民死亡医学证明书、法医学尸体检验鉴定书，证明被害人林某丙于2014年4月26日5时15分被发现意识丧失、呼之不应30分钟。入院抢救时患者呼之不应，刺激无反应，呼吸无，听诊心音消失，大动脉搏动未触及，双侧瞳孔散大固定，对光反射消失。经过医生积极抢救1小时20分钟，患者始终无法恢复自主心律，心电监护始终是一直线，于2015年4月26日6时35分行心电图呈一条直线示全心停搏。患者死亡于2015年4月26日6时35分46秒。 经对尸体进行检验。尸表检验发现：死者鼻腔内见血迹，右上牙龈出血，右颊粘膜见散在出血斑；左额部、右颞部、左颊部、颈部、胸部、左腋窝处、双臂、双手、双腿等多处发现皮下出血。解剖检验发现：右侧颞肌小片状出血；双侧胸腔积血，左侧第7肋、右侧第5、6肋骨、胸骨第2、3肋间处骨折；心包完整、膨隆，呈青紫色，打开心包，见心包积血及凝血块，左心耳破裂贯通至左心房，大小约1.2厘米×0.3厘米，破裂口边缘不规则，创壁不光滑。心外膜下未见出血点，剪开心脏，心室内膜下见出血斑。双肺见挫伤出血；腹腔内积血，肝脏脏面及膈面多处破裂。提取心血做理化检验，提取心血拭子、双手指甲拭子、阴道内外拭子、双侧乳头拭子及颈部拭子做DNA检验。同时，理化鉴定显示，林某丙心血中未检出敌敌畏等毒物，心血中检测出乙醇。 根据死者全身广泛散在皮下出血，双侧肋骨及胸骨骨折，双肺挫伤出血，左心耳及肝脏破裂口边缘不规则、创壁不光滑的形态特征，分析认为其损伤符合钝性外力作用所致，其胸腹部外力可致左心耳、心包填塞死亡。 鉴定认为林某丙系胸部遭钝性外力作用致左心耳破裂，心包填塞死亡。 4、现场勘验检查笔录及图片说明、照片，证明现场位于杭州市江干区闸弄口街道地铁一号线闸弄口站D出入口北侧路面，在该处路面未发现可疑痕迹、物品，在D出入口东侧人行道上有一根立杆，立杆上装有监控探头。 侦查机关又对江干区范家新苑16某室进行勘察。在床面上红色女式拎包内发现林某丙身份证，并在该室内提取三星手机一部（原物提取），牛仔短裤一条（原物提取），黑色休闲鞋一双（原物提取）。其余未见异常。 上述现场提取物品经当庭出示，被告人李奎供认其中手机系其所有，牛仔短裤一条、黑色休闲鞋一双系林某丙所有。 5、法医学DNA鉴定书、口腔拭子采集记录、人身检查笔录，证明送检的林某丙阴道内、阴道外拭子人精液PSA检验均呈阴性反应，检出的DNA在排除同卵多胞胎及外源性干扰的前提下支持均为林某丙所留，不支持为其他随机个体所留。送检的林某丙颈部、左右手指指甲末端检出的DNA在排除同卵多胞胎及外源性干扰的前提下支持均为林某丙所留。送检的李奎左手指甲末端检出的DNA在排除同卵多胞胎及外源性干扰的前提下支持为死者林某丙所留。送检的林某丙右乳头拭子检出混合DNA，由林某丙和李奎的DNA混合形成；在排除同卵多胞胎、近亲及外源性干扰的前提下，不排除林某丙是邓某与林某甲的生物学之女。 侦查机关对李奎的人身进行检查，未发现李奎身上有伤情，采集了血液样本和口腔拭子。 在案还有毒物检验报告，情况说明，证明送检检材短裤上布片未检出尿素成分。 6、视听资料：地铁一号线闸弄口站D出入口监控录像及情况说明，证明江干区公安分局刑侦大队调取的地铁一号线闸弄口站D出入口、被告人与被害人住处小区通道等处治安监控，上述监控分别摄录了被告人李奎殴打林某丙的全过程及将林某丙架上电动车回家的行进路线。 其中，在地铁一号线闸弄口站D出入口的视频中记录了被告人李奎对林某丙实施殴打的整个过程：2015年4月26日3时39分，李奎骑电动车载林某丙至闸弄口站D出入口停下后，两人在路边开始交谈并争执，期间林某丙蹲在地上，李奎一会儿蹲着一会儿将林某丙拉起，一直与林某丙交流，期间偶有动手打林某丙耳光及头部；4时10分至4时12分，李奎对蹲在地上的林某丙实施了连续殴打，用手扇耳光，用拳击打头部及身上，用脚踢头部及身上，之后两人又蹲在地上争执；4时14分，李奎突然起身将蹲在地上的林某丙打倒在地，4时14分16秒至4时14分24秒，李奎用脚跟部猛跺侧躺在地上的林某丙身体7下，林某丙当即瘫倒在地没有反应（从录像看林某丙已经完全丧失行为能力）。李奎随后将倒在地上的林某丙拽起，架着林某丙的双臂将林拖拽至电动车边上，为林某丙穿上外衣（有理头发等动作），最后蹲在路边对倚着电动车的林某丙说话，见林某丙一直没有任何反应，李奎即起身在电动车边抽烟、转圈，期间还有蹲在林某丙对面继续对话的动作；4时36分50秒，李奎架着林某丙双臂将林放在电动车上自己随后上车坐在林某丙之后撑着林某丙，于4时38分骑车离开。 7、证人叶某（天豪KTV业务经理）、证人高某（天豪KTV员工）证言及辨认笔录，证明被害人林某丙于2014年6月到天豪KTV应聘上班，到案发总共出勤11天。2015年4月25日晚林某丙在天豪KTV999号包厢服务，次日凌晨2点之后下班。在案还有证人叶某提供的林某丙在天豪KTV工作的身份证复印件及禁毒协议书，印证林某丙案发前在天豪KTV工作的情况。 8、证人陈某证言及辨认笔录、证人吕某证言，证明2015年4月其等10余人在杭州天豪KTV999包厢唱歌，期间由被害人林某丙陪伺吕某，吕某于次日凌晨3时许离开，当时付了林某丙500元小费。吕某还证明其给林某丙留了电话，次日起床后其发现凌晨4：37有一个未接电话，号码为187××××5371，估计是林某丙的电话。 9、证人夏某证言，证明2015年4月26日4时10分左右，其在闸弄口地铁站外看到一男一女在争吵，男的身高大概1.72米，女的比较瘦小。当时这女人“啊”的大叫一声，并对男的说：“我真的不想再这样了。”，后男的在说：“要是你等我等这么长时间才下来，你会相信吗？”，其以为是夫妻吵架就离开了。 10、证人卫某（系李奎租房的房东）证言、辨认笔录，证明被告人李奎于2015年3月1日租住范家新苑16幢某房间，过了七、八天左右被害人林某丙也入住该房间，两人经常吵架，听说2015年3月两人因打架还去了派出所。2015年4月26日其从房客张某甲处得知李奎把林某丙打得很严重的情况。 11、证人林某乙（系被害人林某丙妹妹）证言，证明林某丙17岁即与“李二刚”成婚并将户口也迁到贵州的男方家中，婚后有三个小孩，2013年10月份其与林某丙一起外出打工，其在宁波，林某丙在杭州做足疗。林某丙2013年春节回去后因为家庭经济问题开始闹离婚，过完年就管自己到杭州打工。2015年1月其曾接到林某丙电话，向其哭诉被李奎殴打，春节后林某丙到宁波其还看见林某丙脸上有好几处淤青，脖子上有一圈红印迹。案发两周前，林某丙还向其打听招工情况打算到宁波来工作。在案还有被害人林某丙父亲林某甲所作证言，证明其接到消息从江苏到杭州殡仪馆确认死者即其女儿林某丙，林某丙于2009年底与“李二刚”结婚，但从2013年开始关系不太好，林某丙的大女儿从2014年1月份开始由其夫妇抚养。 12、证人李某丁证言，证明林某丙于2013年农历9月初8到杭州做足疗，其与林某丙因为一些家庭问题闹过矛盾。2014年7月其到杭州林某丙在范家村的租房住过5天，林某丙自称在足疗店上夜班，晚上8点半上班，到晚上12点左右下班，有时到凌晨2点左右，4月18日左右其还与林某丙通过电话聊家常。 13、证人李某戊（系被告人李奎的哥哥）证言，证明被告人李奎在杭州工作已有4-5年，一直未婚，脾气比较急躁。2014年10月李奎的女朋友（即本案被害人）曾与其通过电话，才知道他们俩在交往的情况。2015年其父亲在李奎附近租房住了约一个月，知道李奎与女友同居一起，也见过该女孩，李奎告诉父亲女友是在酒店收银。其父母因为对方已经结过婚所以不同意李奎与该女孩交往。 14、110接处警单、到案经过，证明杭州市公安局110报警中心于2015年4月26日凌晨05：15：07，接到被告人李奎电话报警（187××××2988）称跟女朋友吵架并推倒了其女友，现女友没有呼吸，正在天城路的一一七医院抢救，自己在大厅。公安机关出警到现场，确认报警人即被告人李奎，李奎供认在闸弄口地铁站D出口附近以脚踢踹的方式将女友林某丙打伤，后将林送医院的情况。 15、扣押决定书及清单，证明公安机关从被告人李奎处扣押随身穿着或携带的皮鞋、西服外套、长裤、T恤、900元现金等物品；扣押“红色法拉利”手机一部。 16、常住人口基本信息、户籍证明，证明被告人李奎及被害人林某丙的基本身份。 17、被告人李奎供述，供认其于2014年7月10日左右租住在范家新苑17幢，与林某丙同一单元大概知道她做小姐，两人认识一周之后就同居在一起正式交往。林某丙之前一直在天海上班，2015年3月底才换到天豪KTV上班，其见过林某丙在宁波工作的妹妹，林也见过其父亲，其还向父亲隐瞒了林的工作，谎称林在足浴店收银，但因为父亲嫌林某丙结过婚并有小孩，不同意两人交往。4月26日凌晨3时许，其骑电动车到天豪KTV楼下准备接林某丙下班，林某丙在电话里让其到5楼等，其从大厅打算坐电梯，走到电梯附近看到林在一楼和二楼之间的楼梯转角那边往停车场看，于是其从后面上去拉了林的头发问她是什么意思，质问林是不是想跟客人“出台”，两人发生争吵。其驾驶电动车带林某丙回家路过机场路和天城路口的地铁站时，停车继续质问林某丙，认为林做了对不起自己的事情，越想越生气开始殴打林。一开始其抓住头发打她的后背，用膝盖顶她的腹部，但是她就是蹲在地上不肯说，后被其打倒侧卧在地上，其继续扇她的巴掌，随后站起来，用右脚踹了她三脚，其中头部一脚，胸口的位置两脚，踹了以后发觉林某丙在大喘气就停手了。其将林某丙扶起来半靠在身上，林当时没有回答其的问话，很难受地在哼哼，整个人软软的没有力气，其让林趴在电动车上，其一手搂着她，一手开电动车骑回家。在之前的整个过程中，林某丙先给了其当晚的小费500元，打完林某丙后其从包里又发现400块钱一并放在其钱包里，并拿了林的手机查看发现新加了一个尾号是444的通讯录号码。林某丙被扶上电动车时嘴巴一直在哼哼，气喘吁吁很难受的样子，好像喉咙里面有痰，眼睛半睁着，右耳上方有一个肿块，裤子也湿了。到家后，其将林某丙抱到5楼房间靠在床边，不久发现林某丙已经没有声息，手也凉了，其赶紧将林抱上床，一边换裤子一边打120，根据120的指导发现林某丙已经没有气息，采用急救按压胸口才按了一下林就吐了，做人工呼吸也没有什么反应，其感觉情况危急，叫邻居帮忙将林某丙背下楼，随后送到一一七医院，并在医院打电话报警。 18、附带民事诉讼原告人当庭出举的户口本、户籍证明，证明原告人与被害人林某丙的关系。 上述证据均经庭审质证无疑，本院予以确认。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人李奎因感情纠葛与被害人林某丙发生争执，采用拳打脚踢、脚跟猛跺的方式殴打林某丙，致林死亡，其行为构成故意伤害罪。公诉机关指控被告人李奎之行为构成故意杀人罪，经审理认为，被告人李奎蓄意殴打林某丙且手段凶残，具有明显的加害故意；但根据在案证据，尚不足以确认李奎系在明知或应当明知林某丙已濒临死亡的情况下才停止加害，亦不能证明李奎停止加害后在现场逗留系故意拖延时间放任林某丙死亡；且李奎将林某丙带回租房后，在意识到林某丙伤情危急有生命危险的情况下当即拨打120急救电话，并按照医嘱开展急救措施，为争取时间又自行送医，具有紧急救助的意愿和行为。故在案证据不足以证明被告人李奎实施暴力时具有放任林某丙死亡的主观故意，其行为符合故意伤害罪的犯罪构成，对被告人李奎的辩护人所提相关辩护意见，本院予以采纳。被告人李奎故意伤害被害人的手段凶残，后果严重，依法应予严惩。李奎在案发后主动投案，并如实供述罪行，具有自首情节，李奎亲属又于本院审理阶段积极筹款代赔部分经济损失，对被告人李奎依法可从轻处罚。被告人李奎的犯罪行为造成被害人林某丙死亡，对因此给附带民事诉讼原告人造成的经济损失依法应予赔偿，具体赔偿金额由本院据情判定。附带民事诉讼原告人李某丁虽与被害人林某丙长期共同生活并育有三名子女，但一直未依法办理结婚登记，不具有法律意义的婚姻关系，不具备附带民事诉讼主体资格。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第五十七条第一款、第三十六条，《中华人民共和国民法通则》第一百一十九条、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第一款、第一百五十五条第一、二款之规定，判决如下： 一、被告人李奎犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 二、被告人李奎赔偿附带民事诉讼原告人李某甲、李某乙、李某丙、林某甲、邓某经济损失人民币25万元（含李奎家属代缴至本院的赔偿款人民币3万元，以及杭州市公安局江干区分局从被告人李奎处扣押、未随案移送本院的现金人民币900元，“红色法拉利”手机一部，和已随案移交本院的三星手部一部）。 三、驳回附带民事诉讼原告人李荣方的起诉。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长鲍一鹏 代理审判员丁辉 人民陪审员魏卫理 二〇一五年十月二十日 书记员邹洋","writId":"00456599a48d32be7b7d8424e7aa50f2cef","writName":"李奎犯故意杀人罪一审刑事判决书"}
