{"ajId":"456c7591-424a-44d7-9f2a-3f6775c52ef6","ajName":"郝小光集资诈骗罪一案","ajjbqk":" 河北省唐山市路北区人民检察院指控：2016年9月份至11月份，被告人郝小光伙同魏涛（在逃）、唐龙（在逃）在唐山市路北区兴盛大成一期A2楼3单元6号的底商，先后成立并经营唐山市路北区佳惠日用品商店、唐山市路北区惠特隆超市，以在其商店、超市办理会员并购物后全额返还购物款为诱饵，以至少高于市场价格3倍的价格，向社会公众出售商品，骗取社会公众的资金。 截止发案，被告人郝小光等人共办理会员1220名，其中有873名会员的3634215元人民币购物款未能返还。 公诉机关在指控的同时，提供了相应的证据，认为被告人郝小光以非法占有的目的，使用诈骗方法非法集资，数额特别巨大，其行为触犯了《中华人民共和国刑法》第一百九十二条之规定，犯罪事实清楚，证据确实、充分，应当以集资诈骗罪追究其刑事责任。 被告人郝小光辩称，其对公诉机关指控的事实无异议，但其应当构成非法吸收公众存款罪，而非集资诈骗罪。 辩护人高辉、王世杰提出的辩护意见是本案的电子数据未经鉴定，不能采信；被告人郝小光的行为构成非法吸收公众存款罪；被告人郝小光系自首，认罪悔罪态度好，主观恶性小，建议法院对其减轻处罚，并提交情况说明一份及刑事判决书两份以支持其辩护意见。 经审理查明：2016年9月份至11月份，被告人郝小光伙同魏涛（在逃）、唐龙（在逃）在唐山市路北区兴盛大成一期A2楼3单元6号的底商，先后成立并经营唐山市路北区佳惠日用品商店、唐山市路北区惠特隆超市，以在其商店、超市办理会员并购物后全额返还购物款为诱饵，以至少高于市场价格3倍的价格，向社会公众出售商品，骗取社会公众的资金。 截至案发，被告人郝小光等人共办理会员1220名，其中有6人未实际办理会员卡，有75人没有消费记录，有266人未受到损失，尚有873名会员受到损失。扣除商品价值后，该873名会员损失金额共计人民币2424210元。 上述事实，有经庭审举证、质证的被告人郝小光的前科材料、佳惠生活馆收据等书证，证人汪某等人的证言，集资参与人王子山、刘瑛等人的陈述，被告人郝小光的供述和辩解，辨认笔录，侦查机关提取的佳惠生活馆客户记录电子表格等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郝小光以非法占有的目的，使用诈骗方法非法集资，数额特别巨大，其行为已构成集资诈骗罪。公诉机关指控其犯集资诈骗罪的事实清楚，证据确实、充分，罪名成立。 对于辩护人高辉提交的两组证据，经查，该两组证据是辩护人对于案情的分析计算和与本案无关的刑事判决书，不能用于证明本案的事实，故对该两组证据本院不予采信。对于辩护人所提本案的电子数据未经鉴定，不能采信的辩护意见，经查，有被告人供述和辩解、集资参与人的陈述等证据能够证实，侦查机关依法提取的电子数据真实记录了被告人郝小光等人在犯罪中骗取集资参与人资金的情况，该电子数据虽未经鉴定，但来源合法，内容客观，本院依法予以采信。 对于被告人郝小光所提其行为构成非法吸收公众存款罪的辩解意见及辩护人高辉、王世杰所提相同的辩护意见，经查，在被告人郝小光等人以高于市场价格销售货物，并承诺购物后全额返还购物款，在明知无有效盈利途径会导致大部分人受到损失的情况下，仍然向社会不特定人群进行宣传，占有集资参与人的资金，其行为已经构成集资诈骗罪，对该辩解及辩护意见本院不予采纳。对于辩护人所提被告人郝小光系自首的辩护意见，经查，被告人郝小光在接到侦查机关电话传唤后主动到案，并如实供述自己的罪行，该行为依法构成自首，其对行为性质的辩解不影响自首的成立，故对该辩护意见本院予以采纳，并可依法对其从轻处罚。被告人郝小光采用诈骗方法非法集资，造成集资参与人的损失无法偿还，故可依法对其酌情从重处罚。被告人郝小光有犯罪前科，故可依法对其酌情从重处罚。 依照《中华人民共和国刑法》第一百九十二条、第六十七条第一款、第六十一条、第四十七条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人郝小光犯集资诈骗罪，判处有期徒刑十年零二个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月11日起至2027年3月10日止。罚金于本判决生效后十日内缴纳。） 二、责令被告人郝小光退赔王子山、刘瑛等873人共计人民币2424210元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本九份。","qw":"河北省唐山市路北区人民法院 刑事判决书 （2017）冀0203刑初297号 公诉机关河北省唐山市路北区人民检察院。 被告人郝小光，男，1980年1月19日出生于河北省唐山市，汉族，初中文化，唐山市路北区佳惠日用品商店、唐山市路北区惠特隆超市负责人，户籍所在地及捕前住址河北省唐山市。2005年10月18日因犯抢劫罪被北京市西城区人民法院判处有期徒刑四年，2008年4月29日刑满释放。因涉嫌犯合同诈骗罪于2017年1月11日被唐山市公安局路北分局刑事拘留，同年2月17日被逮捕，现羁押于唐山市第一看守所。 辩护人高辉，河北福航律师事务所律师。 辩护人王世杰，河北鸿翔律师事务所律师。 河北省唐山市路北区人民检察院以冀唐北检公诉刑诉［2017］239号起诉书指控被告人郝小光犯集资诈骗罪，于2017年10月30日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。河北省唐山市路北区人民检察院指派检察员李志强、李杰夫出庭支持公诉，被告人郝小光，辩护人高辉、王世杰均到庭参加了诉讼。现已审理终结。 河北省唐山市路北区人民检察院指控：2016年9月份至11月份，被告人郝小光伙同魏涛（在逃）、唐龙（在逃）在唐山市路北区兴盛大成一期A2楼3单元6号的底商，先后成立并经营唐山市路北区佳惠日用品商店、唐山市路北区惠特隆超市，以在其商店、超市办理会员并购物后全额返还购物款为诱饵，以至少高于市场价格3倍的价格，向社会公众出售商品，骗取社会公众的资金。 截止发案，被告人郝小光等人共办理会员1220名，其中有873名会员的3634215元人民币购物款未能返还。 公诉机关在指控的同时，提供了相应的证据，认为被告人郝小光以非法占有的目的，使用诈骗方法非法集资，数额特别巨大，其行为触犯了《中华人民共和国刑法》第一百九十二条之规定，犯罪事实清楚，证据确实、充分，应当以集资诈骗罪追究其刑事责任。 被告人郝小光辩称，其对公诉机关指控的事实无异议，但其应当构成非法吸收公众存款罪，而非集资诈骗罪。 辩护人高辉、王世杰提出的辩护意见是本案的电子数据未经鉴定，不能采信；被告人郝小光的行为构成非法吸收公众存款罪；被告人郝小光系自首，认罪悔罪态度好，主观恶性小，建议法院对其减轻处罚，并提交情况说明一份及刑事判决书两份以支持其辩护意见。 经审理查明：2016年9月份至11月份，被告人郝小光伙同魏涛（在逃）、唐龙（在逃）在唐山市路北区兴盛大成一期A2楼3单元6号的底商，先后成立并经营唐山市路北区佳惠日用品商店、唐山市路北区惠特隆超市，以在其商店、超市办理会员并购物后全额返还购物款为诱饵，以至少高于市场价格3倍的价格，向社会公众出售商品，骗取社会公众的资金。 截至案发，被告人郝小光等人共办理会员1220名，其中有6人未实际办理会员卡，有75人没有消费记录，有266人未受到损失，尚有873名会员受到损失。扣除商品价值后，该873名会员损失金额共计人民币2424210元。 上述事实，有经庭审举证、质证的被告人郝小光的前科材料、佳惠生活馆收据等书证，证人汪某等人的证言，集资参与人王子山、刘瑛等人的陈述，被告人郝小光的供述和辩解，辨认笔录，侦查机关提取的佳惠生活馆客户记录电子表格等证据证实，足以认定。 本院认为，被告人郝小光以非法占有的目的，使用诈骗方法非法集资，数额特别巨大，其行为已构成集资诈骗罪。公诉机关指控其犯集资诈骗罪的事实清楚，证据确实、充分，罪名成立。 对于辩护人高辉提交的两组证据，经查，该两组证据是辩护人对于案情的分析计算和与本案无关的刑事判决书，不能用于证明本案的事实，故对该两组证据本院不予采信。对于辩护人所提本案的电子数据未经鉴定，不能采信的辩护意见，经查，有被告人供述和辩解、集资参与人的陈述等证据能够证实，侦查机关依法提取的电子数据真实记录了被告人郝小光等人在犯罪中骗取集资参与人资金的情况，该电子数据虽未经鉴定，但来源合法，内容客观，本院依法予以采信。 对于被告人郝小光所提其行为构成非法吸收公众存款罪的辩解意见及辩护人高辉、王世杰所提相同的辩护意见，经查，在被告人郝小光等人以高于市场价格销售货物，并承诺购物后全额返还购物款，在明知无有效盈利途径会导致大部分人受到损失的情况下，仍然向社会不特定人群进行宣传，占有集资参与人的资金，其行为已经构成集资诈骗罪，对该辩解及辩护意见本院不予采纳。对于辩护人所提被告人郝小光系自首的辩护意见，经查，被告人郝小光在接到侦查机关电话传唤后主动到案，并如实供述自己的罪行，该行为依法构成自首，其对行为性质的辩解不影响自首的成立，故对该辩护意见本院予以采纳，并可依法对其从轻处罚。被告人郝小光采用诈骗方法非法集资，造成集资参与人的损失无法偿还，故可依法对其酌情从重处罚。被告人郝小光有犯罪前科，故可依法对其酌情从重处罚。 依照《中华人民共和国刑法》第一百九十二条、第六十七条第一款、第六十一条、第四十七条、第五十三条、第六十四条之规定，判决如下： 一、被告人郝小光犯集资诈骗罪，判处有期徒刑十年零二个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月11日起至2027年3月10日止。罚金于本判决生效后十日内缴纳。） 二、责令被告人郝小光退赔王子山、刘瑛等873人共计人民币2424210元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本九份。 审判长赵宁 人民陪审员刘玉玲 人民陪审员张彦平 二○一七年十二月二十八日 书记员张玲","writId":"0551dc25fa9333d4c7b0e5ac6ce01bfdaa0","writName":"郝小光集资诈骗罪一审刑事判决书"}
