{"ajId":"fcbfc854-5a2c-4ab0-8947-e591940452f1","ajName":"张勇军交通肇事一案","ajjbqk":" 阜南县人民检察院指控：被告人张勇军持有C1驾驶证，于2017年4月25日向其岳父黄金波借到皖K×××××丰田牌SUV汽车，当天晚上和张某3等人喝酒后，于2017年4月26日4时30分许，驾驶皖K×××××丰田牌SUV车沿阜南县鹿城镇X056县道自西向东行驶，行驶至鹿城镇后王庄路口时将骑蓝色两轮电瓶车的杜某撞到，导致杜某当场死亡。事故发生后张勇军驾车离开现场，后又驾车返回案发现场，并拨打110和120报警电话，经安徽中天司法鉴定中心鉴定其静脉血液酒精含量为91.7mg／100ml，事故发生时车速为75.8千米／小时-78.6千米／小时。经阜南县公安局交警大队认定张勇军负事故全部责任，杜某无责任。就以上指控事实，公诉机关提供了被告人供述、证人证言及相关书证等证据在卷佐证，据以认为被告人张勇军违反道路交通管理法规，醉酒后驾驶机动车辆在道路上行驶，发生交通事故致一人死亡，负事故全部责任，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任。提请本院依法判处。 被告人张勇军对公诉机关指控的事实和罪名均无异议。其辩护人提出被告人张勇军系初犯、偶犯，且具有自首情节、积极赔偿被害人近亲属损失并取得被害人近亲属谅解，建议对被告人从轻、减轻处罚。 经审理查明：2017年4月26日4时30分许，被告人张勇军持有C1驾驶证驾驶皖K×××××丰田牌SUV车沿阜南至方集X056县道自西向东行驶，行驶至鹿城镇后王庄路口时将相向骑蓝色两轮电瓶车的杜某撞到，导致杜某当场死亡。事故发生后张勇军驾车离开现场，后又驾车返回案发现场，拨打110报警电话和120急救电话，等待公安机关处理，到案后并如实供述其驾车致被害人杜某死亡的事实经过。经安徽中天司法鉴定中心鉴定被告人张勇军静脉血液酒精含量为91.7mg／100ml（属醉酒状态），事故发生时车速为75.8千米／小时-78.6千米／小时。经阜南县公安局交警大队认定：张勇军负事故全部责任；杜某无责任。 另查明：被告人张勇军及其亲属与被害人近亲属自愿达成赔偿协议，并取得被害人近亲属谅解。 上述事实，有控辩双方举证、并经庭审质证的下列证据予以证明： 1、证人王某1证言，证明：2017年4月26日凌晨4点30分左右，其和邻居刘某骑电瓶车到城西派出所的路上，在阜南到公桥三强村后王庄路段看见一个女的躺在路中间一动不动，东边一辆被撞坏的电瓶车，就报警了，大概过了五分钟左右，见一辆红色的越野车开过来在尸体的南边停下来，一个年轻男子下车就报警，还问其事故发生地在什么地方，后来到派出所才知道这个男的叫张勇军。 2、证人刘某证言，证明：2017年4月26日凌晨4点30分左右，其和邻居王某1骑电瓶车一起到赵集干活，路经后王庄十字路口南离路口约30多米远处，听见十字路口砰的一声，声音很大，就继续往前，发现路中间躺着一个女的，身体没动静，可能被车撞了。 3、证人王某2证言，证明：其与被害人杜某是邻居，2017年4月26日早上四点钟左右，其在屋里睡觉，听到门口一声哗啦的声音比较大，到五点多起床看到派出所的民警正在测量现场，一辆黄色的越野车在路南边停着，车西边有一辆两轮电瓶车，电瓶车西边有个女的躺着。 4、证人杨某1证言，证明：被害人杜某是其妻子，2017年4月26日早上五点左右，其一个亲戚打电话说杜某出事了。 5、证人杨某2证言证明：被害人杜某是其嫂子，平时杜某去其家给货车装货，2017年4月26日凌晨四时许杜某去其家中在路上发生了交通事故。 6、证人黄金波证言，证明：被告人张勇军是其女婿，2017年4月25日吃过午饭，张勇军开其所有车牌皖K×××××车去阜阳火车站接黄贝贝，26日发生交通事故的时候张勇军给其打电话了。 7、证人张某1证言，证明：其与被告人张勇军是朋友，2017年4月25日，一起在方集镇宝林饭店吃饭喝酒，饭后又一起去KTV喝啤酒，后来张勇军驾车载带其到阜南西大闸旁边吃饭喝酒，吃完张勇军就自己开车走了。 8、证人张某2证言，证明：2017年4月26日其开半挂车经过阜方路。 9、证人张某3证言，证明：其与被告人张勇军是朋友，2017年4月25日其过生日，和张勇军等吃饭到23时许，张勇军也喝酒了。 10、被告人张勇军的供述，证明：2017年4月26日凌晨，其酒后驾车沿阜方路由西向东靠路南行驶到阜南县城关镇三里庄的时候，对面来了一辆半挂车，对方没有关闭远光灯，其车辆与半挂车相会的时候听见一声巨响，当时车的车头就往南偏了一下就刹车，停了一两分钟，接着其就开车离开现场往前走了一、两分钟又开车回到现场，因为不知道撞的是什么，等回去一看发现撞的是个人，其就先打120，再打的110。为了防止死者被其他车辆碾压，其就站在死者的西边指挥车辆，直到派出所人来。 11、阜南县公安局行政处罚决定书，证明：阜南县公安局于2017年4月26日作出行政处罚决定书：对张勇军行政拘留十五日的处罚并已执行（2017年4月26日至2017年5月11日）。 12、道路交通事故现场图、现场勘查笔录、现场照片，证明：案发现场具体方位、周边环境、人员伤亡、车辆外观状况等基本情况。 13、安徽中天司法鉴定中心司法鉴定意见书，证明：经鉴定，被告人张勇军案发时静脉血液酒精含量为91.7mg／100ml，事故发生时车速为75.8千米／小时-78.6千米／小时。 14、交通事故尸体检验报告，证明：被害人杜某于2017年4月26日因交通肇事死亡，死亡原因为内脏破裂。 15、驾驶证、行驶证、当事人及委托人身份信息，证明：被告人与受害人及委托人的基本信息情况。 16、归案经过，证明：案发后阜南县城西派出所民警在事故现场将张勇军抓获。 17、阜南县公安局交警大队道路交通事故认定书，证明：被告人张勇军醉酒超速驾驶机动车上路行驶，其行为是造成此事故的直接原因，应负此事故的全部责任，被害人杜某无责任。 18、调解协议、谅解书，证明：被告人张勇军近亲属积极赔偿被害人近亲属经济损失，取得被害人近亲属谅解。 19、前科网络查询情况，证明：被告人张勇军未发现有前科犯罪记录。 20、安徽省阜南县司法局社区矫正评估意见书证明：被告人张勇军符合社区矫正条件。 21、户籍证明。证明：被告人张勇军已达到完全负刑事责任年龄。 以上证据能够相互印证，吻合一致，本院予以确认。 ","cpfxgc":"本院认为：被告人张勇军违反道路交通管理法规，醉酒后驾驶机动车辆在道路上行驶，发生交通事故致一人死亡，负事故全部责任，其行为侵犯了交通运输的正常秩序和交通运输安全，构成交通肇事罪，依法应予以惩处。阜南县人民检察院指控被告人张勇军犯交通肇事罪，事实清楚，证据确实、充分，指控的事实和罪名均成立，依法应予支持。辩护人关于被告人张勇军希系初犯、偶犯，具有自首情节，且就民事赔偿事宜与被害人近亲属达成调解协议，取得被害人近亲属谅解，确有悔罪表现，依法可从轻、减轻处罚的辩护意见，与庭审查明事实相符，与法有据，本院予以采信。为打击犯罪，维护交通运输的安全，保障正常的社会管理秩序、社会风尚及公民人身健康权利不受侵犯，根据被告人张勇军的犯罪事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第四十七条、第六十一条、第六十七条第一款、《最高人民法院关于刑事附带民事诉讼范围问题的规定》第四条之规定，判决如下：","pjjg":" 被告人张勇军犯交通肇事罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月26日起至2018年1月25日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省阜南县人民法院 刑事判决书 （2017）皖1225刑初306号 公诉机关安徽省阜南县人民检察院。 被告人张勇军，男，1991年12月28日出生于安徽省阜南县，汉族，初中文化，住安徽省阜南县，因交通事故驾车逃逸于2017年4月26日被阜南县公安局行政拘留，因涉嫌交通肇事罪，2017年5月10日被阜南县公安局转为刑事拘留，同年5月22日经检察院批准逮捕，次日由阜南县公安局执行逮捕，现羁押于阜南县看守所。 辩护人程登豹，安徽洪淮律师事务所律师。 阜南县人民检察院以南检未刑诉［2017］46号起诉书指控被告人张勇军犯交通肇事罪，于2017年7月21日向本院提起公诉，本院于2017年8月3日作出（2017）皖1225刑初205号刑事判决书。被告人张勇军不服本院（2017）皖1225刑初205号刑事判决书，上诉至安徽省阜阳市中级人民法院，安徽省阜阳市中级人民法院于2017年10月11日作出（2017）皖12刑终439号刑事裁定书：一、撤销阜南县人民法院（2017）皖1225刑初205号刑事判决书；二、发回阜南县人民法院重新审判。本院于2017年10月26日立案受理，依法另行组成合议庭，于2018年1月18日公开开庭审理了本案。阜南县人民检察院指派检察员张明恩、助理检察员刘杰出庭支持公诉，被告人张勇军及其辩护人程登豹到庭参加诉讼。本案现已审理终结。 阜南县人民检察院指控：被告人张勇军持有C1驾驶证，于2017年4月25日向其岳父黄金波借到皖K×××××丰田牌SUV汽车，当天晚上和张某3等人喝酒后，于2017年4月26日4时30分许，驾驶皖K×××××丰田牌SUV车沿阜南县鹿城镇X056县道自西向东行驶，行驶至鹿城镇后王庄路口时将骑蓝色两轮电瓶车的杜某撞到，导致杜某当场死亡。事故发生后张勇军驾车离开现场，后又驾车返回案发现场，并拨打110和120报警电话，经安徽中天司法鉴定中心鉴定其静脉血液酒精含量为91.7mg／100ml，事故发生时车速为75.8千米／小时-78.6千米／小时。经阜南县公安局交警大队认定张勇军负事故全部责任，杜某无责任。就以上指控事实，公诉机关提供了被告人供述、证人证言及相关书证等证据在卷佐证，据以认为被告人张勇军违反道路交通管理法规，醉酒后驾驶机动车辆在道路上行驶，发生交通事故致一人死亡，负事故全部责任，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任。提请本院依法判处。 被告人张勇军对公诉机关指控的事实和罪名均无异议。其辩护人提出被告人张勇军系初犯、偶犯，且具有自首情节、积极赔偿被害人近亲属损失并取得被害人近亲属谅解，建议对被告人从轻、减轻处罚。 经审理查明：2017年4月26日4时30分许，被告人张勇军持有C1驾驶证驾驶皖K×××××丰田牌SUV车沿阜南至方集X056县道自西向东行驶，行驶至鹿城镇后王庄路口时将相向骑蓝色两轮电瓶车的杜某撞到，导致杜某当场死亡。事故发生后张勇军驾车离开现场，后又驾车返回案发现场，拨打110报警电话和120急救电话，等待公安机关处理，到案后并如实供述其驾车致被害人杜某死亡的事实经过。经安徽中天司法鉴定中心鉴定被告人张勇军静脉血液酒精含量为91.7mg／100ml（属醉酒状态），事故发生时车速为75.8千米／小时-78.6千米／小时。经阜南县公安局交警大队认定：张勇军负事故全部责任；杜某无责任。 另查明：被告人张勇军及其亲属与被害人近亲属自愿达成赔偿协议，并取得被害人近亲属谅解。 上述事实，有控辩双方举证、并经庭审质证的下列证据予以证明： 1、证人王某1证言，证明：2017年4月26日凌晨4点30分左右，其和邻居刘某骑电瓶车到城西派出所的路上，在阜南到公桥三强村后王庄路段看见一个女的躺在路中间一动不动，东边一辆被撞坏的电瓶车，就报警了，大概过了五分钟左右，见一辆红色的越野车开过来在尸体的南边停下来，一个年轻男子下车就报警，还问其事故发生地在什么地方，后来到派出所才知道这个男的叫张勇军。 2、证人刘某证言，证明：2017年4月26日凌晨4点30分左右，其和邻居王某1骑电瓶车一起到赵集干活，路经后王庄十字路口南离路口约30多米远处，听见十字路口砰的一声，声音很大，就继续往前，发现路中间躺着一个女的，身体没动静，可能被车撞了。 3、证人王某2证言，证明：其与被害人杜某是邻居，2017年4月26日早上四点钟左右，其在屋里睡觉，听到门口一声哗啦的声音比较大，到五点多起床看到派出所的民警正在测量现场，一辆黄色的越野车在路南边停着，车西边有一辆两轮电瓶车，电瓶车西边有个女的躺着。 4、证人杨某1证言，证明：被害人杜某是其妻子，2017年4月26日早上五点左右，其一个亲戚打电话说杜某出事了。 5、证人杨某2证言证明：被害人杜某是其嫂子，平时杜某去其家给货车装货，2017年4月26日凌晨四时许杜某去其家中在路上发生了交通事故。 6、证人黄金波证言，证明：被告人张勇军是其女婿，2017年4月25日吃过午饭，张勇军开其所有车牌皖K×××××车去阜阳火车站接黄贝贝，26日发生交通事故的时候张勇军给其打电话了。 7、证人张某1证言，证明：其与被告人张勇军是朋友，2017年4月25日，一起在方集镇宝林饭店吃饭喝酒，饭后又一起去KTV喝啤酒，后来张勇军驾车载带其到阜南西大闸旁边吃饭喝酒，吃完张勇军就自己开车走了。 8、证人张某2证言，证明：2017年4月26日其开半挂车经过阜方路。 9、证人张某3证言，证明：其与被告人张勇军是朋友，2017年4月25日其过生日，和张勇军等吃饭到23时许，张勇军也喝酒了。 10、被告人张勇军的供述，证明：2017年4月26日凌晨，其酒后驾车沿阜方路由西向东靠路南行驶到阜南县城关镇三里庄的时候，对面来了一辆半挂车，对方没有关闭远光灯，其车辆与半挂车相会的时候听见一声巨响，当时车的车头就往南偏了一下就刹车，停了一两分钟，接着其就开车离开现场往前走了一、两分钟又开车回到现场，因为不知道撞的是什么，等回去一看发现撞的是个人，其就先打120，再打的110。为了防止死者被其他车辆碾压，其就站在死者的西边指挥车辆，直到派出所人来。 11、阜南县公安局行政处罚决定书，证明：阜南县公安局于2017年4月26日作出行政处罚决定书：对张勇军行政拘留十五日的处罚并已执行（2017年4月26日至2017年5月11日）。 12、道路交通事故现场图、现场勘查笔录、现场照片，证明：案发现场具体方位、周边环境、人员伤亡、车辆外观状况等基本情况。 13、安徽中天司法鉴定中心司法鉴定意见书，证明：经鉴定，被告人张勇军案发时静脉血液酒精含量为91.7mg／100ml，事故发生时车速为75.8千米／小时-78.6千米／小时。 14、交通事故尸体检验报告，证明：被害人杜某于2017年4月26日因交通肇事死亡，死亡原因为内脏破裂。 15、驾驶证、行驶证、当事人及委托人身份信息，证明：被告人与受害人及委托人的基本信息情况。 16、归案经过，证明：案发后阜南县城西派出所民警在事故现场将张勇军抓获。 17、阜南县公安局交警大队道路交通事故认定书，证明：被告人张勇军醉酒超速驾驶机动车上路行驶，其行为是造成此事故的直接原因，应负此事故的全部责任，被害人杜某无责任。 18、调解协议、谅解书，证明：被告人张勇军近亲属积极赔偿被害人近亲属经济损失，取得被害人近亲属谅解。 19、前科网络查询情况，证明：被告人张勇军未发现有前科犯罪记录。 20、安徽省阜南县司法局社区矫正评估意见书证明：被告人张勇军符合社区矫正条件。 21、户籍证明。证明：被告人张勇军已达到完全负刑事责任年龄。 以上证据能够相互印证，吻合一致，本院予以确认。 本院认为：被告人张勇军违反道路交通管理法规，醉酒后驾驶机动车辆在道路上行驶，发生交通事故致一人死亡，负事故全部责任，其行为侵犯了交通运输的正常秩序和交通运输安全，构成交通肇事罪，依法应予以惩处。阜南县人民检察院指控被告人张勇军犯交通肇事罪，事实清楚，证据确实、充分，指控的事实和罪名均成立，依法应予支持。辩护人关于被告人张勇军希系初犯、偶犯，具有自首情节，且就民事赔偿事宜与被害人近亲属达成调解协议，取得被害人近亲属谅解，确有悔罪表现，依法可从轻、减轻处罚的辩护意见，与庭审查明事实相符，与法有据，本院予以采信。为打击犯罪，维护交通运输的安全，保障正常的社会管理秩序、社会风尚及公民人身健康权利不受侵犯，根据被告人张勇军的犯罪事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第四十七条、第六十一条、第六十七条第一款、《最高人民法院关于刑事附带民事诉讼范围问题的规定》第四条之规定，判决如下： 被告人张勇军犯交通肇事罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月26日起至2018年1月25日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张利 审判员王其亚 人民审判员亚军 二〇一八年一月十九日 书记员李清桃 附（2017）皖1225刑初306号判决书所适用的法律条文： 《中华人民共和国刑法》 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产造成重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 《最高人民法院关于刑事附带民事诉讼范围问题的规定》 第四条被告人已经赔偿被害人物质损失的，人民法院可以作为量刑情节予以考虑。","writId":"067fa522467a79c9b346a3db450e6ecc7d1","writName":"张勇军交通肇事一审刑事判决书"}
