{"ajId":"dc9bb9e3-d65e-414f-8a1f-e3d0435fce78","ajName":"罗华林以危险方法危害公共安全、寻衅滋事一案","ajjbqk":" 广东省湛江市人民检察院指控，（一）以危险方法危害公共安全事实： 2016年10月26日凌晨6时许，庞某1、庞某5、庞某2（均已判刑）伙同庞某3新（另案处理）驾驶着一辆白色面包车来到廉江市怡心市场附近，被告人罗华林到面包车驾驶室门处与庞某3新说话，庞某1、庞某5及庞某2均在该面包车内休息。之后，庞峰新驾驶该面包车搭载庞培仪、庞康志及庞世康等人窜至廉江市西江月酒店门口路段处停下。过了一会，罗华林上到该面包车副驾驶室位置坐下，接着，罗华林叫庞某3新赶快开车尾随前面的一辆摩托车，并对面包车某的人说要捉该摩托车的人打一顿，庞某1、庞某5及庞某2等人均表示同意。于是，庞某3新驾驶该面包车搭载罗华林、庞某1、庞某5及庞某2尾随该摩托车，伺机殴打对方。当面包车尾随摩托车行使至廉江市第四中学桥头路段时，摩托车上的三名被害人钟某1、罗某1（男，案发时15周岁）、肖某发觉被人跟踪，便加大油门逃跑，庞某3新也加大油门追赶对方，罗华林、庞某1、庞某4、庞某2等四人见状后在面包车某每人各拿了一把长刀，并打开面包车的车窗、侧门，四人均伸出手中的刀大声呼喝对方停车，但该摩托车没有停下，而是加大油门逃跑，罗华林等人一伙亦继续驾驶面包车紧追。罗华林、庞某1、庞某5及庞某2挥刀砍向摩托车上的三名被害人，但没有砍中。 当被告人罗华林等人一伙驾驶面包车追赶至廉江大道中小龄童服装店附近路段时，被害人钟某1、罗某1、肖某乘坐的摩托车因躲避不及，撞到路边的路基，三人均跌倒在地上，而该面包车继续向前行驶，将逆向行驶的被害人许某1（女，案发时73周岁）骑行的一辆三轮单车、被害人吴某1（女，案发时13周岁）骑行的一辆单车撞倒，造成被害人许某1死亡及钟某1、罗某1、肖某、吴某1不同程度受伤，庞某3新见状驾车搭载罗华林、庞某1、庞某5、庞某2等人逃离现场。经鉴定，许某1符合胸部外伤致左肺破裂造成失血性休克死亡；钟某1的损伤程度已达轻伤一级，是否重伤待治疗终结后复查再定；罗某1的损伤程度为轻伤二级；肖某的损伤程度为轻微伤；吴某1的损伤程度为轻微伤。 （二）寻衅滋事事实 2017年6月29日0时许，被告人罗华林伙同冯某、庞弟、李某2、刘某、黄某1、黄某2、李某3、“洪某”等人（均另案处理）以及许某2酒后到廉江市同济市场门口吃夜宵，因许某2与隔离台的陈某认识，许某2便过去与陈某打招呼，后与陈某互搂着饮酒，被告人罗华林等人感到不满，为了发泄情绪，被告人罗华林伙同冯某、庞弟、李某2、刘某、黄某1、黄某2、李某3、“洪某”等人持铁台脚、胶凳、木棍、剪刀殴打被害人龙某1、龙某2致其受伤。经鉴定，被害人龙某1、龙某2的损伤程度均为轻微伤。 针对上述指控，公诉机关当庭出示了相关的证据，认为被告人罗华林的行为已触犯《中华人民共和国刑法》第一百一十五条第一款、第二百九十三条第一款第（一）项之规定，应当以以危险方法危害公共安全罪、寻衅滋事罪追究其刑事责任。提请本院依法判决。 被告人罗华林辩护提出，其对公诉机关指控寻衅滋事的犯罪事实和罪名无异议，当时是对方拿碗丢其，所以才拿胶凳丢对方；其没有向该部分的被害人进行赔偿，但不清楚其亲属是否赔偿。对于公诉机关指控的以危险方法危害公共安全罪有意见，不是其叫庞某1他们打架的，不知道因什么事追打被害人；是“飞机”纠集去犯罪的，庞某3新叫其上车；其当时不是坐在副驾驶室，是坐在车中间，没有持刀；当时车上有11个人，“D某”（不知道真名）坐在副驾驶室，“飞机”、“水平仔”都在车上，车上还有几个人不认识。其在侦查阶段不是自愿供述的，警察没有打其，但恐吓说拉其去刑警队。请求法院查清事实，对其作出公正判决。 其辩护人提出，对公诉机关指控被告人罗华林犯以危险方法危害公共安全罪、寻衅滋事罪的罪名无异议。但对于公诉机关指控的以危险方法危害公共安全罪的犯罪事实有异议，证实是被告人罗华林指使实施犯罪的证据不足，具体实施以危险方法危害公共安全的不是被告人罗华林，行凶的凶器是车上就有的，不是被告人罗华林提供的；同案人的供述不能排除他们陷害被告人罗华林，被告人罗华林应是从犯；另被告人罗华林积极赔偿被害人近亲属的经济损失，取得被害人近亲属的谅解。故请求法院对被告人罗华林从轻、减轻处罚。 经审理查明：一、以危险方法危害公共安全的事实： 2016年10月26日凌晨6时许，庞某1、庞某5（均已判刑）、庞某2（未成年人，已判刑）伙同庞某3新（另案处理）驾驶着一辆白色面包车来到廉江市怡心市场附近，被告人罗华林到面包车驾驶室门处与庞某3新说话，庞某1、庞某5及庞某2均在该面包车内休息。之后，庞峰新驾驶该面包车搭载庞培仪、庞康志及庞世康等人窜至廉江市西江月酒店门口路段处等候。过了一会，罗华林窜至该处上车坐在该面包车副驾驶室位置，叫庞某3新驾车尾随前面一辆摩托车，并对面包车某的人说要捉该摩托车的人打一顿，庞某1、庞某5、庞某2等人均表示同意。随后，庞某3新驾驶该面包车搭载罗华林、庞某1、庞某5及庞某2尾随该摩托车，伺机殴打对方。当面包车尾随摩托车行使至廉江市第四中学桥头路段时，摩托车上的三名被害人钟某1、罗某1（男，案发时15周岁）、肖某发觉被人跟踪，便加大油门逃跑，庞某3新也加大油门追赶对方；罗华林及庞某1、庞某4、庞某2等四人见状，每人在面包车某各拿了一把长刀，打开面包车的车窗、侧门，均伸出手中的刀大声呼喝对方停车。但该摩托车没有停下，继续加大油门逃跑，罗华林等人一伙亦继续驾驶面包车紧追，罗华林及庞某1、庞某5、庞某2挥刀砍向摩托车上的三名被害人，但没有砍中。 当被告人罗华林等人一伙驾驶面包车追赶至廉江大道中小龄童服装店附近路段时，被害人钟某1、罗某1、肖某乘坐的摩托车因躲避不及，撞到路边的路基，三人均跌倒在地上；而该面包车继续向前行驶，将逆向骑行一辆三轮自行车的被害人许某1（女，案发时73周岁）、骑行一辆自行车的被害人吴某1（女，案发时13周岁）撞倒，造成被害人许某1死亡及钟某1、罗某1、肖某、吴某1不同程度受伤。庞某3新见状，驾车搭载罗华林、庞某1、庞某5、庞某2等人逃离现场。经鉴定，许某1符合胸部外伤致左肺破裂造成失血性休克死亡；钟某1的损伤程度已达轻伤一级，是否重伤待治疗终结后复查再定；罗某1的损伤程度为轻伤二级；肖某、吴某1的损伤程度为轻微伤。 案发后，庞某1、庞某5、庞某2先后归案，赔偿了被害人许某1近亲属经济损失人民币10万元。在本案诉讼过程中，附带民事诉讼原告人莫某2、莫某3莲、莫某4、莫某1、莫某5任于2018年4月8日向本院提起附带民事诉讼，要求被告人罗华林赔偿丧葬费、死亡赔偿金共计305223.10元。2018年7月4日，被告人罗华林近亲属与附带民事诉讼原告人达成民事赔偿协议书，并即时支付了约定的赔偿款人民币4.2万元给附带民事原告人，附带民事诉讼原告人向法院出具谅解书，表示对被告人罗华林的犯罪行为予以谅解，请求法院对被告人罗华林从轻处罚，并向本院申请撤回附带民事诉讼的起诉，本院已予以准许。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以证实： （一）受案登记表、立案决定书：2016年10月28日，公安机关对于罗华林等人的上述犯罪行为予以立案侦查。 （二）书证 1、被告人庞某5及同案人庞某2等人的农业银行流水。 2、电话通信记录：证实庞某2、庞某5、罗华林等人的电话通讯情况。 3、住院费用清单、病历单：证实被害人罗某1、吴某1等人的住院治疗情况和住院费用。 （三）被害人陈述 1、被害人罗某1的陈述（未成年人）：2016年10月26日早上6时许，我和肖某、钟某1到廉江市西江月酒店附近一处房屋参加“起砖脚”。去到的时候，我看见之前在v8网吧处砍伤我的人也在那里，还看见一辆白色的面包车向我们这边行驶过来，车上一个人探头出来偷看我们。当时，我不记得是谁提醒说面包车上的人可能是找我们报复的，叫我们快走。于是，钟某1驾驶一辆助力摩托车搭载我和肖某往二中方向离开。当我们行驶至四中路口时，我发现刚才那辆面包车已经追到我们身后，我叫钟某1加速向前走，钟某1立即加速向右边的车道行驶。那辆面包车也加速追上来，有人从面包车中门的车窗处伸出刀砍我们，但没有砍中。钟某1看见前面有一个小路口，想加速转进那个路口。由于太紧张，加上车速快，我们的摩托车撞到路基，车失去平衡跌倒，我被抛起来，头部重重撞到地上晕过去了，然后被送到人民医院救治。 我们加速逃跑时车速差不多有每小时七十公里，面包车的速度至少是每小时八九十公里。我们发现那辆面包车的时候，我们正行驶在汽车道上，旁边还有一个公交车车道和摩托车车道，我们只好加速越过公交车道和摩托车车道向路基行驶，足足越过两条车道。面包车追我们的时候，我的旁边有好几辆摩托车，那辆面包车追我的时候还差点撞到我旁边的那几辆摩托车。我不清楚车上有多少人，他们并没打砍到我们任何人，也没有撞到我们，他们与我们并没有任何实际接触过。 2016年10月28日凌晨，我在V8网吧门口处时，曾经被“老总”和另外四名男子持水果刀砍伤，但是我之前并没有和他们有过交集，也并没有得罪过他们。我不知道“老总”为什么要砍我，我没有找他报仇，而是报警了。我不知道是什么人驾车追赶我们，和我有过节的只有“老总”那帮人，我在参加“起砖角”的时候也见到“老总”，所以我怀疑有可能与“老总”有关，但是没有证据。我不知道“老总”的真实名字，我通过别人的微信见过他的相片，他的额头纹了一个天眼，右手纹了一个太阳，染了黄头发，大约一米七身高，身材偏瘦。 2、被害人钟某1的陈述：2016年10月26日凌晨5时许，我和肖某、罗某1在廉江市西江月酒店隔壁帮朋友“起砖脚”，一辆白色的面包车从我们身边行驶过。过了约两分钟，罗某1对我们说，刚才那辆面包车上有人探头出来看我们，可能是找我们寻仇的，叫我快点离开。于是我驾驶着我的摩托车搭载肖某、罗某1离开“起砖脚”的现场，从廉江市南北大道转往廉江市市标方向行驶。当时是我驾驶摩托车，肖某坐在中间位置，罗某1坐在摩托车尾部。当我们行驶到廉江市市标往廉城方向前200米一间螺蛳粉档的公路边处，罗某1提醒我说后面有车追上来。我急忙转头看，发现刚才那辆白色面包车已经追到我们的车尾部，我立刻加速向道路的车道行驶，而对方驾驶面包车从我摩托车的左侧紧逼上来。为了避开面包车的追赶，我加速向前面十米左右的一条岔路右拐。在加速拐弯的过程中，我的摩托车撞上了路基的风景木铁护架导致摩托车失控跌倒在地，我们三人连人带车跌倒在地上晕过去了。当我们清醒过来的时候，已经被人送往廉江市人民医院治疗了。 我并不认识对方，也没有与谁有什么过节，至于肖某与罗某1是否与谁有过节就不清楚了，我们没有殴打到对方。我当时只是慌忙向后面看了一眼，只看见面包车，没有留意是否有人持刀砍向我们；我为了在最快的速度逃离现场，根本没有时间和精力去观看对方的特征和动作。对方所驾驶的面包车没有车牌，白色，不清楚具体的型号及牌子。对方没有撞到我们的摩托车，也没有砍到我们。我逃走时驾驶摩托车的车速是每小时60至70公里的速度，对方驾驶面包车追赶我们的车速大约是每小时90公里的速度。我跌倒后右手臂撞到路旁风景木铁护架刮伤流血，右手掌被铁护架撞骨折，我当场晕了过去。 3、被害人肖某的陈述：2016年10月26日早上6时许，钟某1驾驶一辆摩托车搭载罗某1和我被一辆面包车跟踪并被对方持刀追赶。面包车上有四五个人，但是我不认识他们，不知道面包车上的人为什么追赶我们。发现那辆面包车追来的时候，我们加速向前逃跑了，为了摆脱对方追赶，我们驾驶的摩托车在廉江南北大道小龄童儿童服装店门口路段失控撞上路基的风景木铁护架，我们三人都受伤了。我们的摩托车与那辆面包车并没有任何接触，我们当时的时速大约是每小时60公里，那辆面包车的时速应该是每小时80-90公里。他们还没有砍到我们，我们就已经失去控制撞到了防护架，所以我们没有人被砍中。我被撞倒在地后立即爬起来向右边的小巷子逃跑，所以并没有留意那辆车是否有撞上人。等我回到现场的时候，我看到一名老妇女被人撞死在我们刚才案发地点前十米处，追砍我的那辆面包车早已经离开了现场。应该就是刚才追我的那辆面包车撞死老妇女的，但我没有亲眼看到，听现场的群众说还有一名女学生被撞伤了。我没有得罪过什么人，罗某1和钟某1是否有得罪到别人就不清楚了。 4、被害人吴某2的陈述：2016年10月26日早上6时许，我在廉江南北大道小龄童儿童服装店门口路段骑行自行车，前方对向有一辆二轮摩托车和一辆面包车从北往南行驶，速度很快。突然，二轮摩托车跌倒在地，那面包车先撞到前方的一名老婆婆骑行的人力三轮车，接着面包车的右前角撞到我车的前轮，我跌倒在地，那面包车后退了一下就往市雕方向逃跑了。面包车的车身是白色，我没有看见有车牌。 （四）证人证言 1、证人莫某1的证言：2016年10月26日7时10分许，我在家里接到弟媳的电话，称我的母亲许某1在廉江大道小龄童服装店门口路段被车撞倒了，很严重，叫我尽快赶过去。我立即赶到现场，看见许某1躺在地上一动不动，人民医院的救护车已经到来，医生证实她已死亡了。许某1所骑的三轮自行车倾倒在地，肇事车辆已逃逸了。我后来了解到，许某1当天早上骑三轮自行车从家里沿廉江大道往人民公园方向行驶，准备到人民公园晨运，6时46分许某4至廉江某小龄童服装店门口路段被一辆从人民公园行驶过来的面包车撞倒，造成她死亡的后果。 2、证人李某1的证言：我于2018年5月9日凌晨1时许因伙同他人在安铺镇一间宵夜档闹事打人被羁押于廉江市看守所，我不认识罗华林，也不认识“飞机”、“水文仔”，我没有参加2016年10月26日在廉江市雕附近发生一起以危险方法危害公共安全的案件，当时我还在新民镇读书。 （五）被告人及其同案人的供述 1、被告人罗华林的供述： 侦查阶段两次在廉江市看守所的供述：2016年10月26日凌晨4时许，我在朋友“德堡”的发廊和他喝茶聊天。期间“德堡”说他有一名朋友的屋地（建房用地）一会要“起砖脚”，让我们大家一起去祝贺，增加一些人气，还可以领红包，我听后表示同意。凌晨5时许，“德堡”带我去到怡心市场附近“德堡”的朋友的屋地处，当时有几十人在那里了。在“起砖脚”期间，我看见三名曾打过我朋友的男青年也在现场。过了一会，我看见庞某3新驾驶一辆面包车（白色车身，车子比较旧，约三成新，不清楚车牌号码）来了，我走到他的车边和他打招呼，他摇下车窗，我站在驾驶室车边和庞某3新说话，我看见他的车某还坐有其他人，但没有看清楚是谁。出于兄弟义气，我想为兄弟报仇，就对庞某3新说，在屋地里有几名男青年曾经打过我朋友了，我们等一会一起跟着对方，打他们一顿，再抓他们回去赔医药费给我朋友，庞某3新听后表示同意。接着，我走到屋地处监视着那几名曾打过我朋友的男青年。过了约十分钟，庞某3新打电话告诉我，他在西江月酒楼门口的路边等我。又过了一会，我看见对方其中三名男青年驾驶一辆船仔型摩托车离开，往西江月酒店方向行驶，我于是快步走到西江月酒店路边，上了庞某3新驾驶的那辆面包车，叫庞某3新驾车跟踪前面的那辆摩托车。在车某，我看见朋友庞某1、庞某2、庞某5也在，便对他们说，前面那辆摩托车的人之前打过了我的一名朋友，叫他们帮忙捉对方打一顿，然后叫对方赔钱，他们听后都表示同意。庞某3新驾车搭载我们偷偷跟踪前面的那辆摩托车，从西江月酒店到了二中花圈转右，沿着南北大道往湛江方向一直行使。当我们跟踪对方行驶至四中过桥（即百信广场对面）路段，摩托车上的三名男青年发现被跟踪，便加大油门逃跑，庞某3新见状也加大油门追赶对方。当时车某放有几把刀，我上车后就看到这些刀了，不知道是谁放在那里的。我们四人见状各自拿一把长刀，我当时持一把长约40cm的单刃水果刀，刀身是白色的；庞某5、庞某2、庞某1所持都是长刀，但具体形状我没有留意。我伸刀出车窗，庞某5和庞某2两人拉开面包车的横门并伸出刀，均大声喝令对方停车；但不管我们怎么喝令，对方都不肯停，而是继续加大油门往前逃跑。我们四人见状便各自挥舞手中的长刀想砍对方，但都没有砍中。当我们追赶至市标附近的中国人民保险公司门口路段时，对方的那辆摩托车因躲避不及，撞在路基上，对方三人连人带车跌倒在路上，两人躺在地上，一人马上爬起来往巷子里逃跑。紧接着，我们听见“嘭”的一声响，车子同时震动了一下，由于我当时正顾着看对方摩托车那三名男子的情况，没有看见前面发生的情况。这时，庞某3新说：“死咯，撞死人了。”我听后转头往车前面看，看见面包车前面的挡风玻璃烂了很多，我没有看见庞某3新撞的那个老婆婆的情况。接着，庞某3新将车后退一下，然后马上加大油门往前行使，在市标附近时没有绕花圈，直接在护栏处掉头，途径百信广场、妇幼医院、上县村，回到那良村的运河边里面一段路后停车，庞某2、庞某1、庞某5三人下车离开，庞某3新驾车搭载我到那良村里我不认识的一名朋友家住。我在那里住了两天，得知那名被我们撞倒的老婆婆死了，很害怕，担心会被警察抓到，于是离开那良村。我们砍人的刀当时都放回车上了，刀和面包车后来都是由庞某3新处理的，去向我不清楚。 审查起诉阶段和第一次补充侦查阶段的供述：2016年10月26日凌晨4时许，我在朋友“德堡”的发廊店里和“易某”、“飞机”、“德堡”等人喝茶聊天，期间“德堡”说他有个朋友的屋地等会要“起砖脚”，让我们大家一起去祝贺，撑撑场，大家听后都表示同意。凌晨5时多钟，“德堡”的朋友驾驶小汽车搭载我、“德堡”、“易容”和“飞机”一起去到怡心市场附近“德堡”朋友的屋地处，当时屋地处有几十人在那里了。过了一会，我看见庞某3新驾驶一辆面包车来到，于是走到他的车边和他打招呼。我站在驾驶室车边与庞某3新说话，看见他的车某还坐着其他人（大约有7、8个人），但没有看清楚是谁，只看到朋友“D某”坐在副驾驶室的位置。我和庞某3新闲聊了几句后就走回屋地处了，庞某3新驾车离开了。过了约半个小时，“D某”打电话叫我到西江月酒店路边，他们在那里等我，我于是步行过去，看见那辆面包车后拉开车门上车。车上当时是庞某3新坐在驾驶室位置，“D某”坐在副驾驶室，庞某2和一名不认识的男青年坐在第二排的位置，还有庞某1、庞某5、“水文仔”、“张某”等人共10人。“D某”问我是否认得在屋地处有“六楼仔”，如果有，等一会大家一起打他们，我说我不认识。这时，车某有人说“飞机”认得，“D某”于是打电话叫“飞机”过来。过了一会，“飞机”和“易某”从屋地处来到车某。“D某”问“飞机”是否认得屋地处有“六楼仔”那帮人，“飞机”说认得，于是“D某”就和车某的人说等会等“六楼仔”那帮人出来就一起打他们，车某的人听后都表示同意，因为他们和“六楼仔”那帮人有冤仇。虽然我和“六楼仔”那帮人没有冤仇，但出于兄弟义气，也表示同意帮忙打架。接着，“D某”在副驾驶室处拿出一叠蓝色医用口罩发给我们，我们每人都拿了一个口罩戴在面上。当时车某一共有12个人，分别是我和庞某3新、“D某”、庞某2、庞某1、庞某5、“水文仔”、“张某”、“飞机”、“易某”及两名我不认识的男青年，其中庞某3新、“D某”和庞某2各戴了一顶草帽。 过了一会，三名男青年驾驶一辆船仔型摩托车在屋地处往怡心市场方向行驶，“飞机”说前面的那三名男青年好像是“六楼仔”，庞某3新就急忙驾车跟踪前面的那辆船仔摩托车。我们跟踪对方从西江月酒店往二中花圈行驶，到了二中花圈后转右，然后沿着南北大道往湛江方向一直行驶。当行驶至四中过桥（即百信广场对面）路段时，摩托车上的三名男青年发现被跟踪后便加大油门逃跑，庞某3新见状也加大油门追赶对方。当时车某放有几把刀，坐在副驾驶室的“D某”、坐在第二排的庞某2（我坐在庞某2身旁）、庞某5及两名我不认识的男青年各自在车某拿了一把长刀出来想拦停对方。他们伸出手中的刀大声喝令对方停车，其中庞某2拉开面包车的横门并伸出手中的刀大声喝令对方停车，坐在副驾驶室的“D某”也打开玻璃窗伸刀出去喝令对方，但不管他们怎么喝令，对方都不肯停，而是继续加大油门往前逃跑。他们见状便各自挥舞手中的长刀想砍对方，但都没有砍中，我和其余那些不拿刀的人就各自坐在座位上看。当我们追赶至市标附近的中国人民保险公司门口路段时，那辆船仔型摩托车因躲避不及，撞在路基上，对方三人连人带车跌倒在路上，两人躺在地上，一人马上爬起来往巷子里逃跑。紧接着，我们听见“嘭”的一声响，同时车子震动了一下，由于我当时正顾着看对方摩托车的那一名男子的情况了，所以没有留意前面发生的情况。这时，庞某3新说：“死咯，撞死人了。”我听后转头往车前面看，看见面包车前面的挡风玻璃烂了很多，没有看见庞某3新撞那个老婆婆的具体情况。接着，庞某3新将车倒了一下，马上加大油门往前行驶，在市标附近时没有绕花圈，直接在护栏处调头，经过上县村后回到那良村后停车，我们全部人下车后各自拆下手机卡，他们11个人将手机卡烧掉，我则将手机卡扔掉，做完这些后庞某3新就开着那辆面包车离开了。 作案时我所使用的手机号码138××××5921。同案人的个人情况分别是：庞某3新，男，绰号“大只佬”，年约30岁；庞某2，男，我平时称呼他“世康”，年约18岁；庞某5，男，绰号“三哥仔”，年约20岁；庞某1，男，绰号“大眼仪”，年约20岁；“水文仔”的真实名字我不知道，年约18岁；“张某”的真实名字我也不知道，年约20岁；他们好像都是廉江市那良村人；我不知道“飞机”的真实名字，年约17岁；“易某”好像是姓李的，名字可能叫李易某，年约17岁；我不知道“D某”的真实名字，年约20岁。 其在庭审时供述，是“飞机”纠集我们犯罪的，是庞某3新叫我上车，不是我叫他们打架，我不知道因什么事追打被害人，我当时不是坐在副驾驶室，是坐在车中间，我没有持刀。当时车上有11个人，“D某”坐在副驾驶室、“飞机”、“水平仔”都在车上，车上还有几个人我不认识，现在廉江市看守所2区5号仓的李飞天（音）也在车上。我与庞某1等人（包括李飞天）是普通朋友，没有矛盾。 第二次补充侦查供述：公安机关在廉江市看守所2区5号仓发现的李某1应该就是我在第一次庭审时供述的“李飞天”，我平时和庞某3新一起玩时听庞某3新是这样叫他的，我能准确指认他本人或辨认他的照片。经对李某1的照片进行辨认，他不是我说的“李飞天”，我搞错了人。 经对混杂照片进行辨认，罗华林辨认了庞某2、庞某3新、庞某1、庞某5，还指认了案发现场照片。 2、罪犯庞某2的供述：2016年10月26日上午6时许，庞峰新驾驶着一辆金牌杯面包车搭载我、庞康志、庞培仪一共四人到廉江市怡心酒店附近处参加“起砖脚”仪式，当时我和庞某5坐在中间，庞某1坐在第三排。我们刚去到目的地，面包车还没停下来，罗华林便从“起砖脚”仪式的屋地处走到我们面包车的驾驶室与庞某3新商量事情，我没有听清楚他们当时说话的内容。说完话后，罗华林走回“起砖脚”的屋地那里，庞某3新将面包车停在路边（估计是在等罗华林）。过了两分钟左右，罗华林又回来，上了我们面包车的副驾驶，对我们说有三名男青年之前打过他的朋友，叫我们帮忙拦停他们的摩托车，我们所有人听后都没有反对。于是，庞某3新在罗华林的指示下驾车尾随那三名男青年的摩托车，顺着怡心酒店、二中花圈方向一直出到南北大道，沿着南北大道向湛江方向行驶。当我们的面包车行驶至廉江市第四中学路口处时，我看见我们的面包车前面有三名男青年共同乘坐一辆船仔摩托车，我猜这三名男青年应该就是罗华林叫我们拦截的那三人了。这时，那三名男青年发现我们跟踪他们，便加速向前逃跑。此时，我所乘坐的面包车也加速追上，与摩托车并排行驶，我和庞某5、庞某1三人见状便顺手在面包车上各自拿了一把长刀在手里，打开面包车的右中门，把刀伸出去作势要砍那三名男青年，并叫他们停车。我们的刀还没有接触到那三名男青年，就看见那三名男青年的摩托车右拐撞到了前面路边的风景木护架上，三个人连车带人跌倒在地上。此时，我和庞某5、庞某1正专注如何逼停那三名男青年，听见庞某3新喊：“车无法刹停了。”接着，我感觉我们的面包车撞上了东西，听见庞某3新又说了一句：“死了，撞到人了。”庞某3新撞到人之后，很紧张的样子，不敢停车，立即将车后退几米，然后向左前方行驶；行使到市标处，庞某3新没有沿着转盘走，而是以最快的速度直接在护栏处掉头，往百信广场方向逃走，我们又顺着南北大道、旧广隆、妇幼保健院、物资局、上县路方向逃走。经过那良村运河桥处时，庞某3新停车，将我和庞某5、庞某1放下车，罗华林乘坐庞某3新的面包车向那良方向走了。接着我和庞某5、庞某1便各自回家了。回家之后，我一直都很害怕，不敢和任何人说起这件事。后来，我在网上看见廉江市市标处撞死人的新闻，更加害怕，只好藏在村里，不外出，也不敢联系其他人。后来，我父亲不知道是如何得知我参与了这宗案，他做通我的思想工作后，带着我到公安机关投案自首。 我当时手上拿的是西瓜刀，这把西瓜刀是白色，差不多五十厘米长，刀身差不多四十厘米。其他人拿的都是和我的西瓜刀差不多长，但具体使用的是什么刀具不清楚。这些刀具当时是放在驾驶室后面和第二排椅座的中间，没有任何东西包裹，不清楚是谁放上去的。我们下车的时候把刀留在了车上，至今我们没有联系过庞某3新，所以不知道他后来把刀拿到什么地方。我不清楚白色的金杯牌面包车是谁的，但使用的人是庞某3新，我没有留意车牌。当时，罗华林叫我们捉那三人时没有指示我们怎么处理那三人，只是指示我们拦停他们的摩托车，也没有说明要如何拦。我们差不多都是以拦停那三名男青年为共同的目的进行分工合作，自由发挥。当我们差不多追上的时候，我拿刀砍向那几名男青年，是想把他们的摩托车逼停，然后打一顿来教训他们。庞某5、庞某1看见我拿刀恐吓那三名男青年，所以也跟着拿刀一起砍那几名男青年。我说的教训他们，意思是殴打他们一顿，然后恐吓他们赔偿打伤罗华林朋友的医药费。我们一开始跟踪对方时，车速大约是每小时30到40公里，我不知道后来加速的时候有多快。我不知道被我们追砍导致跌伤的男子叫什么名字，也不认识他们，之前也没有见过面，现在也认不出来了。我清楚我们的面包车当时撞死了人，因为我后来在网上看到新闻，庞某3新当时驾驶的面包车撞到一个老年妇女，当场撞死了。 补充侦查阶段供述：我不认识“D某”、“水文仔”、“飞机”、“张某”。我们在驾驶面包车追砍对方时，面包车上一共五个人，庞锋新坐在驾驶室位置负责开车，追赶那三名驾乘一辆船仔摩托车的男子，罗华林坐在副驾驶室位置，庞某5和我坐在第二排，庞某1坐在第三排，我们其余四人就拿长刀想砍那三名男子，但是都没有砍到。 经对混杂照片进行辨认：庞某2辨认了庞某1、庞某5以及罗华林、庞某3新，还指认了案发现场。 3、罪犯庞某1的供述：2016年10月26日凌晨5时许，我与庞某3新、庞某5、庞某2四人驾驶庞某3新的那辆白色面包车一起去庞某3新一名朋友屋地贺他屋地“起砖脚”。我们去到怡心市场附近处（庞某3新朋友的屋地就在隔壁），庞某3新停车和他的朋友罗华林打招呼。罗华林走到驾驶室车边与庞某3新说话，我当时坐在车某最后面，又有些困意，所以没有留意他们说话内容。他们两人聊了两三分钟后，罗华林步行离开往屋地方向去了。庞某3新驾车搭载我们往前行使，在西江月酒店门口附近停车。我们在车某等了十多分钟后，罗华林走来坐上副驾驶位置，叫庞某3新赶快驾车跟踪前面那辆摩托车。罗华林对我们说，前面那辆摩托车上的人之前打过他的一名朋友，叫我们捉他们打一顿，然后叫他们赔钱。出于朋友义气，我们车某的人都表示同意。当时是庞某3新驾车，罗华林坐在副驾驶室的位置，庞某5和庞某2坐在第二排，我自己坐在后排。庞某3新驾车偷偷跟踪前面一辆船仔型摩托车，车上有三名男青年。我们从西江月酒店跟踪到二中花圈，到了二中花圈后转右，然后沿着南北大道往湛江方向一直行驶。当我们跟踪到四中桥头（即百信广场对面）处，对方三名男青年好像发现我们跟踪他们，便加大油门逃跑，庞某3新见状也加大油门追赶对方。这时，罗华林从座椅下拿出一把长刀，将副驾驶的车窗摇下，伸出手中的刀大声喝令对方停车。我们见状也从车某各自拿出一把长刀，庞某5和庞某2拉开面包车的横门并伸出手中刀大声喝令对方停车，我则拉开我座位侧面的玻璃窗并伸出手中的刀大声喊对方停车。但对方不听，我们挥舞长刀想要砍对方，但都没有砍中。当我们追赶至市标附近的小龄童服装店门口路段，对方那辆船仔型摩托车因躲避撞到路基，对方连人带车跌倒在路上，两人躺到地上，一人马上爬起来逃跑。庞某3新看见对方跌倒受伤就驾车逃跑，刚打方向盘，我们就听见“嘭”的一声响，同时车子震动了一下。由于我当时正顾着看对方摩托车那三名男子的情况，所以没留意前面发生的情况，没有看见庞某3新撞那个老婆婆的具体情况。这时，庞某3新说：“死咯，撞到人了。”庞某3新接着将车后退一下，然后马上加大油门驾车往那良村方向逃跑，在市标附近时没有绕花圈，直接在护栏处掉头，途径百信广场，行至人民公园红绿灯处转右往罗二酒店方向行使，到了中心市场附近那个红绿灯时转左，往妇幼医院方向开，经过上县村后回到那良村的运河后停车。我和庞某2、庞某5三人下车，各自分开，我回了家，庞某3新和罗华林两人驾车离开。第二天，我得知那天我们砍人时撞死了一个老婆婆，很害怕，怕警察查到我们，于是和庞某5到我家果园里躲藏。我的家人知道我有份参与那件事后，劝我到公安机关投案自首。 在追砍对方时，我持一把长约40cm单刃水果刀，没有留意罗华林所持的刀型，庞某2和庞某5所持也都是长刀，但具体形状没留意。这些刀当时都藏在面包车座椅底下，我不知道是谁放在那里的，我们当时都没有砍到对方。那辆白色面包车是庞某3新的，车牌号码我忘记了，车子很旧了。当时我们都放刀回车某了，庞某3新驾驶那辆面包车走了，我不知道我们砍人的刀和白色面包车的去向。 补充侦查阶段供述：我不认识“D某”、“水文仔”、“飞机”、“张某”。我们驾车追赶那三名驾乘一辆船仔型摩托车的男子时，面包车上一共五个人，庞锋新坐在驾驶室位置负责驾车，罗华林坐在副驾驶室位置，庞某5和庞某2坐在第二排，我自己坐在庞某5的后一排。除了庞锋新要驾车，我们其余四人各拿一把刀。罗华林持的是一把长刀，具体形状我忘记了。 经对混杂照片进行辨认：庞某1能够辨认了庞某2、罗华林、庞某3新等人，还指认了案发现场。 4、罪犯庞某5的供述：2016年10月26日6时许，我和同村人庞某3新、庞某1、庞某2四人去庞某3新的朋友“大梁”新屋“起砖脚”，庞某3新驾驶一辆白色的面包车搭载我们去的。我们到怡心市场附近的一幢商品楼对面，“大梁”做的新屋就在旁边。我们刚停好车还没下车，罗华林从屋地那里走过来与坐驾驶室的庞某3新说话，因为当时我比较困，坐在车上闭目养神，没有留意他们两人说些什么。他们说了一会话，罗华林就走开了，而庞某3新驾车搭载我们到西江月酒店附近的马路边上等。不久，罗华林又过来，上车坐到副驾驶室，什么都没有说，我们就坐在车上等。当时庞某3新坐在驾驶室，罗华林坐副驾驶室，我和庞某2坐在第二排，庞某1自己坐在最后一排。我们等了一会，罗华林叫我们跟踪前面一辆摩托车，然后将他们拦停教训一下，说前面摩托车上的那三名男青年曾经打伤他的朋友。庞某3新于是驾车慢慢跟踪罗华林所说的白色踏板摩托车，罗华林这时又对我们说，叫我们帮忙把前面三名男青年捉住打，我们几人都表示同意。我们驾车跟踪前面三个男青年沿着西江月酒店门口的大马路经过怡心大酒店，到廉江体育馆门口转廉江大道往湛江方向行使。跟到廉江四中附近的大桥处，对方的人可能发现我们跟踪他们，他们的摩托车加快速度行驶。罗华林说他们发现了，要逃跑，快驾车追上去拦停他们。庞某3新于是加快车速追上去，我们坐在车上的四人在车上各自拿了一把刀，这些刀原本就是放在车上的。我拿了一把长约五十公分长的开山刀，其他人各自拿一把长刀，我没有留意他们具体拿的是怎样的刀。我们在快到市标花坛“六小龄童”服装店门口处追上对方，我们车基本与他们的摩托车并排行驶。庞某3新驾车逼近他们身边，罗华林打下副驾驶位置的车玻璃，用长刀指着他们叫对方停车，我也打开面包车的中门，拿刀指着对方叫他们停车。但对方不听我们的，可能看见我们手里的刀更加害怕了，他们加速向路基上冲；因为路基比马路高的多，他们的摩托车冲不上去就侧翻在马路边，我看见其中一名男青年爬起来向旁边跑了。而我们的车就一直向前，这时我听见庞某3新大叫：“死咯，车无刹得定了。”接着，我听到“嘭”一声大响，看见面包车撞到一名骑三轮车在我们对面骑行的老婆婆，老婆婆被撞飞，撞到面包车的挡风玻璃，接着跌落在地。在撞到老太婆的同时，面包车还撞到一名小女孩，那名小女孩伤情应该不是很重，因为她一跌倒在地上就马上自己站起来并站在路边。我看见这种情况，害怕到不敢说话，也就没有留意大家当时说了什么话。接着，庞某3新倒车向左边马路行驶，没有绕花坛，就从扶栏边掉头沿廉江大道往回逃离。我们的车经公园红绿灯右转，沿人民大道、中山三路、东街，后转入上县村回到我们那良村。回到村后，因为害怕，我们什么也没有说，我和庞某1、庞某2三人下车，各自去躲藏了，庞某3新驾车搭载罗华林离开了。过了一星期后，我听家里人说被我们撞的老婆婆死了，我就更加害怕了。我们当时没有砍到对方，对方已经发现我们了，所以我们的刀不能砍到对方，紧接着对方便撞到了路基摔倒了。 我上车的时候看见这些刀已经在车上了，就放置在驾驶室后面和第二排椅座的中间，共有四把，没有什么包住，至于是谁什么时候放上去的就不清楚了。我们下车时把刀留在了车上，至今我们都没有再联系庞某3新，不知道他后来把刀拿到什么地方。我不清楚面包车是谁的，只知道车是庞某3新驾驶，是一辆白色的金杯牌面包车，我记不住车牌号码了，我们从头到尾都没有遮挡车牌，我是第一次坐这辆车。我们一开始跟踪的时候，车速大约是每小时30到40公里，后来加速追的时候应该有70到80公里每小时。我不认识那三名男子，也不知道他们叫什么名字，之前也没有见过面，现在也认不出来。 补充侦查阶段供述：我不认识“D某”、“水文仔”、“飞机”、“张某”这些人，也没听说过。我们在驾驶面包车追砍对方时，面包车上一共五个人，庞锋新坐在驾驶室位置负责驾车，罗华林坐在副驾驶位置，庞某5坐在驾驶位置负责开车，庞某2和我坐在第二排，庞某1坐在我们后排。 经对混杂照片进行辨认，庞某5能够辨认了庞某2、罗华林、庞某3新等人，还指认了案发现场。 （六）现场勘验笔录、现场照片：证实该案位于S287线50KM＋900M廉江市廉江大道中小龄童童装城路段。 （七）法医学人体损伤程度鉴定书、法医学尸体检验报告书：经鉴定，许某1符合胸部外伤致左肺破裂造成失血性休克死亡，死者许某1胃内容物未检出常见有机磷农药成分。钟某1的损伤程度已达轻伤一级，是否重伤待治疗终结后复查再定；罗某1的损伤程度已达轻伤二级；吴某2、肖某的损伤程度为轻微伤。 （八）视听资料、电子数据： 1、案发现场监控录像视频一张，证实该案的案发情况。 2、同步录音录像四张，证实被告人罗华林被讯问的情况。 （九）其他证据 1、公安机关出具说明： （1）案发路段的车流人流情况，目前暂无有关部门机构作出鉴定； （2）案发路段位于廉江市南北大道，该路段的限速为60公里每小时； （3）被害人钟某1没有复查，故无法鉴定其伤情是否达重伤； （4）涉案面包车在案发后被庞某3新驾驶逃跑，现不知去向，故无法将面包车扣押； （5）庞某1等人在作完案后将刀具放在面包车某，现不知去向，故无法将作案刀具扣押； （6）被告人庞某3新案发后已外逃； （7）由于监控视频中没有显示出副驾驶室人员情况，故无法截图给罗华林、庞某1、庞某2、庞某5进行辨认。 （8）公安机关多次到案发地点走访，均未发现有能证明乘车人数的监控视频。 （9）经多方调查，公安机关未能查明“飞机”、“水文仔”的真实身份。 2、归案情况说明：2017年9月1日，被告人罗华林被公安机关抓获归案。 3、户籍资料：证实被告人罗华林以及同案人庞某5、庞某1以及被害人等人的基本身份情况，其中罗华林作案时系已年满十八周岁的中国公民。 4、谅解书、收据：被害人许某1家属一方谅解被告人庞某1、庞某5及庞某2，并且领取到赔偿款人民币10万元。 5、（2017）粤0881刑初656、660号刑事判决书：庞世康于2017年12月25日因本案被廉江市人民法院以以危险方法危害公共安全罪，判处有期徒刑三年六个月。庞培仪、庞康志于2017年12月25日因本案被廉江市人民法院均以以危险方法危害公共安全罪，判处有期徒刑五年。 6、赔偿协议书、谅解书、收据：2018年7月4日，被害人亲属莫某5任等人与被告人罗华林亲属达成民事赔偿协议，被告人罗华林亲属赔偿了人民币4.2万元给被害人亲属，被害人亲属不再向被告人罗华林提出其他民事赔偿要求，并对被告人罗华林表示谅解，请求法院依法对被告人罗华林从轻处罚。 二、寻衅滋事的事实 2017年6月29日0时许，被告人罗华林伙同冯某、庞弟（均已判刑）、黄某2（未成年人，已判刑）及李某2、刘某（未成年人）、黄某1、李某3、“洪某”等人（均另案处理）、许某2酒后到廉江市同济市场门口吃夜宵，因许某2与隔壁台的陈某认识，便过去与陈某打招呼，后与陈某互搂着喝酒。被告人罗华林、冯某、庞弟、李某2、刘某、黄某1、黄某2、李某3、“洪某”等人对此不满，持铁台脚、胶凳、木棍、剪刀殴打被害人龙某1、龙某2致其受伤。经鉴定，被害人龙某1、龙某2的损伤程度均为轻微伤。 案发后，冯某、庞弟、黄某2先后归案，赔偿被害人的经济损失3万元，李某2、刘某、黄某1也对被害人予以经济赔偿。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以证实： （一）受案登记表、立案决定书：2017年6月29日1时9分，被害人龙某1向公安机关报案，公安机关于当日决定立案侦查。 （二）被害人陈述 1、被害人龙某1的陈述：2017年6月29日23时许，我和朋友龙某2、“老二”、“阿某1”、“阿某2”、林某、三名我不认识的男女朋友就在廉江市新野KTV唱歌。6月29日1时许，我们一起来到廉江市同济市场门口白粥档处吃宵夜。准备吃宵夜的时候，“老二”看见他的女性朋友和几名男子也来该处吃粥。“老二”和那名女性朋友打招呼，他的那名女性朋友坐到他旁边，然后“老二”和他的那名女性朋友端起杯子站起来互相搂住肩膀一起喝了一杯酒。这时，我看见隔壁桌的十多名男子拿着桌子的铁架和木棍等工具来到我们身边，有人就说做死“老二”，我和那十多名男子说，有什么好好说，不要打架，大家都是讲艾的（指讲当地语言）。突然，一名男子的手上不知道拿着什么物品对着龙某2的头部打下去。接着，那十多名男子拿啤酒瓶砸过来。我看见他们要打架，怕被他们打到，就往白粥档的对面跑，有四五名男子追着我。我跑到对面小巷口时，一名男子手持着木棍打了我的头部一棍，我用手捂着我的头部继续往巷子里跑。这时，我看见一名男子驾驶摩托车搭载一名男子也来追我。后来，我被那四五名男子追上，我蹲在地上，一名男子拿着刀指着我的腰部，不让我动，那四五名男子有的拿棍子等物品对着我的头部和身体打，有的对我拳打脚踢。其中一名男子拔我的金项链，我的金项链被那名男子拔断了。这时，林某跑过来想拦开那四五名男子，对那四五名男子说，不要打了，不要打了，有什么好好说。我从地上爬去来继续往巷子里逃跑，那四五名男子又继续追我，我被那四五名男子追到，又被他们拿棍子打我的大腿、背部、头部。当我被打倒在地上时，林某又来拦开他们。我又站起来继续跑，再次被那四五名男子追上，他们再次打到我的头部、腰部、大腿部位，其中一名男子用脚踩我的头部。我爬起来跑到下一条巷子里，看见一辆小汽车停在巷子处，我躲在小汽车底盘里了，这时我发现我裤袋里的4300元钱不见了。我在小汽车底盘处看见他们还在追我，我不敢出来，想拿手机打电话给朋友时，发现手机也被那四五名男子打烂了。过了10分钟左右，看见一辆警车经过，我就跑到路边，遇见我的朋友，我的朋友驾车搭载我去医院治疗了。当时那十多名男子是想打“老二”的，我不清楚那十多名男子为何要打我们，我们没有打到那十多名男青年。我看见对方有一名男子手持着一把刀具，有的手持木棍，有的手持啤酒瓶等物品，具体还有什么物品就没注意了。我不清楚是谁拔断我的金项链的，当时四五名男子对着我打的时候，其中一名男子就用力拉断我的金项链了。我当时将4300元钱放在我的左裤袋里，被四五名男子打我后就不见了。那十多名男青年，年约18到20岁左右，我可以通过相片辨认出殴打我的人。 经对混杂照片进行辨认，龙某1辨认出参与作案的庞弟、冯某，并指认了案发现场。 2、被害人龙某2的陈述：2017年6月29日1时许，我和龙某1、陈某、林某、龙某4等六七个朋友一起来到廉江市同济市场门口白粥档吃白粥。我们坐下点菜，我看见隔壁桌有十多名男青年也在喝酒吃粥。刚上菜的时候，陈某的姐姐来到白粥档，陈某和他的姐姐喝了一杯酒。突然，隔壁桌的十多名男青年站起来向我们走过来，我对那十多名男青年说不要打架，有什么好好说。我还没说完话，对方一名有纹身的男青年从地上拿起一张塑料凳对着我的头部打来。我被打后感觉头很晕，就蹲在地上用手抱着我的头部。那十多名男青年冲向打龙某1、陈某、林某、龙某4等六七个朋友。后来，我从地上站起来，用手摸头部，发现我的头部流血了。那十多名男青年看见我站起来，有二三名男青年想继续打我，我就往同济市场对面的巷子处逃跑。那三名男青年追我，我跑进巷子里面蹲着，那三名男青年找不到我了。过了10多分钟左右，我看见警车来了，就从巷子里走出来，发现我的朋友和那十多名男青年不在白粥档门口了。我打电话给龙某4，龙某4就说他们在医院了，叫我去医院。然后，我就到人民医院进行治疗了。我不清楚那十多名男青年为何要打我们，当时很混乱，不清楚具体是谁打我。我去到医院的时候，发现龙某1也被那十多名男青年打伤头部和大腿部位，具体还伤到什么部位就不清楚了，也不清楚其他人我是否被打到。那十多名男青年均为18岁到22岁左右，其他的就不清楚了，我可以通过相片辨认出殴打我们的人。 经对混杂照片进行辨认，龙某2辨认出参与作案的庞弟、黄某2、冯某以及其朋友陈某的姐姐许某2，并指认了案发现场。 3、被害人陈某的陈述：2017年6月29日0时30分许，我和朋友林某、龙某1、龙某2、龙世迪等朋友在廉江市同济市场门口的白粥档处吃宵夜。1时许，我认的姐姐许某2（九姐）和四五名男青年来到，许某2和我打招呼，坐在我们这张桌里和我喝了一杯酒，与许某2一起来的那四五名男青年到隔离桌与他们的朋友坐了。我与许某2喝了一杯酒后，我站了起来，当时我的手放在许某2肩膀部位，隔离桌的那些男青年全部站了起来，向我们走过来想打架，其中一名男青年手持着一张凳子。龙某2上前拦住对方，说有什么好好说。接着，手持着一张凳子的男青年用凳子打了龙某2的头部一下，我和林某、龙某1、龙某2等朋友就和他们打了起来。打着就散开了，我往粥档对面的巷子跑，龙某1也跟着跑了过来，对方三四名男青年追我，追不上，就不知用什么物品砸中我胸口部位。我往巷子里跑，他们不追我了，去追龙某1了。我在巷子里走了二三分钟后，回到粥档对面，看见粥档那里没有人了。这时，我打电话给龙某4，问他们在哪里了，龙某4说都在医院了。之后，我坐车到人民医院，看见龙某1和龙某2被打伤，正在治疗，后转住院部七楼住院。我们上到七楼，我认出那里三名男青年就是刚才在同济市场楼打我们的人，我们捉住他们，并打电话报警了。 由于当时我手放许某2的肩膀上，那些男青年认为我占许某2便宜，就过来打我们了。我被他们不知用什么物品砸伤胸口部分，龙某2被一名男青年用凳子打伤头部。当时很乱，我不清楚了龙某1被打伤身体什么部位，也不清楚其他人是否被打伤，不清楚对方是否有人受伤。他们一共有十一二名男青年参与打我们，当时我只看见一名男青年手持凳子打伤龙某2，其他人手里拿着什么我就没有注意了。他们的年龄都在18岁至24岁左右，用凳子打龙某2的男青年左手臂有龙的纹身。参与打我们的三名男青年在廉江市人民医院处被公安机关抓获时，我们没有殴打他们。 经对混杂照片进行辨认，陈某辨认出参与作案的庞弟、黄某2、冯某，以及其朋友许某2，还指认了案发现场。 4、被害人林某的陈述：2017年6月29日1时许，我和朋友“老二”、“阿迪”、龙某1、龙某2、“阿林”（女性朋友）、一名龙某1带来的女性朋友一起来到廉江市同济市场门口白粥档处吃宵夜。后来，“老二”和他姐姐打招呼，他姐姐坐在我们这桌，另外四名男青年到隔离桌和其他人吃粥去了。“老二”和他姐姐站起来抱着脖子喝了一杯酒，这时我看见隔离桌的十多名男青年来到我们桌旁，那十多名男青年想打“老二”，龙某1、龙某2对那十多名男青年说，有什么好好说，不要打人。突然，对方一名男青年的手上不知道拿着什么物品，对着龙某2的头部打下去，那十多名男青年接着拿着啤酒瓶砸过来，龙某2就蹲在地上了。那十多名男青年又冲去打“老二”、龙某1，“老二”和龙某1往白粥档对面跑去，他们一人走一个方向。我拉着“阿某2”慢慢往对面走。有四五名男青年追龙某1，龙某1叫我一声，我上前拦着那四五名男青年，对方其中一名男青年就拿着一把剪刀对着我的腰部，叫我走开，不要拦他们。这时，龙某1又跑了，那四五名男青年继续追龙某1。那四五名男青年追上龙某1后，用棍子和一把剪刀打龙某1。我看见龙某1被打倒在地上，就跑过去拦那四五名男青年，说不要打了。那四五名男青年继续打龙某1，龙某1从地上爬起来又跑，那四五名男青年又追龙某1，我看见他们跑其他巷子去了。我去找龙某1，不知道他跑哪里去，就打电话给我朋友，叫他一起过来找龙某1，我朋友在凯登酒店后面找到龙某1，并带他去了人民医院。我赶到医院，看见龙某1和龙某2在医院接受治疗，还看见刚刚在白粥档处打“老二”、龙某1和龙某2的三名男青年。我们围着那三名男青年不给他们走，打电话报警。我不清楚十多名男青年为什么打我们，可能是因为“老二”和他姐姐站起来抱着脖子喝酒这事。龙某2被打伤头部，龙某1被打伤头部和身体等部位，不清楚具体还伤到什么部位，不清楚其他的人是否被打到；我没有被打到，我上前拦着那四五名男青年时，其中有一名男青年就拿出一把剪刀对着我的腰部；我们没有打到那十多名男青年。那十多名男青年年约20岁，被我们抓住的那三名男青年，身材偏瘦，一名男青年身高160CM，另外那两人身高168CM左右，其他的就不清楚了。 （三）被告人及同案人的供述 1、被告人罗华林的供述：2017年6月28日21时许，我和李国允在廉江市石龙村一小卖部处坐，朋友“红某”打电话给我，叫我到廉江市廉城派出所后面的求爱吧处喝酒。十几分钟后，我叫李某2与我一起去求爱吧大厅处喝酒。我来到求爱吧大厅时，“红某”和几名我不认识的人一起坐。我坐了二十多分钟，“光头”和“大头”就打电话给我，我叫他们过来求爱吧喝酒；李某2也叫“摸奶”、“阿狗”、“洪某”、“叼熙”、“肥仔”和“华仔”等人过来求爱吧里一起喝酒。我们喝酒一直喝到29日1时许，“红姐”叫我们一起过去廉江市同济市场门口处吃白粥，我们同意了。我驾车搭载“大头”和“光头”来到同济市场门口的白粥档，当时“肥仔”、“摸奶”、“阿狗”、“叼熙”、“洪某”、“华仔”、李某2等人已经在一张餐台前坐下了，而“红某”则在旁边的一张桌子与别人喝酒，那张台有四五名我不认识的男女青年。我看见“红某”喝得很醉了，就想过去扶她回我们桌坐，隔离桌的一名男青年问我做什么，我说没什么，“红某”醉了，我想扶她回我们这边的座位坐好。接着，一名肥胖的男青年站了起来大声骂我，紧接着“红某”不知道什么原因跌倒了。这时，“光头”也过来，在旁拿起胶凳直接打向那名肥胖的男青年，“大头”也拿一张胶凳打对方的男青年。“摸奶”、“阿狗”、“叼熙”、“洪某”、“华仔”、李某2等人站起来，对方那几名男青年用碗砸我们。我闪开后，拿起一张胶凳砸向对方，“光头”、“大头”、“摸奶”、“阿狗”、“叼熙”、“洪某”、“华仔”、李某2等人就有人拿拖把、胶凳、水烟筒、铁台、台铁架冲过去打对方男青年。然后我就看见“红某”叫他们不要打，但“叼熙”和我们的人大声喊：“打他。打他。”。这时，对方那名肥胖的男青年跑过白粥档对面巷子去，我在旁边拿起一支水烟筒追到对面公路边，冲过去想打他。当时，李某2手持铁的台脚、“叼熙”和“大头”手持水烟筒和铁架、“洪某”手持扫把以及“华仔”一起追上去打那名男青年，“光头”也追上来打那名男青年。李某2返回了白粥档处开着他的“小绵羊”电动车继续往对面巷子的方向追过去。这时，我听见“光头”大声叫“华D”去驾驶“大头”的车搭载我们。接着，我把手上的水烟筒扔了，回到白粥档处驾车。我驾车过到对面时，我们的人说回村（指回石龙村的小卖部），“大头”和“光头”就上了我驾驶的摩托车，然后我就直接回石龙村的小卖部。小卖部没有开门，我们三人就在小卖部处等了约十分钟，又驾车去到石龙村公庙。这时，李某2、“洪某”、“华仔”、“叼熙”、“摸奶”、“肥仔”等人也回到了公庙处。我看见“光头”的眼角受伤了，“洪某”去买纱布和消毒药水等物品给他消毒包扎伤口。但由于“光头”伤得比较重，“肥仔”和“大头”开车送“光头”去廉江市人民医院缝合伤口。之后他们在公庙处坐下，我回家休息了。 我当时我用胶凳子砸对方，后手持水烟筒追过去，但没有打到对方的人，不清楚其他人打到对方身体什么部位，也不清楚对方有没有打到我们，不知道“光头”的眼角是怎么受伤的。铁台脚、水烟筒和凳子等工具都是在白粥档处拿的，我们打完架就随手扔了。对方的年龄是20岁至30岁，我不知道他们的其他情况。 经对混杂照片进行辨认，罗华林辨认了刘某（“阿九”）、黄某1（“摸奶”）、李某2（“老允”）、冯某（“光头”）、黄某2（“肥仔”）、庞弟（“大头”），并指认了案发现场。 2、同案人李某2的供述：2017年6月下旬的一天22时许，我和黄某3、“阿狗”、“华D”、“光头”“大头”等人应朋友“红某”的邀请来到廉江市求爱吧喝酒。次日1时许，“红姐”叫我们一起过去廉江市同济市场门口处吃白粥。我驾驶电动车搭载“妹仔”去到同济市场门口处时，“光头”、“大头”、“阿九”、“华D”等人和对方的人己经在争吵了，“红某”站在中间劝架。我看见“光头”拿着胶凳冲过去准备打对方，我拦着他，“光头”就把胶凳砸向对方，又拿起水烟筒冲了过去，双方打了起来。我看见拦不住了，就拿起胶凳帮忙，我看见他们追着对方的人跑向对面的小巷，就跟着追过去，追不上，就回到夜宵档处，把胶凳扔回夜宵档处。我想拿起台板追对方，由于太重，就拿一把扫把去追，我看见他们走得太远，就驾驶电动车追过去。追到小巷处，看见“光头”、“大头”、黄某3他们追一名光着上身的男子，我驾驶电动车追上去，该名光着上身的男子调头向后走，“光头”、“大头”追上打他，“光头”在踢该名男子时摔倒在地上。我驾驶电动车冲过去想撞该名男子，但是卡在两栋屋之间的小沟处，没有撞到他，我的右脚擦伤了。这时，一名男青年来劝架，我就和黄某3把电动车从小沟处拉起来，将电动车开到路上。我看见“光头”、“大头”又追打该名光着上身的男子，我看见我的脚受伤了，很生气，将电动车交给黄某3，在地上捡起扫把棍追打该名光着上身的男子。劝架的男青年拦着我，“光头”、“大头”继续追着打该名光着上身的男子，围着他在一栋楼房的门口处打，我冲过去用扫把棍打该名光着上身的男子。打了一会，劝架的男青年把我们劝开，黄某3驾驶我的电动车来到附近，“光头”在电动车处拿防盗锁，又走向该名光着上身的男子，但是被劝架的男子拦着，该名光着上身的男子就跑了。我就叫黄宏幸驾驶电动车搭载“光头”、“大头”回石龙村的公庙处，我去到凯登酒店附近处等，刚好有朋友经过该处，我叫他搭载我到公庙附近，他离开了，我步行回到公庙，“光头”、“大头”、黄某3、“阿狗”、“华D”、“肥仔”、“吊稀”等人已经在该处了。“华D”说“光头”受伤，叫“大头”和“肥仔”送“光头”去医院治疗。大家在等“光头”、“大头”和“肥仔”回来时，听说他们被公安机关抓获了，大家就散开回家了。“光头”在殴打该名光着上身的男子时，自己不小心跌倒在地上碰伤眼角。我当时没有看见“阿狗”、“华D”、“肥仔”跟着我们一起追打光着上身的男青年，我追打人时回头看时，“吊稀”在一边站着，我不清楚“阿狗”、“华D”、“肥仔”、“吊稀”在现场是否打到人，也不清楚我们打伤对方多少人。我不认识该名光着上身的男子，他的身材偏肥，光着上身，其他的就不清楚了，也不清楚我们为什么打对方的人。我们打架时，胶凳、水烟筒是在白粥档处拿的，电动车、防盗大锁是我的，木扫把棍是在路边随手拿的。电动车我己经放在朋友家里，防盗大锁不知道被“光头”扔在什么地方了，也不知道其他的物品现在什么地方。 经对照片进行指认，李某2指认了案发现场。 3、同案人刘某的供述：2017年6月28日22时许，朋友“大头”打电话给我，叫我出来喝杯酒。23时许，“大头”驾驶摩托车来到我家里搭载我去廉江市求爱酒吧。到了酒吧，我看见“红某”、“肥仔”、“老允”、“摸奶”、“光头”、“叼熙”、“华仔”、“华仔”、大头以及还有几名我不认识的女青年等人在场，我和他们一起喝酒。29日1时许，“红姐”叫我们一起过去廉江市同济市场门口处吃宵夜，“红某”、“肥仔”、“老允”、“摸奶”、“光头”、“叼熙”、“华仔”等人先去白粥档，我借“肥仔”的摩托车去廉江市糖水街搭载“叼幸”。我搭载“叼幸”来到同济市场门口处的白粥档，看见“红某”、“老允”、“光头”、“大头”、“叼熙”、“华仔”以及几名我不认识的女青年已经在一张餐桌上开始吃白粥，我坐下后，“肥仔”和“摸奶”也来到了。当时，“红某”在旁边的一张餐桌和七八名我们不认识的男女青年说话、喝酒，“光头”、“大头”走过去拉“红某”回来，“光头”和“大头”因此和那一桌的几名男青年吵了起来。后来，“光头”走回来我们这边拿铁台脚过去打对方那几名男青年，用铁台脚敲对方吃粥的桌子。这时，我们全部人站了起来，我上前问“光头”怎么回事。当时两方都有人拦着，“光头”和“肥子”拿起凳子冲到旁边的那张餐桌，“老允”、“光头”、“大头”、“叼熙”、“华仔”、“叼幸”、“摸奶”也冲上去打对方几名男青年。对方拿粥泼向我们，我冲过去用手推对方那几名男青年，“老允”、“大头”、“光头”、“肥子”、“叼熙”、“华仔”、“叼幸”、“摸奶”等人拿着凳子和木棍等工具继续打那几名男青年。对方那几名男女青年见状往白粥档对面的方向跑了，“老允”、“大头”、“光头”、“肥仔”、“叼幸”、“摸奶”等人拿着凳子和木棍等工具追了过去，我见状也跟着他们一起追了上去。当我追到白粥档的对面马路旁边处，没有追上，就回到白粥档处等“肥仔”和“叼幸”。一会儿，“肥仔”和“叼幸”从巷子里出来了，我驾驶“肥仔”的摩托车搭载“肥仔”和“叼幸”回廉江市石龙村公庙。我们到公庙处时，“老允”、“大头”、“光头”、“叼熙”、“摸奶”以及一名我不认识的男性朋友等人也回到了公庙处。我看见“老允”的脚流血，“光头”的眼角处受伤，“大头”、“肥仔”、一名不认识的男性朋友一起驾车送“光头”去廉江市人民医院治疗伤口，然后我回家了。我不清楚我们为什么要殴打对方，我当时手上没持有工具，我看见“老允”、“大头”、“光头”、“肥仔”、“叼熙”、“叼幸”、“摸奶”手上有铁台脚、锁和凳子等工具，其他的工具我就不知道了。我当时只是推了一下对方，不清楚其他人有没有打伤人，不知道他们将工具丢到哪里了。对方没有打到我，其他人我就不清楚了，也不清楚“老允”的脚和“光头”的脚、眼角是怎样受伤的。 经对混杂照片进行辨认，刘某辨认出与其一起作案的罗华林（“华D”）、黄某1（“摸奶”）、李某2（“老允”）、冯某（“光头”）、黄某2（“肥仔”）、庞弟（“大头”），并指认了案发现场。 4、同案人黄某1的供述：2017年6月28日23时许，我打电话问朋友李某2（李国谍）在哪里，他说和“红某”在廉江市求爱吧喝酒，并叫我过去。之后，我去到求爱吧，和“红某”、“光头”、“大头”、“阿狗”、“华D”、“老允”、“肥仔”、“洪某”、“吊熙”、黄某4等人玩。玩了一会后，李某2说去接女朋友下班就离开了。29日凌晨1时许，“红姐”叫大家一起过去廉江市同济市场门口处吃白粥，大家都同意。我和“肥仔”两人打摩托车去到同济市场门口后，“红某”等人全部到了。当时，“红某”看见隔离桌的人（约有十人，其中一名女青年，其余的都是男青年）是认识的，就过去和他们打招呼。对方有男青年拉着“红某”坐下，要和“红某”喝酒，“华D”当时站在“红某”旁边，就说帮“红某”喝酒，对方回应说小孩子不懂事，不同意“华D”代喝。我们这边刚开好位和上啤酒，“光头”以为“华D”那边吵架了，冲过去骂对方：“谁想死吗？。”对方某回应想死又如何，我们怕“光头”搞事，马上拉“光头”回到我们桌，但对方某站起来骂我们，“光头”生气地拿着铁台架准备冲过去打和“红某”一起坐的人，我们马上拦住“光头”，“红某”也拦住对方的人。之后，对方某用酒杯砸向我们，我们有人拿两瓶啤酒砸向对方（可能是“吊熙”）。后来，对方一名身材偏胖的男青年拉着“红某”向我这边跌倒，我被他们撞跌在地上并被偏胖的男青年压着，其他人见状冲过去和对方打架了。我生气地用力推开偏胖的男青年，和一名女子扶“红某”起来，拿一张凳子给“红某”坐。之后，我看见“光头”、“大头”、“阿狗”、“华D”、“老允”、“肥仔”、“洪某”、“吊熙”等人正在和对方八九名男青年打架，他们双方都是拿白粥档的台凳、水烟筒或空手互相殴打。我刚扶起“红某”时，对方某用白粥倒了我一身，我很生气了，看见台上有一个盆，盆里装着热水，浸着很多筷子的，我马上端起这盆筷子用力往对面一倒，不知道有没有倒中对方的人。后来，我看见“光头”他们追着对方的人往对面小巷处跑过去，我们剩下的人也跟着过去。双方大部分人都已经走开不远，我们方的“老允”（空手）、“肥仔”（拿着一支水烟筒）和对方剩下的三四人（空手）在对面的一间烧烤档旁边对峙，对方某说他是“全哥”的什么人，问我们谁要打他，“老允”就说“我要打你”，“肥仔”听见后马上用水烟筒打向那男子的臀部，“光头”、“大头”、“华D”、“吊熙”、“洪某”、黄某4等人也持水烟箇和台凳冲过去，对方那三四人见状马上向某登酒店方向逃离，我也从烧烤裆处拿起一张胶凳往他们逃跑的方向扔了过去。之后，“红某”叫我们回头，我和“华D”回到白粥档处，而“光头”、“大头”、“肥仔”、“洪某”、“老允”等人继续追打对方。最后，我和“华D”、“阿狗”三人驾驶一部摩托车回到石龙村的一士多店处，当时士多店关门，我们就在门口处坐。过了不久，“光头”、“大头”、“肥仔”他们回来并叫去公庙处坐，我们就过去到公庙旁边处。去到后，我看见“光头”的眼角已经裂开，流了很多血，大家送他去医院治疗。因为我第二天要上佛山，就叫“洪某”驾车搭载我去李某2家休息了。当时因对方逼“红某”喝酒，“华D”要帮忙，“光头”以为吵架就过去帮忙，双方发生口角而打起架来的。当时我们方包括“光头”、“大头”、“阿狗”、“华D”、“老允”、“肥仔”、“洪某”、“吊熙”、黄某4和我都有出手打架，我看见大家双方都是直接在白粥档处拿水烟筒、铁台架或台凳打架的。我回到李国谟家里才发现左手被割伤，应该被对方偏肥的男青年拉着“红某”压倒我时被玻璃碎片割伤的。“光头”拿铁台架打对方，“大头”好像拿烟筒打对方，“阿狗”用拳脚打对方，“老允”用拳脚打对方的人，“洪某”用烟筒用打对方，“华D”好像是用胶凳打对方，“吊熙”用胶凳打对方，“肥仔”拿铁台架打对方，其他的人就没有看清楚了。我方当时只看见“光头”的眼角裂开，流了很多血，其他人没有什么大伤。至于继续追打对方的人只有“光头”、“大头”、“肥仔”、“洪某”、“老允”等人，我没有跟着追打，所以当时我也不清楚对方的伤情，只是事后听大家说对方某被我们的人打爆头，还有一人的脚被捅伤，具体情况不清楚。 经对混杂照片进行辨认，黄某1辨认出与其一起参与作案的刘某（“阿九”）、罗华林（“华D”）、李某2（“老允”）、冯某（“光头”）、黄某2（“肥仔”）、庞弟（“大头”），并指认了案发现场。 5、同案人黄某2的供述：2017年06月28日20时许，我打电话给朋友“大头”，问他在哪里，“大头”说在廉江市求爱吧处喝酒，并叫我过去一起喝酒。我于是叫堂哥黄宏健驾驶摩托车搭载我去求爱吧。大约十分钟后，我和黄宏健驾车到求爱吧，和“红某”、李某2（绰号“老允”）、“摸奶”、“光头”、“大头”、“华仔”、“啊狗”、“啊娣”、“肥妹”、“叼熙”以及还有几名我不认识的男女青年一起喝酒，黄宏健玩了几分钟后就离开了。我们一直玩到29日1时许，“红姐”叫我们一起过去廉江市同济市场门口处吃白粥，我们同意。“红某”等人就先驾车过去，我和“摸奶”打摩的过去。我和“摸奶”去到同济市场门口处的白粥档，看见李某2、“光头”、“大头”、“啊狗”、“肥妹”、“叼熙”、“洪某”、“华仔”以及一名我不认识的女青年已经准备吃白粥了，“红某”拿着一杯酒站在旁边的一张餐桌上敬酒，那张桌还有四五名我不认识的男女青年。我和“摸奶”过去我们的餐桌坐下后，我听见同桌的那名女青年说有人在骂“红某”。这时，“光头”一边手拿起坐着的凳子，另一边手拿着铁台脚冲到旁边的那张餐台打向那几名男女青年。“光头”手上的凳子在冲过去时被对方抢走了，“光头”便用铁台脚往对方的餐台上敲打，对方那几名男青年接着将那张餐桌掀翻了。我见状拿起坐着的凳子冲过去想帮“光头”打对方，但被一名光着上身的男青年用手拦住，他劝我说有什么事好好讲，我不听并在和他纠缠时用凳子砸中一名身材偏痩男青年的背部，接着我被他摔倒在地上了。这时，李某2、“大头”、“洪某”等人拿着水烟筒，“叼熙”、“华仔”等人拿着凳子，他们一起冲过来追打对方。对方几名男女青年往白粥档对面的巷子方向跑去，我和李某2、“洪某”、“大头”、“光头”、“华仔”、“叼熙”、“摸奶”、“啊狗”等人拿着水烟筒和凳子追了过去，“红某”、“肥妹”还有那名女青年在白粥档处等我们。我追到对面公路的烧烤档，后返回白粥档处没有追了，“啊狗”跟着也回到了白粥档处。李某2返回了白粥档处，驾驶他的“小绵羊”电动车又继续往对面巷子的方向追了过去。我以为他们驾车离开了，就和“啊狗”就一起驾车离开白粥档了。我和“啊狗”先去到石龙村的一个士多店处，看见该士多店没有人，又驾车去到石龙村公庙。这时，李某2、“洪某”、“大头”、“光头”、“华仔”、“叼熙”、“摸奶”等人也回到了公庙处。我看见李某2的脚伤了，“光头”的眼角和脚也伤了，“洪某”去买纱布和消毒药水等物品给李某2和“光头”消毒包扎伤口。由于“光头”眼角伤得比较重，我和“大头”一起驾车送“光头”去廉江市人民医院缝合伤口。 我用凳子打到一名身材偏痩的男青年的背部，不清楚其他人是否打到谁，只是后来听有人说李某2驾驶电动车撞了那名光着上身的男青年。我不清楚对方有没有打到我们，也不知道李某2的脚和“光头”的脚、眼角是怎样受伤的。铁台脚、水烟筒和凳子等工具都是在白粥档处拿的，我们打完架后就随手扔了。 6、同案人冯某的供述：2017年6月28日21时许，我的朋友“大头”请我到廉江市求爱吧酒吧喝酒。我去到该处时，“红某”、“阿某3”、“肥仔”、“吊稀”及一名三十多岁的男子已经在该处玩了，“大头”、“老允”等人先后也来到该处玩。我们一直玩到29日0时许，“老允”对我说一起去廉江市同济市场门口处的白粥档吃粥，其他人下去之后，我和“大头”、“肥仔”及一名男子（我不认识的）看见还剩下一点啤酒，就把啤酒喝光才下楼。我们下到楼后，该名男子驾驶摩的搭载我和“大头”、“肥仔”来到同济市场的白粥档处。去到时，我看见我的朋友（当时我喝醉酒了，没看清楚是谁在争吵）和对方十几个人在争吵，准备打架了。于是，我在白粥档处拿起一张台的铁台脚冲了过去，殴打那些和我朋友争吵的男青年。这时，一名光着上半身的男子见我过去打他们，就往同济市场对面的小巷跑了过去，我把台脚扔了，拿了一根木棍（扫把的木柄）追打那名光着上半身的男青年。我先用木棍打他脚部一棍，他继续逃跑，我丟掉木棍，冲过去继续用拳头殴打他。那名光着上半身的男青年跑到一小巷子处时，由于地滑摔倒在地上，我和“大头”及一名不认识的男子冲过去殴打他，不认识的男子是拿一把扫把打他的。我拳打脚踢该名光着上半身的男子时，由于地滑，自己也滑跌倒在地上，跌伤了左边眼角及腿部。“老允”看见我们在追打该名光着上半身的男青年，就驾驶小绵羊电动车想撞他，但没有撞到，电动车卡在沟里了。我站起来后，一名男青年来劝架，“老允”从电动车上下来，我和“大头”、“老允”冲过去继续殴打那名光着上身的男子。该名光着上半身的男子跑开，我们冲过去追打他，那些劝架的男青年走过来把我们劝开，我看见另一名男子驾驶“老允”的电动车追上来，我在电动车上拿起一把防盗锁，走过去想殴打那名光着上半身的男青年，劝架的男青年又把我拦住，那名光着上半身的男青年就跑开了。我和“大头”等人乘坐摩托车回到廉江市石龙村的公屋处，大家看见我流了很多血，“大头”和“肥仔”驾驶摩托车搭载我去人民医院治伤。我们来到人民医院时，被对方的人认出，他们将我们拦住之后报警，民警来到将我和“大头”、“肥仔”带回公安机关调查。我不清楚他们是什么原因打架的，我拿台脚上前乱打的时候，没有打伤人；当时打架场面很乱，我看见“大头”手里拿着一把剪刀，但不清楚他如何打那名光着上半身的男青年，不清楚“大头”拿的剪刀是否有刺伤对方的人；“老允”驾驶一台电动车想撞那名光着上半身的男青年，还用手打到他。该木棍、铁台脚是白粥档处拿的，剪刀是“大头”从同济市场门口一间烧烤档处拿的。打完架后，我当时随手将木棍、铁台脚扔了；摩托车防盗锁、电动车是“老允”的，他驾驶电动车回去时将防盗锁拿回去了；至于剪刀就要问“大头”才知道了。当时我们追打那名光着上半身的男子，殴打到他手、脚、背部、身材等处，但具体不清楚伤到哪里。我不认识那名光着上半身的男子，他20多岁，身材高大，我当时喝了酒，头晕，不太注意到那名男子的外貌，也没有留意“肥仔”、“吊稀”是否打伤到他人。对方没有打伤我，我是由于地滑自己跌伤的左边眼角及腿部。 经对混杂照片进行辨认，冯某辨认出与其一起参与寻衅滋事作案的李某2（“老允”）、庞弟（“大头”）、黄某2（“肥仔”）、李某4（“吊稀”）、许某2（“红某”），还指认了案发现场和自己跌伤的左眼角和双腿。 7、同案人庞弟的供述：2017年6月28日22时许，朋友“红某”打电话叫我去廉江市廉城派出所后面的求爱吧喝酒。23时许，我去到求爱吧和“红某”一起喝酒，当时冯某（绰号“光头”）、黄某2（绰号“肥仔”）、“老允”、“黄某5”、“龙某5”、“明某”、“肥妹”、“吊稀”及几名我不认识的男女青年人也一起喝酒。喝到29日0时30分许，“红姐”叫我们一起去廉江市同济市场门口处吃白粥，我们同意。“红某”和黄某2、“老允”、“龙某5”、“明某”、“肥妹”、“吊稀”等人先去，我和冯某、“黄某5”继续喝多几分钟某2过去。当“黄某5”驾驶一辆摩托车搭载我和冯某来到同济市场门口时，我看见十几个人在大吵并起哄要打架，我听说对方某推倒“红某”。这时，我看见冯某拿起白粥档的铁台脚冲过去打对方，对方在吃白粥的有六七个人。我冲到一间烧烤档处拿一把剪刀又冲回去，看见一张台翻倒在地上，“老允”和冯某追着一名光着上身的肥胖青年在对面巷头处打，我拿剪刀冲过去，“黄某5”拿支烟筒也在我后面跟着冲过去。我看见“老允”拿扫把棍和冯某拿铁台脚打那名光着上身的肥胖男青年，冯某开始是用铁头脚来打，接着拿扫把棍打，最后还用锁头去打，但用锁头打不到人；我当时只用拳脚殴打那名肥胖男青年，“黄某5”也是用手脚打那名肥胖男青年。在殴打过程中，那名肥胖男青年往同济市场的对面巷子跑去，我们跟着追，追了十多米就追上了，我和冯某用拳脚继续打那名肥胖男青年，冯某踢了那名肥胖男青年一脚，接着冯某自己跌倒在地上。“老允”驾驶一辆小绵羊电动车撞那名肥胖男青年，但是没有撞到。这时，一名男青年来劝架，叫我们不要打那名肥胖男青年。我对劝架的男青年说，这名男青年打到我们的人，你叫他向我们道歉。劝架的男青年说，我们也打到他了，大家就这样算了。这时，那名肥胖男青年往回跑，我们接着追，追几米就追上了，我和冯某用拳脚往那名肥胖男青年身上打，“老允”拿扫把棍往那名肥胖男青年身上打。这时，劝架的男青年继续来劝架，叫我们不要打了。我准备用手上的剪刀捅那名肥胖男青年，劝架的男青年推开我，不让我捅，还劝“老允”、冯某走开。这时，“黄某5”驾驶小绵羊电动车来到，冯某从电动车那拿一把车锁，又走向那名肥胖男青年，那名肥胖男青年又跑了。我们继续追，追到路口处，那名肥胖男青年上一辆小汽车离开了。我和冯某、“黄某5”驾驶电动车回石龙村的公屋（祠堂）躲藏，在上车的时候看见冯某的左眼角流血，冯某的眼角流血是打那名肥胖男青年的时候自己跌倒在地上碰伤的。过了一会，“老允”自己回到公屋；又过了一会儿，黄某2、“吊稀”以及两名我不认识的男青年驾驶一辆摩托车回到公屋处。我叫他们将身上的钱拿出来，我和黄某2驾驶一辆摩托车搭带冯某去人民医院包扎。我们来到人民医院急诊七楼的眼科，在医生的办公室门口处被对方十多名男青年抓住；过一会儿，民警来到将我们传唤回公安机关。当时我和冯炳涛、“老允”、“黄恒”等十多名男青年（具体不清楚是谁了）在廉江市同济市场门口的白粥档处打架。我不清楚具体是什么原因打架，我们打架用的木扫把棍、铁台脚是从白粥档处拿的，我们打完架就将木扫把棍、铁台脚、剪刀扔掉了，现在我也不知这些工具在何处了。我不认识那名被我们打伤的男子，当时现场很混乱，黄某2、“吊稀”有没有打架就不清楚了。打架时没有谁带头，是冯某带头动手打人了，我们跟着上前去打了，我没有留意“红组”当时在干什么，我没有受伤。 经对混杂照片进行辨认，庞弟辨认出与其一起参与寻衅滋事作案的李某2（“老允”）、冯某（“光头”）、黄某2（“肥仔”）、李某4（“吊稀”）、许某2（“红某”），还指认了案发现场及冯某自己跌伤的左眼角和双腿。 （四）现场勘查笔录及照片：证实本案案发现场位于广东省廉江市同济市场门口处以及现场的情况。 （五）损伤程度鉴定书：经鉴定，龙某1、龙某2的损伤程度均为轻微伤。 （六）视听资料、电子数据： 1、案发现场监控录像视频一张，证实该案的案发情况。 2、同步录音录像四张，证实被告人罗华林被讯问的情况。 （七）其他证据 1、公安机关的说明：证实由于尚未调查出案发现场有何证人及其身份，故无法将其材料附案。 2、到案经过、证明：2017年9月1日8时许，警察在公安工作中，通过监控发现，李国允、罗华林、刘永锐、黄模原在廉江市越广酒店307房住宿，于是立即前往越广酒店307房将李某2、罗华林、刘某、黄某1抓获。 3、人身安全检查：警察通过目测、询问、搜身等方式，对被检查人罗华林的人身进行了检查，未发现被检查人有任何伤痕，未从被检查人罗华林身上发现相关物品、文件。 4、户籍资料：证实罗华林及同案人庞弟、冯某、黄某2、李某2、李某4、刘某、黄某1、被害人龙某1、龙某2、证人陈某、林某、许某2等人的基本身份情况。罗华林作案时系已年满十八周岁的中国公民。 5、（2018）粤0881刑初170、171号刑事判决书和不起诉决定书： （1）冯炳涛、庞弟因犯寻衅滋事罪被廉江市人民法院于2018年5月8日判处有期徒刑一年，缓刑一年。 （2）黄宏麟因犯寻衅滋事罪被廉江市人民法院于2018年4月28日判处有期徒刑八个月，缓刑一年。 （3）廉江市人民检察院决定对黄某1、刘某、李某2不起诉。 关于被告人罗华林在以危险方法危害公共安全犯罪行为中的作用问题。经查，1、被告人罗华林为了帮朋友出气而纠集庞某3新、庞某1、庞某5、庞某2驾驶面包车在公共道路上飞车追赶驾驶摩托车的钟某1、罗某1、肖某等三名被害人，且参与在行驶的面包车上持刀砍驾驶摩托车在公共道路上行驶的该三名被害人，并最终致一人死亡、二人轻伤、二人轻微伤；该犯罪事实有被告人罗华林归案后的两次供述、已归案的同案人庞某1、庞某5、庞某2的供述为证，且被害人肖某也陈述案发时钟某1驾驶的一辆摩托车是被一辆载有四五个人的面包车跟踪并被对方持刀追赶，上述证据已形成完整的证据链，足以证实。公安机关讯问被告人罗华林时进行了同步录音录像，被告人罗华林提出被侦查人员恐吓的意见并无证据证实，不予采信。被告人罗华林在审查起诉阶段后翻供，但不能合理说明翻供原因，翻供所提参与作案的“水文仔”、“张某”、“飞机”、“易某”、“D某”均无法查证，唯一可以查证的关押在廉江市看守所2区5号仓的“李飞天（音）”经查证也不属实，且其翻供反映的情况与全案证据矛盾，不予采信。被告人罗华林的辩护人提出同案人的供述不能排除他们陷害被告人罗华林的意见没有提供证据证实，纯属推测，本院不予采纳。2、被告人罗华林纠集其他同案人实施以危险方法危害公共安全的犯罪行为的事实清楚，证据确实充分；被告人罗华林在共同犯罪中起主要作用，是主犯。被告人罗华林的辩护人提出被告人罗华林在该共同犯罪中属从犯理据不足，本院不予采纳。 ","cpfxgc":"本院认为，被告人罗华林无视国家法律，纠集他人以在公共道路上飞车追逐并在高速行驶的车辆上持刀砍击被追逐人员等危险方法危害公共安全，造成一人死亡、二人轻伤、二人轻微伤的严重后果，其行为已构成以危险方法危害公共安全罪。被告人罗华林伙同同案人随意殴打他人，致二人轻微伤，其行为构成寻衅滋事罪。被告人罗华林一人犯数罪，应数罪并罚。公诉机关指控被告人罗华林犯以危险方法危害公共安全罪、寻衅滋事罪的事实清楚，证据确实、充分，罪名成立，应予支持。在以危险方法危害公共安全的共同犯罪中，被告人罗华林是犯意提出者、组织者、积极实施者，起主要作用，是主犯，应当按照其所参与的全部犯罪处罚。在寻衅滋事的共同犯罪中，被告人罗华林积极参与犯罪，起主要作用，是主犯，也应当按照其所参与的全部犯罪处罚。被告人罗华林归案后，积极赔偿以危险方法危害公共安全罪的被害人许某1亲属的经济损失，取得该被害人亲属的谅解，对该部分犯罪酌情予以从轻处罚；另被告人罗华林如实供述寻衅滋事罪部分的犯罪事实，可以对该部分犯罪予以从轻处罚；被告人罗华林的辩护人提出据此应对被告人罗华林从轻处罚的意见于法有据，本院予以采纳；被告人罗华林及其辩护人的其他辩护意见理据不足，本院不予采纳。根据被告人罗华林犯罪的事实、犯罪的性质、情节及对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第一百一十五条第一款、第二百九十三条第一款第（一）项、第二十五条第一款、第二十六条第一、四款、第四十五条、第五十五条第一款、第五十六条第一款、第六十七条第三款、第六十九条第一、三款之规定，判决如下：","pjjg":" 被告人罗华林犯以危险方法危害公共安全罪，判处有期徒刑十三年，剥夺政治权利三年；犯寻衅滋事罪，判处有期徒刑一年。决定执行有期徒刑十三年六个月，剥夺政治权利三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，其刑期自2017年9月1日起至2031年2月28日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"广东省湛江市中级人民法院 刑事判决书 （2018）粤08刑初37号 公诉机关广东省湛江市人民检察院。 被告人罗华林，绰号“大头”、“华D”，男，1997年1月8日出生于广东省廉江市，汉族，初中文化，住廉江市。因本案于2017年9月1日被羁押，次日被刑事拘留，同年9月27日被逮捕。现羁押于廉江市看守所。 指定辩护人陈卫华，广东民怡律师事务所律师。 广东省湛江市人民检察院以湛检公二刑诉［2018］1号起诉书指控被告人罗华林犯以危险方法危害公共安全罪、寻衅滋事罪，于2018年3月26日向本院提起公诉。在诉讼过程中，公诉机关申请延期审理一次；附带民事诉讼原告人莫某2、莫某3莲、莫某4、莫某1、莫某5任向本院提起附带民事诉讼，后经本院准许，撤回对被告人罗华林的附带民事诉讼。本院依法组成合议庭，公开开庭进行了审理。湛江市人民检察院指派检察员许小兰出庭支持公诉，被告人罗华林及其辩护人陈卫华律师到庭参加了诉讼。现已审理终结。 广东省湛江市人民检察院指控，（一）以危险方法危害公共安全事实： 2016年10月26日凌晨6时许，庞某1、庞某5、庞某2（均已判刑）伙同庞某3新（另案处理）驾驶着一辆白色面包车来到廉江市怡心市场附近，被告人罗华林到面包车驾驶室门处与庞某3新说话，庞某1、庞某5及庞某2均在该面包车内休息。之后，庞峰新驾驶该面包车搭载庞培仪、庞康志及庞世康等人窜至廉江市西江月酒店门口路段处停下。过了一会，罗华林上到该面包车副驾驶室位置坐下，接着，罗华林叫庞某3新赶快开车尾随前面的一辆摩托车，并对面包车某的人说要捉该摩托车的人打一顿，庞某1、庞某5及庞某2等人均表示同意。于是，庞某3新驾驶该面包车搭载罗华林、庞某1、庞某5及庞某2尾随该摩托车，伺机殴打对方。当面包车尾随摩托车行使至廉江市第四中学桥头路段时，摩托车上的三名被害人钟某1、罗某1（男，案发时15周岁）、肖某发觉被人跟踪，便加大油门逃跑，庞某3新也加大油门追赶对方，罗华林、庞某1、庞某4、庞某2等四人见状后在面包车某每人各拿了一把长刀，并打开面包车的车窗、侧门，四人均伸出手中的刀大声呼喝对方停车，但该摩托车没有停下，而是加大油门逃跑，罗华林等人一伙亦继续驾驶面包车紧追。罗华林、庞某1、庞某5及庞某2挥刀砍向摩托车上的三名被害人，但没有砍中。 当被告人罗华林等人一伙驾驶面包车追赶至廉江大道中小龄童服装店附近路段时，被害人钟某1、罗某1、肖某乘坐的摩托车因躲避不及，撞到路边的路基，三人均跌倒在地上，而该面包车继续向前行驶，将逆向行驶的被害人许某1（女，案发时73周岁）骑行的一辆三轮单车、被害人吴某1（女，案发时13周岁）骑行的一辆单车撞倒，造成被害人许某1死亡及钟某1、罗某1、肖某、吴某1不同程度受伤，庞某3新见状驾车搭载罗华林、庞某1、庞某5、庞某2等人逃离现场。经鉴定，许某1符合胸部外伤致左肺破裂造成失血性休克死亡；钟某1的损伤程度已达轻伤一级，是否重伤待治疗终结后复查再定；罗某1的损伤程度为轻伤二级；肖某的损伤程度为轻微伤；吴某1的损伤程度为轻微伤。 （二）寻衅滋事事实 2017年6月29日0时许，被告人罗华林伙同冯某、庞弟、李某2、刘某、黄某1、黄某2、李某3、“洪某”等人（均另案处理）以及许某2酒后到廉江市同济市场门口吃夜宵，因许某2与隔离台的陈某认识，许某2便过去与陈某打招呼，后与陈某互搂着饮酒，被告人罗华林等人感到不满，为了发泄情绪，被告人罗华林伙同冯某、庞弟、李某2、刘某、黄某1、黄某2、李某3、“洪某”等人持铁台脚、胶凳、木棍、剪刀殴打被害人龙某1、龙某2致其受伤。经鉴定，被害人龙某1、龙某2的损伤程度均为轻微伤。 针对上述指控，公诉机关当庭出示了相关的证据，认为被告人罗华林的行为已触犯《中华人民共和国刑法》第一百一十五条第一款、第二百九十三条第一款第（一）项之规定，应当以以危险方法危害公共安全罪、寻衅滋事罪追究其刑事责任。提请本院依法判决。 被告人罗华林辩护提出，其对公诉机关指控寻衅滋事的犯罪事实和罪名无异议，当时是对方拿碗丢其，所以才拿胶凳丢对方；其没有向该部分的被害人进行赔偿，但不清楚其亲属是否赔偿。对于公诉机关指控的以危险方法危害公共安全罪有意见，不是其叫庞某1他们打架的，不知道因什么事追打被害人；是“飞机”纠集去犯罪的，庞某3新叫其上车；其当时不是坐在副驾驶室，是坐在车中间，没有持刀；当时车上有11个人，“D某”（不知道真名）坐在副驾驶室，“飞机”、“水平仔”都在车上，车上还有几个人不认识。其在侦查阶段不是自愿供述的，警察没有打其，但恐吓说拉其去刑警队。请求法院查清事实，对其作出公正判决。 其辩护人提出，对公诉机关指控被告人罗华林犯以危险方法危害公共安全罪、寻衅滋事罪的罪名无异议。但对于公诉机关指控的以危险方法危害公共安全罪的犯罪事实有异议，证实是被告人罗华林指使实施犯罪的证据不足，具体实施以危险方法危害公共安全的不是被告人罗华林，行凶的凶器是车上就有的，不是被告人罗华林提供的；同案人的供述不能排除他们陷害被告人罗华林，被告人罗华林应是从犯；另被告人罗华林积极赔偿被害人近亲属的经济损失，取得被害人近亲属的谅解。故请求法院对被告人罗华林从轻、减轻处罚。 经审理查明：一、以危险方法危害公共安全的事实： 2016年10月26日凌晨6时许，庞某1、庞某5（均已判刑）、庞某2（未成年人，已判刑）伙同庞某3新（另案处理）驾驶着一辆白色面包车来到廉江市怡心市场附近，被告人罗华林到面包车驾驶室门处与庞某3新说话，庞某1、庞某5及庞某2均在该面包车内休息。之后，庞峰新驾驶该面包车搭载庞培仪、庞康志及庞世康等人窜至廉江市西江月酒店门口路段处等候。过了一会，罗华林窜至该处上车坐在该面包车副驾驶室位置，叫庞某3新驾车尾随前面一辆摩托车，并对面包车某的人说要捉该摩托车的人打一顿，庞某1、庞某5、庞某2等人均表示同意。随后，庞某3新驾驶该面包车搭载罗华林、庞某1、庞某5及庞某2尾随该摩托车，伺机殴打对方。当面包车尾随摩托车行使至廉江市第四中学桥头路段时，摩托车上的三名被害人钟某1、罗某1（男，案发时15周岁）、肖某发觉被人跟踪，便加大油门逃跑，庞某3新也加大油门追赶对方；罗华林及庞某1、庞某4、庞某2等四人见状，每人在面包车某各拿了一把长刀，打开面包车的车窗、侧门，均伸出手中的刀大声呼喝对方停车。但该摩托车没有停下，继续加大油门逃跑，罗华林等人一伙亦继续驾驶面包车紧追，罗华林及庞某1、庞某5、庞某2挥刀砍向摩托车上的三名被害人，但没有砍中。 当被告人罗华林等人一伙驾驶面包车追赶至廉江大道中小龄童服装店附近路段时，被害人钟某1、罗某1、肖某乘坐的摩托车因躲避不及，撞到路边的路基，三人均跌倒在地上；而该面包车继续向前行驶，将逆向骑行一辆三轮自行车的被害人许某1（女，案发时73周岁）、骑行一辆自行车的被害人吴某1（女，案发时13周岁）撞倒，造成被害人许某1死亡及钟某1、罗某1、肖某、吴某1不同程度受伤。庞某3新见状，驾车搭载罗华林、庞某1、庞某5、庞某2等人逃离现场。经鉴定，许某1符合胸部外伤致左肺破裂造成失血性休克死亡；钟某1的损伤程度已达轻伤一级，是否重伤待治疗终结后复查再定；罗某1的损伤程度为轻伤二级；肖某、吴某1的损伤程度为轻微伤。 案发后，庞某1、庞某5、庞某2先后归案，赔偿了被害人许某1近亲属经济损失人民币10万元。在本案诉讼过程中，附带民事诉讼原告人莫某2、莫某3莲、莫某4、莫某1、莫某5任于2018年4月8日向本院提起附带民事诉讼，要求被告人罗华林赔偿丧葬费、死亡赔偿金共计305223.10元。2018年7月4日，被告人罗华林近亲属与附带民事诉讼原告人达成民事赔偿协议书，并即时支付了约定的赔偿款人民币4.2万元给附带民事原告人，附带民事诉讼原告人向法院出具谅解书，表示对被告人罗华林的犯罪行为予以谅解，请求法院对被告人罗华林从轻处罚，并向本院申请撤回附带民事诉讼的起诉，本院已予以准许。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以证实： （一）受案登记表、立案决定书：2016年10月28日，公安机关对于罗华林等人的上述犯罪行为予以立案侦查。 （二）书证 1、被告人庞某5及同案人庞某2等人的农业银行流水。 2、电话通信记录：证实庞某2、庞某5、罗华林等人的电话通讯情况。 3、住院费用清单、病历单：证实被害人罗某1、吴某1等人的住院治疗情况和住院费用。 （三）被害人陈述 1、被害人罗某1的陈述（未成年人）：2016年10月26日早上6时许，我和肖某、钟某1到廉江市西江月酒店附近一处房屋参加“起砖脚”。去到的时候，我看见之前在v8网吧处砍伤我的人也在那里，还看见一辆白色的面包车向我们这边行驶过来，车上一个人探头出来偷看我们。当时，我不记得是谁提醒说面包车上的人可能是找我们报复的，叫我们快走。于是，钟某1驾驶一辆助力摩托车搭载我和肖某往二中方向离开。当我们行驶至四中路口时，我发现刚才那辆面包车已经追到我们身后，我叫钟某1加速向前走，钟某1立即加速向右边的车道行驶。那辆面包车也加速追上来，有人从面包车中门的车窗处伸出刀砍我们，但没有砍中。钟某1看见前面有一个小路口，想加速转进那个路口。由于太紧张，加上车速快，我们的摩托车撞到路基，车失去平衡跌倒，我被抛起来，头部重重撞到地上晕过去了，然后被送到人民医院救治。 我们加速逃跑时车速差不多有每小时七十公里，面包车的速度至少是每小时八九十公里。我们发现那辆面包车的时候，我们正行驶在汽车道上，旁边还有一个公交车车道和摩托车车道，我们只好加速越过公交车道和摩托车车道向路基行驶，足足越过两条车道。面包车追我们的时候，我的旁边有好几辆摩托车，那辆面包车追我的时候还差点撞到我旁边的那几辆摩托车。我不清楚车上有多少人，他们并没打砍到我们任何人，也没有撞到我们，他们与我们并没有任何实际接触过。 2016年10月28日凌晨，我在V8网吧门口处时，曾经被“老总”和另外四名男子持水果刀砍伤，但是我之前并没有和他们有过交集，也并没有得罪过他们。我不知道“老总”为什么要砍我，我没有找他报仇，而是报警了。我不知道是什么人驾车追赶我们，和我有过节的只有“老总”那帮人，我在参加“起砖角”的时候也见到“老总”，所以我怀疑有可能与“老总”有关，但是没有证据。我不知道“老总”的真实名字，我通过别人的微信见过他的相片，他的额头纹了一个天眼，右手纹了一个太阳，染了黄头发，大约一米七身高，身材偏瘦。 2、被害人钟某1的陈述：2016年10月26日凌晨5时许，我和肖某、罗某1在廉江市西江月酒店隔壁帮朋友“起砖脚”，一辆白色的面包车从我们身边行驶过。过了约两分钟，罗某1对我们说，刚才那辆面包车上有人探头出来看我们，可能是找我们寻仇的，叫我快点离开。于是我驾驶着我的摩托车搭载肖某、罗某1离开“起砖脚”的现场，从廉江市南北大道转往廉江市市标方向行驶。当时是我驾驶摩托车，肖某坐在中间位置，罗某1坐在摩托车尾部。当我们行驶到廉江市市标往廉城方向前200米一间螺蛳粉档的公路边处，罗某1提醒我说后面有车追上来。我急忙转头看，发现刚才那辆白色面包车已经追到我们的车尾部，我立刻加速向道路的车道行驶，而对方驾驶面包车从我摩托车的左侧紧逼上来。为了避开面包车的追赶，我加速向前面十米左右的一条岔路右拐。在加速拐弯的过程中，我的摩托车撞上了路基的风景木铁护架导致摩托车失控跌倒在地，我们三人连人带车跌倒在地上晕过去了。当我们清醒过来的时候，已经被人送往廉江市人民医院治疗了。 我并不认识对方，也没有与谁有什么过节，至于肖某与罗某1是否与谁有过节就不清楚了，我们没有殴打到对方。我当时只是慌忙向后面看了一眼，只看见面包车，没有留意是否有人持刀砍向我们；我为了在最快的速度逃离现场，根本没有时间和精力去观看对方的特征和动作。对方所驾驶的面包车没有车牌，白色，不清楚具体的型号及牌子。对方没有撞到我们的摩托车，也没有砍到我们。我逃走时驾驶摩托车的车速是每小时60至70公里的速度，对方驾驶面包车追赶我们的车速大约是每小时90公里的速度。我跌倒后右手臂撞到路旁风景木铁护架刮伤流血，右手掌被铁护架撞骨折，我当场晕了过去。 3、被害人肖某的陈述：2016年10月26日早上6时许，钟某1驾驶一辆摩托车搭载罗某1和我被一辆面包车跟踪并被对方持刀追赶。面包车上有四五个人，但是我不认识他们，不知道面包车上的人为什么追赶我们。发现那辆面包车追来的时候，我们加速向前逃跑了，为了摆脱对方追赶，我们驾驶的摩托车在廉江南北大道小龄童儿童服装店门口路段失控撞上路基的风景木铁护架，我们三人都受伤了。我们的摩托车与那辆面包车并没有任何接触，我们当时的时速大约是每小时60公里，那辆面包车的时速应该是每小时80-90公里。他们还没有砍到我们，我们就已经失去控制撞到了防护架，所以我们没有人被砍中。我被撞倒在地后立即爬起来向右边的小巷子逃跑，所以并没有留意那辆车是否有撞上人。等我回到现场的时候，我看到一名老妇女被人撞死在我们刚才案发地点前十米处，追砍我的那辆面包车早已经离开了现场。应该就是刚才追我的那辆面包车撞死老妇女的，但我没有亲眼看到，听现场的群众说还有一名女学生被撞伤了。我没有得罪过什么人，罗某1和钟某1是否有得罪到别人就不清楚了。 4、被害人吴某2的陈述：2016年10月26日早上6时许，我在廉江南北大道小龄童儿童服装店门口路段骑行自行车，前方对向有一辆二轮摩托车和一辆面包车从北往南行驶，速度很快。突然，二轮摩托车跌倒在地，那面包车先撞到前方的一名老婆婆骑行的人力三轮车，接着面包车的右前角撞到我车的前轮，我跌倒在地，那面包车后退了一下就往市雕方向逃跑了。面包车的车身是白色，我没有看见有车牌。 （四）证人证言 1、证人莫某1的证言：2016年10月26日7时10分许，我在家里接到弟媳的电话，称我的母亲许某1在廉江大道小龄童服装店门口路段被车撞倒了，很严重，叫我尽快赶过去。我立即赶到现场，看见许某1躺在地上一动不动，人民医院的救护车已经到来，医生证实她已死亡了。许某1所骑的三轮自行车倾倒在地，肇事车辆已逃逸了。我后来了解到，许某1当天早上骑三轮自行车从家里沿廉江大道往人民公园方向行驶，准备到人民公园晨运，6时46分许某4至廉江某小龄童服装店门口路段被一辆从人民公园行驶过来的面包车撞倒，造成她死亡的后果。 2、证人李某1的证言：我于2018年5月9日凌晨1时许因伙同他人在安铺镇一间宵夜档闹事打人被羁押于廉江市看守所，我不认识罗华林，也不认识“飞机”、“水文仔”，我没有参加2016年10月26日在廉江市雕附近发生一起以危险方法危害公共安全的案件，当时我还在新民镇读书。 （五）被告人及其同案人的供述 1、被告人罗华林的供述： 侦查阶段两次在廉江市看守所的供述：2016年10月26日凌晨4时许，我在朋友“德堡”的发廊和他喝茶聊天。期间“德堡”说他有一名朋友的屋地（建房用地）一会要“起砖脚”，让我们大家一起去祝贺，增加一些人气，还可以领红包，我听后表示同意。凌晨5时许，“德堡”带我去到怡心市场附近“德堡”的朋友的屋地处，当时有几十人在那里了。在“起砖脚”期间，我看见三名曾打过我朋友的男青年也在现场。过了一会，我看见庞某3新驾驶一辆面包车（白色车身，车子比较旧，约三成新，不清楚车牌号码）来了，我走到他的车边和他打招呼，他摇下车窗，我站在驾驶室车边和庞某3新说话，我看见他的车某还坐有其他人，但没有看清楚是谁。出于兄弟义气，我想为兄弟报仇，就对庞某3新说，在屋地里有几名男青年曾经打过我朋友了，我们等一会一起跟着对方，打他们一顿，再抓他们回去赔医药费给我朋友，庞某3新听后表示同意。接着，我走到屋地处监视着那几名曾打过我朋友的男青年。过了约十分钟，庞某3新打电话告诉我，他在西江月酒楼门口的路边等我。又过了一会，我看见对方其中三名男青年驾驶一辆船仔型摩托车离开，往西江月酒店方向行驶，我于是快步走到西江月酒店路边，上了庞某3新驾驶的那辆面包车，叫庞某3新驾车跟踪前面的那辆摩托车。在车某，我看见朋友庞某1、庞某2、庞某5也在，便对他们说，前面那辆摩托车的人之前打过了我的一名朋友，叫他们帮忙捉对方打一顿，然后叫对方赔钱，他们听后都表示同意。庞某3新驾车搭载我们偷偷跟踪前面的那辆摩托车，从西江月酒店到了二中花圈转右，沿着南北大道往湛江方向一直行使。当我们跟踪对方行驶至四中过桥（即百信广场对面）路段，摩托车上的三名男青年发现被跟踪，便加大油门逃跑，庞某3新见状也加大油门追赶对方。当时车某放有几把刀，我上车后就看到这些刀了，不知道是谁放在那里的。我们四人见状各自拿一把长刀，我当时持一把长约40cm的单刃水果刀，刀身是白色的；庞某5、庞某2、庞某1所持都是长刀，但具体形状我没有留意。我伸刀出车窗，庞某5和庞某2两人拉开面包车的横门并伸出刀，均大声喝令对方停车；但不管我们怎么喝令，对方都不肯停，而是继续加大油门往前逃跑。我们四人见状便各自挥舞手中的长刀想砍对方，但都没有砍中。当我们追赶至市标附近的中国人民保险公司门口路段时，对方的那辆摩托车因躲避不及，撞在路基上，对方三人连人带车跌倒在路上，两人躺在地上，一人马上爬起来往巷子里逃跑。紧接着，我们听见“嘭”的一声响，车子同时震动了一下，由于我当时正顾着看对方摩托车那三名男子的情况，没有看见前面发生的情况。这时，庞某3新说：“死咯，撞死人了。”我听后转头往车前面看，看见面包车前面的挡风玻璃烂了很多，我没有看见庞某3新撞的那个老婆婆的情况。接着，庞某3新将车后退一下，然后马上加大油门往前行使，在市标附近时没有绕花圈，直接在护栏处掉头，途径百信广场、妇幼医院、上县村，回到那良村的运河边里面一段路后停车，庞某2、庞某1、庞某5三人下车离开，庞某3新驾车搭载我到那良村里我不认识的一名朋友家住。我在那里住了两天，得知那名被我们撞倒的老婆婆死了，很害怕，担心会被警察抓到，于是离开那良村。我们砍人的刀当时都放回车上了，刀和面包车后来都是由庞某3新处理的，去向我不清楚。 审查起诉阶段和第一次补充侦查阶段的供述：2016年10月26日凌晨4时许，我在朋友“德堡”的发廊店里和“易某”、“飞机”、“德堡”等人喝茶聊天，期间“德堡”说他有个朋友的屋地等会要“起砖脚”，让我们大家一起去祝贺，撑撑场，大家听后都表示同意。凌晨5时多钟，“德堡”的朋友驾驶小汽车搭载我、“德堡”、“易容”和“飞机”一起去到怡心市场附近“德堡”朋友的屋地处，当时屋地处有几十人在那里了。过了一会，我看见庞某3新驾驶一辆面包车来到，于是走到他的车边和他打招呼。我站在驾驶室车边与庞某3新说话，看见他的车某还坐着其他人（大约有7、8个人），但没有看清楚是谁，只看到朋友“D某”坐在副驾驶室的位置。我和庞某3新闲聊了几句后就走回屋地处了，庞某3新驾车离开了。过了约半个小时，“D某”打电话叫我到西江月酒店路边，他们在那里等我，我于是步行过去，看见那辆面包车后拉开车门上车。车上当时是庞某3新坐在驾驶室位置，“D某”坐在副驾驶室，庞某2和一名不认识的男青年坐在第二排的位置，还有庞某1、庞某5、“水文仔”、“张某”等人共10人。“D某”问我是否认得在屋地处有“六楼仔”，如果有，等一会大家一起打他们，我说我不认识。这时，车某有人说“飞机”认得，“D某”于是打电话叫“飞机”过来。过了一会，“飞机”和“易某”从屋地处来到车某。“D某”问“飞机”是否认得屋地处有“六楼仔”那帮人，“飞机”说认得，于是“D某”就和车某的人说等会等“六楼仔”那帮人出来就一起打他们，车某的人听后都表示同意，因为他们和“六楼仔”那帮人有冤仇。虽然我和“六楼仔”那帮人没有冤仇，但出于兄弟义气，也表示同意帮忙打架。接着，“D某”在副驾驶室处拿出一叠蓝色医用口罩发给我们，我们每人都拿了一个口罩戴在面上。当时车某一共有12个人，分别是我和庞某3新、“D某”、庞某2、庞某1、庞某5、“水文仔”、“张某”、“飞机”、“易某”及两名我不认识的男青年，其中庞某3新、“D某”和庞某2各戴了一顶草帽。 过了一会，三名男青年驾驶一辆船仔型摩托车在屋地处往怡心市场方向行驶，“飞机”说前面的那三名男青年好像是“六楼仔”，庞某3新就急忙驾车跟踪前面的那辆船仔摩托车。我们跟踪对方从西江月酒店往二中花圈行驶，到了二中花圈后转右，然后沿着南北大道往湛江方向一直行驶。当行驶至四中过桥（即百信广场对面）路段时，摩托车上的三名男青年发现被跟踪后便加大油门逃跑，庞某3新见状也加大油门追赶对方。当时车某放有几把刀，坐在副驾驶室的“D某”、坐在第二排的庞某2（我坐在庞某2身旁）、庞某5及两名我不认识的男青年各自在车某拿了一把长刀出来想拦停对方。他们伸出手中的刀大声喝令对方停车，其中庞某2拉开面包车的横门并伸出手中的刀大声喝令对方停车，坐在副驾驶室的“D某”也打开玻璃窗伸刀出去喝令对方，但不管他们怎么喝令，对方都不肯停，而是继续加大油门往前逃跑。他们见状便各自挥舞手中的长刀想砍对方，但都没有砍中，我和其余那些不拿刀的人就各自坐在座位上看。当我们追赶至市标附近的中国人民保险公司门口路段时，那辆船仔型摩托车因躲避不及，撞在路基上，对方三人连人带车跌倒在路上，两人躺在地上，一人马上爬起来往巷子里逃跑。紧接着，我们听见“嘭”的一声响，同时车子震动了一下，由于我当时正顾着看对方摩托车的那一名男子的情况了，所以没有留意前面发生的情况。这时，庞某3新说：“死咯，撞死人了。”我听后转头往车前面看，看见面包车前面的挡风玻璃烂了很多，没有看见庞某3新撞那个老婆婆的具体情况。接着，庞某3新将车倒了一下，马上加大油门往前行驶，在市标附近时没有绕花圈，直接在护栏处调头，经过上县村后回到那良村后停车，我们全部人下车后各自拆下手机卡，他们11个人将手机卡烧掉，我则将手机卡扔掉，做完这些后庞某3新就开着那辆面包车离开了。 作案时我所使用的手机号码138××××5921。同案人的个人情况分别是：庞某3新，男，绰号“大只佬”，年约30岁；庞某2，男，我平时称呼他“世康”，年约18岁；庞某5，男，绰号“三哥仔”，年约20岁；庞某1，男，绰号“大眼仪”，年约20岁；“水文仔”的真实名字我不知道，年约18岁；“张某”的真实名字我也不知道，年约20岁；他们好像都是廉江市那良村人；我不知道“飞机”的真实名字，年约17岁；“易某”好像是姓李的，名字可能叫李易某，年约17岁；我不知道“D某”的真实名字，年约20岁。 其在庭审时供述，是“飞机”纠集我们犯罪的，是庞某3新叫我上车，不是我叫他们打架，我不知道因什么事追打被害人，我当时不是坐在副驾驶室，是坐在车中间，我没有持刀。当时车上有11个人，“D某”坐在副驾驶室、“飞机”、“水平仔”都在车上，车上还有几个人我不认识，现在廉江市看守所2区5号仓的李飞天（音）也在车上。我与庞某1等人（包括李飞天）是普通朋友，没有矛盾。 第二次补充侦查供述：公安机关在廉江市看守所2区5号仓发现的李某1应该就是我在第一次庭审时供述的“李飞天”，我平时和庞某3新一起玩时听庞某3新是这样叫他的，我能准确指认他本人或辨认他的照片。经对李某1的照片进行辨认，他不是我说的“李飞天”，我搞错了人。 经对混杂照片进行辨认，罗华林辨认了庞某2、庞某3新、庞某1、庞某5，还指认了案发现场照片。 2、罪犯庞某2的供述：2016年10月26日上午6时许，庞峰新驾驶着一辆金牌杯面包车搭载我、庞康志、庞培仪一共四人到廉江市怡心酒店附近处参加“起砖脚”仪式，当时我和庞某5坐在中间，庞某1坐在第三排。我们刚去到目的地，面包车还没停下来，罗华林便从“起砖脚”仪式的屋地处走到我们面包车的驾驶室与庞某3新商量事情，我没有听清楚他们当时说话的内容。说完话后，罗华林走回“起砖脚”的屋地那里，庞某3新将面包车停在路边（估计是在等罗华林）。过了两分钟左右，罗华林又回来，上了我们面包车的副驾驶，对我们说有三名男青年之前打过他的朋友，叫我们帮忙拦停他们的摩托车，我们所有人听后都没有反对。于是，庞某3新在罗华林的指示下驾车尾随那三名男青年的摩托车，顺着怡心酒店、二中花圈方向一直出到南北大道，沿着南北大道向湛江方向行驶。当我们的面包车行驶至廉江市第四中学路口处时，我看见我们的面包车前面有三名男青年共同乘坐一辆船仔摩托车，我猜这三名男青年应该就是罗华林叫我们拦截的那三人了。这时，那三名男青年发现我们跟踪他们，便加速向前逃跑。此时，我所乘坐的面包车也加速追上，与摩托车并排行驶，我和庞某5、庞某1三人见状便顺手在面包车上各自拿了一把长刀在手里，打开面包车的右中门，把刀伸出去作势要砍那三名男青年，并叫他们停车。我们的刀还没有接触到那三名男青年，就看见那三名男青年的摩托车右拐撞到了前面路边的风景木护架上，三个人连车带人跌倒在地上。此时，我和庞某5、庞某1正专注如何逼停那三名男青年，听见庞某3新喊：“车无法刹停了。”接着，我感觉我们的面包车撞上了东西，听见庞某3新又说了一句：“死了，撞到人了。”庞某3新撞到人之后，很紧张的样子，不敢停车，立即将车后退几米，然后向左前方行驶；行使到市标处，庞某3新没有沿着转盘走，而是以最快的速度直接在护栏处掉头，往百信广场方向逃走，我们又顺着南北大道、旧广隆、妇幼保健院、物资局、上县路方向逃走。经过那良村运河桥处时，庞某3新停车，将我和庞某5、庞某1放下车，罗华林乘坐庞某3新的面包车向那良方向走了。接着我和庞某5、庞某1便各自回家了。回家之后，我一直都很害怕，不敢和任何人说起这件事。后来，我在网上看见廉江市市标处撞死人的新闻，更加害怕，只好藏在村里，不外出，也不敢联系其他人。后来，我父亲不知道是如何得知我参与了这宗案，他做通我的思想工作后，带着我到公安机关投案自首。 我当时手上拿的是西瓜刀，这把西瓜刀是白色，差不多五十厘米长，刀身差不多四十厘米。其他人拿的都是和我的西瓜刀差不多长，但具体使用的是什么刀具不清楚。这些刀具当时是放在驾驶室后面和第二排椅座的中间，没有任何东西包裹，不清楚是谁放上去的。我们下车的时候把刀留在了车上，至今我们没有联系过庞某3新，所以不知道他后来把刀拿到什么地方。我不清楚白色的金杯牌面包车是谁的，但使用的人是庞某3新，我没有留意车牌。当时，罗华林叫我们捉那三人时没有指示我们怎么处理那三人，只是指示我们拦停他们的摩托车，也没有说明要如何拦。我们差不多都是以拦停那三名男青年为共同的目的进行分工合作，自由发挥。当我们差不多追上的时候，我拿刀砍向那几名男青年，是想把他们的摩托车逼停，然后打一顿来教训他们。庞某5、庞某1看见我拿刀恐吓那三名男青年，所以也跟着拿刀一起砍那几名男青年。我说的教训他们，意思是殴打他们一顿，然后恐吓他们赔偿打伤罗华林朋友的医药费。我们一开始跟踪对方时，车速大约是每小时30到40公里，我不知道后来加速的时候有多快。我不知道被我们追砍导致跌伤的男子叫什么名字，也不认识他们，之前也没有见过面，现在也认不出来了。我清楚我们的面包车当时撞死了人，因为我后来在网上看到新闻，庞某3新当时驾驶的面包车撞到一个老年妇女，当场撞死了。 补充侦查阶段供述：我不认识“D某”、“水文仔”、“飞机”、“张某”。我们在驾驶面包车追砍对方时，面包车上一共五个人，庞锋新坐在驾驶室位置负责开车，追赶那三名驾乘一辆船仔摩托车的男子，罗华林坐在副驾驶室位置，庞某5和我坐在第二排，庞某1坐在第三排，我们其余四人就拿长刀想砍那三名男子，但是都没有砍到。 经对混杂照片进行辨认：庞某2辨认了庞某1、庞某5以及罗华林、庞某3新，还指认了案发现场。 3、罪犯庞某1的供述：2016年10月26日凌晨5时许，我与庞某3新、庞某5、庞某2四人驾驶庞某3新的那辆白色面包车一起去庞某3新一名朋友屋地贺他屋地“起砖脚”。我们去到怡心市场附近处（庞某3新朋友的屋地就在隔壁），庞某3新停车和他的朋友罗华林打招呼。罗华林走到驾驶室车边与庞某3新说话，我当时坐在车某最后面，又有些困意，所以没有留意他们说话内容。他们两人聊了两三分钟后，罗华林步行离开往屋地方向去了。庞某3新驾车搭载我们往前行使，在西江月酒店门口附近停车。我们在车某等了十多分钟后，罗华林走来坐上副驾驶位置，叫庞某3新赶快驾车跟踪前面那辆摩托车。罗华林对我们说，前面那辆摩托车上的人之前打过他的一名朋友，叫我们捉他们打一顿，然后叫他们赔钱。出于朋友义气，我们车某的人都表示同意。当时是庞某3新驾车，罗华林坐在副驾驶室的位置，庞某5和庞某2坐在第二排，我自己坐在后排。庞某3新驾车偷偷跟踪前面一辆船仔型摩托车，车上有三名男青年。我们从西江月酒店跟踪到二中花圈，到了二中花圈后转右，然后沿着南北大道往湛江方向一直行驶。当我们跟踪到四中桥头（即百信广场对面）处，对方三名男青年好像发现我们跟踪他们，便加大油门逃跑，庞某3新见状也加大油门追赶对方。这时，罗华林从座椅下拿出一把长刀，将副驾驶的车窗摇下，伸出手中的刀大声喝令对方停车。我们见状也从车某各自拿出一把长刀，庞某5和庞某2拉开面包车的横门并伸出手中刀大声喝令对方停车，我则拉开我座位侧面的玻璃窗并伸出手中的刀大声喊对方停车。但对方不听，我们挥舞长刀想要砍对方，但都没有砍中。当我们追赶至市标附近的小龄童服装店门口路段，对方那辆船仔型摩托车因躲避撞到路基，对方连人带车跌倒在路上，两人躺到地上，一人马上爬起来逃跑。庞某3新看见对方跌倒受伤就驾车逃跑，刚打方向盘，我们就听见“嘭”的一声响，同时车子震动了一下。由于我当时正顾着看对方摩托车那三名男子的情况，所以没留意前面发生的情况，没有看见庞某3新撞那个老婆婆的具体情况。这时，庞某3新说：“死咯，撞到人了。”庞某3新接着将车后退一下，然后马上加大油门驾车往那良村方向逃跑，在市标附近时没有绕花圈，直接在护栏处掉头，途径百信广场，行至人民公园红绿灯处转右往罗二酒店方向行使，到了中心市场附近那个红绿灯时转左，往妇幼医院方向开，经过上县村后回到那良村的运河后停车。我和庞某2、庞某5三人下车，各自分开，我回了家，庞某3新和罗华林两人驾车离开。第二天，我得知那天我们砍人时撞死了一个老婆婆，很害怕，怕警察查到我们，于是和庞某5到我家果园里躲藏。我的家人知道我有份参与那件事后，劝我到公安机关投案自首。 在追砍对方时，我持一把长约40cm单刃水果刀，没有留意罗华林所持的刀型，庞某2和庞某5所持也都是长刀，但具体形状没留意。这些刀当时都藏在面包车座椅底下，我不知道是谁放在那里的，我们当时都没有砍到对方。那辆白色面包车是庞某3新的，车牌号码我忘记了，车子很旧了。当时我们都放刀回车某了，庞某3新驾驶那辆面包车走了，我不知道我们砍人的刀和白色面包车的去向。 补充侦查阶段供述：我不认识“D某”、“水文仔”、“飞机”、“张某”。我们驾车追赶那三名驾乘一辆船仔型摩托车的男子时，面包车上一共五个人，庞锋新坐在驾驶室位置负责驾车，罗华林坐在副驾驶室位置，庞某5和庞某2坐在第二排，我自己坐在庞某5的后一排。除了庞锋新要驾车，我们其余四人各拿一把刀。罗华林持的是一把长刀，具体形状我忘记了。 经对混杂照片进行辨认：庞某1能够辨认了庞某2、罗华林、庞某3新等人，还指认了案发现场。 4、罪犯庞某5的供述：2016年10月26日6时许，我和同村人庞某3新、庞某1、庞某2四人去庞某3新的朋友“大梁”新屋“起砖脚”，庞某3新驾驶一辆白色的面包车搭载我们去的。我们到怡心市场附近的一幢商品楼对面，“大梁”做的新屋就在旁边。我们刚停好车还没下车，罗华林从屋地那里走过来与坐驾驶室的庞某3新说话，因为当时我比较困，坐在车上闭目养神，没有留意他们两人说些什么。他们说了一会话，罗华林就走开了，而庞某3新驾车搭载我们到西江月酒店附近的马路边上等。不久，罗华林又过来，上车坐到副驾驶室，什么都没有说，我们就坐在车上等。当时庞某3新坐在驾驶室，罗华林坐副驾驶室，我和庞某2坐在第二排，庞某1自己坐在最后一排。我们等了一会，罗华林叫我们跟踪前面一辆摩托车，然后将他们拦停教训一下，说前面摩托车上的那三名男青年曾经打伤他的朋友。庞某3新于是驾车慢慢跟踪罗华林所说的白色踏板摩托车，罗华林这时又对我们说，叫我们帮忙把前面三名男青年捉住打，我们几人都表示同意。我们驾车跟踪前面三个男青年沿着西江月酒店门口的大马路经过怡心大酒店，到廉江体育馆门口转廉江大道往湛江方向行使。跟到廉江四中附近的大桥处，对方的人可能发现我们跟踪他们，他们的摩托车加快速度行驶。罗华林说他们发现了，要逃跑，快驾车追上去拦停他们。庞某3新于是加快车速追上去，我们坐在车上的四人在车上各自拿了一把刀，这些刀原本就是放在车上的。我拿了一把长约五十公分长的开山刀，其他人各自拿一把长刀，我没有留意他们具体拿的是怎样的刀。我们在快到市标花坛“六小龄童”服装店门口处追上对方，我们车基本与他们的摩托车并排行驶。庞某3新驾车逼近他们身边，罗华林打下副驾驶位置的车玻璃，用长刀指着他们叫对方停车，我也打开面包车的中门，拿刀指着对方叫他们停车。但对方不听我们的，可能看见我们手里的刀更加害怕了，他们加速向路基上冲；因为路基比马路高的多，他们的摩托车冲不上去就侧翻在马路边，我看见其中一名男青年爬起来向旁边跑了。而我们的车就一直向前，这时我听见庞某3新大叫：“死咯，车无刹得定了。”接着，我听到“嘭”一声大响，看见面包车撞到一名骑三轮车在我们对面骑行的老婆婆，老婆婆被撞飞，撞到面包车的挡风玻璃，接着跌落在地。在撞到老太婆的同时，面包车还撞到一名小女孩，那名小女孩伤情应该不是很重，因为她一跌倒在地上就马上自己站起来并站在路边。我看见这种情况，害怕到不敢说话，也就没有留意大家当时说了什么话。接着，庞某3新倒车向左边马路行驶，没有绕花坛，就从扶栏边掉头沿廉江大道往回逃离。我们的车经公园红绿灯右转，沿人民大道、中山三路、东街，后转入上县村回到我们那良村。回到村后，因为害怕，我们什么也没有说，我和庞某1、庞某2三人下车，各自去躲藏了，庞某3新驾车搭载罗华林离开了。过了一星期后，我听家里人说被我们撞的老婆婆死了，我就更加害怕了。我们当时没有砍到对方，对方已经发现我们了，所以我们的刀不能砍到对方，紧接着对方便撞到了路基摔倒了。 我上车的时候看见这些刀已经在车上了，就放置在驾驶室后面和第二排椅座的中间，共有四把，没有什么包住，至于是谁什么时候放上去的就不清楚了。我们下车时把刀留在了车上，至今我们都没有再联系庞某3新，不知道他后来把刀拿到什么地方。我不清楚面包车是谁的，只知道车是庞某3新驾驶，是一辆白色的金杯牌面包车，我记不住车牌号码了，我们从头到尾都没有遮挡车牌，我是第一次坐这辆车。我们一开始跟踪的时候，车速大约是每小时30到40公里，后来加速追的时候应该有70到80公里每小时。我不认识那三名男子，也不知道他们叫什么名字，之前也没有见过面，现在也认不出来。 补充侦查阶段供述：我不认识“D某”、“水文仔”、“飞机”、“张某”这些人，也没听说过。我们在驾驶面包车追砍对方时，面包车上一共五个人，庞锋新坐在驾驶室位置负责驾车，罗华林坐在副驾驶位置，庞某5坐在驾驶位置负责开车，庞某2和我坐在第二排，庞某1坐在我们后排。 经对混杂照片进行辨认，庞某5能够辨认了庞某2、罗华林、庞某3新等人，还指认了案发现场。 （六）现场勘验笔录、现场照片：证实该案位于S287线50KM＋900M廉江市廉江大道中小龄童童装城路段。 （七）法医学人体损伤程度鉴定书、法医学尸体检验报告书：经鉴定，许某1符合胸部外伤致左肺破裂造成失血性休克死亡，死者许某1胃内容物未检出常见有机磷农药成分。钟某1的损伤程度已达轻伤一级，是否重伤待治疗终结后复查再定；罗某1的损伤程度已达轻伤二级；吴某2、肖某的损伤程度为轻微伤。 （八）视听资料、电子数据： 1、案发现场监控录像视频一张，证实该案的案发情况。 2、同步录音录像四张，证实被告人罗华林被讯问的情况。 （九）其他证据 1、公安机关出具说明： （1）案发路段的车流人流情况，目前暂无有关部门机构作出鉴定； （2）案发路段位于廉江市南北大道，该路段的限速为60公里每小时； （3）被害人钟某1没有复查，故无法鉴定其伤情是否达重伤； （4）涉案面包车在案发后被庞某3新驾驶逃跑，现不知去向，故无法将面包车扣押； （5）庞某1等人在作完案后将刀具放在面包车某，现不知去向，故无法将作案刀具扣押； （6）被告人庞某3新案发后已外逃； （7）由于监控视频中没有显示出副驾驶室人员情况，故无法截图给罗华林、庞某1、庞某2、庞某5进行辨认。 （8）公安机关多次到案发地点走访，均未发现有能证明乘车人数的监控视频。 （9）经多方调查，公安机关未能查明“飞机”、“水文仔”的真实身份。 2、归案情况说明：2017年9月1日，被告人罗华林被公安机关抓获归案。 3、户籍资料：证实被告人罗华林以及同案人庞某5、庞某1以及被害人等人的基本身份情况，其中罗华林作案时系已年满十八周岁的中国公民。 4、谅解书、收据：被害人许某1家属一方谅解被告人庞某1、庞某5及庞某2，并且领取到赔偿款人民币10万元。 5、（2017）粤0881刑初656、660号刑事判决书：庞世康于2017年12月25日因本案被廉江市人民法院以以危险方法危害公共安全罪，判处有期徒刑三年六个月。庞培仪、庞康志于2017年12月25日因本案被廉江市人民法院均以以危险方法危害公共安全罪，判处有期徒刑五年。 6、赔偿协议书、谅解书、收据：2018年7月4日，被害人亲属莫某5任等人与被告人罗华林亲属达成民事赔偿协议，被告人罗华林亲属赔偿了人民币4.2万元给被害人亲属，被害人亲属不再向被告人罗华林提出其他民事赔偿要求，并对被告人罗华林表示谅解，请求法院依法对被告人罗华林从轻处罚。 二、寻衅滋事的事实 2017年6月29日0时许，被告人罗华林伙同冯某、庞弟（均已判刑）、黄某2（未成年人，已判刑）及李某2、刘某（未成年人）、黄某1、李某3、“洪某”等人（均另案处理）、许某2酒后到廉江市同济市场门口吃夜宵，因许某2与隔壁台的陈某认识，便过去与陈某打招呼，后与陈某互搂着喝酒。被告人罗华林、冯某、庞弟、李某2、刘某、黄某1、黄某2、李某3、“洪某”等人对此不满，持铁台脚、胶凳、木棍、剪刀殴打被害人龙某1、龙某2致其受伤。经鉴定，被害人龙某1、龙某2的损伤程度均为轻微伤。 案发后，冯某、庞弟、黄某2先后归案，赔偿被害人的经济损失3万元，李某2、刘某、黄某1也对被害人予以经济赔偿。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以证实： （一）受案登记表、立案决定书：2017年6月29日1时9分，被害人龙某1向公安机关报案，公安机关于当日决定立案侦查。 （二）被害人陈述 1、被害人龙某1的陈述：2017年6月29日23时许，我和朋友龙某2、“老二”、“阿某1”、“阿某2”、林某、三名我不认识的男女朋友就在廉江市新野KTV唱歌。6月29日1时许，我们一起来到廉江市同济市场门口白粥档处吃宵夜。准备吃宵夜的时候，“老二”看见他的女性朋友和几名男子也来该处吃粥。“老二”和那名女性朋友打招呼，他的那名女性朋友坐到他旁边，然后“老二”和他的那名女性朋友端起杯子站起来互相搂住肩膀一起喝了一杯酒。这时，我看见隔壁桌的十多名男子拿着桌子的铁架和木棍等工具来到我们身边，有人就说做死“老二”，我和那十多名男子说，有什么好好说，不要打架，大家都是讲艾的（指讲当地语言）。突然，一名男子的手上不知道拿着什么物品对着龙某2的头部打下去。接着，那十多名男子拿啤酒瓶砸过来。我看见他们要打架，怕被他们打到，就往白粥档的对面跑，有四五名男子追着我。我跑到对面小巷口时，一名男子手持着木棍打了我的头部一棍，我用手捂着我的头部继续往巷子里跑。这时，我看见一名男子驾驶摩托车搭载一名男子也来追我。后来，我被那四五名男子追上，我蹲在地上，一名男子拿着刀指着我的腰部，不让我动，那四五名男子有的拿棍子等物品对着我的头部和身体打，有的对我拳打脚踢。其中一名男子拔我的金项链，我的金项链被那名男子拔断了。这时，林某跑过来想拦开那四五名男子，对那四五名男子说，不要打了，不要打了，有什么好好说。我从地上爬去来继续往巷子里逃跑，那四五名男子又继续追我，我被那四五名男子追到，又被他们拿棍子打我的大腿、背部、头部。当我被打倒在地上时，林某又来拦开他们。我又站起来继续跑，再次被那四五名男子追上，他们再次打到我的头部、腰部、大腿部位，其中一名男子用脚踩我的头部。我爬起来跑到下一条巷子里，看见一辆小汽车停在巷子处，我躲在小汽车底盘里了，这时我发现我裤袋里的4300元钱不见了。我在小汽车底盘处看见他们还在追我，我不敢出来，想拿手机打电话给朋友时，发现手机也被那四五名男子打烂了。过了10分钟左右，看见一辆警车经过，我就跑到路边，遇见我的朋友，我的朋友驾车搭载我去医院治疗了。当时那十多名男子是想打“老二”的，我不清楚那十多名男子为何要打我们，我们没有打到那十多名男青年。我看见对方有一名男子手持着一把刀具，有的手持木棍，有的手持啤酒瓶等物品，具体还有什么物品就没注意了。我不清楚是谁拔断我的金项链的，当时四五名男子对着我打的时候，其中一名男子就用力拉断我的金项链了。我当时将4300元钱放在我的左裤袋里，被四五名男子打我后就不见了。那十多名男青年，年约18到20岁左右，我可以通过相片辨认出殴打我的人。 经对混杂照片进行辨认，龙某1辨认出参与作案的庞弟、冯某，并指认了案发现场。 2、被害人龙某2的陈述：2017年6月29日1时许，我和龙某1、陈某、林某、龙某4等六七个朋友一起来到廉江市同济市场门口白粥档吃白粥。我们坐下点菜，我看见隔壁桌有十多名男青年也在喝酒吃粥。刚上菜的时候，陈某的姐姐来到白粥档，陈某和他的姐姐喝了一杯酒。突然，隔壁桌的十多名男青年站起来向我们走过来，我对那十多名男青年说不要打架，有什么好好说。我还没说完话，对方一名有纹身的男青年从地上拿起一张塑料凳对着我的头部打来。我被打后感觉头很晕，就蹲在地上用手抱着我的头部。那十多名男青年冲向打龙某1、陈某、林某、龙某4等六七个朋友。后来，我从地上站起来，用手摸头部，发现我的头部流血了。那十多名男青年看见我站起来，有二三名男青年想继续打我，我就往同济市场对面的巷子处逃跑。那三名男青年追我，我跑进巷子里面蹲着，那三名男青年找不到我了。过了10多分钟左右，我看见警车来了，就从巷子里走出来，发现我的朋友和那十多名男青年不在白粥档门口了。我打电话给龙某4，龙某4就说他们在医院了，叫我去医院。然后，我就到人民医院进行治疗了。我不清楚那十多名男青年为何要打我们，当时很混乱，不清楚具体是谁打我。我去到医院的时候，发现龙某1也被那十多名男青年打伤头部和大腿部位，具体还伤到什么部位就不清楚了，也不清楚其他人我是否被打到。那十多名男青年均为18岁到22岁左右，其他的就不清楚了，我可以通过相片辨认出殴打我们的人。 经对混杂照片进行辨认，龙某2辨认出参与作案的庞弟、黄某2、冯某以及其朋友陈某的姐姐许某2，并指认了案发现场。 3、被害人陈某的陈述：2017年6月29日0时30分许，我和朋友林某、龙某1、龙某2、龙世迪等朋友在廉江市同济市场门口的白粥档处吃宵夜。1时许，我认的姐姐许某2（九姐）和四五名男青年来到，许某2和我打招呼，坐在我们这张桌里和我喝了一杯酒，与许某2一起来的那四五名男青年到隔离桌与他们的朋友坐了。我与许某2喝了一杯酒后，我站了起来，当时我的手放在许某2肩膀部位，隔离桌的那些男青年全部站了起来，向我们走过来想打架，其中一名男青年手持着一张凳子。龙某2上前拦住对方，说有什么好好说。接着，手持着一张凳子的男青年用凳子打了龙某2的头部一下，我和林某、龙某1、龙某2等朋友就和他们打了起来。打着就散开了，我往粥档对面的巷子跑，龙某1也跟着跑了过来，对方三四名男青年追我，追不上，就不知用什么物品砸中我胸口部位。我往巷子里跑，他们不追我了，去追龙某1了。我在巷子里走了二三分钟后，回到粥档对面，看见粥档那里没有人了。这时，我打电话给龙某4，问他们在哪里了，龙某4说都在医院了。之后，我坐车到人民医院，看见龙某1和龙某2被打伤，正在治疗，后转住院部七楼住院。我们上到七楼，我认出那里三名男青年就是刚才在同济市场楼打我们的人，我们捉住他们，并打电话报警了。 由于当时我手放许某2的肩膀上，那些男青年认为我占许某2便宜，就过来打我们了。我被他们不知用什么物品砸伤胸口部分，龙某2被一名男青年用凳子打伤头部。当时很乱，我不清楚了龙某1被打伤身体什么部位，也不清楚其他人是否被打伤，不清楚对方是否有人受伤。他们一共有十一二名男青年参与打我们，当时我只看见一名男青年手持凳子打伤龙某2，其他人手里拿着什么我就没有注意了。他们的年龄都在18岁至24岁左右，用凳子打龙某2的男青年左手臂有龙的纹身。参与打我们的三名男青年在廉江市人民医院处被公安机关抓获时，我们没有殴打他们。 经对混杂照片进行辨认，陈某辨认出参与作案的庞弟、黄某2、冯某，以及其朋友许某2，还指认了案发现场。 4、被害人林某的陈述：2017年6月29日1时许，我和朋友“老二”、“阿迪”、龙某1、龙某2、“阿林”（女性朋友）、一名龙某1带来的女性朋友一起来到廉江市同济市场门口白粥档处吃宵夜。后来，“老二”和他姐姐打招呼，他姐姐坐在我们这桌，另外四名男青年到隔离桌和其他人吃粥去了。“老二”和他姐姐站起来抱着脖子喝了一杯酒，这时我看见隔离桌的十多名男青年来到我们桌旁，那十多名男青年想打“老二”，龙某1、龙某2对那十多名男青年说，有什么好好说，不要打人。突然，对方一名男青年的手上不知道拿着什么物品，对着龙某2的头部打下去，那十多名男青年接着拿着啤酒瓶砸过来，龙某2就蹲在地上了。那十多名男青年又冲去打“老二”、龙某1，“老二”和龙某1往白粥档对面跑去，他们一人走一个方向。我拉着“阿某2”慢慢往对面走。有四五名男青年追龙某1，龙某1叫我一声，我上前拦着那四五名男青年，对方其中一名男青年就拿着一把剪刀对着我的腰部，叫我走开，不要拦他们。这时，龙某1又跑了，那四五名男青年继续追龙某1。那四五名男青年追上龙某1后，用棍子和一把剪刀打龙某1。我看见龙某1被打倒在地上，就跑过去拦那四五名男青年，说不要打了。那四五名男青年继续打龙某1，龙某1从地上爬起来又跑，那四五名男青年又追龙某1，我看见他们跑其他巷子去了。我去找龙某1，不知道他跑哪里去，就打电话给我朋友，叫他一起过来找龙某1，我朋友在凯登酒店后面找到龙某1，并带他去了人民医院。我赶到医院，看见龙某1和龙某2在医院接受治疗，还看见刚刚在白粥档处打“老二”、龙某1和龙某2的三名男青年。我们围着那三名男青年不给他们走，打电话报警。我不清楚十多名男青年为什么打我们，可能是因为“老二”和他姐姐站起来抱着脖子喝酒这事。龙某2被打伤头部，龙某1被打伤头部和身体等部位，不清楚具体还伤到什么部位，不清楚其他的人是否被打到；我没有被打到，我上前拦着那四五名男青年时，其中有一名男青年就拿出一把剪刀对着我的腰部；我们没有打到那十多名男青年。那十多名男青年年约20岁，被我们抓住的那三名男青年，身材偏瘦，一名男青年身高160CM，另外那两人身高168CM左右，其他的就不清楚了。 （三）被告人及同案人的供述 1、被告人罗华林的供述：2017年6月28日21时许，我和李国允在廉江市石龙村一小卖部处坐，朋友“红某”打电话给我，叫我到廉江市廉城派出所后面的求爱吧处喝酒。十几分钟后，我叫李某2与我一起去求爱吧大厅处喝酒。我来到求爱吧大厅时，“红某”和几名我不认识的人一起坐。我坐了二十多分钟，“光头”和“大头”就打电话给我，我叫他们过来求爱吧喝酒；李某2也叫“摸奶”、“阿狗”、“洪某”、“叼熙”、“肥仔”和“华仔”等人过来求爱吧里一起喝酒。我们喝酒一直喝到29日1时许，“红姐”叫我们一起过去廉江市同济市场门口处吃白粥，我们同意了。我驾车搭载“大头”和“光头”来到同济市场门口的白粥档，当时“肥仔”、“摸奶”、“阿狗”、“叼熙”、“洪某”、“华仔”、李某2等人已经在一张餐台前坐下了，而“红某”则在旁边的一张桌子与别人喝酒，那张台有四五名我不认识的男女青年。我看见“红某”喝得很醉了，就想过去扶她回我们桌坐，隔离桌的一名男青年问我做什么，我说没什么，“红某”醉了，我想扶她回我们这边的座位坐好。接着，一名肥胖的男青年站了起来大声骂我，紧接着“红某”不知道什么原因跌倒了。这时，“光头”也过来，在旁拿起胶凳直接打向那名肥胖的男青年，“大头”也拿一张胶凳打对方的男青年。“摸奶”、“阿狗”、“叼熙”、“洪某”、“华仔”、李某2等人站起来，对方那几名男青年用碗砸我们。我闪开后，拿起一张胶凳砸向对方，“光头”、“大头”、“摸奶”、“阿狗”、“叼熙”、“洪某”、“华仔”、李某2等人就有人拿拖把、胶凳、水烟筒、铁台、台铁架冲过去打对方男青年。然后我就看见“红某”叫他们不要打，但“叼熙”和我们的人大声喊：“打他。打他。”。这时，对方那名肥胖的男青年跑过白粥档对面巷子去，我在旁边拿起一支水烟筒追到对面公路边，冲过去想打他。当时，李某2手持铁的台脚、“叼熙”和“大头”手持水烟筒和铁架、“洪某”手持扫把以及“华仔”一起追上去打那名男青年，“光头”也追上来打那名男青年。李某2返回了白粥档处开着他的“小绵羊”电动车继续往对面巷子的方向追过去。这时，我听见“光头”大声叫“华D”去驾驶“大头”的车搭载我们。接着，我把手上的水烟筒扔了，回到白粥档处驾车。我驾车过到对面时，我们的人说回村（指回石龙村的小卖部），“大头”和“光头”就上了我驾驶的摩托车，然后我就直接回石龙村的小卖部。小卖部没有开门，我们三人就在小卖部处等了约十分钟，又驾车去到石龙村公庙。这时，李某2、“洪某”、“华仔”、“叼熙”、“摸奶”、“肥仔”等人也回到了公庙处。我看见“光头”的眼角受伤了，“洪某”去买纱布和消毒药水等物品给他消毒包扎伤口。但由于“光头”伤得比较重，“肥仔”和“大头”开车送“光头”去廉江市人民医院缝合伤口。之后他们在公庙处坐下，我回家休息了。 我当时我用胶凳子砸对方，后手持水烟筒追过去，但没有打到对方的人，不清楚其他人打到对方身体什么部位，也不清楚对方有没有打到我们，不知道“光头”的眼角是怎么受伤的。铁台脚、水烟筒和凳子等工具都是在白粥档处拿的，我们打完架就随手扔了。对方的年龄是20岁至30岁，我不知道他们的其他情况。 经对混杂照片进行辨认，罗华林辨认了刘某（“阿九”）、黄某1（“摸奶”）、李某2（“老允”）、冯某（“光头”）、黄某2（“肥仔”）、庞弟（“大头”），并指认了案发现场。 2、同案人李某2的供述：2017年6月下旬的一天22时许，我和黄某3、“阿狗”、“华D”、“光头”“大头”等人应朋友“红某”的邀请来到廉江市求爱吧喝酒。次日1时许，“红姐”叫我们一起过去廉江市同济市场门口处吃白粥。我驾驶电动车搭载“妹仔”去到同济市场门口处时，“光头”、“大头”、“阿九”、“华D”等人和对方的人己经在争吵了，“红某”站在中间劝架。我看见“光头”拿着胶凳冲过去准备打对方，我拦着他，“光头”就把胶凳砸向对方，又拿起水烟筒冲了过去，双方打了起来。我看见拦不住了，就拿起胶凳帮忙，我看见他们追着对方的人跑向对面的小巷，就跟着追过去，追不上，就回到夜宵档处，把胶凳扔回夜宵档处。我想拿起台板追对方，由于太重，就拿一把扫把去追，我看见他们走得太远，就驾驶电动车追过去。追到小巷处，看见“光头”、“大头”、黄某3他们追一名光着上身的男子，我驾驶电动车追上去，该名光着上身的男子调头向后走，“光头”、“大头”追上打他，“光头”在踢该名男子时摔倒在地上。我驾驶电动车冲过去想撞该名男子，但是卡在两栋屋之间的小沟处，没有撞到他，我的右脚擦伤了。这时，一名男青年来劝架，我就和黄某3把电动车从小沟处拉起来，将电动车开到路上。我看见“光头”、“大头”又追打该名光着上身的男子，我看见我的脚受伤了，很生气，将电动车交给黄某3，在地上捡起扫把棍追打该名光着上身的男子。劝架的男青年拦着我，“光头”、“大头”继续追着打该名光着上身的男子，围着他在一栋楼房的门口处打，我冲过去用扫把棍打该名光着上身的男子。打了一会，劝架的男青年把我们劝开，黄某3驾驶我的电动车来到附近，“光头”在电动车处拿防盗锁，又走向该名光着上身的男子，但是被劝架的男子拦着，该名光着上身的男子就跑了。我就叫黄宏幸驾驶电动车搭载“光头”、“大头”回石龙村的公庙处，我去到凯登酒店附近处等，刚好有朋友经过该处，我叫他搭载我到公庙附近，他离开了，我步行回到公庙，“光头”、“大头”、黄某3、“阿狗”、“华D”、“肥仔”、“吊稀”等人已经在该处了。“华D”说“光头”受伤，叫“大头”和“肥仔”送“光头”去医院治疗。大家在等“光头”、“大头”和“肥仔”回来时，听说他们被公安机关抓获了，大家就散开回家了。“光头”在殴打该名光着上身的男子时，自己不小心跌倒在地上碰伤眼角。我当时没有看见“阿狗”、“华D”、“肥仔”跟着我们一起追打光着上身的男青年，我追打人时回头看时，“吊稀”在一边站着，我不清楚“阿狗”、“华D”、“肥仔”、“吊稀”在现场是否打到人，也不清楚我们打伤对方多少人。我不认识该名光着上身的男子，他的身材偏肥，光着上身，其他的就不清楚了，也不清楚我们为什么打对方的人。我们打架时，胶凳、水烟筒是在白粥档处拿的，电动车、防盗大锁是我的，木扫把棍是在路边随手拿的。电动车我己经放在朋友家里，防盗大锁不知道被“光头”扔在什么地方了，也不知道其他的物品现在什么地方。 经对照片进行指认，李某2指认了案发现场。 3、同案人刘某的供述：2017年6月28日22时许，朋友“大头”打电话给我，叫我出来喝杯酒。23时许，“大头”驾驶摩托车来到我家里搭载我去廉江市求爱酒吧。到了酒吧，我看见“红某”、“肥仔”、“老允”、“摸奶”、“光头”、“叼熙”、“华仔”、“华仔”、大头以及还有几名我不认识的女青年等人在场，我和他们一起喝酒。29日1时许，“红姐”叫我们一起过去廉江市同济市场门口处吃宵夜，“红某”、“肥仔”、“老允”、“摸奶”、“光头”、“叼熙”、“华仔”等人先去白粥档，我借“肥仔”的摩托车去廉江市糖水街搭载“叼幸”。我搭载“叼幸”来到同济市场门口处的白粥档，看见“红某”、“老允”、“光头”、“大头”、“叼熙”、“华仔”以及几名我不认识的女青年已经在一张餐桌上开始吃白粥，我坐下后，“肥仔”和“摸奶”也来到了。当时，“红某”在旁边的一张餐桌和七八名我们不认识的男女青年说话、喝酒，“光头”、“大头”走过去拉“红某”回来，“光头”和“大头”因此和那一桌的几名男青年吵了起来。后来，“光头”走回来我们这边拿铁台脚过去打对方那几名男青年，用铁台脚敲对方吃粥的桌子。这时，我们全部人站了起来，我上前问“光头”怎么回事。当时两方都有人拦着，“光头”和“肥子”拿起凳子冲到旁边的那张餐桌，“老允”、“光头”、“大头”、“叼熙”、“华仔”、“叼幸”、“摸奶”也冲上去打对方几名男青年。对方拿粥泼向我们，我冲过去用手推对方那几名男青年，“老允”、“大头”、“光头”、“肥子”、“叼熙”、“华仔”、“叼幸”、“摸奶”等人拿着凳子和木棍等工具继续打那几名男青年。对方那几名男女青年见状往白粥档对面的方向跑了，“老允”、“大头”、“光头”、“肥仔”、“叼幸”、“摸奶”等人拿着凳子和木棍等工具追了过去，我见状也跟着他们一起追了上去。当我追到白粥档的对面马路旁边处，没有追上，就回到白粥档处等“肥仔”和“叼幸”。一会儿，“肥仔”和“叼幸”从巷子里出来了，我驾驶“肥仔”的摩托车搭载“肥仔”和“叼幸”回廉江市石龙村公庙。我们到公庙处时，“老允”、“大头”、“光头”、“叼熙”、“摸奶”以及一名我不认识的男性朋友等人也回到了公庙处。我看见“老允”的脚流血，“光头”的眼角处受伤，“大头”、“肥仔”、一名不认识的男性朋友一起驾车送“光头”去廉江市人民医院治疗伤口，然后我回家了。我不清楚我们为什么要殴打对方，我当时手上没持有工具，我看见“老允”、“大头”、“光头”、“肥仔”、“叼熙”、“叼幸”、“摸奶”手上有铁台脚、锁和凳子等工具，其他的工具我就不知道了。我当时只是推了一下对方，不清楚其他人有没有打伤人，不知道他们将工具丢到哪里了。对方没有打到我，其他人我就不清楚了，也不清楚“老允”的脚和“光头”的脚、眼角是怎样受伤的。 经对混杂照片进行辨认，刘某辨认出与其一起作案的罗华林（“华D”）、黄某1（“摸奶”）、李某2（“老允”）、冯某（“光头”）、黄某2（“肥仔”）、庞弟（“大头”），并指认了案发现场。 4、同案人黄某1的供述：2017年6月28日23时许，我打电话问朋友李某2（李国谍）在哪里，他说和“红某”在廉江市求爱吧喝酒，并叫我过去。之后，我去到求爱吧，和“红某”、“光头”、“大头”、“阿狗”、“华D”、“老允”、“肥仔”、“洪某”、“吊熙”、黄某4等人玩。玩了一会后，李某2说去接女朋友下班就离开了。29日凌晨1时许，“红姐”叫大家一起过去廉江市同济市场门口处吃白粥，大家都同意。我和“肥仔”两人打摩托车去到同济市场门口后，“红某”等人全部到了。当时，“红某”看见隔离桌的人（约有十人，其中一名女青年，其余的都是男青年）是认识的，就过去和他们打招呼。对方有男青年拉着“红某”坐下，要和“红某”喝酒，“华D”当时站在“红某”旁边，就说帮“红某”喝酒，对方回应说小孩子不懂事，不同意“华D”代喝。我们这边刚开好位和上啤酒，“光头”以为“华D”那边吵架了，冲过去骂对方：“谁想死吗？。”对方某回应想死又如何，我们怕“光头”搞事，马上拉“光头”回到我们桌，但对方某站起来骂我们，“光头”生气地拿着铁台架准备冲过去打和“红某”一起坐的人，我们马上拦住“光头”，“红某”也拦住对方的人。之后，对方某用酒杯砸向我们，我们有人拿两瓶啤酒砸向对方（可能是“吊熙”）。后来，对方一名身材偏胖的男青年拉着“红某”向我这边跌倒，我被他们撞跌在地上并被偏胖的男青年压着，其他人见状冲过去和对方打架了。我生气地用力推开偏胖的男青年，和一名女子扶“红某”起来，拿一张凳子给“红某”坐。之后，我看见“光头”、“大头”、“阿狗”、“华D”、“老允”、“肥仔”、“洪某”、“吊熙”等人正在和对方八九名男青年打架，他们双方都是拿白粥档的台凳、水烟筒或空手互相殴打。我刚扶起“红某”时，对方某用白粥倒了我一身，我很生气了，看见台上有一个盆，盆里装着热水，浸着很多筷子的，我马上端起这盆筷子用力往对面一倒，不知道有没有倒中对方的人。后来，我看见“光头”他们追着对方的人往对面小巷处跑过去，我们剩下的人也跟着过去。双方大部分人都已经走开不远，我们方的“老允”（空手）、“肥仔”（拿着一支水烟筒）和对方剩下的三四人（空手）在对面的一间烧烤档旁边对峙，对方某说他是“全哥”的什么人，问我们谁要打他，“老允”就说“我要打你”，“肥仔”听见后马上用水烟筒打向那男子的臀部，“光头”、“大头”、“华D”、“吊熙”、“洪某”、黄某4等人也持水烟箇和台凳冲过去，对方那三四人见状马上向某登酒店方向逃离，我也从烧烤裆处拿起一张胶凳往他们逃跑的方向扔了过去。之后，“红某”叫我们回头，我和“华D”回到白粥档处，而“光头”、“大头”、“肥仔”、“洪某”、“老允”等人继续追打对方。最后，我和“华D”、“阿狗”三人驾驶一部摩托车回到石龙村的一士多店处，当时士多店关门，我们就在门口处坐。过了不久，“光头”、“大头”、“肥仔”他们回来并叫去公庙处坐，我们就过去到公庙旁边处。去到后，我看见“光头”的眼角已经裂开，流了很多血，大家送他去医院治疗。因为我第二天要上佛山，就叫“洪某”驾车搭载我去李某2家休息了。当时因对方逼“红某”喝酒，“华D”要帮忙，“光头”以为吵架就过去帮忙，双方发生口角而打起架来的。当时我们方包括“光头”、“大头”、“阿狗”、“华D”、“老允”、“肥仔”、“洪某”、“吊熙”、黄某4和我都有出手打架，我看见大家双方都是直接在白粥档处拿水烟筒、铁台架或台凳打架的。我回到李国谟家里才发现左手被割伤，应该被对方偏肥的男青年拉着“红某”压倒我时被玻璃碎片割伤的。“光头”拿铁台架打对方，“大头”好像拿烟筒打对方，“阿狗”用拳脚打对方，“老允”用拳脚打对方的人，“洪某”用烟筒用打对方，“华D”好像是用胶凳打对方，“吊熙”用胶凳打对方，“肥仔”拿铁台架打对方，其他的人就没有看清楚了。我方当时只看见“光头”的眼角裂开，流了很多血，其他人没有什么大伤。至于继续追打对方的人只有“光头”、“大头”、“肥仔”、“洪某”、“老允”等人，我没有跟着追打，所以当时我也不清楚对方的伤情，只是事后听大家说对方某被我们的人打爆头，还有一人的脚被捅伤，具体情况不清楚。 经对混杂照片进行辨认，黄某1辨认出与其一起参与作案的刘某（“阿九”）、罗华林（“华D”）、李某2（“老允”）、冯某（“光头”）、黄某2（“肥仔”）、庞弟（“大头”），并指认了案发现场。 5、同案人黄某2的供述：2017年06月28日20时许，我打电话给朋友“大头”，问他在哪里，“大头”说在廉江市求爱吧处喝酒，并叫我过去一起喝酒。我于是叫堂哥黄宏健驾驶摩托车搭载我去求爱吧。大约十分钟后，我和黄宏健驾车到求爱吧，和“红某”、李某2（绰号“老允”）、“摸奶”、“光头”、“大头”、“华仔”、“啊狗”、“啊娣”、“肥妹”、“叼熙”以及还有几名我不认识的男女青年一起喝酒，黄宏健玩了几分钟后就离开了。我们一直玩到29日1时许，“红姐”叫我们一起过去廉江市同济市场门口处吃白粥，我们同意。“红某”等人就先驾车过去，我和“摸奶”打摩的过去。我和“摸奶”去到同济市场门口处的白粥档，看见李某2、“光头”、“大头”、“啊狗”、“肥妹”、“叼熙”、“洪某”、“华仔”以及一名我不认识的女青年已经准备吃白粥了，“红某”拿着一杯酒站在旁边的一张餐桌上敬酒，那张桌还有四五名我不认识的男女青年。我和“摸奶”过去我们的餐桌坐下后，我听见同桌的那名女青年说有人在骂“红某”。这时，“光头”一边手拿起坐着的凳子，另一边手拿着铁台脚冲到旁边的那张餐台打向那几名男女青年。“光头”手上的凳子在冲过去时被对方抢走了，“光头”便用铁台脚往对方的餐台上敲打，对方那几名男青年接着将那张餐桌掀翻了。我见状拿起坐着的凳子冲过去想帮“光头”打对方，但被一名光着上身的男青年用手拦住，他劝我说有什么事好好讲，我不听并在和他纠缠时用凳子砸中一名身材偏痩男青年的背部，接着我被他摔倒在地上了。这时，李某2、“大头”、“洪某”等人拿着水烟筒，“叼熙”、“华仔”等人拿着凳子，他们一起冲过来追打对方。对方几名男女青年往白粥档对面的巷子方向跑去，我和李某2、“洪某”、“大头”、“光头”、“华仔”、“叼熙”、“摸奶”、“啊狗”等人拿着水烟筒和凳子追了过去，“红某”、“肥妹”还有那名女青年在白粥档处等我们。我追到对面公路的烧烤档，后返回白粥档处没有追了，“啊狗”跟着也回到了白粥档处。李某2返回了白粥档处，驾驶他的“小绵羊”电动车又继续往对面巷子的方向追了过去。我以为他们驾车离开了，就和“啊狗”就一起驾车离开白粥档了。我和“啊狗”先去到石龙村的一个士多店处，看见该士多店没有人，又驾车去到石龙村公庙。这时，李某2、“洪某”、“大头”、“光头”、“华仔”、“叼熙”、“摸奶”等人也回到了公庙处。我看见李某2的脚伤了，“光头”的眼角和脚也伤了，“洪某”去买纱布和消毒药水等物品给李某2和“光头”消毒包扎伤口。由于“光头”眼角伤得比较重，我和“大头”一起驾车送“光头”去廉江市人民医院缝合伤口。 我用凳子打到一名身材偏痩的男青年的背部，不清楚其他人是否打到谁，只是后来听有人说李某2驾驶电动车撞了那名光着上身的男青年。我不清楚对方有没有打到我们，也不知道李某2的脚和“光头”的脚、眼角是怎样受伤的。铁台脚、水烟筒和凳子等工具都是在白粥档处拿的，我们打完架后就随手扔了。 6、同案人冯某的供述：2017年6月28日21时许，我的朋友“大头”请我到廉江市求爱吧酒吧喝酒。我去到该处时，“红某”、“阿某3”、“肥仔”、“吊稀”及一名三十多岁的男子已经在该处玩了，“大头”、“老允”等人先后也来到该处玩。我们一直玩到29日0时许，“老允”对我说一起去廉江市同济市场门口处的白粥档吃粥，其他人下去之后，我和“大头”、“肥仔”及一名男子（我不认识的）看见还剩下一点啤酒，就把啤酒喝光才下楼。我们下到楼后，该名男子驾驶摩的搭载我和“大头”、“肥仔”来到同济市场的白粥档处。去到时，我看见我的朋友（当时我喝醉酒了，没看清楚是谁在争吵）和对方十几个人在争吵，准备打架了。于是，我在白粥档处拿起一张台的铁台脚冲了过去，殴打那些和我朋友争吵的男青年。这时，一名光着上半身的男子见我过去打他们，就往同济市场对面的小巷跑了过去，我把台脚扔了，拿了一根木棍（扫把的木柄）追打那名光着上半身的男青年。我先用木棍打他脚部一棍，他继续逃跑，我丟掉木棍，冲过去继续用拳头殴打他。那名光着上半身的男青年跑到一小巷子处时，由于地滑摔倒在地上，我和“大头”及一名不认识的男子冲过去殴打他，不认识的男子是拿一把扫把打他的。我拳打脚踢该名光着上半身的男子时，由于地滑，自己也滑跌倒在地上，跌伤了左边眼角及腿部。“老允”看见我们在追打该名光着上半身的男青年，就驾驶小绵羊电动车想撞他，但没有撞到，电动车卡在沟里了。我站起来后，一名男青年来劝架，“老允”从电动车上下来，我和“大头”、“老允”冲过去继续殴打那名光着上身的男子。该名光着上半身的男子跑开，我们冲过去追打他，那些劝架的男青年走过来把我们劝开，我看见另一名男子驾驶“老允”的电动车追上来，我在电动车上拿起一把防盗锁，走过去想殴打那名光着上半身的男青年，劝架的男青年又把我拦住，那名光着上半身的男青年就跑开了。我和“大头”等人乘坐摩托车回到廉江市石龙村的公屋处，大家看见我流了很多血，“大头”和“肥仔”驾驶摩托车搭载我去人民医院治伤。我们来到人民医院时，被对方的人认出，他们将我们拦住之后报警，民警来到将我和“大头”、“肥仔”带回公安机关调查。我不清楚他们是什么原因打架的，我拿台脚上前乱打的时候，没有打伤人；当时打架场面很乱，我看见“大头”手里拿着一把剪刀，但不清楚他如何打那名光着上半身的男青年，不清楚“大头”拿的剪刀是否有刺伤对方的人；“老允”驾驶一台电动车想撞那名光着上半身的男青年，还用手打到他。该木棍、铁台脚是白粥档处拿的，剪刀是“大头”从同济市场门口一间烧烤档处拿的。打完架后，我当时随手将木棍、铁台脚扔了；摩托车防盗锁、电动车是“老允”的，他驾驶电动车回去时将防盗锁拿回去了；至于剪刀就要问“大头”才知道了。当时我们追打那名光着上半身的男子，殴打到他手、脚、背部、身材等处，但具体不清楚伤到哪里。我不认识那名光着上半身的男子，他20多岁，身材高大，我当时喝了酒，头晕，不太注意到那名男子的外貌，也没有留意“肥仔”、“吊稀”是否打伤到他人。对方没有打伤我，我是由于地滑自己跌伤的左边眼角及腿部。 经对混杂照片进行辨认，冯某辨认出与其一起参与寻衅滋事作案的李某2（“老允”）、庞弟（“大头”）、黄某2（“肥仔”）、李某4（“吊稀”）、许某2（“红某”），还指认了案发现场和自己跌伤的左眼角和双腿。 7、同案人庞弟的供述：2017年6月28日22时许，朋友“红某”打电话叫我去廉江市廉城派出所后面的求爱吧喝酒。23时许，我去到求爱吧和“红某”一起喝酒，当时冯某（绰号“光头”）、黄某2（绰号“肥仔”）、“老允”、“黄某5”、“龙某5”、“明某”、“肥妹”、“吊稀”及几名我不认识的男女青年人也一起喝酒。喝到29日0时30分许，“红姐”叫我们一起去廉江市同济市场门口处吃白粥，我们同意。“红某”和黄某2、“老允”、“龙某5”、“明某”、“肥妹”、“吊稀”等人先去，我和冯某、“黄某5”继续喝多几分钟某2过去。当“黄某5”驾驶一辆摩托车搭载我和冯某来到同济市场门口时，我看见十几个人在大吵并起哄要打架，我听说对方某推倒“红某”。这时，我看见冯某拿起白粥档的铁台脚冲过去打对方，对方在吃白粥的有六七个人。我冲到一间烧烤档处拿一把剪刀又冲回去，看见一张台翻倒在地上，“老允”和冯某追着一名光着上身的肥胖青年在对面巷头处打，我拿剪刀冲过去，“黄某5”拿支烟筒也在我后面跟着冲过去。我看见“老允”拿扫把棍和冯某拿铁台脚打那名光着上身的肥胖男青年，冯某开始是用铁头脚来打，接着拿扫把棍打，最后还用锁头去打，但用锁头打不到人；我当时只用拳脚殴打那名肥胖男青年，“黄某5”也是用手脚打那名肥胖男青年。在殴打过程中，那名肥胖男青年往同济市场的对面巷子跑去，我们跟着追，追了十多米就追上了，我和冯某用拳脚继续打那名肥胖男青年，冯某踢了那名肥胖男青年一脚，接着冯某自己跌倒在地上。“老允”驾驶一辆小绵羊电动车撞那名肥胖男青年，但是没有撞到。这时，一名男青年来劝架，叫我们不要打那名肥胖男青年。我对劝架的男青年说，这名男青年打到我们的人，你叫他向我们道歉。劝架的男青年说，我们也打到他了，大家就这样算了。这时，那名肥胖男青年往回跑，我们接着追，追几米就追上了，我和冯某用拳脚往那名肥胖男青年身上打，“老允”拿扫把棍往那名肥胖男青年身上打。这时，劝架的男青年继续来劝架，叫我们不要打了。我准备用手上的剪刀捅那名肥胖男青年，劝架的男青年推开我，不让我捅，还劝“老允”、冯某走开。这时，“黄某5”驾驶小绵羊电动车来到，冯某从电动车那拿一把车锁，又走向那名肥胖男青年，那名肥胖男青年又跑了。我们继续追，追到路口处，那名肥胖男青年上一辆小汽车离开了。我和冯某、“黄某5”驾驶电动车回石龙村的公屋（祠堂）躲藏，在上车的时候看见冯某的左眼角流血，冯某的眼角流血是打那名肥胖男青年的时候自己跌倒在地上碰伤的。过了一会，“老允”自己回到公屋；又过了一会儿，黄某2、“吊稀”以及两名我不认识的男青年驾驶一辆摩托车回到公屋处。我叫他们将身上的钱拿出来，我和黄某2驾驶一辆摩托车搭带冯某去人民医院包扎。我们来到人民医院急诊七楼的眼科，在医生的办公室门口处被对方十多名男青年抓住；过一会儿，民警来到将我们传唤回公安机关。当时我和冯炳涛、“老允”、“黄恒”等十多名男青年（具体不清楚是谁了）在廉江市同济市场门口的白粥档处打架。我不清楚具体是什么原因打架，我们打架用的木扫把棍、铁台脚是从白粥档处拿的，我们打完架就将木扫把棍、铁台脚、剪刀扔掉了，现在我也不知这些工具在何处了。我不认识那名被我们打伤的男子，当时现场很混乱，黄某2、“吊稀”有没有打架就不清楚了。打架时没有谁带头，是冯某带头动手打人了，我们跟着上前去打了，我没有留意“红组”当时在干什么，我没有受伤。 经对混杂照片进行辨认，庞弟辨认出与其一起参与寻衅滋事作案的李某2（“老允”）、冯某（“光头”）、黄某2（“肥仔”）、李某4（“吊稀”）、许某2（“红某”），还指认了案发现场及冯某自己跌伤的左眼角和双腿。 （四）现场勘查笔录及照片：证实本案案发现场位于广东省廉江市同济市场门口处以及现场的情况。 （五）损伤程度鉴定书：经鉴定，龙某1、龙某2的损伤程度均为轻微伤。 （六）视听资料、电子数据： 1、案发现场监控录像视频一张，证实该案的案发情况。 2、同步录音录像四张，证实被告人罗华林被讯问的情况。 （七）其他证据 1、公安机关的说明：证实由于尚未调查出案发现场有何证人及其身份，故无法将其材料附案。 2、到案经过、证明：2017年9月1日8时许，警察在公安工作中，通过监控发现，李国允、罗华林、刘永锐、黄模原在廉江市越广酒店307房住宿，于是立即前往越广酒店307房将李某2、罗华林、刘某、黄某1抓获。 3、人身安全检查：警察通过目测、询问、搜身等方式，对被检查人罗华林的人身进行了检查，未发现被检查人有任何伤痕，未从被检查人罗华林身上发现相关物品、文件。 4、户籍资料：证实罗华林及同案人庞弟、冯某、黄某2、李某2、李某4、刘某、黄某1、被害人龙某1、龙某2、证人陈某、林某、许某2等人的基本身份情况。罗华林作案时系已年满十八周岁的中国公民。 5、（2018）粤0881刑初170、171号刑事判决书和不起诉决定书： （1）冯炳涛、庞弟因犯寻衅滋事罪被廉江市人民法院于2018年5月8日判处有期徒刑一年，缓刑一年。 （2）黄宏麟因犯寻衅滋事罪被廉江市人民法院于2018年4月28日判处有期徒刑八个月，缓刑一年。 （3）廉江市人民检察院决定对黄某1、刘某、李某2不起诉。 关于被告人罗华林在以危险方法危害公共安全犯罪行为中的作用问题。经查，1、被告人罗华林为了帮朋友出气而纠集庞某3新、庞某1、庞某5、庞某2驾驶面包车在公共道路上飞车追赶驾驶摩托车的钟某1、罗某1、肖某等三名被害人，且参与在行驶的面包车上持刀砍驾驶摩托车在公共道路上行驶的该三名被害人，并最终致一人死亡、二人轻伤、二人轻微伤；该犯罪事实有被告人罗华林归案后的两次供述、已归案的同案人庞某1、庞某5、庞某2的供述为证，且被害人肖某也陈述案发时钟某1驾驶的一辆摩托车是被一辆载有四五个人的面包车跟踪并被对方持刀追赶，上述证据已形成完整的证据链，足以证实。公安机关讯问被告人罗华林时进行了同步录音录像，被告人罗华林提出被侦查人员恐吓的意见并无证据证实，不予采信。被告人罗华林在审查起诉阶段后翻供，但不能合理说明翻供原因，翻供所提参与作案的“水文仔”、“张某”、“飞机”、“易某”、“D某”均无法查证，唯一可以查证的关押在廉江市看守所2区5号仓的“李飞天（音）”经查证也不属实，且其翻供反映的情况与全案证据矛盾，不予采信。被告人罗华林的辩护人提出同案人的供述不能排除他们陷害被告人罗华林的意见没有提供证据证实，纯属推测，本院不予采纳。2、被告人罗华林纠集其他同案人实施以危险方法危害公共安全的犯罪行为的事实清楚，证据确实充分；被告人罗华林在共同犯罪中起主要作用，是主犯。被告人罗华林的辩护人提出被告人罗华林在该共同犯罪中属从犯理据不足，本院不予采纳。 本院认为，被告人罗华林无视国家法律，纠集他人以在公共道路上飞车追逐并在高速行驶的车辆上持刀砍击被追逐人员等危险方法危害公共安全，造成一人死亡、二人轻伤、二人轻微伤的严重后果，其行为已构成以危险方法危害公共安全罪。被告人罗华林伙同同案人随意殴打他人，致二人轻微伤，其行为构成寻衅滋事罪。被告人罗华林一人犯数罪，应数罪并罚。公诉机关指控被告人罗华林犯以危险方法危害公共安全罪、寻衅滋事罪的事实清楚，证据确实、充分，罪名成立，应予支持。在以危险方法危害公共安全的共同犯罪中，被告人罗华林是犯意提出者、组织者、积极实施者，起主要作用，是主犯，应当按照其所参与的全部犯罪处罚。在寻衅滋事的共同犯罪中，被告人罗华林积极参与犯罪，起主要作用，是主犯，也应当按照其所参与的全部犯罪处罚。被告人罗华林归案后，积极赔偿以危险方法危害公共安全罪的被害人许某1亲属的经济损失，取得该被害人亲属的谅解，对该部分犯罪酌情予以从轻处罚；另被告人罗华林如实供述寻衅滋事罪部分的犯罪事实，可以对该部分犯罪予以从轻处罚；被告人罗华林的辩护人提出据此应对被告人罗华林从轻处罚的意见于法有据，本院予以采纳；被告人罗华林及其辩护人的其他辩护意见理据不足，本院不予采纳。根据被告人罗华林犯罪的事实、犯罪的性质、情节及对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第一百一十五条第一款、第二百九十三条第一款第（一）项、第二十五条第一款、第二十六条第一、四款、第四十五条、第五十五条第一款、第五十六条第一款、第六十七条第三款、第六十九条第一、三款之规定，判决如下： 被告人罗华林犯以危险方法危害公共安全罪，判处有期徒刑十三年，剥夺政治权利三年；犯寻衅滋事罪，判处有期徒刑一年。决定执行有期徒刑十三年六个月，剥夺政治权利三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，其刑期自2017年9月1日起至2031年2月28日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长许河 审判员陈孟彬 代理审判员林志伟 二〇一八年九月十七日 书记员尤飞越 附相关法律条文： 《中华人民共和国刑法》 第一百一十五条放火、决水、爆炸以及投放毒害性、放射性、传染病病原体等物质或者以其他危险方法致人重伤、死亡或者使公私财产遭受重大损失的，处十年以上有期徒刑、无期徒刑或者死刑。 过失犯前款罪的，处三年以上七年以下有期徒刑；情节较轻的，处三年以下有期徒刑或者拘役。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"0075926dc6b4c15433486ade2853d804215","writName":"罗华林以危险方法危害公共安全、寻衅滋事一审刑事判决书"}
