{"ajId":"6165fbf4-72d6-4993-8612-514da9a3f11f","ajName":"林某平交通肇事一案","ajjbqk":" 揭阳市榕城区人民检察院指控：2017年5月15日23时23分左右，被告人林某平无驾驶资格饮酒后驾驶无牌证二轮摩托车沿揭阳空港经济区天福东路某向西方向行驶，当行至揭阳空港经济区顶乡村道路段时，碰撞到行人被害人陈某4，造成陈某4经送医院抢救无效死亡的交通事故。经鉴定，林某平血液中检出乙醇成分，含量为176.46毫克／100毫升；经法医鉴定，被害人陈某4符合头面遭受钝性外力作用致颅脑严重损伤死亡。经揭阳市公安局交通警察支队市区三大队对该交通事故作出事故认定，林某平承担事故全部责任，陈某4无责任。2017年5月19日，林某平赔付被害人人民币5万元。2017年6月13日，林某平在医院伤愈出院后被民警带到交警部门。 上述指控事实，公诉机关当庭出示了证人陈某2的证言、现场勘查笔录、现场及肇事车辆的照片、驾驶人信息查询单、检验报告、法医学尸体检验报告书、道路交通事故认定书、抓获经过证实材料、被告人林某平的供述及其身份证实材料等证据证实。 揭阳市榕城区人民检察院指控认为，被告人林某平违反交通运输管理法规，发生交通事故，致人死亡，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，构成交通肇事罪。提请本院依法判处。 附带民事诉讼原告人的委托代理人提出：1．本案应以危险方法危害公共安全罪追究被告人林某平的刑事责任；2．被告人林某平没有自首情节，要求对其从重处罚。委托代理人当庭提交了答复意见书复印件1份。 被告人林某平对公诉机关指控的事实没有异议；其辩护人辩护称：1．被告人林某平有自首情节；2．被告人林某平在案发后能赔偿被害人部分经济损失，且是初犯，能当庭自愿认罪，有悔罪表现，请求对被告人林某平从轻或减轻处罚并适用缓刑。 附带民事诉讼原告人陈某1、陈某2、陈某3诉称：2017年5月15日23时23分，发生交通事故后陈某4被送到揭阳市人民医院抢救，同日经抢救无效死亡。请求判令被告人林某平赔偿附带民事诉讼原告人损失人民币（下同）836686元（其中死亡赔偿金753686元、交通费3000元、精神损害抚慰金80000元）。 三附带民事诉讼原告人就其诉讼请求向法庭提供户口簿、身份证、道路交通事故认定书、检验报告、鉴定书等证据证实。 被告人林某平答辩称按法律规定赔偿。 经审理查明：2017年5月15日23时23分左右，被告人林某平无驾驶资格饮酒后驾驶无牌证二轮摩托车沿揭阳空港经济区天福东路某往西方向行驶，当行至揭阳空港经济区顶乡村路段时，碰撞到行人被害人陈某4，造成林某平受伤经送医院住院治疗、陈某4经送医院抢救无效死亡的交通事故。2017年6月13日，林某平在医院伤愈出院后被民警带到交警部门调查。经鉴定，林某平血液中检出乙醇成分，含量为176.46毫克／100毫升；经法医鉴定，被害人陈某4符合头面遭受钝性外力作用致颅脑严重损伤死亡。经揭阳市公安局交通警察支队市区三大队对该交通事故作出事故认定，林某平承担事故全部责任，陈某4无责任。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人陈某2的证言。陈证实其是被害人陈某4之子。2017年5月15日23时，父亲陈某4到顶乡村陈洁娜家里喝茶，后因家里有事便步行回家，行至顶乡村路段时便发生交通事故。事故发生后，朋友到他家将情况告知他，他马上赶到事故现场，然后等120救护车到现场送父亲到医院抢救。 2．受案登记表。证实2017年5月15日23时25分，一匿名男子持号码为186××××0645的手机打电话报案，受案后民警赶到现场进行勘查。 3．现场勘查笔录。经勘查，现场位于揭阳空港经济区天福东路顶乡村路段。 4．现场图及肇事车辆、现场照片。肇事车辆、现场照片经被告人林某平辨认，确认无误。 5．驾驶人信息查询单。揭阳市公安局交通警察支队市区三大队证实未查询到身份证号码为的证件持有人已办理机动车驾驶证信息。 6．揭阳市人民医院诊断证明书，交通事故人体伤、亡简图。证实林某平于2017年5月15日发生交通事故后被送往揭阳市人民医院住院，2017年6月12日出院。 7．检验报告。经揭阳市公安司法鉴定中心检验，林某平的血液中酒精含量为176.46毫克／100毫升。 8．道路交通事故认定书。揭阳市公安局交通警察支队市区三大队于2017年5月27日作出责任认定，林某平承担事故全部责任，陈某4无责任。 9．居民死亡医学证明。公安机关证实2017年5月15日，陈某4因颅脑损伤在揭阳市人民医院抢救无效死亡。 10．鉴定书。经法医鉴定，死者陈某4符合钝性外力作用所致（交通事故要形成）；口鼻腔、右侧外耳道见血性液体流出，头后枕部、左侧枕部分别见一挫裂创，创周伴大片状头皮挫擦伤，全身其他部位均未检见致死性损伤，表明死者系颅脑严重损伤死亡。结论为，死者陈某4符合头面部遭受钝性外力作用致颅脑严重损伤死亡。 11．抓获经过证实材料。揭阳市公安局交警支队市区三大队证实2017年5月15日23时23分左右，林某平发生交通事故后受伤住院治疗，2017年6月13日，林某平伤愈出院被该大队民警带回大队审查。 12．被告人林某平的供述。林供述2017年5月15日23时23分左右，他在揭阳空港经济区砲台镇埔仔水美村林奕彬家吃宵夜、喝啤酒，后驾驶自己所有的1辆无号牌二轮摩托车从水美村往榕东彭林顺成发微电机厂方向行驶，当行至揭阳空港经济区天福东路顶乡村路段时，当时天下着雨，视线很差，眼睛又被雨衣遮挡住，他以每小时40公里的速度行驶，碰撞到前面同向某的行人，他也倒地受伤被送到医院治疗。林还供述发生事故时他没有取得摩托车驾驶证。 13．被告人林某平的身份证实材料。 另查明：2017年5月15日，被害人陈某4在发生交通事故后被送到揭阳市人民医院抢救，同日经抢救无效死亡。事故发生前，陈某4一直在揭阳市区居住生活，陈某4与妻子陈某1共生育陈某2、陈某3二个儿子。事故发生后，被告人林某平支付给陈某4家属赔偿款5万元。 上述事实，有附带民事诉讼原告人提供，查证在案并经庭审质证、认证的下列证据证实： 1．身份证、户口簿。证实各附带民事诉讼原告人的诉讼主体资格及户口性质。 2．道路交通事故认定书。证实林某平承担事故全部责任，陈某4无责任。 3．检验报告、鉴定书。证实林某平案发时血液中酒精浓度及陈某4死于本次交通事故。 4．揭阳市公安局交警支队市区三大队答复意见书。证实本次交通事故交警部门以交通肇事案件于2017年6月1日立案侦查。 5．收条。事故发生后，被告人林某平支付给陈某4家属赔偿款5万元。 6．揭阳空港经济区溪南街道办事处西寨村民委员会的证明1份。证实被害人陈某4的家庭成员情况。 ","cpfxgc":"本院认为，被告人林某平无视国家法律，违反交通运输管理法规，因而发生重大事故，致一人死亡，负事故的全部责任，其行为已构成交通肇事罪。公诉机关指控被告人林某平所犯罪名成立，本院予以支持。被告人林某平归案后如实供述自己的罪行，可以从轻处罚；当庭自愿认罪，且已赔偿被害人家属小部分经济损失，可以酌情从轻处罚。附带民事诉讼原告人的委托代理人提出本案应以危险方法危害公共安全罪追究被告人林某平的刑事责任。经查，被告人林某平的行为不符合以危险方法危害公共安全罪的犯罪特征，不能以该罪追究被告人林某平的刑事责任，委托代理人提出的此项意见，理由不成立，不予采纳。被告人林某平的辩护人辩护称被告人林某平有自首情节；附带民事诉讼原告人的委托代理人提出被告人林某平没有自首。经查，交警部门证实被告人林某平于2017年5月15日发生交通事故后被送往医院住院治疗，2017年6月13日林某平伤愈出院被民警带回交警大队审查，被告人林某平没有自动投案情节，不能认定为自首，辩护人提出的此项辩护意见，理由不成立，不予采纳。被告人林某平的辩护人辩护还提出被告人林某平案发后能赔偿被害人部分经济损失，是初犯，当庭自愿认罪，请求对被告人林某平从轻处罚并适用缓刑。经查，唯适用缓刑的意见理由不成立外，其他意见理由成立，予以采纳。被告人林某平的犯罪行为给附带民事诉讼原告人造成经济损失，依法应承担全部民事赔偿责任。被害人陈某4的户口虽为农业家庭户口，但其生前在市区工作并居住生活1年以上，属于发生交通事故时已在城镇居住1年以上，其赔偿数额可按城镇居民的标准计算。附带民事诉讼原告人各项物质损失的具体数额，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》和《广东省2017年度人身损害赔偿计算标准》确定。死亡赔偿金按上一年度城镇居民人均可支配收入计算20年，死亡赔偿金为753686元（37684.3元／年×20年=753686元）；虽然附带民事诉讼原告人未能提供交通费的依据，但根据本案的实际情况，交通费酌定为800元。附带民事诉讼原告人请求赔偿死亡赔偿金为753686元没有超过法定计算标准，本院予以支持；请求赔偿交通费中超过计算标准的部分不予支持；诉请赔偿精神损害抚慰金，不属附带民事诉讼受案范围，不予支持。被告人林某平已支付的赔偿款5万元，应予以抵除。依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款、第三十六条第一款；《中华人民共和国刑事诉讼法》第九十九条第一款、第一百零二条；《中华人民共和国侵权责任法》第六条第一款、第十五条第一款第㈥项、第十六条、第四十八条；《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第一款第㈠项；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第一条、第十七条、第二十九条之规定，判决如下：","pjjg":" 一、被告人林某平犯交通肇事罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月13日起至2018年10月12日止）。 二、被告人林某平应赔偿附带民事诉讼原告人陈某1、陈某2、陈某3经济损失人民币754486元（其中死亡赔偿金为753686元、交通费800元），抵除已支付的50000元，余下赔偿款人民币704486元，应于本判决生效之日起十日内付清。 三、驳回附带民事诉讼原告人的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向揭阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"广东省揭阳市榕城区人民法院 刑事附带民事判决书 （2017）粤5202刑初543号 公诉机关揭阳市榕城区人民检察院。 附带民事诉讼原告人陈某1，女，1969年1月19日出生，汉族，农村居民，住揭阳空港经济区，系被害人陈某4之妻。 附带民事诉讼原告人陈某2，男，1993年12月17日出生，汉族，农村居民，住揭阳空港经济区，系被害人陈某4之子。 附带民事诉讼原告人陈某3，男，1996年3月12日出生，汉族，农村居民，住揭阳空港经济区，系被害人陈某4之子。 上述三附带民事诉讼原告人的委托代理人江俩强、谢茂鑫，广东谨信律师事务所律师、实习律师。 被告人林某平，男，1994年12月1日出生，汉族，广东省揭阳空港经济区人，初中文化，住揭阳空港经济区。因本案于2017年6月13日被羁押，同月14日被刑事拘留，2017年6月23日被逮捕。现押于揭阳市看守所。 辩护人许洁伟、杨灯煜，广东冠法律师事务所律师。 揭阳市榕城区人民检察院以揭榕检公诉刑诉［2017］486号起诉书指控被告人林某平犯交通肇事罪，于2017年10月9日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。揭阳市榕城区人民检察院指派检察员林冬松出庭支持公诉，附带民事诉讼原告人陈某1、陈某2、陈某3的委托代理人江俩强、谢茂鑫，被告人林某平及其辩护人许洁伟、杨灯煜到庭参加诉讼。现已审理终结。 揭阳市榕城区人民检察院指控：2017年5月15日23时23分左右，被告人林某平无驾驶资格饮酒后驾驶无牌证二轮摩托车沿揭阳空港经济区天福东路某向西方向行驶，当行至揭阳空港经济区顶乡村道路段时，碰撞到行人被害人陈某4，造成陈某4经送医院抢救无效死亡的交通事故。经鉴定，林某平血液中检出乙醇成分，含量为176.46毫克／100毫升；经法医鉴定，被害人陈某4符合头面遭受钝性外力作用致颅脑严重损伤死亡。经揭阳市公安局交通警察支队市区三大队对该交通事故作出事故认定，林某平承担事故全部责任，陈某4无责任。2017年5月19日，林某平赔付被害人人民币5万元。2017年6月13日，林某平在医院伤愈出院后被民警带到交警部门。 上述指控事实，公诉机关当庭出示了证人陈某2的证言、现场勘查笔录、现场及肇事车辆的照片、驾驶人信息查询单、检验报告、法医学尸体检验报告书、道路交通事故认定书、抓获经过证实材料、被告人林某平的供述及其身份证实材料等证据证实。 揭阳市榕城区人民检察院指控认为，被告人林某平违反交通运输管理法规，发生交通事故，致人死亡，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，构成交通肇事罪。提请本院依法判处。 附带民事诉讼原告人的委托代理人提出：1．本案应以危险方法危害公共安全罪追究被告人林某平的刑事责任；2．被告人林某平没有自首情节，要求对其从重处罚。委托代理人当庭提交了答复意见书复印件1份。 被告人林某平对公诉机关指控的事实没有异议；其辩护人辩护称：1．被告人林某平有自首情节；2．被告人林某平在案发后能赔偿被害人部分经济损失，且是初犯，能当庭自愿认罪，有悔罪表现，请求对被告人林某平从轻或减轻处罚并适用缓刑。 附带民事诉讼原告人陈某1、陈某2、陈某3诉称：2017年5月15日23时23分，发生交通事故后陈某4被送到揭阳市人民医院抢救，同日经抢救无效死亡。请求判令被告人林某平赔偿附带民事诉讼原告人损失人民币（下同）836686元（其中死亡赔偿金753686元、交通费3000元、精神损害抚慰金80000元）。 三附带民事诉讼原告人就其诉讼请求向法庭提供户口簿、身份证、道路交通事故认定书、检验报告、鉴定书等证据证实。 被告人林某平答辩称按法律规定赔偿。 经审理查明：2017年5月15日23时23分左右，被告人林某平无驾驶资格饮酒后驾驶无牌证二轮摩托车沿揭阳空港经济区天福东路某往西方向行驶，当行至揭阳空港经济区顶乡村路段时，碰撞到行人被害人陈某4，造成林某平受伤经送医院住院治疗、陈某4经送医院抢救无效死亡的交通事故。2017年6月13日，林某平在医院伤愈出院后被民警带到交警部门调查。经鉴定，林某平血液中检出乙醇成分，含量为176.46毫克／100毫升；经法医鉴定，被害人陈某4符合头面遭受钝性外力作用致颅脑严重损伤死亡。经揭阳市公安局交通警察支队市区三大队对该交通事故作出事故认定，林某平承担事故全部责任，陈某4无责任。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人陈某2的证言。陈证实其是被害人陈某4之子。2017年5月15日23时，父亲陈某4到顶乡村陈洁娜家里喝茶，后因家里有事便步行回家，行至顶乡村路段时便发生交通事故。事故发生后，朋友到他家将情况告知他，他马上赶到事故现场，然后等120救护车到现场送父亲到医院抢救。 2．受案登记表。证实2017年5月15日23时25分，一匿名男子持号码为186××××0645的手机打电话报案，受案后民警赶到现场进行勘查。 3．现场勘查笔录。经勘查，现场位于揭阳空港经济区天福东路顶乡村路段。 4．现场图及肇事车辆、现场照片。肇事车辆、现场照片经被告人林某平辨认，确认无误。 5．驾驶人信息查询单。揭阳市公安局交通警察支队市区三大队证实未查询到身份证号码为的证件持有人已办理机动车驾驶证信息。 6．揭阳市人民医院诊断证明书，交通事故人体伤、亡简图。证实林某平于2017年5月15日发生交通事故后被送往揭阳市人民医院住院，2017年6月12日出院。 7．检验报告。经揭阳市公安司法鉴定中心检验，林某平的血液中酒精含量为176.46毫克／100毫升。 8．道路交通事故认定书。揭阳市公安局交通警察支队市区三大队于2017年5月27日作出责任认定，林某平承担事故全部责任，陈某4无责任。 9．居民死亡医学证明。公安机关证实2017年5月15日，陈某4因颅脑损伤在揭阳市人民医院抢救无效死亡。 10．鉴定书。经法医鉴定，死者陈某4符合钝性外力作用所致（交通事故要形成）；口鼻腔、右侧外耳道见血性液体流出，头后枕部、左侧枕部分别见一挫裂创，创周伴大片状头皮挫擦伤，全身其他部位均未检见致死性损伤，表明死者系颅脑严重损伤死亡。结论为，死者陈某4符合头面部遭受钝性外力作用致颅脑严重损伤死亡。 11．抓获经过证实材料。揭阳市公安局交警支队市区三大队证实2017年5月15日23时23分左右，林某平发生交通事故后受伤住院治疗，2017年6月13日，林某平伤愈出院被该大队民警带回大队审查。 12．被告人林某平的供述。林供述2017年5月15日23时23分左右，他在揭阳空港经济区砲台镇埔仔水美村林奕彬家吃宵夜、喝啤酒，后驾驶自己所有的1辆无号牌二轮摩托车从水美村往榕东彭林顺成发微电机厂方向行驶，当行至揭阳空港经济区天福东路顶乡村路段时，当时天下着雨，视线很差，眼睛又被雨衣遮挡住，他以每小时40公里的速度行驶，碰撞到前面同向某的行人，他也倒地受伤被送到医院治疗。林还供述发生事故时他没有取得摩托车驾驶证。 13．被告人林某平的身份证实材料。 另查明：2017年5月15日，被害人陈某4在发生交通事故后被送到揭阳市人民医院抢救，同日经抢救无效死亡。事故发生前，陈某4一直在揭阳市区居住生活，陈某4与妻子陈某1共生育陈某2、陈某3二个儿子。事故发生后，被告人林某平支付给陈某4家属赔偿款5万元。 上述事实，有附带民事诉讼原告人提供，查证在案并经庭审质证、认证的下列证据证实： 1．身份证、户口簿。证实各附带民事诉讼原告人的诉讼主体资格及户口性质。 2．道路交通事故认定书。证实林某平承担事故全部责任，陈某4无责任。 3．检验报告、鉴定书。证实林某平案发时血液中酒精浓度及陈某4死于本次交通事故。 4．揭阳市公安局交警支队市区三大队答复意见书。证实本次交通事故交警部门以交通肇事案件于2017年6月1日立案侦查。 5．收条。事故发生后，被告人林某平支付给陈某4家属赔偿款5万元。 6．揭阳空港经济区溪南街道办事处西寨村民委员会的证明1份。证实被害人陈某4的家庭成员情况。 本院认为，被告人林某平无视国家法律，违反交通运输管理法规，因而发生重大事故，致一人死亡，负事故的全部责任，其行为已构成交通肇事罪。公诉机关指控被告人林某平所犯罪名成立，本院予以支持。被告人林某平归案后如实供述自己的罪行，可以从轻处罚；当庭自愿认罪，且已赔偿被害人家属小部分经济损失，可以酌情从轻处罚。附带民事诉讼原告人的委托代理人提出本案应以危险方法危害公共安全罪追究被告人林某平的刑事责任。经查，被告人林某平的行为不符合以危险方法危害公共安全罪的犯罪特征，不能以该罪追究被告人林某平的刑事责任，委托代理人提出的此项意见，理由不成立，不予采纳。被告人林某平的辩护人辩护称被告人林某平有自首情节；附带民事诉讼原告人的委托代理人提出被告人林某平没有自首。经查，交警部门证实被告人林某平于2017年5月15日发生交通事故后被送往医院住院治疗，2017年6月13日林某平伤愈出院被民警带回交警大队审查，被告人林某平没有自动投案情节，不能认定为自首，辩护人提出的此项辩护意见，理由不成立，不予采纳。被告人林某平的辩护人辩护还提出被告人林某平案发后能赔偿被害人部分经济损失，是初犯，当庭自愿认罪，请求对被告人林某平从轻处罚并适用缓刑。经查，唯适用缓刑的意见理由不成立外，其他意见理由成立，予以采纳。被告人林某平的犯罪行为给附带民事诉讼原告人造成经济损失，依法应承担全部民事赔偿责任。被害人陈某4的户口虽为农业家庭户口，但其生前在市区工作并居住生活1年以上，属于发生交通事故时已在城镇居住1年以上，其赔偿数额可按城镇居民的标准计算。附带民事诉讼原告人各项物质损失的具体数额，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》和《广东省2017年度人身损害赔偿计算标准》确定。死亡赔偿金按上一年度城镇居民人均可支配收入计算20年，死亡赔偿金为753686元（37684.3元／年×20年=753686元）；虽然附带民事诉讼原告人未能提供交通费的依据，但根据本案的实际情况，交通费酌定为800元。附带民事诉讼原告人请求赔偿死亡赔偿金为753686元没有超过法定计算标准，本院予以支持；请求赔偿交通费中超过计算标准的部分不予支持；诉请赔偿精神损害抚慰金，不属附带民事诉讼受案范围，不予支持。被告人林某平已支付的赔偿款5万元，应予以抵除。依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款、第三十六条第一款；《中华人民共和国刑事诉讼法》第九十九条第一款、第一百零二条；《中华人民共和国侵权责任法》第六条第一款、第十五条第一款第㈥项、第十六条、第四十八条；《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第一款第㈠项；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第一条、第十七条、第二十九条之规定，判决如下： 一、被告人林某平犯交通肇事罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月13日起至2018年10月12日止）。 二、被告人林某平应赔偿附带民事诉讼原告人陈某1、陈某2、陈某3经济损失人民币754486元（其中死亡赔偿金为753686元、交通费800元），抵除已支付的50000元，余下赔偿款人民币704486元，应于本判决生效之日起十日内付清。 三、驳回附带民事诉讼原告人的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向揭阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长黄少文 代理审判员刘少丰 人民陪审员卢志文 二〇一八年一月三日 代书记员陈晓川 附相关法律条文： 《中华人民共和国刑事诉讼法》 第九十九条被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。 如果是国家财产、集体财产遭受损失的，人民检察院在提起公诉的时候，可以提起附带民事诉讼。 第一百零二条附带民事诉讼应当同刑事案件一并审判，只有为了防止刑事案件审判的过分迟延，才可以在刑事案件审判后，由同一审判组织继续审理附带民事诉讼。 《中华人民共和国刑法》 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 《中华人民共和国侵权责任法》 第六条行为人因过错侵害他人民事权益，应当承担侵权责任。 根据法律规定推定行为人有过错，行为人不能证明自己没有过错的，应当承担侵权责任。 第十五条承担侵权责任的方式主要有： （一）停止侵害； （二）排除妨碍； （三）消除危险； （四）返还财产； （五）恢复原状； （六）赔偿损失； （七）赔礼道歉； （八）消除影响、恢复名誉。 以上承担侵权责任的方式，可以单独适用，也可以合并适用。 第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。 第四十八条机动车发生交通事故造成损害的，依照道路交通安全法的有关规定承担赔偿责任。 《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》 第二条交通肇事具有下列情形之一的，处三年以下有期徒刑或者拘役： （一）死亡一人或者重伤三人以上，负事故全部或者主要责任的； （二）死亡三人以上，负事故同等责任的； （三）造成公共财产或者他人财产直接损失，负事故全部或者主要责任，无能力赔偿数额在三十万元以上的。 交通肇事致一人以上重伤，负事故全部或者主要责任，并具有下列情形之一的，以交通肇事罪定罪处罚： （一）酒后、吸食毒品后驾驶机动车辆的； （二）无驾驶资格驾驶机动车辆的； （三）明知是安全装置不全或者安全机件失灵的机动车辆而驾驶的； （四）明知是无牌证或者已报废的机动车辆而驾驶的； （五）严重超载驾驶的； （六）为逃避法律追究逃离事故现场的。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第一条因生命、健康、身体遭受侵害，赔偿权利人起诉请求赔偿义务人赔偿财产损失和精神损害的，人民法院应予受理。 本条所称“赔偿权利人”，是指因侵权行为或者其他致害原因直接遭受人身损害的受害人、依法由受害人承担扶养义务的被扶养人以及死亡受害人的近亲属。 本条所称“赔偿义务人”，是指因自己或者他人的侵权行为以及其他致害原因依法应当承担民事责任的自然人、法人或者其他组织。 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。 受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 第二十九条死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。","writId":"002c6caf524a6232c13c0e7301b6db4ac49","writName":"林某平交通肇事一审刑事判决书"}
