{"ajId":"e1e984ac-09d4-4bef-ba45-08d77abfe46c","ajName":"资和生故意杀人罪一案","ajjbqk":" 公诉机关指控，2015年9月11日15时许，被告人资和生在曲靖市麒麟区潇湘小区“兄弟酒店用品”商店门口，因债务纠纷与陈某3发生口角，后资和生用事先准备好的屠宰刀朝陈某3前胸部杀了一刀，至陈某3当场死亡。经法医鉴定，陈某3系锐器刺破肝脏腹主动脉致失血性休克死亡。公诉机关当庭列举了证人证言、现场勘查笔录、鉴定意见和被告人供述等证据证实其指控。公诉机关认为，被告人资和生非法剥夺他人生命，致一人死亡，其行为已触犯《中华人民共和国刑法》第二百三十二条之规定，应以故意杀人罪追究刑事责任。同时，资和生的行为具备“刑法”第六十七条第三款规定之坦白情节。 附带民事诉讼原告人陈某2、杨某、刘某、陈某1诉称，被告人故意杀害陈某3，犯罪性质恶劣。请求依法追究被告人资和生的刑事责任并从重处罚，并判令被告人资和生赔偿以下经济损失：死亡赔偿金485980元，丧葬费27184元，被抚养人生活费67784元，误工费2000元，交通费3000元，精神损害抚慰金100000元，未还借款98000元，合计783948元。附带民事诉讼原告人向法庭提交了户口簿、身份证、借条复印件、学校证明、房屋产权证等证据以支持其诉讼请求。 附带民事诉讼原告人的诉讼代理人发表以下代理意见：一、被告人资和生犯故意杀人罪的事实清楚，建议依法判处极刑；二、被告人资和生的行为给被害人家属造成了极大的物质损失和精神痛苦，依法应赔偿附带民事诉讼原告人的各项经济损失共计783948元。 被告人资和生对指控事实及罪名无异议，但提出案发后其曾要求高某代为报案自首；民事部分表示愿意进行赔偿，但没有赔偿能力。 被告人资和生的辩护人暨附带民事诉讼代理人提出以下辩护及代理意见：资和生的行为应认定为故意伤害，资和生没有致死被害人的主观故意，其事先准备了刀，并非要直接将被害人杀死；本案的发生，与被害人多次讨要高利贷有关，被害人对本案的发生具有过错；案发后，资和生的亲属积极进行了部分赔偿。民事部分，资和生应当在法律规定范围内进行赔偿。 经审理查明，2015年9月11日15时许，被告人资和生因债务纠纷与被害人陈某3在曲靖市麒麟区潇湘小区“兄弟酒店用品”商店门口发生口角，被告人资和生用事先准备好的屠宰刀向被害人陈某3刺杀一刀，致陈某3当场死亡。经法医鉴定，陈某3系锐器刺破肝脏腹主动脉致失血性休克死亡。 另查明，2015年9月15日，被害人亲属收到被告人资和生亲属支付的人民币2万元。 上述事实，有公诉机关提交，并经法庭质证的下列证据予以证实： 1、受案登记表、立案决定书证实，2015年9月11日15时32分，高某报警称：其在麒麟区潇湘小区延长线老交警支队生活区大门口那里看见一名男子被杀伤。民警赶到现场，经120抢救确认受害人陈某3已死亡。当日，公安机关对该案立案侦查。通过现场走访及查看监控录像，民警在潇湘商业街的“九龙宾馆”抓获被告人资和生。 2、现场勘验笔录及照片证实，中心现场位于建设路延长线百惠酒店用品大全门口路上，该条路呈南北向，西边路口以南10米的路面上见一具尸体，呈仰卧状，尸体上身穿一件白色T恤衫，下身穿一条蓝色牛仔裤，脚上穿一双运动鞋。尸体西侧地面上见一块43cm×36cm的血迹（提取，序号为“1”），尸体西侧地面上见一把汽车钥匙，钥匙上染有血迹（序号为“2”）。尸体头部向西南方向的路面上有一块53cm×20cm的血迹（序号为“3”），该血迹以南的路面上见一条长为156cm的血迹。沿该路向南，在该路西边为建华厨具酒店用品店门口的人行道上见一块100cm×60cm血迹（序号为“4”），该血迹南侧地面上见一块250cm×52cm的血迹（序号为“5”）。建华厨具酒店门口以北300cm，店以南174cm处的地面上见一块144cm×80cm的血迹（序号为“6”），以该血迹为起点向南的地面上见一条长为743cm的血迹，在该血迹上分别分东端、中部、西端共提取三份血迹（序号为“7”），该条血迹东边停放一辆云D×××××汽车，该车未见异常。该店门口以东86cm的地面上见一个纸质刀壳（序号为“8”）。该店南边见一条东西向的路，在两条路交叉的西北角见一家九龙宾馆，九龙宾馆一楼的一间麻将室的桌子上见一把全长为29.5cm、刀长为18.5cm、刀刃宽为4cm的刀（序号为“9”），刀上染有血迹。一楼卫生间的洗手盆上提取擦拭物（序号为“10”）。 3、提取笔录证实，民警依法提取被告人资和生作案时的衣物，灰黑色长袖迷彩外衣、迷彩裤、迷彩T恤一件及黑色旅游鞋一双进行提取的情况。 4、尸体检验工作记录及照片证实，尸体腹部剑突下见一条10cm长的哆开创口，创缘整齐，上可见一皮瓣，创腔内可见肝脏及脂肪组织，有血液渗出。解剖检验腹腔内大量积血约2500ml，部分呈凝血块状。肝脏左叶下段见10cm刺破口并贯穿。创道深达脊柱，并致腹主动脉断裂。左额部见两片皮肤挫伤，左肘部、左前臂、左食指第一指节、中指、环指、小指背侧、右肘部，左膝部有擦伤。 5、理化检验鉴定报告、法医学尸体检验鉴定书证实，（1）送检的陈某3肝脏及胃壁组织中均未检出有机磷、有机氯、氨基甲酸酯、拟除虫菊酯类农药和鼠药类毒物；（2）被害人陈某3系锐器刺破肝脏腹主动脉致失血性休克死亡。 6、DNA鉴定文书、鉴定意见通知书证实，（1）“地面上56cm×20cm血迹”、“尸体西侧43cm×36cm血迹”、“车钥匙上血迹”、“建华厨具酒店用品门口地面上250cm×52cm血迹”、“建华厨具酒店用品门口地面上100cm×60cm血迹”，“兄弟酒店用品总汇门口长为473cm的东段、中段、西段血迹”、“兄弟酒店用品总汇门口144cm×80cm血迹”、“九龙宾馆一楼麻将桌上刀”右刃尖及“资和生外裤”右裤筒下端前侧上人血与“陈某3血样”的STR分型相同，似然比为5.26×1021；“资和生外衣”左前襟、右肘后侧上人血与“资和生血样”的STR分型相同；（2）“九龙宾馆一楼麻将桌上刀”刀把血迹检出混合分型，不排除其中包含有“资和生血样”和“陈某3血样”的STR分型。“兄弟酒店用品总汇门口地面上刀壳”上生物检材检出混合分型，不排除其中包含有“资和生血样”的STR分型；（3）“九龙宾馆一楼麻将桌上刀”刀把空白处及“九龙宾馆一楼卫生间水笼头上擦拭物”上生物检材未获得有效STR多态性检验结果；（4）送检“资和生鞋子”上未检见人血；（5）陈某3是陈某1生物学父亲的亲权指数为3.63×1013。 7、现场指认笔录及照片证实，被告人资和生对杀人现场曲靖市麒麟区潇湘小区“兄弟酒店用品”店门口以及购买作案工具的现场曲靖市麒麟区潇湘小区“百慧酒店用品”店进行指认的情况。 8、人口基本信息证实，被告人资和生出生于1976年4月28日，被害人陈某3出生于1977年12月24日。 9、证人证言 （1）高某证言证实，2015年9月11日，我开的“九龙宾馆”东侧的建设路延长线有一个男的杀伤睡在地上，我就报警了。当天我老表资和生来我的宾馆玩，15时左右有一个穿白色T恤衫的男的进来我的宾馆，和资和生坐在一起说话，后来资和生就和那个男的走出了我的宾馆，过了六、七分钟左右，我听到门口有些人朝建设路方向跑去，我也就跟过去看，我看到在建设路延长线路上躺着一个男的，身边还有血，我仔细看了看，发现这个男的就是几分钟以前跟资和生一起走出去的那个男的，资和生没有在现场，我觉得这个事情可能和资和生有关系，我就打电话报警说有人被杀伤躺在地上，我报了警以后还在现场呆了半个多小时，打电话给我父亲说有可能是我老表资和生杀了人，现在找不到资和生，我去找他，叫我父亲回来宾馆看店，打资和生的电话他没有接，我又打资和生的媳妇梁和飞的电话告诉她资和生可能杀人了。我刚到南关就接到电话说是资和生在我的宾馆被找到了，被派出所的人带走了。 （2）莫某，4证言证实，2015年9月11日下午13时左右，我开车经过建设路延长线老交警支队生活区大门口的时候，听见吵架的声音，我看到一个大约40岁左右男性，光头，穿着灰白色T恤，在前面跑，后面一个40岁左右的男性，穿着一套深色迷彩服，肤色偏黑、偏瘦，手里拿着一把匕首在后面追，追了20米左右，穿迷彩服的那个就先摔倒在地上，跟着穿白色T恤的那个也摔倒在地上，穿迷彩服的那个很快的爬起来往潇湘商业街上跑了，穿白色T恤的那个侧翻了一下，身上有好多血，之后就不会动了，过了两、三分钟警察来了，就说穿白色T恤的那个男子已经死了，之后我在地上发现一个刀壳，我告诉警察后就走了。 （3）陶汝银证言证实，2015年9月11日15时许，我停车在潇洒商业街口那里后就朝旧货市场的方向走，听见一个男的的吼了一声，我就看见有两个人倒在地上，其中一个穿迷彩服的男的就爬起来朝潇湘商业街的方向跑了，另外那个男的就倒在地上了，我过去看见地上有很多血，他胸口上有一条长约4厘米左右的刀口，衣服上全部是血，他倒在地后嘴还一张一张的，过了四、五分钟后，这个男的就不会动了。杀的过程我没有看见，我只看见穿迷彩服那个男的手里面拿着一把刀，刀上还有血。 （4）江晓芳证言证实，2015年9月11日15时30分左右，我在我开的“兄弟酒店用品店”看店，突然我听见店里的负责人万某喊“杀人了”，我就出去看，看见一名男子右手拿着一把尖刀跑到潇湘商业街上后右转朝南城门方向跑掉了，我店北面的路上有一个人躺着，我过去看的时候地上这名男子还活着，他上半身的前胸腹部衣服上有很多血，他旁边有一名男子正打120，我就回店里了。 （5）彭某，4证言证实，2015年9月11日下午15时25分左右，我在潇湘商业街和建设路延长线叉口处，见到有两名男子站在湖滨君聚园门口讲话，我往前走出15至20米左右，两名谈话男子中的一个从我身边跑过，另一名男子拿着一把刀在追，前边跑的这个男子跑了几步摔倒在地上。这个男子身上有很多血，他摔倒后用手撑一下想起来，但是没有撑起来，后面追这个男子看见他倒在地上，就从相反的方向跑掉，我就用我的手机拨打110，因为我地名描述得不是很清楚，我又跑到前边点的岗亭去报，出来想找一辆三轮车想拉受伤那个男的去医院，三轮车见他满身是血不肯拉。 （6）刘某证言证实，被害人陈某3是我老公，他在三宝镇青峰小学教数学。2013年左右，他和资和生、张某投资在石林大酒店对面开了一家“衙足堂”足疗，陈某3投资了三、四十万，张某投资了八十多万，资和生好象投资了十万左右，资和生当了一段时间的总经理，后来一直在亏，资和生还跑路走了。他们的矛盾应该就是足疗城的资金问题，他们是初中同学，关系一直都好。 10、被告人资和生供述，2013年5月份左右，我向陈某3借了5万元钱，7分的利息，2014年的时候我还了他1万4千元钱，去年过年我又还了他5000元钱，由于我做生意一直在亏，没有钱还陈某3，2015年9月9日，陈某3就找了大约10个人去我家要钱，我还了他一万元，陈某3就走掉了，他让我第二天来曲靖找他，9月10日10时许，我就从东山上来到潇湘商业街“九龙宾馆”，13时许，陈某3就打电话给我叫我去南疆花园的一个茶室谈，我就跟他说能不能除了我还掉那2.9万元钱，再赔8万元，就算是还清了，我说给我两年时间。他们提出来要我还9.8万元，一个月内先还5万元，剩下的今年年底前还清，我当时虽然知道我确实还不出那么多钱来，但在那种情况下，我为了脱身，我只好答应了他们这个要求，他们就打印了一张9.8万元的欠条来让我签字，我签完字并按了手印。我从茶室出来就回到了“九龙宾馆”，我还想再找陈某3单独谈谈，当天晚上打陈某3的电话他关机了。9月11日早上十点钟，我又打电话给陈某3，叫他过去找我再说一下还钱这个事，他说他中午点过来，我就一直在“九龙宾馆”里等。15时左右，陈某3一个人开着他的白色宝马轿车来找到了我，我就和陈某3两个人从宾馆里出来，出门后我们两个人边走边谈，陈某3说“我最近也是比较穷，你给要我那个小宝马么拿钱来你开着去了。”我本来就差他钱，他这样说直接就是在侮辱我，我当时非常气愤，就说“你不要这样说”，陈某3就说：“那你要咋个说？”，我又说“像你们这样说，我肯定还不掉。”陈某3就说“我做不了主，你就是喊声爹也不起作用。”我听了这话就很气愤，我觉得他每一句话都是在侮辱我，我就用手推了他一下，他也就推了我一下，我就用右手把我别在身后裤带上的刀拿出来，朝陈某3的前胸部就捅了一刀，捅完这刀后陈某3就朝旧货市场那个方向跑，我拿着刀转身往“九龙宾馆”这边跑，结果刚转身我就自己绊了一跤，我摔倒在地，左手手掌就擦破了，右手的虎口这里划破了，我起来后继续拿着刀直接就跑回了“九龙宾馆”到了宾馆后我就先把刀放在了一楼那个麻将室里，我就跑到三楼，在三楼的过道上站了一会儿，我才发现手机不在了，我就从三楼下来找手机，刚走到一楼警察就进来了。在“九龙宾馆”的时候，我想着陈某3之前带着人去我家找我要钱的那个情形，再想想这次我一个人上来找他谈，肯定没有那么容易，我就从宾馆里出来，转到宾馆旁边卖酒店用品的一家店里买了一把刀，准备去找他谈的时候带着防身。9月11日中午12许，我打了电话给陈某3后，他答应过来找我谈，我就把这把刀带在了身上，我要带着刀是因为9月10日晚上睡在宾馆里想这件事，越想越气愤，我以前和陈某3是同学，关系也还不错，这几年我做生意不顺利，亏掉那么多钱，问他借5万元钱被他逼到这种份上，想想他前天带人去我家说那些话，我爹妈和媳妇都被逼了很难过，又想想昨天在南疆花园茶室他们侮辱我的那些话，我就相当气愤，所以我想好了，这次陈某3来找我谈，如果他好好的和我谈，我就和他好好说，如果他还是不肯做出让步，我就教训一下他。我就杀了陈某3一刀，具体杀到陈某3前胸部这个位置，我杀陈某3这一刀，我感觉是整个刀身都杀进去了，杀进去后他就推我，我被推了往后退，顺势就把刀拨了出来。我今天穿着一套迷彩服，衣服和裤子都是迷彩的，陈某3上身穿一件短袖的白色T恤，裤子和鞋子记不得了。我杀到陈某3后，在往“九龙宾馆”跑的路上，我遇到我老表高某，我叫他帮我报警自首。 经庭审质证，被告人资和生及辩护人、附带民事诉讼原告人及诉讼代理人对上述证据的证明内容均未提出异议。上述证据来源及形式合法，内容客观、真实，且能够相互印证，并能形成证据锁链，依法应当作为认定本案事实的依据，本院予以确认和采信。 在诉讼过程中，附带民事诉原告人向法庭提交了下列证据： 1、身份证复印件、常住人口登记卡、学校证明等证据，证实附带民事诉讼原告人的年龄、身份及主体资格情况。 2、房屋产权证，证实被害人陈某3生前居住地及其父母随其居住的情况。 3、被害人身份证、死亡鉴定通知书复印件，证实被害人被杀害的事实。 4、借条复印件，证实被告人资和生向被害人陈某3借款的事实。 经庭审质证，被告人资和生对以上证据的真实性、合法性均未提出异议。上述证据来源及形式合法，内容客观、真实，本院予以确认和采信。 被告人资和生的诉讼代理人向法庭提交收条一份，证实案发后，被告人亲属向被害人亲属支付了2万元人民币的事实。 经庭审质证，附带民事诉讼原告人对该证据的真实性、合法性均未提出异议。该证据来源及形式合法，内容客观、真实，本院予以确认和采信。 ","cpfxgc":"本院认为，被告人资和生持刀刺杀被害人陈某3致其当场死亡，其行为已触犯刑律，构成故意杀人罪。公诉机关指控的事实及罪名成立。证人高某证言证实其发现被害人被杀后即打电话报警，根据其证言，至被告人资和生被民警抓获这一时间段，其应当没有见到过被告人资和生；且根据报案记录，高某报警时间为9月11日15时32分，抓获经过记录民警出警时间为16时12分，随后将被告人资和生抓获。综合以上证据，可以排除被告人资和生在案发后存在叫高某打电话报警自首的情形，故对被告人资和生提出其具有自首情节的意见，本院不予采纳；从被告人资和生作案所使用的工具、刺杀的部位、刺杀的深度来看，其明显具有剥夺他人生命的主观故意，其行为应以故意杀人罪定罪处罚，被告人资和生的辩护人提出资和生的行为构成故意伤害罪的辩护意见，本院不予采纳；根据现有证据，不能证实被害人陈某3在本案的发生过程中存在过错，对被告人资和生的辩护人提出被害人向被告人讨要高利贷、对本案的发生具有过错的辩护意见，本院不予采纳。被告人资和生仅因债务纠纷，用刀刃长达18.5厘米、刀刃宽达4厘米的刀刺杀被害人致其当场死亡，其犯罪手段特别残忍，情节特别恶劣，后果特别严重，属于罪行极其严重的犯罪分子，依法应予严惩，但鉴于被告人资和生到案后认罪态度较好，其亲属积极代其向被害人亲属进行了一定赔偿，可不对其立即执行死刑。被告人资和生的犯罪行为给附带民事诉讼原告人陈某2、杨某、刘某、陈某1造成了一定的经济损失，依法应予赔偿，附带民事诉讼原告人要求被告人偿还借款98000元及要求赔偿精神损失的诉讼请求，不属于附带民事诉讼范围，本院不予支持。附带民事诉讼原告人提出的符合法律规定且有依据的诉讼请求应予以支持并结合案件的实际情况予以判赔。据此，根据被告人资和生的犯罪事实、性质、情节、认罪态度、社会危害后果以及给附带民事诉讼原告人所造成的经济损失，依照《中华人民共和国刑法》第二百三十二条、第四十八条第一款、第五十七条第一款、第六十七条第三款、第三十六条第一款以及《中华人民共和国民法通则》第一百一十九条之规定，判决如下：","pjjg":" 一、被告人资和生犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身。 二、由被告人资和生赔偿附带民事诉讼原告人陈某2、杨某、刘某、陈某1因陈林森死亡所造成的经济损失人民币五万元，扣除原已支付的二万元，还应赔偿三万元。 （上述赔偿款应于判决生效后三十日内支付。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"资和生故意杀人罪一审刑事判决书 云南省曲靖市中级人民法院 刑事附带民事判决书 （2016）云03刑初18号 公诉机关云南省曲靖市人民检察院。 附带民事诉讼原告人陈某2，男，1932年12月27日生，汉族，文盲，农民，户籍所在地云南省曲靖市麒麟区。系被害人陈林森之父。 附带民事诉讼原告人杨某，女，1935年2月13日生，汉族，文盲，农民，户籍所在地云南省曲靖市麒麟区。系被害人陈林森之母。 附带民事诉讼原告人刘某，女，1981年7月6日生，汉族，大学文化，教师，户籍所在地云南省曲靖市麒麟区。系被害人陈林森之妻。 附带民事诉讼原告人陈某1，女，2002年6月28日生，汉族，学生，户籍所在地云南省曲靖市麒麟区。系被害人陈林森之女。 法定代理人刘某，系陈某1之母。 诉讼代理人刘光胜，曲靖市麒麟区越州镇法律服务所法律工作者。 被告人资和生，男，1976年4月28日生于云南省曲靖市麒麟区，汉族，初中文化，住云南省曲靖市麒麟区。因涉嫌犯故意杀人罪，于2015年9月12日被曲靖市公安局麒麟分局刑事拘留，同年9月24日被执行逮捕。现羁押于麒麟区看守所。 辩护人暨诉讼代理人朱朝光，云南天志律师事务所律师。 云南省曲靖市人民检察院以曲检公刑诉［2016］16号起诉书指控被告人资和生犯故意杀人罪一案，于2016年1月29日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人陈某2、杨某、刘某、陈某1向本院提起附带民事诉讼。本院依法组成合议庭于2016年2月18日公开开庭合并审理了本案。云南省曲靖市人民检察院指派检察员高群出庭支持公诉，附带民事诉讼原告人陈某2、杨某、刘某、陈某1及诉讼代理人刘光胜、被告人资和生及辩护人暨诉讼代理人朱朝光等人到庭参加诉讼。现已审理终结。 公诉机关指控，2015年9月11日15时许，被告人资和生在曲靖市麒麟区潇湘小区“兄弟酒店用品”商店门口，因债务纠纷与陈某3发生口角，后资和生用事先准备好的屠宰刀朝陈某3前胸部杀了一刀，至陈某3当场死亡。经法医鉴定，陈某3系锐器刺破肝脏腹主动脉致失血性休克死亡。公诉机关当庭列举了证人证言、现场勘查笔录、鉴定意见和被告人供述等证据证实其指控。公诉机关认为，被告人资和生非法剥夺他人生命，致一人死亡，其行为已触犯《中华人民共和国刑法》第二百三十二条之规定，应以故意杀人罪追究刑事责任。同时，资和生的行为具备“刑法”第六十七条第三款规定之坦白情节。 附带民事诉讼原告人陈某2、杨某、刘某、陈某1诉称，被告人故意杀害陈某3，犯罪性质恶劣。请求依法追究被告人资和生的刑事责任并从重处罚，并判令被告人资和生赔偿以下经济损失：死亡赔偿金485980元，丧葬费27184元，被抚养人生活费67784元，误工费2000元，交通费3000元，精神损害抚慰金100000元，未还借款98000元，合计783948元。附带民事诉讼原告人向法庭提交了户口簿、身份证、借条复印件、学校证明、房屋产权证等证据以支持其诉讼请求。 附带民事诉讼原告人的诉讼代理人发表以下代理意见：一、被告人资和生犯故意杀人罪的事实清楚，建议依法判处极刑；二、被告人资和生的行为给被害人家属造成了极大的物质损失和精神痛苦，依法应赔偿附带民事诉讼原告人的各项经济损失共计783948元。 被告人资和生对指控事实及罪名无异议，但提出案发后其曾要求高某代为报案自首；民事部分表示愿意进行赔偿，但没有赔偿能力。 被告人资和生的辩护人暨附带民事诉讼代理人提出以下辩护及代理意见：资和生的行为应认定为故意伤害，资和生没有致死被害人的主观故意，其事先准备了刀，并非要直接将被害人杀死；本案的发生，与被害人多次讨要高利贷有关，被害人对本案的发生具有过错；案发后，资和生的亲属积极进行了部分赔偿。民事部分，资和生应当在法律规定范围内进行赔偿。 经审理查明，2015年9月11日15时许，被告人资和生因债务纠纷与被害人陈某3在曲靖市麒麟区潇湘小区“兄弟酒店用品”商店门口发生口角，被告人资和生用事先准备好的屠宰刀向被害人陈某3刺杀一刀，致陈某3当场死亡。经法医鉴定，陈某3系锐器刺破肝脏腹主动脉致失血性休克死亡。 另查明，2015年9月15日，被害人亲属收到被告人资和生亲属支付的人民币2万元。 上述事实，有公诉机关提交，并经法庭质证的下列证据予以证实： 1、受案登记表、立案决定书证实，2015年9月11日15时32分，高某报警称：其在麒麟区潇湘小区延长线老交警支队生活区大门口那里看见一名男子被杀伤。民警赶到现场，经120抢救确认受害人陈某3已死亡。当日，公安机关对该案立案侦查。通过现场走访及查看监控录像，民警在潇湘商业街的“九龙宾馆”抓获被告人资和生。 2、现场勘验笔录及照片证实，中心现场位于建设路延长线百惠酒店用品大全门口路上，该条路呈南北向，西边路口以南10米的路面上见一具尸体，呈仰卧状，尸体上身穿一件白色T恤衫，下身穿一条蓝色牛仔裤，脚上穿一双运动鞋。尸体西侧地面上见一块43cm×36cm的血迹（提取，序号为“1”），尸体西侧地面上见一把汽车钥匙，钥匙上染有血迹（序号为“2”）。尸体头部向西南方向的路面上有一块53cm×20cm的血迹（序号为“3”），该血迹以南的路面上见一条长为156cm的血迹。沿该路向南，在该路西边为建华厨具酒店用品店门口的人行道上见一块100cm×60cm血迹（序号为“4”），该血迹南侧地面上见一块250cm×52cm的血迹（序号为“5”）。建华厨具酒店门口以北300cm，店以南174cm处的地面上见一块144cm×80cm的血迹（序号为“6”），以该血迹为起点向南的地面上见一条长为743cm的血迹，在该血迹上分别分东端、中部、西端共提取三份血迹（序号为“7”），该条血迹东边停放一辆云D×××××汽车，该车未见异常。该店门口以东86cm的地面上见一个纸质刀壳（序号为“8”）。该店南边见一条东西向的路，在两条路交叉的西北角见一家九龙宾馆，九龙宾馆一楼的一间麻将室的桌子上见一把全长为29.5cm、刀长为18.5cm、刀刃宽为4cm的刀（序号为“9”），刀上染有血迹。一楼卫生间的洗手盆上提取擦拭物（序号为“10”）。 3、提取笔录证实，民警依法提取被告人资和生作案时的衣物，灰黑色长袖迷彩外衣、迷彩裤、迷彩T恤一件及黑色旅游鞋一双进行提取的情况。 4、尸体检验工作记录及照片证实，尸体腹部剑突下见一条10cm长的哆开创口，创缘整齐，上可见一皮瓣，创腔内可见肝脏及脂肪组织，有血液渗出。解剖检验腹腔内大量积血约2500ml，部分呈凝血块状。肝脏左叶下段见10cm刺破口并贯穿。创道深达脊柱，并致腹主动脉断裂。左额部见两片皮肤挫伤，左肘部、左前臂、左食指第一指节、中指、环指、小指背侧、右肘部，左膝部有擦伤。 5、理化检验鉴定报告、法医学尸体检验鉴定书证实，（1）送检的陈某3肝脏及胃壁组织中均未检出有机磷、有机氯、氨基甲酸酯、拟除虫菊酯类农药和鼠药类毒物；（2）被害人陈某3系锐器刺破肝脏腹主动脉致失血性休克死亡。 6、DNA鉴定文书、鉴定意见通知书证实，（1）“地面上56cm×20cm血迹”、“尸体西侧43cm×36cm血迹”、“车钥匙上血迹”、“建华厨具酒店用品门口地面上250cm×52cm血迹”、“建华厨具酒店用品门口地面上100cm×60cm血迹”，“兄弟酒店用品总汇门口长为473cm的东段、中段、西段血迹”、“兄弟酒店用品总汇门口144cm×80cm血迹”、“九龙宾馆一楼麻将桌上刀”右刃尖及“资和生外裤”右裤筒下端前侧上人血与“陈某3血样”的STR分型相同，似然比为5.26×1021；“资和生外衣”左前襟、右肘后侧上人血与“资和生血样”的STR分型相同；（2）“九龙宾馆一楼麻将桌上刀”刀把血迹检出混合分型，不排除其中包含有“资和生血样”和“陈某3血样”的STR分型。“兄弟酒店用品总汇门口地面上刀壳”上生物检材检出混合分型，不排除其中包含有“资和生血样”的STR分型；（3）“九龙宾馆一楼麻将桌上刀”刀把空白处及“九龙宾馆一楼卫生间水笼头上擦拭物”上生物检材未获得有效STR多态性检验结果；（4）送检“资和生鞋子”上未检见人血；（5）陈某3是陈某1生物学父亲的亲权指数为3.63×1013。 7、现场指认笔录及照片证实，被告人资和生对杀人现场曲靖市麒麟区潇湘小区“兄弟酒店用品”店门口以及购买作案工具的现场曲靖市麒麟区潇湘小区“百慧酒店用品”店进行指认的情况。 8、人口基本信息证实，被告人资和生出生于1976年4月28日，被害人陈某3出生于1977年12月24日。 9、证人证言 （1）高某证言证实，2015年9月11日，我开的“九龙宾馆”东侧的建设路延长线有一个男的杀伤睡在地上，我就报警了。当天我老表资和生来我的宾馆玩，15时左右有一个穿白色T恤衫的男的进来我的宾馆，和资和生坐在一起说话，后来资和生就和那个男的走出了我的宾馆，过了六、七分钟左右，我听到门口有些人朝建设路方向跑去，我也就跟过去看，我看到在建设路延长线路上躺着一个男的，身边还有血，我仔细看了看，发现这个男的就是几分钟以前跟资和生一起走出去的那个男的，资和生没有在现场，我觉得这个事情可能和资和生有关系，我就打电话报警说有人被杀伤躺在地上，我报了警以后还在现场呆了半个多小时，打电话给我父亲说有可能是我老表资和生杀了人，现在找不到资和生，我去找他，叫我父亲回来宾馆看店，打资和生的电话他没有接，我又打资和生的媳妇梁和飞的电话告诉她资和生可能杀人了。我刚到南关就接到电话说是资和生在我的宾馆被找到了，被派出所的人带走了。 （2）莫某，4证言证实，2015年9月11日下午13时左右，我开车经过建设路延长线老交警支队生活区大门口的时候，听见吵架的声音，我看到一个大约40岁左右男性，光头，穿着灰白色T恤，在前面跑，后面一个40岁左右的男性，穿着一套深色迷彩服，肤色偏黑、偏瘦，手里拿着一把匕首在后面追，追了20米左右，穿迷彩服的那个就先摔倒在地上，跟着穿白色T恤的那个也摔倒在地上，穿迷彩服的那个很快的爬起来往潇湘商业街上跑了，穿白色T恤的那个侧翻了一下，身上有好多血，之后就不会动了，过了两、三分钟警察来了，就说穿白色T恤的那个男子已经死了，之后我在地上发现一个刀壳，我告诉警察后就走了。 （3）陶汝银证言证实，2015年9月11日15时许，我停车在潇洒商业街口那里后就朝旧货市场的方向走，听见一个男的的吼了一声，我就看见有两个人倒在地上，其中一个穿迷彩服的男的就爬起来朝潇湘商业街的方向跑了，另外那个男的就倒在地上了，我过去看见地上有很多血，他胸口上有一条长约4厘米左右的刀口，衣服上全部是血，他倒在地后嘴还一张一张的，过了四、五分钟后，这个男的就不会动了。杀的过程我没有看见，我只看见穿迷彩服那个男的手里面拿着一把刀，刀上还有血。 （4）江晓芳证言证实，2015年9月11日15时30分左右，我在我开的“兄弟酒店用品店”看店，突然我听见店里的负责人万某喊“杀人了”，我就出去看，看见一名男子右手拿着一把尖刀跑到潇湘商业街上后右转朝南城门方向跑掉了，我店北面的路上有一个人躺着，我过去看的时候地上这名男子还活着，他上半身的前胸腹部衣服上有很多血，他旁边有一名男子正打120，我就回店里了。 （5）彭某，4证言证实，2015年9月11日下午15时25分左右，我在潇湘商业街和建设路延长线叉口处，见到有两名男子站在湖滨君聚园门口讲话，我往前走出15至20米左右，两名谈话男子中的一个从我身边跑过，另一名男子拿着一把刀在追，前边跑的这个男子跑了几步摔倒在地上。这个男子身上有很多血，他摔倒后用手撑一下想起来，但是没有撑起来，后面追这个男子看见他倒在地上，就从相反的方向跑掉，我就用我的手机拨打110，因为我地名描述得不是很清楚，我又跑到前边点的岗亭去报，出来想找一辆三轮车想拉受伤那个男的去医院，三轮车见他满身是血不肯拉。 （6）刘某证言证实，被害人陈某3是我老公，他在三宝镇青峰小学教数学。2013年左右，他和资和生、张某投资在石林大酒店对面开了一家“衙足堂”足疗，陈某3投资了三、四十万，张某投资了八十多万，资和生好象投资了十万左右，资和生当了一段时间的总经理，后来一直在亏，资和生还跑路走了。他们的矛盾应该就是足疗城的资金问题，他们是初中同学，关系一直都好。 10、被告人资和生供述，2013年5月份左右，我向陈某3借了5万元钱，7分的利息，2014年的时候我还了他1万4千元钱，去年过年我又还了他5000元钱，由于我做生意一直在亏，没有钱还陈某3，2015年9月9日，陈某3就找了大约10个人去我家要钱，我还了他一万元，陈某3就走掉了，他让我第二天来曲靖找他，9月10日10时许，我就从东山上来到潇湘商业街“九龙宾馆”，13时许，陈某3就打电话给我叫我去南疆花园的一个茶室谈，我就跟他说能不能除了我还掉那2.9万元钱，再赔8万元，就算是还清了，我说给我两年时间。他们提出来要我还9.8万元，一个月内先还5万元，剩下的今年年底前还清，我当时虽然知道我确实还不出那么多钱来，但在那种情况下，我为了脱身，我只好答应了他们这个要求，他们就打印了一张9.8万元的欠条来让我签字，我签完字并按了手印。我从茶室出来就回到了“九龙宾馆”，我还想再找陈某3单独谈谈，当天晚上打陈某3的电话他关机了。9月11日早上十点钟，我又打电话给陈某3，叫他过去找我再说一下还钱这个事，他说他中午点过来，我就一直在“九龙宾馆”里等。15时左右，陈某3一个人开着他的白色宝马轿车来找到了我，我就和陈某3两个人从宾馆里出来，出门后我们两个人边走边谈，陈某3说“我最近也是比较穷，你给要我那个小宝马么拿钱来你开着去了。”我本来就差他钱，他这样说直接就是在侮辱我，我当时非常气愤，就说“你不要这样说”，陈某3就说：“那你要咋个说？”，我又说“像你们这样说，我肯定还不掉。”陈某3就说“我做不了主，你就是喊声爹也不起作用。”我听了这话就很气愤，我觉得他每一句话都是在侮辱我，我就用手推了他一下，他也就推了我一下，我就用右手把我别在身后裤带上的刀拿出来，朝陈某3的前胸部就捅了一刀，捅完这刀后陈某3就朝旧货市场那个方向跑，我拿着刀转身往“九龙宾馆”这边跑，结果刚转身我就自己绊了一跤，我摔倒在地，左手手掌就擦破了，右手的虎口这里划破了，我起来后继续拿着刀直接就跑回了“九龙宾馆”到了宾馆后我就先把刀放在了一楼那个麻将室里，我就跑到三楼，在三楼的过道上站了一会儿，我才发现手机不在了，我就从三楼下来找手机，刚走到一楼警察就进来了。在“九龙宾馆”的时候，我想着陈某3之前带着人去我家找我要钱的那个情形，再想想这次我一个人上来找他谈，肯定没有那么容易，我就从宾馆里出来，转到宾馆旁边卖酒店用品的一家店里买了一把刀，准备去找他谈的时候带着防身。9月11日中午12许，我打了电话给陈某3后，他答应过来找我谈，我就把这把刀带在了身上，我要带着刀是因为9月10日晚上睡在宾馆里想这件事，越想越气愤，我以前和陈某3是同学，关系也还不错，这几年我做生意不顺利，亏掉那么多钱，问他借5万元钱被他逼到这种份上，想想他前天带人去我家说那些话，我爹妈和媳妇都被逼了很难过，又想想昨天在南疆花园茶室他们侮辱我的那些话，我就相当气愤，所以我想好了，这次陈某3来找我谈，如果他好好的和我谈，我就和他好好说，如果他还是不肯做出让步，我就教训一下他。我就杀了陈某3一刀，具体杀到陈某3前胸部这个位置，我杀陈某3这一刀，我感觉是整个刀身都杀进去了，杀进去后他就推我，我被推了往后退，顺势就把刀拨了出来。我今天穿着一套迷彩服，衣服和裤子都是迷彩的，陈某3上身穿一件短袖的白色T恤，裤子和鞋子记不得了。我杀到陈某3后，在往“九龙宾馆”跑的路上，我遇到我老表高某，我叫他帮我报警自首。 经庭审质证，被告人资和生及辩护人、附带民事诉讼原告人及诉讼代理人对上述证据的证明内容均未提出异议。上述证据来源及形式合法，内容客观、真实，且能够相互印证，并能形成证据锁链，依法应当作为认定本案事实的依据，本院予以确认和采信。 在诉讼过程中，附带民事诉原告人向法庭提交了下列证据： 1、身份证复印件、常住人口登记卡、学校证明等证据，证实附带民事诉讼原告人的年龄、身份及主体资格情况。 2、房屋产权证，证实被害人陈某3生前居住地及其父母随其居住的情况。 3、被害人身份证、死亡鉴定通知书复印件，证实被害人被杀害的事实。 4、借条复印件，证实被告人资和生向被害人陈某3借款的事实。 经庭审质证，被告人资和生对以上证据的真实性、合法性均未提出异议。上述证据来源及形式合法，内容客观、真实，本院予以确认和采信。 被告人资和生的诉讼代理人向法庭提交收条一份，证实案发后，被告人亲属向被害人亲属支付了2万元人民币的事实。 经庭审质证，附带民事诉讼原告人对该证据的真实性、合法性均未提出异议。该证据来源及形式合法，内容客观、真实，本院予以确认和采信。 本院认为，被告人资和生持刀刺杀被害人陈某3致其当场死亡，其行为已触犯刑律，构成故意杀人罪。公诉机关指控的事实及罪名成立。证人高某证言证实其发现被害人被杀后即打电话报警，根据其证言，至被告人资和生被民警抓获这一时间段，其应当没有见到过被告人资和生；且根据报案记录，高某报警时间为9月11日15时32分，抓获经过记录民警出警时间为16时12分，随后将被告人资和生抓获。综合以上证据，可以排除被告人资和生在案发后存在叫高某打电话报警自首的情形，故对被告人资和生提出其具有自首情节的意见，本院不予采纳；从被告人资和生作案所使用的工具、刺杀的部位、刺杀的深度来看，其明显具有剥夺他人生命的主观故意，其行为应以故意杀人罪定罪处罚，被告人资和生的辩护人提出资和生的行为构成故意伤害罪的辩护意见，本院不予采纳；根据现有证据，不能证实被害人陈某3在本案的发生过程中存在过错，对被告人资和生的辩护人提出被害人向被告人讨要高利贷、对本案的发生具有过错的辩护意见，本院不予采纳。被告人资和生仅因债务纠纷，用刀刃长达18.5厘米、刀刃宽达4厘米的刀刺杀被害人致其当场死亡，其犯罪手段特别残忍，情节特别恶劣，后果特别严重，属于罪行极其严重的犯罪分子，依法应予严惩，但鉴于被告人资和生到案后认罪态度较好，其亲属积极代其向被害人亲属进行了一定赔偿，可不对其立即执行死刑。被告人资和生的犯罪行为给附带民事诉讼原告人陈某2、杨某、刘某、陈某1造成了一定的经济损失，依法应予赔偿，附带民事诉讼原告人要求被告人偿还借款98000元及要求赔偿精神损失的诉讼请求，不属于附带民事诉讼范围，本院不予支持。附带民事诉讼原告人提出的符合法律规定且有依据的诉讼请求应予以支持并结合案件的实际情况予以判赔。据此，根据被告人资和生的犯罪事实、性质、情节、认罪态度、社会危害后果以及给附带民事诉讼原告人所造成的经济损失，依照《中华人民共和国刑法》第二百三十二条、第四十八条第一款、第五十七条第一款、第六十七条第三款、第三十六条第一款以及《中华人民共和国民法通则》第一百一十九条之规定，判决如下： 一、被告人资和生犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身。 二、由被告人资和生赔偿附带民事诉讼原告人陈某2、杨某、刘某、陈某1因陈林森死亡所造成的经济损失人民币五万元，扣除原已支付的二万元，还应赔偿三万元。 （上述赔偿款应于判决生效后三十日内支付。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长胡蓉仟 审判员刘斌 人民陪审员何云春 二〇一六年三月二十二日 书记员张艳薇","writId":"03596d64df0c6e44225912c21a622ddc672","writName":"资和生故意杀人罪一审刑事判决书"}
