{"ajId":"9ed4e818-6672-470e-9ff3-a1fe86ff8d04","ajName":"苏华波交通肇事一案","ajjbqk":" 海丰县人民检察院指控： 2016年4月8日12时许，被告人苏华波无驾驶资格驾驶一辆挂粤A×××××号牌的五菱宏光白色小型普通客车在海丰县平东镇惠丰酒楼门口左转弯时，与由张某3驾驶搭载张某2的无牌证二轮摩托车发生碰撞，造成张某3、张某2受伤的交通事故。事故发生后，被告人苏华波即下车，拿了200元给附近的出租车司机叫其送受伤人员去医院抢救，随着弃车离开现场并打电话报警。次日21时许，被告人苏华波主动到公安机关投案，如实供述自己的罪行。事故发生后，被告人苏华波已赔偿张某2的医药费等经济损失共528000元。经广东天平法医临床司法鉴定所司法鉴定：张某2所致的人体损伤程度己构成重伤二级；张某3所致的人体损伤程度己构成轻微伤。经海丰县公安局交警大队认定，苏华波承担此事故的主要责任。 被告人苏华波所驾驶的五菱宏光白色小型普通客车（价值45000元）是其于2015年4月在海丰县公平镇沙场以7000元向一张姓男子购买的。经查，该车系左某于同月8日凌晨失窃的被盗车辆。 在法庭审理过程中，公诉人出示了现场、证物及伤情照片，宣读了证明材料等书证、物证以及勘验、辨认笔录、鉴定意见、被害人陈述、证人证言、被告人供述等证据。海丰县人民检察院认为，被告人苏华波在从事交通运输的过程中，违反交通运输管理法规，无驾驶资格驾驶明知是无牌证的机动车辆，因而发生重大事故，致一人重伤，负事故主要责任，交通运输肇事后逃逸，其行为触犯《中华人民共和国刑法》第一百三十三条的规定；又明知是犯罪所得的赃物而予以收购，其行为触犯《中华人民共和国刑法》第三百一十二条第一款的规定，应当以交通肇事罪，掩饰、隐瞒犯罪所得罪追究其刑事责任，依照《中华人民共和国刑法》第六十九条的规定，实行数罪并罚。被告人苏华波犯罪以后自动投案，如实供述自己的罪行，是自首，依照《中华人民共和国刑法》第六十七条第一款的规定，可以从轻处罚，提请本院依法判处。 公诉机关并提出量刑建议书，认为被告人苏华波具有以下量刑情节：1．法定从轻处罚情节：被告人苏华波犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻处罚。2．酌定从重处罚情节：⑴被告人苏华波无驾驶资格驾驶明知是无牌证的机动车。⑵被告人苏华波收购的机动车价值45000元。3．酌定从轻处罚情节：被告人苏华波已赔偿被害人张某2的经济损失528000元，取得被害人的谅解。建议判决被告人苏华波犯交通肇事罪，判处三年以上四年以下有期徒刑；犯掩饰、隐瞒犯罪所得罪，判处六个月以上一年六个月以下有期徒刑，并处罚金。并实行数罪并罚。 被告人苏华波对公诉机关指控的犯罪事实没有异议。 经审理查明： 2016年4月8日12时许，被告人苏华波无驾驶资格驾驶一辆悬挂粤A×××××号牌的白色五菱宏光小型普通客车在S335线海丰县平东镇惠丰酒楼门口路段左转弯时，与由张某3驾驶搭载张某2的一辆无牌证二轮摩托车发生碰撞，造成张某3、张某2受伤的交通事故。事故发生后，被告人苏华波下车拿了200元给附近的出租车司机叫其送受伤人员去医院抢救，随着自己弃车离开现场并打电话报警。次日21时许，被告人苏华波主动到公安机关投案，如实供述自己的罪行。经广东天平法医临床司法鉴定所司法鉴定：张某2所致的人体损伤程度己构成重伤二级；张某3所致的人体损伤程度己构成轻微伤。经海丰县公安局交警大队认定，苏华波承担事故的主要责任。事故发生后，被告人苏华波已协议赔偿张某2的医药费等经济损失共528000元，并取得被害人张某2、张某3的谅解。 被告人苏华波交通肇事所驾驶的该辆白色五菱宏光小型普通客车（价值45000元）是其于2015年4月在海丰县公平镇沙场以7000元向一张姓男子购买的。经海丰县公安司法鉴定中心鉴定，该辆白色五菱宏光小汽车的发动机号码（号码为8E42820768）没有凿改；车架号码原码未能确认。经查，该车是海丰县公安局附城派出所于2015年4月8日立案的车主左某于当天凌晨在海丰县附城镇联河村委绵兴村前被盗的车辆（原车牌号为湘M×××××）。 认定上述事实的证据有： （一）书证、物证 1．道路交通事故现场照片。 2．海丰县公安局交警大队圆山岭中队出具的抓获经过：证实2016年4月8日12时58分，苏华波驾驶小型普通客车（悬挂粤A×××××号牌），在海丰县平东镇财政所路段车辆调头时与同向直行的摩托车发生碰撞，致摩托车驾驶员及乘客2人受伤、两车损坏的交通事故。事故发生后，苏华波弃车逃逸，于2016年4月9日21时主动到海丰县公安局交警大队圆山岭中队投案自首。到案后即为交警大队抓获。 3．海丰县公安局公平派出所出具的户籍证明：证实苏华波的出生日期为1972年5月6日，身份证号码，住海丰县公平镇长安社区居民委员会榕树街22号。 4．海丰县公安局指挥中心出具的110警情信息表：证实报警时间：2015年4月8日13时4分；报警人：蒋先生；报警电话：158××××1×××；报警内容：在海丰县平东镇财政所门口一辆面包车与一辆摩托车发生碰撞，2人受伤，1人受伤严重，由平东派出所载往医院，要求派员处理。面包车司机（电话：135××××7766）重复报警称：其在平东镇财政所路段与一辆摩托车发生交通事故，由于害怕人已离开，要求派员处理。 5．海丰县公安局交警大队出具的“驾驶人信息查询结果单”：证实截止到2016年4月10日，经系统查询，未查询到证件类居民身份证：号码的证件持有人（指苏华波）已办理机动车驾驶证信息。 6．海丰县公安局出具的行政处罚决定书：证实海丰县公安局于2016年4月10日对违法行为人苏华波未取得机动车驾驶证的行为处以拘留十五日，并处罚款2000元。 7．海丰县公安局出具的现场检测报告书：证实该局于2016年4月10日1时许现场用“海洛因”检测试剂对被检测人苏华波的尿液进行现场检测，尿液检测样本的检测结果呈阴性。 8．海丰县公安局附城派出所出具的受案登记表、立案决定书、立案告知书、车辆失窃现场示意图、失窃车辆注册登记资料、被盗抢车上网登记表等：证实2015年4月8日8时许，附城派出所接事主左某报称：其于2015年4月8日凌晨零时许将一辆白色五菱宏光小汽车停放在海丰县附城镇联河村委绵兴村前，早上7时许发现该车被盗。该车车牌号湘M×××××，车辆所有人左某，发动机号码8E42820768，车架号LZWADAGA5E8176495，车辆型号LZW6442JF。 9．海丰县公安局出具的鉴定意见通知书：证实该局经聘请有关人员对被害人张某2、张某3的伤情进行检验鉴定，鉴定意见是张某2的人体损伤程度构成重伤二级，张某3的人体损伤程度构成轻微伤，该鉴定意见已告知被害人张某3及被害人张某2的亲属张仁东和犯罪嫌疑人苏华波。 10．海丰县公安局出具的鉴定意见通知书：证实对涉案的白色五菱宏光小型普通客车（悬挂车牌粤A×××××）的发动机号码及车架号码是否原码进行鉴定，鉴定意见是该车的发动机号码没有凿改，发动机号码8E42820768；车架号码原码未能确认。该鉴定意见已告知犯罪嫌疑人苏华波。 11．海丰县公安局出具的鉴定意见通知书：证实对本案赃物白色五菱宏光小型普通客车一辆的价值进行鉴定，鉴定意见是价值人民币45000元。该鉴定意见已告知犯罪嫌疑人苏华波。 12．交通事故协议书、收款条及谅解书：证实经调解，被告人苏华波已协议赔偿被害人张某2的医药费等经济损失共528000元，赔偿款已付清。张某3的医药费等经济损失自负，不再要求苏华波赔偿；张某2不再要求张某3赔偿。被害人张某2的父亲张仁东、张某3出具谅解书对被告人苏华波表示谅解，请求司法机关不再追究苏华波的刑事责任。 （二）勘验、辨认笔录 1．勘验笔录 海丰县公安局交警大队出具的道路交通事故现场勘查笔录（附道路交通事故现场图、现场拍照）：证实事故发生地点在S335线海丰县平东镇财政所路段。勘查时间为2016年4月8日13时28分至14时10分。现场勘查情况：现场粤A×××××车车头左侧损毁，车身左侧前向后0至4cm，离地高度28cm至75cm有碰撞痕迹，车头左向右0至30cm，离地高度28cm至75cm有碰撞痕迹；摩托车车头严重变形。事故中2人受伤。 2．辨认笔录 经过混杂照片辨认，辨认人江某2辨认出3照片（苏华波）的人就是驾驶白色小客车的驾驶人，该驾驶人在发生事故后拿了200元给他并交待他驾车送2名伤者到医院抢救治疗。 （三）鉴定意见 1．广东天平法医临床司法鉴定所出具的粤天平司鉴所［2016］法临鉴损字第027号司法鉴定意见书（附伤情照片）：证实被鉴定人张某2所致的人体损伤程度已构成重伤二级。 2．广东天平法医临床司法鉴定所出具的粤天平司鉴所［2016］法临鉴损字第048号司法鉴定意见书（附伤情照片）：证实被鉴定人张某3所致的人体损伤程度已构成轻微伤。 3．海丰县公安局交警大队出具的海公交认字［2016］第00227号道路交通事故认定书：证实苏华波其行为违反了《中华人民共和国道路交通安全法实施条例》第四十九条、第九十二条、《中华人民共和国道路交通安全法》第十九条第一款、第九十六条第一款之规定承担主要责任。张某3其行为违反了《中华人民共和国道路交通安全法》第十九条第一款、第八条、第五十一条之规定承担次要责任。张某2不承担责任。 4．海丰县公安司法鉴定中心出具的机动车检验报告（附检验照片）：证实经检验，鉴定意见是送检的白色五菱牌宏光小型普通客车（粤A×××××）的发动机号码没有凿改，发动机号码8E42820768；车架号码原码未能确认。 5．海丰县联河汽车维修中心出具的《关于小型普通客车（悬挂粤A×××××）事故车的检验报告》：证实经检验，该车刹车系统、方向系统、灯光系统操作正常。 6．海丰县联河汽车维修中心出具的《关于无牌二轮摩托车事故车的检验报告》：证实经检验，该车刹车系统、方向系统、灯光系统操作正常。 7．海丰县价格认证中心出具的涉案财产价格鉴定结论书：证实本案赃物白色五菱宏光小型普通客车一辆，价值人民币45000元。 （四）被害人陈述 1．被害人张某3的陈述：2016年4月8日中午约1时，我驾驶二轮摩托车搭载张某2从平东镇日中圩中心小学旁的工地出发，沿335线往公平方向行驶，要等陆河专线车搭运东西，行驶至平东镇梅仔厂路段时未发现陆河专线车，我便掉头沿335线往回行驶，至财政所门口路段时与一辆同向要左转弯的小车发生碰撞，我和张某22人都受伤，不久当地派出所警车先送我和张某2去公平医院，到半路时碰见医院救护车才转车到医院治疗。当时我沿335线往陆河方向的公路上正常行驶，车速大约40至50公里每小时，当我发现公路右侧路边有小车左转弯时我马上刹车，由于刹车不及摩托车车头与小车左前角发生碰撞。该二轮摩托车是我叔伯兄弟张某1的，当天张某1驾驶该摩托车到我工地玩，我见该车钥匙没有抽走，没有问他就把摩托车开出去，张伟城见我驾驶摩托车要出去，他也主动坐到我车上与我一起出去。该二轮摩托车没有牌证。我没有驾驶证。我与张某2都没有戴头盔。我手脚和头部均受伤，经一段时间治疗，现已出院。 2．被害人张某2的陈述：2016年4月8日中午1时许，我乘坐张某3驾驶的二轮摩托车从平东镇日中圩中心小学旁的工地出发，沿335线往公平方向行驶，当时准备等陆河专线车搭运东西，行驶至平东镇梅仔厂路段时未发现陆河专线车，因等不到车，就掉头沿335线往回行驶，当车辆行至财政所门口路段时与一辆同向要左转弯的小客车发生碰撞，我和张某3受伤。事故发生后，我就昏迷过去，以后的情况就不知道了。 3．被害人左某的陈述：2015年4月8日凌晨零时10分，我将我的一辆白色五菱宏光小汽车停放在海丰县附城镇联河村委绵兴村前，之后上楼睡觉。至早上7时许，我老婆谭某送儿子去学校时发现我的小汽车被盗，就打电话给我，我下楼看到车被盗后就报警。我的小汽车车牌号为湘M×××××，发动机号码8E42820768，车架号LZWADAGA5E8176495。 （五）证人证言 1．证人张某1的证言：2016年4月8日中午，我驾驶一辆摩托车车到平东镇日中圩中心小学前面我哥张庆凡的工地，将摩托车停放在门口进屋里坐，后我车如何被开走不清楚，直到外面有人说张某3开摩托车经生车祸，我过去看才知道是我的摩托车。张某3没有向我借车，是他自己开走的。该二轮摩托车没有牌证。 2．证人黄某（经营惠丰酒楼）的证言：2016年4月8日中午约1时，我在酒楼厨房听到外面有人大声说，在酒楼刚用完餐的顾客驾车离开时发生交通事故，我走出来站在门口远眺，小车司机下车站在路上打电话，摩托车有2个伤者，小车司机曾拦路过的的士，当没人敢停车。我因害怕看到伤者的惨状不敢再上前去看。过了一会儿，平东派出所的警车先到达现场，将2个伤者扶上警车后载走。肇事司机于中午12时许到我酒楼301房间用餐，人数2人，是一男一女，期间没有饮用酒，只是食用几个普通的菜和1支苹果醋，用餐大约30分多钟后离开。 3．证人江某1的证言：2016年4月8日12时50分许，我见到一辆小客车在惠丰饭店店前掉头准备往公平方向，在此过程，从公平方向有一辆二轮摩托车碰撞该掉头小客车左侧车头后摔倒在路边，（摩托车）乘客摔到车辆前面约10米处，伤势很重。事故发生后，小客车司机马上停车并下车观望伤者，同时拦车要送伤者去医院，但因伤者有血没有人愿意送伤者去检查，于是我打电话报警，后平东派出所民警到场，并用警车送伤者前往医院。我的电话号码158××××1×××。 4．证人江某2的证言：2016年4月8日中午1时，我将我的小车停在平东镇财政所门口等载客时，听到路上一声巨响，见到一辆白色面包车与一辆二轮摩托车发生碰撞，摩托车上2个人受伤，面包车上下来一男一女，男的从驾驶座下来，是面包车驾驶员。该男子下车后对周围等载客的司机说，要求帮忙送伤者去医院，当问我时我答应帮忙，该男子当即拿给我200元。我接过钱去开车，当我开车到伤者旁边时，没有看到该肇事面包车的驾驶员，伤者家属也没到现场，我怕责任太大不敢先去扶伤者。过了二三分钟，平东派出所的警车到了现场，之后由警车送2名伤者去医院。发生交通事故时，路上停着一辆左侧车头已损坏的白色面包车和一辆撞坏的二轮摩托车，路上还躺着2名伤者。 5．证人苏某的证言：2016年4月8日中午，我接到苏华波的电话，叫我到公平镇新东江酒店门口接他载其回家。苏华波回家后，告诉我他在平东镇开车撞伤人，叫我代其到平东派出所去，我不敢去。我劝说苏华波去公安机关投案自首，并于当天我用电话137××××0599向110报告发生事故的情况。之后我一直劝说苏华波去公安机关投案自首，后于次日20时许，苏华波主动到公安机关投案自首接受调查。 6．证人谭某的证言与被害人左某所述一致。 （六）被告人供述和辩解 被告人苏华波的供述和辩解：2016年4月8日12时许，我在平东镇惠丰酒楼吃午饭，饭后我驾驶一辆悬挂号码尾数为42（其他字母不认识，只知是广州户）的白色小面包车在平东镇惠丰酒楼门口掉头时，与一辆从公平往平东方向的二轮摩托车发生碰撞，造成摩托车驾驶员与乘坐人员受伤，两车损坏的交通事故。我驾该肇事车辆开启左转向灯掉头，速度很慢，没有发现对方车辆，到我看到对方车辆时已发生碰撞，对方车辆速度非常快。事故发生后，我马上停车并下车看望伤者，同时拦截车辆准备送伤者去医院，因伤者满身是血，没人愿意送他们去医院。我到路口附近叫出租车帮助送伤者去医院，刚开始有2辆出租车不肯，到第3辆出租车司机答应帮忙载伤者到医院，当时我拿200元现金给出租车司机，交待其送伤者医院治疗，之后就离开现场去平东镇内找朋友德珊及江祥浩帮忙，德珊没有家里，江祥浩电话打个通，因平东镇内朋友不在家，我就在朋友德珊家附近的巷子里停留10分钟左右，我当时害怕被伤者家属到场殴打而藏在镇内巷子里，当我又返回事故现场时发现2名伤者已被送走，我便拦路过的载沙车回公平镇自己家里。在乘坐载沙车回公平镇途中，我用自己的手机（号码135××××7766）打110报警称我本人驾驶小面包车在平东镇与摩托车发生交通事故。当时还称我是该肇事小面包车车主叫苏华波。我打完110电话后，接着平东派出所民警打电话叫我到平东派出所去，我答应好，我叫我兄苏某代我去派出所，我兄也答应好，之后我兄在公平新东江酒店接我，把我送回家，后来我兄因害怕被伤者家属殴打也不敢去平东派出所，我回家后喝了糖水休息了一会儿，发现手机丢失了，所以就联系不上。我逃离事故现场后直接回家，一直呆在家里，因为当时看到对方伤势比较严重，我从未遇过类似情况，心里害怕，自己没有主意，直到我亲属做工作后，我下定决心勇敢面对，于2016年4月9日20时许，我从家里直接到海丰县交警大队主动投案自首。事故发生前我没有饮酒或精神类药品。我没有驾驶证，该肇事面包车是我本人的，没有正当牌证。发生事故时，我车上有一叫“阿花”的朋友。我没有驾驶证，该广州户面包车是我自己的。该辆面包车车是无号牌证车辆，是我在沙场工作几天的一名张姓外省人所有的，因该外省人同我借钱后没法还，为抵欠款，而于2015年清明节前将该面包车以人民币7000元卖给我，其后该车一直是我在使用。 上述证据经法庭示证、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人苏华波在从事交通运输过程中，违反道路交通运输管理法规，无驾驶资格驾驶明知是无牌证的机动车辆，因而发生重大事故，致一人重伤，负事故主要责任，交通运输肇事后逃逸，其行为已构成交通肇事罪；被告人苏华波明知是犯罪所得的赃物而予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。海丰县人民检察院指控被告人苏华波犯交通肇事罪，掩饰、隐瞒犯罪所得罪的事实清楚，证据确实、充分，本院予以支持。被告人苏华波一人犯数罪，应当实行数罪并罚。被告人苏华波犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻处罚。被告人苏华波能积极赔偿被害人的经济损失并取得谅解，有悔罪表现，可以酌情从轻处罚。根据被告人苏华波犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第三百一十二条第一款、第六十七条第一款、第六十九条、第五十二条、第五十三条、《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第二款第（二）、（四）、（六）项、第三条的规定，判决如下：","pjjg":" 被告人苏华波犯交通肇事罪，判处有期徒刑三年五个月，犯掩饰、隐瞒犯罪所得罪，判处有期徒刑八个月，并处罚金人民币2000元，总和刑期有期徒刑四年一个月，并处罚金人民币2000元，决定执行有期徒刑三年八个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月25日至2019年12月24日止。罚金在判决发生法律效力后第二日起三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕尾市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省海丰县人民法院 刑事判决书 （2016）粤1521刑初263号 公诉机关广东省海丰县人民检察院。 被告人苏华波，男，1972年5月6日出生，汉族，广东省海丰县人，小学文化，打工，住海丰县。因涉嫌犯交通肇事罪，于2016年4月25日被海丰县公安局刑事拘留，同年5月5日被逮捕。 海丰县人民检察院以海公检刑诉（2016）258号起诉书指控被告人苏华波犯交通肇事罪，掩饰、隐瞒犯罪所得罪，于2016年8月1日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。海丰县人民检察院指派检察员蔡如竹出庭支持公诉，被告人苏华波到庭参加诉讼。本案经报汕尾市中级人民法院批准，延长审限三个月。现已审理终结。 海丰县人民检察院指控： 2016年4月8日12时许，被告人苏华波无驾驶资格驾驶一辆挂粤A×××××号牌的五菱宏光白色小型普通客车在海丰县平东镇惠丰酒楼门口左转弯时，与由张某3驾驶搭载张某2的无牌证二轮摩托车发生碰撞，造成张某3、张某2受伤的交通事故。事故发生后，被告人苏华波即下车，拿了200元给附近的出租车司机叫其送受伤人员去医院抢救，随着弃车离开现场并打电话报警。次日21时许，被告人苏华波主动到公安机关投案，如实供述自己的罪行。事故发生后，被告人苏华波已赔偿张某2的医药费等经济损失共528000元。经广东天平法医临床司法鉴定所司法鉴定：张某2所致的人体损伤程度己构成重伤二级；张某3所致的人体损伤程度己构成轻微伤。经海丰县公安局交警大队认定，苏华波承担此事故的主要责任。 被告人苏华波所驾驶的五菱宏光白色小型普通客车（价值45000元）是其于2015年4月在海丰县公平镇沙场以7000元向一张姓男子购买的。经查，该车系左某于同月8日凌晨失窃的被盗车辆。 在法庭审理过程中，公诉人出示了现场、证物及伤情照片，宣读了证明材料等书证、物证以及勘验、辨认笔录、鉴定意见、被害人陈述、证人证言、被告人供述等证据。海丰县人民检察院认为，被告人苏华波在从事交通运输的过程中，违反交通运输管理法规，无驾驶资格驾驶明知是无牌证的机动车辆，因而发生重大事故，致一人重伤，负事故主要责任，交通运输肇事后逃逸，其行为触犯《中华人民共和国刑法》第一百三十三条的规定；又明知是犯罪所得的赃物而予以收购，其行为触犯《中华人民共和国刑法》第三百一十二条第一款的规定，应当以交通肇事罪，掩饰、隐瞒犯罪所得罪追究其刑事责任，依照《中华人民共和国刑法》第六十九条的规定，实行数罪并罚。被告人苏华波犯罪以后自动投案，如实供述自己的罪行，是自首，依照《中华人民共和国刑法》第六十七条第一款的规定，可以从轻处罚，提请本院依法判处。 公诉机关并提出量刑建议书，认为被告人苏华波具有以下量刑情节：1．法定从轻处罚情节：被告人苏华波犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻处罚。2．酌定从重处罚情节：⑴被告人苏华波无驾驶资格驾驶明知是无牌证的机动车。⑵被告人苏华波收购的机动车价值45000元。3．酌定从轻处罚情节：被告人苏华波已赔偿被害人张某2的经济损失528000元，取得被害人的谅解。建议判决被告人苏华波犯交通肇事罪，判处三年以上四年以下有期徒刑；犯掩饰、隐瞒犯罪所得罪，判处六个月以上一年六个月以下有期徒刑，并处罚金。并实行数罪并罚。 被告人苏华波对公诉机关指控的犯罪事实没有异议。 经审理查明： 2016年4月8日12时许，被告人苏华波无驾驶资格驾驶一辆悬挂粤A×××××号牌的白色五菱宏光小型普通客车在S335线海丰县平东镇惠丰酒楼门口路段左转弯时，与由张某3驾驶搭载张某2的一辆无牌证二轮摩托车发生碰撞，造成张某3、张某2受伤的交通事故。事故发生后，被告人苏华波下车拿了200元给附近的出租车司机叫其送受伤人员去医院抢救，随着自己弃车离开现场并打电话报警。次日21时许，被告人苏华波主动到公安机关投案，如实供述自己的罪行。经广东天平法医临床司法鉴定所司法鉴定：张某2所致的人体损伤程度己构成重伤二级；张某3所致的人体损伤程度己构成轻微伤。经海丰县公安局交警大队认定，苏华波承担事故的主要责任。事故发生后，被告人苏华波已协议赔偿张某2的医药费等经济损失共528000元，并取得被害人张某2、张某3的谅解。 被告人苏华波交通肇事所驾驶的该辆白色五菱宏光小型普通客车（价值45000元）是其于2015年4月在海丰县公平镇沙场以7000元向一张姓男子购买的。经海丰县公安司法鉴定中心鉴定，该辆白色五菱宏光小汽车的发动机号码（号码为8E42820768）没有凿改；车架号码原码未能确认。经查，该车是海丰县公安局附城派出所于2015年4月8日立案的车主左某于当天凌晨在海丰县附城镇联河村委绵兴村前被盗的车辆（原车牌号为湘M×××××）。 认定上述事实的证据有： （一）书证、物证 1．道路交通事故现场照片。 2．海丰县公安局交警大队圆山岭中队出具的抓获经过：证实2016年4月8日12时58分，苏华波驾驶小型普通客车（悬挂粤A×××××号牌），在海丰县平东镇财政所路段车辆调头时与同向直行的摩托车发生碰撞，致摩托车驾驶员及乘客2人受伤、两车损坏的交通事故。事故发生后，苏华波弃车逃逸，于2016年4月9日21时主动到海丰县公安局交警大队圆山岭中队投案自首。到案后即为交警大队抓获。 3．海丰县公安局公平派出所出具的户籍证明：证实苏华波的出生日期为1972年5月6日，身份证号码，住海丰县公平镇长安社区居民委员会榕树街22号。 4．海丰县公安局指挥中心出具的110警情信息表：证实报警时间：2015年4月8日13时4分；报警人：蒋先生；报警电话：158××××1×××；报警内容：在海丰县平东镇财政所门口一辆面包车与一辆摩托车发生碰撞，2人受伤，1人受伤严重，由平东派出所载往医院，要求派员处理。面包车司机（电话：135××××7766）重复报警称：其在平东镇财政所路段与一辆摩托车发生交通事故，由于害怕人已离开，要求派员处理。 5．海丰县公安局交警大队出具的“驾驶人信息查询结果单”：证实截止到2016年4月10日，经系统查询，未查询到证件类居民身份证：号码的证件持有人（指苏华波）已办理机动车驾驶证信息。 6．海丰县公安局出具的行政处罚决定书：证实海丰县公安局于2016年4月10日对违法行为人苏华波未取得机动车驾驶证的行为处以拘留十五日，并处罚款2000元。 7．海丰县公安局出具的现场检测报告书：证实该局于2016年4月10日1时许现场用“海洛因”检测试剂对被检测人苏华波的尿液进行现场检测，尿液检测样本的检测结果呈阴性。 8．海丰县公安局附城派出所出具的受案登记表、立案决定书、立案告知书、车辆失窃现场示意图、失窃车辆注册登记资料、被盗抢车上网登记表等：证实2015年4月8日8时许，附城派出所接事主左某报称：其于2015年4月8日凌晨零时许将一辆白色五菱宏光小汽车停放在海丰县附城镇联河村委绵兴村前，早上7时许发现该车被盗。该车车牌号湘M×××××，车辆所有人左某，发动机号码8E42820768，车架号LZWADAGA5E8176495，车辆型号LZW6442JF。 9．海丰县公安局出具的鉴定意见通知书：证实该局经聘请有关人员对被害人张某2、张某3的伤情进行检验鉴定，鉴定意见是张某2的人体损伤程度构成重伤二级，张某3的人体损伤程度构成轻微伤，该鉴定意见已告知被害人张某3及被害人张某2的亲属张仁东和犯罪嫌疑人苏华波。 10．海丰县公安局出具的鉴定意见通知书：证实对涉案的白色五菱宏光小型普通客车（悬挂车牌粤A×××××）的发动机号码及车架号码是否原码进行鉴定，鉴定意见是该车的发动机号码没有凿改，发动机号码8E42820768；车架号码原码未能确认。该鉴定意见已告知犯罪嫌疑人苏华波。 11．海丰县公安局出具的鉴定意见通知书：证实对本案赃物白色五菱宏光小型普通客车一辆的价值进行鉴定，鉴定意见是价值人民币45000元。该鉴定意见已告知犯罪嫌疑人苏华波。 12．交通事故协议书、收款条及谅解书：证实经调解，被告人苏华波已协议赔偿被害人张某2的医药费等经济损失共528000元，赔偿款已付清。张某3的医药费等经济损失自负，不再要求苏华波赔偿；张某2不再要求张某3赔偿。被害人张某2的父亲张仁东、张某3出具谅解书对被告人苏华波表示谅解，请求司法机关不再追究苏华波的刑事责任。 （二）勘验、辨认笔录 1．勘验笔录 海丰县公安局交警大队出具的道路交通事故现场勘查笔录（附道路交通事故现场图、现场拍照）：证实事故发生地点在S335线海丰县平东镇财政所路段。勘查时间为2016年4月8日13时28分至14时10分。现场勘查情况：现场粤A×××××车车头左侧损毁，车身左侧前向后0至4cm，离地高度28cm至75cm有碰撞痕迹，车头左向右0至30cm，离地高度28cm至75cm有碰撞痕迹；摩托车车头严重变形。事故中2人受伤。 2．辨认笔录 经过混杂照片辨认，辨认人江某2辨认出3照片（苏华波）的人就是驾驶白色小客车的驾驶人，该驾驶人在发生事故后拿了200元给他并交待他驾车送2名伤者到医院抢救治疗。 （三）鉴定意见 1．广东天平法医临床司法鉴定所出具的粤天平司鉴所［2016］法临鉴损字第027号司法鉴定意见书（附伤情照片）：证实被鉴定人张某2所致的人体损伤程度已构成重伤二级。 2．广东天平法医临床司法鉴定所出具的粤天平司鉴所［2016］法临鉴损字第048号司法鉴定意见书（附伤情照片）：证实被鉴定人张某3所致的人体损伤程度已构成轻微伤。 3．海丰县公安局交警大队出具的海公交认字［2016］第00227号道路交通事故认定书：证实苏华波其行为违反了《中华人民共和国道路交通安全法实施条例》第四十九条、第九十二条、《中华人民共和国道路交通安全法》第十九条第一款、第九十六条第一款之规定承担主要责任。张某3其行为违反了《中华人民共和国道路交通安全法》第十九条第一款、第八条、第五十一条之规定承担次要责任。张某2不承担责任。 4．海丰县公安司法鉴定中心出具的机动车检验报告（附检验照片）：证实经检验，鉴定意见是送检的白色五菱牌宏光小型普通客车（粤A×××××）的发动机号码没有凿改，发动机号码8E42820768；车架号码原码未能确认。 5．海丰县联河汽车维修中心出具的《关于小型普通客车（悬挂粤A×××××）事故车的检验报告》：证实经检验，该车刹车系统、方向系统、灯光系统操作正常。 6．海丰县联河汽车维修中心出具的《关于无牌二轮摩托车事故车的检验报告》：证实经检验，该车刹车系统、方向系统、灯光系统操作正常。 7．海丰县价格认证中心出具的涉案财产价格鉴定结论书：证实本案赃物白色五菱宏光小型普通客车一辆，价值人民币45000元。 （四）被害人陈述 1．被害人张某3的陈述：2016年4月8日中午约1时，我驾驶二轮摩托车搭载张某2从平东镇日中圩中心小学旁的工地出发，沿335线往公平方向行驶，要等陆河专线车搭运东西，行驶至平东镇梅仔厂路段时未发现陆河专线车，我便掉头沿335线往回行驶，至财政所门口路段时与一辆同向要左转弯的小车发生碰撞，我和张某22人都受伤，不久当地派出所警车先送我和张某2去公平医院，到半路时碰见医院救护车才转车到医院治疗。当时我沿335线往陆河方向的公路上正常行驶，车速大约40至50公里每小时，当我发现公路右侧路边有小车左转弯时我马上刹车，由于刹车不及摩托车车头与小车左前角发生碰撞。该二轮摩托车是我叔伯兄弟张某1的，当天张某1驾驶该摩托车到我工地玩，我见该车钥匙没有抽走，没有问他就把摩托车开出去，张伟城见我驾驶摩托车要出去，他也主动坐到我车上与我一起出去。该二轮摩托车没有牌证。我没有驾驶证。我与张某2都没有戴头盔。我手脚和头部均受伤，经一段时间治疗，现已出院。 2．被害人张某2的陈述：2016年4月8日中午1时许，我乘坐张某3驾驶的二轮摩托车从平东镇日中圩中心小学旁的工地出发，沿335线往公平方向行驶，当时准备等陆河专线车搭运东西，行驶至平东镇梅仔厂路段时未发现陆河专线车，因等不到车，就掉头沿335线往回行驶，当车辆行至财政所门口路段时与一辆同向要左转弯的小客车发生碰撞，我和张某3受伤。事故发生后，我就昏迷过去，以后的情况就不知道了。 3．被害人左某的陈述：2015年4月8日凌晨零时10分，我将我的一辆白色五菱宏光小汽车停放在海丰县附城镇联河村委绵兴村前，之后上楼睡觉。至早上7时许，我老婆谭某送儿子去学校时发现我的小汽车被盗，就打电话给我，我下楼看到车被盗后就报警。我的小汽车车牌号为湘M×××××，发动机号码8E42820768，车架号LZWADAGA5E8176495。 （五）证人证言 1．证人张某1的证言：2016年4月8日中午，我驾驶一辆摩托车车到平东镇日中圩中心小学前面我哥张庆凡的工地，将摩托车停放在门口进屋里坐，后我车如何被开走不清楚，直到外面有人说张某3开摩托车经生车祸，我过去看才知道是我的摩托车。张某3没有向我借车，是他自己开走的。该二轮摩托车没有牌证。 2．证人黄某（经营惠丰酒楼）的证言：2016年4月8日中午约1时，我在酒楼厨房听到外面有人大声说，在酒楼刚用完餐的顾客驾车离开时发生交通事故，我走出来站在门口远眺，小车司机下车站在路上打电话，摩托车有2个伤者，小车司机曾拦路过的的士，当没人敢停车。我因害怕看到伤者的惨状不敢再上前去看。过了一会儿，平东派出所的警车先到达现场，将2个伤者扶上警车后载走。肇事司机于中午12时许到我酒楼301房间用餐，人数2人，是一男一女，期间没有饮用酒，只是食用几个普通的菜和1支苹果醋，用餐大约30分多钟后离开。 3．证人江某1的证言：2016年4月8日12时50分许，我见到一辆小客车在惠丰饭店店前掉头准备往公平方向，在此过程，从公平方向有一辆二轮摩托车碰撞该掉头小客车左侧车头后摔倒在路边，（摩托车）乘客摔到车辆前面约10米处，伤势很重。事故发生后，小客车司机马上停车并下车观望伤者，同时拦车要送伤者去医院，但因伤者有血没有人愿意送伤者去检查，于是我打电话报警，后平东派出所民警到场，并用警车送伤者前往医院。我的电话号码158××××1×××。 4．证人江某2的证言：2016年4月8日中午1时，我将我的小车停在平东镇财政所门口等载客时，听到路上一声巨响，见到一辆白色面包车与一辆二轮摩托车发生碰撞，摩托车上2个人受伤，面包车上下来一男一女，男的从驾驶座下来，是面包车驾驶员。该男子下车后对周围等载客的司机说，要求帮忙送伤者去医院，当问我时我答应帮忙，该男子当即拿给我200元。我接过钱去开车，当我开车到伤者旁边时，没有看到该肇事面包车的驾驶员，伤者家属也没到现场，我怕责任太大不敢先去扶伤者。过了二三分钟，平东派出所的警车到了现场，之后由警车送2名伤者去医院。发生交通事故时，路上停着一辆左侧车头已损坏的白色面包车和一辆撞坏的二轮摩托车，路上还躺着2名伤者。 5．证人苏某的证言：2016年4月8日中午，我接到苏华波的电话，叫我到公平镇新东江酒店门口接他载其回家。苏华波回家后，告诉我他在平东镇开车撞伤人，叫我代其到平东派出所去，我不敢去。我劝说苏华波去公安机关投案自首，并于当天我用电话137××××0599向110报告发生事故的情况。之后我一直劝说苏华波去公安机关投案自首，后于次日20时许，苏华波主动到公安机关投案自首接受调查。 6．证人谭某的证言与被害人左某所述一致。 （六）被告人供述和辩解 被告人苏华波的供述和辩解：2016年4月8日12时许，我在平东镇惠丰酒楼吃午饭，饭后我驾驶一辆悬挂号码尾数为42（其他字母不认识，只知是广州户）的白色小面包车在平东镇惠丰酒楼门口掉头时，与一辆从公平往平东方向的二轮摩托车发生碰撞，造成摩托车驾驶员与乘坐人员受伤，两车损坏的交通事故。我驾该肇事车辆开启左转向灯掉头，速度很慢，没有发现对方车辆，到我看到对方车辆时已发生碰撞，对方车辆速度非常快。事故发生后，我马上停车并下车看望伤者，同时拦截车辆准备送伤者去医院，因伤者满身是血，没人愿意送他们去医院。我到路口附近叫出租车帮助送伤者去医院，刚开始有2辆出租车不肯，到第3辆出租车司机答应帮忙载伤者到医院，当时我拿200元现金给出租车司机，交待其送伤者医院治疗，之后就离开现场去平东镇内找朋友德珊及江祥浩帮忙，德珊没有家里，江祥浩电话打个通，因平东镇内朋友不在家，我就在朋友德珊家附近的巷子里停留10分钟左右，我当时害怕被伤者家属到场殴打而藏在镇内巷子里，当我又返回事故现场时发现2名伤者已被送走，我便拦路过的载沙车回公平镇自己家里。在乘坐载沙车回公平镇途中，我用自己的手机（号码135××××7766）打110报警称我本人驾驶小面包车在平东镇与摩托车发生交通事故。当时还称我是该肇事小面包车车主叫苏华波。我打完110电话后，接着平东派出所民警打电话叫我到平东派出所去，我答应好，我叫我兄苏某代我去派出所，我兄也答应好，之后我兄在公平新东江酒店接我，把我送回家，后来我兄因害怕被伤者家属殴打也不敢去平东派出所，我回家后喝了糖水休息了一会儿，发现手机丢失了，所以就联系不上。我逃离事故现场后直接回家，一直呆在家里，因为当时看到对方伤势比较严重，我从未遇过类似情况，心里害怕，自己没有主意，直到我亲属做工作后，我下定决心勇敢面对，于2016年4月9日20时许，我从家里直接到海丰县交警大队主动投案自首。事故发生前我没有饮酒或精神类药品。我没有驾驶证，该肇事面包车是我本人的，没有正当牌证。发生事故时，我车上有一叫“阿花”的朋友。我没有驾驶证，该广州户面包车是我自己的。该辆面包车车是无号牌证车辆，是我在沙场工作几天的一名张姓外省人所有的，因该外省人同我借钱后没法还，为抵欠款，而于2015年清明节前将该面包车以人民币7000元卖给我，其后该车一直是我在使用。 上述证据经法庭示证、质证，本院予以确认。 本院认为，被告人苏华波在从事交通运输过程中，违反道路交通运输管理法规，无驾驶资格驾驶明知是无牌证的机动车辆，因而发生重大事故，致一人重伤，负事故主要责任，交通运输肇事后逃逸，其行为已构成交通肇事罪；被告人苏华波明知是犯罪所得的赃物而予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。海丰县人民检察院指控被告人苏华波犯交通肇事罪，掩饰、隐瞒犯罪所得罪的事实清楚，证据确实、充分，本院予以支持。被告人苏华波一人犯数罪，应当实行数罪并罚。被告人苏华波犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻处罚。被告人苏华波能积极赔偿被害人的经济损失并取得谅解，有悔罪表现，可以酌情从轻处罚。根据被告人苏华波犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第三百一十二条第一款、第六十七条第一款、第六十九条、第五十二条、第五十三条、《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第二款第（二）、（四）、（六）项、第三条的规定，判决如下： 被告人苏华波犯交通肇事罪，判处有期徒刑三年五个月，犯掩饰、隐瞒犯罪所得罪，判处有期徒刑八个月，并处罚金人民币2000元，总和刑期有期徒刑四年一个月，并处罚金人民币2000元，决定执行有期徒刑三年八个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月25日至2019年12月24日止。罚金在判决发生法律效力后第二日起三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕尾市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长李捷辉 审判员刘如辉 审判员王春林 二〇一七年一月十六日 书记员陈向明 何文就 附相关法律条文： 《中华人民共和国刑法》 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》 第二条交通肇事具有下列情形之一的，处三年以下有期徒刑或者拘役： ㈠死亡一人或者重伤三人以上，负事故全部或者主要责任的； ㈡死亡三人以上，负事故同等责任的； ㈢造成公共财产或者他人财产直接损失，负事故全部或者主要责任，无能力赔偿数额在三十万元以上的。 交通肇事致一人以上重伤，负事故全部或者主要责任，并具有下列情形之一的，以交通肇事罪定罪处罚： ㈠酒后、吸食毒品后驾驶机动车辆的； ㈡无驾驶资格驾驶机动车辆的； ㈢明知是安全装置不全或者安全机件失灵的机动车辆而驾驶的； ㈣明知是无牌证或者已报废的机动车辆而驾驶的； ㈤严重超载驾驶的； ㈥为逃避法律追究逃离事故现场的。 第三条“交通运输肇事后逃逸”，是指行为人具有本解释第二条第一款规定和第二款第（一）至（五）项规定的情形之一，在发生交通事故后，为逃避法律追究而逃跑的行为。","writId":"066ddfedb580d012b5297e5a6d342447bb6","writName":"苏华波交通肇事一审刑事判决书"}
