{"ajId":"f6a94dda-48d4-4c5f-8f24-a796f06f2683","ajName":"庄某某,林某某,刘某某,杨某某,黄某某非法经营罪一案","ajjbqk":" 深圳市罗湖区人民检察院指控，被告人庄某某、林某某、刘某某、杨某某、黄某某及案犯“刘老板”、“阿彭”（均在逃），未经烟草专卖行政主管部门许可，无烟草专卖零售许可等证明，非法经营烟草专卖品。自2014年10月份以来，被告人庄某某、刘某某、杨某某、黄某某，伙同案犯“刘老板”、“阿彭”分工合作，租用深圳市罗湖区龙泉花园1栋一楼仓库，中转、贩卖走私香烟（经鉴定，为真品卷烟）。具体流程如下：先是将走私烟提货至深圳市罗湖区龙泉花园1栋一楼仓库内，然后在该仓库内更换有香烟标志的包装，对外包装重新打包，以逃避打击，后再发货至深圳市宝安机场和龙华等地通过物流销售出去。其中被告人庄某某负责人员、车辆、进货、发货和生活方面的全面管理、调配，被告人刘某某、杨某某、黄某某等人负责开车提货、发货和重新打包。同时，为了逃避打击，被告人庄某某、刘某某、杨某某、黄某某等人相互之间采用专门的诺基亚小手机（配有短号）作为犯罪通讯工具。经查，被告人庄某某等人的香烟主要来源于被告人林某某负责管理的位于罗湖区中华自行车厂水贝宿舍区内的仓库。 2015年2月10日，公安机关联合深圳市南山区烟草专卖局在深圳市罗湖区中华自行车厂水贝宿舍区内的仓库抓获被告人林某某、杨某某，并当场查获7470条走私香烟（经鉴定，价值人民币1103000元）。后根据被告人杨某某的交代，在罗湖区龙泉花园1栋一楼仓库内抓获被告人庄某某、刘某某、黄某某、并当场查获2500条走私香烟（经鉴定，价值人民币386750元）。此外，公安机关在上述两个作案现场查获了作案手机、汽车等一批作案工具。 公诉机关在法庭上宣读或出示了下列证据： 1．物证：香烟一批、手机若干、汽车三辆、仓库钥匙两串等；2．书证：受案登记表、立案决定书、案件来源材料、手机号码通话记录、扣押决定书、扣押清单、记账本、报价单、送货单、深圳市南山区烟草专卖局出具的证明、抓获经过、缴获经过、前科材料、常住人口基本信息等；3．被告人的供述与辩解：被告人庄某某、林某某、刘某某、杨某某、黄某某的供述与辩解；4．鉴定意见：卷烟、雪茄烟鉴别检验报告、深圳市烟草专卖局涉案烟草专卖品价格鉴证结论书；5．勘验、检查、辨认、侦查实验等笔录：现场勘验、检查笔录及照片、辨认笔录。 公诉机关认为，被告人庄某某、林某某、刘某某、杨某某、黄某某无视国家法律，违反国家规定，未经许可经营烟草专卖品，扰乱市场秩序，情节特别严重，应当以非法经营罪追究其刑事责任。特提起公诉，请本院依法判处。 被告人庄某某对公诉机关指控的上述犯罪事实及上述证据没有异议，承认控罪。 被告人庄某某的辩护人刘朝晖，为其做罪轻辩护：1、认为非法经营需达到一定的数额才构成犯罪，即便被告人庄某某是从2014年10月份开始从事非法经营活动，但未有任何证据证实2014年10月至2015年2月10日案发前，其非法经营的数额已经达到构成犯罪的标准，被告人庄某某的犯罪行为应以查获非法经营物品的时间起算，即2015年2月10日，而其前罪刑满释放时间为2009年11月18日，已超过五年，故被告人庄某某不构成累犯；2、认为被告人庄某某在本案中的作用是上传下达，没有积极地组织或实施相应的犯罪活动，应属于从犯；3、认为非法经营在主观上是以谋利为目的的，生产、购买、储存、运输等一系列经营行为的最终落脚点都是为了销售并获取利益，销售是非法经营罪犯罪既遂形态的主要判断标准。本案涉案非法经营行为包括生产、储存、运输等行为，不包括销售，故本案中当场查获的非法经营香烟行为，尚未销售，应属于非法经营罪犯罪未遂。 被告人林某某对公诉机关指控的上述犯罪事实及上述证据没有异议，承认控罪。 被告人林某某的辩护人虞国钰，认为被告人林某某认罪态度好，社会危害性较轻，系从犯，年近花甲且还承担照顾家庭的重担，请求本院减轻处罚。 被告人刘某某对公诉机关指控的上述犯罪事实及上述证据没有异议，承认控罪。 被告人杨某某对公诉机关指控的上述犯罪事实及上述证据没有异议，承认控罪。。 被告人杨某某的辩护人王振华，认为被告人杨某某系从犯、坦白、属于立功、初犯，应按在龙泉花园查获的香烟为认定犯罪数额，并同意辩护人刘朝晖关于本案属于非法经营罪犯罪未遂的辩护意见，请求本院从轻处罚。 被告人黄某某对公诉机关指控的上述犯罪事实及上述证据没有异议，承认控罪。 经审理查明：公诉机关指控被告人庄某某、林某某、刘某某、杨某某、黄某某的上述事实客观、真实，证明上述事实的证据来源合法，且经当庭质证，本院予以采信。 ","cpfxgc":"本院认为，被告人庄某某、林某某、刘某某、杨某某、黄某某，未经许可经营烟草专卖品，扰乱市场秩序，情节特别严重，其行为均已构成非法经营罪。公诉机关对被告人庄某某、林某某、刘某某、杨某某、黄某某犯非法经营罪的指控，事实清楚，证据确实、充分，应予以支持。当场查获的非法经营香烟，尚未销售，属于非法经营罪犯罪未遂，五被告人均系未遂犯，依法可以比照既遂犯减轻处罚。五被告人在共同犯罪中起次要或者辅助作用，是从犯，依法应当减轻处罚；被告人庄某某系从犯，但在共同犯罪中所起作用大于其他被告人。五被告人归案后均如实供述自己罪行，是坦白，依法可以从轻处罚。被告人杨某某归案之后协助公安机关抓捕同案犯，是立功，依法可以从轻处罚。被告人庄某某从2014年10月开始从事涉案非法经营活动，本案非法经营行为属于连续行为，其犯罪时间应从2014年10月计算，其前罪释放时间为2009年11月18日，故被告人庄某某因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人林某某在缓刑考验期限内犯新罪，依法应当撤销缓刑，实行数罪并罚。被告人庄某某的辩护人刘朝晖关于被告人庄某某不构成累犯的辩护意见，无事实和法律依据，不予采纳；被告人庄某某的辩护人刘朝晖、被告人林某某的辩护人虞国钰、被告人杨某某的辩护人王振东的其他要求从轻、减轻处罚的辩护意见，有事实和法律依据，予以采纳。依照《中华人民共和国刑法》第二百二十五条、第二十三条、第二十五条第一款、第二十七条、第六十五条、第六十七条第三款、第六十八条、第六十九条、第七十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人庄某某犯非法经营罪，判处有期徒刑二年，并处罚金人民币10000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年2月10日起至2017年2月9日止；罚金于本判决生效之日起三十日内缴纳）。 二、被告人林某某犯非法经营罪，判处有期徒刑十个月，并处罚金人民币5000元。撤销深圳市罗湖区人民法院（2012）深罗法刑一初字第1482号刑事判决书对被告人林某某所宣告的缓刑，执行原判有期徒刑三年。前罪后罪并罚，总和刑期为有期徒刑三年零十个月，决定执行有期徒刑三年，本案并处罚金人民币5000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即，扣除（2012）深罗法刑一初字第1482号刑事判决书宣告缓刑前羁押的5个月零3天后，自2015年2月10日起至2017年9月6日止；罚金于本判决生效之日起三十日内缴纳）。 三、被告人刘某某犯非法经营罪，判处有期徒刑十个月，并处罚金人民币5000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年2月10日起至2015年12月9日止；罚金于本判决生效之日起三十日内缴纳）。 四、被告人杨某某犯非法经营罪，判处有期徒刑九个月，并处罚金人民币2000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年2月10日起至2015年11月9日止；罚金于本判决生效之日起三十日内缴纳）。 五、被告人黄某某犯非法经营罪，判处有期徒刑十个月，并处罚金人民币5000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年2月10日起至2015年12月9日止；罚金于本判决生效之日起三十日内缴纳）。 六、涉案扣押的手机予以没收，上缴国库。涉案的9970条香烟、汽车由扣押机关依法处理。 如不服本判决，可于收到判决书的第二日起十日内，通过本院或者直接向广东省深圳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"深圳市罗湖区人民法院 刑事判决书 （2015）深罗法刑二初字第241号 公诉机关深圳市罗湖区人民检察院。 被告人庄某某 因本案，2015年2月10日被羁押，2015年2月11日被刑事拘留，2015年3月20日被逮捕，现羁押于深圳市罗湖区看守所。 辩护人刘朝晖，广东联睿律师事务所律师。 被告人林某某 因本案，2015年2月10日被羁押，2015年2月11日被刑事拘留，2015年3月20日被逮捕，现羁押于深圳市罗湖区看守所。 辩护人虞国钰，广东诚公律师事务所律师。 被告人刘某某 因本案，2015年2月10日被羁押，2015年2月11日被刑事拘留，2015年3月20日被逮捕，现羁押于深圳市罗湖区看守所。 被告人杨某某 因本案，2015年2月10日被羁押，2015年2月11日被刑事拘留，2015年3月20日被逮捕，现羁押于深圳市罗湖区看守所。 辩护人王振华，北京市炜衡（深圳）律师事务所律师。 被告人黄某某 因本案，2015年2月10日被羁押，2015年2月11日被刑事拘留，2015年3月20日被逮捕，现羁押于深圳市罗湖区看守所。 深圳市罗湖区人民检察院以深罗检刑诉（2015）1403号起诉书指控被告人庄某某、林某某、刘某某、杨某某、黄某某犯非法经营罪，于2015年8月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。深圳市罗湖区人民检察院指派代理检察员詹集美出庭支持公诉。被告人庄某某及其辩护人刘朝晖、被告人林某某及其辩护人虞国钰、被告人刘某某、被告人杨某某及其辩护人王振华、被告人黄某某均到庭参加诉讼。现已审理终结。 深圳市罗湖区人民检察院指控，被告人庄某某、林某某、刘某某、杨某某、黄某某及案犯“刘老板”、“阿彭”（均在逃），未经烟草专卖行政主管部门许可，无烟草专卖零售许可等证明，非法经营烟草专卖品。自2014年10月份以来，被告人庄某某、刘某某、杨某某、黄某某，伙同案犯“刘老板”、“阿彭”分工合作，租用深圳市罗湖区龙泉花园1栋一楼仓库，中转、贩卖走私香烟（经鉴定，为真品卷烟）。具体流程如下：先是将走私烟提货至深圳市罗湖区龙泉花园1栋一楼仓库内，然后在该仓库内更换有香烟标志的包装，对外包装重新打包，以逃避打击，后再发货至深圳市宝安机场和龙华等地通过物流销售出去。其中被告人庄某某负责人员、车辆、进货、发货和生活方面的全面管理、调配，被告人刘某某、杨某某、黄某某等人负责开车提货、发货和重新打包。同时，为了逃避打击，被告人庄某某、刘某某、杨某某、黄某某等人相互之间采用专门的诺基亚小手机（配有短号）作为犯罪通讯工具。经查，被告人庄某某等人的香烟主要来源于被告人林某某负责管理的位于罗湖区中华自行车厂水贝宿舍区内的仓库。 2015年2月10日，公安机关联合深圳市南山区烟草专卖局在深圳市罗湖区中华自行车厂水贝宿舍区内的仓库抓获被告人林某某、杨某某，并当场查获7470条走私香烟（经鉴定，价值人民币1103000元）。后根据被告人杨某某的交代，在罗湖区龙泉花园1栋一楼仓库内抓获被告人庄某某、刘某某、黄某某、并当场查获2500条走私香烟（经鉴定，价值人民币386750元）。此外，公安机关在上述两个作案现场查获了作案手机、汽车等一批作案工具。 公诉机关在法庭上宣读或出示了下列证据： 1．物证：香烟一批、手机若干、汽车三辆、仓库钥匙两串等；2．书证：受案登记表、立案决定书、案件来源材料、手机号码通话记录、扣押决定书、扣押清单、记账本、报价单、送货单、深圳市南山区烟草专卖局出具的证明、抓获经过、缴获经过、前科材料、常住人口基本信息等；3．被告人的供述与辩解：被告人庄某某、林某某、刘某某、杨某某、黄某某的供述与辩解；4．鉴定意见：卷烟、雪茄烟鉴别检验报告、深圳市烟草专卖局涉案烟草专卖品价格鉴证结论书；5．勘验、检查、辨认、侦查实验等笔录：现场勘验、检查笔录及照片、辨认笔录。 公诉机关认为，被告人庄某某、林某某、刘某某、杨某某、黄某某无视国家法律，违反国家规定，未经许可经营烟草专卖品，扰乱市场秩序，情节特别严重，应当以非法经营罪追究其刑事责任。特提起公诉，请本院依法判处。 被告人庄某某对公诉机关指控的上述犯罪事实及上述证据没有异议，承认控罪。 被告人庄某某的辩护人刘朝晖，为其做罪轻辩护：1、认为非法经营需达到一定的数额才构成犯罪，即便被告人庄某某是从2014年10月份开始从事非法经营活动，但未有任何证据证实2014年10月至2015年2月10日案发前，其非法经营的数额已经达到构成犯罪的标准，被告人庄某某的犯罪行为应以查获非法经营物品的时间起算，即2015年2月10日，而其前罪刑满释放时间为2009年11月18日，已超过五年，故被告人庄某某不构成累犯；2、认为被告人庄某某在本案中的作用是上传下达，没有积极地组织或实施相应的犯罪活动，应属于从犯；3、认为非法经营在主观上是以谋利为目的的，生产、购买、储存、运输等一系列经营行为的最终落脚点都是为了销售并获取利益，销售是非法经营罪犯罪既遂形态的主要判断标准。本案涉案非法经营行为包括生产、储存、运输等行为，不包括销售，故本案中当场查获的非法经营香烟行为，尚未销售，应属于非法经营罪犯罪未遂。 被告人林某某对公诉机关指控的上述犯罪事实及上述证据没有异议，承认控罪。 被告人林某某的辩护人虞国钰，认为被告人林某某认罪态度好，社会危害性较轻，系从犯，年近花甲且还承担照顾家庭的重担，请求本院减轻处罚。 被告人刘某某对公诉机关指控的上述犯罪事实及上述证据没有异议，承认控罪。 被告人杨某某对公诉机关指控的上述犯罪事实及上述证据没有异议，承认控罪。。 被告人杨某某的辩护人王振华，认为被告人杨某某系从犯、坦白、属于立功、初犯，应按在龙泉花园查获的香烟为认定犯罪数额，并同意辩护人刘朝晖关于本案属于非法经营罪犯罪未遂的辩护意见，请求本院从轻处罚。 被告人黄某某对公诉机关指控的上述犯罪事实及上述证据没有异议，承认控罪。 经审理查明：公诉机关指控被告人庄某某、林某某、刘某某、杨某某、黄某某的上述事实客观、真实，证明上述事实的证据来源合法，且经当庭质证，本院予以采信。 本院认为，被告人庄某某、林某某、刘某某、杨某某、黄某某，未经许可经营烟草专卖品，扰乱市场秩序，情节特别严重，其行为均已构成非法经营罪。公诉机关对被告人庄某某、林某某、刘某某、杨某某、黄某某犯非法经营罪的指控，事实清楚，证据确实、充分，应予以支持。当场查获的非法经营香烟，尚未销售，属于非法经营罪犯罪未遂，五被告人均系未遂犯，依法可以比照既遂犯减轻处罚。五被告人在共同犯罪中起次要或者辅助作用，是从犯，依法应当减轻处罚；被告人庄某某系从犯，但在共同犯罪中所起作用大于其他被告人。五被告人归案后均如实供述自己罪行，是坦白，依法可以从轻处罚。被告人杨某某归案之后协助公安机关抓捕同案犯，是立功，依法可以从轻处罚。被告人庄某某从2014年10月开始从事涉案非法经营活动，本案非法经营行为属于连续行为，其犯罪时间应从2014年10月计算，其前罪释放时间为2009年11月18日，故被告人庄某某因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人林某某在缓刑考验期限内犯新罪，依法应当撤销缓刑，实行数罪并罚。被告人庄某某的辩护人刘朝晖关于被告人庄某某不构成累犯的辩护意见，无事实和法律依据，不予采纳；被告人庄某某的辩护人刘朝晖、被告人林某某的辩护人虞国钰、被告人杨某某的辩护人王振东的其他要求从轻、减轻处罚的辩护意见，有事实和法律依据，予以采纳。依照《中华人民共和国刑法》第二百二十五条、第二十三条、第二十五条第一款、第二十七条、第六十五条、第六十七条第三款、第六十八条、第六十九条、第七十七条第一款、第六十四条之规定，判决如下： 一、被告人庄某某犯非法经营罪，判处有期徒刑二年，并处罚金人民币10000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年2月10日起至2017年2月9日止；罚金于本判决生效之日起三十日内缴纳）。 二、被告人林某某犯非法经营罪，判处有期徒刑十个月，并处罚金人民币5000元。撤销深圳市罗湖区人民法院（2012）深罗法刑一初字第1482号刑事判决书对被告人林某某所宣告的缓刑，执行原判有期徒刑三年。前罪后罪并罚，总和刑期为有期徒刑三年零十个月，决定执行有期徒刑三年，本案并处罚金人民币5000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即，扣除（2012）深罗法刑一初字第1482号刑事判决书宣告缓刑前羁押的5个月零3天后，自2015年2月10日起至2017年9月6日止；罚金于本判决生效之日起三十日内缴纳）。 三、被告人刘某某犯非法经营罪，判处有期徒刑十个月，并处罚金人民币5000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年2月10日起至2015年12月9日止；罚金于本判决生效之日起三十日内缴纳）。 四、被告人杨某某犯非法经营罪，判处有期徒刑九个月，并处罚金人民币2000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年2月10日起至2015年11月9日止；罚金于本判决生效之日起三十日内缴纳）。 五、被告人黄某某犯非法经营罪，判处有期徒刑十个月，并处罚金人民币5000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年2月10日起至2015年12月9日止；罚金于本判决生效之日起三十日内缴纳）。 六、涉案扣押的手机予以没收，上缴国库。涉案的9970条香烟、汽车由扣押机关依法处理。 如不服本判决，可于收到判决书的第二日起十日内，通过本院或者直接向广东省深圳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长李少平 人民陪审员邓丽 人民陪审员战和祥 二〇一五年十月二十九日 书记员焦恩贝 ","writId":"026011e5cdfc9e48d6fcb00bf85b21797b3","writName":"庄某某,林某某,刘某某,杨某某,黄某某非法经营罪案刑事判决书"}
