{"ajId":"81ad22dd-3861-456b-b0e6-44fa786a6782","ajName":"魏列荣故意伤害一案","ajjbqk":" 揭阳市人民检察院指控：2017年4月23日凌晨2时多，被害人刘某1驾驶摩托车到榕城区榕东街道办事处凤林东路渔湖镇政府宿舍停车场寄放摩托车，后在停车场门口与停车场管理者、被告人魏列荣发生口角并引发纠纷，魏列荣遂在停车场内拿1根方形钢管，走到停车场门口，手持钢管击中刘某1的头部左某2枕部处，致刘某1当场倒地死亡。 经鉴定：被害人刘某1的死因符合醉酒状态下头部受钝性暴力作用致颅脑损伤死亡。 上述指控事实，公诉机关当庭出示了作案工具方形钢管，视频监控录像，抓获经过，证人证言、辨认笔录，现场勘查笔录、现场照片，鉴定意见以及被告人魏列荣的供述等证据予以证实。 揭阳市人民检察院指控认为，被告人魏列荣的行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究刑事责任。提请本院依法判处。 被害人近亲属委托的诉讼代理人代理提出被告人因小故伤害被害人，并致被害人死亡，主观恶性、社会危害性大，应对被告人严惩；被告人归案之初并未承认犯罪事实，也未对被害人进行赔偿，应当从重处罚。 被告人魏列荣辩解称其不是故意伤害被害人，是想吓唬被害人；其是被逼无奈，出于自卫。请求从轻处罚。其辩护人辩护提出被告人的主观应认定为间接故意；被害人存在一定过错，可酌情对被告人从轻处罚；被害人死因属于一果多因，被告人的伤害原因并非致死原因，可酌情从轻处罚；被告人无前科，是初犯，偶犯，当庭对被害人家属表示歉意，有悔罪表现，案发后通过家属赔偿被害人5万元损失，且已年满72周岁，年老体弱，可酌情从轻处罚。 经审理查明，2017年4月23日凌晨2时许，被害人刘某1酒后驾驶摩托车到由被告人魏列荣经营管理位于揭阳市榕城区榕东街道办事处凤林东路渔湖镇政府宿舍的停车场寄放摩托车时，因刘某1晚归停放摩托而与魏列荣发生口角并引发纠纷。魏列荣遂在停车场内拿1根方形钢管，走到停车场门口，手持钢管击中刘某1的头部左某2枕部处，致刘某1当场倒地死亡。 经鉴定：被害人刘某1的死因符合醉酒状态下头部受钝性暴力作用致颅脑损伤死亡。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．受案登记表、立案决定书、破案经过。证实2017年4月23日凌晨2时44分，揭阳市公安局榕东派出所接110指令称：在揭阳市榕城区榕东凤林村凤东路段一路旁有1名男子倒在路旁处。该所民警立即前往现场处警。经120医生确认，该名男子已死亡。该男子死亡地点位于原渔湖镇政府宿舍停车场门口旁边，民警遂在现场附近走访，并将原渔湖镇政府宿舍停车场当晚唯一值班人员魏列荣以现场证人的身份叫到派出所了解情况。之后对停车场内视频监控录像进行调取查看。6时左右又调取查看了“国胜电讯”手机店的监控视频，结合停车场内的视频录像对比，发现当晚值班人员魏列荣有重大作案嫌疑。经对魏列荣进行调查，魏列荣交代了其于2017年4月23日凌晨，与被害人刘某1因晚归停车场寄放车辆一事双方发生争执，后在其经营的停车场门口一侧用方型铁管殴打被害人刘某1致其死亡的犯罪事实。 2．现场勘查笔录、现场图及现场照片、提取痕迹、物证登记表。经勘查，现场位于揭阳市榕城区榕东办事处凤林村凤东路渔湖镇政府宿舍楼大门前路边。渔湖镇政府宿舍位于凤东路东侧，大门朝西，大院内南北2栋楼房，楼房中间空地为摩托车停车场，停车场中间过道停放有1辆悬挂号牌粤V×××××的女装摩托车。宿舍楼门卫值班室设在大门入门左某1。刘某1的尸体头东脚西仰卧在渔湖镇政府宿舍楼大门口靠南侧路边地面。尸体南侧旁边地面见一血迹，照相后用棉签提取。尸体东南侧旁边地面见1支“双喜”牌香烟，照相后提取。尸体两腿之间地面见一“俊丽达”牌打火机，照相后提取。大门南侧为国胜电讯商店，该商店大门口上方安装有1个视频监控探头，方向由南向北。宿舍楼值班室与大门之间的墙角处摆放有2条方形铁管，其中1条铁管一端弯曲，规格分别为170cm×5cm×4.8cm、169cm×5cm×4.8cm，照相后提取。值班室前即停车棚西端上方安装有1个视频监控探头，方向由东向西。 3．调取证据通知书、视听资料及侦查机关出具的证明材料。证实案发后，侦查机关分别调取了揭阳市榕城区榕东凤林东路原渔湖镇政府宿舍楼下停车场内安装的监控视频、揭阳市榕城区榕东凤某路“国胜电讯”手机店安装的监控视频。“国胜电讯”手机店监控视频录像时间与实际时间慢40分钟，停车场监控视频时间与实际时间也有偏差。 （1）停车场监控视频录像。录像显示：2017年4月23日02：26：45被害人驾驶女装摩托车来到停车场铁栏杆门口；02：27：12魏列荣打开该门。02：27：33被害人将摩托车开进停车场；02：28：10-02：28：39两人带有肢体动作的谈话，之后被害人走出该铁栏杆门，02：28：43魏列荣将门关上，至02：29：14魏列荣将门锁上，在此期间被害人站在铁栏杆门外一直带有肢体动作的说话；02：29：16被害人离开铁栏杆门不在监控视野内，但魏列荣一直站在铁栏杆门边继续锁门动作，02：29：33魏列荣有说话的肢体动作；被害人返回到铁门前，伴有肢体动作的激动说话；直至02：31：00主要是被害人激动的说话，02：31：56两人激烈说话；02：32：08魏列荣走向门旁拿了1根钢管，之后两人继续说话（可以看出是争吵）；02：33：32魏列荣将钢管伸出铁门。02：33：45被害人突然抓住钢管并与魏列荣争抢，02：33：48被害人突然放手，致魏列荣站立不稳摔倒在地；02：33：52被害人马上转身离开；魏列荣起身，并打开铁门，02：34：13魏列荣打开铁门拿着钢管走出铁门追出去，走出监控视野；02：33：42魏列荣再次出现在监控视野中，拿着钢管回到铁门前；并站在铁门前，期间其左手偶尔抬起指向前方（应该为伴随说话的肢体语言）；02：37：38魏列荣离开视频监控视野，02：37：43拿着钢管返回，并将钢管放回门边，同时可以看出魏列荣所拿钢管为笔直的，两端并未有弯曲。 （2）“国胜电讯”手机店监控视频录像。录像显示：2017年4月23日01：49：43被害人从停车场大门出来并转身伴有激动的说话肢体动作，右手指向大门，之后走开；01：50：06魏列荣手持钢管跑着追出来，01：50：22-37手持钢管返回停车场大门口（不在监控视频视野内）；01：50：45-01：53：10魏列荣手持钢管站着又出现在监控视野内，在此之间魏列荣伴有说话的肢体动作；01：53：10被害人重新出现想监控视野中，伴有右手指向魏列荣激动说话的肢体动作；01：53：20走向魏列荣；01：53：29魏列荣也稍微走向被害人，互相冲上前，01：53：30魏列荣抡起钢管打向被害人左某1，01：53：31被害人左手作出抵挡状冲向魏列荣，01：53：32魏列荣钢管打中被害人左某1脖子位置，被害人脸朝地面倒下，趴在地上一动不动；01：53：34魏列荣手持钢管离开。01：55：10有人（魏列荣哥哥魏某1）走向被害人，并将被害人身体翻成仰卧状；翻转之后，该人于01：55：35离开。（该视频可以看出魏列荣手持的钢管为笔直钢管） 上述试听资料经当庭播放，佐证了被告人魏列荣供述的整个发案过程，也与DNA鉴定相互佐证，证实魏列荣所使用的作案工具为2根钢管中笔直的那一根。 4．作案工具钢管及提取笔录、提取痕迹、物证登记表、扣押笔录、扣押清单。证实从魏某2处扣押到铁质方形铜管2根，1根笔直，1根一端弯曲。 上述提取的钢管经当庭出示，经被告人魏列荣辨认，确认为在其管理的停车场所提取，其中1根为本案作案工具。 5．揭阳市榕城区公安司法鉴定中心作出的榕城公（司）鉴（法尸）字［2017］04004号《法医学尸体检验鉴定书》、补充说明、鉴定意见通知书。证实经检验，被害人左额部见2.5cm×1.5cm皮下出血，左颧部见1cm×0.5cm表皮剥脱，左耳后见1cm×0.5cm表皮剥脱，其内上方左某2枕部伴4cm×1.5cm皮下出血。分析认为死者左额部损失符合与钝性平面碰撞（如摔跌）所致；死者心血中检出乙醇成分，含量205.70mg／100ml，属于醉酒状态，醉酒状态下遭受损伤，易引起外伤性休克及死亡；脑外伤早期对乙醇敏感，可加重病情，加速死亡；死者左某2枕部受钝性暴力作用后倒地致左某2枕部、左某3下出血，全脑弥漫性广泛性蛛网膜下腔出血，以左侧额叶、左侧颞叶及脑底显著，为致命伤；死者死因符合头部受钝性暴力作用致颅脑损伤死亡，醉酒可加速其死亡过程。鉴定意见为被害人刘某1死因符合醉酒状态下头部受钝性暴力作用致颅脑损伤死亡。 此后该鉴定中心对检验鉴定书作出补充说明：死者刘某1左额部损伤符合与钝性平面碰撞（如摔跌）所致，左某2枕部损伤符合钝器直接打击作用所致，其全脑见弥漫性蛛网膜下腔出血符合对冲性脑挫伤的损伤特征，对冲性脑挫伤是指头部受外力作用时，着力处的对侧部位的脑组织发生损伤，可在着力部位与对冲部位之间，沿着外力传递波的方向形成严重而广泛脑内损伤。对冲伤多见于跌倒时头颅撞击外界物体，头颅由运动状态突然转为静止状态的减速运动损伤中。 6．揭阳市公安司法鉴定中心作出的揭公（司）鉴（DNA）字［2017］04114号鉴定书、鉴定意见通知书。证实经DNA鉴定，鉴定意见为：现场提取的双喜牌香烟的烟嘴处、现场可疑血迹、方形铁管1铁管一端可疑斑迹擦拭物与刘某1的肋软骨的STR分型相同，似然比率为3.89×1021；魏列荣的上衣右袖口可疑斑迹、外裤右膝处可斑迹、左皮鞋内侧可疑斑迹擦拭物与魏列荣的血样的STR分型相同，似然比率为1.95×1015；方形铁管1铁管另一端可疑斑迹不排除包含魏列荣的血样的STR分型；刘某1的肋软骨、刘某2的血样、陈某2的血样所属个体符合亲生关系；现场提取的打火机按阀处擦拭物、方形铁管2（稍微弯曲）铁管一端可疑斑迹擦拭物未检见有效基因分型；方形铁管2（稍微弯曲）铁管另一端可疑斑迹与其余检材的STR分型均不同，来自1名未知名男性个体。 7．揭阳市公安司法鉴定中心作出的揭公（司）鉴（化）字［2017］04049号检验报告、鉴定意见通知书。证实刘某1心血检出乙醇成份，含量为205.70mg／100ml。 8．证人李某的证言。李是案发现场附近群众，曾打电话报警。李某证实：2017年4月23日凌晨2时30分左右，我发现凤林中路渔湖镇政府宿舍楼的门口附近路旁，地面上倒有1个人，就在窗口处观察。过了约15分钟，那个倒在地上的人还是一动不动地在那里，我不知道该人是否是喝醉酒倒在那里的，怕时间久了有什么事情发生，于就打电话报警。 9．证人魏某1的证言及辨认笔录。魏某1是被告人魏列荣的哥哥，魏证实：2017年4月23日凌晨2时多，我和1个案发现场附近的外号“肠粉弟”的人看见在魏列荣停车场门口旁有1名男子，那名男子面朝地趴在地上，魏列荣的停车场门锁着。我就在门口问魏列荣是否有与那名男子打架吵架，魏列荣回答说没有。我对魏列荣说那名男子倒在这里，应该把那名男子翻身过来，魏列荣就叫我去翻那名男子的身体就好。我对魏列荣说停车场门口倒着1个人你得报警，魏列荣并没有回应。然后我走过去用手翻那名男子的身体，闻到那名男子喝了很多酒。当把那名男子的身体翻过来时，发现那名男子还有呼吸声，且鼻嘴部有流血。然后我就步行离开现场，回去看管自己的停车场。 魏某1经对现场监控视频截取的截图进行辨认，对出现在视频截图中的魏列荣辨认无误。经辨认照片，辨认出那名受伤的男子就是被害人刘某1。 10．证人魏某2的证言及辨认笔录。魏某2是被告人魏列荣的儿子，证实：渔湖镇政府宿舍停车场是我父亲魏列荣在经营管理的。平时白天由我与母亲在停车场帮忙打理，晚上就由魏列荣在看管，停车场收取的停车费也由我父母支配。该停车场有安装视频监控，视频监控的时间比北京时间快4分钟。我认识2017年4月23日凌晨发生在原渔湖镇政府宿舍停车场门口旁案件中的死者，他是凤林村综合市场内一店铺老板的女婿，他的摩托车平时停放在我父亲的停车场内。 经对现场监控视频截取的截图进行辨认，对出现在视频截图中的魏列荣及被害人刘某1辨认无误。经对多人混杂照片进行辨认，辨认出死者就是被害人刘某1。 11．证人王某1的证言及辨认笔录。王某1是案发现场渔湖镇政府宿舍停车场附近手机店店主，证实：我按公安机关要求将手机铺门口的视频监控资料拷贝提供给公安机关。视频监控显示的时间比北京时间慢40分钟。渔湖镇政府宿舍停车场白天一般由魏列荣的老婆及其儿子在打理，晚上才由魏列荣在停车场值夜。 经对多人混杂照片进行辨认，辨认出被告人魏列荣。 12．证人刘某2的证言。刘某2是被害人刘某1的父亲，证实：被害人刘某1居住在揭阳市榕城区榕东凤林村渔湖商住504房，他使用1部银色的五羊本田牌女庄摩托车（车牌号码粤V×××××）平时停在榕东凤林村渔湖政府宿舍停车场。 13．被告人魏列荣的户籍证明、无犯罪前科的证实材料以及被害人刘某1的户籍证实材料。 14．被告人魏列荣的供述及辨认笔录。魏供述：2017年4月23日凌晨，我在位于揭阳市榕城区榕东凤林村凤东路渔湖镇政府宿舍停车场看管车辆。约凌晨1时，我就把渔湖镇政府宿舍停车场门锁上，然后去休息。过了一会，1名年轻男子驾驶1辆女装摩托车来到我的停车场门口，我被该男子叫醒后将停车场门打开，该男子就驾摩托车进来停放。当该男子停好摩托车后，我就想把那男子的停车牌拿还给他，但是没找到，我就问那男子是不是没有交停车牌给我们，那男子说不知道。我就跟那男子说不要大声说话，不要影响附近的人休息，那男子就大声说不理他们。之后，我因与那名男子太晚来到停车场而争吵了起来，过了一会，那名男子才走出停车场，我就把停车场门锁上。那名男子离开停车场门后又走回来跟我说“老啊老，你是不是看不起穷人，我是想了想，等下把你弄死”。我听后生气就从停车场门房外的角落拿来1根长1米多的方形钢条，然后我将这根方形钢条通过大门缝推了出去。那名男子用手来抢方形钢条，他用手一推，我就连人带这根方形钢条倒在了地上。我起身来叫那名男子不要走，那名男子听后跑开。接着我把停车场门打开，手持那根方形钢条走出停车场门，并站在停车场门口，四处观望后没看到那名男子，我就继续在停车场门口站着。过了一会，我准备回去停车场的时候，那名男子边向我走来边说我看不起穷人，还扬言要打死我。我就叫那名男子不要过来，不听就要用方形钢条打他，但他还是走过来。当那名男子走到我的身前时，我举起那根方形钢条朝那名男子打去，他就用手来挡，然后就滑到在地上。我以为他是喝醉了滑倒，就没有搭理，就进去停车场，把钢管放回原地，锁门睡觉。我当时拿方形钢是为了吓唬对方，也是为了自卫。 经对多人混杂照片进行辨认，辨认出被害人刘某1。 另查明，案发后，被告人魏列荣的亲属已向被害人亲属支付了人民币5万元。 上述事实，有被害人亲属刘某2出具的收条予以证实。 被告人魏列荣辩解称其不是故意伤害被害人，是想吓唬被害人；其是被逼无奈，出于自卫的意见。经查，魏列荣与被害人发生纠纷后，当被害人向其走近时抡起钢管打向被害人，打中被害人左某2枕部，致被害人倒地，造成被害人死亡的严重后果，案发当时并不存在需要防卫的情形，其行为符合故意伤害罪的构成要件，故上述辩解意见理由不成立，不予采纳。 其辩护人辩护提出被告人的主观应认定为间接故意的意见。经查，被告人明知钢管打人会造成他人受伤的后果，仍抡起钢管打向被害人，其主观故意属于直接故意，故该辩护意见理由不成立，不予采纳。提出被害人存在一定过错的意见。经查，被害人醉酒晚归而到被告人处寄停摩托车，两人因此发生纠纷，并不能据此认定被害人具有过错，但被害人对本案的发生确实存在一定的责任。提出被害人死因属于一果多因，被告人的伤害原因并非致死原因的意见。经查，结合现场监控视频资料、法医学尸体检验鉴定书的分析论证，被害人系因被被告人持钢管打中左某2枕部倒地，致使头额部撞击地面而造成颅脑损伤死亡；被害人醉酒虽可加速其死亡过程，但并非死亡结果发生的原因，因此本案被害人死亡结果的发生并不属于一果多因情形，故该辩护意见理由不成立，不予采纳。提出被告人无前科，是初犯，偶犯，当庭对被害人家属表示歉意，有悔罪表现，案发后通过家属赔偿被害人5万元损失等意见。经查属实，予以采纳。 ","cpfxgc":"本院认为，被告人魏列荣无视国家法律，因小故而故意地非法损害他人身体健康，造成他人死亡的严重后果，其行为已构成故意伤害罪。公诉机关指控被告人所犯罪名成立，本院予以支持。被害人酒后驾驶摩托车晚归，因寄停摩托车而与被告人魏列荣发生纠纷，在纠纷过程中，魏列荣持钢管殴打被害人，造成被害人倒地死亡的严重后果，应依法惩处。鉴于被害人对本案的发生具有一定责任，且被告人家属已赔偿被害人家属部分经济损失，对被告人可酌情从轻处罚。被害人近亲属委托的诉讼代理人提出应对被告人予以严惩的理由不成立，不予采纳。被告人及其辩护人请求从轻处罚，予以采纳。依照《中华人民共和国刑法》第二百三十四条第二款、第五十七条第一款之规定，判决如下：","pjjg":" 被告人魏列荣犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省揭阳市中级人民法院 刑事判决书 （2017）粤52刑初85号 公诉机关广东省揭阳市人民检察院。 被害人近亲属委托的诉讼代理人徐晓贤、杨佳婷，揭阳市榕城区法律援助处律师。 被告人魏列荣，男，1945年2月18日出生，汉族，广东省揭阳市人，小学文化，无业，住揭阳市榕城区。因本案于2017年4月23日被刑事拘留，同年5月4日被逮捕。现押于揭阳市看守所。 辩护人许杰华、黄惠堎，广东榕江律师事务所律师。 揭阳市人民检察院以揭检公诉刑诉［2017］89号起诉书指控被告人魏列荣犯故意伤害罪，于2017年11月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。揭阳市人民检察院指派检察员陈明光、陈海彬出庭支持公诉，被害人近亲属委托的诉讼代理人徐晓贤、杨佳婷，被告人魏列荣及辩护人许杰华到庭参加诉讼。现已审理终结。 揭阳市人民检察院指控：2017年4月23日凌晨2时多，被害人刘某1驾驶摩托车到榕城区榕东街道办事处凤林东路渔湖镇政府宿舍停车场寄放摩托车，后在停车场门口与停车场管理者、被告人魏列荣发生口角并引发纠纷，魏列荣遂在停车场内拿1根方形钢管，走到停车场门口，手持钢管击中刘某1的头部左某2枕部处，致刘某1当场倒地死亡。 经鉴定：被害人刘某1的死因符合醉酒状态下头部受钝性暴力作用致颅脑损伤死亡。 上述指控事实，公诉机关当庭出示了作案工具方形钢管，视频监控录像，抓获经过，证人证言、辨认笔录，现场勘查笔录、现场照片，鉴定意见以及被告人魏列荣的供述等证据予以证实。 揭阳市人民检察院指控认为，被告人魏列荣的行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究刑事责任。提请本院依法判处。 被害人近亲属委托的诉讼代理人代理提出被告人因小故伤害被害人，并致被害人死亡，主观恶性、社会危害性大，应对被告人严惩；被告人归案之初并未承认犯罪事实，也未对被害人进行赔偿，应当从重处罚。 被告人魏列荣辩解称其不是故意伤害被害人，是想吓唬被害人；其是被逼无奈，出于自卫。请求从轻处罚。其辩护人辩护提出被告人的主观应认定为间接故意；被害人存在一定过错，可酌情对被告人从轻处罚；被害人死因属于一果多因，被告人的伤害原因并非致死原因，可酌情从轻处罚；被告人无前科，是初犯，偶犯，当庭对被害人家属表示歉意，有悔罪表现，案发后通过家属赔偿被害人5万元损失，且已年满72周岁，年老体弱，可酌情从轻处罚。 经审理查明，2017年4月23日凌晨2时许，被害人刘某1酒后驾驶摩托车到由被告人魏列荣经营管理位于揭阳市榕城区榕东街道办事处凤林东路渔湖镇政府宿舍的停车场寄放摩托车时，因刘某1晚归停放摩托而与魏列荣发生口角并引发纠纷。魏列荣遂在停车场内拿1根方形钢管，走到停车场门口，手持钢管击中刘某1的头部左某2枕部处，致刘某1当场倒地死亡。 经鉴定：被害人刘某1的死因符合醉酒状态下头部受钝性暴力作用致颅脑损伤死亡。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．受案登记表、立案决定书、破案经过。证实2017年4月23日凌晨2时44分，揭阳市公安局榕东派出所接110指令称：在揭阳市榕城区榕东凤林村凤东路段一路旁有1名男子倒在路旁处。该所民警立即前往现场处警。经120医生确认，该名男子已死亡。该男子死亡地点位于原渔湖镇政府宿舍停车场门口旁边，民警遂在现场附近走访，并将原渔湖镇政府宿舍停车场当晚唯一值班人员魏列荣以现场证人的身份叫到派出所了解情况。之后对停车场内视频监控录像进行调取查看。6时左右又调取查看了“国胜电讯”手机店的监控视频，结合停车场内的视频录像对比，发现当晚值班人员魏列荣有重大作案嫌疑。经对魏列荣进行调查，魏列荣交代了其于2017年4月23日凌晨，与被害人刘某1因晚归停车场寄放车辆一事双方发生争执，后在其经营的停车场门口一侧用方型铁管殴打被害人刘某1致其死亡的犯罪事实。 2．现场勘查笔录、现场图及现场照片、提取痕迹、物证登记表。经勘查，现场位于揭阳市榕城区榕东办事处凤林村凤东路渔湖镇政府宿舍楼大门前路边。渔湖镇政府宿舍位于凤东路东侧，大门朝西，大院内南北2栋楼房，楼房中间空地为摩托车停车场，停车场中间过道停放有1辆悬挂号牌粤V×××××的女装摩托车。宿舍楼门卫值班室设在大门入门左某1。刘某1的尸体头东脚西仰卧在渔湖镇政府宿舍楼大门口靠南侧路边地面。尸体南侧旁边地面见一血迹，照相后用棉签提取。尸体东南侧旁边地面见1支“双喜”牌香烟，照相后提取。尸体两腿之间地面见一“俊丽达”牌打火机，照相后提取。大门南侧为国胜电讯商店，该商店大门口上方安装有1个视频监控探头，方向由南向北。宿舍楼值班室与大门之间的墙角处摆放有2条方形铁管，其中1条铁管一端弯曲，规格分别为170cm×5cm×4.8cm、169cm×5cm×4.8cm，照相后提取。值班室前即停车棚西端上方安装有1个视频监控探头，方向由东向西。 3．调取证据通知书、视听资料及侦查机关出具的证明材料。证实案发后，侦查机关分别调取了揭阳市榕城区榕东凤林东路原渔湖镇政府宿舍楼下停车场内安装的监控视频、揭阳市榕城区榕东凤某路“国胜电讯”手机店安装的监控视频。“国胜电讯”手机店监控视频录像时间与实际时间慢40分钟，停车场监控视频时间与实际时间也有偏差。 （1）停车场监控视频录像。录像显示：2017年4月23日02：26：45被害人驾驶女装摩托车来到停车场铁栏杆门口；02：27：12魏列荣打开该门。02：27：33被害人将摩托车开进停车场；02：28：10-02：28：39两人带有肢体动作的谈话，之后被害人走出该铁栏杆门，02：28：43魏列荣将门关上，至02：29：14魏列荣将门锁上，在此期间被害人站在铁栏杆门外一直带有肢体动作的说话；02：29：16被害人离开铁栏杆门不在监控视野内，但魏列荣一直站在铁栏杆门边继续锁门动作，02：29：33魏列荣有说话的肢体动作；被害人返回到铁门前，伴有肢体动作的激动说话；直至02：31：00主要是被害人激动的说话，02：31：56两人激烈说话；02：32：08魏列荣走向门旁拿了1根钢管，之后两人继续说话（可以看出是争吵）；02：33：32魏列荣将钢管伸出铁门。02：33：45被害人突然抓住钢管并与魏列荣争抢，02：33：48被害人突然放手，致魏列荣站立不稳摔倒在地；02：33：52被害人马上转身离开；魏列荣起身，并打开铁门，02：34：13魏列荣打开铁门拿着钢管走出铁门追出去，走出监控视野；02：33：42魏列荣再次出现在监控视野中，拿着钢管回到铁门前；并站在铁门前，期间其左手偶尔抬起指向前方（应该为伴随说话的肢体语言）；02：37：38魏列荣离开视频监控视野，02：37：43拿着钢管返回，并将钢管放回门边，同时可以看出魏列荣所拿钢管为笔直的，两端并未有弯曲。 （2）“国胜电讯”手机店监控视频录像。录像显示：2017年4月23日01：49：43被害人从停车场大门出来并转身伴有激动的说话肢体动作，右手指向大门，之后走开；01：50：06魏列荣手持钢管跑着追出来，01：50：22-37手持钢管返回停车场大门口（不在监控视频视野内）；01：50：45-01：53：10魏列荣手持钢管站着又出现在监控视野内，在此之间魏列荣伴有说话的肢体动作；01：53：10被害人重新出现想监控视野中，伴有右手指向魏列荣激动说话的肢体动作；01：53：20走向魏列荣；01：53：29魏列荣也稍微走向被害人，互相冲上前，01：53：30魏列荣抡起钢管打向被害人左某1，01：53：31被害人左手作出抵挡状冲向魏列荣，01：53：32魏列荣钢管打中被害人左某1脖子位置，被害人脸朝地面倒下，趴在地上一动不动；01：53：34魏列荣手持钢管离开。01：55：10有人（魏列荣哥哥魏某1）走向被害人，并将被害人身体翻成仰卧状；翻转之后，该人于01：55：35离开。（该视频可以看出魏列荣手持的钢管为笔直钢管） 上述试听资料经当庭播放，佐证了被告人魏列荣供述的整个发案过程，也与DNA鉴定相互佐证，证实魏列荣所使用的作案工具为2根钢管中笔直的那一根。 4．作案工具钢管及提取笔录、提取痕迹、物证登记表、扣押笔录、扣押清单。证实从魏某2处扣押到铁质方形铜管2根，1根笔直，1根一端弯曲。 上述提取的钢管经当庭出示，经被告人魏列荣辨认，确认为在其管理的停车场所提取，其中1根为本案作案工具。 5．揭阳市榕城区公安司法鉴定中心作出的榕城公（司）鉴（法尸）字［2017］04004号《法医学尸体检验鉴定书》、补充说明、鉴定意见通知书。证实经检验，被害人左额部见2.5cm×1.5cm皮下出血，左颧部见1cm×0.5cm表皮剥脱，左耳后见1cm×0.5cm表皮剥脱，其内上方左某2枕部伴4cm×1.5cm皮下出血。分析认为死者左额部损失符合与钝性平面碰撞（如摔跌）所致；死者心血中检出乙醇成分，含量205.70mg／100ml，属于醉酒状态，醉酒状态下遭受损伤，易引起外伤性休克及死亡；脑外伤早期对乙醇敏感，可加重病情，加速死亡；死者左某2枕部受钝性暴力作用后倒地致左某2枕部、左某3下出血，全脑弥漫性广泛性蛛网膜下腔出血，以左侧额叶、左侧颞叶及脑底显著，为致命伤；死者死因符合头部受钝性暴力作用致颅脑损伤死亡，醉酒可加速其死亡过程。鉴定意见为被害人刘某1死因符合醉酒状态下头部受钝性暴力作用致颅脑损伤死亡。 此后该鉴定中心对检验鉴定书作出补充说明：死者刘某1左额部损伤符合与钝性平面碰撞（如摔跌）所致，左某2枕部损伤符合钝器直接打击作用所致，其全脑见弥漫性蛛网膜下腔出血符合对冲性脑挫伤的损伤特征，对冲性脑挫伤是指头部受外力作用时，着力处的对侧部位的脑组织发生损伤，可在着力部位与对冲部位之间，沿着外力传递波的方向形成严重而广泛脑内损伤。对冲伤多见于跌倒时头颅撞击外界物体，头颅由运动状态突然转为静止状态的减速运动损伤中。 6．揭阳市公安司法鉴定中心作出的揭公（司）鉴（DNA）字［2017］04114号鉴定书、鉴定意见通知书。证实经DNA鉴定，鉴定意见为：现场提取的双喜牌香烟的烟嘴处、现场可疑血迹、方形铁管1铁管一端可疑斑迹擦拭物与刘某1的肋软骨的STR分型相同，似然比率为3.89×1021；魏列荣的上衣右袖口可疑斑迹、外裤右膝处可斑迹、左皮鞋内侧可疑斑迹擦拭物与魏列荣的血样的STR分型相同，似然比率为1.95×1015；方形铁管1铁管另一端可疑斑迹不排除包含魏列荣的血样的STR分型；刘某1的肋软骨、刘某2的血样、陈某2的血样所属个体符合亲生关系；现场提取的打火机按阀处擦拭物、方形铁管2（稍微弯曲）铁管一端可疑斑迹擦拭物未检见有效基因分型；方形铁管2（稍微弯曲）铁管另一端可疑斑迹与其余检材的STR分型均不同，来自1名未知名男性个体。 7．揭阳市公安司法鉴定中心作出的揭公（司）鉴（化）字［2017］04049号检验报告、鉴定意见通知书。证实刘某1心血检出乙醇成份，含量为205.70mg／100ml。 8．证人李某的证言。李是案发现场附近群众，曾打电话报警。李某证实：2017年4月23日凌晨2时30分左右，我发现凤林中路渔湖镇政府宿舍楼的门口附近路旁，地面上倒有1个人，就在窗口处观察。过了约15分钟，那个倒在地上的人还是一动不动地在那里，我不知道该人是否是喝醉酒倒在那里的，怕时间久了有什么事情发生，于就打电话报警。 9．证人魏某1的证言及辨认笔录。魏某1是被告人魏列荣的哥哥，魏证实：2017年4月23日凌晨2时多，我和1个案发现场附近的外号“肠粉弟”的人看见在魏列荣停车场门口旁有1名男子，那名男子面朝地趴在地上，魏列荣的停车场门锁着。我就在门口问魏列荣是否有与那名男子打架吵架，魏列荣回答说没有。我对魏列荣说那名男子倒在这里，应该把那名男子翻身过来，魏列荣就叫我去翻那名男子的身体就好。我对魏列荣说停车场门口倒着1个人你得报警，魏列荣并没有回应。然后我走过去用手翻那名男子的身体，闻到那名男子喝了很多酒。当把那名男子的身体翻过来时，发现那名男子还有呼吸声，且鼻嘴部有流血。然后我就步行离开现场，回去看管自己的停车场。 魏某1经对现场监控视频截取的截图进行辨认，对出现在视频截图中的魏列荣辨认无误。经辨认照片，辨认出那名受伤的男子就是被害人刘某1。 10．证人魏某2的证言及辨认笔录。魏某2是被告人魏列荣的儿子，证实：渔湖镇政府宿舍停车场是我父亲魏列荣在经营管理的。平时白天由我与母亲在停车场帮忙打理，晚上就由魏列荣在看管，停车场收取的停车费也由我父母支配。该停车场有安装视频监控，视频监控的时间比北京时间快4分钟。我认识2017年4月23日凌晨发生在原渔湖镇政府宿舍停车场门口旁案件中的死者，他是凤林村综合市场内一店铺老板的女婿，他的摩托车平时停放在我父亲的停车场内。 经对现场监控视频截取的截图进行辨认，对出现在视频截图中的魏列荣及被害人刘某1辨认无误。经对多人混杂照片进行辨认，辨认出死者就是被害人刘某1。 11．证人王某1的证言及辨认笔录。王某1是案发现场渔湖镇政府宿舍停车场附近手机店店主，证实：我按公安机关要求将手机铺门口的视频监控资料拷贝提供给公安机关。视频监控显示的时间比北京时间慢40分钟。渔湖镇政府宿舍停车场白天一般由魏列荣的老婆及其儿子在打理，晚上才由魏列荣在停车场值夜。 经对多人混杂照片进行辨认，辨认出被告人魏列荣。 12．证人刘某2的证言。刘某2是被害人刘某1的父亲，证实：被害人刘某1居住在揭阳市榕城区榕东凤林村渔湖商住504房，他使用1部银色的五羊本田牌女庄摩托车（车牌号码粤V×××××）平时停在榕东凤林村渔湖政府宿舍停车场。 13．被告人魏列荣的户籍证明、无犯罪前科的证实材料以及被害人刘某1的户籍证实材料。 14．被告人魏列荣的供述及辨认笔录。魏供述：2017年4月23日凌晨，我在位于揭阳市榕城区榕东凤林村凤东路渔湖镇政府宿舍停车场看管车辆。约凌晨1时，我就把渔湖镇政府宿舍停车场门锁上，然后去休息。过了一会，1名年轻男子驾驶1辆女装摩托车来到我的停车场门口，我被该男子叫醒后将停车场门打开，该男子就驾摩托车进来停放。当该男子停好摩托车后，我就想把那男子的停车牌拿还给他，但是没找到，我就问那男子是不是没有交停车牌给我们，那男子说不知道。我就跟那男子说不要大声说话，不要影响附近的人休息，那男子就大声说不理他们。之后，我因与那名男子太晚来到停车场而争吵了起来，过了一会，那名男子才走出停车场，我就把停车场门锁上。那名男子离开停车场门后又走回来跟我说“老啊老，你是不是看不起穷人，我是想了想，等下把你弄死”。我听后生气就从停车场门房外的角落拿来1根长1米多的方形钢条，然后我将这根方形钢条通过大门缝推了出去。那名男子用手来抢方形钢条，他用手一推，我就连人带这根方形钢条倒在了地上。我起身来叫那名男子不要走，那名男子听后跑开。接着我把停车场门打开，手持那根方形钢条走出停车场门，并站在停车场门口，四处观望后没看到那名男子，我就继续在停车场门口站着。过了一会，我准备回去停车场的时候，那名男子边向我走来边说我看不起穷人，还扬言要打死我。我就叫那名男子不要过来，不听就要用方形钢条打他，但他还是走过来。当那名男子走到我的身前时，我举起那根方形钢条朝那名男子打去，他就用手来挡，然后就滑到在地上。我以为他是喝醉了滑倒，就没有搭理，就进去停车场，把钢管放回原地，锁门睡觉。我当时拿方形钢是为了吓唬对方，也是为了自卫。 经对多人混杂照片进行辨认，辨认出被害人刘某1。 另查明，案发后，被告人魏列荣的亲属已向被害人亲属支付了人民币5万元。 上述事实，有被害人亲属刘某2出具的收条予以证实。 被告人魏列荣辩解称其不是故意伤害被害人，是想吓唬被害人；其是被逼无奈，出于自卫的意见。经查，魏列荣与被害人发生纠纷后，当被害人向其走近时抡起钢管打向被害人，打中被害人左某2枕部，致被害人倒地，造成被害人死亡的严重后果，案发当时并不存在需要防卫的情形，其行为符合故意伤害罪的构成要件，故上述辩解意见理由不成立，不予采纳。 其辩护人辩护提出被告人的主观应认定为间接故意的意见。经查，被告人明知钢管打人会造成他人受伤的后果，仍抡起钢管打向被害人，其主观故意属于直接故意，故该辩护意见理由不成立，不予采纳。提出被害人存在一定过错的意见。经查，被害人醉酒晚归而到被告人处寄停摩托车，两人因此发生纠纷，并不能据此认定被害人具有过错，但被害人对本案的发生确实存在一定的责任。提出被害人死因属于一果多因，被告人的伤害原因并非致死原因的意见。经查，结合现场监控视频资料、法医学尸体检验鉴定书的分析论证，被害人系因被被告人持钢管打中左某2枕部倒地，致使头额部撞击地面而造成颅脑损伤死亡；被害人醉酒虽可加速其死亡过程，但并非死亡结果发生的原因，因此本案被害人死亡结果的发生并不属于一果多因情形，故该辩护意见理由不成立，不予采纳。提出被告人无前科，是初犯，偶犯，当庭对被害人家属表示歉意，有悔罪表现，案发后通过家属赔偿被害人5万元损失等意见。经查属实，予以采纳。 本院认为，被告人魏列荣无视国家法律，因小故而故意地非法损害他人身体健康，造成他人死亡的严重后果，其行为已构成故意伤害罪。公诉机关指控被告人所犯罪名成立，本院予以支持。被害人酒后驾驶摩托车晚归，因寄停摩托车而与被告人魏列荣发生纠纷，在纠纷过程中，魏列荣持钢管殴打被害人，造成被害人倒地死亡的严重后果，应依法惩处。鉴于被害人对本案的发生具有一定责任，且被告人家属已赔偿被害人家属部分经济损失，对被告人可酌情从轻处罚。被害人近亲属委托的诉讼代理人提出应对被告人予以严惩的理由不成立，不予采纳。被告人及其辩护人请求从轻处罚，予以采纳。依照《中华人民共和国刑法》第二百三十四条第二款、第五十七条第一款之规定，判决如下： 被告人魏列荣犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周旭茂 审判员林旭强 代理审判员林伟涛 二〇一八年二月十四日 代书记员黄桥镇 附相关法律条文： 《中华人民共和国刑法》 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。","writId":"014bddc919b98167e700c060d0b8da92794","writName":"魏列荣故意伤害一审刑事判决书"}
