{"ajId":"9131835b-40e1-48a9-a509-76e8245f3099","ajName":"温某2、温某3、温某1等故意伤害罪一案","ajjbqk":" 福建省龙岩市人民检察院指控： （一）2016年12月1日23时许，被告人詹权光受詹某1（另案处理）邀约，伙同詹某2、詹某3等人（均另案处理）至龙岩市新罗区某铁厂附近一食杂店与店主谢某理论摆放游戏机一事，詹某1与谢某因此发生争吵。因理论无果，被告人詹权光及詹某1、詹某2、詹某3等人驾车离开。后被害人张某1提、郭某1、官某某、兰某驾车将被告人詹权光等人乘坐的车辆逼停，双方引发冲突、互殴，詹某3逃离现场并报警。互殴过程中，被告人詹权光伙同詹某1、詹某2等人将被害人张某1提、郭某1、官某某打伤。经龙岩市公安局新罗分局法医鉴定，被害人官某某的损伤程度属轻伤二级，被害人郭某1、张某1提的损伤程度均属轻微伤。 另查明，被害人官良金、郭某1、张某1提于2017年6月17日收到詹某1、詹某2支付的赔偿款6万元，并对詹某1、詹某2的行为表示谅解。 指控上述事实的证据：1．被告人詹权光的户籍证明、前科证明、和解协议、收条等书证；2．证人谢某、詹某1、詹某2、詹某3等人的证言；3．被害人郭某1、官某某、张某1提的陈述；4．被告人詹权光的供述与辩解；5．龙岩市公安局新罗分局物证鉴定室出具的法医学人体损伤程度鉴定书；6．被告人詹权光、证人谢某、詹某2、被害人郭某1等人所作的辨认笔录。 （二）2017年初，孔某组建名为“酒友群”的微信群聊平台，不定期组织群内人员聚餐、喝酒、烧烤等活动。被告人詹权光与被害人温某4通过该群认识，后因为微信聊天问题产生过一些言语上的不合。2017年8月24日晚，孔某通过“酒友群”召集群成员至龙岩市新罗区某KTV包厢唱歌、喝酒，被告人詹权光、被害人温某4以及群成员陈某2、张某2、欧某1、陈某3等人到场参加。在包厢喝酒期间，被告人詹权光与被害人温某4就开始斗酒。至2017年8月25日凌晨3时许，被告人詹权光、被害人温某4以及孔某、陈某2、张某2等人又到华美达大酒店背后烧烤摊喝酒。期间，被告人詹权光又因喝酒问题与被害人温某4发生口角，双方进而扭打在一起，后被在场其他人员拉开，但双方仍不依不饶。此时，被告人詹权光返回其停放摩托车处，从摩托车货架上拿出一把折叠刀，径直走向被害人温某4，双方再次发生扭打。在扭打过程中，被告人詹权光用折叠刀捅刺被害人温某4腹部一刀，被害人温某4随即倒地。被告人詹权光被在场其他人员拉开后，驾驶闽F×××××摩托车逃离现场并连夜逃回广东省饶某县老家。经龙岩市公安局物证鉴定所鉴定，被害人温某4系被锐器作用左下腹部致其腹主动脉破裂大出血死亡。 2017年8月25日案发当晚，公安机关在广东省饶平县一桥头抓获被告人詹权光。2017年9月18日，被告人詹权光的父亲詹某4向被害人温某4的家属支付丧葬费人民币27000元。 指控上述事实的证据：1．拖鞋、手机等物证；2．到案经过、通话记录、转让合同等书证；3．证人孔某、欧某1、陈某2等人的证言：4．被告人詹权光的供述与辩解；5．龙岩市公安局物证鉴定所出具的法庭科学DNA鉴定书等鉴定意见；6．龙岩市公安局新罗分局制作的现场勘验、检查笔录及现场照片，被告人詹权光、证人孔某、欧某1等人所作的辨认笔录；7．讯问同步录音录像、监控录像等视听资料。 公诉机关指控认为，被告人詹权光故意伤害他人身体，致一人死亡、一人轻伤、两人轻微伤，其行为触犯了《中华人民共和国刑法》第二十五条第一款、第二百三十四条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。 附带民事诉讼原告人温某2、温某3、温某1、陈某1的诉讼请求及诉讼代理人陈江华的代理意见：判令被告人詹权光赔偿附带民事诉讼原告人经济损失1048106.56元（其中死亡赔偿金720286元、丧葬费31569元、被抚养人温某1的生活费60429.96元、被抚养人陈某1的生活费25821.6元、处理事故的误工、交通及伙食费10000元、精神抚慰金200000元）。 被告人詹权光在法庭上辩称，故意伤害第二起双方都喝了很多酒，他与小女孩斗嘴，温某4帮小女孩出头先打他，他打不过温某4才拿刀出来吓唬温某4，不小心捅到温某4身体，请求法院从轻处罚。 指定辩护人施丽仙的辩护意见：1、第一起案件中被告人詹权光没有伤害被害人的故意，系在受到不法侵害进行自我防卫才从地上随手捡起木棍进行反击，没有超过必要的限度，属于正当防卫，不负刑事责任；2、第二起案件中，被害人温某4对引发矛盾、矛盾激化及产生最终后果具有不可推卸的责任，詹权光能如实供述自己罪行，没有前科，当庭自愿认罪，已赔偿被害人家属丧葬费27000元，可依法、酌情对詹权光从轻处罚。 经审理查明： （一）2016年12月1日23时许，被告人詹权光受詹某1（另案处理）邀约，伙同詹某2、詹某3等人（均另案处理）至龙岩市新罗区某铁厂附近一食杂店与店主谢某理论摆放游戏机一事，詹某1与谢某因此发生争吵。因理论无果，被告人詹权光及詹某1、詹某2、詹某3等人驾车离开。后被害人张某1提、郭某1、官某某、兰某驾车将被告人詹权光等人乘坐的车辆逼停，双方引发冲突、互殴，詹某3逃离现场并报警。互殴过程中，被告人詹权光伙同詹某1、詹某2等人将被害人张某1提、郭某1、官某某打伤。经龙岩市公安局新罗分局法医鉴定，被害人官某某的损伤程度属轻伤二级，被害人郭某1、张某1提的损伤程度均属轻微伤。 另查明，被害人宫某、郭某1、张某1提于2017年6月17日收到詹某1、詹某2支付的赔偿款6万元，并对詹某1、詹某2等人的行为表示谅解。 上述事实有下列证据证实： 1受案登记表、立案决定书、批准逮捕决定书、逮捕证、破案经过、出警经过，证实公安机关对官某某被故意伤害一案受案、立案、破案及对同案詹某1省逮捕等情况。 2．被害郭某1君的陈述，证实2016年12月1日晚11时许，他在龙岩市新罗区某某食杂店隔壁睡觉，听见他老婆在和别人吵架，他走过去看到她和一个外号叫陈某5生”（也有人叫他“光头”）的人吵架，他走过去问陈某5生”什么事，陈某5生”没理他又跟他老婆吵，旁边一个陌生人走过来拉陈某5生”，叫陈某5生”不要吵了，并把陈某5生”拉上一辆小货车就走了；他想找他们问清楚到底什么事，于是叫上官某某兰某勇张某1作提开车去追他们；大概追了十多分钟在某铁厂对面路口把对方拦下，车上下来四个男子，两个拿棍子，两个拿一米多长的柴刀，朝他们砍来，他的手臂和肩膀被人用棍子敲了好几下，陈某5生”也冲过来要用棍子打他，被他一把推倒在地，倒地后陈某5生”用棍子在他身上一阵乱打，旁边有一个比较高的男子拿着柴刀砍他，他的左大腿和腹部被各砍一刀；他赶紧拿出装在口袋里的铁链用力甩，把他们赶开，不知道有没有甩到，对方没有再继续打了，站了一会就往旁边的山上跑了；过了不久他的朋友和警察都到了现场，把他们送医院了，他的头部、左手手臂、肩膀都有受伤，左大腿、腹部被砍了一刀，右侧大腿还有一个伤口张某1作提手掌被砍伤，官良金头上被刀砍；当时天比较黑，对方四个人，他只看到陈某5生”和一个身高大概173厘米的中等身材的男子，另外两个没看清楚；他和谢某娜在新罗区经营食杂店，当时就是想讲清楚店铺不让他们放游戏机为什么要威胁他老婆。 辨认笔录，辨认詹某1省就是陈某5生”，无法辨詹某2县。 3被害人官某某的陈述，证实2016年12月1日晚上23时30分许，他在龙岩市新罗区曹溪街道马坑村马坑铁厂对面路口被人砍伤；当天下午16时30分许，他在龙岩市新罗区一杂货店坐，店里来了一个光头男子和一个陌生女子，光头男子跟杂货店老板说要在店里摆游戏机，老板不让，光头男子就拿出一把柴刀威胁老板说要让她这个店铺开不下去，然后带着那个女子走了；到了晚上11时许，他在房间准备睡觉，张某1提叫他起来说有人来闹事，对方已经开车走了，他就跟着张某1提、郭某1、兰某四个人开着小车去追，追到铁厂对面路口时，他们把对方的小货车截停下来；四个男子都拿着一米多长的柴刀下车，柴刀前半截是木棍，尾部是铁质刀具，对方看到他们下车就拿刀朝他们砍过来，他一直躲，但是头部还有右手手臂还是被对方砍伤，流了很多血，背部不懂被什么打伤，他头晕晕的就不知道后来发生的事情了，等他清醒过来的时候已经在医院了；他没有还手，张某1提手掌被砍伤、郭某1也住院，他们和兰某是否还手他不清楚，他只知道其中一个光头是下午到杂货店威胁店主的男子，身高165厘米，大约40多岁，另外三个人他没看清楚。 辨认笔录，辨认出詹某1就是光头男子。 5被害人张某1提的陈述，证实2016年12月1日晚11时许，他在龙岩市新罗区一食杂店旁睡觉，听到有人叫他说有三四个人进来闹事，他刚出来就看到那四个人坐一辆小货车跑了；他就开他的闽F×××××带着郭某1、官某某、兰某三个人往山下追，大概追了十分钟在马坑铁厂对面路口碰到对方，他开车往小货车靠把它逼停；他们四个人下车，看到对方拿着一米多的柴刀也下车了，朝他们砍过来，他一边躲闪一边想办法还手，他右手手掌被砍了一刀，郭某1和官某某也被对方砍伤了，兰某从旁边捡了一根棍子把对方几个人赶到一边，他就急忙打电话叫人下来，对方看他打电话叫人就急忙往山上跑了；郭某1胸部、头部和大腿被对方砍伤，官某某的头部和右手也被砍伤，兰某没有受伤；对方想在他们杂货店里摆游戏机，他们不让，对方就威胁他们，他们去找对方理论；对方还有一个开车的老头子在打起来的时候就跑了没有参与打架，其中一个外号叫“光头”，电话号码是139××××2108，还有一个外号叫“小鬼”，听说两人都是广东饶某人，另外两个人没什么印象；对方用刀砍他的时候他有用拳头还手，打了“光头”的脸几下，当时很黑很乱，他们三个有没有还手他不清楚，对方有没有人受伤他不清楚。 辨认笔录，辨认出詹某1就是“光头”。 5证人谢某的证言，证实2016年12月1日下午15时许，她接到她母亲谢某某的电话说有人在她开的杂货店闹事，光头男子想要在店里摆游戏机；因为这个事，光头男子已经来店里找过她很多次，他说他叫“陈某5”，她就打电话问他为什么要来闹事，他说如果不让他摆游戏机，他就要打她，还让她在曹溪街上等他；到了16时许，“陈某5”说他到女子医院门口了，他和一个女的在等她，她和他谈了一会，表示不会让他在店里摆游戏机，他很生气，拿出一把大概40厘米的柴刀在她面前比划，说要砍死她；过了一会儿又来了两个男子，其中一个外号叫“小鬼”，“小鬼”也拿出一把长约一米的柴刀，在她面前挥来挥去，一直威胁要砍她，争吵一会后她就坐车回太保林了；到了22时50分许，“陈某5”带着四个人开一辆小货车来到太保林，“陈某5”和一个男子下车到她店里，她跟他吵了几句，他威胁她说：“我不会放过你的，你不要出来龙岩，出来一次我砍你一次”；她老公郭某1听到争吵声也出来了，另外一名男子过来拉“陈某5”，叫他不要再吵了，把他拉上车后走了；郭某1就带着官某某、张某1提、兰某开车追了出去，想要讲清楚不让他放游戏机和为什么要威胁她的事，他们开的是张某1提的车，车牌号是闽F×××××；大概过了半小时，她打电话问张某1提在哪里，张某1提说他们几个人在钢铁厂对面路口被人砍伤了，她就赶紧叫了几个人下去，看到警察来了，郭某1、官某某和张某1提都受了伤，他们就送医院了；“陈某5”的真名她不懂，广东人，光头，他一直用139××××2108这个号码联系她，她还认识一个叫“小鬼”的，身材偏瘦，大概165厘米，短发。 辨认笔录，辨认出詹某1就是“陈某5”。 7．证人兰某的证言，证实2016年12月1日晚上11时他在龙岩市新罗区一杂货店边上的房内准备睡觉，听到张某1提叫他说有人来打架，他起来的时候对方已经走了；张某1提开车带着他和官某某、郭某1往山下追，到了23时20分许，他们追到了马坑铁厂对面的路口，把对方的小货车逼停；车一停对方车上下来了四个男子，两个人拿着一米多长的柴刀，手柄是木棍，尾部是铁质刀具，还有两个人拿着棍子，看到他们下车就冲过来砍他们，他看到后赶紧躲到一边，张某1、官某某、郭某1三个人躲闪不及，被他们追着砍；打了一会儿对方四个人往旁边山上跑了，他发现张某1提、官某某和郭某1都受伤了，张某1手掌被砍伤，官某某头部和手臂有受伤，郭某1大腿和腹部有受伤，他没看到他们还手；没过了一会儿警察到了，他们就赶紧送人去医院。 8．证人詹某1的证言，证实2016年12月1日晚，他有叫詹某2、“胖子”、“小光头”，还有一个开车的詹某3到一食杂店把游戏机拉回来，老板娘不同意，他就和老板娘吵架，后詹某2把他拉上车就走了；他们往市区方向走，被一部灰色宝骏车追上，撞了他们货车驾驶室这边门把车截停，对方下来五名男子，他们也下车，他和“胖子”“小光头”三个人都拿着锄头柄样子的木棍和对方五个人相互殴打，3根木棍是“小光头”在去的路边捡的，因为他跟“小光头”说下午在女子医院被打，所以要在去的半路捡木棍预防打架；詹某2因为工具不够没有拿工具，不知道站在哪里，詹某3是个老头跑到路边躲着报警，没有打架。 9．证人詹某2的证言，证实2016年12月1日22时左右，他在曹溪一老乡店铺泡茶，当时和他一起泡茶的有詹权光和一个胖胖的老乡，堂哥詹某1坐着他老乡开的货车来，詹某1说对他们说去帮忙搬一下东西，当时也不懂得去搬什么东西，是堂哥叫的他不好意思不去；他和詹权光、胖子一起上车，车是往适中方向去的，到达一个矿区的店铺，詹某1自己进去店铺，他们都在车上等；他在车上听到詹某1和店铺里的人吵架的声音就下车到店铺里拉着詹某1出来，叫詹某1不要吵架，和詹某1一起上车，开车一起离开那个店铺往市区方向走；走了20分钟左右，有一部小车追上来，把他们的车拦停下来，对方车上下来了四五个人，他们手里有拿着铁链子、木棍等东西，当时他感到很害怕，下车后他有被对方的铁链子打到背后，他在路边检了一根木棍转身就跑，具体詹权光、詹某1、胖胖的老乡怎么跟对方打的他没有看到，后面他和詹某1、詹权光、胖胖的老乡一起拦了一部出租车回龙岩市区。 辨认笔录，辨认出詹权光、詹某1。 11．证人詹某3的证言，证实2016年12月1日22时许，他在龙岩市新罗区某村一组53号的家中，听见楼下有人喊他，他就下楼看到两个广东饶平的老乡带着两个不认识的男子来找他说用两百块钱雇他到一煤矿那边；到了后他们下车到一个食杂店和里面的人不知道说什么，说了一会他们就吵了起来，他看他们吵得挺凶，就叫他老乡先走，他开车载他们四个人离开；快到铁厂对面路口时，有一辆小车（闽F×××××）追了上来，朝他车挤过来把他截停，上面下来四五个男子，他车上的四个人也下车了，然后他听到后面有哐哐哐的声音，好像打了起来，他就赶紧下车跑到有点远的大马路外面报警了；站到马路边的时候他又看到外面有两辆车进去，过了不久警察来了，他就跟着警察走到案发现场发现有人受伤了，叫他来那个老乡和他们的两个朋友跑了。 12．龙岩市公安局新罗分局物证鉴定室（新）公（法医）鉴（伤检）字［2016］1024、1025、1005号法医学人体损伤程度鉴定书，证实被害人官某某的损伤程度属轻伤二级，被害人郭某1、张某1提的损伤程度属轻微伤。 13．和解协议、刑事谅解书和收条，证实被害人宫某、郭某1、张某1提与詹某1、詹某2等人于2017年6月17日达成和解协议后收到詹某1、詹某2支付的赔偿款6万元，并对詹某1、詹某2等人的行为表示谅解。 14．被告人詹权光的供述和辩解，供认2016年12月1日21时许，他在新罗区一个老乡开的店铺里和“石斑”（刘某2）一起坐着泡茶聊天，聊到22时许，詹某1自己一个人过来叫他和“石斑”两个人一起去太保林的一个食杂店里把“老虎机”搬回来，当时一起去的还有詹某2，还雇了一个老乡詹某3开车拉；五个人到太保林那个食杂店后，四个人在车上等，詹某1一个人去店铺，詹某1在店铺门口和老板娘吵了起来，吵了两三分钟詹某2就下车去叫詹某1回来“老虎机”不要了，五个人就坐车走了；当时车子是往市区方向开的，开了五六公里左右，他听到后面有一辆车一直鸣喇叭，詹某3开得比较慢被这辆车追上来，这辆车就撞詹某3的车把车逼停，詹某1一个人下车去看什么情况，没想到那辆车上就跳下来五个人；他们叫詹某3先离开去报警，詹某1、詹某2、刘某2从他们车上拿来木棍跟对方打，他过去想劝詹某1不要和对方打架，他一过去就被对方铁链打到头顶，他头部流血了，他就拿着木棍和对方打起来，他们打了几分钟，可能打架打累了，就停下来；他被对方一个人拉住了，不让他走，詹某1、詹某2、刘某2三个人过来把那个人推开，他就和詹某1、詹某2、刘某2四个人一起跑了；他以前和詹某1一起在一家店铺放过老虎机。 辨认笔录，辨认出詹某1、詹某2、刘某2。 15．龙岩市新罗区人民法院（2017）闽0802刑初947号刑事判决书，证实同案人詹某1因本起案件被判处有期徒刑七个月。 （二）2017年初，孔某组建名为“酒友群”的微信群聊平台，不定期组织群内人员聚餐、喝酒、烧烤等活动。被告人詹权光与被害人温某4（殁年45岁）通过该群认识，后因为微信聊天问题产生过一些言语上的不合。2017年8月24日晚，孔某通过“酒友群”召集群成员至龙岩市新罗区一KTV包厢唱歌、喝酒，被告人詹权光、被害人温某4以及群成员陈某2、张某2、欧某1、陈某3等人到场参加。在包厢喝酒期间，被告人詹权光与被害人温某4就开始斗酒。至2017年8月25日凌晨3时许，被告人詹权光、被害人温某4以及孔某、陈某2、张某2等人又到华美达大酒店背后烧烤摊喝酒。期间，被告人詹权光又因喝酒问题与被害人温某4发生口角，进而扭打在一起，后被在场其他人员拉开，但双方仍不依不饶。此时，被告人詹权光返回其停放摩托车处，从摩托车货架上拿出一把水果刀，径直走向被害人温某4，双方再次发生扭打。在扭打过程中，被告人詹权光用水果刀捅刺被害人温某4腹部一刀，被害人温某4随即倒地。被告人詹权光被在场其他人员拉开后，驾驶闽F×××××摩托车逃离现场并连夜逃回广东省饶某县老家。经龙岩市公安局物证鉴定所鉴定，被害人温某4系被锐器作用左下腹部致其腹主动脉破裂大出血死亡。 2017年8月25日案发当晚，公安机关在广东省饶平县一桥头抓获被告人詹权光。2017年9月18日，被告人詹权光的父亲詹某4向被害人温某4的家属支付丧葬费人民币27000元。 上述事实有下列证据证实： 1．龙岩市公安局110接警单、受案登记表、立案决定书、破案经过，证实温某4被故意伤害致死一案，由陈某2（189××××0002）于2017年8月25日报警，龙岩市公安局新罗分局同日立案侦查，立即组成专案组，全力开展侦查工作，于当日在广东境内抓获被告人詹权光。 2．手机一部、水果刀一把、拖鞋一双及提取笔录、扣押清单，证实现场勘验时提取被害人手机一部，民警在抓获詹权光时提取、扣押闽F×××××摩托车一部、摩托车上的一把水果刀及詹权光穿的拖鞋一双（其中摩托车已返还车主）。 3．户籍证明、前科证明、抓获经过、拘留证、逮捕证，证实被告人詹权光出生时间、住址、无前科及被抓获、被采取强制措施的情况。 4．调取证据通知书及机主信息、通话记录，证实135××××4558的机主为温某4，135××××9935的机主为王某某（福建永定某组1号），实际使用人詹权光，前述二号码于2017年8月18日至8月25日的通话情况。 5．被告人詹权光检查笔录及照片，证实詹权光到案后自述其左颧弓部肿胀压痛，民警于2017年8月26日对詹权光进行身体检查、拍照，左颧弓部外观无特殊，右肘部背侧检见表皮剥脱一处，大小2.0cm×1.5cm，左膝下检见表皮剥脱一处，大小6.0cm×0.5cm；余未见明显损伤。 6．收条复印件一份，证实死者温某4女儿出具收条，2017年9月18日收到被告人詹权光的父亲詹某4支付的丧葬费27000元。 7．转让合同复印件一份，证实邱某于2011月4月25日将闽F×××××摩托车转让给詹某1。 8．现场勘验检查工作记录、现场照片，证实新罗分局民警于2017年8月25日对温某4被故意伤害致死一案现场进行勘验、检查，提取尸体东侧地面血迹三处，提取死者尸体裤子口袋内手机一部。 9．龙岩市公安局物证鉴定所岩公鉴（2017）1093法庭科学DNA鉴定书，证实送检的KTV后门地板上血迹1、3为被害人温某4所留的可能性是其他无关个体所留的可能性的5.73×1020倍；送检的闽F×××××摩托车前车牌套表面附着物为被告人詹权光所留的可能性是其他无关个体所留可能性的1.06×1021倍；送检的被害人温某4右手4枚指甲末端擦拭物检出混合基因型，不排除为被害人温某4、被告人詹权光所留。 10．龙岩市公安局物证鉴定所岩公鉴（2017）1026鉴定书，经鉴定认为温某4系锐器作用左下腹部致其腹主动脉破裂大出血而死亡。 11．证人孔某的证言，证实2017年8月25日凌晨，她建的“酒友群”AA制去KTV，詹权光要和陈某3敬酒，陈某3说要等一下，温某4就站起来替陈某3喝了，詹权光就很不高兴，后来詹权光和温某4有点在拼酒；到凌晨2点左右，她和陈某2、温某4先走了，在包厢里还剩下欧某1、张某2、詹权光、陈某3还有欧某1的朋友，他们三个楼下吃烧烤，她打电话叫欧某1下楼来吃，并说因为温某4和詹权光在包厢里喝酒时有矛盾在拼酒、怕有事情发生才先走；欧某1和林某、詹权光、张某2到烧烤摊来，张某2跟她说“花某敢不敢吹可乐？”她说“敢啊，怎么不敢呢？”詹权光说“你凭什么和我姐喝可乐？”她和张某2吹一瓶可乐，詹权光说要跟张某2啤酒吹瓶，两个人在大声的骂来骂去，坐在旁边吃烧烤的温某4站起来说“不要欺负小女孩”，两个人就这样你一句我一句顶嘴起来了，温某4用手指指着詹权光，詹权光用力推了温某4一下，温某4后退好几步，温某4生气了冲上打詹权光，两个人抱在一起；温某4比较壮比詹权光有力气，没有一下子把詹权光摔倒在地上，他们上去拉开两个人，两个一直要打，林某把詹权光拉出烧烤摊，张某2和陈某2两人拉着温某4留在烧烤摊里；林某拉着詹权光到外面马路旁边的石墩上坐着，过了一会儿张某2、陈某2和温某4出来了，詹权光和温某4又打起来，张某2、陈某2拉温某4往烧烤摊里面走，她和欧某1、林某在外面看着詹权光，想劝他回去睡觉；她看到詹权光到自己的摩托车去，又转身回来，她突然想到詹权光摩托车上有刀，对欧某1说“小红快点，小詹拿刀出来了，叫小温快点走”，她要拦着詹权光但是拦不住也不敢拦，她以为叫欧某1先进去通知温某4可能会跑了；她跟着詹权光后面进去往温某4走的方向走去，想不到在华美达大酒店背后快到五彩巷的咖啡厅旁边远远看到有人在那边，走近才看到温某4还在那里，陈某2抱着张某2站在旁边，温某4和詹权光扭打在一起，温某4用拳打脚踢和詹权光对打，詹权光有捅的动作，一下子温某4就倒在地上；这时她看到詹权光手里拿着一把刀，詹权光被陈某2和林某拉开，詹权光还想打，被林某拉着往外面的大马路走了；她打电话叫救护车，陈某2打电话报警，过了几分钟欧某1带着救护车进到小巷里来，医生经过抢救后说温某4已经死亡了；詹权光和温某4就是在微信群里互相说对方的坏话，不懂他们是否有矛盾，但是温某4就很爱闲事，酒一喝多，话又很多。 辨认笔录，证实孔某辨认出詹权光就是小詹，温某4就是小温；辨认出陈某2、欧某1、陈某3、张某2、林某；并辨认了监控截图中的人员情况。 12．证人欧某1的证言，证明孔某在微信里建立了一个“酒友群”，在群里她认识詹权光、温某4等人；2017年8月25日凌晨2时许她收到孔某在“酒友群”里的微信，叫她到包厢去喝酒，她就带着林某一起去，包厢里有孔某、陈某2、詹权光、温某4、张某2、陈某3等人，她和林某进去包厢还没喝酒，孔某就叫来欢唱的服务员把包厢里的酒寄存并带着温某4、陈某2先离开包厢，后林某去买了十瓶百威啤酒来继续喝；过了一会儿，孔某打电话来跟她解释说包厢里詹权光和温某4喝酒在斗酒就不想喝了，叫她去华美达大酒店背后吃烧烤，后她和林某、詹权光到烧烤摊，孔某、温某4、陈某2、张某2已经在吃烧烤了；张某2和孔某在喝可乐吹瓶，詹权光说要跟张某2啤酒吹瓶，两个人在大声骂来骂去，温某4站起来说“不要欺负小女孩”，两个人就这样你一句我一句顶嘴起来了，温某4用手指指着詹权光，詹权光用力推了温某4一下，温某4后退好几步，温某4生气了冲上打詹权光，两个人抱在一起，温某4是部队转业的人比较壮，詹权光比较瘦没有一下子被摔倒在地上，他们上去拉开二人，二人一直要打，林某把詹权光拉出烧烤摊到外面马路旁边的石墩上坐着，张某2和陈某2两人拉着温某4留在烧烤摊里；过了一会儿张某2、陈某2和温某4出来了，詹权光和温某4又打起来，张某2、陈某2拉温某4往烧烤摊里面去往五彩巷走，她和孔某、林某在外面看着詹权光，想劝他回去睡觉，突然孔某对她说“小红快点，小詹拿刀出来了，叫他们快点走”，她赶紧往温某4他们走的方向追去，在华美达大酒店背后快到五彩巷的咖啡厅旁边追到温某4和张某2、陈某2他们三人，叫温某4赶快跑，温某4听到反而停下脚步，她回头一看，詹权光已经走到面前，她张开手臂拦在他们两个人的中间，后转身抱住温某4，叫他不要打架，赶紧离开；温某4推开她上去跟詹权光打，她再过去要拦住他们两个人打架，温某4拳打脚踢，他们扭打在一起，她被推倒在地上，等她从地上爬起来时看到温某4倒在地上，詹权光手里拿着一把刀，被陈某2和林某拉开，詹权光还想打，被林某拉着往外面的大马路走了，孔某打电话叫救护车，陈某2打电话报警，她往外面的大马路来等救护车，救护车来了她带着救护车进来，医生经过抢救后说温某4已经死亡；詹权光和温某4就是在微信群里互相说对方的坏话，不懂他们有没有经济纠纷；詹权光有捅的动作，温某4没有流出血，但肠子露出来。 辨认笔录，欧某1辨认出詹权光就是小詹、温某4就是小温；辨认出林某、陈某2、陈某3、孔某；辨认了监控截图中的人员情况；公安机关将从闽F×××××摩托车上提取的水果刀放入一组匕首照片让欧某1辨认，其辨认出的其中一把较相似作案工具与提取的相符。 13．证人林某的证言，证实2017年8月24日他在梵克酒吧喝酒认识欧某1，次日凌晨2时许受欧某1邀请到KTV唱歌，包厢内人员均不认识，经辨认后才知道有孔某、温某4、陈某2、詹权光、张某2、陈某3；后来一起到楼下吃烧烤，他没注意温某4和詹权光因为什么吵起来，突然人倒在地上扭打在一起，他和陈某2把詹权光拉开，孔某、张某2、欧某1把温某4拉开，詹权光有说“干花某的事，就是我的事，我要揍死你”等话；詹权光挣脱开跑到一部摩托车边，手里拿了一个东西，冲往温某4，孔某大喊“小温快跑，他有刀”，詹权光打了温某4后，返回摩托车，他看到詹权光右手手里拿着一个刀柄，没有看到刀刃；詹权光把刀放回摩托车油箱边袋子，从袋子拿出两块布，把摩托车车牌套住，骑摩托车离开了。 辨认笔录，林某辨认出詹权光、温某4就是酒后发生吵架的两名男子，同时辨认出陈某2、张某2、孔某、欧某1、陈某3；辨认了监控截图中的人员情况。 14．证人张某2的证言，证实孔某在微信里建立了一个“酒友群”，群里AA制消费，她认识詹权光、温某4等人；2017年8月24日晚11点多，孔某在群里邀喝酒，后温某4、詹权光等人说要一起喝酒，温某4在微信里说要帮她出钱并载着孔某来接她，詹权光、陈某3和陈某2共6人在包厢喝酒；詹权光拿着一杯劲酒要跟她喝，她说啤酒可以烈酒不行，温某4站出来说帮她喝；到25日凌晨欧某1带着林某过来，孔某就叫服务员来买单把剩下的酒寄存并和温某4、陈某2先走了；她打电话问了孔某后也到华美达大酒店背后烧烤摊，在烧烤摊看到陈某2、温某4、孔某在吃烧烤，后欧某1、詹权光、林某也过来吃烧烤；她和孔某喝饮料吹瓶，詹权光说不行要喝酒吹瓶，温某4站起来说“我们来喝，不要欺负小妹妹”，詹权光说“鬼干到，今天晚上不干死你，我不是人”，詹权光和温某4两人发生口角，温某4用手指指着詹权光，詹权光用力推了温某4一下，温某4后退好几步，温某4被推后发怒冲上去抱打在一起，温某4把詹权光摔倒在地上，被大家拉开后两人还要打；詹权光被林某拉出烧烤摊，她和陈某2把温某4留在烧烤摊里面，陈某2去结账，结完账他们走出烧烤摊想送温某4回去睡觉，走到马路边看到詹权光还在那里，詹权光又骂温某4，温某4冲上去，两个人又打起来，她提出来往烧烤摊里面走想往另外一条路走送温某4回家睡觉；当三个人走到快和五彩巷会合拐角的一家咖啡厅旁边，欧某1跑进来说“花某叫我们赶紧带老温快走，小詹拿刀进来了”，温某4说看到詹权光喝酒这样子就很不舒服，欧某1催着温某4赶快走，詹权光气冲冲进来了，欧某1站在中间拦着他们两个人，温某4没有拿什么东西和詹权光打，没有打几下，她看到温某4突然倒在地上，詹权光还要上去打，被陈某2和林某拉开，后被林某劝着往外面的路口走了，她在地上抱着温某4的头部，看到温某4的肠子都流出来了，欧某1叫温某4不要睡，他们打电话给120急救，后警察和医生来了，医生抢救后说温某4已经死亡了。 辨认笔录，张某2辨认出詹权光就是小詹、温某4就是老温、陈某2就是小陈、欧某1就是红某、孔某就是花某、陈某3就是艳姐，辨认了监控截图中的人员情况。 15．证人陈某2证言，证实2017年8月25日凌晨0点左右，孔某在微信里叫他到包厢喝酒，叫他顺便买了5瓶125毫升劲酒过去，温某4、詹权光、孔某他们三个人喝劲酒；在喝酒的过程中，詹权光找张某2喝酒，张某2不跟詹权光喝，温某4站出来跟詹权光喝，他们两个人就这样斗酒起来了，喝啤酒吹瓶；后来欧某1和她的朋友林某来到包厢，他们看到温某4、詹权光在斗酒怕发生矛盾，孔某把酒寄存说不喝了，他和孔某、温某4先走，在包厢里还剩下欧某1、张某2、詹权光、陈某3、林某；从欢唱下来他们三个人去吃烧烤，过一会儿张某2、詹权光、欧某1和林某来烧烤摊一起吃烧烤，在吃的过程中，詹权光跟张某2不懂什么事情闹起来，詹权光把酒杯往桌子上摔，詹权光说“不服，不服来干啊”，詹权光冲过来要打张某2，他站起来拦住詹权光，坐着吃烧烤的温某4站起来用手指指着詹权光说不要欺负小女孩，这样两个吵起来，詹权光先动手推了温某4一下，温某4后退了好几步，温某4被推非常生气冲上去打詹权光，两个人抱在一起，温某4把詹权光摔倒在地上并压着詹权光，他们拉起詹权光和温某4，詹权光和温某4站起来后还是要打，林某拉着詹权光走出烧烤摊往外面的马路走，他和张某2拉着温某4在烧烤摊里；他结完账想带温某4出去让温某4回去睡觉，走到马路边詹权光看到温某4，骂温某4，温某4冲过去两个人又打起来，他和张某2拉着温某4往五彩巷里走，走到快到五彩巷里的一家咖啡厅旁边，欧某1跑进来对他们说“小詹拿刀进来，叫温某4赶紧跑”，温某4不走，欧某1催着温某4赶快走，詹权光气冲冲进来了，欧某1站在中间拦着他们两个人，被温某4推开，他们两个人就打起来了；温某4没有拿什么东西和詹权光打，他上去拦着詹权光，詹权光还要上去打，他拦住詹权光，这时他看到詹权光手里拿着一把刀，刀刃很亮，他劝詹权光不要这样，詹权光把刀刃折叠合上去，林某也在拦着，后被林某劝着往外面的路口走了，这时他看到温某4倒在地上，张某2在地上抱着温某4的头部，温某4的肠子都流出来，张某2大哭，欧某1叫一直叫温某4不要睡了，孔某就打120急救，他报110，后来警察和医生来了，经医生抢救说温某4已死亡；他有听说温某4在外面说詹权光在外面向别人借钱的事情，詹权光知道是温某4说的，詹权光就对温某4有意见。 辨认笔录，陈某2辨认出欧某1就是小红、林某就是小红的朋友、温某4就是小温、张某2就是小晨、詹权光就是小詹、孔某就是花某、陈某3就是艳艳，辨认了监控截图中的人员情况。 16．证人陈某3的证言，证实孔某、欧某1，陈某2是她家邻居，后孔某建立了一个“酒友群”，她在群里认识了詹权光、温某4、张某2；2017年8月24日晚11点多微信群约好喝酒，孔某安排詹权光骑摩托车来接她，温某4用小车载着孔某和张某2一起来，过了一会陈某2带劲酒过来；在喝酒的过程中她在玩手机，听到詹权光有说什么以后到幕尚酒吧玩钱要多带点，温某4和詹权光也没有发生矛盾；喝到已经25日凌晨2、3点钟了，欧某1带着一个男朋友过来，孔某就结账走了，欧某1就哭了，她劝到欧某1不再哭就先走了。 辨认笔录，陈某3辨认出孔某，辨认出詹权光就是小詹、温某4就是小温、欧某1就是红某、陈某2就是军魂、张某2就是小晨。 17．证人潘某、董某的证言，证实2017年8月25日凌晨3时许，他们二人下楼倒垃圾时看到一名穿粉色衣服的男子、一名穿黑色衣服的男子和几个女孩子在烧烤摊吃烧烤，不懂什么原因，这两名男子打起来，两个人拳打脚踢，黑衣男子比较壮，把粉衣男子打倒在地，后被人拉开；他们又上KTV拿垃圾下来倒时看到粉衣男子手里拿着一把刀从他旁边经过去追赶黑衣男子，旁边有女孩子喊“赶紧跑，有拿刀”，但黑衣男子不害怕反而迎上去和粉衣男子扭打在一起，旁边的人都在劝，有看到粉衣男子用捅的动作捅了过去，黑衣男子有做挡的动作；粉衣男子返回来经过他们旁边时还狠狠地瞪了他们一眼。 辨认笔录，董某辨认出詹权光就是粉衣男子，无法辨认温某4。 18证人张某6的证言，证实2017年8月25日凌晨3时50分许，他在载客，听到旁边有人在哭，他过去看到几个女孩子围着一个躺在地上的男的在哭，后警察和救护车来了；其中两个男的最先跑掉，一个骑黑色太子车往佳宝方向走，另一个男的坐出租车走。 19．证人廖某1的证言，证实2017年8月25日凌晨3点40分左右，他接到120指挥中心的指令在新罗区城华美达大酒店背后有一名男子受伤要出诊，他和护士陈晓囡出诊到现场，经诊断被害人已死亡，腹部见一长约8厘米挫裂伤口，部分肠管外露。 20．证人张某3、李某2的证言，分别证实新罗分局民警向提取欢唱大门口监控录像的时间比实际时间慢3分钟，华美达侧面通道监控录像的时间比实际时间快1分12秒。 21．证人詹和元的证言，证实他和詹权光是广东省饶某县老乡，2017年8月25日凌晨4时11分、14分、40分詹权光打了三个电话给他，因他在睡觉没接到，詹权光还发了一条短信给他，时间是4时14分，内容是“我在门口哥哥”。 辨认笔录，詹和元辨认出詹权光。 22．证人邱某、詹某1的证言，证实邱某于2011年4月25日将闽F×××××豪爵太子摩托车卖给詹某1，因詹某1非本地人、未办理暂住证，无法过户，但他们有签订转让合同；詹某1因涉嫌故意伤害2017年6月18日要去投案，就借给摩托车詹权光用。 23．被告人詹权光的供述和辩解，供认2017年初孔某建了一个“酒友群”，在群里喝酒、出去玩都是AA制，他加入这个群认识了温某4，几次出去喝酒、烧烤后和温某4熟悉了，孔某说温某4做人很差，叫他不要跟温某4一起玩，她说温某4说他到处借钱，他那时心里有点火就不爱理温某4；2017年8月24日晚22时许，孔某在群里说在KTV有寄存酒邀大家喝酒，男的出100元、女的出50元，孔某就安排他去接陈某3，叫温某4去接她自己；到KTV的时间是24时许，包厢里有他和温某4、陈某2、孔某、张某2、陈某3等人，陈某2带了5瓶劲酒，喝到25日凌晨3时许，欧某1带着她男朋友过来包厢喝酒，孔某看到欧某1带了不是群里的人来就不高兴，说酒寄存回家，孔某把酒寄存后就和温某4、陈某2先走了，包厢里剩下他和欧某1、欧某1男朋友、张某2、陈某3，欧某1男朋友有去买酒来喝，欧某1哭了说她带男朋友来，孔某就把酒寄存走了；他打电话问孔某在哪里，她说在楼下吃烧烤，陈某3先回去了，其他人就下楼一起吃烧烤；他酒喝多了，不懂什么事情和张某2发生口角，两人你一句我一句顶来顶去，温某4站起来骂了一句，拳头打到他鼻子，虽然没流血但很痛，其他人把他两个人拉开，他问温某4“小温，你什么意思？你这样是要打我是吧”，他想上去讲道理，几个人拉不住温某4，温某4冲过来踹了他一脚，他倒在地上，手肘和膝盖都有擦伤，他爬起来问温某4“你干嘛”，温某4说要干死他；他想到摩托车油箱皮套的袋子里有上次烧烤放的水果刀，就过去拿出水果刀，本来想吓唬一下温某4，他追了过去，有人喊“他有刀”，温某4转身冲过来把他踹倒在地，他爬起来右手握刀捅了温某4腹部一刀；他转身看到刀上有血，就把刀刃在裤子上擦了几下，放回摩托车油箱皮袋子里，从摩托车货架拿出两块布包住前后车牌，他骑摩托车往莲花山到租住的地方，拿了一套衣服和电脑、身份证骑着摩托车经浮蔡二村、陆地港（停车看到刀刃上还是有血就用面巾纸把刀刃包好，放回皮袋子）、坎市、抚市、下洋、大浦、上善回广东老家，在福建和广东交界处有停下来用矿泉水洗了刀刃，然后把刀放在摩托车货架上用毛巾塞住；他和温某4没什么矛盾，就是和张某2发生口角，温某4帮张某2来打他，他本来想吓唬温某4一下，因为温某4说要干死他，他想不是温某4死就是他死，他我就捅了温某4一刀，看到温某4捂住自己腹部，他知道捅人了就想赶紧跑，没打120；在他老家提取的闽F×××××摩托车是詹某1的，詹某1因为打架要去公安机关投案、没人骑就于2017年6月18日把车借给他；2017年8月25日晚11时许他在饶某老家出来的路上被公安机关抓获。 辨认笔录，辨认出案发当晚在场人员温某4、陈某2、陈某3、欧某1、孔某及张某2，指认了案发现场、停放摩托车地点，辨认了监控录像中的人员情况。 24．对被告人詹权光的讯问同步录音像说明书3份、辨认现场同步录音录像说明书1份、案发现场龙岩市新罗区中城华美达大酒店周围监控录像说明书1份及光盘6张，证实公安机关依法制作同步录音录像及调取相关监控录像的情况。 附带民事部分，被害人温某4、附带民事诉讼原告人温某2、温某3、温某1居住地为龙岩市新罗区，温某1生于2004年6月21日出生；附带民事诉讼原告人陈某11946年10月5日出生，居住地为龙岩市新罗区，陈某1共生有四子一女；2017年9月18日被告人詹权光父亲詹某4向被害人家属支付丧葬费人民币27000元。上述事实有户口本、身份证、结婚证复印件、新罗区大池镇南燕村委会、龙门镇龙门村委会证明、龙岩市城市管理执法局行政处罚决定书、国网龙岩供电公司历月电费明细、收条、詹某5华台球馆证明及员工工资表等证据证实。 上述证据均经庭审举证、质证，证据的取得与来源合法，内容客观真实，能相互印证证明本案的事实，本院予以确认。 ","cpfxgc":"本院认为，被告人詹权光故意伤害他人身体，致一人死亡、一人轻伤、两人轻微伤，其行为构成故意伤害罪。公诉机关指控的事实和罪名成立。第一起案件中，被告人詹权光等人与被害方均持工具互殴，不存在正当防卫的情形，辩护人关于詹权光在该起犯罪中属于正当防卫不负刑事责任的辩护意见与事实不符。第二起案件中，被告人詹权光经人劝解后返回其停放摩托车处取刀追向被害人，后持刀捅刺被害人温某4，不足以认定被害人有明显过错。辩护人关于被害人对最终后果有不可推卸责任的辩护意见不能成立。被告人詹权光归案后如实供述自己罪行，当庭自愿认罪，依法可从轻处罚；被告人家属部分赔偿被害人家属损失，可酌情从轻处罚；辩护人的相关辩护意见成立，予以采纳。被告人詹权光的犯罪行为造成被害人家属经济损失应依法赔偿。根据附带民事诉讼原告人提供的证据可以认定被害人温某4及附带民事诉讼原告人温某1长期居住地为城镇，可按城镇标准计算赔偿款项；附带民事诉讼原告人陈某1为农村居民，应按农村居民标准计算赔偿款项。附带民事诉讼原告人温某2、温某3、温某1、陈某1诉请死亡赔偿金720286元、丧葬费31569元、被抚养人温某1的生活费60429.96元、被抚养人陈某1的生活费25821.6元均符合相关赔偿标准，予以支持；附带民事诉讼原告人诉请处理事故的误工、交通及伙食费偏高且未提供依据，酌情支持5000元；诉请的精神抚慰金不属于刑事附带民事诉讼的受案范围，不予支持。综上，附带民事诉讼原告人的经济损失总计人民币838106.56元，扣除被告人家属已付27000元，被告人詹权光还应支付附带民事诉讼原告人人民币811106.56元。依照《中华人民共和国刑法》第二百三十四条、第六十一条、第二十五条第一款、第六十七条第三款、第五十七第一款、第三十六条第一款、第六十四条，《中华人民共和国侵权责任法》第十六条和《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第二十七条、第二十八条、第二十九条的规定，判决如下：","pjjg":" 一、被告人詹权光犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 二、被告人詹权光应赔偿附带民事诉讼原告人温某2、温某3、温某1、陈某1的经济损失人民币838106.56元，扣除被告人家属已付人民币27000元，还应支付人民币811106.56元（限判决生效之日起二个月内付清）。 三、随案移送的手机一部、水果刀一把、拖鞋一双属物证，予以没收，随案存查。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省龙岩市中级人民法院 刑事附带民事判决书 （2017）闽08刑初59号 公诉机关福建省龙岩市人民检察院。 附带民事诉讼原告人温某2，女，1973年3月11日出生，汉族，住龙岩市新罗区，系被害人温某4之妻。 附带民事诉讼原告人温某3，女，1996年10月8日出生，汉族，住龙岩市新罗区，系被害人温某4之女。 附带民事诉讼原告人温某1，女，2004年6月21日出生，汉族，住龙岩市新罗区，系被害人温某4之女。 法定代理人温某2，系温某1之母。 附带民事诉讼原告人陈某1，女，1946年10月5日出生，汉族，住龙岩市新罗区，系被害人温某4之母。 诉讼代理人陈江华，福建紫杉律师事务所律师。 被告人詹权光，男，1985年11月7日出生，汉族，初中文化程度，无职业，出生地广东省饶平县，户籍所在地广东省饶平县，租住地福建省龙岩市新罗区。因涉嫌故意伤害罪，于2017年8月26日被刑事拘留，同年9月2日被执行逮捕。现羁押于龙岩市看守所。 指定辩护人施丽仙，福建诺佳律师事务所律师。 福建省龙岩市人民检察院以岩检公诉刑诉﹝2017﹞63号起诉书指控被告人詹权光犯故意伤害罪，于2017年12月1日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人温某2、温某3、温某1、陈某1向本院提起附带民事诉讼。本院受理后，由审判员谢林昌担任审判长，与审判员曾某、刘某1以及人民陪审员廖某2、章某依法组成合议庭，于2018年1月30日公开开庭进行了合并审理。依照《全国人民代表大会常务委员会关于授权在部分地区开展人民陪审员制度改革试点工作的决定》的规定，人民陪审员全程参与庭审及合议庭评议，并就案件事实认定问题独立发表意见并进行表决，对法律适用问题发表意见但不参与表决。福建省龙岩市人民检察院指派检察员李某1出庭支持公诉，附带民事诉讼原告人温某2、温某3及其诉讼代理人陈江华，被告人詹权光及其指定辩护人施丽仙等到庭参加诉讼。现已审理终结。 福建省龙岩市人民检察院指控： （一）2016年12月1日23时许，被告人詹权光受詹某1（另案处理）邀约，伙同詹某2、詹某3等人（均另案处理）至龙岩市新罗区某铁厂附近一食杂店与店主谢某理论摆放游戏机一事，詹某1与谢某因此发生争吵。因理论无果，被告人詹权光及詹某1、詹某2、詹某3等人驾车离开。后被害人张某1提、郭某1、官某某、兰某驾车将被告人詹权光等人乘坐的车辆逼停，双方引发冲突、互殴，詹某3逃离现场并报警。互殴过程中，被告人詹权光伙同詹某1、詹某2等人将被害人张某1提、郭某1、官某某打伤。经龙岩市公安局新罗分局法医鉴定，被害人官某某的损伤程度属轻伤二级，被害人郭某1、张某1提的损伤程度均属轻微伤。 另查明，被害人官良金、郭某1、张某1提于2017年6月17日收到詹某1、詹某2支付的赔偿款6万元，并对詹某1、詹某2的行为表示谅解。 指控上述事实的证据：1．被告人詹权光的户籍证明、前科证明、和解协议、收条等书证；2．证人谢某、詹某1、詹某2、詹某3等人的证言；3．被害人郭某1、官某某、张某1提的陈述；4．被告人詹权光的供述与辩解；5．龙岩市公安局新罗分局物证鉴定室出具的法医学人体损伤程度鉴定书；6．被告人詹权光、证人谢某、詹某2、被害人郭某1等人所作的辨认笔录。 （二）2017年初，孔某组建名为“酒友群”的微信群聊平台，不定期组织群内人员聚餐、喝酒、烧烤等活动。被告人詹权光与被害人温某4通过该群认识，后因为微信聊天问题产生过一些言语上的不合。2017年8月24日晚，孔某通过“酒友群”召集群成员至龙岩市新罗区某KTV包厢唱歌、喝酒，被告人詹权光、被害人温某4以及群成员陈某2、张某2、欧某1、陈某3等人到场参加。在包厢喝酒期间，被告人詹权光与被害人温某4就开始斗酒。至2017年8月25日凌晨3时许，被告人詹权光、被害人温某4以及孔某、陈某2、张某2等人又到华美达大酒店背后烧烤摊喝酒。期间，被告人詹权光又因喝酒问题与被害人温某4发生口角，双方进而扭打在一起，后被在场其他人员拉开，但双方仍不依不饶。此时，被告人詹权光返回其停放摩托车处，从摩托车货架上拿出一把折叠刀，径直走向被害人温某4，双方再次发生扭打。在扭打过程中，被告人詹权光用折叠刀捅刺被害人温某4腹部一刀，被害人温某4随即倒地。被告人詹权光被在场其他人员拉开后，驾驶闽F×××××摩托车逃离现场并连夜逃回广东省饶某县老家。经龙岩市公安局物证鉴定所鉴定，被害人温某4系被锐器作用左下腹部致其腹主动脉破裂大出血死亡。 2017年8月25日案发当晚，公安机关在广东省饶平县一桥头抓获被告人詹权光。2017年9月18日，被告人詹权光的父亲詹某4向被害人温某4的家属支付丧葬费人民币27000元。 指控上述事实的证据：1．拖鞋、手机等物证；2．到案经过、通话记录、转让合同等书证；3．证人孔某、欧某1、陈某2等人的证言：4．被告人詹权光的供述与辩解；5．龙岩市公安局物证鉴定所出具的法庭科学DNA鉴定书等鉴定意见；6．龙岩市公安局新罗分局制作的现场勘验、检查笔录及现场照片，被告人詹权光、证人孔某、欧某1等人所作的辨认笔录；7．讯问同步录音录像、监控录像等视听资料。 公诉机关指控认为，被告人詹权光故意伤害他人身体，致一人死亡、一人轻伤、两人轻微伤，其行为触犯了《中华人民共和国刑法》第二十五条第一款、第二百三十四条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。 附带民事诉讼原告人温某2、温某3、温某1、陈某1的诉讼请求及诉讼代理人陈江华的代理意见：判令被告人詹权光赔偿附带民事诉讼原告人经济损失1048106.56元（其中死亡赔偿金720286元、丧葬费31569元、被抚养人温某1的生活费60429.96元、被抚养人陈某1的生活费25821.6元、处理事故的误工、交通及伙食费10000元、精神抚慰金200000元）。 被告人詹权光在法庭上辩称，故意伤害第二起双方都喝了很多酒，他与小女孩斗嘴，温某4帮小女孩出头先打他，他打不过温某4才拿刀出来吓唬温某4，不小心捅到温某4身体，请求法院从轻处罚。 指定辩护人施丽仙的辩护意见：1、第一起案件中被告人詹权光没有伤害被害人的故意，系在受到不法侵害进行自我防卫才从地上随手捡起木棍进行反击，没有超过必要的限度，属于正当防卫，不负刑事责任；2、第二起案件中，被害人温某4对引发矛盾、矛盾激化及产生最终后果具有不可推卸的责任，詹权光能如实供述自己罪行，没有前科，当庭自愿认罪，已赔偿被害人家属丧葬费27000元，可依法、酌情对詹权光从轻处罚。 经审理查明： （一）2016年12月1日23时许，被告人詹权光受詹某1（另案处理）邀约，伙同詹某2、詹某3等人（均另案处理）至龙岩市新罗区某铁厂附近一食杂店与店主谢某理论摆放游戏机一事，詹某1与谢某因此发生争吵。因理论无果，被告人詹权光及詹某1、詹某2、詹某3等人驾车离开。后被害人张某1提、郭某1、官某某、兰某驾车将被告人詹权光等人乘坐的车辆逼停，双方引发冲突、互殴，詹某3逃离现场并报警。互殴过程中，被告人詹权光伙同詹某1、詹某2等人将被害人张某1提、郭某1、官某某打伤。经龙岩市公安局新罗分局法医鉴定，被害人官某某的损伤程度属轻伤二级，被害人郭某1、张某1提的损伤程度均属轻微伤。 另查明，被害人宫某、郭某1、张某1提于2017年6月17日收到詹某1、詹某2支付的赔偿款6万元，并对詹某1、詹某2等人的行为表示谅解。 上述事实有下列证据证实： 1受案登记表、立案决定书、批准逮捕决定书、逮捕证、破案经过、出警经过，证实公安机关对官某某被故意伤害一案受案、立案、破案及对同案詹某1省逮捕等情况。 2．被害郭某1君的陈述，证实2016年12月1日晚11时许，他在龙岩市新罗区某某食杂店隔壁睡觉，听见他老婆在和别人吵架，他走过去看到她和一个外号叫陈某5生”（也有人叫他“光头”）的人吵架，他走过去问陈某5生”什么事，陈某5生”没理他又跟他老婆吵，旁边一个陌生人走过来拉陈某5生”，叫陈某5生”不要吵了，并把陈某5生”拉上一辆小货车就走了；他想找他们问清楚到底什么事，于是叫上官某某兰某勇张某1作提开车去追他们；大概追了十多分钟在某铁厂对面路口把对方拦下，车上下来四个男子，两个拿棍子，两个拿一米多长的柴刀，朝他们砍来，他的手臂和肩膀被人用棍子敲了好几下，陈某5生”也冲过来要用棍子打他，被他一把推倒在地，倒地后陈某5生”用棍子在他身上一阵乱打，旁边有一个比较高的男子拿着柴刀砍他，他的左大腿和腹部被各砍一刀；他赶紧拿出装在口袋里的铁链用力甩，把他们赶开，不知道有没有甩到，对方没有再继续打了，站了一会就往旁边的山上跑了；过了不久他的朋友和警察都到了现场，把他们送医院了，他的头部、左手手臂、肩膀都有受伤，左大腿、腹部被砍了一刀，右侧大腿还有一个伤口张某1作提手掌被砍伤，官良金头上被刀砍；当时天比较黑，对方四个人，他只看到陈某5生”和一个身高大概173厘米的中等身材的男子，另外两个没看清楚；他和谢某娜在新罗区经营食杂店，当时就是想讲清楚店铺不让他们放游戏机为什么要威胁他老婆。 辨认笔录，辨认詹某1省就是陈某5生”，无法辨詹某2县。 3被害人官某某的陈述，证实2016年12月1日晚上23时30分许，他在龙岩市新罗区曹溪街道马坑村马坑铁厂对面路口被人砍伤；当天下午16时30分许，他在龙岩市新罗区一杂货店坐，店里来了一个光头男子和一个陌生女子，光头男子跟杂货店老板说要在店里摆游戏机，老板不让，光头男子就拿出一把柴刀威胁老板说要让她这个店铺开不下去，然后带着那个女子走了；到了晚上11时许，他在房间准备睡觉，张某1提叫他起来说有人来闹事，对方已经开车走了，他就跟着张某1提、郭某1、兰某四个人开着小车去追，追到铁厂对面路口时，他们把对方的小货车截停下来；四个男子都拿着一米多长的柴刀下车，柴刀前半截是木棍，尾部是铁质刀具，对方看到他们下车就拿刀朝他们砍过来，他一直躲，但是头部还有右手手臂还是被对方砍伤，流了很多血，背部不懂被什么打伤，他头晕晕的就不知道后来发生的事情了，等他清醒过来的时候已经在医院了；他没有还手，张某1提手掌被砍伤、郭某1也住院，他们和兰某是否还手他不清楚，他只知道其中一个光头是下午到杂货店威胁店主的男子，身高165厘米，大约40多岁，另外三个人他没看清楚。 辨认笔录，辨认出詹某1就是光头男子。 5被害人张某1提的陈述，证实2016年12月1日晚11时许，他在龙岩市新罗区一食杂店旁睡觉，听到有人叫他说有三四个人进来闹事，他刚出来就看到那四个人坐一辆小货车跑了；他就开他的闽F×××××带着郭某1、官某某、兰某三个人往山下追，大概追了十分钟在马坑铁厂对面路口碰到对方，他开车往小货车靠把它逼停；他们四个人下车，看到对方拿着一米多的柴刀也下车了，朝他们砍过来，他一边躲闪一边想办法还手，他右手手掌被砍了一刀，郭某1和官某某也被对方砍伤了，兰某从旁边捡了一根棍子把对方几个人赶到一边，他就急忙打电话叫人下来，对方看他打电话叫人就急忙往山上跑了；郭某1胸部、头部和大腿被对方砍伤，官某某的头部和右手也被砍伤，兰某没有受伤；对方想在他们杂货店里摆游戏机，他们不让，对方就威胁他们，他们去找对方理论；对方还有一个开车的老头子在打起来的时候就跑了没有参与打架，其中一个外号叫“光头”，电话号码是139××××2108，还有一个外号叫“小鬼”，听说两人都是广东饶某人，另外两个人没什么印象；对方用刀砍他的时候他有用拳头还手，打了“光头”的脸几下，当时很黑很乱，他们三个有没有还手他不清楚，对方有没有人受伤他不清楚。 辨认笔录，辨认出詹某1就是“光头”。 5证人谢某的证言，证实2016年12月1日下午15时许，她接到她母亲谢某某的电话说有人在她开的杂货店闹事，光头男子想要在店里摆游戏机；因为这个事，光头男子已经来店里找过她很多次，他说他叫“陈某5”，她就打电话问他为什么要来闹事，他说如果不让他摆游戏机，他就要打她，还让她在曹溪街上等他；到了16时许，“陈某5”说他到女子医院门口了，他和一个女的在等她，她和他谈了一会，表示不会让他在店里摆游戏机，他很生气，拿出一把大概40厘米的柴刀在她面前比划，说要砍死她；过了一会儿又来了两个男子，其中一个外号叫“小鬼”，“小鬼”也拿出一把长约一米的柴刀，在她面前挥来挥去，一直威胁要砍她，争吵一会后她就坐车回太保林了；到了22时50分许，“陈某5”带着四个人开一辆小货车来到太保林，“陈某5”和一个男子下车到她店里，她跟他吵了几句，他威胁她说：“我不会放过你的，你不要出来龙岩，出来一次我砍你一次”；她老公郭某1听到争吵声也出来了，另外一名男子过来拉“陈某5”，叫他不要再吵了，把他拉上车后走了；郭某1就带着官某某、张某1提、兰某开车追了出去，想要讲清楚不让他放游戏机和为什么要威胁她的事，他们开的是张某1提的车，车牌号是闽F×××××；大概过了半小时，她打电话问张某1提在哪里，张某1提说他们几个人在钢铁厂对面路口被人砍伤了，她就赶紧叫了几个人下去，看到警察来了，郭某1、官某某和张某1提都受了伤，他们就送医院了；“陈某5”的真名她不懂，广东人，光头，他一直用139××××2108这个号码联系她，她还认识一个叫“小鬼”的，身材偏瘦，大概165厘米，短发。 辨认笔录，辨认出詹某1就是“陈某5”。 7．证人兰某的证言，证实2016年12月1日晚上11时他在龙岩市新罗区一杂货店边上的房内准备睡觉，听到张某1提叫他说有人来打架，他起来的时候对方已经走了；张某1提开车带着他和官某某、郭某1往山下追，到了23时20分许，他们追到了马坑铁厂对面的路口，把对方的小货车逼停；车一停对方车上下来了四个男子，两个人拿着一米多长的柴刀，手柄是木棍，尾部是铁质刀具，还有两个人拿着棍子，看到他们下车就冲过来砍他们，他看到后赶紧躲到一边，张某1、官某某、郭某1三个人躲闪不及，被他们追着砍；打了一会儿对方四个人往旁边山上跑了，他发现张某1提、官某某和郭某1都受伤了，张某1手掌被砍伤，官某某头部和手臂有受伤，郭某1大腿和腹部有受伤，他没看到他们还手；没过了一会儿警察到了，他们就赶紧送人去医院。 8．证人詹某1的证言，证实2016年12月1日晚，他有叫詹某2、“胖子”、“小光头”，还有一个开车的詹某3到一食杂店把游戏机拉回来，老板娘不同意，他就和老板娘吵架，后詹某2把他拉上车就走了；他们往市区方向走，被一部灰色宝骏车追上，撞了他们货车驾驶室这边门把车截停，对方下来五名男子，他们也下车，他和“胖子”“小光头”三个人都拿着锄头柄样子的木棍和对方五个人相互殴打，3根木棍是“小光头”在去的路边捡的，因为他跟“小光头”说下午在女子医院被打，所以要在去的半路捡木棍预防打架；詹某2因为工具不够没有拿工具，不知道站在哪里，詹某3是个老头跑到路边躲着报警，没有打架。 9．证人詹某2的证言，证实2016年12月1日22时左右，他在曹溪一老乡店铺泡茶，当时和他一起泡茶的有詹权光和一个胖胖的老乡，堂哥詹某1坐着他老乡开的货车来，詹某1说对他们说去帮忙搬一下东西，当时也不懂得去搬什么东西，是堂哥叫的他不好意思不去；他和詹权光、胖子一起上车，车是往适中方向去的，到达一个矿区的店铺，詹某1自己进去店铺，他们都在车上等；他在车上听到詹某1和店铺里的人吵架的声音就下车到店铺里拉着詹某1出来，叫詹某1不要吵架，和詹某1一起上车，开车一起离开那个店铺往市区方向走；走了20分钟左右，有一部小车追上来，把他们的车拦停下来，对方车上下来了四五个人，他们手里有拿着铁链子、木棍等东西，当时他感到很害怕，下车后他有被对方的铁链子打到背后，他在路边检了一根木棍转身就跑，具体詹权光、詹某1、胖胖的老乡怎么跟对方打的他没有看到，后面他和詹某1、詹权光、胖胖的老乡一起拦了一部出租车回龙岩市区。 辨认笔录，辨认出詹权光、詹某1。 11．证人詹某3的证言，证实2016年12月1日22时许，他在龙岩市新罗区某村一组53号的家中，听见楼下有人喊他，他就下楼看到两个广东饶平的老乡带着两个不认识的男子来找他说用两百块钱雇他到一煤矿那边；到了后他们下车到一个食杂店和里面的人不知道说什么，说了一会他们就吵了起来，他看他们吵得挺凶，就叫他老乡先走，他开车载他们四个人离开；快到铁厂对面路口时，有一辆小车（闽F×××××）追了上来，朝他车挤过来把他截停，上面下来四五个男子，他车上的四个人也下车了，然后他听到后面有哐哐哐的声音，好像打了起来，他就赶紧下车跑到有点远的大马路外面报警了；站到马路边的时候他又看到外面有两辆车进去，过了不久警察来了，他就跟着警察走到案发现场发现有人受伤了，叫他来那个老乡和他们的两个朋友跑了。 12．龙岩市公安局新罗分局物证鉴定室（新）公（法医）鉴（伤检）字［2016］1024、1025、1005号法医学人体损伤程度鉴定书，证实被害人官某某的损伤程度属轻伤二级，被害人郭某1、张某1提的损伤程度属轻微伤。 13．和解协议、刑事谅解书和收条，证实被害人宫某、郭某1、张某1提与詹某1、詹某2等人于2017年6月17日达成和解协议后收到詹某1、詹某2支付的赔偿款6万元，并对詹某1、詹某2等人的行为表示谅解。 14．被告人詹权光的供述和辩解，供认2016年12月1日21时许，他在新罗区一个老乡开的店铺里和“石斑”（刘某2）一起坐着泡茶聊天，聊到22时许，詹某1自己一个人过来叫他和“石斑”两个人一起去太保林的一个食杂店里把“老虎机”搬回来，当时一起去的还有詹某2，还雇了一个老乡詹某3开车拉；五个人到太保林那个食杂店后，四个人在车上等，詹某1一个人去店铺，詹某1在店铺门口和老板娘吵了起来，吵了两三分钟詹某2就下车去叫詹某1回来“老虎机”不要了，五个人就坐车走了；当时车子是往市区方向开的，开了五六公里左右，他听到后面有一辆车一直鸣喇叭，詹某3开得比较慢被这辆车追上来，这辆车就撞詹某3的车把车逼停，詹某1一个人下车去看什么情况，没想到那辆车上就跳下来五个人；他们叫詹某3先离开去报警，詹某1、詹某2、刘某2从他们车上拿来木棍跟对方打，他过去想劝詹某1不要和对方打架，他一过去就被对方铁链打到头顶，他头部流血了，他就拿着木棍和对方打起来，他们打了几分钟，可能打架打累了，就停下来；他被对方一个人拉住了，不让他走，詹某1、詹某2、刘某2三个人过来把那个人推开，他就和詹某1、詹某2、刘某2四个人一起跑了；他以前和詹某1一起在一家店铺放过老虎机。 辨认笔录，辨认出詹某1、詹某2、刘某2。 15．龙岩市新罗区人民法院（2017）闽0802刑初947号刑事判决书，证实同案人詹某1因本起案件被判处有期徒刑七个月。 （二）2017年初，孔某组建名为“酒友群”的微信群聊平台，不定期组织群内人员聚餐、喝酒、烧烤等活动。被告人詹权光与被害人温某4（殁年45岁）通过该群认识，后因为微信聊天问题产生过一些言语上的不合。2017年8月24日晚，孔某通过“酒友群”召集群成员至龙岩市新罗区一KTV包厢唱歌、喝酒，被告人詹权光、被害人温某4以及群成员陈某2、张某2、欧某1、陈某3等人到场参加。在包厢喝酒期间，被告人詹权光与被害人温某4就开始斗酒。至2017年8月25日凌晨3时许，被告人詹权光、被害人温某4以及孔某、陈某2、张某2等人又到华美达大酒店背后烧烤摊喝酒。期间，被告人詹权光又因喝酒问题与被害人温某4发生口角，进而扭打在一起，后被在场其他人员拉开，但双方仍不依不饶。此时，被告人詹权光返回其停放摩托车处，从摩托车货架上拿出一把水果刀，径直走向被害人温某4，双方再次发生扭打。在扭打过程中，被告人詹权光用水果刀捅刺被害人温某4腹部一刀，被害人温某4随即倒地。被告人詹权光被在场其他人员拉开后，驾驶闽F×××××摩托车逃离现场并连夜逃回广东省饶某县老家。经龙岩市公安局物证鉴定所鉴定，被害人温某4系被锐器作用左下腹部致其腹主动脉破裂大出血死亡。 2017年8月25日案发当晚，公安机关在广东省饶平县一桥头抓获被告人詹权光。2017年9月18日，被告人詹权光的父亲詹某4向被害人温某4的家属支付丧葬费人民币27000元。 上述事实有下列证据证实： 1．龙岩市公安局110接警单、受案登记表、立案决定书、破案经过，证实温某4被故意伤害致死一案，由陈某2（189××××0002）于2017年8月25日报警，龙岩市公安局新罗分局同日立案侦查，立即组成专案组，全力开展侦查工作，于当日在广东境内抓获被告人詹权光。 2．手机一部、水果刀一把、拖鞋一双及提取笔录、扣押清单，证实现场勘验时提取被害人手机一部，民警在抓获詹权光时提取、扣押闽F×××××摩托车一部、摩托车上的一把水果刀及詹权光穿的拖鞋一双（其中摩托车已返还车主）。 3．户籍证明、前科证明、抓获经过、拘留证、逮捕证，证实被告人詹权光出生时间、住址、无前科及被抓获、被采取强制措施的情况。 4．调取证据通知书及机主信息、通话记录，证实135××××4558的机主为温某4，135××××9935的机主为王某某（福建永定某组1号），实际使用人詹权光，前述二号码于2017年8月18日至8月25日的通话情况。 5．被告人詹权光检查笔录及照片，证实詹权光到案后自述其左颧弓部肿胀压痛，民警于2017年8月26日对詹权光进行身体检查、拍照，左颧弓部外观无特殊，右肘部背侧检见表皮剥脱一处，大小2.0cm×1.5cm，左膝下检见表皮剥脱一处，大小6.0cm×0.5cm；余未见明显损伤。 6．收条复印件一份，证实死者温某4女儿出具收条，2017年9月18日收到被告人詹权光的父亲詹某4支付的丧葬费27000元。 7．转让合同复印件一份，证实邱某于2011月4月25日将闽F×××××摩托车转让给詹某1。 8．现场勘验检查工作记录、现场照片，证实新罗分局民警于2017年8月25日对温某4被故意伤害致死一案现场进行勘验、检查，提取尸体东侧地面血迹三处，提取死者尸体裤子口袋内手机一部。 9．龙岩市公安局物证鉴定所岩公鉴（2017）1093法庭科学DNA鉴定书，证实送检的KTV后门地板上血迹1、3为被害人温某4所留的可能性是其他无关个体所留的可能性的5.73×1020倍；送检的闽F×××××摩托车前车牌套表面附着物为被告人詹权光所留的可能性是其他无关个体所留可能性的1.06×1021倍；送检的被害人温某4右手4枚指甲末端擦拭物检出混合基因型，不排除为被害人温某4、被告人詹权光所留。 10．龙岩市公安局物证鉴定所岩公鉴（2017）1026鉴定书，经鉴定认为温某4系锐器作用左下腹部致其腹主动脉破裂大出血而死亡。 11．证人孔某的证言，证实2017年8月25日凌晨，她建的“酒友群”AA制去KTV，詹权光要和陈某3敬酒，陈某3说要等一下，温某4就站起来替陈某3喝了，詹权光就很不高兴，后来詹权光和温某4有点在拼酒；到凌晨2点左右，她和陈某2、温某4先走了，在包厢里还剩下欧某1、张某2、詹权光、陈某3还有欧某1的朋友，他们三个楼下吃烧烤，她打电话叫欧某1下楼来吃，并说因为温某4和詹权光在包厢里喝酒时有矛盾在拼酒、怕有事情发生才先走；欧某1和林某、詹权光、张某2到烧烤摊来，张某2跟她说“花某敢不敢吹可乐？”她说“敢啊，怎么不敢呢？”詹权光说“你凭什么和我姐喝可乐？”她和张某2吹一瓶可乐，詹权光说要跟张某2啤酒吹瓶，两个人在大声的骂来骂去，坐在旁边吃烧烤的温某4站起来说“不要欺负小女孩”，两个人就这样你一句我一句顶嘴起来了，温某4用手指指着詹权光，詹权光用力推了温某4一下，温某4后退好几步，温某4生气了冲上打詹权光，两个人抱在一起；温某4比较壮比詹权光有力气，没有一下子把詹权光摔倒在地上，他们上去拉开两个人，两个一直要打，林某把詹权光拉出烧烤摊，张某2和陈某2两人拉着温某4留在烧烤摊里；林某拉着詹权光到外面马路旁边的石墩上坐着，过了一会儿张某2、陈某2和温某4出来了，詹权光和温某4又打起来，张某2、陈某2拉温某4往烧烤摊里面走，她和欧某1、林某在外面看着詹权光，想劝他回去睡觉；她看到詹权光到自己的摩托车去，又转身回来，她突然想到詹权光摩托车上有刀，对欧某1说“小红快点，小詹拿刀出来了，叫小温快点走”，她要拦着詹权光但是拦不住也不敢拦，她以为叫欧某1先进去通知温某4可能会跑了；她跟着詹权光后面进去往温某4走的方向走去，想不到在华美达大酒店背后快到五彩巷的咖啡厅旁边远远看到有人在那边，走近才看到温某4还在那里，陈某2抱着张某2站在旁边，温某4和詹权光扭打在一起，温某4用拳打脚踢和詹权光对打，詹权光有捅的动作，一下子温某4就倒在地上；这时她看到詹权光手里拿着一把刀，詹权光被陈某2和林某拉开，詹权光还想打，被林某拉着往外面的大马路走了；她打电话叫救护车，陈某2打电话报警，过了几分钟欧某1带着救护车进到小巷里来，医生经过抢救后说温某4已经死亡了；詹权光和温某4就是在微信群里互相说对方的坏话，不懂他们是否有矛盾，但是温某4就很爱闲事，酒一喝多，话又很多。 辨认笔录，证实孔某辨认出詹权光就是小詹，温某4就是小温；辨认出陈某2、欧某1、陈某3、张某2、林某；并辨认了监控截图中的人员情况。 12．证人欧某1的证言，证明孔某在微信里建立了一个“酒友群”，在群里她认识詹权光、温某4等人；2017年8月25日凌晨2时许她收到孔某在“酒友群”里的微信，叫她到包厢去喝酒，她就带着林某一起去，包厢里有孔某、陈某2、詹权光、温某4、张某2、陈某3等人，她和林某进去包厢还没喝酒，孔某就叫来欢唱的服务员把包厢里的酒寄存并带着温某4、陈某2先离开包厢，后林某去买了十瓶百威啤酒来继续喝；过了一会儿，孔某打电话来跟她解释说包厢里詹权光和温某4喝酒在斗酒就不想喝了，叫她去华美达大酒店背后吃烧烤，后她和林某、詹权光到烧烤摊，孔某、温某4、陈某2、张某2已经在吃烧烤了；张某2和孔某在喝可乐吹瓶，詹权光说要跟张某2啤酒吹瓶，两个人在大声骂来骂去，温某4站起来说“不要欺负小女孩”，两个人就这样你一句我一句顶嘴起来了，温某4用手指指着詹权光，詹权光用力推了温某4一下，温某4后退好几步，温某4生气了冲上打詹权光，两个人抱在一起，温某4是部队转业的人比较壮，詹权光比较瘦没有一下子被摔倒在地上，他们上去拉开二人，二人一直要打，林某把詹权光拉出烧烤摊到外面马路旁边的石墩上坐着，张某2和陈某2两人拉着温某4留在烧烤摊里；过了一会儿张某2、陈某2和温某4出来了，詹权光和温某4又打起来，张某2、陈某2拉温某4往烧烤摊里面去往五彩巷走，她和孔某、林某在外面看着詹权光，想劝他回去睡觉，突然孔某对她说“小红快点，小詹拿刀出来了，叫他们快点走”，她赶紧往温某4他们走的方向追去，在华美达大酒店背后快到五彩巷的咖啡厅旁边追到温某4和张某2、陈某2他们三人，叫温某4赶快跑，温某4听到反而停下脚步，她回头一看，詹权光已经走到面前，她张开手臂拦在他们两个人的中间，后转身抱住温某4，叫他不要打架，赶紧离开；温某4推开她上去跟詹权光打，她再过去要拦住他们两个人打架，温某4拳打脚踢，他们扭打在一起，她被推倒在地上，等她从地上爬起来时看到温某4倒在地上，詹权光手里拿着一把刀，被陈某2和林某拉开，詹权光还想打，被林某拉着往外面的大马路走了，孔某打电话叫救护车，陈某2打电话报警，她往外面的大马路来等救护车，救护车来了她带着救护车进来，医生经过抢救后说温某4已经死亡；詹权光和温某4就是在微信群里互相说对方的坏话，不懂他们有没有经济纠纷；詹权光有捅的动作，温某4没有流出血，但肠子露出来。 辨认笔录，欧某1辨认出詹权光就是小詹、温某4就是小温；辨认出林某、陈某2、陈某3、孔某；辨认了监控截图中的人员情况；公安机关将从闽F×××××摩托车上提取的水果刀放入一组匕首照片让欧某1辨认，其辨认出的其中一把较相似作案工具与提取的相符。 13．证人林某的证言，证实2017年8月24日他在梵克酒吧喝酒认识欧某1，次日凌晨2时许受欧某1邀请到KTV唱歌，包厢内人员均不认识，经辨认后才知道有孔某、温某4、陈某2、詹权光、张某2、陈某3；后来一起到楼下吃烧烤，他没注意温某4和詹权光因为什么吵起来，突然人倒在地上扭打在一起，他和陈某2把詹权光拉开，孔某、张某2、欧某1把温某4拉开，詹权光有说“干花某的事，就是我的事，我要揍死你”等话；詹权光挣脱开跑到一部摩托车边，手里拿了一个东西，冲往温某4，孔某大喊“小温快跑，他有刀”，詹权光打了温某4后，返回摩托车，他看到詹权光右手手里拿着一个刀柄，没有看到刀刃；詹权光把刀放回摩托车油箱边袋子，从袋子拿出两块布，把摩托车车牌套住，骑摩托车离开了。 辨认笔录，林某辨认出詹权光、温某4就是酒后发生吵架的两名男子，同时辨认出陈某2、张某2、孔某、欧某1、陈某3；辨认了监控截图中的人员情况。 14．证人张某2的证言，证实孔某在微信里建立了一个“酒友群”，群里AA制消费，她认识詹权光、温某4等人；2017年8月24日晚11点多，孔某在群里邀喝酒，后温某4、詹权光等人说要一起喝酒，温某4在微信里说要帮她出钱并载着孔某来接她，詹权光、陈某3和陈某2共6人在包厢喝酒；詹权光拿着一杯劲酒要跟她喝，她说啤酒可以烈酒不行，温某4站出来说帮她喝；到25日凌晨欧某1带着林某过来，孔某就叫服务员来买单把剩下的酒寄存并和温某4、陈某2先走了；她打电话问了孔某后也到华美达大酒店背后烧烤摊，在烧烤摊看到陈某2、温某4、孔某在吃烧烤，后欧某1、詹权光、林某也过来吃烧烤；她和孔某喝饮料吹瓶，詹权光说不行要喝酒吹瓶，温某4站起来说“我们来喝，不要欺负小妹妹”，詹权光说“鬼干到，今天晚上不干死你，我不是人”，詹权光和温某4两人发生口角，温某4用手指指着詹权光，詹权光用力推了温某4一下，温某4后退好几步，温某4被推后发怒冲上去抱打在一起，温某4把詹权光摔倒在地上，被大家拉开后两人还要打；詹权光被林某拉出烧烤摊，她和陈某2把温某4留在烧烤摊里面，陈某2去结账，结完账他们走出烧烤摊想送温某4回去睡觉，走到马路边看到詹权光还在那里，詹权光又骂温某4，温某4冲上去，两个人又打起来，她提出来往烧烤摊里面走想往另外一条路走送温某4回家睡觉；当三个人走到快和五彩巷会合拐角的一家咖啡厅旁边，欧某1跑进来说“花某叫我们赶紧带老温快走，小詹拿刀进来了”，温某4说看到詹权光喝酒这样子就很不舒服，欧某1催着温某4赶快走，詹权光气冲冲进来了，欧某1站在中间拦着他们两个人，温某4没有拿什么东西和詹权光打，没有打几下，她看到温某4突然倒在地上，詹权光还要上去打，被陈某2和林某拉开，后被林某劝着往外面的路口走了，她在地上抱着温某4的头部，看到温某4的肠子都流出来了，欧某1叫温某4不要睡，他们打电话给120急救，后警察和医生来了，医生抢救后说温某4已经死亡了。 辨认笔录，张某2辨认出詹权光就是小詹、温某4就是老温、陈某2就是小陈、欧某1就是红某、孔某就是花某、陈某3就是艳姐，辨认了监控截图中的人员情况。 15．证人陈某2证言，证实2017年8月25日凌晨0点左右，孔某在微信里叫他到包厢喝酒，叫他顺便买了5瓶125毫升劲酒过去，温某4、詹权光、孔某他们三个人喝劲酒；在喝酒的过程中，詹权光找张某2喝酒，张某2不跟詹权光喝，温某4站出来跟詹权光喝，他们两个人就这样斗酒起来了，喝啤酒吹瓶；后来欧某1和她的朋友林某来到包厢，他们看到温某4、詹权光在斗酒怕发生矛盾，孔某把酒寄存说不喝了，他和孔某、温某4先走，在包厢里还剩下欧某1、张某2、詹权光、陈某3、林某；从欢唱下来他们三个人去吃烧烤，过一会儿张某2、詹权光、欧某1和林某来烧烤摊一起吃烧烤，在吃的过程中，詹权光跟张某2不懂什么事情闹起来，詹权光把酒杯往桌子上摔，詹权光说“不服，不服来干啊”，詹权光冲过来要打张某2，他站起来拦住詹权光，坐着吃烧烤的温某4站起来用手指指着詹权光说不要欺负小女孩，这样两个吵起来，詹权光先动手推了温某4一下，温某4后退了好几步，温某4被推非常生气冲上去打詹权光，两个人抱在一起，温某4把詹权光摔倒在地上并压着詹权光，他们拉起詹权光和温某4，詹权光和温某4站起来后还是要打，林某拉着詹权光走出烧烤摊往外面的马路走，他和张某2拉着温某4在烧烤摊里；他结完账想带温某4出去让温某4回去睡觉，走到马路边詹权光看到温某4，骂温某4，温某4冲过去两个人又打起来，他和张某2拉着温某4往五彩巷里走，走到快到五彩巷里的一家咖啡厅旁边，欧某1跑进来对他们说“小詹拿刀进来，叫温某4赶紧跑”，温某4不走，欧某1催着温某4赶快走，詹权光气冲冲进来了，欧某1站在中间拦着他们两个人，被温某4推开，他们两个人就打起来了；温某4没有拿什么东西和詹权光打，他上去拦着詹权光，詹权光还要上去打，他拦住詹权光，这时他看到詹权光手里拿着一把刀，刀刃很亮，他劝詹权光不要这样，詹权光把刀刃折叠合上去，林某也在拦着，后被林某劝着往外面的路口走了，这时他看到温某4倒在地上，张某2在地上抱着温某4的头部，温某4的肠子都流出来，张某2大哭，欧某1叫一直叫温某4不要睡了，孔某就打120急救，他报110，后来警察和医生来了，经医生抢救说温某4已死亡；他有听说温某4在外面说詹权光在外面向别人借钱的事情，詹权光知道是温某4说的，詹权光就对温某4有意见。 辨认笔录，陈某2辨认出欧某1就是小红、林某就是小红的朋友、温某4就是小温、张某2就是小晨、詹权光就是小詹、孔某就是花某、陈某3就是艳艳，辨认了监控截图中的人员情况。 16．证人陈某3的证言，证实孔某、欧某1，陈某2是她家邻居，后孔某建立了一个“酒友群”，她在群里认识了詹权光、温某4、张某2；2017年8月24日晚11点多微信群约好喝酒，孔某安排詹权光骑摩托车来接她，温某4用小车载着孔某和张某2一起来，过了一会陈某2带劲酒过来；在喝酒的过程中她在玩手机，听到詹权光有说什么以后到幕尚酒吧玩钱要多带点，温某4和詹权光也没有发生矛盾；喝到已经25日凌晨2、3点钟了，欧某1带着一个男朋友过来，孔某就结账走了，欧某1就哭了，她劝到欧某1不再哭就先走了。 辨认笔录，陈某3辨认出孔某，辨认出詹权光就是小詹、温某4就是小温、欧某1就是红某、陈某2就是军魂、张某2就是小晨。 17．证人潘某、董某的证言，证实2017年8月25日凌晨3时许，他们二人下楼倒垃圾时看到一名穿粉色衣服的男子、一名穿黑色衣服的男子和几个女孩子在烧烤摊吃烧烤，不懂什么原因，这两名男子打起来，两个人拳打脚踢，黑衣男子比较壮，把粉衣男子打倒在地，后被人拉开；他们又上KTV拿垃圾下来倒时看到粉衣男子手里拿着一把刀从他旁边经过去追赶黑衣男子，旁边有女孩子喊“赶紧跑，有拿刀”，但黑衣男子不害怕反而迎上去和粉衣男子扭打在一起，旁边的人都在劝，有看到粉衣男子用捅的动作捅了过去，黑衣男子有做挡的动作；粉衣男子返回来经过他们旁边时还狠狠地瞪了他们一眼。 辨认笔录，董某辨认出詹权光就是粉衣男子，无法辨认温某4。 18证人张某6的证言，证实2017年8月25日凌晨3时50分许，他在载客，听到旁边有人在哭，他过去看到几个女孩子围着一个躺在地上的男的在哭，后警察和救护车来了；其中两个男的最先跑掉，一个骑黑色太子车往佳宝方向走，另一个男的坐出租车走。 19．证人廖某1的证言，证实2017年8月25日凌晨3点40分左右，他接到120指挥中心的指令在新罗区城华美达大酒店背后有一名男子受伤要出诊，他和护士陈晓囡出诊到现场，经诊断被害人已死亡，腹部见一长约8厘米挫裂伤口，部分肠管外露。 20．证人张某3、李某2的证言，分别证实新罗分局民警向提取欢唱大门口监控录像的时间比实际时间慢3分钟，华美达侧面通道监控录像的时间比实际时间快1分12秒。 21．证人詹和元的证言，证实他和詹权光是广东省饶某县老乡，2017年8月25日凌晨4时11分、14分、40分詹权光打了三个电话给他，因他在睡觉没接到，詹权光还发了一条短信给他，时间是4时14分，内容是“我在门口哥哥”。 辨认笔录，詹和元辨认出詹权光。 22．证人邱某、詹某1的证言，证实邱某于2011年4月25日将闽F×××××豪爵太子摩托车卖给詹某1，因詹某1非本地人、未办理暂住证，无法过户，但他们有签订转让合同；詹某1因涉嫌故意伤害2017年6月18日要去投案，就借给摩托车詹权光用。 23．被告人詹权光的供述和辩解，供认2017年初孔某建了一个“酒友群”，在群里喝酒、出去玩都是AA制，他加入这个群认识了温某4，几次出去喝酒、烧烤后和温某4熟悉了，孔某说温某4做人很差，叫他不要跟温某4一起玩，她说温某4说他到处借钱，他那时心里有点火就不爱理温某4；2017年8月24日晚22时许，孔某在群里说在KTV有寄存酒邀大家喝酒，男的出100元、女的出50元，孔某就安排他去接陈某3，叫温某4去接她自己；到KTV的时间是24时许，包厢里有他和温某4、陈某2、孔某、张某2、陈某3等人，陈某2带了5瓶劲酒，喝到25日凌晨3时许，欧某1带着她男朋友过来包厢喝酒，孔某看到欧某1带了不是群里的人来就不高兴，说酒寄存回家，孔某把酒寄存后就和温某4、陈某2先走了，包厢里剩下他和欧某1、欧某1男朋友、张某2、陈某3，欧某1男朋友有去买酒来喝，欧某1哭了说她带男朋友来，孔某就把酒寄存走了；他打电话问孔某在哪里，她说在楼下吃烧烤，陈某3先回去了，其他人就下楼一起吃烧烤；他酒喝多了，不懂什么事情和张某2发生口角，两人你一句我一句顶来顶去，温某4站起来骂了一句，拳头打到他鼻子，虽然没流血但很痛，其他人把他两个人拉开，他问温某4“小温，你什么意思？你这样是要打我是吧”，他想上去讲道理，几个人拉不住温某4，温某4冲过来踹了他一脚，他倒在地上，手肘和膝盖都有擦伤，他爬起来问温某4“你干嘛”，温某4说要干死他；他想到摩托车油箱皮套的袋子里有上次烧烤放的水果刀，就过去拿出水果刀，本来想吓唬一下温某4，他追了过去，有人喊“他有刀”，温某4转身冲过来把他踹倒在地，他爬起来右手握刀捅了温某4腹部一刀；他转身看到刀上有血，就把刀刃在裤子上擦了几下，放回摩托车油箱皮袋子里，从摩托车货架拿出两块布包住前后车牌，他骑摩托车往莲花山到租住的地方，拿了一套衣服和电脑、身份证骑着摩托车经浮蔡二村、陆地港（停车看到刀刃上还是有血就用面巾纸把刀刃包好，放回皮袋子）、坎市、抚市、下洋、大浦、上善回广东老家，在福建和广东交界处有停下来用矿泉水洗了刀刃，然后把刀放在摩托车货架上用毛巾塞住；他和温某4没什么矛盾，就是和张某2发生口角，温某4帮张某2来打他，他本来想吓唬温某4一下，因为温某4说要干死他，他想不是温某4死就是他死，他我就捅了温某4一刀，看到温某4捂住自己腹部，他知道捅人了就想赶紧跑，没打120；在他老家提取的闽F×××××摩托车是詹某1的，詹某1因为打架要去公安机关投案、没人骑就于2017年6月18日把车借给他；2017年8月25日晚11时许他在饶某老家出来的路上被公安机关抓获。 辨认笔录，辨认出案发当晚在场人员温某4、陈某2、陈某3、欧某1、孔某及张某2，指认了案发现场、停放摩托车地点，辨认了监控录像中的人员情况。 24．对被告人詹权光的讯问同步录音像说明书3份、辨认现场同步录音录像说明书1份、案发现场龙岩市新罗区中城华美达大酒店周围监控录像说明书1份及光盘6张，证实公安机关依法制作同步录音录像及调取相关监控录像的情况。 附带民事部分，被害人温某4、附带民事诉讼原告人温某2、温某3、温某1居住地为龙岩市新罗区，温某1生于2004年6月21日出生；附带民事诉讼原告人陈某11946年10月5日出生，居住地为龙岩市新罗区，陈某1共生有四子一女；2017年9月18日被告人詹权光父亲詹某4向被害人家属支付丧葬费人民币27000元。上述事实有户口本、身份证、结婚证复印件、新罗区大池镇南燕村委会、龙门镇龙门村委会证明、龙岩市城市管理执法局行政处罚决定书、国网龙岩供电公司历月电费明细、收条、詹某5华台球馆证明及员工工资表等证据证实。 上述证据均经庭审举证、质证，证据的取得与来源合法，内容客观真实，能相互印证证明本案的事实，本院予以确认。 本院认为，被告人詹权光故意伤害他人身体，致一人死亡、一人轻伤、两人轻微伤，其行为构成故意伤害罪。公诉机关指控的事实和罪名成立。第一起案件中，被告人詹权光等人与被害方均持工具互殴，不存在正当防卫的情形，辩护人关于詹权光在该起犯罪中属于正当防卫不负刑事责任的辩护意见与事实不符。第二起案件中，被告人詹权光经人劝解后返回其停放摩托车处取刀追向被害人，后持刀捅刺被害人温某4，不足以认定被害人有明显过错。辩护人关于被害人对最终后果有不可推卸责任的辩护意见不能成立。被告人詹权光归案后如实供述自己罪行，当庭自愿认罪，依法可从轻处罚；被告人家属部分赔偿被害人家属损失，可酌情从轻处罚；辩护人的相关辩护意见成立，予以采纳。被告人詹权光的犯罪行为造成被害人家属经济损失应依法赔偿。根据附带民事诉讼原告人提供的证据可以认定被害人温某4及附带民事诉讼原告人温某1长期居住地为城镇，可按城镇标准计算赔偿款项；附带民事诉讼原告人陈某1为农村居民，应按农村居民标准计算赔偿款项。附带民事诉讼原告人温某2、温某3、温某1、陈某1诉请死亡赔偿金720286元、丧葬费31569元、被抚养人温某1的生活费60429.96元、被抚养人陈某1的生活费25821.6元均符合相关赔偿标准，予以支持；附带民事诉讼原告人诉请处理事故的误工、交通及伙食费偏高且未提供依据，酌情支持5000元；诉请的精神抚慰金不属于刑事附带民事诉讼的受案范围，不予支持。综上，附带民事诉讼原告人的经济损失总计人民币838106.56元，扣除被告人家属已付27000元，被告人詹权光还应支付附带民事诉讼原告人人民币811106.56元。依照《中华人民共和国刑法》第二百三十四条、第六十一条、第二十五条第一款、第六十七条第三款、第五十七第一款、第三十六条第一款、第六十四条，《中华人民共和国侵权责任法》第十六条和《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第二十七条、第二十八条、第二十九条的规定，判决如下： 一、被告人詹权光犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 二、被告人詹权光应赔偿附带民事诉讼原告人温某2、温某3、温某1、陈某1的经济损失人民币838106.56元，扣除被告人家属已付人民币27000元，还应支付人民币811106.56元（限判决生效之日起二个月内付清）。 三、随案移送的手机一部、水果刀一把、拖鞋一双属物证，予以没收，随案存查。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长谢林昌 审判员曾庆泉 审判员刘文福 人民陪审员廖如仙 人民陪审员章国华 二〇一八年三月十九日 法官助理周宗琪 书记员张铃宇 附有关法律、司法解释： 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国侵权责任法》 侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。 受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 第二十七条丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。 第二十八条被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无其他生活来源的，计算二十年。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。 第二十九条死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 -28-","writId":"0574fab1d23e194a55a46d530ef6ab4bc05","writName":"温某2、温某3、温某1等故意伤害罪一审刑事判决书"}
