{"ajId":"6c0c0fc8-1263-476b-8484-8abfe36e08a0","ajName":"黄某1、黄某2诈骗一案","ajjbqk":" 广安市广安区人民检察院指控：唯品会（简阳）电子商务有限公司（以下简称“唯品会公司”）的商品售出后可申请退货。按照该公司运作模式，只要在退货申请中填写退回商品的物流运单，运单号只要运行两个站点后，系统默认退货，并两小时内退款。自2016年以来，被告人黄某1多次通过采取填写虚假的物流运单号让该公司误以为已退货就给予退款的方式骗取该公司商品236单，847件，价值66374元。同时，被告人黄某1先后将此犯罪方法传授给被告人黄某2、黄某3，并向二人提供物流运单号。被告人黄某2采取同样的犯罪方法骗取唯品会（简阳）电子商务有限公司商品151单，490件，价值44606元。被告人黄某3采取同样的犯罪方法骗取唯品会（简阳）电子商务有限公司商品65单，209件，价值19032元。 同时查明：被告人黄某2、黄某3于2017年4月27日被民警抓获归案。被告人黄某1于2017年6月14日主动到公安机关投案，到案后如实供述了主要犯罪事实。2017年6月22日，被告人黄某1、黄某2、黄某3的母亲陈某1赔偿了唯品会（简阳）电子商务有限公司101409.36元，该公司对三被告人表示谅解。 公安机关认为，被告人黄某1、黄某2、黄某3以非法占有为目的，虚构事实，骗取他人财物，其中，被告人黄某1诈骗数额巨大，被告人黄某2、黄某3诈骗数额较大，三被告人的行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。被告人黄某1故意向他人传授实施诈骗的具体方法，其行为触犯了《中华人民共和国刑法》第二百九十五条之规定，犯罪事实清楚，证据确实、充分，应当以传授犯罪方法罪追究其刑事责任。被告人黄某1犯诈骗罪、传授犯罪方法罪，依照《中华人民共和国刑法》第六十九条之规定，应数罪并罚。被告人黄某1犯罪以后自动投案，到案后如实供述了主要犯罪事实，依照《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻或者减轻处罚。被告人黄某2、黄某3到案后如实供述犯罪事实，依照《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。现提起公诉，请依法判处。 被告人黄某1、黄某2、黄某3对公诉机关指控的事实及罪名无异议，请求法院对其从轻处理。 审理查明的事实与公诉机关指控的事实一致，本院予以认定。 同时查明：本案在审理期间，被告人黄某1系怀孕的妇女。 上述事实，有公诉机关当庭举证，并经庭审质证、认证的下列证据予以证实： （一）书证、物证 1、受案登记表、立案决定书等法律文书，证实本案来源自然，程序合法。 2、户籍信息。证实被告人黄某1、黄某2、黄某3案发时均已达刑事责任年龄。 3、到案情况说明。证实被告人黄某2、黄某3、黄某1的到案情况。 4、搜查证、搜查笔录及扣押决定书及清单。 证实：公安机关在黄某1所居住的邻水县房屋内搜查出衣物共28件，黄某1表示该28件衣物均为在唯品会上诈骗来的商品。在黄某3所居住的邻水县鼎屏镇门市内搜查出衣物35件，黄某3表示该35件衣物均为从唯品会上诈骗来的商品。在黄某2的所居住的广安职业技术学院宿舍、邻水县鼎屏镇门市内搜查出衣服、鞋子等物品102件，黄某2表示该33件衣物系其从唯品会中诈骗来的商品。公安机关均予以了扣押。 5、唯品会公司营业执照及运作模式。证实唯品会公司的运作模式是可以微信、支付宝、银行卡付款或者选择货到付款，7天内可退货，退货选择极速退并填写退回商品时的物流运单号，该运单号只要运行两个站点后，系统将默认退货，并在两小时内给与退款。 6、唯品会西南物流中心订单信息汇总及订单信息截图。证实被告人黄某1、黄某2、黄某3所涉嫌的订单及商品，黄某1涉及订单233单，未退回商品数量850件，价值66374元人民币；黄某2涉及订单115单，未退回商品数量500件，价值44606元人民币；黄某3涉及订单65单，未退回商品数量211件，价值19032元人民币；并签字确认。 7、黄某1、黄某2、黄某3的银行卡交易明细。证实三被告人的交易情况，多次购物，多次退货，时间与唯品会唯品会西南物流中心订单信息相吻合。 8、情况说明。证实黄某1持有的微信、支付宝支付、收取唯品会款项记录及发送给黄某2、黄某3的快递单号微信记录，因超过6个月，现均无法调取。 9、赔偿明细、收条、谅解书。证实案发后，三被告人的母亲陈某1所涉嫌的商品，按照总价值的7.8折赔偿了唯品会公司共计人民币101409.36元，唯品会对三被告人的行为予以谅解。 10、彩超检查报告单。证实被告人黄某1系怀孕的妇女。 （二）证人证言 1、黄某的证言。证实今年2月份，我的女儿黄某1给我和她母亲陈某1买过两次东西，都是衣服、裤子、鞋子。黄某2、黄某3也买过一次。159××××6297这个号码一直是我在用，不知道从哪里买的，我没有接到收邮件的电话。 2、陈某1的证言。证实187××××0546这个号码一直是我在用，没接到收邮件电话。黄某1、黄某2给我买了一件棉袄200多元，黄某3买了一条裤子100多元。 （三）被害人李某的陈述 主要内容：我叫李某，是唯品会公司防损部负责人，我来报案。2017年4月19日，我部门在对退货工单进行清理时发现，有一个会员购买商品后多次申请退款，公司在给予退款后，该会员并未将申请退回的商品退回到我们公司，于是我们就对其中一个订单（下单时间是2017年4月20日18时38分）进行跟踪调查，在调查中发现在我们商品寄出后购买方还没有收到商品前，购买方就进行了退货申请，后面我们又对退货的运单号进行了调查，在调查中发现购买方的地址是：四川省广安市广安区中桥街道办事处广安职业技术学校，收货电话是：15×××91，购买方在唯品会注册的用户名是：155××××4375。该信息在我们系统查询，发现购买方从2017年1月至今多次使用该收货电话和用户名在我们网站上面购买商品，从2017年1月至今在我们网站购买商品的订单一共有57单，商品229件，大约价值19377元，涉及三个收货人，八个帐号，两个收货电话，七个ID，收货地址主要是广安市邻水县鼎屏镇和四川省广安市广安区中桥街道办事处广安职业技术学校。 对方在我们公司注册了八个帐号骗取商品，该八个帐号一共使用了15×××91，147××××9999（空号）两个收货电话，收货地址分别是：广安市邻水县鼎屏镇和四川省广安市广安区中桥街道办事处广安职业技术学校。15×××91这个电话号码，用户名是黄某2，这个电话号码在我们唯品会（电子）简阳商务有限公司涉及到订单138单，未返还商品数量434件，涉及金额40300元。 （四）被告人的供述和辩解 1、黄某1的供述。 主要内容：现我已经怀孕两个多月。2016年5月初，我在唯品会上购买商品退货时发现只要在申请退货后把退货单号输入进去，唯品会就能很快把返还的货款退给我，并不会去验证货物是否收到。这只能是300元以下的商品，300元以上的商品只能在唯品会收到货之后才回返款。后来我用我的电话135××××6337，我父亲黄某4的电话159××××6297，我母亲陈某1的电话187××××0546，我丈夫饶某的电话150××××0059，四个号码一共注册了四个账号，通过这种方式，我骗取了唯品会公司的商品有200多单，价值5万多元。 我的微信帐号只有一个就是我手机号码135××××6337，签字确认的订单信息汇总显示的是我购买商品中的支付号。我的微信没有绑定银行卡。平时在唯品会上购买是微信和支付宝上零钱付款，没有退到银行卡上。支付宝绑定了我的工商银行卡62×××10，账户名黄某1。退货的货款都是退到我的微信里面的。我在唯品会上买了服饰、化妆品、小吃等东西，有些是给父母买的，有些是给我女儿和丈夫买的，还有一些是我自己用的，我没有给他们说过这些是我从唯品会上骗来的。 在2016年5、6月份及下半年，我把这个事情分别告诉了我的妹妹黄某2、黄某3，并多次提供快递单号给她们。她们的退货单号都是我提供的，因为之前我在一个中通快递公司上过班，清楚货物的操作流程。那些快递单号都是我自己推算出来的，还有就是我自己在百度网站上面查询来的。由于担心同一个收货地址和电话不能多次退款，我就变了一些收货地址，但是收货电话没有换，我怕联系不到我。 我平时提供给黄某2、黄某3的中通快递退货单号是通过微信发给她们两人的。开始的时候，因为他们两个不会，我就以微信告诉了她们两个共有20次左右，后面她们学会了，我就没有提供给她们中通快递退货单号了。 因为我在唯品会公司购买商品又不花钱，所以我就骗取唯品会公司的商品。我不知道这种行为构成犯罪，直到公安机关把我妹妹抓了的时候，我才知道这是犯罪。 2、黄某2的供述。 主要内容：我是广安职业技术学院大二学生。在2016年5月初的一天，我和我姐黄某1在微信上聊天时，我姐给我说在唯品会网站买300元以内的东西，货到了即使不退货回去也可以申请退款，并且说她可以帮我提供退货的快递单号。后我就用自己的手机号码（账号15×××91）在唯品会网站上注册了一个帐号，我留的收货地址是四川省广安市广安区中桥街道广安职业技术学院，收货电话就是我的手机号码。我注册好之后就在唯品会网站购买了110元左右的面膜，用微信支付的。3天之后我就在学校大门外收的货。我就按照我姐教我的方法在网站上申请退货，等退货审核通过之后就在网站上面将退货的快递单号输入到网站里面，审核退货通过之后，我就用微信联系我姐黄某1，我就给她说有个货到了，我喊她帮我输入退货的单号。于是我将买的东西的帐号及密码告诉了我姐，我姐帮我操作了。隔了半个小时左右，我手机就收到了唯品会公司发来的申请退款成功的短信，唯品会所退的款转入到我微信绑定的中国邮政银行卡里面，这就是我第一次在网上进行的诈骗。 有一次我在家中购物后，我姐黄某1就将退货单号告诉我，并教我在网上如何输入单号，我就在网上操作了一次退货的整个流程，我就学会了在网上如何以这种方式进行诈骗。之后我就通过这种方式进行了多次购物，并联系我姐黄某1，喊她给我退货的单号，每次退货退款都成功了的。 最后一次是2017年4月22日晚上7点钟左右，我以帐号邱某的名义在唯品会上购买了一条棕色的吊带裙、一条黑色的连衣裙、一条黑色的阔腿裤，均在200元左右，后我到学校大门口去拿的快递时，就被抓获了。 我的退货单号都是我姐黄某1提供给我的，我姐黄某1之前给我提供的退货单号，是她喊以前在中通快递上班的同事廖某要的，后面的退货单号都是我姐自己在家里平板电脑上登录中通快递网站查询的，具体她那么查询的我不知道，之前她都是通过微信发给我的，后面的都是用平板电脑截屏发给我的，她给我的退货单号都是真实的，我也在网上查询过的，退货单号确实是存在的。 我一共在唯品会网站上注册了9个以上的帐号，这些帐号都是找朋友要的手机号码，因为注册帐号需要接收网站的验证码，将正确的验证码输进去后才能注册成功。帐号都是我朋友的手机号码，帐号名一般都是他们的姓。 注册帐号的电话号码有李某157××××2538；巍某139××××7876、156××××5459；邱某155××××6219，182××××4354；范某182××××6696；曾某157××××9756。180××××6249和155××××4375这两个号码我没有存名字，我记不住是谁了，还有些电话号码我记不清找那个朋友要的，我就用了以上的电话号码在唯品会上注册了帐号，注册的帐号有9个以上，具体好多我记不清楚了。这些帐号都在唯品会上购买过物品。 我在广安职业技术学校里有两个收货地址，第一个是收货电话，三个收货名字；地址是四川省广安市广安区中桥街道广安职业技术学院。第二个是四川省广安市广安区中桥街道广安职业技术学院，电话是15×××91，收货人叫陈某2、陈某3和我自己的名字黄某2；在邻水县家里留了三个地址，四个收货电话，四个收货名字，第一个是邻水县北新景苑，第二个是邻水县双河口，第一个地址和第二地址是同一个位置，是一个门市打的两个招牌；第三个是邻水县泽达小区，电话有三个，是编造的空号，147××××9999，147××××2665、147××××2666，第四个号码是我自己使用的电话号码15×××91，收货人名字和在学校的收货人名字一样，不过多留了一个叫允儿的收货人。这些收货人只有黄某2收货人是我本人，其他的收货人都是我编造的，编造的目的是避免唯品会怀疑。 我姐黄某1给我说同一个地址和同一个电话不能多次退款，所以我用过几次之后就变更收货地址，同时也是担心同一个地址和电话多次退款会引起唯品会的怀疑。有一个帐号我退了13次货，第14次就没有退货成功，故我每一个帐号用满了13次就没有用了，有个别的帐号就只用了8、9次就没有用了。 我在唯品会公司以上述方式购买了3、4万元的商品，具体是多少我记不清楚了。购买的商品有衣服、裤子、鞋子、面膜、化妆品、零食、首饰（耳环饰品、金属手镯）、食用菜油、衣架等。我只为我父亲黄某4、母亲陈某4及二姐黄某5、妹妹黄某6购买过衣服、裤子、鞋子还有食用菜油等物品，我为她们购买的这些商品大概价值1万元左右。他们都知道我购买这些商品的来源，我跟他们说过我给他们的这些商品都是我在唯品会骗来的。 退货里有五次是真实退了货的，因为衣服和鞋子的尺码不合适，我就退了。其他的商品我都没有退，这些商品都是我自己及家人用了，我的衣服、裤子、鞋子有的在学校寝室里，有的在家里。我给我父母及妹妹买的那些商品都是他们用了。 我姐黄某1教我这样在网上购买商品之外，还教过其他人，有我二姐黄某3、她老公饶某等人。我在唯品会上骗来的商品我没有给我姐黄某1用过，她在唯品会上骗来的商品也没有给我用过。 辨认笔录：证实黄某2辨认出黄某3、黄某1。 3、黄某3的供述。 主要内容：2016年8月份的一天，我大姐黄某1告诉我，在“唯品会”上，通过先购物，再找借口说不满意货物，申请退货，把相应快递公司的退货单号填到申请单内，该网站就会将购买资金返还，在这个过程中，只要提供的退货单号和快递公司匹配，该网站并不会检查是否真的退货了，而货物并未退回，相当于没有付钱就得到了货物。但是这种操作只限于货款不超过300元的商品，超过300元，网站就会收到退货才会返购物款。从2016年8月开始至今，我通过购买并假退货约60多单商品，每一单价格在200至300元左右，总共的商品价格大约有1.5万元。我的退货单号大多是我大姐黄某1提供给我的，有时我也会通过原来购物时的退货单号格式到百度上去搜索有效的已签收的退货单号来进行填写。我自己可能找了4、5个左右的有效单号，其它全部是我姐提供给我的，有时一个有效单号时间相隔不久，还可以重复使用。我不知道我姐在哪里找的，但是我知道她原来在邻水县中通快递上过班，也许有渠道找到这些有效单号。我购买的商品主要是服饰、化妆用品等，都是我自己在使用。 因“唯品会”网站上规定，一个帐号最多不能超过10单的退货记录，所以我每一个帐号使用满退货次数就再注册另外一个帐号，我大概一共注册了六、七个“唯品会”网站帐号，我现在使用的帐号是我同学巫某的132××××2107，是我妹妹黄某2帮我注册的，至于之前的帐号密码我记不得了。这些帐号的收货地址都是邻水县鼎屏镇，收货人都是我的名字。我用我亲戚的一个号码189××××7687注册过“唯品会”帐号，我的手机号码159××××3590已经被我姐黄某1在2016年8月注册过了，而且该帐户也因为退货次数满了没有使用了。我本人没有使用过我手机注册的帐户购物。也没有将这种假退货的诈骗方式告诉过其它人。 “唯品会”的工作人员联系过我两次，但我都谎称货已经退出来了的，对方可能忙，没有继续追究这个事，之后就不了了之。他们联系我是拨打的我现在使用的手机号码159××××3590，这个号码我用了五六年了，一直没有换过。我不管用什么号码注册“唯品会”帐号，联系人都是黄某3，地址是邻水县鼎屏镇。 我真正的退货给商家的情况不超过五次。在我做这些事之前，我看到我妹妹黄某2和我姐黄某1都在这样做才晓得这种方式购物的，黄某2退货所使用的退货单号基本都是我姐提供的。我姐在“唯品会”网站上给我买了一根金色项链，好像说也是300元以内的商品，但具体价格我记不得了。 我不清楚黄某1给我的单号是从哪里来的，退货的返款都是返在我的邮政储蓄银行卡里面。 ","cpfxgc":"本院认为，被告人黄某1、黄某2、黄某3以非法占有为目的，在“唯品会”网站购买商品后，采取假退货不给钱获得商品的方式，多次骗取唯品会（简阳）电子商务有限公司财物。其中，被告人黄某1诈骗货物价值人民币66374元，属数额巨大；被告人黄某2诈骗货物价值人民币44606元、黄某3诈骗货物价值人民币19032元，属数额较大。三被告人的行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。 被告人黄某1故意向他人传授实施诈骗的具体方法，其行为触犯了《中华人民共和国刑法》第二百九十五条之规定，应当以传授犯罪方法罪追究其刑事责任。被告人黄某1犯诈骗罪、传授犯罪方法罪，依照《中华人民共和国刑法》第六十九条之规定，应实行数罪并罚。被告人黄某1犯罪后自动投案，如实供述了犯罪事实，依照《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻或者减轻处罚。被告人黄某2、黄某3到案后，如实供述了自己的犯罪事实且当庭自愿认罪，根据《中华人民共和国刑法》第六十七条第三款之规定，可依法对其从轻处罚。 被告人黄某1、黄某2、黄某3的母亲陈某1赔偿了唯品会（简阳）电子商务有限公司的经济损失，并取得了该公司对三被告人的谅解，可酌情对其从轻处罚。 据此，根据被告人黄某1、黄某2、黄某3所犯罪的事实、性质、情节及对社会的危害程度、悔罪表现，依照《中华人民共和国刑法》第二百六十六条、第二百九十五条、第六十九条、第六十七条第一、三款、第五十二条、第五十三条、第六十四条、第七十二条第一款、第七十三条第二、三款（法条全文附后）之规定，判决如下：","pjjg":" 一、被告人黄某1犯诈骗罪判处有期徒刑二年零六个月，并处罚金人民币20000元；犯传授犯罪方法罪判处有期徒刑一年，决定执行有期徒刑三年，缓刑四年，并处罚金人民币20000元； （缓刑考验期限，从判决确定之日起计算。） 二、被告人黄某2犯诈骗罪判处有期徒刑二年，缓刑三年，并处罚金人民币10000元； （缓刑考验期限，从判决确定之日起计算。） 三、被告人黄某3犯诈骗罪判处有期徒刑十个月，缓刑一年，并处罚金人民币5000元； （缓刑考验期限，从判决确定之日起计算。） 四、公安机关在被告人黄某1、黄某2、黄某3扣押的物品，由公安机关按照有关规定依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省广安市广安区人民法院 刑事判决书 （2017）川1602刑初313号 公诉机关广安市广安区人民检察院。 被告人黄某1，女，1993年3月18日出生，汉族，四川省邻水县人，初中文化程度，无业，户籍所在地四川省广安市邻水县，现住四川省广安市邻水县。因涉嫌犯诈骗罪，于2017年6月14日被广安市公安局广安区分局取保候审，同年7月31日由该分局执行逮捕，同日该分局对其取保候审。同年11月8日本院决定对其取保候审。现在家。 被告人黄某2，女，1997年4月1日出生，汉族，四川省邻水县人，大学本科在读学生，广安职业技术学院大二学生，户籍所在地四川省广安市邻水县，现住四川省广安市。因涉嫌犯诈骗罪，于2017年4月28日被广安市公安局广安区分局刑事拘留，同年6月3日由该分局执行逮捕。同年8月14日广安市广安区人民检察院决定对其取保候审。2017年11月8日本院决定对其取保候审。现在家。 被告人黄某3，女，1997年4月1日出生，汉族，四川省邻水县人，高中文化程度，无业，现住四川省广安市邻水县。因涉嫌犯诈骗罪，于2017年4月28日被广安市公安局广安区分局刑事拘留，同年6月3日由该分局执行逮捕。同年8月14日由广安市广安区人民检察院决定对其取保候审。2017年11月8日本院决定对其取保候审。现在家。 广安市广安区人民检察院以广区检刑诉［2017］302号起诉书指控被告人黄某1、黄某2、黄某3犯诈骗罪，于2017年10月31日向本院提起公诉。本院受理后依法组成合议庭，于2017年11月23日公开开庭审理了本案。广安市广安区人民检察院检察员廖垚、被告人黄某1、黄某2、黄某3到庭参加了诉讼，现已审理终结。 广安市广安区人民检察院指控：唯品会（简阳）电子商务有限公司（以下简称“唯品会公司”）的商品售出后可申请退货。按照该公司运作模式，只要在退货申请中填写退回商品的物流运单，运单号只要运行两个站点后，系统默认退货，并两小时内退款。自2016年以来，被告人黄某1多次通过采取填写虚假的物流运单号让该公司误以为已退货就给予退款的方式骗取该公司商品236单，847件，价值66374元。同时，被告人黄某1先后将此犯罪方法传授给被告人黄某2、黄某3，并向二人提供物流运单号。被告人黄某2采取同样的犯罪方法骗取唯品会（简阳）电子商务有限公司商品151单，490件，价值44606元。被告人黄某3采取同样的犯罪方法骗取唯品会（简阳）电子商务有限公司商品65单，209件，价值19032元。 同时查明：被告人黄某2、黄某3于2017年4月27日被民警抓获归案。被告人黄某1于2017年6月14日主动到公安机关投案，到案后如实供述了主要犯罪事实。2017年6月22日，被告人黄某1、黄某2、黄某3的母亲陈某1赔偿了唯品会（简阳）电子商务有限公司101409.36元，该公司对三被告人表示谅解。 公安机关认为，被告人黄某1、黄某2、黄某3以非法占有为目的，虚构事实，骗取他人财物，其中，被告人黄某1诈骗数额巨大，被告人黄某2、黄某3诈骗数额较大，三被告人的行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。被告人黄某1故意向他人传授实施诈骗的具体方法，其行为触犯了《中华人民共和国刑法》第二百九十五条之规定，犯罪事实清楚，证据确实、充分，应当以传授犯罪方法罪追究其刑事责任。被告人黄某1犯诈骗罪、传授犯罪方法罪，依照《中华人民共和国刑法》第六十九条之规定，应数罪并罚。被告人黄某1犯罪以后自动投案，到案后如实供述了主要犯罪事实，依照《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻或者减轻处罚。被告人黄某2、黄某3到案后如实供述犯罪事实，依照《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。现提起公诉，请依法判处。 被告人黄某1、黄某2、黄某3对公诉机关指控的事实及罪名无异议，请求法院对其从轻处理。 审理查明的事实与公诉机关指控的事实一致，本院予以认定。 同时查明：本案在审理期间，被告人黄某1系怀孕的妇女。 上述事实，有公诉机关当庭举证，并经庭审质证、认证的下列证据予以证实： （一）书证、物证 1、受案登记表、立案决定书等法律文书，证实本案来源自然，程序合法。 2、户籍信息。证实被告人黄某1、黄某2、黄某3案发时均已达刑事责任年龄。 3、到案情况说明。证实被告人黄某2、黄某3、黄某1的到案情况。 4、搜查证、搜查笔录及扣押决定书及清单。 证实：公安机关在黄某1所居住的邻水县房屋内搜查出衣物共28件，黄某1表示该28件衣物均为在唯品会上诈骗来的商品。在黄某3所居住的邻水县鼎屏镇门市内搜查出衣物35件，黄某3表示该35件衣物均为从唯品会上诈骗来的商品。在黄某2的所居住的广安职业技术学院宿舍、邻水县鼎屏镇门市内搜查出衣服、鞋子等物品102件，黄某2表示该33件衣物系其从唯品会中诈骗来的商品。公安机关均予以了扣押。 5、唯品会公司营业执照及运作模式。证实唯品会公司的运作模式是可以微信、支付宝、银行卡付款或者选择货到付款，7天内可退货，退货选择极速退并填写退回商品时的物流运单号，该运单号只要运行两个站点后，系统将默认退货，并在两小时内给与退款。 6、唯品会西南物流中心订单信息汇总及订单信息截图。证实被告人黄某1、黄某2、黄某3所涉嫌的订单及商品，黄某1涉及订单233单，未退回商品数量850件，价值66374元人民币；黄某2涉及订单115单，未退回商品数量500件，价值44606元人民币；黄某3涉及订单65单，未退回商品数量211件，价值19032元人民币；并签字确认。 7、黄某1、黄某2、黄某3的银行卡交易明细。证实三被告人的交易情况，多次购物，多次退货，时间与唯品会唯品会西南物流中心订单信息相吻合。 8、情况说明。证实黄某1持有的微信、支付宝支付、收取唯品会款项记录及发送给黄某2、黄某3的快递单号微信记录，因超过6个月，现均无法调取。 9、赔偿明细、收条、谅解书。证实案发后，三被告人的母亲陈某1所涉嫌的商品，按照总价值的7.8折赔偿了唯品会公司共计人民币101409.36元，唯品会对三被告人的行为予以谅解。 10、彩超检查报告单。证实被告人黄某1系怀孕的妇女。 （二）证人证言 1、黄某的证言。证实今年2月份，我的女儿黄某1给我和她母亲陈某1买过两次东西，都是衣服、裤子、鞋子。黄某2、黄某3也买过一次。159××××6297这个号码一直是我在用，不知道从哪里买的，我没有接到收邮件的电话。 2、陈某1的证言。证实187××××0546这个号码一直是我在用，没接到收邮件电话。黄某1、黄某2给我买了一件棉袄200多元，黄某3买了一条裤子100多元。 （三）被害人李某的陈述 主要内容：我叫李某，是唯品会公司防损部负责人，我来报案。2017年4月19日，我部门在对退货工单进行清理时发现，有一个会员购买商品后多次申请退款，公司在给予退款后，该会员并未将申请退回的商品退回到我们公司，于是我们就对其中一个订单（下单时间是2017年4月20日18时38分）进行跟踪调查，在调查中发现在我们商品寄出后购买方还没有收到商品前，购买方就进行了退货申请，后面我们又对退货的运单号进行了调查，在调查中发现购买方的地址是：四川省广安市广安区中桥街道办事处广安职业技术学校，收货电话是：15×××91，购买方在唯品会注册的用户名是：155××××4375。该信息在我们系统查询，发现购买方从2017年1月至今多次使用该收货电话和用户名在我们网站上面购买商品，从2017年1月至今在我们网站购买商品的订单一共有57单，商品229件，大约价值19377元，涉及三个收货人，八个帐号，两个收货电话，七个ID，收货地址主要是广安市邻水县鼎屏镇和四川省广安市广安区中桥街道办事处广安职业技术学校。 对方在我们公司注册了八个帐号骗取商品，该八个帐号一共使用了15×××91，147××××9999（空号）两个收货电话，收货地址分别是：广安市邻水县鼎屏镇和四川省广安市广安区中桥街道办事处广安职业技术学校。15×××91这个电话号码，用户名是黄某2，这个电话号码在我们唯品会（电子）简阳商务有限公司涉及到订单138单，未返还商品数量434件，涉及金额40300元。 （四）被告人的供述和辩解 1、黄某1的供述。 主要内容：现我已经怀孕两个多月。2016年5月初，我在唯品会上购买商品退货时发现只要在申请退货后把退货单号输入进去，唯品会就能很快把返还的货款退给我，并不会去验证货物是否收到。这只能是300元以下的商品，300元以上的商品只能在唯品会收到货之后才回返款。后来我用我的电话135××××6337，我父亲黄某4的电话159××××6297，我母亲陈某1的电话187××××0546，我丈夫饶某的电话150××××0059，四个号码一共注册了四个账号，通过这种方式，我骗取了唯品会公司的商品有200多单，价值5万多元。 我的微信帐号只有一个就是我手机号码135××××6337，签字确认的订单信息汇总显示的是我购买商品中的支付号。我的微信没有绑定银行卡。平时在唯品会上购买是微信和支付宝上零钱付款，没有退到银行卡上。支付宝绑定了我的工商银行卡62×××10，账户名黄某1。退货的货款都是退到我的微信里面的。我在唯品会上买了服饰、化妆品、小吃等东西，有些是给父母买的，有些是给我女儿和丈夫买的，还有一些是我自己用的，我没有给他们说过这些是我从唯品会上骗来的。 在2016年5、6月份及下半年，我把这个事情分别告诉了我的妹妹黄某2、黄某3，并多次提供快递单号给她们。她们的退货单号都是我提供的，因为之前我在一个中通快递公司上过班，清楚货物的操作流程。那些快递单号都是我自己推算出来的，还有就是我自己在百度网站上面查询来的。由于担心同一个收货地址和电话不能多次退款，我就变了一些收货地址，但是收货电话没有换，我怕联系不到我。 我平时提供给黄某2、黄某3的中通快递退货单号是通过微信发给她们两人的。开始的时候，因为他们两个不会，我就以微信告诉了她们两个共有20次左右，后面她们学会了，我就没有提供给她们中通快递退货单号了。 因为我在唯品会公司购买商品又不花钱，所以我就骗取唯品会公司的商品。我不知道这种行为构成犯罪，直到公安机关把我妹妹抓了的时候，我才知道这是犯罪。 2、黄某2的供述。 主要内容：我是广安职业技术学院大二学生。在2016年5月初的一天，我和我姐黄某1在微信上聊天时，我姐给我说在唯品会网站买300元以内的东西，货到了即使不退货回去也可以申请退款，并且说她可以帮我提供退货的快递单号。后我就用自己的手机号码（账号15×××91）在唯品会网站上注册了一个帐号，我留的收货地址是四川省广安市广安区中桥街道广安职业技术学院，收货电话就是我的手机号码。我注册好之后就在唯品会网站购买了110元左右的面膜，用微信支付的。3天之后我就在学校大门外收的货。我就按照我姐教我的方法在网站上申请退货，等退货审核通过之后就在网站上面将退货的快递单号输入到网站里面，审核退货通过之后，我就用微信联系我姐黄某1，我就给她说有个货到了，我喊她帮我输入退货的单号。于是我将买的东西的帐号及密码告诉了我姐，我姐帮我操作了。隔了半个小时左右，我手机就收到了唯品会公司发来的申请退款成功的短信，唯品会所退的款转入到我微信绑定的中国邮政银行卡里面，这就是我第一次在网上进行的诈骗。 有一次我在家中购物后，我姐黄某1就将退货单号告诉我，并教我在网上如何输入单号，我就在网上操作了一次退货的整个流程，我就学会了在网上如何以这种方式进行诈骗。之后我就通过这种方式进行了多次购物，并联系我姐黄某1，喊她给我退货的单号，每次退货退款都成功了的。 最后一次是2017年4月22日晚上7点钟左右，我以帐号邱某的名义在唯品会上购买了一条棕色的吊带裙、一条黑色的连衣裙、一条黑色的阔腿裤，均在200元左右，后我到学校大门口去拿的快递时，就被抓获了。 我的退货单号都是我姐黄某1提供给我的，我姐黄某1之前给我提供的退货单号，是她喊以前在中通快递上班的同事廖某要的，后面的退货单号都是我姐自己在家里平板电脑上登录中通快递网站查询的，具体她那么查询的我不知道，之前她都是通过微信发给我的，后面的都是用平板电脑截屏发给我的，她给我的退货单号都是真实的，我也在网上查询过的，退货单号确实是存在的。 我一共在唯品会网站上注册了9个以上的帐号，这些帐号都是找朋友要的手机号码，因为注册帐号需要接收网站的验证码，将正确的验证码输进去后才能注册成功。帐号都是我朋友的手机号码，帐号名一般都是他们的姓。 注册帐号的电话号码有李某157××××2538；巍某139××××7876、156××××5459；邱某155××××6219，182××××4354；范某182××××6696；曾某157××××9756。180××××6249和155××××4375这两个号码我没有存名字，我记不住是谁了，还有些电话号码我记不清找那个朋友要的，我就用了以上的电话号码在唯品会上注册了帐号，注册的帐号有9个以上，具体好多我记不清楚了。这些帐号都在唯品会上购买过物品。 我在广安职业技术学校里有两个收货地址，第一个是收货电话，三个收货名字；地址是四川省广安市广安区中桥街道广安职业技术学院。第二个是四川省广安市广安区中桥街道广安职业技术学院，电话是15×××91，收货人叫陈某2、陈某3和我自己的名字黄某2；在邻水县家里留了三个地址，四个收货电话，四个收货名字，第一个是邻水县北新景苑，第二个是邻水县双河口，第一个地址和第二地址是同一个位置，是一个门市打的两个招牌；第三个是邻水县泽达小区，电话有三个，是编造的空号，147××××9999，147××××2665、147××××2666，第四个号码是我自己使用的电话号码15×××91，收货人名字和在学校的收货人名字一样，不过多留了一个叫允儿的收货人。这些收货人只有黄某2收货人是我本人，其他的收货人都是我编造的，编造的目的是避免唯品会怀疑。 我姐黄某1给我说同一个地址和同一个电话不能多次退款，所以我用过几次之后就变更收货地址，同时也是担心同一个地址和电话多次退款会引起唯品会的怀疑。有一个帐号我退了13次货，第14次就没有退货成功，故我每一个帐号用满了13次就没有用了，有个别的帐号就只用了8、9次就没有用了。 我在唯品会公司以上述方式购买了3、4万元的商品，具体是多少我记不清楚了。购买的商品有衣服、裤子、鞋子、面膜、化妆品、零食、首饰（耳环饰品、金属手镯）、食用菜油、衣架等。我只为我父亲黄某4、母亲陈某4及二姐黄某5、妹妹黄某6购买过衣服、裤子、鞋子还有食用菜油等物品，我为她们购买的这些商品大概价值1万元左右。他们都知道我购买这些商品的来源，我跟他们说过我给他们的这些商品都是我在唯品会骗来的。 退货里有五次是真实退了货的，因为衣服和鞋子的尺码不合适，我就退了。其他的商品我都没有退，这些商品都是我自己及家人用了，我的衣服、裤子、鞋子有的在学校寝室里，有的在家里。我给我父母及妹妹买的那些商品都是他们用了。 我姐黄某1教我这样在网上购买商品之外，还教过其他人，有我二姐黄某3、她老公饶某等人。我在唯品会上骗来的商品我没有给我姐黄某1用过，她在唯品会上骗来的商品也没有给我用过。 辨认笔录：证实黄某2辨认出黄某3、黄某1。 3、黄某3的供述。 主要内容：2016年8月份的一天，我大姐黄某1告诉我，在“唯品会”上，通过先购物，再找借口说不满意货物，申请退货，把相应快递公司的退货单号填到申请单内，该网站就会将购买资金返还，在这个过程中，只要提供的退货单号和快递公司匹配，该网站并不会检查是否真的退货了，而货物并未退回，相当于没有付钱就得到了货物。但是这种操作只限于货款不超过300元的商品，超过300元，网站就会收到退货才会返购物款。从2016年8月开始至今，我通过购买并假退货约60多单商品，每一单价格在200至300元左右，总共的商品价格大约有1.5万元。我的退货单号大多是我大姐黄某1提供给我的，有时我也会通过原来购物时的退货单号格式到百度上去搜索有效的已签收的退货单号来进行填写。我自己可能找了4、5个左右的有效单号，其它全部是我姐提供给我的，有时一个有效单号时间相隔不久，还可以重复使用。我不知道我姐在哪里找的，但是我知道她原来在邻水县中通快递上过班，也许有渠道找到这些有效单号。我购买的商品主要是服饰、化妆用品等，都是我自己在使用。 因“唯品会”网站上规定，一个帐号最多不能超过10单的退货记录，所以我每一个帐号使用满退货次数就再注册另外一个帐号，我大概一共注册了六、七个“唯品会”网站帐号，我现在使用的帐号是我同学巫某的132××××2107，是我妹妹黄某2帮我注册的，至于之前的帐号密码我记不得了。这些帐号的收货地址都是邻水县鼎屏镇，收货人都是我的名字。我用我亲戚的一个号码189××××7687注册过“唯品会”帐号，我的手机号码159××××3590已经被我姐黄某1在2016年8月注册过了，而且该帐户也因为退货次数满了没有使用了。我本人没有使用过我手机注册的帐户购物。也没有将这种假退货的诈骗方式告诉过其它人。 “唯品会”的工作人员联系过我两次，但我都谎称货已经退出来了的，对方可能忙，没有继续追究这个事，之后就不了了之。他们联系我是拨打的我现在使用的手机号码159××××3590，这个号码我用了五六年了，一直没有换过。我不管用什么号码注册“唯品会”帐号，联系人都是黄某3，地址是邻水县鼎屏镇。 我真正的退货给商家的情况不超过五次。在我做这些事之前，我看到我妹妹黄某2和我姐黄某1都在这样做才晓得这种方式购物的，黄某2退货所使用的退货单号基本都是我姐提供的。我姐在“唯品会”网站上给我买了一根金色项链，好像说也是300元以内的商品，但具体价格我记不得了。 我不清楚黄某1给我的单号是从哪里来的，退货的返款都是返在我的邮政储蓄银行卡里面。 本院认为，被告人黄某1、黄某2、黄某3以非法占有为目的，在“唯品会”网站购买商品后，采取假退货不给钱获得商品的方式，多次骗取唯品会（简阳）电子商务有限公司财物。其中，被告人黄某1诈骗货物价值人民币66374元，属数额巨大；被告人黄某2诈骗货物价值人民币44606元、黄某3诈骗货物价值人民币19032元，属数额较大。三被告人的行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。 被告人黄某1故意向他人传授实施诈骗的具体方法，其行为触犯了《中华人民共和国刑法》第二百九十五条之规定，应当以传授犯罪方法罪追究其刑事责任。被告人黄某1犯诈骗罪、传授犯罪方法罪，依照《中华人民共和国刑法》第六十九条之规定，应实行数罪并罚。被告人黄某1犯罪后自动投案，如实供述了犯罪事实，依照《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻或者减轻处罚。被告人黄某2、黄某3到案后，如实供述了自己的犯罪事实且当庭自愿认罪，根据《中华人民共和国刑法》第六十七条第三款之规定，可依法对其从轻处罚。 被告人黄某1、黄某2、黄某3的母亲陈某1赔偿了唯品会（简阳）电子商务有限公司的经济损失，并取得了该公司对三被告人的谅解，可酌情对其从轻处罚。 据此，根据被告人黄某1、黄某2、黄某3所犯罪的事实、性质、情节及对社会的危害程度、悔罪表现，依照《中华人民共和国刑法》第二百六十六条、第二百九十五条、第六十九条、第六十七条第一、三款、第五十二条、第五十三条、第六十四条、第七十二条第一款、第七十三条第二、三款（法条全文附后）之规定，判决如下： 一、被告人黄某1犯诈骗罪判处有期徒刑二年零六个月，并处罚金人民币20000元；犯传授犯罪方法罪判处有期徒刑一年，决定执行有期徒刑三年，缓刑四年，并处罚金人民币20000元； （缓刑考验期限，从判决确定之日起计算。） 二、被告人黄某2犯诈骗罪判处有期徒刑二年，缓刑三年，并处罚金人民币10000元； （缓刑考验期限，从判决确定之日起计算。） 三、被告人黄某3犯诈骗罪判处有期徒刑十个月，缓刑一年，并处罚金人民币5000元； （缓刑考验期限，从判决确定之日起计算。） 四、公安机关在被告人黄某1、黄某2、黄某3扣押的物品，由公安机关按照有关规定依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孙刚 人民陪审员罗昭俊 人民陪审员许文碧 二〇一七年十二月二十五日 书记员杨婷婷 附相关法律规定： 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二百九十五条传授犯罪方法的，处五年以下有期徒刑、拘役或者管制；情节严重的，处五年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑或者无期徒刑。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"02326cd4b738def99c8fbd90b32496adbe6","writName":"黄某1、黄某2诈骗一审刑事判决书"}
