{"ajId":"a89e1d6d-eb40-4659-83bf-f725cbec765c","ajName":"沈某某犯交通肇事罪一案","ajjbqk":" 东山县人民检察院指控：2016年5月6日19时45分许，被告人沈某某无证驾驶无号牌普通二轮摩托车，沿东山县541县道自南往北方向行驶，途经探石路段，车辆左前部碰撞其前方由被害人林某丁驾驶的三轮自行车右前部，造成林某丁受伤经抢救无效于当日死亡的道路交通事故。事故后，被告人沈某某随即驾驶肇事摩托车逃离现场，于同年5月22日到东山县公安局交警大队投案。该事故经认定，被告人沈某某负全部责任。为支持指控，公诉机关当庭出示了证人证言、现场勘查笔录、鉴定意见、事故责任认定书、被告人供述、相关的书证材料等证据予以证实。 公诉机关认为，被告人沈某某违反交通运输管理法规，发生重大道路交通事故，致一人死亡，负全部责任，且肇事后逃逸，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任。被告人沈某某犯罪以后自动投案，如实供述自己罪行，属自首，可以从轻处罚。被告人无证驾驶无牌号机动车并在交通肇事后逃逸，应从重处罚。提请本院在有期徒刑三年以上七年以下有期徒刑内依法判处。 附带民事诉讼原告人林某甲、林某乙、曾某诉称，被告人沈某某交通肇事逃逸，不履行抢救义务，致使被害人林某丁因抢救不及时某，请求判令：被告人沈某某赔偿其各项经济损失总计187674.25元（币种人民币，下同。其中死亡赔偿金151723元、丧葬费21000元、赡养费14951.25元），被害人因逃逸致人死亡，应当在七年以上有期徒刑判处。并提供身份证明、道路交通事故认定书、死亡证明书、村委会证明等证据证实。 被告人沈某某辩称，对公诉机关指控的犯罪事实和罪名均无异议；对附带民事诉讼原告人诉求的赔偿数额愿依法赔偿，但现无赔偿能力，请求法庭依法判处。 经审理查明：2016年5月6日19时45分许，被告人沈某某无证驾驶无号牌普通二轮摩托车，沿东山县541县道自南往北方向行驶，途经探石路段，车辆左前部碰撞其前方由被害人林某丁驾驶的三轮自行车右前部，造成林某丁受伤经抢救无效于当日死亡的道路交通事故。事故后，被告人沈某某随即驾驶肇事摩托车逃离现场。该事故经认定，被告人沈某某负全部责任。经鉴定，被害人林某丁因重型颅脑损伤致中枢性呼吸循环功能衰竭死亡。 被告人沈某某于2016年5月22日自动到东山县公安局交警大队投案，归案后如实供述了自己的罪行。 另查明，被害人林某丁于1946年11月28日出生，系农村居民。2015年福建省农村居民人均可支配收入为13793元／年，农村居民人均消费支出为11961元／年。被告人至今未向刑事附带民事原告人赔偿任何经济损失。 刑事附带民事原告人林某甲、林某乙、曾某因被害人林某丁交通事故死亡造成的经济损失为：死亡赔偿金166674.25元（其中包含被扶养人生活费14951.25元）、丧葬费21000元，合计187674.25元。被告人应赔偿刑事附带民事原告人各项经济损失187674.25元。 上述刑事部份的事实，有经庭审举证、质证的下列证据证实： 1、物证照片，蓝色三轮自行车、无牌照二轮摩托车照片；摩托车后视镜壳、后刹车灯灯壳、棕色凉皮鞋一双、装有“淡水”标有“金泸州”字样的红色袋子照片，证实肇事车辆情况及被告人在肇事现场遗留的物品。 2、受案登记表及立案决定书、受理道路交通事故案件登记表等，证实本案的管辖、立案情况，本案系2016年5月6日19：48由群众谢某甲报警。 3、人员基本信息，证实被告人的基本身份信息情况，已具备完全刑事责任能力。 4、前科查询证明、社会情况调查，证实被告人无前科，有自首情节。 5、归案情况，证实本案系有群众报警称在探石村菜市场往白埕方向发生交通事故，有人员受伤，肇事司机逃逸。2016年5月22日被告人主动到交警大队投案，并如实供述自己的犯罪事实。 6、监控录像抓拍照片情况说明，证实被告人于2016年5月6日交通事故发生前被告人的穿着、行车轨迹、二轮摩托车上悬挂物品及事故发生后被告人的行车轨迹、被告人穿着情况。 7、驾驶人信息查询结果单、机动车信息查询结果单，证实被告人无驾驶资格，所驾驶的肇事车辆无登记信息，为无牌号机动车。 8、证人谢某甲的证言，证实2016年5月6日晚19：40其在探石村顶下尾59号家里二楼吃饭，听到外面路边有声响，从二楼窗户往外望，因路灯较暗，只看到一男子从地上扶起摩托车往白埕方向开走，其下楼后看到一男人躺在路上，旁边还翻躺着一辆三轮自行车，其打电话报警，10分钟后，救护车把老人接走。 9、证人林某甲的证言，证实其系被害人林某丁的儿子，其父亲于交通事故发生次日凌晨死亡。 10、证人谢某乙的证言及其辨认笔录，证实2016年5月6日晚19：45，其坐在探石路段一家理发店外面，看到一辆三轮自行车倒在地上，摩托车车主从地上牵起摩托车往白埕方向行驶。当时两辆车都是自白埕往西埔方向的道路右侧。肇事摩托车是男式无牌号二轮摩托车，驾驶员穿着白色上衣，理平头，没戴头盔。辨认出6号照片（沈某某）系发生交通事故后逃逸的人。 11、证人汪某的证言，证实2016年5月6日晚上18时左右，被告人从其出租屋内出门，出门时身穿白色上衣、蓝色短裤，脚穿皮凉鞋。并辨认出遗留在现场的皮凉鞋照片是其与被告人在恒晟超市购买的，辨认出卡口抓拍到的照片上的人是被告人。 12、证人林某丙的证言，证实2016年5月6日19：45，其经过探石一家理发店附近，看到被害人躺在地上昏迷不醒，在现场看到距离三轮自行车12米处有一袋装有“青口”标有“金泸州”红色袋子，还有一双凉皮鞋和红色镜壳。 13、证人徐某的证言，证实其系被告人的房东，住在被告人楼下。被告人于2016年5月3日左右买了一辆男式双排气二轮摩托车。辨认出抓拍的照片系被告人，肇事摩托车和被告人的摩托车款式一致。 14、东山县公安局道路交通事故认定书，证实在本次事故中，被告人沈某某负全部责任，被害人林某丁无责任。 15、漳州市公安局物证鉴定所法医学尸体检验鉴定书，证实被害人林某丁系因重型颅脑损伤致中枢性呼吸循环功能衰竭死亡。 16、福建诚正司法鉴定所司法鉴定意见书，证实蓝色三轮自行车、灰色无牌号摩托车的制动装置、转向装置均未见异常。 17、东山县公安局道路交通事故现场勘验笔录、道路交通事故现场图、现场照片，证实事故案发地点是东山县541县道探石路段及案发现场情况。 上述证据，来源、形式合法，内容能相互印证，本院予以确认，可以作为定案依据。 本案民事部份的事实，除证实本次交通事故责任认定等与刑事部分一致的证据外，还有经庭审举证、质证的下列证据证实： 原告人的身份证及户口本，证实原告人的身份情况，曾某系被害人的母亲、林某乙系被害人的配偶、林某甲系被害人的儿子及被害人林某丁的户籍情况。 西埔镇探石村民委员会出具的死亡证明书，证实被害人于2016年5月6日因车祸死亡。 西埔镇探石村民委员会出具的证明，证实被害人的家庭情况，包括母亲曾某、配偶林某乙、儿子林某甲、胞弟林某戊、林某己、林某庚。 上述证据，来源、形式合法，内容能相互印证，本院予以确认，可以作为定案依据。 在庭审中，附带民事诉讼原告人的诉讼代理人认为，被告人在交通肇事后逃逸，致使被害人林某丁抢救不及时某，属于交通肇事后逃逸致人死亡，建议对被告人在七年以上有期徒刑判处，并从重处罚。 经查，本次交通事故的案发地点是东山县541县道探石路段，案发时间是2016年5月6日19：45左右，该路段两旁有住房。在事故发生后，居住在该路段的证人谢某甲听到声响后看到发生交通事故，并于当晚19：48报警和拨打急救电话。上述事实有受案登记表、证人谢某甲、谢某乙的证言为证，可以认定被害人在事故发生后有得到救助，故诉讼代理人提出的被告人属于逃逸致人死亡，应当在七年以上有期徒刑判处的意见不能成立。 ","cpfxgc":"本院认为，被告人沈某某违反交通运输管理法规，无证驾驶无号牌机动车，致一人死亡，并负事故全部责任，其行为已构成交通肇事罪，且属肇事后逃逸。公诉机关指控的罪名成立。被告人无证驾驶无号牌机动车，应酌情从重处罚。被告人案发后主动投案，如实供述自己的罪行，是自首，可以从轻处罚。被告人沈某某因交通肇事致被害人林某丁死亡的行为给附带民事诉讼原告人造成的经济损失应承担赔偿责任。附带民事诉讼原告人林某甲、林某乙、曾某要求被告人赔偿的死亡赔偿金、丧葬费、被扶养人生活费共计187674.25元符合法律规定，予以支持；诉讼代理人提出的被告人属于逃逸致人死亡，应在七年以上有期徒刑判处的意见与本院查明的不相符，不予支持。依据《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第三十六条第一款，《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条、第三条、第五条第一款，《中华人民共和国侵权责任法》第十六条，《最高人民法院关于适用〈中华人民共和国侵权责任法〉若干问题的通知》第四条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款、第二十七条、第二十八条、第二十九条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条第一款、第二款、第三款的规定，判决如下：","pjjg":" 一、被告人沈某某犯交通肇事罪，判处有期徒刑四年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年5月22日起至2020年5月21日止）。 二、被告人沈某某应于本判决生效后二个月内支付给附带民事诉讼原告人林某甲、林某乙、曾某赔偿款人民币187674.25元。 三、驳回附带民事诉讼原告人的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"沈某某犯交通肇事罪一审刑事判决书 福建省东山县人民法院 刑事附带民事判决书 （2016）闽0626刑初87号 公诉机关东山县人民检察院。 附带民事诉讼原告人林某甲，农民。系本案被害人林某丁的儿子。 附带民事诉讼原告人林某乙。系本案被害人林某丁的妻子。 附带民事诉讼原告人曾某。系本案被害人林某丁的母亲。 以上三附带民事诉讼原告人的诉讼代理人谢寿忠，福建劲节律师事务所律师。 被告人沈某某，无固定职业。因涉嫌犯交通肇事罪，于2016年5月22日被刑事拘留，同年6月2日被逮捕。现羁押于东山县看守所。 东山县人民检察院以东检诉刑诉（2016）77号起诉书指控被告人沈某某涉嫌犯交通肇事罪，于2016年7月28日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人林某甲、林某乙、曾某向本院提起附带民事诉讼，本院依法组成合议庭，公开开庭进行了合并审理。东山县人民检察院指派检察员李华平、代理检察员洪惠文出庭支持公诉，附带民事诉讼原告人林某甲及其诉讼代理人谢寿忠、被告人沈某某到庭参加诉讼。现已审理终结。 东山县人民检察院指控：2016年5月6日19时45分许，被告人沈某某无证驾驶无号牌普通二轮摩托车，沿东山县541县道自南往北方向行驶，途经探石路段，车辆左前部碰撞其前方由被害人林某丁驾驶的三轮自行车右前部，造成林某丁受伤经抢救无效于当日死亡的道路交通事故。事故后，被告人沈某某随即驾驶肇事摩托车逃离现场，于同年5月22日到东山县公安局交警大队投案。该事故经认定，被告人沈某某负全部责任。为支持指控，公诉机关当庭出示了证人证言、现场勘查笔录、鉴定意见、事故责任认定书、被告人供述、相关的书证材料等证据予以证实。 公诉机关认为，被告人沈某某违反交通运输管理法规，发生重大道路交通事故，致一人死亡，负全部责任，且肇事后逃逸，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任。被告人沈某某犯罪以后自动投案，如实供述自己罪行，属自首，可以从轻处罚。被告人无证驾驶无牌号机动车并在交通肇事后逃逸，应从重处罚。提请本院在有期徒刑三年以上七年以下有期徒刑内依法判处。 附带民事诉讼原告人林某甲、林某乙、曾某诉称，被告人沈某某交通肇事逃逸，不履行抢救义务，致使被害人林某丁因抢救不及时某，请求判令：被告人沈某某赔偿其各项经济损失总计187674.25元（币种人民币，下同。其中死亡赔偿金151723元、丧葬费21000元、赡养费14951.25元），被害人因逃逸致人死亡，应当在七年以上有期徒刑判处。并提供身份证明、道路交通事故认定书、死亡证明书、村委会证明等证据证实。 被告人沈某某辩称，对公诉机关指控的犯罪事实和罪名均无异议；对附带民事诉讼原告人诉求的赔偿数额愿依法赔偿，但现无赔偿能力，请求法庭依法判处。 经审理查明：2016年5月6日19时45分许，被告人沈某某无证驾驶无号牌普通二轮摩托车，沿东山县541县道自南往北方向行驶，途经探石路段，车辆左前部碰撞其前方由被害人林某丁驾驶的三轮自行车右前部，造成林某丁受伤经抢救无效于当日死亡的道路交通事故。事故后，被告人沈某某随即驾驶肇事摩托车逃离现场。该事故经认定，被告人沈某某负全部责任。经鉴定，被害人林某丁因重型颅脑损伤致中枢性呼吸循环功能衰竭死亡。 被告人沈某某于2016年5月22日自动到东山县公安局交警大队投案，归案后如实供述了自己的罪行。 另查明，被害人林某丁于1946年11月28日出生，系农村居民。2015年福建省农村居民人均可支配收入为13793元／年，农村居民人均消费支出为11961元／年。被告人至今未向刑事附带民事原告人赔偿任何经济损失。 刑事附带民事原告人林某甲、林某乙、曾某因被害人林某丁交通事故死亡造成的经济损失为：死亡赔偿金166674.25元（其中包含被扶养人生活费14951.25元）、丧葬费21000元，合计187674.25元。被告人应赔偿刑事附带民事原告人各项经济损失187674.25元。 上述刑事部份的事实，有经庭审举证、质证的下列证据证实： 1、物证照片，蓝色三轮自行车、无牌照二轮摩托车照片；摩托车后视镜壳、后刹车灯灯壳、棕色凉皮鞋一双、装有“淡水”标有“金泸州”字样的红色袋子照片，证实肇事车辆情况及被告人在肇事现场遗留的物品。 2、受案登记表及立案决定书、受理道路交通事故案件登记表等，证实本案的管辖、立案情况，本案系2016年5月6日19：48由群众谢某甲报警。 3、人员基本信息，证实被告人的基本身份信息情况，已具备完全刑事责任能力。 4、前科查询证明、社会情况调查，证实被告人无前科，有自首情节。 5、归案情况，证实本案系有群众报警称在探石村菜市场往白埕方向发生交通事故，有人员受伤，肇事司机逃逸。2016年5月22日被告人主动到交警大队投案，并如实供述自己的犯罪事实。 6、监控录像抓拍照片情况说明，证实被告人于2016年5月6日交通事故发生前被告人的穿着、行车轨迹、二轮摩托车上悬挂物品及事故发生后被告人的行车轨迹、被告人穿着情况。 7、驾驶人信息查询结果单、机动车信息查询结果单，证实被告人无驾驶资格，所驾驶的肇事车辆无登记信息，为无牌号机动车。 8、证人谢某甲的证言，证实2016年5月6日晚19：40其在探石村顶下尾59号家里二楼吃饭，听到外面路边有声响，从二楼窗户往外望，因路灯较暗，只看到一男子从地上扶起摩托车往白埕方向开走，其下楼后看到一男人躺在路上，旁边还翻躺着一辆三轮自行车，其打电话报警，10分钟后，救护车把老人接走。 9、证人林某甲的证言，证实其系被害人林某丁的儿子，其父亲于交通事故发生次日凌晨死亡。 10、证人谢某乙的证言及其辨认笔录，证实2016年5月6日晚19：45，其坐在探石路段一家理发店外面，看到一辆三轮自行车倒在地上，摩托车车主从地上牵起摩托车往白埕方向行驶。当时两辆车都是自白埕往西埔方向的道路右侧。肇事摩托车是男式无牌号二轮摩托车，驾驶员穿着白色上衣，理平头，没戴头盔。辨认出6号照片（沈某某）系发生交通事故后逃逸的人。 11、证人汪某的证言，证实2016年5月6日晚上18时左右，被告人从其出租屋内出门，出门时身穿白色上衣、蓝色短裤，脚穿皮凉鞋。并辨认出遗留在现场的皮凉鞋照片是其与被告人在恒晟超市购买的，辨认出卡口抓拍到的照片上的人是被告人。 12、证人林某丙的证言，证实2016年5月6日19：45，其经过探石一家理发店附近，看到被害人躺在地上昏迷不醒，在现场看到距离三轮自行车12米处有一袋装有“青口”标有“金泸州”红色袋子，还有一双凉皮鞋和红色镜壳。 13、证人徐某的证言，证实其系被告人的房东，住在被告人楼下。被告人于2016年5月3日左右买了一辆男式双排气二轮摩托车。辨认出抓拍的照片系被告人，肇事摩托车和被告人的摩托车款式一致。 14、东山县公安局道路交通事故认定书，证实在本次事故中，被告人沈某某负全部责任，被害人林某丁无责任。 15、漳州市公安局物证鉴定所法医学尸体检验鉴定书，证实被害人林某丁系因重型颅脑损伤致中枢性呼吸循环功能衰竭死亡。 16、福建诚正司法鉴定所司法鉴定意见书，证实蓝色三轮自行车、灰色无牌号摩托车的制动装置、转向装置均未见异常。 17、东山县公安局道路交通事故现场勘验笔录、道路交通事故现场图、现场照片，证实事故案发地点是东山县541县道探石路段及案发现场情况。 上述证据，来源、形式合法，内容能相互印证，本院予以确认，可以作为定案依据。 本案民事部份的事实，除证实本次交通事故责任认定等与刑事部分一致的证据外，还有经庭审举证、质证的下列证据证实： 原告人的身份证及户口本，证实原告人的身份情况，曾某系被害人的母亲、林某乙系被害人的配偶、林某甲系被害人的儿子及被害人林某丁的户籍情况。 西埔镇探石村民委员会出具的死亡证明书，证实被害人于2016年5月6日因车祸死亡。 西埔镇探石村民委员会出具的证明，证实被害人的家庭情况，包括母亲曾某、配偶林某乙、儿子林某甲、胞弟林某戊、林某己、林某庚。 上述证据，来源、形式合法，内容能相互印证，本院予以确认，可以作为定案依据。 在庭审中，附带民事诉讼原告人的诉讼代理人认为，被告人在交通肇事后逃逸，致使被害人林某丁抢救不及时某，属于交通肇事后逃逸致人死亡，建议对被告人在七年以上有期徒刑判处，并从重处罚。 经查，本次交通事故的案发地点是东山县541县道探石路段，案发时间是2016年5月6日19：45左右，该路段两旁有住房。在事故发生后，居住在该路段的证人谢某甲听到声响后看到发生交通事故，并于当晚19：48报警和拨打急救电话。上述事实有受案登记表、证人谢某甲、谢某乙的证言为证，可以认定被害人在事故发生后有得到救助，故诉讼代理人提出的被告人属于逃逸致人死亡，应当在七年以上有期徒刑判处的意见不能成立。 本院认为，被告人沈某某违反交通运输管理法规，无证驾驶无号牌机动车，致一人死亡，并负事故全部责任，其行为已构成交通肇事罪，且属肇事后逃逸。公诉机关指控的罪名成立。被告人无证驾驶无号牌机动车，应酌情从重处罚。被告人案发后主动投案，如实供述自己的罪行，是自首，可以从轻处罚。被告人沈某某因交通肇事致被害人林某丁死亡的行为给附带民事诉讼原告人造成的经济损失应承担赔偿责任。附带民事诉讼原告人林某甲、林某乙、曾某要求被告人赔偿的死亡赔偿金、丧葬费、被扶养人生活费共计187674.25元符合法律规定，予以支持；诉讼代理人提出的被告人属于逃逸致人死亡，应在七年以上有期徒刑判处的意见与本院查明的不相符，不予支持。依据《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第三十六条第一款，《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条、第三条、第五条第一款，《中华人民共和国侵权责任法》第十六条，《最高人民法院关于适用〈中华人民共和国侵权责任法〉若干问题的通知》第四条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款、第二十七条、第二十八条、第二十九条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条第一款、第二款、第三款的规定，判决如下： 一、被告人沈某某犯交通肇事罪，判处有期徒刑四年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年5月22日起至2020年5月21日止）。 二、被告人沈某某应于本判决生效后二个月内支付给附带民事诉讼原告人林某甲、林某乙、曾某赔偿款人民币187674.25元。 三、驳回附带民事诉讼原告人的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长涂秀珠 代理审判员杨喜云 人民陪审员林雄彬 二〇一六年八月三十一日 书记员苏超 附相关法律条文： 《中华人民共和国刑法》 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百三十八条被害人因人身权利受到犯罪侵犯或者财物被犯罪分子毁坏而遭受物质损失的，有权在刑事诉讼过程中提起附带民事诉讼；被害人死亡或者丧失行为能力的，其法定代理人、近亲属有权提起附带民事诉讼。 因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理。 第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。 附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制。 《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》 第二条交通肇事具有下列情形之一的，处三年以下有期徒刑或者拘役： （一）死亡一人或者重伤三人以上，负事故全部或者主要责任的； （二）死亡三人以上，负事故同等责任的； （三）造成公共财产或者他人财产直接损失，负事故全部或者主要责任，无能力赔偿数额在三十万元以上的。 交通肇事致一人以上重伤，负事故全部或者主要责任，并具有下列情形之一的，以交通肇事罪定罪处罚： （一）酒后、吸食毒品后驾驶机动车辆的； （二）无驾驶资格驾驶机动车辆的； （三）明知是安全装置不全或者安全机件失灵的机动车辆而驾驶的； （四）明知是无牌证或者已报废的机动车辆而驾驶的； （五）严重超载驾驶的； （六）为逃避法律追究逃离事故现场的。 第三条“交通运输肇事后逃逸”，是指行为人具有本解释第二条第一款规定和第二款第（一）至（五）项规定的情形之一，在发生交通事故后，为逃避法律追究而逃跑的行为。 第五条“因逃逸致人死亡”，是指行为人在交通肇事后为逃避法律追究而逃跑，致使被害人因得不到救助而死亡的情形。 交通肇事后，单位主管人员、机动车辆所有人、承包人或者乘车人指使肇事人逃逸，致使被害人因得不到救助而死亡的，以交通肇事罪的共犯论处。 《中华人民共和国侵权责任法》 第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。 受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 第二十七条丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。 第二十八条被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无其他生活来源的，计算二十年。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。 第二十九条死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百三十八条被害人因人身权利受到犯罪侵犯或者财物被犯罪分子毁坏而遭受物质损失的，有权在刑事诉讼过程中提起附带民事诉讼；被害人死亡或者丧失行为能力的，其法定代理人、近亲属有权提起附带民事诉讼。 因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理。 第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。 附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制。 《最高人民法院关于适用中华人民共和国侵权责任法》若干问题的通知》 四、人民法院适用侵权责任法审理民事纠纷案件，如受害人有被扶养人的，应当依据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十八条的规定，将被扶养人生活费计入残疾赔偿金或死亡赔偿金。","writId":"059e551737fe9bddc2e09c835ab2497aeb3","writName":"沈某某犯交通肇事罪一审刑事判决书"}
