{"ajId":"7d84b1ea-821b-437b-a622-b7403b7ee6da","ajName":"苏州福纳科技股份有限公司、范小天单位行贿一案","ajjbqk":" 淮南市八公山区人民检察院指控：被告单位苏州福纳文化科技股份有限公司成立于2000年，主要业务为电视剧的制作和发行。被告人范小天任福纳公司董事长、总经理兼法定代表人，系该公司的主要负责人。在向安徽广播电视台销售电视剧的过程中，为获得竞争上的优势，被告人范小天向原安徽广播电视台总编室主任肖某行贿48万元，向原安徽省广播电视台副台长、党委委员赵某某行贿25万元。 为证明上述事实，公诉机关向本院移送了书证、证人证言、被告人供述和辩解等证据。 公诉机关认为，被告单位苏州福纳文化科技股份有限公司在电视剧销售过程中，为谋取不正当利益，由其主要负责人即被告人范小天向国家工作人员贿赂财物73万元，情节严重，其行为触犯了《中华人民共和国刑法》第三百九十三条，犯罪事实清楚、证据确实、充分，应当以单位行贿罪追究其刑事责任。 被告单位苏州福纳文化科技股份有限公司及被告人范小天辩称：1、范小天的供述系非法证据。2、其单位给予肖某18万元是事实，但是为了索要购剧款，并不是为谋取不正当利益。3、指控其向肖某行贿30万元，向赵某某行贿25万元不属实。《欢乐元帅》是委托代理公司发行的，他们支付代理费，不需要再向电视台行贿，并且范小天并未去过赵某某办公室。 被告单位及被告人的辩护人均同意上述辩解，并提出本案认定被告单位及被告人范小天犯单位行贿罪的事实不清，证据不足，依法应当认定被告单位及被告人无罪。 辩护人向本院提交了以下证据：书证著作权许可使用合同、应收帐明细、记账凭证、发票、委托代理销售协议、发行方案和销售价格、催款函、律师函、短信截图、民事起诉状、情况说明，证人张某甲、秦某、周某某、吴某、张某乙、郗某某、任某某、焦某的证言，被告人范小天的辩解等证据。 经审理查明：被告单位苏州福纳文化科技股份有限公司成立于2000年，主要业务为电视剧的制作和发行。被告人范小天任福纳公司董事长、总经理兼法定代表人。被告单位在向安徽广播电视台销售电视剧的过程中，为获得竞争上的优势，被告人范小天向原安徽广播电视台总编室主任肖某行贿48万元，向原安徽省广播电视台副台长、党委委员赵某某行贿25万元，两人在苏州福纳文化科技股份有限公司向安徽广播电视台销售《春光灿烂猪八戒》、《欢乐元帅》、《唐朝浪漫英雄》等电视剧过程中以及支付电视剧购剧款中提供了帮助。具体犯罪事实如下： 1、被告人范小天于2011年10月份的一天，被告人范小天在安徽省合肥市“和平国际”大酒店送给肖某现金18万元。 2、2011年底的一天，被告人范小天在赵某某的办公室内送给赵某某现金25万元。 3、2012年，被告人范小天于北京春季电视剧推介会之时，在肖某暂住的宾馆房间内送给肖某现金30万元。 上述事实，有下列证据予以证实： 一、书证 1、户籍证明证实：被告人范小天犯罪时年满十八周岁。 2、归案经过证实：被告人范小天主动到淮南市八公山区人民检察院投案。 3、证明书、董事会会议决议证实：被告人范小天任苏州福纳文化科技股份有限公司法定代表人、董事长、总经理。 4、营业执照、组织机构代码证实：苏州福纳文化科技股份有限公司成立于2000年12月，企业法人为范小天，公司经营范围包括电视节目制作、发行；安徽电视台为事业单位法人。 5、肖某户籍信息、工作简历、任职通知及安徽电视台总编室（电视）主任岗位职责证实：肖某个人信息、工作经历、任职情况。其身份为国家工作人员，其任总编室主任主管总编室（电视）各部门工作，具体分管宣传管理部和节目外购部，对总编室（电视）工作负总责。 6、干部任免审批表、中国共产党安徽省委员会、省人民政府任职通知、安徽电视台党委会议纪要证实：赵某某自2010年12月至案发前任安徽广播电视台副台长、党委委员，其身份为国家工作人员；2009年7月31日安徽电视台会议决定由赵某某负责安徽电视台全面工作并分管总编室和财务办公室。2010年12月10日会议纪要列明，赵某某同志分管原电视台工作。 7、安徽广播电视台采购剧审批表、电视剧著作权许可使用合同书等证实：《欢乐元帅》、《唐朝浪漫英雄》电视剧的采购报审，均经肖某提出初步购买意见，分管台长审批，并由肖某代表安徽广播电视台于2011年12月25日与苏州福纳文化科技股份有限公司签订《欢乐元帅、春光灿烂猪八戒》著作权许可使用合同、于2013年6月13日签订《唐朝浪漫英雄》著作权许可使用合同。 8、安徽广播电视台出具的电视剧付款单据证实：安徽广播电视台支付电视剧购剧款的情况。 9、安徽省淮南市中级人民法院（2015）淮刑初字第00015号刑事判决书、（2015）淮刑初字第00019号刑事判决书证实：原安徽广播电视台总编室主任肖某收受被告人范小天48万元，原安徽省广播电视台副台长、党委委员赵某某收受被告人范小天25万元，在购剧过程中为苏州福纳文化科技股份有限公司提供帮助，判决已经生效。 二、证人证言 1、证人肖某的证言证实：范小天两次共送给他48万元现金。一次在2011年1O月份左右，范小天在合肥和平国际酒店里送给他18万元。另外一次在2012年他在参加北京春季电视剧推介会期间，范小天到他住的宾馆房间里送给他30万元。范小天送钱是因为电视剧行业是买方市场，竞争非常激烈，全国影视公司很多，每年生产很多电视剧，影视制作公司要想把电视剧卖出去，就必须与电视台负责采购和播出等方面人员处好关系，获得竞争中的优势。他作为安徽广播电视台总编室主任，在电视剧采购中有很大的权力，不经过他同意，电视剧是很难进他们台的。再加上电视剧的好坏标准本身就很模糊，他个人的伸缩空间也比较大，范小天为了将电视剧卖给安徽广播电视台，和他处好关系，所以给他送钱。他在收受范小天财物后，在安徽电视台从福纳公司购剧过程中，给福纳公司提供帮助。在电视剧审核把关过程中应该是对福纳公司制作的电视剧放松了要求，从而使福纳公司能够顺利的和安徽电视台签订购剧合同。他印象中主要有以下几部，有2011年12月份从苏州福纳公司购买的《欢乐元帅》和《春光灿烂猪八戒》，2012年12月份和2013年6月份分别从福纳公司购买的《唐朝浪漫英雄》地面版权和卫视版权。 2、证人赵某某的证言证实：范小天是苏州福纳公司的总经理，她们是上海电视节上认识的，她们台购买的《春光灿烂猪八戒》是范小天他们公司制作的。大约在2011年底的一天，范小天到她办公室拜访她，她们聊了一会电视剧方面的事情，他们之前买过范小天公司的电视剧，并希望能多关照他们公司的电视剧，及时给他们支付购剧款，她答应帮忙，并表示只要剧好她们以后还会合作，临走时，范小天把一个纸袋子递给她，说是一点心意，她推辞不要，来回推了好几次，后来范小天把纸袋子放在她办公室跑了，她打开袋子发现里面有25万元现金，钱她收下了。她们台后来又买了他们公司好几部电视剧。她也为范小天帮忙了。他们公司的电视剧款她也安排支付了，另外她们后来也和范小天公司有合作，这与她的关照是分不开的。 三、被告人范小天的供述和辩解证实：福纳公司的业务范围主要是电视剧的制作和发行。福纳公司成立于2000年。他是大股东，占70％多，由他担任公司董事长、总经理和法定代表人，公司业务主要由他负责。福纳公司先后向安徽广播电视台出售过《春光灿烂猪八戒》、《欢乐元帅》、《唐朝浪漫英雄》等电视剧。《春光灿烂猪八戒》《欢乐元帅》当时拍摄的时候就是一部剧叫《欢乐元帅》，因为使用港台演员超过标准了，就把这部剧拆分为两部剧了。 2011年1O月份，他到安徽合肥出差，住在和平国际酒店，他打电话约肖某一块吃饭，肖某来了。因为当时电视剧行业竞争比较激烈，饭后他把肖某约到他的房间送给肖某18万元现金，钱是用一个纸袋子装的。他讲请肖某对公司业务多多关照，肖某客气了一下就收下了。第二次是2012年北京电视剧春季推介会期间，他和肖某都参加会议了。一天他到肖某的房间，先和肖某谈了一些业务上的事情，听听肖某对电视剧制作的意见，然后把一个装有30万元现金的纸袋子递给肖某，讲请肖某多多关照，肖某推辞了一下，他就把钱放在沙发上就走了，之后肖某也没有退给他。他给肖某送钱是因为当时电视剧市场竞争非常激烈，肖某当时是安徽电视台的总编室主任，在电视剧购买方面权力很大，是一个很重要的环节，他送给肖某钱就是希望肖某在电视剧购买过程中能够为福纳公司提供一些帮助，另外也想在付款方面提供方便。主要是在在购买电视剧过程中，在肖某的帮助下安徽电视台从福纳公司购买了《春光灿烂猪八戒》、《欢乐元帅》、《唐朝浪漫英雄》等电视剧，如果肖某不签字同意他们很难把电视剧卖进安徽电视台。另外在付款方面也为他们公司提供了帮助。他给肖某送的这48万元都是福纳公司的钱，公司在拍戏过程中各剧组都有备用金，他给肖某送的钱都是从备用金中出的。每次用钱他都是找剧组财物人员要，他也不打条子。 大约是在2010年上海电视节的时候，安徽广播电视台的有关领导和有关人员在参观他们公司展示台时，他与赵某某认识的，双方还相互交换了名片。大约在2011年底，他到安徽台办事，顺便到赵某某办公室去拜访她，他先跟赵某某谈了一会电视剧方面的事情，并说了一些感谢的话，希望赵台长以后继续关照他们，赵某某答应了。临走时，他把装有25万元现金（10万元一捆的有两捆，另外5万元是每1万元一沓的）纸袋子递给赵某某，说这是他的一点心意，请赵台长收下，赵某某推辞不要，来回推了好几次，后来他把装有25万元现金的袋子丢在赵某某办公室就跑走了。他给赵某某送这25万元现金，是因为现在的电视剧市场竞争非常激烈，要想把电视剧销售出去，就要与电视台的相关人员处好关系，取得他们的关照。安徽台在采购《春光灿烂猪八戒》（又名《欢乐元帅》）等电视剧过程中，赵某某对他们公司比较关照，没有为难他们，他对赵某某很感激，就趁着到合肥谈事的机会，向赵某某表示感谢，才给她送的这25万现金。另外给赵某某送钱也希望她能够继续关照他们，多购买他们公司的电视剧，尽快支付电视剧款。他给赵某某送的钱都是公司的钱，他们是股份公司，他是代表公司向赵某某表示谢意，并送她25万现金，他个人不可能自掏腰包。这笔钱从公司账上也看不出来，他们公司拍摄电视剧时需要很多资金，一部电视剧要好几千万，他从中拿出25万元送给赵某某，然后让财务部门以其他费用的名义在账上处理一下，税务部门都看不出来，现在回过头去看账，也不会看出来。他经手送给赵某某这25万，不需要经过股东会研究决定，他是公司的大股东，占70％股，他又是公司的总经理，给谁送钱、送多少，他自己能决定，因为这也是为了公司经营的需要。 以上证据均经庭审举证、质证，本院经核实后予以确认。 被告单位、被告人范小天及其辩护人辩称被告人范小天的供述系非法证据，应当予以排除，但辩护人并未提出该证据系刑讯逼供获得，且被告人范小天于2014年12月25日的所做的询问笔录是在其本单位福纳公司所作、2015年3月16日所作询问笔录是在合肥橄榄假日酒店所作。归案经过证实范小天系主动到淮南市八公山区人民检察院投案，侦查机关对其讯问的。范小天对于其翻供并未给出合理解释，对该项辩解、辩护意见不予采纳。 被告单位、被告人范小天及其辩护人辩称福纳公司给予肖某18万元是事实，但是为了索要购剧款，并不是谋取不正当利益；指控其向肖某行贿30万元，向赵某某行贿25万元证据不足。经查，被告人范小天的庭前供述及证人肖某、赵某某的证言能够相互印证，证实范小天向肖某行贿48万元、赵某某行贿25万元，是因为电视剧市场竞争非常激烈，要想把电视剧销售出去，就要与电视台的相关人员处好关系，取得他们的关照。赵某某、肖某在向福纳公司购买电视剧和支付购剧款方面为福纳公司提供了帮助。且有安徽省淮南市中级人民法院（2015）淮刑初字第00015号刑事判决书、（2015）淮刑初字第00019号刑事判决书、安徽广播电视台采购剧审批表、电视剧著作权许可使用合同书予以佐证，故对辩护人提交的证据不予采信，对其辩解、辩护意见不予采纳。 ","cpfxgc":"本院认为：被告单位苏州福纳文化科技股份有限公司为谋取不正当利益，由被告人范小天向国家工作人员行贿73万元，情节严重，被告单位及被告人的行为均已构成单位行贿罪。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告单位及被告人的犯罪行为发生在《刑法修正案（九）》实施之前，依法应当适用行为时的法律。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百九十三条、第十二条第一款、第三十条、第三十一条、第五十二条之规定，判决如下：","pjjg":" 一、被告单位苏州福纳文化科技股份有限公司犯单位行贿罪，判处罚金人民币九十六万元（已缴纳）； 二、被告人范小天犯单位行贿罪，判处拘役五个月。 （刑期从判决执行之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"安徽省淮南市八公山区人民法院 刑事判决书 （2016）皖0405刑初69号 公诉机关淮南市八公山区人民检察院。 被告单位苏州福纳文化科技股份有限公司，住所地江苏省苏州市昆山市巴城镇萧林西路889号。 诉讼代表人夏玉瑶，女，1986年1月21日出生，系被告单位影视中心副总经理。 辩护人芮敏，江苏益和律师事务所律师。 被告人范小天，男，1954年5月8日出生，中国民主促进会会员，苏州福纳文化科技股份有限公司董事长、总经理，住江苏省苏州市吴中区。2016年2月24日因涉嫌单位行贿罪主动到淮南市八公山区人民检察院投案，当日被该院取保候审，2016年6月16日，本院决定继续对其取保候审。 辩护人雷汉舢，江苏益和律师事务所律师。 被告单位苏州福纳文化科技股份有限公司、被告人范小天单位行贿一案，由淮南市八公山区人民检察院于2016年6月16日向本院提起公诉，本院依照安徽省高级人民法院指定管辖决定于当日立案受理，2016年9月9日淮南市八公山区人民检察院以八检刑追诉（2016）1号追加起诉决定书向本院追加起诉。依法组成合议庭，于2016年11月10日公开开庭审理了本案。淮南市八公山区人民检察院检察员刘玲出庭支持公诉，被告单位苏州福纳文化科技股份有限公司诉讼代表人夏玉瑶及其辩护人芮敏、被告人范小天及其辩护人雷汉舢到庭参加了诉讼。本案在审理过程中，淮南市八公山区人民检察院于2016年8月10日向本院建议延期审理一次，本院予以准许。现已审理终结。 淮南市八公山区人民检察院指控：被告单位苏州福纳文化科技股份有限公司成立于2000年，主要业务为电视剧的制作和发行。被告人范小天任福纳公司董事长、总经理兼法定代表人，系该公司的主要负责人。在向安徽广播电视台销售电视剧的过程中，为获得竞争上的优势，被告人范小天向原安徽广播电视台总编室主任肖某行贿48万元，向原安徽省广播电视台副台长、党委委员赵某某行贿25万元。 为证明上述事实，公诉机关向本院移送了书证、证人证言、被告人供述和辩解等证据。 公诉机关认为，被告单位苏州福纳文化科技股份有限公司在电视剧销售过程中，为谋取不正当利益，由其主要负责人即被告人范小天向国家工作人员贿赂财物73万元，情节严重，其行为触犯了《中华人民共和国刑法》第三百九十三条，犯罪事实清楚、证据确实、充分，应当以单位行贿罪追究其刑事责任。 被告单位苏州福纳文化科技股份有限公司及被告人范小天辩称：1、范小天的供述系非法证据。2、其单位给予肖某18万元是事实，但是为了索要购剧款，并不是为谋取不正当利益。3、指控其向肖某行贿30万元，向赵某某行贿25万元不属实。《欢乐元帅》是委托代理公司发行的，他们支付代理费，不需要再向电视台行贿，并且范小天并未去过赵某某办公室。 被告单位及被告人的辩护人均同意上述辩解，并提出本案认定被告单位及被告人范小天犯单位行贿罪的事实不清，证据不足，依法应当认定被告单位及被告人无罪。 辩护人向本院提交了以下证据：书证著作权许可使用合同、应收帐明细、记账凭证、发票、委托代理销售协议、发行方案和销售价格、催款函、律师函、短信截图、民事起诉状、情况说明，证人张某甲、秦某、周某某、吴某、张某乙、郗某某、任某某、焦某的证言，被告人范小天的辩解等证据。 经审理查明：被告单位苏州福纳文化科技股份有限公司成立于2000年，主要业务为电视剧的制作和发行。被告人范小天任福纳公司董事长、总经理兼法定代表人。被告单位在向安徽广播电视台销售电视剧的过程中，为获得竞争上的优势，被告人范小天向原安徽广播电视台总编室主任肖某行贿48万元，向原安徽省广播电视台副台长、党委委员赵某某行贿25万元，两人在苏州福纳文化科技股份有限公司向安徽广播电视台销售《春光灿烂猪八戒》、《欢乐元帅》、《唐朝浪漫英雄》等电视剧过程中以及支付电视剧购剧款中提供了帮助。具体犯罪事实如下： 1、被告人范小天于2011年10月份的一天，被告人范小天在安徽省合肥市“和平国际”大酒店送给肖某现金18万元。 2、2011年底的一天，被告人范小天在赵某某的办公室内送给赵某某现金25万元。 3、2012年，被告人范小天于北京春季电视剧推介会之时，在肖某暂住的宾馆房间内送给肖某现金30万元。 上述事实，有下列证据予以证实： 一、书证 1、户籍证明证实：被告人范小天犯罪时年满十八周岁。 2、归案经过证实：被告人范小天主动到淮南市八公山区人民检察院投案。 3、证明书、董事会会议决议证实：被告人范小天任苏州福纳文化科技股份有限公司法定代表人、董事长、总经理。 4、营业执照、组织机构代码证实：苏州福纳文化科技股份有限公司成立于2000年12月，企业法人为范小天，公司经营范围包括电视节目制作、发行；安徽电视台为事业单位法人。 5、肖某户籍信息、工作简历、任职通知及安徽电视台总编室（电视）主任岗位职责证实：肖某个人信息、工作经历、任职情况。其身份为国家工作人员，其任总编室主任主管总编室（电视）各部门工作，具体分管宣传管理部和节目外购部，对总编室（电视）工作负总责。 6、干部任免审批表、中国共产党安徽省委员会、省人民政府任职通知、安徽电视台党委会议纪要证实：赵某某自2010年12月至案发前任安徽广播电视台副台长、党委委员，其身份为国家工作人员；2009年7月31日安徽电视台会议决定由赵某某负责安徽电视台全面工作并分管总编室和财务办公室。2010年12月10日会议纪要列明，赵某某同志分管原电视台工作。 7、安徽广播电视台采购剧审批表、电视剧著作权许可使用合同书等证实：《欢乐元帅》、《唐朝浪漫英雄》电视剧的采购报审，均经肖某提出初步购买意见，分管台长审批，并由肖某代表安徽广播电视台于2011年12月25日与苏州福纳文化科技股份有限公司签订《欢乐元帅、春光灿烂猪八戒》著作权许可使用合同、于2013年6月13日签订《唐朝浪漫英雄》著作权许可使用合同。 8、安徽广播电视台出具的电视剧付款单据证实：安徽广播电视台支付电视剧购剧款的情况。 9、安徽省淮南市中级人民法院（2015）淮刑初字第00015号刑事判决书、（2015）淮刑初字第00019号刑事判决书证实：原安徽广播电视台总编室主任肖某收受被告人范小天48万元，原安徽省广播电视台副台长、党委委员赵某某收受被告人范小天25万元，在购剧过程中为苏州福纳文化科技股份有限公司提供帮助，判决已经生效。 二、证人证言 1、证人肖某的证言证实：范小天两次共送给他48万元现金。一次在2011年1O月份左右，范小天在合肥和平国际酒店里送给他18万元。另外一次在2012年他在参加北京春季电视剧推介会期间，范小天到他住的宾馆房间里送给他30万元。范小天送钱是因为电视剧行业是买方市场，竞争非常激烈，全国影视公司很多，每年生产很多电视剧，影视制作公司要想把电视剧卖出去，就必须与电视台负责采购和播出等方面人员处好关系，获得竞争中的优势。他作为安徽广播电视台总编室主任，在电视剧采购中有很大的权力，不经过他同意，电视剧是很难进他们台的。再加上电视剧的好坏标准本身就很模糊，他个人的伸缩空间也比较大，范小天为了将电视剧卖给安徽广播电视台，和他处好关系，所以给他送钱。他在收受范小天财物后，在安徽电视台从福纳公司购剧过程中，给福纳公司提供帮助。在电视剧审核把关过程中应该是对福纳公司制作的电视剧放松了要求，从而使福纳公司能够顺利的和安徽电视台签订购剧合同。他印象中主要有以下几部，有2011年12月份从苏州福纳公司购买的《欢乐元帅》和《春光灿烂猪八戒》，2012年12月份和2013年6月份分别从福纳公司购买的《唐朝浪漫英雄》地面版权和卫视版权。 2、证人赵某某的证言证实：范小天是苏州福纳公司的总经理，她们是上海电视节上认识的，她们台购买的《春光灿烂猪八戒》是范小天他们公司制作的。大约在2011年底的一天，范小天到她办公室拜访她，她们聊了一会电视剧方面的事情，他们之前买过范小天公司的电视剧，并希望能多关照他们公司的电视剧，及时给他们支付购剧款，她答应帮忙，并表示只要剧好她们以后还会合作，临走时，范小天把一个纸袋子递给她，说是一点心意，她推辞不要，来回推了好几次，后来范小天把纸袋子放在她办公室跑了，她打开袋子发现里面有25万元现金，钱她收下了。她们台后来又买了他们公司好几部电视剧。她也为范小天帮忙了。他们公司的电视剧款她也安排支付了，另外她们后来也和范小天公司有合作，这与她的关照是分不开的。 三、被告人范小天的供述和辩解证实：福纳公司的业务范围主要是电视剧的制作和发行。福纳公司成立于2000年。他是大股东，占70％多，由他担任公司董事长、总经理和法定代表人，公司业务主要由他负责。福纳公司先后向安徽广播电视台出售过《春光灿烂猪八戒》、《欢乐元帅》、《唐朝浪漫英雄》等电视剧。《春光灿烂猪八戒》《欢乐元帅》当时拍摄的时候就是一部剧叫《欢乐元帅》，因为使用港台演员超过标准了，就把这部剧拆分为两部剧了。 2011年1O月份，他到安徽合肥出差，住在和平国际酒店，他打电话约肖某一块吃饭，肖某来了。因为当时电视剧行业竞争比较激烈，饭后他把肖某约到他的房间送给肖某18万元现金，钱是用一个纸袋子装的。他讲请肖某对公司业务多多关照，肖某客气了一下就收下了。第二次是2012年北京电视剧春季推介会期间，他和肖某都参加会议了。一天他到肖某的房间，先和肖某谈了一些业务上的事情，听听肖某对电视剧制作的意见，然后把一个装有30万元现金的纸袋子递给肖某，讲请肖某多多关照，肖某推辞了一下，他就把钱放在沙发上就走了，之后肖某也没有退给他。他给肖某送钱是因为当时电视剧市场竞争非常激烈，肖某当时是安徽电视台的总编室主任，在电视剧购买方面权力很大，是一个很重要的环节，他送给肖某钱就是希望肖某在电视剧购买过程中能够为福纳公司提供一些帮助，另外也想在付款方面提供方便。主要是在在购买电视剧过程中，在肖某的帮助下安徽电视台从福纳公司购买了《春光灿烂猪八戒》、《欢乐元帅》、《唐朝浪漫英雄》等电视剧，如果肖某不签字同意他们很难把电视剧卖进安徽电视台。另外在付款方面也为他们公司提供了帮助。他给肖某送的这48万元都是福纳公司的钱，公司在拍戏过程中各剧组都有备用金，他给肖某送的钱都是从备用金中出的。每次用钱他都是找剧组财物人员要，他也不打条子。 大约是在2010年上海电视节的时候，安徽广播电视台的有关领导和有关人员在参观他们公司展示台时，他与赵某某认识的，双方还相互交换了名片。大约在2011年底，他到安徽台办事，顺便到赵某某办公室去拜访她，他先跟赵某某谈了一会电视剧方面的事情，并说了一些感谢的话，希望赵台长以后继续关照他们，赵某某答应了。临走时，他把装有25万元现金（10万元一捆的有两捆，另外5万元是每1万元一沓的）纸袋子递给赵某某，说这是他的一点心意，请赵台长收下，赵某某推辞不要，来回推了好几次，后来他把装有25万元现金的袋子丢在赵某某办公室就跑走了。他给赵某某送这25万元现金，是因为现在的电视剧市场竞争非常激烈，要想把电视剧销售出去，就要与电视台的相关人员处好关系，取得他们的关照。安徽台在采购《春光灿烂猪八戒》（又名《欢乐元帅》）等电视剧过程中，赵某某对他们公司比较关照，没有为难他们，他对赵某某很感激，就趁着到合肥谈事的机会，向赵某某表示感谢，才给她送的这25万现金。另外给赵某某送钱也希望她能够继续关照他们，多购买他们公司的电视剧，尽快支付电视剧款。他给赵某某送的钱都是公司的钱，他们是股份公司，他是代表公司向赵某某表示谢意，并送她25万现金，他个人不可能自掏腰包。这笔钱从公司账上也看不出来，他们公司拍摄电视剧时需要很多资金，一部电视剧要好几千万，他从中拿出25万元送给赵某某，然后让财务部门以其他费用的名义在账上处理一下，税务部门都看不出来，现在回过头去看账，也不会看出来。他经手送给赵某某这25万，不需要经过股东会研究决定，他是公司的大股东，占70％股，他又是公司的总经理，给谁送钱、送多少，他自己能决定，因为这也是为了公司经营的需要。 以上证据均经庭审举证、质证，本院经核实后予以确认。 被告单位、被告人范小天及其辩护人辩称被告人范小天的供述系非法证据，应当予以排除，但辩护人并未提出该证据系刑讯逼供获得，且被告人范小天于2014年12月25日的所做的询问笔录是在其本单位福纳公司所作、2015年3月16日所作询问笔录是在合肥橄榄假日酒店所作。归案经过证实范小天系主动到淮南市八公山区人民检察院投案，侦查机关对其讯问的。范小天对于其翻供并未给出合理解释，对该项辩解、辩护意见不予采纳。 被告单位、被告人范小天及其辩护人辩称福纳公司给予肖某18万元是事实，但是为了索要购剧款，并不是谋取不正当利益；指控其向肖某行贿30万元，向赵某某行贿25万元证据不足。经查，被告人范小天的庭前供述及证人肖某、赵某某的证言能够相互印证，证实范小天向肖某行贿48万元、赵某某行贿25万元，是因为电视剧市场竞争非常激烈，要想把电视剧销售出去，就要与电视台的相关人员处好关系，取得他们的关照。赵某某、肖某在向福纳公司购买电视剧和支付购剧款方面为福纳公司提供了帮助。且有安徽省淮南市中级人民法院（2015）淮刑初字第00015号刑事判决书、（2015）淮刑初字第00019号刑事判决书、安徽广播电视台采购剧审批表、电视剧著作权许可使用合同书予以佐证，故对辩护人提交的证据不予采信，对其辩解、辩护意见不予采纳。 本院认为：被告单位苏州福纳文化科技股份有限公司为谋取不正当利益，由被告人范小天向国家工作人员行贿73万元，情节严重，被告单位及被告人的行为均已构成单位行贿罪。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告单位及被告人的犯罪行为发生在《刑法修正案（九）》实施之前，依法应当适用行为时的法律。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百九十三条、第十二条第一款、第三十条、第三十一条、第五十二条之规定，判决如下： 一、被告单位苏州福纳文化科技股份有限公司犯单位行贿罪，判处罚金人民币九十六万元（已缴纳）； 二、被告人范小天犯单位行贿罪，判处拘役五个月。 （刑期从判决执行之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长王霞 审判员肖翠兰 人民陪审员刘登云 二〇一六年十二月八日 书记员胡思扬 附本案相关法律条款： 《中华人民共和国刑法》 第三百九十三条单位为谋取不正当利益而行贿，或者违反国家规定，给予国家工作人员以回扣、手续费，情节严重的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役。因行贿取得的违法所得归个人所有的，依照本法第三百八十九条、第三百九十条的规定定罪处罚。 第十二条中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任， 但是如果本法不认为是犯罪或者处刑较轻的，适用本法。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。","writId":"0470387d8991aa79266703e7e9fc90296d3","writName":"苏州福纳科技股份有限公司、范小天单位行贿一案一审刑事判决书"}
