{"ajId":"16d934c3-0c3d-4b33-a618-fd7ab642a7c5","ajName":"张某某等五人盗窃罪一案","ajjbqk":" 经审理查明： 1、2016年3月25日凌晨，被告人张某甲伙同毕某某、刘某某（在逃）、李某平（在逃）、刘某乙（在逃）驾驶无牌证三菱牌帕杰罗越野车在定边县长庆采油六厂仓储中心，盗窃交联电力电缆160米。经鉴定，涉案赃物价值人民币26400元。 2、2016年4月14日凌晨，被告人张某甲伙同毕某某、刘某某、李某平、“李三”（在逃）驾驶无牌证三菱牌帕杰罗越野车在定边县长庆采油厂樊学镇耿76井区库房内，盗窃电缆270米。经鉴定，涉案赃物价值人民币33856元。案发后，赃物已发还被害单位。 3、2016年6月21日，被告人张某甲伙同毕某某、李某某、任某某、刘某某驾驶“丰田牌”路霸3400越野车在吴起县长庆油田第三采油厂生产保障大队新寨库，盗窃YJV22型号铜芯电缆30余米。经鉴定，涉案赃物价值人民币36735元。 4、2016年6月23日凌晨，被告人张某甲伙同毕某某、李某某、任某某、张某乙驾驶“丰田牌”路霸3400越野车在陕西省延安市吴起县新寨作业区长庆油田第三采油厂洼井作业区料库，盗窃废旧铜芯电缆200米。经鉴定，涉案赃物价值人民币3000元。 5、2016年6月26日，被告人张某甲伙同毕某某、李某某、任某某、张某乙驾驶“丰田牌”路霸3400越野车在陕西省延安市安塞县坪桥镇长庆油田第一采油厂坪桥采油区作业料库，盗窃铜芯电缆30米、绿擎牌润滑机油6瓶、美孚牌黑霸王机油1瓶、绿擎牌发动机油1瓶。经鉴定，涉案赃物价值人民币6430元。 6、2016年6月27日凌晨，被告人张某甲伙同毕某某、李某某、任某某、张某乙驾驶“丰田牌”路霸3400越野车在定边县砖井镇闫塘村“欣君”招待所后院的“长青”电力有限公司办公处，盗窃上海“曙光”牌电缆20米。经鉴定，涉案赃物价值人民币3600元。 综上，被告人张某甲参与盗窃六起，总价值110021元；被告人毕某某参与盗窃六起，总价值110021元；被告人任某某参与盗窃四起，总价值49756元；被告人李某某参与盗窃四起，总价值49756元；被告人张某乙参与盗窃三起，总价值13030元。 上述事实，被告人张某甲、毕某某、张某乙、任某某、李某某在开庭审理过程中亦无异议，且有受案登记表、搜查证、报案材料、扣押清单、发还清单、涉案车辆登记表、证人张安珍、李子文、马振、朱锦平、潘峰、马少兵、任纪宏、席俊梅的证言、被告人张某甲、毕某某、张某乙、任某某、李某某的供述、鉴定聘请书、鉴定意见、法庭科学DNA鉴定书、辨认笔录、现场指认笔录、提取笔录、户籍信息证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张某甲、毕某某、张某乙、任某某、李某某以非法占有为目的，采用秘密窃取手段，盗窃公私财物，被告人张某甲、毕某某、任某某、李某某盗窃数额巨大，被告人张某乙盗窃数额较大，其行为侵犯了公私财物所有权，构成盗窃罪，公诉机关指控罪名成立，本院予以支持，应以盗窃罪追究被告人张某甲、毕某某、张某乙、任某某、李某某的刑事责任。鉴于案发后，被告人张某甲、毕某某、张某乙、任某某、李某某认罪态度尚好，确有悔罪表现，可酌情对其从轻处罚。作案工具军绿色无牌证三菱牌帕杰罗越野车一辆、白色无牌证丰田牌路霸3400越野车一辆、头套五只、工服四套、剪线钳二把、撬杠一根，依法予以没收。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十四条、第四十五条、第四十七条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人张某甲犯盗窃罪，判处有期徒刑四年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月28日起至2020年6月27日止。）并处罚金人民币一万元，于判决生效后三个月内缴纳。 二、被告人毕某某犯盗窃罪，判处有期徒刑四年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月28日起至2020年6月27日止。），并处罚金人民币一万，于判决生效后三个月内缴纳。 三、被告人张某乙犯盗窃罪，判处有期徒刑九个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月28日起至2017年3月27日止。），并处罚金人民币三千元，于判决生效后三个月内缴纳。 四、被告人任某某犯盗窃罪，判处有期徒刑三年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月28日起至2019年6月27日止。），并处罚金人民币八千元，于判决生效后三个月内缴纳。 五、被告人李某某犯盗窃罪，判处有期徒刑三年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月28日起至2019年6月27日止。），并处罚金人民币八千元，于判决生效后三个月内缴纳。 六、作案工具军绿色无牌证三菱牌帕杰罗越野车一辆、白色无牌证丰田牌路霸3400越野车一辆、头套五只、工服四套、剪线钳二把、撬杠一根，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向陕西省榆林市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"陕西省定边县人民法院 刑事判决书 （2016）陕0825刑初305号 公诉机关定边县人民检察院。 被告人张某甲，男，汉族，小学文化程度，农民。2016年6月28日因涉嫌犯盗窃罪被定边县公安局刑事拘留，同年8月3日被逮捕，现羁押于定边县看守所。 被告人毕某某，男，汉族，小学文化程度，农民。2016年6月28日因涉嫌犯盗窃罪被定边县公安局刑事拘留，同年8月3日被逮捕，现羁押于定边县看守所。 被告人张某乙，男，汉族，初中文化程度，2016年6月28日因涉嫌犯盗窃罪被定边县公安局刑事拘留，同年8月3日被逮捕，现羁押于定边县看守所。 被告人任某某，男，汉族，小学文化程度。2016年6月28日因涉嫌犯盗窃罪被定边县公安局刑事拘留，同年8月3日被逮捕，现羁押于定边县看守所。 被告人李某某，男，汉族，初中文化程度，农民，2016年6月28日因涉嫌犯盗窃罪被定边县公安局刑事拘留，同年8月3日被逮捕，现羁押于定边县看守所。 定边县人民检察院以定检诉刑诉（2016）244号起诉书指控被告人张某甲、毕某某、张某乙、任某某、李某某犯盗窃罪，于2016年12月20日向本院提起公诉。本院依法适用简易程序组成合议庭，公开开庭审理了本案。定边县人民检察院指派检察员罗海蓉、代理检察员赵小荣出庭支持公诉，被告人张某甲、毕某某、张某乙、任某某、李某某到庭参加诉讼。现已审理终结。 经审理查明： 1、2016年3月25日凌晨，被告人张某甲伙同毕某某、刘某某（在逃）、李某平（在逃）、刘某乙（在逃）驾驶无牌证三菱牌帕杰罗越野车在定边县长庆采油六厂仓储中心，盗窃交联电力电缆160米。经鉴定，涉案赃物价值人民币26400元。 2、2016年4月14日凌晨，被告人张某甲伙同毕某某、刘某某、李某平、“李三”（在逃）驾驶无牌证三菱牌帕杰罗越野车在定边县长庆采油厂樊学镇耿76井区库房内，盗窃电缆270米。经鉴定，涉案赃物价值人民币33856元。案发后，赃物已发还被害单位。 3、2016年6月21日，被告人张某甲伙同毕某某、李某某、任某某、刘某某驾驶“丰田牌”路霸3400越野车在吴起县长庆油田第三采油厂生产保障大队新寨库，盗窃YJV22型号铜芯电缆30余米。经鉴定，涉案赃物价值人民币36735元。 4、2016年6月23日凌晨，被告人张某甲伙同毕某某、李某某、任某某、张某乙驾驶“丰田牌”路霸3400越野车在陕西省延安市吴起县新寨作业区长庆油田第三采油厂洼井作业区料库，盗窃废旧铜芯电缆200米。经鉴定，涉案赃物价值人民币3000元。 5、2016年6月26日，被告人张某甲伙同毕某某、李某某、任某某、张某乙驾驶“丰田牌”路霸3400越野车在陕西省延安市安塞县坪桥镇长庆油田第一采油厂坪桥采油区作业料库，盗窃铜芯电缆30米、绿擎牌润滑机油6瓶、美孚牌黑霸王机油1瓶、绿擎牌发动机油1瓶。经鉴定，涉案赃物价值人民币6430元。 6、2016年6月27日凌晨，被告人张某甲伙同毕某某、李某某、任某某、张某乙驾驶“丰田牌”路霸3400越野车在定边县砖井镇闫塘村“欣君”招待所后院的“长青”电力有限公司办公处，盗窃上海“曙光”牌电缆20米。经鉴定，涉案赃物价值人民币3600元。 综上，被告人张某甲参与盗窃六起，总价值110021元；被告人毕某某参与盗窃六起，总价值110021元；被告人任某某参与盗窃四起，总价值49756元；被告人李某某参与盗窃四起，总价值49756元；被告人张某乙参与盗窃三起，总价值13030元。 上述事实，被告人张某甲、毕某某、张某乙、任某某、李某某在开庭审理过程中亦无异议，且有受案登记表、搜查证、报案材料、扣押清单、发还清单、涉案车辆登记表、证人张安珍、李子文、马振、朱锦平、潘峰、马少兵、任纪宏、席俊梅的证言、被告人张某甲、毕某某、张某乙、任某某、李某某的供述、鉴定聘请书、鉴定意见、法庭科学DNA鉴定书、辨认笔录、现场指认笔录、提取笔录、户籍信息证据证实，足以认定。 本院认为，被告人张某甲、毕某某、张某乙、任某某、李某某以非法占有为目的，采用秘密窃取手段，盗窃公私财物，被告人张某甲、毕某某、任某某、李某某盗窃数额巨大，被告人张某乙盗窃数额较大，其行为侵犯了公私财物所有权，构成盗窃罪，公诉机关指控罪名成立，本院予以支持，应以盗窃罪追究被告人张某甲、毕某某、张某乙、任某某、李某某的刑事责任。鉴于案发后，被告人张某甲、毕某某、张某乙、任某某、李某某认罪态度尚好，确有悔罪表现，可酌情对其从轻处罚。作案工具军绿色无牌证三菱牌帕杰罗越野车一辆、白色无牌证丰田牌路霸3400越野车一辆、头套五只、工服四套、剪线钳二把、撬杠一根，依法予以没收。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十四条、第四十五条、第四十七条、第五十二条、第五十三条之规定，判决如下： 一、被告人张某甲犯盗窃罪，判处有期徒刑四年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月28日起至2020年6月27日止。）并处罚金人民币一万元，于判决生效后三个月内缴纳。 二、被告人毕某某犯盗窃罪，判处有期徒刑四年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月28日起至2020年6月27日止。），并处罚金人民币一万，于判决生效后三个月内缴纳。 三、被告人张某乙犯盗窃罪，判处有期徒刑九个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月28日起至2017年3月27日止。），并处罚金人民币三千元，于判决生效后三个月内缴纳。 四、被告人任某某犯盗窃罪，判处有期徒刑三年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月28日起至2019年6月27日止。），并处罚金人民币八千元，于判决生效后三个月内缴纳。 五、被告人李某某犯盗窃罪，判处有期徒刑三年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月28日起至2019年6月27日止。），并处罚金人民币八千元，于判决生效后三个月内缴纳。 六、作案工具军绿色无牌证三菱牌帕杰罗越野车一辆、白色无牌证丰田牌路霸3400越野车一辆、头套五只、工服四套、剪线钳二把、撬杠一根，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向陕西省榆林市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本一份。 审判长李彩霞 审判员孟昭江 人民陪审员贺宏 二〇一六年十二月二十八日 书记员齐浩宇","writId":"05727dde4ebfa8d425fb34ed5628140adbf","writName":"张某某等五人盗窃罪一审刑事判决书"}
