{"ajId":"0f7ed90d-4077-452e-9148-a44a27e45084","ajName":"谭维文、熊黎合同诈骗一案","ajjbqk":" 湖北省武汉市人民检察院指控：2013年5月，被告人谭维文及钟某1、李某（均另案处理）成立湖北盛加因私出入境服务有限公司，并租用本市洪山区吴家湾邮科中路民营高科技综合楼X栋XX层XXX室作为营业场所。该公司成立后，被告人谭维文、熊黎、朱天虎、戴小亮先后伙同他人虚构可以办理技术移民、境外劳务等中介服务，通过编造出境成功案例、假冒外国雇主进行虚假宣传及提供虚假境外邀请函，诱使被害人代某等930人签订《委托办理因私出境中介合同》，共计获取人民币3029.96万元（其中，2013年5月至2014年9月，获取人民币2351.34万元；2013年12月至2015年3月，获取人民币2919.56万元；2014年1月至2015年3月，获取人民币2883.36万元），并将所获资金转移出湖北盛加因私出入境服务有限公司银行账户外，致绝大部分客户资金不能返还。 湖北省武汉市人民检察院当庭提交的证据如下：1．报案材料、抓获经过、户籍证明、营业执照、相关合同书及收款收据等书证；2．证人王某、张某、刘某、潘某、叶某、谈某、黎某等人的证言；3．被害人代某、谢某、席某、侯某等人的陈述；4．司法鉴定意见书等鉴定意见；5．被告人谭维文、熊黎、朱天虎、戴小亮的供述及辩解等。 湖北省武汉市人民检察院认为，被告人谭维文、熊黎、朱天虎、戴小亮以非法占有为目的，在签订、履行合同过程中，骗取他人财物，数额特别巨大，其行为均触犯《中华人民共和国刑法》第二百二十四条，应当以合同诈骗罪追究其刑事责任。被告人谭维文、熊黎、朱天虎在参与的共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人戴小亮在共同犯罪中起次要作用，系从犯，应当从轻处罚。 被告人谭维文辩解称自己没有想诈骗别人的钱。其辩护人提出：1、谭维文有自首情节；2、谭维文在以钟某1为首的合同诈骗共同犯罪中起次要或辅助作用，系从犯。 被告人熊黎辩解称自己主观上没有诈骗的故意。其辩护人提出：1、熊黎主观上没有非法占有目的；2、没有证据表明熊黎与钟某1有合同诈骗的故意，不应认定为共同犯罪，指控熊黎构成合同诈骗罪证据不足。 被告人朱天虎辩解称自己主观上没有诈骗的目的。其辩护人提出：1、朱天虎没有非法占有的目的，没有合同诈骗的故意，未实施合同诈骗的行为，不构成合同诈骗罪；2、即使构成合同诈骗罪，本案应认定为湖北盛加公司的单位犯罪；3、本案不属于共同犯罪，朱天虎不是主犯；4、朱天虎的非法所得应是其在湖北盛加公司获得的劳动报酬，不能按司法鉴定意见中2013年12月1日至2015年3月31日期间2916.86万元认定；5、朱天虎归案后认罪态度较好。 被告人戴小亮辩解其没有以非法占有为目的，只从事行政工作。其辩护人提出：1、戴小亮没有以非法占有为目的，主观上没有共同犯罪的故意；2、戴小亮的行为仅仅是联系外国人充当翻译，对于外国人来公司做什么没有决定权。 经审理查明，2013年5月，在实际控制人钟某1（在逃）的安排下，以钟某1为实际出资人，被告人谭维文、李某（另案处理）、谭某为名义股东成立湖北盛加因私出入境服务有限公司（以下简称湖北盛加公司），并租用本市洪山区吴家湾邮科中路民营高科技综合楼X栋XX层XXX室作为营业场所。湖北盛加公司按照钟某1的指示，虚构可以办理技术移民、境外劳务等中介服务，通过编造出境成功案例、假冒外国雇主进行虚假宣传及使用虚假境外邀请函，诱使被害人代某等930人签订《委托办理因私出境中介合同》，共计获取人民币3030.06万元，并将所获资金转移至钟某1实际控制的成都某建筑劳务有限公司、四川XX出入境服务有限公司、四川金某瑞国际贸易有限公司、四川XX文化传播有限公司、四川XX文化传播在限公司账上，致绝大部分客户资金不能返还。其中，被告人谭维文在湖北盛加公司担任副总经理，分管行政、财务部门，参与项目推介会进行虚假宣传；被告人熊黎于2013年5月至2013年12月任湖北盛加公司常务副总经理，负责公司的日常管理，主持项目推介会进行虚假宣传；被告人朱天虎于2013年11月28日到湖北盛加公司任职业务副总监，2014年4月被任命为业务总监，2015年1月10日被任命为常务副总经理，负责移民业务方面的工作，期间主持项目推介会进行虚假宣传。被告人戴小亮在湖北盛加公司材料翻译部工作，受指派联系外国人冒充外国雇主参加项目推介会，并负责翻译工作。 认定上述事实，有下列经过庭审举证、质证的证据予以证明，本院予以确认： 1、武汉市公安局洪山区分局经侦大队出具的破案经过、归案情况说明、抓获经过证实：被告人谭维文主动到案，被告人熊黎、朱天虎、戴小亮被抓获归案的经过。 2、湖北盛加公司的企业法人营业执照、企业登记信息表、李某的声明书、钟某1与李某、谭某的协议书证明：湖北盛加公司实际出资人为钟某1，名义股东为李某、谭某、谭维文，法定代表人李某。 3、报案登记表、身份证复印件证明：被害人向公安机关报案及其身份情况。 4、被害人与湖北盛加公司签订的合同复印件证明：被害人与湖北盛加公司签订委托办理因私出境中介合同的情况。 5、湖北盛加公司向被害人出具的收据凭证证实：被害人缴款的情况。其中929人经鉴定共计3027.26万元，被害人陈年建缴款2.8万元，共计3030.06万元。 6、湖北天宇会计师事务有限责任公司出具的鄂天宇会鉴字［2016］第1号司法鉴定意见书证明： （1）根据武汉市公安局洪山区分局提供的929名受害报案人名册，报案资料、根据合同签订日期，分别归集、计算汇总各个合同签订期间合同对应的收款收据金额为：2013年5月1日至2015年3月31日3027.26万元。 （2）资金收入 湖北盛加公司2个存款账户资金收入合计40660395.94元，其中利息收入8647.06元，非利息收入40651748.88元。 （3）资金去向 湖北盛加公司2个存款账户资金支出合计40220377元。其中银行手续费5377元；转给其他公司40215000元，具体为：成都某建筑劳务有限公司1300万元、四川XX出入境服务有限公司1892万元、四川金某瑞国际贸易有限公司100万元、四川XX文化传播有限公司406万元、四川XX文化传播在限公司323.5万元。 7、湖北盛加公司在职员工表、部分工资表证明各被告人在湖北盛加公司任职及领取工资情况。 8、被害人陈述 （1）被害人谢某的陈述：2013年六七月份，我在同城网上看到一条可以办理因私出国务工的信息，与联系人马某咨询后，同年8月24日我到洪山区吴家湾联合国际大厦20层湖北盛加因私出入境服务有限公司，找到马某，详细谈了一些出国的事情，但是没有当场签合同。到了2013年8月24日我考虑成熟后再到湖北盛加因私出入境服务有限公司找马某，他让我先交500元面试费用，并让一个部长对我进行面试。面试通过后，我与他签了“委托办理因私出境合同书”，合同中约定前后要交15万元人民币费用，先交国内48000元手续费，余下的钱务工一年后再付。签了合同后，马某让我先交2.75万元，等邀请函到后再交2万元。同年8月26日，我到三阳路的建行给对方汇2.75万元。2014年5月6日，马某打电话说邀请函到了，我到公司看到一份美国的邀请函，但具体是什么地方我不清楚。马某给我复印了一份，并说办理周期是8-12个月，然后我到工行给对方汇了2万元，在这期间双方互有电话联系。2014年11月12日，马某打电话说公司有个福利可以到塞班岛做工，过了两天，我就此事与他们公司签订一份“委托办理签证、境外培训试用安排协议”。2014年11月24日第一份合同到期，我又与公司签了份补充协议，延长办理出国务工至2015年2月24日。2015年1月30日，湖北盛加因私出入境服务有限公司组织武汉的有我、余某、曲某三人，河北省有五人，两边公司各派一个带队的，共十人到塞班岛一个华人老板的废旧工厂清理了七天垃圾，七天生活补助共100美金，然后我们就回国了。往返机票和住宿费用、生活费用都是盛加公司出。回国之后我们找湖北盛加公司要工资，之前说好七天四万元人民币工资，出国前给了我们每人两万，还差的两万一直以各种理由没给。随后我就碰到了大批来要退钱的人了。 （2）其他被害人在报案材料中的陈述证明：湖北盛加公司以与被害人签订委托办理因私出境合同书的方式骗取各被害人资金的情况。 9、证人证言 （1）证人邱某（另案处理的犯罪嫌疑人）的证言证实：2009年底的时候，我儿时的朋友钟某1，也就是后来我们XX集团的老板，告诉我他想搞一家移民公司，让我去跑公司的注册手续，2010年10月办理了所有的手续，成立了四川XX出入境服务有限公司，我作为名义股东，实际上我没有出钱，出资人是钟某1，他是公司的实际控制人。XX公司是XX投资贸易集团公司的子公司，XX集团后来发展了30多家子公司及合作公司，实际控制人就是钟某1。XX集团的董事长是钟某1，XX公司的董事长也是钟某1，基本上就是几块招牌一套人马，公司的一切事实都由钟某1安排，我主要工作就是执行钟某1的命令，起到一个上传下达的作用。钟某1成立这些子公司的目的，是因为XX公司的资质只能在四川范围内，为了扩大公司的收入范围，收到更多客户的钱，也就是圈钱，用来退客户之前的钱，维持公司的运作，和钟某1的个人挥霍。XX集团在四川省内有成都某、XX出入境服务有限公司，其他省份有钟某1安排我去注册的公司分别是重庆宏亚、陕西至海、山东合兴、湖北盛加等公司。实际我知道公司并不是真的在帮客户办理出国移民业务，而是采取虚假的宣传，骗取客户的信任，把新圈的钱用来填补之前公司的奖金缺口。现在我知道XX集团通过自己在海外注册的公司，都是皮包公司，目的是为了证明XX集团及其下属的子公司在海外有合作企业，便于办理移民资质。我还知道所谓的国外雇主邀请函由集团公司注册部自己制作的邀请函，我敢肯定这个邀请函是假的，因为这些邀请函都是以XX集团通过自己在海外注册的皮包公司名义制作的，目的就是为了圈客户的第二期移民费用。 （2）证人廖某（另案处理的犯罪嫌疑人）的证言证实：我是v集团的财务总监，下面包括四川加海公司、上和公司、缘姝公司、金某瑞、萨曼公司等子公司，我同时也负责这些公司的财务管理。这五个公司虽然是独立的法人，但实际上大多数是一套人马。另外就是XX集团下面的另外100多家会员公司，我也负责他们的相关财务，这些会员公司的钱都要打到四川加海公司、上和公司、缘姝公司、金某瑞、萨曼公司的账上，我和助理周怡一起再按照各个公司的申请进行统一调配。XX集团和XX公司的董事长钟某1是我表哥，公司的一切事务都由钟某1安排，在钟某1的安排下，公司让业务员不断招揽客户，不管什么条件的客户，只要能收到钱，就都以能办出国为由和客户合订合同骗钱，在签订合同之前，利用虚假成功案例宣传，利用虚假邀请函等让客户信任。为了让客户相信公司的实力，会有一些宣传资料，比如把旅游签证宣传成海外移民。各部门在具体的行为中都是围绕骗钱的目的展开的，比如面试部的工作，面试只是一个形式，雇主都是公司花钱请人来演的，而且客户基本全部能通过面试。邀请函也是假的，是公司自己做的。所有会员公司的钱都要打到内江来，而且要进行分配，客户把钱交到分公司账户上，各分公司把钱转到集团在内江的五家公司账户上，再转到私人账户上，一般转到我自己、钟某1、钟某2、钟某3等人账户上，因为这些人比较可靠，主要是老板和老板的亲戚，还有比较老实的员工。在各公司和部门需要资金的时候，上面和私人账户就会转到出纳的私人账户上，再转到各用款单位。钱用于钟某1在海外的投资，钟某1个人的挥霍，公司运转的开支，老客户的退款，购置房产等。我为钟某1转到加拿大2000万元（人民币，下同），转到美国2500万元，转到希腊2000万元，转到安哥拉600万元，转到哈萨克斯坦500万元，转到叙利亚400万元，转到韩国800万元，转到日本200万到300万元，转到新西兰500万元到600万元，转到澳大利亚500万元，转到塞浦路斯1000万元，转到德国100万元，转到瑞典150万元。 10、被告人的供述 （1）被告人谭维文的供述：因武汉市公安局出入境管理处告诉我有客户因合的事与公司发生纠纷，我自愿到派出所来配合公安机关做好善后工作。我是2013年三四月份开始办理湖北盛加公司的工商注册登记，5月份开始营业，我是挂名股东，中港集团任命我为湖北盛加公司副总经理，中港国际投资集团是在香港注册，办公地点在四川内江，集团的老板是钟某1，据说祖籍是四川内江，现在是加拿大国籍。湖北盛加公司的实际出资人和控制人是钟某1。我、李某、谭某只是公司的名义股东，实际不持有股份，也不分红。公司的业务范围是帮客户办理移民。我在公司主要负责行政和对政府部门的协调工作，行政工作又分人力部、材料档案部、行政部、财务部、后期部等部门，这也是分管的范围。财务部名义上是我管，实际是集团直接管。在我上面还有一个常务副总，叫熊黎，2014年5月或6月分调回四川了，集团又派了一个叫窦某的全面负责湖北盛加公司的工作，过了二个月窦某又离开公司，集团又任命湖北盛加公司的业务总监朱天虎为常务副总，分管业务部。我们公司的业务是办理技术移民、投资移民、商签。我不知道盛加公司有没有成功的案例。我一直在公司工作，公司经常开会通报各业务部门的业绩，在公司群里也经常发布业绩，当时都说的是收取了多少款项，也就是发展了多少客户，但基本听不到说运作成功了多少客户。客户如果交现金就由财务把钱存进盛加公司的账户内，如果划卡就直接打入公司的账户，然后听从集团的财务的通知钱往什么地方转。我问公司的财务，财务告诉我钱会往四川加海、缘姝传媒、金某瑞等公司，这些公司都是钟某1的公司。我参加过湖北盛加公司与客户的项目推介会或者说明会，每个月都有一次这样的项目推介会或者说明会，熊黎组织过，朱天虎也组织过，在开会前我们公司的中高层要开会做分工，各自负责一些事情。开项目推介会或者说明会，都有外国人雇主，开始的时候是由中港集团派过来的外国人雇主，后来，就由盛加公司的人员自己在社会上请来的人充当雇主，有一次会议结束后，熊黎让我经手给请来的外国人钱的时候，我才知道这些外国人是从社会上请来冒充雇主的，财务的王某也对我说过要付钱给这些请来冒充雇主的外国人，每次给一千至二千元。 （2）被告人熊黎的供述：湖北盛加公司的实际出资人和控制人是中港国际投资集团的老板钟某1。公司的业务范围是帮客户办理移民。李某是湖北盛加因私出入境服务有限公司法定代表人，谭维文是公司副总经理，谭某是董事长，叶某是准副总经理，负责公司留学客户业务方面的工作，朱天虎是准副总经理兼业务总监，负责公司的职业技术移民方面的客户业务。刚开始相信公司有办理这类业务的能力，后来认为公司没有能力办理这个业务。公司请了外国人冒充境外雇主参加说明会和推介会；公司还有虚假宣传成功移民案例的情况。 我是2008年11月左右应聘到四川德港柏劳务管理服务有限公司，做业务员，后在2009年任国际劳务部经理。在2011年夏天，四川德港柏劳务管理服务有限公司被政府取缔了，我于2011年调入四川加海出入境服务有限公司，2013年2月竞选到湖北盛加因私出入境服务有限公司副总经理，2013年5月至2013年12月任职湖北盛加因私出入境服务有限公司常务副总经理，2013年12月被将降职位副总经理，2014年10月从湖北盛加因私出入境服务有限公司离职回到四川内江市，负责公司进行日常管理工作。 我在湖北盛加公司的期间，从2013年5月至2014年10月，公司没有设立总经理，公司内部的日常管理是我负责，谭维文主要对外与政府部门的衔接沟通，也参与公司内部的日常管理，我与谭维文没有谁管理谁的问题，都在对公司进行日常管理。 我于2014年10月离开湖北盛加因私出入境服务有限公司，我是向钟某1通过短信和QQ聊天提出辞职，真实理由是因为湖北盛加因私出入境服务有限公司没有成功案例的原因，我向钟某1提出要求打造湖北盛加因私出入境服务有限公司的成功案例，钟某1先前答应过，但是迟迟没有办成一个成功案例，包括职业技术移民和留学项目都没有办理成功的案例，我觉得这样的公司老板没有诚信，公司也没有发展前途，我就辞职回四川内江市了，在家里帮助家里的生意。 湖北盛加公司业务流程是先在网上发布加拿大、美国等外国的职业技术移民项目招聘信息，与客户签订合同，客户缴纳第一期费用，2万到3万之间，公司将客户资料寄往四川的中港集团总部，由四川的中港总部办理移民手续，过6到8个月，客户就会收到雇主邀请函，在缴纳第二期费用，等签证办好了客户出国。湖北盛加公司是没有成功案例的。 我在湖北盛加公司工作时，每一个月或一个半月就有一次项目推介会，由业务总监刘倩和朱天虎组织召开，我只参加大型的项目推介会，开推介会时，由四川的中港集团总部安排外国雇主来武汉。2014年头的时候，有一次安排好的项目推介会时间，四川的中港集团总部没有安排外国雇主来武汉，我与方某联系，方某汇报给钟某1，钟某1指示给方某，方某转达给我钟某1的指示，让我们湖北盛加公司在当地找一个外国人，进行培训，然后由外国雇主公司给一份授权书，就由我们在当地找的外国人出席项目推介会，我将钟某1的这个指示与谭某和谭维文汇报沟通后，谭某和谭维文就让我按钟某1的指示办，我就交给戴小亮具体办理，戴小亮怎么找的外国人我就没有过问，后来也有几次项目推介会四川的中港集团总部没有安排外国雇主来武汉，我通过QQ与集团总部的董办联系，同时与方某联系之后也是采取的这种方法，具体联系武汉市当地外国人的事情由戴小亮负责，对这种在武汉当地找来的外国人参加项目推介会，在参加完推介会后，每次付给找来的外国人2000元车马费、补贴等。 湖北盛加公司收取客户的费用应该是打到集团总部财务了，财务是垂直管理。湖北盛加公司的日常运营费用由四川的中港集团总部每个月给各个会员公司2万元备用金，用完后再由财务做申请报告，我签字确认，财务向总部报批，然后总部的财务将所需的费用打到湖北盛加公司的账户。签字不仅是我一个人可以签，谭某、谭维文签字也可以。湖北盛加公司所有人员的工资，也是由集团总部财务按月打款到湖北盛加公司账户上，再来发放给员工。 （3）被告人朱天虎的供述：2013年11月28日，我被中港集团调派到湖北盛加公司，中港集团任命我为湖北盛加公司业务副总监，负责湖北盛加公司移民业务方面的工作，分管6个业务经理，2014年4月被中港集团任命为湖北盛加公司业务总监，还是负责湖北盛加公司移民业务方面的工作，2015年1月10日被中港集团任命为湖北盛加公司常务副总，负责全面工作，总经理是邱某，但邱某不常在湖北盛加公司，由我负责公司的工作，有事向邱某汇报请示。2015年2月5日，我向中港集团人力部和湖北盛加公司人力部提出辞职。 我在湖北盛加因私出入境服务有限公司期间，整个公司签订合同办理移民事宜的有500多个客户，没有办理成功一个。我不清楚湖北盛加公司从开业至今，具体签订合同有多少移民客户，但是据我所知道的没有办理成功的，一个移民的客户都没有办理成功。 我知道邀请函是假的，湖北盛加公司的很多员工都知道邀请函是假的。 中港集团要求会员公司后期部选择几个有护照的条件好的，做成成功案例，湖北盛加公司后期部就选择了3个客户办理了到塞班岛的旅游签证，我就在湖北盛加公司召集一些客户和公司员工一起开了欢送会，这3个客户是2015年1月底出境的，去了塞班岛一个星期就回来了。湖北盛加公司对客户宣传这3个客户是办理成功美国移民的成功案例，塞班岛是美国属地，是我主持的宣传。 湖北盛加公司每个月都要对客户召开1到2次海外项目说明会，还不定期召开大型移民推介会，这些说明会和推介会有在外面酒店包场召开的，也有就在湖北盛加因私出入境服务有限公司内召开的，几乎每次都要有外国人到场出席，原来是中港集团安排一些外国人出席，后来中港集团说外国人不够用了，就让我们公司自己找外国人出席，我们就从2014年五六月份开始，有认识外国人的员工出去找外国人来冒充假的境外雇主，对客户介绍说这些外国人就是美国的或者加拿大的雇主。 湖北盛加公司还有虚假宣成功移民案例的情况，原来的中港集团提供给会员公司成功移民案例，湖北盛加因私出入境服务有限公司又将这些成功移民案例变换冒充为自己公司办理成功的移民案例，以此向客户宣传介绍，我知道这些是假的，湖北盛加公司没有办理成功移民的案例。 （4）被告人戴小亮的供述：中港国际投资集团是在香港注册的一个公司，在国内是与四川加海出入境服务有限公司一起办公，其实中港集团和四川加海出入境服务有限公司没有区分开来，中港集团和四川加海出入境服务有限公司一起管理各个会员公司，或者说叫各个子公司，湖北盛加公司就是属于中港集团的会员公司，也叫子公司，四川加海出入境服务有限公司也对湖北盛加因私出入境服务有限公司进行管理和指导。 我最初在2012年5月份接手制作邀请函的工作时，我还以为是正常的，在2012年年底我自己在加拿大移民局官方网站查询过邀请函的正常来源和程序，我才发现我制作的邀请函是不合法、不合正常程序的，我向老板钟某1提出不再制作邀请函，老板钟某1说不做就滚，你不做我还可以找到其他人做。这就是钟某1的原话，我只有继续做制作邀请函的工作，但是我在2012年年底向四川省内江市商务局写过匿名信，最后没有任何结果。 后来我到了湖北盛加公司就只做材料翻译整理工作，协助做项目推介会的面试翻译工作。湖北盛加因私出入境服务有限公司大约在每个月会有1次至2次项目推介会，其中就只有2014年9月和10月两个月没有开，召开项目推介会需要外国人雇主出席会议与客户见面，外国人雇主有三个来源，一是从四川总公司或者其他省的子公司派来出席项目推介会；二是叶某提供的一个外国人的联系方式，由我出面去联系，请来出席项目推介会的；三是梁某联系的一个外国人，请来出席项目推介会。 在2014年4月，熊黎让叶某找外国人来当雇主代表出席项目推介会，叶某就给了我一个外国人的联系电话，由我打电话联系，这个外国人叫JOSH，这个外国人出席了项目推介会，被介绍为外国雇主代表，这个人后来在5月和7月又到湖北盛加因私出入境服务有限公司出席过两次项目推介会，都是我联系的。 11、公安机关出具的户籍资料证实：被告人谭维文、熊黎、朱天虎、戴小亮的身份情况。 关于被告人谭维文、熊黎、朱天虎、戴小亮均提出其没有非法占有目的，熊黎、朱天虎、戴小亮的辩护人提出被告人没有共同合同诈骗的故意的辩解及辩护意见。经查，据本案证据，被告人谭维文在湖北盛加公司担任副总经理，被告人熊黎在湖北盛加公司担任常务副总经理，被告人朱天虎在湖北盛加公司任业务副总监、业务总监、常务副总经理，三被告人作为湖北盛加公司的高层管理人员，均多次主持或参加项目推介会进行虚假宣传，诱使他人与湖北盛加公司签订委托办理因私出境合同，致使被害人的财产被诈骗，三被告人均负有直接责任。被告人戴小亮在湖北盛加公司材料翻译部工作期间，受指派联系外国人冒充外国雇主参加项目推介会，并负责翻译工作，对被害人的财产被诈骗亦负有一定责任。被告人谭维文、熊黎、朱天虎、戴小亮个人虽然不具有直接非法占有他人财产的目的，但根据其在公司任职及实施的具体行为，系为他人实施合同诈骗提供帮助，应当认定具有共同诈骗的故意，其行为均已构成合同诈骗的共犯，应当承担刑事责任。上述辩解及辩护意见不能成立，本院不予采纳。 关于被告人谭维文的辩护人提出谭维文有自首情节的辩护意见。经查，被告人谭维文接到公安机关的通知后主动到公安机关，如实供述主要犯罪事实，其对行为性质的辩解不影响自首的成立。上述辩护意见成立，本院予采纳。关于其辩护人提出谭维文在以钟某1为首的合同诈骗共同犯罪中起次要或辅助作用，系从犯的辩护意见成立，本院予以采纳。 关于被告人朱天虎的辩护人提出即使构成合同诈骗罪，本案应认定为湖北盛加公司的单位犯罪的辩护意见。经查，本案形式上虽然是湖北盛加公司与被害人签订合同，并以湖北盛加公司名义收取被害人缴纳的费用，但据本案证据，湖北盛加公司系钟某1个人以诈骗为目的设立并实际控制，湖北盛加公司取得的赃款系按钟某1的指使转账到钟某1实际控制的其他公司账户，根据法律规定应当认定为个人犯罪，其辩护意见不能成立，本院不予采纳。关于其辩护人提出朱天虎的非法所得应是其在湖北盛加公司获得的劳动报酬，不能按司法鉴定意见中2013年12月1日至2015年3月31日期间2916.86万元认定的辩护意见。经查，被告人朱天虎在共同犯罪中起帮助作用，被害人的财产并非朱天虎个人占有。其辩护意见成立，本院予以采纳。关于其辩护人提出朱天虎归案后认罪态度较好的辩护意见。经查，被告人朱天虎归案后能如实供述主要犯罪事实，愿意接受法律处罚。其辩护意见成立，本院予以采纳。 关于被告人戴小亮的辩护人提出戴小亮的行为仅仅是联系外国人充当翻译，对于外国人来公司做什么没有决定权，辩护意见。经查，被告人戴小亮多次联系外国人冒充外国雇主，并在推介会上充当翻译，明知其行为可能诱使被害人与湖北盛加公司签订合同，对被害人的财产损失应当承担相应责任，其辩护意见不能成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人谭维文、熊黎、朱天虎、戴小亮帮助他人以非法占有为目的，在签订、履行合同过程中骗取他人财物，数额特别巨大，其行为均已构成合同诈骗罪。公诉机关指控的犯罪事实成立，罪名准确，本院予以确认。被告人谭维文、熊黎、朱天虎、戴小亮在共同犯罪中起辅助作用，系从犯，应当从轻、减轻处罚。被告人谭维文具有自首情节，可以从轻、减轻处罚。被告人熊黎、朱天虎、戴小亮归案后能如实供述犯罪事实，具有坦白情节，可以从轻处罚。依照《中华人民共和国刑法》第二百二十四条第（五）项，第二十七条、第六十七条第一款、第三款，第六十四条的规定，判决如下：","pjjg":" 一、被告人谭维文犯合同诈骗罪，判处有期徒刑七年，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月18日起至2022年3月17日止。罚金自判决生效后一个月内缴纳。） 二、被告人熊黎犯合同诈骗罪，判处有期徒刑七年，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月18日起至2022年9月17日止。罚金自判决生效后一个月内缴纳。） 三、被告人朱天虎犯合同诈骗罪，判处有期徒刑六年，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月21日起至2021年4月20日止。罚金自判决生效后一个月内缴纳。） 四、被告人戴小亮犯合同诈骗罪，判处有期徒刑三年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月17日起至2018年8月16日止。罚金自判决生效后一个月内缴纳。） 五、公安机关冻结的湖北盛加公司兴业银行汉西支行416060100200045196账上资金人民币100万元；湖北盛加公司兴业银行汉西支行416060100100160642账上资金人民币91497.32元；湖北盛加公司建行武汉学苑支行42001865858053002245账上资金人民币87198.52元；王芳建行沙湖支行6217002870011522545账上资金人民币414081.55元。以上共计人民币1592777.39元按比例发还被害人。 六、继续追缴涉案赃款后发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"谭维文、熊黎合同诈骗一审刑事判决书 湖北省武汉市中级人民法院 刑事判决书 （2016）鄂01刑初106号 公诉机关湖北省武汉市人民检察院。 被告人谭维文，男，1985年10月18日出生于湖北省建始县，汉族，大学文化，原系湖北盛加因私出入境服务有限公司副总经理，住湖北省恩施市，因涉嫌犯合同诈骗罪于2015年3月18日被刑事拘留，同年4月24日被逮捕。现羁押于武汉市第二看守所。 辩护人陆海、董德政，北京金台律师事务所律师。 被告人熊黎，男，1985年7月3日出生于四川省内江市，汉族，大专文化，原系湖北盛加因私出入境服务有限公司常务副总经理，住四川省内江市市中区。因涉嫌犯合同诈骗罪于2015年9月18日被刑事拘留，同年10月22日被逮捕。现羁押于武汉市第二看守所。 辩护人国胜，四川沱江律师事务所律师。 被告人朱天虎，男，1985年10月2日出生于河南省兰考县，汉族，高中文化，原系湖北盛加因私出入境服务有限公司常务副总经理，住河南省兰考县。因涉嫌犯合同诈骗罪于2015年4月21日被刑事拘留，同年5月20日被逮捕。现羁押于武汉市第二看守所。 辩护人许亚萍、王浩，河南智卓律师事务所律师。 被告人戴小亮，男，1984年8月27日出生于湖北省浠水县，汉族，大学文化，原系湖北盛加因私出入境服务有限公司材料翻译部经理，住湖北省浠水县。因涉嫌犯合同诈骗罪于2015年8月17日被刑事拘留，同年9月17日被逮捕。现羁押于武汉市第二看守所。 辩护人戴锦明、刘飞志，湖北今天律师事务所律师。 湖北省武汉市人民检察院以武检公刑诉［2016］83号起诉书，指控被告人谭维文、熊黎、朱天虎、戴小亮犯合同诈骗罪，于2016年5月16日向本院提起公诉。本院于当日立案，依法组成合议庭，于同年8月2日、2017年5月27日公开开庭审理了本案。湖北省武汉市人民检察院指派检察员肖翔等出庭支持公诉，被告人谭维文及其辩护人陆海、董德政，被告人熊黎及其辩护人国胜，被告人朱天虎及其辩护人许亚萍，被告人戴小亮及其辩护人戴锦明、刘飞志到庭参加诉讼。本案经湖北省高级人民法院批准延长审理期限三个月，武汉市人民检察院建议延期审理二次，经合议庭评议决定，现已审理终结。 湖北省武汉市人民检察院指控：2013年5月，被告人谭维文及钟某1、李某（均另案处理）成立湖北盛加因私出入境服务有限公司，并租用本市洪山区吴家湾邮科中路民营高科技综合楼X栋XX层XXX室作为营业场所。该公司成立后，被告人谭维文、熊黎、朱天虎、戴小亮先后伙同他人虚构可以办理技术移民、境外劳务等中介服务，通过编造出境成功案例、假冒外国雇主进行虚假宣传及提供虚假境外邀请函，诱使被害人代某等930人签订《委托办理因私出境中介合同》，共计获取人民币3029.96万元（其中，2013年5月至2014年9月，获取人民币2351.34万元；2013年12月至2015年3月，获取人民币2919.56万元；2014年1月至2015年3月，获取人民币2883.36万元），并将所获资金转移出湖北盛加因私出入境服务有限公司银行账户外，致绝大部分客户资金不能返还。 湖北省武汉市人民检察院当庭提交的证据如下：1．报案材料、抓获经过、户籍证明、营业执照、相关合同书及收款收据等书证；2．证人王某、张某、刘某、潘某、叶某、谈某、黎某等人的证言；3．被害人代某、谢某、席某、侯某等人的陈述；4．司法鉴定意见书等鉴定意见；5．被告人谭维文、熊黎、朱天虎、戴小亮的供述及辩解等。 湖北省武汉市人民检察院认为，被告人谭维文、熊黎、朱天虎、戴小亮以非法占有为目的，在签订、履行合同过程中，骗取他人财物，数额特别巨大，其行为均触犯《中华人民共和国刑法》第二百二十四条，应当以合同诈骗罪追究其刑事责任。被告人谭维文、熊黎、朱天虎在参与的共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人戴小亮在共同犯罪中起次要作用，系从犯，应当从轻处罚。 被告人谭维文辩解称自己没有想诈骗别人的钱。其辩护人提出：1、谭维文有自首情节；2、谭维文在以钟某1为首的合同诈骗共同犯罪中起次要或辅助作用，系从犯。 被告人熊黎辩解称自己主观上没有诈骗的故意。其辩护人提出：1、熊黎主观上没有非法占有目的；2、没有证据表明熊黎与钟某1有合同诈骗的故意，不应认定为共同犯罪，指控熊黎构成合同诈骗罪证据不足。 被告人朱天虎辩解称自己主观上没有诈骗的目的。其辩护人提出：1、朱天虎没有非法占有的目的，没有合同诈骗的故意，未实施合同诈骗的行为，不构成合同诈骗罪；2、即使构成合同诈骗罪，本案应认定为湖北盛加公司的单位犯罪；3、本案不属于共同犯罪，朱天虎不是主犯；4、朱天虎的非法所得应是其在湖北盛加公司获得的劳动报酬，不能按司法鉴定意见中2013年12月1日至2015年3月31日期间2916.86万元认定；5、朱天虎归案后认罪态度较好。 被告人戴小亮辩解其没有以非法占有为目的，只从事行政工作。其辩护人提出：1、戴小亮没有以非法占有为目的，主观上没有共同犯罪的故意；2、戴小亮的行为仅仅是联系外国人充当翻译，对于外国人来公司做什么没有决定权。 经审理查明，2013年5月，在实际控制人钟某1（在逃）的安排下，以钟某1为实际出资人，被告人谭维文、李某（另案处理）、谭某为名义股东成立湖北盛加因私出入境服务有限公司（以下简称湖北盛加公司），并租用本市洪山区吴家湾邮科中路民营高科技综合楼X栋XX层XXX室作为营业场所。湖北盛加公司按照钟某1的指示，虚构可以办理技术移民、境外劳务等中介服务，通过编造出境成功案例、假冒外国雇主进行虚假宣传及使用虚假境外邀请函，诱使被害人代某等930人签订《委托办理因私出境中介合同》，共计获取人民币3030.06万元，并将所获资金转移至钟某1实际控制的成都某建筑劳务有限公司、四川XX出入境服务有限公司、四川金某瑞国际贸易有限公司、四川XX文化传播有限公司、四川XX文化传播在限公司账上，致绝大部分客户资金不能返还。其中，被告人谭维文在湖北盛加公司担任副总经理，分管行政、财务部门，参与项目推介会进行虚假宣传；被告人熊黎于2013年5月至2013年12月任湖北盛加公司常务副总经理，负责公司的日常管理，主持项目推介会进行虚假宣传；被告人朱天虎于2013年11月28日到湖北盛加公司任职业务副总监，2014年4月被任命为业务总监，2015年1月10日被任命为常务副总经理，负责移民业务方面的工作，期间主持项目推介会进行虚假宣传。被告人戴小亮在湖北盛加公司材料翻译部工作，受指派联系外国人冒充外国雇主参加项目推介会，并负责翻译工作。 认定上述事实，有下列经过庭审举证、质证的证据予以证明，本院予以确认： 1、武汉市公安局洪山区分局经侦大队出具的破案经过、归案情况说明、抓获经过证实：被告人谭维文主动到案，被告人熊黎、朱天虎、戴小亮被抓获归案的经过。 2、湖北盛加公司的企业法人营业执照、企业登记信息表、李某的声明书、钟某1与李某、谭某的协议书证明：湖北盛加公司实际出资人为钟某1，名义股东为李某、谭某、谭维文，法定代表人李某。 3、报案登记表、身份证复印件证明：被害人向公安机关报案及其身份情况。 4、被害人与湖北盛加公司签订的合同复印件证明：被害人与湖北盛加公司签订委托办理因私出境中介合同的情况。 5、湖北盛加公司向被害人出具的收据凭证证实：被害人缴款的情况。其中929人经鉴定共计3027.26万元，被害人陈年建缴款2.8万元，共计3030.06万元。 6、湖北天宇会计师事务有限责任公司出具的鄂天宇会鉴字［2016］第1号司法鉴定意见书证明： （1）根据武汉市公安局洪山区分局提供的929名受害报案人名册，报案资料、根据合同签订日期，分别归集、计算汇总各个合同签订期间合同对应的收款收据金额为：2013年5月1日至2015年3月31日3027.26万元。 （2）资金收入 湖北盛加公司2个存款账户资金收入合计40660395.94元，其中利息收入8647.06元，非利息收入40651748.88元。 （3）资金去向 湖北盛加公司2个存款账户资金支出合计40220377元。其中银行手续费5377元；转给其他公司40215000元，具体为：成都某建筑劳务有限公司1300万元、四川XX出入境服务有限公司1892万元、四川金某瑞国际贸易有限公司100万元、四川XX文化传播有限公司406万元、四川XX文化传播在限公司323.5万元。 7、湖北盛加公司在职员工表、部分工资表证明各被告人在湖北盛加公司任职及领取工资情况。 8、被害人陈述 （1）被害人谢某的陈述：2013年六七月份，我在同城网上看到一条可以办理因私出国务工的信息，与联系人马某咨询后，同年8月24日我到洪山区吴家湾联合国际大厦20层湖北盛加因私出入境服务有限公司，找到马某，详细谈了一些出国的事情，但是没有当场签合同。到了2013年8月24日我考虑成熟后再到湖北盛加因私出入境服务有限公司找马某，他让我先交500元面试费用，并让一个部长对我进行面试。面试通过后，我与他签了“委托办理因私出境合同书”，合同中约定前后要交15万元人民币费用，先交国内48000元手续费，余下的钱务工一年后再付。签了合同后，马某让我先交2.75万元，等邀请函到后再交2万元。同年8月26日，我到三阳路的建行给对方汇2.75万元。2014年5月6日，马某打电话说邀请函到了，我到公司看到一份美国的邀请函，但具体是什么地方我不清楚。马某给我复印了一份，并说办理周期是8-12个月，然后我到工行给对方汇了2万元，在这期间双方互有电话联系。2014年11月12日，马某打电话说公司有个福利可以到塞班岛做工，过了两天，我就此事与他们公司签订一份“委托办理签证、境外培训试用安排协议”。2014年11月24日第一份合同到期，我又与公司签了份补充协议，延长办理出国务工至2015年2月24日。2015年1月30日，湖北盛加因私出入境服务有限公司组织武汉的有我、余某、曲某三人，河北省有五人，两边公司各派一个带队的，共十人到塞班岛一个华人老板的废旧工厂清理了七天垃圾，七天生活补助共100美金，然后我们就回国了。往返机票和住宿费用、生活费用都是盛加公司出。回国之后我们找湖北盛加公司要工资，之前说好七天四万元人民币工资，出国前给了我们每人两万，还差的两万一直以各种理由没给。随后我就碰到了大批来要退钱的人了。 （2）其他被害人在报案材料中的陈述证明：湖北盛加公司以与被害人签订委托办理因私出境合同书的方式骗取各被害人资金的情况。 9、证人证言 （1）证人邱某（另案处理的犯罪嫌疑人）的证言证实：2009年底的时候，我儿时的朋友钟某1，也就是后来我们XX集团的老板，告诉我他想搞一家移民公司，让我去跑公司的注册手续，2010年10月办理了所有的手续，成立了四川XX出入境服务有限公司，我作为名义股东，实际上我没有出钱，出资人是钟某1，他是公司的实际控制人。XX公司是XX投资贸易集团公司的子公司，XX集团后来发展了30多家子公司及合作公司，实际控制人就是钟某1。XX集团的董事长是钟某1，XX公司的董事长也是钟某1，基本上就是几块招牌一套人马，公司的一切事实都由钟某1安排，我主要工作就是执行钟某1的命令，起到一个上传下达的作用。钟某1成立这些子公司的目的，是因为XX公司的资质只能在四川范围内，为了扩大公司的收入范围，收到更多客户的钱，也就是圈钱，用来退客户之前的钱，维持公司的运作，和钟某1的个人挥霍。XX集团在四川省内有成都某、XX出入境服务有限公司，其他省份有钟某1安排我去注册的公司分别是重庆宏亚、陕西至海、山东合兴、湖北盛加等公司。实际我知道公司并不是真的在帮客户办理出国移民业务，而是采取虚假的宣传，骗取客户的信任，把新圈的钱用来填补之前公司的奖金缺口。现在我知道XX集团通过自己在海外注册的公司，都是皮包公司，目的是为了证明XX集团及其下属的子公司在海外有合作企业，便于办理移民资质。我还知道所谓的国外雇主邀请函由集团公司注册部自己制作的邀请函，我敢肯定这个邀请函是假的，因为这些邀请函都是以XX集团通过自己在海外注册的皮包公司名义制作的，目的就是为了圈客户的第二期移民费用。 （2）证人廖某（另案处理的犯罪嫌疑人）的证言证实：我是v集团的财务总监，下面包括四川加海公司、上和公司、缘姝公司、金某瑞、萨曼公司等子公司，我同时也负责这些公司的财务管理。这五个公司虽然是独立的法人，但实际上大多数是一套人马。另外就是XX集团下面的另外100多家会员公司，我也负责他们的相关财务，这些会员公司的钱都要打到四川加海公司、上和公司、缘姝公司、金某瑞、萨曼公司的账上，我和助理周怡一起再按照各个公司的申请进行统一调配。XX集团和XX公司的董事长钟某1是我表哥，公司的一切事务都由钟某1安排，在钟某1的安排下，公司让业务员不断招揽客户，不管什么条件的客户，只要能收到钱，就都以能办出国为由和客户合订合同骗钱，在签订合同之前，利用虚假成功案例宣传，利用虚假邀请函等让客户信任。为了让客户相信公司的实力，会有一些宣传资料，比如把旅游签证宣传成海外移民。各部门在具体的行为中都是围绕骗钱的目的展开的，比如面试部的工作，面试只是一个形式，雇主都是公司花钱请人来演的，而且客户基本全部能通过面试。邀请函也是假的，是公司自己做的。所有会员公司的钱都要打到内江来，而且要进行分配，客户把钱交到分公司账户上，各分公司把钱转到集团在内江的五家公司账户上，再转到私人账户上，一般转到我自己、钟某1、钟某2、钟某3等人账户上，因为这些人比较可靠，主要是老板和老板的亲戚，还有比较老实的员工。在各公司和部门需要资金的时候，上面和私人账户就会转到出纳的私人账户上，再转到各用款单位。钱用于钟某1在海外的投资，钟某1个人的挥霍，公司运转的开支，老客户的退款，购置房产等。我为钟某1转到加拿大2000万元（人民币，下同），转到美国2500万元，转到希腊2000万元，转到安哥拉600万元，转到哈萨克斯坦500万元，转到叙利亚400万元，转到韩国800万元，转到日本200万到300万元，转到新西兰500万元到600万元，转到澳大利亚500万元，转到塞浦路斯1000万元，转到德国100万元，转到瑞典150万元。 10、被告人的供述 （1）被告人谭维文的供述：因武汉市公安局出入境管理处告诉我有客户因合的事与公司发生纠纷，我自愿到派出所来配合公安机关做好善后工作。我是2013年三四月份开始办理湖北盛加公司的工商注册登记，5月份开始营业，我是挂名股东，中港集团任命我为湖北盛加公司副总经理，中港国际投资集团是在香港注册，办公地点在四川内江，集团的老板是钟某1，据说祖籍是四川内江，现在是加拿大国籍。湖北盛加公司的实际出资人和控制人是钟某1。我、李某、谭某只是公司的名义股东，实际不持有股份，也不分红。公司的业务范围是帮客户办理移民。我在公司主要负责行政和对政府部门的协调工作，行政工作又分人力部、材料档案部、行政部、财务部、后期部等部门，这也是分管的范围。财务部名义上是我管，实际是集团直接管。在我上面还有一个常务副总，叫熊黎，2014年5月或6月分调回四川了，集团又派了一个叫窦某的全面负责湖北盛加公司的工作，过了二个月窦某又离开公司，集团又任命湖北盛加公司的业务总监朱天虎为常务副总，分管业务部。我们公司的业务是办理技术移民、投资移民、商签。我不知道盛加公司有没有成功的案例。我一直在公司工作，公司经常开会通报各业务部门的业绩，在公司群里也经常发布业绩，当时都说的是收取了多少款项，也就是发展了多少客户，但基本听不到说运作成功了多少客户。客户如果交现金就由财务把钱存进盛加公司的账户内，如果划卡就直接打入公司的账户，然后听从集团的财务的通知钱往什么地方转。我问公司的财务，财务告诉我钱会往四川加海、缘姝传媒、金某瑞等公司，这些公司都是钟某1的公司。我参加过湖北盛加公司与客户的项目推介会或者说明会，每个月都有一次这样的项目推介会或者说明会，熊黎组织过，朱天虎也组织过，在开会前我们公司的中高层要开会做分工，各自负责一些事情。开项目推介会或者说明会，都有外国人雇主，开始的时候是由中港集团派过来的外国人雇主，后来，就由盛加公司的人员自己在社会上请来的人充当雇主，有一次会议结束后，熊黎让我经手给请来的外国人钱的时候，我才知道这些外国人是从社会上请来冒充雇主的，财务的王某也对我说过要付钱给这些请来冒充雇主的外国人，每次给一千至二千元。 （2）被告人熊黎的供述：湖北盛加公司的实际出资人和控制人是中港国际投资集团的老板钟某1。公司的业务范围是帮客户办理移民。李某是湖北盛加因私出入境服务有限公司法定代表人，谭维文是公司副总经理，谭某是董事长，叶某是准副总经理，负责公司留学客户业务方面的工作，朱天虎是准副总经理兼业务总监，负责公司的职业技术移民方面的客户业务。刚开始相信公司有办理这类业务的能力，后来认为公司没有能力办理这个业务。公司请了外国人冒充境外雇主参加说明会和推介会；公司还有虚假宣传成功移民案例的情况。 我是2008年11月左右应聘到四川德港柏劳务管理服务有限公司，做业务员，后在2009年任国际劳务部经理。在2011年夏天，四川德港柏劳务管理服务有限公司被政府取缔了，我于2011年调入四川加海出入境服务有限公司，2013年2月竞选到湖北盛加因私出入境服务有限公司副总经理，2013年5月至2013年12月任职湖北盛加因私出入境服务有限公司常务副总经理，2013年12月被将降职位副总经理，2014年10月从湖北盛加因私出入境服务有限公司离职回到四川内江市，负责公司进行日常管理工作。 我在湖北盛加公司的期间，从2013年5月至2014年10月，公司没有设立总经理，公司内部的日常管理是我负责，谭维文主要对外与政府部门的衔接沟通，也参与公司内部的日常管理，我与谭维文没有谁管理谁的问题，都在对公司进行日常管理。 我于2014年10月离开湖北盛加因私出入境服务有限公司，我是向钟某1通过短信和QQ聊天提出辞职，真实理由是因为湖北盛加因私出入境服务有限公司没有成功案例的原因，我向钟某1提出要求打造湖北盛加因私出入境服务有限公司的成功案例，钟某1先前答应过，但是迟迟没有办成一个成功案例，包括职业技术移民和留学项目都没有办理成功的案例，我觉得这样的公司老板没有诚信，公司也没有发展前途，我就辞职回四川内江市了，在家里帮助家里的生意。 湖北盛加公司业务流程是先在网上发布加拿大、美国等外国的职业技术移民项目招聘信息，与客户签订合同，客户缴纳第一期费用，2万到3万之间，公司将客户资料寄往四川的中港集团总部，由四川的中港总部办理移民手续，过6到8个月，客户就会收到雇主邀请函，在缴纳第二期费用，等签证办好了客户出国。湖北盛加公司是没有成功案例的。 我在湖北盛加公司工作时，每一个月或一个半月就有一次项目推介会，由业务总监刘倩和朱天虎组织召开，我只参加大型的项目推介会，开推介会时，由四川的中港集团总部安排外国雇主来武汉。2014年头的时候，有一次安排好的项目推介会时间，四川的中港集团总部没有安排外国雇主来武汉，我与方某联系，方某汇报给钟某1，钟某1指示给方某，方某转达给我钟某1的指示，让我们湖北盛加公司在当地找一个外国人，进行培训，然后由外国雇主公司给一份授权书，就由我们在当地找的外国人出席项目推介会，我将钟某1的这个指示与谭某和谭维文汇报沟通后，谭某和谭维文就让我按钟某1的指示办，我就交给戴小亮具体办理，戴小亮怎么找的外国人我就没有过问，后来也有几次项目推介会四川的中港集团总部没有安排外国雇主来武汉，我通过QQ与集团总部的董办联系，同时与方某联系之后也是采取的这种方法，具体联系武汉市当地外国人的事情由戴小亮负责，对这种在武汉当地找来的外国人参加项目推介会，在参加完推介会后，每次付给找来的外国人2000元车马费、补贴等。 湖北盛加公司收取客户的费用应该是打到集团总部财务了，财务是垂直管理。湖北盛加公司的日常运营费用由四川的中港集团总部每个月给各个会员公司2万元备用金，用完后再由财务做申请报告，我签字确认，财务向总部报批，然后总部的财务将所需的费用打到湖北盛加公司的账户。签字不仅是我一个人可以签，谭某、谭维文签字也可以。湖北盛加公司所有人员的工资，也是由集团总部财务按月打款到湖北盛加公司账户上，再来发放给员工。 （3）被告人朱天虎的供述：2013年11月28日，我被中港集团调派到湖北盛加公司，中港集团任命我为湖北盛加公司业务副总监，负责湖北盛加公司移民业务方面的工作，分管6个业务经理，2014年4月被中港集团任命为湖北盛加公司业务总监，还是负责湖北盛加公司移民业务方面的工作，2015年1月10日被中港集团任命为湖北盛加公司常务副总，负责全面工作，总经理是邱某，但邱某不常在湖北盛加公司，由我负责公司的工作，有事向邱某汇报请示。2015年2月5日，我向中港集团人力部和湖北盛加公司人力部提出辞职。 我在湖北盛加因私出入境服务有限公司期间，整个公司签订合同办理移民事宜的有500多个客户，没有办理成功一个。我不清楚湖北盛加公司从开业至今，具体签订合同有多少移民客户，但是据我所知道的没有办理成功的，一个移民的客户都没有办理成功。 我知道邀请函是假的，湖北盛加公司的很多员工都知道邀请函是假的。 中港集团要求会员公司后期部选择几个有护照的条件好的，做成成功案例，湖北盛加公司后期部就选择了3个客户办理了到塞班岛的旅游签证，我就在湖北盛加公司召集一些客户和公司员工一起开了欢送会，这3个客户是2015年1月底出境的，去了塞班岛一个星期就回来了。湖北盛加公司对客户宣传这3个客户是办理成功美国移民的成功案例，塞班岛是美国属地，是我主持的宣传。 湖北盛加公司每个月都要对客户召开1到2次海外项目说明会，还不定期召开大型移民推介会，这些说明会和推介会有在外面酒店包场召开的，也有就在湖北盛加因私出入境服务有限公司内召开的，几乎每次都要有外国人到场出席，原来是中港集团安排一些外国人出席，后来中港集团说外国人不够用了，就让我们公司自己找外国人出席，我们就从2014年五六月份开始，有认识外国人的员工出去找外国人来冒充假的境外雇主，对客户介绍说这些外国人就是美国的或者加拿大的雇主。 湖北盛加公司还有虚假宣成功移民案例的情况，原来的中港集团提供给会员公司成功移民案例，湖北盛加因私出入境服务有限公司又将这些成功移民案例变换冒充为自己公司办理成功的移民案例，以此向客户宣传介绍，我知道这些是假的，湖北盛加公司没有办理成功移民的案例。 （4）被告人戴小亮的供述：中港国际投资集团是在香港注册的一个公司，在国内是与四川加海出入境服务有限公司一起办公，其实中港集团和四川加海出入境服务有限公司没有区分开来，中港集团和四川加海出入境服务有限公司一起管理各个会员公司，或者说叫各个子公司，湖北盛加公司就是属于中港集团的会员公司，也叫子公司，四川加海出入境服务有限公司也对湖北盛加因私出入境服务有限公司进行管理和指导。 我最初在2012年5月份接手制作邀请函的工作时，我还以为是正常的，在2012年年底我自己在加拿大移民局官方网站查询过邀请函的正常来源和程序，我才发现我制作的邀请函是不合法、不合正常程序的，我向老板钟某1提出不再制作邀请函，老板钟某1说不做就滚，你不做我还可以找到其他人做。这就是钟某1的原话，我只有继续做制作邀请函的工作，但是我在2012年年底向四川省内江市商务局写过匿名信，最后没有任何结果。 后来我到了湖北盛加公司就只做材料翻译整理工作，协助做项目推介会的面试翻译工作。湖北盛加因私出入境服务有限公司大约在每个月会有1次至2次项目推介会，其中就只有2014年9月和10月两个月没有开，召开项目推介会需要外国人雇主出席会议与客户见面，外国人雇主有三个来源，一是从四川总公司或者其他省的子公司派来出席项目推介会；二是叶某提供的一个外国人的联系方式，由我出面去联系，请来出席项目推介会的；三是梁某联系的一个外国人，请来出席项目推介会。 在2014年4月，熊黎让叶某找外国人来当雇主代表出席项目推介会，叶某就给了我一个外国人的联系电话，由我打电话联系，这个外国人叫JOSH，这个外国人出席了项目推介会，被介绍为外国雇主代表，这个人后来在5月和7月又到湖北盛加因私出入境服务有限公司出席过两次项目推介会，都是我联系的。 11、公安机关出具的户籍资料证实：被告人谭维文、熊黎、朱天虎、戴小亮的身份情况。 关于被告人谭维文、熊黎、朱天虎、戴小亮均提出其没有非法占有目的，熊黎、朱天虎、戴小亮的辩护人提出被告人没有共同合同诈骗的故意的辩解及辩护意见。经查，据本案证据，被告人谭维文在湖北盛加公司担任副总经理，被告人熊黎在湖北盛加公司担任常务副总经理，被告人朱天虎在湖北盛加公司任业务副总监、业务总监、常务副总经理，三被告人作为湖北盛加公司的高层管理人员，均多次主持或参加项目推介会进行虚假宣传，诱使他人与湖北盛加公司签订委托办理因私出境合同，致使被害人的财产被诈骗，三被告人均负有直接责任。被告人戴小亮在湖北盛加公司材料翻译部工作期间，受指派联系外国人冒充外国雇主参加项目推介会，并负责翻译工作，对被害人的财产被诈骗亦负有一定责任。被告人谭维文、熊黎、朱天虎、戴小亮个人虽然不具有直接非法占有他人财产的目的，但根据其在公司任职及实施的具体行为，系为他人实施合同诈骗提供帮助，应当认定具有共同诈骗的故意，其行为均已构成合同诈骗的共犯，应当承担刑事责任。上述辩解及辩护意见不能成立，本院不予采纳。 关于被告人谭维文的辩护人提出谭维文有自首情节的辩护意见。经查，被告人谭维文接到公安机关的通知后主动到公安机关，如实供述主要犯罪事实，其对行为性质的辩解不影响自首的成立。上述辩护意见成立，本院予采纳。关于其辩护人提出谭维文在以钟某1为首的合同诈骗共同犯罪中起次要或辅助作用，系从犯的辩护意见成立，本院予以采纳。 关于被告人朱天虎的辩护人提出即使构成合同诈骗罪，本案应认定为湖北盛加公司的单位犯罪的辩护意见。经查，本案形式上虽然是湖北盛加公司与被害人签订合同，并以湖北盛加公司名义收取被害人缴纳的费用，但据本案证据，湖北盛加公司系钟某1个人以诈骗为目的设立并实际控制，湖北盛加公司取得的赃款系按钟某1的指使转账到钟某1实际控制的其他公司账户，根据法律规定应当认定为个人犯罪，其辩护意见不能成立，本院不予采纳。关于其辩护人提出朱天虎的非法所得应是其在湖北盛加公司获得的劳动报酬，不能按司法鉴定意见中2013年12月1日至2015年3月31日期间2916.86万元认定的辩护意见。经查，被告人朱天虎在共同犯罪中起帮助作用，被害人的财产并非朱天虎个人占有。其辩护意见成立，本院予以采纳。关于其辩护人提出朱天虎归案后认罪态度较好的辩护意见。经查，被告人朱天虎归案后能如实供述主要犯罪事实，愿意接受法律处罚。其辩护意见成立，本院予以采纳。 关于被告人戴小亮的辩护人提出戴小亮的行为仅仅是联系外国人充当翻译，对于外国人来公司做什么没有决定权，辩护意见。经查，被告人戴小亮多次联系外国人冒充外国雇主，并在推介会上充当翻译，明知其行为可能诱使被害人与湖北盛加公司签订合同，对被害人的财产损失应当承担相应责任，其辩护意见不能成立，本院不予采纳。 本院认为，被告人谭维文、熊黎、朱天虎、戴小亮帮助他人以非法占有为目的，在签订、履行合同过程中骗取他人财物，数额特别巨大，其行为均已构成合同诈骗罪。公诉机关指控的犯罪事实成立，罪名准确，本院予以确认。被告人谭维文、熊黎、朱天虎、戴小亮在共同犯罪中起辅助作用，系从犯，应当从轻、减轻处罚。被告人谭维文具有自首情节，可以从轻、减轻处罚。被告人熊黎、朱天虎、戴小亮归案后能如实供述犯罪事实，具有坦白情节，可以从轻处罚。依照《中华人民共和国刑法》第二百二十四条第（五）项，第二十七条、第六十七条第一款、第三款，第六十四条的规定，判决如下： 一、被告人谭维文犯合同诈骗罪，判处有期徒刑七年，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月18日起至2022年3月17日止。罚金自判决生效后一个月内缴纳。） 二、被告人熊黎犯合同诈骗罪，判处有期徒刑七年，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月18日起至2022年9月17日止。罚金自判决生效后一个月内缴纳。） 三、被告人朱天虎犯合同诈骗罪，判处有期徒刑六年，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月21日起至2021年4月20日止。罚金自判决生效后一个月内缴纳。） 四、被告人戴小亮犯合同诈骗罪，判处有期徒刑三年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月17日起至2018年8月16日止。罚金自判决生效后一个月内缴纳。） 五、公安机关冻结的湖北盛加公司兴业银行汉西支行416060100200045196账上资金人民币100万元；湖北盛加公司兴业银行汉西支行416060100100160642账上资金人民币91497.32元；湖北盛加公司建行武汉学苑支行42001865858053002245账上资金人民币87198.52元；王芳建行沙湖支行6217002870011522545账上资金人民币414081.55元。以上共计人民币1592777.39元按比例发还被害人。 六、继续追缴涉案赃款后发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张青 审判员吴晶 人民陪审员李辉 二〇一七年六月二十日 书记员黄于翔","writId":"014e689bce6d1dad3b127ec63fadcc6dd52","writName":"谭维文、熊黎合同诈骗一审刑事判决书"}
