{"ajId":"8c6ff3b5-ba87-4117-bfcf-931a2cefcdf9","ajName":"陈爱红诈骗罪一案","ajjbqk":" 西宁市城中区人民检察院指控：2017年2月17日、2月22日，被告人陈爱红以自己所在的国美电器存在团购价购机优惠活动为由，向被害人卢某谎称可以低价购买电视机后转卖给某宾馆以赚取差价，分两次从被害人卢某处骗取现金53000元。案发前被告人陈爱红向被害人卢某归还3000元，案发后被告人陈爱红家属向被害人卢某归还3000元。 2017年3月5日、3月7日、3月17日，被告人陈爱红向其所在国美电器工作的同事熊某、马某1、马某2谎称顾客购买电视机未带钱款，需要帮忙垫付钱款采用先发货后付款的方式，从被害人熊某、马某1、马某2三人处分别骗取2999元、11000元、4399元。 案发后，被告人陈爱红被侦查机关抓获，如实供述了上述犯罪事实。所骗钱款被被告人陈爱红个人开支使用。 该院认为，被告人陈爱红在本市以非法占有为目的，虛构事实，隐瞒真相，骗取他人钱款共计68398元，数额巨大，其行为已经触犯《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。并当庭出示了被害人的报案材料及陈述、被告人供述、辨认笔录、账户交易明细、手机转账截图、到案经过、常住人口基本信息等证据。 被告人陈爱红在庭审中对起诉书指控的犯罪事实及罪名均不持异议，未作辩解，最后陈述时请求从轻处罚。 经审理查明，2017年2月7日，被告人陈爱红通过滴滴打车搭乘被害人卢某驾驶的出租车时与被害人相识，并以自己所在的国美电器有团购价购机优惠活动，可以低价购买电视机后转卖给某宾馆以赚取差价为由，骗取被害人20000元，几日后返还被害人25000元，骗取了被害人的信任。同年2月17日、2月22日以相同理由分两次从被害人卢某处骗取现金53000元。案发前陈爱红向卢某归还3000元，案发后陈爱红亲属向卢某归还3000元。 2017年3月5日、3月7日、3月17日，被告人陈爱红在国美电器工作期间，以顾客购买电视机未带钱款，需要帮忙垫付钱款为借口从其同事熊某、马某1、马某2处分别骗取2999元、11000元、4399元。所骗钱款用于个人开支使用。 上述事实，被告人陈爱红在开庭审理过程中亦无异议，并有被害人的报案材料及陈述、被告人供述、辨认笔录、账户交易明细、手机转账截图、到案经过、常住人口基本信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈爱红在本市以非法占有为目的，虛构事实，隐瞒真相，骗取他人钱款共计68398元，数额巨大，其行为已构成诈骗罪，应予惩处。公诉机关指控的犯罪事实及罪名成立，本院予以支持。鉴于被告人陈爱红在归案后认罪态度较好，且退还部分赃款，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈爱红犯诈骗罪，判处有期徒刑三年六个月年，并处罚金人民币10000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月22日起至2020年11月21日止；罚金在本判决生效后十日内缴纳） 二、随案移送的光碟二张，留作证据保存。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向青海省西宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"陈爱红诈骗罪一审刑事判决书 青海省西宁市城中区人民法院 刑事判决书 （2017）青0103刑初359号 公诉机关西宁市城中区人民检察院。 被告人陈爱红，女，1982年6月25日出生于青海省门源回族自治县，汉族，初中文化，无固定职业，户籍所在地：青海省西宁市，现住青海省西宁市。2017年5月22日因涉嫌犯诈骗罪被依法刑事拘留，同年6月21日被依法逮捕。现羁押于西宁市第二看守所。 西宁市城中区人民检察院以中检公诉刑诉（2017）362号起诉书指控被告人陈爱红犯诈骗罪，于2017年10月24日向本院提起公诉。本院于当日立案，并依法组成合议庭，适用简易程序，公开开庭审理了本案。西宁市城中区人民检察院指派检察员刘晓琳出庭支持公诉，被告人陈爱红到庭参加诉讼。现已审理终结。 西宁市城中区人民检察院指控：2017年2月17日、2月22日，被告人陈爱红以自己所在的国美电器存在团购价购机优惠活动为由，向被害人卢某谎称可以低价购买电视机后转卖给某宾馆以赚取差价，分两次从被害人卢某处骗取现金53000元。案发前被告人陈爱红向被害人卢某归还3000元，案发后被告人陈爱红家属向被害人卢某归还3000元。 2017年3月5日、3月7日、3月17日，被告人陈爱红向其所在国美电器工作的同事熊某、马某1、马某2谎称顾客购买电视机未带钱款，需要帮忙垫付钱款采用先发货后付款的方式，从被害人熊某、马某1、马某2三人处分别骗取2999元、11000元、4399元。 案发后，被告人陈爱红被侦查机关抓获，如实供述了上述犯罪事实。所骗钱款被被告人陈爱红个人开支使用。 该院认为，被告人陈爱红在本市以非法占有为目的，虛构事实，隐瞒真相，骗取他人钱款共计68398元，数额巨大，其行为已经触犯《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。并当庭出示了被害人的报案材料及陈述、被告人供述、辨认笔录、账户交易明细、手机转账截图、到案经过、常住人口基本信息等证据。 被告人陈爱红在庭审中对起诉书指控的犯罪事实及罪名均不持异议，未作辩解，最后陈述时请求从轻处罚。 经审理查明，2017年2月7日，被告人陈爱红通过滴滴打车搭乘被害人卢某驾驶的出租车时与被害人相识，并以自己所在的国美电器有团购价购机优惠活动，可以低价购买电视机后转卖给某宾馆以赚取差价为由，骗取被害人20000元，几日后返还被害人25000元，骗取了被害人的信任。同年2月17日、2月22日以相同理由分两次从被害人卢某处骗取现金53000元。案发前陈爱红向卢某归还3000元，案发后陈爱红亲属向卢某归还3000元。 2017年3月5日、3月7日、3月17日，被告人陈爱红在国美电器工作期间，以顾客购买电视机未带钱款，需要帮忙垫付钱款为借口从其同事熊某、马某1、马某2处分别骗取2999元、11000元、4399元。所骗钱款用于个人开支使用。 上述事实，被告人陈爱红在开庭审理过程中亦无异议，并有被害人的报案材料及陈述、被告人供述、辨认笔录、账户交易明细、手机转账截图、到案经过、常住人口基本信息等证据证实，足以认定。 本院认为，被告人陈爱红在本市以非法占有为目的，虛构事实，隐瞒真相，骗取他人钱款共计68398元，数额巨大，其行为已构成诈骗罪，应予惩处。公诉机关指控的犯罪事实及罪名成立，本院予以支持。鉴于被告人陈爱红在归案后认罪态度较好，且退还部分赃款，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条第一款、第六十四条之规定，判决如下： 一、被告人陈爱红犯诈骗罪，判处有期徒刑三年六个月年，并处罚金人民币10000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月22日起至2020年11月21日止；罚金在本判决生效后十日内缴纳） 二、随案移送的光碟二张，留作证据保存。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向青海省西宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长徐波 审判员雷林 人民陪审员李锋伟 二〇一七年十月三十一日 书记员王明昊 ","writId":"036432882ed4f5f6cc336cb7e21ba6aa0b3","writName":"陈爱红诈骗罪一审刑事判决书"}
