{"ajId":"a65d8268-5a66-4ce4-941c-40e529cd2007","ajName":"被告人张士强运输毒品一案","ajjbqk":" 公诉机关指控，2014年12月26日，被告人张士强以体内藏毒方式运输毒品，在大理机场候机室被公安民警抓获。同年12月27日和28日，被告人张士强先后从体内分五次排出甲基苯丙胺123砣，共计净重540克。针对指控事实，公诉机关当庭提供了书证、物证、抓获经过、毒品称量记录、毒品检验报告、被告人的供述与辩解等证据，认为被告人张士强的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，应当以运输毒品罪追究其刑事责任。且其被公安民警盘查时即供述犯罪事实，属自首，可依法从轻或减轻处罚。提请本院依法判处。 被告人张士强及其辩护人对公诉机关指控其运输毒品的事实无异议。辩护人认为，被告人张士强归案至庭审均能如实供述犯罪事实，认罪态度好，且其属自首，请法院对其从轻或减轻处罚。 经审理查明，被告人张士强为牟取非法利益，以体内藏毒方式运输毒品。2014年12月27日8时30分许，被告人张士强在大理机场预乘大理飞往重庆的CZ8148航班时被公安民警抓获。在公安机关审查期间，其先后从体内排出甲基苯丙胺123砣，共计净重540克。 上述事实，有以下证据予以证实。 1、户籍证明材料，证实被告人张士强的基本身份情况。 2、受案登记表、立案决定书、指定管辖决定书、抓获经过、现场盘查笔录，证实公安机关获悉有人以体内藏毒方式将毒品运输至大理市，欲乘坐飞机将毒品运往省外。2014年12月27日8时30分许，公安民警在大理机场对大理飞往重庆的CZ8148航班的乘客进行检查时，发现一男子（张士强）形迹可疑，在对张士强盘查过程中，其否认携带毒品。后将张士强带至候机楼公安X光机检查室进行进一步检查前，再次盘问其是否携带有毒品，张士强仍然否认带有毒品。经对张士强作X光透视检查，发现其体内有大量异物存留。至此，民警再次对其盘问，张士强仍然否认携带毒品或违禁品。后经民警对其作思想工作，张士强交代了其体内藏有包装过的毒品。 3、排毒记录、排毒及毒品照片、毒品称量记录及称量照片，证实被告人张士强归案后先后从体内排出毒品可疑物123砣，共计净重540克。 4、检查笔录、扣押决定书、扣押清单、物证照片、大理至重庆的飞机登机牌，证实公安机关对被告人张士强从体内排出的可疑甲基苯丙胺540克、手机一部、手机卡2张、大理至重庆的飞机登机牌一张进行了扣押。 5、检材提取笔录及照片、毒品检验报告、鉴定意见通知书，证实经刑事科学技术鉴定，被告人张士强从体内排泄出的毒品可疑物均系甲基苯丙胺，含量为15.5％，其对鉴定意见未提出异议。 6、被告人张士强的供述与辩解：2014年11月，其在上海认识了一个姓马的男子，姓马的男子告诉其一个电话号码，并说找这个人可以快速赚到大钱，由于其欠银行信用卡钱，于2014年12月21日，其在山东老家拨打了姓马的男子告诉其的电话号码，电话里的男人让其先到云南昆明，并为其定了当天的飞机票。其于当天到了昆明，按照电话里的男子的要求到了昆明西部客运站，乘坐客车前往南伞。到达南伞后，男子叫其去了一个宾馆住下。23日下午，一个男人到宾馆拿走了其的身份证，说是要去查一下其有没有其他背景。24日又来了一个男的，他先是削苹果让其吞服，在吞苹果时还对其拍照，当时其才知道他们是要让其吞毒品带回去，因为以前其在电视、报刊上看到类似的情况。12月25日晚，这两个男人让其换了一个宾馆。26日凌晨3时左右，这两个男人带着包装好的毒品和饮料来到宾馆，让其当面吞毒品，其吞毒品时，这两人在一旁拍照录像。其按照要求将120砣小的吞到肚子里，把3砣大的塞进肛门里。吞完毒品后，他们给了其3000元路费和两张手机卡，说其中一张卡用来半路上和指挥其的人联系，另一张卡到达武汉后再拆开，用于和接取毒品的人联系。其在南伞搭了一辆私人的捷达轿车到达孟定后，在孟定客运站乘坐直达大理市下关的客车于26日下午到达下关，定了一张12月27日9点45分飞往重庆的飞机票，然后找旅馆住下。27日早上，其到大理飞机场准备乘机飞往重庆时就被抓获了。根据他们安排的运输毒品的路线，从南伞前往孟定，由孟定到下关后乘飞机到重庆，然后由重庆坐火车到武汉。把毒品运到武汉后，给其的报酬是2万元人民币。给其电话号码的姓马的男子是东北人，不知道他的名字。其不知道电话联系的让其运毒品的人和将毒品送到宾馆让其吞服的两人叫什么名字，也不知道他们的住址和具体的身份情况。 以上证据经当庭举证、质证，取证程序合法，内容相互印证，能证明上述事实，属有效证据，本院予以确认并采信。 ","cpfxgc":"本院认为，被告人张士强为牟取非法利益，以体内藏毒方式运输甲基苯丙胺，其行为已构成运输毒品罪。公诉机关指控罪名成立，应予支持。在案证据证实，公安民警在大理机场对张士强进行盘查过程中以及将其带至候机楼公安X光机检查室进行进一步检查前反复盘问其是否携带有毒品，其均否认带有毒品。经对张士强作X光透视检查，发现其体内有大量异物存留。至此，民警再次对其盘问，其仍然否认携带毒品或违禁品。后经民警对其作思想工作，其才交代了体内藏有毒品的事实，故其不存在自首情节。被告人张士强归案后，如实供述犯罪事实，认罪态度好，可依法酌情从轻处罚。辩护人关于张士强认罪态度好的辩护意见予以采纳。根据本案被告人犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第五十七条第一款、第五十九条、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人张士强犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、查获的540克甲基苯丙胺、手机一部依法予以没收。 如不服本判决，可于接到判决书的次日起十日内，通过本院或直接向云南省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"云南省大理白族自治州中级人民法院 刑事判决书 （2015）大中刑初字第69号 公诉机关大理白族自治州人民检察院。 被告人张士强，男，生于1984年9月13日，汉族，初中文化，农民，山东省邹平县人，家住邹平县魏桥镇。因本案于2014年12月28日被云龙县公安局刑事拘留，2015年1月27日经云龙县人民检察院批准逮捕，次日，云龙县公安局执行逮捕。现羁押于云龙县看守所。 指定辩护人邵迟愚，云南富达律师事务所律师。 大理白族自治州人民检察院以大州检公诉刑诉（2015）第69号起诉书指控被告人张士强犯运输毒品罪，于2015年7月16日向本院提起公诉。本院受理后，依法组成合议庭，于2015年9月7日在云龙县人民法院公开开庭审理了本案。大理白族自治州人民检察院指派检察员任泽民、崔伟出庭支持公诉，被告人张士强及其辩护人均到庭参加诉讼。现已审理终结。 公诉机关指控，2014年12月26日，被告人张士强以体内藏毒方式运输毒品，在大理机场候机室被公安民警抓获。同年12月27日和28日，被告人张士强先后从体内分五次排出甲基苯丙胺123砣，共计净重540克。针对指控事实，公诉机关当庭提供了书证、物证、抓获经过、毒品称量记录、毒品检验报告、被告人的供述与辩解等证据，认为被告人张士强的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，应当以运输毒品罪追究其刑事责任。且其被公安民警盘查时即供述犯罪事实，属自首，可依法从轻或减轻处罚。提请本院依法判处。 被告人张士强及其辩护人对公诉机关指控其运输毒品的事实无异议。辩护人认为，被告人张士强归案至庭审均能如实供述犯罪事实，认罪态度好，且其属自首，请法院对其从轻或减轻处罚。 经审理查明，被告人张士强为牟取非法利益，以体内藏毒方式运输毒品。2014年12月27日8时30分许，被告人张士强在大理机场预乘大理飞往重庆的CZ8148航班时被公安民警抓获。在公安机关审查期间，其先后从体内排出甲基苯丙胺123砣，共计净重540克。 上述事实，有以下证据予以证实。 1、户籍证明材料，证实被告人张士强的基本身份情况。 2、受案登记表、立案决定书、指定管辖决定书、抓获经过、现场盘查笔录，证实公安机关获悉有人以体内藏毒方式将毒品运输至大理市，欲乘坐飞机将毒品运往省外。2014年12月27日8时30分许，公安民警在大理机场对大理飞往重庆的CZ8148航班的乘客进行检查时，发现一男子（张士强）形迹可疑，在对张士强盘查过程中，其否认携带毒品。后将张士强带至候机楼公安X光机检查室进行进一步检查前，再次盘问其是否携带有毒品，张士强仍然否认带有毒品。经对张士强作X光透视检查，发现其体内有大量异物存留。至此，民警再次对其盘问，张士强仍然否认携带毒品或违禁品。后经民警对其作思想工作，张士强交代了其体内藏有包装过的毒品。 3、排毒记录、排毒及毒品照片、毒品称量记录及称量照片，证实被告人张士强归案后先后从体内排出毒品可疑物123砣，共计净重540克。 4、检查笔录、扣押决定书、扣押清单、物证照片、大理至重庆的飞机登机牌，证实公安机关对被告人张士强从体内排出的可疑甲基苯丙胺540克、手机一部、手机卡2张、大理至重庆的飞机登机牌一张进行了扣押。 5、检材提取笔录及照片、毒品检验报告、鉴定意见通知书，证实经刑事科学技术鉴定，被告人张士强从体内排泄出的毒品可疑物均系甲基苯丙胺，含量为15.5％，其对鉴定意见未提出异议。 6、被告人张士强的供述与辩解：2014年11月，其在上海认识了一个姓马的男子，姓马的男子告诉其一个电话号码，并说找这个人可以快速赚到大钱，由于其欠银行信用卡钱，于2014年12月21日，其在山东老家拨打了姓马的男子告诉其的电话号码，电话里的男人让其先到云南昆明，并为其定了当天的飞机票。其于当天到了昆明，按照电话里的男子的要求到了昆明西部客运站，乘坐客车前往南伞。到达南伞后，男子叫其去了一个宾馆住下。23日下午，一个男人到宾馆拿走了其的身份证，说是要去查一下其有没有其他背景。24日又来了一个男的，他先是削苹果让其吞服，在吞苹果时还对其拍照，当时其才知道他们是要让其吞毒品带回去，因为以前其在电视、报刊上看到类似的情况。12月25日晚，这两个男人让其换了一个宾馆。26日凌晨3时左右，这两个男人带着包装好的毒品和饮料来到宾馆，让其当面吞毒品，其吞毒品时，这两人在一旁拍照录像。其按照要求将120砣小的吞到肚子里，把3砣大的塞进肛门里。吞完毒品后，他们给了其3000元路费和两张手机卡，说其中一张卡用来半路上和指挥其的人联系，另一张卡到达武汉后再拆开，用于和接取毒品的人联系。其在南伞搭了一辆私人的捷达轿车到达孟定后，在孟定客运站乘坐直达大理市下关的客车于26日下午到达下关，定了一张12月27日9点45分飞往重庆的飞机票，然后找旅馆住下。27日早上，其到大理飞机场准备乘机飞往重庆时就被抓获了。根据他们安排的运输毒品的路线，从南伞前往孟定，由孟定到下关后乘飞机到重庆，然后由重庆坐火车到武汉。把毒品运到武汉后，给其的报酬是2万元人民币。给其电话号码的姓马的男子是东北人，不知道他的名字。其不知道电话联系的让其运毒品的人和将毒品送到宾馆让其吞服的两人叫什么名字，也不知道他们的住址和具体的身份情况。 以上证据经当庭举证、质证，取证程序合法，内容相互印证，能证明上述事实，属有效证据，本院予以确认并采信。 本院认为，被告人张士强为牟取非法利益，以体内藏毒方式运输甲基苯丙胺，其行为已构成运输毒品罪。公诉机关指控罪名成立，应予支持。在案证据证实，公安民警在大理机场对张士强进行盘查过程中以及将其带至候机楼公安X光机检查室进行进一步检查前反复盘问其是否携带有毒品，其均否认带有毒品。经对张士强作X光透视检查，发现其体内有大量异物存留。至此，民警再次对其盘问，其仍然否认携带毒品或违禁品。后经民警对其作思想工作，其才交代了体内藏有毒品的事实，故其不存在自首情节。被告人张士强归案后，如实供述犯罪事实，认罪态度好，可依法酌情从轻处罚。辩护人关于张士强认罪态度好的辩护意见予以采纳。根据本案被告人犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第五十七条第一款、第五十九条、第六十一条、第六十四条之规定，判决如下： 一、被告人张士强犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、查获的540克甲基苯丙胺、手机一部依法予以没收。 如不服本判决，可于接到判决书的次日起十日内，通过本院或直接向云南省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长杨明 审判员张寿清 人民陪审员马永兴 二〇一五年九月十一日 书记员杨凯","writId":"0102fa63261f6f7e8834d4cafa5d009eb51","writName":"被告人张士强运输毒品一案刑事判决书"}
