{"ajId":"8d546472-2c68-4d85-8b71-6c2973f4f9e5","ajName":"姜波诈骗罪一案","ajjbqk":" 西藏自治区人民检察院阿里分院指控，2017年六七月份至9月10日期间，被告人姜波虚构做柴油生意资金不足需要借款，或邀请被害人合伙做柴油生意的事实，并承诺支付\"分红\"或\"利息\"，骗取被害人余某、梁某、王某、李某1、曾某人民币共计496万元，用于网络赌博和偿还个人借款。 公诉机关为证实指控的事实，当庭宣读、出示了被害人陈述、证人证言、书证、被告人供述等证据，认为被告人姜波利用其噶尔县加油站站长的身份，以非法占有为目的，虚构买卖柴油可分红的事实，骗取他人共计496万元人民币，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究刑事责任，且多次实施犯罪，并将犯罪所得用于网络赌博，建议对其判处十三年至十四年有期徒刑。 被告人姜波对指控其虚构买卖柴油的事实，骗取余某等人钱款496万元用于网络赌博及偿还个人债务的基本事实无异议。辩解称，被捕前其曾与家人到河南省信阳市浉河区公安机关称在西藏自治区阿里地区向他人借款无法偿还，该公安机关建议其与西藏自治区公安机关联系，后其拨打拉萨市110电话称自己向他人借款无力偿还，接警人员让其到拉萨市备案，其因处理民事纠纷案件而未去，其行为应构成投案自首。 辩护人辩护提出，被告人主观上没有非法占有被害人钱财并据为己有的直接故意，而是想通过网上购买彩票赢钱后归还所借款项；被告人在案发前有正当职业，系初犯，其行为社会危害性较小；被告人到案后始终如实供认主要犯罪事实，认罪态度好；被告人到浉河区公安机关反映了自己被骗并向他人借款的事实，有投案的意愿和行为，请求对其从轻处罚。 经审理查明： （一）2017年8月29日，被告人姜波虚构做柴油生意资金不足的事实，邀请阿里地区\"新纵横\"酒店经营人余某\"投资\"并承诺\"分红\"，余某分两次向姜波提供的户名为才某的账户转款60万元，同年9月5日姜波向余某的账户转款69.3万元，并谎称其中9.3万元为\"分红\"。当日被告人姜波再次虚构同样事实，向余某借款235万元并承诺\"分红\"，余某及其妻分五次将235万元转账或现金存入上述才某的账户。被告人姜波将该款用于网络赌博及偿还个人债务，共计骗取余某225.7万元，至今尚未追回。 认定上述事实的证据如下： 1．书证： （1）被害人余某之妻吴某向公安机关提供的借条一张载，姜波于2017年9月4日向余某借款235万元。 （2）卡号为×××、户名为才某的中国建设银行个人活期明细单及卡号为×××、户名为余某的中国建设银行卡客户交易明细清单证明，2017年8月29日余某账户向才某账户转账存入50万元、10万元，9月5日转账存入45万元，同日现金存入40万元，9月6日两次各转账存入50万元，9月7日转账存入50万元；2017年9月5日才某账户向余某账户转账存入69.3万元。 2．公安机关调取的余某与姜波微信聊天、短信及通话记录、吴某与姜波微信聊天记录的截图证明，2017年8月至9月期间，姜波与余某夫妇联系频繁，且聊天内容涉及\"采购\"\"运输柴油\"\"利润分配\"\"借款\"等内容。 3．被害人余某（阿里地区\"新纵横\"酒店经营人）陈述，2017年8月29日姜波以噶尔县加油城经理的身份，以资金不足为由找其合伙做柴油生意，其同意，并于当日给姜波指定的才某的账户转款60万元，同年9月5日姜波连本带利返还其69.3万元。当日姜波称从新疆购买400吨柴油，向其借款235万元并承诺支付利润32万元，十日左右归还本息，当日其给姜波指定的才某的账户×××存入现金40万元、转账45万元，9月6日转账100万元，9月7日转账50万元。转出账户名为余某，卡号为×××。9月13日其联系姜波还款，姜波以各种理由推脱，之后便不接电话，其便委托其妻吴某报警。 证人吴某（被害人余某之妻）证言证明的事发经过与被害人余某陈述一致或相互印证。 4．被告人姜波供述，其因需要还债，于2017年8月谎称欲从新疆阿克苏购油向余某借款60万元，约半个月后连本带息返还69万余元，还款当天又以同样的理由向余某借款235万元，并承诺事后给付30余万元利息，余某分几次将235万元存入其提供的才某的账户，其给余某出具了235万元的借条。所借款项均被其用于网上购买彩票及还债。 5．辨认笔录及照片证明，案发后，在侦查机关组织及见证人见证下，辨认人姜波经依法辨认照片，确认余某系其以购买柴油为由借款235万元的人；余某经依法辨认照片，确认姜波系以买柴油资金短缺为由骗取其235万元的人；吴某经依法辨认照片，确认姜波系以买柴油资金不足为由骗取其235万元的人。 （二）2017年8月31日，被告人姜波虚构做柴油生意的事实，向阿里地区某公安机关民警梁某借款20万元，并约定利润平分，梁某通过本人及同事沈某的账户将20万元转账存入姜波提供的才某的账户。同年9月6日，姜波向梁某账户转账存入25.67万元，并谎称5.67万元为分红，后梁某向姜波退还1万元。同年9月8日，姜波再次虚构同样的事实向梁某借款40万元，并承诺事成之后\"分红\"，梁某通过其妻彭某的账户转账存入23.2万元、现金存入16.8万元至上述才某的账户。被告人姜波将该款用于网络赌博及偿还个人债务，共计骗取梁某35.33万元，至今尚未追回。 认定上述事实的证据如下： 1．书证： （1）被害人梁某向公安机关提供的借条一张载，姜波于2017年9月8日向特警支队梁某借款40万元，并盖有\"噶尔县加油城\"的印章。 （2）卡号为×××、户名为才某的中国建设银行个人活期明细单，卡号为×××、户名为梁某的中国建设银行卡客户交易明细清单，卡号为×××、户名为沈某的中国建设银行卡客户交易明细清单，卡号为×××、户名为彭某的中国建设银行卡客户交易明细清单证明，2017年9月1日梁某账户向才某账户转账存入10万元，同月2日沈某账户向才某账户转账存入10万元，同月6日才某账户向彭某账户转账存入25.67万元，同月8日彭某账户向才某账户转账存入21.7万元、1.5万元，彭某向才某账户现金存入16.8万元。 2．被害人梁某（阿里地区某公安机关民警）陈述，其单位车辆在噶尔县加油站加油，知道姜波是该加油站站长。2017年8月31日，姜波以从新疆阿克苏运油至阿里地区资金不足为由找其合资运油，口头约定利润平分，并写下20万元的借条并加盖了噶尔县加油站公章，承诺一星期内还款。9月1日和2日，其给姜波提供的账户共转款20万元，其中10万元系从沈某处所借。9月6日姜波将本金和利润共25.67万元返还与其，并称运费2.2万元由姜波垫付。其认为姜波一人承担运费不妥，便去加油站给姜波退了1万元现金。9月8日姜波又以同样理由借款，并写下40万元的借条，加盖了噶尔县加油站公章，承诺十日内还款，当日其分三次给姜波提供的户名为才某、卡号为×××的建行账户存入40万元。第一次和第三次系从其妻彭某×××的账户转出，至今未归还。 证人沈某（梁某的同事）、彭某（梁某之妻）的证言证明的事发经过与被害人梁某陈述一致或相互印证。 3．被告人姜波供述，2017年8月一天，其给沈某打电话借20万元，理由是从新疆阿克苏运柴油到阿里地区没有本钱，并答应支付5万元利息，沈某称让梁某凑一下，后沈某与梁某给其借款20万元，其给梁出具了借条并加盖了加油站的公章。约半个月后其将25.67万元转存给沈某和梁某提供的账户，之后一天梁某认为利息给多了，到加油站将1万元退还给其。又过了一周左右，其以买卖柴油的名义找沈某借款40万元，并答应给付六七万元利息，后其收到现金、转账存入的40万元，其给梁某写了40万元的借条并加盖了加油城的公章。其将借来的钱一部分用来偿还其他被害人的欠款。9月8日其将从余某和沈某、梁某处借的260万元转给了购买彩票的网站指定的\"郭顺鑫\"账户。 4．辨认笔录及照片证明，案发后，在侦查机关组织及见证人见证下，辨认人姜波经依法辨认照片，确认梁某系其以购油为由借款40万元的人，确认沈某系其借过钱的人；梁某经依法辨认照片，确认姜波系以运油资金不足为由骗取其40万元的人；沈某经依法辨认照片，确认姜波系2017年8月31日左右向其借钱的人。 （三）2017年7月，被告人姜波虚构买卖柴油的事实，向噶尔县\"河南洗浴\"店经营人王某借款15万元，并承诺事后\"分红\"，王某将15万元现金借给姜波，后姜波归还16.2万元，并称1.2万元为\"分红\"。同年8月，被告人姜波虚构同样的事实，向王某借款15万元，后归还16.5万元。同年9月8日，被告人姜波再次虚构同样事实，向王某借款15万元，并承诺事后\"分红\"，王某于当日将15万元转账存入姜波提供的才某的账户，被告人姜波将该款用于网络赌博及偿还个人债务，共计骗取王某12.3万元，至今尚未追回。 认定上述事实的证据如下： 1．卡号为×××、户名为才某的中国建设银行个人活期明细单及卡号为×××、户名为王某的中国建设银行卡客户交易明细清单证明，2017年9月8日王某账户向才某账户转账存入15万元。 2．公安机关调取的王某与姜波的微信聊天记录截图证明，2017年9月30日姜波告诉王某所借款项被其网上赌博输光，且被覃某告至法院，其无力支付诉讼费，待此纠纷处理后愿意打工还债。 3．被害人王某（噶尔县\"河南洗浴\"店经营人）陈述，2017年5月至10月，姜波多次以买卖柴油的名义向其借款，其第一次给姜波借款15万元后返还16.2万元，称1.2万元为分红；第二次借款15万元后返还16.5万元，称1.5万元为分红，两次均为现金。9月8日中午，姜波开着噶尔县加油站的皮卡车找其称要买卖一车30吨的柴油需15万元，向其借款，并称十五天之后归还本利，其答应。后姜波通过微信将一张卡号为×××的建行卡的照片发给其，称户名为才某，其通过手机银行向该账户转存15万元，转出的卡号为×××。后来姜波称借款均在网上赌博输了。 4．被告人姜波供述，2017年6月30日，其以买卖柴油的名义到王某家里借款15万元，并答应给付1.2万元利息。次日收到王某的借款，7月底其归还本息。数日后，其又以同样理由找王某借款15万元，过了20多日后返还16.5万元本息。又过了一周，其再次以同样理由找王某借款15万元，该15万元未还，也未写借条。 5．辨认笔录及照片证明，案发后，在侦查机关组织及见证人见证下，辨认人姜波经依法辨认照片，确认王某系其以买卖柴油为由借款15万元的人；王某经依法辨认照片，确认姜波系以买卖柴油为由骗取其15万元的人。 （四）2017年8月1日，被告人姜波虚构做柴油生意的事实，向噶尔县某机关工作人员李某1借款60万元，李某1通过秦亚峰、黄某等人筹集60万元，以现金及转账方式交给被告人姜波或转账至被告人指定的才某的账户，一个月后姜波以现金和转账方式返还李某16万元\"利息\"。后被告人姜波再次虚构同样事实，向李某1借款70万元，李某1通过李某2、邓宪法筹集70万元转账至姜波及上述才某的账户。后经李某1催要，姜波返还2万元。被告人姜波共计骗取李某1122万元，均用于网络赌博及偿还个人债务，至今尚未追回。 认定上述事实的证据如下： 1．书证： （1）被害人李某1向公安机关提供的借条两张载，2017年8月3日姜波借李某160万元，并保证于2017年9月30日归还，若逾期不归还，向李某1承担违约金6000元／月；2017年9月5日姜波借李某170万元，并保证于2017年9月30日归还，若逾期不归还，向李某1承担违约金7000元／月。 （2）中国农业银行业务凭证证明，2017年8月1日，户名为姜波、卡号为×××的账户收到卡号为×××的账户转账存入20万元；中国工商银行自助终端凭条载，卡号为×××＊＊＊＊8的账户于2017年8月1日向账号为×××、姓名为姜波的农业银行账户汇款20万元；中国邮政储蓄银行交易明细单证明，户名为唐超、卡号为×××的账户于2017年8月1日取款5次共计16万元；卡号为×××、户名为才某的中国建设银行账户活期明细单及卡号为×××、户名为李某2的中国建设银行卡客户交易明细清单证明，2017年9月5日李某2账户向才某账户转账存入12万元；卡号为×××、户名为姜波及卡号为×××、户名为李某2的中国农业银行账户交易明细单证明，2017年9月5日李某2账户向姜波账户转账存入28万元；中国农业银行超级柜台客户凭条证明，2017年9月4日，户名为邓宪法、卡号为×××账户向户名为姜波、卡号为×××的账户转账存入30万元；卡号为×××、户名为李晓飞的建设银行账户明细信息证明，2017年9月5日，该账户收到户名为才某、卡号为×××的账户转账存入4.5万元，9月24日收到户名为姜波、卡号为×××的账户转账存入2万元。 2．被害人李某1（噶尔县某机关工作人员）陈述，2017年8月1日，姜波给其打电话称合伙给工地送柴油，让其出资60万元，利润各半，其同意。后其让同学秦亚峰给姜波提供的卡号×××转账20万元，又通过朋友黄某将20余万元现金及其妻的表弟唐超的邮政银行卡交给姜波。约一个月后姜波称赚了十几万元，给其分红6万元，其中1.5万元为现金，另4.5万元转存至其弟李晓飞账户。此后姜波以同样理由向其借款70万元，其联系舅舅邓宪法给姜波账户转账30万元，联系弟弟李某2给姜波的账户转账40万元。9月17日其联系姜波，姜波连续两天未接电话，后听说姜波因挪用公款已被开除，其到姜波的老家追债，姜波称借款已在网上赌博输光，约三日后其收到姜波的还款2万元。姜波提供的有户名为才旺罗布的建设银行账户，户名姜波的建设银行和农业银行账户。给姜波的借款均由秦亚峰、李某2、邓宪法的账户所转。 证人黄某（被害人李某1的朋友）、李某2（被害人李某1之弟）的证言证明的事发经过中的相关内容与被害人李某1陈述一致或相互印证。 3．被告人姜波供述，2017年7月左右，其以做生意为名给李某1打电话借款20万元，后李某1通过现金和转账将钱给其，两三天后其又找李某1借40万元，也是通过现金和转账给其，总共向李某1借借款60万元。过了一个月，其给了李某16万元利息。2017年8月一天，其以从新疆阿克苏运油为由再找李某1借款70万元，李某1将70万元转账给其，其承诺十几天内连同14万元利息还给李某1，并写了130万元的借条。后其辞职回家，李某1到其老家追债，其还款2万元。 4．辨认笔录及照片证明，案发后，在侦查机关组织及见证人见证下，辨认人李某1经依法辨认照片，确认姜波系以合伙购油为由骗取其128万元的人；姜波经依法辨认照片，确认李某1系向其借款128万元的人；黄某经依法辨认照片，确认姜波系其受李某1委托交付24万元现金和一张邮政储蓄卡的人。 （五）2017年8月18日至9月10日期间，被告人姜波虚构做柴油生意的事实，邀请噶尔县某乡镇工作人员曾某进行\"投资\"，曾某通过自己及妻子孙娟的银行账户转账和现金存款陆续将118万元转存入被告人姜波指定的才旺罗布的账户，后被告人姜波陆续还款34万元，其余84万元被其用于网络赌博或偿还个人借款，至今尚未追回。 认定上述事实的证据如下： 1．书证： （1）被害人曾某向公安机关提供的借条一张载，姜波于2017年9月29日向曾某借款84万元。 （2）卡号为×××、户名为才某的中国建设银行个人活期明细单及卡号为×××、户名为曾某的中国农业银行交易明细清单证明，曾某账户向才某账户于2017年8月19日分两次存入15万元，23日分两次存入45万元，24日一次存入9万元；卡号为×××、户名为孙娟的中国农业银行交易明细清单证明，孙娟账户向才某账户于2017年8月25日分三次存入15万元，9月3日存入12万元，9月5日分三次存入15万元，9月10日存入12万元；才某账户于2017年9月5日分三次向孙娟账户存入15万元，9月7日存入2万元；卡号为×××、户名为才某的中国建设银行个人活期明细单证明，该账户于2017年8月18日收到现金存入10万元；中国建设银行客户回单证明，户名为才某、卡号为×××的账户于2017年8月18日现金存款10万元，其上并有\"曾某\"和\"孙娟\"的签名；卡号为×××、户名为孙娟的中国农业银行交易明细清单证明，该账户于2017年8月29日收到\"现存\"17万元。 2．公安机关调取的曾某与姜波微信聊天记录及通话记录的截图证明，2017年8月至9月期间姜波与曾某联系频繁，聊天内容涉及\"采购\"\"运输柴油\"\"利润分配\"\"借款\"等内容。 3．被害人曾某（噶尔县某乡镇工作人员）陈述，2017年8月18日，其接到噶尔县加油站站长姜波电话，称有运油转卖生意让其投资10万元，其同意。当日下午其妻孙娟将10万元存入姜波提供的卡号为×××、户名为才某的建行卡上。8月19日至9月10日，姜波连续五次与其联系，以买卖柴油之名让其投资，其将108万元通过自己和孙娟的账户及现金存款方式存入姜波指定的账户。期间姜波分三次向其返还34万元，称其中7万元为分红。9月18日其给姜波打电话要求还款，姜波答应还款，后联系不上了。 4．被告人姜波供述，2017年8月左右，其给曾某打电话说要做拉油的生意需要钱，后曾某将20万元借给其，大概过了三天，其又向曾某借款20万元，之后也向曾某还过一次钱，9月10日最后一次向曾某借款12万元。在这期间还向曾某借过钱也还过钱，但具体时间和数额记不清了，最后还欠曾某84万元，其给曾某写了84万元的借条。 5．辨认笔录及照片证明，案发后，在侦查机关组织及见证人见证下，辨认人姜波经依法辨认照片，确认曾某系其以购油为由借款84万元的人；曾某经依法辨认照片，确认姜波系以从新疆运柴油为由骗取其84万元的人。 另外，公诉机关还出示了如下证据： 1．户籍证明信证明，被告人姜波出生于1988年12月9日，汉族，户籍地河南省信阳市浉河区游河乡笃祜店村，以及被害人余某、梁某、王某、李某1、曾某的身份信息情况。 2．噶尔县公安局刑事侦查大队出具的情况说明证明，姜波与其妻等人到信阳市公安局浉河分局只是反映姜波被诈骗而非诈骗他人，无直接证据表明姜波有投案情况；姜波于2017年10月5日在其老家被抓捕后一直在由该局侦查人员押解回噶尔县的路上，无异地羁押情况，10月10日对其刑事拘留。 3．书证《噶尔县加油城管理合同》证明，噶尔县加油城法人杜某聘请姜波为站长，聘用期2016年4月6日至2017年4月6日，加油城交姜波管理，管理期内如有违法活动或欠外债等行为均由姜波承担责任，杜某支付姜波年薪10万元。 4．扣押笔录及清单证明，2017年10月10日，侦查人员在见证人见证下将姜波持有的两张中国建设银行卡（卡号分别为×××、×××）予以扣押。 5．书证中国建设银行卡客户交易明细清单证明，户名为郭顺鑫、卡号为×××的账户于2017年9月5至9日期间收到户名为才某、卡号为×××的账户转账存款共计570万元；中国民生银行的流水明细单证明，户名为赵军梅、卡号为×××的账户于2017年8月29日与户名为才某、卡号为×××的账户有两笔交易，金额各为5万元；中国工商银行借记卡账户明细单证明，户名为曾凡杰、卡号为×××的账户于2017年8月22日收到户名为才某、卡号为×××的账户汇款1万元，同月23日收到该账户的三次跨行汇款共计13万元；招商银行的交易明细单证明，户名为赵文鹏、卡号为×××的账户于2017年8月30日收到户名为才某、卡号为×××的账户两笔跨行转出，金额各为20万元、10万元，9月5日收到该账户的跨行转出40万元。 6．公安机关调取的被告人姜波个人银行账户余额情况查询明细单证明，截至案发前，其在中国建设银行所有账户结余40.59元，在中国农业银行有一银行卡账户结余0元，且于2017年8月1日销户，在中国邮政储蓄银行所有账户结余6.71元。 7．视听资料（视频光盘2张）显示，被告人姜波在侦查期间向侦查人员演示其在网上购买彩票进行赌博的操作流程。 8．书证姜波抵押给覃某的房产证、借条、噶尔县人民法院（2017）藏2523民督2号支付令复印件证明，被告人姜波所持有的地址为河南省信阳市游河乡笃祜店村付湾组、面积为179.30平方米的房产，姜波于2017年9月22日向覃某借款33万元人民币并用该房产进行抵押。噶尔县人民法院于2017年11月8日受理覃某的申请，于同月13日发出姜波自收到支付令之日起十五日内，给付覃某款项30万元的支付令。 9．辨认笔录及照片证明，案发后，在侦查机关组织及见证人见证下，辨认人姜波经依法辨认照片，确认才某系帮其办理中国建设银行卡的人；才某经依法辨认照片，确认姜波系让其办理建设银行网银卡并一直持有此卡的人。 10．证人才某（某公安局辅警）证言证明，2014年其在噶尔县加油站执勤时结识该加油站站长姜波。2017年7月14日其接到姜波的电话，姜波以自己的身份证已经办过一个网银卡为由让其办一个网银卡。后其与姜波到建设银行用其身份证办了一张二类网银卡。第二天姜波又找其称有时加油站进出账都要用该卡，让其帮忙升级成一类卡，二人一同到银行将网银卡升级为一类卡。该网银卡一直在姜波手里，绑定的手机号码也是姜波的，姜波说使用该卡给中石化或卖家、买家汇款。 11．证人杜某（噶尔县加油城负责人）证言证明，2013年姜波夫妇经人介绍到其加油站打工。2017年5月左右，其发现加油站的日常流水不正常，带姜波一同到农行、建行、邮政银行查询，发现2017年3月至5月姜波的账上每天有5000元、1000元的支出，其问原因，姜波说在网上赌博。同年7月其将加油站外围工作交给姜波管理，9月初其听员工说姜波给别人打的6.8万元的欠条上盖着加油站的章子，其很生气，于9月10日辞退了姜波，并让姜波写了一个负责之前担任站长时加油站的一切事宜的声明。当时姜波的年收入为15万元。 12．证人蔡某（被告人姜波亲属）证言证明，2017年9月底，其与姜波、姜波妻子蔡婷婷等家人到信阳市公安局浉河分局反映姜波在网上赌博被人骗了，在西藏借了很多钱，房产证也抵押了。浉河分局答复无管辖权，让其与西藏公安机关联系，后给拉萨市110打电话称姜波在西藏赌博借了很多钱，自己的房产证也抵押了，对方让姜波到西藏公安机关备案，姜波不敢去，因为找他要账的人太多，就一直没去。 13．证人覃某证言证明，2017年8月21日姜波给其打电话称做生意需周转资金，向其借款30万元，并将自己的房产证抵押给其，还答应给其百分之十的利息，其同意。姜波将房产证原件抵押给其后，其分几次将30万元借给姜波。一个月后找姜波要钱未果，便到姜波的老家讨债。 14．被告人姜波供述，2017年4月左右，其手机QQ中一个叫\"何以解忧\"的网友向其推荐了\"纵达\"\"翡翠\"\"万达\"三个彩票网站，其便从这些网站购买彩票，起初赚了一些钱，后一直赔钱。其为了买彩票编造买卖柴油的理由从被害人处借钱，这次借款归还前次借款的本息，并谎称是卖油的利润，借款大部分用来购买彩票，其中大笔钱转给了彩票网站指定的\"郭顺鑫\"\"赵军梅\"等人的账上。购买彩票投入了600余万元，包含用房产抵押从覃某处借的30万元及从亲戚处借的钱。发现钱要不回来后，其到浉河公安分局反映了自己被骗和借钱无力偿还的情况，后给拉萨110打电话反映上述情况后对方要求到拉萨备案，因覃某将其告至浉河区法院，其为处理民事纠纷而未去。案发前其找才旺罗布帮忙办的一张建行卡一直由其使用。 上述证据均经公诉机关举证、控辩双方质证，本院经查证属实，予以确认。 ","cpfxgc":"本院认为，被告人姜波以非法占有为目的，虚构买卖柴油的事实，隐瞒没有偿还能力的真相，采取给付\"分红\"\"利息\"的手段，骗取他人钱款，累计数额特别巨大，其行为已构成诈骗罪。西藏自治区人民检察院阿里分院指控被告人姜波的基本犯罪事实清楚，证据确实、充分，罪名成立。 诈骗犯罪侵犯的客体是公私财物的所有权，其基本构造为行为人以不法所有为目的实施欺诈行为，使被害人产生错误认识并处分财产，继而行为人取得财产，同时被害人受到财产损失，故而认定诈骗犯罪数额，应结合行为人不法所有及被害人的实际损失进行。本案被告人姜波在五次犯罪过程中，均采用先向被害人履行承诺的\"分红\"或\"利息\"款，取得被害人的信任后再进一步骗取数额相对更大的钱款，其前部分行为实为实施诈骗犯罪的手段行为，而非正常合法的民间借贷行为，被告人的诈骗犯罪数额应根据其最终占有并给被害人造成的实际损失数额予以认定，即应扣除给付被害人的\"分红\"或\"利息\"数额，经本院核实、计算，被告人最终实际不法所有并支配的数额共计人民币479.33万元，公诉机关根据被告人最后实际占有的被害人的钱款数额认定被告人的犯罪数额为496万元不当。 被告人姜波辩解称其构成投案自首，辩护人亦提出被告人到浉河区河区公安机关反映了自己被骗并向他人借款的事实，有投案的意愿和行为，经查，案发前被告人与信阳市和拉萨市公安机关确有接触或联络，但均未向公安人员承认其实施诈骗犯罪的事实，故其主观上并无基于实施犯罪而将自己置于公安机关控制之下的意愿，其上述行为不符合投案的法律要件，当然亦不构成自首。上述辩解、辩护意见不能成立，本院不予采纳。 辩护人提出被告人主观上没有非法占有被害人钱财并据为己有的直接故意，而是想通过网络购买彩票赢钱后归还所借款项，经查，被告人供述的通过网络购买巨额彩票其行为本质实为赌博，被告人为进行赌博，即虚构事实，隐瞒真相，明知自己无偿还能力而连续多次向他人借款或邀请他人\"投资\"，根据通常人对赌博行为的认知，其主观上显然对被害人财产损失结果的发生持追求心理态度，其主观罪过形式系直接故意。况且对于诈骗犯罪是否有讨论行为人主观故意的具体形式的必要，本院持保留态度。故该辩护意见本院不予采纳。 辩护人提出被告人姜波系初犯，经查，被告人连续实施五次诈骗犯罪行为，显然无讨论是否初犯的必要，故该辩护意见本院不予采纳；提出被告人归案后始终如实供述主要犯罪事实，认罪态度好，经查属实，本院在量刑时酌情予以考虑。 被告人姜波将诈骗所得钱款主要用于网络赌博，且均未追回，给本案被害人造成巨大经济损失，社会危害性较大，对其应酌情从重处罚，对其犯罪所得钱款依法应予继续追缴。 另外，根据侦查机关出具的情况说明和被告人姜波的供述，侦查机关在异地将被告人抓获后押解至案发地至被刑事拘留之间的期间，被告人的人身自由处于被剥夺状态，上述期间本院视为羁押期间，折抵对被告人执行的刑期。 综上，根据被告人姜波的具体犯罪事实及情节，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条第一款、第六十四条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人姜波犯诈骗罪，判处有期徒刑十四年，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月5日起至2031年10月4日止；罚金自判决发生法律效力之日起30日内缴纳）。 二、继续追缴被告人姜波犯罪所得人民币479.33万元，待追缴后返还本案被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向西藏自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"西藏自治区阿里地区中级人民法院 刑事判决书 （2018）藏25刑初4号 公诉机关西藏自治区人民检察院阿里分院。 被告人姜波，男，出生于河南省信阳县，汉族，初中文化，户籍地河南省信阳市，案发前在西藏自治区噶尔县加油城务工。因涉嫌犯诈骗罪于2017年10月5日在其户籍地被噶尔县公安局抓捕归案，后押解至噶尔县，同月10日被刑事拘留，同月24日被执行逮捕。现羁押于西藏自治区阿里地区看守所。 指定辩护人刘志辉。 西藏自治区人民检察院阿里分院以阿检公刑诉（2018）3号起诉书指控被告人姜波犯诈骗罪，于2018年3月26日向本院提起公诉。本院审查后，认为符合法定开庭条件，依法组成合议庭，于2018年4月28日召开庭前会议，并于同日公开开庭审理了本案。西藏自治区人民检察院阿里分院指派检察员程宇、达瓦欧珠出庭支持公诉，被告人姜波及其辩护人刘志辉到庭参加诉讼。现已审理终结。 西藏自治区人民检察院阿里分院指控，2017年六七月份至9月10日期间，被告人姜波虚构做柴油生意资金不足需要借款，或邀请被害人合伙做柴油生意的事实，并承诺支付\"分红\"或\"利息\"，骗取被害人余某、梁某、王某、李某1、曾某人民币共计496万元，用于网络赌博和偿还个人借款。 公诉机关为证实指控的事实，当庭宣读、出示了被害人陈述、证人证言、书证、被告人供述等证据，认为被告人姜波利用其噶尔县加油站站长的身份，以非法占有为目的，虚构买卖柴油可分红的事实，骗取他人共计496万元人民币，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究刑事责任，且多次实施犯罪，并将犯罪所得用于网络赌博，建议对其判处十三年至十四年有期徒刑。 被告人姜波对指控其虚构买卖柴油的事实，骗取余某等人钱款496万元用于网络赌博及偿还个人债务的基本事实无异议。辩解称，被捕前其曾与家人到河南省信阳市浉河区公安机关称在西藏自治区阿里地区向他人借款无法偿还，该公安机关建议其与西藏自治区公安机关联系，后其拨打拉萨市110电话称自己向他人借款无力偿还，接警人员让其到拉萨市备案，其因处理民事纠纷案件而未去，其行为应构成投案自首。 辩护人辩护提出，被告人主观上没有非法占有被害人钱财并据为己有的直接故意，而是想通过网上购买彩票赢钱后归还所借款项；被告人在案发前有正当职业，系初犯，其行为社会危害性较小；被告人到案后始终如实供认主要犯罪事实，认罪态度好；被告人到浉河区公安机关反映了自己被骗并向他人借款的事实，有投案的意愿和行为，请求对其从轻处罚。 经审理查明： （一）2017年8月29日，被告人姜波虚构做柴油生意资金不足的事实，邀请阿里地区\"新纵横\"酒店经营人余某\"投资\"并承诺\"分红\"，余某分两次向姜波提供的户名为才某的账户转款60万元，同年9月5日姜波向余某的账户转款69.3万元，并谎称其中9.3万元为\"分红\"。当日被告人姜波再次虚构同样事实，向余某借款235万元并承诺\"分红\"，余某及其妻分五次将235万元转账或现金存入上述才某的账户。被告人姜波将该款用于网络赌博及偿还个人债务，共计骗取余某225.7万元，至今尚未追回。 认定上述事实的证据如下： 1．书证： （1）被害人余某之妻吴某向公安机关提供的借条一张载，姜波于2017年9月4日向余某借款235万元。 （2）卡号为×××、户名为才某的中国建设银行个人活期明细单及卡号为×××、户名为余某的中国建设银行卡客户交易明细清单证明，2017年8月29日余某账户向才某账户转账存入50万元、10万元，9月5日转账存入45万元，同日现金存入40万元，9月6日两次各转账存入50万元，9月7日转账存入50万元；2017年9月5日才某账户向余某账户转账存入69.3万元。 2．公安机关调取的余某与姜波微信聊天、短信及通话记录、吴某与姜波微信聊天记录的截图证明，2017年8月至9月期间，姜波与余某夫妇联系频繁，且聊天内容涉及\"采购\"\"运输柴油\"\"利润分配\"\"借款\"等内容。 3．被害人余某（阿里地区\"新纵横\"酒店经营人）陈述，2017年8月29日姜波以噶尔县加油城经理的身份，以资金不足为由找其合伙做柴油生意，其同意，并于当日给姜波指定的才某的账户转款60万元，同年9月5日姜波连本带利返还其69.3万元。当日姜波称从新疆购买400吨柴油，向其借款235万元并承诺支付利润32万元，十日左右归还本息，当日其给姜波指定的才某的账户×××存入现金40万元、转账45万元，9月6日转账100万元，9月7日转账50万元。转出账户名为余某，卡号为×××。9月13日其联系姜波还款，姜波以各种理由推脱，之后便不接电话，其便委托其妻吴某报警。 证人吴某（被害人余某之妻）证言证明的事发经过与被害人余某陈述一致或相互印证。 4．被告人姜波供述，其因需要还债，于2017年8月谎称欲从新疆阿克苏购油向余某借款60万元，约半个月后连本带息返还69万余元，还款当天又以同样的理由向余某借款235万元，并承诺事后给付30余万元利息，余某分几次将235万元存入其提供的才某的账户，其给余某出具了235万元的借条。所借款项均被其用于网上购买彩票及还债。 5．辨认笔录及照片证明，案发后，在侦查机关组织及见证人见证下，辨认人姜波经依法辨认照片，确认余某系其以购买柴油为由借款235万元的人；余某经依法辨认照片，确认姜波系以买柴油资金短缺为由骗取其235万元的人；吴某经依法辨认照片，确认姜波系以买柴油资金不足为由骗取其235万元的人。 （二）2017年8月31日，被告人姜波虚构做柴油生意的事实，向阿里地区某公安机关民警梁某借款20万元，并约定利润平分，梁某通过本人及同事沈某的账户将20万元转账存入姜波提供的才某的账户。同年9月6日，姜波向梁某账户转账存入25.67万元，并谎称5.67万元为分红，后梁某向姜波退还1万元。同年9月8日，姜波再次虚构同样的事实向梁某借款40万元，并承诺事成之后\"分红\"，梁某通过其妻彭某的账户转账存入23.2万元、现金存入16.8万元至上述才某的账户。被告人姜波将该款用于网络赌博及偿还个人债务，共计骗取梁某35.33万元，至今尚未追回。 认定上述事实的证据如下： 1．书证： （1）被害人梁某向公安机关提供的借条一张载，姜波于2017年9月8日向特警支队梁某借款40万元，并盖有\"噶尔县加油城\"的印章。 （2）卡号为×××、户名为才某的中国建设银行个人活期明细单，卡号为×××、户名为梁某的中国建设银行卡客户交易明细清单，卡号为×××、户名为沈某的中国建设银行卡客户交易明细清单，卡号为×××、户名为彭某的中国建设银行卡客户交易明细清单证明，2017年9月1日梁某账户向才某账户转账存入10万元，同月2日沈某账户向才某账户转账存入10万元，同月6日才某账户向彭某账户转账存入25.67万元，同月8日彭某账户向才某账户转账存入21.7万元、1.5万元，彭某向才某账户现金存入16.8万元。 2．被害人梁某（阿里地区某公安机关民警）陈述，其单位车辆在噶尔县加油站加油，知道姜波是该加油站站长。2017年8月31日，姜波以从新疆阿克苏运油至阿里地区资金不足为由找其合资运油，口头约定利润平分，并写下20万元的借条并加盖了噶尔县加油站公章，承诺一星期内还款。9月1日和2日，其给姜波提供的账户共转款20万元，其中10万元系从沈某处所借。9月6日姜波将本金和利润共25.67万元返还与其，并称运费2.2万元由姜波垫付。其认为姜波一人承担运费不妥，便去加油站给姜波退了1万元现金。9月8日姜波又以同样理由借款，并写下40万元的借条，加盖了噶尔县加油站公章，承诺十日内还款，当日其分三次给姜波提供的户名为才某、卡号为×××的建行账户存入40万元。第一次和第三次系从其妻彭某×××的账户转出，至今未归还。 证人沈某（梁某的同事）、彭某（梁某之妻）的证言证明的事发经过与被害人梁某陈述一致或相互印证。 3．被告人姜波供述，2017年8月一天，其给沈某打电话借20万元，理由是从新疆阿克苏运柴油到阿里地区没有本钱，并答应支付5万元利息，沈某称让梁某凑一下，后沈某与梁某给其借款20万元，其给梁出具了借条并加盖了加油站的公章。约半个月后其将25.67万元转存给沈某和梁某提供的账户，之后一天梁某认为利息给多了，到加油站将1万元退还给其。又过了一周左右，其以买卖柴油的名义找沈某借款40万元，并答应给付六七万元利息，后其收到现金、转账存入的40万元，其给梁某写了40万元的借条并加盖了加油城的公章。其将借来的钱一部分用来偿还其他被害人的欠款。9月8日其将从余某和沈某、梁某处借的260万元转给了购买彩票的网站指定的\"郭顺鑫\"账户。 4．辨认笔录及照片证明，案发后，在侦查机关组织及见证人见证下，辨认人姜波经依法辨认照片，确认梁某系其以购油为由借款40万元的人，确认沈某系其借过钱的人；梁某经依法辨认照片，确认姜波系以运油资金不足为由骗取其40万元的人；沈某经依法辨认照片，确认姜波系2017年8月31日左右向其借钱的人。 （三）2017年7月，被告人姜波虚构买卖柴油的事实，向噶尔县\"河南洗浴\"店经营人王某借款15万元，并承诺事后\"分红\"，王某将15万元现金借给姜波，后姜波归还16.2万元，并称1.2万元为\"分红\"。同年8月，被告人姜波虚构同样的事实，向王某借款15万元，后归还16.5万元。同年9月8日，被告人姜波再次虚构同样事实，向王某借款15万元，并承诺事后\"分红\"，王某于当日将15万元转账存入姜波提供的才某的账户，被告人姜波将该款用于网络赌博及偿还个人债务，共计骗取王某12.3万元，至今尚未追回。 认定上述事实的证据如下： 1．卡号为×××、户名为才某的中国建设银行个人活期明细单及卡号为×××、户名为王某的中国建设银行卡客户交易明细清单证明，2017年9月8日王某账户向才某账户转账存入15万元。 2．公安机关调取的王某与姜波的微信聊天记录截图证明，2017年9月30日姜波告诉王某所借款项被其网上赌博输光，且被覃某告至法院，其无力支付诉讼费，待此纠纷处理后愿意打工还债。 3．被害人王某（噶尔县\"河南洗浴\"店经营人）陈述，2017年5月至10月，姜波多次以买卖柴油的名义向其借款，其第一次给姜波借款15万元后返还16.2万元，称1.2万元为分红；第二次借款15万元后返还16.5万元，称1.5万元为分红，两次均为现金。9月8日中午，姜波开着噶尔县加油站的皮卡车找其称要买卖一车30吨的柴油需15万元，向其借款，并称十五天之后归还本利，其答应。后姜波通过微信将一张卡号为×××的建行卡的照片发给其，称户名为才某，其通过手机银行向该账户转存15万元，转出的卡号为×××。后来姜波称借款均在网上赌博输了。 4．被告人姜波供述，2017年6月30日，其以买卖柴油的名义到王某家里借款15万元，并答应给付1.2万元利息。次日收到王某的借款，7月底其归还本息。数日后，其又以同样理由找王某借款15万元，过了20多日后返还16.5万元本息。又过了一周，其再次以同样理由找王某借款15万元，该15万元未还，也未写借条。 5．辨认笔录及照片证明，案发后，在侦查机关组织及见证人见证下，辨认人姜波经依法辨认照片，确认王某系其以买卖柴油为由借款15万元的人；王某经依法辨认照片，确认姜波系以买卖柴油为由骗取其15万元的人。 （四）2017年8月1日，被告人姜波虚构做柴油生意的事实，向噶尔县某机关工作人员李某1借款60万元，李某1通过秦亚峰、黄某等人筹集60万元，以现金及转账方式交给被告人姜波或转账至被告人指定的才某的账户，一个月后姜波以现金和转账方式返还李某16万元\"利息\"。后被告人姜波再次虚构同样事实，向李某1借款70万元，李某1通过李某2、邓宪法筹集70万元转账至姜波及上述才某的账户。后经李某1催要，姜波返还2万元。被告人姜波共计骗取李某1122万元，均用于网络赌博及偿还个人债务，至今尚未追回。 认定上述事实的证据如下： 1．书证： （1）被害人李某1向公安机关提供的借条两张载，2017年8月3日姜波借李某160万元，并保证于2017年9月30日归还，若逾期不归还，向李某1承担违约金6000元／月；2017年9月5日姜波借李某170万元，并保证于2017年9月30日归还，若逾期不归还，向李某1承担违约金7000元／月。 （2）中国农业银行业务凭证证明，2017年8月1日，户名为姜波、卡号为×××的账户收到卡号为×××的账户转账存入20万元；中国工商银行自助终端凭条载，卡号为×××＊＊＊＊8的账户于2017年8月1日向账号为×××、姓名为姜波的农业银行账户汇款20万元；中国邮政储蓄银行交易明细单证明，户名为唐超、卡号为×××的账户于2017年8月1日取款5次共计16万元；卡号为×××、户名为才某的中国建设银行账户活期明细单及卡号为×××、户名为李某2的中国建设银行卡客户交易明细清单证明，2017年9月5日李某2账户向才某账户转账存入12万元；卡号为×××、户名为姜波及卡号为×××、户名为李某2的中国农业银行账户交易明细单证明，2017年9月5日李某2账户向姜波账户转账存入28万元；中国农业银行超级柜台客户凭条证明，2017年9月4日，户名为邓宪法、卡号为×××账户向户名为姜波、卡号为×××的账户转账存入30万元；卡号为×××、户名为李晓飞的建设银行账户明细信息证明，2017年9月5日，该账户收到户名为才某、卡号为×××的账户转账存入4.5万元，9月24日收到户名为姜波、卡号为×××的账户转账存入2万元。 2．被害人李某1（噶尔县某机关工作人员）陈述，2017年8月1日，姜波给其打电话称合伙给工地送柴油，让其出资60万元，利润各半，其同意。后其让同学秦亚峰给姜波提供的卡号×××转账20万元，又通过朋友黄某将20余万元现金及其妻的表弟唐超的邮政银行卡交给姜波。约一个月后姜波称赚了十几万元，给其分红6万元，其中1.5万元为现金，另4.5万元转存至其弟李晓飞账户。此后姜波以同样理由向其借款70万元，其联系舅舅邓宪法给姜波账户转账30万元，联系弟弟李某2给姜波的账户转账40万元。9月17日其联系姜波，姜波连续两天未接电话，后听说姜波因挪用公款已被开除，其到姜波的老家追债，姜波称借款已在网上赌博输光，约三日后其收到姜波的还款2万元。姜波提供的有户名为才旺罗布的建设银行账户，户名姜波的建设银行和农业银行账户。给姜波的借款均由秦亚峰、李某2、邓宪法的账户所转。 证人黄某（被害人李某1的朋友）、李某2（被害人李某1之弟）的证言证明的事发经过中的相关内容与被害人李某1陈述一致或相互印证。 3．被告人姜波供述，2017年7月左右，其以做生意为名给李某1打电话借款20万元，后李某1通过现金和转账将钱给其，两三天后其又找李某1借40万元，也是通过现金和转账给其，总共向李某1借借款60万元。过了一个月，其给了李某16万元利息。2017年8月一天，其以从新疆阿克苏运油为由再找李某1借款70万元，李某1将70万元转账给其，其承诺十几天内连同14万元利息还给李某1，并写了130万元的借条。后其辞职回家，李某1到其老家追债，其还款2万元。 4．辨认笔录及照片证明，案发后，在侦查机关组织及见证人见证下，辨认人李某1经依法辨认照片，确认姜波系以合伙购油为由骗取其128万元的人；姜波经依法辨认照片，确认李某1系向其借款128万元的人；黄某经依法辨认照片，确认姜波系其受李某1委托交付24万元现金和一张邮政储蓄卡的人。 （五）2017年8月18日至9月10日期间，被告人姜波虚构做柴油生意的事实，邀请噶尔县某乡镇工作人员曾某进行\"投资\"，曾某通过自己及妻子孙娟的银行账户转账和现金存款陆续将118万元转存入被告人姜波指定的才旺罗布的账户，后被告人姜波陆续还款34万元，其余84万元被其用于网络赌博或偿还个人借款，至今尚未追回。 认定上述事实的证据如下： 1．书证： （1）被害人曾某向公安机关提供的借条一张载，姜波于2017年9月29日向曾某借款84万元。 （2）卡号为×××、户名为才某的中国建设银行个人活期明细单及卡号为×××、户名为曾某的中国农业银行交易明细清单证明，曾某账户向才某账户于2017年8月19日分两次存入15万元，23日分两次存入45万元，24日一次存入9万元；卡号为×××、户名为孙娟的中国农业银行交易明细清单证明，孙娟账户向才某账户于2017年8月25日分三次存入15万元，9月3日存入12万元，9月5日分三次存入15万元，9月10日存入12万元；才某账户于2017年9月5日分三次向孙娟账户存入15万元，9月7日存入2万元；卡号为×××、户名为才某的中国建设银行个人活期明细单证明，该账户于2017年8月18日收到现金存入10万元；中国建设银行客户回单证明，户名为才某、卡号为×××的账户于2017年8月18日现金存款10万元，其上并有\"曾某\"和\"孙娟\"的签名；卡号为×××、户名为孙娟的中国农业银行交易明细清单证明，该账户于2017年8月29日收到\"现存\"17万元。 2．公安机关调取的曾某与姜波微信聊天记录及通话记录的截图证明，2017年8月至9月期间姜波与曾某联系频繁，聊天内容涉及\"采购\"\"运输柴油\"\"利润分配\"\"借款\"等内容。 3．被害人曾某（噶尔县某乡镇工作人员）陈述，2017年8月18日，其接到噶尔县加油站站长姜波电话，称有运油转卖生意让其投资10万元，其同意。当日下午其妻孙娟将10万元存入姜波提供的卡号为×××、户名为才某的建行卡上。8月19日至9月10日，姜波连续五次与其联系，以买卖柴油之名让其投资，其将108万元通过自己和孙娟的账户及现金存款方式存入姜波指定的账户。期间姜波分三次向其返还34万元，称其中7万元为分红。9月18日其给姜波打电话要求还款，姜波答应还款，后联系不上了。 4．被告人姜波供述，2017年8月左右，其给曾某打电话说要做拉油的生意需要钱，后曾某将20万元借给其，大概过了三天，其又向曾某借款20万元，之后也向曾某还过一次钱，9月10日最后一次向曾某借款12万元。在这期间还向曾某借过钱也还过钱，但具体时间和数额记不清了，最后还欠曾某84万元，其给曾某写了84万元的借条。 5．辨认笔录及照片证明，案发后，在侦查机关组织及见证人见证下，辨认人姜波经依法辨认照片，确认曾某系其以购油为由借款84万元的人；曾某经依法辨认照片，确认姜波系以从新疆运柴油为由骗取其84万元的人。 另外，公诉机关还出示了如下证据： 1．户籍证明信证明，被告人姜波出生于1988年12月9日，汉族，户籍地河南省信阳市浉河区游河乡笃祜店村，以及被害人余某、梁某、王某、李某1、曾某的身份信息情况。 2．噶尔县公安局刑事侦查大队出具的情况说明证明，姜波与其妻等人到信阳市公安局浉河分局只是反映姜波被诈骗而非诈骗他人，无直接证据表明姜波有投案情况；姜波于2017年10月5日在其老家被抓捕后一直在由该局侦查人员押解回噶尔县的路上，无异地羁押情况，10月10日对其刑事拘留。 3．书证《噶尔县加油城管理合同》证明，噶尔县加油城法人杜某聘请姜波为站长，聘用期2016年4月6日至2017年4月6日，加油城交姜波管理，管理期内如有违法活动或欠外债等行为均由姜波承担责任，杜某支付姜波年薪10万元。 4．扣押笔录及清单证明，2017年10月10日，侦查人员在见证人见证下将姜波持有的两张中国建设银行卡（卡号分别为×××、×××）予以扣押。 5．书证中国建设银行卡客户交易明细清单证明，户名为郭顺鑫、卡号为×××的账户于2017年9月5至9日期间收到户名为才某、卡号为×××的账户转账存款共计570万元；中国民生银行的流水明细单证明，户名为赵军梅、卡号为×××的账户于2017年8月29日与户名为才某、卡号为×××的账户有两笔交易，金额各为5万元；中国工商银行借记卡账户明细单证明，户名为曾凡杰、卡号为×××的账户于2017年8月22日收到户名为才某、卡号为×××的账户汇款1万元，同月23日收到该账户的三次跨行汇款共计13万元；招商银行的交易明细单证明，户名为赵文鹏、卡号为×××的账户于2017年8月30日收到户名为才某、卡号为×××的账户两笔跨行转出，金额各为20万元、10万元，9月5日收到该账户的跨行转出40万元。 6．公安机关调取的被告人姜波个人银行账户余额情况查询明细单证明，截至案发前，其在中国建设银行所有账户结余40.59元，在中国农业银行有一银行卡账户结余0元，且于2017年8月1日销户，在中国邮政储蓄银行所有账户结余6.71元。 7．视听资料（视频光盘2张）显示，被告人姜波在侦查期间向侦查人员演示其在网上购买彩票进行赌博的操作流程。 8．书证姜波抵押给覃某的房产证、借条、噶尔县人民法院（2017）藏2523民督2号支付令复印件证明，被告人姜波所持有的地址为河南省信阳市游河乡笃祜店村付湾组、面积为179.30平方米的房产，姜波于2017年9月22日向覃某借款33万元人民币并用该房产进行抵押。噶尔县人民法院于2017年11月8日受理覃某的申请，于同月13日发出姜波自收到支付令之日起十五日内，给付覃某款项30万元的支付令。 9．辨认笔录及照片证明，案发后，在侦查机关组织及见证人见证下，辨认人姜波经依法辨认照片，确认才某系帮其办理中国建设银行卡的人；才某经依法辨认照片，确认姜波系让其办理建设银行网银卡并一直持有此卡的人。 10．证人才某（某公安局辅警）证言证明，2014年其在噶尔县加油站执勤时结识该加油站站长姜波。2017年7月14日其接到姜波的电话，姜波以自己的身份证已经办过一个网银卡为由让其办一个网银卡。后其与姜波到建设银行用其身份证办了一张二类网银卡。第二天姜波又找其称有时加油站进出账都要用该卡，让其帮忙升级成一类卡，二人一同到银行将网银卡升级为一类卡。该网银卡一直在姜波手里，绑定的手机号码也是姜波的，姜波说使用该卡给中石化或卖家、买家汇款。 11．证人杜某（噶尔县加油城负责人）证言证明，2013年姜波夫妇经人介绍到其加油站打工。2017年5月左右，其发现加油站的日常流水不正常，带姜波一同到农行、建行、邮政银行查询，发现2017年3月至5月姜波的账上每天有5000元、1000元的支出，其问原因，姜波说在网上赌博。同年7月其将加油站外围工作交给姜波管理，9月初其听员工说姜波给别人打的6.8万元的欠条上盖着加油站的章子，其很生气，于9月10日辞退了姜波，并让姜波写了一个负责之前担任站长时加油站的一切事宜的声明。当时姜波的年收入为15万元。 12．证人蔡某（被告人姜波亲属）证言证明，2017年9月底，其与姜波、姜波妻子蔡婷婷等家人到信阳市公安局浉河分局反映姜波在网上赌博被人骗了，在西藏借了很多钱，房产证也抵押了。浉河分局答复无管辖权，让其与西藏公安机关联系，后给拉萨市110打电话称姜波在西藏赌博借了很多钱，自己的房产证也抵押了，对方让姜波到西藏公安机关备案，姜波不敢去，因为找他要账的人太多，就一直没去。 13．证人覃某证言证明，2017年8月21日姜波给其打电话称做生意需周转资金，向其借款30万元，并将自己的房产证抵押给其，还答应给其百分之十的利息，其同意。姜波将房产证原件抵押给其后，其分几次将30万元借给姜波。一个月后找姜波要钱未果，便到姜波的老家讨债。 14．被告人姜波供述，2017年4月左右，其手机QQ中一个叫\"何以解忧\"的网友向其推荐了\"纵达\"\"翡翠\"\"万达\"三个彩票网站，其便从这些网站购买彩票，起初赚了一些钱，后一直赔钱。其为了买彩票编造买卖柴油的理由从被害人处借钱，这次借款归还前次借款的本息，并谎称是卖油的利润，借款大部分用来购买彩票，其中大笔钱转给了彩票网站指定的\"郭顺鑫\"\"赵军梅\"等人的账上。购买彩票投入了600余万元，包含用房产抵押从覃某处借的30万元及从亲戚处借的钱。发现钱要不回来后，其到浉河公安分局反映了自己被骗和借钱无力偿还的情况，后给拉萨110打电话反映上述情况后对方要求到拉萨备案，因覃某将其告至浉河区法院，其为处理民事纠纷而未去。案发前其找才旺罗布帮忙办的一张建行卡一直由其使用。 上述证据均经公诉机关举证、控辩双方质证，本院经查证属实，予以确认。 本院认为，被告人姜波以非法占有为目的，虚构买卖柴油的事实，隐瞒没有偿还能力的真相，采取给付\"分红\"\"利息\"的手段，骗取他人钱款，累计数额特别巨大，其行为已构成诈骗罪。西藏自治区人民检察院阿里分院指控被告人姜波的基本犯罪事实清楚，证据确实、充分，罪名成立。 诈骗犯罪侵犯的客体是公私财物的所有权，其基本构造为行为人以不法所有为目的实施欺诈行为，使被害人产生错误认识并处分财产，继而行为人取得财产，同时被害人受到财产损失，故而认定诈骗犯罪数额，应结合行为人不法所有及被害人的实际损失进行。本案被告人姜波在五次犯罪过程中，均采用先向被害人履行承诺的\"分红\"或\"利息\"款，取得被害人的信任后再进一步骗取数额相对更大的钱款，其前部分行为实为实施诈骗犯罪的手段行为，而非正常合法的民间借贷行为，被告人的诈骗犯罪数额应根据其最终占有并给被害人造成的实际损失数额予以认定，即应扣除给付被害人的\"分红\"或\"利息\"数额，经本院核实、计算，被告人最终实际不法所有并支配的数额共计人民币479.33万元，公诉机关根据被告人最后实际占有的被害人的钱款数额认定被告人的犯罪数额为496万元不当。 被告人姜波辩解称其构成投案自首，辩护人亦提出被告人到浉河区河区公安机关反映了自己被骗并向他人借款的事实，有投案的意愿和行为，经查，案发前被告人与信阳市和拉萨市公安机关确有接触或联络，但均未向公安人员承认其实施诈骗犯罪的事实，故其主观上并无基于实施犯罪而将自己置于公安机关控制之下的意愿，其上述行为不符合投案的法律要件，当然亦不构成自首。上述辩解、辩护意见不能成立，本院不予采纳。 辩护人提出被告人主观上没有非法占有被害人钱财并据为己有的直接故意，而是想通过网络购买彩票赢钱后归还所借款项，经查，被告人供述的通过网络购买巨额彩票其行为本质实为赌博，被告人为进行赌博，即虚构事实，隐瞒真相，明知自己无偿还能力而连续多次向他人借款或邀请他人\"投资\"，根据通常人对赌博行为的认知，其主观上显然对被害人财产损失结果的发生持追求心理态度，其主观罪过形式系直接故意。况且对于诈骗犯罪是否有讨论行为人主观故意的具体形式的必要，本院持保留态度。故该辩护意见本院不予采纳。 辩护人提出被告人姜波系初犯，经查，被告人连续实施五次诈骗犯罪行为，显然无讨论是否初犯的必要，故该辩护意见本院不予采纳；提出被告人归案后始终如实供述主要犯罪事实，认罪态度好，经查属实，本院在量刑时酌情予以考虑。 被告人姜波将诈骗所得钱款主要用于网络赌博，且均未追回，给本案被害人造成巨大经济损失，社会危害性较大，对其应酌情从重处罚，对其犯罪所得钱款依法应予继续追缴。 另外，根据侦查机关出具的情况说明和被告人姜波的供述，侦查机关在异地将被告人抓获后押解至案发地至被刑事拘留之间的期间，被告人的人身自由处于被剥夺状态，上述期间本院视为羁押期间，折抵对被告人执行的刑期。 综上，根据被告人姜波的具体犯罪事实及情节，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条第一款、第六十四条、第六十七条第三款之规定，判决如下： 一、被告人姜波犯诈骗罪，判处有期徒刑十四年，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月5日起至2031年10月4日止；罚金自判决发生法律效力之日起30日内缴纳）。 二、继续追缴被告人姜波犯罪所得人民币479.33万元，待追缴后返还本案被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向西藏自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长白玛卓嘎 审判员土旦 审判员杨冰 二〇一八年六月五日 书记员尼玛卓嘎","writId":"0236bf9440b1691d43c1bde0eb4ff826597","writName":"姜波诈骗罪一审刑事判决书"}
