{"ajId":"e2463682-0576-4f2e-8c7e-104c3689a994","ajName":"王玉受贿一案","ajjbqk":" 原判认定，2013年至2016年，被告人王玉在担任新野县房产管理局交易中心主任期间，利用职务上的便利，收受梁某某等人现金、购物卡共计64000元，为梁某某等人在办理房权证等事项上谋取利益。具体事实如下： 1、2013年年底，新野县居民梁某某为尽快办理房权证，在王玉办公室给王玉送了5000元现金；2015年6、7月份，梁某某为其亲戚乔某某办理房权证，在王玉办公室给王玉送了5000元现金； 2、2013年9月，新野县瑞祥房地产有限公司的负责人肜某某为了和王玉搞好关系，便于瑞祥公司以后的业务顺利开展，送给王玉5000元盛德美购物卡；2014年春节前，肜某某为了商品房购房合同抵押登记一事，在王玉办公室送给王玉20000元现金；2014年6、7月份，肜某某为了瑞祥公司不上网签售房系统，在王玉办公室送给王玉10000元现金； 3、2015年4月，新野县广播电视局职工司某为新野恒泰棉业公司厂房办理过户一事，送给王玉5000元现金； 4、2015年年底，新野县房管局交易中心上港站站长焦某某为感谢王玉帮助其办理房权证，在王玉办公室送给王玉5000元现金； 5、2015年3月，新野县蔡庄社区居民陈某某为了尽快办出房权证用于贷款，在其所开的农家园内送给王玉5000元现金； 6、2016年4月，新野县房管局职工任华某为其亲戚陶某办理房权证一事，在王玉办公室送给王玉2000元盛德美购物卡； 7、2015年11月，新野县房管局职工符某某为其亲戚刘某办理房权证一事，在王玉办公室送给王玉2000元现金。 案发后，被告人王玉退出了全部赃款。 另查明，2016年8月8日，新野县人民检察院接到新野县纪委移交线索，依法对王玉进行询问调查，王玉如实供述了其在任新野县房管局交易中心主任期间，利用职务之便，收受贿赂66000元的犯罪事实，并退出赃款。 原判认定上述事实的证据如下：被告人王玉的供述、证人梁某某、肜某某等人的证言，证实王玉在担任新野县房产管理局交易中心主任期间，利用职务上的便利，收受梁某某等人现金、购物卡共计64000元的事实；中国银行凭证，证实王玉已退缴全部赃款；发破案经过，证实本案发破案经过及王玉的到案情况；户籍证明、新野县房管局文件等证据，证实王玉的身份及任职情况。 原审人民法院认为，被告人王玉身为国家机关工作人员，利用职务之便，收受他人财物共计价值64000元，为他人谋取利益，其行为已构成受贿罪。新野县人民检察院指控的白某在王玉妻子住院期间所送的2000元现金，因没有具体的请托事项，且发生在特殊时期，更具有人情往来的性质，不应认定为王玉的受贿数额。王玉的辩护人称“王玉全额退赃、无前科、自愿认罪”的理由成立，予以采纳，在量刑时予以考虑。依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第（一）项、第二、三款、第七十二条第一、三款、第七十三条第一、三款、第五十二条、第五十三条、第六十四条、《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条、第十八条之规定，判决如下：（一）被告人王玉犯受贿罪，判处拘役六个月，缓刑一年，并处罚金人民币十万元。（二）违法所得64000元由追缴单位新野县人民检察院上交国库。 上诉人（原审被告人）王玉上诉称，一是上诉人曾劝犯罪嫌疑人马瑞友到公安机关投案，应属立功，原审法院以该行为发生在上诉人受贿立案之前不予认定错误。二是上诉人揭发殷玉成犯罪，也应认定为立功。三是上诉人在纪委调查期间主动如实交代自己的受贿事实，应属自首。四是上诉人在一审判决后，揭发李权涉嫌危险驾驶案，且李权已被公安机关立案侦查，应属立功。五是上诉人系初犯，犯罪数额及主观恶性较小，应从轻处罚。综上，请求二审改判。 上诉人（原审被告人）王玉辩护人的意见为，原审认定部分事实错误，王玉虽然收受司某5000元，但王玉并未利用其职权为司某谋取利益，故该5000元不应认定为王玉的受贿数额。另外，王玉劝马瑞友到案，揭发殷玉成犯罪，应为立功，原审法院未予认定错误。一审判决后，王玉揭发李权涉嫌危险驾驶犯罪，且经查证属实，也应属立功。 上诉人（原审被告人）王玉及其辩护人为支持其上诉理由，二审期间提交证据如下： 1、河南省邓州市公安局交通警察大队立功证明一份。 用以证明2016年12月20日20时许，该队巡逻民警接到王玉举报，查获犯罪嫌疑人李权涉嫌危险驾驶犯罪，现已立案侦查。 2、邓州市公安局立案决定书、拘留证、抓获经过、人口基本信息查询单、讯问笔录、邓州市疾病预防控制中心血醇鉴定报告等书证。 用以证明犯罪嫌疑人李权因涉嫌危险驾驶犯罪，现已被邓州市公安局立案侦查。 河南省南阳市人民检察院出庭检察员的意见为，一是上诉人（原审被告人）王玉劝马瑞友投案不构成立功。经查，王玉劝马瑞友归案是发生在其受贿犯罪被立案侦查之前，而依照有关法律规定，犯罪分子到案后揭发他人犯罪才属立功，故该行为不构成立功。二是王玉揭发殷玉成犯罪时，并未揭发殷玉成受贿的具体内容，故该行为也不构成立功。三是王玉到案前办案机关已掌握其具体的犯罪事实，故王玉到案后如实供述自己的犯罪事实不能认定为自首。四是原判对王玉的量刑已体现了酌情从轻处罚，故王玉称其他酌情从轻处罚情节的理由也不成立。五是王玉一审判决后揭发李权涉嫌危险驾驶犯罪，公安机关已将李权查获，并将李权刑事拘留，故该行为应当认定为有立功情节。综上，王玉称揭发李权构成立功的上诉理由成立，建议二审法院在量刑时酌情考虑。 经二审审理查明的事实和证据与一审审理查明的事实和证据相同，且证据均经原审当庭出示、宣读、质证，证据来源合法，内容客观真实，本院予以采信。 二审另查明，2016年12月20日20时许，上诉人（原审被告人）王玉在邓州市汲滩镇向邓州市公安局交通警察大队巡逻民警揭发犯罪嫌疑人李权涉嫌犯危险驾驶罪，后巡逻民警当场将驾驶车牌号为川A×××××的李权查获。经鉴定，李权血液中乙醇成分含量为157.92mg／100ml，已达到醉酒标准，邓州市公安局交通警察大队遂对李权立案侦查，并将李权刑事拘留。 二审认定上述事实的证据有：邓州市公安局交通警察大队出具的《立功证明》、邓州市公安局立案《决定书》、《拘留证》、《抓获经过》、人口基本信息查询单、讯问笔录、邓州市疾病预防控制中心血醇鉴定报告等书证。上述证据经二审当庭出示、宣读、质证，二审出庭检察员亦无异议，本院予以采信。 ","cpfxgc":"本院认为，上诉人（原审被告人）王玉身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物共计折合人民币64000元，其行为已构成受贿罪。王玉一审判决后，揭发他人犯罪行为，且经查证属实，属于立功表现，依法可从轻处罚。王玉及其辩护人称“王玉一审判决后揭发他人犯罪行为构成立功”的理由与本院审理查明的事实一致，本院予以支持。王玉上诉称“其构成自首”的理由，经查，王玉系被办案机关依法传唤到案，且办案机关在传唤王玉之前已掌握王玉的具体犯罪事实，王玉到案后虽如实供述了自己的犯罪事实，但依法不构成自首，故对该理由本院不予支持。王玉及其辩护人称“王玉劝马瑞友投案属于立功”的理由，经查，依照相关法律规定，犯罪分子揭发他人犯罪行为，查证属实的，才属于立功表现，而王玉劝说其亲友马瑞友投案时，其受贿犯罪尚未被立案侦查，因此该行为不属于立功，对该理由本院不予支持。王玉及其辩护人称“王玉揭发殷玉成犯罪属于立功”的理由，经查，只有揭发他人犯罪行为或者提供重要线索，从而得以侦破其他案件的才属于立功表现，王玉向办案机关揭发殷玉成犯罪，仅是其个人猜测，并未提供殷玉成的具体犯罪事实或者其他重要犯罪线索，因此不属于立功，本院对该理由不予支持。王玉的辩护人称“王玉未利用其职权为司某谋取利益，其收受司某的5000元应从受贿数额内扣除”的理由，经查，王玉明知司某有具体的请托事项，并为其提供了一定的帮助，符合受贿的构成要件，故对该理由不予支持。原判认定事实清楚，证据确实充分，审判程序合法，定罪准确，但因二审出现新事实，故予改判。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第三款、第三十七条、第六十八条、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（三）项之规定，判决如下：","pjjg":" 一、维持河南省新野县人民法院（2016）豫1329刑初334号刑事判决的第二项，即违法所得64000元由追缴单位新野县人民检察院上交国库。 二、撤销河南省新野县人民法院（2016）豫1329刑初334号刑事判决的第一项，即被告人王玉犯受贿罪，判处拘役六个月，缓刑一年，并处罚金人民币十万元。 三、上诉人（原审被告人）王玉犯受贿罪，免予刑事处罚。 本判决为终审判决。","qw":"王玉受贿二审刑事判决书 河南省南阳市中级人民法院 刑事判决书 （2017）豫13刑终25号 原公诉机关河南省新野县人民检察院。 上诉人（原审被告人）王玉，男，1976年3月29日出生于河南省新野县，汉族，中共党员，本科文化程度，原系新野县房产管理局交易中心主任（副科级），住新野县公疗医院对面居民区。因涉嫌犯受贿罪于2016年8月9日经新野人民检察院决定取保候审，当日由新野县公安局执行取保候审。2016年11月1日被新野县人民法院取保候审。现在家。 辩护人齐海涛，河南大统律师事务所律师。 河南省新野县人民法院审理河南省新野县人民检察院指控原审被告人王玉犯受贿罪一案，于二〇一六年十二月十五日作出（2016）豫1329刑初334号刑事判决。宣判后，原审被告人王玉不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案，河南省南阳市人民检察院指派检察员袁华出庭履行职务。原审被告人王玉及其辩护人齐海涛到庭参加了诉讼。现已审理终结。 原判认定，2013年至2016年，被告人王玉在担任新野县房产管理局交易中心主任期间，利用职务上的便利，收受梁某某等人现金、购物卡共计64000元，为梁某某等人在办理房权证等事项上谋取利益。具体事实如下： 1、2013年年底，新野县居民梁某某为尽快办理房权证，在王玉办公室给王玉送了5000元现金；2015年6、7月份，梁某某为其亲戚乔某某办理房权证，在王玉办公室给王玉送了5000元现金； 2、2013年9月，新野县瑞祥房地产有限公司的负责人肜某某为了和王玉搞好关系，便于瑞祥公司以后的业务顺利开展，送给王玉5000元盛德美购物卡；2014年春节前，肜某某为了商品房购房合同抵押登记一事，在王玉办公室送给王玉20000元现金；2014年6、7月份，肜某某为了瑞祥公司不上网签售房系统，在王玉办公室送给王玉10000元现金； 3、2015年4月，新野县广播电视局职工司某为新野恒泰棉业公司厂房办理过户一事，送给王玉5000元现金； 4、2015年年底，新野县房管局交易中心上港站站长焦某某为感谢王玉帮助其办理房权证，在王玉办公室送给王玉5000元现金； 5、2015年3月，新野县蔡庄社区居民陈某某为了尽快办出房权证用于贷款，在其所开的农家园内送给王玉5000元现金； 6、2016年4月，新野县房管局职工任华某为其亲戚陶某办理房权证一事，在王玉办公室送给王玉2000元盛德美购物卡； 7、2015年11月，新野县房管局职工符某某为其亲戚刘某办理房权证一事，在王玉办公室送给王玉2000元现金。 案发后，被告人王玉退出了全部赃款。 另查明，2016年8月8日，新野县人民检察院接到新野县纪委移交线索，依法对王玉进行询问调查，王玉如实供述了其在任新野县房管局交易中心主任期间，利用职务之便，收受贿赂66000元的犯罪事实，并退出赃款。 原判认定上述事实的证据如下：被告人王玉的供述、证人梁某某、肜某某等人的证言，证实王玉在担任新野县房产管理局交易中心主任期间，利用职务上的便利，收受梁某某等人现金、购物卡共计64000元的事实；中国银行凭证，证实王玉已退缴全部赃款；发破案经过，证实本案发破案经过及王玉的到案情况；户籍证明、新野县房管局文件等证据，证实王玉的身份及任职情况。 原审人民法院认为，被告人王玉身为国家机关工作人员，利用职务之便，收受他人财物共计价值64000元，为他人谋取利益，其行为已构成受贿罪。新野县人民检察院指控的白某在王玉妻子住院期间所送的2000元现金，因没有具体的请托事项，且发生在特殊时期，更具有人情往来的性质，不应认定为王玉的受贿数额。王玉的辩护人称“王玉全额退赃、无前科、自愿认罪”的理由成立，予以采纳，在量刑时予以考虑。依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第（一）项、第二、三款、第七十二条第一、三款、第七十三条第一、三款、第五十二条、第五十三条、第六十四条、《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条、第十八条之规定，判决如下：（一）被告人王玉犯受贿罪，判处拘役六个月，缓刑一年，并处罚金人民币十万元。（二）违法所得64000元由追缴单位新野县人民检察院上交国库。 上诉人（原审被告人）王玉上诉称，一是上诉人曾劝犯罪嫌疑人马瑞友到公安机关投案，应属立功，原审法院以该行为发生在上诉人受贿立案之前不予认定错误。二是上诉人揭发殷玉成犯罪，也应认定为立功。三是上诉人在纪委调查期间主动如实交代自己的受贿事实，应属自首。四是上诉人在一审判决后，揭发李权涉嫌危险驾驶案，且李权已被公安机关立案侦查，应属立功。五是上诉人系初犯，犯罪数额及主观恶性较小，应从轻处罚。综上，请求二审改判。 上诉人（原审被告人）王玉辩护人的意见为，原审认定部分事实错误，王玉虽然收受司某5000元，但王玉并未利用其职权为司某谋取利益，故该5000元不应认定为王玉的受贿数额。另外，王玉劝马瑞友到案，揭发殷玉成犯罪，应为立功，原审法院未予认定错误。一审判决后，王玉揭发李权涉嫌危险驾驶犯罪，且经查证属实，也应属立功。 上诉人（原审被告人）王玉及其辩护人为支持其上诉理由，二审期间提交证据如下： 1、河南省邓州市公安局交通警察大队立功证明一份。 用以证明2016年12月20日20时许，该队巡逻民警接到王玉举报，查获犯罪嫌疑人李权涉嫌危险驾驶犯罪，现已立案侦查。 2、邓州市公安局立案决定书、拘留证、抓获经过、人口基本信息查询单、讯问笔录、邓州市疾病预防控制中心血醇鉴定报告等书证。 用以证明犯罪嫌疑人李权因涉嫌危险驾驶犯罪，现已被邓州市公安局立案侦查。 河南省南阳市人民检察院出庭检察员的意见为，一是上诉人（原审被告人）王玉劝马瑞友投案不构成立功。经查，王玉劝马瑞友归案是发生在其受贿犯罪被立案侦查之前，而依照有关法律规定，犯罪分子到案后揭发他人犯罪才属立功，故该行为不构成立功。二是王玉揭发殷玉成犯罪时，并未揭发殷玉成受贿的具体内容，故该行为也不构成立功。三是王玉到案前办案机关已掌握其具体的犯罪事实，故王玉到案后如实供述自己的犯罪事实不能认定为自首。四是原判对王玉的量刑已体现了酌情从轻处罚，故王玉称其他酌情从轻处罚情节的理由也不成立。五是王玉一审判决后揭发李权涉嫌危险驾驶犯罪，公安机关已将李权查获，并将李权刑事拘留，故该行为应当认定为有立功情节。综上，王玉称揭发李权构成立功的上诉理由成立，建议二审法院在量刑时酌情考虑。 经二审审理查明的事实和证据与一审审理查明的事实和证据相同，且证据均经原审当庭出示、宣读、质证，证据来源合法，内容客观真实，本院予以采信。 二审另查明，2016年12月20日20时许，上诉人（原审被告人）王玉在邓州市汲滩镇向邓州市公安局交通警察大队巡逻民警揭发犯罪嫌疑人李权涉嫌犯危险驾驶罪，后巡逻民警当场将驾驶车牌号为川A×××××的李权查获。经鉴定，李权血液中乙醇成分含量为157.92mg／100ml，已达到醉酒标准，邓州市公安局交通警察大队遂对李权立案侦查，并将李权刑事拘留。 二审认定上述事实的证据有：邓州市公安局交通警察大队出具的《立功证明》、邓州市公安局立案《决定书》、《拘留证》、《抓获经过》、人口基本信息查询单、讯问笔录、邓州市疾病预防控制中心血醇鉴定报告等书证。上述证据经二审当庭出示、宣读、质证，二审出庭检察员亦无异议，本院予以采信。 本院认为，上诉人（原审被告人）王玉身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物共计折合人民币64000元，其行为已构成受贿罪。王玉一审判决后，揭发他人犯罪行为，且经查证属实，属于立功表现，依法可从轻处罚。王玉及其辩护人称“王玉一审判决后揭发他人犯罪行为构成立功”的理由与本院审理查明的事实一致，本院予以支持。王玉上诉称“其构成自首”的理由，经查，王玉系被办案机关依法传唤到案，且办案机关在传唤王玉之前已掌握王玉的具体犯罪事实，王玉到案后虽如实供述了自己的犯罪事实，但依法不构成自首，故对该理由本院不予支持。王玉及其辩护人称“王玉劝马瑞友投案属于立功”的理由，经查，依照相关法律规定，犯罪分子揭发他人犯罪行为，查证属实的，才属于立功表现，而王玉劝说其亲友马瑞友投案时，其受贿犯罪尚未被立案侦查，因此该行为不属于立功，对该理由本院不予支持。王玉及其辩护人称“王玉揭发殷玉成犯罪属于立功”的理由，经查，只有揭发他人犯罪行为或者提供重要线索，从而得以侦破其他案件的才属于立功表现，王玉向办案机关揭发殷玉成犯罪，仅是其个人猜测，并未提供殷玉成的具体犯罪事实或者其他重要犯罪线索，因此不属于立功，本院对该理由不予支持。王玉的辩护人称“王玉未利用其职权为司某谋取利益，其收受司某的5000元应从受贿数额内扣除”的理由，经查，王玉明知司某有具体的请托事项，并为其提供了一定的帮助，符合受贿的构成要件，故对该理由不予支持。原判认定事实清楚，证据确实充分，审判程序合法，定罪准确，但因二审出现新事实，故予改判。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第三款、第三十七条、第六十八条、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（三）项之规定，判决如下： 一、维持河南省新野县人民法院（2016）豫1329刑初334号刑事判决的第二项，即违法所得64000元由追缴单位新野县人民检察院上交国库。 二、撤销河南省新野县人民法院（2016）豫1329刑初334号刑事判决的第一项，即被告人王玉犯受贿罪，判处拘役六个月，缓刑一年，并处罚金人民币十万元。 三、上诉人（原审被告人）王玉犯受贿罪，免予刑事处罚。 本判决为终审判决。 审判长尹清红 审判员刘沛 代理审判员孙锐 二〇一七年三月二十日 书记员王女瑛","writId":"000b38a9286f68f0724f569b0f485d220ad","writName":"王玉受贿二审刑事判决书"}
