{"ajId":"4bde82fb-9c16-40b0-a71e-902835bfe349","ajName":"163王网松盗窃罪一案","ajjbqk":" 经审理查明，2018年1月至3月间，被告人王网松采用指甲钳剪断电瓶线的手段，在本市城南花苑、富阳社区二区内盗窃作案3起，窃得人民币958元的天能等品牌电瓶3组。分述如下： 1.2018年1月9日15时许，被告人王网松在本市城南花苑南区6幢地下车库内，窃得高某停放的电动三轮车内的电瓶1组，价值人民币351元。 2.2018年2月1日8时许，被告人王网松在本市富阳社区二区2号地下车库内，窃得金某停放的电动三轮车内电瓶1组，价值人民币230元。 3.2018年2月1日9时许，被告人王网松在本市富阳社区二区2号地下车库内，窃得仇某停放的电动三轮车内电瓶1组，价值人民币377元。 被告人王网松归案后如实供述自己的罪行。 案发后，被告人王网松家属向靖江市公安局代为折价退出其盗窃全部所得。 上述事实，被告人王网松在开庭审理过程中无异议，并有经查证属实的被害人高某、金某、仇某等人的陈述，扣押物品、文件清单等书证，辨认笔录及现场照片，靖江市价格认定中心出具的价格认定结论书，靖江市公安局依法提取的监控视频，本院（2014）泰靖刑初字第356号刑事判决书，行政处罚决定书，抓获经过，常住人口信息表等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王网松以非法占有为目的，多次秘密窃取他人财物，其行为已构成盗窃罪，依法应予处罚。王网松归案后如实供述自己的罪行，依法可以从轻处罚。被告人王网松有前科、劣迹，可酌情从重处罚。公诉机关指控王网松犯盗窃罪的事实清楚，证据确实、充分，指控的罪名正确，提请从轻、从重处罚的理由成立，本院予以支持。王网松所窃电瓶已经全额折价退出，且有悔罪表现，故酌情从轻处罚。王网松亲属代为退出的盗窃所得部分，应发还相关被害人。王网松因本案被刑事拘留31日，应折抵刑期。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人王网松犯盗窃罪，判处拘役二个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月12日起至2018年5月11日止。罚金已缴纳。） 二、被告人王网松家属代为退出的违法所得发还被害人高平人民币三百五十一元、发还金丽人民币二百三十元、发还仇小平人民币三百七十七元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省泰州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省靖江市人民法院 刑事判决书 （2018）苏1282刑初163号 公诉机关江苏省靖江市人民检察院。 被告人王网松，无业。被告人王网松因犯盗窃罪，于2014年10月31日被本院判处拘役五个月十天，并处罚金二千元，于2014年11月13日刑满释放；因盗窃，于2016年6月30日被靖江市公安局决定行政拘留三日。因本案于2018年2月9日被刑事拘留，分别于2018年3月11日、3月16日被取保候审。 靖江市人民检察院以靖检诉刑诉（2018）180号起诉书指控被告人王网松犯盗窃罪，于2018年3月26日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2018年4月12日公开开庭审理了本案。靖江市人民检察院检察员方强、代理检察员周波，被告人王网松到庭参加了诉讼。现已审理终结。 经审理查明，2018年1月至3月间，被告人王网松采用指甲钳剪断电瓶线的手段，在本市城南花苑、富阳社区二区内盗窃作案3起，窃得人民币958元的天能等品牌电瓶3组。分述如下： 1.2018年1月9日15时许，被告人王网松在本市城南花苑南区6幢地下车库内，窃得高某停放的电动三轮车内的电瓶1组，价值人民币351元。 2.2018年2月1日8时许，被告人王网松在本市富阳社区二区2号地下车库内，窃得金某停放的电动三轮车内电瓶1组，价值人民币230元。 3.2018年2月1日9时许，被告人王网松在本市富阳社区二区2号地下车库内，窃得仇某停放的电动三轮车内电瓶1组，价值人民币377元。 被告人王网松归案后如实供述自己的罪行。 案发后，被告人王网松家属向靖江市公安局代为折价退出其盗窃全部所得。 上述事实，被告人王网松在开庭审理过程中无异议，并有经查证属实的被害人高某、金某、仇某等人的陈述，扣押物品、文件清单等书证，辨认笔录及现场照片，靖江市价格认定中心出具的价格认定结论书，靖江市公安局依法提取的监控视频，本院（2014）泰靖刑初字第356号刑事判决书，行政处罚决定书，抓获经过，常住人口信息表等证据证实，足以认定。 本院认为，被告人王网松以非法占有为目的，多次秘密窃取他人财物，其行为已构成盗窃罪，依法应予处罚。王网松归案后如实供述自己的罪行，依法可以从轻处罚。被告人王网松有前科、劣迹，可酌情从重处罚。公诉机关指控王网松犯盗窃罪的事实清楚，证据确实、充分，指控的罪名正确，提请从轻、从重处罚的理由成立，本院予以支持。王网松所窃电瓶已经全额折价退出，且有悔罪表现，故酌情从轻处罚。王网松亲属代为退出的盗窃所得部分，应发还相关被害人。王网松因本案被刑事拘留31日，应折抵刑期。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人王网松犯盗窃罪，判处拘役二个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月12日起至2018年5月11日止。罚金已缴纳。） 二、被告人王网松家属代为退出的违法所得发还被害人高平人民币三百五十一元、发还金丽人民币二百三十元、发还仇小平人民币三百七十七元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省泰州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员黄颖宏 二〇一八年四月十二日 法官助理陈哲源 书记员朱佳杰 附录法律条款： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十七条第三款被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0040c6db890856bc90cc0c8e5078860c72e","writName":"163王网松盗窃罪一审刑事判决书"}
