{"ajId":"e0337ff1-397e-4fc0-969b-00c0ae3cf28a","ajName":"王某贩卖毒品一案","ajjbqk":" 西安市临潼区人民检察院指控，2016年8月19日17时许，被告人王某与吸毒人员席某某微信联系交易毒品，席某某通过微信向王某支付毒资1000元。当日18时许，王某在西安市临潼区西景小区3号楼2单元楼道交易给席某某毒品一包，交易后二人被公安民警当场抓获，从席某某身上查获疑似毒品一包，现场予以扣押封存称量。经陕西省渭南市公安局司法鉴定中心（渭）公（司法）鉴（理化）字）（2016）1028号理化检验鉴定：所送检材检出甲基苯丙胺（冰毒）成分，总净重为1.23克。 上述事实，被告人王某在开庭审理过程中亦无异议，且有证人证言；被告人王某供述；受理案件登记表、案件线索来源、抓获经过、现场扣押封存称量笔录、毒品检验鉴定报告书、现场辨认笔录、现场示意图、刑事判决书、释放证明、户籍证明等证据证实。上述证据均经庭审查证属实，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人王某违反毒品管理法规，贩卖毒品，其行为已构成《中华人民共和国刑法》第三百四十七条规定的贩卖毒品罪；西安市临潼区人民检察院指控被告人所犯罪名成立，依法应予刑罚处罚。鉴于被告人王某能如实供述自己罪行，认罪态度尚好，依法可予从轻处罚。为了维护社会管理秩序，打击刑事犯罪活动，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第四十七条、第五十二条、第六十一条、第六十四条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人王某贩卖毒品罪，判处有期徒刑十个月；罚金8000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月19日起至2017年6月18日止。）（罚金已缴纳） 二、涉案毒品“甲基苯丙胺（冰毒）”1.23克，依法予以没收。 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向西安市中级人民法院提出上诉。书面上诉时，应提交上诉状正本一份，副本两份。","qw":"西安市临潼区人民法院 刑事判决书 （2016）陕0115刑初430号 公诉机关西安市临潼区人民检察院。 被告人王某，男，1991年10月28日出生，汉族，小学文化程度，农民。2016年8月19日因本案被抓获，次日被强制隔离戒毒，同年8月25日被刑事拘留，同年9月29日被依法逮捕。现羁押于西安市临潼区看守所。 西安市临潼区人民检察院以临检公诉刑诉（2016）375号起诉书指控被告人王某犯贩卖毒品罪，向本院提起公诉。本院受理后，依法组成合议庭，适用简易程序，公开开庭审理了本案。西安市临潼区人民检察院指派代理检察员闫静出庭支持公诉；被告人王某到庭参加了诉讼。现已审理终结。 西安市临潼区人民检察院指控，2016年8月19日17时许，被告人王某与吸毒人员席某某微信联系交易毒品，席某某通过微信向王某支付毒资1000元。当日18时许，王某在西安市临潼区西景小区3号楼2单元楼道交易给席某某毒品一包，交易后二人被公安民警当场抓获，从席某某身上查获疑似毒品一包，现场予以扣押封存称量。经陕西省渭南市公安局司法鉴定中心（渭）公（司法）鉴（理化）字）（2016）1028号理化检验鉴定：所送检材检出甲基苯丙胺（冰毒）成分，总净重为1.23克。 上述事实，被告人王某在开庭审理过程中亦无异议，且有证人证言；被告人王某供述；受理案件登记表、案件线索来源、抓获经过、现场扣押封存称量笔录、毒品检验鉴定报告书、现场辨认笔录、现场示意图、刑事判决书、释放证明、户籍证明等证据证实。上述证据均经庭审查证属实，证据确实、充分，足以认定。 本院认为，被告人王某违反毒品管理法规，贩卖毒品，其行为已构成《中华人民共和国刑法》第三百四十七条规定的贩卖毒品罪；西安市临潼区人民检察院指控被告人所犯罪名成立，依法应予刑罚处罚。鉴于被告人王某能如实供述自己罪行，认罪态度尚好，依法可予从轻处罚。为了维护社会管理秩序，打击刑事犯罪活动，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第四十七条、第五十二条、第六十一条、第六十四条、第六十七条第三款之规定，判决如下： 一、被告人王某贩卖毒品罪，判处有期徒刑十个月；罚金8000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月19日起至2017年6月18日止。）（罚金已缴纳） 二、涉案毒品“甲基苯丙胺（冰毒）”1.23克，依法予以没收。 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向西安市中级人民法院提出上诉。书面上诉时，应提交上诉状正本一份，副本两份。 审判长党粉丽 人民陪审员任云峰 人民陪审员高转民 二〇一六年十二月二十二日 书记员郭海","writId":"05802a82a554cb077a404d304e411f45523","writName":"王某贩卖毒品案刑事判决书"}
