{"ajId":"ee60e228-0356-4455-9941-50dd156438cd","ajName":"王春停走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明，2017年7月6日，被告人王春停经事先与购毒者丁某微信联系，约定以人民币2，000元的价格贩毒于丁某，后丁某通过微信转账将2，000元的毒资转账给被告人王春停，当日14时45分许，被告人王春停至本市普陀区常德路XXX弄XXX号XXX楼大堂，将一包白色粉末交予丁某。交易结束，被告人王春停等即被执勤民警人赃俱获。后公安民警至被告人王春停暂住地本市常德路XXX弄XXX号XXX室，搜缴出：1、蓝色包装茶叶27包（415.10克）；2、绿色包装茶叶22包（79.16克）；3、红色包装茶叶49包（195.59克）；4、浅绿色包装茶叶7包（141.69克）；5、银色包装茶叶4包（144.34克）；6、红色药片10粒装5片（10.17克）；7、“尚品茶礼”包装茶叶4包（39.17克）；8、红色Ferrari包装粉末5包（6.93克）；9、“绿茶”包装茶叶1包（18.32克）；10、银色包装粉末2包（62.44克）；11、白色粉末大包装1包（91.11克）；12、金黄色小包装晶体1包（9.99克）；13、白色小包装晶体1包（12.64克）；14、咖啡色块状晶体1包（13.46克）；15、白色粉末1包（49.31克）。 经上海市毒品检验中心检验，从丁某处查获的一包白色粉末重4.94克，检出氯胺酮成分，从被告人王春停暂住地搜查出的物品中233.24克检出氯胺酮成分、10.17克检出芬纳西泮成分、12.64克检出甲基苯丙胺成分。 上述事实，有证人马某某、王1、刘某、陆某的证言，证人丁某的证言、辨认笔录和微信截图，上海市公安局黄浦分局搜查笔录、扣押决定书、扣押清单、扣押笔录、称量笔录、上海市公安局缉毒处收缴毒品专用单据、毒品照片，上海市毒品检验中心检验报告，户籍资料，上海市公安局黄浦分局行政处罚决定书等证据证实，足以认定。 庭审中，被告人王春停及其辩护人对公诉机关所控事实和定性均不表异议。辩护人还认为王春停到案后能如实供述自己罪行，且本案系控制下交易，要求法院对王春停从轻处罚。 ","cpfxgc":"本院认为，被告人王春停明知是毒品而非法出售，其行为已构成贩卖毒品罪，依法应予以刑事处罚。公诉机关指控被告人王春停犯贩卖毒品罪的罪名成立。鉴于被告人王春停能如实供述自己的罪行，可以从轻处罚，辩护人根据上述情节所提的辩护意见，可予采信。据此，根据被告人王春停的犯罪事实、性质、对社会的危害程度及庭审中自愿认罪等情节，依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人王春停犯贩卖毒品罪，判处有期徒刑八年六个月，并处罚金人民币一万七千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月17日起至2026年1月14日止；罚金自本判决生效后第二日起十日内缴纳。） 二、查获的违禁品、犯罪工具，应予没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"王春停走私、贩卖、运输、制造毒品一审刑事判决书 上海市黄浦区人民法院 刑事判决书 （2017）沪0101刑初879号 公诉机关上海市黄浦区人民检察院。 被告人王春停，男，1984年2月16日出生，汉族，户籍在黑龙江省，暂住上海市。 辩护人陶雷、韩佳珺，上海合呈律师事务所律师。 上海市黄浦区人民检察院以沪黄检诉刑诉（2017）817号起诉书指控被告人王春停犯贩卖毒品罪，于2017年10月17日向本院提起公诉。本院决定适用简易程序审理，依法组成合议庭，公开开庭审理了本案。上海市黄浦区人民检察院指派检察员王某2出庭支持公诉，被告人王春停及其辩护人陶雷到庭参加诉讼。现已审理终结。 经审理查明，2017年7月6日，被告人王春停经事先与购毒者丁某微信联系，约定以人民币2，000元的价格贩毒于丁某，后丁某通过微信转账将2，000元的毒资转账给被告人王春停，当日14时45分许，被告人王春停至本市普陀区常德路XXX弄XXX号XXX楼大堂，将一包白色粉末交予丁某。交易结束，被告人王春停等即被执勤民警人赃俱获。后公安民警至被告人王春停暂住地本市常德路XXX弄XXX号XXX室，搜缴出：1、蓝色包装茶叶27包（415.10克）；2、绿色包装茶叶22包（79.16克）；3、红色包装茶叶49包（195.59克）；4、浅绿色包装茶叶7包（141.69克）；5、银色包装茶叶4包（144.34克）；6、红色药片10粒装5片（10.17克）；7、“尚品茶礼”包装茶叶4包（39.17克）；8、红色Ferrari包装粉末5包（6.93克）；9、“绿茶”包装茶叶1包（18.32克）；10、银色包装粉末2包（62.44克）；11、白色粉末大包装1包（91.11克）；12、金黄色小包装晶体1包（9.99克）；13、白色小包装晶体1包（12.64克）；14、咖啡色块状晶体1包（13.46克）；15、白色粉末1包（49.31克）。 经上海市毒品检验中心检验，从丁某处查获的一包白色粉末重4.94克，检出氯胺酮成分，从被告人王春停暂住地搜查出的物品中233.24克检出氯胺酮成分、10.17克检出芬纳西泮成分、12.64克检出甲基苯丙胺成分。 上述事实，有证人马某某、王1、刘某、陆某的证言，证人丁某的证言、辨认笔录和微信截图，上海市公安局黄浦分局搜查笔录、扣押决定书、扣押清单、扣押笔录、称量笔录、上海市公安局缉毒处收缴毒品专用单据、毒品照片，上海市毒品检验中心检验报告，户籍资料，上海市公安局黄浦分局行政处罚决定书等证据证实，足以认定。 庭审中，被告人王春停及其辩护人对公诉机关所控事实和定性均不表异议。辩护人还认为王春停到案后能如实供述自己罪行，且本案系控制下交易，要求法院对王春停从轻处罚。 本院认为，被告人王春停明知是毒品而非法出售，其行为已构成贩卖毒品罪，依法应予以刑事处罚。公诉机关指控被告人王春停犯贩卖毒品罪的罪名成立。鉴于被告人王春停能如实供述自己的罪行，可以从轻处罚，辩护人根据上述情节所提的辩护意见，可予采信。据此，根据被告人王春停的犯罪事实、性质、对社会的危害程度及庭审中自愿认罪等情节，依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人王春停犯贩卖毒品罪，判处有期徒刑八年六个月，并处罚金人民币一万七千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月17日起至2026年1月14日止；罚金自本判决生效后第二日起十日内缴纳。） 二、查获的违禁品、犯罪工具，应予没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长孙明德 审判员卜熙文 人民陪审员徐国亮 二〇一七年十一月三日 书记员顾慧君 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 ……。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 ……。 第六十七条…… 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0664de7e86c4dd8a0cd639c594445a93d01","writName":"王春停走私、贩卖、运输、制造毒品一审刑事判决书"}
