{"ajId":"4881fbf2-72a9-4aad-a58c-ace75ef28ef3","ajName":"石聪华污染环境罪一案","ajjbqk":" 重庆市江津区人民检察院指控：2015年5月7日，被告人石聪华租用重庆市江津区白沙镇东海路4号（原铁工厂拉丝车间厂房）开办名为江津区白沙镇鹤立塑料厂的个体工商户，从事塑料制品废旧塑料回收、加工、销售业务。至2017年12月27日期间，石聪华招募员工对回收的废旧水泥塑料袋进行分拣、粉碎、融化、拉丝、冷却、造粒，最终生产出成品塑料颗粒，然后将融化和冷却的过程中产生废水，通过管道等隐蔽方式直接排放入长江。2017年12月27日，重庆市环境行政执法总队对该企业生产过程中产生的外排废水进行了采样送检。经重庆市生态环境检测中心监测，外排废水中含二噁英成分，其中冷却池排水沟外排废水中检测出二噁英13pgTEQ／L；熔化炉排气管外排废水中二噁英是120pgTEQ／L。2018年3月5日，被告人石聪华经重庆市江津区公安局传唤到案，到案后如实供述其犯罪事实。 被告人石聪华违反国家规定，排放有毒物质，严重污染环境，其行为均触犯了《中华人民共和国刑法》第三百三十八条，犯罪事实清楚，证据确实、充分，应当以污染环境罪追究其刑事责任。鉴于被告人石聪华主动投案并如实供述其罪行，根据《中华人民共和国刑法》第六十七条第一款，是自首，可以从轻或者减轻处罚，建议对被告人石聪华判处有期徒刑六个月至一年六个月，并处罚金。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人石聪华对公诉机关指控的犯罪事实和罪名无异议。 被告人石聪华的辩护人认为，讯问笔录不是被告人的真实意思表示，且侦查机关讯问被告人的同步录音录像不清晰，无法与侦查机关记录的询问笔录进行核实，被告人的讯问笔录属于非法证据，应当予以排除；被告人没有采取隐蔽方式排放污水；被告人的生产经营办理了合法的经营手续。 经审理查明：2015年5月，被告人石聪华租用重庆市江津区白沙镇东海路4号（原铁工厂拉丝车间厂房）开办名为江津区白沙镇鹤立塑料厂的个体工商户，从事塑料制品废旧塑料回收、加工、销售业务。至2017年12月27日期间，石聪华招募员工对回收的废旧水泥塑料袋进行分拣、粉碎、融化、拉丝、冷却、造粒，最终生产出成品塑料颗粒，然后将融化和冷却的过程中产生废水，通过管道等隐蔽方式直接排放入长江。2017年12月27日，重庆市环境行政执法总队对该企业生产过程中产生的外排废水进行了采样送检。经重庆市生态环境检测中心监测，外排废水中含二噁英成分，其中冷却池排水沟外排废水中检测出二噁英13pgTEQ／L；熔化炉排气管外排废水中二噁英是120pgTEQ／L。 2018年3月5日，被告人石聪华经重庆市江津区公安局传唤到案，到案后如实供述其犯罪事实。 另查明，二噁英系《关于持久性有机污染物的斯德哥尔摩公约》附件所列物质，属有毒物质。 上述事实，有下列证据，经庭审质证、认证，足以采信： 1、户籍信息、重庆市环保局移送的材料等书证； 2、证人石某某、叶某某、杨某某的证言； 3、被告人石聪华的供述和辩解； 4、监测报告； 5、现场指认笔录及照片、辨认笔录； 6、提取检测样本视频等证据。 ","cpfxgc":"本院认为，被告人石聪华违反国家规定，利用隐蔽方式排放有毒物质，严重污染环境，其行为已构成污染环境罪。公诉机关起诉指控的犯罪事实和罪名成立，本院予以确认。关于辩护人提出的讯问笔录不是被告人的真实意思表示，且侦查机关讯问被告人的同步录音录像不清晰，无法与侦查机关记录的询问笔录进行核实，应当予以排除的问题。虽然侦查机关在第一次讯问时的同步录音存在一些不清晰的地方，但录像中被告人石聪华神态自然，不存在侦察机关威胁或胁迫的情况，笔录上被告人石聪华自愿签字捺印，是被告人的真实意思表示。故该辩护理由不成立；本案被告人石聪华通过管道等隐蔽方式将污水直接排入长江，辩护人提出的被告人没有采取隐蔽方式排放污水的辩护意见，依法不予采纳。被告人石聪华犯罪以后自动投案，如实供述其罪行，是自首，依法可以从轻或者减轻处罚。依照《中华人民共和国刑法》第三百三十八条、第五十二条、第五十三条、第六十七条第一款、《最高人民法院最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（五）项之规定，判决如下：","pjjg":" 被告人石聪华犯污染环境罪，判处有期徒刑七个月，并处罚金人民币壹万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月4日起至2019年7月3日止；罚金于本判决生效之日起五日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市江津区人民法院 刑事判决书 （2018）渝0116刑初758号 公诉机关重庆市江津区人民检察院。 被告人石聪华，男，1962年9月6日出生，汉族，小学文化，重庆市江津区人，重庆市江津区白沙镇鹤立塑料厂个体经营者，住重庆市江津区。因涉嫌污染环境罪，于2018年3月8日被重庆市江津区公安局取保候审。经本院决定，于2018年12月4日由重庆市江津区公安局执行逮捕。 辩护人杜婵娟，重庆渝津律师事务所律师。 重庆市江津区人民检察院以渝津检刑诉（2018）680号起诉书指控被告人石聪华犯污染环境罪，向本院提起公诉。本院于2018年8月28日受理后，依法适用普通程序，由审判员陈红专担任审判长，与人民陪审员罗永芳、周伦组成合议庭，于2018年11月5日公开开庭进行了审理。公诉机关重庆市江津区人民检察院指派检察官寇爱苹、检察官助理王巽出庭支持公诉，被告人石聪华及其辩护人杜婵娟到庭参加诉讼。现已审理终结。 重庆市江津区人民检察院指控：2015年5月7日，被告人石聪华租用重庆市江津区白沙镇东海路4号（原铁工厂拉丝车间厂房）开办名为江津区白沙镇鹤立塑料厂的个体工商户，从事塑料制品废旧塑料回收、加工、销售业务。至2017年12月27日期间，石聪华招募员工对回收的废旧水泥塑料袋进行分拣、粉碎、融化、拉丝、冷却、造粒，最终生产出成品塑料颗粒，然后将融化和冷却的过程中产生废水，通过管道等隐蔽方式直接排放入长江。2017年12月27日，重庆市环境行政执法总队对该企业生产过程中产生的外排废水进行了采样送检。经重庆市生态环境检测中心监测，外排废水中含二噁英成分，其中冷却池排水沟外排废水中检测出二噁英13pgTEQ／L；熔化炉排气管外排废水中二噁英是120pgTEQ／L。2018年3月5日，被告人石聪华经重庆市江津区公安局传唤到案，到案后如实供述其犯罪事实。 被告人石聪华违反国家规定，排放有毒物质，严重污染环境，其行为均触犯了《中华人民共和国刑法》第三百三十八条，犯罪事实清楚，证据确实、充分，应当以污染环境罪追究其刑事责任。鉴于被告人石聪华主动投案并如实供述其罪行，根据《中华人民共和国刑法》第六十七条第一款，是自首，可以从轻或者减轻处罚，建议对被告人石聪华判处有期徒刑六个月至一年六个月，并处罚金。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人石聪华对公诉机关指控的犯罪事实和罪名无异议。 被告人石聪华的辩护人认为，讯问笔录不是被告人的真实意思表示，且侦查机关讯问被告人的同步录音录像不清晰，无法与侦查机关记录的询问笔录进行核实，被告人的讯问笔录属于非法证据，应当予以排除；被告人没有采取隐蔽方式排放污水；被告人的生产经营办理了合法的经营手续。 经审理查明：2015年5月，被告人石聪华租用重庆市江津区白沙镇东海路4号（原铁工厂拉丝车间厂房）开办名为江津区白沙镇鹤立塑料厂的个体工商户，从事塑料制品废旧塑料回收、加工、销售业务。至2017年12月27日期间，石聪华招募员工对回收的废旧水泥塑料袋进行分拣、粉碎、融化、拉丝、冷却、造粒，最终生产出成品塑料颗粒，然后将融化和冷却的过程中产生废水，通过管道等隐蔽方式直接排放入长江。2017年12月27日，重庆市环境行政执法总队对该企业生产过程中产生的外排废水进行了采样送检。经重庆市生态环境检测中心监测，外排废水中含二噁英成分，其中冷却池排水沟外排废水中检测出二噁英13pgTEQ／L；熔化炉排气管外排废水中二噁英是120pgTEQ／L。 2018年3月5日，被告人石聪华经重庆市江津区公安局传唤到案，到案后如实供述其犯罪事实。 另查明，二噁英系《关于持久性有机污染物的斯德哥尔摩公约》附件所列物质，属有毒物质。 上述事实，有下列证据，经庭审质证、认证，足以采信： 1、户籍信息、重庆市环保局移送的材料等书证； 2、证人石某某、叶某某、杨某某的证言； 3、被告人石聪华的供述和辩解； 4、监测报告； 5、现场指认笔录及照片、辨认笔录； 6、提取检测样本视频等证据。 本院认为，被告人石聪华违反国家规定，利用隐蔽方式排放有毒物质，严重污染环境，其行为已构成污染环境罪。公诉机关起诉指控的犯罪事实和罪名成立，本院予以确认。关于辩护人提出的讯问笔录不是被告人的真实意思表示，且侦查机关讯问被告人的同步录音录像不清晰，无法与侦查机关记录的询问笔录进行核实，应当予以排除的问题。虽然侦查机关在第一次讯问时的同步录音存在一些不清晰的地方，但录像中被告人石聪华神态自然，不存在侦察机关威胁或胁迫的情况，笔录上被告人石聪华自愿签字捺印，是被告人的真实意思表示。故该辩护理由不成立；本案被告人石聪华通过管道等隐蔽方式将污水直接排入长江，辩护人提出的被告人没有采取隐蔽方式排放污水的辩护意见，依法不予采纳。被告人石聪华犯罪以后自动投案，如实供述其罪行，是自首，依法可以从轻或者减轻处罚。依照《中华人民共和国刑法》第三百三十八条、第五十二条、第五十三条、第六十七条第一款、《最高人民法院最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（五）项之规定，判决如下： 被告人石聪华犯污染环境罪，判处有期徒刑七个月，并处罚金人民币壹万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月4日起至2019年7月3日止；罚金于本判决生效之日起五日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈红专 人民陪审员罗永芳 人民陪审员周伦 二〇一八年十二月四日 法官助理朱锐 书记员罗杰","writId":"0222e93a0c9a211da9af983ec133fff4aaa","writName":"石聪华污染环境罪一审刑事判决书"}
