{"ajId":"1e9b9052-682b-4148-afa3-3412488e89b3","ajName":"朱东平、张鹏程、崔旭东、董飞非法侵入住宅一案","ajjbqk":" 山西省长治市城区人民检察院指控： 2015年10月期间，长治县某洗煤有限责任公司与被告人朱东平产生经济纠纷，后朱东平找到被告人张鹏程让其帮忙索要债务并支付张鹏程7万元好处费。2015年11月26日，在长治县某洗煤有限责任公司法定代表人申某某无还款能力的情况下，朱东平指使张鹏程找到该公司会计被害人杨某某并让其以私人名义补签担保还款协议。2015年12月4日至12月8日期间，张鹏程联系被告人崔旭东、被告人董飞，并通过其二人联系肉蛋（身份未查明）、伟的（身份未查明）、小杰（身份未查明）等人多次进入长治市城区某小区6号楼X单元X室杨某某家中索要债务；安排崔旭东、肉蛋滞留杨某某家中过夜。杨某某与妻子张某某多次要求对方离开并拨打110报警，但张鹏程等人仍长期滞留拒不离开，严重影响杨某某及其家人生活。滞留期间，崔旭东将杨某某家一箱半20年老白汾酒拿走。证据有：报案材料、到案经过、借款协议、担保协议、委托书、扣押物品清单、接处警登记表等书证、物证；证人张某某1、张某某2的证人证言；被害人杨某某、张某某的陈述；被告人朱东平、张鹏程、崔旭东、董飞的供述与辩解等。综上，被告人朱东平、张鹏程、崔旭东、董飞的行为已构成非法侵入住宅罪，应依照《中华人民共和国刑法》第二百四十五条第一款之规定惩处。 被害人杨某某的代理人提出如下代理意见：1、四被告人非法侵入杨某某住宅，主观恶性大，应予以严惩。2、被告人朱东平的债务人是长治县某洗煤有限责任公司，杨某某仅是经办人，并非担保人。3、杨某某2015年11月26日签订的担保书是张鹏程等人强迫所致。4、强迫杨某某签订担保书是朱东平等人非法侵入住宅的手段。并当庭提供所称系被告人张贴的“安民通告”复印件、中国工商银行汇款信息及电子银行回单复印件等证据。 被告人朱东平辩称：杨某某以自己的名义而不是以某洗煤厂的名义向其借钱。是其安排张鹏程等人在杨某某家过夜，就是为了要钱。其自己只去过一次。2015年12月4日至8日，他们在杨某某家住着其也知道。其认为自己的行为不构成犯罪。 被告人朱东平辩护人提出的辩护意见为：1、被告人朱东平不构成非法侵入住宅罪；2、本案应当属于经济纠纷，不是刑事案件。并当庭提供企业档案信息卡、企业信息查询单等证据。 被告人张鹏程认可起诉书指控的事实，辩称是朱东平提出让去杨某某家要债。其行为不构成犯罪。 被告人崔旭东对指控的犯罪事实无异议。 被告人董飞对指控的犯罪事实无异议。 经审理查明：2015年10月期间，长治县某洗煤有限责任公司与被告人朱东平产生经济纠纷，后朱东平找到被告人张鹏程让其帮忙索要债务并支付张鹏程7万元好处费。2015年11月26日，在长治县某洗煤有限责任公司法定代表人申某某无还款能力的情况下，朱东平指使张鹏程找到该公司会计被害人杨某某并让其以私人名义补签担保还款协议。2015年12月4日至12月8日期间，张鹏程联系被告人崔旭东、被告人董飞，并通过其二人联系肉蛋（身份未查明）、伟的（身份未查明）、小杰（身份未查明）等人多次进入长治市城区某小区6号楼2单元901室杨某某家中索要债务；安排崔旭东、肉蛋滞留杨某某家中过夜。杨某某与妻子张某某多次要求对方离开并拨打110报警，但张鹏程等人仍长期滞留拒不离开，严重影响杨某某及其家人生活。滞留期间，崔旭东将杨某某家一箱半20年老白汾酒拿走。2015年12月16日，被告人董飞主动到长治市公安局城区分局刑警大队投案。 上述事实，有公诉机关当庭举证，并经庭审质证、认证的下列证据予以证实： 1．书证、物证 （1）报案材料 证明：报案人杨某某与张某某夫妻二人与2015年12月10日报案称，长治县某洗煤有限公司法定代表人申某某与朱东平协商借款后，杨某某受申某某安排，分3次从朱东平处借款共700万元（包括承兑汇票和现金），并出具了公司名义打的借条，该款项用于公司生产经营，因未按期偿还朱东平的借款，公司与朱东平产生纠纷，2015年11月26日，朱东平雇佣社会闲散人员，在长治市建设银行城北支行门外采取威胁恐吓手段逼迫申某某及杨某某分别写下承诺保证，当公司无法偿还借款时，申某某与杨某某以其个人担保偿还债务。2015年12月4日下午朱东平指使社会闲散人员7、8人到杨某某住所对其进行殴打，控制并限制人身自由，从12月4日至今该7、8人吃住在报案人家里，导致杨某某不能出门不能正常工作不能和外界联系，妻子和孩子有家不能回，同时朱东平还指使人员到张某某工作单位进行滋扰，恳请公安机关追究朱东平及有关人员的刑事责任。 （2）受案登记表、立案决定书 内容：2015年12月15日长治市公安局刑侦支队移送案件称：一帮陌生男子于2015年12月4日至12月8日以要债为名住在报案人杨某某家，长期滞留拒不离开，涉嫌非法侵入住宅。城区分局于当日立案侦查。 （3）传唤证 内容：2015年12月15日张鹏程传唤到案，同年12月16日朱东平、崔旭东传唤到案。 （4）拘留手续 内容：2015年12月16日朱东平、崔旭东、张鹏程被刑事拘留。 （5）取保手续、释放证明 内容：2015年12月17日董飞被取保候审；2015年12月23日朱东平、崔旭东、张鹏程被取保候审。 （6）到案经过 2016年5月30日长治市公安局城区分局刑警大队工作人员（韩振华、李中凯）出具情况说明：证明张鹏程于2015年12月15日传唤到案，朱东平、崔旭东于同年12月16日传唤到案，董飞于2015年12月16日主动到该队投案。 （7）扣押物品、文件清单 证明：2015年12月16日扣押崔旭东持有笔记本一本，上面记录有某洗煤厂东平姐给开道2万元等明细。 （8）笔记本内容复印件 证明：上写内容某洗煤厂700万，东平姐给开道2万元，董飞自取一万，小胖二千，东东二千，小朋六千；二十三日回五十万元，二十五日东平姐给5万元，董飞有用先拿三万元，小朋一万，小胖一万（东东三千，小孟三千，胖4000）。 （9）南郊派出所接处警、值班登记表 内容：2015年12月5日9时49分杨某某电话报警，公安机关告知合理合法解决，不得限制人身自由，积极到法院通过法律途径解决，公安机关对本次出警涉及事实不予立案。 2015年12月8日张某某报警称有人在报案人家中不走，出警后告知双方尽快到法院，不允许限制其人身自由。 2015年12月13日，张某某报警称有人在其居住的小区散布其个人信息。 （10）委托书 内容：因长治县某洗煤厂倒闭，某洗煤厂杨某某借本人朱东平700万元本金，利息若干，现委托朋友张鹏程、董飞为我追要某洗煤厂及杨某某所欠本人的债务。2015年12月11日。朱东平2016年7月25日提供。 （11）情况说明 内容：我队在侦办朱东平等人涉嫌非法侵入住宅一案中，我队对案件中绰号为“伟的”的人多次查找，现暂未找到此人。2016年8月1日城区刑警队提供。 在侦办案件中，工作人员根据相关情况多次对肉蛋、沈某二人进行查找，未查找到该二人。 （12）前科劣迹调查表 摘录：朱东平、张鹏程、崔旭东、董飞四人无前科劣迹。 （13）朱东平提供的借款协议、借据及担保协议 证明： 2015年7月8日甲方长治县某洗煤有限公司与朱东平签订借款协议，向朱东平借款500万元，借期一年，利息每月150000元，甲方盖公司章，签字：申某某、杨某某；乙方签字捺印：朱东平。 2015年6月28日向朱东平借到银行承兑汇票200万元。公司盖章，申某某、杨某某签字。 杨某某、申某某身份证复印件。 张鹏程与崔旭东于2015年11月26日让杨某某补签的担保还款协议。 （14）身份信息 证明：朱东平、张鹏程、崔旭东、董飞、杨某某、张某某、张某某1、张某某2的身份信息。 2、被害人陈述 （1）杨某某的询问笔录。其称：2015年2月28日，我所在的长治县某洗煤有限公司资金出现困难，公司法人代表申某某让我以公司名义向一个叫朱东平的人借钱，因朱东平和我说她是自己不愿意和企业对公账户财务借贷方面产生过多往来，所以朱东平先把钱打到我的工行个人卡上，随后我自己再转入公司的对公账户。2015年2月28日当天我电话联系朱东平网银转了300万元，2015年3月11日，朱东平给我的工行网银卡里转了200万元，同年6月29日，申某某安排人在东方鸟商场门口向朱东平借了200万元的承兑汇票，最后给了我。这三次一共借款700万元，因我是公司的出纳，因此这些钱就在我这里，之后公司经营不见好转，借朱东平的钱无能力归还，朱东平多次要钱也没有要上，2015年10月份，朱东平和洗煤厂的其他债主共同商定暂缓还洗煤厂的借款本金及2015年10月30日停止要利息，共同促使洗煤厂运转正常，待洗煤厂运转正常后有计划地归还各位债主的本金。2015年10月中旬，朱东平和一个叫“小胖”的人打电话约我在清华厂附近的人文饺子馆见面，要求我给厂子做担保，要是厂子倒闭由我偿还相应的钱，我没有同意。 到了2015年11月上旬的一天，一个叫董飞的人领了7、8个人到我长治市城区某小区6号楼2单元901的家中要我们单位借朱东平的钱，还有就是让我督促我们单位尽快正常运转。前后在我家呆了约40分钟。董飞找我要钱的事我事先不知道，他和我说是“小胖”让他找我要钱的。我不欠“小胖”的钱。董飞说“小胖”是他的朋友，小胖让他来要我们公司欠朱东平700万元的这笔钱。 这之后，小胖、董飞都打电话问过我厂里的运转情况，没有说过还钱的事。2015年11月26日，董飞给我打电话约我见面，我到了建行城北支行后有个年轻人（后来才知道这个人叫波某）叫我过去一下，当时我不知道是什么事情，他让我上一辆奥迪车，当时“小胖”在车上，拿出申某某个人给公司借朱东平钱的担保协议，让我也在同样内容的另一张纸上签字，当时“小胖”不让我给朱东平打电话，说朱东平也不知道签担保的事，我说朱东平不知道我也不签。小胖就开始威胁我，说这笔钱不和我要，只是要个态度，如果我不签，所有钱都找我要，并且还要威胁我家人，如果还不上就让我家里人一起还，期间他和波某还想打我，最后我没有办法我也没有看完那张担保就逼迫我签了。随后我在回家的路上，董飞给我打电话又在凯丰市场大门前见面，又说了一遍刚才签字的事就走了。2015年12月4日下午15时左右，波某约我在某饰城对面的清真波某烧烤见面，路上朱东平给我发了个微信说“哥，小胖找你要钱真不是我的意思，他想挣钱”。但是我给朱东平打电话，她说她也在，去了后，他们说厂子现在倒闭了，这个钱让我还，当时还问了我家里的经济状况、房子、车子等。并说我爱人在长治开着好多幼儿园，让我回去和家人商量怎么还这笔钱。我说我也是厂子的受害人，没有偿还能力，他们就威胁我说：“申某某被别人缠着要钱还不了，这个钱你得还”，同时还有人在背后打了我几下，“小胖”和我说，要是不还钱，就天天在我家要钱，跟着我，什么时间还了钱，什么时候离开。从这个时候开始“小胖”指使董飞、波某等十几个人就带着我去了我们家，并一直在我家谈要钱的事情，并要求我和爱人把房子、车子和我爱人幼儿园的股份全部转让给朱东平，我不同意，随后第二天还把我爱人叫来谈转让股份的事情没有谈成。从2015年12月4日一直到2015年12月8日，他们以要钱为由一直在我家居住，所有的费用都是我承担，期间我爱人报了四次警，要求他们离开，但是派出所都没有解决问题，12月8日晚上，我们又一次报警，派出所来了后，小胖他们接了个电话就都走了。到现在，“小胖”他们去过我们家没有，我就不知道了。 在这期间，我和“小胖”等人说过，不要影响我的正常生活，但是他们不听，并和我说欠债还钱，天经地义。公安工作人员来了也处理不了。在12月4日到12月8日期间我的行动不受多大限制，就是去哪里他们都有人跟着我，但是到了12月7日下午和8日，就要求我从厂里回来，必须回家。前三天我晚上在家，白天去过单位。12月8日我就一直在家里不让我工作，就是要钱。12月7日、8日我小舅子张某某1来过，“小胖”也不让他走，陪我一直到第二天，直到“小胖”让另一波人来我家看我，才让他走。当我爱人知道好多人和我要钱后，和孩子就没敢回家，12月5日我爱人回来过一次。 在我家的人都是“小胖”叫的，我只认识董飞和波某，他俩没有在我家过过夜，波某住过两个晚上，每次在我家过夜的人都是“小胖”叫的，看我的人我不认识，每天看我的人都不一样，大概有八九个生面孔出现。期间小胖威胁过我还钱，其他人就是在我家吃住。吃饭大部分都是叫外卖，出去吃过几次，都是我付的钱，在清华街的重庆小面吃过一次。朱东平期间来过一次，呆了十几分钟就走了。我跟“小胖”说过他们应该和申某某要钱，不应该找我，但是因为之前他们逼迫我签了一个担保，所以他们一直找我要。 小胖用他的手机照片把我爱人的户籍资料照片调出来给我看，12月8日晚上110出警人员在的情况下还写了我家孩子们的名字，还在有的纸上写的欠债还钱等东西，还有就是当时我的一个朋友还了我1万元现金，他们在的期间不在了，不知道他们谁拿了，我是在第二天准备去吃饭的时候发现的，当时我不敢问。2015年12月4日晚上，叫波某的人让他的人把我家里两箱20年汾酒搬走了，波某带的另外两个人去我家的时候就在我家里的各个房间到处乱翻，还把门关上不让我看到。 我记得我在派出所至少报过四次警，第一次报警时“小胖”、“波某”领着几个不认识的年轻人在我家不走，我提出让他们离开他们赖着不走说要轮流住到我家，我就打电话报了警，警察来了以后，朱东平、董飞也来了，他们过来把我和朱东平之间的账目往来条子给派出所看了一下，波某就是电话尾号4455的那个男子，后来我才知道他叫崔旭东。我说是钱是单位欠他们的，和我个人没关系，不要在我家里乱，让他们离开我家，“小胖”和“波某”当时说非要找我个人要钱，赖在我家不走。后来这几次朱东平没有出现，“小胖”、崔旭东每次都在场，中间有一次报警的时候董飞也在。我每次都要求他们走，但是他们都赖着不走，主要是“小胖”和崔旭东两人。 （2）张某某的询问笔录。其称：因为我丈夫代表公司向朱东平借了700万元用于厂里的生产经营，钱打到我丈夫的卡里后转给了公司，有个叫“小胖”（张鹏程）的人带着一帮人非法侵入我家，控制了我丈夫的人身自由，说是替朱东平要钱。 2015年12月4日晚上我联系不上我丈夫，也找不到，后来我弟弟接到我丈夫的信息，说他在家被人控制了，让我不要回家，第二天上午我送完孩子直接就回家了，在楼下看见我丈夫和两三个人下来了，说是去厂里，我看见他身上脏兮兮的，精神也特别差，我就拉上他回了家问他怎么回事，他说厂里借找平的钱，朱东平让他写了个担保让他还钱，这些人是看着他让他还钱的，随后我就打电话报警了，他们听见我报警后就打电话叫人了，当时小胖不在，应该是让小胖过来处理情况的，之后派出所民警来了问情况，小胖说我丈夫跟朱东平签了担保，他们是来要钱的，民警看了担保后让我们自己商量解决。6号上午我丈夫说他们要跟我谈判，我就跟我朋友张某某2一起回了我家，看见七八个人在家，小胖说我丈夫欠他们钱，让我把幼儿园的收入还债，并威胁我说如果不积极处理，后果很严重，孩子也上不好学，我和我丈夫也上不好班。我说我要咨询后再答复他，8号晚上我们家住的那俩人接了个电话突然就走了。在我们家留着的人不固定，一共七个人一直换，我只知道小胖，我不知道晚上有几个人也住处在我家，家里丢了一万块钱和两箱20年的汾酒，还有一个佳能单反相机，我听我丈夫说他们打他的头，限制他的自由，我丈夫去哪儿他们就跟到哪儿。听别的老师说，5号下午放学了我走后，他们七八个人来过学校找我，说是让我还钱的。 3、证人证言 （1）张某某1询问笔录。其称：2015年12月4日晚8点左右，我姐姐张某某给我打电话说联系不上我姐夫了，让我去找找，然后我去了我姐夫杨某某的几个朋友家，但都没有找到我姐夫，期间我收到我姐夫给我发来一条微信说：“我被控制了，不要回家”，我就告诉了我姐，第二天早晨9点左右，我和我姐去了某小区6号楼2单元901的家中，到了楼下，看见我姐夫从楼道出来，他身后还跟着3个年轻人，我姐夫当时显得很疲惫，说要去厂里，我说“你先回来”，就和我姐、我姐夫、还有那3个年轻人一起上楼，进了家以后，看到家里乱七八糟，地上有许多瓜子皮还有零食袋，我问我姐夫怎么回事，我姐夫说：这些人是跟他要钱的。过了一会儿，从门口又进来两个三十多岁的男子，像是那三个年轻人的头儿，进来就逼着我姐夫还钱，说：“你必须把这个钱还了我们，要是不还的话我们就一直在你家待着不走了。”又过了一会儿，朱东平就进来了，也和我姐夫说还钱的事，后来独自走了，另外四个人还在家不走，就这样一直待到中午，期间我独自和我姐夫聊了聊，我姐夫告诉我说这些钱是公司向朱东平借的，由公司法人申某某支配，他没有拿这些钱。7日晚8点半左右，我路过我姐夫家，就上去看了看情况，餐厅坐着一个年轻人问我：“你姐哪儿去了，是不是躲起来了”。我说我也联系不上，当时客厅里还坐着三四个年轻人，我就径直去了书房，看到书房里坐着三个人，其中两个是12月5日在我家的那两个头儿，还有我姐夫，我听到那两个头儿在和我姐夫说让他还钱的事，派出所的人也在从中协调，我当时就对这两个人说：“钱是申某某花了，不是我姐夫拿的，你们可以去找申某某要钱，不要在这儿逼我姐夫。”但是这两个人说钱是汇到我姐夫账户的，他们只找我姐夫，不行就把房子卖了。过了一会儿又进来两个男子，其中一个看着也像个头儿，他进来就和我姐夫要钱，我就和他说让他去找申某某要，这个男子说：“老申已经破产了，他没钱了，我只找你姐夫，你姐还有个幼儿园，分出点股分来给我还钱。”最后剩下两个人看着我和我姐夫，在我家里住下了。8日早上一个头头儿领着一个年轻人来了，昨晚留下的两个年轻人走了，我说我姐夫要去厂里办公，这个人说“还办什么公，厂子都破产了，你们哪儿都不能去，先处理完我们的事再说。”另外一个年轻人也不让我们走，一直到中午，我姐夫在网上订了四份饭，我有事走了，他们还是不让我姐夫走，到了晚上6、7点，我给我姐夫打电话，电话里我姐夫说他一个人出来了，那些人走了。 我姐姐报过三四次警，派出所的人也来过，就是没有彻底处理，这此人一直在家里，也不动手，就是看着不让我姐夫走。期间那三个头头儿威胁过我姐夫，说“这钱还不了你就消停不了。”没有打骂过我们。我在家期间都是我姐夫或我姐花钱给他们买吃的，他们还让我去买过烟。后来我听我姐说家里丢了个单反照相机，还有1万元现金也不在了，还有两箱20年汾酒，半条大重九香烟。其中一个人我听他们叫他“小胖”、2015年12月13日早上，我从家出来后，看到巷子口贴着很多张纸，上面写着诽谤我姐的内容，说我姐骗钱不还。 （2）张某某2的询问笔录。其称：2015年12月6日上午，朋友张某某打电话找我有事，见面后说他丈夫杨某某稀里糊涂给人写了个700万元的担保书，现在有帮人住到他家好几天了，让我跟人一起回家一趟。11点左右，我们到了她某小区家中后看到5、6个陌生男子在客厅坐着，杨某某在书房关着门呆着，我进去看到他话也不敢说，我在那个家和他坐了会儿，期间他给张某某说外面那些人要幼儿园的股份呢，过了一会儿外面的人叫他们出来说一说。杨某某出去坐到那群人中间，我和张某某在旁边坐着，当时有个三十多岁的男子对张某某说：“杨哥欠我姐钱的事你现在不是也知道了，你不是有两个幼儿园，你拿出一个效益好的，把一部分股份转让给我们。”张某某说幼儿园的法人是谈老师，她说了不算，后来对方让她拿出个计划，张某某说她得商量商量，那帮人说一、两天再来，然后他们留下两个年轻人在家然后其他人都走了。我问那两个年轻人杨某某能不能去吃饭，对方同意了，我们在附近找了个地方吃饭的时候杨某某说公司借了别人钱，因为当时钱打到他账户了，对方11月26日让他签了个担保协议，现在找他要钱，在这期间，对方就催杨某某赶紧回去，后来杨某某先打车回家了。我在时没有人限制杨某某的自由，也没有人恐吓或者威胁杨某某或者张某某。当时听张某某说这些人在杨某某家住了两、三天，我听杨某某说那几天他在家的时候对方也在他家住着，他去单位的时候这些人也跟着去单位。12月8日左右的一天我和张某某在一起的时候，张某某接到杨某某的电话，张某某在电话中说：“你这个人就不操个心，不把东西放好。”挂了电话说那帮人还在她家住着，杨某某衣服挂在那儿，里面装的一万元结果不见了。后来我听杨某某说对方搬走他家两件二十年老白汾和一个佳能单反相机。 我在杨某某家中时杨某某没有提出让对方离开，当时他都不敢大声说话，但是后来我知道张某某为了让这些人离开他家报过好几次警。 4、被告人供述和辩解 （1）朱东平的讯问笔录。其称：我通过长治县黎都农商银行的牛某某介绍认识了某洗煤厂的法人申某某，我和申某某没有直接的经济往来，申某某让我和某洗煤厂的会计杨某某主要联系各种款项的事情，我认识杨某某后就经常贴承兑，2014年年底到2015年5月份期间，由他担保借给长治县某洗煤厂本金700万元，我是针对杨某某的个人行为，我不知道为什么要加盖某洗煤厂的公章以及法人签字。 张鹏程（小胖）和东东（崔旭东）还有董飞是一个叫郭某某的福建人给我介绍认识的。我给过张鹏程7万元钱，我和张鹏程说长治县某洗煤厂的申某某经理和杨某某会计欠我700多万元钱，张鹏程就和我说不行我帮你要要，后来张鹏程向某洗煤厂要回来50万元利息，然后我就在要钱之前先给了张鹏程2万元作为他们的开销，然后在向某洗煤厂要回来50万元后，我又给了张鹏程5万元钱。张鹏程和我说他的孩子生病了，我是帮他才给的他钱。张鹏程就是每天跟着洗煤厂的申经理，申经理去哪儿，他们就跟到哪儿。听洗煤厂的债主给我说洗煤厂办公楼玻璃被砸了，我不知道是谁砸的。张鹏程还代我向杨某某要过向我借的700万的借款。杨某某向我说某洗煤厂要用钱，让我借给他点钱用，然后从2014年年底的时候开始到2015年5月份期间，由其担保，长治县某洗煤厂向我借了700万元。我通过网银转账给杨某某的工行账户上，有两张借条和一张担保。 有一个杨某某打印的借款协议，内容是洗煤厂向我借款500万元现金，月利3分，时间是2015年6月签的，上面有我在出借方签的字，申某某和杨某某借款方签的字，还盖的有洗煤厂的公章；还有一张写的是今向朱东平借到银行承兑200万元，还有杨某某的签字并加盖了长治县某洗煤厂的公章，时间也是2015年6月份，这个借条是杨某某手写的；再有就是我打印的，杨某某签字捺印的：“我为某洗煤厂借朱东平的款项承担吊连带担保责任，直到某洗煤厂还清朱东平的款项”时间是2015年10月26日。借款协议、借条的时间与担保书的时间不一致是当时我看某洗煤厂快倒闭了，感觉这个钱不好要了，我就让杨某某给我签了这个担保书，当时我有事情，所以我就安排小胖（张鹏程）去找杨某某签的担保书，而且也让张鹏程去找申某某签了这个担保书，当时谁在场我不清楚，也不知道杨某某是否同意做这个担保，张鹏程和我说当时就签字了。 张鹏程帮我要账就是一直跟着杨某某，杨某某回家后张鹏程等人就跟着回杨的家，期间张鹏程给我打过一次电话说南郊派出所的民警过来了，派出所的人要看借条和担保书，我带着这些东西就去了杨某某家，并且给民警看了复印件，然后我就走了。 向某洗煤厂要钱的事和董飞没有直接关系，我是和张鹏程的关系好，董飞也和张鹏程的关系好，向申某某、杨某某讨账的事情我写过协议，授权董飞和张鹏程处理某洗煤厂及申某某、杨某某向我借款的事宜，这个协议董飞拿着。他们没有给我说过要回账来后要好处费的事，但是我说了要回钱后，要好好感谢他们。当时杨某某报警后，我去杨某某家的时候我就把董飞一起叫着去的，当时董飞就让我给他们写了个授权书之类的协议，当时是董飞要求把他的名字也写到这个协议里的，然后董飞就把协议拿走了。 是我和张鹏程商量着让张鹏程跟着杨某某这种方式去要账的。期间张鹏程还在杨某某家待了几天，我不知道张鹏程找的什么人，一开始我没叫董飞，后来跟杨某某要钱是我叫他和张鹏程一起去的。 我写过委托书让张鹏程和董飞帮我要账，大概内容是杨某某欠我的钱，我委托朋友张鹏程、董飞帮我向对方要债。委托书我拿着，我可以提供经公安机关。最开始是我安排张鹏程和对方要账的，后来对方打电话报警的时候张鹏程就给我打电话，我当时就叫董飞一起去杨某某家看看情况，当时董飞就问我有没有给张鹏程写过委托书，我说没想过这件事，董飞说我不写一个显得名不正言不顺，我当时就问了董飞一句“用不用写上你”？董飞说：“我和小胖这么惯，写上就写上吧”，之后我就写上了董飞的名字。我觉得董飞这个人办事比较稳当也不会出什么乱子，写委托书的时候我和董飞提了一句让他帮忙看着点小胖，防止张鹏程一个人干出什么不合法的事。我没有具体安排让董飞帮忙要账。 案发期间我就去过一次杨某某家，当时张鹏程和几个陌生人在杨某某家要钱，杨某某报警了，张鹏程说让我拿欠条和相关手续过去，我和董飞拿着这些东西去给派出所看了看，派出所了解我们有债务关系就离开了，我和董飞接着就离开了，以后他们要账期间我就没有去过他家。报警后杨某某没有要求他们从家离开。我去了以后除了张鹏程和几个陌生人，还有杨某某的亲戚朋友和派出所的人，我当时和崔旭东不熟，他在没在我不清楚。在杨某某家要账是我交给张鹏程负责的，具体他怎样安排我不知道。中间我也没去看过。 给张鹏程、董飞写的委托书是张鹏程找杨某某要账的第一天，派出所出警的时候我给他们写的，具体日期记不清了。因为当时空着没有写落款日期，后来我给公安机关提供原件的时候发现日期是空着的就随手填了个日期，具体哪天填的我忘记了。 （2）张鹏程的讯问笔录。其称：朱东平自己没有时间出去要账所以安排我替她出面要账，而且还答应帮她要账会给我点好处费。 2015年10月中旬，朱东平找到我说长治县有家洗煤厂欠她700万元，她自己没时间，想让我帮她出面要一下钱，让我叫上几个朋友一块要一下，完了不会亏待我们，之后我联系了董飞、东东一起帮朱东平要钱，朱东平给我们拿了2万元说是作为跑腿费。我们三人开始找洗煤厂的法人申某某要钱，一个礼拜后，他先还了朱东平50万元，朱东平收到钱后隔了几天给我们5万元“辛苦费”。开始给的2万元我和董飞一人分了一万元，我给了东东2000元，后来给的这5万元，我拿了1万元，董飞拿了3万元，给东东分了3000元，其他钱我借给朋友了。再后来我们找申某某要钱的时候他的厂子效益明显不行了，有好多人在那里要账，朱东平找了个律师咨询了一下，对方告诉她让这个公司负责人及股东补个私人担保手续，这样的话即使公司倒闭了也可以找他们私人要钱。当天朱东平带着我找杨某某在清华的人文饭店一起吃了饭，并拐弯抹角地提出让杨某某打一张私人担保，杨某某拒绝了。与杨某某分开后，朱东平安排我让我想办法先找申某某签一张私人担保，再让杨某某签一张私人担保，我答应了。之后我分别找到二人签了一个私人担保。我把担保交给朱东平后，她说申某某已经没有钱了，不用找他要了，但是杨某某的媳妇有钱，如果杨某某的他媳妇管他的话就可以要出钱来，还让我叫上东东、董飞，东东又叫了一名叫“肉蛋”的男子，一起去了杨某某家中要钱，杨某某说考虑考虑，我们当时就走了，2015年12月4日，我和董飞、东东三人去杨某某家找到杨某某，问其考虑的如何，杨某某也不说话，我们没有办法，到了晚上我和董飞先走了，安排东东和肉蛋晚上留在杨某某家陪着他，等他答复是否能还点钱，到了12月5日，我和董飞、朱东平去了杨某某家里，当时杨某某的妻子张某某还叫了一名男子和我们理论，后来张某某报了警，民警看了我们的欠条等相关手续告诉我们要账归要账但不要留那么多人后就走了，我和董飞、朱东平也走了，走的时候朱东平说给我写了个书面委托代她要账的东西，后来我们留了一个叫“伟的”的男子及另外两名男子在杨某某家跟着他。12月6日早晨，东东和肉蛋来接班，到了中午我和董飞也去了杨某某家，对张某某说让他替杨某某偿还一部分债务，张某某说考虑考虑，当天黑夜是肉蛋和东东在杨某某家陪着杨某某，到了12月7日，张某某不知为何一直报警，因为我当天没有去，伟的和两名男子在杨某某家，董飞打电话跟我说警察来的事，我跟董飞说我们是正常要账，让他自己看着办，到了12月8日，东东叫了一个外号“小杰”的男子接了班，上午10点我过去问杨某某夫妻俩商量的如何了，结果他老婆又报警了，警察来了还是让我们要账但不要过分就走了，后来我也离开了，下午5点左右，东平和我说跟了这么多天也要不上钱，让我转告“东东”他们走吧，不要在哪儿呆着了，后来我就离开了。之后杨某某就不回家了。因为找不到杨某某，朱东平写了个关于杨某某欠钱不还的公告之类的东西，上面还有杨某某媳妇照片，让我贴到西花园小区。 我、朱东平、董飞、肉蛋、东东、小杰、伟的和伟的叫过两名男子都去杨某某家要过账，东东名叫崔旭东，小杰名叫申杰，肉蛋大名我不清楚，他俩和东东年龄相仿，他们都是东东找来的，具体情况我不清楚，伟的是董飞的朋友，他的情况我一概不知。从12月4日晚上到12月8日晚上，杨某某去上班的时候我们的人跟着他去单位，他在家的时候我们的人就和他在家住着。 我有一个账本放在崔旭东那里，那个账本上有朱东平给我们的钱如何分配的记录，内容是我写的，就是某洗煤厂一共欠700万元，23日还了50万元，朱东平之前给了2万元，董飞取走1万元，我花了2000元，东东花了2000元，有个叫“小明”的朋友借了6000元；25日朱东平给了5万元，董飞有用借走3万元，小明借了一万，我留了一万，我留的一万元自己花了4000元，东东拿了3000元，剩下的我从一个叫“小孟”的那里买东西花了三千。第一次朱东平给的两万元是朱东平让我们去某洗煤厂要账期间给了让吃喝花销的钱，25日5万元是我向朱东平借的钱。“小明”没有参与要债，那段时间他家里有事正好找我借钱，我借给他两次。第一次给董飞的一万元是我们当时去某洗煤厂要钱的时候董飞也和我去某洗煤厂跑过几次，我给他的加油费日常花销钱，第二次是我从朱东平那里借的钱，董飞又从我这里借的。去某洗煤厂要钱时我们只是去厂里要钱，没有去杨某某家。我和董飞是同学，我叫他和我去厂里跑了好几次，我拿了两万就给了他一万元，第二次我从朱东平那里借了钱以后董飞找我借钱我就借给他三万。在杨某某家要账期间董飞没有在杨某某家住过。他去过杨某某家几次，第一次杨某某家报警的时候他和朱东平一起去送了个欠条的复印件和要债委托书，后来他和我去过杨某某家两次，每次都是转一圈就走了，去了以后他和我一起与杨某某商量一下怎么还钱的事情，其他就没有了。我没有见他安排人到杨某某家要账。 我记得我去过杨某某家两次，在他家要账的第一天和第二天早上去过，其他的我记得没有去过。我去和他谈还钱的事，就是在他家和他一直说还钱的事，和他商量什么时候还，具体怎样还。他媳妇张某某报了好几次警，要求我们离开。我们向民警说明事情缘由，民警让当事人留下或尽快去法院处理此事，因为杨某某始终不吭气，也不表态怎么处理，我们只能等他的说法。第一次报警的时候我、朱东平、崔旭东、董飞都在场，后来几次是崔旭东在，我没有在场，崔旭东和我说派出所的去过，具体当时谁们在他家我也不知道。 （3）崔旭东讯问笔录。其称：2015年10月份的一天，小胖跟我说有人欠他100万元，让我帮忙跟他要账去，我就同意了，过了几天，叫我去长治县某洗煤厂给他送点饭，我过去给他放下就走了。隔了几天，我见到小胖后跟他说没钱用了，拿点钱用用，小胖说先给我3000块钱，说不定以后还要用我的车，到了11月底或者12月初，小胖叫我开车拉他去大庆路和城北西街十字路口的建行找个人，我就开车拉上他去了，他去银行里办事，我在车里等他，过一会儿，他上来让我跟旁边捷达车的司机打个招呼，那个司机看到后下车过来坐到后排坐位上，小胖让他看了个东西，当时我在玩手机，看了什么我没注意，他俩说了会儿话那个人就走了，之后我把小胖送回家了。过了几天，小胖打电话给我说，欠他100万这件事中间有个担保人在某小区住，让我随后跟他去找这个保人，当天晚上，小胖让我过去找他的时候我正好和肉蛋在一块儿，我就叫上肉蛋一起去找“小胖”了，看到和小胖吃饭的那个人就是上次在银行看到的捷达车司机，后来知道叫杨某某，小胖叫我和他一起去杨某某家，于是我、小胖、肉蛋一起到了他家，我和肉蛋在客厅坐着，小胖和杨某某去了书房，过了一会儿，小胖出来跟我说他家有事，先回趟家，让我等他，让我跟杨某某谈一谈，看他多会儿能还钱。小胖走了后，我和肉蛋就在客厅坐着，杨某某在书房里没有出来，我也没有和他谈什么，大概8点多，小胖打电话说有个人要过来，其他的事不用我管，过了十来分钟，来了一个小年轻，说是小胖让他来看住杨某某的，就直接进了书房。我就问他我能不能走，他说那个孩子年纪太小，你就在哪儿看会儿电视吧，当晚我和肉蛋就在杨某某孩子的卧室睡的。第二天早上，来了两个年轻男的，小胖给我打电话让我昨天去的那个小年轻送回淮海我就可以走了，等我送了这个孩子后，小胖给我打电话说他在杨某某家，让我再过去一趟，到了楼下，肉蛋在车上等我，我独自上了楼，看到小胖、早上来的两个年轻男的、一个中年女人（后来知道是张某某），张某某的两个朋友，还有个自称是派出所的人，过了一会儿不知道谁报了警，又来了3个民警，小胖说杨某某欠他700万元，我们是来要账的，过了一会儿，董飞和朱东平就进来了，进来后朱东平拿出一张欠条让民警看，民警看后说该要账要账，但不要限制人家的人身自由，然后就走了，我跟小胖说我迷糊就下楼和肉蛋走了。到了第三天上午，小胖打电话让我和肉蛋再去杨某某家，我说不想去了，小胖说让我帮他忙，我没办法就自己先去了，看见杨某某和两个年轻人正往外走，杨某某让我跟他去趟洗煤厂，我就跟杨某某去了，那两个年轻人走了。快到中午的时候，小胖来了洗煤厂叫上我和杨某某一起回了杨某某家，没多久董飞和肉蛋就先后进来了，当时杨某某的媳妇和小舅子也在家，董飞和小胖与杨某某的媳妇说了会儿关于还钱的事，他俩和张某某说能不能把她幼儿园的股份转让出一部分来还钱，张某某说考虑考虑，说完董飞和小胖就走了，我和肉蛋就一直在家坐着，晚上也是在那儿睡的，第二天早上我和肉蛋才走的。后来又过了一两天，小胖给我打电话让我再过去，我就叫了我朋友沈某一起去了，到了没多久，派出所的事就来了，来了后问我是干什么的，我就给小胖打电话让他过来，他来了后跟派出所的人说是他让我和沈某某帮忙看住杨某某跟他要钱，怕他跑了要不上钱，然后派出所的人就走了，没一会儿小胖也走了，到了下午4、5点我给小胖说我不想在这儿了，就和沈某一起走了，家里也没有我们这边的人了，之后再没有去过。 我就叫了肉蛋和沈某两人，小胖叫的董飞，和一个叫“伟的”的年轻人，还有三四个我不认识的年轻人。小胖给过我一次2000，给过一次3000，一共5000元。在杨某某家要账我没有拿过他家的东西，没有限制过杨某某的自由。 我总共去过杨某某家三次，前两次在他家里睡的，第三次下午就走了。在杨某某家要账期间我拿过一箱半二十年汾酒，是他主动给我的，我当时在他家里要账的时候看到他家放的四、五箱子酒，我问他哪来的酒，他说是别人送的，他主动提出让我们把其中一箱二十年汾酒拿去喝了，后来我们就搬走了。除了酒以外我没有拿过对方家里其他东西，没有翻动过对方家里东西。也没有拿过杨某某兜里1万元钱，再说当时他身上就没有钱，当时买饭的钱是我们掏的，他就买过一次饭，当时他掏钱的时候只有几十元钱，我根本没有见过他有大额的现金。我见他家书房有一个单反相机，我们最后从他家走的时候那个相机还在他家书房放着的。之前扣押的那个笔记本是我的，内容是张鹏程记录的，内容我不清楚。我印象中在杨某某家要账期间，董飞去过两三次，但是每次都是转一圈就走了，没有逗留过。有一次派出所的民警在时候他和朱东平相跟去送杨某某欠账的手续了，剩下的他去转一圈就走了，具体干什么我不知道。 案发期间我去过杨某某家两三次，是张鹏程让我去的，当时他跟杨某某要账，让我去瞧住点杨某某，怕杨某某走掉，我记得杨某某报过两次警，我也不清楚为什么报警，我们也没打他，也没骂他，不清楚出于什么目的报警的。当时他没有要求我们离开。第一次报警的时候朱东平、张鹏程、董飞和我都在，第二次我和张鹏程在。 案发期间沈某、肉蛋去过杨某某家，沈某绰号“小杰”，具体名字是哪俩字我不清楚，我听说他在南街附近住，其他情况我不清楚，肉蛋我印象中名字叫李某，家住南关，但是我在南关从来没有见过他，其他情况不清楚。我和他们是网上认识的，现在没有他们的联系方式，出了事以后这些人就都不和我联系了，再说我的联系方式也变了，包括张鹏程现在都和我没有联系。 （4）董飞讯问笔录。其称：我介绍同学张鹏程认识的朱东平，2015年10月中旬，张鹏程给我说朱东平找他帮忙要账，叫我一起去洗煤厂看看，我打听了一下这个老板已经资不抵债，情况比较复杂，后来就不和张鹏程去了，过了段时间洗煤厂倒闭了，朱东平、张鹏程给我说借款的时候有个中间担保人杨姓男子，是洗煤厂的会计，他们想看看杨会计有没有还款能力，12月初张鹏程就叫我去了杨会计家，我去了看到东东在家里坐着，当时南郊派出所的民警也在，后来朱东平也过去了，我去了就听到朱东平和杨会计谈债务的事情，呆了会儿我就离开了，中间我没有再管这个事，隔了两天左右，一个晚上9点左右的时候张鹏程给我打电话说南郊派出所的民警去了，让我过去看看，我去了以后给派出所的说了一下他们之间存在经济纠纷的情况，派出所说我们在杨会计家呆着不合适，后来我们就离开了，后来张鹏程叫我去我就没有再去。我不清楚朱东平为何会找张鹏程帮忙要账。第一次我和张鹏程去杨会计家的时候，派出所走了后朱东平要给张鹏程写个书面委托要账的东西，正好我在场就把我也写上了，朱东平给过张鹏程好处费，没有给过我，但是张鹏程总共给过我2万元，给的时候也没说是什么钱，我感觉是朱东平给他的好处费。因为张鹏程想叫上我去杨会计家要账，所以他给了我两万元。我只去过杨会计家两次，见过两次东东，应该是张鹏程叫东东去的。其他人我没看见。张鹏程、东东地等人在杨会计家呆着要账，我认为有二十多个小时。是张鹏程他们想的这个办法。我过后才知道补签担保协议的事情，当时我不在场，我不清楚。我不认识“伟的”，也没有安排过其他人住在杨会计家要账。 那天朱东平联系我去的杨会计家，当时派出所也去了，朱东平要给张鹏程写个书面委托要账的东西，正好我在场朱东平就把我写上了。朱东平没有说过让我和张鹏程一起帮他要账，写书面委托的时候具体怎么说的我记不清了，她大概意思就是说我和张鹏程挺惯的，让我看住点张鹏程不要出什么乱子。之前去洗煤厂要账的时候张鹏程给过两万，张鹏程说是我经常陪他去洗煤厂，给我的加油钱和日常花销费用，后来张鹏程他们找杨会计要账期间我没参与，他们有没有向朱东平拿过好处费我不知道。我记得我和他借过三万元，这三万元和这个事没有关系。我借钱是以做生意周转借的，我们做生意的时候经常相互借钱周转。我没有找人参与帮忙要账，我不认识“伟的”这个人。 我第一次去是写委托书那次，记得还有一次我有事去那里找张鹏程，说完事以后我还劝他说注意要账方式方法，当时我去转了一圈就走了。 我去过两次杨某某家，第一次是杨某某报警的时候我和朱东平给张鹏程他们送欠条那些手续那次，第二次的过了两天左右我去找张鹏程有事，我过去转一圈就走了。第一次是朱东平叫我去的，第二次是正巧有事找张鹏程。只有第一次的时候对方报过警，我是在对方报警之后才去的。当时对方没有提出让我们离开，第一次去的时候我记得张鹏程在，崔旭东在不在我记不清了。第二次去的时候张鹏程在，还有几个人我不认得。 辩护人、被害人代理人提供的证据如下： 企业档案信息卡、企业信息查询单证实杨某某系长治县某洗煤有限责任公司股东。 “安民通告”复印件、中国工商银行汇款信息及电子银行回单复印件。 ","cpfxgc":"本院认为，被告人朱东平、张鹏程、崔旭东、董飞非法侵入他人住宅，经要求退出而无理拒不退出他人住宅，严重影响了他人正常生活，四被告人的行为均已构成非法侵入住宅罪。公诉机关指控罪名成立，本院支持。长治县某洗煤有限责任公司在与被告人朱东平的经济往来中，欠朱东平数百万元。被告人朱东平多次讨债无果后，找被害人杨某某索取债务。杨某某既是长治县某洗煤有限责任公司的股东，又系该公司的会计，且用自己的账户接受过被告人朱东平汇给公司的汇款，应认定为该公司的主要管理人员。被告人朱东平向长治县某洗煤有限责任公司的主管人员主张权利，从民事法律关系上说并无不当。被害人代理人的第2点代理意见，本院不予采纳。代理人第3、4点代理意见与本案犯罪构成无关，本院不予采纳。但索要债务应当采用合法的手段，被告人朱东平指使被告人张鹏程以侵入他人住宅的方式索要债务，张鹏程组织崔旭东、董飞等人实施入侵他人住宅索债。四被告人出于共同的犯罪目的，实施相互关联的行为，构成共同犯罪。各被告人目的的正当性不能掩盖本案手段的非法性。被告人朱东平、张鹏程认为其不构成犯罪及朱东平辩护人的辩护意见无事实、法律依据，本院不予采信。被告人董飞有自首情节。根据被告人朱东平、张鹏程、崔旭东、董飞犯罪的事实、犯罪的性质、情节和对社会的危害程度，依据《中华人民共和国刑法》第二百四十五条第一款、第三十七条、第六十七条第一款之规定，判决如下：","pjjg":" 一、被告人朱东平犯非法侵入住宅罪，免予刑事处罚。 二、被告人张鹏程犯非法侵入住宅罪，免予刑事处罚。 三、被告人崔旭东犯非法侵入住宅罪，免予刑事处罚。 四、被告人董飞犯非法侵入住宅罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省长治市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"朱东平、张鹏程、崔旭东、董飞非法侵入住宅案一审刑事判决书 山西省长治市城区人民法院 刑事判决书 （2016）晋0402刑初335号 公诉机关山西省长治市城区人民检察院 被害人杨某某，男，1977年9月1日出生，汉族，长治县某洗煤有限公司出纳。 诉讼代理人张军红、王军强，山西长兴律师事务所律师。 被告人朱东平，女，1981年3月18日出生，汉族，大学文化，无业。2015年12月16日因涉嫌非法侵入住宅罪被长治市公安局城区分局刑事拘留，同年12月23日被长治市公安局城区分局取保候审。2016年10月24日被本院决定取保候审。 辩护人郝晋、孛园园（实习），山西汇智律师事务所律师。 被告人张鹏程（小名小胖），男，1982年4月29日出生，汉族，高中文化，无业。2015年12月16日因涉嫌非法侵入住宅罪被长治市公安局城区分局刑事拘留，同年12月23日被长治市公安局城区分局取保候审。2016年10月24日被本院决定取保候审。 被告人崔旭东（小名东东），男，1989年12月30日出生，汉族，高中文化，无业。2015年12月16日因涉嫌非法侵入住宅罪被长治市公安局城区分局刑事拘留，同年12月23日被长治市公安局城区分局取保候审。2016年10月24日被本院决定取保候审。 被告人董飞，男，1982年3月4日出生，汉族，初中文化，无业。2015年12月17日因涉嫌非法侵入住宅罪被长治市公安局城区分局取保候审。2016年10月24日被本院决定取保候审。 山西省长治市城区人民检察院以城检公诉刑诉（2016）304号起诉书指控被告人朱东平、张鹏程、崔旭东、董飞犯非法侵入住宅罪，于2016年10月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。山西省长治市城区人民检察院检察员牛爱军、被告人朱东平及其辩护人郝晋、孛园园、被告人张鹏程、崔旭东、董飞、被害人杨某某的诉讼代理人张军红、王军强到庭参加了诉讼。现已审理终结。 山西省长治市城区人民检察院指控： 2015年10月期间，长治县某洗煤有限责任公司与被告人朱东平产生经济纠纷，后朱东平找到被告人张鹏程让其帮忙索要债务并支付张鹏程7万元好处费。2015年11月26日，在长治县某洗煤有限责任公司法定代表人申某某无还款能力的情况下，朱东平指使张鹏程找到该公司会计被害人杨某某并让其以私人名义补签担保还款协议。2015年12月4日至12月8日期间，张鹏程联系被告人崔旭东、被告人董飞，并通过其二人联系肉蛋（身份未查明）、伟的（身份未查明）、小杰（身份未查明）等人多次进入长治市城区某小区6号楼X单元X室杨某某家中索要债务；安排崔旭东、肉蛋滞留杨某某家中过夜。杨某某与妻子张某某多次要求对方离开并拨打110报警，但张鹏程等人仍长期滞留拒不离开，严重影响杨某某及其家人生活。滞留期间，崔旭东将杨某某家一箱半20年老白汾酒拿走。证据有：报案材料、到案经过、借款协议、担保协议、委托书、扣押物品清单、接处警登记表等书证、物证；证人张某某1、张某某2的证人证言；被害人杨某某、张某某的陈述；被告人朱东平、张鹏程、崔旭东、董飞的供述与辩解等。综上，被告人朱东平、张鹏程、崔旭东、董飞的行为已构成非法侵入住宅罪，应依照《中华人民共和国刑法》第二百四十五条第一款之规定惩处。 被害人杨某某的代理人提出如下代理意见：1、四被告人非法侵入杨某某住宅，主观恶性大，应予以严惩。2、被告人朱东平的债务人是长治县某洗煤有限责任公司，杨某某仅是经办人，并非担保人。3、杨某某2015年11月26日签订的担保书是张鹏程等人强迫所致。4、强迫杨某某签订担保书是朱东平等人非法侵入住宅的手段。并当庭提供所称系被告人张贴的“安民通告”复印件、中国工商银行汇款信息及电子银行回单复印件等证据。 被告人朱东平辩称：杨某某以自己的名义而不是以某洗煤厂的名义向其借钱。是其安排张鹏程等人在杨某某家过夜，就是为了要钱。其自己只去过一次。2015年12月4日至8日，他们在杨某某家住着其也知道。其认为自己的行为不构成犯罪。 被告人朱东平辩护人提出的辩护意见为：1、被告人朱东平不构成非法侵入住宅罪；2、本案应当属于经济纠纷，不是刑事案件。并当庭提供企业档案信息卡、企业信息查询单等证据。 被告人张鹏程认可起诉书指控的事实，辩称是朱东平提出让去杨某某家要债。其行为不构成犯罪。 被告人崔旭东对指控的犯罪事实无异议。 被告人董飞对指控的犯罪事实无异议。 经审理查明：2015年10月期间，长治县某洗煤有限责任公司与被告人朱东平产生经济纠纷，后朱东平找到被告人张鹏程让其帮忙索要债务并支付张鹏程7万元好处费。2015年11月26日，在长治县某洗煤有限责任公司法定代表人申某某无还款能力的情况下，朱东平指使张鹏程找到该公司会计被害人杨某某并让其以私人名义补签担保还款协议。2015年12月4日至12月8日期间，张鹏程联系被告人崔旭东、被告人董飞，并通过其二人联系肉蛋（身份未查明）、伟的（身份未查明）、小杰（身份未查明）等人多次进入长治市城区某小区6号楼2单元901室杨某某家中索要债务；安排崔旭东、肉蛋滞留杨某某家中过夜。杨某某与妻子张某某多次要求对方离开并拨打110报警，但张鹏程等人仍长期滞留拒不离开，严重影响杨某某及其家人生活。滞留期间，崔旭东将杨某某家一箱半20年老白汾酒拿走。2015年12月16日，被告人董飞主动到长治市公安局城区分局刑警大队投案。 上述事实，有公诉机关当庭举证，并经庭审质证、认证的下列证据予以证实： 1．书证、物证 （1）报案材料 证明：报案人杨某某与张某某夫妻二人与2015年12月10日报案称，长治县某洗煤有限公司法定代表人申某某与朱东平协商借款后，杨某某受申某某安排，分3次从朱东平处借款共700万元（包括承兑汇票和现金），并出具了公司名义打的借条，该款项用于公司生产经营，因未按期偿还朱东平的借款，公司与朱东平产生纠纷，2015年11月26日，朱东平雇佣社会闲散人员，在长治市建设银行城北支行门外采取威胁恐吓手段逼迫申某某及杨某某分别写下承诺保证，当公司无法偿还借款时，申某某与杨某某以其个人担保偿还债务。2015年12月4日下午朱东平指使社会闲散人员7、8人到杨某某住所对其进行殴打，控制并限制人身自由，从12月4日至今该7、8人吃住在报案人家里，导致杨某某不能出门不能正常工作不能和外界联系，妻子和孩子有家不能回，同时朱东平还指使人员到张某某工作单位进行滋扰，恳请公安机关追究朱东平及有关人员的刑事责任。 （2）受案登记表、立案决定书 内容：2015年12月15日长治市公安局刑侦支队移送案件称：一帮陌生男子于2015年12月4日至12月8日以要债为名住在报案人杨某某家，长期滞留拒不离开，涉嫌非法侵入住宅。城区分局于当日立案侦查。 （3）传唤证 内容：2015年12月15日张鹏程传唤到案，同年12月16日朱东平、崔旭东传唤到案。 （4）拘留手续 内容：2015年12月16日朱东平、崔旭东、张鹏程被刑事拘留。 （5）取保手续、释放证明 内容：2015年12月17日董飞被取保候审；2015年12月23日朱东平、崔旭东、张鹏程被取保候审。 （6）到案经过 2016年5月30日长治市公安局城区分局刑警大队工作人员（韩振华、李中凯）出具情况说明：证明张鹏程于2015年12月15日传唤到案，朱东平、崔旭东于同年12月16日传唤到案，董飞于2015年12月16日主动到该队投案。 （7）扣押物品、文件清单 证明：2015年12月16日扣押崔旭东持有笔记本一本，上面记录有某洗煤厂东平姐给开道2万元等明细。 （8）笔记本内容复印件 证明：上写内容某洗煤厂700万，东平姐给开道2万元，董飞自取一万，小胖二千，东东二千，小朋六千；二十三日回五十万元，二十五日东平姐给5万元，董飞有用先拿三万元，小朋一万，小胖一万（东东三千，小孟三千，胖4000）。 （9）南郊派出所接处警、值班登记表 内容：2015年12月5日9时49分杨某某电话报警，公安机关告知合理合法解决，不得限制人身自由，积极到法院通过法律途径解决，公安机关对本次出警涉及事实不予立案。 2015年12月8日张某某报警称有人在报案人家中不走，出警后告知双方尽快到法院，不允许限制其人身自由。 2015年12月13日，张某某报警称有人在其居住的小区散布其个人信息。 （10）委托书 内容：因长治县某洗煤厂倒闭，某洗煤厂杨某某借本人朱东平700万元本金，利息若干，现委托朋友张鹏程、董飞为我追要某洗煤厂及杨某某所欠本人的债务。2015年12月11日。朱东平2016年7月25日提供。 （11）情况说明 内容：我队在侦办朱东平等人涉嫌非法侵入住宅一案中，我队对案件中绰号为“伟的”的人多次查找，现暂未找到此人。2016年8月1日城区刑警队提供。 在侦办案件中，工作人员根据相关情况多次对肉蛋、沈某二人进行查找，未查找到该二人。 （12）前科劣迹调查表 摘录：朱东平、张鹏程、崔旭东、董飞四人无前科劣迹。 （13）朱东平提供的借款协议、借据及担保协议 证明： 2015年7月8日甲方长治县某洗煤有限公司与朱东平签订借款协议，向朱东平借款500万元，借期一年，利息每月150000元，甲方盖公司章，签字：申某某、杨某某；乙方签字捺印：朱东平。 2015年6月28日向朱东平借到银行承兑汇票200万元。公司盖章，申某某、杨某某签字。 杨某某、申某某身份证复印件。 张鹏程与崔旭东于2015年11月26日让杨某某补签的担保还款协议。 （14）身份信息 证明：朱东平、张鹏程、崔旭东、董飞、杨某某、张某某、张某某1、张某某2的身份信息。 2、被害人陈述 （1）杨某某的询问笔录。其称：2015年2月28日，我所在的长治县某洗煤有限公司资金出现困难，公司法人代表申某某让我以公司名义向一个叫朱东平的人借钱，因朱东平和我说她是自己不愿意和企业对公账户财务借贷方面产生过多往来，所以朱东平先把钱打到我的工行个人卡上，随后我自己再转入公司的对公账户。2015年2月28日当天我电话联系朱东平网银转了300万元，2015年3月11日，朱东平给我的工行网银卡里转了200万元，同年6月29日，申某某安排人在东方鸟商场门口向朱东平借了200万元的承兑汇票，最后给了我。这三次一共借款700万元，因我是公司的出纳，因此这些钱就在我这里，之后公司经营不见好转，借朱东平的钱无能力归还，朱东平多次要钱也没有要上，2015年10月份，朱东平和洗煤厂的其他债主共同商定暂缓还洗煤厂的借款本金及2015年10月30日停止要利息，共同促使洗煤厂运转正常，待洗煤厂运转正常后有计划地归还各位债主的本金。2015年10月中旬，朱东平和一个叫“小胖”的人打电话约我在清华厂附近的人文饺子馆见面，要求我给厂子做担保，要是厂子倒闭由我偿还相应的钱，我没有同意。 到了2015年11月上旬的一天，一个叫董飞的人领了7、8个人到我长治市城区某小区6号楼2单元901的家中要我们单位借朱东平的钱，还有就是让我督促我们单位尽快正常运转。前后在我家呆了约40分钟。董飞找我要钱的事我事先不知道，他和我说是“小胖”让他找我要钱的。我不欠“小胖”的钱。董飞说“小胖”是他的朋友，小胖让他来要我们公司欠朱东平700万元的这笔钱。 这之后，小胖、董飞都打电话问过我厂里的运转情况，没有说过还钱的事。2015年11月26日，董飞给我打电话约我见面，我到了建行城北支行后有个年轻人（后来才知道这个人叫波某）叫我过去一下，当时我不知道是什么事情，他让我上一辆奥迪车，当时“小胖”在车上，拿出申某某个人给公司借朱东平钱的担保协议，让我也在同样内容的另一张纸上签字，当时“小胖”不让我给朱东平打电话，说朱东平也不知道签担保的事，我说朱东平不知道我也不签。小胖就开始威胁我，说这笔钱不和我要，只是要个态度，如果我不签，所有钱都找我要，并且还要威胁我家人，如果还不上就让我家里人一起还，期间他和波某还想打我，最后我没有办法我也没有看完那张担保就逼迫我签了。随后我在回家的路上，董飞给我打电话又在凯丰市场大门前见面，又说了一遍刚才签字的事就走了。2015年12月4日下午15时左右，波某约我在某饰城对面的清真波某烧烤见面，路上朱东平给我发了个微信说“哥，小胖找你要钱真不是我的意思，他想挣钱”。但是我给朱东平打电话，她说她也在，去了后，他们说厂子现在倒闭了，这个钱让我还，当时还问了我家里的经济状况、房子、车子等。并说我爱人在长治开着好多幼儿园，让我回去和家人商量怎么还这笔钱。我说我也是厂子的受害人，没有偿还能力，他们就威胁我说：“申某某被别人缠着要钱还不了，这个钱你得还”，同时还有人在背后打了我几下，“小胖”和我说，要是不还钱，就天天在我家要钱，跟着我，什么时间还了钱，什么时候离开。从这个时候开始“小胖”指使董飞、波某等十几个人就带着我去了我们家，并一直在我家谈要钱的事情，并要求我和爱人把房子、车子和我爱人幼儿园的股份全部转让给朱东平，我不同意，随后第二天还把我爱人叫来谈转让股份的事情没有谈成。从2015年12月4日一直到2015年12月8日，他们以要钱为由一直在我家居住，所有的费用都是我承担，期间我爱人报了四次警，要求他们离开，但是派出所都没有解决问题，12月8日晚上，我们又一次报警，派出所来了后，小胖他们接了个电话就都走了。到现在，“小胖”他们去过我们家没有，我就不知道了。 在这期间，我和“小胖”等人说过，不要影响我的正常生活，但是他们不听，并和我说欠债还钱，天经地义。公安工作人员来了也处理不了。在12月4日到12月8日期间我的行动不受多大限制，就是去哪里他们都有人跟着我，但是到了12月7日下午和8日，就要求我从厂里回来，必须回家。前三天我晚上在家，白天去过单位。12月8日我就一直在家里不让我工作，就是要钱。12月7日、8日我小舅子张某某1来过，“小胖”也不让他走，陪我一直到第二天，直到“小胖”让另一波人来我家看我，才让他走。当我爱人知道好多人和我要钱后，和孩子就没敢回家，12月5日我爱人回来过一次。 在我家的人都是“小胖”叫的，我只认识董飞和波某，他俩没有在我家过过夜，波某住过两个晚上，每次在我家过夜的人都是“小胖”叫的，看我的人我不认识，每天看我的人都不一样，大概有八九个生面孔出现。期间小胖威胁过我还钱，其他人就是在我家吃住。吃饭大部分都是叫外卖，出去吃过几次，都是我付的钱，在清华街的重庆小面吃过一次。朱东平期间来过一次，呆了十几分钟就走了。我跟“小胖”说过他们应该和申某某要钱，不应该找我，但是因为之前他们逼迫我签了一个担保，所以他们一直找我要。 小胖用他的手机照片把我爱人的户籍资料照片调出来给我看，12月8日晚上110出警人员在的情况下还写了我家孩子们的名字，还在有的纸上写的欠债还钱等东西，还有就是当时我的一个朋友还了我1万元现金，他们在的期间不在了，不知道他们谁拿了，我是在第二天准备去吃饭的时候发现的，当时我不敢问。2015年12月4日晚上，叫波某的人让他的人把我家里两箱20年汾酒搬走了，波某带的另外两个人去我家的时候就在我家里的各个房间到处乱翻，还把门关上不让我看到。 我记得我在派出所至少报过四次警，第一次报警时“小胖”、“波某”领着几个不认识的年轻人在我家不走，我提出让他们离开他们赖着不走说要轮流住到我家，我就打电话报了警，警察来了以后，朱东平、董飞也来了，他们过来把我和朱东平之间的账目往来条子给派出所看了一下，波某就是电话尾号4455的那个男子，后来我才知道他叫崔旭东。我说是钱是单位欠他们的，和我个人没关系，不要在我家里乱，让他们离开我家，“小胖”和“波某”当时说非要找我个人要钱，赖在我家不走。后来这几次朱东平没有出现，“小胖”、崔旭东每次都在场，中间有一次报警的时候董飞也在。我每次都要求他们走，但是他们都赖着不走，主要是“小胖”和崔旭东两人。 （2）张某某的询问笔录。其称：因为我丈夫代表公司向朱东平借了700万元用于厂里的生产经营，钱打到我丈夫的卡里后转给了公司，有个叫“小胖”（张鹏程）的人带着一帮人非法侵入我家，控制了我丈夫的人身自由，说是替朱东平要钱。 2015年12月4日晚上我联系不上我丈夫，也找不到，后来我弟弟接到我丈夫的信息，说他在家被人控制了，让我不要回家，第二天上午我送完孩子直接就回家了，在楼下看见我丈夫和两三个人下来了，说是去厂里，我看见他身上脏兮兮的，精神也特别差，我就拉上他回了家问他怎么回事，他说厂里借找平的钱，朱东平让他写了个担保让他还钱，这些人是看着他让他还钱的，随后我就打电话报警了，他们听见我报警后就打电话叫人了，当时小胖不在，应该是让小胖过来处理情况的，之后派出所民警来了问情况，小胖说我丈夫跟朱东平签了担保，他们是来要钱的，民警看了担保后让我们自己商量解决。6号上午我丈夫说他们要跟我谈判，我就跟我朋友张某某2一起回了我家，看见七八个人在家，小胖说我丈夫欠他们钱，让我把幼儿园的收入还债，并威胁我说如果不积极处理，后果很严重，孩子也上不好学，我和我丈夫也上不好班。我说我要咨询后再答复他，8号晚上我们家住的那俩人接了个电话突然就走了。在我们家留着的人不固定，一共七个人一直换，我只知道小胖，我不知道晚上有几个人也住处在我家，家里丢了一万块钱和两箱20年的汾酒，还有一个佳能单反相机，我听我丈夫说他们打他的头，限制他的自由，我丈夫去哪儿他们就跟到哪儿。听别的老师说，5号下午放学了我走后，他们七八个人来过学校找我，说是让我还钱的。 3、证人证言 （1）张某某1询问笔录。其称：2015年12月4日晚8点左右，我姐姐张某某给我打电话说联系不上我姐夫了，让我去找找，然后我去了我姐夫杨某某的几个朋友家，但都没有找到我姐夫，期间我收到我姐夫给我发来一条微信说：“我被控制了，不要回家”，我就告诉了我姐，第二天早晨9点左右，我和我姐去了某小区6号楼2单元901的家中，到了楼下，看见我姐夫从楼道出来，他身后还跟着3个年轻人，我姐夫当时显得很疲惫，说要去厂里，我说“你先回来”，就和我姐、我姐夫、还有那3个年轻人一起上楼，进了家以后，看到家里乱七八糟，地上有许多瓜子皮还有零食袋，我问我姐夫怎么回事，我姐夫说：这些人是跟他要钱的。过了一会儿，从门口又进来两个三十多岁的男子，像是那三个年轻人的头儿，进来就逼着我姐夫还钱，说：“你必须把这个钱还了我们，要是不还的话我们就一直在你家待着不走了。”又过了一会儿，朱东平就进来了，也和我姐夫说还钱的事，后来独自走了，另外四个人还在家不走，就这样一直待到中午，期间我独自和我姐夫聊了聊，我姐夫告诉我说这些钱是公司向朱东平借的，由公司法人申某某支配，他没有拿这些钱。7日晚8点半左右，我路过我姐夫家，就上去看了看情况，餐厅坐着一个年轻人问我：“你姐哪儿去了，是不是躲起来了”。我说我也联系不上，当时客厅里还坐着三四个年轻人，我就径直去了书房，看到书房里坐着三个人，其中两个是12月5日在我家的那两个头儿，还有我姐夫，我听到那两个头儿在和我姐夫说让他还钱的事，派出所的人也在从中协调，我当时就对这两个人说：“钱是申某某花了，不是我姐夫拿的，你们可以去找申某某要钱，不要在这儿逼我姐夫。”但是这两个人说钱是汇到我姐夫账户的，他们只找我姐夫，不行就把房子卖了。过了一会儿又进来两个男子，其中一个看着也像个头儿，他进来就和我姐夫要钱，我就和他说让他去找申某某要，这个男子说：“老申已经破产了，他没钱了，我只找你姐夫，你姐还有个幼儿园，分出点股分来给我还钱。”最后剩下两个人看着我和我姐夫，在我家里住下了。8日早上一个头头儿领着一个年轻人来了，昨晚留下的两个年轻人走了，我说我姐夫要去厂里办公，这个人说“还办什么公，厂子都破产了，你们哪儿都不能去，先处理完我们的事再说。”另外一个年轻人也不让我们走，一直到中午，我姐夫在网上订了四份饭，我有事走了，他们还是不让我姐夫走，到了晚上6、7点，我给我姐夫打电话，电话里我姐夫说他一个人出来了，那些人走了。 我姐姐报过三四次警，派出所的人也来过，就是没有彻底处理，这此人一直在家里，也不动手，就是看着不让我姐夫走。期间那三个头头儿威胁过我姐夫，说“这钱还不了你就消停不了。”没有打骂过我们。我在家期间都是我姐夫或我姐花钱给他们买吃的，他们还让我去买过烟。后来我听我姐说家里丢了个单反照相机，还有1万元现金也不在了，还有两箱20年汾酒，半条大重九香烟。其中一个人我听他们叫他“小胖”、2015年12月13日早上，我从家出来后，看到巷子口贴着很多张纸，上面写着诽谤我姐的内容，说我姐骗钱不还。 （2）张某某2的询问笔录。其称：2015年12月6日上午，朋友张某某打电话找我有事，见面后说他丈夫杨某某稀里糊涂给人写了个700万元的担保书，现在有帮人住到他家好几天了，让我跟人一起回家一趟。11点左右，我们到了她某小区家中后看到5、6个陌生男子在客厅坐着，杨某某在书房关着门呆着，我进去看到他话也不敢说，我在那个家和他坐了会儿，期间他给张某某说外面那些人要幼儿园的股份呢，过了一会儿外面的人叫他们出来说一说。杨某某出去坐到那群人中间，我和张某某在旁边坐着，当时有个三十多岁的男子对张某某说：“杨哥欠我姐钱的事你现在不是也知道了，你不是有两个幼儿园，你拿出一个效益好的，把一部分股份转让给我们。”张某某说幼儿园的法人是谈老师，她说了不算，后来对方让她拿出个计划，张某某说她得商量商量，那帮人说一、两天再来，然后他们留下两个年轻人在家然后其他人都走了。我问那两个年轻人杨某某能不能去吃饭，对方同意了，我们在附近找了个地方吃饭的时候杨某某说公司借了别人钱，因为当时钱打到他账户了，对方11月26日让他签了个担保协议，现在找他要钱，在这期间，对方就催杨某某赶紧回去，后来杨某某先打车回家了。我在时没有人限制杨某某的自由，也没有人恐吓或者威胁杨某某或者张某某。当时听张某某说这些人在杨某某家住了两、三天，我听杨某某说那几天他在家的时候对方也在他家住着，他去单位的时候这些人也跟着去单位。12月8日左右的一天我和张某某在一起的时候，张某某接到杨某某的电话，张某某在电话中说：“你这个人就不操个心，不把东西放好。”挂了电话说那帮人还在她家住着，杨某某衣服挂在那儿，里面装的一万元结果不见了。后来我听杨某某说对方搬走他家两件二十年老白汾和一个佳能单反相机。 我在杨某某家中时杨某某没有提出让对方离开，当时他都不敢大声说话，但是后来我知道张某某为了让这些人离开他家报过好几次警。 4、被告人供述和辩解 （1）朱东平的讯问笔录。其称：我通过长治县黎都农商银行的牛某某介绍认识了某洗煤厂的法人申某某，我和申某某没有直接的经济往来，申某某让我和某洗煤厂的会计杨某某主要联系各种款项的事情，我认识杨某某后就经常贴承兑，2014年年底到2015年5月份期间，由他担保借给长治县某洗煤厂本金700万元，我是针对杨某某的个人行为，我不知道为什么要加盖某洗煤厂的公章以及法人签字。 张鹏程（小胖）和东东（崔旭东）还有董飞是一个叫郭某某的福建人给我介绍认识的。我给过张鹏程7万元钱，我和张鹏程说长治县某洗煤厂的申某某经理和杨某某会计欠我700多万元钱，张鹏程就和我说不行我帮你要要，后来张鹏程向某洗煤厂要回来50万元利息，然后我就在要钱之前先给了张鹏程2万元作为他们的开销，然后在向某洗煤厂要回来50万元后，我又给了张鹏程5万元钱。张鹏程和我说他的孩子生病了，我是帮他才给的他钱。张鹏程就是每天跟着洗煤厂的申经理，申经理去哪儿，他们就跟到哪儿。听洗煤厂的债主给我说洗煤厂办公楼玻璃被砸了，我不知道是谁砸的。张鹏程还代我向杨某某要过向我借的700万的借款。杨某某向我说某洗煤厂要用钱，让我借给他点钱用，然后从2014年年底的时候开始到2015年5月份期间，由其担保，长治县某洗煤厂向我借了700万元。我通过网银转账给杨某某的工行账户上，有两张借条和一张担保。 有一个杨某某打印的借款协议，内容是洗煤厂向我借款500万元现金，月利3分，时间是2015年6月签的，上面有我在出借方签的字，申某某和杨某某借款方签的字，还盖的有洗煤厂的公章；还有一张写的是今向朱东平借到银行承兑200万元，还有杨某某的签字并加盖了长治县某洗煤厂的公章，时间也是2015年6月份，这个借条是杨某某手写的；再有就是我打印的，杨某某签字捺印的：“我为某洗煤厂借朱东平的款项承担吊连带担保责任，直到某洗煤厂还清朱东平的款项”时间是2015年10月26日。借款协议、借条的时间与担保书的时间不一致是当时我看某洗煤厂快倒闭了，感觉这个钱不好要了，我就让杨某某给我签了这个担保书，当时我有事情，所以我就安排小胖（张鹏程）去找杨某某签的担保书，而且也让张鹏程去找申某某签了这个担保书，当时谁在场我不清楚，也不知道杨某某是否同意做这个担保，张鹏程和我说当时就签字了。 张鹏程帮我要账就是一直跟着杨某某，杨某某回家后张鹏程等人就跟着回杨的家，期间张鹏程给我打过一次电话说南郊派出所的民警过来了，派出所的人要看借条和担保书，我带着这些东西就去了杨某某家，并且给民警看了复印件，然后我就走了。 向某洗煤厂要钱的事和董飞没有直接关系，我是和张鹏程的关系好，董飞也和张鹏程的关系好，向申某某、杨某某讨账的事情我写过协议，授权董飞和张鹏程处理某洗煤厂及申某某、杨某某向我借款的事宜，这个协议董飞拿着。他们没有给我说过要回账来后要好处费的事，但是我说了要回钱后，要好好感谢他们。当时杨某某报警后，我去杨某某家的时候我就把董飞一起叫着去的，当时董飞就让我给他们写了个授权书之类的协议，当时是董飞要求把他的名字也写到这个协议里的，然后董飞就把协议拿走了。 是我和张鹏程商量着让张鹏程跟着杨某某这种方式去要账的。期间张鹏程还在杨某某家待了几天，我不知道张鹏程找的什么人，一开始我没叫董飞，后来跟杨某某要钱是我叫他和张鹏程一起去的。 我写过委托书让张鹏程和董飞帮我要账，大概内容是杨某某欠我的钱，我委托朋友张鹏程、董飞帮我向对方要债。委托书我拿着，我可以提供经公安机关。最开始是我安排张鹏程和对方要账的，后来对方打电话报警的时候张鹏程就给我打电话，我当时就叫董飞一起去杨某某家看看情况，当时董飞就问我有没有给张鹏程写过委托书，我说没想过这件事，董飞说我不写一个显得名不正言不顺，我当时就问了董飞一句“用不用写上你”？董飞说：“我和小胖这么惯，写上就写上吧”，之后我就写上了董飞的名字。我觉得董飞这个人办事比较稳当也不会出什么乱子，写委托书的时候我和董飞提了一句让他帮忙看着点小胖，防止张鹏程一个人干出什么不合法的事。我没有具体安排让董飞帮忙要账。 案发期间我就去过一次杨某某家，当时张鹏程和几个陌生人在杨某某家要钱，杨某某报警了，张鹏程说让我拿欠条和相关手续过去，我和董飞拿着这些东西去给派出所看了看，派出所了解我们有债务关系就离开了，我和董飞接着就离开了，以后他们要账期间我就没有去过他家。报警后杨某某没有要求他们从家离开。我去了以后除了张鹏程和几个陌生人，还有杨某某的亲戚朋友和派出所的人，我当时和崔旭东不熟，他在没在我不清楚。在杨某某家要账是我交给张鹏程负责的，具体他怎样安排我不知道。中间我也没去看过。 给张鹏程、董飞写的委托书是张鹏程找杨某某要账的第一天，派出所出警的时候我给他们写的，具体日期记不清了。因为当时空着没有写落款日期，后来我给公安机关提供原件的时候发现日期是空着的就随手填了个日期，具体哪天填的我忘记了。 （2）张鹏程的讯问笔录。其称：朱东平自己没有时间出去要账所以安排我替她出面要账，而且还答应帮她要账会给我点好处费。 2015年10月中旬，朱东平找到我说长治县有家洗煤厂欠她700万元，她自己没时间，想让我帮她出面要一下钱，让我叫上几个朋友一块要一下，完了不会亏待我们，之后我联系了董飞、东东一起帮朱东平要钱，朱东平给我们拿了2万元说是作为跑腿费。我们三人开始找洗煤厂的法人申某某要钱，一个礼拜后，他先还了朱东平50万元，朱东平收到钱后隔了几天给我们5万元“辛苦费”。开始给的2万元我和董飞一人分了一万元，我给了东东2000元，后来给的这5万元，我拿了1万元，董飞拿了3万元，给东东分了3000元，其他钱我借给朋友了。再后来我们找申某某要钱的时候他的厂子效益明显不行了，有好多人在那里要账，朱东平找了个律师咨询了一下，对方告诉她让这个公司负责人及股东补个私人担保手续，这样的话即使公司倒闭了也可以找他们私人要钱。当天朱东平带着我找杨某某在清华的人文饭店一起吃了饭，并拐弯抹角地提出让杨某某打一张私人担保，杨某某拒绝了。与杨某某分开后，朱东平安排我让我想办法先找申某某签一张私人担保，再让杨某某签一张私人担保，我答应了。之后我分别找到二人签了一个私人担保。我把担保交给朱东平后，她说申某某已经没有钱了，不用找他要了，但是杨某某的媳妇有钱，如果杨某某的他媳妇管他的话就可以要出钱来，还让我叫上东东、董飞，东东又叫了一名叫“肉蛋”的男子，一起去了杨某某家中要钱，杨某某说考虑考虑，我们当时就走了，2015年12月4日，我和董飞、东东三人去杨某某家找到杨某某，问其考虑的如何，杨某某也不说话，我们没有办法，到了晚上我和董飞先走了，安排东东和肉蛋晚上留在杨某某家陪着他，等他答复是否能还点钱，到了12月5日，我和董飞、朱东平去了杨某某家里，当时杨某某的妻子张某某还叫了一名男子和我们理论，后来张某某报了警，民警看了我们的欠条等相关手续告诉我们要账归要账但不要留那么多人后就走了，我和董飞、朱东平也走了，走的时候朱东平说给我写了个书面委托代她要账的东西，后来我们留了一个叫“伟的”的男子及另外两名男子在杨某某家跟着他。12月6日早晨，东东和肉蛋来接班，到了中午我和董飞也去了杨某某家，对张某某说让他替杨某某偿还一部分债务，张某某说考虑考虑，当天黑夜是肉蛋和东东在杨某某家陪着杨某某，到了12月7日，张某某不知为何一直报警，因为我当天没有去，伟的和两名男子在杨某某家，董飞打电话跟我说警察来的事，我跟董飞说我们是正常要账，让他自己看着办，到了12月8日，东东叫了一个外号“小杰”的男子接了班，上午10点我过去问杨某某夫妻俩商量的如何了，结果他老婆又报警了，警察来了还是让我们要账但不要过分就走了，后来我也离开了，下午5点左右，东平和我说跟了这么多天也要不上钱，让我转告“东东”他们走吧，不要在哪儿呆着了，后来我就离开了。之后杨某某就不回家了。因为找不到杨某某，朱东平写了个关于杨某某欠钱不还的公告之类的东西，上面还有杨某某媳妇照片，让我贴到西花园小区。 我、朱东平、董飞、肉蛋、东东、小杰、伟的和伟的叫过两名男子都去杨某某家要过账，东东名叫崔旭东，小杰名叫申杰，肉蛋大名我不清楚，他俩和东东年龄相仿，他们都是东东找来的，具体情况我不清楚，伟的是董飞的朋友，他的情况我一概不知。从12月4日晚上到12月8日晚上，杨某某去上班的时候我们的人跟着他去单位，他在家的时候我们的人就和他在家住着。 我有一个账本放在崔旭东那里，那个账本上有朱东平给我们的钱如何分配的记录，内容是我写的，就是某洗煤厂一共欠700万元，23日还了50万元，朱东平之前给了2万元，董飞取走1万元，我花了2000元，东东花了2000元，有个叫“小明”的朋友借了6000元；25日朱东平给了5万元，董飞有用借走3万元，小明借了一万，我留了一万，我留的一万元自己花了4000元，东东拿了3000元，剩下的我从一个叫“小孟”的那里买东西花了三千。第一次朱东平给的两万元是朱东平让我们去某洗煤厂要账期间给了让吃喝花销的钱，25日5万元是我向朱东平借的钱。“小明”没有参与要债，那段时间他家里有事正好找我借钱，我借给他两次。第一次给董飞的一万元是我们当时去某洗煤厂要钱的时候董飞也和我去某洗煤厂跑过几次，我给他的加油费日常花销钱，第二次是我从朱东平那里借的钱，董飞又从我这里借的。去某洗煤厂要钱时我们只是去厂里要钱，没有去杨某某家。我和董飞是同学，我叫他和我去厂里跑了好几次，我拿了两万就给了他一万元，第二次我从朱东平那里借了钱以后董飞找我借钱我就借给他三万。在杨某某家要账期间董飞没有在杨某某家住过。他去过杨某某家几次，第一次杨某某家报警的时候他和朱东平一起去送了个欠条的复印件和要债委托书，后来他和我去过杨某某家两次，每次都是转一圈就走了，去了以后他和我一起与杨某某商量一下怎么还钱的事情，其他就没有了。我没有见他安排人到杨某某家要账。 我记得我去过杨某某家两次，在他家要账的第一天和第二天早上去过，其他的我记得没有去过。我去和他谈还钱的事，就是在他家和他一直说还钱的事，和他商量什么时候还，具体怎样还。他媳妇张某某报了好几次警，要求我们离开。我们向民警说明事情缘由，民警让当事人留下或尽快去法院处理此事，因为杨某某始终不吭气，也不表态怎么处理，我们只能等他的说法。第一次报警的时候我、朱东平、崔旭东、董飞都在场，后来几次是崔旭东在，我没有在场，崔旭东和我说派出所的去过，具体当时谁们在他家我也不知道。 （3）崔旭东讯问笔录。其称：2015年10月份的一天，小胖跟我说有人欠他100万元，让我帮忙跟他要账去，我就同意了，过了几天，叫我去长治县某洗煤厂给他送点饭，我过去给他放下就走了。隔了几天，我见到小胖后跟他说没钱用了，拿点钱用用，小胖说先给我3000块钱，说不定以后还要用我的车，到了11月底或者12月初，小胖叫我开车拉他去大庆路和城北西街十字路口的建行找个人，我就开车拉上他去了，他去银行里办事，我在车里等他，过一会儿，他上来让我跟旁边捷达车的司机打个招呼，那个司机看到后下车过来坐到后排坐位上，小胖让他看了个东西，当时我在玩手机，看了什么我没注意，他俩说了会儿话那个人就走了，之后我把小胖送回家了。过了几天，小胖打电话给我说，欠他100万这件事中间有个担保人在某小区住，让我随后跟他去找这个保人，当天晚上，小胖让我过去找他的时候我正好和肉蛋在一块儿，我就叫上肉蛋一起去找“小胖”了，看到和小胖吃饭的那个人就是上次在银行看到的捷达车司机，后来知道叫杨某某，小胖叫我和他一起去杨某某家，于是我、小胖、肉蛋一起到了他家，我和肉蛋在客厅坐着，小胖和杨某某去了书房，过了一会儿，小胖出来跟我说他家有事，先回趟家，让我等他，让我跟杨某某谈一谈，看他多会儿能还钱。小胖走了后，我和肉蛋就在客厅坐着，杨某某在书房里没有出来，我也没有和他谈什么，大概8点多，小胖打电话说有个人要过来，其他的事不用我管，过了十来分钟，来了一个小年轻，说是小胖让他来看住杨某某的，就直接进了书房。我就问他我能不能走，他说那个孩子年纪太小，你就在哪儿看会儿电视吧，当晚我和肉蛋就在杨某某孩子的卧室睡的。第二天早上，来了两个年轻男的，小胖给我打电话让我昨天去的那个小年轻送回淮海我就可以走了，等我送了这个孩子后，小胖给我打电话说他在杨某某家，让我再过去一趟，到了楼下，肉蛋在车上等我，我独自上了楼，看到小胖、早上来的两个年轻男的、一个中年女人（后来知道是张某某），张某某的两个朋友，还有个自称是派出所的人，过了一会儿不知道谁报了警，又来了3个民警，小胖说杨某某欠他700万元，我们是来要账的，过了一会儿，董飞和朱东平就进来了，进来后朱东平拿出一张欠条让民警看，民警看后说该要账要账，但不要限制人家的人身自由，然后就走了，我跟小胖说我迷糊就下楼和肉蛋走了。到了第三天上午，小胖打电话让我和肉蛋再去杨某某家，我说不想去了，小胖说让我帮他忙，我没办法就自己先去了，看见杨某某和两个年轻人正往外走，杨某某让我跟他去趟洗煤厂，我就跟杨某某去了，那两个年轻人走了。快到中午的时候，小胖来了洗煤厂叫上我和杨某某一起回了杨某某家，没多久董飞和肉蛋就先后进来了，当时杨某某的媳妇和小舅子也在家，董飞和小胖与杨某某的媳妇说了会儿关于还钱的事，他俩和张某某说能不能把她幼儿园的股份转让出一部分来还钱，张某某说考虑考虑，说完董飞和小胖就走了，我和肉蛋就一直在家坐着，晚上也是在那儿睡的，第二天早上我和肉蛋才走的。后来又过了一两天，小胖给我打电话让我再过去，我就叫了我朋友沈某一起去了，到了没多久，派出所的事就来了，来了后问我是干什么的，我就给小胖打电话让他过来，他来了后跟派出所的人说是他让我和沈某某帮忙看住杨某某跟他要钱，怕他跑了要不上钱，然后派出所的人就走了，没一会儿小胖也走了，到了下午4、5点我给小胖说我不想在这儿了，就和沈某一起走了，家里也没有我们这边的人了，之后再没有去过。 我就叫了肉蛋和沈某两人，小胖叫的董飞，和一个叫“伟的”的年轻人，还有三四个我不认识的年轻人。小胖给过我一次2000，给过一次3000，一共5000元。在杨某某家要账我没有拿过他家的东西，没有限制过杨某某的自由。 我总共去过杨某某家三次，前两次在他家里睡的，第三次下午就走了。在杨某某家要账期间我拿过一箱半二十年汾酒，是他主动给我的，我当时在他家里要账的时候看到他家放的四、五箱子酒，我问他哪来的酒，他说是别人送的，他主动提出让我们把其中一箱二十年汾酒拿去喝了，后来我们就搬走了。除了酒以外我没有拿过对方家里其他东西，没有翻动过对方家里东西。也没有拿过杨某某兜里1万元钱，再说当时他身上就没有钱，当时买饭的钱是我们掏的，他就买过一次饭，当时他掏钱的时候只有几十元钱，我根本没有见过他有大额的现金。我见他家书房有一个单反相机，我们最后从他家走的时候那个相机还在他家书房放着的。之前扣押的那个笔记本是我的，内容是张鹏程记录的，内容我不清楚。我印象中在杨某某家要账期间，董飞去过两三次，但是每次都是转一圈就走了，没有逗留过。有一次派出所的民警在时候他和朱东平相跟去送杨某某欠账的手续了，剩下的他去转一圈就走了，具体干什么我不知道。 案发期间我去过杨某某家两三次，是张鹏程让我去的，当时他跟杨某某要账，让我去瞧住点杨某某，怕杨某某走掉，我记得杨某某报过两次警，我也不清楚为什么报警，我们也没打他，也没骂他，不清楚出于什么目的报警的。当时他没有要求我们离开。第一次报警的时候朱东平、张鹏程、董飞和我都在，第二次我和张鹏程在。 案发期间沈某、肉蛋去过杨某某家，沈某绰号“小杰”，具体名字是哪俩字我不清楚，我听说他在南街附近住，其他情况我不清楚，肉蛋我印象中名字叫李某，家住南关，但是我在南关从来没有见过他，其他情况不清楚。我和他们是网上认识的，现在没有他们的联系方式，出了事以后这些人就都不和我联系了，再说我的联系方式也变了，包括张鹏程现在都和我没有联系。 （4）董飞讯问笔录。其称：我介绍同学张鹏程认识的朱东平，2015年10月中旬，张鹏程给我说朱东平找他帮忙要账，叫我一起去洗煤厂看看，我打听了一下这个老板已经资不抵债，情况比较复杂，后来就不和张鹏程去了，过了段时间洗煤厂倒闭了，朱东平、张鹏程给我说借款的时候有个中间担保人杨姓男子，是洗煤厂的会计，他们想看看杨会计有没有还款能力，12月初张鹏程就叫我去了杨会计家，我去了看到东东在家里坐着，当时南郊派出所的民警也在，后来朱东平也过去了，我去了就听到朱东平和杨会计谈债务的事情，呆了会儿我就离开了，中间我没有再管这个事，隔了两天左右，一个晚上9点左右的时候张鹏程给我打电话说南郊派出所的民警去了，让我过去看看，我去了以后给派出所的说了一下他们之间存在经济纠纷的情况，派出所说我们在杨会计家呆着不合适，后来我们就离开了，后来张鹏程叫我去我就没有再去。我不清楚朱东平为何会找张鹏程帮忙要账。第一次我和张鹏程去杨会计家的时候，派出所走了后朱东平要给张鹏程写个书面委托要账的东西，正好我在场就把我也写上了，朱东平给过张鹏程好处费，没有给过我，但是张鹏程总共给过我2万元，给的时候也没说是什么钱，我感觉是朱东平给他的好处费。因为张鹏程想叫上我去杨会计家要账，所以他给了我两万元。我只去过杨会计家两次，见过两次东东，应该是张鹏程叫东东去的。其他人我没看见。张鹏程、东东地等人在杨会计家呆着要账，我认为有二十多个小时。是张鹏程他们想的这个办法。我过后才知道补签担保协议的事情，当时我不在场，我不清楚。我不认识“伟的”，也没有安排过其他人住在杨会计家要账。 那天朱东平联系我去的杨会计家，当时派出所也去了，朱东平要给张鹏程写个书面委托要账的东西，正好我在场朱东平就把我写上了。朱东平没有说过让我和张鹏程一起帮他要账，写书面委托的时候具体怎么说的我记不清了，她大概意思就是说我和张鹏程挺惯的，让我看住点张鹏程不要出什么乱子。之前去洗煤厂要账的时候张鹏程给过两万，张鹏程说是我经常陪他去洗煤厂，给我的加油钱和日常花销费用，后来张鹏程他们找杨会计要账期间我没参与，他们有没有向朱东平拿过好处费我不知道。我记得我和他借过三万元，这三万元和这个事没有关系。我借钱是以做生意周转借的，我们做生意的时候经常相互借钱周转。我没有找人参与帮忙要账，我不认识“伟的”这个人。 我第一次去是写委托书那次，记得还有一次我有事去那里找张鹏程，说完事以后我还劝他说注意要账方式方法，当时我去转了一圈就走了。 我去过两次杨某某家，第一次是杨某某报警的时候我和朱东平给张鹏程他们送欠条那些手续那次，第二次的过了两天左右我去找张鹏程有事，我过去转一圈就走了。第一次是朱东平叫我去的，第二次是正巧有事找张鹏程。只有第一次的时候对方报过警，我是在对方报警之后才去的。当时对方没有提出让我们离开，第一次去的时候我记得张鹏程在，崔旭东在不在我记不清了。第二次去的时候张鹏程在，还有几个人我不认得。 辩护人、被害人代理人提供的证据如下： 企业档案信息卡、企业信息查询单证实杨某某系长治县某洗煤有限责任公司股东。 “安民通告”复印件、中国工商银行汇款信息及电子银行回单复印件。 本院认为，被告人朱东平、张鹏程、崔旭东、董飞非法侵入他人住宅，经要求退出而无理拒不退出他人住宅，严重影响了他人正常生活，四被告人的行为均已构成非法侵入住宅罪。公诉机关指控罪名成立，本院支持。长治县某洗煤有限责任公司在与被告人朱东平的经济往来中，欠朱东平数百万元。被告人朱东平多次讨债无果后，找被害人杨某某索取债务。杨某某既是长治县某洗煤有限责任公司的股东，又系该公司的会计，且用自己的账户接受过被告人朱东平汇给公司的汇款，应认定为该公司的主要管理人员。被告人朱东平向长治县某洗煤有限责任公司的主管人员主张权利，从民事法律关系上说并无不当。被害人代理人的第2点代理意见，本院不予采纳。代理人第3、4点代理意见与本案犯罪构成无关，本院不予采纳。但索要债务应当采用合法的手段，被告人朱东平指使被告人张鹏程以侵入他人住宅的方式索要债务，张鹏程组织崔旭东、董飞等人实施入侵他人住宅索债。四被告人出于共同的犯罪目的，实施相互关联的行为，构成共同犯罪。各被告人目的的正当性不能掩盖本案手段的非法性。被告人朱东平、张鹏程认为其不构成犯罪及朱东平辩护人的辩护意见无事实、法律依据，本院不予采信。被告人董飞有自首情节。根据被告人朱东平、张鹏程、崔旭东、董飞犯罪的事实、犯罪的性质、情节和对社会的危害程度，依据《中华人民共和国刑法》第二百四十五条第一款、第三十七条、第六十七条第一款之规定，判决如下： 一、被告人朱东平犯非法侵入住宅罪，免予刑事处罚。 二、被告人张鹏程犯非法侵入住宅罪，免予刑事处罚。 三、被告人崔旭东犯非法侵入住宅罪，免予刑事处罚。 四、被告人董飞犯非法侵入住宅罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省长治市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本三份。 审判长黄宝亮 人民陪审员冯贵洲 人民陪审员陈荣 二〇一六年十二月五日 书记员王妍 ","writId":"0433c9702d4d450bfe283fcdf42fa7bb825","writName":"朱东平、张鹏程、崔旭东、董飞非法侵入住宅案一审刑事判决书"}
