{"ajId":"ceb0fdef-464e-4b0e-9964-c4a82b2ce951","ajName":"刘某非法持有毒品一案","ajjbqk":" 经审理查明：2016年3月15日晚上，公安民警在位于本区前川街钓台道木兰客运站附近的“城市快捷酒店”巡查时，从刚吸食完毒品的被告人刘某身上查获疑似毒品甲基苯丙胺片剂（俗称“麻果”）1颗、甲基苯丙胺（××）2袋，并从其入住的该酒店3005号房间一黑色电脑包内查获疑似毒品甲基苯丙胺片剂256颗、从该房间床下查获疑似毒品甲基苯丙胺1包。经武汉市公安毒品司法鉴定中心检验，上述被查获的毒品可疑物甲基苯丙胺片剂共重25.01克，均为毒品甲基苯丙胺；上述被查获毒品可疑物甲基苯丙胺共重71.97克，未检出常见毒品成分。 上述事实，被告人刘某在开庭审理过程中亦无异议，且有受案登记表、立案决定书、抓获经过、证人吴某、谌某、赵某的证言、辨认笔录、扣押物品清单及照片、现场检测报告书、上交毒品入库登记单、毒品检验鉴定书以及被告人刘某的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘某违反国家对毒品的管理制度的有关规定，明知是毒品而非法持有，其行为构成非法持有毒品罪。公诉机关的指控成立，对被告人刘某依法应予刑事处罚，对涉案毒品依法应予没收。被告人刘某能如实供述自己的罪行，依法可以从轻处罚。 依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条第一款和第六十四条之规定，判决如下：","pjjg":" 一、被告人刘某犯非法持有毒品罪，判处有期徒刑一年，并处罚金人民币10，000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月28日起至2017年3月27日止。罚金于本判决生效后三日内缴纳。） 二、对涉案毒品予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"刘某非法持有毒品一审刑事判决书 湖北省武汉市黄陂区人民法院 刑事判决书 （2016）鄂0116刑初348号 公诉机关武汉市黄陂区人民检察院。 被告人刘某，农民。因吸食毒品，于2016年3月16日被武汉市公安局黄陂区分局行政拘留十五日；因涉嫌犯非法持有毒品罪，于2016年3月28日被武汉市公安局黄陂区分局刑事拘留，同年4月9日被逮捕。现羁押于武汉市黄陂区看守所。 被告人刘某被控犯非法持有毒品罪一案，武汉市黄陂区人民检察院于2016年6月27日以鄂武陂检刑诉（2016）333号起诉书向本院提起公诉。本院于2016年6月27日立案，依法组成合议庭，适用简易程序，同年7月4日公开开庭审理了本案。武汉市黄陂区人民检察院指派检察员朱惠颖出庭支持公诉，被告人刘某到庭参加了诉讼。现已审理终结。 经审理查明：2016年3月15日晚上，公安民警在位于本区前川街钓台道木兰客运站附近的“城市快捷酒店”巡查时，从刚吸食完毒品的被告人刘某身上查获疑似毒品甲基苯丙胺片剂（俗称“麻果”）1颗、甲基苯丙胺（××）2袋，并从其入住的该酒店3005号房间一黑色电脑包内查获疑似毒品甲基苯丙胺片剂256颗、从该房间床下查获疑似毒品甲基苯丙胺1包。经武汉市公安毒品司法鉴定中心检验，上述被查获的毒品可疑物甲基苯丙胺片剂共重25.01克，均为毒品甲基苯丙胺；上述被查获毒品可疑物甲基苯丙胺共重71.97克，未检出常见毒品成分。 上述事实，被告人刘某在开庭审理过程中亦无异议，且有受案登记表、立案决定书、抓获经过、证人吴某、谌某、赵某的证言、辨认笔录、扣押物品清单及照片、现场检测报告书、上交毒品入库登记单、毒品检验鉴定书以及被告人刘某的供述等证据证实，足以认定。 本院认为，被告人刘某违反国家对毒品的管理制度的有关规定，明知是毒品而非法持有，其行为构成非法持有毒品罪。公诉机关的指控成立，对被告人刘某依法应予刑事处罚，对涉案毒品依法应予没收。被告人刘某能如实供述自己的罪行，依法可以从轻处罚。 依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条第一款和第六十四条之规定，判决如下： 一、被告人刘某犯非法持有毒品罪，判处有期徒刑一年，并处罚金人民币10，000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月28日起至2017年3月27日止。罚金于本判决生效后三日内缴纳。） 二、对涉案毒品予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张建平 人民陪审员刘火苟 人民陪审员许庆发 二〇一六年七月五日 书记员冯茜","writId":"021967743128dd512117b207582447bdca1","writName":"刘某非法持有毒品一审刑事判决书"}
