{"ajId":"4798c611-3397-4b11-b297-0ff43d29c412","ajName":"毛某某诈骗罪一案","ajjbqk":" 公诉机关指控：2017年10月至2018年5月间，被告人毛某某通过手机微信发布虚假的销售男性保健品药广告，实施诈骗3起，骗得现金人民币12650.6元。具体事实如下： 1.2017年10月13日至16日，被告人毛某某通过手机微信谎称有男性保健品药销售，骗得被害人王某人民币6319.6元。 2.2018年5月3日至4日，被告人毛某某通过手机微信谎称有男性保健品药销售，骗得被害人陈某人民币5631元。 3.2018年5月底的一天，被告人毛某某通过手机微信谎称有男性保健品药销售，骗得被害人杨某人民币700元。 被告人毛某某归案后如实供述了自己的犯罪事实。 公诉机关认为，被告人毛某某以非法占有为目的，通过电信网络技术，采用虚构事实、隐瞒真相的手段，骗取他人财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任；被告人毛某某虽不具有自首情节，但归案后能够如实供述自己罪行，同时适用《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人毛某某对公诉机关指控的犯罪事实和罪名未提出异议，并有书证、被害人陈述、视听资料等证据在卷证实，足以认定。其辩解：当时我骗他们所得的钱用于给我母亲治病了，现在我愿意退赃，认罪认罚，请求法庭从轻处罚。 辩护人王佐利提出如下辩护意见：对公诉机关指控的犯罪事实无异议，被告人具有多个法定或酌定从轻处罚的情节：被告人为母亲治病而实施诈骗，可以酌定从轻处罚；被告人愿意退清赃款，可以酌定从轻处罚；被告人具有坦白情节，依法可以从轻处罚；被告人无前科劣迹，系初犯，可以酌定从轻处罚。建议法庭对被告人判处拘役四个月。 本院审理期间，被告人毛某某已经退出违法所得人民币12651元。 ","cpfxgc":"本院认为，被告人毛某某以非法占有为目的，通过电信网络技术，采取虚构事实、隐瞒真相的手段，骗取他人财物，数额较大，其行为已构成诈骗罪。公诉机关对被告人毛某某的指控，事实清楚，证据确实、充分，应予支持。被告人毛某某利用手机微信发布虚假的销售广告，对不特定多数人实施诈骗，应酌定从重处罚。被告人毛某某虽不具有自首情节，但归案后能够如实供述自己的罪行，可以从轻处罚。被告人毛某某退清违法所得，具有悔罪表现，可以酌定从轻处罚。被告人毛某某因其母亲患病急需治疗而实施诈骗，且系初犯，处罚时予以综合考虑。被告人毛某某提出的辩解、辩护人提出被告人具有诸多法定或酌定从轻处罚情节的辩护意见，本院予以采纳；但辩护人提出对被告人判处拘役刑的量刑建议，依据不足，本院不予采纳。综上，依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第六十四条、第五十二条、第五十三条、《最高人法院最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第二条第一款第（一）项之规定，判决如下：","pjjg":" 一、被告人毛某某犯诈骗罪，判处有期徒刑六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月24日〈羁押之日〉起至2019年3月23日止。罚金于本判决生效后十日内履行完毕。） 二、被告人毛某某退出的违法所得，由本院分别发还给各被害人（其中：王海人民币6319.60元、陈平人民币5631元、杨秀军人民币700元）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省盐城市大丰区人民法院 刑事判决书 （2018）苏0982刑初445号 公诉机关盐城市大丰区人民检察院。 被告人毛某某，汉族。被告人毛某某因涉嫌诈骗罪，于2018年9月24日被盐城市大丰区公安局刑事拘留，2018年10月29日经盐城市大丰区人民检察院批准逮捕，同日由盐城市大丰区公安局执行逮捕。现羁押于盐城市大丰区看守所。 辩护人王佐利，吉林中昱律师事务所律师。 公诉机关以大检诉刑诉［2018］463号起诉书指控被告人毛某某犯诈骗罪，于2018年12月12日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。盐城市大丰区人民检察院指派检察员蔡萍出庭支持公诉，被告人毛某某及其辩护人王佐利到庭参加诉讼。本案现已审理终结。 公诉机关指控：2017年10月至2018年5月间，被告人毛某某通过手机微信发布虚假的销售男性保健品药广告，实施诈骗3起，骗得现金人民币12650.6元。具体事实如下： 1.2017年10月13日至16日，被告人毛某某通过手机微信谎称有男性保健品药销售，骗得被害人王某人民币6319.6元。 2.2018年5月3日至4日，被告人毛某某通过手机微信谎称有男性保健品药销售，骗得被害人陈某人民币5631元。 3.2018年5月底的一天，被告人毛某某通过手机微信谎称有男性保健品药销售，骗得被害人杨某人民币700元。 被告人毛某某归案后如实供述了自己的犯罪事实。 公诉机关认为，被告人毛某某以非法占有为目的，通过电信网络技术，采用虚构事实、隐瞒真相的手段，骗取他人财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任；被告人毛某某虽不具有自首情节，但归案后能够如实供述自己罪行，同时适用《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人毛某某对公诉机关指控的犯罪事实和罪名未提出异议，并有书证、被害人陈述、视听资料等证据在卷证实，足以认定。其辩解：当时我骗他们所得的钱用于给我母亲治病了，现在我愿意退赃，认罪认罚，请求法庭从轻处罚。 辩护人王佐利提出如下辩护意见：对公诉机关指控的犯罪事实无异议，被告人具有多个法定或酌定从轻处罚的情节：被告人为母亲治病而实施诈骗，可以酌定从轻处罚；被告人愿意退清赃款，可以酌定从轻处罚；被告人具有坦白情节，依法可以从轻处罚；被告人无前科劣迹，系初犯，可以酌定从轻处罚。建议法庭对被告人判处拘役四个月。 本院审理期间，被告人毛某某已经退出违法所得人民币12651元。 本院认为，被告人毛某某以非法占有为目的，通过电信网络技术，采取虚构事实、隐瞒真相的手段，骗取他人财物，数额较大，其行为已构成诈骗罪。公诉机关对被告人毛某某的指控，事实清楚，证据确实、充分，应予支持。被告人毛某某利用手机微信发布虚假的销售广告，对不特定多数人实施诈骗，应酌定从重处罚。被告人毛某某虽不具有自首情节，但归案后能够如实供述自己的罪行，可以从轻处罚。被告人毛某某退清违法所得，具有悔罪表现，可以酌定从轻处罚。被告人毛某某因其母亲患病急需治疗而实施诈骗，且系初犯，处罚时予以综合考虑。被告人毛某某提出的辩解、辩护人提出被告人具有诸多法定或酌定从轻处罚情节的辩护意见，本院予以采纳；但辩护人提出对被告人判处拘役刑的量刑建议，依据不足，本院不予采纳。综上，依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第六十四条、第五十二条、第五十三条、《最高人法院最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第二条第一款第（一）项之规定，判决如下： 一、被告人毛某某犯诈骗罪，判处有期徒刑六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月24日〈羁押之日〉起至2019年3月23日止。罚金于本判决生效后十日内履行完毕。） 二、被告人毛某某退出的违法所得，由本院分别发还给各被害人（其中：王海人民币6319.60元、陈平人民币5631元、杨秀军人民币700元）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长朱金龙 人民陪审员吴红云 人民陪审员张晓艳 二〇一九年一月二十三日 书记员程艳 附录法律条文 1．《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 2．《最高人法院最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》 第二条诈骗公私财物达到本解释第一条规定的数额标准，具有下列情形之一的，可以依照刑法第二百六十六条的规定酌情从严惩处： （一）通过发送短信、拨打电话或者利用互联网、广播电视、报刊杂志等发布虚假信息，对不特定多数人实施诈骗的； （二）诈骗救灾、抢险、防汛、优抚、扶贫、移民、救济、医疗款物的； （三）以赈灾募捐名义实施诈骗的； （四）诈骗残疾人、老年人或者丧失劳动能力人的财物的； （五）造成被害人自杀、精神失常或者其他严重后果的。 诈骗数额接近本解释第一条规定的“数额巨大”、“数额特别巨大”的标准，并具有前款规定的情形之一或者属于诈骗集团首要分子的，应当分别认定为刑法第二百六十六条规定的“其他严重情节”、“其他特别严重情节”。","writId":"005b9d4b133d91ef987e8975aca7f118da7","writName":"毛某某诈骗罪一审刑事判决书"}
