{"ajId":"35623948-762c-471b-82a9-472f53f1e34c","ajName":"韦敏走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2017年9月18日16时许，被告人韦敏经电话联系后，去到本区大龙街茶东村南阳大街一空地，以人民币200元的价格将2小包毒品贩卖给曹某。交易完成后，被告人韦敏被公安人员当场抓获。公安人员从曹某处缴获白色粉末2小包（共净重0.23克，检出海洛因成分），从被告人韦敏处缴获毒资人民币200元。 公诉机关认为，被告人韦敏无视国家法律，贩卖毒品甲基苯丙胺，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任。被告人韦敏曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款之规定，是累犯，应当从重处罚。被告人韦敏曾因贩卖毒品罪被判过刑，现又犯贩卖毒品罪，根据《中华人民共和国刑法》第三百五十六条之规定，应从重处罚。建议对其判处一年以下有期徒刑，并处罚金。提请本院依法判处。 被告人韦敏承认控罪。 经审理查明，2017年9月18日16时许，被告人韦敏经电话联系后，去到本区大龙街茶东村南阳大街一空地，以人民币200元的价格将2小包毒品贩卖给曹某。交易完成后，被告人韦敏被公安人员当场抓获。公安人员从曹某处缴获白色粉末2小包（共净重0.23克，检出海洛因成分），从被告人韦敏处缴获毒资人民币200元。 上述事实，被告人在开庭审理过程中亦无异议，且有证人汤某、曹某、古某、黄某、林某的证言，被告人供述，辨认笔录，扣押清单，提取笔录，称量取样笔录，调取通话记录清单，情况说明，前科材料，公安司法鉴定中心理化检验报告，现场勘查笔录，照片材料，监控录像，抓获经过，破案经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人韦敏无视国家法律，贩卖毒品海洛因，其行为已构成贩卖毒品罪。依法应当对其适用三年以下有期徒刑、拘役或管制的量刑幅度予以处罚。被告人韦敏曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚；被告人韦敏曾因贩卖毒品罪被判过刑，现又犯贩卖毒品罪，应从重处罚。被告人韦敏在法庭上自愿认罪并签下认罪认罚具结书，可以从轻处罚。公诉机关关于对被告人韦敏判处有期徒刑一年以下的量刑意见本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第三百五十六条、第六十四条、第六十五条第一款的规定，判决如下：","pjjg":" 一、被告人韦敏犯贩卖毒品罪，判处有期徒刑八个月，并处罚金一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月18日起至2018年5月17日止。罚金应于本判决发生法律效力的次日起十日内缴纳，上缴国库）。 二、缴获的毒品海洛因0.23克，予以没收销毁；缴获的作案工具手机一部，予以没收上缴国库（上述物品详见扣押清单、现存于广州市公安局番禺区分局）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市番禺区人民法院 刑事判决书 （2018）粤0113刑初134号 公诉机关广州市番禺区人民检察院。 被告人韦敏，女，1970年8月30日出生，壮族，文化程度大学本科，户籍地广西壮族自治区桂林市叠彩区，2016年7月因犯贩卖毒品罪被广州市番禺区人民法院判处有期徒刑八个月，同年10月20日刑满释放。因本案于2017年9月18日被羁押，次日被刑事拘留；同年10月24日被逮捕。现押于广州市番禺区看守所。 广州市番禺区人民检察院以穗番检公刑诉（2018）1号起诉书指控被告人韦敏贩卖毒品一案，于2018年1月3日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。广州市番禺区人民检察院指派检察员宫瑞出庭支持公诉、被告人韦敏到庭参加了诉讼。现已审理终结。 公诉机关指控，2017年9月18日16时许，被告人韦敏经电话联系后，去到本区大龙街茶东村南阳大街一空地，以人民币200元的价格将2小包毒品贩卖给曹某。交易完成后，被告人韦敏被公安人员当场抓获。公安人员从曹某处缴获白色粉末2小包（共净重0.23克，检出海洛因成分），从被告人韦敏处缴获毒资人民币200元。 公诉机关认为，被告人韦敏无视国家法律，贩卖毒品甲基苯丙胺，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任。被告人韦敏曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款之规定，是累犯，应当从重处罚。被告人韦敏曾因贩卖毒品罪被判过刑，现又犯贩卖毒品罪，根据《中华人民共和国刑法》第三百五十六条之规定，应从重处罚。建议对其判处一年以下有期徒刑，并处罚金。提请本院依法判处。 被告人韦敏承认控罪。 经审理查明，2017年9月18日16时许，被告人韦敏经电话联系后，去到本区大龙街茶东村南阳大街一空地，以人民币200元的价格将2小包毒品贩卖给曹某。交易完成后，被告人韦敏被公安人员当场抓获。公安人员从曹某处缴获白色粉末2小包（共净重0.23克，检出海洛因成分），从被告人韦敏处缴获毒资人民币200元。 上述事实，被告人在开庭审理过程中亦无异议，且有证人汤某、曹某、古某、黄某、林某的证言，被告人供述，辨认笔录，扣押清单，提取笔录，称量取样笔录，调取通话记录清单，情况说明，前科材料，公安司法鉴定中心理化检验报告，现场勘查笔录，照片材料，监控录像，抓获经过，破案经过等证据证实，足以认定。 本院认为，被告人韦敏无视国家法律，贩卖毒品海洛因，其行为已构成贩卖毒品罪。依法应当对其适用三年以下有期徒刑、拘役或管制的量刑幅度予以处罚。被告人韦敏曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚；被告人韦敏曾因贩卖毒品罪被判过刑，现又犯贩卖毒品罪，应从重处罚。被告人韦敏在法庭上自愿认罪并签下认罪认罚具结书，可以从轻处罚。公诉机关关于对被告人韦敏判处有期徒刑一年以下的量刑意见本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第三百五十六条、第六十四条、第六十五条第一款的规定，判决如下： 一、被告人韦敏犯贩卖毒品罪，判处有期徒刑八个月，并处罚金一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月18日起至2018年5月17日止。罚金应于本判决发生法律效力的次日起十日内缴纳，上缴国库）。 二、缴获的毒品海洛因0.23克，予以没收销毁；缴获的作案工具手机一部，予以没收上缴国库（上述物品详见扣押清单、现存于广州市公安局番禺区分局）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员张志文 二〇一八年一月十五日 书记员吴静铧","writId":"0113a9329a01853e587df4b71906e55c0f6","writName":"韦敏走私、贩卖、运输、制造毒品一审刑事判决书"}
