{"ajId":"9e22f414-4a94-4247-929e-de230a4a9f8c","ajName":"李章均容留他人吸毒一案","ajjbqk":" 阳春市人民检察院指控：1、2016年6月10日晚上，周某到阳春市春城兴华路兴华商住楼JK2号梯K203号被告人李章均的住房，在同被告人李章均闲谈时，林某打电话给周某提出要在被告人李章均的住房吸食毒品“冰毒”，在征得被告人李章均同意后，林某携带一小包毒品“冰毒”到被告人李章均的住房伙同被告人李章均、周某吸食了这些毒品“冰毒”。 2、2016年6月15日晚上，周某携带一小包毒品“冰毒”来到阳春市春城兴华路兴华商住楼JK2号梯K203号被告人李章均的居住屋，在该房屋，被告人李章均伙同周某使用自制的吸毒工具共同吸食了周某这些毒品。 3、2016年4月下旬至同年6月期间，被告人李章均在阳春市春城兴华路兴华商住楼JK2号梯K203号其居住的房屋，先后伙同周某使用自制的吸毒工具吸食毒品“冰毒”共7次。 4、2016年6月24日凌晨，林某携带一小包毒品“冰毒”和周某来到阳春市春城兴华路兴华商住楼JK2号梯K203号被告人李章均的住房，并伙同被告人李章均在该房屋使用自制的吸毒工具吸食了这些毒品“冰毒”。当天2时30分许，阳春市公安局民警在上述房屋将被告人李章均和林某、周某抓获并缴获其自制的吸毒工具。 综上所述，被告人李章均容留周某吸食毒品“冰毒”10次，容留林某吸食毒品“冰毒”2次。 以上事实，被告人李章均在开庭审理过程中亦无异议，并有公安机关受案登记表，立案决定书，抓获经过，现场勘验笔录及现场图、现场照片，扣押物品清单，指认吸毒现场拍摄的照片，辨认笔录，中国移动通信客户详单，常住人口个人信息表，阳春市公安局春公行罚决字（2016）01494、01495、01496号行政处罚决定书，证人周某、林某、李某证言，被告人李章均的供述等证据予以证实，足以认定。 ","cpfxgc":"本院认为：被告人李章均无视国家法律，违反国家对毒品管理规定，多次提供其住房给他人吸食毒品“冰毒”，其行为已构成容留他人吸毒罪，依法应予惩处。公诉机关指控被告人李章均犯容留他人吸毒罪的事实清楚，证据确实、充分，罪名成立，予以支持。鉴于被告人李章均归案后能如实供述犯罪事实，庭审自愿认罪，依法可以从轻处罚。公诉机关提出对被告人李章均判处一年以上二年以下有期徒刑，并处罚金的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第三百五十四条，第六十七条第三款，第五十二条，第五十三条的规定，判决如下：","pjjg":" 被告人李章均犯容留他人吸毒罪，判处有期徒刑一年二个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月25日起至2017年8月24日止；罚金限判决发生法律效力后十日内向本院交纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向阳江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。","qw":"广东省阳春市人民法院 刑事判决书 （2016）粤1781刑初360号 公诉机关广东省阳春市人民检察院。 被告人李章均，男，1993年6月16日出生于广东省阳春市，汉族，初中文化，农民，户籍地址：广东省阳春市，暂住阳春市；因吸食毒品于2016年6月24日被阳春市公安局抓获并处行政拘留十日，2016年6月25日因涉嫌犯容留他人吸毒罪被刑事拘留，同年7月26日经阳春市人民检察院批准逮捕，同日被执行逮捕。 阳春市人民检察院以春检诉刑诉（2016）312号起诉书指控被告人李章均犯容留他人吸毒罪，于2016年10月26日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，于2016年11月2日公开开庭审理了本案。阳春市人民检察院指派检察员陈启繁出庭支持公诉，被告人李章均到庭参加了诉讼。现已审理终结。 阳春市人民检察院指控：1、2016年6月10日晚上，周某到阳春市春城兴华路兴华商住楼JK2号梯K203号被告人李章均的住房，在同被告人李章均闲谈时，林某打电话给周某提出要在被告人李章均的住房吸食毒品“冰毒”，在征得被告人李章均同意后，林某携带一小包毒品“冰毒”到被告人李章均的住房伙同被告人李章均、周某吸食了这些毒品“冰毒”。 2、2016年6月15日晚上，周某携带一小包毒品“冰毒”来到阳春市春城兴华路兴华商住楼JK2号梯K203号被告人李章均的居住屋，在该房屋，被告人李章均伙同周某使用自制的吸毒工具共同吸食了周某这些毒品。 3、2016年4月下旬至同年6月期间，被告人李章均在阳春市春城兴华路兴华商住楼JK2号梯K203号其居住的房屋，先后伙同周某使用自制的吸毒工具吸食毒品“冰毒”共7次。 4、2016年6月24日凌晨，林某携带一小包毒品“冰毒”和周某来到阳春市春城兴华路兴华商住楼JK2号梯K203号被告人李章均的住房，并伙同被告人李章均在该房屋使用自制的吸毒工具吸食了这些毒品“冰毒”。当天2时30分许，阳春市公安局民警在上述房屋将被告人李章均和林某、周某抓获并缴获其自制的吸毒工具。 综上所述，被告人李章均容留周某吸食毒品“冰毒”10次，容留林某吸食毒品“冰毒”2次。 以上事实，被告人李章均在开庭审理过程中亦无异议，并有公安机关受案登记表，立案决定书，抓获经过，现场勘验笔录及现场图、现场照片，扣押物品清单，指认吸毒现场拍摄的照片，辨认笔录，中国移动通信客户详单，常住人口个人信息表，阳春市公安局春公行罚决字（2016）01494、01495、01496号行政处罚决定书，证人周某、林某、李某证言，被告人李章均的供述等证据予以证实，足以认定。 本院认为：被告人李章均无视国家法律，违反国家对毒品管理规定，多次提供其住房给他人吸食毒品“冰毒”，其行为已构成容留他人吸毒罪，依法应予惩处。公诉机关指控被告人李章均犯容留他人吸毒罪的事实清楚，证据确实、充分，罪名成立，予以支持。鉴于被告人李章均归案后能如实供述犯罪事实，庭审自愿认罪，依法可以从轻处罚。公诉机关提出对被告人李章均判处一年以上二年以下有期徒刑，并处罚金的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第三百五十四条，第六十七条第三款，第五十二条，第五十三条的规定，判决如下： 被告人李章均犯容留他人吸毒罪，判处有期徒刑一年二个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月25日起至2017年8月24日止；罚金限判决发生法律效力后十日内向本院交纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向阳江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。 审判员黎谭 二〇一六年十一月三日 书记员刘舒婷","writId":"002f449650e0ec549e4ac02f70b6bc0bfcd","writName":"李章均容留他人吸毒一审刑事判决书"}
