{"ajId":"fffe89b7-12f3-4f9e-a31a-957be9c45f43","ajName":"王强犯诈骗罪、伪造、变造、买卖国家机关公文、证件、印章罪一案","ajjbqk":" 台州市椒江区人民检察院指控：一、诈骗罪 1、法制与社会杂志社系国有企业，总部在昆明，被告人王强系该杂志社记者。从2009年开始，被告人王强负责管理法制与社会杂志社驻浙江站（又称为“浙江办事处”）的工作，进行该杂志的发行和广告业务，自收自支，自负盈亏。 2010年10月至2014年下半年间，被告人王强谎称法制与社会杂志社驻浙江站是事业单位，分别招聘徐某乙、吴某乙、王某到其浙江站工作，并以帮助解决事业编制需交纳保证金或打点关系为由，骗取徐某乙、王某、吴某乙三人共计人民币70万元，具体如下： 1）2010年10月份，徐某乙父亲徐某甲通过徐灶贵（另案处理）介绍认识被告人王强，希望被告人王强为女儿徐某乙找个事业编制的工作，被告人王强谎称自己的杂志社就是事业单位，可以招聘徐某乙到其浙江站工作，帮徐某乙解决事业编制工作，但需交纳保证金人民币40万元，一年期满后退还。为得到事业编制工作，徐某甲通过银行汇了40万元保证金给被告人王强。一年期满后，在徐某乙和其父亲徐某甲的多次催讨下，被告人王强退还给徐某乙25万元保证金，其余保证金至今未退还。 2）2010年11月份，王某父母通过徐灶贵（另案处理）介绍认识被告人王强，准备为王某找个事业编制工作，被告人王强谎称其杂志社是事业单位，但当年的事业编制名额已用完，需等明年有名额后再把王某报上去。2011年1、2月份，被告人王强联系王某母亲程某，称准备给王某转为事业编制，名额只有两个，但需交纳10万元打点关系。2011年3月4日，程某通过银行将10万元汇给了被告人王强。此后，王某的事业编制一直未解决，该10万元也至今未退还。 3）2011年8月，吴某乙父亲吴某甲通过徐灶贵（另案处理）介绍认识被告人王强，双方经过商谈，被告人王强同意安排吴某乙到该浙江站工作，一开始是合同工，被告人王强谎称交纳20万元保证金并做满一年后就能转成事业编制，一年期满后退还这20万元保证金。2011年8月30日，吴某甲通过银行将20万元保证金汇给了被告人王强。此后，吴某乙的事业编制一直未解决，该20万元保证金也至今未退还。 2、2013年9月2日，被告人王强将伪造的临海市古城街道白塔小区2-1幢1单元201室的房产证交给金某甲，谎称以该房产作为抵押，从金某甲处骗得现金人民币6万元。 3、2013年11月10日，被告人王强谎称自己在中央党校学习急需用钱，以借款的名义，从徐某丙处骗得现金人民币12万元。 4、2014年2月份，被告人王强将伪造的临海市古城街道白塔小区2-1幢1单元201室的土地证交给金某乙，谎称以该房产作为抵押，从金某乙处实际骗得现金人民币10万元。 5、张某系荣康财富投资管理有限公司及宁夏运通有色金属交易中心有限公司的法定代表人，该两家公司的住所均不在浙江省，且在浙江省内无分支机构，并不符合在浙江省内申办个人本外币兑换业务的条件。2014年12月下旬，被告人王强谎称四个月内能帮张某在浙江办理个人本外币兑换业务，但需张某支付前期经费人民币30万元。2014年12月25日，张某通过工商银行椒江支行汇了30万元给被告人王强。当天下午，被告人王强在广东省珠海市拱北莲花路的建设银行准备取出该30万元时被民警抓获。 对指控的事实，公诉机关当庭宣读和出示了下列证据： 1、书证：户籍证明，扣押决定书、扣押物品文件清单，接受证据材料清单、收款收据及发票、收据、银行汇款凭证、银行交易明细，劳动合同，协查函、云南法制与社会杂志社回函，营业执照、接受证据清单、协议书、转账凭证，咨询函、回函等； 2、证人证言：证人徐某甲、吴某甲、程某、郑某、陈某、杨某、石某、李某甲、钟某等人的证言，到案经过、情况说明； 3、被害人徐某乙、吴某乙、王某、张某、金某甲、徐某丙、金某乙的陈述； 4、被告人王强的供述和辩解； 5、勘验、检查、辨认笔录：搜查笔录； 6、视听资料：通话录音光盘。 二、买卖国家机关证件罪 2013年4、5月份的一天上午，被告人王强为向银行办理信用卡，在椒江区银河商城附近，向制售假证人员（身份不清）提供了其名下房产（房产地址为临海市白塔小区2-1幢1单元201室）的《房屋所有权证》和《国有土地使用证》原件的复印件作为模版，约定向对方购买假证，并支付了订金人民币100元。次日下午，被告人王强从制售假证人员处拿到了伪造的其上述房产的《房屋所有权证》和《国有土地使用证》各一本，并支付了余款人民币300元。经鉴定，上述《房屋所有权证》和《国有土地使用证》均为假证件。 认定上述事实的证据如下： 1、物证：房屋所有权证、国有土地使用证； 2、书证：户籍证明，调取证据清单、印章样本，房产转让协议，接受证据材料清单、房屋买卖契约等； 3、证人证言：证人许某、李某乙的证言，情况说明； 4、被告人王强的供述和辩解； 5、鉴定意见：文件检验鉴定书。 公诉机关认为，被告人王强以非法占有为目的，采用虚构事实、隐瞒真相方法，骗取他人财物计人民币128万元，数额特别巨大；并且又向他人购买伪造的国家机关证件，其行为触犯了《中华人民共和国刑法》第二百六十六条、第二百八十条第一款的规定，犯罪事实清楚，证据确实充分，应当以诈骗罪、买卖国家机关证件罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人王强及其辩护人均辩称，1、收取徐某乙、吴某乙、王某三人的保证金不是诈骗，王强没有告知徐某乙、吴某乙、王某的家长，录用徐某乙、吴某乙、王某工作为事业单位编制。 2、欠金某甲6万元不是诈骗。 3、借徐某丙现金12万元是事实，与徐某丙是朋友关系，写有借条，不属诈骗。 4、欠金某乙10万元不是诈骗。 5、王强与张某系朋友关系。申办个人外币兑换特许业务是张某自己向王强提出，双方签有协议。本节不属诈骗。 6、王强买卖伪造的房产证、土地证属实，但不构成犯罪。 经审理查明：一、诈骗罪 《法制与社会》杂志社系国有企业，总部在昆明，被告人王强系该杂志社记者。从2009年开始，被告人王强负责管理《法制与社会》杂志社驻浙江工作站（又称为“浙江办事处”）的工作，进行该杂志的发行和广告业务，自收自支，自负盈亏。 2010年10月至2014年下半年间，被告人王强谎称《法制与社会》杂志社驻浙江工作站是事业单位，分别招聘徐某乙、吴某乙、王某到其浙江工作站工作，并以帮助解决事业编制需交纳保证金或打点关系为由，骗取徐某乙、王某、吴某乙三人共计人民币（以下币种均为人民币）70万元，具体如下： 1、2010年10月份，徐某乙父亲徐某甲通过徐灶贵（另案处理）介绍认识被告人王强，希望被告人王强为女儿徐某乙找个事业编制的工作。被告人王强在自己的办公室，告知徐某甲，谎称自己的杂志社就是事业单位，可以招聘徐某乙到其浙江工作站工作，帮徐某乙解决事业编制工作，但需交纳保证金40万元，一年期满后退还。为得到事业编制工作，徐某甲通过银行汇了40万元保证金给被告人王强。一年期满后，在徐某乙和其父亲徐某甲的多次催讨下，被告人王强退还给徐某乙25万元保证金，其余保证金至今未退还。 2、2010年11月份，王某父母通过徐灶贵介绍认识被告人王强，准备为王某找个事业编制工作。被告人王强在自己的办公室，告知程某（王某母亲），谎称其杂志社是事业单位，但当年的事业编制名额已用完，需等明年有名额后再把王某报上去。2011年1、2月份，被告人王强联系程某，称准备给王某转为事业编制，名额只有两个，但需交纳10万元打点关系。2011年3月4日，程某通过银行将10万元汇给了被告人王强。此后，王某的事业编制一直未解决，该10万元也至今未退还。 3、2011年8月，吴某乙父亲吴某甲通过徐灶贵介绍认识被告人王强。被告人王强在自己的办公室与吴某甲双方经过商谈，被告人王强同意安排吴某乙到该浙江工作站工作，一开始是合同工，被告人王强谎称交纳20万元保证金并做满一年后就能转成事业编制，一年期满后退还这20万元保证金。2011年8月30日，吴某甲通过银行将20万元保证金汇给了被告人王强。此后，吴某乙的事业编制一直未解决，该20万元保证金至今未退还。 4、2013年11月10日，被告人王强谎称自己急需用钱，以借款的名义，从徐某丙处骗得12万元。 5、张某系荣康财富投资管理有限公司及宁夏运通有色金属交易中心有限公司的法定代表人，该两家公司的住所均不在浙江省，且在浙江省内无分支机构，并不符合在浙江省内申办个人本外币兑换特许业务的条件。2014年12月下旬，受张某委托，被告人王强谎称四个月内能帮张某在浙江办理个人本外币兑换特许业务，但需张某支付前期经费30万元，被告人王强与张某签订了协议。2014年12月25日，张某通过银行汇了30万元给被告人王强，当天下午，被告人王强在广东省珠海市拱北莲花路的建设银行准备取出该30万元时被民警抓获。公安机关对被告人王强在建设银行的账户进行了冻结。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、被告人王强的供述证实：①我是《法制与社会》杂志社的员工，是长期聘用人员。我是2001年到《法制与社会》杂志社工作的，开始做记者，2003年担任杂志社的副总编辑，现担任普通记者。《法制与社会》杂志社驻浙江工作站在杭州市人民政府驻杭机构办公室登记过，并在杭州市地税局及有关部门的机构代码办公室也登记过的。浙江工作站是我在管理的。《法制与社会》杂志社驻浙江工作站的收入来源主要是杂志的发行与广告刊登业务。浙江工作站的收支都是通过中信银行、招商银行单位账户流转的。徐某乙、吴某乙、王某由我招聘进来的，他们在浙江工作站第一年的劳动合同是和《法制与社会》杂志社总社签的，当时他们三人的劳动合同是我拿到总社去盖章的。该三人的劳动合同二年期满后，我代表浙江工作站与他们三人签订劳动合同。我负责《法制与社会》杂志社驻浙江工作站期间，徐某乙、吴某乙、王某是我招进来的，他们招进来无事业单位编制的。合同上的甲方一栏是我写的，乙方是三人自己写的。我可能笔误把单位性质写成事业了。浙江工作站新录用人员都要求交纳保证金，保证金的数额都是我说了算的，一般都在10万元以上，目的是防止新录用人员私下拿走广告费。徐某乙、吴某乙、王某都交纳了保证金。保证金交纳后，再开发票或者财税收据给保证金交纳人，发票上写的保证金交满一年后退还。徐某乙、吴某乙、王某进浙江工作站，均是一个叫徐灶贵介绍，因徐灶贵与上述三人的父母认识。向徐某乙收取了40万元、吴某乙10万元、王某20万元。一年后，已返还徐某乙25万元，其余至今均未还。 ②与徐某丙是比较好的朋友关系，没有用中央组织部介绍信欺骗她我要到中央党校读书。我只是经济上有点紧向徐某丙借12万元，我向她写了借条。 ③与张某是多年的朋友关系，2014年12月间，国家对个人本外币兑换特许业务放开后，浙江省是试点省份之一。张某主动跟我联系，要我帮其在浙江办理外汇兑换业务。我向有关部门打听，说可以办，我就将这一情况告诉了张某。我跟张某说台州有一个名额，要张某把公章、身份证复印件、企业条码等资料准备好。我告诉张某，这件事情也是托别人办的，需要50万的费用。2014年12月22日我跟张某在温岭一家酒店见面，见面之后，我拿出一些上报材料，让张某盖章，之后，我跟张某签订了协议书。协议书上约定我帮他办外汇兑换的事情，张某给我50万的办事经费，事后他给我3％的股份，如果事情没办成退还全部费用。2014年12月25日，张某将30万元从工行卡转到我建设银行的卡上。我告诉张某，材料已经上报了。张某的公司是“荣康财富投资管理有限公司、宁夏运通有色金属交易中心有限公司”，在浙江无分支机构。 2、被害人徐某甲的陈述证实：我通过徐灶贵介绍认识了《法制与社会》杂志社驻浙江工作站负责人王强。当时，我女儿徐某乙大学刚毕业，想找一个稳定的工作，最好是事业编制的。徐灶贵跟我说王强所在的杂志社招人，这样我、徐灶贵、王强就见面了。王强告诉我《法制与社会》杂志社总社在云南，浙江是派出机构，办公地点在省政府办公楼，是事业单位，如果我女儿入职需要交40万元的保证金，一年后退还。王强说收了这笔钱，就帮我女儿办事业编制工作的入职手续。三、四天后，我带我女儿到王强的办公室办入职手续。我将40万元汇款到王强指定的账户，我到王强办公室拿来保证金收据，收据不是总部开具的，是浙江工作站开的，收据上注明一年后退还的字样。一年期满后，我就向王强催要保证金，我女儿也向他催要，向他催讨了几十次，过了一、二个月后，王强还给我保证金25万元，钱是王强通过工商银行汇到我的账户的。还有15万元未还。 3、被害人程某的陈述证实：我是王某的母亲，通过我老公王洪瑞的朋友徐灶贵认识王强。2010年8、9月份，我老公向徐灶贵提过能不能给王某找个好的工作，徐说认识《法制与社会》杂志社的副总编王强，《法制与社会》杂志社是事业单位。同年11月，徐灶贵带我们夫妻及我女儿王某到杭州市环城北路新5号楼《法制与社会》杂志社驻浙江工作站办公地与王强见面，王强亲口告诉我们《法制与社会》杂志社驻浙江工作站就是事业单位的，但是当年的事业单位编制的名额已经用完了，等明年有名额再把王某报上去，接下来王某就在《法制与社会》杂志社驻浙江工作站上班了。2011年1、2月份，王强联系我说，他准备给王某转为事业单位编制，如果要把王某转为事业单位的编制需要我们拿10万元来打点关系。我从自己在农行建德支行的账户一次性汇了10万元给王强的农行账户。到了2012年，王强在和我通电话的时候说到《法制与社会》杂志社要从事业单位转为企业，原来事业单位编制的都变成合同工了，王某的事业单位编制也就无从谈起了。这10万元至今未还。 4、被害人吴某甲的陈述证实：我是吴某乙的父亲，2011年6月份，吴某乙大学毕业，我托徐灶贵给我儿子找份工作，徐灶贵说安排吴某乙当记者。2011年8月30日，我从自己农业银行账号里面转到王强农业银行的账户20万元，2011年9月1日，我、邵某、杨祥荣送吴某乙在杭州省政府省行政中心计算机大楼王强的办公室和王强见面，王强说保证金一年后归还，写了一张收条。见面时，王强说《法制与社会》杂志社是国家办的属于事业单位，原来总部在北京，后来我儿子告诉我总部在昆明。2012年1月份春节前，我、邵某、杨祥荣去椒江给王强送礼时问王强总部怎么搬到了昆明，王强说因为总部设在北京的话事业单位要取消，而搬到昆明的话就不用取消事业单位了。2011年12月，王强到绍兴，我们接待王强问我儿子什么时候转正，王强说要做满两年就能转为事业单位编制的，但是我儿子做满了两年，事业单位编制至今没有解决。保证金20万元也未退回。 5、被害人徐某丙的陈述证实：我和王强是一般朋友关系，2013年11月10日下午，王强电话告诉我，说他在中央党校学习急需用钱，叫我借他十几万元钱周转几天，这样我在椒江区星明路边的西部雅致宾馆大厅见面，我将12万元现金当面交给王强，而王强当时也打了一张借条给我，但至今未还。 6、被害人张某的陈述证实：我和王强是多年的朋友关系，我的公司设在北京、宁夏等地。我是荣康财富投资管理有限公司及宁夏运通有色金属交易中心有限公司的法定代表人，该两家公司的住所均不在浙江省，浙江省内无分支机构。2014年12月下旬，国家对申办个人本外币兑换特许业务放开后，浙江省是试点省份之一。因我在浙江无其他熟人，也无公司在浙江设立，所以我请王强帮忙。后王强告诉我，他认识浙江省外汇管理局的一个副局长，说我可以在浙江办理个人本外币业务，但需承办经费30万元。2014年12月2日左右，我和王强在温岭一家酒店见面，王强拿出一些上报材料，让我在上面盖章，我在材料上盖了荣康财富投资管理有限公司的印章，并把我的身份证复印件、营业执照复印件、企业条码复印件都交给了王强，之后王强跟我签订了协议书，协议书上约定他帮我办外汇兑换的事情，我给他50万元的办事经费，事成后再给他3％的股份。之后几天王强一直短信催我，说快要上报材料了，让我赶快把经费打给他。于是在2014年12月25日我将30万元从我的工行卡转到王强建设银行的卡上，王强打电话给我说材料已经报上去了。 7、证人徐某乙的证言证实：王强跟我们说《法制与社会》杂志社总部在云南，是一个事业单位，驻浙江工作站是一个事业单位。他说他自己是事业编制的副总编辑。我、王某、吴某乙入职时都被王强要求交了保证金，我交了40万元，吴某乙交了20万元，王某交了多少我不清楚。王强出具了一张保证金的收据，我在浙江工作站做满一年之后，王强退还给我25万元，还欠15万元。我问过王强为什么我们几个人保证金数额不一样，王强说我和吴某乙他们不一样，我是正式事业编制的，吴某乙和王某不是事业编制的。浙江工作站工资也不高，我们家就是冲着正式的事业编制才让我到那工作的，并交纳保证金。我和父亲到浙江工作站找王强面谈时，王强说《法制与社会》杂志社是事业编制，浙江工作站要招人，进去后也是事业编制的。 8、证人王某的证言证实：我大学毕业后没有工作，我父亲的朋友徐灶贵说介绍我到《法制与社会》杂志社工作，是事业编制的，入职时还要交保证金。2011年11月15日，我父母带我到《法制与社会》杂志社浙江办事处报到，我们到省政府4号楼三楼王强办公室，跟他签订了合同，在签订合同前，王强跟我们说这个工作岗位是事业编制的，今年的名额满了，要等名额，我们当时相信了王强的说法，跟王强签订了合同。上班后的一天，王强告诉我母亲，说《法制与社会》杂志社浙江办事处有事业编制名额了，但需要10万元的转正保证金，向我母亲要10万元保证金，我母亲第二天就把10万元转给王强了。现在钱未拿回来。 9、证人吴某乙的证言证实：我到《法制与社会》杂志社驻浙江工作站工作后，《法制与社会》杂志社总部和我签了份合同，我记得是2012年签的，是与总社总编赵玲签的，该份合同上的单位性质是国企。后与《法制与社会》杂志社驻浙江工作站签订劳动合同，与王强签订，王强代浙江工作站在单位性质栏写上“事业”。我父亲与王强谈，王强要我父亲将20万元放在浙江工作站一年，王强答应我转正转成事业单位编制并将20万元退回。2011年8月25日左右，我父亲通过银行转账将20万元汇至王强银行的账户。王强收到钱后写了张收据给我父亲。 10、证人石某的证言证实：王强与徐某丙是朋友关系。 11、证人陈某的证言证实：我和张某于2014年12月9日从江苏常州到杭州与王强见面，在王强的办公室张某与王强谈了注册外汇兑换公司的事情，王强说要50万，承诺三个月内答复，并要求张某先支付25万元定金给他，王强还说注册外汇兑换公司已经排到了2015年年底或2016年了，不先支付定金肯定没法批这个公司。 12、证人黄某的证言证实：王强自称自己是《法制与社会》杂志社的副主编，是处级领导。2013年农历腊月的一天晚上，我和王强、金某甲、倪官明等人在椒江七号码头的海港城吃饭，王强说自己马上去北京中央党校学习，学习回来就是厦门市委副书记。 13、证人杨某的证言证实：2014年11月份，张某打电话给王强让他办外汇业务许可证，当时我和王强在一起，我都听到。2014年12月份的一天，我在王强租的临海湖景国际小区的暂住处吃饭的时候，王强把他和张某签订的协议给我看，协议上写着王强帮张某去外汇局办外汇业务许可证，事成之后张某给王强3％的股份。后来王强被抓以后，我听王强家里人说王强刚收到张某打进来的30万元的当天就被抓了。2013年，我听王强说他还欠徐某丙10万元。 14、证人郑某的证言证实：我于2006年10月15日开始在《法制与社会》杂志社浙江工作站工作，王强是浙江站的负责人。王强始终说我是事业单位编制的。 15、证人邵某的证言证实：我知道吴某甲儿子在王强办事处工作时王强向吴某甲借了20万元，钱一直没有还。 16、证人金某乙的证言证实：我和王强认识约二年多了，王强自称是《法制与社会》杂志社的副总编，已经接到中组部文件，要到中央党校学习，拿出一张介绍信“中央组织部介绍王强同志到中央党校学习”。 17、证人金某甲的证言证实：我认识王强已经多年，他是《法制与社会》杂志社副总编，还对外谎称自己是副厅级干部，一次吃饭的时候还拿出一张介绍信，说自己要到中央党校学习，回来之后要到福建方向一个市当副书记或副市长。 18、转账凭条证实：付款方程某收款方王强。 19、情况说明证实：无法联系到徐灶贵。 20、协议书证实：张某与王强办理个人外汇兑换业务相互间签订的协议。 21、中国工商银行凭证证实：张某通过中国工商银行汇款到中国建设银行王强账户30万元。 22、检查笔录证实：犯罪嫌疑人王强因涉嫌诈骗罪于2014年12月25日在珠海拱北抓获归案，同日押回台州，被抓获时随身携带了个人物品，包内有现金22450元、十九张银行卡等物品。 23、扣押决定书证实：扣押银行卡、记者证、现金等物。 24、中国工商银行、中国农业银行业务回单证实：王强往来款情况。 25、证人石某、陈某、徐某乙、吴某乙、王某、郑某等人的辨认笔录证实：犯罪嫌疑人王强。 26、被害人徐某甲、吴某甲、张某、程某、徐某丙辨认笔录证实：犯罪嫌疑人王强。 27、《法制与社会》杂志社关于我社工作人员王强有关情况说明证实：①《法制与社会》杂志社是企业，无行政级别，总部在云南省昆明市。王强自筹资金聘请人员在浙江省政府租用办公场所，进行杂志发行和广告业务。②王强是杂志社记者，无行政级别。 28、国家外汇管理局台州中心支局关于《咨询函》的回复证实：荣康财富投资管理有限公司、宁夏运通有色金属交易中心有限公司及王某（王强）未向我中心支局提交过任何关于开办个人本外币兑换特许业务的申请，我中心支局也未收到辖内外汇银行提交的上述两家公司签订授权办理外币兑换业务的备案材料。 29、云南《法制与社会》杂志社答复证实：①我社是经工商注册的国有企业，不属于事业单位。②王强不是我社事业编制的人员。③王强是杂志社记者，无行政级别，他于2003年入职杂志社，2009年任副主编，主要职责是开展发行和广告业务及浙江站工作，2014年3月因业务开展工作未做好和有借贷投诉免去副主编。④我社驻浙江工作站录用人员已报告总社，由总社出具录用通知书。⑤徐某乙、王某、吴某乙是我社驻浙江工作站的工作人员。⑥徐某乙和王某的《录用通知书》、《关于解决徐某乙同志“五险”及公积金的报告》、《关于录用徐某乙同志报告的答复》是我社出具的。⑦徐某乙、王某、吴某乙不是事业编制的。我社驻浙江工作站的招聘人员没有事业编制。2011年之后我社录用人员没有要求交保证金。 30、中国农业银行银行卡活期子账户交易明细证实：被告人王强在中国农业银行的交易明细。 31、中国工商银行业务委托书证实：徐某甲汇出20万元到《法制与社会》杂志社浙江办事处事实。 32、中国农业银行股份有限公司建德市支行证实：程某转账给王强。 33、营业执照证实：荣康财富投资管理有限公司，住所北京市海淀区上地十街1号院4号楼17层1715，法定代表人张某。宁夏运通有色金属交易中心有限公司，住所宁夏银川市长庆区北京东路在水一方D区8号楼鑫骉大厦4楼405号，法定代表人张某。 34、国家外汇管理局综合司《关于规范个人本外币兑换特许业务和外币代兑业务有关事项的通知》证实：试点省份的相关情况。 35、浙江省统一收款收据证实：徐某乙交纳保证金40万元。 36、《法制与社会》杂志社录用通知书证实：2010年9月26日，徐某乙被录用。 37、驻杭州办事机构登记证证实：《法制与社会》杂志社在杭州注册登记。 38、劳动合同证实：2012年1月1日，徐某乙与《法制与社会》杂志社签订的劳动合同，《法制与社会》杂志社为甲方，单位性质为国有。 39、劳动合同证实：2015年1月1日，徐某乙与《法制与社会》杂志社驻浙江工作站签订的劳动合同，《法制与社会》杂志社驻浙江工作站为甲方，单位性质为事业。 40、《法制与社会》杂志社录用通知书证实：2010年10月28日，王某被录用。 41、劳动合同证实：2012年1月1日，王某与《法制与社会》杂志社签订的劳动合同，《法制与社会》杂志社为甲方，单位性质为国有。 42、劳动合同证实：2014年1月1日，王某与《法制与社会》杂志社驻浙江工作站签订的劳动合同，《法制与社会》杂志社驻浙江工作站为甲方，单位性质为事业。 43、银行卡取款凭条证实：吴某甲卡卡卡转账人民币给王强。 44、收条证实：王强于2011年9月1日收到吴某乙20万元，并注明一年归还。 45、搜查笔录证实：在浙江省行政中心四号楼院内计算机大楼三楼《法制与社会》杂志社驻浙江工作站办公室，搜查到王某、徐某乙、吴某乙的劳动合同。 46、扣押决定书证实：扣押劳动合同等材料。 47、劳动合同证实：2014年1月1日，吴某乙、王某与《法制与社会》杂志社驻浙江工作站签订的劳动合同，《法制与社会》杂志社浙江工作站为甲方，单位性质为事业单位。 48、往来户明细表证实：《法制与社会》杂志社驻浙江办事处2012年间往来款情况。 49、处警经过证实：2014年12月25日，珠海市公安局拱北口岸派出所民警冯远强、陈伟明证实，在珠海市拱北莲花路中国建设银行一柜台将正在办理取款的网上追逃人员王强抓获。 50、出所登记表证实：被告人王强被台州市公安局椒江分局从珠海市公安局拱北口岸分局拱北口岸派出所带回台州市。 51、公安行政处罚决定书证实：2007年3月29日，王强因赌博被临海市公安局行政拘留并罚款。 52、户籍证明证实：临海市公安局户口证明王强的身份。 53、记者证证实：王强系《法制与社会》杂志社记者。 二、买卖国家机关证件罪 2013年4、5月份的一天上午，被告人王强为向银行办理信用卡，在椒江区银河商城附近，向制售假证人员（身份不清）提供了其名下房产（房产地址为临海市白塔小区2-1幢1单元201室）的《房屋所有权证》和《国有土地使用证》原件的复印件作为模版，约定向对方购买假证，并支付了订金人民币100元。次日下午，被告人王强从制售假证人员处拿到了伪造的其上述房产的《房屋所有权证》和《国有土地使用证》各一本，并支付了余款人民币300元。经鉴定，上述《房屋所有权证》和《国有土地使用证》均为假证件。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、被告人王强的供述证实：我叫人伪造了我和张育梅（系其妻）共同共有的临海市白塔小区2-1幢1单元201室的房产证及其土地证。2013年4、5月的一天上午10点多，我通过在椒江区银河商城中间的路口的墙上张贴的广告上的手机联系到一个男子给我办的，我提供给该男子房产证及土地的复印件作为模板。我一共付了400元。因为当时我想在台州经济开发区市府大道世纪联华超市对面的民泰银行办信用卡，办信用卡要用到房产证的原件，但临海市白塔小区2-1幢1单元201室的房产还有贷款未付清，房产证和土地证由建设局保管，我就想到去伪造房产证、土地证。 2、证人许某的证言证实：临海市白塔小区2-1幢1单元201室是我2014年1月23日买的，但房子挂在我儿媳冯萧萧妹妹冯佳萍的名下。我想投资房产，所以跟临海小商品市场附近的中介打过招呼。大约在2014年1月12日，中介打电话给我，说白塔小区有房子，房价便宜，向我介绍白塔小区2-1幢1单元201室房，并带我去看了房子，当天就下定金，签订购房合同，我跟房主父亲签订了购房合同并付了定金，购房手续由中介帮忙办，那天我记得房主二夫妻都在，房主父亲也在，我们一起到临海市办事服务大厅办理了转户手续，并将房子挂在冯佳萍名下，购房款是112.8万元。 3、证人李某乙的证言证实：我是临海市鹿城路248号宏杨中介的老板。2013年12月份的时候，白塔小区2-1幢1单元201室的房主王强的父亲王瑛到我中介来，说想以120万元左右出售他儿子家的白塔小区2-1幢1单元201室房产。一个月后，我找了一个有购房意向的客户老许，向他介绍白塔小区的房子，老许决定购买这套房子。后来是在2014年1月19日老许和王瑛都到我中介店里，双方签订了购房合同，房子作价111.88万元，定金35万元。几天后王强夫妻、王瑛、老许一起到临海办事大厅办理了过户手续，老许付了剩余的房款。该房屋有房贷，房产证和土地证原件都在建设局。 4、房屋买卖契约证实：出卖方（甲方）王强，购入方（乙方）许某。 5、伪造的房屋所有权证、国有土地使用证各一本证实：王强伪造房屋所有权证、国有土地使用证，登记的房产是临海市古城街道白塔小区2-1幢1单元201室，办证时间2012年6月11日。 6、文件检验鉴定书证实：被告人王强通过买卖伪造的房屋所有权证经鉴定，被告人王强伪造的“临海市建设规划局3310820101106”字样印文为非手工盖印印文，原件“临海市建设规划局3310820101106”字样印文为手工盖印印文。被告人王强伪造的“临海市建设规划局”钢印印文与原件样本上的“临海市建设规划局”钢印印文非同一枚印章盖印。 7、文件检验鉴定书证实：被告人王强通过买卖伪造的国有土地使用证经鉴定，被告人王强伪造国有土地使用证上的“临海市人民政府土地证书专用章”字样印文与样本上的“临海市人民政府土地证书专用章”字样印文非同一枚印章盖印。被告人王强伪造的国有土地使用证上的“临海市国土资源局土地登记专用章”字样印文与样本上的“临海市国土资源局土地登记专用章”字样印文非同枚印章盖印。 关于起诉书第一节指控被告人王强收取徐某甲保证金40万元节。审理认为，被告人王强在案发前已还保证金25万元给徐某甲。关于这一事实，被告人王强到案后供述、被害人徐某甲陈述以及银行转账单等证据证实。因此，应把被告人王强在案发前已还被害人徐某甲的25万元从被骗款额扣除，按最后实际诈骗所得数额计算。故本节实际认定被告人王强骗取被害人徐某甲数额应为15万元。 关于起诉书第二节指控被告人王强骗取被害人金某甲6万元是诈骗行为。经查，被害人金某甲曾于2012年委托被告人王强做DNA亲子鉴定，被告人王强提出需要4万元费用。该鉴定做出来后，被告人王强将该鉴定交与金某甲，金拿该鉴定去相关部门办理手续时，相关部门认为该鉴定不符合规定，后金某甲向被告人王强提出要求返还该笔鉴定费用。被告人王强亦表示愿意退还给金某甲4万元，但因经济困难，王强未按约退还。尔后，被告人王强向金某甲提出再借6万元，加上上述4万元，被告人王强出具借条给金某甲，总计欠金某甲10万元。后在金某甲的催讨下，被告人王强还金某甲2万元，另4万元，由被告人王强的朋友杨某担保。金某甲在本案笔录中提到杨某的4万元已由杨某转账给他。审理认为，金某甲借给被告人王强的6万元，被告人王强和担保人已部分还给金某甲，本借款纯属民间借贷，被告人王强没有骗取金某甲钱款的故意行为。鉴定费是金某甲委托被告人王强办事而付出的费用，被告人王强是否返还该笔费用，是双方产生的民事法律关系。故起诉书第二节指控被告人王强构成诈骗罪证据不足。被告人及二辩护人对该节的辩称与事实相符，其辩称予以采纳。 关于起诉书第四节指控被告人王强骗取金某乙10万元，认定被告人王强的行为是诈骗行为。经查，被告人王强与金某乙系多年的朋友关系，被告人王强经常向金某乙借钱，至本案案发时止，被告人王强还欠金某乙借款数十万元（本节指控的10万元除外）。2014年2月份，被告人王强急需还金丰小额贷款公司的借款35万元。被告人王强向金某乙借款35万元，双方约定，被告人王强重新贷出35万元后还给金某乙。当被告人王强从金丰小额贷款公司重新贷出35万元后，被告人王强将其中的10万元先还到在台州银行信用卡所透支的10万元。但是，钱还进去后，该信用卡被冻结，被告人王强想用信用卡重新透支10万元已无可能。后被告人王强将剩余的25万元还给金某乙，并告知金某乙另10万元因信用卡冻结无法重新透支，金某乙也表示认同。审理认为，被告人王强因还贷向金某乙借款，后因信用卡冻结，无法重新透支。被告人王强并无故意欺骗金某乙，尚欠的10万元至今未还，应属民间借贷关系，不应以诈骗犯罪论处。被告人王强及二辩护人辩称，被告人王强在此节的行为，不构成诈骗罪的意见与事实相符，其辩称予以采纳。 关于被告人王强及二辩护人辩称，收取徐某乙、吴某乙、王某三人的保证金不是诈骗，王强没有告知徐某乙、吴某乙、王某的家长，录用徐某乙、吴某乙、王某工作为事业单位编制。在与徐某乙、王某、吴某乙续签劳动合同中，被告人王强代表甲方与乙方签订的劳动合同，被告人王强将单位性质填上“事业”是笔误。审理认为，本案的焦点是，被告人王强有无欺骗被害人徐某甲、程某、吴某甲及其他们的子女徐某乙、王某、吴某乙《法制与社会》杂志社驻浙江工作站为事业单位编制，徐某乙、王某、吴某乙工作被录用后是否可以转为事业性质。证明被告人王强告知被害人徐某甲、程某、吴某甲及其子女徐某乙、王某、吴某乙，即徐某乙、王某、吴某乙入职《法制与社会》杂志社驻浙江工作站可以转为事业编制的主要证据有①被害人徐某甲、程某、吴某甲陈述证实，尽管他们认识王强的介绍人是徐灶贵，但是三被害人分别被徐灶贵带到被告人王强在杭州的办公室后，被告人王强分别告知三被害人，他们的子女被录用后，可以转为事业单位编制，但需交纳一定的保证金。②证人徐某乙、王某、吴某乙的证言分别证实，他们分别随家长到杭州王强的办公室听王强告知其家长，他们被录用后，可以转为事业编制。他们的第一份劳动合同的甲方是《法制与社会》杂志社总社，该合同的甲方的性质是国有。而到第二份劳动合同续签的时候，甲方是《法制与社会》杂志社驻浙江工作站，甲方的性质是事业，甲方的执笔人是《法制与社会》杂志社驻浙江工作站负责人王强。③书证劳动合同证实，徐某乙、王某、吴某乙被《法制与社会》杂志社录用时，该杂志总社与三被录用的人签订的劳动合同，该杂志社为甲方，甲方的性质为国有。该合同期满二年，徐某乙、王某、吴某乙与《法制与社会》杂志社驻浙江工作站签订劳动合同，合同甲方为浙江工作站，甲方的性质为事业。④被告人王强以浙江工作站名义与徐某乙、王某、吴某乙签订的劳动合同，在单位性质一栏上均写上“事业”二字。综上，证明被告人王强以录用工作人员后可以转为事业单位为幌子，骗取保证金，至案发时，被告人王强仅还徐某甲25万元，其余被占为己有。被告人王强的行为构成诈骗罪的证据确凿充分，证据间能相互印证，足以认定。被告人王强在签订劳动合同中，在单位性质栏上写上“事业”二字，是出于主观故意。故被告人王强及二辩护人辩称被告人王强上述的行为不构成诈骗罪的意见与事实不符，其辩称不予采纳。 关于被告人王强及其二辩护人辩称，借徐某丙12万元是事实，与徐某丙是朋友关系，写有借条，不属诈骗。审理认为，被告人王强与被害人徐某丙系一般朋友关系，被告人王强向被害人徐某丙借款时自己已负债较多，无还款能力，仍向被害人徐某丙借款至今未还。被告人王强的行为形式上是借款，而实质上是骗取，被告人王强的行为属诈骗行为。故被告人王强及二辩护人辩称被告人王强在此节的行为不构成犯罪的意见与事实不符，其辩称不予采纳。 关于被告人王强及其二辩护人辩称，王强与张某是朋友关系，申办个人本外币兑换特许业务是张某向王强提出，双方签有协议，张某给付30万元是办事费用，本节不属诈骗。审理认为，被告人王强在本节的行为构成诈骗罪的理由是：①被告人王强不是外汇管理局的从业人员，无条件办理个人本外币兑换特许业务。②被告人王强声称自己已咨询或委托有关部门领导可以帮忙办理张某的个人本外币兑换特许业务。但被告人王强到案后及在庭审中，未能向法院提供证明自己已委托相关领导帮张某办理个人本外币兑换特许业务的相关证据。③被告人王强在与张某签订协议前后，王强要张某提供个人和企业相关信息，被告人王强并告知张某即将张某提供的有关信息及时上报外汇管理部门。但本案案发后，公安机关通过国家外汇管理局台州市中心支局协查证实，荣康财富投资管理有限公司、宁夏运通有色金属交易中心有限公司及王强未向国家外汇管理局台州市中心支局提交任何关于开办个人本外币兑换特许业务的申请，该中心支局也未收到辖内外汇银行提交的上述两家公司签订授权办理外币兑换业务的备案材料。另外，经向国家外汇管理局浙江省分局核实，国家外汇管理局浙江省分局未收到过浙江省内外汇银行报送的与荣康财富投资管理有限公司、宁夏运通有色金属交易中心有限公司签订授权办理外币兑换业务的备案材料，国家外汇管理局浙江省分局也未与荣康财富投资管理有限公司、宁夏运通有色金属交易中心有限公司及王强发生过任何有关个人本外币兑换特许业务及外币代兑机构的业务联系。④被告人王强与张某就办理个人本外币兑换特许业务签订协议书，此协议不符合《国家外汇管理局关于印发﹤个人本外币兑换特许业务试点管理办法﹥的通知》（汇发（2012）27号）和《外币代兑机构管理暂行办法》（中国人民银行令（2003）第6号）的相关规定，属无效协议，此协议所产生的后果，不受法律保护。综上，被告人王强并未将张某提供的申请个人本外币兑换特许业务向外汇管理部门申请，而虚构事实，欺骗张某已托人办理并将张某的申请材料上报有关部门而骗得被害人张某的30万元，是诈骗行为。故被告人王强及其二辩护人辩称，被告人王强在此节的行为不构成诈骗罪的意见与事实不符，其辩称不予采纳。 关于被告人王强及其二辩护人辩称，被告人王强买卖伪造的房屋所有权证、国有土地使用证的行为，不构成买卖国家机关证件罪。审理认为，被告人王强向他人购买伪造的房屋所有权证和国有土地使用证各一本，其行为已侵犯了国家机关正常管理活动和信誉，构成买卖国家机关证件罪。被告人王强及二辩护人的辩称被告人王强在此节的行为不构成买卖国家机关证件罪的意见不予采纳。 ","cpfxgc":"本院认为，被告人王强以非法占有为目的，采用虚构事实，隐瞒真相的方法，骗取他人财物计人民币87万元，数额特别巨大，其行为已构成诈骗罪；被告人王强向他人购买伪造的国家机关证件二本，其行为已构成买卖国家机关证件罪。被告人王强一人犯二罪，应数罪并罚。依照《中华人民共和国刑法》第二百六十六条、第二百八十条第一款、第六十九条、第五十五条第一款、第六十四条、第五十二条、第五十三条的规定，判决如下：","pjjg":" 一、被告人王强犯诈骗罪，判处有期徒刑十年六个月，剥夺政治权利一年，并处罚金人民币150000元，追缴非法所得人民币570000元，犯买卖国家机关证件罪，判处有期徒刑六个月，决定执行有期徒刑十年九个月，剥夺政治权利一年，并处罚金人民币150000元，追缴非法所得人民币570000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月25日起至2025年9月24日止。罚金和非法所得限在判决生效后一个月内缴纳，非法所得返还被害人）。 二、被冻结的被告人王强在建设银行的账户中系被害人张荣康所有的人民币300000元，返还被害人张荣康。 三、扣押在案的记者证予以存档，伪造的房屋所有权证、国有土地使用证各一本，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"浙江省台州市椒江区人民法院 刑事判决书 （2015）台椒刑初字第867号 公诉机关台州市椒江区人民检察院。 被告人王强，男，1970年9月27日出生，汉族，大学文化，原系《法制与社会》杂志社记者、驻浙江工作站（浙江办事处）负责人，户籍地浙江省临海市古城街道白塔小区2-1幢1单元201室。2007年3月29日，因赌博被临海市公安局行政拘留12日并处罚款3000元。因本案于2014年12月25日被台州市公安局椒江分局刑事拘留，2015年1月30日被依法逮捕。现羁押于台州市看守所。 辩护人周保清，浙江龙剑律师事务所律师。 辩护人江再保，浙江时空律师事务所律师。 台州市椒江区人民检察院以台椒检公诉刑诉（2015）781号起诉书指控被告人王强犯诈骗罪、买卖国家机关证件罪向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。台州市椒江区人民检察院指派检察员项卫兵出庭支持公诉，被告人王强及其辩护人到庭参加了诉讼。现已审理终结。 台州市椒江区人民检察院指控：一、诈骗罪 1、法制与社会杂志社系国有企业，总部在昆明，被告人王强系该杂志社记者。从2009年开始，被告人王强负责管理法制与社会杂志社驻浙江站（又称为“浙江办事处”）的工作，进行该杂志的发行和广告业务，自收自支，自负盈亏。 2010年10月至2014年下半年间，被告人王强谎称法制与社会杂志社驻浙江站是事业单位，分别招聘徐某乙、吴某乙、王某到其浙江站工作，并以帮助解决事业编制需交纳保证金或打点关系为由，骗取徐某乙、王某、吴某乙三人共计人民币70万元，具体如下： 1）2010年10月份，徐某乙父亲徐某甲通过徐灶贵（另案处理）介绍认识被告人王强，希望被告人王强为女儿徐某乙找个事业编制的工作，被告人王强谎称自己的杂志社就是事业单位，可以招聘徐某乙到其浙江站工作，帮徐某乙解决事业编制工作，但需交纳保证金人民币40万元，一年期满后退还。为得到事业编制工作，徐某甲通过银行汇了40万元保证金给被告人王强。一年期满后，在徐某乙和其父亲徐某甲的多次催讨下，被告人王强退还给徐某乙25万元保证金，其余保证金至今未退还。 2）2010年11月份，王某父母通过徐灶贵（另案处理）介绍认识被告人王强，准备为王某找个事业编制工作，被告人王强谎称其杂志社是事业单位，但当年的事业编制名额已用完，需等明年有名额后再把王某报上去。2011年1、2月份，被告人王强联系王某母亲程某，称准备给王某转为事业编制，名额只有两个，但需交纳10万元打点关系。2011年3月4日，程某通过银行将10万元汇给了被告人王强。此后，王某的事业编制一直未解决，该10万元也至今未退还。 3）2011年8月，吴某乙父亲吴某甲通过徐灶贵（另案处理）介绍认识被告人王强，双方经过商谈，被告人王强同意安排吴某乙到该浙江站工作，一开始是合同工，被告人王强谎称交纳20万元保证金并做满一年后就能转成事业编制，一年期满后退还这20万元保证金。2011年8月30日，吴某甲通过银行将20万元保证金汇给了被告人王强。此后，吴某乙的事业编制一直未解决，该20万元保证金也至今未退还。 2、2013年9月2日，被告人王强将伪造的临海市古城街道白塔小区2-1幢1单元201室的房产证交给金某甲，谎称以该房产作为抵押，从金某甲处骗得现金人民币6万元。 3、2013年11月10日，被告人王强谎称自己在中央党校学习急需用钱，以借款的名义，从徐某丙处骗得现金人民币12万元。 4、2014年2月份，被告人王强将伪造的临海市古城街道白塔小区2-1幢1单元201室的土地证交给金某乙，谎称以该房产作为抵押，从金某乙处实际骗得现金人民币10万元。 5、张某系荣康财富投资管理有限公司及宁夏运通有色金属交易中心有限公司的法定代表人，该两家公司的住所均不在浙江省，且在浙江省内无分支机构，并不符合在浙江省内申办个人本外币兑换业务的条件。2014年12月下旬，被告人王强谎称四个月内能帮张某在浙江办理个人本外币兑换业务，但需张某支付前期经费人民币30万元。2014年12月25日，张某通过工商银行椒江支行汇了30万元给被告人王强。当天下午，被告人王强在广东省珠海市拱北莲花路的建设银行准备取出该30万元时被民警抓获。 对指控的事实，公诉机关当庭宣读和出示了下列证据： 1、书证：户籍证明，扣押决定书、扣押物品文件清单，接受证据材料清单、收款收据及发票、收据、银行汇款凭证、银行交易明细，劳动合同，协查函、云南法制与社会杂志社回函，营业执照、接受证据清单、协议书、转账凭证，咨询函、回函等； 2、证人证言：证人徐某甲、吴某甲、程某、郑某、陈某、杨某、石某、李某甲、钟某等人的证言，到案经过、情况说明； 3、被害人徐某乙、吴某乙、王某、张某、金某甲、徐某丙、金某乙的陈述； 4、被告人王强的供述和辩解； 5、勘验、检查、辨认笔录：搜查笔录； 6、视听资料：通话录音光盘。 二、买卖国家机关证件罪 2013年4、5月份的一天上午，被告人王强为向银行办理信用卡，在椒江区银河商城附近，向制售假证人员（身份不清）提供了其名下房产（房产地址为临海市白塔小区2-1幢1单元201室）的《房屋所有权证》和《国有土地使用证》原件的复印件作为模版，约定向对方购买假证，并支付了订金人民币100元。次日下午，被告人王强从制售假证人员处拿到了伪造的其上述房产的《房屋所有权证》和《国有土地使用证》各一本，并支付了余款人民币300元。经鉴定，上述《房屋所有权证》和《国有土地使用证》均为假证件。 认定上述事实的证据如下： 1、物证：房屋所有权证、国有土地使用证； 2、书证：户籍证明，调取证据清单、印章样本，房产转让协议，接受证据材料清单、房屋买卖契约等； 3、证人证言：证人许某、李某乙的证言，情况说明； 4、被告人王强的供述和辩解； 5、鉴定意见：文件检验鉴定书。 公诉机关认为，被告人王强以非法占有为目的，采用虚构事实、隐瞒真相方法，骗取他人财物计人民币128万元，数额特别巨大；并且又向他人购买伪造的国家机关证件，其行为触犯了《中华人民共和国刑法》第二百六十六条、第二百八十条第一款的规定，犯罪事实清楚，证据确实充分，应当以诈骗罪、买卖国家机关证件罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人王强及其辩护人均辩称，1、收取徐某乙、吴某乙、王某三人的保证金不是诈骗，王强没有告知徐某乙、吴某乙、王某的家长，录用徐某乙、吴某乙、王某工作为事业单位编制。 2、欠金某甲6万元不是诈骗。 3、借徐某丙现金12万元是事实，与徐某丙是朋友关系，写有借条，不属诈骗。 4、欠金某乙10万元不是诈骗。 5、王强与张某系朋友关系。申办个人外币兑换特许业务是张某自己向王强提出，双方签有协议。本节不属诈骗。 6、王强买卖伪造的房产证、土地证属实，但不构成犯罪。 经审理查明：一、诈骗罪 《法制与社会》杂志社系国有企业，总部在昆明，被告人王强系该杂志社记者。从2009年开始，被告人王强负责管理《法制与社会》杂志社驻浙江工作站（又称为“浙江办事处”）的工作，进行该杂志的发行和广告业务，自收自支，自负盈亏。 2010年10月至2014年下半年间，被告人王强谎称《法制与社会》杂志社驻浙江工作站是事业单位，分别招聘徐某乙、吴某乙、王某到其浙江工作站工作，并以帮助解决事业编制需交纳保证金或打点关系为由，骗取徐某乙、王某、吴某乙三人共计人民币（以下币种均为人民币）70万元，具体如下： 1、2010年10月份，徐某乙父亲徐某甲通过徐灶贵（另案处理）介绍认识被告人王强，希望被告人王强为女儿徐某乙找个事业编制的工作。被告人王强在自己的办公室，告知徐某甲，谎称自己的杂志社就是事业单位，可以招聘徐某乙到其浙江工作站工作，帮徐某乙解决事业编制工作，但需交纳保证金40万元，一年期满后退还。为得到事业编制工作，徐某甲通过银行汇了40万元保证金给被告人王强。一年期满后，在徐某乙和其父亲徐某甲的多次催讨下，被告人王强退还给徐某乙25万元保证金，其余保证金至今未退还。 2、2010年11月份，王某父母通过徐灶贵介绍认识被告人王强，准备为王某找个事业编制工作。被告人王强在自己的办公室，告知程某（王某母亲），谎称其杂志社是事业单位，但当年的事业编制名额已用完，需等明年有名额后再把王某报上去。2011年1、2月份，被告人王强联系程某，称准备给王某转为事业编制，名额只有两个，但需交纳10万元打点关系。2011年3月4日，程某通过银行将10万元汇给了被告人王强。此后，王某的事业编制一直未解决，该10万元也至今未退还。 3、2011年8月，吴某乙父亲吴某甲通过徐灶贵介绍认识被告人王强。被告人王强在自己的办公室与吴某甲双方经过商谈，被告人王强同意安排吴某乙到该浙江工作站工作，一开始是合同工，被告人王强谎称交纳20万元保证金并做满一年后就能转成事业编制，一年期满后退还这20万元保证金。2011年8月30日，吴某甲通过银行将20万元保证金汇给了被告人王强。此后，吴某乙的事业编制一直未解决，该20万元保证金至今未退还。 4、2013年11月10日，被告人王强谎称自己急需用钱，以借款的名义，从徐某丙处骗得12万元。 5、张某系荣康财富投资管理有限公司及宁夏运通有色金属交易中心有限公司的法定代表人，该两家公司的住所均不在浙江省，且在浙江省内无分支机构，并不符合在浙江省内申办个人本外币兑换特许业务的条件。2014年12月下旬，受张某委托，被告人王强谎称四个月内能帮张某在浙江办理个人本外币兑换特许业务，但需张某支付前期经费30万元，被告人王强与张某签订了协议。2014年12月25日，张某通过银行汇了30万元给被告人王强，当天下午，被告人王强在广东省珠海市拱北莲花路的建设银行准备取出该30万元时被民警抓获。公安机关对被告人王强在建设银行的账户进行了冻结。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、被告人王强的供述证实：①我是《法制与社会》杂志社的员工，是长期聘用人员。我是2001年到《法制与社会》杂志社工作的，开始做记者，2003年担任杂志社的副总编辑，现担任普通记者。《法制与社会》杂志社驻浙江工作站在杭州市人民政府驻杭机构办公室登记过，并在杭州市地税局及有关部门的机构代码办公室也登记过的。浙江工作站是我在管理的。《法制与社会》杂志社驻浙江工作站的收入来源主要是杂志的发行与广告刊登业务。浙江工作站的收支都是通过中信银行、招商银行单位账户流转的。徐某乙、吴某乙、王某由我招聘进来的，他们在浙江工作站第一年的劳动合同是和《法制与社会》杂志社总社签的，当时他们三人的劳动合同是我拿到总社去盖章的。该三人的劳动合同二年期满后，我代表浙江工作站与他们三人签订劳动合同。我负责《法制与社会》杂志社驻浙江工作站期间，徐某乙、吴某乙、王某是我招进来的，他们招进来无事业单位编制的。合同上的甲方一栏是我写的，乙方是三人自己写的。我可能笔误把单位性质写成事业了。浙江工作站新录用人员都要求交纳保证金，保证金的数额都是我说了算的，一般都在10万元以上，目的是防止新录用人员私下拿走广告费。徐某乙、吴某乙、王某都交纳了保证金。保证金交纳后，再开发票或者财税收据给保证金交纳人，发票上写的保证金交满一年后退还。徐某乙、吴某乙、王某进浙江工作站，均是一个叫徐灶贵介绍，因徐灶贵与上述三人的父母认识。向徐某乙收取了40万元、吴某乙10万元、王某20万元。一年后，已返还徐某乙25万元，其余至今均未还。 ②与徐某丙是比较好的朋友关系，没有用中央组织部介绍信欺骗她我要到中央党校读书。我只是经济上有点紧向徐某丙借12万元，我向她写了借条。 ③与张某是多年的朋友关系，2014年12月间，国家对个人本外币兑换特许业务放开后，浙江省是试点省份之一。张某主动跟我联系，要我帮其在浙江办理外汇兑换业务。我向有关部门打听，说可以办，我就将这一情况告诉了张某。我跟张某说台州有一个名额，要张某把公章、身份证复印件、企业条码等资料准备好。我告诉张某，这件事情也是托别人办的，需要50万的费用。2014年12月22日我跟张某在温岭一家酒店见面，见面之后，我拿出一些上报材料，让张某盖章，之后，我跟张某签订了协议书。协议书上约定我帮他办外汇兑换的事情，张某给我50万的办事经费，事后他给我3％的股份，如果事情没办成退还全部费用。2014年12月25日，张某将30万元从工行卡转到我建设银行的卡上。我告诉张某，材料已经上报了。张某的公司是“荣康财富投资管理有限公司、宁夏运通有色金属交易中心有限公司”，在浙江无分支机构。 2、被害人徐某甲的陈述证实：我通过徐灶贵介绍认识了《法制与社会》杂志社驻浙江工作站负责人王强。当时，我女儿徐某乙大学刚毕业，想找一个稳定的工作，最好是事业编制的。徐灶贵跟我说王强所在的杂志社招人，这样我、徐灶贵、王强就见面了。王强告诉我《法制与社会》杂志社总社在云南，浙江是派出机构，办公地点在省政府办公楼，是事业单位，如果我女儿入职需要交40万元的保证金，一年后退还。王强说收了这笔钱，就帮我女儿办事业编制工作的入职手续。三、四天后，我带我女儿到王强的办公室办入职手续。我将40万元汇款到王强指定的账户，我到王强办公室拿来保证金收据，收据不是总部开具的，是浙江工作站开的，收据上注明一年后退还的字样。一年期满后，我就向王强催要保证金，我女儿也向他催要，向他催讨了几十次，过了一、二个月后，王强还给我保证金25万元，钱是王强通过工商银行汇到我的账户的。还有15万元未还。 3、被害人程某的陈述证实：我是王某的母亲，通过我老公王洪瑞的朋友徐灶贵认识王强。2010年8、9月份，我老公向徐灶贵提过能不能给王某找个好的工作，徐说认识《法制与社会》杂志社的副总编王强，《法制与社会》杂志社是事业单位。同年11月，徐灶贵带我们夫妻及我女儿王某到杭州市环城北路新5号楼《法制与社会》杂志社驻浙江工作站办公地与王强见面，王强亲口告诉我们《法制与社会》杂志社驻浙江工作站就是事业单位的，但是当年的事业单位编制的名额已经用完了，等明年有名额再把王某报上去，接下来王某就在《法制与社会》杂志社驻浙江工作站上班了。2011年1、2月份，王强联系我说，他准备给王某转为事业单位编制，如果要把王某转为事业单位的编制需要我们拿10万元来打点关系。我从自己在农行建德支行的账户一次性汇了10万元给王强的农行账户。到了2012年，王强在和我通电话的时候说到《法制与社会》杂志社要从事业单位转为企业，原来事业单位编制的都变成合同工了，王某的事业单位编制也就无从谈起了。这10万元至今未还。 4、被害人吴某甲的陈述证实：我是吴某乙的父亲，2011年6月份，吴某乙大学毕业，我托徐灶贵给我儿子找份工作，徐灶贵说安排吴某乙当记者。2011年8月30日，我从自己农业银行账号里面转到王强农业银行的账户20万元，2011年9月1日，我、邵某、杨祥荣送吴某乙在杭州省政府省行政中心计算机大楼王强的办公室和王强见面，王强说保证金一年后归还，写了一张收条。见面时，王强说《法制与社会》杂志社是国家办的属于事业单位，原来总部在北京，后来我儿子告诉我总部在昆明。2012年1月份春节前，我、邵某、杨祥荣去椒江给王强送礼时问王强总部怎么搬到了昆明，王强说因为总部设在北京的话事业单位要取消，而搬到昆明的话就不用取消事业单位了。2011年12月，王强到绍兴，我们接待王强问我儿子什么时候转正，王强说要做满两年就能转为事业单位编制的，但是我儿子做满了两年，事业单位编制至今没有解决。保证金20万元也未退回。 5、被害人徐某丙的陈述证实：我和王强是一般朋友关系，2013年11月10日下午，王强电话告诉我，说他在中央党校学习急需用钱，叫我借他十几万元钱周转几天，这样我在椒江区星明路边的西部雅致宾馆大厅见面，我将12万元现金当面交给王强，而王强当时也打了一张借条给我，但至今未还。 6、被害人张某的陈述证实：我和王强是多年的朋友关系，我的公司设在北京、宁夏等地。我是荣康财富投资管理有限公司及宁夏运通有色金属交易中心有限公司的法定代表人，该两家公司的住所均不在浙江省，浙江省内无分支机构。2014年12月下旬，国家对申办个人本外币兑换特许业务放开后，浙江省是试点省份之一。因我在浙江无其他熟人，也无公司在浙江设立，所以我请王强帮忙。后王强告诉我，他认识浙江省外汇管理局的一个副局长，说我可以在浙江办理个人本外币业务，但需承办经费30万元。2014年12月2日左右，我和王强在温岭一家酒店见面，王强拿出一些上报材料，让我在上面盖章，我在材料上盖了荣康财富投资管理有限公司的印章，并把我的身份证复印件、营业执照复印件、企业条码复印件都交给了王强，之后王强跟我签订了协议书，协议书上约定他帮我办外汇兑换的事情，我给他50万元的办事经费，事成后再给他3％的股份。之后几天王强一直短信催我，说快要上报材料了，让我赶快把经费打给他。于是在2014年12月25日我将30万元从我的工行卡转到王强建设银行的卡上，王强打电话给我说材料已经报上去了。 7、证人徐某乙的证言证实：王强跟我们说《法制与社会》杂志社总部在云南，是一个事业单位，驻浙江工作站是一个事业单位。他说他自己是事业编制的副总编辑。我、王某、吴某乙入职时都被王强要求交了保证金，我交了40万元，吴某乙交了20万元，王某交了多少我不清楚。王强出具了一张保证金的收据，我在浙江工作站做满一年之后，王强退还给我25万元，还欠15万元。我问过王强为什么我们几个人保证金数额不一样，王强说我和吴某乙他们不一样，我是正式事业编制的，吴某乙和王某不是事业编制的。浙江工作站工资也不高，我们家就是冲着正式的事业编制才让我到那工作的，并交纳保证金。我和父亲到浙江工作站找王强面谈时，王强说《法制与社会》杂志社是事业编制，浙江工作站要招人，进去后也是事业编制的。 8、证人王某的证言证实：我大学毕业后没有工作，我父亲的朋友徐灶贵说介绍我到《法制与社会》杂志社工作，是事业编制的，入职时还要交保证金。2011年11月15日，我父母带我到《法制与社会》杂志社浙江办事处报到，我们到省政府4号楼三楼王强办公室，跟他签订了合同，在签订合同前，王强跟我们说这个工作岗位是事业编制的，今年的名额满了，要等名额，我们当时相信了王强的说法，跟王强签订了合同。上班后的一天，王强告诉我母亲，说《法制与社会》杂志社浙江办事处有事业编制名额了，但需要10万元的转正保证金，向我母亲要10万元保证金，我母亲第二天就把10万元转给王强了。现在钱未拿回来。 9、证人吴某乙的证言证实：我到《法制与社会》杂志社驻浙江工作站工作后，《法制与社会》杂志社总部和我签了份合同，我记得是2012年签的，是与总社总编赵玲签的，该份合同上的单位性质是国企。后与《法制与社会》杂志社驻浙江工作站签订劳动合同，与王强签订，王强代浙江工作站在单位性质栏写上“事业”。我父亲与王强谈，王强要我父亲将20万元放在浙江工作站一年，王强答应我转正转成事业单位编制并将20万元退回。2011年8月25日左右，我父亲通过银行转账将20万元汇至王强银行的账户。王强收到钱后写了张收据给我父亲。 10、证人石某的证言证实：王强与徐某丙是朋友关系。 11、证人陈某的证言证实：我和张某于2014年12月9日从江苏常州到杭州与王强见面，在王强的办公室张某与王强谈了注册外汇兑换公司的事情，王强说要50万，承诺三个月内答复，并要求张某先支付25万元定金给他，王强还说注册外汇兑换公司已经排到了2015年年底或2016年了，不先支付定金肯定没法批这个公司。 12、证人黄某的证言证实：王强自称自己是《法制与社会》杂志社的副主编，是处级领导。2013年农历腊月的一天晚上，我和王强、金某甲、倪官明等人在椒江七号码头的海港城吃饭，王强说自己马上去北京中央党校学习，学习回来就是厦门市委副书记。 13、证人杨某的证言证实：2014年11月份，张某打电话给王强让他办外汇业务许可证，当时我和王强在一起，我都听到。2014年12月份的一天，我在王强租的临海湖景国际小区的暂住处吃饭的时候，王强把他和张某签订的协议给我看，协议上写着王强帮张某去外汇局办外汇业务许可证，事成之后张某给王强3％的股份。后来王强被抓以后，我听王强家里人说王强刚收到张某打进来的30万元的当天就被抓了。2013年，我听王强说他还欠徐某丙10万元。 14、证人郑某的证言证实：我于2006年10月15日开始在《法制与社会》杂志社浙江工作站工作，王强是浙江站的负责人。王强始终说我是事业单位编制的。 15、证人邵某的证言证实：我知道吴某甲儿子在王强办事处工作时王强向吴某甲借了20万元，钱一直没有还。 16、证人金某乙的证言证实：我和王强认识约二年多了，王强自称是《法制与社会》杂志社的副总编，已经接到中组部文件，要到中央党校学习，拿出一张介绍信“中央组织部介绍王强同志到中央党校学习”。 17、证人金某甲的证言证实：我认识王强已经多年，他是《法制与社会》杂志社副总编，还对外谎称自己是副厅级干部，一次吃饭的时候还拿出一张介绍信，说自己要到中央党校学习，回来之后要到福建方向一个市当副书记或副市长。 18、转账凭条证实：付款方程某收款方王强。 19、情况说明证实：无法联系到徐灶贵。 20、协议书证实：张某与王强办理个人外汇兑换业务相互间签订的协议。 21、中国工商银行凭证证实：张某通过中国工商银行汇款到中国建设银行王强账户30万元。 22、检查笔录证实：犯罪嫌疑人王强因涉嫌诈骗罪于2014年12月25日在珠海拱北抓获归案，同日押回台州，被抓获时随身携带了个人物品，包内有现金22450元、十九张银行卡等物品。 23、扣押决定书证实：扣押银行卡、记者证、现金等物。 24、中国工商银行、中国农业银行业务回单证实：王强往来款情况。 25、证人石某、陈某、徐某乙、吴某乙、王某、郑某等人的辨认笔录证实：犯罪嫌疑人王强。 26、被害人徐某甲、吴某甲、张某、程某、徐某丙辨认笔录证实：犯罪嫌疑人王强。 27、《法制与社会》杂志社关于我社工作人员王强有关情况说明证实：①《法制与社会》杂志社是企业，无行政级别，总部在云南省昆明市。王强自筹资金聘请人员在浙江省政府租用办公场所，进行杂志发行和广告业务。②王强是杂志社记者，无行政级别。 28、国家外汇管理局台州中心支局关于《咨询函》的回复证实：荣康财富投资管理有限公司、宁夏运通有色金属交易中心有限公司及王某（王强）未向我中心支局提交过任何关于开办个人本外币兑换特许业务的申请，我中心支局也未收到辖内外汇银行提交的上述两家公司签订授权办理外币兑换业务的备案材料。 29、云南《法制与社会》杂志社答复证实：①我社是经工商注册的国有企业，不属于事业单位。②王强不是我社事业编制的人员。③王强是杂志社记者，无行政级别，他于2003年入职杂志社，2009年任副主编，主要职责是开展发行和广告业务及浙江站工作，2014年3月因业务开展工作未做好和有借贷投诉免去副主编。④我社驻浙江工作站录用人员已报告总社，由总社出具录用通知书。⑤徐某乙、王某、吴某乙是我社驻浙江工作站的工作人员。⑥徐某乙和王某的《录用通知书》、《关于解决徐某乙同志“五险”及公积金的报告》、《关于录用徐某乙同志报告的答复》是我社出具的。⑦徐某乙、王某、吴某乙不是事业编制的。我社驻浙江工作站的招聘人员没有事业编制。2011年之后我社录用人员没有要求交保证金。 30、中国农业银行银行卡活期子账户交易明细证实：被告人王强在中国农业银行的交易明细。 31、中国工商银行业务委托书证实：徐某甲汇出20万元到《法制与社会》杂志社浙江办事处事实。 32、中国农业银行股份有限公司建德市支行证实：程某转账给王强。 33、营业执照证实：荣康财富投资管理有限公司，住所北京市海淀区上地十街1号院4号楼17层1715，法定代表人张某。宁夏运通有色金属交易中心有限公司，住所宁夏银川市长庆区北京东路在水一方D区8号楼鑫骉大厦4楼405号，法定代表人张某。 34、国家外汇管理局综合司《关于规范个人本外币兑换特许业务和外币代兑业务有关事项的通知》证实：试点省份的相关情况。 35、浙江省统一收款收据证实：徐某乙交纳保证金40万元。 36、《法制与社会》杂志社录用通知书证实：2010年9月26日，徐某乙被录用。 37、驻杭州办事机构登记证证实：《法制与社会》杂志社在杭州注册登记。 38、劳动合同证实：2012年1月1日，徐某乙与《法制与社会》杂志社签订的劳动合同，《法制与社会》杂志社为甲方，单位性质为国有。 39、劳动合同证实：2015年1月1日，徐某乙与《法制与社会》杂志社驻浙江工作站签订的劳动合同，《法制与社会》杂志社驻浙江工作站为甲方，单位性质为事业。 40、《法制与社会》杂志社录用通知书证实：2010年10月28日，王某被录用。 41、劳动合同证实：2012年1月1日，王某与《法制与社会》杂志社签订的劳动合同，《法制与社会》杂志社为甲方，单位性质为国有。 42、劳动合同证实：2014年1月1日，王某与《法制与社会》杂志社驻浙江工作站签订的劳动合同，《法制与社会》杂志社驻浙江工作站为甲方，单位性质为事业。 43、银行卡取款凭条证实：吴某甲卡卡卡转账人民币给王强。 44、收条证实：王强于2011年9月1日收到吴某乙20万元，并注明一年归还。 45、搜查笔录证实：在浙江省行政中心四号楼院内计算机大楼三楼《法制与社会》杂志社驻浙江工作站办公室，搜查到王某、徐某乙、吴某乙的劳动合同。 46、扣押决定书证实：扣押劳动合同等材料。 47、劳动合同证实：2014年1月1日，吴某乙、王某与《法制与社会》杂志社驻浙江工作站签订的劳动合同，《法制与社会》杂志社浙江工作站为甲方，单位性质为事业单位。 48、往来户明细表证实：《法制与社会》杂志社驻浙江办事处2012年间往来款情况。 49、处警经过证实：2014年12月25日，珠海市公安局拱北口岸派出所民警冯远强、陈伟明证实，在珠海市拱北莲花路中国建设银行一柜台将正在办理取款的网上追逃人员王强抓获。 50、出所登记表证实：被告人王强被台州市公安局椒江分局从珠海市公安局拱北口岸分局拱北口岸派出所带回台州市。 51、公安行政处罚决定书证实：2007年3月29日，王强因赌博被临海市公安局行政拘留并罚款。 52、户籍证明证实：临海市公安局户口证明王强的身份。 53、记者证证实：王强系《法制与社会》杂志社记者。 二、买卖国家机关证件罪 2013年4、5月份的一天上午，被告人王强为向银行办理信用卡，在椒江区银河商城附近，向制售假证人员（身份不清）提供了其名下房产（房产地址为临海市白塔小区2-1幢1单元201室）的《房屋所有权证》和《国有土地使用证》原件的复印件作为模版，约定向对方购买假证，并支付了订金人民币100元。次日下午，被告人王强从制售假证人员处拿到了伪造的其上述房产的《房屋所有权证》和《国有土地使用证》各一本，并支付了余款人民币300元。经鉴定，上述《房屋所有权证》和《国有土地使用证》均为假证件。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、被告人王强的供述证实：我叫人伪造了我和张育梅（系其妻）共同共有的临海市白塔小区2-1幢1单元201室的房产证及其土地证。2013年4、5月的一天上午10点多，我通过在椒江区银河商城中间的路口的墙上张贴的广告上的手机联系到一个男子给我办的，我提供给该男子房产证及土地的复印件作为模板。我一共付了400元。因为当时我想在台州经济开发区市府大道世纪联华超市对面的民泰银行办信用卡，办信用卡要用到房产证的原件，但临海市白塔小区2-1幢1单元201室的房产还有贷款未付清，房产证和土地证由建设局保管，我就想到去伪造房产证、土地证。 2、证人许某的证言证实：临海市白塔小区2-1幢1单元201室是我2014年1月23日买的，但房子挂在我儿媳冯萧萧妹妹冯佳萍的名下。我想投资房产，所以跟临海小商品市场附近的中介打过招呼。大约在2014年1月12日，中介打电话给我，说白塔小区有房子，房价便宜，向我介绍白塔小区2-1幢1单元201室房，并带我去看了房子，当天就下定金，签订购房合同，我跟房主父亲签订了购房合同并付了定金，购房手续由中介帮忙办，那天我记得房主二夫妻都在，房主父亲也在，我们一起到临海市办事服务大厅办理了转户手续，并将房子挂在冯佳萍名下，购房款是112.8万元。 3、证人李某乙的证言证实：我是临海市鹿城路248号宏杨中介的老板。2013年12月份的时候，白塔小区2-1幢1单元201室的房主王强的父亲王瑛到我中介来，说想以120万元左右出售他儿子家的白塔小区2-1幢1单元201室房产。一个月后，我找了一个有购房意向的客户老许，向他介绍白塔小区的房子，老许决定购买这套房子。后来是在2014年1月19日老许和王瑛都到我中介店里，双方签订了购房合同，房子作价111.88万元，定金35万元。几天后王强夫妻、王瑛、老许一起到临海办事大厅办理了过户手续，老许付了剩余的房款。该房屋有房贷，房产证和土地证原件都在建设局。 4、房屋买卖契约证实：出卖方（甲方）王强，购入方（乙方）许某。 5、伪造的房屋所有权证、国有土地使用证各一本证实：王强伪造房屋所有权证、国有土地使用证，登记的房产是临海市古城街道白塔小区2-1幢1单元201室，办证时间2012年6月11日。 6、文件检验鉴定书证实：被告人王强通过买卖伪造的房屋所有权证经鉴定，被告人王强伪造的“临海市建设规划局3310820101106”字样印文为非手工盖印印文，原件“临海市建设规划局3310820101106”字样印文为手工盖印印文。被告人王强伪造的“临海市建设规划局”钢印印文与原件样本上的“临海市建设规划局”钢印印文非同一枚印章盖印。 7、文件检验鉴定书证实：被告人王强通过买卖伪造的国有土地使用证经鉴定，被告人王强伪造国有土地使用证上的“临海市人民政府土地证书专用章”字样印文与样本上的“临海市人民政府土地证书专用章”字样印文非同一枚印章盖印。被告人王强伪造的国有土地使用证上的“临海市国土资源局土地登记专用章”字样印文与样本上的“临海市国土资源局土地登记专用章”字样印文非同枚印章盖印。 关于起诉书第一节指控被告人王强收取徐某甲保证金40万元节。审理认为，被告人王强在案发前已还保证金25万元给徐某甲。关于这一事实，被告人王强到案后供述、被害人徐某甲陈述以及银行转账单等证据证实。因此，应把被告人王强在案发前已还被害人徐某甲的25万元从被骗款额扣除，按最后实际诈骗所得数额计算。故本节实际认定被告人王强骗取被害人徐某甲数额应为15万元。 关于起诉书第二节指控被告人王强骗取被害人金某甲6万元是诈骗行为。经查，被害人金某甲曾于2012年委托被告人王强做DNA亲子鉴定，被告人王强提出需要4万元费用。该鉴定做出来后，被告人王强将该鉴定交与金某甲，金拿该鉴定去相关部门办理手续时，相关部门认为该鉴定不符合规定，后金某甲向被告人王强提出要求返还该笔鉴定费用。被告人王强亦表示愿意退还给金某甲4万元，但因经济困难，王强未按约退还。尔后，被告人王强向金某甲提出再借6万元，加上上述4万元，被告人王强出具借条给金某甲，总计欠金某甲10万元。后在金某甲的催讨下，被告人王强还金某甲2万元，另4万元，由被告人王强的朋友杨某担保。金某甲在本案笔录中提到杨某的4万元已由杨某转账给他。审理认为，金某甲借给被告人王强的6万元，被告人王强和担保人已部分还给金某甲，本借款纯属民间借贷，被告人王强没有骗取金某甲钱款的故意行为。鉴定费是金某甲委托被告人王强办事而付出的费用，被告人王强是否返还该笔费用，是双方产生的民事法律关系。故起诉书第二节指控被告人王强构成诈骗罪证据不足。被告人及二辩护人对该节的辩称与事实相符，其辩称予以采纳。 关于起诉书第四节指控被告人王强骗取金某乙10万元，认定被告人王强的行为是诈骗行为。经查，被告人王强与金某乙系多年的朋友关系，被告人王强经常向金某乙借钱，至本案案发时止，被告人王强还欠金某乙借款数十万元（本节指控的10万元除外）。2014年2月份，被告人王强急需还金丰小额贷款公司的借款35万元。被告人王强向金某乙借款35万元，双方约定，被告人王强重新贷出35万元后还给金某乙。当被告人王强从金丰小额贷款公司重新贷出35万元后，被告人王强将其中的10万元先还到在台州银行信用卡所透支的10万元。但是，钱还进去后，该信用卡被冻结，被告人王强想用信用卡重新透支10万元已无可能。后被告人王强将剩余的25万元还给金某乙，并告知金某乙另10万元因信用卡冻结无法重新透支，金某乙也表示认同。审理认为，被告人王强因还贷向金某乙借款，后因信用卡冻结，无法重新透支。被告人王强并无故意欺骗金某乙，尚欠的10万元至今未还，应属民间借贷关系，不应以诈骗犯罪论处。被告人王强及二辩护人辩称，被告人王强在此节的行为，不构成诈骗罪的意见与事实相符，其辩称予以采纳。 关于被告人王强及二辩护人辩称，收取徐某乙、吴某乙、王某三人的保证金不是诈骗，王强没有告知徐某乙、吴某乙、王某的家长，录用徐某乙、吴某乙、王某工作为事业单位编制。在与徐某乙、王某、吴某乙续签劳动合同中，被告人王强代表甲方与乙方签订的劳动合同，被告人王强将单位性质填上“事业”是笔误。审理认为，本案的焦点是，被告人王强有无欺骗被害人徐某甲、程某、吴某甲及其他们的子女徐某乙、王某、吴某乙《法制与社会》杂志社驻浙江工作站为事业单位编制，徐某乙、王某、吴某乙工作被录用后是否可以转为事业性质。证明被告人王强告知被害人徐某甲、程某、吴某甲及其子女徐某乙、王某、吴某乙，即徐某乙、王某、吴某乙入职《法制与社会》杂志社驻浙江工作站可以转为事业编制的主要证据有①被害人徐某甲、程某、吴某甲陈述证实，尽管他们认识王强的介绍人是徐灶贵，但是三被害人分别被徐灶贵带到被告人王强在杭州的办公室后，被告人王强分别告知三被害人，他们的子女被录用后，可以转为事业单位编制，但需交纳一定的保证金。②证人徐某乙、王某、吴某乙的证言分别证实，他们分别随家长到杭州王强的办公室听王强告知其家长，他们被录用后，可以转为事业编制。他们的第一份劳动合同的甲方是《法制与社会》杂志社总社，该合同的甲方的性质是国有。而到第二份劳动合同续签的时候，甲方是《法制与社会》杂志社驻浙江工作站，甲方的性质是事业，甲方的执笔人是《法制与社会》杂志社驻浙江工作站负责人王强。③书证劳动合同证实，徐某乙、王某、吴某乙被《法制与社会》杂志社录用时，该杂志总社与三被录用的人签订的劳动合同，该杂志社为甲方，甲方的性质为国有。该合同期满二年，徐某乙、王某、吴某乙与《法制与社会》杂志社驻浙江工作站签订劳动合同，合同甲方为浙江工作站，甲方的性质为事业。④被告人王强以浙江工作站名义与徐某乙、王某、吴某乙签订的劳动合同，在单位性质一栏上均写上“事业”二字。综上，证明被告人王强以录用工作人员后可以转为事业单位为幌子，骗取保证金，至案发时，被告人王强仅还徐某甲25万元，其余被占为己有。被告人王强的行为构成诈骗罪的证据确凿充分，证据间能相互印证，足以认定。被告人王强在签订劳动合同中，在单位性质栏上写上“事业”二字，是出于主观故意。故被告人王强及二辩护人辩称被告人王强上述的行为不构成诈骗罪的意见与事实不符，其辩称不予采纳。 关于被告人王强及其二辩护人辩称，借徐某丙12万元是事实，与徐某丙是朋友关系，写有借条，不属诈骗。审理认为，被告人王强与被害人徐某丙系一般朋友关系，被告人王强向被害人徐某丙借款时自己已负债较多，无还款能力，仍向被害人徐某丙借款至今未还。被告人王强的行为形式上是借款，而实质上是骗取，被告人王强的行为属诈骗行为。故被告人王强及二辩护人辩称被告人王强在此节的行为不构成犯罪的意见与事实不符，其辩称不予采纳。 关于被告人王强及其二辩护人辩称，王强与张某是朋友关系，申办个人本外币兑换特许业务是张某向王强提出，双方签有协议，张某给付30万元是办事费用，本节不属诈骗。审理认为，被告人王强在本节的行为构成诈骗罪的理由是：①被告人王强不是外汇管理局的从业人员，无条件办理个人本外币兑换特许业务。②被告人王强声称自己已咨询或委托有关部门领导可以帮忙办理张某的个人本外币兑换特许业务。但被告人王强到案后及在庭审中，未能向法院提供证明自己已委托相关领导帮张某办理个人本外币兑换特许业务的相关证据。③被告人王强在与张某签订协议前后，王强要张某提供个人和企业相关信息，被告人王强并告知张某即将张某提供的有关信息及时上报外汇管理部门。但本案案发后，公安机关通过国家外汇管理局台州市中心支局协查证实，荣康财富投资管理有限公司、宁夏运通有色金属交易中心有限公司及王强未向国家外汇管理局台州市中心支局提交任何关于开办个人本外币兑换特许业务的申请，该中心支局也未收到辖内外汇银行提交的上述两家公司签订授权办理外币兑换业务的备案材料。另外，经向国家外汇管理局浙江省分局核实，国家外汇管理局浙江省分局未收到过浙江省内外汇银行报送的与荣康财富投资管理有限公司、宁夏运通有色金属交易中心有限公司签订授权办理外币兑换业务的备案材料，国家外汇管理局浙江省分局也未与荣康财富投资管理有限公司、宁夏运通有色金属交易中心有限公司及王强发生过任何有关个人本外币兑换特许业务及外币代兑机构的业务联系。④被告人王强与张某就办理个人本外币兑换特许业务签订协议书，此协议不符合《国家外汇管理局关于印发﹤个人本外币兑换特许业务试点管理办法﹥的通知》（汇发（2012）27号）和《外币代兑机构管理暂行办法》（中国人民银行令（2003）第6号）的相关规定，属无效协议，此协议所产生的后果，不受法律保护。综上，被告人王强并未将张某提供的申请个人本外币兑换特许业务向外汇管理部门申请，而虚构事实，欺骗张某已托人办理并将张某的申请材料上报有关部门而骗得被害人张某的30万元，是诈骗行为。故被告人王强及其二辩护人辩称，被告人王强在此节的行为不构成诈骗罪的意见与事实不符，其辩称不予采纳。 关于被告人王强及其二辩护人辩称，被告人王强买卖伪造的房屋所有权证、国有土地使用证的行为，不构成买卖国家机关证件罪。审理认为，被告人王强向他人购买伪造的房屋所有权证和国有土地使用证各一本，其行为已侵犯了国家机关正常管理活动和信誉，构成买卖国家机关证件罪。被告人王强及二辩护人的辩称被告人王强在此节的行为不构成买卖国家机关证件罪的意见不予采纳。 本院认为，被告人王强以非法占有为目的，采用虚构事实，隐瞒真相的方法，骗取他人财物计人民币87万元，数额特别巨大，其行为已构成诈骗罪；被告人王强向他人购买伪造的国家机关证件二本，其行为已构成买卖国家机关证件罪。被告人王强一人犯二罪，应数罪并罚。依照《中华人民共和国刑法》第二百六十六条、第二百八十条第一款、第六十九条、第五十五条第一款、第六十四条、第五十二条、第五十三条的规定，判决如下： 一、被告人王强犯诈骗罪，判处有期徒刑十年六个月，剥夺政治权利一年，并处罚金人民币150000元，追缴非法所得人民币570000元，犯买卖国家机关证件罪，判处有期徒刑六个月，决定执行有期徒刑十年九个月，剥夺政治权利一年，并处罚金人民币150000元，追缴非法所得人民币570000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月25日起至2025年9月24日止。罚金和非法所得限在判决生效后一个月内缴纳，非法所得返还被害人）。 二、被冻结的被告人王强在建设银行的账户中系被害人张荣康所有的人民币300000元，返还被害人张荣康。 三、扣押在案的记者证予以存档，伪造的房屋所有权证、国有土地使用证各一本，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。 审判长项瑛 人民陪审员陈英英 人民陪审员王兴龙 二〇一六年六月八日 书记员杨丹瑞 附件： 本案判决所依据的法律条文 中华人民共和国刑法 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金。数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二百八十条伪造、变造、买卖或者盗窃、抢夺、毁灭国家机关的公文、证件、印章的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利；情节严重的，处三年以上十年以下有期徒刑。 第六十九条判决宣告以前一人犯数罪的，除判死刑和无期徒刑的以外，应当在总和刑期以下，数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"030741a9941eb4861061971dc92c9486d87","writName":"王强犯诈骗罪、伪造、变造、买卖国家机关公文、证件、印章罪一审刑事判决书"}
