{"ajId":"21f743f0-4690-48ec-86e9-a72c4a6e5610","ajName":"游兴平犯走私、贩卖、运输、制造毒品罪罗琴犯非法持有毒品罪一案","ajjbqk":" 福清市人民检察院指控： 1、2014年12月2日，被告人游兴平在福清市三山镇三山村“渝王鱼府”三楼305室，以人民币200元的价格，向吸毒人员林某贩卖甲基苯丙胺（冰毒）约0.7克。 2、2014年11月初的一天傍晚，被告人游兴平经电话联系后，在福清市三山镇安前村后林自然村村口以人民币10600元的价格向一“刘”姓男子购买甲基苯丙胺约150克。之后，被告人游兴平将其中一包重50余克的甲基苯丙胺交给被告人罗琴，被告人罗琴将上述甲基苯丙胺放在一快递盒内并藏于收纳箱中，用于平时吸食。 2014年12月5日10时许，福清市公安局民警在福清市三山镇邮电局对面一民宅三楼301室内抓获被告人游兴平、罗琴，在该房间内一快递盒里查获1包重54.5克的白色晶体，并查获共重77.11克的白色晶体、白色粉末16包，重1.38克的白色粉末1包。经福州市公安局刑事科学技术研究所检验，上述1包重54.5克的白色晶体，16包共重77.11克的白色晶体、白色粉末中均检出甲基苯丙胺成分，1包重1.38克的白色粉末中检出氯胺酮成分。 针对上述指控，公诉机关向法庭提供了相应的证据。经当庭举证、质证，公诉机关认为被告人游兴平违反毒品管理法规，贩卖甲基苯丙胺77克余、氯胺酮1克余，其行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第二款的规定，应当以贩卖毒品罪追究其刑事责任。被告人罗琴违反毒品管理法规，非法持有甲基苯丙胺54克余，其行为已触犯《中华人民共和国刑法》第三百四十八条的规定，应当以非法持有毒品罪追究其刑事责任。公诉机关建议对被告人游兴平判处十五有期徒刑，并处没收财产；对被告人罗琴判处七年以上九年以下有期徒刑，并处罚金。 被告人游兴平对公诉机关所指控的犯罪事实及罪名无异议。 被告人罗琴对公诉机关所指控的犯罪事实及罪名无异议。 经审理查明： 2014年9月，王某将福清市三山镇邮电局对面一民宅四楼301房（完美专卖店铺楼上）出租给被告人游兴平、罗琴居住。 2014年11月左右的一天傍晚，被告人游兴平经电话联系后，在福清市三山镇安前村后林自然村村口以每克人民币75元价格向一“刘”姓男子购买甲基苯丙胺。之后，被告人游兴平将其所购置的甲基苯丙胺中的一包重50余克的甲基苯丙胺交给被告人罗琴，被告人罗琴将上述甲基苯丙胺放在一快递盒内并藏于其承租房一收纳箱中，用于平时吸食。2014年12月2日，被告人游兴平在福清市三山镇三山村“渝王鱼府”三楼305室，以人民币200元的价格，向吸毒人员林某贩卖甲基苯丙胺（冰毒）约0.7克。 2014年12月5日10时许，福清市公安局民警在被告人游兴平、罗琴所居住的301室内查获疑似毒品的透明晶体、白色粉末共计22包（包括上述快递盒内1包，编号为1；其他编号为2-22）、电子秤1个、塑料封装袋83个、冰壶4个、玻璃球头8个。经福州市公安局刑事科学技术研究所检验，上述编号1透明晶体1包重54.5克，检出甲基苯丙胺成分；编号2-16、21透明晶体、白色粉末16包共重76.81克，均检出甲基苯丙胺成分；上述编号20白色粉末1包重1.38克，检出氯胺酮成分；上述编号17、22白色粉末2包共重3.97克，均检出麻黄碱成分。另经福清市公安局现场尿液检测，被告人游兴平、罗琴与吸毒人员林某尿检均呈甲基苯丙胺阳性。 上述事实，有公诉机关向法庭提供的，并经法庭质证、认证的下列证据予以证实： 1、证人王某的证言及辨认笔录，证实2014年9月，其将福清市三山镇邮电局对面完美店铺楼上四楼301房出租给游兴平及他女友，约定月租金500元，由游兴平支付给其。平时他们俩都是将房门关上，其不知道在里面干什么。经相片辨认，其辨认出游兴平、罗琴是跟游兴平一起住的女子。 2、证人林某的证言及辨认笔录，证实2014年12月2日下午17时许，其在三山镇三山村渝王渔府楼下路边碰见沁前村一男青年，因其知道他有贩卖冰毒，于是问他有无冰毒卖。那男子说到其宿舍再将冰毒给其，于是二人就到其位于三山村渝王渔府楼上305室，其拿200元交给他，他拿一个冰毒和一个已经制好的冰壶给其，接着他就离开。其花200元购买的冰毒有0.7克左右。经相片辨认，其辨认出游兴平就是向其贩卖毒品的男子。 3、提取笔录、扣押清单、人身安全检查情况登记表，证实2014年12月5日10时许，公安机关民警在福清市三山镇邮电局对面一民宅四楼301室进行入户查访过程中，发现居住在房间内的游兴平及罗琴涉嫌吸毒，并在房东王某的见证下对现场发现的疑似毒品晶体共计22包（罗列编号1-22，其中编号1的白色晶体毛重57.89克）、电子秤1个、塑料封装袋83个、冰壶4个、玻璃球头8个进行提取、扣押。另公安机关从罗琴处有查扣保管现金人民币15500元。 4、毒品实物上缴收据，证实从被告人游兴平、罗琴处扣押到的甲基苯丙胺（编号为1）54.45克、甲基苯丙胺76.01克、氯胺酮1.33克、麻黄碱3.87克（均不包含送检检材）均已上缴。 5、福州市公安局刑事科学技术研究所检验报告，证实公安机关扣押到涉案疑似毒品中无色晶体14包（编号1-14号），白色粉末8包（编号15-22号），上述22包各提取0.05克送检，经福州市公安局刑事科学技术研究所检验，其中编号为20的白色粉末中检出氯胺酮成分、编号为17、22的白色粉末中检出麻黄碱成分、编号18、19的检材中未检出毒品成分，其余检材中均检出甲基苯丙胺成分。 5、现场检测报告书，证实被告人游兴平、罗琴、吸毒人员林某的尿液经现场检测结果均为甲基苯丙胺阳性。 6、户籍证明，证实被告人游兴平、罗琴的基本身份情况，均已达完全刑事责任年龄。 7、抓获经过，证实2014年12月5日公安民警在福清市三山镇邮电局对面民宅四楼301房间抓获被告人游兴平、罗琴。 8、被告人游兴平的供述及辨认笔录，其供述其被抓获的一个多月前的一天傍晚，打电话让福州上面一男子（其手机号码上存为“刘”）送150克冰毒到三山，要向他购买，他说可以，约定每克75元结算。过了一二天，那男子开车下来将毒品送到福清市三山镇安前村后林自然村，将车停在村口处，其坐到他车上去，他将150克冰毒交给其，其给他10600元，剩下的钱还欠着他。其购买这么多毒品主要是自已吸食，有时会分一点给朋友，如果其他人有要的话其会卖一点给他们。其将毒品贩卖给两个人过，其中一个住在福清市三山镇渝王渔府楼上三楼，还有一个是四川人。前几天下午，其有将0.7克的冰毒送到福清市三山镇渝王渔府三楼房间里面，将毒品交给那名男子以后，那名男子给其200元。其被抓获时所在的那个房间是其跟其女友罗琴一起居住，二人认识三年多了，是情人关系。其将150克冰毒买回来以后就将它放在家里，平时其将150克冰毒封装成小袋的时候，罗琴都有在旁边看到，罗琴看到其将毒品封装成小袋还被她骂过，还叫其不要去贩卖毒品。其租住的301房间内查扣的毒品基本上都是其持有的，只有编号为1号的那包毒品不是其持有的，是其送给女友罗琴吸食的。其不知道罗琴如何处置毒品，直到公安机关搜查时，其看到民警从房间桌子下面的盒子里面找到其送给罗琴的那包冰毒，即编号1的毒品。经相片辨认，其辨认出罗琴、林某就是住在三山镇渝王渔府三楼向其购买毒品的男子。 9、被告人罗琴的供述及辨认笔录，其供述被查扣冰壶共4个，其和其男友游兴平各2个。其和游兴平在一起三年多，是情人关系，游兴平对其很好，其想要什么都会尽量满足，冰毒也是其向他索要的，他就买给其吸。被抓前十几天下午，在三山镇街完美专卖店楼上4楼301房间内，游兴平拿了一大袋冰毒给其，让其平时吸食用的。大概是11月30日，其整理房间卫生，看到桌上有游兴平的一个开包的快递小纸盒，就顺手把那一大袋的冰毒放到纸盒里，然后收到饭桌下面的紫色塑料箱子里。平时没事的时候，其会从纸盒里把那一大袋冰毒拿出来分拣到小瓶子或小的封装袋里，方便平时吸食。分拣后，其又把那一大袋冰毒放回快递小纸盒再收到饭桌下面的紫色塑料箱子里。快递小纸盒内的那袋冰毒标记为1号，称重结果是57.89克。其只知道游兴平有贩卖K粉，但不知道他有贩卖冰毒。K粉是其男友放置，其不清楚放在什么地方。经相片辨认，其辨认出游兴平。 上述证据来源合法，内容客观真实，且与本案相关联，证据之间能够相互印证，形成一条完整的证据锁链，足以认定本院查明的案件事实。 ","cpfxgc":"本院认为，被告人游兴平违反毒品管理法规，贩卖甲基苯丙胺约77.51克、氯胺酮1.38克，其行为已构成贩卖毒品罪。被告人罗琴违反毒品管理法规，非法持有甲基苯丙胺54.5克，其行为已构成非法持有毒品罪。公诉机关指控的罪名成立。被告人游兴平到案后认罪态度较好，依法酌情从轻处罚。被告人罗琴到案后认罪态度较好，且其自愿表示将其被公安机关查扣保管现金用于冲抵罚金，依法酌情从轻处罚。根据二被告人犯罪的事实、犯罪的性质、情节及社会危害性程度，对被告人游兴平依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第六十七条第三款、第五十六条第一款、第六十四条的规定；对罗琴依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第六十四条，判决如下：","pjjg":" 一、被告人游兴平犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利三年，并处没收财产人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人的刑期自2014年12月6日起至2029年12月5日止。没收财产限于本判决发生法律效力之日起一个月内缴纳。） 二、被告人罗琴犯非法持有毒品罪，判处有期徒刑七年，并处罚金人民币一万五千五百元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人的刑期自2014年12月6日起至2021年12月5日止。） 三、未随案移送的公安机关从被告人游兴平、罗琴处扣押的毒品、电子称、塑料封装袋、冰壶、玻璃球头等作案、吸毒工具，予以没收；公安机关从被告人罗琴处查扣保管的现金人民币一万五千五百元予以冲抵被告人罗琴所并处的应缴罚金。 四、继续追缴被告人游兴平的违法所得人民币二百元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"福建省福清市人民法院 刑事判决书 （2015）融刑初字第736号 公诉机关福清市人民检察院。 被告人游兴平，男，1983年3月28日出生于福建省福清市，汉族，初中文化，农民，住福清市。因涉嫌犯贩卖毒品罪于2014年12月6日被刑事拘留，2015年1月5日被逮捕。现羁押于福清市看守所。 被告人罗琴，女，1985年1月12日出生于贵州省铜仁地区，侗族，初中文化，农民，住贵州省铜仁地区。因涉嫌犯非法持有毒品罪于2014年12月6日被刑事拘留，2015年1月5日被逮捕。现羁押于福清市看守所。 福清市人民检察院以融检公诉刑诉（2015）613号起诉书指控被告人游兴平犯贩卖毒品罪、被告人罗琴犯非法持有毒品罪，于2015年6月4日向本院提起公诉。本院于同日立案后，依法组成合议庭，公开开庭审理了本案。福清市人民检察院指派代理检察员王长龙出庭支持公诉，被告人游兴平、罗琴到庭参加诉讼。现已审理终结。 福清市人民检察院指控： 1、2014年12月2日，被告人游兴平在福清市三山镇三山村“渝王鱼府”三楼305室，以人民币200元的价格，向吸毒人员林某贩卖甲基苯丙胺（冰毒）约0.7克。 2、2014年11月初的一天傍晚，被告人游兴平经电话联系后，在福清市三山镇安前村后林自然村村口以人民币10600元的价格向一“刘”姓男子购买甲基苯丙胺约150克。之后，被告人游兴平将其中一包重50余克的甲基苯丙胺交给被告人罗琴，被告人罗琴将上述甲基苯丙胺放在一快递盒内并藏于收纳箱中，用于平时吸食。 2014年12月5日10时许，福清市公安局民警在福清市三山镇邮电局对面一民宅三楼301室内抓获被告人游兴平、罗琴，在该房间内一快递盒里查获1包重54.5克的白色晶体，并查获共重77.11克的白色晶体、白色粉末16包，重1.38克的白色粉末1包。经福州市公安局刑事科学技术研究所检验，上述1包重54.5克的白色晶体，16包共重77.11克的白色晶体、白色粉末中均检出甲基苯丙胺成分，1包重1.38克的白色粉末中检出氯胺酮成分。 针对上述指控，公诉机关向法庭提供了相应的证据。经当庭举证、质证，公诉机关认为被告人游兴平违反毒品管理法规，贩卖甲基苯丙胺77克余、氯胺酮1克余，其行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第二款的规定，应当以贩卖毒品罪追究其刑事责任。被告人罗琴违反毒品管理法规，非法持有甲基苯丙胺54克余，其行为已触犯《中华人民共和国刑法》第三百四十八条的规定，应当以非法持有毒品罪追究其刑事责任。公诉机关建议对被告人游兴平判处十五有期徒刑，并处没收财产；对被告人罗琴判处七年以上九年以下有期徒刑，并处罚金。 被告人游兴平对公诉机关所指控的犯罪事实及罪名无异议。 被告人罗琴对公诉机关所指控的犯罪事实及罪名无异议。 经审理查明： 2014年9月，王某将福清市三山镇邮电局对面一民宅四楼301房（完美专卖店铺楼上）出租给被告人游兴平、罗琴居住。 2014年11月左右的一天傍晚，被告人游兴平经电话联系后，在福清市三山镇安前村后林自然村村口以每克人民币75元价格向一“刘”姓男子购买甲基苯丙胺。之后，被告人游兴平将其所购置的甲基苯丙胺中的一包重50余克的甲基苯丙胺交给被告人罗琴，被告人罗琴将上述甲基苯丙胺放在一快递盒内并藏于其承租房一收纳箱中，用于平时吸食。2014年12月2日，被告人游兴平在福清市三山镇三山村“渝王鱼府”三楼305室，以人民币200元的价格，向吸毒人员林某贩卖甲基苯丙胺（冰毒）约0.7克。 2014年12月5日10时许，福清市公安局民警在被告人游兴平、罗琴所居住的301室内查获疑似毒品的透明晶体、白色粉末共计22包（包括上述快递盒内1包，编号为1；其他编号为2-22）、电子秤1个、塑料封装袋83个、冰壶4个、玻璃球头8个。经福州市公安局刑事科学技术研究所检验，上述编号1透明晶体1包重54.5克，检出甲基苯丙胺成分；编号2-16、21透明晶体、白色粉末16包共重76.81克，均检出甲基苯丙胺成分；上述编号20白色粉末1包重1.38克，检出氯胺酮成分；上述编号17、22白色粉末2包共重3.97克，均检出麻黄碱成分。另经福清市公安局现场尿液检测，被告人游兴平、罗琴与吸毒人员林某尿检均呈甲基苯丙胺阳性。 上述事实，有公诉机关向法庭提供的，并经法庭质证、认证的下列证据予以证实： 1、证人王某的证言及辨认笔录，证实2014年9月，其将福清市三山镇邮电局对面完美店铺楼上四楼301房出租给游兴平及他女友，约定月租金500元，由游兴平支付给其。平时他们俩都是将房门关上，其不知道在里面干什么。经相片辨认，其辨认出游兴平、罗琴是跟游兴平一起住的女子。 2、证人林某的证言及辨认笔录，证实2014年12月2日下午17时许，其在三山镇三山村渝王渔府楼下路边碰见沁前村一男青年，因其知道他有贩卖冰毒，于是问他有无冰毒卖。那男子说到其宿舍再将冰毒给其，于是二人就到其位于三山村渝王渔府楼上305室，其拿200元交给他，他拿一个冰毒和一个已经制好的冰壶给其，接着他就离开。其花200元购买的冰毒有0.7克左右。经相片辨认，其辨认出游兴平就是向其贩卖毒品的男子。 3、提取笔录、扣押清单、人身安全检查情况登记表，证实2014年12月5日10时许，公安机关民警在福清市三山镇邮电局对面一民宅四楼301室进行入户查访过程中，发现居住在房间内的游兴平及罗琴涉嫌吸毒，并在房东王某的见证下对现场发现的疑似毒品晶体共计22包（罗列编号1-22，其中编号1的白色晶体毛重57.89克）、电子秤1个、塑料封装袋83个、冰壶4个、玻璃球头8个进行提取、扣押。另公安机关从罗琴处有查扣保管现金人民币15500元。 4、毒品实物上缴收据，证实从被告人游兴平、罗琴处扣押到的甲基苯丙胺（编号为1）54.45克、甲基苯丙胺76.01克、氯胺酮1.33克、麻黄碱3.87克（均不包含送检检材）均已上缴。 5、福州市公安局刑事科学技术研究所检验报告，证实公安机关扣押到涉案疑似毒品中无色晶体14包（编号1-14号），白色粉末8包（编号15-22号），上述22包各提取0.05克送检，经福州市公安局刑事科学技术研究所检验，其中编号为20的白色粉末中检出氯胺酮成分、编号为17、22的白色粉末中检出麻黄碱成分、编号18、19的检材中未检出毒品成分，其余检材中均检出甲基苯丙胺成分。 5、现场检测报告书，证实被告人游兴平、罗琴、吸毒人员林某的尿液经现场检测结果均为甲基苯丙胺阳性。 6、户籍证明，证实被告人游兴平、罗琴的基本身份情况，均已达完全刑事责任年龄。 7、抓获经过，证实2014年12月5日公安民警在福清市三山镇邮电局对面民宅四楼301房间抓获被告人游兴平、罗琴。 8、被告人游兴平的供述及辨认笔录，其供述其被抓获的一个多月前的一天傍晚，打电话让福州上面一男子（其手机号码上存为“刘”）送150克冰毒到三山，要向他购买，他说可以，约定每克75元结算。过了一二天，那男子开车下来将毒品送到福清市三山镇安前村后林自然村，将车停在村口处，其坐到他车上去，他将150克冰毒交给其，其给他10600元，剩下的钱还欠着他。其购买这么多毒品主要是自已吸食，有时会分一点给朋友，如果其他人有要的话其会卖一点给他们。其将毒品贩卖给两个人过，其中一个住在福清市三山镇渝王渔府楼上三楼，还有一个是四川人。前几天下午，其有将0.7克的冰毒送到福清市三山镇渝王渔府三楼房间里面，将毒品交给那名男子以后，那名男子给其200元。其被抓获时所在的那个房间是其跟其女友罗琴一起居住，二人认识三年多了，是情人关系。其将150克冰毒买回来以后就将它放在家里，平时其将150克冰毒封装成小袋的时候，罗琴都有在旁边看到，罗琴看到其将毒品封装成小袋还被她骂过，还叫其不要去贩卖毒品。其租住的301房间内查扣的毒品基本上都是其持有的，只有编号为1号的那包毒品不是其持有的，是其送给女友罗琴吸食的。其不知道罗琴如何处置毒品，直到公安机关搜查时，其看到民警从房间桌子下面的盒子里面找到其送给罗琴的那包冰毒，即编号1的毒品。经相片辨认，其辨认出罗琴、林某就是住在三山镇渝王渔府三楼向其购买毒品的男子。 9、被告人罗琴的供述及辨认笔录，其供述被查扣冰壶共4个，其和其男友游兴平各2个。其和游兴平在一起三年多，是情人关系，游兴平对其很好，其想要什么都会尽量满足，冰毒也是其向他索要的，他就买给其吸。被抓前十几天下午，在三山镇街完美专卖店楼上4楼301房间内，游兴平拿了一大袋冰毒给其，让其平时吸食用的。大概是11月30日，其整理房间卫生，看到桌上有游兴平的一个开包的快递小纸盒，就顺手把那一大袋的冰毒放到纸盒里，然后收到饭桌下面的紫色塑料箱子里。平时没事的时候，其会从纸盒里把那一大袋冰毒拿出来分拣到小瓶子或小的封装袋里，方便平时吸食。分拣后，其又把那一大袋冰毒放回快递小纸盒再收到饭桌下面的紫色塑料箱子里。快递小纸盒内的那袋冰毒标记为1号，称重结果是57.89克。其只知道游兴平有贩卖K粉，但不知道他有贩卖冰毒。K粉是其男友放置，其不清楚放在什么地方。经相片辨认，其辨认出游兴平。 上述证据来源合法，内容客观真实，且与本案相关联，证据之间能够相互印证，形成一条完整的证据锁链，足以认定本院查明的案件事实。 本院认为，被告人游兴平违反毒品管理法规，贩卖甲基苯丙胺约77.51克、氯胺酮1.38克，其行为已构成贩卖毒品罪。被告人罗琴违反毒品管理法规，非法持有甲基苯丙胺54.5克，其行为已构成非法持有毒品罪。公诉机关指控的罪名成立。被告人游兴平到案后认罪态度较好，依法酌情从轻处罚。被告人罗琴到案后认罪态度较好，且其自愿表示将其被公安机关查扣保管现金用于冲抵罚金，依法酌情从轻处罚。根据二被告人犯罪的事实、犯罪的性质、情节及社会危害性程度，对被告人游兴平依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第六十七条第三款、第五十六条第一款、第六十四条的规定；对罗琴依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第六十四条，判决如下： 一、被告人游兴平犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利三年，并处没收财产人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人的刑期自2014年12月6日起至2029年12月5日止。没收财产限于本判决发生法律效力之日起一个月内缴纳。） 二、被告人罗琴犯非法持有毒品罪，判处有期徒刑七年，并处罚金人民币一万五千五百元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人的刑期自2014年12月6日起至2021年12月5日止。） 三、未随案移送的公安机关从被告人游兴平、罗琴处扣押的毒品、电子称、塑料封装袋、冰壶、玻璃球头等作案、吸毒工具，予以没收；公安机关从被告人罗琴处查扣保管的现金人民币一万五千五百元予以冲抵被告人罗琴所并处的应缴罚金。 四、继续追缴被告人游兴平的违法所得人民币二百元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长郑而明 人民陪审员林友清 人民陪审员叶文杰 二〇一五年七月十日 书记员陈霞 附：本案相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"059b74475d7d7e726b0eccde3ca29825a1a","writName":"游兴平犯走私、贩卖、运输、制造毒品罪罗琴犯非法持有毒品罪一审刑事判决书"}
