{"ajId":"25f7b2dc-4986-4ead-935a-75a9b3303797","ajName":"刘某1、詹某生产、销售伪劣产品一案","ajjbqk":" 安徽省宿松县人民检察院指控： 一、被告人刘某1销售伪劣产品的事实： 1、2015年6月至2015年12月期间，被告人刘某1（在犯罪过程中化名为“张生”或“张磊”等）在未取得烟草专卖零售许可证的情况下，伙同詹燮莹（另处）从詹伟立（另处）处低价进购假冒伪劣的中华等品牌卷烟，通过语音平台发布销售卷烟信息发展客户，通过被告人王某经营全峰快递和圆通快递将假烟邮寄给客户，由快递公司代收货款，被告人王某负责与快递公司结算，然后通过银行转账、支付宝转账的方式将烟款支付给詹伟立持有的银行账户和支付宝账户上，詹伟立再将烟款转给刘某1持有的账户上，刘某1再将烟款支付给詹燮莹。被告人刘某1累计销售假烟的金额为65.5218万元。 2、2015年12月至2016年1月12日期间，被告人刘某1和詹燮莹（另处）在未取得烟草专卖零售许可证的情况下从方福金（另处）处低价进购假冒伪劣的中华等品牌卷烟，并将假冒伪劣卷烟提供给被告人詹某、吴某等人，采取同样的方式销售给客户，通过深圳市横岗圆通快递将假烟邮寄给客户，由快递公司代收货款。2015年12月25日至2016年1月12日期间，刘某1等人的销售金额为26.09万元。 3、2016年1月12日至2016年4月12日期间，被告人刘某1和詹燮莹（另处）在未取得烟草专卖零售许可证的情况下从方福金处低价进购假冒伪劣的中华等品牌卷烟，并将假冒伪劣卷烟提供给被告人詹某、吴某等人，采取同样方式销售给客户。通过被告人王某经营的全峰快递和圆通快递将假烟邮寄给客户，由快递公司代收货款，被告人王某负责与快递公司结算，然后通过银行转账、支付宝转账的方式将烟款支付给被告人刘某1持有的银行账户和支付宝账户上。被告人刘某1累计销售金额达65.6337万元。 4、2016年1月12日至2016年4月12日期间，被告人刘某1和詹燮莹（另处）在未取得烟草专卖零售许可证的情况下从方福金处进购大量假冒伪劣的中华、1916等品牌卷烟存放于深圳市龙岗区横岗镇幸福小区一栋楼房3楼内并用于销售。2016年4月12日，宿松县公安局民警依法对该处仓库进行搜查，当场查获未销售的中华、1916等品牌卷烟共计1598.3条。经安徽省烟草质量监督检测站鉴定：被扣押卷烟系假冒注册商标且均为伪劣卷烟。该批卷烟价值人民币39.0764万元。 综上，被告人刘某1销售金额为196.3219万元。 二、被告人詹某销售伪劣产品的事实 2015年11月8日至2016年4月12日期间，被告人詹某（化名“李正”）在未取得烟草专卖零售许可证的情况下从被告人刘某1处低价进购假冒伪劣的中华等品牌卷烟，采用同样方式将假烟销售给客户。被告人詹某累计销售金额16万余元。 三、被告人吴某销售伪劣产品的事实： 2015年12月中下旬至2016年4月12日期间，被告人吴某（化名为“彭生”或“彭先生”）在未取得烟草专卖零售许可证的情况下从被告人刘某1处低价进购假冒伪劣的中华等品牌卷烟，采用同样方式将假烟销售给客户。被告人吴某累计销售金额为8万余元。 四、被告人王某销售伪劣产品的事实 2014年12月份至2016年4月12日期间，被告人王某在未取得烟草专卖零售许可证的情况下，明知被告人刘某1、詹某、吴某和詹伟立、刘勋震、詹燮莹（均另处）等人在销售假冒伪劣中华等品牌卷烟情况下，仍通过自己经营的全峰快递站或者是联系深圳新洲圆通快递站点、深圳华茂快递站点将假烟运输至多个省市的客户，代收烟款并按照一定的比例收取快递费和代收货款手续费，被告人王某累计代收货款349.7324万元。王某代收货款后，分别通过银行、支付宝转账的方式将烟款支付给刘某1持有的账户上，刘某1再将烟款支付给詹某、吴某。 公诉机关对指控的上述事实当庭出示并宣读了相关证据，该院认为，被告人刘某1伙同他人无证销售假烟，销售金额为196.3219万元，其行为已触犯《中华人民共和国刑法》第一百四十条的规定，犯罪事实清楚，证据确实、充分，依法应以销售伪劣产品罪追究其刑事责任。被告人詹某、吴某伙同他人无证销售假烟，销售金额分别为16万余元、8万余元，其行为已触犯《中华人民共和国刑法》第一百四十条的规定，犯罪事实清楚，证据确实、充分，依法应以销售伪劣产品罪追究其刑事责任。被告人王某明知他人无证销售假烟，仍通过其经营的快递公司和联系其他快递公司为他人提供帮助，销售金额为349.7324万元，其行为已触犯《中华人民共和国刑法》第一百四十条的规定，犯罪事实清楚，证据确实、充分，依法应以销售伪劣产品罪追究其刑事责任。在共同犯罪中，被告人刘某1、詹某、吴某起主要作用，符合《中华人民共和国刑法》第二十五条第一款和第二十六条第一款的规定，是主犯；被告人王某起次要作用，符合《中华人民共和国刑法》第二十五条第一款和第二十七条之规定，是从犯。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人刘某1对起诉书指控的犯罪事实和罪名无异议；对犯罪金额的认定有意见，认为第1、2、3、4起里面的金额包括其和詹燮莹、詹某、吴某四人的，减除詹某、吴某的金额，剩余其占5.5成，詹燮莹占4.5成；且自愿认罪。其辩护人提出的辩护意见是：被告人刘某1涉嫌的罪名不是销售伪劣产品罪，而是销售假冒注册商标的商品罪；对公诉机关指控被告人刘某1涉案金额有异议，被告人刘某1与詹燮莹、詹某、吴某不是共同犯罪，被告人刘某1销售假烟的金额应当是从刘某1住所扣押的帐本中记载的已完成的销售金额，不应该包含詹燮莹、詹某、吴某销售的金额；第4起在仓库扣押的假烟是刘某1和詹燮莹、詹某、吴某所共有，应以销售假冒注册商标的商品罪未遂定罪处罚；被告人刘某1构成坦白，主动退缴了部分非法所得，系初犯，均可从轻处罚。 被告人詹某对起诉书指控的犯罪事实和罪名无异议，且自愿认罪。其辩护人提出的辩护意见是：被告人詹某涉案金额不是16万余元，而是13万余元；被告人詹某构成坦白，主动退缴了部分非法所得，系初犯，均可从轻处罚。 被告人吴某对起诉书指控的犯罪事实和罪名无异议，且自愿认罪。其辩护人提出的辩护意见是：被告人吴某涉案金额不是8万余元，而是6万余元；被告人吴某构成坦白，主动退缴了部分非法所得，系初犯，均可从轻处罚。 被告人王某对起诉书指控的事实有意见，其不明知刘某1、詹某、吴某和詹伟立、刘勋震、詹燮莹等人是快递假烟，2016年3月底才知道刘某1、詹某、吴某和詹伟立、刘勋震、詹燮莹是贩卖假烟；对2016年3月以后销售假烟的金额认罪。快递的349.7324万元货物烟只占两成。其辩护人提出的辩护意见是：被告人王某涉嫌的罪名不是销售伪劣产品罪，而是销售假冒注册商标的商品罪；被告人王某不明知刘某1、詹某、吴某和詹伟立、刘勋震、詹燮莹等人是快递假烟；被告人王某涉案的金额不是349.7324万元，而是157万余元，詹伟立、刘勋震、詹燮莹等人涉案的金额不能计算在本案王某涉案的金额之内；被告人王某是从犯，主动退缴了部分非法所得，系初犯，均可从轻处罚。 经审理查明： 一、被告人刘某1销售伪劣香烟的事实： 1、2015年6月至2015年12月期间，被告人刘某1（在犯罪过程中化名为“张生”或“张磊”等）在未取得烟草专卖零售许可证的情况下，伙同詹燮莹（另处）从詹伟立（另处）处低价进购假冒伪劣的中华等品牌卷烟，通过语音平台发布销售卷烟信息发展客户，通过被告人王某经营的全峰快递和圆通快递将假烟邮寄给客户，由快递公司代收货款，被告人王某负责与快递公司结算，然后通过银行转账、支付宝转账的方式将烟款支付给詹伟立持有的银行账户和支付宝账户上，詹伟立再将烟款转给刘某1持有的账户上，刘某1再将烟款支付给詹燮莹。被告人刘某1累计销售假烟的金额为65.5218万元（其中詹伟立用其持有的“徐悦”的建设银行卡、卡号为62×××44向刘某1持有的户名为“朱应红”的农业银行卡、卡号为62×××74转账支付烟款共计45.02万元；詹伟立用其的支付宝账户向刘某1的支付宝账号转账支付烟款20.5018万元。）。 2、2015年12月至2016年1月12日期间，被告人刘某1和詹燮莹（另处）在未取得烟草专卖零售许可证的情况下从方福金（另处）处低价进购假冒伪劣的中华等品牌卷烟，并将假冒伪劣卷烟提供给被告人詹某、吴某等人，采取同样的方式销售给客户，通过深圳市横岗圆通快递将假烟邮寄给客户，由快递公司代收货款。2015年12月25日至2016年1月12日期间，刘某1等人的销售金额为26.09万元（通过横岗圆通快递发货销售表格进行统计，销售假烟累计金额为26.09万元）。 3、2016年1月12日至2016年4月12日期间，被告人刘某1和詹燮莹（另处）在未取得烟草专卖零售许可证的情况下从方福金处低价进购假冒伪劣的中华等品牌卷烟，并将假冒伪劣卷烟提供给被告人詹某、吴某等人，采取同样方式销售给客户。通过被告人王某经营的全峰快递和圆通快递将假烟邮寄给客户，由快递公司代收货款，被告人王某负责与快递公司结算，然后通过银行转账、支付宝转账的方式将烟款支付给被告人刘某1持有的银行账户和支付宝账户上。被告人刘某1累计销售金额达65.6337万元（其中王某通过其工商银行卡，卡号为40×××79和62×××95向刘某1持有的户名为刘活跃的农业银行卡，卡号为62×××14转账支付烟款共计3.7195万元；王某通过其工商银行卡，卡号为40×××79和62×××95向刘某1持有的户名为刘活跃的工商银行卡，卡号为62×××35转账支付烟款共计5万元；王某通过其工商银行卡，卡号为40×××79和62×××15向刘某1持有的户名为刘活跃的工商银行卡，卡号为62×××35转账支付烟款共计37.7637万元；王某通过其使用户名为和小娟的工商银行卡，卡号为62×××03向刘某1持有的户名为刘活跃的工商银行卡，卡号为62×××35转账支付烟款共计7.4168万元；王某通过其支付宝向刘某1持有的户名为刘活跃的银行卡账户转账支付烟款共计11.7337万元）。 4、2016年1月12日至2016年4月12日期间，被告人刘某1和詹燮莹（另处）在未取得烟草专卖零售许可证的情况下从方福金处进购大量假冒伪劣的中华、1916等品牌卷烟存放于深圳市龙岗区横岗镇幸福小区一栋楼房3楼内并用于销售。2016年4月12日，宿松县公安局民警依法对该处仓库进行搜查，当场查获未销售的中华、1916等品牌卷烟共计1598.3条。经安徽省烟草质量监督检测站鉴定：被扣押卷烟系假冒注册商标且均为伪劣卷烟。该批卷烟价值人民币39.0764万元。 综上，被告人刘某1销售金额为196.3219万元。 二、被告人詹某销售伪劣香烟的事实 2015年11月8日至2016年4月12日期间，被告人詹某（化名“李正”）在未取得烟草专卖零售许可证的情况下从被告人刘某1处低价进购假冒伪劣的中华等品牌卷烟，采用同样方式将假烟销售给客户。被告人詹某累计销售金额16万余元（通过扣押的詹某账本计算累计销售假烟16万元）。 三、被告人吴某销售伪劣香烟的事实： 2015年12月中下旬至2016年4月12日期间，被告人吴某（化名为“彭生”或“彭先生”）在未取得烟草专卖零售许可证的情况下从被告人刘某1处低价进购假冒伪劣的中华等品牌卷烟，采用同样方式将假烟销售给客户。被告人吴某累计销售金额为8万余元（通过扣押的吴某账本计算累计销售假烟8万余元）。 四、被告人王某销售伪劣香烟的事实 2014年12月份至2016年4月12日期间，被告人王某在未取得烟草专卖零售许可证的情况下，明知被告人刘某1、詹某、吴某和詹伟立、刘勋震、詹燮莹（均另处）等人在销售假冒伪劣中华等品牌卷烟情况下，仍通过自己经营的全峰快递站或者是联系深圳新洲圆通快递站点、深圳华茂快递站点将假烟运输至多个省市的客户，代收烟款并按照一定的比例收取快递费和代收货款手续费，被告人王某累计代收货款349.7324万元，王某通过其工商银行卡，卡号为40×××79和62×××95向刘某1持有的户名为刘活跃的农业银行卡，卡号为62×××14转账支付烟款共计3.7195万元；王某通过其工商银行卡，卡号为40×××79和62×××95向刘某1持有的户名为刘活跃的工商银行卡，卡号为62×××35转账支付烟款共计5万元；王某通过其工商银行卡，卡号为40×××79和62×××15向刘某1持有的户名为刘活跃的工商银行卡，卡号为62×××35转账支付烟款共计37.7637万元；王某通过其使用户名为和小娟的工商银行卡，卡号为62×××03向刘某1持有的户名为刘活跃的工商银行卡，卡号为62×××35转账支付烟款共计7.4168万元；王某通过其工商银行卡，卡号为40×××79和其平安银行卡，卡号为62×××71分别向詹伟立提供的户名为徐悦的建设银行卡，卡号为62×××44转账103.8万元和2.7万元；王某通过其支付宝向刘某1持有的户名为刘活跃的银行卡账户转账支付烟款共计11.7337万元；王某通过其支付宝账户向詹伟立提供的户名为邱六妹的支付宝账户转账支付烟款共计173.5493万元；王某通过其支付宝账户向刘勋震提供的户名为刘勋震的支付宝账户转账支付烟款共计4.0494万元。刘某1再将烟款支付给詹某、吴某。 2016年4月12日，宿松县公安局民警在深圳市公安局龙岗分局民警配合下，在深圳市龙岗区布吉街道长龙新村五区三巷3号楼10层1001房将被告人刘某1抓获，在深圳市龙岗区布吉街道长龙新村五区三巷3号楼4层402房将被告人詹某抓获，在深圳市龙岗区布吉街道长龙新村五区三巷6号楼501房将被告人吴某抓获。被告人刘某1、詹某、吴某到案后，如实供述了销售伪劣假烟的犯罪事实。2016年5月5日，西安铁路公安处民警在西安市城西客运站将网上逃犯被告人王某抓获。 案件在侦查阶段，被告人刘某1主动向宿松县公安局退缴非法所得33450元、被告人詹某主动退缴非法所得13400元、被告人王某主动退缴非法所得40000元；案件在审理过程中，被告人吴某主动向本院退缴非法所得10000元。 2016年12月28日，被告人刘某1规劝詹燮莹到宿松县公安局投案，同日，詹燮莹到宿松县公安局投案，被宿松县公安局刑事拘留。 上述事实，有下列证据证实： 1、报案材料，证实2016年1月15日，宿松县烟草专卖局在日常检查中发现大量假冒卷烟，并在宿松县圆通快递公司包裹发现假烟，遂将查获情况向公安机关报案。 2、户藉证明，证实被告人刘某1、詹某、吴某、王某的身份情况。 3、到案经过，证实被告人刘某1、詹某、吴某于2016年4月12日被抓获到案的情况，被告人王某于2016年5月5日被抓获到案的情况。 4、无前科证明，证实被告人刘某1、詹某、吴某、王某无前科。 5、扣押决定书（涉案财物）、扣押清单，证实公安机关在深圳市龙岗区布吉街道长龙新村五区三巷3号楼10层1001房扣押了被告人刘某1帐本14本，圆通快递单225张、全峰快递单27张，U盾、解码器17个，银行卡42张，身份证5张，手机卡9张，手机卡套15张，台式电脑主机1台，笔记本电脑1台，打印机1台，手机19部，硬中华香烟25条；在深圳市龙岗区横岗镇深竹小区幸福小区一幢304室刘某1租的仓库扣押了中华、1916等品牌卷烟共计1598.3条，小硬纸盒8捆，大、小硬纸盒162个，圆通快递单12张、全峰快递单16张，横岗圆通快递单1张，A4纸条2张；公安机关在深圳市龙岗区布吉街道长龙新村五区三巷3号楼4层402房扣押了被告人詹某帐本7本（包括詹燮莹5本），圆通快递单203张、全峰快递单20张，U盾1个、K令2个，银行卡7张，身份证2张，手机卡6张，手机卡套5张、电脑主机1台，笔记本电脑2台，手机21部，业务受理单2张，实名制业务受理单1张，A4纸条1张；公安机关在深圳市龙岗区布吉街道长龙新村五区三巷6号楼501房扣押了被告人吴某帐本1本，圆通快递单68张、全峰快递单103张，U盾13个，银行卡19张，假身份证2张，深圳居住证1张，社会保障卡1张，手机卡8张，电脑主机2台，手机8部，POSS机1台，快递公司代收款明细6张，记帐单21张，贷款单3本；公安机关扣押了被告人王某圆通快递单47张，U盾2个，银行卡6张，假身份证1张，手机1部。 6、安徽省宿松县公安局调取证据通知书、调取证据清单及深圳市烟草专卖局出具的证明文件一份，证实被告人刘某1、詹某、吴某、王某以及詹伟立、詹燮莹、詹某均未在深圳市办理烟草专卖零售许可证。 7、宿松县公安局治安大队情况说明（刘某1、詹某、王某退缴非法所得），扣押决定书、扣押清单（刘某1、詹某、王某退缴非法所得），宿松县人民法院收据，证实在侦查阶段，被告人刘某1主动向宿松县公安局退缴非法所得33450元、被告人詹某主动退缴非法所得13400元、被告人王某主动退缴非法所得40000元；在审理过程中，被告人吴某主动向本院退缴非法所得10000元。 8、在逃人员信息表，证实詹伟立、詹燮莹、刘勋震因涉嫌销售伪劣产品罪被立案，并己被批捕网上追逃的情况。 9、扣押的被告人刘某1帐本14本、被告人詹某帐本7本（包括詹燮莹5本）、被告人吴某帐本1本，证实被告人刘某1、詹某、吴某各自通过网络销售假烟给客户的时间，客户的地址、电话、购买烟的数量、烟款等详细情况。 10、被告人刘某1的辨认笔录3份，证实刘某1辨认出王某就是自2015年6月至2016年4月帮助其在全峰、圆通快递公司邮寄假烟的人，詹伟立、刘勋震就是与其一起销售假烟的人。 11、被告人詹某的辨认笔录2份，证实詹某辨认出王某就是自2015年11月至2016年4月帮助其在全峰、圆通快递公司邮寄假烟的人，詹伟立就是与其一起销售假烟的人。 12、被告人吴某的辨认笔录1份，证实吴某辨认出詹燮莹就是自2015年12月至2016年4月与其一起销售假烟的人。 13、被告人王某的辨认笔录5份，证实王某辨认出刘某1是自2015年12月至2016年4月通过全峰、圆通快递公司销售假烟的豪哥，吴某是自2015年12月至2016年4月通过全峰、圆通快递公司销售假烟的长脸年轻小伙子，詹燮莹是自2015年12月至2016年4月通过全峰、圆通快递公司销售假烟的小李，詹某是自2015年12月至2016年4月通过全峰、圆通快递公司帮豪哥一起销售假烟的豪哥亲戚，詹伟立是通过全峰、圆通快递公司销售假烟的人。 14、现场勘查笔录，证实从詹燮莹的ASUSFL5800L笔记本电脑硬盘中提取了与本案有关电子数据，从王某的台式计算机硬盘提取了与本案有关电子数据，从刘某1的台式计算机硬盘提取了与本案有关电子数据，从刘某1的iPhone6Pius存储器中提取了所有数据，从吴某的iPhone6Pius存储器中提取了所有数据，从詹某的Xiaomi2S存储器中提取了所有数据。 15、视听资料，证实讯问各被告人时进行同步录音录像的情况。 16、银行交易流水，证实王某与刘某1之间的银行交易明细，王某与詹伟立之间的银行交易明细，詹伟立与刘某1之间的银行交易明细。 17、王某支付宝帐户与刘活跃支付宝帐户转帐记录及照片，证实王某支付宝帐户与刘活跃支付宝帐户转帐交易明细。 18、王某支付宝帐户与邱六妹支付宝帐户转帐记录及照片，证实王某支付宝帐户与邱六妹支付宝帐户转帐交易明细。 19、王某支付宝帐户转帐记录截图，证实2015年6月至2016年5月25日转帐明细。 20、王某支付宝帐户登陆界面首页截图、王某支付宝帐户登陆帐户设置界面截图，证实该支付宝帐户所有人是王某。 21、安徽省宿松县公安局调取证据通知书，调取证据清单以及收件号码为138××××9309湖北省黄梅县圆通快递公司快递详情单8张、收件号码为135××××5508安徽省潜山县永通速递有限公司快递详情单8张，证实二人通过快递购买假烟的情况。 22、刘某1、王倩、张朝武、詹少雄、詹安徽、朱应红银行账户信息及明细，证实刘某1、王倩、张朝武、詹少雄、詹安徽、朱应红的银行帐户信息、交易明细。 23、被告人刘某1的供述和辩解，证实先是詹伟立、詹燮莹、刘勋震通过王某联系快递公司销售假烟，其从2015年6月开始，与詹伟立、詹燮莹、刘勋震等人一起合伙销售假烟，詹伟立、刘勋震联系进货和快递公司，王某快递代收货款，手续费4.5％，香烟在2条以内快递费15元、3条20元、4条25元，王某与快递公司怎么算不清楚，正常代收货款手续费2％，快递费按照重量来收费，4条只要十几元。起诉书第1、2、3、4起里面的金额是其和詹燮莹、詹某、吴某四人的，减除詹某、吴某的金额，剩余其占5.5成，詹燮莹占4.5成。主要是各自租网络语音平台线路进行广告宣传，然后电话跟客户进行联系，烟打包后通过王某经营的全峰快递公司和联系的圆通快递公司龙岗华茂网点、福田新洲网点将假烟邮寄给客户，快递公司代收烟款，快递公司跟王某结算，王某跟詹伟立结算，王某将烟款转给詹伟立提供的银行帐户（户名徐悦的农行帐户）上，詹伟立将其和詹燮莹应得的钱转给其提供的银行帐户（户名朱应红的农行帐户）上，詹燮莹应得的钱其通过妻子詹彩凤农行银行卡转到詹燮莹农行银行卡，也有通过支付宝转帐。2015年12月，其和詹燮莹与詹伟立、刘勋震分开销售假烟，分开后其和詹燮莹是从方福金处进货。詹某从2015年11月8日开始销售假烟，吴某从2015年12月下旬开始销售假烟。从2015年12月22日至2016年1月12日其联系通过横岗圆通快递公司将假烟邮寄给客户（期间其直接与横岗圆通快递公司结算），后被横岗圆通快递公司发现销售假烟，其又联系王某，通过王某联系快递公司邮寄假烟，快递公司跟王某结算，王某跟其结算，其后将詹燮莹、詹某、吴某各自应得的转给他们。深圳市龙岗区布吉街道长龙新村五区三巷10层1001房是其租住并销售假烟地点，深圳市龙岗区布吉街道长龙新村五区三巷4层402房是詹燮莹、詹某租住并销售假烟地点，深圳市龙岗区布吉街道长龙新村五区三巷6层501房是吴某租住并销售假烟地点。四个人租网络语音平台线路、联系客户、包装快递各自都是独立的，其负责进货和结算（便于节约开支），不收取任何费用。詹伟立、刘勋震开始与王某联系寄快递时告诉了王是邮寄假烟，快递详情单注明代收货款金额明显低于正品卷烟，也能说明是销售假烟。通过王某快递邮寄的全部是假烟，没有邮寄过其它物品，快递单上面注明是行车记录仪、童鞋、电路板之类是为了逃避检查。为了便于结算，快递详情单上寄件人姓名詹某的都是“李正”，詹燮莹的都是“李锐”，吴某的主要是“彭先生”，其的主要是“张磊”、“张海”、“张生”。销售假烟的利润基本上是进价的一倍以上。2016年12月26日，其向公安机关表示愿意立功，并当场拨打其岳父詹文旭电话，规劝詹燮莹投案自首。 24、同案人詹伟立的供述和辩解，证实其从2015年4、5月开始和刘勋震、詹燮莹一起销售假烟，后来刘某1也一起销售假烟，从广州进购假烟。主要是各自租网络语音平台线路进行广告宣传，然后电话跟客户进行联系，烟打包后通过王某联系的快递公司将假烟邮寄给客户，快递公司代收烟款，快递公司跟王某结算，王某后将烟款转给其提供的账户，其再将烟款转给刘某1提供的帐户上。王某知道快递的是假烟，刚开始开箱验货知道邮寄的是香烟，快递详情单注明代收货款金额明显低于正品卷烟，慢慢就不开箱验视了。王某快递代收货款手续费4.5％，香烟2条以内快递费15元、3条20元、4条25元，王某与快递公司怎么算不清楚，正常代收货款手续费2％，快递费按照重量来收费，4条只要十几元。 25、被告人詹某的供述和辩解，证实其从2015年11月8日开始和刘某1、詹燮莹一起销售假烟，主要是各自租网络语音平台线路进行广告宣传，然后电话跟客户进行联系，烟打包后通过王某经营的全峰快递公司和联系的圆通快递公司龙岗华茂网点、福田新洲网点将假烟邮寄给客户。快递公司代收烟款，快递公司跟王某结算，王某跟刘某1结算，刘某1将詹燮莹、詹某、吴某各自应得的转给他们，其销售假烟金额16万余元，非法获利5万余元。深圳市龙岗区布吉街道长龙新村五区三巷4层402房是其和詹燮莹租住并销售假烟地点，詹某是詹燮莹请的小工，房间扣押的帐本7本，其中詹燮莹5本。其和刘某1、詹燮莹、吴某租网络语音平台线路、联系客户、包装快递各自都是独立的，刘某1负责进货和结算（便于节约开支），不收取任何费用。王某知道邮寄的是假烟，快递详情单注明代收货款金额明显低于正品卷烟，也能说明是销售假烟。王某快递代收货款手续费4.5％，香烟2条以内快递费15元、3条20元、4条25元，快递公司与王某怎么算不清楚，正常代收货款手续费2％，快递费按照重量来收费，4条只要十几元。为了便于结算，快递详情单上寄件人姓名其的都是“李正”，詹燮莹的都是“李锐”，吴某的主要是“彭先生”。刘某1的主要是“张磊”、“张海”、“张生”。扣押的帐本记录的内容有客户的地址、姓名、联系电话、购买香烟品种、数量、金额、快递公司及单号，品种硬中华香烟用“石”字代表，软中华香烟用“车”字代表，有些客户的信息被划掉，就是没有交易成功的。 26、被告人吴某的供述和辩解，证实其从2015年12月开始和刘某1、詹某、詹燮莹一起销售假烟，主要是各自租网络语音平台线路进行广告宣传，然后电话跟客户进行联系，烟打包后通过王某经营的全峰快递公司和联系的圆通快递公司龙岗华茂网点、福田新洲网点将假烟邮寄给客户。快递公司代收烟款，快递公司跟王某结算，王某跟刘某1结算，刘某1后将詹燮莹、詹某、吴某各自应得的转给他们。其销售假烟金额8万余元，非法获利4万余元；其和刘某1、詹燮莹、詹某各自租网络语音平台线路、联系客户、包装快递都是独立的，刘某1负责进货和结算（便于节约开支），不收取任何费用；王某知道邮寄的是假烟，快递详情单注明代收货款金额明显低于正品卷烟，也能说明是销售假烟。王某快递代收货款手续费4.5％。香烟2条以内快递费15元、3条20元、4条25元，快递公司与王某怎么算不清楚，正常代收货款手续费2％。快递费按照重量来收费，4条只要十几元。 27、被告人王某在侦查阶段的供述和辩解，证实2015年6月左右，刘勋震找其联系快递的事情，刘勋震告诉邮寄的货物是香烟，以后会很多，邮寄到达地镇上多，其经营的全峰快递镇上都到不了，其帮忙联系圆通快递公司龙岗华茂网点、福田新洲网点邮寄。香烟先是刘勋震和詹伟立送到全峰快递水径网点，后是其主动上门拿快递。其快递代收货款手续费4.5％，香烟2条以内快递费15元、3条20元、4条25元。到8、9月份去仓库拿烟的时候，看到豪哥和其小舅子，就知道豪哥和其小舅子一起参与销售假烟。到12月初，有一段时间，没有见到豪哥和其小舅子，2016年元月，豪哥又找其联系邮寄假烟，这次豪哥特别强调，他的单与刘勋震和詹伟立的单分开结算。帮豪哥代收的烟款是通过其和其老婆和小娟的银行卡帐户打到刘活跃的工行帐户上，帮刘勋震和詹伟立代收的烟款是通过其的银行卡帐户打到徐悦的银行帐户上或通过其和其老婆的支付宝转到邱六妹、刘勋震的支付宝帐户上，持续到2016年4月豪哥被抓获为止。2015年7、8月，詹伟立等人快递香烟被圆通总公司查到，其怀疑是假烟，送总公司让去鉴定一下。总公司一直没有结论，心想公司不管其干嘛要管。2015年12月15日左右，其拆开豪哥包装好的包裹，发现里面快递的是软中华香烟。代收货款的价格比市场价格便宜好多，更加肯定了豪哥和詹伟立销售的是假烟。代收烟款100万元，快递费和代收货款手续费是6万元，其毛利是38000元。庭审中，被告人王某辩解提出2016年3月其才知道刘勋震、詹伟立、刘某1等是邮寄假烟，对2016年3月以后销售的假烟金额认罪。 28、证人詹某的证言，证实其从2016年3月18日开始帮詹燮莹销售假烟，工作主要是按以前帐本上记录的客户信息，给客户打电话，询问客户是否还需要香烟，如果客户需要，就将客户的需求信息记录下来，品种硬中华香烟用“石”字代表，软中华香烟用“车”字代表。使用金色手机与客户联系的记录“金”字，以此类推，“黑”、“蓝”、“银”分别代表使用黑色手机、蓝色手机、金色手机。深圳市龙岗区布吉街道长龙新村五区三巷4层402房是詹某和詹燮莹租住并销售假烟地点，詹某负责联系自已的客户，快递单由他自已填写。 29、证人汪某的证言以及营业执照、广东省价目表，证实被告人王某从2016年1月开始在汪某丈夫洪建友经营的深圳市圆球通运速递有限公司发货，每次发货是王某送货到公司，都是代收货款，公司与王某结算；王某也是经营快递公司的，他送的货开包验视由他负责验视。代收货款手续费2％，1、2条烟快递费6.5元，寄3、4条烟等重货物快递费11.5元。 30、姚显亮的证言以及营业执照、广东省价目表，证实被告人王某从2015年5月开始在其经营的深圳市华茂圆吉通速递有限公司发货。每次发货是王某送货到公司，都是代收货款，公司与王某结算；王某也是经营快递公司的，他送的货开包验视由他负责验视。代收货款手续费2％，1、2条烟快递费5元，寄3、4条烟等重货物快递费8元或8.5元。总公司反映王某发的货是违禁品，几次出事，2016年元月就终止了业务关系。 31、安徽省烟草质量监督检测站卷烟产别鉴别检验报告，证实对刘某1案扣押的卷烟进行抽样检测，均是假冒注册商标且系伪劣卷烟。 32、刘某1客户李开云等344人（名单附后）的证言，证实各自从刘某1处购买假烟的数量，所付烟款及收货地址等情况。 33、詹某客户谢树红等43人（名单附后）的证言，证实各自从詹某处购买假烟的数量，所付烟款及收货地址等情况。 34、吴某客户魏金奎等58人（名单附后）的证言，证实各自从吴某处购买假烟的数量，所付烟款及收货地址等情况。 35、詹燮莹客户徐涛等172人（名单附后）的证言，证实各自从詹燮莹处购买假烟的数量，所付烟款及收货地址等情况。 36、詹伟立客户徐世发等28人（名单附后）的证言，证实各自从詹伟立处购买假烟的数量，所付烟款及收货地址等情况。 37、发还清单，证实宿松县公安局已发还刘某1银行卡7张、手机一部，发还王某银行卡5张；本院发还吴某身份证、社保卡各一张。 38、2016年12月28日宿松县公安局治安管理大队证明、詹燮莹拘留证，证实2016年12月26日，被告人刘某1向公安机关表示愿意立功，并当场拨打其岳父詹文旭电话，规劝詹燮莹投案自首；2016年12月28日，詹文旭带詹燮莹到宿松县公安局投案自首，同日宿松县公安局决定对詹燮莹刑事拘留。 39、同案人詹燮莹的供述和辩解，证实其从2015年6月开始和刘勋震、詹伟立、刘某1一起销售假烟，从广州进购假烟。主要是各自租网络语音平台线路进行广告宣传，然后电话跟客户进行联系，烟打包后通过王某联系的快递公司将假烟邮寄给客户，快递公司代收烟款，快递公司跟王某结算，王某跟詹伟立结算，詹伟立跟刘某1结算，刘某1再将其应得的给其。王某快递代收货款，手续费4.5％，香烟在2条以内快递费15元、3条20元、4条25元，王某知道是邮寄假烟。深圳市龙岗区布吉街道长龙新村五区三巷4层402房是其和詹某租住并销售假烟地点，詹某是其请的小工，房间扣押的帐本7本，其占5本。 以上证据经庭审举证、质证，能相互印证，可以作为定案依据。 被告人刘某1、王某的辩护人辩护提出被告人刘某1、王某涉嫌的罪名不是销售伪劣产品罪，而是销售假冒注册商标的商品罪。经查，刘某1等人无资质销售伪劣香烟的行为，侵犯了多种客体，既包括国家有关产品质量、工商行政的管理制度和消费者的合法权益，又有国家对商标的管理秩序，商标所有人的注册商标的合法权益，还包括了国家未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品市场管理制度。因此本案被告人一个行为触犯数种罪名，属于刑法理论中的想象竞合犯。根据最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第五条的规定，行为人实施非法生产、销售烟草专卖品犯罪行为，同时构成生产、销售伪劣产品犯罪、侵犯知识产权犯罪、非法经营罪的，依照处罚较重的规定定罪处罚。在对被告人刘某1、王某的量刑幅度内，销售伪劣产品罪的处罚比销售假冒注册商标的商品罪重，故应按销售伪劣产品罪对被告人刘某1、王某定罪量刑。被告人刘某1、王某的辩护人此节辩护意见与最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》的规定不符，本院不予采纳。 关于被告人刘某1辩解及其辩护人芮松、朱才军辩护提出被告人刘某1与詹燮莹、詹某、吴某不是共同犯罪，被告人刘某1销售假烟的金额应当是从刘某1住所扣押的帐本中记载的已完成的销售金额，不应包含詹燮莹、詹某、吴某销售的金额。经查，被告人刘某1为被告人詹燮莹、詹某、吴某销售假烟犯罪提供账号，并且还为詹某、吴某提供假烟，根据最高人民法院、最高人民检察院《关于办理非法生产销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第六条规定，明知他人实施本解释第一条所列犯罪，而为其提供贷款、资金、账号、发票等便利条件，应当按照共犯追究其刑事责任。被告人刘某1为詹燮莹、詹某、吴某提供银行账号接收销售假烟资金，和詹燮莹、詹某、吴某构成共同犯罪，其销售假烟金额应包含詹燮莹、詹某、吴某销售的金额。被告人刘某1此项辩解及其辩护人芮松、朱才军辩护意见与最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》规定不符，本院不予采纳。 关于被告人王某辩解及其辩护人高治友辩护提出被告人王某不明知刘某1、詹燮莹、詹某、吴某等人是邮寄假烟，2016年3月底才知道刘某1、詹燮莹、詹某、吴某是邮寄假烟。经查，被告人王某在公安机关的多次供述都承认知道刘某1、詹燮莹、詹某、吴某等人邮寄的是假烟，2015年7、8月有次被总公司查获，就更确定刘某1、詹燮莹、詹某、吴某等人邮寄的是假烟。王某庭审翻供，其翻供理由是公安机关对其诱供，但是通过公安机关所作的同步录音录像，能排除侦查人员对王某诱供。被告人刘某1、詹某、吴某和詹伟立、詹燮莹的供述，证实被告人王某刚开始是开箱验货，知道邮寄的是香烟，再结合代收货款，货款明显低于市场价格，被告人王某应明知刘某1等人邮寄的是假烟。被告人王某自己经营快递公司，知道经营快递业务有开箱验货的责任，且被告人王某收取的快递费，明显高于市场价格。以上证据能相互印证，形成了完整证据链，证明被告人王某明知刘某1、詹燮莹、詹某、吴某等人是邮寄假烟。被告人王某及其辩护人高治友此节辩解及辩护意见与本案查明的事实不符，本院不予采纳。 关于被告人王某的辩护人高治友辩护提出被告人王某快递的349.7324万元货物烟只占两成。经查，被告人刘某1、詹某、吴某和詹伟立的供述证实他们委托被告人王某快递的货物全部是香烟，被告人王某供述证实刘勋震、刘某1联系委托其快递的货物是香烟。辩护人高治友此节辩护意见无事实依据，与本案查明的事实不符，本院不予采纳。 关于被告人王某的辩护人高治友辩护提出被告人王某涉案的金额不是349.7324万元，而是157万余元，詹伟立、刘勋震、詹燮莹等人涉案的金额不能计算在本案王某涉案的金额之内。经查，詹伟立涉嫌销售伪劣产品罪已被公安机关抓获归案，正在审查起诉；宿松县公安局已对刘勋震、詹燮莹涉嫌销售伪劣产品罪立案侦查。被告人王某明知詹伟立、刘勋震、詹燮莹无证销售假烟，仍通过其经营的快递公司和联系其他快递公司为詹伟立、刘勋震、詹燮莹提供帮助，詹伟立、刘勋震、詹燮莹的犯罪金额有证据证实，且被告人王某和詹伟立、刘勋震、詹燮莹构成共同犯罪，詹伟立、刘勋震、詹燮莹的犯罪金额亦应计入被告人王某涉案的金额。被告人王某的辩护人高治友此节辩护意见与查明的事实及法律规定不符，本院不予采纳。 ","cpfxgc":"本院认为：被告人刘某1伙同他人无证销售假烟，销售金额为196.3219万元，其行为已构成销售伪劣产品罪，且系共同犯罪。公诉机关指控被告人刘某1的犯罪事实清楚，证据确实、充分，定罪准确，应予采纳。被告人詹某、吴某伙同他人违反国家规定，无证销售假烟，扰乱市场秩序，销售金额分别为16万余元、8万余元，情节严重，被告人詹某、吴某无资质销售伪劣香烟的行为同时触犯了销售伪劣产品罪和非法经营罪，属于法条竞合；在法条竞合的情况下，对于詹某、吴某应择一重罪处罚。在对詹某、吴某的量刑幅度内，非法经营罪的处罚比销售伪劣产品罪重。故詹某、吴某的行为构成非法经营罪，且系共同犯罪。公诉机关指控被告人詹某、吴某的犯罪事实清楚，证据确实、充分，但指控的罪名不当，本院予以纠正。被告人王某明知他人无证销售假烟，仍通过其经营的快递公司和联系其他快递公司为他人提供帮助，销售金额为349.7324万元，其行为已构成销售伪劣产品罪，且系共同犯罪。公诉机关指控被告人王某的犯罪事实清楚，证据确实、充分，定罪准确，应予采纳。被告人刘某1在和被告人王某的共同犯罪中起主要作用，系主犯；在和詹燮莹、詹某、吴某的共同犯罪中起次要作用，系从犯，应当从轻、减轻处罚。被告人詹某、吴某分别在和刘某1、王某共同犯罪中起主要作用，是主犯。被告人王某在共同犯罪中起次要作用，是从犯，可以从轻或减轻处罚。被告人刘某1、詹某、吴某到案后，如实供述全部犯罪事实，是坦白，可以从轻处罚。被告人刘某1部分假烟被公安机关查获，刘某1已经着手实行犯罪，由于其意志以外的原因而未得逞，是犯罪未遂，可以比照既遂犯从轻或者减轻处罚。被告人刘某1规劝同案犯詹燮莹投案自首，是立功，可以从轻或减轻处罚。被告人刘某1、詹某、吴某、王某主动退缴了部分非法所得，均可酌情从轻处罚。综上，根据被告人刘某1、詹某、吴某、王某犯罪的事实、犯罪的性质、情节和对于社会的危害程度及认罪态度，分别对其予以处罚。对被告人刘某1，依照《中华人民共和国刑法》第一百四十条、第二十三条、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十二条、第五十三条、第六十一条、第六十三条第一款、第六十四条、第六十七条第三款、第六十八条之规定；对被告人詹某、吴某，依照《中华人民共和国刑法》第二百二十五条第一款、第二十五条第一款、第二十六条第一、四款、第五十二条、第五十三条、第六十一条、第六十四条、第六十七条第三款之规定；对被告人王某，依照《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人刘某1犯销售伪劣产品罪，判处有期徒刑六年，并处罚金人民币一百万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年4月12日起至2022年4月11日止。罚金于本判决生效后十日内缴纳。） 二、被告人詹某犯非法经营罪，判处有期徒刑二年五个月，并处罚金人民币十六万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年4月12日起至2018年9月11日止。罚金于本判决生效后十日内缴纳。） 三、被告人吴某犯非法经营罪，判处有期徒刑一年二个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年4月12日起至2017年6月11日止。罚金于本判决生效后十日内缴纳。） 四、被告人王某犯销售伪劣产品罪，判处有期徒刑七年六个月，并处罚金人民币一百七十五万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年5月5日起至2023年11月4日止。罚金于本判决生效后十日内缴纳。） 五、扣押的被告人刘某1帐本14本，圆通快递单225张、全峰快递单27张，U盾、解码器17个，银行卡35张，身份证4张，手机卡9张，手机卡套15张，台式电脑主机1台，笔记本电脑1台，打印机1台，手机18部，小硬纸盒8捆，大、小硬纸盒162个，圆通快递单12张、全峰快递单16张，横岗圆通快递单1张，A4纸条2张；扣押的被告人詹某帐本7本（包括詹燮莹5本），圆通快递单203张、全峰快递单20张，U盾1个、K令2个，银行卡7张，假身份证2张，手机卡6张，手机卡套5张，电脑主机1台，笔记本电脑2台，手机21部，业务受理单2张，实名制业务受理单1张，A4纸条1张；扣押的被告人吴某帐本1本，圆通快递单68张、全峰快递单103张，U盾13个，银行卡19张，假身份证1张，深圳居住证1张，手机卡8张，电脑主机2台，手机8部，POSS机1台，快递公司代收款明细6张，记帐单21张，贷款单3本；扣押的被告人王某圆通快递单47张，U盾2个，银行卡1张，手机1部；予以没收。公安机关扣押的被告人刘某1卷烟共计1623.3条，予以没收交由公安机关销毁。 六、被告人刘某1向宿松县公安局退缴非法所得33450元、被告人詹某退缴非法所得13400元、被告人王某退缴非法所得40000元，予以没收，由宿松县公安局上缴国库；被告人吴某向本院退缴非法所得10000元，予以没收，由本院上缴国库；继续追缴被告人刘某1、詹某、吴某、王某的下余非法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"睐安徽省宿松县人民法院 刑事判决书 （2016）皖0826刑初325号 公诉机关安徽省宿松县人民检察院。 被告人刘某1，男，1980年10月18日生，广东省饶平县人，汉族，大专文化，无业，住广东省饶平县。2016年4月14日因涉嫌犯销售伪劣产品罪由宿松县公安局刑事拘留，5月20日经安徽省宿松县人民检察院批准逮捕，同日由宿松县公安局执行逮捕。现羁押于宿松县看守所。 辩护人芮松，安徽皖松律师事务所律师。 辩护人朱才军，安徽皖松律师事务所律师。 被告人詹某，男，1981年12月8日生，广东省饶平县人，汉族，大专文化，无业，住广东省饶平县。2016年4月14日因涉嫌犯销售伪劣产品罪由宿松县公安局刑事拘留，5月20日经安徽省宿松县人民检察院批准逮捕，同日由宿松县公安局执行逮捕。现羁押于宿松县看守所。 辩护人鲁绍友，安徽事顺律师事务所律师。 被告人吴某，男，1986年9月8日生，广东省饶平县人，汉族，高中文化，无业，住广东省饶平县。2016年4月14日因涉嫌犯销售伪劣产品罪由宿松县公安局刑事拘留，5月20日经安徽省宿松县人民检察院批准逮捕，同日由宿松县公安局执行逮捕。现羁押于宿松县看守所。 辩护人袁爱军，北京市北斗鼎铭律师事务所律师。 被告人王某，男，1987年2月11日生，陕西省岐山县人，汉族，高中文化，个体户，住山西省岐山县。2016年5月10日因涉嫌犯销售伪劣产品罪由宿松县公安局刑事拘留，6月14日经安徽省宿松县人民检察院批准逮捕，同日由宿松县公安局执行逮捕。现羁押于宿松县看守所。 辩护人高治友，安徽皖松律师事务所律师。 安徽省宿松县人民检察院以宿检刑诉［2016］317号起诉书指控被告人刘某1、詹某、吴某、王某犯销售伪劣产品罪，于2016年11月22日向本院提起公诉。本院依法组成合议庭，于2016年12月9日、12月23日、12月29日三次公开开庭审理了本案。安徽省宿松县人民检察院指派检察员金某、代理检察员刘某2出庭支持公诉，被告人刘某1及其辩护人芮松、朱才军，被告人詹某及其辩护人鲁绍友，被告人吴某及其辩护人袁爱军，被告人王某及其辩护人高治友到庭参加了诉讼。本案现已审理终结。 安徽省宿松县人民检察院指控： 一、被告人刘某1销售伪劣产品的事实： 1、2015年6月至2015年12月期间，被告人刘某1（在犯罪过程中化名为“张生”或“张磊”等）在未取得烟草专卖零售许可证的情况下，伙同詹燮莹（另处）从詹伟立（另处）处低价进购假冒伪劣的中华等品牌卷烟，通过语音平台发布销售卷烟信息发展客户，通过被告人王某经营全峰快递和圆通快递将假烟邮寄给客户，由快递公司代收货款，被告人王某负责与快递公司结算，然后通过银行转账、支付宝转账的方式将烟款支付给詹伟立持有的银行账户和支付宝账户上，詹伟立再将烟款转给刘某1持有的账户上，刘某1再将烟款支付给詹燮莹。被告人刘某1累计销售假烟的金额为65.5218万元。 2、2015年12月至2016年1月12日期间，被告人刘某1和詹燮莹（另处）在未取得烟草专卖零售许可证的情况下从方福金（另处）处低价进购假冒伪劣的中华等品牌卷烟，并将假冒伪劣卷烟提供给被告人詹某、吴某等人，采取同样的方式销售给客户，通过深圳市横岗圆通快递将假烟邮寄给客户，由快递公司代收货款。2015年12月25日至2016年1月12日期间，刘某1等人的销售金额为26.09万元。 3、2016年1月12日至2016年4月12日期间，被告人刘某1和詹燮莹（另处）在未取得烟草专卖零售许可证的情况下从方福金处低价进购假冒伪劣的中华等品牌卷烟，并将假冒伪劣卷烟提供给被告人詹某、吴某等人，采取同样方式销售给客户。通过被告人王某经营的全峰快递和圆通快递将假烟邮寄给客户，由快递公司代收货款，被告人王某负责与快递公司结算，然后通过银行转账、支付宝转账的方式将烟款支付给被告人刘某1持有的银行账户和支付宝账户上。被告人刘某1累计销售金额达65.6337万元。 4、2016年1月12日至2016年4月12日期间，被告人刘某1和詹燮莹（另处）在未取得烟草专卖零售许可证的情况下从方福金处进购大量假冒伪劣的中华、1916等品牌卷烟存放于深圳市龙岗区横岗镇幸福小区一栋楼房3楼内并用于销售。2016年4月12日，宿松县公安局民警依法对该处仓库进行搜查，当场查获未销售的中华、1916等品牌卷烟共计1598.3条。经安徽省烟草质量监督检测站鉴定：被扣押卷烟系假冒注册商标且均为伪劣卷烟。该批卷烟价值人民币39.0764万元。 综上，被告人刘某1销售金额为196.3219万元。 二、被告人詹某销售伪劣产品的事实 2015年11月8日至2016年4月12日期间，被告人詹某（化名“李正”）在未取得烟草专卖零售许可证的情况下从被告人刘某1处低价进购假冒伪劣的中华等品牌卷烟，采用同样方式将假烟销售给客户。被告人詹某累计销售金额16万余元。 三、被告人吴某销售伪劣产品的事实： 2015年12月中下旬至2016年4月12日期间，被告人吴某（化名为“彭生”或“彭先生”）在未取得烟草专卖零售许可证的情况下从被告人刘某1处低价进购假冒伪劣的中华等品牌卷烟，采用同样方式将假烟销售给客户。被告人吴某累计销售金额为8万余元。 四、被告人王某销售伪劣产品的事实 2014年12月份至2016年4月12日期间，被告人王某在未取得烟草专卖零售许可证的情况下，明知被告人刘某1、詹某、吴某和詹伟立、刘勋震、詹燮莹（均另处）等人在销售假冒伪劣中华等品牌卷烟情况下，仍通过自己经营的全峰快递站或者是联系深圳新洲圆通快递站点、深圳华茂快递站点将假烟运输至多个省市的客户，代收烟款并按照一定的比例收取快递费和代收货款手续费，被告人王某累计代收货款349.7324万元。王某代收货款后，分别通过银行、支付宝转账的方式将烟款支付给刘某1持有的账户上，刘某1再将烟款支付给詹某、吴某。 公诉机关对指控的上述事实当庭出示并宣读了相关证据，该院认为，被告人刘某1伙同他人无证销售假烟，销售金额为196.3219万元，其行为已触犯《中华人民共和国刑法》第一百四十条的规定，犯罪事实清楚，证据确实、充分，依法应以销售伪劣产品罪追究其刑事责任。被告人詹某、吴某伙同他人无证销售假烟，销售金额分别为16万余元、8万余元，其行为已触犯《中华人民共和国刑法》第一百四十条的规定，犯罪事实清楚，证据确实、充分，依法应以销售伪劣产品罪追究其刑事责任。被告人王某明知他人无证销售假烟，仍通过其经营的快递公司和联系其他快递公司为他人提供帮助，销售金额为349.7324万元，其行为已触犯《中华人民共和国刑法》第一百四十条的规定，犯罪事实清楚，证据确实、充分，依法应以销售伪劣产品罪追究其刑事责任。在共同犯罪中，被告人刘某1、詹某、吴某起主要作用，符合《中华人民共和国刑法》第二十五条第一款和第二十六条第一款的规定，是主犯；被告人王某起次要作用，符合《中华人民共和国刑法》第二十五条第一款和第二十七条之规定，是从犯。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人刘某1对起诉书指控的犯罪事实和罪名无异议；对犯罪金额的认定有意见，认为第1、2、3、4起里面的金额包括其和詹燮莹、詹某、吴某四人的，减除詹某、吴某的金额，剩余其占5.5成，詹燮莹占4.5成；且自愿认罪。其辩护人提出的辩护意见是：被告人刘某1涉嫌的罪名不是销售伪劣产品罪，而是销售假冒注册商标的商品罪；对公诉机关指控被告人刘某1涉案金额有异议，被告人刘某1与詹燮莹、詹某、吴某不是共同犯罪，被告人刘某1销售假烟的金额应当是从刘某1住所扣押的帐本中记载的已完成的销售金额，不应该包含詹燮莹、詹某、吴某销售的金额；第4起在仓库扣押的假烟是刘某1和詹燮莹、詹某、吴某所共有，应以销售假冒注册商标的商品罪未遂定罪处罚；被告人刘某1构成坦白，主动退缴了部分非法所得，系初犯，均可从轻处罚。 被告人詹某对起诉书指控的犯罪事实和罪名无异议，且自愿认罪。其辩护人提出的辩护意见是：被告人詹某涉案金额不是16万余元，而是13万余元；被告人詹某构成坦白，主动退缴了部分非法所得，系初犯，均可从轻处罚。 被告人吴某对起诉书指控的犯罪事实和罪名无异议，且自愿认罪。其辩护人提出的辩护意见是：被告人吴某涉案金额不是8万余元，而是6万余元；被告人吴某构成坦白，主动退缴了部分非法所得，系初犯，均可从轻处罚。 被告人王某对起诉书指控的事实有意见，其不明知刘某1、詹某、吴某和詹伟立、刘勋震、詹燮莹等人是快递假烟，2016年3月底才知道刘某1、詹某、吴某和詹伟立、刘勋震、詹燮莹是贩卖假烟；对2016年3月以后销售假烟的金额认罪。快递的349.7324万元货物烟只占两成。其辩护人提出的辩护意见是：被告人王某涉嫌的罪名不是销售伪劣产品罪，而是销售假冒注册商标的商品罪；被告人王某不明知刘某1、詹某、吴某和詹伟立、刘勋震、詹燮莹等人是快递假烟；被告人王某涉案的金额不是349.7324万元，而是157万余元，詹伟立、刘勋震、詹燮莹等人涉案的金额不能计算在本案王某涉案的金额之内；被告人王某是从犯，主动退缴了部分非法所得，系初犯，均可从轻处罚。 经审理查明： 一、被告人刘某1销售伪劣香烟的事实： 1、2015年6月至2015年12月期间，被告人刘某1（在犯罪过程中化名为“张生”或“张磊”等）在未取得烟草专卖零售许可证的情况下，伙同詹燮莹（另处）从詹伟立（另处）处低价进购假冒伪劣的中华等品牌卷烟，通过语音平台发布销售卷烟信息发展客户，通过被告人王某经营的全峰快递和圆通快递将假烟邮寄给客户，由快递公司代收货款，被告人王某负责与快递公司结算，然后通过银行转账、支付宝转账的方式将烟款支付给詹伟立持有的银行账户和支付宝账户上，詹伟立再将烟款转给刘某1持有的账户上，刘某1再将烟款支付给詹燮莹。被告人刘某1累计销售假烟的金额为65.5218万元（其中詹伟立用其持有的“徐悦”的建设银行卡、卡号为62×××44向刘某1持有的户名为“朱应红”的农业银行卡、卡号为62×××74转账支付烟款共计45.02万元；詹伟立用其的支付宝账户向刘某1的支付宝账号转账支付烟款20.5018万元。）。 2、2015年12月至2016年1月12日期间，被告人刘某1和詹燮莹（另处）在未取得烟草专卖零售许可证的情况下从方福金（另处）处低价进购假冒伪劣的中华等品牌卷烟，并将假冒伪劣卷烟提供给被告人詹某、吴某等人，采取同样的方式销售给客户，通过深圳市横岗圆通快递将假烟邮寄给客户，由快递公司代收货款。2015年12月25日至2016年1月12日期间，刘某1等人的销售金额为26.09万元（通过横岗圆通快递发货销售表格进行统计，销售假烟累计金额为26.09万元）。 3、2016年1月12日至2016年4月12日期间，被告人刘某1和詹燮莹（另处）在未取得烟草专卖零售许可证的情况下从方福金处低价进购假冒伪劣的中华等品牌卷烟，并将假冒伪劣卷烟提供给被告人詹某、吴某等人，采取同样方式销售给客户。通过被告人王某经营的全峰快递和圆通快递将假烟邮寄给客户，由快递公司代收货款，被告人王某负责与快递公司结算，然后通过银行转账、支付宝转账的方式将烟款支付给被告人刘某1持有的银行账户和支付宝账户上。被告人刘某1累计销售金额达65.6337万元（其中王某通过其工商银行卡，卡号为40×××79和62×××95向刘某1持有的户名为刘活跃的农业银行卡，卡号为62×××14转账支付烟款共计3.7195万元；王某通过其工商银行卡，卡号为40×××79和62×××95向刘某1持有的户名为刘活跃的工商银行卡，卡号为62×××35转账支付烟款共计5万元；王某通过其工商银行卡，卡号为40×××79和62×××15向刘某1持有的户名为刘活跃的工商银行卡，卡号为62×××35转账支付烟款共计37.7637万元；王某通过其使用户名为和小娟的工商银行卡，卡号为62×××03向刘某1持有的户名为刘活跃的工商银行卡，卡号为62×××35转账支付烟款共计7.4168万元；王某通过其支付宝向刘某1持有的户名为刘活跃的银行卡账户转账支付烟款共计11.7337万元）。 4、2016年1月12日至2016年4月12日期间，被告人刘某1和詹燮莹（另处）在未取得烟草专卖零售许可证的情况下从方福金处进购大量假冒伪劣的中华、1916等品牌卷烟存放于深圳市龙岗区横岗镇幸福小区一栋楼房3楼内并用于销售。2016年4月12日，宿松县公安局民警依法对该处仓库进行搜查，当场查获未销售的中华、1916等品牌卷烟共计1598.3条。经安徽省烟草质量监督检测站鉴定：被扣押卷烟系假冒注册商标且均为伪劣卷烟。该批卷烟价值人民币39.0764万元。 综上，被告人刘某1销售金额为196.3219万元。 二、被告人詹某销售伪劣香烟的事实 2015年11月8日至2016年4月12日期间，被告人詹某（化名“李正”）在未取得烟草专卖零售许可证的情况下从被告人刘某1处低价进购假冒伪劣的中华等品牌卷烟，采用同样方式将假烟销售给客户。被告人詹某累计销售金额16万余元（通过扣押的詹某账本计算累计销售假烟16万元）。 三、被告人吴某销售伪劣香烟的事实： 2015年12月中下旬至2016年4月12日期间，被告人吴某（化名为“彭生”或“彭先生”）在未取得烟草专卖零售许可证的情况下从被告人刘某1处低价进购假冒伪劣的中华等品牌卷烟，采用同样方式将假烟销售给客户。被告人吴某累计销售金额为8万余元（通过扣押的吴某账本计算累计销售假烟8万余元）。 四、被告人王某销售伪劣香烟的事实 2014年12月份至2016年4月12日期间，被告人王某在未取得烟草专卖零售许可证的情况下，明知被告人刘某1、詹某、吴某和詹伟立、刘勋震、詹燮莹（均另处）等人在销售假冒伪劣中华等品牌卷烟情况下，仍通过自己经营的全峰快递站或者是联系深圳新洲圆通快递站点、深圳华茂快递站点将假烟运输至多个省市的客户，代收烟款并按照一定的比例收取快递费和代收货款手续费，被告人王某累计代收货款349.7324万元，王某通过其工商银行卡，卡号为40×××79和62×××95向刘某1持有的户名为刘活跃的农业银行卡，卡号为62×××14转账支付烟款共计3.7195万元；王某通过其工商银行卡，卡号为40×××79和62×××95向刘某1持有的户名为刘活跃的工商银行卡，卡号为62×××35转账支付烟款共计5万元；王某通过其工商银行卡，卡号为40×××79和62×××15向刘某1持有的户名为刘活跃的工商银行卡，卡号为62×××35转账支付烟款共计37.7637万元；王某通过其使用户名为和小娟的工商银行卡，卡号为62×××03向刘某1持有的户名为刘活跃的工商银行卡，卡号为62×××35转账支付烟款共计7.4168万元；王某通过其工商银行卡，卡号为40×××79和其平安银行卡，卡号为62×××71分别向詹伟立提供的户名为徐悦的建设银行卡，卡号为62×××44转账103.8万元和2.7万元；王某通过其支付宝向刘某1持有的户名为刘活跃的银行卡账户转账支付烟款共计11.7337万元；王某通过其支付宝账户向詹伟立提供的户名为邱六妹的支付宝账户转账支付烟款共计173.5493万元；王某通过其支付宝账户向刘勋震提供的户名为刘勋震的支付宝账户转账支付烟款共计4.0494万元。刘某1再将烟款支付给詹某、吴某。 2016年4月12日，宿松县公安局民警在深圳市公安局龙岗分局民警配合下，在深圳市龙岗区布吉街道长龙新村五区三巷3号楼10层1001房将被告人刘某1抓获，在深圳市龙岗区布吉街道长龙新村五区三巷3号楼4层402房将被告人詹某抓获，在深圳市龙岗区布吉街道长龙新村五区三巷6号楼501房将被告人吴某抓获。被告人刘某1、詹某、吴某到案后，如实供述了销售伪劣假烟的犯罪事实。2016年5月5日，西安铁路公安处民警在西安市城西客运站将网上逃犯被告人王某抓获。 案件在侦查阶段，被告人刘某1主动向宿松县公安局退缴非法所得33450元、被告人詹某主动退缴非法所得13400元、被告人王某主动退缴非法所得40000元；案件在审理过程中，被告人吴某主动向本院退缴非法所得10000元。 2016年12月28日，被告人刘某1规劝詹燮莹到宿松县公安局投案，同日，詹燮莹到宿松县公安局投案，被宿松县公安局刑事拘留。 上述事实，有下列证据证实： 1、报案材料，证实2016年1月15日，宿松县烟草专卖局在日常检查中发现大量假冒卷烟，并在宿松县圆通快递公司包裹发现假烟，遂将查获情况向公安机关报案。 2、户藉证明，证实被告人刘某1、詹某、吴某、王某的身份情况。 3、到案经过，证实被告人刘某1、詹某、吴某于2016年4月12日被抓获到案的情况，被告人王某于2016年5月5日被抓获到案的情况。 4、无前科证明，证实被告人刘某1、詹某、吴某、王某无前科。 5、扣押决定书（涉案财物）、扣押清单，证实公安机关在深圳市龙岗区布吉街道长龙新村五区三巷3号楼10层1001房扣押了被告人刘某1帐本14本，圆通快递单225张、全峰快递单27张，U盾、解码器17个，银行卡42张，身份证5张，手机卡9张，手机卡套15张，台式电脑主机1台，笔记本电脑1台，打印机1台，手机19部，硬中华香烟25条；在深圳市龙岗区横岗镇深竹小区幸福小区一幢304室刘某1租的仓库扣押了中华、1916等品牌卷烟共计1598.3条，小硬纸盒8捆，大、小硬纸盒162个，圆通快递单12张、全峰快递单16张，横岗圆通快递单1张，A4纸条2张；公安机关在深圳市龙岗区布吉街道长龙新村五区三巷3号楼4层402房扣押了被告人詹某帐本7本（包括詹燮莹5本），圆通快递单203张、全峰快递单20张，U盾1个、K令2个，银行卡7张，身份证2张，手机卡6张，手机卡套5张、电脑主机1台，笔记本电脑2台，手机21部，业务受理单2张，实名制业务受理单1张，A4纸条1张；公安机关在深圳市龙岗区布吉街道长龙新村五区三巷6号楼501房扣押了被告人吴某帐本1本，圆通快递单68张、全峰快递单103张，U盾13个，银行卡19张，假身份证2张，深圳居住证1张，社会保障卡1张，手机卡8张，电脑主机2台，手机8部，POSS机1台，快递公司代收款明细6张，记帐单21张，贷款单3本；公安机关扣押了被告人王某圆通快递单47张，U盾2个，银行卡6张，假身份证1张，手机1部。 6、安徽省宿松县公安局调取证据通知书、调取证据清单及深圳市烟草专卖局出具的证明文件一份，证实被告人刘某1、詹某、吴某、王某以及詹伟立、詹燮莹、詹某均未在深圳市办理烟草专卖零售许可证。 7、宿松县公安局治安大队情况说明（刘某1、詹某、王某退缴非法所得），扣押决定书、扣押清单（刘某1、詹某、王某退缴非法所得），宿松县人民法院收据，证实在侦查阶段，被告人刘某1主动向宿松县公安局退缴非法所得33450元、被告人詹某主动退缴非法所得13400元、被告人王某主动退缴非法所得40000元；在审理过程中，被告人吴某主动向本院退缴非法所得10000元。 8、在逃人员信息表，证实詹伟立、詹燮莹、刘勋震因涉嫌销售伪劣产品罪被立案，并己被批捕网上追逃的情况。 9、扣押的被告人刘某1帐本14本、被告人詹某帐本7本（包括詹燮莹5本）、被告人吴某帐本1本，证实被告人刘某1、詹某、吴某各自通过网络销售假烟给客户的时间，客户的地址、电话、购买烟的数量、烟款等详细情况。 10、被告人刘某1的辨认笔录3份，证实刘某1辨认出王某就是自2015年6月至2016年4月帮助其在全峰、圆通快递公司邮寄假烟的人，詹伟立、刘勋震就是与其一起销售假烟的人。 11、被告人詹某的辨认笔录2份，证实詹某辨认出王某就是自2015年11月至2016年4月帮助其在全峰、圆通快递公司邮寄假烟的人，詹伟立就是与其一起销售假烟的人。 12、被告人吴某的辨认笔录1份，证实吴某辨认出詹燮莹就是自2015年12月至2016年4月与其一起销售假烟的人。 13、被告人王某的辨认笔录5份，证实王某辨认出刘某1是自2015年12月至2016年4月通过全峰、圆通快递公司销售假烟的豪哥，吴某是自2015年12月至2016年4月通过全峰、圆通快递公司销售假烟的长脸年轻小伙子，詹燮莹是自2015年12月至2016年4月通过全峰、圆通快递公司销售假烟的小李，詹某是自2015年12月至2016年4月通过全峰、圆通快递公司帮豪哥一起销售假烟的豪哥亲戚，詹伟立是通过全峰、圆通快递公司销售假烟的人。 14、现场勘查笔录，证实从詹燮莹的ASUSFL5800L笔记本电脑硬盘中提取了与本案有关电子数据，从王某的台式计算机硬盘提取了与本案有关电子数据，从刘某1的台式计算机硬盘提取了与本案有关电子数据，从刘某1的iPhone6Pius存储器中提取了所有数据，从吴某的iPhone6Pius存储器中提取了所有数据，从詹某的Xiaomi2S存储器中提取了所有数据。 15、视听资料，证实讯问各被告人时进行同步录音录像的情况。 16、银行交易流水，证实王某与刘某1之间的银行交易明细，王某与詹伟立之间的银行交易明细，詹伟立与刘某1之间的银行交易明细。 17、王某支付宝帐户与刘活跃支付宝帐户转帐记录及照片，证实王某支付宝帐户与刘活跃支付宝帐户转帐交易明细。 18、王某支付宝帐户与邱六妹支付宝帐户转帐记录及照片，证实王某支付宝帐户与邱六妹支付宝帐户转帐交易明细。 19、王某支付宝帐户转帐记录截图，证实2015年6月至2016年5月25日转帐明细。 20、王某支付宝帐户登陆界面首页截图、王某支付宝帐户登陆帐户设置界面截图，证实该支付宝帐户所有人是王某。 21、安徽省宿松县公安局调取证据通知书，调取证据清单以及收件号码为138××××9309湖北省黄梅县圆通快递公司快递详情单8张、收件号码为135××××5508安徽省潜山县永通速递有限公司快递详情单8张，证实二人通过快递购买假烟的情况。 22、刘某1、王倩、张朝武、詹少雄、詹安徽、朱应红银行账户信息及明细，证实刘某1、王倩、张朝武、詹少雄、詹安徽、朱应红的银行帐户信息、交易明细。 23、被告人刘某1的供述和辩解，证实先是詹伟立、詹燮莹、刘勋震通过王某联系快递公司销售假烟，其从2015年6月开始，与詹伟立、詹燮莹、刘勋震等人一起合伙销售假烟，詹伟立、刘勋震联系进货和快递公司，王某快递代收货款，手续费4.5％，香烟在2条以内快递费15元、3条20元、4条25元，王某与快递公司怎么算不清楚，正常代收货款手续费2％，快递费按照重量来收费，4条只要十几元。起诉书第1、2、3、4起里面的金额是其和詹燮莹、詹某、吴某四人的，减除詹某、吴某的金额，剩余其占5.5成，詹燮莹占4.5成。主要是各自租网络语音平台线路进行广告宣传，然后电话跟客户进行联系，烟打包后通过王某经营的全峰快递公司和联系的圆通快递公司龙岗华茂网点、福田新洲网点将假烟邮寄给客户，快递公司代收烟款，快递公司跟王某结算，王某跟詹伟立结算，王某将烟款转给詹伟立提供的银行帐户（户名徐悦的农行帐户）上，詹伟立将其和詹燮莹应得的钱转给其提供的银行帐户（户名朱应红的农行帐户）上，詹燮莹应得的钱其通过妻子詹彩凤农行银行卡转到詹燮莹农行银行卡，也有通过支付宝转帐。2015年12月，其和詹燮莹与詹伟立、刘勋震分开销售假烟，分开后其和詹燮莹是从方福金处进货。詹某从2015年11月8日开始销售假烟，吴某从2015年12月下旬开始销售假烟。从2015年12月22日至2016年1月12日其联系通过横岗圆通快递公司将假烟邮寄给客户（期间其直接与横岗圆通快递公司结算），后被横岗圆通快递公司发现销售假烟，其又联系王某，通过王某联系快递公司邮寄假烟，快递公司跟王某结算，王某跟其结算，其后将詹燮莹、詹某、吴某各自应得的转给他们。深圳市龙岗区布吉街道长龙新村五区三巷10层1001房是其租住并销售假烟地点，深圳市龙岗区布吉街道长龙新村五区三巷4层402房是詹燮莹、詹某租住并销售假烟地点，深圳市龙岗区布吉街道长龙新村五区三巷6层501房是吴某租住并销售假烟地点。四个人租网络语音平台线路、联系客户、包装快递各自都是独立的，其负责进货和结算（便于节约开支），不收取任何费用。詹伟立、刘勋震开始与王某联系寄快递时告诉了王是邮寄假烟，快递详情单注明代收货款金额明显低于正品卷烟，也能说明是销售假烟。通过王某快递邮寄的全部是假烟，没有邮寄过其它物品，快递单上面注明是行车记录仪、童鞋、电路板之类是为了逃避检查。为了便于结算，快递详情单上寄件人姓名詹某的都是“李正”，詹燮莹的都是“李锐”，吴某的主要是“彭先生”，其的主要是“张磊”、“张海”、“张生”。销售假烟的利润基本上是进价的一倍以上。2016年12月26日，其向公安机关表示愿意立功，并当场拨打其岳父詹文旭电话，规劝詹燮莹投案自首。 24、同案人詹伟立的供述和辩解，证实其从2015年4、5月开始和刘勋震、詹燮莹一起销售假烟，后来刘某1也一起销售假烟，从广州进购假烟。主要是各自租网络语音平台线路进行广告宣传，然后电话跟客户进行联系，烟打包后通过王某联系的快递公司将假烟邮寄给客户，快递公司代收烟款，快递公司跟王某结算，王某后将烟款转给其提供的账户，其再将烟款转给刘某1提供的帐户上。王某知道快递的是假烟，刚开始开箱验货知道邮寄的是香烟，快递详情单注明代收货款金额明显低于正品卷烟，慢慢就不开箱验视了。王某快递代收货款手续费4.5％，香烟2条以内快递费15元、3条20元、4条25元，王某与快递公司怎么算不清楚，正常代收货款手续费2％，快递费按照重量来收费，4条只要十几元。 25、被告人詹某的供述和辩解，证实其从2015年11月8日开始和刘某1、詹燮莹一起销售假烟，主要是各自租网络语音平台线路进行广告宣传，然后电话跟客户进行联系，烟打包后通过王某经营的全峰快递公司和联系的圆通快递公司龙岗华茂网点、福田新洲网点将假烟邮寄给客户。快递公司代收烟款，快递公司跟王某结算，王某跟刘某1结算，刘某1将詹燮莹、詹某、吴某各自应得的转给他们，其销售假烟金额16万余元，非法获利5万余元。深圳市龙岗区布吉街道长龙新村五区三巷4层402房是其和詹燮莹租住并销售假烟地点，詹某是詹燮莹请的小工，房间扣押的帐本7本，其中詹燮莹5本。其和刘某1、詹燮莹、吴某租网络语音平台线路、联系客户、包装快递各自都是独立的，刘某1负责进货和结算（便于节约开支），不收取任何费用。王某知道邮寄的是假烟，快递详情单注明代收货款金额明显低于正品卷烟，也能说明是销售假烟。王某快递代收货款手续费4.5％，香烟2条以内快递费15元、3条20元、4条25元，快递公司与王某怎么算不清楚，正常代收货款手续费2％，快递费按照重量来收费，4条只要十几元。为了便于结算，快递详情单上寄件人姓名其的都是“李正”，詹燮莹的都是“李锐”，吴某的主要是“彭先生”。刘某1的主要是“张磊”、“张海”、“张生”。扣押的帐本记录的内容有客户的地址、姓名、联系电话、购买香烟品种、数量、金额、快递公司及单号，品种硬中华香烟用“石”字代表，软中华香烟用“车”字代表，有些客户的信息被划掉，就是没有交易成功的。 26、被告人吴某的供述和辩解，证实其从2015年12月开始和刘某1、詹某、詹燮莹一起销售假烟，主要是各自租网络语音平台线路进行广告宣传，然后电话跟客户进行联系，烟打包后通过王某经营的全峰快递公司和联系的圆通快递公司龙岗华茂网点、福田新洲网点将假烟邮寄给客户。快递公司代收烟款，快递公司跟王某结算，王某跟刘某1结算，刘某1后将詹燮莹、詹某、吴某各自应得的转给他们。其销售假烟金额8万余元，非法获利4万余元；其和刘某1、詹燮莹、詹某各自租网络语音平台线路、联系客户、包装快递都是独立的，刘某1负责进货和结算（便于节约开支），不收取任何费用；王某知道邮寄的是假烟，快递详情单注明代收货款金额明显低于正品卷烟，也能说明是销售假烟。王某快递代收货款手续费4.5％。香烟2条以内快递费15元、3条20元、4条25元，快递公司与王某怎么算不清楚，正常代收货款手续费2％。快递费按照重量来收费，4条只要十几元。 27、被告人王某在侦查阶段的供述和辩解，证实2015年6月左右，刘勋震找其联系快递的事情，刘勋震告诉邮寄的货物是香烟，以后会很多，邮寄到达地镇上多，其经营的全峰快递镇上都到不了，其帮忙联系圆通快递公司龙岗华茂网点、福田新洲网点邮寄。香烟先是刘勋震和詹伟立送到全峰快递水径网点，后是其主动上门拿快递。其快递代收货款手续费4.5％，香烟2条以内快递费15元、3条20元、4条25元。到8、9月份去仓库拿烟的时候，看到豪哥和其小舅子，就知道豪哥和其小舅子一起参与销售假烟。到12月初，有一段时间，没有见到豪哥和其小舅子，2016年元月，豪哥又找其联系邮寄假烟，这次豪哥特别强调，他的单与刘勋震和詹伟立的单分开结算。帮豪哥代收的烟款是通过其和其老婆和小娟的银行卡帐户打到刘活跃的工行帐户上，帮刘勋震和詹伟立代收的烟款是通过其的银行卡帐户打到徐悦的银行帐户上或通过其和其老婆的支付宝转到邱六妹、刘勋震的支付宝帐户上，持续到2016年4月豪哥被抓获为止。2015年7、8月，詹伟立等人快递香烟被圆通总公司查到，其怀疑是假烟，送总公司让去鉴定一下。总公司一直没有结论，心想公司不管其干嘛要管。2015年12月15日左右，其拆开豪哥包装好的包裹，发现里面快递的是软中华香烟。代收货款的价格比市场价格便宜好多，更加肯定了豪哥和詹伟立销售的是假烟。代收烟款100万元，快递费和代收货款手续费是6万元，其毛利是38000元。庭审中，被告人王某辩解提出2016年3月其才知道刘勋震、詹伟立、刘某1等是邮寄假烟，对2016年3月以后销售的假烟金额认罪。 28、证人詹某的证言，证实其从2016年3月18日开始帮詹燮莹销售假烟，工作主要是按以前帐本上记录的客户信息，给客户打电话，询问客户是否还需要香烟，如果客户需要，就将客户的需求信息记录下来，品种硬中华香烟用“石”字代表，软中华香烟用“车”字代表。使用金色手机与客户联系的记录“金”字，以此类推，“黑”、“蓝”、“银”分别代表使用黑色手机、蓝色手机、金色手机。深圳市龙岗区布吉街道长龙新村五区三巷4层402房是詹某和詹燮莹租住并销售假烟地点，詹某负责联系自已的客户，快递单由他自已填写。 29、证人汪某的证言以及营业执照、广东省价目表，证实被告人王某从2016年1月开始在汪某丈夫洪建友经营的深圳市圆球通运速递有限公司发货，每次发货是王某送货到公司，都是代收货款，公司与王某结算；王某也是经营快递公司的，他送的货开包验视由他负责验视。代收货款手续费2％，1、2条烟快递费6.5元，寄3、4条烟等重货物快递费11.5元。 30、姚显亮的证言以及营业执照、广东省价目表，证实被告人王某从2015年5月开始在其经营的深圳市华茂圆吉通速递有限公司发货。每次发货是王某送货到公司，都是代收货款，公司与王某结算；王某也是经营快递公司的，他送的货开包验视由他负责验视。代收货款手续费2％，1、2条烟快递费5元，寄3、4条烟等重货物快递费8元或8.5元。总公司反映王某发的货是违禁品，几次出事，2016年元月就终止了业务关系。 31、安徽省烟草质量监督检测站卷烟产别鉴别检验报告，证实对刘某1案扣押的卷烟进行抽样检测，均是假冒注册商标且系伪劣卷烟。 32、刘某1客户李开云等344人（名单附后）的证言，证实各自从刘某1处购买假烟的数量，所付烟款及收货地址等情况。 33、詹某客户谢树红等43人（名单附后）的证言，证实各自从詹某处购买假烟的数量，所付烟款及收货地址等情况。 34、吴某客户魏金奎等58人（名单附后）的证言，证实各自从吴某处购买假烟的数量，所付烟款及收货地址等情况。 35、詹燮莹客户徐涛等172人（名单附后）的证言，证实各自从詹燮莹处购买假烟的数量，所付烟款及收货地址等情况。 36、詹伟立客户徐世发等28人（名单附后）的证言，证实各自从詹伟立处购买假烟的数量，所付烟款及收货地址等情况。 37、发还清单，证实宿松县公安局已发还刘某1银行卡7张、手机一部，发还王某银行卡5张；本院发还吴某身份证、社保卡各一张。 38、2016年12月28日宿松县公安局治安管理大队证明、詹燮莹拘留证，证实2016年12月26日，被告人刘某1向公安机关表示愿意立功，并当场拨打其岳父詹文旭电话，规劝詹燮莹投案自首；2016年12月28日，詹文旭带詹燮莹到宿松县公安局投案自首，同日宿松县公安局决定对詹燮莹刑事拘留。 39、同案人詹燮莹的供述和辩解，证实其从2015年6月开始和刘勋震、詹伟立、刘某1一起销售假烟，从广州进购假烟。主要是各自租网络语音平台线路进行广告宣传，然后电话跟客户进行联系，烟打包后通过王某联系的快递公司将假烟邮寄给客户，快递公司代收烟款，快递公司跟王某结算，王某跟詹伟立结算，詹伟立跟刘某1结算，刘某1再将其应得的给其。王某快递代收货款，手续费4.5％，香烟在2条以内快递费15元、3条20元、4条25元，王某知道是邮寄假烟。深圳市龙岗区布吉街道长龙新村五区三巷4层402房是其和詹某租住并销售假烟地点，詹某是其请的小工，房间扣押的帐本7本，其占5本。 以上证据经庭审举证、质证，能相互印证，可以作为定案依据。 被告人刘某1、王某的辩护人辩护提出被告人刘某1、王某涉嫌的罪名不是销售伪劣产品罪，而是销售假冒注册商标的商品罪。经查，刘某1等人无资质销售伪劣香烟的行为，侵犯了多种客体，既包括国家有关产品质量、工商行政的管理制度和消费者的合法权益，又有国家对商标的管理秩序，商标所有人的注册商标的合法权益，还包括了国家未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品市场管理制度。因此本案被告人一个行为触犯数种罪名，属于刑法理论中的想象竞合犯。根据最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第五条的规定，行为人实施非法生产、销售烟草专卖品犯罪行为，同时构成生产、销售伪劣产品犯罪、侵犯知识产权犯罪、非法经营罪的，依照处罚较重的规定定罪处罚。在对被告人刘某1、王某的量刑幅度内，销售伪劣产品罪的处罚比销售假冒注册商标的商品罪重，故应按销售伪劣产品罪对被告人刘某1、王某定罪量刑。被告人刘某1、王某的辩护人此节辩护意见与最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》的规定不符，本院不予采纳。 关于被告人刘某1辩解及其辩护人芮松、朱才军辩护提出被告人刘某1与詹燮莹、詹某、吴某不是共同犯罪，被告人刘某1销售假烟的金额应当是从刘某1住所扣押的帐本中记载的已完成的销售金额，不应包含詹燮莹、詹某、吴某销售的金额。经查，被告人刘某1为被告人詹燮莹、詹某、吴某销售假烟犯罪提供账号，并且还为詹某、吴某提供假烟，根据最高人民法院、最高人民检察院《关于办理非法生产销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第六条规定，明知他人实施本解释第一条所列犯罪，而为其提供贷款、资金、账号、发票等便利条件，应当按照共犯追究其刑事责任。被告人刘某1为詹燮莹、詹某、吴某提供银行账号接收销售假烟资金，和詹燮莹、詹某、吴某构成共同犯罪，其销售假烟金额应包含詹燮莹、詹某、吴某销售的金额。被告人刘某1此项辩解及其辩护人芮松、朱才军辩护意见与最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》规定不符，本院不予采纳。 关于被告人王某辩解及其辩护人高治友辩护提出被告人王某不明知刘某1、詹燮莹、詹某、吴某等人是邮寄假烟，2016年3月底才知道刘某1、詹燮莹、詹某、吴某是邮寄假烟。经查，被告人王某在公安机关的多次供述都承认知道刘某1、詹燮莹、詹某、吴某等人邮寄的是假烟，2015年7、8月有次被总公司查获，就更确定刘某1、詹燮莹、詹某、吴某等人邮寄的是假烟。王某庭审翻供，其翻供理由是公安机关对其诱供，但是通过公安机关所作的同步录音录像，能排除侦查人员对王某诱供。被告人刘某1、詹某、吴某和詹伟立、詹燮莹的供述，证实被告人王某刚开始是开箱验货，知道邮寄的是香烟，再结合代收货款，货款明显低于市场价格，被告人王某应明知刘某1等人邮寄的是假烟。被告人王某自己经营快递公司，知道经营快递业务有开箱验货的责任，且被告人王某收取的快递费，明显高于市场价格。以上证据能相互印证，形成了完整证据链，证明被告人王某明知刘某1、詹燮莹、詹某、吴某等人是邮寄假烟。被告人王某及其辩护人高治友此节辩解及辩护意见与本案查明的事实不符，本院不予采纳。 关于被告人王某的辩护人高治友辩护提出被告人王某快递的349.7324万元货物烟只占两成。经查，被告人刘某1、詹某、吴某和詹伟立的供述证实他们委托被告人王某快递的货物全部是香烟，被告人王某供述证实刘勋震、刘某1联系委托其快递的货物是香烟。辩护人高治友此节辩护意见无事实依据，与本案查明的事实不符，本院不予采纳。 关于被告人王某的辩护人高治友辩护提出被告人王某涉案的金额不是349.7324万元，而是157万余元，詹伟立、刘勋震、詹燮莹等人涉案的金额不能计算在本案王某涉案的金额之内。经查，詹伟立涉嫌销售伪劣产品罪已被公安机关抓获归案，正在审查起诉；宿松县公安局已对刘勋震、詹燮莹涉嫌销售伪劣产品罪立案侦查。被告人王某明知詹伟立、刘勋震、詹燮莹无证销售假烟，仍通过其经营的快递公司和联系其他快递公司为詹伟立、刘勋震、詹燮莹提供帮助，詹伟立、刘勋震、詹燮莹的犯罪金额有证据证实，且被告人王某和詹伟立、刘勋震、詹燮莹构成共同犯罪，詹伟立、刘勋震、詹燮莹的犯罪金额亦应计入被告人王某涉案的金额。被告人王某的辩护人高治友此节辩护意见与查明的事实及法律规定不符，本院不予采纳。 本院认为：被告人刘某1伙同他人无证销售假烟，销售金额为196.3219万元，其行为已构成销售伪劣产品罪，且系共同犯罪。公诉机关指控被告人刘某1的犯罪事实清楚，证据确实、充分，定罪准确，应予采纳。被告人詹某、吴某伙同他人违反国家规定，无证销售假烟，扰乱市场秩序，销售金额分别为16万余元、8万余元，情节严重，被告人詹某、吴某无资质销售伪劣香烟的行为同时触犯了销售伪劣产品罪和非法经营罪，属于法条竞合；在法条竞合的情况下，对于詹某、吴某应择一重罪处罚。在对詹某、吴某的量刑幅度内，非法经营罪的处罚比销售伪劣产品罪重。故詹某、吴某的行为构成非法经营罪，且系共同犯罪。公诉机关指控被告人詹某、吴某的犯罪事实清楚，证据确实、充分，但指控的罪名不当，本院予以纠正。被告人王某明知他人无证销售假烟，仍通过其经营的快递公司和联系其他快递公司为他人提供帮助，销售金额为349.7324万元，其行为已构成销售伪劣产品罪，且系共同犯罪。公诉机关指控被告人王某的犯罪事实清楚，证据确实、充分，定罪准确，应予采纳。被告人刘某1在和被告人王某的共同犯罪中起主要作用，系主犯；在和詹燮莹、詹某、吴某的共同犯罪中起次要作用，系从犯，应当从轻、减轻处罚。被告人詹某、吴某分别在和刘某1、王某共同犯罪中起主要作用，是主犯。被告人王某在共同犯罪中起次要作用，是从犯，可以从轻或减轻处罚。被告人刘某1、詹某、吴某到案后，如实供述全部犯罪事实，是坦白，可以从轻处罚。被告人刘某1部分假烟被公安机关查获，刘某1已经着手实行犯罪，由于其意志以外的原因而未得逞，是犯罪未遂，可以比照既遂犯从轻或者减轻处罚。被告人刘某1规劝同案犯詹燮莹投案自首，是立功，可以从轻或减轻处罚。被告人刘某1、詹某、吴某、王某主动退缴了部分非法所得，均可酌情从轻处罚。综上，根据被告人刘某1、詹某、吴某、王某犯罪的事实、犯罪的性质、情节和对于社会的危害程度及认罪态度，分别对其予以处罚。对被告人刘某1，依照《中华人民共和国刑法》第一百四十条、第二十三条、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十二条、第五十三条、第六十一条、第六十三条第一款、第六十四条、第六十七条第三款、第六十八条之规定；对被告人詹某、吴某，依照《中华人民共和国刑法》第二百二十五条第一款、第二十五条第一款、第二十六条第一、四款、第五十二条、第五十三条、第六十一条、第六十四条、第六十七条第三款之规定；对被告人王某，依照《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下： 一、被告人刘某1犯销售伪劣产品罪，判处有期徒刑六年，并处罚金人民币一百万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年4月12日起至2022年4月11日止。罚金于本判决生效后十日内缴纳。） 二、被告人詹某犯非法经营罪，判处有期徒刑二年五个月，并处罚金人民币十六万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年4月12日起至2018年9月11日止。罚金于本判决生效后十日内缴纳。） 三、被告人吴某犯非法经营罪，判处有期徒刑一年二个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年4月12日起至2017年6月11日止。罚金于本判决生效后十日内缴纳。） 四、被告人王某犯销售伪劣产品罪，判处有期徒刑七年六个月，并处罚金人民币一百七十五万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年5月5日起至2023年11月4日止。罚金于本判决生效后十日内缴纳。） 五、扣押的被告人刘某1帐本14本，圆通快递单225张、全峰快递单27张，U盾、解码器17个，银行卡35张，身份证4张，手机卡9张，手机卡套15张，台式电脑主机1台，笔记本电脑1台，打印机1台，手机18部，小硬纸盒8捆，大、小硬纸盒162个，圆通快递单12张、全峰快递单16张，横岗圆通快递单1张，A4纸条2张；扣押的被告人詹某帐本7本（包括詹燮莹5本），圆通快递单203张、全峰快递单20张，U盾1个、K令2个，银行卡7张，假身份证2张，手机卡6张，手机卡套5张，电脑主机1台，笔记本电脑2台，手机21部，业务受理单2张，实名制业务受理单1张，A4纸条1张；扣押的被告人吴某帐本1本，圆通快递单68张、全峰快递单103张，U盾13个，银行卡19张，假身份证1张，深圳居住证1张，手机卡8张，电脑主机2台，手机8部，POSS机1台，快递公司代收款明细6张，记帐单21张，贷款单3本；扣押的被告人王某圆通快递单47张，U盾2个，银行卡1张，手机1部；予以没收。公安机关扣押的被告人刘某1卷烟共计1623.3条，予以没收交由公安机关销毁。 六、被告人刘某1向宿松县公安局退缴非法所得33450元、被告人詹某退缴非法所得13400元、被告人王某退缴非法所得40000元，予以没收，由宿松县公安局上缴国库；被告人吴某向本院退缴非法所得10000元，予以没收，由本院上缴国库；继续追缴被告人刘某1、詹某、吴某、王某的下余非法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴国才 审判员张小敏 人民陪审员王泓 二〇一六年十二月二十九日 书记员王松梅 附：刘某1客户名单（344人）： 李开云高春华汪至明陈兴发田绪安宫春阳童学龙杨震吕烈新杨关信刘松林刘丙全李小寿李文和刘厚林王庭胜方琦程毅操军林朱海宁孟令传陈胜伟邢忠跃管东远吴小兰傅发成俞涛邓涛邓平洋王安修宋志峰陈继兵刘健江宏义董祖强戴好贤余新江徐全利王其涛李洪忠陈金秀郭瑞王云程林赵永红张凤田杨传顺曹本道孙喜崔玉林迟正家陶海涛李功胜李光池余细毛施祖刚汪立兵林建桥朱功民王昌坤单志龙白锡明高红刘步勇李欢张彪吴连华胡敬忠周永垂白波王兴友廖昭平谢石旺唐伟强王应才胡广军杨志龙费学传李俊张龙严宗树杜立梅龙道宗刘传兵崔少青郝庆泽邹敏蒋传凤徐立功潘剑萍杨泽铜刘如坤毛学新陈玉生王治华王胜利陈国山徐九兵佴学军陈祥张东风颜军祥俞贞年王祚明向文王平传王如学戚怀春赵威威解夫军许金磊郭涛毕德柱叶海滨胡可文沈朝星陈世昌钟志强朱志坚彭邦旭邱佑生李剑平杨建林温雅茜方传宏张杰申正权王夕荣杨庆好王兴叶平伯钧陈礼兵王金龙谭跃周进曹洪生惠龙宝方海滨王明权龚辉庭莫文强叶秀明陈坤石冬季卫平李成松刘旭许发志葛兆甫孟海峰李永胜杨关信叶小华陈盛昌宋秀军程毅刘志明杨兴明王清唐从禄杨友平谢克敏黎根珠丁健珑李灯林黄剑平杨步祥吴开良王锦绣双晓梅王美陈涛荣刘亨贵魏明全叶其勇陈红军曾晓华刘林陈修林杨永松石青明何有陈正彬梁向林郑炜凡黄会根赵兵林欧阳包生陈维功李早生陈乐荣邓育才王维泽江利清陈式群陈树根温昌景王仕龙肖伟龚勇鹏王朝清苏洁询李建军徐英旺刘永康郭子才李道芬谭桂阳缪社金温桥明缪庆辉李强蔡日恒贺振新陈丁茂彭晓飞廖术明黎勇梁忠洪贺文海黄朝国安付英陈增银徐红军洪福太蔡建玉何家兵罗秋林帅雨孙中军王小波饶洪安季国峰吴建岳宋晓勇丁荣华谢凤祥汪学文黄传海王荣生汤义宝岳军李如春田帮才康自力杨忠辉沈加伟刘志忠赵忠惠何兴全杨义江王友堂夏鼎鼎钟久彬尹为伟黄金生黄敏华严远明肖芳柳梁奇志周荣华高献为张骞杨敏周勇李川江邱道全黄烈才李春华XX马康伦刘永锡翟周义何作全刘昌海邹美根任勇敖平陈嘉李文斌陈万贵贾全伟张秀德柯建月杨兵张三云孙来祥胡欢生李庆华张国年曹启贵宋川林邓义信向志甘业全刘光明伍维均税昌洪赵存忠张国华倪辉倪厚今王江平李必敬屠均球舒建兴刘敬文李中兵高昌华严六华王学江朱栎机周顺宝张桂建黄长明曾胜男尹俊林戚号房进张红亮陈祖全陈祖荣李昌富田高吕平沈志祥戴正君王成勇王明生王冬福王存海王礼金吴传斌汪家明刘汉云王茂平吴良贵宋兴明霍建康白建生黄成福闻立钢李峰张桂军 詹燮莹客户名单（172人）： 徐涛余元助汪启忠徐林杨雪松汪瑞龙林联俊朱东风吴杰魏磊胡奎张军刘康李新刘振XX万邦民吴航风刘伟周文新胡联训黄秋树章超任金林王云峰孔祥东崔玉龙李平陈邦华李长田徐海君周彬至殷世胜王家斌陈浩王利民王忠洁纵举左春滚王志迎汪有志汪祥兵陈慧敏朱重雷曾万荣刘辉许贤来赖彩云于玉屏蒋勇朱国良曾新华张传明张立谦廖家远翁施荣戚成进王明坤李正祥涂华刚洪得顺唐晓清罗其山张正涛曾武全张培元林加强屠梅唐发明王东平吴发煌邵龙水徐正水袁祖国余志武张永罗黄建伟周伟邓春明黄国祥罗书林付木荣赵仕飞李仕雄刘文强任安全杨毫银汪小平廖圣海张胜平陈春根李伟方耀东卢光权吕利才杨泉生罗武勇吴志龙王志福赵国侦艾河龙徐建军吴爱明徐世升白家吉李发琴刁正富邓生辉刘国林张仁和肖洪武李小刚唐志斌张城吴高汗李生陈振明宋远华李俊杰邹志勇赵跃周庭华冉龙春吴红仔皮页兰韩德锟李罗兵任仲林郭万林韩伟郑继良陈涛彭怀清蒙樟森杨大勇杨学东李红英涂俊林李家银董志刚陈新峰李开勇普斌李文庆吴世洋吴国军李振铭王国璋石春华李样辉孔纯清葛义颜君龚涪陵蒲辉忠曹德军陈朝生冉敬虎喻明陈义胡世勇肖会谢柯陈伦胜吴远平郑发财邵彩琴后其文杨成张友坤鲁成文 詹某客户名单（43人）： 谢树红李敦苗汪迪钱阳俊方子晴龚荣华唐文光周延清周飞胡小浪甘群策邹勇牙胡蓉蓉赵宝安苟丕科陈小军徐源忠李文灿饶万红许春黄加军彭琳李俊余国民谢亮李明武阮思骅邹文峰赖发选龚XX冯上波田亮杨云华徐飞李桂珍车国光何代华何云武张荣辉陈建忠石兴泉彭清泉邓吉兴 吴某客户名单（58人）： 魏金奎李成全周开维谢景龙贾治龙马杰李忠义谭时虎操礼平付员炎王金辉叶有太崔宇陈永安文心海郭柳生龙六发刘长岐胡余良李纯恩彭振明夏留根江明飞刘怡昌曹卫平罗足根万中平高维全周冬平郭建华蒋卫民王广顺刘小龙郭小梁章汉平龙心华程望发彭绍荣邹小星贺长宝张强彭向阳李建初彭伟胡优云刘满红肖飞荣陈勇峰童圆明龙尔军姜金明王保水温春林李新忠杨建呈张春根王炳新喻志怀 詹伟立客户名单（28人）： 徐世发陈玲尚亮亮于丹鲍万张开文郜军朱永才王家金王忠范吉坤王志军周文银郑开凳王长水吕万登杨思旺韩立新陈维明张庆夫姚国平郑先国张春风杨建新杜正兵刘云毛成根陈来伍 附：本案适用的相关法律条文 《中华人民共和国刑法》 第一百四十条生产者、销售者在产品中掺杂、掺假，以假充真，以次充好或者以不合格产品冒充合格产品，销售金额五万元以上不满二十万元的，处二年以下有期徒刑或者拘役，并处或者单处销售金额百分之五十以上二倍以下罚金；销售金额二十万元以上不满五十万元的，处二年以上七年以下有期徒刑，并处销售金额百分之五十以上二倍以下罚金；销售金额五十万元以上不满二百万元的，处七年以上有期徒刑，并处销售金额百分之五十以上二倍以下罚金；销售金额二百万元以上的，处十五年有期徒刑或者无期徒刑，并处销售金额百分之五十以上二倍以下罚金或者没收财产。 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十三条犯罪分子具有本法规定的减轻处罚情节的，应当在法定刑以下判处刑罚；本法规定有数个量刑幅度的，应当在法定量刑幅度的下一个量刑幅度内判处刑罚。 犯罪分子虽然不具有本法规定的减轻处罚情节，但是根据案件的特殊情况，经最高人民法院核准，也可以在法定刑以下判处刑罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。","writId":"04856f8523f94fcd2c078ad28109839c699","writName":"刘某1、詹某生产、销售伪劣产品一审刑事判决书"}
