{"ajId":"0c9e4c16-27ce-4dc3-aece-29d70537afa8","ajName":"文毫、马忠明、刘苏娟等走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 公诉机关指控，被告人文毫贩卖甲基苯丙胺（冰毒）1672.96克；被告人马忠明贩卖甲基苯丙胺约245.9克；被告人刘苏娟贩卖甲基苯丙胺约236.4克；被告人赵岚贩卖甲基苯丙胺约94.6克、四氢大麻酚9.87克；被告人许国华贩卖甲基苯丙胺约84.41克；被告人朱瑛贩卖甲基苯丙胺约38.37克、四氢大麻酚11.96克；被告人万细贵贩卖甲基苯丙胺约9.7克；被告人谢春阳贩卖甲基苯丙胺约5.9克。 针对上述指控事实，公诉人当庭宣读和出示了证人证言、搜查笔录、辨认笔录、检验报告、被告人的供述等相关证据，认为被告人文毫、马忠明、刘苏娟、赵岚、许国华、朱瑛、万细贵、谢春阳的行为分别触犯了《中华人民共和国刑法》第三百四十七条第一款、第二款第一项、第四款、第三百四十九条的规定，被告人文毫、马忠明、刘苏娟、许国华、朱瑛、万细贵、谢春阳的行为均已构成贩卖毒品罪、被告人赵岚的行为已构成贩卖毒品罪、窝藏、转移、隐瞒毒品罪，被告人文毫系累犯、毒品再犯，提请本院依法判处。 被告人文毫辩称其未贩卖毒品，其租房内被查获的毒品系倪某，4所有。其辩护人提出，起诉书指控被告人文毫贩卖毒品给潘某1的事实不清，证据不足，从被告人文毫租房处查获的毒品应当认定为非法持有毒品罪，请求从轻处罚。 被告人马忠明辩称赵岚租房内查获的毒品并非其所有。其辩护人提出，被告人马忠明对起诉书指控的部分事实自愿认罪，有悔罪表现，请求从轻处罚。 被告人刘苏娟辩称其没有贩卖毒品。其辩护人提出，认定被告人刘苏娟贩卖毒品给赵岚的事实不清，证据不足；赵岚租房内查获的毒品并非刘苏娟所有；被告人刘苏娟系初犯、偶犯，请求从轻处罚。 被告人赵岚对起诉书指控的罪名无异议，辩称其仅从马忠明处购买20克左右的毒品。其辩护人提出，被告人赵岚租房内查获的毒品系从马忠明处购买，不应重复计算毒品重量，被告人赵岚认罪、悔罪态度较好，请求从轻处罚。 被告人许国华对起诉书指控的事实和罪名均无异议。其辩护人提出，被告人朱瑛租房内查获的毒品尚未流入社会，实际危害后果相对较轻，被告人许国华自愿认罪，请求从轻处罚。 被告人朱瑛对起诉书指控的罪名无异议，辩称其租房内查获的冰毒并非其所有。其辩护人提出，在其租房内查获的四氢大麻酚尚未达到法律规定的定罪量刑标准，被告人朱瑛系初犯，主观恶性不大，能够如实供述犯罪事实，请求从轻或者减轻处罚。 被告人万细贵对起诉书指控的罪名无异议，辩称其仅贩卖过三次毒品。其辩护人提出，被告人万细贵系以贩养吸人员，吸食毒品的情节应当予以考虑，有坦白情节，认罪态度好，请求从轻处罚。 被告人谢春阳对起诉书指控的事实和罪名均无异议。其辩护人提出，被告人谢春阳是从犯，且系以贩养吸人员，有坦白情节，主观恶性小，请求从轻或者减轻处罚。 经审理查明： 一、贩卖、运输毒品的事实 （一）被告人文毫贩卖、运输毒品的事实 2014年9月19日下午，经被告人文毫联系，张某1（另案处理）从嘉兴市至杭州市下城区中诸葛路蚕庙里潘某1家楼下的路口，将6包净重300.49克的甲基苯丙胺贩卖给潘某1。 （二）被告人马忠明贩卖毒品的事实 1、2014年5、6月的一天14时许，被告人马忠明在湖州市吴兴区金马公寓许国华的租房内，将重约4克的甲基苯丙胺卖给许国华，得赃款人民币400元。 2、2014年5、6月的一天17时许，被告人马忠明在湖州市吴兴区金马公寓许国华的租房内，将重约4克的甲基苯丙胺卖给许国华，得赃款人民币400元。 3、2014年5、6月的一天16时许，被告人马忠明在湖州市吴兴区金马公寓许国华的租房内，将重约4.5克的甲基苯丙胺卖给许国华，得赃款人民币480元。 4、2014年4、5月的一天15时许，被告人马忠明在湖州市吴兴区东湖家园97幢502室，将重约1.4克的甲基苯丙胺卖给赵岚，得赃款人民币500元。 5、2014年4、5月的一天17时许，被告人马忠明在湖州市吴兴区东湖家园97幢502室，将重约4克的甲基苯丙胺卖给赵岚，得赃款人民币1000元。 6、2014年4、5月之后的数月间，被告人马忠明先后多次将共计重约30克的甲基苯丙胺卖给赵岚。 7、2014年10月中旬的一天23时许，被告人马忠明在湖州市吴兴区东门，将重约0.8克的甲基苯丙胺卖给王某1，得赃款人民币200元。 8、2014年10月中下旬的一天24时许，被告人马忠明在湖州市吴兴区东门，将重约0.8克的甲基苯丙胺卖给王某1，得赃款人民币200元。 （三）被告人刘苏娟贩卖毒品的事实 1、2014年10月30日，被告人刘苏娟在湖州市吴兴区都市家园87幢101室，将重约20克的甲基苯丙胺卖给赵岚，得赃款人民币2500元。 2、2014年11月3日，被告人刘苏娟在湖州市吴兴区都市家园87幢101室，将重约20克的甲基苯丙胺卖给赵岚，得赃款人民币2500元。 （四）被告人赵岚贩卖毒品的事实 1、2014年4-10月间，被告人赵岚先后多次向马忠明、刘苏娟购入共计重约75.4克的甲基苯丙胺。 2、2014年4月的一天19时许，被告人赵岚在湖州市吴兴区东湖家园97幢楼下，将重约1.8克的甲基苯丙胺卖给金某，4，得赃款人民币700元。 3、2014年5月的一天12时许，被告人赵岚在湖州市吴兴区东湖家园97幢楼下，将重约1.8克的甲基苯丙胺卖给金某，4，得赃款人民币700元。 4、2014年6月初的一天13时许，被告人赵岚在湖州市吴兴区东湖家园97幢楼下，将重约1.8克的甲基苯丙胺卖给金某，4，得赃款人民币600元。 5、2014年6月中旬的一天1时许，被告人赵岚在湖州市吴兴区东湖家园97幢楼下，将重约1.8克的甲基苯丙胺卖给金某，4，得赃款人民币600元。 6、2014年9月中旬的一天17时许，被告人赵岚在湖州市吴兴区东湖家园97幢502室，将重约1.8克的甲基苯丙胺卖给姚某，4，得赃款人民币600元。 7、2014年9月下旬的一天16时许，被告人赵岚在湖州市吴兴区东湖家园97幢502室，将重约1.8克的甲基苯丙胺卖给姚某，4，得赃款人民币600元。 8、2014年10-11月间，被告人赵岚通过被告人谢春阳贩卖共计重约5.9克的甲基苯丙胺。 （五）被告人许国华、朱瑛贩卖毒品的事实 1、2014年5-6月间，被告人许国华先后多次向被告人马忠明购入共计重约12.5克的甲基苯丙胺。 2、2014年7月中旬的一天中午，被告人许国华在湖州市吴兴区酒店门口，将重约9克的甲基苯丙胺卖给倪某，4，得赃款人民币1600元。 3、2014年11月初的一天1时许，经被告人许国华联系，被告人朱瑛在湖州市吴兴区阳光女子医院门口，将重约27克的甲基苯丙胺卖给倪某，4。后朱瑛将赃款人民币2400元交予许国华。 4、2014年8月初的一天19时许，被告人许国华在湖州市吴兴区明都锦绣苑北门，将重约0.9克的甲基苯丙胺卖给潘某2，得赃款人民币300元。 5、2014年8月中旬的一天21时许，被告人许国华在湖州市吴兴区阳光水岸小区，将重约0.9克的甲基苯丙胺卖给叶某，4，得赃款人民币300元。 6、2014年8月中旬的一天22时许，被告人许国华在湖州市吴兴区阳光水岸小区，将重约0.9克的甲基苯丙胺卖给周某，4，得赃款人民币300元。 7、2014年8月下旬的一天22时许，被告人许国华在湖州市吴兴区阳光水岸小区，将重约0.9克的甲基苯丙胺卖给周某，4，得赃款人民币300元。 8、2014年7、8月的一天15时许，被告人许国华在其租房，将重约0.8克的甲基苯丙胺卖给严某，4，得赃款人民币200元。 9、2014年7、8月的一天19时许，被告人许国华在其租房，将重约0.8克的甲基苯丙胺卖给严某，4，得赃款人民币200元。 10、2014年7、8月的一天15时许，被告人许国华在其租房，将重约0.8克的甲基苯丙胺卖给严某，4，得赃款人民币200元。 11、2014年10月8日左右的一天20时许，被告人朱瑛在湖州市吴兴区时代广场，将重约0.5克的甲基苯丙胺卖给陈某1，得赃款人民币100元。 12、2014年10月20日左右的一天15时许，被告人朱瑛在湖州市吴兴区余家漾处，将重约0.5克的甲基苯丙胺卖给陈某1，得赃款人民币100元。 （六）被告人万细贵贩卖毒品的事实 1、2014年10月中下旬，被告人万细贵先后多次向被告人谢春阳购入共计重约4.5克的甲基苯丙胺。 2、2014年10月10日左右的一天23时许，被告人万细贵在湖州市吴兴区自由空间游戏厅卫生间内，将重约0.5克的甲基苯丙胺卖给贺某，4，得赃款人民币200元。 3、2014年10月19日19时许，被告人万细贵在湖州市吴兴区自由空间游戏厅门口，将重约0.8克的甲基苯丙胺卖给贺某，4，得赃款人民币300元。 4、2014年10月中旬的一天18时许，被告人万细贵在湖州市吴兴区金泉花园游戏厅，将重约0.5克的甲基苯丙胺卖给张某2，得赃款人民币200元。 5、2014年10月中旬的一天17时许，被告人万细贵在湖州市吴兴区龙人宾馆505房间内，将重约0.5克的甲基苯丙胺卖给张某2，得赃款人民币200元。 （七）被告人谢春阳贩卖毒品的事实 1、2014年10月中旬的一天17时许，被告人谢春阳在湖州市吴兴区自由空间游戏房，将重约1.2克的甲基苯丙胺卖给万细贵，得赃款人民币400元。 2、2014年10月中下旬的一天1时许，被告人谢春阳在湖州市吴兴区天煌大酒店门口，将重约0.9克的甲基苯丙胺卖给万细贵，得赃款人民币300元。 3、2014年10月中下旬的一天12时许，被告人谢春阳在湖州市吴兴区方威尼斯门口，将重约2.4克的甲基苯丙胺卖给万细贵，得赃款人民币700元。 4、2014年10月底的一天17时许，被告人谢春阳在湖州市吴兴区东方威尼斯6楼电梯口，将重约0.7克的甲基苯丙胺卖给郑某2，得赃款人民币200元。 5、2014年11月初的一天19时许，被告人谢春阳在湖州市吴兴区东方威尼斯6楼电梯口，将重约0.7克的甲基苯丙胺卖给郑某2，得赃款人民币200元。 2014年10月22日，公安机关将被告人万细贵抓获。同年11月5日，公安机关先后将被告人文毫、赵岚、刘苏娟、谢春阳抓获。同月12日，公安机关将被告人许国华、朱瑛抓获。同月24日，公安机关将被告人马忠明抓获。期间，公安机关在被告人文毫位于湖州市吴兴区清河家园53幢302室的租房内查获毒品疑似物，检出甲基苯丙胺，净重1372.47克；在被告人赵岚位于湖州市吴兴区吉山新村8幢101室的租房内查获毒品疑似物，检出甲基苯丙胺，净重212克，可疑黄色植物中检出四氢大麻酚，净重9.87克；在被告人朱瑛位于湖州市吴兴区凤凰一村32幢310室的租房内查获毒品疑似物，检出甲基苯丙胺，净重40.28克，可疑植物和香烟状可疑物中检出四氢大麻酚，净重11.96克；抓获被告人万细贵之时，在其身边的草坪上查获毒品疑似物，检出甲基苯丙胺成分，净重5.2克。其中，被告人赵岚租房内净重196.4克的甲基苯丙胺系被告人马忠明、刘苏娟所有，被告人朱瑛租房内净重29.91克的甲基苯丙胺系被告人许国华所有。 综上所述，被告人文毫贩卖、运输甲基苯丙胺1672.96克；被告人马忠明贩卖甲基苯丙胺约245.9克；被告人刘苏娟贩卖甲基苯丙胺约236.4克；被告人赵岚贩卖甲基苯丙胺约79克，含四氢大麻酚的可疑黄色植物9.87克；被告人许国华贩卖甲基苯丙胺约84.41克；被告人朱瑛贩卖甲基苯丙胺约38.37克，含四氢大麻成分的可疑植物和香烟状可疑物11.96克；被告人万细贵贩卖甲基苯丙胺约9.7克；被告人谢春阳贩卖甲基苯丙胺约5.9克。 二、窝藏、转移、隐瞒毒品的事实 2014年11月5日，被告人赵岚将被告人马忠明、刘苏娟放置于湖州市吴兴区都市家园87幢101室净重为196.4克的甲基苯丙胺转移至湖州市吉山新村8幢101室自己的租房内藏匿。 证明以上事实的证据有： 1、证人潘某1的证言及辨认笔录证实，2014年9月19日中午，其电话联系文毫购买300克甲基苯丙胺，当日16时许，文毫让其电话联系郑某1，其让郑某1开车至杭州市蚕庙里9号4楼，之后，民警将替文毫送毒品的小弟张某1和文毫的女友郑某1抓获。 2、证人张某1的证言及辨认笔录证实，2014年9月19日，文毫让其驾车和郑某1一起到杭州，到杭州后，郑某1让其将一个盒子拿给一名女子，其下车给该女子打电话时被公安机关抓获。其被抓获前一周左右，文毫曾带其到该女子住处。 3、证人郑某1的证言及辨认笔录证实，2014年9月19日，文毫让张某1驾驶文毫的汽车带其到杭州，到杭州下城区子后，潘某1打电话给其，告知具体方位，到达目的地后，张某1从车上拿走一个盒子，张某1下车后，其被公安机关抓获。 4、证人欧某，4的证言证实，其和文毫是老乡，被抓前二人同居在湖州市吴兴区清河家园。 5、证人王某1的证言证实，其两次向马忠明购买甲基苯丙胺。2014年10月中旬的一天23时许，其在湖州市吴兴区东门以200元的价格向马忠明购买重约0.8克的甲基苯丙胺；2014年10月中下旬的一天24时许，其在上述地点以同样的价格向马忠明购买同样重量的甲基苯丙胺。 6、证人王某2的证言证实，2014年11月5日，其和马忠明因吸毒被行政拘留，其行政拘留结束后，马忠明委托其去帮忙照顾马忠明的老婆刘苏娟，其和赵岚一起到马忠明家中。期间，马忠明打电话给刘苏娟，让刘苏娟把家中的毒品处理掉。之后，刘苏娟让其从家中厨房天花板上取下4包甲基苯丙胺，其和赵岚、刘苏娟一起到赵岚家中，赵岚将刘苏娟带来的甲基苯丙胺放置到卧室床头柜中，后被公安机关当场查获。 7、证人金某，4的证言证实，其四次向赵岚购买甲基苯丙胺。2014年4月底的一天晚上，其在湖州市吴兴区东湖家园赵岚家楼下以700元的价格向赵岚购买重约2克的甲基苯丙胺；2014年5月中旬的一天中午，其在上述地点以同样的价格向赵岚购买同样重量的甲基苯丙胺；2014年6月初的一天13时许，其在上述地点以600元的价格向赵岚购买同样重量的甲基苯丙胺；2014年6月中旬的一天晚上，其在上述地点以600元的价格向赵岚购买同样重量的甲基苯丙胺。 8、证人姚某，4的证言证实，其两次向赵岚购买甲基苯丙胺。2014年9月中旬的一天17时许，其在湖州市吴兴区湖家园赵岚家中以600元的价格向赵岚购买重约1.8克的甲基苯丙胺；2014年9月下旬的一天下午，其在上述地点以同样的价格向赵岚购买同样重量的甲基苯丙胺。 9、证人倪某，4的证言及辨认笔录证实，其在2014年4月认识许国华（别名挖机），朱瑛是许国华的女朋友。其多次向许国华购买甲基苯丙胺。2014年7月中旬的一天中午，其在湖州市吴兴区酒店门口以1600元的价格向许国华购买重约9克的甲基苯丙胺，交易时凌某，4在场；2014年11月初的一天1时许，其打电话给许国华后，许国华联系朱瑛，其在湖州市吴兴区阳光女子医院门口以2400元的价格购买重约27克的甲基苯丙胺。其之前并未携带毒品至文毫位于湖州市吴兴区清河家园的租房。 证人凌某，4的证言所证实的内容与证人倪某，4的证言相互印证，共同证实2014年7月中旬的一天中午，倪某，4向许国华（别名挖机）购买甲基苯丙胺的事实。 10、证人潘某2的证言证实，2014年8月初的一天19时许，其在湖州市吴兴区名都锦绣苑北门以300元的价格向许国华购买重约0.9克的甲基苯丙胺，交易时叶某，4在场。 11、证人叶某，4的证言证实，潘某2一次向许国华购买甲基苯丙胺、周某，4两次向许国华购买甲基苯丙胺时，其均在场。其向许国华购买甲基苯丙胺一次。2014年8月中旬的一天21时许，其在湖州市吴兴区阳光水岸小区以300元的价格向许国华购买重约0.9克的甲基苯丙胺，交易时周某，4在场。 12、证人周某，4的证言证实，其两次向许国华购买甲基苯丙胺，交易时叶某，4均在场。2014年8月中旬的一天22时许，其在湖州市吴兴区阳光水岸小区以300元的价格向许国华购买重约0.9克的甲基苯丙胺；2014年8月下旬的一天22时许，其在上述地点以同样的价格向许国华购买同样重量的甲基苯丙胺。 13、证人严某，4的证言及辨认笔录证实，其三次向许国华购买甲基苯丙胺，交易时史某，4均在场。2014年7、8月的一天15时许，其在许国华的租房内以200元的价格向许国华购买重约0.8克的甲基苯丙胺；2014年7、8月的一天19时许，其在上述地点以同样的价格向许国华购买同样重量的甲基苯丙胺；2014年7、8月的一天15时许，其在上述地点以同样的价格向许国华购买同样重量的甲基苯丙胺。 证人史某，4的证言所证实的内容与证人严某，4的证言相互印证，共同证实严某，4向许国华购买甲基苯丙胺的事实。 14、证人陈某1的证言证实，其两次向朱瑛购买甲基苯丙胺。2014年10月8日的一天20时许，其在湖州市吴兴区时代广场以100元的价格向朱瑛购买重约0.5克的甲基苯丙胺；2014年10月20日左右的一天15时许，其在湖州市吴兴区余家漾附近以同样的价格向朱瑛购买同样重量的甲基苯丙胺。 15、证人贺某，4的证言证实，其两次向万细贵购买甲基苯丙胺，交易时孟某，4、陈某2在场。2014年10月10日左右的一天23时许，其在湖州市吴兴区自由空间游戏厅卫生间内以200元的价格向万细贵购买重约0.5克的甲基苯丙胺；2014年10月19日19时许，其在上述地点以300元的价格向万细贵购买重约0.8克的甲基苯丙胺。 证人孟某，4、陈某2的证言所证实的内容与证人贺某，4的证言相互印证，共同证实贺某，4向万细贵购买甲基苯丙胺的事实。 16、证人张某2的证言证实，其两次向万细贵购买甲基苯丙胺。2014年10月中旬的一天18时许，其在湖州市吴兴区金泉花园游戏厅内以200元的价格向万细贵购买重约0.5克的甲基苯丙胺；2014年10月中旬的一天17时许，其在湖州市吴兴区龙人宾馆505房间内以同样的价格向万细贵购买同样重量的甲基苯丙胺，交易时朱某，4、曹某，诸某，4、钟某，4在场。 证人朱某，4、曹某，诸某，4、钟某，4的证言所证实的内容与张某2的证言相互印证，共同证实张某2向万细贵购买甲基苯丙胺的事实。 17、证人郑某2的证言证实，其两次向谢春阳购买甲基苯丙胺。2014年10月底的一天17时许，其在湖州市吴兴区东方威尼斯6楼电梯口以200元的价格向谢春阳购买重约0.8克的甲基苯丙胺；2014年11月初的一天19时许，其在上述地点以同样的价格向谢春阳购买同样重量的甲基苯丙胺。 18、搜查笔录、扣押决定书、扣押清单及照片、检验报告、检测证书证实，侦查人员对被告人文毫位于湖州市吴兴区清河家园53幢302室的租房进行搜查。在卧室抽屉内查获可疑白色透明晶体状颗粒5包，均检出甲基苯丙胺成分，其中3大包净重341.41克，1中包净重25.05克，1小包净重0.66克；客厅鞋柜上红色背包内查获可疑白色透明晶体状颗粒1袋，检出甲基苯丙胺成分，净重1000.21克；客厅餐桌上查获红色塑料包1个，内有可疑红色颗粒16包，均检出甲基苯丙胺成分，净重5.06克，可疑红色粉末1包，检出甲基苯丙胺成分，净重0.08克，白色针筒注射器9支，蓝色针筒注射器14支；卧室柜子上查获白色凯丰牌电子秤1台；卧室床边查获手机1部，黑色PRADA公文包1个（内有人民币3万元），棕色男式皮夹1个，黑色男式皮夹1个（内有身份证1张、银行卡11张）。上述物品拍照后予以扣押。 侦查人员对被告人赵岚位于湖州市吴兴区吉山新村8幢101室的租房进行搜查。在书房电脑桌上查获一塑料盒，内有可疑白色晶体状颗粒3包，均检出甲基苯丙胺成分，2中包净重14.81克，1小包净重0.79克；卧室右边床头柜内查获可疑白色晶体状颗粒4包，均检出甲基苯丙胺成分，净重196.4克，一塑料盒内有可疑黄色植物3包，均检出四氢大麻酚成分，净重9.87克，小型电子秤1把；左边床头柜内查获大型电子秤1把；卧室衣橱内查获透明塑料袋若干；电视机旁查获透明塑料袋若干。上述物品拍照后予以扣押。 侦查人员对被告人朱瑛位于湖州市吴兴区凤凰一村32幢310室的租房进行搜查。在卧室书桌柜子上查获黑色皮包1个，内有可疑白色晶体状颗粒14包，均检出甲基苯丙胺成分，净重29.91克，银白色电子秤1把，可疑植物1包；卧室书桌上查获手机5部；卧室床头柜上查获红色铁观音铁盒1个，内有可疑香烟2支，检出四氢大麻酚成分，净重0.83克，可疑植物2包；床头柜查获黑白皮包1个，内有可疑白色晶体颗粒13包，均检出甲基苯丙胺成分，净重10.37克，可疑植物1包；4包可疑植物中均检出四氢大麻酚成分，净重11.13克；床头柜内查获银行卡4张。上述物品拍照后予以扣押。 侦查人员对被告人万细贵进行人身搜查，从其身上查获展翼FLY-N5型手机1部；在其身边2米处的草坪上，发现可疑白色晶体状颗粒4小包、1大包，均检出甲基苯丙胺成分，净重5.2克。上述物品拍照后予以扣押。 侦查人员对被告人刘苏娟的人身及随身物品进行搜查，在其随身携带的红色手提包发现人民币5000元。上述物品拍照后予以扣押。 侦查人员对张某1的人身及随身物品进行搜查，查获纸板包装盒1个，内有疑似冰毒晶状物6小包，均检出甲基苯丙胺成分，净重300.49克；在其身上查获手机2部。 19、司法鉴定意见书证实，刘苏娟患有抑郁症（伴癔症样发作），涉案时疾病已基本缓解，对本案具有完全刑事责任能力，具有受审能力。 20、抓获经过证实，各被告人均系被公安机关抓获归案。 21、户籍证明、人口信息、刑事判决书、证明、行政处罚决定书、社区戒毒决定书、强制隔离戒毒决定书证实，各被告人、证人及见证人的身份情况。 22、各被告人的供述及辨认笔录能够与上述证据相互印证，证实被告人文毫贩卖、运输毒品、马忠明、刘苏娟、许国华、朱瑛、万细贵、谢春阳贩卖毒品、被告人赵岚贩卖毒品、窝藏、转移、隐瞒毒品的事实。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人文毫明知是毒品，仍予以贩卖、运输，其行为已构成贩卖、运输毒品罪；被告人马忠明、刘苏娟、赵岚、许国华、朱瑛、万细贵、谢春阳明知是毒品，仍予以贩卖，其行为均已构成贩卖毒品罪；被告人赵岚明知是毒品，仍为犯罪分子窝藏、转移、隐瞒毒品，其行为已构成窝藏、转移、隐瞒毒品罪。依法应予分别惩处。被告人文毫曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人文毫因贩卖毒品被判过刑，又犯贩卖毒品罪，是毒品再犯，依法应当从重处罚。关于各被告人及辩护人的辩解及辩护意见，审理认为：1、被告人文毫在侦查阶段的部分供述、证人潘某1、张某1、郑某1、倪某，4、欧某，4的证言、搜查笔录、检验报告等证据证实，被告人文毫指使张某1将甲基苯丙胺从嘉兴运往杭州贩卖给潘某1，以及文毫租房内查获的甲基苯丙胺系文毫用于贩卖的事实；2、被告人马忠明在侦查阶段的供述、被告人赵岚的供述、证人王某2的证言、搜查笔录、检验报告等证据证实，被告人赵岚租房内查获的4包净重196.4克的甲基苯丙胺系被告人马忠明、刘苏娟所有，应当计入被告人马忠明、刘苏娟贩卖毒品的数量；3、被告人刘苏娟贩卖甲基苯丙胺给赵岚的事实有被告人刘苏娟在侦查阶段的供述、被告人赵岚的供述等证据予以证实，足以认定；4、被告人赵岚贩卖甲基苯丙胺的事实有被告人赵岚、马忠明、刘苏娟、谢春阳的供述、证人金某，4、姚某，4的证言、搜查笔录、检验报告等证据予以证实，足以认定。侦查人员在赵岚租房内查获的甲基苯丙胺系赵岚从马忠明、刘苏娟处购买，该部分甲基苯丙胺的数量已计入起诉书指控赵岚贩卖毒品的第一起事实中，故不予重复计算；5、被告人朱瑛贩卖甲基苯丙胺的事实有被告人朱瑛、许国华的供述、证人倪某，4、潘某2等的证言、搜查笔录、检验报告等证据予以证实，足以认定；搜查笔录、扣押照片、检验报告等证据证实，侦查人员从朱瑛处扣押的可疑植物和香烟状可疑物中均检出四氢大麻酚成分，但该可疑植物和香烟状可疑物并非提纯后的四氢大麻酚；6、被告人万细贵贩卖甲基苯丙胺的事实有被告人万细贵的部分供述、被告人谢春阳的供述、证人贺某，4、张某2等的证言、搜查笔录、检验报告等证据予以证实，足以认定；7、被告人谢春阳积极实施贩卖甲基苯丙胺的行为，不应认定为从犯；8、被告人赵岚、许国华、朱瑛、万细贵、谢春阳到案后如实供述主要犯罪事实，是坦白，依法可以从轻处罚；被告人马忠明对部分犯罪事实自愿认罪，对其自愿认罪部分酌情从轻处罚。根据被告人文毫、马忠明、刘苏娟、赵岚、许国华、朱瑛、万细贵、谢春阳犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三款、第四款、第七款、第三百四十九条第一款、第三百五十六条、第二十五条第一款、第六十九条第一款、第三款、第六十五条第一款、第六十七条第三款、第四十八条第一款、第五十六条第一款、第五十七条第一款、第五十九条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人文毫犯贩卖、运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产（死刑缓期执行的期间，从判决或者裁定核准死刑缓期二年执行的法律文书宣告或送达之日起计算，从被告人文毫处扣押的现金人民币三万元予以没收，上缴国库）。 二、被告人马忠明犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月24日起至2029年11月23日止）。 三、被告人刘苏娟犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利四年，并处没收财产人民币四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月6日起至2029年11月5日止）。 四、被告人赵岚犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利三年，并处没收财产人民币三万元；犯窝藏、转移、隐瞒毒品罪，判处有期徒刑三年；决定执行有期徒刑十五年六个月，剥夺政治权利三年，并处没收财产人民币三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月6日起至2030年5月5日止）。 五、被告人许国华犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利二年，并处没收财产人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月13日起至2029年11月12日止）。 六、被告人朱瑛犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月13日起至2022年11月12日止。罚金限于本判决生效后一个月内缴纳）。 七、被告人万细贵犯贩卖毒品罪，判处有期徒刑五年，并处罚金人民币八千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月23日起至2019年10月22日止。罚金限于本判决生效后一个月内缴纳）。 八、被告人谢春阳犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月5日起至2017年11月4日止。罚金限于本判决生效后一个月内缴纳）。 九、扣押在案的毒品、注射器、电子秤等作案工具，以及从被告人刘苏娟处扣押的违法所得人民币五千元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省湖州市中级人民法院 刑事判决书 （2015）浙湖刑初字第25号 公诉机关浙江省湖州市人民检察院。 被告人文毫，曾用名文豪，别名阿文，男，1984年1月7日出生，苗族，贵州省德江县，初中文化，无业，住德江县。2009年3月23日因吸毒被贵州省德江县公安局行政拘留十日，并处罚款人民币二千元，后被强制隔离戒毒二年；2013年9月26日因犯贩卖毒品罪被浙江省德清县人民法院判处有期徒刑一年二个月，并处罚金人民币一万二千元，2014年1月26日刑满释放；2014年3月14日因吸毒、向他人提供毒品被浙江省德清县公安局行政拘留二十日，并处罚款人民币一千九百元；2014年4月2日因吸毒成瘾严重被浙江省德清县公安局强制隔离戒毒二年，后变更为社区戒毒。2014年11月6日因本案被刑事拘留，同年12月12日被逮捕。现押于湖州市看守所。 辩护人傅晶、胡佳妮，浙江京衡（湖州）律师事务所律师。 被告人马忠明，男，1969年2月5日出生，汉族，浙江省湖州市，初中文化，无业，住湖州市南浔区。2002年1月14日因犯非法拘禁罪、敲诈勒索罪被原湖州市城郊人民法院判处有期徒刑三年六个月，2004年1月19日刑满释放；2014年6月17日因吸毒被湖州市公安局吴兴区分局行政拘留十日；2014年8月2日因吸毒、提供毒品、容留吸毒被湖州市公安局吴兴区分局行政拘留二十日；2014年10月31日因吸毒被湖州市公安局吴兴区分局行政拘留十五日；2014年11月5日因吸毒成瘾严重被湖州市公安局吴兴区分局强制隔离戒毒二年。2014年11月24日因本案被刑事拘留，同年12月12日被逮捕。现押于湖州市看守所。 指定辩护人严晔、苏旭维，浙江东唐人律师事务所律师。 被告人刘苏娟，别名刘英，女，1982年6月13日出生，汉族，河南省卢氏县，小学文化，农民，住卢氏县。2014年11月6日因本案被刑事拘留，2015年1月29日被逮捕。现押于湖州市看守所。 指定辩护人潘文奇、邬辰敏，浙江金鼎律师事务所律师。 被告人赵岚，女，1969年6月24日出生，汉族，浙江省湖州市，初中文化，无业，住湖州市吴兴区。2012年2月24日因吸毒被湖州市公安局湖州经济技术开发区分局行政拘留十日。2014年11月6日因本案被刑事拘留，同年12月12日被逮捕。现押于湖州市看守所。 指定辩护人陈守芳、杨思源，浙江南太湖律师事务所律师。 被告人许国华，绰号挖机，男，1982年5月17日出生，汉族，浙江省湖州市，中技文化，农民，住湖州市吴兴区。2012年6月21日因殴打他人被湖州市公安局吴兴区分局行政拘留九日，并处罚款五百元；2014年11月29日因赌博被湖州市公安局吴兴区分局罚款人民币二千元，并没收赌资。2014年11月13日因本案被刑事拘留，同年12月19日被逮捕。现押于湖州市看守所。 辩护人朱平儿，浙江金鼎律师事务所律师。 被告人朱瑛，女，1972年11月8日出生，汉族，浙江省湖州市，初中文化，无业，住湖州市吴兴区。2014年11月13日因本案被刑事拘留，同年12月19日被逮捕。现押于湖州市看守所。 指定辩护人顾敏旻、王倩，浙江家本律师事务所律师。 被告人万细贵，男，1978年2月4日出生，汉族，湖北省崇阳县，高中文化，农民，住崇阳县。2014年10月23日因本案被刑事拘留，同年11月27日被逮捕。现押于湖州市看守所。 指定辩护人王菊良、周锋，浙江东方绿洲律师事务所律师。 被告人谢春阳，男，1989年3月10日出生，汉族，四川省邻水县，小学文化，农民，住邻水县。2014年11月5日因本案被刑事拘留，同年12月12日被逮捕。现押于湖州市看守所。 指定辩护人俞桦、徐海峰，浙江本佳律师事务所律师。 浙江省湖州市人民检察院以湖检刑诉（2015）8号起诉书指控被告人文毫、马忠明、刘苏娟、许国华、朱瑛、万细贵、谢春阳犯贩卖毒品罪、被告人赵岚犯贩卖毒品罪、窝藏、转移、隐瞒毒品罪，于2015年8月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。浙江省湖州市人民检察院指派检察员马丽媛、代理检察员董斐斐出庭支持公诉，被告人文毫及辩护人傅晶、胡佳妮、被告人马忠明及辩护人严晔、苏旭维、被告人刘苏娟及辩护人潘文奇、邬辰敏、被告人赵岚及辩护人陈守芳、杨思源、被告人许国华及辩护人朱平儿、被告人朱瑛及辩护人顾敏旻、王倩、被告人万细贵及辩护人王菊良、周锋、被告人谢春阳及辩护人徐海峰均到庭参加诉讼。现已审理终结。 公诉机关指控，被告人文毫贩卖甲基苯丙胺（冰毒）1672.96克；被告人马忠明贩卖甲基苯丙胺约245.9克；被告人刘苏娟贩卖甲基苯丙胺约236.4克；被告人赵岚贩卖甲基苯丙胺约94.6克、四氢大麻酚9.87克；被告人许国华贩卖甲基苯丙胺约84.41克；被告人朱瑛贩卖甲基苯丙胺约38.37克、四氢大麻酚11.96克；被告人万细贵贩卖甲基苯丙胺约9.7克；被告人谢春阳贩卖甲基苯丙胺约5.9克。 针对上述指控事实，公诉人当庭宣读和出示了证人证言、搜查笔录、辨认笔录、检验报告、被告人的供述等相关证据，认为被告人文毫、马忠明、刘苏娟、赵岚、许国华、朱瑛、万细贵、谢春阳的行为分别触犯了《中华人民共和国刑法》第三百四十七条第一款、第二款第一项、第四款、第三百四十九条的规定，被告人文毫、马忠明、刘苏娟、许国华、朱瑛、万细贵、谢春阳的行为均已构成贩卖毒品罪、被告人赵岚的行为已构成贩卖毒品罪、窝藏、转移、隐瞒毒品罪，被告人文毫系累犯、毒品再犯，提请本院依法判处。 被告人文毫辩称其未贩卖毒品，其租房内被查获的毒品系倪某，4所有。其辩护人提出，起诉书指控被告人文毫贩卖毒品给潘某1的事实不清，证据不足，从被告人文毫租房处查获的毒品应当认定为非法持有毒品罪，请求从轻处罚。 被告人马忠明辩称赵岚租房内查获的毒品并非其所有。其辩护人提出，被告人马忠明对起诉书指控的部分事实自愿认罪，有悔罪表现，请求从轻处罚。 被告人刘苏娟辩称其没有贩卖毒品。其辩护人提出，认定被告人刘苏娟贩卖毒品给赵岚的事实不清，证据不足；赵岚租房内查获的毒品并非刘苏娟所有；被告人刘苏娟系初犯、偶犯，请求从轻处罚。 被告人赵岚对起诉书指控的罪名无异议，辩称其仅从马忠明处购买20克左右的毒品。其辩护人提出，被告人赵岚租房内查获的毒品系从马忠明处购买，不应重复计算毒品重量，被告人赵岚认罪、悔罪态度较好，请求从轻处罚。 被告人许国华对起诉书指控的事实和罪名均无异议。其辩护人提出，被告人朱瑛租房内查获的毒品尚未流入社会，实际危害后果相对较轻，被告人许国华自愿认罪，请求从轻处罚。 被告人朱瑛对起诉书指控的罪名无异议，辩称其租房内查获的冰毒并非其所有。其辩护人提出，在其租房内查获的四氢大麻酚尚未达到法律规定的定罪量刑标准，被告人朱瑛系初犯，主观恶性不大，能够如实供述犯罪事实，请求从轻或者减轻处罚。 被告人万细贵对起诉书指控的罪名无异议，辩称其仅贩卖过三次毒品。其辩护人提出，被告人万细贵系以贩养吸人员，吸食毒品的情节应当予以考虑，有坦白情节，认罪态度好，请求从轻处罚。 被告人谢春阳对起诉书指控的事实和罪名均无异议。其辩护人提出，被告人谢春阳是从犯，且系以贩养吸人员，有坦白情节，主观恶性小，请求从轻或者减轻处罚。 经审理查明： 一、贩卖、运输毒品的事实 （一）被告人文毫贩卖、运输毒品的事实 2014年9月19日下午，经被告人文毫联系，张某1（另案处理）从嘉兴市至杭州市下城区中诸葛路蚕庙里潘某1家楼下的路口，将6包净重300.49克的甲基苯丙胺贩卖给潘某1。 （二）被告人马忠明贩卖毒品的事实 1、2014年5、6月的一天14时许，被告人马忠明在湖州市吴兴区金马公寓许国华的租房内，将重约4克的甲基苯丙胺卖给许国华，得赃款人民币400元。 2、2014年5、6月的一天17时许，被告人马忠明在湖州市吴兴区金马公寓许国华的租房内，将重约4克的甲基苯丙胺卖给许国华，得赃款人民币400元。 3、2014年5、6月的一天16时许，被告人马忠明在湖州市吴兴区金马公寓许国华的租房内，将重约4.5克的甲基苯丙胺卖给许国华，得赃款人民币480元。 4、2014年4、5月的一天15时许，被告人马忠明在湖州市吴兴区东湖家园97幢502室，将重约1.4克的甲基苯丙胺卖给赵岚，得赃款人民币500元。 5、2014年4、5月的一天17时许，被告人马忠明在湖州市吴兴区东湖家园97幢502室，将重约4克的甲基苯丙胺卖给赵岚，得赃款人民币1000元。 6、2014年4、5月之后的数月间，被告人马忠明先后多次将共计重约30克的甲基苯丙胺卖给赵岚。 7、2014年10月中旬的一天23时许，被告人马忠明在湖州市吴兴区东门，将重约0.8克的甲基苯丙胺卖给王某1，得赃款人民币200元。 8、2014年10月中下旬的一天24时许，被告人马忠明在湖州市吴兴区东门，将重约0.8克的甲基苯丙胺卖给王某1，得赃款人民币200元。 （三）被告人刘苏娟贩卖毒品的事实 1、2014年10月30日，被告人刘苏娟在湖州市吴兴区都市家园87幢101室，将重约20克的甲基苯丙胺卖给赵岚，得赃款人民币2500元。 2、2014年11月3日，被告人刘苏娟在湖州市吴兴区都市家园87幢101室，将重约20克的甲基苯丙胺卖给赵岚，得赃款人民币2500元。 （四）被告人赵岚贩卖毒品的事实 1、2014年4-10月间，被告人赵岚先后多次向马忠明、刘苏娟购入共计重约75.4克的甲基苯丙胺。 2、2014年4月的一天19时许，被告人赵岚在湖州市吴兴区东湖家园97幢楼下，将重约1.8克的甲基苯丙胺卖给金某，4，得赃款人民币700元。 3、2014年5月的一天12时许，被告人赵岚在湖州市吴兴区东湖家园97幢楼下，将重约1.8克的甲基苯丙胺卖给金某，4，得赃款人民币700元。 4、2014年6月初的一天13时许，被告人赵岚在湖州市吴兴区东湖家园97幢楼下，将重约1.8克的甲基苯丙胺卖给金某，4，得赃款人民币600元。 5、2014年6月中旬的一天1时许，被告人赵岚在湖州市吴兴区东湖家园97幢楼下，将重约1.8克的甲基苯丙胺卖给金某，4，得赃款人民币600元。 6、2014年9月中旬的一天17时许，被告人赵岚在湖州市吴兴区东湖家园97幢502室，将重约1.8克的甲基苯丙胺卖给姚某，4，得赃款人民币600元。 7、2014年9月下旬的一天16时许，被告人赵岚在湖州市吴兴区东湖家园97幢502室，将重约1.8克的甲基苯丙胺卖给姚某，4，得赃款人民币600元。 8、2014年10-11月间，被告人赵岚通过被告人谢春阳贩卖共计重约5.9克的甲基苯丙胺。 （五）被告人许国华、朱瑛贩卖毒品的事实 1、2014年5-6月间，被告人许国华先后多次向被告人马忠明购入共计重约12.5克的甲基苯丙胺。 2、2014年7月中旬的一天中午，被告人许国华在湖州市吴兴区酒店门口，将重约9克的甲基苯丙胺卖给倪某，4，得赃款人民币1600元。 3、2014年11月初的一天1时许，经被告人许国华联系，被告人朱瑛在湖州市吴兴区阳光女子医院门口，将重约27克的甲基苯丙胺卖给倪某，4。后朱瑛将赃款人民币2400元交予许国华。 4、2014年8月初的一天19时许，被告人许国华在湖州市吴兴区明都锦绣苑北门，将重约0.9克的甲基苯丙胺卖给潘某2，得赃款人民币300元。 5、2014年8月中旬的一天21时许，被告人许国华在湖州市吴兴区阳光水岸小区，将重约0.9克的甲基苯丙胺卖给叶某，4，得赃款人民币300元。 6、2014年8月中旬的一天22时许，被告人许国华在湖州市吴兴区阳光水岸小区，将重约0.9克的甲基苯丙胺卖给周某，4，得赃款人民币300元。 7、2014年8月下旬的一天22时许，被告人许国华在湖州市吴兴区阳光水岸小区，将重约0.9克的甲基苯丙胺卖给周某，4，得赃款人民币300元。 8、2014年7、8月的一天15时许，被告人许国华在其租房，将重约0.8克的甲基苯丙胺卖给严某，4，得赃款人民币200元。 9、2014年7、8月的一天19时许，被告人许国华在其租房，将重约0.8克的甲基苯丙胺卖给严某，4，得赃款人民币200元。 10、2014年7、8月的一天15时许，被告人许国华在其租房，将重约0.8克的甲基苯丙胺卖给严某，4，得赃款人民币200元。 11、2014年10月8日左右的一天20时许，被告人朱瑛在湖州市吴兴区时代广场，将重约0.5克的甲基苯丙胺卖给陈某1，得赃款人民币100元。 12、2014年10月20日左右的一天15时许，被告人朱瑛在湖州市吴兴区余家漾处，将重约0.5克的甲基苯丙胺卖给陈某1，得赃款人民币100元。 （六）被告人万细贵贩卖毒品的事实 1、2014年10月中下旬，被告人万细贵先后多次向被告人谢春阳购入共计重约4.5克的甲基苯丙胺。 2、2014年10月10日左右的一天23时许，被告人万细贵在湖州市吴兴区自由空间游戏厅卫生间内，将重约0.5克的甲基苯丙胺卖给贺某，4，得赃款人民币200元。 3、2014年10月19日19时许，被告人万细贵在湖州市吴兴区自由空间游戏厅门口，将重约0.8克的甲基苯丙胺卖给贺某，4，得赃款人民币300元。 4、2014年10月中旬的一天18时许，被告人万细贵在湖州市吴兴区金泉花园游戏厅，将重约0.5克的甲基苯丙胺卖给张某2，得赃款人民币200元。 5、2014年10月中旬的一天17时许，被告人万细贵在湖州市吴兴区龙人宾馆505房间内，将重约0.5克的甲基苯丙胺卖给张某2，得赃款人民币200元。 （七）被告人谢春阳贩卖毒品的事实 1、2014年10月中旬的一天17时许，被告人谢春阳在湖州市吴兴区自由空间游戏房，将重约1.2克的甲基苯丙胺卖给万细贵，得赃款人民币400元。 2、2014年10月中下旬的一天1时许，被告人谢春阳在湖州市吴兴区天煌大酒店门口，将重约0.9克的甲基苯丙胺卖给万细贵，得赃款人民币300元。 3、2014年10月中下旬的一天12时许，被告人谢春阳在湖州市吴兴区方威尼斯门口，将重约2.4克的甲基苯丙胺卖给万细贵，得赃款人民币700元。 4、2014年10月底的一天17时许，被告人谢春阳在湖州市吴兴区东方威尼斯6楼电梯口，将重约0.7克的甲基苯丙胺卖给郑某2，得赃款人民币200元。 5、2014年11月初的一天19时许，被告人谢春阳在湖州市吴兴区东方威尼斯6楼电梯口，将重约0.7克的甲基苯丙胺卖给郑某2，得赃款人民币200元。 2014年10月22日，公安机关将被告人万细贵抓获。同年11月5日，公安机关先后将被告人文毫、赵岚、刘苏娟、谢春阳抓获。同月12日，公安机关将被告人许国华、朱瑛抓获。同月24日，公安机关将被告人马忠明抓获。期间，公安机关在被告人文毫位于湖州市吴兴区清河家园53幢302室的租房内查获毒品疑似物，检出甲基苯丙胺，净重1372.47克；在被告人赵岚位于湖州市吴兴区吉山新村8幢101室的租房内查获毒品疑似物，检出甲基苯丙胺，净重212克，可疑黄色植物中检出四氢大麻酚，净重9.87克；在被告人朱瑛位于湖州市吴兴区凤凰一村32幢310室的租房内查获毒品疑似物，检出甲基苯丙胺，净重40.28克，可疑植物和香烟状可疑物中检出四氢大麻酚，净重11.96克；抓获被告人万细贵之时，在其身边的草坪上查获毒品疑似物，检出甲基苯丙胺成分，净重5.2克。其中，被告人赵岚租房内净重196.4克的甲基苯丙胺系被告人马忠明、刘苏娟所有，被告人朱瑛租房内净重29.91克的甲基苯丙胺系被告人许国华所有。 综上所述，被告人文毫贩卖、运输甲基苯丙胺1672.96克；被告人马忠明贩卖甲基苯丙胺约245.9克；被告人刘苏娟贩卖甲基苯丙胺约236.4克；被告人赵岚贩卖甲基苯丙胺约79克，含四氢大麻酚的可疑黄色植物9.87克；被告人许国华贩卖甲基苯丙胺约84.41克；被告人朱瑛贩卖甲基苯丙胺约38.37克，含四氢大麻成分的可疑植物和香烟状可疑物11.96克；被告人万细贵贩卖甲基苯丙胺约9.7克；被告人谢春阳贩卖甲基苯丙胺约5.9克。 二、窝藏、转移、隐瞒毒品的事实 2014年11月5日，被告人赵岚将被告人马忠明、刘苏娟放置于湖州市吴兴区都市家园87幢101室净重为196.4克的甲基苯丙胺转移至湖州市吉山新村8幢101室自己的租房内藏匿。 证明以上事实的证据有： 1、证人潘某1的证言及辨认笔录证实，2014年9月19日中午，其电话联系文毫购买300克甲基苯丙胺，当日16时许，文毫让其电话联系郑某1，其让郑某1开车至杭州市蚕庙里9号4楼，之后，民警将替文毫送毒品的小弟张某1和文毫的女友郑某1抓获。 2、证人张某1的证言及辨认笔录证实，2014年9月19日，文毫让其驾车和郑某1一起到杭州，到杭州后，郑某1让其将一个盒子拿给一名女子，其下车给该女子打电话时被公安机关抓获。其被抓获前一周左右，文毫曾带其到该女子住处。 3、证人郑某1的证言及辨认笔录证实，2014年9月19日，文毫让张某1驾驶文毫的汽车带其到杭州，到杭州下城区子后，潘某1打电话给其，告知具体方位，到达目的地后，张某1从车上拿走一个盒子，张某1下车后，其被公安机关抓获。 4、证人欧某，4的证言证实，其和文毫是老乡，被抓前二人同居在湖州市吴兴区清河家园。 5、证人王某1的证言证实，其两次向马忠明购买甲基苯丙胺。2014年10月中旬的一天23时许，其在湖州市吴兴区东门以200元的价格向马忠明购买重约0.8克的甲基苯丙胺；2014年10月中下旬的一天24时许，其在上述地点以同样的价格向马忠明购买同样重量的甲基苯丙胺。 6、证人王某2的证言证实，2014年11月5日，其和马忠明因吸毒被行政拘留，其行政拘留结束后，马忠明委托其去帮忙照顾马忠明的老婆刘苏娟，其和赵岚一起到马忠明家中。期间，马忠明打电话给刘苏娟，让刘苏娟把家中的毒品处理掉。之后，刘苏娟让其从家中厨房天花板上取下4包甲基苯丙胺，其和赵岚、刘苏娟一起到赵岚家中，赵岚将刘苏娟带来的甲基苯丙胺放置到卧室床头柜中，后被公安机关当场查获。 7、证人金某，4的证言证实，其四次向赵岚购买甲基苯丙胺。2014年4月底的一天晚上，其在湖州市吴兴区东湖家园赵岚家楼下以700元的价格向赵岚购买重约2克的甲基苯丙胺；2014年5月中旬的一天中午，其在上述地点以同样的价格向赵岚购买同样重量的甲基苯丙胺；2014年6月初的一天13时许，其在上述地点以600元的价格向赵岚购买同样重量的甲基苯丙胺；2014年6月中旬的一天晚上，其在上述地点以600元的价格向赵岚购买同样重量的甲基苯丙胺。 8、证人姚某，4的证言证实，其两次向赵岚购买甲基苯丙胺。2014年9月中旬的一天17时许，其在湖州市吴兴区湖家园赵岚家中以600元的价格向赵岚购买重约1.8克的甲基苯丙胺；2014年9月下旬的一天下午，其在上述地点以同样的价格向赵岚购买同样重量的甲基苯丙胺。 9、证人倪某，4的证言及辨认笔录证实，其在2014年4月认识许国华（别名挖机），朱瑛是许国华的女朋友。其多次向许国华购买甲基苯丙胺。2014年7月中旬的一天中午，其在湖州市吴兴区酒店门口以1600元的价格向许国华购买重约9克的甲基苯丙胺，交易时凌某，4在场；2014年11月初的一天1时许，其打电话给许国华后，许国华联系朱瑛，其在湖州市吴兴区阳光女子医院门口以2400元的价格购买重约27克的甲基苯丙胺。其之前并未携带毒品至文毫位于湖州市吴兴区清河家园的租房。 证人凌某，4的证言所证实的内容与证人倪某，4的证言相互印证，共同证实2014年7月中旬的一天中午，倪某，4向许国华（别名挖机）购买甲基苯丙胺的事实。 10、证人潘某2的证言证实，2014年8月初的一天19时许，其在湖州市吴兴区名都锦绣苑北门以300元的价格向许国华购买重约0.9克的甲基苯丙胺，交易时叶某，4在场。 11、证人叶某，4的证言证实，潘某2一次向许国华购买甲基苯丙胺、周某，4两次向许国华购买甲基苯丙胺时，其均在场。其向许国华购买甲基苯丙胺一次。2014年8月中旬的一天21时许，其在湖州市吴兴区阳光水岸小区以300元的价格向许国华购买重约0.9克的甲基苯丙胺，交易时周某，4在场。 12、证人周某，4的证言证实，其两次向许国华购买甲基苯丙胺，交易时叶某，4均在场。2014年8月中旬的一天22时许，其在湖州市吴兴区阳光水岸小区以300元的价格向许国华购买重约0.9克的甲基苯丙胺；2014年8月下旬的一天22时许，其在上述地点以同样的价格向许国华购买同样重量的甲基苯丙胺。 13、证人严某，4的证言及辨认笔录证实，其三次向许国华购买甲基苯丙胺，交易时史某，4均在场。2014年7、8月的一天15时许，其在许国华的租房内以200元的价格向许国华购买重约0.8克的甲基苯丙胺；2014年7、8月的一天19时许，其在上述地点以同样的价格向许国华购买同样重量的甲基苯丙胺；2014年7、8月的一天15时许，其在上述地点以同样的价格向许国华购买同样重量的甲基苯丙胺。 证人史某，4的证言所证实的内容与证人严某，4的证言相互印证，共同证实严某，4向许国华购买甲基苯丙胺的事实。 14、证人陈某1的证言证实，其两次向朱瑛购买甲基苯丙胺。2014年10月8日的一天20时许，其在湖州市吴兴区时代广场以100元的价格向朱瑛购买重约0.5克的甲基苯丙胺；2014年10月20日左右的一天15时许，其在湖州市吴兴区余家漾附近以同样的价格向朱瑛购买同样重量的甲基苯丙胺。 15、证人贺某，4的证言证实，其两次向万细贵购买甲基苯丙胺，交易时孟某，4、陈某2在场。2014年10月10日左右的一天23时许，其在湖州市吴兴区自由空间游戏厅卫生间内以200元的价格向万细贵购买重约0.5克的甲基苯丙胺；2014年10月19日19时许，其在上述地点以300元的价格向万细贵购买重约0.8克的甲基苯丙胺。 证人孟某，4、陈某2的证言所证实的内容与证人贺某，4的证言相互印证，共同证实贺某，4向万细贵购买甲基苯丙胺的事实。 16、证人张某2的证言证实，其两次向万细贵购买甲基苯丙胺。2014年10月中旬的一天18时许，其在湖州市吴兴区金泉花园游戏厅内以200元的价格向万细贵购买重约0.5克的甲基苯丙胺；2014年10月中旬的一天17时许，其在湖州市吴兴区龙人宾馆505房间内以同样的价格向万细贵购买同样重量的甲基苯丙胺，交易时朱某，4、曹某，诸某，4、钟某，4在场。 证人朱某，4、曹某，诸某，4、钟某，4的证言所证实的内容与张某2的证言相互印证，共同证实张某2向万细贵购买甲基苯丙胺的事实。 17、证人郑某2的证言证实，其两次向谢春阳购买甲基苯丙胺。2014年10月底的一天17时许，其在湖州市吴兴区东方威尼斯6楼电梯口以200元的价格向谢春阳购买重约0.8克的甲基苯丙胺；2014年11月初的一天19时许，其在上述地点以同样的价格向谢春阳购买同样重量的甲基苯丙胺。 18、搜查笔录、扣押决定书、扣押清单及照片、检验报告、检测证书证实，侦查人员对被告人文毫位于湖州市吴兴区清河家园53幢302室的租房进行搜查。在卧室抽屉内查获可疑白色透明晶体状颗粒5包，均检出甲基苯丙胺成分，其中3大包净重341.41克，1中包净重25.05克，1小包净重0.66克；客厅鞋柜上红色背包内查获可疑白色透明晶体状颗粒1袋，检出甲基苯丙胺成分，净重1000.21克；客厅餐桌上查获红色塑料包1个，内有可疑红色颗粒16包，均检出甲基苯丙胺成分，净重5.06克，可疑红色粉末1包，检出甲基苯丙胺成分，净重0.08克，白色针筒注射器9支，蓝色针筒注射器14支；卧室柜子上查获白色凯丰牌电子秤1台；卧室床边查获手机1部，黑色PRADA公文包1个（内有人民币3万元），棕色男式皮夹1个，黑色男式皮夹1个（内有身份证1张、银行卡11张）。上述物品拍照后予以扣押。 侦查人员对被告人赵岚位于湖州市吴兴区吉山新村8幢101室的租房进行搜查。在书房电脑桌上查获一塑料盒，内有可疑白色晶体状颗粒3包，均检出甲基苯丙胺成分，2中包净重14.81克，1小包净重0.79克；卧室右边床头柜内查获可疑白色晶体状颗粒4包，均检出甲基苯丙胺成分，净重196.4克，一塑料盒内有可疑黄色植物3包，均检出四氢大麻酚成分，净重9.87克，小型电子秤1把；左边床头柜内查获大型电子秤1把；卧室衣橱内查获透明塑料袋若干；电视机旁查获透明塑料袋若干。上述物品拍照后予以扣押。 侦查人员对被告人朱瑛位于湖州市吴兴区凤凰一村32幢310室的租房进行搜查。在卧室书桌柜子上查获黑色皮包1个，内有可疑白色晶体状颗粒14包，均检出甲基苯丙胺成分，净重29.91克，银白色电子秤1把，可疑植物1包；卧室书桌上查获手机5部；卧室床头柜上查获红色铁观音铁盒1个，内有可疑香烟2支，检出四氢大麻酚成分，净重0.83克，可疑植物2包；床头柜查获黑白皮包1个，内有可疑白色晶体颗粒13包，均检出甲基苯丙胺成分，净重10.37克，可疑植物1包；4包可疑植物中均检出四氢大麻酚成分，净重11.13克；床头柜内查获银行卡4张。上述物品拍照后予以扣押。 侦查人员对被告人万细贵进行人身搜查，从其身上查获展翼FLY-N5型手机1部；在其身边2米处的草坪上，发现可疑白色晶体状颗粒4小包、1大包，均检出甲基苯丙胺成分，净重5.2克。上述物品拍照后予以扣押。 侦查人员对被告人刘苏娟的人身及随身物品进行搜查，在其随身携带的红色手提包发现人民币5000元。上述物品拍照后予以扣押。 侦查人员对张某1的人身及随身物品进行搜查，查获纸板包装盒1个，内有疑似冰毒晶状物6小包，均检出甲基苯丙胺成分，净重300.49克；在其身上查获手机2部。 19、司法鉴定意见书证实，刘苏娟患有抑郁症（伴癔症样发作），涉案时疾病已基本缓解，对本案具有完全刑事责任能力，具有受审能力。 20、抓获经过证实，各被告人均系被公安机关抓获归案。 21、户籍证明、人口信息、刑事判决书、证明、行政处罚决定书、社区戒毒决定书、强制隔离戒毒决定书证实，各被告人、证人及见证人的身份情况。 22、各被告人的供述及辨认笔录能够与上述证据相互印证，证实被告人文毫贩卖、运输毒品、马忠明、刘苏娟、许国华、朱瑛、万细贵、谢春阳贩卖毒品、被告人赵岚贩卖毒品、窝藏、转移、隐瞒毒品的事实。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人文毫明知是毒品，仍予以贩卖、运输，其行为已构成贩卖、运输毒品罪；被告人马忠明、刘苏娟、赵岚、许国华、朱瑛、万细贵、谢春阳明知是毒品，仍予以贩卖，其行为均已构成贩卖毒品罪；被告人赵岚明知是毒品，仍为犯罪分子窝藏、转移、隐瞒毒品，其行为已构成窝藏、转移、隐瞒毒品罪。依法应予分别惩处。被告人文毫曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人文毫因贩卖毒品被判过刑，又犯贩卖毒品罪，是毒品再犯，依法应当从重处罚。关于各被告人及辩护人的辩解及辩护意见，审理认为：1、被告人文毫在侦查阶段的部分供述、证人潘某1、张某1、郑某1、倪某，4、欧某，4的证言、搜查笔录、检验报告等证据证实，被告人文毫指使张某1将甲基苯丙胺从嘉兴运往杭州贩卖给潘某1，以及文毫租房内查获的甲基苯丙胺系文毫用于贩卖的事实；2、被告人马忠明在侦查阶段的供述、被告人赵岚的供述、证人王某2的证言、搜查笔录、检验报告等证据证实，被告人赵岚租房内查获的4包净重196.4克的甲基苯丙胺系被告人马忠明、刘苏娟所有，应当计入被告人马忠明、刘苏娟贩卖毒品的数量；3、被告人刘苏娟贩卖甲基苯丙胺给赵岚的事实有被告人刘苏娟在侦查阶段的供述、被告人赵岚的供述等证据予以证实，足以认定；4、被告人赵岚贩卖甲基苯丙胺的事实有被告人赵岚、马忠明、刘苏娟、谢春阳的供述、证人金某，4、姚某，4的证言、搜查笔录、检验报告等证据予以证实，足以认定。侦查人员在赵岚租房内查获的甲基苯丙胺系赵岚从马忠明、刘苏娟处购买，该部分甲基苯丙胺的数量已计入起诉书指控赵岚贩卖毒品的第一起事实中，故不予重复计算；5、被告人朱瑛贩卖甲基苯丙胺的事实有被告人朱瑛、许国华的供述、证人倪某，4、潘某2等的证言、搜查笔录、检验报告等证据予以证实，足以认定；搜查笔录、扣押照片、检验报告等证据证实，侦查人员从朱瑛处扣押的可疑植物和香烟状可疑物中均检出四氢大麻酚成分，但该可疑植物和香烟状可疑物并非提纯后的四氢大麻酚；6、被告人万细贵贩卖甲基苯丙胺的事实有被告人万细贵的部分供述、被告人谢春阳的供述、证人贺某，4、张某2等的证言、搜查笔录、检验报告等证据予以证实，足以认定；7、被告人谢春阳积极实施贩卖甲基苯丙胺的行为，不应认定为从犯；8、被告人赵岚、许国华、朱瑛、万细贵、谢春阳到案后如实供述主要犯罪事实，是坦白，依法可以从轻处罚；被告人马忠明对部分犯罪事实自愿认罪，对其自愿认罪部分酌情从轻处罚。根据被告人文毫、马忠明、刘苏娟、赵岚、许国华、朱瑛、万细贵、谢春阳犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三款、第四款、第七款、第三百四十九条第一款、第三百五十六条、第二十五条第一款、第六十九条第一款、第三款、第六十五条第一款、第六十七条第三款、第四十八条第一款、第五十六条第一款、第五十七条第一款、第五十九条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人文毫犯贩卖、运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产（死刑缓期执行的期间，从判决或者裁定核准死刑缓期二年执行的法律文书宣告或送达之日起计算，从被告人文毫处扣押的现金人民币三万元予以没收，上缴国库）。 二、被告人马忠明犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月24日起至2029年11月23日止）。 三、被告人刘苏娟犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利四年，并处没收财产人民币四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月6日起至2029年11月5日止）。 四、被告人赵岚犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利三年，并处没收财产人民币三万元；犯窝藏、转移、隐瞒毒品罪，判处有期徒刑三年；决定执行有期徒刑十五年六个月，剥夺政治权利三年，并处没收财产人民币三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月6日起至2030年5月5日止）。 五、被告人许国华犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利二年，并处没收财产人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月13日起至2029年11月12日止）。 六、被告人朱瑛犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月13日起至2022年11月12日止。罚金限于本判决生效后一个月内缴纳）。 七、被告人万细贵犯贩卖毒品罪，判处有期徒刑五年，并处罚金人民币八千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月23日起至2019年10月22日止。罚金限于本判决生效后一个月内缴纳）。 八、被告人谢春阳犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月5日起至2017年11月4日止。罚金限于本判决生效后一个月内缴纳）。 九、扣押在案的毒品、注射器、电子秤等作案工具，以及从被告人刘苏娟处扣押的违法所得人民币五千元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长赵芳 代理审判员许金荣 人民陪审员李兴湖 二〇一六年三月十八日 书记员陈秋萍 。PAGE＼＊MERGEFORMAT。22。","writId":"02334c02f7426c5adb086964d999de208fe","writName":"文毫、马忠明、刘苏娟等走私、贩卖、运输、制造毒品罪一审刑事判决书"}
