{"ajId":"48ab8083-c9e7-4f5c-820e-f5659b6315ce","ajName":"胡金团诈骗罪一案","ajjbqk":" 湖南省汨罗市人民检察院指控：2018年4月份至5月份，被告人胡金团以非法占有为目的与他人组成诈骗团伙。在此期间，胡金团接受他人出资购买的互联网诈骗的通信设备，银行卡，入住租赁在江西省鹰潭市的出租房，并从网上找到叶某（已判刑）为其创建了有十三个域名的“某娱乐场”诈骗网站，将开户名为“毛某”的中国银行账号挂在网站上。之后，其团伙成员先利用计算机网络从“珍爱网”、“百合网”等相亲网站内使用虚假身份注册高级会员账号，利用相亲网站高级会员账号权限获取被害人的个人信息，再通过微信聊天工具以婚恋交友方式取得被害人信任，接着胡金团通过后台数据操控的方式让被害人误以为该网站有漏洞可以在特定时间内投注时稳赚不赔。最后，被害人被骗至“某娱乐场”注册并投注至网站上的中国银行账号。待被害人在该诈骗赌博网站上投注的金额达到一定数目之后，胡金团将网站关停并将被害人投注资金进行转账提现并与团伙成员对该笔钱款进行瓜分。现查实被害人彭某甲、夏某、郑某、李某等人被骗共计人民币1028087元，具体分述如下： 1、2018年4月份至5月份，被告人胡金团及其团伙成员采取上述手段，骗得家住汨罗市某镇某村某组的被害人彭某甲等人共计人民币169700元。 2、2018年4月份至5月份，被告人胡金团及其团伙成员采取上述手段，骗得家住江苏南京市高淳区某镇某路的被害人夏某共计人民币195099元。 3、2018年4月份至5月份，被告人胡金团及其团伙成员采取上述手段，骗得家住广东省深圳市龙岗区某街的被害人郑某共计人民币275188元。 4、2018年4月份至5月份，被告人胡金团及其团伙成员采取上述手段，骗得家住江苏南京市江宁区某巷的被害人李某共计人民币388100元。 2018年10月14日，被告人胡金团被公安机关抓获到案。 针对上述指控，公诉机关当庭提供并宣读了下列证据：1、被告人胡金团的户籍材料、到案经过、刑事判决书及释放证明、微信截图、转账记录等书证；2、证人叶某的证言；3、被害人彭某甲、谢某、黄某、周某、夏某、郑某、李某的陈述；4、被告人胡金团的供述与辩解。5、现场勘验笔录、辨认笔录、搜查笔录及照片。 公诉机关认为，被告人胡金团以非法占有为目的，虚构事实、隐瞒真相，利用电信网络骗取他人财物数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。被告人胡金团因犯诈骗罪被判处有期徒刑，假释期满后五年内故意再犯应当判处有期徒刑以上刑罚之罪，系累犯，适用《中华人民共和国刑法》第六十五条。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款之规定提请本院依法判处。 被告人胡金团辩称，1、对公诉机关指控的事实及罪名没有异议2、他的所有行为都是上线老板安排的。 被告人胡金团的辩护人江文武提出，1、被告人胡金团在本案中应认定为从犯，这个团伙有四个人，两个聊手在本案中所起的作用比被告人大，从被告人胡金团分成10％的比例可以看出胡金团的作用较小，被告人建立网站、银行转账等行为是根据上线“叔叔”的安排进行的。2、被告人虽系累犯，但被告人从假释考验期期满之日到重新犯罪时已有4年时间，故增加基准刑的幅度为10％。3、被告人有坦白情节，依法可以从轻处罚。4、被告人的骗取彭某甲的金额计算错误，应为127000元。 被告人胡金团的辩护人蔡友强提出，1、对案件的定罪没有异议，2、被告人胡金团在本案中处于从犯的地位，3、被告人胡金团认罪态度好，有悔罪表现，有积极退赃的态度，可以从轻处罚，4、被害人参与赌博的行为系违法行为，被害人对本案的发生有一定的过错。 经审理查明，2018年4月份至5月份，被告人胡金团以非法占有为目的与他人组成诈骗团伙。在此期间，胡金团接受他人出资购买的互联网诈骗的通信设备，银行卡，入住租赁在江西省鹰潭市的出租房，并从网上找到叶某（已判刑）为其创建了有十三个域名的“某娱乐场”诈骗网站，将开户名为“毛某”的中国银行账号62×××50挂在网站上。之后，其团伙成员先利用计算机网络从“珍爱网”、“百合网”等相亲网站内使用虚假身份注册高级会员账号，利用相亲网站高级会员账号权限获取被害人的个人信息，再通过微信聊天工具以婚恋交友方式取得被害人信任，接着胡金团通过后台数据操控的方式让被害人误以为该网站有漏洞可以在特定时间内投注时稳赚不赔。最后，被害人被骗至“某娱乐场”注册并投注至网站上的中国银行户名毛某的账号62×××50。待被害人在该诈骗赌博网站上投注的金额达到一定数目之后，被告人胡金团将网站关停并将被害人投注资金进行转账、提现并与团伙成员对该笔钱款进行瓜分。现查实被害人彭某甲、夏某、郑某、李某等人被骗共计人民币985387元，具体事实如下： 1、2018年4月份至5月份，被告人胡金团及其团伙成员采取上述手段，骗取家住汨罗市某镇某村某组的被害人彭某甲等人通过“某娱乐场”投注人民币169700元，后彭某甲分四次通过银行账户提现42700元，实际骗得彭某甲等人人民币127000元。 2、2018年4月份至5月份，被告人胡金团及其团伙成员采取上述手段，骗得家住江苏南京市高淳区某镇某路的被害人夏某共计人民币195099元。 3、2018年4月份至5月份，被告人胡金团及其团伙成员采取上述手段，骗得家住广东省深圳市龙岗区某街的被害人郑某共计人民币275188元。 4、2018年4月份至5月份，被告人胡金团及其团伙成员采取上述手段，骗得家住江苏南京市江宁区某巷的被害人李某共计人民币388100元。 2018年10月14日，被告人胡金团被公安机关抓获到案。 另查明，在本院审理过程中，被告人胡金团家属退还被害人彭某甲人民币127000元，退还夏某人民币195099元、退还郑某人民币275188元，退还李某人民币388100元，被害人彭某甲、夏某、郑某均出具谅解书对被告人胡金团的行为表示谅解。 上述事实，有经庭审举证、质证，本院确认的下列证据证明： 1、户籍证明。证明被告人胡金团出生于1978年11月6日，案发时达到完全刑事责任年龄。 2、到案经过，证明被告人胡金团系被抓获归案。 3、前科材料，证明2007年5月29日被江苏省镇江经济开发区人民法院判处有期徒刑十年六个月，2013年1月30日假释释放，假释考验期至2014年4月5日止。 4、（2018）湘0681刑初288号刑事判决书，证明制作网站的叶某因犯帮助信息网络犯罪活动罪被判处有期徒刑一年。 5、微信截图，①昵称“繁华落尽”、“谎言敷衍谎言”（胡金团）与昵称“网络科技”（叶某）之间的聊天记录，证明胡金团要求叶某制作和购买赌博诈骗网站（杀猪盘）；然后对叶某提出要求增加会员、修改投注的限额、修改赔率、维护网络的卡顿，以及赌博投注金额的累加等，还要求卸掉网站。②胡金团与他人在实施诈骗过程中使用的域名为www．vipXXX00网络的页面截图。③vipXXX00．com网站内被害人彭某甲汇款截图，证明2018年5月9日至13日期间彭某甲向该网站转账情况。④诈骗团伙与被害人夏某的微信聊天，证明被告人胡金团等诈骗团伙诈骗夏某的经过。⑤诈骗团伙与被害人郑某的微信聊天，证明被告人胡金团等诈骗团伙诈骗郑某的经过。 6、银行转账记录，中国银行卡号为62×××50，户名毛某，在2018年5月9日至13日期间账户收到彭某甲转账共计169700元，彭某甲通过银行账户提现42700元，5月10日至13日期间收到夏某转账共计203100元，夏某通过银行账户提现XXX1元，5月13日收到郑某转账共计275188元，5月11日至13日期间，收到李某转账共计605100元，李某通过银行账户提现217000元。 7、证人叶某的证言，证明2018年5月5日，一个客户通过QQ和他进行聊天要他帮忙制作一个“某”的诈骗赌博网站，包括所有电脑版、手机版、网站绑定QQ和支付宝渠道都要他负责搞好，最后通过双方商量，他和那名客户之间确定的价格是人民币5700元钱。之后，他就通过QQ聊天窗口发送了他使用的农业银行，开户名：马某，账户：62×××72的银行账户给了他，他还特地交代对方要使用ATM机存款支付给他，之后那个人通过现金存款将现金存入他使用的开户名为：马某，开户行：农业银行，账户号为：62×××72的账户中，他等钱到账之后，他就在安溪县参内乡某大学某学院内的ATM机将钱取出来，之后，他就在家中专门用来搭建网站的电脑上网上下载制作这个网站的源码上传服务器帮对方搭建网站。他通过这个服务器进行诈骗赌博网站的搭建，搭建网站的时候他会按照客户的要求制作相应域名、网站名字、网页内容对网站进行设置。2018年5月5日将赌博网站搭建好之后就将域名：××、后台管理地址：http：／／vipXXX88．com／ppx20180505／、登录名：admin、密码：888888、在线客服：qq12×××99，密码：qaz12×××99、在线客服端下载地址：www．popXXX．com等信息通过QQ聊天交给对方进行使用。在这名客户使用这个网站的过程中，他还通过QQ聊天教对方怎样修改赌博网站的一些功能的使用、更改投注额度等问题，还有就是后期帮对方使用的赌博网站绑定QQ、帮对方进行系统维护，在维护的过程中，他还另外找对方收了100元，这100元的对方是通过使用移动的充值卡给他的。客户可以通过登录后台管理账号修改赔率、提现、充值、页面上的内容、删除会员、开启关闭网站。如果客户不会修改只要客户告诉他后台登录的账号密码，他也可以帮对方修改赔率。他帮这名客户制作域名为：××的服务器是他之前在一个叫做“讯飞互联”的专门租用服务器的平台上租用的，租用是通过和“讯飞互联”平台上的客服联系进行租用的，服务器的提供商是VBS，服务器的IP地址为：118．XXX．XXX．XX。他是使用他自己家中的电脑开启远程连接，然后输入IP为：118．XXX．XXX．XX的登录名：administrator，密码：hg891523或者123456进行登录，然后再进行赌博网站的搭建。他使用远程连接可以控制他搭建的网站的开启、关闭、修改、以及赌博网站开奖记录同步上传等内容。他与使用域名为：××的客户是通过QQ上聊天进行联系的，他的QQ23×××16（名称：网络科技）是联系网站制作交流的；22XXX48（名称：网络科技）是他用于和要求搭建网站的客户进行交流的。那名客户前后使用过三个QQ号码和他进行过联系，分别是QQ号码：75×××82（繁华落尽）；30XXX30（谎言敷衍诺言）；28XXX14（品味的女装）。他一共帮这名客户申请了13个域名，分别是：××、www．vipXXX11．com、www．vipXXX22．com、××、www．vipXXX55．com、www．vipXXX66．com、××、www．vipXXX99．com、www．vipXXX11．com、www．vipXXX22．com、www．vipXXX33．com、www．vipXXX55com、www．vipXXX99．com。 开户名为：马某，开户行：农业银行，账户号为：62×××72这张卡他从2017年3月份开始使用于与搭建网站的客户进行资金交易一直持续到2018年5月30日截止，这中间通过ATM机现存的、银行转账的流水记录都是他与客户之间进行搭建网站的费用交易。 8、被害人彭某甲的陈述，证明2018年4月28日，她在珍爱网上认识了一个注册名字叫做“等爱你”、微信号是×××的男子，男子说叫“陈某”。他们互相添加了微信聊了平常的话题大约三、四天的时间。但是这几天后，他突然跟她说要出差到江苏去，那边有一个网络博彩公司请他做网络维护。他到江苏出差的第二天在微信上面跟她说他在这个博彩网上面发现一个漏洞，在每天的中午13时至14时和晚上的20时至21时这两个小时的时间段内，博彩网站上面有个重庆时时彩，博单双项目里面会出现2.05倍赔率（正常情况下是1.98倍），如果在同时单、双以同样的金额押注，不论出单还是出双，都会赚取0.05倍押注的钱，一个小时的时间段内可以开6次。他问她平时玩不玩这种博彩网站？她说不完的。他说他们来江苏搞网络维护共有十个人，他们发现这个漏洞以后，就专门留一个人在外面投注，剩下的就个人在博彩网站里面两班倒负责网络维护。他们十个人全部合资交给留在外面的同事投资，要她帮他再私人投资一份，她同意了。他在网站上面注册了一个账号，并且将账号、密码交给她要她帮他在网站里面投钱。他说他在自己的这个四人账号里面充20万元钱，并且还要他的亲戚朋友投钱到里面了，到时候帮他下注就可以。陈某的账号是：ch18793，密码是：asd123123，她登录他的账号后，发现里面的取款账号是：62×××58，开户银行地址：中国银行广东深圳市流塘支行。当天中午13时至14时，她在自己手机上面登录他的账号，发现他的账户余额是20万元，帮他操作下注，一个小时的时间内，她每次单、双各下注10万元，每次赚了5000元钱，总共赚了30000元。网站的名字叫“某娱乐场”，网址是：http：／／m．vipXXX00．com。登录网站以后，注册一个账号，在网站的会员中心里面有存款一栏，点进去后，有一项公司入款，进去后有一个中国银行账户，开户名叫毛某，开户地址是西安金华南路支行，账号是62×××50。网站里面有一个存款信息的提交，显示将要转账的金额以及地址提交以后再通过自己的网银转账到这个银行账号里面，公司就会确认，然后账号上面就显示充好钱以后的余额。取款也是在会员中心里面，博彩账号里面绑定了自己的银行卡，点击取款以后，填好取款金额以及取款密码（自己设置的）然后提交申请，就完成取款操作，再等钱到账。她看到这样利用网站漏洞定时投注的方式可以赚钱，加上这个男子多次劝她跟他一起赚钱，最后她没有控制自己，在网站上面也注册了一个账号，她的账号是：pn768606，密码是：86010abc。并于2018年5月8日下午要她朋友黄某帮她存款4200元钱，及时到账后，她于2018年5月8日20时00分至21时00分这个时间段内在“重庆时时彩”下注单双环节押注，第一次赚了钱以后，她直接加注到下次投注里面，总共赚了662.025元，她跟黄某说了这个网站的事情，黄某说参与一份，用她的账号投钱，当天存的4200元钱是她与黄某一人一半。这些钱是她与黄某一起赚的。2018年5月9日，“陈某”说他存到账号里面的有一笔钱是借了朋友的，要她将账号里面的余额全部取出来，当时他的账号里面有46万元，她帮他操作了取款，提交后，网站上面显示审核中，过了大约10分钟的时间，网站上显示取款成功，“陈某”在微信上面跟她说他收到了银行到账的短信提醒。她看到“陈某”那么大一笔钱都取出来了，然后她也用自己的账号取款1000元，结果过几分钟的时间就提示取款成功，看到取款成功后她更加放心了，她、她的嫂子谢某和她的母亲彭某乙都投了钱进来，黄某也投了钱。2018年5月11日，除了5月9日投钱的人以外，周某也加进来了。2018年5月12日，她表嫂子“三姐”也加进来了。她们投钱的方式就是把钱汇到她的邮政银行账号上面，然后她再把钱汇到博彩公司账号里面。因为进进出出的账目太多了，她们总共汇了多少钱都记不清了。她的汇款账号与取款账号不一致，在网站上注册的时候先要绑定取款账号，她绑定了一张建设银行的账号，后来她汇款的时候发现建设银行没有开通网银，她就用自己开通了网银的邮政银行转账。转账没有太多要求，只需要填写转账的金额以及地址，提交以后，再把钱通过网银汇过去就可以了。她总共取款42700元，其中于2018年5月9日取款1000元，这1000元是她自己试验是否能够真的取款成功，后来她于2018年5月10日取款2200元，5月11日取款18500元，5月12日取款21000元。到2018年5月12日20时许，她取款19000元钱，网站提示取款失败，她联系在线客服，客服没有回复，后来她于2018年5月13日2时许又联系在线客服，客服还是没有回复。她打电话问“陈某”，他说帮她看一下，要她联系一下QQ客服试一试。她按照他说的联系QQ客服，QQ客服回复说她不是VIP会员，所以无法在周六17时至周一8时之间办理提款业务。她打电话问陈某要如何加入VIP会员，陈某说要开户额度达到50万元以上才会成为VIP会员。大约是2018年5月10日的时候，“陈某”直接用一个新的微信账号×××即“我们爱吧”加她，他跟她说他在博彩网站后台维护时，因为用微信与外界联系被后台监测到，所以微信账号被封一个月时间，所以要同事帮忙办了一个贵州的电话号码，重新申请了微信，他还把他的手机号码给她了，号码是130××××2726。她邮政银行卡里面有汇款记录。从她取款19000元失败，她联系了QQ客服和在线客服，也联系了“陈某”，“陈某”的手机关机，微信也不回复，她才知道是被骗了，她赶紧从博彩账号里面将剩下的钱全部取出来，系统一直提示在审核中，无法取款成功，她就到派出所报警了。 9、被害人谢某的陈述，证明2018年5月9日20时许，她看到彭某甲在电脑上操作，电脑上面显示的是一个“时时彩”的环节，她问彭某甲在做什么，彭某甲跟她说这个网站上面在每天的中午13时至14时和晚上20时至21时两个时间段会出现赔率上调的情况，在这个时间段同时买时时彩单双就会赚钱。 当时彭某甲也只是投了几千元钱做试验，她看彭某甲那个账户里面显示的余额增加了，她要彭某甲帮她操作。彭某甲同意了，她通过微信转账XXX0元钱给彭某甲，当时，她的婆婆彭某乙也要参与到彭某甲的投注里面，彭平香拿2000元现金给她，她当场将2000元钱交给彭某甲。5月10日9时许，她又将5000元交给彭某甲，由彭某甲下午13时开始和她之前给她的XXX0元钱一起操作，后来彭某乙又将1000元钱交给彭某甲，彭某甲一起下注。5月12日11时许，她丈夫用微信转账4000元给她，她将4000元钱用微信转给彭某甲，到5月13日，她要彭某甲在网站账户里面提现出来。后来她陆续有钱在彭某甲账户里面进出，但是具体时间记不清楚了。从2018年5月9日她第一次看彭某甲操作提现，到2018年5月12日14时以后，彭某甲账户上面的钱都能够提现出来。到5月12日21时以后，她账户上面显示提现失败，彭某甲联系了客服，客服那边给的解释是因为彭某甲不是VIP会员，不能在星期六下午17时至星期一早上8时之间提现，但是彭某甲的账户到现在也一直无法提现，彭某甲联系客服以及那个男子都联系不上。她于2018年5月9日20时40分通过微信转账给彭某甲XXX0元，后于2018年5月10日9时许将借的5000元现金交给彭某甲，一起是13000元钱。没有提现出来的就是她给彭某甲的13000元钱，彭某乙3000元。她到现在没有赚钱。 10、被害人黄某的陈述，证明2018年5月8日左右下午，彭某甲讲在一个“珍爱”中介网上认识了一个男的，后来这个男的发信息告诉彭某甲要到江苏去给“时时彩”的网站做维护，而且还发现了这个网站的漏洞，可以通过这个漏洞赚到钱，并要彭某甲帮他在“时时彩”网站内投注，对方还发了“时时彩”的账号给彭某甲。彭某甲跟这个男的聊天知道对方有内部消息，“时时彩”网站内“重庆时时彩”栏目的投注平时是1.98倍的赔率，但是每天会有2个小时跳到2.05倍，单双同时下注的话就稳赚不亏。后来彭某甲帮对方投注赚钱了，后来彭某甲看到有钱可赚就自己注册的一个“时时彩”网站的账号，并投钱进去，她看有钱可赚，就也想往里面投钱。2018年5月8日18时左右，她通过中国邮政银行ATM机无卡转账转了2500元钱给彭某甲，当天晚上21时许，彭某甲从“时时彩”网站里将2500元钱的盈利375元提现了出来，并以微信转账的方式将这375元钱给了她；2018年5月9日上午，她以同样的方式转了1100元钱给彭某甲；2018年5月10日，她又给了彭某甲2500元钱，让彭某甲给她下注；2018年5月12日她转了5200元给彭某甲，让彭某甲帮她下注，中间她还转了一个700元钱给彭某甲，但是具体什么时候转的不清楚了。2018年5月12日晚上21时许，彭某甲想从“时时彩”账号里提现出来，但是发现已经无法提现了，彭某甲提现的金额一直显示正在审核中。她包括盈利在内一共被骗了11625元钱。她都是通过中国邮政银行ATM机以无卡转账的方式转给彭某甲的。 11、被害人周某的陈述，证明彭某甲介绍给他的网站叫时时彩，是关于彩票、六合彩、足球等赌博类的网站，网址是××。2018年5月份他看彭某甲在“飞龙”网吧上网，当时她正在登录一个叫时时彩的网站，她讲可以通过这个“时时彩”网站来赚钱，说网站里面一个叫“重庆时时彩”的项目赔率有漏洞，原本1.98的赔率，但是每天有两个小时赔率会有1.98倍变为2.05倍，可以每边都押钱，只赚不赔，当时他觉得不稳当，就没有参加。2018年5月11日中午12时许，他和周媚看到彭某甲操作“时时彩”网站的时候，从这个网站内取了钱出来，就决定加入进来，之后他和周媚通过邮政银行的ATM机转了10000元钱现金到彭某甲的中国邮政银行卡内（卡号：62×××91），陈娜收到钱后就帮我将这10000元钱投到了“时时彩”网站内，当天晚上21时许，彭某甲从“时时彩”网站内取了12500元钱出来，并通过微信转账的方式将钱转给了他。2018年5月12日上午，他老婆又加了彭某甲的支付宝账号，并立刻转了9000元钱给彭某甲，让彭某甲帮他们投入到网站里去，当天晚上19时20分左右，他又以同样的方式通过他老婆的支付宝账号转了5330元钱给彭某甲，由彭某甲帮我把钱投入到“时时彩”网站给我们赚钱。当天晚上21时许（5月12日），彭某甲又想从网站里取钱出来，却发现“时时彩”网站里的钱已经取不出来了，并打电话告诉了他，后来彭某甲就报警了。他一共被骗了（9000元＋5330元-2250元）12080元钱。 12、被害人夏某的陈述，证明2018年4月中旬，她在“珍爱网”认识王某。2018年5月7日，王某称接到“某娱乐城”网页修复生意，网址是××，并告诉她在漏洞期间操作能赚钱，他以不方便为由让她帮其操作，王某发消息让她帮他登录网站操作，一般时间是下午1-2点、晚上8-9点下注，押的是“重庆时时彩”，每次下注20万，单双各10万，10分钟开奖一次，每次赢5000元，每次帮他下注30万、60万。5月10日，王某在微信里让她自己在“某娱乐城”注册账户，她注册账户并绑定62×××66的中国银行卡，她一共往赌博网站上账号为62×××50户名为毛某的中国银行卡中投入203100元。5月13日，网站公告遭到黑客攻击，停止一切出入账业务，5月11日和5月10日她从网站分别提现7000元和1001元，她实际转给该账户195099元，这是她实际损失。5月13日15点后她与王某联系，王某将她的微信删掉了。 13、被害人郑某的陈述，证明2018年4月28日晚上9时许她在“美丽约”认识杨某，并互加微信，杨某告诉其在香港做网站维护，维护期间可以更改赌博赔率为2.05，一般是1.98，杨某给了账号和网站让她操作，她用杨某的账号赢了XXX00元后她相信杨某说的，于是自己在网站上注册了自己的账号。2018年5月13日9时许，她通过网银向网页上的账号充值了275188元人民币，她投注到第三场时赢了10多万，后第四场网站公告遭到黑客攻击，禁止出入账业务，直到5月21日查出黑客才能正常出入账，她联系不上客服后报警了。她转账的账号为62×××82，户名郑某，她转了7次，共计转账275188元人民币。对方收款的银行卡号为62×××50，网站是××。（后附聊天记录、网站页面截图及充值转账记录） 14、被害人李某的陈述，证明2018年3月30日，她在“珍爱网”认识王某，珍爱网上名字叫“孟婆的碗”。5月份她们在微信上进行聊天，王某说他是给网络赌博公司修复系统漏洞的，他们公司一个叫做“某”的赌博网站有漏洞，每天中午1-2点和晚上8-9点这两个小时的时间段内，赌博网站上有个“重庆时时彩”博单双项目里面会出现2.05倍赔率，如果在同时单、双以同样的金额押注，不论出单还是双都会赚取0.05倍押注的钱，一个小时的时间段内可以开6次。他说他是公司高管不方便投注，要她帮忙投注，他将自己投注的密码和账号交给了她，然后她就开始在他公司的××的网站上面帮他投注，前后累计投注了30多万元。之后她心动了，想着赚点钱，她就要他给了她两个赌博网站的账号，她使用自己的名字和她哥哥李洪清的名字注册了aj1818和hh1818两个赌博网站账户，她就使用这两个账号从2018年5月11日开始投注，前后累计投注605100元，然后提现出来217000元。在2018年5月13日下午她发现网站上的钱提现不了，她就发现自己被骗。她在赌博网站上用于转账银行账户有两个，分别是：621XXX745、621XXX888．登录网站后注册一个账号，在网站的会员中心里面有存款一栏，点进后，有一项公司入款，进去后有一个中国银行账户，开户名为毛某，开户地址是西安金花南路支行，账号是：62×××50．网站里面有存款信息的提交，显示要转账的金额、地址。5月13日，网站公告遭到黑客攻击，停止一切出入账业务，她联系客服不上，王某发微信说他们公司要调查他，为了不连累她，他要她删掉和他的微信，她就按他的要求都删除了。 15、被告人胡金团的供述与辩解，证明2018年4月下旬，他在百度贴吧上看到一条业务提成百分之十的赌博诈骗网站招工信息，他想着可以赚钱便联系招工的“叔叔”。第二天他与“叔叔”相约在安溪县蓝溪桥头见面，“叔叔”给他一台笔记本电脑、一个网卡、一张中国银行卡、一台小米5A手机，让他负责整个诈骗过程中银行账号转账及联系搭建诈骗网站的人搭建诈骗网站。第三天他坐高铁到江西省鹰潭市后，他搭车到了“叔叔”微信告诉他的地址，到后“叔叔”带他到她之前已经租好的房子，具体位置他记不清楚，房子在五楼是一个带卫生间的单间，他一个人住，房内只有一个床、书桌。后来，“叔叔”在百合网、珍爱网开设会员，并通过微信告诉他要他登录两个网站的会员账号，后“叔叔”通过上述的中国银行卡转账将两个网站的账号升级为会员给诈骗团伙中的聊手，聊手使用高级会员账号获取相亲网站上女性的微信号码，通过聊天取得女性的信任。2018年5月5日，他按照“叔叔”说的在百度找了一个搭建赌博网站的QQ号“网络科技”，通过联系后以5700元的价格购买诈骗赌博网站及该网站对应的13个域名，由于对方怕被警察发现，要他使用ATM机转账，他联系“叔叔”通过ATM机转账给其，且由其负责维修网站出现卡顿等故障，有次网站出现问题出了200元由其找人修好了。5月6日网站调试号后，他将中国银行账号挂在网站上，随后将网站域名发给“叔叔”，“叔叔”安排他每天在固定两个小时段对网站的赔率进行更改。聊手和被骗的人聊天怂恿被骗者到赌博诈骗网站上进行投注，前期让被骗者赚点小钱，后吸引被骗者将更多的钱打入网站上的银行卡账号。2018年5月13日，被骗者打入中国银行卡账户上的存款达30万元，“叔叔”让他将网站关停并在网站上发布公告称“网站有漏洞，导致资金流失，停止网站出入账业务及期限”，他按照她的安排做了。5月13日他与“叔叔”按照约定的在安溪县蓝溪桥头见面，“叔叔”将30万元中的开支除去后按百分之十的比例分给他22000元。因为他家中条件不好，小孩身体不好，想赚点快钱，他们安溪搞这种诈骗较普遍，来钱快。聊手使用高级会员账号在百合网、珍爱网等婚恋网站锁定被骗的女性，添加微信后取得女性的信任后声称自己在香港从事网络维护工作，自己公司下博彩网站“重庆时时彩”每天13时至14时，20时21时两个时段网站出现漏洞，博彩单双的赔了是2.05倍，如单双全押一万可稳赚250元，一小时可开6次时彩，每天可投注12局，累计可赢7500元，后聊手以自己在公司内部操作不方便为由将博彩地址及账号密码发给对方，让其帮忙在两时段内操作，被害人操作时会看到网站确实赚钱后主动让他们帮其开账户进行投注，开始时他们会按照之前设定的时间内修改赔率，让对方获取一点利益后投入一定的数额后他们将网站关停。固定时段改变赔率是为了吸引人来投注，让被骗者以为可以稳赚不赔，投注更多的金额，将诈骗网站的投注金额最大化，他们可以诈骗到更多的钱。名称为“某娱乐城”，网址为hppt／／vipXXX00．com／，域名为××、www．vipXXX11．com、www．vipXXX22．com、××、www．vipXXX55．com、www．vipXXX66．com、××、www．vipXXX99．com、www．vipXXX11．com、www．vipXXX22．com、www．vipXXX33．com、www．vipXXX55．com、www．vipXXX99．com共13个，网站的赔率由他每天按照时间在后台登录账号修改。页面显示中国银行卡账号62×××50，开户人毛某，这是“叔叔”给他的银行卡。（后附网页截图及银行流水记录）诈骗网站后台管理地址是http／／vipXXX88．com／ppx20180505，登录名为admin，密码888888，在线客服qq12×××99，密码qaz12×××99，他使用账号、密码进行修改、提现、充值、页面内容、删除会员等功能。网站表面上看是进行网络赌博的，但功能不全面，不能真正用于网络赌博，只能用于网络诈骗。诈骗网站开启、关闭的权限是由搭建网站的人掌握。他负责找搭建网站的人搭建诈骗网站，网站后期管理、维护，管理挂在诈骗网站上的银行账户、并使用账户进行收付款。手机、电脑、网卡、银行账号、租房都是由“叔叔”安排提供。诈骗过程中，他都是使用“叔叔”给的手机，工作中他使用的是用“叔叔”的手机注册的昵称为“繁华落尽”，专门用于与搭建网站的人联系。2018年5月13日下午，他们诈骗多个女性后他将房内的物品、电脑、手机、网卡、银行卡丢到江西鹰潭一条河内。公安机关调取中国银行62×××50账号的银行交易流水记录，开户名是毛某，中国银行，开户地区西安金花南路支行，2018年5月7日至2018年5月13日诈骗成功停止使用，银行交易流水中除去被诈骗对象提现的钱及他们诈骗团伙投进去钱外，银行账户用于挂到诈骗赌博网站上面接收被骗者投注到诈骗赌博网站上的钱，百合网、珍爱网升级高级会员的会费钱。 16、现场勘验笔录及照片，证明侦查员在福建省南安市眉山乡太山村芳田旦一住宅中将同案人叶某抓获，并对现场进行了勘验。经勘查，在叶某卧室内木桌上发现叶某使用的电脑及手机等物品，未发现其他物证。 17、搜查笔录，证明①2018年10月22日，汨罗市公安局侦查人员对胡金团租住房屋进行搜查，搜查结果如下：住房位于安溪县某小区9栋201房，房间为三室两厅，在位于南侧卧室临窗桌面发现一台“Lenovo”笔记本电脑，开机密码182××××9013，北侧卧室桌上发现一台“Dell”笔记本电脑，无开机密码，在北侧卧室抽屉内发现二张银行卡，分别为中国建设银行621XXX449，中国银行621XXX142。②2018年10月22日，汨罗市公安局侦查人员对停放于某小区停车场的胡金团名下的闽C×××××本音雅阁小轿车进行搜查，搜查结果如下：在该车的驾驶室扶手箱内搜出三个U盘。 18、被害人彭某甲、夏某、郑某出具的收条及谅解书，证明被告人胡金团赔偿被害人以及取得被害人谅解的情况。 ","cpfxgc":"本院认为，被告人胡金团以非法占有为目的，虚构事实，隐瞒真相，利用电信网络骗取他人财物共计985387元，数额特别巨大，其行为已构成诈骗罪。公诉机关指控被告人胡金团犯诈骗罪的事实清楚，证据确实、充分，指控罪名成立，适用法律准确，本院予以支持。被告人胡金团曾因利用互联网诈骗被判处有期徒刑以上刑罚，假释期满后五年内再犯应当判处有期徒刑之罪，系累犯，依法应当从重处罚。被告人胡金团到案后，能如实供述自己诈骗的犯罪事实，依法予以从轻处罚。案发后，被告人胡金团家属主动退赃并取得被害人彭某甲、夏某、郑某的谅解，对其酌情从轻处罚。对两辩护人提出被告人胡金团有坦白情节可以从轻处罚，全额退赃可以酌情从轻处罚的辩护意见予以采纳。 被告人胡金团及其辩护人江文武、蔡友强均提出被告人胡金团在本案中应认定为从犯的辩护意见。经查，在本案的犯罪过程中，被告人胡金团与搭建网站的人叶某联系搭建网站及对应域名，然后在网站建好后负责将诈骗使用的银行账户挂到网页上进行收付款、进行网站维护，在固定时段修改赔率，获取利润，诈骗成功后与搭建网站的人联系注销网站，上述行为足以证明被告人系积极参加者，故应当认定为主犯，对被告人及辩护人的上述辩护意见不予采纳。 被告人胡金团的辩护人江文武提出被告人骗取彭某甲的金额计算错误，应为127000元。经查，在2018年5月9日至13日期间被害人彭某甲等人通过“某娱乐场”投注人民币169700元至户名为毛某的中国银行卡号62×××50账户，后彭某甲分四次通过邮政银行账户62×××91和建设银行账户62×××79提现42700元，实际骗得彭某甲等人人民币127000元，故对辩护人的该辩护意见予以采纳。 被告人胡金团的辩护人蔡友强提出被害人参与赌博的行为系违法行为，被害人对本案的发生有一定的过错。经查，被告人胡金团及其诈骗团伙成员利用相亲网站高级会员账号权限获取被害人的个人信息，再通过微信聊天工具以婚恋交友方式取得被害人信任，被告人胡金团及其团伙成员主观上存在诈骗的故意，诱使被害人至“某娱乐场”注册并投注，被害人的投注行为并非被告人胡金团实施诈骗犯罪的起因，而是实施诈骗犯罪所利用的条件，故对辩护人的上述辩护意见不予采纳。 据此，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十五条、第六十七条第三款；《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：","pjjg":" 被告人胡金团犯诈骗罪，判处有期徒刑十年六个月，并处罚金人民币五万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年10月14日起至2029年4月13日止。罚金限本判决生效后十日内向本院缴纳，逾期强制缴纳。） 如不服本判决，可在收到本判决书第二日起十日内通过本院，或直接向湖南省岳阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本二份。","qw":"湖南省汨罗市人民法院 刑事判决书 （2019）湘0681刑初72号 公诉机关湖南省汨罗市人民检察院。 被告人胡金团，男，1978年11月6日出生，住福建省安溪县。2007年5月29日因犯诈骗罪被江苏省镇江经济开发区人民法院判处有期徒刑十年六个月，2013年1月30日假释释放，假释考验期至2014年4月5日止。2018年10月15日因涉嫌犯诈骗罪被汨罗市公安局刑事拘留，同年11月21日经湖南省汨罗市人民检察院批准逮捕，次日由汨罗市公安局执行。现羁押于汨罗市看守所。 辩护人江文武，湖南大义律师事务所律师。 辩护人蔡友强，福建铭群律师事务所律师。 湖南省汨罗市人民检察院以汨检公诉刑诉（2019）58号起诉书指控被告人胡金团犯诈骗罪，于2019年4月16日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序，于2019年5月9日公开开庭审理了本案。汨罗市人民检察院指派检察员李红萍、代理检察员夏芸出庭支持公诉，被告人胡金团及其辩护人江文武、蔡友强均到庭参加了诉讼。现已审理终结。 湖南省汨罗市人民检察院指控：2018年4月份至5月份，被告人胡金团以非法占有为目的与他人组成诈骗团伙。在此期间，胡金团接受他人出资购买的互联网诈骗的通信设备，银行卡，入住租赁在江西省鹰潭市的出租房，并从网上找到叶某（已判刑）为其创建了有十三个域名的“某娱乐场”诈骗网站，将开户名为“毛某”的中国银行账号挂在网站上。之后，其团伙成员先利用计算机网络从“珍爱网”、“百合网”等相亲网站内使用虚假身份注册高级会员账号，利用相亲网站高级会员账号权限获取被害人的个人信息，再通过微信聊天工具以婚恋交友方式取得被害人信任，接着胡金团通过后台数据操控的方式让被害人误以为该网站有漏洞可以在特定时间内投注时稳赚不赔。最后，被害人被骗至“某娱乐场”注册并投注至网站上的中国银行账号。待被害人在该诈骗赌博网站上投注的金额达到一定数目之后，胡金团将网站关停并将被害人投注资金进行转账提现并与团伙成员对该笔钱款进行瓜分。现查实被害人彭某甲、夏某、郑某、李某等人被骗共计人民币1028087元，具体分述如下： 1、2018年4月份至5月份，被告人胡金团及其团伙成员采取上述手段，骗得家住汨罗市某镇某村某组的被害人彭某甲等人共计人民币169700元。 2、2018年4月份至5月份，被告人胡金团及其团伙成员采取上述手段，骗得家住江苏南京市高淳区某镇某路的被害人夏某共计人民币195099元。 3、2018年4月份至5月份，被告人胡金团及其团伙成员采取上述手段，骗得家住广东省深圳市龙岗区某街的被害人郑某共计人民币275188元。 4、2018年4月份至5月份，被告人胡金团及其团伙成员采取上述手段，骗得家住江苏南京市江宁区某巷的被害人李某共计人民币388100元。 2018年10月14日，被告人胡金团被公安机关抓获到案。 针对上述指控，公诉机关当庭提供并宣读了下列证据：1、被告人胡金团的户籍材料、到案经过、刑事判决书及释放证明、微信截图、转账记录等书证；2、证人叶某的证言；3、被害人彭某甲、谢某、黄某、周某、夏某、郑某、李某的陈述；4、被告人胡金团的供述与辩解。5、现场勘验笔录、辨认笔录、搜查笔录及照片。 公诉机关认为，被告人胡金团以非法占有为目的，虚构事实、隐瞒真相，利用电信网络骗取他人财物数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。被告人胡金团因犯诈骗罪被判处有期徒刑，假释期满后五年内故意再犯应当判处有期徒刑以上刑罚之罪，系累犯，适用《中华人民共和国刑法》第六十五条。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款之规定提请本院依法判处。 被告人胡金团辩称，1、对公诉机关指控的事实及罪名没有异议2、他的所有行为都是上线老板安排的。 被告人胡金团的辩护人江文武提出，1、被告人胡金团在本案中应认定为从犯，这个团伙有四个人，两个聊手在本案中所起的作用比被告人大，从被告人胡金团分成10％的比例可以看出胡金团的作用较小，被告人建立网站、银行转账等行为是根据上线“叔叔”的安排进行的。2、被告人虽系累犯，但被告人从假释考验期期满之日到重新犯罪时已有4年时间，故增加基准刑的幅度为10％。3、被告人有坦白情节，依法可以从轻处罚。4、被告人的骗取彭某甲的金额计算错误，应为127000元。 被告人胡金团的辩护人蔡友强提出，1、对案件的定罪没有异议，2、被告人胡金团在本案中处于从犯的地位，3、被告人胡金团认罪态度好，有悔罪表现，有积极退赃的态度，可以从轻处罚，4、被害人参与赌博的行为系违法行为，被害人对本案的发生有一定的过错。 经审理查明，2018年4月份至5月份，被告人胡金团以非法占有为目的与他人组成诈骗团伙。在此期间，胡金团接受他人出资购买的互联网诈骗的通信设备，银行卡，入住租赁在江西省鹰潭市的出租房，并从网上找到叶某（已判刑）为其创建了有十三个域名的“某娱乐场”诈骗网站，将开户名为“毛某”的中国银行账号62×××50挂在网站上。之后，其团伙成员先利用计算机网络从“珍爱网”、“百合网”等相亲网站内使用虚假身份注册高级会员账号，利用相亲网站高级会员账号权限获取被害人的个人信息，再通过微信聊天工具以婚恋交友方式取得被害人信任，接着胡金团通过后台数据操控的方式让被害人误以为该网站有漏洞可以在特定时间内投注时稳赚不赔。最后，被害人被骗至“某娱乐场”注册并投注至网站上的中国银行户名毛某的账号62×××50。待被害人在该诈骗赌博网站上投注的金额达到一定数目之后，被告人胡金团将网站关停并将被害人投注资金进行转账、提现并与团伙成员对该笔钱款进行瓜分。现查实被害人彭某甲、夏某、郑某、李某等人被骗共计人民币985387元，具体事实如下： 1、2018年4月份至5月份，被告人胡金团及其团伙成员采取上述手段，骗取家住汨罗市某镇某村某组的被害人彭某甲等人通过“某娱乐场”投注人民币169700元，后彭某甲分四次通过银行账户提现42700元，实际骗得彭某甲等人人民币127000元。 2、2018年4月份至5月份，被告人胡金团及其团伙成员采取上述手段，骗得家住江苏南京市高淳区某镇某路的被害人夏某共计人民币195099元。 3、2018年4月份至5月份，被告人胡金团及其团伙成员采取上述手段，骗得家住广东省深圳市龙岗区某街的被害人郑某共计人民币275188元。 4、2018年4月份至5月份，被告人胡金团及其团伙成员采取上述手段，骗得家住江苏南京市江宁区某巷的被害人李某共计人民币388100元。 2018年10月14日，被告人胡金团被公安机关抓获到案。 另查明，在本院审理过程中，被告人胡金团家属退还被害人彭某甲人民币127000元，退还夏某人民币195099元、退还郑某人民币275188元，退还李某人民币388100元，被害人彭某甲、夏某、郑某均出具谅解书对被告人胡金团的行为表示谅解。 上述事实，有经庭审举证、质证，本院确认的下列证据证明： 1、户籍证明。证明被告人胡金团出生于1978年11月6日，案发时达到完全刑事责任年龄。 2、到案经过，证明被告人胡金团系被抓获归案。 3、前科材料，证明2007年5月29日被江苏省镇江经济开发区人民法院判处有期徒刑十年六个月，2013年1月30日假释释放，假释考验期至2014年4月5日止。 4、（2018）湘0681刑初288号刑事判决书，证明制作网站的叶某因犯帮助信息网络犯罪活动罪被判处有期徒刑一年。 5、微信截图，①昵称“繁华落尽”、“谎言敷衍谎言”（胡金团）与昵称“网络科技”（叶某）之间的聊天记录，证明胡金团要求叶某制作和购买赌博诈骗网站（杀猪盘）；然后对叶某提出要求增加会员、修改投注的限额、修改赔率、维护网络的卡顿，以及赌博投注金额的累加等，还要求卸掉网站。②胡金团与他人在实施诈骗过程中使用的域名为www．vipXXX00网络的页面截图。③vipXXX00．com网站内被害人彭某甲汇款截图，证明2018年5月9日至13日期间彭某甲向该网站转账情况。④诈骗团伙与被害人夏某的微信聊天，证明被告人胡金团等诈骗团伙诈骗夏某的经过。⑤诈骗团伙与被害人郑某的微信聊天，证明被告人胡金团等诈骗团伙诈骗郑某的经过。 6、银行转账记录，中国银行卡号为62×××50，户名毛某，在2018年5月9日至13日期间账户收到彭某甲转账共计169700元，彭某甲通过银行账户提现42700元，5月10日至13日期间收到夏某转账共计203100元，夏某通过银行账户提现XXX1元，5月13日收到郑某转账共计275188元，5月11日至13日期间，收到李某转账共计605100元，李某通过银行账户提现217000元。 7、证人叶某的证言，证明2018年5月5日，一个客户通过QQ和他进行聊天要他帮忙制作一个“某”的诈骗赌博网站，包括所有电脑版、手机版、网站绑定QQ和支付宝渠道都要他负责搞好，最后通过双方商量，他和那名客户之间确定的价格是人民币5700元钱。之后，他就通过QQ聊天窗口发送了他使用的农业银行，开户名：马某，账户：62×××72的银行账户给了他，他还特地交代对方要使用ATM机存款支付给他，之后那个人通过现金存款将现金存入他使用的开户名为：马某，开户行：农业银行，账户号为：62×××72的账户中，他等钱到账之后，他就在安溪县参内乡某大学某学院内的ATM机将钱取出来，之后，他就在家中专门用来搭建网站的电脑上网上下载制作这个网站的源码上传服务器帮对方搭建网站。他通过这个服务器进行诈骗赌博网站的搭建，搭建网站的时候他会按照客户的要求制作相应域名、网站名字、网页内容对网站进行设置。2018年5月5日将赌博网站搭建好之后就将域名：××、后台管理地址：http：／／vipXXX88．com／ppx20180505／、登录名：admin、密码：888888、在线客服：qq12×××99，密码：qaz12×××99、在线客服端下载地址：www．popXXX．com等信息通过QQ聊天交给对方进行使用。在这名客户使用这个网站的过程中，他还通过QQ聊天教对方怎样修改赌博网站的一些功能的使用、更改投注额度等问题，还有就是后期帮对方使用的赌博网站绑定QQ、帮对方进行系统维护，在维护的过程中，他还另外找对方收了100元，这100元的对方是通过使用移动的充值卡给他的。客户可以通过登录后台管理账号修改赔率、提现、充值、页面上的内容、删除会员、开启关闭网站。如果客户不会修改只要客户告诉他后台登录的账号密码，他也可以帮对方修改赔率。他帮这名客户制作域名为：××的服务器是他之前在一个叫做“讯飞互联”的专门租用服务器的平台上租用的，租用是通过和“讯飞互联”平台上的客服联系进行租用的，服务器的提供商是VBS，服务器的IP地址为：118．XXX．XXX．XX。他是使用他自己家中的电脑开启远程连接，然后输入IP为：118．XXX．XXX．XX的登录名：administrator，密码：hg891523或者123456进行登录，然后再进行赌博网站的搭建。他使用远程连接可以控制他搭建的网站的开启、关闭、修改、以及赌博网站开奖记录同步上传等内容。他与使用域名为：××的客户是通过QQ上聊天进行联系的，他的QQ23×××16（名称：网络科技）是联系网站制作交流的；22XXX48（名称：网络科技）是他用于和要求搭建网站的客户进行交流的。那名客户前后使用过三个QQ号码和他进行过联系，分别是QQ号码：75×××82（繁华落尽）；30XXX30（谎言敷衍诺言）；28XXX14（品味的女装）。他一共帮这名客户申请了13个域名，分别是：××、www．vipXXX11．com、www．vipXXX22．com、××、www．vipXXX55．com、www．vipXXX66．com、××、www．vipXXX99．com、www．vipXXX11．com、www．vipXXX22．com、www．vipXXX33．com、www．vipXXX55com、www．vipXXX99．com。 开户名为：马某，开户行：农业银行，账户号为：62×××72这张卡他从2017年3月份开始使用于与搭建网站的客户进行资金交易一直持续到2018年5月30日截止，这中间通过ATM机现存的、银行转账的流水记录都是他与客户之间进行搭建网站的费用交易。 8、被害人彭某甲的陈述，证明2018年4月28日，她在珍爱网上认识了一个注册名字叫做“等爱你”、微信号是×××的男子，男子说叫“陈某”。他们互相添加了微信聊了平常的话题大约三、四天的时间。但是这几天后，他突然跟她说要出差到江苏去，那边有一个网络博彩公司请他做网络维护。他到江苏出差的第二天在微信上面跟她说他在这个博彩网上面发现一个漏洞，在每天的中午13时至14时和晚上的20时至21时这两个小时的时间段内，博彩网站上面有个重庆时时彩，博单双项目里面会出现2.05倍赔率（正常情况下是1.98倍），如果在同时单、双以同样的金额押注，不论出单还是出双，都会赚取0.05倍押注的钱，一个小时的时间段内可以开6次。他问她平时玩不玩这种博彩网站？她说不完的。他说他们来江苏搞网络维护共有十个人，他们发现这个漏洞以后，就专门留一个人在外面投注，剩下的就个人在博彩网站里面两班倒负责网络维护。他们十个人全部合资交给留在外面的同事投资，要她帮他再私人投资一份，她同意了。他在网站上面注册了一个账号，并且将账号、密码交给她要她帮他在网站里面投钱。他说他在自己的这个四人账号里面充20万元钱，并且还要他的亲戚朋友投钱到里面了，到时候帮他下注就可以。陈某的账号是：ch18793，密码是：asd123123，她登录他的账号后，发现里面的取款账号是：62×××58，开户银行地址：中国银行广东深圳市流塘支行。当天中午13时至14时，她在自己手机上面登录他的账号，发现他的账户余额是20万元，帮他操作下注，一个小时的时间内，她每次单、双各下注10万元，每次赚了5000元钱，总共赚了30000元。网站的名字叫“某娱乐场”，网址是：http：／／m．vipXXX00．com。登录网站以后，注册一个账号，在网站的会员中心里面有存款一栏，点进去后，有一项公司入款，进去后有一个中国银行账户，开户名叫毛某，开户地址是西安金华南路支行，账号是62×××50。网站里面有一个存款信息的提交，显示将要转账的金额以及地址提交以后再通过自己的网银转账到这个银行账号里面，公司就会确认，然后账号上面就显示充好钱以后的余额。取款也是在会员中心里面，博彩账号里面绑定了自己的银行卡，点击取款以后，填好取款金额以及取款密码（自己设置的）然后提交申请，就完成取款操作，再等钱到账。她看到这样利用网站漏洞定时投注的方式可以赚钱，加上这个男子多次劝她跟他一起赚钱，最后她没有控制自己，在网站上面也注册了一个账号，她的账号是：pn768606，密码是：86010abc。并于2018年5月8日下午要她朋友黄某帮她存款4200元钱，及时到账后，她于2018年5月8日20时00分至21时00分这个时间段内在“重庆时时彩”下注单双环节押注，第一次赚了钱以后，她直接加注到下次投注里面，总共赚了662.025元，她跟黄某说了这个网站的事情，黄某说参与一份，用她的账号投钱，当天存的4200元钱是她与黄某一人一半。这些钱是她与黄某一起赚的。2018年5月9日，“陈某”说他存到账号里面的有一笔钱是借了朋友的，要她将账号里面的余额全部取出来，当时他的账号里面有46万元，她帮他操作了取款，提交后，网站上面显示审核中，过了大约10分钟的时间，网站上显示取款成功，“陈某”在微信上面跟她说他收到了银行到账的短信提醒。她看到“陈某”那么大一笔钱都取出来了，然后她也用自己的账号取款1000元，结果过几分钟的时间就提示取款成功，看到取款成功后她更加放心了，她、她的嫂子谢某和她的母亲彭某乙都投了钱进来，黄某也投了钱。2018年5月11日，除了5月9日投钱的人以外，周某也加进来了。2018年5月12日，她表嫂子“三姐”也加进来了。她们投钱的方式就是把钱汇到她的邮政银行账号上面，然后她再把钱汇到博彩公司账号里面。因为进进出出的账目太多了，她们总共汇了多少钱都记不清了。她的汇款账号与取款账号不一致，在网站上注册的时候先要绑定取款账号，她绑定了一张建设银行的账号，后来她汇款的时候发现建设银行没有开通网银，她就用自己开通了网银的邮政银行转账。转账没有太多要求，只需要填写转账的金额以及地址，提交以后，再把钱通过网银汇过去就可以了。她总共取款42700元，其中于2018年5月9日取款1000元，这1000元是她自己试验是否能够真的取款成功，后来她于2018年5月10日取款2200元，5月11日取款18500元，5月12日取款21000元。到2018年5月12日20时许，她取款19000元钱，网站提示取款失败，她联系在线客服，客服没有回复，后来她于2018年5月13日2时许又联系在线客服，客服还是没有回复。她打电话问“陈某”，他说帮她看一下，要她联系一下QQ客服试一试。她按照他说的联系QQ客服，QQ客服回复说她不是VIP会员，所以无法在周六17时至周一8时之间办理提款业务。她打电话问陈某要如何加入VIP会员，陈某说要开户额度达到50万元以上才会成为VIP会员。大约是2018年5月10日的时候，“陈某”直接用一个新的微信账号×××即“我们爱吧”加她，他跟她说他在博彩网站后台维护时，因为用微信与外界联系被后台监测到，所以微信账号被封一个月时间，所以要同事帮忙办了一个贵州的电话号码，重新申请了微信，他还把他的手机号码给她了，号码是130××××2726。她邮政银行卡里面有汇款记录。从她取款19000元失败，她联系了QQ客服和在线客服，也联系了“陈某”，“陈某”的手机关机，微信也不回复，她才知道是被骗了，她赶紧从博彩账号里面将剩下的钱全部取出来，系统一直提示在审核中，无法取款成功，她就到派出所报警了。 9、被害人谢某的陈述，证明2018年5月9日20时许，她看到彭某甲在电脑上操作，电脑上面显示的是一个“时时彩”的环节，她问彭某甲在做什么，彭某甲跟她说这个网站上面在每天的中午13时至14时和晚上20时至21时两个时间段会出现赔率上调的情况，在这个时间段同时买时时彩单双就会赚钱。 当时彭某甲也只是投了几千元钱做试验，她看彭某甲那个账户里面显示的余额增加了，她要彭某甲帮她操作。彭某甲同意了，她通过微信转账XXX0元钱给彭某甲，当时，她的婆婆彭某乙也要参与到彭某甲的投注里面，彭平香拿2000元现金给她，她当场将2000元钱交给彭某甲。5月10日9时许，她又将5000元交给彭某甲，由彭某甲下午13时开始和她之前给她的XXX0元钱一起操作，后来彭某乙又将1000元钱交给彭某甲，彭某甲一起下注。5月12日11时许，她丈夫用微信转账4000元给她，她将4000元钱用微信转给彭某甲，到5月13日，她要彭某甲在网站账户里面提现出来。后来她陆续有钱在彭某甲账户里面进出，但是具体时间记不清楚了。从2018年5月9日她第一次看彭某甲操作提现，到2018年5月12日14时以后，彭某甲账户上面的钱都能够提现出来。到5月12日21时以后，她账户上面显示提现失败，彭某甲联系了客服，客服那边给的解释是因为彭某甲不是VIP会员，不能在星期六下午17时至星期一早上8时之间提现，但是彭某甲的账户到现在也一直无法提现，彭某甲联系客服以及那个男子都联系不上。她于2018年5月9日20时40分通过微信转账给彭某甲XXX0元，后于2018年5月10日9时许将借的5000元现金交给彭某甲，一起是13000元钱。没有提现出来的就是她给彭某甲的13000元钱，彭某乙3000元。她到现在没有赚钱。 10、被害人黄某的陈述，证明2018年5月8日左右下午，彭某甲讲在一个“珍爱”中介网上认识了一个男的，后来这个男的发信息告诉彭某甲要到江苏去给“时时彩”的网站做维护，而且还发现了这个网站的漏洞，可以通过这个漏洞赚到钱，并要彭某甲帮他在“时时彩”网站内投注，对方还发了“时时彩”的账号给彭某甲。彭某甲跟这个男的聊天知道对方有内部消息，“时时彩”网站内“重庆时时彩”栏目的投注平时是1.98倍的赔率，但是每天会有2个小时跳到2.05倍，单双同时下注的话就稳赚不亏。后来彭某甲帮对方投注赚钱了，后来彭某甲看到有钱可赚就自己注册的一个“时时彩”网站的账号，并投钱进去，她看有钱可赚，就也想往里面投钱。2018年5月8日18时左右，她通过中国邮政银行ATM机无卡转账转了2500元钱给彭某甲，当天晚上21时许，彭某甲从“时时彩”网站里将2500元钱的盈利375元提现了出来，并以微信转账的方式将这375元钱给了她；2018年5月9日上午，她以同样的方式转了1100元钱给彭某甲；2018年5月10日，她又给了彭某甲2500元钱，让彭某甲给她下注；2018年5月12日她转了5200元给彭某甲，让彭某甲帮她下注，中间她还转了一个700元钱给彭某甲，但是具体什么时候转的不清楚了。2018年5月12日晚上21时许，彭某甲想从“时时彩”账号里提现出来，但是发现已经无法提现了，彭某甲提现的金额一直显示正在审核中。她包括盈利在内一共被骗了11625元钱。她都是通过中国邮政银行ATM机以无卡转账的方式转给彭某甲的。 11、被害人周某的陈述，证明彭某甲介绍给他的网站叫时时彩，是关于彩票、六合彩、足球等赌博类的网站，网址是××。2018年5月份他看彭某甲在“飞龙”网吧上网，当时她正在登录一个叫时时彩的网站，她讲可以通过这个“时时彩”网站来赚钱，说网站里面一个叫“重庆时时彩”的项目赔率有漏洞，原本1.98的赔率，但是每天有两个小时赔率会有1.98倍变为2.05倍，可以每边都押钱，只赚不赔，当时他觉得不稳当，就没有参加。2018年5月11日中午12时许，他和周媚看到彭某甲操作“时时彩”网站的时候，从这个网站内取了钱出来，就决定加入进来，之后他和周媚通过邮政银行的ATM机转了10000元钱现金到彭某甲的中国邮政银行卡内（卡号：62×××91），陈娜收到钱后就帮我将这10000元钱投到了“时时彩”网站内，当天晚上21时许，彭某甲从“时时彩”网站内取了12500元钱出来，并通过微信转账的方式将钱转给了他。2018年5月12日上午，他老婆又加了彭某甲的支付宝账号，并立刻转了9000元钱给彭某甲，让彭某甲帮他们投入到网站里去，当天晚上19时20分左右，他又以同样的方式通过他老婆的支付宝账号转了5330元钱给彭某甲，由彭某甲帮我把钱投入到“时时彩”网站给我们赚钱。当天晚上21时许（5月12日），彭某甲又想从网站里取钱出来，却发现“时时彩”网站里的钱已经取不出来了，并打电话告诉了他，后来彭某甲就报警了。他一共被骗了（9000元＋5330元-2250元）12080元钱。 12、被害人夏某的陈述，证明2018年4月中旬，她在“珍爱网”认识王某。2018年5月7日，王某称接到“某娱乐城”网页修复生意，网址是××，并告诉她在漏洞期间操作能赚钱，他以不方便为由让她帮其操作，王某发消息让她帮他登录网站操作，一般时间是下午1-2点、晚上8-9点下注，押的是“重庆时时彩”，每次下注20万，单双各10万，10分钟开奖一次，每次赢5000元，每次帮他下注30万、60万。5月10日，王某在微信里让她自己在“某娱乐城”注册账户，她注册账户并绑定62×××66的中国银行卡，她一共往赌博网站上账号为62×××50户名为毛某的中国银行卡中投入203100元。5月13日，网站公告遭到黑客攻击，停止一切出入账业务，5月11日和5月10日她从网站分别提现7000元和1001元，她实际转给该账户195099元，这是她实际损失。5月13日15点后她与王某联系，王某将她的微信删掉了。 13、被害人郑某的陈述，证明2018年4月28日晚上9时许她在“美丽约”认识杨某，并互加微信，杨某告诉其在香港做网站维护，维护期间可以更改赌博赔率为2.05，一般是1.98，杨某给了账号和网站让她操作，她用杨某的账号赢了XXX00元后她相信杨某说的，于是自己在网站上注册了自己的账号。2018年5月13日9时许，她通过网银向网页上的账号充值了275188元人民币，她投注到第三场时赢了10多万，后第四场网站公告遭到黑客攻击，禁止出入账业务，直到5月21日查出黑客才能正常出入账，她联系不上客服后报警了。她转账的账号为62×××82，户名郑某，她转了7次，共计转账275188元人民币。对方收款的银行卡号为62×××50，网站是××。（后附聊天记录、网站页面截图及充值转账记录） 14、被害人李某的陈述，证明2018年3月30日，她在“珍爱网”认识王某，珍爱网上名字叫“孟婆的碗”。5月份她们在微信上进行聊天，王某说他是给网络赌博公司修复系统漏洞的，他们公司一个叫做“某”的赌博网站有漏洞，每天中午1-2点和晚上8-9点这两个小时的时间段内，赌博网站上有个“重庆时时彩”博单双项目里面会出现2.05倍赔率，如果在同时单、双以同样的金额押注，不论出单还是双都会赚取0.05倍押注的钱，一个小时的时间段内可以开6次。他说他是公司高管不方便投注，要她帮忙投注，他将自己投注的密码和账号交给了她，然后她就开始在他公司的××的网站上面帮他投注，前后累计投注了30多万元。之后她心动了，想着赚点钱，她就要他给了她两个赌博网站的账号，她使用自己的名字和她哥哥李洪清的名字注册了aj1818和hh1818两个赌博网站账户，她就使用这两个账号从2018年5月11日开始投注，前后累计投注605100元，然后提现出来217000元。在2018年5月13日下午她发现网站上的钱提现不了，她就发现自己被骗。她在赌博网站上用于转账银行账户有两个，分别是：621XXX745、621XXX888．登录网站后注册一个账号，在网站的会员中心里面有存款一栏，点进后，有一项公司入款，进去后有一个中国银行账户，开户名为毛某，开户地址是西安金花南路支行，账号是：62×××50．网站里面有存款信息的提交，显示要转账的金额、地址。5月13日，网站公告遭到黑客攻击，停止一切出入账业务，她联系客服不上，王某发微信说他们公司要调查他，为了不连累她，他要她删掉和他的微信，她就按他的要求都删除了。 15、被告人胡金团的供述与辩解，证明2018年4月下旬，他在百度贴吧上看到一条业务提成百分之十的赌博诈骗网站招工信息，他想着可以赚钱便联系招工的“叔叔”。第二天他与“叔叔”相约在安溪县蓝溪桥头见面，“叔叔”给他一台笔记本电脑、一个网卡、一张中国银行卡、一台小米5A手机，让他负责整个诈骗过程中银行账号转账及联系搭建诈骗网站的人搭建诈骗网站。第三天他坐高铁到江西省鹰潭市后，他搭车到了“叔叔”微信告诉他的地址，到后“叔叔”带他到她之前已经租好的房子，具体位置他记不清楚，房子在五楼是一个带卫生间的单间，他一个人住，房内只有一个床、书桌。后来，“叔叔”在百合网、珍爱网开设会员，并通过微信告诉他要他登录两个网站的会员账号，后“叔叔”通过上述的中国银行卡转账将两个网站的账号升级为会员给诈骗团伙中的聊手，聊手使用高级会员账号获取相亲网站上女性的微信号码，通过聊天取得女性的信任。2018年5月5日，他按照“叔叔”说的在百度找了一个搭建赌博网站的QQ号“网络科技”，通过联系后以5700元的价格购买诈骗赌博网站及该网站对应的13个域名，由于对方怕被警察发现，要他使用ATM机转账，他联系“叔叔”通过ATM机转账给其，且由其负责维修网站出现卡顿等故障，有次网站出现问题出了200元由其找人修好了。5月6日网站调试号后，他将中国银行账号挂在网站上，随后将网站域名发给“叔叔”，“叔叔”安排他每天在固定两个小时段对网站的赔率进行更改。聊手和被骗的人聊天怂恿被骗者到赌博诈骗网站上进行投注，前期让被骗者赚点小钱，后吸引被骗者将更多的钱打入网站上的银行卡账号。2018年5月13日，被骗者打入中国银行卡账户上的存款达30万元，“叔叔”让他将网站关停并在网站上发布公告称“网站有漏洞，导致资金流失，停止网站出入账业务及期限”，他按照她的安排做了。5月13日他与“叔叔”按照约定的在安溪县蓝溪桥头见面，“叔叔”将30万元中的开支除去后按百分之十的比例分给他22000元。因为他家中条件不好，小孩身体不好，想赚点快钱，他们安溪搞这种诈骗较普遍，来钱快。聊手使用高级会员账号在百合网、珍爱网等婚恋网站锁定被骗的女性，添加微信后取得女性的信任后声称自己在香港从事网络维护工作，自己公司下博彩网站“重庆时时彩”每天13时至14时，20时21时两个时段网站出现漏洞，博彩单双的赔了是2.05倍，如单双全押一万可稳赚250元，一小时可开6次时彩，每天可投注12局，累计可赢7500元，后聊手以自己在公司内部操作不方便为由将博彩地址及账号密码发给对方，让其帮忙在两时段内操作，被害人操作时会看到网站确实赚钱后主动让他们帮其开账户进行投注，开始时他们会按照之前设定的时间内修改赔率，让对方获取一点利益后投入一定的数额后他们将网站关停。固定时段改变赔率是为了吸引人来投注，让被骗者以为可以稳赚不赔，投注更多的金额，将诈骗网站的投注金额最大化，他们可以诈骗到更多的钱。名称为“某娱乐城”，网址为hppt／／vipXXX00．com／，域名为××、www．vipXXX11．com、www．vipXXX22．com、××、www．vipXXX55．com、www．vipXXX66．com、××、www．vipXXX99．com、www．vipXXX11．com、www．vipXXX22．com、www．vipXXX33．com、www．vipXXX55．com、www．vipXXX99．com共13个，网站的赔率由他每天按照时间在后台登录账号修改。页面显示中国银行卡账号62×××50，开户人毛某，这是“叔叔”给他的银行卡。（后附网页截图及银行流水记录）诈骗网站后台管理地址是http／／vipXXX88．com／ppx20180505，登录名为admin，密码888888，在线客服qq12×××99，密码qaz12×××99，他使用账号、密码进行修改、提现、充值、页面内容、删除会员等功能。网站表面上看是进行网络赌博的，但功能不全面，不能真正用于网络赌博，只能用于网络诈骗。诈骗网站开启、关闭的权限是由搭建网站的人掌握。他负责找搭建网站的人搭建诈骗网站，网站后期管理、维护，管理挂在诈骗网站上的银行账户、并使用账户进行收付款。手机、电脑、网卡、银行账号、租房都是由“叔叔”安排提供。诈骗过程中，他都是使用“叔叔”给的手机，工作中他使用的是用“叔叔”的手机注册的昵称为“繁华落尽”，专门用于与搭建网站的人联系。2018年5月13日下午，他们诈骗多个女性后他将房内的物品、电脑、手机、网卡、银行卡丢到江西鹰潭一条河内。公安机关调取中国银行62×××50账号的银行交易流水记录，开户名是毛某，中国银行，开户地区西安金花南路支行，2018年5月7日至2018年5月13日诈骗成功停止使用，银行交易流水中除去被诈骗对象提现的钱及他们诈骗团伙投进去钱外，银行账户用于挂到诈骗赌博网站上面接收被骗者投注到诈骗赌博网站上的钱，百合网、珍爱网升级高级会员的会费钱。 16、现场勘验笔录及照片，证明侦查员在福建省南安市眉山乡太山村芳田旦一住宅中将同案人叶某抓获，并对现场进行了勘验。经勘查，在叶某卧室内木桌上发现叶某使用的电脑及手机等物品，未发现其他物证。 17、搜查笔录，证明①2018年10月22日，汨罗市公安局侦查人员对胡金团租住房屋进行搜查，搜查结果如下：住房位于安溪县某小区9栋201房，房间为三室两厅，在位于南侧卧室临窗桌面发现一台“Lenovo”笔记本电脑，开机密码182××××9013，北侧卧室桌上发现一台“Dell”笔记本电脑，无开机密码，在北侧卧室抽屉内发现二张银行卡，分别为中国建设银行621XXX449，中国银行621XXX142。②2018年10月22日，汨罗市公安局侦查人员对停放于某小区停车场的胡金团名下的闽C×××××本音雅阁小轿车进行搜查，搜查结果如下：在该车的驾驶室扶手箱内搜出三个U盘。 18、被害人彭某甲、夏某、郑某出具的收条及谅解书，证明被告人胡金团赔偿被害人以及取得被害人谅解的情况。 本院认为，被告人胡金团以非法占有为目的，虚构事实，隐瞒真相，利用电信网络骗取他人财物共计985387元，数额特别巨大，其行为已构成诈骗罪。公诉机关指控被告人胡金团犯诈骗罪的事实清楚，证据确实、充分，指控罪名成立，适用法律准确，本院予以支持。被告人胡金团曾因利用互联网诈骗被判处有期徒刑以上刑罚，假释期满后五年内再犯应当判处有期徒刑之罪，系累犯，依法应当从重处罚。被告人胡金团到案后，能如实供述自己诈骗的犯罪事实，依法予以从轻处罚。案发后，被告人胡金团家属主动退赃并取得被害人彭某甲、夏某、郑某的谅解，对其酌情从轻处罚。对两辩护人提出被告人胡金团有坦白情节可以从轻处罚，全额退赃可以酌情从轻处罚的辩护意见予以采纳。 被告人胡金团及其辩护人江文武、蔡友强均提出被告人胡金团在本案中应认定为从犯的辩护意见。经查，在本案的犯罪过程中，被告人胡金团与搭建网站的人叶某联系搭建网站及对应域名，然后在网站建好后负责将诈骗使用的银行账户挂到网页上进行收付款、进行网站维护，在固定时段修改赔率，获取利润，诈骗成功后与搭建网站的人联系注销网站，上述行为足以证明被告人系积极参加者，故应当认定为主犯，对被告人及辩护人的上述辩护意见不予采纳。 被告人胡金团的辩护人江文武提出被告人骗取彭某甲的金额计算错误，应为127000元。经查，在2018年5月9日至13日期间被害人彭某甲等人通过“某娱乐场”投注人民币169700元至户名为毛某的中国银行卡号62×××50账户，后彭某甲分四次通过邮政银行账户62×××91和建设银行账户62×××79提现42700元，实际骗得彭某甲等人人民币127000元，故对辩护人的该辩护意见予以采纳。 被告人胡金团的辩护人蔡友强提出被害人参与赌博的行为系违法行为，被害人对本案的发生有一定的过错。经查，被告人胡金团及其诈骗团伙成员利用相亲网站高级会员账号权限获取被害人的个人信息，再通过微信聊天工具以婚恋交友方式取得被害人信任，被告人胡金团及其团伙成员主观上存在诈骗的故意，诱使被害人至“某娱乐场”注册并投注，被害人的投注行为并非被告人胡金团实施诈骗犯罪的起因，而是实施诈骗犯罪所利用的条件，故对辩护人的上述辩护意见不予采纳。 据此，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十五条、第六十七条第三款；《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下： 被告人胡金团犯诈骗罪，判处有期徒刑十年六个月，并处罚金人民币五万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年10月14日起至2029年4月13日止。罚金限本判决生效后十日内向本院缴纳，逾期强制缴纳。） 如不服本判决，可在收到本判决书第二日起十日内通过本院，或直接向湖南省岳阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本二份。 审判长杨宗辉 审判员吴志勇 人民陪审员黄菲 二〇一九年五月二十一日 书记员胡金 附相关法条 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》 第一条诈骗公私财物价值三千元至一万元以上、三万元至十万元以上、五十万元以上的，应当分别认定为刑法第二百六十六条规定的“数额较大”、“数额巨大”、“数额特别巨大”。 各省、自治区、直辖市高级人民法院、人民检察院可以结合本地区经济社会发展状况，在前款规定的数额幅度内，共同研究确定本地区执行的具体数额标准，报最高人民法院、最高人民检察院备案。 第二条诈骗公私财物达到本解释第一条规定的数额标准，具有下列情形之一的，可以依照刑法第二百六十六条的规定酌情从严惩处： （一）通过发送短信、拨打电话或者利用互联网、广播电视、报刊杂志等发布虚假信息，对不特定多数人实施诈骗的； （二）诈骗救灾、抢险、防汛、优抚、扶贫、移民、救济、医疗款物的； （三）以赈灾募捐名义实施诈骗的； （四）诈骗残疾人、老年人或者丧失劳动能力人的财物的； （五）造成被害人自杀、精神失常或者其他严重后果的。诈骗数额接近本解释第一条规定的“数额巨大”、“数额特别巨大”的标准，并具有前款规定的情形之一或者属于诈骗集团首要分子的，应当分别认定为刑法第二百六十六条规定的“其他严重情节”、“其他特别严重情节”。","writId":"05252127991db3728cfda983ae1cd2ea318","writName":"胡金团诈骗罪一案一审刑事判决书"}
