{"ajId":"54f353c5-1dac-4980-8ff6-a655325813f5","ajName":"王某甲、张某甲犯玩忽职守罪一案","ajjbqk":" 公诉机关指控，被告人王某甲于2001年至2015年先后担任大连金州新区（大连经济技术开发区、大连金石滩国家旅游度假区）金石滩街道林业站站长、农林管理中心主任期间，全面负责本部门工作。被告人张某甲2007年起担任大连金州新区金石滩街道专职护林员，负有对辖区内毁坏林地等行为及时制止，并直接向街道林业站和森林公安机关报告的工作职责。 大连蓝莓谷农业科技有限公司负责人王某乙（涉嫌非法占有农用地罪，已移送审查起诉）在未经相关部门审批的情况下，自2006年起在葡萄沟村其蓝莓谷庄园内进行房屋、水塘及道路等建设，大面积毁林挖土。被告人王某甲、张某甲明知该公司行为均没有向上级林业主管部门及森林公安机关报告，致使国家利益遭受重大损失。经大连北方天健资产评估有限公司评估鉴定，涉案林地土石方恢复费用为人民币339388元。 2015年10月19日，被告人王某甲、张某甲经侦查部门电话传唤到案。 公诉机关认为，被告人王某甲、张某甲的行为已构成玩忽职守罪，应依法判处。 被告人王某甲对起诉书指控的罪名及犯罪事实均无异议。 被告人王某甲辩护人的主要辩护意见：对公诉机关认定的罪名无异议，被告人王某甲具有自首的情节，其犯罪情节轻微，社会危害不大。被告人王某甲已积极协助司法机关挽回了案涉被毁林地的全部损失。请法院依法对被告人王某甲免予刑事处罚。 被告人张某甲对起诉书指控的罪名有异议，认为其不知道是否构成犯罪，对起诉书指控的犯罪事实无异议。 被告人张某甲辩护人的主要辩护意见：对公诉机关指控的犯罪事实无异议，被告人张某甲具有自首情节，犯罪情节较轻，主观恶性较小；被告人张某甲积极协助挽回国家全部经济损失，系初犯，恳请法庭对被告人张某甲免予刑事处罚。 本院经审理查明的事实与起诉书指控一致。 另查明，本案审理期间，大连蓝莓谷农业科技有限公司赔偿了本案所涉的国家经济损失339388元。 上述事实，有公诉机关侦查部门出具的人口基本信息、案件来源、到案经过、指定管辖决定书、金石滩治安分局出具的证明、金石滩管委会文件、干部履历表、金州新区事业单位科级及以下领导职务聘任表、事业单位工作人员退休审批表、金州新区专职护林员聘用审核登记表及《专职护林员聘用合同书》、大连金石滩国家旅游度假区农林管理中心出具的情况说明、金石滩街道《会议纪要》、承包合同书、大连金州新区森林公安局出具的情况说明、大连金州新区林业管理服务中心出具的林小班详情、王某乙涉嫌非法占用林地罪一案证据材料卷宗、金州新区林业管理服务中心出具的情况说明、金石滩街道蓝莓谷占林地位置图、证人李某、刘某、林某、樊某、孙某、程某、曹某、张某乙、王某丙、王某乙、谭某证言、被告人王某甲、张某甲的供述与辩解、辽宁省化工地质勘查院《金石滩街道蓝莓谷毁林挖取土石方量测算报告》及相关资质证明、大连北方天健资产评估有限公司《评估报告》及相关资质证明、国家林业局森林公安司法鉴定中心《鉴定书》及相关资质证明、本院询问笔录、收款收据一份等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王某甲、张某甲作为在受国家机关委托代表国家机关行使职权的组织中从事公务的人员，在履行职务过程中严重不负责任，不正确履行工作职责，致使国家利益遭受重大损失，已构成玩忽职守罪。公诉机关指控罪名成立。被告人王某甲、张某甲系在侦查机关在办理其他案件过程中，发现本案线索，二被告人在未经讯问前经侦查机关电话传唤到案后，能够如实供述犯罪事实，当庭自愿认罪，构成自首，予以从轻处罚。二被告人的辩护人关于二被告人构成自首的辩护意见，符合法律规定，本院予以采纳。案发后，二被告人积极配合挽回了国家经济损失，可酌情对二被告人从轻处罚。二被告人犯罪情节轻微，根据其认罪态度和悔罪表现，可以免予刑事处罚。依照《中华人民共和国刑法》第三百九十七条、第六十七条第三款、第三十七条之规定，判决如下：","pjjg":" 被告人王某甲犯玩忽职守罪，免予刑事处罚； 被告人张某甲犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"大连经济技术开发区人民法院 刑事判决书 （2015）开刑初字第533号 公诉机关大连经济技术开发区人民检察院。 被告人王某甲。因涉嫌犯玩忽职守罪，于2015年10月20日被大连市公安局金州分局取保候审。 辩护人李伟，辽宁胜诚律师事务所律师。 被告人张某甲。因涉嫌犯玩忽职守罪，于2015年10月20日被大连市公安局金州分局取保候审。 辩护人于梦婷，辽宁胜诚律师事务所律师。 大连经济技术开发区人民检察院以大开检诉刑诉（2015）479号起诉书指控被告人王某甲、张某甲犯玩忽职守罪，于2015年11月23日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。大连经济技术开发区人民检察院代理检察员卢文福、被告人王某甲及辩护人李伟、被告人张某甲及辩护人于梦婷到庭参加了诉讼。现已审理终结。 公诉机关指控，被告人王某甲于2001年至2015年先后担任大连金州新区（大连经济技术开发区、大连金石滩国家旅游度假区）金石滩街道林业站站长、农林管理中心主任期间，全面负责本部门工作。被告人张某甲2007年起担任大连金州新区金石滩街道专职护林员，负有对辖区内毁坏林地等行为及时制止，并直接向街道林业站和森林公安机关报告的工作职责。 大连蓝莓谷农业科技有限公司负责人王某乙（涉嫌非法占有农用地罪，已移送审查起诉）在未经相关部门审批的情况下，自2006年起在葡萄沟村其蓝莓谷庄园内进行房屋、水塘及道路等建设，大面积毁林挖土。被告人王某甲、张某甲明知该公司行为均没有向上级林业主管部门及森林公安机关报告，致使国家利益遭受重大损失。经大连北方天健资产评估有限公司评估鉴定，涉案林地土石方恢复费用为人民币339388元。 2015年10月19日，被告人王某甲、张某甲经侦查部门电话传唤到案。 公诉机关认为，被告人王某甲、张某甲的行为已构成玩忽职守罪，应依法判处。 被告人王某甲对起诉书指控的罪名及犯罪事实均无异议。 被告人王某甲辩护人的主要辩护意见：对公诉机关认定的罪名无异议，被告人王某甲具有自首的情节，其犯罪情节轻微，社会危害不大。被告人王某甲已积极协助司法机关挽回了案涉被毁林地的全部损失。请法院依法对被告人王某甲免予刑事处罚。 被告人张某甲对起诉书指控的罪名有异议，认为其不知道是否构成犯罪，对起诉书指控的犯罪事实无异议。 被告人张某甲辩护人的主要辩护意见：对公诉机关指控的犯罪事实无异议，被告人张某甲具有自首情节，犯罪情节较轻，主观恶性较小；被告人张某甲积极协助挽回国家全部经济损失，系初犯，恳请法庭对被告人张某甲免予刑事处罚。 本院经审理查明的事实与起诉书指控一致。 另查明，本案审理期间，大连蓝莓谷农业科技有限公司赔偿了本案所涉的国家经济损失339388元。 上述事实，有公诉机关侦查部门出具的人口基本信息、案件来源、到案经过、指定管辖决定书、金石滩治安分局出具的证明、金石滩管委会文件、干部履历表、金州新区事业单位科级及以下领导职务聘任表、事业单位工作人员退休审批表、金州新区专职护林员聘用审核登记表及《专职护林员聘用合同书》、大连金石滩国家旅游度假区农林管理中心出具的情况说明、金石滩街道《会议纪要》、承包合同书、大连金州新区森林公安局出具的情况说明、大连金州新区林业管理服务中心出具的林小班详情、王某乙涉嫌非法占用林地罪一案证据材料卷宗、金州新区林业管理服务中心出具的情况说明、金石滩街道蓝莓谷占林地位置图、证人李某、刘某、林某、樊某、孙某、程某、曹某、张某乙、王某丙、王某乙、谭某证言、被告人王某甲、张某甲的供述与辩解、辽宁省化工地质勘查院《金石滩街道蓝莓谷毁林挖取土石方量测算报告》及相关资质证明、大连北方天健资产评估有限公司《评估报告》及相关资质证明、国家林业局森林公安司法鉴定中心《鉴定书》及相关资质证明、本院询问笔录、收款收据一份等证据证实，足以认定。 本院认为，被告人王某甲、张某甲作为在受国家机关委托代表国家机关行使职权的组织中从事公务的人员，在履行职务过程中严重不负责任，不正确履行工作职责，致使国家利益遭受重大损失，已构成玩忽职守罪。公诉机关指控罪名成立。被告人王某甲、张某甲系在侦查机关在办理其他案件过程中，发现本案线索，二被告人在未经讯问前经侦查机关电话传唤到案后，能够如实供述犯罪事实，当庭自愿认罪，构成自首，予以从轻处罚。二被告人的辩护人关于二被告人构成自首的辩护意见，符合法律规定，本院予以采纳。案发后，二被告人积极配合挽回了国家经济损失，可酌情对二被告人从轻处罚。二被告人犯罪情节轻微，根据其认罪态度和悔罪表现，可以免予刑事处罚。依照《中华人民共和国刑法》第三百九十七条、第六十七条第三款、第三十七条之规定，判决如下： 被告人王某甲犯玩忽职守罪，免予刑事处罚； 被告人张某甲犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王前 人民陪审员王者安 人民陪审员刘盛一 二〇一五年十二月二十二日 书记员沈忱 附相关法条： 《中华人民共和国刑法》 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。","writId":"04881b94d7e5c7cdef07a4286852d07286f","writName":"王某甲、张某甲犯玩忽职守罪一审刑事判决书"}
