{"ajId":"bc5ea9f1-91f8-4e74-a956-21d451c6b45a","ajName":"何建强贩卖罪一案","ajjbqk":" 广东省肇庆市人民检察院指控：2013年4月14日19时许，被告人何建强在广东省肇庆市端州区江滨路阅江楼东侧的五味菜馆门前将100元人民币份量的冰毒卖给李某泉。同月18日13时许，何建强在肇庆市端州区二塔路翠雍华庭楼下锦兴食馆门前又将100元人民币份量的冰毒卖给李某泉。 2013年4月18日17时许，公安人员将何建强抓获，当场从何建强的身上缴获海洛因4.57克、甲基苯丙胺共43.2克、氯胺酮和3，4-亚甲二氧基甲基苯丙胺混合液2瓶以及电子秤等作案工具，并随后在其出租屋内缴获甲基苯丙胺140.36克、氯胺酮共997.4克、氯胺酮和3，4-亚甲二氧基甲基苯丙胺混合液9瓶以及电子秤、封口袋等作案工具。 广东省肇庆市人民检察院在庭审时对上述事实出示了证人李某泉、姚某霞的证人证言，抓获经过、搜查笔录、刑事判决书等书证材料，毒品检验鉴定报告，现场勘查笔录及照片，被告人何建强的供述辩解等相关证据。 广东省肇庆市人民检察院认为，被告人何建强贩卖183.56克甲基苯丙胺、1000.4克氯胺酮、4.57克海洛因、11支氯胺酮和3，4-亚甲二氧基甲基苯丙胺混合液，数量大，其行为构成贩卖毒品罪，应追究其刑事责任。被告人何建强曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕以后，五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，根据《中华人民共和国刑法》第六十五条的规定，应当从重处罚。被告人何建强曾因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪，根据《中华人民共和国刑法》第三百五十六条的规定，应从重处罚。提请本院依法判处。 被告人何建强辩解称在公安机关讯问时，由于其当时没有戴眼镜，没有看清楚内容，讯问笔录与其供述内容不相符。公安机关在其出租屋搜获的毒品是郑某强存放的，其只是帮李某泉向郑某强购买100元毒品并与共同吸食。 被告人何建强的辩护人发表了如下辩护意见：第一、对公诉人举证的现场记录及照片、辨认笔录、物证材料、证人证言、鉴定结论等证据无异议，对被告人的供述材料的真实性无异议，但被告人当庭否认供述内容的真实性，应以被告人在法庭的供述为准。第二、现场没有毒资，郑某强身上也没有毒资，无法证明搜获的毒品被告人何建强已经购买。第三、即使认定被告人何建强已赊购毒品，其未将毒品贩卖就被抓获，属贩卖毒品未遂。第四、毒品未流向社会，未对社会造成严重危害，且其不是以贩卖毒品为业，主观恶性较小，量刑时予以考虑。 经审理查明，2013年4月14日19时许，被告人何建强在肇庆市端州区江滨路阅江楼东侧的五味菜馆门前将价值100元的毒品甲基苯丙胺贩卖给李某泉。 2013年4月18日13时许，何建强在肇庆市端州区二塔路翠雍华庭楼下锦兴食馆门前又将价值100元的毒品甲基苯丙胺卖给李某泉。17时许，公安机关在端州区黄岗办事处帝豪酒店对面路段抓获何建强，并当场从何建强携带的皮包内查获毒品海洛因4.57克、甲基苯丙胺43.2克、氯胺酮和3，4-亚甲二氧基甲基苯丙胺混合液2瓶及电子秤、手机二台。随后，公安机关在何建强租住的端州区黄岗办事处黄岗花园81栋3楼302房查获甲基苯丙胺140.36克、氯胺酮997.4克、氯胺酮和3，4-亚甲二氧基甲基苯丙胺混合液9瓶以及电子秤一台。 上述事实，有经庭审举证、质证的如下证据证实： （一）物证 1、肇庆市公安局端州分局肇公端（缉）证决字（2013）003号证据保全决定书及检查笔录及证据保全清单、扣押清单，反映公安机关在2013年4月18日17时05分至17时20分抓获何建强，并当场在其携带的皮包内搜获白色块状物一包、白色粉末状一包、液体二瓶、白色晶体二包、红色圆柱形固体三包、白色晶体十包、白色圆柱形固体一包、手机二台、电子称一只。公安人员当场对搜获物品进行证据保全，并制作证据保全清单。 2、肇庆市公安局端州分局肇公端（缉）检查字（2013）00001号检查证、肇公端（缉）证决字（2013）003号证据保全决定书及检查笔录及证据保全清单、扣押清单，反映公安机关在2013年17时25分至18时20分，在端州区黄岗办事处黄岗花园81栋3楼302房何建强的出租屋内搜获液体九瓶、白色圆柱形固体一包、白色晶状粉末二十包、白色晶体二包、电子称一台等物品。公安人员当场对搜获物品进行证据保全，并制作证据保全清单。 3、检查笔录、证据保全清单及物证照片，反映2013年4月18日14时，公安机关在端州区古塔南路明轩居小区抓获吸毒人员李某泉，并当场在李某泉身上搜获白色晶体一包。 （二）书证 4、调取证据通知书以及中国移动肇庆分公司出具的通话清单，反映手机号码14718548627（何建强）、14718547953（李某泉）于2013年3月29日至4月18日的通话情况。其中在4月18日13：02、13：09、15：44何建强与李某泉有三次通话。 5、肇庆市公安局端州分局肇公端调证字（2013）00120号、00121号调取证据通知书及中国移动惠州分公司、肇庆分公司出具的通话清单，反映手机号码13414593499（郑某强）14718548627（何建强）在2013年3月5日至4月18日通话情况。 6、肇庆市公安局端州区公安分局行政处罚决定书及强制隔离戒毒决定书，反映于2013年4月18日李某泉因吸食毒品冰毒被行政拘留十日，后又被强制隔离戒毒二年。 7、接受证据材料清单及退还租房押金收据租凭协议，反映2012年12月4日冯桂灵租用端州区黄岗办事处黄岗花园81栋3楼302房，至2013年4月21日退租。 8、肇庆市公安局端州分局现场检测报告，反映2013年4月19日，公安机关用甲基安非他明（冰毒）、吗啡（海洛因）检测剂检测被告人何建强的尿液现场检测结果均为阳性。 9、肇庆市公安局端州分局出具的抓获经过，2013年3月16日民警在办理叶源贩毒案时，发现犯罪嫌疑人叶源的电话（号码为15820384444）清单内有一个归属地为惠州籍的电话（号码为13414593499），经侦查发现何建强在肇庆市端州城区有涉嫌贩卖毒品的行为。 2013年4月18日，民警通过侦查得知，何建强将与归属地为惠州籍的电话（号码为13414593499）持有人在肇庆市端州城区进行毒品交易。随后，民警在广东省肇庆市端州区黄岗镇黄岗花园的出租屋周边进行布控。17时许，民警在在端州区黄岗办事处帝豪酒店对面路段将何建强、郑某强抓获，随即民警在何建强的出租屋内搜出毒品一批。 10、高要市公安局出具的常住人口信息，反映被告人何建强的身份情况。 11、肇庆市端州区人民法院（2007）端刑初字第153号刑事判决书及看守所羁押信息记录、广东省怀集监狱（2010）怀狱放字第1183号释放证明书，反映被告人何建强因犯抢劫罪于2001年4月5日被肇庆市端州区人民法院判处有期徒刑三年六个月，2003年3月28日刑满释放。2007年7月2日因犯贩卖毒品罪被肇庆市端州区人民法院判处有期徒刑四年，2010年11月15日刑满释放。 （三）证人证言 12、吸毒人员李某泉的陈述及辨认笔录，主要内容：我一共向“阿剂”购买过三次毒品冰毒。第一次是在2013年3月底的一天，用电话14718547953打“阿剂”的电话14718548627向他要100元的毒品冰毒，并告诉他我的住处。他就把100元的毒品冰毒送到我家，我给了他100元人民币后他就离开了。第二次是在2013年4月14日晚上七点钟左右，我又用电话14718547953打“阿剂”的电话14718548627向他要100元的毒品冰毒，他在江滨堤路阅江楼东侧的五味食馆门口处把100元人民币的毒品冰毒给我，我就给了他100元人民币。第三次是在2013年4月18日13时许我又用电话14718547953打阿剂的电话14718548627向他要100元的毒品冰毒，他在端州区沙平路口翠雍华庭楼下的锦兴食馆门口处把100元人民币的毒品冰毒给我，我就给了他100元人民币。 经辨认，李某泉在混合照片中辨认出“阿剂”是何建强。 13、证人姚某霞的陈述及辨认笔录，主要内容：端州区黄岗镇黄岗花园81栋3楼302房于2012年12月租赁给冯桂灵及其男朋友居住，至2013年4月左右退租。 经辨认，姚某霞在混合照片中辨认出何建强是冯桂灵的男朋友。 14、证人郑某强的陈述及辨认笔录，主要内容：昨天下午（2013年4月17日）我接到肇庆“斋哥”的电话，叫我今天过肇庆端州区找他，于是我今天早上（2013年4月18日）9时许，在惠东县城叫了一辆出租车载我过来肇庆。13时左右我到了肇庆市端州区帝豪酒店对面下车后，我给电话“斋哥”，不久他就来接我了。之后我们一起去附近的大排档吃饭，吃完饭后我们又到了附近的商场买了一些水果然后再逛了一会儿就跟“斋哥”一起回家。17时左右我们在他家出来后就给你们警察带回这里了。我跟“斋哥”没有进行过毒品交易。我过来肇庆玩。我从惠东坐车过来肇庆没有带什么东西过来。 经辨认，郑某强在混合照片中辨认出“阿斋”是何建强。 （四）被告人供述与辩解 15、被告人何建强的供述与辩解，主要内容：在今年（2013年）4月份起曾经贩卖二次毒品给一个“阿广”的男子。第一次大概是在2013年4月份的一天晚上，“阿广”（电话14718547953）打电话给我（14718548627）说要100元冰毒，于是我叫“阿广”到端州区江滨堤路阅江楼东侧一间大排档处将冰毒交给他，然后他给了100元我。第二次是在2013年4月18日中午13时，“阿广”又打电话给我，说要100元冰毒，于是我叫“阿广”到端州区二塔路翠雍华庭楼下锦兴食馆将冰毒交给他，然后他给了100元我。 经辨认，何建强在混合照片中辨认出“阿广”是李某泉。 我的联系电话是14718548627、18219516340。今日（2013年4月8日）凌晨1时许，我与“阿强”通过电话交谈商量如何交易毒品，当时讲好我要购买毒品一条香水、两合猪肉、五十粒“糖仔”、十三支“开心水”，并讲好由他将毒品带来肇庆进行交易。早上11时许，由一名叫“阿强”的惠州人带着毒品K粉、冰毒和摇头丸来到帝豪酒店对出的公路与我见面，接着我带他来到我住在肇庆市黄岗镇黄岗花园81栋3楼一出租屋内进行毒品交易，按照原先约好的，他交给我毒品有一条香水（即K粉），两斤重，价值8000元；两合猪肉（冰毒），重量100克，价值2500元；五十粒“糖仔”（即摇头丸），价值650元；十三支“开心水”，价值300元。这次交易我需要支付给“阿强”购买毒品款为11450元。由于我身上没准备够这么多钱，经过商量，“阿强”同意先将毒品放在我的出租屋，今晚我回到高要禄步再筹款给他。之后“阿强”与我一起对那两斤K粉进行分包，当时以每小包重50克的量进行分包的，共分成20包。最后我将这些毒品用一个黑色的纸制鞋盒和一个白色的胶制饼盒放好，并将其收藏在出租屋房门角落处。16时许，我和阿强离开黄岗花园出租屋到楼下准备去食饭时，就被公安民警抓获了。我购买毒品的目的是将这些购买来的毒品散卖掉，然后从中获取利润，无论在肇庆端州区还是高要禄步，有人问我就会卖。民警在我身上皮包搜出毒品三包、一包海洛因、摇头丸十五粒、开心水二瓶，电子秤一只及一台BBK牌号手机、一台三星手机。在我居住的黄岗花园出租屋搜出冰毒二包、K粉二十包、摇头丸四十六粒、开心水九瓶、用于将毒品分包的吸管一批、筛子一个、电子秤一只、纸张两张。 经辨认，被告人何建强在混合照片中辨认出“阿强”是郑某强。 （五）鉴定意见 16、广东省肇庆市公安司法鉴定中心出具的肇公（司）鉴（化）字（2013）0413号毒品检查鉴定报告及通知书，反映在李某泉身上搜获的白色晶体一包净重0.49克，检验出甲基苯丙胺成分。 17、广东省肇庆市公安司法鉴定中心出具的肇公（司）鉴（化）字（2013）0414号、0415号鉴定文书及通知书，反映在被告人何建强携带的皮包内搜获白色块状物一包，净重4.57克，检验出海洛因成分；白色晶体十二包、白色圆柱形固体一包、红色圆柱形固体三包共净重43.2克，检验出甲基苯丙胺成分；混合物液体二瓶净重18.57克，检验出氯胺酮和3，4-亚甲二氧基甲基苯丙胺成分。在被告人何建强出租屋搜获的白色晶体二包共净重140.36克，检验出甲基苯丙胺成分；白色粉末二十包、白色圆柱装固体一包共净重997.4克，检验出氯胺酮成分；混合液体九瓶共净重132.89克，检验出氯胺酮和3，4-亚甲二氧基甲基苯丙胺成分。 （六）勘验、检查、辨认笔录 18、肇庆市公安局端州区分局端公（刑）勘（2013）07107号现场勘验检查工作记录及照片，反映公安机关在端州区江滨堤路阅江楼东侧的五味食馆门口、端州区二塔路翠雍华庭楼下锦兴食馆门前现场勘验的情况。 19、现场指认照片，反映2013年4月18日，李某泉指认端州区江滨堤路阅江楼东侧的五味食馆门口、端州区二塔路翠雍华庭楼下锦兴食馆门前是其与何建强是毒品交易现场。 20、现场指认照片，反映2014年4月27日，被告人何建强指认端州区江滨堤路阅江楼东侧的五味食馆门口、端州区二塔路翠雍华庭楼下锦兴食馆门前是毒品交易现场。 21、肇庆市公安局端州区分局端公（刑）勘（2013）04107号现场勘验检查工作记录及照片，反映公安机关对端州区黄岗办事处黄岗花园81栋3楼302房案发现场进行勘查。在大厅南侧桌子上的一个月饼盒发现一个银色小型电子秤；西南角房间地面摆放在红白编织袋旁边的鞋盒内发现透明封口包装的白色粉末、透明封口包装的白色晶体二包、透明封口包装白色圆柱装固体一包、银色盖胶瓶液体九瓶；塑料盒内发现透明封口包装的白色粉末。 22、物证照片辨认，反映何建强于2013年4月18日指认褐色皮包及白色块状物一包、白色粉末状一包、液体二瓶、白色晶体二包、红色圆柱形固体三包、白色晶体十包、白色圆柱形固体一包、手机二台、电子称一只。银色小型电子秤一台；透明封口包装的白色粉末二十包、透明封口包装的白色晶体二包、透明封口包装白色圆柱装固体一包、银色盖胶瓶液体九瓶是其持有的物品。 23、现场指认笔录，反映2014年4月27日，被告人何建强指认端州区黄岗办事处黄岗花园81栋3楼302房是其存放毒品的现场。 综合分析上述证据：证人李某泉的陈述证实被告人何建强向其贩卖毒品二次，这与被告人何建强的供述相吻合，且与物证中查获的毒品、书证通话清单相佐证；检查笔录及扣押物证照片证实公安机关在被告人何建强携带的皮包查获毒品，勘验检查记录、检查笔录及扣押物证照片证实公安机关在被告人何建强租住的房屋查获毒品，这与被告人何建强的供述相吻合，且有被告人何建强的指认物证照片佐证。 被告人何建强及其辩护人的辩护、辩解意见，经查：1被告人何建强的讯问录音、录像证实公安机关制作的讯问笔录与其供述内容相符，物证照片证实被告人何建强指认物证是其本人所持有，并亲笔书写确认内容。被告人何建强认为讯问笔录记载内容与其供述内容不相符的意见缺乏理据，不予采纳。2、被告人何建强归案后两次供述公安机关在其携带的皮包内及住处查获的毒品是其本人持有，并详细供述其所持有毒品的来源、毒品交易价格、数量及其对毒品包装特征、存放具体位置等细节。被告人何建强的有罪供述与检查笔录、现场勘验检查工作记录及现场照片等证据相吻合，足以证实查获的毒品是被告人何建强所持有。被告人何建强认为查获毒品不属其所有及其辩护人认为认定查获毒品属于被告人何建强所有证据不足的意见不成立。3、被告人何建强以贩卖为目的，非法购买毒品，后又将毒品分装并贩卖，其行为已符合贩卖毒品罪的法定构成要件，属既遂。其辩护人认为被告人何建强的行为属犯罪未遂的理由不成立，不予采纳。4、被告人何建强曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕以后，五年内再犯贩卖毒品罪，是累犯又是毒品再犯，其主观恶性大，依法应当从重处罚。辩护人认为被告人何建强主观恶性小的意见理据不足，不予采纳。 ","cpfxgc":"本院认为，被告人何建强为牟取非法利益，贩卖毒品甲基苯丙胺183.56克、氯胺酮1000.4克、海洛因4.57克、氯胺酮和3，4-亚甲二氧基甲基苯丙胺混合液11支，其行为已构成贩卖毒品罪，应依法惩处。公诉机关指控被告人何建强犯贩卖毒品罪的事实清楚，证据确实、充分，罪名成立，应予支持。被告人何建强因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕以后，五年内再犯贩卖毒品罪，是累犯又是毒品再犯，依法应当从重处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三百五十六条、第六十五条第一款、第五十七条第一款、第五十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人何建强犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、随案移送的手机等涉案物品予以没收，上缴国库或者存档备查（详见随案移交物品处理清单）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省肇庆市中级人民法院 刑事判决书 （2014）肇中法刑二初字第4号 公诉机关广东省肇庆市人民检察院。 被告人何建强，绰号阿斋，男。2001年4月5日因犯抢劫罪被广东省肇庆市端州区人民法院判处有期徒刑三年六个月，2003年3月28日刑满释放。2007年7月2日因犯贩卖毒品罪被广东省肇庆市端州区人民法院判处有期徒刑四年，2010年11月15日刑满释放。2013年4月19日因涉嫌犯非法持有毒品罪被刑事拘留，同年5月24日被逮捕。现羁押于广东省肇庆市端州区看守所。 指定辩护人陈永红，广东省肇庆市法律援助处律师。 广东省肇庆市人民检察院于2014年1月22日以肇检刑诉（2014）01号起诉书指控被告人何建强犯贩卖毒品罪，向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。广东省肇庆市人民检察院指派检察员林小红出庭支持公诉，被告人何建强及其指定辩护人陈永红到庭参加诉讼。现已审理终结。 广东省肇庆市人民检察院指控：2013年4月14日19时许，被告人何建强在广东省肇庆市端州区江滨路阅江楼东侧的五味菜馆门前将100元人民币份量的冰毒卖给李某泉。同月18日13时许，何建强在肇庆市端州区二塔路翠雍华庭楼下锦兴食馆门前又将100元人民币份量的冰毒卖给李某泉。 2013年4月18日17时许，公安人员将何建强抓获，当场从何建强的身上缴获海洛因4.57克、甲基苯丙胺共43.2克、氯胺酮和3，4-亚甲二氧基甲基苯丙胺混合液2瓶以及电子秤等作案工具，并随后在其出租屋内缴获甲基苯丙胺140.36克、氯胺酮共997.4克、氯胺酮和3，4-亚甲二氧基甲基苯丙胺混合液9瓶以及电子秤、封口袋等作案工具。 广东省肇庆市人民检察院在庭审时对上述事实出示了证人李某泉、姚某霞的证人证言，抓获经过、搜查笔录、刑事判决书等书证材料，毒品检验鉴定报告，现场勘查笔录及照片，被告人何建强的供述辩解等相关证据。 广东省肇庆市人民检察院认为，被告人何建强贩卖183.56克甲基苯丙胺、1000.4克氯胺酮、4.57克海洛因、11支氯胺酮和3，4-亚甲二氧基甲基苯丙胺混合液，数量大，其行为构成贩卖毒品罪，应追究其刑事责任。被告人何建强曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕以后，五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，根据《中华人民共和国刑法》第六十五条的规定，应当从重处罚。被告人何建强曾因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪，根据《中华人民共和国刑法》第三百五十六条的规定，应从重处罚。提请本院依法判处。 被告人何建强辩解称在公安机关讯问时，由于其当时没有戴眼镜，没有看清楚内容，讯问笔录与其供述内容不相符。公安机关在其出租屋搜获的毒品是郑某强存放的，其只是帮李某泉向郑某强购买100元毒品并与共同吸食。 被告人何建强的辩护人发表了如下辩护意见：第一、对公诉人举证的现场记录及照片、辨认笔录、物证材料、证人证言、鉴定结论等证据无异议，对被告人的供述材料的真实性无异议，但被告人当庭否认供述内容的真实性，应以被告人在法庭的供述为准。第二、现场没有毒资，郑某强身上也没有毒资，无法证明搜获的毒品被告人何建强已经购买。第三、即使认定被告人何建强已赊购毒品，其未将毒品贩卖就被抓获，属贩卖毒品未遂。第四、毒品未流向社会，未对社会造成严重危害，且其不是以贩卖毒品为业，主观恶性较小，量刑时予以考虑。 经审理查明，2013年4月14日19时许，被告人何建强在肇庆市端州区江滨路阅江楼东侧的五味菜馆门前将价值100元的毒品甲基苯丙胺贩卖给李某泉。 2013年4月18日13时许，何建强在肇庆市端州区二塔路翠雍华庭楼下锦兴食馆门前又将价值100元的毒品甲基苯丙胺卖给李某泉。17时许，公安机关在端州区黄岗办事处帝豪酒店对面路段抓获何建强，并当场从何建强携带的皮包内查获毒品海洛因4.57克、甲基苯丙胺43.2克、氯胺酮和3，4-亚甲二氧基甲基苯丙胺混合液2瓶及电子秤、手机二台。随后，公安机关在何建强租住的端州区黄岗办事处黄岗花园81栋3楼302房查获甲基苯丙胺140.36克、氯胺酮997.4克、氯胺酮和3，4-亚甲二氧基甲基苯丙胺混合液9瓶以及电子秤一台。 上述事实，有经庭审举证、质证的如下证据证实： （一）物证 1、肇庆市公安局端州分局肇公端（缉）证决字（2013）003号证据保全决定书及检查笔录及证据保全清单、扣押清单，反映公安机关在2013年4月18日17时05分至17时20分抓获何建强，并当场在其携带的皮包内搜获白色块状物一包、白色粉末状一包、液体二瓶、白色晶体二包、红色圆柱形固体三包、白色晶体十包、白色圆柱形固体一包、手机二台、电子称一只。公安人员当场对搜获物品进行证据保全，并制作证据保全清单。 2、肇庆市公安局端州分局肇公端（缉）检查字（2013）00001号检查证、肇公端（缉）证决字（2013）003号证据保全决定书及检查笔录及证据保全清单、扣押清单，反映公安机关在2013年17时25分至18时20分，在端州区黄岗办事处黄岗花园81栋3楼302房何建强的出租屋内搜获液体九瓶、白色圆柱形固体一包、白色晶状粉末二十包、白色晶体二包、电子称一台等物品。公安人员当场对搜获物品进行证据保全，并制作证据保全清单。 3、检查笔录、证据保全清单及物证照片，反映2013年4月18日14时，公安机关在端州区古塔南路明轩居小区抓获吸毒人员李某泉，并当场在李某泉身上搜获白色晶体一包。 （二）书证 4、调取证据通知书以及中国移动肇庆分公司出具的通话清单，反映手机号码14718548627（何建强）、14718547953（李某泉）于2013年3月29日至4月18日的通话情况。其中在4月18日13：02、13：09、15：44何建强与李某泉有三次通话。 5、肇庆市公安局端州分局肇公端调证字（2013）00120号、00121号调取证据通知书及中国移动惠州分公司、肇庆分公司出具的通话清单，反映手机号码13414593499（郑某强）14718548627（何建强）在2013年3月5日至4月18日通话情况。 6、肇庆市公安局端州区公安分局行政处罚决定书及强制隔离戒毒决定书，反映于2013年4月18日李某泉因吸食毒品冰毒被行政拘留十日，后又被强制隔离戒毒二年。 7、接受证据材料清单及退还租房押金收据租凭协议，反映2012年12月4日冯桂灵租用端州区黄岗办事处黄岗花园81栋3楼302房，至2013年4月21日退租。 8、肇庆市公安局端州分局现场检测报告，反映2013年4月19日，公安机关用甲基安非他明（冰毒）、吗啡（海洛因）检测剂检测被告人何建强的尿液现场检测结果均为阳性。 9、肇庆市公安局端州分局出具的抓获经过，2013年3月16日民警在办理叶源贩毒案时，发现犯罪嫌疑人叶源的电话（号码为15820384444）清单内有一个归属地为惠州籍的电话（号码为13414593499），经侦查发现何建强在肇庆市端州城区有涉嫌贩卖毒品的行为。 2013年4月18日，民警通过侦查得知，何建强将与归属地为惠州籍的电话（号码为13414593499）持有人在肇庆市端州城区进行毒品交易。随后，民警在广东省肇庆市端州区黄岗镇黄岗花园的出租屋周边进行布控。17时许，民警在在端州区黄岗办事处帝豪酒店对面路段将何建强、郑某强抓获，随即民警在何建强的出租屋内搜出毒品一批。 10、高要市公安局出具的常住人口信息，反映被告人何建强的身份情况。 11、肇庆市端州区人民法院（2007）端刑初字第153号刑事判决书及看守所羁押信息记录、广东省怀集监狱（2010）怀狱放字第1183号释放证明书，反映被告人何建强因犯抢劫罪于2001年4月5日被肇庆市端州区人民法院判处有期徒刑三年六个月，2003年3月28日刑满释放。2007年7月2日因犯贩卖毒品罪被肇庆市端州区人民法院判处有期徒刑四年，2010年11月15日刑满释放。 （三）证人证言 12、吸毒人员李某泉的陈述及辨认笔录，主要内容：我一共向“阿剂”购买过三次毒品冰毒。第一次是在2013年3月底的一天，用电话14718547953打“阿剂”的电话14718548627向他要100元的毒品冰毒，并告诉他我的住处。他就把100元的毒品冰毒送到我家，我给了他100元人民币后他就离开了。第二次是在2013年4月14日晚上七点钟左右，我又用电话14718547953打“阿剂”的电话14718548627向他要100元的毒品冰毒，他在江滨堤路阅江楼东侧的五味食馆门口处把100元人民币的毒品冰毒给我，我就给了他100元人民币。第三次是在2013年4月18日13时许我又用电话14718547953打阿剂的电话14718548627向他要100元的毒品冰毒，他在端州区沙平路口翠雍华庭楼下的锦兴食馆门口处把100元人民币的毒品冰毒给我，我就给了他100元人民币。 经辨认，李某泉在混合照片中辨认出“阿剂”是何建强。 13、证人姚某霞的陈述及辨认笔录，主要内容：端州区黄岗镇黄岗花园81栋3楼302房于2012年12月租赁给冯桂灵及其男朋友居住，至2013年4月左右退租。 经辨认，姚某霞在混合照片中辨认出何建强是冯桂灵的男朋友。 14、证人郑某强的陈述及辨认笔录，主要内容：昨天下午（2013年4月17日）我接到肇庆“斋哥”的电话，叫我今天过肇庆端州区找他，于是我今天早上（2013年4月18日）9时许，在惠东县城叫了一辆出租车载我过来肇庆。13时左右我到了肇庆市端州区帝豪酒店对面下车后，我给电话“斋哥”，不久他就来接我了。之后我们一起去附近的大排档吃饭，吃完饭后我们又到了附近的商场买了一些水果然后再逛了一会儿就跟“斋哥”一起回家。17时左右我们在他家出来后就给你们警察带回这里了。我跟“斋哥”没有进行过毒品交易。我过来肇庆玩。我从惠东坐车过来肇庆没有带什么东西过来。 经辨认，郑某强在混合照片中辨认出“阿斋”是何建强。 （四）被告人供述与辩解 15、被告人何建强的供述与辩解，主要内容：在今年（2013年）4月份起曾经贩卖二次毒品给一个“阿广”的男子。第一次大概是在2013年4月份的一天晚上，“阿广”（电话14718547953）打电话给我（14718548627）说要100元冰毒，于是我叫“阿广”到端州区江滨堤路阅江楼东侧一间大排档处将冰毒交给他，然后他给了100元我。第二次是在2013年4月18日中午13时，“阿广”又打电话给我，说要100元冰毒，于是我叫“阿广”到端州区二塔路翠雍华庭楼下锦兴食馆将冰毒交给他，然后他给了100元我。 经辨认，何建强在混合照片中辨认出“阿广”是李某泉。 我的联系电话是14718548627、18219516340。今日（2013年4月8日）凌晨1时许，我与“阿强”通过电话交谈商量如何交易毒品，当时讲好我要购买毒品一条香水、两合猪肉、五十粒“糖仔”、十三支“开心水”，并讲好由他将毒品带来肇庆进行交易。早上11时许，由一名叫“阿强”的惠州人带着毒品K粉、冰毒和摇头丸来到帝豪酒店对出的公路与我见面，接着我带他来到我住在肇庆市黄岗镇黄岗花园81栋3楼一出租屋内进行毒品交易，按照原先约好的，他交给我毒品有一条香水（即K粉），两斤重，价值8000元；两合猪肉（冰毒），重量100克，价值2500元；五十粒“糖仔”（即摇头丸），价值650元；十三支“开心水”，价值300元。这次交易我需要支付给“阿强”购买毒品款为11450元。由于我身上没准备够这么多钱，经过商量，“阿强”同意先将毒品放在我的出租屋，今晚我回到高要禄步再筹款给他。之后“阿强”与我一起对那两斤K粉进行分包，当时以每小包重50克的量进行分包的，共分成20包。最后我将这些毒品用一个黑色的纸制鞋盒和一个白色的胶制饼盒放好，并将其收藏在出租屋房门角落处。16时许，我和阿强离开黄岗花园出租屋到楼下准备去食饭时，就被公安民警抓获了。我购买毒品的目的是将这些购买来的毒品散卖掉，然后从中获取利润，无论在肇庆端州区还是高要禄步，有人问我就会卖。民警在我身上皮包搜出毒品三包、一包海洛因、摇头丸十五粒、开心水二瓶，电子秤一只及一台BBK牌号手机、一台三星手机。在我居住的黄岗花园出租屋搜出冰毒二包、K粉二十包、摇头丸四十六粒、开心水九瓶、用于将毒品分包的吸管一批、筛子一个、电子秤一只、纸张两张。 经辨认，被告人何建强在混合照片中辨认出“阿强”是郑某强。 （五）鉴定意见 16、广东省肇庆市公安司法鉴定中心出具的肇公（司）鉴（化）字（2013）0413号毒品检查鉴定报告及通知书，反映在李某泉身上搜获的白色晶体一包净重0.49克，检验出甲基苯丙胺成分。 17、广东省肇庆市公安司法鉴定中心出具的肇公（司）鉴（化）字（2013）0414号、0415号鉴定文书及通知书，反映在被告人何建强携带的皮包内搜获白色块状物一包，净重4.57克，检验出海洛因成分；白色晶体十二包、白色圆柱形固体一包、红色圆柱形固体三包共净重43.2克，检验出甲基苯丙胺成分；混合物液体二瓶净重18.57克，检验出氯胺酮和3，4-亚甲二氧基甲基苯丙胺成分。在被告人何建强出租屋搜获的白色晶体二包共净重140.36克，检验出甲基苯丙胺成分；白色粉末二十包、白色圆柱装固体一包共净重997.4克，检验出氯胺酮成分；混合液体九瓶共净重132.89克，检验出氯胺酮和3，4-亚甲二氧基甲基苯丙胺成分。 （六）勘验、检查、辨认笔录 18、肇庆市公安局端州区分局端公（刑）勘（2013）07107号现场勘验检查工作记录及照片，反映公安机关在端州区江滨堤路阅江楼东侧的五味食馆门口、端州区二塔路翠雍华庭楼下锦兴食馆门前现场勘验的情况。 19、现场指认照片，反映2013年4月18日，李某泉指认端州区江滨堤路阅江楼东侧的五味食馆门口、端州区二塔路翠雍华庭楼下锦兴食馆门前是其与何建强是毒品交易现场。 20、现场指认照片，反映2014年4月27日，被告人何建强指认端州区江滨堤路阅江楼东侧的五味食馆门口、端州区二塔路翠雍华庭楼下锦兴食馆门前是毒品交易现场。 21、肇庆市公安局端州区分局端公（刑）勘（2013）04107号现场勘验检查工作记录及照片，反映公安机关对端州区黄岗办事处黄岗花园81栋3楼302房案发现场进行勘查。在大厅南侧桌子上的一个月饼盒发现一个银色小型电子秤；西南角房间地面摆放在红白编织袋旁边的鞋盒内发现透明封口包装的白色粉末、透明封口包装的白色晶体二包、透明封口包装白色圆柱装固体一包、银色盖胶瓶液体九瓶；塑料盒内发现透明封口包装的白色粉末。 22、物证照片辨认，反映何建强于2013年4月18日指认褐色皮包及白色块状物一包、白色粉末状一包、液体二瓶、白色晶体二包、红色圆柱形固体三包、白色晶体十包、白色圆柱形固体一包、手机二台、电子称一只。银色小型电子秤一台；透明封口包装的白色粉末二十包、透明封口包装的白色晶体二包、透明封口包装白色圆柱装固体一包、银色盖胶瓶液体九瓶是其持有的物品。 23、现场指认笔录，反映2014年4月27日，被告人何建强指认端州区黄岗办事处黄岗花园81栋3楼302房是其存放毒品的现场。 综合分析上述证据：证人李某泉的陈述证实被告人何建强向其贩卖毒品二次，这与被告人何建强的供述相吻合，且与物证中查获的毒品、书证通话清单相佐证；检查笔录及扣押物证照片证实公安机关在被告人何建强携带的皮包查获毒品，勘验检查记录、检查笔录及扣押物证照片证实公安机关在被告人何建强租住的房屋查获毒品，这与被告人何建强的供述相吻合，且有被告人何建强的指认物证照片佐证。 被告人何建强及其辩护人的辩护、辩解意见，经查：1被告人何建强的讯问录音、录像证实公安机关制作的讯问笔录与其供述内容相符，物证照片证实被告人何建强指认物证是其本人所持有，并亲笔书写确认内容。被告人何建强认为讯问笔录记载内容与其供述内容不相符的意见缺乏理据，不予采纳。2、被告人何建强归案后两次供述公安机关在其携带的皮包内及住处查获的毒品是其本人持有，并详细供述其所持有毒品的来源、毒品交易价格、数量及其对毒品包装特征、存放具体位置等细节。被告人何建强的有罪供述与检查笔录、现场勘验检查工作记录及现场照片等证据相吻合，足以证实查获的毒品是被告人何建强所持有。被告人何建强认为查获毒品不属其所有及其辩护人认为认定查获毒品属于被告人何建强所有证据不足的意见不成立。3、被告人何建强以贩卖为目的，非法购买毒品，后又将毒品分装并贩卖，其行为已符合贩卖毒品罪的法定构成要件，属既遂。其辩护人认为被告人何建强的行为属犯罪未遂的理由不成立，不予采纳。4、被告人何建强曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕以后，五年内再犯贩卖毒品罪，是累犯又是毒品再犯，其主观恶性大，依法应当从重处罚。辩护人认为被告人何建强主观恶性小的意见理据不足，不予采纳。 本院认为，被告人何建强为牟取非法利益，贩卖毒品甲基苯丙胺183.56克、氯胺酮1000.4克、海洛因4.57克、氯胺酮和3，4-亚甲二氧基甲基苯丙胺混合液11支，其行为已构成贩卖毒品罪，应依法惩处。公诉机关指控被告人何建强犯贩卖毒品罪的事实清楚，证据确实、充分，罪名成立，应予支持。被告人何建强因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕以后，五年内再犯贩卖毒品罪，是累犯又是毒品再犯，依法应当从重处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三百五十六条、第六十五条第一款、第五十七条第一款、第五十九条、第六十四条之规定，判决如下： 一、被告人何建强犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、随案移送的手机等涉案物品予以没收，上缴国库或者存档备查（详见随案移交物品处理清单）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘永东 审判员苏振伟 代理审判员罗惠文 二〇一四年三月二十日 书记员陈生丽 附相关法律条文： 《中华人民共和国刑法》 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和未满十八周岁的人犯罪除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 随案移交物品处理清单 序号名称数量及特征处理备注1手机叁台，白色，品牌SAMSUNG；白色底，粉红色边，上缴国库2BBK手机壹台，内有SIM卡上缴国库3LENK手机壹台，银色，内没有SIM卡上缴国库4皮包壹个，褐色，印有POLO等字样存档备查5吸管壹批存档备查6透明封口袋壹批存档备查7刀具壹把，铁质，用黑色袋包装存档备查8筛子壹个，银白边存档备查9电子秤壹只，银色面存档备查10电子称壹只，黑色存档备查11纸张贰张，上有蓝色字体存档备查入卷","writId":"0643a6d7b7ca6c15083c03fcfd90f0cf2f8","writName":"何建强贩卖罪一审刑事判决书"}
