{"ajId":"dcb2050c-009b-4747-ad91-76b709df55fc","ajName":"蒋英杰、张键贩卖毒品一案","ajjbqk":" 黑龙江省哈尔滨市人民检察院指控，2014年6月9日，被告人张键与朋友温某某约定，以每克人民币450元的价格向温某某贩卖冰毒，后张键在哈尔滨市道外区南直路757号欧式豪庭宾馆3010房间内，从被告人蒋英杰处以每克人民币350元的价格购买冰毒2袋，在该宾馆3002房间将冰毒2袋贩卖给温某某，从温某某处获毒资人民币45000元。交易后，公安机关将张键当场抓获，搜缴张键贩卖的白色晶体2袋，经鉴定：重96.22克，检出甲基苯丙胺成分，含量为71.2％。后公安机关在该宾馆3010房间将蒋英杰抓获，当场搜缴白色晶体2袋、淡黄色晶体5袋、红色圆片1袋、白色粉末1袋，经鉴定：白色晶体重439.03克，检出甲基苯丙胺成分，含量为70.9％；淡黄色晶体重5.12克，检出甲基苯丙胺成分；红色圆片重4.97克，检出甲基苯丙胺、咖啡因成分；白色粉末重4.37克，检出氯胺酮成分。综上，被告人蒋英杰贩卖甲基苯丙胺545.34克、氯胺酮4.37克；被告人张键贩卖甲基苯丙胺96.22克。针对上述指控，公诉机关提交了相应证据。公诉机关认为，蒋英杰、张键贩卖毒品，数量大；二人行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项之规定，应当以贩卖毒品罪追究二人的刑事责任。提请本院依法判处。 被告人蒋英杰当庭对公诉机关指控的罪名有异议，认为是持有毒品；其辩护人提出指控蒋英杰犯贩卖毒品罪事实不清、证据不足，应认定非法持有毒品罪。本案存在犯意引诱，蒋英杰自愿认罪。被告人张键当庭对公诉机关指控的罪名和事实没有异议；其辩护人提出本案存在犯意和数量引诱，张键如实供述犯罪，应认定为坦白。 经审理查明，被告人张键与朋友温某某约定以每克450元的价格向温某某贩卖甲基苯丙胺（冰毒）100克。2014年6月9日下午，张键在哈尔滨市道外区南直路757号欧式豪庭宾馆3010房间内以每克350元的价格从被告人蒋英杰处购买2袋甲基苯丙胺100克，张键在该宾馆3002房间将甲基苯丙胺100克贩卖给温某某，从温某某处获毒资45000元。交易后，侦查人员将张键当场抓获，搜缴张键贩卖的白色晶体2袋，经鉴定：重96.22克，检出甲基苯丙胺成分，含量为71.2％。后公安机关在该宾馆3010房间将蒋英杰抓获，当场搜缴白色晶体2袋、淡黄色晶体5袋、红色圆片1袋、白色粉末1袋，经鉴定：白色晶体重439.03克，检出甲基苯丙胺成分，含量为70.9％；淡黄色晶体重5.12克，检出甲基苯丙胺成分；红色圆片重4.97克，检出甲基苯丙胺、咖啡因成分；白色粉末重4.37克，检出氯胺酮成分。综上，被告人蒋英杰贩卖甲基苯丙胺545.34克、氯胺酮4.37克；被告人张键贩卖甲基苯丙胺96.22克。 上述事实，有经过庭审质证确认的下列证据证实： 1、受案件登记表、案件来源、到案经过：2014年6月4日，黑龙江省哈尔滨市公安局禁毒支队接到温某某的举报，称称有一名叫张键的男子涉嫌贩卖毒品，且贩卖数量在50克以上，并且温某某愿意配合公安机关进行抓捕。公安机关于2014年6月5日立案侦查。6月9日15时许，禁毒支队民警在哈尔滨市道外区南直路757号欧式豪庭3002室内，将刚刚以45000元价格向温某某贩卖毒品冰毒2小包（约重100克）的犯罪嫌疑人张键现行抓获，当场从其身上搜缴毒资45000元。后又在3010室将刚刚以每克冰毒350元价格向张键贩卖100克冰毒的蒋英杰抓获，当场在其房间内搜缴冰毒7包、麻古5克，K粉约5克。 2、证人温某某的证言：我来举报张键贩卖毒品，我看见他吸食毒品，他自己也跟我说他那里有毒品，问过我有没有要买的，让我帮忙介绍买家。大概一个月之前，张键给我打电话说急用钱，想让我帮忙联系购买冰毒的买家，他想多卖点冰毒挣点钱，然后我说可以问问。之后我想来想去知道这是犯罪的事，应来公安机关举报。张键跟我说冰毒他买来的价格是400元每克，卖给我450元每克，每克挣50元，他没说过他有多少冰毒。我愿意配合公安机关抓捕张键，我可以在公安机关的指挥下，主动跟他联系购买冰毒，他应该能卖给我。2014年6月8日21时许，我在公安机关的监督下给张键打电话说要购买100克冰毒，张键说随时拿钱找他就行，我俩就约定2014年6月9日中午交易。2014年6月9日9时张键给我打电话问我什么时候交易毒品，我说我去拿钱等中午的时候在去找他，之后我就来到禁毒支队向支队民警反映这个情况。13时许我给张键打电话说钱准备好了，张键让我到香坊区乐松广场附近去找他。14时许，支队民警开车跟着我的车后来到乐松广场接到张键后，他带我来到道外区南直路757号欧式豪庭宾馆开了3002房间并让我等他去取冰毒。过了一会张键拿着两包冰毒回来给我，我把准备好的45000元钱给他后，公安机关就进屋将他抓获了。我俩之前就约定好的是450元一克，100克共计45000元。我不知道张键的毒品是从哪取的。 3、证人陈某某的证言：我是2013年8月因涉嫌贩卖毒品被公安机关抓获的，我贩卖了10多克，公安机关是在道外区南直路757号欧式豪庭宾馆门前被抓获的，当时被抓获的还有蒋英杰和她的一个朋友，他俩被行政拘留了。我在欧式豪庭3001房间住过，这个宾馆是我女朋友开的。公安机关抓获我时没有从3001室搜出过毒品，我也没在3001房间藏过毒品。我和蒋英杰吸食过毒品，不知道她毒品是哪来的。 4、搜查笔录、扣押物品清单及照片：2014年6月9日公安人员在欧式豪庭宾馆将温某某与张键交易的毒品二包及毒资45000元现金当场扣押，在蒋英杰所住的3010房间内扣押白色晶体2袋、淡黄色晶体5袋、红色圆片1袋、白色粉末1袋。吸毒工具一套、电子称一部、透明塑料袋9个。 5、黑龙江省公安厅刑事技术总队（黑）公（刑技）鉴（化）字（2014）173号检验报告：张键的白色晶体2袋，共计净重96.22克，检出甲基苯丙胺成分。蒋英杰处扣押白色晶体1袋，共计净重439.03克，检出甲基苯丙胺；淡黄色晶体1袋，净重5.12克，检出甲基苯丙胺；红色圆片1袋，净重4.97克，检出甲基苯丙胺、咖啡因；白色粉末1袋，净重4.37克，检出氯胺酮。 6、黑龙江省公安厅刑事技术总队（黑）公（刑技）鉴（化）字（2014）301号检验报告：张键的白色晶体2袋中甲基苯丙胺的含量为71.2％；蒋英杰的白色晶体中含量为70.9％。 7、毒品入库清单：2014年7月4日将扣押的毒品入库。 8、哈尔滨市公安局禁毒支队吸毒检测报告、哈尔滨市公安医院检验报告单：2014年6月9日张键的尿液经甲基苯丙胺筛选试验选试剂检测板检测呈阳性。6月10日，蒋英杰经毒品检验冰毒为＋号。 9、哈尔滨市公安局吸毒人员动态管控详细信息表（摘自证据卷P54-55）证实：蒋英杰因吸毒于2013年3月1日至3月15日被行政拘留。张键因吸毒于2013年2月18日至3月22日被行政拘留。 10、哈尔滨市南岗区人民法院刑事判决书、黑龙江省监狱管理局罪犯档案资料：张键于2003年10月15日因犯诈骗罪、盗窃罪被哈尔滨市南岗区人民法院判处有期徒刑四年。2006年8月25日刑满释放。 11、黑龙江省宾县人民法院判决书：陈某某2013年2月28日因犯贩卖毒品罪被判处有期徒刑七年，并处罚罚金人民币一万元。陈某某被抓后，在其与蒋英杰居住的欧式豪庭宾馆3001房间内搜出冰毒0.63克。 12、被告人蒋英杰的供述：2013年2月，我曾因吸毒被行政拘留十五日。陈某某是我以前的男朋友，2013年我们一起住在3001房间，后来陈某某因贩卖毒品被判刑，夏天因宾馆房间改动，我就从3001房间搬到3010房间，在换房间整理3001房间物品时发现了陈某某留下的冰毒，是在房间进门口右侧里边的下水缸夹缝里发现的，当时还有电子秤和一些包装袋，冰毒有多少我没有称重过。这个房间是我和陈某某住的房间，不会有别人进房间放东西，我感觉是陈某某留下的。我吸食了其中的两小袋，剩下的一直都放在3010房间的储藏间了。2013年房间改造后，我发现冰毒后，在与张键聊天时就跟他说屋子改造时我发现了一大包东西（冰毒）。2014年6月7号左右，张键就跟我说有个哥们要东西，让我把陈某某留下的冰毒拿出来卖，说每克冰毒给我350元，我一开始因为害怕出事就没答应。第二天张键又来道外区南直路757号欧式豪庭我开的宾馆3010我住的房间跟我说卖冰毒的事，我也没说什么。2014年6月9日上午，张键跟我说买冰毒的人都来了，在楼下车里等着呢，你就把东西拿出来卖了吧。我想了一会然后说买冰毒的钱呢，张键说在楼下车里呢，我说那你把钱拿上来，张键就下楼了。过了一会张健上来说要把东西先拿到楼下给买家，然后再把钱拿楼上给你。我说有什么不放心的，东西也没打开过，我当着你面打开，少给你拿一点冰毒，你让买家看一眼。张键拿着冰毒去楼下了，过了一会，张键上来说东西行了，你把东西给买家，买家就会付钱，我就没吱声。张键又说好不容易碰到个买家，我手头还能松快点，你怎么这么艮，买家没先给钱是以前被骗过，这次怕被骗了，买家是个老板派来小弟来的，必须得看到东西才会给钱，要不不放心。我还是没说话，张键就一直在嘟囔着。后来我就把冰毒拿出来，把包装打开了从中用电子秤称出100克用透明塑料袋装好给张键，张键拿走冰毒以后，我从监控中看见张键在1楼吧台开了个房，过了一会我就从监控中看见好多人往楼上跑，情急之下我就躲进我房间里面的储藏间了，公安机关进房间后没看见我，在屋子里搜查时把我从储藏间搜出来了。毒品也扣押了，扣押的毒品中除了一小包白色粉末外，其他毒品都是陈某某留下来的。我以前没有向张键贩卖过毒品。我没有在欧式豪庭宾馆提供毒品与张键一起吸食，几年前曾吸食过一次，在哪谁提供的毒品我忘了。 13、被告人张键的供述：2014年6月7号左右，具体哪天我记不清了，我去欧式豪庭宾馆3010房间，我跟蒋英杰说有朋友要多买一些冰毒，能不能便宜点，蒋英杰说每克冰毒450元或400元，我说要的多，100克，蒋英杰说那也得400，后来我说我朋友350元一克都能买到，你就卖350元吧，蒋英杰就同意了。我4、5年前通过我二叔认识蒋英杰的时候就知道她贩卖毒品。我见过陈某某，他是蒋英杰的男朋友。蒋英杰没跟我说过她手中的冰毒是陈某某被抓时留下的。毛毛2014年6月9日中午12时40分，和他朋友开车到我家接我去买毒品，我俩前天就讲好，他朋友要购买100克，每克450元，一共45000元。我们三个人开车到道外区欧式豪庭宾馆，我到吧台开一个3002房间，然后我到3101房间找蒋英杰，我在蒋英杰手里购买100克冰毒，每克350元，一共35000元，没给蒋英杰钱，然后回到3002房间，毛毛说要试试货，看货的质量好不好。我说行，毛毛试完货后，给他楼下在车里的朋友打电话，让他送钱来，一会他朋友就来到3002房间，带来45000元，把钱给到我手里，我准备把钱送到3010房间蒋英杰那，这时警察进屋就把我抓住了，当场收缴我贩卖的冰毒100克，在我裤兜里收缴毒资45000元。警察问我在哪个房间取的冰毒，我说3010房间。警察随后就把3010房间打开，把蒋英杰抓住了。温某某不认识蒋英杰，他知道毒品不是我的，是别人的，但具体是谁的温某某不知道。我曾与蒋英杰一起吸食过毒品，在道外禧龙宾馆吸食过一次，冰毒是蒋英杰提供的。蒋英杰的宾馆经常装修，一直是改这改那的。我不知道蒋英杰毒品是从哪来的。 8、户籍证明记载蒋英杰、张键的身源情况。 ","cpfxgc":"本院认为，被告人蒋英杰、张键贩卖毒品，二人的行为已构成贩卖毒品罪。公诉机关指控罪名成立。蒋英杰、张键以牟利为目的进行毒品交易，应以贩卖毒品罪定罪处罚。对蒋英杰辩称是持有毒品及辩护人就此提出的相关辩护意见，不予支持。蒋英杰、张键贩卖毒品数量大，应依法惩处。考虑张键贩卖毒品是在警方控制下交易，蒋英杰贩卖毒品没有流入社会造成社会危害，对二被告人可酌情从轻处罚。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十七条第一款之规定，判决如下：","pjjg":" 一、被告人蒋英杰犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人张键犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月10日起至2029年6月9日止）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向黑龙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"黑龙江省哈尔滨市中级人民法院 刑事判决书 （2015）哈刑一初字第4号 公诉机关黑龙江省哈尔滨市人民检察院 被告人蒋英杰，女，汉族，1973年10月1日出生，初中文化，哈尔滨市欧式豪庭宾馆经理，户籍地黑龙江省哈尔滨市道里区，暂住地黑龙江省哈尔滨市道外区。因涉嫌犯贩卖毒品罪于2014年6月10日被刑事拘留，同年7月11日被逮捕。现羁押于黑龙江省哈尔滨市第二看守所。 辩护人张振奎，北京岳成律师事务所黑龙江分所律师。 被告人张键，男，汉族，1981年11月19日出生，初中文化，无业，住黑龙江省哈尔滨市道外区。2003年10月15日因犯诈骗罪、盗窃罪被判处有期徒刑四年，2006年8月25日刑满释放。因涉嫌犯贩卖毒品罪于2014年6月10日被刑事拘留，同年7月11日被逮捕。现羁押于黑龙江省哈尔滨市第一看守所。 指定辩护人李影，黑龙江鸿平律师事务所律师。 黑龙江省哈尔滨市人民检察院以哈检刑诉（2014）282号起诉书指控被告人蒋英杰、张键犯贩卖毒品罪，于2014年12月22日向本院提起公诉。本院依法组成合议庭，于2015年2月2日公开开庭对本案进行了审理。黑龙江省哈尔滨市人民检察院指派检察员姜欣晶出庭支持公诉，蒋英杰及辩护人陈振奎、张键及指定辩护人李影到庭参加诉讼。现已审理终结。 黑龙江省哈尔滨市人民检察院指控，2014年6月9日，被告人张键与朋友温某某约定，以每克人民币450元的价格向温某某贩卖冰毒，后张键在哈尔滨市道外区南直路757号欧式豪庭宾馆3010房间内，从被告人蒋英杰处以每克人民币350元的价格购买冰毒2袋，在该宾馆3002房间将冰毒2袋贩卖给温某某，从温某某处获毒资人民币45000元。交易后，公安机关将张键当场抓获，搜缴张键贩卖的白色晶体2袋，经鉴定：重96.22克，检出甲基苯丙胺成分，含量为71.2％。后公安机关在该宾馆3010房间将蒋英杰抓获，当场搜缴白色晶体2袋、淡黄色晶体5袋、红色圆片1袋、白色粉末1袋，经鉴定：白色晶体重439.03克，检出甲基苯丙胺成分，含量为70.9％；淡黄色晶体重5.12克，检出甲基苯丙胺成分；红色圆片重4.97克，检出甲基苯丙胺、咖啡因成分；白色粉末重4.37克，检出氯胺酮成分。综上，被告人蒋英杰贩卖甲基苯丙胺545.34克、氯胺酮4.37克；被告人张键贩卖甲基苯丙胺96.22克。针对上述指控，公诉机关提交了相应证据。公诉机关认为，蒋英杰、张键贩卖毒品，数量大；二人行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项之规定，应当以贩卖毒品罪追究二人的刑事责任。提请本院依法判处。 被告人蒋英杰当庭对公诉机关指控的罪名有异议，认为是持有毒品；其辩护人提出指控蒋英杰犯贩卖毒品罪事实不清、证据不足，应认定非法持有毒品罪。本案存在犯意引诱，蒋英杰自愿认罪。被告人张键当庭对公诉机关指控的罪名和事实没有异议；其辩护人提出本案存在犯意和数量引诱，张键如实供述犯罪，应认定为坦白。 经审理查明，被告人张键与朋友温某某约定以每克450元的价格向温某某贩卖甲基苯丙胺（冰毒）100克。2014年6月9日下午，张键在哈尔滨市道外区南直路757号欧式豪庭宾馆3010房间内以每克350元的价格从被告人蒋英杰处购买2袋甲基苯丙胺100克，张键在该宾馆3002房间将甲基苯丙胺100克贩卖给温某某，从温某某处获毒资45000元。交易后，侦查人员将张键当场抓获，搜缴张键贩卖的白色晶体2袋，经鉴定：重96.22克，检出甲基苯丙胺成分，含量为71.2％。后公安机关在该宾馆3010房间将蒋英杰抓获，当场搜缴白色晶体2袋、淡黄色晶体5袋、红色圆片1袋、白色粉末1袋，经鉴定：白色晶体重439.03克，检出甲基苯丙胺成分，含量为70.9％；淡黄色晶体重5.12克，检出甲基苯丙胺成分；红色圆片重4.97克，检出甲基苯丙胺、咖啡因成分；白色粉末重4.37克，检出氯胺酮成分。综上，被告人蒋英杰贩卖甲基苯丙胺545.34克、氯胺酮4.37克；被告人张键贩卖甲基苯丙胺96.22克。 上述事实，有经过庭审质证确认的下列证据证实： 1、受案件登记表、案件来源、到案经过：2014年6月4日，黑龙江省哈尔滨市公安局禁毒支队接到温某某的举报，称称有一名叫张键的男子涉嫌贩卖毒品，且贩卖数量在50克以上，并且温某某愿意配合公安机关进行抓捕。公安机关于2014年6月5日立案侦查。6月9日15时许，禁毒支队民警在哈尔滨市道外区南直路757号欧式豪庭3002室内，将刚刚以45000元价格向温某某贩卖毒品冰毒2小包（约重100克）的犯罪嫌疑人张键现行抓获，当场从其身上搜缴毒资45000元。后又在3010室将刚刚以每克冰毒350元价格向张键贩卖100克冰毒的蒋英杰抓获，当场在其房间内搜缴冰毒7包、麻古5克，K粉约5克。 2、证人温某某的证言：我来举报张键贩卖毒品，我看见他吸食毒品，他自己也跟我说他那里有毒品，问过我有没有要买的，让我帮忙介绍买家。大概一个月之前，张键给我打电话说急用钱，想让我帮忙联系购买冰毒的买家，他想多卖点冰毒挣点钱，然后我说可以问问。之后我想来想去知道这是犯罪的事，应来公安机关举报。张键跟我说冰毒他买来的价格是400元每克，卖给我450元每克，每克挣50元，他没说过他有多少冰毒。我愿意配合公安机关抓捕张键，我可以在公安机关的指挥下，主动跟他联系购买冰毒，他应该能卖给我。2014年6月8日21时许，我在公安机关的监督下给张键打电话说要购买100克冰毒，张键说随时拿钱找他就行，我俩就约定2014年6月9日中午交易。2014年6月9日9时张键给我打电话问我什么时候交易毒品，我说我去拿钱等中午的时候在去找他，之后我就来到禁毒支队向支队民警反映这个情况。13时许我给张键打电话说钱准备好了，张键让我到香坊区乐松广场附近去找他。14时许，支队民警开车跟着我的车后来到乐松广场接到张键后，他带我来到道外区南直路757号欧式豪庭宾馆开了3002房间并让我等他去取冰毒。过了一会张键拿着两包冰毒回来给我，我把准备好的45000元钱给他后，公安机关就进屋将他抓获了。我俩之前就约定好的是450元一克，100克共计45000元。我不知道张键的毒品是从哪取的。 3、证人陈某某的证言：我是2013年8月因涉嫌贩卖毒品被公安机关抓获的，我贩卖了10多克，公安机关是在道外区南直路757号欧式豪庭宾馆门前被抓获的，当时被抓获的还有蒋英杰和她的一个朋友，他俩被行政拘留了。我在欧式豪庭3001房间住过，这个宾馆是我女朋友开的。公安机关抓获我时没有从3001室搜出过毒品，我也没在3001房间藏过毒品。我和蒋英杰吸食过毒品，不知道她毒品是哪来的。 4、搜查笔录、扣押物品清单及照片：2014年6月9日公安人员在欧式豪庭宾馆将温某某与张键交易的毒品二包及毒资45000元现金当场扣押，在蒋英杰所住的3010房间内扣押白色晶体2袋、淡黄色晶体5袋、红色圆片1袋、白色粉末1袋。吸毒工具一套、电子称一部、透明塑料袋9个。 5、黑龙江省公安厅刑事技术总队（黑）公（刑技）鉴（化）字（2014）173号检验报告：张键的白色晶体2袋，共计净重96.22克，检出甲基苯丙胺成分。蒋英杰处扣押白色晶体1袋，共计净重439.03克，检出甲基苯丙胺；淡黄色晶体1袋，净重5.12克，检出甲基苯丙胺；红色圆片1袋，净重4.97克，检出甲基苯丙胺、咖啡因；白色粉末1袋，净重4.37克，检出氯胺酮。 6、黑龙江省公安厅刑事技术总队（黑）公（刑技）鉴（化）字（2014）301号检验报告：张键的白色晶体2袋中甲基苯丙胺的含量为71.2％；蒋英杰的白色晶体中含量为70.9％。 7、毒品入库清单：2014年7月4日将扣押的毒品入库。 8、哈尔滨市公安局禁毒支队吸毒检测报告、哈尔滨市公安医院检验报告单：2014年6月9日张键的尿液经甲基苯丙胺筛选试验选试剂检测板检测呈阳性。6月10日，蒋英杰经毒品检验冰毒为＋号。 9、哈尔滨市公安局吸毒人员动态管控详细信息表（摘自证据卷P54-55）证实：蒋英杰因吸毒于2013年3月1日至3月15日被行政拘留。张键因吸毒于2013年2月18日至3月22日被行政拘留。 10、哈尔滨市南岗区人民法院刑事判决书、黑龙江省监狱管理局罪犯档案资料：张键于2003年10月15日因犯诈骗罪、盗窃罪被哈尔滨市南岗区人民法院判处有期徒刑四年。2006年8月25日刑满释放。 11、黑龙江省宾县人民法院判决书：陈某某2013年2月28日因犯贩卖毒品罪被判处有期徒刑七年，并处罚罚金人民币一万元。陈某某被抓后，在其与蒋英杰居住的欧式豪庭宾馆3001房间内搜出冰毒0.63克。 12、被告人蒋英杰的供述：2013年2月，我曾因吸毒被行政拘留十五日。陈某某是我以前的男朋友，2013年我们一起住在3001房间，后来陈某某因贩卖毒品被判刑，夏天因宾馆房间改动，我就从3001房间搬到3010房间，在换房间整理3001房间物品时发现了陈某某留下的冰毒，是在房间进门口右侧里边的下水缸夹缝里发现的，当时还有电子秤和一些包装袋，冰毒有多少我没有称重过。这个房间是我和陈某某住的房间，不会有别人进房间放东西，我感觉是陈某某留下的。我吸食了其中的两小袋，剩下的一直都放在3010房间的储藏间了。2013年房间改造后，我发现冰毒后，在与张键聊天时就跟他说屋子改造时我发现了一大包东西（冰毒）。2014年6月7号左右，张键就跟我说有个哥们要东西，让我把陈某某留下的冰毒拿出来卖，说每克冰毒给我350元，我一开始因为害怕出事就没答应。第二天张键又来道外区南直路757号欧式豪庭我开的宾馆3010我住的房间跟我说卖冰毒的事，我也没说什么。2014年6月9日上午，张键跟我说买冰毒的人都来了，在楼下车里等着呢，你就把东西拿出来卖了吧。我想了一会然后说买冰毒的钱呢，张键说在楼下车里呢，我说那你把钱拿上来，张键就下楼了。过了一会张健上来说要把东西先拿到楼下给买家，然后再把钱拿楼上给你。我说有什么不放心的，东西也没打开过，我当着你面打开，少给你拿一点冰毒，你让买家看一眼。张键拿着冰毒去楼下了，过了一会，张键上来说东西行了，你把东西给买家，买家就会付钱，我就没吱声。张键又说好不容易碰到个买家，我手头还能松快点，你怎么这么艮，买家没先给钱是以前被骗过，这次怕被骗了，买家是个老板派来小弟来的，必须得看到东西才会给钱，要不不放心。我还是没说话，张键就一直在嘟囔着。后来我就把冰毒拿出来，把包装打开了从中用电子秤称出100克用透明塑料袋装好给张键，张键拿走冰毒以后，我从监控中看见张键在1楼吧台开了个房，过了一会我就从监控中看见好多人往楼上跑，情急之下我就躲进我房间里面的储藏间了，公安机关进房间后没看见我，在屋子里搜查时把我从储藏间搜出来了。毒品也扣押了，扣押的毒品中除了一小包白色粉末外，其他毒品都是陈某某留下来的。我以前没有向张键贩卖过毒品。我没有在欧式豪庭宾馆提供毒品与张键一起吸食，几年前曾吸食过一次，在哪谁提供的毒品我忘了。 13、被告人张键的供述：2014年6月7号左右，具体哪天我记不清了，我去欧式豪庭宾馆3010房间，我跟蒋英杰说有朋友要多买一些冰毒，能不能便宜点，蒋英杰说每克冰毒450元或400元，我说要的多，100克，蒋英杰说那也得400，后来我说我朋友350元一克都能买到，你就卖350元吧，蒋英杰就同意了。我4、5年前通过我二叔认识蒋英杰的时候就知道她贩卖毒品。我见过陈某某，他是蒋英杰的男朋友。蒋英杰没跟我说过她手中的冰毒是陈某某被抓时留下的。毛毛2014年6月9日中午12时40分，和他朋友开车到我家接我去买毒品，我俩前天就讲好，他朋友要购买100克，每克450元，一共45000元。我们三个人开车到道外区欧式豪庭宾馆，我到吧台开一个3002房间，然后我到3101房间找蒋英杰，我在蒋英杰手里购买100克冰毒，每克350元，一共35000元，没给蒋英杰钱，然后回到3002房间，毛毛说要试试货，看货的质量好不好。我说行，毛毛试完货后，给他楼下在车里的朋友打电话，让他送钱来，一会他朋友就来到3002房间，带来45000元，把钱给到我手里，我准备把钱送到3010房间蒋英杰那，这时警察进屋就把我抓住了，当场收缴我贩卖的冰毒100克，在我裤兜里收缴毒资45000元。警察问我在哪个房间取的冰毒，我说3010房间。警察随后就把3010房间打开，把蒋英杰抓住了。温某某不认识蒋英杰，他知道毒品不是我的，是别人的，但具体是谁的温某某不知道。我曾与蒋英杰一起吸食过毒品，在道外禧龙宾馆吸食过一次，冰毒是蒋英杰提供的。蒋英杰的宾馆经常装修，一直是改这改那的。我不知道蒋英杰毒品是从哪来的。 8、户籍证明记载蒋英杰、张键的身源情况。 本院认为，被告人蒋英杰、张键贩卖毒品，二人的行为已构成贩卖毒品罪。公诉机关指控罪名成立。蒋英杰、张键以牟利为目的进行毒品交易，应以贩卖毒品罪定罪处罚。对蒋英杰辩称是持有毒品及辩护人就此提出的相关辩护意见，不予支持。蒋英杰、张键贩卖毒品数量大，应依法惩处。考虑张键贩卖毒品是在警方控制下交易，蒋英杰贩卖毒品没有流入社会造成社会危害，对二被告人可酌情从轻处罚。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十七条第一款之规定，判决如下： 一、被告人蒋英杰犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人张键犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月10日起至2029年6月9日止）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向黑龙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员崔永华 代理审判员乔岳 代理审判员曲洪峰 二〇一五年三月四日 书记员高金月 本案所依据的法律条文： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。","writId":"04604b23f78f674dbf007870a2e8f994916","writName":"蒋英杰、张键贩卖毒品一案一审刑事判决书"}
