{"ajId":"541b7392-0a77-4208-8ffb-ce21520928bd","ajName":"佟士民走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明，被告人佟士民与吸毒人员姜某系朋友关系。2016年10月，被告人佟士民在天津市河北区张兴庄大道太亨酒店附近两次向姜某贩卖毒品甲基苯丙胺（冰毒），具体犯罪事实如下： 1、2016年10月28日，被告人佟士民与姜某通过微信联系毒品交易，当日17时许，被告人佟士民在天津市河北区张兴庄大道太亨酒店附近，以人民币400元的价格向姜某贩卖毒品可疑物1袋。 2、2016年10月31日，被告人佟士民与姜某通过微信联系毒品交易，当日19时50分，被告人佟士民在天津市河北区张兴庄大道太亨酒店附近，以人民币400元的价格向姜某贩卖白色晶体状毒品可疑物1袋时被公安机关当场抓获。民警现场从姜某处查获该毒品可疑物1袋，从被告人佟士民随身物品中查获白色晶体状毒品可疑物11袋及作案工具三星牌直板手机一部。经天津市公安局河北分局依法封装并称重，上述查获的毒品可疑物12袋共重9.932克。经天津市公安局毒品检验鉴定中心鉴定，从上述毒品可疑物中均检出甲基苯丙胺成分。 案发后，上述毒品被公安机关依法收缴，作案使用手机一部被依法扣押。 上述事实，被告人佟士民在开庭审理过程中亦无异议，并有公诉机关提交的证人姜某的证言，辨认笔录，搜查材料，扣押清单，接受证据材料清单，照片，扣押笔录，称量笔录，取样笔录，天津市公安局毒品检验报告，现场检测报告，天津市河北区计量检定所检定证书，案件来源，抓获经过，户籍证明，情况说明，视听资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人佟士民违反国家对毒品的管制制度，贩卖毒品甲基苯丙胺不满十克，且情节严重，其行为已构成贩卖毒品罪。公诉机关指控被告人佟士民的罪名成立，应予处罚。庭审中，被告人佟士民如实供述犯罪事实，认罪态度较好，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十四条及最高人民法院《关于审理毒品案件定罪量刑标准有关问题的解释》第三条第（一）项之规定，判决如下：","pjjg":" 一、被告人佟士民犯贩卖毒品罪，判处有期徒刑六年，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月1日起至2022年10月31日止。罚金自判决生效后一个月内缴纳。） 二、随案移送的作案工具手机一部，依法没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"天津市河北区人民法院 刑事判决书 （2017）津0105刑初28号 公诉机关天津市河北区人民检察院。 被告人佟士民，绰号“小黑”，男，1974年2月5日出生于黑龙江省，汉族，初中文化，无职业，住黑龙江省肇东市，户籍地同居住地。因本案于2016年11月1日被刑事拘留，同年11月14日被逮捕，现羁押于天津市河北区看守所。 天津市河北区人民检察院以津北检公诉刑诉（2017）30号起诉书指控被告人佟士民犯贩卖毒品罪，于2017年1月10日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。天津市河北区人民检察院指派代理检察员李诗江出庭支持公诉，被告人佟士民到庭参加诉讼。现已审理终结。 经审理查明，被告人佟士民与吸毒人员姜某系朋友关系。2016年10月，被告人佟士民在天津市河北区张兴庄大道太亨酒店附近两次向姜某贩卖毒品甲基苯丙胺（冰毒），具体犯罪事实如下： 1、2016年10月28日，被告人佟士民与姜某通过微信联系毒品交易，当日17时许，被告人佟士民在天津市河北区张兴庄大道太亨酒店附近，以人民币400元的价格向姜某贩卖毒品可疑物1袋。 2、2016年10月31日，被告人佟士民与姜某通过微信联系毒品交易，当日19时50分，被告人佟士民在天津市河北区张兴庄大道太亨酒店附近，以人民币400元的价格向姜某贩卖白色晶体状毒品可疑物1袋时被公安机关当场抓获。民警现场从姜某处查获该毒品可疑物1袋，从被告人佟士民随身物品中查获白色晶体状毒品可疑物11袋及作案工具三星牌直板手机一部。经天津市公安局河北分局依法封装并称重，上述查获的毒品可疑物12袋共重9.932克。经天津市公安局毒品检验鉴定中心鉴定，从上述毒品可疑物中均检出甲基苯丙胺成分。 案发后，上述毒品被公安机关依法收缴，作案使用手机一部被依法扣押。 上述事实，被告人佟士民在开庭审理过程中亦无异议，并有公诉机关提交的证人姜某的证言，辨认笔录，搜查材料，扣押清单，接受证据材料清单，照片，扣押笔录，称量笔录，取样笔录，天津市公安局毒品检验报告，现场检测报告，天津市河北区计量检定所检定证书，案件来源，抓获经过，户籍证明，情况说明，视听资料等证据证实，足以认定。 本院认为，被告人佟士民违反国家对毒品的管制制度，贩卖毒品甲基苯丙胺不满十克，且情节严重，其行为已构成贩卖毒品罪。公诉机关指控被告人佟士民的罪名成立，应予处罚。庭审中，被告人佟士民如实供述犯罪事实，认罪态度较好，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十四条及最高人民法院《关于审理毒品案件定罪量刑标准有关问题的解释》第三条第（一）项之规定，判决如下： 一、被告人佟士民犯贩卖毒品罪，判处有期徒刑六年，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月1日起至2022年10月31日止。罚金自判决生效后一个月内缴纳。） 二、随案移送的作案工具手机一部，依法没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长李金柱 审判员胡桂琴 人民陪审员许焕荣 二〇一七年一月二十二日 书记员张单宁 附：本裁判文书适用法律条文 一、《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、最高人民法院《关于审理毒品案件定罪量刑标准有关问题的解释》 第三条具有下列情形之一的，可以认定为刑法第三百四十七条第四款规定的“情节严重”： （一）走私、贩卖、运输、制造鸦片一百四十克以上不满二百克、海洛因或者甲基苯丙胺七克以上不满十克或者其他数量相当毒品的； （二）国家工作人员走私、制造、运输、贩卖毒品； （三）在戒毒监管场所贩卖毒品的； （四）向多人贩毒或者多次贩毒的； （五）其他情节严重的行为。","writId":"0012103e47448618925f95d14c5102d4029","writName":"佟士民走私、贩卖、运输、制造毒品一审刑事判决书"}
