{"ajId":"c32e4bc7-4782-4797-bfed-7a92f1178bd2","ajName":"刘勇锋走私、贩卖、运输、制造毒品一案","ajjbqk":" 广东省广州市增城区人民检察院指控：2017年3月24日19时许，被告人刘勇锋事先根据电话联系，在广州市增城区沙埔广本厂门口贩卖毒品给蒋某1时被当场抓获，现场在被告人刘勇锋身上缴获毒品1包（经鉴定，净重51.38克，检出二亚甲基双氧安非他明成分）、手机1台。 公诉机关认为，被告人刘勇锋的行为已构成贩卖毒品罪。提请本院依照《中华人民共和国刑法》第三百四十七条第一款及第三款的规定判处刑罚。并建议对被告人刘勇锋在有期徒刑八年至九年的幅度内量刑，并处罚金五千元至八千元。 被告人刘勇锋当庭承认控罪，但辩解其贩卖毒品的行为属于未遂。 其辩护人提出：1、被告人刘勇锋的行为构成贩卖毒品罪未遂；2、被告人认罪态度较好，具有坦白情节，且人身危险性较小；3、本案属于“钓鱼执法”；4、涉案毒品是二亚甲基双氧安非他明，不能适用刑法第三百四十七条第三款“其他毒品数量较大的”规定。综上，望法庭对被告人从轻或减轻处罚，并对其判处一年以下有期徒刑。 经审理查明：2017年3月24日18时许，被告人刘勇锋根据事先电话约定，携带毒品去到广州市增城区沙埔广本厂门口向购毒人员蒋某1贩卖毒品时被当场抓获，现场在被告人刘勇锋身上缴获毒品二亚甲基双氧安非他明（俗称“开心粉”）51.38克及手机1台。 上述事实，有下列由公诉机关当庭出示，经控、辩双方质证，经本院予以确认的证据证实： 1、受案登记表、立案决定书。 2、抓获经过，证实被告人刘勇锋于2017年3月24日被抓获归案。 3、被告人刘勇锋的户籍资料。 4、现场勘验笔录、现场图及现场照片，证实案发现场位于广州市增城区沙埔广本厂门口。 5、通话清单，证实被告人刘勇锋使用的手机号码与购毒人员蒋某1使用的手机号码于2017年3月24日有频繁通话记录。 6、搜查笔录、扣押清单，证实在被告人刘勇锋处查获并扣押毒品疑似物1包及手机1台。 7、提取笔录、称量取样笔录及广州市增城区公安司法鉴定中心出具的穗增公（司）鉴（理化）字［2017］00152号理化检验报告，证实在被告人刘勇锋处查获的毒品疑似物净重51.38克，检出二亚甲基双氧安非他明（MDMA）成分。 8、现场检测报告书，证实被告人刘勇锋的尿液经检测结果为甲基安非他明、吗啡、氯胺酮、二亚甲基双氧安非他明呈阳性。 9、证人蒋某1的证言：2017年2月，我通过电话联系“石滩”（经其辨认为被告人刘勇锋）购买2400元20包K粉，后在3月又向他购买5400元30包开心粉，上述毒品我都是自己吸食的。3月24日，民警在我车上缴获到上述吸剩的11包K粉和13包开心粉，我在现场就告诉民警贩卖毒品给我的人是刘勇锋，并提出想要立功。于是我就在民警的监督下，电话联系了刘勇锋，并问他有没有1盒开心粉，他说要17时许才有货，于是我们就约定17时在广本厂交易。1盒开心粉默认是80克的，当时我还向他确认了价格，我一共要付9000元毒资。当天18时许，刘勇锋才去到约定地点，他走到我小车里准备和我交易毒品时，就被便衣民警抓获了。 经辨认，其辨认出被告人刘勇锋。 10、证人陈某1的证言：2017年3月24日早上，我所抓获了非法持有毒品的蒋某1，他为争取立功表现，就跟我们说能找出贩卖毒品给他的上家“石滩”（经其辨认为被告人刘勇锋）。于是蒋某1在民警的监督下用他的手机联系刘勇锋，说要购买毒品开心粉1盒，并约定在广本厂门口交易。蒋某1告诉我们1盒开心粉是默认80克，价格为9000元的。当天17时许，我们就带着蒋某1去到约定的地方，在刘勇锋准备要贩卖毒品给蒋某1时，便衣民警就将他抓获，并在他身上缴获毒品1包。 经辨认，其辨认出被告人刘勇锋，并指认了毒品的照片。 11、被告人刘勇锋在庭审中承认公诉机关指控的犯罪事实，但辩解其贩卖毒品的行为属于未遂。 经指认，其指认了手机、毒品的照片。 关于被告人的辩解及其辩护人提出的辩护意见，经查：（1）本案双方已经进入毒品交易环节后才被查获，被告人刘勇锋的行为已属贩卖毒品既遂。（2）证人蒋某1证实其向被告人刘勇锋通过电话联系购买毒品开心粉80克；被告人刘勇锋在侦查阶段亦曾供述过其向证人蒋某1贩卖毒品的情况，与证人蒋某1的证言在细节上均能相互印证，另有毒品交易双方的通话记录可以佐证上述情况，即被告人刘勇锋本身已具备贩卖毒品的故意，其在证人蒋某1联系购买毒品时与蒋某1一拍即合，自愿达成毒品交易。毒品交易在控制下交付仅是一种侦查手段，本案并不属于“钓鱼执法”。（3）被告人刘勇锋虽在侦查阶段初期曾供述过其贩卖毒品的事实，但随后一直否认，故其并不具有坦白的情节。综上，被告人及其辩护人提出的上述意见据理不足，本院不予采纳。 ","cpfxgc":"本院认为，被告人刘勇锋无视国家法律，违反毒品管制法规，向他人贩卖毒品二亚甲基双氧安非他明，数量较大，其行为已构成贩卖毒品罪。公诉机关指控被告人刘勇锋犯贩卖毒品罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人刘勇锋当庭认罪，可酌情从轻处罚。公诉机关提出的量刑建议与被告人刘勇锋的罪责相适应，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款及第三款、第五十二条、第五十三条、第六十四条及《最高人民法院关于适用财产刑若干问题的规定》第二条、第五条之规定，判决如下：","pjjg":" 一、被告人刘勇锋犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月24日起至2025年3月23日止；罚金自本判决发生法律效力后次日起三个月内向本院一次缴纳，上缴国库。） 二、缴获的毒品二亚甲基双氧安非他明51.38克，予以没收、销毁；缴获的手机1台，予以没收、上缴国库（均由广州市公安局增城区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市增城区人民法院 刑事判决书 （2017）粤0183刑初907号 公诉机关广东省广州市增城区人民检察院。 被告人刘勇锋，男，1983年12月21日出生，汉族，广东省广州市人，文化程度专科，户籍地址广东省广州市增城区。因本案于2017年3月24日被羁押，次日被刑事拘留，同年4月21日被逮捕。现被押于广东省广州市增城区看守所。 辩护人李剑锋，广东杰信律师事务所律师。 辩护人单文雅，广东杰信律师事务所实习律师。 广东省广州市增城区人民检察院以穗增检诉刑诉［2017］994号起诉书指控被告人刘勇锋犯贩卖毒品罪，于2017年7月31日向本院提起公诉。本院依法适用简易程序，组成合议庭审理，公开开庭审理了本案。广东省广州市增城区人民检察院检察员代泽雄出庭支持公诉，被告人刘勇锋及其辩护人李剑锋到庭参加诉讼。现已审理终结。 广东省广州市增城区人民检察院指控：2017年3月24日19时许，被告人刘勇锋事先根据电话联系，在广州市增城区沙埔广本厂门口贩卖毒品给蒋某1时被当场抓获，现场在被告人刘勇锋身上缴获毒品1包（经鉴定，净重51.38克，检出二亚甲基双氧安非他明成分）、手机1台。 公诉机关认为，被告人刘勇锋的行为已构成贩卖毒品罪。提请本院依照《中华人民共和国刑法》第三百四十七条第一款及第三款的规定判处刑罚。并建议对被告人刘勇锋在有期徒刑八年至九年的幅度内量刑，并处罚金五千元至八千元。 被告人刘勇锋当庭承认控罪，但辩解其贩卖毒品的行为属于未遂。 其辩护人提出：1、被告人刘勇锋的行为构成贩卖毒品罪未遂；2、被告人认罪态度较好，具有坦白情节，且人身危险性较小；3、本案属于“钓鱼执法”；4、涉案毒品是二亚甲基双氧安非他明，不能适用刑法第三百四十七条第三款“其他毒品数量较大的”规定。综上，望法庭对被告人从轻或减轻处罚，并对其判处一年以下有期徒刑。 经审理查明：2017年3月24日18时许，被告人刘勇锋根据事先电话约定，携带毒品去到广州市增城区沙埔广本厂门口向购毒人员蒋某1贩卖毒品时被当场抓获，现场在被告人刘勇锋身上缴获毒品二亚甲基双氧安非他明（俗称“开心粉”）51.38克及手机1台。 上述事实，有下列由公诉机关当庭出示，经控、辩双方质证，经本院予以确认的证据证实： 1、受案登记表、立案决定书。 2、抓获经过，证实被告人刘勇锋于2017年3月24日被抓获归案。 3、被告人刘勇锋的户籍资料。 4、现场勘验笔录、现场图及现场照片，证实案发现场位于广州市增城区沙埔广本厂门口。 5、通话清单，证实被告人刘勇锋使用的手机号码与购毒人员蒋某1使用的手机号码于2017年3月24日有频繁通话记录。 6、搜查笔录、扣押清单，证实在被告人刘勇锋处查获并扣押毒品疑似物1包及手机1台。 7、提取笔录、称量取样笔录及广州市增城区公安司法鉴定中心出具的穗增公（司）鉴（理化）字［2017］00152号理化检验报告，证实在被告人刘勇锋处查获的毒品疑似物净重51.38克，检出二亚甲基双氧安非他明（MDMA）成分。 8、现场检测报告书，证实被告人刘勇锋的尿液经检测结果为甲基安非他明、吗啡、氯胺酮、二亚甲基双氧安非他明呈阳性。 9、证人蒋某1的证言：2017年2月，我通过电话联系“石滩”（经其辨认为被告人刘勇锋）购买2400元20包K粉，后在3月又向他购买5400元30包开心粉，上述毒品我都是自己吸食的。3月24日，民警在我车上缴获到上述吸剩的11包K粉和13包开心粉，我在现场就告诉民警贩卖毒品给我的人是刘勇锋，并提出想要立功。于是我就在民警的监督下，电话联系了刘勇锋，并问他有没有1盒开心粉，他说要17时许才有货，于是我们就约定17时在广本厂交易。1盒开心粉默认是80克的，当时我还向他确认了价格，我一共要付9000元毒资。当天18时许，刘勇锋才去到约定地点，他走到我小车里准备和我交易毒品时，就被便衣民警抓获了。 经辨认，其辨认出被告人刘勇锋。 10、证人陈某1的证言：2017年3月24日早上，我所抓获了非法持有毒品的蒋某1，他为争取立功表现，就跟我们说能找出贩卖毒品给他的上家“石滩”（经其辨认为被告人刘勇锋）。于是蒋某1在民警的监督下用他的手机联系刘勇锋，说要购买毒品开心粉1盒，并约定在广本厂门口交易。蒋某1告诉我们1盒开心粉是默认80克，价格为9000元的。当天17时许，我们就带着蒋某1去到约定的地方，在刘勇锋准备要贩卖毒品给蒋某1时，便衣民警就将他抓获，并在他身上缴获毒品1包。 经辨认，其辨认出被告人刘勇锋，并指认了毒品的照片。 11、被告人刘勇锋在庭审中承认公诉机关指控的犯罪事实，但辩解其贩卖毒品的行为属于未遂。 经指认，其指认了手机、毒品的照片。 关于被告人的辩解及其辩护人提出的辩护意见，经查：（1）本案双方已经进入毒品交易环节后才被查获，被告人刘勇锋的行为已属贩卖毒品既遂。（2）证人蒋某1证实其向被告人刘勇锋通过电话联系购买毒品开心粉80克；被告人刘勇锋在侦查阶段亦曾供述过其向证人蒋某1贩卖毒品的情况，与证人蒋某1的证言在细节上均能相互印证，另有毒品交易双方的通话记录可以佐证上述情况，即被告人刘勇锋本身已具备贩卖毒品的故意，其在证人蒋某1联系购买毒品时与蒋某1一拍即合，自愿达成毒品交易。毒品交易在控制下交付仅是一种侦查手段，本案并不属于“钓鱼执法”。（3）被告人刘勇锋虽在侦查阶段初期曾供述过其贩卖毒品的事实，但随后一直否认，故其并不具有坦白的情节。综上，被告人及其辩护人提出的上述意见据理不足，本院不予采纳。 本院认为，被告人刘勇锋无视国家法律，违反毒品管制法规，向他人贩卖毒品二亚甲基双氧安非他明，数量较大，其行为已构成贩卖毒品罪。公诉机关指控被告人刘勇锋犯贩卖毒品罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人刘勇锋当庭认罪，可酌情从轻处罚。公诉机关提出的量刑建议与被告人刘勇锋的罪责相适应，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款及第三款、第五十二条、第五十三条、第六十四条及《最高人民法院关于适用财产刑若干问题的规定》第二条、第五条之规定，判决如下： 一、被告人刘勇锋犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月24日起至2025年3月23日止；罚金自本判决发生法律效力后次日起三个月内向本院一次缴纳，上缴国库。） 二、缴获的毒品二亚甲基双氧安非他明51.38克，予以没收、销毁；缴获的手机1台，予以没收、上缴国库（均由广州市公安局增城区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨凯 人民陪审员廖金晖 人民陪审员刘容清 二〇一七年八月三十日 书记员陈晓君 附相关法条： 《中华人民共和国刑法》 第三百四十七条第一款及第三款 走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。","writId":"0663921ef140276ac3d35061a20b2d9b519","writName":"刘勇锋走私、贩卖、运输、制造毒品一审刑事判决书"}
