{"ajId":"996a2d25-008c-46af-b686-b94319ffc5a0","ajName":"冯新楼危险驾驶一案","ajjbqk":" 原判认定：2017年11月20日15时34分许，被告人冯新楼酒后驾驶豫A×××××号东风牌小型货车，沿开封市祥符区大李庄乡至朱仙镇公路由南向北行驶至朱仙镇南一公里处，被祥符区公安局民警查获。经开封市公安局交通事故鉴定所鉴定：冯新楼血液中乙醇含量为291.18mg／100ml，属于醉酒后驾驶机动车。 上述事实，有下列经庭审举证、质证的证据予以证明：被告人冯新楼的供述与辩解，民警王东、赵晖对查获冯新楼酒后驾驶机动车情况出具的证明材料，冯新楼血液中乙醇含量的鉴定意见，记录执法过程的视频光盘，以及呼气测试单、涉案车辆照片、抽血及封存血液照片、呼气测试照片、涉嫌酒后驾驶人血样提取登记表、驾驶人及机动车辆信息查询单等相关书证。 根据以上事实和证据，开封市祥符区人民法院认为，被告人冯新楼醉酒后驾驶机动车在道路上行驶，其行为已构成危险驾驶罪。冯新楼系初犯、偶犯，到案后认罪态度较好，可对其从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第七十二条第一、三款、第七十三条第一、三款之规定，判决如下：被告人冯新楼犯危险驾驶罪，判处拘役三个月，缓刑四个月，并处罚金九万元人民币。 开封市祥符区人民检察院抗诉称：原审判决与同一时期危险驾驶罪同类判决相比，罚金刑明显过高，量刑不均衡，有失公正，应当予以改判。 本院二审庭审时，出庭检察员当庭提供了开封市祥符区人民法院自2017年10月至2018年6月共25份醉酒类危险驾驶案件的判决书，证明开封市祥符区人民法院在此期间对此类案件的罚金并处情况。 原审被告人冯新楼辩称，罚金系自愿缴纳，认罪、悔罪。 二审查明的事实与一审判决认定的事实基本一致，抗诉机关和原审被告人冯新楼均无异议。证明上述事实的证据经一审、二审庭审示证、质证，本院予以确认。 二审另查明，冯新楼于2018年5月15日，一审庭审前出具悔过书，称“甘愿多交罚金来弥补我的罪责，希望能够对我宽大处理”，并向开封市祥符区人民法院缴纳九万元作为罚金。经冯新楼居住地开封市祥符区司法局调查评估，对冯新楼判处缓刑没有再犯罪的危险，对所居住的社区没有重大不良影响。 ","cpfxgc":"本院认为：原审被告人冯新楼醉酒后驾驶机动车在道路上行驶，其行为已构成危险驾驶罪。原判认定事实清楚，证据确实、充分，量刑的主刑部分适当。《中华人民共和国刑法》第五条规定“刑罚的轻重，应当与犯罪分子所犯的罪行和承担的刑事责任相适应。”，第五十二条规定“判处罚金，应当根据犯罪情节决定罚金数额。”，故对危险驾驶罪的罚金应根据危险驾驶行为、实际损害后果等犯罪情节，综合考虑被告人缴纳罚金的能力来决定罚金数额。本案原审被告人冯新楼主动缴纳九万元作为罚金，表明其认罪认罚，但对罚金的判处还应综合考虑其犯罪情节、实际损害后果和原审法院同期同类案件对罚金数额判处的均衡性，故原判附加刑即罚金九万元量刑不当，抗诉机关抗诉理由成立，本院予以支持，依法应予改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项和《中华人民共和国刑法》第五条、第五十二条、第一百三十三条之一第一款第（二）项、第七十二条第一、三款、第七十三条第一、三款，判决如下：","pjjg":" 一、维持开封市祥符区人民法院（2018）豫0212刑初152号刑事判决中对原审被告人冯新楼的定罪和量刑的主刑部分。 二、撤销开封市祥符区人民法院（2018）豫0212刑初152号刑事判决中对原审被告人冯新楼量刑的附加刑即罚金刑部分。 三、原审被告人冯新楼犯危险驾驶罪，判处有期徒刑三个月，缓刑四个月，并处罚金五万元人民币（已缴纳）。 （缓刑考验期限从判决确定之日起计算。） 本判决为终审判决。","qw":"河南省开封市中级人民法院 刑事判决书 （2018）豫02刑终209号 抗诉机关河南省开封市祥符区人民检察院。 原审被告人冯新楼，男，1980年9月19日出生，汉族，高中毕业，工人，中共党员，任开封市祥符区移动公司乡镇经理，住开封市祥符区。因涉嫌犯危险驾驶罪，于2017年11月21日被开封市祥符区公安局取保候审，于2018年4月24日经开封市祥符区人民检察院决定被取保候审。同年5月15日经开封市祥符区人民法院决定被取保候审。 河南省开封市祥符区人民法院审理开封市祥符区人民检察院指控原审被告人冯新楼犯危险驾驶罪一案，于2018年5月28日作出（2018）豫0212刑初152号刑事判决。宣判后，开封市祥符区人民检察院以罚金不当为由提起抗诉。本院受理后，依法组成合议庭，于2018年8月21日公开开庭审理了本案，开封市人民检察院指派检察员何娟、李威出庭履行职务，原审被告人冯新楼到庭参加诉讼。现已审理终结。 原判认定：2017年11月20日15时34分许，被告人冯新楼酒后驾驶豫A×××××号东风牌小型货车，沿开封市祥符区大李庄乡至朱仙镇公路由南向北行驶至朱仙镇南一公里处，被祥符区公安局民警查获。经开封市公安局交通事故鉴定所鉴定：冯新楼血液中乙醇含量为291.18mg／100ml，属于醉酒后驾驶机动车。 上述事实，有下列经庭审举证、质证的证据予以证明：被告人冯新楼的供述与辩解，民警王东、赵晖对查获冯新楼酒后驾驶机动车情况出具的证明材料，冯新楼血液中乙醇含量的鉴定意见，记录执法过程的视频光盘，以及呼气测试单、涉案车辆照片、抽血及封存血液照片、呼气测试照片、涉嫌酒后驾驶人血样提取登记表、驾驶人及机动车辆信息查询单等相关书证。 根据以上事实和证据，开封市祥符区人民法院认为，被告人冯新楼醉酒后驾驶机动车在道路上行驶，其行为已构成危险驾驶罪。冯新楼系初犯、偶犯，到案后认罪态度较好，可对其从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第七十二条第一、三款、第七十三条第一、三款之规定，判决如下：被告人冯新楼犯危险驾驶罪，判处拘役三个月，缓刑四个月，并处罚金九万元人民币。 开封市祥符区人民检察院抗诉称：原审判决与同一时期危险驾驶罪同类判决相比，罚金刑明显过高，量刑不均衡，有失公正，应当予以改判。 本院二审庭审时，出庭检察员当庭提供了开封市祥符区人民法院自2017年10月至2018年6月共25份醉酒类危险驾驶案件的判决书，证明开封市祥符区人民法院在此期间对此类案件的罚金并处情况。 原审被告人冯新楼辩称，罚金系自愿缴纳，认罪、悔罪。 二审查明的事实与一审判决认定的事实基本一致，抗诉机关和原审被告人冯新楼均无异议。证明上述事实的证据经一审、二审庭审示证、质证，本院予以确认。 二审另查明，冯新楼于2018年5月15日，一审庭审前出具悔过书，称“甘愿多交罚金来弥补我的罪责，希望能够对我宽大处理”，并向开封市祥符区人民法院缴纳九万元作为罚金。经冯新楼居住地开封市祥符区司法局调查评估，对冯新楼判处缓刑没有再犯罪的危险，对所居住的社区没有重大不良影响。 本院认为：原审被告人冯新楼醉酒后驾驶机动车在道路上行驶，其行为已构成危险驾驶罪。原判认定事实清楚，证据确实、充分，量刑的主刑部分适当。《中华人民共和国刑法》第五条规定“刑罚的轻重，应当与犯罪分子所犯的罪行和承担的刑事责任相适应。”，第五十二条规定“判处罚金，应当根据犯罪情节决定罚金数额。”，故对危险驾驶罪的罚金应根据危险驾驶行为、实际损害后果等犯罪情节，综合考虑被告人缴纳罚金的能力来决定罚金数额。本案原审被告人冯新楼主动缴纳九万元作为罚金，表明其认罪认罚，但对罚金的判处还应综合考虑其犯罪情节、实际损害后果和原审法院同期同类案件对罚金数额判处的均衡性，故原判附加刑即罚金九万元量刑不当，抗诉机关抗诉理由成立，本院予以支持，依法应予改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项和《中华人民共和国刑法》第五条、第五十二条、第一百三十三条之一第一款第（二）项、第七十二条第一、三款、第七十三条第一、三款，判决如下： 一、维持开封市祥符区人民法院（2018）豫0212刑初152号刑事判决中对原审被告人冯新楼的定罪和量刑的主刑部分。 二、撤销开封市祥符区人民法院（2018）豫0212刑初152号刑事判决中对原审被告人冯新楼量刑的附加刑即罚金刑部分。 三、原审被告人冯新楼犯危险驾驶罪，判处有期徒刑三个月，缓刑四个月，并处罚金五万元人民币（已缴纳）。 （缓刑考验期限从判决确定之日起计算。） 本判决为终审判决。 审判长曹亚东 审判员张景丽 审判员吴为民 二〇一八年十月八日 书记员杜世豪","writId":"0511626ab5591f3d5d52722f166ba14049b","writName":"冯新楼危险驾驶二审刑事判决书"}
