{"ajId":"5d33dbf5-0a3e-40ef-aa01-526821b4bd7c","ajName":"李志成走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2016年底至2017年6月，被告人李志成以贩养吸，从他人处购得毒品后再转卖给他人，其中两次贩卖少量麻古和冰毒给吸毒人员蒋某。2017年6月8日19时许，公安民警将被告人李志成抓获，并从其身上查获了冰毒7.8克、麻古3.8克。次日凌晨2时许，民警在被告人李志成租住的长沙县星沙街道尚都花园城7栋3002室内查获了冰毒268.26克、麻古129.49克以及含有氯胺酮成分的白色粉末5.67克。 为证明以上事实，公诉机关向本院移送了书证、证人证言、检查笔录、辨认笔录、检验意见、视听资料及被告人供述等证据。 公诉机关认为，被告人李志成贩卖甲基苯丙胺类毒品409.35克，氯胺酮类毒品5.67克，其行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第二款之规定，应当以贩卖毒品罪追究其刑事责任。提请本院依法判处。 被告人李志成及辩护人对公诉机关指控的事实和罪名没有异议，辩护人提出被告人李志成系以贩养吸，认罪悔罪，请求对李志成从轻处罚。 经审理查明，2016年底至2017年6月，被告人李志成以贩养吸，从他人处购得毒品后再转卖给他人，其中甲基苯丙胺类毒品共计409.35克，氯胺酮类毒品5.67克，具体事实如下： 1、2017年6月4日19时许，被告人李志成以微信转账的方式收取吸毒人员蒋某200元毒资后，将1粒麻古和1小包冰毒放置在长沙县尚都花园城旁蓝山路边，由吸毒人员蒋某按照指示自行取得毒品。 2、2017年6月7日19时许，被告人李志成再次在长沙县尚都花园城旁蓝山路边，当面贩卖给吸毒人员蒋某1粒麻古和1小包冰毒，蒋某欠李志成200元毒资。 2017年6月8日上午，吸毒人员蒋某被公安民警抓获，同日19时许，蒋某在公安民警的控制下联系被告人李志成求购700元毒品，并约定在长沙县交易。公安民警至长沙县将被告人李志成抓获，并从其身上查获并扣押白色晶体7.8克、红色药丸3.8克。经鉴定，从上述白色晶体中检出甲基苯丙胺成分，红色药丸中检出甲基苯丙胺和咖啡因成分。 2017年6月9日凌晨2时许，民警在被告人李志成租住的长沙县星沙街道尚都花园城7栋3002室保险柜内查获并扣押白色晶体27.39克、红色药丸129.49克、白色粉末5.67克；从冰箱内查获并扣押白色晶体240.87克。经鉴定，从上述白色晶体中检出甲基苯丙胺成分，红色药丸中检出甲基苯丙胺和咖啡因成分，白色粉末中检出氯胺酮成分。 上述事实，有下列经庭审举证、质证的证据予以证明： 1、证人蒋某的证言及辨认笔录，证明他在“李别”（经蒋某辨认系被告人李志成）手上购买了两次毒品。第一次是2017年6月4日18时许，他电话联系李志成求购毒品，李志成要他到星沙尚都花园城旁边一个小公园后再电话联系，之后他通过微信红包的方式支付了200元给李志成，李志成告诉他公园一台白色车旁树下的麻石缝里有一包毒品，然后他在该处找到了1粒麻古和1小袋冰毒。第二次是2017年6月7日19时许，他电话联系李志成求购毒品，他根据李志成的安排同样来到上述公园，与李志成见面后，他向李志成求购200元毒品，李志成给了他一个装有1粒麻古和少许冰毒的小透明塑料袋，他欠李志成200元毒资。6月8日上午，他被公安民警抓获，当日19时许，他配合公安机关电话联系李志成求购700元毒品，约定在星沙二区交易，之后在星沙二区绿叶水果店附近，民警将李志成抓获。 2、检查笔录、扣押物品清单、疑似毒品称量登记表、指认毒品照片、称量照片、物证检验意见等，证明被告人李志成被民警抓获后，民警从李志成身上查获红色药丸3.8克、白色晶体7.8克。经鉴定，从上述红色药丸中检出甲基苯丙胺和咖啡因成分，白色晶体中检出甲基苯丙胺成分。 3、搜查笔录、扣押物品清单、疑似毒品称量登记表、视听资料，证明被告人李志成到案后，公安民警带李志成到其租住的长沙县星沙街道“尚都花园”7栋30楼3002室进行搜查，从冰箱内查获白色晶体240.87克，从保险柜内查获白色晶体27.39克、红色药丸129.49克、白色粉末5.67克。经鉴定，从上述白色晶体中检出甲基苯丙胺成分，红色药丸中检出甲基苯丙胺和咖啡因成分，白色粉末中检出氯胺酮成分。 4、到案经过，证明被告人李志成的到案情况。 5、户籍证明，证明被告人李志成的年龄、户籍、身份等个人基本情况。 6、被告人李志成的供述及辨认笔录，证明他于2016年5月开始吸食毒品，2016年年底产生以贩养吸的想法，之后多次从邵东人“黄某”处购买冰毒和麻古。他贩卖了两次毒品给“胖子”（经李志成辨认系蒋某），第一次是2017年6月4日19时许，蒋某联系他购买200元毒品，微信支付200元给他后，他告诉蒋某毒品放在蓝山路靠高速公路旁的一棵树下面，由蒋某自己去拿走了。第二次是6月7日19时许，蒋某联系他购买200元毒品，但是没有钱，暂时欠着，他同意，之后他在星沙蓝山路靠高速公路旁将毒品给了蒋某。他被抓获后，公安民警从他身上搜出了毒品，然后在他租住的星沙尚都花园城7栋3002室搜出了毒品，并当着他的面进行了称量。 ","cpfxgc":"本院认为，被告人李志成违反国家毒品管理规定，贩卖甲基苯丙胺类毒品和氯胺酮类毒品，其行为已构成贩卖毒品罪，且贩毒数量大。公诉机关指控被告人李志成犯贩卖毒品罪的罪名成立，对被告人李志成依法应予以惩处。被告人李志成到案后能如实供述自己的罪行，依法可以从轻处罚。辩护人提出被告人李志成系以贩养吸，认罪悔罪，请求对李志成从轻处罚的辩护意见成立，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第七款，第六十七条第三款，第五十六条第一款之规定，判决如下：","pjjg":" 一、被告人李志成犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产五万元（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年6月9日起至2032年6月8日止）； 二、扣押在案的毒品，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙县人民法院 刑事判决书 （2017）湘0121刑初684号 公诉机关湖南省长沙县人民检察院。 被告人李志成，男，1983年10月29日出生于湖南省平江县，汉族，高中文化，无业，住平江县。因涉嫌犯贩卖毒品罪，于2017年6月9日被刑事拘留，同年6月23日被逮捕。现押长沙县看守所。 辩护人刘勇军，湖南君卓律师事务所律师。 湖南省长沙县人民检察院以长县检公诉刑诉［2017］673号起诉书指控被告人李志成犯贩卖毒品罪，于2017年12月4日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。长沙县人民检察院指派检察员刘莹出庭支持公诉，被告人李志成及其辩护人刘勇军均到庭参加了诉讼。现已审理终结。 公诉机关指控，2016年底至2017年6月，被告人李志成以贩养吸，从他人处购得毒品后再转卖给他人，其中两次贩卖少量麻古和冰毒给吸毒人员蒋某。2017年6月8日19时许，公安民警将被告人李志成抓获，并从其身上查获了冰毒7.8克、麻古3.8克。次日凌晨2时许，民警在被告人李志成租住的长沙县星沙街道尚都花园城7栋3002室内查获了冰毒268.26克、麻古129.49克以及含有氯胺酮成分的白色粉末5.67克。 为证明以上事实，公诉机关向本院移送了书证、证人证言、检查笔录、辨认笔录、检验意见、视听资料及被告人供述等证据。 公诉机关认为，被告人李志成贩卖甲基苯丙胺类毒品409.35克，氯胺酮类毒品5.67克，其行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第二款之规定，应当以贩卖毒品罪追究其刑事责任。提请本院依法判处。 被告人李志成及辩护人对公诉机关指控的事实和罪名没有异议，辩护人提出被告人李志成系以贩养吸，认罪悔罪，请求对李志成从轻处罚。 经审理查明，2016年底至2017年6月，被告人李志成以贩养吸，从他人处购得毒品后再转卖给他人，其中甲基苯丙胺类毒品共计409.35克，氯胺酮类毒品5.67克，具体事实如下： 1、2017年6月4日19时许，被告人李志成以微信转账的方式收取吸毒人员蒋某200元毒资后，将1粒麻古和1小包冰毒放置在长沙县尚都花园城旁蓝山路边，由吸毒人员蒋某按照指示自行取得毒品。 2、2017年6月7日19时许，被告人李志成再次在长沙县尚都花园城旁蓝山路边，当面贩卖给吸毒人员蒋某1粒麻古和1小包冰毒，蒋某欠李志成200元毒资。 2017年6月8日上午，吸毒人员蒋某被公安民警抓获，同日19时许，蒋某在公安民警的控制下联系被告人李志成求购700元毒品，并约定在长沙县交易。公安民警至长沙县将被告人李志成抓获，并从其身上查获并扣押白色晶体7.8克、红色药丸3.8克。经鉴定，从上述白色晶体中检出甲基苯丙胺成分，红色药丸中检出甲基苯丙胺和咖啡因成分。 2017年6月9日凌晨2时许，民警在被告人李志成租住的长沙县星沙街道尚都花园城7栋3002室保险柜内查获并扣押白色晶体27.39克、红色药丸129.49克、白色粉末5.67克；从冰箱内查获并扣押白色晶体240.87克。经鉴定，从上述白色晶体中检出甲基苯丙胺成分，红色药丸中检出甲基苯丙胺和咖啡因成分，白色粉末中检出氯胺酮成分。 上述事实，有下列经庭审举证、质证的证据予以证明： 1、证人蒋某的证言及辨认笔录，证明他在“李别”（经蒋某辨认系被告人李志成）手上购买了两次毒品。第一次是2017年6月4日18时许，他电话联系李志成求购毒品，李志成要他到星沙尚都花园城旁边一个小公园后再电话联系，之后他通过微信红包的方式支付了200元给李志成，李志成告诉他公园一台白色车旁树下的麻石缝里有一包毒品，然后他在该处找到了1粒麻古和1小袋冰毒。第二次是2017年6月7日19时许，他电话联系李志成求购毒品，他根据李志成的安排同样来到上述公园，与李志成见面后，他向李志成求购200元毒品，李志成给了他一个装有1粒麻古和少许冰毒的小透明塑料袋，他欠李志成200元毒资。6月8日上午，他被公安民警抓获，当日19时许，他配合公安机关电话联系李志成求购700元毒品，约定在星沙二区交易，之后在星沙二区绿叶水果店附近，民警将李志成抓获。 2、检查笔录、扣押物品清单、疑似毒品称量登记表、指认毒品照片、称量照片、物证检验意见等，证明被告人李志成被民警抓获后，民警从李志成身上查获红色药丸3.8克、白色晶体7.8克。经鉴定，从上述红色药丸中检出甲基苯丙胺和咖啡因成分，白色晶体中检出甲基苯丙胺成分。 3、搜查笔录、扣押物品清单、疑似毒品称量登记表、视听资料，证明被告人李志成到案后，公安民警带李志成到其租住的长沙县星沙街道“尚都花园”7栋30楼3002室进行搜查，从冰箱内查获白色晶体240.87克，从保险柜内查获白色晶体27.39克、红色药丸129.49克、白色粉末5.67克。经鉴定，从上述白色晶体中检出甲基苯丙胺成分，红色药丸中检出甲基苯丙胺和咖啡因成分，白色粉末中检出氯胺酮成分。 4、到案经过，证明被告人李志成的到案情况。 5、户籍证明，证明被告人李志成的年龄、户籍、身份等个人基本情况。 6、被告人李志成的供述及辨认笔录，证明他于2016年5月开始吸食毒品，2016年年底产生以贩养吸的想法，之后多次从邵东人“黄某”处购买冰毒和麻古。他贩卖了两次毒品给“胖子”（经李志成辨认系蒋某），第一次是2017年6月4日19时许，蒋某联系他购买200元毒品，微信支付200元给他后，他告诉蒋某毒品放在蓝山路靠高速公路旁的一棵树下面，由蒋某自己去拿走了。第二次是6月7日19时许，蒋某联系他购买200元毒品，但是没有钱，暂时欠着，他同意，之后他在星沙蓝山路靠高速公路旁将毒品给了蒋某。他被抓获后，公安民警从他身上搜出了毒品，然后在他租住的星沙尚都花园城7栋3002室搜出了毒品，并当着他的面进行了称量。 本院认为，被告人李志成违反国家毒品管理规定，贩卖甲基苯丙胺类毒品和氯胺酮类毒品，其行为已构成贩卖毒品罪，且贩毒数量大。公诉机关指控被告人李志成犯贩卖毒品罪的罪名成立，对被告人李志成依法应予以惩处。被告人李志成到案后能如实供述自己的罪行，依法可以从轻处罚。辩护人提出被告人李志成系以贩养吸，认罪悔罪，请求对李志成从轻处罚的辩护意见成立，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第七款，第六十七条第三款，第五十六条第一款之规定，判决如下： 一、被告人李志成犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产五万元（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年6月9日起至2032年6月8日止）； 二、扣押在案的毒品，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长罗伶俐 人民陪审员贺仁骏 人民陪审员毛甜 二〇一八年四月十七日 书记员张素 附相关法律条文： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0172fcc8095cfba98ec2fbedb3a4f5edc48","writName":"李志成走私、贩卖、运输、制造毒品一审刑事判决书"}
