{"ajId":"67906b0e-128f-4329-9fdf-aa545f11fa28","ajName":"卢雪敏等人贩卖毒品罪一案","ajjbqk":" 原审判决认定，被告人卢雪敏在2015年6月至2015年9月间先后3次向钟友仟贩卖甲基苯丙胺3000克。2015年12月15日公安机关在卢雪敏住处将涉嫌贩卖毒品的卢雪敏当场抓获，并在其家中搜查出甲基苯丙胺37.1克。 被告人钟友仟在2014年5月至2015年8月间向伍俞曼贩卖甲基苯丙胺2000克，2015年9月5日向伍俞曼贩卖甲基苯丙胺1000克，在2015年6月至2015年9月从其毒品上线卢雪敏处购买甲基苯丙胺3000克。 被告人伍俞曼在2014年6月至2015年8月间先后十余次向邹国成贩卖毒品甲基苯丙胺135克，在2014年5月至2015年8月间从其毒品上线钟友仟处购买毒品甲基苯丙胺2000克。同年8月31日公安机关在伍俞曼住处将涉嫌贩卖毒品的伍俞曼当场抓获，并在其家中搜出毒品甲基苯丙胺770.67克、海洛因19.13克。 被告人邹国成于2014年7月至2015年8月间先后十余次向欧俊科贩卖甲基苯丙胺135克，在2014年6月至2015年8月间从其毒品上线伍俞曼处购买甲基苯丙胺135克。 被告人欧俊科于2014年9月至2014年12月间先后22次向吸毒人员侯某甲贩卖甲基苯丙胺605克，2015年7月先后两次向吸毒人员侯某乙贩卖毒品甲基苯丙胺12.21克，欧俊科共计贩卖甲基苯丙胺617.21克。 上述事实有庭审举证质证的下列证据证明：破案经过，现场勘查笔录及照片，辨认笔录及照片，搜查笔录及扣押清单，检查笔录、收缴物品清单、证据保全清单，指认照片，称重笔录，理化检验报告，检测报告，刑事科学技术鉴定，毒品检验鉴定意见，物证检验鉴定意见，电子数据勘验检查笔录，顺丰速运快递单，银行账户明细，支付宝交易记录，手机信息截图，现场检测报告、尿样毒品测验实验笔录，强制隔离戒毒决定，刑事判决书及释放证明，强制隔离决定，吸毒人员查获详细信息，户籍证明，情况说明，证人侯某甲、侯某乙、伍某某证言，被告人卢雪敏、钟友仟、伍俞曼、邹国成、欧俊科的供述。 原审法院认为，被告人卢雪敏、仲友仟、伍俞曼、邹国成、欧俊科明知是毒品故意贩卖，五人均构成贩卖毒品罪，应予惩处。卢雪敏向钟友仟贩卖甲基苯丙胺3000克，钟友仟向伍俞曼贩卖甲基苯丙胺3000克，伍俞曼从钟友仟处购买甲基苯丙胺2000克及从其家中搜出的海洛因19.13克用于贩卖，邹国成向欧俊科贩卖甲基苯丙胺135克，欧俊科向侯某甲、侯某乙贩卖甲基苯丙胺617.21克。公诉机关指控各被告人犯贩卖毒品罪的事实清楚，证据确实、充分，但指控的罪名不当，五被告人应认定为贩卖毒品罪。鉴于伍俞曼有重大立功表现、欧俊科有立功表现，对二人可从轻处罚。钟友仟贩卖毒品1000克涉特情引诱，对该1000克可从轻处罚。钟友仟系累犯，应从重处罚。依照《中华人民共和国刑法》第三百四十七条、第六十五、第六十八、第四十八条、第五十一条、第五十七条第一款、第五十九条、第六十四条之规定，以贩卖毒品罪，判处被告人卢雪敏死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；以贩卖毒品罪，判处被告人钟友仟死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；以贩卖毒品罪，判处被告人伍俞曼无期徒刑，剥夺政治权利终身，并处没收个人全部财产；以贩卖毒品罪，判处被告人邹国成有期徒刑十五年，并处没收个人财产人民币二万元；以贩卖毒品罪，判处被告人欧俊科有期徒刑十五年，并处没收个人财产人民币十万元；涉案犯罪工具及扣押财物由扣押机关依法处理。 卢雪敏上诉称，其没有贩卖毒品，有刑讯逼供行为。 其辩护人提出，现有证据仅能证明卢雪敏贩卖毒品1000克，原判认定其贩卖3000克毒品于法无据，卢雪敏系在利诱之下贩毒，系初犯、偶犯，主观恶性小，原判量刑重。 钟友仟上诉称，其总计贩卖给伍俞曼1000克冰毒，且为特情引诱，其不构成累犯，有重大立功情节，认罪态度良好，属初犯、偶犯，应对其从轻或减轻处罚。 其辩护人提出，原判认定钟友仟贩卖毒品3000克的证据不足，原判认定钟友仟构成累犯错误，扣押的车辆系夫妻共同财产，以钟友仟妻子的名义购买，应予返还，钟友仟系初犯，认罪悔罪。 伍俞曼上诉称，伍俞曼的供述是在神志不清的情况下所作，仅依据上诉人的口供认定其贩卖数量，证据不足；原判没有充分考虑其有重大立功情节，对其量刑过重；公安机关扣押的车辆无证据证实用毒资购买或用于贩卖毒品使用，应予返还，判处没收个人全部财产显失公平。 其辩护人提出，原判仅依据伍俞曼口供认定的犯罪事不清，证据不足，量刑过重，公安机关扣押的车辆无证据证实用毒资购买或用于贩卖毒品使用，应予返还。原判没有考虑伍俞曼家庭状况，判处附加刑显失公平。 检察机关出庭意见为：钟友仟不构成累犯，原判认定伍俞曼的部分犯罪事实，证据不足，其他各上诉人的上诉理由不能成立，建议二审法院依法裁判。 经审理查明： 一、卢雪敏贩卖毒品的事实 被告人卢雪敏与被告人钟友仟系朋友关系，钟友仟与被告人伍俞曼系朋友关系，2015年6月中旬，卢雪敏与钟友仟达成毒品买卖一事，卢在广东省揭阳市惠来县西溪镇高速路口贩卖给钟甲基苯丙胺（冰毒）1000克，同年6月16日，钟友仟尾号0079邮政储蓄卡向卢雪敏尾号9195储蓄卡转账毒资人民币（以下币种同）2万元；同年8月末，卢雪敏在同一地点贩卖给钟友仟甲基苯丙胺1000克，同年8月25日，钟向卢转账毒资2万元；2015年9月5日，钟友仟再次从卢雪敏处购买毒品后，到广东省河源市新市区雅居乐花园小区伍俞曼的住处准备交易时被公安机关抓获，当场查获甲基苯丙胺1022.2克。同年12月15日，公安人员在广东省揭阳市惠来县将卢雪敏抓获，并在其住处查获甲基苯丙胺37.1克。综上，卢雪敏贩卖甲基苯丙胺3059.3克，但因公诉机关对其指控贩毒克数为3037.1克，不能超出指控数量认定，故卢雪敏贩卖甲基苯丙胺为3037.1克。 认定上述事实的主要证据有： 1．搜查勘查笔录、扣押清单、称重笔录及照片，证实公安机关在卢雪敏家中收缴疑似冰毒白色晶体2包分别重28.5克、2.5克，疑似毒品白色粉状物1包重34.1克，疑似冰毒浅黄色晶体3份重5.6克、0.4克、0.8克，在卢雪敏衣服口袋中收缴疑似毒品白色晶体1粒重1.8克；在抓获钟友仟的现场，收缴疑似冰毒透明冰状晶体1022.2克。 2．理化检验报告及毒品检验鉴定报告，证实在卢雪敏家中查获的2.5克白色晶体中未检出常见毒品成分，在34.1克白色粉状物中检出咖啡因成分；其余白色晶体与浅黄色晶体中均检出甲基苯丙胺成分。在钟友仟处收缴的1大包无色固体中检出甲基苯丙胺成分，甲基苯丙胺含量为65.97克／100克。 3．银行账户明细、汇款凭证及情况说明，证实2015年2月至8月间钟友仟尾号0079邮政储蓄账户多次向卢雪敏尾号9195邮政储蓄账户转款，总计38.1万元。其中，6月16日、8月25日分别汇款2万元。 4．辨认笔录，证实经公安机关依法组织，辨认人卢雪敏对12张男性免冠照片进行辨认，确认钟友仟系向其购买毒品的人。辨认人钟友仟对12张不同女性正面免冠照片进行辨认，确认卢雪敏系向其贩卖毒品的上线。 5．入所体检表，证实卢雪敏入所时体表无外伤，精神状态未见异常。 6．被告人卢雪敏供述：我向钟友仟贩卖冰毒三次。第一次是2015年6月中旬，钟友仟要买毒品，问我能不能弄到，我找到冰毒来源后，约定1公斤冰毒2万元，先交钱，他给我邮政储蓄卡打2万元，我把冰毒送到西溪镇高速路口，这次我赚了1500元。第二次是2015年8月末，钟友仟要1公斤冰毒，他先打到我邮政储蓄卡上2万元，我还是在西溪镇高速路口把毒品给他，这次还是赚了1500元。第三次是钟友仟打电话要买冰毒，他开尾号302的黑色汽车在前两次交易地点给我1.9万元后，我买一公斤冰毒，用透明塑封袋装的，我把这袋冰毒装进黑色垃圾袋内在西溪镇高速路口给钟友仟。三次都是向“仔仔”买的冰毒，价格每公斤18500元，每次都是现金支付，我向钟友仟贩毒共赚3500元。我和钟友仟除了毒品交易外没有其他经济往来，2015年6月16日、2015年8月25日钟友仟分别向我尾号9195邮政储蓄卡打2万元，是前两次购买冰毒的毒资。 7．被告人钟友仟供述，2014年下半年认识卢雪敏，年底问她是否卖毒品，她说有货。2015年9月3日伍俞曼用尾号3330号码与我尾号8816号码联系，要我找一条（1000克）冰毒给她，分三次汇款到我邮政卡2.8万，还欠我1000元。我取出2.6万，下午1点多开车牌号为粤LMD302黑色传祺小轿车到揭阳市惠来县隆江镇览表村以2.6万元价格从卢雪敏手中买一条冰毒，在葵潭桥下交易。我到河源市后直接到雅居乐小区，9月5日凌晨，我在地下车库将车停好后准备与阿曼进行交易，走到电梯口被抓获。在我携带的“真维斯”白色纸袋内查获一条冰毒。我就向阿曼贩卖一次毒品约1000克，没向别人贩卖过毒品。我在卢雪敏手中就买一次毒品1000克左右。 8．被告人伍俞曼供述：2015年9月4日下午，在侦查员陪同下我联系钟友仟，向他购买1000克甲基苯丙胺，他给我发了邮政银行账号，给他存2.8万，他答应4日晚到我租住的雅居乐小区交易。 二、钟友仟贩卖毒品的事实 2015年6月至9月，被告人钟友仟从卢雪敏处份三次共购买甲基苯丙胺3022.2克。8月30日，钟友仟在被告人伍俞曼租住处向伍俞曼贩卖甲基苯丙胺736.07克，海洛因17.81克，伍俞曼向钟友仟银行账户汇毒资2.2万元。同年9月5日，伍俞曼在公安机关控制下联系钟友仟购买1000克甲基苯丙胺，并将2.8万元汇入钟友仟的邮政储蓄账户内。钟友仟到伍俞曼的住处准备交易时被公安人员抓获，当场查获甲基苯丙胺1022.2克。综上，钟友仟贩卖甲基苯丙胺3022.2克、海洛因17.81克，但公诉机关对其指控贩卖甲基苯丙胺3000克、海洛因20克，因不能超出指控范围认定，故钟友仟贩卖甲基苯丙胺3000克、海洛因17.81克。 认定上述事实的主要证据有： 1．扣押清单、检测报告，证实公安人员抓获钟友时，从其携带的袋子中查获白色可疑物品1包重1022.2克，邮政、农业银行卡2张；在伍俞曼住处收缴疑似毒品中有1大包白色晶体重736.07克，1小包白色粉末重17.81克。 2．毒品检验鉴定报告、刑事科学技术鉴定书及物证检验报告，证实从钟友仟处收缴的疑似冰毒白色晶体中检出甲基苯丙胺成分，甲基苯丙胺含量为65.97克／100克；从伍俞曼住处收缴的疑似冰毒白色晶体中检出甲基苯丙胺成分，甲基苯丙胺含量为73.5％，疑似毒品的白色粉末中检出海洛因、可待因、单乙酰吗啡和乙酰可待因成分，其中海洛因含量为67.2％。 3．银行账户明细、汇款凭证，证实钟友仟尾号0079的邮政储蓄账户于2015年8月28日两次通过ATM汇入总计1.9万元；同日，钟友仟尾号3710的农业银行卡转入3000元，对方账户名伍俞曼；公安机关于2015年9月3日、4日分三次向钟友仟尾号0073的邮政储蓄银行账户汇款总计2.8万元。 4．通话记录，证实2015年8月间，伍俞曼手机尾号3330与钟友仟手机尾号8816多次联系。其中，8月30日23时38分，二人通话，与钟友仟给伍俞曼送毒品的时间基本吻合。9月3日、4日，伍俞曼在公安机关控制下与钟友仟电话联系。 5．手机短信截图，证实钟友仟手机尾号8816与伍俞曼之间有短信息联系，钟友仟将尾号0079的银行卡号发送给伍俞曼，并谈及钱款问题。 6．刑事判决书及释放证明，证实2008年4月14日，钟友仟因犯掩饰、隐瞒犯罪所得罪，被广东省广州市番禹区人民法院判处有期徒刑二年，并处罚金人民币二千元。2009年10月22日刑满释放。 7．证人伍某某证言：我是伍俞曼的哥哥，2015年7、8月，我知道伍俞曼在钟友仟（绰号“老鬼”）手里买毒品。2015年8月30日晚23时许，以前我见过的“老鬼”钟友仟到伍俞曼家送毒品，黑色胶带装着，看起来有2斤重，一个黑色塑料袋里装几百克冰毒，一个白色塑料袋里装20克左右海洛因。伍俞曼拿出一点海洛因吸了，还从袋里拿一些冰毒给我吸食。伍俞曼把冰毒和海洛因都拿回她房间藏起来了，她被抓获后毒品被收缴。 8．被告人钟友仟供述：2015年9月3日伍俞曼用尾号3330号码与我尾号8816号码联系，要我找一条（1000克）冰毒给她，我说2.9万元。让她把钱打到我尾号0079邮政储蓄银行卡。9月4日中午，阿曼分三次汇款到我邮政卡，共计2.8万，还欠我1000元。我取出2.6万，下午1点多开车牌号为粤LMD302黑色传祺小轿车到揭阳市惠来县以2.6万元价格从卢雪敏手中买一条冰毒。到河源市后直接到伍俞曼居住的小区，9月5日凌晨，我在地下车库将车停好后准备与阿曼进行交易，走到电梯口被抓获。在我携带的“真维斯”白色纸袋内查获一条冰毒。我从中赚取3000元差价。我就向阿曼贩卖一次毒品约1000克，没向别人贩卖过毒品。 9．被告人伍俞曼供述：我贩卖的冰毒是从钟友仟那买的。2015年8月29日我要买一条冰毒，30日晚12时许，钟友仟到我家给我送700克甲基苯丙胺和20克海洛因，当晚我开粤PYM258到华云酒店附近将100克毒品卖给欧小辉，因此在我房内缴获600克左右甲基苯丙胺和20克左右海洛因。这批毒品花了约2.2万元，八月末我给钟友仟邮政卡汇去1.9万，农行卡汇去0.3万。每次都是钟友仟开广汽传祺汽车把毒品送到我家。我配合公安机关抓获钟友仟。2015年9月4日下午，在侦查员陪同下我联系钟友仟，向他购买1000克甲基苯丙胺，他给我发了邮政银行账号，我给他存2.8万，他答应4日晚到我租住处交易，之后听说他被公安抓到了。我在农业银行或邮政银行给钟友仟汇的都是购买毒品的钱，我俩没有其他经济往来。我以冰毒每克29元或30元价格在钟友仟手中购买毒品。 三、伍俞曼贩卖毒品的事实 2014年6月至2015年8月间，被告人伍俞曼先后十余次以50元至70元不等的价格向被告人邹国成贩卖毒品甲基苯丙胺135克。2015年8月31日，公安人员在伍俞曼住处将其抓获，并在其家中查获甲基苯丙胺770.67克、海洛因19.13克。伍俞曼到案后协助公安机关抓获上线钟友仟。综上，伍俞曼贩卖甲基苯丙胺905.67克、海洛因19.13克。 认定上述事实的主要证据有： 1．东源县公安局缉毒大队函，证实伍俞曼到案后，配合公安机关，电话联系钟友仟约购毒品，协助公安机关成功抓获钟友仟。 2．搜查笔录、扣押清单、检测报告，证实公安机关在伍俞曼的住处卧室床下的抽屉里收缴白色晶体1大包，重736.07克；白色晶体6小包，分别重5.60克、7.02克、0.21克、6.92克、0.71克、3.21克；灰色晶体1小包，重5.27克，掺有红色粉末的白色晶体1瓶，重5.66克，疑似冰毒共重770.65克；白色粉末1小包，重约17.81克，白色粉末3小包，重1.32克，疑似海洛因共重19.13克； 3．刑事科学技术鉴定书、物证检验报告，证实在伍俞曼处收缴的白色晶体中均检出甲基苯丙胺成分，甲基苯丙胺含量为73.5％。收缴的白色粉末中均检出海洛因，海洛因含量为67.2％。 4．证人伍某某证言：我是伍俞曼哥哥，我知道伍俞曼向邹国成贩卖毒品，因为以前邹国成到伍俞曼家买毒品时我也在场。2015年6月26日下午四五点，我和伍俞曼在小区停车场看到邹国成，下车后我帮伍俞曼拎手挎包，伍俞曼让我把包里面红色双喜烟盒给邹国成，该烟盒装的很鼓，一看里面就不是香烟，我知道烟盒里是冰毒，邹国成没给我钱。毒品是伍俞曼的，她没给我好处，她有时给我海洛因，有时我私自从她那拿冰毒吸食。 5．被告人伍俞曼供述：2014年6月，我老公刘永生（外号狗仔）卖邹国成冰毒，过几天我老公因吸毒被抓，手机在我这，邹国成又买冰毒就是我卖的，一次是5克冰毒，每克70元；2014年7月，卖邹国成5克冰毒，每克50元；7月至8月，我卖邹国成三次冰毒，每次10克，每克50元；2015年1月我买50克冰毒自己吸，每克35元，邹国成要买，我就卖他10克。春节前邹国成向我买50克。2015年6月，我把10克冰毒装在一个烟盒放在手提包里，下楼取车回来邹国成和我哥都在，我让我哥伍某某把装冰毒的烟盒给邹国成。我以前和邹国成在楼下交易时也是把冰毒放在烟盒里给他。7月初，卖邹国成15克冰毒，其中10克每克60元，5克每克50元。8月我被抓前邹国成最后一次在我手里买10克冰毒。卖给邹国成的冰毒都是用白色塑料分装袋装的。我还卖给河源欧小辉2000多克冰毒。在我住处搜到的约800克冰毒和约21克海洛因都是我的，其中600克冰毒是我最后一次买的，其他200克是我以前买了后卖剩下的。 6．被告人邹国成供述：2014年6月我联系伍俞曼丈夫“狗仔”买冰毒，后来伍俞曼说这个号码以后她用，她卖我2克冰毒，我给她200元；过一周，她卖我5克冰毒，每克70元。2014年7月通过朋友认识欧俊科，他开始向我购买毒品，我在伍俞曼那买的就多了。买过一次5克冰毒，每克50元；这之后到9月末，我在伍俞曼家里和楼下共四次购买冰毒50克，前三次每次10克，最后一次20克；2015年1月初，在伍俞曼家买10克冰毒；2015年春节前在她家买50克冰毒；5月份在她家买20克冰毒；6月中旬在她家楼下，她哥伍某某从伍俞曼白色手提包里拿出红色硬盒双喜牌烟盒给我，里面装10克冰毒；6月末在伍俞曼家买15克冰毒，我给她850元；7月买两次冰毒，每次5克；8月初买10克冰毒。2014年6月至2015年8月期间，我以每克50元的价格在伍俞曼家中和楼下向其购买冰毒180克左右。 四、欧俊科贩卖毒品的事实 2014年9月至2014年12月间，被告人欧俊科22次向侯某甲贩卖甲基苯丙胺605克；2015年7月，向侯某乙贩卖甲基苯丙胺两次共12.21克。2015年8月3日，公安人员在广东省河源市兴东装饰公司内将欧俊科抓获。综上，欧俊科共计贩卖甲基苯丙胺617.21克。 认定上述事实的主要证据有： 1．情况说明，证实犯罪嫌疑人欧俊科，于2015年8月3日被公安机关抓获之后，能积极配合公安机关的工作，主动提出不为公安机关掌握的贩卖毒品上线邹国成的别名、住址、联系电话等线索，并通过辨认协助公安机关确认了犯罪嫌疑人邹国成的真实身份，公安机关据此抓获了邹国成。 2．搜查笔录、扣押清单、收缴物品清单及检测报告，证实公安人员在欧俊科右裤兜内收缴疑似冰毒白色晶体约0.62克，在其钱包内收缴尾号1787中国工商银行卡，在欧俊科办公室抽屉内发现白色透明包装袋55个、吸毒工具两套，顺丰速运快递单两张编号尾号2670、2712；公安机关在截获的欧俊科邮寄给侯某乙的邮包内收缴疑似冰毒透明结晶粉末重7.21克，在侯某乙位于铁西区金碧北苑二期5号楼5单元401室的住宅内收缴疑似冰毒透明结晶粉末一小袋重0.18克。 3．刑事科学技术鉴定书，证实从上述收缴的疑似冰毒白色晶体与透明结晶粉末中均检出甲基苯丙胺成分。 4．顺丰速运快递单，证实尾号2670快递单，寄件人李春生，手机尾号0666，收件人常勇，收件人地址吉林省四平市铁西区北沟市场，收件人手机尾号5687，签收人侯某乙。侯某乙确认系其于2015年7月15日收到的快递单；尾号2712快递单寄件人欧俊科，电话0762-3305988，收件人常勇，收件人地址吉林省四平市铁西区北沟市场，收件人手机尾号5687。 5．银行账户明细与支付宝交易记录，证实2014年9月至12月间，欧俊科支付宝账户共收到侯某甲转账22次，总计71500元。2015年7月9日、12日，欧俊科尾号1787工商银行卡分别收到现金存款500元、1000元。 6．电子数据勘验检查笔录，证实在侯某乙使用的尾号5687的手机中，检出QQ账号153800345与QQ账号为108824699的好友“跑三跟推四”关于毒品交易的聊天记录；微信名“坐在坟前调戏鬼”向顺丰快递单号查询系统查询尾号为2670的单号。 7．证人侯某甲证言：2014年8月我认识欧俊科，知道他吸毒，9月我问他能否买到毒品，他说能，我给他发了地址吉林省四平市铁东区一马路小学，收件人侯勇、侯某甲或夏情（我前妻名）。2014年9月至12月初，欧俊科把冰毒装在减压阀通过顺丰速运邮寄给我，价格是120元每克，我通过13384340808支付宝账号给欧俊科18316900666支付宝账号打钱。支付宝交易记录中2014年9月6日至2014年12月10日期间单笔转账超过2000元的都是买冰毒的，有22次，共计转账71500元，欧俊科卖我毒品甲基苯丙胺605克。我QQ尾号8809，网名“不可说”。邮寄毒品的快递单扔了。 8．证人侯某乙证言：我向QQ号108824699，网名跑三跟推四。的人买毒品。2015年7月7日我俩认识的，加了QQ好友，他说以前向侯某甲卖过毒品，现在还有毒品，可以卖给我，50克以下90元每克，50克以上80元一克。我说给他100元每克，先给他打500元，他给我发账户名欧俊科尾号1787的工商银行卡，7月9日10点左右我打他卡里500元，之后把我地址吉林省四平市铁西区北沟市场、姓名常勇、电话尾号5687用QQ发给他，让他给我邮寄毒品，12日我去顺丰速运公司取包裹，里面用一个透明的小塑料袋装了2.5克左右冰毒。之后我要买1000元的冰毒，他13日给我发毒品，我14日被公安机关抓获。15日欧俊科给我邮的冰毒被公安机关截获。 9．被告人欧俊科供述：我通过网络QQ群认识侯某甲，我QQ号108824699，网名跑三跟推四，他QQ号码41388809，网名“不可说”。2014年9月他问我能否买到冰毒，我说可以。他告诉我地址吉林省四平市铁东区一马路小学，收件人侯勇、侯某甲或夏情。我以120元每克价格卖给他，他通过尾号0808支付宝账号打到我尾号0666账号上。我支付宝记录中2014年9月6日至12月10日期间，侯某甲向我支付宝中单笔转账超过2000元的有22次共71500元，都是毒资。贩卖给侯某甲甲基苯丙胺605克，我把冰毒装在减压阀里通过顺丰速递邮寄给侯某甲。2015年7月上旬打电话给侯某甲，接电话的是侯某甲的哥哥，他QQ号是153800345，网名是“冰雪柱子”，他向我买毒品，我以100元每克价格卖给他，给他户名欧俊科、尾号1787工商银行卡号，他于2015年7月9日给我汇500元，次日我在公司把5克冰毒放在路由器里通过顺丰速运寄给他；2015年7月12日，他给我汇款1000元，次日我把8克左右冰毒装在灯饰里通过顺丰速递寄给他。毒品收件人常勇，地址是吉林省四平市铁西区北沟市场，电话尾号5687。邮件快递单我放办公室抽屉里了。 五、邹国成贩卖毒品的事实 2014年7月至2015年8月间，被告人邹国成先后十余次以70元至80元之间每克的价格向欧俊科贩卖甲基苯丙胺142克。2015年8月30日，公安人员在广东省河源市源城区城南贸易城附近将邹国成抓获。综上，邹国成贩卖甲基苯丙胺142克。 认定上述事实的主要证据有： 1．辨认笔录及照片，证实经公安机关依法组织，辨认人欧俊科经过混杂辨认，确认邹国成是多次向其贩卖毒品的人。 2．被告人邹国成供述：2014年7月至2015年8月期间，我以70元每克的价格向欧俊科贩卖冰毒140克左右，其余的吸食了。2014年7月，卖欧俊科5克冰毒，每克70元；过七八天，卖他5克冰毒；过了十一二天，卖他10克冰毒；过了半个月左右卖他15克冰毒；10月份卖他20克冰毒；2015年1月末，卖他约45克冰毒，65元每克。之后因价钱问题没有交易。2015年5月中旬左右，以70元每克价格卖欧俊科5克冰毒；一星期后卖他5克冰毒。以上都是在我家楼下交易的。6月中旬卖欧俊科20克冰毒，每克75元，在宝源桥附近交易的；6月底卖他10克冰毒，每克80元，在他公司门口交易。最后一次是8月初，卖他2克冰毒，在童子坑交易，没给钱。我一共卖给他142克冰毒，收了9050元。每次都是现金交易。 3．被告人欧俊科供述：我贩卖的毒品是我从广东省河源市的邹国成手里以80元每克的价格买的，他手机尾号1678。2014年7月至9月我在邹国成手里买了大约四次冰毒，每次5克。2014年9月至12月我认识侯某甲，他在我手里买多少毒品我就去邹国成那拿，在此期间我从邹国成手里买22次毒品，大约600多克，每次留2克左右抽，剩下给侯某甲邮过去，侯某甲把钱通过支付宝转给我，我转到我工商银行卡里，取出来后和邹国成约定地点一手交钱一手交毒品。2015年5月至2015年7月，我在邹国成手里买过三次5克冰毒，一次10克冰毒。2015年7月我认识侯某乙以后，在邹国成手里买过两次冰毒，都给侯某乙邮过去了，第一次5克，第二次10克，自己留2克给侯某乙邮过去8克。最后一次在邹国成手里买毒品是在2015年8月初的一天下午六点多，在童子坑买1克冰毒，100元。 关于上诉人卢雪敏提出“其没有贩卖毒品，公安机关对其刑讯逼供”的上诉理由及其辩护人提出“现有证据仅能证明卢雪敏贩卖毒品1000克，原判认定其贩卖3000克毒品于法无据”的辩护意见。经查，卢雪敏在侦查阶段稳定供述其三次向钟友仟贩卖3000克毒品，钟友仟通过银行转账方式向其支付毒资的事实，该供述与银行转账明细基本吻合，并其所供述第三次贩卖毒品的细节与钟友仟供述该笔内容相互印证，并有被查获的毒品实物佐证，上述事实足以认定。卢雪敏提出其被公安机关刑讯逼供而作有罪供述，但并未提供相关证据支持，且卢雪敏的入所体检证实其入所时体表无外伤。故此点上诉理由及辩护意见不能成立，不予采纳。 关于上诉人钟友仟提出“其总计贩卖给伍俞曼1000克冰毒”的上诉理由及其辩护人提出“原判认定钟友仟贩卖毒品3000克证据不足”的辩护意见。经查，钟友仟虽不供认前两次向卢雪敏购买毒品的事实，但有卢雪敏在侦查阶段的稳定供述及银行汇款明细证实，钟友仟对其向卢雪敏银行账户的大量汇款无法做出合理的解释，且解释内容的具体细节又与卢所辩称的不一致，故原审认定钟友仟购入3000克甲基苯丙胺的事实准确。钟友仟系贩毒人员，原判以其购买毒品数量认定为贩毒数量并无不当。故此点上诉理由及辩护意见不能成立，不予采纳。 关于钟友仟的辩护人提出“扣押的车辆系夫妻共同财产，以钟友仟妻子的名义购买，应予返还”的辩护意见。经查，根据卢雪敏、钟友仟、伍俞曼的供述，能够认定钟友仟驾驶该车辆购买贩卖毒品的事实，该扣押的车辆属于犯罪工具，但该车登记车主为林某某，不属于钟友仟个人名下财产，待明确其中是否有其个人财产份额后，应依照相关法律规定依法处理。 关于上诉人伍俞曼及其辩护人提出“伍俞曼的供述是在神志不清的情况下所作，仅依据上诉人的口供认定其贩卖数量，证据不足”的上诉理由及辩护意见。经查，2015年8月30日，钟友仟向伍俞曼贩卖700余克甲基苯丙胺及17.81克海洛因的事实，有伍俞曼的供述与伍某某的证言相互印证，并有银行汇款记录及通话记录佐证，该事实足以认定。原判认定钟友仟在2014年5月至2015年8月间向伍俞曼贩卖甲基苯丙胺2000克的事实，仅有伍俞曼的供述，没有其他证据佐证，现有证据不能形成完整的证据链条。故上诉人的上诉理由及辩护人的辩护意见部分成立，予以采纳。 关于上诉人伍俞曼及其辩护人提出“公安机关扣押的车辆无证据证实用毒资购买或用于贩卖毒品使用，应予返还”的上诉理由及辩护意见。经查，现有证据不能证明公安机关扣押伍俞曼的车辆属于犯罪工具，但该车辆登记在其个人名下，待明确是否系个人财产后，应依照相关法律规定依法处理。 关于检察机关提出“原判认定伍俞曼的部分犯罪事实，证据不足，其他各上诉人的上诉理由不能成立”的出庭意见，有理，予以支持。 ","cpfxgc":"本院认为，上诉人卢雪敏、钟友仟、伍俞曼、原审被告人邹国成、欧俊科，违反国家毒品管理法规，贩卖毒品的行为均已构成贩卖毒品罪。卢雪敏、钟友仟贩卖毒品数量大，社会危害性严重，应依法严惩。卢雪敏多次贩毒数量大，原判对其量刑适当。钟友仟向伍俞曼贩卖毒品时存在特情引诱的情形，量刑时可酌情予以考虑。钟友仟因前罪于2009年10月22日释放，其再次犯罪的时间为2015年6月后，属五年以后再次犯罪，亦不构成累犯，原判认定累犯不当，应予纠正。其虽不构成累犯，但贩毒数量大，社会危害性严重，原判对其量刑适当。原判充分考虑二上诉人的犯罪性质、情节，对二人判处刑罚适当。故卢雪敏的辩护人提出“卢雪敏系在利诱之下贩毒，系初犯、偶犯，主观恶性小，原判量刑重”的辩护意见，钟友仟及其辩护人提出“有特情引诱情节，钟友仟系初犯、认罪悔罪，原判量刑重”的上诉理由及辩护意见，均不能成立，不予采纳。伍俞曼贩卖毒品数量大，应依法惩处，鉴于其有重大立功情节，可对其从轻处罚。原判对其认定犯罪事实错误，应予纠正，因事实纠正，故量刑予以适当从轻处罚。故伍俞曼及其辩护人提出“原判量刑过重，附加财产刑不当”的上诉理由及辩护意见成立，予以采纳。欧俊科、邹国成贩卖毒品数量大，应依法惩处。欧俊科到案后如实供述上线邹国成的电话、住址并对其进行了辨认，对公安机关的抓捕确实起到了十分重要的作用，但该行为属如实供述犯罪事实而不符合立功的构成要件，原判认定立功不当，但属于坦白情节，亦可对其从轻处罚。综上，原审判决认定部分事实清楚，证据确实、充分。审判程序合法。但对伍俞曼的量刑不当，应予纠正。检察机关相关出庭意见予以支持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第一项、第二项及《中华人民共和国刑法》第三百四十七条第二款、第六十八条、第四十八条、第五十一条、第五十七条第一款、第五十九条、第六十四条之规定，判决如下：","pjjg":" 一、维持吉林省四平市中级人民法院（2016）吉03刑初9号刑事判决中第一、二、四、五、六项及第三项中对伍俞曼的定罪部分，即被告人卢雪敏犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；被告人钟友仟犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；被告人邹国成犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币二万元；被告人欧俊科犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币十万元；涉案犯罪工具及扣押财物由扣押机关依法处理及被告人伍俞曼犯贩卖毒品罪部分。 二、撤销吉林省四平市中级人民法院（2016）吉03刑初9号刑事判决中第三项对伍俞曼的量刑部分，即判处伍俞曼无期徒刑，剥夺政治权利终身，并处没收个人全部财产部分。 三、上诉人（原审被告人）伍俞曼犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币二十万元。（刑期从判决执行之日起计算。判决以前先行羁押的，羁押一日折抵刑期一日。即自2015年9月1日起至2030年8月31日止）。 本判决为终审判决。 依照《中华人民共和国刑事诉讼法》第二百三十七条之规定，本判决即为核准以贩卖毒品罪，判处被告人卢雪敏死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；以贩卖毒品罪，判处被告人钟友仟死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产的刑事判决。","qw":"吉林省高级人民法院 刑事判决书 （2017）吉刑终115号 原公诉机关吉林省四平市人民检察院。 上诉人（原审被告人）卢雪敏，女，1974年8月16日出生于广东省揭阳市，汉族，文盲，住揭阳市惠来县。因涉嫌犯贩卖毒品罪，于2015年12月16日被刑事拘留，同年12月31日被逮捕。现羁押于四平市看守所。 指定辩护人韩冰，吉林中吉律师事务所律师。 上诉人（原审被告人）钟友仟，男，1960年12月10日出生于广东省河源市，汉族，小学文化，户籍地河源市龙川县。曾因犯掩饰隐瞒犯罪所得罪，于2008年4月14日被判处有期徒刑二年，2009年10月22日刑满释放。因涉嫌犯贩卖毒品罪，于2015年9月5日被刑事拘留，同年9月15日被逮捕。现羁押于四平市看守所。 辩护人宋乐，黑龙江旭佳律师事务所律师。 上诉人（原审被告人）伍俞曼，女，1981年10月7日出生于广东省河源市，汉族，初中文化，住河源市源城区。因本案被抓获后，于2015年9月1日被强制隔离戒毒二年；因涉嫌犯贩卖毒品罪，于2015年9月7日被刑事拘留，同年9月30日被逮捕。现羁押于四平市看守所。 辩护人郑小卉，吉林杨信律师事务所律师。 原审被告人欧俊科，男，1992年3月19日出生于广东省河源市，汉族，专科文化，住河源市源城区。因涉嫌犯贩卖毒品罪，于2015年8月3日被刑事拘留，同年9月9日被逮捕。现羁押于四平市看守所。 原审被告人邹国成，男，1977年6月27日出生于广东省河源市，汉族，高中文化，无业，住河源市源城区。因涉嫌犯贩卖毒品罪，于2015年9月7日被刑事拘留，同年9月30日被逮捕。现羁押于四平市看守所。 吉林省四平市中级人民法院审理四平市人民检察院指控原审被告人卢雪敏、钟友仟、伍俞曼、邹国成、欧俊科犯走私、贩卖、运输、制造毒品罪一案，于2016年12月20日作出（2016）吉03刑初9号刑事判决。宣判后，卢雪敏、钟友仟、伍俞曼不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。吉林省人民检察院检察员陈洪东、马伟依法出庭履行职务，上诉人卢雪敏及其辩护人韩冰、上诉人钟友仟及其辩护人宋乐、上诉人伍俞曼及其辩护人郑小卉、原审被告人邹国成、欧俊科到庭参加诉讼。现已审理终结。 原审判决认定，被告人卢雪敏在2015年6月至2015年9月间先后3次向钟友仟贩卖甲基苯丙胺3000克。2015年12月15日公安机关在卢雪敏住处将涉嫌贩卖毒品的卢雪敏当场抓获，并在其家中搜查出甲基苯丙胺37.1克。 被告人钟友仟在2014年5月至2015年8月间向伍俞曼贩卖甲基苯丙胺2000克，2015年9月5日向伍俞曼贩卖甲基苯丙胺1000克，在2015年6月至2015年9月从其毒品上线卢雪敏处购买甲基苯丙胺3000克。 被告人伍俞曼在2014年6月至2015年8月间先后十余次向邹国成贩卖毒品甲基苯丙胺135克，在2014年5月至2015年8月间从其毒品上线钟友仟处购买毒品甲基苯丙胺2000克。同年8月31日公安机关在伍俞曼住处将涉嫌贩卖毒品的伍俞曼当场抓获，并在其家中搜出毒品甲基苯丙胺770.67克、海洛因19.13克。 被告人邹国成于2014年7月至2015年8月间先后十余次向欧俊科贩卖甲基苯丙胺135克，在2014年6月至2015年8月间从其毒品上线伍俞曼处购买甲基苯丙胺135克。 被告人欧俊科于2014年9月至2014年12月间先后22次向吸毒人员侯某甲贩卖甲基苯丙胺605克，2015年7月先后两次向吸毒人员侯某乙贩卖毒品甲基苯丙胺12.21克，欧俊科共计贩卖甲基苯丙胺617.21克。 上述事实有庭审举证质证的下列证据证明：破案经过，现场勘查笔录及照片，辨认笔录及照片，搜查笔录及扣押清单，检查笔录、收缴物品清单、证据保全清单，指认照片，称重笔录，理化检验报告，检测报告，刑事科学技术鉴定，毒品检验鉴定意见，物证检验鉴定意见，电子数据勘验检查笔录，顺丰速运快递单，银行账户明细，支付宝交易记录，手机信息截图，现场检测报告、尿样毒品测验实验笔录，强制隔离戒毒决定，刑事判决书及释放证明，强制隔离决定，吸毒人员查获详细信息，户籍证明，情况说明，证人侯某甲、侯某乙、伍某某证言，被告人卢雪敏、钟友仟、伍俞曼、邹国成、欧俊科的供述。 原审法院认为，被告人卢雪敏、仲友仟、伍俞曼、邹国成、欧俊科明知是毒品故意贩卖，五人均构成贩卖毒品罪，应予惩处。卢雪敏向钟友仟贩卖甲基苯丙胺3000克，钟友仟向伍俞曼贩卖甲基苯丙胺3000克，伍俞曼从钟友仟处购买甲基苯丙胺2000克及从其家中搜出的海洛因19.13克用于贩卖，邹国成向欧俊科贩卖甲基苯丙胺135克，欧俊科向侯某甲、侯某乙贩卖甲基苯丙胺617.21克。公诉机关指控各被告人犯贩卖毒品罪的事实清楚，证据确实、充分，但指控的罪名不当，五被告人应认定为贩卖毒品罪。鉴于伍俞曼有重大立功表现、欧俊科有立功表现，对二人可从轻处罚。钟友仟贩卖毒品1000克涉特情引诱，对该1000克可从轻处罚。钟友仟系累犯，应从重处罚。依照《中华人民共和国刑法》第三百四十七条、第六十五、第六十八、第四十八条、第五十一条、第五十七条第一款、第五十九条、第六十四条之规定，以贩卖毒品罪，判处被告人卢雪敏死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；以贩卖毒品罪，判处被告人钟友仟死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；以贩卖毒品罪，判处被告人伍俞曼无期徒刑，剥夺政治权利终身，并处没收个人全部财产；以贩卖毒品罪，判处被告人邹国成有期徒刑十五年，并处没收个人财产人民币二万元；以贩卖毒品罪，判处被告人欧俊科有期徒刑十五年，并处没收个人财产人民币十万元；涉案犯罪工具及扣押财物由扣押机关依法处理。 卢雪敏上诉称，其没有贩卖毒品，有刑讯逼供行为。 其辩护人提出，现有证据仅能证明卢雪敏贩卖毒品1000克，原判认定其贩卖3000克毒品于法无据，卢雪敏系在利诱之下贩毒，系初犯、偶犯，主观恶性小，原判量刑重。 钟友仟上诉称，其总计贩卖给伍俞曼1000克冰毒，且为特情引诱，其不构成累犯，有重大立功情节，认罪态度良好，属初犯、偶犯，应对其从轻或减轻处罚。 其辩护人提出，原判认定钟友仟贩卖毒品3000克的证据不足，原判认定钟友仟构成累犯错误，扣押的车辆系夫妻共同财产，以钟友仟妻子的名义购买，应予返还，钟友仟系初犯，认罪悔罪。 伍俞曼上诉称，伍俞曼的供述是在神志不清的情况下所作，仅依据上诉人的口供认定其贩卖数量，证据不足；原判没有充分考虑其有重大立功情节，对其量刑过重；公安机关扣押的车辆无证据证实用毒资购买或用于贩卖毒品使用，应予返还，判处没收个人全部财产显失公平。 其辩护人提出，原判仅依据伍俞曼口供认定的犯罪事不清，证据不足，量刑过重，公安机关扣押的车辆无证据证实用毒资购买或用于贩卖毒品使用，应予返还。原判没有考虑伍俞曼家庭状况，判处附加刑显失公平。 检察机关出庭意见为：钟友仟不构成累犯，原判认定伍俞曼的部分犯罪事实，证据不足，其他各上诉人的上诉理由不能成立，建议二审法院依法裁判。 经审理查明： 一、卢雪敏贩卖毒品的事实 被告人卢雪敏与被告人钟友仟系朋友关系，钟友仟与被告人伍俞曼系朋友关系，2015年6月中旬，卢雪敏与钟友仟达成毒品买卖一事，卢在广东省揭阳市惠来县西溪镇高速路口贩卖给钟甲基苯丙胺（冰毒）1000克，同年6月16日，钟友仟尾号0079邮政储蓄卡向卢雪敏尾号9195储蓄卡转账毒资人民币（以下币种同）2万元；同年8月末，卢雪敏在同一地点贩卖给钟友仟甲基苯丙胺1000克，同年8月25日，钟向卢转账毒资2万元；2015年9月5日，钟友仟再次从卢雪敏处购买毒品后，到广东省河源市新市区雅居乐花园小区伍俞曼的住处准备交易时被公安机关抓获，当场查获甲基苯丙胺1022.2克。同年12月15日，公安人员在广东省揭阳市惠来县将卢雪敏抓获，并在其住处查获甲基苯丙胺37.1克。综上，卢雪敏贩卖甲基苯丙胺3059.3克，但因公诉机关对其指控贩毒克数为3037.1克，不能超出指控数量认定，故卢雪敏贩卖甲基苯丙胺为3037.1克。 认定上述事实的主要证据有： 1．搜查勘查笔录、扣押清单、称重笔录及照片，证实公安机关在卢雪敏家中收缴疑似冰毒白色晶体2包分别重28.5克、2.5克，疑似毒品白色粉状物1包重34.1克，疑似冰毒浅黄色晶体3份重5.6克、0.4克、0.8克，在卢雪敏衣服口袋中收缴疑似毒品白色晶体1粒重1.8克；在抓获钟友仟的现场，收缴疑似冰毒透明冰状晶体1022.2克。 2．理化检验报告及毒品检验鉴定报告，证实在卢雪敏家中查获的2.5克白色晶体中未检出常见毒品成分，在34.1克白色粉状物中检出咖啡因成分；其余白色晶体与浅黄色晶体中均检出甲基苯丙胺成分。在钟友仟处收缴的1大包无色固体中检出甲基苯丙胺成分，甲基苯丙胺含量为65.97克／100克。 3．银行账户明细、汇款凭证及情况说明，证实2015年2月至8月间钟友仟尾号0079邮政储蓄账户多次向卢雪敏尾号9195邮政储蓄账户转款，总计38.1万元。其中，6月16日、8月25日分别汇款2万元。 4．辨认笔录，证实经公安机关依法组织，辨认人卢雪敏对12张男性免冠照片进行辨认，确认钟友仟系向其购买毒品的人。辨认人钟友仟对12张不同女性正面免冠照片进行辨认，确认卢雪敏系向其贩卖毒品的上线。 5．入所体检表，证实卢雪敏入所时体表无外伤，精神状态未见异常。 6．被告人卢雪敏供述：我向钟友仟贩卖冰毒三次。第一次是2015年6月中旬，钟友仟要买毒品，问我能不能弄到，我找到冰毒来源后，约定1公斤冰毒2万元，先交钱，他给我邮政储蓄卡打2万元，我把冰毒送到西溪镇高速路口，这次我赚了1500元。第二次是2015年8月末，钟友仟要1公斤冰毒，他先打到我邮政储蓄卡上2万元，我还是在西溪镇高速路口把毒品给他，这次还是赚了1500元。第三次是钟友仟打电话要买冰毒，他开尾号302的黑色汽车在前两次交易地点给我1.9万元后，我买一公斤冰毒，用透明塑封袋装的，我把这袋冰毒装进黑色垃圾袋内在西溪镇高速路口给钟友仟。三次都是向“仔仔”买的冰毒，价格每公斤18500元，每次都是现金支付，我向钟友仟贩毒共赚3500元。我和钟友仟除了毒品交易外没有其他经济往来，2015年6月16日、2015年8月25日钟友仟分别向我尾号9195邮政储蓄卡打2万元，是前两次购买冰毒的毒资。 7．被告人钟友仟供述，2014年下半年认识卢雪敏，年底问她是否卖毒品，她说有货。2015年9月3日伍俞曼用尾号3330号码与我尾号8816号码联系，要我找一条（1000克）冰毒给她，分三次汇款到我邮政卡2.8万，还欠我1000元。我取出2.6万，下午1点多开车牌号为粤LMD302黑色传祺小轿车到揭阳市惠来县隆江镇览表村以2.6万元价格从卢雪敏手中买一条冰毒，在葵潭桥下交易。我到河源市后直接到雅居乐小区，9月5日凌晨，我在地下车库将车停好后准备与阿曼进行交易，走到电梯口被抓获。在我携带的“真维斯”白色纸袋内查获一条冰毒。我就向阿曼贩卖一次毒品约1000克，没向别人贩卖过毒品。我在卢雪敏手中就买一次毒品1000克左右。 8．被告人伍俞曼供述：2015年9月4日下午，在侦查员陪同下我联系钟友仟，向他购买1000克甲基苯丙胺，他给我发了邮政银行账号，给他存2.8万，他答应4日晚到我租住的雅居乐小区交易。 二、钟友仟贩卖毒品的事实 2015年6月至9月，被告人钟友仟从卢雪敏处份三次共购买甲基苯丙胺3022.2克。8月30日，钟友仟在被告人伍俞曼租住处向伍俞曼贩卖甲基苯丙胺736.07克，海洛因17.81克，伍俞曼向钟友仟银行账户汇毒资2.2万元。同年9月5日，伍俞曼在公安机关控制下联系钟友仟购买1000克甲基苯丙胺，并将2.8万元汇入钟友仟的邮政储蓄账户内。钟友仟到伍俞曼的住处准备交易时被公安人员抓获，当场查获甲基苯丙胺1022.2克。综上，钟友仟贩卖甲基苯丙胺3022.2克、海洛因17.81克，但公诉机关对其指控贩卖甲基苯丙胺3000克、海洛因20克，因不能超出指控范围认定，故钟友仟贩卖甲基苯丙胺3000克、海洛因17.81克。 认定上述事实的主要证据有： 1．扣押清单、检测报告，证实公安人员抓获钟友时，从其携带的袋子中查获白色可疑物品1包重1022.2克，邮政、农业银行卡2张；在伍俞曼住处收缴疑似毒品中有1大包白色晶体重736.07克，1小包白色粉末重17.81克。 2．毒品检验鉴定报告、刑事科学技术鉴定书及物证检验报告，证实从钟友仟处收缴的疑似冰毒白色晶体中检出甲基苯丙胺成分，甲基苯丙胺含量为65.97克／100克；从伍俞曼住处收缴的疑似冰毒白色晶体中检出甲基苯丙胺成分，甲基苯丙胺含量为73.5％，疑似毒品的白色粉末中检出海洛因、可待因、单乙酰吗啡和乙酰可待因成分，其中海洛因含量为67.2％。 3．银行账户明细、汇款凭证，证实钟友仟尾号0079的邮政储蓄账户于2015年8月28日两次通过ATM汇入总计1.9万元；同日，钟友仟尾号3710的农业银行卡转入3000元，对方账户名伍俞曼；公安机关于2015年9月3日、4日分三次向钟友仟尾号0073的邮政储蓄银行账户汇款总计2.8万元。 4．通话记录，证实2015年8月间，伍俞曼手机尾号3330与钟友仟手机尾号8816多次联系。其中，8月30日23时38分，二人通话，与钟友仟给伍俞曼送毒品的时间基本吻合。9月3日、4日，伍俞曼在公安机关控制下与钟友仟电话联系。 5．手机短信截图，证实钟友仟手机尾号8816与伍俞曼之间有短信息联系，钟友仟将尾号0079的银行卡号发送给伍俞曼，并谈及钱款问题。 6．刑事判决书及释放证明，证实2008年4月14日，钟友仟因犯掩饰、隐瞒犯罪所得罪，被广东省广州市番禹区人民法院判处有期徒刑二年，并处罚金人民币二千元。2009年10月22日刑满释放。 7．证人伍某某证言：我是伍俞曼的哥哥，2015年7、8月，我知道伍俞曼在钟友仟（绰号“老鬼”）手里买毒品。2015年8月30日晚23时许，以前我见过的“老鬼”钟友仟到伍俞曼家送毒品，黑色胶带装着，看起来有2斤重，一个黑色塑料袋里装几百克冰毒，一个白色塑料袋里装20克左右海洛因。伍俞曼拿出一点海洛因吸了，还从袋里拿一些冰毒给我吸食。伍俞曼把冰毒和海洛因都拿回她房间藏起来了，她被抓获后毒品被收缴。 8．被告人钟友仟供述：2015年9月3日伍俞曼用尾号3330号码与我尾号8816号码联系，要我找一条（1000克）冰毒给她，我说2.9万元。让她把钱打到我尾号0079邮政储蓄银行卡。9月4日中午，阿曼分三次汇款到我邮政卡，共计2.8万，还欠我1000元。我取出2.6万，下午1点多开车牌号为粤LMD302黑色传祺小轿车到揭阳市惠来县以2.6万元价格从卢雪敏手中买一条冰毒。到河源市后直接到伍俞曼居住的小区，9月5日凌晨，我在地下车库将车停好后准备与阿曼进行交易，走到电梯口被抓获。在我携带的“真维斯”白色纸袋内查获一条冰毒。我从中赚取3000元差价。我就向阿曼贩卖一次毒品约1000克，没向别人贩卖过毒品。 9．被告人伍俞曼供述：我贩卖的冰毒是从钟友仟那买的。2015年8月29日我要买一条冰毒，30日晚12时许，钟友仟到我家给我送700克甲基苯丙胺和20克海洛因，当晚我开粤PYM258到华云酒店附近将100克毒品卖给欧小辉，因此在我房内缴获600克左右甲基苯丙胺和20克左右海洛因。这批毒品花了约2.2万元，八月末我给钟友仟邮政卡汇去1.9万，农行卡汇去0.3万。每次都是钟友仟开广汽传祺汽车把毒品送到我家。我配合公安机关抓获钟友仟。2015年9月4日下午，在侦查员陪同下我联系钟友仟，向他购买1000克甲基苯丙胺，他给我发了邮政银行账号，我给他存2.8万，他答应4日晚到我租住处交易，之后听说他被公安抓到了。我在农业银行或邮政银行给钟友仟汇的都是购买毒品的钱，我俩没有其他经济往来。我以冰毒每克29元或30元价格在钟友仟手中购买毒品。 三、伍俞曼贩卖毒品的事实 2014年6月至2015年8月间，被告人伍俞曼先后十余次以50元至70元不等的价格向被告人邹国成贩卖毒品甲基苯丙胺135克。2015年8月31日，公安人员在伍俞曼住处将其抓获，并在其家中查获甲基苯丙胺770.67克、海洛因19.13克。伍俞曼到案后协助公安机关抓获上线钟友仟。综上，伍俞曼贩卖甲基苯丙胺905.67克、海洛因19.13克。 认定上述事实的主要证据有： 1．东源县公安局缉毒大队函，证实伍俞曼到案后，配合公安机关，电话联系钟友仟约购毒品，协助公安机关成功抓获钟友仟。 2．搜查笔录、扣押清单、检测报告，证实公安机关在伍俞曼的住处卧室床下的抽屉里收缴白色晶体1大包，重736.07克；白色晶体6小包，分别重5.60克、7.02克、0.21克、6.92克、0.71克、3.21克；灰色晶体1小包，重5.27克，掺有红色粉末的白色晶体1瓶，重5.66克，疑似冰毒共重770.65克；白色粉末1小包，重约17.81克，白色粉末3小包，重1.32克，疑似海洛因共重19.13克； 3．刑事科学技术鉴定书、物证检验报告，证实在伍俞曼处收缴的白色晶体中均检出甲基苯丙胺成分，甲基苯丙胺含量为73.5％。收缴的白色粉末中均检出海洛因，海洛因含量为67.2％。 4．证人伍某某证言：我是伍俞曼哥哥，我知道伍俞曼向邹国成贩卖毒品，因为以前邹国成到伍俞曼家买毒品时我也在场。2015年6月26日下午四五点，我和伍俞曼在小区停车场看到邹国成，下车后我帮伍俞曼拎手挎包，伍俞曼让我把包里面红色双喜烟盒给邹国成，该烟盒装的很鼓，一看里面就不是香烟，我知道烟盒里是冰毒，邹国成没给我钱。毒品是伍俞曼的，她没给我好处，她有时给我海洛因，有时我私自从她那拿冰毒吸食。 5．被告人伍俞曼供述：2014年6月，我老公刘永生（外号狗仔）卖邹国成冰毒，过几天我老公因吸毒被抓，手机在我这，邹国成又买冰毒就是我卖的，一次是5克冰毒，每克70元；2014年7月，卖邹国成5克冰毒，每克50元；7月至8月，我卖邹国成三次冰毒，每次10克，每克50元；2015年1月我买50克冰毒自己吸，每克35元，邹国成要买，我就卖他10克。春节前邹国成向我买50克。2015年6月，我把10克冰毒装在一个烟盒放在手提包里，下楼取车回来邹国成和我哥都在，我让我哥伍某某把装冰毒的烟盒给邹国成。我以前和邹国成在楼下交易时也是把冰毒放在烟盒里给他。7月初，卖邹国成15克冰毒，其中10克每克60元，5克每克50元。8月我被抓前邹国成最后一次在我手里买10克冰毒。卖给邹国成的冰毒都是用白色塑料分装袋装的。我还卖给河源欧小辉2000多克冰毒。在我住处搜到的约800克冰毒和约21克海洛因都是我的，其中600克冰毒是我最后一次买的，其他200克是我以前买了后卖剩下的。 6．被告人邹国成供述：2014年6月我联系伍俞曼丈夫“狗仔”买冰毒，后来伍俞曼说这个号码以后她用，她卖我2克冰毒，我给她200元；过一周，她卖我5克冰毒，每克70元。2014年7月通过朋友认识欧俊科，他开始向我购买毒品，我在伍俞曼那买的就多了。买过一次5克冰毒，每克50元；这之后到9月末，我在伍俞曼家里和楼下共四次购买冰毒50克，前三次每次10克，最后一次20克；2015年1月初，在伍俞曼家买10克冰毒；2015年春节前在她家买50克冰毒；5月份在她家买20克冰毒；6月中旬在她家楼下，她哥伍某某从伍俞曼白色手提包里拿出红色硬盒双喜牌烟盒给我，里面装10克冰毒；6月末在伍俞曼家买15克冰毒，我给她850元；7月买两次冰毒，每次5克；8月初买10克冰毒。2014年6月至2015年8月期间，我以每克50元的价格在伍俞曼家中和楼下向其购买冰毒180克左右。 四、欧俊科贩卖毒品的事实 2014年9月至2014年12月间，被告人欧俊科22次向侯某甲贩卖甲基苯丙胺605克；2015年7月，向侯某乙贩卖甲基苯丙胺两次共12.21克。2015年8月3日，公安人员在广东省河源市兴东装饰公司内将欧俊科抓获。综上，欧俊科共计贩卖甲基苯丙胺617.21克。 认定上述事实的主要证据有： 1．情况说明，证实犯罪嫌疑人欧俊科，于2015年8月3日被公安机关抓获之后，能积极配合公安机关的工作，主动提出不为公安机关掌握的贩卖毒品上线邹国成的别名、住址、联系电话等线索，并通过辨认协助公安机关确认了犯罪嫌疑人邹国成的真实身份，公安机关据此抓获了邹国成。 2．搜查笔录、扣押清单、收缴物品清单及检测报告，证实公安人员在欧俊科右裤兜内收缴疑似冰毒白色晶体约0.62克，在其钱包内收缴尾号1787中国工商银行卡，在欧俊科办公室抽屉内发现白色透明包装袋55个、吸毒工具两套，顺丰速运快递单两张编号尾号2670、2712；公安机关在截获的欧俊科邮寄给侯某乙的邮包内收缴疑似冰毒透明结晶粉末重7.21克，在侯某乙位于铁西区金碧北苑二期5号楼5单元401室的住宅内收缴疑似冰毒透明结晶粉末一小袋重0.18克。 3．刑事科学技术鉴定书，证实从上述收缴的疑似冰毒白色晶体与透明结晶粉末中均检出甲基苯丙胺成分。 4．顺丰速运快递单，证实尾号2670快递单，寄件人李春生，手机尾号0666，收件人常勇，收件人地址吉林省四平市铁西区北沟市场，收件人手机尾号5687，签收人侯某乙。侯某乙确认系其于2015年7月15日收到的快递单；尾号2712快递单寄件人欧俊科，电话0762-3305988，收件人常勇，收件人地址吉林省四平市铁西区北沟市场，收件人手机尾号5687。 5．银行账户明细与支付宝交易记录，证实2014年9月至12月间，欧俊科支付宝账户共收到侯某甲转账22次，总计71500元。2015年7月9日、12日，欧俊科尾号1787工商银行卡分别收到现金存款500元、1000元。 6．电子数据勘验检查笔录，证实在侯某乙使用的尾号5687的手机中，检出QQ账号153800345与QQ账号为108824699的好友“跑三跟推四”关于毒品交易的聊天记录；微信名“坐在坟前调戏鬼”向顺丰快递单号查询系统查询尾号为2670的单号。 7．证人侯某甲证言：2014年8月我认识欧俊科，知道他吸毒，9月我问他能否买到毒品，他说能，我给他发了地址吉林省四平市铁东区一马路小学，收件人侯勇、侯某甲或夏情（我前妻名）。2014年9月至12月初，欧俊科把冰毒装在减压阀通过顺丰速运邮寄给我，价格是120元每克，我通过13384340808支付宝账号给欧俊科18316900666支付宝账号打钱。支付宝交易记录中2014年9月6日至2014年12月10日期间单笔转账超过2000元的都是买冰毒的，有22次，共计转账71500元，欧俊科卖我毒品甲基苯丙胺605克。我QQ尾号8809，网名“不可说”。邮寄毒品的快递单扔了。 8．证人侯某乙证言：我向QQ号108824699，网名跑三跟推四。的人买毒品。2015年7月7日我俩认识的，加了QQ好友，他说以前向侯某甲卖过毒品，现在还有毒品，可以卖给我，50克以下90元每克，50克以上80元一克。我说给他100元每克，先给他打500元，他给我发账户名欧俊科尾号1787的工商银行卡，7月9日10点左右我打他卡里500元，之后把我地址吉林省四平市铁西区北沟市场、姓名常勇、电话尾号5687用QQ发给他，让他给我邮寄毒品，12日我去顺丰速运公司取包裹，里面用一个透明的小塑料袋装了2.5克左右冰毒。之后我要买1000元的冰毒，他13日给我发毒品，我14日被公安机关抓获。15日欧俊科给我邮的冰毒被公安机关截获。 9．被告人欧俊科供述：我通过网络QQ群认识侯某甲，我QQ号108824699，网名跑三跟推四，他QQ号码41388809，网名“不可说”。2014年9月他问我能否买到冰毒，我说可以。他告诉我地址吉林省四平市铁东区一马路小学，收件人侯勇、侯某甲或夏情。我以120元每克价格卖给他，他通过尾号0808支付宝账号打到我尾号0666账号上。我支付宝记录中2014年9月6日至12月10日期间，侯某甲向我支付宝中单笔转账超过2000元的有22次共71500元，都是毒资。贩卖给侯某甲甲基苯丙胺605克，我把冰毒装在减压阀里通过顺丰速递邮寄给侯某甲。2015年7月上旬打电话给侯某甲，接电话的是侯某甲的哥哥，他QQ号是153800345，网名是“冰雪柱子”，他向我买毒品，我以100元每克价格卖给他，给他户名欧俊科、尾号1787工商银行卡号，他于2015年7月9日给我汇500元，次日我在公司把5克冰毒放在路由器里通过顺丰速运寄给他；2015年7月12日，他给我汇款1000元，次日我把8克左右冰毒装在灯饰里通过顺丰速递寄给他。毒品收件人常勇，地址是吉林省四平市铁西区北沟市场，电话尾号5687。邮件快递单我放办公室抽屉里了。 五、邹国成贩卖毒品的事实 2014年7月至2015年8月间，被告人邹国成先后十余次以70元至80元之间每克的价格向欧俊科贩卖甲基苯丙胺142克。2015年8月30日，公安人员在广东省河源市源城区城南贸易城附近将邹国成抓获。综上，邹国成贩卖甲基苯丙胺142克。 认定上述事实的主要证据有： 1．辨认笔录及照片，证实经公安机关依法组织，辨认人欧俊科经过混杂辨认，确认邹国成是多次向其贩卖毒品的人。 2．被告人邹国成供述：2014年7月至2015年8月期间，我以70元每克的价格向欧俊科贩卖冰毒140克左右，其余的吸食了。2014年7月，卖欧俊科5克冰毒，每克70元；过七八天，卖他5克冰毒；过了十一二天，卖他10克冰毒；过了半个月左右卖他15克冰毒；10月份卖他20克冰毒；2015年1月末，卖他约45克冰毒，65元每克。之后因价钱问题没有交易。2015年5月中旬左右，以70元每克价格卖欧俊科5克冰毒；一星期后卖他5克冰毒。以上都是在我家楼下交易的。6月中旬卖欧俊科20克冰毒，每克75元，在宝源桥附近交易的；6月底卖他10克冰毒，每克80元，在他公司门口交易。最后一次是8月初，卖他2克冰毒，在童子坑交易，没给钱。我一共卖给他142克冰毒，收了9050元。每次都是现金交易。 3．被告人欧俊科供述：我贩卖的毒品是我从广东省河源市的邹国成手里以80元每克的价格买的，他手机尾号1678。2014年7月至9月我在邹国成手里买了大约四次冰毒，每次5克。2014年9月至12月我认识侯某甲，他在我手里买多少毒品我就去邹国成那拿，在此期间我从邹国成手里买22次毒品，大约600多克，每次留2克左右抽，剩下给侯某甲邮过去，侯某甲把钱通过支付宝转给我，我转到我工商银行卡里，取出来后和邹国成约定地点一手交钱一手交毒品。2015年5月至2015年7月，我在邹国成手里买过三次5克冰毒，一次10克冰毒。2015年7月我认识侯某乙以后，在邹国成手里买过两次冰毒，都给侯某乙邮过去了，第一次5克，第二次10克，自己留2克给侯某乙邮过去8克。最后一次在邹国成手里买毒品是在2015年8月初的一天下午六点多，在童子坑买1克冰毒，100元。 关于上诉人卢雪敏提出“其没有贩卖毒品，公安机关对其刑讯逼供”的上诉理由及其辩护人提出“现有证据仅能证明卢雪敏贩卖毒品1000克，原判认定其贩卖3000克毒品于法无据”的辩护意见。经查，卢雪敏在侦查阶段稳定供述其三次向钟友仟贩卖3000克毒品，钟友仟通过银行转账方式向其支付毒资的事实，该供述与银行转账明细基本吻合，并其所供述第三次贩卖毒品的细节与钟友仟供述该笔内容相互印证，并有被查获的毒品实物佐证，上述事实足以认定。卢雪敏提出其被公安机关刑讯逼供而作有罪供述，但并未提供相关证据支持，且卢雪敏的入所体检证实其入所时体表无外伤。故此点上诉理由及辩护意见不能成立，不予采纳。 关于上诉人钟友仟提出“其总计贩卖给伍俞曼1000克冰毒”的上诉理由及其辩护人提出“原判认定钟友仟贩卖毒品3000克证据不足”的辩护意见。经查，钟友仟虽不供认前两次向卢雪敏购买毒品的事实，但有卢雪敏在侦查阶段的稳定供述及银行汇款明细证实，钟友仟对其向卢雪敏银行账户的大量汇款无法做出合理的解释，且解释内容的具体细节又与卢所辩称的不一致，故原审认定钟友仟购入3000克甲基苯丙胺的事实准确。钟友仟系贩毒人员，原判以其购买毒品数量认定为贩毒数量并无不当。故此点上诉理由及辩护意见不能成立，不予采纳。 关于钟友仟的辩护人提出“扣押的车辆系夫妻共同财产，以钟友仟妻子的名义购买，应予返还”的辩护意见。经查，根据卢雪敏、钟友仟、伍俞曼的供述，能够认定钟友仟驾驶该车辆购买贩卖毒品的事实，该扣押的车辆属于犯罪工具，但该车登记车主为林某某，不属于钟友仟个人名下财产，待明确其中是否有其个人财产份额后，应依照相关法律规定依法处理。 关于上诉人伍俞曼及其辩护人提出“伍俞曼的供述是在神志不清的情况下所作，仅依据上诉人的口供认定其贩卖数量，证据不足”的上诉理由及辩护意见。经查，2015年8月30日，钟友仟向伍俞曼贩卖700余克甲基苯丙胺及17.81克海洛因的事实，有伍俞曼的供述与伍某某的证言相互印证，并有银行汇款记录及通话记录佐证，该事实足以认定。原判认定钟友仟在2014年5月至2015年8月间向伍俞曼贩卖甲基苯丙胺2000克的事实，仅有伍俞曼的供述，没有其他证据佐证，现有证据不能形成完整的证据链条。故上诉人的上诉理由及辩护人的辩护意见部分成立，予以采纳。 关于上诉人伍俞曼及其辩护人提出“公安机关扣押的车辆无证据证实用毒资购买或用于贩卖毒品使用，应予返还”的上诉理由及辩护意见。经查，现有证据不能证明公安机关扣押伍俞曼的车辆属于犯罪工具，但该车辆登记在其个人名下，待明确是否系个人财产后，应依照相关法律规定依法处理。 关于检察机关提出“原判认定伍俞曼的部分犯罪事实，证据不足，其他各上诉人的上诉理由不能成立”的出庭意见，有理，予以支持。 本院认为，上诉人卢雪敏、钟友仟、伍俞曼、原审被告人邹国成、欧俊科，违反国家毒品管理法规，贩卖毒品的行为均已构成贩卖毒品罪。卢雪敏、钟友仟贩卖毒品数量大，社会危害性严重，应依法严惩。卢雪敏多次贩毒数量大，原判对其量刑适当。钟友仟向伍俞曼贩卖毒品时存在特情引诱的情形，量刑时可酌情予以考虑。钟友仟因前罪于2009年10月22日释放，其再次犯罪的时间为2015年6月后，属五年以后再次犯罪，亦不构成累犯，原判认定累犯不当，应予纠正。其虽不构成累犯，但贩毒数量大，社会危害性严重，原判对其量刑适当。原判充分考虑二上诉人的犯罪性质、情节，对二人判处刑罚适当。故卢雪敏的辩护人提出“卢雪敏系在利诱之下贩毒，系初犯、偶犯，主观恶性小，原判量刑重”的辩护意见，钟友仟及其辩护人提出“有特情引诱情节，钟友仟系初犯、认罪悔罪，原判量刑重”的上诉理由及辩护意见，均不能成立，不予采纳。伍俞曼贩卖毒品数量大，应依法惩处，鉴于其有重大立功情节，可对其从轻处罚。原判对其认定犯罪事实错误，应予纠正，因事实纠正，故量刑予以适当从轻处罚。故伍俞曼及其辩护人提出“原判量刑过重，附加财产刑不当”的上诉理由及辩护意见成立，予以采纳。欧俊科、邹国成贩卖毒品数量大，应依法惩处。欧俊科到案后如实供述上线邹国成的电话、住址并对其进行了辨认，对公安机关的抓捕确实起到了十分重要的作用，但该行为属如实供述犯罪事实而不符合立功的构成要件，原判认定立功不当，但属于坦白情节，亦可对其从轻处罚。综上，原审判决认定部分事实清楚，证据确实、充分。审判程序合法。但对伍俞曼的量刑不当，应予纠正。检察机关相关出庭意见予以支持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第一项、第二项及《中华人民共和国刑法》第三百四十七条第二款、第六十八条、第四十八条、第五十一条、第五十七条第一款、第五十九条、第六十四条之规定，判决如下： 一、维持吉林省四平市中级人民法院（2016）吉03刑初9号刑事判决中第一、二、四、五、六项及第三项中对伍俞曼的定罪部分，即被告人卢雪敏犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；被告人钟友仟犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；被告人邹国成犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币二万元；被告人欧俊科犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币十万元；涉案犯罪工具及扣押财物由扣押机关依法处理及被告人伍俞曼犯贩卖毒品罪部分。 二、撤销吉林省四平市中级人民法院（2016）吉03刑初9号刑事判决中第三项对伍俞曼的量刑部分，即判处伍俞曼无期徒刑，剥夺政治权利终身，并处没收个人全部财产部分。 三、上诉人（原审被告人）伍俞曼犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币二十万元。（刑期从判决执行之日起计算。判决以前先行羁押的，羁押一日折抵刑期一日。即自2015年9月1日起至2030年8月31日止）。 本判决为终审判决。 依照《中华人民共和国刑事诉讼法》第二百三十七条之规定，本判决即为核准以贩卖毒品罪，判处被告人卢雪敏死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；以贩卖毒品罪，判处被告人钟友仟死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产的刑事判决。 审判长连柏健 代理审判员于媛媛 代理审判员李娜 二〇一七年五月二十二日 书记员高健","writId":"0098565b0efba3447542a2c2adb6d5a513b","writName":"欧俊科、邹国成、伍俞曼、卢雪敏、钟友仟走私、贩卖、运输、制造毒品罪二审刑事判决书"}
