{"ajId":"10e150aa-2f97-4d53-9a50-2202ad0f6823","ajName":"汤已颖、黄日者等犯走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 舟山市人民检察院指控：一、2014年5月至10月间，被告人汤已颖单独或伙同被告人周昱在舟山市普陀区、岱山县等地多次将海洛因、甲基苯丙胺（冰毒）贩卖给被告人丁开元及韩某，共计贩卖海洛因8克、甲基苯丙胺20克。其中，被告人周昱参与贩卖2次，共计贩卖海洛因2克。二、2014年9月至10月间，被告人汤已颖以贩卖为目的，在舟山市普陀区先后2次从被告人曾建华、陈绪钱处购入甲基苯丙胺共计90克、甲基苯丙胺片剂（俗称“麻古”）60粒（重约5.7克）。三、2014年10月28日，被告人汤已颖以贩卖为目的从被告人黄日者处购买海洛因，二人在汤已颖暂住处交易时被抓获，并当场扣押白色塑料袋包装的白色块状物1包（重159.188克）。随后在汤已颖暂住处查获白色晶体18包（重57.364克）、白色晶体1瓶（重7.524克）、红色圆形片剂1瓶（重7.499克），白色块状物4包（重27.143克）。经鉴定：从汤已颖、黄日者交易现场扣押的白色块状物中检出海洛因成分，从汤已颖暂住处及其身上查获的白色晶体、红色圆形片剂等物品中均检出甲基苯丙胺成分，查获的白色块状物中均检出海洛因成分。四、2014年8月至10月间，被告人林海在舟山市定海区先后7次贩卖毒品给冯某、滕某，共计甲基苯丙胺17克、甲基苯丙胺片剂8粒（重约0.76克）。2014年10月28日，林海在暂住处被抓获，并查获白色晶体3包（重0.446克）。经鉴定：从林海暂住处查获的上述物品中均检出甲基苯丙胺成分。五、2014年9月至10月间，汤已颖指使周昱在舟山市普陀区先后7次贩卖毒品给林海及李某、张某、“阿娜”等人，共计甲基苯丙胺20.5克、甲基苯丙胺片剂9粒（重约0.855克）。六、2014年10月间，被告人丁开元3次在舟山市普陀区将海洛因贩卖给魏某、顾某，共计0.54克。综上，被告人汤已颖共计贩卖甲基苯丙胺、甲基苯丙胺片剂、海洛因312.685克；被告人黄日者共计贩卖海洛因159.188克；被告人曾建华、陈绪钱共计贩卖甲基苯丙胺、甲基苯丙胺片剂95.7克；被告人林海共计贩卖甲基苯丙胺、甲基苯丙胺片剂18.206克；被告人周昱共计贩卖甲基苯丙胺、甲基苯丙胺片剂、海洛因23.355克；被告人丁开元共计贩卖海洛因0.54克。 为指证上述事实，公诉机关当庭出示证人证言、七被告人供述与辩解、物证检验鉴定报告等鉴定意见、搜查笔录、辨认笔录、手机通讯记录、刑事判决书等书证及电子秤、手机等物证，认为被告人汤已颖、黄日者、曾建华、陈绪钱、林海、周昱、丁开元的行为均已构成贩卖毒品罪，且汤已颖、黄日者、曾建华、陈绪钱贩卖毒品数量大，林海、周昱贩卖毒品数量较大，丁开元贩卖毒品情节严重。在共同犯罪中汤已颖、曾建华系主犯，周昱、陈绪钱系从犯，应从轻或减轻处罚；丁开元系毒品再犯，林海系累犯，均应从重处罚；汤已颖、陈绪钱、林海、周昱、丁开元到案后如实供述罪行，可以从轻处罚，提请本院依法判处。 被告人汤已颖对指控其以贩卖为目的向黄日者购买159余克海洛因事实有异议，其未向黄日者购买该批毒品，对其余指控事实均无异议，请求从轻处罚。辩护人辩护称：（1）汤已颖暂住处被扣押的部分毒品是汤从曾建华处购买尚未贩卖出去，毒品含量较低，社会危害性较小；（2）汤已颖属于以贩养吸，贩毒并非牟取暴利；（3）汤已颖未提出向黄日者购买毒品，系黄日者主动要求与汤交易，且毒品交易未完成，故不能将该159余克海洛因计入汤已颖的贩毒数量，即使认定为犯罪，亦应认定为未遂；（4）汤已颖系初犯，认罪态度较好，请求从轻处罚。 被告人黄日者辩解其未向汤已颖贩卖毒品，而是向汤购买少量毒品。辩护人辩护称，公诉机关指控黄日者向汤已颖贩卖毒品的事实不清、证据不足，指控有罪的证据存在瑕疵，不能排除合理怀疑，也无法形成完整的证据链，且黄日者的辩解合理，请求依法宣告无罪。 被告人曾建华对指控事实无异议，请求从轻处罚。辩护人辩护称，曾建华如实供述自己的罪行，且系初犯，请求从轻处罚。 被告人陈绪钱对指控事实无异议，请求从轻处罚。辩护人辩护称，陈绪钱在共同犯罪中系从犯，到案后如实供述自己的罪行，且检举他人犯罪事实，请求从宽处罚。 被告人林海对指控事实无异议，请求从轻处罚。辩护人辩护称，林海贩毒并非牟利，认罪态度较好，家庭困难，请求从轻处罚。 被告人周昱对指控事实无异议，请求从轻处罚。辩护人辩护称，（1）指控周昱向丁开元贩卖毒品应根据疑罪从无原则认定贩卖1次计冰毒2克；（2）指控周昱帮助汤已颖将毒品贩卖给“阿娜”、张某的证据不足；（3）周昱在共同犯罪中系从犯，且到案后认罪态度较好，请求减轻处罚。 被告人丁开元对指控事实无异议，请求从轻处罚。辩护人辩护称，（1）指控丁开元向魏某贩卖毒品实质是不以牟利为目的代买行为，不应认定为贩毒犯罪；（2）丁开元贩毒行为未达到情节严重；（3）丁开元犯罪主观恶性小，社会危害性不大，且如实供述自己的罪行，请求从轻处罚。 经审理查明： 一、2014年5月至10月间，被告人汤已颖单独或伙同被告人周昱在舟山市普陀区、岱山县等地多次将海洛因、甲基苯丙胺（冰毒）贩卖给被告人丁开元及韩某，共计贩卖海洛因8克、甲基苯丙胺20克。其中，周昱参与贩卖2次，共计贩卖海洛因2克。具体如下： 1、2014年5月中旬的一天，汤已颖在普陀区其暂住处贩卖给韩某甲基苯丙胺18克。 2、2014年6月19日，汤已颖通过“阿挺”（另案处理）在岱山县高亭镇客运码头附近贩卖给韩某甲基苯丙胺2克。 3、2014年9月至10月间，汤已颖单独或伙同周昱在普陀区沈家门街道先后8次贩卖海洛因给丁开元，共计8克。其中，周昱2次帮助汤已颖贩卖海洛因给丁开元，共计2克。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）证人韩某证言及辨认笔录证明，2014年5月中旬其经人介绍联系在贩卖毒品的汤已颖，两人去普陀区沈家门汤的住处与她交易，其付给汤已颖3600元，准备买20克冰毒，但其只先拿18克冰毒，剩余2克以后再拿。同年6月18日下午其联系汤已颖买5克冰毒，次日汤已颖让“阿挺”将毒品送到岱山县高亭码头，两人在码头交易，其付1500元。 （2）被告人丁开元供述及辨认笔录证明，2014年9月至10月其电话联系后8次在普陀区沈家门泗湾及定海区海滨公园等地向汤已颖购买海洛因，每次买1克至2克不等，每克付600元，有几次汤已颖让周昱送海洛因。 （3）被告人汤已颖供述及辨认笔录证明，2014年初至10月其从他人处购买海洛因、冰毒、麻古，部分自吸，部分贩卖，其中多次卖给丁开元海洛因共计约8克，2次卖给一岱山男子共约20克冰毒，1次是让他人送毒品至岱山交易。其多次指使周昱开车送毒品给购毒人员。 （4）被告人周昱供述，2014年9月至10月其帮助汤已颖2次将海洛因送到沈家门饭店门口交给丁开元，其将丁开元付的钱都交给汤已颖。 （5）中国移动通信客户详单佐证在案。 关于周昱辩护人对周昱该节参与贩毒数量提出的辩护意见，经查，丁开元供述周昱多次帮助汤已颖向其贩卖毒品，周昱亦供述2次帮助汤已颖向丁开元贩卖海洛因，且有汤已颖供述予以佐证。现公诉机关根据有利于被告人原则就低指控周昱的该节贩毒数量并无不当，故该辩护意见不予采纳。 二、2014年9月至10月间，被告人汤已颖以贩卖为目的，在舟山市普陀区先后2次从被告人曾建华、陈绪钱处购入甲基苯丙胺共计90克、甲基苯丙胺片剂60粒（重约5.7克），支付毒资共计14400余元。具体如下： 1、2014年9月下旬，汤已颖电话联系陈绪钱要求购买毒品，陈绪钱告知曾建华后，曾建华指使陈绪钱在泗湾路附近贩卖给汤已颖甲基苯丙胺47克、甲基苯丙胺片剂30粒（重约2.85克）。 2、2014年10月上旬，汤已颖电话联系陈绪钱要求购买毒品。陈绪钱告知曾建华后，曾建华指使陈绪钱在泗湾路附近贩卖给汤已颖甲基苯丙胺43克、甲基苯丙胺片剂30粒（重约2.85克）。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人陈绪钱供述及辨认笔录证明，其曾帮助老乡曾建华贩卖过2次毒品，2014年9月汤已颖联系其要买50克冰毒和麻古，其联系曾建华，曾建华交给其一包毒品，里面有50克冰毒和50粒麻古，其将该包毒品交给汤已颖，汤已颖给其7000多元，其从中扣下一二百元后，将钱交给曾建华。同年10月7、8日，汤已颖电话联系其购买50克冰毒和麻古，其联系曾建华后，曾建华又从他人处购得几十粒麻古，让其去水产码头会面并交给其一包冰毒和一包麻古，冰毒约40多克，麻古40至50粒，其拿到毒品后联系汤已颖，两人到沈家门泗湾路附近交易，汤已颖事后称冰毒只有40多克，二三天后汤付给其6600元，其将其中6400元交给曾建华。其帮曾建华为拿些跑腿费用，也可吸食些毒品。 （2）被告人曾建华供述及辨认笔录证明，2014年其从湖北老家购得冰毒带到舟山，通过陈绪钱2次贩卖冰毒、麻古给沈家门一女子，其不联系那女子，均是陈绪钱与那女子联系后告知其，其准备好冰毒，并从他人处购得麻古，将冰毒、麻古交给陈绪钱，9月下旬通过陈绪钱将47克冰毒和20多粒麻古贩卖给那女子，事后陈绪钱交给其6000至7000元，10月上旬通过陈绪钱贩卖43克冰毒和20多粒麻古，事后陈绪钱交给其6000元。其给过陈绪钱一些好处费。 （3）被告人周昱供述及辨认笔录证明，2014年10月上旬的一天，其从定海接上汤已颖，汤让其去沈家门泗湾附近接陈绪钱，陈绪钱上车后与汤已颖谈论毒品交易，汤已颖曾向陈买过毒品。 （4）被告人汤已颖供述及辨认笔录证明，2014年9月下旬陈绪钱联系其卖毒品，其要买50克冰毒和麻古，后在沈家门泗湾路附近交易，陈绪钱交给其一包毒品，其先付3000元，后其称毒品时发现冰毒只有48余克，麻古有30粒，次日晚其再付4800元，同年10月7、8日其联系陈绪钱购买毒品，在泗湾路附近交易，陈绪钱给其一包毒品，其先付3000元，后称重发现冰毒只有43克，麻古有30粒，次日其又付3600元。 （5）证人刘某证言证明，曾建华曾在其父亲的冰库工作，冰库有一辆黑色尼桑轿车，曾建华也在开这辆车。 （6）搜查笔录、扣押清单证明，民警对普陀区赤枫苑17幢3单元705室进行搜查，未发现可疑物品，对陈绪钱进行人身检查，从其身上查获2只手机，均予以扣押。 （7）银行账户明细、电话通讯详单光盘佐证在案。 三、2014年10月28日下午，被告人汤已颖以贩卖为目的从被告人黄日者处购买海洛因，二人在舟山市普陀区泗湾路208号603室汤已颖暂住处交易时被当场抓获，并当场扣押白色塑料袋包装的白色块状物1包（重159.188克）。随后，在汤已颖该暂住处及其身上查获白色晶体18包（重57.364克）、白色晶体1瓶（重7.524克）、红色圆形片剂1瓶（重7.499克），白色块状物4包（重27.143克）。经舟山市公安司法鉴定中心鉴定：从汤已颖、黄日者交易现场扣押的白色块状物中检出海洛因成分，从汤已颖暂住处及其身上查获的白色晶体、红色圆形片剂等物品中均检出甲基苯丙胺成分，查获的白色块状物中均检出海洛因成分。经浙江省公安司法鉴定中心鉴定，从汤已颖暂住处查获的一包白色块状物，净重159.188克，检出海洛因含量为38.7％。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人汤已颖供述及辨认笔录证明，2014年上半年其经他人介绍与黄日者建立联系，后来黄日者拿给其0.5克海洛因作为样品。同年10月27日晚黄日者向其电话推销毒品，其表示视情况购买，次日下午黄日者再次电话联系其，并到其暂住处，黄日者在其阳台取来电子秤，对他带来的海洛因进行称重，称每克要400元，其提出300元一克，黄日者称价格还是400元一克，钱可先付一半，其则坚持300元一克，还要先付一半，这时周昱从另外房间出来称要出去挪车，其让周昱验证海洛因的质量，周昱试过称与以前的一样，周昱开门准备下楼时，民警冲入将其、黄日者、周昱抓获，后当场对其暂住处进行搜查，发现并扣押黄日者带来的海洛因及其从他人处购得的冰毒、麻古等毒品。周昱之前听到其与黄日者电话联系的内容，应知道黄日者是到其住处与其交易毒品。 （2）被告人周昱供述及辨认笔录证明，2014年10月28日下午其在汤已颖暂住处睡觉，110电话联系其称要其下去移车，其起来后见汤已颖正与黄日者进行毒品交易，汤当时用电子秤在称量海洛因，两人还在商量毒品价格，海洛因是黄带来的，汤已颖叫其验证海洛因的好坏，其试过觉得质量一般。10月初其在汤已颖泗湾路暂住处见过黄日者。 （3）搜查笔录、照片、扣押决定书、扣押清单证明，民警对汤已颖暂住的普陀区沈家门街道泗湾路208号603室进行搜查，在外卧室电脑桌上发现1袋白色块状粉末，用1个白色塑料袋包装，重约160.6克，在电脑桌上还发现1只白色正方形电子秤，在外卧室阳台旁的椅子上发现1只挎包，内有25000元，1只小皮夹（内有2500元），饭桌上发现1只“胖大海含片”铁盒，内有3包白色晶体，重约10.33克，其中1包里面装有3小包白色晶体，在饭桌上的1只布包里有8包白色晶体，重约50.16克，有1只黄色盖子瓶身有“S”的玻璃瓶，里面有白色晶体，重约24.32克，有1只瓶身写“万艾可”的小瓶子，里面有79粒红色小药片，重约16.27克，纸盒里面有3包白色块状粉末，其中2包用白色透明塑料袋包装，1包用粉红色塑料薄膜包裹，重约25.41克，在子女间墙上挂件上发现1包白色晶体，里面有4小包白色晶体和一些碎的晶体，重约3.965克，同时在汤已颖所穿的衣服里发现1包用白色透明塑料袋包装的白色块状粉末，重约5.5克。同时查获汤已颖身份证、8张“WO”手机卡、6张银行卡、5部手机。上述物品均予以扣押。 （4）物证检验鉴定报告证明，经鉴定，在普陀区沈家门街道泗湾路208号603室查获的“胖大海含片”铁盒中的3包白色晶体，净重7.709克，在墙上挂袋中查获的用透明塑料袋包装的5包白色晶体，净重3.018克，在1只布包内查获的用透明塑料袋包装的8包白色晶体，净重46.637克，在布包内查获的用透明玻璃瓶装的1瓶白色晶体，净重7.524克，在布包内查获的用“万艾可”金属瓶装的1瓶红色圆形片剂，净重7.499克，均检出甲基苯丙胺成分；在纸盒中查获的用透明塑料袋包装的2包白色块状物，分别净重15.277克、4.962克，在纸盒中查获的用粉红色塑料膜包装的1包白色块状物，净重1.986克，用白色塑料袋包装的1包白色块状物净重159.188克，在汤已颖身上查获的1包白色块状物，净重4.918克，均检出海洛因成分。 （5）检验报告证明，经鉴定，从普陀区沈家门街道泗湾路208号603室查获的一包净重159.188克白色块状物的海洛因含量为38.7％。 （6）关于技术侦查的情况说明证明，2014年10月28日7时44分，185××××0355（汤已颖）与159××××6429（黄日者）通话中汤已颖称希望能赊账，黄日者称要先付一半的货钱，同日9时37分黄日者电话称自己带160个过来，汤称给一半钱，约定下午三四时到；同日15时13分许黄日者称快到了，汤说在老地方。 （7）电话通讯详单光盘佐证在案。 关于汤已颖的辩解及其辩护人的辩护意见，经查：根据汤已颖、周昱均供述黄日者携带毒品到汤已颖暂住处是与汤进行毒品交易，且汤已颖让周昱验证海洛因的质量，汤已颖还供述其当时正与黄日者对毒资支付问题进行商谈，证明汤已颖与黄日者已进入毒品交易环节，并有现场查获的海洛因等证据及公安机关当场抓获汤已颖、黄日者、周昱三人的事实予以佐证。对于已进入毒品交易环节的行为，无论购买还是卖出，只要行为人实施了其中的一个行为，即应依法认定为贩卖毒品罪既遂。故汤已颖的该节犯罪行为应以犯罪既遂论处。该辩护意见本院不予采纳。 关于黄日者的辩解及其辩护人的辩护意见，经查：（1）汤已颖供述黄日者提出向其贩卖毒品，并携带大量海洛因至其暂住处与其进行毒品交易，其还让同在暂住处的周昱验证海洛因的质量，在其与黄商谈毒资支付方式时被公安机关当场查获，周昱亦供述其知道黄日者向汤已颖贩卖毒品，汤已颖要其验证海洛因的质量，案发后公安机关当场从汤已颖暂住处查获黄日者带至汤已颖暂住处的大量海洛因，汤已颖、周昱均辨认黄日者无异议，且通话记录详单、关于技术侦查的情况说明佐证黄日者向汤已颖贩卖毒品。上述证据已形成完整的证据链，足以认定黄日者向汤已颖贩卖毒品事实。（2）黄日者辩解其找汤已颖为打听工作并向汤购买毒品，但其并不了解汤已颖的相关情况，其辩解既无证据证实，又与汤已颖、周昱供述、物证、书证、鉴定意见等证据均不符，且有违常理，故该辩解不能采信。综上，黄日者的辩解及其辩护人的辩护意见本院均不予采纳。 四、2014年8月至10月间，被告人林海在舟山市定海区先后7次贩卖给冯某、滕某共计甲基苯丙胺17克、甲基苯丙胺片剂8粒（重约0.76克）。具体如下： 1、2014年8月至10月，林海先后6次在盛家塘新村70号102室贩卖给滕某共计甲基苯丙胺6克、甲基苯丙胺片剂6粒（重约0.57克）。 2、2014年10月中旬的一天，林海在原东门车站附近贩卖给冯某甲基苯丙胺11克、甲基苯丙胺片剂2粒（重约0.19克）。 2014年10月28日，林海在盛家塘新村70号102室被抓获，并查获白色晶体3包（重0.446克）。经舟山市公安司法鉴定中心鉴定：从林海暂住处查获的上述物品中均检出甲基苯丙胺成分。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）证人滕某证言证明，2014年8月至10月其6次向林海购买毒品，每次买1克冰毒、1粒麻古。 （2）证人冯某证言证明，2014年10月中旬一天下午其电话联系林海购买毒品，在定海东门车站附近交易，其向林海买11克冰毒、2粒麻古，付1800元。 （3）被告人林海供述及辨认笔录证明，2014年其多次从汤已颖处购得冰毒和麻古后，多次贩卖给冯某、滕某等人，其中卖给冯某11克冰毒和2粒麻古，卖毒品给滕某有8、9次，每次至少卖1克冰毒、1粒麻古。 （4）搜查笔录、照片、扣押清单证明，在定海区盛家塘新村70号102室林海暂住处搜查时，在房间电脑桌抽屉里发现1苏烟烟盒，盒里有3包白色透明塑料袋包装的白色晶体，重约1.38克，并查获1只电子秤、1部手机。上述物品均予以扣押。 （5）物证检验鉴定报告证明，经鉴定，从定海区盛家塘新村70号102室查获的3包白色晶体共计净重0.446克，均检出甲基苯丙胺成分。 五、2014年9月至10月间，被告人汤已颖指使被告人周昱在舟山市普陀区先后7次贩卖给林海及李某、张某、“阿娜”等人共计甲基苯丙胺20.5克、甲基苯丙胺片剂9粒（重约0.855克）。具体如下： 1、2014年9月间，汤已颖指使周昱2次在沈家门街道贩卖给李某共计甲基苯丙胺4.5克、甲基苯丙胺片剂3粒（重约0.285克）。 2、2014年9月间，汤已颖指使周昱2次在东港街道莲花公寓附近贩卖给“阿娜”共计甲基苯丙胺4克、甲基苯丙胺片剂4粒（重约0.38克）。 3、2014年10月间，汤已颖指使周昱2次贩卖给张某共计甲基苯丙胺2克、甲基苯丙胺片剂2粒（重约0.19克）。 4、2014年10月中旬的一天，汤已颖指使周昱将其送至林海位于定海区的暂住处，并贩卖给林海甲基苯丙胺10克。后林海将购毒款交给周昱。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）证人李某证言及辨认笔录证明，2014年9月至10月其经电话联系后向汤已颖购买3、4次毒品，1次是汤已颖指派周昱开车送毒品到沈家门蒲湾一区肯德基门口，与其交易3克冰毒、2粒麻古，其付800元，1次在沈家门泗湾汤已颖叫周昱拿毒品与其交易1.8克冰毒、2粒麻古，其付600元。 （2）证人张某证言证明，2014年1月至3月其10多次联系汤已颖购买毒品，每次买1克冰毒、1粒麻古，基本是在汤已颖暂住处购买，汤的男朋友周昱均在场。 （3）被告人周昱供述，2014年其多次开车帮助汤已颖贩卖毒品，其中9月汤已颖指使其将3克冰毒、2粒麻古送到沈家门北安公园附近卖给安徽人“静静”，第2次又送2克冰毒、1粒麻古给“静静”。同月汤已颖2次指使其送毒品到东港莲花公寓门口卖给一女子，每次2克冰毒、2粒麻古，均收500或600元。同年10月汤已颖2次让其送毒品给“勾山小娘”，每次送1克冰毒、1粒麻古，共收500元。同月22日汤已颖让其开车送她到定海林海住处，汤已颖进去与林海交易毒品，后林海从外面回来交给其1000多元毒资。 （4）被告人汤已颖供述，2014年其多次指使周昱帮助其贩卖毒品，9月让周昱在东港莲花公寓门口2次贩卖给六横女子“阿娜”，每次2克冰毒和2粒麻古，均收400元；10月让周昱向张某贩卖毒品2次，每次1克冰毒1粒麻古，1次收250元，1次未收到钱；指使周昱向安徽人“静静”贩卖毒品2次，1次卖3克冰毒、2粒麻古，1次卖2克冰毒、1粒麻古，共收取1100元，其还多次向林海贩卖毒品，其中1次贩卖10克冰毒。周昱将收到的毒资都交给其。 （5）被告人林海供述，2014年其经人介绍认识汤已颖，后多次向汤已颖购买毒品，其中在10月23日左右，冯某向其提出买20克冰毒，其电话联系汤已颖问她拿冰毒，并让她把毒品送到其住处，后周昱开车送汤已颖到其暂住处，因冯某只要买10克，其向汤已颖买10克冰毒并转卖给冯某，将从冯某处收取的毒资交给在车上等候的周昱。 （6）电话通讯详单光盘佐证在案。 关于周昱辩护人的辩护意见，经查：（1）汤已颖供述2014年10月其2次指使周昱将毒品贩卖给张某，每次1克冰毒、1粒麻古，与周昱供述内容相符，且张某证言证明其向汤已颖多次购买毒品时周昱均在场。故上述证据足以认定周昱帮助汤已颖2次向张某贩毒事实。（2）汤已颖、周昱均供述周昱2次帮助汤已颖到普陀区东港莲花公寓门口将毒品贩卖给一女子的事实，二人对贩卖时间、地点、毒品品种、数量等细节的供述相符，足以认定周昱帮助汤已颖向“阿娜”贩卖毒品事实。综上，周昱辩护人对该节事实提出的辩护意见本院不予采纳。 六、2014年10月间，被告人丁开元从汤已颖处购入海洛因后，3次在舟山市普陀区将海洛因贩卖给魏某、顾某，共计0.54克。具体如下： 1、2014年10月间，丁开元2次在沈家门美味鲜快餐厅附近贩卖给魏某海洛因，共计0.3克。 2、2014年10月中旬，丁开元在沈家门东方银座宾馆附近贩卖给顾某海洛因0.24克。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）证人魏某证言证明，2014年10月其5次向丁开元购买毒品海洛因，每次买0.15克海洛因，均付100元，10月20日在沈家门美味鲜快餐厅附近交易1次，次日又在美味鲜快餐厅附近交易1次。 （2）证人顾某证言证明，2014年10月中旬其3次向丁开元购买海洛因，每次买200元海洛因，重约0.25克，在沈家门东方银座宾馆附近与丁交易。 （3）被告人丁开元供述及辨认笔录证明，其从汤已颖处购得海洛因后，部分自吸，部分贩卖，2014年10月中旬其在普陀区沈家门美味鲜快餐厅附近向魏某贩卖毒品2次，每次贩卖约0.15克海洛因，均收200元，在顾某住的小区门口向顾某贩卖海洛因约0.24克，收200元。 （4）现场检测报告书、户籍信息、刑事判决书、公安行政处罚决定书、劳动教养决定书、强制戒毒决定书、刑满释放证明书、光盘制作说明证明、羁押证明、抓获经过、情况说明等书证佐证在案。 关于丁开元辩护人的辩护意见，经查：（1）丁开元向他人购买毒品后将其中部分毒品又转卖给魏某等人，且根据丁开元供述其贩卖给魏的海洛因价格高于其购买价格，故丁开元向魏某出售毒品并从中牟利的行为应以贩卖毒品罪论处。（2）丁开元多次向他人贩卖毒品，依照《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》第三条第（四）项的规定，可以认定为情节严重。公诉机关指控丁开元贩卖毒品情节严重并无不当。综上，辩护人的辩护意见均不予采纳。 综上，被告人汤已颖贩卖甲基苯丙胺、甲基苯丙胺片剂、海洛因共计312.685克；被告人黄日者贩卖海洛因159.188克；被告人曾建华、陈绪钱贩卖甲基苯丙胺、甲基苯丙胺片剂共计95.7克；被告人林海贩卖甲基苯丙胺、甲基苯丙胺片剂共计18.206克；被告人周昱参与贩卖甲基苯丙胺、甲基苯丙胺片剂、海洛因共计23.355克；被告人丁开元贩卖海洛因3次，共计0.54克。 ","cpfxgc":"本院认为，被告人汤已颖、黄日者、曾建华、陈绪钱、林海、周昱、丁开元明知是毒品而单独或伙同他人进行贩卖，且汤已颖、黄日者、曾建华、陈绪钱贩卖毒品数量大，林海、周昱贩卖毒品数量较大，被告人丁开元贩卖少量毒品，情节严重，七人的行为均已构成贩卖毒品罪。公诉机关指控罪名及事实成立。汤已颖、曾建华在共同犯罪中起主要作用，是主犯，周昱、陈绪钱在共同犯罪中起次要作用，均系从犯，应减轻处罚。林海曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应从重处罚；丁开元曾因犯贩卖毒品罪被判刑，再犯贩卖毒品罪，系毒品犯罪的再犯，应从重处罚。汤已颖、曾建华、陈绪钱、林海、周昱、丁开元认罪态度均较好，均可酌情从轻处罚。陈绪钱检举他人犯罪线索，但尚未查证属实，不能认定其有立功表现，故其辩护人对此的辩护意见不予采纳。汤已颖、曾建华、陈绪钱、林海、周昱、丁开元及其辩护人请求从轻或减轻处罚的部分理由予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三款、第四款、第七款，第三百五十六条，第六十五条第一款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第五十七条第一款，第五十六条第一款，第五十五条第一款，第六十四条及《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》第三条第（四）项之规定，判决如下：","pjjg":" 一、被告人汤已颖犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收财产人民币十万元。 二、被告人黄日者犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年十月二十九日起至二○二九年十月二十八日止。） 三、被告人曾建华犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年十一月三日起至二○二九年十一月二日止。） 四、被告人陈绪钱犯贩卖毒品罪，判处有期徒刑十年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年十月二十九日起至二○二四年十月二十八日止。罚金限判决生效后一个月内缴纳。） 五、被告人林海犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年十月二十九日起至二○二二年十月二十八日止。罚金限判决生效后一个月内缴纳。） 六、被告人周昱犯贩卖毒品罪，判处有期徒刑五年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年十月二十九日起至二○一九年十月二十八日止。罚金限判决生效后一个月内缴纳。） 七、被告人丁开元犯贩卖毒品，判处有期徒刑四年，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年十月二十九日起至二○一八年十月二十八日止。罚金限判决生效后一个月内缴纳。） 八、扣押在岱山县公安局的汤已颖非法所得人民币二万七千五百元及在本院的手机、电子秤、塑料袋等犯罪工具均予以没收，未退出的犯罪所得继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省舟山市中级人民法院 刑事判决书 （2015）浙舟刑初字第10号 公诉机关浙江省舟山市人民检察院。 被告人汤已颖，无业。曾因吸毒于2005年9月6日、2006年12月1日分别被行政拘留十二日，2006年12月13日被强制戒毒六个月，2007年5月27日被行政拘留十五日，2007年6月6日被劳动教养二年，2010年5月18日被行政拘留十五日，2010年5月27日、2013年8月14日分别被强制戒毒二年。现因本案于2014年10月29日被刑事拘留，同年11月28日被逮捕。现押舟山市定海区看守所。 辩护人张建军，浙江民鸿律师事务所律师。由舟山市法律援助中心指派。 被告人黄日者，农民。因本案于2014年10月29日被刑事拘留，同年11月28日被逮捕。现押浙江省岱山县看守所。 辩护人徐卫东，四川月都律师事务所律师。 辩护人马剑哲，浙江泽凡律师事务所律师。 被告人曾建华，农民。因本案于2014年11月3日被刑事拘留，同月28日被逮捕。现押岱山县看守所。 辩护人胡宇波、黄灵超，浙江宇豪律师事务所律师。 被告人陈绪钱，曾用名陈玉杰，农民。因本案于2014年10月29日被刑事拘留，同年11月28日被逮捕。现押岱山县看守所。 辩护人沈枫，浙江星舟律师事务所律师。 被告人林海，无业。曾因犯非法侵入住宅罪于2010年1月27日被判处拘役四个月，缓刑六个月；又因吸毒于2011年7月1日被行政拘留十五日；再因犯故意伤害罪于2011年10月11日被判处有期徒刑一年，2012年6月15日刑满释放。现因本案于2014年10月29日被刑事拘留，同年11月28日被逮捕。现押岱山县看守所。 辩护人贺姣姣，北京大成（舟山）律师事务所律师。由舟山市法律援助中心指派。 被告人周昱，职工。曾因吸毒于2001年9月13日被强制戒毒三个月，2002年11月7日被行政拘留十五日，2002年11月19日被劳动教养二年。现因本案于2014年10月29日被刑事拘留，同年11月28日被逮捕。现押岱山县看守所。 辩护人董杰，北京大成（舟山）律师事务所律师。 被告人丁开元，农民。曾因吸毒于1997年9月22日被强制戒毒三个月；又因犯贩卖毒品罪于1998年12月7日被判处有期徒刑十个月，并处罚金人民币一千元；再因吸毒于2000年9月21日、2003年12月16日分别被劳动教养二年。现因本案于2014年10月29日被刑事拘留，同年11月28日被逮捕。现押岱山县看守所。 辩护人胡宇成，浙江六和（舟山）律师事务所律师。由舟山市法律援助中心指派。 舟山市人民检察院以舟检公诉刑诉（2015）8号起诉书指控被告人汤已颖、黄日者、曾建华、陈绪钱、林海、周昱、丁开元犯贩卖毒品罪，于2015年2月15日向本院提起公诉。本院于同日受理后，依法组成合议庭，于2015年4月14日公开开庭进行审理，舟山市人民检察院检察员李璐出庭支持公诉，被告人汤已颖及其辩护人张建军、被告人黄日者及其辩护人徐卫东、马剑哲、被告人曾建华、被告人陈绪钱及其辩护人沈枫、被告人林海及其辩护人贺姣姣、被告人周昱及其辩护人董杰、被告人丁开元及其辩护人胡宇成到庭参加诉讼。本案因公诉机关建议补充侦查，本院决定延期审理一个月。现已审理终结。 舟山市人民检察院指控：一、2014年5月至10月间，被告人汤已颖单独或伙同被告人周昱在舟山市普陀区、岱山县等地多次将海洛因、甲基苯丙胺（冰毒）贩卖给被告人丁开元及韩某，共计贩卖海洛因8克、甲基苯丙胺20克。其中，被告人周昱参与贩卖2次，共计贩卖海洛因2克。二、2014年9月至10月间，被告人汤已颖以贩卖为目的，在舟山市普陀区先后2次从被告人曾建华、陈绪钱处购入甲基苯丙胺共计90克、甲基苯丙胺片剂（俗称“麻古”）60粒（重约5.7克）。三、2014年10月28日，被告人汤已颖以贩卖为目的从被告人黄日者处购买海洛因，二人在汤已颖暂住处交易时被抓获，并当场扣押白色塑料袋包装的白色块状物1包（重159.188克）。随后在汤已颖暂住处查获白色晶体18包（重57.364克）、白色晶体1瓶（重7.524克）、红色圆形片剂1瓶（重7.499克），白色块状物4包（重27.143克）。经鉴定：从汤已颖、黄日者交易现场扣押的白色块状物中检出海洛因成分，从汤已颖暂住处及其身上查获的白色晶体、红色圆形片剂等物品中均检出甲基苯丙胺成分，查获的白色块状物中均检出海洛因成分。四、2014年8月至10月间，被告人林海在舟山市定海区先后7次贩卖毒品给冯某、滕某，共计甲基苯丙胺17克、甲基苯丙胺片剂8粒（重约0.76克）。2014年10月28日，林海在暂住处被抓获，并查获白色晶体3包（重0.446克）。经鉴定：从林海暂住处查获的上述物品中均检出甲基苯丙胺成分。五、2014年9月至10月间，汤已颖指使周昱在舟山市普陀区先后7次贩卖毒品给林海及李某、张某、“阿娜”等人，共计甲基苯丙胺20.5克、甲基苯丙胺片剂9粒（重约0.855克）。六、2014年10月间，被告人丁开元3次在舟山市普陀区将海洛因贩卖给魏某、顾某，共计0.54克。综上，被告人汤已颖共计贩卖甲基苯丙胺、甲基苯丙胺片剂、海洛因312.685克；被告人黄日者共计贩卖海洛因159.188克；被告人曾建华、陈绪钱共计贩卖甲基苯丙胺、甲基苯丙胺片剂95.7克；被告人林海共计贩卖甲基苯丙胺、甲基苯丙胺片剂18.206克；被告人周昱共计贩卖甲基苯丙胺、甲基苯丙胺片剂、海洛因23.355克；被告人丁开元共计贩卖海洛因0.54克。 为指证上述事实，公诉机关当庭出示证人证言、七被告人供述与辩解、物证检验鉴定报告等鉴定意见、搜查笔录、辨认笔录、手机通讯记录、刑事判决书等书证及电子秤、手机等物证，认为被告人汤已颖、黄日者、曾建华、陈绪钱、林海、周昱、丁开元的行为均已构成贩卖毒品罪，且汤已颖、黄日者、曾建华、陈绪钱贩卖毒品数量大，林海、周昱贩卖毒品数量较大，丁开元贩卖毒品情节严重。在共同犯罪中汤已颖、曾建华系主犯，周昱、陈绪钱系从犯，应从轻或减轻处罚；丁开元系毒品再犯，林海系累犯，均应从重处罚；汤已颖、陈绪钱、林海、周昱、丁开元到案后如实供述罪行，可以从轻处罚，提请本院依法判处。 被告人汤已颖对指控其以贩卖为目的向黄日者购买159余克海洛因事实有异议，其未向黄日者购买该批毒品，对其余指控事实均无异议，请求从轻处罚。辩护人辩护称：（1）汤已颖暂住处被扣押的部分毒品是汤从曾建华处购买尚未贩卖出去，毒品含量较低，社会危害性较小；（2）汤已颖属于以贩养吸，贩毒并非牟取暴利；（3）汤已颖未提出向黄日者购买毒品，系黄日者主动要求与汤交易，且毒品交易未完成，故不能将该159余克海洛因计入汤已颖的贩毒数量，即使认定为犯罪，亦应认定为未遂；（4）汤已颖系初犯，认罪态度较好，请求从轻处罚。 被告人黄日者辩解其未向汤已颖贩卖毒品，而是向汤购买少量毒品。辩护人辩护称，公诉机关指控黄日者向汤已颖贩卖毒品的事实不清、证据不足，指控有罪的证据存在瑕疵，不能排除合理怀疑，也无法形成完整的证据链，且黄日者的辩解合理，请求依法宣告无罪。 被告人曾建华对指控事实无异议，请求从轻处罚。辩护人辩护称，曾建华如实供述自己的罪行，且系初犯，请求从轻处罚。 被告人陈绪钱对指控事实无异议，请求从轻处罚。辩护人辩护称，陈绪钱在共同犯罪中系从犯，到案后如实供述自己的罪行，且检举他人犯罪事实，请求从宽处罚。 被告人林海对指控事实无异议，请求从轻处罚。辩护人辩护称，林海贩毒并非牟利，认罪态度较好，家庭困难，请求从轻处罚。 被告人周昱对指控事实无异议，请求从轻处罚。辩护人辩护称，（1）指控周昱向丁开元贩卖毒品应根据疑罪从无原则认定贩卖1次计冰毒2克；（2）指控周昱帮助汤已颖将毒品贩卖给“阿娜”、张某的证据不足；（3）周昱在共同犯罪中系从犯，且到案后认罪态度较好，请求减轻处罚。 被告人丁开元对指控事实无异议，请求从轻处罚。辩护人辩护称，（1）指控丁开元向魏某贩卖毒品实质是不以牟利为目的代买行为，不应认定为贩毒犯罪；（2）丁开元贩毒行为未达到情节严重；（3）丁开元犯罪主观恶性小，社会危害性不大，且如实供述自己的罪行，请求从轻处罚。 经审理查明： 一、2014年5月至10月间，被告人汤已颖单独或伙同被告人周昱在舟山市普陀区、岱山县等地多次将海洛因、甲基苯丙胺（冰毒）贩卖给被告人丁开元及韩某，共计贩卖海洛因8克、甲基苯丙胺20克。其中，周昱参与贩卖2次，共计贩卖海洛因2克。具体如下： 1、2014年5月中旬的一天，汤已颖在普陀区其暂住处贩卖给韩某甲基苯丙胺18克。 2、2014年6月19日，汤已颖通过“阿挺”（另案处理）在岱山县高亭镇客运码头附近贩卖给韩某甲基苯丙胺2克。 3、2014年9月至10月间，汤已颖单独或伙同周昱在普陀区沈家门街道先后8次贩卖海洛因给丁开元，共计8克。其中，周昱2次帮助汤已颖贩卖海洛因给丁开元，共计2克。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）证人韩某证言及辨认笔录证明，2014年5月中旬其经人介绍联系在贩卖毒品的汤已颖，两人去普陀区沈家门汤的住处与她交易，其付给汤已颖3600元，准备买20克冰毒，但其只先拿18克冰毒，剩余2克以后再拿。同年6月18日下午其联系汤已颖买5克冰毒，次日汤已颖让“阿挺”将毒品送到岱山县高亭码头，两人在码头交易，其付1500元。 （2）被告人丁开元供述及辨认笔录证明，2014年9月至10月其电话联系后8次在普陀区沈家门泗湾及定海区海滨公园等地向汤已颖购买海洛因，每次买1克至2克不等，每克付600元，有几次汤已颖让周昱送海洛因。 （3）被告人汤已颖供述及辨认笔录证明，2014年初至10月其从他人处购买海洛因、冰毒、麻古，部分自吸，部分贩卖，其中多次卖给丁开元海洛因共计约8克，2次卖给一岱山男子共约20克冰毒，1次是让他人送毒品至岱山交易。其多次指使周昱开车送毒品给购毒人员。 （4）被告人周昱供述，2014年9月至10月其帮助汤已颖2次将海洛因送到沈家门饭店门口交给丁开元，其将丁开元付的钱都交给汤已颖。 （5）中国移动通信客户详单佐证在案。 关于周昱辩护人对周昱该节参与贩毒数量提出的辩护意见，经查，丁开元供述周昱多次帮助汤已颖向其贩卖毒品，周昱亦供述2次帮助汤已颖向丁开元贩卖海洛因，且有汤已颖供述予以佐证。现公诉机关根据有利于被告人原则就低指控周昱的该节贩毒数量并无不当，故该辩护意见不予采纳。 二、2014年9月至10月间，被告人汤已颖以贩卖为目的，在舟山市普陀区先后2次从被告人曾建华、陈绪钱处购入甲基苯丙胺共计90克、甲基苯丙胺片剂60粒（重约5.7克），支付毒资共计14400余元。具体如下： 1、2014年9月下旬，汤已颖电话联系陈绪钱要求购买毒品，陈绪钱告知曾建华后，曾建华指使陈绪钱在泗湾路附近贩卖给汤已颖甲基苯丙胺47克、甲基苯丙胺片剂30粒（重约2.85克）。 2、2014年10月上旬，汤已颖电话联系陈绪钱要求购买毒品。陈绪钱告知曾建华后，曾建华指使陈绪钱在泗湾路附近贩卖给汤已颖甲基苯丙胺43克、甲基苯丙胺片剂30粒（重约2.85克）。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人陈绪钱供述及辨认笔录证明，其曾帮助老乡曾建华贩卖过2次毒品，2014年9月汤已颖联系其要买50克冰毒和麻古，其联系曾建华，曾建华交给其一包毒品，里面有50克冰毒和50粒麻古，其将该包毒品交给汤已颖，汤已颖给其7000多元，其从中扣下一二百元后，将钱交给曾建华。同年10月7、8日，汤已颖电话联系其购买50克冰毒和麻古，其联系曾建华后，曾建华又从他人处购得几十粒麻古，让其去水产码头会面并交给其一包冰毒和一包麻古，冰毒约40多克，麻古40至50粒，其拿到毒品后联系汤已颖，两人到沈家门泗湾路附近交易，汤已颖事后称冰毒只有40多克，二三天后汤付给其6600元，其将其中6400元交给曾建华。其帮曾建华为拿些跑腿费用，也可吸食些毒品。 （2）被告人曾建华供述及辨认笔录证明，2014年其从湖北老家购得冰毒带到舟山，通过陈绪钱2次贩卖冰毒、麻古给沈家门一女子，其不联系那女子，均是陈绪钱与那女子联系后告知其，其准备好冰毒，并从他人处购得麻古，将冰毒、麻古交给陈绪钱，9月下旬通过陈绪钱将47克冰毒和20多粒麻古贩卖给那女子，事后陈绪钱交给其6000至7000元，10月上旬通过陈绪钱贩卖43克冰毒和20多粒麻古，事后陈绪钱交给其6000元。其给过陈绪钱一些好处费。 （3）被告人周昱供述及辨认笔录证明，2014年10月上旬的一天，其从定海接上汤已颖，汤让其去沈家门泗湾附近接陈绪钱，陈绪钱上车后与汤已颖谈论毒品交易，汤已颖曾向陈买过毒品。 （4）被告人汤已颖供述及辨认笔录证明，2014年9月下旬陈绪钱联系其卖毒品，其要买50克冰毒和麻古，后在沈家门泗湾路附近交易，陈绪钱交给其一包毒品，其先付3000元，后其称毒品时发现冰毒只有48余克，麻古有30粒，次日晚其再付4800元，同年10月7、8日其联系陈绪钱购买毒品，在泗湾路附近交易，陈绪钱给其一包毒品，其先付3000元，后称重发现冰毒只有43克，麻古有30粒，次日其又付3600元。 （5）证人刘某证言证明，曾建华曾在其父亲的冰库工作，冰库有一辆黑色尼桑轿车，曾建华也在开这辆车。 （6）搜查笔录、扣押清单证明，民警对普陀区赤枫苑17幢3单元705室进行搜查，未发现可疑物品，对陈绪钱进行人身检查，从其身上查获2只手机，均予以扣押。 （7）银行账户明细、电话通讯详单光盘佐证在案。 三、2014年10月28日下午，被告人汤已颖以贩卖为目的从被告人黄日者处购买海洛因，二人在舟山市普陀区泗湾路208号603室汤已颖暂住处交易时被当场抓获，并当场扣押白色塑料袋包装的白色块状物1包（重159.188克）。随后，在汤已颖该暂住处及其身上查获白色晶体18包（重57.364克）、白色晶体1瓶（重7.524克）、红色圆形片剂1瓶（重7.499克），白色块状物4包（重27.143克）。经舟山市公安司法鉴定中心鉴定：从汤已颖、黄日者交易现场扣押的白色块状物中检出海洛因成分，从汤已颖暂住处及其身上查获的白色晶体、红色圆形片剂等物品中均检出甲基苯丙胺成分，查获的白色块状物中均检出海洛因成分。经浙江省公安司法鉴定中心鉴定，从汤已颖暂住处查获的一包白色块状物，净重159.188克，检出海洛因含量为38.7％。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人汤已颖供述及辨认笔录证明，2014年上半年其经他人介绍与黄日者建立联系，后来黄日者拿给其0.5克海洛因作为样品。同年10月27日晚黄日者向其电话推销毒品，其表示视情况购买，次日下午黄日者再次电话联系其，并到其暂住处，黄日者在其阳台取来电子秤，对他带来的海洛因进行称重，称每克要400元，其提出300元一克，黄日者称价格还是400元一克，钱可先付一半，其则坚持300元一克，还要先付一半，这时周昱从另外房间出来称要出去挪车，其让周昱验证海洛因的质量，周昱试过称与以前的一样，周昱开门准备下楼时，民警冲入将其、黄日者、周昱抓获，后当场对其暂住处进行搜查，发现并扣押黄日者带来的海洛因及其从他人处购得的冰毒、麻古等毒品。周昱之前听到其与黄日者电话联系的内容，应知道黄日者是到其住处与其交易毒品。 （2）被告人周昱供述及辨认笔录证明，2014年10月28日下午其在汤已颖暂住处睡觉，110电话联系其称要其下去移车，其起来后见汤已颖正与黄日者进行毒品交易，汤当时用电子秤在称量海洛因，两人还在商量毒品价格，海洛因是黄带来的，汤已颖叫其验证海洛因的好坏，其试过觉得质量一般。10月初其在汤已颖泗湾路暂住处见过黄日者。 （3）搜查笔录、照片、扣押决定书、扣押清单证明，民警对汤已颖暂住的普陀区沈家门街道泗湾路208号603室进行搜查，在外卧室电脑桌上发现1袋白色块状粉末，用1个白色塑料袋包装，重约160.6克，在电脑桌上还发现1只白色正方形电子秤，在外卧室阳台旁的椅子上发现1只挎包，内有25000元，1只小皮夹（内有2500元），饭桌上发现1只“胖大海含片”铁盒，内有3包白色晶体，重约10.33克，其中1包里面装有3小包白色晶体，在饭桌上的1只布包里有8包白色晶体，重约50.16克，有1只黄色盖子瓶身有“S”的玻璃瓶，里面有白色晶体，重约24.32克，有1只瓶身写“万艾可”的小瓶子，里面有79粒红色小药片，重约16.27克，纸盒里面有3包白色块状粉末，其中2包用白色透明塑料袋包装，1包用粉红色塑料薄膜包裹，重约25.41克，在子女间墙上挂件上发现1包白色晶体，里面有4小包白色晶体和一些碎的晶体，重约3.965克，同时在汤已颖所穿的衣服里发现1包用白色透明塑料袋包装的白色块状粉末，重约5.5克。同时查获汤已颖身份证、8张“WO”手机卡、6张银行卡、5部手机。上述物品均予以扣押。 （4）物证检验鉴定报告证明，经鉴定，在普陀区沈家门街道泗湾路208号603室查获的“胖大海含片”铁盒中的3包白色晶体，净重7.709克，在墙上挂袋中查获的用透明塑料袋包装的5包白色晶体，净重3.018克，在1只布包内查获的用透明塑料袋包装的8包白色晶体，净重46.637克，在布包内查获的用透明玻璃瓶装的1瓶白色晶体，净重7.524克，在布包内查获的用“万艾可”金属瓶装的1瓶红色圆形片剂，净重7.499克，均检出甲基苯丙胺成分；在纸盒中查获的用透明塑料袋包装的2包白色块状物，分别净重15.277克、4.962克，在纸盒中查获的用粉红色塑料膜包装的1包白色块状物，净重1.986克，用白色塑料袋包装的1包白色块状物净重159.188克，在汤已颖身上查获的1包白色块状物，净重4.918克，均检出海洛因成分。 （5）检验报告证明，经鉴定，从普陀区沈家门街道泗湾路208号603室查获的一包净重159.188克白色块状物的海洛因含量为38.7％。 （6）关于技术侦查的情况说明证明，2014年10月28日7时44分，185××××0355（汤已颖）与159××××6429（黄日者）通话中汤已颖称希望能赊账，黄日者称要先付一半的货钱，同日9时37分黄日者电话称自己带160个过来，汤称给一半钱，约定下午三四时到；同日15时13分许黄日者称快到了，汤说在老地方。 （7）电话通讯详单光盘佐证在案。 关于汤已颖的辩解及其辩护人的辩护意见，经查：根据汤已颖、周昱均供述黄日者携带毒品到汤已颖暂住处是与汤进行毒品交易，且汤已颖让周昱验证海洛因的质量，汤已颖还供述其当时正与黄日者对毒资支付问题进行商谈，证明汤已颖与黄日者已进入毒品交易环节，并有现场查获的海洛因等证据及公安机关当场抓获汤已颖、黄日者、周昱三人的事实予以佐证。对于已进入毒品交易环节的行为，无论购买还是卖出，只要行为人实施了其中的一个行为，即应依法认定为贩卖毒品罪既遂。故汤已颖的该节犯罪行为应以犯罪既遂论处。该辩护意见本院不予采纳。 关于黄日者的辩解及其辩护人的辩护意见，经查：（1）汤已颖供述黄日者提出向其贩卖毒品，并携带大量海洛因至其暂住处与其进行毒品交易，其还让同在暂住处的周昱验证海洛因的质量，在其与黄商谈毒资支付方式时被公安机关当场查获，周昱亦供述其知道黄日者向汤已颖贩卖毒品，汤已颖要其验证海洛因的质量，案发后公安机关当场从汤已颖暂住处查获黄日者带至汤已颖暂住处的大量海洛因，汤已颖、周昱均辨认黄日者无异议，且通话记录详单、关于技术侦查的情况说明佐证黄日者向汤已颖贩卖毒品。上述证据已形成完整的证据链，足以认定黄日者向汤已颖贩卖毒品事实。（2）黄日者辩解其找汤已颖为打听工作并向汤购买毒品，但其并不了解汤已颖的相关情况，其辩解既无证据证实，又与汤已颖、周昱供述、物证、书证、鉴定意见等证据均不符，且有违常理，故该辩解不能采信。综上，黄日者的辩解及其辩护人的辩护意见本院均不予采纳。 四、2014年8月至10月间，被告人林海在舟山市定海区先后7次贩卖给冯某、滕某共计甲基苯丙胺17克、甲基苯丙胺片剂8粒（重约0.76克）。具体如下： 1、2014年8月至10月，林海先后6次在盛家塘新村70号102室贩卖给滕某共计甲基苯丙胺6克、甲基苯丙胺片剂6粒（重约0.57克）。 2、2014年10月中旬的一天，林海在原东门车站附近贩卖给冯某甲基苯丙胺11克、甲基苯丙胺片剂2粒（重约0.19克）。 2014年10月28日，林海在盛家塘新村70号102室被抓获，并查获白色晶体3包（重0.446克）。经舟山市公安司法鉴定中心鉴定：从林海暂住处查获的上述物品中均检出甲基苯丙胺成分。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）证人滕某证言证明，2014年8月至10月其6次向林海购买毒品，每次买1克冰毒、1粒麻古。 （2）证人冯某证言证明，2014年10月中旬一天下午其电话联系林海购买毒品，在定海东门车站附近交易，其向林海买11克冰毒、2粒麻古，付1800元。 （3）被告人林海供述及辨认笔录证明，2014年其多次从汤已颖处购得冰毒和麻古后，多次贩卖给冯某、滕某等人，其中卖给冯某11克冰毒和2粒麻古，卖毒品给滕某有8、9次，每次至少卖1克冰毒、1粒麻古。 （4）搜查笔录、照片、扣押清单证明，在定海区盛家塘新村70号102室林海暂住处搜查时，在房间电脑桌抽屉里发现1苏烟烟盒，盒里有3包白色透明塑料袋包装的白色晶体，重约1.38克，并查获1只电子秤、1部手机。上述物品均予以扣押。 （5）物证检验鉴定报告证明，经鉴定，从定海区盛家塘新村70号102室查获的3包白色晶体共计净重0.446克，均检出甲基苯丙胺成分。 五、2014年9月至10月间，被告人汤已颖指使被告人周昱在舟山市普陀区先后7次贩卖给林海及李某、张某、“阿娜”等人共计甲基苯丙胺20.5克、甲基苯丙胺片剂9粒（重约0.855克）。具体如下： 1、2014年9月间，汤已颖指使周昱2次在沈家门街道贩卖给李某共计甲基苯丙胺4.5克、甲基苯丙胺片剂3粒（重约0.285克）。 2、2014年9月间，汤已颖指使周昱2次在东港街道莲花公寓附近贩卖给“阿娜”共计甲基苯丙胺4克、甲基苯丙胺片剂4粒（重约0.38克）。 3、2014年10月间，汤已颖指使周昱2次贩卖给张某共计甲基苯丙胺2克、甲基苯丙胺片剂2粒（重约0.19克）。 4、2014年10月中旬的一天，汤已颖指使周昱将其送至林海位于定海区的暂住处，并贩卖给林海甲基苯丙胺10克。后林海将购毒款交给周昱。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）证人李某证言及辨认笔录证明，2014年9月至10月其经电话联系后向汤已颖购买3、4次毒品，1次是汤已颖指派周昱开车送毒品到沈家门蒲湾一区肯德基门口，与其交易3克冰毒、2粒麻古，其付800元，1次在沈家门泗湾汤已颖叫周昱拿毒品与其交易1.8克冰毒、2粒麻古，其付600元。 （2）证人张某证言证明，2014年1月至3月其10多次联系汤已颖购买毒品，每次买1克冰毒、1粒麻古，基本是在汤已颖暂住处购买，汤的男朋友周昱均在场。 （3）被告人周昱供述，2014年其多次开车帮助汤已颖贩卖毒品，其中9月汤已颖指使其将3克冰毒、2粒麻古送到沈家门北安公园附近卖给安徽人“静静”，第2次又送2克冰毒、1粒麻古给“静静”。同月汤已颖2次指使其送毒品到东港莲花公寓门口卖给一女子，每次2克冰毒、2粒麻古，均收500或600元。同年10月汤已颖2次让其送毒品给“勾山小娘”，每次送1克冰毒、1粒麻古，共收500元。同月22日汤已颖让其开车送她到定海林海住处，汤已颖进去与林海交易毒品，后林海从外面回来交给其1000多元毒资。 （4）被告人汤已颖供述，2014年其多次指使周昱帮助其贩卖毒品，9月让周昱在东港莲花公寓门口2次贩卖给六横女子“阿娜”，每次2克冰毒和2粒麻古，均收400元；10月让周昱向张某贩卖毒品2次，每次1克冰毒1粒麻古，1次收250元，1次未收到钱；指使周昱向安徽人“静静”贩卖毒品2次，1次卖3克冰毒、2粒麻古，1次卖2克冰毒、1粒麻古，共收取1100元，其还多次向林海贩卖毒品，其中1次贩卖10克冰毒。周昱将收到的毒资都交给其。 （5）被告人林海供述，2014年其经人介绍认识汤已颖，后多次向汤已颖购买毒品，其中在10月23日左右，冯某向其提出买20克冰毒，其电话联系汤已颖问她拿冰毒，并让她把毒品送到其住处，后周昱开车送汤已颖到其暂住处，因冯某只要买10克，其向汤已颖买10克冰毒并转卖给冯某，将从冯某处收取的毒资交给在车上等候的周昱。 （6）电话通讯详单光盘佐证在案。 关于周昱辩护人的辩护意见，经查：（1）汤已颖供述2014年10月其2次指使周昱将毒品贩卖给张某，每次1克冰毒、1粒麻古，与周昱供述内容相符，且张某证言证明其向汤已颖多次购买毒品时周昱均在场。故上述证据足以认定周昱帮助汤已颖2次向张某贩毒事实。（2）汤已颖、周昱均供述周昱2次帮助汤已颖到普陀区东港莲花公寓门口将毒品贩卖给一女子的事实，二人对贩卖时间、地点、毒品品种、数量等细节的供述相符，足以认定周昱帮助汤已颖向“阿娜”贩卖毒品事实。综上，周昱辩护人对该节事实提出的辩护意见本院不予采纳。 六、2014年10月间，被告人丁开元从汤已颖处购入海洛因后，3次在舟山市普陀区将海洛因贩卖给魏某、顾某，共计0.54克。具体如下： 1、2014年10月间，丁开元2次在沈家门美味鲜快餐厅附近贩卖给魏某海洛因，共计0.3克。 2、2014年10月中旬，丁开元在沈家门东方银座宾馆附近贩卖给顾某海洛因0.24克。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： （1）证人魏某证言证明，2014年10月其5次向丁开元购买毒品海洛因，每次买0.15克海洛因，均付100元，10月20日在沈家门美味鲜快餐厅附近交易1次，次日又在美味鲜快餐厅附近交易1次。 （2）证人顾某证言证明，2014年10月中旬其3次向丁开元购买海洛因，每次买200元海洛因，重约0.25克，在沈家门东方银座宾馆附近与丁交易。 （3）被告人丁开元供述及辨认笔录证明，其从汤已颖处购得海洛因后，部分自吸，部分贩卖，2014年10月中旬其在普陀区沈家门美味鲜快餐厅附近向魏某贩卖毒品2次，每次贩卖约0.15克海洛因，均收200元，在顾某住的小区门口向顾某贩卖海洛因约0.24克，收200元。 （4）现场检测报告书、户籍信息、刑事判决书、公安行政处罚决定书、劳动教养决定书、强制戒毒决定书、刑满释放证明书、光盘制作说明证明、羁押证明、抓获经过、情况说明等书证佐证在案。 关于丁开元辩护人的辩护意见，经查：（1）丁开元向他人购买毒品后将其中部分毒品又转卖给魏某等人，且根据丁开元供述其贩卖给魏的海洛因价格高于其购买价格，故丁开元向魏某出售毒品并从中牟利的行为应以贩卖毒品罪论处。（2）丁开元多次向他人贩卖毒品，依照《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》第三条第（四）项的规定，可以认定为情节严重。公诉机关指控丁开元贩卖毒品情节严重并无不当。综上，辩护人的辩护意见均不予采纳。 综上，被告人汤已颖贩卖甲基苯丙胺、甲基苯丙胺片剂、海洛因共计312.685克；被告人黄日者贩卖海洛因159.188克；被告人曾建华、陈绪钱贩卖甲基苯丙胺、甲基苯丙胺片剂共计95.7克；被告人林海贩卖甲基苯丙胺、甲基苯丙胺片剂共计18.206克；被告人周昱参与贩卖甲基苯丙胺、甲基苯丙胺片剂、海洛因共计23.355克；被告人丁开元贩卖海洛因3次，共计0.54克。 本院认为，被告人汤已颖、黄日者、曾建华、陈绪钱、林海、周昱、丁开元明知是毒品而单独或伙同他人进行贩卖，且汤已颖、黄日者、曾建华、陈绪钱贩卖毒品数量大，林海、周昱贩卖毒品数量较大，被告人丁开元贩卖少量毒品，情节严重，七人的行为均已构成贩卖毒品罪。公诉机关指控罪名及事实成立。汤已颖、曾建华在共同犯罪中起主要作用，是主犯，周昱、陈绪钱在共同犯罪中起次要作用，均系从犯，应减轻处罚。林海曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应从重处罚；丁开元曾因犯贩卖毒品罪被判刑，再犯贩卖毒品罪，系毒品犯罪的再犯，应从重处罚。汤已颖、曾建华、陈绪钱、林海、周昱、丁开元认罪态度均较好，均可酌情从轻处罚。陈绪钱检举他人犯罪线索，但尚未查证属实，不能认定其有立功表现，故其辩护人对此的辩护意见不予采纳。汤已颖、曾建华、陈绪钱、林海、周昱、丁开元及其辩护人请求从轻或减轻处罚的部分理由予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三款、第四款、第七款，第三百五十六条，第六十五条第一款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第五十七条第一款，第五十六条第一款，第五十五条第一款，第六十四条及《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》第三条第（四）项之规定，判决如下： 一、被告人汤已颖犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收财产人民币十万元。 二、被告人黄日者犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年十月二十九日起至二○二九年十月二十八日止。） 三、被告人曾建华犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年十一月三日起至二○二九年十一月二日止。） 四、被告人陈绪钱犯贩卖毒品罪，判处有期徒刑十年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年十月二十九日起至二○二四年十月二十八日止。罚金限判决生效后一个月内缴纳。） 五、被告人林海犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年十月二十九日起至二○二二年十月二十八日止。罚金限判决生效后一个月内缴纳。） 六、被告人周昱犯贩卖毒品罪，判处有期徒刑五年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年十月二十九日起至二○一九年十月二十八日止。罚金限判决生效后一个月内缴纳。） 七、被告人丁开元犯贩卖毒品，判处有期徒刑四年，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年十月二十九日起至二○一八年十月二十八日止。罚金限判决生效后一个月内缴纳。） 八、扣押在岱山县公安局的汤已颖非法所得人民币二万七千五百元及在本院的手机、电子秤、塑料袋等犯罪工具均予以没收，未退出的犯罪所得继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曹伟 审判员徐琼 审判员王奇红 二〇一五年六月十七日 代书记员徐晨馨","writId":"009a52c824e79c0070e638cb7d8ad519a1b","writName":"汤已颖、黄日者等犯走私、贩卖、运输、制造毒品罪一审刑事判决书"}
