{"ajId":"72cb32a5-ee0f-481f-95c2-2a532527b118","ajName":"秦小飞故意杀人罪一案","ajjbqk":" 内蒙古自治区乌海市人民检察院指控：2015年11月18日20时许，被告人秦小飞在乌海市乌达区其经营的电动车修理铺内与被害人高某喝酒时发生口角，高某拿起一根银色棒球棒击打秦小飞左胳膊，秦小飞夺下棒球棒顺势击打高某左腿，致高某仰面摔倒在地。高某倒地后继续辱骂秦小飞，秦小飞用棒球棒击打高某左下巴，后又拿起修车使用的锤子击打高某胸部。高某停止辱骂后，秦小飞又用棒球棒击打高某左下巴，致高某左侧下巴塌陷，瘫躺在地上。作案后，秦小飞拨打110报警电话投案。经鉴定，被害人高某系被他人用钝器多次击打头面部致重度颅脑损伤而死亡。 公诉机关就指控的上述犯罪事实，向本院提供了物证、书证、证人证言、鉴定意见、现场勘查笔录及照片、被告人供述与辩解、视听资料等证据。公诉机关认为，被告人秦小飞使用暴力手段故意非法剥夺他人生命，致人死亡，其行为已触犯《中华人民共和国刑法》第二百三十二条之规定，应当以故意杀人罪追究其刑事责任。案发后，秦小飞主动投案，如实供述自己的罪行，是自首，可以从轻处罚。 附带民事诉讼原告人高某1、刘某请求判令被告人秦小飞赔偿死亡赔偿金567000元、丧葬费27228元、被抚养人生活费57433.75元，合计651661.75元。为支持以上诉讼请求，诉讼代理人当庭提供了附带民事诉讼原告人的户口簿和身份证。 被告人秦小飞对公诉机关指控的犯罪事实无异议，辩解其只是在酒后与高某打架，并无杀害高某的故意，罪名不应认定为故意杀人罪；对附带民事诉讼原告人提起的诉讼请求无意见，表示自己无能力赔偿。 指定辩护人的辩护意见是，秦小飞与高某事前没有矛盾，在公安人员到达案发现场时其一直在哭泣，对自己的行为十分懊悔，可见其没有追求高某死亡结果的主观故意，其行为应当构成故意伤害罪；高某有过错，对秦小飞可以从轻处罚。 经审理查明，2015年11月18日16时左右，被害人高某（男、殁年41岁）与赵某来到乌海市乌达区被告人秦小飞经营的电动车、摩托车修理铺，找秦小飞喝酒，喝酒过程中赵某先行离开。20时许，秦小飞与高某发生口角，高某拿起一根银色铝制棒球棒击打秦小飞左胳膊，秦小飞夺下棒球棒后顺势击打高某左腿，致高某仰面摔倒在地。高某倒地后又与秦小飞发生口角，秦小飞先是用棒球棒击打高某左面部，高某用双手护住左面部，秦小飞随后又拿起修车使用的塑料柄铁锤击打高某玉峰胸部和左面部。高某停止辱骂后，秦小飞担心高某事后会报复其父母，决定将高某杀死，于是又捡起棒球棒击打高某左面部，致高某左面部塌陷，躺在地上不再挣扎。秦小飞见高某呼吸微弱，准备将屋内的白色编织袋垫到高某头下，因体力不支未能如愿。随后，秦小飞与其父秦某通电话，称其杀了人，秦某让其投案自首，秦小飞随即拨打110报警电话投案。经鉴定，被害人高某系被他人用钝器多次击打头面部致重度颅脑损伤而死亡。 另查明，被告人秦小飞的犯罪行为给附带民事诉讼原告人高某1、刘某造成的经济损失为丧葬费人民币27228元。2015年11月30日，秦小飞亲属代其给高某亲属赔偿丧葬费10000元。 上述事实，有公诉机关、附带民事诉讼原告人提交并经法庭质证、认证的下列证据予以证实： 1．接处警登记表、受案登记表、乌海市公安局指挥中心出具的证明、乌海市公安局乌达分局五虎山派出所出具的出警经过及乌海市公安局乌达分局出具的犯罪嫌疑人归案情况说明证实，2015年11月18日20时30分许，乌海市公安局110指挥中心接到报警人秦小飞拨打的电话，称“在乌达铁路西劳保科对面，我杀人了”。五虎山派出所民警接到派警后到达案发现场，看到秦小飞手里拿着一部手机坐在地上哭，在其前面地上躺着一名中年男子，头部位置地上有一血泊。民警简单了解情况后立即控制住犯罪嫌疑人秦小飞，同时拨打120急救电话，出诊医护人员到达后确认地上躺着的中年男子已死亡，民警将现场情况反馈给指挥中心并将案件移交刑警大队。 2．“120”出诊记录单、乌海市120急救指挥中心出具的证明证实，120急救人员接到指挥中心派诊后，赶赴乌达区铁路西菜市场往西300米路北的现场，发现患者系男性，外伤出血。经检查，患者无呼吸、无脉搏，瞳孔散大无固定，对光反射消失，遂宣告院外死亡。 3．辨认笔录证实，高和平辨认出死者就是其弟弟高某。 4．现场勘查笔录证实，案发现场位于乌海市乌达区五虎山原华银公司办公楼东侧电动车修理铺内。现场地面上头北脚南仰面躺着一具男性尸体，尸体左手下方可见一个印有纯生字样的啤酒箱，尸体东侧地面上可见两个啤酒罐、两个印有二锅头字样的白酒瓶及一个装有食品的塑料袋；尸体南侧脚上盖有被子，被子的南侧可见两个啤酒罐；被子的西侧可见一个乳白色橡胶手柄、铁锈色金属头的锤子，该锤手柄直径2.5cm，锤子头长14.0cm，一端为圆柱状直径为4.0cm，一端为半球状底面直径为3.5cm，锤子头上可见大量疑似血迹、锤子手柄上可见大量疑似血迹；尸体西侧地面上可见一个“苹果”手机后盖；尸体右膝关节下压着一个银灰色的棒球棒，棒球棒长70.0cm，最粗部分直径5.0cm，最细部分直径2.5cm，最细部分10.0cm处缠有黑色胶布，在棒球棒靠近粗的一端25.0cm处可见10.0cm×8.0cm范围内凹陷，凹陷处及周围20.0cm×5.0cm范围内可见疑似血迹；尸体的腰部下方发现一个深蓝色摩托罗拉手机；地面上尸体头部北侧可见一处120.0cm×45.0cm大小的血泊；房间东北角地面上摆放一个印有高级面条粉字样的编织袋，编织袋靠近袋口处可见40.0cm×30.0cm范围的疑似血迹；东侧墙上轮胎上方距离地面高40.0cm至距离地面高80.0cm范围内可见疑似点状血迹；房间西沙发下方西南角地面上可见一个损毁的苹果手机，手机电池外露；西侧墙面上沙发上方距离南侧墙260.0cm、距离地面110cm处可见20.0cm×10.0cm范围内疑似血迹；沙发的北侧可见一个柜台，柜台东侧面距离地面高50.0cm至地面可见50.0cm×40.0cm范围内疑似点状血迹。 5．检查笔录及照片证实，2015年11月19日1时30分至2时，公安人员对秦小飞的身体进行了检查。秦小飞上身所穿灰色黑领线衣前侧偏左距离线衣底部边缘9.0cm处可见1.2cm×0.5cm的疑似血迹；下身所穿黑色牛仔裤左前侧腿根处可见3.0cm×0.5cm的条状疑似血迹；脚上所穿黑色运动鞋内左侧可见长10.5cm、宽2.5cm的裁纸刀片；秦小飞左手背侧靠近虎口处可见6.0cm×2.5cm疑似血迹，左手掌侧可见大范围污渍，右手背侧可见7.0cm×6.0cm疑似血迹，右手掌侧可见大范围污渍。 6．物证及照片、提取笔录、扣押物品清单证实，公安人员对现场勘查、检查秦小飞身体过程中发现的涉案痕迹、物证进行了提取，对锤子、棒球棒和秦小飞所穿衣物及裁纸刀片等物证进行了扣押。另提取了秦小飞的静脉血、左右手指甲，高某的心血、左右手指甲。 7．鉴定意见：（1）内蒙古自治区乌海市公安局物证鉴定所尸体检验鉴定意见及照片证实，被害人高某左眼青紫肿胀；左枕部3处创口，深达颅骨；左枕部下方1处创口，头皮下血肿；右枕部后下方1处椭圆形表皮剥落；右颞枕部1处弧形创口，深达肌肉；右枕部1处弧形创口，头皮下血肿；左眉弓外上侧1处椭圆形皮肤青紫；右眉弓外上侧1处表皮剥落伴皮下出血；左上唇1处2cm创口；左下唇1处不规则创口；左下颌缘下方6处创口，深达颅骨；左耳后1处创口；右耳垂1处裂口；右耳后1处弧形创口；颈项部1处半圆形表皮剥落；胸腹部左锁骨外侧7处表皮剥落伴皮下出血；左胸上部1处中空性圆形皮肤青紫，其下方1处皮肤青紫；左肋弓上方1处皮肤青紫；右乳头下方2处皮肤青紫；背臀部左肩胛至左上臂背侧13cm×15cm皮肤青紫；四肢部左肘关节背侧7cm×4cm皮肤青紫；右肘关节至右前臂背侧14cm×9cm皮肤青紫；双手手背大面积皮肤青紫；左膝关节1处皮肤青紫；右小腿中段内侧1处间距3cm的中空性条形皮肤青紫。被害人口腔内左上侧、左下侧、右上侧中切牙缺失，左上侧侧切牙不规则断裂，左下颌骨粉碎性骨折；左侧第2、3肋骨完全性断离，右侧第3、4、6、7肋骨完全性断离，第5肋骨骨折，胸骨体不完全性断离，心主动脉根部不完全破裂口，肺动脉根部血管壁出血。以上损伤符合被他人用钝器多次击打时所形成。 鉴定意见为被害人高某系被他人用钝器多次击打头面部致重度颅脑损伤而死亡。 （2）内蒙古公安厅物证鉴定中心鉴定意见书证实，送检的锤子手柄上疑似血迹、锤子头上疑似血迹、棒球棒上疑似血迹、编织袋上疑似血迹、东侧墙上疑似血迹、疑似血泊、西墙上疑似血迹、柜台东侧面疑似血迹、秦小飞灰色黑领线衣前侧疑似血迹、秦小飞黑色牛仔裤条状疑似血迹、秦小飞右手背侧疑似血迹、秦小飞右手掌侧污渍均检出人血，与高某左手及右手指甲表面检出的人体成分来源于高某的可能性大于99.9999％；送检的秦小飞左手背侧疑似血迹检出人血，STR分型表现为混合型，与秦小飞和高某的人体成分混合形成的STR分型相符合。 （3）乌海市公安局物证鉴定所检验结论书证实，送检的高某、秦小飞血样中检出乙醇成分，含量分别为292.9mg／100ml、173.3mg／100ml。 8．通话记录及提取笔录证实，案发后公安人员调取了高某、秦小飞、秦某的手机通话记录，其中秦小飞在作案后即2015年11月18日20时09分先拨打了王某的手机号码，通话时长1分12秒，紧接着拨打其父秦某的手机号码，通话时长10分41秒，挂断电话7分42秒后又拨打了110报警电话，通话时长1分9秒，再之后还与杨某、王某、“110”、刘凯等有过短暂通话。 9．证人赵某的证言及辨认笔录证实，案发前赵某曾与秦小飞、高某一起在案发现场喝酒。赵某辨认出秦小飞就是2015年11月18日下午和其一起喝酒的修摩托的人；辨认出高某就是2015年11月18日下午和其一起喝酒的姓高的人。 10．证人王某1（乌达中心医院医生）的证言证实，其出诊到达案发现场时高某已死亡。 11．证人秦某（秦小飞的父亲）的证言证实，2015年11月18日20时10分左右，秦小飞给其打电话说他打死人了，其让秦小飞投案自首。挂断电话后，其给秦小飞的阿姨史某打电话，让史某赶紧去看一下。过了二十多分钟，史某给其回打电话说秦小飞被公安人员带走了，有人死了。 12．证人史某（秦小飞的阿姨）的证言证实，2015年11月18日20时20分左右，其接到秦某的电话，说秦小飞和人打架了，让其到店里看一下。其赶到现场后，看到地面上躺着一个男子，头朝北脚朝南，头部紧挨着的地面上有一血泊。秦小飞坐在这个男子身体的西侧正在哭泣，右手正南方地面上有一把黑色铁锤。其随即拨打了120急救电话，不一会儿公安人员和120急救人员就到了。之后其给秦某打电话，说秦小飞把人打得挺严重的，被打的人估计是不行了，挂断电话后其就回家了。 13．证人高某2（五虎山派出所民警）的证言证实，2015年11月18日20时32分，其接到110指挥中心派警，随即给报警人打电话，报警人一边哭一边说自己杀人了，其问具体地址在哪，报警人说在劳保科斜对面电动车修理铺。其到现场后，看到报警人手里拿着一个手机，面朝东坐着，正前方地面上南北方向躺着一名男子，头部位置下方有一血泊。其和另一民警郭某询问情况，报警人称二人喝酒后打了起来，他用锤子把地上躺着的男子打倒了。其看地上躺的男子伤的挺严重，就赶紧拔通了120，120接线员说已经有人打过电话，救护车马上就到。不到1分钟进来两名医生，医生看了一下躺在地面上的男子，说这个人已经死亡。其和郭某随即将报警人控制带到车上，并给110指挥中心回警，同时通知刑警大队。二三分钟后，刑警大队的民警过来把报警人带走了。 14．证人杨某（秦小飞的朋友）的证言证实，案发后秦小飞给其手机打电话，告诉其他杀人了。 15．证人王某2（案发现场对面熟食店业主）的证言及辨认笔录证实，2015年11月18日下午，一个卖栗子的男子和人一起到其店里买过熟食和菜。王某2辨认出赵某就是2015年11月18日下午到其店内购买熟食和菜的卖栗子的男子。 16．证人刘某1（案发现场旁边烟酒店业主）的证言及辨认笔录证实，2015年11月18日19时40分左右，一个开修理铺的小孩到其店里买了一箱罐装蓝带纯生啤酒。刘某1辨认出秦小飞就是2015年11月18日晚在其店内购买一箱罐装啤酒的开修理铺的小孩。 17．证人朱某（案发现场房屋房东）的证言及辨认笔录证实，案发现场的房屋是其租给秦小飞的。朱某辨认出秦小飞就是租其房子的男子。 18．证人王某3（秦小飞的朋友）的证言证实，其没有给过秦小飞棒球棒，自己有一个白色铝制的棒球棒，后来不用扔了。 19．户籍证明证实，秦小飞、高某的基本情况，秦小飞已达到承担完全刑事责任的年龄。 20．户口簿和身份证证实，附带民事诉讼原告人的基本情况，及与被害人的关系。 21．收条证实，2015年11月30日，秦小飞亲属代其给高某亲属赔偿丧葬费1万元。 22．被告人秦小飞的供述与辩解及辨认笔录证实，2015年11月18日16时左右，以前和其一起租房的老赵带朋友来到其位于乌达区铁路西劳保科斜对面的电动车修理铺。其和老赵二人一起买了一些熟食，又独自买了两瓶白酒请老赵二人喝酒。喝酒过程中，老赵先行离开，其和老赵朋友将白酒喝完后又买了一箱啤酒。老赵朋友在劝酒过程中，与其发生口角，老赵朋友随后将放菜的啤酒箱子踢翻，其上去抓住老赵朋友的胳膊，老赵朋友以为其要打他，转身从沙发旁边拿起一根铝制棒球棒，在其左侧胳膊上打了—下。其将棒球棒夺下，在老赵朋友左腿上打了一下，老赵朋友向后摔倒在地仍旧坐在地上骂其。其非常生气，挥起棒球棒向老赵朋友的下巴打了两下，想让老赵朋友闭嘴。老赵朋友分别举起左右手挡在脸上，棒球棒同时也打在他双手上。老赵朋友冲着棒球棒上吐了一口，其看到吐出来的东西里面含有血。因为老赵朋友仍旧不停的骂其，其就将棒球棒放在地上，蹲在老赵朋友身体右侧，从地上捡起一把干活用的塑料锤柄、铁质锤头的锤子，用圆柱体一头砸在老赵朋友左侧胸口上，接着又向左侧下巴砸了两下。这时候老赵朋友不骂其了，其害怕老赵朋友之后报复其父母，站起身又从地上捡起了棒球棒，在老赵朋友下巴和脸颊上击打了两次，打完之后其看到老赵朋友左侧下巴已经塌陷，完全躺在了地上，嘴中不停的吐血，呼吸非常急促。其给父亲打电话，说把人打坏了，其父亲让赶快报警。其挂断电话后我看到老赵朋友呼吸已经很微弱了，就想用编织袋给老赵朋友垫垫脑袋，但没有垫进去。随即其用手机给110打电话，对接警人员说其杀人了。然后其拿出—个刀片放在左鞋内，想着如果老赵朋友死了，其就用刀片自杀。之后其从沙发上拿起被子，把被罩扯下来想给老赵朋友擦血，但身上没有力气，就把被罩丢在一旁，蹲在老赵朋友身体的旁边，不一会儿公安人员来到现场将其带走了。秦小飞辨认出乌海市乌达区铁路西劳保科斜对面电动车修理铺内就是2015年11月18日其杀害老赵朋友的犯罪现场；辨认出被杀害的老赵朋友就是被害人高某；辨认出作案时使用的锤子和棒球棒；辨认出案发前与其和被害人一起喝酒的老赵就是赵某。庭审中秦小飞对锤子、棒球棒进行辨认，确认是其作案时使用的工具；对案发现场提取的被子两条、编织袋一个进行辨认，确认是其准备垫在被害人头部的编织袋和打算给被害人擦拭血迹的被子；对现场提取的两部手机进行辨认，确认是案发时自己和被害人使用的手机；对提取的刀片进行辨认，确认是其藏于鞋内的刀片；对线衣一件、牛仔裤一条、运动鞋一双、袜子一双进行辨认，确认是其作案时所穿的衣物。 23．视听资料证实，公安人员对秦小飞的审讯过程、案发现场的勘查过程、提取检材过程和尸检过程均符合法律规定，笔录内容与视听资料内容一致。 上列证据收集程序合法，内容客观真实，并能相互印证，本院予以采纳。 关于被告人秦小飞及其指定辩护人提出秦小飞不构成故意杀人罪的辩解及辩护意见。经查，秦小飞曾供述怕被害人报复其家人，就想把被害人整死然后自杀。客观上从秦小飞对被害人击打的部位、次数、使用的工具及尸检检验结论来看，均可以体现秦小飞对于被害人的死亡结果持追求的态度，与其供述能够互相印证。故对该辩解及辩护意见均不予采纳。 关于指定辩护人提出被害人有过错，对秦小飞可以从轻处罚的辩护意见。经查，秦小飞与被害人酒后发生口角，随后二人发生打斗，双方互有违法性，不存在哪方有过错的问题。指定辩护人所提到的其他情节亦不足以对秦小飞从轻处罚，故对指定辩护人的该辩护意见不予采纳。 ","cpfxgc":"本院认为，被告人秦小飞因琐事持械多次击打被害人高某要害部位致高某死亡，其行为已构成故意杀人罪。且犯罪情节恶劣、手段残忍、后果严重，应依法惩处。公诉机关指控的事实清楚，证据确实、充分，指控罪名成立。秦小飞案发后主动投案，如实供述自己的罪行，是自首，可对其从轻处罚。参照最高人民法院指导案例12号所确定的裁判要旨，鉴于本案系因民间矛盾引发的犯罪，秦小飞具有自首情节，秦小飞亲属案发后代为赔偿部分经济损失，对被告人秦小飞可不判处死刑立即执行。被告人秦小飞的犯罪行为给附带民事诉讼原告人高某1、刘某造成的直接经济损失应当予以赔偿。附带民事诉讼原告人请求的丧葬费符合法律规定，予以支持；要求秦小飞赔偿死亡赔偿金、被抚养人生活费的诉讼请求无法律依据，不予支持。综合本案被告人的犯罪事实、情节、性质以及社会危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百三十二条、第六十一条，第四十八条、第五十七条第一款、第五十一条、第六十七条第一款、第三十六条第一款，《中华人民共和国刑事诉讼法》第九十九条第一款、第一百零一条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下：","pjjg":" 一、被告人秦小飞犯故意杀人罪，判处死刑缓期二年执行，剥夺政治权利终身。 （死刑缓期二年执行的期间，从高级人民法院核准之日起计算。） 二、被告人秦小飞赔偿附带民事诉讼原告人高某1、刘某经济损失共计人民币27228元，已付10000元，剩余17228元于判决生效后30日内支付。 三、驳回附带民事诉讼原告人高某1、刘某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向内蒙古自治区高级人民法院提出上诉，书面上诉的提交上诉状正本一份，副本四份。","qw":"秦小飞故意杀人罪一审刑事判决书 内蒙古自治区乌海市中级人民法院 刑事附带民事判决书 （2016）内03刑初5号 公诉机关内蒙古自治区乌海市人民检察院。 附带民事诉讼原告人高某1，男，1943年6月10日出生，汉族，住乌海市乌达区。系被害人高某的父亲。 附带民事诉讼原告人刘某，女，1947年11月29日出生，汉族，无业，住址同上。系被害人高某的母亲。 共同诉讼代理人高和平，男，1969年12月30日出生，住乌海市乌达区。 被告人秦小飞，男，1993年5月2日出生于安徽省亳州市涡阳县，汉族，小学文化，个体工商户，住乌海市乌达区。2015年11月19日因涉嫌犯故意杀人罪被刑事拘留，同年12月2日被逮捕。现羁押于内蒙古自治区乌海市看守所。 指定辩护人崔建军，内蒙古济海律师事务所律师。 内蒙古自治区乌海市人民检察院以乌检公诉刑诉［2016］4号起诉书指控被告人秦小飞犯故意杀人罪一案，于2016年5月16日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人高某1、刘某提起附带民事诉讼。本院受理后，依法组成合议庭，于2016年6月22日、8月18日公开开庭进行了合并审理。乌海市人民检察院指派检察员李哲出庭支持公诉，附带民事诉讼原告人高某1、刘某的诉讼代理人高和平，被告人秦小飞及其指定辩护人崔建军到庭参加诉讼。现已审理终结。 内蒙古自治区乌海市人民检察院指控：2015年11月18日20时许，被告人秦小飞在乌海市乌达区其经营的电动车修理铺内与被害人高某喝酒时发生口角，高某拿起一根银色棒球棒击打秦小飞左胳膊，秦小飞夺下棒球棒顺势击打高某左腿，致高某仰面摔倒在地。高某倒地后继续辱骂秦小飞，秦小飞用棒球棒击打高某左下巴，后又拿起修车使用的锤子击打高某胸部。高某停止辱骂后，秦小飞又用棒球棒击打高某左下巴，致高某左侧下巴塌陷，瘫躺在地上。作案后，秦小飞拨打110报警电话投案。经鉴定，被害人高某系被他人用钝器多次击打头面部致重度颅脑损伤而死亡。 公诉机关就指控的上述犯罪事实，向本院提供了物证、书证、证人证言、鉴定意见、现场勘查笔录及照片、被告人供述与辩解、视听资料等证据。公诉机关认为，被告人秦小飞使用暴力手段故意非法剥夺他人生命，致人死亡，其行为已触犯《中华人民共和国刑法》第二百三十二条之规定，应当以故意杀人罪追究其刑事责任。案发后，秦小飞主动投案，如实供述自己的罪行，是自首，可以从轻处罚。 附带民事诉讼原告人高某1、刘某请求判令被告人秦小飞赔偿死亡赔偿金567000元、丧葬费27228元、被抚养人生活费57433.75元，合计651661.75元。为支持以上诉讼请求，诉讼代理人当庭提供了附带民事诉讼原告人的户口簿和身份证。 被告人秦小飞对公诉机关指控的犯罪事实无异议，辩解其只是在酒后与高某打架，并无杀害高某的故意，罪名不应认定为故意杀人罪；对附带民事诉讼原告人提起的诉讼请求无意见，表示自己无能力赔偿。 指定辩护人的辩护意见是，秦小飞与高某事前没有矛盾，在公安人员到达案发现场时其一直在哭泣，对自己的行为十分懊悔，可见其没有追求高某死亡结果的主观故意，其行为应当构成故意伤害罪；高某有过错，对秦小飞可以从轻处罚。 经审理查明，2015年11月18日16时左右，被害人高某（男、殁年41岁）与赵某来到乌海市乌达区被告人秦小飞经营的电动车、摩托车修理铺，找秦小飞喝酒，喝酒过程中赵某先行离开。20时许，秦小飞与高某发生口角，高某拿起一根银色铝制棒球棒击打秦小飞左胳膊，秦小飞夺下棒球棒后顺势击打高某左腿，致高某仰面摔倒在地。高某倒地后又与秦小飞发生口角，秦小飞先是用棒球棒击打高某左面部，高某用双手护住左面部，秦小飞随后又拿起修车使用的塑料柄铁锤击打高某玉峰胸部和左面部。高某停止辱骂后，秦小飞担心高某事后会报复其父母，决定将高某杀死，于是又捡起棒球棒击打高某左面部，致高某左面部塌陷，躺在地上不再挣扎。秦小飞见高某呼吸微弱，准备将屋内的白色编织袋垫到高某头下，因体力不支未能如愿。随后，秦小飞与其父秦某通电话，称其杀了人，秦某让其投案自首，秦小飞随即拨打110报警电话投案。经鉴定，被害人高某系被他人用钝器多次击打头面部致重度颅脑损伤而死亡。 另查明，被告人秦小飞的犯罪行为给附带民事诉讼原告人高某1、刘某造成的经济损失为丧葬费人民币27228元。2015年11月30日，秦小飞亲属代其给高某亲属赔偿丧葬费10000元。 上述事实，有公诉机关、附带民事诉讼原告人提交并经法庭质证、认证的下列证据予以证实： 1．接处警登记表、受案登记表、乌海市公安局指挥中心出具的证明、乌海市公安局乌达分局五虎山派出所出具的出警经过及乌海市公安局乌达分局出具的犯罪嫌疑人归案情况说明证实，2015年11月18日20时30分许，乌海市公安局110指挥中心接到报警人秦小飞拨打的电话，称“在乌达铁路西劳保科对面，我杀人了”。五虎山派出所民警接到派警后到达案发现场，看到秦小飞手里拿着一部手机坐在地上哭，在其前面地上躺着一名中年男子，头部位置地上有一血泊。民警简单了解情况后立即控制住犯罪嫌疑人秦小飞，同时拨打120急救电话，出诊医护人员到达后确认地上躺着的中年男子已死亡，民警将现场情况反馈给指挥中心并将案件移交刑警大队。 2．“120”出诊记录单、乌海市120急救指挥中心出具的证明证实，120急救人员接到指挥中心派诊后，赶赴乌达区铁路西菜市场往西300米路北的现场，发现患者系男性，外伤出血。经检查，患者无呼吸、无脉搏，瞳孔散大无固定，对光反射消失，遂宣告院外死亡。 3．辨认笔录证实，高和平辨认出死者就是其弟弟高某。 4．现场勘查笔录证实，案发现场位于乌海市乌达区五虎山原华银公司办公楼东侧电动车修理铺内。现场地面上头北脚南仰面躺着一具男性尸体，尸体左手下方可见一个印有纯生字样的啤酒箱，尸体东侧地面上可见两个啤酒罐、两个印有二锅头字样的白酒瓶及一个装有食品的塑料袋；尸体南侧脚上盖有被子，被子的南侧可见两个啤酒罐；被子的西侧可见一个乳白色橡胶手柄、铁锈色金属头的锤子，该锤手柄直径2.5cm，锤子头长14.0cm，一端为圆柱状直径为4.0cm，一端为半球状底面直径为3.5cm，锤子头上可见大量疑似血迹、锤子手柄上可见大量疑似血迹；尸体西侧地面上可见一个“苹果”手机后盖；尸体右膝关节下压着一个银灰色的棒球棒，棒球棒长70.0cm，最粗部分直径5.0cm，最细部分直径2.5cm，最细部分10.0cm处缠有黑色胶布，在棒球棒靠近粗的一端25.0cm处可见10.0cm×8.0cm范围内凹陷，凹陷处及周围20.0cm×5.0cm范围内可见疑似血迹；尸体的腰部下方发现一个深蓝色摩托罗拉手机；地面上尸体头部北侧可见一处120.0cm×45.0cm大小的血泊；房间东北角地面上摆放一个印有高级面条粉字样的编织袋，编织袋靠近袋口处可见40.0cm×30.0cm范围的疑似血迹；东侧墙上轮胎上方距离地面高40.0cm至距离地面高80.0cm范围内可见疑似点状血迹；房间西沙发下方西南角地面上可见一个损毁的苹果手机，手机电池外露；西侧墙面上沙发上方距离南侧墙260.0cm、距离地面110cm处可见20.0cm×10.0cm范围内疑似血迹；沙发的北侧可见一个柜台，柜台东侧面距离地面高50.0cm至地面可见50.0cm×40.0cm范围内疑似点状血迹。 5．检查笔录及照片证实，2015年11月19日1时30分至2时，公安人员对秦小飞的身体进行了检查。秦小飞上身所穿灰色黑领线衣前侧偏左距离线衣底部边缘9.0cm处可见1.2cm×0.5cm的疑似血迹；下身所穿黑色牛仔裤左前侧腿根处可见3.0cm×0.5cm的条状疑似血迹；脚上所穿黑色运动鞋内左侧可见长10.5cm、宽2.5cm的裁纸刀片；秦小飞左手背侧靠近虎口处可见6.0cm×2.5cm疑似血迹，左手掌侧可见大范围污渍，右手背侧可见7.0cm×6.0cm疑似血迹，右手掌侧可见大范围污渍。 6．物证及照片、提取笔录、扣押物品清单证实，公安人员对现场勘查、检查秦小飞身体过程中发现的涉案痕迹、物证进行了提取，对锤子、棒球棒和秦小飞所穿衣物及裁纸刀片等物证进行了扣押。另提取了秦小飞的静脉血、左右手指甲，高某的心血、左右手指甲。 7．鉴定意见：（1）内蒙古自治区乌海市公安局物证鉴定所尸体检验鉴定意见及照片证实，被害人高某左眼青紫肿胀；左枕部3处创口，深达颅骨；左枕部下方1处创口，头皮下血肿；右枕部后下方1处椭圆形表皮剥落；右颞枕部1处弧形创口，深达肌肉；右枕部1处弧形创口，头皮下血肿；左眉弓外上侧1处椭圆形皮肤青紫；右眉弓外上侧1处表皮剥落伴皮下出血；左上唇1处2cm创口；左下唇1处不规则创口；左下颌缘下方6处创口，深达颅骨；左耳后1处创口；右耳垂1处裂口；右耳后1处弧形创口；颈项部1处半圆形表皮剥落；胸腹部左锁骨外侧7处表皮剥落伴皮下出血；左胸上部1处中空性圆形皮肤青紫，其下方1处皮肤青紫；左肋弓上方1处皮肤青紫；右乳头下方2处皮肤青紫；背臀部左肩胛至左上臂背侧13cm×15cm皮肤青紫；四肢部左肘关节背侧7cm×4cm皮肤青紫；右肘关节至右前臂背侧14cm×9cm皮肤青紫；双手手背大面积皮肤青紫；左膝关节1处皮肤青紫；右小腿中段内侧1处间距3cm的中空性条形皮肤青紫。被害人口腔内左上侧、左下侧、右上侧中切牙缺失，左上侧侧切牙不规则断裂，左下颌骨粉碎性骨折；左侧第2、3肋骨完全性断离，右侧第3、4、6、7肋骨完全性断离，第5肋骨骨折，胸骨体不完全性断离，心主动脉根部不完全破裂口，肺动脉根部血管壁出血。以上损伤符合被他人用钝器多次击打时所形成。 鉴定意见为被害人高某系被他人用钝器多次击打头面部致重度颅脑损伤而死亡。 （2）内蒙古公安厅物证鉴定中心鉴定意见书证实，送检的锤子手柄上疑似血迹、锤子头上疑似血迹、棒球棒上疑似血迹、编织袋上疑似血迹、东侧墙上疑似血迹、疑似血泊、西墙上疑似血迹、柜台东侧面疑似血迹、秦小飞灰色黑领线衣前侧疑似血迹、秦小飞黑色牛仔裤条状疑似血迹、秦小飞右手背侧疑似血迹、秦小飞右手掌侧污渍均检出人血，与高某左手及右手指甲表面检出的人体成分来源于高某的可能性大于99.9999％；送检的秦小飞左手背侧疑似血迹检出人血，STR分型表现为混合型，与秦小飞和高某的人体成分混合形成的STR分型相符合。 （3）乌海市公安局物证鉴定所检验结论书证实，送检的高某、秦小飞血样中检出乙醇成分，含量分别为292.9mg／100ml、173.3mg／100ml。 8．通话记录及提取笔录证实，案发后公安人员调取了高某、秦小飞、秦某的手机通话记录，其中秦小飞在作案后即2015年11月18日20时09分先拨打了王某的手机号码，通话时长1分12秒，紧接着拨打其父秦某的手机号码，通话时长10分41秒，挂断电话7分42秒后又拨打了110报警电话，通话时长1分9秒，再之后还与杨某、王某、“110”、刘凯等有过短暂通话。 9．证人赵某的证言及辨认笔录证实，案发前赵某曾与秦小飞、高某一起在案发现场喝酒。赵某辨认出秦小飞就是2015年11月18日下午和其一起喝酒的修摩托的人；辨认出高某就是2015年11月18日下午和其一起喝酒的姓高的人。 10．证人王某1（乌达中心医院医生）的证言证实，其出诊到达案发现场时高某已死亡。 11．证人秦某（秦小飞的父亲）的证言证实，2015年11月18日20时10分左右，秦小飞给其打电话说他打死人了，其让秦小飞投案自首。挂断电话后，其给秦小飞的阿姨史某打电话，让史某赶紧去看一下。过了二十多分钟，史某给其回打电话说秦小飞被公安人员带走了，有人死了。 12．证人史某（秦小飞的阿姨）的证言证实，2015年11月18日20时20分左右，其接到秦某的电话，说秦小飞和人打架了，让其到店里看一下。其赶到现场后，看到地面上躺着一个男子，头朝北脚朝南，头部紧挨着的地面上有一血泊。秦小飞坐在这个男子身体的西侧正在哭泣，右手正南方地面上有一把黑色铁锤。其随即拨打了120急救电话，不一会儿公安人员和120急救人员就到了。之后其给秦某打电话，说秦小飞把人打得挺严重的，被打的人估计是不行了，挂断电话后其就回家了。 13．证人高某2（五虎山派出所民警）的证言证实，2015年11月18日20时32分，其接到110指挥中心派警，随即给报警人打电话，报警人一边哭一边说自己杀人了，其问具体地址在哪，报警人说在劳保科斜对面电动车修理铺。其到现场后，看到报警人手里拿着一个手机，面朝东坐着，正前方地面上南北方向躺着一名男子，头部位置下方有一血泊。其和另一民警郭某询问情况，报警人称二人喝酒后打了起来，他用锤子把地上躺着的男子打倒了。其看地上躺的男子伤的挺严重，就赶紧拔通了120，120接线员说已经有人打过电话，救护车马上就到。不到1分钟进来两名医生，医生看了一下躺在地面上的男子，说这个人已经死亡。其和郭某随即将报警人控制带到车上，并给110指挥中心回警，同时通知刑警大队。二三分钟后，刑警大队的民警过来把报警人带走了。 14．证人杨某（秦小飞的朋友）的证言证实，案发后秦小飞给其手机打电话，告诉其他杀人了。 15．证人王某2（案发现场对面熟食店业主）的证言及辨认笔录证实，2015年11月18日下午，一个卖栗子的男子和人一起到其店里买过熟食和菜。王某2辨认出赵某就是2015年11月18日下午到其店内购买熟食和菜的卖栗子的男子。 16．证人刘某1（案发现场旁边烟酒店业主）的证言及辨认笔录证实，2015年11月18日19时40分左右，一个开修理铺的小孩到其店里买了一箱罐装蓝带纯生啤酒。刘某1辨认出秦小飞就是2015年11月18日晚在其店内购买一箱罐装啤酒的开修理铺的小孩。 17．证人朱某（案发现场房屋房东）的证言及辨认笔录证实，案发现场的房屋是其租给秦小飞的。朱某辨认出秦小飞就是租其房子的男子。 18．证人王某3（秦小飞的朋友）的证言证实，其没有给过秦小飞棒球棒，自己有一个白色铝制的棒球棒，后来不用扔了。 19．户籍证明证实，秦小飞、高某的基本情况，秦小飞已达到承担完全刑事责任的年龄。 20．户口簿和身份证证实，附带民事诉讼原告人的基本情况，及与被害人的关系。 21．收条证实，2015年11月30日，秦小飞亲属代其给高某亲属赔偿丧葬费1万元。 22．被告人秦小飞的供述与辩解及辨认笔录证实，2015年11月18日16时左右，以前和其一起租房的老赵带朋友来到其位于乌达区铁路西劳保科斜对面的电动车修理铺。其和老赵二人一起买了一些熟食，又独自买了两瓶白酒请老赵二人喝酒。喝酒过程中，老赵先行离开，其和老赵朋友将白酒喝完后又买了一箱啤酒。老赵朋友在劝酒过程中，与其发生口角，老赵朋友随后将放菜的啤酒箱子踢翻，其上去抓住老赵朋友的胳膊，老赵朋友以为其要打他，转身从沙发旁边拿起一根铝制棒球棒，在其左侧胳膊上打了—下。其将棒球棒夺下，在老赵朋友左腿上打了一下，老赵朋友向后摔倒在地仍旧坐在地上骂其。其非常生气，挥起棒球棒向老赵朋友的下巴打了两下，想让老赵朋友闭嘴。老赵朋友分别举起左右手挡在脸上，棒球棒同时也打在他双手上。老赵朋友冲着棒球棒上吐了一口，其看到吐出来的东西里面含有血。因为老赵朋友仍旧不停的骂其，其就将棒球棒放在地上，蹲在老赵朋友身体右侧，从地上捡起一把干活用的塑料锤柄、铁质锤头的锤子，用圆柱体一头砸在老赵朋友左侧胸口上，接着又向左侧下巴砸了两下。这时候老赵朋友不骂其了，其害怕老赵朋友之后报复其父母，站起身又从地上捡起了棒球棒，在老赵朋友下巴和脸颊上击打了两次，打完之后其看到老赵朋友左侧下巴已经塌陷，完全躺在了地上，嘴中不停的吐血，呼吸非常急促。其给父亲打电话，说把人打坏了，其父亲让赶快报警。其挂断电话后我看到老赵朋友呼吸已经很微弱了，就想用编织袋给老赵朋友垫垫脑袋，但没有垫进去。随即其用手机给110打电话，对接警人员说其杀人了。然后其拿出—个刀片放在左鞋内，想着如果老赵朋友死了，其就用刀片自杀。之后其从沙发上拿起被子，把被罩扯下来想给老赵朋友擦血，但身上没有力气，就把被罩丢在一旁，蹲在老赵朋友身体的旁边，不一会儿公安人员来到现场将其带走了。秦小飞辨认出乌海市乌达区铁路西劳保科斜对面电动车修理铺内就是2015年11月18日其杀害老赵朋友的犯罪现场；辨认出被杀害的老赵朋友就是被害人高某；辨认出作案时使用的锤子和棒球棒；辨认出案发前与其和被害人一起喝酒的老赵就是赵某。庭审中秦小飞对锤子、棒球棒进行辨认，确认是其作案时使用的工具；对案发现场提取的被子两条、编织袋一个进行辨认，确认是其准备垫在被害人头部的编织袋和打算给被害人擦拭血迹的被子；对现场提取的两部手机进行辨认，确认是案发时自己和被害人使用的手机；对提取的刀片进行辨认，确认是其藏于鞋内的刀片；对线衣一件、牛仔裤一条、运动鞋一双、袜子一双进行辨认，确认是其作案时所穿的衣物。 23．视听资料证实，公安人员对秦小飞的审讯过程、案发现场的勘查过程、提取检材过程和尸检过程均符合法律规定，笔录内容与视听资料内容一致。 上列证据收集程序合法，内容客观真实，并能相互印证，本院予以采纳。 关于被告人秦小飞及其指定辩护人提出秦小飞不构成故意杀人罪的辩解及辩护意见。经查，秦小飞曾供述怕被害人报复其家人，就想把被害人整死然后自杀。客观上从秦小飞对被害人击打的部位、次数、使用的工具及尸检检验结论来看，均可以体现秦小飞对于被害人的死亡结果持追求的态度，与其供述能够互相印证。故对该辩解及辩护意见均不予采纳。 关于指定辩护人提出被害人有过错，对秦小飞可以从轻处罚的辩护意见。经查，秦小飞与被害人酒后发生口角，随后二人发生打斗，双方互有违法性，不存在哪方有过错的问题。指定辩护人所提到的其他情节亦不足以对秦小飞从轻处罚，故对指定辩护人的该辩护意见不予采纳。 本院认为，被告人秦小飞因琐事持械多次击打被害人高某要害部位致高某死亡，其行为已构成故意杀人罪。且犯罪情节恶劣、手段残忍、后果严重，应依法惩处。公诉机关指控的事实清楚，证据确实、充分，指控罪名成立。秦小飞案发后主动投案，如实供述自己的罪行，是自首，可对其从轻处罚。参照最高人民法院指导案例12号所确定的裁判要旨，鉴于本案系因民间矛盾引发的犯罪，秦小飞具有自首情节，秦小飞亲属案发后代为赔偿部分经济损失，对被告人秦小飞可不判处死刑立即执行。被告人秦小飞的犯罪行为给附带民事诉讼原告人高某1、刘某造成的直接经济损失应当予以赔偿。附带民事诉讼原告人请求的丧葬费符合法律规定，予以支持；要求秦小飞赔偿死亡赔偿金、被抚养人生活费的诉讼请求无法律依据，不予支持。综合本案被告人的犯罪事实、情节、性质以及社会危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百三十二条、第六十一条，第四十八条、第五十七条第一款、第五十一条、第六十七条第一款、第三十六条第一款，《中华人民共和国刑事诉讼法》第九十九条第一款、第一百零一条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下： 一、被告人秦小飞犯故意杀人罪，判处死刑缓期二年执行，剥夺政治权利终身。 （死刑缓期二年执行的期间，从高级人民法院核准之日起计算。） 二、被告人秦小飞赔偿附带民事诉讼原告人高某1、刘某经济损失共计人民币27228元，已付10000元，剩余17228元于判决生效后30日内支付。 三、驳回附带民事诉讼原告人高某1、刘某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向内蒙古自治区高级人民法院提出上诉，书面上诉的提交上诉状正本一份，副本四份。 审判长戴鸥 审判员苗宇 代理审判员张新峰 二〇一六年九月五日 书记员段聚峰 适用法条： 《中华人民共和国刑法》 第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第四十八条死刑只适用于罪行极其严重的犯罪分子。对于应当判处死刑的犯罪分子，如果不是必须立即执行的，可以判处死刑同时宣告缓期二年执行。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第五十一条死刑缓期执行的期间，从判决确定之日起计算。死刑缓期执行减为有期徒刑的刑期，从死刑缓期执行期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 《中华人民共和国刑事诉讼法》 第九十九条被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。如果是国家财产、集体财产遭受损失的，人民检察院在提起公诉的时候，可以提起附带民事诉讼。 第一百零一条人民法院审理附带民事诉讼案件，可以进行调解，或者根据物质损失情况作出判决、裁定。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。 附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制。","writId":"021792d3aab874079c94459959eacfdda16","writName":"秦小飞故意杀人罪一审刑事判决书"}
