{"ajId":"478b940f-f402-4909-a2cd-bd312db8be6c","ajName":"廖守军贩卖毒某一案","ajjbqk":" 广州市番禺区人民检察院指控，一、2017年9月9日，被告人廖守军与姚某1电话联系交易毒某后，收取了姚某1毒资人民币200元并去到本区南村镇万达商业广场附近购买毒某。后被告人廖守军带着姚某1回到位于本区化龙镇西山村文魁巷3号二楼出租屋内，将上述购买回来的一包白色晶体状毒某（重0.25克，检出甲基苯丙胺成分）卖给姚某1。二、2017年9月10日，被告人廖守军与姚某1电话联系交易毒某后，以微信转账形式收取了姚某1毒资人民币300元并去到本区南村镇牌坊附近一麻将馆处购买毒某。后被告人廖守军带着姚某1回到位于本区化龙镇西山村文魁巷3号二楼出租屋内，将上述购买回来的一包白色晶体状毒某（重0.19克，检出甲基苯丙胺成分）卖给姚某1。三、2017年9月11日，被告人廖守军经电话及微信聊天形式与姚某1联系交易毒某后，以微信红包形式收取了姚某1毒资人民币400元并去到本区南村镇万达商业广场附近购买毒某。后被告人廖守军带着姚某1回到位于本区化龙镇西山村文魁巷3号二楼出租屋内，将上述购买回来的一包白色晶体状毒某（重0.79克，检出甲基苯丙胺成分）卖给姚某1。双方交易完成后，公安人员去到上述出租屋内将被告人廖守军抓获并在其身上缴获作案工具OPPO牌手机1台，在姚某1处查获上述3包白色晶体。公诉机关并就其指控的事实向本院提供了证人证言、辨认笔录、扣押物品清单、检验报告、毒某及现场照片等证据。公诉机关认为，被告人廖守军无视国家法律，贩卖毒某甲基苯丙胺，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒某罪追究其刑事责任。被告人廖守军曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款的规定，是累犯，应当从重处罚；被告人廖守军虽不具有《中华人民共和国刑法》第六十七条前两款规定的自首情节，但如实供述自己罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚；被告人廖守军具有提供重要线索，从而得以侦破其他案件的情节，根据《中华人民共和国刑法》第六十八条之规定，是立功，可以从轻或者减轻处罚。提请本院依法判处。 被告人廖守军辩称，其只贩卖过两次毒某给姚某1，一次是2017年9月10日，其在南村镇万达商业广场附近购买2小包毒某后再转卖给姚某1；一次是当场被抓的那次。 辩护人陈启光亦提出与被告人廖守军相同的意见，且认为现有证据只能认定被告人廖守军贩卖毒某两次，被告人廖守军有立功、如实供述的情节，建议法庭对其从轻处罚。 经审理查明： 2017年9月10日，被告人廖守军与姚某1经电话及微信聊天的方式联系交易毒某，并收取了姚某1微信转账的毒资人民币300元。其后，被告人廖守军去到本区南村镇万达商业广场附近购买毒某，后在位于本区化龙镇西山村文魁巷3号二楼出租屋内将上述购买回来的2小包白色晶体状毒某（净重分别是0.25克、0.19克，检出甲基苯丙胺成分）卖给姚某1。 2017年9月11日，被告人廖守军经电话及微信聊天形式与姚某1联系交易毒某后，以微信红包形式收取了姚某1毒资人民币400元并去到本区南村镇万达商业广场附近购买毒某。后被告人廖守军带着姚某1回到位于本区化龙镇西山村文魁巷3号二楼出租屋内，将上述购买回来的一包白色晶体状毒某（重0.79克，检出甲基苯丙胺成分）卖给姚某1。双方交易完成后，公安人员去到上述出租屋内将被告人廖守军抓获并在其身上缴获作案工具OPPO牌手机1台，在姚某1处查获上述3包白色晶体。 案发后，被告人廖守军协助公安机关抓捕其他犯罪嫌疑人，有立功表现。 上述事实，公诉机关在庭上举证的证据有： 一、书证、物证 1、抓获经过证实，公安人员于2017年9月11日将被告人廖守军抓获。 2、搜查笔录、扣押清单、提取笔录、称量取样笔录证实，在被告人廖守军处扣押OPPO牌手机1台，在姚某1处扣押用透明塑料袋包装的白色晶体2包（净重分别为0.25克、0.19克）、用红色塑料袋包装的白色晶体1包（净重为0.79克）。 3、紫坭派出所出具的《情况说明》及相关证明材料证实，被告人廖守军有协助司法机关抓捕其他犯罪嫌疑人的行为，有立功表现。 4、前科材料，证实被告人廖守军的前科情况。 5、现场检测报告书反映，被告人廖守军吗啡测定呈阴性、甲基安非他命测定呈阳性、氯胺酮测定呈阴性。 二、证人证言 1、证人姚某1的证言及辨认笔录证实，我向“清清”（经辨认为被告人廖守军）购买过3次毒某。第一次是2017年9月9日上午，我到廖守军位于化龙镇西山村文魁巷3号的出租屋找他购买毒某，当时我给了廖守军现金200元。廖守军就骑摩托车载我到南村镇万达广场易成国际公寓B2座大堂门口购买毒某。当时有一男子收了廖守军200元后给了他一包透明塑料袋包装的冰毒。他们一起回到出租屋后，廖守军才将毒某交给我。此次交易毒某是透明塑料袋包装，重0.19克，已交给办案民警。第二次是2017年9月10日的下午，我当时微信转了300元给廖守军要购买毒某，之后又去到西山村的出租屋找他。之后，廖守军就骑摩托车载我到南村镇万达广场易成国际公寓B2座处购买毒某。在购得毒某后，他们一同回到西山村出租屋，他才将毒某交给我。此次交易毒某是透明塑料袋包装，重0.25克，已交给办案民警。第三次，2017年9月11日的下午，我当时微信转了400元给廖守军要购买毒某，之后又去到西山村的出租屋找他。之后，廖守军就骑摩托车载我到南村镇万达广场B2座大堂门口购买毒某。在购得毒某后，我与廖守军一同回到西山村出租屋，他才将毒某交给我。后公安人员将廖守军抓获。此次交易毒某是红色塑料袋包装，重0.79克，已交给办案民警。 2、证人赵某1、郭某1的证言及辨认笔录证实，2017年9月11日下午，他们接派出所民警安排伏击贩毒人员。后在化龙镇西山村文魁巷3号出租屋内抓获一名涉嫌贩毒的男子。之后，被抓的男子举报他上线的贩毒人员，他们在该男子的协助下在南村镇万达广场易成酒店附近抓获另外几名涉嫌贩卖毒某的人员。 并经辨认指出，被告人廖守军就是在化龙镇西山村文魁巷3号二楼出租屋抓获的涉嫌贩卖毒某的男子。 三、被告人供述 1、被告人廖守军供述：我承认有贩卖毒某给“阿某”（即姚某1），共2次。第一次是2017年9月10日下午，“阿某”微信转300元给我，我在南村镇万达广场易成酒店向“小谢”购买2小包毒某后再交给“阿某”。第二次是2017的上9月11日下午，“阿某”微信转400元给我，我带他到南村镇万达广场易成酒店找“小谢”购买毒某，回出租屋后将毒某交给“阿某”后没多久抓获。我协助公安人员将上线“小谢”抓获。 四、鉴定意见 1、广州市番禺区公安司法鉴定中心出具的穗番公（司）鉴（理化）字［2017］00303号《检验报告》证实，上述缴获的白色晶体三包，均检出甲基苯丙胺成分。 五、现场勘验笔录及现场照片证实案发现场的情况。 六、视听资料 1、毒某照片证实毒某的外观情况。被告人廖守军对毒某照片予以签认，称其中透明塑料袋包装的2小包毒某是其于2017年9月10日从“小谢”处购得，后贩卖给“阿某”的；其中红色塑料袋包装毒某1包是其于2017年9月11日从“小谢”处购得，后贩卖给“阿某”的。 2、微信聊天记录截图反映，被告人廖守军于2017年9月10日、11日与证人姚某1有微信转账的情况。 上述证据经庭审质证，本院予以确认。 公诉机关指控被告人廖守军贩卖3次毒某给姚某1，被告人廖守军辩称只有两次。经查，证人姚某1虽然指证被告人廖守军贩卖3次毒某给其，除了被抓获当天的那次外，证人对前两次毒某交易就时间、地点等细节的陈述前后反复、并不一致。而被告人廖守军归案后及庭审均称除了被抓获当天的那次外，此前只贩卖过一次毒某给姚某1，时间是被抓前的一天，其通过微信收款后去到南村镇万达广场附近购买2小包毒某，后再转卖给姚某1。本院综观被告人的供述、证人证言、微信转账记录、缴获毒某等证据，认定上述审理查明的犯罪事实，即被告人廖守军贩卖2次毒某给姚某1。对于公诉机关的指控的犯罪事实，本院予以部分支持。对被告人廖守军的辩解，本院予以采纳。 ","cpfxgc":"本院认为，被告人廖守军无视国家法律，贩卖毒某甲基苯丙胺1.23克，其行为已构成贩卖毒某罪，依法应当对其适用“三年以下有期徒刑、拘役或管制”的量刑幅度予以处罚。公诉机关指控的被告人廖守军犯贩卖毒某罪的基本事实清楚，证据确实充分，指控罪名成立。被告人廖守军曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人廖守军协助司法机关抓捕其他犯罪嫌疑人，是立功，可以从轻处罚。被告人廖守军虽不具有自首情节，但如实供述自己的罪行，可以从轻处罚。本院根据前述法定刑幅度、法定或酌定的量刑情节，并综合考虑被告人作案的具体事实、认罪态度等因素确定宣告刑。依照《中华人民共和国刑法》第三百四十七条第四款、第六十五条第一款、第六十七条第三款、第六十八条、第五十二条、第五十三条、第六十四条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条的规定，判决如下：","pjjg":" 一、被告人廖守军犯贩卖毒品罪，判处有期徒刑一年一个月，并处罚金二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月11日起至2018年10月10日止；罚金应于本判决发生法律效力次日起十日内交纳，上缴国库。） 二、缴获毒品甲基苯丙胺1.23克（详见扣押清单），予以没收销毁；缴获的作案工具手机一台，予以没收并上缴国库（上述物品现存于广州市公安局番禺区分局）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市番禺区人民法院 刑事判决书 （2018）粤0113刑初213号 公诉机关广州市番禺区人民检察院。 被告人廖守军，男，1984年1月16日出生，汉族，文化程度初中，户籍地湖南省郴州市桂阳县。2011年10月28日因犯强奸罪被广州市番禺区人民法院判处有期徒刑三年，2013年7月31日减刑释放。因本案于2017年9月11日被羁押，次日被刑事拘留，同年10月19日被逮捕。现押于广州市番禺区看守所。 指定辩护人陈启光，系广东华誉律师事务所律师。 指定辩护人夏集杰，系广州市番禺区公职律师事务所实习人员。 广州市番禺区人民检察院以穗番检公刑诉［2018］85号起诉书指控被告人廖守军犯贩卖毒某罪，于2018年1月17日向本院提起公诉，建议本院适用简易程序。本院于2018年1月25日决定适用普通程序，依法组成合议庭，公开开庭审理了本案。广州市番禺区人民检察院指派检察员宫瑞出庭支持公诉，被告人廖守军及指定辩护人陈启光、夏集杰到庭参加了诉讼。本案经延期审理，现已审理终结。 广州市番禺区人民检察院指控，一、2017年9月9日，被告人廖守军与姚某1电话联系交易毒某后，收取了姚某1毒资人民币200元并去到本区南村镇万达商业广场附近购买毒某。后被告人廖守军带着姚某1回到位于本区化龙镇西山村文魁巷3号二楼出租屋内，将上述购买回来的一包白色晶体状毒某（重0.25克，检出甲基苯丙胺成分）卖给姚某1。二、2017年9月10日，被告人廖守军与姚某1电话联系交易毒某后，以微信转账形式收取了姚某1毒资人民币300元并去到本区南村镇牌坊附近一麻将馆处购买毒某。后被告人廖守军带着姚某1回到位于本区化龙镇西山村文魁巷3号二楼出租屋内，将上述购买回来的一包白色晶体状毒某（重0.19克，检出甲基苯丙胺成分）卖给姚某1。三、2017年9月11日，被告人廖守军经电话及微信聊天形式与姚某1联系交易毒某后，以微信红包形式收取了姚某1毒资人民币400元并去到本区南村镇万达商业广场附近购买毒某。后被告人廖守军带着姚某1回到位于本区化龙镇西山村文魁巷3号二楼出租屋内，将上述购买回来的一包白色晶体状毒某（重0.79克，检出甲基苯丙胺成分）卖给姚某1。双方交易完成后，公安人员去到上述出租屋内将被告人廖守军抓获并在其身上缴获作案工具OPPO牌手机1台，在姚某1处查获上述3包白色晶体。公诉机关并就其指控的事实向本院提供了证人证言、辨认笔录、扣押物品清单、检验报告、毒某及现场照片等证据。公诉机关认为，被告人廖守军无视国家法律，贩卖毒某甲基苯丙胺，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒某罪追究其刑事责任。被告人廖守军曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款的规定，是累犯，应当从重处罚；被告人廖守军虽不具有《中华人民共和国刑法》第六十七条前两款规定的自首情节，但如实供述自己罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚；被告人廖守军具有提供重要线索，从而得以侦破其他案件的情节，根据《中华人民共和国刑法》第六十八条之规定，是立功，可以从轻或者减轻处罚。提请本院依法判处。 被告人廖守军辩称，其只贩卖过两次毒某给姚某1，一次是2017年9月10日，其在南村镇万达商业广场附近购买2小包毒某后再转卖给姚某1；一次是当场被抓的那次。 辩护人陈启光亦提出与被告人廖守军相同的意见，且认为现有证据只能认定被告人廖守军贩卖毒某两次，被告人廖守军有立功、如实供述的情节，建议法庭对其从轻处罚。 经审理查明： 2017年9月10日，被告人廖守军与姚某1经电话及微信聊天的方式联系交易毒某，并收取了姚某1微信转账的毒资人民币300元。其后，被告人廖守军去到本区南村镇万达商业广场附近购买毒某，后在位于本区化龙镇西山村文魁巷3号二楼出租屋内将上述购买回来的2小包白色晶体状毒某（净重分别是0.25克、0.19克，检出甲基苯丙胺成分）卖给姚某1。 2017年9月11日，被告人廖守军经电话及微信聊天形式与姚某1联系交易毒某后，以微信红包形式收取了姚某1毒资人民币400元并去到本区南村镇万达商业广场附近购买毒某。后被告人廖守军带着姚某1回到位于本区化龙镇西山村文魁巷3号二楼出租屋内，将上述购买回来的一包白色晶体状毒某（重0.79克，检出甲基苯丙胺成分）卖给姚某1。双方交易完成后，公安人员去到上述出租屋内将被告人廖守军抓获并在其身上缴获作案工具OPPO牌手机1台，在姚某1处查获上述3包白色晶体。 案发后，被告人廖守军协助公安机关抓捕其他犯罪嫌疑人，有立功表现。 上述事实，公诉机关在庭上举证的证据有： 一、书证、物证 1、抓获经过证实，公安人员于2017年9月11日将被告人廖守军抓获。 2、搜查笔录、扣押清单、提取笔录、称量取样笔录证实，在被告人廖守军处扣押OPPO牌手机1台，在姚某1处扣押用透明塑料袋包装的白色晶体2包（净重分别为0.25克、0.19克）、用红色塑料袋包装的白色晶体1包（净重为0.79克）。 3、紫坭派出所出具的《情况说明》及相关证明材料证实，被告人廖守军有协助司法机关抓捕其他犯罪嫌疑人的行为，有立功表现。 4、前科材料，证实被告人廖守军的前科情况。 5、现场检测报告书反映，被告人廖守军吗啡测定呈阴性、甲基安非他命测定呈阳性、氯胺酮测定呈阴性。 二、证人证言 1、证人姚某1的证言及辨认笔录证实，我向“清清”（经辨认为被告人廖守军）购买过3次毒某。第一次是2017年9月9日上午，我到廖守军位于化龙镇西山村文魁巷3号的出租屋找他购买毒某，当时我给了廖守军现金200元。廖守军就骑摩托车载我到南村镇万达广场易成国际公寓B2座大堂门口购买毒某。当时有一男子收了廖守军200元后给了他一包透明塑料袋包装的冰毒。他们一起回到出租屋后，廖守军才将毒某交给我。此次交易毒某是透明塑料袋包装，重0.19克，已交给办案民警。第二次是2017年9月10日的下午，我当时微信转了300元给廖守军要购买毒某，之后又去到西山村的出租屋找他。之后，廖守军就骑摩托车载我到南村镇万达广场易成国际公寓B2座处购买毒某。在购得毒某后，他们一同回到西山村出租屋，他才将毒某交给我。此次交易毒某是透明塑料袋包装，重0.25克，已交给办案民警。第三次，2017年9月11日的下午，我当时微信转了400元给廖守军要购买毒某，之后又去到西山村的出租屋找他。之后，廖守军就骑摩托车载我到南村镇万达广场B2座大堂门口购买毒某。在购得毒某后，我与廖守军一同回到西山村出租屋，他才将毒某交给我。后公安人员将廖守军抓获。此次交易毒某是红色塑料袋包装，重0.79克，已交给办案民警。 2、证人赵某1、郭某1的证言及辨认笔录证实，2017年9月11日下午，他们接派出所民警安排伏击贩毒人员。后在化龙镇西山村文魁巷3号出租屋内抓获一名涉嫌贩毒的男子。之后，被抓的男子举报他上线的贩毒人员，他们在该男子的协助下在南村镇万达广场易成酒店附近抓获另外几名涉嫌贩卖毒某的人员。 并经辨认指出，被告人廖守军就是在化龙镇西山村文魁巷3号二楼出租屋抓获的涉嫌贩卖毒某的男子。 三、被告人供述 1、被告人廖守军供述：我承认有贩卖毒某给“阿某”（即姚某1），共2次。第一次是2017年9月10日下午，“阿某”微信转300元给我，我在南村镇万达广场易成酒店向“小谢”购买2小包毒某后再交给“阿某”。第二次是2017的上9月11日下午，“阿某”微信转400元给我，我带他到南村镇万达广场易成酒店找“小谢”购买毒某，回出租屋后将毒某交给“阿某”后没多久抓获。我协助公安人员将上线“小谢”抓获。 四、鉴定意见 1、广州市番禺区公安司法鉴定中心出具的穗番公（司）鉴（理化）字［2017］00303号《检验报告》证实，上述缴获的白色晶体三包，均检出甲基苯丙胺成分。 五、现场勘验笔录及现场照片证实案发现场的情况。 六、视听资料 1、毒某照片证实毒某的外观情况。被告人廖守军对毒某照片予以签认，称其中透明塑料袋包装的2小包毒某是其于2017年9月10日从“小谢”处购得，后贩卖给“阿某”的；其中红色塑料袋包装毒某1包是其于2017年9月11日从“小谢”处购得，后贩卖给“阿某”的。 2、微信聊天记录截图反映，被告人廖守军于2017年9月10日、11日与证人姚某1有微信转账的情况。 上述证据经庭审质证，本院予以确认。 公诉机关指控被告人廖守军贩卖3次毒某给姚某1，被告人廖守军辩称只有两次。经查，证人姚某1虽然指证被告人廖守军贩卖3次毒某给其，除了被抓获当天的那次外，证人对前两次毒某交易就时间、地点等细节的陈述前后反复、并不一致。而被告人廖守军归案后及庭审均称除了被抓获当天的那次外，此前只贩卖过一次毒某给姚某1，时间是被抓前的一天，其通过微信收款后去到南村镇万达广场附近购买2小包毒某，后再转卖给姚某1。本院综观被告人的供述、证人证言、微信转账记录、缴获毒某等证据，认定上述审理查明的犯罪事实，即被告人廖守军贩卖2次毒某给姚某1。对于公诉机关的指控的犯罪事实，本院予以部分支持。对被告人廖守军的辩解，本院予以采纳。 本院认为，被告人廖守军无视国家法律，贩卖毒某甲基苯丙胺1.23克，其行为已构成贩卖毒某罪，依法应当对其适用“三年以下有期徒刑、拘役或管制”的量刑幅度予以处罚。公诉机关指控的被告人廖守军犯贩卖毒某罪的基本事实清楚，证据确实充分，指控罪名成立。被告人廖守军曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人廖守军协助司法机关抓捕其他犯罪嫌疑人，是立功，可以从轻处罚。被告人廖守军虽不具有自首情节，但如实供述自己的罪行，可以从轻处罚。本院根据前述法定刑幅度、法定或酌定的量刑情节，并综合考虑被告人作案的具体事实、认罪态度等因素确定宣告刑。依照《中华人民共和国刑法》第三百四十七条第四款、第六十五条第一款、第六十七条第三款、第六十八条、第五十二条、第五十三条、第六十四条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条的规定，判决如下： 一、被告人廖守军犯贩卖毒品罪，判处有期徒刑一年一个月，并处罚金二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月11日起至2018年10月10日止；罚金应于本判决发生法律效力次日起十日内交纳，上缴国库。） 二、缴获毒品甲基苯丙胺1.23克（详见扣押清单），予以没收销毁；缴获的作案工具手机一台，予以没收并上缴国库（上述物品现存于广州市公安局番禺区分局）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长何敏华 人民陪审员陈良甫 人民陪审员黄泽健 二〇一八年九月二十六日 书记员范展红","writId":"049bcb5f85cc261d9f5cea5998d7894bbe5","writName":"廖守军贩卖毒某一审刑事判决书"}
