{"ajId":"a5df92f9-b8bb-4234-ad31-cc3e18f454b1","ajName":"李明辉强奸罪一案","ajjbqk":" 吉林省白城市洮北区人民检察院指控：2016年11月18日16时至7时许，被告人李明辉在位于白城市洮北区婚姻登记处附近的自家卧室二楼内，用暴力将被害人孙某打伤并强行拽入室内强奸。后再次殴打、恐吓被害人孙某，将其非法拘禁在李明辉家中，至次日早7时许，孙某以归还同事的狗并保证回来为由，被告人才允许他离开。 吉林省白城市洮北区人民检察院指控上述事实列举的证据有： 1、物证；2、书证；3、鉴定意见；4、视听资料；5、证人证言；6、被害人陈述7、被告人的供述与辩解。 吉林省白城市洮北区人民检察院认为，被告人李明辉违背妇女意志，使用暴力强行与妇女发生性关系；以暴力手段，非法剥夺他人人身自由。应当以强奸罪、非法拘禁罪追究其刑事责任。并建议判处4-5年有期徒刑。 被告人对公诉机关指控的犯罪事实拒不供认。 辩护人认为，1、公诉机关指控被告人李明辉犯强奸罪事实不清，证据不足。2、指控被告人犯非法拘禁罪不能成立。 经审理查明：被告人李明辉于2016年11月18日16时许，在本市洮北区婚姻登记处附近的自家二楼卧室内对被害人孙某进行殴打，并将孙某强奸。而后对被害人孙某再次进行殴打，并将孙某带去医院治伤，将其带回自家用语言威胁迫使孙某称为其同事送狗，并保证一定回来于次日早7时才得以脱身。 上述事实，有在庭审中举证、质证下列证据予以证明； 1、书证 2、视听资料 3、证人证言； 4、被害人孙某第一次陈述 5、被告人李明辉供述 经审查控辩双方就有关犯罪事实和证据提出的控辩意见后认为，公诉机关指控被告人李明辉犯强奸罪、非法拘禁罪事实清楚，证据充分，本院予以支持。关于被告人辩称自己未强奸、未非法拘禁之说。经查，被告人李明辉在供述中称于2016年11月18日未与被害人发生性关系，但经法医鉴定：在上述所检出的STR各基因座上，送检的李明辉血样的STR分型与孙某阴道擦拭棉签所检部位的精子、孙某内裤所检部位精子、李明辉阴茎拭子斑迹所检部位的STR分型均一致，经计算，似然比为3.048X1017。但被害人亦称被被告人强奸，证人李某证实：2016年11月18日几点钟我没记住，我出去倒垃圾，看见我家邻居“辉哥”正在往他家里拽一个女的，这个女的当时坐在这个“辉哥”家门口外面喊救命，喊了几声我没注意，我就是听见这个女的喊救命了，“辉哥”拽这个女的右肩膀上的衣服或者是头发，具体什么部位因为当时比较黑没有看见，大概就是这个范围，把那个女的拽到他家院子里后，他急忙就把卷帘门拉上了。后来我用微信跟辉哥聊天问他怎么了，他说吵架了。证人吴某11证实：2016年11月19日早上8点左右我到单位看见孙某在沙发上坐着，我看见她的两侧脸部和鼻子被打的都有点变青了，我就问她怎么回事，她说没事。我就去吃早餐，看见吴某12了，我同她说孙某被人打了，我们回到单位，吴某12问她是不是姓李的打的，，她说是，她把帽子拿下来，看到她头部也包上纱布了，吴某12就带她报案了；证人吴某12证言：2016年11月19日，我问孙某是不是姓李的打的，她说是，她把帽子摘下来，头部业报纱布了，我直接打110报警，之后给转到海明派出所，后民警问她事情经过，她说是姓男的打的还被他控制一宿，今天是骗他才跑出来的。警察说这事挺严重转到刑警队去，之后在警车上她说还被姓李的强奸了。以上证据形成了完整的证据链条，均能证实被告人李明辉犯强奸罪、非法拘禁罪事实清楚，证据充分，被害人亦陈述在两次被被告人殴打后已经心存恐惧，被告人继续用语言威胁被害人，迫使被害人不敢逃出其控制的居所。故对被告人及辩护人的辩护意见不予支持。 ","cpfxgc":"本院认为，被告人李明辉以暴力手段强行与妇女发生性关系，其行为已构成强奸罪，此外，被告人李明辉以暴力及语言威胁的方法，限制他人人身自由，其行为已构成非法拘禁罪，对其均应予以处罚，故依照《中华人民共和国刑法》第二百三十六条、第二百三十八条、第六十九条及《中华人民共和国刑事诉讼》第一百九十五条之规定，判决如下：","pjjg":" 被告人李明辉犯强奸罪、非法拘禁罪，强奸罪判处有期徒刑四年，非法拘禁罪判处有期徒刑一年二个月，决定执行有期徒刑五年。 （刑期从判决确定之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2016年11月19日起至2021年11月18日止） 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向吉林省白城市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"吉林省白城市洮北区人民法院 刑事判决书 （2017）吉0802刑初45号 吉林省白城市洮北区人民检察院。 被告人李明辉，因涉嫌犯有强奸罪、非法拘禁罪，于2016年11月19日被刑事拘留；同年12月2日被洮北分局逮捕。现羁押于白城市看守所。 辩护人程淑丽、郑文茹，系吉林程淑丽律师事务所律师。 吉林省白城市洮北区人民检察院于2017年2月15日以白洮检刑检刑诉（2017）34号起诉书指控被告人李明辉犯强奸罪、非法拘禁罪向本院提起公诉，本院审查受理后，依法组成合议庭，不公开开庭审理了本案，白城市洮北区人民检察院指派检察员宋焕杰出庭支持公诉，被告人李明辉及辩护人程淑丽、郑文茹到庭参加诉讼，现已审理终结。 吉林省白城市洮北区人民检察院指控：2016年11月18日16时至7时许，被告人李明辉在位于白城市洮北区婚姻登记处附近的自家卧室二楼内，用暴力将被害人孙某打伤并强行拽入室内强奸。后再次殴打、恐吓被害人孙某，将其非法拘禁在李明辉家中，至次日早7时许，孙某以归还同事的狗并保证回来为由，被告人才允许他离开。 吉林省白城市洮北区人民检察院指控上述事实列举的证据有： 1、物证；2、书证；3、鉴定意见；4、视听资料；5、证人证言；6、被害人陈述7、被告人的供述与辩解。 吉林省白城市洮北区人民检察院认为，被告人李明辉违背妇女意志，使用暴力强行与妇女发生性关系；以暴力手段，非法剥夺他人人身自由。应当以强奸罪、非法拘禁罪追究其刑事责任。并建议判处4-5年有期徒刑。 被告人对公诉机关指控的犯罪事实拒不供认。 辩护人认为，1、公诉机关指控被告人李明辉犯强奸罪事实不清，证据不足。2、指控被告人犯非法拘禁罪不能成立。 经审理查明：被告人李明辉于2016年11月18日16时许，在本市洮北区婚姻登记处附近的自家二楼卧室内对被害人孙某进行殴打，并将孙某强奸。而后对被害人孙某再次进行殴打，并将孙某带去医院治伤，将其带回自家用语言威胁迫使孙某称为其同事送狗，并保证一定回来于次日早7时才得以脱身。 上述事实，有在庭审中举证、质证下列证据予以证明； 1、书证 2、视听资料 3、证人证言； 4、被害人孙某第一次陈述 5、被告人李明辉供述 经审查控辩双方就有关犯罪事实和证据提出的控辩意见后认为，公诉机关指控被告人李明辉犯强奸罪、非法拘禁罪事实清楚，证据充分，本院予以支持。关于被告人辩称自己未强奸、未非法拘禁之说。经查，被告人李明辉在供述中称于2016年11月18日未与被害人发生性关系，但经法医鉴定：在上述所检出的STR各基因座上，送检的李明辉血样的STR分型与孙某阴道擦拭棉签所检部位的精子、孙某内裤所检部位精子、李明辉阴茎拭子斑迹所检部位的STR分型均一致，经计算，似然比为3.048X1017。但被害人亦称被被告人强奸，证人李某证实：2016年11月18日几点钟我没记住，我出去倒垃圾，看见我家邻居“辉哥”正在往他家里拽一个女的，这个女的当时坐在这个“辉哥”家门口外面喊救命，喊了几声我没注意，我就是听见这个女的喊救命了，“辉哥”拽这个女的右肩膀上的衣服或者是头发，具体什么部位因为当时比较黑没有看见，大概就是这个范围，把那个女的拽到他家院子里后，他急忙就把卷帘门拉上了。后来我用微信跟辉哥聊天问他怎么了，他说吵架了。证人吴某11证实：2016年11月19日早上8点左右我到单位看见孙某在沙发上坐着，我看见她的两侧脸部和鼻子被打的都有点变青了，我就问她怎么回事，她说没事。我就去吃早餐，看见吴某12了，我同她说孙某被人打了，我们回到单位，吴某12问她是不是姓李的打的，，她说是，她把帽子拿下来，看到她头部也包上纱布了，吴某12就带她报案了；证人吴某12证言：2016年11月19日，我问孙某是不是姓李的打的，她说是，她把帽子摘下来，头部业报纱布了，我直接打110报警，之后给转到海明派出所，后民警问她事情经过，她说是姓男的打的还被他控制一宿，今天是骗他才跑出来的。警察说这事挺严重转到刑警队去，之后在警车上她说还被姓李的强奸了。以上证据形成了完整的证据链条，均能证实被告人李明辉犯强奸罪、非法拘禁罪事实清楚，证据充分，被害人亦陈述在两次被被告人殴打后已经心存恐惧，被告人继续用语言威胁被害人，迫使被害人不敢逃出其控制的居所。故对被告人及辩护人的辩护意见不予支持。 本院认为，被告人李明辉以暴力手段强行与妇女发生性关系，其行为已构成强奸罪，此外，被告人李明辉以暴力及语言威胁的方法，限制他人人身自由，其行为已构成非法拘禁罪，对其均应予以处罚，故依照《中华人民共和国刑法》第二百三十六条、第二百三十八条、第六十九条及《中华人民共和国刑事诉讼》第一百九十五条之规定，判决如下： 被告人李明辉犯强奸罪、非法拘禁罪，强奸罪判处有期徒刑四年，非法拘禁罪判处有期徒刑一年二个月，决定执行有期徒刑五年。 （刑期从判决确定之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2016年11月19日起至2021年11月18日止） 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向吉林省白城市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘君 人民陪审员黄宝权 人民陪审员陈书琴 二〇一七年十二月二十五日 书记员牟啸（兼）","writId":"054ea2ecf941b7bed3a7ec09a2283774ecf","writName":"李明辉强奸罪一审刑事判决书"}
