{"ajId":"5af9fd1d-a699-4b61-b2df-1a9afa612b13","ajName":"271郑小南开设赌场罪一案","ajjbqk":" 涟水县人民检察院指控，2012年至2015年底，被告人郑小南和郑某4、郑柳州、郑某5（均另案处理）等人以营利为目的，在菲律宾建立多宝娱乐平台，使用以www．mbao开头的网址，以投注彩票等方式吸收会员进行赌博，截止到2014年8月11日，发展19000余个代理账号，5000余个会员账号，玩家账户余额4000余万元。其中，2014年11月4日至11月18日，被告人郑小南从多宝娱乐平台获得利润分成1200万元。2016年7月29日，被告人郑小南因涉嫌诈骗罪被涟水县公安局抓获后，如实供述其开设多宝娱乐平台获利的事实。为证明上述事实，公诉人当庭出示了相关证据。公诉机关认为被告人郑小南的行为已构成开设赌场罪，提请本院依法判处。 被告人郑小南辩称，其在多宝平台仅获利700多万元，对起诉书指控的其他事实无异议。 辩护人提出的主要辩护观点为，1．公诉机关指控非法获利1200万元中含被告人郑小南的合法收入。2．被告人郑小南系自首，建议对其从轻处罚。 经审理查明，2012年至2015年底，被告人郑小南同他人以营利为目的，在互联网上开设多宝娱乐网站，以投注彩票等方式吸收会员进行赌博，并参与网站利润分成。截止2014年8月11日，该网站发展代理及会员账号共计24×××00余个，玩家账户余额4000余万元。2014年11月4日至同年11月28日，被告人郑小南从多宝娱乐网站获得利润分成计人民币1200万元。 2016年7月29日，被告人郑小南因涉嫌犯诈骗罪被涟水县公安局抓获归案，后如实供述其开设多宝娱乐网站吸收会员进行赌博的犯罪事实。 另查明，案发后，公安机关从被告人郑小南处扣押赃款计人民币193万元，冻结银行存款计人民币2137984.03元、美元260017.48元。审理中，被告人郑小南在本院退违法所得计人民币100万元。 上述事实，有公诉人当庭举证且已经法庭质证、认证的下列证据予以证明： （一）书证 1．被告人郑小南常住人口基本信息，证实被告人郑小南系完全刑事责任能力人。 2．涟水县公安局出具的发破案经过，证实本案案发情况及被告人郑小南归案情况。 3．银行柜面存款业务受理单、银行账户交易明细，证实多宝娱乐网站接受赌资情况及被告人郑小南接受颜某、陈某1现金存款计人民币1430.26万元，其中1200万元来源于多宝娱乐网站安全卡，即被告人郑小南从多宝娱乐网站获取利润分成情况。 4．涟水县公安局协助查封通知书（回执）、协助冻结通知书（回执）、搜查笔录、扣押决定书、扣押清单，证实侦查机关查封、扣押、冻结被告人郑小南的财产情况。 5．涟水县公安局调取的被告人郑小南购买房产付款凭证，证实被告人郑小南在厦门市湖里区购买房产情况。 （二）证人证言 1．颜某证言，证实其经陈某3立安排，向郑小南银行账户存现1430.26万元。 2．陈某1证言，证实是陈某3立通过网银将钱转到其和颜某的银行卡，其和颜某又将该款汇给郑小南。 3．郑某1证言，证实郑小南等人在菲律宾开设多宝赌博网站，从其处扣押的190万元是郑小南从赌博网站的获利。 4．雷某证言，证实多宝娱乐平台是网络赌博网站。 5．陈某2证言，证实其没有用自己身份信息办理涉案银行卡，亦未从涉案银行卡中取过钱。 6．郑某2证言，证实尾号8776的银行卡是其办好后提供给郑小南使用，郑小南被抓后，其已将该卡注销，卡中的29万元被其转到新卡中用于做生意。 7．罗某证言，证实零夏网络科技有限公司总经理是郑某3，投资人是谁不清楚，其负责行政事务。 8．郑某3证言，证实其是零夏网络科技有限公司法定代表人，该公司是其和郑小南投资开办，郑小南投资200多万元。 9．周敏、周旭升、戴从林、董富强、孙中华等人证言，证实多宝娱乐平台是赌博网站。 （三）同案关系人供述与辩解 1．项希盛供述，其是多宝网站技术员，负责网站维护工作。2011年10月，其按照郑小南要求制作了多宝赌博网站页面，该网站通过博彩吸收会员赌博。其微云网盘内有多宝网站源代码、测试数据库、网银系统数据库、网站代理资料。多宝娱乐平台股东有郑小南、郑某4等人。 2．吴煜团供述，2013年底至2014年5、6月份，其在多宝公司技术部工作，负责公司的即时通讯软件。多宝公司是赌博公司，郑小南是公司负责人之一。 3．雷丽云供述，其自2013年10月起在多宝公司工作，该公司在网上开设博彩网站，有郑小南、郑某4、郑柳州、郑某5四个股东，郑小南负责市场部，郑某4负责客服部，郑柳州负责技术部，郑某5负责网管部。多宝网站于2015年10月左右关闭。 （四）被告人郑小南供述，2012年6月，其同郑某4等人在菲律宾建立多宝娱乐平台，以博彩方式吸收他人赌博。多宝娱乐平台内部分市场部、技术部、财务部等部门，其负责市场部。多宝娱乐平台用于资金结算的银行卡分收款卡、结算卡、仓库卡。收款卡用于接收玩家充值，结算卡是玩家提现时平台给玩家转账所用，仓库卡又称安全卡，用于存放网站获利的钱。其从该平台获利在1000万元到2000万元之间，是通过陈某3立的钱庄洗钱后再转到其银行卡上。2014年11月4日至11月28日，其共接受柜面存现1400余万元，这些钱被其用于在厦门购买房产、开设零夏公司及消费。 （五）上海辰星电子数据司法鉴定中心出具的司法鉴定检验报告书、补充鉴定书，证实多宝娱乐平台的工作人员、人员分工、平台操作权限、网站域名、注册会员及代理、银行卡账号等信息。 （六）涟水县公安局从易某支付有限公司调取的收款、出款记录，证实会员充值、提现记录。 （七）涟水县公安局制作的辨认笔录，证实被告人郑小南与同案关系人之间相互辨认情况。 对被告人郑小南及其辩护人所提“被告人郑小南从多宝娱乐平台获取的利润分成没有1200万元”的辩解、辩护意见，经查，根据公安机关调取的存款凭证及银行交易明细，2011年11月4日至11月28日，被告人郑小南共接受颜某、陈某1现金汇款计人民币1430.26万元，其中1200万元来源于多宝娱乐网站安全卡。被告人郑小南在侦查阶段也供述其通过陈某3立将其在多宝娱乐平台的利润分成转到自己银行账户中，颜某、陈某1亦证实颜某帮陈某3立洗钱。该辩解、辩护意见不能成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人郑小南利用互联网组织赌博活动，并参与赌博网站利润分成，情节严重，其行为已构成开设赌场罪。公诉机关指控的事实与罪名成立，本院予以支持。被告人郑小南同他人共同实施开设赌场犯罪行为，系共同犯罪。被告人郑小南在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人郑小南归案后如实供述司法机关尚未掌握的犯罪事实，以自首论，依法可以从轻处罚。被告人郑小南已退部分赃款，可酌情对其从轻处罚。据此，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一、四款、第六十七条第二款、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人郑小南犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2020年2月3日止。罚金五十万元限判决生效后十日内缴纳。） 二、暂存于涟水县公安局账户上的人民币193万元、本院账户上的人民币100万元、已冻结的银行账户上的人民币2137984.03元及孳息、美元260017.48元及孳息，均予以追缴，上缴国库。对被告人郑小南未退违法所得，继续追缴，上缴国库。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"文书内容 江苏省涟水县人民法院 刑事判决书 （2017）苏0826刑初271号 公诉机关涟水县人民检察院。 被告人郑小南，英文名kenny，绰号南瓜，男，1985年8月11日出生，汉族，中专文化，无业，住福建省德化县。被告人郑小南因涉嫌犯诈骗罪，于2016年7月30日被刑事拘留，同年8月4日变更为指定居所监视居住，同月16日被刑事拘留，2016年9月14日被逮捕。现羁押于涟水县看守所。 辩护人罗时伟，江苏捍华律师事务所律师。 辩护人黄华锋，福建瓷城律师事务所律师。 涟水县人民检察院以涟检诉刑诉（2017）260号起诉书指控被告人郑小南犯开设赌场罪，于2017年6月16日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。涟水县人民检察院指派检察员张倩出庭支持公诉，被告人郑小南及其辩护人罗时伟到庭参加诉讼。审理期间，根据公诉机关建议，本院决定延期审理一次。本案现已审理终结。 涟水县人民检察院指控，2012年至2015年底，被告人郑小南和郑某4、郑柳州、郑某5（均另案处理）等人以营利为目的，在菲律宾建立多宝娱乐平台，使用以www．mbao开头的网址，以投注彩票等方式吸收会员进行赌博，截止到2014年8月11日，发展19000余个代理账号，5000余个会员账号，玩家账户余额4000余万元。其中，2014年11月4日至11月18日，被告人郑小南从多宝娱乐平台获得利润分成1200万元。2016年7月29日，被告人郑小南因涉嫌诈骗罪被涟水县公安局抓获后，如实供述其开设多宝娱乐平台获利的事实。为证明上述事实，公诉人当庭出示了相关证据。公诉机关认为被告人郑小南的行为已构成开设赌场罪，提请本院依法判处。 被告人郑小南辩称，其在多宝平台仅获利700多万元，对起诉书指控的其他事实无异议。 辩护人提出的主要辩护观点为，1．公诉机关指控非法获利1200万元中含被告人郑小南的合法收入。2．被告人郑小南系自首，建议对其从轻处罚。 经审理查明，2012年至2015年底，被告人郑小南同他人以营利为目的，在互联网上开设多宝娱乐网站，以投注彩票等方式吸收会员进行赌博，并参与网站利润分成。截止2014年8月11日，该网站发展代理及会员账号共计24×××00余个，玩家账户余额4000余万元。2014年11月4日至同年11月28日，被告人郑小南从多宝娱乐网站获得利润分成计人民币1200万元。 2016年7月29日，被告人郑小南因涉嫌犯诈骗罪被涟水县公安局抓获归案，后如实供述其开设多宝娱乐网站吸收会员进行赌博的犯罪事实。 另查明，案发后，公安机关从被告人郑小南处扣押赃款计人民币193万元，冻结银行存款计人民币2137984.03元、美元260017.48元。审理中，被告人郑小南在本院退违法所得计人民币100万元。 上述事实，有公诉人当庭举证且已经法庭质证、认证的下列证据予以证明： （一）书证 1．被告人郑小南常住人口基本信息，证实被告人郑小南系完全刑事责任能力人。 2．涟水县公安局出具的发破案经过，证实本案案发情况及被告人郑小南归案情况。 3．银行柜面存款业务受理单、银行账户交易明细，证实多宝娱乐网站接受赌资情况及被告人郑小南接受颜某、陈某1现金存款计人民币1430.26万元，其中1200万元来源于多宝娱乐网站安全卡，即被告人郑小南从多宝娱乐网站获取利润分成情况。 4．涟水县公安局协助查封通知书（回执）、协助冻结通知书（回执）、搜查笔录、扣押决定书、扣押清单，证实侦查机关查封、扣押、冻结被告人郑小南的财产情况。 5．涟水县公安局调取的被告人郑小南购买房产付款凭证，证实被告人郑小南在厦门市湖里区购买房产情况。 （二）证人证言 1．颜某证言，证实其经陈某3立安排，向郑小南银行账户存现1430.26万元。 2．陈某1证言，证实是陈某3立通过网银将钱转到其和颜某的银行卡，其和颜某又将该款汇给郑小南。 3．郑某1证言，证实郑小南等人在菲律宾开设多宝赌博网站，从其处扣押的190万元是郑小南从赌博网站的获利。 4．雷某证言，证实多宝娱乐平台是网络赌博网站。 5．陈某2证言，证实其没有用自己身份信息办理涉案银行卡，亦未从涉案银行卡中取过钱。 6．郑某2证言，证实尾号8776的银行卡是其办好后提供给郑小南使用，郑小南被抓后，其已将该卡注销，卡中的29万元被其转到新卡中用于做生意。 7．罗某证言，证实零夏网络科技有限公司总经理是郑某3，投资人是谁不清楚，其负责行政事务。 8．郑某3证言，证实其是零夏网络科技有限公司法定代表人，该公司是其和郑小南投资开办，郑小南投资200多万元。 9．周敏、周旭升、戴从林、董富强、孙中华等人证言，证实多宝娱乐平台是赌博网站。 （三）同案关系人供述与辩解 1．项希盛供述，其是多宝网站技术员，负责网站维护工作。2011年10月，其按照郑小南要求制作了多宝赌博网站页面，该网站通过博彩吸收会员赌博。其微云网盘内有多宝网站源代码、测试数据库、网银系统数据库、网站代理资料。多宝娱乐平台股东有郑小南、郑某4等人。 2．吴煜团供述，2013年底至2014年5、6月份，其在多宝公司技术部工作，负责公司的即时通讯软件。多宝公司是赌博公司，郑小南是公司负责人之一。 3．雷丽云供述，其自2013年10月起在多宝公司工作，该公司在网上开设博彩网站，有郑小南、郑某4、郑柳州、郑某5四个股东，郑小南负责市场部，郑某4负责客服部，郑柳州负责技术部，郑某5负责网管部。多宝网站于2015年10月左右关闭。 （四）被告人郑小南供述，2012年6月，其同郑某4等人在菲律宾建立多宝娱乐平台，以博彩方式吸收他人赌博。多宝娱乐平台内部分市场部、技术部、财务部等部门，其负责市场部。多宝娱乐平台用于资金结算的银行卡分收款卡、结算卡、仓库卡。收款卡用于接收玩家充值，结算卡是玩家提现时平台给玩家转账所用，仓库卡又称安全卡，用于存放网站获利的钱。其从该平台获利在1000万元到2000万元之间，是通过陈某3立的钱庄洗钱后再转到其银行卡上。2014年11月4日至11月28日，其共接受柜面存现1400余万元，这些钱被其用于在厦门购买房产、开设零夏公司及消费。 （五）上海辰星电子数据司法鉴定中心出具的司法鉴定检验报告书、补充鉴定书，证实多宝娱乐平台的工作人员、人员分工、平台操作权限、网站域名、注册会员及代理、银行卡账号等信息。 （六）涟水县公安局从易某支付有限公司调取的收款、出款记录，证实会员充值、提现记录。 （七）涟水县公安局制作的辨认笔录，证实被告人郑小南与同案关系人之间相互辨认情况。 对被告人郑小南及其辩护人所提“被告人郑小南从多宝娱乐平台获取的利润分成没有1200万元”的辩解、辩护意见，经查，根据公安机关调取的存款凭证及银行交易明细，2011年11月4日至11月28日，被告人郑小南共接受颜某、陈某1现金汇款计人民币1430.26万元，其中1200万元来源于多宝娱乐网站安全卡。被告人郑小南在侦查阶段也供述其通过陈某3立将其在多宝娱乐平台的利润分成转到自己银行账户中，颜某、陈某1亦证实颜某帮陈某3立洗钱。该辩解、辩护意见不能成立，本院不予采纳。 本院认为，被告人郑小南利用互联网组织赌博活动，并参与赌博网站利润分成，情节严重，其行为已构成开设赌场罪。公诉机关指控的事实与罪名成立，本院予以支持。被告人郑小南同他人共同实施开设赌场犯罪行为，系共同犯罪。被告人郑小南在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人郑小南归案后如实供述司法机关尚未掌握的犯罪事实，以自首论，依法可以从轻处罚。被告人郑小南已退部分赃款，可酌情对其从轻处罚。据此，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一、四款、第六十七条第二款、第五十三条、第六十四条之规定，判决如下： 一、被告人郑小南犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月16日起至2020年2月3日止。罚金五十万元限判决生效后十日内缴纳。） 二、暂存于涟水县公安局账户上的人民币193万元、本院账户上的人民币100万元、已冻结的银行账户上的人民币2137984.03元及孳息、美元260017.48元及孳息，均予以追缴，上缴国库。对被告人郑小南未退违法所得，继续追缴，上缴国库。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈建 审判员付礼彬 人民陪审员张煦 二〇一八年一月十六日 书记员孙乙煊 附1：冻结、扣押款物明细 序号 开户银行 账号 冻结金额 1 汇丰银行厦门分行 人民币 723-053575-050 CNY1726329.98 美元 103-053575-406 USD9736.13 2 渣打银行厦门鹭江支行 人民币 501510951512 CNY411654.05 美元 501510951991 USD250281.35 产权 房产地址 1 闽（2016）厦门市不动产权第0017935号 厦门市湖里区金益四里4号3901室 2 闽（2016）厦门市不动产权第0017403号 厦门市湖里区金益四里7号地下一层第134号车位 3 闽（2016）厦门市不动产权第0017393号 厦门市湖里区金益四里7号地下一层第135号车位 附2：相关法律条文 《中华人民共和国刑法》 第三百零三条第二款开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一、四款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条第二款被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"041b5f24dab5ce191bd7e80cd386df21cef","writName":"271郑小南开设赌场罪一审刑事判决书"}
