{"ajId":"24912618-2fc9-499f-b0c6-c0a23fb9d7d3","ajName":"张兴成诈骗一案","ajjbqk":" 经审理查明：2015年12月15日，被告人张兴成经人介绍借给被害人蔡某人民币5万元，并为被害人蔡某还清人民币15万元债务的同时，以虚抬本金、谎称增加业绩、扣押房产证等手段，诱骗被害人蔡某先后签下金额为人民币50万元、47万元借条两张，并制造流水假象。嗣后，被告人张兴成先后向法院起诉要求被害人蔡某归还人民币50万元、47万元债务。 2017年9月18日，被告人张兴成接到民警电话通知后，自行至公安机关接受调查，到案之初供述不诚，后如实供述了主要犯罪事实。 上述事实，被告人张兴成在开庭审理过程中亦无异议，并有被害人蔡某的陈述、控告信、辨认笔录及辨认照片，借条、收条、借款人承诺书、房屋租赁合同等材料，工商银行账户历史明细，扣押决定书、扣押清单、发还清单，民事诉状、民事判决书、谈话笔录，谅解书，常住人口基本信息，公安机关出具的到案经过、案件经过，被告人张兴成的供述、检讨书、辨认笔录及辨认照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张兴成以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人钱财，数额特别巨大，其行为已构成诈骗罪，依法应予处罚。上海市普陀区人民检察院指控被告人张兴成的犯罪事实清楚，罪名成立。辩护人提出被告人张兴成的犯罪金额为30万元的辩护意见，于法无据，不予采纳。被告人张兴成已经着手实施了犯罪，因意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯减轻处罚。被告人张兴成到案后如实供述主要犯罪事实，依法可从轻处罚。被告人取得了被害人谅解，可以酌情从轻处罚。根据被告人犯罪的事实、性质、情节以及对社会的危害程度等，依照《中华人民共和国刑法》第二百六十六条、第二十三条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人张兴成犯诈骗罪，判处有期徒刑六年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月18日起至2023年9月17日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市普陀区人民法院 刑事判决书 （2018）沪0107刑初249号 公诉机关上海市普陀区人民检察院。 被告人张兴成（XXXXXXXXXXXXXXXXXX），男，1989年6月15日出生，汉族，户籍在黑龙江省。 辩护人李昌靖，北京盈科（上海）律师事务所律师。 上海市普陀区人民检察院以沪普检诉刑诉［2018］238号起诉书指控被告人张兴成犯诈骗罪，于2018年3月20日向本院提起公诉。本院依法适用简易程序，并组成合议庭，于2018年4月11日公开开庭审理了本案。上海市普陀区人民检察院指派检察员王某某出庭支持公诉。被告人张兴成及其辩护人李昌靖到庭参加诉讼。现已审理终结。 经审理查明：2015年12月15日，被告人张兴成经人介绍借给被害人蔡某人民币5万元，并为被害人蔡某还清人民币15万元债务的同时，以虚抬本金、谎称增加业绩、扣押房产证等手段，诱骗被害人蔡某先后签下金额为人民币50万元、47万元借条两张，并制造流水假象。嗣后，被告人张兴成先后向法院起诉要求被害人蔡某归还人民币50万元、47万元债务。 2017年9月18日，被告人张兴成接到民警电话通知后，自行至公安机关接受调查，到案之初供述不诚，后如实供述了主要犯罪事实。 上述事实，被告人张兴成在开庭审理过程中亦无异议，并有被害人蔡某的陈述、控告信、辨认笔录及辨认照片，借条、收条、借款人承诺书、房屋租赁合同等材料，工商银行账户历史明细，扣押决定书、扣押清单、发还清单，民事诉状、民事判决书、谈话笔录，谅解书，常住人口基本信息，公安机关出具的到案经过、案件经过，被告人张兴成的供述、检讨书、辨认笔录及辨认照片等证据证实，足以认定。 本院认为，被告人张兴成以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人钱财，数额特别巨大，其行为已构成诈骗罪，依法应予处罚。上海市普陀区人民检察院指控被告人张兴成的犯罪事实清楚，罪名成立。辩护人提出被告人张兴成的犯罪金额为30万元的辩护意见，于法无据，不予采纳。被告人张兴成已经着手实施了犯罪，因意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯减轻处罚。被告人张兴成到案后如实供述主要犯罪事实，依法可从轻处罚。被告人取得了被害人谅解，可以酌情从轻处罚。根据被告人犯罪的事实、性质、情节以及对社会的危害程度等，依照《中华人民共和国刑法》第二百六十六条、第二十三条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人张兴成犯诈骗罪，判处有期徒刑六年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月18日起至2023年9月17日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长董婷婷 人民陪审员吴静娟 人民陪审员葛秀宝 二〇一八年四月二十八日 书记员殷轶群 附：相关法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"064458d22274cdd8043026e363a8c47f610","writName":"张兴成诈骗一审刑事判决书"}
