{"ajId":"4bf7cc86-69b3-4b6f-a313-e61e62b077e5","ajName":"被告人唐某某、易某某、被告单位株洲县淦田福利工厂滥用职权、单位行贿一案","ajjbqk":" 株洲市芦淞区人民检察院指控： 2005年下半年开始，被告人唐某某、易某某与马某某、史某共同出资创办生产粗铅的企业，企业名称为株洲县淦田福利工厂，厂址设在株洲县太湖乡永福村虎行组，2006年底2007年初该厂筹建完成进行试生产，2007年下半年该厂因环境污染问题与周边村民发生纠纷，被迫停止生产，后企业一直处于关闭状态。2010年底，被告人唐某某、易某某在获知国家对相关企业淘汰落后产能上有资金奖励后，找到株洲市节能减排监督管理处综合科科长李某某（另案处理），请求李某某帮忙将株洲县淦田福利工厂作为淘汰落后产能项目进行申报，并获取到中央财政拨发的淘汰落后产能奖励奖金。李某某对被告人唐某某、易某某的请求予以应同后，利用其具体负责淘汰落后产能企业项目申报工作的职务之便，与被告人唐某某、易某某及黄某某（另案处理）一起到株洲县淦田福利工厂进行现场查看，发现该厂根本不符合2011年淘汰落后产能项目申报条件的情况下，仍让黄某某帮助被告人唐某某、易某某按照2011年相关文件要求，为株洲县淦田福利工厂整理申报淘汰落后产能中央财政奖励资金项目资料。同时指使株洲县经信局将株洲县淦田福利工厂作为淘汰落后产能中央财政奖励资金项目层报到株洲市节能减排监督管理处，并要求在申报过程中对该企业予以关照和支持。 之后，在2011年付株洲县淦田福利工厂进行淘汰落后产能中央财政奖励资金项目申报过程中，黄某某为实现与李某某及李某某的妻子言某某（另案处理）三人之间利益均沾的目的，与被告人唐某某、易某某达成协议，由黄某某通过篡改、伪造资料的手段帮助株洲县淦田福利工厂进行淘汰落产能中央财政奖励资金项目申报，事成之后，被告人唐某某、易某某则按照所获取非法利益15％左右的比例，以株洲县淦田福利工厂的名义向李某某、黄某某、言某某支付好处费。具体做法是，先由黄某某伙同言某某、唐某某、易某某通过虚编株洲县淦田福利工厂产能、销售收入、用电量、用煤量、纳税数额等数据，伪造准产证、会计年度报表、电费清单、纳税凭证等相关材料装订成册；再由被告人唐某某、易某某将伪造好的项目申报资料册交到株洲县经信局；接着，经信局接在收到项目申报资料后，该局原局长肖某某、具体负责项目申报工作的谢某某（均另案处理）虽明知该厂不符合申报条件，但在李某某的指使下，以及被告人唐某某、易某某承诺事成之后给株洲县经信局20万元工作经费的利益诱惑下，仍将该厂的申报项目层报到株洲市节能减排监督管理处；最后由负责企业申报资料初审的李某某在明知该厂项目申报资料系伪造的情况下仍层报到上级相关部门。最终导致株洲县淦田福利工厂非法获取淘汰落后产能中央财政奖励资金490万元，致使国家利益遭受重大损失。 事后，株洲县淦田福利工厂为感谢李某某、言某某、黄某某的帮助，由被告人唐某某、易某某以支付提成费的名义，送给黄某某等人好处费共计58.8万元。其中黄某某分得29.8万元，李某某、言某某获得29万元。 为证明上述事实，株洲市芦淞区人民检察院提供了如下证据：（1）破案经过、身份信息材料等书证；（2）证人李某某、言某某、黄某某等人的证言；（3）被告人唐某某、易某某的供述与辩解；（4）同步录音录像。该院据此认为：被告人唐某某、易某某伙同国家机关工作人员，违反规定处理公务，致使国家利益遭受重大损失，情节特别严重，其行为均已触犯《中华人民共和国刑法》第三百九十七条之规定，应当以滥用职权罪追究其刑事责任。被告单位株洲县淦田福利工厂、被告人唐某某、易某某为谋取不正当利益，向国家工作人员行贿，其行为均已触犯《中华人民共和国刑法》第三百九十三条之规定，应当以单位行贿罪追究其刑事责任。被告人唐某某、易某某在滥用职权共同犯罪中起次要作用，适用《中华人民共和国刑法》第二十五条第一款、第二十七条之规定。被告人唐建强、易建军在判决之前均一人犯数罪，应当数罪并罚，适用《中华人民共和国刑法》第六十九条之规定。对被告人唐某某、易某某违法所得490万元，应依法予以追缴，上缴国库。提请本院依法判处。 被告人易某某、唐某某对公诉机关指控的犯罪事实和罪名无异议。被告单位株洲县淦田福利工厂诉讼代理人史某对公诉机关指控的犯罪事实和罪名无异议。 被告人易某某辩护人陈金伟对公诉机关指控被告人易某某犯单位行贿罪、滥用职权罪的罪名无异议，就量刑方面提出如下意见：1、被告人易某某有自首情节，检察机关2014年11月19日对易某某进行询问的时候他就如实供述全部犯罪事实；2、易某某系从犯，作用轻微；3、被告人易某某系初犯，主观恶性较小，社会危害性不大；4、被告人易某某自愿认罪，有明显的悔过行为，且退赔了部分款项。综上，情求对被告人易某某免予刑事处罚。 被告人唐某某辩护人侯敏对公诉机关指控被告人唐某某犯单位行贿罪、滥用职权罪的罪名无异议，但他辩护称送给黄某某的58.8万元不应计入单位行贿犯罪数额。其他还就量刑方面提出如下意见：1、被告人唐某某在滥用职权犯罪中系从犯，作用极其微小；2、被告人唐某某主观恶性小，社会危害性不大，淦田福利工厂为挽回资金投入进行奖励申报，付出了关停的代价，损失比违法所得更大；3、被告人唐某某在株洲县检察院第一次做材料的时候就如实供述了犯罪事实，应认定自首。综上，请求对被告人唐某某免予刑事处罚。 经审理查明： 2005年9月前后，被告人唐某某、易某某与马某某、史某共同投资经营株洲县淦田福利工厂，其中史某投资100万，马某某投资80万，被告人易某某投资80万，被告人唐某某投资200万左右，厂址设在株洲县太湖乡永福村虎行组，经营范围为铅冶炼、铅产品销售等，工厂采用烧结机铅冶炼方式进行生产，年产量5000吨。2006年1月16日该厂法定代表人登记为被告人唐某某，2006年5月28日该厂决定被告人唐某某不再担任法定代表人，由被告人易某某负责全厂全面工作。2006年底2007年初该厂进行粗铅试生产，2007年下半年该厂因环境污染问题与周边村民发生纠纷，2007年11月1日株洲市环保局以未办理环境保护设施竣工验收手续，责令淦田福利工厂停止试生产，该厂于当年停止生产，后一直未恢复正常生产状态。该厂从未办理生产许可证或准产证，其最后一次纳税时间为2006年9月25日。 后国家开展2011年度淘汰落后产能中央财政奖励工作并向各省市下发了相关文件，文件规定奖励范围包含烧结机铅冶炼工艺及设备，奖励条件中明确要求企业近三年处于正常生产状态（根据企业纳税凭证、电费清单、生产许可证等确定）。同时还明确规定对于提供虚假材料，虚报冒领奖励资金的，应扣回相关奖励资金，还应当按照法律法规，依法处理、处罚并追究有关单位和人员的责任。株洲市淘汰落后产能奖励资金申报工作的具体流程为：湖南省经济信息委员（以下简称省经信委）接到国家工信部将当年淘汰落后产能的通知要求后转发给市经济信息委员会（以下简称市经信委），市经信委通过邮件转发给各县区经信局。由各县区按照申报条件组织申报，收齐各地区的材料后上报市经信委下设的节能减排监督管理处（以下简称减排处），减排处汇总材料并进行初审，剔除不合格的企业后再上报省经信委。2010年底，被告人易某某、唐某某得知国家有该项奖励政策后，二人找到具体负责株洲地区淘汰落后产能奖励资金申请项目初审工作的减排处综合科科长李某某（另案处理），请求其帮忙将株洲县淦田福利工厂作为淘汰落后产能项目进行申报，以获取到中央财政拨发的淘汰落后产能奖励奖金。李某某对被告人易某某、唐某某的请求予以应同，并介绍了黄某某（另案处理）为易某某、唐某某帮忙制作株洲县淦田福利工厂的申报材料。黄某某系李某某的朋友，长期与李某某及李某某的前妻言某某（另案处理）合作帮企业制作淘汰落后产能国家奖励资金申报资料，李某某为黄某某介绍业务，黄某某为感谢李某某，与言某某约定此类合作的提成费对半分成。 2011年1月前后，李某某、黄某某与被告人易某某、唐某某一起到株洲县淦田福利工厂进行了现场查看，李、黄二人发现该厂于2007年停产后一直未能正常生产，在明知该厂不符合2011年淘汰落后产能项目申报条件的情况下，李某某仍要求黄某某帮助被告人易某某、唐某某按照2011年相关文件要求，为株洲县淦田福利工厂整理制作申报淘汰落后产能中央财政奖励资金项目资料，黄某某亦予以应同，并向被告人易某某、唐某某收取了8000元的材料费。另黄某某为实现与李某某、言某某利益均沾的目的，还与被告人唐某某、易某某约定，事成之后按照所获取非法利益15％左右的比例收取提成，在商谈此事之时黄某某明确告知被告人易某某、唐某某，该提成不是他一个人得，还要用来打点李某某等领导。约定达成后，黄某某依照2011年度淘汰落后产能项目申报条件，要求被告人易某某、唐某某提供近三年的纳税发票和用电发票，被告人易某某根据黄某某的指示伪造了相关发票后交给黄某某，黄某某在此基础上虚编销售收入、用电量、用煤量、纳税数额等数据，还将淦田福利工厂的产能从5000吨虚增为30000吨，并将相关数据交言某某制作会计报表，申报材料制作完毕装订成册后，黄某某全部交给被告人易某某、唐某某，再由二被告人将材料提交申报。2011年2、3月份，株洲县经信局将株洲县淘汰落后产能申报项目初审名单上报给减排处李某某，李某某发现名单中没有淦田福利工厂，遂利用其职务之便，指使株洲县经信局违规将株洲县淦田福利工厂作为淘汰落后产能中央财政奖励资金项目补报到减排处。株洲县经信局原局长肖某某和具体负责项目申报工作的谢某某（均另案处理）虽明知淦田福利工厂不符合申报条件，但在李某某的指使下，仍将该厂的申报项目层报到减排处，最后由李某某层报到上级相关部门。2011年5月，省相关部门在对落后产能中央财政奖励资金项目进行审查后，认为淦田福利工厂的申报材料中缺少生产许可证、近三年纳税凭证不齐全、用电发票不齐全，还需要补充材料，黄某某和谢某某遂分别通知被告人易某某、唐某某补充材料，被告人易某某又伪造了一些纳税发票和用电发票并上交。最终，株洲县淦田福利工厂在不符合申报条件的情况下，利用伪造的资料成功申报淘汰落后产能国家奖励，非法获取淘汰落后产能中央财政奖励资金490万元，致使国家利益遭受重大损失。 事后，株洲县淦田福利工厂为感谢李某某、言某某、黄某某的帮助，由被告人唐某某、易某某以支付提成费的名义，送给黄某某等人好处费58万元，其中黄某某分得29万元，李某某、言某某分得29万元。在株洲县经信局的要求下，淦田福利工厂还送给株洲县经信局20万元的工作经费。余下的奖励资金，加上出售淦田福利工厂设备所得约100万元，四名投资人按照投资比例共同予以分配，其中被告人唐某某分了约220万元，被告人易某某分了86万元，史某分了103万元，马某某分了86万元。 在本案审理过程中，被告人唐某某、易某某共退缴淦田福利工厂违法所得人民币90万元。在本案审理中，本院委托被告人唐某某、易某某居住地司法行政机关对其进行了社区矫正评估调查。被告人唐某某、易某某居住地司法行政机关经调查，建议对其二人适用社区矫正。 上述事实，有下列经庭审举证、质证，并经过查证属实的证据证明： 1、株洲县淦田福利工厂企业工商注册登记资料、组织机构代码证、株洲县淦田福利工厂决议证明：株洲县淦田福利工厂的工商登记信息、组织信息及负责人变更情况； 2、证人江某某、罗某某、谭某某证明：江某某于2005年至2008年期间担任株洲县太湖乡永福村村委会主任，罗某某于2008年至2013年期间担任太湖乡党委书记，谭某某于2006年至2008年期间担任太湖乡党委书记。2006年淦田福利工厂生产以后，村民认为淦田福利工厂污染了当地环境而总是找工厂的麻烦，乡里多次组织厂里和村民协调未果。2007年下半年的一天，村民和淦田福利工厂人员发生打架事件，此后工厂就按照环保局的要求停产了。后来工厂向乡、县两级政府提出过要求恢复生产，但因为与周边村民关系无法协调，两级政府一直没有同意； 3、株洲市环境保护局《关于株洲县淦田福利工厂利用含铅废渣年产5000吨粗铅项目环境影响报告书的批复》、《关于责令株洲县淦田福利工厂停止试生产的通知》、证人贺运洪、陈自安的证言、株洲县环境保护局出具的说明、证人柳志为的证言证明：贺运洪于1999年至2006年担任株洲市环保局环境影响评价科科长，2006年由陈自安接任，柳志为系株洲县环保局副局长。市环保局于2005年9月26日同意淦田福利工厂粗铅项目的建设，年生产量为5000吨，项目建成后试生产三个月，申请环境保护验收合格并办理《排污许可证》后方可正式投入生产。2007年11月1日，市环保局以未办理环境保护设施竣工验收手续为由责令淦田福利工厂停产，此后该厂没有向市环保局提出过恢复生产的申请。淦田福利工厂也从没有在株洲县环保局办理过《排污许可证》； 4、证人谢某某、唐甲某的证言证明：谢某某从2005年淦田福利工厂建厂开始在厂里工作，唐甲某2006年开始在此工作，工厂于2006年建成，到2007年一直在生产。2007年下半年发生与村民打架事件，自此工厂就未能再正常生产。2011年工厂的设备全部拆除； 5、株洲县国家税务局出具的说明证明：株洲县淦田福利工厂最后一次纳税时间； 6、《查处无生产许可证产品的实施细则》、证人赵某某、叶某某的证言证明：赵某某是株洲县质量技术监督局计量股股长，叶某某是该局副局长，株洲县淦田福利工厂申报材料中的《准产证》不是他们发放的，而2006年11月9日开始粗铅产品就已被列入淘汰产品，淦田福利工厂也不符合《生产许可证》的发证要求； 7、证人潘文虎的证言证明：潘文虎于2005年5月至2009年12月担任株洲市质量技术监督局质量科科长，2005年5月以后市局没有发放过《准产证》； 8、财政部、工业和信息化部、国家能源局财建［2011］180号《关于印发〈淘汰落后产能中央财政奖励资金管理办法〉的通知》、湖南省财政厅、湖南省经济和信息化委员会、湖南省改革和发展委员会湘财建［2011］112号《关于印发〈湖南省淘汰落后产能中央财政奖励资金管理办法实施细则〉的通知》、湖南省财政厅、湖南省经济和信息化委员会、湖南省改革和发展委员会湘财建便函［2011］24号《关于组织申报2011年淘汰落后产能中央财政奖励资金的通知》、工信部《关于淘汰落后产能工作考核实施方案的通知、湘淘汰落后办［2011］1号关于制定2011年工业行业淘汰落后产能计划和检查验收2010年工业行业淘汰落后产能目标任务完成情况的通知》证明：（1）国家对淘汰落后产能中央财政奖励的条件要求和追责制度；（2）各市州经（信）委负责具体提出本地区工业行业淘汰落后产能计划； 9、株编办［2009］61号《关于印发〈株洲市节能减排监督管理处株洲市节能监督执法支队职能配置内设机构和人员编制配备规定〉的通知》、株洲市经济委员会株经党［2009］4号《关于周某某、李某某通知任职的通知》、李某某的《参照公务员法管理机关工作人员登记表》证明：李某某于2009年5月13日担任株洲市节能减排监督管理处综合科科长，负责综合科日常工作，2010年开始主要负责企业淘汰落后产能，关闭小企业业务工作； 10、淦田福利工厂淘汰落后产能申报资料复印件证明：淦田福利工厂的2011年申报淘汰落后产能的全部书面材料，其中包括伪造的电费清单、纳税凭证、准产证等材料，还将该厂的产能篡改夸大为3万吨； 11、湖南省淘汰落后产能工作领导小组《关于检查2011年淘汰落后产能工作的通知》、湖南省淘汰落后产能工作领导小组办公室《关于检查2011年淘汰落后产能工作和报送2012年淘汰落后产能计划的通知》证明：省领导小组下发的检查要求； 12、证人马某某的证言证明：（1）2005年底，他和史某、唐某某、易某某一起投资淦田福利工厂，史某投资100万，他投资80万，易某某投资80万，唐某某投资200万左右，他负责原材料采购和产品销售，易某某负责全面工作，唐某某负责协调外部关系，史某不参与经营。2007年村民因为环境污染阻工，后来村民和工厂发生打架事件，当年11月1日市环保局下达了停产通知，工厂就此停工了；（2）2011年上半年的一天，易某某打电话说想通过申报淘汰落后产能奖励资金项目挽回一点投资损失，他同意了，但没有参与此事。2012年过年前，奖励资金490万元打到了淦田福利工厂的账户上，易某某将这些钱都转到了他的账户上。这些钱按照易某某和唐某某的要求分配如下：转了10万元给株洲县经信局，取了48万元给市经信委的李某某科长介绍来帮他们厂做申报材料的黄某某，转了346万元给丁某，他自己实得86万元。后来听易某某说又给了黄某某10余万，给了县经信局10万； 13、证人史某证明：（1）2005年底，他和马某某、唐某某、易某某一起投资淦田福利工厂的情况及2007年停工的情况；（2）2011年5月左右，易某某搞了落后产能申报，2012年初奖励资金490万元下来了，易某某转了103万吨到他儿子史劲账上以弥补他的投资亏损。申报奖励和分配奖励资金都没有召开股东会，都是易某某自己做主的； 14、同案人李某某的供述证明：他于2009年5月13日担任株洲市市经信委下设机构节能减排监督管理处综合科科长，2010年开始负责淘汰落后产能奖励资金的申报，具体工作是各区县经信局申报淘汰计划到他这里，他负责对淘汰计划和资料进行初审并报送省里。2009年前后他的朋友黄某某从外地回株洲做事，他认为黄某某对节能减排业务比较熟悉，就说如果有合适的业务就给其介绍。2010年底2011年初的一天，淦田福利工厂的唐某某和易某某到他办公室找他帮忙指导淘汰落后产能奖励申报工作，并希望在申报的过程中关照一下，他介绍了黄某某帮淦田福利工厂做材料。2011年1月的一天，易某某、唐某某邀他和黄某某去看现场，他们发现该厂已经停产。不久后国家下发了2011年度的奖励计划，明确要求申报企业提供近三年的纳税、用电材料，他要求黄某某按照文件要求做好资料。此后株洲县经信局负责报送计划的谢某某报送了株洲县淘汰落后产能计划的名单给他，他发现没有淦田福利工厂的名字，便打电话要谢某某加上。2011年2、3月份，他将株洲地区的申报计划报送到了省里，同年5月国家工信部公示了淘汰计划名单，其中有淦田福利工厂，后国家拨付了奖励资金490万元； 15、同案人黄某某的供述证明：他于2000年前后认识了李某某及其妻子言某某，他从2009年开始帮企业做技术服务咨询工作，当时李某某在市经信委负责申报淘汰落后产能项目，他和言某某约定合作为企业做落后产能申报项目，收益对半分成，李某某也知道此事。言某某在每次的工作中实际就是做一些比较简单的会计报表，所谓的分成实际是给李某某的好处费，因为没有李某某手中的职权，这些申报项目就难以成功，李某某陆续介绍了多家企业来找他做淘汰落后产能申报材料，他也按约定分钱给言某某，三人实际形成了一种默契。2010年下半年，李某某介绍了淦田福利工厂的唐某某找他帮忙做淘汰落后产能奖励的申报材料，他告诉对方要准备营业执照、组织机构代码证、税务登记证、项目批文、准产证等材料，数天后他和李某某一起到淦田福利工厂考察，发现该厂2007年就停产了，而且没有办理生产许可证，李某某当时说可以打擦边球，并说可以将淦田福利工厂5000吨的产能夸大为2-3万吨以多获取奖励资金。后他跟易某某商量了报酬，先收8000到1万元的材料费，申报成功之后按照补贴款的15％收取提成，他明确告知易某某因他们厂不符合申报条件，提成不是他一个人得，还需要打点具体负责申报的人，易某某同意了，双方签订了正式协议。2011年4月份，李某某告诉他2011年的申报文件（即180号文件）出来了，文件要求提供连续三年的纳税凭证和用电清单，淦田福利工厂没有这些，也没有生产许可证，明显不符合申报条件，李某某要他和唐某某自己去解决。他马上通知唐某某补充材料，唐某某说厂子已经停产，没有近三年的票据，他说那就弄些假的票据。几天后，唐某某给了他假资料，他以此为基础写了申请报告并伪造了近三年的产量、销售收入、税收等相关数据，又将伪造的数据发给言某某做了相应的会计报表，相关材料全部完成后，他给李某某过了目并交给唐某某、易某某。2011年5月份，李某某打电话给他说省里进行了初审，淦田福利工厂申报资料缺少生产许可证、近三年纳税凭证不齐全、用电发票不齐全，还需要补充材料，唐某某也打电话说株洲县经信局通知其补充材料，他就要唐某某他们再去伪造一些用电发票和纳税发票，2012年2月，唐某某说490万奖励资金到位了，因为企业亏了本希望可以少一点费用，他同意按14％收取提成，后唐某某和马某某一起在银行取48万元交给他，过了一段时间后唐某某和易某某又一起给了10万元，他收钱后分了29万元给言某某； 16、同案人言某某的供述证明：她是李某某的前妻，二人1998年离婚，2004年开始至今共同居住，2002年她与他人合伙成立了一家会计师事务所。1999年前后她通过李某某结识了黄某某，2010年负责株洲地区淘汰落后产能申报奖励项目的李某某说介绍了几个项目给黄某某做，如果黄某某找她帮忙做会计材料就同意，收费问题要她和黄某某自己商量。之后黄某某找她商量了合作事宜，她说可以根据黄某某提供的数据材料做资产负债表和利润表等财务报表，但不会签字盖章承担责任，黄某某同意了，并表示做项目的收益对半分成。2011年至2012年期间她和黄某某按上述约定合作做了十三个企业的申报资料，其中包括株洲淦田福利工厂，她的具体工作是按照黄某某提供的数据制作了2008、2009、2010三个年度的《资产负债指标采集表》和《利润表》，这些表格是她花三个小时做出来的，她没有实际核实过该企业情况，她心里明白她做报表是个幌子，一半的分成实际是黄某某通过她给李某某的，李某某对此也是知情的。上述十三个项目，黄某某一共通过银行转账给了她147.75万元，具体哪个项目多少钱她记不清楚； 17、同案人谢某某的供述证明：她是株洲县企业发展促进局（后改名株洲县经信局）工作人员，2011年由她负责报送株洲县淘汰落后产能计划给市经信委。2011年2月她将局里确定的企业名单报送市经信委，当月28日，市经信委的李某某科长打电话说名单上没有淦田福利工厂的名字，要求将名字补上去。经初步审查他们认为该厂没有生产许可证，近三年纳税凭证和电费清单不齐全，不符合180号文件的申报要求，但因为李某某打了招呼，他们还是上报给了李某某。5月25日，市局转发了省里的紧急通知要求相关企业补材料，她便打电话通知了唐某某，唐某某补齐材料后交给她，她再上交给了市经信委。报送计划后，肖某某局长要她找唐某某谈一下工作经费，她没有谈妥，于是肖某某约谈了唐某某和易某某，唐某某表示会对株洲县经信局表示感谢，2012年1月份，淦田福利工厂的奖励资金490万元下来之后，会计刘某告诉她该厂给了局里20万元； 18、同案人肖某某的供述证明：他于2010年至2012年担任株洲县企业发展促进局（后改名株洲县经信局）局长。2011年上半年他们按照市里要求上报淘汰落后产能的企业名单，初审名单报上去以后，谢某某汇报说市经信委的李某某要求把淦田福利工厂加上去，他认为该企业不符合申报条件，对李某某的做法很生气，但也未敢反对。后他要谢某某和淦田福利工厂老板联系要一点感谢费，谢某某没有谈拢，于是他自己和该厂老板唐某某谈了话，唐某某表示会感谢县经信局。2011年5月份，淦田福利工厂淘汰落后产能一事获得国家批准，2012年1、2月份，该厂的奖励资金490万元拨付到位，事后唐某某送给株洲县经信局20万元； 19、湘财建便函［2011］30号《关于申报2011年淘汰落后产能中央财政奖励资金有关问题的紧急通知》、株洲市2011年淘汰落后产能项目情况反馈表、提取笔录、谢某某的电子邮件往来记录（6P69-74）：谢某某通过QQ邮箱收到邮件，省财政厅对株洲市2011年淘汰落后产能项目情况进行了反馈，其中株洲县淦田福利工厂无工商营业执照、无生产许可证、企业纳税凭证（近三年通用税收凭证）不齐全、电费清单（近三年发票情况）不齐全； 20、证人谢某的证言证明：她于2010年至2013期间担任株洲县经信局党委书记，分管产业服务。株洲县淘汰落后产能工作由县经信局负责，主要工作是事前对各申报企业进行初查，申报过程中对企业的申报资料进行初审，事后对企业申报的资金情况进行监督。2011年2、3月份的一天，负责企业服务和项目申报工作的谢某某跟他汇报说局里最初没有将淦田福利工厂报进2011年国家淘汰落后产能奖励计划，该厂不符合申报条件，但现在市经信委的李某某科长打电话要他们补报上去，她要求谢某某向局长肖某某请示。当年4月29日，市局正式下发了企业名单，其中有淦田福利工厂； 21、证人刘某的证言、株洲县经信局会议纪要证明：刘某于1987年至2010年期间在株洲县经信局担任会计等工作，2011年该局为淦田福利工厂申报了国家淘汰落后产能奖励资金490万元。2012年1月18日及2月8日，该局分两笔收到了唐某某交来的20万元工作经费，随后出纳李佳将钱交到了株洲县财政局非税账户，同年2月14日局里召开班子会议，会上通报了经信局收取了淦田福利工厂20万元的事； 22、《湖南省财政厅关于下达2011年淘汰落后产能中央财政奖励资金预算指标的通知》证明：淦田福利工厂获得国家淘汰落后产能奖励资金； 23、淦田福利工厂账户的银行流水、马某某账户的银行流水、丁某账户的银行流水、银行转账票据、记账凭证、财政授权支付凭证证明：（1）淦田福利工厂账户于2012年1月18日收到国家奖励资金360万元，于次日转账给马某某360万元，于同年2月14日收到国家奖励资金130万元，于次日转账给马某某130万元；（2）马某某账户于2012年1月20日转账给丁某205万元，于同日转账给株洲县企业促进发展局（株洲县经信局）10万元，于2012年2月21日转账给丁某141万元；（3）株洲县经信局于2012年2月8日存入株洲县财政局非税账户10万元； 24、证人丁某的证言证明：她是唐某某的妻子，她在淦田福利工厂帮忙做事，但没有报酬。2012年1月20日和同年2月21日，马某某分别转了205万元和141万元到她账户上； 25、黄某某账户的银行流水、言某某账户的银行流水证明：黄某某于2011年至2012年期间转账给言某某共计147.75万元的情况； 26、证人易某某的证言证明：她是易某某的姐姐，她在株洲县石峰区人大工作。2010年底的一天，易某某向她打听申请淘汰落后产能国家奖励资金的政策，她要易某某去市经信委打听； 27、交办案件线索通知书、破案经过证明：二被告人到案经过及本案侦破过程； 28、被告人唐某某、易某某的供述证明：（1）2005年下半年，他们和史某、马某某一起投资淦田福利工厂，他们从淦田镇政府手上买断该厂，史某投资100万，马某某投资80万，易某某投资80万，唐某某投资200万左右。2005年6月至2006年6月由唐某某担任法定代表人，2006年6月易某某开始担任代表人，但没有办理工商变更登记。2007年上半年，工厂周边村民因为环境污染阻工，后来村民和工厂发生打架事件，此后工厂就此停产了；（2）2010年易某某了解到国家有淘汰落后产能奖励政策后，他们一起找易某某在石峰区人大上班的姐姐易某某打听情况，后易某某打电话告诉易某某她联系了市经信委的李某某科长，让他们直接去找李某某。几天后唐某某、易某某一起到了李某某的办公室，易某某对李某某说请其帮忙指导淦田福利工厂申请淘汰落后产能的工作，希望其在申报过程中对他们厂予以关照，并说到时会感谢李某某。约一周后，唐某某、易某某又来到李某某办公室，李某某给他们介绍了黄某某，说黄某某很擅长方案论证和资料编辑，也帮很多企业做过淘汰落后产能奖励资金申报资料。2011年1月份，唐某某、易某某约了李某某、黄某某到厂里看现场，他们告知李、黄二人工厂2007年就停产了，李某某说厂里的烧结设备还是基本符合要求，但是还需要打擦边球，以后在做材料的时候要黄某某把材料做成符合要求的，其到时再和株洲县经信局打个招呼。当年3月份左右，黄某某打电话给唐某某要他准备好证件复印件并提出要先收8000元到1万元的资料费，他告知了易某某，后易某某给了黄某某约8000元材料费。过了一段时间易某某又和黄某某谈了一次，黄某某要求按照奖励资金的15％提成，黄某某说这些钱不是其一个人得，因为淦田福利工厂已经停产不符合申报条件，在申报过程中需要打点李某某等人。易某某当时觉得黄某某提出的提成过高，但是考虑到其是李某某介绍的，李某某又负责申报事宜，就没有反对，谈完后易某某将此事告诉了唐某某。黄某某在接下来帮他们做申报材料的过程中给唐某某打电话，要他们提供近2年的电费清单和纳税凭证。之后唐某某、易某某一起与黄某某见面，易某某告诉黄某某工厂2007年就停产了，没有这些票据，黄某某说要申报资料中需要这些票据的复印件，没有的话就申请不到资金，必须要凑齐发票，如果凑不齐就找以前的发票去复印店复印一下再改改时间和编号。此后易某某就按照黄某某说的去伪造了用电发票和纳税凭证，然后唐某某、易某某一起把伪造的发票复印件送给了黄某某。2011年4月份前后，李某某打电话给唐某某要他们把申报材料送到株洲县经信局，其已经跟县经信局打好了招呼，唐某某、易某某到黄某某处拿了材料送到县经信局，该局的谢某某说他们厂的名字是李某某帮忙补报上去的。当年5月份，谢某某打电话给唐某某说还要补一些材料，他们将情况告知了黄某某，黄某某表示李某某已经告诉他了，并要易某某再去补一些电费发票和纳税发票。几天后易某某弄好了这些发票，与唐某某一起送到了黄某某处，黄某某把相关材料做好以后交给唐、易，二人又将材料送到了株洲县经信局。黄某某做的申报材料中将他们厂的产能由5000吨夸大为3万吨，准产证、用电发票、纳税发票、企业会计报表、职工花名册等资料都是伪造的，其中易某某做了用电发票和纳税发票，其他都是黄某某伪造的。企业公示名单出来以后，株洲县经信局的肖某某局长和谢某某和他们称希望他们在获取奖励资金后给一点工作经费，他们谈妥了给县经信局20万元。2012年1月28日，第一笔奖励资金360万到了工厂账上，易某某将钱转到了马某某账上。易某某安排唐某某给黄某某打电话要求少收点提成，经商谈黄某某同意按大约14％的比例收取。1月20日易某某安排马某某取出10万元给唐某某存到了株洲县经信局账户上，又让马某某取了48万元给唐某某交给黄某某作为提成，另外还要马某某转了205万到丁某账户上。2012年2月8日，第二笔奖励资金130万到账，易某某还是将钱转到马某某账户上，后又安排马某某转了141万到丁某账户上，此后易某某又从丁某处拿了10万元给唐某某送到株洲县经信局财务室，拿了约12万元和唐某某一起送给了黄某某。他们四个股东按比例分配了剩余的钱和出售工厂设备所得的约100万元，唐某某大约分了220万元，易某某分了86万元，史某分了103万元，马某某分了86万元； 29、调查评估报告证明：司法行政机关的调查评估意见。 上述证据经当庭质证，证据之间均能相互印证，具有客观性、关联性、合法性，已形成证据链，本院予以确认。 ","cpfxgc":"本院认为，被告人易某某、唐某某与国家机关工作人员一同，不依法正当行使职权，致使国家利益遭受重大损失，情节特别严重，其行为已构成滥用职权罪。被告单位株洲县淦田福利工厂为谋取不正当利益，给予国家工作人员以财物，其行为已构成单位行贿罪。被告人唐某某身为被告单位法定代表人，被告人易某某身为被告单位实际负责人，在单位行贿犯罪中负有直接责任，依法应予刑事处罚。株洲市芦淞区人民检察院指控被告单位株洲县淦田福利工厂、被告人易某某、唐某某犯单位行贿罪、指控被告人易某某、唐某某犯滥用职权罪的犯罪事实和罪名成立。被告人易某某、唐某某与他人共同故意实施滥用职权犯罪，系共同犯罪。在共同犯罪中，被告人易某某、唐某某起辅助作用，系从犯，依法应当减轻处罚。被告人易某某、唐某某到案后能如实供述犯罪事实，依法均可以从轻处罚。被告人唐某某、易某某能积极退缴部分违法所得，且二被告人当庭认罪态度较好，确有悔罪表现，对其适用缓刑对所居住的社区没有重大不良影响，其居住地司法行政机关亦同意对其适用社区矫正，依法可以对其宣告缓刑。对于被告人易某某、唐某某退缴株洲县淦田福利工厂的违法所得，依法应当予以没收，上缴国库。对于尚未退缴的违法所得，依法应予以继续追缴，对于株洲县淦田福利工厂已送给同案人李某某、黄某某及株洲县经信局的78万元，可不在本案中追缴。另被告人易某某、唐某某均属一人犯数罪，均应依法实行数罪并罚。被告人易某某、唐某某的辩护人提出二被告人有自首情节的辩护意见，经查，同案人黄某某于2014年11月14日已如实向株洲市芦淞区人民检察院侦查人员供述了其收受株洲县淦田福利工厂贿赂款，并指导唐某某、易某某伪造用电发票、纳税发票用于申报国家奖励的犯罪事实，后侦查人员于2014年11月19日才将被告人易某某、唐某某带回检察院进行调查并进行首次问话，显然侦查机关在被告人易某某、唐某某进行供述前已经掌握了其滥用职权和单位行贿的犯罪事实，二被告人只是如实供述犯罪事实而不是自首。故该辩护意见与查明的事实不符，且不符合法律规定，本院不予采纳。被告人易某某、唐某某的辩护人均提出二被告人在滥用职权中作用轻微，系从犯的辩护意见，经查属实，本院予以采纳。被告人易某某、唐某某的辩护人还以二被告人系从犯、认罪态度好，能主动退赃，请求对二被告人免予处罚。经查，二被告人确有上述情节，但综观本案，二被告人的犯罪行为给国家造成了重大损失，情节特别严重，且一人犯数罪，因此不符免予刑事处罚的法定条件，故该辩护意见于法无据，本院不予采纳，但对于上述情节在量刑时酌情予以考虑。被告人唐某某的辩护人侯敏提出送给黄某某的58.8万元不应计入单位行贿犯罪数额的辩护意见，经查，单位行贿罪是指单位为谋取不正当利益，给予国家工作人员以财物的犯罪行为。本案被告人唐某某、易某某身为淦田福利工厂的负责人，在淦田福利工厂不符合淘汰落后产能中央财政奖励政策的情况下，为非法获取奖励资金，而以淦田福利工厂的名义向黄某某、李某某送钱，该行为完全符合单位行贿罪的构成要件，该58.8万元应当计入单位行贿金额。故该辩护意见于法无据，本院不予采纳。被告人唐某某的辩护人侯敏提出株洲县淦田福利工厂为挽回股东的资金投入而进行奖励申报，自身付出了关停的代价，损失比违法所得更大的辩护意见。经查，违法犯罪行为导致被告单位或被告人损失的情况，不是滥用职权犯罪及单位行贿犯罪的量刑情节，故该辩护意见于法无据，本院不予采纳。综上，根据被告单位株洲县淦田福利工厂、被告人易某某、唐某某犯罪的性质、情节以及对社会的危害程度，对被告单位株洲县淦田福利工厂适用1997年修订的《中华人民共和国刑法》第三百九十三条、《中华人民共和国刑法》第三十条、第三十一条、第五十二条、第五十三条第一款、第六十四条、第六十一条之规定；对被告人唐某某、易某某适用1997年修订的《中华人民共和国刑法》第三百九十七条第一款、《中华人民共和国刑法》第三百九十三条、第三十一条、第六十九条第一、二款、第二十五条第一款、第二十七条、第六十七条第三款、第四十二条、第七十二条第一款、第七十三条第二、三款、第六十四条、第六十一条及《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第二款第（二）项之规定，判决如下：","pjjg":" 一、被告单位株洲县淦田福利工厂犯单位行贿罪，判处罚金人民币三十万元； （罚金限本判决生效后五日内缴纳。） 二、被告人易某某犯滥用职权罪，判处拘役六个月；犯单位行贿罪，判处有期徒刑二年；数罪并罚，合并决定执行有期徒刑二年，宣告缓刑三年； （缓刑考验期限，从判决确定之日起计算。） （被告人易某某应自裁判文书生效之日起十日内，持刑事判决书到居住地司法所报到，接受社区矫正，同时到居住地公安派出所报到。） 三、被告人唐某某犯滥用职权罪判处拘役五个月；犯单位行贿罪，判处有期徒刑二年；数罪并罚，合并决定执行有期徒刑二年，宣告缓刑三年； （缓刑考验期限，从判决确定之日起计算。） （被告人唐某某应自裁判文书生效之日起十日内，持刑事判决书到居住地司法所报到，接受社区矫正，同时到居住地公安派出所报到。） 四、对被告人唐某某、易某某已退缴的株洲县淦田福利工厂违法所得人民币九十万元依法予以追缴，上缴国库；对被告单位淦田福利工厂其余违法所得人民币三百二十二万元（已分给被告人唐某某、易某某及史某、马某某）依法继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省株洲市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省株洲市芦淞区人民法院 刑事判决书 （2015）芦法刑初字第193号 公诉机关株洲市芦淞区人民检察院。 被告单位株洲县淦田福利工厂，住所地湖南省株洲县太湖乡永福村，法定代表人唐某某。 诉讼代表人史某，男，1949年5月15日出生于湖南省株洲市，系被告单位投资人。 被告人易某某，男，1966年1月9日生于湖南省株洲市，汉族，大专文化，系株洲县淦田福利工厂投资人，该厂实际负责人；因涉嫌犯滥用职权罪、对单位行贿罪，经株洲市芦淞区人民检察院决定，于2014年11月20日被株洲市公安局芦淞分局刑事拘留，经株洲市人民检察院决定，于2014年12月5日被依法执行逮捕，2015年8月6日被本院取保候审；现在家。 辩护人陈金伟，湖南一星律师事务所律师。 被告人唐某某，男，1964年7月24日生于湖南省株洲市，汉族，大专文化，系株洲县淦田福利工厂投资人、法定代表人；因涉嫌犯滥用职权罪、对单位行贿罪，经株洲市芦淞区人民检察院决定，于2014年11月20日被株洲市公安局芦淞分局刑事拘留，经株洲市人民检察院决定，于2014年12月5日被依法执行逮捕，2015年8月6日被本院取保候审；现在家。 辩护人侯敏，湖南一星律师事务所律师。 株洲市芦淞区人民检察院以株芦检刑诉［2015］173号起诉书指控被告单位株洲县淦田福利工厂犯单位行贿罪、被告人唐某某、易某某犯滥用职权罪、单位行贿罪，于2015年7月21日向本院提起公诉。本院受理后，依法适用普通程序，组成由审判员李叶舟担任审判长，人民陪审员吴月英、夏秋林参加的合议庭。因案件需要补充侦查，经株洲市芦淞区人民检察院建议本案于2015年10月20日延期审理，于2015年11月19日恢复法庭审理。本院于2015年11月25日公开开庭审理了本案。因案件需要再次补充侦查，经株洲市芦淞区人民检察院建议本案又于2016年2月18日延期审理，于2016年3月17日恢复法庭审理。本院又于2016年4月28日公开开庭审理了本案。书记员齐玲俐担任法庭记录。株洲市芦淞区人民检察院指派检察员张雄出庭支持公诉，被告单位株洲县淦田福利工厂诉讼代理人史某、被告人唐某某及辩护人侯敏、被告人易某某及其辩护人陈金伟均到庭参加诉讼。现已审理终结。 株洲市芦淞区人民检察院指控： 2005年下半年开始，被告人唐某某、易某某与马某某、史某共同出资创办生产粗铅的企业，企业名称为株洲县淦田福利工厂，厂址设在株洲县太湖乡永福村虎行组，2006年底2007年初该厂筹建完成进行试生产，2007年下半年该厂因环境污染问题与周边村民发生纠纷，被迫停止生产，后企业一直处于关闭状态。2010年底，被告人唐某某、易某某在获知国家对相关企业淘汰落后产能上有资金奖励后，找到株洲市节能减排监督管理处综合科科长李某某（另案处理），请求李某某帮忙将株洲县淦田福利工厂作为淘汰落后产能项目进行申报，并获取到中央财政拨发的淘汰落后产能奖励奖金。李某某对被告人唐某某、易某某的请求予以应同后，利用其具体负责淘汰落后产能企业项目申报工作的职务之便，与被告人唐某某、易某某及黄某某（另案处理）一起到株洲县淦田福利工厂进行现场查看，发现该厂根本不符合2011年淘汰落后产能项目申报条件的情况下，仍让黄某某帮助被告人唐某某、易某某按照2011年相关文件要求，为株洲县淦田福利工厂整理申报淘汰落后产能中央财政奖励资金项目资料。同时指使株洲县经信局将株洲县淦田福利工厂作为淘汰落后产能中央财政奖励资金项目层报到株洲市节能减排监督管理处，并要求在申报过程中对该企业予以关照和支持。 之后，在2011年付株洲县淦田福利工厂进行淘汰落后产能中央财政奖励资金项目申报过程中，黄某某为实现与李某某及李某某的妻子言某某（另案处理）三人之间利益均沾的目的，与被告人唐某某、易某某达成协议，由黄某某通过篡改、伪造资料的手段帮助株洲县淦田福利工厂进行淘汰落产能中央财政奖励资金项目申报，事成之后，被告人唐某某、易某某则按照所获取非法利益15％左右的比例，以株洲县淦田福利工厂的名义向李某某、黄某某、言某某支付好处费。具体做法是，先由黄某某伙同言某某、唐某某、易某某通过虚编株洲县淦田福利工厂产能、销售收入、用电量、用煤量、纳税数额等数据，伪造准产证、会计年度报表、电费清单、纳税凭证等相关材料装订成册；再由被告人唐某某、易某某将伪造好的项目申报资料册交到株洲县经信局；接着，经信局接在收到项目申报资料后，该局原局长肖某某、具体负责项目申报工作的谢某某（均另案处理）虽明知该厂不符合申报条件，但在李某某的指使下，以及被告人唐某某、易某某承诺事成之后给株洲县经信局20万元工作经费的利益诱惑下，仍将该厂的申报项目层报到株洲市节能减排监督管理处；最后由负责企业申报资料初审的李某某在明知该厂项目申报资料系伪造的情况下仍层报到上级相关部门。最终导致株洲县淦田福利工厂非法获取淘汰落后产能中央财政奖励资金490万元，致使国家利益遭受重大损失。 事后，株洲县淦田福利工厂为感谢李某某、言某某、黄某某的帮助，由被告人唐某某、易某某以支付提成费的名义，送给黄某某等人好处费共计58.8万元。其中黄某某分得29.8万元，李某某、言某某获得29万元。 为证明上述事实，株洲市芦淞区人民检察院提供了如下证据：（1）破案经过、身份信息材料等书证；（2）证人李某某、言某某、黄某某等人的证言；（3）被告人唐某某、易某某的供述与辩解；（4）同步录音录像。该院据此认为：被告人唐某某、易某某伙同国家机关工作人员，违反规定处理公务，致使国家利益遭受重大损失，情节特别严重，其行为均已触犯《中华人民共和国刑法》第三百九十七条之规定，应当以滥用职权罪追究其刑事责任。被告单位株洲县淦田福利工厂、被告人唐某某、易某某为谋取不正当利益，向国家工作人员行贿，其行为均已触犯《中华人民共和国刑法》第三百九十三条之规定，应当以单位行贿罪追究其刑事责任。被告人唐某某、易某某在滥用职权共同犯罪中起次要作用，适用《中华人民共和国刑法》第二十五条第一款、第二十七条之规定。被告人唐建强、易建军在判决之前均一人犯数罪，应当数罪并罚，适用《中华人民共和国刑法》第六十九条之规定。对被告人唐某某、易某某违法所得490万元，应依法予以追缴，上缴国库。提请本院依法判处。 被告人易某某、唐某某对公诉机关指控的犯罪事实和罪名无异议。被告单位株洲县淦田福利工厂诉讼代理人史某对公诉机关指控的犯罪事实和罪名无异议。 被告人易某某辩护人陈金伟对公诉机关指控被告人易某某犯单位行贿罪、滥用职权罪的罪名无异议，就量刑方面提出如下意见：1、被告人易某某有自首情节，检察机关2014年11月19日对易某某进行询问的时候他就如实供述全部犯罪事实；2、易某某系从犯，作用轻微；3、被告人易某某系初犯，主观恶性较小，社会危害性不大；4、被告人易某某自愿认罪，有明显的悔过行为，且退赔了部分款项。综上，情求对被告人易某某免予刑事处罚。 被告人唐某某辩护人侯敏对公诉机关指控被告人唐某某犯单位行贿罪、滥用职权罪的罪名无异议，但他辩护称送给黄某某的58.8万元不应计入单位行贿犯罪数额。其他还就量刑方面提出如下意见：1、被告人唐某某在滥用职权犯罪中系从犯，作用极其微小；2、被告人唐某某主观恶性小，社会危害性不大，淦田福利工厂为挽回资金投入进行奖励申报，付出了关停的代价，损失比违法所得更大；3、被告人唐某某在株洲县检察院第一次做材料的时候就如实供述了犯罪事实，应认定自首。综上，请求对被告人唐某某免予刑事处罚。 经审理查明： 2005年9月前后，被告人唐某某、易某某与马某某、史某共同投资经营株洲县淦田福利工厂，其中史某投资100万，马某某投资80万，被告人易某某投资80万，被告人唐某某投资200万左右，厂址设在株洲县太湖乡永福村虎行组，经营范围为铅冶炼、铅产品销售等，工厂采用烧结机铅冶炼方式进行生产，年产量5000吨。2006年1月16日该厂法定代表人登记为被告人唐某某，2006年5月28日该厂决定被告人唐某某不再担任法定代表人，由被告人易某某负责全厂全面工作。2006年底2007年初该厂进行粗铅试生产，2007年下半年该厂因环境污染问题与周边村民发生纠纷，2007年11月1日株洲市环保局以未办理环境保护设施竣工验收手续，责令淦田福利工厂停止试生产，该厂于当年停止生产，后一直未恢复正常生产状态。该厂从未办理生产许可证或准产证，其最后一次纳税时间为2006年9月25日。 后国家开展2011年度淘汰落后产能中央财政奖励工作并向各省市下发了相关文件，文件规定奖励范围包含烧结机铅冶炼工艺及设备，奖励条件中明确要求企业近三年处于正常生产状态（根据企业纳税凭证、电费清单、生产许可证等确定）。同时还明确规定对于提供虚假材料，虚报冒领奖励资金的，应扣回相关奖励资金，还应当按照法律法规，依法处理、处罚并追究有关单位和人员的责任。株洲市淘汰落后产能奖励资金申报工作的具体流程为：湖南省经济信息委员（以下简称省经信委）接到国家工信部将当年淘汰落后产能的通知要求后转发给市经济信息委员会（以下简称市经信委），市经信委通过邮件转发给各县区经信局。由各县区按照申报条件组织申报，收齐各地区的材料后上报市经信委下设的节能减排监督管理处（以下简称减排处），减排处汇总材料并进行初审，剔除不合格的企业后再上报省经信委。2010年底，被告人易某某、唐某某得知国家有该项奖励政策后，二人找到具体负责株洲地区淘汰落后产能奖励资金申请项目初审工作的减排处综合科科长李某某（另案处理），请求其帮忙将株洲县淦田福利工厂作为淘汰落后产能项目进行申报，以获取到中央财政拨发的淘汰落后产能奖励奖金。李某某对被告人易某某、唐某某的请求予以应同，并介绍了黄某某（另案处理）为易某某、唐某某帮忙制作株洲县淦田福利工厂的申报材料。黄某某系李某某的朋友，长期与李某某及李某某的前妻言某某（另案处理）合作帮企业制作淘汰落后产能国家奖励资金申报资料，李某某为黄某某介绍业务，黄某某为感谢李某某，与言某某约定此类合作的提成费对半分成。 2011年1月前后，李某某、黄某某与被告人易某某、唐某某一起到株洲县淦田福利工厂进行了现场查看，李、黄二人发现该厂于2007年停产后一直未能正常生产，在明知该厂不符合2011年淘汰落后产能项目申报条件的情况下，李某某仍要求黄某某帮助被告人易某某、唐某某按照2011年相关文件要求，为株洲县淦田福利工厂整理制作申报淘汰落后产能中央财政奖励资金项目资料，黄某某亦予以应同，并向被告人易某某、唐某某收取了8000元的材料费。另黄某某为实现与李某某、言某某利益均沾的目的，还与被告人唐某某、易某某约定，事成之后按照所获取非法利益15％左右的比例收取提成，在商谈此事之时黄某某明确告知被告人易某某、唐某某，该提成不是他一个人得，还要用来打点李某某等领导。约定达成后，黄某某依照2011年度淘汰落后产能项目申报条件，要求被告人易某某、唐某某提供近三年的纳税发票和用电发票，被告人易某某根据黄某某的指示伪造了相关发票后交给黄某某，黄某某在此基础上虚编销售收入、用电量、用煤量、纳税数额等数据，还将淦田福利工厂的产能从5000吨虚增为30000吨，并将相关数据交言某某制作会计报表，申报材料制作完毕装订成册后，黄某某全部交给被告人易某某、唐某某，再由二被告人将材料提交申报。2011年2、3月份，株洲县经信局将株洲县淘汰落后产能申报项目初审名单上报给减排处李某某，李某某发现名单中没有淦田福利工厂，遂利用其职务之便，指使株洲县经信局违规将株洲县淦田福利工厂作为淘汰落后产能中央财政奖励资金项目补报到减排处。株洲县经信局原局长肖某某和具体负责项目申报工作的谢某某（均另案处理）虽明知淦田福利工厂不符合申报条件，但在李某某的指使下，仍将该厂的申报项目层报到减排处，最后由李某某层报到上级相关部门。2011年5月，省相关部门在对落后产能中央财政奖励资金项目进行审查后，认为淦田福利工厂的申报材料中缺少生产许可证、近三年纳税凭证不齐全、用电发票不齐全，还需要补充材料，黄某某和谢某某遂分别通知被告人易某某、唐某某补充材料，被告人易某某又伪造了一些纳税发票和用电发票并上交。最终，株洲县淦田福利工厂在不符合申报条件的情况下，利用伪造的资料成功申报淘汰落后产能国家奖励，非法获取淘汰落后产能中央财政奖励资金490万元，致使国家利益遭受重大损失。 事后，株洲县淦田福利工厂为感谢李某某、言某某、黄某某的帮助，由被告人唐某某、易某某以支付提成费的名义，送给黄某某等人好处费58万元，其中黄某某分得29万元，李某某、言某某分得29万元。在株洲县经信局的要求下，淦田福利工厂还送给株洲县经信局20万元的工作经费。余下的奖励资金，加上出售淦田福利工厂设备所得约100万元，四名投资人按照投资比例共同予以分配，其中被告人唐某某分了约220万元，被告人易某某分了86万元，史某分了103万元，马某某分了86万元。 在本案审理过程中，被告人唐某某、易某某共退缴淦田福利工厂违法所得人民币90万元。在本案审理中，本院委托被告人唐某某、易某某居住地司法行政机关对其进行了社区矫正评估调查。被告人唐某某、易某某居住地司法行政机关经调查，建议对其二人适用社区矫正。 上述事实，有下列经庭审举证、质证，并经过查证属实的证据证明： 1、株洲县淦田福利工厂企业工商注册登记资料、组织机构代码证、株洲县淦田福利工厂决议证明：株洲县淦田福利工厂的工商登记信息、组织信息及负责人变更情况； 2、证人江某某、罗某某、谭某某证明：江某某于2005年至2008年期间担任株洲县太湖乡永福村村委会主任，罗某某于2008年至2013年期间担任太湖乡党委书记，谭某某于2006年至2008年期间担任太湖乡党委书记。2006年淦田福利工厂生产以后，村民认为淦田福利工厂污染了当地环境而总是找工厂的麻烦，乡里多次组织厂里和村民协调未果。2007年下半年的一天，村民和淦田福利工厂人员发生打架事件，此后工厂就按照环保局的要求停产了。后来工厂向乡、县两级政府提出过要求恢复生产，但因为与周边村民关系无法协调，两级政府一直没有同意； 3、株洲市环境保护局《关于株洲县淦田福利工厂利用含铅废渣年产5000吨粗铅项目环境影响报告书的批复》、《关于责令株洲县淦田福利工厂停止试生产的通知》、证人贺运洪、陈自安的证言、株洲县环境保护局出具的说明、证人柳志为的证言证明：贺运洪于1999年至2006年担任株洲市环保局环境影响评价科科长，2006年由陈自安接任，柳志为系株洲县环保局副局长。市环保局于2005年9月26日同意淦田福利工厂粗铅项目的建设，年生产量为5000吨，项目建成后试生产三个月，申请环境保护验收合格并办理《排污许可证》后方可正式投入生产。2007年11月1日，市环保局以未办理环境保护设施竣工验收手续为由责令淦田福利工厂停产，此后该厂没有向市环保局提出过恢复生产的申请。淦田福利工厂也从没有在株洲县环保局办理过《排污许可证》； 4、证人谢某某、唐甲某的证言证明：谢某某从2005年淦田福利工厂建厂开始在厂里工作，唐甲某2006年开始在此工作，工厂于2006年建成，到2007年一直在生产。2007年下半年发生与村民打架事件，自此工厂就未能再正常生产。2011年工厂的设备全部拆除； 5、株洲县国家税务局出具的说明证明：株洲县淦田福利工厂最后一次纳税时间； 6、《查处无生产许可证产品的实施细则》、证人赵某某、叶某某的证言证明：赵某某是株洲县质量技术监督局计量股股长，叶某某是该局副局长，株洲县淦田福利工厂申报材料中的《准产证》不是他们发放的，而2006年11月9日开始粗铅产品就已被列入淘汰产品，淦田福利工厂也不符合《生产许可证》的发证要求； 7、证人潘文虎的证言证明：潘文虎于2005年5月至2009年12月担任株洲市质量技术监督局质量科科长，2005年5月以后市局没有发放过《准产证》； 8、财政部、工业和信息化部、国家能源局财建［2011］180号《关于印发〈淘汰落后产能中央财政奖励资金管理办法〉的通知》、湖南省财政厅、湖南省经济和信息化委员会、湖南省改革和发展委员会湘财建［2011］112号《关于印发〈湖南省淘汰落后产能中央财政奖励资金管理办法实施细则〉的通知》、湖南省财政厅、湖南省经济和信息化委员会、湖南省改革和发展委员会湘财建便函［2011］24号《关于组织申报2011年淘汰落后产能中央财政奖励资金的通知》、工信部《关于淘汰落后产能工作考核实施方案的通知、湘淘汰落后办［2011］1号关于制定2011年工业行业淘汰落后产能计划和检查验收2010年工业行业淘汰落后产能目标任务完成情况的通知》证明：（1）国家对淘汰落后产能中央财政奖励的条件要求和追责制度；（2）各市州经（信）委负责具体提出本地区工业行业淘汰落后产能计划； 9、株编办［2009］61号《关于印发〈株洲市节能减排监督管理处株洲市节能监督执法支队职能配置内设机构和人员编制配备规定〉的通知》、株洲市经济委员会株经党［2009］4号《关于周某某、李某某通知任职的通知》、李某某的《参照公务员法管理机关工作人员登记表》证明：李某某于2009年5月13日担任株洲市节能减排监督管理处综合科科长，负责综合科日常工作，2010年开始主要负责企业淘汰落后产能，关闭小企业业务工作； 10、淦田福利工厂淘汰落后产能申报资料复印件证明：淦田福利工厂的2011年申报淘汰落后产能的全部书面材料，其中包括伪造的电费清单、纳税凭证、准产证等材料，还将该厂的产能篡改夸大为3万吨； 11、湖南省淘汰落后产能工作领导小组《关于检查2011年淘汰落后产能工作的通知》、湖南省淘汰落后产能工作领导小组办公室《关于检查2011年淘汰落后产能工作和报送2012年淘汰落后产能计划的通知》证明：省领导小组下发的检查要求； 12、证人马某某的证言证明：（1）2005年底，他和史某、唐某某、易某某一起投资淦田福利工厂，史某投资100万，他投资80万，易某某投资80万，唐某某投资200万左右，他负责原材料采购和产品销售，易某某负责全面工作，唐某某负责协调外部关系，史某不参与经营。2007年村民因为环境污染阻工，后来村民和工厂发生打架事件，当年11月1日市环保局下达了停产通知，工厂就此停工了；（2）2011年上半年的一天，易某某打电话说想通过申报淘汰落后产能奖励资金项目挽回一点投资损失，他同意了，但没有参与此事。2012年过年前，奖励资金490万元打到了淦田福利工厂的账户上，易某某将这些钱都转到了他的账户上。这些钱按照易某某和唐某某的要求分配如下：转了10万元给株洲县经信局，取了48万元给市经信委的李某某科长介绍来帮他们厂做申报材料的黄某某，转了346万元给丁某，他自己实得86万元。后来听易某某说又给了黄某某10余万，给了县经信局10万； 13、证人史某证明：（1）2005年底，他和马某某、唐某某、易某某一起投资淦田福利工厂的情况及2007年停工的情况；（2）2011年5月左右，易某某搞了落后产能申报，2012年初奖励资金490万元下来了，易某某转了103万吨到他儿子史劲账上以弥补他的投资亏损。申报奖励和分配奖励资金都没有召开股东会，都是易某某自己做主的； 14、同案人李某某的供述证明：他于2009年5月13日担任株洲市市经信委下设机构节能减排监督管理处综合科科长，2010年开始负责淘汰落后产能奖励资金的申报，具体工作是各区县经信局申报淘汰计划到他这里，他负责对淘汰计划和资料进行初审并报送省里。2009年前后他的朋友黄某某从外地回株洲做事，他认为黄某某对节能减排业务比较熟悉，就说如果有合适的业务就给其介绍。2010年底2011年初的一天，淦田福利工厂的唐某某和易某某到他办公室找他帮忙指导淘汰落后产能奖励申报工作，并希望在申报的过程中关照一下，他介绍了黄某某帮淦田福利工厂做材料。2011年1月的一天，易某某、唐某某邀他和黄某某去看现场，他们发现该厂已经停产。不久后国家下发了2011年度的奖励计划，明确要求申报企业提供近三年的纳税、用电材料，他要求黄某某按照文件要求做好资料。此后株洲县经信局负责报送计划的谢某某报送了株洲县淘汰落后产能计划的名单给他，他发现没有淦田福利工厂的名字，便打电话要谢某某加上。2011年2、3月份，他将株洲地区的申报计划报送到了省里，同年5月国家工信部公示了淘汰计划名单，其中有淦田福利工厂，后国家拨付了奖励资金490万元； 15、同案人黄某某的供述证明：他于2000年前后认识了李某某及其妻子言某某，他从2009年开始帮企业做技术服务咨询工作，当时李某某在市经信委负责申报淘汰落后产能项目，他和言某某约定合作为企业做落后产能申报项目，收益对半分成，李某某也知道此事。言某某在每次的工作中实际就是做一些比较简单的会计报表，所谓的分成实际是给李某某的好处费，因为没有李某某手中的职权，这些申报项目就难以成功，李某某陆续介绍了多家企业来找他做淘汰落后产能申报材料，他也按约定分钱给言某某，三人实际形成了一种默契。2010年下半年，李某某介绍了淦田福利工厂的唐某某找他帮忙做淘汰落后产能奖励的申报材料，他告诉对方要准备营业执照、组织机构代码证、税务登记证、项目批文、准产证等材料，数天后他和李某某一起到淦田福利工厂考察，发现该厂2007年就停产了，而且没有办理生产许可证，李某某当时说可以打擦边球，并说可以将淦田福利工厂5000吨的产能夸大为2-3万吨以多获取奖励资金。后他跟易某某商量了报酬，先收8000到1万元的材料费，申报成功之后按照补贴款的15％收取提成，他明确告知易某某因他们厂不符合申报条件，提成不是他一个人得，还需要打点具体负责申报的人，易某某同意了，双方签订了正式协议。2011年4月份，李某某告诉他2011年的申报文件（即180号文件）出来了，文件要求提供连续三年的纳税凭证和用电清单，淦田福利工厂没有这些，也没有生产许可证，明显不符合申报条件，李某某要他和唐某某自己去解决。他马上通知唐某某补充材料，唐某某说厂子已经停产，没有近三年的票据，他说那就弄些假的票据。几天后，唐某某给了他假资料，他以此为基础写了申请报告并伪造了近三年的产量、销售收入、税收等相关数据，又将伪造的数据发给言某某做了相应的会计报表，相关材料全部完成后，他给李某某过了目并交给唐某某、易某某。2011年5月份，李某某打电话给他说省里进行了初审，淦田福利工厂申报资料缺少生产许可证、近三年纳税凭证不齐全、用电发票不齐全，还需要补充材料，唐某某也打电话说株洲县经信局通知其补充材料，他就要唐某某他们再去伪造一些用电发票和纳税发票，2012年2月，唐某某说490万奖励资金到位了，因为企业亏了本希望可以少一点费用，他同意按14％收取提成，后唐某某和马某某一起在银行取48万元交给他，过了一段时间后唐某某和易某某又一起给了10万元，他收钱后分了29万元给言某某； 16、同案人言某某的供述证明：她是李某某的前妻，二人1998年离婚，2004年开始至今共同居住，2002年她与他人合伙成立了一家会计师事务所。1999年前后她通过李某某结识了黄某某，2010年负责株洲地区淘汰落后产能申报奖励项目的李某某说介绍了几个项目给黄某某做，如果黄某某找她帮忙做会计材料就同意，收费问题要她和黄某某自己商量。之后黄某某找她商量了合作事宜，她说可以根据黄某某提供的数据材料做资产负债表和利润表等财务报表，但不会签字盖章承担责任，黄某某同意了，并表示做项目的收益对半分成。2011年至2012年期间她和黄某某按上述约定合作做了十三个企业的申报资料，其中包括株洲淦田福利工厂，她的具体工作是按照黄某某提供的数据制作了2008、2009、2010三个年度的《资产负债指标采集表》和《利润表》，这些表格是她花三个小时做出来的，她没有实际核实过该企业情况，她心里明白她做报表是个幌子，一半的分成实际是黄某某通过她给李某某的，李某某对此也是知情的。上述十三个项目，黄某某一共通过银行转账给了她147.75万元，具体哪个项目多少钱她记不清楚； 17、同案人谢某某的供述证明：她是株洲县企业发展促进局（后改名株洲县经信局）工作人员，2011年由她负责报送株洲县淘汰落后产能计划给市经信委。2011年2月她将局里确定的企业名单报送市经信委，当月28日，市经信委的李某某科长打电话说名单上没有淦田福利工厂的名字，要求将名字补上去。经初步审查他们认为该厂没有生产许可证，近三年纳税凭证和电费清单不齐全，不符合180号文件的申报要求，但因为李某某打了招呼，他们还是上报给了李某某。5月25日，市局转发了省里的紧急通知要求相关企业补材料，她便打电话通知了唐某某，唐某某补齐材料后交给她，她再上交给了市经信委。报送计划后，肖某某局长要她找唐某某谈一下工作经费，她没有谈妥，于是肖某某约谈了唐某某和易某某，唐某某表示会对株洲县经信局表示感谢，2012年1月份，淦田福利工厂的奖励资金490万元下来之后，会计刘某告诉她该厂给了局里20万元； 18、同案人肖某某的供述证明：他于2010年至2012年担任株洲县企业发展促进局（后改名株洲县经信局）局长。2011年上半年他们按照市里要求上报淘汰落后产能的企业名单，初审名单报上去以后，谢某某汇报说市经信委的李某某要求把淦田福利工厂加上去，他认为该企业不符合申报条件，对李某某的做法很生气，但也未敢反对。后他要谢某某和淦田福利工厂老板联系要一点感谢费，谢某某没有谈拢，于是他自己和该厂老板唐某某谈了话，唐某某表示会感谢县经信局。2011年5月份，淦田福利工厂淘汰落后产能一事获得国家批准，2012年1、2月份，该厂的奖励资金490万元拨付到位，事后唐某某送给株洲县经信局20万元； 19、湘财建便函［2011］30号《关于申报2011年淘汰落后产能中央财政奖励资金有关问题的紧急通知》、株洲市2011年淘汰落后产能项目情况反馈表、提取笔录、谢某某的电子邮件往来记录（6P69-74）：谢某某通过QQ邮箱收到邮件，省财政厅对株洲市2011年淘汰落后产能项目情况进行了反馈，其中株洲县淦田福利工厂无工商营业执照、无生产许可证、企业纳税凭证（近三年通用税收凭证）不齐全、电费清单（近三年发票情况）不齐全； 20、证人谢某的证言证明：她于2010年至2013期间担任株洲县经信局党委书记，分管产业服务。株洲县淘汰落后产能工作由县经信局负责，主要工作是事前对各申报企业进行初查，申报过程中对企业的申报资料进行初审，事后对企业申报的资金情况进行监督。2011年2、3月份的一天，负责企业服务和项目申报工作的谢某某跟他汇报说局里最初没有将淦田福利工厂报进2011年国家淘汰落后产能奖励计划，该厂不符合申报条件，但现在市经信委的李某某科长打电话要他们补报上去，她要求谢某某向局长肖某某请示。当年4月29日，市局正式下发了企业名单，其中有淦田福利工厂； 21、证人刘某的证言、株洲县经信局会议纪要证明：刘某于1987年至2010年期间在株洲县经信局担任会计等工作，2011年该局为淦田福利工厂申报了国家淘汰落后产能奖励资金490万元。2012年1月18日及2月8日，该局分两笔收到了唐某某交来的20万元工作经费，随后出纳李佳将钱交到了株洲县财政局非税账户，同年2月14日局里召开班子会议，会上通报了经信局收取了淦田福利工厂20万元的事； 22、《湖南省财政厅关于下达2011年淘汰落后产能中央财政奖励资金预算指标的通知》证明：淦田福利工厂获得国家淘汰落后产能奖励资金； 23、淦田福利工厂账户的银行流水、马某某账户的银行流水、丁某账户的银行流水、银行转账票据、记账凭证、财政授权支付凭证证明：（1）淦田福利工厂账户于2012年1月18日收到国家奖励资金360万元，于次日转账给马某某360万元，于同年2月14日收到国家奖励资金130万元，于次日转账给马某某130万元；（2）马某某账户于2012年1月20日转账给丁某205万元，于同日转账给株洲县企业促进发展局（株洲县经信局）10万元，于2012年2月21日转账给丁某141万元；（3）株洲县经信局于2012年2月8日存入株洲县财政局非税账户10万元； 24、证人丁某的证言证明：她是唐某某的妻子，她在淦田福利工厂帮忙做事，但没有报酬。2012年1月20日和同年2月21日，马某某分别转了205万元和141万元到她账户上； 25、黄某某账户的银行流水、言某某账户的银行流水证明：黄某某于2011年至2012年期间转账给言某某共计147.75万元的情况； 26、证人易某某的证言证明：她是易某某的姐姐，她在株洲县石峰区人大工作。2010年底的一天，易某某向她打听申请淘汰落后产能国家奖励资金的政策，她要易某某去市经信委打听； 27、交办案件线索通知书、破案经过证明：二被告人到案经过及本案侦破过程； 28、被告人唐某某、易某某的供述证明：（1）2005年下半年，他们和史某、马某某一起投资淦田福利工厂，他们从淦田镇政府手上买断该厂，史某投资100万，马某某投资80万，易某某投资80万，唐某某投资200万左右。2005年6月至2006年6月由唐某某担任法定代表人，2006年6月易某某开始担任代表人，但没有办理工商变更登记。2007年上半年，工厂周边村民因为环境污染阻工，后来村民和工厂发生打架事件，此后工厂就此停产了；（2）2010年易某某了解到国家有淘汰落后产能奖励政策后，他们一起找易某某在石峰区人大上班的姐姐易某某打听情况，后易某某打电话告诉易某某她联系了市经信委的李某某科长，让他们直接去找李某某。几天后唐某某、易某某一起到了李某某的办公室，易某某对李某某说请其帮忙指导淦田福利工厂申请淘汰落后产能的工作，希望其在申报过程中对他们厂予以关照，并说到时会感谢李某某。约一周后，唐某某、易某某又来到李某某办公室，李某某给他们介绍了黄某某，说黄某某很擅长方案论证和资料编辑，也帮很多企业做过淘汰落后产能奖励资金申报资料。2011年1月份，唐某某、易某某约了李某某、黄某某到厂里看现场，他们告知李、黄二人工厂2007年就停产了，李某某说厂里的烧结设备还是基本符合要求，但是还需要打擦边球，以后在做材料的时候要黄某某把材料做成符合要求的，其到时再和株洲县经信局打个招呼。当年3月份左右，黄某某打电话给唐某某要他准备好证件复印件并提出要先收8000元到1万元的资料费，他告知了易某某，后易某某给了黄某某约8000元材料费。过了一段时间易某某又和黄某某谈了一次，黄某某要求按照奖励资金的15％提成，黄某某说这些钱不是其一个人得，因为淦田福利工厂已经停产不符合申报条件，在申报过程中需要打点李某某等人。易某某当时觉得黄某某提出的提成过高，但是考虑到其是李某某介绍的，李某某又负责申报事宜，就没有反对，谈完后易某某将此事告诉了唐某某。黄某某在接下来帮他们做申报材料的过程中给唐某某打电话，要他们提供近2年的电费清单和纳税凭证。之后唐某某、易某某一起与黄某某见面，易某某告诉黄某某工厂2007年就停产了，没有这些票据，黄某某说要申报资料中需要这些票据的复印件，没有的话就申请不到资金，必须要凑齐发票，如果凑不齐就找以前的发票去复印店复印一下再改改时间和编号。此后易某某就按照黄某某说的去伪造了用电发票和纳税凭证，然后唐某某、易某某一起把伪造的发票复印件送给了黄某某。2011年4月份前后，李某某打电话给唐某某要他们把申报材料送到株洲县经信局，其已经跟县经信局打好了招呼，唐某某、易某某到黄某某处拿了材料送到县经信局，该局的谢某某说他们厂的名字是李某某帮忙补报上去的。当年5月份，谢某某打电话给唐某某说还要补一些材料，他们将情况告知了黄某某，黄某某表示李某某已经告诉他了，并要易某某再去补一些电费发票和纳税发票。几天后易某某弄好了这些发票，与唐某某一起送到了黄某某处，黄某某把相关材料做好以后交给唐、易，二人又将材料送到了株洲县经信局。黄某某做的申报材料中将他们厂的产能由5000吨夸大为3万吨，准产证、用电发票、纳税发票、企业会计报表、职工花名册等资料都是伪造的，其中易某某做了用电发票和纳税发票，其他都是黄某某伪造的。企业公示名单出来以后，株洲县经信局的肖某某局长和谢某某和他们称希望他们在获取奖励资金后给一点工作经费，他们谈妥了给县经信局20万元。2012年1月28日，第一笔奖励资金360万到了工厂账上，易某某将钱转到了马某某账上。易某某安排唐某某给黄某某打电话要求少收点提成，经商谈黄某某同意按大约14％的比例收取。1月20日易某某安排马某某取出10万元给唐某某存到了株洲县经信局账户上，又让马某某取了48万元给唐某某交给黄某某作为提成，另外还要马某某转了205万到丁某账户上。2012年2月8日，第二笔奖励资金130万到账，易某某还是将钱转到马某某账户上，后又安排马某某转了141万到丁某账户上，此后易某某又从丁某处拿了10万元给唐某某送到株洲县经信局财务室，拿了约12万元和唐某某一起送给了黄某某。他们四个股东按比例分配了剩余的钱和出售工厂设备所得的约100万元，唐某某大约分了220万元，易某某分了86万元，史某分了103万元，马某某分了86万元； 29、调查评估报告证明：司法行政机关的调查评估意见。 上述证据经当庭质证，证据之间均能相互印证，具有客观性、关联性、合法性，已形成证据链，本院予以确认。 本院认为，被告人易某某、唐某某与国家机关工作人员一同，不依法正当行使职权，致使国家利益遭受重大损失，情节特别严重，其行为已构成滥用职权罪。被告单位株洲县淦田福利工厂为谋取不正当利益，给予国家工作人员以财物，其行为已构成单位行贿罪。被告人唐某某身为被告单位法定代表人，被告人易某某身为被告单位实际负责人，在单位行贿犯罪中负有直接责任，依法应予刑事处罚。株洲市芦淞区人民检察院指控被告单位株洲县淦田福利工厂、被告人易某某、唐某某犯单位行贿罪、指控被告人易某某、唐某某犯滥用职权罪的犯罪事实和罪名成立。被告人易某某、唐某某与他人共同故意实施滥用职权犯罪，系共同犯罪。在共同犯罪中，被告人易某某、唐某某起辅助作用，系从犯，依法应当减轻处罚。被告人易某某、唐某某到案后能如实供述犯罪事实，依法均可以从轻处罚。被告人唐某某、易某某能积极退缴部分违法所得，且二被告人当庭认罪态度较好，确有悔罪表现，对其适用缓刑对所居住的社区没有重大不良影响，其居住地司法行政机关亦同意对其适用社区矫正，依法可以对其宣告缓刑。对于被告人易某某、唐某某退缴株洲县淦田福利工厂的违法所得，依法应当予以没收，上缴国库。对于尚未退缴的违法所得，依法应予以继续追缴，对于株洲县淦田福利工厂已送给同案人李某某、黄某某及株洲县经信局的78万元，可不在本案中追缴。另被告人易某某、唐某某均属一人犯数罪，均应依法实行数罪并罚。被告人易某某、唐某某的辩护人提出二被告人有自首情节的辩护意见，经查，同案人黄某某于2014年11月14日已如实向株洲市芦淞区人民检察院侦查人员供述了其收受株洲县淦田福利工厂贿赂款，并指导唐某某、易某某伪造用电发票、纳税发票用于申报国家奖励的犯罪事实，后侦查人员于2014年11月19日才将被告人易某某、唐某某带回检察院进行调查并进行首次问话，显然侦查机关在被告人易某某、唐某某进行供述前已经掌握了其滥用职权和单位行贿的犯罪事实，二被告人只是如实供述犯罪事实而不是自首。故该辩护意见与查明的事实不符，且不符合法律规定，本院不予采纳。被告人易某某、唐某某的辩护人均提出二被告人在滥用职权中作用轻微，系从犯的辩护意见，经查属实，本院予以采纳。被告人易某某、唐某某的辩护人还以二被告人系从犯、认罪态度好，能主动退赃，请求对二被告人免予处罚。经查，二被告人确有上述情节，但综观本案，二被告人的犯罪行为给国家造成了重大损失，情节特别严重，且一人犯数罪，因此不符免予刑事处罚的法定条件，故该辩护意见于法无据，本院不予采纳，但对于上述情节在量刑时酌情予以考虑。被告人唐某某的辩护人侯敏提出送给黄某某的58.8万元不应计入单位行贿犯罪数额的辩护意见，经查，单位行贿罪是指单位为谋取不正当利益，给予国家工作人员以财物的犯罪行为。本案被告人唐某某、易某某身为淦田福利工厂的负责人，在淦田福利工厂不符合淘汰落后产能中央财政奖励政策的情况下，为非法获取奖励资金，而以淦田福利工厂的名义向黄某某、李某某送钱，该行为完全符合单位行贿罪的构成要件，该58.8万元应当计入单位行贿金额。故该辩护意见于法无据，本院不予采纳。被告人唐某某的辩护人侯敏提出株洲县淦田福利工厂为挽回股东的资金投入而进行奖励申报，自身付出了关停的代价，损失比违法所得更大的辩护意见。经查，违法犯罪行为导致被告单位或被告人损失的情况，不是滥用职权犯罪及单位行贿犯罪的量刑情节，故该辩护意见于法无据，本院不予采纳。综上，根据被告单位株洲县淦田福利工厂、被告人易某某、唐某某犯罪的性质、情节以及对社会的危害程度，对被告单位株洲县淦田福利工厂适用1997年修订的《中华人民共和国刑法》第三百九十三条、《中华人民共和国刑法》第三十条、第三十一条、第五十二条、第五十三条第一款、第六十四条、第六十一条之规定；对被告人唐某某、易某某适用1997年修订的《中华人民共和国刑法》第三百九十七条第一款、《中华人民共和国刑法》第三百九十三条、第三十一条、第六十九条第一、二款、第二十五条第一款、第二十七条、第六十七条第三款、第四十二条、第七十二条第一款、第七十三条第二、三款、第六十四条、第六十一条及《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第二款第（二）项之规定，判决如下： 一、被告单位株洲县淦田福利工厂犯单位行贿罪，判处罚金人民币三十万元； （罚金限本判决生效后五日内缴纳。） 二、被告人易某某犯滥用职权罪，判处拘役六个月；犯单位行贿罪，判处有期徒刑二年；数罪并罚，合并决定执行有期徒刑二年，宣告缓刑三年； （缓刑考验期限，从判决确定之日起计算。） （被告人易某某应自裁判文书生效之日起十日内，持刑事判决书到居住地司法所报到，接受社区矫正，同时到居住地公安派出所报到。） 三、被告人唐某某犯滥用职权罪判处拘役五个月；犯单位行贿罪，判处有期徒刑二年；数罪并罚，合并决定执行有期徒刑二年，宣告缓刑三年； （缓刑考验期限，从判决确定之日起计算。） （被告人唐某某应自裁判文书生效之日起十日内，持刑事判决书到居住地司法所报到，接受社区矫正，同时到居住地公安派出所报到。） 四、对被告人唐某某、易某某已退缴的株洲县淦田福利工厂违法所得人民币九十万元依法予以追缴，上缴国库；对被告单位淦田福利工厂其余违法所得人民币三百二十二万元（已分给被告人唐某某、易某某及史某、马某某）依法继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省株洲市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 （此页无正文） 审判长李叶舟 人民陪审员夏秋林 人民陪审员吴月英 二〇一六年四月二十八日 书记员齐玲俐 附：判决书引用的法条全文 1997年修订的《中华人民共和国刑法》 第三百九十三条单位为谋取不正当利益而行贿，或者违反国家规定，给予国家工作人员以回扣、手续费，情节严重的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役。因行贿取得的违法所得归个人所有的，依照本法第三百八十九条、第三百九十条的规定定罪处罚。 《中华人民共和国刑法》 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第四十二条拘役的期限，为一个月以上六个月以下。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》 第一条国家机关工作人员滥用职权或者玩忽职守，具有下列情形之一的，应当认定为刑法第三百九十七条规定的致使公共财产、国家和人民利益遭受重大损失： （一）造成死亡1人以上，或者重伤3人以上，或者轻伤9人以上，或者重伤2人、轻伤3人以上，或者重伤1人、轻伤6人以上的； （二）造成经济损失30万元以上的； （三）造成恶劣社会影响的； （四）其他致使公共财产、国家和人民利益遭受重大损失的情形。 具有下列情形之一的，应当认定为刑法第三百九十七条规定的情节特别严重： （一）造成伤亡达到前款第（一）项规定人数3倍以上的； （二）造成经济损失150万元以上的； （三）造成前款规定的损失后果，不报、迟报、谎报或者授意、指使、强令他人不报、迟报、谎报事故情况，致使损失后果持续、扩大或者抢救工作延误的； （四）造成特别恶劣社会影响的； （五）其他特别严重的情节。","writId":"045b68e6787c389f174a255a93a317bd512","writName":"被告人唐某某、易某某、被告单位株洲县淦田福利工厂滥用职权、单位行贿案一审刑事判决书"}
