{"ajId":"52df8f0c-4762-449e-9161-5895c4549e97","ajName":"黄春华开设赌场、行贿一案","ajjbqk":" 公诉机关指控： （一）开设赌场罪 2016年11月至2017年3月期间，被告人黄某某参与苏某1平（已判刑）、朱某1（另案处理）等人在武汉市武昌区开设赌场的犯罪活动，为赌场充当“保护伞”。具体事实如下： 2016年11月左右，苏某1平、张某2（已判刑）找黄某某商议在武汉寻找地方开设赌场，提出要选在黄某某有熟悉关系的公安机关辖区，方便得到“保护”，黄某某答应帮忙，苏某1平当即给黄某某人民币1万元。2016年12月份，苏某1平、张某2、张某3红（已判刑）再次找黄某某商议，决定将赌场开在黄某某有熟悉关系的武昌区，商定让黄某某利用自己的身份以及与武昌公安方面的关系保护赌场的安全，苏某1平还承诺赌场开业后每天给黄某某不少于1万元的“保护费”，黄某某同意，苏某1平当即给黄某某人民币2万元。随后，苏小平等人将赌场选址在武汉市武昌区和平大道“新一佳超市”二楼（以下简称“新一佳赌场”，属武昌区公安分局杨园派出所辖区）。 2016年12月底在上海、2017年1月底在湖北省京山县，黄某某再次向苏某1平及其合伙人朱某1承诺一定能够保证赌场的安全。苏某1平、朱某1等人确信并开始着手装修。黄某某为了让苏某1平、朱某1相信其有能力为赌场提供保护，还于2017年1月带苏小平到武汉市公安局治安支队副支队长赵某1家，将苏某1平介绍给赵某1认识，请赵某1对苏某1平开设赌场给予关照。 2017年2月底，“新一佳赌场”开始营业。在赌场开业前后，黄某某为了让赌场能够逃避公安机关查处、得以顺利开设，又先后找到武汉市公安局治安支队副支队长赵某1、武昌区公安分局杨园派出所所长张某1帮忙，请二人对该赌场给予关照。在赌场开业后，黄某某按苏某1平的要求经常到赌场巡视，防止公安机关检查，以方便及时找关系应对。 2017年2月底、3月初，苏某1平与黄某某商议如何结算“保护费”，黄某某选择以在赌场入股的方式结算，但表示暂时没有资金入股。苏某1平表示钱可以先给黄某某，如何结算等和朱某1商量之后再说，随后给了黄某某两笔“保护费”。2017年3月13日，朱某1到武汉察看赌场经营情况，与苏某1平、黄某某、王某1（另案处理）、苏军平（另案处理）等人一同吃饭，在与苏某1平商量后，朱某1当面许诺替黄某某出资100万元在赌场入股，黄某某同意。 2017年3月15日，“新一佳赌场”被武汉市公安局武昌区分局治安大队查获，现场查获苏某1平等涉案人员。黄某某为打听案情、帮苏某1平减免罪责，又先后找武汉市公安局武昌区分局珞珈山派出所副所长李某1、武汉市公安局东湖新技术开发区分局经侦大队民警杨某帮忙，通过李某1、杨某向办案单位打听案情和疏通关系，请办案单位对苏某1平给予关照。 （二）行贿罪 2017年1月至2月，在“新一佳赌场”开设前后，黄某某为了避免赌场被查处，向公安民警赵某1、张某1行贿共计人民币3万元。具体事实如下： 1.2017年1月，为了“新一佳赌场”能够顺利开始营业、逃避公安机关查处，黄某某带苏小平到武汉市公安局治安支队副支队长赵某1家中拜访，请赵某1为苏某1平开设赌场提供关照，并送给赵某1人民币1万元；农历春节期间，黄某某又到赵某1家以拜年的名义送给赵某1人民币5000元。两次共计送给赵某1人民币1.5万元。 2.2017年2月，黄某某为了“新一佳赌场”能够得到所在辖区派出所的关照，以逃避查处、顺利经营，多次找武汉市公安局武昌区分局杨园派出所所长张某1，请他帮忙予以关照，并先后在张某1的办公室、友谊大道国宾楼酒店停车场，分两次共计送给张某1人民币1.5万元。 （三）对有影响力的人行贿罪 2017年3月，在“新一佳赌场”被查处后，为了通过民警李某1、杨某的关系打听案情、帮助涉案人员减免罪责，向李某1、杨某行贿共计人民币4万元。具体事实如下： 1.2017年3月，“新一佳赌场”被查获后，苏小平等人开设赌场的案件交由武汉市公安局武昌区分局中华路派出所立案侦查。黄某某通过朋友赵某2找到武汉市公安局武昌区分局珞珈山派出所副所长李某1，利用其曾在中华路派出所任副所长、与该案承办民警肖某系同事的关系，向肖某案件打听案情、帮助苏某1平减免罪责，并交给赵某2人民币3万元，让赵某2转送给李某1。之后，赵某2送给李某12万元，剩余1万元被赵某2私自占有。 2.2017年3月的一天，得知苏某1平被关押在武昌区看守所，黄某某找到武汉市公安局东湖开发区分局民警杨某，请杨某利用其曾在武昌区分局刑侦大队工作、与该案承办民警及看守所民警曾系同事的关系，帮忙打听案情、企图私下安排涉案人会见苏某1平串供以及让看守所对苏某1平予以关照，送给杨某人民币2万元。 公诉机关举出了相应的证据证明上述事实，认为被告人黄某某伙同他人开设赌场；为谋取不正当利益，给予国家司法工作人员人民币3万元；为谋取不正当利益，向与国家司法工作人员关系密切的司法人员行贿人民币4万元，其行为分别触犯了《中华人民共和国刑法》第三百零三条第二款、第三百八十九条第一款及第三百九十条第一款、第三百九十条之一第一款，应当以开设赌场罪、行贿罪、对有影响力的人行贿罪追究其刑事责任。 被告人黄某某对公诉机关指控的犯罪事实无异议，表示自愿认罪；同时对指控的罪名提出异议，辩称自己在赌场没有股份，不构成开设赌场罪，且行贿的资金均源于赌场，故行贿和对有影响力的人行贿均非其个人行为，系单位行为。辩护人的辩护意见为：1．被告人主观上只有一个罪过，客观上只实施了一个危害行为，成立开设赌场罪与行贿罪的想象竞合犯，应择一重罪论处，不应数罪并罚；2．公诉机关指控被告人涉嫌对有影响力的人行贿，属定性错误，其行贿对象不具备“有影响力”特定主体身份条件，黄某某请求看守所对苏某1平予以照顾不构成谋取不正当利益，若其行为构成犯罪，应定性为行贿罪；3．被告人如实供述了司法机关尚未掌握的本人全部犯罪事实，成立特别自首；4．被告人愿意退赃认罚，主观恶性、犯罪情节均较轻微。请求法院依法判决。 经审理查明，黄某某在湖北省京山县工作期间，结识了京山县人苏某1平（已判刑）。2016年10月，苏某1平等人欲在湖北省武汉市开设赌场，为顺利开设和经营赌场，苏某1平与京山县人张某2（已判刑）一同找到黄某某，请其“疏通”公安机关的关系“庇护”赌场，黄某某答应帮忙，苏某1平当即送给黄某某一笔现金。同年12月，苏某1平、张某2与另一京山县人张某3红（已判刑）再次找到黄某某，商定由苏某1平在黄某某关系网所在的武汉市武昌区选定赌场位置，黄某某再找该辖区公安民警为赌场提供保护。苏某1平承诺，若黄某某能保证赌场的安全，则在赌场开业后每天向其支付不少于人民币1万元（以下币种同）的“保护费”，并当场送给黄某某一笔现金。后苏小平将赌场选址在武昌区和平大道新一佳超市二楼（以下称“新一佳赌场”），并告知黄某某所在地段属武汉市公安局武昌区分局杨园街派出所管辖范围。 为使赌场顺利开设及其后不被公安机关查处，2017年1月，黄某某带苏小平至武汉市公安局治安管理支队副支队长赵某1家中，将苏某1平事先准备好的烟酒及装有1万元现金的红包送给赵某1，请其对“新一佳赌场”予以关照。2017年春节后，黄某某至赵某1家中，以拜年的名义送给赵某15000元，并在数日后再次请托其对“新一佳赌场”予以关照。同时，黄某某通过武汉市公安局武昌区分局民警樊孝道，找到该分局杨园街派出所所长张某1，请求其对“新一佳赌场”予以关照，并先后在张某1的办公室、友谊大道国宾楼酒店停车场等地，分别送给张某1现金5000元、1万元。 2017年1月底，苏某1平开设赌场的合作伙伴朱某1（另案处理）到武汉查看赌场准备情况，与黄某某等在京山县碰面。返汉途中，黄某某带苏某1平、朱某1等人至其妻在湖北省应城市承包的农场，期间朱某1向黄某某许诺，若黄某某能保障赌场安全经营，朱某1将向黄某某妻子的农场投资5000万元，黄某某表示能够保障赌场的安全。 2017年2月底，“新一佳赌场”开始营业，黄某某按苏某1平的要求经常到赌场巡视，以便及时找关系应对公安机关的检查。赌场营业期间，黄某某经与苏某1平协商，选择以在赌场入股的方式结算“保护费”，同时表示没有资金入股。2017年3月13日，朱某1到武汉查看赌场经营状况，在与黄某某、苏某1平商量后，许诺帮黄某某出资100万元在赌场入股。同月15日晚，“新一佳赌场”被武汉市公安局武昌区分局查处，黄某某向赵某1、张某1打电话寻求帮助未果，苏某1平等人被公安机关现场查获。 “新一佳赌场”被查处后，苏小平之弟苏军平、同乡王军（均另案处理）商量，用赌场未被收缴的资金向公安民警行贿，为苏某1平减免罪责。2017年3月，在打听到案件交由武汉市公安局武昌区分局中华路派出所办理、承办民警为该所民警肖某后，黄某某通过熟人赵某2，找到武汉市公安局武昌区分局珞珈山派出所副所长李某1（曾任武汉市公安局武昌区分局中华路派出所副所长），请托其向肖某打探案情，并帮苏某1平减轻罪责，李某1应允。后黄某某将3万元现金交给赵某2，请其转送给李某1，赵某2将其中2万元送给李某1，剩余1万元据为己有。 同月，黄某某在得知苏某1平被关押于武汉市武昌区看守所后，找到武汉市公安局东湖新技术开发区分局民警杨某（曾在武汉市公安局武昌区分局工作），送给其2万元现金，多次请托杨某打探案件办理情况，找看守所关系对苏某1平予以关照，并欲私下会见苏某1平。后杨某向时任武汉市公安局武昌区分局治安大队副大队长的梁某2打探案情，并转托同事向武昌区看守所打招呼，对苏某1平予以关照。 2018年9月28日，武汉市监察委员会将黄某某涉嫌违法犯罪问题线索交武汉市新洲区监察委员会调查，新洲区监察委员会于同年10月8日决定对黄某某涉嫌受贿问题进行立案调查，同月17日对黄某某采取留置措施。黄某某到案后，如实供述了自己为苏某1平等人开设赌场提供保护，并向公安机关工作人员行贿的犯罪事实。 另查明，2018年1月11日，湖北省武汉市武昌区人民法院以开设赌场罪、故意伤害罪，判处苏某1平有期徒刑二年六个月，并处罚金人民币二万元；以开设赌场罪判处张某3红及其他部分赌场成员人员十个月至一年六个月不等有期徒刑，并处一万至一万五千元不等罚金。案件上诉后，湖北省武汉市中级人民法院以（2018）鄂01刑终247号刑事裁定维持原判。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证实： 1．武汉市监察委员会指定办理通知书、协商函、立案决定书。证实本案受案、立案情况。 2．到案经过、情况说明。证实黄某某的到案情况。 3．身份材料、干部任免审批表。证实黄某某的身份情况。 4．赌场资金支出明细。证实苏某1平从赌场资金中提取现金用于疏通关系。 5．扣押财物清单。证实赵某1、张某1已将所收受黄某某行贿的财物上缴纪检监察部门。 6．人员综合信息表。证实赵某1案发时系武汉市公安局治安管理支队副支队长，张某1案发时系武汉市公安局武昌区分局杨园街派出所所长。 7．“新一佳赌场”案的案卷文书材料。证实苏某1平等人因犯开设赌场罪被判刑的情况。 8．银行交易明细。证实黄某某向李某1、杨某行贿的5万元来源于王某1所保管的赌场资金。 9．同案犯苏某1平的供述。主要内容为：上世纪90年代，我家与五三农场挨着，我叔叔原来也在五三农场公安局工作，我通过他认识了黄某某。2017年2月，我通过黄某某疏通公安机关关系，在武昌区和平大道新一佳超市二楼开了一家“百家乐”赌场，该赌场主要是我和京山老乡张某3红、王某1及上海人冯某、沈某等人经营管理。3月15日，赌场被武昌区公安分局查抄。 2016年10月份，我在汉口台北路开设的“百家乐”赌场因位于生活小区，楼层高，客源少，就想在武汉其他位置重新开一家赌场。想开赌场必须找人“罩场子”，负责打通公安方面的关系，避免被查抄，我想到黄某某应该在武汉公安方面有关系网。我跟张某2一起在武昌东湖大厦与黄某某见面，提出我想在武汉开赌场，请他帮忙找公安方面的关系，黄某某说他的关系网都在武昌这边，答应帮我问一下公安方面的朋友。过了一段时间，我带着张某2、张某3红跟黄某某又在东湖大厦见面，向他挑明只要他能够把公安方面的关系搞定，把场子罩住，就可以跟我谈后续的事情，意思是可以跟我谈从场子拿收益或入股分红。过了几天，我、黄某某、张某2一起在姚某吃饭、喝茶，我问黄某某关系找得怎么样，他答复说正在找，要我先选好开场子的位置，他才好找派出所方面的关系。后来我把赌场的位置选定在武昌和平大道新一佳超市二楼，还让黄某某到现场先看看，他也同意选这个位置，还问属于哪个派出所的辖区，张某2说属于武昌区公安分局杨园派出所管辖，黄某某说他负责去找关系，让我们先把场子装修起来，我就让张某2负责新场子的装修。 2017年1月份左右（春节前），黄某某说他跟武汉市公安局治安支队副支队长赵某1关系很好，治安支队就是负责管理全市赌、黄问题的，只要找赵某1帮忙，开赌场的事完全没有问题，他可以带我去赵某1家拜个年，让我准备烟酒，再包一个红包。最后我和黄某某商量好，准备送2条烟和2瓶酒，再包1万元现金红包。之后，黄某某带我和张某2一起去赵某1住的小区，张某2在车上等，黄某某将我带到赵某1家里，进门后他将1万元现金红包塞到赵某1妻子抱着的外孙女怀里，把烟酒放在客厅，向赵某1介绍说我是他表弟，带我过来见个面，我们待了一会儿就离开了。黄某某带我去拜年，是为了显示他跟赵某1关系好，可以把赌场罩住，好再跟我细谈从赌场拿好处的事情。这1万元现金是我自己的钱，我跟黄某某送钱是想跟赵某1搞好关系，为以后开赌场找他帮忙做铺垫。 2017年1月底（春节期间），朱某1来武汉玩，我邀请他到我京山老家过春节。朱某1在我家期间，我把黄某某也喊到我家里吃饭。有天下午，朱某1想到山上转一下，黄某某提议到山上打猎，并为我们提供了一把小口径步枪和几十发子弹。黄某某还带我们去了他老婆在应城开的农场玩，我听说朱某1当时对黄某某提出，只要他能将赌场罩住，可以拿5000万在黄某某老婆开的农场投资，黄某某说保证没有问题，肯定罩得住。之后我带着朱某1等人到新一佳赌场，朱某1看完觉得位置、装修都不错。2017年2月底，新一佳赌场正式开业。 赌场开业几天后，黄某某打电话告诉我，他通过赵某1请武汉市公安局的几个领导吃饭，其中有武昌公安分局管治安的谢局长，让我安排人过去负责招待，我叫王某1和他一起过去，并准备了几份鹿血酒和土特产送给了公安的领导。第二天，黄某某到赌场来，说昨天吃饭时已经跟谢局长打了招呼，不过他只说是开麻将馆，我让他赶紧去把谢局长的关系搞扎实，还要挑明是开“百家乐”，黄某某答应了。又过了几天，黄某某到赌场找我，说已经跟杨园派出所所长及分管治安所长打了招呼，他们答应关照这个位置，我让他自己把握，把公安关系搞好，至于找了哪些人不用跟我说。 赌场开业期间，我跟黄某某提过按照行规负责赌场安全的人赌场有两种给钱方式：一种是每天给一定的包干费用，公安方面的关系全部由负责赌场安全的人打点，赌场出事则要跟赌场一起赔赌客损失；另一种是让负责赌场安全的人在赌场占股，打点公安的费用由赌场承担，但需要出资购买股份。黄某某说他哪有钱赔赌客损失，所以想选择第二种方式，但是又没有钱买股份，我就说只要能将公安方面的关系搞定，可以给他一些赌场的股份，至于买股份的钱以后再说。但新一佳赌场才开业十几天就被查抄，我承诺给他股份的事情也就没有下文了。 我跟黄某某说过，找关系需要请人吃饭、送礼时让他直接找王某1，由王某1去结账或准备礼品，具体花了多少钱我不清楚，这些钱都是从赌场的公关费用中支出的。黄某某向有关人员送钱的事情我不清楚，他没有跟我讲，我没有单独给钱让他送情，如果黄某某单独送钱给公安人员，可能是他自己的钱。 10．同案犯王某1的供述。主要内容为：我是新一佳赌场的工作人员，负责维护赌场秩序，并提供POS机。黄某某参与了赌场的经营，具体是为赌场疏通公安部门的关系，为赌场提供保护，也就是“罩场子”。2016年底，苏某1平和朱某1准备在武昌区开设一家“百家乐”赌场，位置选在和平大道新一佳超市二楼。12月份，朱某1母亲去世，我在上海看到黄某某和苏某1平等人在一起，苏某1平向我介绍说“这是春哥，以后武昌的场子就是春哥罩着”，我才知道黄某某为新一佳赌场提供保护。2017年春节时，朱某1来武汉查看新一佳赌场装修情况，期间去了京山，黄某某还陪同打猎。2017年3月份，朱某1来看赌场经营情况，晚上，我、苏某1平、黄某某等人陪朱某1及他的女友、叔叔蒋光荣等吃饭，饭后朱某1问黄某某场子有没有问题，黄某某说没问题，之后朱某1就说要帮黄某某出赌场的股金，但是出多少，出了没有，我不清楚。 黄某某是如何疏通公安部门的关系我不太清楚，我记得有一次我陪同黄某某请公安部门的领导吃过饭，另外苏某1平还安排我给过黄某某几次香烟、鹿血酒，用于给公安部门的工作人员送情。在赌场经营期间，黄某某也会到赌场来坐一下，防止有公安机关冲击赌场。 3月15日赌场被查抄后，我和苏军平（苏某1平弟弟）想找关系将苏某1平“捞出来”，黄某某也常来一起商量。过了两三天，我们打听到负责苏某1平案件的民警叫肖某，就让黄某某赶快想办法找一下肖某，黄某某说找了一位公安的领导与肖某关系很好，让我们准备了3万元现金送情。我找苏军平拿了3万元现金，黄某某带我到武昌区红巷一家户外用品店铺里，过一会儿来了一个人，黄某某说这是公安的领导，并跟他说了赌场案的情况，让他找肖某对苏某1平进行关照，这位领导说去找肖某问下情况，就离开了。黄某某将3万元交给户外用品店的老板，让他帮忙送给这个领导。 黄某某送出3万元后过了不久，我们听说苏某1平被关在武昌看守所，就找黄某某让他找下看守所的关系，看能不能与苏某1平见面。当晚黄某某说他在公安找了关系，让我准备2万元现金和2条1916黄鹤楼香烟送给这位民警。我拿了2万元现金放在手提袋里，烟放在上面，到水果湖一座大楼下面将手提袋交给黄某某便离开了，至于黄某某送给谁了，我不清楚。 送了5万元钱后，黄某某一直没有对我说事情办成没有。钱是赌场的资金。我向赌场提供了POS机，平时一部分赌客刷卡的资金存入了我信用社账户，我还有一张建设银行卡提供给赌场，用于赌客转账购买筹码。赌场被查抄这些资金还在我账户中没有被收缴，我和苏军平商量将钱取出来交给苏军平保管，用于送钱给民警打点关系使用。之后我将这几十万转到苏某1平的堂弟苏涛涛的账户上，由他转给老乡苏某3，取现后我再交给苏军平保管。黄某某经手送给民警的5万元就是从以上资金中支出的。湖北省信用联合社户名为王某1，账号为62×××49的账户于2017年3月16日转给苏涛涛81010000535177245账户21.5万元，就是将现金交给苏军平保管的记录。 11．同案犯苏军平的供述。主要内容为：2016年，我哥哥苏某1平与京山老乡王某1、朱某2、苏某2等人在江岸区台北路开了一家赌场，后来赌场被举报。2017年2月底，苏某1平与上海人朱某1等人共同出资，在武昌区和平大道新一佳超市二楼开设赌场，3月15日被武昌区公安分局查抄了。 2016年年底，黄某某回京山过年，我通过我哥哥介绍认识了他，还和黄某某、朱某1等人打过猎。苏某1平在武昌区开设新一佳赌场，黄某某也参与了，给赌场提供保护。2017年3月的一天，苏某1平、朱某1和黄某某等人在武汉查看赌场情况，我哥哥请朱某1、黄某某等人吃饭，还有我、朱某1的女朋友廖阳、朱某1的叔叔蒋光荣、“建军”等人。吃饭过程中，苏某1平和朱某1、黄某某商量开设赌场的事情，谈到要黄某某“罩场子”，黄某某答应了。他们还谈到保护费和赌场股份的事。后来黄某某如何找关系“罩场子”我不清楚，但他经常来赌场看看。 赌场被查抄后的几天里，我和王某1到处找关系，想将苏某1平捞出来或者减轻处罚。王某1、苏某3将赌场资金取出来交给我保管。有一天，王某1跟我说他拿了5万元现金给黄某某，让黄某某找关系将苏某1平放出来。新一佳赌场被查抄后，王某1告诉我他手上还保管着赌场十几万元的现金，还有几十万元在他多个银行卡里，并将他银行卡上保管的赌场资金全部转到其他账户，让苏某3帮忙支取出来，都交给我保管，用于送给民警打点关系，支付苏某1平等人关押期间的生活费用、赌场其他人员吃住费用等。我和王某1交给黄某某的5万元就是从赌场资金中出的。 2018年3、4月，黄某某带我到武昌监狱去看望苏某1平，苏某1的路虎车因抵押贷款被小额贷款公司扣押了，黄某某答应我哥帮他还路虎车的车贷，之后黄某某找我要了车辆合同、抵押合同等资料。 12．同案犯张某3红的供述。主要内容为：苏某1平与京山老乡王某1等在武昌区和平大道开设“百家乐”赌场，黄某某为赌场提供保护，我在赌场负责赌场资金账目统计。苏某1平让我登记的股东有苏某1平、王某1、朱某2、胡某、苏军平、邹建兰、李某3等人，实际股东只有苏某1平知道，黄某某是不是股东，是否分红我不清楚，但是苏某1平应该给了黄某某“保护费”。 2016年12月的一天，苏某1平带我和张某2在武昌一栋大厦的茶社里跟黄某某谈开设赌场的事情，苏某1平希望黄某某给赌场提供保护，黄某某答应了，说他找公安关系给赌场提供保护。后来他们还谈到“罩场子”的费用，苏某1平答应开业后给黄某某“保护费”，但是具体标准我不知道。赌场开业后，苏某1平在赌场支取了几十万元“公关费”，就是为保证赌场安全跑公安关系用的，苏某1平拿走的钱给了黄某某没有我不清楚，但是黄某某经常到赌场来“看场子”。“保护费”源于赌场资金，苏某1平只要签字就能在赌场吧台取走现金，员工就在现金流水账做记录。赌场记账记录中，“3.7公关费5A（苏总拿）张某3红2017.3.7日”，是苏某1平2017年3月7日从吧台拿走5万元现金的记录，员工告诉我他拿走用作跑关系，我在后面签字；“3.11公关费（苏总支）10A（壹拾万元正）苏某1平”，是苏某1平2017年3月11日从吧台拿走10万元现金的记录；“3.11武昌公司开张前苏总公关费18A（壹拾捌万元正）苏某1平”，是苏某1平2017年3月11日从吧台拿走18万元现金的记录；这三笔记录反映苏某1平从赌场支出了33万元用于跑关系、保障赌场安全使用。 13．同案犯张某2的供述。主要内容为：苏某1平是我老乡，2016年10月，他打电话让我帮他装修武昌区开设的新一佳赌场，并让我参与管理。2016年11月左右的一天，苏某1平准备在武昌开设新赌场，对我说黄某某在公安方面有关系，想找他为赌场提供保护，让公安不要查赌场。之后，苏某1平约黄某某在武昌东湖大厦一间茶室见面，对黄某某说他想在武昌开设棋牌室（第一次见面没有直接说是赌场），想让黄某某“罩着”，黄某某答应了。离开的时候苏某1平给了黄某某一个信封，我知道这里面是钱，但数额不清楚。过了不久，苏某1平带着我和张某3红去找黄某某，还是在东湖大厦见的面，苏某1平挑明说要在武昌区开家“百家乐”赌场，要黄某某帮忙疏通公安部门的关系，黄某某还是很干脆的答应说没问题。后来他们还商量了开赌场的区域，苏某1平说只要黄某某保护好赌场，承诺按天数送“保护费”给黄某某，具体多少我没听到。这次苏某1平又给黄某某一个装钱的信封。之后“新一佳”赌场开张，我还见到黄某某到赌场来过两次，这两次苏某1平给的信封应该就是给黄某某的“保护费”。 2017年1月，我、苏某1平、黄某某一起开车到汉口武汉大道，车上苏某1平拿出1万元现金放在信封里给了黄某某，说是拜访公安局的某个领导。在一个路口他们去办事，我在车上等，过了一会他们才办完事回来。 14．证人赵某1的证言及辨认笔录。证言的主要内容为：2016年3月，我任市公安局治安管理支队副支队长，分管巡逻业务，对口各分局巡逻大队、检查站、警务站等。2017年1月份的一天，黄某某跟我打电话，要到我家坐一坐。过了半个小时，黄某某和另外一个男的到我家里，那个男的搬了一箱酒放到客厅门口，黄某某在酒箱上放了两条香烟，对我说跟他一起来的人是他老家京山县的朋友，想在武昌区开一家带有棋牌性质的茶社，请我日后予以关照。临走时，黄某某拿出一个红包塞到我妻子抱着的外孙女怀里，我们推辞好多次没推掉。黄某某送的烟是2条黄鹤楼1916香烟，酒是京山产的鹿血酒，一箱6瓶，红包里装了1万元人民币。2002年或2003年，我在市公安局禁毒处任副处长时，通过一个同事介绍认识黄某某，我们两家关系不错，跟他算是比较好的朋友关系。 2017年春节后不久一天上午，黄某某给我打电话说要给我拜个年。过了大约半个小时，他一个人到我家，送给我一箱农产品礼盒，塞给我一个红包，说送给我外孙女压岁钱，里面是5000元现金，农产品礼盒里面装的是青菜。这次黄某某没有说具体的请托事项。没过几天，黄某某直接到我办公室，说他朋友的棋牌室快要搞好了，还是请我将来予以关照，我说有机会一起去坐坐，喝喝茶，我们聊了十几分钟，黄某某就走了。 大概是2017年3月份的时候，黄某某跟我打电话，说那个老乡朋友开的棋牌茶社因为涉赌被武昌公安分局查处了，让我帮忙联系武昌分局分管治安的谢某副局长问问情况。我当时还怪他怎么介绍搞赌博的人，然后跟谢某打电话，但是他的两部手机都关机了，我跟黄某某说了。这之后我们就再也没有联系了。 2018年12月14日，赵某1从一组12张男性免冠照片中，辨认出9号（黄某某）系黄某某。 15．证人张某1的证言及辨认笔录。证言主要内容为：2016年4月至今，我任职武昌区分局杨园街派出所所长，工作职责是全面负责杨园辖区的公安工作。我是通过樊孝道介绍认识黄某某的，樊孝道是武昌分局巡逻大队的大队长。2017年1月的一天10点多钟，樊孝道将黄某某带到我办公室，这个时候治安副所长吴刚进来，我就向吴刚介绍说以后工作上的事多和黄处长对接。樊孝道跟我说去吃饭，吴刚就走了。我们一起去了翠柳餐馆，在餐馆停车场黄某某抱了一箱鹿血酒送给我，我碍于脸面就收下了。过了一个星期左右的一天中午，黄某某到我办公室约我吃饭，我说这段时间很忙，他就从身上拿出一个信封，放到我办公桌的抽屉里面，我想还给他，但他马上就走出去了，我就收下了，里面有5000元钱。 2017年农历除夕晚上6点多，黄某某打电话说给我带了一点水果，我说在友谊大道国宾楼吃年饭。过了一段时间，黄某某打电话说他到了，给了我两箱水果，我上车准备走，他从主驾驶的玻璃窗塞给我一个红包，掉头就走了，我打开一看里面是1万元现金。 2017年3月15日晚，黄某某给我打了个电话，问我当天所里有没有清查，我说我不值班，跟所里值班领导打电话问了一下，领导说所里晚上和分局治安大队联合在辖区新一佳超市楼上冲了一个赌场。过了一会儿，黄某某又来电话，我感觉他在打听赌场的事，就叫他不要管这个事，然后挂了电话，之后我们就再没有联系过了。 2018年12月24日，张某1从一组12张男性免冠照片中，辨认出9号（黄某某）系黄某某。 16．证人李某1的证言。主要内容为：2017年3、4月的一天中午，赵某2打电话叫我到他的户外用品店喝茶，当时店铺里还有另外两个男的，赵某2说是他的朋友，有事情找我帮忙。那两个人说中华路派出所办理的一起开设赌场的案件中，一个涉案人员叫苏某1平，问能否找办案的肖某打听他现在的情况，看人还有没有救。我答应他们了解一下情况再说，就先走了。当天下午，赵某2又叫我到他店里，说希望我找肖某活动一下，关照一下苏某1平，并从裤子口袋里拿出两个牛皮纸信封给我，说是他朋友给的一点意思，我接过信封，答应找肖某活动一下。之后我将信封打开看了，里面是2万元现金。我原在中华路派出所担任过副所长，与肖某关系很好，赵某2的朋友想让我找肖某打听案情，并帮忙将苏某1平的责任减轻，才送我2万元。我当时就在赵某2的店里给肖某打电话，让他过来见面。我们在农垦局门口碰的面，肖某说苏某1平是赌场老板，是主犯，我觉得比较难办，就没再说什么，我将事先从2万元中数的5000元现金用信封装着送给了肖某，让肖某多关照一下，他收下了。之后，赵某2问我事情办得怎么样了，我说苏某1平是赌博案件主犯，案子蛮大，谁都救不了他，赵某2也没再问了。除了送给肖某的5000元，余款1.5万元我个人日常消费了。 17．证人赵某2的证言。主要内容为：我认识黄某某，他经常到我店里来喝茶。2017年3月一天，黄某某打电话给我，说他老家的亲戚涉及到一起赌博案件，是中华路派出所民警肖某负责办理，问我有没有朋友跟肖某认识，他想找肖某了解案情，看能不能把人“捞出来”。我回复有个朋友叫李某1，原来是中华路派出所副所长，应该跟肖某关系比较好。黄某某说应该没有问题，花点钱都行，我让他准备2、3万元钱。李某1原来是中华路派出所分管刑侦的副所长，后调到珞珈山派出所任副所长，我的店属于中华路派出所管辖，我通过朋友认识了李某1。我让黄某某准备好钱，就打电话给李某1约他来喝茶，说朋友有事情找他帮忙。当天中午，黄某某带着一个人（男，30-40岁，黄某某介绍是老家的弟弟）到我店里，李某1也到了，我向他们互相介绍身份后，黄某某说肖某手上办理的一起开设赌场案子中有一个叫苏某1平的是他老家的亲戚，能否找肖某活动一下，打听苏某1平现在的情况，以及在为苏某1平做材料时能否将他的责任搞轻些，不要将苏某1平记成是赌场的老板。李某1同意了，说会找肖某说一下，就先走了。黄某某将一个手提袋放在桌子上，说这3万元拿去给李所长，让他一定要帮忙，他们就离开了。当天下午4点多，我又让李某1到店里来，将装有2万元现金的信封给他，说是黄处长给的一点意思。李某1收下了，并答应找肖某活动一下。我经营需要一些备用金，手上差点钱，就从这3万元中留了1万元。李某1收了2万元离开不久就回到我店里，说他刚找肖某了解了一下，这案件蛮大，苏某1平还是主犯，谁都救不了，事情搞不成。李某1走后，我就打电话给黄某某，说事情帮不了，只能等着坐牢。事后钱没有退给黄某某，他也没问。 18．证人杨某的证言。主要内容为：我收受了黄某某所送的2万元现金和2条1916香烟，帮黄某某打听武昌分局中华路派出所办理的一起赌场案，以及找人关照在押的涉案人员。2016年3月份，我在工作中认识黄某某。2017年3月份一天下午4、5点钟，黄某某给我打电话，说武昌区杨园有个赌博场子被武昌分局治安大队查抄了，让我帮忙打听一下情况，我答应了。第二天黄某某又打电催我，我给武昌区分局治安大队副大队长梁某1打电话问了情况，梁某1说案子已经交给派出所办理了，我就没再问案子的情况，之后给黄某某回了话。过了大约二十多天，黄某某又打电话问杨园赌场案件中怎么还要到外地去抓人，让我帮忙再打听一下，我口头答应了，但没有向任何人打听情况。过了两三天，黄某某又催问，说有个老家的亲戚关押在武昌区看守所，请我找关系予以关照，我答应试试，黄某某约我第二天晚饭后在水果湖招生大厦一个咖啡馆见面。第二天，我跟黄某某碰了面，他再次请我找武昌看守所的熟人关照在押嫌疑人，还问能不能与嫌疑人见见面，我说我会托关系。准备离开时，黄某某给我一个手提袋，里面装了2条黄鹤楼香烟，我推辞不要，他将我后车门拉开，把手提袋放在后排座椅上，我就收下了。第二天，我发现香烟下面有2万元现金。又过了一两天，黄某某用短信将嫌疑人的姓名发给我，我发给了武昌分局粮道街派出所刑侦所长吴志勇，并给他打了电话，让他跟武昌看守所的工作人员联系，对嫌疑人进行关照。不久，吴志勇给我回了电话，说已经跟武昌看守所说好了，我就给黄某某回了话。2万元我自己日常消费用光了，没有退还给黄某某。 19．证人梁某1的证言。主要内容为：我负责查处了新一佳赌场案，赌场的管理、参赌人员案件移交中华路、紫阳路派出所处理，深挖工作由我负责。案件查办过程中，先后有王某2、谢某、杨某等人向我说情、打招呼。杨某原来和我是武昌区公安分局刑侦大队的同事，后来调到东湖高新公安分局任内保大队民警。2017年4月份，我接到杨某的电话，问我新一佳赌场是不是我们冲的，抓的人里有没有叫苏某1平的，好不好操作，我回答说他说晚了，案子已经向领导汇报了，领导很关注。杨某又问能不能办理取保候审，我说不能，他告诉我是一个朋友托他打听，让我对苏某1平关照一下。杨某问我“好不好操作”，就是希望我们能够免予追究苏某1平的刑事责任，将他放了，帮他逃避公安机关打击。该案件领导比较重视，我没有同意杨某的要求。 20．被告人黄某某的供述与辩解。主要内容为：2017年2月份，苏小平、朱莲强等人在武汉市武昌区和平大道新一佳超市二楼开设“百家乐”赌场，参与赌场的开设和经营，为赌场提供保护，并收受苏某1平给我的18万元“保护费”。苏某1平是京山县高湖街人，高湖街当时属于五三农场，我之前也在该农场工作，与苏某1平1994年左右认识的。 2016年10月的一天，苏某1平给我打电话说要来武汉发展，约我坐一下。过了几天，我和苏某1平约在东湖大厦五楼一家茶社见面，苏某1平和张某2（苏某1平手下）一起过来的，他对我说想在武汉搞一家游戏赌博机厅，问我是否认识公安人员，方便在公安人员管辖区域内开，我答应帮忙问一下。临走时苏某1平给了我一个装钱的信封，苏某1平走后我拆开信封发现里面是1万元现金。2016年12月份的一天，苏某1平又约我在东湖大厦五楼的茶社见面，他带了张某2、张某3红过来，问我有没有找公安人员的关系问一下，我说正在找。苏某1平说他有很多朋友在武汉开“百家乐”赌场，很赚钱，他在台北路已经开了一家赌场，是一个叫“全哥”的社会人员罩着，每天给“全哥”1.5万元保护费，赌场生意很好，但是经常被举报，有一次台北路派出所来冲场子被“全哥”拦住了，现在想在武昌区也开一家，问我跟哪个派出所熟一点，我答应帮忙问一下公安方面的朋友。苏某1平说如果赌场开起来我罩得住，保证我每天1万元的收入（每天给我1万元保护费），我答应帮他疏通公安部门的关系，苏某1平又给我一个装钱的信封，这次是2万元现金。 过了几天，我和苏某1平、张某2在姚某荔晶酒店吃饭，后到东湖大厦喝茶。苏某1平问我关系找得怎么样，我说正在找，让苏某1平先确定好开场子的地点，我再去找辖区派出所的关系。商谈后，我找了武汉市公安局治安支队副支队长赵某1，说有亲戚在武昌开棋牌室，让他关照一下。过了段时间，苏某1平告诉我，开设赌场的地点定在和平大道新一佳超市二楼，让我去看一下，现场张某2说这一片是武昌区公安分局杨园派出所管辖。之后我找到杨园派出所所长张某1，说有亲戚在杨园派出所辖区内开棋牌室，希望他进行关照。这次苏某1平对我说他有一个合作伙伴叫朱某1，是上海开赌场的老板，给了他300万元用于台北路赌场的运转，武昌的赌场搞起来之后，朱某1就是后台的老板，是我们的经济后盾，朱某1在上海的赌场生意很好，随时可以调动上千万现金。 2016年12月底，苏某1平说朱某1的母亲去世，让我和他一起到上海吊唁。在朱某1家里，苏某1平将我介绍给朱某1，说武昌场子外围的公安关系是我在负责。之后，苏某1平带我到朱某1的赌场去看了下，我还认识了苏某1平开赌场的同伙王某1。2017年1月底，朱某1来武汉看新一佳赌场准备情况，先到京山与苏某1平碰面。在京山，我常和他们一起商量赌场开业的事情，“新一佳赌场”主要由朱某1出资金，并派人员来武汉帮苏某1平把赌场尽快开起来，苏某1平让我赶快找关系保障赌场开业。返回武汉途中，我带苏某1平、朱某1等人到我妻子在应城承包的农场，朱某1对我说如果武昌的赌场搞好了，我保证赌场的安全运营，他为我老婆的农场投资5000万。我向朱某1、苏某1平承诺尽快找好关系，将赌场开起来。之后，我和朱某1等人又到“新一佳赌场”看了现场。 新一佳赌场是2017年2月底开业的。开业后，苏某1平常让我去赌场坐一下，防止有公安来检查，方便找关系处理这些情况。一天，苏某1平说赌场生意很好，赚了200余万元，还对我说武汉搞赌场负责外围安全的有两种结算方式，第一种是包干，每天付1.5万元保护费，自己负责联系公安方面，费用公司不管，如果赌场出事，保护人也承担相应责任；第二种是在赌场占股，比例一般是0.3到0.5成，但要自己出钱买股份，赌场被查公司承担赌客的赔偿责任，公安方面的费用也由公司负责，并问我愿意选择哪种。我想第二种比较好一些，但是手上又没有那么多钱，就说哪有那么多钱买股份，苏某1平说“那先给点钱你，是拿保护费还是占股，等我和朱某1商量了再说”，我答应了。之后，苏某1平给了我两次钱，一次是苏某1平让我选择收保护费或占股后，让我跟他进场子拿钱，我说不方便进去，他将我的手包拿进去，过了一会将手包给我，里面是5万元现金；另一次是在赌场开设十来天后，苏某1平又把我叫到新一佳超市的停车场，在我车上从提包拿了一捆10万元现金给我，让我赶快去把关系找通，搞扎实，保障赌场的安全。到3月13日，朱某1带着他的女朋友和叔叔到武汉查看新一佳赌场的经营情况，苏某1平请他们在武昌东湖路亢龙太子酒轩吃饭，我、王某1、苏军平等人也参加了。饭后，朱某1与苏某1平提到是给我保护费还是占股的事情，朱某1对我说我入股的100万元由他来出。我不知道我在赌场到底占多少股份，但我选择占股份的事情是苏某1平和朱某1都同意的。过了两天赌场就被查抄了，朱某1这100万到底出了没有我不清楚。 3月15日晚上，苏某1平打电话给我，说赌场外面有好多警察正在撬门，让我赶快找人想办法活动一下。我当时就给杨园派出所的张某1和市公安局治安支队的赵某1打了电话，但他们都没帮上忙，当天晚上新一佳赌场还是被查抄了。新一佳赌场主要出资人是朱某1，他的两个手下“老二”、沈某（外号“毛某”）也占有股份。苏某1平负责赌场的经营，王某1负责赌场资金的管理，张某3红负责账务，冯某负责管理赌场工作人员，其他的赌场成员我不认识。我主要负责外围疏通公安关系，为赌场提供保护。我前后四次收取了苏某1平给我的18万元保护费，分三次送给张某12.5万元，送给赵某10.5万元，兑换了2万元美金给我女儿留学使用，打牌输了1-2万元。我没有将这18万元退还给苏某1平，苏某1平被关押后，我给了他妻子1万元现金，另外帮苏某1平还了十几万元车贷。苏某1平等人被抓后，我担心收受18万元保护费的事情暴露，2017年4月底，朱某1质问我武汉公安到上海查他是怎么搞的，王某1在电话里威胁我说事情搞大了谁都跑不了，我怕赌场的事牵涉到我，才给苏某1平妻子1万元，并帮苏某1平还车贷。 我为了帮苏某1平在开设赌场时保障赌场安全，及在赌场被查抄后打听案情、为苏某1平等人逃避法律追究，找公安部门疏通关系，并送给公安工作人员赵某1、张某1、李某1、杨某共计8万元现金。 2017年1月份，苏某1平催我找公安人员疏通关系，为了让他安心，显示我有关系能罩住，就对他说我和市公安局治安支队副支队长赵某1关系很好，治安支队管全武汉市的“黄赌毒”，只要赵某1答应，开赌场就一点问题没有。我联系赵某1，并和苏某1平商量去赵某1家送点钱搞好关系。苏某1平准备了1万元现金，还带了2条烟和酒。我和苏某1平进门后，看到赵某1妻子抱着外孙女，我就将1万元现金的红包塞到其外孙女的怀里，将烟酒放在客厅里。我对赵某1介绍说苏某1平是我的表弟，想在武昌做点事情，希望他以后关照一下。我和苏某1平在赵某1家待了十来分钟就走了。2017年2月初，春节假期过后，为了加深与赵某1的关系，我准备了5000元的红包和一份农产品礼盒，在赵某1家门口直接将礼盒给了他，将装有5000元钱的红包塞到他睡衣上衣口袋里，并对他说来给他拜个年，是一点心意。过了几天，我单独到赵某1办公室，因为担心直接说苏某1平开设的是赌场，赵某1会不同意帮忙，于是我说“上次带来拜访你的表弟准备在武昌这边搞一个棋牌茶社，希望你能多关照一下”，赵某1说“武昌这边没问题，搞一家棋牌茶社我们也可以过去喝茶聊天”。春节之后赌场准备开业，我怕治安支队将场子抄了，就去找赵某1，想对他说明真实情况。在他办公室，我说“我表弟本来说在杨园派出所辖区开个棋牌室，现在他们想搞百家乐赌场”，赵某1马上说“赌场搞不得，现在治安支队正在打击这一块”，我没说什么就走了。回去我对苏某1平只说赵某1的关系已经搞定了。赌场被查的当天晚上，我给赵某1打电话说赌场被武昌公安分局冲了，让他帮忙联系谢某，过了一会儿，赵某1给我回电话说谢某的两个电话都关机了，之后我就再没找赵某1了。第一次送给赵某1的1万元是苏某1平准备的，第二次送给赵某1的5000元来源于苏某1平给我的赌场“保护费”。 因为新一佳赌场位于武昌公安分局杨园派出所辖区，为了保证赌场安全，我通过武昌分局巡逻大队大队长樊孝道，联系杨园派出所所长张某1见面。2017年3月的一天，我和樊孝道一起去杨园派出所找张某1，樊孝道把我介绍给张某1，说我想在新一佳二楼开一家棋牌室，张某1说让我搞，开业了他再安排分管消防和治安的副所长去看一下。当天中午樊孝道请张某1吃饭，我将一箱鹿血酒给他。过了两天，我打电话给张某1，说给他买了些水果，并约在武昌友谊大道国宾楼停车场见面。当天晚上8点钟，我们见面后，在他的司机搬水果时，我跟进了张某1车里，把1万元现金的红包放在他包里。张某1推辞了一下，就将钱收下了。之后过了三四天，我又用一个红包包了1万元现金，在他办公室送给他，说棋牌室装修好了，有机会多关照一下，我把钱塞在他屉子里，没等他推辞就离开了。又过了几天，我想还需要与杨园派出所其他领导和片区民警接触一下，保证不冲新一佳赌场，于是又去找张某1，想约他们副所长和片警一起吃饭，张某1答应了，并当场叫来分管治安的吴副所长，让他有时间过去看一下，关照一下。吴所长离开后，我又拿了一个装有5000元现金的红包，塞到张某1抽屉里。2017年3月15日晚，新一佳赌场被查抄，我给张某1打电话说之前说的棋牌室在搞赌场，公安局正在撬门，问是不是他们派出所的人，张某1说他派出所今天没有出警，我让他帮忙问其他公安有没有通知他们，他们所有没有民警参加，张某1说没有。之后我就没有再联系张某1了。送给张某1的2.5万元，是从苏某1平给我的赌场保护费中拿出来的。 3月15日赌场被查抄之后，王某1、苏军平都在想办法找关系捞人。过了两天，王军告诉我苏小平被分到中华路派出所处理，主办民警叫肖某，还说要把苏某1平捞出来就不能认定为主犯，让我找关系找肖某，让他在调查取证问笔录时改动一下，把苏某1平的责任搞轻一些，让其他赌场成员指认邹国强是赌场老板。我想到在中华路派出所辖区开户外用品店的赵某2，他妻子在中华路派出所工作，于是我联系了赵某2，赵某2说武昌分局珞珈山派出所副所长李某1原来在中华路派出所任副所长，与肖某关系比较好，并约了我们在他的店里见面。我问赵某2找李某1帮忙需要用多少钱，赵某2让我准备2、3万元钱，我对王某1、苏军平说了这件事，王某1拿了3万元现金交给我，和我一起去找李某1。当天下午我们在赵某2店里见了李某1，把情况和请求跟他说了，李某1同意帮忙，说去找肖某说一下。由于我和李某1不熟，不方便直接送钱给他，李某1走后我将3万元现金交给赵某2，让他送给李所长。不久，赵某2回话说李某1找肖某问了苏某1平案子的情况，苏某1平是主犯，上面很重视，帮不了忙。还说3万元只给了李某12万，还多1万，我让他自己留着。我送给李某1的2万元是王某1、苏军平提供的，是赌场的赌资，赌场被查抄后，我听王某1说过要把赌场的资金都取现出来，用于跑关系。 我送2万元钱给李某1后，王某1说苏某1平等人已经被关在武昌看守所了，让我打听在哪个监区，监号是多少，并让我找关系约看守所的所长，问能否与苏某1平见面，商量赌场案件的后续安排。我打电话给东湖高新分局经侦大队民警杨某，问得他认识武昌看守所的所长后，约他在水果湖就业大厦5楼时烧咖啡店谈事情。我让王某1准备2万元现金及2条香烟，当天晚上我将现金和香烟送给了杨某，让他帮忙找武昌区看守所所长，关照一下苏某1平，并让他想办法将所长约出来，为我们会见苏某1平提供方便。第二天，杨某说他找了看守所的所长，但是只有律师才能会见苏某1平。送给杨某的2万元是王某1、苏军平提供的，是赌场的资金。 庭审过程中，黄某某的辩护人向法庭提交了中国工商银行银行卡一张及银行转账汇款回单凭条十六张，拟证明黄某某为苏某1平妻子偿还车贷共计16万元，黄某某未从本案中获利。经查，根据黄某某的供述，其给苏某1平妻子1万元及帮苏某1平还车贷十几万元，系在苏某1平等人被抓后，害怕收受保护费的事情暴露，同时受朱某1的质问和王某1言语威胁，为掩盖罪行而迫不得已实施的行为，黄某某所收受的保护费最终去向不影响对其行为性质的认定。辩护人提交的上述材料不能证明黄某某未从本案中获利的事实，对相关辩护意见本院不予采纳。 结合控辩双方的意见，本案争议的焦点有：1．黄某某对李某1、杨某行贿，构成行贿罪还是构成对有影响力的人行贿罪；2．黄某某是否构成开设赌场罪，若构成开设赌场罪，则与其向公安民警行贿的行为应以一罪论处还是应当数罪并罚；3．黄某某向赵某1、张某1、李某1、杨某行贿，是个人犯罪还是单位犯罪；4．黄某某是否成立自首。针对以上焦点问题，本院综合分析评判如下： 一、黄某某对李某1、杨某行贿行为构成何种罪名的问题 经查，李某1与其所请托的肖华案发时为武汉市公安局武昌区分局不同派出所民警，系同事关系；杨某案发前曾在武汉市公安局武昌区分局任职，与其所请托的梁某2等人系前同事关系；李某1、杨某对苏某1平开设赌场一案均无侦办职权，与肖某、梁某2亦无职务或工作上的隶属、制约关系。李某1、杨某通过肖某、梁某2职务上的行为，为黄某某等人谋取不正当利益，不是利用职权或者地位形成的便利条件，而是利用系同事或前同事关系所形成的影响力。黄某某本着欲打探案情、为他人减轻罪责、私下会见犯罪嫌疑人的主观故意，实施了对司法工作人员有影响力的人行贿的行为，符合对有影响力的人行贿罪的构成要件，已构成对有影响力的人行贿罪。辩护人提出黄某某不构成对有影响力的人行贿罪的辩护意见，无事实及法律依据，本院不予采纳。 二、关于黄某某是否构成开设赌场罪，及与行贿罪、对有影响力的人行贿罪是否应当数罪并罚的问题 （一）黄某某是否构成开设赌场罪。经查：1．黄某某明知苏某1平等人以营利为目的开设赌场，仍与苏某1平等人进行合谋并帮助选址，负责外围疏通公安关系，经常至赌场巡视，为赌场提供保护，同时先以收取“保护费”、后以在赌场占股的形式获取巨额非法利益。从黄某某上述行为可以看出，其在主观上具有非法牟利的目的，客观上与苏某1平等人共同实施开设赌场犯罪行为，应当以开设赌场罪定罪处罚。黄某某与苏某1平、朱某1就入股赌场事宜达成一致意见，其是否最终取得预期利益，不影响犯罪构成的认定。黄某某认为自己未实际取得股份，不构成开设赌场罪的辩解意见，无法律依据，本院不予采纳。（二）黄某某所犯开设赌场罪与行贿罪、对有影响力的人行贿罪是否应当数罪并罚。1．黄某某参与开设赌场并向国家工作人员行贿，在主观上均是为了获取非法利益，但在客观上分别实施了伙同他人共同开设赌场、给予国家工作人员财物的行为，分别侵害了社会管理秩序和国家工作人员廉洁性等不同法益；2．《最高人民法院、最高人民检察院关于办理行贿刑事案件具体应用法律若干问题的解释》第六条规定“行贿人谋取不正当利益的行为构成犯罪的，应当与行贿犯罪实行数罪并罚”，黄某某谋取不正当利益的行为构成开设赌场罪，应当与行贿犯罪数罪并罚；3．赌场被查处后，黄某某为了打探案情、帮苏某1平减轻罪责、欲私下会见犯罪嫌疑人而行贿的行为，已然超出了开设赌场罪的主观故意，构成对有影响力的人行贿罪；综上，对黄某某应当以开设赌场罪、行贿罪、对有影响力的人行贿罪实行并罚。辩护人提出被告人成立开设赌场犯罪和行贿犯罪的想象竞合犯，应择一重罪论处的辩护意见，无法律依据，本院不予采纳。 三、关于黄某某向公安民警行贿是个人犯罪还是单位犯罪的问题 经查，黄某某等人所开设赌场犯罪不是刑法所规定的单位犯罪的范围，且本案开设赌场、行贿、对有影响力的人行贿行为不能成立为单位行为，故黄某某辩称其行贿资金源于赌场资金，行贿、对有影响力的人行贿系单位行为的辩解意见，无法律依据，本院不予采纳。 四、关于黄某某是否成立自首的问题 经查，黄某某系被监察机关通知接受讯问，后被采取留置措施，其到案不具有主动性。黄某某到案后，虽如实供述了本案的全部犯罪事实，但该事实在其到案前已被办案的监察机关所掌握，其行为不符合自首的法律特征，不能认定为自首。辩护人提出被告人系特别自首的辩护意见，与事实和法律规定不符，本院不予采纳。 ","cpfxgc":"本院认为，被告人黄某某伙同他人开设赌场，其行为侵犯了社会管理秩序和社会风尚，已构成开设赌场罪；其在参与开设赌场的过程中，为避免赌场被公安机关依法打击，谋取不正当利益，给予司法工作人员人民币3万元，其行为侵犯了国家工作人员职务的廉洁性，已构成行贿罪；其为谋取不正当利益，给予与司法工作人员关系密切的其他司法工作人员人民币4万元，其行为侵犯了国家工作人员的廉洁性，已构成对有影响力的人行贿罪。被告人黄某某到案后如实供述了全部犯罪事实，且在庭审中自愿认罪，系坦白，依法对其从轻处罚。被告人黄某某系国家工作人员，依法对其所犯开设赌场罪从重处罚。被告人黄某某身为国家工作人员，不能严格要求自己，带头遵守国家法律，反而为一己私利，与犯罪分子沆瀣一气，伙同他人开设赌场，扰乱了社会管理秩序，败坏了社会风尚，同时为给赌场寻求保护、减轻同案犯罪责，又向司法工作人员及与司法工作人员关系密切的其他司法工作人员行贿，不能认定为主观恶性小、犯罪情节轻微，故对辩护人提出黄某某主观恶性小、犯罪情节轻微的辩护意见，本院不予采纳。被告人黄某某犯三罪，依法实行并罚。黄某某因本案被监察机关留置的时间，应折抵刑期。 依照《中华人民共和国刑法》第三百零三条第二款、第三百八十九条、第三百九十条、第三百九十条之一第一款、第九十三条、第九十四条、第六十七条第三款、第五十二条、第五十三条、第六十九条第一、三款、《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第五条第一项、《最高人民法院、最高人民检察院关于办理行贿刑事案件具体应用法律若干问题的解释》第六条、第十二条以及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款、第十条第二款规定，判决如下：","pjjg":" 被告人黄某某犯开设赌场罪，判处有期徒刑一年六个月，并处罚金人民币一万五千元；犯行贿罪，判处有期徒刑六个月，并处罚金人民币五千元；犯对有影响力的人行贿罪，判处有期徒刑六个月，并处罚金人民币五千元；决定执行有期徒刑二年二个月，并处罚金人民币二万五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月17日起至2020年12月16日止。罚金款限本判决生效之次日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市新洲区人民法院 刑事判决书 （2019）鄂0117刑初94号 公诉机关湖北省武汉市新洲区人民检察院。 被告人黄某某，男，1970年3月24日出生于江苏省南通市，汉族，大专文化，户籍所在地湖北省武汉市武昌区，现住武汉市武昌区。因本案于2018年10月17日被武汉市新洲区监察委员会留置，同年12月7日被刑事拘留，同月17日被逮捕。现羁押于武汉市新洲区看守所。 辩护人夏旭，北京仁人德赛（武汉）律师事务所律师。 湖北省武汉市新洲区人民检察院以武新检刑诉［2019］39号起诉书指控被告人黄某某犯开设赌场罪、行贿罪、对有影响力的人行贿罪，于2019年2月12日向本院提起公诉。本案由武汉市中级人民法院指定本院管辖。本院依法组成合议庭，公开开庭审理了本案。新洲区人民检察院指派检察员李再英出庭支持公诉，被告人黄某某及其辩护人夏旭到庭参加了诉讼。审理过程中，公诉机关以需要补充侦查为由，建议延期审理，本院决定延期审理一个月。本案经合议庭评议并提交院审判委员会讨论决定，现已审理终结。 公诉机关指控： （一）开设赌场罪 2016年11月至2017年3月期间，被告人黄某某参与苏某1平（已判刑）、朱某1（另案处理）等人在武汉市武昌区开设赌场的犯罪活动，为赌场充当“保护伞”。具体事实如下： 2016年11月左右，苏某1平、张某2（已判刑）找黄某某商议在武汉寻找地方开设赌场，提出要选在黄某某有熟悉关系的公安机关辖区，方便得到“保护”，黄某某答应帮忙，苏某1平当即给黄某某人民币1万元。2016年12月份，苏某1平、张某2、张某3红（已判刑）再次找黄某某商议，决定将赌场开在黄某某有熟悉关系的武昌区，商定让黄某某利用自己的身份以及与武昌公安方面的关系保护赌场的安全，苏某1平还承诺赌场开业后每天给黄某某不少于1万元的“保护费”，黄某某同意，苏某1平当即给黄某某人民币2万元。随后，苏小平等人将赌场选址在武汉市武昌区和平大道“新一佳超市”二楼（以下简称“新一佳赌场”，属武昌区公安分局杨园派出所辖区）。 2016年12月底在上海、2017年1月底在湖北省京山县，黄某某再次向苏某1平及其合伙人朱某1承诺一定能够保证赌场的安全。苏某1平、朱某1等人确信并开始着手装修。黄某某为了让苏某1平、朱某1相信其有能力为赌场提供保护，还于2017年1月带苏小平到武汉市公安局治安支队副支队长赵某1家，将苏某1平介绍给赵某1认识，请赵某1对苏某1平开设赌场给予关照。 2017年2月底，“新一佳赌场”开始营业。在赌场开业前后，黄某某为了让赌场能够逃避公安机关查处、得以顺利开设，又先后找到武汉市公安局治安支队副支队长赵某1、武昌区公安分局杨园派出所所长张某1帮忙，请二人对该赌场给予关照。在赌场开业后，黄某某按苏某1平的要求经常到赌场巡视，防止公安机关检查，以方便及时找关系应对。 2017年2月底、3月初，苏某1平与黄某某商议如何结算“保护费”，黄某某选择以在赌场入股的方式结算，但表示暂时没有资金入股。苏某1平表示钱可以先给黄某某，如何结算等和朱某1商量之后再说，随后给了黄某某两笔“保护费”。2017年3月13日，朱某1到武汉察看赌场经营情况，与苏某1平、黄某某、王某1（另案处理）、苏军平（另案处理）等人一同吃饭，在与苏某1平商量后，朱某1当面许诺替黄某某出资100万元在赌场入股，黄某某同意。 2017年3月15日，“新一佳赌场”被武汉市公安局武昌区分局治安大队查获，现场查获苏某1平等涉案人员。黄某某为打听案情、帮苏某1平减免罪责，又先后找武汉市公安局武昌区分局珞珈山派出所副所长李某1、武汉市公安局东湖新技术开发区分局经侦大队民警杨某帮忙，通过李某1、杨某向办案单位打听案情和疏通关系，请办案单位对苏某1平给予关照。 （二）行贿罪 2017年1月至2月，在“新一佳赌场”开设前后，黄某某为了避免赌场被查处，向公安民警赵某1、张某1行贿共计人民币3万元。具体事实如下： 1.2017年1月，为了“新一佳赌场”能够顺利开始营业、逃避公安机关查处，黄某某带苏小平到武汉市公安局治安支队副支队长赵某1家中拜访，请赵某1为苏某1平开设赌场提供关照，并送给赵某1人民币1万元；农历春节期间，黄某某又到赵某1家以拜年的名义送给赵某1人民币5000元。两次共计送给赵某1人民币1.5万元。 2.2017年2月，黄某某为了“新一佳赌场”能够得到所在辖区派出所的关照，以逃避查处、顺利经营，多次找武汉市公安局武昌区分局杨园派出所所长张某1，请他帮忙予以关照，并先后在张某1的办公室、友谊大道国宾楼酒店停车场，分两次共计送给张某1人民币1.5万元。 （三）对有影响力的人行贿罪 2017年3月，在“新一佳赌场”被查处后，为了通过民警李某1、杨某的关系打听案情、帮助涉案人员减免罪责，向李某1、杨某行贿共计人民币4万元。具体事实如下： 1.2017年3月，“新一佳赌场”被查获后，苏小平等人开设赌场的案件交由武汉市公安局武昌区分局中华路派出所立案侦查。黄某某通过朋友赵某2找到武汉市公安局武昌区分局珞珈山派出所副所长李某1，利用其曾在中华路派出所任副所长、与该案承办民警肖某系同事的关系，向肖某案件打听案情、帮助苏某1平减免罪责，并交给赵某2人民币3万元，让赵某2转送给李某1。之后，赵某2送给李某12万元，剩余1万元被赵某2私自占有。 2.2017年3月的一天，得知苏某1平被关押在武昌区看守所，黄某某找到武汉市公安局东湖开发区分局民警杨某，请杨某利用其曾在武昌区分局刑侦大队工作、与该案承办民警及看守所民警曾系同事的关系，帮忙打听案情、企图私下安排涉案人会见苏某1平串供以及让看守所对苏某1平予以关照，送给杨某人民币2万元。 公诉机关举出了相应的证据证明上述事实，认为被告人黄某某伙同他人开设赌场；为谋取不正当利益，给予国家司法工作人员人民币3万元；为谋取不正当利益，向与国家司法工作人员关系密切的司法人员行贿人民币4万元，其行为分别触犯了《中华人民共和国刑法》第三百零三条第二款、第三百八十九条第一款及第三百九十条第一款、第三百九十条之一第一款，应当以开设赌场罪、行贿罪、对有影响力的人行贿罪追究其刑事责任。 被告人黄某某对公诉机关指控的犯罪事实无异议，表示自愿认罪；同时对指控的罪名提出异议，辩称自己在赌场没有股份，不构成开设赌场罪，且行贿的资金均源于赌场，故行贿和对有影响力的人行贿均非其个人行为，系单位行为。辩护人的辩护意见为：1．被告人主观上只有一个罪过，客观上只实施了一个危害行为，成立开设赌场罪与行贿罪的想象竞合犯，应择一重罪论处，不应数罪并罚；2．公诉机关指控被告人涉嫌对有影响力的人行贿，属定性错误，其行贿对象不具备“有影响力”特定主体身份条件，黄某某请求看守所对苏某1平予以照顾不构成谋取不正当利益，若其行为构成犯罪，应定性为行贿罪；3．被告人如实供述了司法机关尚未掌握的本人全部犯罪事实，成立特别自首；4．被告人愿意退赃认罚，主观恶性、犯罪情节均较轻微。请求法院依法判决。 经审理查明，黄某某在湖北省京山县工作期间，结识了京山县人苏某1平（已判刑）。2016年10月，苏某1平等人欲在湖北省武汉市开设赌场，为顺利开设和经营赌场，苏某1平与京山县人张某2（已判刑）一同找到黄某某，请其“疏通”公安机关的关系“庇护”赌场，黄某某答应帮忙，苏某1平当即送给黄某某一笔现金。同年12月，苏某1平、张某2与另一京山县人张某3红（已判刑）再次找到黄某某，商定由苏某1平在黄某某关系网所在的武汉市武昌区选定赌场位置，黄某某再找该辖区公安民警为赌场提供保护。苏某1平承诺，若黄某某能保证赌场的安全，则在赌场开业后每天向其支付不少于人民币1万元（以下币种同）的“保护费”，并当场送给黄某某一笔现金。后苏小平将赌场选址在武昌区和平大道新一佳超市二楼（以下称“新一佳赌场”），并告知黄某某所在地段属武汉市公安局武昌区分局杨园街派出所管辖范围。 为使赌场顺利开设及其后不被公安机关查处，2017年1月，黄某某带苏小平至武汉市公安局治安管理支队副支队长赵某1家中，将苏某1平事先准备好的烟酒及装有1万元现金的红包送给赵某1，请其对“新一佳赌场”予以关照。2017年春节后，黄某某至赵某1家中，以拜年的名义送给赵某15000元，并在数日后再次请托其对“新一佳赌场”予以关照。同时，黄某某通过武汉市公安局武昌区分局民警樊孝道，找到该分局杨园街派出所所长张某1，请求其对“新一佳赌场”予以关照，并先后在张某1的办公室、友谊大道国宾楼酒店停车场等地，分别送给张某1现金5000元、1万元。 2017年1月底，苏某1平开设赌场的合作伙伴朱某1（另案处理）到武汉查看赌场准备情况，与黄某某等在京山县碰面。返汉途中，黄某某带苏某1平、朱某1等人至其妻在湖北省应城市承包的农场，期间朱某1向黄某某许诺，若黄某某能保障赌场安全经营，朱某1将向黄某某妻子的农场投资5000万元，黄某某表示能够保障赌场的安全。 2017年2月底，“新一佳赌场”开始营业，黄某某按苏某1平的要求经常到赌场巡视，以便及时找关系应对公安机关的检查。赌场营业期间，黄某某经与苏某1平协商，选择以在赌场入股的方式结算“保护费”，同时表示没有资金入股。2017年3月13日，朱某1到武汉查看赌场经营状况，在与黄某某、苏某1平商量后，许诺帮黄某某出资100万元在赌场入股。同月15日晚，“新一佳赌场”被武汉市公安局武昌区分局查处，黄某某向赵某1、张某1打电话寻求帮助未果，苏某1平等人被公安机关现场查获。 “新一佳赌场”被查处后，苏小平之弟苏军平、同乡王军（均另案处理）商量，用赌场未被收缴的资金向公安民警行贿，为苏某1平减免罪责。2017年3月，在打听到案件交由武汉市公安局武昌区分局中华路派出所办理、承办民警为该所民警肖某后，黄某某通过熟人赵某2，找到武汉市公安局武昌区分局珞珈山派出所副所长李某1（曾任武汉市公安局武昌区分局中华路派出所副所长），请托其向肖某打探案情，并帮苏某1平减轻罪责，李某1应允。后黄某某将3万元现金交给赵某2，请其转送给李某1，赵某2将其中2万元送给李某1，剩余1万元据为己有。 同月，黄某某在得知苏某1平被关押于武汉市武昌区看守所后，找到武汉市公安局东湖新技术开发区分局民警杨某（曾在武汉市公安局武昌区分局工作），送给其2万元现金，多次请托杨某打探案件办理情况，找看守所关系对苏某1平予以关照，并欲私下会见苏某1平。后杨某向时任武汉市公安局武昌区分局治安大队副大队长的梁某2打探案情，并转托同事向武昌区看守所打招呼，对苏某1平予以关照。 2018年9月28日，武汉市监察委员会将黄某某涉嫌违法犯罪问题线索交武汉市新洲区监察委员会调查，新洲区监察委员会于同年10月8日决定对黄某某涉嫌受贿问题进行立案调查，同月17日对黄某某采取留置措施。黄某某到案后，如实供述了自己为苏某1平等人开设赌场提供保护，并向公安机关工作人员行贿的犯罪事实。 另查明，2018年1月11日，湖北省武汉市武昌区人民法院以开设赌场罪、故意伤害罪，判处苏某1平有期徒刑二年六个月，并处罚金人民币二万元；以开设赌场罪判处张某3红及其他部分赌场成员人员十个月至一年六个月不等有期徒刑，并处一万至一万五千元不等罚金。案件上诉后，湖北省武汉市中级人民法院以（2018）鄂01刑终247号刑事裁定维持原判。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证实： 1．武汉市监察委员会指定办理通知书、协商函、立案决定书。证实本案受案、立案情况。 2．到案经过、情况说明。证实黄某某的到案情况。 3．身份材料、干部任免审批表。证实黄某某的身份情况。 4．赌场资金支出明细。证实苏某1平从赌场资金中提取现金用于疏通关系。 5．扣押财物清单。证实赵某1、张某1已将所收受黄某某行贿的财物上缴纪检监察部门。 6．人员综合信息表。证实赵某1案发时系武汉市公安局治安管理支队副支队长，张某1案发时系武汉市公安局武昌区分局杨园街派出所所长。 7．“新一佳赌场”案的案卷文书材料。证实苏某1平等人因犯开设赌场罪被判刑的情况。 8．银行交易明细。证实黄某某向李某1、杨某行贿的5万元来源于王某1所保管的赌场资金。 9．同案犯苏某1平的供述。主要内容为：上世纪90年代，我家与五三农场挨着，我叔叔原来也在五三农场公安局工作，我通过他认识了黄某某。2017年2月，我通过黄某某疏通公安机关关系，在武昌区和平大道新一佳超市二楼开了一家“百家乐”赌场，该赌场主要是我和京山老乡张某3红、王某1及上海人冯某、沈某等人经营管理。3月15日，赌场被武昌区公安分局查抄。 2016年10月份，我在汉口台北路开设的“百家乐”赌场因位于生活小区，楼层高，客源少，就想在武汉其他位置重新开一家赌场。想开赌场必须找人“罩场子”，负责打通公安方面的关系，避免被查抄，我想到黄某某应该在武汉公安方面有关系网。我跟张某2一起在武昌东湖大厦与黄某某见面，提出我想在武汉开赌场，请他帮忙找公安方面的关系，黄某某说他的关系网都在武昌这边，答应帮我问一下公安方面的朋友。过了一段时间，我带着张某2、张某3红跟黄某某又在东湖大厦见面，向他挑明只要他能够把公安方面的关系搞定，把场子罩住，就可以跟我谈后续的事情，意思是可以跟我谈从场子拿收益或入股分红。过了几天，我、黄某某、张某2一起在姚某吃饭、喝茶，我问黄某某关系找得怎么样，他答复说正在找，要我先选好开场子的位置，他才好找派出所方面的关系。后来我把赌场的位置选定在武昌和平大道新一佳超市二楼，还让黄某某到现场先看看，他也同意选这个位置，还问属于哪个派出所的辖区，张某2说属于武昌区公安分局杨园派出所管辖，黄某某说他负责去找关系，让我们先把场子装修起来，我就让张某2负责新场子的装修。 2017年1月份左右（春节前），黄某某说他跟武汉市公安局治安支队副支队长赵某1关系很好，治安支队就是负责管理全市赌、黄问题的，只要找赵某1帮忙，开赌场的事完全没有问题，他可以带我去赵某1家拜个年，让我准备烟酒，再包一个红包。最后我和黄某某商量好，准备送2条烟和2瓶酒，再包1万元现金红包。之后，黄某某带我和张某2一起去赵某1住的小区，张某2在车上等，黄某某将我带到赵某1家里，进门后他将1万元现金红包塞到赵某1妻子抱着的外孙女怀里，把烟酒放在客厅，向赵某1介绍说我是他表弟，带我过来见个面，我们待了一会儿就离开了。黄某某带我去拜年，是为了显示他跟赵某1关系好，可以把赌场罩住，好再跟我细谈从赌场拿好处的事情。这1万元现金是我自己的钱，我跟黄某某送钱是想跟赵某1搞好关系，为以后开赌场找他帮忙做铺垫。 2017年1月底（春节期间），朱某1来武汉玩，我邀请他到我京山老家过春节。朱某1在我家期间，我把黄某某也喊到我家里吃饭。有天下午，朱某1想到山上转一下，黄某某提议到山上打猎，并为我们提供了一把小口径步枪和几十发子弹。黄某某还带我们去了他老婆在应城开的农场玩，我听说朱某1当时对黄某某提出，只要他能将赌场罩住，可以拿5000万在黄某某老婆开的农场投资，黄某某说保证没有问题，肯定罩得住。之后我带着朱某1等人到新一佳赌场，朱某1看完觉得位置、装修都不错。2017年2月底，新一佳赌场正式开业。 赌场开业几天后，黄某某打电话告诉我，他通过赵某1请武汉市公安局的几个领导吃饭，其中有武昌公安分局管治安的谢局长，让我安排人过去负责招待，我叫王某1和他一起过去，并准备了几份鹿血酒和土特产送给了公安的领导。第二天，黄某某到赌场来，说昨天吃饭时已经跟谢局长打了招呼，不过他只说是开麻将馆，我让他赶紧去把谢局长的关系搞扎实，还要挑明是开“百家乐”，黄某某答应了。又过了几天，黄某某到赌场找我，说已经跟杨园派出所所长及分管治安所长打了招呼，他们答应关照这个位置，我让他自己把握，把公安关系搞好，至于找了哪些人不用跟我说。 赌场开业期间，我跟黄某某提过按照行规负责赌场安全的人赌场有两种给钱方式：一种是每天给一定的包干费用，公安方面的关系全部由负责赌场安全的人打点，赌场出事则要跟赌场一起赔赌客损失；另一种是让负责赌场安全的人在赌场占股，打点公安的费用由赌场承担，但需要出资购买股份。黄某某说他哪有钱赔赌客损失，所以想选择第二种方式，但是又没有钱买股份，我就说只要能将公安方面的关系搞定，可以给他一些赌场的股份，至于买股份的钱以后再说。但新一佳赌场才开业十几天就被查抄，我承诺给他股份的事情也就没有下文了。 我跟黄某某说过，找关系需要请人吃饭、送礼时让他直接找王某1，由王某1去结账或准备礼品，具体花了多少钱我不清楚，这些钱都是从赌场的公关费用中支出的。黄某某向有关人员送钱的事情我不清楚，他没有跟我讲，我没有单独给钱让他送情，如果黄某某单独送钱给公安人员，可能是他自己的钱。 10．同案犯王某1的供述。主要内容为：我是新一佳赌场的工作人员，负责维护赌场秩序，并提供POS机。黄某某参与了赌场的经营，具体是为赌场疏通公安部门的关系，为赌场提供保护，也就是“罩场子”。2016年底，苏某1平和朱某1准备在武昌区开设一家“百家乐”赌场，位置选在和平大道新一佳超市二楼。12月份，朱某1母亲去世，我在上海看到黄某某和苏某1平等人在一起，苏某1平向我介绍说“这是春哥，以后武昌的场子就是春哥罩着”，我才知道黄某某为新一佳赌场提供保护。2017年春节时，朱某1来武汉查看新一佳赌场装修情况，期间去了京山，黄某某还陪同打猎。2017年3月份，朱某1来看赌场经营情况，晚上，我、苏某1平、黄某某等人陪朱某1及他的女友、叔叔蒋光荣等吃饭，饭后朱某1问黄某某场子有没有问题，黄某某说没问题，之后朱某1就说要帮黄某某出赌场的股金，但是出多少，出了没有，我不清楚。 黄某某是如何疏通公安部门的关系我不太清楚，我记得有一次我陪同黄某某请公安部门的领导吃过饭，另外苏某1平还安排我给过黄某某几次香烟、鹿血酒，用于给公安部门的工作人员送情。在赌场经营期间，黄某某也会到赌场来坐一下，防止有公安机关冲击赌场。 3月15日赌场被查抄后，我和苏军平（苏某1平弟弟）想找关系将苏某1平“捞出来”，黄某某也常来一起商量。过了两三天，我们打听到负责苏某1平案件的民警叫肖某，就让黄某某赶快想办法找一下肖某，黄某某说找了一位公安的领导与肖某关系很好，让我们准备了3万元现金送情。我找苏军平拿了3万元现金，黄某某带我到武昌区红巷一家户外用品店铺里，过一会儿来了一个人，黄某某说这是公安的领导，并跟他说了赌场案的情况，让他找肖某对苏某1平进行关照，这位领导说去找肖某问下情况，就离开了。黄某某将3万元交给户外用品店的老板，让他帮忙送给这个领导。 黄某某送出3万元后过了不久，我们听说苏某1平被关在武昌看守所，就找黄某某让他找下看守所的关系，看能不能与苏某1平见面。当晚黄某某说他在公安找了关系，让我准备2万元现金和2条1916黄鹤楼香烟送给这位民警。我拿了2万元现金放在手提袋里，烟放在上面，到水果湖一座大楼下面将手提袋交给黄某某便离开了，至于黄某某送给谁了，我不清楚。 送了5万元钱后，黄某某一直没有对我说事情办成没有。钱是赌场的资金。我向赌场提供了POS机，平时一部分赌客刷卡的资金存入了我信用社账户，我还有一张建设银行卡提供给赌场，用于赌客转账购买筹码。赌场被查抄这些资金还在我账户中没有被收缴，我和苏军平商量将钱取出来交给苏军平保管，用于送钱给民警打点关系使用。之后我将这几十万转到苏某1平的堂弟苏涛涛的账户上，由他转给老乡苏某3，取现后我再交给苏军平保管。黄某某经手送给民警的5万元就是从以上资金中支出的。湖北省信用联合社户名为王某1，账号为62×××49的账户于2017年3月16日转给苏涛涛81010000535177245账户21.5万元，就是将现金交给苏军平保管的记录。 11．同案犯苏军平的供述。主要内容为：2016年，我哥哥苏某1平与京山老乡王某1、朱某2、苏某2等人在江岸区台北路开了一家赌场，后来赌场被举报。2017年2月底，苏某1平与上海人朱某1等人共同出资，在武昌区和平大道新一佳超市二楼开设赌场，3月15日被武昌区公安分局查抄了。 2016年年底，黄某某回京山过年，我通过我哥哥介绍认识了他，还和黄某某、朱某1等人打过猎。苏某1平在武昌区开设新一佳赌场，黄某某也参与了，给赌场提供保护。2017年3月的一天，苏某1平、朱某1和黄某某等人在武汉查看赌场情况，我哥哥请朱某1、黄某某等人吃饭，还有我、朱某1的女朋友廖阳、朱某1的叔叔蒋光荣、“建军”等人。吃饭过程中，苏某1平和朱某1、黄某某商量开设赌场的事情，谈到要黄某某“罩场子”，黄某某答应了。他们还谈到保护费和赌场股份的事。后来黄某某如何找关系“罩场子”我不清楚，但他经常来赌场看看。 赌场被查抄后的几天里，我和王某1到处找关系，想将苏某1平捞出来或者减轻处罚。王某1、苏某3将赌场资金取出来交给我保管。有一天，王某1跟我说他拿了5万元现金给黄某某，让黄某某找关系将苏某1平放出来。新一佳赌场被查抄后，王某1告诉我他手上还保管着赌场十几万元的现金，还有几十万元在他多个银行卡里，并将他银行卡上保管的赌场资金全部转到其他账户，让苏某3帮忙支取出来，都交给我保管，用于送给民警打点关系，支付苏某1平等人关押期间的生活费用、赌场其他人员吃住费用等。我和王某1交给黄某某的5万元就是从赌场资金中出的。 2018年3、4月，黄某某带我到武昌监狱去看望苏某1平，苏某1的路虎车因抵押贷款被小额贷款公司扣押了，黄某某答应我哥帮他还路虎车的车贷，之后黄某某找我要了车辆合同、抵押合同等资料。 12．同案犯张某3红的供述。主要内容为：苏某1平与京山老乡王某1等在武昌区和平大道开设“百家乐”赌场，黄某某为赌场提供保护，我在赌场负责赌场资金账目统计。苏某1平让我登记的股东有苏某1平、王某1、朱某2、胡某、苏军平、邹建兰、李某3等人，实际股东只有苏某1平知道，黄某某是不是股东，是否分红我不清楚，但是苏某1平应该给了黄某某“保护费”。 2016年12月的一天，苏某1平带我和张某2在武昌一栋大厦的茶社里跟黄某某谈开设赌场的事情，苏某1平希望黄某某给赌场提供保护，黄某某答应了，说他找公安关系给赌场提供保护。后来他们还谈到“罩场子”的费用，苏某1平答应开业后给黄某某“保护费”，但是具体标准我不知道。赌场开业后，苏某1平在赌场支取了几十万元“公关费”，就是为保证赌场安全跑公安关系用的，苏某1平拿走的钱给了黄某某没有我不清楚，但是黄某某经常到赌场来“看场子”。“保护费”源于赌场资金，苏某1平只要签字就能在赌场吧台取走现金，员工就在现金流水账做记录。赌场记账记录中，“3.7公关费5A（苏总拿）张某3红2017.3.7日”，是苏某1平2017年3月7日从吧台拿走5万元现金的记录，员工告诉我他拿走用作跑关系，我在后面签字；“3.11公关费（苏总支）10A（壹拾万元正）苏某1平”，是苏某1平2017年3月11日从吧台拿走10万元现金的记录；“3.11武昌公司开张前苏总公关费18A（壹拾捌万元正）苏某1平”，是苏某1平2017年3月11日从吧台拿走18万元现金的记录；这三笔记录反映苏某1平从赌场支出了33万元用于跑关系、保障赌场安全使用。 13．同案犯张某2的供述。主要内容为：苏某1平是我老乡，2016年10月，他打电话让我帮他装修武昌区开设的新一佳赌场，并让我参与管理。2016年11月左右的一天，苏某1平准备在武昌开设新赌场，对我说黄某某在公安方面有关系，想找他为赌场提供保护，让公安不要查赌场。之后，苏某1平约黄某某在武昌东湖大厦一间茶室见面，对黄某某说他想在武昌开设棋牌室（第一次见面没有直接说是赌场），想让黄某某“罩着”，黄某某答应了。离开的时候苏某1平给了黄某某一个信封，我知道这里面是钱，但数额不清楚。过了不久，苏某1平带着我和张某3红去找黄某某，还是在东湖大厦见的面，苏某1平挑明说要在武昌区开家“百家乐”赌场，要黄某某帮忙疏通公安部门的关系，黄某某还是很干脆的答应说没问题。后来他们还商量了开赌场的区域，苏某1平说只要黄某某保护好赌场，承诺按天数送“保护费”给黄某某，具体多少我没听到。这次苏某1平又给黄某某一个装钱的信封。之后“新一佳”赌场开张，我还见到黄某某到赌场来过两次，这两次苏某1平给的信封应该就是给黄某某的“保护费”。 2017年1月，我、苏某1平、黄某某一起开车到汉口武汉大道，车上苏某1平拿出1万元现金放在信封里给了黄某某，说是拜访公安局的某个领导。在一个路口他们去办事，我在车上等，过了一会他们才办完事回来。 14．证人赵某1的证言及辨认笔录。证言的主要内容为：2016年3月，我任市公安局治安管理支队副支队长，分管巡逻业务，对口各分局巡逻大队、检查站、警务站等。2017年1月份的一天，黄某某跟我打电话，要到我家坐一坐。过了半个小时，黄某某和另外一个男的到我家里，那个男的搬了一箱酒放到客厅门口，黄某某在酒箱上放了两条香烟，对我说跟他一起来的人是他老家京山县的朋友，想在武昌区开一家带有棋牌性质的茶社，请我日后予以关照。临走时，黄某某拿出一个红包塞到我妻子抱着的外孙女怀里，我们推辞好多次没推掉。黄某某送的烟是2条黄鹤楼1916香烟，酒是京山产的鹿血酒，一箱6瓶，红包里装了1万元人民币。2002年或2003年，我在市公安局禁毒处任副处长时，通过一个同事介绍认识黄某某，我们两家关系不错，跟他算是比较好的朋友关系。 2017年春节后不久一天上午，黄某某给我打电话说要给我拜个年。过了大约半个小时，他一个人到我家，送给我一箱农产品礼盒，塞给我一个红包，说送给我外孙女压岁钱，里面是5000元现金，农产品礼盒里面装的是青菜。这次黄某某没有说具体的请托事项。没过几天，黄某某直接到我办公室，说他朋友的棋牌室快要搞好了，还是请我将来予以关照，我说有机会一起去坐坐，喝喝茶，我们聊了十几分钟，黄某某就走了。 大概是2017年3月份的时候，黄某某跟我打电话，说那个老乡朋友开的棋牌茶社因为涉赌被武昌公安分局查处了，让我帮忙联系武昌分局分管治安的谢某副局长问问情况。我当时还怪他怎么介绍搞赌博的人，然后跟谢某打电话，但是他的两部手机都关机了，我跟黄某某说了。这之后我们就再也没有联系了。 2018年12月14日，赵某1从一组12张男性免冠照片中，辨认出9号（黄某某）系黄某某。 15．证人张某1的证言及辨认笔录。证言主要内容为：2016年4月至今，我任职武昌区分局杨园街派出所所长，工作职责是全面负责杨园辖区的公安工作。我是通过樊孝道介绍认识黄某某的，樊孝道是武昌分局巡逻大队的大队长。2017年1月的一天10点多钟，樊孝道将黄某某带到我办公室，这个时候治安副所长吴刚进来，我就向吴刚介绍说以后工作上的事多和黄处长对接。樊孝道跟我说去吃饭，吴刚就走了。我们一起去了翠柳餐馆，在餐馆停车场黄某某抱了一箱鹿血酒送给我，我碍于脸面就收下了。过了一个星期左右的一天中午，黄某某到我办公室约我吃饭，我说这段时间很忙，他就从身上拿出一个信封，放到我办公桌的抽屉里面，我想还给他，但他马上就走出去了，我就收下了，里面有5000元钱。 2017年农历除夕晚上6点多，黄某某打电话说给我带了一点水果，我说在友谊大道国宾楼吃年饭。过了一段时间，黄某某打电话说他到了，给了我两箱水果，我上车准备走，他从主驾驶的玻璃窗塞给我一个红包，掉头就走了，我打开一看里面是1万元现金。 2017年3月15日晚，黄某某给我打了个电话，问我当天所里有没有清查，我说我不值班，跟所里值班领导打电话问了一下，领导说所里晚上和分局治安大队联合在辖区新一佳超市楼上冲了一个赌场。过了一会儿，黄某某又来电话，我感觉他在打听赌场的事，就叫他不要管这个事，然后挂了电话，之后我们就再没有联系过了。 2018年12月24日，张某1从一组12张男性免冠照片中，辨认出9号（黄某某）系黄某某。 16．证人李某1的证言。主要内容为：2017年3、4月的一天中午，赵某2打电话叫我到他的户外用品店喝茶，当时店铺里还有另外两个男的，赵某2说是他的朋友，有事情找我帮忙。那两个人说中华路派出所办理的一起开设赌场的案件中，一个涉案人员叫苏某1平，问能否找办案的肖某打听他现在的情况，看人还有没有救。我答应他们了解一下情况再说，就先走了。当天下午，赵某2又叫我到他店里，说希望我找肖某活动一下，关照一下苏某1平，并从裤子口袋里拿出两个牛皮纸信封给我，说是他朋友给的一点意思，我接过信封，答应找肖某活动一下。之后我将信封打开看了，里面是2万元现金。我原在中华路派出所担任过副所长，与肖某关系很好，赵某2的朋友想让我找肖某打听案情，并帮忙将苏某1平的责任减轻，才送我2万元。我当时就在赵某2的店里给肖某打电话，让他过来见面。我们在农垦局门口碰的面，肖某说苏某1平是赌场老板，是主犯，我觉得比较难办，就没再说什么，我将事先从2万元中数的5000元现金用信封装着送给了肖某，让肖某多关照一下，他收下了。之后，赵某2问我事情办得怎么样了，我说苏某1平是赌博案件主犯，案子蛮大，谁都救不了他，赵某2也没再问了。除了送给肖某的5000元，余款1.5万元我个人日常消费了。 17．证人赵某2的证言。主要内容为：我认识黄某某，他经常到我店里来喝茶。2017年3月一天，黄某某打电话给我，说他老家的亲戚涉及到一起赌博案件，是中华路派出所民警肖某负责办理，问我有没有朋友跟肖某认识，他想找肖某了解案情，看能不能把人“捞出来”。我回复有个朋友叫李某1，原来是中华路派出所副所长，应该跟肖某关系比较好。黄某某说应该没有问题，花点钱都行，我让他准备2、3万元钱。李某1原来是中华路派出所分管刑侦的副所长，后调到珞珈山派出所任副所长，我的店属于中华路派出所管辖，我通过朋友认识了李某1。我让黄某某准备好钱，就打电话给李某1约他来喝茶，说朋友有事情找他帮忙。当天中午，黄某某带着一个人（男，30-40岁，黄某某介绍是老家的弟弟）到我店里，李某1也到了，我向他们互相介绍身份后，黄某某说肖某手上办理的一起开设赌场案子中有一个叫苏某1平的是他老家的亲戚，能否找肖某活动一下，打听苏某1平现在的情况，以及在为苏某1平做材料时能否将他的责任搞轻些，不要将苏某1平记成是赌场的老板。李某1同意了，说会找肖某说一下，就先走了。黄某某将一个手提袋放在桌子上，说这3万元拿去给李所长，让他一定要帮忙，他们就离开了。当天下午4点多，我又让李某1到店里来，将装有2万元现金的信封给他，说是黄处长给的一点意思。李某1收下了，并答应找肖某活动一下。我经营需要一些备用金，手上差点钱，就从这3万元中留了1万元。李某1收了2万元离开不久就回到我店里，说他刚找肖某了解了一下，这案件蛮大，苏某1平还是主犯，谁都救不了，事情搞不成。李某1走后，我就打电话给黄某某，说事情帮不了，只能等着坐牢。事后钱没有退给黄某某，他也没问。 18．证人杨某的证言。主要内容为：我收受了黄某某所送的2万元现金和2条1916香烟，帮黄某某打听武昌分局中华路派出所办理的一起赌场案，以及找人关照在押的涉案人员。2016年3月份，我在工作中认识黄某某。2017年3月份一天下午4、5点钟，黄某某给我打电话，说武昌区杨园有个赌博场子被武昌分局治安大队查抄了，让我帮忙打听一下情况，我答应了。第二天黄某某又打电催我，我给武昌区分局治安大队副大队长梁某1打电话问了情况，梁某1说案子已经交给派出所办理了，我就没再问案子的情况，之后给黄某某回了话。过了大约二十多天，黄某某又打电话问杨园赌场案件中怎么还要到外地去抓人，让我帮忙再打听一下，我口头答应了，但没有向任何人打听情况。过了两三天，黄某某又催问，说有个老家的亲戚关押在武昌区看守所，请我找关系予以关照，我答应试试，黄某某约我第二天晚饭后在水果湖招生大厦一个咖啡馆见面。第二天，我跟黄某某碰了面，他再次请我找武昌看守所的熟人关照在押嫌疑人，还问能不能与嫌疑人见见面，我说我会托关系。准备离开时，黄某某给我一个手提袋，里面装了2条黄鹤楼香烟，我推辞不要，他将我后车门拉开，把手提袋放在后排座椅上，我就收下了。第二天，我发现香烟下面有2万元现金。又过了一两天，黄某某用短信将嫌疑人的姓名发给我，我发给了武昌分局粮道街派出所刑侦所长吴志勇，并给他打了电话，让他跟武昌看守所的工作人员联系，对嫌疑人进行关照。不久，吴志勇给我回了电话，说已经跟武昌看守所说好了，我就给黄某某回了话。2万元我自己日常消费用光了，没有退还给黄某某。 19．证人梁某1的证言。主要内容为：我负责查处了新一佳赌场案，赌场的管理、参赌人员案件移交中华路、紫阳路派出所处理，深挖工作由我负责。案件查办过程中，先后有王某2、谢某、杨某等人向我说情、打招呼。杨某原来和我是武昌区公安分局刑侦大队的同事，后来调到东湖高新公安分局任内保大队民警。2017年4月份，我接到杨某的电话，问我新一佳赌场是不是我们冲的，抓的人里有没有叫苏某1平的，好不好操作，我回答说他说晚了，案子已经向领导汇报了，领导很关注。杨某又问能不能办理取保候审，我说不能，他告诉我是一个朋友托他打听，让我对苏某1平关照一下。杨某问我“好不好操作”，就是希望我们能够免予追究苏某1平的刑事责任，将他放了，帮他逃避公安机关打击。该案件领导比较重视，我没有同意杨某的要求。 20．被告人黄某某的供述与辩解。主要内容为：2017年2月份，苏小平、朱莲强等人在武汉市武昌区和平大道新一佳超市二楼开设“百家乐”赌场，参与赌场的开设和经营，为赌场提供保护，并收受苏某1平给我的18万元“保护费”。苏某1平是京山县高湖街人，高湖街当时属于五三农场，我之前也在该农场工作，与苏某1平1994年左右认识的。 2016年10月的一天，苏某1平给我打电话说要来武汉发展，约我坐一下。过了几天，我和苏某1平约在东湖大厦五楼一家茶社见面，苏某1平和张某2（苏某1平手下）一起过来的，他对我说想在武汉搞一家游戏赌博机厅，问我是否认识公安人员，方便在公安人员管辖区域内开，我答应帮忙问一下。临走时苏某1平给了我一个装钱的信封，苏某1平走后我拆开信封发现里面是1万元现金。2016年12月份的一天，苏某1平又约我在东湖大厦五楼的茶社见面，他带了张某2、张某3红过来，问我有没有找公安人员的关系问一下，我说正在找。苏某1平说他有很多朋友在武汉开“百家乐”赌场，很赚钱，他在台北路已经开了一家赌场，是一个叫“全哥”的社会人员罩着，每天给“全哥”1.5万元保护费，赌场生意很好，但是经常被举报，有一次台北路派出所来冲场子被“全哥”拦住了，现在想在武昌区也开一家，问我跟哪个派出所熟一点，我答应帮忙问一下公安方面的朋友。苏某1平说如果赌场开起来我罩得住，保证我每天1万元的收入（每天给我1万元保护费），我答应帮他疏通公安部门的关系，苏某1平又给我一个装钱的信封，这次是2万元现金。 过了几天，我和苏某1平、张某2在姚某荔晶酒店吃饭，后到东湖大厦喝茶。苏某1平问我关系找得怎么样，我说正在找，让苏某1平先确定好开场子的地点，我再去找辖区派出所的关系。商谈后，我找了武汉市公安局治安支队副支队长赵某1，说有亲戚在武昌开棋牌室，让他关照一下。过了段时间，苏某1平告诉我，开设赌场的地点定在和平大道新一佳超市二楼，让我去看一下，现场张某2说这一片是武昌区公安分局杨园派出所管辖。之后我找到杨园派出所所长张某1，说有亲戚在杨园派出所辖区内开棋牌室，希望他进行关照。这次苏某1平对我说他有一个合作伙伴叫朱某1，是上海开赌场的老板，给了他300万元用于台北路赌场的运转，武昌的赌场搞起来之后，朱某1就是后台的老板，是我们的经济后盾，朱某1在上海的赌场生意很好，随时可以调动上千万现金。 2016年12月底，苏某1平说朱某1的母亲去世，让我和他一起到上海吊唁。在朱某1家里，苏某1平将我介绍给朱某1，说武昌场子外围的公安关系是我在负责。之后，苏某1平带我到朱某1的赌场去看了下，我还认识了苏某1平开赌场的同伙王某1。2017年1月底，朱某1来武汉看新一佳赌场准备情况，先到京山与苏某1平碰面。在京山，我常和他们一起商量赌场开业的事情，“新一佳赌场”主要由朱某1出资金，并派人员来武汉帮苏某1平把赌场尽快开起来，苏某1平让我赶快找关系保障赌场开业。返回武汉途中，我带苏某1平、朱某1等人到我妻子在应城承包的农场，朱某1对我说如果武昌的赌场搞好了，我保证赌场的安全运营，他为我老婆的农场投资5000万。我向朱某1、苏某1平承诺尽快找好关系，将赌场开起来。之后，我和朱某1等人又到“新一佳赌场”看了现场。 新一佳赌场是2017年2月底开业的。开业后，苏某1平常让我去赌场坐一下，防止有公安来检查，方便找关系处理这些情况。一天，苏某1平说赌场生意很好，赚了200余万元，还对我说武汉搞赌场负责外围安全的有两种结算方式，第一种是包干，每天付1.5万元保护费，自己负责联系公安方面，费用公司不管，如果赌场出事，保护人也承担相应责任；第二种是在赌场占股，比例一般是0.3到0.5成，但要自己出钱买股份，赌场被查公司承担赌客的赔偿责任，公安方面的费用也由公司负责，并问我愿意选择哪种。我想第二种比较好一些，但是手上又没有那么多钱，就说哪有那么多钱买股份，苏某1平说“那先给点钱你，是拿保护费还是占股，等我和朱某1商量了再说”，我答应了。之后，苏某1平给了我两次钱，一次是苏某1平让我选择收保护费或占股后，让我跟他进场子拿钱，我说不方便进去，他将我的手包拿进去，过了一会将手包给我，里面是5万元现金；另一次是在赌场开设十来天后，苏某1平又把我叫到新一佳超市的停车场，在我车上从提包拿了一捆10万元现金给我，让我赶快去把关系找通，搞扎实，保障赌场的安全。到3月13日，朱某1带着他的女朋友和叔叔到武汉查看新一佳赌场的经营情况，苏某1平请他们在武昌东湖路亢龙太子酒轩吃饭，我、王某1、苏军平等人也参加了。饭后，朱某1与苏某1平提到是给我保护费还是占股的事情，朱某1对我说我入股的100万元由他来出。我不知道我在赌场到底占多少股份，但我选择占股份的事情是苏某1平和朱某1都同意的。过了两天赌场就被查抄了，朱某1这100万到底出了没有我不清楚。 3月15日晚上，苏某1平打电话给我，说赌场外面有好多警察正在撬门，让我赶快找人想办法活动一下。我当时就给杨园派出所的张某1和市公安局治安支队的赵某1打了电话，但他们都没帮上忙，当天晚上新一佳赌场还是被查抄了。新一佳赌场主要出资人是朱某1，他的两个手下“老二”、沈某（外号“毛某”）也占有股份。苏某1平负责赌场的经营，王某1负责赌场资金的管理，张某3红负责账务，冯某负责管理赌场工作人员，其他的赌场成员我不认识。我主要负责外围疏通公安关系，为赌场提供保护。我前后四次收取了苏某1平给我的18万元保护费，分三次送给张某12.5万元，送给赵某10.5万元，兑换了2万元美金给我女儿留学使用，打牌输了1-2万元。我没有将这18万元退还给苏某1平，苏某1平被关押后，我给了他妻子1万元现金，另外帮苏某1平还了十几万元车贷。苏某1平等人被抓后，我担心收受18万元保护费的事情暴露，2017年4月底，朱某1质问我武汉公安到上海查他是怎么搞的，王某1在电话里威胁我说事情搞大了谁都跑不了，我怕赌场的事牵涉到我，才给苏某1平妻子1万元，并帮苏某1平还车贷。 我为了帮苏某1平在开设赌场时保障赌场安全，及在赌场被查抄后打听案情、为苏某1平等人逃避法律追究，找公安部门疏通关系，并送给公安工作人员赵某1、张某1、李某1、杨某共计8万元现金。 2017年1月份，苏某1平催我找公安人员疏通关系，为了让他安心，显示我有关系能罩住，就对他说我和市公安局治安支队副支队长赵某1关系很好，治安支队管全武汉市的“黄赌毒”，只要赵某1答应，开赌场就一点问题没有。我联系赵某1，并和苏某1平商量去赵某1家送点钱搞好关系。苏某1平准备了1万元现金，还带了2条烟和酒。我和苏某1平进门后，看到赵某1妻子抱着外孙女，我就将1万元现金的红包塞到其外孙女的怀里，将烟酒放在客厅里。我对赵某1介绍说苏某1平是我的表弟，想在武昌做点事情，希望他以后关照一下。我和苏某1平在赵某1家待了十来分钟就走了。2017年2月初，春节假期过后，为了加深与赵某1的关系，我准备了5000元的红包和一份农产品礼盒，在赵某1家门口直接将礼盒给了他，将装有5000元钱的红包塞到他睡衣上衣口袋里，并对他说来给他拜个年，是一点心意。过了几天，我单独到赵某1办公室，因为担心直接说苏某1平开设的是赌场，赵某1会不同意帮忙，于是我说“上次带来拜访你的表弟准备在武昌这边搞一个棋牌茶社，希望你能多关照一下”，赵某1说“武昌这边没问题，搞一家棋牌茶社我们也可以过去喝茶聊天”。春节之后赌场准备开业，我怕治安支队将场子抄了，就去找赵某1，想对他说明真实情况。在他办公室，我说“我表弟本来说在杨园派出所辖区开个棋牌室，现在他们想搞百家乐赌场”，赵某1马上说“赌场搞不得，现在治安支队正在打击这一块”，我没说什么就走了。回去我对苏某1平只说赵某1的关系已经搞定了。赌场被查的当天晚上，我给赵某1打电话说赌场被武昌公安分局冲了，让他帮忙联系谢某，过了一会儿，赵某1给我回电话说谢某的两个电话都关机了，之后我就再没找赵某1了。第一次送给赵某1的1万元是苏某1平准备的，第二次送给赵某1的5000元来源于苏某1平给我的赌场“保护费”。 因为新一佳赌场位于武昌公安分局杨园派出所辖区，为了保证赌场安全，我通过武昌分局巡逻大队大队长樊孝道，联系杨园派出所所长张某1见面。2017年3月的一天，我和樊孝道一起去杨园派出所找张某1，樊孝道把我介绍给张某1，说我想在新一佳二楼开一家棋牌室，张某1说让我搞，开业了他再安排分管消防和治安的副所长去看一下。当天中午樊孝道请张某1吃饭，我将一箱鹿血酒给他。过了两天，我打电话给张某1，说给他买了些水果，并约在武昌友谊大道国宾楼停车场见面。当天晚上8点钟，我们见面后，在他的司机搬水果时，我跟进了张某1车里，把1万元现金的红包放在他包里。张某1推辞了一下，就将钱收下了。之后过了三四天，我又用一个红包包了1万元现金，在他办公室送给他，说棋牌室装修好了，有机会多关照一下，我把钱塞在他屉子里，没等他推辞就离开了。又过了几天，我想还需要与杨园派出所其他领导和片区民警接触一下，保证不冲新一佳赌场，于是又去找张某1，想约他们副所长和片警一起吃饭，张某1答应了，并当场叫来分管治安的吴副所长，让他有时间过去看一下，关照一下。吴所长离开后，我又拿了一个装有5000元现金的红包，塞到张某1抽屉里。2017年3月15日晚，新一佳赌场被查抄，我给张某1打电话说之前说的棋牌室在搞赌场，公安局正在撬门，问是不是他们派出所的人，张某1说他派出所今天没有出警，我让他帮忙问其他公安有没有通知他们，他们所有没有民警参加，张某1说没有。之后我就没有再联系张某1了。送给张某1的2.5万元，是从苏某1平给我的赌场保护费中拿出来的。 3月15日赌场被查抄之后，王某1、苏军平都在想办法找关系捞人。过了两天，王军告诉我苏小平被分到中华路派出所处理，主办民警叫肖某，还说要把苏某1平捞出来就不能认定为主犯，让我找关系找肖某，让他在调查取证问笔录时改动一下，把苏某1平的责任搞轻一些，让其他赌场成员指认邹国强是赌场老板。我想到在中华路派出所辖区开户外用品店的赵某2，他妻子在中华路派出所工作，于是我联系了赵某2，赵某2说武昌分局珞珈山派出所副所长李某1原来在中华路派出所任副所长，与肖某关系比较好，并约了我们在他的店里见面。我问赵某2找李某1帮忙需要用多少钱，赵某2让我准备2、3万元钱，我对王某1、苏军平说了这件事，王某1拿了3万元现金交给我，和我一起去找李某1。当天下午我们在赵某2店里见了李某1，把情况和请求跟他说了，李某1同意帮忙，说去找肖某说一下。由于我和李某1不熟，不方便直接送钱给他，李某1走后我将3万元现金交给赵某2，让他送给李所长。不久，赵某2回话说李某1找肖某问了苏某1平案子的情况，苏某1平是主犯，上面很重视，帮不了忙。还说3万元只给了李某12万，还多1万，我让他自己留着。我送给李某1的2万元是王某1、苏军平提供的，是赌场的赌资，赌场被查抄后，我听王某1说过要把赌场的资金都取现出来，用于跑关系。 我送2万元钱给李某1后，王某1说苏某1平等人已经被关在武昌看守所了，让我打听在哪个监区，监号是多少，并让我找关系约看守所的所长，问能否与苏某1平见面，商量赌场案件的后续安排。我打电话给东湖高新分局经侦大队民警杨某，问得他认识武昌看守所的所长后，约他在水果湖就业大厦5楼时烧咖啡店谈事情。我让王某1准备2万元现金及2条香烟，当天晚上我将现金和香烟送给了杨某，让他帮忙找武昌区看守所所长，关照一下苏某1平，并让他想办法将所长约出来，为我们会见苏某1平提供方便。第二天，杨某说他找了看守所的所长，但是只有律师才能会见苏某1平。送给杨某的2万元是王某1、苏军平提供的，是赌场的资金。 庭审过程中，黄某某的辩护人向法庭提交了中国工商银行银行卡一张及银行转账汇款回单凭条十六张，拟证明黄某某为苏某1平妻子偿还车贷共计16万元，黄某某未从本案中获利。经查，根据黄某某的供述，其给苏某1平妻子1万元及帮苏某1平还车贷十几万元，系在苏某1平等人被抓后，害怕收受保护费的事情暴露，同时受朱某1的质问和王某1言语威胁，为掩盖罪行而迫不得已实施的行为，黄某某所收受的保护费最终去向不影响对其行为性质的认定。辩护人提交的上述材料不能证明黄某某未从本案中获利的事实，对相关辩护意见本院不予采纳。 结合控辩双方的意见，本案争议的焦点有：1．黄某某对李某1、杨某行贿，构成行贿罪还是构成对有影响力的人行贿罪；2．黄某某是否构成开设赌场罪，若构成开设赌场罪，则与其向公安民警行贿的行为应以一罪论处还是应当数罪并罚；3．黄某某向赵某1、张某1、李某1、杨某行贿，是个人犯罪还是单位犯罪；4．黄某某是否成立自首。针对以上焦点问题，本院综合分析评判如下： 一、黄某某对李某1、杨某行贿行为构成何种罪名的问题 经查，李某1与其所请托的肖华案发时为武汉市公安局武昌区分局不同派出所民警，系同事关系；杨某案发前曾在武汉市公安局武昌区分局任职，与其所请托的梁某2等人系前同事关系；李某1、杨某对苏某1平开设赌场一案均无侦办职权，与肖某、梁某2亦无职务或工作上的隶属、制约关系。李某1、杨某通过肖某、梁某2职务上的行为，为黄某某等人谋取不正当利益，不是利用职权或者地位形成的便利条件，而是利用系同事或前同事关系所形成的影响力。黄某某本着欲打探案情、为他人减轻罪责、私下会见犯罪嫌疑人的主观故意，实施了对司法工作人员有影响力的人行贿的行为，符合对有影响力的人行贿罪的构成要件，已构成对有影响力的人行贿罪。辩护人提出黄某某不构成对有影响力的人行贿罪的辩护意见，无事实及法律依据，本院不予采纳。 二、关于黄某某是否构成开设赌场罪，及与行贿罪、对有影响力的人行贿罪是否应当数罪并罚的问题 （一）黄某某是否构成开设赌场罪。经查：1．黄某某明知苏某1平等人以营利为目的开设赌场，仍与苏某1平等人进行合谋并帮助选址，负责外围疏通公安关系，经常至赌场巡视，为赌场提供保护，同时先以收取“保护费”、后以在赌场占股的形式获取巨额非法利益。从黄某某上述行为可以看出，其在主观上具有非法牟利的目的，客观上与苏某1平等人共同实施开设赌场犯罪行为，应当以开设赌场罪定罪处罚。黄某某与苏某1平、朱某1就入股赌场事宜达成一致意见，其是否最终取得预期利益，不影响犯罪构成的认定。黄某某认为自己未实际取得股份，不构成开设赌场罪的辩解意见，无法律依据，本院不予采纳。（二）黄某某所犯开设赌场罪与行贿罪、对有影响力的人行贿罪是否应当数罪并罚。1．黄某某参与开设赌场并向国家工作人员行贿，在主观上均是为了获取非法利益，但在客观上分别实施了伙同他人共同开设赌场、给予国家工作人员财物的行为，分别侵害了社会管理秩序和国家工作人员廉洁性等不同法益；2．《最高人民法院、最高人民检察院关于办理行贿刑事案件具体应用法律若干问题的解释》第六条规定“行贿人谋取不正当利益的行为构成犯罪的，应当与行贿犯罪实行数罪并罚”，黄某某谋取不正当利益的行为构成开设赌场罪，应当与行贿犯罪数罪并罚；3．赌场被查处后，黄某某为了打探案情、帮苏某1平减轻罪责、欲私下会见犯罪嫌疑人而行贿的行为，已然超出了开设赌场罪的主观故意，构成对有影响力的人行贿罪；综上，对黄某某应当以开设赌场罪、行贿罪、对有影响力的人行贿罪实行并罚。辩护人提出被告人成立开设赌场犯罪和行贿犯罪的想象竞合犯，应择一重罪论处的辩护意见，无法律依据，本院不予采纳。 三、关于黄某某向公安民警行贿是个人犯罪还是单位犯罪的问题 经查，黄某某等人所开设赌场犯罪不是刑法所规定的单位犯罪的范围，且本案开设赌场、行贿、对有影响力的人行贿行为不能成立为单位行为，故黄某某辩称其行贿资金源于赌场资金，行贿、对有影响力的人行贿系单位行为的辩解意见，无法律依据，本院不予采纳。 四、关于黄某某是否成立自首的问题 经查，黄某某系被监察机关通知接受讯问，后被采取留置措施，其到案不具有主动性。黄某某到案后，虽如实供述了本案的全部犯罪事实，但该事实在其到案前已被办案的监察机关所掌握，其行为不符合自首的法律特征，不能认定为自首。辩护人提出被告人系特别自首的辩护意见，与事实和法律规定不符，本院不予采纳。 本院认为，被告人黄某某伙同他人开设赌场，其行为侵犯了社会管理秩序和社会风尚，已构成开设赌场罪；其在参与开设赌场的过程中，为避免赌场被公安机关依法打击，谋取不正当利益，给予司法工作人员人民币3万元，其行为侵犯了国家工作人员职务的廉洁性，已构成行贿罪；其为谋取不正当利益，给予与司法工作人员关系密切的其他司法工作人员人民币4万元，其行为侵犯了国家工作人员的廉洁性，已构成对有影响力的人行贿罪。被告人黄某某到案后如实供述了全部犯罪事实，且在庭审中自愿认罪，系坦白，依法对其从轻处罚。被告人黄某某系国家工作人员，依法对其所犯开设赌场罪从重处罚。被告人黄某某身为国家工作人员，不能严格要求自己，带头遵守国家法律，反而为一己私利，与犯罪分子沆瀣一气，伙同他人开设赌场，扰乱了社会管理秩序，败坏了社会风尚，同时为给赌场寻求保护、减轻同案犯罪责，又向司法工作人员及与司法工作人员关系密切的其他司法工作人员行贿，不能认定为主观恶性小、犯罪情节轻微，故对辩护人提出黄某某主观恶性小、犯罪情节轻微的辩护意见，本院不予采纳。被告人黄某某犯三罪，依法实行并罚。黄某某因本案被监察机关留置的时间，应折抵刑期。 依照《中华人民共和国刑法》第三百零三条第二款、第三百八十九条、第三百九十条、第三百九十条之一第一款、第九十三条、第九十四条、第六十七条第三款、第五十二条、第五十三条、第六十九条第一、三款、《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第五条第一项、《最高人民法院、最高人民检察院关于办理行贿刑事案件具体应用法律若干问题的解释》第六条、第十二条以及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款、第十条第二款规定，判决如下： 被告人黄某某犯开设赌场罪，判处有期徒刑一年六个月，并处罚金人民币一万五千元；犯行贿罪，判处有期徒刑六个月，并处罚金人民币五千元；犯对有影响力的人行贿罪，判处有期徒刑六个月，并处罚金人民币五千元；决定执行有期徒刑二年二个月，并处罚金人民币二万五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月17日起至2020年12月16日止。罚金款限本判决生效之次日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡春芳 审判员李莅 人民陪审员夏玉环 二〇一九年九月五日 书记员李哲","writId":"03548a37eed086a5cad85ed1cba9025c2cf","writName":"黄春华开设赌场、行贿一审刑事判决书"}
