{"ajId":"6408d460-1731-4c08-8de9-9d68dc0062c3","ajName":"蒋雪俊等虚开增值税专用发票一案","ajjbqk":" 原判认定： 一、2012年，被告人蒋雪俊、王正忠为实施虚开增值税专用发票及用于抵扣税款发票犯罪活动，套取政府的企业扶持资金，合伙成立郴州市金某1矿业有限公司（以下简称金某1公司）、郴州市华玉贸易有限公司（以下简称华玉公司）。公司成立后，王正忠负责公司纳税、退税及日常管理工作，蒋雪俊负责审核会计凭证、财务报表，管理公司账户资金往来。 （1）2012年11月至2013年2月，被告人蒋雪俊、王正忠在没有真实货物运输业务的情况下，按票面金额的一定比例支取开票费，通过被告人彭清高从江西省鹰潭信江农机有限公司（以下简称信江农机公司）为郴州市金某1矿业有限公司开具用于抵扣税款的运输发票共107份，票面金额共计51，839，180元，税额共计36，287，42.6元；为华玉公司开具用于抵扣税款的运输发票共28份，票面金额共计20，326，800元，税额共计1，422，876元。2012年12月份至2013年2月份，被告人蒋雪俊在没有真实货物运输业务的情况下，按票面金额的一定比例支付开票费，通过被告人彭清高从信江农机公司为郴州市金某2矿业有限公司（以下简称金某2公司）开具用于抵扣税款的运输发票共13份，票面金额共计6，849，800元，税额共计479，486元。 上述事实，有下列经庭审举证、质证的证据证明： 1、公路、内河货物运输业统一发票、信江农机公司运费结算单、金某1公司申报抵扣税款统计表、金某1公司记账凭证证明：①2012年11月27日，信江农机公司为金某1公司开具公路、内河货物运输业统一发票44份，税额1，367，357.6元。2012年12月23日，信江农机公司为金某1公司开具公路、内河货物运输业统一发票11份，税额551，040元。2013年1月26日，信江农机公司为金某1公司开具公路、内河货物运输业统一发票25份，税额823，585元。2013年2月25日，信江农机公司为金某1公司开具公路、内河货物运输业统一发票27份，税额886，760元。②2012年12月24日，信江农机公司为华玉公司开具公路、内河货物运输业统一发票28份，税额1，422，876元。③2012年12月23、24日，信江农机公司为金某2公司开具公路、内河货物运输业统一发票7份，税额305，760元；2013年2月25日，信江农机公司为金某2公司开具公路、内河货物运输业统一发票6份，税额173，726元。 2、货物运输合同、运费结算单证明：蒋雪俊、王正忠、彭清高等人为掩饰虚开运输发票的行为而伪造相关票据。 3、华玉公司、金某2公司、金某1公司出具的开运费发票统计表证明：2012年12月份，信江农机公司为华玉公司开具公路、内河货物运输业统一发票的票面金额20，326，800元；为金某2公司开具公路、内河货物运输业统一发票的票面金额4，368，000元；为金某1公司开具公路、内河货物运输业统一发票的票面金额7，872，000元。2013年2月份，信江农机公司为金某1公司开具公路、内河货物运输业统一发票的票面金额12，668，000元；为金某2公司开具公路、内河货物运输业统一发票的票面金额2，481，800元。彭清高在该统计表上予以签字确认。 4、税务部门出具的金某2公司、金某1公司、华玉公司抵扣税款证明及抵扣税款统计表证明：①2012年12月份，金某2公司从信江农机公司开具公路、内河货物运输业统一发票7份，票面金额4，368，000元，申报抵扣税款305，760元。2O13年2月份，金某2公司从信江农机公司开具公路、内河货物运输业统一发票6份，票面金额2，481，800元，申报抵扣税款173，726元。②2012年11月27日，金某1公司从信江农机公司开具公路、内河货物运输业统一发票44份，票面金额19，533，680元，申报抵扣税款1，367，357.6元。2012年12月23日，金某1公司从信江农机公司开具公路、内河货物运输业统一发票11份，票面金额7，872，000元，申报抵扣税款551，040元。2013年1月26日，金某1公司从信江农机公司开具公路、内河货物运输业统一发票25份，票面金额11，765，500元，申报抵扣税款823，585元。2013年2月25日，金某1公司从信江农机公司开具公路、内河货物运输业统一发票27份，票面金额12，668，000元，申报抵扣税款886，760元。③2012年l1月份，华玉公司从信江农机公司开具公路、内河货物运输业统一发票28份，票面金额20，326，800元，申报抵扣税款1，422，876元。 5、取得货物运输发票统计表证明：经郴州市国税局稽查局统计，金某1公司于2012年11月份从信江农机公司取得运输发票44份，抵扣税款1，367，357.6元；2012年12月份从信江农机公司取得运输发票11份，抵扣税款551，040元；2013车1月份从信江农机公司取得运输发票25份，抵扣税款823，585元；2013年2月份从信江农机公司取得运输发票27份，抵扣税款886，760元。以上金某1公司从信江农机公司取得货物运输发票共计107份。 华玉公司于2012年12月份从信江农机公司取得运输发票28份，价税合计20，326，800元，其中税额为1，422，876元。 6、发票认证结果通知书证明：华玉公司2012年12月报送的公路、内河货物运输业统一发票抵扣联共28份，经过嘉禾县国家税务局认证相符，金额为20，326，800元，税额为1，422，876元。 7、认证发票查询统计表证明：经郴州市国税局稽查局统计，20l2年l2月份，金某2公司从信江农机公司取得运输发票7份，价税合计4，368，000元，抵扣税额305，76O元；2013年2月份，金某2公司从信江农机公司取得运输发票6份，价税合计2，481，800元，抵扣税额173，726元。 8、侦查机关扣押蒋雪俊的记事本证明：蒋雪俊在记事本上记载了信江农机公司为金某1公司、金某2公司、华玉公司虚开运输发票情况。 9、郴州市国家税务局稽查局出具的情况说明证明：金某1公司、华玉公司、金某2公司是通过支付一定比例的费用而取得江西物流企业开具的货运发票，实际并未支付运输费用给开具发票的公司，开具发票的公司和接受发票的公司之间并未提供真实货物运输服务，受票、开票企业的行为属虚开行为。 10、嘉禾县国家税务局出具金宇公司基本情况证明：金宇公司于2012年6月28日经嘉禾县工商局批准成立，法人代表王某3，主要负责经营人员蒋雪俊，办税人员王正忠（主要是发票领购、缴销和税款缴纳），为私营有限责任公司，税务登记日期为2012年7月4日，注册地址嘉禾县坦坪乡政府办公大楼18号，主要经营范围为矿产品、建材、化工原料、五金、机械设备销售。该公司于2012年7月16日认定为增值税一般纳税人，企业通过网上认证，网上报税、电子申报税款。 11、关于郴州市金某1矿业有限公司涉嫌虚开增值税专用发票的鉴定意见书证明：金某1公司资金负债表中反映固定资产原值一直为零，没有生产车间、仓库、车辆、地磅等矿产品验收、仓储所必备的场所与设施，也未反映有租赁的固定资产；同时会计记账原始凭证缺少完整的过磅单、验收单、入库单、出库单等支持原始票据附件，不能证明真实货物进行了流转，认为金某1公司不具备矿产品验收、存储、发运的硬件条件，不存在真实货物流转。 12、司法鉴定意见书证明：2012年11月至2013年6月期间，“蒋雪俊涉嫌虚开用于抵扣税款发票案”中经彭清高介绍从鹰潭市信江农机公司、东乡县富某汽车物流有限公司、东乡县三丰汽车贸易有限公司、抚州双得利物流有限公司、鹰潭国旺物流有限公司、贵溪市鑫辉物流有限公司、江西胜捷物流有限公司、上海沪毅水陆运输有限公司贵溪分公司八家公司开具运输发票给金某1公司、金某2公司、华玉公司、桂阳腾辉矿业有限公司（以下简称腾辉公司）四家公司，其涉案运输发票共457份，运输发票票面金额185，193，040.71元，税款12，963，512.85元，其中：金某1公司的涉案运输发票共328份，运输发票票面金额123，150，960.71元，税款8，620，567.25元；华玉公司的涉案运输发票56份，运输发票票面金额30，326，800元，税款2，122，876元；金某2公司的涉案运输发票共33份，运输发票票面金额13，848，420元，税款969，389.4元；桂阳腾辉矿业有限公司的涉案运输发票40份，运输发票票面金额17，866，860元，税款1，250，680.2元；均已向接受发票公司主管税务部门申报抵扣。 2012年11月份至2013年8月份，经彭清高介绍从信江农机公司等八家公司开具运输发票给金某1公司、金某2矿业公司、华玉公司、腾辉公司四家公司，该四家公司向彭清高支付开票费共计3，163，279.85元。 经彭清高介绍从信江农机公司、东乡县富某汽车物流有限公司、东乡县三丰汽车贸易有限公司、抚州双得利物流公司、鹰潭国旺物流有限公司、贵溪市鑫辉物流有限公司、江西捷胜物流有限公司、上海沪毅水陆运输有限公司贵溪分公司八家公司开具给金某1公司、金某2公司、华玉公司、腾辉公司四家公司的涉案运输发票，开具发票的公司和接受发票的公司之间并未提供真实货物运输服务。 13、证人方某1的证言证明：他是信江农机公司股东。2012年初，彭清高找到他说要开些运输发票，他与彭清高谈了开票的细节，包括开票点数和操作要求，当时市场行情是0.5％-0.8％收费，金额大点数就低，金额小点数就高。运输费的资金要从信江公司走账，形成资金流，当时税务机关要求走账率达70％。这次谈妥后，他把彭清高介绍给了公司会计高某某。后来彭清高从公司开具发票都由高某某负责。走账通过网银操作，郴州公司的资金转到信江公司后又转回郴州的公司，由彭清高拿信江公司的网银U盾操作。彭清高支付开票费用是根据约定的点数转账支付，是彭清高从自己的账号转到他父亲方润泽的账户上，具体支付了多少开票费记不清了。彭清高每次开票都是将开票信息传真到信江公司，发票开好后，信江公司邮寄给彭清高。他记得给金某1公司开过运输发票。彭清高到信江公司开了很多次运输发票，金额有几千万元。 14、证人方某2的证言证明：信江农机公司是他弟弟方某1具体管理经营。 15、证人王某1的证言证明：她是王正忠的妻子，2012年3、4月份，她和王正忠注册成立郴州市鑫姊贸易有限公司。2012年7月份，她和王正忠注册成立金某1公司、华玉公司，都是做矿产品贸易，华玉公司的法人代表是刘某，股东是廖某，会计是一个姓曹的，注册住所是湖南省嘉禾县坦坪乡，经营范围是矿产品贸易。金某1公司法人代表是王某3，股东是她妈妈王某2，会计是一个姓曹的，注册住所是湖南省嘉禾县坦坪乡，经营范围是矿产品贸易，王正忠负责全盘工作。三个公司的实际控制人是王正忠，都是一般纳税人。她有一张卡号尾数为2709的工商银行卡放在金某1公司使用，是王正忠要她开的，开好后她拿给了王正忠，王正忠说给公司用。她不认识王某8、邓某2、王某9、谢某1、侯某等人，也没有与这些人有经济上的往来。她在嘉禾县政务中心领取过金某1公司的增值税专用发票，领票后就把发票交给王正忠。 16、证人王某2的证言证明：她不认识王某3，没有同王某3成立金某1公司，应该是女儿王某1、女婿王正忠拿她的身份证办理的。她没有在金某1公司投资20万元，也没有在工商银行开设尾数为3672的账户，要问王某1或王正忠。 17、证人曹某1的证言证明：2013年4月底，她受蒋雪俊的聘请在金某1公司、华玉公司、金某3公司、同泰公司、展瑞公司做兼职会计，这五家公司是由不同法人代表注册的，但公司财务都是由她和蒋雪俊统一制作，金某1公司法人代表是王某3，但一直是王正忠在操作，华玉公司法人代表不清楚，这个公司基本上没有业务。这五家公司她都没去过，但这些公司的财务都是在王正忠租用的郴州天一名邸11楼20号统一制作。她的工作是把这几家公司提供的票据做账，再由蒋雪俊审核，他们还会根据公司提供的购销合同以及结算单开具增值税专用发票，金某1、金某3公司的增值税发票由她负责购买和开票，其他三家公司则由蒋雪俊负责购买和开票。金某1公司是做铅、钨、锡等矿产方面的贸易，她只认识王正忠。金某1公司的管理费用、财务费用等都是由王正忠提供给她票据让她做账，公司的购销合同、结算单由王正忠提供给他，再由她开具增值税专用发票，她开出增值税发票比较多的是云南锡业冶炼有限公司、云南锡业乘风有限公司、云南个旧有限公司、五矿等公司。她根据王正忠提供的购销合同、结算单以及对方开具的增值税发票进行财务电脑记账。金某1公司有一个工商银行的公司账户和一个王某1工商银行的私人账户。金某1公司和金某3公司应该是一起的，这两家公司使用的银行账户都有王某1的银行卡。郴州金某1公司由王正忠负责全盘工作，平时大小事务都是由王正忠决断，蒋雪俊负责审核会计凭证、账务报表、管理公司的U盾和资金账户，她负责制作会计凭证，购买、开具发票、申报纳税做账工作。郴州金某1公司法人代表是王某3，股东是王正忠、蒋雪俊、廖某。 她到公司上班后发工资、买办公用品、公司报账都要经过王正忠同意。做账时公司进项增值税专用发票一般是蒋雪俊给她，王正忠有时也给她增值税专用发票，销项增值税发票是蒋雪俊给她开票资料，她按照蒋雪俊给的资料开票。金某1公司的申报纳税及申请抵扣是她负责做，交蒋雪俊审核，由王正忠到嘉禾县税务局办理。公司的进项所有资料都是王正忠、蒋雪俊交给她做账。她开具的增值税发票一部分由她邮寄到对方公司，一部分由王正忠自己拿走，王正忠经常催促她邮寄增值税发票，他说对方公司拿到增值税发票才会付钱。 18、证人刘某的证言证明：2012年9月份的一天，他在蒋雪俊家吃饭时，蒋雪俊讲王正忠的公司需要一个人做法人代表，王正忠已经开了两个公司不能再做公司法人，要他做华玉公司的法人。过了一段时间，王正忠接他到嘉禾县工商局，工商局的人拿了一份华玉公司的资料给他看，看见华玉公司的法人代表是胡灶花，王正忠讲华玉公司原来的法人是胡灶花，因年龄大所以要变更法人代表。他在王正忠的授意下签订了一份全权委托书，剩下的事情不要他管了，于是他成了华玉公司的法人代表。华玉公司的老板是王正忠。 19、证人胡某的证言证明：金某2公司、郴州市湘林矿业有限公司（以下简称湘林公司）股东是他和廖某、骆某，两个公司都是做有色金属贸易，三人各自负责各自的贸易，但由公司统一做账，公司会计是蒋雪俊。金某2公司、湘林公司从江西多家公司开的运输发票都是蒋雪俊开过来的，当时蒋雪俊说他们贸易有那么多运输业务，需要开具运输发票，他同意了。然后蒋雪俊根据他个人做的贸易来安排具体需要多少金额的运输发票，每次开票都是蒋雪俊操作，每次蒋雪俊发个信息告诉他运输发票需要多少钱，然后把银行账户发给他，他将需要支付的金额转到蒋雪俊账户上，他们是按照窗口代开的比例支付开票费给蒋雪俊。信江农机公司、东乡县三丰汽车贸易有限公司、上海沪毅水陆运输有限公司贵溪分公司、鹰潭国旺物流有限公司、贵溪市鑫辉物流有限公司开具了运输发票给他们公司，但这些公司与他们公司没有发生真实的货物运输业务。 20、证人廖某的证言证明：他和胡某是金某2公司、湘林公司股东，自己做自己的生意，公司做账缴税是统一的，谁做的生意谁负责缴税。他是从全国各地购买锡矿、铅锌矿到云南，然后再卖给云南锡业公司、云南乘风公司等公司，运输费用都是他支付现金给司机。几年前，国税工作人员讲他们公司应该要有运输发票，去税务窗口代开是按4.85％缴税，当时蒋雪俊是金某2公司、湘林公司的会计，蒋雪俊说由其负责处理运输发票，他同意由蒋雪俊去处理。他按税务机关代开的比例把税款转给蒋雪俊，但蒋雪俊是如何开票过来的他不清楚。信江农机公司、东乡县三丰汽车贸易有限公司、鹰潭国旺物流有限公司、贵溪市鑫辉物流有限公司、芦溪县凯达物流有限公司、萍乡市平安汽车运输有限公司芦溪分公司开具了运输发票给他们公司，但这些公司与他们公司没有发生真实的货物运输业务。 金某2公司的货物购进是全国各地，运输发票不是每趟运输都开，他们会将1个月的累计后再全权委托公司的会计蒋雪俊到地税局办税服务厅进行代开或者给他们运输的物流公司开具，他们按照窗口代开的税率4.85％付款给蒋雪俊。 他们开始没有想到要开运输发票，联系物流信息部拉的货，不用开运输发票运费就便宜些，后来蒋雪俊讲运输发票他们不用管，他们向金某1公司卖货只负责增值税专用发票税率和地税税率，运输发票部分他们不用负责，由金某1公司蒋雪俊负责。金某2公司委托蒋雪俊开具了多少运输发票记不清了，蒋雪俊是根据他们的卖货量帮他们开具。 21、证人周某1的证言证明：她在嘉禾县珠泉西路开了一家信诚会计公司。2012年6月份，王正忠问她公司能否代办营业执照、税务登记证、组织机构代码证等手续，她说可以，然后她和王正忠谈好价钱。第二天，王正忠把办证需要的一些资料、证件拿到她公司，她开始代办金某1公司的相关手续，6月底就办好了。 22、证人王某3的证言证明：他不认识王正忠、王某1等人，多年来一直在家里务农，没有经营过金某1公司，没有担任金某1公司的法人代表。他没有办理过银行卡和存折。 23、证人韦某的证言证明：她是彭清高的妻子，彭清高说要用她的身份证办理银行卡，她将身份证给了彭清高，后来彭清高给了她一张尾号为5386的工商银行卡，这张卡她一直在使用，开通了U盾业务。2012年，她跟彭清高去过郴州市，彭清高说送东西给老板。 24、被告人王正忠的供述证明：他是金某1公司的工作人员，蒋雪俊是金某1公司老总、公司的实际控制经营人，曹某1是蒋雪俊的助手，还有几个工作人员。金某1公司的法人代表是王某3，股东有蒋雪俊及他岳母王某2。他在金某1公司主要负责向嘉禾县财政局申请行业扶持资金返回。金某1公司主要业务是买卖矿产品，他不清楚金某1公司是否与江西的物流公司有运输业务。金某1公司从江西开具大量运输发票抵扣税款一事他不清楚。他与蒋雪俊是雇佣关系。他老婆王某1的工行卡是蒋雪俊跟王某1去银行办理的并在虚开运输发票中一直在使用，卡一直是蒋雪俊在使用。金某1公司是蒋雪俊负责到税务部门办理发票的认证抵扣税款工作。金某1公司从其他公司开具运输发票及是否有真实货物运输以及金某1公司账户资金流转情况他都不清楚。金某1公司注册资金是蒋雪俊出的，他们讲好一起合伙做矿产品贸易生意，但他没有参与做矿产品贸易。 2012年7月份，他和蒋雪俊、廖某在嘉禾县成立金某1公司，公司注册是经营铅锌、锡矿和钨矿，每人占三分之一的股份。公司在郴州市北湖区天一名邸租了一个公寓作为办公场所，主要经营铅锌、锡矿和钨矿等有色金属贸易，公司总共四个人，除了他和蒋雪俊、廖某，还聘请了曹某1当会计。蒋雪俊负责管理财务和签订合同，廖某负责进货，他负责协调关系和处理公司事务，曹某1负责做账。他和蒋雪俊、廖某不拿工资，只拿公司分红，曹某1每月工资4000元，年底双薪。2012年12月5日，从金某1公司借支5万元，2012年12月23日报账19，185元，2013年1月3日报账30，300元，1月7日借支买烟酒等礼品35，500元，1月25目借支购房50万元，3月17日报账40，972元，6月6日报账45，617元，7月17日报账29，100元，这些报账情况全部属实，这是他帮蒋雪俊做事收取回报的一种方法。 25、被告人彭清高的供述证明：2012年下半年，蒋雪俊问他是否可以开一些运输发票，他讲可以，随后他联系了信江农机公司的方某1，方某1告诉他开运输发票第一个月是1.8％，以后都是1.5％。经过电话协商，蒋雪俊讲按照1.8％的开票费开运输发票。过了几天，蒋雪俊将其要开票的信息通过传真或短信告诉他，他把蒋雪俊的信息转发给方某1，他跟方某1具体谈了开票的点数，最终以开票金额的1.1％-1.2％谈成了。过了二三天，方某1将运输发票开出来，他去信江公司拿来发票到郴州送给蒋雪俊，蒋雪俊将发票验证后，按票面金额的1.8％将钱打到他工行尾数是7229的账户里，然后他再将钱转给方某1。这次所开的运输发票是从信江公司开给金某1公司，金额有1000多万元。运输发票没有真实的货物交易。他从信江农机公司开过3次运输发票，每次都开了1000多万元运输发票，最后一次是2013年3月份，当时方某1打电话讲运输发票开不出来了。 他记得开票公司有信江农机公司、抚州双得利公司、东乡县三丰汽车贸易有限公司、东乡县富某汽车贸易有限公司、上海沪毅水陆运输有限公司；受票公司有金某1公司、金某2公司、华玉公司。信江农机公司、抚州双得利公司走过资金流。他给蒋雪俊开票是为了赚点劳务费。 他找方某1从信江农机公司开具了一些运输发票，通过电话联系好，然后再去信江农机公司拿开好的运输发票。开票费一般是通过银行转账，蒋雪俊将开票费转给他后，他再将开票费转给方某1。2012年12月12日，从他的工行个人账户（尾数7229）转了210，858元到方某1的父亲方润泽工行账户（尾数2487），2013年3月14日又转了10，374元到方润泽账户，这些钱是他付给方某1的开票费。 蒋雪俊于2012年11月28日向他的工行尾号7229银行卡转账351，606元，2012年12月26日向他的工行尾号7229银行卡转账527，688元，2012年l2月28日向他的工行尾号7229银行卡转账143，025.25元，2013年1月29日向他的工行尾号7229银行卡转账337，348元。2013年2月27日向他的工行尾号7229银行卡转账241，068.8元。这些钱都是蒋雪俊给他的开票费。这些开票费一部分自己用了，一部分通过转账方式给了方某1。 26、被告人蒋雪俊的供述证明：金某1公司于2012年7月注册成立，注册资本100万元，法人代表王某3，注册股东为王某3、王某2，实际股东是他和王正忠、廖某，公司的经营活动是王正忠和他商量决定，注册地址是嘉禾县坦平乡，实际经营地在郴州市天一名邸。王某3、王某2没有实际出资，不参与公司经营管理，只是挂名。王正忠负责与税务部门协调、办理退税、公司的日常管理等工作，他负责公司财务处理。他与王正忠约定，公司获利两人平分。王正忠的妻子王某1不参与公司经营管理，偶尔参与报税，王某1的尾号为2709工商银行卡是作为公司使用，这张卡办好后一直是他在保管使用。王正忠从金某1公司分红355万元，是通过借款的形式分的，他的钱在他的账上，他的记事本上记了-些。 金某1公司开具了一些运输发票抵扣了税款，这些运输发票从嘉禾县地税大厅代开了一部分，是王正忠开具的，他和王正忠还跟彭清高联系为金某1公司开具了一些运输发票，胡某、廖某也为金某1公司开具了一些运输发票。每次开具运输发票都要经过王正忠同意后再开。 华玉公司是他和王正忠在嘉禾县开的一个公司，法人代表刘某没有股份。金某1公司2012年11月至2013年6月的运输发票是他找彭清高从江西开具的。2013年7月的运输发票是他找李某5从江西开具的。他们公司是从嘉禾县地税局代开运输发票，后来税务局看他们开的太多就不愿为他们代开，要他们找货运司机到税务局办理临时执照等手续，每年只能开10万元，而且要分月来开。到地税局办理代开运输发票的事一直是王正忠办理，因为没有办法开运输发票，王正忠讲是否可以到其他地方去开运输发票，后来他们问了税务局，税务局的人讲只要发生了真实的货物运输业务，到哪里开都可以。后来王正忠问他能否找到可以开发票的单位，他联系了彭清高、李某5为公司开具运输发票，王正忠表示同意。后来每次开具多少金额的运输发票，他都会与王正忠商量，王正忠同意后再把信息告诉彭清高或李某5，彭清高开好运输发票就会送到郴州来，他将运输发票交给王正忠，王正忠到税务局认证后才付款给彭清高。他根据每次开具运输发票的多少支付不同比例的开票费给彭清高，有票面金额的1.6％、1.8％，也有3％、4％的。开票费部分通过转账方式付给彭清高，部分付现金给彭清高。 2012年11月27日，信江农机公司为金某1公司开具运输发票44份，金额19，533，680元，抵扣税款1，367，357.6元。2012年11月28日，王某2尾号为3672的工行卡向彭清高尾号为7229的工行卡转账351，606元，这笔钱是金某1公司付给彭清高的开票费；2012年l2月23日，信江农机公司为金某1公司开具运输发票11份，金额7，872，000元，抵扣税款551，040元；2013年1月26目，信江农机公司为金某1公司开具运输发票25份，金额11，765，500元，抵扣税款823，585元；2013年2月25日，信江农机公司为金某1公司开具运输发票27份，金额12，668，O00元，抵扣税款886，760元。 2013年2月25日，信江农机公司为金某2公司开具运输发票6份，票面金额2，481，800元，抵扣税款173，726元；2012年12月23、24日，为金某2公司开具运输发票7份，金额4，368，000元，抵扣税款305，760元。 2012年12月24日，信江农机公司为华玉公司开具运输发票28份，金额20，326，8O0元，抵扣税款1，422，876元。 2012年l2月26日，他尾号为3638的工行卡向彭清高尾号为7229的工行卡转账527，688元，2012午l2月28日转账143，025.28元，20l3年1月29日转账337，348元，2013年2月27日王某1尾号为2709的工行卡向彭清高尾号为7229的工行卡转账241，068.8元，这些钱是金某1公司付给彭清高的开票费。 （2）2013年3月份至2013年6月份，被告人蒋雪俊、王正忠在没有真实货物运输业务的情况下，按票面金额的一定比例支取开票费，通过被告人彭清高、李斐斐从江西省抚州双得利物流有限公司等六家公司为金某1公司开具用于抵扣税款的运输发票共221份，税款共计4，991，824.65元；2013年5月份，从上海沪毅水陆运输有限公司贵溪分公司、鹰潭国旺物流有限公司为华玉公司开具用于抵扣税款的运输发票共28份，税款共计700，000元。2013年3月份至2013年6月份，被告人蒋雪俊在没有真实货物运输业务的情况下，按票面金额的一定比例支付开票费，通过被告人彭清高、李斐斐从东乡县三丰汽车贸易有限公司、上海沪毅水陆运输有限公司贵溪分公司、鹰潭国旺物流有限公司、贵溪市鑫辉物流有限公司为金某2公司开具用于抵扣税款的运输发票共20份，税款共计489，903.4元。 上述事实，有下列经庭审举证、质证的证据证明： 1、公路、内河货物运输业统一发票及华玉公司、金某1公司记账凭证证明：2013年3月26日，抚州市双得利物流公司为金某1公司开具公路、内河货物运输业统一发票51份，税额942，137元；2013年4月25日、26日，抚州市双得利物流公司为金某1公司开具货物运输业统一发票55份。2013年4月26日，东乡县富某汽车物流有限公司为金某1公司开具公路、内河货物运输业统一发票23份。2013年4月26日，东乡县三丰汽车贸易有限公司为金某1公司开具货物运输业统一发票37份。2013年5月29日，上海沪毅水陆运输有限公司贵溪分公司为金某1公司开具公路、内河货物运输业统一发票26份，税额700，001.31元。2013年6月24日，上海沪毅水陆运输有限公司贵溪分公司为金某1公司开具公路、内河货物运输业统一发票12份，税额404，240.2元；鹰潭国旺物流有限公司为金某1公司开具公路、内河货物运输业统一发票10份，税额355，469.2元；江西捷胜物流有限公司为金某1公司开具公路、内河货物运输业统一发票8份，税额352，858.8元。 2013年5月29日，上海沪毅水陆运输有限公司贵溪分公司为华玉公司开具公路、内河货物运输业统一发票10份，税额233，340.8元；2013年5月29日，上海沪毅水陆运输有限公司贵溪分公司为华玉公司开具公路、内河货物运输业统一发票8份，税额188，998.6元。2013年5月29日，鹰潭国旺物流有限公司为华玉公司开具公路、内河货物运输业统一发票10份，税额277，660.54元。 2013年4月26日，东乡县三丰汽车贸易有限公司为金某2公司开具公路、内河货物运输业统一发票9份，税款165，957.4元；2013年6月26日，贵溪市鑫辉物流有限公司为金某2公司开具公路、内河货物运输业统一发票8份；鹰潭国旺物流有限公司为金某2公司开具公路、内河货物运输业统一发票2份；上海沪毅水陆运输有限公司贵溪分公司为金某2公司开具公路、内河货物运输业统一发票1份，税额323，946元。 2、货物运输合同、运费结算单证明：蒋雪俊、王正忠、彭清高等人为掩饰虚开运输发票的行为而伪造相关票据。 3、税务部门出具的金某2公司、华玉公司、金某1公司抵扣税款证明及抵扣税款统计表证明：2013年4月26日，东乡县三丰汽车贸易有限公司为金某2公司开具运输发票9份，票面金额2，370，820元，抵扣税款165，957.4元；2013年6月26日，上海沪毅水陆运输有限公司贵溪分公司、鹰潭国旺物流有限公司、贵溪市鑫辉物流有限公司为金某2公司开具运输发票11份，票面金额4，627，800元，抵扣税款323，946元。 2013年3月26日，抚州双得利物流公司为金某1公司开具运输发票51份，票面金额13，459，100元，抵扣税款942，137元；2013年4月份，抚州双得利物流公司、东乡县富某汽车物流有限公司、东乡县三丰汽车贸易有限公司为金某1公司开具运输发票114份，票面金额31，958，832元，抵扣税款2，237，118.24元；2013年5月29日，上海沪毅水陆运输有限公司贵溪分公司为金某1公司开具运输发票26份，票面金额10，000，018.71元，抵扣税款700，001.31元；2013年6月24日，上海沪毅水陆运输有限公司贵溪分公司、江西捷胜物流有限公司、鹰潭国旺物流有限公司为金某1公司开具运输发票30份，票面金额15，893，830元，抵扣税款1，112，568.1元。 2013年5月29日，上海沪毅水陆运输有限公司贵溪分公司为华玉公司开具运输发票18份，票面金额6，033，420.8元，抵扣税款422，339.45元；贵溪市国旺物流有限公司为华玉公司开具运输发票10份，票面金额3，966，579．2元，抵扣税款277，660.54元。 4、取得货物运输发票统计表证明：经郴州市国税局稽查局统计，2013年5月份，华玉公司从贵溪市国旺物流有限公司取得运输发票10份；从上海沪毅水陆运输有限公司取得运输发票18份。价税合计1000万元。 2013年3月份，金某1公司从抚州双得利物流公司取得运输发票51份；2013年4月份从东乡县富某汽车物流有限公司、抚州双得利物流公司、东乡县三丰汽车贸易有限公司取得运输发票114份；20l3年5月从上海沪毅贸易水陆运输有限公司贵溪分公司取得运输发票26份；2013年6月份从上海沪毅贸易水陆运辑有限公司贵溪分公司、江西胜捷物流有限公司、鹰潭国旺物流有限公司取得运输发票30份。 5、认证发票查询统计表证明：经郴州市国税局稽查局统计，2013年4月份，金某2公司从东乡县三丰汽车贸易有限公司取得运输发票9份，价税合计2，370，820元，抵扣税额165，957.4元。2013年6月份，金某2公司从鹰潭国旺物流有限公司取得运输发票2份、从贵溪市鑫辉物流有限公司取得运输发票8份、从上海沪毅水陆运输有限公司贵溪分公司取得运输发票1份，价税合计4，627，800元，抵扣税额323，946元。 6、侦查机关扣押蒋雪俊的记事本证明：蒋雪俊在记事本记载金某1公司、金某2公司、华玉公司从江西虚开运输发票以及付彭清高费用等情况。 7、郴州市国家税务局稽查局出具的情况说明证明：金某1公司、华玉公司、金某2公司是通过支付一定比例的费用而取得江西物流企业开具的货运发票，实际并未支付运输费用给开具发票的公司，开具发票的公司和接受发票的公司之间并未提供真实货物运输服务，受票、开票企业的行为属虚开行为。 8、银行交易明细证明：汪某（系白某1的妻子）尾号为0236的中国工商银行账户20l3年8月至2014年1月资金往来情况；白帝斌（系白某1的弟弟）尾号为8361的中国工商银行账户2013年8月至2013年10月资金往来情况；邓某1尾号为0724的中国工商银行账户2013年9月至2014年8月资金往来情况；李斐斐尾号为9939的中国工商银行卡2013年1月至2015年6月资金往来情况；李斐斐尾号为2206的中国工商银行卡2013年3月至2015年5月资金往来情况。 9、银行交易记录证明：2013年5月8日，从邓某1尾号为7914的账户转款28万元到抚州双得利物流公司。 10、合同证明：2012年9月1日至2013年8月30日，东乡县富某汽车物流有限公司将车辆租借给邓某1开展物流业务。 11、司法鉴定意见书证明：经彭清高介绍从信江农机公司、东乡县富某汽车物流有限公司、东乡县三丰汽车贸易有限公司、抚州双得利物流公司、鹰潭国旺物流有限公司、贵溪市鑫辉物流有限公司、江西捷胜物流有限公司、上海沪毅水陆运输有限公司贵溪分公司开具给金某1公司、金某2公司、华玉公司的涉案运输发票，开具发票的公司和接受发票的公司之间并未提供真实货物运输服务。 12、证人白某1的证言证明：2013年2、3月份的一天，李斐斐对他说有一笔湖南的业务，他问李斐斐湖南的公司是否有运输业务，李斐斐说有运输业务，他讲这笔业务他的公司要跟湖南的公司签订运输合同，还要湖南的公司与他的公司走账，李斐斐说可以。2013年5、6月份，李斐斐找他开票，他们谈好李斐斐按照票面金额的0.4％-0.7％支付给他开票费，随后李斐斐把开票信息送到公司，他拿到开票信息后开票给李斐斐，李斐斐那边认证完后就支付开票费给他。李斐斐的开票费是通过转账方式支付到妻子汪某或弟弟白帝斌账户。他给李斐斐开过二三次发票，大概开了1000多万元的发票。他是从上海沪毅水陆运输有限公司贵溪分公司或其他公司开具运输发票，发票开给金某1公司等几家公司。开票公司与受票公司没有发生真实的货物运输业务。 13、证人邓某1的证言证明：她是抚州市双得利物流公司、东乡县富某物流有限公司的实际控制人。2013年3月份，李斐斐叫她给朋友的公司开具一些运输发票，她问李斐斐要运输发票的公司是否有真实运输业务，李斐斐说有，她讲开票可以但要签订运输合同及公对公走账，李斐斐同意了。她跟李斐斐协商好按开票金额的0.9％收取开票费。开票前李斐斐通过QQ给她提供开票信息，她按照李斐斐提供的开票信息开好票，通过客车寄给李斐斐。2O13年3月26日，抚州双得利物流公司为金某1公司开具运输发票51份，票面金额13，459，100元，税款942，137元；2O13年4月25日、26日，抚州双得利物流公司为金某1公司开具运输发票54份，票面金额15，303，048元，税款1，07l，213元；2013年4月26日，东乡县富某汽车物流有限公司为金某1公司开具运输发票23份，票面金额6，470，240元，税款452，916.8元。双得利公司、富某公司没有与金某1公司发生真实运输业务，但签订了运输合同，从银行走了公对公账。开票费都是通过转账支付，2013年5月7日，李斐斐给她转账284，000元，这些钱是李斐斐支付给她4月份的开票费用。 14、证人王某4的证言证明：他是江西东乡县三丰汽车贸易有限公司总经理，李学员是实际控制人。2013年4月份，李学员说有一批郴州的运输发票叫他开出来，还提供了开票信息给他，他按照开票信息开好票，然后邮寄给对方。2013年4月份，金某2公司、金某1公司从三丰公司取得运输发票46份，票面金额12，556，364元，税款878，945.48元。这些运输发票没有真实的运输业务。 15、证人张某1的证言证明：江西省东乡县富某汽车物流有限公司是2010年8月注册成立，公司由黄华安负责经营管理，公司物流业务承包给了邓某1经营。 16、证人陈某1的证言证明：江西抚州市双得利物流公司是邓某1经营管理，东乡县富某汽车物流有限公司是邓某1承包经营，两个公司的账都是他在做。他不清楚富某公司和双得利公司为金某1公司开具运输发票的情况。 17、证人张某2的证言证明：她在邓某1家做保姆，邓某1拿她的身份证用了一个星期，她没有参与抚州市双得利物流公司的经营管理。 18、证人李某1的证言证明：李斐斐是他女儿，几年前他给李斐斐办理过一张工行的银行卡，这张一直是李斐斐在使用。他认识白某1，但与白某1没有经济往来，不认识彭清高、汪某，与他们没有经济往来。 19、被告人李斐斐的供述证明：她是抚州双得利物流公司的业务员，彭清高是江西省万年县一家物流公司的老板。2013年初，彭清高叫她帮他找家物流公司开些运输发票，她便联系了白某1、邓某1为彭清高开具运输发票。然后彭清高把开票信息给她，她将信息转发给白某1、邓某1，白某1、邓某1把发票开出来给她，她再转交给彭清高。白某1从上海沪毅贸易水陆运输有限公司贵溪分公司、鹰潭国旺物流有限公司、贵溪市鑫辉物流有限公司、江西胜捷物流有限公司开具了运输发票。邓某1从抚州双得利物流公司、东乡县三丰汽车贸易有限公司、东乡县富某汽车物流有限公司开具了运输发票。她只记得开具的运输发票给了金某1公司，其他的公司记不得了。 她介绍彭清高从白某1、邓某1处开具了四批运输发票，前两次是找邓某1开的，后两次是找白某1开的。2013年3月份，邓某1从抚州双得利物流公司为金某1公司开具运输发票的票面金额是13，459，100元，抵扣税款942，137元；2013年4月份，邓某1从抚州双得利物流公司为金某1公司开具运输发票的票面金额是15，303，048元，抵扣税款1，071，213.36元；2013年4月，邓某1从东乡县三丰汽车贸易有限公司为金某1公司开具运输发票的票面金额是10，185，544元，抵扣税款712，988.08元；2013年4月，邓某1从东乡县三丰汽车贸易有限公司为金某2公司开具运输发票的票面金额是2，370，820元，抵扣税款165，957.4元；2013年4月，邓某1从东乡县富某汽车物流有限公司为金某1公司开具运输发票的票面金额是6，470，240元，抵扣税款45，296元。2013年5月份，白某1从上海沪毅贸易水陆运输有限公司贵溪分公司为金某1公司开具运输发票的票面金额是10，000，018元，抵扣税款700，001.31元；2013年5月，白某1从上海沪毅贸易水陆运输有限公司贵溪分公司为华玉公司开具运输发票的票面金额是6，033，420.8元，抵扣税款422，339.46元；2013年5月份，白某1从鹰潭国旺物流有限公司为华玉公司开具运输发票的票面金额是3，966，579元，抵扣税款277，660.54元；2013年6月，白某1从鹰潭国旺物流有限公司为金某1公司开具运输发票的票面金额是5，078，130元，抵扣税款355，469.1元，2013年6月份，白某1从鹰潭国旺物流有限公司为金某2公司开具运输发票的票面金额是640，740元，抵扣税款44，851.8元；2013年6月，白某1从贵溪市鑫辉物流有限公司为金某2公司开具运输发票的票面金额是3，544，257元，抵扣税款248，098元；2013年6月，白某1从上海沪毅贸易水陆运输有限公司贵溪分公司为金某1公司开具运输发票的票面金额是5，774，860元，抵扣税款404，240.2元；2013年6月，白某1从上海沪毅贸易水陆运输有限公司贵溪分公司为金某2公司开具运输发票的票面金额是442，800元，抵扣税款30，996元；2013年6月，白某1从江西胜捷物流有限公司为金某1公司开具运输发票的票面金额是5，040，840元，抵扣税款352，858.8元。这些发票都没有发生真实的货物运输业务。 邓某1从抚州双得利公司、东乡县三丰汽车贸易有限公司、东乡县富某汽车物流有限公司为金某1公司开具运输发票的票面金额是45，417，932元，抵扣税款3，179，254.44元。邓某1从东乡县三丰汽车贸易有限公司为金某2公司开具运输发票的票面金额是2，370，820元，抵扣税款165，957.4元。白某1从上海沪毅贸易水陆运输有限公司贵溪分公司、鹰潭国旺物流有限公司、江西胜捷物流有限公司为金某1公司开具运输发票的票面金额是25，893，848元，抵扣税款1，812，569.41元。白某1从上海沪毅贸易水陆运输有限公司贵溪分公司、鹰潭国旺物流有限公司、贵溪市鑫辉物流有限公司为金某2公司开具运输发的票面金额是票4，627，797元，抵扣税款323，945.8元。白某1从上海沪毅贸易水陆运输有限公司贵溪分公司、鹰潭国旺物流有限公司为华玉公司开具运输发票的票面金额是9，999，999.8元，抵扣税款700，000元。邓某1开具运输发票的票面金额共计47，788，752元，抵扣税款3，345，211.84元。白某1开具运输发票的票面金额是40，521，644.8元，抵扣税款2，836，515.21元。彭清高通过她从邓某1、白某1处购买运输发票的票面金额是88，310，396.8元，抵扣税款6，181，727.05元。 2013年4月7日，彭清高银行账户尾数7229转账10万元到李某1银行账户尾数1194，然后又转到她的工行账户尾数2206，这笔钱是彭清高支付给她开运输发票的费用。2013年6月9日，彭清高银行账户尾数7229转账10万元到李某1银行账户尾数1194，这笔钱是彭清高支付给她开运输发票的费用。2013年6月13日，彭清高银行账户尾数7229转账81，923.93元到李某1银行账户尾数1194，这笔钱是彭清高支付给她开运输发票的费用。2013年7月17日，彭清高银行账号尾数7229转账69，500元到李某1银行账户尾数1194，这笔钱是彭清高支付给她开运输发票的费用。以上这些开票费共计351，423.93元，她都转给了邓某1和白某1，她没有从中得好处费，只是邓某1、白某1、彭清高都请她吃了饭。 20、被告人彭清高的供述证明：2013年3、4月的一天，蒋雪俊打他电话讲“这个月要开1000多万元的运输发票，方某1不肯开票给我”，于是他找到李斐斐问是否能开运输发票。过了几天，李斐斐告诉他可以开，于是他们具体谈了开票的点数。到了月底蒋雪俊将开票信息发给他，他将开票信息转发给李斐斐，李斐斐开好票后他将票给了蒋雪俊，蒋雪俊将开票费转账给他，他再将开票费转给李斐斐，这次开的运输发票并没有真实的运输业务。他从李斐斐处开了3、4次运输发票，都没有真实的运输业务。李斐斐从哪个公司开来的运输发票他记不清了，票是开给金某1公司。他记得开票公司有信江农机公司、抚州双得利公司、东乡县三丰汽车贸易有限公司、东乡县富某汽车贸易有限公司、上海沪毅水陆运输有限公司，受票公司有金某1公司、金某2公司、华玉公司。信江农机公司、抚州双得利公司走过资金流。他给蒋雪俊开票是为了赚点劳务费。 蒋雪俊于2013年3月29日向他的工行尾号7229的银行卡转账215，345.8元；同年4月27日转账549，278元、5月30日转账320，000元；2013年6月30日，信江公司的工行尾号0493银行卡向他的工行卡转账277，920元。2013年7月11日转给他15万元，2013年8月2日转给他5万元。这些钱都是蒋雪俊给他的开票费，这些开票费（共156.2535万元）一部分自己用了，一部分（351，423.93元）通过转账方式给了李斐斐。 2013年4月7日，他从他的尾号为7229的工行卡转了10万元到李某1尾数是1194的工行账户；同年6月9日，他转了l0万元到李某1的账户、6月13日他转了89，123.93元到李某1的账户、7月17日他转了69，500元到李某1的账户。合计351，423.93元是转给李斐斐的开票费。 21、被告人蒋雪俊的供述证明：2013年3月26日，抚州双得利物流公司为金某1公司开具运输发票51份，票面金额13，459，100元，抵扣税款942，137元，这些发票是彭清高从江西开具的，2013年3月29日转给彭清高开票费215，345.8元；2013年4月25日、26日，抚州双得利物流公司为金某1公司开具运输发票54份，票面金额15，303，048元，抵扣税款1，071，213.36元；2013年4月26日，东乡县富某汽车物流有限公司为金某1公司开具运输发票23份，票面金额6，470，240元，抵扣税款452，916.8元；2013年4月26日，东乡县三丰汽车贸易有限公司为金某1公司开具运输发票37份，票面金额10，185，544元，抵扣税款712，988.08元，另为金某2公司开具运输发票9份，票面金额2，370，820元，抵扣税款165，957.4元。这些发票是彭清高从江西开具的，2013年4月27日转给彭清高开票费549，278元。 2013年5月29日，上海沪毅贸易水陆运输有限公司贵溪分 公司为金某1公司开具运输发票26份，票面金额10，000，018元，抵扣税款700，001.31元；为华玉公司开具运输发票18份，票面金额6，033，420.8元，抵扣税款422，339.46元。鹰潭国旺物流有限公司为华玉公司开具运输发票10份，票面金额3，966，579.2元，抵扣税款277，660.54元。这些发票是彭清高从江西开具的，2013年5月30日转给彭清高开票费320，000元。 2013年6月24日，上海沪毅贸易水陆运输有限公司贵溪分公司为金某1公司开具运输发票12份，票面金额5，774，860元，抵扣税款700，001.31元；江西胜捷物流有限公司为金某1公司开具运输发票8份，票面金额5，040，840元；鹰潭国旺物流有限公司为金某1公司开具运输发票10份，票面金额5，078，130元，抵扣税款1，112，568.1元。2013年6月30日转账给彭清高开票费277，920元。 2013年6月26日，上海沪毅贸易水陆运输有限公司贵溪分公司为金某2公司开具运输发票1份；贵溪市鑫辉物流有限公司为金某2公司开具运输发票8份；鹰潭国旺物流有限公司为金某2公司开具运输发票2份，票面金额4，627，800元，抵扣税款323，946元。这些发票是彭清高从江西开具的，2013年7月11日转给彭清高开票费15万元，2013年8月2日转给彭清高开票费5万元。 二、2012年4月份，李某6（另案处理）在桂阳县注册成立桂阳腾辉矿业有限公司（以下简称腾辉公司），法人代表为贺某1，股东为李某6、贺某1。李某6负责公司的经营管理，邓某3为公司会计（另案处理），负责税额申报、纳税以及制作会计凭证。 （1）2012年12月份至2013年1月份，李某6、邓某3在没有真实货物运输业务的情况下，按票面金额的一定比例支付开票费，通过被告人蒋雪俊、彭清高、杨洪及尹某（另案处理）从信江农机公司为腾辉公司开具用于抵扣税款的运输发票共40份，票面金额共计17，866，860元，税款共计1，250，680.2元。 上述事实，有下列经庭审举证、质证的证据证明： 1、运输租赁协议、货物运输合同证明：腾辉公司与信江农机公司为掩饰虚开运输发票的行为而伪造的相关材料。 2、公路、内河货物运输业统一发票证明：2012年12月27日，信江农机公司为腾辉公司开具货物运输业统一发票20份。2013年1月26日，信江农机公司为腾辉公司开具货物运输业统一发票11份。2013年1月28日，信江农机公司为腾辉公司开具货物运输业统一发票9份。以上运输发票共40份，票面金额共计17，866，860元。 3、税务部门出具的抵扣税款证明及抵扣税款统计表证明：2012年度，腾辉公司从信江农机公司取得公路、内河货物运输业统一发票20份，抵扣税款625，665.6元。2013年度20份，腾辉公司从信江农机公司取得公路、内河货物运输业统一发票20份，抵扣税款625，014.6元。以上腾辉公司从信江农机公司取得公路、内河货物运输业统一发票共40份，抵扣税额共计1，250，680.2元。 4、认证发票查询统计表证明：经郴州市国税局稽查局统计， 2012年12月，腾辉公司从信江农机公司取得公路、内河货物运输业统一发票20份，票面金额8，938，080元，抵扣税额625，665.6元。2013年1月，腾辉公司从信江农机公司取得公路、内河货物运输业统一发票20份，票面金额4，000，080元，抵扣税额625，014.6元。 5、公安机关扣押蒋雪俊记事本证明：蒋雪俊在记事本上记载了腾辉公司从江西鹰潭取得运输发票的情况。 6、郴州市国家税务局稽查局出具的情况说明证明：腾辉公司是通过支付一定比例的费用而取得江西物流企业开具的货运发票，实际并未支付运输费用给开具发票的公司，开具发票的公司和接受发票的公司之间并未提供真实货物运输服务，受票、开票企业的行为属虚开行为。 7、司法鉴定意见书证明：2012年12月份至2013年1月份期间，杨洪涉嫌虚开用于抵扣税款发票案中经杨洪等人介绍从信江农机公司为腾辉公司开具用于抵扣税款的运输发票共40份，票面金额共计17，866，860元，税额共计1，250，680.2元，已向桂阳县国税局申报抵扣。信江农机公司为腾辉公司开具涉案的运输发票，开具发票的公司和接受发票的公司之间并未提供真实货物运输服务。 8、证人李某2的证言证明：她跟邓某3在两年多前逛街时，邓某3接到电话说有人要打钱过来，因当时邓某3身上没带任何证件，邓某3问她是否带了身份证，带了就帮忙开个银行卡，于是她在中国银行开了一张卡号为59×××32的银行卡，银行卡开好后一直是邓某3在使用。2015年4、5月份，邓某3把这张卡还给她，她把卡注销了。 9、证人龙某的证言证明：杨洪是她丈夫，她办理了两张银行卡给杨洪，一张是中国银行的，一张是工商银行的。这两张银行卡一直是杨洪在使用。 10、证人方某1的证言证明：他是信江农机公司股东。2012年初，彭清高找到他说要开些运输发票，他与彭清高商谈了开票的细节，包括开票点数和操作要求，当时市场行情是0.5-0.8％收费。具体标准是按开票金额约定，金额大点数就低，金额小点数就高。运输费的资金要从信江公司走账，形成资金流，当时税务机关要求走账率达70％。谈妥后，他把彭清高介绍给了信江农机公司的会计高桂英，后来彭清高从信江农机公司开具发票都是由高桂英负责。走账是通过网银操作，郴州公司的资金转到信江公司后又转回郴州的公司，由彭清高从自己的账号转到他父亲方润泽的账户上，具体支付了多少开票费记不清了。彭清高每次开票都是将开票信息传真到信江公司，发票开好后，信江公司邮寄给彭清高，他记得给郴州金某1公司开过运输发票。彭清高来信江公司开了很多次运输发票，金额有几千万元。 11、证人白某2（系李某6的妻子）的证言证明：她的尾号为2300的中国银行卡是2013年在昆明办理的，办好后一直是老公李某6在使用。 12、证人王某5的证言证明：他的尾号为l659的中国工商银行卡是2012年在云南建水县办理的，办好后一直是李某6在使用。 13、证人李某3的证言证明：李某6是他舅舅，他的尾号为4145的中国工商银行卡、尾号为2369的中国建设银行卡是2011年在云南建水县办理的，办好后一直是李某6在使用。 14、同案人尹某的供述证明：她跟杨洪的妻子龙某在一个公司上班而认识了杨洪，杨洪问她是否需要运输发票，当时她不需要。后来她与邓某3聊天时邓某3说桂阳税务不能开运输发票了，她说杨洪可以开运输发票并问邓某3是否需要，邓某3说要向老板请示。后邓某3说老板同意了，并叫她跟杨洪联系谈开票的事情，于是她打电话给杨洪商谈开票的事情，杨洪提出按票面金额的4％支付开票费，她将这件事告诉邓某3，邓某3跟老板汇报后，同意按票面金额的4％支付开票费。后邓某3把开票信息发给她，她将开票信息转发给杨洪。第一次是杨洪把开好的运输发票送到桂阳给她，她再把发票给邓某3，开票费是通过银行转账支付的，杨洪把银行账户发给她，她再转发给邓某3，由邓某3支付开票费。当时准备支付开票费给杨洪时，杨洪说按照票面金额的3.6％支付开票费给他就可以了，剩下的0.4％给她和邓某3，她把杨洪的意思告诉邓某3，邓某3按照票面金额的3.6％支付开票费给杨洪，剩下的钱她和邓某3平分了。她这次介绍邓某3从杨洪那里开具运输发票得了l0，000多元好处费，是邓某3给她现金的。第二次是邓某3把开票信息发给她，她再转发给杨洪，杨洪开好票后通过客车托运的方式把票给她，她再将票给邓某3，邓某3的老板按照票面金额的4％将开票费付给邓某3，邓某3按照票面金额的3.6％支付杨洪开票费，票面金额的0.4％由她和邓某3平分了，邓某3给的是现金，不到一万元钱。她两次介绍邓某3从杨洪那里开具运输发票获利26，805元。 15、同案人李某6的供述证明：腾辉公司是2012年4月成立的，股东有他和贺某1，法人代表是贺某1，贺某1是他的前妻没有参与公司的任何经营管理，公司的经营管理都是他负责。2012年6月份，腾辉公司开始进行经营活动，主要从事矿产品贸易，货源地主要是在贵州、云南、缅甸等地，货物主要销售到云南铜业股份责任有限公司、云南锡业股份有限公司，公司采购的大部分货物都没有进项发票，结算是按照扣税后的价格结算，销售货物是从腾辉公司开具增值税专用发票与买主结算。最初公司是从桂阳县地税局代开运输发票，按照4.85％缴纳税款。2012年12月底，公司会计邓某3讲“税务局关账了，不能代开运输发票了，公司可以开一些运输发票抵扣，我有朋友从江西那边开具过运输发票，税率比郴州低，只要4％，要不要从江西开具一些运输发票到腾辉公司”，他说从江西开具的运输发票可不可在税务部门认证抵扣，邓某3说税务部门的人讲只要票是真实的就可以认证抵扣。于是他要邓某3联系从江西开票，邓某3告诉他对方要求按照票面金额的4％支付开票费，他同意了并要邓某3去开运输发票。邓某3得到他的同意后，从江西开了几百万元运输发票到腾辉公司，邓某3向税务部门申报认证后把认证清单传真给他，他看后按照认证发票上的金额以及他和邓某3约定的4％支付开票费给邓某3。2013年1月份，他又要邓某3从江西开具了一些运输发票到腾辉公司，在税务部门认证抵扣后，他付给了邓某3开票费。他支付邓某3开票费2次，大概有60多万元。他不认识杨洪和龙某，与他们没有经济上的往来，但他转过开票费到龙某的账户，账号是邓某3提供给他的。 16、同案人邓某3的供述证明：腾辉公司是2012年5月成立的，法人代表是贺某1，股东是贺某1和李某6，公司主要是矿产品销售。她在腾辉公司做兼职会计，负责税额申报、纳税以及制作会计凭证。腾辉公司实际经营管理者是李某6，贺某1没有参与经营管理。2012年底，尹某知道她需要运输发票说杨洪可以从江西开具运输发票，但需要4％的开票费，她将杨洪可以开具运输发票的事跟李某6汇报了，李某6同意后，她叫尹某联系杨洪开具了第一批运输发票，尹某讲可以赚点介绍费。当时是李某6将当月要开具运输发票的比例（按照公司销售总金额的20％开具运输发票）给她，她再根据这个比例以及腾辉公司的信息整理出开票的信息，她将开票信息通过短信发给尹某。过了几天，杨洪将开具的发票来带到桂阳给尹某，尹某又将发票给她。这批运输发票票面金额是800多万元，当时李某6叫她在工商银行开了一张卡用于转账开票费用。杨洪第一批发票开来后，李某6转了30多万元开票费到她的工行一卡上，她再转了30多万元开票费给杨洪，剩下一部分钱是她跟尹某赚取的介绍费，每人1.4万多元。她是按照票面金额的3.6％支付开票费给杨洪，是尹某谈好的。第二次跟第一次一样，是尹某给她发票的，开票费是由李某6先转账给她，她再转给杨洪，这次她和尹某分别赚了8000多元介绍费。这两次运输发票都没有真实的货物运输业务。 信江公司的发票是尹某联系杨洪开的，杨洪把发票给尹某，尹某再把票给她，李某6是按照票面金额的4％把开票费转到她账户上，她按照票面金额的3.6％支付开票费给杨洪，第一次支付了321，770元到杨洪的账户，第二次支付了321，436元到杨洪的账户。她和尹某是按照票面金额的0.4％获利，上述两次发票每人获利26，805元。 17、被告人杨洪的供述证明：2012年，他帮蒋雪俊调试软件时，蒋雪俊告诉他说“买卖运输发票可以赚钱，你认得那么多客户，可以问问你的客户是否需要运输发票”，于是他联系了认识的朋友，包括桂阳红某公司的尹某。后来尹某听邓某3说桂阳腾辉公司需要运输发票，于是邓某3跟腾辉公司老板李某6汇报了购买运输发票抵扣税款的事，李某6同意后，邓某3叫尹某联系他商谈具体开票的事，双方谈好，邓某3、尹某按照票面金额的3.6％支付开票费给他。他又找到蒋雪俊谈开票的事，按照票面金额的2.5％支付开票费给蒋雪俊。尹某或者邓某3将开票信息通过手机短信的方式发给他，他再将开票信息转发蒋雪俊，蒋雪俊把票开出来后给他，他再给尹某，尹某再给邓某3。 他从蒋雪俊那里开具了两批运输发票：①2012年12月份，腾辉公司从信江农机公司开具运输发票20份，票面金额8，938，080元，抵扣税款625，665.6元，这些发票没有真实的货物运输业务。2012年12月28日，邓某3通过转账方式支付了321，770元开票费到他的账户，同日他通过转账支付223，452元开票费到蒋雪俊使用的王某1账户，支付了40，000元到蒋雪俊账户。②2013年1月份，腾辉公司从信江农机公司开具运输发票20份，票面金额8，928，780元，抵扣税款625，014.6元，这些发票没有真实的货物运输业务。2013年2月1日，邓某3通过转账方式支付321，436元开票费到他的账户，同日他通过转账支付223，219元开票费到蒋雪俊使用的王某1账户，支付了26，000元到蒋雪俊账户。 18、被告人彭清高的供述证明：蒋雪俊找他开发票，他从信江农机公司为腾辉公司开具了运输发票。2012年12月27日，他从信江公司为腾辉公司开具运输发票20份，票面金额8，938，080元；2013年1月份，他从信江农机公司为腾辉公司开具运输发票20份，票面金额8，928，780元。2012年12月28日，蒋雪俊给他转账开票费143，025.28元。2013年1月29日，蒋雪俊给他转账开票费337，348元。信江农机公司与腾辉公司没有发生真实的货物运输业务。 19、被告人蒋雪俊的供述证明：杨洪在为金某1公司维护财务软件时看到他的财务资料中有运输发票，就问他是否可以为其的朋友开运输发票，他同意了。他们谈好按票面金额的2.5％支付开票费，后来杨洪把腾辉公司的开票信息告诉他，他把信息告诉彭清高并要彭清高帮他开具运输发票，他拿到发票后再给杨洪，杨洪按照票面金额的2.5％支付开票费给他。腾辉公司与信江农机公司没有发生真实的货物运输业务。 2012年12月27日，信江农机公司为腾辉公司开具了20份运输发票，票面金额8，938，080元，抵扣税款625，665.6元；2013年1月26日、28日，信江农机公司为腾辉公司开具了20份运输发票，票面金额8，928，780元，抵扣税款625，014.6元。这些发票都是杨洪找他，他再找彭清高给腾辉公司开具运输发票。 2012年12月28日，杨洪转账223，452元到王某1工行账户及转账40，000元到他的账户；2013年2月1日，杨洪转账223，219元到王某1工行账户及转账26，000元到他的账户。这些钱是杨洪支付给他的开票费。2012年1月28日，他付给彭清高开票费143，025.28元，2013年1月29日转账的337，348元中有部分是支付给彭清高的开票费。 （2）2013年11月份至2014年4月份，李某6、邓某3在没真实货物运输业务的情况下，按票面金额的一定比例支付开票费，通过被告人杨洪及陈某6（另案处理）从江西省高某汽运集团远洋物流有限公司（以下简称远洋物流公司）等七家公司为桂阳腾辉矿业有限公司开具货物运输业增值税专用发票共558份，票面金额共计6，006，0197.46元，税额共计5，951，911.42元。 上述事实，有下列经庭审举证、质证的证据证明： 1、委托书、货物运输合同证明：被告人杨洪及陈某6、李某6、邓某3等人为掩饰虚开货物运输业增值税专用发票的行为而伪造的相关材料。 2、货物运输业增值税专用发票证明：2013年11月27日，江西高某汽运集团翔运汽运有限公司（以下简称翔运汽运公司）为腾辉公司开具货物运输业增值税专用发票40份，共计4，440，000元，增值税440，000元。2013年11月27日、28日，江西省高某汽运集团远洋物流有限公司（以下简称远洋物流公司）为腾辉公司开具货物运输业增值税专用发票80份，共计8，880，000元，增值税880，000元。2013年11月29日，江西省宜春市袁州区风行物流有限公司为腾辉公司开具货物运输业增值税专用发票19份，共计2，055，278元，增值税203，676.18元。2013年12月26日，远洋物流公司为腾辉公司开具货物运输业增值税专用发票45份，共计4，969，128.12元，增值税492，436.12元。 2014年1月9日，远洋物流公司为腾辉公司开具货物运输业增值税专用发票62份，共计6，793，299.9元，增值税673，209.9元。2014年1月24日，江西高某汽运集团瑞海汽运有限公司（以下简称瑞海汽运公司）为腾辉公司开具货物运输业增值税专用发票24份，共计2，664，000元，增值税264，000元。2014年1月24日，江西瑞州汽运集团瑞腾汽运有限公司（以下简称瑞腾汽运公司）为腾辉公司开具货物运输业增值税专用发票23份，共计2，536，416.60元，增值税251，356.6元。 2014年2月16日，瑞腾汽运公司为腾辉公司开具货物运输业增值税专用发票25份，共计2，683，420.56元，增值税265，924.56元。2014年2月16日，远洋物流公司为腾飞公司开具货物运输业增值税专用发票21份，共计2，297，174.97元，增值税227，647.97元。2014年2月21日，远洋物流公司为腾飞公司开具货物运输业增值税专用发票25份，共计2，729，396.76元，增值税270，480.76元。2014年2月26日，瑞海汽运公司为腾辉公司开具货物运输业增值税专用发票18份，共计1，844，006.37元，增值税182，739.37元。 2014年3月6日，远洋物流公司为腾飞公司开具货物运输业增值税专用发票21份，共计2，325，968.37元，增值税230，501.37元。2014年3月7日和8日，瑞腾汽运公司为腾飞公司开具货物运输业增值税专用发票26份，共计2，775，758.13元，其中运费2，500，683元，增值税275，075.13元。2014年3月7日、8日，江西高某汽运集团安吉物流有限公司（以下简称安吉物流公司）为腾辉公司开具货物运输业增值税专用发票26份，共计2，780，550元，增值税275，550元。2014年3月10日，瑞海汽运公司为腾飞公司开具货物运输业增值税专用发票22份，共计2，337，351.42元，增值税231，629.42元。2014年3月26日，翔运汽运公司为腾辉公司开具货物运输业增值税专用发票42份，共计4，560，169.71元，增值税451，908.67元。2014年3月26日，瑞海汽运公司为腾飞公司开具货物运输业增值税专用发票42份，共计4，560，169.71元，增值税451，908.67元。 2014年4月16日，瑞海汽运公司为腾辉公司开具货物运输业增值税专用发票6份，共计648，695.1元，增值税64，285.1元。2014年4月17日，江西瑞州汽运集团大万汽运有限公司（以下简称大万汽运公司）为腾辉公司开具货物运输业增值税专用发票22份，共计2，019，861.45元，增值税200，166.45元。2014年4月17日，江西高某汽运集团永吉物流有限公司（以下简称永吉物流公司）为腾辉公司开具货物运输业增值税专用发票30份，共计2，664，000元，增值税264，000元。 3、税务部门出具的腾辉公司抵扣税款证明及抵扣税款统计表证明：2013年度，腾辉公司从远洋物流公司取得货物运输业增值税专用发票127份，抵扣税款1，394，237.9元；从翔运汽运公司取得货物运输业增值税专用发票40份，抵扣税款440，000元。 2014年度，腾辉公司从远洋物流公司取得货物运输业增值税专用发票129份，抵扣税款1，401，840元；从瑞海汽运公司取得货物运输业增值税专用发票70份，抵扣税款753，653.89元；从瑞腾汽运公司取得货物运输业增值税专用发票74份，抵扣税款792，356.29元；从永吉物流公司取得货物运输业增值税专用发票30份，抵扣税款264，000元；从安吉物流公司取得货物运输业增值税专用发票26份，抵扣税款275，550元；从翔运汽运公司取得货物运输业增值税专用发票42份，抵扣税款451，908.67元；从大万汽运公司取货物运输业增值税专用发票22份，抵扣税款200，166.45元，共计4，138，475.3元。 4、腾辉公司2014年从江西省取得运输发票统计表、发票查询统计表证明：2013年11月份，腾辉公司从宜春市鸿运物流有限公司开具运输发票32份，抵扣税额346，846.82元；从远扬物流公司开具运输发票39份，抵扣税额429，000元；从翔运汽运公司开具运输发票40份，抵扣税额440，000元；从远扬物流公司开具运输发票41份，抵扣税额451，000元；从宜春市袁州区风行物流有限公司开具运输发票19份，抵扣税额203，676.18元。 2014年12月份，腾辉公司向远扬物流公司开具运输发票45份，抵扣税额492，436.12元。 2014年1月份，腾辉公司从瑞腾汽运公司开具运输发票金额2，536，416.6元，税额251，356.6元；从瑞海汽运公司开具运输发票金额2，664，000元，税额264，000元；从远洋物流公司开具运输发票金额6，793，299.9元，税额673，209.9元。 2014年2月份，腾辉公司从瑞腾汽运公司开具运输发票金额2，683，420.56元，税额265，924.56元；从远洋物流公司开具运输发票金额2，297，174.97元，税额227，647.97元；从远洋物流公司开具运输发票金额2，729，396.76元，税额270，480.76元。 2014年3月份，腾辉公司从安吉汽运公司开具运输发票金额2，780，550元，税额275，550元；从远洋物流公司开具运输发票金额2，325，968.37元，税额230，501.37元；从翔运汽运公司开具运输发票金额4，560，169.71元，税额451，908.67元，从瑞腾汽运公司开具运输发票金额2，775，758.13元，税额275，075.13元；从瑞海汽运公司开具运输发票金额1，955，006.377元，税额193，739.37元；从瑞海汽运公司开具运输发票金额2，337，351.42元，税额231，629.42元。 201年4月份，腾辉公司从瑞海汽运公司开具运输发票金额648，695.1元，税额64，285.1元；从大万汽运公司开具运输发票金额2，019，861.45元，税额200，166.45元；从永吉物流公司开具运输发票金额2，664，000元，税额264，000元。合计开具运输发票金额41，771，069.34元，税额4，139，475.3元。 5、增值税纳税申报表、资金负债表、利润表证明：2013年11月，腾辉公司实际抵扣税额3，037，623.38元；2013年l2月，腾辉公司实际抵扣税额33，187，472.46元；2014年1月，腾辉公司实际抵扣税额4，417，773.78元；2014年2月，腾辉公司实际抵扣税额1，578，669.83元；2014年3月，腾辉公司实际抵扣税额3，784，762.32元；2014年4月，腾辉公司实际抵扣税额2，373，431.58元。 6、资金往来图证明：腾辉公司与瑞腾汽运公司、瑞海汽运公司、大万汽运公司、安吉物流公司、远洋物流公司资金往来情况及支付开票费的情况。 7、银行交易明细证明：腾辉公司中国银行账户2013年l2月至2014年7月资金往来情况；瑞海公司中国邮政储蓄银行2013年11月至2015年6月资金往来情况；翔运公司中国建设银行账户2013年8月至2014年6月资金往来情况；瑞腾公司江西高某农村商业银行2013年8月至2015年6月资金往来情况；安吉公司江西高某农村商业银行2013年8月至2014年8月资金往来情况；远洋公司中国农业银行2013年8月至2014年8月资金往来情况；大万公司中国农业银行2013年8月至2014年8月资金往来情况；永吉公司中国农业银行2014年3月至2014年8月资金往来情况；安吉公司中国农业银行2014年1月至2014年8月资金往来情况；瑞腾公司中国农业银行2014年2月至2014年8月资金往来情况。2013年10月至2014年8月，陈某6的尾号为4412中国农业银行账户资金往来情况；2013年4月至2014年7月，陈某6的尾号为6812中图农业银行账户资金往来情况；陈某6的尾号为3604中国工商银行账户2013年10月至月资金往来情况；陈某5的尾号为9726中国工商银行账户2013年12月至2014年8月资金往来情况；陈某5的尾号为3810中国农业银行账户2013年12月至2014年8月资金往来情况。 8、郴州市国家税务局稽查局出具的情况说明证明：腾辉公司是通过支付一定比例的费用而取得江西物流企业开具的货运发票，实际并未支付运输费用给开具发票的公司，开具发票的公司和接受发票的公司之间并未提供真实货物运输服务，受票、开票的企的行为属虚开行为。 9、司法鉴定意见书证明：2012年2月至2014年8月期间，“杨洪涉嫌虚开增值税专用发票、用于抵扣税款发票案”中经杨洪介绍从远洋物流公司、大万汽运公司、瑞腾汽运公司、瑞海汽运公司、翔运汽运公司、安吉物流公司、永吉物流公司等十家公司给腾辉公司开具运输发票共598份，票面金额54，108，286．04元，税款7，202，591.62元，已向桂阳县国税局申报抵扣。开具发票的公司和接受发票的公司之间并未提供真实货物运输服务。 10、辨认笔录及照片证明：经陈某6辨认，谢某2是向陈某6开具发票的人。 11、证人谢某2的证言证明：她是江西高某汽运集团永吉、安吉物流有限公司会计、兼职会计。2014年3月份的一天，陈某6说一个朋友需要运输发票，按照票面金额的3.75％或3．8％支付开票费，问她是否可以开，于是她跟安吉公司的老板费某、永吉公司的老板潘某1说了这个事情，他们都同意。2014年3、4月，陈某6把开票信息给她，她把开票信息给安吉公司费某和永吉公司潘某1，然后她或她外甥帮公司把票开出来给陈某6。安吉公司和永吉公司开具给腾辉公司的运输发票都走了账。陈某6转账支付了安吉公司和永吉公司的开票费，还给了她辛苦费2700多元。2014年3月，安吉公司为腾辉公司开了7，805，500元的运输发票，2014年4月，永吉公司为腾辉公司开了2，664，000元的运输发票。 2014年，听说江西瑞州汽运集团大万汽运有限公司黄沙分公司在联系需要运输发票的信息，她要了大万公司的联系方式。她联系大万公司的人来到高某，当时商定是按票面金额的3.7％支付开票费。双方谈好后，陈某6把开票信息给她，她把开票信息给大万公司的人，大万公司的人把票开出来送给她，她再给陈某6。陈某6给了她辛苦费2100多元。2014年4月，大万公司为腾辉公司开了2，019，861.45元运输发票。 12、证人潘某1的证言证明：他是江西高某汽运集团永吉物流公司股东。2014年上半年，公司会计谢某2说有200多万元的运输发票能不能开，他说收费点数合适，能公对公结算，能签订运输合同就可以开，具体事情是谢某2经办的。2014年4月17日，永吉公司为腾辉公司开具了30份运输发票，票面金额2，664，000元，税款264，000元，开票点数是按票面金额的3.8％收取的。永吉公司没有与腾辉公司发生过真实的运输业务，但走了资金流，签订了运输合同。 13、证人熊某的证言证明：他是江西瑞州汽运集团大万汽运有限公司法人代表。2014年4月份的一天，谢某2问能不能开些运输发票给她，他说可以开，并与谢某2约定按照票面金额的3.7％支付开票费。随后谢某2发了一份有开票信息的传真给他，当天中午他把票开了出来给了谢某2。2014年4月17日，大万公司为腾辉公司开具运输发票22份，票面金额2，019，861.45元，税款200，166.45元，收取了75，744元开票费。大万公司与腾辉公司没有发生真实运输业务，但走了账，签订了运输合同。 14、证人陈某2的证言证明：他是安吉物流公司经营管理人。2014年3月，谢某2说陈某6要运输发票，按票面金额的3.8％支付开票费，问他开不开，他同意开运输发票。谢某2把运输发票开给了陈某6。2014年3月7日，安吉公司为腾辉公司开具运输发票26份，票面金额2，780，550元，税款275，550元，收取开票费105，660元。安吉公司没有与腾辉公司发生真实的运输业务，但走了账，签订了运输合同。 15、证人陈某3的供述证明：他是江西高某汽运集团瑞海汽运公司法人代表。2014年1月份的一天，陈某6找他讲需要为别人开具一些运输增值税专用发票，自己的公司开不了那么多，叫他从瑞海公司帮忙开一些运输增值税发票，他问陈某6按照几个点开票，陈某6说4个点开票费，他答应了。后陈某6给了他开票信息，他按照陈某6提供的开票信息开票，开好票联系陈蓉来拿票，过账的时候他把开票费扣除，把剩余的资金再转给陈某6。他帮陈某6为腾辉公司开具过4次运输增值税发票，腾辉公司从瑞海公司开具增值税发票70份，价税合计7，605，052.89元，税款753，653.89元。2014年1月24日为腾辉公司开具运输发票24份，价税合计2，664，000元，抵扣税款264，000元。2014年2月为腾辉公司开具运输发票1，844，006.37元，抵扣税款182，739.37元；2014年3月为腾辉公司开具运输发票2，337，351.42元，抵扣税款231，629.42元；2014年4月为腾辉公司开具运输发票648，695.1元，抵扣税款64，285元。他从瑞海公司开具给腾辉公司的运输发票没有真实的运输业务。瑞海公司与腾辉公司签订了运输合同，还走了资金流，这些是陈某6叫他这样做的。开票费先是按照票面金额的4％支付，后来是按3.8％支付，2014年1月份得开票费106，560元，2月份得开票费78，200元，3月份得开票费934，940元，4月份得开票费24，650元。 16、证人王某6的供述证明：他是江西省瑞州汽运集团瑞腾汽运公司的股东。2014年1月份，陈某6问他能不能开一些运输发票，他问要运输发票的那个公司是不是实体公司，能不能公对公走账，陈某6说可以。经双方商议，按照价税合计金额的4％支付开票费。过了不久，陈某6把相关的资料带了过来，还带来一份空白运输合同，他审核这些资料后便开具运输增值税发票给陈某6。2014年1月24日，瑞腾公司为腾辉公司开具运输发票23份，票面金额2，536，416.6元，抵扣税款251，356.6元；2014年2月16日，瑞腾公司为腾辉公司开具运输发票25份，票面金额2，683，420.56元，抵扣税款265，924.56元；2014年3月7、8日，瑞腾公司为腾辉公司开具运输发票26份，票面金额2，775，075.13元，抵扣税款275，075.13元。以上瑞腾公司为腾辉公司开具运输发票共74份，抵扣税款共792，356.29元。瑞腾公司与腾辉公司没有真实运输业务，但签订了运输合同，走了资金流。瑞腾公司在2014年1月份得开票费101，456.6元，2月份得开票费107，336.56元，3月份得开票费l11，030元。 17、证人兰某的证言证明：大万汽运公司是她姐夫熊某的公司，她的尾号为3412的农行卡是熊某用她的身份证开的银行卡，是熊某使用。 18、证人潘某2的证言证明：永吉物流公司是他爸爸潘某1在经营管理，他的农行尾号为2973的卡是潘某1在使用。 19、证人陈某4的证言证明：安吉物流公司是爸爸陈某2在经营管理。2014年4月1日，陈某6从其尾号为4412的账户转账105，660元到她的农行尾号为3476账户，是因为她爸爸陈某2不在家，她爸公司的谢会计拿她的卡用了一下，是爸爸公司的钱，具体是什么钱不清楚。 20、证人陈某5的证言证明：她的农行尾号为3810账户、工行尾号为0109账户是儿子陈某6在使用。 21、同案人邓某3的供述证明：营业税改增值税后，杨洪多次联系她要不要外面的发票，2013年11月份腾辉公司老板李某6要运输发票，她跟杨洪谈好开票费的点数，然后跟李某6汇报，李某6同意。当时她跟杨洪谈好先是以不含税金额的6.3％，后来是6％、5.7％比例开具运输发票。运输金额是李某6给她的，她根据李某6给的运输金额整理出开票信息并将信息给杨洪，杨洪再将票给她，她拿去税务机关认证抵扣。杨洪开具的运输发票都没有真实货物运输业务，开票信息是她提供给杨洪的。开票费是李某6直接支付给杨洪，杨洪给她介绍费。杨洪通过龙某账户转给李某2账户的钱是杨洪给她的辛苦费是按照运输费的0.3％支付辛苦费。杨洪总共支付辛苦费163，740元给她。 22、同案人陈某6的供述证明：2013年10月份，他在网上聊天认识了杨洪，杨洪问他是否可以开运输增值税发票，他说可以。2013年11月底，杨洪到江西高某县找他，他们在公司里谈开票的事情，最后谈好杨洪按照票面金额的4.5％支付开票费给他。他要杨洪先支付开票费再开票，杨洪不同意，后来他叫杨洪先打一笔钱，杨洪打了10万元给他，他打了一张收据。他开了第一批运输增值税发票给杨洪，杨洪想直接把票带走，他不同意，要杨洪把开票费全部支付后才能把票带走，杨洪便将运输发票扫描。后来杨洪将开票费全部转到他指定的银行账户后，他将发票给了杨洪。后来连续几个月，他给杨洪开过运输发票，每次都是杨洪把开票的信息通过短信告诉他，他再根据开票信息把发票开出来，先将发票扫描通过QQ邮箱发给杨洪，杨洪再支付开票费给他，他收到开票费后再将发票邮寄给杨洪。杨洪叫他为腾辉公司、桂阳红某贸易公司、郴州湘昆公司开过运输增值税发票。他从远洋物流公司及翔运物流公司、瑞腾汽运公司、瑞海汽运公司、安吉物流公司、永吉物流公司开具过运输发票。他开的这些运输增值税发票都走了资金往来，就是杨洪把腾辉公司、桂阳红某贸易有限公司的网银U盾邮寄给他，他操作走资金。这些运输发票都没有真实的货物运输业务。他们走资金是为了应付税务部门的检查。杨洪支付给他的开票费有些转账到他的账户，有些转账到他母亲陈某5的账户。杨洪支付给他开票费后他按照票面金额的4.5％支付开票费给开票公司。 杨洪找他开运输发票，当时他的远洋物流公司一次开不出那么多发票，谢某2兼职几家公司的会计，他去找谢某2开票。他从谢某2那里开了两次发票，大万公司、安吉公司、永吉公司的发票是找谢某2开的。他大概是按照票面金额的3.9％支付谢某2开票费的，按照票面金额0.1％支付谢某2好处费，一次给了2780元，一次给了3350元。翔运公司是找金某4开票的，瑞海公司是找陈某3开票的，瑞腾公司是找王某6开票的。 他从远洋物流公司开具运输发票给杨洪的情况是：2013年11月27日和28日为腾辉公司开具运输发票80份，票面金额8，880，000元，抵扣税款880，000元；2013年12月26日为腾辉公司开具运输发票45份，票面金额4，969，128.12元，抵扣税款492，436.12元；2014年l月9日为腾辉公司开具运输发票62份，票面金额6，793，299.9元，抵扣税款673，209.9元；2014年2月16日和21日为腾辉公司开具运输发票46份，票面金额5，026，571.73元，抵扣税款498，128.73元；2014年3月6日为腾辉公司开具运输发票21份，票面金额2，325，968.37元，抵扣税款230，501.37元。以上他从远洋物流公司为腾辉公司开具运输发票共254份，票面金额27，994，968.12元，抵扣税款2，774，276.12元。 他从翔运公司开具运输发票给杨洪的情况是：2013年11月27日为腾辉公司开具运输发票40份，票面金额4，440，000元，抵扣税款440，000元；2014年3月26日为腾辉公司开具运输发票42份，票面金额4，560，169.30元，抵扣税款451，908.67元。以上翔运公司为腾辉公司开具运输发票共82份，票面金额9，000，169.93元，抵扣税款891，908.67元。 他从瑞腾公司开具运输发票给杨洪的情况是：2014年1月24日为腾辉公司开具运输发票23份，票面金额2，536，416.6元，抵扣税款251，356.6元；2014年2月16日为腾辉公司开具运输发票25份，票面金额2，683，420.56元，抵扣税款265，924.56元；2014年3月7日和8日为腾辉公司开具运输发票26份，票面金额2，775，758.13元，抵扣税款275，075.13元。以上瑞腾公司为腾辉公司开具运输发票共74份，票面金额7，885，595.29元，抵扣税款792，356.29元。 他从瑞海公司开具运输发票给杨洪的情况是：2014年1月24日为腾辉公司开具运输发票24份，票面金额2，664，000元，抵扣税款264，000元；2014年2月26日为腾辉公司开具运输发票18份，票面金额1，844，006.37元，抵扣税款182，739.37元；2014年3月10日为腾辉公司开具运输发票22份，票面金额2，337，351.42元，抵扣税款231，629.42元；2014年4月16日为腾辉公司开具运输发票6份，票面金额648，695.1元，抵扣税款64，285．l元。以上瑞海公司为腾辉公司开具运输发票70份，票面金额7，494，052.89元，抵扣税款742，653.89元。 他从安吉公司开具运输发票给杨洪的情况是：2014年3月7日和8日为腾辉公司开具运输发票26份，票面金额2，780，550元，抵扣税款275，550元。 他从永吉公司开具运输发票给杨洪的情况是：2014年4月17日为腾辉公司开具运输发票30份，票面金额2，664，000元，抵扣税款264，000元。 综上所述，他为腾辉公司开具运输发票共计558份，抵扣税款5，940，911.42元。 他通过账户收取杨洪开票费的情况是：2013年11月27日收取10万元；2013年12月31日收取l99，741元；2014年1月10日收取305，698元；2014年1月28日收取234，018元；2014年2月17日收取224，126元。通过母亲陈某5的账户收取杨洪开票费的情况是：2014年2月22日收取124，545元；2014年2月28日收取87，975元；2014年3月26日不清楚。他没有让江西的这些公司为腾辉公司运输货物，2012年至2014年，大概开了六七千万元的运输发票，开票费是按照开票总金额计算。腾辉公司从江西取得的运输发票都是邓某3联系开过来的，腾辉公司与江西这些公司没有发生真实的货物运输业务。开票费全部是通过银行转账支付的，他从李某3、李某7、李某8、李某9、李某10、贺某2的个人账户转过账，转给了邓某3、龙某等人账户。2014年5月份，桂阳县国家税务局通知他说江西的运输发票以及外省的运输发票都不能抵扣，他们就没有从江西开运输发票过来抵扣了。邓某3每次开运输发票之前都会向他汇报，开票费大概支付了300多万元。 从江西省的公司开具的运输增值税专用发票并没有真实的货物运输业务。他们公司的账户向江西的公司账户支付运输费用是因为邓某3讲江西的公司提出需要从公司对他们公司进行资金走账，以便把账做平。因他跟江西这些公司的人员不认识，也没有业务往来，担心转过去的资金不安全，便要邓某3在银行开了一个一般账户，办理网银U盾，将网银U盾交给江西的开票公司去走账。邓某3到银行办理网银u盾后把网银U盾交给对方公司，走账的资金是对方公司的，具体操作也是江西这些公司自己操作。实际上他并没有付运费给江西的公司，只是为了做平账。白某2是他朋友，他不认识龙某。2013年l2月5日，白某2中行账户转给杨洪妻子龙某中行账户的684，000元钱是他支付2013年11月份那批运输发票的开票费。2013年12月30日，白某2中行账户转给龙某中行账户的255，171元钱是他支付2013年12月份那批运输发票的开票费。2014年1月28日，白某2中行账户转给龙某中行账户的281，100元钱是他支付2014年1月份那批运输发票的开票费。2014年2月20目，白某2中行账户转给龙某中行账户的269，220元钱是他支付2014年2月份那批运输发票的开票费。2014年4月5日，白某2中行账户转给龙某中行账户的252，495元钱是他支付2014年4月份那批运输发票的开票费。2014年1月15日，他的建行账户转给龙某中行账户的367，205元钱是他支付2014年1月份那批运输发票的开票费。2014年2月26日，他的建行账户转给龙某中行账户的147，535元钱是他支付2014年2月份那批运输发票的开票费。2014年3月26日，他的建行账户转给龙某中行账户的652，088元钱是他支付2014年3月份那批运输发票的开票费。2014年5月1日，他的建行账户转给龙某中行账户的288，246元钱是他支付2011年4月份那批运输发票的开费。 23、被告人杨洪的供述证明：营业税改增值税后，邓某3对运输发票有需求，因他联系不上蒋雪俊，刚好在网上认识了陈某6，聊天时他跟陈某6说到开具运输发票的事，经过他跟陈某6、邓某3多次商谈，他们商定他按照票面金额的4.5％支付开票费给陈某6，按照票面金额的5.7-6％收取腾辉公司的开票费。第一次找陈某6开具运输发票时，他去了陈某6公司了解情况，在高某市陈某6公司他们将开票的相关事情谈好，陈某6叫他先支付开票费，他不同意，后来经过商量由他先支付给陈某610万元的开票预付款，陈某6写了一张收条给他。后来基本上是按照第一次谈的条件开票，腾辉公司的邓某3给他提供开票信息，他将开票信息给陈某6，陈某6收到开票信息后开票给他，陈某6开票后先将票扫描给他，他们这边认证好后就付款给陈某6，陈某6收到钱后将开好的票邮寄给他，他收到陈某6的运输发票后把运输发票给邓某3。陈某6开具的运输发票都没有真实的物运输业务往来。开票费一直是按照票面金额的4.5％支付给陈某6。开票费都是通过转账方式进行。他是通过老婆龙某的工行卡转账给陈某6。 2013年11月27日，腾辉公司从江西省高某汽运集团远洋物流有限公司开具运输发票39份，票面金额3，900，000元，抵扣税款429，000元。2013年11月28日，腾辉公司从远洋公司开具运输发票41份，票面金额4，100，000元，抵扣税款45l，000元。2013年11月27日，腾辉公司从翔运汽运公司开具发票40份，票面金额4，440，000元，抵扣税款440，000元。2013年12月5日，白某2账户转账684，000元到龙某账户，这笔钱是腾辉公司支付给她的开票费。 2013年12月26日，腾辉公司从远洋公司开具运输发票45份，票面金额4，969，128.12元，抵扣税款492，436.12元。2013年l2月30日，白某2账户转账255，171元到龙某账户，这笔钱是腾辉公司支付给他的开票费。 2014年1月9日，腾辉公司从远洋公司开具运输发票62份，票面金额6，793，299.9元，抵扣税款673，209.9元。2014年1月24日腾辉公司从瑞海汽运公司开具运输发票24份，票面金额2，664，000元，抵扣税款264，000元。2014年1月24日，腾辉公司从瑞腾汽运公司开具运输发票23份，票面金额2，536，416.6元，抵扣税款251，356.6元。2014年1月28日，白某2账户转账281，100元到龙某账户，这笔钱是腾辉公司支付给我的开票费。2014年1月15日，李某6账户转账367，205元到龙某账户，这笔钱是腾辉公司支付给他的开票费。 2014年2月16日，腾辉公司从瑞腾公司开具运输发票25份，票面金额2，683，420.56元，抵扣税款265，924.56元。2014年2月要16日、2月21日，腾辉公司从远洋公司开具运输发票46份票面金额5，026，571.73元，抵扣税款498，128.73元。2014年2月26日，腾辉公司从瑞海公司开具运输发票18份，票面金额1，844，006.37元，抵扣税款182，739.37元。2014年2月20日，白某2账户转账269，220元到他妻子龙某账户，这笔钱是腾辉公司支付给他的开票费。2014年2月26日，李某6账户转账147，535元到龙某账户，这笔钱是腾辉公司支付给他的开票费。 2014年3月6日，腾辉公司从远洋公司开具运输发票21份，票面金额2，325，968.37元，抵扣税款230，501.37元。2014年3月7日，腾辉公司从安吉物流公司开具运输发票26份，票面金额2，780，550元，抵扣税款275，350元。2014年3月7日、8日，腾辉公司从瑞腾公司开具运输发票26份，票面金额2，775，758.13元，抵扣税款275，075.13元。2014年3月1O日，腾辉公司从瑞海公司开具运输发票22份，票面金额2，337，351.42元，抵扣税款231，629.42元。2014年3月26日腾辉公司从翔运公司开具发票42份，票面金额4，560，169.3元，抵扣税款451，908.67元。2014年3月26日，李某6账户转账652，088元到龙某账户，这笔钱是腾辉公司支付给他的开票费。 2014年4月16日，腾辉公司从瑞海公司开具运输发票6份，票面金额648，595.1元，抵扣税款64，285.1元。2014年4月17日，腾辉公司从永吉物流公司开具运输发票30份，票面金额2，664，000元，抵扣税款264，000元。2014年4月17日，腾辉公司从大万汽运公司开具运输发票22份，票面金额2，019，861.45元，抵扣税款200，166.45元。2014年4月5日，白某2账户转账252，495元到龙某中账户，这笔钱是腾辉公司支付给他的开票费。2014年5月1日，李某6账户转账288，246元到龙某中账户多这笔钱是腾辉公司支付给他的开票费。龙某的银行账户多次转账给李某2账户的钱是他给邓某3的提成，邓某3跟他讲要一些介绍费，因为邓某3讲腾辉公司发票业务是其介绍的，每次都是按照0.2-0.3％支付，总共163，740元。 三、2014年8月份，周某3（另案处理）在没有真实货物运输业务的情况下，按票面金额的一定比例支付开票费，通过被告人杨洪及陈某6从远洋物流公司等四家公司为桂阳红某贸易有限公司（以下简称红某公司）开具货物运输业增值税专用发票共37份，税额共计349，445.46元。 上述事实，有下列经庭审举证、质证的证据证明： 1、委托书及货物运输合同证明：杨洪及陈某6、周某3等人为掩饰虚开货物运输业增值税专用发票的行为而伪造的相关材料。 2、货物运输业增值税专用发票证明：2014年8月27日至2014年8月29日，江西省高某汽运集团远洋物流有限公司（以下简称远洋物流公司）、江西高某汽运集团瑞海汽运有限公司（以下简称瑞海汽运公司）、江西江某集团凯通汽运有限公司、江西江某集团恒星汽车融资有限公司为红某公司开具货物运输业增值税专用发票共37张，税额共计349，445.46元。 3、税务部门出具的桂阳县红某贸易有限责任公司抵扣税款证明及抵扣税款统计明细表证明：2014年8月份，桂阳县红某贸易有限责任公司取得江西省货运增值税专用发票37份，申报抵扣税款349，445.46元。 4、记账凭证证明：2014年9月4日，红某公司转账支付给远洋物流公司运费7886.00元。2014年8月份，红某公司支付江西江某集团凯通汽运有限公司100万元输费用。 5、银行账户交易明细、国内支付业务付款回单证明：红某公司与江西凯通公司、瑞海公司、恒星公司、远洋公司资金往来情况及支付开票费的情况。 6、郴州市国家税务局稽查局出具的情况说明证明：2014年8月，桂阳红某贸易有限公司取得江西省高某汽运集团远洋物流有限公司、江西高某汽运集团瑞海汽运有限公司、江西江某集团凯通汽运有限公司、江西江某集团恒星汽车融资租凭有限公司等四家公司开具的货物运输业增值税专用发票37份，并申报抵扣税款349，445.46元。 红某公司是通过支付一定比例的费用而取得江西物流企业出具的货运发票，实际并未支付运输费用给开具发票的公司，开具发票的公司和接受发票的公司之间并未提供真实货物运输服务，受票、开票企业的行为属虚开行为。 7、资金流向图证明：红某公司与江西凯通公司、瑞海公司、恒星公司、远洋公司资金流转的情况及支付开票费用的情况。 8、司法鉴定意见书证明：2012年2月至2014年8月期间，“杨洪涉嫌虚开增值税专用发票、用于抵扣税款发票案”中经杨洪介绍从江西省高某汽运集团远洋物流有限公司、江西高某汽运集团瑞海汽运有限公司、江西江某集团凯通汽运有限公司、江西江某集团恒星汽车融资租凭有限公司等四家公司给桂阳红某贸易有限公司开具货物运输业增值税专用发票37份，并申报抵扣税款349，445.46元，已向桂阳县国税局申报抵扣。开具发票的公司和接受发票的公司之间并未提供真实货物运输服务。 9、证人周某2的证言证明：桂阳红某贸易公司是2006年3月在桂阳县注册成立的，他是公司法人代表，股东是他和儿子周某4，主要经营煤炭贸易。从2012年年初至今都是他大儿子周某3在经营管理。2014年8月，红某公司从江西的货运企业取得了运输增值税专用发票37份，申报抵扣税款349，445.46元，但他不清楚是否有真实货物运输业务。 10、证人张某3的证言证明：他是江西省江某集团凯通汽运有限公司法人代表。2014年8月，陈某6打他电话说能不能给湖南桂阳一家煤炭企业开一些运输发票，他同意后，陈某6提供受票单位的开票资料、开票信息给他，双方约定按运输发票票面金额的3.8％支付开票费，并走公账结算，签订了运输合同。他按开票信息和资料开具了运输发票交给了陈某6。2014年8月27日，凯通公司为桂阳红某贸易有限公司开具了10份运输增值税发票，金额900，900.9元，税额99，099.1元。2013年8月31日，陈某6通过陈某5的账号支付了38，000元开票费给他。凯通公司与红某公司没有发生真实的货物运输业务。 11、证人曾某的证言证明：江西江某集团凯通汽运有限公司法人代表是张某3，她是公司兼职会计。2014年8月份，凯通公司为红某公司开具的运输发票是张某3开具的。 12、证人张某4的证言证明：江西江某集团凯通汽运有限公司是她爸爸张某3在经营管理，她工行尾号0884的卡是张某3在使用。 13、证人李某4的证言证明：他是江西省江某集团恒星汽车融资租赁有限公司法人代表。2014年8月，陈某6打他电话问是否可以给其开些运输发票，他公司正好要年审需要开票交税，他同陈某6讲好按票面金额的4％支付开票费。随后陈某6把开票资料和开票信息给他，他安排公司会计把运输发票开好后给了陈某6。2014年8月28日、29日，恒星公司为红某公司开具运输发票11份，价税合计1，137，622.2元，税额112，737.34元。这些运输发票没有真实货物运输业务。2014年8月31日，陈某6通过陈某5的账户转账45，505元开票费到他的账户。 14、证人尹某的供述证明：她是红某公司会计，红某公司主要经营煤炭，股东是周某4、周某2，她在公司上班这几年是周某3和邓向阳在公司里具体经营管理。2014年8月，龙某打她电话说这个月的发票已经从班车上托运过来了，叫她去接收。她从班车上取到票后就做账并且去税务部门认证抵扣，认证抵扣完后她在做账时看到里面有一批运输增值税发票，因不清楚这批发票是什么用途，就打邓向阳电话询问情况，邓向阳告诉她是港口到收货单位的公路短途运费。这批运输增值税发票是从江西的恒星公司、瑞海公司、远洋公司、凯通公司开过来的。这批发票抵扣了30多万元的税款。 15、同案人陈某3的供述证明：他是江西高某汽运集团瑞海汽运公司法人代表。他为红某公司开具了一些运输增值税发票，开票过程与之前瑞海公司开票给腾辉公司一样，也是陈某6联系他并给他提供开票资料，他按照陈某6的要求开票，开好票就联系陈某6过来取票。2014年8月27日，瑞海公司为红某公司开具运输增值税发票6份，金额60万元，税款59，459.46元。瑞海公司与红某公司没有发生真实的运输业务，但签订了运输合同，走了资金流。2014年8月31日，从陈某5转账22，800元到他的工行账户，这些钱是陈某6给他的开票费。 16、同案人周某3的供述证明：20l4年，他在南非采购了8.7万吨煤炭销售到潮州亚泰港，是以桂阳红某贸易有限公司的名义做的，这批煤炭从潮州亚泰港运往广东梅州宝莲花电厂，发生了运输费用，因为请的是个体司机运输，不能提供运输发票，他问公司的出纳龙某哪里可以开具运输发票，龙某告诉他杨洪可以开具运输发票，他要龙某开一些运输发票过来。之后龙某就开了一些运输发票到红某公司。2014年8月份，红某公司从江西四家公司开具运输增值税发票37份，分别是从江西江某集团恒星汽车融资租赁有限公司开具运输发票10份，从江西江某集团凯通汽运有限公司开具运输发票11份，从瑞海汽运公司开具运输发票6份，从远洋物流公司开具运输发票10份。这批发票票面金额35，262，224元，抵扣税款349，445.46元。红某公司没有要江西这四家公司运输过货物，但走了资金流。 17、同案人陈某6的供述证明：2014年8月底的一天，杨洪联系他为红某贸易公司开具运输发票，于是他找了四家运输公司开了350多万元的运输发票。20l4年8月30日，收到杨洪给他红某公司的开票费158，680元，同年8月31日他付给凯通公司张总开票费38，000元，付给瑞海公司陈某3开票费22，800元，付给远洋公司开票费29，966元，付给恒星公司李志刚开票费45，505元，他从中获利22，409元。 18、被告人杨洪的供述证明：2014年8月份，他从陈某6那里开具了37份运输发票给红某公司，票面金额3，526，222.37元，抵扣税款349，445.46元。这批发票是红某公司的周某3联系他的，周某3说有一批运输业务需要一家物流公司帮其运输，他联系了陈某6，跟陈某6谈好按照票面金额的4.5％支付开票费给陈某6，周某3是按照票面金额的多少点数支付开票费给他记不清楚了，周某3支付了158，680元开票费转账到他老婆龙某工行的账户上，他大概赚了1万元。这批运输发票是否发生真实货物运输业务不清楚。 综合证据： 1、立案决定书证明：郴州市公安局直属分局于2014年7月22日、2015年4月27日对本案立案侦查。 2、抓获经过、到案情况说明证明：2015年5月6日，李斐斐在鹰潭市交警支队办证大厅办理车辆年检业务时被鹰潭市公安局月湖分局东湖派出所民警抓获。2015年3月25日，彭清高在江西省万年县万昌路被江西省万年县公安局上坊派出所民警抓获。 2015年4月27日，杨洪在郴州市南街四通网络会所被郴州市公安局民警抓获。 3、羁押证明证明：2015年5月6日，李斐斐被鹰潭市东湖派出所送到鹰潭市看守所临时羁押，2015年5月8日，郴州市公安局直属分局带回至郴州市看守所羁押。 4、户籍证明证明：被告人蒋雪俊、王正忠、彭清高、杨洪、李斐斐等人的身份信息。 5、证明证明：2015年6月3日上午，陈荣到江西省高安市公安局龙潭派出所投案自首，如实供述了自己的犯罪事实。 6、营业执照、税务登记证、企业信息等材料证明：大万汽运公司、瑞腾汽运公司、安吉汽运公司、翔运汽运公司、江西省宜春市袁州区风行物流有限公司、永吉物流公司、瑞海汽运公司、远洋物流公司、江西省宜春市鸿运物流有限公司、贵州市鑫辉物流有限公司、上海沪毅水陆运输有限公司贵溪分公司、江西胜捷物流有限公司、鹰潭国旺物流有限公司、腾辉公司、信江农机公司、金某1公司、华玉公司的基本情况。 7、企业注册登记资料、企业信息证明：桂阳县红某贸易有限责任公司的基本情况，股东为周某2、周某5，法人代表周某2。江西省东乡县富某汽车物流有限公司的基本情况，法人代表为龚某，经营范围为道路普通货物运输。抚州市双得利物流公司的基本情况，法人代表为张某2，经营范围为道路普通货物运输。东乡县三丰汽车贸易有限公司，法人代表为程接文，经营范围为道路普通货物运输。江西江某集团恒星汽车融资租赁有限公司的基本情况，法人代表为李某4，经营范围为道路普通货货物运输。江西江某集团凯通汽运有限公司的基本情况，法人代表为张某3，经营范围为道路普通货物运输。远洋物流公司的基本情况，法人代表为张某3，经营范围为道路普通货物运输，货物专用运输。瑞海汽运公司的基本情况，法人代表为陈某3，经营范圈为道路普通货物运输，货物专用运输。 8、搜查证、搜查笔录、扣押决定书、扣押物品清单、非税收入一般缴款书证明：2015年5月6日，郴州市公安局直属分局从李汉国处暂扣人民币500万元，扣押手工发票120本、运输信息127张、流水账l本、账本l本、抵扣联12本、会计凭证7本、护照1本、港澳通行证1本；2015年5月25日，郴州市公安局直属分局从李汉国处扣押人民币100万元；2015年6月9日，郴州市公安局直属分局从李汉国处扣押人民币200万元；2015年7月16日，郴州市公安局直属分局从邓小荣处暂扣人民币176，133元，从尹某处暂扣人民币26，805万元。2015年3月27日，从彭清高处扣押投资合同书1份、彭清高账户历史明细清单1份、建行结算卡业务凭证1份、中国工行收费回单联凭证1份、华玉公司运费发票1份、建字公司开票资料复印件1份。2013年l1月14日，从王正忠、蒋雪俊处扣押电脑、会计凭证、发票等东西的情况。 9、税收违法案件证据及其他资料交接清单、协查回复函、运输发票证明：金某1公司分别取得信江农机公司、鹰潭国旺物流有限公司、江西胜捷物流有限公司、上海沪毅水陆运输有限公司贵溪分公司开具的货运发票163份。经核查，该发票从鹰潭市地税局月湖区局和贵溪市地税局领取。发票号码与开具金额与存根联一致，已正常纳税。 金某1公司分别取得东乡县富某汽车物流有限公司开具的23份公路、内河货物运输业统一发票；抚州双得利物流公司开具的105份公路、内河货物运输业统一发票；东乡县三丰汽车贸易有限公司开具的37份公路、内河货物运输业统一发票，是在东乡县地方税务局领用的发票，发票存根联、记账联与发票联开具的金额与郴州市地方税务局明细所列金额一致。 10、辨认笔录及照片证明：经蒋雪俊辨认，彭清高是为金某1公司从江西取得运输发票的“彭总”。经彭清高辨认，李斐斐、方某1是从江西开具运输发票给他的人。经邓某3辨认，李某6是她多次帮其公司开具运输发票的人。经杨洪辨认，陈某7是帮他开具运输发票的人；经杨洪辨认，邓某3是要他开具运输发票的人。经陈某6辨认，陈某3、金某4、王某6是开具运输发票给他的人。 11、资金流图表证明：2013年6月份，金某1公司与双得利公司、信江公司资金流运转情况。 12、刑事判决书、刑事裁定书证明：2015年8月16日，蒋雪俊因犯虚开增值税专用发票罪被郴州市中级人民法院判处有期徒刑十二年，并处罚金二十五万元；王正忠因犯虚开增值税专用发票罪被郴州市中级人民法院判处有期徒刑十一年六个月，并处罚金二十三万元；邓丽平因犯虚开增值税专用发票罪被郴州市中级人民法院判处有期徒刑十年，并处罚金二十二万元；王海红因犯虚开增值税专用发票罪被郴州市中级人民法院判处有期徒刑十年，并处罚金二十万元；谢立文因犯虚开增值税专用发票罪被郴州市中级人民法院判一处有期徒刑三年，缓刑五年，并处罚金二十万元，张明祥因犯虚开增值税专用发票罪被郴州市中级人民法院判处有期徒刑三年，缓刑五年，并处罚金二十万元；郭建雄因犯虚开增值税专用发票罪被郴州市中级人民法院判处有期徒刑三年，缓刑四年，并处罚金二十万元。郭同生因犯虚开增值税专用发票罪被郴州市中级人民法院判处有期徒刑三年，缓刑三年，并处罚金二十万元；肖春桥因犯虚开增值税专用发票罪被郴州市中级人民法院判处有期徒刑三年，缓刑三年，并处罚金十万元；刘端阳因犯虚开增值税专用发票罪被郴州市中级人民法院判处有期徒刑一年六个月，缓刑二年，并处罚金五万元。2016年1月28日，湖南省高级人民法院裁定维持原判。 13、关于郴州市金某1矿业有限公司涉嫌虚开增值税专用发票的鉴定意见书证明：金某1公司资金负债表中反映固定资产原值一直为零，没有生产车间、仓库、车辆、地磅等矿产品验收、仓储所必备的场所与设施，也未反映有租赁的固定资产；同时会计记账原始凭证缺少完整的过磅单、验收单、入库单、出库单等支持原始票据附件，不能证明真实货物进行了流转。认为金某1公司不具备矿产品验收、存储、发运的硬件条件，不存在真实货物流转。 原判认为：被告人蒋雪俊、彭清高、王正忠、杨洪、李斐斐违反国家税收征管和发票管理规定，在没有货物运输业务的情况下，为他人虚开、让他人为自己虚开或介绍他人虚开增值税专用发票、用于抵扣税款发票，其中蒋雪俊、彭清高虚开用于抵扣税款的运输发票共计457份，税额共计12，963，512.85元；王正忠虚开用于抵扣税款的运输发票共计384份，税额共计10，743，443.25元；杨洪虚开增值税专用发票及用于抵扣税款的运输发票共计635份，税额共计7，552，037.08元；李斐斐虚开用于抵扣税额的运输发票共计269份，税额共计6，181，728.05元。蒋雪俊、彭清高、王正忠、杨洪、李斐斐虚开的税款数额巨大且有其他特别严重的情节，其行为均已构成虚开增值税专用发票、用于抵扣税款发票罪。在共同犯罪中，蒋雪俊、彭清高、王正忠、杨洪均起主要作用，系主犯，李斐斐起次要作用，系从犯。据此，判决：一、被告人蒋雪俊犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑十一年，并处罚金二十万元；与前罪被判处有期徒刑十二年，并处罚金二十五万元并罚，决定执行有期徒刑十八年，并处罚金四十五万元；二、被告人王正忠犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑十年六个月，并处罚金二十万元，与前罪被判处有期徒刑十一年六个月，并处罚金二十三万元并罚，决定执行有期徒刑十七年，并处罚金四十三万元；三、被告人彭清高犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑十一年，并处罚金二十万元；四、被告人杨洪犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑十年六个月，并处罚金二十万元；五、被告人李斐斐犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑五年，并处罚金十万元；六、对被告人蒋雪俊、王正忠、彭清高、杨洪的违法所得予以追缴，上缴国库。 上诉人蒋雪俊上诉提出：蒋雪俊到案后，除了如实供述虚开增值税专用发票的犯罪事实外，还主动供述了公安机关尚未掌握的其虚开运输发票的犯罪事实，应认定有自首情节。 上诉人蒋雪俊、王正忠上诉均提出：①公安机关在办理蒋雪俊、王正忠等人虚开增值税专用发票一案过程中就已掌握了蒋雪俊、王正忠等人虚开运输发票的全部犯罪事实，而虚开运输发票与虚开增值税专用发票又属同种罪，法院应合并为一案处罚，不能分为两案进行数罪并罚，因而湖南省郴州市中级人民法院和湖南省高级人民法院对蒋雪俊、王正忠等人虚开增值税专用发票的行为先行判决后，湖南省桂阳县人民法院错误地按照《中华人民共和国刑法》第七十条的规定又对两上诉人虚开运输发票的行为进行处罚并与前罪数罪并罚决定执行的刑罚，从而重复审判加重了两上诉人的刑期，属于审判程序严重违法，故请求二审法院撤销湖南省桂阳县人民法院作出的（2016）湘1021刑初90号刑事判决，执行原有的判决；②原判量刑过重，请求从轻处罚。 上诉人彭清高及其辩护人均提出：彭清高在共同犯罪中起次要作用，系从犯；原判量刑过重，请求减轻处罚。 上诉人杨洪上诉提出：①杨洪到案后，除了如实供述公安机关事先已掌握的其虚开运输发票的犯罪事实外（即本案第二大笔的第一小笔），还主动供述了公安机关尚未掌握的其虚开货物运输业增值税专用发票的犯罪事实（即本案第二大笔的第二小笔），依法应认定其有自首情节；②在共同犯罪中起次要作用，系从犯；③原判量刑过重，请求减轻处罚。 上诉人李斐斐上诉提出：李斐斐在共同犯罪中起次要作用，系从犯；原判量刑过重，请求从轻处罚。 湖南省郴州市人民检察院在二审出庭提出：上诉人蒋雪俊、杨洪的行为均不构成自首。原判认定五上诉人的犯罪事实清楚，证据确实、充分，定性准确，审判程序合法，请法院对上诉人在法律量刑幅度范围内予以量刑处罚。 本院在二审开庭过程中，湖南省郴州市人民检察院出庭的检察员当庭宣读并质证了下列新证据： 1、郴州市国家税务局出具的交通运输业有关税收政策说明证明：2013年8月1日前，交通运输业税收属缴纳营业税范畴，由地方税务局征收，运输业纳税人取得运输收入开具公路、内河货物运输统一发票。2013年8月1日后，交通运输业税收属缴纳增值税范畴，由国家税务局按11％的税率征收，运输业纳税人取得运输收入开具货物运输业增值税专用发票。 2、郴州市公安局直属分局出具的情况说明证明：郴州市公安局直属分局在办理蒋雪俊等人虚开增值税专用发票一案过程中，扣押了蒋雪俊的一本笔记本，从该笔记本记录的内容中发现蒋雪俊有涉嫌虚开运输发票的行为。2014年3月25日，公安机关就运输发票的情况第一次对蒋雪俊进行了讯问，蒋雪俊只是对运输发票的税率进行了回答，没有交代其虚开运输发票的犯罪事实，之后又为运输发票的情况多次对蒋雪俊进行讯问，蒋雪俊也是避重就轻进行供述。 3、郴州市公安局直属分局出具的情况说明证明：郴州市公安局直属分局在办理蒋雪俊等人虚开增值税专用发票一案过程中，发现杨洪经蒋雪俊介绍为桂阳腾辉矿业有限公司开具了运输发票。之后通过税务部门的查询系统对桂阳腾辉矿业有限公司从外省取得运输发票的情况进行了查询，查明了桂阳腾辉矿业有限公司从江西高某运洋物流公司等单位取得运输增值税专用发票。杨洪到案后，如实供述了其通过陈某6介绍为桂阳腾辉矿业有限公司取得运输增值税专用发票的事实，以及通过蒋雪俊介绍为桂阳腾辉矿业有限公司取得运输增值税专用发票的事实。 4、公安机关于2014年3月25日、6月5日、6月19日三次对蒋雪俊的讯问笔录证明：蒋雪俊没有主动向公安机关如实供述自已虚开运输发票的具体全部犯罪事实。 5、湖南省桂阳县人民法院（2016）湘1021刑初168号刑事判决书证明：李某6（系桂阳腾辉矿业有限公司负责人）虚开增值税专用发票及用于抵扣税款的运输发票共649份，税款共7，753，114.62元，被湖南省桂阳县人民法院于2017年1月12日判处有期徒刑三年，缓刑五年，并处罚金四十万元；邓某3（系桂阳腾辉矿业有限公司会计）虚开增值税专用发票及用于抵扣税款的运输发票共598份，税款共7，202，591.62元，被湖南省桂阳县人民法院于2017年1月12日判处有期徒刑三年，缓刑四年，并处罚金十三万元；陈某6虚开增值税专用发票共595份，税款共6，301，356.88元，被湖南省桂阳县人民法院于2017年1月12日判处有期徒刑三年，缓刑五年，并处罚金三十五万元；尹某虚开用于抵扣税款的运输发票共40份，税款共1，250，680.2元，被湖南省桂阳县人民法院于2017年1月12日判处有期徒刑二年，缓刑三年，并处罚金六万元；对李某6退缴的犯罪所得7，753，114.62元、邓某3退缴的犯罪所得190，545元、陈某6退缴的犯罪所得120万元、尹某退缴的犯罪所得26，805元均予以追缴，上缴国库。 经审理查明：原审判决认定上诉人蒋雪俊、彭清高、王正忠、杨洪、李斐斐犯虚开增值税专用发票、用于抵扣税款发票罪的犯罪事实清楚，证据确实、充分，所列证据已在一审开庭时当庭宣读、出示并质证。在二审期间，上诉人蒋雪俊、王正忠、彭清高、杨洪、李斐斐、辩护人陈卫民对原审判决认定的事实和证据没有提出异议，且未提供新的证据，本院对一审判决认定的犯罪事实和所列证据予以确认。另查明，案发后，桂阳腾辉矿业有限公司负责人李某6于2015年5月5日主动到公安机关投案，并积极向公安机关退赃800万元。在二审期间，上诉人彭清高积极向本院缴纳全部罚金人民币20万元、杨洪积极向本院缴纳全部罚金人民币15万元。该事实有搜查证、搜查笔录、扣押决定书、扣押物品清单、湖南省非税收入一般缴款书等证据证明。 ","cpfxgc":"本院认为：上诉人蒋雪俊、彭清高、王正忠、杨洪、李斐斐违反国家税收征管和发票管理规定，在没有货物运输业务的情况下，为他人虚开、让他人为自己虚开或介绍他人虚开增值税专用发票、用于抵扣税款发票，其中蒋雪俊、彭清高虚开用于抵扣税款的运输发票共计457份，税款共计12，963，512.85元；王正忠虚开用于抵扣税款的运输发票共计384份，税款共计10，743，443.25元；杨洪虚开增值税专用发票及用于抵扣税款的运输发票共计635份，税款共计7，552，037.08元；李斐斐虚开用于抵扣税款的运输发票共计269份，税款共计6，181，728.05元，五上诉人虚开的税款数额巨大且有其他特别严重的情节，其行为均已构成虚开增值税专用发票、用于抵扣税款发票罪。在共同犯罪中，蒋雪俊、王正忠均起主要作用，系主犯，彭清高、杨洪、李斐斐从中牵线搭桥为开票公司与受票公司开具货物运输业增值税专用发票、用于抵扣税款的运输发票提供帮助，起次要作用，均系从犯，应当从轻、减轻处罚。故对上诉人杨洪、李斐斐、彭清高及其辩护人陈卫民均提出“在共同犯罪中起次要作用，系从犯”的上诉理由和辩护意见，本院予以采纳。 关于上诉人蒋雪俊提出“蒋雪俊到案后，除了如实供述虚开增值税专用发票的犯罪事实外，还主动供述了公安机关尚未掌握的其虚开运输发票的犯罪事实，应认定其有自首情节”的上诉理由，经查，根据公安机关出具的情况说明和对蒋雪俊的三次审讯笔录等证据，证明公安机关在办理蒋雪俊等人虚开增值税专用发票一案过程中，扣押了蒋雪俊的一本笔记本，并从该笔记本记录的内容中发现蒋雪俊有涉嫌虚开运输发票的行为后，于2014年3月25日就运输发票的情况在看守所第一次对蒋雪俊进行了审讯，蒋雪俊只是对运输发票的税率进行了回答，没有供述其虚开运输发票的犯罪事实。二个月之后，公安机关经调查已掌握蒋雪俊等人虚开运输发票的犯罪事实后，分别于2014年6月5日、6月19日在看守所对蒋雪俊进行了第二次和第三次审讯，蒋雪俊仍没有全面如实供述虚开运输发票的具体犯罪过程。综上所述，蒋雪俊的行为不符合自首的条件，不构成自首。故此上诉理由不能成立，本院不予采纳。对湖南省郴州市人民检察院在二审开庭中提出“蒋雪俊的行为不构成自首”的意见，本院予以支持。 关于上诉人杨洪提出“杨洪到案后，除了如实供述公安机关事先已掌握的其虚开运输发票的犯罪事实外（即本案第二大笔的第一小笔），还主动供述了公安机关尚未掌握的其虚开货物运输业增值税专用发票的犯罪事实（即本案第二大笔的第二小笔），依法应认定其有自首情节”的上诉理由，经查，根据公安机关出具的情况说明和郴州市国家税务局出具的交通运输业有关税收政策说明等证据，证明公安机关在办理蒋雪俊等人虚开增值税专用发票一案过程中，发现并查明了杨洪在2013年8月1日前（即营业税改增值税前，交通运输业税收属缴纳营业税范畴，由地方税务局征收，运输业纳税人取得运输收入开具公路内河货物运输统一发票）虚开公路、内河货物运输统一发票共40份，税款125.06802万元的犯罪事实（即本案第二大笔的第一小笔）。杨洪到案后，除了如实供述公安机关事先已掌握的上述虚开公路、内河货物运输统一发票的犯罪事实外，还主动供述了公安机关尚未掌握的2013年8月1日后（即营业税改增值税后，交通运输业税收属缴纳增值税范畴，由国家税务局征收，运输业纳税人取得运输收入开具货物运输业增值税专用发票）虚开货物运输业增值税专用发票558份，税款595.191142万元的犯罪事实（即本案第二大笔的第二小笔），因公安机关事先掌握杨洪虚开公路、内河货物运输统一发票的小部分犯罪事实与杨洪到案后主动供述公安机关尚未掌握其虚开货物运输业增值税专用发票的大部分犯罪事实属同种罪行，依法不能认定为自首，但应当从轻处罚。故此上诉理由不能成立，本院不予采纳。对湖南省郴州市人民检察院在二审开庭中提出“杨洪的行为不构成自首”的意见，本院予以支持。 关于上诉人蒋雪俊、王正忠均提出“公安机关在办理蒋雪俊、王正忠等人虚开增值税专用发票一案过程中就已掌握了蒋雪俊、王正忠等人虚开运输发票的全部犯罪事实，而虚开运输发票与虚开增值税专用发票又属同种罪，法院应合并为一案处罚，不能分为两案进行数罪并罚，因而湖南省郴州市中级人民法院和湖南省高级人民法院对蒋雪俊、王正忠等人虚开增值税专用发票的行为先行判决后，湖南省桂阳县人民法院错误地按照《中华人民共和国刑法》第七十条的规定又对两上诉人虚开运输发票的行为进行处罚并与前罪数罪并罚决定执行的刑罚，从而重复审判加重了两上诉人的刑期，属于审判程序严重违法，故请求二审法院撤销湖南省桂阳县人民法院作出的（2016）湘1021刑初90号刑事判决，执行原有的判决”的上诉理由，经查，公安机关在办理蒋雪俊、王正忠等人虚开增值税专用发票一案过程中，扣押了蒋雪俊的一本笔记本，并从该笔记本记录的内容中发现蒋雪俊有涉嫌虚开运输发票的行为，后多次对蒋雪俊进行了审讯，蒋雪俊只是轻描淡写简单地交代了虚开运输发票的事情，没有全面如实供述虚开运输发票的具体犯罪过程等原因，导致公安机关对虚开运输发票部分不能随同虚开增值税专用发票部分一起侦查终结并一同移送公诉机关湖南省郴州市人民检察院审查起诉。2014年12月25日，湖南省郴州市人民检察院以蒋雪俊、王正忠等人犯虚开增值税专用发票罪向湖南省郴州市中级人民法院提起公诉。2015年8月16日，湖南省郴州市中级人民法院作出了（2015）郴刑二初字第2号刑事判决书，判决：","pjjg":"“被告人蒋雪俊犯虚开增值税专用发票罪，判处有期徒刑十二年，并处罚金二十五万元；被告人王正忠犯虚开增值税专用发票罪，判处有期徒刑十一年六个月，并处罚金二十三万元”，蒋雪俊、王正忠等人不服，提出了上诉。2016年1月28日，湖南省高级人民法院作出（2015）湘高法刑二终字第72号刑事裁定书，维持原判。法院判决宣告并已发生法律效力以后，刑罚还没有执行完毕以前，因蒋雪俊、王正忠虚开运输发票的罪行在判决宣告以前还没有判决，湖南省桂阳县人民检察院便于2016年4月6日以被告人蒋雪俊、王正忠等人犯虚开增值税专用发票罪、用于抵扣税款发票罪向湖南省桂阳县人民法院提起公诉，2016年10月26日，桂阳县人民法院对本案作出（2016）湘1021刑初90号刑事判决，判决：“被告人蒋雪俊犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑十一年，并处罚金二十万元；与前罪被判处有期徒刑十二年，并处罚金二十五万元并罚，决定执行有期徒刑十八年，并处罚金四十五万元；被告人王正忠犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑十年六个月，并处罚金二十万元，与前罪被判处有期徒刑十一年六个月，并处罚金二十三万元并罚，决定执行有期徒刑十七年，并处罚金四十三万元”，蒋雪俊、王正忠等人不服，均向本院提出了上诉。综上所述，湖南省桂阳县人民法院对蒋雪俊、王正忠犯虚开增值税专用发票、用于抵扣税款发票罪判处的刑罚与前罪判处的刑罚进行数罪并罚，决定执行的刑期符合《中华人民共和国刑法》第七十条和第六十九条的规定，故此上诉理由不能成立，本院不予采纳。但根据本案的实际情况，可对蒋雪俊、王正忠数罪并罚决定执行的刑罚在原判的基础上予以从轻决定执行的刑罚，故对蒋雪俊、王正忠上诉提出“原判量刑过重，请求从轻处罚”的上诉理由，本院予以采纳。 鉴于上诉人彭清高、杨洪、李斐斐均系从犯，在二审期间，彭清高、杨洪积极主动缴纳全部罚金，认罪态度较好，有悔罪表现，且桂阳腾辉矿业有限公司李某6已退缴全部赃款，国家税收损失已挽回，同时综合考虑本案的处理能与本案紧密相关的系列涉税案件在处理上相对平衡，本院决定对彭清高、杨洪予以减轻处罚，对李斐斐在原判量基础上予以从轻处罚。故对杨洪、彭清高及其辩护人均提出“原判量刑过重，请求减轻处罚”以及对李斐斐提出“原判量刑过重，请求从轻处罚”的上诉理由和辩护意见均予以采纳。对湖南省郴州市人民检察院在二审开庭中提出“请法院对上诉人在法律量刑幅度范围内予以量刑”的意见，本院予以支持。 综上，对上诉人蒋雪俊、王正忠适用《中华人民共和国刑法》第二百零五条第一、三款，第二十五条第一款，第二十六条第一、四款，第五十二条，第五十三条，第六十四条，第七十条、第六十九条第一、三款之规定；对上诉人彭清高、杨洪、李斐斐适用《中华人民共和国刑法》第二百零五条第一、三款，第二十五条第一款，第二十七条，第五十二条，第六十七条第三款之规定；另对彭清高、杨洪还适用第六十四条之规定，并依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下： 一、维持湖南省桂阳县人民法院（2016）湘1021刑初90号刑事判决第一、二、三、四、五项中对被告人蒋雪俊、王正忠、彭清高、杨洪、李斐斐犯虚开增值税专用发票、用于抵扣税款发票罪的定罪部分和第六项的判决； 二、撤销湖南省桂阳县人民法院（2016）湘1021刑初90号刑事判决第一、二、三、四、五项中对被告人蒋雪俊、王正忠、彭清高、杨洪、李斐斐犯虚开增值税专用发票、用于抵扣税款发票罪的量刑部分的判决； 三、上诉人蒋雪俊犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑十一年，并处罚金人民币二十万元；与前罪被判处有期徒刑十二年，并处罚金人民币二十五万元并罚，决定执行有期徒刑十四年，并处罚金人民币四十五万元（已缴纳二十万元，剩余二十五万元限判决生效后一个月内缴纳）； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月15日起至2027年11月14日止。） 四、上诉人王正忠犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑十年六个月，并处罚金人民币二十万元，与前罪被判处有期徒刑十一年六个月，并处罚金人民币二十三万元并罚，决定执行有期徒刑十三年，并处罚金人民币四十三万元（限判决生效后一个月内缴纳）； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月15日起至2026年11月14日止。） 五、上诉人彭清高犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑七年，并处罚金人民币二十万元（已缴纳）。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年3月25日起至2022年3月24日止） 六、上诉人杨洪犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑五年，并处罚金人民币十五万元（已缴纳）； （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年4月27日起至2020年4月26日止） 七、上诉人李斐斐犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑三年，并处罚金人民币十万元（已缴纳）。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年5月6日起至2018年5月5日止） 本判决为终审判决。","qw":"湖南省郴州市中级人民法院 刑事判决书 （2016）湘10刑终361号 原公诉机关湖南省桂阳县人民检察院。 上诉人（原审被告人）蒋雪俊，男，1959年3月1日出生，汉族，大学文化，企业会计，住郴州市北湖区（户籍地：郴州市北湖区）；因涉嫌犯虚开增值税专用发票罪于2013年11月15日被郴州市公安局直属分局刑事拘留，同年12月21日被逮捕。2015年8月16日，郴州市中级人民法院以蒋雪俊犯虚开增值税专用发票罪，判处有期徒刑十二年；现羁押于郴州市看守所。 上诉人（原审被告人）王正忠，男，1973年1月30日出生，汉族，湖南省嘉禾县人，初中文化，农民，现住郴州市苏仙区（户籍地：湖南省嘉禾县）；因涉嫌犯虚开增值税专用发票罪于2013年11月15日被郴州市公安局直属分局刑事拘留，同年12月21日被逮捕。2015年8月16日，郴州市中级人民法院以王正忠犯虚开增值税专用发票罪，判处有期徒刑十一年六个月。现羁押于郴州市看守所。 上诉人（原审被告人）彭清高，男，1975年1月25日出生，汉族，江西省万年县人，初中文化，个体经营者，住江西省万年县；因涉嫌犯虚开增值税专用发票、用于抵扣税款发票罪于2015年3月25日被郴州市公安局直属分局刑事拘留，同年4月30日被逮捕。现羁押于郴州市看守所。 辩护人陈卫民，湖南民浩律师事务所律师。 辩护人邱细容，湖南民浩律师事务所律师。 上诉人（原审被告人）杨洪（曾用名杨红），男，1983年10月1日出生，土家族，贵州省沿河土家族自治县人，大专文化，个体户，住郴州市江山丽城（户籍地：贵州省沿河土家族自治县）；因涉嫌犯虚开用于抵扣税款发票罪于2015年4月27日被郴州市公安局直属分局刑事拘留，同年6月3日被逮捕。现羁押于郴州市看守所。 上诉人（原审被告人）李斐斐，女，1978年5月16日出生，汉族，江西省鹰潭市人，大专文化，务工人员，住江西省鹰潭市月湖区；因涉嫌犯虚开增值税专用发票、用于抵扣税款发票罪于2015年5月6日被郴州市公安局直属分局刑事拘留，同年6月3日被逮捕。现羁押于郴州市看守所。 湖南省桂阳县人民法院审理湖南省桂阳县人民检察院指控原审被告人蒋雪俊、彭清高、王正忠、杨洪、李斐斐犯虚开增值税专用发票、用于抵扣税款发票罪一案，于二○一六年十月二十六日作出（2016）湘1021刑初90号刑事判决，原审被告人蒋雪俊、彭清高、王正忠、杨洪、李斐斐不服，均提出上诉。2016年12月6日，湖南省桂阳县人民法院将案卷移送本院，本院当日立案受理后，依法组成合议庭，于2017年4月19日公开开庭审理了本案，湖南省郴州市人民检察院指派检察员曹娟出庭履行职务，上诉人蒋雪俊、王正忠、杨洪、李斐斐、彭清高及其辩护人陈卫民均到庭参加诉讼。二审期间，郴州市人民检察院于2017年1月11日至2017年2月10日阅卷完毕；2017年2月16日，湖南省高级人民法院同意延长审限二个月。现已审理终结。 原判认定： 一、2012年，被告人蒋雪俊、王正忠为实施虚开增值税专用发票及用于抵扣税款发票犯罪活动，套取政府的企业扶持资金，合伙成立郴州市金某1矿业有限公司（以下简称金某1公司）、郴州市华玉贸易有限公司（以下简称华玉公司）。公司成立后，王正忠负责公司纳税、退税及日常管理工作，蒋雪俊负责审核会计凭证、财务报表，管理公司账户资金往来。 （1）2012年11月至2013年2月，被告人蒋雪俊、王正忠在没有真实货物运输业务的情况下，按票面金额的一定比例支取开票费，通过被告人彭清高从江西省鹰潭信江农机有限公司（以下简称信江农机公司）为郴州市金某1矿业有限公司开具用于抵扣税款的运输发票共107份，票面金额共计51，839，180元，税额共计36，287，42.6元；为华玉公司开具用于抵扣税款的运输发票共28份，票面金额共计20，326，800元，税额共计1，422，876元。2012年12月份至2013年2月份，被告人蒋雪俊在没有真实货物运输业务的情况下，按票面金额的一定比例支付开票费，通过被告人彭清高从信江农机公司为郴州市金某2矿业有限公司（以下简称金某2公司）开具用于抵扣税款的运输发票共13份，票面金额共计6，849，800元，税额共计479，486元。 上述事实，有下列经庭审举证、质证的证据证明： 1、公路、内河货物运输业统一发票、信江农机公司运费结算单、金某1公司申报抵扣税款统计表、金某1公司记账凭证证明：①2012年11月27日，信江农机公司为金某1公司开具公路、内河货物运输业统一发票44份，税额1，367，357.6元。2012年12月23日，信江农机公司为金某1公司开具公路、内河货物运输业统一发票11份，税额551，040元。2013年1月26日，信江农机公司为金某1公司开具公路、内河货物运输业统一发票25份，税额823，585元。2013年2月25日，信江农机公司为金某1公司开具公路、内河货物运输业统一发票27份，税额886，760元。②2012年12月24日，信江农机公司为华玉公司开具公路、内河货物运输业统一发票28份，税额1，422，876元。③2012年12月23、24日，信江农机公司为金某2公司开具公路、内河货物运输业统一发票7份，税额305，760元；2013年2月25日，信江农机公司为金某2公司开具公路、内河货物运输业统一发票6份，税额173，726元。 2、货物运输合同、运费结算单证明：蒋雪俊、王正忠、彭清高等人为掩饰虚开运输发票的行为而伪造相关票据。 3、华玉公司、金某2公司、金某1公司出具的开运费发票统计表证明：2012年12月份，信江农机公司为华玉公司开具公路、内河货物运输业统一发票的票面金额20，326，800元；为金某2公司开具公路、内河货物运输业统一发票的票面金额4，368，000元；为金某1公司开具公路、内河货物运输业统一发票的票面金额7，872，000元。2013年2月份，信江农机公司为金某1公司开具公路、内河货物运输业统一发票的票面金额12，668，000元；为金某2公司开具公路、内河货物运输业统一发票的票面金额2，481，800元。彭清高在该统计表上予以签字确认。 4、税务部门出具的金某2公司、金某1公司、华玉公司抵扣税款证明及抵扣税款统计表证明：①2012年12月份，金某2公司从信江农机公司开具公路、内河货物运输业统一发票7份，票面金额4，368，000元，申报抵扣税款305，760元。2O13年2月份，金某2公司从信江农机公司开具公路、内河货物运输业统一发票6份，票面金额2，481，800元，申报抵扣税款173，726元。②2012年11月27日，金某1公司从信江农机公司开具公路、内河货物运输业统一发票44份，票面金额19，533，680元，申报抵扣税款1，367，357.6元。2012年12月23日，金某1公司从信江农机公司开具公路、内河货物运输业统一发票11份，票面金额7，872，000元，申报抵扣税款551，040元。2013年1月26日，金某1公司从信江农机公司开具公路、内河货物运输业统一发票25份，票面金额11，765，500元，申报抵扣税款823，585元。2013年2月25日，金某1公司从信江农机公司开具公路、内河货物运输业统一发票27份，票面金额12，668，000元，申报抵扣税款886，760元。③2012年l1月份，华玉公司从信江农机公司开具公路、内河货物运输业统一发票28份，票面金额20，326，800元，申报抵扣税款1，422，876元。 5、取得货物运输发票统计表证明：经郴州市国税局稽查局统计，金某1公司于2012年11月份从信江农机公司取得运输发票44份，抵扣税款1，367，357.6元；2012年12月份从信江农机公司取得运输发票11份，抵扣税款551，040元；2013车1月份从信江农机公司取得运输发票25份，抵扣税款823，585元；2013年2月份从信江农机公司取得运输发票27份，抵扣税款886，760元。以上金某1公司从信江农机公司取得货物运输发票共计107份。 华玉公司于2012年12月份从信江农机公司取得运输发票28份，价税合计20，326，800元，其中税额为1，422，876元。 6、发票认证结果通知书证明：华玉公司2012年12月报送的公路、内河货物运输业统一发票抵扣联共28份，经过嘉禾县国家税务局认证相符，金额为20，326，800元，税额为1，422，876元。 7、认证发票查询统计表证明：经郴州市国税局稽查局统计，20l2年l2月份，金某2公司从信江农机公司取得运输发票7份，价税合计4，368，000元，抵扣税额305，76O元；2013年2月份，金某2公司从信江农机公司取得运输发票6份，价税合计2，481，800元，抵扣税额173，726元。 8、侦查机关扣押蒋雪俊的记事本证明：蒋雪俊在记事本上记载了信江农机公司为金某1公司、金某2公司、华玉公司虚开运输发票情况。 9、郴州市国家税务局稽查局出具的情况说明证明：金某1公司、华玉公司、金某2公司是通过支付一定比例的费用而取得江西物流企业开具的货运发票，实际并未支付运输费用给开具发票的公司，开具发票的公司和接受发票的公司之间并未提供真实货物运输服务，受票、开票企业的行为属虚开行为。 10、嘉禾县国家税务局出具金宇公司基本情况证明：金宇公司于2012年6月28日经嘉禾县工商局批准成立，法人代表王某3，主要负责经营人员蒋雪俊，办税人员王正忠（主要是发票领购、缴销和税款缴纳），为私营有限责任公司，税务登记日期为2012年7月4日，注册地址嘉禾县坦坪乡政府办公大楼18号，主要经营范围为矿产品、建材、化工原料、五金、机械设备销售。该公司于2012年7月16日认定为增值税一般纳税人，企业通过网上认证，网上报税、电子申报税款。 11、关于郴州市金某1矿业有限公司涉嫌虚开增值税专用发票的鉴定意见书证明：金某1公司资金负债表中反映固定资产原值一直为零，没有生产车间、仓库、车辆、地磅等矿产品验收、仓储所必备的场所与设施，也未反映有租赁的固定资产；同时会计记账原始凭证缺少完整的过磅单、验收单、入库单、出库单等支持原始票据附件，不能证明真实货物进行了流转，认为金某1公司不具备矿产品验收、存储、发运的硬件条件，不存在真实货物流转。 12、司法鉴定意见书证明：2012年11月至2013年6月期间，“蒋雪俊涉嫌虚开用于抵扣税款发票案”中经彭清高介绍从鹰潭市信江农机公司、东乡县富某汽车物流有限公司、东乡县三丰汽车贸易有限公司、抚州双得利物流有限公司、鹰潭国旺物流有限公司、贵溪市鑫辉物流有限公司、江西胜捷物流有限公司、上海沪毅水陆运输有限公司贵溪分公司八家公司开具运输发票给金某1公司、金某2公司、华玉公司、桂阳腾辉矿业有限公司（以下简称腾辉公司）四家公司，其涉案运输发票共457份，运输发票票面金额185，193，040.71元，税款12，963，512.85元，其中：金某1公司的涉案运输发票共328份，运输发票票面金额123，150，960.71元，税款8，620，567.25元；华玉公司的涉案运输发票56份，运输发票票面金额30，326，800元，税款2，122，876元；金某2公司的涉案运输发票共33份，运输发票票面金额13，848，420元，税款969，389.4元；桂阳腾辉矿业有限公司的涉案运输发票40份，运输发票票面金额17，866，860元，税款1，250，680.2元；均已向接受发票公司主管税务部门申报抵扣。 2012年11月份至2013年8月份，经彭清高介绍从信江农机公司等八家公司开具运输发票给金某1公司、金某2矿业公司、华玉公司、腾辉公司四家公司，该四家公司向彭清高支付开票费共计3，163，279.85元。 经彭清高介绍从信江农机公司、东乡县富某汽车物流有限公司、东乡县三丰汽车贸易有限公司、抚州双得利物流公司、鹰潭国旺物流有限公司、贵溪市鑫辉物流有限公司、江西捷胜物流有限公司、上海沪毅水陆运输有限公司贵溪分公司八家公司开具给金某1公司、金某2公司、华玉公司、腾辉公司四家公司的涉案运输发票，开具发票的公司和接受发票的公司之间并未提供真实货物运输服务。 13、证人方某1的证言证明：他是信江农机公司股东。2012年初，彭清高找到他说要开些运输发票，他与彭清高谈了开票的细节，包括开票点数和操作要求，当时市场行情是0.5％-0.8％收费，金额大点数就低，金额小点数就高。运输费的资金要从信江公司走账，形成资金流，当时税务机关要求走账率达70％。这次谈妥后，他把彭清高介绍给了公司会计高某某。后来彭清高从公司开具发票都由高某某负责。走账通过网银操作，郴州公司的资金转到信江公司后又转回郴州的公司，由彭清高拿信江公司的网银U盾操作。彭清高支付开票费用是根据约定的点数转账支付，是彭清高从自己的账号转到他父亲方润泽的账户上，具体支付了多少开票费记不清了。彭清高每次开票都是将开票信息传真到信江公司，发票开好后，信江公司邮寄给彭清高。他记得给金某1公司开过运输发票。彭清高到信江公司开了很多次运输发票，金额有几千万元。 14、证人方某2的证言证明：信江农机公司是他弟弟方某1具体管理经营。 15、证人王某1的证言证明：她是王正忠的妻子，2012年3、4月份，她和王正忠注册成立郴州市鑫姊贸易有限公司。2012年7月份，她和王正忠注册成立金某1公司、华玉公司，都是做矿产品贸易，华玉公司的法人代表是刘某，股东是廖某，会计是一个姓曹的，注册住所是湖南省嘉禾县坦坪乡，经营范围是矿产品贸易。金某1公司法人代表是王某3，股东是她妈妈王某2，会计是一个姓曹的，注册住所是湖南省嘉禾县坦坪乡，经营范围是矿产品贸易，王正忠负责全盘工作。三个公司的实际控制人是王正忠，都是一般纳税人。她有一张卡号尾数为2709的工商银行卡放在金某1公司使用，是王正忠要她开的，开好后她拿给了王正忠，王正忠说给公司用。她不认识王某8、邓某2、王某9、谢某1、侯某等人，也没有与这些人有经济上的往来。她在嘉禾县政务中心领取过金某1公司的增值税专用发票，领票后就把发票交给王正忠。 16、证人王某2的证言证明：她不认识王某3，没有同王某3成立金某1公司，应该是女儿王某1、女婿王正忠拿她的身份证办理的。她没有在金某1公司投资20万元，也没有在工商银行开设尾数为3672的账户，要问王某1或王正忠。 17、证人曹某1的证言证明：2013年4月底，她受蒋雪俊的聘请在金某1公司、华玉公司、金某3公司、同泰公司、展瑞公司做兼职会计，这五家公司是由不同法人代表注册的，但公司财务都是由她和蒋雪俊统一制作，金某1公司法人代表是王某3，但一直是王正忠在操作，华玉公司法人代表不清楚，这个公司基本上没有业务。这五家公司她都没去过，但这些公司的财务都是在王正忠租用的郴州天一名邸11楼20号统一制作。她的工作是把这几家公司提供的票据做账，再由蒋雪俊审核，他们还会根据公司提供的购销合同以及结算单开具增值税专用发票，金某1、金某3公司的增值税发票由她负责购买和开票，其他三家公司则由蒋雪俊负责购买和开票。金某1公司是做铅、钨、锡等矿产方面的贸易，她只认识王正忠。金某1公司的管理费用、财务费用等都是由王正忠提供给她票据让她做账，公司的购销合同、结算单由王正忠提供给他，再由她开具增值税专用发票，她开出增值税发票比较多的是云南锡业冶炼有限公司、云南锡业乘风有限公司、云南个旧有限公司、五矿等公司。她根据王正忠提供的购销合同、结算单以及对方开具的增值税发票进行财务电脑记账。金某1公司有一个工商银行的公司账户和一个王某1工商银行的私人账户。金某1公司和金某3公司应该是一起的，这两家公司使用的银行账户都有王某1的银行卡。郴州金某1公司由王正忠负责全盘工作，平时大小事务都是由王正忠决断，蒋雪俊负责审核会计凭证、账务报表、管理公司的U盾和资金账户，她负责制作会计凭证，购买、开具发票、申报纳税做账工作。郴州金某1公司法人代表是王某3，股东是王正忠、蒋雪俊、廖某。 她到公司上班后发工资、买办公用品、公司报账都要经过王正忠同意。做账时公司进项增值税专用发票一般是蒋雪俊给她，王正忠有时也给她增值税专用发票，销项增值税发票是蒋雪俊给她开票资料，她按照蒋雪俊给的资料开票。金某1公司的申报纳税及申请抵扣是她负责做，交蒋雪俊审核，由王正忠到嘉禾县税务局办理。公司的进项所有资料都是王正忠、蒋雪俊交给她做账。她开具的增值税发票一部分由她邮寄到对方公司，一部分由王正忠自己拿走，王正忠经常催促她邮寄增值税发票，他说对方公司拿到增值税发票才会付钱。 18、证人刘某的证言证明：2012年9月份的一天，他在蒋雪俊家吃饭时，蒋雪俊讲王正忠的公司需要一个人做法人代表，王正忠已经开了两个公司不能再做公司法人，要他做华玉公司的法人。过了一段时间，王正忠接他到嘉禾县工商局，工商局的人拿了一份华玉公司的资料给他看，看见华玉公司的法人代表是胡灶花，王正忠讲华玉公司原来的法人是胡灶花，因年龄大所以要变更法人代表。他在王正忠的授意下签订了一份全权委托书，剩下的事情不要他管了，于是他成了华玉公司的法人代表。华玉公司的老板是王正忠。 19、证人胡某的证言证明：金某2公司、郴州市湘林矿业有限公司（以下简称湘林公司）股东是他和廖某、骆某，两个公司都是做有色金属贸易，三人各自负责各自的贸易，但由公司统一做账，公司会计是蒋雪俊。金某2公司、湘林公司从江西多家公司开的运输发票都是蒋雪俊开过来的，当时蒋雪俊说他们贸易有那么多运输业务，需要开具运输发票，他同意了。然后蒋雪俊根据他个人做的贸易来安排具体需要多少金额的运输发票，每次开票都是蒋雪俊操作，每次蒋雪俊发个信息告诉他运输发票需要多少钱，然后把银行账户发给他，他将需要支付的金额转到蒋雪俊账户上，他们是按照窗口代开的比例支付开票费给蒋雪俊。信江农机公司、东乡县三丰汽车贸易有限公司、上海沪毅水陆运输有限公司贵溪分公司、鹰潭国旺物流有限公司、贵溪市鑫辉物流有限公司开具了运输发票给他们公司，但这些公司与他们公司没有发生真实的货物运输业务。 20、证人廖某的证言证明：他和胡某是金某2公司、湘林公司股东，自己做自己的生意，公司做账缴税是统一的，谁做的生意谁负责缴税。他是从全国各地购买锡矿、铅锌矿到云南，然后再卖给云南锡业公司、云南乘风公司等公司，运输费用都是他支付现金给司机。几年前，国税工作人员讲他们公司应该要有运输发票，去税务窗口代开是按4.85％缴税，当时蒋雪俊是金某2公司、湘林公司的会计，蒋雪俊说由其负责处理运输发票，他同意由蒋雪俊去处理。他按税务机关代开的比例把税款转给蒋雪俊，但蒋雪俊是如何开票过来的他不清楚。信江农机公司、东乡县三丰汽车贸易有限公司、鹰潭国旺物流有限公司、贵溪市鑫辉物流有限公司、芦溪县凯达物流有限公司、萍乡市平安汽车运输有限公司芦溪分公司开具了运输发票给他们公司，但这些公司与他们公司没有发生真实的货物运输业务。 金某2公司的货物购进是全国各地，运输发票不是每趟运输都开，他们会将1个月的累计后再全权委托公司的会计蒋雪俊到地税局办税服务厅进行代开或者给他们运输的物流公司开具，他们按照窗口代开的税率4.85％付款给蒋雪俊。 他们开始没有想到要开运输发票，联系物流信息部拉的货，不用开运输发票运费就便宜些，后来蒋雪俊讲运输发票他们不用管，他们向金某1公司卖货只负责增值税专用发票税率和地税税率，运输发票部分他们不用负责，由金某1公司蒋雪俊负责。金某2公司委托蒋雪俊开具了多少运输发票记不清了，蒋雪俊是根据他们的卖货量帮他们开具。 21、证人周某1的证言证明：她在嘉禾县珠泉西路开了一家信诚会计公司。2012年6月份，王正忠问她公司能否代办营业执照、税务登记证、组织机构代码证等手续，她说可以，然后她和王正忠谈好价钱。第二天，王正忠把办证需要的一些资料、证件拿到她公司，她开始代办金某1公司的相关手续，6月底就办好了。 22、证人王某3的证言证明：他不认识王正忠、王某1等人，多年来一直在家里务农，没有经营过金某1公司，没有担任金某1公司的法人代表。他没有办理过银行卡和存折。 23、证人韦某的证言证明：她是彭清高的妻子，彭清高说要用她的身份证办理银行卡，她将身份证给了彭清高，后来彭清高给了她一张尾号为5386的工商银行卡，这张卡她一直在使用，开通了U盾业务。2012年，她跟彭清高去过郴州市，彭清高说送东西给老板。 24、被告人王正忠的供述证明：他是金某1公司的工作人员，蒋雪俊是金某1公司老总、公司的实际控制经营人，曹某1是蒋雪俊的助手，还有几个工作人员。金某1公司的法人代表是王某3，股东有蒋雪俊及他岳母王某2。他在金某1公司主要负责向嘉禾县财政局申请行业扶持资金返回。金某1公司主要业务是买卖矿产品，他不清楚金某1公司是否与江西的物流公司有运输业务。金某1公司从江西开具大量运输发票抵扣税款一事他不清楚。他与蒋雪俊是雇佣关系。他老婆王某1的工行卡是蒋雪俊跟王某1去银行办理的并在虚开运输发票中一直在使用，卡一直是蒋雪俊在使用。金某1公司是蒋雪俊负责到税务部门办理发票的认证抵扣税款工作。金某1公司从其他公司开具运输发票及是否有真实货物运输以及金某1公司账户资金流转情况他都不清楚。金某1公司注册资金是蒋雪俊出的，他们讲好一起合伙做矿产品贸易生意，但他没有参与做矿产品贸易。 2012年7月份，他和蒋雪俊、廖某在嘉禾县成立金某1公司，公司注册是经营铅锌、锡矿和钨矿，每人占三分之一的股份。公司在郴州市北湖区天一名邸租了一个公寓作为办公场所，主要经营铅锌、锡矿和钨矿等有色金属贸易，公司总共四个人，除了他和蒋雪俊、廖某，还聘请了曹某1当会计。蒋雪俊负责管理财务和签订合同，廖某负责进货，他负责协调关系和处理公司事务，曹某1负责做账。他和蒋雪俊、廖某不拿工资，只拿公司分红，曹某1每月工资4000元，年底双薪。2012年12月5日，从金某1公司借支5万元，2012年12月23日报账19，185元，2013年1月3日报账30，300元，1月7日借支买烟酒等礼品35，500元，1月25目借支购房50万元，3月17日报账40，972元，6月6日报账45，617元，7月17日报账29，100元，这些报账情况全部属实，这是他帮蒋雪俊做事收取回报的一种方法。 25、被告人彭清高的供述证明：2012年下半年，蒋雪俊问他是否可以开一些运输发票，他讲可以，随后他联系了信江农机公司的方某1，方某1告诉他开运输发票第一个月是1.8％，以后都是1.5％。经过电话协商，蒋雪俊讲按照1.8％的开票费开运输发票。过了几天，蒋雪俊将其要开票的信息通过传真或短信告诉他，他把蒋雪俊的信息转发给方某1，他跟方某1具体谈了开票的点数，最终以开票金额的1.1％-1.2％谈成了。过了二三天，方某1将运输发票开出来，他去信江公司拿来发票到郴州送给蒋雪俊，蒋雪俊将发票验证后，按票面金额的1.8％将钱打到他工行尾数是7229的账户里，然后他再将钱转给方某1。这次所开的运输发票是从信江公司开给金某1公司，金额有1000多万元。运输发票没有真实的货物交易。他从信江农机公司开过3次运输发票，每次都开了1000多万元运输发票，最后一次是2013年3月份，当时方某1打电话讲运输发票开不出来了。 他记得开票公司有信江农机公司、抚州双得利公司、东乡县三丰汽车贸易有限公司、东乡县富某汽车贸易有限公司、上海沪毅水陆运输有限公司；受票公司有金某1公司、金某2公司、华玉公司。信江农机公司、抚州双得利公司走过资金流。他给蒋雪俊开票是为了赚点劳务费。 他找方某1从信江农机公司开具了一些运输发票，通过电话联系好，然后再去信江农机公司拿开好的运输发票。开票费一般是通过银行转账，蒋雪俊将开票费转给他后，他再将开票费转给方某1。2012年12月12日，从他的工行个人账户（尾数7229）转了210，858元到方某1的父亲方润泽工行账户（尾数2487），2013年3月14日又转了10，374元到方润泽账户，这些钱是他付给方某1的开票费。 蒋雪俊于2012年11月28日向他的工行尾号7229银行卡转账351，606元，2012年12月26日向他的工行尾号7229银行卡转账527，688元，2012年l2月28日向他的工行尾号7229银行卡转账143，025.25元，2013年1月29日向他的工行尾号7229银行卡转账337，348元。2013年2月27日向他的工行尾号7229银行卡转账241，068.8元。这些钱都是蒋雪俊给他的开票费。这些开票费一部分自己用了，一部分通过转账方式给了方某1。 26、被告人蒋雪俊的供述证明：金某1公司于2012年7月注册成立，注册资本100万元，法人代表王某3，注册股东为王某3、王某2，实际股东是他和王正忠、廖某，公司的经营活动是王正忠和他商量决定，注册地址是嘉禾县坦平乡，实际经营地在郴州市天一名邸。王某3、王某2没有实际出资，不参与公司经营管理，只是挂名。王正忠负责与税务部门协调、办理退税、公司的日常管理等工作，他负责公司财务处理。他与王正忠约定，公司获利两人平分。王正忠的妻子王某1不参与公司经营管理，偶尔参与报税，王某1的尾号为2709工商银行卡是作为公司使用，这张卡办好后一直是他在保管使用。王正忠从金某1公司分红355万元，是通过借款的形式分的，他的钱在他的账上，他的记事本上记了-些。 金某1公司开具了一些运输发票抵扣了税款，这些运输发票从嘉禾县地税大厅代开了一部分，是王正忠开具的，他和王正忠还跟彭清高联系为金某1公司开具了一些运输发票，胡某、廖某也为金某1公司开具了一些运输发票。每次开具运输发票都要经过王正忠同意后再开。 华玉公司是他和王正忠在嘉禾县开的一个公司，法人代表刘某没有股份。金某1公司2012年11月至2013年6月的运输发票是他找彭清高从江西开具的。2013年7月的运输发票是他找李某5从江西开具的。他们公司是从嘉禾县地税局代开运输发票，后来税务局看他们开的太多就不愿为他们代开，要他们找货运司机到税务局办理临时执照等手续，每年只能开10万元，而且要分月来开。到地税局办理代开运输发票的事一直是王正忠办理，因为没有办法开运输发票，王正忠讲是否可以到其他地方去开运输发票，后来他们问了税务局，税务局的人讲只要发生了真实的货物运输业务，到哪里开都可以。后来王正忠问他能否找到可以开发票的单位，他联系了彭清高、李某5为公司开具运输发票，王正忠表示同意。后来每次开具多少金额的运输发票，他都会与王正忠商量，王正忠同意后再把信息告诉彭清高或李某5，彭清高开好运输发票就会送到郴州来，他将运输发票交给王正忠，王正忠到税务局认证后才付款给彭清高。他根据每次开具运输发票的多少支付不同比例的开票费给彭清高，有票面金额的1.6％、1.8％，也有3％、4％的。开票费部分通过转账方式付给彭清高，部分付现金给彭清高。 2012年11月27日，信江农机公司为金某1公司开具运输发票44份，金额19，533，680元，抵扣税款1，367，357.6元。2012年11月28日，王某2尾号为3672的工行卡向彭清高尾号为7229的工行卡转账351，606元，这笔钱是金某1公司付给彭清高的开票费；2012年l2月23日，信江农机公司为金某1公司开具运输发票11份，金额7，872，000元，抵扣税款551，040元；2013年1月26目，信江农机公司为金某1公司开具运输发票25份，金额11，765，500元，抵扣税款823，585元；2013年2月25日，信江农机公司为金某1公司开具运输发票27份，金额12，668，O00元，抵扣税款886，760元。 2013年2月25日，信江农机公司为金某2公司开具运输发票6份，票面金额2，481，800元，抵扣税款173，726元；2012年12月23、24日，为金某2公司开具运输发票7份，金额4，368，000元，抵扣税款305，760元。 2012年12月24日，信江农机公司为华玉公司开具运输发票28份，金额20，326，8O0元，抵扣税款1，422，876元。 2012年l2月26日，他尾号为3638的工行卡向彭清高尾号为7229的工行卡转账527，688元，2012午l2月28日转账143，025.28元，20l3年1月29日转账337，348元，2013年2月27日王某1尾号为2709的工行卡向彭清高尾号为7229的工行卡转账241，068.8元，这些钱是金某1公司付给彭清高的开票费。 （2）2013年3月份至2013年6月份，被告人蒋雪俊、王正忠在没有真实货物运输业务的情况下，按票面金额的一定比例支取开票费，通过被告人彭清高、李斐斐从江西省抚州双得利物流有限公司等六家公司为金某1公司开具用于抵扣税款的运输发票共221份，税款共计4，991，824.65元；2013年5月份，从上海沪毅水陆运输有限公司贵溪分公司、鹰潭国旺物流有限公司为华玉公司开具用于抵扣税款的运输发票共28份，税款共计700，000元。2013年3月份至2013年6月份，被告人蒋雪俊在没有真实货物运输业务的情况下，按票面金额的一定比例支付开票费，通过被告人彭清高、李斐斐从东乡县三丰汽车贸易有限公司、上海沪毅水陆运输有限公司贵溪分公司、鹰潭国旺物流有限公司、贵溪市鑫辉物流有限公司为金某2公司开具用于抵扣税款的运输发票共20份，税款共计489，903.4元。 上述事实，有下列经庭审举证、质证的证据证明： 1、公路、内河货物运输业统一发票及华玉公司、金某1公司记账凭证证明：2013年3月26日，抚州市双得利物流公司为金某1公司开具公路、内河货物运输业统一发票51份，税额942，137元；2013年4月25日、26日，抚州市双得利物流公司为金某1公司开具货物运输业统一发票55份。2013年4月26日，东乡县富某汽车物流有限公司为金某1公司开具公路、内河货物运输业统一发票23份。2013年4月26日，东乡县三丰汽车贸易有限公司为金某1公司开具货物运输业统一发票37份。2013年5月29日，上海沪毅水陆运输有限公司贵溪分公司为金某1公司开具公路、内河货物运输业统一发票26份，税额700，001.31元。2013年6月24日，上海沪毅水陆运输有限公司贵溪分公司为金某1公司开具公路、内河货物运输业统一发票12份，税额404，240.2元；鹰潭国旺物流有限公司为金某1公司开具公路、内河货物运输业统一发票10份，税额355，469.2元；江西捷胜物流有限公司为金某1公司开具公路、内河货物运输业统一发票8份，税额352，858.8元。 2013年5月29日，上海沪毅水陆运输有限公司贵溪分公司为华玉公司开具公路、内河货物运输业统一发票10份，税额233，340.8元；2013年5月29日，上海沪毅水陆运输有限公司贵溪分公司为华玉公司开具公路、内河货物运输业统一发票8份，税额188，998.6元。2013年5月29日，鹰潭国旺物流有限公司为华玉公司开具公路、内河货物运输业统一发票10份，税额277，660.54元。 2013年4月26日，东乡县三丰汽车贸易有限公司为金某2公司开具公路、内河货物运输业统一发票9份，税款165，957.4元；2013年6月26日，贵溪市鑫辉物流有限公司为金某2公司开具公路、内河货物运输业统一发票8份；鹰潭国旺物流有限公司为金某2公司开具公路、内河货物运输业统一发票2份；上海沪毅水陆运输有限公司贵溪分公司为金某2公司开具公路、内河货物运输业统一发票1份，税额323，946元。 2、货物运输合同、运费结算单证明：蒋雪俊、王正忠、彭清高等人为掩饰虚开运输发票的行为而伪造相关票据。 3、税务部门出具的金某2公司、华玉公司、金某1公司抵扣税款证明及抵扣税款统计表证明：2013年4月26日，东乡县三丰汽车贸易有限公司为金某2公司开具运输发票9份，票面金额2，370，820元，抵扣税款165，957.4元；2013年6月26日，上海沪毅水陆运输有限公司贵溪分公司、鹰潭国旺物流有限公司、贵溪市鑫辉物流有限公司为金某2公司开具运输发票11份，票面金额4，627，800元，抵扣税款323，946元。 2013年3月26日，抚州双得利物流公司为金某1公司开具运输发票51份，票面金额13，459，100元，抵扣税款942，137元；2013年4月份，抚州双得利物流公司、东乡县富某汽车物流有限公司、东乡县三丰汽车贸易有限公司为金某1公司开具运输发票114份，票面金额31，958，832元，抵扣税款2，237，118.24元；2013年5月29日，上海沪毅水陆运输有限公司贵溪分公司为金某1公司开具运输发票26份，票面金额10，000，018.71元，抵扣税款700，001.31元；2013年6月24日，上海沪毅水陆运输有限公司贵溪分公司、江西捷胜物流有限公司、鹰潭国旺物流有限公司为金某1公司开具运输发票30份，票面金额15，893，830元，抵扣税款1，112，568.1元。 2013年5月29日，上海沪毅水陆运输有限公司贵溪分公司为华玉公司开具运输发票18份，票面金额6，033，420.8元，抵扣税款422，339.45元；贵溪市国旺物流有限公司为华玉公司开具运输发票10份，票面金额3，966，579．2元，抵扣税款277，660.54元。 4、取得货物运输发票统计表证明：经郴州市国税局稽查局统计，2013年5月份，华玉公司从贵溪市国旺物流有限公司取得运输发票10份；从上海沪毅水陆运输有限公司取得运输发票18份。价税合计1000万元。 2013年3月份，金某1公司从抚州双得利物流公司取得运输发票51份；2013年4月份从东乡县富某汽车物流有限公司、抚州双得利物流公司、东乡县三丰汽车贸易有限公司取得运输发票114份；20l3年5月从上海沪毅贸易水陆运输有限公司贵溪分公司取得运输发票26份；2013年6月份从上海沪毅贸易水陆运辑有限公司贵溪分公司、江西胜捷物流有限公司、鹰潭国旺物流有限公司取得运输发票30份。 5、认证发票查询统计表证明：经郴州市国税局稽查局统计，2013年4月份，金某2公司从东乡县三丰汽车贸易有限公司取得运输发票9份，价税合计2，370，820元，抵扣税额165，957.4元。2013年6月份，金某2公司从鹰潭国旺物流有限公司取得运输发票2份、从贵溪市鑫辉物流有限公司取得运输发票8份、从上海沪毅水陆运输有限公司贵溪分公司取得运输发票1份，价税合计4，627，800元，抵扣税额323，946元。 6、侦查机关扣押蒋雪俊的记事本证明：蒋雪俊在记事本记载金某1公司、金某2公司、华玉公司从江西虚开运输发票以及付彭清高费用等情况。 7、郴州市国家税务局稽查局出具的情况说明证明：金某1公司、华玉公司、金某2公司是通过支付一定比例的费用而取得江西物流企业开具的货运发票，实际并未支付运输费用给开具发票的公司，开具发票的公司和接受发票的公司之间并未提供真实货物运输服务，受票、开票企业的行为属虚开行为。 8、银行交易明细证明：汪某（系白某1的妻子）尾号为0236的中国工商银行账户20l3年8月至2014年1月资金往来情况；白帝斌（系白某1的弟弟）尾号为8361的中国工商银行账户2013年8月至2013年10月资金往来情况；邓某1尾号为0724的中国工商银行账户2013年9月至2014年8月资金往来情况；李斐斐尾号为9939的中国工商银行卡2013年1月至2015年6月资金往来情况；李斐斐尾号为2206的中国工商银行卡2013年3月至2015年5月资金往来情况。 9、银行交易记录证明：2013年5月8日，从邓某1尾号为7914的账户转款28万元到抚州双得利物流公司。 10、合同证明：2012年9月1日至2013年8月30日，东乡县富某汽车物流有限公司将车辆租借给邓某1开展物流业务。 11、司法鉴定意见书证明：经彭清高介绍从信江农机公司、东乡县富某汽车物流有限公司、东乡县三丰汽车贸易有限公司、抚州双得利物流公司、鹰潭国旺物流有限公司、贵溪市鑫辉物流有限公司、江西捷胜物流有限公司、上海沪毅水陆运输有限公司贵溪分公司开具给金某1公司、金某2公司、华玉公司的涉案运输发票，开具发票的公司和接受发票的公司之间并未提供真实货物运输服务。 12、证人白某1的证言证明：2013年2、3月份的一天，李斐斐对他说有一笔湖南的业务，他问李斐斐湖南的公司是否有运输业务，李斐斐说有运输业务，他讲这笔业务他的公司要跟湖南的公司签订运输合同，还要湖南的公司与他的公司走账，李斐斐说可以。2013年5、6月份，李斐斐找他开票，他们谈好李斐斐按照票面金额的0.4％-0.7％支付给他开票费，随后李斐斐把开票信息送到公司，他拿到开票信息后开票给李斐斐，李斐斐那边认证完后就支付开票费给他。李斐斐的开票费是通过转账方式支付到妻子汪某或弟弟白帝斌账户。他给李斐斐开过二三次发票，大概开了1000多万元的发票。他是从上海沪毅水陆运输有限公司贵溪分公司或其他公司开具运输发票，发票开给金某1公司等几家公司。开票公司与受票公司没有发生真实的货物运输业务。 13、证人邓某1的证言证明：她是抚州市双得利物流公司、东乡县富某物流有限公司的实际控制人。2013年3月份，李斐斐叫她给朋友的公司开具一些运输发票，她问李斐斐要运输发票的公司是否有真实运输业务，李斐斐说有，她讲开票可以但要签订运输合同及公对公走账，李斐斐同意了。她跟李斐斐协商好按开票金额的0.9％收取开票费。开票前李斐斐通过QQ给她提供开票信息，她按照李斐斐提供的开票信息开好票，通过客车寄给李斐斐。2O13年3月26日，抚州双得利物流公司为金某1公司开具运输发票51份，票面金额13，459，100元，税款942，137元；2O13年4月25日、26日，抚州双得利物流公司为金某1公司开具运输发票54份，票面金额15，303，048元，税款1，07l，213元；2013年4月26日，东乡县富某汽车物流有限公司为金某1公司开具运输发票23份，票面金额6，470，240元，税款452，916.8元。双得利公司、富某公司没有与金某1公司发生真实运输业务，但签订了运输合同，从银行走了公对公账。开票费都是通过转账支付，2013年5月7日，李斐斐给她转账284，000元，这些钱是李斐斐支付给她4月份的开票费用。 14、证人王某4的证言证明：他是江西东乡县三丰汽车贸易有限公司总经理，李学员是实际控制人。2013年4月份，李学员说有一批郴州的运输发票叫他开出来，还提供了开票信息给他，他按照开票信息开好票，然后邮寄给对方。2013年4月份，金某2公司、金某1公司从三丰公司取得运输发票46份，票面金额12，556，364元，税款878，945.48元。这些运输发票没有真实的运输业务。 15、证人张某1的证言证明：江西省东乡县富某汽车物流有限公司是2010年8月注册成立，公司由黄华安负责经营管理，公司物流业务承包给了邓某1经营。 16、证人陈某1的证言证明：江西抚州市双得利物流公司是邓某1经营管理，东乡县富某汽车物流有限公司是邓某1承包经营，两个公司的账都是他在做。他不清楚富某公司和双得利公司为金某1公司开具运输发票的情况。 17、证人张某2的证言证明：她在邓某1家做保姆，邓某1拿她的身份证用了一个星期，她没有参与抚州市双得利物流公司的经营管理。 18、证人李某1的证言证明：李斐斐是他女儿，几年前他给李斐斐办理过一张工行的银行卡，这张一直是李斐斐在使用。他认识白某1，但与白某1没有经济往来，不认识彭清高、汪某，与他们没有经济往来。 19、被告人李斐斐的供述证明：她是抚州双得利物流公司的业务员，彭清高是江西省万年县一家物流公司的老板。2013年初，彭清高叫她帮他找家物流公司开些运输发票，她便联系了白某1、邓某1为彭清高开具运输发票。然后彭清高把开票信息给她，她将信息转发给白某1、邓某1，白某1、邓某1把发票开出来给她，她再转交给彭清高。白某1从上海沪毅贸易水陆运输有限公司贵溪分公司、鹰潭国旺物流有限公司、贵溪市鑫辉物流有限公司、江西胜捷物流有限公司开具了运输发票。邓某1从抚州双得利物流公司、东乡县三丰汽车贸易有限公司、东乡县富某汽车物流有限公司开具了运输发票。她只记得开具的运输发票给了金某1公司，其他的公司记不得了。 她介绍彭清高从白某1、邓某1处开具了四批运输发票，前两次是找邓某1开的，后两次是找白某1开的。2013年3月份，邓某1从抚州双得利物流公司为金某1公司开具运输发票的票面金额是13，459，100元，抵扣税款942，137元；2013年4月份，邓某1从抚州双得利物流公司为金某1公司开具运输发票的票面金额是15，303，048元，抵扣税款1，071，213.36元；2013年4月，邓某1从东乡县三丰汽车贸易有限公司为金某1公司开具运输发票的票面金额是10，185，544元，抵扣税款712，988.08元；2013年4月，邓某1从东乡县三丰汽车贸易有限公司为金某2公司开具运输发票的票面金额是2，370，820元，抵扣税款165，957.4元；2013年4月，邓某1从东乡县富某汽车物流有限公司为金某1公司开具运输发票的票面金额是6，470，240元，抵扣税款45，296元。2013年5月份，白某1从上海沪毅贸易水陆运输有限公司贵溪分公司为金某1公司开具运输发票的票面金额是10，000，018元，抵扣税款700，001.31元；2013年5月，白某1从上海沪毅贸易水陆运输有限公司贵溪分公司为华玉公司开具运输发票的票面金额是6，033，420.8元，抵扣税款422，339.46元；2013年5月份，白某1从鹰潭国旺物流有限公司为华玉公司开具运输发票的票面金额是3，966，579元，抵扣税款277，660.54元；2013年6月，白某1从鹰潭国旺物流有限公司为金某1公司开具运输发票的票面金额是5，078，130元，抵扣税款355，469.1元，2013年6月份，白某1从鹰潭国旺物流有限公司为金某2公司开具运输发票的票面金额是640，740元，抵扣税款44，851.8元；2013年6月，白某1从贵溪市鑫辉物流有限公司为金某2公司开具运输发票的票面金额是3，544，257元，抵扣税款248，098元；2013年6月，白某1从上海沪毅贸易水陆运输有限公司贵溪分公司为金某1公司开具运输发票的票面金额是5，774，860元，抵扣税款404，240.2元；2013年6月，白某1从上海沪毅贸易水陆运输有限公司贵溪分公司为金某2公司开具运输发票的票面金额是442，800元，抵扣税款30，996元；2013年6月，白某1从江西胜捷物流有限公司为金某1公司开具运输发票的票面金额是5，040，840元，抵扣税款352，858.8元。这些发票都没有发生真实的货物运输业务。 邓某1从抚州双得利公司、东乡县三丰汽车贸易有限公司、东乡县富某汽车物流有限公司为金某1公司开具运输发票的票面金额是45，417，932元，抵扣税款3，179，254.44元。邓某1从东乡县三丰汽车贸易有限公司为金某2公司开具运输发票的票面金额是2，370，820元，抵扣税款165，957.4元。白某1从上海沪毅贸易水陆运输有限公司贵溪分公司、鹰潭国旺物流有限公司、江西胜捷物流有限公司为金某1公司开具运输发票的票面金额是25，893，848元，抵扣税款1，812，569.41元。白某1从上海沪毅贸易水陆运输有限公司贵溪分公司、鹰潭国旺物流有限公司、贵溪市鑫辉物流有限公司为金某2公司开具运输发的票面金额是票4，627，797元，抵扣税款323，945.8元。白某1从上海沪毅贸易水陆运输有限公司贵溪分公司、鹰潭国旺物流有限公司为华玉公司开具运输发票的票面金额是9，999，999.8元，抵扣税款700，000元。邓某1开具运输发票的票面金额共计47，788，752元，抵扣税款3，345，211.84元。白某1开具运输发票的票面金额是40，521，644.8元，抵扣税款2，836，515.21元。彭清高通过她从邓某1、白某1处购买运输发票的票面金额是88，310，396.8元，抵扣税款6，181，727.05元。 2013年4月7日，彭清高银行账户尾数7229转账10万元到李某1银行账户尾数1194，然后又转到她的工行账户尾数2206，这笔钱是彭清高支付给她开运输发票的费用。2013年6月9日，彭清高银行账户尾数7229转账10万元到李某1银行账户尾数1194，这笔钱是彭清高支付给她开运输发票的费用。2013年6月13日，彭清高银行账户尾数7229转账81，923.93元到李某1银行账户尾数1194，这笔钱是彭清高支付给她开运输发票的费用。2013年7月17日，彭清高银行账号尾数7229转账69，500元到李某1银行账户尾数1194，这笔钱是彭清高支付给她开运输发票的费用。以上这些开票费共计351，423.93元，她都转给了邓某1和白某1，她没有从中得好处费，只是邓某1、白某1、彭清高都请她吃了饭。 20、被告人彭清高的供述证明：2013年3、4月的一天，蒋雪俊打他电话讲“这个月要开1000多万元的运输发票，方某1不肯开票给我”，于是他找到李斐斐问是否能开运输发票。过了几天，李斐斐告诉他可以开，于是他们具体谈了开票的点数。到了月底蒋雪俊将开票信息发给他，他将开票信息转发给李斐斐，李斐斐开好票后他将票给了蒋雪俊，蒋雪俊将开票费转账给他，他再将开票费转给李斐斐，这次开的运输发票并没有真实的运输业务。他从李斐斐处开了3、4次运输发票，都没有真实的运输业务。李斐斐从哪个公司开来的运输发票他记不清了，票是开给金某1公司。他记得开票公司有信江农机公司、抚州双得利公司、东乡县三丰汽车贸易有限公司、东乡县富某汽车贸易有限公司、上海沪毅水陆运输有限公司，受票公司有金某1公司、金某2公司、华玉公司。信江农机公司、抚州双得利公司走过资金流。他给蒋雪俊开票是为了赚点劳务费。 蒋雪俊于2013年3月29日向他的工行尾号7229的银行卡转账215，345.8元；同年4月27日转账549，278元、5月30日转账320，000元；2013年6月30日，信江公司的工行尾号0493银行卡向他的工行卡转账277，920元。2013年7月11日转给他15万元，2013年8月2日转给他5万元。这些钱都是蒋雪俊给他的开票费，这些开票费（共156.2535万元）一部分自己用了，一部分（351，423.93元）通过转账方式给了李斐斐。 2013年4月7日，他从他的尾号为7229的工行卡转了10万元到李某1尾数是1194的工行账户；同年6月9日，他转了l0万元到李某1的账户、6月13日他转了89，123.93元到李某1的账户、7月17日他转了69，500元到李某1的账户。合计351，423.93元是转给李斐斐的开票费。 21、被告人蒋雪俊的供述证明：2013年3月26日，抚州双得利物流公司为金某1公司开具运输发票51份，票面金额13，459，100元，抵扣税款942，137元，这些发票是彭清高从江西开具的，2013年3月29日转给彭清高开票费215，345.8元；2013年4月25日、26日，抚州双得利物流公司为金某1公司开具运输发票54份，票面金额15，303，048元，抵扣税款1，071，213.36元；2013年4月26日，东乡县富某汽车物流有限公司为金某1公司开具运输发票23份，票面金额6，470，240元，抵扣税款452，916.8元；2013年4月26日，东乡县三丰汽车贸易有限公司为金某1公司开具运输发票37份，票面金额10，185，544元，抵扣税款712，988.08元，另为金某2公司开具运输发票9份，票面金额2，370，820元，抵扣税款165，957.4元。这些发票是彭清高从江西开具的，2013年4月27日转给彭清高开票费549，278元。 2013年5月29日，上海沪毅贸易水陆运输有限公司贵溪分 公司为金某1公司开具运输发票26份，票面金额10，000，018元，抵扣税款700，001.31元；为华玉公司开具运输发票18份，票面金额6，033，420.8元，抵扣税款422，339.46元。鹰潭国旺物流有限公司为华玉公司开具运输发票10份，票面金额3，966，579.2元，抵扣税款277，660.54元。这些发票是彭清高从江西开具的，2013年5月30日转给彭清高开票费320，000元。 2013年6月24日，上海沪毅贸易水陆运输有限公司贵溪分公司为金某1公司开具运输发票12份，票面金额5，774，860元，抵扣税款700，001.31元；江西胜捷物流有限公司为金某1公司开具运输发票8份，票面金额5，040，840元；鹰潭国旺物流有限公司为金某1公司开具运输发票10份，票面金额5，078，130元，抵扣税款1，112，568.1元。2013年6月30日转账给彭清高开票费277，920元。 2013年6月26日，上海沪毅贸易水陆运输有限公司贵溪分公司为金某2公司开具运输发票1份；贵溪市鑫辉物流有限公司为金某2公司开具运输发票8份；鹰潭国旺物流有限公司为金某2公司开具运输发票2份，票面金额4，627，800元，抵扣税款323，946元。这些发票是彭清高从江西开具的，2013年7月11日转给彭清高开票费15万元，2013年8月2日转给彭清高开票费5万元。 二、2012年4月份，李某6（另案处理）在桂阳县注册成立桂阳腾辉矿业有限公司（以下简称腾辉公司），法人代表为贺某1，股东为李某6、贺某1。李某6负责公司的经营管理，邓某3为公司会计（另案处理），负责税额申报、纳税以及制作会计凭证。 （1）2012年12月份至2013年1月份，李某6、邓某3在没有真实货物运输业务的情况下，按票面金额的一定比例支付开票费，通过被告人蒋雪俊、彭清高、杨洪及尹某（另案处理）从信江农机公司为腾辉公司开具用于抵扣税款的运输发票共40份，票面金额共计17，866，860元，税款共计1，250，680.2元。 上述事实，有下列经庭审举证、质证的证据证明： 1、运输租赁协议、货物运输合同证明：腾辉公司与信江农机公司为掩饰虚开运输发票的行为而伪造的相关材料。 2、公路、内河货物运输业统一发票证明：2012年12月27日，信江农机公司为腾辉公司开具货物运输业统一发票20份。2013年1月26日，信江农机公司为腾辉公司开具货物运输业统一发票11份。2013年1月28日，信江农机公司为腾辉公司开具货物运输业统一发票9份。以上运输发票共40份，票面金额共计17，866，860元。 3、税务部门出具的抵扣税款证明及抵扣税款统计表证明：2012年度，腾辉公司从信江农机公司取得公路、内河货物运输业统一发票20份，抵扣税款625，665.6元。2013年度20份，腾辉公司从信江农机公司取得公路、内河货物运输业统一发票20份，抵扣税款625，014.6元。以上腾辉公司从信江农机公司取得公路、内河货物运输业统一发票共40份，抵扣税额共计1，250，680.2元。 4、认证发票查询统计表证明：经郴州市国税局稽查局统计， 2012年12月，腾辉公司从信江农机公司取得公路、内河货物运输业统一发票20份，票面金额8，938，080元，抵扣税额625，665.6元。2013年1月，腾辉公司从信江农机公司取得公路、内河货物运输业统一发票20份，票面金额4，000，080元，抵扣税额625，014.6元。 5、公安机关扣押蒋雪俊记事本证明：蒋雪俊在记事本上记载了腾辉公司从江西鹰潭取得运输发票的情况。 6、郴州市国家税务局稽查局出具的情况说明证明：腾辉公司是通过支付一定比例的费用而取得江西物流企业开具的货运发票，实际并未支付运输费用给开具发票的公司，开具发票的公司和接受发票的公司之间并未提供真实货物运输服务，受票、开票企业的行为属虚开行为。 7、司法鉴定意见书证明：2012年12月份至2013年1月份期间，杨洪涉嫌虚开用于抵扣税款发票案中经杨洪等人介绍从信江农机公司为腾辉公司开具用于抵扣税款的运输发票共40份，票面金额共计17，866，860元，税额共计1，250，680.2元，已向桂阳县国税局申报抵扣。信江农机公司为腾辉公司开具涉案的运输发票，开具发票的公司和接受发票的公司之间并未提供真实货物运输服务。 8、证人李某2的证言证明：她跟邓某3在两年多前逛街时，邓某3接到电话说有人要打钱过来，因当时邓某3身上没带任何证件，邓某3问她是否带了身份证，带了就帮忙开个银行卡，于是她在中国银行开了一张卡号为59×××32的银行卡，银行卡开好后一直是邓某3在使用。2015年4、5月份，邓某3把这张卡还给她，她把卡注销了。 9、证人龙某的证言证明：杨洪是她丈夫，她办理了两张银行卡给杨洪，一张是中国银行的，一张是工商银行的。这两张银行卡一直是杨洪在使用。 10、证人方某1的证言证明：他是信江农机公司股东。2012年初，彭清高找到他说要开些运输发票，他与彭清高商谈了开票的细节，包括开票点数和操作要求，当时市场行情是0.5-0.8％收费。具体标准是按开票金额约定，金额大点数就低，金额小点数就高。运输费的资金要从信江公司走账，形成资金流，当时税务机关要求走账率达70％。谈妥后，他把彭清高介绍给了信江农机公司的会计高桂英，后来彭清高从信江农机公司开具发票都是由高桂英负责。走账是通过网银操作，郴州公司的资金转到信江公司后又转回郴州的公司，由彭清高从自己的账号转到他父亲方润泽的账户上，具体支付了多少开票费记不清了。彭清高每次开票都是将开票信息传真到信江公司，发票开好后，信江公司邮寄给彭清高，他记得给郴州金某1公司开过运输发票。彭清高来信江公司开了很多次运输发票，金额有几千万元。 11、证人白某2（系李某6的妻子）的证言证明：她的尾号为2300的中国银行卡是2013年在昆明办理的，办好后一直是老公李某6在使用。 12、证人王某5的证言证明：他的尾号为l659的中国工商银行卡是2012年在云南建水县办理的，办好后一直是李某6在使用。 13、证人李某3的证言证明：李某6是他舅舅，他的尾号为4145的中国工商银行卡、尾号为2369的中国建设银行卡是2011年在云南建水县办理的，办好后一直是李某6在使用。 14、同案人尹某的供述证明：她跟杨洪的妻子龙某在一个公司上班而认识了杨洪，杨洪问她是否需要运输发票，当时她不需要。后来她与邓某3聊天时邓某3说桂阳税务不能开运输发票了，她说杨洪可以开运输发票并问邓某3是否需要，邓某3说要向老板请示。后邓某3说老板同意了，并叫她跟杨洪联系谈开票的事情，于是她打电话给杨洪商谈开票的事情，杨洪提出按票面金额的4％支付开票费，她将这件事告诉邓某3，邓某3跟老板汇报后，同意按票面金额的4％支付开票费。后邓某3把开票信息发给她，她将开票信息转发给杨洪。第一次是杨洪把开好的运输发票送到桂阳给她，她再把发票给邓某3，开票费是通过银行转账支付的，杨洪把银行账户发给她，她再转发给邓某3，由邓某3支付开票费。当时准备支付开票费给杨洪时，杨洪说按照票面金额的3.6％支付开票费给他就可以了，剩下的0.4％给她和邓某3，她把杨洪的意思告诉邓某3，邓某3按照票面金额的3.6％支付开票费给杨洪，剩下的钱她和邓某3平分了。她这次介绍邓某3从杨洪那里开具运输发票得了l0，000多元好处费，是邓某3给她现金的。第二次是邓某3把开票信息发给她，她再转发给杨洪，杨洪开好票后通过客车托运的方式把票给她，她再将票给邓某3，邓某3的老板按照票面金额的4％将开票费付给邓某3，邓某3按照票面金额的3.6％支付杨洪开票费，票面金额的0.4％由她和邓某3平分了，邓某3给的是现金，不到一万元钱。她两次介绍邓某3从杨洪那里开具运输发票获利26，805元。 15、同案人李某6的供述证明：腾辉公司是2012年4月成立的，股东有他和贺某1，法人代表是贺某1，贺某1是他的前妻没有参与公司的任何经营管理，公司的经营管理都是他负责。2012年6月份，腾辉公司开始进行经营活动，主要从事矿产品贸易，货源地主要是在贵州、云南、缅甸等地，货物主要销售到云南铜业股份责任有限公司、云南锡业股份有限公司，公司采购的大部分货物都没有进项发票，结算是按照扣税后的价格结算，销售货物是从腾辉公司开具增值税专用发票与买主结算。最初公司是从桂阳县地税局代开运输发票，按照4.85％缴纳税款。2012年12月底，公司会计邓某3讲“税务局关账了，不能代开运输发票了，公司可以开一些运输发票抵扣，我有朋友从江西那边开具过运输发票，税率比郴州低，只要4％，要不要从江西开具一些运输发票到腾辉公司”，他说从江西开具的运输发票可不可在税务部门认证抵扣，邓某3说税务部门的人讲只要票是真实的就可以认证抵扣。于是他要邓某3联系从江西开票，邓某3告诉他对方要求按照票面金额的4％支付开票费，他同意了并要邓某3去开运输发票。邓某3得到他的同意后，从江西开了几百万元运输发票到腾辉公司，邓某3向税务部门申报认证后把认证清单传真给他，他看后按照认证发票上的金额以及他和邓某3约定的4％支付开票费给邓某3。2013年1月份，他又要邓某3从江西开具了一些运输发票到腾辉公司，在税务部门认证抵扣后，他付给了邓某3开票费。他支付邓某3开票费2次，大概有60多万元。他不认识杨洪和龙某，与他们没有经济上的往来，但他转过开票费到龙某的账户，账号是邓某3提供给他的。 16、同案人邓某3的供述证明：腾辉公司是2012年5月成立的，法人代表是贺某1，股东是贺某1和李某6，公司主要是矿产品销售。她在腾辉公司做兼职会计，负责税额申报、纳税以及制作会计凭证。腾辉公司实际经营管理者是李某6，贺某1没有参与经营管理。2012年底，尹某知道她需要运输发票说杨洪可以从江西开具运输发票，但需要4％的开票费，她将杨洪可以开具运输发票的事跟李某6汇报了，李某6同意后，她叫尹某联系杨洪开具了第一批运输发票，尹某讲可以赚点介绍费。当时是李某6将当月要开具运输发票的比例（按照公司销售总金额的20％开具运输发票）给她，她再根据这个比例以及腾辉公司的信息整理出开票的信息，她将开票信息通过短信发给尹某。过了几天，杨洪将开具的发票来带到桂阳给尹某，尹某又将发票给她。这批运输发票票面金额是800多万元，当时李某6叫她在工商银行开了一张卡用于转账开票费用。杨洪第一批发票开来后，李某6转了30多万元开票费到她的工行一卡上，她再转了30多万元开票费给杨洪，剩下一部分钱是她跟尹某赚取的介绍费，每人1.4万多元。她是按照票面金额的3.6％支付开票费给杨洪，是尹某谈好的。第二次跟第一次一样，是尹某给她发票的，开票费是由李某6先转账给她，她再转给杨洪，这次她和尹某分别赚了8000多元介绍费。这两次运输发票都没有真实的货物运输业务。 信江公司的发票是尹某联系杨洪开的，杨洪把发票给尹某，尹某再把票给她，李某6是按照票面金额的4％把开票费转到她账户上，她按照票面金额的3.6％支付开票费给杨洪，第一次支付了321，770元到杨洪的账户，第二次支付了321，436元到杨洪的账户。她和尹某是按照票面金额的0.4％获利，上述两次发票每人获利26，805元。 17、被告人杨洪的供述证明：2012年，他帮蒋雪俊调试软件时，蒋雪俊告诉他说“买卖运输发票可以赚钱，你认得那么多客户，可以问问你的客户是否需要运输发票”，于是他联系了认识的朋友，包括桂阳红某公司的尹某。后来尹某听邓某3说桂阳腾辉公司需要运输发票，于是邓某3跟腾辉公司老板李某6汇报了购买运输发票抵扣税款的事，李某6同意后，邓某3叫尹某联系他商谈具体开票的事，双方谈好，邓某3、尹某按照票面金额的3.6％支付开票费给他。他又找到蒋雪俊谈开票的事，按照票面金额的2.5％支付开票费给蒋雪俊。尹某或者邓某3将开票信息通过手机短信的方式发给他，他再将开票信息转发蒋雪俊，蒋雪俊把票开出来后给他，他再给尹某，尹某再给邓某3。 他从蒋雪俊那里开具了两批运输发票：①2012年12月份，腾辉公司从信江农机公司开具运输发票20份，票面金额8，938，080元，抵扣税款625，665.6元，这些发票没有真实的货物运输业务。2012年12月28日，邓某3通过转账方式支付了321，770元开票费到他的账户，同日他通过转账支付223，452元开票费到蒋雪俊使用的王某1账户，支付了40，000元到蒋雪俊账户。②2013年1月份，腾辉公司从信江农机公司开具运输发票20份，票面金额8，928，780元，抵扣税款625，014.6元，这些发票没有真实的货物运输业务。2013年2月1日，邓某3通过转账方式支付321，436元开票费到他的账户，同日他通过转账支付223，219元开票费到蒋雪俊使用的王某1账户，支付了26，000元到蒋雪俊账户。 18、被告人彭清高的供述证明：蒋雪俊找他开发票，他从信江农机公司为腾辉公司开具了运输发票。2012年12月27日，他从信江公司为腾辉公司开具运输发票20份，票面金额8，938，080元；2013年1月份，他从信江农机公司为腾辉公司开具运输发票20份，票面金额8，928，780元。2012年12月28日，蒋雪俊给他转账开票费143，025.28元。2013年1月29日，蒋雪俊给他转账开票费337，348元。信江农机公司与腾辉公司没有发生真实的货物运输业务。 19、被告人蒋雪俊的供述证明：杨洪在为金某1公司维护财务软件时看到他的财务资料中有运输发票，就问他是否可以为其的朋友开运输发票，他同意了。他们谈好按票面金额的2.5％支付开票费，后来杨洪把腾辉公司的开票信息告诉他，他把信息告诉彭清高并要彭清高帮他开具运输发票，他拿到发票后再给杨洪，杨洪按照票面金额的2.5％支付开票费给他。腾辉公司与信江农机公司没有发生真实的货物运输业务。 2012年12月27日，信江农机公司为腾辉公司开具了20份运输发票，票面金额8，938，080元，抵扣税款625，665.6元；2013年1月26日、28日，信江农机公司为腾辉公司开具了20份运输发票，票面金额8，928，780元，抵扣税款625，014.6元。这些发票都是杨洪找他，他再找彭清高给腾辉公司开具运输发票。 2012年12月28日，杨洪转账223，452元到王某1工行账户及转账40，000元到他的账户；2013年2月1日，杨洪转账223，219元到王某1工行账户及转账26，000元到他的账户。这些钱是杨洪支付给他的开票费。2012年1月28日，他付给彭清高开票费143，025.28元，2013年1月29日转账的337，348元中有部分是支付给彭清高的开票费。 （2）2013年11月份至2014年4月份，李某6、邓某3在没真实货物运输业务的情况下，按票面金额的一定比例支付开票费，通过被告人杨洪及陈某6（另案处理）从江西省高某汽运集团远洋物流有限公司（以下简称远洋物流公司）等七家公司为桂阳腾辉矿业有限公司开具货物运输业增值税专用发票共558份，票面金额共计6，006，0197.46元，税额共计5，951，911.42元。 上述事实，有下列经庭审举证、质证的证据证明： 1、委托书、货物运输合同证明：被告人杨洪及陈某6、李某6、邓某3等人为掩饰虚开货物运输业增值税专用发票的行为而伪造的相关材料。 2、货物运输业增值税专用发票证明：2013年11月27日，江西高某汽运集团翔运汽运有限公司（以下简称翔运汽运公司）为腾辉公司开具货物运输业增值税专用发票40份，共计4，440，000元，增值税440，000元。2013年11月27日、28日，江西省高某汽运集团远洋物流有限公司（以下简称远洋物流公司）为腾辉公司开具货物运输业增值税专用发票80份，共计8，880，000元，增值税880，000元。2013年11月29日，江西省宜春市袁州区风行物流有限公司为腾辉公司开具货物运输业增值税专用发票19份，共计2，055，278元，增值税203，676.18元。2013年12月26日，远洋物流公司为腾辉公司开具货物运输业增值税专用发票45份，共计4，969，128.12元，增值税492，436.12元。 2014年1月9日，远洋物流公司为腾辉公司开具货物运输业增值税专用发票62份，共计6，793，299.9元，增值税673，209.9元。2014年1月24日，江西高某汽运集团瑞海汽运有限公司（以下简称瑞海汽运公司）为腾辉公司开具货物运输业增值税专用发票24份，共计2，664，000元，增值税264，000元。2014年1月24日，江西瑞州汽运集团瑞腾汽运有限公司（以下简称瑞腾汽运公司）为腾辉公司开具货物运输业增值税专用发票23份，共计2，536，416.60元，增值税251，356.6元。 2014年2月16日，瑞腾汽运公司为腾辉公司开具货物运输业增值税专用发票25份，共计2，683，420.56元，增值税265，924.56元。2014年2月16日，远洋物流公司为腾飞公司开具货物运输业增值税专用发票21份，共计2，297，174.97元，增值税227，647.97元。2014年2月21日，远洋物流公司为腾飞公司开具货物运输业增值税专用发票25份，共计2，729，396.76元，增值税270，480.76元。2014年2月26日，瑞海汽运公司为腾辉公司开具货物运输业增值税专用发票18份，共计1，844，006.37元，增值税182，739.37元。 2014年3月6日，远洋物流公司为腾飞公司开具货物运输业增值税专用发票21份，共计2，325，968.37元，增值税230，501.37元。2014年3月7日和8日，瑞腾汽运公司为腾飞公司开具货物运输业增值税专用发票26份，共计2，775，758.13元，其中运费2，500，683元，增值税275，075.13元。2014年3月7日、8日，江西高某汽运集团安吉物流有限公司（以下简称安吉物流公司）为腾辉公司开具货物运输业增值税专用发票26份，共计2，780，550元，增值税275，550元。2014年3月10日，瑞海汽运公司为腾飞公司开具货物运输业增值税专用发票22份，共计2，337，351.42元，增值税231，629.42元。2014年3月26日，翔运汽运公司为腾辉公司开具货物运输业增值税专用发票42份，共计4，560，169.71元，增值税451，908.67元。2014年3月26日，瑞海汽运公司为腾飞公司开具货物运输业增值税专用发票42份，共计4，560，169.71元，增值税451，908.67元。 2014年4月16日，瑞海汽运公司为腾辉公司开具货物运输业增值税专用发票6份，共计648，695.1元，增值税64，285.1元。2014年4月17日，江西瑞州汽运集团大万汽运有限公司（以下简称大万汽运公司）为腾辉公司开具货物运输业增值税专用发票22份，共计2，019，861.45元，增值税200，166.45元。2014年4月17日，江西高某汽运集团永吉物流有限公司（以下简称永吉物流公司）为腾辉公司开具货物运输业增值税专用发票30份，共计2，664，000元，增值税264，000元。 3、税务部门出具的腾辉公司抵扣税款证明及抵扣税款统计表证明：2013年度，腾辉公司从远洋物流公司取得货物运输业增值税专用发票127份，抵扣税款1，394，237.9元；从翔运汽运公司取得货物运输业增值税专用发票40份，抵扣税款440，000元。 2014年度，腾辉公司从远洋物流公司取得货物运输业增值税专用发票129份，抵扣税款1，401，840元；从瑞海汽运公司取得货物运输业增值税专用发票70份，抵扣税款753，653.89元；从瑞腾汽运公司取得货物运输业增值税专用发票74份，抵扣税款792，356.29元；从永吉物流公司取得货物运输业增值税专用发票30份，抵扣税款264，000元；从安吉物流公司取得货物运输业增值税专用发票26份，抵扣税款275，550元；从翔运汽运公司取得货物运输业增值税专用发票42份，抵扣税款451，908.67元；从大万汽运公司取货物运输业增值税专用发票22份，抵扣税款200，166.45元，共计4，138，475.3元。 4、腾辉公司2014年从江西省取得运输发票统计表、发票查询统计表证明：2013年11月份，腾辉公司从宜春市鸿运物流有限公司开具运输发票32份，抵扣税额346，846.82元；从远扬物流公司开具运输发票39份，抵扣税额429，000元；从翔运汽运公司开具运输发票40份，抵扣税额440，000元；从远扬物流公司开具运输发票41份，抵扣税额451，000元；从宜春市袁州区风行物流有限公司开具运输发票19份，抵扣税额203，676.18元。 2014年12月份，腾辉公司向远扬物流公司开具运输发票45份，抵扣税额492，436.12元。 2014年1月份，腾辉公司从瑞腾汽运公司开具运输发票金额2，536，416.6元，税额251，356.6元；从瑞海汽运公司开具运输发票金额2，664，000元，税额264，000元；从远洋物流公司开具运输发票金额6，793，299.9元，税额673，209.9元。 2014年2月份，腾辉公司从瑞腾汽运公司开具运输发票金额2，683，420.56元，税额265，924.56元；从远洋物流公司开具运输发票金额2，297，174.97元，税额227，647.97元；从远洋物流公司开具运输发票金额2，729，396.76元，税额270，480.76元。 2014年3月份，腾辉公司从安吉汽运公司开具运输发票金额2，780，550元，税额275，550元；从远洋物流公司开具运输发票金额2，325，968.37元，税额230，501.37元；从翔运汽运公司开具运输发票金额4，560，169.71元，税额451，908.67元，从瑞腾汽运公司开具运输发票金额2，775，758.13元，税额275，075.13元；从瑞海汽运公司开具运输发票金额1，955，006.377元，税额193，739.37元；从瑞海汽运公司开具运输发票金额2，337，351.42元，税额231，629.42元。 201年4月份，腾辉公司从瑞海汽运公司开具运输发票金额648，695.1元，税额64，285.1元；从大万汽运公司开具运输发票金额2，019，861.45元，税额200，166.45元；从永吉物流公司开具运输发票金额2，664，000元，税额264，000元。合计开具运输发票金额41，771，069.34元，税额4，139，475.3元。 5、增值税纳税申报表、资金负债表、利润表证明：2013年11月，腾辉公司实际抵扣税额3，037，623.38元；2013年l2月，腾辉公司实际抵扣税额33，187，472.46元；2014年1月，腾辉公司实际抵扣税额4，417，773.78元；2014年2月，腾辉公司实际抵扣税额1，578，669.83元；2014年3月，腾辉公司实际抵扣税额3，784，762.32元；2014年4月，腾辉公司实际抵扣税额2，373，431.58元。 6、资金往来图证明：腾辉公司与瑞腾汽运公司、瑞海汽运公司、大万汽运公司、安吉物流公司、远洋物流公司资金往来情况及支付开票费的情况。 7、银行交易明细证明：腾辉公司中国银行账户2013年l2月至2014年7月资金往来情况；瑞海公司中国邮政储蓄银行2013年11月至2015年6月资金往来情况；翔运公司中国建设银行账户2013年8月至2014年6月资金往来情况；瑞腾公司江西高某农村商业银行2013年8月至2015年6月资金往来情况；安吉公司江西高某农村商业银行2013年8月至2014年8月资金往来情况；远洋公司中国农业银行2013年8月至2014年8月资金往来情况；大万公司中国农业银行2013年8月至2014年8月资金往来情况；永吉公司中国农业银行2014年3月至2014年8月资金往来情况；安吉公司中国农业银行2014年1月至2014年8月资金往来情况；瑞腾公司中国农业银行2014年2月至2014年8月资金往来情况。2013年10月至2014年8月，陈某6的尾号为4412中国农业银行账户资金往来情况；2013年4月至2014年7月，陈某6的尾号为6812中图农业银行账户资金往来情况；陈某6的尾号为3604中国工商银行账户2013年10月至月资金往来情况；陈某5的尾号为9726中国工商银行账户2013年12月至2014年8月资金往来情况；陈某5的尾号为3810中国农业银行账户2013年12月至2014年8月资金往来情况。 8、郴州市国家税务局稽查局出具的情况说明证明：腾辉公司是通过支付一定比例的费用而取得江西物流企业开具的货运发票，实际并未支付运输费用给开具发票的公司，开具发票的公司和接受发票的公司之间并未提供真实货物运输服务，受票、开票的企的行为属虚开行为。 9、司法鉴定意见书证明：2012年2月至2014年8月期间，“杨洪涉嫌虚开增值税专用发票、用于抵扣税款发票案”中经杨洪介绍从远洋物流公司、大万汽运公司、瑞腾汽运公司、瑞海汽运公司、翔运汽运公司、安吉物流公司、永吉物流公司等十家公司给腾辉公司开具运输发票共598份，票面金额54，108，286．04元，税款7，202，591.62元，已向桂阳县国税局申报抵扣。开具发票的公司和接受发票的公司之间并未提供真实货物运输服务。 10、辨认笔录及照片证明：经陈某6辨认，谢某2是向陈某6开具发票的人。 11、证人谢某2的证言证明：她是江西高某汽运集团永吉、安吉物流有限公司会计、兼职会计。2014年3月份的一天，陈某6说一个朋友需要运输发票，按照票面金额的3.75％或3．8％支付开票费，问她是否可以开，于是她跟安吉公司的老板费某、永吉公司的老板潘某1说了这个事情，他们都同意。2014年3、4月，陈某6把开票信息给她，她把开票信息给安吉公司费某和永吉公司潘某1，然后她或她外甥帮公司把票开出来给陈某6。安吉公司和永吉公司开具给腾辉公司的运输发票都走了账。陈某6转账支付了安吉公司和永吉公司的开票费，还给了她辛苦费2700多元。2014年3月，安吉公司为腾辉公司开了7，805，500元的运输发票，2014年4月，永吉公司为腾辉公司开了2，664，000元的运输发票。 2014年，听说江西瑞州汽运集团大万汽运有限公司黄沙分公司在联系需要运输发票的信息，她要了大万公司的联系方式。她联系大万公司的人来到高某，当时商定是按票面金额的3.7％支付开票费。双方谈好后，陈某6把开票信息给她，她把开票信息给大万公司的人，大万公司的人把票开出来送给她，她再给陈某6。陈某6给了她辛苦费2100多元。2014年4月，大万公司为腾辉公司开了2，019，861.45元运输发票。 12、证人潘某1的证言证明：他是江西高某汽运集团永吉物流公司股东。2014年上半年，公司会计谢某2说有200多万元的运输发票能不能开，他说收费点数合适，能公对公结算，能签订运输合同就可以开，具体事情是谢某2经办的。2014年4月17日，永吉公司为腾辉公司开具了30份运输发票，票面金额2，664，000元，税款264，000元，开票点数是按票面金额的3.8％收取的。永吉公司没有与腾辉公司发生过真实的运输业务，但走了资金流，签订了运输合同。 13、证人熊某的证言证明：他是江西瑞州汽运集团大万汽运有限公司法人代表。2014年4月份的一天，谢某2问能不能开些运输发票给她，他说可以开，并与谢某2约定按照票面金额的3.7％支付开票费。随后谢某2发了一份有开票信息的传真给他，当天中午他把票开了出来给了谢某2。2014年4月17日，大万公司为腾辉公司开具运输发票22份，票面金额2，019，861.45元，税款200，166.45元，收取了75，744元开票费。大万公司与腾辉公司没有发生真实运输业务，但走了账，签订了运输合同。 14、证人陈某2的证言证明：他是安吉物流公司经营管理人。2014年3月，谢某2说陈某6要运输发票，按票面金额的3.8％支付开票费，问他开不开，他同意开运输发票。谢某2把运输发票开给了陈某6。2014年3月7日，安吉公司为腾辉公司开具运输发票26份，票面金额2，780，550元，税款275，550元，收取开票费105，660元。安吉公司没有与腾辉公司发生真实的运输业务，但走了账，签订了运输合同。 15、证人陈某3的供述证明：他是江西高某汽运集团瑞海汽运公司法人代表。2014年1月份的一天，陈某6找他讲需要为别人开具一些运输增值税专用发票，自己的公司开不了那么多，叫他从瑞海公司帮忙开一些运输增值税发票，他问陈某6按照几个点开票，陈某6说4个点开票费，他答应了。后陈某6给了他开票信息，他按照陈某6提供的开票信息开票，开好票联系陈蓉来拿票，过账的时候他把开票费扣除，把剩余的资金再转给陈某6。他帮陈某6为腾辉公司开具过4次运输增值税发票，腾辉公司从瑞海公司开具增值税发票70份，价税合计7，605，052.89元，税款753，653.89元。2014年1月24日为腾辉公司开具运输发票24份，价税合计2，664，000元，抵扣税款264，000元。2014年2月为腾辉公司开具运输发票1，844，006.37元，抵扣税款182，739.37元；2014年3月为腾辉公司开具运输发票2，337，351.42元，抵扣税款231，629.42元；2014年4月为腾辉公司开具运输发票648，695.1元，抵扣税款64，285元。他从瑞海公司开具给腾辉公司的运输发票没有真实的运输业务。瑞海公司与腾辉公司签订了运输合同，还走了资金流，这些是陈某6叫他这样做的。开票费先是按照票面金额的4％支付，后来是按3.8％支付，2014年1月份得开票费106，560元，2月份得开票费78，200元，3月份得开票费934，940元，4月份得开票费24，650元。 16、证人王某6的供述证明：他是江西省瑞州汽运集团瑞腾汽运公司的股东。2014年1月份，陈某6问他能不能开一些运输发票，他问要运输发票的那个公司是不是实体公司，能不能公对公走账，陈某6说可以。经双方商议，按照价税合计金额的4％支付开票费。过了不久，陈某6把相关的资料带了过来，还带来一份空白运输合同，他审核这些资料后便开具运输增值税发票给陈某6。2014年1月24日，瑞腾公司为腾辉公司开具运输发票23份，票面金额2，536，416.6元，抵扣税款251，356.6元；2014年2月16日，瑞腾公司为腾辉公司开具运输发票25份，票面金额2，683，420.56元，抵扣税款265，924.56元；2014年3月7、8日，瑞腾公司为腾辉公司开具运输发票26份，票面金额2，775，075.13元，抵扣税款275，075.13元。以上瑞腾公司为腾辉公司开具运输发票共74份，抵扣税款共792，356.29元。瑞腾公司与腾辉公司没有真实运输业务，但签订了运输合同，走了资金流。瑞腾公司在2014年1月份得开票费101，456.6元，2月份得开票费107，336.56元，3月份得开票费l11，030元。 17、证人兰某的证言证明：大万汽运公司是她姐夫熊某的公司，她的尾号为3412的农行卡是熊某用她的身份证开的银行卡，是熊某使用。 18、证人潘某2的证言证明：永吉物流公司是他爸爸潘某1在经营管理，他的农行尾号为2973的卡是潘某1在使用。 19、证人陈某4的证言证明：安吉物流公司是爸爸陈某2在经营管理。2014年4月1日，陈某6从其尾号为4412的账户转账105，660元到她的农行尾号为3476账户，是因为她爸爸陈某2不在家，她爸公司的谢会计拿她的卡用了一下，是爸爸公司的钱，具体是什么钱不清楚。 20、证人陈某5的证言证明：她的农行尾号为3810账户、工行尾号为0109账户是儿子陈某6在使用。 21、同案人邓某3的供述证明：营业税改增值税后，杨洪多次联系她要不要外面的发票，2013年11月份腾辉公司老板李某6要运输发票，她跟杨洪谈好开票费的点数，然后跟李某6汇报，李某6同意。当时她跟杨洪谈好先是以不含税金额的6.3％，后来是6％、5.7％比例开具运输发票。运输金额是李某6给她的，她根据李某6给的运输金额整理出开票信息并将信息给杨洪，杨洪再将票给她，她拿去税务机关认证抵扣。杨洪开具的运输发票都没有真实货物运输业务，开票信息是她提供给杨洪的。开票费是李某6直接支付给杨洪，杨洪给她介绍费。杨洪通过龙某账户转给李某2账户的钱是杨洪给她的辛苦费是按照运输费的0.3％支付辛苦费。杨洪总共支付辛苦费163，740元给她。 22、同案人陈某6的供述证明：2013年10月份，他在网上聊天认识了杨洪，杨洪问他是否可以开运输增值税发票，他说可以。2013年11月底，杨洪到江西高某县找他，他们在公司里谈开票的事情，最后谈好杨洪按照票面金额的4.5％支付开票费给他。他要杨洪先支付开票费再开票，杨洪不同意，后来他叫杨洪先打一笔钱，杨洪打了10万元给他，他打了一张收据。他开了第一批运输增值税发票给杨洪，杨洪想直接把票带走，他不同意，要杨洪把开票费全部支付后才能把票带走，杨洪便将运输发票扫描。后来杨洪将开票费全部转到他指定的银行账户后，他将发票给了杨洪。后来连续几个月，他给杨洪开过运输发票，每次都是杨洪把开票的信息通过短信告诉他，他再根据开票信息把发票开出来，先将发票扫描通过QQ邮箱发给杨洪，杨洪再支付开票费给他，他收到开票费后再将发票邮寄给杨洪。杨洪叫他为腾辉公司、桂阳红某贸易公司、郴州湘昆公司开过运输增值税发票。他从远洋物流公司及翔运物流公司、瑞腾汽运公司、瑞海汽运公司、安吉物流公司、永吉物流公司开具过运输发票。他开的这些运输增值税发票都走了资金往来，就是杨洪把腾辉公司、桂阳红某贸易有限公司的网银U盾邮寄给他，他操作走资金。这些运输发票都没有真实的货物运输业务。他们走资金是为了应付税务部门的检查。杨洪支付给他的开票费有些转账到他的账户，有些转账到他母亲陈某5的账户。杨洪支付给他开票费后他按照票面金额的4.5％支付开票费给开票公司。 杨洪找他开运输发票，当时他的远洋物流公司一次开不出那么多发票，谢某2兼职几家公司的会计，他去找谢某2开票。他从谢某2那里开了两次发票，大万公司、安吉公司、永吉公司的发票是找谢某2开的。他大概是按照票面金额的3.9％支付谢某2开票费的，按照票面金额0.1％支付谢某2好处费，一次给了2780元，一次给了3350元。翔运公司是找金某4开票的，瑞海公司是找陈某3开票的，瑞腾公司是找王某6开票的。 他从远洋物流公司开具运输发票给杨洪的情况是：2013年11月27日和28日为腾辉公司开具运输发票80份，票面金额8，880，000元，抵扣税款880，000元；2013年12月26日为腾辉公司开具运输发票45份，票面金额4，969，128.12元，抵扣税款492，436.12元；2014年l月9日为腾辉公司开具运输发票62份，票面金额6，793，299.9元，抵扣税款673，209.9元；2014年2月16日和21日为腾辉公司开具运输发票46份，票面金额5，026，571.73元，抵扣税款498，128.73元；2014年3月6日为腾辉公司开具运输发票21份，票面金额2，325，968.37元，抵扣税款230，501.37元。以上他从远洋物流公司为腾辉公司开具运输发票共254份，票面金额27，994，968.12元，抵扣税款2，774，276.12元。 他从翔运公司开具运输发票给杨洪的情况是：2013年11月27日为腾辉公司开具运输发票40份，票面金额4，440，000元，抵扣税款440，000元；2014年3月26日为腾辉公司开具运输发票42份，票面金额4，560，169.30元，抵扣税款451，908.67元。以上翔运公司为腾辉公司开具运输发票共82份，票面金额9，000，169.93元，抵扣税款891，908.67元。 他从瑞腾公司开具运输发票给杨洪的情况是：2014年1月24日为腾辉公司开具运输发票23份，票面金额2，536，416.6元，抵扣税款251，356.6元；2014年2月16日为腾辉公司开具运输发票25份，票面金额2，683，420.56元，抵扣税款265，924.56元；2014年3月7日和8日为腾辉公司开具运输发票26份，票面金额2，775，758.13元，抵扣税款275，075.13元。以上瑞腾公司为腾辉公司开具运输发票共74份，票面金额7，885，595.29元，抵扣税款792，356.29元。 他从瑞海公司开具运输发票给杨洪的情况是：2014年1月24日为腾辉公司开具运输发票24份，票面金额2，664，000元，抵扣税款264，000元；2014年2月26日为腾辉公司开具运输发票18份，票面金额1，844，006.37元，抵扣税款182，739.37元；2014年3月10日为腾辉公司开具运输发票22份，票面金额2，337，351.42元，抵扣税款231，629.42元；2014年4月16日为腾辉公司开具运输发票6份，票面金额648，695.1元，抵扣税款64，285．l元。以上瑞海公司为腾辉公司开具运输发票70份，票面金额7，494，052.89元，抵扣税款742，653.89元。 他从安吉公司开具运输发票给杨洪的情况是：2014年3月7日和8日为腾辉公司开具运输发票26份，票面金额2，780，550元，抵扣税款275，550元。 他从永吉公司开具运输发票给杨洪的情况是：2014年4月17日为腾辉公司开具运输发票30份，票面金额2，664，000元，抵扣税款264，000元。 综上所述，他为腾辉公司开具运输发票共计558份，抵扣税款5，940，911.42元。 他通过账户收取杨洪开票费的情况是：2013年11月27日收取10万元；2013年12月31日收取l99，741元；2014年1月10日收取305，698元；2014年1月28日收取234，018元；2014年2月17日收取224，126元。通过母亲陈某5的账户收取杨洪开票费的情况是：2014年2月22日收取124，545元；2014年2月28日收取87，975元；2014年3月26日不清楚。他没有让江西的这些公司为腾辉公司运输货物，2012年至2014年，大概开了六七千万元的运输发票，开票费是按照开票总金额计算。腾辉公司从江西取得的运输发票都是邓某3联系开过来的，腾辉公司与江西这些公司没有发生真实的货物运输业务。开票费全部是通过银行转账支付的，他从李某3、李某7、李某8、李某9、李某10、贺某2的个人账户转过账，转给了邓某3、龙某等人账户。2014年5月份，桂阳县国家税务局通知他说江西的运输发票以及外省的运输发票都不能抵扣，他们就没有从江西开运输发票过来抵扣了。邓某3每次开运输发票之前都会向他汇报，开票费大概支付了300多万元。 从江西省的公司开具的运输增值税专用发票并没有真实的货物运输业务。他们公司的账户向江西的公司账户支付运输费用是因为邓某3讲江西的公司提出需要从公司对他们公司进行资金走账，以便把账做平。因他跟江西这些公司的人员不认识，也没有业务往来，担心转过去的资金不安全，便要邓某3在银行开了一个一般账户，办理网银U盾，将网银U盾交给江西的开票公司去走账。邓某3到银行办理网银u盾后把网银U盾交给对方公司，走账的资金是对方公司的，具体操作也是江西这些公司自己操作。实际上他并没有付运费给江西的公司，只是为了做平账。白某2是他朋友，他不认识龙某。2013年l2月5日，白某2中行账户转给杨洪妻子龙某中行账户的684，000元钱是他支付2013年11月份那批运输发票的开票费。2013年12月30日，白某2中行账户转给龙某中行账户的255，171元钱是他支付2013年12月份那批运输发票的开票费。2014年1月28日，白某2中行账户转给龙某中行账户的281，100元钱是他支付2014年1月份那批运输发票的开票费。2014年2月20目，白某2中行账户转给龙某中行账户的269，220元钱是他支付2014年2月份那批运输发票的开票费。2014年4月5日，白某2中行账户转给龙某中行账户的252，495元钱是他支付2014年4月份那批运输发票的开票费。2014年1月15日，他的建行账户转给龙某中行账户的367，205元钱是他支付2014年1月份那批运输发票的开票费。2014年2月26日，他的建行账户转给龙某中行账户的147，535元钱是他支付2014年2月份那批运输发票的开票费。2014年3月26日，他的建行账户转给龙某中行账户的652，088元钱是他支付2014年3月份那批运输发票的开票费。2014年5月1日，他的建行账户转给龙某中行账户的288，246元钱是他支付2011年4月份那批运输发票的开费。 23、被告人杨洪的供述证明：营业税改增值税后，邓某3对运输发票有需求，因他联系不上蒋雪俊，刚好在网上认识了陈某6，聊天时他跟陈某6说到开具运输发票的事，经过他跟陈某6、邓某3多次商谈，他们商定他按照票面金额的4.5％支付开票费给陈某6，按照票面金额的5.7-6％收取腾辉公司的开票费。第一次找陈某6开具运输发票时，他去了陈某6公司了解情况，在高某市陈某6公司他们将开票的相关事情谈好，陈某6叫他先支付开票费，他不同意，后来经过商量由他先支付给陈某610万元的开票预付款，陈某6写了一张收条给他。后来基本上是按照第一次谈的条件开票，腾辉公司的邓某3给他提供开票信息，他将开票信息给陈某6，陈某6收到开票信息后开票给他，陈某6开票后先将票扫描给他，他们这边认证好后就付款给陈某6，陈某6收到钱后将开好的票邮寄给他，他收到陈某6的运输发票后把运输发票给邓某3。陈某6开具的运输发票都没有真实的物运输业务往来。开票费一直是按照票面金额的4.5％支付给陈某6。开票费都是通过转账方式进行。他是通过老婆龙某的工行卡转账给陈某6。 2013年11月27日，腾辉公司从江西省高某汽运集团远洋物流有限公司开具运输发票39份，票面金额3，900，000元，抵扣税款429，000元。2013年11月28日，腾辉公司从远洋公司开具运输发票41份，票面金额4，100，000元，抵扣税款45l，000元。2013年11月27日，腾辉公司从翔运汽运公司开具发票40份，票面金额4，440，000元，抵扣税款440，000元。2013年12月5日，白某2账户转账684，000元到龙某账户，这笔钱是腾辉公司支付给她的开票费。 2013年12月26日，腾辉公司从远洋公司开具运输发票45份，票面金额4，969，128.12元，抵扣税款492，436.12元。2013年l2月30日，白某2账户转账255，171元到龙某账户，这笔钱是腾辉公司支付给他的开票费。 2014年1月9日，腾辉公司从远洋公司开具运输发票62份，票面金额6，793，299.9元，抵扣税款673，209.9元。2014年1月24日腾辉公司从瑞海汽运公司开具运输发票24份，票面金额2，664，000元，抵扣税款264，000元。2014年1月24日，腾辉公司从瑞腾汽运公司开具运输发票23份，票面金额2，536，416.6元，抵扣税款251，356.6元。2014年1月28日，白某2账户转账281，100元到龙某账户，这笔钱是腾辉公司支付给我的开票费。2014年1月15日，李某6账户转账367，205元到龙某账户，这笔钱是腾辉公司支付给他的开票费。 2014年2月16日，腾辉公司从瑞腾公司开具运输发票25份，票面金额2，683，420.56元，抵扣税款265，924.56元。2014年2月要16日、2月21日，腾辉公司从远洋公司开具运输发票46份票面金额5，026，571.73元，抵扣税款498，128.73元。2014年2月26日，腾辉公司从瑞海公司开具运输发票18份，票面金额1，844，006.37元，抵扣税款182，739.37元。2014年2月20日，白某2账户转账269，220元到他妻子龙某账户，这笔钱是腾辉公司支付给他的开票费。2014年2月26日，李某6账户转账147，535元到龙某账户，这笔钱是腾辉公司支付给他的开票费。 2014年3月6日，腾辉公司从远洋公司开具运输发票21份，票面金额2，325，968.37元，抵扣税款230，501.37元。2014年3月7日，腾辉公司从安吉物流公司开具运输发票26份，票面金额2，780，550元，抵扣税款275，350元。2014年3月7日、8日，腾辉公司从瑞腾公司开具运输发票26份，票面金额2，775，758.13元，抵扣税款275，075.13元。2014年3月1O日，腾辉公司从瑞海公司开具运输发票22份，票面金额2，337，351.42元，抵扣税款231，629.42元。2014年3月26日腾辉公司从翔运公司开具发票42份，票面金额4，560，169.3元，抵扣税款451，908.67元。2014年3月26日，李某6账户转账652，088元到龙某账户，这笔钱是腾辉公司支付给他的开票费。 2014年4月16日，腾辉公司从瑞海公司开具运输发票6份，票面金额648，595.1元，抵扣税款64，285.1元。2014年4月17日，腾辉公司从永吉物流公司开具运输发票30份，票面金额2，664，000元，抵扣税款264，000元。2014年4月17日，腾辉公司从大万汽运公司开具运输发票22份，票面金额2，019，861.45元，抵扣税款200，166.45元。2014年4月5日，白某2账户转账252，495元到龙某中账户，这笔钱是腾辉公司支付给他的开票费。2014年5月1日，李某6账户转账288，246元到龙某中账户多这笔钱是腾辉公司支付给他的开票费。龙某的银行账户多次转账给李某2账户的钱是他给邓某3的提成，邓某3跟他讲要一些介绍费，因为邓某3讲腾辉公司发票业务是其介绍的，每次都是按照0.2-0.3％支付，总共163，740元。 三、2014年8月份，周某3（另案处理）在没有真实货物运输业务的情况下，按票面金额的一定比例支付开票费，通过被告人杨洪及陈某6从远洋物流公司等四家公司为桂阳红某贸易有限公司（以下简称红某公司）开具货物运输业增值税专用发票共37份，税额共计349，445.46元。 上述事实，有下列经庭审举证、质证的证据证明： 1、委托书及货物运输合同证明：杨洪及陈某6、周某3等人为掩饰虚开货物运输业增值税专用发票的行为而伪造的相关材料。 2、货物运输业增值税专用发票证明：2014年8月27日至2014年8月29日，江西省高某汽运集团远洋物流有限公司（以下简称远洋物流公司）、江西高某汽运集团瑞海汽运有限公司（以下简称瑞海汽运公司）、江西江某集团凯通汽运有限公司、江西江某集团恒星汽车融资有限公司为红某公司开具货物运输业增值税专用发票共37张，税额共计349，445.46元。 3、税务部门出具的桂阳县红某贸易有限责任公司抵扣税款证明及抵扣税款统计明细表证明：2014年8月份，桂阳县红某贸易有限责任公司取得江西省货运增值税专用发票37份，申报抵扣税款349，445.46元。 4、记账凭证证明：2014年9月4日，红某公司转账支付给远洋物流公司运费7886.00元。2014年8月份，红某公司支付江西江某集团凯通汽运有限公司100万元输费用。 5、银行账户交易明细、国内支付业务付款回单证明：红某公司与江西凯通公司、瑞海公司、恒星公司、远洋公司资金往来情况及支付开票费的情况。 6、郴州市国家税务局稽查局出具的情况说明证明：2014年8月，桂阳红某贸易有限公司取得江西省高某汽运集团远洋物流有限公司、江西高某汽运集团瑞海汽运有限公司、江西江某集团凯通汽运有限公司、江西江某集团恒星汽车融资租凭有限公司等四家公司开具的货物运输业增值税专用发票37份，并申报抵扣税款349，445.46元。 红某公司是通过支付一定比例的费用而取得江西物流企业出具的货运发票，实际并未支付运输费用给开具发票的公司，开具发票的公司和接受发票的公司之间并未提供真实货物运输服务，受票、开票企业的行为属虚开行为。 7、资金流向图证明：红某公司与江西凯通公司、瑞海公司、恒星公司、远洋公司资金流转的情况及支付开票费用的情况。 8、司法鉴定意见书证明：2012年2月至2014年8月期间，“杨洪涉嫌虚开增值税专用发票、用于抵扣税款发票案”中经杨洪介绍从江西省高某汽运集团远洋物流有限公司、江西高某汽运集团瑞海汽运有限公司、江西江某集团凯通汽运有限公司、江西江某集团恒星汽车融资租凭有限公司等四家公司给桂阳红某贸易有限公司开具货物运输业增值税专用发票37份，并申报抵扣税款349，445.46元，已向桂阳县国税局申报抵扣。开具发票的公司和接受发票的公司之间并未提供真实货物运输服务。 9、证人周某2的证言证明：桂阳红某贸易公司是2006年3月在桂阳县注册成立的，他是公司法人代表，股东是他和儿子周某4，主要经营煤炭贸易。从2012年年初至今都是他大儿子周某3在经营管理。2014年8月，红某公司从江西的货运企业取得了运输增值税专用发票37份，申报抵扣税款349，445.46元，但他不清楚是否有真实货物运输业务。 10、证人张某3的证言证明：他是江西省江某集团凯通汽运有限公司法人代表。2014年8月，陈某6打他电话说能不能给湖南桂阳一家煤炭企业开一些运输发票，他同意后，陈某6提供受票单位的开票资料、开票信息给他，双方约定按运输发票票面金额的3.8％支付开票费，并走公账结算，签订了运输合同。他按开票信息和资料开具了运输发票交给了陈某6。2014年8月27日，凯通公司为桂阳红某贸易有限公司开具了10份运输增值税发票，金额900，900.9元，税额99，099.1元。2013年8月31日，陈某6通过陈某5的账号支付了38，000元开票费给他。凯通公司与红某公司没有发生真实的货物运输业务。 11、证人曾某的证言证明：江西江某集团凯通汽运有限公司法人代表是张某3，她是公司兼职会计。2014年8月份，凯通公司为红某公司开具的运输发票是张某3开具的。 12、证人张某4的证言证明：江西江某集团凯通汽运有限公司是她爸爸张某3在经营管理，她工行尾号0884的卡是张某3在使用。 13、证人李某4的证言证明：他是江西省江某集团恒星汽车融资租赁有限公司法人代表。2014年8月，陈某6打他电话问是否可以给其开些运输发票，他公司正好要年审需要开票交税，他同陈某6讲好按票面金额的4％支付开票费。随后陈某6把开票资料和开票信息给他，他安排公司会计把运输发票开好后给了陈某6。2014年8月28日、29日，恒星公司为红某公司开具运输发票11份，价税合计1，137，622.2元，税额112，737.34元。这些运输发票没有真实货物运输业务。2014年8月31日，陈某6通过陈某5的账户转账45，505元开票费到他的账户。 14、证人尹某的供述证明：她是红某公司会计，红某公司主要经营煤炭，股东是周某4、周某2，她在公司上班这几年是周某3和邓向阳在公司里具体经营管理。2014年8月，龙某打她电话说这个月的发票已经从班车上托运过来了，叫她去接收。她从班车上取到票后就做账并且去税务部门认证抵扣，认证抵扣完后她在做账时看到里面有一批运输增值税发票，因不清楚这批发票是什么用途，就打邓向阳电话询问情况，邓向阳告诉她是港口到收货单位的公路短途运费。这批运输增值税发票是从江西的恒星公司、瑞海公司、远洋公司、凯通公司开过来的。这批发票抵扣了30多万元的税款。 15、同案人陈某3的供述证明：他是江西高某汽运集团瑞海汽运公司法人代表。他为红某公司开具了一些运输增值税发票，开票过程与之前瑞海公司开票给腾辉公司一样，也是陈某6联系他并给他提供开票资料，他按照陈某6的要求开票，开好票就联系陈某6过来取票。2014年8月27日，瑞海公司为红某公司开具运输增值税发票6份，金额60万元，税款59，459.46元。瑞海公司与红某公司没有发生真实的运输业务，但签订了运输合同，走了资金流。2014年8月31日，从陈某5转账22，800元到他的工行账户，这些钱是陈某6给他的开票费。 16、同案人周某3的供述证明：20l4年，他在南非采购了8.7万吨煤炭销售到潮州亚泰港，是以桂阳红某贸易有限公司的名义做的，这批煤炭从潮州亚泰港运往广东梅州宝莲花电厂，发生了运输费用，因为请的是个体司机运输，不能提供运输发票，他问公司的出纳龙某哪里可以开具运输发票，龙某告诉他杨洪可以开具运输发票，他要龙某开一些运输发票过来。之后龙某就开了一些运输发票到红某公司。2014年8月份，红某公司从江西四家公司开具运输增值税发票37份，分别是从江西江某集团恒星汽车融资租赁有限公司开具运输发票10份，从江西江某集团凯通汽运有限公司开具运输发票11份，从瑞海汽运公司开具运输发票6份，从远洋物流公司开具运输发票10份。这批发票票面金额35，262，224元，抵扣税款349，445.46元。红某公司没有要江西这四家公司运输过货物，但走了资金流。 17、同案人陈某6的供述证明：2014年8月底的一天，杨洪联系他为红某贸易公司开具运输发票，于是他找了四家运输公司开了350多万元的运输发票。20l4年8月30日，收到杨洪给他红某公司的开票费158，680元，同年8月31日他付给凯通公司张总开票费38，000元，付给瑞海公司陈某3开票费22，800元，付给远洋公司开票费29，966元，付给恒星公司李志刚开票费45，505元，他从中获利22，409元。 18、被告人杨洪的供述证明：2014年8月份，他从陈某6那里开具了37份运输发票给红某公司，票面金额3，526，222.37元，抵扣税款349，445.46元。这批发票是红某公司的周某3联系他的，周某3说有一批运输业务需要一家物流公司帮其运输，他联系了陈某6，跟陈某6谈好按照票面金额的4.5％支付开票费给陈某6，周某3是按照票面金额的多少点数支付开票费给他记不清楚了，周某3支付了158，680元开票费转账到他老婆龙某工行的账户上，他大概赚了1万元。这批运输发票是否发生真实货物运输业务不清楚。 综合证据： 1、立案决定书证明：郴州市公安局直属分局于2014年7月22日、2015年4月27日对本案立案侦查。 2、抓获经过、到案情况说明证明：2015年5月6日，李斐斐在鹰潭市交警支队办证大厅办理车辆年检业务时被鹰潭市公安局月湖分局东湖派出所民警抓获。2015年3月25日，彭清高在江西省万年县万昌路被江西省万年县公安局上坊派出所民警抓获。 2015年4月27日，杨洪在郴州市南街四通网络会所被郴州市公安局民警抓获。 3、羁押证明证明：2015年5月6日，李斐斐被鹰潭市东湖派出所送到鹰潭市看守所临时羁押，2015年5月8日，郴州市公安局直属分局带回至郴州市看守所羁押。 4、户籍证明证明：被告人蒋雪俊、王正忠、彭清高、杨洪、李斐斐等人的身份信息。 5、证明证明：2015年6月3日上午，陈荣到江西省高安市公安局龙潭派出所投案自首，如实供述了自己的犯罪事实。 6、营业执照、税务登记证、企业信息等材料证明：大万汽运公司、瑞腾汽运公司、安吉汽运公司、翔运汽运公司、江西省宜春市袁州区风行物流有限公司、永吉物流公司、瑞海汽运公司、远洋物流公司、江西省宜春市鸿运物流有限公司、贵州市鑫辉物流有限公司、上海沪毅水陆运输有限公司贵溪分公司、江西胜捷物流有限公司、鹰潭国旺物流有限公司、腾辉公司、信江农机公司、金某1公司、华玉公司的基本情况。 7、企业注册登记资料、企业信息证明：桂阳县红某贸易有限责任公司的基本情况，股东为周某2、周某5，法人代表周某2。江西省东乡县富某汽车物流有限公司的基本情况，法人代表为龚某，经营范围为道路普通货物运输。抚州市双得利物流公司的基本情况，法人代表为张某2，经营范围为道路普通货物运输。东乡县三丰汽车贸易有限公司，法人代表为程接文，经营范围为道路普通货物运输。江西江某集团恒星汽车融资租赁有限公司的基本情况，法人代表为李某4，经营范围为道路普通货货物运输。江西江某集团凯通汽运有限公司的基本情况，法人代表为张某3，经营范围为道路普通货物运输。远洋物流公司的基本情况，法人代表为张某3，经营范围为道路普通货物运输，货物专用运输。瑞海汽运公司的基本情况，法人代表为陈某3，经营范圈为道路普通货物运输，货物专用运输。 8、搜查证、搜查笔录、扣押决定书、扣押物品清单、非税收入一般缴款书证明：2015年5月6日，郴州市公安局直属分局从李汉国处暂扣人民币500万元，扣押手工发票120本、运输信息127张、流水账l本、账本l本、抵扣联12本、会计凭证7本、护照1本、港澳通行证1本；2015年5月25日，郴州市公安局直属分局从李汉国处扣押人民币100万元；2015年6月9日，郴州市公安局直属分局从李汉国处扣押人民币200万元；2015年7月16日，郴州市公安局直属分局从邓小荣处暂扣人民币176，133元，从尹某处暂扣人民币26，805万元。2015年3月27日，从彭清高处扣押投资合同书1份、彭清高账户历史明细清单1份、建行结算卡业务凭证1份、中国工行收费回单联凭证1份、华玉公司运费发票1份、建字公司开票资料复印件1份。2013年l1月14日，从王正忠、蒋雪俊处扣押电脑、会计凭证、发票等东西的情况。 9、税收违法案件证据及其他资料交接清单、协查回复函、运输发票证明：金某1公司分别取得信江农机公司、鹰潭国旺物流有限公司、江西胜捷物流有限公司、上海沪毅水陆运输有限公司贵溪分公司开具的货运发票163份。经核查，该发票从鹰潭市地税局月湖区局和贵溪市地税局领取。发票号码与开具金额与存根联一致，已正常纳税。 金某1公司分别取得东乡县富某汽车物流有限公司开具的23份公路、内河货物运输业统一发票；抚州双得利物流公司开具的105份公路、内河货物运输业统一发票；东乡县三丰汽车贸易有限公司开具的37份公路、内河货物运输业统一发票，是在东乡县地方税务局领用的发票，发票存根联、记账联与发票联开具的金额与郴州市地方税务局明细所列金额一致。 10、辨认笔录及照片证明：经蒋雪俊辨认，彭清高是为金某1公司从江西取得运输发票的“彭总”。经彭清高辨认，李斐斐、方某1是从江西开具运输发票给他的人。经邓某3辨认，李某6是她多次帮其公司开具运输发票的人。经杨洪辨认，陈某7是帮他开具运输发票的人；经杨洪辨认，邓某3是要他开具运输发票的人。经陈某6辨认，陈某3、金某4、王某6是开具运输发票给他的人。 11、资金流图表证明：2013年6月份，金某1公司与双得利公司、信江公司资金流运转情况。 12、刑事判决书、刑事裁定书证明：2015年8月16日，蒋雪俊因犯虚开增值税专用发票罪被郴州市中级人民法院判处有期徒刑十二年，并处罚金二十五万元；王正忠因犯虚开增值税专用发票罪被郴州市中级人民法院判处有期徒刑十一年六个月，并处罚金二十三万元；邓丽平因犯虚开增值税专用发票罪被郴州市中级人民法院判处有期徒刑十年，并处罚金二十二万元；王海红因犯虚开增值税专用发票罪被郴州市中级人民法院判处有期徒刑十年，并处罚金二十万元；谢立文因犯虚开增值税专用发票罪被郴州市中级人民法院判一处有期徒刑三年，缓刑五年，并处罚金二十万元，张明祥因犯虚开增值税专用发票罪被郴州市中级人民法院判处有期徒刑三年，缓刑五年，并处罚金二十万元；郭建雄因犯虚开增值税专用发票罪被郴州市中级人民法院判处有期徒刑三年，缓刑四年，并处罚金二十万元。郭同生因犯虚开增值税专用发票罪被郴州市中级人民法院判处有期徒刑三年，缓刑三年，并处罚金二十万元；肖春桥因犯虚开增值税专用发票罪被郴州市中级人民法院判处有期徒刑三年，缓刑三年，并处罚金十万元；刘端阳因犯虚开增值税专用发票罪被郴州市中级人民法院判处有期徒刑一年六个月，缓刑二年，并处罚金五万元。2016年1月28日，湖南省高级人民法院裁定维持原判。 13、关于郴州市金某1矿业有限公司涉嫌虚开增值税专用发票的鉴定意见书证明：金某1公司资金负债表中反映固定资产原值一直为零，没有生产车间、仓库、车辆、地磅等矿产品验收、仓储所必备的场所与设施，也未反映有租赁的固定资产；同时会计记账原始凭证缺少完整的过磅单、验收单、入库单、出库单等支持原始票据附件，不能证明真实货物进行了流转。认为金某1公司不具备矿产品验收、存储、发运的硬件条件，不存在真实货物流转。 原判认为：被告人蒋雪俊、彭清高、王正忠、杨洪、李斐斐违反国家税收征管和发票管理规定，在没有货物运输业务的情况下，为他人虚开、让他人为自己虚开或介绍他人虚开增值税专用发票、用于抵扣税款发票，其中蒋雪俊、彭清高虚开用于抵扣税款的运输发票共计457份，税额共计12，963，512.85元；王正忠虚开用于抵扣税款的运输发票共计384份，税额共计10，743，443.25元；杨洪虚开增值税专用发票及用于抵扣税款的运输发票共计635份，税额共计7，552，037.08元；李斐斐虚开用于抵扣税额的运输发票共计269份，税额共计6，181，728.05元。蒋雪俊、彭清高、王正忠、杨洪、李斐斐虚开的税款数额巨大且有其他特别严重的情节，其行为均已构成虚开增值税专用发票、用于抵扣税款发票罪。在共同犯罪中，蒋雪俊、彭清高、王正忠、杨洪均起主要作用，系主犯，李斐斐起次要作用，系从犯。据此，判决：一、被告人蒋雪俊犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑十一年，并处罚金二十万元；与前罪被判处有期徒刑十二年，并处罚金二十五万元并罚，决定执行有期徒刑十八年，并处罚金四十五万元；二、被告人王正忠犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑十年六个月，并处罚金二十万元，与前罪被判处有期徒刑十一年六个月，并处罚金二十三万元并罚，决定执行有期徒刑十七年，并处罚金四十三万元；三、被告人彭清高犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑十一年，并处罚金二十万元；四、被告人杨洪犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑十年六个月，并处罚金二十万元；五、被告人李斐斐犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑五年，并处罚金十万元；六、对被告人蒋雪俊、王正忠、彭清高、杨洪的违法所得予以追缴，上缴国库。 上诉人蒋雪俊上诉提出：蒋雪俊到案后，除了如实供述虚开增值税专用发票的犯罪事实外，还主动供述了公安机关尚未掌握的其虚开运输发票的犯罪事实，应认定有自首情节。 上诉人蒋雪俊、王正忠上诉均提出：①公安机关在办理蒋雪俊、王正忠等人虚开增值税专用发票一案过程中就已掌握了蒋雪俊、王正忠等人虚开运输发票的全部犯罪事实，而虚开运输发票与虚开增值税专用发票又属同种罪，法院应合并为一案处罚，不能分为两案进行数罪并罚，因而湖南省郴州市中级人民法院和湖南省高级人民法院对蒋雪俊、王正忠等人虚开增值税专用发票的行为先行判决后，湖南省桂阳县人民法院错误地按照《中华人民共和国刑法》第七十条的规定又对两上诉人虚开运输发票的行为进行处罚并与前罪数罪并罚决定执行的刑罚，从而重复审判加重了两上诉人的刑期，属于审判程序严重违法，故请求二审法院撤销湖南省桂阳县人民法院作出的（2016）湘1021刑初90号刑事判决，执行原有的判决；②原判量刑过重，请求从轻处罚。 上诉人彭清高及其辩护人均提出：彭清高在共同犯罪中起次要作用，系从犯；原判量刑过重，请求减轻处罚。 上诉人杨洪上诉提出：①杨洪到案后，除了如实供述公安机关事先已掌握的其虚开运输发票的犯罪事实外（即本案第二大笔的第一小笔），还主动供述了公安机关尚未掌握的其虚开货物运输业增值税专用发票的犯罪事实（即本案第二大笔的第二小笔），依法应认定其有自首情节；②在共同犯罪中起次要作用，系从犯；③原判量刑过重，请求减轻处罚。 上诉人李斐斐上诉提出：李斐斐在共同犯罪中起次要作用，系从犯；原判量刑过重，请求从轻处罚。 湖南省郴州市人民检察院在二审出庭提出：上诉人蒋雪俊、杨洪的行为均不构成自首。原判认定五上诉人的犯罪事实清楚，证据确实、充分，定性准确，审判程序合法，请法院对上诉人在法律量刑幅度范围内予以量刑处罚。 本院在二审开庭过程中，湖南省郴州市人民检察院出庭的检察员当庭宣读并质证了下列新证据： 1、郴州市国家税务局出具的交通运输业有关税收政策说明证明：2013年8月1日前，交通运输业税收属缴纳营业税范畴，由地方税务局征收，运输业纳税人取得运输收入开具公路、内河货物运输统一发票。2013年8月1日后，交通运输业税收属缴纳增值税范畴，由国家税务局按11％的税率征收，运输业纳税人取得运输收入开具货物运输业增值税专用发票。 2、郴州市公安局直属分局出具的情况说明证明：郴州市公安局直属分局在办理蒋雪俊等人虚开增值税专用发票一案过程中，扣押了蒋雪俊的一本笔记本，从该笔记本记录的内容中发现蒋雪俊有涉嫌虚开运输发票的行为。2014年3月25日，公安机关就运输发票的情况第一次对蒋雪俊进行了讯问，蒋雪俊只是对运输发票的税率进行了回答，没有交代其虚开运输发票的犯罪事实，之后又为运输发票的情况多次对蒋雪俊进行讯问，蒋雪俊也是避重就轻进行供述。 3、郴州市公安局直属分局出具的情况说明证明：郴州市公安局直属分局在办理蒋雪俊等人虚开增值税专用发票一案过程中，发现杨洪经蒋雪俊介绍为桂阳腾辉矿业有限公司开具了运输发票。之后通过税务部门的查询系统对桂阳腾辉矿业有限公司从外省取得运输发票的情况进行了查询，查明了桂阳腾辉矿业有限公司从江西高某运洋物流公司等单位取得运输增值税专用发票。杨洪到案后，如实供述了其通过陈某6介绍为桂阳腾辉矿业有限公司取得运输增值税专用发票的事实，以及通过蒋雪俊介绍为桂阳腾辉矿业有限公司取得运输增值税专用发票的事实。 4、公安机关于2014年3月25日、6月5日、6月19日三次对蒋雪俊的讯问笔录证明：蒋雪俊没有主动向公安机关如实供述自已虚开运输发票的具体全部犯罪事实。 5、湖南省桂阳县人民法院（2016）湘1021刑初168号刑事判决书证明：李某6（系桂阳腾辉矿业有限公司负责人）虚开增值税专用发票及用于抵扣税款的运输发票共649份，税款共7，753，114.62元，被湖南省桂阳县人民法院于2017年1月12日判处有期徒刑三年，缓刑五年，并处罚金四十万元；邓某3（系桂阳腾辉矿业有限公司会计）虚开增值税专用发票及用于抵扣税款的运输发票共598份，税款共7，202，591.62元，被湖南省桂阳县人民法院于2017年1月12日判处有期徒刑三年，缓刑四年，并处罚金十三万元；陈某6虚开增值税专用发票共595份，税款共6，301，356.88元，被湖南省桂阳县人民法院于2017年1月12日判处有期徒刑三年，缓刑五年，并处罚金三十五万元；尹某虚开用于抵扣税款的运输发票共40份，税款共1，250，680.2元，被湖南省桂阳县人民法院于2017年1月12日判处有期徒刑二年，缓刑三年，并处罚金六万元；对李某6退缴的犯罪所得7，753，114.62元、邓某3退缴的犯罪所得190，545元、陈某6退缴的犯罪所得120万元、尹某退缴的犯罪所得26，805元均予以追缴，上缴国库。 经审理查明：原审判决认定上诉人蒋雪俊、彭清高、王正忠、杨洪、李斐斐犯虚开增值税专用发票、用于抵扣税款发票罪的犯罪事实清楚，证据确实、充分，所列证据已在一审开庭时当庭宣读、出示并质证。在二审期间，上诉人蒋雪俊、王正忠、彭清高、杨洪、李斐斐、辩护人陈卫民对原审判决认定的事实和证据没有提出异议，且未提供新的证据，本院对一审判决认定的犯罪事实和所列证据予以确认。另查明，案发后，桂阳腾辉矿业有限公司负责人李某6于2015年5月5日主动到公安机关投案，并积极向公安机关退赃800万元。在二审期间，上诉人彭清高积极向本院缴纳全部罚金人民币20万元、杨洪积极向本院缴纳全部罚金人民币15万元。该事实有搜查证、搜查笔录、扣押决定书、扣押物品清单、湖南省非税收入一般缴款书等证据证明。 本院认为：上诉人蒋雪俊、彭清高、王正忠、杨洪、李斐斐违反国家税收征管和发票管理规定，在没有货物运输业务的情况下，为他人虚开、让他人为自己虚开或介绍他人虚开增值税专用发票、用于抵扣税款发票，其中蒋雪俊、彭清高虚开用于抵扣税款的运输发票共计457份，税款共计12，963，512.85元；王正忠虚开用于抵扣税款的运输发票共计384份，税款共计10，743，443.25元；杨洪虚开增值税专用发票及用于抵扣税款的运输发票共计635份，税款共计7，552，037.08元；李斐斐虚开用于抵扣税款的运输发票共计269份，税款共计6，181，728.05元，五上诉人虚开的税款数额巨大且有其他特别严重的情节，其行为均已构成虚开增值税专用发票、用于抵扣税款发票罪。在共同犯罪中，蒋雪俊、王正忠均起主要作用，系主犯，彭清高、杨洪、李斐斐从中牵线搭桥为开票公司与受票公司开具货物运输业增值税专用发票、用于抵扣税款的运输发票提供帮助，起次要作用，均系从犯，应当从轻、减轻处罚。故对上诉人杨洪、李斐斐、彭清高及其辩护人陈卫民均提出“在共同犯罪中起次要作用，系从犯”的上诉理由和辩护意见，本院予以采纳。 关于上诉人蒋雪俊提出“蒋雪俊到案后，除了如实供述虚开增值税专用发票的犯罪事实外，还主动供述了公安机关尚未掌握的其虚开运输发票的犯罪事实，应认定其有自首情节”的上诉理由，经查，根据公安机关出具的情况说明和对蒋雪俊的三次审讯笔录等证据，证明公安机关在办理蒋雪俊等人虚开增值税专用发票一案过程中，扣押了蒋雪俊的一本笔记本，并从该笔记本记录的内容中发现蒋雪俊有涉嫌虚开运输发票的行为后，于2014年3月25日就运输发票的情况在看守所第一次对蒋雪俊进行了审讯，蒋雪俊只是对运输发票的税率进行了回答，没有供述其虚开运输发票的犯罪事实。二个月之后，公安机关经调查已掌握蒋雪俊等人虚开运输发票的犯罪事实后，分别于2014年6月5日、6月19日在看守所对蒋雪俊进行了第二次和第三次审讯，蒋雪俊仍没有全面如实供述虚开运输发票的具体犯罪过程。综上所述，蒋雪俊的行为不符合自首的条件，不构成自首。故此上诉理由不能成立，本院不予采纳。对湖南省郴州市人民检察院在二审开庭中提出“蒋雪俊的行为不构成自首”的意见，本院予以支持。 关于上诉人杨洪提出“杨洪到案后，除了如实供述公安机关事先已掌握的其虚开运输发票的犯罪事实外（即本案第二大笔的第一小笔），还主动供述了公安机关尚未掌握的其虚开货物运输业增值税专用发票的犯罪事实（即本案第二大笔的第二小笔），依法应认定其有自首情节”的上诉理由，经查，根据公安机关出具的情况说明和郴州市国家税务局出具的交通运输业有关税收政策说明等证据，证明公安机关在办理蒋雪俊等人虚开增值税专用发票一案过程中，发现并查明了杨洪在2013年8月1日前（即营业税改增值税前，交通运输业税收属缴纳营业税范畴，由地方税务局征收，运输业纳税人取得运输收入开具公路内河货物运输统一发票）虚开公路、内河货物运输统一发票共40份，税款125.06802万元的犯罪事实（即本案第二大笔的第一小笔）。杨洪到案后，除了如实供述公安机关事先已掌握的上述虚开公路、内河货物运输统一发票的犯罪事实外，还主动供述了公安机关尚未掌握的2013年8月1日后（即营业税改增值税后，交通运输业税收属缴纳增值税范畴，由国家税务局征收，运输业纳税人取得运输收入开具货物运输业增值税专用发票）虚开货物运输业增值税专用发票558份，税款595.191142万元的犯罪事实（即本案第二大笔的第二小笔），因公安机关事先掌握杨洪虚开公路、内河货物运输统一发票的小部分犯罪事实与杨洪到案后主动供述公安机关尚未掌握其虚开货物运输业增值税专用发票的大部分犯罪事实属同种罪行，依法不能认定为自首，但应当从轻处罚。故此上诉理由不能成立，本院不予采纳。对湖南省郴州市人民检察院在二审开庭中提出“杨洪的行为不构成自首”的意见，本院予以支持。 关于上诉人蒋雪俊、王正忠均提出“公安机关在办理蒋雪俊、王正忠等人虚开增值税专用发票一案过程中就已掌握了蒋雪俊、王正忠等人虚开运输发票的全部犯罪事实，而虚开运输发票与虚开增值税专用发票又属同种罪，法院应合并为一案处罚，不能分为两案进行数罪并罚，因而湖南省郴州市中级人民法院和湖南省高级人民法院对蒋雪俊、王正忠等人虚开增值税专用发票的行为先行判决后，湖南省桂阳县人民法院错误地按照《中华人民共和国刑法》第七十条的规定又对两上诉人虚开运输发票的行为进行处罚并与前罪数罪并罚决定执行的刑罚，从而重复审判加重了两上诉人的刑期，属于审判程序严重违法，故请求二审法院撤销湖南省桂阳县人民法院作出的（2016）湘1021刑初90号刑事判决，执行原有的判决”的上诉理由，经查，公安机关在办理蒋雪俊、王正忠等人虚开增值税专用发票一案过程中，扣押了蒋雪俊的一本笔记本，并从该笔记本记录的内容中发现蒋雪俊有涉嫌虚开运输发票的行为，后多次对蒋雪俊进行了审讯，蒋雪俊只是轻描淡写简单地交代了虚开运输发票的事情，没有全面如实供述虚开运输发票的具体犯罪过程等原因，导致公安机关对虚开运输发票部分不能随同虚开增值税专用发票部分一起侦查终结并一同移送公诉机关湖南省郴州市人民检察院审查起诉。2014年12月25日，湖南省郴州市人民检察院以蒋雪俊、王正忠等人犯虚开增值税专用发票罪向湖南省郴州市中级人民法院提起公诉。2015年8月16日，湖南省郴州市中级人民法院作出了（2015）郴刑二初字第2号刑事判决书，判决：“被告人蒋雪俊犯虚开增值税专用发票罪，判处有期徒刑十二年，并处罚金二十五万元；被告人王正忠犯虚开增值税专用发票罪，判处有期徒刑十一年六个月，并处罚金二十三万元”，蒋雪俊、王正忠等人不服，提出了上诉。2016年1月28日，湖南省高级人民法院作出（2015）湘高法刑二终字第72号刑事裁定书，维持原判。法院判决宣告并已发生法律效力以后，刑罚还没有执行完毕以前，因蒋雪俊、王正忠虚开运输发票的罪行在判决宣告以前还没有判决，湖南省桂阳县人民检察院便于2016年4月6日以被告人蒋雪俊、王正忠等人犯虚开增值税专用发票罪、用于抵扣税款发票罪向湖南省桂阳县人民法院提起公诉，2016年10月26日，桂阳县人民法院对本案作出（2016）湘1021刑初90号刑事判决，判决：“被告人蒋雪俊犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑十一年，并处罚金二十万元；与前罪被判处有期徒刑十二年，并处罚金二十五万元并罚，决定执行有期徒刑十八年，并处罚金四十五万元；被告人王正忠犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑十年六个月，并处罚金二十万元，与前罪被判处有期徒刑十一年六个月，并处罚金二十三万元并罚，决定执行有期徒刑十七年，并处罚金四十三万元”，蒋雪俊、王正忠等人不服，均向本院提出了上诉。综上所述，湖南省桂阳县人民法院对蒋雪俊、王正忠犯虚开增值税专用发票、用于抵扣税款发票罪判处的刑罚与前罪判处的刑罚进行数罪并罚，决定执行的刑期符合《中华人民共和国刑法》第七十条和第六十九条的规定，故此上诉理由不能成立，本院不予采纳。但根据本案的实际情况，可对蒋雪俊、王正忠数罪并罚决定执行的刑罚在原判的基础上予以从轻决定执行的刑罚，故对蒋雪俊、王正忠上诉提出“原判量刑过重，请求从轻处罚”的上诉理由，本院予以采纳。 鉴于上诉人彭清高、杨洪、李斐斐均系从犯，在二审期间，彭清高、杨洪积极主动缴纳全部罚金，认罪态度较好，有悔罪表现，且桂阳腾辉矿业有限公司李某6已退缴全部赃款，国家税收损失已挽回，同时综合考虑本案的处理能与本案紧密相关的系列涉税案件在处理上相对平衡，本院决定对彭清高、杨洪予以减轻处罚，对李斐斐在原判量基础上予以从轻处罚。故对杨洪、彭清高及其辩护人均提出“原判量刑过重，请求减轻处罚”以及对李斐斐提出“原判量刑过重，请求从轻处罚”的上诉理由和辩护意见均予以采纳。对湖南省郴州市人民检察院在二审开庭中提出“请法院对上诉人在法律量刑幅度范围内予以量刑”的意见，本院予以支持。 综上，对上诉人蒋雪俊、王正忠适用《中华人民共和国刑法》第二百零五条第一、三款，第二十五条第一款，第二十六条第一、四款，第五十二条，第五十三条，第六十四条，第七十条、第六十九条第一、三款之规定；对上诉人彭清高、杨洪、李斐斐适用《中华人民共和国刑法》第二百零五条第一、三款，第二十五条第一款，第二十七条，第五十二条，第六十七条第三款之规定；另对彭清高、杨洪还适用第六十四条之规定，并依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下： 一、维持湖南省桂阳县人民法院（2016）湘1021刑初90号刑事判决第一、二、三、四、五项中对被告人蒋雪俊、王正忠、彭清高、杨洪、李斐斐犯虚开增值税专用发票、用于抵扣税款发票罪的定罪部分和第六项的判决； 二、撤销湖南省桂阳县人民法院（2016）湘1021刑初90号刑事判决第一、二、三、四、五项中对被告人蒋雪俊、王正忠、彭清高、杨洪、李斐斐犯虚开增值税专用发票、用于抵扣税款发票罪的量刑部分的判决； 三、上诉人蒋雪俊犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑十一年，并处罚金人民币二十万元；与前罪被判处有期徒刑十二年，并处罚金人民币二十五万元并罚，决定执行有期徒刑十四年，并处罚金人民币四十五万元（已缴纳二十万元，剩余二十五万元限判决生效后一个月内缴纳）； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月15日起至2027年11月14日止。） 四、上诉人王正忠犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑十年六个月，并处罚金人民币二十万元，与前罪被判处有期徒刑十一年六个月，并处罚金人民币二十三万元并罚，决定执行有期徒刑十三年，并处罚金人民币四十三万元（限判决生效后一个月内缴纳）； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月15日起至2026年11月14日止。） 五、上诉人彭清高犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑七年，并处罚金人民币二十万元（已缴纳）。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年3月25日起至2022年3月24日止） 六、上诉人杨洪犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑五年，并处罚金人民币十五万元（已缴纳）； （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年4月27日起至2020年4月26日止） 七、上诉人李斐斐犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑三年，并处罚金人民币十万元（已缴纳）。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年5月6日起至2018年5月5日止） 本判决为终审判决。 审判长赵学军 审判员刘继根 审判员段贤礼 二〇一七年五月五日 法官助理林雪莲 书记员方芳 附相关法律条文： 《中华人民共和国刑法》第二百零五条［虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪］虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票的，处三年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。 单位犯本条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑。 虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票，是指有为他人虚开、为自己虚开、让他人为自己虚开、介绍他人虚开行为之一的。 第二百零五条之一虚开本法第二百零五条规定以外的其他发票，情节严重的，处二年以下有期徒刑、拘役或者管制，并处罚金；情节特别严重的，处二年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。 《中华人民共和国刑事诉讼法》第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"0589a663994c5baee7fd53b99e5a14ffebd","writName":"蒋雪俊、彭清高、王正忠、杨洪、李斐斐犯虚开增值税专用发票、用于抵扣税款发票罪二审刑事判决书"}
