{"ajId":"031f3b78-c4b3-45e2-96f1-a28b004f5fc1","ajName":"王东立、毛洪星生产、销售伪劣产品一案","ajjbqk":" 广西壮族自治区桂林市象山区人民检察院指控，2015年8至9月间，被告人毛洪星、方某（外号“七哥”，在逃）、“阿某”（具体姓名不详，在逃）以加工走私物品为由与左贵联系，要其帮助寻找厂房租赁。左贵遂找到王东立，王同意将自己所租厂房转租。2015年10月1日，方某、左贵等人在查看过场地后以“戚如意”的名义与王东立签订厂房及空地租赁合同，约定租期3年，租金8000元／月（实际租金28000元／月）。方某等人在设备安装及生产过程中告知左贵、王东立其租用场地系用于非法生产、加工烟丝，并邀王东立入股。王东立在明知方某等人非法生产烟草专卖品的情况下仍答应以150000元入股。各人所占股份为方某50％，王东立20％，“阿某”等人30％。生产具体分工为方某负责原材料进出、财务等事务；毛洪星代表“阿某”行使监督职能并帮其转入资金；张济滨负责招聘、指导工人及买菜等后勤事宜；王东立提供场地及帮助购买货车、马某等事情；左贵从场地租金中获取每月8000元介绍费并提供包装袋以牟取差价，2015年11月17日起左贵负责监督管理巡逻人员。被告人林文清经张济滨招聘后参与生产两次，其工作为烹煮烟叶，获报酬3000余元。 截止2015年11月17日被查获时，方某等人共生产烟丝3批，已销售烟丝人民币69万元。公安机关缴获烟丝生产设备一批，手机、信用卡等物品一批，缴获烟丝10090公斤，烟叶20515公斤，烟梗5400公斤。经广西壮族自治区烟草产品质量监督检验站鉴定，所查获初烤烟叶送检样品霉变100％，送检烟丝、烟梗样品有异味，无使用价值。经桂林市价格认证中心鉴定，查获烟叶价值人民币921533.80元，烟丝价值人民币679864.20元，烟梗价值人民币242568元。 公诉机关为证实其指控主张，当庭宣读和出示了证人证言；证人辨认被告人及其同案人的辨认笔录及照片组；被告人辨认同案人的辨认笔录及照片组；现场辨认笔录及指认照片；现场勘验检查笔录、现场平面图及现场照片；搜查笔录、扣押物品清单、作案工具指认照片；厂房及空地租赁合同；手机微信聊天记录；桂林市烟草专卖局证明；抽样取证物品清单、涉案烟草专卖品核价表及价格证明；检验报告、涉案物品价格认定结论书、桂林市公安局电子数据检验鉴定意见书；抓获经过、结案报告；被告人林文清的刑事判决书；被告人王东立、毛洪星、张济滨、左贵、林文清的户籍信息资料；被告人王东立、毛洪星、张济滨、左贵、林文清的供述等证据。公诉机关认为，被告人王东立、毛洪星、张济滨、左贵、林文清伙同他人以非法牟利为目的，在没有取得相关资质的情况下非法生产、加工烟草专卖品，非法经营额达69万元，未销售烟叶、烟丝货值达1601398元，其行为触犯了《中华人民共和国刑法》第一百四十条之规定，应当以生产、销售伪劣产品罪追究其刑事责任。被告人王东立、毛洪星、张济滨、左贵在犯罪中所起作用不同，根据《中华人民共和国刑法》第六十一条之规定，应按其犯罪情节分别定罪量刑。被告人林文清在犯罪中起次要或辅助作用，根据《中华人民共和国刑法》第二十七条之规定，系从犯，应从轻或减轻处罚。 被告人王东立、毛洪星、张济滨、左贵、林文清及其辩护人对公诉机关指控的罪名均无异议。被告人王东立辩称其是在2015年11月初才入股的，没有分过红，方某只是给过其11700元钱，其不清楚起诉书认定的69万元已销售金额是怎么回事。被告人毛洪星辩称其只是负责将生产情况告诉给方某和“阿某”，帮“阿某”转过租金，帮左贵联系过租厂房的事，其不是股东，也没有参与过生产和分红。被告人张济滨辩称其不是股东，没有参与过分红和生产，其只是负责将工人带来桂林以及买菜。被告人左贵辩称其只是在生产过程中负责找场地和提供包装袋赚取中介费和差价，其手机中拍摄的那张记录了总收入总开支明细账目的纸张照片是其根据方某的口述记录下来的内容，并不是本案查获的生产加工烟丝厂的已销售烟丝金额，此外其还向有关部门举报过该厂违规使用锅炉的情况。被告人林文清辩称其只是过来桂林打工，来了两次，参与的生产环节是烹煮烟叶，只得了3000余元报酬。 被告人王东立的辩护人何懋学辩护称：（一）事实方面：1、本案查获的烟叶和烟丝伪劣鉴定为“霉变100％，无使用价值”，对变质的烟叶和烟丝以质量合格品的价格作出高达160多万元的鉴定金额，不符合常理，不能作为定罪量刑的依据；2、起诉书认定的已销售烟丝69万元仅有被告人左贵手机里的一张关于收支账单的照片，是本案在逃犯方某叫左贵写下的，这总收入69万元没有证据证明，在案被告人均不知情，没有物证，没有销售人和购买人，也没有收付款凭证，故认定被告人参与已销售烟丝69万元证据严重不足；3、本案是生产、销售伪劣产品罪，但查获的烟叶是原材料，还不是产品，因此查获的烟叶鉴定金额921533.80元不能认定为本案生产、销售伪劣产品的未销售货值。（二）量刑方面：1、根据两高《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条的规定，本案应以生产、销售伪劣产品罪（未遂）定罪处罚；对于未遂犯，可以比照既遂犯减少基准刑的50％；2、从全案组织领导和决定作用上看，整个生产销售过程都是由在逃犯方某和“阿某”组织领导实施的，被告人王东立是从2015年11月7日才答应出资入股，只参与非法加工烟丝11天，故应认定为从犯，减少基准刑的20％-50％；3、被告人王东立能如实供述自己的罪行，可以减少基准刑的20％；4、建议法院对被告人王东立判处三年以下有期徒刑，并考虑宣告缓刑。 被告人毛洪星的辩护人黄少宏辩护称：1、本案涉案烟叶、烟丝经检验为100％霉变，有异味，无使用价值，桂林市价格认证中心按照市场上合格并有使用价值的同类原材料进行估价认定本案犯罪数额不能成立；2、被告人毛洪星在本案中只是作为“阿某”的马仔参与到其中，具体事务只是帮转款了一次，未参加过任何生产或销售，应当认定为从犯；3、本案被告人系在生产时被抓获，应认定为犯罪未遂；4、被告人毛洪星自愿认罪悔罪；因此建议法院判处被告人毛洪星三年以下有期徒刑并宣告缓刑。 被告人张济滨的辩护人王优进、黄菁辩护称：1、本案没有区分销售金额和货值金额，依照合格成品烟的价格计算犯罪数额的做法不正确，本案应认定为犯罪未遂；2、本案查获的初烤烟叶霉变100％，烟叶、烟丝有异味，无使用价值，而桂林市价格认证中心以市场上合格并有使用价值的同类产品进行估价作出的鉴定结论不能作为认定犯罪数额的依据；3、被告人张济滨在本案中既不是生产者，也不是销售者，没有与其他人同谋策划，没有参与分赃，除日常后勤部分外，其他环节均未参与，应认定为从犯；4、被告人张济滨认罪悔罪态度较好，如实交代了自己参与犯罪活动的全部事实，此次犯罪系初犯；因此建议法院对被告人张济滨从轻处罚并适用缓刑。 被告人左贵的辩护人张亚丽辩护称：1、本案起诉书指控已销售烟丝69万元的犯罪事实没有证据予以证实，不能认定为非法经营额，因此本案应以生产、销售伪劣产品罪（未遂）定罪处罚；2、被告人左贵在本案中从事了以赚取租金差价为目的而联系厂房并收取8000元中介费的行为、为赚取塑料袋代购差价代购包装袋的行为以及以领取工资为目的的受托监督行为，因此被告人左贵在本案中的行为只是次要和辅助作用，应认定为从犯；同时被告人左贵还有举报违规使用锅炉的行为，应当认定为犯罪中止；3、被告人左贵犯罪情节较轻，主观恶性小，且系初犯、偶犯，归案后如实坦白自己的犯罪行为，悔罪态度诚恳，被告人左贵还是三级肢体残疾人员，家庭困难，负担沉重；因此建议法院对被告人左贵判处三年以下有期徒刑并适用缓刑。 被告人林文清的辩护人秦乐辩护称：1、被告人林文清在本案中只是被招来做工的工人，没有从事管理或决策工作，也不是股东，因此应认定为从犯；2、被告人林文清犯罪情节轻微，认罪悔罪态度较好；因此建议法院对被告人林文清判处缓刑。 经审理查明，2015年8月至9月期间，被告人毛洪星、方某（现在逃）、“阿某”（具体姓名不详，现在逃）以加工走私物品为由与被告人左贵联系，要其帮助寻找厂房租赁。被告人左贵遂找到被告人王东立，被告人王东立同意将其位于桂林市象山区某路的厂房转租。2015年10月1日，方某、被告人左贵等人在查看过场地后以“戚如意”的名义与被告人王东立签订了厂房及空地租赁合同，约定租期为3年，租金为人民币8000元／月（实际租金为人民币28000元／月）。方某等人在设备安装及生产过程中告知被告人左贵、王东立、毛洪星其租用场地系用于非法生产、加工烟丝，并邀被告人王东立入股。被告人王东立在明知方某等人系非法生产烟草专卖品的情况下仍答应以人民币150000元入股，至此各人所占该非法生产加工烟丝厂的股份为方某占股50％，“阿某”等人占股30％，被告人王东立占股20％。生产具体分工为方某负责原材料进出、运输、财务等事务；被告人王东立提供生产场地；被告人毛洪星代表“阿某”行使监督职能并帮其转入资金；被告人张济滨负责带招聘的工人来桂林、管理工人及买菜等后勤事务；被告人左贵从场地租金中获取每月人民币8000元的介绍费以及从2015年11月17日起负责监督管理巡逻人员。此外，被告人林文清经被告人张济滨带领到该非法生产加工烟丝厂参与生产加工烟丝2次，其工作为烹煮烟叶，获报酬人民币3000余元。 截至2015年11月18日被公安机关查获时止，该非法生产加工烟丝厂共开工生产3次，已销售烟丝金额为人民币69万元。破案后，公安机关已缴获烟丝生产设备1批（具体包括：八刀头大型切烟丝机1台、脱梗打叶机3台、带蒸汽管的大型滚筒2台、卧式锅炉1台、带电机的振槽2台、平板台秤1台、真空回潮机2台），以及烟丝10090公斤，烟叶20515公斤，烟梗5400公斤；同时缴获被告人王东立的中国交通银行卡1张、中国邮政储蓄银行卡1张、YONGKE手机1部，缴获被告人毛洪星的广西农村信用社信用卡1张、比酷手机2部、iphone6手机1部，缴获被告人左贵的三星手机1部。经桂林市烟草专卖局证实，公安机关所查获的该非法生产加工烟丝厂未办理烟草专卖生产企业许可证，本案五被告人也均未办理烟草专卖零售许可证。经广西壮族自治区烟草产品质量监督检验站检验，所缴获的烟叶类型为初烤烟叶，送检样品霉变100％，送检烟丝、烟梗样品有异味，无使用价值。经桂林市价格认证中心认定，所缴获的烟丝价值人民币679864.20元，烟叶价值人民币921533.80元，烟梗价值人民币242568元。 认定上述事实的证据有： 1、证人叶某1、黄某、张某1、张某2的证言证实公安机关查获的是非法生产加工烟丝厂及该厂的生产运行情况； 2、证人辨认被告人及其同案人的辨认笔录及照片组证实方某、被告人王东立、张济滨、左贵系共同参与非法生产烟丝的人； 3、被告人辨认同案人的辨认笔录及照片组证实方某、被告人王东立、毛洪星、张济滨、左贵、林文清系共同参与非法生产烟丝的人； 4、现场辨认笔录及指认照片、现场勘验检查笔录、现场平面图及现场照片证实五被告人非法生产烟丝的地点为桂林市象山区万福路奶牛场一厂房； 5、搜查笔录、扣押物品清单、作案工具指认照片证实公安机关缴获了烟丝生产设备一批及二部手机等作案工具的情况； 6、厂房及空地租赁合同证实被告人王东立将厂房出租给方某使用的情况； 7、手机微信聊天记录证实被告人毛洪星向“阿某”报告该生产加工烟丝厂的生产运作情况及帮“阿某”转入资金的事实； 8、桂林市烟草专卖局证明材料证实本案公安机关查获的生产加工烟丝厂未办理烟草专卖生产企业许可证及五被告人均未在桂林市办理烟草专卖零售许可证的事实； 9、抽样取证物品清单、广西壮族自治区烟草产品质量监督检验站检验报告、涉案烟草专卖品核价表及价格证明、桂林市涉案物品价格认定结论书证实公安机关所缴获的烟叶经检验为初烤烟叶，霉变100％；所缴获的烟丝、烟梗有异味，无使用价值；证实所缴获的烟丝价值经鉴定为人民币679864.20元，所缴获的烟叶价值经鉴定为人民币921533.80元，所缴获的烟梗价值经鉴定为人民币242568元； 10、桂林市公安局电子数据检验鉴定意见书证实公安机关从被告人左贵、毛洪星的手机中提取到的照片上记录了该非法生产加工烟丝厂的收入开支明细情况，其中总收入为人民币69万元的事实； 11、抓获经过、结案报告证实五被告人因涉嫌非法经营罪被公安机关抓获归案的情况； 12、刑事判决书证实被告人林文清曾因犯交通肇事罪被判刑的情况； 13、五被告人的户籍信息资料证实其犯罪时均已年满十八周岁，具有完全刑事责任能力的事实； 14、五被告人在公安机关及公诉机关的供述证实其在未取得相关许可证的情况下参与非法生产烟丝的事实，其中被告人王东立、毛洪星、左贵的供述证实已销售烟丝金额为人民币69万元的事实。 上述证据均经庭审质证核实，本院予以确认。 针对控辩双方的争议焦点，结合经庭审查明的事实和证据，本院综合评判如下： 1、关于公诉机关指控的69万元已销售金额的认定问题 本案中关于69万元已销售金额的事实有被告人王东立、毛洪星、左贵在公安机关及公诉机关所作的多次供述予以证实，三被告人均供述在本案案发前被告人王东立与方某等人进行过对账，其中总收入为69万元，且被告人王东立、毛洪星、张济滨、左贵也在公安机关多次供述过案发前该生产加工烟丝厂已进行过两次生产。同时被告人左贵还供述其根据方某的口述在纸张上记录了该生产加工烟丝厂的总收入总开支明细情况，拍摄在其手机中并发给了被告人毛洪星，被告人毛洪星也供述其收到了被告人左贵用手机发送的记录了该生产加工烟丝厂总收入总开支明细情况的照片。公安机关据此从被告人左贵的手机及被告人毛洪星的手机中均提取到了记录总收入总开支明细情况的纸张照片，其内容与被告人王东立、毛洪星、左贵的供述完全吻合，相关证据之间能够相互印证，形成证据锁链。被告人王东立、毛洪星、左贵虽在庭审过程中对已销售金额69万元予以否认但并未作出合理解释，因此，本院认定公诉机关指控已销售金额69万元的犯罪事实成立。 2、关于公安机关所缴获的烟叶是否应当计入犯罪数额的问题 根据《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第九条第一款规定：“本解释所称‘烟草专卖品’，是指卷烟、雪茄烟、烟丝、复烤烟叶、烟叶、卷烟纸、滤嘴棒、烟用丝束、烟草专用机械。”本案中，公安机关所缴获的烟叶经广西壮族自治区烟草产品质量监督检验站检验，类型为初烤烟叶，系烟叶的其中一个种类，属于相关司法解释所规定的烟草专卖品的范畴。同时，生产、销售伪劣产品罪所侵犯的客体是国家对产品质量、工商行政的管理制度和消费者的合法权益，本案中，被告人购进烟叶的目的是为了生产加工成烟丝予以出卖从而牟取非法利润，被告人从购进烟叶开始就已经进入了生产、销售伪劣产品的环节，其行为已然侵犯了国家正常的市场经济秩序，因此本院认为公安机关所缴获的烟叶应当计入本案的犯罪数额。 3、关于公安机关所缴获的烟丝、烟叶价值的认定问题 所谓生产、销售伪劣产品罪，是指生产者、销售者在产品中掺杂、掺假，以假充真，以次充好或者以不合格产品冒充合格产品，销售金额在5万元以上或者未销售货值金额在15万元以上的行为。其中“伪劣产品”是指生产、销售的商品，违反国家法律、法规的规定，质量低劣不合格或者失去了使用价值。本案中公安机关所缴获的烟叶、烟丝经广西壮族自治区烟草产品质量监督检验站检验，送检烟叶样品霉变100％，送检烟丝样品有异味，无使用价值；即所缴获的烟叶、烟丝均系伪劣产品。对于伪劣产品的价值如何认定，相关司法解释作出了明确的规定，其中，《最高人民法院、最高人民检察院关于办理生产、销售伪劣商品刑事案件具体应用法律若干问题的解释》第二条第二款规定：“货值金额以违法生产、销售的伪劣产品的标价计算；没有标价的，按照同类合格产品的市场中间价格计算。货值金额难以确定的，按照国家计划委员会、最高人民法院、最高人民检察院、公安部1997年4月22日联合发布的《扣押、追缴、没收物品骨架管理办法》的规定，委托指定的估价机构确定。”同时，《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第四条规定：“非法经营烟草专卖品，能够查清销售或者购买价格的，按照其销售或者购买的价格计算非法经营数额。无法查清销售或者购买价格的，按照下列方法计算非法经营数额：（二）查获的复烤烟叶、烟叶的价格按照查获地省级烟草专卖行政主管部门出具的上年度烤烟调拨平均基准价格计算；（三）烟丝的价格按照第（二）项规定价格计算标准的1.5倍计算。”此外，根据《广西壮族自治区烟草专卖局关于下达2014年度烤烟调拨平均基准价的通知》规定，2014年度初烤烟叶调拨平均基准价格为2246元／担；烟丝的价格按照初烤烟叶调拨平均基准价格的1.5倍计算。本案中所缴获的烟叶、烟丝的价值是由桂林市价格认证中心依照法定程序及司法解释规定的价格计算标准作出的价格认定结论，符合法律的相关规定，因此本院予以认定。 ","cpfxgc":"综上，本院认为，被告人王东立、毛洪星、张济滨、左贵、林文清伙同他人以非法牟利为目的，在没有取得相关许可证的情况下非法生产、加工烟草专卖品，已销售金额达人民币69万元，尚未销售的伪劣烟丝、烟叶货值金额达人民币1601398元，其行为已触犯《中华人民共和国刑法》第一百四十条之规定，构成生产、销售伪劣产品罪。公诉机关指控被告人王东立、毛洪星、张济滨、左贵、林文清犯生产、销售伪劣产品罪成立，本院予以支持。本案中已销售金额与未销售的伪劣烟丝、烟叶的货值金额均达到《中华人民共和国刑法》第一百四十条所规定的七年以上有期徒刑的量刑幅度，依照《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条第二款的规定，销售金额和未销售货值金额均达到同一法定刑幅度的，在处罚较重的法定刑幅度内酌情从重处罚，本院依法在七年以上有期徒刑的量刑幅度内对五被告人予以从重处罚。被告人王东立、毛洪星在共同犯罪中起主要作用，系主犯，根据《中华人民共和国刑法》第二十六条第一款、第四款的规定，应当按照其所参与的全部犯罪处罚；同时，被告人毛洪星在主犯中罪责相对较轻，本院酌情对被告人毛洪星予以从轻处罚。被告人张济滨、左贵、林文清在共同犯罪中起次要作用，系从犯，根据《中华人民共和国刑法》第二十七条的规定，应当从轻、减轻处罚或者免除处罚，本院依法对被告人张济滨、左贵、林文清予以减轻处罚。被告人王东立、毛洪星、张济滨、左贵、林文清归案后如实供述自己的罪行，当庭认罪，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚，本院依法对五被告人予以从轻处罚。被告人王东立、毛洪星、张济滨、左贵、林文清的辩护人辩称五被告人当庭自愿认罪，依法可以从轻处罚的辩护意见以及被告人张济滨、左贵、林文清的辩护人辩称被告人张济滨、左贵、林文清应为从犯的辩护意见成立，本院予以采信。本院综合考虑被告人王东立、毛洪星、张济滨、左贵、林文清的犯罪事实、性质、情节及社会危害程度，认为不宜对其宣告缓刑，五被告人的辩护人建议对五被告人宣告缓刑的辩护意见本院不予采信。依照《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条第二款之规定，判决如下：","pjjg":" 一、被告人王东立犯生产、销售伪劣产品罪，判处有期徒刑八年，并处罚金人民币三十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月5日起至2024年1月4日止；罚金应在判决确定之日起十日内一次性缴纳至本院）； 二、被告人毛洪星犯生产、销售伪劣产品罪，判处有期徒刑七年，并处罚金人民币二十五万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月28日起至2022年12月27日止；罚金应在判决确定之日起十日内一次性缴纳至本院）； 三、被告人张济滨犯生产、销售伪劣产品罪，判处有期徒刑四年，并处罚金人民币十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月19日起至2019年11月18日止；罚金应在判决确定之日起十日内一次性缴纳至本院）； 四、被告人左贵犯生产、销售伪劣产品罪，判处有期徒刑四年，并处罚金人民币十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月19日起至2019年11月18日止；罚金应在判决确定之日起十日内一次性缴纳至本院）； 五、被告人林文清犯生产、销售伪劣产品罪，判处有期徒刑二年，并处罚金人民币二万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月19日起至2017年11月18日止；罚金应在判决确定之日起十日内一次性缴纳至本院）； 六、扣押在案的烟丝生产设备八刀头大型切烟丝机一台、脱梗打叶机三台、带蒸汽管的大型滚筒二台、卧式锅炉一台、带电机的振槽二台、平板台秤一台、真空回潮机二台，以及烟丝一万零九十公斤、烟叶二万零五百一十五公斤、烟梗五千四百公斤、被告人毛洪星的iphone6手机一部、被告人左贵的三星手机一部，依法予以没收。 如不服本判决，应在接到判决书之次日起十日内通过本院或者直接向桂林市中级人民法院提出上诉，书面上诉的，应递交上诉状正本一份，副本一份。","qw":"广西壮族自治区桂林市象山区人民法院 刑事判决书 （2016）桂0304刑初294号 公诉机关广西壮族自治区桂林市象山区人民检察院。 被告人王东立，男，1963年12月16日出生，汉族，初中文化，个体经营者，户籍所在地：广西壮族自治区桂林市象山区。因涉嫌非法经营罪，于2016年1月5日被桂林市公安局象山分局刑事拘留，同年2月3日由桂林市公安局象山分局执行逮捕。现羁押于桂林市第二看守所。 辩护人何懋学，广西恒桂律师事务所律师。 被告人毛洪星，男，1964年11月4日出生，汉族，高中文化，个体经营者，户籍所在地：广东省肇庆市鼎湖区。因涉嫌非法经营罪，于2015年12月28日被桂林市公安局象山分局拘传，次日被刑事拘留，2016年2月3日由桂林市公安局象山分局执行逮捕。现羁押于桂林市第二看守所。 辩护人黄少宏，广西起航律师事务所律师。 辩护人叶大伟，广西起航律师事务所实习律师。 被告人张济滨，男，1968年2月10日出生，汉族，初中文化，务工，户籍所在地：福建省云霄县。因涉嫌非法经营罪，于2015年11月19日被桂林市公安局象山分局刑事拘留，同年12月25日由桂林市公安局象山分局执行逮捕。现羁押于桂林市第二看守所。 辩护人王优进，广西宁斌律师事务所律师。 辩护人黄菁，广西宁斌律师事务所律师。 被告人左贵，曾用名：左启贵，男，1976年8月4日出生，汉族，初中文化，个体经营者，户籍所在地：广西壮族自治区龙胜各族自治县。因涉嫌非法经营罪，于2015年11月19日被桂林市公安局象山分局刑事拘留，同年12月25日由桂林市公安局象山分局执行逮捕。现羁押于桂林市第二看守所。 辩护人张亚丽，广西齐兴律师事务所律师。 被告人林文清，男，1967年7月21日出生，汉族，小学文化，农民，户籍所在地：福建省云霄县。因犯交通肇事罪，于2013年9月被福建省云霄县人民法院判处有期徒刑一年。因涉嫌非法经营罪，于2015年11月19日被桂林市公安局象山分局刑事拘留，同年12月25日由桂林市公安局象山分局执行逮捕。现羁押于桂林市第二看守所。 辩护人秦乐，广西沃诚律师事务所律师。 广西壮族自治区桂林市象山区人民检察院以象检刑诉（2016）302号起诉书指控被告人王东立、毛洪星、张济滨、左贵、林文清犯生产、销售伪劣产品罪，于2016年8月24日向本院提起公诉。本院于同年8月30日立案受理，依法适用普通程序，组成合议庭，公开开庭审理了本案，期间公诉机关建议延期审理二次。桂林市象山区人民检察院指派检察员赵峰出庭支持公诉，被告人王东立及其辩护人何懋学、被告人毛洪星及其辩护人黄少宏、被告人张济滨及其辩护人王优进、黄菁、被告人左贵及其辩护人张亚丽、被告人林文清及其辩护人秦乐到庭参加诉讼。现已审理终结。 广西壮族自治区桂林市象山区人民检察院指控，2015年8至9月间，被告人毛洪星、方某（外号“七哥”，在逃）、“阿某”（具体姓名不详，在逃）以加工走私物品为由与左贵联系，要其帮助寻找厂房租赁。左贵遂找到王东立，王同意将自己所租厂房转租。2015年10月1日，方某、左贵等人在查看过场地后以“戚如意”的名义与王东立签订厂房及空地租赁合同，约定租期3年，租金8000元／月（实际租金28000元／月）。方某等人在设备安装及生产过程中告知左贵、王东立其租用场地系用于非法生产、加工烟丝，并邀王东立入股。王东立在明知方某等人非法生产烟草专卖品的情况下仍答应以150000元入股。各人所占股份为方某50％，王东立20％，“阿某”等人30％。生产具体分工为方某负责原材料进出、财务等事务；毛洪星代表“阿某”行使监督职能并帮其转入资金；张济滨负责招聘、指导工人及买菜等后勤事宜；王东立提供场地及帮助购买货车、马某等事情；左贵从场地租金中获取每月8000元介绍费并提供包装袋以牟取差价，2015年11月17日起左贵负责监督管理巡逻人员。被告人林文清经张济滨招聘后参与生产两次，其工作为烹煮烟叶，获报酬3000余元。 截止2015年11月17日被查获时，方某等人共生产烟丝3批，已销售烟丝人民币69万元。公安机关缴获烟丝生产设备一批，手机、信用卡等物品一批，缴获烟丝10090公斤，烟叶20515公斤，烟梗5400公斤。经广西壮族自治区烟草产品质量监督检验站鉴定，所查获初烤烟叶送检样品霉变100％，送检烟丝、烟梗样品有异味，无使用价值。经桂林市价格认证中心鉴定，查获烟叶价值人民币921533.80元，烟丝价值人民币679864.20元，烟梗价值人民币242568元。 公诉机关为证实其指控主张，当庭宣读和出示了证人证言；证人辨认被告人及其同案人的辨认笔录及照片组；被告人辨认同案人的辨认笔录及照片组；现场辨认笔录及指认照片；现场勘验检查笔录、现场平面图及现场照片；搜查笔录、扣押物品清单、作案工具指认照片；厂房及空地租赁合同；手机微信聊天记录；桂林市烟草专卖局证明；抽样取证物品清单、涉案烟草专卖品核价表及价格证明；检验报告、涉案物品价格认定结论书、桂林市公安局电子数据检验鉴定意见书；抓获经过、结案报告；被告人林文清的刑事判决书；被告人王东立、毛洪星、张济滨、左贵、林文清的户籍信息资料；被告人王东立、毛洪星、张济滨、左贵、林文清的供述等证据。公诉机关认为，被告人王东立、毛洪星、张济滨、左贵、林文清伙同他人以非法牟利为目的，在没有取得相关资质的情况下非法生产、加工烟草专卖品，非法经营额达69万元，未销售烟叶、烟丝货值达1601398元，其行为触犯了《中华人民共和国刑法》第一百四十条之规定，应当以生产、销售伪劣产品罪追究其刑事责任。被告人王东立、毛洪星、张济滨、左贵在犯罪中所起作用不同，根据《中华人民共和国刑法》第六十一条之规定，应按其犯罪情节分别定罪量刑。被告人林文清在犯罪中起次要或辅助作用，根据《中华人民共和国刑法》第二十七条之规定，系从犯，应从轻或减轻处罚。 被告人王东立、毛洪星、张济滨、左贵、林文清及其辩护人对公诉机关指控的罪名均无异议。被告人王东立辩称其是在2015年11月初才入股的，没有分过红，方某只是给过其11700元钱，其不清楚起诉书认定的69万元已销售金额是怎么回事。被告人毛洪星辩称其只是负责将生产情况告诉给方某和“阿某”，帮“阿某”转过租金，帮左贵联系过租厂房的事，其不是股东，也没有参与过生产和分红。被告人张济滨辩称其不是股东，没有参与过分红和生产，其只是负责将工人带来桂林以及买菜。被告人左贵辩称其只是在生产过程中负责找场地和提供包装袋赚取中介费和差价，其手机中拍摄的那张记录了总收入总开支明细账目的纸张照片是其根据方某的口述记录下来的内容，并不是本案查获的生产加工烟丝厂的已销售烟丝金额，此外其还向有关部门举报过该厂违规使用锅炉的情况。被告人林文清辩称其只是过来桂林打工，来了两次，参与的生产环节是烹煮烟叶，只得了3000余元报酬。 被告人王东立的辩护人何懋学辩护称：（一）事实方面：1、本案查获的烟叶和烟丝伪劣鉴定为“霉变100％，无使用价值”，对变质的烟叶和烟丝以质量合格品的价格作出高达160多万元的鉴定金额，不符合常理，不能作为定罪量刑的依据；2、起诉书认定的已销售烟丝69万元仅有被告人左贵手机里的一张关于收支账单的照片，是本案在逃犯方某叫左贵写下的，这总收入69万元没有证据证明，在案被告人均不知情，没有物证，没有销售人和购买人，也没有收付款凭证，故认定被告人参与已销售烟丝69万元证据严重不足；3、本案是生产、销售伪劣产品罪，但查获的烟叶是原材料，还不是产品，因此查获的烟叶鉴定金额921533.80元不能认定为本案生产、销售伪劣产品的未销售货值。（二）量刑方面：1、根据两高《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条的规定，本案应以生产、销售伪劣产品罪（未遂）定罪处罚；对于未遂犯，可以比照既遂犯减少基准刑的50％；2、从全案组织领导和决定作用上看，整个生产销售过程都是由在逃犯方某和“阿某”组织领导实施的，被告人王东立是从2015年11月7日才答应出资入股，只参与非法加工烟丝11天，故应认定为从犯，减少基准刑的20％-50％；3、被告人王东立能如实供述自己的罪行，可以减少基准刑的20％；4、建议法院对被告人王东立判处三年以下有期徒刑，并考虑宣告缓刑。 被告人毛洪星的辩护人黄少宏辩护称：1、本案涉案烟叶、烟丝经检验为100％霉变，有异味，无使用价值，桂林市价格认证中心按照市场上合格并有使用价值的同类原材料进行估价认定本案犯罪数额不能成立；2、被告人毛洪星在本案中只是作为“阿某”的马仔参与到其中，具体事务只是帮转款了一次，未参加过任何生产或销售，应当认定为从犯；3、本案被告人系在生产时被抓获，应认定为犯罪未遂；4、被告人毛洪星自愿认罪悔罪；因此建议法院判处被告人毛洪星三年以下有期徒刑并宣告缓刑。 被告人张济滨的辩护人王优进、黄菁辩护称：1、本案没有区分销售金额和货值金额，依照合格成品烟的价格计算犯罪数额的做法不正确，本案应认定为犯罪未遂；2、本案查获的初烤烟叶霉变100％，烟叶、烟丝有异味，无使用价值，而桂林市价格认证中心以市场上合格并有使用价值的同类产品进行估价作出的鉴定结论不能作为认定犯罪数额的依据；3、被告人张济滨在本案中既不是生产者，也不是销售者，没有与其他人同谋策划，没有参与分赃，除日常后勤部分外，其他环节均未参与，应认定为从犯；4、被告人张济滨认罪悔罪态度较好，如实交代了自己参与犯罪活动的全部事实，此次犯罪系初犯；因此建议法院对被告人张济滨从轻处罚并适用缓刑。 被告人左贵的辩护人张亚丽辩护称：1、本案起诉书指控已销售烟丝69万元的犯罪事实没有证据予以证实，不能认定为非法经营额，因此本案应以生产、销售伪劣产品罪（未遂）定罪处罚；2、被告人左贵在本案中从事了以赚取租金差价为目的而联系厂房并收取8000元中介费的行为、为赚取塑料袋代购差价代购包装袋的行为以及以领取工资为目的的受托监督行为，因此被告人左贵在本案中的行为只是次要和辅助作用，应认定为从犯；同时被告人左贵还有举报违规使用锅炉的行为，应当认定为犯罪中止；3、被告人左贵犯罪情节较轻，主观恶性小，且系初犯、偶犯，归案后如实坦白自己的犯罪行为，悔罪态度诚恳，被告人左贵还是三级肢体残疾人员，家庭困难，负担沉重；因此建议法院对被告人左贵判处三年以下有期徒刑并适用缓刑。 被告人林文清的辩护人秦乐辩护称：1、被告人林文清在本案中只是被招来做工的工人，没有从事管理或决策工作，也不是股东，因此应认定为从犯；2、被告人林文清犯罪情节轻微，认罪悔罪态度较好；因此建议法院对被告人林文清判处缓刑。 经审理查明，2015年8月至9月期间，被告人毛洪星、方某（现在逃）、“阿某”（具体姓名不详，现在逃）以加工走私物品为由与被告人左贵联系，要其帮助寻找厂房租赁。被告人左贵遂找到被告人王东立，被告人王东立同意将其位于桂林市象山区某路的厂房转租。2015年10月1日，方某、被告人左贵等人在查看过场地后以“戚如意”的名义与被告人王东立签订了厂房及空地租赁合同，约定租期为3年，租金为人民币8000元／月（实际租金为人民币28000元／月）。方某等人在设备安装及生产过程中告知被告人左贵、王东立、毛洪星其租用场地系用于非法生产、加工烟丝，并邀被告人王东立入股。被告人王东立在明知方某等人系非法生产烟草专卖品的情况下仍答应以人民币150000元入股，至此各人所占该非法生产加工烟丝厂的股份为方某占股50％，“阿某”等人占股30％，被告人王东立占股20％。生产具体分工为方某负责原材料进出、运输、财务等事务；被告人王东立提供生产场地；被告人毛洪星代表“阿某”行使监督职能并帮其转入资金；被告人张济滨负责带招聘的工人来桂林、管理工人及买菜等后勤事务；被告人左贵从场地租金中获取每月人民币8000元的介绍费以及从2015年11月17日起负责监督管理巡逻人员。此外，被告人林文清经被告人张济滨带领到该非法生产加工烟丝厂参与生产加工烟丝2次，其工作为烹煮烟叶，获报酬人民币3000余元。 截至2015年11月18日被公安机关查获时止，该非法生产加工烟丝厂共开工生产3次，已销售烟丝金额为人民币69万元。破案后，公安机关已缴获烟丝生产设备1批（具体包括：八刀头大型切烟丝机1台、脱梗打叶机3台、带蒸汽管的大型滚筒2台、卧式锅炉1台、带电机的振槽2台、平板台秤1台、真空回潮机2台），以及烟丝10090公斤，烟叶20515公斤，烟梗5400公斤；同时缴获被告人王东立的中国交通银行卡1张、中国邮政储蓄银行卡1张、YONGKE手机1部，缴获被告人毛洪星的广西农村信用社信用卡1张、比酷手机2部、iphone6手机1部，缴获被告人左贵的三星手机1部。经桂林市烟草专卖局证实，公安机关所查获的该非法生产加工烟丝厂未办理烟草专卖生产企业许可证，本案五被告人也均未办理烟草专卖零售许可证。经广西壮族自治区烟草产品质量监督检验站检验，所缴获的烟叶类型为初烤烟叶，送检样品霉变100％，送检烟丝、烟梗样品有异味，无使用价值。经桂林市价格认证中心认定，所缴获的烟丝价值人民币679864.20元，烟叶价值人民币921533.80元，烟梗价值人民币242568元。 认定上述事实的证据有： 1、证人叶某1、黄某、张某1、张某2的证言证实公安机关查获的是非法生产加工烟丝厂及该厂的生产运行情况； 2、证人辨认被告人及其同案人的辨认笔录及照片组证实方某、被告人王东立、张济滨、左贵系共同参与非法生产烟丝的人； 3、被告人辨认同案人的辨认笔录及照片组证实方某、被告人王东立、毛洪星、张济滨、左贵、林文清系共同参与非法生产烟丝的人； 4、现场辨认笔录及指认照片、现场勘验检查笔录、现场平面图及现场照片证实五被告人非法生产烟丝的地点为桂林市象山区万福路奶牛场一厂房； 5、搜查笔录、扣押物品清单、作案工具指认照片证实公安机关缴获了烟丝生产设备一批及二部手机等作案工具的情况； 6、厂房及空地租赁合同证实被告人王东立将厂房出租给方某使用的情况； 7、手机微信聊天记录证实被告人毛洪星向“阿某”报告该生产加工烟丝厂的生产运作情况及帮“阿某”转入资金的事实； 8、桂林市烟草专卖局证明材料证实本案公安机关查获的生产加工烟丝厂未办理烟草专卖生产企业许可证及五被告人均未在桂林市办理烟草专卖零售许可证的事实； 9、抽样取证物品清单、广西壮族自治区烟草产品质量监督检验站检验报告、涉案烟草专卖品核价表及价格证明、桂林市涉案物品价格认定结论书证实公安机关所缴获的烟叶经检验为初烤烟叶，霉变100％；所缴获的烟丝、烟梗有异味，无使用价值；证实所缴获的烟丝价值经鉴定为人民币679864.20元，所缴获的烟叶价值经鉴定为人民币921533.80元，所缴获的烟梗价值经鉴定为人民币242568元； 10、桂林市公安局电子数据检验鉴定意见书证实公安机关从被告人左贵、毛洪星的手机中提取到的照片上记录了该非法生产加工烟丝厂的收入开支明细情况，其中总收入为人民币69万元的事实； 11、抓获经过、结案报告证实五被告人因涉嫌非法经营罪被公安机关抓获归案的情况； 12、刑事判决书证实被告人林文清曾因犯交通肇事罪被判刑的情况； 13、五被告人的户籍信息资料证实其犯罪时均已年满十八周岁，具有完全刑事责任能力的事实； 14、五被告人在公安机关及公诉机关的供述证实其在未取得相关许可证的情况下参与非法生产烟丝的事实，其中被告人王东立、毛洪星、左贵的供述证实已销售烟丝金额为人民币69万元的事实。 上述证据均经庭审质证核实，本院予以确认。 针对控辩双方的争议焦点，结合经庭审查明的事实和证据，本院综合评判如下： 1、关于公诉机关指控的69万元已销售金额的认定问题 本案中关于69万元已销售金额的事实有被告人王东立、毛洪星、左贵在公安机关及公诉机关所作的多次供述予以证实，三被告人均供述在本案案发前被告人王东立与方某等人进行过对账，其中总收入为69万元，且被告人王东立、毛洪星、张济滨、左贵也在公安机关多次供述过案发前该生产加工烟丝厂已进行过两次生产。同时被告人左贵还供述其根据方某的口述在纸张上记录了该生产加工烟丝厂的总收入总开支明细情况，拍摄在其手机中并发给了被告人毛洪星，被告人毛洪星也供述其收到了被告人左贵用手机发送的记录了该生产加工烟丝厂总收入总开支明细情况的照片。公安机关据此从被告人左贵的手机及被告人毛洪星的手机中均提取到了记录总收入总开支明细情况的纸张照片，其内容与被告人王东立、毛洪星、左贵的供述完全吻合，相关证据之间能够相互印证，形成证据锁链。被告人王东立、毛洪星、左贵虽在庭审过程中对已销售金额69万元予以否认但并未作出合理解释，因此，本院认定公诉机关指控已销售金额69万元的犯罪事实成立。 2、关于公安机关所缴获的烟叶是否应当计入犯罪数额的问题 根据《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第九条第一款规定：“本解释所称‘烟草专卖品’，是指卷烟、雪茄烟、烟丝、复烤烟叶、烟叶、卷烟纸、滤嘴棒、烟用丝束、烟草专用机械。”本案中，公安机关所缴获的烟叶经广西壮族自治区烟草产品质量监督检验站检验，类型为初烤烟叶，系烟叶的其中一个种类，属于相关司法解释所规定的烟草专卖品的范畴。同时，生产、销售伪劣产品罪所侵犯的客体是国家对产品质量、工商行政的管理制度和消费者的合法权益，本案中，被告人购进烟叶的目的是为了生产加工成烟丝予以出卖从而牟取非法利润，被告人从购进烟叶开始就已经进入了生产、销售伪劣产品的环节，其行为已然侵犯了国家正常的市场经济秩序，因此本院认为公安机关所缴获的烟叶应当计入本案的犯罪数额。 3、关于公安机关所缴获的烟丝、烟叶价值的认定问题 所谓生产、销售伪劣产品罪，是指生产者、销售者在产品中掺杂、掺假，以假充真，以次充好或者以不合格产品冒充合格产品，销售金额在5万元以上或者未销售货值金额在15万元以上的行为。其中“伪劣产品”是指生产、销售的商品，违反国家法律、法规的规定，质量低劣不合格或者失去了使用价值。本案中公安机关所缴获的烟叶、烟丝经广西壮族自治区烟草产品质量监督检验站检验，送检烟叶样品霉变100％，送检烟丝样品有异味，无使用价值；即所缴获的烟叶、烟丝均系伪劣产品。对于伪劣产品的价值如何认定，相关司法解释作出了明确的规定，其中，《最高人民法院、最高人民检察院关于办理生产、销售伪劣商品刑事案件具体应用法律若干问题的解释》第二条第二款规定：“货值金额以违法生产、销售的伪劣产品的标价计算；没有标价的，按照同类合格产品的市场中间价格计算。货值金额难以确定的，按照国家计划委员会、最高人民法院、最高人民检察院、公安部1997年4月22日联合发布的《扣押、追缴、没收物品骨架管理办法》的规定，委托指定的估价机构确定。”同时，《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第四条规定：“非法经营烟草专卖品，能够查清销售或者购买价格的，按照其销售或者购买的价格计算非法经营数额。无法查清销售或者购买价格的，按照下列方法计算非法经营数额：（二）查获的复烤烟叶、烟叶的价格按照查获地省级烟草专卖行政主管部门出具的上年度烤烟调拨平均基准价格计算；（三）烟丝的价格按照第（二）项规定价格计算标准的1.5倍计算。”此外，根据《广西壮族自治区烟草专卖局关于下达2014年度烤烟调拨平均基准价的通知》规定，2014年度初烤烟叶调拨平均基准价格为2246元／担；烟丝的价格按照初烤烟叶调拨平均基准价格的1.5倍计算。本案中所缴获的烟叶、烟丝的价值是由桂林市价格认证中心依照法定程序及司法解释规定的价格计算标准作出的价格认定结论，符合法律的相关规定，因此本院予以认定。 综上，本院认为，被告人王东立、毛洪星、张济滨、左贵、林文清伙同他人以非法牟利为目的，在没有取得相关许可证的情况下非法生产、加工烟草专卖品，已销售金额达人民币69万元，尚未销售的伪劣烟丝、烟叶货值金额达人民币1601398元，其行为已触犯《中华人民共和国刑法》第一百四十条之规定，构成生产、销售伪劣产品罪。公诉机关指控被告人王东立、毛洪星、张济滨、左贵、林文清犯生产、销售伪劣产品罪成立，本院予以支持。本案中已销售金额与未销售的伪劣烟丝、烟叶的货值金额均达到《中华人民共和国刑法》第一百四十条所规定的七年以上有期徒刑的量刑幅度，依照《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条第二款的规定，销售金额和未销售货值金额均达到同一法定刑幅度的，在处罚较重的法定刑幅度内酌情从重处罚，本院依法在七年以上有期徒刑的量刑幅度内对五被告人予以从重处罚。被告人王东立、毛洪星在共同犯罪中起主要作用，系主犯，根据《中华人民共和国刑法》第二十六条第一款、第四款的规定，应当按照其所参与的全部犯罪处罚；同时，被告人毛洪星在主犯中罪责相对较轻，本院酌情对被告人毛洪星予以从轻处罚。被告人张济滨、左贵、林文清在共同犯罪中起次要作用，系从犯，根据《中华人民共和国刑法》第二十七条的规定，应当从轻、减轻处罚或者免除处罚，本院依法对被告人张济滨、左贵、林文清予以减轻处罚。被告人王东立、毛洪星、张济滨、左贵、林文清归案后如实供述自己的罪行，当庭认罪，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚，本院依法对五被告人予以从轻处罚。被告人王东立、毛洪星、张济滨、左贵、林文清的辩护人辩称五被告人当庭自愿认罪，依法可以从轻处罚的辩护意见以及被告人张济滨、左贵、林文清的辩护人辩称被告人张济滨、左贵、林文清应为从犯的辩护意见成立，本院予以采信。本院综合考虑被告人王东立、毛洪星、张济滨、左贵、林文清的犯罪事实、性质、情节及社会危害程度，认为不宜对其宣告缓刑，五被告人的辩护人建议对五被告人宣告缓刑的辩护意见本院不予采信。依照《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条第二款之规定，判决如下： 一、被告人王东立犯生产、销售伪劣产品罪，判处有期徒刑八年，并处罚金人民币三十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月5日起至2024年1月4日止；罚金应在判决确定之日起十日内一次性缴纳至本院）； 二、被告人毛洪星犯生产、销售伪劣产品罪，判处有期徒刑七年，并处罚金人民币二十五万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月28日起至2022年12月27日止；罚金应在判决确定之日起十日内一次性缴纳至本院）； 三、被告人张济滨犯生产、销售伪劣产品罪，判处有期徒刑四年，并处罚金人民币十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月19日起至2019年11月18日止；罚金应在判决确定之日起十日内一次性缴纳至本院）； 四、被告人左贵犯生产、销售伪劣产品罪，判处有期徒刑四年，并处罚金人民币十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月19日起至2019年11月18日止；罚金应在判决确定之日起十日内一次性缴纳至本院）； 五、被告人林文清犯生产、销售伪劣产品罪，判处有期徒刑二年，并处罚金人民币二万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月19日起至2017年11月18日止；罚金应在判决确定之日起十日内一次性缴纳至本院）； 六、扣押在案的烟丝生产设备八刀头大型切烟丝机一台、脱梗打叶机三台、带蒸汽管的大型滚筒二台、卧式锅炉一台、带电机的振槽二台、平板台秤一台、真空回潮机二台，以及烟丝一万零九十公斤、烟叶二万零五百一十五公斤、烟梗五千四百公斤、被告人毛洪星的iphone6手机一部、被告人左贵的三星手机一部，依法予以没收。 如不服本判决，应在接到判决书之次日起十日内通过本院或者直接向桂林市中级人民法院提出上诉，书面上诉的，应递交上诉状正本一份，副本一份。 审判长吴矾 审判员赵华 人民陪审员刘洋 二〇一七年五月十六日 书记员刘裕林","writId":"0116aad8fd9b4588ed317e35066cdfc58ab","writName":"王东立、毛洪星生产、销售伪劣产品一审刑事判决书"}
