{"ajId":"b1d624b4-c73d-431c-b771-53ae0806a76d","ajName":"沙圣虎受贿、贪污、滥用职权一案","ajjbqk":" 安徽省安庆市人民检察院指控：1.1998年至2012年，沙圣虎利用其担任金寨县副县长、县长、中共金寨县委副书记、书记等职务上的便利，为安徽天易房地产开发有限公司、九江市华强房地产开发有限公司金寨分公司等20余家单位在项目选址、开发建设、企业搬迁、项目奖励申报等方面谋取利益，或为黄某3、张某4等下属在个人岗位调整、职务晋升等方面谋取利益，非法收受郑某、黄某1、黄某3、张某4等人给予的现金、购物卡等财物，共计折合人民币262.4万元（以下币种均相同）；2.2013年至2015年，沙圣虎利用职务上的便利，采取隐瞒事实、变造申报材料等手段，骗取宿舍租赁费、住房货币化补贴共计29.94426万元；3．沙圣虎在担任金寨县县长、中共金寨县委书记期间，违反相关规定，为安徽人和木业有限公司、安徽金安不锈钢铸造有限公司提供帮助，决定低价出让国有土地使用权，造成国家公共财产损失267.8438万元。 公诉机关就起诉指控的上述事实向法庭出示了干部任免审批表、户籍证明、归案经过等书证，证人郑某、黄某1、储某等人的证言，被告人沙圣虎的供述等证据。公诉机关认为，被告人沙圣虎身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物共计折合262.4万元，数额巨大，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三第一款第（二）项、第二款规定；沙圣虎身为国家工作人员，利用职务上的便利，骗取公款共计29.94426万元，数额巨大，其行为已触犯《中华人民共和国刑法》第三百八十二条第一款、第三百八十三第一款第（二）项、第二款规定；被告人沙圣虎身为国家机关工作人员，违规决定低价出让国有土地使用权，造成国家公共财产损失267.8438万元，情节特别严重，其行为已触犯《中华人民共和国刑法》第三百九十七条规定。犯罪事实清楚、证据确实充分，应当以受贿罪、贪污罪、滥用职权罪追究其刑事责任，提请本院依法惩处。 被告人沙圣虎对公诉机关指控的事实无异议，并自愿认罪。 沙圣虎的辩护人提出以下辩护意见：1．对沙圣虎于2004年至2009年期间主动上交的21.4万元，依照《最高人民法院、最高人民检察院关于办理受贿刑事案件适用法律若干问题的意见》第九条，沙圣虎在收受上述款项后及时上交，不是受贿，应从其受贿数额中予以扣除。2．公诉机关指控沙圣虎贪污宿舍租赁费12.984万元值得商榷。沙圣虎虽在调往合肥工作前已在合肥购买住房，但由于该房未装修因而不具备居住条件，故沙圣虎在外租房居住，其所得的宿舍租赁费均用于支付租房费用，并未贪污。3．公诉机关指控沙圣虎贪污住房货币化补贴16.96026万元错误，省直机关房改办根据安庆市人民检察院提供的沙圣虎购买的合肥商品房信息重新进行了核算，确认沙圣虎应得住房货币化补贴14.94426万元，对此部分不应认定为贪污，沙圣虎实际贪污数额应为2.017651万元。4．公诉机关指控沙圣虎向安徽人和木业有限公司低价出让国有土地使用权，造成国家财产损失152.3934万元构成滥用职权罪值得商榷。由于当时金寨县刨花板厂已停产，职工上访影响社会稳定，低价出让该地块是县里的共同决定，沙圣虎的行为是为了维护群众利益和社会稳定。5．安徽金安不锈钢铸造有限公司低价获得109.4亩国有工业用地使用权，造成国家财产损失115万余元，应属于沙圣虎的工作失误，公诉机关指控其犯滥用职权罪错误。金安不锈钢公司系通过招拍挂等法定程序获得土地使用权，低价出让土地是县里的共同决定，沙圣虎的行为是为了拥商惠商，发展地方经济。6．办案机关因贪污问题对沙圣虎进行调查，但其在到案后主动交代了办案机关尚未掌握的大部分受贿事实，对其犯受贿罪应认定为自首，对其他犯罪沙圣虎具有坦白情节，且认罪态度好，有悔罪表现，并系初犯、偶犯，对其应予以减轻处罚。 经审理查明：一、被告人沙圣虎受贿事实 ㈠1998年至2012年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记等职务上的便利，为安徽天易房地产开发有限公司、九江市华强房地产开发有限公司金寨分公司等20余家单位在土地出让、项目建设、规划调整等方面谋取利益，非法收受上述单位法定代表人或负责人郑某、黄某1等人给予的现金、购物卡等财物，共计折合227.3万元。具体事实如下： 1.2006年至2010年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受安徽天易房地产开发有限公司法定代表人郑某的请托，为该公司在征地拆迁、土地配套设施建设等事项上谋取利益。沙圣虎先后于2006年春节前、2009年春节前、2009年底共3次在其宿舍、家中及办公室收受郑某给予的现金共计25万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人郑某证言，他于2005年底在金寨成立安徽天易房地产开发有限公司，任法定代表人及董事长，在金寨开发了东方龙城和凤凰城小区。2006年春节前，他因东方龙城地块周边配套设施和道路不完善，影响了该楼盘的预售，前往金寨县一招宾馆找到时任金寨县县长的沙圣虎帮忙，并送现金2万元，沙答应帮忙并收下了钱，之后沙为此召开了协调会，配套设施和道路很快修好了。2009年春节前，他因凤凰城地块的拆迁问题前往六安沙家中请沙给予关照，并送现金3万元，沙收下了；2009年底，他因凤凰城地块在拆迁中遇到困难，前往沙圣虎办公室请求沙给予关照，并送给沙现金20万元，沙答应帮忙并收下了钱。之后沙召开协调会推进此事，不久拆迁顺利完成。 ⑵被告人沙圣虎供述内容与郑某证言内容一致。 ⑶安徽天易房地产开发有限公司工商登记档案、营业执照复印件，证明该公司的基本情况及郑某系该公司股东及法定代表人。 ⑷安徽天易房地产开发有限公司的情况说明三份及相关财务账证，证明郑某给予沙圣虎的25万元贿赂款在该公司财务中支出。 ⑸金寨县建设局相关文件，证明安徽天易房地产开发有限公司建设凤凰城商住小区项目，并负责拆迁工作。 ⑹安徽天易房地产开发有限公司东方龙城供地档案、地籍档案，证明该公司建设东方龙城项目。 ⑺安徽天易房地产开发有限公司凤凰城供地档案、地籍档案，证明该公司建设凤凰城项目，并负责拆迁工作。 2.2005年至2007年，被告人沙圣虎利用其担任金寨县县长职务上的便利，接受九江市华强房地产开发有限公司金寨分公司法定代表人黄某1的请托，为该公司在土地出让金缴纳、项目规划调整、征地拆迁等事项上谋取利益。2005年至2007年每年春节期间，沙圣虎分别在其办公室收受黄某1给予的现金各3000元，三年共计9000元；2006年8月沙圣虎在其宿舍收受黄某1给予的现金20万元，共计20.9万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人黄某1证言，他是九江市华强房地产公司的副总经理，2003年他成立九江市华强房地产公司金寨分公司，任法人代表兼总经理，在金寨开发了梅园小区和水岸春天等房地产项目。2005年至2007年春节，他都以拜年的名义到沙圣虎办公室分别送给沙3000元，三次共计9000元；2006年8、9月的一天，他在沙圣虎宿舍送给沙20万元现金。他送钱给沙是为了感谢沙对其房地产开发项目的支持，并希望在后期开发中，继续获得沙的支持。2006年底，他们通过招拍挂顺利拿到金寨罐头厂地块；2007年初县里同意他们分批交纳罐头厂地块的土地出让金；2007年下半年同意扣除不能开发的900多平方米土地款110万元；之后又同意他们对项目规划进行部分调整；在拆迁一事上县政府也组织相关部门负责推进，这些都离不开沙的关照。 ⑵被告人沙圣虎供述内容与黄某1证言内容一致。 ⑶九江市华强房地产开发有限公司营业执照复印件、授权委托书等材料，证明该公司的基本情况及黄某1任该公司副总经理。 ⑷九江市华强房地产开发有限公司金寨分公司企业基本注册信息查询单，证明该公司的基本情况及黄某1任该公司的法定代表人。 ⑸国有土地使用权出让合同等材料，证明九江市华强房地产开发有限公司通过出让方式取得金寨县原酿酒总厂及原罐头厂地块的土地使用权。 ⑹中共金寨县委会议纪要（2007年第1号），证明会议同意对水岸春天地块分批交纳土地出让金，沙圣虎参加该次会议。 ⑺九江市华强房地产开发有限公司分批缴纳土地出让金票据，证明该公司对罐头厂地块（水岸春天项目）的土地出让金进行了分批交纳。 ⑻金寨县人民政府2007年8月县长办公会议纪要，证明沙圣虎主持召开县长办公会，对水岸春天项目中不能作为建筑用地的面积从该地块出让总价中扣除。 ⑼金寨县建设局建规函［2007］24号、53号文件，证明金寨县规划委同意九江市华强房地产开发有限公司对水岸春天项目的规划调整。 3.2007年至2009年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受安徽丽军针织服装有限公司法定代表人翟某的请托，为该公司在用地、拆迁等方面谋取利益；或者利用其职权形成的便利条件，通过其他国家工作人员职务上的行为，为该公司在产品销售等事项上谋取不正当利益。2009年春节期间，沙圣虎在其办公室收受翟某给予的现金20万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人翟某证言，他于2007年在金寨县成立安徽丽军针织服装有限公司，任董事长、法定代表人，公司主要生产内衣裤、袜子等针织产品，主要依靠从解放军总后勤部接订单。2008年底，他得知2009年总后勤部采购量会增大，便想让沙圣虎出面帮他公司协调，在总后勤部帮他们公司增加业务订单，而且他公司的用地、拆迁得到了沙的不少关照，于是他就在2009年春节期间前往沙圣虎办公室，提出希望沙能够在总后勤部帮他公司多争取一些订单，沙答应帮忙，他送给沙现金20万元，沙收下了。2007年对于他公司获得的61亩工业用地，沙召开协调会，在用地、动工、经营等事项上给予关照。2009年1、2月份，沙打电话告诉他，已经和总后的领导说了，会给予关照。2009年上半年，他公司到北京总后投标时订单增加了100万。 ⑵被告人沙圣虎供述内容与翟某证言内容一致，还供述他曾多次在总后勤部领导面前为翟某争取订单。 ⑶安徽丽军针织服装有限公司企业基本信息，证明该公司的基本情况及翟某任该公司法定代表人。 ⑷安徽丽军针织服装有限公司2007年至2010年总后采购被装物资统计表、2008年至2010年军需被装采购合同，证明总后勤部向该公司采购被装的数量，其中2008年产值3792.85万元，2009年产值3893.07万元，2010年产值5492.69万元。 ⑸安徽丽军针织服装有限公司供地档案、地籍档案、国有土地使用权出让合同，证明该公司在金寨经济开发区用地的相关手续。 ⑹金寨县人民政府2008年5月全县重点工业项目建设调度会议纪要，证明时任县长沙圣虎主持召开会议，对丽军针织项目建设有关的拆迁等问题进行布置。 4.2010年至2012年，被告人沙圣虎利用其担任中共金寨县委书记职务上的便利，接受安徽合益食品有限公司负责人储某的请托，为该公司在新厂区用地、原厂区征迁补偿款拨付等方面谋取利益。2010年上半年一天，沙圣虎在其办公室收受储某给予的现金20万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人储某证言，2005年他投资成立了安徽合益食品有限公司，2010年5、6月的一天，他到沙圣虎办公室送给沙现金20万元，沙收下了。他送钱给沙是为了趁老厂区搬迁的机会，在开发区内取得原粮食储备库的那块地，以扩大经营规模；二是为了县里能够及时把原厂区的征迁补偿款拨付给他；三是希望沙继续给予他公司关照。之后他公司如愿获得原粮食储备库的土地，并及时获得了原厂区的征迁补偿款。 ⑵被告人沙圣虎供述内容与翟某证言内容一致。 ⑶安徽合益食品有限公司的企业注册信息查询单，证明安徽合益食品有限公司的基本情况及储某系该公司股东、董事。 ⑷2012年中共金寨县委会议纪要，证明时任县委书记沙圣虎主持召开县四套班子联席会议布置安徽合益食品有限公司的搬迁工作，并决定向该公司分期拨付搬迁补偿款。 ⑸搬迁补偿协议书及金寨县财政局拨付搬迁补偿款的相关财务账证，证明金寨经济开发区管委会与安徽合益食品有限公司就原厂区搬迁补偿达成协议，及金寨县财政局向该公司支付搬迁补偿款1770万元。 ⑹金寨经济开发区管委会关于要求对安徽合益食品有限公司给予奖励的请示及拨款凭证，证明2012年9月金寨经济开发区管委会请示金寨县政府，建议对安徽合益食品公司奖励245.23万元，后金寨县财政局予以拨付。 ⑺安徽合益食品有限公司供地档案、地籍档案，证明该公司在金寨经济开发区内用地的相关手续。 5.2012年，被告人沙圣虎利用其担任中共金寨县委书记职务上的便利，接受六安国雅复合材料有限公司法定代表人方某1的请托，为该公司在项目申报、选址、用地等方面谋取利益。2012年中秋节期间及11月，沙圣虎先后2次在其办公室收受方某1给予的现金共计20万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人方某1证言，他于2012年在金寨县投资成立六安国雅复合材料有限公司，并任董事长，准备到金寨县投资建设一个车用竹制底板项目。2012年9月临近中秋节的一天，他考虑到以后公司选址、用地、经营和项目申报都需要县里的关照，就准备了10万元现金，到沙圣虎办公室，向沙汇报了相关情况，请沙给予关照并送给沙10万元，沙答应支持并收下了钱。两个月后，他到金寨办理项目用地手续，考虑到用地手续的办理需要县里支持，就准备了10万元现金，到沙办公室送给沙，沙收下了。他送钱给沙是为了他公司在用地、经营和项目申报等事项上都能获得沙的支持。之后他公司顺利地办理了相关事项。 ⑵证人陈某1证言，他于2010年7月任金寨县国土局党组书记、局长，六安国雅复合材料有限公司是第一个到金寨现代产业园来投资的企业，投资金额很大，县领导对此很重视，沙圣虎当时兼任现代产业园区的第一书记，他多次协调这个项目的建设，要求各部门分头负责立项、用地、用水、用电等工作，要求我们跟省国土厅做好对接。在2012年12月，我们顺利地将这个项目新增建设用地报批手续办好了。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷六安国雅复合材料有限公司企业注册信息证明，该公司的基本情况及方某1任该公司法定代表人、董事长。 ⑸六安国雅复合材料有限公司出让土地档案、国有建设用地使用权出让合同、国有土地使用证，证明六安国雅复合材料有限公司在金寨现代产业园区用地的相关手续。 ⑹金寨县发改委关于六安国雅复合材料有限公司竹木新材料项目备案的意见、安徽省发改委文件、建设项目选址意见书，证明该公司所建设的项目申报、备案、选址的相关情况。 6.2004年至2008年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受安徽金安不锈钢铸造有限公司、金寨兴和置业有限公司法定代表人杨某1的请托，为上述公司在建设项目用地、用电保障、规划调整等方面谋取利益。2004年春节至2008年春节期间，沙圣虎先后5次在其宿舍收受杨某1给予的现金共计18万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人杨某1证言，他于2003年2月在金寨县投资成立安徽金安钢铁有限公司，后更名为安徽金安不锈钢铸造有限公司，他任法定代表人和董事长。当时沙圣虎任金寨县委分管工业的副书记，因涉及到工厂建设和政府的优惠协议、供电等问题的落实，需要县里的协调，通过工作他认识了沙圣虎。沙后来又任金寨县县长、县委书记，对金安公司也很支持和关心，为感谢沙在资金支持、用地安排、供电、提高容积率等方面的关照，他于2004年至2006年每年春节期间，在金寨县第一招待所分别送给沙现金1万元，沙都收下了；2007年、2008年春节他让他弟弟杨某3分别送给沙7万元和8万元，沙都收下了。他之所以送给沙钱物，是为了得到沙的关照。沙对他的关照有：一是帮助协调落实他公司和县政府之间签订招商引资协议确定的优惠条件，比如用电、用地等方面；二是决定县政府以入股担保公司的名义，给了他公司2000万元资金支持；三是同意世纪新城项目容积率调整。此外沙作为领导，有许多人脉关系，帮他协调过公司贷款事宜，他希望继续得到沙的关照。 ⑵证人张某1证言，他于2004年4月至2010年6月任金寨县委常委、常务副县长。2007年下半年，在金寨兴和置业公司建设世纪新城小区二期过程中，杨某1向他汇报对规划进行局部调整增加容积率，杨对他说已经向沙圣虎县长汇报过。他向沙核实这个情况，沙表示同意，但要求提交规划委员会研究，并向县委书记汇报。当年12月份，在县规划委员会会议上，县长兼规划委员会第一副主任的沙表示支持世纪新城二期规划调整方案。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷安徽金安不锈钢铸造有限公司企业注册信息查询单及工商登记档案，证明该公司的基本情况及杨某1任该公司法定代表人。 ⑸金寨兴和置业有限公司企业基本注册信息查询单，证明该公司的基本情况及杨某1任该公司法定代表人。 ⑹金寨县人民政府2007年10月、2008年4月、5月会议纪要，证明时任县长沙圣虎多次召开会议协调解决安徽金安不锈钢铸造有限公司的项目用地、电力保障等问题。 ⑺金寨县规划委2007年第六次会议备忘录，证明会议同意金寨兴和置业有限公司对世纪新城规划的调整方案。 ⑻安徽金安不锈钢铸造有限公司供地档案、国有建设用地使用权出让合同，证明该公司用地的相关手续。 7.2006年至2008年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受六安市仙安房地产开发有限责任公司法定代表人陈某2的请托，为该公司在建设项目征地拆迁、规划调整等方面谋取利益。2006年春节期间至2008年上半年，沙圣虎先后4次在其办公室收受陈某2给予的现金共计18万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人陈某2证言，他于2002年投资成立六安市仙安房地产开发有限责任公司，并任法人代表。在金寨县投资大粮站地块改造项目，开发建设红都花园项目。2006年至2008年每年春节期间，他都到沙圣虎办公室以拜年的名义送给沙红包，每次1万元，三年共计3万元。他这样做是为了跟沙搞好关系，在日后项目用地、办证、规划、拆迁、建设等方面获得他的关照。2008年上半年的一天，他公司的拆迁工作遇到了阻力，县建设局等部门都解决不了，为了引起沙的重视，他到沙办公室向沙进行了汇报，并送给沙15万元现金，沙答应支持并收下了钱。在红都花园项目建设中，沙圣虎对他公司给予了支持，在用地、办证方面都及时办理；在规划、建设上尽量满足了公司的要求；拆迁工作也在沙的协调下得到了解决。 ⑵证人涂某证言，他于2002年7月至2008年10月任金寨县建设局局长。六安仙安房地产公司在金寨开发大粮站地块时，拆迁工作遇到了很大的阻力，时任县长沙圣虎决定成立专班，并要求房管、国土等部门配合带队县领导做好项目拆迁工作。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷六安市仙安房地产开发有限责任公司企业注册信息及营业执照复印件证明，该公司的基本情况及陈某2任该公司法定代表人。 ⑸六安市仙安房地产开发有限责任公司的供地档案、地籍档案，证明该公司用地的相关手续。 ⑹金寨县规划委2007年第一次、第二次会议备忘录，证明会议同意六安市仙安房地产开发有限责任公司对红都花园小区规划的修改方案。 8.2011年，被告人沙圣虎利用其担任中共金寨县委书记职务上的便利，接受六安市志民房地产开发有限公司负责人刘某1的请托，为该公司在合作探矿方面谋取利益。2011年底的一天，沙圣虎在其办公室收受刘某1给予的现金15万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人刘某1证言，她于2005年初成立六安市志民房地产开发有限公司，她丈夫郭志义任董事长，公司实际经营由她负责。2011年9月她公司同金寨县政府就合作勘探关庙银山铅锌钼多金属矿签订了书面协议。合同签订后县政府迟迟不去省国土厅申请探矿权，还提出增加县政府在该矿中的权益比例。2011年底她去找时任金寨县委书记沙圣虎协调此事，在沙办公室她提出希望县里能尽快向省国土厅申请探矿权，沙答应安排相关部门落实，临走时她送给沙15万元，沙收下了。之后金寨县很快向省国土厅申请了探矿权，合作事项顺利向前推进，后来还专门成立了矿业公司。 ⑵被告人沙圣虎供述内容与刘某1证言内容一致。 ⑶六安市志民房地产开发有限公司企业注册信息查询单证明，该公司的基本情况及郭志义任该公司董事长，刘某1任该公司监事。 ⑷合作勘探开发合同、金寨县委办文件、书记办公会记录，证明金寨县人民政府与六安市志民房地产开发有限公司合作勘探开发关庙银山铅锌钼多金属矿。 ⑸颁发矿产资源勘查许可证的通知，证明2012年9月安徽省国土资源厅对金寨县关庙银山铅锌多金属矿预查项目颁发勘查许可证。 9.2006年至2011年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受金寨县伟明机械有限公司法定代表人、安徽力诺机械制造有限公司董事长陈某3的请托，为上述公司在企业用地、土地出让金返还等方面谋取利益。2006年春节期间至2011年春节期间，沙圣虎先后5次在其办公室收受陈某3给予的现金共计13万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人陈某3证言，他于2004年与他人合伙投资成立金寨县伟明机械制造有限公司，任法人代表，公司主要生产叉车零部件。2010年又投资成立安徽力诺机械制造有限公司，任董事长。沙圣虎时任金寨县县长、县委书记。他在2006年、2007年及2008年三年，每年春节期间都到沙办公室送给沙1万元现金，沙都收下了。这是为了和沙搞好关系，希望公司在日常经营和今后发展中得到沙的关照。2009年春节期间他去沙办公室，表示企业马上要搬到开发区去，用地的事情还需要县里支持。沙说会考虑的，他送给沙5万元现金，沙收下了。2011年春节期间他又去沙办公室，表示要在开发区再搞一块地，生产电动叉车，用地和土地款返还的事情还请沙关照，沙说会考虑的。他送给沙5万元现金，沙收下了。当时他公司在开发区申请工业用地建厂，为尽快通过审批，他请沙帮助协调。另外按照金寨县相关奖励政策，土地款可以部分返还，他希望顺利返还土地款。他公司从一个小厂发展到年产值5000万元，离不开沙的关照。到开发区后，在两个地块的用地和土地款的返还上，因为沙的关照，县里都及时办理了。 ⑵证人汪某1证言，他于2004年与陈某3合伙成立金寨县伟明机械制造有限公司，2010年他又与陈某3等人合伙成立安徽力诺机械制造有限公司，他任法定代表人、总经理。为争取县领导对公司的支持，陈某3曾在2006年至2008年春节期间，以拜年的名义送给县领导1万元现金。2009年和2011年，陈某3分别在春节期间送给县领导5万元现金。 ⑶被告人沙圣虎供述内容与陈某3证言内容一致。 ⑷金寨县伟明机械制造有限公司、安徽力诺机械制造有限公司企业基本信息，证明两公司的基本情况及陈某3、汪某1分别任两公司的法定代表人。 ⑸金寨经济开发区管委会办公室文件（金开办［2009］86号），证明2009年12月金寨经济开发区管委会要求县国土局给予金寨县伟明机械制造有限公司的生产项目供地。 ⑹金寨县伟明机械制造有限公司、安徽力诺机械制造有限公司的供地档案和地籍档案、国有建设用地使用权出让合同等材料，证明两公司用地的相关手续。 ⑺金寨经济开发区管委会要求县政府对金寨县伟明机械制造有限公司给予奖励的文件，证明依照该县政策，该公司应获得土地出让金返还奖励89万余元。 10.2004年至2009年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受安徽金寨将军磁业有限公司法定代表人熊某的请托，为该公司在企业用地、公司上市资金支持等方面谋取利益。2004年春节至2008年春节期间，沙圣虎先后5次在其宿舍、办公室等地收受熊某及该公司总经理张某2给予的现金7万元、购物卡1.5万元，共计折合8.5万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人熊某证言，他于1996年投资成立安徽金寨将军磁业有限公司，2003年起他任法人代表，张某2任总经理。2004年春节前，他在沙圣虎住处金寨县第一招待所送给沙2万元现金，希望公司一期建设能够得到沙的关照。之后沙对他们非常支持，安排相关部门提供了土地，并办理了相关手续，其中有20几亩土地是无偿提供的；2005年至2007年三年春节期间，他安排公司总经理张某2每年送给沙0.5万元购物卡，张对他说沙都收下了。2007年，他公司准备搞二期建设，并准备上市，县政府决定对他公司拨付资金给予支持。为表示感谢，他于2008年春节前到沙办公室送给沙5万元现金，沙收下了。他希望沙能够对公司二期的用地、建设及公司上市资金继续给予支持。之后沙对公司给予大力支持，2007年和2008年县政府分别给予他公司120万元和110万元的资金支持，对公司二期建设也很快提供了用地，并办理了相关手续。 ⑵证人张某2证言，他于2003年任安徽金寨将军磁业有限公司总经理，2005年至2007年三年春节期间，他受熊某安排，每年到沙办公室送给沙0.5万元购物卡，沙都收下了。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷安徽金寨将军磁业有限公司营业执照复印件及企业基本注册信息查询单，证明该公司的基本情况及熊某任该公司法定代表人。 ⑸安徽金寨将军磁业有限公司的财务领条，证明张某2所送购物卡的来源。 ⑹金寨县人民政府2007年12月会议纪要，证明时任县长沙圣虎主持召开县长办公会决定对安徽金寨将军磁业有限公司上市给予财政资金支持。 ⑺金寨县财政局财企［2007］315号文件、抵押借款合同、相关财务账证，证明金寨县财政局根据县长办公会的决定，先后于2007年12月及2008年7月分别向安徽金寨将军磁业有限公司拨付127万元和119.46万元。 ⑻2009年11月中共金寨县委常委扩大会会议记录、会议纪要，证明时任县委书记沙圣虎主持召开县委常委扩大会，决定支持安徽金寨将军磁业有限公司整体搬迁扩建项目建设，并给予资金补偿和相关优惠奖励政策。 ⑼安徽金寨将军磁业有限公司供地档案、地籍档案、国有建设用地使用权出让合同，证明该公司用地的相关手续。 11.2007年，被告人沙圣虎利用其担任金寨县县长职务上的便利，接受安徽省康美来大别山生物科技有限公司法定代表人余某1的请托，为该公司在土地办证、项目资金申报等方面谋取利益。2007年上半年沙圣虎在杭州挂职时，其收受余某1给予的现金8万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人余某1证言，他于2004年8月到金寨县投资成立安徽省康美来大别山生物科技有限公司，任法人代表、董事长。2007年上半年的一天，时任金寨县县长沙圣虎正在杭州挂职，他考虑刚到金寨办企业，用地、项目申报都需要县里支持，就准备了8万元现金，在请沙吃饭时，提出希望尽早为他公司的土地办证，请沙对此给予关照，沙答应安排相关部门落实。饭后他送给沙8万元现金，沙收下了。之后金寨县相关部门很快给他办好了土地证，在企业日后的项目申报、用电协调和日常经营等方面，县里也都给予了很大的支持。 ⑵被告人沙圣虎供述内容与余某1证言内容一致。 ⑶安徽省康美来大别山生物科技有限公司营业执照复印件、企业基本注册信息查询单证明，该公司的基本情况及余某1任该公司法定代表人。 ⑷安徽省康美来大别山生物科技有限公司协议出让土地档案、地籍档案，证明该公司用地的相关手续。 ⑸六安市发改委、经信委文件（发改工业［2011］287号）关于下达工业中小企业技术改造项目2011年中央预算内投资计划的通知，证明对安徽省康美来大别山生物科技有限公司破壁灵芝孢子粉冲剂技术改造项目下达中央预算内资金补助50万元。 12.2007年至2011年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受六安金瑞房地产开发有限公司、安徽金三源农科投资有限公司、金寨昆仲置业有限公司负责人洪某的请托，为上述公司在土地出让金分期缴纳、土地分期办证、规划和容积率调整等方面谋取利益。2007年8月至2011年春节前后，沙圣虎先后4次在其宿舍、办公室等地收受洪某给予的现金共计6.5万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人洪某证言，他于2006年至2009年先后成立六安金瑞房地产开发有限公司、安徽金三源农科投资有限公司、金寨县昆仲置业有限公司，在金寨先后开发了金色时代佳园（郑岭商住区）、金寨大市场和金鑫国际佳园三个房地产项目。2007年8月，他请沙圣虎在龙城大酒店吃饭，饭后他送给沙1万元现金；2008年9月他在沙的宿舍送给沙5万元现金；2010年、2011年春节期间他到沙办公室以拜年的名义分别送给沙2000元和3000元，沙都收下了。他之所以送钱给沙是为了跟沙搞好关系，获得沙对他开发项目的支持，希望沙在金色时代佳园等项目土地出让金分期缴纳、土地分期办证、规划和容积率调整上给予关照，并希望沙继续支持他公司在金寨开发建设。在沙的关照下，上述问题都顺利地得到了解决。 ⑵被告人沙圣虎供述内容与洪某证言内容一致。 ⑶六安金瑞房地产开发有限公司金寨分公司、安徽金三源农科投资有限公司、金寨县昆仲置业有限公司企业基本注册信息查询单，证明上述公司的基本情况及洪某系安徽金三源农科投资有限公司法定代表人和金寨县昆仲置业有限公司股东。 ⑷2007年9月金寨县人民政府会议纪要，证明时任县长沙圣虎主持召开县长办公会，同意六安金瑞房地产开发有限公司缓交土地出让金。 ⑸金寨县城市规划委员会金规［2008］07号文件，证明2008年12月沙圣虎主持召开县规划委会议，对六安金瑞房地产开发有限公司调整相关规划的要求予以批准。 ⑹金寨县城市规划委员会金规［2009］04号文件，证明沙圣虎主持召开县规划委会议，同意金寨大市场规划方案，并针对土地出让金尚未足额支付到位的问题，决定实行大块规划、小块供应的土地供应方式，先整体批准规划，在已缴出让金额度比例的面积内核发规划许可证。 ⑺金寨县城市规划委员会金规［2011］04号文件，证明沙圣虎主持召开县规划委会议，针对JZ-10-36地块（金寨县昆仲置业有限公司以出让方式获得土地使用权）规划方案进行研究。 ⑻六安金瑞房地产开发有限公司供地档案、地籍档案、洪某等人的供地档案、金三源农科投资有限公司地籍档案、金寨县昆仲置业有限公司的出让土地档案，证明上述公司和个人用地的相关手续。 13.2004年至2007年，被告人沙圣虎利用其担任金寨县县长职务上的便利，接受金寨县盛丰水电开发有限公司法定代表人叶某1的请托，为该公司在相关输变电线路建设资金返还方面谋取利益。2006年底至2007年底，沙圣虎先后3次在其宿舍、办公室等地收受叶某1给予的现金共计6.4万元。2009年上半年，原金寨县副县长吕某等人被查处，沙圣虎为掩饰犯罪，将其中1万元退还给叶某1。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人叶某1证言，他于2003年初成立金寨县盛丰水电开发有限公司，任法人代表、董事长，随后开发建设了关庙乡牛山河水电站等项目。根据他们和金寨县政府相关部门的约定，电站的上网线路由县里负责建设，但县里一直没有落实。他们后来提出由公司先行垫资建设，再由县政府逐年补偿，县里同意了，但也没有落实。为此他多次找到时任县长沙圣虎，但一直没有得到解决。2005年他向沙提出给沙50万元股份，每年按上网电费收入分成。2006年、2007年底，他以牛山河电站股份分红的名义分别在沙办公室送给沙2.6万元和2.8万元现金，沙都收下了。后沙为此多次召开会议协调，县政府终于同意将他公司垫资建设输电线路的资金逐年返还给他，问题最终得到了解决。2007年上半年，沙在杭州挂职，他去看望沙，送给沙1万元现金，沙收下了。2009年沙找到他，将这1万元退给了他，说现在风声紧，分红的事情以后不要再说了。 ⑵被告人沙圣虎供述内容与叶某1证言内容一致。 ⑶金寨县盛丰水电开发有限公司企业注册信息查询单，证明该公司的基本情况及叶某1任该公司法定代表人。 ⑷金寨县牛山河电站投资合同，证明叶某1与金寨县招商局签订协议在牛山河流域投资建设梯级电站，并约定输电线路由金寨县招商局负责筹资建设。 ⑸2005年11月金寨县人民政府会议纪要、2006年12月金寨县人民政府县长办公会议纪要，证明时任县长沙圣虎主持召开上述会议，决定对盛丰水电开发有限公司垫资建设输电线路工程的资金，从全县统一征收的小水电还贷资金中予以返还。 ⑹金寨县水利局、财政局相关财务账证，证明金寨县相关政府部门向盛丰水电开发有限公司支付了该公司垫资建设输电线路工程的资金。 14.2004年至2012年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受安徽三利丝绸集团有限公司法定代表人黄某2的请托，为该公司在对金寨县丝绸总厂办公大楼资产收购及土地办证等方面谋取利益。2004年春节至2007年底，沙圣虎先后3次在其办公室收受黄某2给予的现金共计5.6万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人黄某2证言，1998年他投资成立了金寨三利丝绸有限公司，任法人代表，2003年更名为安徽三利丝绸集团有限公司，2009年他合资成立了安徽红土地纺织有限公司。2004年、2005年春节前他到沙圣虎办公室分别送给沙3000元现金，沙都收到下了。他之所以送钱给沙是为了他公司顺利收购原金寨县丝绸总厂的办公楼，并希望沙出面协调办理大楼权证的手续，还希望企业在日后的经营上得到沙的关照。2007年12月份，他考虑到公司即将搬迁，要继续做大的话，需要县政府的支持，同时他希望在新县城江店镇搞一块地进行房地产开发，为此他准备了5万元现金，来到沙办公室，向沙汇报了公司搬迁和希望参与房地产开发等情况，沙表态支持。他送给沙5万元现金，沙收下了。他公司在2008年搬到梅山，后来又搬到江店，在日常经营、项目申报以及红土地公司后期用地等事项上都很顺利，这都离不开沙的关照。对他提出想参与房地产开发的想法，沙也很支持，同意他借用鑫宇房地产公司资质参与相关地块的竞拍。 ⑵证人杨某2证言，他于2007年初至2009年7月任金寨县国土资源局局长，丝绸总厂的大楼在出售给三利公司后，地籍登记出现材料不全的问题，他向县政府报告了此事，后由时任县长沙圣虎主持召开相关会议研究同意后，他们给三利公司办理了地籍登记。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷安徽三利丝绸集团有限公司营业执照复印件及企业基本注册信息查询单证明，该公司的基本情况及黄某2任该公司法定代表人。 ⑸安徽三利丝绸集团有限公司地籍档案、国有土地使用权出让合同、金寨丝绸总厂破产清算组金丝组［2006］3号文件、成交确认书、协议书，证明安徽三利丝绸集团有限公司收购金寨县丝绸总厂办公大楼整体资产，并办理了相关用地手续。 ⑹联合投标协议书、竞买资格审查表、竞买资格确认书等材料，证明2011年9月安徽三利丝绸集团有限公司与六安鑫宇置业有限公司签订联合投标协议书，共同参与金寨县城某地块的投标。 15.2006年至2011年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受安徽德源堂生物科技有限公司法定代表人王某1的请托，为该公司在项目资金申报、GMP认证等方面谋取利益。2002年、2003年及2006年春节期间，沙圣虎先后3次在其办公室、宿舍收受王某1给予的现金5.4万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人王某1证言，他于2001年在金寨投资成立了际运中药材公司，后更名为安徽德源堂生物科技有限公司，任法人代表。2005年开始生产灵芝孢子粉，2007年取得安徽省食品药品生产许可证，2008年取得国家食品药品监管总局GMP保健品批文。2002年和2003年春节期间，他到沙圣虎办公室以拜年的名义各送给沙2000元。2006年春节期间，他携带了5万元现金，到沙宿舍向沙汇报了申请食品药品生产许可证和国家GMP认证的情况，请沙支持和出面协调。沙答应给予支持，他送给沙5万元现金，沙收下了。后来沙对他企业经营和发展给予了关照，在项目资金申报、建设规划、生产许可证报批及获得GMP认证上，沙都出面协调，帮助他们顺利取得了相关资质。 ⑵证人涂某证言，他于2002年7月至2008年10月任金寨县建设局局长，安徽德源堂生物科技有限公司是县里一个比较大的招商引资项目，时任县长沙圣虎曾带他们去该公司考察、调研，要求他们为该公司建设做好服务工作，保证该公司项目建设和GMP认证的顺利完成。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷安徽德源堂生物科技有限公司企业注册信息查询单，证明该公司的基本情况及王某1任该公司法定代表人。 ⑸安徽德源堂生物科技有限公司的国家保健食品批准证书、食品卫生许可证，证明该公司获得相关保健品的生产许可。 ⑹金寨县建设局建规函［2004］48号关于安徽德源堂生物科技有限公司调整厂区总体规划的初审意见等材料，证明该公司为顺利通过GMP认证要求对厂区规划进行调整。 ⑺金寨县财政局向安徽德源堂生物科技有限公司拨款的记账凭证等材料，证明金寨县财政局向该公司拨付相关补贴资金。 16.2004年至2010年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受六安市茂源房地产开发有限公司法定代表人刘某2的请托，为该公司在土地挂牌出让、土地出让金分期缴纳等方面谋取利益。2004年及2008年下半年的一天，沙圣虎先后2次在其舒城家中、办公室分别收受刘某2给予的现金共计5万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人刘某2证言，他于2004年投资成立六安市茂源房地产开发有限公司，任法人代表。他公司在金寨县先后获得原刨花板厂和造纸厂等地块使用权，开发建设了香山名都等房地产项目。2004年下半年的一天，他准备了3万元现金，来到沙位于舒城的家中，对沙说他想开发刨花板厂和造纸厂地块，希望县政府尽快把这块地拿出来挂牌，沙表示支持，他送给沙3万元现金，沙收下了。2008年下半年的一天，当时他公司正在开发原宏宝集团地块，需要沙的关照，他准备了2万元现金，到沙办公室向沙汇报了相关情况，沙表示支持，他送给沙2万元现金，沙收下了。他希望沙早点把原宏宝集团地块拿出来挂牌，并希望在这块地的办证和土地出让金缴纳等事项上得到沙的关照。2004年之后，他公司先后在金寨开发了原刨花板厂、造纸厂、农机公司和宏宝集团地块，能够顺利拿到这些地，并顺利完成办证、土地出让金分期缴纳等事项，都离不开沙的关照。 ⑵被告人沙圣虎供述内容与刘某2证言内容一致。 ⑶六安市茂源房地产开发有限公司营业执照复印件等材料，证明该公司的基本情况及刘某2任该公司法定代表人。 ⑷六安市茂源房地产开发有限公司地籍档案、供地档案、国有建设用地使用权出让合同，证明该公司以出让方式获得金寨县原造纸厂、农机公司和宏宝集团地块的使用权。 ⑸六安市茂源房地产开发有限公司缓交土地出让金的报告，证明该公司于2009年4月19日向金寨县政府报告要求延迟JZ-08-04（原宏宝集团）土地开发建设、缓交土地出让金。 ⑹金寨县国土资源局关于JZ-08-04（原宏宝集团）地块有关问题的建议，证明2009年11月9日金寨县国土资源局就该地块的土地出让金缓交和土地证办理等问题向县政府提出建议，时任副县长赵某3批示：经沙书记、夏县长、张县长等研究，同意国土局此建议。 17.2008年上半年，被告人沙圣虎利用其担任中共金寨县委书记职务上的便利，为金寨正大山美建材有限公司在调换新厂址地块事项上谋取利益。事后该公司法定代表人李某1为感谢沙圣虎在沙办公室送给沙现金5万元，沙予以收受。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人李某1证言，他于2005年10月到正大山美建材有限公司工作，现任该公司法定代表人、董事长。该公司原为金寨县水泥厂，后他出资收购了该厂。2007年公司搬迁需要在金寨县开发区确定新厂址，他对开发区管委会给他确定的新厂址不满意，要求调换，但开发区管委会没有答应。2008年上半年，时任县委书记沙圣虎到开发区召开项目调度会，他向沙反映了这件事，沙表示可以调换。两个月后开发区管委会给他调换了一块地，他看了后感到满意。2008年6、7月份的一天下午，他到沙办公室，向沙对公司新厂址调换土地一事表示了感谢，并送给沙5万元现金，沙收下了。 ⑵证人杜某1证言，他于2007年9月任金寨经济开发区管委会副主任（主持工作），他到开发区工作后不久，沙圣虎等县领导带着投资商到开发区选址，统筹考虑后，将正大山美建材公司的项目用地做了调整，该公司法定代表人李某1感到满意，之后与开发区管委会签订了投资协议。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷金寨正大山美建材有限公司工商登记档案，证明该公司的基本情况及李某1系该公司股东和法定代表人。 ⑸金寨正大山美建材有限公司与金寨经济开发区管委会于2008年3月签订的项目投资协议书，证明该公司在金寨经济开发区投资建设水泥生产线。 ⑹金寨县人民政府2008年5月会议纪要，证明时任县长沙圣虎主持召开全县重点工业项目建设调度会，布置正大山美公司项目建设的土地证办理及其他相关事项。 ⑺金寨正大山美建材有限公司地籍档案、供地档案、国有建设用地使用权出让合同，证明该公司用地的相关手续。 18.2008年至2009年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受安徽金寨乔康药业有限公司法定代表人江某1的请托，为该公司在企业用地等方面谋取利益。2008年3、4月份的一天，沙圣虎在其办公室收受江某1给予的现金3万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人江某1证言，他于2007年底在金寨成立安徽金寨乔康药业有限公司，任董事长兼总经理。2008年初他准备在金寨现代产业园区拿地建厂，但用地的事一直没能落实。2008年3、4月份，他准备了3万元现金，来到时任县长沙圣虎办公室，请沙为他公司落实建厂土地的事，沙表示会安排有关部门落实。他送给沙3万元现金，沙收下了。之后县里很快给他们落实了建厂土地，并对他们在税收返还、项目申报等事项上都给予支持，这些都离不开沙的关照。 ⑵证人杜某1证言，他于2007年9月任金寨经济开发区管委会副主任（主持工作），2008年初金寨乔康药业有限公司准备在园区选址建厂，时任县长沙圣虎参加开发区的项目调度会时，催过他们尽快落实该公司的项目土地。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷安徽金寨乔康药业有限公司营业执照复印件证明，该公司的基本情况及江某1任该公司法定代表人。 ⑸安徽金寨乔康药业有限公司与金寨经济开发区管委会项目投资协议，证明该公司在金寨经济开发区投资建设项目。 ⑹安徽金寨乔康药业有限公司供地档案、地籍档案、国有建设用地使用权出让合同等材料，证明该公司用地的相关手续。 19.2007年，被告人沙圣虎利用其担任金寨县县长职务上的便利，接受安徽大别山科技开发有限公司工作人员彭某2的请托，为该公司在增加工业用电指标等方面谋取利益。2007年上半年的一天，沙圣虎在其办公室收受彭某2给予的现金3万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人彭某2证言，他于2002年8月在金寨县投资成立安徽大别山科技开发有限公司，任法人代表，2006年4月，安徽中兴建设集团收购了该公司的股份，公司法定代表人变更为王某4。2007年5月，他受王某4安排，为公司增加工业用电指标的问题，找时任县长沙圣虎帮忙协调，在沙办公室他送给沙3万元现金，沙收下了，并答应帮助解决企业用电问题。他送钱还为了感谢沙之前在公司搬迁用地等方面的关照，并希望沙继续给予关照。 ⑵被告人沙圣虎的供述内容与彭某2证言内容一致。 ⑶安徽大别山科技开发有限公司企业信息查询单，证明该公司的基本情况及王某4任该公司法定代表人。 ⑷安徽大别山科技开发有限公司地籍档案，证明该公司用地的相关手续。 ⑸金寨县人民政府2005年8月县工业园区建设专题会议纪要，证明会议同意安徽大别山科技开发有限公司在县工业园区搬迁重建，并给予相关优惠政策和无偿提供40亩土地。该会议纪要经沙圣虎批示审定。 20.2003年至2006年，被告人沙圣虎利用其担任中共金寨县委副书记、金寨县县长职务上的便利，接受金寨县宏伟印务有限公司总经理周某1的请托，为该公司在业务介绍、公司选址用地等方面谋取利益。2003年至2005年春节期间沙圣虎先后3次在其办公室收受周某1给予的现金共计1万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人周某1证言，他于1998年成立金寨县宏伟印务公司，并任总经理，法人代表是他妻子赵某4。2003年和2004年春节期间，他都到沙圣虎办公室送给沙3000元现金，2005年春节期间，他到沙办公室送给沙4000元现金。他之所以送钱给沙是为跟沙搞好关系，希望沙能够介绍一些政府机关的业务给他们，同时他想将企业搬迁到开发区，想让沙在公司选址、建设和经营方面给予关照。沙对他公司一直很关心，在业务介绍、开发区选址建设等方面，都是尽力帮助协调。 ⑵证人张某3证言，他于2002年任金寨县发改委副主任，于2004年左右负责筹建开发区的工作，时任县长沙圣虎经常到园区来，对一些项目的供地、建设要求他们做好对接和服务工作，其中包括宏伟印务项目。 ⑶被告人沙圣虎的供述内容与上述证人证言内容一致。 ⑷金寨县宏伟印务有限公司企业注册信息查询单，证明该公司的基本情况及赵某4任该公司法定代表人、周某1系该公司股东。 ⑸金寨县宏伟印务有限公司与金寨经济开发区管委会签订的入区项目投资协议，证明该公司在金寨经济开发区投资建设项目。 ⑹金寨县宏伟印务有限公司的供地档案、地籍档案、国有建设用地使用权出让合同，证明该公司用地的相关手续。 （二）1998年至2010年，被告人沙圣虎利用其担任金寨县副县长、县长、中共金寨县委副书记、书记等职务上的便利，为黄某3、张某4等下属在个人职务晋升、调整等方面谋取利益，非法收受黄某3、张某4等20余人给予的现金、购物卡等财物，共计折合31.2万元。具体犯罪事实如下： 1.2004年至2009年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受时任金寨县财政局党组书记、局长黄某3的请托，先后12次在其家中、办公室等地收受黄某3给予的现金共计6.5万元，在个人职务晋升上为黄某3谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人黄某3证言，他于2002年任金寨县财政局副局长，2008年任局长，他于2004年至2007年春节、中秋节等节日期间，多次送给时任县长、县委书记沙圣虎现金共计5.5万元，其中多数是他和县财政局原局长孙某1一起去送的。在2009年，他单独送给沙1万元。他送钱给沙，一方面是为了感谢沙对财政局工作的支持，另一方面是希望沙对其个人的职务提拔给予关照。2008年11月，在沙的关心下，他被提拔为金寨县财政局局长。 ⑵证人孙某1证言，他于2003年3月任金寨县财政局局长，在2004年至2007年的节日期间，他多次陪同时任县财政局党组书记、副局长黄某3一起送给沙圣虎礼金。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷黄某3干部任免审批表，证明黄某3的任职经历。 ⑸2008年11月金寨县书记办公会会议记录证明，时任县委书记沙圣虎主持召开书记办公会，决定由黄某3任该县财政局局长。 2.1998年至2003年，被告人沙圣虎利用其担任金寨县副县长、县长职务上的便利，接受时任金寨县金杉木业公司总经理张某4的请托，先后12次在其家中、办公室等地收受张某4给予的现金共计4.3万元，在个人职务调整、工作调动等方面为张某4谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人张某4证言，他于1997年任金杉木业有限公司（国有）总经理，2002年2月，他被调到叶集改革发展试验区工作，任副主任，2009年8月，任叶集经济开发区管委会副主任。他为了个人的工作开展、职级晋升、工作调动，在1998年至2001年春节、中秋节和2002年春节期间，先后9次，每次送给沙圣虎0.2万元现金，共计1.8万元。2000年初，他与沙到深圳出差期间，他送给沙1万元现金；2002年沙在合肥住院期间，他送给沙0.5万元现金。2003年底，他为个人人事关系转出，送给沙1万元现金，总共送给沙4.3万元现金。沙圣虎作为金杉木业有限公司的分管领导，对公司的经营非常支持，在叶集改革发展试验区管委会领导到金寨考察他时，沙圣虎作为分管领导为他说了话。后在沙圣虎的协调帮助下，他的人事关系顺利地从金寨转到了叶集。 ⑵被告人沙圣虎供述内容与张某4证言内容一致。 ⑶张某4干部任免审批表，证明张某4的任职经历。 ⑷张某4的工作调动材料，证明张某4于2004年12月调至叶集改革发展试验区管委会经贸局工作。 3.2002年至2007年，被告人沙圣虎利用其担任金寨县县长职务上的便利，接受时任金寨县供电局（后更名为金寨供电有限责任公司）局长（总经理）徐某的请托，先后5次在其宾馆房间、办公室等地收受徐某给予的现金共计3.5万元，在公司业务开展等方面为其谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人徐某证言，他于2001年6月任金寨县供电局局长，后因电力系统改革更名为金寨供电有限责任公司，任总经理。2004年，沙圣虎想到北京去看望一个金寨籍的老首长，让他帮忙准备1万元钱，他给了沙1万元现金。2005年，沙带队去香港考察招商，在香港宾馆房间他送沙1万元现金，沙收下了。沙在杭州挂职期间，他在宾馆房间送给沙5000元现金，沙收下了。2007年春节期间，他在沙办公室送给沙5000元现金，沙收下了。2003年，沙生病在安医附院住院，他给主刀医生送了5000元的红包。他一共送给沙3万元现金，并替他支付了5000元红包。他送钱给沙是因为沙分管工业，联系供电公司，公司业务的开展需要沙的关照，沙对他们公司工作也很支持，送钱给沙是为了表示感谢，还希望沙继续关照。 ⑵被告人沙圣虎供述内容与徐某证言内容一致，还供述在安医附院住院时，他跟徐某说了送钱给主治医生的想法，徐某送给医生5000元后也告诉了他。他还曾多次陪徐某到省市争取项目，在电力工程上帮助协调与乡镇政府的关系，在徐某接任县供电局局长一事上积极向市供电局领导进行了推荐。 ⑶徐某的职务任免文件，证明徐某于2001年任金寨县供电局局长，后任金寨供电有限责任公司总经理。 ⑷沙圣虎与徐某的出入境记录查询结果，印证徐某证言与沙圣虎供述中二人共同前往香港的事实。 4.1999年至2006年，被告人沙圣虎利用其担任金寨县副县长、县长、中共金寨县委副书记等职务上的便利，接受时任金寨县林业局副局长兼神力公司总经理项某的请托，先后8次在其宿舍、办公室等地收受项某给予的现金共计2.1万元，在个人职务调整上为项某谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人项某证言，他于1999年任金寨县林业局副局长兼神力公司总经理，2002年任金寨县政府驻合肥办事处副主任，2007年任金寨经济开发区管委会副主任。1999年至2001年每年春节期间他送给沙2000元现金，当时他任神力公司的总经理，希望沙对公司的经营给予关心和支持；2002年春节他送给沙3000元现金，希望沙帮助他调动工作，后他在沙的帮助下调任金寨县政府驻合肥办事处副主任。2003年至2006年春节，他每年送给沙3000元现金，感谢沙对他在工作调动上的关心。 ⑵被告人沙圣虎供述内容与项某证言内容一致。 ⑶项某干部任免审批表，证明项某的任职经历。 5.2004年至2009年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受时任金寨县人事局局长陈某4、编办主任郭某的请托，先后5次在其办公室收受陈某4、郭某共同或单独给予的现金共计1.8万元，在个人职务晋升、调整上为陈某4、郭某谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人陈某4证言，她于1998年3月至2006年12月历任金寨县人事局副局长、局长、县委组织部副部长，2007年1月至今任金寨县政协副主席。2004年春节前，她和金寨县编办主任郭某到沙圣虎办公室送给沙5000元现金；2006春节前她和郭某到沙办公室送给沙3000元现金；沙小孩考大学时她到沙办公室送给沙1000元现金。她送钱给沙是为了让沙在工作上对她们给予支持，也是为了和沙搞好关系，在职务晋升上得到沙的关照。 ⑵证人郭某证言，她于2002年任县人事局副局长、县编办主任，2007年3月任县人事局长，2012年3月任金寨县天堂寨旅游扶贫试验区副主任（副县级），2004年春节、2006年春节期间，她陪陈某4送给沙圣虎8000元现金，沙都收下了。2008年、2009年春节期间她分别送给沙4000元和5000元现金，沙都收下了。她给沙送钱是一方面是为了联络感情，方便工作的开展，另一方面是为了沙对她的职务升迁给予关照。 ⑶被告人沙圣虎供述内容与陈某4、郭某证言内容一致。并供述他对陈某4任县政协副主席、郭某任县人事局局长、天堂寨旅游扶贫试验区副主任都进行了积极推荐。 ⑷陈某4、郭某的干部任免审批表，证明二人的任职经历。 ⑸2007年1月金寨县委常委会会议记录，时任县长沙圣虎参加县委常委会，会议决定由陈某4任该县政协副主席。 6.2004年至2007年，被告人沙圣虎利用其担任金寨县县长职务上的便利，接受时任金寨县双河镇党委书记江某2的请托，先后4次在其宿舍收受江某2给予的现金共计1.6万元，在个人职务晋升、调整上为江某2谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人江某2证言，他于2003年5月至2012年6月任金寨县双河镇党委书记，2012年7月任金寨县现代产业园区工委副书记。他于2004年至2007年每年春节前，分别到沙圣虎在金寨第一招待所的住处各送给沙4000元现金，沙都收下了。他送钱给沙是为了沙对他的职务调整、升迁给予关照，并希望沙对他单位的工作给予支持。后沙对他任双河镇党委书记及调到园区任副书记，晋升副处级均给予关照。 ⑵被告人沙圣虎供述内容与江某2证言内容一致。 ⑶江某2干部任免审批表，证明江某2的任职经历。 ⑷2007年7月金寨县书记办公会会议记录、县委常委会会议纪要，时任县长沙圣虎参加书记办公会和县委常委会，会议推荐江某2为副处级后备干部。 7.2007年至2008年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受时任金寨县油坊店乡党委书记唐某的请托，先后2次收受唐某给予的现金共计1.6万元，在个人职务晋升、调整上为唐某谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人唐某证言，他于1997年4月至2007年7月先后任金寨县油坊店乡党委副书记、乡长、党委书记，2007年7月至2013年12月任金寨县天堂寨镇党委书记兼天堂寨旅游扶贫实验区管委会副主任、天堂寨国家森林公园管理处主任。2006年7、8月份，沙圣虎在浙江学习期间，他在沙住宿的宾馆送给沙6000元现金，希望沙能够对他的职务晋升和调整给予关照，沙收下了。2008年5月，他到沙办公室汇报完工作后，送给沙1万元现金，沙收下了。他送钱给沙是为了沙对他的职务晋升、调整给予关照。 ⑵被告人沙圣虎供述内容与唐某证言内容一致。并供述2007年，他推荐唐某任天堂寨镇党委书记兼天堂寨旅游扶贫实验区管委会副主任、天堂寨国家森林公园管理处主任，将唐某提拔为副处级。 ⑶唐某干部任免审批表，证明唐某的任职经历。 ⑷2007年3月金寨县书记办公会会议记录、2008年8月金寨县委常委会会议纪要，证明沙圣虎参加上述会议，会议推荐唐某任天堂寨镇党委书记兼天堂寨旅游扶贫实验区管委会副主任、天堂寨国家森林公园管理处主任。 8.2006年至2007年，被告人沙圣虎利用其担任金寨县县长职务上的便利，接受时任金寨县长岭乡党委书记张某5的请托，先后2次在其家中等地收受张某5给予的现金共计1.5万元，在个人职务调整上为张某5谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人张某5证言，他于1995年12月到金寨县长岭乡工作，历任乡长、党委书记，2006年3月任金寨县白塔畈乡党委书记。2006年初，他到沙圣虎在六安的家中送给沙5000元现金，沙收下了。他表示自己在金寨县长岭乡工作有十来年了，希望能够换个工作环境，沙说会考虑的。在沙的关照下2006年3月他从长岭乡调到条件较好的白塔畈乡任党委书记。为表示感谢，2007年上半年他到杭州沙圣虎学习的地方，送给沙1万元现金，沙收下了。同时在沙的协调下，白塔畈乡光慈大道上方的高压线得以调整。 ⑵被告人沙圣虎供述内容与张某5证言内容一致。 ⑶张某5干部任免审批表，证明张某5的任职经历。 9.2006年至2008年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受时任金寨县政府办公室副主任王某2的请托，先后3次在其家中、办公室等地收受王某2给予的现金共计1.1万元，在个人职务晋升、调整上为王某2谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人王某2证言，他于1998年2月任金寨县政府办副主任，2008年11月任金寨县住建局局长。他于2007年春节后在沙圣虎在六安租住的家中送给沙5000元现金，在2008年春节前在沙办公室送给沙3000元现金。沙在杭州挂职期间，他前去看望，在宾馆送给沙3000元现金。沙母亲去世时他送给沙2000元现金。他在任金寨县政府办副主任期间，各方面的工作都得到了领导的肯定，后来他又担任县住建局局长，这些都离不开沙的关照。 ⑵被告人沙圣虎供述内容与王某2证言内容一致，并供述在他担任金寨县县长、县委书记期间，把王某2的职级调整为正科，并将王安排到县住建局任局长。 ⑶王某2干部任免审批表，证明王某2的任职经历。 ⑷2008年11月金寨县书记办公会会议记录，证明时任县委书记沙圣虎主持召开书记办公会，决定由王某2任该县住建局局长。 10.2001年至2007年，被告人沙圣虎利用其担任金寨县副县长、县长、中共金寨县委书记职务上的便利，接受时任金寨县南溪镇镇长、党委书记张某6的请托，先后5次在其宿舍等地收受张某6给予的现金共计1.1万元，在个人职务晋升、调整上为张某6谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人张某6证言，他于2003年3月任金寨县南溪镇镇长，2006年3月任南溪镇党委书记，2013年4月至今任六安市林业局副局长。他于2001年和2002年春节期间，在沙圣虎家中各送给沙2000元现金；2005年春节期间在沙宿舍送给沙3000元现金；2006年、2007年春节期间，分别到沙宿舍送给沙2000元现金，沙都收下了。他送钱给沙是希望沙支持他的工作，并在他个人的职务晋升上给予关照。2012年在沙的关照下，金寨县推荐他担任市直部门副职。 ⑵被告人沙圣虎供述内容与张某6证言内容一致，还供述在张某6担任南溪镇镇长、解决副处级及后来升任南溪镇党委书记时，他都积极推荐和支持。他还向市委推荐张到市直部门担任副职，后张被提拔为六安市林业局副局长。 ⑶张某6干部任免审批表，证明张某6的任职经历。 ⑷2007年7月金寨县书记办公会会议记录、县委常委会会议纪要，证明时任县长沙圣虎参加书记办公会和县委常委会，会议推荐张某6为副处级后备干部。 11.2008年至2009年，被告人沙圣虎利用其担任中共金寨县委书记职务上的便利，接受时任金寨县古碑镇镇长金某1的请托，在个人职务晋升、调整上为金某1谋取利益。沙圣虎于2008年上半年通过其妻顾某在其家中收受金某1给予的现金1万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人金某1证言，他于2007年1月任金寨县古碑镇镇长，2009年3月任南溪镇镇长。2008年5月，他到沙圣虎在六安的家中，只有沙的妻子在家，他自我介绍后，送给沙的妻子一个装有1万元现金的信封，就离开了。他当时想担任古碑镇党委书记，所以送钱给沙，是想和沙联络感情、搞好关系，请沙帮忙提拔。 ⑵证人顾某（沙圣虎妻子）证言，2008年上半年，她在六安陪儿子读高中，租住在六安一中附近，一天一位自称是金寨县古碑镇镇长的姓金的男子来到她家，送给她一个牛皮纸信封，里面装着现金。等她丈夫沙圣虎回来后，她把这个信封交给了沙。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致，并供述他对古碑镇的各项工作给予关照，并将金某1从古碑镇调到南溪镇担任镇长。 ⑷金某1干部任免审批表，证明金某1的任职经历。 ⑸2009年3月金寨县书记办公会会议记录，证明沙圣虎主持召开书记办公会，决定由金某1任金寨县南溪镇镇长。 12.2007年至2008年，被告人沙圣虎利用其担任金寨县县长职务上的便利，接受时任金寨县交通局局长张某7的请托，先后3次在其住处等地收受张某7给予的现金共计0.9万元，在个人职务晋升上为张某7谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人张某7证言，他于2002年10月任金寨县交通局副局长，2007年3月任局长。2007年5月沙圣虎在杭州挂职时，他在沙的住处送给沙2000元现金；2008年4月沙在合肥开会，在宾馆房间他送给沙2000元现金。2008年11月份，他和沙一起去北京出差，他把5000元现金放在沙的公文包里，并告诉了沙。他之所以送钱给沙是为了和沙搞好关系，一方面为了方便工作，另一方面为了个人能够得到沙的关照。 ⑵被告人沙圣虎的供述内容与张某7证言内容一致，还供述2006年底，在县里考虑交通局局长人选时，他向时任县委书记推荐了张某7，后来张当上了交通局局长。 ⑶张某7干部任免审批表，证明张某7的任职经历。 ⑷2007年元月金寨县书记办公会会议记录，证明会议决定由张某7任金寨县交通局局长，沙圣虎参加了会议。 13.2006年至2008年春节期间被告人沙圣虎接受时任金寨县斑竹园镇党委书记汪某2请托，先后3次在其宿舍收受汪某2给予的现金共计0.9万元。2010年沙圣虎利用其担任中共金寨县委书记职务上的便利，在个人职务晋升上为汪某2谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人汪某2证言，他于2002年11月任金寨县斑竹园镇党委书记；2010年5月任金寨县副县长。他于2006年、2007年、2008年春节期间，到时任金寨县县长沙圣虎位于金寨县政府招待所宿舍以拜年的名义分别送给沙0.3万元现金，沙都收下了。他之所以送钱给沙是考虑到沙是县政府主要领导，他无论是工作开展，还是个人进步，都需要沙的关照。在他任金寨县斑竹园镇主要领导期间，镇里和他个人的工作都得到县领导的好评，后来他被提拔为副县长，这些都与沙的关照有关。 ⑵被告人沙圣虎供述内容与汪某2证言内容一致。 ⑶汪某2干部任免审批表，证明汪某2的任职经历。 ⑷2010年5月金寨县委常委会会议纪要、会议记录、2010年5月金寨县书记办公会会议记录，证明时任县委书记沙圣虎主持召开书记办公会和县委常委会，决定由汪某2任县政府党组成员、副县长，并报六安市委审批。 14.2005年至2006年春节期间被告人沙圣虎接受时任金寨县花石乡党委书记张某2、乡长吴某3的请托，先后2次在其舒城家中收受张某2、吴某3给予的现金共计0.7万元，之后沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，在个人职务晋升、调整上为张某2、吴某3谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人张某2、吴某3证言，张某2于2004年3月任金寨县花石乡党委书记，2007年2月任金寨县政法委副书记，2007年11月任金寨县住建局副局长，2009年3月任金寨县发改委副主任。吴某3于2004年3月任花石乡乡长，2006年4月任花石乡党委书记，2008年11月任金寨县科技局局长。2005年、2006年春节期间，他们一起到沙圣虎位于舒城县的家中，分别送给沙3000元和4000元现金，沙都收下了。他们之所以送钱给沙是为了在个人的职务调整、晋升上得到沙的关照，还为了在工作上得到沙的支持。 ⑵被告人沙圣虎供述内容与张某2、吴某3证言内容一致，他还供述他推荐张某2任建设局副局长，后来又把张某2调整到发改委任副主任；他推荐吴某3任花石乡党委书记，在吴提出想调回县城后，又将她调整到县科技局任局长。 ⑶张某2、吴某3干部任免审批表，证明张某2、吴某3的任职经历。 ⑷2008年11月金寨县书记办公会会议记录，证明沙圣虎主持召开书记办公会，决定由吴某3任该县科技局局长。 ⑸2009年3月金寨县书记办公会会议记录，证明沙圣虎主持召开书记办公会，决定由张某2任该县发改委党组成员、副主任。 15．2009年，被告人沙圣虎利用其担任中共金寨县委书记职务上的便利，在个人职务晋升上为彭某3谋取利益。之后彭某3为表示感谢，于2010年春节期间前往沙圣虎家中给予其妻顾某现金0.6万元，顾某将该款交给沙圣虎，沙圣虎予以收受。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人彭某3证言，他于2009年3月任金寨县麻埠镇党委书记。2010年春节前，他到沙圣虎舒城家中，沙的妻子在家，他送给沙的妻子一个装有6000元现金的牛皮纸信封。他送钱给沙是为了感谢沙提拔他为麻埠镇党委书记，也想以后的工作开展和职务调整、晋升继续得到沙的关照。 ⑵证人顾某（沙圣虎妻子）证言，2010年春节期间在舒城家中，一个自称麻埠镇书记的中年男子来到她家，说是找沙书记，当时沙圣虎不在家，那个男子把一个装有现金的牛皮纸信封放在她家桌子上就走了。等她丈夫沙圣虎回家后，她把这个信封交给了沙圣虎。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷彭某3干部任免审批表，证明彭某3的任职经历。 ⑸2009年3月金寨县书记办公会会议记录，证明沙圣虎主持召开书记办公会，决定由彭某3任该县麻埠镇党委书记。 16.2003年及2005年春节期间被告人沙圣虎接受时任金寨县白塔畈乡乡长、党委书记兰某的请托，先后2次在其家中收受兰某给予的现金共计0.6万元。2006年及2009年，沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，在个人职务晋升、调整上为兰某谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人兰某证言，他于2001年12月至2006年3月任金寨县白塔畈乡乡长、党委书记，2006年4月任南溪镇镇长，2009年4月任古碑镇党委书记。他分别于2003年和2005年春节期间，到沙圣虎舒城家中以拜年的名义分别送给沙3000元现金。他之所以送钱给沙，是为了让沙对他的工作给予支持，也为了让沙对他个人职务调整和晋升给予关照。 ⑵被告人沙圣虎供述内容与兰某证言内容一致，还供述对于2006年提拔兰任南溪镇镇长，2009年提拔兰任古碑镇党委书记，解决兰的副处级，他都是积极支持的。 ⑶兰某干部任免审批表，证明兰某的任职经历。 ⑷2009年3月金寨县书记办公会会议记录，证明沙圣虎主持召开书记办公会，决定由兰某任该县古碑镇党委书记。 17.2007年10月，被告人沙圣虎利用其担任金寨县县长职务上的便利，接受时任金寨县双河镇镇长陈某1的请托，在其办公室收受陈某1给予的现金0.5万元，在个人职务调整上为陈某1谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人陈某1证言，他于2003年4月任金寨县双河镇镇长，2009年1月任金寨县国土资源局副局长，2010年7月任金寨国土资源局局长。他于2007年10月到沙圣虎办公室向沙表示，其在乡镇工作多年，想调到县直单位，听说县国土资源局空缺一名副局长，希望沙给予关照。沙说县里同意他调动。他送给沙5000元现金，沙收下了。2008年12月他顺利调到金寨县国土资源局任副局长。 ⑵被告人沙圣虎供述内容与陈某1证言内容一致。 ⑶陈某1干部任免审批表，证明陈某1的任职经历。 18.2002年，沙圣虎在安医附院住院时接受时任金寨县副县长张某1的请托，收受张某1给予的现金0.5万元。之后沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，在个人职务晋升、调整上为张某1谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人张某1证言，他于1998年任金寨县副县长，2004年4月任金寨县委常委、常务副县长，2008年元月兼任天堂寨旅游扶贫试验区管委会主任，2012年2月任金寨县政协主席。沙圣虎在安医附院住院时，他前去探望并送给沙5000元现金，沙收下了。在沙担任金寨县主要领导期间，他的工作得到了县委县政府的肯定，他的进步提拔也离不开沙的支持和关照。 ⑵被告人沙圣虎供述内容与张某1证言内容一致，还供述他在担任县长期间，向市委考核组推荐张任常务副县长，之后又推荐张兼任天堂寨管委会主任，解决了正处级，2012年市委考查金寨县政协主席人选时，他也推荐了张。 ⑶张某1干部任免审批表，证明张某1的任职经历。 ⑷2009年1月金寨县委常委会会议记录、会议纪要，证明沙圣虎主持召开县委常委会，决定向市委推荐张某1任天堂寨旅游扶贫试验区管委会主任。 ⑸2012年2月金寨县委常委会会议记录，证明2012年2月沙圣虎主持召开县委常委会，决定由张某1任县政协党组书记。 19.2006年至2008年春节期间被告人沙圣虎接受时任金寨县委常委、宣传部长李某2的请托，先后3次在其办公室收受李某2给予的现金0.2万元、购物卡0.2万元，共计折合0.4万元。之后沙圣虎利用其担任中共金寨县委书记职务上的便利，在个人职务晋升上为李某2谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人李某2证言，她于2002年7月任金寨县委常委、宣传部长，2012年3月任金寨县人大常委会副主任，2013年4月任金寨县人大常委会主任。她于2006年和2007年春节期间，分别到沙圣虎办公室送给沙1000元购物卡；2008年春节期间，她到沙办公室送给沙2000元现金，沙都收下了。沙是县里的主要领导，她在工作上需要沙的支持，个人职务晋升也需要沙的关照。 ⑵被告人沙圣虎供述内容与李某2证言内容一致，还供述他于2012年金寨县人大常委会主任单设的时候，向市委推荐由李某2来担任。 ⑶李某2干部任免审批表，证明李某2的任职经历。 ⑷2012年2月金寨县委常委会会议记录，证明沙圣虎主持召开县委常委会，决定李某2任县人大常委会党组书记。 二、被告人沙圣虎贪污事实 2013年至2015年，被告人沙圣虎在担任安徽省民族事务委员会副主任期间，利用职务上的便利，采取隐瞒购房事实、变造申报材料、虚报购房时间等手段，骗取安徽省财政厅拨付的宿舍租赁费、住房货币化补贴共计15万元。 1.2013年1月，被告人沙圣虎在调任安徽省民族事务委员会副主任后，利用职务上的便利，隐瞒其家庭于2006年已在合肥市购买住房的事实，以其在合肥无住房为由，在填写申请表并加盖省民委印章后，向安徽省机关事务管理局和安徽省财政厅申报宿舍租赁费并获得批准。2013年至2015年省财政厅累计向省民委拨付沙圣虎的宿舍租赁费共计13.2万元，由沙圣虎在安徽华侨商务酒店虚开住宿发票进行报销。该酒店在扣除沙圣虎的实际住宿费2160元并缴纳税款6821元后，向沙圣虎司机汪某3的个人账户支付12.3019万元，由汪某3为沙圣虎支付其在外租房的相关费用。综上沙圣虎利用职务上的便利，骗取宿舍租赁费12.3019万元并为此支付税款6821元，共计12.984万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人吴某4证言，他于2008年3月至2016年4月任省民委人事处处长，2013年1、2月份，他按沙圣虎要求前往省行管局房管处领取了一张省直行政单位在职厅级干部租用宿舍申请表，并告知沙申请宿舍租赁费的主要条件就是从外地调入省直行政单位工作，且在合肥没有住房的在职厅级干部。沙说他和家庭成员在合肥都没有住房，按规定可以享受该项政策。他按照沙的说法填写了申请表，并在加盖单位公章后交到了省行管局房管处。 ⑵证人汪某3证言，2012年底沙圣虎调到省民委工作后，他担任沙的驾驶员。沙先在华侨商务酒店住了一个月，之后租住了省委宿舍区A3003室周保媛住房。2013年2、3月份沙告诉他已经向省财政厅申请了宿舍租赁费，让他去单位财务部门了解一下。单位财务人员告诉他，要先开具发票在单位报销，再由单位打款给酒店或房东。沙让华侨商务酒店开具了发票，并让该酒店在收到房租款后，将此款支付到他的银行卡上。他一共在省民委为沙报销了13.2万元的宿舍租赁费，由华侨商务酒店在扣税后将余款支付到他的银行账户，再由他将此款为沙支付房租、水电费等费用，最后还剩下二千多元在他那。 ⑶证人王某3（省民委财务人员）证言，沙圣虎在调任省民委副主任后，在2013年上半年申报了宿舍租赁费。沙一共申请了三年，每年4.4万元，一共是13.2万元，由汪某3拿着华侨商务酒店的住宿费发票来报销，其以支付房租的方式将上述款项转至该酒店账户。 ⑷证人何某证言，他于2006年至2015年任华侨商务酒店总经理，2013年初沙圣虎刚调到省民委工作时在酒店住了十几天，大概有二千元左右的住宿费。之后沙说自己在外租了一套房子，报销房租需要发票，让他提供发票，并帮助过账，他答应了。之后酒店为沙提供了发票，省民委把相应金额的住宿费转到酒店账户，他们在扣除5％的税之后，余款全部转给沙圣虎。 ⑸证人张某8（华侨商务酒店主管会计）、赵某1（华侨商务酒店财务人员）证言，华侨商务酒店为沙圣虎累计开具了13.2万元的住宿费发票，在收到省民委支付的相应住宿费后，扣除沙实际住宿费2160元及5％或5.5％的税之后，实际支付给沙12.3019万元，均汇到汪某3的工行账户。 ⑹被告人沙圣虎供述，2004年12月，他在合肥万振逍遥苑三期5幢1305室购买了住房，登记在他妻子顾某名下。2006年交房并办理了房产证。2013年1月他在调任省民委副主任后，暂住华侨商务酒店十几天，后为工作生活方便，便在省委宿舍区租住。他得知从外地调到省直机关的领导干部，如果符合条件则可以报销宿舍租赁费，便让单位的人事处长吴某4去了解一下政策规定。之后吴某4告诉他，申请宿舍租赁费的主要条件就是申请人在合肥没有住房。他当时心想：自己虽然在2004年已在合肥买了房子，但房子是在老婆顾某名下，有关部门不一定能查出来，那么就可以获得宿舍租赁费。于是他就对吴说他个人和家庭在合肥都没有住房，并让吴在申请表上照此填写，之后获得批准。由于宿舍租赁费必须开具税务发票才能报销，但他的房东无法提供发票，他就与华侨商务酒店的负责人何经理联系，由酒店开具发票，让单位将宿舍租赁费转到酒店，由酒店再把钱转到他的驾驶员汪某3账户。单位一共给他发放了13.2万元宿舍租赁费，酒店在扣除税费后，均转入汪某3的银行账户，用于支付他在省委宿舍区的房租、水电费等费用，最后还剩下二千多元在汪某3处。 ⑺沙圣虎的省直行政单位在职厅级干部租用宿舍申请表，证明沙圣虎以其在合肥无住房为由申请宿舍租赁费。 ⑻省民委向华侨商务酒店支付沙圣虎房租的财务账证，证明省民委累计向华侨商务酒店支付沙圣虎房租13.2万元。 ⑼华侨商务酒店账单证明，沙圣虎在该酒店实际住宿18日，住宿费2160元。 ⑽华侨商务酒店有限公司向汪某3支付沙圣虎房租的财务账证及情况说明，证明华侨商务酒店共收到省民委支付的沙圣虎住宿费共计13.2万元，在扣除沙圣虎的住宿费2160元后，累计向汪某3的银行账户支付了12.3019万元，并缴纳税款6821元。 ⑾房屋租赁协议及房租收条、水电费票据，证明沙圣虎租住省委宿舍区A3003室周保媛住房，并支付房租、水电费、物业费12万余元。 ⑿沙圣虎领导干部个人有关事项报告表，证明2014年1月23日、2015年1月23日沙圣虎两次报告表上均记录有其妻子顾某于2004年12月购买合肥市马鞍山路万振逍遥苑三期5幢1305室房产。 ⒀沙圣虎妻子顾某提供的万振逍遥苑三期5幢1305室房地产权证复印件，证明该证的发证时间为2006年3月22日。 ⒁《安徽省财政厅关于对省直行政单位租赁费实行定额供给的通知》，证明享受宿舍租赁费定额供给的条件是从外地调入驻肥省直行政单位工作，且在合肥没有住房的在职厅级干部临时租用住房。 ⒂安庆市人民检察院商请确认安徽省民委原副主任沙圣虎可否享受在职厅级干部宿舍租赁费的函（庆检函［2017］2号）及安徽省机关事务管理局复函（皖管函［2017］41号）证明，2013年元月安徽省机关事务管理局根据沙圣虎所在单位的申请和省直房改办的核查意见，出具了同意租用宿舍的审核意见，如在肥有住房的一律不予出具审核意见。 2.2014年被告人沙圣虎在任安徽省民族事务委员会副主任期间，利用职务上的便利，在通过单位向安徽省省直机关住房制度改革办公室申报住房货币化补贴时，将其妻名下的位于合肥市包河区太湖路59号万振逍遥苑5幢1305室的房地产权证，在复印时将发证年份由2006年窜改为2013年，并在相关申报材料上填写了虚假的购房时间。之后通过省直机关住房制度改革办公室审核，沙圣虎获得补贴款16.96026万元。根据沙圣虎房地产权证的实际发证时间，经该办重新核算，沙圣虎应得住房货币化补贴的数额为14.94426万元。综上沙圣虎利用职务上的便利，采用虚报其在合肥购房时间的方式，骗取住房货币化补贴2.016万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证言张文清（省民委监督检查处副调研员）证言，2014年初，他曾陪沙圣虎去省房改办咨询申请住房补贴的相关政策。后来他按照沙圣虎的要求，在复印沙的房产证时，将发证时间由2006年窜改成2013年。他把窜改后的房产证复印件和其他材料送去为沙申报住房补贴，几个月之后沙的住房补贴就下发了。 ⑵证人赵某2（锦华打印部经营者）证言，她经营的打印部位于省民委附近。2014年初，省民委的一位工作人员拿着一个房产证来到打印部复印，并要求将复印件上的发证时间进行窜改，之后她店里的工作人员就按照那个人的要求做了。 ⑶证人缪某（省民委财务出纳）证言，2014年在向省房改办申报住房补贴时，沙圣虎将他的房产证复印件交给她，她按照上面的信息，在电脑系统中为沙填写了异地调动干部住房补贴申请审核表和单位申报表，其中购房时间为2013年2月22日（窜改后的房产证时间为2013年8月22日）。之后她将上述材料送到省房改办，2014年9月省财政厅下发了关于发放住房货币化补贴的文件，其中写明沙应得住房补贴16万余元。 ⑷证人夏某（时任省房改办工作人员）证言，2014年初，时任房改办书记徐波把她叫到办公室，向省民委的沙主任介绍申报省直异地调动干部住房补贴需要提交的材料，其中相关证件只需要提供复印件。过了一段时间，省民委的财务人员就将申报住房补贴的材料送到她这里，其中包括了沙圣虎申请异地调动干部住房补贴的材料。按照沙圣虎房产证复印件上的发证时间，经测算沙应得住房补贴16.96026万元。 ⑸被告人沙圣虎供述，2004年12月，他在合肥万振逍遥苑三期5幢1305室购买了住房，登记在他妻子顾某名下，2006年交房并办理了房产证。2013年1月他调任省民族事务委员会副主任。2013年底，他得知从外地调到省直机关工作的干部可以申请住房补贴，后他联系了省房改办的徐书记，向他当面咨询了解相关政策。他告诉徐，他是于2004年在合肥购房的。徐说：你在合肥买房子的时间有点早。之后他就想把自己房产证复印件上的发证时间进行窜改，以便于他申报住房补贴。回到单位后，他让同事张文清帮他复印了房产证，并在复印时将发证时间从2006年窜改成2013年，并对房产证编号也做了相应窜改。之后他在相关申请表上填写了相应的不实购房信息，通过单位向省房改办申报住房补贴，最终获得了16.9万余元的住房补贴款。 ⑹沙圣虎的关于申请领取住房货币化补贴的报告，证明沙圣虎在该报告中写明其在肥购房时间为2013年8月。 ⑺沙圣虎伪造的万振逍遥苑三期5幢1305室房地产权证复印件，证明沙圣虎在申请住房货币化补贴时，将其房地产权证复印件上的发证时间窜改为2013年8月22日。 ⑻沙圣虎的省直异地调动干部住房补贴申请审核表，证明该审核表上填写的沙圣虎位于万振逍遥苑三期5幢1305室的购房时间为2013年2月22日（窜改后的房产证时间为2013年8月22日），以此测算沙圣虎应享受的住房补贴金额为16.96026万元。 ⑼《安徽省财政厅关于2013年度省直驻肥财政供给单位住房货币化补贴的函》（财综函［2014］347号），证明2014年9月安徽省财政厅向安徽省民族事务委员会发函确认沙圣虎住房货币化补贴的数额为16.96026万元。 ⑽中国工商银行安徽省分行营业部同城提入清单，证明2014年9月安徽省省直机关住房制度改革办公室向沙圣虎个人账户支付16.961911万元。 ⑾沙圣虎妻子顾某提供的万振逍遥苑三期5幢1305室房地产权证复印件，证明该证的真实发证时间为2006年3月22日。 ⑿中共中央办公厅、国务院办公厅印发《建设部、中共中央组织部、财政部关于易地调动干部住房管理暂行规定》（厅字［2003］13号）的通知，安徽省省直机关事务管理局、中共安徽省委组织部、安徽省财政厅关于印发《关于易地调动到省直党政机关工作的干部住房管理暂行办法》（皖管［2007］27号）的通知，证明国家和安徽省对易地调动干部申请领取住房补贴的相关规定。 ⒀安徽省省直机关住房制度改革办公室《关于省直机关易地调动干部住房货币化补贴有关情况说明》，证明对于易地调动的干部在调动前因子女在肥上学、配偶在肥工作等因素在肥已购买过住房的，在不增加调动干部家庭额外经济负担的前提下，调动之前在肥购房可以享受住房货币化补贴。 ⒁安庆市人民检察院《关于商请确认安徽省民委原副主任沙圣虎能否享受异地调动干部住房货币化补贴的函》（庆检函［2016］32号）和安徽省省直机关住房制度改革办公室复函，证明该办确认沙圣虎符合《关于易地调动到省直党政机关工作的干部住房管理暂行办法》（皖管［2007］27号）的规定，可以享受住房货币化补贴。根据沙圣虎房地产权证信息，其应得补贴数额为14.94426万元。 三、被告人沙圣虎滥用职权事实 2005年和2009年，被告人沙圣虎在担任金寨县县长、中共金寨县委书记期间，违反国务院和国土资源部的相关规定，决定向安徽人和木业有限公司、安徽金安不锈钢铸造有限公司低价出让国有土地使用权，造成国有土地资产流失267.8364万元。具体事实如下： 1.2005年金寨县刨花板厂关停，杨某1与金寨县经贸委达成协议，由杨某1租赁该厂设备继续经营，并在金寨经济开发区内另行选址建厂。之后杨某1投资成立安徽人和木业有限公司。为能够低价获得土地使用权，杨某1找到时任金寨县县长的被告人沙圣虎帮忙，沙圣虎表示会予以支持。后沙圣虎在明知国家对于土地出让最低价规定的情况下，仍违规决定以低于最低价的价格向安徽人和木业有限公司出让金寨县梅城镇史河园艺场地块。2006年3月在沙圣虎的要求下，金寨县国土资源局与该公司签订国有土地使用权出让合同，将该地块（面积34729.6平方米）以90.7212万元的价格（单价26.12元／平方米）协议出让给该公司，并在随后为该公司办理了用地手续。 根据2001年国务院《关于加强国有土地资产管理的通知》、2003年国土资源部《协议出让国有土地使用权规定》及2004年金寨县人民政府《关于公布市政府批准的金寨县城规划区国有土地基准地价的通知》，该地块最低出让价格为70元／平方米，沙圣虎违规决定低价出让国有土地使用权的行为，造成国有土地资产流失152.386万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人杨某1（安徽人和木业有限公司法定代表人）证言，2005年金寨县经信委下属的刨花板厂地块要被政府征收，时任经信委主任杜某1和开发区管委会主任张某3找到他，希望他能收购这个厂。他提出采取租赁的方式，在开发区取得一块土地继续生产，县里同意了。他看中了与金安钢铁公司相邻的一块土地，并向沙圣虎提出地价越低越好，沙答应会安排相关部门落实。之后他以90.7212万元的价格获得34729.6平方米土地的使用权。 ⑵证人张某1（时任金寨县常务副县长）证言，2005年金寨县刨花板厂关停，县里准备把该厂的土地作为商业用地出让，出让金作为企业改制成本。杨某1准备购买该厂机器，县政府承诺让杨某1在开发区内选址50亩国有工业用地继续生产刨花板项目。时任县长沙圣虎决定，考虑到刨花板厂改制的压力，县财政对改制资金的不足和杨某1对县经济的重大贡献，可以考虑按照每亩2万元（约每平方米30元）价格给杨某1供地。杨某1对此还是不愿接受。后经沙圣虎同意，以每平方米25元的价格出让土地。之后杨某1经营的人和木业公司以90.7212万元的价格获得36288平方米（后实测面积34729.6平方米）国有工业用地的使用权。 ⑶证人陈某5（时任金寨经济开发区管委会主任）、吕某（时任金寨县副县长）证言与张某1证言内容一致。 ⑷被告人沙圣虎供述，2005年上半年，金寨县原刨花板厂（金杉木业公司）需要关停，县里准备将原刨花板厂地块作为商住用地出让，出让金作为改制成本。杨某1准备购买县刨花板厂仪器设备，在开发区重新选址建厂，向他提出希望地价能够便宜一点。他表态会以最低价给杨某1。当时县里定的最低级别地价基准价格为每平方米100元，按照规定工业用地最低价格不得低于基准价格的70％，即每平方米不得低于70元。但他想到杨某1与他关系不错，成立人和木业公司也有利于刨花板厂改制，就表态以每亩2万元（约每平方米30元）的价格出让土地。杨某1觉得价格还是高了，想降到每平方米25元，总价款为90多万元。张某1提出价格太低了，但他考虑到刨花板厂改制已出现工人围攻政府的情况，希望尽快完成改制，便决定以每平方米25元的价格出让土地，并要求尽快供地。后来，县经开区管委会、国土局根据他确定的地价和面积，与人和木业公司办理了该地块的协议出让手续，以90.7212万元的价格协议出让了36288平方米（后实测面积34729.6平方米）土地给人和木业公司。 ⑸安徽人和木业有限公司工商登记档案，证明该公司的基本情况及杨某1为该公司的股东及法定代表人。 ⑹2005年元月杨某1与金寨县经贸委签订的合同，证明杨某1租赁原金寨县金杉木业公司的设备经营，并在工业园区内另行选址建厂。 ⑺2005年9月安徽人和木业有限公司与金寨县工业园区管委会签订的3万立方米刨花板项目投资协议，证明该公司在金寨县工业园区内投资建设刨花板生产项目，需要土地总面积约60亩。 ⑻金寨县政府办公室文件批示、会议决定、领导交办事项转知单，证明2006年3月19日金寨县政府办公室发文：安徽人和木业有限公司在县经济开发区征地36288平方米（后实测面积34729.6平方米），应缴土地出让金90.7212万元。 ⑼安徽人和木业有限公司地籍档案、国有土地使用权出让合同，证明该公司于2006年3月以90.7212万元的价格取得位于金寨县．6平方米土地的使用权。 ⑽金寨县人民政府文件（金政［2004］30号）《关于公布市政府批准的金寨县城规划区国有土地基准地价的通知》、金寨县国土资源局情况说明，证明安徽人和木业有限公司于2006年取得使用权的金寨经济开发区金叶路西侧土地（面积34729.6平方米），所属地类为工业三级，基准地价为100元／平方米。 ⑾国务院《关于加强国有土地资产管理的通知》（国发［2001］15号）、国土资源部《协议出让国有土地使用权规定》证明，以协议方式出让国有土地使用权的出让金不得低于按国家规定所确定的最低价，有基准地价的地区，协议出让最低价不得低于出让地块所在级别基准地价的70％。低于最低价时国有土地使用权不得出让。 2.2008年，安徽金安不锈钢铸造有限公司拟在金寨经济开发区内进行扩建，需要新增用地100余亩。为低价获取上述土地的使用权，该公司法定代表人杨某1找到时任中共金寨县委书记的被告人沙圣虎帮忙，沙圣虎表示会予以支持。2009年初，沙圣虎在明知国家对于土地出让最低价规定的情况下，仍违规决定以低于最低价的价格向安徽金安不锈钢铸造有限公司出让位于金寨经济开发区的JZ-09-02地块。2009年4月在沙圣虎的要求下，金寨县国土资源局与该公司签订国有建设用地使用权出让合同，将该地块（总面积72192平方米）以693.1万元的价格（单价96元／平方米）出让给该公司，并在随后为该公司办理了用地手续。 根据2001年国务院《关于加强国有土地资产管理的通知》、2003年国土资源部《协议出让国有土地使用权规定》及2007年金寨县人民政府《关于公布金寨县城规划区土地级别基准地价的通知》，该地块最低出让价格为112元／平方米，沙圣虎违规决定低价出让国有土地使用权的行为，造成国有土地资产流失115.4504万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人杨某1（安徽金安不锈钢铸造有限公司法定代表人）证言，2008年金寨县政府协调他们建设50万吨不锈钢项目，他提出了需要土地的位置和面积，并向沙圣虎提出，希望地价尽量低一点，沙表示会安排人员落实。之后他公司以693.1万元的价格获得了72192平方米国有工业用地的使用权。 ⑵证人陈某5（时任金寨经济开发区管委会主任）证言，2008年金安不锈钢公司准备建设50万吨合金钢项目，杨某1表示需要增加工业用地103亩。沙圣虎对此表示同意，并指示他们经开区管委会落实土地，争取按照国家工业用地最低限价出让。2009年初在他的要求下，经开区管委会发文给县国土局申请供地，以每平方米96元的价格向金安不锈钢公司出让了108.4亩国有工业用地，总价款为693.1万元。他将此情况向沙圣虎进行了汇报，沙要求县国土局尽快供地，并要求经开区管委会搞好服务。根据2007年县城范围内的基准地价，经开区的三级工业用地基准价是每平方米160元，按国家有关规定，最低出让价不得低于基准价的70％，即每平方米不得低于112元。但沙圣虎决定按照每平方米96元出让，具体供地手续由县国土局办理。 ⑶证人吕某（时任金寨县副县长）证言与陈某5证言内容一致，证明2009年沙圣虎决定以每平方米96元的价格出让108.4亩国有工业用地给金安不锈钢公司，总价款为693.1万元。 ⑷证人赵某3（时任金寨县分管土地的副县长）证言，2009年初，金安不锈钢公司因扩建年产50万吨合金钢项目请求用地。时任县委书记沙圣虎向他表示，在经济开发区以690万元左右的价格出让100多亩工业用地给该公司，让他抓紧落实。之后他安排县国土局局长杨某2以沙圣虎确定的面积、价格给该公司供地。 ⑸证人杨某2（时任县国土资源局局长）证言，2008年，金安不锈钢公司新上了一个项目，县里对此非常重视。该项目需要土地110亩左右，县里要求他们尽快交地、并办理供地手续。2009年初他们按照县里的要求完成了土地出让及地籍登记。这块地的面积为72192平方米，成交价为693.1万元。 ⑹证人吴某5（金寨大地土地评估事务所法定代表人）证言，2009年2月，时任金寨县国土局局长杨某2告诉他，县里决定把工业园区一块100亩左右的工业用地以约690万元的价格出让给金安不锈钢公司，并且说这个企业是沙圣虎书记对口帮扶的，沙书记要求按最低出让价格进行评估。他计算了一下，该地块的出让单价为每平方米95～96元。他告诉杨某2，这个价格明显低于金寨县工业用地的出让价格，按照金寨县政府公布的2007年基准地价的70％计算，也远远高出每平方米95元。最终他们决定以每平方米96元的价格对该地块出具了评估报告。其实在杨某2找到他时，实际上这块地价格就已经确定了，他们出具报告也只是走个程序。 ⑺被告人沙圣虎供述，2007年，杨某1成立金安不锈钢公司，上马年产20万吨项目，准备逐步扩大到50万吨，需要100亩左右的土地，向他提出希望土地价格能尽量低一些，他答应以最低价出让土地。该地块所在类别的基准地价是每平方米160元，按规定最低出让价是每平方米112元，杨某1听后表示价格太高了。他考虑了一下，说以每平方米96元出让，杨表示了感谢。2009年初他要求时任经开区主任陈某5、分管国土的副县长赵某3以每平方米96元落实金安不锈钢公司的用地，后于2009年4、5月份办好了用地手续。他当时考虑到杨某1和他关系不错，同时也是为了推动金安不锈钢公司的项目建设，所以违反规定决定以每平方米96元价格出让了该地块。 ⑻安徽金安不锈钢铸造有限公司营业执照复印件、企业基本注册信息查询单及工商登记档案，证明该公司的基本情况及杨某1系该公司法定代表人。 ⑼金寨县人民政府2008年4月、5月会议纪要，证明时任县长沙圣虎主持召开会议要求确保安徽金安不锈钢铸造有限公司年产50万吨合金钢项目建设用地。 ⑽金寨经济开发区管委会办公室金开办［2009］10号关于要求给予安徽金安不锈钢铸造有限公司年产30万吨专用特种钢管生产项目供地的申请，证明金寨经济开发区管委会办公室向该县国土资源局申请向金安不锈钢公司供地100余亩。 ⑾安徽金安不锈钢铸造有限公司供地档案、国有建设用地使用权出让合同，证明该公司于2009年4月以693.1万元的价格取得宗地编号JZ-09-02（面积72192平方米）国有土地的使用权。 ⑿金寨县人民政府文件（金政［2007］112号）《关于公布金寨县城规划区土地级别基准地价的通知》、金寨县国土资源局情况说明，证明安徽金安不锈钢铸造有限公司于2009年取得使用权的JZ-09-02号地块（面积72192平方米），所属地类为工业三级，基准地价为160元／平方米。 ⒀国务院《关于加强国有土地资产管理的通知》（国发［2001］15号）、国土资源部《协议出让国有土地使用权规定》，证明以协议方式出让国有土地使用权的出让金不得低于按国家规定所确定的最低价，有基准地价的地区，协议出让最低价不得低于出让地块所在级别基准地价的70％。低于最低价时国有土地使用权不得出让。 另查明，被告人沙圣虎在归案后，向办案机关如实供述了其涉嫌受贿、贪污、滥用职权的犯罪事实，包括如实交代办案机关尚未掌握的大部分受贿事实和部分贪污事实。案发前，沙圣虎曾向有关部门退缴违法所得21.4万元；案发后，沙圣虎亲属代其向办案机关退缴违法所得28.3万元，沙圣虎退缴违法所得共计49.7万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴中共安徽省纪委第五纪检监察室出具的情况说明，证明办案机关在已掌握沙圣虎涉嫌贪污、受贿、滥用职权犯罪线索的情况下，将沙圣虎带至相关办案场所接受调查。在调查期间，沙圣虎能够予以配合，如实交代违法事实，包括交代办案机关尚未掌握的大部分受贿和部分贪污事实，并上缴部分违法所得。 ⑵安庆市人民检察院反渎职侵权局出具的归案经过和情况说明，证明侦查机关根据省纪委移送的沙圣虎涉嫌贪污、受贿、滥用职权的犯罪线索，对沙圣虎立案侦查，沙圣虎在侦查阶段能够如实供述犯罪事实，认罪态度较好。 ⑶证人余某2（时任金寨县委办工作人员）证言，2008年沙圣虎通过秘书交给县委办1.65万元，他收下并出具收据。 ⑷证人刘某3（时任金寨县政府办公室四室副主任）证言，2004年1月和2006年2月他分别收到时任县长沙圣虎经人转交的现金2.2万元和3.2万元，并出具收款收据。 ⑸证人黄某4（时任金寨县政府办公室行政科长）证言，她分别于2007年3月、6月和2008年6月收到时任县长沙圣虎经伍尚福（时任县政府办公室副主任）转交的现金3.7万元、2.6万元和2万元，并出具收据。 ⑹证人张某9（时任金寨县委办公室副主任）证言，2009年2月和12月他替时任县委书记沙圣虎向金寨县非税收入征收管理局账户现金存款4.05万元和2万元。 ⑺被告人沙圣虎供述，他于2004年至2008年一共向金寨县政府办和县委办上交15.35万元，这些都是逢年过节时下属送给他的礼金。2009年六安市纪委在金寨查处相关案件时，他让张某9向金寨县非税收入征收管理局账户通过银行交款6.05万元，也是前期下属送给他的礼金。他一共上交了21.4万元。 ⑻沙圣虎向金寨县政府办、县委办及县非税收入征收管理局上交款项的财务账证，证明沙圣虎在任金寨县县长、中共金寨县委书记期间共向上述部门上交21.4万元。 ⑼中共安徽省纪委、省监察厅暂予扣留、封存涉案款物登记表、银行汇款凭证证明，2016年5月沙圣虎妻子顾某代沙圣虎向中共安徽省纪委第五纪检监察室上交违纪款28.3万元。 此外，公诉机关还向法庭宣读出示了下列证据，经庭审质证，本院予以确认： ⑴安徽省人民检察院指定管辖决定书（皖检反贪指辖［2016］21号）、安庆市人民检察院立案决定书，证明沙圣虎涉嫌犯受贿罪、贪污罪、滥用职权罪一案于2016年5月6日由安徽省人民检察院指定安庆市人民检察院管辖，安庆市人民检察院于2016年6月3日对此案立案侦查。 ⑵沙圣虎户籍证明，证明沙圣虎的身份情况及其与顾某系夫妻关系。 ⑶沙圣虎干部任免审批表及相关任免文件，证明沙圣虎于1998年1月至2001年4月任金寨县副县长；2001年4月至2003年12月任中共金寨县委副书记；2003年12月至2004年2月任中共金寨县委副书记、代县长；2004年2月至2008年5月任中共金寨县委副书记，县长；2008年5月至2012年12月任中共金寨县委书记；2012年12月至案发时任安徽省民族事务委员会（安徽省宗教事务局）副主任（副局长）、党组成员。 ⑷金寨县人民政府文件、中共金寨县委文件等材料证明，沙圣虎的工作分工情况。 ⑸中共安徽省纪委皖纪函［2016］85号《关于给予沙圣虎开除党籍处分的决定》、安徽省监察厅皖监［2016］2号《关于给予沙圣虎开除公职处分的决定》，证明沙圣虎已于2016年7月被开除党籍、开除公职。 针对公诉人的公诉意见、辩护人的辩护意见，本院结合审理查明的事实、证据，综合评述如下： 辩护人提出对于沙圣虎在任职期间主动上交的21.4万元应从其受贿数额中予以扣除的辩护意见。经查，沙圣虎在金寨任职期间虽向有关部门主动上交其所收受的钱款共计21.4万元，但在本院审查认定的其受贿事实中，根据检察机关所提供的证据，足以证明沙圣虎均具有明显的受贿故意，其在收受行贿人给予的财物后，受贿即已犯罪既遂。即便其在事后所上交的钱款属于指控的范围内，也只能认定为其在受贿后主动退缴部分违法所得，不影响对其受贿事实的认定，不应从其受贿数额中扣除，故辩护人的该项辩护意见不能成立，不予采纳。 辩护人提出公诉机关指控沙圣虎贪污宿舍租赁费12.984万元值得商榷的辩护意见。经查，沙圣虎在调任安徽省民族事务委员会副主任后，利用职务上的便利，隐瞒其家庭于2006年已在合肥市购买住房的事实，以其在合肥无住房为由，向安徽省机关事务管理局等部门申请宿舍租赁费，并在安徽华侨商务酒店虚开住宿发票进行报销。在扣除其实际住宿费2160元和相应税款6821元后，沙圣虎得款12.3019万元，其将此款用于支付其在外租房的费用。上述事实有其本人供述、证人吴某4、汪某3等人的证言及其房产证复印件等证据证明，足以认定。《安徽省财政厅关于对省直行政单位租赁费实行定额供给的通知》，证明享受宿舍租赁费定额供给的条件是从外地调入驻肥省直行政单位工作，且在合肥没有住房的在职厅级干部临时租用住房。安徽省机关事务管理局向安庆市人民检察院的复函证明，对于租用宿舍申请，如在肥有住房的一律不予出具审核意见。沙圣虎利用职务上的便利，在明知其不符合享受宿舍租赁费条件的情况下，隐瞒其家庭已在合肥市购房的事实，骗取宿舍租赁费12.3019万元，其行为依法已构成贪污罪。至于沙圣虎对上述贪污所得的用途，不影响其行为性质的认定。沙圣虎为贪污上述宿舍租赁费所缴纳的6821元税款系为其实施贪污犯罪而支出的成本，亦应计入其贪污数额。辩护人的该项辩护意见不能成立，依法不予采纳。 辩护人提出公诉机关指控沙圣虎贪污的住房货币化补贴16.96026万元中有14.94426万元不应认定的辩护意见。经查，沙圣虎虽在申报住房货币化补贴时，在申报材料上填写了虚假的购房时间，并在提供的房产证复印件上窜改发证时间，隐瞒其在调至合肥工作前已在肥购房的事实。但根据安徽省省直机关住房制度改革办公室出具的《关于省直机关易地调动干部住房货币化补贴有关情况说明》，证明对于易地调动的干部在调动前因子女在肥上学、配偶在肥工作等因素在肥已购买过住房的，在不增加调动干部家庭额外经济负担的前提下，调动之前在肥购房可以享受住房货币化补贴。同时该办向安庆市人民检察院的复函证明，沙圣虎符合相关文件规定，可以享受住房货币化补贴，应得补贴数额为14.94426万元。故沙圣虎虽在申报住房货币化补贴时提供虚假材料、填写虚假信息，但由于其实际符合享受住房货币化补贴的条件，对于其应得的补贴数额不应认定为贪污，辩护人的辩护意见成立，依法予以支持。对于沙圣虎因虚假申报而多获取的补贴资金2.016万元，公诉机关指控其犯贪污罪成立，依法予以认定。 辩护人提出公诉机关指控沙圣虎向安徽人和木业有限公司、安徽金安不锈钢铸造有限公司低价出让国有土地使用权造成国家财产损失，是当时县里的共同决定，属于沙圣虎的工作失误，其不构成滥用职权罪的辩护意见。经查，沙圣虎在担任金寨县县长、中共金寨县委书记期间，在明知国家对国有土地使用权出让最低价规定的情况下，仍违规决定以低于最低价的价格向安徽人和木业有限公司、安徽金安不锈钢铸造有限公司出让国有土地使用权，并要求金寨县国土部门为上述公司办理相关用地手续。沙圣虎的行为造成国有土地资产流失267.8364万元，依法已构成滥用职权罪。证人张某1、陈某5、吕某证言与沙圣虎本人供述相互印证，证明沙圣虎系该两起土地出让价格的决定者，并在决定后让有关部门完善土地出让的相关手续。辩护人所提出的土地出让价格是当时县里共同决定的意见与上述证据证明的事实不符，该项辩护意见不能成立，依法不予采纳。 辩护人提出对沙圣虎犯受贿罪应认定为自首的辩护意见。经查，根据中共安徽省纪委第五纪检监察室出具的情况说明，证明办案机关在已掌握沙圣虎涉嫌贪污、受贿、滥用职权犯罪线索的情况下，将沙圣虎带至相关办案场所接受调查，后其交代了办案机关尚未掌握的大部分受贿事实和部分贪污事实。故沙圣虎系在办案机关已掌握其受贿线索的情况下交代其受贿犯罪事实，依法不构成自首。辩护人的该项辩护意见不能成立，依法不予采纳。 对于公诉机关指控沙圣虎收受金寨水电开发有限公司负责人薛某1.5万元、金寨县公路局局长胡玉传1.5万元、金寨县劳动局局长雷升友0.9万元的事实。经查，根据公诉机关所提供的证据，不能证明薛某等人向沙圣虎提出了具体请托事项或沙圣虎明知薛某等人有具体请托事项，亦无法证明沙圣虎利用职务上的便利在具体事项上为薛某等人谋取了利益，故沙圣虎收受薛某等人财物的行为依法不构成受贿，公诉机关的上述指控不能成立，依法不予认定。 ","cpfxgc":"本院认为：被告人沙圣虎身为国家工作人员，接受郑某、黄某1、黄某3等人请托，利用职务上的便利，为请托人或其经营的公司谋取利益，或利用自己职权形成的便利条件，通过其他国家工作人员职务上的行为，为请托人经营的公司谋取不正当利益，非法收受请托人财物共计258.5万元，数额巨大，其行为已构成受贿罪；沙圣虎身为国家工作人员，利用职务上的便利，骗取国家财政资金拨付的宿舍租赁费、住房货币化补贴共计15万元，数额较大，其行为已构成贪污罪；沙圣虎身为国家机关工作人员，违反土地管理法规低价出让国有土地使用权，造成国有土地资产流失267.8364万元，情节特别严重，其行为已构成滥用职权罪，依法应予惩处。公诉机关的上述指控事实清楚，证据确实充分，指控罪名成立，其余指控的沙圣虎受贿3.9万元、贪污14.94426万元因证据不足或定性不当，本院不予认定。沙圣虎一人犯数罪，依法应数罪并罚。沙圣虎在归案后向办案机关如实供述了其各项犯罪事实，包括如实供述办案机关尚未掌握的大部分受贿事实和部分贪污事实，主动退缴部分违法所得，庭审中自愿认罪，有一定悔罪表现，上述情节均可对其从轻处罚，对辩护人与此相关的辩护意见本院予以采纳。综上根据沙圣虎犯罪的事实、犯罪的性质、情节和对于社会的危害程度，案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十八条、第三百八十六条、第三百八十二条第一款、第三百八十三条第一款第（一）、（二）项、第二款、第三百九十七条第一款、第六十一条、第六十七条第三款、第五十二条、第六十九条第一款、第三款、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第二条第一款、第十五条第一款、第十八条、第十九条第一款，《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第二款第（二）项，判决如下：","pjjg":" 一、被告人沙圣虎犯受贿罪，判处有期徒刑七年，并处罚金人民币一百一十万元；犯贪污罪，判处有期徒刑一年，并处罚金人民币十万元；犯滥用职权罪，判处有期徒刑三年；决定执行有期徒刑九年，并处罚金人民币一百二十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月4日起至2025年6月3日止，罚金限本判决生效后十日内缴纳） 二、对被告人沙圣虎已缴纳的违法所得共计49.7万元予以没收，上缴国库；对被告人沙圣虎尚未退缴的违法所得继续追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"安徽省安庆市中级人民法院 刑事判决书 （2017）皖08刑初14号 公诉机关安徽省安庆市人民检察院。 被告人沙圣虎，男，1962年12月3日出生于安徽省舒城县，汉族，硕士研究生文化，案发前任安徽省民族事务委员会（安徽省宗教事务局）副主任（副局长，副厅级），曾任金寨县副县长、县长、中共金寨县委副书记、书记，金寨县人大常委会主任。户籍所在地舒城县，住安徽省合肥市包河区。因涉嫌犯受贿罪、贪污罪、滥用职权罪，于2016年6月3日被安庆市人民检察院决定刑事拘留，次日由安庆市公安局执行刑事拘留；2016年6月21日经安徽省人民检察院决定逮捕，同日由安庆市公安局执行逮捕。现羁押于安庆市看守所。 辩护人张舒霞，安徽金华安律师事务所律师。 辩护人杨玲，安徽金华安律师事务所实习律师。 安徽省安庆市人民检察院以庆检刑诉（2017）11号起诉书指控被告人沙圣虎犯受贿罪、贪污罪、滥用职权罪一案，于2017年7月19日向本院提起公诉。本院根据安徽省高级人民法院（2017）皖刑辖字第17号指定管辖决定书受理本案，并依法组成合议庭，于2017年9月28日公开开庭审理了本案。安庆市人民检察院指派副检察长吴某1、检察员吴某2、代理检察员彭某1出庭支持公诉，被告人沙圣虎及其辩护人张舒霞、杨玲到庭参加诉讼。2017年10月11日经安徽省高级人民法院批准，本案延长审理期限三个月；2018年1月12日经最高人民法院批准延长审理期限三个月，现已审理终结。 安徽省安庆市人民检察院指控：1.1998年至2012年，沙圣虎利用其担任金寨县副县长、县长、中共金寨县委副书记、书记等职务上的便利，为安徽天易房地产开发有限公司、九江市华强房地产开发有限公司金寨分公司等20余家单位在项目选址、开发建设、企业搬迁、项目奖励申报等方面谋取利益，或为黄某3、张某4等下属在个人岗位调整、职务晋升等方面谋取利益，非法收受郑某、黄某1、黄某3、张某4等人给予的现金、购物卡等财物，共计折合人民币262.4万元（以下币种均相同）；2.2013年至2015年，沙圣虎利用职务上的便利，采取隐瞒事实、变造申报材料等手段，骗取宿舍租赁费、住房货币化补贴共计29.94426万元；3．沙圣虎在担任金寨县县长、中共金寨县委书记期间，违反相关规定，为安徽人和木业有限公司、安徽金安不锈钢铸造有限公司提供帮助，决定低价出让国有土地使用权，造成国家公共财产损失267.8438万元。 公诉机关就起诉指控的上述事实向法庭出示了干部任免审批表、户籍证明、归案经过等书证，证人郑某、黄某1、储某等人的证言，被告人沙圣虎的供述等证据。公诉机关认为，被告人沙圣虎身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物共计折合262.4万元，数额巨大，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三第一款第（二）项、第二款规定；沙圣虎身为国家工作人员，利用职务上的便利，骗取公款共计29.94426万元，数额巨大，其行为已触犯《中华人民共和国刑法》第三百八十二条第一款、第三百八十三第一款第（二）项、第二款规定；被告人沙圣虎身为国家机关工作人员，违规决定低价出让国有土地使用权，造成国家公共财产损失267.8438万元，情节特别严重，其行为已触犯《中华人民共和国刑法》第三百九十七条规定。犯罪事实清楚、证据确实充分，应当以受贿罪、贪污罪、滥用职权罪追究其刑事责任，提请本院依法惩处。 被告人沙圣虎对公诉机关指控的事实无异议，并自愿认罪。 沙圣虎的辩护人提出以下辩护意见：1．对沙圣虎于2004年至2009年期间主动上交的21.4万元，依照《最高人民法院、最高人民检察院关于办理受贿刑事案件适用法律若干问题的意见》第九条，沙圣虎在收受上述款项后及时上交，不是受贿，应从其受贿数额中予以扣除。2．公诉机关指控沙圣虎贪污宿舍租赁费12.984万元值得商榷。沙圣虎虽在调往合肥工作前已在合肥购买住房，但由于该房未装修因而不具备居住条件，故沙圣虎在外租房居住，其所得的宿舍租赁费均用于支付租房费用，并未贪污。3．公诉机关指控沙圣虎贪污住房货币化补贴16.96026万元错误，省直机关房改办根据安庆市人民检察院提供的沙圣虎购买的合肥商品房信息重新进行了核算，确认沙圣虎应得住房货币化补贴14.94426万元，对此部分不应认定为贪污，沙圣虎实际贪污数额应为2.017651万元。4．公诉机关指控沙圣虎向安徽人和木业有限公司低价出让国有土地使用权，造成国家财产损失152.3934万元构成滥用职权罪值得商榷。由于当时金寨县刨花板厂已停产，职工上访影响社会稳定，低价出让该地块是县里的共同决定，沙圣虎的行为是为了维护群众利益和社会稳定。5．安徽金安不锈钢铸造有限公司低价获得109.4亩国有工业用地使用权，造成国家财产损失115万余元，应属于沙圣虎的工作失误，公诉机关指控其犯滥用职权罪错误。金安不锈钢公司系通过招拍挂等法定程序获得土地使用权，低价出让土地是县里的共同决定，沙圣虎的行为是为了拥商惠商，发展地方经济。6．办案机关因贪污问题对沙圣虎进行调查，但其在到案后主动交代了办案机关尚未掌握的大部分受贿事实，对其犯受贿罪应认定为自首，对其他犯罪沙圣虎具有坦白情节，且认罪态度好，有悔罪表现，并系初犯、偶犯，对其应予以减轻处罚。 经审理查明：一、被告人沙圣虎受贿事实 ㈠1998年至2012年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记等职务上的便利，为安徽天易房地产开发有限公司、九江市华强房地产开发有限公司金寨分公司等20余家单位在土地出让、项目建设、规划调整等方面谋取利益，非法收受上述单位法定代表人或负责人郑某、黄某1等人给予的现金、购物卡等财物，共计折合227.3万元。具体事实如下： 1.2006年至2010年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受安徽天易房地产开发有限公司法定代表人郑某的请托，为该公司在征地拆迁、土地配套设施建设等事项上谋取利益。沙圣虎先后于2006年春节前、2009年春节前、2009年底共3次在其宿舍、家中及办公室收受郑某给予的现金共计25万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人郑某证言，他于2005年底在金寨成立安徽天易房地产开发有限公司，任法定代表人及董事长，在金寨开发了东方龙城和凤凰城小区。2006年春节前，他因东方龙城地块周边配套设施和道路不完善，影响了该楼盘的预售，前往金寨县一招宾馆找到时任金寨县县长的沙圣虎帮忙，并送现金2万元，沙答应帮忙并收下了钱，之后沙为此召开了协调会，配套设施和道路很快修好了。2009年春节前，他因凤凰城地块的拆迁问题前往六安沙家中请沙给予关照，并送现金3万元，沙收下了；2009年底，他因凤凰城地块在拆迁中遇到困难，前往沙圣虎办公室请求沙给予关照，并送给沙现金20万元，沙答应帮忙并收下了钱。之后沙召开协调会推进此事，不久拆迁顺利完成。 ⑵被告人沙圣虎供述内容与郑某证言内容一致。 ⑶安徽天易房地产开发有限公司工商登记档案、营业执照复印件，证明该公司的基本情况及郑某系该公司股东及法定代表人。 ⑷安徽天易房地产开发有限公司的情况说明三份及相关财务账证，证明郑某给予沙圣虎的25万元贿赂款在该公司财务中支出。 ⑸金寨县建设局相关文件，证明安徽天易房地产开发有限公司建设凤凰城商住小区项目，并负责拆迁工作。 ⑹安徽天易房地产开发有限公司东方龙城供地档案、地籍档案，证明该公司建设东方龙城项目。 ⑺安徽天易房地产开发有限公司凤凰城供地档案、地籍档案，证明该公司建设凤凰城项目，并负责拆迁工作。 2.2005年至2007年，被告人沙圣虎利用其担任金寨县县长职务上的便利，接受九江市华强房地产开发有限公司金寨分公司法定代表人黄某1的请托，为该公司在土地出让金缴纳、项目规划调整、征地拆迁等事项上谋取利益。2005年至2007年每年春节期间，沙圣虎分别在其办公室收受黄某1给予的现金各3000元，三年共计9000元；2006年8月沙圣虎在其宿舍收受黄某1给予的现金20万元，共计20.9万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人黄某1证言，他是九江市华强房地产公司的副总经理，2003年他成立九江市华强房地产公司金寨分公司，任法人代表兼总经理，在金寨开发了梅园小区和水岸春天等房地产项目。2005年至2007年春节，他都以拜年的名义到沙圣虎办公室分别送给沙3000元，三次共计9000元；2006年8、9月的一天，他在沙圣虎宿舍送给沙20万元现金。他送钱给沙是为了感谢沙对其房地产开发项目的支持，并希望在后期开发中，继续获得沙的支持。2006年底，他们通过招拍挂顺利拿到金寨罐头厂地块；2007年初县里同意他们分批交纳罐头厂地块的土地出让金；2007年下半年同意扣除不能开发的900多平方米土地款110万元；之后又同意他们对项目规划进行部分调整；在拆迁一事上县政府也组织相关部门负责推进，这些都离不开沙的关照。 ⑵被告人沙圣虎供述内容与黄某1证言内容一致。 ⑶九江市华强房地产开发有限公司营业执照复印件、授权委托书等材料，证明该公司的基本情况及黄某1任该公司副总经理。 ⑷九江市华强房地产开发有限公司金寨分公司企业基本注册信息查询单，证明该公司的基本情况及黄某1任该公司的法定代表人。 ⑸国有土地使用权出让合同等材料，证明九江市华强房地产开发有限公司通过出让方式取得金寨县原酿酒总厂及原罐头厂地块的土地使用权。 ⑹中共金寨县委会议纪要（2007年第1号），证明会议同意对水岸春天地块分批交纳土地出让金，沙圣虎参加该次会议。 ⑺九江市华强房地产开发有限公司分批缴纳土地出让金票据，证明该公司对罐头厂地块（水岸春天项目）的土地出让金进行了分批交纳。 ⑻金寨县人民政府2007年8月县长办公会议纪要，证明沙圣虎主持召开县长办公会，对水岸春天项目中不能作为建筑用地的面积从该地块出让总价中扣除。 ⑼金寨县建设局建规函［2007］24号、53号文件，证明金寨县规划委同意九江市华强房地产开发有限公司对水岸春天项目的规划调整。 3.2007年至2009年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受安徽丽军针织服装有限公司法定代表人翟某的请托，为该公司在用地、拆迁等方面谋取利益；或者利用其职权形成的便利条件，通过其他国家工作人员职务上的行为，为该公司在产品销售等事项上谋取不正当利益。2009年春节期间，沙圣虎在其办公室收受翟某给予的现金20万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人翟某证言，他于2007年在金寨县成立安徽丽军针织服装有限公司，任董事长、法定代表人，公司主要生产内衣裤、袜子等针织产品，主要依靠从解放军总后勤部接订单。2008年底，他得知2009年总后勤部采购量会增大，便想让沙圣虎出面帮他公司协调，在总后勤部帮他们公司增加业务订单，而且他公司的用地、拆迁得到了沙的不少关照，于是他就在2009年春节期间前往沙圣虎办公室，提出希望沙能够在总后勤部帮他公司多争取一些订单，沙答应帮忙，他送给沙现金20万元，沙收下了。2007年对于他公司获得的61亩工业用地，沙召开协调会，在用地、动工、经营等事项上给予关照。2009年1、2月份，沙打电话告诉他，已经和总后的领导说了，会给予关照。2009年上半年，他公司到北京总后投标时订单增加了100万。 ⑵被告人沙圣虎供述内容与翟某证言内容一致，还供述他曾多次在总后勤部领导面前为翟某争取订单。 ⑶安徽丽军针织服装有限公司企业基本信息，证明该公司的基本情况及翟某任该公司法定代表人。 ⑷安徽丽军针织服装有限公司2007年至2010年总后采购被装物资统计表、2008年至2010年军需被装采购合同，证明总后勤部向该公司采购被装的数量，其中2008年产值3792.85万元，2009年产值3893.07万元，2010年产值5492.69万元。 ⑸安徽丽军针织服装有限公司供地档案、地籍档案、国有土地使用权出让合同，证明该公司在金寨经济开发区用地的相关手续。 ⑹金寨县人民政府2008年5月全县重点工业项目建设调度会议纪要，证明时任县长沙圣虎主持召开会议，对丽军针织项目建设有关的拆迁等问题进行布置。 4.2010年至2012年，被告人沙圣虎利用其担任中共金寨县委书记职务上的便利，接受安徽合益食品有限公司负责人储某的请托，为该公司在新厂区用地、原厂区征迁补偿款拨付等方面谋取利益。2010年上半年一天，沙圣虎在其办公室收受储某给予的现金20万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人储某证言，2005年他投资成立了安徽合益食品有限公司，2010年5、6月的一天，他到沙圣虎办公室送给沙现金20万元，沙收下了。他送钱给沙是为了趁老厂区搬迁的机会，在开发区内取得原粮食储备库的那块地，以扩大经营规模；二是为了县里能够及时把原厂区的征迁补偿款拨付给他；三是希望沙继续给予他公司关照。之后他公司如愿获得原粮食储备库的土地，并及时获得了原厂区的征迁补偿款。 ⑵被告人沙圣虎供述内容与翟某证言内容一致。 ⑶安徽合益食品有限公司的企业注册信息查询单，证明安徽合益食品有限公司的基本情况及储某系该公司股东、董事。 ⑷2012年中共金寨县委会议纪要，证明时任县委书记沙圣虎主持召开县四套班子联席会议布置安徽合益食品有限公司的搬迁工作，并决定向该公司分期拨付搬迁补偿款。 ⑸搬迁补偿协议书及金寨县财政局拨付搬迁补偿款的相关财务账证，证明金寨经济开发区管委会与安徽合益食品有限公司就原厂区搬迁补偿达成协议，及金寨县财政局向该公司支付搬迁补偿款1770万元。 ⑹金寨经济开发区管委会关于要求对安徽合益食品有限公司给予奖励的请示及拨款凭证，证明2012年9月金寨经济开发区管委会请示金寨县政府，建议对安徽合益食品公司奖励245.23万元，后金寨县财政局予以拨付。 ⑺安徽合益食品有限公司供地档案、地籍档案，证明该公司在金寨经济开发区内用地的相关手续。 5.2012年，被告人沙圣虎利用其担任中共金寨县委书记职务上的便利，接受六安国雅复合材料有限公司法定代表人方某1的请托，为该公司在项目申报、选址、用地等方面谋取利益。2012年中秋节期间及11月，沙圣虎先后2次在其办公室收受方某1给予的现金共计20万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人方某1证言，他于2012年在金寨县投资成立六安国雅复合材料有限公司，并任董事长，准备到金寨县投资建设一个车用竹制底板项目。2012年9月临近中秋节的一天，他考虑到以后公司选址、用地、经营和项目申报都需要县里的关照，就准备了10万元现金，到沙圣虎办公室，向沙汇报了相关情况，请沙给予关照并送给沙10万元，沙答应支持并收下了钱。两个月后，他到金寨办理项目用地手续，考虑到用地手续的办理需要县里支持，就准备了10万元现金，到沙办公室送给沙，沙收下了。他送钱给沙是为了他公司在用地、经营和项目申报等事项上都能获得沙的支持。之后他公司顺利地办理了相关事项。 ⑵证人陈某1证言，他于2010年7月任金寨县国土局党组书记、局长，六安国雅复合材料有限公司是第一个到金寨现代产业园来投资的企业，投资金额很大，县领导对此很重视，沙圣虎当时兼任现代产业园区的第一书记，他多次协调这个项目的建设，要求各部门分头负责立项、用地、用水、用电等工作，要求我们跟省国土厅做好对接。在2012年12月，我们顺利地将这个项目新增建设用地报批手续办好了。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷六安国雅复合材料有限公司企业注册信息证明，该公司的基本情况及方某1任该公司法定代表人、董事长。 ⑸六安国雅复合材料有限公司出让土地档案、国有建设用地使用权出让合同、国有土地使用证，证明六安国雅复合材料有限公司在金寨现代产业园区用地的相关手续。 ⑹金寨县发改委关于六安国雅复合材料有限公司竹木新材料项目备案的意见、安徽省发改委文件、建设项目选址意见书，证明该公司所建设的项目申报、备案、选址的相关情况。 6.2004年至2008年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受安徽金安不锈钢铸造有限公司、金寨兴和置业有限公司法定代表人杨某1的请托，为上述公司在建设项目用地、用电保障、规划调整等方面谋取利益。2004年春节至2008年春节期间，沙圣虎先后5次在其宿舍收受杨某1给予的现金共计18万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人杨某1证言，他于2003年2月在金寨县投资成立安徽金安钢铁有限公司，后更名为安徽金安不锈钢铸造有限公司，他任法定代表人和董事长。当时沙圣虎任金寨县委分管工业的副书记，因涉及到工厂建设和政府的优惠协议、供电等问题的落实，需要县里的协调，通过工作他认识了沙圣虎。沙后来又任金寨县县长、县委书记，对金安公司也很支持和关心，为感谢沙在资金支持、用地安排、供电、提高容积率等方面的关照，他于2004年至2006年每年春节期间，在金寨县第一招待所分别送给沙现金1万元，沙都收下了；2007年、2008年春节他让他弟弟杨某3分别送给沙7万元和8万元，沙都收下了。他之所以送给沙钱物，是为了得到沙的关照。沙对他的关照有：一是帮助协调落实他公司和县政府之间签订招商引资协议确定的优惠条件，比如用电、用地等方面；二是决定县政府以入股担保公司的名义，给了他公司2000万元资金支持；三是同意世纪新城项目容积率调整。此外沙作为领导，有许多人脉关系，帮他协调过公司贷款事宜，他希望继续得到沙的关照。 ⑵证人张某1证言，他于2004年4月至2010年6月任金寨县委常委、常务副县长。2007年下半年，在金寨兴和置业公司建设世纪新城小区二期过程中，杨某1向他汇报对规划进行局部调整增加容积率，杨对他说已经向沙圣虎县长汇报过。他向沙核实这个情况，沙表示同意，但要求提交规划委员会研究，并向县委书记汇报。当年12月份，在县规划委员会会议上，县长兼规划委员会第一副主任的沙表示支持世纪新城二期规划调整方案。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷安徽金安不锈钢铸造有限公司企业注册信息查询单及工商登记档案，证明该公司的基本情况及杨某1任该公司法定代表人。 ⑸金寨兴和置业有限公司企业基本注册信息查询单，证明该公司的基本情况及杨某1任该公司法定代表人。 ⑹金寨县人民政府2007年10月、2008年4月、5月会议纪要，证明时任县长沙圣虎多次召开会议协调解决安徽金安不锈钢铸造有限公司的项目用地、电力保障等问题。 ⑺金寨县规划委2007年第六次会议备忘录，证明会议同意金寨兴和置业有限公司对世纪新城规划的调整方案。 ⑻安徽金安不锈钢铸造有限公司供地档案、国有建设用地使用权出让合同，证明该公司用地的相关手续。 7.2006年至2008年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受六安市仙安房地产开发有限责任公司法定代表人陈某2的请托，为该公司在建设项目征地拆迁、规划调整等方面谋取利益。2006年春节期间至2008年上半年，沙圣虎先后4次在其办公室收受陈某2给予的现金共计18万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人陈某2证言，他于2002年投资成立六安市仙安房地产开发有限责任公司，并任法人代表。在金寨县投资大粮站地块改造项目，开发建设红都花园项目。2006年至2008年每年春节期间，他都到沙圣虎办公室以拜年的名义送给沙红包，每次1万元，三年共计3万元。他这样做是为了跟沙搞好关系，在日后项目用地、办证、规划、拆迁、建设等方面获得他的关照。2008年上半年的一天，他公司的拆迁工作遇到了阻力，县建设局等部门都解决不了，为了引起沙的重视，他到沙办公室向沙进行了汇报，并送给沙15万元现金，沙答应支持并收下了钱。在红都花园项目建设中，沙圣虎对他公司给予了支持，在用地、办证方面都及时办理；在规划、建设上尽量满足了公司的要求；拆迁工作也在沙的协调下得到了解决。 ⑵证人涂某证言，他于2002年7月至2008年10月任金寨县建设局局长。六安仙安房地产公司在金寨开发大粮站地块时，拆迁工作遇到了很大的阻力，时任县长沙圣虎决定成立专班，并要求房管、国土等部门配合带队县领导做好项目拆迁工作。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷六安市仙安房地产开发有限责任公司企业注册信息及营业执照复印件证明，该公司的基本情况及陈某2任该公司法定代表人。 ⑸六安市仙安房地产开发有限责任公司的供地档案、地籍档案，证明该公司用地的相关手续。 ⑹金寨县规划委2007年第一次、第二次会议备忘录，证明会议同意六安市仙安房地产开发有限责任公司对红都花园小区规划的修改方案。 8.2011年，被告人沙圣虎利用其担任中共金寨县委书记职务上的便利，接受六安市志民房地产开发有限公司负责人刘某1的请托，为该公司在合作探矿方面谋取利益。2011年底的一天，沙圣虎在其办公室收受刘某1给予的现金15万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人刘某1证言，她于2005年初成立六安市志民房地产开发有限公司，她丈夫郭志义任董事长，公司实际经营由她负责。2011年9月她公司同金寨县政府就合作勘探关庙银山铅锌钼多金属矿签订了书面协议。合同签订后县政府迟迟不去省国土厅申请探矿权，还提出增加县政府在该矿中的权益比例。2011年底她去找时任金寨县委书记沙圣虎协调此事，在沙办公室她提出希望县里能尽快向省国土厅申请探矿权，沙答应安排相关部门落实，临走时她送给沙15万元，沙收下了。之后金寨县很快向省国土厅申请了探矿权，合作事项顺利向前推进，后来还专门成立了矿业公司。 ⑵被告人沙圣虎供述内容与刘某1证言内容一致。 ⑶六安市志民房地产开发有限公司企业注册信息查询单证明，该公司的基本情况及郭志义任该公司董事长，刘某1任该公司监事。 ⑷合作勘探开发合同、金寨县委办文件、书记办公会记录，证明金寨县人民政府与六安市志民房地产开发有限公司合作勘探开发关庙银山铅锌钼多金属矿。 ⑸颁发矿产资源勘查许可证的通知，证明2012年9月安徽省国土资源厅对金寨县关庙银山铅锌多金属矿预查项目颁发勘查许可证。 9.2006年至2011年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受金寨县伟明机械有限公司法定代表人、安徽力诺机械制造有限公司董事长陈某3的请托，为上述公司在企业用地、土地出让金返还等方面谋取利益。2006年春节期间至2011年春节期间，沙圣虎先后5次在其办公室收受陈某3给予的现金共计13万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人陈某3证言，他于2004年与他人合伙投资成立金寨县伟明机械制造有限公司，任法人代表，公司主要生产叉车零部件。2010年又投资成立安徽力诺机械制造有限公司，任董事长。沙圣虎时任金寨县县长、县委书记。他在2006年、2007年及2008年三年，每年春节期间都到沙办公室送给沙1万元现金，沙都收下了。这是为了和沙搞好关系，希望公司在日常经营和今后发展中得到沙的关照。2009年春节期间他去沙办公室，表示企业马上要搬到开发区去，用地的事情还需要县里支持。沙说会考虑的，他送给沙5万元现金，沙收下了。2011年春节期间他又去沙办公室，表示要在开发区再搞一块地，生产电动叉车，用地和土地款返还的事情还请沙关照，沙说会考虑的。他送给沙5万元现金，沙收下了。当时他公司在开发区申请工业用地建厂，为尽快通过审批，他请沙帮助协调。另外按照金寨县相关奖励政策，土地款可以部分返还，他希望顺利返还土地款。他公司从一个小厂发展到年产值5000万元，离不开沙的关照。到开发区后，在两个地块的用地和土地款的返还上，因为沙的关照，县里都及时办理了。 ⑵证人汪某1证言，他于2004年与陈某3合伙成立金寨县伟明机械制造有限公司，2010年他又与陈某3等人合伙成立安徽力诺机械制造有限公司，他任法定代表人、总经理。为争取县领导对公司的支持，陈某3曾在2006年至2008年春节期间，以拜年的名义送给县领导1万元现金。2009年和2011年，陈某3分别在春节期间送给县领导5万元现金。 ⑶被告人沙圣虎供述内容与陈某3证言内容一致。 ⑷金寨县伟明机械制造有限公司、安徽力诺机械制造有限公司企业基本信息，证明两公司的基本情况及陈某3、汪某1分别任两公司的法定代表人。 ⑸金寨经济开发区管委会办公室文件（金开办［2009］86号），证明2009年12月金寨经济开发区管委会要求县国土局给予金寨县伟明机械制造有限公司的生产项目供地。 ⑹金寨县伟明机械制造有限公司、安徽力诺机械制造有限公司的供地档案和地籍档案、国有建设用地使用权出让合同等材料，证明两公司用地的相关手续。 ⑺金寨经济开发区管委会要求县政府对金寨县伟明机械制造有限公司给予奖励的文件，证明依照该县政策，该公司应获得土地出让金返还奖励89万余元。 10.2004年至2009年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受安徽金寨将军磁业有限公司法定代表人熊某的请托，为该公司在企业用地、公司上市资金支持等方面谋取利益。2004年春节至2008年春节期间，沙圣虎先后5次在其宿舍、办公室等地收受熊某及该公司总经理张某2给予的现金7万元、购物卡1.5万元，共计折合8.5万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人熊某证言，他于1996年投资成立安徽金寨将军磁业有限公司，2003年起他任法人代表，张某2任总经理。2004年春节前，他在沙圣虎住处金寨县第一招待所送给沙2万元现金，希望公司一期建设能够得到沙的关照。之后沙对他们非常支持，安排相关部门提供了土地，并办理了相关手续，其中有20几亩土地是无偿提供的；2005年至2007年三年春节期间，他安排公司总经理张某2每年送给沙0.5万元购物卡，张对他说沙都收下了。2007年，他公司准备搞二期建设，并准备上市，县政府决定对他公司拨付资金给予支持。为表示感谢，他于2008年春节前到沙办公室送给沙5万元现金，沙收下了。他希望沙能够对公司二期的用地、建设及公司上市资金继续给予支持。之后沙对公司给予大力支持，2007年和2008年县政府分别给予他公司120万元和110万元的资金支持，对公司二期建设也很快提供了用地，并办理了相关手续。 ⑵证人张某2证言，他于2003年任安徽金寨将军磁业有限公司总经理，2005年至2007年三年春节期间，他受熊某安排，每年到沙办公室送给沙0.5万元购物卡，沙都收下了。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷安徽金寨将军磁业有限公司营业执照复印件及企业基本注册信息查询单，证明该公司的基本情况及熊某任该公司法定代表人。 ⑸安徽金寨将军磁业有限公司的财务领条，证明张某2所送购物卡的来源。 ⑹金寨县人民政府2007年12月会议纪要，证明时任县长沙圣虎主持召开县长办公会决定对安徽金寨将军磁业有限公司上市给予财政资金支持。 ⑺金寨县财政局财企［2007］315号文件、抵押借款合同、相关财务账证，证明金寨县财政局根据县长办公会的决定，先后于2007年12月及2008年7月分别向安徽金寨将军磁业有限公司拨付127万元和119.46万元。 ⑻2009年11月中共金寨县委常委扩大会会议记录、会议纪要，证明时任县委书记沙圣虎主持召开县委常委扩大会，决定支持安徽金寨将军磁业有限公司整体搬迁扩建项目建设，并给予资金补偿和相关优惠奖励政策。 ⑼安徽金寨将军磁业有限公司供地档案、地籍档案、国有建设用地使用权出让合同，证明该公司用地的相关手续。 11.2007年，被告人沙圣虎利用其担任金寨县县长职务上的便利，接受安徽省康美来大别山生物科技有限公司法定代表人余某1的请托，为该公司在土地办证、项目资金申报等方面谋取利益。2007年上半年沙圣虎在杭州挂职时，其收受余某1给予的现金8万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人余某1证言，他于2004年8月到金寨县投资成立安徽省康美来大别山生物科技有限公司，任法人代表、董事长。2007年上半年的一天，时任金寨县县长沙圣虎正在杭州挂职，他考虑刚到金寨办企业，用地、项目申报都需要县里支持，就准备了8万元现金，在请沙吃饭时，提出希望尽早为他公司的土地办证，请沙对此给予关照，沙答应安排相关部门落实。饭后他送给沙8万元现金，沙收下了。之后金寨县相关部门很快给他办好了土地证，在企业日后的项目申报、用电协调和日常经营等方面，县里也都给予了很大的支持。 ⑵被告人沙圣虎供述内容与余某1证言内容一致。 ⑶安徽省康美来大别山生物科技有限公司营业执照复印件、企业基本注册信息查询单证明，该公司的基本情况及余某1任该公司法定代表人。 ⑷安徽省康美来大别山生物科技有限公司协议出让土地档案、地籍档案，证明该公司用地的相关手续。 ⑸六安市发改委、经信委文件（发改工业［2011］287号）关于下达工业中小企业技术改造项目2011年中央预算内投资计划的通知，证明对安徽省康美来大别山生物科技有限公司破壁灵芝孢子粉冲剂技术改造项目下达中央预算内资金补助50万元。 12.2007年至2011年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受六安金瑞房地产开发有限公司、安徽金三源农科投资有限公司、金寨昆仲置业有限公司负责人洪某的请托，为上述公司在土地出让金分期缴纳、土地分期办证、规划和容积率调整等方面谋取利益。2007年8月至2011年春节前后，沙圣虎先后4次在其宿舍、办公室等地收受洪某给予的现金共计6.5万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人洪某证言，他于2006年至2009年先后成立六安金瑞房地产开发有限公司、安徽金三源农科投资有限公司、金寨县昆仲置业有限公司，在金寨先后开发了金色时代佳园（郑岭商住区）、金寨大市场和金鑫国际佳园三个房地产项目。2007年8月，他请沙圣虎在龙城大酒店吃饭，饭后他送给沙1万元现金；2008年9月他在沙的宿舍送给沙5万元现金；2010年、2011年春节期间他到沙办公室以拜年的名义分别送给沙2000元和3000元，沙都收下了。他之所以送钱给沙是为了跟沙搞好关系，获得沙对他开发项目的支持，希望沙在金色时代佳园等项目土地出让金分期缴纳、土地分期办证、规划和容积率调整上给予关照，并希望沙继续支持他公司在金寨开发建设。在沙的关照下，上述问题都顺利地得到了解决。 ⑵被告人沙圣虎供述内容与洪某证言内容一致。 ⑶六安金瑞房地产开发有限公司金寨分公司、安徽金三源农科投资有限公司、金寨县昆仲置业有限公司企业基本注册信息查询单，证明上述公司的基本情况及洪某系安徽金三源农科投资有限公司法定代表人和金寨县昆仲置业有限公司股东。 ⑷2007年9月金寨县人民政府会议纪要，证明时任县长沙圣虎主持召开县长办公会，同意六安金瑞房地产开发有限公司缓交土地出让金。 ⑸金寨县城市规划委员会金规［2008］07号文件，证明2008年12月沙圣虎主持召开县规划委会议，对六安金瑞房地产开发有限公司调整相关规划的要求予以批准。 ⑹金寨县城市规划委员会金规［2009］04号文件，证明沙圣虎主持召开县规划委会议，同意金寨大市场规划方案，并针对土地出让金尚未足额支付到位的问题，决定实行大块规划、小块供应的土地供应方式，先整体批准规划，在已缴出让金额度比例的面积内核发规划许可证。 ⑺金寨县城市规划委员会金规［2011］04号文件，证明沙圣虎主持召开县规划委会议，针对JZ-10-36地块（金寨县昆仲置业有限公司以出让方式获得土地使用权）规划方案进行研究。 ⑻六安金瑞房地产开发有限公司供地档案、地籍档案、洪某等人的供地档案、金三源农科投资有限公司地籍档案、金寨县昆仲置业有限公司的出让土地档案，证明上述公司和个人用地的相关手续。 13.2004年至2007年，被告人沙圣虎利用其担任金寨县县长职务上的便利，接受金寨县盛丰水电开发有限公司法定代表人叶某1的请托，为该公司在相关输变电线路建设资金返还方面谋取利益。2006年底至2007年底，沙圣虎先后3次在其宿舍、办公室等地收受叶某1给予的现金共计6.4万元。2009年上半年，原金寨县副县长吕某等人被查处，沙圣虎为掩饰犯罪，将其中1万元退还给叶某1。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人叶某1证言，他于2003年初成立金寨县盛丰水电开发有限公司，任法人代表、董事长，随后开发建设了关庙乡牛山河水电站等项目。根据他们和金寨县政府相关部门的约定，电站的上网线路由县里负责建设，但县里一直没有落实。他们后来提出由公司先行垫资建设，再由县政府逐年补偿，县里同意了，但也没有落实。为此他多次找到时任县长沙圣虎，但一直没有得到解决。2005年他向沙提出给沙50万元股份，每年按上网电费收入分成。2006年、2007年底，他以牛山河电站股份分红的名义分别在沙办公室送给沙2.6万元和2.8万元现金，沙都收下了。后沙为此多次召开会议协调，县政府终于同意将他公司垫资建设输电线路的资金逐年返还给他，问题最终得到了解决。2007年上半年，沙在杭州挂职，他去看望沙，送给沙1万元现金，沙收下了。2009年沙找到他，将这1万元退给了他，说现在风声紧，分红的事情以后不要再说了。 ⑵被告人沙圣虎供述内容与叶某1证言内容一致。 ⑶金寨县盛丰水电开发有限公司企业注册信息查询单，证明该公司的基本情况及叶某1任该公司法定代表人。 ⑷金寨县牛山河电站投资合同，证明叶某1与金寨县招商局签订协议在牛山河流域投资建设梯级电站，并约定输电线路由金寨县招商局负责筹资建设。 ⑸2005年11月金寨县人民政府会议纪要、2006年12月金寨县人民政府县长办公会议纪要，证明时任县长沙圣虎主持召开上述会议，决定对盛丰水电开发有限公司垫资建设输电线路工程的资金，从全县统一征收的小水电还贷资金中予以返还。 ⑹金寨县水利局、财政局相关财务账证，证明金寨县相关政府部门向盛丰水电开发有限公司支付了该公司垫资建设输电线路工程的资金。 14.2004年至2012年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受安徽三利丝绸集团有限公司法定代表人黄某2的请托，为该公司在对金寨县丝绸总厂办公大楼资产收购及土地办证等方面谋取利益。2004年春节至2007年底，沙圣虎先后3次在其办公室收受黄某2给予的现金共计5.6万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人黄某2证言，1998年他投资成立了金寨三利丝绸有限公司，任法人代表，2003年更名为安徽三利丝绸集团有限公司，2009年他合资成立了安徽红土地纺织有限公司。2004年、2005年春节前他到沙圣虎办公室分别送给沙3000元现金，沙都收到下了。他之所以送钱给沙是为了他公司顺利收购原金寨县丝绸总厂的办公楼，并希望沙出面协调办理大楼权证的手续，还希望企业在日后的经营上得到沙的关照。2007年12月份，他考虑到公司即将搬迁，要继续做大的话，需要县政府的支持，同时他希望在新县城江店镇搞一块地进行房地产开发，为此他准备了5万元现金，来到沙办公室，向沙汇报了公司搬迁和希望参与房地产开发等情况，沙表态支持。他送给沙5万元现金，沙收下了。他公司在2008年搬到梅山，后来又搬到江店，在日常经营、项目申报以及红土地公司后期用地等事项上都很顺利，这都离不开沙的关照。对他提出想参与房地产开发的想法，沙也很支持，同意他借用鑫宇房地产公司资质参与相关地块的竞拍。 ⑵证人杨某2证言，他于2007年初至2009年7月任金寨县国土资源局局长，丝绸总厂的大楼在出售给三利公司后，地籍登记出现材料不全的问题，他向县政府报告了此事，后由时任县长沙圣虎主持召开相关会议研究同意后，他们给三利公司办理了地籍登记。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷安徽三利丝绸集团有限公司营业执照复印件及企业基本注册信息查询单证明，该公司的基本情况及黄某2任该公司法定代表人。 ⑸安徽三利丝绸集团有限公司地籍档案、国有土地使用权出让合同、金寨丝绸总厂破产清算组金丝组［2006］3号文件、成交确认书、协议书，证明安徽三利丝绸集团有限公司收购金寨县丝绸总厂办公大楼整体资产，并办理了相关用地手续。 ⑹联合投标协议书、竞买资格审查表、竞买资格确认书等材料，证明2011年9月安徽三利丝绸集团有限公司与六安鑫宇置业有限公司签订联合投标协议书，共同参与金寨县城某地块的投标。 15.2006年至2011年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受安徽德源堂生物科技有限公司法定代表人王某1的请托，为该公司在项目资金申报、GMP认证等方面谋取利益。2002年、2003年及2006年春节期间，沙圣虎先后3次在其办公室、宿舍收受王某1给予的现金5.4万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人王某1证言，他于2001年在金寨投资成立了际运中药材公司，后更名为安徽德源堂生物科技有限公司，任法人代表。2005年开始生产灵芝孢子粉，2007年取得安徽省食品药品生产许可证，2008年取得国家食品药品监管总局GMP保健品批文。2002年和2003年春节期间，他到沙圣虎办公室以拜年的名义各送给沙2000元。2006年春节期间，他携带了5万元现金，到沙宿舍向沙汇报了申请食品药品生产许可证和国家GMP认证的情况，请沙支持和出面协调。沙答应给予支持，他送给沙5万元现金，沙收下了。后来沙对他企业经营和发展给予了关照，在项目资金申报、建设规划、生产许可证报批及获得GMP认证上，沙都出面协调，帮助他们顺利取得了相关资质。 ⑵证人涂某证言，他于2002年7月至2008年10月任金寨县建设局局长，安徽德源堂生物科技有限公司是县里一个比较大的招商引资项目，时任县长沙圣虎曾带他们去该公司考察、调研，要求他们为该公司建设做好服务工作，保证该公司项目建设和GMP认证的顺利完成。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷安徽德源堂生物科技有限公司企业注册信息查询单，证明该公司的基本情况及王某1任该公司法定代表人。 ⑸安徽德源堂生物科技有限公司的国家保健食品批准证书、食品卫生许可证，证明该公司获得相关保健品的生产许可。 ⑹金寨县建设局建规函［2004］48号关于安徽德源堂生物科技有限公司调整厂区总体规划的初审意见等材料，证明该公司为顺利通过GMP认证要求对厂区规划进行调整。 ⑺金寨县财政局向安徽德源堂生物科技有限公司拨款的记账凭证等材料，证明金寨县财政局向该公司拨付相关补贴资金。 16.2004年至2010年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受六安市茂源房地产开发有限公司法定代表人刘某2的请托，为该公司在土地挂牌出让、土地出让金分期缴纳等方面谋取利益。2004年及2008年下半年的一天，沙圣虎先后2次在其舒城家中、办公室分别收受刘某2给予的现金共计5万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人刘某2证言，他于2004年投资成立六安市茂源房地产开发有限公司，任法人代表。他公司在金寨县先后获得原刨花板厂和造纸厂等地块使用权，开发建设了香山名都等房地产项目。2004年下半年的一天，他准备了3万元现金，来到沙位于舒城的家中，对沙说他想开发刨花板厂和造纸厂地块，希望县政府尽快把这块地拿出来挂牌，沙表示支持，他送给沙3万元现金，沙收下了。2008年下半年的一天，当时他公司正在开发原宏宝集团地块，需要沙的关照，他准备了2万元现金，到沙办公室向沙汇报了相关情况，沙表示支持，他送给沙2万元现金，沙收下了。他希望沙早点把原宏宝集团地块拿出来挂牌，并希望在这块地的办证和土地出让金缴纳等事项上得到沙的关照。2004年之后，他公司先后在金寨开发了原刨花板厂、造纸厂、农机公司和宏宝集团地块，能够顺利拿到这些地，并顺利完成办证、土地出让金分期缴纳等事项，都离不开沙的关照。 ⑵被告人沙圣虎供述内容与刘某2证言内容一致。 ⑶六安市茂源房地产开发有限公司营业执照复印件等材料，证明该公司的基本情况及刘某2任该公司法定代表人。 ⑷六安市茂源房地产开发有限公司地籍档案、供地档案、国有建设用地使用权出让合同，证明该公司以出让方式获得金寨县原造纸厂、农机公司和宏宝集团地块的使用权。 ⑸六安市茂源房地产开发有限公司缓交土地出让金的报告，证明该公司于2009年4月19日向金寨县政府报告要求延迟JZ-08-04（原宏宝集团）土地开发建设、缓交土地出让金。 ⑹金寨县国土资源局关于JZ-08-04（原宏宝集团）地块有关问题的建议，证明2009年11月9日金寨县国土资源局就该地块的土地出让金缓交和土地证办理等问题向县政府提出建议，时任副县长赵某3批示：经沙书记、夏县长、张县长等研究，同意国土局此建议。 17.2008年上半年，被告人沙圣虎利用其担任中共金寨县委书记职务上的便利，为金寨正大山美建材有限公司在调换新厂址地块事项上谋取利益。事后该公司法定代表人李某1为感谢沙圣虎在沙办公室送给沙现金5万元，沙予以收受。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人李某1证言，他于2005年10月到正大山美建材有限公司工作，现任该公司法定代表人、董事长。该公司原为金寨县水泥厂，后他出资收购了该厂。2007年公司搬迁需要在金寨县开发区确定新厂址，他对开发区管委会给他确定的新厂址不满意，要求调换，但开发区管委会没有答应。2008年上半年，时任县委书记沙圣虎到开发区召开项目调度会，他向沙反映了这件事，沙表示可以调换。两个月后开发区管委会给他调换了一块地，他看了后感到满意。2008年6、7月份的一天下午，他到沙办公室，向沙对公司新厂址调换土地一事表示了感谢，并送给沙5万元现金，沙收下了。 ⑵证人杜某1证言，他于2007年9月任金寨经济开发区管委会副主任（主持工作），他到开发区工作后不久，沙圣虎等县领导带着投资商到开发区选址，统筹考虑后，将正大山美建材公司的项目用地做了调整，该公司法定代表人李某1感到满意，之后与开发区管委会签订了投资协议。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷金寨正大山美建材有限公司工商登记档案，证明该公司的基本情况及李某1系该公司股东和法定代表人。 ⑸金寨正大山美建材有限公司与金寨经济开发区管委会于2008年3月签订的项目投资协议书，证明该公司在金寨经济开发区投资建设水泥生产线。 ⑹金寨县人民政府2008年5月会议纪要，证明时任县长沙圣虎主持召开全县重点工业项目建设调度会，布置正大山美公司项目建设的土地证办理及其他相关事项。 ⑺金寨正大山美建材有限公司地籍档案、供地档案、国有建设用地使用权出让合同，证明该公司用地的相关手续。 18.2008年至2009年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受安徽金寨乔康药业有限公司法定代表人江某1的请托，为该公司在企业用地等方面谋取利益。2008年3、4月份的一天，沙圣虎在其办公室收受江某1给予的现金3万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人江某1证言，他于2007年底在金寨成立安徽金寨乔康药业有限公司，任董事长兼总经理。2008年初他准备在金寨现代产业园区拿地建厂，但用地的事一直没能落实。2008年3、4月份，他准备了3万元现金，来到时任县长沙圣虎办公室，请沙为他公司落实建厂土地的事，沙表示会安排有关部门落实。他送给沙3万元现金，沙收下了。之后县里很快给他们落实了建厂土地，并对他们在税收返还、项目申报等事项上都给予支持，这些都离不开沙的关照。 ⑵证人杜某1证言，他于2007年9月任金寨经济开发区管委会副主任（主持工作），2008年初金寨乔康药业有限公司准备在园区选址建厂，时任县长沙圣虎参加开发区的项目调度会时，催过他们尽快落实该公司的项目土地。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷安徽金寨乔康药业有限公司营业执照复印件证明，该公司的基本情况及江某1任该公司法定代表人。 ⑸安徽金寨乔康药业有限公司与金寨经济开发区管委会项目投资协议，证明该公司在金寨经济开发区投资建设项目。 ⑹安徽金寨乔康药业有限公司供地档案、地籍档案、国有建设用地使用权出让合同等材料，证明该公司用地的相关手续。 19.2007年，被告人沙圣虎利用其担任金寨县县长职务上的便利，接受安徽大别山科技开发有限公司工作人员彭某2的请托，为该公司在增加工业用电指标等方面谋取利益。2007年上半年的一天，沙圣虎在其办公室收受彭某2给予的现金3万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人彭某2证言，他于2002年8月在金寨县投资成立安徽大别山科技开发有限公司，任法人代表，2006年4月，安徽中兴建设集团收购了该公司的股份，公司法定代表人变更为王某4。2007年5月，他受王某4安排，为公司增加工业用电指标的问题，找时任县长沙圣虎帮忙协调，在沙办公室他送给沙3万元现金，沙收下了，并答应帮助解决企业用电问题。他送钱还为了感谢沙之前在公司搬迁用地等方面的关照，并希望沙继续给予关照。 ⑵被告人沙圣虎的供述内容与彭某2证言内容一致。 ⑶安徽大别山科技开发有限公司企业信息查询单，证明该公司的基本情况及王某4任该公司法定代表人。 ⑷安徽大别山科技开发有限公司地籍档案，证明该公司用地的相关手续。 ⑸金寨县人民政府2005年8月县工业园区建设专题会议纪要，证明会议同意安徽大别山科技开发有限公司在县工业园区搬迁重建，并给予相关优惠政策和无偿提供40亩土地。该会议纪要经沙圣虎批示审定。 20.2003年至2006年，被告人沙圣虎利用其担任中共金寨县委副书记、金寨县县长职务上的便利，接受金寨县宏伟印务有限公司总经理周某1的请托，为该公司在业务介绍、公司选址用地等方面谋取利益。2003年至2005年春节期间沙圣虎先后3次在其办公室收受周某1给予的现金共计1万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人周某1证言，他于1998年成立金寨县宏伟印务公司，并任总经理，法人代表是他妻子赵某4。2003年和2004年春节期间，他都到沙圣虎办公室送给沙3000元现金，2005年春节期间，他到沙办公室送给沙4000元现金。他之所以送钱给沙是为跟沙搞好关系，希望沙能够介绍一些政府机关的业务给他们，同时他想将企业搬迁到开发区，想让沙在公司选址、建设和经营方面给予关照。沙对他公司一直很关心，在业务介绍、开发区选址建设等方面，都是尽力帮助协调。 ⑵证人张某3证言，他于2002年任金寨县发改委副主任，于2004年左右负责筹建开发区的工作，时任县长沙圣虎经常到园区来，对一些项目的供地、建设要求他们做好对接和服务工作，其中包括宏伟印务项目。 ⑶被告人沙圣虎的供述内容与上述证人证言内容一致。 ⑷金寨县宏伟印务有限公司企业注册信息查询单，证明该公司的基本情况及赵某4任该公司法定代表人、周某1系该公司股东。 ⑸金寨县宏伟印务有限公司与金寨经济开发区管委会签订的入区项目投资协议，证明该公司在金寨经济开发区投资建设项目。 ⑹金寨县宏伟印务有限公司的供地档案、地籍档案、国有建设用地使用权出让合同，证明该公司用地的相关手续。 （二）1998年至2010年，被告人沙圣虎利用其担任金寨县副县长、县长、中共金寨县委副书记、书记等职务上的便利，为黄某3、张某4等下属在个人职务晋升、调整等方面谋取利益，非法收受黄某3、张某4等20余人给予的现金、购物卡等财物，共计折合31.2万元。具体犯罪事实如下： 1.2004年至2009年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受时任金寨县财政局党组书记、局长黄某3的请托，先后12次在其家中、办公室等地收受黄某3给予的现金共计6.5万元，在个人职务晋升上为黄某3谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人黄某3证言，他于2002年任金寨县财政局副局长，2008年任局长，他于2004年至2007年春节、中秋节等节日期间，多次送给时任县长、县委书记沙圣虎现金共计5.5万元，其中多数是他和县财政局原局长孙某1一起去送的。在2009年，他单独送给沙1万元。他送钱给沙，一方面是为了感谢沙对财政局工作的支持，另一方面是希望沙对其个人的职务提拔给予关照。2008年11月，在沙的关心下，他被提拔为金寨县财政局局长。 ⑵证人孙某1证言，他于2003年3月任金寨县财政局局长，在2004年至2007年的节日期间，他多次陪同时任县财政局党组书记、副局长黄某3一起送给沙圣虎礼金。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷黄某3干部任免审批表，证明黄某3的任职经历。 ⑸2008年11月金寨县书记办公会会议记录证明，时任县委书记沙圣虎主持召开书记办公会，决定由黄某3任该县财政局局长。 2.1998年至2003年，被告人沙圣虎利用其担任金寨县副县长、县长职务上的便利，接受时任金寨县金杉木业公司总经理张某4的请托，先后12次在其家中、办公室等地收受张某4给予的现金共计4.3万元，在个人职务调整、工作调动等方面为张某4谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人张某4证言，他于1997年任金杉木业有限公司（国有）总经理，2002年2月，他被调到叶集改革发展试验区工作，任副主任，2009年8月，任叶集经济开发区管委会副主任。他为了个人的工作开展、职级晋升、工作调动，在1998年至2001年春节、中秋节和2002年春节期间，先后9次，每次送给沙圣虎0.2万元现金，共计1.8万元。2000年初，他与沙到深圳出差期间，他送给沙1万元现金；2002年沙在合肥住院期间，他送给沙0.5万元现金。2003年底，他为个人人事关系转出，送给沙1万元现金，总共送给沙4.3万元现金。沙圣虎作为金杉木业有限公司的分管领导，对公司的经营非常支持，在叶集改革发展试验区管委会领导到金寨考察他时，沙圣虎作为分管领导为他说了话。后在沙圣虎的协调帮助下，他的人事关系顺利地从金寨转到了叶集。 ⑵被告人沙圣虎供述内容与张某4证言内容一致。 ⑶张某4干部任免审批表，证明张某4的任职经历。 ⑷张某4的工作调动材料，证明张某4于2004年12月调至叶集改革发展试验区管委会经贸局工作。 3.2002年至2007年，被告人沙圣虎利用其担任金寨县县长职务上的便利，接受时任金寨县供电局（后更名为金寨供电有限责任公司）局长（总经理）徐某的请托，先后5次在其宾馆房间、办公室等地收受徐某给予的现金共计3.5万元，在公司业务开展等方面为其谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人徐某证言，他于2001年6月任金寨县供电局局长，后因电力系统改革更名为金寨供电有限责任公司，任总经理。2004年，沙圣虎想到北京去看望一个金寨籍的老首长，让他帮忙准备1万元钱，他给了沙1万元现金。2005年，沙带队去香港考察招商，在香港宾馆房间他送沙1万元现金，沙收下了。沙在杭州挂职期间，他在宾馆房间送给沙5000元现金，沙收下了。2007年春节期间，他在沙办公室送给沙5000元现金，沙收下了。2003年，沙生病在安医附院住院，他给主刀医生送了5000元的红包。他一共送给沙3万元现金，并替他支付了5000元红包。他送钱给沙是因为沙分管工业，联系供电公司，公司业务的开展需要沙的关照，沙对他们公司工作也很支持，送钱给沙是为了表示感谢，还希望沙继续关照。 ⑵被告人沙圣虎供述内容与徐某证言内容一致，还供述在安医附院住院时，他跟徐某说了送钱给主治医生的想法，徐某送给医生5000元后也告诉了他。他还曾多次陪徐某到省市争取项目，在电力工程上帮助协调与乡镇政府的关系，在徐某接任县供电局局长一事上积极向市供电局领导进行了推荐。 ⑶徐某的职务任免文件，证明徐某于2001年任金寨县供电局局长，后任金寨供电有限责任公司总经理。 ⑷沙圣虎与徐某的出入境记录查询结果，印证徐某证言与沙圣虎供述中二人共同前往香港的事实。 4.1999年至2006年，被告人沙圣虎利用其担任金寨县副县长、县长、中共金寨县委副书记等职务上的便利，接受时任金寨县林业局副局长兼神力公司总经理项某的请托，先后8次在其宿舍、办公室等地收受项某给予的现金共计2.1万元，在个人职务调整上为项某谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人项某证言，他于1999年任金寨县林业局副局长兼神力公司总经理，2002年任金寨县政府驻合肥办事处副主任，2007年任金寨经济开发区管委会副主任。1999年至2001年每年春节期间他送给沙2000元现金，当时他任神力公司的总经理，希望沙对公司的经营给予关心和支持；2002年春节他送给沙3000元现金，希望沙帮助他调动工作，后他在沙的帮助下调任金寨县政府驻合肥办事处副主任。2003年至2006年春节，他每年送给沙3000元现金，感谢沙对他在工作调动上的关心。 ⑵被告人沙圣虎供述内容与项某证言内容一致。 ⑶项某干部任免审批表，证明项某的任职经历。 5.2004年至2009年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受时任金寨县人事局局长陈某4、编办主任郭某的请托，先后5次在其办公室收受陈某4、郭某共同或单独给予的现金共计1.8万元，在个人职务晋升、调整上为陈某4、郭某谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人陈某4证言，她于1998年3月至2006年12月历任金寨县人事局副局长、局长、县委组织部副部长，2007年1月至今任金寨县政协副主席。2004年春节前，她和金寨县编办主任郭某到沙圣虎办公室送给沙5000元现金；2006春节前她和郭某到沙办公室送给沙3000元现金；沙小孩考大学时她到沙办公室送给沙1000元现金。她送钱给沙是为了让沙在工作上对她们给予支持，也是为了和沙搞好关系，在职务晋升上得到沙的关照。 ⑵证人郭某证言，她于2002年任县人事局副局长、县编办主任，2007年3月任县人事局长，2012年3月任金寨县天堂寨旅游扶贫试验区副主任（副县级），2004年春节、2006年春节期间，她陪陈某4送给沙圣虎8000元现金，沙都收下了。2008年、2009年春节期间她分别送给沙4000元和5000元现金，沙都收下了。她给沙送钱是一方面是为了联络感情，方便工作的开展，另一方面是为了沙对她的职务升迁给予关照。 ⑶被告人沙圣虎供述内容与陈某4、郭某证言内容一致。并供述他对陈某4任县政协副主席、郭某任县人事局局长、天堂寨旅游扶贫试验区副主任都进行了积极推荐。 ⑷陈某4、郭某的干部任免审批表，证明二人的任职经历。 ⑸2007年1月金寨县委常委会会议记录，时任县长沙圣虎参加县委常委会，会议决定由陈某4任该县政协副主席。 6.2004年至2007年，被告人沙圣虎利用其担任金寨县县长职务上的便利，接受时任金寨县双河镇党委书记江某2的请托，先后4次在其宿舍收受江某2给予的现金共计1.6万元，在个人职务晋升、调整上为江某2谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人江某2证言，他于2003年5月至2012年6月任金寨县双河镇党委书记，2012年7月任金寨县现代产业园区工委副书记。他于2004年至2007年每年春节前，分别到沙圣虎在金寨第一招待所的住处各送给沙4000元现金，沙都收下了。他送钱给沙是为了沙对他的职务调整、升迁给予关照，并希望沙对他单位的工作给予支持。后沙对他任双河镇党委书记及调到园区任副书记，晋升副处级均给予关照。 ⑵被告人沙圣虎供述内容与江某2证言内容一致。 ⑶江某2干部任免审批表，证明江某2的任职经历。 ⑷2007年7月金寨县书记办公会会议记录、县委常委会会议纪要，时任县长沙圣虎参加书记办公会和县委常委会，会议推荐江某2为副处级后备干部。 7.2007年至2008年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受时任金寨县油坊店乡党委书记唐某的请托，先后2次收受唐某给予的现金共计1.6万元，在个人职务晋升、调整上为唐某谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人唐某证言，他于1997年4月至2007年7月先后任金寨县油坊店乡党委副书记、乡长、党委书记，2007年7月至2013年12月任金寨县天堂寨镇党委书记兼天堂寨旅游扶贫实验区管委会副主任、天堂寨国家森林公园管理处主任。2006年7、8月份，沙圣虎在浙江学习期间，他在沙住宿的宾馆送给沙6000元现金，希望沙能够对他的职务晋升和调整给予关照，沙收下了。2008年5月，他到沙办公室汇报完工作后，送给沙1万元现金，沙收下了。他送钱给沙是为了沙对他的职务晋升、调整给予关照。 ⑵被告人沙圣虎供述内容与唐某证言内容一致。并供述2007年，他推荐唐某任天堂寨镇党委书记兼天堂寨旅游扶贫实验区管委会副主任、天堂寨国家森林公园管理处主任，将唐某提拔为副处级。 ⑶唐某干部任免审批表，证明唐某的任职经历。 ⑷2007年3月金寨县书记办公会会议记录、2008年8月金寨县委常委会会议纪要，证明沙圣虎参加上述会议，会议推荐唐某任天堂寨镇党委书记兼天堂寨旅游扶贫实验区管委会副主任、天堂寨国家森林公园管理处主任。 8.2006年至2007年，被告人沙圣虎利用其担任金寨县县长职务上的便利，接受时任金寨县长岭乡党委书记张某5的请托，先后2次在其家中等地收受张某5给予的现金共计1.5万元，在个人职务调整上为张某5谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人张某5证言，他于1995年12月到金寨县长岭乡工作，历任乡长、党委书记，2006年3月任金寨县白塔畈乡党委书记。2006年初，他到沙圣虎在六安的家中送给沙5000元现金，沙收下了。他表示自己在金寨县长岭乡工作有十来年了，希望能够换个工作环境，沙说会考虑的。在沙的关照下2006年3月他从长岭乡调到条件较好的白塔畈乡任党委书记。为表示感谢，2007年上半年他到杭州沙圣虎学习的地方，送给沙1万元现金，沙收下了。同时在沙的协调下，白塔畈乡光慈大道上方的高压线得以调整。 ⑵被告人沙圣虎供述内容与张某5证言内容一致。 ⑶张某5干部任免审批表，证明张某5的任职经历。 9.2006年至2008年，被告人沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，接受时任金寨县政府办公室副主任王某2的请托，先后3次在其家中、办公室等地收受王某2给予的现金共计1.1万元，在个人职务晋升、调整上为王某2谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人王某2证言，他于1998年2月任金寨县政府办副主任，2008年11月任金寨县住建局局长。他于2007年春节后在沙圣虎在六安租住的家中送给沙5000元现金，在2008年春节前在沙办公室送给沙3000元现金。沙在杭州挂职期间，他前去看望，在宾馆送给沙3000元现金。沙母亲去世时他送给沙2000元现金。他在任金寨县政府办副主任期间，各方面的工作都得到了领导的肯定，后来他又担任县住建局局长，这些都离不开沙的关照。 ⑵被告人沙圣虎供述内容与王某2证言内容一致，并供述在他担任金寨县县长、县委书记期间，把王某2的职级调整为正科，并将王安排到县住建局任局长。 ⑶王某2干部任免审批表，证明王某2的任职经历。 ⑷2008年11月金寨县书记办公会会议记录，证明时任县委书记沙圣虎主持召开书记办公会，决定由王某2任该县住建局局长。 10.2001年至2007年，被告人沙圣虎利用其担任金寨县副县长、县长、中共金寨县委书记职务上的便利，接受时任金寨县南溪镇镇长、党委书记张某6的请托，先后5次在其宿舍等地收受张某6给予的现金共计1.1万元，在个人职务晋升、调整上为张某6谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人张某6证言，他于2003年3月任金寨县南溪镇镇长，2006年3月任南溪镇党委书记，2013年4月至今任六安市林业局副局长。他于2001年和2002年春节期间，在沙圣虎家中各送给沙2000元现金；2005年春节期间在沙宿舍送给沙3000元现金；2006年、2007年春节期间，分别到沙宿舍送给沙2000元现金，沙都收下了。他送钱给沙是希望沙支持他的工作，并在他个人的职务晋升上给予关照。2012年在沙的关照下，金寨县推荐他担任市直部门副职。 ⑵被告人沙圣虎供述内容与张某6证言内容一致，还供述在张某6担任南溪镇镇长、解决副处级及后来升任南溪镇党委书记时，他都积极推荐和支持。他还向市委推荐张到市直部门担任副职，后张被提拔为六安市林业局副局长。 ⑶张某6干部任免审批表，证明张某6的任职经历。 ⑷2007年7月金寨县书记办公会会议记录、县委常委会会议纪要，证明时任县长沙圣虎参加书记办公会和县委常委会，会议推荐张某6为副处级后备干部。 11.2008年至2009年，被告人沙圣虎利用其担任中共金寨县委书记职务上的便利，接受时任金寨县古碑镇镇长金某1的请托，在个人职务晋升、调整上为金某1谋取利益。沙圣虎于2008年上半年通过其妻顾某在其家中收受金某1给予的现金1万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人金某1证言，他于2007年1月任金寨县古碑镇镇长，2009年3月任南溪镇镇长。2008年5月，他到沙圣虎在六安的家中，只有沙的妻子在家，他自我介绍后，送给沙的妻子一个装有1万元现金的信封，就离开了。他当时想担任古碑镇党委书记，所以送钱给沙，是想和沙联络感情、搞好关系，请沙帮忙提拔。 ⑵证人顾某（沙圣虎妻子）证言，2008年上半年，她在六安陪儿子读高中，租住在六安一中附近，一天一位自称是金寨县古碑镇镇长的姓金的男子来到她家，送给她一个牛皮纸信封，里面装着现金。等她丈夫沙圣虎回来后，她把这个信封交给了沙。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致，并供述他对古碑镇的各项工作给予关照，并将金某1从古碑镇调到南溪镇担任镇长。 ⑷金某1干部任免审批表，证明金某1的任职经历。 ⑸2009年3月金寨县书记办公会会议记录，证明沙圣虎主持召开书记办公会，决定由金某1任金寨县南溪镇镇长。 12.2007年至2008年，被告人沙圣虎利用其担任金寨县县长职务上的便利，接受时任金寨县交通局局长张某7的请托，先后3次在其住处等地收受张某7给予的现金共计0.9万元，在个人职务晋升上为张某7谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人张某7证言，他于2002年10月任金寨县交通局副局长，2007年3月任局长。2007年5月沙圣虎在杭州挂职时，他在沙的住处送给沙2000元现金；2008年4月沙在合肥开会，在宾馆房间他送给沙2000元现金。2008年11月份，他和沙一起去北京出差，他把5000元现金放在沙的公文包里，并告诉了沙。他之所以送钱给沙是为了和沙搞好关系，一方面为了方便工作，另一方面为了个人能够得到沙的关照。 ⑵被告人沙圣虎的供述内容与张某7证言内容一致，还供述2006年底，在县里考虑交通局局长人选时，他向时任县委书记推荐了张某7，后来张当上了交通局局长。 ⑶张某7干部任免审批表，证明张某7的任职经历。 ⑷2007年元月金寨县书记办公会会议记录，证明会议决定由张某7任金寨县交通局局长，沙圣虎参加了会议。 13.2006年至2008年春节期间被告人沙圣虎接受时任金寨县斑竹园镇党委书记汪某2请托，先后3次在其宿舍收受汪某2给予的现金共计0.9万元。2010年沙圣虎利用其担任中共金寨县委书记职务上的便利，在个人职务晋升上为汪某2谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人汪某2证言，他于2002年11月任金寨县斑竹园镇党委书记；2010年5月任金寨县副县长。他于2006年、2007年、2008年春节期间，到时任金寨县县长沙圣虎位于金寨县政府招待所宿舍以拜年的名义分别送给沙0.3万元现金，沙都收下了。他之所以送钱给沙是考虑到沙是县政府主要领导，他无论是工作开展，还是个人进步，都需要沙的关照。在他任金寨县斑竹园镇主要领导期间，镇里和他个人的工作都得到县领导的好评，后来他被提拔为副县长，这些都与沙的关照有关。 ⑵被告人沙圣虎供述内容与汪某2证言内容一致。 ⑶汪某2干部任免审批表，证明汪某2的任职经历。 ⑷2010年5月金寨县委常委会会议纪要、会议记录、2010年5月金寨县书记办公会会议记录，证明时任县委书记沙圣虎主持召开书记办公会和县委常委会，决定由汪某2任县政府党组成员、副县长，并报六安市委审批。 14.2005年至2006年春节期间被告人沙圣虎接受时任金寨县花石乡党委书记张某2、乡长吴某3的请托，先后2次在其舒城家中收受张某2、吴某3给予的现金共计0.7万元，之后沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，在个人职务晋升、调整上为张某2、吴某3谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人张某2、吴某3证言，张某2于2004年3月任金寨县花石乡党委书记，2007年2月任金寨县政法委副书记，2007年11月任金寨县住建局副局长，2009年3月任金寨县发改委副主任。吴某3于2004年3月任花石乡乡长，2006年4月任花石乡党委书记，2008年11月任金寨县科技局局长。2005年、2006年春节期间，他们一起到沙圣虎位于舒城县的家中，分别送给沙3000元和4000元现金，沙都收下了。他们之所以送钱给沙是为了在个人的职务调整、晋升上得到沙的关照，还为了在工作上得到沙的支持。 ⑵被告人沙圣虎供述内容与张某2、吴某3证言内容一致，他还供述他推荐张某2任建设局副局长，后来又把张某2调整到发改委任副主任；他推荐吴某3任花石乡党委书记，在吴提出想调回县城后，又将她调整到县科技局任局长。 ⑶张某2、吴某3干部任免审批表，证明张某2、吴某3的任职经历。 ⑷2008年11月金寨县书记办公会会议记录，证明沙圣虎主持召开书记办公会，决定由吴某3任该县科技局局长。 ⑸2009年3月金寨县书记办公会会议记录，证明沙圣虎主持召开书记办公会，决定由张某2任该县发改委党组成员、副主任。 15．2009年，被告人沙圣虎利用其担任中共金寨县委书记职务上的便利，在个人职务晋升上为彭某3谋取利益。之后彭某3为表示感谢，于2010年春节期间前往沙圣虎家中给予其妻顾某现金0.6万元，顾某将该款交给沙圣虎，沙圣虎予以收受。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人彭某3证言，他于2009年3月任金寨县麻埠镇党委书记。2010年春节前，他到沙圣虎舒城家中，沙的妻子在家，他送给沙的妻子一个装有6000元现金的牛皮纸信封。他送钱给沙是为了感谢沙提拔他为麻埠镇党委书记，也想以后的工作开展和职务调整、晋升继续得到沙的关照。 ⑵证人顾某（沙圣虎妻子）证言，2010年春节期间在舒城家中，一个自称麻埠镇书记的中年男子来到她家，说是找沙书记，当时沙圣虎不在家，那个男子把一个装有现金的牛皮纸信封放在她家桌子上就走了。等她丈夫沙圣虎回家后，她把这个信封交给了沙圣虎。 ⑶被告人沙圣虎供述内容与上述证人证言内容一致。 ⑷彭某3干部任免审批表，证明彭某3的任职经历。 ⑸2009年3月金寨县书记办公会会议记录，证明沙圣虎主持召开书记办公会，决定由彭某3任该县麻埠镇党委书记。 16.2003年及2005年春节期间被告人沙圣虎接受时任金寨县白塔畈乡乡长、党委书记兰某的请托，先后2次在其家中收受兰某给予的现金共计0.6万元。2006年及2009年，沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，在个人职务晋升、调整上为兰某谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人兰某证言，他于2001年12月至2006年3月任金寨县白塔畈乡乡长、党委书记，2006年4月任南溪镇镇长，2009年4月任古碑镇党委书记。他分别于2003年和2005年春节期间，到沙圣虎舒城家中以拜年的名义分别送给沙3000元现金。他之所以送钱给沙，是为了让沙对他的工作给予支持，也为了让沙对他个人职务调整和晋升给予关照。 ⑵被告人沙圣虎供述内容与兰某证言内容一致，还供述对于2006年提拔兰任南溪镇镇长，2009年提拔兰任古碑镇党委书记，解决兰的副处级，他都是积极支持的。 ⑶兰某干部任免审批表，证明兰某的任职经历。 ⑷2009年3月金寨县书记办公会会议记录，证明沙圣虎主持召开书记办公会，决定由兰某任该县古碑镇党委书记。 17.2007年10月，被告人沙圣虎利用其担任金寨县县长职务上的便利，接受时任金寨县双河镇镇长陈某1的请托，在其办公室收受陈某1给予的现金0.5万元，在个人职务调整上为陈某1谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人陈某1证言，他于2003年4月任金寨县双河镇镇长，2009年1月任金寨县国土资源局副局长，2010年7月任金寨国土资源局局长。他于2007年10月到沙圣虎办公室向沙表示，其在乡镇工作多年，想调到县直单位，听说县国土资源局空缺一名副局长，希望沙给予关照。沙说县里同意他调动。他送给沙5000元现金，沙收下了。2008年12月他顺利调到金寨县国土资源局任副局长。 ⑵被告人沙圣虎供述内容与陈某1证言内容一致。 ⑶陈某1干部任免审批表，证明陈某1的任职经历。 18.2002年，沙圣虎在安医附院住院时接受时任金寨县副县长张某1的请托，收受张某1给予的现金0.5万元。之后沙圣虎利用其担任金寨县县长、中共金寨县委书记职务上的便利，在个人职务晋升、调整上为张某1谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人张某1证言，他于1998年任金寨县副县长，2004年4月任金寨县委常委、常务副县长，2008年元月兼任天堂寨旅游扶贫试验区管委会主任，2012年2月任金寨县政协主席。沙圣虎在安医附院住院时，他前去探望并送给沙5000元现金，沙收下了。在沙担任金寨县主要领导期间，他的工作得到了县委县政府的肯定，他的进步提拔也离不开沙的支持和关照。 ⑵被告人沙圣虎供述内容与张某1证言内容一致，还供述他在担任县长期间，向市委考核组推荐张任常务副县长，之后又推荐张兼任天堂寨管委会主任，解决了正处级，2012年市委考查金寨县政协主席人选时，他也推荐了张。 ⑶张某1干部任免审批表，证明张某1的任职经历。 ⑷2009年1月金寨县委常委会会议记录、会议纪要，证明沙圣虎主持召开县委常委会，决定向市委推荐张某1任天堂寨旅游扶贫试验区管委会主任。 ⑸2012年2月金寨县委常委会会议记录，证明2012年2月沙圣虎主持召开县委常委会，决定由张某1任县政协党组书记。 19.2006年至2008年春节期间被告人沙圣虎接受时任金寨县委常委、宣传部长李某2的请托，先后3次在其办公室收受李某2给予的现金0.2万元、购物卡0.2万元，共计折合0.4万元。之后沙圣虎利用其担任中共金寨县委书记职务上的便利，在个人职务晋升上为李某2谋取利益。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人李某2证言，她于2002年7月任金寨县委常委、宣传部长，2012年3月任金寨县人大常委会副主任，2013年4月任金寨县人大常委会主任。她于2006年和2007年春节期间，分别到沙圣虎办公室送给沙1000元购物卡；2008年春节期间，她到沙办公室送给沙2000元现金，沙都收下了。沙是县里的主要领导，她在工作上需要沙的支持，个人职务晋升也需要沙的关照。 ⑵被告人沙圣虎供述内容与李某2证言内容一致，还供述他于2012年金寨县人大常委会主任单设的时候，向市委推荐由李某2来担任。 ⑶李某2干部任免审批表，证明李某2的任职经历。 ⑷2012年2月金寨县委常委会会议记录，证明沙圣虎主持召开县委常委会，决定李某2任县人大常委会党组书记。 二、被告人沙圣虎贪污事实 2013年至2015年，被告人沙圣虎在担任安徽省民族事务委员会副主任期间，利用职务上的便利，采取隐瞒购房事实、变造申报材料、虚报购房时间等手段，骗取安徽省财政厅拨付的宿舍租赁费、住房货币化补贴共计15万元。 1.2013年1月，被告人沙圣虎在调任安徽省民族事务委员会副主任后，利用职务上的便利，隐瞒其家庭于2006年已在合肥市购买住房的事实，以其在合肥无住房为由，在填写申请表并加盖省民委印章后，向安徽省机关事务管理局和安徽省财政厅申报宿舍租赁费并获得批准。2013年至2015年省财政厅累计向省民委拨付沙圣虎的宿舍租赁费共计13.2万元，由沙圣虎在安徽华侨商务酒店虚开住宿发票进行报销。该酒店在扣除沙圣虎的实际住宿费2160元并缴纳税款6821元后，向沙圣虎司机汪某3的个人账户支付12.3019万元，由汪某3为沙圣虎支付其在外租房的相关费用。综上沙圣虎利用职务上的便利，骗取宿舍租赁费12.3019万元并为此支付税款6821元，共计12.984万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人吴某4证言，他于2008年3月至2016年4月任省民委人事处处长，2013年1、2月份，他按沙圣虎要求前往省行管局房管处领取了一张省直行政单位在职厅级干部租用宿舍申请表，并告知沙申请宿舍租赁费的主要条件就是从外地调入省直行政单位工作，且在合肥没有住房的在职厅级干部。沙说他和家庭成员在合肥都没有住房，按规定可以享受该项政策。他按照沙的说法填写了申请表，并在加盖单位公章后交到了省行管局房管处。 ⑵证人汪某3证言，2012年底沙圣虎调到省民委工作后，他担任沙的驾驶员。沙先在华侨商务酒店住了一个月，之后租住了省委宿舍区A3003室周保媛住房。2013年2、3月份沙告诉他已经向省财政厅申请了宿舍租赁费，让他去单位财务部门了解一下。单位财务人员告诉他，要先开具发票在单位报销，再由单位打款给酒店或房东。沙让华侨商务酒店开具了发票，并让该酒店在收到房租款后，将此款支付到他的银行卡上。他一共在省民委为沙报销了13.2万元的宿舍租赁费，由华侨商务酒店在扣税后将余款支付到他的银行账户，再由他将此款为沙支付房租、水电费等费用，最后还剩下二千多元在他那。 ⑶证人王某3（省民委财务人员）证言，沙圣虎在调任省民委副主任后，在2013年上半年申报了宿舍租赁费。沙一共申请了三年，每年4.4万元，一共是13.2万元，由汪某3拿着华侨商务酒店的住宿费发票来报销，其以支付房租的方式将上述款项转至该酒店账户。 ⑷证人何某证言，他于2006年至2015年任华侨商务酒店总经理，2013年初沙圣虎刚调到省民委工作时在酒店住了十几天，大概有二千元左右的住宿费。之后沙说自己在外租了一套房子，报销房租需要发票，让他提供发票，并帮助过账，他答应了。之后酒店为沙提供了发票，省民委把相应金额的住宿费转到酒店账户，他们在扣除5％的税之后，余款全部转给沙圣虎。 ⑸证人张某8（华侨商务酒店主管会计）、赵某1（华侨商务酒店财务人员）证言，华侨商务酒店为沙圣虎累计开具了13.2万元的住宿费发票，在收到省民委支付的相应住宿费后，扣除沙实际住宿费2160元及5％或5.5％的税之后，实际支付给沙12.3019万元，均汇到汪某3的工行账户。 ⑹被告人沙圣虎供述，2004年12月，他在合肥万振逍遥苑三期5幢1305室购买了住房，登记在他妻子顾某名下。2006年交房并办理了房产证。2013年1月他在调任省民委副主任后，暂住华侨商务酒店十几天，后为工作生活方便，便在省委宿舍区租住。他得知从外地调到省直机关的领导干部，如果符合条件则可以报销宿舍租赁费，便让单位的人事处长吴某4去了解一下政策规定。之后吴某4告诉他，申请宿舍租赁费的主要条件就是申请人在合肥没有住房。他当时心想：自己虽然在2004年已在合肥买了房子，但房子是在老婆顾某名下，有关部门不一定能查出来，那么就可以获得宿舍租赁费。于是他就对吴说他个人和家庭在合肥都没有住房，并让吴在申请表上照此填写，之后获得批准。由于宿舍租赁费必须开具税务发票才能报销，但他的房东无法提供发票，他就与华侨商务酒店的负责人何经理联系，由酒店开具发票，让单位将宿舍租赁费转到酒店，由酒店再把钱转到他的驾驶员汪某3账户。单位一共给他发放了13.2万元宿舍租赁费，酒店在扣除税费后，均转入汪某3的银行账户，用于支付他在省委宿舍区的房租、水电费等费用，最后还剩下二千多元在汪某3处。 ⑺沙圣虎的省直行政单位在职厅级干部租用宿舍申请表，证明沙圣虎以其在合肥无住房为由申请宿舍租赁费。 ⑻省民委向华侨商务酒店支付沙圣虎房租的财务账证，证明省民委累计向华侨商务酒店支付沙圣虎房租13.2万元。 ⑼华侨商务酒店账单证明，沙圣虎在该酒店实际住宿18日，住宿费2160元。 ⑽华侨商务酒店有限公司向汪某3支付沙圣虎房租的财务账证及情况说明，证明华侨商务酒店共收到省民委支付的沙圣虎住宿费共计13.2万元，在扣除沙圣虎的住宿费2160元后，累计向汪某3的银行账户支付了12.3019万元，并缴纳税款6821元。 ⑾房屋租赁协议及房租收条、水电费票据，证明沙圣虎租住省委宿舍区A3003室周保媛住房，并支付房租、水电费、物业费12万余元。 ⑿沙圣虎领导干部个人有关事项报告表，证明2014年1月23日、2015年1月23日沙圣虎两次报告表上均记录有其妻子顾某于2004年12月购买合肥市马鞍山路万振逍遥苑三期5幢1305室房产。 ⒀沙圣虎妻子顾某提供的万振逍遥苑三期5幢1305室房地产权证复印件，证明该证的发证时间为2006年3月22日。 ⒁《安徽省财政厅关于对省直行政单位租赁费实行定额供给的通知》，证明享受宿舍租赁费定额供给的条件是从外地调入驻肥省直行政单位工作，且在合肥没有住房的在职厅级干部临时租用住房。 ⒂安庆市人民检察院商请确认安徽省民委原副主任沙圣虎可否享受在职厅级干部宿舍租赁费的函（庆检函［2017］2号）及安徽省机关事务管理局复函（皖管函［2017］41号）证明，2013年元月安徽省机关事务管理局根据沙圣虎所在单位的申请和省直房改办的核查意见，出具了同意租用宿舍的审核意见，如在肥有住房的一律不予出具审核意见。 2.2014年被告人沙圣虎在任安徽省民族事务委员会副主任期间，利用职务上的便利，在通过单位向安徽省省直机关住房制度改革办公室申报住房货币化补贴时，将其妻名下的位于合肥市包河区太湖路59号万振逍遥苑5幢1305室的房地产权证，在复印时将发证年份由2006年窜改为2013年，并在相关申报材料上填写了虚假的购房时间。之后通过省直机关住房制度改革办公室审核，沙圣虎获得补贴款16.96026万元。根据沙圣虎房地产权证的实际发证时间，经该办重新核算，沙圣虎应得住房货币化补贴的数额为14.94426万元。综上沙圣虎利用职务上的便利，采用虚报其在合肥购房时间的方式，骗取住房货币化补贴2.016万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证言张文清（省民委监督检查处副调研员）证言，2014年初，他曾陪沙圣虎去省房改办咨询申请住房补贴的相关政策。后来他按照沙圣虎的要求，在复印沙的房产证时，将发证时间由2006年窜改成2013年。他把窜改后的房产证复印件和其他材料送去为沙申报住房补贴，几个月之后沙的住房补贴就下发了。 ⑵证人赵某2（锦华打印部经营者）证言，她经营的打印部位于省民委附近。2014年初，省民委的一位工作人员拿着一个房产证来到打印部复印，并要求将复印件上的发证时间进行窜改，之后她店里的工作人员就按照那个人的要求做了。 ⑶证人缪某（省民委财务出纳）证言，2014年在向省房改办申报住房补贴时，沙圣虎将他的房产证复印件交给她，她按照上面的信息，在电脑系统中为沙填写了异地调动干部住房补贴申请审核表和单位申报表，其中购房时间为2013年2月22日（窜改后的房产证时间为2013年8月22日）。之后她将上述材料送到省房改办，2014年9月省财政厅下发了关于发放住房货币化补贴的文件，其中写明沙应得住房补贴16万余元。 ⑷证人夏某（时任省房改办工作人员）证言，2014年初，时任房改办书记徐波把她叫到办公室，向省民委的沙主任介绍申报省直异地调动干部住房补贴需要提交的材料，其中相关证件只需要提供复印件。过了一段时间，省民委的财务人员就将申报住房补贴的材料送到她这里，其中包括了沙圣虎申请异地调动干部住房补贴的材料。按照沙圣虎房产证复印件上的发证时间，经测算沙应得住房补贴16.96026万元。 ⑸被告人沙圣虎供述，2004年12月，他在合肥万振逍遥苑三期5幢1305室购买了住房，登记在他妻子顾某名下，2006年交房并办理了房产证。2013年1月他调任省民族事务委员会副主任。2013年底，他得知从外地调到省直机关工作的干部可以申请住房补贴，后他联系了省房改办的徐书记，向他当面咨询了解相关政策。他告诉徐，他是于2004年在合肥购房的。徐说：你在合肥买房子的时间有点早。之后他就想把自己房产证复印件上的发证时间进行窜改，以便于他申报住房补贴。回到单位后，他让同事张文清帮他复印了房产证，并在复印时将发证时间从2006年窜改成2013年，并对房产证编号也做了相应窜改。之后他在相关申请表上填写了相应的不实购房信息，通过单位向省房改办申报住房补贴，最终获得了16.9万余元的住房补贴款。 ⑹沙圣虎的关于申请领取住房货币化补贴的报告，证明沙圣虎在该报告中写明其在肥购房时间为2013年8月。 ⑺沙圣虎伪造的万振逍遥苑三期5幢1305室房地产权证复印件，证明沙圣虎在申请住房货币化补贴时，将其房地产权证复印件上的发证时间窜改为2013年8月22日。 ⑻沙圣虎的省直异地调动干部住房补贴申请审核表，证明该审核表上填写的沙圣虎位于万振逍遥苑三期5幢1305室的购房时间为2013年2月22日（窜改后的房产证时间为2013年8月22日），以此测算沙圣虎应享受的住房补贴金额为16.96026万元。 ⑼《安徽省财政厅关于2013年度省直驻肥财政供给单位住房货币化补贴的函》（财综函［2014］347号），证明2014年9月安徽省财政厅向安徽省民族事务委员会发函确认沙圣虎住房货币化补贴的数额为16.96026万元。 ⑽中国工商银行安徽省分行营业部同城提入清单，证明2014年9月安徽省省直机关住房制度改革办公室向沙圣虎个人账户支付16.961911万元。 ⑾沙圣虎妻子顾某提供的万振逍遥苑三期5幢1305室房地产权证复印件，证明该证的真实发证时间为2006年3月22日。 ⑿中共中央办公厅、国务院办公厅印发《建设部、中共中央组织部、财政部关于易地调动干部住房管理暂行规定》（厅字［2003］13号）的通知，安徽省省直机关事务管理局、中共安徽省委组织部、安徽省财政厅关于印发《关于易地调动到省直党政机关工作的干部住房管理暂行办法》（皖管［2007］27号）的通知，证明国家和安徽省对易地调动干部申请领取住房补贴的相关规定。 ⒀安徽省省直机关住房制度改革办公室《关于省直机关易地调动干部住房货币化补贴有关情况说明》，证明对于易地调动的干部在调动前因子女在肥上学、配偶在肥工作等因素在肥已购买过住房的，在不增加调动干部家庭额外经济负担的前提下，调动之前在肥购房可以享受住房货币化补贴。 ⒁安庆市人民检察院《关于商请确认安徽省民委原副主任沙圣虎能否享受异地调动干部住房货币化补贴的函》（庆检函［2016］32号）和安徽省省直机关住房制度改革办公室复函，证明该办确认沙圣虎符合《关于易地调动到省直党政机关工作的干部住房管理暂行办法》（皖管［2007］27号）的规定，可以享受住房货币化补贴。根据沙圣虎房地产权证信息，其应得补贴数额为14.94426万元。 三、被告人沙圣虎滥用职权事实 2005年和2009年，被告人沙圣虎在担任金寨县县长、中共金寨县委书记期间，违反国务院和国土资源部的相关规定，决定向安徽人和木业有限公司、安徽金安不锈钢铸造有限公司低价出让国有土地使用权，造成国有土地资产流失267.8364万元。具体事实如下： 1.2005年金寨县刨花板厂关停，杨某1与金寨县经贸委达成协议，由杨某1租赁该厂设备继续经营，并在金寨经济开发区内另行选址建厂。之后杨某1投资成立安徽人和木业有限公司。为能够低价获得土地使用权，杨某1找到时任金寨县县长的被告人沙圣虎帮忙，沙圣虎表示会予以支持。后沙圣虎在明知国家对于土地出让最低价规定的情况下，仍违规决定以低于最低价的价格向安徽人和木业有限公司出让金寨县梅城镇史河园艺场地块。2006年3月在沙圣虎的要求下，金寨县国土资源局与该公司签订国有土地使用权出让合同，将该地块（面积34729.6平方米）以90.7212万元的价格（单价26.12元／平方米）协议出让给该公司，并在随后为该公司办理了用地手续。 根据2001年国务院《关于加强国有土地资产管理的通知》、2003年国土资源部《协议出让国有土地使用权规定》及2004年金寨县人民政府《关于公布市政府批准的金寨县城规划区国有土地基准地价的通知》，该地块最低出让价格为70元／平方米，沙圣虎违规决定低价出让国有土地使用权的行为，造成国有土地资产流失152.386万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人杨某1（安徽人和木业有限公司法定代表人）证言，2005年金寨县经信委下属的刨花板厂地块要被政府征收，时任经信委主任杜某1和开发区管委会主任张某3找到他，希望他能收购这个厂。他提出采取租赁的方式，在开发区取得一块土地继续生产，县里同意了。他看中了与金安钢铁公司相邻的一块土地，并向沙圣虎提出地价越低越好，沙答应会安排相关部门落实。之后他以90.7212万元的价格获得34729.6平方米土地的使用权。 ⑵证人张某1（时任金寨县常务副县长）证言，2005年金寨县刨花板厂关停，县里准备把该厂的土地作为商业用地出让，出让金作为企业改制成本。杨某1准备购买该厂机器，县政府承诺让杨某1在开发区内选址50亩国有工业用地继续生产刨花板项目。时任县长沙圣虎决定，考虑到刨花板厂改制的压力，县财政对改制资金的不足和杨某1对县经济的重大贡献，可以考虑按照每亩2万元（约每平方米30元）价格给杨某1供地。杨某1对此还是不愿接受。后经沙圣虎同意，以每平方米25元的价格出让土地。之后杨某1经营的人和木业公司以90.7212万元的价格获得36288平方米（后实测面积34729.6平方米）国有工业用地的使用权。 ⑶证人陈某5（时任金寨经济开发区管委会主任）、吕某（时任金寨县副县长）证言与张某1证言内容一致。 ⑷被告人沙圣虎供述，2005年上半年，金寨县原刨花板厂（金杉木业公司）需要关停，县里准备将原刨花板厂地块作为商住用地出让，出让金作为改制成本。杨某1准备购买县刨花板厂仪器设备，在开发区重新选址建厂，向他提出希望地价能够便宜一点。他表态会以最低价给杨某1。当时县里定的最低级别地价基准价格为每平方米100元，按照规定工业用地最低价格不得低于基准价格的70％，即每平方米不得低于70元。但他想到杨某1与他关系不错，成立人和木业公司也有利于刨花板厂改制，就表态以每亩2万元（约每平方米30元）的价格出让土地。杨某1觉得价格还是高了，想降到每平方米25元，总价款为90多万元。张某1提出价格太低了，但他考虑到刨花板厂改制已出现工人围攻政府的情况，希望尽快完成改制，便决定以每平方米25元的价格出让土地，并要求尽快供地。后来，县经开区管委会、国土局根据他确定的地价和面积，与人和木业公司办理了该地块的协议出让手续，以90.7212万元的价格协议出让了36288平方米（后实测面积34729.6平方米）土地给人和木业公司。 ⑸安徽人和木业有限公司工商登记档案，证明该公司的基本情况及杨某1为该公司的股东及法定代表人。 ⑹2005年元月杨某1与金寨县经贸委签订的合同，证明杨某1租赁原金寨县金杉木业公司的设备经营，并在工业园区内另行选址建厂。 ⑺2005年9月安徽人和木业有限公司与金寨县工业园区管委会签订的3万立方米刨花板项目投资协议，证明该公司在金寨县工业园区内投资建设刨花板生产项目，需要土地总面积约60亩。 ⑻金寨县政府办公室文件批示、会议决定、领导交办事项转知单，证明2006年3月19日金寨县政府办公室发文：安徽人和木业有限公司在县经济开发区征地36288平方米（后实测面积34729.6平方米），应缴土地出让金90.7212万元。 ⑼安徽人和木业有限公司地籍档案、国有土地使用权出让合同，证明该公司于2006年3月以90.7212万元的价格取得位于金寨县．6平方米土地的使用权。 ⑽金寨县人民政府文件（金政［2004］30号）《关于公布市政府批准的金寨县城规划区国有土地基准地价的通知》、金寨县国土资源局情况说明，证明安徽人和木业有限公司于2006年取得使用权的金寨经济开发区金叶路西侧土地（面积34729.6平方米），所属地类为工业三级，基准地价为100元／平方米。 ⑾国务院《关于加强国有土地资产管理的通知》（国发［2001］15号）、国土资源部《协议出让国有土地使用权规定》证明，以协议方式出让国有土地使用权的出让金不得低于按国家规定所确定的最低价，有基准地价的地区，协议出让最低价不得低于出让地块所在级别基准地价的70％。低于最低价时国有土地使用权不得出让。 2.2008年，安徽金安不锈钢铸造有限公司拟在金寨经济开发区内进行扩建，需要新增用地100余亩。为低价获取上述土地的使用权，该公司法定代表人杨某1找到时任中共金寨县委书记的被告人沙圣虎帮忙，沙圣虎表示会予以支持。2009年初，沙圣虎在明知国家对于土地出让最低价规定的情况下，仍违规决定以低于最低价的价格向安徽金安不锈钢铸造有限公司出让位于金寨经济开发区的JZ-09-02地块。2009年4月在沙圣虎的要求下，金寨县国土资源局与该公司签订国有建设用地使用权出让合同，将该地块（总面积72192平方米）以693.1万元的价格（单价96元／平方米）出让给该公司，并在随后为该公司办理了用地手续。 根据2001年国务院《关于加强国有土地资产管理的通知》、2003年国土资源部《协议出让国有土地使用权规定》及2007年金寨县人民政府《关于公布金寨县城规划区土地级别基准地价的通知》，该地块最低出让价格为112元／平方米，沙圣虎违规决定低价出让国有土地使用权的行为，造成国有土地资产流失115.4504万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴证人杨某1（安徽金安不锈钢铸造有限公司法定代表人）证言，2008年金寨县政府协调他们建设50万吨不锈钢项目，他提出了需要土地的位置和面积，并向沙圣虎提出，希望地价尽量低一点，沙表示会安排人员落实。之后他公司以693.1万元的价格获得了72192平方米国有工业用地的使用权。 ⑵证人陈某5（时任金寨经济开发区管委会主任）证言，2008年金安不锈钢公司准备建设50万吨合金钢项目，杨某1表示需要增加工业用地103亩。沙圣虎对此表示同意，并指示他们经开区管委会落实土地，争取按照国家工业用地最低限价出让。2009年初在他的要求下，经开区管委会发文给县国土局申请供地，以每平方米96元的价格向金安不锈钢公司出让了108.4亩国有工业用地，总价款为693.1万元。他将此情况向沙圣虎进行了汇报，沙要求县国土局尽快供地，并要求经开区管委会搞好服务。根据2007年县城范围内的基准地价，经开区的三级工业用地基准价是每平方米160元，按国家有关规定，最低出让价不得低于基准价的70％，即每平方米不得低于112元。但沙圣虎决定按照每平方米96元出让，具体供地手续由县国土局办理。 ⑶证人吕某（时任金寨县副县长）证言与陈某5证言内容一致，证明2009年沙圣虎决定以每平方米96元的价格出让108.4亩国有工业用地给金安不锈钢公司，总价款为693.1万元。 ⑷证人赵某3（时任金寨县分管土地的副县长）证言，2009年初，金安不锈钢公司因扩建年产50万吨合金钢项目请求用地。时任县委书记沙圣虎向他表示，在经济开发区以690万元左右的价格出让100多亩工业用地给该公司，让他抓紧落实。之后他安排县国土局局长杨某2以沙圣虎确定的面积、价格给该公司供地。 ⑸证人杨某2（时任县国土资源局局长）证言，2008年，金安不锈钢公司新上了一个项目，县里对此非常重视。该项目需要土地110亩左右，县里要求他们尽快交地、并办理供地手续。2009年初他们按照县里的要求完成了土地出让及地籍登记。这块地的面积为72192平方米，成交价为693.1万元。 ⑹证人吴某5（金寨大地土地评估事务所法定代表人）证言，2009年2月，时任金寨县国土局局长杨某2告诉他，县里决定把工业园区一块100亩左右的工业用地以约690万元的价格出让给金安不锈钢公司，并且说这个企业是沙圣虎书记对口帮扶的，沙书记要求按最低出让价格进行评估。他计算了一下，该地块的出让单价为每平方米95～96元。他告诉杨某2，这个价格明显低于金寨县工业用地的出让价格，按照金寨县政府公布的2007年基准地价的70％计算，也远远高出每平方米95元。最终他们决定以每平方米96元的价格对该地块出具了评估报告。其实在杨某2找到他时，实际上这块地价格就已经确定了，他们出具报告也只是走个程序。 ⑺被告人沙圣虎供述，2007年，杨某1成立金安不锈钢公司，上马年产20万吨项目，准备逐步扩大到50万吨，需要100亩左右的土地，向他提出希望土地价格能尽量低一些，他答应以最低价出让土地。该地块所在类别的基准地价是每平方米160元，按规定最低出让价是每平方米112元，杨某1听后表示价格太高了。他考虑了一下，说以每平方米96元出让，杨表示了感谢。2009年初他要求时任经开区主任陈某5、分管国土的副县长赵某3以每平方米96元落实金安不锈钢公司的用地，后于2009年4、5月份办好了用地手续。他当时考虑到杨某1和他关系不错，同时也是为了推动金安不锈钢公司的项目建设，所以违反规定决定以每平方米96元价格出让了该地块。 ⑻安徽金安不锈钢铸造有限公司营业执照复印件、企业基本注册信息查询单及工商登记档案，证明该公司的基本情况及杨某1系该公司法定代表人。 ⑼金寨县人民政府2008年4月、5月会议纪要，证明时任县长沙圣虎主持召开会议要求确保安徽金安不锈钢铸造有限公司年产50万吨合金钢项目建设用地。 ⑽金寨经济开发区管委会办公室金开办［2009］10号关于要求给予安徽金安不锈钢铸造有限公司年产30万吨专用特种钢管生产项目供地的申请，证明金寨经济开发区管委会办公室向该县国土资源局申请向金安不锈钢公司供地100余亩。 ⑾安徽金安不锈钢铸造有限公司供地档案、国有建设用地使用权出让合同，证明该公司于2009年4月以693.1万元的价格取得宗地编号JZ-09-02（面积72192平方米）国有土地的使用权。 ⑿金寨县人民政府文件（金政［2007］112号）《关于公布金寨县城规划区土地级别基准地价的通知》、金寨县国土资源局情况说明，证明安徽金安不锈钢铸造有限公司于2009年取得使用权的JZ-09-02号地块（面积72192平方米），所属地类为工业三级，基准地价为160元／平方米。 ⒀国务院《关于加强国有土地资产管理的通知》（国发［2001］15号）、国土资源部《协议出让国有土地使用权规定》，证明以协议方式出让国有土地使用权的出让金不得低于按国家规定所确定的最低价，有基准地价的地区，协议出让最低价不得低于出让地块所在级别基准地价的70％。低于最低价时国有土地使用权不得出让。 另查明，被告人沙圣虎在归案后，向办案机关如实供述了其涉嫌受贿、贪污、滥用职权的犯罪事实，包括如实交代办案机关尚未掌握的大部分受贿事实和部分贪污事实。案发前，沙圣虎曾向有关部门退缴违法所得21.4万元；案发后，沙圣虎亲属代其向办案机关退缴违法所得28.3万元，沙圣虎退缴违法所得共计49.7万元。 上述事实，有经庭审举证质证，本院予以确认的下列证据证实： ⑴中共安徽省纪委第五纪检监察室出具的情况说明，证明办案机关在已掌握沙圣虎涉嫌贪污、受贿、滥用职权犯罪线索的情况下，将沙圣虎带至相关办案场所接受调查。在调查期间，沙圣虎能够予以配合，如实交代违法事实，包括交代办案机关尚未掌握的大部分受贿和部分贪污事实，并上缴部分违法所得。 ⑵安庆市人民检察院反渎职侵权局出具的归案经过和情况说明，证明侦查机关根据省纪委移送的沙圣虎涉嫌贪污、受贿、滥用职权的犯罪线索，对沙圣虎立案侦查，沙圣虎在侦查阶段能够如实供述犯罪事实，认罪态度较好。 ⑶证人余某2（时任金寨县委办工作人员）证言，2008年沙圣虎通过秘书交给县委办1.65万元，他收下并出具收据。 ⑷证人刘某3（时任金寨县政府办公室四室副主任）证言，2004年1月和2006年2月他分别收到时任县长沙圣虎经人转交的现金2.2万元和3.2万元，并出具收款收据。 ⑸证人黄某4（时任金寨县政府办公室行政科长）证言，她分别于2007年3月、6月和2008年6月收到时任县长沙圣虎经伍尚福（时任县政府办公室副主任）转交的现金3.7万元、2.6万元和2万元，并出具收据。 ⑹证人张某9（时任金寨县委办公室副主任）证言，2009年2月和12月他替时任县委书记沙圣虎向金寨县非税收入征收管理局账户现金存款4.05万元和2万元。 ⑺被告人沙圣虎供述，他于2004年至2008年一共向金寨县政府办和县委办上交15.35万元，这些都是逢年过节时下属送给他的礼金。2009年六安市纪委在金寨查处相关案件时，他让张某9向金寨县非税收入征收管理局账户通过银行交款6.05万元，也是前期下属送给他的礼金。他一共上交了21.4万元。 ⑻沙圣虎向金寨县政府办、县委办及县非税收入征收管理局上交款项的财务账证，证明沙圣虎在任金寨县县长、中共金寨县委书记期间共向上述部门上交21.4万元。 ⑼中共安徽省纪委、省监察厅暂予扣留、封存涉案款物登记表、银行汇款凭证证明，2016年5月沙圣虎妻子顾某代沙圣虎向中共安徽省纪委第五纪检监察室上交违纪款28.3万元。 此外，公诉机关还向法庭宣读出示了下列证据，经庭审质证，本院予以确认： ⑴安徽省人民检察院指定管辖决定书（皖检反贪指辖［2016］21号）、安庆市人民检察院立案决定书，证明沙圣虎涉嫌犯受贿罪、贪污罪、滥用职权罪一案于2016年5月6日由安徽省人民检察院指定安庆市人民检察院管辖，安庆市人民检察院于2016年6月3日对此案立案侦查。 ⑵沙圣虎户籍证明，证明沙圣虎的身份情况及其与顾某系夫妻关系。 ⑶沙圣虎干部任免审批表及相关任免文件，证明沙圣虎于1998年1月至2001年4月任金寨县副县长；2001年4月至2003年12月任中共金寨县委副书记；2003年12月至2004年2月任中共金寨县委副书记、代县长；2004年2月至2008年5月任中共金寨县委副书记，县长；2008年5月至2012年12月任中共金寨县委书记；2012年12月至案发时任安徽省民族事务委员会（安徽省宗教事务局）副主任（副局长）、党组成员。 ⑷金寨县人民政府文件、中共金寨县委文件等材料证明，沙圣虎的工作分工情况。 ⑸中共安徽省纪委皖纪函［2016］85号《关于给予沙圣虎开除党籍处分的决定》、安徽省监察厅皖监［2016］2号《关于给予沙圣虎开除公职处分的决定》，证明沙圣虎已于2016年7月被开除党籍、开除公职。 针对公诉人的公诉意见、辩护人的辩护意见，本院结合审理查明的事实、证据，综合评述如下： 辩护人提出对于沙圣虎在任职期间主动上交的21.4万元应从其受贿数额中予以扣除的辩护意见。经查，沙圣虎在金寨任职期间虽向有关部门主动上交其所收受的钱款共计21.4万元，但在本院审查认定的其受贿事实中，根据检察机关所提供的证据，足以证明沙圣虎均具有明显的受贿故意，其在收受行贿人给予的财物后，受贿即已犯罪既遂。即便其在事后所上交的钱款属于指控的范围内，也只能认定为其在受贿后主动退缴部分违法所得，不影响对其受贿事实的认定，不应从其受贿数额中扣除，故辩护人的该项辩护意见不能成立，不予采纳。 辩护人提出公诉机关指控沙圣虎贪污宿舍租赁费12.984万元值得商榷的辩护意见。经查，沙圣虎在调任安徽省民族事务委员会副主任后，利用职务上的便利，隐瞒其家庭于2006年已在合肥市购买住房的事实，以其在合肥无住房为由，向安徽省机关事务管理局等部门申请宿舍租赁费，并在安徽华侨商务酒店虚开住宿发票进行报销。在扣除其实际住宿费2160元和相应税款6821元后，沙圣虎得款12.3019万元，其将此款用于支付其在外租房的费用。上述事实有其本人供述、证人吴某4、汪某3等人的证言及其房产证复印件等证据证明，足以认定。《安徽省财政厅关于对省直行政单位租赁费实行定额供给的通知》，证明享受宿舍租赁费定额供给的条件是从外地调入驻肥省直行政单位工作，且在合肥没有住房的在职厅级干部临时租用住房。安徽省机关事务管理局向安庆市人民检察院的复函证明，对于租用宿舍申请，如在肥有住房的一律不予出具审核意见。沙圣虎利用职务上的便利，在明知其不符合享受宿舍租赁费条件的情况下，隐瞒其家庭已在合肥市购房的事实，骗取宿舍租赁费12.3019万元，其行为依法已构成贪污罪。至于沙圣虎对上述贪污所得的用途，不影响其行为性质的认定。沙圣虎为贪污上述宿舍租赁费所缴纳的6821元税款系为其实施贪污犯罪而支出的成本，亦应计入其贪污数额。辩护人的该项辩护意见不能成立，依法不予采纳。 辩护人提出公诉机关指控沙圣虎贪污的住房货币化补贴16.96026万元中有14.94426万元不应认定的辩护意见。经查，沙圣虎虽在申报住房货币化补贴时，在申报材料上填写了虚假的购房时间，并在提供的房产证复印件上窜改发证时间，隐瞒其在调至合肥工作前已在肥购房的事实。但根据安徽省省直机关住房制度改革办公室出具的《关于省直机关易地调动干部住房货币化补贴有关情况说明》，证明对于易地调动的干部在调动前因子女在肥上学、配偶在肥工作等因素在肥已购买过住房的，在不增加调动干部家庭额外经济负担的前提下，调动之前在肥购房可以享受住房货币化补贴。同时该办向安庆市人民检察院的复函证明，沙圣虎符合相关文件规定，可以享受住房货币化补贴，应得补贴数额为14.94426万元。故沙圣虎虽在申报住房货币化补贴时提供虚假材料、填写虚假信息，但由于其实际符合享受住房货币化补贴的条件，对于其应得的补贴数额不应认定为贪污，辩护人的辩护意见成立，依法予以支持。对于沙圣虎因虚假申报而多获取的补贴资金2.016万元，公诉机关指控其犯贪污罪成立，依法予以认定。 辩护人提出公诉机关指控沙圣虎向安徽人和木业有限公司、安徽金安不锈钢铸造有限公司低价出让国有土地使用权造成国家财产损失，是当时县里的共同决定，属于沙圣虎的工作失误，其不构成滥用职权罪的辩护意见。经查，沙圣虎在担任金寨县县长、中共金寨县委书记期间，在明知国家对国有土地使用权出让最低价规定的情况下，仍违规决定以低于最低价的价格向安徽人和木业有限公司、安徽金安不锈钢铸造有限公司出让国有土地使用权，并要求金寨县国土部门为上述公司办理相关用地手续。沙圣虎的行为造成国有土地资产流失267.8364万元，依法已构成滥用职权罪。证人张某1、陈某5、吕某证言与沙圣虎本人供述相互印证，证明沙圣虎系该两起土地出让价格的决定者，并在决定后让有关部门完善土地出让的相关手续。辩护人所提出的土地出让价格是当时县里共同决定的意见与上述证据证明的事实不符，该项辩护意见不能成立，依法不予采纳。 辩护人提出对沙圣虎犯受贿罪应认定为自首的辩护意见。经查，根据中共安徽省纪委第五纪检监察室出具的情况说明，证明办案机关在已掌握沙圣虎涉嫌贪污、受贿、滥用职权犯罪线索的情况下，将沙圣虎带至相关办案场所接受调查，后其交代了办案机关尚未掌握的大部分受贿事实和部分贪污事实。故沙圣虎系在办案机关已掌握其受贿线索的情况下交代其受贿犯罪事实，依法不构成自首。辩护人的该项辩护意见不能成立，依法不予采纳。 对于公诉机关指控沙圣虎收受金寨水电开发有限公司负责人薛某1.5万元、金寨县公路局局长胡玉传1.5万元、金寨县劳动局局长雷升友0.9万元的事实。经查，根据公诉机关所提供的证据，不能证明薛某等人向沙圣虎提出了具体请托事项或沙圣虎明知薛某等人有具体请托事项，亦无法证明沙圣虎利用职务上的便利在具体事项上为薛某等人谋取了利益，故沙圣虎收受薛某等人财物的行为依法不构成受贿，公诉机关的上述指控不能成立，依法不予认定。 本院认为：被告人沙圣虎身为国家工作人员，接受郑某、黄某1、黄某3等人请托，利用职务上的便利，为请托人或其经营的公司谋取利益，或利用自己职权形成的便利条件，通过其他国家工作人员职务上的行为，为请托人经营的公司谋取不正当利益，非法收受请托人财物共计258.5万元，数额巨大，其行为已构成受贿罪；沙圣虎身为国家工作人员，利用职务上的便利，骗取国家财政资金拨付的宿舍租赁费、住房货币化补贴共计15万元，数额较大，其行为已构成贪污罪；沙圣虎身为国家机关工作人员，违反土地管理法规低价出让国有土地使用权，造成国有土地资产流失267.8364万元，情节特别严重，其行为已构成滥用职权罪，依法应予惩处。公诉机关的上述指控事实清楚，证据确实充分，指控罪名成立，其余指控的沙圣虎受贿3.9万元、贪污14.94426万元因证据不足或定性不当，本院不予认定。沙圣虎一人犯数罪，依法应数罪并罚。沙圣虎在归案后向办案机关如实供述了其各项犯罪事实，包括如实供述办案机关尚未掌握的大部分受贿事实和部分贪污事实，主动退缴部分违法所得，庭审中自愿认罪，有一定悔罪表现，上述情节均可对其从轻处罚，对辩护人与此相关的辩护意见本院予以采纳。综上根据沙圣虎犯罪的事实、犯罪的性质、情节和对于社会的危害程度，案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十八条、第三百八十六条、第三百八十二条第一款、第三百八十三条第一款第（一）、（二）项、第二款、第三百九十七条第一款、第六十一条、第六十七条第三款、第五十二条、第六十九条第一款、第三款、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第二条第一款、第十五条第一款、第十八条、第十九条第一款，《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第二款第（二）项，判决如下： 一、被告人沙圣虎犯受贿罪，判处有期徒刑七年，并处罚金人民币一百一十万元；犯贪污罪，判处有期徒刑一年，并处罚金人民币十万元；犯滥用职权罪，判处有期徒刑三年；决定执行有期徒刑九年，并处罚金人民币一百二十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月4日起至2025年6月3日止，罚金限本判决生效后十日内缴纳） 二、对被告人沙圣虎已缴纳的违法所得共计49.7万元予以没收，上缴国库；对被告人沙圣虎尚未退缴的违法所得继续追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长汪晓波 审判员朱祖琴 审判员张跃 二〇一八年三月十三日 书记员吴磊 附：相关法律及司法解释条文 《中华人民共和国刑法》 第三百八十五条第一款国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十八条国家工作人员利用本人职权或者地位形成的便利条件，通过其他国家工作人员职务上的行为，为请托人谋取不正当利益，索取请托人财物或者收受请托人财物的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十二条第一款国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第三百九十七条第一款国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第一条第一款贪污或者受贿数额在三万元以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的数额较大，依法判处三年以下有期徒刑或者拘役，并处罚金。 第二条第一款贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的数额巨大，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十五条第一款对多次受贿未经处理的，累计计算受贿数额。 第十八条贪污贿赂犯罪分子违法所得的一切财物，应当依照刑法第六十四条的规定予以追缴或者责令退赔，对被害人的合法财产应当及时返还。对尚未追缴到案或者尚未足额退赔的违法所得，应当继续追缴或者责令退赔。 第十九条第一款对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》 第一条国家机关工作人员滥用职权或者玩忽职守，具有下列情形之一的，应当认定为刑法第三百九十七条规定的致使公共财产、国家和人民利益遭受重大损失： （一）造成死亡1人以上，或者重伤3人以上，或者轻伤9人以上，或者重伤2人、轻伤3人以上，或者重伤1人、轻伤6人以上的； （二）造成经济损失30万元以上的； （三）造成恶劣社会影响的； （四）其他致使公共财产、国家和人民利益遭受重大损失的情形。 具有下列情形之一的，应当认定为刑法第三百九十七条规定的情节特别严重： （一）造成伤亡达到前款第（一）项规定人数3倍以上的； （二）造成经济损失150万元以上的； （三）造成前款规定的损失后果，不报、迟报、谎报或者授意、指使、强令他人不报、迟报、谎报事故情况，致使损失后果持续、扩大或者抢救工作延误的； （四）造成特别恶劣社会影响的； （五）其他特别严重的情节。","writId":"003ee0271a23f51f582a215d61665d178bb","writName":"沙圣虎受贿、贪污、滥用职权一审刑事判决书"}
