{"ajId":"89845653-d5de-41fc-a3df-e1bb75c05963","ajName":"李元职务侵占,挪用资金一案","ajjbqk":" 原审判决认定：一、被告人李元在任华联公司出纳会计期间，利用职务便利，于2008年6、7月间，先后4次开出现金支票从华联公司银行帐户取款共计人民币300万元，转入须映春股票帐户，用于其个人炒股，并于2008年12月采用虚假入帐等手段平账，将该300万元占为己有；二、被告人李元在任华联公司出纳会计期间，利用职务便利挪用本单位资金共计人民币2146.5万元，进行营利活动或超过三个月未还。 案发后，追缴人民币11333594万元，其中11328717.7万元已发还被害单位，尚有人民币4876.3元暂存于张家港市公安局经济犯罪侦查大队。 上述事实，有公诉机关提交，并经原审法庭举证、质证的被告人李元供述，证人许益锋、章晔、朱静芳等证人的证言，现金支票、奖金发放凭证等书证，搜查笔录，扣押、发还物品清单，发破案经过，户籍证明等证据予以证明。 原审人民法院认为：被告人李元身为公司工作人员，利用职务便利，侵占本单位资金，数额巨大；挪用本单位资金，归个人使用，数额巨大，进行营利活动或超过三个月未还，其行为已分别构成职务侵占罪、挪用资金罪，被告人李元犯有数罪，应予数罪并罚。根据《中华人民共和国刑法》第二百七十一条第一款、第二百七十二条第一款、第五十六条第一款、第六十四条、第六十九条第一、二款之规定，以职务侵占罪判处被告人李元有期徒刑十年，剥夺政治权利一年，并处没收财产人民币五十万元。以挪用资金罪判处被告人李元有期徒刑五年六个月。决定执行有期徒刑十四年，剥夺政治权利一年，并处没收财产人民币五十万元；扣押的人民币4876.3元，予以发还被害单位江苏国泰国际集团华联实业有限公司；责令被告人李元退赔给被害单位江苏国泰国际集团华联实业有限公司尚未追缴的赃款人民币13131406元。 原审被告人李元上诉称：1、一审判决认定其职务侵占300万元定性错误，应当认定为挪用资金；2、其将华联公司610万元承兑汇票交给徐刚是为华联公司贴现，不应按挪用资金定罪处罚。 辩护人的辩护意见与上诉理由一致。 经二审审理查明：江苏国泰国际集团华联实业有限公司系法人和自然人股东共同出资设立的有限责任公司。上诉人李元自2001年至2009年担任该公司出纳会计，负责收付货款、内部报销、工资发放、押汇、办理相关结算等。其间，李元利用职务上的便利，挪用华联公司资金总计人民币2446.5万元归个人使用，进行营利活动或者超过三个月未还，具体分述如下： 1、2008年6、7月份，李元先后五次用现金支票从华联公司支取现金340万元，将其中300万元用于其个人炒股，并在华联公司财务账上将该340万元空挂对张家港华裕制衣有限公司（以下简称华裕公司）往来。2008年12月，李元用张家港华科毛纺有限公司、河北省清河县新海绒毛有限公司等公司与华联公司的往来款等将华联公司财务账上空挂华裕公司的340万冲销。 2、2007年7月至2008年4月间，上诉人李元利用职务便利，先后多次开出现金支票、转账支票，将华联公司的资金共计人民币1448万元转入须映春银行账户，用于其个人炒股。 3、2008年7月29日，上诉人李元利用职务便利，挪用华联公司资金人民币88.5万元，用于给聂新宇个人购买汽车，超过三个月未还。 4、2008年12月，上诉人李元利用职务便利，未经公司允许将华联公司的银行承兑汇票共计人民币610万元，借给徐刚用于经营活动。 案发后，追缴人民币11333594万元，其中11328717.7万元已发还被害单位，尚有人民币4876.3元暂存于张家港市公安局经济犯罪侦查大队。 认定上述事实的证据有证人许益锋、陶正华、庞建东、蔡建宾、王玉梅、章晔、高洁、陆贞妮、聂新宇、朱楷、徐刚、施小雷、郭伟星、朱静芳等人的证言，《关于江苏国泰国际集团华联实业有限公司与张家港华裕制衣有限公司340万元财务往来款项的审计情况说明》、华联公司及华裕公司相关财务凭证、现金支票、转帐支票、对帐单、取款凭证、银行卡交易明细、财务凭证、奖金发放凭证、存单明细、上诉人李元的供述和辩解等，所有证据均经法庭质证、认证，本院予以确认。 关于上诉人李元及其辩护人提出“李元将华联公司610万元承兑汇票交给徐刚是为华联公司贴现，不应按挪用资金定罪处罚”的辩解及辩护意见，经查，李元的供述证实其从徐益峰手中拿走华联公司610万元承兑汇票交给徐刚，并向公司谎称质押在银行，证人徐益峰证实李元从其保管的华联公司的承兑汇票中拿走610万元，说是质押在农行，施小雷、秦红霞的证言证明华联公司承兑汇票贴现的程序及没有安排李元贴现承兑汇票，证人徐刚证实其在向李元拿汇票前已说明承兑汇票由其先用，再还现汇给华联公司，这些汇票被其用于支付其经营的江苏恒新纺织有限公司的货款，证人朱静芳证实李元对其讲借给了徐刚610万元承兑汇票，证人郭伟星证实李元对其讲600多万承兑汇票是徐刚拿去用的，上述证据能相互印证，证明了李元在无华联公司授权且公司管理人员不知情的情况下，私自将华联公司的610万元承兑汇票借给徐刚使用，用于经营活动的事实，故该辩护意见不予采纳。 ","cpfxgc":"本院认为：上诉人李元身为公司工作人员，利用职务之便，挪用本单位资金归个人使用，数额巨大，进行营利活动或超过三个月未还，其行为已构成挪用资金罪，应予刑事处罚。关于上诉人李元及其辩护人提出“一审判决认定其职务侵占300万元定性错误，应当认定为挪用资金罪”的上诉理由及辩护意见，经查，2008年6、7月份，李元先后五次开出现金支票从华联公司账上支取现金人民币340万元，将其中300万元用于其个人炒股，并在华联公司财务账上将该340万元空挂对华裕公司往来。2008年12月，李元用张家港华科毛纺有限公司、河北省清河县新海绒毛有限公司等公司与华联公司的往来款等将华联公司财务账上空挂华裕公司的340万冲销。李元供述把空挂华裕公司的340万元冲销，是因为华联公司正在全面清理财务账目，其害怕华联公司与华裕公司对账发现这些资金被挪用，其目的是为了在财务检查时掩盖挪用资金的事实，不能因为挪用的300万元被冲销，就认定上诉人具有非法占有的故意。同时，李元是用相关单位的往来款等冲销其挪用炒股的300万元，属于挪用后笔资金还前笔挪用资金的行为，华联公司与相关公司的往来账目实质上没有做平，华联公司与相关公司货、款的收支不平衡使得被挪用的资金在华联公司的财务账目上能够反映出来，客观上李元无法达到侵占资金的目的。综上，依现有证据，认定上诉人李元具有非法占有故意的证据不足，本笔应定性为挪用资金，相关上诉理由及辩护意见予以采纳。本院为保护公司财产不受侵犯，依照《中华人民共和国刑法》第二百七十二条第一款、第六十四条、第四十七条，《中华人民共和国刑事诉讼法》第一百八十九条第（二）项之规定，判决如下：","pjjg":" 一、维持江苏省张家港市人民法院（2010）张刑二初字第0283号刑事判决的第二、三项，即扣押于张家港市公安局经济犯罪侦查大队的人民币4876.3元，予以发还被害单位江苏国泰国际集团华联实业有限公司；责令上诉人李元退赔被害单位江苏国泰国际集团华联实业有限公司尚未追缴的赃款人民币13131406元。 二、撤销江苏省张家港市人民法院（2010）张刑二初字第0283号刑事判决的第一项，即被告人李元犯职务侵占罪，判处有期徒刑十年，剥夺政治权利一年，并处没收财产人民币五十万元；犯挪用资金罪，判处有期徒刑五年六个月。决定执行有期徒刑十四年，剥夺政治权利一年，并处没收财产人民币五十万元。 三、上诉人李元犯挪用资金罪，判处有期徒刑八年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2009年5月6日起至2017年5月5日止） 本判决为终审判决。","qw":"江苏省苏州市中级人民法院 刑事判决书 （2011）苏中刑二终字第0032号 原公诉机关江苏省张家港市人民检察院。 上诉人（原审被告人）李元，女，1971年8月27日出生于江苏省张家港市，汉族，身份证号320521197108272645，大专文化，原系江苏国泰国际集团华联实业有限公司（以下简称华联公司）财务部出纳会计，住张家港市杨舍镇城市花园6幢507室。2009年5月6日因涉嫌犯挪用资金罪被刑事拘留，同年6月10日被逮捕。现羁押于张家港市看守所。 辩护人周小羊、沈月英，江苏合展兆丰律师事务所律师。 江苏省张家港市人民法院审理江苏省张家港市人民检察院指控原审被告人李元犯职务侵占、挪用资金罪一案，于2010年12月15日做出（2010）张刑二初字第0283号刑事判决。原审被告人李元不服，提出上诉。本院受理后依法组成合议庭，经过阅卷，讯问上诉人，认为事实清楚，决定不开庭审理。现已审理终结。 原审判决认定：一、被告人李元在任华联公司出纳会计期间，利用职务便利，于2008年6、7月间，先后4次开出现金支票从华联公司银行帐户取款共计人民币300万元，转入须映春股票帐户，用于其个人炒股，并于2008年12月采用虚假入帐等手段平账，将该300万元占为己有；二、被告人李元在任华联公司出纳会计期间，利用职务便利挪用本单位资金共计人民币2146.5万元，进行营利活动或超过三个月未还。 案发后，追缴人民币11333594万元，其中11328717.7万元已发还被害单位，尚有人民币4876.3元暂存于张家港市公安局经济犯罪侦查大队。 上述事实，有公诉机关提交，并经原审法庭举证、质证的被告人李元供述，证人许益锋、章晔、朱静芳等证人的证言，现金支票、奖金发放凭证等书证，搜查笔录，扣押、发还物品清单，发破案经过，户籍证明等证据予以证明。 原审人民法院认为：被告人李元身为公司工作人员，利用职务便利，侵占本单位资金，数额巨大；挪用本单位资金，归个人使用，数额巨大，进行营利活动或超过三个月未还，其行为已分别构成职务侵占罪、挪用资金罪，被告人李元犯有数罪，应予数罪并罚。根据《中华人民共和国刑法》第二百七十一条第一款、第二百七十二条第一款、第五十六条第一款、第六十四条、第六十九条第一、二款之规定，以职务侵占罪判处被告人李元有期徒刑十年，剥夺政治权利一年，并处没收财产人民币五十万元。以挪用资金罪判处被告人李元有期徒刑五年六个月。决定执行有期徒刑十四年，剥夺政治权利一年，并处没收财产人民币五十万元；扣押的人民币4876.3元，予以发还被害单位江苏国泰国际集团华联实业有限公司；责令被告人李元退赔给被害单位江苏国泰国际集团华联实业有限公司尚未追缴的赃款人民币13131406元。 原审被告人李元上诉称：1、一审判决认定其职务侵占300万元定性错误，应当认定为挪用资金；2、其将华联公司610万元承兑汇票交给徐刚是为华联公司贴现，不应按挪用资金定罪处罚。 辩护人的辩护意见与上诉理由一致。 经二审审理查明：江苏国泰国际集团华联实业有限公司系法人和自然人股东共同出资设立的有限责任公司。上诉人李元自2001年至2009年担任该公司出纳会计，负责收付货款、内部报销、工资发放、押汇、办理相关结算等。其间，李元利用职务上的便利，挪用华联公司资金总计人民币2446.5万元归个人使用，进行营利活动或者超过三个月未还，具体分述如下： 1、2008年6、7月份，李元先后五次用现金支票从华联公司支取现金340万元，将其中300万元用于其个人炒股，并在华联公司财务账上将该340万元空挂对张家港华裕制衣有限公司（以下简称华裕公司）往来。2008年12月，李元用张家港华科毛纺有限公司、河北省清河县新海绒毛有限公司等公司与华联公司的往来款等将华联公司财务账上空挂华裕公司的340万冲销。 2、2007年7月至2008年4月间，上诉人李元利用职务便利，先后多次开出现金支票、转账支票，将华联公司的资金共计人民币1448万元转入须映春银行账户，用于其个人炒股。 3、2008年7月29日，上诉人李元利用职务便利，挪用华联公司资金人民币88.5万元，用于给聂新宇个人购买汽车，超过三个月未还。 4、2008年12月，上诉人李元利用职务便利，未经公司允许将华联公司的银行承兑汇票共计人民币610万元，借给徐刚用于经营活动。 案发后，追缴人民币11333594万元，其中11328717.7万元已发还被害单位，尚有人民币4876.3元暂存于张家港市公安局经济犯罪侦查大队。 认定上述事实的证据有证人许益锋、陶正华、庞建东、蔡建宾、王玉梅、章晔、高洁、陆贞妮、聂新宇、朱楷、徐刚、施小雷、郭伟星、朱静芳等人的证言，《关于江苏国泰国际集团华联实业有限公司与张家港华裕制衣有限公司340万元财务往来款项的审计情况说明》、华联公司及华裕公司相关财务凭证、现金支票、转帐支票、对帐单、取款凭证、银行卡交易明细、财务凭证、奖金发放凭证、存单明细、上诉人李元的供述和辩解等，所有证据均经法庭质证、认证，本院予以确认。 关于上诉人李元及其辩护人提出“李元将华联公司610万元承兑汇票交给徐刚是为华联公司贴现，不应按挪用资金定罪处罚”的辩解及辩护意见，经查，李元的供述证实其从徐益峰手中拿走华联公司610万元承兑汇票交给徐刚，并向公司谎称质押在银行，证人徐益峰证实李元从其保管的华联公司的承兑汇票中拿走610万元，说是质押在农行，施小雷、秦红霞的证言证明华联公司承兑汇票贴现的程序及没有安排李元贴现承兑汇票，证人徐刚证实其在向李元拿汇票前已说明承兑汇票由其先用，再还现汇给华联公司，这些汇票被其用于支付其经营的江苏恒新纺织有限公司的货款，证人朱静芳证实李元对其讲借给了徐刚610万元承兑汇票，证人郭伟星证实李元对其讲600多万承兑汇票是徐刚拿去用的，上述证据能相互印证，证明了李元在无华联公司授权且公司管理人员不知情的情况下，私自将华联公司的610万元承兑汇票借给徐刚使用，用于经营活动的事实，故该辩护意见不予采纳。 本院认为：上诉人李元身为公司工作人员，利用职务之便，挪用本单位资金归个人使用，数额巨大，进行营利活动或超过三个月未还，其行为已构成挪用资金罪，应予刑事处罚。关于上诉人李元及其辩护人提出“一审判决认定其职务侵占300万元定性错误，应当认定为挪用资金罪”的上诉理由及辩护意见，经查，2008年6、7月份，李元先后五次开出现金支票从华联公司账上支取现金人民币340万元，将其中300万元用于其个人炒股，并在华联公司财务账上将该340万元空挂对华裕公司往来。2008年12月，李元用张家港华科毛纺有限公司、河北省清河县新海绒毛有限公司等公司与华联公司的往来款等将华联公司财务账上空挂华裕公司的340万冲销。李元供述把空挂华裕公司的340万元冲销，是因为华联公司正在全面清理财务账目，其害怕华联公司与华裕公司对账发现这些资金被挪用，其目的是为了在财务检查时掩盖挪用资金的事实，不能因为挪用的300万元被冲销，就认定上诉人具有非法占有的故意。同时，李元是用相关单位的往来款等冲销其挪用炒股的300万元，属于挪用后笔资金还前笔挪用资金的行为，华联公司与相关公司的往来账目实质上没有做平，华联公司与相关公司货、款的收支不平衡使得被挪用的资金在华联公司的财务账目上能够反映出来，客观上李元无法达到侵占资金的目的。综上，依现有证据，认定上诉人李元具有非法占有故意的证据不足，本笔应定性为挪用资金，相关上诉理由及辩护意见予以采纳。本院为保护公司财产不受侵犯，依照《中华人民共和国刑法》第二百七十二条第一款、第六十四条、第四十七条，《中华人民共和国刑事诉讼法》第一百八十九条第（二）项之规定，判决如下： 一、维持江苏省张家港市人民法院（2010）张刑二初字第0283号刑事判决的第二、三项，即扣押于张家港市公安局经济犯罪侦查大队的人民币4876.3元，予以发还被害单位江苏国泰国际集团华联实业有限公司；责令上诉人李元退赔被害单位江苏国泰国际集团华联实业有限公司尚未追缴的赃款人民币13131406元。 二、撤销江苏省张家港市人民法院（2010）张刑二初字第0283号刑事判决的第一项，即被告人李元犯职务侵占罪，判处有期徒刑十年，剥夺政治权利一年，并处没收财产人民币五十万元；犯挪用资金罪，判处有期徒刑五年六个月。决定执行有期徒刑十四年，剥夺政治权利一年，并处没收财产人民币五十万元。 三、上诉人李元犯挪用资金罪，判处有期徒刑八年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2009年5月6日起至2017年5月5日止） 本判决为终审判决。 （本页无正文） 审判长魏险峰 审判员吴继华 代理审判员纪长波 二〇一一年五月九日 书记员倪艳","writId":"019a07b6af8e96e76e4df55944a6f5cbbc2","writName":"李元职务侵占,挪用资金二审刑事判决书"}
