{"ajId":"3c5e8ecc-42a6-4237-ad21-7e478f8e66c3","ajName":"陈政强奸罪一案","ajjbqk":" 北京市海淀区人民检察院指控：2018年5月15日7时许，被告人陈政在位于本市海淀区远大路倪氏海泰洗浴中心二楼X房间内，违背被害人李某1（女，28岁）意志，采取摁压等暴力手段，欲强行与其发生性关系，后因他人出现而未得逞。 被告人陈政于2018年7月7日被公安机关抓获归案。 针对上述指控，公诉机关提供了相关的证据材料，认为被告人陈政的行为已构成强奸罪，系犯罪未遂，提请本院依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，对被告人陈政依法定罪处罚。 被告人陈政对公诉机关的指控事实及罪名均提出异议，辩称其没有强奸的想法和行为，被害人给其做保健时脱了其上衣、对其有挑逗行为，她要求其给她加钟冲业绩并说可以有打飞机等有偿服务。其辩护人的辩护意见为：涉案房间从外侧可以看到内部情况，不存在案发可能性，被害人对被告人有明显的性交易暗示，被害人的行为表示其愿意发生性行为之外的肢体接触行为，结合被害人四次出入房间，说明被害人与被告人沟通良好。同时结合证人证言和现场反应可以说明被害人没有呼救的可能性。案发后，被告人在现场休息多时后正常消费离开，期间无人报警，后店内报警，不是被害人本人报警，可以看出被害人不认为是强奸。综上，本案存在诸多疑点，被告人没有实施强奸行为，应当判决被告人陈政无罪。 经审理查明，2018年5月15日7时许，被告人陈政在位于本市海淀区远大路倪氏海泰洗浴中心二楼X房间内，违背被害人李某1意志，采取摁压等暴力手段，欲强行与被害人李某1发生性关系，后因他人出现而未得逞。被害人李某1当日报警，被告人陈政于2018年7月7日被公安机关抓获归案。 针对上述事实，公诉人当庭宣读、出示了下列证据材料： 1、被告人陈政在公安机关的供述，述称其通过倪氏海泰洗浴中心李经理订了一间房后叫了采耳服务。李某1给其做了两个钟的采耳服务，她让其再加三个钟凑五个钟，其未同意，她就走了，10分钟后她回来说下午休息，让其带她去逛街，其未同意。中途有一个女服务员过来问其“你们刚才闹着玩呢？”其未与被害人发生撕扯、未触碰过她的身体、未脱过她的内外裤。 其在检察机关的供述，述称李某1在X房间趴在其身上先按摩后做采耳，这期间，李某1让其加5个钟，其挺反感的不同意，就发生了点小口角，中间没有动手、没有骂人。当时也没觉得是什么事，做完钟她就直接推门出去了，后不到一分钟来了一个女的问干什么呢，其说没什么，就是让其加钟，这女的就说别理她，没事。再过了几分钟，李某1回来跟其聊天，后又出去不知道拿什么卡，后又回来加了其微信，来来回回一共四次，跟其要东西、让其陪她逛街。当天9时许，其跟酒店经理李某2联系说小姐加钟的事儿，李说别理她。下午李某2给其打电话问其跟女孩发生了什么矛盾，其说没什么矛盾，就是因为加钟发生点儿口角。再之后，酒店再没有因李某1的事情联系过其。 2、被害人李某1于2018年5月15日的陈述，证实其系倪氏海泰洗浴中心采耳技师。2018年5月15日6时40分许，店里安排其到X房间给客人掏耳朵。其到包间后一男客人平躺在包间的按摩床上，其坐在他右侧给他做了一个钟的掏耳朵，掏完耳朵后，他用右手摸其左侧大腿根部，其不想他摸就赶紧把他推开，他的手就搭在了其大腿上。后其按他的要求给他做加钟的按摩胳膊时，他侧卧过来用生殖器蹭其大腿根部、腰部和臀部，其就说不加钟了想走，他不让其走，同时把其推倒在按摩床上，一边骑着其、一边用手伸进其内裤用手指摸了其生殖器三四下，其特别害怕，一边想推开他一边大喊救命，这时他把其左手小拇指弄伤了。他摸完其生殖器后把其内裤和打底裤都扒了下来，一条被完全扒掉、另一条被扒到了膝盖。后他脱掉自己的浴服裤子说自己快憋不住了、受不了了，他掰开其双腿用硬了的生殖器往其阴道口插，其感觉阴道口和大腿内侧被他插了三四下。这时同事听到其呼救声过来敲门，开门后他还没有停下来的意思，同事说这里没有特殊服务，后把其救了起来。其当时特别害怕，匆忙穿好衣服出了包间，后找值班经理报告了情况。后他叫其谈话，说自己是公司高层领导的朋友，不想让其说出去，还说以后可以给其多签钟，后其甩开他的手拿着包离开了包间。 辨认笔录，证实被害人李某1辨认出了被告人陈政。 其于2018年5月16日陈述，证实其从包间离开后，值班经理问其情况时，因当时其害怕，怕客人和经理认识、怕公司不向着其说话、怕公司不要其了、也怕惹麻烦、也想这个事说出去不好，就说客人把其压身底下，其的手搓了，别的没敢说。后经理让其结账下班，其进包间跟客人说算两个钟。在这个过程中，客人还找到其说给其多加几个钟，等其下班了带其去看手，其当时想这个事息事宁人就算了。当天16时许，经理把其叫到办公室，其如实说了经过，经理叫客人来解决未果，经理说不会让员工受委屈、要维护员工，让其报警。其听邵某说客人说其跟他谈好价钱了，其没有和他谈过价钱，为了证明自己的清白就报警了。 3、证人魏某1证言，证实其系倪氏海泰洗浴中心采耳技师。2018年5月15日7时许，其从X房间经过时透过透明的包间玻璃门看到里面的按摩床上有一名光着下身的男子压在李某1身上并在李某1身上来回动，同时其听到李某1在大喊救命，其就帮着喊服务员，后其和赶来的两名服务员一起敲开门制止了这名男子的行为。该男子从李某1身上起来穿上了浴裤，李某1光着一条腿，另外一条腿上有被扒掉一半的内裤和黑色打底裤，后服务员带着穿好衣服的李某1离开了包间去找经理了。 辨认笔录，证实魏某1辨认出了被告人陈政。 4、证人魏某2证言，证实其系倪氏海泰洗浴中心客房服务员。2018年5月15日3、4时许，经理李某2把一男客人带至X房间做采耳项目，当时没有人，直到7、8时许轮到李某1去给这名客人做项目。大约8时30分左右，其在X对面房间听到魏某1喊服务员，其马上出去到X房间门口，魏某1也在门口，当时门半开着，其想进去，男客人在里面顶着门不让其进，说没事儿。这时，张某也到了，其让张某去叫经理。其当时看到男客人站着正在提他的外裤，内裤已经穿上了，还把上衣塞到裤子里，李某1坐在沙发床上一条腿光着、内裤和外裤被脱到另一条大腿位置正在穿裤子。其叫她出来，李某1说没穿裤子出不来，男客人一直说没事儿，掩着门不让进去。李某1穿好裤子就出来了，其让她到对面房间休息，后宫某经理上来，李某1跟经理说客人翻了个身，把她弄地上崴到她手了，没说别的。 辨认笔录，证实魏某2辨认出了被告人陈政及被害人李某1。 5、证人张某证言，证实其系倪氏温泉大酒店客房服务员。2018年5月15日早晨，其在二楼按摩区打扫房间，听到魏某1喊其赶紧过去看一下。其赶到X房间，看到李某1下身光着正在提裤子，一男子站在旁边一直说没事儿。其觉得这男子想占李某1便宜，就叫李某1赶紧出来。李某1出来后，其给值班经理宫某打了电话。经理来后，李某1跟经理说了这件事。李某1的手和大腿内侧受伤了。 6、证人宫某证言，证实其系倪氏温泉大酒店值班经理。2018年5月15日8时20分左右，张某给其打电话叫其去二楼按摩区X房间，其到的时候魏某2、张某、李某1、魏某1都在门口。李某1说客人把她压在身下了，她的手扭到了。其当时以为是客人占李某1的便宜，没有想得很严重，就让李某1进去和客人说记两个钟就离开。当时其和魏某2、张某、魏某1在门口附近保护李某1。16时许，其得知那客人把李某1的裤子都脱光了，才知道这个事情很严重。 辨认笔录，证实宫某辨认出了被告人陈政。 7、证人邵某证言，证实其系倪氏海泰洗浴中心足疗部部长。2018年5月15日11时许，同事告知有客人对其部门的员工李某1不老实，其就问了李某1。李某1说客人开始动手动脚，她不想做采耳了，客人就起来把她压在身子下，她就喊、撕扯，服务员过来把她叫了出去，并说被客人压着的时候手戳了一下。后总经理徐德峰了解情况后决定报警。其记得听员工说在她们刚进门的时候，客人当时很紧张，喊了一句谈好价格了。当日12时许，其问李某1是否和客人谈价格了，李某1很激动说她第一次见这名客人，没跟他谈过价格，对方就是欺负她，她要报警。 辨认笔录，证实邵某辨认出了被告人陈政。 8、证人李某2证言，证实其系倪氏温泉大酒店值班经理。2018年5月15日3时许，客户陈政找到其说想做一个采耳，因夜班值班技师少，其安排他先到X房间休息，等有了技师再给他安排，后其就没有管这件事。后其听同事说有一个技师被陈政欺负了。17时许，其给陈政发微信问他怎么回事儿，后陈政用微信语音给其打过来说他什么也没干，也不来其单位。 辨认笔录，证实李某2辨认出了被告人陈政及被害人李某1。 9、现场监控录像，证实录像时间6时19分10秒，被害人李某1进入被告人陈政所在X房间，7时8分45秒，魏某1路过X房间看向屋内，发现屋内异常立刻返身停在门口向屋里观望，并叫其他服务员，张某过来看向屋内准备敲门时房门打开，后房门关闭，魏某2从对面房间出来也向屋内看，并推开房门用脚顶着房门站在门口与屋内人有言语交流，魏某1先离开，后张某离开，魏某2在门口等候。7时10分24秒，被害人从X房间出来，头发凌乱，右手拎包、左手举着，魏某2将被害人拉到对面房间。7时11分20秒，被害人从房间出来在楼道内站了10几秒后离开。7时15分1秒，被害人敲门进入X房间，有一名工作人员陪同并站在门口等待后离开，7时26分40秒，被害人离开，期间魏某2推开X房门在门口站了一会、后魏某1推开X房门并与屋内人交流。在被害人离开后魏某1进入X房间后离开。7时35分47秒，被害人进入X房间，7时50分8秒离开。8时10分40秒，被害人进入X房间，8时17分44秒从X房间出来随即又返回，8时18分20秒离开。8时49分30秒，被告人离开X房间。 10、受案登记表，证实公安机关于2018年5月15日17时许受理被害人李某1报案的情况。 11、诊断证明书及司法鉴定意见书，证实被害人李某12018年5月15日经北京四季青医院诊断为左手、左大腿软组织损伤。经鉴定，不构成轻微伤。 12、协议书，证实被害人李某1于2018年5月3日到倪氏海泰公司工作的情况。 13、现场勘验笔录、现场照片，证实2018年5月15日22时许民警对X房间勘验并提取痕迹、物证的情况。现场照片显示，X房间的房门系透明玻璃。 14、鉴定书，证实在被害人李某1提供的屈臣氏罐子瓶口擦拭物检出常染色体STR分型，与被告人陈政血样在15个基因座基因型相同，其似然率为7.82＊1023。 15、到案经过，证实被告人陈政于2018年7月7日被公安机关抓获。 16、身份证明，证实被告人陈政的身份情况。 经当庭质证，被告人陈政对其供述提出异议，称因不信任公安及检察机关，均未如实供述，其当庭供述属实；对被害人李某1陈述提出异议，称她有不正规的行为，其抱了她、摸了她的大腿根部，但没有推倒骑着她，没有摸她的生殖器、没有脱她和自己的裤子，也没有喊叫声；对证人魏某1证言提出异议，称其没有实施证言中的行为；对证人魏某2证言提出异议，称其和被害人一直在床上；对现场监控录像未提出异议，同时结合录像内容供称：当证人在门口等被害人出去时，被害人不是在穿衣服，而是告诉其不要跟经理说她让其加五个钟和让其转红包的事，后被害人几次返回房间，要给其再按一会、让其签了两个钟的单、让其加她的微信、给她转500元红包、让其给她买包、陪她逛街、让其记住她的名字、多介绍朋友、还让其等她，她还说她的手扭了；对其他证据未提出实质性异议。其辩护人对被告人陈政供述的质证意见与被告人一致；对被害人李某1陈述提出异议，称被害人对关键事实的描述不清晰，前后表述有冲突；对证人魏某1证言提出异议，称魏某1是第一目击证人，通过监控可看到魏某1不是推门而是在门口观看，该证言不能采信；对证人魏某2证言提出异议，称该证言与魏某1证言内容有出入，房门是从内部打开的，外面的人没有推门的动作，证言内容与事实不符，不应采信；对证人张某证言提出异议，称张某未进入房间，大多是听被害人描述，不应采信；对证人邵某证言提出异议，称不是直接目击证人，不应采信；对证人宫某证言提出异议，称是道听途说，不应采信；对诊断证明书提出异议，称与本案无关；对现场监控录像未提出异议，对录像内容解读为：魏某1经过房间后看到房间内可能有裸露上身的情况后又退回，魏某1、魏海峡、张某都面带笑容，说明现场没发生任何事情，被害人四次进出房间单独与被告人交谈，毫无畏惧慌张，不合情理，亦看不出被害人所称手受伤了；对其他证据未提出实质性异议。 辩护人当庭出示了荣誉证书等用以证实被告人陈政在2012年曾获得表彰的情况；2018年10月29日所拍摄的视频光盘及文字整理稿用以证实案发地点存在卖淫嫖娼的违法事实。经当庭质证，公诉人认为均与本案无关。 法庭认为，公诉机关当庭出示的证据形式及来源合法，对被告人及辩护人未提出异议的证据，本院予以确认。被害人李某1的陈述证实了被告人陈政强行将其按压在按摩床上并强行脱掉其内裤、打底裤欲与其发生性关系，其反抗并大声呼救，听到其呼救的同事将其解救的事实；经过涉案房间的证人魏某1证实听到呼救声并透过门上玻璃看到被告人陈政光着下身欲与被害人李某1发生性关系，后与听到其呼喊赶来的同事魏某2、张某共同阻止了被告人陈政进一步的行为，证人魏某1、魏某2、张某所见被害人李某1裤子被脱下，证人魏某1、魏某2所见被告人提裤子等事实与被害人李某1陈述能够相互印证，并有现场监控录像、诊断证明书等证据予以佐证，证人邵某、宫某证言中有关案件事实的内容系传来证据，证人宫某证实陪同被害人回涉案房间找被告人签结账单的事实与被害人陈述及现场监控录像一致，被告人当庭亦予供认；证人邵某证言及受案登记表证实了公司总经理了解情况后决定报警，被害人后报警的事实，亦与被害人陈述吻合，故对公诉机关当庭出示的上述证据，本院予以确认；被告人陈政当庭否认其在公安、检察机关的供述，其当庭对关键事实的供述亦无据佐证，故对被告人陈政的供述，本院不予确认。辩护人当庭出示的荣誉证书等材料可证实被告人的曾经表现，本院予以确认；辩护人出示的2018年10月29日所拍摄的视频光盘及文字整理稿，与本案无关，本院不予确认。 ","cpfxgc":"本院认为，被告人陈政违背妇女意志，使用强行按压等手段欲强行与被害妇女发生性关系，其行为已构成强奸罪，应予惩处。北京市海淀区人民检察院指控被告人陈政犯强奸罪的事实清楚、证据确实充分，指控罪名成立。对于被告人陈政所提其没有强奸的想法和行为的辩解及其辩护人所持被告人陈政的行为不构成强奸罪的辩护意见，经查，经当庭质证认证的被害人李某1的陈述，证人魏某1、魏某2、张某、邵某、宫某、李某2等人证言及现场监控录像、诊断证明书、受案登记表等证据，已经形成完整的证据链条，足以证实被告人陈政违背被害人李某1意愿，欲强行与被害人发生性关系的事实，不能因被害人李某1未在事发后立即报警及在事发后几次回到涉案房间的行为，即得出辩护人所称被害人李某1不认为是强奸的结论，且被害人在公安机关对此已作出了合理解释，即出于害怕、担心公司不维护其利益、担心对自己影响不好等心理，故对被告人陈政的辩解及其辩护人的辩护意见，本院均不予采纳。鉴于被告人陈政已经着手实施犯罪，由于其意志以外的原因未得逞，系犯罪未遂，本院依法对其予以减轻处罚。依据《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，判决如下：","pjjg":" 被告人陈政犯强奸罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月7日起至2020年1月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。","qw":"北京市海淀区人民法院 刑事判决书 （2018）京0108刑初2046号 公诉机关北京市海淀区人民检察院。 被告人陈政，男，1989年8月3日出生于辽宁省本溪市，汉族，大学文化，户籍所在地为河北省廊坊市固安县。因涉嫌犯强制猥亵罪，于2018年7月7日被羁押，因涉嫌犯强奸罪，于同年8月10日被逮捕。现羁押于北京市海淀区看守所。 辩护人荆君望，北京市中银律师事务所律师。 北京市海淀区人民检察院以京海检公诉刑诉（2018）651号起诉书指控被告人陈政犯强奸罪，于2018年10月12日向本院提起公诉。本院依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。北京市海淀区人民检察院指派检察员曹瑜、代理检察员刘超出庭支持公诉，被告人陈政及其辩护人荆君望到庭参加诉讼。现已审理终结。 北京市海淀区人民检察院指控：2018年5月15日7时许，被告人陈政在位于本市海淀区远大路倪氏海泰洗浴中心二楼X房间内，违背被害人李某1（女，28岁）意志，采取摁压等暴力手段，欲强行与其发生性关系，后因他人出现而未得逞。 被告人陈政于2018年7月7日被公安机关抓获归案。 针对上述指控，公诉机关提供了相关的证据材料，认为被告人陈政的行为已构成强奸罪，系犯罪未遂，提请本院依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，对被告人陈政依法定罪处罚。 被告人陈政对公诉机关的指控事实及罪名均提出异议，辩称其没有强奸的想法和行为，被害人给其做保健时脱了其上衣、对其有挑逗行为，她要求其给她加钟冲业绩并说可以有打飞机等有偿服务。其辩护人的辩护意见为：涉案房间从外侧可以看到内部情况，不存在案发可能性，被害人对被告人有明显的性交易暗示，被害人的行为表示其愿意发生性行为之外的肢体接触行为，结合被害人四次出入房间，说明被害人与被告人沟通良好。同时结合证人证言和现场反应可以说明被害人没有呼救的可能性。案发后，被告人在现场休息多时后正常消费离开，期间无人报警，后店内报警，不是被害人本人报警，可以看出被害人不认为是强奸。综上，本案存在诸多疑点，被告人没有实施强奸行为，应当判决被告人陈政无罪。 经审理查明，2018年5月15日7时许，被告人陈政在位于本市海淀区远大路倪氏海泰洗浴中心二楼X房间内，违背被害人李某1意志，采取摁压等暴力手段，欲强行与被害人李某1发生性关系，后因他人出现而未得逞。被害人李某1当日报警，被告人陈政于2018年7月7日被公安机关抓获归案。 针对上述事实，公诉人当庭宣读、出示了下列证据材料： 1、被告人陈政在公安机关的供述，述称其通过倪氏海泰洗浴中心李经理订了一间房后叫了采耳服务。李某1给其做了两个钟的采耳服务，她让其再加三个钟凑五个钟，其未同意，她就走了，10分钟后她回来说下午休息，让其带她去逛街，其未同意。中途有一个女服务员过来问其“你们刚才闹着玩呢？”其未与被害人发生撕扯、未触碰过她的身体、未脱过她的内外裤。 其在检察机关的供述，述称李某1在X房间趴在其身上先按摩后做采耳，这期间，李某1让其加5个钟，其挺反感的不同意，就发生了点小口角，中间没有动手、没有骂人。当时也没觉得是什么事，做完钟她就直接推门出去了，后不到一分钟来了一个女的问干什么呢，其说没什么，就是让其加钟，这女的就说别理她，没事。再过了几分钟，李某1回来跟其聊天，后又出去不知道拿什么卡，后又回来加了其微信，来来回回一共四次，跟其要东西、让其陪她逛街。当天9时许，其跟酒店经理李某2联系说小姐加钟的事儿，李说别理她。下午李某2给其打电话问其跟女孩发生了什么矛盾，其说没什么矛盾，就是因为加钟发生点儿口角。再之后，酒店再没有因李某1的事情联系过其。 2、被害人李某1于2018年5月15日的陈述，证实其系倪氏海泰洗浴中心采耳技师。2018年5月15日6时40分许，店里安排其到X房间给客人掏耳朵。其到包间后一男客人平躺在包间的按摩床上，其坐在他右侧给他做了一个钟的掏耳朵，掏完耳朵后，他用右手摸其左侧大腿根部，其不想他摸就赶紧把他推开，他的手就搭在了其大腿上。后其按他的要求给他做加钟的按摩胳膊时，他侧卧过来用生殖器蹭其大腿根部、腰部和臀部，其就说不加钟了想走，他不让其走，同时把其推倒在按摩床上，一边骑着其、一边用手伸进其内裤用手指摸了其生殖器三四下，其特别害怕，一边想推开他一边大喊救命，这时他把其左手小拇指弄伤了。他摸完其生殖器后把其内裤和打底裤都扒了下来，一条被完全扒掉、另一条被扒到了膝盖。后他脱掉自己的浴服裤子说自己快憋不住了、受不了了，他掰开其双腿用硬了的生殖器往其阴道口插，其感觉阴道口和大腿内侧被他插了三四下。这时同事听到其呼救声过来敲门，开门后他还没有停下来的意思，同事说这里没有特殊服务，后把其救了起来。其当时特别害怕，匆忙穿好衣服出了包间，后找值班经理报告了情况。后他叫其谈话，说自己是公司高层领导的朋友，不想让其说出去，还说以后可以给其多签钟，后其甩开他的手拿着包离开了包间。 辨认笔录，证实被害人李某1辨认出了被告人陈政。 其于2018年5月16日陈述，证实其从包间离开后，值班经理问其情况时，因当时其害怕，怕客人和经理认识、怕公司不向着其说话、怕公司不要其了、也怕惹麻烦、也想这个事说出去不好，就说客人把其压身底下，其的手搓了，别的没敢说。后经理让其结账下班，其进包间跟客人说算两个钟。在这个过程中，客人还找到其说给其多加几个钟，等其下班了带其去看手，其当时想这个事息事宁人就算了。当天16时许，经理把其叫到办公室，其如实说了经过，经理叫客人来解决未果，经理说不会让员工受委屈、要维护员工，让其报警。其听邵某说客人说其跟他谈好价钱了，其没有和他谈过价钱，为了证明自己的清白就报警了。 3、证人魏某1证言，证实其系倪氏海泰洗浴中心采耳技师。2018年5月15日7时许，其从X房间经过时透过透明的包间玻璃门看到里面的按摩床上有一名光着下身的男子压在李某1身上并在李某1身上来回动，同时其听到李某1在大喊救命，其就帮着喊服务员，后其和赶来的两名服务员一起敲开门制止了这名男子的行为。该男子从李某1身上起来穿上了浴裤，李某1光着一条腿，另外一条腿上有被扒掉一半的内裤和黑色打底裤，后服务员带着穿好衣服的李某1离开了包间去找经理了。 辨认笔录，证实魏某1辨认出了被告人陈政。 4、证人魏某2证言，证实其系倪氏海泰洗浴中心客房服务员。2018年5月15日3、4时许，经理李某2把一男客人带至X房间做采耳项目，当时没有人，直到7、8时许轮到李某1去给这名客人做项目。大约8时30分左右，其在X对面房间听到魏某1喊服务员，其马上出去到X房间门口，魏某1也在门口，当时门半开着，其想进去，男客人在里面顶着门不让其进，说没事儿。这时，张某也到了，其让张某去叫经理。其当时看到男客人站着正在提他的外裤，内裤已经穿上了，还把上衣塞到裤子里，李某1坐在沙发床上一条腿光着、内裤和外裤被脱到另一条大腿位置正在穿裤子。其叫她出来，李某1说没穿裤子出不来，男客人一直说没事儿，掩着门不让进去。李某1穿好裤子就出来了，其让她到对面房间休息，后宫某经理上来，李某1跟经理说客人翻了个身，把她弄地上崴到她手了，没说别的。 辨认笔录，证实魏某2辨认出了被告人陈政及被害人李某1。 5、证人张某证言，证实其系倪氏温泉大酒店客房服务员。2018年5月15日早晨，其在二楼按摩区打扫房间，听到魏某1喊其赶紧过去看一下。其赶到X房间，看到李某1下身光着正在提裤子，一男子站在旁边一直说没事儿。其觉得这男子想占李某1便宜，就叫李某1赶紧出来。李某1出来后，其给值班经理宫某打了电话。经理来后，李某1跟经理说了这件事。李某1的手和大腿内侧受伤了。 6、证人宫某证言，证实其系倪氏温泉大酒店值班经理。2018年5月15日8时20分左右，张某给其打电话叫其去二楼按摩区X房间，其到的时候魏某2、张某、李某1、魏某1都在门口。李某1说客人把她压在身下了，她的手扭到了。其当时以为是客人占李某1的便宜，没有想得很严重，就让李某1进去和客人说记两个钟就离开。当时其和魏某2、张某、魏某1在门口附近保护李某1。16时许，其得知那客人把李某1的裤子都脱光了，才知道这个事情很严重。 辨认笔录，证实宫某辨认出了被告人陈政。 7、证人邵某证言，证实其系倪氏海泰洗浴中心足疗部部长。2018年5月15日11时许，同事告知有客人对其部门的员工李某1不老实，其就问了李某1。李某1说客人开始动手动脚，她不想做采耳了，客人就起来把她压在身子下，她就喊、撕扯，服务员过来把她叫了出去，并说被客人压着的时候手戳了一下。后总经理徐德峰了解情况后决定报警。其记得听员工说在她们刚进门的时候，客人当时很紧张，喊了一句谈好价格了。当日12时许，其问李某1是否和客人谈价格了，李某1很激动说她第一次见这名客人，没跟他谈过价格，对方就是欺负她，她要报警。 辨认笔录，证实邵某辨认出了被告人陈政。 8、证人李某2证言，证实其系倪氏温泉大酒店值班经理。2018年5月15日3时许，客户陈政找到其说想做一个采耳，因夜班值班技师少，其安排他先到X房间休息，等有了技师再给他安排，后其就没有管这件事。后其听同事说有一个技师被陈政欺负了。17时许，其给陈政发微信问他怎么回事儿，后陈政用微信语音给其打过来说他什么也没干，也不来其单位。 辨认笔录，证实李某2辨认出了被告人陈政及被害人李某1。 9、现场监控录像，证实录像时间6时19分10秒，被害人李某1进入被告人陈政所在X房间，7时8分45秒，魏某1路过X房间看向屋内，发现屋内异常立刻返身停在门口向屋里观望，并叫其他服务员，张某过来看向屋内准备敲门时房门打开，后房门关闭，魏某2从对面房间出来也向屋内看，并推开房门用脚顶着房门站在门口与屋内人有言语交流，魏某1先离开，后张某离开，魏某2在门口等候。7时10分24秒，被害人从X房间出来，头发凌乱，右手拎包、左手举着，魏某2将被害人拉到对面房间。7时11分20秒，被害人从房间出来在楼道内站了10几秒后离开。7时15分1秒，被害人敲门进入X房间，有一名工作人员陪同并站在门口等待后离开，7时26分40秒，被害人离开，期间魏某2推开X房门在门口站了一会、后魏某1推开X房门并与屋内人交流。在被害人离开后魏某1进入X房间后离开。7时35分47秒，被害人进入X房间，7时50分8秒离开。8时10分40秒，被害人进入X房间，8时17分44秒从X房间出来随即又返回，8时18分20秒离开。8时49分30秒，被告人离开X房间。 10、受案登记表，证实公安机关于2018年5月15日17时许受理被害人李某1报案的情况。 11、诊断证明书及司法鉴定意见书，证实被害人李某12018年5月15日经北京四季青医院诊断为左手、左大腿软组织损伤。经鉴定，不构成轻微伤。 12、协议书，证实被害人李某1于2018年5月3日到倪氏海泰公司工作的情况。 13、现场勘验笔录、现场照片，证实2018年5月15日22时许民警对X房间勘验并提取痕迹、物证的情况。现场照片显示，X房间的房门系透明玻璃。 14、鉴定书，证实在被害人李某1提供的屈臣氏罐子瓶口擦拭物检出常染色体STR分型，与被告人陈政血样在15个基因座基因型相同，其似然率为7.82＊1023。 15、到案经过，证实被告人陈政于2018年7月7日被公安机关抓获。 16、身份证明，证实被告人陈政的身份情况。 经当庭质证，被告人陈政对其供述提出异议，称因不信任公安及检察机关，均未如实供述，其当庭供述属实；对被害人李某1陈述提出异议，称她有不正规的行为，其抱了她、摸了她的大腿根部，但没有推倒骑着她，没有摸她的生殖器、没有脱她和自己的裤子，也没有喊叫声；对证人魏某1证言提出异议，称其没有实施证言中的行为；对证人魏某2证言提出异议，称其和被害人一直在床上；对现场监控录像未提出异议，同时结合录像内容供称：当证人在门口等被害人出去时，被害人不是在穿衣服，而是告诉其不要跟经理说她让其加五个钟和让其转红包的事，后被害人几次返回房间，要给其再按一会、让其签了两个钟的单、让其加她的微信、给她转500元红包、让其给她买包、陪她逛街、让其记住她的名字、多介绍朋友、还让其等她，她还说她的手扭了；对其他证据未提出实质性异议。其辩护人对被告人陈政供述的质证意见与被告人一致；对被害人李某1陈述提出异议，称被害人对关键事实的描述不清晰，前后表述有冲突；对证人魏某1证言提出异议，称魏某1是第一目击证人，通过监控可看到魏某1不是推门而是在门口观看，该证言不能采信；对证人魏某2证言提出异议，称该证言与魏某1证言内容有出入，房门是从内部打开的，外面的人没有推门的动作，证言内容与事实不符，不应采信；对证人张某证言提出异议，称张某未进入房间，大多是听被害人描述，不应采信；对证人邵某证言提出异议，称不是直接目击证人，不应采信；对证人宫某证言提出异议，称是道听途说，不应采信；对诊断证明书提出异议，称与本案无关；对现场监控录像未提出异议，对录像内容解读为：魏某1经过房间后看到房间内可能有裸露上身的情况后又退回，魏某1、魏海峡、张某都面带笑容，说明现场没发生任何事情，被害人四次进出房间单独与被告人交谈，毫无畏惧慌张，不合情理，亦看不出被害人所称手受伤了；对其他证据未提出实质性异议。 辩护人当庭出示了荣誉证书等用以证实被告人陈政在2012年曾获得表彰的情况；2018年10月29日所拍摄的视频光盘及文字整理稿用以证实案发地点存在卖淫嫖娼的违法事实。经当庭质证，公诉人认为均与本案无关。 法庭认为，公诉机关当庭出示的证据形式及来源合法，对被告人及辩护人未提出异议的证据，本院予以确认。被害人李某1的陈述证实了被告人陈政强行将其按压在按摩床上并强行脱掉其内裤、打底裤欲与其发生性关系，其反抗并大声呼救，听到其呼救的同事将其解救的事实；经过涉案房间的证人魏某1证实听到呼救声并透过门上玻璃看到被告人陈政光着下身欲与被害人李某1发生性关系，后与听到其呼喊赶来的同事魏某2、张某共同阻止了被告人陈政进一步的行为，证人魏某1、魏某2、张某所见被害人李某1裤子被脱下，证人魏某1、魏某2所见被告人提裤子等事实与被害人李某1陈述能够相互印证，并有现场监控录像、诊断证明书等证据予以佐证，证人邵某、宫某证言中有关案件事实的内容系传来证据，证人宫某证实陪同被害人回涉案房间找被告人签结账单的事实与被害人陈述及现场监控录像一致，被告人当庭亦予供认；证人邵某证言及受案登记表证实了公司总经理了解情况后决定报警，被害人后报警的事实，亦与被害人陈述吻合，故对公诉机关当庭出示的上述证据，本院予以确认；被告人陈政当庭否认其在公安、检察机关的供述，其当庭对关键事实的供述亦无据佐证，故对被告人陈政的供述，本院不予确认。辩护人当庭出示的荣誉证书等材料可证实被告人的曾经表现，本院予以确认；辩护人出示的2018年10月29日所拍摄的视频光盘及文字整理稿，与本案无关，本院不予确认。 本院认为，被告人陈政违背妇女意志，使用强行按压等手段欲强行与被害妇女发生性关系，其行为已构成强奸罪，应予惩处。北京市海淀区人民检察院指控被告人陈政犯强奸罪的事实清楚、证据确实充分，指控罪名成立。对于被告人陈政所提其没有强奸的想法和行为的辩解及其辩护人所持被告人陈政的行为不构成强奸罪的辩护意见，经查，经当庭质证认证的被害人李某1的陈述，证人魏某1、魏某2、张某、邵某、宫某、李某2等人证言及现场监控录像、诊断证明书、受案登记表等证据，已经形成完整的证据链条，足以证实被告人陈政违背被害人李某1意愿，欲强行与被害人发生性关系的事实，不能因被害人李某1未在事发后立即报警及在事发后几次回到涉案房间的行为，即得出辩护人所称被害人李某1不认为是强奸的结论，且被害人在公安机关对此已作出了合理解释，即出于害怕、担心公司不维护其利益、担心对自己影响不好等心理，故对被告人陈政的辩解及其辩护人的辩护意见，本院均不予采纳。鉴于被告人陈政已经着手实施犯罪，由于其意志以外的原因未得逞，系犯罪未遂，本院依法对其予以减轻处罚。依据《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，判决如下： 被告人陈政犯强奸罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月7日起至2020年1月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。 审判长郑红艳 人民陪审员张建 人民陪审员吕晓楠 二〇一八年十二月二十九日 书记员王珏","writId":"035a0fbc5521e8cc78dfb56022369452d39","writName":"陈政强奸罪一审刑事判决书"}
