{"ajId":"8aea9b1a-e53c-4787-a8f8-3e5b1327849e","ajName":"徐某滥用职权一案","ajjbqk":" 湛江市霞山区人民检察院指控：被告人徐国林自2003年1月至2005年3月期间任湛江市人防办工程科副科长，2005年3月至2008年4期间任工程科科长，徐国林在任职期间，在履行审批人防工程建筑的职务过程中，超越职权不按照法律法规核算人防工程建筑面积，导致国家损失易地建设费14121312元，具体犯罪事实如下： 1．金沙湾碧海园项目 湛江市万象房地产开发有限公司于2004年5月20日向湛江市人防办报建位于赤坎区军民路8号金沙湾新城第4期碧海园建设项目，共19幢商住楼，其中第1、2、5、10、12号楼是10层以上（含10层）的高层建筑，其余均为9层以下（含9层）多层建筑。根据《广东省实施〈中华人民共和国人民防空法〉办法》（以下简称《广东省实施办法》）第九条和2003年9月20日起施行的《湛江市实施〈中华人民共和国人民防空法〉办法》（以下简称《湛江市实施办法》）第十四条第三款规定，“新建10层以上或者基础埋置深度达3米以上的9层以下民用建筑，应建相应于首层建筑面积的防空地下室。新建9层以下、基础埋置深度小于3米的民用建筑，地面总建筑面积在二千平方米以上的，按地面建筑面积的4％修建6级（含）以上防空地下室”，因此，碧海园项目应建人防地下室面积应为10787.28㎡。但被告人徐国林在审批碧海园人防报建资料时，擅自把高层建筑仅按其中十层的投影面积计算应建防空地下室的面积，而多层建筑则按照地面总建筑面积的2％计算应建防空地下室面积，因而核准该项目共修建人防地下室5378.26㎡。万象公司依据人防办的审批最后实建人防地下室5102.2㎡，同时向人防办缴纳了276.06㎡的人防易地建设费289863元。2006年4月7日、7月18日徐国林、张某1先后签批了“湛人防验［2006］5号《关于金沙湾“碧海园”1-2栋商住楼防空地下室工程验收意见书》及湛人防［2006］8号《关于金沙湾“碧海园”12号商住楼验收意见书》”，同意碧海园项目的人防工程竣工验收。案发后，经核实，该项目应建人防工程面积为10787.28㎡，按照当时人防易地建设费交费标准1050元／㎡计算，该项目实际因审批失误少建了5225.82㎡的防空地下室，造成国家少收缴人防易地建设费5487111元。 2．华盛家园项目 湛江市建设发展公司分别于2001年8月21日和2003年6月23日，向湛江市人防办报建了位于赤坎区花园路28号的A、D和B、C四幢商住楼。根据《广东省实施办法》和《湛江市实施办法》的规定，该项目的A、B幢是属于超过10层同时基底埋深超过3米的建筑，应按照首层建筑面积来报批人防地下室，而C、D幢属于多层建筑且均在2003年9月前报建，应按总建筑面积的2％报批人防地下室，即该项目共应建人防地下室7179.08㎡。但被告人徐国林在审批华盛家园项目人防报建资料时，擅自把高层建筑仅按照其中十层的投影面积计算应建防空地下室面积，最后核准该项目应建人防地下室面积为4568㎡，该项目竣工时实际建设人防地下室4661.4㎡，2003年9月4日、2006年7月27日，由徐国林、张某1签批通过“湛人防验［2003］02号《关于华盛家园A#商住楼防空地下室验收意见》”和“湛人防公验［2006］7号-1《关于华盛家园B栋商住楼防空地下室工程验收意见书》”，同意华盛家园项目的人防工程竣工验收。案发后，经核实，该项目应建人防工程面积为7179.08㎡，按照当时人防易地建设费交费标准1050元／㎡计算，该项目实际因审批失误少建了2517.68㎡的防空地下室，而造成国家少收缴人防易地建设费2643564元。 3．明景花园项目 湛江市荣兴房地产有限公司于2004年7月16日向湛江市人防办报建位于湛江市开发区明哲路7号共15栋商住楼，均为10层以上且基础埋深超过3米的高层建筑。依照根据《广东省实施办法》和《湛江市实施办法》的规定，该项目应按照15栋商住楼的首层建筑面积修建防空地下室，应建防空地下室6185.74㎡。但是被告人徐国林在审批该项目的人防建设时，却按照塔楼以基底面积计算人防工程面积，裙楼以总面积的4％来计算人防工程面积，因而核准该项目应建人防地下室面积为5067.6㎡。该项目竣工时，实际建设人防地下室4943㎡，而徐国林、张某1、梁某3在2006年9月1日、2006年9月29日、2006年10月25日分签批通过“湛人防验［2006］12、13号《关于明景花园A3、D3、D4商住楼验收意见》”、“湛人防验［2006］19、20、21号《关于明景花园A1、A2、D1-2、D3-4商住楼验收意见》”、湛人防验［2006］23号《关于明景花园B1-4、C1-2幢商住楼验收意见》”允许该项目的人防地下室竣工验收。案发后，经核实，该项目应建人防工程面积为6185.74㎡，按照当时人防易地建设费交费标准1050元／㎡计算，该项目实际因审批失误少建了1242.74㎡的防空地下室，而造成国家少收缴人防易地建设费1304877元。 4．大天然海鲜居综合楼、宿舍楼项目 湛江市大天然有限公司于2003年1月29日向湛江市人防办报建位于赤坎区军民路16号1栋六层建筑。依照根据《广东省实施办法》和《湛江市实施办法》的规定，该项目综合楼应建人防面积应分两部分计算，即有地下室部分基础埋深超过3米，应按照首层建筑面积计算应建人防面积，无地下室部分按照地面建筑面积的2％计算应建人防面积，即综合楼应建人防地下室1175.73㎡。而宿舍楼工程基础埋深超过3米，应按首层建筑面积计算应建人防地下室724㎡。但徐国林在审批该项目时，没有考虑到该项目的基础埋深超过三米，而按照综合楼和宿舍楼总建筑面积的2％来核准该项目的人防工程总面积为441.04㎡。2005年9月，该项目竣工时，实际只修建了普通地下室2656㎡，大天然公司在2005年11月18日出具“关于给予我司综合楼人防工程验收的请示”和“承诺书”，承诺在2006年年底前完成人防地下室的整改施工，要求湛江市人防办给予办理人防工程竣工验收手续。徐国林明知该项目修建的人防地下室尚未达到相应防护要求的情况下，仍超越职权，先后和张某1、梁某3签批通过了“湛人防验字［2005］17《大天然综合楼、宿舍楼防空地下室工程验收意见书》，同意办理综合楼、宿舍楼的人防工程基本合格，可以使用。但实际上，直至案发，大天然综合楼、宿舍楼项目的人防地下室仍未整改达到人防地下室相应的防护要求，亦未按照规定补缴人防易地建设费，该项目应建人防工程面积为1899.73㎡，致使国家损失人防易地建设费1994716.5元。 5．城市假日B区幼儿园项目 湛江市华信房地产开发有限公司于2006年5月9日向湛江市人防办报建位于开发区明理路北的城市假日B区五栋商住楼，一栋4层幼儿园总建筑面积3067㎡。该幼儿园基底埋深不超过3米，应按其总建筑面积的4％来修建人防地下室122.68㎡，且法律法规规定修建人防工程时不允许有减免优惠政策。但徐国林在审批该项目时，擅自认为幼儿园的人防工程建筑面积可以减半优惠，遂按照总建筑面积的2％来核准该项目的人防地下室为61.34㎡。该项目竣工时，徐国林、张某1在2006年7月1日签批通过“湛人防工审字［2006］12号《关于城市假日花园B区防空地下室施工图设计文件的批复》”，同意该项目的人防工程竣工验收。案发后，经核实，该项目应建人防工程面积为122.68㎡，按照当时人防易地建设费交费标准1500元／㎡计算，该项目实际因审批失误少建了61.34㎡的防空地下室，而造成国家少收缴人防易地建设费92010元。 6．锦华海滨花园项目 湛江市经济技术开发区冠华房地产有限公司在2003年11月13日向湛江市报建位于湛江市海滨三路41号中路冠华海滨花园（后改名为锦华海滨花园）建设项目。依照《广东省实施办法》和《湛江市实施办法》，该项目中有地下室且基础埋深大于3米的应对应首层建筑面积修建人防地下室1781.05㎡，无地下室且为9层建筑的应按照地面总建筑面积的4％建设人防地下室496.72㎡，即该项目应修建人防地下室2277.77㎡。但徐国林在审批该项目时，没有考虑到该项目的基础埋深超过3米，擅自将该项目的人防地下室面积全部按照地面总建筑面积的4％计算，因而核准该项目的人防地下室为988㎡。该项目竣工时，实际修建人防地下室1089.28㎡。2006年6月16日，徐国林、张某1签批“湛人防验［2006］6号-1《锦华海滨花园商住楼防空地下室工程验收意见书》”同意该项目的人防工程竣工验收。案发后，经核实，该项目应建人防工程面积为2277.77㎡，按照当时人防易地建设费交费标准1050元／㎡计算，该项目实际因审批失误少建了1188.49㎡的防空地下室，而造成国家少收缴人防易地建设费1247914.5元。 7．银湾居项目 湛江市银地房地产开发有限公司于2004年12月16日向湛江市人防办报建位于湛江市开发区海景路204号银湾居建设项目，该栋商住楼为地下一层，地上9层的建筑，其中有地下室部分基础深埋大于3米。依照《广东省实施办法》和《湛江市实施办法》，该项目应按照首层建筑面积修建人防地下室1480.05㎡，若不修建人防工程则应按照1050元／㎡收缴易地建筑费。但徐国林在审批银湾居项目时，擅自将该项目定为9层以下的低层建筑，只要求银地公司按照21元／㎡缴纳人防易地建设费203406元。2006年7月25日，徐国林、张某1签批通过“湛人防验［2006］7号《银湾居商住楼防空地下室工程验收意见书》”同意该项目的人防工程竣工。案发后，经核实，该项目实际应建1480.5㎡的防空地下室，按照当时人防易地建设费交费标准1050元／㎡计算，应缴纳1554525元的易地建设费，而银地公司仅向人防办缴交了203406元，由于徐国林的审批错误造成国家少收缴人防易地建设费1351119元。 针对上述指控，公诉机关提供了相应的证据，据此认为被告人徐国林的行为已触犯《中华人民共和国刑法》第三百九十七条之规定，应当以滥用职权罪追究其刑事责任。提请本院依法判处。 被告人徐国林辩称，起诉书指控的事实不是我个人造成的，是经过领导审批的。我负责该项工作十多年，对人防工程面积计算有新旧法律规定，我是采用一直以来的计算方法计算，并没有故意造成损失。如果法院认为我构成犯罪，我愿意接受处罚，希望能从轻处罚。 辩护人的主要辩护意见是，一、公诉机关的指控徐国林犯滥用职权罪事实不清，证据不足。1、被告人徐国林在审批金沙湾碧海园、华盛家园、明景花园、城市假日B区、锦华海滨花园、银湾居项目时，还有被告人的上级领导张某1、梁某3审批后方可验收。2、起诉书指控被告人在大天然海鲜居综合楼、宿舍楼项目中超越职权通过验收事实不清，证据不足。湛江市人防办领导梁小略签字要求被告人和张某1一起处理该项目的验收问题，徐国林是在职权范围内组织验收的，该项目最终通过验收也是经上级领导张某1、梁某3签批的。3、起诉书指控被告人在涉案的七个项目中因错误计算人防面积导致国家损失易地建设费14121312元事实不清，证据不足。涉案项目少收的易地建设费是可以追缴的。有的项目在2007、2008年已经有湛江人防办执法大队向开发商发出了补缴通知，虽然开发商没有按要求补缴，但湛江人防办可以通过诉讼等其他方式要求涉案开发商补缴。起诉书指控的损失是一种可能造成的损失，是不明确的。二、被告人不符合滥用职权罪的构成要件。1、被告人没有滥用职权的行为，被告人没有超越职权决定任何事项，其是在工作职责范围内计算人防工程面积数，决定权是张某1、梁某3。2、起诉书指控易地建设费损失不符合滥用职权罪规定的致使公共场财产、国家和人民利益遭受重大损失的情形。3、被告人的行为与易地建设费损失没有因果关系。被告人的行为导致人防工程面积少，但没有直接造成国家重大损失。4、被告人没有违法计算人防工程面积导致国家利益遭受重大损失的主观故意。计算方法并非被告人擅自采用，而是沿用湛江市人防办一直采用的计算方法。如果法院认为被告人构成滥用职权罪，请考虑以下情节对被告人从轻或减轻处罚：1、公诉机关把华盛家园超建部分面积应补缴的易地建设费认定为被告人错误计算的责任没有事实和法律依据。该项目的损失不应计算在内。2、公诉机关认定城市假日B区幼儿园应补缴易地建设费有误。根据《关于调整我市防空地下室易地建设费收费标准的通知》第二条第（二）项的规定，幼儿园可减半收取人防地下室易地建设费。因此，未建的61.34平方米人防地下室易地建设费应为46005元。3、被告人如实供述，被告人在审判涉案项目中没有获得任何利益，计算结果出错不是被告人一人造成。 经审理查明：一、湛江市万象房地产开发有限公司于2004年5月20日向湛江市人防办报建位于赤坎区军民路8号金沙湾新城第4期碧海园项目人防工程，该项目共19幢商住楼，其中第1、2、5、10、12号楼是10层以上（含10层）的高层建筑，其余均为9层以下（含9层）多层建筑。根据《广东省实施办法》）第九条和2003年9月20日起施行的《湛江市实施办法》）第十四条第三款规定，“新建10层以上或者基础埋置深度达3米以上的9层以下民用建筑，应建相应于首层建筑面积的防空地下室。新建9层以下、基础埋置深度小于3米的民用建筑，地面总建筑面积在二千平方米以上的，按地面建筑面积的4％修建6级（含）以上防空地下室”。碧海园项目应建人防地下室面积为10787.28㎡。但被告人徐国林在审批碧海园人防报建资料时，擅自把高层建筑仅按其中10层的投影面积计算应建防空地下室的面积，而多层建筑则按照地面总建筑面积的2％计算应建防空地下室面积，其核准该项目共修建人防地下室为5378.26㎡。万象公司根据湛江市人防办的审批意见最后实建人防地下室5285.4㎡，同时向人防办缴纳了276.06㎡的人防易地建设费289863元。2006年4月7日、7月18日徐国林、张某1先后签批了《湛人防验［2006］5号关于金沙湾“碧海园”1-2栋商住楼防空地下室工程验收意见书》及《湛人防［2006］8号关于金沙湾“碧海园”12号商住楼验收意见书》”，同意碧海园项目的人防工程竣工验收。该项目实际少建了5225.82㎡的防空地下室，按照当时人防易地建设费交费标准1050元／㎡计算，造成国家少收缴人防易地建设费5487111元。 以上事实，有公诉机关提供的经庭审举证、质证的下列证据证实： 1、证人陈某1（湛江市人防办人防办工程科科员）的证言：我于2002年至2006年被借调到湛江市行政服务中心湛江市人防办窗口工作期间，主要负责行政服务中心窗口的接受文件、发放行政许可文件等工作，另外人防办工程科徐国林科长拟稿或写材料后，会叫我帮忙打印。这期间的工程科科长是徐国林，负责工程科全面工作及兼行政服务中心湛江市人防办窗口组长；副科长是梁某4，负责审图等工作。民用建筑防控地下室报建的程序是向窗口提交申请书、发改局立项文件、规划局审批文件、建筑工程图纸，窗口开出收件收据给建设方，然后窗口将资料交给工程科徐国林或梁某4审图，经人防办审批同意后出具行政许可文件，徐国林或者梁某4再将行政许可文件拿来窗口交给我，我就将行政许可文件交给建设方开工建设。我没有参与过审批任何人防工程建设项目，因为我没有审批权。金沙湾碧海园等人防项目竣工验收意见书的拟稿人都是徐国林，因为徐国林使用电脑打字很慢，他手写好以上材料后，交给我打印。并且他说他签科长审批的名字了，就叫我签拟稿的名字。对于这些材料，我只是看看有没有错别字，我对人防工程技术方面的工作不熟悉，我没有参与到现场勘查、竣工验收、审批等具体工作。 2、证人王某（湛江市人防办人防办工程科科员）的证言：我2008年2月转业至今在湛江市人民防空办公室工程科工作。2008年我办开展的第二批人防执法检查工作，该项工作分了三个组，分别由李某1带队到开发区、唐某带队到坡头区、梁某4带队到麻章区进行检查，我当时是跟随时任工程科科长李某1参与开发区建设项目的人防执法工作。我们主要是核对工程项目的人防报建资料、工程竣工验收资料后，看该项目是否符合报建要求，是否需要补缴人防易地建设费等等。我们发现了两种情况：第一，建设方报建的建筑面积比实际建筑面积少，导致审批的人防工程面积少，即“少报多建”，我办需要向建设方追缴人防易地建设费。第二，建设方实际建设的人防工程面积少于我办批准建设的人防工程面积，即“应建少建”，我办也要向建设方追缴人防易地建设费。我没有参与湛江万象房地产公司开发的金沙湾碧海园项目的人防执法工作，当时应该是李某1和梁某1参与执法的。经我查看资料，发现我办当时审批该项目建设5102.2㎡防空地下室以及缴纳人防易地建设费289863元（当时收费标准是1050元／㎡，即折合276.06㎡人防工程面积），即当时我办审批该项目共建设5378.26㎡防空地下室面积。但是，金沙湾碧海园项目一共有19幢住宅楼，其中5幢住宅楼是10层以上民用建筑，应当按照首层建筑面积8458㎡计算应建防空地下室面积；另外14幢住宅楼都是9层以下民用建筑，地面建筑总面积为58232.11㎡，应建防空地下室面积为地面总建筑面积的4％，即2329.28㎡；综上，金沙湾碧海园项目总的应建防空地下室面积为10787.28㎡才是正确的。 3、证人梁某1（湛江市人防办工程科科员）的证言：2007、2008年湛江市人防办组织人防执法检查，2007年我和李某1负责赤坎片相关项目的人防执法检查，金沙湾碧海园、华盛家园是属于赤坎区执法检查的，我清楚一些情况。而明镜花园、城市假日、冠华海滨花园是属于开发区的，是李某1和王某负责的，所以我不是很清楚情况。金沙湾碧海园项目是2004年在我办进行人防报建的，并于2006年竣工验收。我们执法检查时，发现该小区建有19栋商住楼，其中5栋是10层以上的高楼，剩余的都是多层建筑。我们发现时任工程科科长徐国林在审批相关项目高层建筑的应建人防面积时是按照塔楼基底面积加上裙楼建筑面积2％综合计算出来的。根据相关规定，10层以上民用建筑应按首层建筑面积计算应建人防工程面积，多层建筑应建人防工程面积应按地面总建筑面积4％计算。于是，我们就将该情况向领导汇报，当时领导班子讨论，具体怎么讨论我不清楚，我知道结论是认为这种计算方法是错误的，知道错误也不能将责任推给建设单位，只能按照之前审批的来执行，后来这件事就不了了之。 4、证人李某1（湛江市人防办办公室计某科长）的证言：2007年我办在人防法实施十周年时进行人防执法检查，在检查过程中，我们发现了一些建设单位不报不建、报而不建、少报多建等情况，我办对此作出了处罚。除此之外，我们还发现了多个项目人防工程行政审批中存在问题。金沙湾第四期碧海园项目，我们发现以下问题：首先，根据法律规定，10层以下人防工程建筑面积是按建筑总面积4％计算的，但徐国林审批该项目10层以下建筑是按照建筑总面积2％来计算的；第二，根据法律规定，10层以上的建筑应当以基地面积计算应建人防面积，但徐国林审批时10层以上塔楼、裙楼建筑是以塔楼投影面积加上裙楼的建筑总面积2％的总和来计算，这是错误的；第三，10层以下基础埋深超过3米，也应该按照基底面积来计算应建人防面积的，但徐国林审批时只是按照建筑总面积的2％来计算，是错误的。第四，该项目有一栋25层楼及其他栋楼房存在少报多建的情况，即实建的基底面积超过报建的基地面积，因此导致应建的人防面积不足，具体这个项目少建了多少人防面积我记不清楚了。当时我们在人防执法检查时，就问过徐国林金沙湾碧海园项目为何如此计算人防地下室面积，徐国林对我说《湛江市实施〈中华人民共和国人民防空法〉办法》施行后，有一个执行法律缓冲期，所以几个月后他还是按原来的法律规定2％来执行。后来我们还向徐国林提出裙楼、塔楼计算错误的问题，徐国林说塔楼超过10层的就按基底投影面积计算，裙楼不超过10层的就按百分比计算。徐国林的说法是错误的，法律颁布实施是有明确时间的，没有徐国林所说的缓冲期。 5、证人梁某2（湛江市万象房地产开发有限公司副总经理）的证言：金沙湾碧海园小区是2004年5月份报建的，人防报建是我负责的。当时我是按照湛江市人防办行政服务中心窗口人防工程报建指南的要求提供如图纸等报建资料，然后再根据人防办工作人员计算出这个项目要建设多少人防工程面积，或者需要缴交多少易地建设费等，再按照施工图纸开始施工。到项目竣工验收时，我们再根据人防办要求提供的有关资料通知施工单位交资料到人防办办事窗口，人防办再派出工作人员到现场核对等。验收合格后人防办就给我们出具《人防工程竣工验收意见书》，我们再凭着这份意见书办理整个项目的竣工验收手续。根据金沙湾碧海园项目的资料进行统计，金沙湾新城碧海园10层以上的基底面积合计为8458㎡，多层建筑地面总建设面积为58232㎡。该项目实建人防地下室5102.2㎡，加上补缴易地建设费289863元（当时按1050元／㎡收取易地建设费，折合276.06㎡人防地下室面积），即该项目一共修建5378.26㎡防空地下室。我们没有送过财物给湛江市人防办的相关工作人员。如果这个项目确实存在少建人防工程面积，需要交易地建设费的话就按要求补交。 6、证人黄某1（湛江万向房地产开发有限公司原法人代表）的证言：金沙湾碧海园小区的人防报建是由原来公司业务员梁某2负责的，具体要问她。我公司没有送财物给湛江市人防办相关工作人员。 7、湛规土资（建管）［2004］61号关于碧海园1-21号十九幢商住楼建筑方案的批复，证实2004年3月19日湛江市规划国土资源局对万象房地产有限公司碧海园1-21号十九幢商住楼建筑方案批复，批复主要内容：碧海园1号、2号楼总基底地面积4370.5㎡，层数均为12层；5号楼、10号楼总基底面积1602㎡，层数均为11层；12号楼基底面积2505㎡，层数为25层·；其他号楼总基底面积9558.97㎡。均为6、7层。 8、湛规土资（规划）［2003］665号关于金沙湾新城碧海园规划方案的批复，2003年12月31日湛江市规划国土资源局向湛江市万象房地产有限公司批复，主要内容：原则上同意所报规划总平面方案，临观海路两栋小高层楼房为12层，退缩观海路不少于20米。 9、湛江市万象房地产有限公司金沙湾新城碧海园小区各栋面积（2004年3月23日），主要内容：1、2栋为12层，首层建筑面积4370.5㎡；3、11、13、15、16、17、18、19、20、21栋为7层，首层建筑面积3栋为1057.5㎡，11栋968.5㎡，13栋1102.61㎡，15、20栋均为880.27㎡，16、17、18、19，栋均为464.79㎡，21栋922.5㎡．合计首层建筑面积17489.4㎡。 10、2004人防工程报建及易地建设收费登记表：经徐国林辨认，其指出该表是其根据开发商提供资料计算并填写的碧海园应建地下室面积，主要内容：1号、2号楼应建地下室面积均为（589.81＋3027）㎡×2％，3号楼为127.94㎡，6号、7号、9号楼均为41.25㎡，11号楼为126.64㎡，12号楼为1308.55㎡，13号楼为131.55㎡，15号楼为120.64㎡，16号、17号、18号。19号六均为63.94㎡，20号楼为120.30㎡，21号楼为120.78㎡。结建防空地下室5102.2㎡，应交纳人防易地建设费289863元。 11、湛人防工审字［2004］02号关于碧海园小区防空地下室施工图设计文件的批复、湛江市万象房地产有限公司金沙湾碧海园小区人防地下室施工图设计文件审批表，证实2004年4月28日万象房地产有限公司向湛江市人防办报碧海园人防地下室施工设计文件及相关资料，2004年5月17日徐国林在建筑专业审查意见、防护专业审查意见、给排水专业审查意见及电气专业审查意见一栏签字，梁某4在结构专业审查意见、通风空调专业审查意见一栏签名，5月19日张延坤在市人民防空办公室审查意见一栏签名同意各专业审查意见，完善施工图及按人防工程施工规范进行施工。建筑专业审查意见主要内容：碧海园小区十层以上5栋，首层总面积4045.57平方米，九层以下14栋，建筑总面积66634.56平方米，应建人防地下室5385.41平方米，实建人防到霞山5102.2平方米，余下部分规定缴费。同年5月17日湛江市人防办向万象房地产有限公司作出关于碧海园小区防空地下室施工图设计文件的批复，主要内容：原则上同意施工图设计文件。 12、关于金沙湾新城碧海园工程修建防空地下室的申请，证实2004年5月17日万象房地产有限公司向湛江市人防办提出碧海园应建人防地下室5378.26㎡，实建5102.2㎡，欠建276.06㎡。 13、湛人防验字［2006］5号--1、湛人防验字［2006］5号--2湛江市人民人防办公室人防工程竣工验收意见书及湛江市人防办拟文稿纸，证实2006年4月7日由陈某1拟稿，徐国林在科长栏签名，张某1签发了湛江市人防办向湛江万象房地产开发有限公司出具的金沙湾碧海园1、2栋商住楼地下室工程验收意见书，该验收意见书主要内容：防空地下室构成验收基本合格，同意使用。防护等级为6级。建筑面积为5102.2㎡．使用面积为3600㎡．部位：碧海园1、2栋商住楼楼下负一层。 14、湛人防工验［2006］8号关于金沙湾碧海园12号商住楼验收意见及湛江市人防办拟文稿纸，证实2006年7月18日由陈某1拟稿，徐国林在主办单位领导栏签名，次日张某1签发了湛江市人防办向湛江万象房地产开发有限公司出具的金沙湾碧海园12号商住楼验收意见，该验收意见书主要内容：经验收，已办理了人防报建手续，并按有关规定在该小区的1.2号商住楼统一修建防空地下室。我办同意办理碧海园12号商住楼的竣工验收手续。 15、广东省行政事业型收费统一收据，证实2004年5月19日万象房地产有限公司缴纳碧海园人防建设费289863元。 16、人防工程防护设备制作安装合同、建设工程规划许可证、建设工程竣工规划验收合格通知、竣工验收备案表，证实2006年3月4日碧海园1-21号楼竣工验收。 17、关于金沙湾碧海园项目人防工程应建面积的证明，湛江市人防办在2016年3月25日出具证明，主要内容：根据碧海园项目竣工验收资料，依照当时已经实施的人防法及相关规定，现核实该项目应建人防工程面积为10787.28㎡。建设单位已实建人防工程5285.4㎡，缴交面积为276.06㎡的人防易地建设费289863元，尚欠建人防工程面积5225.82㎡．按照2004年收费标准1050元／㎡计，尚应补缴人防易地建设费5487111元，至今仍未收到。 18、被告人徐国林的供述及辩解，在侦查阶段的主要内容：1996年10月至2008年3月我在湛江市人防办工作，2003年6月至2005年5月任工程科副科长，2005年4月至2008年3月任工程科科长。金沙湾碧海园是2004年报建的，一共建设了19栋楼，其中10层以上的高层住宅楼有5栋，低层住宅楼有14栋。当时我在审批该项目应建人防工程面积时，高层分别按塔楼首层面积（即10层以上投影的首层），再加上裙楼按总建筑面积的2％，低层的按总建筑面积的2％计算应建人防地下室面积。最后审批该项目应建人防工程面积是5378.26㎡，而该建设单位实建5102.02㎡，补缴了276.06㎡的人防易地建设费。我这样审批金沙湾碧海园项目应建人防工程面积不符合相关人防法律规定。按照人防法的相关规定，10层以上或10层以下基础埋深大于3米（含3米）的民用建筑，按地面首层建筑面积来确定应建人防工程面积，对于含有裙楼的塔楼式建筑，首层建筑面积为裙楼和塔楼首层建筑面积之和来确定应建人防工程面积。对于10层以下基础埋深小于3米的，要分为两阶段，2003年湛江市实施《中华人民共和国人民防空法》办法前是按地面总建筑面积2％来计算应建人防工程面积，该办法实施后按地面总建筑面积4％来计算应建人防工程面积。依据这个规定，金沙湾碧海园项目高楼应按首层建筑面修建人防面积，同时，这个项目是2004年报建的，低层部分应按地面总建筑面积4％来计算应建人防工程面积。因此，该项目总共应建10787.28㎡的人防工程面积。由于我审批失误，导致金沙湾碧海园少批了5409.02㎡的人防工程面积。 在审查起诉阶段的主要内容：当时规定新建10层以上或基础埋置深度达3米以上的9层以下民用建筑，应建相应于首层建筑面积的防空地下室。我们理解就是仅仅计算10层以上的首层面积，而裙楼因为没超过10层，就不按首层面积计算，而且有的塔楼首层面积很小，裙楼首层面积很大，要按塔楼和裙楼合计的首层面积计算人防面积，有点不太合理。当时广东省可能有一半以上都是这样做的，而且当时我办的《湛江市人防工程报建登记表》就是参照其他市的格式做的，当时是在省里面开会找其他市的人防办拿回来的，这个表格上就有分开列明“裙楼面积”、“塔楼面积”。后来可能是省里面发现了这个问题，就在2014年下了一个《关于明确人防结建工作几个重点问题的意见》，里面第三大点第（一）项，就这个问题做了明确的规定，“首层面积为裙楼和塔楼首层面积之和”。这个《意见》尚未正式下发，目前仍只有征求意见稿。 之前新建9层以下，基础埋置深度小于3米的民用建筑易地建设费是按照建筑面积收费21元／㎡，2003年9月20日颁布实施了《湛江市实施〈中华人民共和国人民防空法〉办法》后，收费标准相应也应该改成42元／㎡，后来我们去物价局办收费许可，物价局2005年才批下来。所以在2004年审批这个项目时我一时糊涂了，就仍按照2％计算了人防面积，但是这期间的其他项目都是按照4％计算的。在执法检查时，我没有和李某1说过什么，我也一直不知道我在这个问题上有错误，直到检察院问我的时候我才知道。 二．湛江市建设发展公司分别于2001年8月21日和2003年6月23日，向湛江市人防办报建了位于赤坎区花园路28号的A、D和B、C四幢商住楼人防工程。该项目的A、B幢是属于超过10层且基底埋深超过3米的建筑，根据《广东省实施办法》和《湛江市实施办法》的规定，应按照首层建筑面积修建人防地下室；C、D幢属于多层建筑且均在2003年9月前报建，应按总建筑面积的2％修建人防地下室，即该项目共应建人防地下室7179.08㎡。但被告人徐国林在审批华盛家园项目人防报建资料时，擅自把高层建筑按照其中10层的投影面积计算应建防空地下室面积，其核准该项目应建人防地下室面积为4568㎡。该项目竣工时实际建设人防地下室4661.4㎡。2003年9月4日、2006年7月27日，由徐国林、张某1签批湛人防验《［2003］02号关于华盛家园A#商住楼防空地下室验收意见》和《湛人防公验［2006］7号-1关于华盛家园B栋商住楼防空地下室工程验收意见书》，同意华盛家园项目的人防工程竣工验收。该项目实际少建了2517.68㎡的防空地下室，按照当时人防易地建设费交费标准1050元／㎡计算，造成国家少收缴人防易地建设费2643564元。 以上事实，有公诉机关提供的经庭审举证、质证的下列证据证实： 1、证人陈某1的证言：金沙湾碧海园等人防工程项目竣工验收意见书的拟稿人都是徐国林，因为徐国林使用电脑打字很慢，他手写好以上材料后，交给我打印。并且他说他签科长审批的名字了，就叫我签拟稿的名字。对于这些材料，我只是看看有没有错别字，我对人防工程技术方面的工作不熟悉，我没有参与到现场勘查、竣工验收、审批等具体工作。 2、证人王某的证言：我没有参与湛江市建设发展公司华盛家园项目的人防执法工作，是李某1和梁某1参与执法的。经我查看资料，我发现该项目共有A、B、C、D四幢商住楼，有少报多建的情况，我办已向建设方发出《关于补办人防报建手续的通知》，其中显示华盛家园建设项目应建人防地下室7179.08㎡，实建人防地下室4661.4㎡，欠建人防地下室2517.68㎡，应补缴人防易地建设费2643564元。 3、证人梁某1的证言：华盛家园小区共建4栋商住楼，分别于2001年和2003年报建，于2006年进行人防验收。该项目计算应建人防工程面积的方法与金沙湾碧海园的计算方法是一样的，具体情况以执法检查和相关验收资料为准。我办曾经向建设单位发出追缴易地建设费的通知，但建设单位不肯缴交，认为是我办审批的问题。 4、证人李某1的证言：经人防执法检查发现华盛家园项目做了人防地下室，但面积不够，欠建2000多㎡，欠建的原因也是裙楼、塔楼计算错误。 5、证人曾某（湛江保润投资有限公司技术人员）的证言：华盛家园小区B、C栋人防报建是我负责的，报建后我就被公司抽调到湛江新能建材有限公司机构项目的筹建工作了，不再跟进该项目工作了。这个项目人防工程的建设、验收情况我不清楚。需要建设多少人防工程面积是由湛江市人防办工作人员计算审批的。 6、湛江市建设发展公司关于华盛家园二期工程修建防空地下室的申请、2001年民用建筑修建防空地下室统计表、2003年人防工程报建及易地建设收费登记表、湛江市人防工程报建登记表，证实2003年5月19日湛江市建设发展公司向湛江市人防办申请修建华盛家园二期工程防空地下室，主要内容：我司在海园路28号修建华盛家园二期工程，依照有关规定，结合规划要求，在该项目大楼负一层修建防空地下室2568㎡．经徐国林辨认，其指认是其根据开发商提供的资料计算应建地下室面积，其中湛江市建设发展公司百园小区华盛家园A12层，建筑面积36623㎡，D8层，建筑面积12400㎡，应建防空地下室2000㎡。海园路28号华盛家园B栋12层，建筑面积33423㎡，应建地下室2304㎡，C栋8层，建筑面积13218.8㎡，应建地下室面积264㎡。合计应建地下室面积4568㎡。 7、湛人防工验［2003］02号关于华盛家园A﹟商住楼防空地下室验收意见，证实2003年9月4日湛江市人防办向湛江市建设发展公司发出华盛家园A﹟商住楼防空地下室验收意见，主要内容：该防空地下室除战时使用的通风设备待安装外，已全部按工程设计及合同约定的各项内容施工完成，并符合相关要求，同意验收。要求：临战前必须在规定的时限内为完成战时使用的通风设备安装。 8、湛人防验字［2006］7号-1、湛人防验字［2006］7号-2湛江市人民人防办公室人防工程竣工验收意见书及湛江市人防办拟文稿纸，证实2006年7月27日由陈某1拟稿，徐国林在主办单位领导栏签名，张某1签发了湛江市人防办向湛江市建设发展公司发出的华盛家园B栋商住楼防空地下室工程验收意见书，该验收意见书主要内容：验收基本合格，同意使用。防护等级：6级，建筑面积：2568㎡，适用面积2100㎡，部位：华盛家园B栋商住楼楼下负一层。 9、建设用地规划许可证、建设工程规划许可证、建筑工程施工许可证、建设工程竣工规划验收合格通知、房屋建筑工程和市政基础设施工程竣工验收备案表，证实2001年、2003年、2004年华盛家园A、B、C、D栋项目报建施工及2003年、2006年竣工验收合格情况。其中A栋建筑面积40993㎡，基底面积4677㎡，框架结构8层，局部12层，地下一层。D栋建筑面积12400㎡，基底面积1826㎡，8层，局部2层。B栋建筑面积36515.35㎡，基底面积3125.17㎡，12层，局部8层、1层。C栋建筑面积13645.6㎡．基底面积2015.47㎡，8层，局部2层。 10、关于补办人防报建手续的通知，证实2008年8月25日湛江人防办向湛江市建设发展公司发出关于补办人防报建手续的通知，主要内容：你单位2001-2003年开发建设位于赤坎区海园路28号华盛家园建设项目，共A、B、C、D四栋商住楼。A、D两栋应合建人防地下室3781平方米，欠建1618平方米；B、C两栋应合建人防地下室3398.08平方米，欠建836.68平方米；合计华盛花园建设项目欠建人防地下室2517.68平方米，应补缴人防易地建设费3776520元。如有异议，请你单位在十个工作日内提交书面意见，逾期不提交，视为无异议。如无异议，请在15个工作日内缴纳完毕。 11、关于补办人防报建手续的通知，证实2008年9月9日湛江人防办向湛江市建设发展公司发出关于补办人防报建手续的通知，主要内容：你单位2001-2003年开发建设位于赤坎区海园路28号华盛家园建设项目，共A、B、C、D四栋商住楼。经检查发现，A幢实建建筑面积40993㎡，比原报建超了4370㎡，基底建筑3533㎡，因建有地下室，即基础埋深超过3米，应建人防地下室3533㎡；D幢实建12400㎡（与报建相符），按当时政策和我市规定，D装应建人防地下室248㎡；B幢实建建筑面积36515.35㎡，比原报建超了3092.35㎡，基底建筑面积3125.17㎡，因其超过十层且建有地下室，即基础埋深超过3米，应建人防地下室3125.17㎡；C幢实建建筑面积13645.6㎡，比原报建超建426.6㎡，按当时政策和我市规定，应建人防地下室272.91㎡；合计华盛家园建设项目应建人防地下室7179.08㎡，实建地下室4661.4㎡，欠建人防地下室2517.68㎡，应补缴人防易地建设费2643564元。如有异议，请你单位在十个工作日内提交书面意见，逾期不提交，视为无异议。如无异议，请在15个工作日内缴纳完毕。 12、关于补办人防报建手续和补缴人防易地建设费的通知，证实2008年12月15日湛江人防办行政执法队向湛江市建设发展公司发出关于补办人防报建手续和补缴人防易地建设费的通知，主要内容：你公司建设位于赤坎区海园路的华盛家园建设工程项目经人防执法检查发现，该项目实建情况与人防报建资料不符，依法需补缴人防工程易地建设费2643564元。请于2008年12月31日前到我办补办人防报建手续，否则，我办将移交湛江市中级人民法院人防法庭陈丽。 13、关于华盛家园项目人防工程计算应建面积的说明，证实2016年5月26日湛江市人防办出具该证明，主要内容：2001年8月湛江市建设发展公司向我办申请报建位于湛江市赤坎区海园路28号华盛家园A、D栋商住楼，A栋报建8-12层，建筑面积36623㎡；D栋报建8层，建筑面积12400㎡；A、D两栋合建防空地下室2000㎡．2003年9月4日我办为A、D栋防空地下室办理了人防竣工验收备案手续，A、D两栋防空地下室实建面积为2100㎡．2003年6月，湛江市建设发展公司向我办申请报建华盛家园B、C栋商住楼，其中B栋报建8-12层，建筑面积33423㎡；C栋报建8层，建筑面积13219㎡；B、C两栋合建防空地下室2568㎡．2006年7月27日我办为B、C两栋防空地下室办理了人防竣工验收备案手续，B、C两栋实建面积为2561.4㎡．2007年11月我办人防执法检查时，根据建设单位提供的竣工资料计算，发现华盛家园A、B、C、D栋项目存在超建建筑面积、欠建防空地下室面积等应当补缴人防工程易地建设费问题。A栋实建建筑面积40993㎡，其基底全部建有地下室，基础埋深超过3米，基底建筑面积3533㎡；D栋实建建筑面积12400㎡，应建防空地下室248㎡；B栋实建建筑面积36515.35㎡，基底面积3125.17㎡，因其超过10层，应建防空地下室3125.17㎡；C栋实建建筑面积13645.6㎡，应建防空地下室373.91㎡；合计华盛家园A、B、C、D栋项目共应建防空地下室面积为7179.08㎡，实建面积4661.4㎡，欠建2517.68㎡，按照2001-2003年收费标准1050元／㎡计，应补缴人防易地建设费2643564元。我办多次发出补缴易地建设费通知，此款项我办至今仍未收到。 14、被告人的供述及辩解：湛江市建设发展公司分别于2001年和2003年报建的华盛家园A、D和B、C四栋商住楼，在审批华盛家园这个项目应建人防工程面积时，我也是沿用塔楼、裙楼计算方法来计算A、D栋人防地下室2000㎡，B、C栋人防地下室2568㎡。按照人防法的相关规定，华盛家园这个项目A栋全部建有地下室基础埋深超过3米，应建与首层面积相符的人防地下室；D栋是低层且基础埋深没有超过3米，应按总建设面积的2％来计算应建人防工程面积；B栋是10层以上，也应批建与首层面积相符的人防地下室；C栋是低层且基础埋深没有超过3米，应按总建设面积的2％来计算应建人防工程面积，因此，该项目总共应批建7000多平方。由于我审批失误，导致该项目少批建了2000多平方人防工程面积。 在审查起诉阶段供述及辩解：这个项目人防工程都是我审批的，审批的时候也是对于“首层面积”理解的错误问题。以前湛江市人防办都是这样做的。去现场验收时没有核对面积，这个是我的问题。 三、湛江市荣兴房地产有限公司于2004年7月16日向湛江市人防办报建位于湛江市开发区明哲路7号共15栋商住楼人防工程，15栋商住楼均为10层以上且基础埋深超过3米的高层建筑。根据《广东省实施办法》和《湛江市实施办法》的规定，该项目按照15栋商住楼的首层建筑面积修建防空地下室，应建防空地下室6185.74㎡。但是被告人徐国林在审批该项目的人防建设时，却按照塔楼以基底面积计算人防工程面积，裙楼以总面积的4％来计算人防工程面积，其核准该项目应建人防地下室面积为5067.6㎡。该项目竣工时，实际建设人防地下室4943㎡，徐国林、张某1、梁某3在2006年9月1日、2006年9月29日、2006年10月25日分别签批通过《湛人防验［2006］12、13号关于明景花园A3、D3、D4商住楼验收意见》、《湛人防验［2006］19、20、21号关于明景花园A1、A2、D1-2、D3-4商住楼验收意见》、《湛人防验［2006］23号关于明景花园B1-4、C1-2幢商住楼验收意见》，同意该项目的人防地下室竣工验收。该项目实际少建了1242.74㎡的防空地下室，按照当时人防易地建设费交费标准1050元／㎡计算，造成国家少收缴人防易地建设费1304877元。 以上事实，有公诉机关提供的经庭审举证、质证的下列证据证实： 1、证人陈某1的证言：金沙湾“碧海园”等人防工程项目竣工验收意见书的拟稿人都是徐国林，因为徐国林使用电脑打字很慢，他手写好以上材料后，交给我打印。并且他说他签科长审批的名字了，就叫我签拟稿的名字。对于这些材料，我只是看看有没有错别字。我没有参与到现场勘查、竣工验收、审批等具体工作。 2、证人王某的证言：湛江市荣兴房地产开发有限公司在开发区明某开发明景花园项目。当时审批该项目人防工程的人员将新建10层以上连体建筑中的塔楼与裙楼部分分解计算，导致核准该项目应建人防工程面积5067.6㎡，实际上该建设单位建设人防工程面积为4943㎡。我办于2006年10月25日给予该项目办理竣工验收备案手续。这个项目一共有15幢商住楼，均建10层以上，商铺基础都埋深均超过3米，应按15栋楼和商铺首层面积计算应建人防工程面积，即应建人防工程面积6185.74㎡，建设单位尚欠建人防工程面积1242.74㎡，按照2004年1050元／㎡的收费标准，应补缴人防易地建设费1304877元。 3、证人李某1的证言：明景花园项目都是10层以上高楼，下面是商铺，依照法律法规应按项目的基地面积计算人防地下室面积，但是审批的时候是按塔楼基底投影面积加上裙楼地面建筑面积4％计算。 4、证人李某2（原湛江市荣兴房地产公司技术人员）的证言：明景花园的前期人防报建是我负责的，当时我是按照湛江市人防办行政服务中心窗口人防工程报建指南的要求提供如图纸等报建资料给人防办工作人员审批，再根据人防办工作人员计算出这个项目要建设人防工程面积及有资质的设计单位提供施工图纸进行施工。在2005年12月份我就离开这个公司了，最后这个项目验收情况我不清楚。当时是整个项目统一报建的。我们没有送过财物给湛江市人防办的相关工作人员。对于缴交易地建设费的问题我没有办法回答。 5、证人李某3（湛江市荣兴房地产公司董事长）的证言：当时我们开发建设明景花园这个项目时，将该项目的人防报建、建设等承包给另外一个有资质的公司承建的，我们按规定交资料给他们去操作，至于他们如何申请报建、建设、验收等是他们的事，他们能够提供人防工程验收意见给我们办理该项目楼盘整体验收就可以了。明景花园人防地下室是整一个项目统一报建的。我只记得当时明景花园人防工程还是省人防示范工程，湛江市人防办还经常带有关人员来参观、学习的，也没有听见任何人提出任何问题。现在为何会出现人防工程建设面积不够的问题，应该是湛江市人防办人员审批的问题，应该由人防办承担这个后果，与我们开发商无关。我们没有送过财物给湛江市人防办的相关工作人员。 6、湛江市荣兴房地产有限公司关于明景花园工程修建防空地下室的申请报告、湛江市人防工程报建登记表、人防工程报建及易地建设收费登记表、湛人防工审字［2004］04号关于明景花园防空地下室施工图设计文件的批复，人民防空工程施工图设计文件审批表，证实了湛江市荣兴房地产有限公司2004年7月16日向湛江市人防办申请报建明景花园防空地下室面积为5067.6平方米，实建地下室面积12023平方米。2004年7月19日徐国林人民防空工程施工图设计文件审批表审查人栏签名，次日湛江市人防办向该公司发出批复原则上同意施工图设计文件。 7、湛江市荣兴房地产有限公司关于明景花园商住小区人防工程进行竣工验收的申请、湛江市人防办发文稿纸、湛人防验字［2006］19号、20号、21号、12号、13号关于明景花园A1幢、A2幢、D1-2、C3-4幢、A3幢、D1-2、C3-4幢、D3、D4幢商住楼验收的意见，证实由陈某1拟稿，徐国林在主办单位领导栏签名，张某1、梁某3签发后，湛江市人防办在2006年9月、10月向湛江市荣兴房地产有限公司发出明景花园上述商住楼竣工验收意见。主要内容：A1幢22层，总建筑面积10441.2平方米，未含地下室面积1405.7平方米，该地下室为非人防地下室。A2幢22层，总建筑面积10886平方米，未含首层架空层面积88.09平方米。D1-2、C3-4幢层数14层，总建筑面积17555.5平方米，未含585.09平方米首层架空层及地下室面积3491.08平方米，该地下室为非人防地下室。A3幢22层，总建筑面积10139.4平方米，未含311.1平方米首层架空面积。D3、D4幢14层，总建筑面积7074.78平方米，未含391.78平方米首层架空面积．以上商住楼已办理人防报建手续，并按规定在该小区的B1-B4幢商住楼统一规划修建防空地下室，同意办理竣工验收手续。 8、湛人防验字［2006］23号-1、湛人防验字［2006］23号-2湛江市人民防空办公室人防工程竣工验收意见书，证实2006年10月25日由陈某1拟稿，徐国林在主办单位领导一栏签名，张某1、梁某3签发了向湛江市荣兴房地产有限公司出具的明景花园B1-4C1-2防空地下室工程验收意见书，主要内容：防护等级：6级。建筑面积：5067.6㎡，使用面积：4307.5㎡．非人防地下室建筑面积3122.4㎡．部位：明景花园B1-4C1-2幢商住楼楼下负一层。 9、湛江市经济技术开发区建设工程竣工规划验收合格通知书，证实2006年5月26日湛江市经济技术开发区规划国土建设局向湛江市荣兴房地产开发有限公司发出明景花园A1幢（22层，21层复22层，建筑面积10441.2㎡）、A2幢（22层，21层复22层，建筑面积10886㎡）、A3幢（22层，21层复22层，建筑面积10139.4㎡）、B1-4、C1-2幢（14层，13层复14层，建筑面积26169㎡）、C3、C4、D1、D2幢（14层，13层复14层，建筑面积17555.5㎡）、D3、D4幢（14层，13层复14层，建筑面积7074.78㎡）商住楼建设工程竣工规划验收合格通知书。 10、关于补办人防报建手续的通知，证实2008年6月2日湛江市人防办行政执法队向湛江市荣兴房地产开发有限公司发出关于补办人防报建手续的通知，主要内容：你公司2004年7月报价的明景花园工程项目，总建筑面积82121㎡，应建人防地下室5504.71㎡，实建人防地下室4847.74㎡，欠建656.97㎡，依法应补缴人防易地建设费985455元。如有异议，请在2008年6月10日前提交书面意见，逾期不提交，视为无异议。如无异议，请在2008年6月17日前补缴人防易地建设费。如不按时办理，我办将按照《中华人民共和国人民防空法》第四十八条规定处予十万元罚款。 11、关于明景花园人防工程计算应建面积的说明，证实2016年5月26日湛江市人防办出具该证明，主要内容：2004年7月湛江市荣兴房地产开发有限公司向我办申请报建位于湛江市开发区明某南的明景花园项目人防工程，由于当时负责人防工程审判人员仅根据建设单位报建资料，将新建10层以上连体建筑中的塔楼与裙楼本部分分解计算，导致当时核准该项目应建人防工程面积5067.6㎡，建设单位实际建设人防工程面积4943㎡，欠建124.6㎡．我办于2006年10月25日给予该项目人防工程实建面积4946㎡办理竣工验收备案手续。2008年6月我办发现该项目存在超建建筑面积、核算人防工程面积错误等应补缴人防工程易地建设费，建设单位至今未向我办补缴。根据该项目竣工验收资料，依照当时已实施的人防法及相关规定，新建10层以上或者基础埋深3米以上的9层以下民用建筑，按照地面首层建筑面积修建防空地下室。该项目15幢楼均超过10层，所有商铺基础埋深均超过3米，应按15幢楼和商铺首层面积计算应建人防工程面积，即应建人防工程面积6185.74㎡，建设单位欠建人防工程面积1242.74㎡．按照2004年收费标准1050元／㎡计，应补缴人防易地建设费1304877元。 12、被告人的供述及辩解：明景花园项目于2004年报建15栋高层商住楼，我也是沿用之前塔楼投影面积加上裙楼总面积的4％的方法来审批应建人防面积的，该项目审批应建人防工程面积5067.6㎡。但是，按照人防法的相关规定，明景花园全部属于10层以上高层建筑，应该是裙楼和塔楼首层建筑面积之和来确定应建人防工程面积。 在审查起诉阶段的供述及辩解：当时审批该项目人防工程时知道该项目有地下室，但是我没有将地下室跟“基础埋深超过3米”联系到一起，仍将裙楼按建筑面积4％来计算人防面积。 四、湛江市大天然有限公司于2003年1月29日向湛江市人防办报建位于赤坎区军民路16号1栋六层建筑人防工程。根据《广东省实施办法》和《湛江市实施办法》的规定，该项目综合楼应建人防面积分两部分计算，即有地下室部分基础埋深超过3米，应按照首层建筑面积计算，无地下室部分按照地面建筑面积的2％计算，即综合楼应建人防地下室1175.73㎡。而宿舍楼工程基础埋深超过3米，应按首层建筑面积计算应建人防地下室724㎡。但徐国林在审批该项目时，按照综合楼和宿舍楼总建筑面积2％来核准该项目的人防工程总面积为441.04㎡。2005年9月，该项目竣工时，实际只修建了普通地下室2656㎡。大天然公司在2005年11月18日向湛江市人防办出具“关于给予我司综合楼人防工程验收的请示”和“承诺书”，承诺在2006年年底前完成人防地下室的整改施工，要求湛江市人防办给予办理人防工程竣工验收手续。徐国林明知该项目修建的人防地下室尚未达到相应防护要求的情况下，仍超越职权，先后和张某1、梁某3签批了《湛人防验字［2005］17号大天然综合楼、宿舍楼防空地下室工程验收意见书》，同意该项目的人防工程竣工验收。直至案发，大天然综合楼、宿舍楼项目的人防地下室仍未整改达到人防地下室相应的防护要求，亦未按照规定补缴人防易地建设费，该项目应建人防工程面积为1899.73㎡，致使国家损失人防易地建设费1994716.5元。 以上事实，有公诉机关提供的经庭审举证、质证的下列证据证实： 1、证人陈某1的证言：金沙湾“碧海园”等人防工程项目竣工验收意见书的拟稿人都是徐国林，因为徐国林使用电脑打字很慢，他手写好以上材料后，交给我打印。并且他说他签科长审批的名字了，就叫我签拟稿的名字。我对人防工程技术方面的工作不熟悉，我没有参与到现场勘查、竣工验收、审批等具体工作。 2、证人王某的证言：湛江市大天然有限公司于2003年1月29日向我办申请报建位于湛江市赤坎区军民路大天然综合楼、宿舍楼的人防工程。该项目建筑面积一共是22052㎡，但是我们查看了该项目的竣工验收资料，发现这个项目建筑面积综合楼是22717.5㎡，宿舍楼就有5484.34㎡，根据这个项目竣工验收资料，这个项目综合楼工程应建人防面积为1175.73㎡，宿舍楼工程基础埋深超过3米，按首层建筑724㎡计算应建人防工程面积。因此这个项目共应建人防面积为1899.73㎡。但实际上这个项目当时只批建了441.04㎡，况且建设单位也只是建了2656㎡的普通地下室，我办要求建设单位整改，不整改的话就缴交人防易地建设费。按照2004年1050元／㎡的收费标准，该项目应补缴人防易地建设费1994716.5元。但建设单位至今都没有整改和缴交人防易地建设费。我办在给大天然综合楼、宿舍楼办理人防工程竣工验收手续时，这个项目的人防工程没有达到竣工验收的标准。 3、证人谢某（湛江市大天然有限公司总经理）的证言：大天然综合楼、宿舍楼项目的人防报建是我负责的，当时我是按照湛江市人防办行政服务中心窗口人防工程报建指南的要求提供如图纸等报建资料，然后再根据人防办工作人员计算出这个项目要建设多少人防工程面积，然后就开始施工。人防办批给我公司应建人防工程面积是441.04㎡。但在施工过程中，我们没有完全按照施工图进行施工，也即是没有做到通风口和没有安装防护密闭门。我们申请人防工程验收时，由于没达到人防防空地下室防护要求，未通过人防工程验收。后来，为了办理整个项目竣工验收手续，并且尽快开业，我公司就给了湛江市人防办出具了承诺书，保证在2006年底前完成地下室的施工，否则，再按规定补交人防易地建设费。在我公司的承诺下，湛江市人防办给我们出具《人防工程竣工验收意见书》，我们再凭着这份意见书办理整个项目的竣工验收手续。我们没有送过财物给湛江市人防办的相关工作人员。这个项目我公司基本上也按照施工图纸来施工，是地下室部分门窗及通风工程尚未完善，我们不及时整改防空地下室防护标准的人防地下室是我公司的错，我恳求政府部门再给我公司一个机会，我立即按照人防办的要求完成防空地下室的整改工作。 5、人民防空工程施工图设计文件审批表，证实大天然综合楼防空地下室改建工程于2008年12月20日由广东人防建筑设计人防工程设计院有限公司设计报批，2009年7月8日刘某签字同意按审查意见完善施工图及按人防工程施工规范进行施工。 6、湛江市大天然有限公司关于人防工程报建的申请、人防工程报建及易地建设收费登记表、人防工程报建登记表、关于大天然海鲜居综合楼报建申请报告的复函，证实：（1）、2003年1月27日湛江市大天然有限公司向湛江市人防办申请办理人防报建手续，经徐国林辨认，是其填写大天然综合楼应该地下室面积为441.04平方米。（2）、同年1月29日，湛江市人防办函复湛江市大天然有限公司，主要内容：大天然海鲜居综合楼、员工宿舍楼应修建人防地下室441.04平方米，或缴交人防易地建设费463092元。因该公司考虑地下空间开发利用，符合城市建设现代化发展方向，修建地下室2674平方米解决停车问题。但地下室未达到人防标准，未达到规定要求，建议将1845平方米地下停车库改造为战时物资库荷藕车库，按人防要求，将两个车道出入口，一个作临时战封堵，一个安装防护密闭门，另增加两个人员出入口及通风。同意先报建，后补施工图。 7、关于给予我司综合楼人防工程验收的请示、承诺书、湛人防验字［2005］17号关于大天然综合楼、宿舍楼竣工验收意见、湛人防验字［2005］17号-1、湛人防验字［2005］17号-2大天然综合楼、宿舍楼防空地下室工程验收意见书、湛江市人防办拟文稿纸，证实：（1）、2005年11月18日湛江市大天然有限公司向湛江市人防办请示，主要内容：我司自筹资金建设的大天然综合楼工程于2005年9月全面竣工并通过有关部门验收，但是，由于该项目投资较大，目前地下室门窗分部工程尚未完善，为支持我司尽快搞好产权证，请你办给予该项目人防工程竣工验收，我司将利用贷款陆续完善人防工程（梁某3在该请示上签字：请张某1、徐国林处理）。（2）、湛江市大天然有限公司承诺，在湛江市人防办给予出具防空地下室验收合格意见书后，保证在2006年底前完成的地下室施工。若无法达到要求，将按规定补交防空地下室应罚的建设费。（3）、由陈某1拟稿，徐国林在科长栏签名，杨某核稿，张某1签发后，2005年11月28日湛江市人防办向湛江市大天然有限公司发出关于大天然综合楼、宿舍楼竣工验收意见书，主要内容：你司兴建位于军民路的大天然综合楼、宿舍楼已完工，该综合楼人防地下室尚未达到相应的防护要求，根据你司的承诺及要求，考虑资金紧缺，我办研究同意办理综合楼、宿舍楼验收，待地下室整改达到要求后，组织对该综合楼人防地下室进行工程验收。（4）、由梁某1拟稿，徐国林在科长栏签名，杨某核搞，张某1签发后，2005年12月7日湛江市人防办向湛江市大天然有限公司发出大天然综合楼、宿舍楼防空地下室工程验收意见书，主要内容：你单位在湛江市赤坎区军民路南侧8号兴建的大天然综合楼、宿舍楼防空地下室工程，经组织验收基本合格，同意使用。防护等级6级，建筑面积1845㎡，使用面积1476㎡。部位：大天然宿舍楼楼下负一层。 8、湛规土资（执法）验知［2004］019号建设工程竣工规划验收合格通知，证实2004年7月7日湛江市规划国土资源局发给湛江市大天然有限公司军民大道南侧综合楼、宿舍楼建设工程竣工规划验收合格通知，综合楼地上7层、地下1层，综合楼建筑面积22717.5㎡，首层建筑面积4152㎡。宿舍楼地上5层、地下1层，宿舍楼建筑面积5484.34㎡．首层建筑面积724㎡。 9、湛人防函［2006］95号关于大天然海鲜居综合楼防空地下室工程整改通知书、湛人防函［2007］6号关于缴交防空地下室易地建设费的函、湛江市人防办发文稿纸、湛江市人防办办文某、湛人防函［2007］16号关于缓期整改人防地下室的函复、湛江市大天然有限公司致湛江市人防办的函及关于审批大天然综合楼防空地下室整改方案的请示、湛人防函［2008］2号关于大天然防空地下室整改问题的复函，证实（1）、由陈某1拟稿，徐国林在主办单位领导栏签名，叶环核搞，张某1签发后，2006年11月8日湛江市人防办向湛江市大天然有限公司发出关于大天然海鲜居综合楼防空地下室工程整改通知书，主要内容：你公司报称在2006年前完成大天然海鲜居综合楼防空地下室工程整改工作，至今尚未动工，请抓紧开工，到期不按时完工，将按你公司承诺补交防空地下室易地建设费。（2）、由陈某1拟稿，徐国林在主办单位领导栏签名，杨某、李某1核搞，张某1会签栏签名，梁某3签发后，2007年1月8日湛江市人防办向湛江市大天然有限公司发出关于缴交防空地下室易地建设费的函，主要内容：你公司大天然海鲜居综合楼、员工宿舍楼总建筑面积22052㎡，应建防空地下室441.04㎡，但你公司修建的地下室不符合防空地下室标准，至今未进行整改。根据《中华人民共和国防空法》第二十二条的规定，你公司于2007年1月23日前缴清防空地下室易地建设费463092元。逾期，每日按易地建设费的3％加收滞纳金，并按法律规定进行行政处罚。（3）、2007年1月16日，湛江市大天然致函湛江市人防办，主要内容：我公司由于需要偿还银行贷款，资金紧张，无法按时完成防空地下室工程。现我公司已经委托相关单位进行工程设计。（4）、由梁某1拟稿，徐国林在主办单位领导栏签名，杨某核稿，张某1、梁某3签发后，2007年2月7日湛江市人防办向湛江市大天然有限公司发出关于缓期整改人防地下室的复函，主要内容：我办同意你公司缓期整改大天然海鲜居综合楼、员工宿舍楼的人防地下室，但你公司必须向我办提出书面保证，务必于2007年6月30日前按规定对大天然海鲜居综合楼、员工宿舍楼的人防地下室整改完毕或缴交易地建设费，否则将按有关法律、规定进行行政处罚。（5）、2008年1月7日湛江市人防办向湛江市大天然有限公司发出关于大天然防空地下室整改问题的复函，主要内容：同意你公司对大天然综合楼工程地下室进行人防战时物资库的整改，整改后的战时物资库面积不少于441.04㎡。请你公司委托有防设计资质的设计单位知道详细的整改设计方案和工程预算报我办审查后再另行批复。（6）、2008年7月15日湛江市大天然有限公司向湛江市人防办提出审批大天然综合楼防空地下室整改方案的请示，主要内容：我公司已委托广东人防建筑设计有限公司制定出整改方案，现报你办审批。 10、关于大天然综合楼、宿舍楼报建人防工程的说明，2016年5月28日湛江市人防办出具该说明，主要内容：2003年1月29日湛江市大天然有限公司报建位于湛江市赤坎区军民路南侧8号大天然综合楼、宿舍楼项目人防工程，综合楼、宿舍楼建筑面积22052㎡．我办负责人防工程审批人员按建设单位报建资料，按工程建筑面积2％计算应建人防面积为441.04㎡．2005年11月18日，我办发现建设单位实际未按要求建设人防工程。我办未予验收。建设单位向我办提交承诺书，承诺我办出具人防工程地下室验收合格意见书后，保证在2006年底前完成地下室整改施工，否则补缴人防易地建设费。同年12月7日，根据建设单位承诺，办领导批示湛人防验字［2005］17号关于大天然综合楼、宿舍楼竣工验收意见书，同意为建设单位办理该项目人防工程验收备案手续。根据建设单位提供的报建资料和规划局的建设工程竣工规划验收合格通知。该项目综合楼竣工建筑面积22717.5㎡，首层建筑面积4152㎡，地面6层、地下1层（局部，地下室建筑面积829㎡，地板面标高-4米，室外地面标高-0.15米）；宿舍楼工程竣工建筑面积5484.34㎡，首层建筑面积724㎡．地面4层、地下1层（底下建筑面积1827㎡，地板面标高-3.6米，室外地面标高-0.3米）。综合楼工程应建人房面积分两部分计算：有地下室部分和无地下室部分，基础埋深超过3米，按首层建筑面积（即地下室建筑面积）计算应建人防面积，即346.73㎡．计算综合楼工程应建人防面积为1175.73㎡．宿舍楼工程基础埋深超过3米，按首层建筑面积计算应建人防面积，即724㎡．该项目综合楼、宿舍楼共应建人防面积1899.73㎡．建设单位实际只建了普通地下室2656㎡，如按要求对普通地下室进行整改达标，则不需补交人防易地建设费，但至今建设单位未进行整改，也未缴交人防易地建设费，按照2003年收费标准1050元／㎡计，应补缴人防易地建设费1994716.5元，此款我办至今仍未收到。 11、被告人的供述及辩解：大天然综合楼是2003年1月来我办申请报建的，该项目只有6层，我当时按照建设单位报来的综合楼、宿舍楼面积22052㎡的2％来计算应建人防工程面积，因此，只批建了441.04㎡的人防工程面积。实际上，大天然综合楼分为两部分建设，即有地下室和无地下室部分，有地下室部分。基础埋深超过3米，这部分应按首层建筑面积计算应建人防工程面积，无地下室部分按地面建筑面积的2％计算应建人防工程面积。宿舍楼工程基础埋深超过3米，应按首层建筑面积计算应建人防面积。 在审查起诉阶段的供述及辩解：我当时没有注意到宿舍楼是在地下室上面；另外还有一个地下设备房在综合楼下面，我当时认为不应该算。而且按照现在文件关于超过10层的塔楼、裙楼的理解方式，既然超过10层的首层面积要算塔楼和裙楼面积之和计算，那一栋楼下部分有地下室基础埋深超3米，为何不算整栋楼的基础埋深超过3米，按整栋楼的首层面积计算人防？而仅仅有地下室部分按首层面积计算人防面积，无地下室部分又按总面积的4％计算人防面积？我当时一直坚持不要办验收手续，但是领导签字要办，我们也没有办法。 五、湛江市华信房地产开发有限公司于2006年5月9日向湛江市人防办报建位于开发区明理路北的城市假日B区五栋商住楼和一栋4层幼儿园人防工程，幼儿园总建筑面积3067㎡。该幼儿园基底埋深不超过3米，根据《广东省实施办法》和《湛江市实施办法》的规定，应按幼儿园总建筑面积的4％来修建人防地下室122.68㎡。但徐国林在审批该项目时，将幼儿园应建的人防工程建筑面积减半，其按照总建筑面积的2％来核准该项目的人防地下室为61.34㎡。该项目竣工时，徐国林、张某1在2006年7月1日签批了《湛人防工审字［2006］12号关于城市假日花园B区防空地下室施工图设计文件的批复》”，同意该项目的人防工程竣工验收。该项目少建了61.34㎡的防空地下室，新建幼儿园项目防空地下室易地建设费减半收取，按照当时人防易地建设费交费标准1500元／㎡计算，造成国家少收缴人防易地建设费46005元。 以上事实，有公诉机关提供的经庭审举证、质证的下列证据证实： 1、证人陈某1的证言：金沙湾“碧海园”等人防工程项目竣工验收意见书的拟稿人都是徐国林，因为徐国林使用电脑打字很慢，他手写好以上材料后，交给我打印。并且他说他签科长审批的名字了，就叫我签拟稿的名字。对于这些材料，我只是看看有没有错别字，我对人防工程技术方面的工作不熟悉，我没有参与到现场勘查、竣工验收、审批等具体工作。 2、证人王某的证言：城市假日B区幼儿园这个项目的人防面积问题，经我办派员到湛江市城市档案馆查阅该项目相关资料，该工程地面4层，建筑面积3067㎡，其中首层建筑面积780㎡，工程基础埋深0.9米，应按地面建筑面积的4％计算应建人防工程面积，即应建122.68㎡，当我办在审批该项目是按照2％来计算应建人防工程面积的。因此，该项目少建了61.34平方的人防地下室。但是为何我办审批城市假日B区幼儿园这个项目是按照2％来计算应建人防工程面积，我猜想是审批该项目的人员认为这个是幼儿园属于可以减半收费项目也可以减半建人防地下室，但实际上是没有这个规定的。 3、证人梁某1的证言：城市假日B区报建时有一栋三层高的幼儿园，如果该幼儿园下面建有地下室，且基础埋深已超过3米，按照法律规定就应该按照首层建筑面积修建人防面积。按照“粤价［2000］157号文”规定，假如该幼儿园是修建防空地下室不能减免修建；如果幼儿园不符合修建条件须缴纳人防易地建设费的，可以享受减免政策。 4、证人李某1的证言：城市假日B区项目的幼儿园下有两层地下室，所以基础埋深已超过3米，根据法律规定应按基地面积计算，但是审批时只按地面建筑面积4％计算。 5、证人证人陈某2（湛江市华信房地产开发有限公司拓展总监）的证言：城市假日B区的人防报建是我负责的，城市假日B区以及幼儿园是统一报建的，当时我是按照湛江市人防办行政服务中心窗口人防工程报建指南的要求提供如图纸等报建资料，然后再根据人防办工作人员计算出这个项目要建设多少人防工程面积，我们再按照人防办要建的人防工程面积进行施工。我记得幼儿园当时是按照建筑面积的2％来计算应建人防工程面积的。我们建设好人防工程地下室后报请人防验收时，再根据人防办要求提供的有关资料通知施工单位交资料到人防办办事窗口，人防办再派出工作人员到现场核对等。验收合格后人防办就给我们出具《人防工程竣工验收意见书》，我们再凭着这份意见书办理整个项目的竣工验收手续。城市假日几个小区的人防工程面积都是统一报建的，城市假日人防工程面积全部统一安排在B区和D区建设。不是我公司不同意建设的问题，不是我公司的过错，不应该由我公司负责缴交易地建设费。我们没有送过财物给湛江市人防办的相关工作人员。 6、关于城市假日花园B区1﹟、2﹟、3﹟、5﹟楼及半地下室车库报建的申请、湛江市建设工程人防报建申请表、湛江市建设项目人防工程验收申请报告、关于城市假日花园B区工程修建防空地下室的申请报告、关于在城市假日花园D区修建防空地下室的申请报告，证实（1）、2006年5月8日湛江市华信房地产有限公司向湛江市人防办提出报建城市假日花园B区1﹟、2﹟、3﹟、5﹟楼及半地下室车库的申请，主要内容：我司开发兴建的城市假日花园占地188亩。根据实际情况，城市假日花园的人防地下室拟在D区统一兴建（未够面积拟在B区6﹟楼、网球场及幼儿园地下补建），我司在城市假日花园A区商住楼报建时，贵办同意同意在D区兴建的方案。现我司继续兴建城市假日花园B区1﹟、2﹟、3﹟、5﹟楼及半地下室车库工程。建筑面积分别为50186㎡、29999㎡、31947㎡、21433㎡及21408㎡．希贵办给予办理相关报建手续。（2）、2006年5月9日湛江市华信房地产有限公司向湛江市人防办申请报建城市假日花园B区人防工程，徐国林在该申请表备注栏签上“统建在6﹟楼及幼儿园地下”字样。（3）、同年10月25日，该公司向湛江市人防办申请报建城市假日花园B区6﹟楼、幼儿园及人防地下室。徐国林在该申请表备注栏签上“实建地下室8261平方米，欠建部分在D区补建”字样。（4）、2006年10月25日，该公司向湛江市人防办提出修建城市假日花园B区工程防空地下室的申请，主要内容：根据湛计资［2006］107号及湛规划（建管）［2006］58号、150号批复，我司在开发区绿华路16号修建1﹟、2﹟、3﹟、5﹟、6﹟楼及幼儿园工程，总建筑面积175071㎡，地面层数4-26层，依据《人民防空法》第22条、《广东省实施〈人民防空法〉办法》第9条、湛府［2003］71号等文件，结合规划要求，本工程应建人防地下室9108㎡，实建8261㎡，欠建847㎡，该防空地下室平时作停车库，战时为人民、物资掩蔽库，并将按有关规范做好设计及施工。（5）、2007年10月20日该公司向湛江市人防办提出修建城市假日D区防空地下室的申请，主要内容：我司开发城市假日花园住宅小区，占地面积约180亩，分A、B、C、D区四期开发建设，其中A、C区已竣工交付业主使用，B区在建设中，现在D区准备开工建设，根据相关规定，结合规划要求，城市假日花园住宅小区项目应建人防地下室23725㎡（其中A区应建5212.6㎡，B区应建9108㎡，C区应建3606㎡，D区应建5798.45㎡），已经在B区建立8264㎡，拟在D区续建15002㎡，欠建462㎡我司拟交费补充。请贵办给予批准。湛江市人防办窗口业务部门在该申请加盖印章并加注“经核，情况属实，建议不足部分缴费补充”的字样，刘某签上“同意窗口意见。” 7、城市假日花园情况统计表，证实A区欠建人防地下室5212.6㎡，B区欠建847.34㎡，C区欠建3606㎡，D区当时未竣工，竣工后再审查。 8、湛某1改资［2006］77号关于市华信房地产开发有限公司城市假日花园B区1﹟楼、5﹟楼项目立项的批复、湛某1改资［2006］107号关于市华信房地产开发有限公司城市假日花园B区2﹟楼、3﹟楼、6﹟楼、幼儿园项目立项的批复、建筑工程施工许可证，湛某2（规划）［2006］86号关于调整城市家园花园B区规划方案的批复、湛某2（建管）［2006］150号关于城市假日花园B区增设人防地下室建筑方案的批复，湛某2（建管）［2006］58号关于城市假日花园B区商住楼和幼儿园建筑方案的批复，证实城市假日花园B区立项、规划、报建情况。 9、湛江市建设工程项目人防报建办理审批表，2005年11月10日，湛江市人防办就湛江市华信房地产开发公司城市假日花园B区项目人防报建审批，主要内容：城市假日花园B区工程共6幢（层数为3层至26层），设计总建筑面积175726㎡．其中地面建筑面积154318㎡；地下室建筑面积21408㎡．根据《中华人民共和国人民防空法》、《湛江市实施〈中华人民共和国人民防空法〉办法》等法律法规规定，本工程应建地下室不少于9169.68㎡，等级：6级。安排在负一层合建。 10、湛人防建［2005］7号湛江市建设工程项目人防报建办理审批表、人民防空工程施工图设计文件审批表、湛人防工审字［2006］12号关于城市假日花园B区防空地下室施工图设计文件的批复、湛江市人防办发文稿纸，证实2005年11月10日湛江市人防办给湛江市华信房地产有限公司审批意见，主要内容：你单位兴建的城市假日花园B区工程，共6幢，层数为3-26层，地面建筑面积154318㎡，地下室建筑面积21408㎡．本工程应建防空地下室不少于9169.68㎡．人民防空工程施工图设计文件审批表载明设计单位意见：城市假日B区人防工程面积8261㎡。2006年10月31日徐国林在该审批表审查意见上签名。2006年11月1日由陈某1拟稿，同年11月7日由徐国林在主办单位领导栏签名，张某1签发后，2006年11月7日湛江市人防办向湛江市华信房地产有限公司发出关于城市假日花园B区防空地下室施工设计文件的批复，主要内容：原则上同意你司防空地下室施工图。 11、审批流程卡、湛江市人防办对湛江市华信房地产开发有限公司城市假日B区6号楼人防工程申请报告、竣工验收备案资料进行审批，证实2010年5月19日梁某1在湛江市华信房地产开发有限公司城市假日B区验收审批流程卡预审人栏签名，李某1签字同意办理，刘某在分管领导一栏签名，2010年5月20日梁某1在窗口负责人一栏签上同意办结。 12、人民防空工程施工图设计文件审批表、人防工程竣工验收报告、人防工程技术档案，人民防空工程竣工验收备案表、湛人防临（竣）2010-004号湛江市人民防空工程质量验收意见书、湛人防验字［2010］10号湛江市人民防空办公室人防工程竣工验收意见书，证实2007年10月11日湛江市华信房地产开发有限公司报批城市假日花园D区人防工程施工设计图，设计单位意见，人防面积15002㎡，徐国林在该审批表审查意见复核人栏签名，刘某在审查人栏签名。2010年4月19日，湛江市人防办向湛江市华信房地产有限公司发出湛江市人民防空工程质量验收意见书，主要内容：贵单位城市假日D区商住楼人防地下室工程质量验收组织形式、验收程序、执行标准等符合构成质量验收有关规定，请及时办理工程专项竣工验收备案。2010年5月19日湛江市人防办向湛江市华信房地产开发有限公司发出城市假日D区防空地下室工程验收意见书，主要内容：经验收基本合格，同意城市假日D区防空地下室通过验收。地下室面积28909.88㎡，人防地下室面积15002㎡，使用面积12001㎡。 13、人民防空工程竣工验收报告、湛人防临（竣）2008005号湛江市人民防空工程竣工验收质量核定书、湛人防验字［2008］21号湛江市人民防空办公室防空工程竣工验收意见书、人民防空工程竣工验收备案表，证实2008年6月23日湛江市华信房地产开发有限公司提出城市假日B区6﹟楼及人防工程地下室竣工验收报告，同年7月28日湛江市人防办向该公司发出竣工验收质量核定书，核定意见为城市假日花园B区商住楼人防工程总体质量核定为合格，可办理专项竣工备案。同年8月1日湛江市人防办向该公司发出竣工验收意见书，主要内容：你单位兴建的城市假日B区防空地下室经验收基本合格，地下室面积8261㎡，人防地下室面积8261㎡，使用面积6812㎡．部位：城市假日B区6﹟楼负一层。2008年8月11日梁某1在竣工验收备案表经手人栏签名，刘某在备案机关负责人栏签名。 14、湛某2（开）［2008］26号、27号、28号、29号、30号、关于城市假日花园B区1﹟、2﹟、3﹟、5﹟、6﹟商住楼和幼儿园竣工规划的核实意见，证实2008年7月18日湛江市规划局向湛江市华信房地产开发有限公司发出竣工规划核实意见，主要内容：城市假日花园B区1﹟、2﹟、3﹟、5﹟、6﹟商住楼和幼儿园竣工规划核实合格。1﹟楼规划基地面积约2638㎡，层数为地下1层，地上25层，26层。2﹟楼规划基地面积约1317㎡，层数为地下1层，地上25层。3﹟楼规划基地面积约1983㎡，层数为地下1层，地上18层。5﹟楼规划基地面积约1366㎡，层数为地下1层，地上18层。6﹟楼和幼儿园规划基地面积约1743㎡，层数为地下1层，地上12层。 15、湛某2（法制）核［2010］19号关于城市假日花园D区竣工规划核实意见，证实2010年4月14日湛江市城市规划局向湛江市华信房地产有限公司发出该核实意见，主要内容：你公司申请城市假日花园D区7﹟、8﹟、10﹟楼、商业街、地下车库竣工规划及配套用地绿化指标核实的资料收悉，经核实，意见如下：竣工规划核实合格。 16、关于城市假日花园B区幼儿园应建人防工程面积的说明，证实2016年湛江市人防办出具该说明，主要内容：城市假日花园B区幼儿园工程地面4层，建筑面积3067㎡其中首层建筑面积780㎡．我办当时负责人防工程审批人员按照建筑面积的4％的一半计算构成应建人防工程面积即61.34㎡。经查阅该工程竣工资料及竣工图，工程实际竣工建筑面积3067㎡，其中首层建筑面积780㎡，基础埋深为0.9米，应按地面建筑面积的4％计算应建人防工程面积，即应建122.68㎡．城市假日花园B区幼儿园工程欠建防空地下室面积61.34㎡，按照2006年收费标准1500元／㎡，应补缴人防易地建设费92010元，建设单位为补缴该人防易地建设费。 17、被告人的供述及辩解：城市假日B区幼儿园是2006年5月来我办申请报建的，该工程有4层，当时计算该项目应建人防地下室面积时，把幼儿园建设按国家优惠政策给予减半，同时没有考虑该项目基础是否埋深3米的问题，因此，我只按幼儿园地面总面积的4％来减半计算应建人防工程面积，因此，只批建了61.34㎡的人防工程面积。假如幼儿园这个项目建有地下室，基础埋深超3米，应按首层面积来计算应建人防工程面积，假如基础没有埋深超3米，按总面积的4％计算应建人防工程面积。同时建设单位建设人防工程就不能够减半来计算应建人防工程面积。 六、湛江市经济技术开发区冠华房地产有限公司于2003年11月13日向湛江市报建位于湛江市海滨三路41号中路冠华海滨花园（后改名为锦华海滨花园）人防工程。根据《广东省实施办法》和《湛江市实施办法》的规定，该项目中有地下室且基础埋深大于3米的建筑应按首层建筑面积修建人防地下室1781.05㎡，基础埋深小于3米且为9层的建筑应按照地面总建筑面积的4％修建人防地下室496.72㎡，即该项目应修建人防地下室2277.77㎡。但徐国林在审批该项目时，将该项目的人防地下室面积全部按照地面总建筑面积的4％计算，其核准该项目的人防地下室为988㎡。该项目竣工时，实际修建人防地下室1089.28㎡。2006年6月16日，徐国林、张某1签批了《湛人防验［2006］6号-1锦华海滨花园商住楼防空地下室工程验收意见书》，同意该项目的人防工程竣工验收。该项目实际少建了1188.49㎡的防空地下室，按照当时人防易地建设费交费标准1050元／㎡计算，造成国家少收缴人防易地建设费1247914.5元。 以上事实，有公诉机关提供的经庭审举证、质证的下列证据证实： 1、证人陈某1的证言：金沙湾“碧海园”等人防工程项目竣工验收意见书的拟稿人都是徐国林，因为徐国林使用电脑打字很慢，他手写好以上材料后，交给我打印。并且他说他签科长审批的名字了，就叫我签拟稿的名字。对于这些材料，我只是看看有没有错别字，我对人防工程技术方面的工作不熟悉，我没有参与到现场勘查、竣工验收、审批等具体工作。 2、证人王某的证言：锦华海滨花园是2003年11月13日报建的，当初报建地上9层，地上总建筑面积为24713㎡，我办审批人员根据报建情况按地面总建筑面积4％计算应建人防面积是988㎡。实际上这个项目建有地下室，有一部分是人防地下室，有一部分是普通地下室，人防地下室是1089.28㎡，当初验收人员根据以上情况于2006年6月16日给予这个工程办理竣工验收手续。这个工程实际上首层是分成两部分的，一部分是有地下室的，一部分是没有地下室的，有地下室的部分对应首层地面面积是1781.05㎡，应该建1781.05㎡的人防地下室，没地下室的部分应按照其对应的地上建筑面积的4％来建人防地下室，这部分应该建人防面积是496.72㎡，两部分合计这个项目共应建人防地下室为2277.77㎡，这个项目的开发商实建人防地下室是1089.28㎡，尚欠建1188.49㎡。 3、证人李某1的证言：冠华海滨花园项目也是裙楼、塔楼计算错误问题。 4、人民防空工程施工图设计文件审批表，证实2003年11月12日设计单位意见冠华花园人防工程面积930㎡，设计符合人防设计规范要求。徐国林在审查意见为“应建防空地下室面积988㎡，实建防空地下室930㎡”审查人栏上签名。 5、湛某3建设［2003］137号关于冠华海滨花园商住楼建筑方案的批复、湛某3土建（验收）字［2007］04号建设工程竣工规划验收合格通知，证实2003年11月10日湛江市经济技术开发区规划国土建设局向湛江市冠华房地产开发有限公司发出该批复，只有内容：你公司位于海滨三路41号海滨花园商住楼建筑方案市规划国土资源局已批复，请你单位按湛规土资（建管）［2003］266号文执行。建筑面积按24713平方米（不含地下室2100平方米），层数为9层。2007年该局发出建设项目为锦华海滨花园A栋、B栋、C栋、D栋建设工程竣工规划验收合格通知。建筑用地面积为3069.94㎡，建筑面积28177.36㎡（9层），地下室面积2828.17㎡。 6、湛人防验字［2006］6号-1湛江市人防办人防工程竣工验收意见书、湛人防验字［2006］6号-2湛江市人防办人防工程竣工验收意见书、湛江市人防办拟文稿纸，证实由陈某1拟稿，徐国林在科长一栏签字，杨某核搞，张某1签发后，2006年6月16日湛江市人防办向湛江市经济技术开发区冠荣房地产有限公司发出人防工程竣工验收意见书，主要内容：你单位在湛江市开发区海滨三路41号兴建的锦华海滨花园商住楼防空地下室工程，经组织验收基本合格。防护等级6级，建筑面积1089.28㎡，适用面积925㎡．部位：锦华海滨花园商住楼楼下负一层。 7、关于锦华海滨花园应建人防工程面积的说明，证实2016年7月14日，湛江市人防办核实并出具说明，主要内容：锦华海滨花园首层建筑面积3069.94㎡，实建地下室面积2828.17㎡（其中含人防面积1089.28㎡）。有地下室部分基础深埋大于3米，对应地面首层建筑面积1781.05㎡。该部分应建防空地下室面积为1781.05㎡。无地下室部分基础深埋小于3米，且为九层建筑，对应地面建筑面积12418.07㎡，按照对应地面建筑面积的4％计算应建人防面积，即为496.72㎡。两部分合计，该工程共应建防空地下室2277.77㎡。建设单位已实建防空地下室1089.28㎡，建设单位实建防空地下室1089.28㎡，尚欠建防空地下室1188.49㎡。按照2003年收费标准1050元／㎡计算，尚应补缴人防易地建设费1247914.5元，此款项我办至今仍未收到。 8、被告人的供述及辩解：根据我查看相关资料及回忆，锦华海滨花园是2003年11月报建的，共有四栋9层，建筑面积是24713㎡，我当时是按照地面总建筑面积的4％来计算该项目的应建人防地下室面积988㎡。该项目竣工后申请验收时，我也是根据报建审批的应建人防地下室面积验收并出具人防验收意见书的。我审批锦华海滨花园项目应建人防地下底面积时，没有考虑这个项目建设普通地下室的情况，没考虑到基底埋深问题，只考虑这个项目是9层以下建筑。出具验收意见前，我们都要去现场看开发商安装人防设备、人防地下室建设情况等，回来我就提供数字交待陈某1根据电脑版打印人防工程验收意见书，我看过后再交给当时办分管领导张某1副主任审批。 在审查起诉阶段供述及辩解：我审批时没有将地下室和基础埋深超过3米联系到一起，是我的问题。 七、湛江市银地房地产开发有限公司于2004年12月16日向湛江市人防办报建位于湛江市开发区海景路204号银湾居人防工程，该栋商住楼为地下一层，地上9层的建筑，其中有地下室部分基础深埋大于3米。根据《广东省实施办法》和《湛江市实施办法》的规定，该项目应按照首层建筑面积修建人防地下室1480.05㎡，若不修建人防工程则应按照1050元／㎡收缴易地建筑费。但徐国林在审批银湾居项目时，擅自将该项目定为9层以下的低层建筑，只要求银地公司按照21元／㎡缴纳人防易地建设费203406元。2006年7月25日，徐国林、张某1审批、签发了湛人防验［2006］7号《银湾居商住楼防空地下室工程验收意见书》，同意该项目的人防工程竣工。该项目应建1480.5㎡的防空地下室，按照当时人防易地建设费交费标准1050元／㎡计算，应缴纳1554525元的易地建设费，而湛江市银地房地产开发有限公司仅向人防办缴交了203406元，造成国家少收缴人防易地建设费1351119元。 以上事实，有公诉机关提供的经庭审举证、质证的下列证据证实： 1、证人陈某1的证言：金沙湾“碧海园”等人防工程项目竣工验收意见书的拟稿人都是徐国林，因为徐国林使用电脑打字很慢，他手写好以上材料后，交给我打印。并且他说他签科长审批的名字了，就叫我签拟稿的名字。对于这些材料，我只是看看有没有错别字，我对人防工程技术方面的工作不熟悉，我没有参与到现场勘查、竣工验收、审批等具体工作。 2、王某的证言：银湾居这个项目是2004年12月报建的，当时报建了一栋地面9层的商住楼，总建筑面积是9686㎡，报建人员是按照地面总建筑面积21元／㎡进行收费的。这个项目在2006年7月办理了竣工验收手续。实际上银湾居地上有9层，地下建有1层，基础埋深超3米，按照人防法相关规定，应按照该栋楼首层面积计算应建人防工程面积，即应建人防工程面积为1480.5㎡。但当时我办审批人员按照地面总建筑面积21元／㎡计算易地建设费为203406元，该项目按照2004年1050元／㎡的收费标准，应补缴人防易地建设费1351119元。 3、证人黄某2（广东银地建设集团有限公司法人代表）证言：银湾居没有建设人防地下室，只建了普通地下室，我公司当时是交了人防建设费，具体交多少我记不起来了。我们没有送过财物给湛江市人防办的相关工作人员。 4、人防工程报建登记表及行政事业性收费统一票据，证实该表记载建设单位湛江市银地房地产开发有限公司，工程项目名称银湾商住楼，建设工程地址湛江市霞山海景路209号，工程面积9层以下9686㎡，应交人防易地建设费203406元。2004年12月29日湛江市银地房地产开发有限公司已经缴纳银湾居项目易地建设费203406元。徐国林对该登记表辨认后，确认是其本人填写的易地建设费。 5、湛人防工验［2006］9号关于银湾居商住楼验收意见、湛江市人防办发文稿纸，证实由陈某1拟稿，徐国林在科长一栏签名，杨某核稿，张某1签发后，2006年7月25日湛江市人防办向湛江市银地房地产有限公司发出关于银湾居商住楼验收意见，主要内容：你公司位于霞山区海景路204号，修建的银湾居商住楼，建筑层数9层，总建筑面积11686.62㎡（含地下室1968㎡，该地下室为非人防地下室），经验收，已办理了人防报建手续，按规定缴交易地建设费。我办同意办理银湾居商住楼的竣工验收手续。 6、湛某3建［2004］112号关于海景路204号银湾居商住楼建筑设计方案的批复、湛某3土建（验收）［2005］33号建设工程竣工规划验收合格通知，证实2004年湛江市开发区规划国土建设局批复湛江市银地房地产开发有限公司，主要内容：基本同意你司银湾居商住楼的建筑设计方案，建筑基底占地面积1480.5㎡，总建筑面积11686.62㎡，地下室面积1968㎡。2005年12月20日湛江市经济技术开发区规划国土建设局发给湛江市银地房地产开发有限公司银湾商住楼建设工程竣工验收合格通知，主要内容：项目名称银湾居商住楼（九层，局部十层），建筑用地面积2342㎡，总建筑面积11686.62㎡，地下室面积1968㎡。 7、关于补办人防报建手续的意见、关于补办人防报建手续的函、关于补办人防报建手续和补缴人防易地建设费的通知，证实2008年6月3日广东银地建设集团有限公司向湛江市人防办提出补办银湾居人防报建手续，主要内容：我司原来报建建筑面积和缴交易地建设费都是9686㎡，实际建设比报建的总建筑面积多了32.62㎡，银湾居若需补缴易地建设费，也仅需补交32.62㎡的易地建设费。银湾居商住楼为9层，我们在9层上加建了两间200多㎡的临时电机和杂物房，这是不应将银湾居作10层计算。同年6月16日湛江市人防办行政执法队致函给湛江市银地房地产开发有限公司，主要内容：根据现场查证和湛某3土建（验收）［2005］33号建设工程竣工规划验收合格通知，你公司银湾居商住楼局部实建10层，该10层部分是与主体一起建设的永久性部分，并非临时建筑，且该建设项目基础埋置深度超过3米。根据人防有关法律法规规定，新建10层以上（含10层）或基础埋置深度达3米以上的民用建筑，应按其首层建筑面积修建人防地下室。银湾居商住楼应建人防地下室为1480.5㎡．若不修建，必须依法按人防工程的造价缴交人防工程易地建设费1554525元，扣除你公司原已缴交部分，尚应补缴1351119元。请你公司尽快补办超建部分的人防报建手续，并补缴人防易地建设费。同年12月15日该行政执法队又再书面通知湛江市应当房地产开发有限公司于2008年12月31日前补办人防报建手续，并补缴人防易地建设费1351119元。 8、关于银湾居欠缴人防易地建设费的说明，2016年7月4日湛江市人防办作出该说明，主要内容：2004年12月16日湛江市银地房地产开发有限公司向我办申请报建银湾居商住楼，地面9层，建筑面积9686㎡，缴人防工程易地建设费203406元。2006年7月25日，我办为其办理了竣工验收手续。2008年6月我办执法检查时，发现该项目的普通地下室（非防空地下室）实际埋深超过3米，应建相当于首层建筑面积的防空地下室。该项目建设的是普通地下室，未按规定修建防空地下室。该项目首层基底面积1480.5㎡，按照2004年收费标准1050元／㎡计，依法应缴纳人防易地建设费1554525元，扣除报建时的缴费，应补缴易地建设费1351119元。该款我办至今仍未收到。 9、被告人的供述及辩解：我查看银湾居项目的相关资料后回忆，银湾居是2004年12月份报建的，当时是报建一栋9层以下的商住楼，由于忽略这个项目基底埋置超3米的情况，直接要求开发商缴交易地建设费，我根据地面总建筑面积每平方米21元的收费标准计算这个项目应缴交易地建设费。这个项目2006年7月申请竣工验收时，我就直接给予办理人防验收意见。假如要建设人防地下室，要按地面总建筑面积的4％来计算应建人防地下室。也即是说收费的话就要按照1050元／㎡来收费。 以上工程的是由我根据建设单位提交图纸等相关资料进行计算出应建人防工程面积，拟好初稿后交给窗口陈某1用电脑打印出来，然后交给人防办人秘科核稿，再分别交给分管领导、办领导审批。竣工验收手续也是这样审批的。我确实是错了，是工作能力、认识、理解错误造成的。再加上单位管理、监管不到位，领导也不详细了解审批的这些项目是否正确等，造成国家的巨大损失。 公诉机关还提供了以下经庭审举证、质证的证据证明本案的相关事实： 1、证人张某1（湛江市人防办主任）的证言：我在2005年至2007年任人防办副主任分管工程科期间，金沙湾碧海园、华盛家园、城市假日B区、大天然综合楼、宿舍楼、锦华海园花园、银湾居、明景花园等人防地下室项目都有我的签名。2005年我刚转到人防办，人防办主任梁主任安排我协管工程科工作，当时我对工程科业务不熟，所有项目都是由工程人员到现场核实，并且根据相关法律规定，自己拟好防空地下室验收意见书，看到验收意见书写着合格，同意使用，我对这些项目没有实质性审查，拿给我签发，就按领导签发的程序，因此我就签发了。 2、湛人防［2017］114号函湛江市人防办对《关于协助提供相关证据的函》的复函，证实（1）、湛江市人防办人防工程科人员配置情况，2001年-2003年：黎某、徐国林、梁某4。2004年-2006年：徐国林、梁某4、梁某1。（2）、建设单位湛江市华信房地产开发有限公司于2006年11月9日向我办申请报建城市假日B区幼儿园项目，根据《国家计委、财务部、国家国防动员委员会、建设部印发关于规范防空地下室易地建设费的规定的通知》（计价格［2000］474号）第四条第二款：“新建幼儿园、学校教学楼、养老院以及为残疾人修建的生活服务设施等民用建筑，减半收取”的规定，该项目属于新建幼儿园项目，防空地下室易地建设费减半收取。（3）、根据《国家计委、财政部、国家国防动员委员会、建设部印发关于规范防空地下室易地建设费的规定的通知》（计价格［2000］474号）第二条第一款：采用桩基且桩基承台顶面埋置深度小于三米（或者不足规定的地下室空间净高）的”的规定，建筑物基础埋深按照桩基承台顶面距离地面的高度计算。大天然海鲜居综合楼、宿舍楼、锦华海滨花园，银湾居项目已竣工，这些建筑物是否有地下室，应按照规划部门竣工核实意见和工程竣工图纸确定，基础埋深按照桩基承台顶面距离地面的高度计算。根据《湛江市建设工程竣工规划验收合格通知》（湛规土资（执法）验知［2004］019号），大天然海鲜居综合楼地上七层，地下一层（面积829平方米）；宿舍楼地上五层，地下一层（面积1827平方米），地下室基础埋深应按照工程竣工图纸计算。根据《湛江经济技术开发区建设工程竣工规划验收合格通知》（湛某3土建（验收）［2005］33号），银湾居商住楼（九层，局部十层），总建筑面积11626.62平方米（其中地下室面积1968平方米），地下室基础埋深应按照工程竣工图纸计算。根据《湛江经济技术开发区建设工程竣工规划验收合格通知》（湛某3土建（验收）字［2007］04号），锦华海滨花园A、B、C、D栋均为九层，总建筑面积28144.36平方米（其中架空层面积317.9平方米，地下室面积2828.17平方米），地下室基础埋深应按照工程竣工图纸计算。（4）、我办于2013年1月29日向建设单位发出《关于大天然海鲜居综合楼报建申请报告复函》。根据省人防委、省计委、省建委《关于贯彻〈关于改变结合民用建筑修建防空地下室规定的通知〉的通知》（粤人防委［1984］3号）第二条：“可以按一次下达的规划任务地面新建总建筑面积（不含应建设“满堂红”防空地下室的楼房面积）的百分之二，在规划区内修建防空地下室”、第三条：“九层以下、基础埋置深度小于三米的民用建筑项目，总建筑面积达七千平方米以上的，各市也可以收取建设总建筑面积百分之二的防空地下室的资金”的规定，大天然海鲜居综合楼、宿舍楼应建防空地下室面积分为两部分计算：1、九层以下、基础埋置深度小于三米的按照地面总建筑面积百分之二计算；2、九层以下、基础埋置深度大于三米（需按照竣工图纸确定基础埋深）的按照地面首层建筑面积计算。 3、关于调整我市防空地下室易地建设费收费标准的通知、复（湛江市物价局）：证实自2005年10月1日起，新建10层以上或者基础埋置深度大于3米的民用建筑，未按规定修建防空地下室的，易地建设费由1050元／㎡调整为1500元／㎡。 4、湛江市人民防空办公室办文某，证实该办文某是用于传阅《颁布湛江市实施〈中华人民共和国人民防空法〉办法的通知》，徐国林于2003年9月4日在该表上签字。而该《办法》明确规定：新建10层以上或者基础埋置深度达3米以上的9层以下民用建筑，应建相应于首层建筑面积的防空地下室。新建9层以下、基础埋置深度小于3米的民用建筑，地面总建筑面积在二千平方米以上的，按地面建筑面积的4％修建6级（含）以上防空地下室，或按应建防空地下室的面积向人民防空主管部门缴纳易地建设费。该办法自2003年9月20日起施行。 5、湛人防函［2016］139号湛江市人民防空办公室关于湛江经济技术开发区人民检察院协查函的复函，证实2016年12月7日湛江市人防办给予湛江市经济技术开发区人民检察院复函，主要内容：一、经向广东省人防办核实，2014年《广东省人民防空办公室征求对〈关于明确人防结建工作几个重点问题的意见（征求意见稿）的意见〉》尚未正式颁布实施。二、《广东省实施〈中华人民共和国人民防空法〉办法》第九条规定：人民防空重点城市新建10层以上或基础埋置深度达3米以上的9层以下民用建筑，应建相应于首层建筑面积的防空地下室。2003年9月20日实施的《湛江市实施〈中华人民共和国人民防空法〉办法》（湛府［2003］71号）第十四条规定：湛江市城市规划区和各县（市）人民政府所在镇规划区内新建10层（含）以上或者基础埋置深度达3米（含）以上的9层以下民用建筑，其建设单位或个人应按地面首层建筑面积同步修建6级（含）以上防空地下室。因客观条件限制，不能与地面建筑同步修建防空地下室的，经市人民防空主管部门审核批准后，可由建设单位按应建防空地下室面积向所在地县级以上人民防空主管部门缴纳易地修建防空地下室所需的建设经费（简称“易地建设费”）。 6、工程执法检查工作报告会议记录：证实2008年5月28日湛江市人防办召开工程执法检查工作报告会，梁某1的证言中提及在2007年、2008年进行人防执法检查时，已经发现金沙湾碧海园项目将塔楼和裙楼分开计算人防面积的问题，且将该问题向领导汇报，领导班子也对此进行了讨论。但是该会议记录没有涉及本案的项目问题。 7、说明，证实2016年12月16日湛江市人防办出具说明，主要内容：经查阅我办档案资料，未发现华盛家园A#商住楼防空地下室的拟文稿纸；未发现金沙湾碧海园、华盛家园、明景花园、大天然海鲜居综合楼、锦华海滨花园、银湾居商住楼等项目应建人防工程面积的审批文件，只是经办人在《人防工程报建及收费登记表》或《人防工程报建登记表》上写有该项目应建人防工程的面积数。 8、对〈关于配合调查取证的函〉的回复意见，证实2017年2月14日湛江市人防办回复湛江市经济技术开发区人民检察院意见，主要内容：（1）、经查我办历年办理报建项目保存的《结合民用建筑修建防空地下室统计表》，在徐国林经办的建设项目报建审批工作之前，10层以下建筑按照地面建筑总面积的2％计算应建人防面积，10层以上建筑无法确定经办人如何计算应建防空地下室面积。（2）、2001年至2004年，我市计算应建防空地下室的面积按照《广东省实施〈中华人民共和国防空法〉》第九条“人民防空重点城市新建10层以上或者基础埋置深度达3米以上的9层以下民用建筑，应建相应于首层建筑面积的防空地下室”的规定执行。（3）、华盛家园A、D栋一起报建，两栋合建防空地下室于A栋地下室，D栋下无防空地下室，我办出具的A栋商住楼防空地下室验收意见是A、D两栋的验收意见，无单独的D栋人防验收意见。（4）、我办2008年3月7日发给湛江市万象房地产开发有限公司的《缴费通知书》中的缴费金额是金沙湾新城1-4期建设项目需补缴的人防工程易地建设费，2016年3月25日出具的《关于金沙湾碧海园项目人防工程应建面积的证明》中的“尚欠缴人防工程易地建设费5487111元”，是金沙湾碧海园项目欠缴的人防易地建设费。（5）、我办2008年8月25日发给湛江市建设发展公司的《关于补办人防报建手续的通知》中华盛家园的缴费金额是按照2008年防空地下室的收费标准（1500元／㎡）计费的，2016年5月26日出具的《关于华盛家园项目人防工程计算应建人防面积的说明》中华盛家园的缴费金额是按照2003年报建时防空地下室的收费标准（1050元／㎡）计费的。（6）、2003年1月29日我办发给湛江市大天然有限公司《关于大天然海鲜居综合楼报建申请报告复函》，当时审批人员计算大天然海鲜居综合楼和员工宿舍楼应建防空地下室44.1㎡，按当时收费标准（1050元／㎡），该项目应缴人防易地建设费463092元。2016年5月，我办重新核算该项目应建防空地下室面积为1899.73㎡，按2003年报建时防空地下室的收费标准（1050元／㎡）计，应补缴人防易地建设费1994716.5元。（7）、2016年5月，我办对明景花园的报建及验收材料进行审核，发现该项目应建防空地下室6185.74㎡，实建4943㎡，欠建1242.74㎡，按照2004年报建时防空地下室的收费标准（1050元／㎡）计，应补缴人防易地建设费1304877元。 9、干部任免审批表、湛人防［2005］13号文件，证实徐国林2003年1月-2005年3月期间任湛江市人防办办公室工程科副科长，2005年3月-2008年4月期间任湛江市人防办办公室工程科科长。 10、到案经过，检察机关在办理李某1、梁某1涉嫌滥用职权一案时发现被告人徐国林涉嫌犯罪，2016年3月14日检察机关通知徐国林到办案区接受询问调查。 11、人口信息资料，被告人是年满18周岁的中国公民。 被告人提供的证据结合民用建筑修建防空地下室统计表，证实湛江市兆兴房地产开发有限公司的项目、湛江市荣基房地产开发有限公司的项目、湛江市凯威房地产开发有限公司的项目均建有普通地下室，埋深超过3米，当时人防办工程科核算的人防地下室面积未按首层面积核算。 （一）、关于城市假日B区幼儿园应补缴易地建设费问题。经查，根据《国家计委、财务部、国家国防动员委员会、建设部印发关于规范防空地下室易地建设费的规定的通知》（计价格［2000］474号）第四条第二款：“新建幼儿园、学校教学楼、养老院以及为残疾人修建的生活服务设施等民用建筑，减半收取”的规定，城市假日B区幼儿园属于新建幼儿园项目，防空地下室易地建设费减半收取应为46005元。公诉机关指控城市假日B区幼儿园应补缴易地建设费92010元不当。辩护人提出公诉机关指控城市假日B区幼儿园应补缴易地建设费有误的辩护意见，本院予以采纳。 （二）、关于被告人徐国林是否构成滥用职权罪的问题。公诉机关指控被告人构成滥用职权罪。辩护人提出涉案项目少收的易地建设费是可以追缴的，起诉书指控的损失是一种可能造成的损失。徐国林没有滥用职权，徐国林的行为没有导致国家易地建设费的损失。指控徐国林犯滥用职权罪事实不清，证据不足。经查，现有证据已经足以认定徐国林的行为构成滥用职权罪，理由如下： 1、根据《中华人民共和国防空法》第二十二条、第四十八条，广东省实施《中华人民共和国人民防空法》办法第九条、第十条，《人民防空工程建设管理规定》第四十七条、第四十八条和2003年9月20日施行的《湛江市实施〈中华人民共和国人民防空法〉办法》第十四条第三款之规定，城市新建民用建筑，应当按照国家有关规定修建战时可用于防空的地下室。新建民用建筑不依法修建防空地下室，又无法再修建的必须按照应修建防空地下室面积所需造价补缴易地建设费，由人民防空主管部门统一就近易地修建，并按有关规定处罚。新建10层以上或者基础埋置深度达3米以上的9层以下民用建筑，应建相应于首层建筑面积的防空地下室。新建9层以下、基础埋置深度小于3米的民用建筑，地面总面积在二千平方米以上的，按地面建筑面积的4％修建6级（含）以上防空地下室。根据现有证据，上述涉案建筑项目均存在没有修建应建面积的防空地下室或者修建的防空地下室不合格的情形。应当由人民防空主管部门依法进行处理、处罚。 2、徐国林不按规定核算相关项目应建防空地下室面积和应缴易地建设费，擅自对基础埋置深度大于3米的建筑按投影面积或总面积的2％和4％、对塔楼按基底面积、裙楼按总面积的4％、对幼儿园减半、对2003年9月以后报建的按总建筑面积的2％审批应建防空地下室面积，擅自按21元／㎡审批易地建设费，造成涉案项目防空地下室面积不足和少缴易地建设费。 3、明景花园项目防空地下室建设未达原来核准的面积；大天然海鲜居综合楼、宿舍楼项目普通的地下室没有达到相应的防护要求，仅凭项目开发方的一纸承诺，仍然审批该两项目人防工程竣工验收。 4、对于上述涉案建筑项目易地建设费的收取、损失的认定问题，根据《中华人民共和国人民防空法》、广东省实施《中华人民共和国人民防空法》办法、《人民防空工程建设管理规定》的相关规定，征收防空地下室易地建设费“以建为主，以收促建”，人防部门对于未依法修建防空地下室的违法行为，首先应当“以建为主”，责令建筑项目开发方限期补建、整改防空地下室，避免“以交代建”的情形发生，其次是对于建筑项目开发方提出易地补建申请的，应当严格审查，要求建筑项目开发方限期办理相关补建手续，确保建筑项目方如期补建，以防止出现以易地补建为由，逃避法律责任，否则就必须按照应建防空地下室建筑面积造价补缴易地建设费，由人防部门统一就近易地修建，并按有关规定处罚，做到“以收促建”。 本案中，根据现有证据显示，直到案发上述涉案建筑项目开发方均没有补缴易地建设费，有的甚至连承诺整改的工程都没有建设。被告人的行为，除了直接导致上述涉案建筑项目在投入经营、使用后，至案发期间，均处在没有足够面积或者没有合格的战时可使用的防空地下室的危险状态中之外，按照上述项目应建防空地下室的面积计算，还直接导致国家人防工程易地建设费损失合计14075307元。公诉机关指控导致国家人防工程易地建设费损失合计14121312元不当，应予纠正。辩护人提出本案损失是可能的损失、损失是不明确的辩护意见与事实不符，不予支持。 上述工程修建防空地下室面积未达到应建的面积或修建的防空地下室不合格，根据人民防空建设的相关规定，必须在缴纳人防工程易地建设费后才能办理人防工程竣工验收备案手续，而作为人民防空主管部门的湛江市人防办则具有依法征收人防工程易地建设费及对人防工程进行质量监督、竣工验收的职责和权力。身为湛江市人防办工程科科长的被告人徐国林，在上述人防工程面积不足或建设单位没有按规定和要求缴纳人防工程易地建设费的情况下，超越职权，违法审批同意上述建筑工程办理人防工程竣工验收手续，致使应当征收上缴国家并用于人民防空建设的巨额人防工程易地建设费14075307元没有征收上缴，国家利益遭受重大损失，其行为完全符合刑法规定的滥用职权罪的犯罪构成要件。因此，辩护人提出徐国林的行为不构成滥用职权罪理由不成立，不予支持。 ","cpfxgc":"本院认为，被告人徐国林身为国家工作人员，违反法律规定的权限，在管理人民防空工作过程中滥用职权，致使国家和人民利益遭受重大损失，其行为已构成滥用职权罪，且情节特别严重。辩护人提出徐国林的行为不构成犯罪的理由不成立，不予采纳。被告人归案后如实供述罪行，依法可以从轻处罚。依照《中华人民共和国刑法》第三百九十七条第一款、第六十七条第三款、《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 被告人徐国林犯滥用职权罪，判处有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月11日起至2020年8月10日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省湛江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省湛江市霞山区人民法院 刑事判决书 （2017）粤0803刑初187号 公诉机关湛江市霞山区人民检察院。 被告人徐某。因涉嫌犯滥用职权罪于2016年3月22日被湛江市经济技术开发区人民检察院取保候审。2017年5月3日被湛江市霞山区人民检察院取保候审，经本院决定，2017年8月11日被逮捕。现羁押于湛江市霞山看守所。 辩护人郑凯杰，广东博格律师事务所律师。 辩护人黄秋媚，广东博格律师事务所律师。 湛江霞山区人民检察院以霞检诉刑诉［2017］191号起诉书指控被告人徐国林犯滥用职权罪，于2017年6月13日向本院提起公诉。湛江市中级人民法院指定本院管辖，根据公诉机关的建议，本案延期审理二次。本院依法组成合议庭，公开开庭审理了本案。湛江市霞山区区人民检察院指派检察员吴云媛出庭支持公诉，被告人徐国林及其辩护人郑凯杰、黄秋媚到庭参加了诉讼。现已审理终结。 湛江市霞山区人民检察院指控：被告人徐国林自2003年1月至2005年3月期间任湛江市人防办工程科副科长，2005年3月至2008年4期间任工程科科长，徐国林在任职期间，在履行审批人防工程建筑的职务过程中，超越职权不按照法律法规核算人防工程建筑面积，导致国家损失易地建设费14121312元，具体犯罪事实如下： 1．金沙湾碧海园项目 湛江市万象房地产开发有限公司于2004年5月20日向湛江市人防办报建位于赤坎区军民路8号金沙湾新城第4期碧海园建设项目，共19幢商住楼，其中第1、2、5、10、12号楼是10层以上（含10层）的高层建筑，其余均为9层以下（含9层）多层建筑。根据《广东省实施〈中华人民共和国人民防空法〉办法》（以下简称《广东省实施办法》）第九条和2003年9月20日起施行的《湛江市实施〈中华人民共和国人民防空法〉办法》（以下简称《湛江市实施办法》）第十四条第三款规定，“新建10层以上或者基础埋置深度达3米以上的9层以下民用建筑，应建相应于首层建筑面积的防空地下室。新建9层以下、基础埋置深度小于3米的民用建筑，地面总建筑面积在二千平方米以上的，按地面建筑面积的4％修建6级（含）以上防空地下室”，因此，碧海园项目应建人防地下室面积应为10787.28㎡。但被告人徐国林在审批碧海园人防报建资料时，擅自把高层建筑仅按其中十层的投影面积计算应建防空地下室的面积，而多层建筑则按照地面总建筑面积的2％计算应建防空地下室面积，因而核准该项目共修建人防地下室5378.26㎡。万象公司依据人防办的审批最后实建人防地下室5102.2㎡，同时向人防办缴纳了276.06㎡的人防易地建设费289863元。2006年4月7日、7月18日徐国林、张某1先后签批了“湛人防验［2006］5号《关于金沙湾“碧海园”1-2栋商住楼防空地下室工程验收意见书》及湛人防［2006］8号《关于金沙湾“碧海园”12号商住楼验收意见书》”，同意碧海园项目的人防工程竣工验收。案发后，经核实，该项目应建人防工程面积为10787.28㎡，按照当时人防易地建设费交费标准1050元／㎡计算，该项目实际因审批失误少建了5225.82㎡的防空地下室，造成国家少收缴人防易地建设费5487111元。 2．华盛家园项目 湛江市建设发展公司分别于2001年8月21日和2003年6月23日，向湛江市人防办报建了位于赤坎区花园路28号的A、D和B、C四幢商住楼。根据《广东省实施办法》和《湛江市实施办法》的规定，该项目的A、B幢是属于超过10层同时基底埋深超过3米的建筑，应按照首层建筑面积来报批人防地下室，而C、D幢属于多层建筑且均在2003年9月前报建，应按总建筑面积的2％报批人防地下室，即该项目共应建人防地下室7179.08㎡。但被告人徐国林在审批华盛家园项目人防报建资料时，擅自把高层建筑仅按照其中十层的投影面积计算应建防空地下室面积，最后核准该项目应建人防地下室面积为4568㎡，该项目竣工时实际建设人防地下室4661.4㎡，2003年9月4日、2006年7月27日，由徐国林、张某1签批通过“湛人防验［2003］02号《关于华盛家园A#商住楼防空地下室验收意见》”和“湛人防公验［2006］7号-1《关于华盛家园B栋商住楼防空地下室工程验收意见书》”，同意华盛家园项目的人防工程竣工验收。案发后，经核实，该项目应建人防工程面积为7179.08㎡，按照当时人防易地建设费交费标准1050元／㎡计算，该项目实际因审批失误少建了2517.68㎡的防空地下室，而造成国家少收缴人防易地建设费2643564元。 3．明景花园项目 湛江市荣兴房地产有限公司于2004年7月16日向湛江市人防办报建位于湛江市开发区明哲路7号共15栋商住楼，均为10层以上且基础埋深超过3米的高层建筑。依照根据《广东省实施办法》和《湛江市实施办法》的规定，该项目应按照15栋商住楼的首层建筑面积修建防空地下室，应建防空地下室6185.74㎡。但是被告人徐国林在审批该项目的人防建设时，却按照塔楼以基底面积计算人防工程面积，裙楼以总面积的4％来计算人防工程面积，因而核准该项目应建人防地下室面积为5067.6㎡。该项目竣工时，实际建设人防地下室4943㎡，而徐国林、张某1、梁某3在2006年9月1日、2006年9月29日、2006年10月25日分签批通过“湛人防验［2006］12、13号《关于明景花园A3、D3、D4商住楼验收意见》”、“湛人防验［2006］19、20、21号《关于明景花园A1、A2、D1-2、D3-4商住楼验收意见》”、湛人防验［2006］23号《关于明景花园B1-4、C1-2幢商住楼验收意见》”允许该项目的人防地下室竣工验收。案发后，经核实，该项目应建人防工程面积为6185.74㎡，按照当时人防易地建设费交费标准1050元／㎡计算，该项目实际因审批失误少建了1242.74㎡的防空地下室，而造成国家少收缴人防易地建设费1304877元。 4．大天然海鲜居综合楼、宿舍楼项目 湛江市大天然有限公司于2003年1月29日向湛江市人防办报建位于赤坎区军民路16号1栋六层建筑。依照根据《广东省实施办法》和《湛江市实施办法》的规定，该项目综合楼应建人防面积应分两部分计算，即有地下室部分基础埋深超过3米，应按照首层建筑面积计算应建人防面积，无地下室部分按照地面建筑面积的2％计算应建人防面积，即综合楼应建人防地下室1175.73㎡。而宿舍楼工程基础埋深超过3米，应按首层建筑面积计算应建人防地下室724㎡。但徐国林在审批该项目时，没有考虑到该项目的基础埋深超过三米，而按照综合楼和宿舍楼总建筑面积的2％来核准该项目的人防工程总面积为441.04㎡。2005年9月，该项目竣工时，实际只修建了普通地下室2656㎡，大天然公司在2005年11月18日出具“关于给予我司综合楼人防工程验收的请示”和“承诺书”，承诺在2006年年底前完成人防地下室的整改施工，要求湛江市人防办给予办理人防工程竣工验收手续。徐国林明知该项目修建的人防地下室尚未达到相应防护要求的情况下，仍超越职权，先后和张某1、梁某3签批通过了“湛人防验字［2005］17《大天然综合楼、宿舍楼防空地下室工程验收意见书》，同意办理综合楼、宿舍楼的人防工程基本合格，可以使用。但实际上，直至案发，大天然综合楼、宿舍楼项目的人防地下室仍未整改达到人防地下室相应的防护要求，亦未按照规定补缴人防易地建设费，该项目应建人防工程面积为1899.73㎡，致使国家损失人防易地建设费1994716.5元。 5．城市假日B区幼儿园项目 湛江市华信房地产开发有限公司于2006年5月9日向湛江市人防办报建位于开发区明理路北的城市假日B区五栋商住楼，一栋4层幼儿园总建筑面积3067㎡。该幼儿园基底埋深不超过3米，应按其总建筑面积的4％来修建人防地下室122.68㎡，且法律法规规定修建人防工程时不允许有减免优惠政策。但徐国林在审批该项目时，擅自认为幼儿园的人防工程建筑面积可以减半优惠，遂按照总建筑面积的2％来核准该项目的人防地下室为61.34㎡。该项目竣工时，徐国林、张某1在2006年7月1日签批通过“湛人防工审字［2006］12号《关于城市假日花园B区防空地下室施工图设计文件的批复》”，同意该项目的人防工程竣工验收。案发后，经核实，该项目应建人防工程面积为122.68㎡，按照当时人防易地建设费交费标准1500元／㎡计算，该项目实际因审批失误少建了61.34㎡的防空地下室，而造成国家少收缴人防易地建设费92010元。 6．锦华海滨花园项目 湛江市经济技术开发区冠华房地产有限公司在2003年11月13日向湛江市报建位于湛江市海滨三路41号中路冠华海滨花园（后改名为锦华海滨花园）建设项目。依照《广东省实施办法》和《湛江市实施办法》，该项目中有地下室且基础埋深大于3米的应对应首层建筑面积修建人防地下室1781.05㎡，无地下室且为9层建筑的应按照地面总建筑面积的4％建设人防地下室496.72㎡，即该项目应修建人防地下室2277.77㎡。但徐国林在审批该项目时，没有考虑到该项目的基础埋深超过3米，擅自将该项目的人防地下室面积全部按照地面总建筑面积的4％计算，因而核准该项目的人防地下室为988㎡。该项目竣工时，实际修建人防地下室1089.28㎡。2006年6月16日，徐国林、张某1签批“湛人防验［2006］6号-1《锦华海滨花园商住楼防空地下室工程验收意见书》”同意该项目的人防工程竣工验收。案发后，经核实，该项目应建人防工程面积为2277.77㎡，按照当时人防易地建设费交费标准1050元／㎡计算，该项目实际因审批失误少建了1188.49㎡的防空地下室，而造成国家少收缴人防易地建设费1247914.5元。 7．银湾居项目 湛江市银地房地产开发有限公司于2004年12月16日向湛江市人防办报建位于湛江市开发区海景路204号银湾居建设项目，该栋商住楼为地下一层，地上9层的建筑，其中有地下室部分基础深埋大于3米。依照《广东省实施办法》和《湛江市实施办法》，该项目应按照首层建筑面积修建人防地下室1480.05㎡，若不修建人防工程则应按照1050元／㎡收缴易地建筑费。但徐国林在审批银湾居项目时，擅自将该项目定为9层以下的低层建筑，只要求银地公司按照21元／㎡缴纳人防易地建设费203406元。2006年7月25日，徐国林、张某1签批通过“湛人防验［2006］7号《银湾居商住楼防空地下室工程验收意见书》”同意该项目的人防工程竣工。案发后，经核实，该项目实际应建1480.5㎡的防空地下室，按照当时人防易地建设费交费标准1050元／㎡计算，应缴纳1554525元的易地建设费，而银地公司仅向人防办缴交了203406元，由于徐国林的审批错误造成国家少收缴人防易地建设费1351119元。 针对上述指控，公诉机关提供了相应的证据，据此认为被告人徐国林的行为已触犯《中华人民共和国刑法》第三百九十七条之规定，应当以滥用职权罪追究其刑事责任。提请本院依法判处。 被告人徐国林辩称，起诉书指控的事实不是我个人造成的，是经过领导审批的。我负责该项工作十多年，对人防工程面积计算有新旧法律规定，我是采用一直以来的计算方法计算，并没有故意造成损失。如果法院认为我构成犯罪，我愿意接受处罚，希望能从轻处罚。 辩护人的主要辩护意见是，一、公诉机关的指控徐国林犯滥用职权罪事实不清，证据不足。1、被告人徐国林在审批金沙湾碧海园、华盛家园、明景花园、城市假日B区、锦华海滨花园、银湾居项目时，还有被告人的上级领导张某1、梁某3审批后方可验收。2、起诉书指控被告人在大天然海鲜居综合楼、宿舍楼项目中超越职权通过验收事实不清，证据不足。湛江市人防办领导梁小略签字要求被告人和张某1一起处理该项目的验收问题，徐国林是在职权范围内组织验收的，该项目最终通过验收也是经上级领导张某1、梁某3签批的。3、起诉书指控被告人在涉案的七个项目中因错误计算人防面积导致国家损失易地建设费14121312元事实不清，证据不足。涉案项目少收的易地建设费是可以追缴的。有的项目在2007、2008年已经有湛江人防办执法大队向开发商发出了补缴通知，虽然开发商没有按要求补缴，但湛江人防办可以通过诉讼等其他方式要求涉案开发商补缴。起诉书指控的损失是一种可能造成的损失，是不明确的。二、被告人不符合滥用职权罪的构成要件。1、被告人没有滥用职权的行为，被告人没有超越职权决定任何事项，其是在工作职责范围内计算人防工程面积数，决定权是张某1、梁某3。2、起诉书指控易地建设费损失不符合滥用职权罪规定的致使公共场财产、国家和人民利益遭受重大损失的情形。3、被告人的行为与易地建设费损失没有因果关系。被告人的行为导致人防工程面积少，但没有直接造成国家重大损失。4、被告人没有违法计算人防工程面积导致国家利益遭受重大损失的主观故意。计算方法并非被告人擅自采用，而是沿用湛江市人防办一直采用的计算方法。如果法院认为被告人构成滥用职权罪，请考虑以下情节对被告人从轻或减轻处罚：1、公诉机关把华盛家园超建部分面积应补缴的易地建设费认定为被告人错误计算的责任没有事实和法律依据。该项目的损失不应计算在内。2、公诉机关认定城市假日B区幼儿园应补缴易地建设费有误。根据《关于调整我市防空地下室易地建设费收费标准的通知》第二条第（二）项的规定，幼儿园可减半收取人防地下室易地建设费。因此，未建的61.34平方米人防地下室易地建设费应为46005元。3、被告人如实供述，被告人在审判涉案项目中没有获得任何利益，计算结果出错不是被告人一人造成。 经审理查明：一、湛江市万象房地产开发有限公司于2004年5月20日向湛江市人防办报建位于赤坎区军民路8号金沙湾新城第4期碧海园项目人防工程，该项目共19幢商住楼，其中第1、2、5、10、12号楼是10层以上（含10层）的高层建筑，其余均为9层以下（含9层）多层建筑。根据《广东省实施办法》）第九条和2003年9月20日起施行的《湛江市实施办法》）第十四条第三款规定，“新建10层以上或者基础埋置深度达3米以上的9层以下民用建筑，应建相应于首层建筑面积的防空地下室。新建9层以下、基础埋置深度小于3米的民用建筑，地面总建筑面积在二千平方米以上的，按地面建筑面积的4％修建6级（含）以上防空地下室”。碧海园项目应建人防地下室面积为10787.28㎡。但被告人徐国林在审批碧海园人防报建资料时，擅自把高层建筑仅按其中10层的投影面积计算应建防空地下室的面积，而多层建筑则按照地面总建筑面积的2％计算应建防空地下室面积，其核准该项目共修建人防地下室为5378.26㎡。万象公司根据湛江市人防办的审批意见最后实建人防地下室5285.4㎡，同时向人防办缴纳了276.06㎡的人防易地建设费289863元。2006年4月7日、7月18日徐国林、张某1先后签批了《湛人防验［2006］5号关于金沙湾“碧海园”1-2栋商住楼防空地下室工程验收意见书》及《湛人防［2006］8号关于金沙湾“碧海园”12号商住楼验收意见书》”，同意碧海园项目的人防工程竣工验收。该项目实际少建了5225.82㎡的防空地下室，按照当时人防易地建设费交费标准1050元／㎡计算，造成国家少收缴人防易地建设费5487111元。 以上事实，有公诉机关提供的经庭审举证、质证的下列证据证实： 1、证人陈某1（湛江市人防办人防办工程科科员）的证言：我于2002年至2006年被借调到湛江市行政服务中心湛江市人防办窗口工作期间，主要负责行政服务中心窗口的接受文件、发放行政许可文件等工作，另外人防办工程科徐国林科长拟稿或写材料后，会叫我帮忙打印。这期间的工程科科长是徐国林，负责工程科全面工作及兼行政服务中心湛江市人防办窗口组长；副科长是梁某4，负责审图等工作。民用建筑防控地下室报建的程序是向窗口提交申请书、发改局立项文件、规划局审批文件、建筑工程图纸，窗口开出收件收据给建设方，然后窗口将资料交给工程科徐国林或梁某4审图，经人防办审批同意后出具行政许可文件，徐国林或者梁某4再将行政许可文件拿来窗口交给我，我就将行政许可文件交给建设方开工建设。我没有参与过审批任何人防工程建设项目，因为我没有审批权。金沙湾碧海园等人防项目竣工验收意见书的拟稿人都是徐国林，因为徐国林使用电脑打字很慢，他手写好以上材料后，交给我打印。并且他说他签科长审批的名字了，就叫我签拟稿的名字。对于这些材料，我只是看看有没有错别字，我对人防工程技术方面的工作不熟悉，我没有参与到现场勘查、竣工验收、审批等具体工作。 2、证人王某（湛江市人防办人防办工程科科员）的证言：我2008年2月转业至今在湛江市人民防空办公室工程科工作。2008年我办开展的第二批人防执法检查工作，该项工作分了三个组，分别由李某1带队到开发区、唐某带队到坡头区、梁某4带队到麻章区进行检查，我当时是跟随时任工程科科长李某1参与开发区建设项目的人防执法工作。我们主要是核对工程项目的人防报建资料、工程竣工验收资料后，看该项目是否符合报建要求，是否需要补缴人防易地建设费等等。我们发现了两种情况：第一，建设方报建的建筑面积比实际建筑面积少，导致审批的人防工程面积少，即“少报多建”，我办需要向建设方追缴人防易地建设费。第二，建设方实际建设的人防工程面积少于我办批准建设的人防工程面积，即“应建少建”，我办也要向建设方追缴人防易地建设费。我没有参与湛江万象房地产公司开发的金沙湾碧海园项目的人防执法工作，当时应该是李某1和梁某1参与执法的。经我查看资料，发现我办当时审批该项目建设5102.2㎡防空地下室以及缴纳人防易地建设费289863元（当时收费标准是1050元／㎡，即折合276.06㎡人防工程面积），即当时我办审批该项目共建设5378.26㎡防空地下室面积。但是，金沙湾碧海园项目一共有19幢住宅楼，其中5幢住宅楼是10层以上民用建筑，应当按照首层建筑面积8458㎡计算应建防空地下室面积；另外14幢住宅楼都是9层以下民用建筑，地面建筑总面积为58232.11㎡，应建防空地下室面积为地面总建筑面积的4％，即2329.28㎡；综上，金沙湾碧海园项目总的应建防空地下室面积为10787.28㎡才是正确的。 3、证人梁某1（湛江市人防办工程科科员）的证言：2007、2008年湛江市人防办组织人防执法检查，2007年我和李某1负责赤坎片相关项目的人防执法检查，金沙湾碧海园、华盛家园是属于赤坎区执法检查的，我清楚一些情况。而明镜花园、城市假日、冠华海滨花园是属于开发区的，是李某1和王某负责的，所以我不是很清楚情况。金沙湾碧海园项目是2004年在我办进行人防报建的，并于2006年竣工验收。我们执法检查时，发现该小区建有19栋商住楼，其中5栋是10层以上的高楼，剩余的都是多层建筑。我们发现时任工程科科长徐国林在审批相关项目高层建筑的应建人防面积时是按照塔楼基底面积加上裙楼建筑面积2％综合计算出来的。根据相关规定，10层以上民用建筑应按首层建筑面积计算应建人防工程面积，多层建筑应建人防工程面积应按地面总建筑面积4％计算。于是，我们就将该情况向领导汇报，当时领导班子讨论，具体怎么讨论我不清楚，我知道结论是认为这种计算方法是错误的，知道错误也不能将责任推给建设单位，只能按照之前审批的来执行，后来这件事就不了了之。 4、证人李某1（湛江市人防办办公室计某科长）的证言：2007年我办在人防法实施十周年时进行人防执法检查，在检查过程中，我们发现了一些建设单位不报不建、报而不建、少报多建等情况，我办对此作出了处罚。除此之外，我们还发现了多个项目人防工程行政审批中存在问题。金沙湾第四期碧海园项目，我们发现以下问题：首先，根据法律规定，10层以下人防工程建筑面积是按建筑总面积4％计算的，但徐国林审批该项目10层以下建筑是按照建筑总面积2％来计算的；第二，根据法律规定，10层以上的建筑应当以基地面积计算应建人防面积，但徐国林审批时10层以上塔楼、裙楼建筑是以塔楼投影面积加上裙楼的建筑总面积2％的总和来计算，这是错误的；第三，10层以下基础埋深超过3米，也应该按照基底面积来计算应建人防面积的，但徐国林审批时只是按照建筑总面积的2％来计算，是错误的。第四，该项目有一栋25层楼及其他栋楼房存在少报多建的情况，即实建的基底面积超过报建的基地面积，因此导致应建的人防面积不足，具体这个项目少建了多少人防面积我记不清楚了。当时我们在人防执法检查时，就问过徐国林金沙湾碧海园项目为何如此计算人防地下室面积，徐国林对我说《湛江市实施〈中华人民共和国人民防空法〉办法》施行后，有一个执行法律缓冲期，所以几个月后他还是按原来的法律规定2％来执行。后来我们还向徐国林提出裙楼、塔楼计算错误的问题，徐国林说塔楼超过10层的就按基底投影面积计算，裙楼不超过10层的就按百分比计算。徐国林的说法是错误的，法律颁布实施是有明确时间的，没有徐国林所说的缓冲期。 5、证人梁某2（湛江市万象房地产开发有限公司副总经理）的证言：金沙湾碧海园小区是2004年5月份报建的，人防报建是我负责的。当时我是按照湛江市人防办行政服务中心窗口人防工程报建指南的要求提供如图纸等报建资料，然后再根据人防办工作人员计算出这个项目要建设多少人防工程面积，或者需要缴交多少易地建设费等，再按照施工图纸开始施工。到项目竣工验收时，我们再根据人防办要求提供的有关资料通知施工单位交资料到人防办办事窗口，人防办再派出工作人员到现场核对等。验收合格后人防办就给我们出具《人防工程竣工验收意见书》，我们再凭着这份意见书办理整个项目的竣工验收手续。根据金沙湾碧海园项目的资料进行统计，金沙湾新城碧海园10层以上的基底面积合计为8458㎡，多层建筑地面总建设面积为58232㎡。该项目实建人防地下室5102.2㎡，加上补缴易地建设费289863元（当时按1050元／㎡收取易地建设费，折合276.06㎡人防地下室面积），即该项目一共修建5378.26㎡防空地下室。我们没有送过财物给湛江市人防办的相关工作人员。如果这个项目确实存在少建人防工程面积，需要交易地建设费的话就按要求补交。 6、证人黄某1（湛江万向房地产开发有限公司原法人代表）的证言：金沙湾碧海园小区的人防报建是由原来公司业务员梁某2负责的，具体要问她。我公司没有送财物给湛江市人防办相关工作人员。 7、湛规土资（建管）［2004］61号关于碧海园1-21号十九幢商住楼建筑方案的批复，证实2004年3月19日湛江市规划国土资源局对万象房地产有限公司碧海园1-21号十九幢商住楼建筑方案批复，批复主要内容：碧海园1号、2号楼总基底地面积4370.5㎡，层数均为12层；5号楼、10号楼总基底面积1602㎡，层数均为11层；12号楼基底面积2505㎡，层数为25层·；其他号楼总基底面积9558.97㎡。均为6、7层。 8、湛规土资（规划）［2003］665号关于金沙湾新城碧海园规划方案的批复，2003年12月31日湛江市规划国土资源局向湛江市万象房地产有限公司批复，主要内容：原则上同意所报规划总平面方案，临观海路两栋小高层楼房为12层，退缩观海路不少于20米。 9、湛江市万象房地产有限公司金沙湾新城碧海园小区各栋面积（2004年3月23日），主要内容：1、2栋为12层，首层建筑面积4370.5㎡；3、11、13、15、16、17、18、19、20、21栋为7层，首层建筑面积3栋为1057.5㎡，11栋968.5㎡，13栋1102.61㎡，15、20栋均为880.27㎡，16、17、18、19，栋均为464.79㎡，21栋922.5㎡．合计首层建筑面积17489.4㎡。 10、2004人防工程报建及易地建设收费登记表：经徐国林辨认，其指出该表是其根据开发商提供资料计算并填写的碧海园应建地下室面积，主要内容：1号、2号楼应建地下室面积均为（589.81＋3027）㎡×2％，3号楼为127.94㎡，6号、7号、9号楼均为41.25㎡，11号楼为126.64㎡，12号楼为1308.55㎡，13号楼为131.55㎡，15号楼为120.64㎡，16号、17号、18号。19号六均为63.94㎡，20号楼为120.30㎡，21号楼为120.78㎡。结建防空地下室5102.2㎡，应交纳人防易地建设费289863元。 11、湛人防工审字［2004］02号关于碧海园小区防空地下室施工图设计文件的批复、湛江市万象房地产有限公司金沙湾碧海园小区人防地下室施工图设计文件审批表，证实2004年4月28日万象房地产有限公司向湛江市人防办报碧海园人防地下室施工设计文件及相关资料，2004年5月17日徐国林在建筑专业审查意见、防护专业审查意见、给排水专业审查意见及电气专业审查意见一栏签字，梁某4在结构专业审查意见、通风空调专业审查意见一栏签名，5月19日张延坤在市人民防空办公室审查意见一栏签名同意各专业审查意见，完善施工图及按人防工程施工规范进行施工。建筑专业审查意见主要内容：碧海园小区十层以上5栋，首层总面积4045.57平方米，九层以下14栋，建筑总面积66634.56平方米，应建人防地下室5385.41平方米，实建人防到霞山5102.2平方米，余下部分规定缴费。同年5月17日湛江市人防办向万象房地产有限公司作出关于碧海园小区防空地下室施工图设计文件的批复，主要内容：原则上同意施工图设计文件。 12、关于金沙湾新城碧海园工程修建防空地下室的申请，证实2004年5月17日万象房地产有限公司向湛江市人防办提出碧海园应建人防地下室5378.26㎡，实建5102.2㎡，欠建276.06㎡。 13、湛人防验字［2006］5号--1、湛人防验字［2006］5号--2湛江市人民人防办公室人防工程竣工验收意见书及湛江市人防办拟文稿纸，证实2006年4月7日由陈某1拟稿，徐国林在科长栏签名，张某1签发了湛江市人防办向湛江万象房地产开发有限公司出具的金沙湾碧海园1、2栋商住楼地下室工程验收意见书，该验收意见书主要内容：防空地下室构成验收基本合格，同意使用。防护等级为6级。建筑面积为5102.2㎡．使用面积为3600㎡．部位：碧海园1、2栋商住楼楼下负一层。 14、湛人防工验［2006］8号关于金沙湾碧海园12号商住楼验收意见及湛江市人防办拟文稿纸，证实2006年7月18日由陈某1拟稿，徐国林在主办单位领导栏签名，次日张某1签发了湛江市人防办向湛江万象房地产开发有限公司出具的金沙湾碧海园12号商住楼验收意见，该验收意见书主要内容：经验收，已办理了人防报建手续，并按有关规定在该小区的1.2号商住楼统一修建防空地下室。我办同意办理碧海园12号商住楼的竣工验收手续。 15、广东省行政事业型收费统一收据，证实2004年5月19日万象房地产有限公司缴纳碧海园人防建设费289863元。 16、人防工程防护设备制作安装合同、建设工程规划许可证、建设工程竣工规划验收合格通知、竣工验收备案表，证实2006年3月4日碧海园1-21号楼竣工验收。 17、关于金沙湾碧海园项目人防工程应建面积的证明，湛江市人防办在2016年3月25日出具证明，主要内容：根据碧海园项目竣工验收资料，依照当时已经实施的人防法及相关规定，现核实该项目应建人防工程面积为10787.28㎡。建设单位已实建人防工程5285.4㎡，缴交面积为276.06㎡的人防易地建设费289863元，尚欠建人防工程面积5225.82㎡．按照2004年收费标准1050元／㎡计，尚应补缴人防易地建设费5487111元，至今仍未收到。 18、被告人徐国林的供述及辩解，在侦查阶段的主要内容：1996年10月至2008年3月我在湛江市人防办工作，2003年6月至2005年5月任工程科副科长，2005年4月至2008年3月任工程科科长。金沙湾碧海园是2004年报建的，一共建设了19栋楼，其中10层以上的高层住宅楼有5栋，低层住宅楼有14栋。当时我在审批该项目应建人防工程面积时，高层分别按塔楼首层面积（即10层以上投影的首层），再加上裙楼按总建筑面积的2％，低层的按总建筑面积的2％计算应建人防地下室面积。最后审批该项目应建人防工程面积是5378.26㎡，而该建设单位实建5102.02㎡，补缴了276.06㎡的人防易地建设费。我这样审批金沙湾碧海园项目应建人防工程面积不符合相关人防法律规定。按照人防法的相关规定，10层以上或10层以下基础埋深大于3米（含3米）的民用建筑，按地面首层建筑面积来确定应建人防工程面积，对于含有裙楼的塔楼式建筑，首层建筑面积为裙楼和塔楼首层建筑面积之和来确定应建人防工程面积。对于10层以下基础埋深小于3米的，要分为两阶段，2003年湛江市实施《中华人民共和国人民防空法》办法前是按地面总建筑面积2％来计算应建人防工程面积，该办法实施后按地面总建筑面积4％来计算应建人防工程面积。依据这个规定，金沙湾碧海园项目高楼应按首层建筑面修建人防面积，同时，这个项目是2004年报建的，低层部分应按地面总建筑面积4％来计算应建人防工程面积。因此，该项目总共应建10787.28㎡的人防工程面积。由于我审批失误，导致金沙湾碧海园少批了5409.02㎡的人防工程面积。 在审查起诉阶段的主要内容：当时规定新建10层以上或基础埋置深度达3米以上的9层以下民用建筑，应建相应于首层建筑面积的防空地下室。我们理解就是仅仅计算10层以上的首层面积，而裙楼因为没超过10层，就不按首层面积计算，而且有的塔楼首层面积很小，裙楼首层面积很大，要按塔楼和裙楼合计的首层面积计算人防面积，有点不太合理。当时广东省可能有一半以上都是这样做的，而且当时我办的《湛江市人防工程报建登记表》就是参照其他市的格式做的，当时是在省里面开会找其他市的人防办拿回来的，这个表格上就有分开列明“裙楼面积”、“塔楼面积”。后来可能是省里面发现了这个问题，就在2014年下了一个《关于明确人防结建工作几个重点问题的意见》，里面第三大点第（一）项，就这个问题做了明确的规定，“首层面积为裙楼和塔楼首层面积之和”。这个《意见》尚未正式下发，目前仍只有征求意见稿。 之前新建9层以下，基础埋置深度小于3米的民用建筑易地建设费是按照建筑面积收费21元／㎡，2003年9月20日颁布实施了《湛江市实施〈中华人民共和国人民防空法〉办法》后，收费标准相应也应该改成42元／㎡，后来我们去物价局办收费许可，物价局2005年才批下来。所以在2004年审批这个项目时我一时糊涂了，就仍按照2％计算了人防面积，但是这期间的其他项目都是按照4％计算的。在执法检查时，我没有和李某1说过什么，我也一直不知道我在这个问题上有错误，直到检察院问我的时候我才知道。 二．湛江市建设发展公司分别于2001年8月21日和2003年6月23日，向湛江市人防办报建了位于赤坎区花园路28号的A、D和B、C四幢商住楼人防工程。该项目的A、B幢是属于超过10层且基底埋深超过3米的建筑，根据《广东省实施办法》和《湛江市实施办法》的规定，应按照首层建筑面积修建人防地下室；C、D幢属于多层建筑且均在2003年9月前报建，应按总建筑面积的2％修建人防地下室，即该项目共应建人防地下室7179.08㎡。但被告人徐国林在审批华盛家园项目人防报建资料时，擅自把高层建筑按照其中10层的投影面积计算应建防空地下室面积，其核准该项目应建人防地下室面积为4568㎡。该项目竣工时实际建设人防地下室4661.4㎡。2003年9月4日、2006年7月27日，由徐国林、张某1签批湛人防验《［2003］02号关于华盛家园A#商住楼防空地下室验收意见》和《湛人防公验［2006］7号-1关于华盛家园B栋商住楼防空地下室工程验收意见书》，同意华盛家园项目的人防工程竣工验收。该项目实际少建了2517.68㎡的防空地下室，按照当时人防易地建设费交费标准1050元／㎡计算，造成国家少收缴人防易地建设费2643564元。 以上事实，有公诉机关提供的经庭审举证、质证的下列证据证实： 1、证人陈某1的证言：金沙湾碧海园等人防工程项目竣工验收意见书的拟稿人都是徐国林，因为徐国林使用电脑打字很慢，他手写好以上材料后，交给我打印。并且他说他签科长审批的名字了，就叫我签拟稿的名字。对于这些材料，我只是看看有没有错别字，我对人防工程技术方面的工作不熟悉，我没有参与到现场勘查、竣工验收、审批等具体工作。 2、证人王某的证言：我没有参与湛江市建设发展公司华盛家园项目的人防执法工作，是李某1和梁某1参与执法的。经我查看资料，我发现该项目共有A、B、C、D四幢商住楼，有少报多建的情况，我办已向建设方发出《关于补办人防报建手续的通知》，其中显示华盛家园建设项目应建人防地下室7179.08㎡，实建人防地下室4661.4㎡，欠建人防地下室2517.68㎡，应补缴人防易地建设费2643564元。 3、证人梁某1的证言：华盛家园小区共建4栋商住楼，分别于2001年和2003年报建，于2006年进行人防验收。该项目计算应建人防工程面积的方法与金沙湾碧海园的计算方法是一样的，具体情况以执法检查和相关验收资料为准。我办曾经向建设单位发出追缴易地建设费的通知，但建设单位不肯缴交，认为是我办审批的问题。 4、证人李某1的证言：经人防执法检查发现华盛家园项目做了人防地下室，但面积不够，欠建2000多㎡，欠建的原因也是裙楼、塔楼计算错误。 5、证人曾某（湛江保润投资有限公司技术人员）的证言：华盛家园小区B、C栋人防报建是我负责的，报建后我就被公司抽调到湛江新能建材有限公司机构项目的筹建工作了，不再跟进该项目工作了。这个项目人防工程的建设、验收情况我不清楚。需要建设多少人防工程面积是由湛江市人防办工作人员计算审批的。 6、湛江市建设发展公司关于华盛家园二期工程修建防空地下室的申请、2001年民用建筑修建防空地下室统计表、2003年人防工程报建及易地建设收费登记表、湛江市人防工程报建登记表，证实2003年5月19日湛江市建设发展公司向湛江市人防办申请修建华盛家园二期工程防空地下室，主要内容：我司在海园路28号修建华盛家园二期工程，依照有关规定，结合规划要求，在该项目大楼负一层修建防空地下室2568㎡．经徐国林辨认，其指认是其根据开发商提供的资料计算应建地下室面积，其中湛江市建设发展公司百园小区华盛家园A12层，建筑面积36623㎡，D8层，建筑面积12400㎡，应建防空地下室2000㎡。海园路28号华盛家园B栋12层，建筑面积33423㎡，应建地下室2304㎡，C栋8层，建筑面积13218.8㎡，应建地下室面积264㎡。合计应建地下室面积4568㎡。 7、湛人防工验［2003］02号关于华盛家园A﹟商住楼防空地下室验收意见，证实2003年9月4日湛江市人防办向湛江市建设发展公司发出华盛家园A﹟商住楼防空地下室验收意见，主要内容：该防空地下室除战时使用的通风设备待安装外，已全部按工程设计及合同约定的各项内容施工完成，并符合相关要求，同意验收。要求：临战前必须在规定的时限内为完成战时使用的通风设备安装。 8、湛人防验字［2006］7号-1、湛人防验字［2006］7号-2湛江市人民人防办公室人防工程竣工验收意见书及湛江市人防办拟文稿纸，证实2006年7月27日由陈某1拟稿，徐国林在主办单位领导栏签名，张某1签发了湛江市人防办向湛江市建设发展公司发出的华盛家园B栋商住楼防空地下室工程验收意见书，该验收意见书主要内容：验收基本合格，同意使用。防护等级：6级，建筑面积：2568㎡，适用面积2100㎡，部位：华盛家园B栋商住楼楼下负一层。 9、建设用地规划许可证、建设工程规划许可证、建筑工程施工许可证、建设工程竣工规划验收合格通知、房屋建筑工程和市政基础设施工程竣工验收备案表，证实2001年、2003年、2004年华盛家园A、B、C、D栋项目报建施工及2003年、2006年竣工验收合格情况。其中A栋建筑面积40993㎡，基底面积4677㎡，框架结构8层，局部12层，地下一层。D栋建筑面积12400㎡，基底面积1826㎡，8层，局部2层。B栋建筑面积36515.35㎡，基底面积3125.17㎡，12层，局部8层、1层。C栋建筑面积13645.6㎡．基底面积2015.47㎡，8层，局部2层。 10、关于补办人防报建手续的通知，证实2008年8月25日湛江人防办向湛江市建设发展公司发出关于补办人防报建手续的通知，主要内容：你单位2001-2003年开发建设位于赤坎区海园路28号华盛家园建设项目，共A、B、C、D四栋商住楼。A、D两栋应合建人防地下室3781平方米，欠建1618平方米；B、C两栋应合建人防地下室3398.08平方米，欠建836.68平方米；合计华盛花园建设项目欠建人防地下室2517.68平方米，应补缴人防易地建设费3776520元。如有异议，请你单位在十个工作日内提交书面意见，逾期不提交，视为无异议。如无异议，请在15个工作日内缴纳完毕。 11、关于补办人防报建手续的通知，证实2008年9月9日湛江人防办向湛江市建设发展公司发出关于补办人防报建手续的通知，主要内容：你单位2001-2003年开发建设位于赤坎区海园路28号华盛家园建设项目，共A、B、C、D四栋商住楼。经检查发现，A幢实建建筑面积40993㎡，比原报建超了4370㎡，基底建筑3533㎡，因建有地下室，即基础埋深超过3米，应建人防地下室3533㎡；D幢实建12400㎡（与报建相符），按当时政策和我市规定，D装应建人防地下室248㎡；B幢实建建筑面积36515.35㎡，比原报建超了3092.35㎡，基底建筑面积3125.17㎡，因其超过十层且建有地下室，即基础埋深超过3米，应建人防地下室3125.17㎡；C幢实建建筑面积13645.6㎡，比原报建超建426.6㎡，按当时政策和我市规定，应建人防地下室272.91㎡；合计华盛家园建设项目应建人防地下室7179.08㎡，实建地下室4661.4㎡，欠建人防地下室2517.68㎡，应补缴人防易地建设费2643564元。如有异议，请你单位在十个工作日内提交书面意见，逾期不提交，视为无异议。如无异议，请在15个工作日内缴纳完毕。 12、关于补办人防报建手续和补缴人防易地建设费的通知，证实2008年12月15日湛江人防办行政执法队向湛江市建设发展公司发出关于补办人防报建手续和补缴人防易地建设费的通知，主要内容：你公司建设位于赤坎区海园路的华盛家园建设工程项目经人防执法检查发现，该项目实建情况与人防报建资料不符，依法需补缴人防工程易地建设费2643564元。请于2008年12月31日前到我办补办人防报建手续，否则，我办将移交湛江市中级人民法院人防法庭陈丽。 13、关于华盛家园项目人防工程计算应建面积的说明，证实2016年5月26日湛江市人防办出具该证明，主要内容：2001年8月湛江市建设发展公司向我办申请报建位于湛江市赤坎区海园路28号华盛家园A、D栋商住楼，A栋报建8-12层，建筑面积36623㎡；D栋报建8层，建筑面积12400㎡；A、D两栋合建防空地下室2000㎡．2003年9月4日我办为A、D栋防空地下室办理了人防竣工验收备案手续，A、D两栋防空地下室实建面积为2100㎡．2003年6月，湛江市建设发展公司向我办申请报建华盛家园B、C栋商住楼，其中B栋报建8-12层，建筑面积33423㎡；C栋报建8层，建筑面积13219㎡；B、C两栋合建防空地下室2568㎡．2006年7月27日我办为B、C两栋防空地下室办理了人防竣工验收备案手续，B、C两栋实建面积为2561.4㎡．2007年11月我办人防执法检查时，根据建设单位提供的竣工资料计算，发现华盛家园A、B、C、D栋项目存在超建建筑面积、欠建防空地下室面积等应当补缴人防工程易地建设费问题。A栋实建建筑面积40993㎡，其基底全部建有地下室，基础埋深超过3米，基底建筑面积3533㎡；D栋实建建筑面积12400㎡，应建防空地下室248㎡；B栋实建建筑面积36515.35㎡，基底面积3125.17㎡，因其超过10层，应建防空地下室3125.17㎡；C栋实建建筑面积13645.6㎡，应建防空地下室373.91㎡；合计华盛家园A、B、C、D栋项目共应建防空地下室面积为7179.08㎡，实建面积4661.4㎡，欠建2517.68㎡，按照2001-2003年收费标准1050元／㎡计，应补缴人防易地建设费2643564元。我办多次发出补缴易地建设费通知，此款项我办至今仍未收到。 14、被告人的供述及辩解：湛江市建设发展公司分别于2001年和2003年报建的华盛家园A、D和B、C四栋商住楼，在审批华盛家园这个项目应建人防工程面积时，我也是沿用塔楼、裙楼计算方法来计算A、D栋人防地下室2000㎡，B、C栋人防地下室2568㎡。按照人防法的相关规定，华盛家园这个项目A栋全部建有地下室基础埋深超过3米，应建与首层面积相符的人防地下室；D栋是低层且基础埋深没有超过3米，应按总建设面积的2％来计算应建人防工程面积；B栋是10层以上，也应批建与首层面积相符的人防地下室；C栋是低层且基础埋深没有超过3米，应按总建设面积的2％来计算应建人防工程面积，因此，该项目总共应批建7000多平方。由于我审批失误，导致该项目少批建了2000多平方人防工程面积。 在审查起诉阶段供述及辩解：这个项目人防工程都是我审批的，审批的时候也是对于“首层面积”理解的错误问题。以前湛江市人防办都是这样做的。去现场验收时没有核对面积，这个是我的问题。 三、湛江市荣兴房地产有限公司于2004年7月16日向湛江市人防办报建位于湛江市开发区明哲路7号共15栋商住楼人防工程，15栋商住楼均为10层以上且基础埋深超过3米的高层建筑。根据《广东省实施办法》和《湛江市实施办法》的规定，该项目按照15栋商住楼的首层建筑面积修建防空地下室，应建防空地下室6185.74㎡。但是被告人徐国林在审批该项目的人防建设时，却按照塔楼以基底面积计算人防工程面积，裙楼以总面积的4％来计算人防工程面积，其核准该项目应建人防地下室面积为5067.6㎡。该项目竣工时，实际建设人防地下室4943㎡，徐国林、张某1、梁某3在2006年9月1日、2006年9月29日、2006年10月25日分别签批通过《湛人防验［2006］12、13号关于明景花园A3、D3、D4商住楼验收意见》、《湛人防验［2006］19、20、21号关于明景花园A1、A2、D1-2、D3-4商住楼验收意见》、《湛人防验［2006］23号关于明景花园B1-4、C1-2幢商住楼验收意见》，同意该项目的人防地下室竣工验收。该项目实际少建了1242.74㎡的防空地下室，按照当时人防易地建设费交费标准1050元／㎡计算，造成国家少收缴人防易地建设费1304877元。 以上事实，有公诉机关提供的经庭审举证、质证的下列证据证实： 1、证人陈某1的证言：金沙湾“碧海园”等人防工程项目竣工验收意见书的拟稿人都是徐国林，因为徐国林使用电脑打字很慢，他手写好以上材料后，交给我打印。并且他说他签科长审批的名字了，就叫我签拟稿的名字。对于这些材料，我只是看看有没有错别字。我没有参与到现场勘查、竣工验收、审批等具体工作。 2、证人王某的证言：湛江市荣兴房地产开发有限公司在开发区明某开发明景花园项目。当时审批该项目人防工程的人员将新建10层以上连体建筑中的塔楼与裙楼部分分解计算，导致核准该项目应建人防工程面积5067.6㎡，实际上该建设单位建设人防工程面积为4943㎡。我办于2006年10月25日给予该项目办理竣工验收备案手续。这个项目一共有15幢商住楼，均建10层以上，商铺基础都埋深均超过3米，应按15栋楼和商铺首层面积计算应建人防工程面积，即应建人防工程面积6185.74㎡，建设单位尚欠建人防工程面积1242.74㎡，按照2004年1050元／㎡的收费标准，应补缴人防易地建设费1304877元。 3、证人李某1的证言：明景花园项目都是10层以上高楼，下面是商铺，依照法律法规应按项目的基地面积计算人防地下室面积，但是审批的时候是按塔楼基底投影面积加上裙楼地面建筑面积4％计算。 4、证人李某2（原湛江市荣兴房地产公司技术人员）的证言：明景花园的前期人防报建是我负责的，当时我是按照湛江市人防办行政服务中心窗口人防工程报建指南的要求提供如图纸等报建资料给人防办工作人员审批，再根据人防办工作人员计算出这个项目要建设人防工程面积及有资质的设计单位提供施工图纸进行施工。在2005年12月份我就离开这个公司了，最后这个项目验收情况我不清楚。当时是整个项目统一报建的。我们没有送过财物给湛江市人防办的相关工作人员。对于缴交易地建设费的问题我没有办法回答。 5、证人李某3（湛江市荣兴房地产公司董事长）的证言：当时我们开发建设明景花园这个项目时，将该项目的人防报建、建设等承包给另外一个有资质的公司承建的，我们按规定交资料给他们去操作，至于他们如何申请报建、建设、验收等是他们的事，他们能够提供人防工程验收意见给我们办理该项目楼盘整体验收就可以了。明景花园人防地下室是整一个项目统一报建的。我只记得当时明景花园人防工程还是省人防示范工程，湛江市人防办还经常带有关人员来参观、学习的，也没有听见任何人提出任何问题。现在为何会出现人防工程建设面积不够的问题，应该是湛江市人防办人员审批的问题，应该由人防办承担这个后果，与我们开发商无关。我们没有送过财物给湛江市人防办的相关工作人员。 6、湛江市荣兴房地产有限公司关于明景花园工程修建防空地下室的申请报告、湛江市人防工程报建登记表、人防工程报建及易地建设收费登记表、湛人防工审字［2004］04号关于明景花园防空地下室施工图设计文件的批复，人民防空工程施工图设计文件审批表，证实了湛江市荣兴房地产有限公司2004年7月16日向湛江市人防办申请报建明景花园防空地下室面积为5067.6平方米，实建地下室面积12023平方米。2004年7月19日徐国林人民防空工程施工图设计文件审批表审查人栏签名，次日湛江市人防办向该公司发出批复原则上同意施工图设计文件。 7、湛江市荣兴房地产有限公司关于明景花园商住小区人防工程进行竣工验收的申请、湛江市人防办发文稿纸、湛人防验字［2006］19号、20号、21号、12号、13号关于明景花园A1幢、A2幢、D1-2、C3-4幢、A3幢、D1-2、C3-4幢、D3、D4幢商住楼验收的意见，证实由陈某1拟稿，徐国林在主办单位领导栏签名，张某1、梁某3签发后，湛江市人防办在2006年9月、10月向湛江市荣兴房地产有限公司发出明景花园上述商住楼竣工验收意见。主要内容：A1幢22层，总建筑面积10441.2平方米，未含地下室面积1405.7平方米，该地下室为非人防地下室。A2幢22层，总建筑面积10886平方米，未含首层架空层面积88.09平方米。D1-2、C3-4幢层数14层，总建筑面积17555.5平方米，未含585.09平方米首层架空层及地下室面积3491.08平方米，该地下室为非人防地下室。A3幢22层，总建筑面积10139.4平方米，未含311.1平方米首层架空面积。D3、D4幢14层，总建筑面积7074.78平方米，未含391.78平方米首层架空面积．以上商住楼已办理人防报建手续，并按规定在该小区的B1-B4幢商住楼统一规划修建防空地下室，同意办理竣工验收手续。 8、湛人防验字［2006］23号-1、湛人防验字［2006］23号-2湛江市人民防空办公室人防工程竣工验收意见书，证实2006年10月25日由陈某1拟稿，徐国林在主办单位领导一栏签名，张某1、梁某3签发了向湛江市荣兴房地产有限公司出具的明景花园B1-4C1-2防空地下室工程验收意见书，主要内容：防护等级：6级。建筑面积：5067.6㎡，使用面积：4307.5㎡．非人防地下室建筑面积3122.4㎡．部位：明景花园B1-4C1-2幢商住楼楼下负一层。 9、湛江市经济技术开发区建设工程竣工规划验收合格通知书，证实2006年5月26日湛江市经济技术开发区规划国土建设局向湛江市荣兴房地产开发有限公司发出明景花园A1幢（22层，21层复22层，建筑面积10441.2㎡）、A2幢（22层，21层复22层，建筑面积10886㎡）、A3幢（22层，21层复22层，建筑面积10139.4㎡）、B1-4、C1-2幢（14层，13层复14层，建筑面积26169㎡）、C3、C4、D1、D2幢（14层，13层复14层，建筑面积17555.5㎡）、D3、D4幢（14层，13层复14层，建筑面积7074.78㎡）商住楼建设工程竣工规划验收合格通知书。 10、关于补办人防报建手续的通知，证实2008年6月2日湛江市人防办行政执法队向湛江市荣兴房地产开发有限公司发出关于补办人防报建手续的通知，主要内容：你公司2004年7月报价的明景花园工程项目，总建筑面积82121㎡，应建人防地下室5504.71㎡，实建人防地下室4847.74㎡，欠建656.97㎡，依法应补缴人防易地建设费985455元。如有异议，请在2008年6月10日前提交书面意见，逾期不提交，视为无异议。如无异议，请在2008年6月17日前补缴人防易地建设费。如不按时办理，我办将按照《中华人民共和国人民防空法》第四十八条规定处予十万元罚款。 11、关于明景花园人防工程计算应建面积的说明，证实2016年5月26日湛江市人防办出具该证明，主要内容：2004年7月湛江市荣兴房地产开发有限公司向我办申请报建位于湛江市开发区明某南的明景花园项目人防工程，由于当时负责人防工程审判人员仅根据建设单位报建资料，将新建10层以上连体建筑中的塔楼与裙楼本部分分解计算，导致当时核准该项目应建人防工程面积5067.6㎡，建设单位实际建设人防工程面积4943㎡，欠建124.6㎡．我办于2006年10月25日给予该项目人防工程实建面积4946㎡办理竣工验收备案手续。2008年6月我办发现该项目存在超建建筑面积、核算人防工程面积错误等应补缴人防工程易地建设费，建设单位至今未向我办补缴。根据该项目竣工验收资料，依照当时已实施的人防法及相关规定，新建10层以上或者基础埋深3米以上的9层以下民用建筑，按照地面首层建筑面积修建防空地下室。该项目15幢楼均超过10层，所有商铺基础埋深均超过3米，应按15幢楼和商铺首层面积计算应建人防工程面积，即应建人防工程面积6185.74㎡，建设单位欠建人防工程面积1242.74㎡．按照2004年收费标准1050元／㎡计，应补缴人防易地建设费1304877元。 12、被告人的供述及辩解：明景花园项目于2004年报建15栋高层商住楼，我也是沿用之前塔楼投影面积加上裙楼总面积的4％的方法来审批应建人防面积的，该项目审批应建人防工程面积5067.6㎡。但是，按照人防法的相关规定，明景花园全部属于10层以上高层建筑，应该是裙楼和塔楼首层建筑面积之和来确定应建人防工程面积。 在审查起诉阶段的供述及辩解：当时审批该项目人防工程时知道该项目有地下室，但是我没有将地下室跟“基础埋深超过3米”联系到一起，仍将裙楼按建筑面积4％来计算人防面积。 四、湛江市大天然有限公司于2003年1月29日向湛江市人防办报建位于赤坎区军民路16号1栋六层建筑人防工程。根据《广东省实施办法》和《湛江市实施办法》的规定，该项目综合楼应建人防面积分两部分计算，即有地下室部分基础埋深超过3米，应按照首层建筑面积计算，无地下室部分按照地面建筑面积的2％计算，即综合楼应建人防地下室1175.73㎡。而宿舍楼工程基础埋深超过3米，应按首层建筑面积计算应建人防地下室724㎡。但徐国林在审批该项目时，按照综合楼和宿舍楼总建筑面积2％来核准该项目的人防工程总面积为441.04㎡。2005年9月，该项目竣工时，实际只修建了普通地下室2656㎡。大天然公司在2005年11月18日向湛江市人防办出具“关于给予我司综合楼人防工程验收的请示”和“承诺书”，承诺在2006年年底前完成人防地下室的整改施工，要求湛江市人防办给予办理人防工程竣工验收手续。徐国林明知该项目修建的人防地下室尚未达到相应防护要求的情况下，仍超越职权，先后和张某1、梁某3签批了《湛人防验字［2005］17号大天然综合楼、宿舍楼防空地下室工程验收意见书》，同意该项目的人防工程竣工验收。直至案发，大天然综合楼、宿舍楼项目的人防地下室仍未整改达到人防地下室相应的防护要求，亦未按照规定补缴人防易地建设费，该项目应建人防工程面积为1899.73㎡，致使国家损失人防易地建设费1994716.5元。 以上事实，有公诉机关提供的经庭审举证、质证的下列证据证实： 1、证人陈某1的证言：金沙湾“碧海园”等人防工程项目竣工验收意见书的拟稿人都是徐国林，因为徐国林使用电脑打字很慢，他手写好以上材料后，交给我打印。并且他说他签科长审批的名字了，就叫我签拟稿的名字。我对人防工程技术方面的工作不熟悉，我没有参与到现场勘查、竣工验收、审批等具体工作。 2、证人王某的证言：湛江市大天然有限公司于2003年1月29日向我办申请报建位于湛江市赤坎区军民路大天然综合楼、宿舍楼的人防工程。该项目建筑面积一共是22052㎡，但是我们查看了该项目的竣工验收资料，发现这个项目建筑面积综合楼是22717.5㎡，宿舍楼就有5484.34㎡，根据这个项目竣工验收资料，这个项目综合楼工程应建人防面积为1175.73㎡，宿舍楼工程基础埋深超过3米，按首层建筑724㎡计算应建人防工程面积。因此这个项目共应建人防面积为1899.73㎡。但实际上这个项目当时只批建了441.04㎡，况且建设单位也只是建了2656㎡的普通地下室，我办要求建设单位整改，不整改的话就缴交人防易地建设费。按照2004年1050元／㎡的收费标准，该项目应补缴人防易地建设费1994716.5元。但建设单位至今都没有整改和缴交人防易地建设费。我办在给大天然综合楼、宿舍楼办理人防工程竣工验收手续时，这个项目的人防工程没有达到竣工验收的标准。 3、证人谢某（湛江市大天然有限公司总经理）的证言：大天然综合楼、宿舍楼项目的人防报建是我负责的，当时我是按照湛江市人防办行政服务中心窗口人防工程报建指南的要求提供如图纸等报建资料，然后再根据人防办工作人员计算出这个项目要建设多少人防工程面积，然后就开始施工。人防办批给我公司应建人防工程面积是441.04㎡。但在施工过程中，我们没有完全按照施工图进行施工，也即是没有做到通风口和没有安装防护密闭门。我们申请人防工程验收时，由于没达到人防防空地下室防护要求，未通过人防工程验收。后来，为了办理整个项目竣工验收手续，并且尽快开业，我公司就给了湛江市人防办出具了承诺书，保证在2006年底前完成地下室的施工，否则，再按规定补交人防易地建设费。在我公司的承诺下，湛江市人防办给我们出具《人防工程竣工验收意见书》，我们再凭着这份意见书办理整个项目的竣工验收手续。我们没有送过财物给湛江市人防办的相关工作人员。这个项目我公司基本上也按照施工图纸来施工，是地下室部分门窗及通风工程尚未完善，我们不及时整改防空地下室防护标准的人防地下室是我公司的错，我恳求政府部门再给我公司一个机会，我立即按照人防办的要求完成防空地下室的整改工作。 5、人民防空工程施工图设计文件审批表，证实大天然综合楼防空地下室改建工程于2008年12月20日由广东人防建筑设计人防工程设计院有限公司设计报批，2009年7月8日刘某签字同意按审查意见完善施工图及按人防工程施工规范进行施工。 6、湛江市大天然有限公司关于人防工程报建的申请、人防工程报建及易地建设收费登记表、人防工程报建登记表、关于大天然海鲜居综合楼报建申请报告的复函，证实：（1）、2003年1月27日湛江市大天然有限公司向湛江市人防办申请办理人防报建手续，经徐国林辨认，是其填写大天然综合楼应该地下室面积为441.04平方米。（2）、同年1月29日，湛江市人防办函复湛江市大天然有限公司，主要内容：大天然海鲜居综合楼、员工宿舍楼应修建人防地下室441.04平方米，或缴交人防易地建设费463092元。因该公司考虑地下空间开发利用，符合城市建设现代化发展方向，修建地下室2674平方米解决停车问题。但地下室未达到人防标准，未达到规定要求，建议将1845平方米地下停车库改造为战时物资库荷藕车库，按人防要求，将两个车道出入口，一个作临时战封堵，一个安装防护密闭门，另增加两个人员出入口及通风。同意先报建，后补施工图。 7、关于给予我司综合楼人防工程验收的请示、承诺书、湛人防验字［2005］17号关于大天然综合楼、宿舍楼竣工验收意见、湛人防验字［2005］17号-1、湛人防验字［2005］17号-2大天然综合楼、宿舍楼防空地下室工程验收意见书、湛江市人防办拟文稿纸，证实：（1）、2005年11月18日湛江市大天然有限公司向湛江市人防办请示，主要内容：我司自筹资金建设的大天然综合楼工程于2005年9月全面竣工并通过有关部门验收，但是，由于该项目投资较大，目前地下室门窗分部工程尚未完善，为支持我司尽快搞好产权证，请你办给予该项目人防工程竣工验收，我司将利用贷款陆续完善人防工程（梁某3在该请示上签字：请张某1、徐国林处理）。（2）、湛江市大天然有限公司承诺，在湛江市人防办给予出具防空地下室验收合格意见书后，保证在2006年底前完成的地下室施工。若无法达到要求，将按规定补交防空地下室应罚的建设费。（3）、由陈某1拟稿，徐国林在科长栏签名，杨某核稿，张某1签发后，2005年11月28日湛江市人防办向湛江市大天然有限公司发出关于大天然综合楼、宿舍楼竣工验收意见书，主要内容：你司兴建位于军民路的大天然综合楼、宿舍楼已完工，该综合楼人防地下室尚未达到相应的防护要求，根据你司的承诺及要求，考虑资金紧缺，我办研究同意办理综合楼、宿舍楼验收，待地下室整改达到要求后，组织对该综合楼人防地下室进行工程验收。（4）、由梁某1拟稿，徐国林在科长栏签名，杨某核搞，张某1签发后，2005年12月7日湛江市人防办向湛江市大天然有限公司发出大天然综合楼、宿舍楼防空地下室工程验收意见书，主要内容：你单位在湛江市赤坎区军民路南侧8号兴建的大天然综合楼、宿舍楼防空地下室工程，经组织验收基本合格，同意使用。防护等级6级，建筑面积1845㎡，使用面积1476㎡。部位：大天然宿舍楼楼下负一层。 8、湛规土资（执法）验知［2004］019号建设工程竣工规划验收合格通知，证实2004年7月7日湛江市规划国土资源局发给湛江市大天然有限公司军民大道南侧综合楼、宿舍楼建设工程竣工规划验收合格通知，综合楼地上7层、地下1层，综合楼建筑面积22717.5㎡，首层建筑面积4152㎡。宿舍楼地上5层、地下1层，宿舍楼建筑面积5484.34㎡．首层建筑面积724㎡。 9、湛人防函［2006］95号关于大天然海鲜居综合楼防空地下室工程整改通知书、湛人防函［2007］6号关于缴交防空地下室易地建设费的函、湛江市人防办发文稿纸、湛江市人防办办文某、湛人防函［2007］16号关于缓期整改人防地下室的函复、湛江市大天然有限公司致湛江市人防办的函及关于审批大天然综合楼防空地下室整改方案的请示、湛人防函［2008］2号关于大天然防空地下室整改问题的复函，证实（1）、由陈某1拟稿，徐国林在主办单位领导栏签名，叶环核搞，张某1签发后，2006年11月8日湛江市人防办向湛江市大天然有限公司发出关于大天然海鲜居综合楼防空地下室工程整改通知书，主要内容：你公司报称在2006年前完成大天然海鲜居综合楼防空地下室工程整改工作，至今尚未动工，请抓紧开工，到期不按时完工，将按你公司承诺补交防空地下室易地建设费。（2）、由陈某1拟稿，徐国林在主办单位领导栏签名，杨某、李某1核搞，张某1会签栏签名，梁某3签发后，2007年1月8日湛江市人防办向湛江市大天然有限公司发出关于缴交防空地下室易地建设费的函，主要内容：你公司大天然海鲜居综合楼、员工宿舍楼总建筑面积22052㎡，应建防空地下室441.04㎡，但你公司修建的地下室不符合防空地下室标准，至今未进行整改。根据《中华人民共和国防空法》第二十二条的规定，你公司于2007年1月23日前缴清防空地下室易地建设费463092元。逾期，每日按易地建设费的3％加收滞纳金，并按法律规定进行行政处罚。（3）、2007年1月16日，湛江市大天然致函湛江市人防办，主要内容：我公司由于需要偿还银行贷款，资金紧张，无法按时完成防空地下室工程。现我公司已经委托相关单位进行工程设计。（4）、由梁某1拟稿，徐国林在主办单位领导栏签名，杨某核稿，张某1、梁某3签发后，2007年2月7日湛江市人防办向湛江市大天然有限公司发出关于缓期整改人防地下室的复函，主要内容：我办同意你公司缓期整改大天然海鲜居综合楼、员工宿舍楼的人防地下室，但你公司必须向我办提出书面保证，务必于2007年6月30日前按规定对大天然海鲜居综合楼、员工宿舍楼的人防地下室整改完毕或缴交易地建设费，否则将按有关法律、规定进行行政处罚。（5）、2008年1月7日湛江市人防办向湛江市大天然有限公司发出关于大天然防空地下室整改问题的复函，主要内容：同意你公司对大天然综合楼工程地下室进行人防战时物资库的整改，整改后的战时物资库面积不少于441.04㎡。请你公司委托有防设计资质的设计单位知道详细的整改设计方案和工程预算报我办审查后再另行批复。（6）、2008年7月15日湛江市大天然有限公司向湛江市人防办提出审批大天然综合楼防空地下室整改方案的请示，主要内容：我公司已委托广东人防建筑设计有限公司制定出整改方案，现报你办审批。 10、关于大天然综合楼、宿舍楼报建人防工程的说明，2016年5月28日湛江市人防办出具该说明，主要内容：2003年1月29日湛江市大天然有限公司报建位于湛江市赤坎区军民路南侧8号大天然综合楼、宿舍楼项目人防工程，综合楼、宿舍楼建筑面积22052㎡．我办负责人防工程审批人员按建设单位报建资料，按工程建筑面积2％计算应建人防面积为441.04㎡．2005年11月18日，我办发现建设单位实际未按要求建设人防工程。我办未予验收。建设单位向我办提交承诺书，承诺我办出具人防工程地下室验收合格意见书后，保证在2006年底前完成地下室整改施工，否则补缴人防易地建设费。同年12月7日，根据建设单位承诺，办领导批示湛人防验字［2005］17号关于大天然综合楼、宿舍楼竣工验收意见书，同意为建设单位办理该项目人防工程验收备案手续。根据建设单位提供的报建资料和规划局的建设工程竣工规划验收合格通知。该项目综合楼竣工建筑面积22717.5㎡，首层建筑面积4152㎡，地面6层、地下1层（局部，地下室建筑面积829㎡，地板面标高-4米，室外地面标高-0.15米）；宿舍楼工程竣工建筑面积5484.34㎡，首层建筑面积724㎡．地面4层、地下1层（底下建筑面积1827㎡，地板面标高-3.6米，室外地面标高-0.3米）。综合楼工程应建人房面积分两部分计算：有地下室部分和无地下室部分，基础埋深超过3米，按首层建筑面积（即地下室建筑面积）计算应建人防面积，即346.73㎡．计算综合楼工程应建人防面积为1175.73㎡．宿舍楼工程基础埋深超过3米，按首层建筑面积计算应建人防面积，即724㎡．该项目综合楼、宿舍楼共应建人防面积1899.73㎡．建设单位实际只建了普通地下室2656㎡，如按要求对普通地下室进行整改达标，则不需补交人防易地建设费，但至今建设单位未进行整改，也未缴交人防易地建设费，按照2003年收费标准1050元／㎡计，应补缴人防易地建设费1994716.5元，此款我办至今仍未收到。 11、被告人的供述及辩解：大天然综合楼是2003年1月来我办申请报建的，该项目只有6层，我当时按照建设单位报来的综合楼、宿舍楼面积22052㎡的2％来计算应建人防工程面积，因此，只批建了441.04㎡的人防工程面积。实际上，大天然综合楼分为两部分建设，即有地下室和无地下室部分，有地下室部分。基础埋深超过3米，这部分应按首层建筑面积计算应建人防工程面积，无地下室部分按地面建筑面积的2％计算应建人防工程面积。宿舍楼工程基础埋深超过3米，应按首层建筑面积计算应建人防面积。 在审查起诉阶段的供述及辩解：我当时没有注意到宿舍楼是在地下室上面；另外还有一个地下设备房在综合楼下面，我当时认为不应该算。而且按照现在文件关于超过10层的塔楼、裙楼的理解方式，既然超过10层的首层面积要算塔楼和裙楼面积之和计算，那一栋楼下部分有地下室基础埋深超3米，为何不算整栋楼的基础埋深超过3米，按整栋楼的首层面积计算人防？而仅仅有地下室部分按首层面积计算人防面积，无地下室部分又按总面积的4％计算人防面积？我当时一直坚持不要办验收手续，但是领导签字要办，我们也没有办法。 五、湛江市华信房地产开发有限公司于2006年5月9日向湛江市人防办报建位于开发区明理路北的城市假日B区五栋商住楼和一栋4层幼儿园人防工程，幼儿园总建筑面积3067㎡。该幼儿园基底埋深不超过3米，根据《广东省实施办法》和《湛江市实施办法》的规定，应按幼儿园总建筑面积的4％来修建人防地下室122.68㎡。但徐国林在审批该项目时，将幼儿园应建的人防工程建筑面积减半，其按照总建筑面积的2％来核准该项目的人防地下室为61.34㎡。该项目竣工时，徐国林、张某1在2006年7月1日签批了《湛人防工审字［2006］12号关于城市假日花园B区防空地下室施工图设计文件的批复》”，同意该项目的人防工程竣工验收。该项目少建了61.34㎡的防空地下室，新建幼儿园项目防空地下室易地建设费减半收取，按照当时人防易地建设费交费标准1500元／㎡计算，造成国家少收缴人防易地建设费46005元。 以上事实，有公诉机关提供的经庭审举证、质证的下列证据证实： 1、证人陈某1的证言：金沙湾“碧海园”等人防工程项目竣工验收意见书的拟稿人都是徐国林，因为徐国林使用电脑打字很慢，他手写好以上材料后，交给我打印。并且他说他签科长审批的名字了，就叫我签拟稿的名字。对于这些材料，我只是看看有没有错别字，我对人防工程技术方面的工作不熟悉，我没有参与到现场勘查、竣工验收、审批等具体工作。 2、证人王某的证言：城市假日B区幼儿园这个项目的人防面积问题，经我办派员到湛江市城市档案馆查阅该项目相关资料，该工程地面4层，建筑面积3067㎡，其中首层建筑面积780㎡，工程基础埋深0.9米，应按地面建筑面积的4％计算应建人防工程面积，即应建122.68㎡，当我办在审批该项目是按照2％来计算应建人防工程面积的。因此，该项目少建了61.34平方的人防地下室。但是为何我办审批城市假日B区幼儿园这个项目是按照2％来计算应建人防工程面积，我猜想是审批该项目的人员认为这个是幼儿园属于可以减半收费项目也可以减半建人防地下室，但实际上是没有这个规定的。 3、证人梁某1的证言：城市假日B区报建时有一栋三层高的幼儿园，如果该幼儿园下面建有地下室，且基础埋深已超过3米，按照法律规定就应该按照首层建筑面积修建人防面积。按照“粤价［2000］157号文”规定，假如该幼儿园是修建防空地下室不能减免修建；如果幼儿园不符合修建条件须缴纳人防易地建设费的，可以享受减免政策。 4、证人李某1的证言：城市假日B区项目的幼儿园下有两层地下室，所以基础埋深已超过3米，根据法律规定应按基地面积计算，但是审批时只按地面建筑面积4％计算。 5、证人证人陈某2（湛江市华信房地产开发有限公司拓展总监）的证言：城市假日B区的人防报建是我负责的，城市假日B区以及幼儿园是统一报建的，当时我是按照湛江市人防办行政服务中心窗口人防工程报建指南的要求提供如图纸等报建资料，然后再根据人防办工作人员计算出这个项目要建设多少人防工程面积，我们再按照人防办要建的人防工程面积进行施工。我记得幼儿园当时是按照建筑面积的2％来计算应建人防工程面积的。我们建设好人防工程地下室后报请人防验收时，再根据人防办要求提供的有关资料通知施工单位交资料到人防办办事窗口，人防办再派出工作人员到现场核对等。验收合格后人防办就给我们出具《人防工程竣工验收意见书》，我们再凭着这份意见书办理整个项目的竣工验收手续。城市假日几个小区的人防工程面积都是统一报建的，城市假日人防工程面积全部统一安排在B区和D区建设。不是我公司不同意建设的问题，不是我公司的过错，不应该由我公司负责缴交易地建设费。我们没有送过财物给湛江市人防办的相关工作人员。 6、关于城市假日花园B区1﹟、2﹟、3﹟、5﹟楼及半地下室车库报建的申请、湛江市建设工程人防报建申请表、湛江市建设项目人防工程验收申请报告、关于城市假日花园B区工程修建防空地下室的申请报告、关于在城市假日花园D区修建防空地下室的申请报告，证实（1）、2006年5月8日湛江市华信房地产有限公司向湛江市人防办提出报建城市假日花园B区1﹟、2﹟、3﹟、5﹟楼及半地下室车库的申请，主要内容：我司开发兴建的城市假日花园占地188亩。根据实际情况，城市假日花园的人防地下室拟在D区统一兴建（未够面积拟在B区6﹟楼、网球场及幼儿园地下补建），我司在城市假日花园A区商住楼报建时，贵办同意同意在D区兴建的方案。现我司继续兴建城市假日花园B区1﹟、2﹟、3﹟、5﹟楼及半地下室车库工程。建筑面积分别为50186㎡、29999㎡、31947㎡、21433㎡及21408㎡．希贵办给予办理相关报建手续。（2）、2006年5月9日湛江市华信房地产有限公司向湛江市人防办申请报建城市假日花园B区人防工程，徐国林在该申请表备注栏签上“统建在6﹟楼及幼儿园地下”字样。（3）、同年10月25日，该公司向湛江市人防办申请报建城市假日花园B区6﹟楼、幼儿园及人防地下室。徐国林在该申请表备注栏签上“实建地下室8261平方米，欠建部分在D区补建”字样。（4）、2006年10月25日，该公司向湛江市人防办提出修建城市假日花园B区工程防空地下室的申请，主要内容：根据湛计资［2006］107号及湛规划（建管）［2006］58号、150号批复，我司在开发区绿华路16号修建1﹟、2﹟、3﹟、5﹟、6﹟楼及幼儿园工程，总建筑面积175071㎡，地面层数4-26层，依据《人民防空法》第22条、《广东省实施〈人民防空法〉办法》第9条、湛府［2003］71号等文件，结合规划要求，本工程应建人防地下室9108㎡，实建8261㎡，欠建847㎡，该防空地下室平时作停车库，战时为人民、物资掩蔽库，并将按有关规范做好设计及施工。（5）、2007年10月20日该公司向湛江市人防办提出修建城市假日D区防空地下室的申请，主要内容：我司开发城市假日花园住宅小区，占地面积约180亩，分A、B、C、D区四期开发建设，其中A、C区已竣工交付业主使用，B区在建设中，现在D区准备开工建设，根据相关规定，结合规划要求，城市假日花园住宅小区项目应建人防地下室23725㎡（其中A区应建5212.6㎡，B区应建9108㎡，C区应建3606㎡，D区应建5798.45㎡），已经在B区建立8264㎡，拟在D区续建15002㎡，欠建462㎡我司拟交费补充。请贵办给予批准。湛江市人防办窗口业务部门在该申请加盖印章并加注“经核，情况属实，建议不足部分缴费补充”的字样，刘某签上“同意窗口意见。” 7、城市假日花园情况统计表，证实A区欠建人防地下室5212.6㎡，B区欠建847.34㎡，C区欠建3606㎡，D区当时未竣工，竣工后再审查。 8、湛某1改资［2006］77号关于市华信房地产开发有限公司城市假日花园B区1﹟楼、5﹟楼项目立项的批复、湛某1改资［2006］107号关于市华信房地产开发有限公司城市假日花园B区2﹟楼、3﹟楼、6﹟楼、幼儿园项目立项的批复、建筑工程施工许可证，湛某2（规划）［2006］86号关于调整城市家园花园B区规划方案的批复、湛某2（建管）［2006］150号关于城市假日花园B区增设人防地下室建筑方案的批复，湛某2（建管）［2006］58号关于城市假日花园B区商住楼和幼儿园建筑方案的批复，证实城市假日花园B区立项、规划、报建情况。 9、湛江市建设工程项目人防报建办理审批表，2005年11月10日，湛江市人防办就湛江市华信房地产开发公司城市假日花园B区项目人防报建审批，主要内容：城市假日花园B区工程共6幢（层数为3层至26层），设计总建筑面积175726㎡．其中地面建筑面积154318㎡；地下室建筑面积21408㎡．根据《中华人民共和国人民防空法》、《湛江市实施〈中华人民共和国人民防空法〉办法》等法律法规规定，本工程应建地下室不少于9169.68㎡，等级：6级。安排在负一层合建。 10、湛人防建［2005］7号湛江市建设工程项目人防报建办理审批表、人民防空工程施工图设计文件审批表、湛人防工审字［2006］12号关于城市假日花园B区防空地下室施工图设计文件的批复、湛江市人防办发文稿纸，证实2005年11月10日湛江市人防办给湛江市华信房地产有限公司审批意见，主要内容：你单位兴建的城市假日花园B区工程，共6幢，层数为3-26层，地面建筑面积154318㎡，地下室建筑面积21408㎡．本工程应建防空地下室不少于9169.68㎡．人民防空工程施工图设计文件审批表载明设计单位意见：城市假日B区人防工程面积8261㎡。2006年10月31日徐国林在该审批表审查意见上签名。2006年11月1日由陈某1拟稿，同年11月7日由徐国林在主办单位领导栏签名，张某1签发后，2006年11月7日湛江市人防办向湛江市华信房地产有限公司发出关于城市假日花园B区防空地下室施工设计文件的批复，主要内容：原则上同意你司防空地下室施工图。 11、审批流程卡、湛江市人防办对湛江市华信房地产开发有限公司城市假日B区6号楼人防工程申请报告、竣工验收备案资料进行审批，证实2010年5月19日梁某1在湛江市华信房地产开发有限公司城市假日B区验收审批流程卡预审人栏签名，李某1签字同意办理，刘某在分管领导一栏签名，2010年5月20日梁某1在窗口负责人一栏签上同意办结。 12、人民防空工程施工图设计文件审批表、人防工程竣工验收报告、人防工程技术档案，人民防空工程竣工验收备案表、湛人防临（竣）2010-004号湛江市人民防空工程质量验收意见书、湛人防验字［2010］10号湛江市人民防空办公室人防工程竣工验收意见书，证实2007年10月11日湛江市华信房地产开发有限公司报批城市假日花园D区人防工程施工设计图，设计单位意见，人防面积15002㎡，徐国林在该审批表审查意见复核人栏签名，刘某在审查人栏签名。2010年4月19日，湛江市人防办向湛江市华信房地产有限公司发出湛江市人民防空工程质量验收意见书，主要内容：贵单位城市假日D区商住楼人防地下室工程质量验收组织形式、验收程序、执行标准等符合构成质量验收有关规定，请及时办理工程专项竣工验收备案。2010年5月19日湛江市人防办向湛江市华信房地产开发有限公司发出城市假日D区防空地下室工程验收意见书，主要内容：经验收基本合格，同意城市假日D区防空地下室通过验收。地下室面积28909.88㎡，人防地下室面积15002㎡，使用面积12001㎡。 13、人民防空工程竣工验收报告、湛人防临（竣）2008005号湛江市人民防空工程竣工验收质量核定书、湛人防验字［2008］21号湛江市人民防空办公室防空工程竣工验收意见书、人民防空工程竣工验收备案表，证实2008年6月23日湛江市华信房地产开发有限公司提出城市假日B区6﹟楼及人防工程地下室竣工验收报告，同年7月28日湛江市人防办向该公司发出竣工验收质量核定书，核定意见为城市假日花园B区商住楼人防工程总体质量核定为合格，可办理专项竣工备案。同年8月1日湛江市人防办向该公司发出竣工验收意见书，主要内容：你单位兴建的城市假日B区防空地下室经验收基本合格，地下室面积8261㎡，人防地下室面积8261㎡，使用面积6812㎡．部位：城市假日B区6﹟楼负一层。2008年8月11日梁某1在竣工验收备案表经手人栏签名，刘某在备案机关负责人栏签名。 14、湛某2（开）［2008］26号、27号、28号、29号、30号、关于城市假日花园B区1﹟、2﹟、3﹟、5﹟、6﹟商住楼和幼儿园竣工规划的核实意见，证实2008年7月18日湛江市规划局向湛江市华信房地产开发有限公司发出竣工规划核实意见，主要内容：城市假日花园B区1﹟、2﹟、3﹟、5﹟、6﹟商住楼和幼儿园竣工规划核实合格。1﹟楼规划基地面积约2638㎡，层数为地下1层，地上25层，26层。2﹟楼规划基地面积约1317㎡，层数为地下1层，地上25层。3﹟楼规划基地面积约1983㎡，层数为地下1层，地上18层。5﹟楼规划基地面积约1366㎡，层数为地下1层，地上18层。6﹟楼和幼儿园规划基地面积约1743㎡，层数为地下1层，地上12层。 15、湛某2（法制）核［2010］19号关于城市假日花园D区竣工规划核实意见，证实2010年4月14日湛江市城市规划局向湛江市华信房地产有限公司发出该核实意见，主要内容：你公司申请城市假日花园D区7﹟、8﹟、10﹟楼、商业街、地下车库竣工规划及配套用地绿化指标核实的资料收悉，经核实，意见如下：竣工规划核实合格。 16、关于城市假日花园B区幼儿园应建人防工程面积的说明，证实2016年湛江市人防办出具该说明，主要内容：城市假日花园B区幼儿园工程地面4层，建筑面积3067㎡其中首层建筑面积780㎡．我办当时负责人防工程审批人员按照建筑面积的4％的一半计算构成应建人防工程面积即61.34㎡。经查阅该工程竣工资料及竣工图，工程实际竣工建筑面积3067㎡，其中首层建筑面积780㎡，基础埋深为0.9米，应按地面建筑面积的4％计算应建人防工程面积，即应建122.68㎡．城市假日花园B区幼儿园工程欠建防空地下室面积61.34㎡，按照2006年收费标准1500元／㎡，应补缴人防易地建设费92010元，建设单位为补缴该人防易地建设费。 17、被告人的供述及辩解：城市假日B区幼儿园是2006年5月来我办申请报建的，该工程有4层，当时计算该项目应建人防地下室面积时，把幼儿园建设按国家优惠政策给予减半，同时没有考虑该项目基础是否埋深3米的问题，因此，我只按幼儿园地面总面积的4％来减半计算应建人防工程面积，因此，只批建了61.34㎡的人防工程面积。假如幼儿园这个项目建有地下室，基础埋深超3米，应按首层面积来计算应建人防工程面积，假如基础没有埋深超3米，按总面积的4％计算应建人防工程面积。同时建设单位建设人防工程就不能够减半来计算应建人防工程面积。 六、湛江市经济技术开发区冠华房地产有限公司于2003年11月13日向湛江市报建位于湛江市海滨三路41号中路冠华海滨花园（后改名为锦华海滨花园）人防工程。根据《广东省实施办法》和《湛江市实施办法》的规定，该项目中有地下室且基础埋深大于3米的建筑应按首层建筑面积修建人防地下室1781.05㎡，基础埋深小于3米且为9层的建筑应按照地面总建筑面积的4％修建人防地下室496.72㎡，即该项目应修建人防地下室2277.77㎡。但徐国林在审批该项目时，将该项目的人防地下室面积全部按照地面总建筑面积的4％计算，其核准该项目的人防地下室为988㎡。该项目竣工时，实际修建人防地下室1089.28㎡。2006年6月16日，徐国林、张某1签批了《湛人防验［2006］6号-1锦华海滨花园商住楼防空地下室工程验收意见书》，同意该项目的人防工程竣工验收。该项目实际少建了1188.49㎡的防空地下室，按照当时人防易地建设费交费标准1050元／㎡计算，造成国家少收缴人防易地建设费1247914.5元。 以上事实，有公诉机关提供的经庭审举证、质证的下列证据证实： 1、证人陈某1的证言：金沙湾“碧海园”等人防工程项目竣工验收意见书的拟稿人都是徐国林，因为徐国林使用电脑打字很慢，他手写好以上材料后，交给我打印。并且他说他签科长审批的名字了，就叫我签拟稿的名字。对于这些材料，我只是看看有没有错别字，我对人防工程技术方面的工作不熟悉，我没有参与到现场勘查、竣工验收、审批等具体工作。 2、证人王某的证言：锦华海滨花园是2003年11月13日报建的，当初报建地上9层，地上总建筑面积为24713㎡，我办审批人员根据报建情况按地面总建筑面积4％计算应建人防面积是988㎡。实际上这个项目建有地下室，有一部分是人防地下室，有一部分是普通地下室，人防地下室是1089.28㎡，当初验收人员根据以上情况于2006年6月16日给予这个工程办理竣工验收手续。这个工程实际上首层是分成两部分的，一部分是有地下室的，一部分是没有地下室的，有地下室的部分对应首层地面面积是1781.05㎡，应该建1781.05㎡的人防地下室，没地下室的部分应按照其对应的地上建筑面积的4％来建人防地下室，这部分应该建人防面积是496.72㎡，两部分合计这个项目共应建人防地下室为2277.77㎡，这个项目的开发商实建人防地下室是1089.28㎡，尚欠建1188.49㎡。 3、证人李某1的证言：冠华海滨花园项目也是裙楼、塔楼计算错误问题。 4、人民防空工程施工图设计文件审批表，证实2003年11月12日设计单位意见冠华花园人防工程面积930㎡，设计符合人防设计规范要求。徐国林在审查意见为“应建防空地下室面积988㎡，实建防空地下室930㎡”审查人栏上签名。 5、湛某3建设［2003］137号关于冠华海滨花园商住楼建筑方案的批复、湛某3土建（验收）字［2007］04号建设工程竣工规划验收合格通知，证实2003年11月10日湛江市经济技术开发区规划国土建设局向湛江市冠华房地产开发有限公司发出该批复，只有内容：你公司位于海滨三路41号海滨花园商住楼建筑方案市规划国土资源局已批复，请你单位按湛规土资（建管）［2003］266号文执行。建筑面积按24713平方米（不含地下室2100平方米），层数为9层。2007年该局发出建设项目为锦华海滨花园A栋、B栋、C栋、D栋建设工程竣工规划验收合格通知。建筑用地面积为3069.94㎡，建筑面积28177.36㎡（9层），地下室面积2828.17㎡。 6、湛人防验字［2006］6号-1湛江市人防办人防工程竣工验收意见书、湛人防验字［2006］6号-2湛江市人防办人防工程竣工验收意见书、湛江市人防办拟文稿纸，证实由陈某1拟稿，徐国林在科长一栏签字，杨某核搞，张某1签发后，2006年6月16日湛江市人防办向湛江市经济技术开发区冠荣房地产有限公司发出人防工程竣工验收意见书，主要内容：你单位在湛江市开发区海滨三路41号兴建的锦华海滨花园商住楼防空地下室工程，经组织验收基本合格。防护等级6级，建筑面积1089.28㎡，适用面积925㎡．部位：锦华海滨花园商住楼楼下负一层。 7、关于锦华海滨花园应建人防工程面积的说明，证实2016年7月14日，湛江市人防办核实并出具说明，主要内容：锦华海滨花园首层建筑面积3069.94㎡，实建地下室面积2828.17㎡（其中含人防面积1089.28㎡）。有地下室部分基础深埋大于3米，对应地面首层建筑面积1781.05㎡。该部分应建防空地下室面积为1781.05㎡。无地下室部分基础深埋小于3米，且为九层建筑，对应地面建筑面积12418.07㎡，按照对应地面建筑面积的4％计算应建人防面积，即为496.72㎡。两部分合计，该工程共应建防空地下室2277.77㎡。建设单位已实建防空地下室1089.28㎡，建设单位实建防空地下室1089.28㎡，尚欠建防空地下室1188.49㎡。按照2003年收费标准1050元／㎡计算，尚应补缴人防易地建设费1247914.5元，此款项我办至今仍未收到。 8、被告人的供述及辩解：根据我查看相关资料及回忆，锦华海滨花园是2003年11月报建的，共有四栋9层，建筑面积是24713㎡，我当时是按照地面总建筑面积的4％来计算该项目的应建人防地下室面积988㎡。该项目竣工后申请验收时，我也是根据报建审批的应建人防地下室面积验收并出具人防验收意见书的。我审批锦华海滨花园项目应建人防地下底面积时，没有考虑这个项目建设普通地下室的情况，没考虑到基底埋深问题，只考虑这个项目是9层以下建筑。出具验收意见前，我们都要去现场看开发商安装人防设备、人防地下室建设情况等，回来我就提供数字交待陈某1根据电脑版打印人防工程验收意见书，我看过后再交给当时办分管领导张某1副主任审批。 在审查起诉阶段供述及辩解：我审批时没有将地下室和基础埋深超过3米联系到一起，是我的问题。 七、湛江市银地房地产开发有限公司于2004年12月16日向湛江市人防办报建位于湛江市开发区海景路204号银湾居人防工程，该栋商住楼为地下一层，地上9层的建筑，其中有地下室部分基础深埋大于3米。根据《广东省实施办法》和《湛江市实施办法》的规定，该项目应按照首层建筑面积修建人防地下室1480.05㎡，若不修建人防工程则应按照1050元／㎡收缴易地建筑费。但徐国林在审批银湾居项目时，擅自将该项目定为9层以下的低层建筑，只要求银地公司按照21元／㎡缴纳人防易地建设费203406元。2006年7月25日，徐国林、张某1审批、签发了湛人防验［2006］7号《银湾居商住楼防空地下室工程验收意见书》，同意该项目的人防工程竣工。该项目应建1480.5㎡的防空地下室，按照当时人防易地建设费交费标准1050元／㎡计算，应缴纳1554525元的易地建设费，而湛江市银地房地产开发有限公司仅向人防办缴交了203406元，造成国家少收缴人防易地建设费1351119元。 以上事实，有公诉机关提供的经庭审举证、质证的下列证据证实： 1、证人陈某1的证言：金沙湾“碧海园”等人防工程项目竣工验收意见书的拟稿人都是徐国林，因为徐国林使用电脑打字很慢，他手写好以上材料后，交给我打印。并且他说他签科长审批的名字了，就叫我签拟稿的名字。对于这些材料，我只是看看有没有错别字，我对人防工程技术方面的工作不熟悉，我没有参与到现场勘查、竣工验收、审批等具体工作。 2、王某的证言：银湾居这个项目是2004年12月报建的，当时报建了一栋地面9层的商住楼，总建筑面积是9686㎡，报建人员是按照地面总建筑面积21元／㎡进行收费的。这个项目在2006年7月办理了竣工验收手续。实际上银湾居地上有9层，地下建有1层，基础埋深超3米，按照人防法相关规定，应按照该栋楼首层面积计算应建人防工程面积，即应建人防工程面积为1480.5㎡。但当时我办审批人员按照地面总建筑面积21元／㎡计算易地建设费为203406元，该项目按照2004年1050元／㎡的收费标准，应补缴人防易地建设费1351119元。 3、证人黄某2（广东银地建设集团有限公司法人代表）证言：银湾居没有建设人防地下室，只建了普通地下室，我公司当时是交了人防建设费，具体交多少我记不起来了。我们没有送过财物给湛江市人防办的相关工作人员。 4、人防工程报建登记表及行政事业性收费统一票据，证实该表记载建设单位湛江市银地房地产开发有限公司，工程项目名称银湾商住楼，建设工程地址湛江市霞山海景路209号，工程面积9层以下9686㎡，应交人防易地建设费203406元。2004年12月29日湛江市银地房地产开发有限公司已经缴纳银湾居项目易地建设费203406元。徐国林对该登记表辨认后，确认是其本人填写的易地建设费。 5、湛人防工验［2006］9号关于银湾居商住楼验收意见、湛江市人防办发文稿纸，证实由陈某1拟稿，徐国林在科长一栏签名，杨某核稿，张某1签发后，2006年7月25日湛江市人防办向湛江市银地房地产有限公司发出关于银湾居商住楼验收意见，主要内容：你公司位于霞山区海景路204号，修建的银湾居商住楼，建筑层数9层，总建筑面积11686.62㎡（含地下室1968㎡，该地下室为非人防地下室），经验收，已办理了人防报建手续，按规定缴交易地建设费。我办同意办理银湾居商住楼的竣工验收手续。 6、湛某3建［2004］112号关于海景路204号银湾居商住楼建筑设计方案的批复、湛某3土建（验收）［2005］33号建设工程竣工规划验收合格通知，证实2004年湛江市开发区规划国土建设局批复湛江市银地房地产开发有限公司，主要内容：基本同意你司银湾居商住楼的建筑设计方案，建筑基底占地面积1480.5㎡，总建筑面积11686.62㎡，地下室面积1968㎡。2005年12月20日湛江市经济技术开发区规划国土建设局发给湛江市银地房地产开发有限公司银湾商住楼建设工程竣工验收合格通知，主要内容：项目名称银湾居商住楼（九层，局部十层），建筑用地面积2342㎡，总建筑面积11686.62㎡，地下室面积1968㎡。 7、关于补办人防报建手续的意见、关于补办人防报建手续的函、关于补办人防报建手续和补缴人防易地建设费的通知，证实2008年6月3日广东银地建设集团有限公司向湛江市人防办提出补办银湾居人防报建手续，主要内容：我司原来报建建筑面积和缴交易地建设费都是9686㎡，实际建设比报建的总建筑面积多了32.62㎡，银湾居若需补缴易地建设费，也仅需补交32.62㎡的易地建设费。银湾居商住楼为9层，我们在9层上加建了两间200多㎡的临时电机和杂物房，这是不应将银湾居作10层计算。同年6月16日湛江市人防办行政执法队致函给湛江市银地房地产开发有限公司，主要内容：根据现场查证和湛某3土建（验收）［2005］33号建设工程竣工规划验收合格通知，你公司银湾居商住楼局部实建10层，该10层部分是与主体一起建设的永久性部分，并非临时建筑，且该建设项目基础埋置深度超过3米。根据人防有关法律法规规定，新建10层以上（含10层）或基础埋置深度达3米以上的民用建筑，应按其首层建筑面积修建人防地下室。银湾居商住楼应建人防地下室为1480.5㎡．若不修建，必须依法按人防工程的造价缴交人防工程易地建设费1554525元，扣除你公司原已缴交部分，尚应补缴1351119元。请你公司尽快补办超建部分的人防报建手续，并补缴人防易地建设费。同年12月15日该行政执法队又再书面通知湛江市应当房地产开发有限公司于2008年12月31日前补办人防报建手续，并补缴人防易地建设费1351119元。 8、关于银湾居欠缴人防易地建设费的说明，2016年7月4日湛江市人防办作出该说明，主要内容：2004年12月16日湛江市银地房地产开发有限公司向我办申请报建银湾居商住楼，地面9层，建筑面积9686㎡，缴人防工程易地建设费203406元。2006年7月25日，我办为其办理了竣工验收手续。2008年6月我办执法检查时，发现该项目的普通地下室（非防空地下室）实际埋深超过3米，应建相当于首层建筑面积的防空地下室。该项目建设的是普通地下室，未按规定修建防空地下室。该项目首层基底面积1480.5㎡，按照2004年收费标准1050元／㎡计，依法应缴纳人防易地建设费1554525元，扣除报建时的缴费，应补缴易地建设费1351119元。该款我办至今仍未收到。 9、被告人的供述及辩解：我查看银湾居项目的相关资料后回忆，银湾居是2004年12月份报建的，当时是报建一栋9层以下的商住楼，由于忽略这个项目基底埋置超3米的情况，直接要求开发商缴交易地建设费，我根据地面总建筑面积每平方米21元的收费标准计算这个项目应缴交易地建设费。这个项目2006年7月申请竣工验收时，我就直接给予办理人防验收意见。假如要建设人防地下室，要按地面总建筑面积的4％来计算应建人防地下室。也即是说收费的话就要按照1050元／㎡来收费。 以上工程的是由我根据建设单位提交图纸等相关资料进行计算出应建人防工程面积，拟好初稿后交给窗口陈某1用电脑打印出来，然后交给人防办人秘科核稿，再分别交给分管领导、办领导审批。竣工验收手续也是这样审批的。我确实是错了，是工作能力、认识、理解错误造成的。再加上单位管理、监管不到位，领导也不详细了解审批的这些项目是否正确等，造成国家的巨大损失。 公诉机关还提供了以下经庭审举证、质证的证据证明本案的相关事实： 1、证人张某1（湛江市人防办主任）的证言：我在2005年至2007年任人防办副主任分管工程科期间，金沙湾碧海园、华盛家园、城市假日B区、大天然综合楼、宿舍楼、锦华海园花园、银湾居、明景花园等人防地下室项目都有我的签名。2005年我刚转到人防办，人防办主任梁主任安排我协管工程科工作，当时我对工程科业务不熟，所有项目都是由工程人员到现场核实，并且根据相关法律规定，自己拟好防空地下室验收意见书，看到验收意见书写着合格，同意使用，我对这些项目没有实质性审查，拿给我签发，就按领导签发的程序，因此我就签发了。 2、湛人防［2017］114号函湛江市人防办对《关于协助提供相关证据的函》的复函，证实（1）、湛江市人防办人防工程科人员配置情况，2001年-2003年：黎某、徐国林、梁某4。2004年-2006年：徐国林、梁某4、梁某1。（2）、建设单位湛江市华信房地产开发有限公司于2006年11月9日向我办申请报建城市假日B区幼儿园项目，根据《国家计委、财务部、国家国防动员委员会、建设部印发关于规范防空地下室易地建设费的规定的通知》（计价格［2000］474号）第四条第二款：“新建幼儿园、学校教学楼、养老院以及为残疾人修建的生活服务设施等民用建筑，减半收取”的规定，该项目属于新建幼儿园项目，防空地下室易地建设费减半收取。（3）、根据《国家计委、财政部、国家国防动员委员会、建设部印发关于规范防空地下室易地建设费的规定的通知》（计价格［2000］474号）第二条第一款：采用桩基且桩基承台顶面埋置深度小于三米（或者不足规定的地下室空间净高）的”的规定，建筑物基础埋深按照桩基承台顶面距离地面的高度计算。大天然海鲜居综合楼、宿舍楼、锦华海滨花园，银湾居项目已竣工，这些建筑物是否有地下室，应按照规划部门竣工核实意见和工程竣工图纸确定，基础埋深按照桩基承台顶面距离地面的高度计算。根据《湛江市建设工程竣工规划验收合格通知》（湛规土资（执法）验知［2004］019号），大天然海鲜居综合楼地上七层，地下一层（面积829平方米）；宿舍楼地上五层，地下一层（面积1827平方米），地下室基础埋深应按照工程竣工图纸计算。根据《湛江经济技术开发区建设工程竣工规划验收合格通知》（湛某3土建（验收）［2005］33号），银湾居商住楼（九层，局部十层），总建筑面积11626.62平方米（其中地下室面积1968平方米），地下室基础埋深应按照工程竣工图纸计算。根据《湛江经济技术开发区建设工程竣工规划验收合格通知》（湛某3土建（验收）字［2007］04号），锦华海滨花园A、B、C、D栋均为九层，总建筑面积28144.36平方米（其中架空层面积317.9平方米，地下室面积2828.17平方米），地下室基础埋深应按照工程竣工图纸计算。（4）、我办于2013年1月29日向建设单位发出《关于大天然海鲜居综合楼报建申请报告复函》。根据省人防委、省计委、省建委《关于贯彻〈关于改变结合民用建筑修建防空地下室规定的通知〉的通知》（粤人防委［1984］3号）第二条：“可以按一次下达的规划任务地面新建总建筑面积（不含应建设“满堂红”防空地下室的楼房面积）的百分之二，在规划区内修建防空地下室”、第三条：“九层以下、基础埋置深度小于三米的民用建筑项目，总建筑面积达七千平方米以上的，各市也可以收取建设总建筑面积百分之二的防空地下室的资金”的规定，大天然海鲜居综合楼、宿舍楼应建防空地下室面积分为两部分计算：1、九层以下、基础埋置深度小于三米的按照地面总建筑面积百分之二计算；2、九层以下、基础埋置深度大于三米（需按照竣工图纸确定基础埋深）的按照地面首层建筑面积计算。 3、关于调整我市防空地下室易地建设费收费标准的通知、复（湛江市物价局）：证实自2005年10月1日起，新建10层以上或者基础埋置深度大于3米的民用建筑，未按规定修建防空地下室的，易地建设费由1050元／㎡调整为1500元／㎡。 4、湛江市人民防空办公室办文某，证实该办文某是用于传阅《颁布湛江市实施〈中华人民共和国人民防空法〉办法的通知》，徐国林于2003年9月4日在该表上签字。而该《办法》明确规定：新建10层以上或者基础埋置深度达3米以上的9层以下民用建筑，应建相应于首层建筑面积的防空地下室。新建9层以下、基础埋置深度小于3米的民用建筑，地面总建筑面积在二千平方米以上的，按地面建筑面积的4％修建6级（含）以上防空地下室，或按应建防空地下室的面积向人民防空主管部门缴纳易地建设费。该办法自2003年9月20日起施行。 5、湛人防函［2016］139号湛江市人民防空办公室关于湛江经济技术开发区人民检察院协查函的复函，证实2016年12月7日湛江市人防办给予湛江市经济技术开发区人民检察院复函，主要内容：一、经向广东省人防办核实，2014年《广东省人民防空办公室征求对〈关于明确人防结建工作几个重点问题的意见（征求意见稿）的意见〉》尚未正式颁布实施。二、《广东省实施〈中华人民共和国人民防空法〉办法》第九条规定：人民防空重点城市新建10层以上或基础埋置深度达3米以上的9层以下民用建筑，应建相应于首层建筑面积的防空地下室。2003年9月20日实施的《湛江市实施〈中华人民共和国人民防空法〉办法》（湛府［2003］71号）第十四条规定：湛江市城市规划区和各县（市）人民政府所在镇规划区内新建10层（含）以上或者基础埋置深度达3米（含）以上的9层以下民用建筑，其建设单位或个人应按地面首层建筑面积同步修建6级（含）以上防空地下室。因客观条件限制，不能与地面建筑同步修建防空地下室的，经市人民防空主管部门审核批准后，可由建设单位按应建防空地下室面积向所在地县级以上人民防空主管部门缴纳易地修建防空地下室所需的建设经费（简称“易地建设费”）。 6、工程执法检查工作报告会议记录：证实2008年5月28日湛江市人防办召开工程执法检查工作报告会，梁某1的证言中提及在2007年、2008年进行人防执法检查时，已经发现金沙湾碧海园项目将塔楼和裙楼分开计算人防面积的问题，且将该问题向领导汇报，领导班子也对此进行了讨论。但是该会议记录没有涉及本案的项目问题。 7、说明，证实2016年12月16日湛江市人防办出具说明，主要内容：经查阅我办档案资料，未发现华盛家园A#商住楼防空地下室的拟文稿纸；未发现金沙湾碧海园、华盛家园、明景花园、大天然海鲜居综合楼、锦华海滨花园、银湾居商住楼等项目应建人防工程面积的审批文件，只是经办人在《人防工程报建及收费登记表》或《人防工程报建登记表》上写有该项目应建人防工程的面积数。 8、对〈关于配合调查取证的函〉的回复意见，证实2017年2月14日湛江市人防办回复湛江市经济技术开发区人民检察院意见，主要内容：（1）、经查我办历年办理报建项目保存的《结合民用建筑修建防空地下室统计表》，在徐国林经办的建设项目报建审批工作之前，10层以下建筑按照地面建筑总面积的2％计算应建人防面积，10层以上建筑无法确定经办人如何计算应建防空地下室面积。（2）、2001年至2004年，我市计算应建防空地下室的面积按照《广东省实施〈中华人民共和国防空法〉》第九条“人民防空重点城市新建10层以上或者基础埋置深度达3米以上的9层以下民用建筑，应建相应于首层建筑面积的防空地下室”的规定执行。（3）、华盛家园A、D栋一起报建，两栋合建防空地下室于A栋地下室，D栋下无防空地下室，我办出具的A栋商住楼防空地下室验收意见是A、D两栋的验收意见，无单独的D栋人防验收意见。（4）、我办2008年3月7日发给湛江市万象房地产开发有限公司的《缴费通知书》中的缴费金额是金沙湾新城1-4期建设项目需补缴的人防工程易地建设费，2016年3月25日出具的《关于金沙湾碧海园项目人防工程应建面积的证明》中的“尚欠缴人防工程易地建设费5487111元”，是金沙湾碧海园项目欠缴的人防易地建设费。（5）、我办2008年8月25日发给湛江市建设发展公司的《关于补办人防报建手续的通知》中华盛家园的缴费金额是按照2008年防空地下室的收费标准（1500元／㎡）计费的，2016年5月26日出具的《关于华盛家园项目人防工程计算应建人防面积的说明》中华盛家园的缴费金额是按照2003年报建时防空地下室的收费标准（1050元／㎡）计费的。（6）、2003年1月29日我办发给湛江市大天然有限公司《关于大天然海鲜居综合楼报建申请报告复函》，当时审批人员计算大天然海鲜居综合楼和员工宿舍楼应建防空地下室44.1㎡，按当时收费标准（1050元／㎡），该项目应缴人防易地建设费463092元。2016年5月，我办重新核算该项目应建防空地下室面积为1899.73㎡，按2003年报建时防空地下室的收费标准（1050元／㎡）计，应补缴人防易地建设费1994716.5元。（7）、2016年5月，我办对明景花园的报建及验收材料进行审核，发现该项目应建防空地下室6185.74㎡，实建4943㎡，欠建1242.74㎡，按照2004年报建时防空地下室的收费标准（1050元／㎡）计，应补缴人防易地建设费1304877元。 9、干部任免审批表、湛人防［2005］13号文件，证实徐国林2003年1月-2005年3月期间任湛江市人防办办公室工程科副科长，2005年3月-2008年4月期间任湛江市人防办办公室工程科科长。 10、到案经过，检察机关在办理李某1、梁某1涉嫌滥用职权一案时发现被告人徐国林涉嫌犯罪，2016年3月14日检察机关通知徐国林到办案区接受询问调查。 11、人口信息资料，被告人是年满18周岁的中国公民。 被告人提供的证据结合民用建筑修建防空地下室统计表，证实湛江市兆兴房地产开发有限公司的项目、湛江市荣基房地产开发有限公司的项目、湛江市凯威房地产开发有限公司的项目均建有普通地下室，埋深超过3米，当时人防办工程科核算的人防地下室面积未按首层面积核算。 （一）、关于城市假日B区幼儿园应补缴易地建设费问题。经查，根据《国家计委、财务部、国家国防动员委员会、建设部印发关于规范防空地下室易地建设费的规定的通知》（计价格［2000］474号）第四条第二款：“新建幼儿园、学校教学楼、养老院以及为残疾人修建的生活服务设施等民用建筑，减半收取”的规定，城市假日B区幼儿园属于新建幼儿园项目，防空地下室易地建设费减半收取应为46005元。公诉机关指控城市假日B区幼儿园应补缴易地建设费92010元不当。辩护人提出公诉机关指控城市假日B区幼儿园应补缴易地建设费有误的辩护意见，本院予以采纳。 （二）、关于被告人徐国林是否构成滥用职权罪的问题。公诉机关指控被告人构成滥用职权罪。辩护人提出涉案项目少收的易地建设费是可以追缴的，起诉书指控的损失是一种可能造成的损失。徐国林没有滥用职权，徐国林的行为没有导致国家易地建设费的损失。指控徐国林犯滥用职权罪事实不清，证据不足。经查，现有证据已经足以认定徐国林的行为构成滥用职权罪，理由如下： 1、根据《中华人民共和国防空法》第二十二条、第四十八条，广东省实施《中华人民共和国人民防空法》办法第九条、第十条，《人民防空工程建设管理规定》第四十七条、第四十八条和2003年9月20日施行的《湛江市实施〈中华人民共和国人民防空法〉办法》第十四条第三款之规定，城市新建民用建筑，应当按照国家有关规定修建战时可用于防空的地下室。新建民用建筑不依法修建防空地下室，又无法再修建的必须按照应修建防空地下室面积所需造价补缴易地建设费，由人民防空主管部门统一就近易地修建，并按有关规定处罚。新建10层以上或者基础埋置深度达3米以上的9层以下民用建筑，应建相应于首层建筑面积的防空地下室。新建9层以下、基础埋置深度小于3米的民用建筑，地面总面积在二千平方米以上的，按地面建筑面积的4％修建6级（含）以上防空地下室。根据现有证据，上述涉案建筑项目均存在没有修建应建面积的防空地下室或者修建的防空地下室不合格的情形。应当由人民防空主管部门依法进行处理、处罚。 2、徐国林不按规定核算相关项目应建防空地下室面积和应缴易地建设费，擅自对基础埋置深度大于3米的建筑按投影面积或总面积的2％和4％、对塔楼按基底面积、裙楼按总面积的4％、对幼儿园减半、对2003年9月以后报建的按总建筑面积的2％审批应建防空地下室面积，擅自按21元／㎡审批易地建设费，造成涉案项目防空地下室面积不足和少缴易地建设费。 3、明景花园项目防空地下室建设未达原来核准的面积；大天然海鲜居综合楼、宿舍楼项目普通的地下室没有达到相应的防护要求，仅凭项目开发方的一纸承诺，仍然审批该两项目人防工程竣工验收。 4、对于上述涉案建筑项目易地建设费的收取、损失的认定问题，根据《中华人民共和国人民防空法》、广东省实施《中华人民共和国人民防空法》办法、《人民防空工程建设管理规定》的相关规定，征收防空地下室易地建设费“以建为主，以收促建”，人防部门对于未依法修建防空地下室的违法行为，首先应当“以建为主”，责令建筑项目开发方限期补建、整改防空地下室，避免“以交代建”的情形发生，其次是对于建筑项目开发方提出易地补建申请的，应当严格审查，要求建筑项目开发方限期办理相关补建手续，确保建筑项目方如期补建，以防止出现以易地补建为由，逃避法律责任，否则就必须按照应建防空地下室建筑面积造价补缴易地建设费，由人防部门统一就近易地修建，并按有关规定处罚，做到“以收促建”。 本案中，根据现有证据显示，直到案发上述涉案建筑项目开发方均没有补缴易地建设费，有的甚至连承诺整改的工程都没有建设。被告人的行为，除了直接导致上述涉案建筑项目在投入经营、使用后，至案发期间，均处在没有足够面积或者没有合格的战时可使用的防空地下室的危险状态中之外，按照上述项目应建防空地下室的面积计算，还直接导致国家人防工程易地建设费损失合计14075307元。公诉机关指控导致国家人防工程易地建设费损失合计14121312元不当，应予纠正。辩护人提出本案损失是可能的损失、损失是不明确的辩护意见与事实不符，不予支持。 上述工程修建防空地下室面积未达到应建的面积或修建的防空地下室不合格，根据人民防空建设的相关规定，必须在缴纳人防工程易地建设费后才能办理人防工程竣工验收备案手续，而作为人民防空主管部门的湛江市人防办则具有依法征收人防工程易地建设费及对人防工程进行质量监督、竣工验收的职责和权力。身为湛江市人防办工程科科长的被告人徐国林，在上述人防工程面积不足或建设单位没有按规定和要求缴纳人防工程易地建设费的情况下，超越职权，违法审批同意上述建筑工程办理人防工程竣工验收手续，致使应当征收上缴国家并用于人民防空建设的巨额人防工程易地建设费14075307元没有征收上缴，国家利益遭受重大损失，其行为完全符合刑法规定的滥用职权罪的犯罪构成要件。因此，辩护人提出徐国林的行为不构成滥用职权罪理由不成立，不予支持。 本院认为，被告人徐国林身为国家工作人员，违反法律规定的权限，在管理人民防空工作过程中滥用职权，致使国家和人民利益遭受重大损失，其行为已构成滥用职权罪，且情节特别严重。辩护人提出徐国林的行为不构成犯罪的理由不成立，不予采纳。被告人归案后如实供述罪行，依法可以从轻处罚。依照《中华人民共和国刑法》第三百九十七条第一款、第六十七条第三款、《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条之规定，经本院审判委员会讨论决定，判决如下： 被告人徐国林犯滥用职权罪，判处有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月11日起至2020年8月10日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省湛江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈明 审判员陈丽 人民陪审员邱雄宇 二〇一八年七月十七日 书记员董晓君 附：相关法律法规及司法解释 《中华人民共和国刑法》 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》 第一条国家机关工作人员滥用职权或者玩忽职守，具有下列情形之一的，应当认定为刑法第三百九十七条规定的“致使公共财产、国家和人民利益遭受重大损失”： （一）造成死亡1人以上，或者重伤3人以上，或者轻伤9人以上，或者重伤2人、轻伤3人以上，或者重伤1人、轻伤6人以上的； （二）造成经济损失30万元以上的； （三）造成恶劣社会影响的； （四）其他致使公共财产、国家和人民利益遭受重大损失的情形。 具有下列情形之一的，应当认定为刑法第三百九十七条规定的“情节特别严重”： （一）造成伤亡达到前款第（一）项规定人数3倍以上的； （二）造成经济损失150万元以上的； （三）造成前款规定的损失后果，不报、迟报、谎报或者授意、指使、强令他人不报、迟报、谎报事故情况，致使损失后果持续、扩大或者抢救工作延误的； （四）造成特别恶劣社会影响的； （五）其他特别严重的情节。 第八条本解释规定的“经济损失”，是指渎职犯罪或者与渎职犯罪相关联的犯罪立案时已经实际造成的财产损失，包括为挽回渎职犯罪所造成损失而支付的各种开支、费用等。立案后至提起公诉前持续发生的经济损失，应一并计入渎职犯罪造成的经济损失。 债务人经法定程序被宣告破产，债务人潜逃、去向不明，或者因行为人的责任超过诉讼时效等，致使债权已经无法实现的，无法实现的债权部分应当认定为渎职犯罪的经济损失。 渎职犯罪或者与渎职犯罪相关联的犯罪立案后，犯罪分子及其亲友自行挽回的经济损失，司法机关或者犯罪分子所在单位及其上级主管部门挽回的经济损失，或者因客观原因减少的经济损失，不予扣减，但可以作为酌定从轻处罚的情节。","writId":"0045b35eb4845de204b688533261d5018f5","writName":"徐某滥用职权一审刑事判决书"}
