{"ajId":"644188e9-4576-4b13-b650-59faaa436520","ajName":"张伟放火一案","ajjbqk":" 经审理查明，2016年8月13日14时，被告人张伟在忻府区逯家庄村自家院内，酒后与其奶奶就房产分配、出卖发生争吵，即用打火机将柜内的衣物点燃，后因救火不力，院内西南角屋内的物品、门窗及棺材等物品被引燃烧毁，同村村民拨打火警报警电话后消防部门至现场将火扑灭。经鉴定，被告人张伟烧毁的物品可鉴定价值为2450元。经现场勘查，案发地东临村民张某某家，南、西、北面均为村道。 上述事实，被告人张伟在开庭审理过程中亦无异议，且有户籍信息、前科刑事判决书、释放证明、行政处罚决定书、报案及陈述材料、谅解书、证人张甲某、王某某、贾某某证言、现场勘查笔录、放火现场平面图、现场照片、扣押清单、作案工具照片、价格认定结论书、被告人供述与辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张伟故意放火烧毁房屋，引起火灾，危害公共安全，其行为已构成放火罪。公诉机关指控事实与罪名成立，本院依法予以支持。被告人张伟因家庭琐事酒后放火毁损亲属共有房产，案发后获得亲属谅解，其归案后如实供述所犯罪行，庭审中当庭认罪，可酌予从轻处罚；被告人曾因犯诈骗罪被判处有期徒刑，刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。综合考虑其犯罪情节、手段、危害后果、悔罪态度、平时表现等情节，对其予以量刑。据此，依照《中华人民共和国刑法》第一百一十四条、第六十五条之规定，判决如下：","pjjg":" 被告人张伟犯放火罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月14日起至2020年2月13日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山西省忻州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"山西省忻州市忻府区人民法院 刑事判决书 （2016）晋0902刑初236号 公诉机关忻州市忻府区人民检察院。 被告人张伟，男，1987年12月17日出生，汉族，中专文化，生于忻州市忻府区逯家庄村，无业，该因犯诈骗罪于2012年11月23日被忻府区人民法院判处有期徒刑一年二个月，2013年10月21日刑满释放；又因殴打他人于2015年1月7日被忻州市公安局直属分局处行政拘留5日；再因殴打他人于2016年3月21日被忻州市公安局直属分局处行政拘留10日；又因妨碍交通工具正常行驶于2016年5月19日被忻州市公安局直属分局处行政拘留10日、罚款500元；现因涉嫌犯放火罪于2016年8月14日被忻州市公安局直属分局刑事拘留，于2016年8月25日被忻州市公安局直属分局逮捕，现羁押于忻府区看守所。 忻州市忻府区人民检察院以忻府检公诉刑诉［2016］208号起诉书指控被告人张伟犯放火罪，于2016年9月9日向本院提起公诉。本院依法组成合议庭公开开庭审理了本案。忻府区人民检察院指派检察员屈海东出庭支持公诉，被告人张伟到庭参加诉讼。现已审理终结。 经审理查明，2016年8月13日14时，被告人张伟在忻府区逯家庄村自家院内，酒后与其奶奶就房产分配、出卖发生争吵，即用打火机将柜内的衣物点燃，后因救火不力，院内西南角屋内的物品、门窗及棺材等物品被引燃烧毁，同村村民拨打火警报警电话后消防部门至现场将火扑灭。经鉴定，被告人张伟烧毁的物品可鉴定价值为2450元。经现场勘查，案发地东临村民张某某家，南、西、北面均为村道。 上述事实，被告人张伟在开庭审理过程中亦无异议，且有户籍信息、前科刑事判决书、释放证明、行政处罚决定书、报案及陈述材料、谅解书、证人张甲某、王某某、贾某某证言、现场勘查笔录、放火现场平面图、现场照片、扣押清单、作案工具照片、价格认定结论书、被告人供述与辩解等证据证实，足以认定。 本院认为，被告人张伟故意放火烧毁房屋，引起火灾，危害公共安全，其行为已构成放火罪。公诉机关指控事实与罪名成立，本院依法予以支持。被告人张伟因家庭琐事酒后放火毁损亲属共有房产，案发后获得亲属谅解，其归案后如实供述所犯罪行，庭审中当庭认罪，可酌予从轻处罚；被告人曾因犯诈骗罪被判处有期徒刑，刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。综合考虑其犯罪情节、手段、危害后果、悔罪态度、平时表现等情节，对其予以量刑。据此，依照《中华人民共和国刑法》第一百一十四条、第六十五条之规定，判决如下： 被告人张伟犯放火罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月14日起至2020年2月13日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山西省忻州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长王永林 审判员高慧娟 审判员吕秀丽 二〇一六年十二月六日 书记员贾彬","writId":"0573980a41c32e23ca2df59bb11b0ec9d0f","writName":"张伟放火刑事判决书"}
