{"ajId":"677047f0-2623-42d1-8c7e-758ea20bcd56","ajName":"陈张兴、浦某某职务侵占一案","ajjbqk":" 上海市普陀区人民检察院指控：1997年1月，被告人陈张兴受长征镇政府委派担任上海长征化工厂（以下简称长征化工厂）厂长。2003年至2005年，陈张兴利用担任该厂厂长的职务便利，将该厂因动迁获得的补偿款人民币XXXXXXXX．56元（以下币种同）转入上海长征肥料科技有限公司（以下简称肥料科技公司），又指使该厂财务负责人被告人浦某某将该厂的历年利润XXXXXXX．76元转入肥料科技公司。在长征化工厂改制审计和评估时，被告人陈张兴指使被告人浦某某不向审计人员如实申报长征化工厂的对外投资肥料科技公司的情况，导致上述动迁补偿款和历年利润未纳入改制时的审计和资产评估。长征化工厂改制完成后，肥料科技公司变为陈张兴个人控制的公司。经司法审计，上述被隐匿的XXXXXXXX．56元动迁补偿款和XXXXXXX．76元历年利润进入肥料科技公司以后均被用于该公司的生产、经营活动。 2003年6月，被告人陈张兴在担任长征化工厂厂长期间，将该厂应收黑龙江绥化烟叶经销处、黑龙江庆安县烟草公司货款XXXXXXX．90元作为不良资产核销，在之后的改制中，该资产被剥离，未计入改制前长征化工厂的资产，并明确该笔不良资产所有权归长征镇集体资产管理委员会（以下简称长征镇集资委）。改制后，长征化工厂更名为上海长征化工有限公司（以下简称长征化工公司）。2006年12月，被告人陈张兴以改制前的长征化工厂名义，与黑龙江方面签订抹账协议，之后黑龙江方面先后向长征化工公司偿还历史欠款合计XXXXXXX．9元。截至案发，被告人陈张兴未将上述钱款上交长征镇集资委。 2015年12月2日，被告人陈张兴主动至上海市普陀区人民检察院反贪局投案，在侦查阶段如实供述自己的犯罪事实，后翻供。2016年2月17日，被告人浦某某主动至上海市普陀区人民检察院反贪局投案，到案后如实供述自己的犯罪事实，并揭发被告人陈张兴侵占长征镇集资委钱款的犯罪事实。 为证实上述指控的事实，公诉机关提供了证人证言、任免职通知、干部履历表、工商登记资料、司法鉴定意见书、相关财务凭证、情况说明、户籍资料以及公安机关出具的案发经过等证据。 庭审时，公诉机关变更部分犯罪数额，认为被告人陈张兴作为企业主管人员，伙同被告人浦某某，利用职务便利，在企业改制过程中隐匿动迁补偿款XXXXXXXX．56元，致使长征化工厂的改制评估结果减少了XXXXXXX．23元，且长征化工厂的历年利润XXXXXXX．76元亦被隐匿，未被纳入改制审计和资产评估，上述共计XXXXXXXX．99元均归入陈张兴个人持股公司所有；被告人陈张兴在受委托追讨相关债务时截留、隐匿XXXXXXX．9元归个人持股公司所有，被告人陈张兴系主犯，被告人浦某某系从犯且具有自首、立功情节，提请依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第六十八条之规定，对被告人陈张兴、浦某某予以处罚。 庭审中，被告人陈张兴辩称动迁补偿款应该是给改制后的企业的，不应计入犯罪数额；941万余元的历年利润其不知情，其也不知道浦某某将钱转出的事；151万余元的核销资产应该归镇政府，但其催讨回来后因厂里资金紧张先用了，后来就忘了归还，其从没说过不归还。 被告人陈张兴的辩护人认为被告人陈张兴对指控的钱款均没有非法占有的故意，动拆迁是镇政府主导，陈张兴没有刻意隐瞒动迁补偿款，陈张兴亦无法识别941万余元是历年利润，是公司财务做账存在问题，151万余元一直记在长征镇账上，不能认定陈张兴占为己有，被告人陈张兴系无罪。 被告人浦某某对起诉书指控的犯罪事实和罪名均无异议。 被告人浦某某的辩护人认为被告人浦某某无犯罪故意，系根据陈张兴的指使操作，浦某某只是经办人，因此没有犯罪行为，系无罪。 经审理查明，1997年1月，被告人陈张兴受长征镇政府委派担任长征化工厂厂长。2003年，肥料科技公司成立，股东为长征化工厂和代被告人陈张兴持股的季某某。2004年至2005年间，陈张兴利用担任长征化工厂厂长的职务便利，将该厂因动迁获得的补偿款XXXXXXXX．56元转入肥料科技公司，在长征化工厂改制审计和评估时，被告人陈张兴指使该厂财务负责人被告人浦某某不向审计人员如实申报上述情况，导致上述动迁补偿款未纳入改制时的审计和资产评估。上海万隆资产评估有限公司以2004年8月31日为资产评估基准日作出的长征化工厂净资产评估结果为XXXXXXXX．1元，并以相同基准日对长征化工厂的资产动拆迁补偿额进行了评估。长征化工厂改制完成后，肥料科技公司通过股权变动变更为陈张兴个人控制的公司。根据万隆（上海）资产评估有限公司出具的调查分析报告，在重新考虑未披露拆迁补偿事项对资产评估结果影响的前提下，调整后的长征化工厂净资产评估结果为XXXXXXXX．33元，较原改制评估报告的评估结果总体增加XXXXXXX．23元。 2004年5月，被告人陈张兴指使被告人浦某某将长征化工厂的历年利润XXXXXXX．76元转入肥料科技公司，该历年利润同样未纳入长征化工厂的改制审计和资产评估。 2003年6月，被告人陈张兴在担任长征化工厂厂长期间，将该厂应收黑龙江绥化烟叶经销处、黑龙江庆安县烟草公司货款XXXXXXX．9元作为不良资产核销，在之后的改制中，该资产被剥离，未计入改制前长征化工厂的资产，并明确该笔不良资产所有权归长征镇集资委。改制后，长征化工厂更名为长征化工公司。2006年12月，被告人陈张兴以改制前的长征化工厂名义，与黑龙江方面签订抹账协议，之后黑龙江方面先后向长征化工公司偿还历史欠款合计XXXXXXX．9元。截至案发，被告人陈张兴未将上述钱款上交长征镇集资委。 2015年12月2日，被告人陈张兴至上海市普陀区人民检察院反贪局投案。2016年2月17日，被告人浦某某主动至上海市普陀区人民检察院反贪局投案，到案后如实供述自己的犯罪事实，并揭发被告人陈张兴侵占长征镇集资委钱款的犯罪事实。 以上事实，有下列证据证实： 1、上海市普陀区长征镇人民政府《关于陈张兴、李龙弟、金志民三人的任免职通知》、中共上海市普陀区长征镇委员会《关于陈张兴等同志职务的任免通知》、陈张兴的《干部履历表》及1997年至2005年公务员考核表，证明1997年1月至2008年7月，陈张兴系长征镇政府在编公务员，1997年1月、8月，陈张兴被长征镇党委、政府分别任命为长征化工厂厂长、党支部书记。 2、长征化工厂《任命书》，证明2002年2月26日，浦某某被长征化工厂厂长陈张兴任命为财务科副科长。 3、长征化工公司工商登记资料，证明长征化工厂原名上海市嘉定县长征综合化工厂，系1958年开业的原上海市嘉定县长征乡所属集体所有制企业，实行厂长负责制。该厂历经2次更名后，于1992年进行股份合作制改革，且因当年长征地区由嘉定改隶普陀，遂更名为长征化工厂，经济性质变为集体（股份合作）制并经工商登记。2005年4月，长征镇集资委指定的上海长征工业有限公司作价XXXXXXXX．1元将农村集体资产（股权）转让给陈张兴、戴华，长征化工厂改制为陈张兴、戴华个人持股的企业，同年8月更名为长征化工公司。 4、肥料科技公司工商登记资料，证明2003年11月12日，季某某（个人货币出资1560万元，占股78％）、长征化工厂（货币出资440万，占股22％）出资2000万元设立的肥料科技公司获准工商登记，法定代表人、执行董事季某某，监事陈张兴，公司注册地为嘉定区南翔镇窑村村。2005年8月22日-31日，公司的法定代表人、执行董事变更为陈张兴，季某某任监事，季某某的所有股权（78％）转让给陈张兴个人，股东变为陈张兴（78％）、上海长征化工厂（22％）。2013年8月，肥料科技公司的股权变动为陈张兴30.91％、陈张兴女儿陈婷婷30％（受让原属陈张兴的30％股权）、浦某某女儿浦雯雯10％（受让原属陈张兴的10％股权）、长征化工公司29.09％。 5、证人季某某的证言，证明其曾系长征化工厂副厂长、肥料科技公司股东、法定代表人。约在2003年，长征化工厂要搬迁到南翔，因业务上的原因需要成立一家公司，陈张兴遂让其担任肥料科技公司的法定代表人，其担任法定代表人、股东只是挂个名，没有出过资，也不了解肥料科技公司成立的情况，该公司都是陈张兴在经营管理。2005、2006年的时候，其和陈张兴一起去工商部门作了变更，陈张兴变成了法定代表人，其变为了监理。其不清楚是否进行了股权转让，也没有因股权转让从陈张兴处获得过相关资金。整件事从头到尾都是陈张兴在操作，其只是帮忙挂个名而已。 6、证人王某某的证言，证明其于2003年前后担任本市普陀区长征镇党委书记，长征化工厂是先进行动拆迁，动拆迁进行了一段时间后开始谈改制的事情，当时长征镇成立以副镇长胡某1为组长的领导小组负责具体事务，其对具体事务不知情。 7、证人黄某的证言，证明其于2002年至2006年担任本市普陀区长征镇镇长，长征化工厂属于集资委下属的镇属企业，长征化工厂的动拆迁早于改制，最初提出让长征化工厂搬迁的时候其还未担任镇长，其任镇长后，由副镇长胡某1具体负责改制，动迁事宜因政策所限以镇开发公司的名义进行。其不知道在改制前长征化工厂已经得到了部分动迁补偿款，但如果在改制前长征化工厂已得到部分动迁补偿款，那么这部分动迁补偿就属于改制前长征化工厂的资产，在评估时应当将这部分纳入审计资产评估。长征镇党政会议曾提出评旧不评新的说法，意指以改制前后为标准，改制前为旧，所有属于长征化工厂的资产都应该评估进去，包括长征化工厂的账面资产、地面建筑物、获得的动迁补偿款等，对于其中不合理的部分改制双方按照政策进行协商，任何人不能私自把属于集体的资产藏起来不纳入评估，所谓的新就是指改制后属于企业的各项利益，不进行评估。长征化工厂的改制评估报告基准日和动迁资产评估咨询报告的基准日都是2004年8月31日，这个日期是镇班子讨论决定的，放在同一天就是要确认动迁和改制的前后，说明动迁在前改制在后，而动迁获得的补偿都属于改制前的长征化工厂所有，不管动迁补偿款的到位是在改制前还是改制后。 8、证人胡某1的证言，证明其于2002年至2006年担任本市普陀区长征镇副镇长，主要分管镇工业公司和城乡开发公司工作，长征化工厂属于集资委下属的集体所有制企业，其担任长征镇副镇长以前长征化工厂的改制工作就已提上议事日程，其上任后配合镇集资委对长征化工厂进行改制。长征化工厂的动拆迁是在改制前就开始的，约2003年间，因长征镇要求加快动迁进度，加之长征化工厂已拆除部分厂房，镇里先付了一部分动迁补偿款，动迁评估与改制评估的基准日是同一天就是为了确定动迁时间在改制之前。2004年，长征化工厂申请将动迁补偿款划至肥料科技公司，因认为二家单位是同一家公司，其等人同意了，其不知道陈张兴隐匿了动迁补偿款不进改制审计、评估，也没看过评估报告，故在长征化工厂改制后继续将动迁补偿剩余的1000多万元支付给肥料科技公司。改制期间镇政府班子会议上提出过评旧不评新，系指以改制为标准，改制前为旧，改制前长征化工厂的账面资产、地面建筑物、得到的动迁补偿款等都应该纳入评估范围，在改制后长征化工厂的资产就不评估进去了。改制的完成以股权交割日为标准，如果交割日时资产与评估日时的资产有变化，必须在交割日重新调整。 9、证人潘某某的证言，证明其于1996年至2006年担任长征城乡建设开发有限公司的总经理，长征城乡建设开发有限公司是长征镇下属的集体企业，该公司主要负责长征镇的市政配套开发等，包含动拆迁等业务。2002年、2003年左右，该公司根据镇领导的要求，先将动迁补偿款支付给即将改制的长征化工厂，前期支付数额暂以长征镇集资委委托上海国信资产评估事务所的价值咨询报告书为依据，以使该厂能尽快动迁，后期该公司委托了上海万隆资产评估有限公司对长征化工厂的搬迁补偿项目进行复审，评估价格为2800余万元，除了上述款项，该公司还支付了60多万元的绿化费，最后支付给长征化工厂的费用共计2900余万元。其见过2004年3月23日长征化工厂出具的《关于上海长征化工厂搬迁补偿款划拨至上海长征肥料科技有限公司之函》的文件，陈张兴告诉其长征化工厂和肥料科技公司是一家单位，可以将动迁补偿款支付给肥料科技公司，其公司遂根据陈张兴的要求将大部分动迁款直接划至肥料科技公司。 10、证人刘某某的证言，证明其于2004年至2007年担任上海万隆资产评估有限公司的资产评估师，在长征化工厂的改制评估项目组中，其负责机器设备评估，陈某某是组长，另有他人负责建筑物价值评估。 11、证人袁某的证言，证明其于2004年至2011年担任上海万隆资产评估有限公司的资产评估师，在长征化工厂改制评估项目组中，陈某某是组长，其负责房屋建筑物价值评估。在评估基准日之前已经拆除的建筑物，在评估的时候价值应当为0，但是具体如何评估，还是要根据委托方的要求，如果对已拆除的建筑物价值不计为0的话，会按照拆除前价值列示。当时委托方要求其公司对于已拆除的房屋建筑物按照前一份评估报告列示，其公司按要求执行，如果被拆除的房屋建筑物已经获得相应的对价补偿且在账面反映的话，其公司就会做出评估，但当时评估人员未在账面上发现类似款项，故未对该款项进行评估。正常情况下，如果企业已拿到补偿款且不入账的，也应该将这块披露、公示，因为该情况会对最终的评估价值有影响。 12、证人陈某某的证言、情况说明，证明其于2003年至2004年担任上海万隆资产评估有限公司的资产评估师，长征化工厂资产评估项目的委托人是长征化工厂，其是现场负责人。在长征化工厂的资产评估项目中，当时有一处房屋建筑已被拆除，评估人员无法进行价值评估，但该处被拆厂房依然存在账面上，为了评估时账面上的平衡，且该建筑物在拆除前已有相关评估机构出具过评估报告，加之长征镇政府的要求，故其公司对于该处被拆房屋没有进行评估，而是作为待评估事项按照之前评估机构评估的价值列示，以便将已拆除建筑计入转制资产。委托方确定实际价值后应当告知其，其要在该列示的价值上进行调整。按照正常的评估流程，如果建筑物被拆除的时候获得了部分动迁补偿款的，那么已拆除的房屋还是按照之前评估机构评估的价值列示，收到的动迁补偿款应当扣除列示价值后，剩余部分作为被评估企业的净资产进行评估，对于其他尚未确定的动迁补偿款，应当作为重大事项披露，如果被评估企业将动迁补偿款直接转入其关联公司的，被评估企业应当主动告知，评估人员应当将关联公司收到的动迁补偿款一并评估，否则就是刻意隐瞒重大事项。当时委托方长征化工厂既未告知评估组已拆除的建筑将动迁而非重建，也未告知已收到部分动迁补偿款，评估人员也未发现有动迁补偿款入账，故在审计和评估报告中未予披露。委托方的上述情况，会对最终的转制评估结果产生重大影响，委托方的行为就是要隐匿这部分资产，致使转制交割时净资产减少，可以少付转制费用。在长征化工厂的转制评估中，该厂收到的动迁补偿款应当属于原股东，在股权交割日之后收到的动迁补偿款也属于原股东。 13、证人胡2的证言，证明其于1998年至退休担任上海万隆会计师事务所有限公司的注册会计师，长征化工厂改制审计期间，审计人员发现2003年7月有一笔30万元的动迁补偿款进账，被审计方解释该笔钱款系长征镇支付的动迁补偿款，且搬迁已经完成，该笔钱款剩余的7万余元最终被调整纳入审计范围，除此以外并未发现有其他动迁补偿款，被审计方亦未告知。当时被审计方未告知肥料科技公司系长征化工厂的对外投资，也并未在账面反映出来，这对于最终的审计报告有重要的影响。长征化工厂如果获得了其他的动迁补偿款，应当根据被补偿建筑是否已经拆除确定价值并计入相应会计科目，如果动迁补偿款金额无法确定的，长征化工厂应当告知其并出示相关的动迁材料，其会在审计报告中做出专项说明，待补偿款金额确定并到帐后，应当计入相应会计科目。长征化工厂如果收到动迁补偿款后未告知的，对审计结果会产生重大影响，审计时主要关注被审计企业的净资产，对于已经支付的其他应付款不是关注的重点。 14、《关于上海长征化工厂搬迁补偿款划拨至上海长征肥料科技有限公司之函》，证明2004年3月23日，长征化工厂向长征城乡建设开发有限公司发函，要求该公司根据评估报告将长征化工厂的搬迁补偿款XXXXXXXX．75元划拨至肥料科技公司。 15、上海国信资产评估事务所出具的国信估报字（2002）第24号《咨询报告书》、国信估报字（2002）第27号《价值咨询报告书》，证明2002年6月、7月，长征镇集资委委托第三方对长征化工厂的房屋建筑物等固定资产进行评估。 16、上海万隆会计师事务所有限公司出具的万会业字（2005）第14号《审计报告》、上海万隆资产评估有限公司出具的沪万隆评报字（2005）第304号《关于上海长征化工厂的资产评估报告书》，证明在以2004年8月31日为基准日的审计、评估报告中，未体现肥料科技公司作为长征化工厂对外投资的相关资产负债情况，除2003年4月29日付至长征化工厂账户的30万元动迁补偿款被纳入审计、评估范围外，其余进入肥料科技公司的动迁补偿款均未纳入改制审计、资产评估。经审计评估，长征化工厂的净资产评估结果为XXXXXXXX．1元。 17、上海万隆资产评估有限公司出具的沪万隆评咨字（2005）第504号《关于上海长征化工厂（真北支路XXX号内）搬迁补偿项目的评估咨询报告书》，证明根据2004年8月31日为基准日的评估报告，长征化工厂的动迁补偿额为XXXXXXXX．56元。 18、证人徐某1的证言，证明其于2003年前在长征化工厂财务科工作，在做会计期间，其按照之前会计的做法，将每年厂里结余的利润记载在其他应付款科目下，至其退休前，该科目下的资金已超1000万。在厂里要付钱出去，都需要厂长审批，因此其他应付款科目下的资金如果要转出，也要厂长审批。该科目下的资金会在每月的财务报表中体现，并交书记、厂长、副厂长、工会主席等查阅。 19、上海万隆会计师事务所有限公司出具的万会业字（2005）第14号《审计报告》、上海万隆资产评估有限公司出具的沪万隆评报字（2005）第304号《关于上海长征化工厂的资产评估报告书》，证明XXXXXXX．76元的历年结余利润未被纳入长征化工厂的改制审计和评估。 20、长征化工厂出具的《情况说明》，证明2003年6月6日，长征化工厂表示黑龙江绥化烟叶经销处、黑龙江庆安县烟草公司尚欠长征化工厂货款合计XXXXXXX．9元难以收回。 21、证人杨某某的证言，证明其于2001年至2005年在长征化工厂销售科工作，2001、2002年底，其去黑龙江哈尔滨烟草公司催讨其下属公司黑龙江绥化烟叶经销处和黑龙江庆安县烟草公司的欠款，均未果。2003年，其在陈张兴的授意下出具情况说明，表示该笔款项已经无法收回。 22、《关于对上海长征化工厂审计报告中不实资产进行核销的意见》，证明长征镇集资委同意对改制审计中的待处理流动资产净损失XXXXXXX．52元（含前述XXXXXXX．9元应收货款）、待处理固定资产净损失998792.76元，合计XXXXXXX．28元作为不实资产剥离，明确不实资产剥离后所有权归长征镇集资委，长征化工厂有义务协助长征镇集资委对已剥离的不实资产进行追溯和处置，因协助工作发生的费用双方协商解决。 23、上海万隆会计师事务所有限公司出具的万会业字（2005）第14号《审计报告》、上海万隆资产评估有限公司出具的沪万隆评报字（2005）第304号《关于上海长征化工厂的资产评估报告书》，证明以2004年8月31日为审计、评估基准日，有XXXXXXX．28元不实资产根据长征镇集资委的要求从资产中剥离。 24、上海司法会计中心出具的沪司会鉴字［2016］第52号《关于陈张兴截留资金的司法会计鉴定意见》、相关书证等，证明2003年4月至2005年5月，长征城乡建设开发有限公司按动迁评估报告，拨付长征化工厂动迁补偿款XXXXXXXX．56元、拨付相关动迁补偿资金600000元，合计XXXXXXXX．56元，其中，2003年3月至7月，划入长征化工厂账户XXXXXXX元，资金纳入以2004年8月31日基准日的资产评估，但未进行单独说明。该评估报告所述的净资产，不包括上述已收取而未使用的XXXXXXX元动迁款（2004年9月，长征化工厂将其中XXXXXXX元划入肥料科技公司）。2004年3月至2005年5月，长征城乡建设开发有限公司划入陈张兴名下肥料科技公司动迁款XXXXXXXX．56元。上述动迁款均用于动迁和新建肥料科技公司。 2004年5月19日（评估基准日之前），长征化工厂将账面历年结余利润XXXXXXX．76元，转移至肥料科技公司使用。 陈张兴在受让长征化工厂后，收到的评估基准日已列入无法收回应收账款XXXXXXX．9元坏账损失，未上交给长征镇集资委。 25、万隆（上海）资产评估有限公司出具的《关于上海长征化工厂2004年整体资产评估结果调查分析报告》、明细表、裴俊伟的当庭陈述，证明在考虑期后搬迁补偿事项影响的前提下，调整后的长征化工厂净资产评估结果为XXXXXXXX．33元，较原改制评估报告的评估结果XXXXXXXX．1元总体增加了XXXXXXX．23元。 26、记账凭证、转账单据，证明长征化工厂和肥料科技公司600万元钱款往来的情况。 27、户籍资料，证明陈张兴和浦某某的基本身份情况。 28、到案情况、情况说明，证明陈张兴和浦某某的到案情况及浦某某的立功情况。 29、被告人陈张兴到案后的供述，证明其从1996年前后经长征镇党委任命担任集体所有制企业长征化工厂的厂长。肥料科技公司是为了购买土地而成立的，成立时的股东为长征化工厂和季某某，季某某系代其持股，该公司注册资本2000万，由长征化工厂出资一部分，向长征镇政府借款一部分，注册登记完成后，2000万元的注册款归还了化工厂和镇政府。2002年起，长征化工厂所在区域面临动迁，当年位于真北支路XXX号的长征化工厂东侧厂房被拆除，之后动迁工作陆续展开，2004年，镇政府要求镇办企业进行改制，将企业的股份按照评估价转让给个人，转制基准日定为2004年8月31日。因当时长征化工厂在正常生产经营，拿不出钱买地建厂房，其就要求长征镇政府先将动迁款打给长征化工厂，其知道动迁款是一笔很大的金额，如果进入长征化工厂的账户，之后的转制评估金额会高很多，而如果动迁款打入其个人所有的肥料科技公司的话，就不会进入化工厂的转制评估中。故在长征城乡建设开发有限公司将30万绿化费和200万动迁补偿款打入长征化工厂后，其向长征城乡建设开发有限公司发函，告知肥料科技公司和长征化工厂实质上是一家企业，要求该公司按2002年时评估的金额将部分动迁补偿款1700多万直接打到肥料科技公司。之后该公司就陆续将这1700多万分多次打到了肥料科技公司，改制完成后，肥料科技公司又陆续收到了该公司打来的1000多万的动迁补偿款。在长征化工厂改制审计和资产评估时，其要求财务科科长浦某某不要将肥料科技公司的情况向审计人员披露，最终动迁款未被纳入长征化工厂的改制评估中，其将上述钱款用于购买土地、建造厂房和生产经营。2004年5月，在长征化工厂转制前，其让浦某某把化工厂历年积存的利润941万余元转账到肥料科技公司账上，浦某某是以其他应付款-长征镇政府的名义在肥料科技公司记账的，这样就可以不把这笔钱纳入转制的审计和评估，其在支付购厂对价的时候也能少支付一大笔钱，这笔钱的转出，其是明知的，浦某某不可能在其不同意的情况下自说自话去把这笔钱转移掉，这笔钱其也用来购买土地、建造厂房和生产经营。此外，在改制前，黑龙江庆安、绥化烟草公司欠长征化工厂的款项一直没有收回来，在改制的时候这笔钱作为不良资产核销了，没有纳入改制时的审计和资产评估，且明确权属归长征镇集资委，在改制后，其追回了151万余元欠款，但没有归还给长征镇集资委，也没有向镇里汇报过，将这笔钱用作肥料科技公司的经营活动。因浦某某帮其做了很多事情，在转制的时候没有把动迁补偿款和公司利润的事情告诉审计人员，故其给了浦某某女儿浦雯雯10％的肥料科技公司股份。 30、被告人浦某某到案后的供述，证明2004年起，其开始担任长征化工厂的财务科科长。长征化工厂是集体所有制企业，在2004年的时候进行改制，后作价1400万余元被陈张兴收购，肥料科技公司是在2003年时成立的，成立时的股东为长征化工厂和季某某，季某某只是名义上的股东，没有出资，2005年肥料科技公司的股东变更为长征化工厂和陈张兴，2013年陈张兴将该公司10％的股权给了其女儿浦雯雯。2002年起，长征化工厂开始动迁并拆除了真北支路东侧厂房，之后长征城乡建设开发有限公司开始支付动迁补偿款，2003年时先将30万和200万动迁补偿款打入长征化工厂，之后陈张兴向长征城乡建设开发有限公司发函，称长征化工厂和肥料科技公司是一家企业，要求该公司将动迁补偿款1700多万直接打到肥料科技公司，之后该公司就将1700多万分几笔打到了肥料科技公司，改制完成后，肥料科技公司又陆续收到了该公司打来的1000多万的动迁补偿款，这些钱款在长征化工厂的账上都没有反映出来，其按照陈张兴的指示和要求，在评估基准日前，将长征城乡建设开发有限公司支付到长征化工厂账上的200万元动拆迁补偿款转到了肥料科技公司账上。到了审计和资产评估时，其根据陈张兴的授意，既没将这些钱转回长征化工厂账上，也没有主动提示、说明存在这些钱，也未向审计和资产评估单位主动提供相关材料，所以这些钱都没有被纳入企业改制时的审计和资产评估。在长征化工厂改制前，陈张兴让其将长征化工厂历年的利润结余941万余元全部打到肥料科技公司账上，并称将来如果审计发现这笔钱就提供账，没发现就不提供账，其以其他应付款-长征镇政府科目在肥料科技公司记账。黑龙江庆安、绥化烟草公司欠长征化工厂的款项一直没有收回来，在改制的时候作为不良资产核销了，2006年、2007年，陈张兴将欠款151万余元催讨回来，进入了肥料科技公司的账户，这笔钱按照当时的文件应该归镇里，在收到钱的时候其问过陈张兴，这笔钱是否应该还给镇里，陈张兴表示镇里不知道这笔钱已经收回来，不用还给镇里。 上述证据均由公诉机关提供，经庭审质证，合法、有效，予以确认。 ","cpfxgc":"本院认为，被告人陈张兴作为企业主管人员，伙同被告人浦某某，利用职务上的便利，在企业改制过程中隐匿企业财产归陈张兴个人持股公司所有，被告人陈张兴受委托追讨相关债务时又截留、隐匿部分财物归个人持股公司所有，数额巨大，其行为均已构成职务侵占罪，依法应予处罚。上海市普陀区人民检察院指控被告人陈张兴、浦某某的主要犯罪事实和罪名成立。经查，被告人浦某某的供述、证人证言及相关书证等，均能证明被告人陈张兴作为原上海长征化工厂厂长、现上海长征化工有限公司、上海长征肥料科技有限公司的股东、实际经营人，利用职务便利，在上海长征化工厂改制时，故意隐匿动迁补偿款及历年利润，导致上述款项未被纳入改制审计评估，严重影响了审计评估结果，使其接盘上海长征化工厂时支付的对价减少了人民币1869万余元，通过上述犯罪手法侵占了本单位财物，被告人陈张兴又利用原上海长征化工厂厂长的身份，以该厂名义与黑龙江有关企业签订抹账协议，收回债务后未按规定归还长征镇农村集体资产管理委员会，将钱款人民币151万余元汇入其名下公司据为己有，被告人陈张兴的行为符合职务侵占罪的犯罪构成要件，应当以职务侵占罪定罪处罚，被告人陈张兴的辩解及其辩护人的辩护意见，与查明的事实不符，均不予采纳；被告人浦某某作为原上海长征化工厂、现上海长征化工有限公司、上海长征肥料科技有限公司的财务负责人，明知被告人陈张兴具有隐匿动迁补偿款、历年利润的主观故意，仍协助陈张兴未将动迁补偿款和历年利润纳入改制审计评估，实施了帮助陈张兴侵占单位财物的犯罪行为，同样应以职务侵占罪论处，被告人浦某某的辩护人提出的相关辩护意见，与查明的事实不符，不予采纳。 在共同犯罪中，被告人陈张兴起主要作用，系主犯；被告人浦某某起次要作用，系从犯，对被告人浦某某依法应减轻处罚。被告人浦某某主动投案，并如实供述犯罪事实，有自首情节，依法可从轻处罚。被告人浦某某在被司法机关侦查期间，检举揭发了司法机关尚未掌握的被告人陈张兴侵占不良资产核销款人民币151万余元的犯罪事实，经查证属实，应认定被告人浦某某具有立功情节，依法可从轻处罚。被告人陈张兴的家属在案发后代为退出部分赃款，可对被告人陈张兴酌情从轻处罚。根据被告人陈张兴、浦某某的犯罪事实、性质、情节及对社会的危害程度等，依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第六十八条、第五十五条第一款、第五十六条第一款、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第一款以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第五条之规定，判决如下：","pjjg":" 一、被告人陈张兴犯职务侵占罪，判处有期徒刑十年，剥夺政治权利一年，并处没收财产人民币二百万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月2日起至2025年12月1日止）。 二、被告人浦某某犯职务侵占罪，判处有期徒刑二年十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月17日起至2018年12月16日止）。 三、违法所得予以追缴，不足部分责令退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市普陀区人民法院 刑事判决书 （2016）沪0107刑初1464号 公诉机关上海市普陀区人民检察院。 被告人陈张兴，男，1962年9月28日生，汉族，户籍地本市普陀区，暂住本市普陀区。 辩护人田原，上海誉嘉律师事务所律师。 辩护人刘逊，上海市郑传本律师事务所律师。 被告人浦某某，男，1963年10月28日生，汉族，住本市普陀区。 辩护人顾宏杰，上海市国鑫律师事务所律师。 辩护人卢平建，上海新望闻达律师事务所律师。 上海市普陀区人民检察院以沪普检诉刑诉［2016］1309号起诉书指控被告人陈张兴、浦某某犯职务侵占罪，于2016年12月1日向本院提起公诉。上海市普陀区人民检察院于2017年2月28日申请延期审理，于同年3月27日申请恢复审理，于同年6月27日再次申请延期审理，于同年7月27日申请恢复审理。本案经上海市第二中级人民法院批准延长审理期限三个月。本院依法组成合议庭，公开开庭审理了本案。上海市普陀区人民检察院指派检察员徐某2、谢某某出庭支持公诉，被告人陈张兴及其辩护人田原、刘逊、被告人浦某某及其辩护人顾宏杰、卢平建及裴俊伟均到庭参加诉讼。现已审理终结。 上海市普陀区人民检察院指控：1997年1月，被告人陈张兴受长征镇政府委派担任上海长征化工厂（以下简称长征化工厂）厂长。2003年至2005年，陈张兴利用担任该厂厂长的职务便利，将该厂因动迁获得的补偿款人民币XXXXXXXX．56元（以下币种同）转入上海长征肥料科技有限公司（以下简称肥料科技公司），又指使该厂财务负责人被告人浦某某将该厂的历年利润XXXXXXX．76元转入肥料科技公司。在长征化工厂改制审计和评估时，被告人陈张兴指使被告人浦某某不向审计人员如实申报长征化工厂的对外投资肥料科技公司的情况，导致上述动迁补偿款和历年利润未纳入改制时的审计和资产评估。长征化工厂改制完成后，肥料科技公司变为陈张兴个人控制的公司。经司法审计，上述被隐匿的XXXXXXXX．56元动迁补偿款和XXXXXXX．76元历年利润进入肥料科技公司以后均被用于该公司的生产、经营活动。 2003年6月，被告人陈张兴在担任长征化工厂厂长期间，将该厂应收黑龙江绥化烟叶经销处、黑龙江庆安县烟草公司货款XXXXXXX．90元作为不良资产核销，在之后的改制中，该资产被剥离，未计入改制前长征化工厂的资产，并明确该笔不良资产所有权归长征镇集体资产管理委员会（以下简称长征镇集资委）。改制后，长征化工厂更名为上海长征化工有限公司（以下简称长征化工公司）。2006年12月，被告人陈张兴以改制前的长征化工厂名义，与黑龙江方面签订抹账协议，之后黑龙江方面先后向长征化工公司偿还历史欠款合计XXXXXXX．9元。截至案发，被告人陈张兴未将上述钱款上交长征镇集资委。 2015年12月2日，被告人陈张兴主动至上海市普陀区人民检察院反贪局投案，在侦查阶段如实供述自己的犯罪事实，后翻供。2016年2月17日，被告人浦某某主动至上海市普陀区人民检察院反贪局投案，到案后如实供述自己的犯罪事实，并揭发被告人陈张兴侵占长征镇集资委钱款的犯罪事实。 为证实上述指控的事实，公诉机关提供了证人证言、任免职通知、干部履历表、工商登记资料、司法鉴定意见书、相关财务凭证、情况说明、户籍资料以及公安机关出具的案发经过等证据。 庭审时，公诉机关变更部分犯罪数额，认为被告人陈张兴作为企业主管人员，伙同被告人浦某某，利用职务便利，在企业改制过程中隐匿动迁补偿款XXXXXXXX．56元，致使长征化工厂的改制评估结果减少了XXXXXXX．23元，且长征化工厂的历年利润XXXXXXX．76元亦被隐匿，未被纳入改制审计和资产评估，上述共计XXXXXXXX．99元均归入陈张兴个人持股公司所有；被告人陈张兴在受委托追讨相关债务时截留、隐匿XXXXXXX．9元归个人持股公司所有，被告人陈张兴系主犯，被告人浦某某系从犯且具有自首、立功情节，提请依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第六十八条之规定，对被告人陈张兴、浦某某予以处罚。 庭审中，被告人陈张兴辩称动迁补偿款应该是给改制后的企业的，不应计入犯罪数额；941万余元的历年利润其不知情，其也不知道浦某某将钱转出的事；151万余元的核销资产应该归镇政府，但其催讨回来后因厂里资金紧张先用了，后来就忘了归还，其从没说过不归还。 被告人陈张兴的辩护人认为被告人陈张兴对指控的钱款均没有非法占有的故意，动拆迁是镇政府主导，陈张兴没有刻意隐瞒动迁补偿款，陈张兴亦无法识别941万余元是历年利润，是公司财务做账存在问题，151万余元一直记在长征镇账上，不能认定陈张兴占为己有，被告人陈张兴系无罪。 被告人浦某某对起诉书指控的犯罪事实和罪名均无异议。 被告人浦某某的辩护人认为被告人浦某某无犯罪故意，系根据陈张兴的指使操作，浦某某只是经办人，因此没有犯罪行为，系无罪。 经审理查明，1997年1月，被告人陈张兴受长征镇政府委派担任长征化工厂厂长。2003年，肥料科技公司成立，股东为长征化工厂和代被告人陈张兴持股的季某某。2004年至2005年间，陈张兴利用担任长征化工厂厂长的职务便利，将该厂因动迁获得的补偿款XXXXXXXX．56元转入肥料科技公司，在长征化工厂改制审计和评估时，被告人陈张兴指使该厂财务负责人被告人浦某某不向审计人员如实申报上述情况，导致上述动迁补偿款未纳入改制时的审计和资产评估。上海万隆资产评估有限公司以2004年8月31日为资产评估基准日作出的长征化工厂净资产评估结果为XXXXXXXX．1元，并以相同基准日对长征化工厂的资产动拆迁补偿额进行了评估。长征化工厂改制完成后，肥料科技公司通过股权变动变更为陈张兴个人控制的公司。根据万隆（上海）资产评估有限公司出具的调查分析报告，在重新考虑未披露拆迁补偿事项对资产评估结果影响的前提下，调整后的长征化工厂净资产评估结果为XXXXXXXX．33元，较原改制评估报告的评估结果总体增加XXXXXXX．23元。 2004年5月，被告人陈张兴指使被告人浦某某将长征化工厂的历年利润XXXXXXX．76元转入肥料科技公司，该历年利润同样未纳入长征化工厂的改制审计和资产评估。 2003年6月，被告人陈张兴在担任长征化工厂厂长期间，将该厂应收黑龙江绥化烟叶经销处、黑龙江庆安县烟草公司货款XXXXXXX．9元作为不良资产核销，在之后的改制中，该资产被剥离，未计入改制前长征化工厂的资产，并明确该笔不良资产所有权归长征镇集资委。改制后，长征化工厂更名为长征化工公司。2006年12月，被告人陈张兴以改制前的长征化工厂名义，与黑龙江方面签订抹账协议，之后黑龙江方面先后向长征化工公司偿还历史欠款合计XXXXXXX．9元。截至案发，被告人陈张兴未将上述钱款上交长征镇集资委。 2015年12月2日，被告人陈张兴至上海市普陀区人民检察院反贪局投案。2016年2月17日，被告人浦某某主动至上海市普陀区人民检察院反贪局投案，到案后如实供述自己的犯罪事实，并揭发被告人陈张兴侵占长征镇集资委钱款的犯罪事实。 以上事实，有下列证据证实： 1、上海市普陀区长征镇人民政府《关于陈张兴、李龙弟、金志民三人的任免职通知》、中共上海市普陀区长征镇委员会《关于陈张兴等同志职务的任免通知》、陈张兴的《干部履历表》及1997年至2005年公务员考核表，证明1997年1月至2008年7月，陈张兴系长征镇政府在编公务员，1997年1月、8月，陈张兴被长征镇党委、政府分别任命为长征化工厂厂长、党支部书记。 2、长征化工厂《任命书》，证明2002年2月26日，浦某某被长征化工厂厂长陈张兴任命为财务科副科长。 3、长征化工公司工商登记资料，证明长征化工厂原名上海市嘉定县长征综合化工厂，系1958年开业的原上海市嘉定县长征乡所属集体所有制企业，实行厂长负责制。该厂历经2次更名后，于1992年进行股份合作制改革，且因当年长征地区由嘉定改隶普陀，遂更名为长征化工厂，经济性质变为集体（股份合作）制并经工商登记。2005年4月，长征镇集资委指定的上海长征工业有限公司作价XXXXXXXX．1元将农村集体资产（股权）转让给陈张兴、戴华，长征化工厂改制为陈张兴、戴华个人持股的企业，同年8月更名为长征化工公司。 4、肥料科技公司工商登记资料，证明2003年11月12日，季某某（个人货币出资1560万元，占股78％）、长征化工厂（货币出资440万，占股22％）出资2000万元设立的肥料科技公司获准工商登记，法定代表人、执行董事季某某，监事陈张兴，公司注册地为嘉定区南翔镇窑村村。2005年8月22日-31日，公司的法定代表人、执行董事变更为陈张兴，季某某任监事，季某某的所有股权（78％）转让给陈张兴个人，股东变为陈张兴（78％）、上海长征化工厂（22％）。2013年8月，肥料科技公司的股权变动为陈张兴30.91％、陈张兴女儿陈婷婷30％（受让原属陈张兴的30％股权）、浦某某女儿浦雯雯10％（受让原属陈张兴的10％股权）、长征化工公司29.09％。 5、证人季某某的证言，证明其曾系长征化工厂副厂长、肥料科技公司股东、法定代表人。约在2003年，长征化工厂要搬迁到南翔，因业务上的原因需要成立一家公司，陈张兴遂让其担任肥料科技公司的法定代表人，其担任法定代表人、股东只是挂个名，没有出过资，也不了解肥料科技公司成立的情况，该公司都是陈张兴在经营管理。2005、2006年的时候，其和陈张兴一起去工商部门作了变更，陈张兴变成了法定代表人，其变为了监理。其不清楚是否进行了股权转让，也没有因股权转让从陈张兴处获得过相关资金。整件事从头到尾都是陈张兴在操作，其只是帮忙挂个名而已。 6、证人王某某的证言，证明其于2003年前后担任本市普陀区长征镇党委书记，长征化工厂是先进行动拆迁，动拆迁进行了一段时间后开始谈改制的事情，当时长征镇成立以副镇长胡某1为组长的领导小组负责具体事务，其对具体事务不知情。 7、证人黄某的证言，证明其于2002年至2006年担任本市普陀区长征镇镇长，长征化工厂属于集资委下属的镇属企业，长征化工厂的动拆迁早于改制，最初提出让长征化工厂搬迁的时候其还未担任镇长，其任镇长后，由副镇长胡某1具体负责改制，动迁事宜因政策所限以镇开发公司的名义进行。其不知道在改制前长征化工厂已经得到了部分动迁补偿款，但如果在改制前长征化工厂已得到部分动迁补偿款，那么这部分动迁补偿就属于改制前长征化工厂的资产，在评估时应当将这部分纳入审计资产评估。长征镇党政会议曾提出评旧不评新的说法，意指以改制前后为标准，改制前为旧，所有属于长征化工厂的资产都应该评估进去，包括长征化工厂的账面资产、地面建筑物、获得的动迁补偿款等，对于其中不合理的部分改制双方按照政策进行协商，任何人不能私自把属于集体的资产藏起来不纳入评估，所谓的新就是指改制后属于企业的各项利益，不进行评估。长征化工厂的改制评估报告基准日和动迁资产评估咨询报告的基准日都是2004年8月31日，这个日期是镇班子讨论决定的，放在同一天就是要确认动迁和改制的前后，说明动迁在前改制在后，而动迁获得的补偿都属于改制前的长征化工厂所有，不管动迁补偿款的到位是在改制前还是改制后。 8、证人胡某1的证言，证明其于2002年至2006年担任本市普陀区长征镇副镇长，主要分管镇工业公司和城乡开发公司工作，长征化工厂属于集资委下属的集体所有制企业，其担任长征镇副镇长以前长征化工厂的改制工作就已提上议事日程，其上任后配合镇集资委对长征化工厂进行改制。长征化工厂的动拆迁是在改制前就开始的，约2003年间，因长征镇要求加快动迁进度，加之长征化工厂已拆除部分厂房，镇里先付了一部分动迁补偿款，动迁评估与改制评估的基准日是同一天就是为了确定动迁时间在改制之前。2004年，长征化工厂申请将动迁补偿款划至肥料科技公司，因认为二家单位是同一家公司，其等人同意了，其不知道陈张兴隐匿了动迁补偿款不进改制审计、评估，也没看过评估报告，故在长征化工厂改制后继续将动迁补偿剩余的1000多万元支付给肥料科技公司。改制期间镇政府班子会议上提出过评旧不评新，系指以改制为标准，改制前为旧，改制前长征化工厂的账面资产、地面建筑物、得到的动迁补偿款等都应该纳入评估范围，在改制后长征化工厂的资产就不评估进去了。改制的完成以股权交割日为标准，如果交割日时资产与评估日时的资产有变化，必须在交割日重新调整。 9、证人潘某某的证言，证明其于1996年至2006年担任长征城乡建设开发有限公司的总经理，长征城乡建设开发有限公司是长征镇下属的集体企业，该公司主要负责长征镇的市政配套开发等，包含动拆迁等业务。2002年、2003年左右，该公司根据镇领导的要求，先将动迁补偿款支付给即将改制的长征化工厂，前期支付数额暂以长征镇集资委委托上海国信资产评估事务所的价值咨询报告书为依据，以使该厂能尽快动迁，后期该公司委托了上海万隆资产评估有限公司对长征化工厂的搬迁补偿项目进行复审，评估价格为2800余万元，除了上述款项，该公司还支付了60多万元的绿化费，最后支付给长征化工厂的费用共计2900余万元。其见过2004年3月23日长征化工厂出具的《关于上海长征化工厂搬迁补偿款划拨至上海长征肥料科技有限公司之函》的文件，陈张兴告诉其长征化工厂和肥料科技公司是一家单位，可以将动迁补偿款支付给肥料科技公司，其公司遂根据陈张兴的要求将大部分动迁款直接划至肥料科技公司。 10、证人刘某某的证言，证明其于2004年至2007年担任上海万隆资产评估有限公司的资产评估师，在长征化工厂的改制评估项目组中，其负责机器设备评估，陈某某是组长，另有他人负责建筑物价值评估。 11、证人袁某的证言，证明其于2004年至2011年担任上海万隆资产评估有限公司的资产评估师，在长征化工厂改制评估项目组中，陈某某是组长，其负责房屋建筑物价值评估。在评估基准日之前已经拆除的建筑物，在评估的时候价值应当为0，但是具体如何评估，还是要根据委托方的要求，如果对已拆除的建筑物价值不计为0的话，会按照拆除前价值列示。当时委托方要求其公司对于已拆除的房屋建筑物按照前一份评估报告列示，其公司按要求执行，如果被拆除的房屋建筑物已经获得相应的对价补偿且在账面反映的话，其公司就会做出评估，但当时评估人员未在账面上发现类似款项，故未对该款项进行评估。正常情况下，如果企业已拿到补偿款且不入账的，也应该将这块披露、公示，因为该情况会对最终的评估价值有影响。 12、证人陈某某的证言、情况说明，证明其于2003年至2004年担任上海万隆资产评估有限公司的资产评估师，长征化工厂资产评估项目的委托人是长征化工厂，其是现场负责人。在长征化工厂的资产评估项目中，当时有一处房屋建筑已被拆除，评估人员无法进行价值评估，但该处被拆厂房依然存在账面上，为了评估时账面上的平衡，且该建筑物在拆除前已有相关评估机构出具过评估报告，加之长征镇政府的要求，故其公司对于该处被拆房屋没有进行评估，而是作为待评估事项按照之前评估机构评估的价值列示，以便将已拆除建筑计入转制资产。委托方确定实际价值后应当告知其，其要在该列示的价值上进行调整。按照正常的评估流程，如果建筑物被拆除的时候获得了部分动迁补偿款的，那么已拆除的房屋还是按照之前评估机构评估的价值列示，收到的动迁补偿款应当扣除列示价值后，剩余部分作为被评估企业的净资产进行评估，对于其他尚未确定的动迁补偿款，应当作为重大事项披露，如果被评估企业将动迁补偿款直接转入其关联公司的，被评估企业应当主动告知，评估人员应当将关联公司收到的动迁补偿款一并评估，否则就是刻意隐瞒重大事项。当时委托方长征化工厂既未告知评估组已拆除的建筑将动迁而非重建，也未告知已收到部分动迁补偿款，评估人员也未发现有动迁补偿款入账，故在审计和评估报告中未予披露。委托方的上述情况，会对最终的转制评估结果产生重大影响，委托方的行为就是要隐匿这部分资产，致使转制交割时净资产减少，可以少付转制费用。在长征化工厂的转制评估中，该厂收到的动迁补偿款应当属于原股东，在股权交割日之后收到的动迁补偿款也属于原股东。 13、证人胡2的证言，证明其于1998年至退休担任上海万隆会计师事务所有限公司的注册会计师，长征化工厂改制审计期间，审计人员发现2003年7月有一笔30万元的动迁补偿款进账，被审计方解释该笔钱款系长征镇支付的动迁补偿款，且搬迁已经完成，该笔钱款剩余的7万余元最终被调整纳入审计范围，除此以外并未发现有其他动迁补偿款，被审计方亦未告知。当时被审计方未告知肥料科技公司系长征化工厂的对外投资，也并未在账面反映出来，这对于最终的审计报告有重要的影响。长征化工厂如果获得了其他的动迁补偿款，应当根据被补偿建筑是否已经拆除确定价值并计入相应会计科目，如果动迁补偿款金额无法确定的，长征化工厂应当告知其并出示相关的动迁材料，其会在审计报告中做出专项说明，待补偿款金额确定并到帐后，应当计入相应会计科目。长征化工厂如果收到动迁补偿款后未告知的，对审计结果会产生重大影响，审计时主要关注被审计企业的净资产，对于已经支付的其他应付款不是关注的重点。 14、《关于上海长征化工厂搬迁补偿款划拨至上海长征肥料科技有限公司之函》，证明2004年3月23日，长征化工厂向长征城乡建设开发有限公司发函，要求该公司根据评估报告将长征化工厂的搬迁补偿款XXXXXXXX．75元划拨至肥料科技公司。 15、上海国信资产评估事务所出具的国信估报字（2002）第24号《咨询报告书》、国信估报字（2002）第27号《价值咨询报告书》，证明2002年6月、7月，长征镇集资委委托第三方对长征化工厂的房屋建筑物等固定资产进行评估。 16、上海万隆会计师事务所有限公司出具的万会业字（2005）第14号《审计报告》、上海万隆资产评估有限公司出具的沪万隆评报字（2005）第304号《关于上海长征化工厂的资产评估报告书》，证明在以2004年8月31日为基准日的审计、评估报告中，未体现肥料科技公司作为长征化工厂对外投资的相关资产负债情况，除2003年4月29日付至长征化工厂账户的30万元动迁补偿款被纳入审计、评估范围外，其余进入肥料科技公司的动迁补偿款均未纳入改制审计、资产评估。经审计评估，长征化工厂的净资产评估结果为XXXXXXXX．1元。 17、上海万隆资产评估有限公司出具的沪万隆评咨字（2005）第504号《关于上海长征化工厂（真北支路XXX号内）搬迁补偿项目的评估咨询报告书》，证明根据2004年8月31日为基准日的评估报告，长征化工厂的动迁补偿额为XXXXXXXX．56元。 18、证人徐某1的证言，证明其于2003年前在长征化工厂财务科工作，在做会计期间，其按照之前会计的做法，将每年厂里结余的利润记载在其他应付款科目下，至其退休前，该科目下的资金已超1000万。在厂里要付钱出去，都需要厂长审批，因此其他应付款科目下的资金如果要转出，也要厂长审批。该科目下的资金会在每月的财务报表中体现，并交书记、厂长、副厂长、工会主席等查阅。 19、上海万隆会计师事务所有限公司出具的万会业字（2005）第14号《审计报告》、上海万隆资产评估有限公司出具的沪万隆评报字（2005）第304号《关于上海长征化工厂的资产评估报告书》，证明XXXXXXX．76元的历年结余利润未被纳入长征化工厂的改制审计和评估。 20、长征化工厂出具的《情况说明》，证明2003年6月6日，长征化工厂表示黑龙江绥化烟叶经销处、黑龙江庆安县烟草公司尚欠长征化工厂货款合计XXXXXXX．9元难以收回。 21、证人杨某某的证言，证明其于2001年至2005年在长征化工厂销售科工作，2001、2002年底，其去黑龙江哈尔滨烟草公司催讨其下属公司黑龙江绥化烟叶经销处和黑龙江庆安县烟草公司的欠款，均未果。2003年，其在陈张兴的授意下出具情况说明，表示该笔款项已经无法收回。 22、《关于对上海长征化工厂审计报告中不实资产进行核销的意见》，证明长征镇集资委同意对改制审计中的待处理流动资产净损失XXXXXXX．52元（含前述XXXXXXX．9元应收货款）、待处理固定资产净损失998792.76元，合计XXXXXXX．28元作为不实资产剥离，明确不实资产剥离后所有权归长征镇集资委，长征化工厂有义务协助长征镇集资委对已剥离的不实资产进行追溯和处置，因协助工作发生的费用双方协商解决。 23、上海万隆会计师事务所有限公司出具的万会业字（2005）第14号《审计报告》、上海万隆资产评估有限公司出具的沪万隆评报字（2005）第304号《关于上海长征化工厂的资产评估报告书》，证明以2004年8月31日为审计、评估基准日，有XXXXXXX．28元不实资产根据长征镇集资委的要求从资产中剥离。 24、上海司法会计中心出具的沪司会鉴字［2016］第52号《关于陈张兴截留资金的司法会计鉴定意见》、相关书证等，证明2003年4月至2005年5月，长征城乡建设开发有限公司按动迁评估报告，拨付长征化工厂动迁补偿款XXXXXXXX．56元、拨付相关动迁补偿资金600000元，合计XXXXXXXX．56元，其中，2003年3月至7月，划入长征化工厂账户XXXXXXX元，资金纳入以2004年8月31日基准日的资产评估，但未进行单独说明。该评估报告所述的净资产，不包括上述已收取而未使用的XXXXXXX元动迁款（2004年9月，长征化工厂将其中XXXXXXX元划入肥料科技公司）。2004年3月至2005年5月，长征城乡建设开发有限公司划入陈张兴名下肥料科技公司动迁款XXXXXXXX．56元。上述动迁款均用于动迁和新建肥料科技公司。 2004年5月19日（评估基准日之前），长征化工厂将账面历年结余利润XXXXXXX．76元，转移至肥料科技公司使用。 陈张兴在受让长征化工厂后，收到的评估基准日已列入无法收回应收账款XXXXXXX．9元坏账损失，未上交给长征镇集资委。 25、万隆（上海）资产评估有限公司出具的《关于上海长征化工厂2004年整体资产评估结果调查分析报告》、明细表、裴俊伟的当庭陈述，证明在考虑期后搬迁补偿事项影响的前提下，调整后的长征化工厂净资产评估结果为XXXXXXXX．33元，较原改制评估报告的评估结果XXXXXXXX．1元总体增加了XXXXXXX．23元。 26、记账凭证、转账单据，证明长征化工厂和肥料科技公司600万元钱款往来的情况。 27、户籍资料，证明陈张兴和浦某某的基本身份情况。 28、到案情况、情况说明，证明陈张兴和浦某某的到案情况及浦某某的立功情况。 29、被告人陈张兴到案后的供述，证明其从1996年前后经长征镇党委任命担任集体所有制企业长征化工厂的厂长。肥料科技公司是为了购买土地而成立的，成立时的股东为长征化工厂和季某某，季某某系代其持股，该公司注册资本2000万，由长征化工厂出资一部分，向长征镇政府借款一部分，注册登记完成后，2000万元的注册款归还了化工厂和镇政府。2002年起，长征化工厂所在区域面临动迁，当年位于真北支路XXX号的长征化工厂东侧厂房被拆除，之后动迁工作陆续展开，2004年，镇政府要求镇办企业进行改制，将企业的股份按照评估价转让给个人，转制基准日定为2004年8月31日。因当时长征化工厂在正常生产经营，拿不出钱买地建厂房，其就要求长征镇政府先将动迁款打给长征化工厂，其知道动迁款是一笔很大的金额，如果进入长征化工厂的账户，之后的转制评估金额会高很多，而如果动迁款打入其个人所有的肥料科技公司的话，就不会进入化工厂的转制评估中。故在长征城乡建设开发有限公司将30万绿化费和200万动迁补偿款打入长征化工厂后，其向长征城乡建设开发有限公司发函，告知肥料科技公司和长征化工厂实质上是一家企业，要求该公司按2002年时评估的金额将部分动迁补偿款1700多万直接打到肥料科技公司。之后该公司就陆续将这1700多万分多次打到了肥料科技公司，改制完成后，肥料科技公司又陆续收到了该公司打来的1000多万的动迁补偿款。在长征化工厂改制审计和资产评估时，其要求财务科科长浦某某不要将肥料科技公司的情况向审计人员披露，最终动迁款未被纳入长征化工厂的改制评估中，其将上述钱款用于购买土地、建造厂房和生产经营。2004年5月，在长征化工厂转制前，其让浦某某把化工厂历年积存的利润941万余元转账到肥料科技公司账上，浦某某是以其他应付款-长征镇政府的名义在肥料科技公司记账的，这样就可以不把这笔钱纳入转制的审计和评估，其在支付购厂对价的时候也能少支付一大笔钱，这笔钱的转出，其是明知的，浦某某不可能在其不同意的情况下自说自话去把这笔钱转移掉，这笔钱其也用来购买土地、建造厂房和生产经营。此外，在改制前，黑龙江庆安、绥化烟草公司欠长征化工厂的款项一直没有收回来，在改制的时候这笔钱作为不良资产核销了，没有纳入改制时的审计和资产评估，且明确权属归长征镇集资委，在改制后，其追回了151万余元欠款，但没有归还给长征镇集资委，也没有向镇里汇报过，将这笔钱用作肥料科技公司的经营活动。因浦某某帮其做了很多事情，在转制的时候没有把动迁补偿款和公司利润的事情告诉审计人员，故其给了浦某某女儿浦雯雯10％的肥料科技公司股份。 30、被告人浦某某到案后的供述，证明2004年起，其开始担任长征化工厂的财务科科长。长征化工厂是集体所有制企业，在2004年的时候进行改制，后作价1400万余元被陈张兴收购，肥料科技公司是在2003年时成立的，成立时的股东为长征化工厂和季某某，季某某只是名义上的股东，没有出资，2005年肥料科技公司的股东变更为长征化工厂和陈张兴，2013年陈张兴将该公司10％的股权给了其女儿浦雯雯。2002年起，长征化工厂开始动迁并拆除了真北支路东侧厂房，之后长征城乡建设开发有限公司开始支付动迁补偿款，2003年时先将30万和200万动迁补偿款打入长征化工厂，之后陈张兴向长征城乡建设开发有限公司发函，称长征化工厂和肥料科技公司是一家企业，要求该公司将动迁补偿款1700多万直接打到肥料科技公司，之后该公司就将1700多万分几笔打到了肥料科技公司，改制完成后，肥料科技公司又陆续收到了该公司打来的1000多万的动迁补偿款，这些钱款在长征化工厂的账上都没有反映出来，其按照陈张兴的指示和要求，在评估基准日前，将长征城乡建设开发有限公司支付到长征化工厂账上的200万元动拆迁补偿款转到了肥料科技公司账上。到了审计和资产评估时，其根据陈张兴的授意，既没将这些钱转回长征化工厂账上，也没有主动提示、说明存在这些钱，也未向审计和资产评估单位主动提供相关材料，所以这些钱都没有被纳入企业改制时的审计和资产评估。在长征化工厂改制前，陈张兴让其将长征化工厂历年的利润结余941万余元全部打到肥料科技公司账上，并称将来如果审计发现这笔钱就提供账，没发现就不提供账，其以其他应付款-长征镇政府科目在肥料科技公司记账。黑龙江庆安、绥化烟草公司欠长征化工厂的款项一直没有收回来，在改制的时候作为不良资产核销了，2006年、2007年，陈张兴将欠款151万余元催讨回来，进入了肥料科技公司的账户，这笔钱按照当时的文件应该归镇里，在收到钱的时候其问过陈张兴，这笔钱是否应该还给镇里，陈张兴表示镇里不知道这笔钱已经收回来，不用还给镇里。 上述证据均由公诉机关提供，经庭审质证，合法、有效，予以确认。 本院认为，被告人陈张兴作为企业主管人员，伙同被告人浦某某，利用职务上的便利，在企业改制过程中隐匿企业财产归陈张兴个人持股公司所有，被告人陈张兴受委托追讨相关债务时又截留、隐匿部分财物归个人持股公司所有，数额巨大，其行为均已构成职务侵占罪，依法应予处罚。上海市普陀区人民检察院指控被告人陈张兴、浦某某的主要犯罪事实和罪名成立。经查，被告人浦某某的供述、证人证言及相关书证等，均能证明被告人陈张兴作为原上海长征化工厂厂长、现上海长征化工有限公司、上海长征肥料科技有限公司的股东、实际经营人，利用职务便利，在上海长征化工厂改制时，故意隐匿动迁补偿款及历年利润，导致上述款项未被纳入改制审计评估，严重影响了审计评估结果，使其接盘上海长征化工厂时支付的对价减少了人民币1869万余元，通过上述犯罪手法侵占了本单位财物，被告人陈张兴又利用原上海长征化工厂厂长的身份，以该厂名义与黑龙江有关企业签订抹账协议，收回债务后未按规定归还长征镇农村集体资产管理委员会，将钱款人民币151万余元汇入其名下公司据为己有，被告人陈张兴的行为符合职务侵占罪的犯罪构成要件，应当以职务侵占罪定罪处罚，被告人陈张兴的辩解及其辩护人的辩护意见，与查明的事实不符，均不予采纳；被告人浦某某作为原上海长征化工厂、现上海长征化工有限公司、上海长征肥料科技有限公司的财务负责人，明知被告人陈张兴具有隐匿动迁补偿款、历年利润的主观故意，仍协助陈张兴未将动迁补偿款和历年利润纳入改制审计评估，实施了帮助陈张兴侵占单位财物的犯罪行为，同样应以职务侵占罪论处，被告人浦某某的辩护人提出的相关辩护意见，与查明的事实不符，不予采纳。 在共同犯罪中，被告人陈张兴起主要作用，系主犯；被告人浦某某起次要作用，系从犯，对被告人浦某某依法应减轻处罚。被告人浦某某主动投案，并如实供述犯罪事实，有自首情节，依法可从轻处罚。被告人浦某某在被司法机关侦查期间，检举揭发了司法机关尚未掌握的被告人陈张兴侵占不良资产核销款人民币151万余元的犯罪事实，经查证属实，应认定被告人浦某某具有立功情节，依法可从轻处罚。被告人陈张兴的家属在案发后代为退出部分赃款，可对被告人陈张兴酌情从轻处罚。根据被告人陈张兴、浦某某的犯罪事实、性质、情节及对社会的危害程度等，依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第六十八条、第五十五条第一款、第五十六条第一款、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第一款以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第五条之规定，判决如下： 一、被告人陈张兴犯职务侵占罪，判处有期徒刑十年，剥夺政治权利一年，并处没收财产人民币二百万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月2日起至2025年12月1日止）。 二、被告人浦某某犯职务侵占罪，判处有期徒刑二年十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月17日起至2018年12月16日止）。 三、违法所得予以追缴，不足部分责令退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长谢燕 审判员谭佳怡 人民陪审员吴顺发 二〇一八年一月二十二日 书记员俞惠清 附：相关法律条文 一、《中华人民共和国刑法》 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 。 第二十五条共同犯罪是指二人以上共同故意犯罪。 。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第十一条刑法第一百六十三条规定的非国家工作人员受贿罪、第二百七十一条规定的职务侵占罪中的数额较大数额巨大的数额起点，按照本解释关于受贿罪、贪污罪相对应的数额标准规定的二倍、五倍执行。 。 三、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第一条根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。 。 第五条根据刑法第六十八条第一款的规定，犯罪分子到案后有检举、揭发他人犯罪行为，包括共同犯罪案件中的犯罪分子揭发同案犯共同犯罪以外的其他犯罪，经查证属实；提供侦破其他案件的重要线索，经查证属实；阻止他人犯罪活动；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。","writId":"0589ecd9f54123d5e00fc5c51aaa53584ec","writName":"陈张兴、浦某某职务侵占一审刑事判决书"}
