{"ajId":"1989b119-c3c6-4bfd-9f3a-c20d53381a84","ajName":"郑晔强奸罪一案","ajjbqk":" 杭州市西湖区人民检察院指控，2016年5月26日晚，被告人郑晔通过手机微信约被害人黄某至本市西湖区青芝坞比翼鸟酒店陪客喝酒。次日凌晨3时40分许，被告人郑晔与被害人黄某饮酒后一同进入比翼鸟酒店201房间。凌晨4时许，被告人郑晔在房间内，趁被害人黄某酒后无力反抗，强行与被害人黄某发生性关系。被告人郑晔的行为均构成强奸罪。对此指控，公诉机关当庭宣读、出示了书证、被害人陈述、证人证言、鉴定意见及被告人供述和辩解等证据。 被告人郑晔提出案发时其属醉酒状态，神智模糊，记不清楚与被害人发生性关系，另对公安机关第二次精液检测提出质疑，是否存在与本案DNA鉴定的检材有混同的情况。其辩护人提出，1、本案证据无法证明郑晔与被害人发生性关系。关键性证据DNA鉴定存在瑕疵，可能存在鉴定样本受污染和混同的情形。2、即使认为双方发生了性关系，也不能排除当时双方是自愿的，不存在强奸的情形。请求法院依照疑罪从无原则，宣告被告人郑晔无罪。 经审理查明，2016年5月26日晚，被告人郑晔通过手机微信约被害人黄某至本市西湖区青芝坞比翼鸟酒店陪客喝酒。次日凌晨3时40分许，被告人郑晔与被害人黄某饮酒后一同进入比翼鸟酒店201房间。凌晨4时许，被告人郑晔在房间内，趁被害人黄某酒后无力反抗，强行与被害人黄某发生性关系。 上述事实由公诉机关提供的并经庭审质证的下列证据证实：1、被害黄某某的陈述及辨认笔录，证实被害人在案发前一晚与被告人郑晔等人一起喝酒，之后在青芝坞比翼鸟旅馆房间内，被告人郑晔强行与其发生性关系，期间被害人反抗、求饶，但没有成功。经辨认后指认被告人郑晔系强奸其的男子。2、证杨某，4贺（青芝坞比翼鸟酒店的咖啡师）的证言，证实案发前被告人郑晔与被害黄某某在比翼鸟酒吧喝酒，凌晨2点多仅有被告人与被害人坐在沙发上聊天，他们应该没有喝醉。3、证人陈某，4（青芝坞比翼鸟旅舍的客人）的证言，证实凌晨3时从201房间传出被告人郑晔与被害人黄某在讲孔某、孟某之类的话，他们应该是有理智的，没有喝醉酒。4、证人章某，谢某，4的证言，证实店里有两个老板，一个叫李某，我们叫他俊叔叔，昨天晚上他一直在陪客人喝酒以及老板李某的体貌体征。5、证人王某，4（被害人的男友）的证言，证实2016年5月27号7点30分，黄某来其家楼下，她整个人很脏乱，头发上酒味很大，手臂上有擦伤。哭诉其在青芝坞比翼鸟酒店被强奸的情况，之后他们考虑了下就报警了。6、证人胡某，4（青芝坞比翼鸟酒店的保洁员）的证言，证实2016年5月27日8点其打扫201房间时，看见床单和地上有呕吐物。7、人身检验委托书、病历材料，证实玉泉派出所委托省立同德医院对被害人黄金子进行检验，要求提取阴道内外拭子、处女膜检查、伤势情况、血液酒精浓度。病历材料显示同德医院对被害人进行检查，被害人体表左上臂、右脖处等有挫伤、外阴道黏红，有处女膜陈旧性伤，分泌物黄。女性拭子取物四支送检。8、接受证据清单、微信记录照片、短信记录照片，证实案发当晚被告人郑晔微信要求被害人黄金子过来喝酒，后被害人答应。次日上午被害人与被告人的聊天记录虽然没有明确显示双方发生性关系的情况，但是通过双方的聊天内容：你求我，我就过来了，我求你，你却不放过我？等等，可以证实被害人在不愿意的情况下双方发生了性关系的事实，且被告人是默认的，并表示应该要给（钱），称对方是自己的女人等等，证实被告人对性关系发生的经过无任何疑惑，不存在醉酒后记不清有无发生性关系的精神状态。9、接受证据清单、手机截图，证实案发当日4时46分，被告人郑晔拨打电话给明明、4时47分拨打电话给比翼鸟殷总，被告人郑晔精神状态比较清醒。10、户籍证明、调查材料，证实被告人郑晔的身份情况。11、抓获经过、发立破案经过，证实被告人郑晔系被动归案。12、人身检查笔录及照片，证明2016年5月27日13时0分至13时10分，玉泉派出所民警对被害人黄金子进行检查，发现被害人左右手手肘处均有挫伤，左手大臂处有淤青，左手手腕处有淤青，脖子右侧有一淤青，民警进行拍照固定，并用棉签提取被害人口腔拭子。13、勘验检查笔录，证实案发地点的情况，但因已经被清理，无提取内容。14、毒物检验报告，证实被告人郑晔和被害人黄某血液中均未检出乙醇。15、检验结果告知单、鉴定意见通知书，证实被害人黄金子阴道内外拭子检出精液成分，DNA比中郑晔。16、法庭科学DNA鉴定书、鉴定意见通知书，证实送检的被害人黄金子阴道内拭子及阴道外拭子均检出人精液成分，检出的DNA比中被告人郑晔。17、监控录像，证实2016年5月27日3时37分20-50秒，被告人和被害人穿过楼下吧台，上楼进入房间，在此过程中被害人能够独立行走。18、被告人郑晔的在卷供述与辩解，被告人在公安机关侦查阶段称双方未发生性关系，被宣布逮捕后才改口称记不清楚有无发生性关系，在审查起诉阶段及庭审中，虽表示认罪，但对于双方发生性关系的情节无实质性供述，仍称记不清楚。上述证据本院予以确认。 对被告人郑晔提出的案发时其属醉酒状态，神智模糊，记不清楚与被害人发生性关系的辩解以及辩护人提出的本案证据无法证明郑晔与被害人发生性关系的辩护意见，经查，1、被害人黄某陈述前后稳定，指证被告人郑晔在其醉酒后趁其无力反抗，在青芝坞比翼鸟酒店内对其实施了强奸行为，该陈述与双方的聊天记录可以相互印证；2、被害人黄某在案发后7时30分即向其男友王疆南哭诉被性侵害事实，后又直接至公安机关报案，接受检查的事实看，时间紧凑，符合常理。3、从被害人在报案前与被告人聊天记录内容看，明确反映出被害人在不愿意的情况下双方发生了性关系的事实，且被害人处在一种激愤状态；被告人默认了事情的发生，表示应该要给（钱），并称对方是自己的女人，未对事发经过有任何疑惑，明显不同于记不清状况的精神状态。4、被告人郑晔归案后供述前后不一，其在到案后一直坚持称双方没有发生过性行为，对于该情节之外的其余情节却有详细供述，说明其在案发时段意识清醒，在被告知客观性证据之后突然改口，又称自己醉酒断片，记忆不清，其主观上逃避责任追究的意图明显。5、证人杨某，陈某，4证言证实当晚被告人郑晔和被害人黄某喝酒至凌晨三点多，没有醉酒状态，与监控录像显示双方能够独立行走的情况一致；接受证据清单、手机截图证实案发当日4时46分、4时47分被告人郑晔有拨打电话给明明、比翼鸟殷总，被告人郑晔精神状态比较清醒。6、人身检查笔录及照片、检验结果告知单、法庭科学DNA鉴定书、鉴定意见通知书等证据，具有很强的证明力，足以证实被告人郑晔采用暴力手段对被害人黄某实施了强奸行为。综上，通过对上述事实和情节的审查、分析，足以认定被告人郑晔与被害人黄某发生性关系是违背妇女意志的，应以强奸罪论处，公诉机关对该罪名的指控并无不当。被告人郑晔及辩护人的辩解及辩护意见与查明的事实不符，本院不予采纳。 对被告人郑晔提出的公安机关第二次精液检测有疑，存在与本案DNA鉴定的检材混同的情况及辩护人提出可能存在鉴定样本受污染和混同的情形、关键性证据DNA鉴定存在瑕疵的辩护意见，经查，1、公安机关在被害人黄某报案后，立即对被害人进行身体检查，发现被害人身体有多处淤青，民警进行拍照固定，并用棉签提取被害人口腔拭子；2、当日玉泉派出所委托省立同德医院对被害人黄某身体进行检查并提取女性拭子四支（阴道内外拭子各二支），玉泉派出所民警按规定流程进行封装操作后当日送检至杭州市公安局西湖分局刑侦大队技术中队；3、被告人郑晔的口腔拭子系公安机关抓获被告人后例行检查提取并单独送检比对。上述检材的提取、封装、送检有提取物人身检验委托书、病历材料、照片、情况说明等证据证实，不存在本案鉴定样本受污染的情形。虽公安机关对上述检材送检没有详细的书面记载，但该程序瑕疵不影响该证据的证明效力，可以作为定案证据。另，对被告人郑晔对公安机关第二次精液检测提出的质疑，经查，因被告人涉嫌的犯罪系黄、毒、赌类，西湖区看守所对此类嫌疑人收押，均需进行相关性病检查，故公安机关于2016年5月30日将被告人郑晔带至浙江医院三墩分院检查，该事实亦有相关检验报告单等证据证实，此次检验的单位及检测的目的不同，且该次提取物并非用于DNA鉴定的检材，不存在与本案DNA鉴定的检材混同的可能。故上述辩解及辩护意见，与查明的事实及法律规定不符，本院不予采纳。 上述事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人郑晔违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪，公诉机关的指控成立。据此，根据《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下：","pjjg":" 被告人郑晔犯强奸罪，判处有期徒刑三年六个月。（刑期从判决执行之日起计算，执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月28日起至2019年11月27日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。","qw":"杭州市西湖区人民法院 刑事判决书 （2016）浙0106刑初624号 公诉机关杭州市西湖区人民检察院。 被告人郑晔（冒名李俊），男，1979年5月16日出生，汉族，出生地浙江省台州市，本科文化程度，杭州青芝坞比翼鸟酒店管理人，住浙江省台州市椒江区。因本案于2016年5月28日被刑事拘留，同年6月9日被逮捕。现押于杭州市西湖区看守所。 辩护人郑志锦，浙江京衡律师事务所律师。 杭州市西湖区人民检察院以西检公诉刑诉（2016）635号起诉书指控被告人郑晔犯强奸罪，于2016年8月24日向本院提起公诉。本院依法组成合议庭，因本案涉及他人隐私，故不公开开庭审理了本案。杭州市西湖区人民检察院指派代理检察员罗曼特、庄显睿出庭支持公诉，被告人郑晔及其辩护人郑志锦到庭参加诉讼。现已审理终结。 杭州市西湖区人民检察院指控，2016年5月26日晚，被告人郑晔通过手机微信约被害人黄某至本市西湖区青芝坞比翼鸟酒店陪客喝酒。次日凌晨3时40分许，被告人郑晔与被害人黄某饮酒后一同进入比翼鸟酒店201房间。凌晨4时许，被告人郑晔在房间内，趁被害人黄某酒后无力反抗，强行与被害人黄某发生性关系。被告人郑晔的行为均构成强奸罪。对此指控，公诉机关当庭宣读、出示了书证、被害人陈述、证人证言、鉴定意见及被告人供述和辩解等证据。 被告人郑晔提出案发时其属醉酒状态，神智模糊，记不清楚与被害人发生性关系，另对公安机关第二次精液检测提出质疑，是否存在与本案DNA鉴定的检材有混同的情况。其辩护人提出，1、本案证据无法证明郑晔与被害人发生性关系。关键性证据DNA鉴定存在瑕疵，可能存在鉴定样本受污染和混同的情形。2、即使认为双方发生了性关系，也不能排除当时双方是自愿的，不存在强奸的情形。请求法院依照疑罪从无原则，宣告被告人郑晔无罪。 经审理查明，2016年5月26日晚，被告人郑晔通过手机微信约被害人黄某至本市西湖区青芝坞比翼鸟酒店陪客喝酒。次日凌晨3时40分许，被告人郑晔与被害人黄某饮酒后一同进入比翼鸟酒店201房间。凌晨4时许，被告人郑晔在房间内，趁被害人黄某酒后无力反抗，强行与被害人黄某发生性关系。 上述事实由公诉机关提供的并经庭审质证的下列证据证实：1、被害黄某某的陈述及辨认笔录，证实被害人在案发前一晚与被告人郑晔等人一起喝酒，之后在青芝坞比翼鸟旅馆房间内，被告人郑晔强行与其发生性关系，期间被害人反抗、求饶，但没有成功。经辨认后指认被告人郑晔系强奸其的男子。2、证杨某，4贺（青芝坞比翼鸟酒店的咖啡师）的证言，证实案发前被告人郑晔与被害黄某某在比翼鸟酒吧喝酒，凌晨2点多仅有被告人与被害人坐在沙发上聊天，他们应该没有喝醉。3、证人陈某，4（青芝坞比翼鸟旅舍的客人）的证言，证实凌晨3时从201房间传出被告人郑晔与被害人黄某在讲孔某、孟某之类的话，他们应该是有理智的，没有喝醉酒。4、证人章某，谢某，4的证言，证实店里有两个老板，一个叫李某，我们叫他俊叔叔，昨天晚上他一直在陪客人喝酒以及老板李某的体貌体征。5、证人王某，4（被害人的男友）的证言，证实2016年5月27号7点30分，黄某来其家楼下，她整个人很脏乱，头发上酒味很大，手臂上有擦伤。哭诉其在青芝坞比翼鸟酒店被强奸的情况，之后他们考虑了下就报警了。6、证人胡某，4（青芝坞比翼鸟酒店的保洁员）的证言，证实2016年5月27日8点其打扫201房间时，看见床单和地上有呕吐物。7、人身检验委托书、病历材料，证实玉泉派出所委托省立同德医院对被害人黄金子进行检验，要求提取阴道内外拭子、处女膜检查、伤势情况、血液酒精浓度。病历材料显示同德医院对被害人进行检查，被害人体表左上臂、右脖处等有挫伤、外阴道黏红，有处女膜陈旧性伤，分泌物黄。女性拭子取物四支送检。8、接受证据清单、微信记录照片、短信记录照片，证实案发当晚被告人郑晔微信要求被害人黄金子过来喝酒，后被害人答应。次日上午被害人与被告人的聊天记录虽然没有明确显示双方发生性关系的情况，但是通过双方的聊天内容：你求我，我就过来了，我求你，你却不放过我？等等，可以证实被害人在不愿意的情况下双方发生了性关系的事实，且被告人是默认的，并表示应该要给（钱），称对方是自己的女人等等，证实被告人对性关系发生的经过无任何疑惑，不存在醉酒后记不清有无发生性关系的精神状态。9、接受证据清单、手机截图，证实案发当日4时46分，被告人郑晔拨打电话给明明、4时47分拨打电话给比翼鸟殷总，被告人郑晔精神状态比较清醒。10、户籍证明、调查材料，证实被告人郑晔的身份情况。11、抓获经过、发立破案经过，证实被告人郑晔系被动归案。12、人身检查笔录及照片，证明2016年5月27日13时0分至13时10分，玉泉派出所民警对被害人黄金子进行检查，发现被害人左右手手肘处均有挫伤，左手大臂处有淤青，左手手腕处有淤青，脖子右侧有一淤青，民警进行拍照固定，并用棉签提取被害人口腔拭子。13、勘验检查笔录，证实案发地点的情况，但因已经被清理，无提取内容。14、毒物检验报告，证实被告人郑晔和被害人黄某血液中均未检出乙醇。15、检验结果告知单、鉴定意见通知书，证实被害人黄金子阴道内外拭子检出精液成分，DNA比中郑晔。16、法庭科学DNA鉴定书、鉴定意见通知书，证实送检的被害人黄金子阴道内拭子及阴道外拭子均检出人精液成分，检出的DNA比中被告人郑晔。17、监控录像，证实2016年5月27日3时37分20-50秒，被告人和被害人穿过楼下吧台，上楼进入房间，在此过程中被害人能够独立行走。18、被告人郑晔的在卷供述与辩解，被告人在公安机关侦查阶段称双方未发生性关系，被宣布逮捕后才改口称记不清楚有无发生性关系，在审查起诉阶段及庭审中，虽表示认罪，但对于双方发生性关系的情节无实质性供述，仍称记不清楚。上述证据本院予以确认。 对被告人郑晔提出的案发时其属醉酒状态，神智模糊，记不清楚与被害人发生性关系的辩解以及辩护人提出的本案证据无法证明郑晔与被害人发生性关系的辩护意见，经查，1、被害人黄某陈述前后稳定，指证被告人郑晔在其醉酒后趁其无力反抗，在青芝坞比翼鸟酒店内对其实施了强奸行为，该陈述与双方的聊天记录可以相互印证；2、被害人黄某在案发后7时30分即向其男友王疆南哭诉被性侵害事实，后又直接至公安机关报案，接受检查的事实看，时间紧凑，符合常理。3、从被害人在报案前与被告人聊天记录内容看，明确反映出被害人在不愿意的情况下双方发生了性关系的事实，且被害人处在一种激愤状态；被告人默认了事情的发生，表示应该要给（钱），并称对方是自己的女人，未对事发经过有任何疑惑，明显不同于记不清状况的精神状态。4、被告人郑晔归案后供述前后不一，其在到案后一直坚持称双方没有发生过性行为，对于该情节之外的其余情节却有详细供述，说明其在案发时段意识清醒，在被告知客观性证据之后突然改口，又称自己醉酒断片，记忆不清，其主观上逃避责任追究的意图明显。5、证人杨某，陈某，4证言证实当晚被告人郑晔和被害人黄某喝酒至凌晨三点多，没有醉酒状态，与监控录像显示双方能够独立行走的情况一致；接受证据清单、手机截图证实案发当日4时46分、4时47分被告人郑晔有拨打电话给明明、比翼鸟殷总，被告人郑晔精神状态比较清醒。6、人身检查笔录及照片、检验结果告知单、法庭科学DNA鉴定书、鉴定意见通知书等证据，具有很强的证明力，足以证实被告人郑晔采用暴力手段对被害人黄某实施了强奸行为。综上，通过对上述事实和情节的审查、分析，足以认定被告人郑晔与被害人黄某发生性关系是违背妇女意志的，应以强奸罪论处，公诉机关对该罪名的指控并无不当。被告人郑晔及辩护人的辩解及辩护意见与查明的事实不符，本院不予采纳。 对被告人郑晔提出的公安机关第二次精液检测有疑，存在与本案DNA鉴定的检材混同的情况及辩护人提出可能存在鉴定样本受污染和混同的情形、关键性证据DNA鉴定存在瑕疵的辩护意见，经查，1、公安机关在被害人黄某报案后，立即对被害人进行身体检查，发现被害人身体有多处淤青，民警进行拍照固定，并用棉签提取被害人口腔拭子；2、当日玉泉派出所委托省立同德医院对被害人黄某身体进行检查并提取女性拭子四支（阴道内外拭子各二支），玉泉派出所民警按规定流程进行封装操作后当日送检至杭州市公安局西湖分局刑侦大队技术中队；3、被告人郑晔的口腔拭子系公安机关抓获被告人后例行检查提取并单独送检比对。上述检材的提取、封装、送检有提取物人身检验委托书、病历材料、照片、情况说明等证据证实，不存在本案鉴定样本受污染的情形。虽公安机关对上述检材送检没有详细的书面记载，但该程序瑕疵不影响该证据的证明效力，可以作为定案证据。另，对被告人郑晔对公安机关第二次精液检测提出的质疑，经查，因被告人涉嫌的犯罪系黄、毒、赌类，西湖区看守所对此类嫌疑人收押，均需进行相关性病检查，故公安机关于2016年5月30日将被告人郑晔带至浙江医院三墩分院检查，该事实亦有相关检验报告单等证据证实，此次检验的单位及检测的目的不同，且该次提取物并非用于DNA鉴定的检材，不存在与本案DNA鉴定的检材混同的可能。故上述辩解及辩护意见，与查明的事实及法律规定不符，本院不予采纳。 上述事实清楚，证据确实、充分，足以认定。 本院认为，被告人郑晔违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪，公诉机关的指控成立。据此，根据《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 被告人郑晔犯强奸罪，判处有期徒刑三年六个月。（刑期从判决执行之日起计算，执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月28日起至2019年11月27日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。 审判长杨承芙 人民陪审员郑仁孝 人民陪审员傅炳林 二〇一六年十一月七日 书记员黄尉 。PAGE。4。 。PAGE。7。","writId":"016bf766a41918e83b911fba8dd05660434","writName":"郑晔强奸罪一审刑事判决书"}
