{"ajId":"5eddaa73-5fe1-4502-abf3-a533055b1334","ajName":"代青山故意杀人罪一案","ajjbqk":" 孝感市人民检察院指控：2015年12月21日下午，被告人代青山来到姐姐代某1位于云梦县下辛店镇白水湖村的家中做客，当晚留宿在代某1家。次日8时许，被告人代青山与代某1带着代某1之子邓某2（男，殁年4岁）送代某1之女邓雅琪到云梦县下辛店镇上幼儿园，从幼儿园返回后，代某1以要去买菜为由将邓某2交给被告人代青山照看，自己则乘公共汽车前往武汉市准备打短工挣钱过年。之后，邓某2哭喊着要找妈妈，被告人代青山四处寻找代某1未果。因邓某2继续哭喊，被告人代青山便决意杀死邓某2。被告人代青山将邓某2抱至云梦县下辛店镇三咀社区卫生所斜对面的女厕所内，用在厕所门口捡来的半块红砖击打邓某2的头部数下，见邓某2仍然在哭，被告人代青山拿出随身携带的一把单刃折叠刀，朝邓某2的颈部猛刺数刀，致邓某2当场死亡。被告人代青山见状逃离现场。经鉴定，死者邓某2符合生前被他人以锐器切割颈部造成左侧颈动、静脉破裂致急性失血性休克而死亡。 针对上述指控的犯罪事实，公诉机关当庭宣读或出示了如下证据：1．单刃折叠刀一把、半块红砖、秋衣等物证；2．证人代某1、邓某1、李某1、王某2、戴某等人的证言；3．现场勘验检查笔录及刑事照片、辨认笔录、指认笔录等；4．云梦县公安司法鉴定中心法医学尸体检验报告、湖北省孝感市公安司法鉴定中心生物物证意见书、孝感市康复医院法医精神病司法鉴定所刑事责任能力鉴定意见书等鉴定意见；5．户籍证明、出生医学证明等书证；6．被告人代青山的供述和辩解。公诉机关认为，被告人代青山杀害无辜孩童，致一人死亡，手段特别残忍，情节特别恶劣，后果特别严重，其行为触犯了《中华民人共和国刑法》第二百三十二条的规定，应当以故意杀人罪追究其刑事责任。被告人代青山在作案时具有部分刑事责任能力，适用《中华人民共和国刑法》第十八条第三款的规定。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人代青山对公诉机关指控的犯罪事实无异议。辩解不是故意，是有原因的。 辩护人的辩护意见是：1、被告人代青山如实供述自己的罪行，依法可以从轻处罚。2、被告人代青山患有精神分裂症，作案时只有部分刑事责任能力。3、被告人代青山已经在自己的能力范围内，尽可能赔偿了被害人家属的损失。希望对被告人代青山予以减轻或从轻处罚。 经审理查明，2015年12月21日下午，被告人代青山来到姐姐代某1位于云梦县下辛店镇白水湖村的家中做客，当晚留宿在代某1家。次日8时许，被告人代青山与代某1带着代某1之子邓某2（男，殁年4岁）送代某1之女邓雅琪到云梦县下辛店镇上幼儿园，从幼儿园返回后，代某1以要去买菜为由将邓某2交给被告人代青山照看，自己则乘公共汽车前往武汉市准备打短工挣钱过年。之后，邓某2哭喊着要找妈妈，被告人代青山四处寻找代某1未果。因邓某2继续哭喊，被告人代青山便决意杀死邓某2。被告人代青山将邓某2抱至云梦县下辛店镇三咀社区卫生所斜对面的女厕所内，用在厕所门口捡来的半块红砖击打邓某2的头部数下，见邓某2仍然在哭，被告人代青山拿出随身携带的一把单刃折叠刀，朝邓某2的颈部猛刺数刀，致邓某2当场死亡。被告人代青山见状逃离现场。经鉴定，死者邓某2符合生前被他人以锐器切割颈部造成左侧颈动、静脉破裂致急性失血性休克而死亡。 案发后，经鉴定，被告人代青山患精神分裂症（未缓解）；作案时具有部分刑事责任能力。 上述事实，有下列经庭审举证、质证的证据予以证实： （一）证人证言 1、证人代某1（系代青山姐）证言证实，2015年12月21日下午，因为其母刘某1从武汉回来来到其家，其到代青山家中将代青山接到自己家中。当晚，代青山是与其丈夫邓某1一起睡的。次日早上7时许，其带着女儿邓雅琪、儿子邓某2与代青山一起去下辛店镇街上，8时许，在街上过完早后，其让代青山在原地等候，其抱着邓某2将邓雅琪送到下辛店镇中心幼儿园上学。转来后，其与代青山带着邓某2来到下辛店镇百家福超市门口，让邓某2坐电动木马车。期间，因为其要去武汉打工，又担心直接跟代青山说，代青山不让其去，便谎称去菜场买菜，让代青山照看邓某2一会，然后离开。其离开后，坐上一辆道桥开往武汉的班车，10时许，其到达汉口水厂车站，下车后，其找了家公用电话亭给代青山打了个电话。其在电话中让代青山将邓某2带回家去，代青山没有说话便将电话挂了。后来，警察在武汉一工地上将其找到。 2、证人邓某1（系代青山姐夫）证言证实，（1）2015年12月21日晚，其是与代青山睡在一起。次日早上5时许，代青山便起了床。代某1要与其一起上街，其说有事，要去长江埠买腊肉。7时许，代某1带着邓雅琪、邓政富与代青山一起出门，送邓雅琪上幼儿园。出门前，代某1告诉其要去下辛店坵湖村代青山家去帮他洗被子。直到下午3时许，代某1、邓某2都没有回家，其去代青山家找，代青山家大门锁着，隔壁邻居说代青山一天都没有回家。其回到家里后，想起早上听说下辛店街上有小孩在厕所里被害了，便与弟弟邓小红、邓小波一起到派出所问情况，没想到真的是儿子邓某2被人害了。（2）其怀疑是代青山害的。代青山脑袋不是很正常。坐着隔一会就哼气，再就是沉默不说话。平时与人打交道也少，经常一个人待在家里不出门。其听说代青山三四年前拿砖头将代玉梅脑袋打得缝了7针，代青山还用手掐过母亲刘某1，被刘某1挣脱了。 3、证人刘某1（系代青山母亲）证言证实，（1）几天前，其从武汉回到大女儿代某1家休息，其还跟代某1打招呼，让其不要让代青山知道其回了。但21日下午，代某1还是将代青山带来了。吃饭时，代青山低着头，不做声。晚上，代青山是与邓某1一起睡的。第二天早上，代青山与代某1带着邓某2、邓雅琪出去了。（2）2011年下半年一天晚上，其种田赚了7000多元钱，代青山跑到其房里，用手捂住其口、鼻，想把其害死，其大喊：“我把钱给你，我把钱给你”。其挣脱后，代青山便没有再动手。其小女儿代玉梅知道后，叫其不要将钱给代青山，代青山知道后，一个傍晚，用砖头将代玉梅头打破。从此以后，其尽量不回家，在外打工过日子。 4、证人王某1证言证实，2015年12月22日早上9时许，其去菜市场买菜经过下辛店镇三咀社区办公室二十米左右的水泥路上，迎面走过来一个30多岁男子（体型较瘦小，短发，皮肤白净，眼睛很有神，上身穿中长黑色外套），怀里抱着一个三四岁的小男孩。这个小男孩说：我要妈妈，我要妈妈。这个男子说：你妈妈就在这附近，我带你去找妈妈。这个男子抱着这个小男孩往厕所方向去了。9时40分左右，其买菜回来时候，见王某2和一个妇女站在厕所旁的路上，说厕所里死了一个小伢，其当时就反应过来9点多钟看到的那个男子，于是赶紧到派出所反映情况。 5、证人罗某1证言证实，2015年12月22日早上8时许，其坐在自家小卖部门口卖东西，其家小卖部位于下辛店镇中心幼儿园西边，看见一个30多岁的中年男子与一个小孩在拉扯。第一次，小孩从其家门前朝西跑，被那个男子撵上去提着小孩的胳膊往中咀社区的路走了（向南走），其以为是小孩不想上学。过了分把钟，那个小孩第二次又跑到其家门前，想往西跑，又被那个男的撵上去抱在怀里往三咀社区的路走了（向南走），又过了分把钟，那个小孩第三次跑到其家门前往西跑，那个男子又追上去抱住小孩，往三咀社区的路上走了（向南走）。这一次抱走之后，便再没见到这个男子和小孩。往南的方向，就是早上发现小孩尸体的厕所旁的马路。 6、证人李某1、王某2证言证实，2015年12月22日9时许，李某1在自家附近的一公共厕所发现一小孩趴在地上没有动，便赶紧退出厕所，告诉了街对面诊所的王某2医生。王某2来到厕所，看见一个上身红衣服的小男孩趴在厕所过道的地上，双手压在自己的身下，双腿是直的，王某2过去仔细查看，发现小孩的脸上身上都是血，其用手伸到小孩的口鼻处试探，没有感觉到呼吸，然后退出厕所报了警。 7、证人罗某2、张某、陈某、李某2、戴某证言及其辨认笔录、被告人代青山指认照片证实，2015年12月22日9时许，代青山在下辛店三邑村罗某2家门口，从一辆红色的摩托车上下来，乘坐张某的摩托车来到孝感市朱湖农场塘口汉宜公路附近，又乘坐陈某的三轮摩托车到朱湖农场车站街路口，最后乘坐李某2公共汽车于11时40分许到孝感公共汽车站下车。当晚19时许入住孝感公共汽车站对面戴某的众民旅社。 8、证人刘某2证言证实，其在汉口宗关水厂客运站门口开一家水果副食店，水果店门口有一部公用电话，电话号码是027838××××4，2015年12月22日上午9时许，有一名四十岁左右，孝感应城一带口音的女子，在其店门口打电话，开始好象给她弟弟打电话，让她弟弟将孩子送回去。 9、证人代某2证言及云梦县下辛镇坵湖村民委员会情况说明证实，代青山自小丧父，家庭条件困难，至今未婚，独自居住家中，靠低保和出租田地的收入维持生活。代青山与家人关系非常恶劣，曾多次殴打其母刘某1和妹妹代玉梅，现刘某1和代玉梅常年在外不回家，平时代青山仅与姐姐代某1还有联系。代青山为人孤僻，平时在村里除了上街买菜就不出门，跟我们村里任何人都没有什么接触，也没有什么朋友。代青山虽然打他的家人，但是他给我们村民的印象是比较懦弱的，不敢跟外人争执，在村中居住这么多年，代青山没有跟村里人有任何争执矛盾。 （二）辨认笔录 在侦查人员提供的混杂照片中：罗远祥辨认出代青山即为2015年12月22日上午逃窜至云梦县下辛店镇三邑村附近的犯罪嫌疑人；王某1辨认出代青山即为2015年12月22日上午在云梦县下辛店镇三咀社区附近怀包小孩子走往案发厕所的犯罪嫌疑人；罗某1辨认出代青山即为2015年12月22日上午在云梦县下辛店镇中心幼儿园附近怀抱小孩走往三咀社区旁案发厕所的犯罪嫌疑人；李某2辩认出代青山即为2015年12月22日上午在朱湖乘车牌号鄂K×××××班车到达孝感城区的犯罪嫌疑人，张某辨认出代青山即为2015年12月22日上午搭乘其二轮摩托车到孝南区朱湖农场塘口汉宜公路附近的犯罪嫌疑人；陈某辨认出代青山即为2015年12月22日上午在孝南区朱湖农场107省道塘口路口搭乘其三轮摩托车的犯罪嫌疑人；戴某辨认出代青山即为2015年12月22日傍晚7时许入住众民旅社204号房间的犯罪嫌疑人。 （三）勘验、检查笔录 云梦县公安局刑警大队于2015年12月22日10时50分对现场进行了勘验检查。（1）现场位于云梦县下辛店镇三咀卫生所斜对面厕所内。三咀卫生所斜对面厕所为一公共厕所，其东为菜地、再东为乡村水泥路、下辛店镇三咀社区（三咀卫生所位于社区内）；南为菜地、再南为居民住宅、渠北街；西为空地、再西为下辛店老宿舍楼居民住宅；北为居民住宅、再北为下辛店镇正街。（2）中心现场位于下辛店镇三咀卫生所斜对面厕所女厕内。该厕所中间被墙隔开分为南北两部分，南为女厕、北为男厕。男厕被墙隔开分东西两部分，呈对称形；自西北角进口入男厕，西外墙上有清晰“男”字样，东西为两间男厕，可见每间厕所内有7个大便坑位，北为小便池。女厕也被墙隔开分东西两部分，呈对称形；东西为两间女厕，可见每间厕所有3个大便坑位；东间女厕南进口被水泥石砖封住，不能进入；西间女厕，自外走道到西南角进口入女厕，南外墙上有模糊“女”字样，入口门（宽70CM）墙正南处有一外墙，外墙有一处墙洞（宽24cM，距离外墙下75CM，上102CM）中间放有罩衣，罩衣内有一根火腿肠，门墙与外墙距离198CM，上盖有石棉瓦。外走道地面上、台阶处、西侧石板上可见滴落状血痕。（3）死者男童位于西间女厕西北角地面上，侧卧位，头北足南，身子及面部偏右，正对应厕所第3个大便坑位（从南向北）。进门口地面上可见一血足迹，厕所内走道（长270CM、宽130CM距离大便坑位台阶）地面上、死者头部上方地面处及西北角两面墙面上可见大量血迹。死者男童上着红色短棉袄，棉袄后面印有白色图形，棉袄上有黄色帽子盖住死者头部；肚部露出蓝色毛衣，下压着半截红砖；下身着蓝色牛仔裤，足着黑色（相间黄色卡通图案）棉鞋。（4）翻动死者，可见死者面部、胸前及裤子上大量血痕；可见尸体下方带血卫生纸及尸体北侧带血卫生纸。此外，技术人员和法医在现场提取女厕外隔墙南侧地面上血痕、外隔墙南侧地面砖上血痕、外隔墙西侧地面砖上血痕；提取女厕外走道东侧（进口处）地面上血痕三份、女厕外走道地面上血痕三份、女厕外走道西侧台阶处血痕、女厕外走道台阶处西侧壁血痕一份、女厕外走道西侧石板上血痕一份、女厕外走道西侧石板侧带血卫生纸两份；提取女厕内进门处地面上血痕一份、女厕内进门处血足迹上血痕一份；提取女厕内尸体下方地面上血痕；提取女厕内走道第一坑位对应处北墙侧血痕、女厕内走道第一坑位对应处墙角处血痕；提取女厕内走道第二坑位对应处血痕、女厕内走道第二坑位对应处墙侧血痕；提取女厕内北墙下方血痕；提取女厕内进门西侧墙上血痕；提取女厕内西墙中部处血痕；提取女厕内西墙北端处血痕；提取女厕内北墙上血痕；提取死者尸体下方半截红砖。（5）22日下午，在云梦县殡仪馆解剖室，在王修芳见证下，法医对死者尸体进行了解剖检验。死者男童上衣着红色短棉袄，蓝色毛衣，白色秋衣；下身着蓝色牛仔裤，白色秋裤；足着黑色（相间黄色卡通图案）棉鞋。在检验过程中，提取了死者男童红色短棉袄，蓝色毛衣，白色秋衣；蓝色牛仔裤，白色秋裤；黑色（相间黄色卡通图案）棉鞋；提取死者男童的右下颌缘擦拭物一份；左下颌缘擦拭物一份；人中部擦拭物两份；鼻唇沟擦拭物两份；以及胃内容物、血样。（6）23日零时许，犯罪嫌疑人代青山被刑警大队办案工作人员在孝感市客运站附近抓获。在云梦县公安局刑警大队审讯室，对代青山进行了身体检查。犯罪嫌疑人代青山上身着黑色外套一件，下身着黑色裤子一条，黑色鞋子及袜子各一双；提取嫌疑人代青山秋衣袖口剪片两份，秋衣左袖口剪片一份，秋衣右袖口剪片一份；提取嫌疑人代青山左手腕处血痕一份；提取嫌疑人代青山十指指甲；提取嫌疑人代青山指缝擦拭物四份，右食指棉签拭子一份，右中指棉签拭子一份，右无名指棉签拭子一份，左中指棉签拭子一份；提取嫌疑人代青山血样一份；提取嫌疑人代青山随身银白色折叠刀一把，刀身上有“CS”字样，全刀长12.3cm，刀刃长5.0cm、宽1.2cm、厚0.2cm；刀柄宽1.0cm、厚0.4cm。 （四）鉴定意见 1、云梦县公安司法鉴定中心受云梦县公安局刑警大队委托，于2016年1月19日对邓某2的死因进行了鉴定，出具了（云）公（刑）鉴（法）字（2016）001号法医尸体检验报告。（一）检验：1、尸表检验：死者系男性幼儿，发育正常，尸长101cm，发长4.0cm。尸斑位于臀部及双下肢背侧未受压迫处，色淡，压之褪色。尸僵位于各大关节，中等强度。双侧瞳孔等大等圆，直径0.5cm。双眼结膜苍白。口唇粘膜苍白。面部大量血迹。顶部见0.8挫裂创，创周伴擦伤；顶部右侧见1.5cm×2.0cm、2.5cm×1.0cm挫伤；额顶部右侧见1.5cm×0.5cm挫伤；左颞顶部见2.0cm×1.5cm挫伤；额部右侧见0.9cm裂创，创周伴擦挫伤，其左侧见1.5cm×0.5-1.0cm擦挫伤；额面部左侧多处擦伤，伴5.5cm×3.0cm挫伤。右耳轮脚前见2.0cm擦伤；右侧颧弓部见1.0cm×5.0cm挫伤，其间见小擦伤；右眼外侧见1.5cm、1.0cm擦伤；鼻梁中段至鼻柱见3.0cm×0.7cm擦伤；口腔内左上中切牙牙龈、下唇系带及左下第一磨牙牙龈与前庭粘膜结合部见挫伤；下颌缘右侧见2.0cm皮肤裂伤；颏部右侧见2.6cm皮肤划伤。颈部右侧见0.3cm×0.2cm挫伤，右耳垂绕颈前至左耳垂后见20.0cm×4.0cm创口，创缘见多处皮瓣，颈部左侧（创口下缘下）见多处小挫伤。左侧肋弓缘见3.0cm×0.2cm浅表擦伤。右手小指远侧指节背侧见0.3cm×0.2cm、0.2cm×0.2cm的挫伤。2、解剖检验：右侧额部、右颞部、右顶部及左额部见头皮下出血，双侧颞肌无出血，颅骨完整无骨折，脑组织未见明显挫伤及出血。气管、食管自甲状软骨处断裂，颈前及颈部两侧肌肉断裂，左侧颈动脉、颈静脉断裂，右侧颈动脉、颈静脉完好，颈部创口相应处颈椎见三条横形切割痕。双侧肋骨无骨折，胸、腹腔无积血，各脏器完整。脾包膜皱缩。胃内见食糜。（二）分析说明：1、致伤工具分析。根据尸检，死者颈部的创口，创缘见多处皮瓣，创间无组织间桥，相应处颈椎见切割痕，这些符合锐器切割形成的损伤。头额面部及顶部的裂创，创缘不整齐，创周伴擦挫伤，头面部见多处擦、挫伤，这些符合钝器形成的损伤。2、死因分析。根据尸检，死者头、面部损伤仅检见相应处头皮下及双侧颞肌出血，颅骨无骨折、颅内无出血，这些损伤不足以致死；而根据尸检见死者气管、食管、左侧颈动脉、颈静脉断裂，再结合尸检见死者双眼结膜苍白、口唇粘膜苍白、脾包膜皱缩等失血特征，死者邓某2符合左侧颈动、静脉破裂引起急性失血性休克死亡。（三）鉴定意见：死者邓某2符合生前被他人以锐器切割颈部造成左侧颈动、静脉破裂致急性失血性休克而死亡。 2、湖北省孝感市公安司法鉴定中心受云梦县公安局刑警大队委托，于2016年1月28日对提取的可疑血痕、擦试物、血样、可疑斑迹、疑似血痕进行DNA检验及同一认定，出具了（孝）公（刑）鉴（法）字（2016）第0015号生物物证意见书。鉴定意见是：女厕外隔墙南侧地面上可疑血痕、女厕外隔墙南侧地面砖上可疑血痕、女厕外隔墙西侧地面砖上可疑血痕、女厕外走道东侧（进口处）地面上可疑血痕、女厕外走道地面上可疑血痕、女厕外走道西侧台阶处可疑血痕、女厕外走道台阶处西侧壁可疑血痕、女厕外走道西侧石板上可疑血痕、女厕外走道西侧石板侧带血卫生纸上可疑血痕、女厕内进门处地面上可疑血痕、女厕内进门处血足迹上可疑血痕、女厕内尸体下方地面上可疑血痕、女厕内尸体下方地面带血卫生纸上可疑血痕、女厕内尸体北侧带血卫生纸上可疑血痕。女厕内走道第一坑位对应处北墙侧上可疑血痕、女厕内走道第一坑位对应处墙角处可疑血痕、女厕内走道第二坑位对应处可疑血痕、女厕内走道第二坑位对应处墙侧可疑血痕、女厕内北墙下方可疑血痕、女厕内进门西侧墙上可疑血痕、女厕内西墙中部处可疑血痕、女厕内西墙北端处可疑血痕、女厕内北墙上可疑血痕、死者邓某2的右下颌缘擦拭物、死者邓某2的左下颌缘擦拭物、死者邓某2的人中部擦拭物、死者邓某2的鼻唇沟擦拭物、嫌疑人代青山秋衣袖口剪片上疑似血痕、嫌疑人代青山身上搜出折叠刀上可疑斑迹经15个STR分型未排除邓某2，支持这些斑迹为邓某2所留，不支持为其他随机个体所留。嫌疑人代青山左手腕处疑似血痕经15个STR分型未排除代青山，支持这些斑迹为代青山所留，不支持为其他随机个体所留。嫌疑人代青山黑色外套上可疑斑迹、嫌疑人代青山黑色裤子上可疑斑迹、嫌疑人代青山鞋子上可疑斑迹、嫌疑人代青山十指指甲上可疑斑迹、嫌疑人代青山指缝擦拭物、女厕内红砖上未覆盖血液处可疑斑迹在D3S1358等15个基因座上未检出检测结果。 3、湖北省孝感市公安司法鉴定中心受云梦县公安局刑警大队委托，于2016年5月9日对死者邓某2尸体下方半截红砖上血痕进行DNA检验及同一认定，出具（孝）公（刑）鉴（法）字（2016）第0067号生物物证意见书。鉴定意见：死者邓某2尸体下方半截红砖上血痕经15个STR分型未排除邓某2，支持这些斑迹为邓某2所留，不支持为其他随机个体所留。 4、湖北省孝感市公安司法鉴定中心受云梦县公安局刑警大队委托，于2016年1月28日对死者邓某2进行亲子鉴定，出具（孝）公（刑）鉴（法）字（2016）第0016号生物物证意见书。鉴定意见：在排除同卵生育和近亲的前提下，邓某1和代某1为死者邓某2的生物学父（母）亲，从遗传学角度已经得到科学合理的确信。 5、孝感市康复医院法医精神病司法鉴定所受云梦县公安局委托，于2016年1月13日对被告人代青山刑事责任能力进行了鉴定，出具了孝感精鉴所（2016）精鉴字第9号鉴定意见书。（一）鉴定过程：1、调查材料。被鉴定人概况：被鉴定人家人没有人到达鉴定地点，生活史缺乏。2、书证材料摘要。据案卷，2015年12月23日被鉴定人讯问笔录记载：他昨天杀死外甥儿子后跑回孝感，在孝感客运站附近被抓获。他称作案前带着外甥儿子“政政”，他哭闹，一直哭着要妈妈，被鉴定人就想到：他心里想到的问题别人都知道，外甥儿子哭声那么大，被人肯定听到了。他就把外甥儿子抱进厕所，用砖头、小折叠刀杀死了小外甥儿子，案后逃跑。他接受讯问时称当时被魔上身，被控制了身体和思想，是情不自禁地拿刀捅外甥儿子；其称对昨天做的事“肯定有点（后悔）”。2015年12月22日被鉴定人姐夫邓某红询问笔录记载：他称被鉴定人平时寡言少语，与他人来往少，经常一个人呆在家不出门，三、四年前曾打伤某某，掐过母亲。2016年1月4日被鉴定人所在村村委会证明，反映他没有结婚，家境困难，是低保户，被鉴定人与母亲、妹妹关系不好，除了上街买菜就不出家门，不与他人接触。据被鉴定人“血泪书”复印件，被鉴定人存在思维化声，认为自己的想法变成了声音；被洞悉感，认为别人都知道他的想法；象征性思维，认为别人给他360元钱，就是说他只能活到36岁，邻居让他烧杂草，他认为是要烧死他，叫他吃海带就是把代海金（村上人）吃掉；被鉴定人“血泪书”中有广泛的妄想，其中被害妄想最多。3、检查所见。检查方法：《精神障碍者司法鉴定精神检查规范》。精神检查：意识清，年貌相符，衣着不整，手铐固定，步入鉴定地，问答切题，无定向障碍，存在幻听，称作案前听到声音，从天空下来的声音，“几万几百万人声音”，称自己想的事别人都知道，称想的事都变成了声音；称带刀是防身，防止别人害他；称作案时心慌，逃跑是怕公安抓，检查时情感平淡，低头呆坐，意志活动减弱，智能可，自知力受损。体格检查：未获异常。（二）分析说明：1、精神医学诊断分析。使用标准《中国精神障碍分类与诊断标准》（第三版）。被鉴定人家人不管他，详细生活史缺乏，据案卷材料，被鉴定人成年后曾外出打工，大约近五年劳动能力下降，不与他人来往，呆在家，社会活动缺乏，交往交流能力下降，被鉴定人社会功能受损。据鉴定人“血泪书”，被鉴定人精神病性症状典型，因病其适应能力下降。精神检查，被鉴定人存在幻听，有被洞悉感，有被害妄想，情感平淡，意志减退，自知力受损，目前被鉴定人精神活动异常。体查，未获躯体疾病阳性体征，排除其患器质性精神障碍；被鉴定人精神病样表现大约五年，日常生活中精神病性症状典型，目前精神检查，精神病性症状持续，精神活动异常；其无酒依赖表现、无毒品使用史，排除精神活性物质和非成瘾性物质所致精神障碍，综合现有材料，根据《中国精神障碍分类与诊断标准》（第三版），被鉴定人疾病符合精神分裂症（未缓解）之诊断。2、案发时刑事责任能力分析。使用标准：参照《精神障碍者刑事责任评定指南》。被鉴定人患精神分裂症状（未缓解），在精神活动障碍条件下作案，作案时心慌，案后逃跑，说明被鉴定人能认识其行为的社会意义、性质、后果，作案时被鉴定人对其行为辨识能力存在；被鉴定人作案前没有预谋，作案没有现实利益，因病理性意志活动致被鉴定人自控能力下降，被鉴定人对其行为具有部分刑事责任能力。（三）鉴定意见：被鉴定人患精神分裂症（未缓解）；作案时具有部分刑事责任能力。 （五）被告人供述 2015年12月21日下午，我的姐姐代某1抱着她的儿子“政政”来到我家，叫我到她家里去玩，我本身不是很愿意去的，因为平常就我一个人在家，我家里有很多事情要做。但我看姐姐代某1来喊我了，我就跟着她一起到她家去了。到了晚饭时间一起吃饭的有我姐夫哥邓某1一家，有我母亲刘某1再加上我。我听我姐姐代某1说，我妈妈从汉口回来云梦有几天了，都住在我姐姐家里。我姐姐代某1还说去叫我过来玩的事没有跟我妈妈刘某1说。吃完晚饭我想走，但我姐姐代某1还有姐夫哥邓某1都留我在他家玩。晚上我和姐夫一起在东边房里睡的。 第二天早上，天还没亮，我姐夫哥邓某1起床上厕所，我平时睡眠就不好，当时我已经醒了，于是我就穿衣服起床了。我姐夫哥邓某1上完厕所回来，就去西边房里和姐姐代某1一起给两个小孩穿衣服，准备出门时天已经亮了。我姐姐代某1说要去我家里玩，还要给我洗衣服，我平时都是自己一个人在家里洗，她说要给我洗我不是很情愿，而且昨天也是阴天还说不定要下细雨。我在出门以前还问姐夫哥邓某1“今天去不去铁路上做事的？”我姐夫哥回答不去。然后我和我姐姐代某1一起带着姐姐的一儿一女出了门。我们四个人一起搭了个三轮车，到下辛店街上百家福超市附近下车。我们在百家福超市对面的早点摊过早后，我姐姐代某1抱着两个小孩去幼儿园，将二女儿邓雅琪送进幼儿园后，又抱着儿子“政政”来早点摊附近找我。然后我和姐姐代某1一起带着她儿子去百家福超市坐儿童电动摇摇车。音乐响了一半，我姐姐代某1突然说要去买菜，我心里肯定不愿意单独带小孩，我嘴里小声说“这哪里能行？”我也不知道她听到了没有，但姐姐代某1还是独自走去北边的那个大菜场买菜去了。我外甥“政政”在音乐结束后自己爬下摇摇车，一会拉我的袖子，一会拉我的裤子，要我带他去找妈妈。当时街上人挨人，我怕错过了姐姐，我不愿意去找，但我外甥“政政”硬是要去。我牵着外甥“政政”往北边的那个菜场走，街上人很多，我们两个人走得又慢，我外甥“政政”还一直喊着“要妈妈、要妈妈”。我们走了一大半截路程，还没有到菜场，街上人太多了，我就拉着我外甥“政政”打转往百家福超市走。我外甥“政政”在路上又哭又闹，我牵不住就只好抱着他，把他带回了百家福超市门口。我外甥“政政”又要妈妈，我就只好又往菜场方向走了一遍，我们两人走到街心，发现街上的人越来越多，我们还是没有走到菜场就打了转。我外甥“政政”还是一直哭一直闹，声音又大，旁边的人都听得见，我想返回超市继续等，但我外甥“政政”继续哭喊。此时我不知道该怎么办，我就带着我外甥“政政”走到超市后面的那一排房子去。我外甥“政政”越吵，我心里越烦躁，我拿着我姐姐给我的一根火腿肠哄他吃也哄不住。我心里想“我心里想问题别人都听得到，伢哭那么大声音，别人肯定听得到。”这几天我的大脑和身体行为都不受控制，我经常大声说别人坏话，还用笔写“血泪书”，憋都憋不住。我心里烦躁，又控制不住哭闹的外甥，于是我就把伢抱住往偏僻的地方走，走到一个公共厕所那里，我看到没有人，我就抱着我外甥“政政”进了厕所，进去的时候也没注意是男厕还是女厕，反正里面没有人。我叫我外甥“政政”在厕所里靠墙站着不要动，他站着但是还在哭，我就走出厕所，在门外捡了一个只有小半块的红砖，只比拳头大一点，不够一半大。我拿着这个小半头转走进厕所，和我外甥“政政”斜对面站着，我用左手按在我外甥“政政”的右肩膀处，右手拿着砖头拍我外甥“政政”的头上拍了两、三下，具体位置不记得了，拍了两下还是三下也不记得了。我外甥“政政”头被拍了之后哭得更凶了，我还是控制不住我外甥“政政”哭，我突然想到右边裤子后边口袋里带着那把平时经常带的小折叠刀。我当时烦躁得不得了，就把那把刀拿出来，用刀割了我外甥“政政”的喉咙一刀。这把刀是以前我在汉口捡的一把刀，我平时一个人在家，我拿这个刀防身用。但是刀口不快，我第一刀不知道割破了我外甥“政政”的喉咙没有，也不知道流血没有，但是肯定留下了印子。然后我就改用刀的尖口捅我外甥“政政”的喉咙，好方便我用力。捅了几下我不记得了，反正我外甥“政政”的喉咙被捅开了，流了很多血，有一些血流在地上，有的流到我的手上，我的裤子和鞋子上也沾了一些血。过了十几秒钟到几十秒钟我外甥“政政”就不动了，我看到伢没有力气了，我就把刀子折起来放进口袋，再用左手把伢背面的衣服抓着，右手抓着伢的肩膀或者胳膊中间处，两手一起把伢提到厕所外面。我准备把伢搞到厕所外面找个偏僻的地方用东西盖起来，但看了一圈也没有找到蛇皮袋子或者旧衣服等东西可以盖，我就又把伢提进了厕所。我把伢朝北边墙的方向半放半丢。伢趴下地面睡着，头朝北，脚朝南。我没注意他的手，感觉他的手臂没有完全张开，也没有向身体并拢，左手离墙比较近，可能蜷起来了一点，但我当时有点慌乱，也没仔细看清楚。 然后，我从厕所门里跑出来，顺着门前的路往南边跑，跑了大概几十米，再向东跑上了一条乡村公路，我停下来找了一个塘，把手洗了一下。然后我又向北方或者西北方往汉宜公路方向跑，碰到一对老夫妻骑的电动三轮车，我搭他们的车走了一小段路后，又搭上了另一对年轻些的一男一女骑的二轮摩托车。在一个停着三轮摩托车的地方，男司机叫我下车，我就下了两轮摩托车，叫三轮摩托车司机送我，三轮摩托车司机在厨房做早饭，他说他有事不送，我就又上了刚才那辆两轮摩托车，男司机骑车把我送上了汉宜公路的路口，我下车走到塘口后，又往回向西边走，走到中途手机接到了一个号码为027-83881054的号码打来的电话，我姐姐代某1在电话里叫我把“政政”送回她家里去。当时已经离事发大概一个小时的样子了，街上的人肯定都已经发现“政政“死在厕所了，我根本不可能把“政政”送回她家里去，于是我就把电话挂了，这个号码又打了几次电话过来，我没有接，然后我就把手机关机了。我沿着乡村路走了一会后拦了一辆两轮摩托车，我坐这辆车又回了塘口。我再搭了一辆三轮摩托车到朱湖，然后我在朱湖乘坐中巴到孝感去了。我到孝感客运站下车，时间差不多是中午，我对孝感不熟悉，我这里转一下，那里转一下。我在孝感客运站对面的巷子里找了一家旅馆，花30元开了一间房。我进门后用淋浴头把手和刀又清洗了一下。我发现我的右手大拇指根部有被刀柄戳了的伤口。于是我出门找了个店子买了个创可贴，之后我在附近找电信营业厅给我手机充了30元话费。我出了电信营业厅边走边转，晃了有个把小时，刚好经过那个宵夜的位置就被抓住了。 综合以上证据，证人代某1的证言证明其将邓某2交给被告人代青山照看；证人李某1、王某2、王某1的证言证明在云梦县下辛店镇三咀社区卫生室对面的公共厕所的女厕所内发现一具男童尸体并报警；证人邓某1的证言证明死者是其儿子邓某2；证人王某1、罗某1的证言及辨认证明案发当天被告人代青山抱着被害人去案发地点；证人罗某2、张某、陈某、李某2的证言及辨认证明被告人代青山作案后逃跑及线路；证人戴某的证言及辨认证明被告人代青山作案当天在其经营的民众旅社开房，后被警察抓获；现场勘验检查笔录、方位示意图、现场照片等证明了案发现场的情况；尸体检验报告证明邓某2符合生前被他人以锐器切割颈部造成左侧颈动、静脉破裂致急性失血性休克而死亡；鉴定意见证明了抓获被告人代青山后从其身上扣押的秋衣、折叠刀上的血迹为邓某2所留；鉴定意见证明死者为邓某2；被告人代青山被公安干警抓获后对犯罪事实供认不讳，且与其他证据吻合一致。以上证据环环相扣，形成了完整的证据锁链，足以证明被告人代青山杀死邓某2的事实。 被告人代青山作案时具有部分刑事责任能力的证据有孝感市康复医院法医精神病司法鉴定意见书证实，该鉴定机构、鉴定人具有鉴定资质，其鉴定的方式、方法、步骤，采用的技术标准、技术规范合法、合规，且有证人邓某1、刘某1、代某2证言，被告人代青山书写的“血泪书”及其供述佐证，控辩双方均无异议，应予采纳。 ","cpfxgc":"本院认为，被告人代青山先持半块砖击打邓某2头部数下，后又持随身携带的折叠刀朝邓某2的颈部猛刺数下，致邓某2当场死亡，其行为构成故意杀人罪。公诉机关指控的犯罪事实清楚，证据确实、充分。被告人代青山用仅十余公分的小刀连续猛刺被害人颈部，将年仅四岁无辜孩童杀死，其犯罪手段特别残忍，后果特别严重。鉴于被告人代青山患精神分裂症（未缓解），犯罪时仅具有部分刑事责任能力，同时考虑被告人代青山认罪态度以及本案的社会危害性，可依法对被告人代青山从轻处罚。对公诉机关提出的适用法律意见和辩护人的部分辩护意见予以采纳。依照《中华人民共和国刑法》第二百三十二条、第十八条第三款、第六十七条第三款、第五十七条第一款、第六十四条的规定，判决如下：","pjjg":" 一、被告人代青山犯故意杀人罪，判处无期徒刑，剥夺政治权利终身； 二、对犯罪工具折叠刀予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"代青山故意杀人罪一审刑事判决书 湖北省孝感市中级人民法院 刑事判决书 （2016）鄂09刑初16号 公诉机关湖北省孝感市人民检察院 被告人代青山，男，1979年6月6日出生于湖北省云梦县，汉族，小学肄业，务农，住湖北省云梦县。因涉嫌犯故意杀人罪，于2O15年12月23日被云梦县公安局刑事拘留，2016年1月19日经云梦县人民检察院批准逮捕，次日由云梦县公安局执行。 辩护人汪敏霞，湖北律之心律师事务所律师。 孝感市人民检察院以鄂孝检刑诉（2016）11号起诉书指控被告人代青山犯故意杀人罪，于2016年5月23日向本院提起公诉。本案受理后，依法组成合议庭，公开开庭审理了本案。孝感市人民检察院指派检察员刘真华、代理检察员胡俊出庭支持公诉，被告人代青山及其辩护人汪敏霞到庭参加诉讼。现已审理终结。 孝感市人民检察院指控：2015年12月21日下午，被告人代青山来到姐姐代某1位于云梦县下辛店镇白水湖村的家中做客，当晚留宿在代某1家。次日8时许，被告人代青山与代某1带着代某1之子邓某2（男，殁年4岁）送代某1之女邓雅琪到云梦县下辛店镇上幼儿园，从幼儿园返回后，代某1以要去买菜为由将邓某2交给被告人代青山照看，自己则乘公共汽车前往武汉市准备打短工挣钱过年。之后，邓某2哭喊着要找妈妈，被告人代青山四处寻找代某1未果。因邓某2继续哭喊，被告人代青山便决意杀死邓某2。被告人代青山将邓某2抱至云梦县下辛店镇三咀社区卫生所斜对面的女厕所内，用在厕所门口捡来的半块红砖击打邓某2的头部数下，见邓某2仍然在哭，被告人代青山拿出随身携带的一把单刃折叠刀，朝邓某2的颈部猛刺数刀，致邓某2当场死亡。被告人代青山见状逃离现场。经鉴定，死者邓某2符合生前被他人以锐器切割颈部造成左侧颈动、静脉破裂致急性失血性休克而死亡。 针对上述指控的犯罪事实，公诉机关当庭宣读或出示了如下证据：1．单刃折叠刀一把、半块红砖、秋衣等物证；2．证人代某1、邓某1、李某1、王某2、戴某等人的证言；3．现场勘验检查笔录及刑事照片、辨认笔录、指认笔录等；4．云梦县公安司法鉴定中心法医学尸体检验报告、湖北省孝感市公安司法鉴定中心生物物证意见书、孝感市康复医院法医精神病司法鉴定所刑事责任能力鉴定意见书等鉴定意见；5．户籍证明、出生医学证明等书证；6．被告人代青山的供述和辩解。公诉机关认为，被告人代青山杀害无辜孩童，致一人死亡，手段特别残忍，情节特别恶劣，后果特别严重，其行为触犯了《中华民人共和国刑法》第二百三十二条的规定，应当以故意杀人罪追究其刑事责任。被告人代青山在作案时具有部分刑事责任能力，适用《中华人民共和国刑法》第十八条第三款的规定。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人代青山对公诉机关指控的犯罪事实无异议。辩解不是故意，是有原因的。 辩护人的辩护意见是：1、被告人代青山如实供述自己的罪行，依法可以从轻处罚。2、被告人代青山患有精神分裂症，作案时只有部分刑事责任能力。3、被告人代青山已经在自己的能力范围内，尽可能赔偿了被害人家属的损失。希望对被告人代青山予以减轻或从轻处罚。 经审理查明，2015年12月21日下午，被告人代青山来到姐姐代某1位于云梦县下辛店镇白水湖村的家中做客，当晚留宿在代某1家。次日8时许，被告人代青山与代某1带着代某1之子邓某2（男，殁年4岁）送代某1之女邓雅琪到云梦县下辛店镇上幼儿园，从幼儿园返回后，代某1以要去买菜为由将邓某2交给被告人代青山照看，自己则乘公共汽车前往武汉市准备打短工挣钱过年。之后，邓某2哭喊着要找妈妈，被告人代青山四处寻找代某1未果。因邓某2继续哭喊，被告人代青山便决意杀死邓某2。被告人代青山将邓某2抱至云梦县下辛店镇三咀社区卫生所斜对面的女厕所内，用在厕所门口捡来的半块红砖击打邓某2的头部数下，见邓某2仍然在哭，被告人代青山拿出随身携带的一把单刃折叠刀，朝邓某2的颈部猛刺数刀，致邓某2当场死亡。被告人代青山见状逃离现场。经鉴定，死者邓某2符合生前被他人以锐器切割颈部造成左侧颈动、静脉破裂致急性失血性休克而死亡。 案发后，经鉴定，被告人代青山患精神分裂症（未缓解）；作案时具有部分刑事责任能力。 上述事实，有下列经庭审举证、质证的证据予以证实： （一）证人证言 1、证人代某1（系代青山姐）证言证实，2015年12月21日下午，因为其母刘某1从武汉回来来到其家，其到代青山家中将代青山接到自己家中。当晚，代青山是与其丈夫邓某1一起睡的。次日早上7时许，其带着女儿邓雅琪、儿子邓某2与代青山一起去下辛店镇街上，8时许，在街上过完早后，其让代青山在原地等候，其抱着邓某2将邓雅琪送到下辛店镇中心幼儿园上学。转来后，其与代青山带着邓某2来到下辛店镇百家福超市门口，让邓某2坐电动木马车。期间，因为其要去武汉打工，又担心直接跟代青山说，代青山不让其去，便谎称去菜场买菜，让代青山照看邓某2一会，然后离开。其离开后，坐上一辆道桥开往武汉的班车，10时许，其到达汉口水厂车站，下车后，其找了家公用电话亭给代青山打了个电话。其在电话中让代青山将邓某2带回家去，代青山没有说话便将电话挂了。后来，警察在武汉一工地上将其找到。 2、证人邓某1（系代青山姐夫）证言证实，（1）2015年12月21日晚，其是与代青山睡在一起。次日早上5时许，代青山便起了床。代某1要与其一起上街，其说有事，要去长江埠买腊肉。7时许，代某1带着邓雅琪、邓政富与代青山一起出门，送邓雅琪上幼儿园。出门前，代某1告诉其要去下辛店坵湖村代青山家去帮他洗被子。直到下午3时许，代某1、邓某2都没有回家，其去代青山家找，代青山家大门锁着，隔壁邻居说代青山一天都没有回家。其回到家里后，想起早上听说下辛店街上有小孩在厕所里被害了，便与弟弟邓小红、邓小波一起到派出所问情况，没想到真的是儿子邓某2被人害了。（2）其怀疑是代青山害的。代青山脑袋不是很正常。坐着隔一会就哼气，再就是沉默不说话。平时与人打交道也少，经常一个人待在家里不出门。其听说代青山三四年前拿砖头将代玉梅脑袋打得缝了7针，代青山还用手掐过母亲刘某1，被刘某1挣脱了。 3、证人刘某1（系代青山母亲）证言证实，（1）几天前，其从武汉回到大女儿代某1家休息，其还跟代某1打招呼，让其不要让代青山知道其回了。但21日下午，代某1还是将代青山带来了。吃饭时，代青山低着头，不做声。晚上，代青山是与邓某1一起睡的。第二天早上，代青山与代某1带着邓某2、邓雅琪出去了。（2）2011年下半年一天晚上，其种田赚了7000多元钱，代青山跑到其房里，用手捂住其口、鼻，想把其害死，其大喊：“我把钱给你，我把钱给你”。其挣脱后，代青山便没有再动手。其小女儿代玉梅知道后，叫其不要将钱给代青山，代青山知道后，一个傍晚，用砖头将代玉梅头打破。从此以后，其尽量不回家，在外打工过日子。 4、证人王某1证言证实，2015年12月22日早上9时许，其去菜市场买菜经过下辛店镇三咀社区办公室二十米左右的水泥路上，迎面走过来一个30多岁男子（体型较瘦小，短发，皮肤白净，眼睛很有神，上身穿中长黑色外套），怀里抱着一个三四岁的小男孩。这个小男孩说：我要妈妈，我要妈妈。这个男子说：你妈妈就在这附近，我带你去找妈妈。这个男子抱着这个小男孩往厕所方向去了。9时40分左右，其买菜回来时候，见王某2和一个妇女站在厕所旁的路上，说厕所里死了一个小伢，其当时就反应过来9点多钟看到的那个男子，于是赶紧到派出所反映情况。 5、证人罗某1证言证实，2015年12月22日早上8时许，其坐在自家小卖部门口卖东西，其家小卖部位于下辛店镇中心幼儿园西边，看见一个30多岁的中年男子与一个小孩在拉扯。第一次，小孩从其家门前朝西跑，被那个男子撵上去提着小孩的胳膊往中咀社区的路走了（向南走），其以为是小孩不想上学。过了分把钟，那个小孩第二次又跑到其家门前，想往西跑，又被那个男的撵上去抱在怀里往三咀社区的路走了（向南走），又过了分把钟，那个小孩第三次跑到其家门前往西跑，那个男子又追上去抱住小孩，往三咀社区的路上走了（向南走）。这一次抱走之后，便再没见到这个男子和小孩。往南的方向，就是早上发现小孩尸体的厕所旁的马路。 6、证人李某1、王某2证言证实，2015年12月22日9时许，李某1在自家附近的一公共厕所发现一小孩趴在地上没有动，便赶紧退出厕所，告诉了街对面诊所的王某2医生。王某2来到厕所，看见一个上身红衣服的小男孩趴在厕所过道的地上，双手压在自己的身下，双腿是直的，王某2过去仔细查看，发现小孩的脸上身上都是血，其用手伸到小孩的口鼻处试探，没有感觉到呼吸，然后退出厕所报了警。 7、证人罗某2、张某、陈某、李某2、戴某证言及其辨认笔录、被告人代青山指认照片证实，2015年12月22日9时许，代青山在下辛店三邑村罗某2家门口，从一辆红色的摩托车上下来，乘坐张某的摩托车来到孝感市朱湖农场塘口汉宜公路附近，又乘坐陈某的三轮摩托车到朱湖农场车站街路口，最后乘坐李某2公共汽车于11时40分许到孝感公共汽车站下车。当晚19时许入住孝感公共汽车站对面戴某的众民旅社。 8、证人刘某2证言证实，其在汉口宗关水厂客运站门口开一家水果副食店，水果店门口有一部公用电话，电话号码是027838××××4，2015年12月22日上午9时许，有一名四十岁左右，孝感应城一带口音的女子，在其店门口打电话，开始好象给她弟弟打电话，让她弟弟将孩子送回去。 9、证人代某2证言及云梦县下辛镇坵湖村民委员会情况说明证实，代青山自小丧父，家庭条件困难，至今未婚，独自居住家中，靠低保和出租田地的收入维持生活。代青山与家人关系非常恶劣，曾多次殴打其母刘某1和妹妹代玉梅，现刘某1和代玉梅常年在外不回家，平时代青山仅与姐姐代某1还有联系。代青山为人孤僻，平时在村里除了上街买菜就不出门，跟我们村里任何人都没有什么接触，也没有什么朋友。代青山虽然打他的家人，但是他给我们村民的印象是比较懦弱的，不敢跟外人争执，在村中居住这么多年，代青山没有跟村里人有任何争执矛盾。 （二）辨认笔录 在侦查人员提供的混杂照片中：罗远祥辨认出代青山即为2015年12月22日上午逃窜至云梦县下辛店镇三邑村附近的犯罪嫌疑人；王某1辨认出代青山即为2015年12月22日上午在云梦县下辛店镇三咀社区附近怀包小孩子走往案发厕所的犯罪嫌疑人；罗某1辨认出代青山即为2015年12月22日上午在云梦县下辛店镇中心幼儿园附近怀抱小孩走往三咀社区旁案发厕所的犯罪嫌疑人；李某2辩认出代青山即为2015年12月22日上午在朱湖乘车牌号鄂K×××××班车到达孝感城区的犯罪嫌疑人，张某辨认出代青山即为2015年12月22日上午搭乘其二轮摩托车到孝南区朱湖农场塘口汉宜公路附近的犯罪嫌疑人；陈某辨认出代青山即为2015年12月22日上午在孝南区朱湖农场107省道塘口路口搭乘其三轮摩托车的犯罪嫌疑人；戴某辨认出代青山即为2015年12月22日傍晚7时许入住众民旅社204号房间的犯罪嫌疑人。 （三）勘验、检查笔录 云梦县公安局刑警大队于2015年12月22日10时50分对现场进行了勘验检查。（1）现场位于云梦县下辛店镇三咀卫生所斜对面厕所内。三咀卫生所斜对面厕所为一公共厕所，其东为菜地、再东为乡村水泥路、下辛店镇三咀社区（三咀卫生所位于社区内）；南为菜地、再南为居民住宅、渠北街；西为空地、再西为下辛店老宿舍楼居民住宅；北为居民住宅、再北为下辛店镇正街。（2）中心现场位于下辛店镇三咀卫生所斜对面厕所女厕内。该厕所中间被墙隔开分为南北两部分，南为女厕、北为男厕。男厕被墙隔开分东西两部分，呈对称形；自西北角进口入男厕，西外墙上有清晰“男”字样，东西为两间男厕，可见每间厕所内有7个大便坑位，北为小便池。女厕也被墙隔开分东西两部分，呈对称形；东西为两间女厕，可见每间厕所有3个大便坑位；东间女厕南进口被水泥石砖封住，不能进入；西间女厕，自外走道到西南角进口入女厕，南外墙上有模糊“女”字样，入口门（宽70CM）墙正南处有一外墙，外墙有一处墙洞（宽24cM，距离外墙下75CM，上102CM）中间放有罩衣，罩衣内有一根火腿肠，门墙与外墙距离198CM，上盖有石棉瓦。外走道地面上、台阶处、西侧石板上可见滴落状血痕。（3）死者男童位于西间女厕西北角地面上，侧卧位，头北足南，身子及面部偏右，正对应厕所第3个大便坑位（从南向北）。进门口地面上可见一血足迹，厕所内走道（长270CM、宽130CM距离大便坑位台阶）地面上、死者头部上方地面处及西北角两面墙面上可见大量血迹。死者男童上着红色短棉袄，棉袄后面印有白色图形，棉袄上有黄色帽子盖住死者头部；肚部露出蓝色毛衣，下压着半截红砖；下身着蓝色牛仔裤，足着黑色（相间黄色卡通图案）棉鞋。（4）翻动死者，可见死者面部、胸前及裤子上大量血痕；可见尸体下方带血卫生纸及尸体北侧带血卫生纸。此外，技术人员和法医在现场提取女厕外隔墙南侧地面上血痕、外隔墙南侧地面砖上血痕、外隔墙西侧地面砖上血痕；提取女厕外走道东侧（进口处）地面上血痕三份、女厕外走道地面上血痕三份、女厕外走道西侧台阶处血痕、女厕外走道台阶处西侧壁血痕一份、女厕外走道西侧石板上血痕一份、女厕外走道西侧石板侧带血卫生纸两份；提取女厕内进门处地面上血痕一份、女厕内进门处血足迹上血痕一份；提取女厕内尸体下方地面上血痕；提取女厕内走道第一坑位对应处北墙侧血痕、女厕内走道第一坑位对应处墙角处血痕；提取女厕内走道第二坑位对应处血痕、女厕内走道第二坑位对应处墙侧血痕；提取女厕内北墙下方血痕；提取女厕内进门西侧墙上血痕；提取女厕内西墙中部处血痕；提取女厕内西墙北端处血痕；提取女厕内北墙上血痕；提取死者尸体下方半截红砖。（5）22日下午，在云梦县殡仪馆解剖室，在王修芳见证下，法医对死者尸体进行了解剖检验。死者男童上衣着红色短棉袄，蓝色毛衣，白色秋衣；下身着蓝色牛仔裤，白色秋裤；足着黑色（相间黄色卡通图案）棉鞋。在检验过程中，提取了死者男童红色短棉袄，蓝色毛衣，白色秋衣；蓝色牛仔裤，白色秋裤；黑色（相间黄色卡通图案）棉鞋；提取死者男童的右下颌缘擦拭物一份；左下颌缘擦拭物一份；人中部擦拭物两份；鼻唇沟擦拭物两份；以及胃内容物、血样。（6）23日零时许，犯罪嫌疑人代青山被刑警大队办案工作人员在孝感市客运站附近抓获。在云梦县公安局刑警大队审讯室，对代青山进行了身体检查。犯罪嫌疑人代青山上身着黑色外套一件，下身着黑色裤子一条，黑色鞋子及袜子各一双；提取嫌疑人代青山秋衣袖口剪片两份，秋衣左袖口剪片一份，秋衣右袖口剪片一份；提取嫌疑人代青山左手腕处血痕一份；提取嫌疑人代青山十指指甲；提取嫌疑人代青山指缝擦拭物四份，右食指棉签拭子一份，右中指棉签拭子一份，右无名指棉签拭子一份，左中指棉签拭子一份；提取嫌疑人代青山血样一份；提取嫌疑人代青山随身银白色折叠刀一把，刀身上有“CS”字样，全刀长12.3cm，刀刃长5.0cm、宽1.2cm、厚0.2cm；刀柄宽1.0cm、厚0.4cm。 （四）鉴定意见 1、云梦县公安司法鉴定中心受云梦县公安局刑警大队委托，于2016年1月19日对邓某2的死因进行了鉴定，出具了（云）公（刑）鉴（法）字（2016）001号法医尸体检验报告。（一）检验：1、尸表检验：死者系男性幼儿，发育正常，尸长101cm，发长4.0cm。尸斑位于臀部及双下肢背侧未受压迫处，色淡，压之褪色。尸僵位于各大关节，中等强度。双侧瞳孔等大等圆，直径0.5cm。双眼结膜苍白。口唇粘膜苍白。面部大量血迹。顶部见0.8挫裂创，创周伴擦伤；顶部右侧见1.5cm×2.0cm、2.5cm×1.0cm挫伤；额顶部右侧见1.5cm×0.5cm挫伤；左颞顶部见2.0cm×1.5cm挫伤；额部右侧见0.9cm裂创，创周伴擦挫伤，其左侧见1.5cm×0.5-1.0cm擦挫伤；额面部左侧多处擦伤，伴5.5cm×3.0cm挫伤。右耳轮脚前见2.0cm擦伤；右侧颧弓部见1.0cm×5.0cm挫伤，其间见小擦伤；右眼外侧见1.5cm、1.0cm擦伤；鼻梁中段至鼻柱见3.0cm×0.7cm擦伤；口腔内左上中切牙牙龈、下唇系带及左下第一磨牙牙龈与前庭粘膜结合部见挫伤；下颌缘右侧见2.0cm皮肤裂伤；颏部右侧见2.6cm皮肤划伤。颈部右侧见0.3cm×0.2cm挫伤，右耳垂绕颈前至左耳垂后见20.0cm×4.0cm创口，创缘见多处皮瓣，颈部左侧（创口下缘下）见多处小挫伤。左侧肋弓缘见3.0cm×0.2cm浅表擦伤。右手小指远侧指节背侧见0.3cm×0.2cm、0.2cm×0.2cm的挫伤。2、解剖检验：右侧额部、右颞部、右顶部及左额部见头皮下出血，双侧颞肌无出血，颅骨完整无骨折，脑组织未见明显挫伤及出血。气管、食管自甲状软骨处断裂，颈前及颈部两侧肌肉断裂，左侧颈动脉、颈静脉断裂，右侧颈动脉、颈静脉完好，颈部创口相应处颈椎见三条横形切割痕。双侧肋骨无骨折，胸、腹腔无积血，各脏器完整。脾包膜皱缩。胃内见食糜。（二）分析说明：1、致伤工具分析。根据尸检，死者颈部的创口，创缘见多处皮瓣，创间无组织间桥，相应处颈椎见切割痕，这些符合锐器切割形成的损伤。头额面部及顶部的裂创，创缘不整齐，创周伴擦挫伤，头面部见多处擦、挫伤，这些符合钝器形成的损伤。2、死因分析。根据尸检，死者头、面部损伤仅检见相应处头皮下及双侧颞肌出血，颅骨无骨折、颅内无出血，这些损伤不足以致死；而根据尸检见死者气管、食管、左侧颈动脉、颈静脉断裂，再结合尸检见死者双眼结膜苍白、口唇粘膜苍白、脾包膜皱缩等失血特征，死者邓某2符合左侧颈动、静脉破裂引起急性失血性休克死亡。（三）鉴定意见：死者邓某2符合生前被他人以锐器切割颈部造成左侧颈动、静脉破裂致急性失血性休克而死亡。 2、湖北省孝感市公安司法鉴定中心受云梦县公安局刑警大队委托，于2016年1月28日对提取的可疑血痕、擦试物、血样、可疑斑迹、疑似血痕进行DNA检验及同一认定，出具了（孝）公（刑）鉴（法）字（2016）第0015号生物物证意见书。鉴定意见是：女厕外隔墙南侧地面上可疑血痕、女厕外隔墙南侧地面砖上可疑血痕、女厕外隔墙西侧地面砖上可疑血痕、女厕外走道东侧（进口处）地面上可疑血痕、女厕外走道地面上可疑血痕、女厕外走道西侧台阶处可疑血痕、女厕外走道台阶处西侧壁可疑血痕、女厕外走道西侧石板上可疑血痕、女厕外走道西侧石板侧带血卫生纸上可疑血痕、女厕内进门处地面上可疑血痕、女厕内进门处血足迹上可疑血痕、女厕内尸体下方地面上可疑血痕、女厕内尸体下方地面带血卫生纸上可疑血痕、女厕内尸体北侧带血卫生纸上可疑血痕。女厕内走道第一坑位对应处北墙侧上可疑血痕、女厕内走道第一坑位对应处墙角处可疑血痕、女厕内走道第二坑位对应处可疑血痕、女厕内走道第二坑位对应处墙侧可疑血痕、女厕内北墙下方可疑血痕、女厕内进门西侧墙上可疑血痕、女厕内西墙中部处可疑血痕、女厕内西墙北端处可疑血痕、女厕内北墙上可疑血痕、死者邓某2的右下颌缘擦拭物、死者邓某2的左下颌缘擦拭物、死者邓某2的人中部擦拭物、死者邓某2的鼻唇沟擦拭物、嫌疑人代青山秋衣袖口剪片上疑似血痕、嫌疑人代青山身上搜出折叠刀上可疑斑迹经15个STR分型未排除邓某2，支持这些斑迹为邓某2所留，不支持为其他随机个体所留。嫌疑人代青山左手腕处疑似血痕经15个STR分型未排除代青山，支持这些斑迹为代青山所留，不支持为其他随机个体所留。嫌疑人代青山黑色外套上可疑斑迹、嫌疑人代青山黑色裤子上可疑斑迹、嫌疑人代青山鞋子上可疑斑迹、嫌疑人代青山十指指甲上可疑斑迹、嫌疑人代青山指缝擦拭物、女厕内红砖上未覆盖血液处可疑斑迹在D3S1358等15个基因座上未检出检测结果。 3、湖北省孝感市公安司法鉴定中心受云梦县公安局刑警大队委托，于2016年5月9日对死者邓某2尸体下方半截红砖上血痕进行DNA检验及同一认定，出具（孝）公（刑）鉴（法）字（2016）第0067号生物物证意见书。鉴定意见：死者邓某2尸体下方半截红砖上血痕经15个STR分型未排除邓某2，支持这些斑迹为邓某2所留，不支持为其他随机个体所留。 4、湖北省孝感市公安司法鉴定中心受云梦县公安局刑警大队委托，于2016年1月28日对死者邓某2进行亲子鉴定，出具（孝）公（刑）鉴（法）字（2016）第0016号生物物证意见书。鉴定意见：在排除同卵生育和近亲的前提下，邓某1和代某1为死者邓某2的生物学父（母）亲，从遗传学角度已经得到科学合理的确信。 5、孝感市康复医院法医精神病司法鉴定所受云梦县公安局委托，于2016年1月13日对被告人代青山刑事责任能力进行了鉴定，出具了孝感精鉴所（2016）精鉴字第9号鉴定意见书。（一）鉴定过程：1、调查材料。被鉴定人概况：被鉴定人家人没有人到达鉴定地点，生活史缺乏。2、书证材料摘要。据案卷，2015年12月23日被鉴定人讯问笔录记载：他昨天杀死外甥儿子后跑回孝感，在孝感客运站附近被抓获。他称作案前带着外甥儿子“政政”，他哭闹，一直哭着要妈妈，被鉴定人就想到：他心里想到的问题别人都知道，外甥儿子哭声那么大，被人肯定听到了。他就把外甥儿子抱进厕所，用砖头、小折叠刀杀死了小外甥儿子，案后逃跑。他接受讯问时称当时被魔上身，被控制了身体和思想，是情不自禁地拿刀捅外甥儿子；其称对昨天做的事“肯定有点（后悔）”。2015年12月22日被鉴定人姐夫邓某红询问笔录记载：他称被鉴定人平时寡言少语，与他人来往少，经常一个人呆在家不出门，三、四年前曾打伤某某，掐过母亲。2016年1月4日被鉴定人所在村村委会证明，反映他没有结婚，家境困难，是低保户，被鉴定人与母亲、妹妹关系不好，除了上街买菜就不出家门，不与他人接触。据被鉴定人“血泪书”复印件，被鉴定人存在思维化声，认为自己的想法变成了声音；被洞悉感，认为别人都知道他的想法；象征性思维，认为别人给他360元钱，就是说他只能活到36岁，邻居让他烧杂草，他认为是要烧死他，叫他吃海带就是把代海金（村上人）吃掉；被鉴定人“血泪书”中有广泛的妄想，其中被害妄想最多。3、检查所见。检查方法：《精神障碍者司法鉴定精神检查规范》。精神检查：意识清，年貌相符，衣着不整，手铐固定，步入鉴定地，问答切题，无定向障碍，存在幻听，称作案前听到声音，从天空下来的声音，“几万几百万人声音”，称自己想的事别人都知道，称想的事都变成了声音；称带刀是防身，防止别人害他；称作案时心慌，逃跑是怕公安抓，检查时情感平淡，低头呆坐，意志活动减弱，智能可，自知力受损。体格检查：未获异常。（二）分析说明：1、精神医学诊断分析。使用标准《中国精神障碍分类与诊断标准》（第三版）。被鉴定人家人不管他，详细生活史缺乏，据案卷材料，被鉴定人成年后曾外出打工，大约近五年劳动能力下降，不与他人来往，呆在家，社会活动缺乏，交往交流能力下降，被鉴定人社会功能受损。据鉴定人“血泪书”，被鉴定人精神病性症状典型，因病其适应能力下降。精神检查，被鉴定人存在幻听，有被洞悉感，有被害妄想，情感平淡，意志减退，自知力受损，目前被鉴定人精神活动异常。体查，未获躯体疾病阳性体征，排除其患器质性精神障碍；被鉴定人精神病样表现大约五年，日常生活中精神病性症状典型，目前精神检查，精神病性症状持续，精神活动异常；其无酒依赖表现、无毒品使用史，排除精神活性物质和非成瘾性物质所致精神障碍，综合现有材料，根据《中国精神障碍分类与诊断标准》（第三版），被鉴定人疾病符合精神分裂症（未缓解）之诊断。2、案发时刑事责任能力分析。使用标准：参照《精神障碍者刑事责任评定指南》。被鉴定人患精神分裂症状（未缓解），在精神活动障碍条件下作案，作案时心慌，案后逃跑，说明被鉴定人能认识其行为的社会意义、性质、后果，作案时被鉴定人对其行为辨识能力存在；被鉴定人作案前没有预谋，作案没有现实利益，因病理性意志活动致被鉴定人自控能力下降，被鉴定人对其行为具有部分刑事责任能力。（三）鉴定意见：被鉴定人患精神分裂症（未缓解）；作案时具有部分刑事责任能力。 （五）被告人供述 2015年12月21日下午，我的姐姐代某1抱着她的儿子“政政”来到我家，叫我到她家里去玩，我本身不是很愿意去的，因为平常就我一个人在家，我家里有很多事情要做。但我看姐姐代某1来喊我了，我就跟着她一起到她家去了。到了晚饭时间一起吃饭的有我姐夫哥邓某1一家，有我母亲刘某1再加上我。我听我姐姐代某1说，我妈妈从汉口回来云梦有几天了，都住在我姐姐家里。我姐姐代某1还说去叫我过来玩的事没有跟我妈妈刘某1说。吃完晚饭我想走，但我姐姐代某1还有姐夫哥邓某1都留我在他家玩。晚上我和姐夫一起在东边房里睡的。 第二天早上，天还没亮，我姐夫哥邓某1起床上厕所，我平时睡眠就不好，当时我已经醒了，于是我就穿衣服起床了。我姐夫哥邓某1上完厕所回来，就去西边房里和姐姐代某1一起给两个小孩穿衣服，准备出门时天已经亮了。我姐姐代某1说要去我家里玩，还要给我洗衣服，我平时都是自己一个人在家里洗，她说要给我洗我不是很情愿，而且昨天也是阴天还说不定要下细雨。我在出门以前还问姐夫哥邓某1“今天去不去铁路上做事的？”我姐夫哥回答不去。然后我和我姐姐代某1一起带着姐姐的一儿一女出了门。我们四个人一起搭了个三轮车，到下辛店街上百家福超市附近下车。我们在百家福超市对面的早点摊过早后，我姐姐代某1抱着两个小孩去幼儿园，将二女儿邓雅琪送进幼儿园后，又抱着儿子“政政”来早点摊附近找我。然后我和姐姐代某1一起带着她儿子去百家福超市坐儿童电动摇摇车。音乐响了一半，我姐姐代某1突然说要去买菜，我心里肯定不愿意单独带小孩，我嘴里小声说“这哪里能行？”我也不知道她听到了没有，但姐姐代某1还是独自走去北边的那个大菜场买菜去了。我外甥“政政”在音乐结束后自己爬下摇摇车，一会拉我的袖子，一会拉我的裤子，要我带他去找妈妈。当时街上人挨人，我怕错过了姐姐，我不愿意去找，但我外甥“政政”硬是要去。我牵着外甥“政政”往北边的那个菜场走，街上人很多，我们两个人走得又慢，我外甥“政政”还一直喊着“要妈妈、要妈妈”。我们走了一大半截路程，还没有到菜场，街上人太多了，我就拉着我外甥“政政”打转往百家福超市走。我外甥“政政”在路上又哭又闹，我牵不住就只好抱着他，把他带回了百家福超市门口。我外甥“政政”又要妈妈，我就只好又往菜场方向走了一遍，我们两人走到街心，发现街上的人越来越多，我们还是没有走到菜场就打了转。我外甥“政政”还是一直哭一直闹，声音又大，旁边的人都听得见，我想返回超市继续等，但我外甥“政政”继续哭喊。此时我不知道该怎么办，我就带着我外甥“政政”走到超市后面的那一排房子去。我外甥“政政”越吵，我心里越烦躁，我拿着我姐姐给我的一根火腿肠哄他吃也哄不住。我心里想“我心里想问题别人都听得到，伢哭那么大声音，别人肯定听得到。”这几天我的大脑和身体行为都不受控制，我经常大声说别人坏话，还用笔写“血泪书”，憋都憋不住。我心里烦躁，又控制不住哭闹的外甥，于是我就把伢抱住往偏僻的地方走，走到一个公共厕所那里，我看到没有人，我就抱着我外甥“政政”进了厕所，进去的时候也没注意是男厕还是女厕，反正里面没有人。我叫我外甥“政政”在厕所里靠墙站着不要动，他站着但是还在哭，我就走出厕所，在门外捡了一个只有小半块的红砖，只比拳头大一点，不够一半大。我拿着这个小半头转走进厕所，和我外甥“政政”斜对面站着，我用左手按在我外甥“政政”的右肩膀处，右手拿着砖头拍我外甥“政政”的头上拍了两、三下，具体位置不记得了，拍了两下还是三下也不记得了。我外甥“政政”头被拍了之后哭得更凶了，我还是控制不住我外甥“政政”哭，我突然想到右边裤子后边口袋里带着那把平时经常带的小折叠刀。我当时烦躁得不得了，就把那把刀拿出来，用刀割了我外甥“政政”的喉咙一刀。这把刀是以前我在汉口捡的一把刀，我平时一个人在家，我拿这个刀防身用。但是刀口不快，我第一刀不知道割破了我外甥“政政”的喉咙没有，也不知道流血没有，但是肯定留下了印子。然后我就改用刀的尖口捅我外甥“政政”的喉咙，好方便我用力。捅了几下我不记得了，反正我外甥“政政”的喉咙被捅开了，流了很多血，有一些血流在地上，有的流到我的手上，我的裤子和鞋子上也沾了一些血。过了十几秒钟到几十秒钟我外甥“政政”就不动了，我看到伢没有力气了，我就把刀子折起来放进口袋，再用左手把伢背面的衣服抓着，右手抓着伢的肩膀或者胳膊中间处，两手一起把伢提到厕所外面。我准备把伢搞到厕所外面找个偏僻的地方用东西盖起来，但看了一圈也没有找到蛇皮袋子或者旧衣服等东西可以盖，我就又把伢提进了厕所。我把伢朝北边墙的方向半放半丢。伢趴下地面睡着，头朝北，脚朝南。我没注意他的手，感觉他的手臂没有完全张开，也没有向身体并拢，左手离墙比较近，可能蜷起来了一点，但我当时有点慌乱，也没仔细看清楚。 然后，我从厕所门里跑出来，顺着门前的路往南边跑，跑了大概几十米，再向东跑上了一条乡村公路，我停下来找了一个塘，把手洗了一下。然后我又向北方或者西北方往汉宜公路方向跑，碰到一对老夫妻骑的电动三轮车，我搭他们的车走了一小段路后，又搭上了另一对年轻些的一男一女骑的二轮摩托车。在一个停着三轮摩托车的地方，男司机叫我下车，我就下了两轮摩托车，叫三轮摩托车司机送我，三轮摩托车司机在厨房做早饭，他说他有事不送，我就又上了刚才那辆两轮摩托车，男司机骑车把我送上了汉宜公路的路口，我下车走到塘口后，又往回向西边走，走到中途手机接到了一个号码为027-83881054的号码打来的电话，我姐姐代某1在电话里叫我把“政政”送回她家里去。当时已经离事发大概一个小时的样子了，街上的人肯定都已经发现“政政“死在厕所了，我根本不可能把“政政”送回她家里去，于是我就把电话挂了，这个号码又打了几次电话过来，我没有接，然后我就把手机关机了。我沿着乡村路走了一会后拦了一辆两轮摩托车，我坐这辆车又回了塘口。我再搭了一辆三轮摩托车到朱湖，然后我在朱湖乘坐中巴到孝感去了。我到孝感客运站下车，时间差不多是中午，我对孝感不熟悉，我这里转一下，那里转一下。我在孝感客运站对面的巷子里找了一家旅馆，花30元开了一间房。我进门后用淋浴头把手和刀又清洗了一下。我发现我的右手大拇指根部有被刀柄戳了的伤口。于是我出门找了个店子买了个创可贴，之后我在附近找电信营业厅给我手机充了30元话费。我出了电信营业厅边走边转，晃了有个把小时，刚好经过那个宵夜的位置就被抓住了。 综合以上证据，证人代某1的证言证明其将邓某2交给被告人代青山照看；证人李某1、王某2、王某1的证言证明在云梦县下辛店镇三咀社区卫生室对面的公共厕所的女厕所内发现一具男童尸体并报警；证人邓某1的证言证明死者是其儿子邓某2；证人王某1、罗某1的证言及辨认证明案发当天被告人代青山抱着被害人去案发地点；证人罗某2、张某、陈某、李某2的证言及辨认证明被告人代青山作案后逃跑及线路；证人戴某的证言及辨认证明被告人代青山作案当天在其经营的民众旅社开房，后被警察抓获；现场勘验检查笔录、方位示意图、现场照片等证明了案发现场的情况；尸体检验报告证明邓某2符合生前被他人以锐器切割颈部造成左侧颈动、静脉破裂致急性失血性休克而死亡；鉴定意见证明了抓获被告人代青山后从其身上扣押的秋衣、折叠刀上的血迹为邓某2所留；鉴定意见证明死者为邓某2；被告人代青山被公安干警抓获后对犯罪事实供认不讳，且与其他证据吻合一致。以上证据环环相扣，形成了完整的证据锁链，足以证明被告人代青山杀死邓某2的事实。 被告人代青山作案时具有部分刑事责任能力的证据有孝感市康复医院法医精神病司法鉴定意见书证实，该鉴定机构、鉴定人具有鉴定资质，其鉴定的方式、方法、步骤，采用的技术标准、技术规范合法、合规，且有证人邓某1、刘某1、代某2证言，被告人代青山书写的“血泪书”及其供述佐证，控辩双方均无异议，应予采纳。 本院认为，被告人代青山先持半块砖击打邓某2头部数下，后又持随身携带的折叠刀朝邓某2的颈部猛刺数下，致邓某2当场死亡，其行为构成故意杀人罪。公诉机关指控的犯罪事实清楚，证据确实、充分。被告人代青山用仅十余公分的小刀连续猛刺被害人颈部，将年仅四岁无辜孩童杀死，其犯罪手段特别残忍，后果特别严重。鉴于被告人代青山患精神分裂症（未缓解），犯罪时仅具有部分刑事责任能力，同时考虑被告人代青山认罪态度以及本案的社会危害性，可依法对被告人代青山从轻处罚。对公诉机关提出的适用法律意见和辩护人的部分辩护意见予以采纳。依照《中华人民共和国刑法》第二百三十二条、第十八条第三款、第六十七条第三款、第五十七条第一款、第六十四条的规定，判决如下： 一、被告人代青山犯故意杀人罪，判处无期徒刑，剥夺政治权利终身； 二、对犯罪工具折叠刀予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张立新 审判员李菁 审判员黎艳平 二〇一六年八月九日 书记员许丹 附相关法律条文： 《中华人民共和国刑法》 第二百三十二条［故意杀人罪］故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 第十八条［特殊人员的刑事责任能力］精神病人在不能辨认或者不能控制自己行为的时候造成危害结果，经法定程序鉴定确认的，不负刑事责任，但是应当责令他的家属或者监护人严加看管和医疗；在必要的时候，由政府强制医疗。 间歇性的精神病人在精神正常的时候犯罪，应当负刑事责任。 尚未完全丧失辨认或者控制自己行为能力的精神病人犯罪的，应当负刑事责任，但是可以从轻或者减轻处罚。 醉酒的人犯罪，应当负刑事责任。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。中国刑事辩护网提供 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十七条［对死刑、无期徒刑罪犯剥夺政治权利的适应］对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0215f0d99dd6c0e3206f24a33321c8facdf","writName":"代青山故意杀人罪一审刑事判决书"}
