{"ajId":"b219753c-e6ae-4362-b56e-55c6c80d0bce","ajName":"彭某甲挪用资金一案","ajjbqk":" 吴川市人民检察院指控： 被告人彭某甲于1997年12月份至2014年3月份，任吴川市振文镇沙尾村民小组组长。 2005年年初，被告人彭某甲利用职务便利伙同出纳彭某4（巳病故）使用300000元公款以彭某4身份证办理在吴川市农村信用合作联社振文分社入股农村社员股金，账户（户名：彭某4，账号：5910110501701000022161）。因听说300000元的股金分红时获得利润要缴税，被告人彭某甲、彭某4与振文分社的工作人员商议决定，于2005年9月11日由振文分社的工作人员从彭亚土的股金账户转出250000元作为被告人彭某甲在吴川市农村信用合作联社振文分社用作入股的股金，账户为（户名：彭某甲，账号：5910110501701000043684X入股后，被告人彭某甲分别于2007年11月18日、19日、21日、30日以及2008年3月6日、9日分别从上述其股金存折内取出50000元、24000元、73000元、21000元、20000元、55000元，共取出243000元，并从中拿出84000元（一次是54000元，另一次是30000元）交给出纳彭某5作为村中开支使用，余下的159000元公款挪作自己使用。 2014年3月，被告人彭某甲挪用的行为被沙尾村的村民发现后，其于2014年4月9日将挪用的159000元以及其入股的农村社员股金存折剩下的7000元，一共166000元现金存入中国农业银行吴川振文支行沙尾村民小组的集体账户（账号为：44×××67），同年10月30日又将28000元的利息存入沙尾村民小组的集体账户。 公诉机关为指控的事实提供了相应的证据，认为被告人彭某甲作为村民小组组长，利用其职务便利挪用本单位资金归个人使用，数额较大，超过三个月未还，其行为已触犯《中华人民共和国刑法》第三百七十二条规定，应当以挪用资金罪追究其刑事责任。依据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请求依法判处。 被告人彭某甲对公诉机关指控的事实及罪名均无异议，请求从轻处罚。 被告人彭某甲的辩护人认为被告人的行为已构成挪用资金款，并提出如下辩护意见：1、被告人在挪用资金前已得到其他村干部口头同意，在本案立案前早已将挪用资金及利息及时归还，村集体财产没有损失。2、被告人到案后认罪态度积极，如实交待自己的罪行。综上，建议法院对被告人彭某甲判处免予刑事处罚。 经审理查明，被告人彭某甲于1997年12月份至2014年3月份，任吴川市振文镇沙尾村民小组组长。2005年年初，被告人彭某甲利用职务便利伙同出纳彭亚土（已病故）使用30万元公款以彭亚土身份证在吴川市农村信用合作联社振文分社办理入股农村社员股金，账户（户名：彭某4，账号：5910110501701000022161）。因听说30万元的股金分红获得利润需要缴税，被告人彭某甲、彭某4等人经商议，于2005年9月11日从振文分社彭某4名下的股金账户转出25万元作为彭某甲在振文分社用入股的股金，账户为（户名：彭某甲，账号；5910110501701000043684）。入股后，被告人彭某甲分别于2007年11月18日、19日、21日、30日以及2008年3月6日、9日从其名下的股金存折内取出5万元、2.4万元、7.3万元、2.1万元、2万元、5.5万元，共取出24.3万元，并从中拿出8.4万元（一次是5.4万元，另一次是3万元）交给出纳彭某5作为村中开支适用，余下的15.9万元公款挪作自己使用。 2014年3月，被告人彭某甲挪用的行为被沙尾村的村民发现后，其于2014年4月9日将挪用的15.9万元以及其入股的农村社员股金存折剩下的7000元，一共16.6万元现金存入中国农业银行吴川振文支行沙尾村民小组的集体账户（账号为：44×××67），同年10月30日又将2.8万元的利息存入沙尾村民小组的集体账户。 本案在审理过程中，就被告人彭某甲是否适合纳入社区矫正，本院委托吴川市司法局进行调查评估。吴川市司法局认为，彭某甲的家庭结构虽然完整，但其家属对彭某甲涉嫌的案件存在异议，难以对彭某甲进行有效监管教育，所以其家庭监管条件有缺失；彭某甲的社会监管条件一般，所涉的案件在当地造成一定的社会负面影响，建议根据被告人彭某甲的具体案情及实际情况依法作出判决。 上述事实，被告人彭某甲在开庭审理过程中亦无异议，且有由公诉机关提供并经庭审质证的下列证据予以证实：1银行账户交易流水账；2、审计报告；3、现金缴款单；4、日记账；5、证人彭某5、彭某2、彭某3等人的证言；6、被害人彭某1的陈述；7、被告人彭某甲的供述及辩解；8、户籍证明；9、归案情况说明；10、说明；11、借村集体款项说明；12、说明；13、立案决定书；14、调查评估意见书。 ","cpfxgc":"本院认为，被告人彭某甲无视国法，利用其任吴川市振文镇沙尾村民小组组长职务上的便利，挪用本单位资金归个人使用，数额较大，超过三个月未还，其行为已触犯刑律，构成挪用资金罪，应依法惩处。公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立。被告人彭某甲归案后能如实供述自己的罪行，并当庭自愿认罪，对其依法可从轻处罚。被告人彭某甲在案发后已将挪用的资金退还到沙尾村民小组集体账户，可对其酌情从轻处罚。被告人彭某甲的辩护人建议对彭某甲判处免予刑事处罚。经查，被告人彭某甲担任村民小组长期间挪用村集体的资金行为并不符合犯罪情轻微不需要判处刑罚的情形，不适宜免予刑事处罚；此外，被告人彭某甲与所在社区新选出的干部以及大部分村民存有予盾，其监管条件有缺失，对其适用缓刑会对所居住造成不良影响，本院决定对其不适用缓刑。根据被告人彭某甲犯罪的事实，犯罪的性质、情节和对于社会的危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百七十二条第一款、第四十五条、第四十七条、第六十一条、第六十七条第三款，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条、第十一条第二款的规定，判决如下：","pjjg":" 被告人彭某甲犯挪用资金罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湛江市中级人民法院提出上诉。书面上诉的应提交上诉状正本一份，副本二份。","qw":"彭某甲挪用资金一审刑事判决书 广东省吴川市人民法院 刑事判决书 （2016）粤0883刑初414号 公诉机关广东省吴川市人民检察院。 被告人彭某甲，男，汉族，1964年10月1日出生，初中文化，广东省吴川市人，户籍所在：广东省吴川市振文镇沙尾村217号。因本案于2015年5月11日被吴川市公安局刑事拘留；同年6月17日被吴川市公安局取保候审。本院于2016年12月15日决定对被告人彭某甲取保候审。 辩护人叶良平，广东正德律师事务所律师。 辩护人何嘉惠，广东正德律师事务所实习律师。 吴川市人民检察院以吴检诉刑诉（2016）393号起诉书，指控被告人彭某甲犯挪用资金罪向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。吴川市人民检察院检察员吴媛霞，被告人彭某甲及其辩护人叶良平、何嘉惠到庭参加诉讼。现已审理终结。 吴川市人民检察院指控： 被告人彭某甲于1997年12月份至2014年3月份，任吴川市振文镇沙尾村民小组组长。 2005年年初，被告人彭某甲利用职务便利伙同出纳彭某4（巳病故）使用300000元公款以彭某4身份证办理在吴川市农村信用合作联社振文分社入股农村社员股金，账户（户名：彭某4，账号：5910110501701000022161）。因听说300000元的股金分红时获得利润要缴税，被告人彭某甲、彭某4与振文分社的工作人员商议决定，于2005年9月11日由振文分社的工作人员从彭亚土的股金账户转出250000元作为被告人彭某甲在吴川市农村信用合作联社振文分社用作入股的股金，账户为（户名：彭某甲，账号：5910110501701000043684X入股后，被告人彭某甲分别于2007年11月18日、19日、21日、30日以及2008年3月6日、9日分别从上述其股金存折内取出50000元、24000元、73000元、21000元、20000元、55000元，共取出243000元，并从中拿出84000元（一次是54000元，另一次是30000元）交给出纳彭某5作为村中开支使用，余下的159000元公款挪作自己使用。 2014年3月，被告人彭某甲挪用的行为被沙尾村的村民发现后，其于2014年4月9日将挪用的159000元以及其入股的农村社员股金存折剩下的7000元，一共166000元现金存入中国农业银行吴川振文支行沙尾村民小组的集体账户（账号为：44×××67），同年10月30日又将28000元的利息存入沙尾村民小组的集体账户。 公诉机关为指控的事实提供了相应的证据，认为被告人彭某甲作为村民小组组长，利用其职务便利挪用本单位资金归个人使用，数额较大，超过三个月未还，其行为已触犯《中华人民共和国刑法》第三百七十二条规定，应当以挪用资金罪追究其刑事责任。依据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请求依法判处。 被告人彭某甲对公诉机关指控的事实及罪名均无异议，请求从轻处罚。 被告人彭某甲的辩护人认为被告人的行为已构成挪用资金款，并提出如下辩护意见：1、被告人在挪用资金前已得到其他村干部口头同意，在本案立案前早已将挪用资金及利息及时归还，村集体财产没有损失。2、被告人到案后认罪态度积极，如实交待自己的罪行。综上，建议法院对被告人彭某甲判处免予刑事处罚。 经审理查明，被告人彭某甲于1997年12月份至2014年3月份，任吴川市振文镇沙尾村民小组组长。2005年年初，被告人彭某甲利用职务便利伙同出纳彭亚土（已病故）使用30万元公款以彭亚土身份证在吴川市农村信用合作联社振文分社办理入股农村社员股金，账户（户名：彭某4，账号：5910110501701000022161）。因听说30万元的股金分红获得利润需要缴税，被告人彭某甲、彭某4等人经商议，于2005年9月11日从振文分社彭某4名下的股金账户转出25万元作为彭某甲在振文分社用入股的股金，账户为（户名：彭某甲，账号；5910110501701000043684）。入股后，被告人彭某甲分别于2007年11月18日、19日、21日、30日以及2008年3月6日、9日从其名下的股金存折内取出5万元、2.4万元、7.3万元、2.1万元、2万元、5.5万元，共取出24.3万元，并从中拿出8.4万元（一次是5.4万元，另一次是3万元）交给出纳彭某5作为村中开支适用，余下的15.9万元公款挪作自己使用。 2014年3月，被告人彭某甲挪用的行为被沙尾村的村民发现后，其于2014年4月9日将挪用的15.9万元以及其入股的农村社员股金存折剩下的7000元，一共16.6万元现金存入中国农业银行吴川振文支行沙尾村民小组的集体账户（账号为：44×××67），同年10月30日又将2.8万元的利息存入沙尾村民小组的集体账户。 本案在审理过程中，就被告人彭某甲是否适合纳入社区矫正，本院委托吴川市司法局进行调查评估。吴川市司法局认为，彭某甲的家庭结构虽然完整，但其家属对彭某甲涉嫌的案件存在异议，难以对彭某甲进行有效监管教育，所以其家庭监管条件有缺失；彭某甲的社会监管条件一般，所涉的案件在当地造成一定的社会负面影响，建议根据被告人彭某甲的具体案情及实际情况依法作出判决。 上述事实，被告人彭某甲在开庭审理过程中亦无异议，且有由公诉机关提供并经庭审质证的下列证据予以证实：1银行账户交易流水账；2、审计报告；3、现金缴款单；4、日记账；5、证人彭某5、彭某2、彭某3等人的证言；6、被害人彭某1的陈述；7、被告人彭某甲的供述及辩解；8、户籍证明；9、归案情况说明；10、说明；11、借村集体款项说明；12、说明；13、立案决定书；14、调查评估意见书。 本院认为，被告人彭某甲无视国法，利用其任吴川市振文镇沙尾村民小组组长职务上的便利，挪用本单位资金归个人使用，数额较大，超过三个月未还，其行为已触犯刑律，构成挪用资金罪，应依法惩处。公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立。被告人彭某甲归案后能如实供述自己的罪行，并当庭自愿认罪，对其依法可从轻处罚。被告人彭某甲在案发后已将挪用的资金退还到沙尾村民小组集体账户，可对其酌情从轻处罚。被告人彭某甲的辩护人建议对彭某甲判处免予刑事处罚。经查，被告人彭某甲担任村民小组长期间挪用村集体的资金行为并不符合犯罪情轻微不需要判处刑罚的情形，不适宜免予刑事处罚；此外，被告人彭某甲与所在社区新选出的干部以及大部分村民存有予盾，其监管条件有缺失，对其适用缓刑会对所居住造成不良影响，本院决定对其不适用缓刑。根据被告人彭某甲犯罪的事实，犯罪的性质、情节和对于社会的危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百七十二条第一款、第四十五条、第四十七条、第六十一条、第六十七条第三款，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条、第十一条第二款的规定，判决如下： 被告人彭某甲犯挪用资金罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湛江市中级人民法院提出上诉。书面上诉的应提交上诉状正本一份，副本二份。 审判长陈建冲 审判员林弦 人民陪审员蔡木养 二〇一七年五月五日 书记员陈丽（代） 附相关法律条文及司法解释： 《刑法》 第二百七十二条公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役；挪用本单位资金数额巨大的，或者数额较大不退还的，处三年以上十年以下有期徒刑。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十四条的规定定罪处罚。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第六条挪用公款归个人使用，进行营利活动或者超过三个月未还，数额在五万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额较大”；数额在五百万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额巨大”。具有下列情形之一的，应当认定为刑法第三百八十四条第一款规定的“情节严重”： （一）挪用公款数额在二百万元以上的； （二）挪用救灾、抢险、防汛、优抚、扶贫、移民、救济特定款物，数额在一百万元以上不满二百万元的； （三）挪用公款不退还，数额在一百万元以上不满二百万元的； （四）其他严重的情节。 第十一条刑法第一百六十三条规定的非国家工作人员受贿罪、第二百七十一条规定的职务侵占罪中的“数额较大”“数额巨大”的数额起点，按照本解释关于受贿罪、贪污罪相对应的数额标准规定的二倍、五倍执行。 刑法第二百七十二条规定的挪用资金罪中的“数额较大”“数额巨大”以及“进行非法活动”情形的数额起点，按照本解释关于挪用公款罪“数额较大”“情节严重”以及“进行非法活动”的数额标准规定的二倍执行。 刑法第一百六十四条第一款规定的对非国家工作人员行贿罪中的“数额较大”“数额巨大”的数额起点，按照本解释第七条、第八条第一款关于行贿罪的数额标准规定的二倍执行。","writId":"045f634cbd446f59d53adfaefc0f9868abd","writName":"彭某甲挪用资金一审刑事判决书"}
