{"ajId":"762c6114-cef1-4145-93ac-9ef0ec6a05ab","ajName":"娄某某、方某某、杨某某犯挪用资金罪一案","ajjbqk":" 曲周县人民检察院指控：2008年5月，被告人娄某、方某、杨某三人出资10万元注册成立了曲周县华宇仪器有限公司（有限责任公司）。2012年1月10，为了解决曲周县华宇仪器有限公司增资验资的资金需要，经被告人娄某、方某、杨某三人协商一致同意，由杨某经手办理，从曲周县教学仪器厂（全民所有制企业）银行16×××21账户转款21.6元经杨某个人账户16×××66，再转到曲周县华宇仪器有限公司曲周县农行16×××71账户，以股东出资的形式用于新增资注册资本审验，1月11日新增注册资本审验通过。1月12日杨某将这21.6万元从曲周县华宇仪器有限公司曲周县农行16×××71账户转至该公司16×××66账户后，随即转回曲周县教学仪器厂16×××21账户，以上情况未作曲周县教学仪器厂银行存款日记账记录。认为被告人娄某、方某、杨某利用职务便利挪用公款数额巨大，归个人使用，进行营利活动，其行为已触犯《中华人民共和国》刑法第384条之规定，应当以挪用公款罪追究其刑事责任。 被告人娄某对起诉书指控的事实无异议。但辩称，董凤玲是曲周县一中党支部书记，主管教学仪器厂，当时仪器厂效益不佳，车间承包了，职工没活干，剩下一部分后勤人员，学校同意开了个公司，说困难时能用仪器厂资金。且仪器厂在上交职工养老保险金，承包费转不开时，也借华宇公司钱，其行为是否构成犯罪，因不懂法，服从法院判决。其辩护人卢永海的辩护意见为，被告人行为事前有主管部门曲周县一中授权，且借用时是经仪器厂领导班子集体研究的。另外挪用公款时间很短，只有两天时间并及时归还，未造成较大经济损失，并且挪用的目的是为一合法公司的合法经营活动，是为了解决仪器厂失业人员生活保障，成立华宇公司，帮助华宇公司验资没有任何社会危害性，对被告人应免予刑事处罚。 被告人方某辩称，仪器厂不景气，提的管理费不够正常开支才成立华宇公司。华宇公司资质太低，和社会经营不接轨，需要增资，增资前，娄某给我说过，用仪器厂钱增增资。平常仪器厂交后勤人员养老保险金，承包费，经常用华宇公司钱，是否构成犯罪，我弄不清。其辩护人韩秋申的辩护意见认为，仪器厂营业执照为集体企业，企业原始档案中也有此记载。起诉书指控被告人构成挪用公款罪，证据不足。对被告人应做出无罪判决。 被告人杨某辩称，起诉书指控属实，用仪器厂钱是娄某提出来的，我们三人都同意。学校领导说过华宇公司能用仪器厂钱，仪器厂也借华宇公司钱，是否构成犯罪我不清楚。其辩护人吴平纪的辩护意见是，曲周县教学仪器厂企业性质应为集体企业，被告人不是国家工作人员，不符合挪用公款罪构成要件。工商局给企业颁发营业执照是一个法定的行政行为，企业营业执照显示是集体企业，其性质应认定为集体企业。另外，挪用公款行为经领导集体研究决定的，按照最高人民法院关于《全国法院审理经济犯罪案件工作座谈会纪要》不以挪用公款罪定罪处罚。被告人杨某在侦查阶段未直接使唤其本人的情况下，能到侦查机关如实供述案情，依法成立自首，建议对被告人不做犯罪处理。 经审理查明，曲周县教学仪器厂系集体所有制企业，自2006年12月起被告人娄某、方某分别任该厂厂长、副厂长职务，被告人杨某自2004年6月起担任该厂会计。2008年5月，三被告人出资10万元注册成立了曲周县华宇教学仪器有限公司（下称华宇公司）。2012年1月10，为解决曲周县华宇仪器有限公司增资验资的资金需要，三被告人协商后，由杨某经手办理，从曲周县教学仪器厂（银行账户16×××21）转款21.6元至杨某手中（账户16×××66），随后转到曲周县华宇公司（银行账户16×××71），以股东出资的形式用于新增资注册资本审验。1月11日新增注册资本审验通过后。次日杨某将该款从曲周县华宇公司（银行账户16×××71）转至该公司账号为（16×××66）的账户，随即转回曲周县教学仪器厂（银行账户16×××21）。以上情况未作曲周县教学仪器厂银行存款日记账记录。 又查，2012年3月15日曲周县人民检察院电话通知娄某、方某、杨某到检察院接受讯问，三名被告人到案后如实供述了犯罪事实。 上述事实有公诉机关提交，并经庭审质证、认证的下列证据予以证实； 曲周县教学仪器厂工商局企业档案记载，曲周县第一中学于1990年申请开业登记，工商局核准时，企业性质为集体所有制。 2007年曲周县工商行政管理局颁发的营业执照证实，曲周县教学仪器厂性质为集体所有制。 曲周县第一中学证实，2004年3月起娄某任曲周县教学仪器厂副厂长，方某任厂务委员。2006年12月15日起娄某任曲周县教学仪器厂厂长；曲周县教学仪器厂证实，方某自2006年12月15日起任该厂副厂长，杨某自2004年6月起任该厂会计。 4、银行转账单证实，2012年1月10日由仪器厂转到华宇公司22万元（其中有华宇公司4000元），2012年1月12日又由华宇公司转回仪器厂21.6万元，用于华宇公司验资。 5、被告人娄某、杨某供述，其与方某三人协商一致，将仪器厂21.6万元挪用到其三人所持股份的华宇公司。 被告人方某供述，挪用仪器厂资金事，娄某给其说过。 被告人娄某、方某、杨某三人供述，华宇公司系三人合股注册，股份平等，平均分红。 8、曲周县人民检察院出具的关于被告人娄某、方某、杨某到案证明证实，2012年3月15对其三人挪用公款罪立案侦查，电话通知三名犯罪嫌疑人到院接受讯问，到案后如实供述犯罪事实。 9、被告人娄某、方某、杨某户籍证明等。 ","cpfxgc":"本院认为，被告人娄某、方某、杨某利用职务上便利，挪用本单位资金进行营利活动，数额较大，其行为已构成挪用资金罪。公诉机关指控事实清楚，证据充分，本院予以支持。但指控罪名不当，应予变更。被告人方某、杨某的辩护人关于曲周县教学仪器厂系集体所有制企业，被告人的行为不构成挪用公款罪的辩护意见理由成立，本院予以支持。三被告人在案发后尚未被受到讯问、未被采取强制措施时，经侦查机关电话通知能够主动到案，并如实供述自己的犯罪事实，属自首。被告人杨某辩护人关于杨某的行为应认定为自首的辩护意见理由成立，予以支持。被告人及辩护人其他辩解理由和辩护意见，依据不足，本院不予采纳。鉴于三被告人挪用资金时间较短，且案发前已及时归还，未给单位造成经济损失，且被告人犯罪情节轻微，本院依法对其均予从轻处罚。综上，本院根据三被告人的犯罪事实、性质、情节和对社会危害程度依照《中华人民共和国刑法》第二百七十二第一款，第六十七条第一款、第三十七条及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 被告人娄某犯挪用资金罪，免予刑事处罚。 被告人方某犯挪用资金罪，免予刑事处罚。 被告人杨某犯挪用资金罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向邯郸市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"河北省曲周县人民法院 刑事判决书 曲刑初字第48号 公诉机关曲周县人民检察院。 被告人娄某，因涉嫌挪用公款罪，2012年3月15日曲周县人民检察院对其取保候审，同年8月28日本院决定对其监视居住。 辩护人卢永海，河北振远律师事务所律师。 被告人方某，因涉嫌挪用公款罪，2012年3月15日曲周县人民检察院对其取保候审，同年8月28日本院决定对其监视居住。 辩护人韩秋申，河北神威律师事务所律师。 被告人杨某，因涉嫌挪用公款罪，2012年3月15日曲周县人民检察院对其取保候审，同年8月28日本院决定对其监视居住。 辩护人吴平纪，河北正驰律师事务所律师。 曲周县人民检察院以曲检刑诉字（2012）23号起诉书指控被告人娄某、方某、杨某犯挪用公款罪，于2012年8月28日向本院提起公诉，本院依法组成合议庭公开开庭进行了审理。曲周县人民检察院指派检察员赵玉平出庭支持公诉，被告人娄某及其辩护人卢永海，被告人方某及其辩护人韩秋申，被告人杨某及其辩护人吴平纪等均到庭参加了诉讼。现已审理终结。 曲周县人民检察院指控：2008年5月，被告人娄某、方某、杨某三人出资10万元注册成立了曲周县华宇仪器有限公司（有限责任公司）。2012年1月10，为了解决曲周县华宇仪器有限公司增资验资的资金需要，经被告人娄某、方某、杨某三人协商一致同意，由杨某经手办理，从曲周县教学仪器厂（全民所有制企业）银行16×××21账户转款21.6元经杨某个人账户16×××66，再转到曲周县华宇仪器有限公司曲周县农行16×××71账户，以股东出资的形式用于新增资注册资本审验，1月11日新增注册资本审验通过。1月12日杨某将这21.6万元从曲周县华宇仪器有限公司曲周县农行16×××71账户转至该公司16×××66账户后，随即转回曲周县教学仪器厂16×××21账户，以上情况未作曲周县教学仪器厂银行存款日记账记录。认为被告人娄某、方某、杨某利用职务便利挪用公款数额巨大，归个人使用，进行营利活动，其行为已触犯《中华人民共和国》刑法第384条之规定，应当以挪用公款罪追究其刑事责任。 被告人娄某对起诉书指控的事实无异议。但辩称，董凤玲是曲周县一中党支部书记，主管教学仪器厂，当时仪器厂效益不佳，车间承包了，职工没活干，剩下一部分后勤人员，学校同意开了个公司，说困难时能用仪器厂资金。且仪器厂在上交职工养老保险金，承包费转不开时，也借华宇公司钱，其行为是否构成犯罪，因不懂法，服从法院判决。其辩护人卢永海的辩护意见为，被告人行为事前有主管部门曲周县一中授权，且借用时是经仪器厂领导班子集体研究的。另外挪用公款时间很短，只有两天时间并及时归还，未造成较大经济损失，并且挪用的目的是为一合法公司的合法经营活动，是为了解决仪器厂失业人员生活保障，成立华宇公司，帮助华宇公司验资没有任何社会危害性，对被告人应免予刑事处罚。 被告人方某辩称，仪器厂不景气，提的管理费不够正常开支才成立华宇公司。华宇公司资质太低，和社会经营不接轨，需要增资，增资前，娄某给我说过，用仪器厂钱增增资。平常仪器厂交后勤人员养老保险金，承包费，经常用华宇公司钱，是否构成犯罪，我弄不清。其辩护人韩秋申的辩护意见认为，仪器厂营业执照为集体企业，企业原始档案中也有此记载。起诉书指控被告人构成挪用公款罪，证据不足。对被告人应做出无罪判决。 被告人杨某辩称，起诉书指控属实，用仪器厂钱是娄某提出来的，我们三人都同意。学校领导说过华宇公司能用仪器厂钱，仪器厂也借华宇公司钱，是否构成犯罪我不清楚。其辩护人吴平纪的辩护意见是，曲周县教学仪器厂企业性质应为集体企业，被告人不是国家工作人员，不符合挪用公款罪构成要件。工商局给企业颁发营业执照是一个法定的行政行为，企业营业执照显示是集体企业，其性质应认定为集体企业。另外，挪用公款行为经领导集体研究决定的，按照最高人民法院关于《全国法院审理经济犯罪案件工作座谈会纪要》不以挪用公款罪定罪处罚。被告人杨某在侦查阶段未直接使唤其本人的情况下，能到侦查机关如实供述案情，依法成立自首，建议对被告人不做犯罪处理。 经审理查明，曲周县教学仪器厂系集体所有制企业，自2006年12月起被告人娄某、方某分别任该厂厂长、副厂长职务，被告人杨某自2004年6月起担任该厂会计。2008年5月，三被告人出资10万元注册成立了曲周县华宇教学仪器有限公司（下称华宇公司）。2012年1月10，为解决曲周县华宇仪器有限公司增资验资的资金需要，三被告人协商后，由杨某经手办理，从曲周县教学仪器厂（银行账户16×××21）转款21.6元至杨某手中（账户16×××66），随后转到曲周县华宇公司（银行账户16×××71），以股东出资的形式用于新增资注册资本审验。1月11日新增注册资本审验通过后。次日杨某将该款从曲周县华宇公司（银行账户16×××71）转至该公司账号为（16×××66）的账户，随即转回曲周县教学仪器厂（银行账户16×××21）。以上情况未作曲周县教学仪器厂银行存款日记账记录。 又查，2012年3月15日曲周县人民检察院电话通知娄某、方某、杨某到检察院接受讯问，三名被告人到案后如实供述了犯罪事实。 上述事实有公诉机关提交，并经庭审质证、认证的下列证据予以证实； 曲周县教学仪器厂工商局企业档案记载，曲周县第一中学于1990年申请开业登记，工商局核准时，企业性质为集体所有制。 2007年曲周县工商行政管理局颁发的营业执照证实，曲周县教学仪器厂性质为集体所有制。 曲周县第一中学证实，2004年3月起娄某任曲周县教学仪器厂副厂长，方某任厂务委员。2006年12月15日起娄某任曲周县教学仪器厂厂长；曲周县教学仪器厂证实，方某自2006年12月15日起任该厂副厂长，杨某自2004年6月起任该厂会计。 4、银行转账单证实，2012年1月10日由仪器厂转到华宇公司22万元（其中有华宇公司4000元），2012年1月12日又由华宇公司转回仪器厂21.6万元，用于华宇公司验资。 5、被告人娄某、杨某供述，其与方某三人协商一致，将仪器厂21.6万元挪用到其三人所持股份的华宇公司。 被告人方某供述，挪用仪器厂资金事，娄某给其说过。 被告人娄某、方某、杨某三人供述，华宇公司系三人合股注册，股份平等，平均分红。 8、曲周县人民检察院出具的关于被告人娄某、方某、杨某到案证明证实，2012年3月15对其三人挪用公款罪立案侦查，电话通知三名犯罪嫌疑人到院接受讯问，到案后如实供述犯罪事实。 9、被告人娄某、方某、杨某户籍证明等。 本院认为，被告人娄某、方某、杨某利用职务上便利，挪用本单位资金进行营利活动，数额较大，其行为已构成挪用资金罪。公诉机关指控事实清楚，证据充分，本院予以支持。但指控罪名不当，应予变更。被告人方某、杨某的辩护人关于曲周县教学仪器厂系集体所有制企业，被告人的行为不构成挪用公款罪的辩护意见理由成立，本院予以支持。三被告人在案发后尚未被受到讯问、未被采取强制措施时，经侦查机关电话通知能够主动到案，并如实供述自己的犯罪事实，属自首。被告人杨某辩护人关于杨某的行为应认定为自首的辩护意见理由成立，予以支持。被告人及辩护人其他辩解理由和辩护意见，依据不足，本院不予采纳。鉴于三被告人挪用资金时间较短，且案发前已及时归还，未给单位造成经济损失，且被告人犯罪情节轻微，本院依法对其均予从轻处罚。综上，本院根据三被告人的犯罪事实、性质、情节和对社会危害程度依照《中华人民共和国刑法》第二百七十二第一款，第六十七条第一款、第三十七条及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下： 被告人娄某犯挪用资金罪，免予刑事处罚。 被告人方某犯挪用资金罪，免予刑事处罚。 被告人杨某犯挪用资金罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向邯郸市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长谷玉民 审判员袁章印 人民陪审员乔梁 二〇一二年十月十八日 书记员刘宁","writId":"057948981160e4536c27f161e2f32831442","writName":"娄某、方某等挪用公款罪一审刑事判决书"}
