{"ajId":"011755e9-2c39-4415-b70f-eefc474d28bb","ajName":"唐如红非法经营一案","ajjbqk":" 经审理查明，2013年7月4日，昆明市公安局直属分局民警接群众举报，在昆明市官南路南坝建德金苑小区旁抓获被告人唐如红，并在其租用的金苑小区13幢一单元楼下97号车库中查获准备进行销售的红河（软甲）250条、红河（硬甲）850条、阿诗玛（软）450条、云烟（软如意）850条、红塔山（硬经典）400条、玉溪（软）420条、玉溪（铁盒）500条、云烟（紫）950条、云烟（软珍品）400条等九个品牌的卷烟共计5070条。经云南省烟草质量监督检测站鉴定，涉案卷烟为假冒注册商标的伪劣卷烟。经云南省发改委价格认证中心鉴定，涉案卷烟价值人民币588000元。 上述事实有经过庭审质证、认证的以下证据予以证实：户籍证明、抓获经过、被告人供述、证人证言、鉴定聘请书、云南省烟草质量监督检测站检验报告、价格鉴定结论书、现场勘验检查笔录及照片、现场辨认笔录及照片、搜查笔录、扣押物品及发还清单、卷烟入库单、情况说明等，以上证据来源合法，内容客观真实，相互印证形成证据锁链，足以认定。 ","cpfxgc":"本院认为，被告人唐如红违反国家规定，购进假冒的红河、玉溪等品牌价值合计人民币588000的香烟5070条准备销售，扰乱市场秩序，情节特别严重，其行为已构成非法经营罪，依法应予以惩处。关于辩护人辩称被告人唐如红购进假烟尚未销售系犯罪未遂的观点，本院认为，被告人唐如红购进假烟待销售，系其已经从事了经营行为，其行为已构成非法经营罪既遂，故对其辩护观点，本院不予支持。关于辩护人辩称非法经营数额不应当按照鉴定意见人民币588000元确定、而应当按照假烟的标价计算的辩护观点，根据《最高人民法院、最高人民检察院〈关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释〉》第二条第三款之规定：“查获的未销售的伪劣卷烟、雪茄烟，能够查清销售价格的，按照实际销售价格计算。无法查清实际销售价格，有品牌的，按照该品牌卷烟、雪茄烟的查获地省级烟草专卖行政主管部门出具的零售价格计算；无品牌的，按照查获地省级烟草专卖行政主管部门出具的上年度卷烟平均零售价格计算。”本案中，根据庭审查明，民警在昆明市官南路南坝建德金苑小区13幢一单元楼下97号车库中查获的假烟未标价、亦未查明其销售价格，对其价格，应按其假冒品牌的云南省相关零售价格计算，即按价格鉴定结论书的鉴定价格人民币588000元计算，故对该辩护观点，本院不予支持。关于辩护人提出建议法庭判处被告人唐如红缓刑的观点，根据《中华人民共和国刑法》第二百二十五条之规定：“违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产：（一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的；（二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的；（三）其他严重扰乱市场秩序的非法经营行为。”根据《最高人民法院、最高人民检察院〈关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释〉》第三条第二款之规定：“具有下列情形之一的，应当认定为刑法第二百二十五条规定的‘情节特别严重’：（一）非法经营数额在二十五万元以上，或者违法所得数额在十万元以上的；（二）非法经营卷烟一百万支以上的。”被告人唐如红非法经营假冒卷烟合计人民币588000元，系情节特别严重，应处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产，不符合适用缓刑的条件，故对其辩护观点，本院不予支持。鉴于被告人唐如红如实供述自己的犯罪事实，系坦白，且其在庭审中认罪态度较好，本院依法对其从轻处罚。据此，本院为维护社会主义市场经济秩序，依照《中华人民共和国刑法》第二百二十五条、第六十七条第三款、第四十七条、第五十二条、第六十四条之规定，判决如下：","pjjg":" 一、被告人唐如红犯非法经营罪，判处有期徒刑六年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月4日起至2019年7月3日止），并处罚金人民币300000元（限判决生效之日起十日内缴清。 二、缴获的赃物卷烟予以没收并依法处理。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向云南省昆明市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"昆明市西山区人民法院 刑事判决书 （2014）西法刑初字第15号 公诉机关昆明市西山区人民检察院。 被告人唐如红，男，1969年12月6日出生，四川省大英县人，汉族，初中文化。2013年7月4日因本案被刑事拘留，同年7月17日被逮捕。现羁押于昆明市官渡区看守所。 辩护人佘佳京，云南潘克律师事务所律师。 昆明市西山区人民检察院以西检刑诉字（2013）第1021号起诉书指控被告人唐如红犯非法经营罪，向本院提起公诉。本院受理后，依法组成合议庭、适用普通程序，于2013年12月30日公开开庭审理了本案。昆明市西山区人民检察院指派代理检察员杨跃伶出庭支持公诉。被告人唐如红及其辩护人佘佳京到庭参加了诉讼。现已审理终结。 经审理查明，2013年7月4日，昆明市公安局直属分局民警接群众举报，在昆明市官南路南坝建德金苑小区旁抓获被告人唐如红，并在其租用的金苑小区13幢一单元楼下97号车库中查获准备进行销售的红河（软甲）250条、红河（硬甲）850条、阿诗玛（软）450条、云烟（软如意）850条、红塔山（硬经典）400条、玉溪（软）420条、玉溪（铁盒）500条、云烟（紫）950条、云烟（软珍品）400条等九个品牌的卷烟共计5070条。经云南省烟草质量监督检测站鉴定，涉案卷烟为假冒注册商标的伪劣卷烟。经云南省发改委价格认证中心鉴定，涉案卷烟价值人民币588000元。 上述事实有经过庭审质证、认证的以下证据予以证实：户籍证明、抓获经过、被告人供述、证人证言、鉴定聘请书、云南省烟草质量监督检测站检验报告、价格鉴定结论书、现场勘验检查笔录及照片、现场辨认笔录及照片、搜查笔录、扣押物品及发还清单、卷烟入库单、情况说明等，以上证据来源合法，内容客观真实，相互印证形成证据锁链，足以认定。 本院认为，被告人唐如红违反国家规定，购进假冒的红河、玉溪等品牌价值合计人民币588000的香烟5070条准备销售，扰乱市场秩序，情节特别严重，其行为已构成非法经营罪，依法应予以惩处。关于辩护人辩称被告人唐如红购进假烟尚未销售系犯罪未遂的观点，本院认为，被告人唐如红购进假烟待销售，系其已经从事了经营行为，其行为已构成非法经营罪既遂，故对其辩护观点，本院不予支持。关于辩护人辩称非法经营数额不应当按照鉴定意见人民币588000元确定、而应当按照假烟的标价计算的辩护观点，根据《最高人民法院、最高人民检察院〈关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释〉》第二条第三款之规定：“查获的未销售的伪劣卷烟、雪茄烟，能够查清销售价格的，按照实际销售价格计算。无法查清实际销售价格，有品牌的，按照该品牌卷烟、雪茄烟的查获地省级烟草专卖行政主管部门出具的零售价格计算；无品牌的，按照查获地省级烟草专卖行政主管部门出具的上年度卷烟平均零售价格计算。”本案中，根据庭审查明，民警在昆明市官南路南坝建德金苑小区13幢一单元楼下97号车库中查获的假烟未标价、亦未查明其销售价格，对其价格，应按其假冒品牌的云南省相关零售价格计算，即按价格鉴定结论书的鉴定价格人民币588000元计算，故对该辩护观点，本院不予支持。关于辩护人提出建议法庭判处被告人唐如红缓刑的观点，根据《中华人民共和国刑法》第二百二十五条之规定：“违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产：（一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的；（二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的；（三）其他严重扰乱市场秩序的非法经营行为。”根据《最高人民法院、最高人民检察院〈关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释〉》第三条第二款之规定：“具有下列情形之一的，应当认定为刑法第二百二十五条规定的‘情节特别严重’：（一）非法经营数额在二十五万元以上，或者违法所得数额在十万元以上的；（二）非法经营卷烟一百万支以上的。”被告人唐如红非法经营假冒卷烟合计人民币588000元，系情节特别严重，应处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产，不符合适用缓刑的条件，故对其辩护观点，本院不予支持。鉴于被告人唐如红如实供述自己的犯罪事实，系坦白，且其在庭审中认罪态度较好，本院依法对其从轻处罚。据此，本院为维护社会主义市场经济秩序，依照《中华人民共和国刑法》第二百二十五条、第六十七条第三款、第四十七条、第五十二条、第六十四条之规定，判决如下： 一、被告人唐如红犯非法经营罪，判处有期徒刑六年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月4日起至2019年7月3日止），并处罚金人民币300000元（限判决生效之日起十日内缴清。 二、缴获的赃物卷烟予以没收并依法处理。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向云南省昆明市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。 审判长靳文集 人民陪审员王肖 人民陪审员旷昕 二〇一四年一月二日 书记员顾娅婷","writId":"02423141d6cfb07d9973fc90efd93b7c060","writName":"唐如红非法经营案一审刑事判决书"}
