{"ajId":"aa24fa23-c95a-4a9f-8a0a-4d5eb7bae33c","ajName":"谭晋彪受贿罪一案","ajjbqk":" 海南洋浦经济开发区人民检察院指控： 2016年3月至7月，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警的职务便利，为洋浦天盛物流有限公司（以下简称“天盛公司”）实际管理人林某谋取利益，并于2016年3月至7月间收受林某给予的好处费人民币37.1万元（以下币种均为人民币），于2016年7月4日向林某索取20万元。具体事实如下： 一、2016年3月至4月间，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警，协助民警从事路面交通管理的职务便利，接受洋浦安泰吊装有限公司法定代表人王某的请托，为其从事管桩运输的车辆提供关照，使其安排的车辆在道路运输过程中违法超载过往洋浦区内时不受处罚。2016年3月11日、4月29日，谭晋彪通过其中国银行的银行卡收受王某合作方天盛公司实际管理人林某转账给予的好处费10万元、6万元，共计16万元。 认定上述事实的证据如下：1．被告人谭晋彪的员工简历、情况说明、证明、关于谭晋彪等2名公益性岗位人员予以辞退的函；2．企业机读档案登记资料、运输合同；3．中国银行银行卡交易明细；4．洋浦交警支队提供的车辆违章信息查询；5．证人王某、林某的证言；6．被告人谭晋彪的供述与辩解。 二、2016年6月至7月间，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警，协助民警从事路面交通管理的职务便利，接受天盛公司实际管理人林某的请托，为其从事管桩运输的车辆提供关照，使其经营管理的车辆在道路运输过程中违法超载过往洋浦区内时不受处罚。2016年6月至7月间，谭晋彪通过其中国工商银行的银行卡多次收受林某转账给予的好处费共计8.5万元，多次收受林某安排的张某转账给予的好处费共计7.9万元。同一期间，谭晋彪还通过其中国建设银行的银行卡收受张某转账给予的好处费4.7万元，以上共计21.1万元。 认定上述事实的证据如下：1．中国工商银行银行卡交易明细、中国建设银行银行卡交易明细；2．证人林某、张某、王某、周某的证言；3．被告人谭晋彪的供述与辩解；4．被告人谭晋彪的辨认笔录。 三、2016年7月4日，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警，协助民警从事路面交通管理的职务便利，以借款为名义向天盛公司的实际管理人林某索取20万元，为其经营管理的车辆在路面运输的过程中提供帮助。 认定上述事实的证据如下：1．中国工商银行银行卡交易明细；2．证人林某的证言；3．被告人谭晋彪的供述与辩解。 此外，公诉机关还当庭出示了被告人谭晋彪的人口信息查询资料、到案经过等证据、证明材料。 公诉机关认为，被告人谭晋彪身为在国家机关中从事公务的人员，利用职务上的便利，索取他人财物20万元，非法收受他人财物37.1万元，共计57.1万元。被告人谭晋彪主观上有为他人谋取利益的故意，客观上有利用职务之便进行索贿、受贿的事实，其行为触犯了《中华人民共和国刑法》第三百八十五条之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪追究被告人谭晋彪刑事责任，其法定刑是三年以上十年以下有期徒刑，并处罚金或者没收财产。对被告人谭晋彪索贿20万元的行为应从重处罚。建议法庭在法定刑幅度内量刑，并处相应的罚金。 被告人谭晋彪承认与林某之间有大量金钱往来，对林某、张某向其账户转账的事实和转账金额无异议，但辩解称林某、张某向其账户转款是共同开展运输业务的正常资金往来，以及向林某借款用于其购房首付款的支付。被告人谭晋彪否认公诉机关起诉指控的涉案款项为受贿款，认为其不构成受贿罪。 辩护人认为，公诉机关起诉指控被告人谭晋彪犯受贿罪的事实不清，证据不足，指控罪名不能成立，谭晋彪的行为不构成犯罪。针对公诉机关指控的第三起事实，辩护人当庭提交了收款收据两份、儋州市商品房买卖合同一份，以证明被告人谭晋彪与林某之间存在借贷关系。 经审理查明被告人谭晋彪受贿事实如下： 2016年3月至4月间，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警，协助民警从事路面交通管理的职务便利，接受洋浦安泰吊装有限公司法定代表人王某的请托，为其从事管桩运输的车辆逃避交通执法提供帮助，使其车辆在洋浦经济开发区内行驶过程中因违法超载被民警拦截时不受或少受处罚。2016年3月11日、4月29日，被告人谭晋彪先后通过其所持有的中国银行银行卡收受王某合作方天盛公司实际管理人林某转账给予的金钱10万元、6万元，共计16万元。2016年8月4日，谭晋彪被海南省洋浦经济开发区公安局辞退。 上述犯罪事实有如下证据予以证实： 1．户名为谭晋彪的中国银行账户（账号为×××）交易流水，证明林某通过其账户（卡号后六位：027886）分别于2016年3月11日、4月29日向被告人谭晋彪中国银行账户（账号为×××）汇款10万元、6万元，共计16万元。 2．证人王某的证言，其证称：林某把海花岛水泥管桩的卸车业务交给我做，而且林某也让我组织运输车辆负责他们公司从洋浦港码头、白马井码头至白马井恒大海花岛工地现场的运输作业，我们在2015年9月份的时候签了合同。林某负责卸货的费用、车辆的运费、疏通关系关照车辆超载超限行驶所需要的费用。2016年春节之后，车辆拉的次数比较多，车辆在路上行驶的过程中被交警部门查到的频率也比之前高了很多。因为我们拉水泥管桩的车辆都是超载运输的，为了让我们的车辆在洋浦和白马井行驶过程中能够得到更多的关照，我找到洋浦公安局交警支队的谭晋彪帮忙，由他负责找关系协调、疏通关系，我们给他一部分好处费。谭晋彪说相关部门都需要打点关系，一个月差不多要10万元左右。我把这个事情告诉了林某，林某说他愿意出钱。后来我就找谭晋彪要了个账号给了林某，林某直接把钱给谭晋彪转过去了。谭晋彪跟我要过两次钱，我跟林某说了之后，林某给谭晋彪转的，一次是10万元，一次是6万元，总共是16万元，这16万元是给谭晋彪的好处费，用来感谢谭晋彪帮忙处理车辆在行驶过程中违章违法行为的帮助。因为谭晋彪是洋浦交警队的一名协警，他也是交警路面执法小组的组长，一般我们的车辆被交警查到后，司机都会给我打电话说地点、车牌号，我就给谭晋彪打电话把情况说一下，让他找人处理，他都会利用他在洋浦交警队的关系，找人协调，他找人、打个电话或者去现场一趟就能让我们的车辆不受处罚，即使处罚也只是少罚款、不扣分。谭晋彪根本都没有参与到我和林某的生意中，我们找到他只是看中了他作为洋浦交警的身份，能够帮助我们处理车辆在路面行驶过程中因为违章违法行为被查车、被扣分。 3．证人林某的证言，其证称：洋浦天盛物流有限公司经营管理都是由我来负责。2016年年初我们公司从洋浦港拉水泥管桩到白马井的海花岛，因为车辆在拉货物的过程中存在超载超限的问题，所以我们公司会想办法找人活动一下，减轻损失。我找到王某帮我处理路面车辆违法的问题，费用由我出。2016年3月份，王某叫我打10万元到一个人账户上，账户名是谭晋彪，2016年4月份的时候，王某又叫我给这个谭晋彪打了6万元钱。王某说这些钱是给谭晋彪帮我处理路面车辆违法问题的感谢费。我同意就转钱了。 4．被告人谭晋彪的供述和辩解：2016年3月份的时候，林某给我中行卡转了10万元，4月份林某给我中行卡转了6万元。在担任协警期间，林某运水泥管桩的车辆在洋浦拉水泥管桩运往白马井海花岛的过程中被交警查到超载超限运输，我也会给执勤的民警打电话说情，有一些我认识的或者跟我关系好的，他们对这些车放行或者处罚的轻一些。 5．企业机读档案登记资料两份、运输合同，证明2015年9月22日，洋浦天盛物流有限公司与洋浦安泰吊装有限公司（法定代表人王某）签订运输合同，由洋浦安泰吊装有限公司组织运输车辆，承担天盛公司管桩从白马井码头、洋浦港码头至白马井恒大海花岛工地现场的运输作业。 6．洋浦经济开发区公安局交警支队提供的车辆违章信息查询，证明天盛公司管理下的车辆违章信息查询情况。 7．被告人谭晋彪的员工简历、情况说明、证明、关于谭晋彪等2名公益性岗位人员予以辞退的函，证明被告人谭晋彪自2011年11月至2016年8月4日在海南省洋浦经济开发区公安局交警支队从事协警工作，期间曾担任路面秩序组组长。谭晋彪主要从事路面交通管理工作（检查车辆、查处路面交通违法行为等），属于国家机关中从事公务的人员。2016年8月4日，谭晋彪被海南省洋浦经济开发区公安局辞退。 经审理查明本案的量刑事实如下： 被告人谭晋彪出生于1983年12月10日；2017年8月7日谭晋彪被侦查机关传唤到案。 上述事实有如下证据予以证实： 1．人口信息查询资料，证明被告人谭晋彪出生于1983年12月10日等基本情况。 2．到案经过，证明2017年8月7日，海南洋浦经济开发区人民检察院反贪污贿赂局将被告人谭晋彪传唤到案。 上述证据均经庭审举证、质证，证据来源合法，证据本身客观真实，且证据之间能相互印证，形成证据链条，能证明本案事实，本院予以确认。 另查明：2016年5月份左右，被告人谭晋彪通过王某介绍从而与林某相识。之后，谭晋彪与天盛公司的林某、张某之间有大量金钱往来。林某通过其账户（卡号后六位：027886）分别于2016年6月29日、7月11日、7月18日、7月25日向谭晋彪工商银行账户（卡号后六位：876258）汇款50000元、10000元、15000元、10000元。张某通过其账户（卡号后六位：763032）分别于2016年6月5日、6月13日、6月20日向谭晋彪工商银行账户（卡号后六位：876258）汇款14000元、50000元、15000元。张某通过其账户（卡号后六位：331620）于2016年7月31日向谭晋彪建设银行账户（卡号后六位：654731）汇款47000元。 上述事实有如下证据予以证实： 1．户名为谭晋彪的中国工商银行账户（卡号后六位：876258）交易流水，证明林某通过其账户（卡号后六位：027886）分别于2016年6月29日、7月11日、7月18日、7月25日向谭晋彪工商银行账户（卡号后六位：876258）汇款50000元、10000元、15000元、10000元。张某通过其账户（卡号后六位：763032）分别于2016年6月5日、6月13日、6月20日向谭晋彪工商银行账户（卡号后六位：876258）汇款14000元、50000元、15000元。 2．户名为谭晋彪的中国建设账户（卡号后六位：654731）交易流水，证明张某通过其账户（卡号后六位：331620）于2016年7月31日向谭晋彪建设银行账户（卡号后六位：654731）汇款47000元。 3．证人林某的证言，其证称：2016年5月初的一天，我和王某在上岛咖啡店喝茶时，我给王某提到我现在在洋浦这边跑运输，让他给我介绍交警认识，当时王某就打电话约谭晋彪过来一块喝茶见面，我和谭晋彪就这样认识了。当时我想起来之前王某让我给这个人的账号上转过钱，我在喝茶的过程中跟谭晋彪说让他负责我们公司的车辆路面的违章问题，他当时就同意了。因我经常不在洋浦这边，我就让谭晋彪给了我他的银行卡号，谭晋彪需要钱时给我打电话，我有空的时候就由我转，如果我没时间就让我表弟张某来转。2016年六七月份之后，我还出钱让谭晋彪帮忙处理车辆维修、轮胎费用、交罚款的费用。 4．证人王某的证言，其证称：2016年5月份的时候，在一次喝茶的过程中，我跟林某提起现在给他拉水泥管桩，找关系疏通路面上车辆违章违法事情压力很大，花的钱太多，我这块不想做了，让他再另外找个人做，林某问我在洋浦认不认识交警队的人，让我给他介绍一下，因为之前我也是找谭晋彪帮忙，我把谭晋彪介绍给林某认识。2016年六七月份谭晋彪开始插手我和林某组织车辆运输的事情，林某让谭晋彪帮忙找关系、协调车辆路面违章违法，我随后不再与林某有业务往来。 5．证人张某的证言，其证称：我按林某的指示给谭晋彪转钱，从2016年5、6月份至2017年6月份总共给谭晋彪转账约四、五十万元。给谭晋彪转账的时间大多都是在2016年，每次转多少钱不固定，我听林某说这些钱给谭晋彪主要用于处理我们公司的车辆在洋浦路面违章的事情。2017年之后因公司账户调整不再往我的卡打钱了，所以我也不再给谭晋彪转钱了。 6．证人周某的证言，其证称：我的外号叫“周老三”，有一天王某约我在洋浦上岛咖啡厅喝茶，当时林总、谭晋彪也在，我之前不认识他们，王某把林某、谭晋彪介绍给我。林总让我负责联系拉货的车辆及车辆的管理工作，王某负责管桩拉到海花岛之后的卸货工作，谭晋彪当时说他在洋浦交警工作，他来负责车辆路面违章时找关系协调、疏通等工作。我只做了一个多星期左右，就不干了。我把这一个多星期的费用列了个清单，大约有四、五万元钱，我把清单报给了王某，谭晋彪把这四、五万元现金交给了我。除了和谭晋彪合作这一次之外，我与谭晋彪之间没有其他经济往来。 7．被告人谭晋彪的辨认笔录，证明谭晋彪辨认出“周老三”就是周某。 8．被告人谭晋彪的供述和辩解：2016年4月份的时候，具体时间我记不清了，洋浦安泰吊装有限公司的老板王某叫我到洋浦上岛咖啡馆喝茶的时候，王某介绍我和林某认识。2016年我跟林某认识后不久，王某可能在钱的问题上与林某出现一些问题，林某就开始把钱打给我，前后给我转了160多万元。 针对公诉机关指控被告人谭晋彪的第二起事实，因证据不足、指控事实不清，无法排除2016年6月至7月间林某、张某分八次汇款给予谭晋彪的共计21.1万元属双方之间合法业务往来等合理怀疑。在证据存疑的情况下应对被告人做有利认定。故对该起事实本院不予支持。 再查明：2016年7月4日，被告人谭晋彪以借款购房为由从天盛公司实际管理人林某处获得20万元，随后谭晋彪分别于2016年7月12日、7月16日向儋州兆南房地产开发有限公司支付预收款141034元、80000元，共计221034元。谭晋彪于2016年7月25日与儋州兆南房地产开发有限公司签署《儋州市商品房买卖合同》及七份附件。 上述事实有如下证据予以证实： 1．户名为谭晋彪的中国工商银行账户（卡号后六位：876258）交易流水，证明林某通过其账户（卡号后六位：027886）于2016年7月4日向谭晋彪中国工商银行账户（卡号后六位：876258）汇款200000元。 2．证人林某证言，其证称：2016年7月的一天，谭晋彪打电话说准备买房，手头上资金不够，看我能不能借给他20万元。谭晋彪没有跟我提写借条，也没有说什么时候还钱。我没有拒绝谭晋彪，给他转了20万元。 3．被告人谭晋彪的供述和辩解：2016年的时候，具体时间我记不住了，我打电话给林某说我要买房，还缺钱，让他借20万元给我，林某当时什么都没有说就答应了。过了一天，林某就将20万元转到我的银行卡上。我就用这20万支付我位于儋州市××园的房子的首付了。 4．收款收据两份、儋州市商品房买卖合同一份，证明谭晋彪分别于2016年7月12日、7月16日向儋州兆南房地产开发有限公司支付了预收款141034元、80000元。谭晋彪于2016年7月25日与儋州兆南房地产开发有限公司签订《儋州市商品房买卖合同》及七份附件，其中附件七约定谭晋彪应于2016年8月1日前支付首期房款（含定金）221034元。 公诉机关指控被告人谭晋彪以购房为名向林某索贿20万元的第三起事实，仅凭证人林某的证言尚不足以支撑该起指控，相反结合谭晋彪于2016年7月4日收到林某20万元汇款后，分别于2016年7月12日、7月16日向儋州兆南房地产开发有限公司支付了141034元、80000元预收款的事实，根据现有证据不能排除该笔20万元属谭晋彪与林某之间民间借贷等合理怀疑。故对该起事实本院不予支持。 ","cpfxgc":"本院认为，被告人谭晋彪在海南省洋浦经济开发区公安局交警支队从事协警工作期间，属于国家机关中从事公务的人员，其利用协助公安民警查处路面交通违法行为的职务便利，非法收受他人给予的钱款共计16万元并为他人提供帮助，数额较大，其行为已构成受贿罪，应依法予以惩处。公诉机关指控被告人谭晋彪犯受贿罪的第一起事实清楚，证据确实、充分，指控罪名成立，本院予以支持。 被告人谭晋彪提出公诉机关指控的第一起事实中涉案款项是其开展运输业务正常往来资金的辩解，以及其辩护人提出公诉机关指控的第一起事实不清、证据不足，指控罪名不能成立的辩护意见，与审理查明的事实相悖，本院不予支持。 为维护国家工作人员职务行为的廉洁性，依据《中华人民共和国刑法》第九十三条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第五十二条、第五十三条第一款、第六十四条、《中华人民共和国刑事诉讼法》第二百三十七条第一款、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十八条、第十九条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第（五）项、第三百二十七条之规定，判决如下：","pjjg":" 一、被告人谭晋彪犯受贿罪，判处有期徒刑二年二个月，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月7日起至2019年10月6日止。罚金限于本判决生效之日起十日内向本院缴纳。） 二、对被告人谭晋彪的犯罪所得人民币16万元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"海南省洋浦经济开发区人民法院 刑事判决书 （2018）琼9701刑初54号 公诉机关海南洋浦经济开发区人民检察院。 被告人谭晋彪，男，1983年12月10日出生，汉族，海南省人，中专文化，海南省洋浦经济开发区公安局交警支队原协警，捕前住海南省儋州市兆南熙园小区24栋1单元13B室。因涉嫌犯受贿罪，于2017年8月8日被海南省洋浦经济开发区公安局刑事拘留，2017年8月25日被逮捕。现羁押于儋州市第一看守所。 辩护人符定福，海南为先律师事务所律师。 海南洋浦经济开发区人民检察院以浦检公诉刑诉［2017］112号起诉书指控被告人谭晋彪犯受贿罪，于2017年11月24日向本院提起公诉。本院于2017年11月28日立案受理后，依法组成合议庭，于2017年12月26日公开开庭审理了本案。2017年12月28日，本院依法作出（2017）琼9701刑初108号刑事判决，被告人谭晋彪不服上述判决内容向海南省第二中级人民法院提出上诉。海南省第二中级人民法院于2018年5月8日作出（2018）琼97刑终111号刑事裁定，撤销了本院（2017）琼9701刑初108号刑事判决，发回本院重新审判。本院于2018年5月15日重新立案，并另行组成合议庭于2018年9月6日公开开庭审理了本案。海南洋浦经济开发区人民检察院指派检察官许均、检察官助理王曦出庭支持公诉，被告人谭晋彪及其辩护人符定福律师到庭参加诉讼。在本案审理期间，海南洋浦经济开发区人民检察院作出浦检公诉刑变诉［2018］1号变更起诉决定书，对浦检公诉刑诉［2017］112号起诉书内容作出部分变更。在审理过程中，公诉机关以案件需要补充侦查为由二次建议延期审理本案，本院分别于2018年8月1日、2018年11月22日决定延期审理，并于2018年8月27日、2018年12月18日恢复审理。本案现已审理终结。 海南洋浦经济开发区人民检察院指控： 2016年3月至7月，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警的职务便利，为洋浦天盛物流有限公司（以下简称“天盛公司”）实际管理人林某谋取利益，并于2016年3月至7月间收受林某给予的好处费人民币37.1万元（以下币种均为人民币），于2016年7月4日向林某索取20万元。具体事实如下： 一、2016年3月至4月间，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警，协助民警从事路面交通管理的职务便利，接受洋浦安泰吊装有限公司法定代表人王某的请托，为其从事管桩运输的车辆提供关照，使其安排的车辆在道路运输过程中违法超载过往洋浦区内时不受处罚。2016年3月11日、4月29日，谭晋彪通过其中国银行的银行卡收受王某合作方天盛公司实际管理人林某转账给予的好处费10万元、6万元，共计16万元。 认定上述事实的证据如下：1．被告人谭晋彪的员工简历、情况说明、证明、关于谭晋彪等2名公益性岗位人员予以辞退的函；2．企业机读档案登记资料、运输合同；3．中国银行银行卡交易明细；4．洋浦交警支队提供的车辆违章信息查询；5．证人王某、林某的证言；6．被告人谭晋彪的供述与辩解。 二、2016年6月至7月间，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警，协助民警从事路面交通管理的职务便利，接受天盛公司实际管理人林某的请托，为其从事管桩运输的车辆提供关照，使其经营管理的车辆在道路运输过程中违法超载过往洋浦区内时不受处罚。2016年6月至7月间，谭晋彪通过其中国工商银行的银行卡多次收受林某转账给予的好处费共计8.5万元，多次收受林某安排的张某转账给予的好处费共计7.9万元。同一期间，谭晋彪还通过其中国建设银行的银行卡收受张某转账给予的好处费4.7万元，以上共计21.1万元。 认定上述事实的证据如下：1．中国工商银行银行卡交易明细、中国建设银行银行卡交易明细；2．证人林某、张某、王某、周某的证言；3．被告人谭晋彪的供述与辩解；4．被告人谭晋彪的辨认笔录。 三、2016年7月4日，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警，协助民警从事路面交通管理的职务便利，以借款为名义向天盛公司的实际管理人林某索取20万元，为其经营管理的车辆在路面运输的过程中提供帮助。 认定上述事实的证据如下：1．中国工商银行银行卡交易明细；2．证人林某的证言；3．被告人谭晋彪的供述与辩解。 此外，公诉机关还当庭出示了被告人谭晋彪的人口信息查询资料、到案经过等证据、证明材料。 公诉机关认为，被告人谭晋彪身为在国家机关中从事公务的人员，利用职务上的便利，索取他人财物20万元，非法收受他人财物37.1万元，共计57.1万元。被告人谭晋彪主观上有为他人谋取利益的故意，客观上有利用职务之便进行索贿、受贿的事实，其行为触犯了《中华人民共和国刑法》第三百八十五条之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪追究被告人谭晋彪刑事责任，其法定刑是三年以上十年以下有期徒刑，并处罚金或者没收财产。对被告人谭晋彪索贿20万元的行为应从重处罚。建议法庭在法定刑幅度内量刑，并处相应的罚金。 被告人谭晋彪承认与林某之间有大量金钱往来，对林某、张某向其账户转账的事实和转账金额无异议，但辩解称林某、张某向其账户转款是共同开展运输业务的正常资金往来，以及向林某借款用于其购房首付款的支付。被告人谭晋彪否认公诉机关起诉指控的涉案款项为受贿款，认为其不构成受贿罪。 辩护人认为，公诉机关起诉指控被告人谭晋彪犯受贿罪的事实不清，证据不足，指控罪名不能成立，谭晋彪的行为不构成犯罪。针对公诉机关指控的第三起事实，辩护人当庭提交了收款收据两份、儋州市商品房买卖合同一份，以证明被告人谭晋彪与林某之间存在借贷关系。 经审理查明被告人谭晋彪受贿事实如下： 2016年3月至4月间，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警，协助民警从事路面交通管理的职务便利，接受洋浦安泰吊装有限公司法定代表人王某的请托，为其从事管桩运输的车辆逃避交通执法提供帮助，使其车辆在洋浦经济开发区内行驶过程中因违法超载被民警拦截时不受或少受处罚。2016年3月11日、4月29日，被告人谭晋彪先后通过其所持有的中国银行银行卡收受王某合作方天盛公司实际管理人林某转账给予的金钱10万元、6万元，共计16万元。2016年8月4日，谭晋彪被海南省洋浦经济开发区公安局辞退。 上述犯罪事实有如下证据予以证实： 1．户名为谭晋彪的中国银行账户（账号为×××）交易流水，证明林某通过其账户（卡号后六位：027886）分别于2016年3月11日、4月29日向被告人谭晋彪中国银行账户（账号为×××）汇款10万元、6万元，共计16万元。 2．证人王某的证言，其证称：林某把海花岛水泥管桩的卸车业务交给我做，而且林某也让我组织运输车辆负责他们公司从洋浦港码头、白马井码头至白马井恒大海花岛工地现场的运输作业，我们在2015年9月份的时候签了合同。林某负责卸货的费用、车辆的运费、疏通关系关照车辆超载超限行驶所需要的费用。2016年春节之后，车辆拉的次数比较多，车辆在路上行驶的过程中被交警部门查到的频率也比之前高了很多。因为我们拉水泥管桩的车辆都是超载运输的，为了让我们的车辆在洋浦和白马井行驶过程中能够得到更多的关照，我找到洋浦公安局交警支队的谭晋彪帮忙，由他负责找关系协调、疏通关系，我们给他一部分好处费。谭晋彪说相关部门都需要打点关系，一个月差不多要10万元左右。我把这个事情告诉了林某，林某说他愿意出钱。后来我就找谭晋彪要了个账号给了林某，林某直接把钱给谭晋彪转过去了。谭晋彪跟我要过两次钱，我跟林某说了之后，林某给谭晋彪转的，一次是10万元，一次是6万元，总共是16万元，这16万元是给谭晋彪的好处费，用来感谢谭晋彪帮忙处理车辆在行驶过程中违章违法行为的帮助。因为谭晋彪是洋浦交警队的一名协警，他也是交警路面执法小组的组长，一般我们的车辆被交警查到后，司机都会给我打电话说地点、车牌号，我就给谭晋彪打电话把情况说一下，让他找人处理，他都会利用他在洋浦交警队的关系，找人协调，他找人、打个电话或者去现场一趟就能让我们的车辆不受处罚，即使处罚也只是少罚款、不扣分。谭晋彪根本都没有参与到我和林某的生意中，我们找到他只是看中了他作为洋浦交警的身份，能够帮助我们处理车辆在路面行驶过程中因为违章违法行为被查车、被扣分。 3．证人林某的证言，其证称：洋浦天盛物流有限公司经营管理都是由我来负责。2016年年初我们公司从洋浦港拉水泥管桩到白马井的海花岛，因为车辆在拉货物的过程中存在超载超限的问题，所以我们公司会想办法找人活动一下，减轻损失。我找到王某帮我处理路面车辆违法的问题，费用由我出。2016年3月份，王某叫我打10万元到一个人账户上，账户名是谭晋彪，2016年4月份的时候，王某又叫我给这个谭晋彪打了6万元钱。王某说这些钱是给谭晋彪帮我处理路面车辆违法问题的感谢费。我同意就转钱了。 4．被告人谭晋彪的供述和辩解：2016年3月份的时候，林某给我中行卡转了10万元，4月份林某给我中行卡转了6万元。在担任协警期间，林某运水泥管桩的车辆在洋浦拉水泥管桩运往白马井海花岛的过程中被交警查到超载超限运输，我也会给执勤的民警打电话说情，有一些我认识的或者跟我关系好的，他们对这些车放行或者处罚的轻一些。 5．企业机读档案登记资料两份、运输合同，证明2015年9月22日，洋浦天盛物流有限公司与洋浦安泰吊装有限公司（法定代表人王某）签订运输合同，由洋浦安泰吊装有限公司组织运输车辆，承担天盛公司管桩从白马井码头、洋浦港码头至白马井恒大海花岛工地现场的运输作业。 6．洋浦经济开发区公安局交警支队提供的车辆违章信息查询，证明天盛公司管理下的车辆违章信息查询情况。 7．被告人谭晋彪的员工简历、情况说明、证明、关于谭晋彪等2名公益性岗位人员予以辞退的函，证明被告人谭晋彪自2011年11月至2016年8月4日在海南省洋浦经济开发区公安局交警支队从事协警工作，期间曾担任路面秩序组组长。谭晋彪主要从事路面交通管理工作（检查车辆、查处路面交通违法行为等），属于国家机关中从事公务的人员。2016年8月4日，谭晋彪被海南省洋浦经济开发区公安局辞退。 经审理查明本案的量刑事实如下： 被告人谭晋彪出生于1983年12月10日；2017年8月7日谭晋彪被侦查机关传唤到案。 上述事实有如下证据予以证实： 1．人口信息查询资料，证明被告人谭晋彪出生于1983年12月10日等基本情况。 2．到案经过，证明2017年8月7日，海南洋浦经济开发区人民检察院反贪污贿赂局将被告人谭晋彪传唤到案。 上述证据均经庭审举证、质证，证据来源合法，证据本身客观真实，且证据之间能相互印证，形成证据链条，能证明本案事实，本院予以确认。 另查明：2016年5月份左右，被告人谭晋彪通过王某介绍从而与林某相识。之后，谭晋彪与天盛公司的林某、张某之间有大量金钱往来。林某通过其账户（卡号后六位：027886）分别于2016年6月29日、7月11日、7月18日、7月25日向谭晋彪工商银行账户（卡号后六位：876258）汇款50000元、10000元、15000元、10000元。张某通过其账户（卡号后六位：763032）分别于2016年6月5日、6月13日、6月20日向谭晋彪工商银行账户（卡号后六位：876258）汇款14000元、50000元、15000元。张某通过其账户（卡号后六位：331620）于2016年7月31日向谭晋彪建设银行账户（卡号后六位：654731）汇款47000元。 上述事实有如下证据予以证实： 1．户名为谭晋彪的中国工商银行账户（卡号后六位：876258）交易流水，证明林某通过其账户（卡号后六位：027886）分别于2016年6月29日、7月11日、7月18日、7月25日向谭晋彪工商银行账户（卡号后六位：876258）汇款50000元、10000元、15000元、10000元。张某通过其账户（卡号后六位：763032）分别于2016年6月5日、6月13日、6月20日向谭晋彪工商银行账户（卡号后六位：876258）汇款14000元、50000元、15000元。 2．户名为谭晋彪的中国建设账户（卡号后六位：654731）交易流水，证明张某通过其账户（卡号后六位：331620）于2016年7月31日向谭晋彪建设银行账户（卡号后六位：654731）汇款47000元。 3．证人林某的证言，其证称：2016年5月初的一天，我和王某在上岛咖啡店喝茶时，我给王某提到我现在在洋浦这边跑运输，让他给我介绍交警认识，当时王某就打电话约谭晋彪过来一块喝茶见面，我和谭晋彪就这样认识了。当时我想起来之前王某让我给这个人的账号上转过钱，我在喝茶的过程中跟谭晋彪说让他负责我们公司的车辆路面的违章问题，他当时就同意了。因我经常不在洋浦这边，我就让谭晋彪给了我他的银行卡号，谭晋彪需要钱时给我打电话，我有空的时候就由我转，如果我没时间就让我表弟张某来转。2016年六七月份之后，我还出钱让谭晋彪帮忙处理车辆维修、轮胎费用、交罚款的费用。 4．证人王某的证言，其证称：2016年5月份的时候，在一次喝茶的过程中，我跟林某提起现在给他拉水泥管桩，找关系疏通路面上车辆违章违法事情压力很大，花的钱太多，我这块不想做了，让他再另外找个人做，林某问我在洋浦认不认识交警队的人，让我给他介绍一下，因为之前我也是找谭晋彪帮忙，我把谭晋彪介绍给林某认识。2016年六七月份谭晋彪开始插手我和林某组织车辆运输的事情，林某让谭晋彪帮忙找关系、协调车辆路面违章违法，我随后不再与林某有业务往来。 5．证人张某的证言，其证称：我按林某的指示给谭晋彪转钱，从2016年5、6月份至2017年6月份总共给谭晋彪转账约四、五十万元。给谭晋彪转账的时间大多都是在2016年，每次转多少钱不固定，我听林某说这些钱给谭晋彪主要用于处理我们公司的车辆在洋浦路面违章的事情。2017年之后因公司账户调整不再往我的卡打钱了，所以我也不再给谭晋彪转钱了。 6．证人周某的证言，其证称：我的外号叫“周老三”，有一天王某约我在洋浦上岛咖啡厅喝茶，当时林总、谭晋彪也在，我之前不认识他们，王某把林某、谭晋彪介绍给我。林总让我负责联系拉货的车辆及车辆的管理工作，王某负责管桩拉到海花岛之后的卸货工作，谭晋彪当时说他在洋浦交警工作，他来负责车辆路面违章时找关系协调、疏通等工作。我只做了一个多星期左右，就不干了。我把这一个多星期的费用列了个清单，大约有四、五万元钱，我把清单报给了王某，谭晋彪把这四、五万元现金交给了我。除了和谭晋彪合作这一次之外，我与谭晋彪之间没有其他经济往来。 7．被告人谭晋彪的辨认笔录，证明谭晋彪辨认出“周老三”就是周某。 8．被告人谭晋彪的供述和辩解：2016年4月份的时候，具体时间我记不清了，洋浦安泰吊装有限公司的老板王某叫我到洋浦上岛咖啡馆喝茶的时候，王某介绍我和林某认识。2016年我跟林某认识后不久，王某可能在钱的问题上与林某出现一些问题，林某就开始把钱打给我，前后给我转了160多万元。 针对公诉机关指控被告人谭晋彪的第二起事实，因证据不足、指控事实不清，无法排除2016年6月至7月间林某、张某分八次汇款给予谭晋彪的共计21.1万元属双方之间合法业务往来等合理怀疑。在证据存疑的情况下应对被告人做有利认定。故对该起事实本院不予支持。 再查明：2016年7月4日，被告人谭晋彪以借款购房为由从天盛公司实际管理人林某处获得20万元，随后谭晋彪分别于2016年7月12日、7月16日向儋州兆南房地产开发有限公司支付预收款141034元、80000元，共计221034元。谭晋彪于2016年7月25日与儋州兆南房地产开发有限公司签署《儋州市商品房买卖合同》及七份附件。 上述事实有如下证据予以证实： 1．户名为谭晋彪的中国工商银行账户（卡号后六位：876258）交易流水，证明林某通过其账户（卡号后六位：027886）于2016年7月4日向谭晋彪中国工商银行账户（卡号后六位：876258）汇款200000元。 2．证人林某证言，其证称：2016年7月的一天，谭晋彪打电话说准备买房，手头上资金不够，看我能不能借给他20万元。谭晋彪没有跟我提写借条，也没有说什么时候还钱。我没有拒绝谭晋彪，给他转了20万元。 3．被告人谭晋彪的供述和辩解：2016年的时候，具体时间我记不住了，我打电话给林某说我要买房，还缺钱，让他借20万元给我，林某当时什么都没有说就答应了。过了一天，林某就将20万元转到我的银行卡上。我就用这20万支付我位于儋州市××园的房子的首付了。 4．收款收据两份、儋州市商品房买卖合同一份，证明谭晋彪分别于2016年7月12日、7月16日向儋州兆南房地产开发有限公司支付了预收款141034元、80000元。谭晋彪于2016年7月25日与儋州兆南房地产开发有限公司签订《儋州市商品房买卖合同》及七份附件，其中附件七约定谭晋彪应于2016年8月1日前支付首期房款（含定金）221034元。 公诉机关指控被告人谭晋彪以购房为名向林某索贿20万元的第三起事实，仅凭证人林某的证言尚不足以支撑该起指控，相反结合谭晋彪于2016年7月4日收到林某20万元汇款后，分别于2016年7月12日、7月16日向儋州兆南房地产开发有限公司支付了141034元、80000元预收款的事实，根据现有证据不能排除该笔20万元属谭晋彪与林某之间民间借贷等合理怀疑。故对该起事实本院不予支持。 本院认为，被告人谭晋彪在海南省洋浦经济开发区公安局交警支队从事协警工作期间，属于国家机关中从事公务的人员，其利用协助公安民警查处路面交通违法行为的职务便利，非法收受他人给予的钱款共计16万元并为他人提供帮助，数额较大，其行为已构成受贿罪，应依法予以惩处。公诉机关指控被告人谭晋彪犯受贿罪的第一起事实清楚，证据确实、充分，指控罪名成立，本院予以支持。 被告人谭晋彪提出公诉机关指控的第一起事实中涉案款项是其开展运输业务正常往来资金的辩解，以及其辩护人提出公诉机关指控的第一起事实不清、证据不足，指控罪名不能成立的辩护意见，与审理查明的事实相悖，本院不予支持。 为维护国家工作人员职务行为的廉洁性，依据《中华人民共和国刑法》第九十三条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第五十二条、第五十三条第一款、第六十四条、《中华人民共和国刑事诉讼法》第二百三十七条第一款、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十八条、第十九条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第（五）项、第三百二十七条之规定，判决如下： 一、被告人谭晋彪犯受贿罪，判处有期徒刑二年二个月，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月7日起至2019年10月6日止。罚金限于本判决生效之日起十日内向本院缴纳。） 二、对被告人谭晋彪的犯罪所得人民币16万元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长范煜 审判员胡耿 审判员崔蕾 二〇一九年一月二十一日 书记员段红艳 附相关法律法规条文： 《中华人民共和国刑法》 第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑事诉讼法》 第二百三十七条第二审人民法院审理被告人或者他的法定代理人、辩护人、近亲属上诉的案件，不得加重被告人的刑罚。第二审人民法院发回原审人民法院重新审判的案件，除有新的犯罪事实，人民检察院补充起诉的以外，原审人民法院也不得加重被告人的刑罚。 人民检察院提出抗诉或者自诉人提出上诉的，不受前款规定的限制。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第一条贪污或者受贿数额在三万元以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的“数额较大”，依法判处三年以下有期徒刑或者拘役，并处罚金。 贪污数额在一万元以上不满三万元，具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）贪污救灾、抢险、防汛、优抚、扶贫、移民、救济、防疫、社会捐助等特定款物的； （二）曾因贪污、受贿、挪用公款受过党纪、行政处分的； （三）曾因故意犯罪受过刑事追究的； （四）赃款赃物用于非法活动的； （五）拒不交待赃款赃物去向或者拒不配合追缴工作，致使无法追缴的； （六）造成恶劣影响或者其他严重后果的。 受贿数额在一万元以上不满三万元，具有前款第二项至第六项规定的情形之一，或者具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）多次索贿的； （二）为他人谋取不正当利益，致使公共财产、国家和人民利益遭受损失的； （三）为他人谋取职务提拔、调整的。 第十八条贪污贿赂犯罪分子违法所得的一切财物，应当依照刑法第六十四条的规定予以追缴或者责令退赔，对被害人的合法财产应当及时返还。对尚未追缴到案或者尚未足额退赔的违法所得，应当继续追缴或者责令退赔。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第二百四十一条对第一审公诉案件，人民法院审理后，应当按照下列情形分别作出判决、裁定： （一）起诉指控的事实清楚，证据确实、充分，依据法律认定指控被告人的罪名成立的，应当作出有罪判决； （二）起诉指控的事实清楚，证据确实、充分，指控的罪名与审理认定的罪名不一致的，应当按照审理认定的罪名作出有罪判决； （三）案件事实清楚，证据确实、充分，依据法律认定被告人无罪的，应当判决宣告被告人无罪； （四）证据不足，不能认定被告人有罪的，应当以证据不足、指控的犯罪不能成立，判决宣告被告人无罪； （五）案件部分事实清楚，证据确实、充分的，应当作出有罪或者无罪的判决；对事实不清、证据不足部分，不予认定； （六）被告人因不满十六周岁，不予刑事处罚的，应当判决宣告被告人不负刑事责任； （七）被告人是精神病人，在不能辨认或者不能控制自己行为时造成危害结果，不予刑事处罚的，应当判决宣告被告人不负刑事责任； （八）犯罪已过追诉时效期限且不是必须追诉，或者经特赦令免除刑罚的，应当裁定终止审理； （九）被告人死亡的，应当裁定终止审理；根据已查明的案件事实和认定的证据，能够确认无罪的，应当判决宣告被告人无罪。 具有前款第二项规定情形的，人民法院应当在判决前听取控辩双方的意见，保障被告人、辩护人充分行使辩护权。必要时，可以重新开庭，组织控辩双方围绕被告人的行为构成何罪进行辩论。 第三百二十七条被告人或者其法定代理人、辩护人、近亲属提出上诉的案件，第二审人民法院发回重新审判后，除有新的犯罪事实，人民检察院补充起诉的以外，原审人民法院不得加重被告人的刑罚。","writId":"002bd0d94abd2d85d1d82ca11de6e9469ba","writName":"谭晋彪受贿罪一审刑事判决书"}
