{"ajId":"5cfba513-e87e-4bce-b7c5-15d6fb04dd96","ajName":"张某某容留他人吸毒一案","ajjbqk":" 青岛市黄岛区人民检察院指控，1、2017年1月25日左右的一天，被告人张某某在位于济青高速胶州收费站南500米左右路西其家中，容留张某2（已强制隔离戒毒）、袁某某吸食冰毒。 2、2017年5月份左右的一天，被告人张某某在位于济青高速胶州收费站南500米左右路西其家中，容留袁某某吸食冰毒。 公诉机关认为，被告人张某某的行为构成容留他人吸毒罪。张某某具有累犯、毒品再犯、自愿认罪认罚情节。并向本院提交了书证、辨认笔录、证人证言、被告人供述等证据予以证实。公诉机关建议对张某某判处有期徒刑八个月至九个月，并处罚金。 被告人张某某对公诉机关指控的犯罪事实无异议，并自愿认罪认罚。 经审理查明的事实与公诉机关的指控一致。 同时查明，公安机关根据工作获取线索，张某某涉嫌容留他人吸毒。2017年9月12日20时许，公安民警在济青高速胶州收费站南500米左右路西张某某家中将张某某抓获。后民警依法将张某某传唤至辛安派出所接受询问。 ","cpfxgc":"本院认为，被告人张某某二年内曾因容留他人吸食毒品，受过刑事处罚，再次容留他人吸毒2次3人次，其行为构成容留他人吸毒罪。公诉机关指控的事实与罪名成立，本院予以支持。张某某曾因犯贩卖毒品罪被判处有期徒刑，又犯容留他人吸毒罪，系毒品再犯；在刑罚执行完毕以后，五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，依法应从重处罚，并不得假释。张某某因吸毒被行政处罚，本案在量刑中酌情予以考虑。张某某自愿认罪认罚，依法对其从轻处罚。根据被告人张某某的犯罪事实、性质、情节及对于社会的危害程度，依据《中华人民共和国刑法》第三百五十四条、第三百五十六条、第四十二条、第四十四条、第五十二条、第五十三条、第六十五条、第八十一条之规定，判决如下：","pjjg":" 被告人张某某犯容留他人吸毒罪，判处有期徒刑八个月零十五天，并处罚金人民币八千元。不得假释。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月13日起至2018年5月27日止。罚金于本判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省青岛市黄岛区人民法院 刑事判决书 （2018）鲁0211刑初486号 公诉机关青岛市黄岛区人民检察院。 被告人张某某（曾用名张某1），男，1985年6月26日出生于山东省胶州市，汉族，初中文化，个体，住山东省青岛市胶州市。2005年因犯抢劫罪、寻衅滋事罪被判处有期徒刑三年；2011年因犯故意伤害罪、贩卖毒品罪被判处有期徒刑四年八个月；2015年7月1日因吸毒被胶州市公安局处以行政拘留十五日，并处罚款二千元；2016年4月19日因犯容留他人吸毒罪被胶州市人民法院判处有期徒刑七个月，并处罚金人民币三千元。因涉嫌犯容留他人吸毒罪于2017年9月13日被青岛市公安局青岛经济技术开发区分局刑事拘留，同年10月19日被逮捕。 青岛市黄岛区人民检察院以青黄岛检公刑诉［2018］478号起诉书指控被告人张某某犯容留他人吸毒罪，于2018年4月25日向本院提起公诉。本院于次日受理后，依法适用简易程序，组成合议庭，公开开庭审理了本案。青岛市黄岛区人民检察院指派检察员黄治华出庭支持公诉，被告人张某某到庭参加诉讼。现已审理终结。 青岛市黄岛区人民检察院指控，1、2017年1月25日左右的一天，被告人张某某在位于济青高速胶州收费站南500米左右路西其家中，容留张某2（已强制隔离戒毒）、袁某某吸食冰毒。 2、2017年5月份左右的一天，被告人张某某在位于济青高速胶州收费站南500米左右路西其家中，容留袁某某吸食冰毒。 公诉机关认为，被告人张某某的行为构成容留他人吸毒罪。张某某具有累犯、毒品再犯、自愿认罪认罚情节。并向本院提交了书证、辨认笔录、证人证言、被告人供述等证据予以证实。公诉机关建议对张某某判处有期徒刑八个月至九个月，并处罚金。 被告人张某某对公诉机关指控的犯罪事实无异议，并自愿认罪认罚。 经审理查明的事实与公诉机关的指控一致。 同时查明，公安机关根据工作获取线索，张某某涉嫌容留他人吸毒。2017年9月12日20时许，公安民警在济青高速胶州收费站南500米左右路西张某某家中将张某某抓获。后民警依法将张某某传唤至辛安派出所接受询问。 本院认为，被告人张某某二年内曾因容留他人吸食毒品，受过刑事处罚，再次容留他人吸毒2次3人次，其行为构成容留他人吸毒罪。公诉机关指控的事实与罪名成立，本院予以支持。张某某曾因犯贩卖毒品罪被判处有期徒刑，又犯容留他人吸毒罪，系毒品再犯；在刑罚执行完毕以后，五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，依法应从重处罚，并不得假释。张某某因吸毒被行政处罚，本案在量刑中酌情予以考虑。张某某自愿认罪认罚，依法对其从轻处罚。根据被告人张某某的犯罪事实、性质、情节及对于社会的危害程度，依据《中华人民共和国刑法》第三百五十四条、第三百五十六条、第四十二条、第四十四条、第五十二条、第五十三条、第六十五条、第八十一条之规定，判决如下： 被告人张某某犯容留他人吸毒罪，判处有期徒刑八个月零十五天，并处罚金人民币八千元。不得假释。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月13日起至2018年5月27日止。罚金于本判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长栾冲 人民陪审员马玮 人民陪审员柳玲 二〇一八年五月九日 法官助理欧晓彬 书记员范民","writId":"0237f79671a218830ee709d56894b87c722","writName":"张某某容留他人吸毒一审刑事判决书"}
