{"ajId":"962efdcf-2c66-4ba2-a39f-44c5ccb7daac","ajName":"王某1、李某犯寻衅滋事罪一案","ajjbqk":" 延安市安塞区人民检察院指控，2018年5月20日8时许，被告人刘志永发现安塞区XX镇蛇沟政XX村前XX号桥墩处土地有原油污染，遂告知被告人刘向福、王小云向杏子川采油厂索要赔偿，并告知王小云杏子川采油厂工作人员联系方式。9时许，杏子川采油厂采油四队工作人员到达现场处理原油污染时，被告人刘向福、王小云、王治祥以原油污染土地，要向环保部门和公安部门举报为由阻挡工作人员处理原油污染。后杏子川采油厂采油四队工作人员秦某某向被告人刘向福、王小云、王治祥赔偿原油污染费7000元。被告人刘向福分得2000元、被告人刘志永分得2000元、被告人王小云分得1000元、被告人王治祥分得1000元，当时在场协商的刘向兵分得1000元。经查，被原油污染的土地已被蒙华铁路征用。案发后，被告人已将7000元返还给杏子川采油厂。据此，被告人刘向福、王小云、王治祥、刘志永的行为触犯了《中华人民共和国刑法》第二百七十四条的规定，构成敲诈勒索罪。请依法判处。 被告人刘向福在庭审中对起诉书指控的罪名及犯罪事实均无异议，未作出任何辩解，最后以认识到错误为由请求法庭从轻处罚。 被告人刘志永在庭审中对起诉书指控的罪名及犯罪事实均无异议，未作出任何辩解，最后以认识到错误为由请求法庭从轻处罚。 被告人王小云在庭审中对起诉书指控的罪名及犯罪事实均无异议，未作出任何辩解，最后以认识到错误为由请求法庭从轻处罚。 被告人王治祥在庭审中对起诉书指控的罪名及犯罪事实均无异议，未作出任何辩解，最后以认识到错误为由请求法庭从轻处罚。 经审理查明，2018年5月20日8时许，被告人刘志永发现安塞区XX镇蛇沟政XX村前XX号桥墩处土地有原油污染，遂告知被告人刘向福、王小云向杏子川采油厂索要赔偿，并告知王小云杏子川采油厂工作人员联系方式。9时许，杏子川采油厂采油四队工作人员到达现场处理原油污染时，被告人刘向福、王小云、王治祥以原油污染土地，要向环保部门和公安部门举报为由阻挡工作人员处理原油污染。后杏子川采油厂采油四队工作人员秦某某向被告人刘向福、王小云、王治祥赔偿原油污染费7000元。被告人刘向福分得2000元、被告人刘志永分得2000元、被告人王小云分得1000元、被告人王治祥分得1000元，当时在场协商的刘向兵分得1000元。经查，被原油污染的土地已被蒙华铁路征用。案发后，被告人已将7000元返还给杏子川采油厂。 上述事实，有被告人的供述与辩解，被害人的陈述，证人的证言，辨认笔录及照片，提取笔录，借条，建华镇卫生院证明，延安市国土资源局安塞分局证明，安塞区XX镇XX村委会证明，现场勘验笔录及照片，扣押物品清单，发还清单，收条，接处警登记表，受案登记表，到案经过，常住人口信息等证据证实，足以定案。 ","cpfxgc":"本院认为，被告人刘向福、刘志永、王小云、王治祥以非法占有为目的，敲诈国有企业数额较大的财物，四被告人的行为已构成敲诈勒索罪。公诉机关指控被告人的犯罪事实清楚、证据确实充分，罪名成立。在共同犯罪过程中，四被告人均起主要的实施作用，均系主犯，但被告人王小云、王治祥作用相对较小。鉴于四被告人能够退赔被害企业的全部经济损失，且到案后如实供述自己的罪行，故对其从轻处罚的请求酌情予以支持。依照《中华人民共和国刑法》第二百七十四条，第二十五条第一款，第二十六条第一款，第五十二条，第五十三条，第六十七条第三款之规定，判决如下：","pjjg":" 被告人刘向福犯敲诈勒索罪，判处罚金5000元（已预缴）； 被告人刘志永犯敲诈勒索罪，判处罚金5000元（已预缴）； 被告人王小云犯敲诈勒索罪，判处罚金2000元（已预缴）； 被告人王治祥犯敲诈勒索罪，判处罚金2000元（已预缴）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省延安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"刘向福，刘志永，王小云等敲诈勒索罪一审刑事判决书 陕西省延安市安塞区人民法院 刑事判决书 （2019）陕0603刑初19号 公诉机关延安市安塞区人民检察院。 被告人刘向福，男，1957年12月1日出生，陕西省延安市安塞区人，汉族，身份证号码：610XXXXXXXXXXXXXXX，文盲，农民，住延安市安塞区，2018年6月5日因涉嫌敲诈勒索罪被延安市公安局安塞分局刑事拘留，同年6月21日被取保候审。 被告人刘志永，男，1967年4月14日出生，陕西省延安市安塞区人，汉族，身份证号码：610XXXXXXXXXXXXXXX，文盲，无业，住延安市安塞区，2018年6月5日因涉嫌敲诈勒索罪被延安市公安局安塞分局刑事拘留，同年6月21日被取保候审。 被告人王小云，男，1989年11月8日出生，陕西省延安市安塞区人，汉族，身份证号码：610XXXXXXXXXXXXXXX，小学文化，农民，住延安市安塞区，2018年6月5日因涉嫌敲诈勒索罪被延安市公安局安塞分局刑事拘留，同年6月21日被取保候审。 被告人王治祥，男，1960年3月21日出生，陕西省延安市安塞区人，汉族，身份证号码：610XXXXXXXXXXXXXXX，文盲，无业，住延安市安塞区，2018年6月5日因涉嫌敲诈勒索罪被延安市公安局安塞分局取保候审。 延安市安塞区人民检察院以塞检公诉刑诉［2018］188号起诉书指控被告人刘向福、刘志永、王小云、王治祥犯敲诈勒索罪，于2019年1月24日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。延安市安塞区人民检察院指派检察员贺小丽依法出庭支持公诉，被告人刘向福、刘志永、王小云、王治祥到庭参加诉讼。本案现已审理终结。 延安市安塞区人民检察院指控，2018年5月20日8时许，被告人刘志永发现安塞区XX镇蛇沟政XX村前XX号桥墩处土地有原油污染，遂告知被告人刘向福、王小云向杏子川采油厂索要赔偿，并告知王小云杏子川采油厂工作人员联系方式。9时许，杏子川采油厂采油四队工作人员到达现场处理原油污染时，被告人刘向福、王小云、王治祥以原油污染土地，要向环保部门和公安部门举报为由阻挡工作人员处理原油污染。后杏子川采油厂采油四队工作人员秦某某向被告人刘向福、王小云、王治祥赔偿原油污染费7000元。被告人刘向福分得2000元、被告人刘志永分得2000元、被告人王小云分得1000元、被告人王治祥分得1000元，当时在场协商的刘向兵分得1000元。经查，被原油污染的土地已被蒙华铁路征用。案发后，被告人已将7000元返还给杏子川采油厂。据此，被告人刘向福、王小云、王治祥、刘志永的行为触犯了《中华人民共和国刑法》第二百七十四条的规定，构成敲诈勒索罪。请依法判处。 被告人刘向福在庭审中对起诉书指控的罪名及犯罪事实均无异议，未作出任何辩解，最后以认识到错误为由请求法庭从轻处罚。 被告人刘志永在庭审中对起诉书指控的罪名及犯罪事实均无异议，未作出任何辩解，最后以认识到错误为由请求法庭从轻处罚。 被告人王小云在庭审中对起诉书指控的罪名及犯罪事实均无异议，未作出任何辩解，最后以认识到错误为由请求法庭从轻处罚。 被告人王治祥在庭审中对起诉书指控的罪名及犯罪事实均无异议，未作出任何辩解，最后以认识到错误为由请求法庭从轻处罚。 经审理查明，2018年5月20日8时许，被告人刘志永发现安塞区XX镇蛇沟政XX村前XX号桥墩处土地有原油污染，遂告知被告人刘向福、王小云向杏子川采油厂索要赔偿，并告知王小云杏子川采油厂工作人员联系方式。9时许，杏子川采油厂采油四队工作人员到达现场处理原油污染时，被告人刘向福、王小云、王治祥以原油污染土地，要向环保部门和公安部门举报为由阻挡工作人员处理原油污染。后杏子川采油厂采油四队工作人员秦某某向被告人刘向福、王小云、王治祥赔偿原油污染费7000元。被告人刘向福分得2000元、被告人刘志永分得2000元、被告人王小云分得1000元、被告人王治祥分得1000元，当时在场协商的刘向兵分得1000元。经查，被原油污染的土地已被蒙华铁路征用。案发后，被告人已将7000元返还给杏子川采油厂。 上述事实，有被告人的供述与辩解，被害人的陈述，证人的证言，辨认笔录及照片，提取笔录，借条，建华镇卫生院证明，延安市国土资源局安塞分局证明，安塞区XX镇XX村委会证明，现场勘验笔录及照片，扣押物品清单，发还清单，收条，接处警登记表，受案登记表，到案经过，常住人口信息等证据证实，足以定案。 本院认为，被告人刘向福、刘志永、王小云、王治祥以非法占有为目的，敲诈国有企业数额较大的财物，四被告人的行为已构成敲诈勒索罪。公诉机关指控被告人的犯罪事实清楚、证据确实充分，罪名成立。在共同犯罪过程中，四被告人均起主要的实施作用，均系主犯，但被告人王小云、王治祥作用相对较小。鉴于四被告人能够退赔被害企业的全部经济损失，且到案后如实供述自己的罪行，故对其从轻处罚的请求酌情予以支持。依照《中华人民共和国刑法》第二百七十四条，第二十五条第一款，第二十六条第一款，第五十二条，第五十三条，第六十七条第三款之规定，判决如下： 被告人刘向福犯敲诈勒索罪，判处罚金5000元（已预缴）； 被告人刘志永犯敲诈勒索罪，判处罚金5000元（已预缴）； 被告人王小云犯敲诈勒索罪，判处罚金2000元（已预缴）； 被告人王治祥犯敲诈勒索罪，判处罚金2000元（已预缴）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省延安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员白永胜 二〇一九年二月一日 书记员冯子恺","writId":"028570c6956a9d52d1f320ecc0d0da28cce","writName":"刘向福,刘志永,王小云等敲诈勒索罪一审刑事判决书"}
