{"ajId":"cfd7fe5a-eb34-4077-b9d7-0ac43b3d607e","ajName":"谢强故意伤害罪、非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪一案","ajjbqk":" 湖南省怀化市人民检察院指控：2012年1月26日晚上，被告人石某与同学刘某2、刘某1等人在辰溪县城皇府国际娱乐会所（以下简称皇府）三楼B002包厢组织同学聚会。刘某2的男友被告人薛某2、被告人薛某1与王某1、王光润（另案处理）等人也在皇府三楼A001包厢聚会。21时许，石某在同刘某2到楼下买烟时牵了刘某2的手。薛某2得知此事后，对刘某2私下参加同学聚会以及与石某牵手一事不满，遂将刘某2从B002包厢内叫出，两人在包厢外走廊发生争吵。之后，薛某2拉刘某2一起进入B002包厢，薛某2在包厢内大声质问是谁带刘某2出来的，声称要找该包厢里的人麻烦。 薛某2这一举动让组织此次同学聚会的石某和刘某1感到很没面子。随后刘某1将此事电话告知了其男友被告人谢强，并声称石某被人欺负了，要求谢强联系谢某4过来帮忙。谢强通过电话邀约了被告人颜某、谢某1、谢某2等人，告诉他们石某在皇府和人发生冲突，让他们前往皇府与石某会合。石某向刘某1要到谢某4的手机号码联系但未打通。谢某4回电石某得知此事后，电话邀约了被告人颜某、张某1强，指使颜某带人到皇府帮忙，指使张某1强通知欧某和“老金”前往皇府。张某1强通知了欧某和“老金”，又邀约谢某5一起到达皇府。欧某和“老金”也随后来到了皇府。谢某1受谢强指使后，邀约唐某一起乘摩托车到达皇府。 谢某4、张某1强、谢某1、谢某5、唐某、欧某等人在皇府一楼与石某和刘某1会合后，刘某1将薛某2辱骂和威胁其包厢里的人的经过告诉了谢某4，谢某4便吩咐石某，让其和张某1强等人先去皇府三楼踩点，谢某4在皇府一楼继续等颜某等人。颜某经谢强和谢某4电话催促后，邀约了文某1、蔡某、“阳某”等人和受谢强电话指使的谢某2一起分乘的士车到达皇府后，在皇府一楼与谢某4一伙人会合，谢某4又指使颜某带人到皇府三楼大厅增援石某。 颜某、谢某2等人在皇府三楼大厅与石某等人会合后。石某就带领颜某、张某1强、谢某1、谢某2等人直接闯入薛某2所在的皇府A001包厢。石某走到刘某2面前，进行言语挑衅并掀了刘某2的帽子，薛某2见状抓住石某衣服，两人扭打倒地，薛某2持空啤酒瓶砸向石某头部。A001号包厢内的被告人薛某1和王光润、王某1、王某2等人见状便上前帮忙，双方发生斗殴。其中，石某持啤酒瓶与对方斗殴，颜某、张某1强等人持刀将薛某1、王某1等人砍伤，将谢某2误伤。薛某2带领薛某1、王某1、王光润等人持啤酒瓶等物品将石某、颜某、谢某1、谢某2等人打伤。斗殴中，王某1左面颊被他人划伤倒地，送医院后经抢救无效死亡。经法医鉴定，王某1因被他人用不规则尖锐物作用左面颊部致左颈外动脉断裂大失血合并脑干受压迫，脑组织水肿而死亡；薛某1因被他人用利器刺伤腹部致肝破裂，胃壁挫裂伤，多处刀伤，损伤程度构成重伤；石某因被他人用钝器打击至头皮裂伤，损伤程度构成轻伤；颜某因被他人用锐器砍击至头皮裂伤并颅骨骨折及全身多处损伤，损伤程度构成轻伤；谢某1因被他人用钝器打击致鼻梁损伤，损伤程度构成轻伤；谢某2因被他人用锐器打击致右颈部及左腋下多处损伤，损伤程度构成轻微伤；薛某2因被他人用锐器打击致头皮裂伤及全身多处损伤，损伤程度构成轻微伤；王某2因被人用锐器划伤至全身多处损伤，损伤程度为轻微伤。 针对上述指控的事实，公诉机关当庭宣读、出示了相关证据予以证明。湖南省怀化市人民检察院认为，被告人石某、谢某4、谢强、颜某、张某1强、谢某1、谢某2一伙与被告人薛某2、薛某1一伙为争强斗胜，在公共场所聚众斗殴，造成一人死亡、一人重伤、三人轻伤、三人轻微伤的严重后果。被告人石某、谢某4、谢强起组织、指挥作用，均系聚众斗殴的首要分子，其行为均已构成故意伤害罪。被告人颜某、张某1强持械参与聚众斗殴，均系聚众斗殴的积极参加者，其行为均已构成聚众斗殴罪。被告人薛某2、谢某2、谢某1、薛某1均系聚众斗殴的积极参加者，其行为均已构成聚众斗殴罪。请依法判处。 被告人谢强辩称其打电话给颜某等人不是喊他们去打架，其不是首要分子。其辩护人提出被告人谢强主观上没有伤害他人的故意，客观上没有伤害他人的行为，其行为不构成故意伤害罪；谢强的家人赔偿了被害人的经济损失，取得了谅解，请求从轻判处。 经审理查明：2012年1月26日，石某（已判刑）与同学刘某1组织同学刘某2等十余人在湖南省辰溪县城聚会，晚饭后一同前往辰溪县城皇府国际娱乐会所（以下简称皇府）三楼B002包厢唱歌喝酒。刘某2的男友薛某2（已判刑）和湖南省辰溪县城郊乡沙坪村村民王某1（男，1979年2月9日出生）及薛某1（逮捕在逃）、王光润、王某2（均另案处理）等人也在皇府三楼A001包厢唱歌。当晚9时许，石某邀约刘某2到楼下买烟返回B002包厢时，与刘某2牵过手。此事被薛某2的朋友看见后告诉了薛某2，薛某2知晓后，对刘某2私下参加同学聚会及与石某牵手一事不满，遂不断打电话给刘某2，打通电话后质问刘某2并要刘某2到A001包厢来。薛某2与刘某2在包厢外走廊上见面后发生争吵，薛某2闯进B002包厢，用手指着包厢里的人大声质问是谁将刘某2带出来的，并声称要找包厢里的人麻烦。薛某2随后将刘某2带到A001包厢。薛某2的举动让组织同学聚会的刘某1感到很没面子，刘某1随即将此事打电话告知了男友即被告人谢强，要谢强到皇府帮忙。谢强因值班未到皇府。石某返回B002号包厢，得知刘某2男友到包厢吵闹的事后也感觉很没面子。刘某1怕对方找石某的麻烦，遂再次打电话要谢强打电话给谢某4（已判刑），要谢某4到皇府看一看。石某也向刘某1要了谢某4的电话。因谢某4手机没电，谢强、石某均没打通。谢强随后打电话将此事告诉了颜某、谢某1、谢某2、张某1强（均已判刑）及唐某，并要颜某等人到皇府帮忙。谢某1受谢强指使后，伙同唐某乘坐摩托车赶到皇府。谢强再次打电话催促颜某时，颜某答应前往皇府并纠集了文某1、蔡某、阳某，阳某接颜某电话后亦纠集人员一同前往皇府。谢某4回电给谢强，石某得知情况后，打电话纠集张某1强，并指使张某1强通知欧某和“老金”赶往皇府。张某1强通知欧某和“老金”后，又纠集谢某5一起前往皇府。谢某4、谢某1、张某1强、谢某5、唐某、欧某等人到达皇府一楼后，谢某4打电话给石某。石某、刘某1在皇府一楼与谢某4见面后，刘某1将薛某2辱骂和威胁包厢里的人的情况告诉了谢某4。谢某4听后吩咐张某1强、谢某5陪石某到A001包厢认人，看是否有认识的人，同时指使张某2打电话催促颜某。颜某在谢强、谢某4电话一再催促下带领文某1、蔡某、阳某等人和受谢强电话指使的谢某2乘坐的士赶到皇府。谢某4要颜某带人和石某一起认人后，先行离开皇府。颜某、谢某2等人在皇府三楼大厅与石某等人会合后，石某带领颜某、谢某1、谢某2等人进入A001包厢。石某走到刘某2面前进行言语挑衅，并掀开刘某2的帽子。薛某2见状抓住石某衣服，二人扭打倒在地上，薛某2持空啤酒瓶砸石某的头部。薛某1、王光润、王某1、王某2等人见状上前帮忙，双方发生斗殴。石某持啤酒瓶与对方斗殴，颜某、张某1强等人持刀将薛某1、王某2砍伤，颜某将谢某2误伤。薛某2、薛某1、王某1、王光润等人持啤酒瓶等物品将石某、颜某、谢某1、谢某2等人打伤。谢某4得知石某等人在皇府斗殴后赶到皇府，在皇府一楼大厅遇见薛某2一方的人追打石某、张某2等人。经谢某4劝解，对方停止追打石某等人。斗殴中，王某1左面颊被他人划伤倒地，送医院后经抢救无效死亡。经法医鉴定，王某1因被他人用不规则尖锐物作用左面颊部致左颈外动脉断裂大失血合并脑干受压迫、脑组织水肿而死亡；薛某1因被他人用利器刺伤腹部致肝破裂、胃壁挫裂伤、多处刀伤，损伤程度构成重伤；石某因被他人用钝器打击致头皮裂伤，损伤程度构成轻伤；颜某因被他人用锐器砍击致头皮裂伤并颅骨骨折及全身多处损伤，损伤程度构成轻伤；谢某1因被他人用钝器打击致鼻梁损伤，损伤程度构成轻伤；谢某2因被他人用锐器打击致右颈部及左腋下多处损伤，损伤程度构成轻微伤；薛某2因被他人用锐器打击致头皮裂伤及全身多处损伤，损伤程度构成轻微伤；王某2因被人用锐器划伤致全身多处损伤，损伤程度为轻微伤。 本院审理期间，被告人谢强的近亲属与被害人父母王某3、薛某3就民事部分自行达到和解协议，由谢强近亲属代为赔偿经济损失2万元，王某3、薛某3对被告人谢强的行为表示谅解，请求法院从轻判处。 上述事实有经庭审举证、质证且查证属实的下列证据证明： 1、辰溪县公安局物证鉴定室（辰）公（尸）鉴（法）字［2012］01号法医学尸体鉴定意见及尸检照片，证明死者王某1因被他人用不规则尖锐物作用左面颊部致左颈外动脉断裂大失血合并脑干受压迫、脑组织水肿而死亡。 2、尸体辨认笔录及照片，证明共同作案人薛某1、被害人王某1的父亲王某3对本案死者尸体进行了辨认，确认本案死者系王某1。 3、辰溪县公安局物证鉴定室（辰）公（伤）鉴（法）字［2012］24号、25号、26号、27号、28号、29号、30号法医学人体损伤程度鉴定结论、病历及伤情照片，证明薛某1的损伤程度属重伤（肝破裂、胃壁挫裂伤）、八级伤残，王某2的损伤程度属轻微伤，颜某的损伤程度属轻伤，薛某2的损伤程度属轻微伤，石某的损伤程度属轻伤，谢某1的损伤程度属轻伤，谢某2的损伤程度属轻微伤。 4、现场勘查笔录、示意图和照片及提取笔录证明，案发现场位于辰溪县先锋路党校大楼三楼皇府国际娱乐会所。中心现场位于皇府国际娱乐会所一号包厢。包厢内地面上散落大量的啤酒瓶玻璃碎片。位于房门北侧34cm至沙发之间紧靠西墙的地面上设有一长方形玻璃装饰物，装饰物玻璃表面遗留一处面积为100cm×15cm的滴落状血迹印（擦拭提取，编号1号）；位于西侧玻璃茶几表面摆放有烟灰缸、玻璃果盘等物，经勘查，该茶几摆放的玻璃果盘已被损坏，位于果盘下方茶几表面散落大量的玻璃碎片，位于果盘东南40cm，距茶几东侧边缘15cm的茶几南侧边缘遗留有一处面积20×10cm的滴落状血迹印（血迹擦拭提取，编号为2号）。 经外围搜查，在皇府一号包厢门外侧北侧，位于安全出口的西侧门框下方地面上遗留有一处面积为50×45cm带血迹的啤酒瓶碎片（血迹擦拭提取，编号为3号，啤酒瓶原物提取）；位于皇府三号包厢与C006包厢相接的过道处遗留有一根长175cm的落地衣架，衣架架杆处遗留有大量擦拭状血迹（血迹擦拭提取，编号为4号）。公安人员对案发现场发现的血迹四份、啤酒瓶碎片1份予以提取。 5、有关送检血迹的情况说明证明，公安人员对在案发现场提取的啤酒瓶上的血迹在不同地方擦拭3处，勘查笔录编号3，送到怀化市公安局鉴定的编号分别为现场3号血痕、5号血痕、6号血痕。 6、被告人谢强和共同作案人石某、薛某2、谢某1、谢某2、薛某1的血样提取笔录证明，侦查人员分别对上述人员的血样进行提取的事实。 7、怀化市公安局（怀）公（刑）鉴（法物）字［2012］0024号法医物证鉴定结论分别证明：送检的2号检材（现场2号血痕）、3号检材（现场3号血痕）、28号检材（颜某长裤上可疑斑迹）上检出的血迹及生物成分系薛某2所留的似然比率（LR）为9.57×1020以上；送检的5号检材（现场5号血痕）上检出的血迹及生物成分系薛某2所留的似然比率（LR）为2.51×1018以上；送检的25号检材（现场6号血痕）上检出的血迹及生物成分系王某1所留的似然比率（LR）为5.28×1019以上。 8、怀化市公安局（怀）公（刑）鉴（法物）字［2012］0157号法医物证鉴定结论证明，（怀）公（刑）鉴（法物）字［2012］0024号中的4号检材（现场4号血痕）系犯罪嫌疑人薛某1所留的似然比率为4.33×1017以上。 9、调取证据通知书、被告人谢强和共同作案人石某、谢某4、颜某、张某1强、谢某1、谢某2、证人刘某1的手机通话详单证明，上述人员在案发当晚的通话情况。其中谢强电话151××××1924在案发当晚与刘某1（151××××4421）、颜某（182××××7912）、谢某1（151××××1344）、谢某4（188××××6687）、谢某2（138××××4430）、张某1强（152××××0936）进行了通话。与刘某1的通话时间为21：39：01（被叫）、21：56：13（主叫）、22：01：05（主叫）、22：10：13（被叫）、22：19：33（主叫）、22：30：04（主叫）、22：40：15（被叫）、22：47：31（被叫）、22：50：31（主叫）；与颜某的通话时间为22：03：56（主叫）、22：18：09（主叫）；与谢某1的通话时间为22：16：12（主叫）、22：17：30（主叫）、22：24：20（被叫）、22：34：08（主叫）、22：41：18（主叫）；与谢某4的通话时间为22：16：20（被叫）；与谢某2的通话时间为22：21：43（主叫）；与张某1强的通话时间为22：23：11（主叫）。 10、检查笔录及照片、提取笔录、扣押物品和文件清单，证明公安人员抓获石某、薛某2、颜某、谢某1时依法对4人进行了检查。并对石某的外套1件、毛绒衣1件、牛仔裤1件、手机1部、休闲鞋1双予以提取并扣押；对薛某2的黑色呢子西装1件、藏蓝色下裤1件、咖啡色休闲皮鞋1双及黑色手机1部予以提取并扣押；对颜某的牛仔裤1件予以提取并扣押；对谢某1的手机1部、皮鞋1双予以提取并扣押；对谢某2的手机1部、沾有血迹的白色运动鞋1双予以提取并扣押。 11、证人刘某1的证言，证明2012年1月26日晚上，她和刘某2、石某等十多个同学聚会，在皇府2号包厢唱歌喝酒。期间刘某2不见了，她就给刘某2打电话，是一个男的接的电话，那男子大声叫嚷，因太吵听不清讲什么，只听见一句“你在哪个包厢”。尔后又给刘某2打电话，刘某2接电话讲等一会儿过来。过了几分钟，刘某2的男朋友来到他们包厢，刘某2的男友不听她解释开始骂人，并讲她们包厢的人一个都跑不了，意思是要打他们，然后就出去了，她见状便追出去给刘某2的男朋友解释是同学聚会。在外面听刘某2讲自己在和石某出去买烟时其男朋友的朋友看见刘某2和石某手牵手就告知刘某2的男友。然后她又追到皇府1号包厢给刘某2男友解释。她走出包厢后就给谢强打电话告知此事，并讲刘某2男友没素质，这次同学聚会是她组织的，搞得她一点面子都没有，谢强要她招呼石某，别让石某出事。石某知道此事后她就劝石某。她因担心出事，又给谢强打电话说怕刘某2男友还要找石某麻烦，要谢强给谢某4打个电话，叫谢某4过来一下。尔后石某问她要了谢某4的电话。之后她又给谢强打了几个电话但未接，于是就发短信要谢强给谢某4打电话。不久石某说谢某4在皇府楼下要她陪着下去。谢某4在皇府一楼问清楚事情后，就要张某1强等人去看一下，是否认识人。她和张某1强等人就上去了，并给张某1强指了1号包厢的方位，然后张某1强等人去找1号包厢。晚上10时30分左右，她出去买单时发现总台左手边那条走廊口处有一伙人把一个后生按在地上，其中有人拿酒瓶使劲砸地上那人头部，那人好像是石某。 12、证人刘某2的证言，证明案发当天晚上，她和同学在皇府2号包厢聚会唱歌喝酒期间，石某和她一起在皇府楼下买烟牵手一事被她男朋友薛某2知道后与她发生争吵，然后薛某2到她同学聚会的包厢骂人、威胁人。石某带10多个人冲进皇府1号包厢后就问：“是哪个？人在哪里？”之类的话，石某把她帽子掀掉了，薛某2见状便站起来抓住石某衣领说：“你做嘛？”她见状就要石某出去，不要打架，石某拿了一个酒瓶往茶几上一砸，拿着半截瓶子朝包厢门口冲去。整个过程1、2分钟。她以前与石某相恋过。 13、共同作案人石某的供述，证明2012年1月26日，他和同学刘某2、刘某1等十几个同学在辰溪县城聚会。吃完晚饭后一起到皇府KTVB002包厢唱歌喝酒。期间他邀刘某2到皇府楼下买烟返回时牵了刘某2的手（以前是恋人）。回到包厢不久，他女朋友打来电话，他就走到包厢外接电话。接完电话回到包厢时未发现刘某2便问刘某1，刘某1讲刘某2被其男朋友喊到皇府1号包厢去了，并讲刘某2男朋友到包厢里骂人，质问是谁把刘某2带到辰溪的，放狠话要他们包厢里的人都跑不掉。刘某1还讲她已给谢强及他的朋友打了电话，要他的朋友来皇府看一下。晚上10时20分左右，刘某1在皇府大厅找到他讲他的朋友马上就过来，当时他心想来了也好，让他的朋友陪他一起找刘某2的男朋友把事情讲清楚。他在大厅等了约几分钟，谢某1和唐某来了，他们就一起到包厢喝酒。正在喝酒时，谢某4打电话问他到底出了什么事，他讲有个人在癫酒，让他在同学面前没面子，谢某4讲其在皇府大门外。他和刘某1一起下楼和谢某4、张某1强等4人见了面，谢某4要他和张某1强一起去包厢认一下人。他和张某1强等人去找皇府1号包厢。刚走到走廊拐角处，颜某打电话讲其已到皇府大厅，他又返回去接颜某，当时与颜某在一起的有谢某2等7、8个人，他见颜某带这么多人来了，胆子也大了，便走在最前面去问服务员皇府1号包厢的位置。后张某1强走过来告诉他1号包厢的方位，他走最前面，和颜某、谢某2、谢某1、张某1强、“小小”等10多个人往皇府1号包厢走去。进入1号包厢后发现刘某2坐在最里面的沙发上，他走过去把刘某2的帽子掀掉问其男朋友在哪里？这时对方一个男子说：“你要做嘛？”他刚准备转身问该男子时，突然被身边4、5个人摁倒在玻璃茶几上，并用啤酒瓶打他头部，他朋友听见啤酒瓶声便一起冲进包厢，双方一场混战。他头部被砸了7、8下，他挣脱对方的人跑到皇府一楼外面就昏迷了。他们这边有他和谢某2动了手，其他人是否动手没注意看。 14、共同作案人颜某的供述，证明2012年1月26日晚上9、10点钟，他正在时代公寓406房间和文某1、“兵兵”等人玩时接到谢强的电话讲石某在皇府KTV唱歌时被人欺负的，要他去看看。后他给石某打电话问是否和别人打架扯皮了，需要他过去吗？石某讲是扯皮了，暂不需要他过去。不久，谢强又打电话讲谢某4在皇府和别人扯皮了催促他马上去皇府看看，他听谢强这样说就答应马上带几个人过去。因怕吃亏，他打电话要蔡某、阳某一起去皇府。和文某1等车时，先后遇到蔡某、谢某2，谢某2也讲去皇府。四人准备坐车走时，阳某带着几个不认识的人来了。他要阳某等人另坐一辆车，在车上他打电话要阳某等人赶往皇府。到皇府一楼大门前与谢某4、谢某3、张某2、欧某、唐某、谢某1等人见面后，谢某4要他带人上去看看有没有认识的人，认识的话就去讲一下。他带着谢某1、阳某等10多个人往皇府三楼走。到三楼大厅后，他给石某打电话。石某就带着他们10多个人去找对方的包厢。途中遇到张某1强和谢某52人，张某1强讲在1号包厢。到1号包厢门口，发现里面的人都不认识，石某推门进去认人。坐在包厢内的钟某看见他就把他往门口推并问他来做什么，他讲他朋友和其包厢的人扯皮了，钟某劝他不要进去打架之类的话，并把他推出包厢。阳某见他出去也跟着出去，他就要阳某等人回去。阳某等人刚进包厢就听见包厢里有啤酒瓶破碎的声音，他听见里面打起来了就往包厢冲，但被钟某拉起，他挣脱钟某后冲到包厢门口时看见张某1强拿着一把匕首往外跑，他就拿匕首冲进包厢。当时包厢内场面很混乱，他拿刀朝一个人砍了一刀，被砍的人讲：“自己人你也打啊”，才发现他砍的人是谢某2。他转身去砍打谢某2的那些人，一个男子头上被他砍了二刀，他头部也被对方的人用啤酒瓶打出血了。当他准备离开包厢时屁股被人刺了一下，对方的人在后面追打，刚跑到走廊上时被对方的人摁倒在地，一个人骑在他身上，有二个人把他的刀抢走了。证人钟某的证言证实看见颜某时把颜某推出包厢及劝说颜某不要打架的情况与颜某证实的一致。 15、共同作案人谢某2的供述，证明案发当天晚上9点多钟，他在紫都宾馆接谢强的电话讲石某在皇府KTV被别人打了一顿，要他过去看看。下楼后在旁边一加油站遇见颜某和颜某的三个徒弟，得知颜某也是为此事去皇府。在的士车上颜某不停的打电话叫人去皇府。到皇府楼下遇见谢某4、谢某3、张某2等人，大家前往三楼时，遇见从包厢出来的石某，石某就带他们往1号包厢走。石某第一个进去，他第二个进去，包厢内有十多个男女。石某进包厢后与一个女孩讲了几句话，具体讲什么不清楚，这时女孩旁边的三四个人站起来，其中一人推了石某一掌，另几人用拳头打，石某就与他们对打起来，他见状就第二个冲上前朝对方的人拳打脚踢。对方见他动手了就有二三个人围着他打，他受伤后就往门口走，这时听人说：“颜某你自己人搞自己人干嘛？”他才意识到他是被颜某搞伤的。石某和他、颜某关系好，他去皇府是帮石某打架。 证人谢某3的证言证明的内容与谢某2证明的一致。 16、共同作案人谢某1的供述，证明他和谢强关系非常好，他是看谢强的面子才去皇府的。案发当天晚上10点多钟，谢强打电话讲石某在皇府KTV唱歌时有人到包厢骂人，谢强怕石某被欺负，要他去看一下，并讲唐某在八一宾馆等他。他和唐某到皇府三楼后看见石某正在打电话。进入包厢后发现有七八个石某的男女同学，因不认识人就出来了。然后看见欧某来了，唐某就喊他上去，这时发现谢某4、谢某2、颜某等七八个人也来到皇府。石某从包厢出来后带着他、谢某2、颜某、欧某、唐某等十余人往三楼最大一个包厢走去，进入包厢后发现里面有二三十人。石某走到沙发边不知是和谁讲话，然后他们大部分人退出包厢，石某和谢某2等人没出来。出来后颜某的前女朋友从包厢追出来问颜某并与颜某发生争吵，然后听见包厢里有啤酒瓶落地的声音。他们就冲进包厢，颜某的两个徒弟拿着砍刀与对方三四个人对打，谢某2、颜某与对方拿着酒瓶的五六个人对打。他冲进包厢后见对方五六个人拿着酒瓶打石某就给石某帮忙，对方见他帮忙便拿打烂的酒瓶朝他打来，把他鼻子打出血了。颜某进包厢时带了一把匕首。 17、共同作案人谢某4的供述，证明2012年1月26日晚上10点多钟，他和张某2开车经过金某大夏前面的红绿灯时他的手机短信提示谢强、石某给他打过电话（之前手机没电了），他就分别给谢强、石某回电话得知石某在皇府KTV与同学唱歌时和别人扯皮了。他和张某2开车就赶往皇府，途中他打电话要张某1强到紫都宾馆喊欧某和“老金”一起赶往皇府。到皇府后他要张某2给颜某打电话，然后又给石某打电话讲已到皇府一楼。石某和刘某1到一楼后，石某把有人到其包厢拉女孩的事告诉他，当时刘某1讲没被人打，他认为只是一件小事。不久张某1强、欧某和谢某5及几个不认识的人也来了。他让张某1强、欧某、谢某5陪石某到三楼先认一下对方的人。谢某3、谢某2、谢某1、颜某以及颜某手下几个人来后，他又要颜某等人去看看是否认识对方的人，然后就离开了皇府。不久刘某1打电话讲石某和对方打大架了，他听后马上往皇府赶，刚到皇府一楼就看见张某1强等人往下面跑，他就准备上皇府三楼，在一楼电梯口看见石某倒在楼梯边，并看见对方的谢某6、‘妖妖’等人在追打张某2、石某等人，经他劝解就没打了。他要张某1强、颜某等人去包厢认人时交代他们要是有熟人的话就打电话由他出面和解，没有熟人就把闹事的人拉出来认个错。 18、共同作案人张某1强的供述，证明案发当天晚上9时许，他和谢某5等人正在紫都大酒店附近玩时，谢某4打电话讲石某在皇府KTV与别人扯皮了，要他到紫都大酒店喊“牛”和“老金”一起去皇府。他到紫都大酒店把谢某4的话转告给“牛”和“老金”后坐车去了皇府。到皇府时看见谢某4、石某和刘某1三人在皇府一超市门口，后颜某等人也陆续赶来。听刘某1说1号包厢有人骂她，谢某4听后就叫“牛”去看一看1号包厢里是否有认识的人，“牛”讲其与沙坪人不熟，张某1强便和谢某5去认人。到1号包厢后发现包厢里有十多个不认识的男女，他就往外走到三楼吧台时看见石某、颜某、谢某3、谢某2、蔡某等人，然后他在前面给石某等人带路。进入1号包厢后颜某把其女朋友叫出包厢，他见颜某走了就和“历历”等人也走出包厢，颜某见他们出来就要他们进去。他再次进入包厢时已经打起来了，对方有的人拿啤酒瓶，有的人拿凳子。他冲到包厢后被人踢倒在地，他爬起来后从右腰部抽出一把杀猪刀往对方一人身上砍了一刀。砍后他就往包厢外面跑，颜某持一把尖刀冲进包厢。他下楼后看见对方的人在追打石某，因为对方的人认识谢某4，经谢某4劝解就不打架了。 19、共同作案人薛某2的供述，证明2012年1月26日下午4时许，他打电话问女朋友刘某2什么时候到县城来玩，刘某2讲要过几天。晚上8时许，应王某1的邀请，他和薛某1等五人到皇府3楼1号包厢唱歌。当时包厢里有王某1、李某等7、8个人，除李某等3人外，其他人都不认识。他们在包厢里唱歌喝啤酒，尔后又陆陆续续来了十几个人，共20多个人。晚上9点多钟，不知是谁给他讲女朋友刘某2在皇府，他就给刘某2打电话，打了10多个电话刘某2也不接，当时他心里就火了。打通电话后，他在包厢外走廊与刘某2见了面，他质问刘某2，刘某2讲是同学聚会，然后他和刘某2发生争吵、打架。后他和刘某2一起到三楼刘某2等人的包厢。进入包厢后他用手指着在包厢里玩的人大声嚷：“今天是谁把我堂客（女朋友）带出来的，我就找谁麻烦”。和刘某2同村的刘某1走到他面前讲是其喊刘某2出来的，因刘某2跟着他回到1号包厢。他在走廊上听见刘某1给刘某2讲他在包厢嚷的事，刘某1讲了什么和解的话，具体没听清。不久有10来个男子来到1号包厢，还有几个站在门外，其中一个身材比较高大的男子走到刘某2旁边把刘某2的帽子揭了并讲了一句话，具体讲什么没听清楚。他和王某2见状就走过去，他拍了一下该男子的胸口并质问，然后抓住该男子胸前衣服，把该男子摔倒在地，该男子的身子就压在他身上，他拿起桌上一个空啤酒瓶砸该男子头部。当时包厢全乱了，双方的人打在一起，他头部被打了三四下后就倒在地上。倒地后他看见对面的王某1头往前伸了一下，跟着就坐在沙发上用手捂住腮部，血不断往外流，接着就倒在地上。最先进入他们包厢的是那个揭刘某2帽子的男子。 20、共同作案人薛某1的供述，证明案发当天晚10时30分左右，在皇府1号包厢唱歌时，有10多个不认识的人走进包厢。约一分钟，就听见砸啤酒瓶的声音，他看见薛某2、王某1等人与对方打成一团。他见状便用脚和拳头踢打对方的人。约一分钟，对方的人就往包厢门口撤，他见一个穿黑色上衣、个头不高的人准备往外跑时就拖住这人，然后他肚子一阵剧痛。事后听说是薛某2为其女朋友到对方包厢骂人，对方才来打架的。对方主要针对薛某2，因为对方的人进包厢后开始没有打人，到处找薛某2，后来薛某2接腔了，对方的人才打薛某2的。和薛某2打起来后他们这一方的人才去帮薛某2，对方的人见他们一方的人帮忙才打他们的。最先进入他们包厢的是一个高个男子。 共同作案人王某2、王光润的供述证实本案的起因、打架的经过、打架的人员与共同作案人薛某1证实的一致。 21、辰溪县皇府KTV监控视频资料及视频资料文字说明证明，2012年1月26日晚21时至23时的监控视频，2号监控显示当晚22：29分石某、谢某5和张某1强3人寻找包厢。7号监控显示22：34分，张某1强（持刀）、张某2（持疑似酒瓶）等人逃跑的情况。5号监控显示石某等人前往B001包厢的通道，22：30：59显示（按顺序）张某1强、石某、颜某、谢某2、谢某1等10余人前往案发现场。22：35：50显示薛某1持一根长衣架追打，被人劝阻。 22、湖南省怀化市中级人民法院（2012）怀中刑一初字第84号刑事判决书、湖南省高级人民法院（2013）湘高法刑三终字第107号刑事判决书，证明共同作案人被判刑的情况。其中石某犯故意伤害罪被判处有期徒刑十五年，剥夺政治权利五年，谢某4犯故意伤害罪被判处有期徒刑十年，剥夺政治权利一年，颜某犯聚众斗殴罪被判处有期徒刑八年，薛某2犯聚众斗殴罪被判处有期徒刑四年，谢某1犯聚众斗殴罪被判处有期徒刑三年，谢某2犯聚众斗殴罪被判处有期徒刑四年，张某1强犯聚众斗殴罪被判处有期徒刑三年。 23、归案经过，证明2012年1月27日涉嫌在辰溪县城皇府国际娱乐会所聚众斗殴的被告人谢强准备坐车从辰溪往泸溪方向外逃时，被在辰溪县城郊一路段设卡的公安人员抓获。 24、户籍证明，证明被告人谢强、被害人王某1的身份情况。 25、询问笔录、民事和解某、收条，证明被告人谢强近亲属与被害人王某1父母王某3、薛某3就民事赔偿部分自行达成和解协议，由谢强近亲属赔偿经济损失2万元，王某3、薛某3对谢强的行为表示谅解，请求法院对谢强从轻判处。 26、被告人谢强（案发时系辰溪县公安局巡警大队协警）的供述和辩解：案发当天晚上9点多钟，他女朋友刘某1给他打电话讲她和石某、刘某2等十几个同学在皇府娱乐会所搞同学聚会时，刚好刘某2的男朋友也在皇府唱歌，可能是看见石某和刘某2手牵手，就到刘某1同学聚会的包厢乱嚷乱骂，还说要找石某的麻烦，要他去看一下。因其在值班便要刘某1看着石某。挂电话后不久，刘某1又打电话讲刘某2的男朋友还在发酒疯，他要刘某1与刘某2的男朋友解释清楚，她们是在搞同学聚会。不久刘某1打电话讲刘某2被其男朋友骂了一顿，刘某2的男朋友扬言要找石某麻烦。刘某1怕出事，就要他给谢某4打电话来皇府，他说要石某自己给谢某4打电话。挂电话后他就洗头去了。等他洗好头时发现刘某1打了几个电话，还发了几个短信，短信内容是石某喝酒多了，没给谢某4打电话，刘某1怕出事，要他给谢某4打电话。但谢某4手机设置了呼入限制，打了几次都没打通。因他正在上班，随时要出警，他就打电话给颜某（混社会的）讲了石某在皇府与人扯皮的事并要颜某去看一下。过了十几分钟，他二次打电话要谢某1到皇府看看石某，之后又电话催促颜某，颜某讲马上去，并问他谢某4是否去了，他讲谢某4的电话打不通。过了几分钟，又给谢某2打电话讲石某在皇府和别人扯皮了，有人可能要打石某，要谢某2去看一下。后谢某4回电话问石某出了什么事，他把石某与别人扯皮的事讲了，要谢某4去看一下。过了十几分钟，刘某1打电话讲谢某4已到了皇府，但看了一下就走了，并讲没有出什么事。晚上十点半左右，他们值班室接群众报警称皇府打架了。接警后他和队友一起出警，途中刘某1打电话哭着讲打架了。他喊堂哥谢某4去皇府是因为谢某4是混社会的，认识人多，万一和对方打架了，也能喊到人，不会吃亏，而颜某等人是谢某4的徒弟。他打电话喊颜某等人去皇府的目的就是防止石某被别人打，给石某帮忙打架，免得石某吃亏。案发前他在辰溪县公安局巡警大队当协警近一年。2012年11月他没来法院取检察院的起诉书副本是因为他被取保候审了，他认为没事了。2015年他到辰溪县民政局登记结婚，现有二个小孩，一个四岁，一个一岁多。2016年5月在辰溪县一宾馆不知什么原因被公安人员抓了。 ","cpfxgc":"本院认为，被告人谢强等人为逞强斗狠，邀约、组织他人与薛某2等人在公共场所聚众斗殴，造成一人死亡、一人重伤、三人轻伤、四人轻微伤的严重后果，其中谢强起邀约、组织、指挥作用，系聚众斗殴的首要分子，应对犯罪后果承担全部刑事责任，其行为已构成故意伤害罪。公诉机关指控的罪名成立，本院予以确认。案发后，谢强的近亲属代为向被害人家属赔偿了经济损失，取得了被害人近亲属的谅解，可以酌情从轻处罚。谢强辩称其没有喊颜某等人帮忙打架，其不是首要分子的理由及其辩护人提出被告人谢强主观上没有伤害他人的故意，客观上没有伤害他人的行为，其行为不构成故意伤害罪的辩护意见，经查，谢强作为一个在辰溪县公安局巡警大队担任协警的成年人，得知石某在皇府B002号包厢参加同学聚会时因薛某2到包厢闹事的情况后不予劝阻、制止，而是积极打电话联系邀约、催促颜某、谢某1、谢某2、张某1强、唐某等人前往皇府给石某帮忙打架，放任危害结果的发生，以致发生被害人王某1死亡、薛某1重伤的后果，且谢强电话邀约颜某等人帮忙打架的事实除其本人在公安侦查阶段的供述外，还有颜某等人的供述相印证，因此谢强系聚众斗殴的首要分子，应对犯罪后果承担全部刑事责任，其行为符合聚众斗殴转化故意伤害罪的构成要件，应当以故意伤害罪追究其刑事责任，故谢强的辩解理由及其辩护人的辩护意见均不能成立，不予采纳。辩护人还提出谢强的家人赔偿了被害人的经济损失，取得了谅解，请求从轻判处的意见，与查明的事实相符，本院予以采纳。 综上所述，根据被告人谢强犯罪的事实、性质、情节和对于社会的危害程度及在本案中的作用、地位大小，依照《中华人民共和国刑法》第二百九十二条第一款第（二）、（三）、（四）项、第二款、第二百三十四条第二款、第五十五条第一款、第五十六条第一款之规定，判决如下：","pjjg":" 被告人谢强犯故意伤害罪，判处有期徒刑十年六个月，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月18日起至2026年10月9日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"湖南省怀化市中级人民法院 刑事判决书 （2012）怀中刑一初字第84-6号 公诉机关湖南省怀化市人民检察院。 被告人谢强，男，1990年10月20日出生于湖南省辰溪县，汉族，高中文化，无业，住湖南省辰溪县。因涉嫌犯聚众斗殴罪于2012年1月28日被刑事拘留，同年3月6日经辰溪县公安局决定被取保候审，同年8月9日经湖南省怀化市人民检察院决定被取保候审，同年11月29日经本院决定予以逮捕，2016年5月18日被执行逮捕。现押于湖南省辰溪县看守所。 辩护人蔡日东，湖南五溪律师事务所律师。 湖南省怀化市人民检察院以湘怀检刑诉［2012］89号起诉书指控被告人石某、谢强犯故意伤害罪，被告人谢某4犯故意伤害罪、非法买卖枪支罪、贩卖毒品罪，被告人颜某犯聚众斗殴罪、贩卖毒品罪，被告人张某1强、谢某1、谢某2、薛某2、薛某1犯聚众斗殴罪，于2012年11月21日向本院提起公诉。本院受理后，经审查有证据证明被告人谢强有犯罪事实，可能判处徒刑以上刑罚，2012年11月29日经本院决定予以逮捕，同年11月30日将逮捕决定书送达辰溪县公安局执行。之后被告人谢强脱逃，致使案件在较长时间内无法继续审理，本院于2012年12月28日作出（2012）怀中刑一初字第84-1号刑事裁定，对被告人谢强故意伤害一案中止审理。2016年5月18日被告人谢强被执行逮捕。同年6月29日本院作出（2012）怀中刑一初字第84-4号刑事裁定，恢复被告人谢强故意伤害一案的审理。在诉讼过程中，附带民事诉讼原告人王某3、薛某3向本院提起附带民事诉讼。本院审理期间，被告人谢强的近亲属与附带民事诉讼原告人王某3、薛某3就民事赔偿部分自行达成调解协议，王某3、薛某3向本院申请撤回对被告人谢强的民事起诉。本院于2016年8月3日作出（2012）怀中刑一初字第84-5号刑事附带民事裁定，准许附带民事诉讼原告人王某3、薛某3撤回对被告人谢强民事部分的起诉。本院依法组成合议庭，公开开庭审理了本案。湖南省怀化市人民检察院指派检察员周辉出庭支持公诉，被告人谢强及其辩护人蔡日东到庭参加诉讼。本案现已审理终结。 湖南省怀化市人民检察院指控：2012年1月26日晚上，被告人石某与同学刘某2、刘某1等人在辰溪县城皇府国际娱乐会所（以下简称皇府）三楼B002包厢组织同学聚会。刘某2的男友被告人薛某2、被告人薛某1与王某1、王光润（另案处理）等人也在皇府三楼A001包厢聚会。21时许，石某在同刘某2到楼下买烟时牵了刘某2的手。薛某2得知此事后，对刘某2私下参加同学聚会以及与石某牵手一事不满，遂将刘某2从B002包厢内叫出，两人在包厢外走廊发生争吵。之后，薛某2拉刘某2一起进入B002包厢，薛某2在包厢内大声质问是谁带刘某2出来的，声称要找该包厢里的人麻烦。 薛某2这一举动让组织此次同学聚会的石某和刘某1感到很没面子。随后刘某1将此事电话告知了其男友被告人谢强，并声称石某被人欺负了，要求谢强联系谢某4过来帮忙。谢强通过电话邀约了被告人颜某、谢某1、谢某2等人，告诉他们石某在皇府和人发生冲突，让他们前往皇府与石某会合。石某向刘某1要到谢某4的手机号码联系但未打通。谢某4回电石某得知此事后，电话邀约了被告人颜某、张某1强，指使颜某带人到皇府帮忙，指使张某1强通知欧某和“老金”前往皇府。张某1强通知了欧某和“老金”，又邀约谢某5一起到达皇府。欧某和“老金”也随后来到了皇府。谢某1受谢强指使后，邀约唐某一起乘摩托车到达皇府。 谢某4、张某1强、谢某1、谢某5、唐某、欧某等人在皇府一楼与石某和刘某1会合后，刘某1将薛某2辱骂和威胁其包厢里的人的经过告诉了谢某4，谢某4便吩咐石某，让其和张某1强等人先去皇府三楼踩点，谢某4在皇府一楼继续等颜某等人。颜某经谢强和谢某4电话催促后，邀约了文某1、蔡某、“阳某”等人和受谢强电话指使的谢某2一起分乘的士车到达皇府后，在皇府一楼与谢某4一伙人会合，谢某4又指使颜某带人到皇府三楼大厅增援石某。 颜某、谢某2等人在皇府三楼大厅与石某等人会合后。石某就带领颜某、张某1强、谢某1、谢某2等人直接闯入薛某2所在的皇府A001包厢。石某走到刘某2面前，进行言语挑衅并掀了刘某2的帽子，薛某2见状抓住石某衣服，两人扭打倒地，薛某2持空啤酒瓶砸向石某头部。A001号包厢内的被告人薛某1和王光润、王某1、王某2等人见状便上前帮忙，双方发生斗殴。其中，石某持啤酒瓶与对方斗殴，颜某、张某1强等人持刀将薛某1、王某1等人砍伤，将谢某2误伤。薛某2带领薛某1、王某1、王光润等人持啤酒瓶等物品将石某、颜某、谢某1、谢某2等人打伤。斗殴中，王某1左面颊被他人划伤倒地，送医院后经抢救无效死亡。经法医鉴定，王某1因被他人用不规则尖锐物作用左面颊部致左颈外动脉断裂大失血合并脑干受压迫，脑组织水肿而死亡；薛某1因被他人用利器刺伤腹部致肝破裂，胃壁挫裂伤，多处刀伤，损伤程度构成重伤；石某因被他人用钝器打击至头皮裂伤，损伤程度构成轻伤；颜某因被他人用锐器砍击至头皮裂伤并颅骨骨折及全身多处损伤，损伤程度构成轻伤；谢某1因被他人用钝器打击致鼻梁损伤，损伤程度构成轻伤；谢某2因被他人用锐器打击致右颈部及左腋下多处损伤，损伤程度构成轻微伤；薛某2因被他人用锐器打击致头皮裂伤及全身多处损伤，损伤程度构成轻微伤；王某2因被人用锐器划伤至全身多处损伤，损伤程度为轻微伤。 针对上述指控的事实，公诉机关当庭宣读、出示了相关证据予以证明。湖南省怀化市人民检察院认为，被告人石某、谢某4、谢强、颜某、张某1强、谢某1、谢某2一伙与被告人薛某2、薛某1一伙为争强斗胜，在公共场所聚众斗殴，造成一人死亡、一人重伤、三人轻伤、三人轻微伤的严重后果。被告人石某、谢某4、谢强起组织、指挥作用，均系聚众斗殴的首要分子，其行为均已构成故意伤害罪。被告人颜某、张某1强持械参与聚众斗殴，均系聚众斗殴的积极参加者，其行为均已构成聚众斗殴罪。被告人薛某2、谢某2、谢某1、薛某1均系聚众斗殴的积极参加者，其行为均已构成聚众斗殴罪。请依法判处。 被告人谢强辩称其打电话给颜某等人不是喊他们去打架，其不是首要分子。其辩护人提出被告人谢强主观上没有伤害他人的故意，客观上没有伤害他人的行为，其行为不构成故意伤害罪；谢强的家人赔偿了被害人的经济损失，取得了谅解，请求从轻判处。 经审理查明：2012年1月26日，石某（已判刑）与同学刘某1组织同学刘某2等十余人在湖南省辰溪县城聚会，晚饭后一同前往辰溪县城皇府国际娱乐会所（以下简称皇府）三楼B002包厢唱歌喝酒。刘某2的男友薛某2（已判刑）和湖南省辰溪县城郊乡沙坪村村民王某1（男，1979年2月9日出生）及薛某1（逮捕在逃）、王光润、王某2（均另案处理）等人也在皇府三楼A001包厢唱歌。当晚9时许，石某邀约刘某2到楼下买烟返回B002包厢时，与刘某2牵过手。此事被薛某2的朋友看见后告诉了薛某2，薛某2知晓后，对刘某2私下参加同学聚会及与石某牵手一事不满，遂不断打电话给刘某2，打通电话后质问刘某2并要刘某2到A001包厢来。薛某2与刘某2在包厢外走廊上见面后发生争吵，薛某2闯进B002包厢，用手指着包厢里的人大声质问是谁将刘某2带出来的，并声称要找包厢里的人麻烦。薛某2随后将刘某2带到A001包厢。薛某2的举动让组织同学聚会的刘某1感到很没面子，刘某1随即将此事打电话告知了男友即被告人谢强，要谢强到皇府帮忙。谢强因值班未到皇府。石某返回B002号包厢，得知刘某2男友到包厢吵闹的事后也感觉很没面子。刘某1怕对方找石某的麻烦，遂再次打电话要谢强打电话给谢某4（已判刑），要谢某4到皇府看一看。石某也向刘某1要了谢某4的电话。因谢某4手机没电，谢强、石某均没打通。谢强随后打电话将此事告诉了颜某、谢某1、谢某2、张某1强（均已判刑）及唐某，并要颜某等人到皇府帮忙。谢某1受谢强指使后，伙同唐某乘坐摩托车赶到皇府。谢强再次打电话催促颜某时，颜某答应前往皇府并纠集了文某1、蔡某、阳某，阳某接颜某电话后亦纠集人员一同前往皇府。谢某4回电给谢强，石某得知情况后，打电话纠集张某1强，并指使张某1强通知欧某和“老金”赶往皇府。张某1强通知欧某和“老金”后，又纠集谢某5一起前往皇府。谢某4、谢某1、张某1强、谢某5、唐某、欧某等人到达皇府一楼后，谢某4打电话给石某。石某、刘某1在皇府一楼与谢某4见面后，刘某1将薛某2辱骂和威胁包厢里的人的情况告诉了谢某4。谢某4听后吩咐张某1强、谢某5陪石某到A001包厢认人，看是否有认识的人，同时指使张某2打电话催促颜某。颜某在谢强、谢某4电话一再催促下带领文某1、蔡某、阳某等人和受谢强电话指使的谢某2乘坐的士赶到皇府。谢某4要颜某带人和石某一起认人后，先行离开皇府。颜某、谢某2等人在皇府三楼大厅与石某等人会合后，石某带领颜某、谢某1、谢某2等人进入A001包厢。石某走到刘某2面前进行言语挑衅，并掀开刘某2的帽子。薛某2见状抓住石某衣服，二人扭打倒在地上，薛某2持空啤酒瓶砸石某的头部。薛某1、王光润、王某1、王某2等人见状上前帮忙，双方发生斗殴。石某持啤酒瓶与对方斗殴，颜某、张某1强等人持刀将薛某1、王某2砍伤，颜某将谢某2误伤。薛某2、薛某1、王某1、王光润等人持啤酒瓶等物品将石某、颜某、谢某1、谢某2等人打伤。谢某4得知石某等人在皇府斗殴后赶到皇府，在皇府一楼大厅遇见薛某2一方的人追打石某、张某2等人。经谢某4劝解，对方停止追打石某等人。斗殴中，王某1左面颊被他人划伤倒地，送医院后经抢救无效死亡。经法医鉴定，王某1因被他人用不规则尖锐物作用左面颊部致左颈外动脉断裂大失血合并脑干受压迫、脑组织水肿而死亡；薛某1因被他人用利器刺伤腹部致肝破裂、胃壁挫裂伤、多处刀伤，损伤程度构成重伤；石某因被他人用钝器打击致头皮裂伤，损伤程度构成轻伤；颜某因被他人用锐器砍击致头皮裂伤并颅骨骨折及全身多处损伤，损伤程度构成轻伤；谢某1因被他人用钝器打击致鼻梁损伤，损伤程度构成轻伤；谢某2因被他人用锐器打击致右颈部及左腋下多处损伤，损伤程度构成轻微伤；薛某2因被他人用锐器打击致头皮裂伤及全身多处损伤，损伤程度构成轻微伤；王某2因被人用锐器划伤致全身多处损伤，损伤程度为轻微伤。 本院审理期间，被告人谢强的近亲属与被害人父母王某3、薛某3就民事部分自行达到和解协议，由谢强近亲属代为赔偿经济损失2万元，王某3、薛某3对被告人谢强的行为表示谅解，请求法院从轻判处。 上述事实有经庭审举证、质证且查证属实的下列证据证明： 1、辰溪县公安局物证鉴定室（辰）公（尸）鉴（法）字［2012］01号法医学尸体鉴定意见及尸检照片，证明死者王某1因被他人用不规则尖锐物作用左面颊部致左颈外动脉断裂大失血合并脑干受压迫、脑组织水肿而死亡。 2、尸体辨认笔录及照片，证明共同作案人薛某1、被害人王某1的父亲王某3对本案死者尸体进行了辨认，确认本案死者系王某1。 3、辰溪县公安局物证鉴定室（辰）公（伤）鉴（法）字［2012］24号、25号、26号、27号、28号、29号、30号法医学人体损伤程度鉴定结论、病历及伤情照片，证明薛某1的损伤程度属重伤（肝破裂、胃壁挫裂伤）、八级伤残，王某2的损伤程度属轻微伤，颜某的损伤程度属轻伤，薛某2的损伤程度属轻微伤，石某的损伤程度属轻伤，谢某1的损伤程度属轻伤，谢某2的损伤程度属轻微伤。 4、现场勘查笔录、示意图和照片及提取笔录证明，案发现场位于辰溪县先锋路党校大楼三楼皇府国际娱乐会所。中心现场位于皇府国际娱乐会所一号包厢。包厢内地面上散落大量的啤酒瓶玻璃碎片。位于房门北侧34cm至沙发之间紧靠西墙的地面上设有一长方形玻璃装饰物，装饰物玻璃表面遗留一处面积为100cm×15cm的滴落状血迹印（擦拭提取，编号1号）；位于西侧玻璃茶几表面摆放有烟灰缸、玻璃果盘等物，经勘查，该茶几摆放的玻璃果盘已被损坏，位于果盘下方茶几表面散落大量的玻璃碎片，位于果盘东南40cm，距茶几东侧边缘15cm的茶几南侧边缘遗留有一处面积20×10cm的滴落状血迹印（血迹擦拭提取，编号为2号）。 经外围搜查，在皇府一号包厢门外侧北侧，位于安全出口的西侧门框下方地面上遗留有一处面积为50×45cm带血迹的啤酒瓶碎片（血迹擦拭提取，编号为3号，啤酒瓶原物提取）；位于皇府三号包厢与C006包厢相接的过道处遗留有一根长175cm的落地衣架，衣架架杆处遗留有大量擦拭状血迹（血迹擦拭提取，编号为4号）。公安人员对案发现场发现的血迹四份、啤酒瓶碎片1份予以提取。 5、有关送检血迹的情况说明证明，公安人员对在案发现场提取的啤酒瓶上的血迹在不同地方擦拭3处，勘查笔录编号3，送到怀化市公安局鉴定的编号分别为现场3号血痕、5号血痕、6号血痕。 6、被告人谢强和共同作案人石某、薛某2、谢某1、谢某2、薛某1的血样提取笔录证明，侦查人员分别对上述人员的血样进行提取的事实。 7、怀化市公安局（怀）公（刑）鉴（法物）字［2012］0024号法医物证鉴定结论分别证明：送检的2号检材（现场2号血痕）、3号检材（现场3号血痕）、28号检材（颜某长裤上可疑斑迹）上检出的血迹及生物成分系薛某2所留的似然比率（LR）为9.57×1020以上；送检的5号检材（现场5号血痕）上检出的血迹及生物成分系薛某2所留的似然比率（LR）为2.51×1018以上；送检的25号检材（现场6号血痕）上检出的血迹及生物成分系王某1所留的似然比率（LR）为5.28×1019以上。 8、怀化市公安局（怀）公（刑）鉴（法物）字［2012］0157号法医物证鉴定结论证明，（怀）公（刑）鉴（法物）字［2012］0024号中的4号检材（现场4号血痕）系犯罪嫌疑人薛某1所留的似然比率为4.33×1017以上。 9、调取证据通知书、被告人谢强和共同作案人石某、谢某4、颜某、张某1强、谢某1、谢某2、证人刘某1的手机通话详单证明，上述人员在案发当晚的通话情况。其中谢强电话151××××1924在案发当晚与刘某1（151××××4421）、颜某（182××××7912）、谢某1（151××××1344）、谢某4（188××××6687）、谢某2（138××××4430）、张某1强（152××××0936）进行了通话。与刘某1的通话时间为21：39：01（被叫）、21：56：13（主叫）、22：01：05（主叫）、22：10：13（被叫）、22：19：33（主叫）、22：30：04（主叫）、22：40：15（被叫）、22：47：31（被叫）、22：50：31（主叫）；与颜某的通话时间为22：03：56（主叫）、22：18：09（主叫）；与谢某1的通话时间为22：16：12（主叫）、22：17：30（主叫）、22：24：20（被叫）、22：34：08（主叫）、22：41：18（主叫）；与谢某4的通话时间为22：16：20（被叫）；与谢某2的通话时间为22：21：43（主叫）；与张某1强的通话时间为22：23：11（主叫）。 10、检查笔录及照片、提取笔录、扣押物品和文件清单，证明公安人员抓获石某、薛某2、颜某、谢某1时依法对4人进行了检查。并对石某的外套1件、毛绒衣1件、牛仔裤1件、手机1部、休闲鞋1双予以提取并扣押；对薛某2的黑色呢子西装1件、藏蓝色下裤1件、咖啡色休闲皮鞋1双及黑色手机1部予以提取并扣押；对颜某的牛仔裤1件予以提取并扣押；对谢某1的手机1部、皮鞋1双予以提取并扣押；对谢某2的手机1部、沾有血迹的白色运动鞋1双予以提取并扣押。 11、证人刘某1的证言，证明2012年1月26日晚上，她和刘某2、石某等十多个同学聚会，在皇府2号包厢唱歌喝酒。期间刘某2不见了，她就给刘某2打电话，是一个男的接的电话，那男子大声叫嚷，因太吵听不清讲什么，只听见一句“你在哪个包厢”。尔后又给刘某2打电话，刘某2接电话讲等一会儿过来。过了几分钟，刘某2的男朋友来到他们包厢，刘某2的男友不听她解释开始骂人，并讲她们包厢的人一个都跑不了，意思是要打他们，然后就出去了，她见状便追出去给刘某2的男朋友解释是同学聚会。在外面听刘某2讲自己在和石某出去买烟时其男朋友的朋友看见刘某2和石某手牵手就告知刘某2的男友。然后她又追到皇府1号包厢给刘某2男友解释。她走出包厢后就给谢强打电话告知此事，并讲刘某2男友没素质，这次同学聚会是她组织的，搞得她一点面子都没有，谢强要她招呼石某，别让石某出事。石某知道此事后她就劝石某。她因担心出事，又给谢强打电话说怕刘某2男友还要找石某麻烦，要谢强给谢某4打个电话，叫谢某4过来一下。尔后石某问她要了谢某4的电话。之后她又给谢强打了几个电话但未接，于是就发短信要谢强给谢某4打电话。不久石某说谢某4在皇府楼下要她陪着下去。谢某4在皇府一楼问清楚事情后，就要张某1强等人去看一下，是否认识人。她和张某1强等人就上去了，并给张某1强指了1号包厢的方位，然后张某1强等人去找1号包厢。晚上10时30分左右，她出去买单时发现总台左手边那条走廊口处有一伙人把一个后生按在地上，其中有人拿酒瓶使劲砸地上那人头部，那人好像是石某。 12、证人刘某2的证言，证明案发当天晚上，她和同学在皇府2号包厢聚会唱歌喝酒期间，石某和她一起在皇府楼下买烟牵手一事被她男朋友薛某2知道后与她发生争吵，然后薛某2到她同学聚会的包厢骂人、威胁人。石某带10多个人冲进皇府1号包厢后就问：“是哪个？人在哪里？”之类的话，石某把她帽子掀掉了，薛某2见状便站起来抓住石某衣领说：“你做嘛？”她见状就要石某出去，不要打架，石某拿了一个酒瓶往茶几上一砸，拿着半截瓶子朝包厢门口冲去。整个过程1、2分钟。她以前与石某相恋过。 13、共同作案人石某的供述，证明2012年1月26日，他和同学刘某2、刘某1等十几个同学在辰溪县城聚会。吃完晚饭后一起到皇府KTVB002包厢唱歌喝酒。期间他邀刘某2到皇府楼下买烟返回时牵了刘某2的手（以前是恋人）。回到包厢不久，他女朋友打来电话，他就走到包厢外接电话。接完电话回到包厢时未发现刘某2便问刘某1，刘某1讲刘某2被其男朋友喊到皇府1号包厢去了，并讲刘某2男朋友到包厢里骂人，质问是谁把刘某2带到辰溪的，放狠话要他们包厢里的人都跑不掉。刘某1还讲她已给谢强及他的朋友打了电话，要他的朋友来皇府看一下。晚上10时20分左右，刘某1在皇府大厅找到他讲他的朋友马上就过来，当时他心想来了也好，让他的朋友陪他一起找刘某2的男朋友把事情讲清楚。他在大厅等了约几分钟，谢某1和唐某来了，他们就一起到包厢喝酒。正在喝酒时，谢某4打电话问他到底出了什么事，他讲有个人在癫酒，让他在同学面前没面子，谢某4讲其在皇府大门外。他和刘某1一起下楼和谢某4、张某1强等4人见了面，谢某4要他和张某1强一起去包厢认一下人。他和张某1强等人去找皇府1号包厢。刚走到走廊拐角处，颜某打电话讲其已到皇府大厅，他又返回去接颜某，当时与颜某在一起的有谢某2等7、8个人，他见颜某带这么多人来了，胆子也大了，便走在最前面去问服务员皇府1号包厢的位置。后张某1强走过来告诉他1号包厢的方位，他走最前面，和颜某、谢某2、谢某1、张某1强、“小小”等10多个人往皇府1号包厢走去。进入1号包厢后发现刘某2坐在最里面的沙发上，他走过去把刘某2的帽子掀掉问其男朋友在哪里？这时对方一个男子说：“你要做嘛？”他刚准备转身问该男子时，突然被身边4、5个人摁倒在玻璃茶几上，并用啤酒瓶打他头部，他朋友听见啤酒瓶声便一起冲进包厢，双方一场混战。他头部被砸了7、8下，他挣脱对方的人跑到皇府一楼外面就昏迷了。他们这边有他和谢某2动了手，其他人是否动手没注意看。 14、共同作案人颜某的供述，证明2012年1月26日晚上9、10点钟，他正在时代公寓406房间和文某1、“兵兵”等人玩时接到谢强的电话讲石某在皇府KTV唱歌时被人欺负的，要他去看看。后他给石某打电话问是否和别人打架扯皮了，需要他过去吗？石某讲是扯皮了，暂不需要他过去。不久，谢强又打电话讲谢某4在皇府和别人扯皮了催促他马上去皇府看看，他听谢强这样说就答应马上带几个人过去。因怕吃亏，他打电话要蔡某、阳某一起去皇府。和文某1等车时，先后遇到蔡某、谢某2，谢某2也讲去皇府。四人准备坐车走时，阳某带着几个不认识的人来了。他要阳某等人另坐一辆车，在车上他打电话要阳某等人赶往皇府。到皇府一楼大门前与谢某4、谢某3、张某2、欧某、唐某、谢某1等人见面后，谢某4要他带人上去看看有没有认识的人，认识的话就去讲一下。他带着谢某1、阳某等10多个人往皇府三楼走。到三楼大厅后，他给石某打电话。石某就带着他们10多个人去找对方的包厢。途中遇到张某1强和谢某52人，张某1强讲在1号包厢。到1号包厢门口，发现里面的人都不认识，石某推门进去认人。坐在包厢内的钟某看见他就把他往门口推并问他来做什么，他讲他朋友和其包厢的人扯皮了，钟某劝他不要进去打架之类的话，并把他推出包厢。阳某见他出去也跟着出去，他就要阳某等人回去。阳某等人刚进包厢就听见包厢里有啤酒瓶破碎的声音，他听见里面打起来了就往包厢冲，但被钟某拉起，他挣脱钟某后冲到包厢门口时看见张某1强拿着一把匕首往外跑，他就拿匕首冲进包厢。当时包厢内场面很混乱，他拿刀朝一个人砍了一刀，被砍的人讲：“自己人你也打啊”，才发现他砍的人是谢某2。他转身去砍打谢某2的那些人，一个男子头上被他砍了二刀，他头部也被对方的人用啤酒瓶打出血了。当他准备离开包厢时屁股被人刺了一下，对方的人在后面追打，刚跑到走廊上时被对方的人摁倒在地，一个人骑在他身上，有二个人把他的刀抢走了。证人钟某的证言证实看见颜某时把颜某推出包厢及劝说颜某不要打架的情况与颜某证实的一致。 15、共同作案人谢某2的供述，证明案发当天晚上9点多钟，他在紫都宾馆接谢强的电话讲石某在皇府KTV被别人打了一顿，要他过去看看。下楼后在旁边一加油站遇见颜某和颜某的三个徒弟，得知颜某也是为此事去皇府。在的士车上颜某不停的打电话叫人去皇府。到皇府楼下遇见谢某4、谢某3、张某2等人，大家前往三楼时，遇见从包厢出来的石某，石某就带他们往1号包厢走。石某第一个进去，他第二个进去，包厢内有十多个男女。石某进包厢后与一个女孩讲了几句话，具体讲什么不清楚，这时女孩旁边的三四个人站起来，其中一人推了石某一掌，另几人用拳头打，石某就与他们对打起来，他见状就第二个冲上前朝对方的人拳打脚踢。对方见他动手了就有二三个人围着他打，他受伤后就往门口走，这时听人说：“颜某你自己人搞自己人干嘛？”他才意识到他是被颜某搞伤的。石某和他、颜某关系好，他去皇府是帮石某打架。 证人谢某3的证言证明的内容与谢某2证明的一致。 16、共同作案人谢某1的供述，证明他和谢强关系非常好，他是看谢强的面子才去皇府的。案发当天晚上10点多钟，谢强打电话讲石某在皇府KTV唱歌时有人到包厢骂人，谢强怕石某被欺负，要他去看一下，并讲唐某在八一宾馆等他。他和唐某到皇府三楼后看见石某正在打电话。进入包厢后发现有七八个石某的男女同学，因不认识人就出来了。然后看见欧某来了，唐某就喊他上去，这时发现谢某4、谢某2、颜某等七八个人也来到皇府。石某从包厢出来后带着他、谢某2、颜某、欧某、唐某等十余人往三楼最大一个包厢走去，进入包厢后发现里面有二三十人。石某走到沙发边不知是和谁讲话，然后他们大部分人退出包厢，石某和谢某2等人没出来。出来后颜某的前女朋友从包厢追出来问颜某并与颜某发生争吵，然后听见包厢里有啤酒瓶落地的声音。他们就冲进包厢，颜某的两个徒弟拿着砍刀与对方三四个人对打，谢某2、颜某与对方拿着酒瓶的五六个人对打。他冲进包厢后见对方五六个人拿着酒瓶打石某就给石某帮忙，对方见他帮忙便拿打烂的酒瓶朝他打来，把他鼻子打出血了。颜某进包厢时带了一把匕首。 17、共同作案人谢某4的供述，证明2012年1月26日晚上10点多钟，他和张某2开车经过金某大夏前面的红绿灯时他的手机短信提示谢强、石某给他打过电话（之前手机没电了），他就分别给谢强、石某回电话得知石某在皇府KTV与同学唱歌时和别人扯皮了。他和张某2开车就赶往皇府，途中他打电话要张某1强到紫都宾馆喊欧某和“老金”一起赶往皇府。到皇府后他要张某2给颜某打电话，然后又给石某打电话讲已到皇府一楼。石某和刘某1到一楼后，石某把有人到其包厢拉女孩的事告诉他，当时刘某1讲没被人打，他认为只是一件小事。不久张某1强、欧某和谢某5及几个不认识的人也来了。他让张某1强、欧某、谢某5陪石某到三楼先认一下对方的人。谢某3、谢某2、谢某1、颜某以及颜某手下几个人来后，他又要颜某等人去看看是否认识对方的人，然后就离开了皇府。不久刘某1打电话讲石某和对方打大架了，他听后马上往皇府赶，刚到皇府一楼就看见张某1强等人往下面跑，他就准备上皇府三楼，在一楼电梯口看见石某倒在楼梯边，并看见对方的谢某6、‘妖妖’等人在追打张某2、石某等人，经他劝解就没打了。他要张某1强、颜某等人去包厢认人时交代他们要是有熟人的话就打电话由他出面和解，没有熟人就把闹事的人拉出来认个错。 18、共同作案人张某1强的供述，证明案发当天晚上9时许，他和谢某5等人正在紫都大酒店附近玩时，谢某4打电话讲石某在皇府KTV与别人扯皮了，要他到紫都大酒店喊“牛”和“老金”一起去皇府。他到紫都大酒店把谢某4的话转告给“牛”和“老金”后坐车去了皇府。到皇府时看见谢某4、石某和刘某1三人在皇府一超市门口，后颜某等人也陆续赶来。听刘某1说1号包厢有人骂她，谢某4听后就叫“牛”去看一看1号包厢里是否有认识的人，“牛”讲其与沙坪人不熟，张某1强便和谢某5去认人。到1号包厢后发现包厢里有十多个不认识的男女，他就往外走到三楼吧台时看见石某、颜某、谢某3、谢某2、蔡某等人，然后他在前面给石某等人带路。进入1号包厢后颜某把其女朋友叫出包厢，他见颜某走了就和“历历”等人也走出包厢，颜某见他们出来就要他们进去。他再次进入包厢时已经打起来了，对方有的人拿啤酒瓶，有的人拿凳子。他冲到包厢后被人踢倒在地，他爬起来后从右腰部抽出一把杀猪刀往对方一人身上砍了一刀。砍后他就往包厢外面跑，颜某持一把尖刀冲进包厢。他下楼后看见对方的人在追打石某，因为对方的人认识谢某4，经谢某4劝解就不打架了。 19、共同作案人薛某2的供述，证明2012年1月26日下午4时许，他打电话问女朋友刘某2什么时候到县城来玩，刘某2讲要过几天。晚上8时许，应王某1的邀请，他和薛某1等五人到皇府3楼1号包厢唱歌。当时包厢里有王某1、李某等7、8个人，除李某等3人外，其他人都不认识。他们在包厢里唱歌喝啤酒，尔后又陆陆续续来了十几个人，共20多个人。晚上9点多钟，不知是谁给他讲女朋友刘某2在皇府，他就给刘某2打电话，打了10多个电话刘某2也不接，当时他心里就火了。打通电话后，他在包厢外走廊与刘某2见了面，他质问刘某2，刘某2讲是同学聚会，然后他和刘某2发生争吵、打架。后他和刘某2一起到三楼刘某2等人的包厢。进入包厢后他用手指着在包厢里玩的人大声嚷：“今天是谁把我堂客（女朋友）带出来的，我就找谁麻烦”。和刘某2同村的刘某1走到他面前讲是其喊刘某2出来的，因刘某2跟着他回到1号包厢。他在走廊上听见刘某1给刘某2讲他在包厢嚷的事，刘某1讲了什么和解的话，具体没听清。不久有10来个男子来到1号包厢，还有几个站在门外，其中一个身材比较高大的男子走到刘某2旁边把刘某2的帽子揭了并讲了一句话，具体讲什么没听清楚。他和王某2见状就走过去，他拍了一下该男子的胸口并质问，然后抓住该男子胸前衣服，把该男子摔倒在地，该男子的身子就压在他身上，他拿起桌上一个空啤酒瓶砸该男子头部。当时包厢全乱了，双方的人打在一起，他头部被打了三四下后就倒在地上。倒地后他看见对面的王某1头往前伸了一下，跟着就坐在沙发上用手捂住腮部，血不断往外流，接着就倒在地上。最先进入他们包厢的是那个揭刘某2帽子的男子。 20、共同作案人薛某1的供述，证明案发当天晚10时30分左右，在皇府1号包厢唱歌时，有10多个不认识的人走进包厢。约一分钟，就听见砸啤酒瓶的声音，他看见薛某2、王某1等人与对方打成一团。他见状便用脚和拳头踢打对方的人。约一分钟，对方的人就往包厢门口撤，他见一个穿黑色上衣、个头不高的人准备往外跑时就拖住这人，然后他肚子一阵剧痛。事后听说是薛某2为其女朋友到对方包厢骂人，对方才来打架的。对方主要针对薛某2，因为对方的人进包厢后开始没有打人，到处找薛某2，后来薛某2接腔了，对方的人才打薛某2的。和薛某2打起来后他们这一方的人才去帮薛某2，对方的人见他们一方的人帮忙才打他们的。最先进入他们包厢的是一个高个男子。 共同作案人王某2、王光润的供述证实本案的起因、打架的经过、打架的人员与共同作案人薛某1证实的一致。 21、辰溪县皇府KTV监控视频资料及视频资料文字说明证明，2012年1月26日晚21时至23时的监控视频，2号监控显示当晚22：29分石某、谢某5和张某1强3人寻找包厢。7号监控显示22：34分，张某1强（持刀）、张某2（持疑似酒瓶）等人逃跑的情况。5号监控显示石某等人前往B001包厢的通道，22：30：59显示（按顺序）张某1强、石某、颜某、谢某2、谢某1等10余人前往案发现场。22：35：50显示薛某1持一根长衣架追打，被人劝阻。 22、湖南省怀化市中级人民法院（2012）怀中刑一初字第84号刑事判决书、湖南省高级人民法院（2013）湘高法刑三终字第107号刑事判决书，证明共同作案人被判刑的情况。其中石某犯故意伤害罪被判处有期徒刑十五年，剥夺政治权利五年，谢某4犯故意伤害罪被判处有期徒刑十年，剥夺政治权利一年，颜某犯聚众斗殴罪被判处有期徒刑八年，薛某2犯聚众斗殴罪被判处有期徒刑四年，谢某1犯聚众斗殴罪被判处有期徒刑三年，谢某2犯聚众斗殴罪被判处有期徒刑四年，张某1强犯聚众斗殴罪被判处有期徒刑三年。 23、归案经过，证明2012年1月27日涉嫌在辰溪县城皇府国际娱乐会所聚众斗殴的被告人谢强准备坐车从辰溪往泸溪方向外逃时，被在辰溪县城郊一路段设卡的公安人员抓获。 24、户籍证明，证明被告人谢强、被害人王某1的身份情况。 25、询问笔录、民事和解某、收条，证明被告人谢强近亲属与被害人王某1父母王某3、薛某3就民事赔偿部分自行达成和解协议，由谢强近亲属赔偿经济损失2万元，王某3、薛某3对谢强的行为表示谅解，请求法院对谢强从轻判处。 26、被告人谢强（案发时系辰溪县公安局巡警大队协警）的供述和辩解：案发当天晚上9点多钟，他女朋友刘某1给他打电话讲她和石某、刘某2等十几个同学在皇府娱乐会所搞同学聚会时，刚好刘某2的男朋友也在皇府唱歌，可能是看见石某和刘某2手牵手，就到刘某1同学聚会的包厢乱嚷乱骂，还说要找石某的麻烦，要他去看一下。因其在值班便要刘某1看着石某。挂电话后不久，刘某1又打电话讲刘某2的男朋友还在发酒疯，他要刘某1与刘某2的男朋友解释清楚，她们是在搞同学聚会。不久刘某1打电话讲刘某2被其男朋友骂了一顿，刘某2的男朋友扬言要找石某麻烦。刘某1怕出事，就要他给谢某4打电话来皇府，他说要石某自己给谢某4打电话。挂电话后他就洗头去了。等他洗好头时发现刘某1打了几个电话，还发了几个短信，短信内容是石某喝酒多了，没给谢某4打电话，刘某1怕出事，要他给谢某4打电话。但谢某4手机设置了呼入限制，打了几次都没打通。因他正在上班，随时要出警，他就打电话给颜某（混社会的）讲了石某在皇府与人扯皮的事并要颜某去看一下。过了十几分钟，他二次打电话要谢某1到皇府看看石某，之后又电话催促颜某，颜某讲马上去，并问他谢某4是否去了，他讲谢某4的电话打不通。过了几分钟，又给谢某2打电话讲石某在皇府和别人扯皮了，有人可能要打石某，要谢某2去看一下。后谢某4回电话问石某出了什么事，他把石某与别人扯皮的事讲了，要谢某4去看一下。过了十几分钟，刘某1打电话讲谢某4已到了皇府，但看了一下就走了，并讲没有出什么事。晚上十点半左右，他们值班室接群众报警称皇府打架了。接警后他和队友一起出警，途中刘某1打电话哭着讲打架了。他喊堂哥谢某4去皇府是因为谢某4是混社会的，认识人多，万一和对方打架了，也能喊到人，不会吃亏，而颜某等人是谢某4的徒弟。他打电话喊颜某等人去皇府的目的就是防止石某被别人打，给石某帮忙打架，免得石某吃亏。案发前他在辰溪县公安局巡警大队当协警近一年。2012年11月他没来法院取检察院的起诉书副本是因为他被取保候审了，他认为没事了。2015年他到辰溪县民政局登记结婚，现有二个小孩，一个四岁，一个一岁多。2016年5月在辰溪县一宾馆不知什么原因被公安人员抓了。 本院认为，被告人谢强等人为逞强斗狠，邀约、组织他人与薛某2等人在公共场所聚众斗殴，造成一人死亡、一人重伤、三人轻伤、四人轻微伤的严重后果，其中谢强起邀约、组织、指挥作用，系聚众斗殴的首要分子，应对犯罪后果承担全部刑事责任，其行为已构成故意伤害罪。公诉机关指控的罪名成立，本院予以确认。案发后，谢强的近亲属代为向被害人家属赔偿了经济损失，取得了被害人近亲属的谅解，可以酌情从轻处罚。谢强辩称其没有喊颜某等人帮忙打架，其不是首要分子的理由及其辩护人提出被告人谢强主观上没有伤害他人的故意，客观上没有伤害他人的行为，其行为不构成故意伤害罪的辩护意见，经查，谢强作为一个在辰溪县公安局巡警大队担任协警的成年人，得知石某在皇府B002号包厢参加同学聚会时因薛某2到包厢闹事的情况后不予劝阻、制止，而是积极打电话联系邀约、催促颜某、谢某1、谢某2、张某1强、唐某等人前往皇府给石某帮忙打架，放任危害结果的发生，以致发生被害人王某1死亡、薛某1重伤的后果，且谢强电话邀约颜某等人帮忙打架的事实除其本人在公安侦查阶段的供述外，还有颜某等人的供述相印证，因此谢强系聚众斗殴的首要分子，应对犯罪后果承担全部刑事责任，其行为符合聚众斗殴转化故意伤害罪的构成要件，应当以故意伤害罪追究其刑事责任，故谢强的辩解理由及其辩护人的辩护意见均不能成立，不予采纳。辩护人还提出谢强的家人赔偿了被害人的经济损失，取得了谅解，请求从轻判处的意见，与查明的事实相符，本院予以采纳。 综上所述，根据被告人谢强犯罪的事实、性质、情节和对于社会的危害程度及在本案中的作用、地位大小，依照《中华人民共和国刑法》第二百九十二条第一款第（二）、（三）、（四）项、第二款、第二百三十四条第二款、第五十五条第一款、第五十六条第一款之规定，判决如下： 被告人谢强犯故意伤害罪，判处有期徒刑十年六个月，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月18日起至2026年10月9日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长许云生 审判员杨立平 代理审判员刘哲艺 二〇一六年八月二十五日 书记员刘锦标 附相关法律条文： 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第五十五条第一款剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 第五十六条第一款对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。","writId":"0604d8ee6fbc62a20498b392722e96df836","writName":"谢强故意伤害罪、非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪等一审刑事判决书"}
