{"ajId":"4b48053f-375a-48b9-9169-e5ff69253567","ajName":"吴某、黄某盗窃罪，吴某非法持有、私藏枪支、弹药罪一案","ajjbqk":" 临沂市兰山区人民检察院指控， （一）盗窃罪 1、2012年5月9日11时许，被告人吴某与李文良（已判刑）结伙，在费县上冶镇万福龙超市门前，采用撬别车锁的手段，窃取麻玉柱的枣红色五羊本田牌两轮摩托车一辆，价值4000元，该车被变卖分肥。 2、2012年5月17日12时许，被告人吴某与李文良结伙，在费县上冶镇万福龙超市门前，采用撬别车锁的手段，窃取李亚飞的黑色本田牌两轮摩托车一辆，价值5000元，该车被变卖分肥。 3、2012年5月20日13时许，被告人吴某与李文良结伙，在平邑县卞桥镇联合购物广场门前，采用撬别车锁的手段，窃取孙文霞的黑色豪爵牌两轮摩托车一辆，价值3640元，该车追回退还被害人。 4、2013年6月26日晚，被告人吴某与黄某结伙，采用撬别车锁的手段，在临沂市中医医院，窃取徐卫华的鲁Q×××××北京现代牌轿车车牌一副，价值200元，该车牌追回退还受害人。 5、2013年7月17日10时许，被告人吴某、黄某结伙，采用撬别车锁的手段，在临沂市兰山区汪沟镇卫生院门诊楼楼后西侧，窃取刘保刚银白色豪爵牌弯梁两轮摩托车一辆，价值5000元，该车变卖分肥。 6、2013年8月9日8时许，被告人吴某、黄某结伙，采用撬别车锁的手段，在平邑县人民医院摩托车停车区内，窃取王波的蓝色豪爵两轮摩托车一辆，价值4500元，该车被变卖分肥。 （二）非法持有枪支罪 2013年7月间，被告人吴某在临沂市兰山区临西十三路与铁路桥交汇处附近，购买“M1911A1”型号的铝质气手枪2支，存放在其租住的临沂市经济开发区马厂湖镇西墩村鼎盛小区16号楼1单元101室。2013年8月13日，临沂市公安局兰山分局民警对其住处进行搜查时，将该两支手枪查获。经鉴定，两支气枪均是以气体为动力具有致伤力的枪支。 公诉机关认为，被告人吴某犯盗窃、非法持有枪支罪，被告人黄某犯盗窃罪，依照《中华人民共和国刑法》第二百六十四条、第一百二十八条第一款之规定处罚。 被告人吴某对起诉书指控的犯罪事实辩解“第1至3起他没有参与”，对其他指控没有异议。其辩护人的辩护意见1、盗窃罪1至3起指控，事实不清、证据不足，应不予认定。2、对非法持有枪支罪的罪名没有异议，但所扣押的手枪，系被告人送给其儿子的生日礼物，并非用于非法活动。被告人在购买枪支时并未认识到所购买的枪支为刑法意义上的具有致伤力的枪支，因此，其犯罪的主观恶性及犯罪情节明显轻于明知是枪支仍非法持有或持有用于非法目的，请求法院从轻处罚。 经审理查明， （一）盗窃罪 1、2013年6月26日晚，被告人吴某与黄某结伙，采用撬别车锁的手段，在临沂市中医医院，窃取徐卫华的鲁Q×××××北京现代牌轿车车牌一副，价值200元，该车牌追回退还受害人。 2、2013年7月17日10时许，被告人吴某、黄某结伙，采用撬别车锁的手段，在临沂市兰山区汪沟镇卫生院门诊楼楼后西侧，窃取刘保刚银白色豪爵牌弯梁两轮摩托车一辆，价值5000元，该车变卖分肥。 3、2013年8月9日8时许，被告人吴某、黄某结伙，采用撬别车锁的手段，在平邑县人民医院停车场内，窃取王波的蓝色豪爵牌轮摩托车一辆，价值4500元，该车被变卖分肥。 （二）非法持有枪支罪 2013年7月间，被告人吴某在临沂市兰山区临西十三路与铁路桥交汇处附近，购买“M1911A1”型号的铝质气手枪2支，存放在其租住的临沂市经济开发区马厂湖镇西墩村鼎盛小区16号楼1单元101室。2013年8月13日，临沂市公安局兰山分局民警对其住处进行搜查时，将该两支手枪查获。经鉴定，两支气枪均是以气体为动力具有致伤力的枪支。 ","cpfxgc":"本院认为，被告人吴某以非法占有为目的，多次秘密窃取他人财物，数额较大；违反枪支管理规定，非法持有枪支，其行为已构成盗窃罪、非法持有枪支罪，应罪并罚。被告人黄某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。临沂市兰山区人民检察院指控被告人吴某犯盗窃罪、非法持有枪支罪，被告人黄某犯盗窃罪的罪名成立。 对被告人吴某及其辩护人提出“1至3起其未参与”的辩护意见，经查，该3起指控被告人在公安及庭审中未供述并且一直予以否认，公诉机关仅提供了同案犯刘文良的供述及受害人的陈述，因此，该3起指控不能形成完整的证据体系，不具有确实性和排他性，故对该3起指控，本院不予支持。鉴于二被告人在庭审中认罪态度较好，并积极退赃及缴纳罚金，对二被告人均可从轻处罚，对被告人黄某并可适用缓刑。被告人黄某应到所在居住社区接受矫正。在此期间，应当遵守法律、法规，服从司法行政机关的监督和管理，积极参加公益劳动，做一名有益于社会的公民。对被告人吴某依照《中华人民共和国刑法》第二百六十四条、第一百二十八条第一款、第六十七条第三款、第五十二条、第五十三条；对被告人黄某依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条、第七十二条之规定，判决如下：","pjjg":" 一、被告人吴某犯盗窃罪，判处有期徒刑六个月，并处罚金一万元；犯非法持有枪支罪，判处有期徒刑六个月；决定执行有期徒刑十个月，并处罚金一万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年8月14日起至2014年6月13日止。罚金已缴纳）。 被告人黄某犯盗窃罪，判处有期徒刑六个月，缓刑一年，并处罚金一万元（缓刑考验期从判决确定之日起计算。罚金已缴纳）。 二、没收作案工具别子把子一个、别子七把。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向山东省临沂市中级人民法院提起上诉。书面上诉的，应交上诉状正本一份，副本两份。","qw":"山东省临沂市兰山区人民法院 刑事判决书 （2014）临兰刑初字第32号 公诉机关临沂市兰山区人民检察院。 被告人吴某，男，1978年5月29日出生于山东省苍山县，汉族，小学文化，无业。2013年8月14日因涉嫌盗窃、非法持有枪支被刑事拘留，同年9月11日被宣布逮捕。现押于临沂市看守所。 辩护人王利，山东合清律师事务所律师。 被告人黄某，男，1980年8月9日出生于山东省苍山县，汉族，初中文化，无业。2013年8月14日因涉嫌盗窃被刑事拘留，同年9月11日被宣布逮捕。现押于临沂市看守所。 临沂市兰山区人民检察院以临兰检刑诉（2014）38号起诉书指控被告人吴某犯盗窃、非法持有枪支罪，被告人黄某犯盗窃罪，于2014年1月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。临沂市兰山区人民检察院指派检察员孙中高出庭支持公诉。被告人吴某及其辩护人王利、被告人黄某到庭参加诉讼。现已审理终结。 临沂市兰山区人民检察院指控， （一）盗窃罪 1、2012年5月9日11时许，被告人吴某与李文良（已判刑）结伙，在费县上冶镇万福龙超市门前，采用撬别车锁的手段，窃取麻玉柱的枣红色五羊本田牌两轮摩托车一辆，价值4000元，该车被变卖分肥。 2、2012年5月17日12时许，被告人吴某与李文良结伙，在费县上冶镇万福龙超市门前，采用撬别车锁的手段，窃取李亚飞的黑色本田牌两轮摩托车一辆，价值5000元，该车被变卖分肥。 3、2012年5月20日13时许，被告人吴某与李文良结伙，在平邑县卞桥镇联合购物广场门前，采用撬别车锁的手段，窃取孙文霞的黑色豪爵牌两轮摩托车一辆，价值3640元，该车追回退还被害人。 4、2013年6月26日晚，被告人吴某与黄某结伙，采用撬别车锁的手段，在临沂市中医医院，窃取徐卫华的鲁Q×××××北京现代牌轿车车牌一副，价值200元，该车牌追回退还受害人。 5、2013年7月17日10时许，被告人吴某、黄某结伙，采用撬别车锁的手段，在临沂市兰山区汪沟镇卫生院门诊楼楼后西侧，窃取刘保刚银白色豪爵牌弯梁两轮摩托车一辆，价值5000元，该车变卖分肥。 6、2013年8月9日8时许，被告人吴某、黄某结伙，采用撬别车锁的手段，在平邑县人民医院摩托车停车区内，窃取王波的蓝色豪爵两轮摩托车一辆，价值4500元，该车被变卖分肥。 （二）非法持有枪支罪 2013年7月间，被告人吴某在临沂市兰山区临西十三路与铁路桥交汇处附近，购买“M1911A1”型号的铝质气手枪2支，存放在其租住的临沂市经济开发区马厂湖镇西墩村鼎盛小区16号楼1单元101室。2013年8月13日，临沂市公安局兰山分局民警对其住处进行搜查时，将该两支手枪查获。经鉴定，两支气枪均是以气体为动力具有致伤力的枪支。 公诉机关认为，被告人吴某犯盗窃、非法持有枪支罪，被告人黄某犯盗窃罪，依照《中华人民共和国刑法》第二百六十四条、第一百二十八条第一款之规定处罚。 被告人吴某对起诉书指控的犯罪事实辩解“第1至3起他没有参与”，对其他指控没有异议。其辩护人的辩护意见1、盗窃罪1至3起指控，事实不清、证据不足，应不予认定。2、对非法持有枪支罪的罪名没有异议，但所扣押的手枪，系被告人送给其儿子的生日礼物，并非用于非法活动。被告人在购买枪支时并未认识到所购买的枪支为刑法意义上的具有致伤力的枪支，因此，其犯罪的主观恶性及犯罪情节明显轻于明知是枪支仍非法持有或持有用于非法目的，请求法院从轻处罚。 经审理查明， （一）盗窃罪 1、2013年6月26日晚，被告人吴某与黄某结伙，采用撬别车锁的手段，在临沂市中医医院，窃取徐卫华的鲁Q×××××北京现代牌轿车车牌一副，价值200元，该车牌追回退还受害人。 2、2013年7月17日10时许，被告人吴某、黄某结伙，采用撬别车锁的手段，在临沂市兰山区汪沟镇卫生院门诊楼楼后西侧，窃取刘保刚银白色豪爵牌弯梁两轮摩托车一辆，价值5000元，该车变卖分肥。 3、2013年8月9日8时许，被告人吴某、黄某结伙，采用撬别车锁的手段，在平邑县人民医院停车场内，窃取王波的蓝色豪爵牌轮摩托车一辆，价值4500元，该车被变卖分肥。 （二）非法持有枪支罪 2013年7月间，被告人吴某在临沂市兰山区临西十三路与铁路桥交汇处附近，购买“M1911A1”型号的铝质气手枪2支，存放在其租住的临沂市经济开发区马厂湖镇西墩村鼎盛小区16号楼1单元101室。2013年8月13日，临沂市公安局兰山分局民警对其住处进行搜查时，将该两支手枪查获。经鉴定，两支气枪均是以气体为动力具有致伤力的枪支。 本院认为，被告人吴某以非法占有为目的，多次秘密窃取他人财物，数额较大；违反枪支管理规定，非法持有枪支，其行为已构成盗窃罪、非法持有枪支罪，应罪并罚。被告人黄某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。临沂市兰山区人民检察院指控被告人吴某犯盗窃罪、非法持有枪支罪，被告人黄某犯盗窃罪的罪名成立。 对被告人吴某及其辩护人提出“1至3起其未参与”的辩护意见，经查，该3起指控被告人在公安及庭审中未供述并且一直予以否认，公诉机关仅提供了同案犯刘文良的供述及受害人的陈述，因此，该3起指控不能形成完整的证据体系，不具有确实性和排他性，故对该3起指控，本院不予支持。鉴于二被告人在庭审中认罪态度较好，并积极退赃及缴纳罚金，对二被告人均可从轻处罚，对被告人黄某并可适用缓刑。被告人黄某应到所在居住社区接受矫正。在此期间，应当遵守法律、法规，服从司法行政机关的监督和管理，积极参加公益劳动，做一名有益于社会的公民。对被告人吴某依照《中华人民共和国刑法》第二百六十四条、第一百二十八条第一款、第六十七条第三款、第五十二条、第五十三条；对被告人黄某依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条、第七十二条之规定，判决如下： 一、被告人吴某犯盗窃罪，判处有期徒刑六个月，并处罚金一万元；犯非法持有枪支罪，判处有期徒刑六个月；决定执行有期徒刑十个月，并处罚金一万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年8月14日起至2014年6月13日止。罚金已缴纳）。 被告人黄某犯盗窃罪，判处有期徒刑六个月，缓刑一年，并处罚金一万元（缓刑考验期从判决确定之日起计算。罚金已缴纳）。 二、没收作案工具别子把子一个、别子七把。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向山东省临沂市中级人民法院提起上诉。书面上诉的，应交上诉状正本一份，副本两份。 审判长邹新华 人民陪审员刘杰善 人民陪审员赵华 二〇一四年一月二十八日 书记员徐守丽","writId":"048e25f4952b3fbd69584629c2dcdd16621","writName":"吴某、黄某盗窃罪，吴某非法持有、私藏枪支、弹药罪一审刑事判决书"}
