{"ajId":"077810c6-1bb0-4797-b4c9-9955ac884725","ajName":"陈小兵、刘燕毫抢劫一案","ajjbqk":" 海丰县人民检察院指控：2015年9月10日零时许，被告人陈小兵、刘燕毫和“阿倍”（另案处理）经商谋后到海丰县××镇龙津华府旁，持刀胁迫抢走周某和郑某的一辆红色豪爵125C二轮摩托车、一部苹果5S手机（共价值4600元）和现金500元。 2015年9月12日凌晨1时许，被告人陈小兵、刘燕毫和“阿倍”到海丰县××龙××河边××段，持刀抢走吴某乙的一辆酷影摩托车（价值4500元）和现金100多元，然后逃到公平镇，同日4时许从公平镇回到城东镇的龙津水岸时被吴某乙等人发现，将被告人陈小兵、刘燕毫抓获并报警，公安机关接报后到现场抓获被告人陈小兵、刘燕毫，并缴获赃物酷影摩托车一辆。案发后，缴获的赃物酷影摩托车一辆已发还吴某乙。 在法庭审理过程中，公诉机关向法庭提供了物证、书证，鉴定意见，辨认笔录，证人证言，被害人陈述，被告人供述与辩解等证据。海丰县人民检察院认为，被告人陈小兵、刘燕毫无视国家法律，以非法占有为目的，采用暴力、胁迫方法劫取他人财物，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，应当以抢劫罪追究其刑事责任。提请本院依法判处。 被告人陈小兵、刘燕毫对公诉机关指控的犯罪事实没有异议。 经审理查明：2015年9月10日零时许，被告人陈小兵、刘燕毫和“阿倍”（另案处理）经商谋后到海丰县××镇龙津华府旁，持刀胁迫抢走周某和郑某的一辆红色豪爵125C二轮摩托车、一部苹果5S手机（共价值4600元）和现金500元。 2015年9月12日凌晨1时许，被告人陈小兵、刘燕毫和“阿倍”到海丰县××龙××河边××段，持刀抢走吴某乙的一辆酷影摩托车（价值4500元）和现金100多元，然后逃到公平镇，同日4时许从公平镇回到城东镇的龙津水岸时被吴某乙等人发现，将被告人陈小兵、刘燕毫抓获并报警，公安机关接报后到现场抓获被告人陈小兵、刘燕毫，并缴获赃物酷影摩托车一辆。案发后，缴获的赃物酷影摩托车一辆已发还吴某乙；被告人陈小兵的亲属已赔偿被害人周某的经济损失人民币5100元，并取得其谅解。 上述事实，有公诉机关提交的下列证据予以证明： （一）物证、书证 1．海丰县公安局城东派出所出具的扣押物品清单及发还物品清单（附照片）：缴获被告人陈小兵、刘燕毫抢劫犯罪工具水果刀一支、赃物酷影摩托车一辆，缴获的赃物酷影摩托车一辆已经发还失主吴某乙。 2．海丰县公安局城东派出所出具的抓获经过：2015年9月12日凌晨1时许，被告人陈小兵、刘燕毫和“阿倍”（在逃）××水果刀××城东镇龙津河边对一对恋人实施抢劫，抢得银灰色“酷影”摩托车一辆、人民币100多元，得手后逃往公平镇，同日4时许，三人在龙津水岸被吴某乙认出并报警，陈小兵、刘燕毫被公安机关抓获归案，“阿倍”在逃。 3．海丰县公安局出具的的户籍证明：被告人陈小兵，男，1988年10月18日出生，身份证号码××，汉族，住广东省海丰县平东镇日中社区居民委员会七中巷7号。 被告人刘燕毫，男，1982年11月25日出生，身份证号码××，汉族，户籍所在地：海丰县联安镇联川村委会石塘村254号。 4．被害人周某出具的收条和谅解书：证明被告人陈小兵的家属于2016年3月8日赔偿给被害人周某的全部经济损失计人民币5100元，并取得被害人周某的谅解的事实。 5．海丰县公安局出具的情况说明：2015年9月12日凌晨4时许，被告人陈小兵、刘燕毫和“阿倍”持水果刀到海丰县××镇龙津河边实施抢劫被公安机关抓获，“阿倍”在逃，经审讯陈小兵、刘燕毫均无法说明“阿倍”的基本情况及住址，故无法将其抓获。 （二）鉴定意见 1．海丰县价格认证中心出具的涉案财产价格鉴定结论书：①涉案财产酷影摩托车一辆的鉴定价值为4500元。②男装豪爵125C二轮摩托车一辆的鉴定价值为2800元，苹果5S手机一部的鉴定价值为1800元。 （三）辨认笔录 1．辨认人陈小兵经辨认混杂照片，辨认出第一组第8号照片（刘燕毫）就是与辨认人一起实施抢劫的同伙人。 2．辨认人刘燕毫经辨认混杂照片，辨认出本组第3号照片（陈小兵）就是与自己实施抢劫的同伙人。 3．辨认人吴某乙认经辨认混杂照片，辨认出本组第2号（刘燕毫）、9号（陈小兵）照片就是抢劫自己及其女友的人。 4．辨认人杨某甲经辨认混杂照片，辨认出第一组第1号（陈小兵）、第11号照片（刘燕毫）抢劫自己的人。 5．辨认人周某经辨认混杂照片，辨认出第二组第6号（陈小兵）、9号（刘燕毫）照片就是抢劫自己的人。 6．辨认人郑某经辨认混杂照片，辨认出第一组第3号（刘燕毫）、11号（陈小兵）就是抢劫自己的人。 （四）被害人陈述 1．被害人吴某乙的陈述：2015年9月11日21时许，我开摩托车载女朋友杨某甲在龙津河边（名园段）聊天，我坐在驾驶位，杨某甲坐在后面，我俩座谈至1时许，突然，我女友很惊慌失措地走到车头，我才发现有三个男子从车尾袭过来，其中一个肥胖男子用手按住我女友，一个高挑的男子持刀架在我的右腹部，一个戴口罩的男子站在一边，我与女友被控制后，他们开声叫我俩把身上的钱和手机拿出来，我向这三个男子央求说我的手机不值钱，也求他们不要抢我女友的手机，在他们用刀顶住我的腹部的威肋下，我从身上掏出100多元现金拿给歹徒，那名肥胖男子接过我的钱，三个男子还叫我把摩托车锁匙拿出来，不拿出来就用刀捅我，我被逼把摩托车锁匙拿给其中一个歹徒，那高挑的男子驾驶我的摩托车，戴口罩的男子坐中间，肥胖男子坐后面，三人开车往新桥方向逃跑。我被抢的是“酷影”牌二轮摩托车。事后，我把我和女人友被抢劫的事告诉兄弟杨某乙，他发动朋友去寻找我被抢的摩托车和那三个抢劫的人，我安慰女友和送她回家。13日3时许，我接到杨某乙的电话，说歹徒被他们抓住了，我马上到场辩认后便报警。 2．被害人杨某甲的陈述：2015年9月11日21时许，我男朋友吴某乙开摩托车载我到龙津河边聊天，至12日1时许，我看见三个男子提着袋子从我们身边经过，过了一会又走回来，其中一个瘦个子的男子手持刀顶在我男友的腹部，另一个肥胖男子用手把我按住，还有一个戴口罩的男子站在摩托车尾部，肥胖男子威肋我们不要动，瘦个子的男子叫我们把手机和钱之类的东西拿出来，他们抢完离开时还威肋我们不许打电话报警，他们抢走我100多元钱和一辆酷影”牌二轮摩托车。 3．被害人周某的陈述：2015年9月10日零时许，我开红色太子二轮摩托车载女友郑某到城东镇龙津华府旁的河边坐谈，半小时后突然从我俩身后冲出三个男子，一个讲海丰话、穿件红色恤衣的肥胖男子威胁说，要我们配合他们，不许报警，另名男子拿着一把水果刀对着我们，他们搜我身，拿走我身上的人民币500元和5S萍果手机一部，并抢走我的红色太子二轮摩托车后往海城方向逃走。 4．被害人郑某的陈述：2015年9月10日零时许，我男友周某用红色太子二轮摩托车载我到城东镇龙津华府旁的河边坐谈，半小时后突然从我俩身后冲出三个男子，其中一名操海丰话的男子叫我俩别乱动，要我们配合他们，不要报警。另名男子拿一把水果刀对着我俩，因害怕他们伤害我，没有反抗，他们就从我男友身上搜出摩托车锁匙，并抢走我男友摩托车及5S萍果手机一部和人民币500元，然后开着抢得的摩托车往海城方向逃走。 （五）被告人的供述和辩解 1．被告人陈小兵的供述：2015年9月10日，我和刘燕毫、“阿倍”三人商谋后，到海丰县××镇龙津华府附近的龙津河边看见一男一女在拍拖，“阿倍”拿出身上的长刀威胁那一男一女，我们抢得那男的一辆红色太子摩托车和一部苹果5S手机。后“阿倍”和刘燕毫把摩托车和手机卖了，我得款400元。 2015年9月11日12时许，我和刘燕毫、“阿倍”三人商量后，到海丰县××镇到龙津华府附近河边发现一男一女在拍拖，刘燕毫将一把水果刀拿给我，我们三人过去，刘燕毫、“阿倍”拦住那男的，我拦住那女的，那男的从口袋里拿出现金人民币121元，我伸手接过钱，然后拿给“阿倍”，我要去抢那女的手机时，那男的说她女友只有一部手机，求我不要拿走，见那女的全身在擅抖，就没拿那女的手机，“阿倍”驾驶抢来的“酷影”牌二轮摩托车载我和刘燕毫（刘燕毫坐在中间，我坐后面）逃到公平，我们用抢来的钱吃宵夜，再从公平回到城东的龙津水岸时，“阿倍”去拉大便，我和刘燕毫坐在摩托车傍等候时被抓获。 2．被告人刘燕毫的供述：我参与抢劫二次。2015年9月10日零时许，我与陈小兵、“阿倍”在海城镇威文大厦四楼游戏室商谋后，到海丰县××镇龙津河边（新桥旁）持刀抢走一男一女的一辆红色豪爵125C二轮摩托车和一部苹果5S手机及现金500元。 2015年9月11日23时30分许，我和陈小兵、“阿倍”三人到龙津河边，发现有一男一女坐在河边谈恋爱，我们三人走到那对男女身旁，陈小兵手持水果刀控制那女的，我与“阿倍”控制那男的，当时那女的很恐慌，并哭出声来，那男的害怕伤到其女友，没有反抗，将摩托车锁匙和一百多元拿给我，于是我们将其“酷影”牌二轮摩托车抢走，由“阿倍”驾驶，我坐中间，陈小兵坐后面，我们把车开到公平。在公平吃了宵夜，我们又把车开回城东镇龙津水岸时“阿倍”去大便，我和陈小兵在等候的过程中被抓获。 以上证据，经当庭出示、质证，本院予以确认。 ","cpfxgc":"本院认为：被告人陈小兵、刘燕毫无视国家法律，以非法占有为目的，采用暴力、胁迫方法劫取他人财物，其行为已构成抢劫罪。公诉机关指控被告人陈小兵、刘燕毫所犯罪名成立，犯罪事实清楚，证据确实、充分，本院予以支持。被告人陈小兵、刘燕毫坦白认罪，可酌情从轻处罚。案发后，被告人陈小兵的家属积极赔偿被害人周某的全部经济损失，并取得谅解，可酌情从轻处罚。根据被告人陈小兵、刘燕毫的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十三条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人陈小兵犯抢劫罪，判处有期徒刑四年十个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月24日起至2020年7月23日止。罚金限于判决生效后三个月内缴清。） 二、被告人刘燕毫犯抢劫罪，判处有期徒刑六年，并处罚金人民币3000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月24日起至2021年9月23日止。罚金限于判决生效后三个月内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕尾市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省海丰县人民法院 刑事判决书 （2016）粤1521刑初13号 公诉机关广东省海丰县人民检察院。 被告人陈小兵，男，身份证号码，汉族，小学文化，无业，住广东省海丰县。因犯抢劫罪，2015年9月24日被刑事拘留，同年10月17日被被逮捕。现羁押于海丰县看守所。 被告人刘燕毫，男，1982年11月25日出生，身份证号码，汉族，初中文化，无业，住海丰县（户籍所在地：海丰县）因犯抢劫罪，2015年9月24日被刑事拘留，同年10月16日被逮捕。现羁押于海丰县看守所。 海丰县人民检察院以海检公刑诉（2016）17号起诉书指控被告人陈小兵、刘燕毫犯抢劫罪一案，于2016年1月14日向本院提起公诉。本院依法组成合议庭，于2016年3月8日公开开庭审理了本案。海丰县人民检察院指派检察员蔡如竹出庭支持公诉，被告人陈小兵、刘燕毫到庭参加诉讼。现已审理终结。 海丰县人民检察院指控：2015年9月10日零时许，被告人陈小兵、刘燕毫和“阿倍”（另案处理）经商谋后到海丰县××镇龙津华府旁，持刀胁迫抢走周某和郑某的一辆红色豪爵125C二轮摩托车、一部苹果5S手机（共价值4600元）和现金500元。 2015年9月12日凌晨1时许，被告人陈小兵、刘燕毫和“阿倍”到海丰县××龙××河边××段，持刀抢走吴某乙的一辆酷影摩托车（价值4500元）和现金100多元，然后逃到公平镇，同日4时许从公平镇回到城东镇的龙津水岸时被吴某乙等人发现，将被告人陈小兵、刘燕毫抓获并报警，公安机关接报后到现场抓获被告人陈小兵、刘燕毫，并缴获赃物酷影摩托车一辆。案发后，缴获的赃物酷影摩托车一辆已发还吴某乙。 在法庭审理过程中，公诉机关向法庭提供了物证、书证，鉴定意见，辨认笔录，证人证言，被害人陈述，被告人供述与辩解等证据。海丰县人民检察院认为，被告人陈小兵、刘燕毫无视国家法律，以非法占有为目的，采用暴力、胁迫方法劫取他人财物，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，应当以抢劫罪追究其刑事责任。提请本院依法判处。 被告人陈小兵、刘燕毫对公诉机关指控的犯罪事实没有异议。 经审理查明：2015年9月10日零时许，被告人陈小兵、刘燕毫和“阿倍”（另案处理）经商谋后到海丰县××镇龙津华府旁，持刀胁迫抢走周某和郑某的一辆红色豪爵125C二轮摩托车、一部苹果5S手机（共价值4600元）和现金500元。 2015年9月12日凌晨1时许，被告人陈小兵、刘燕毫和“阿倍”到海丰县××龙××河边××段，持刀抢走吴某乙的一辆酷影摩托车（价值4500元）和现金100多元，然后逃到公平镇，同日4时许从公平镇回到城东镇的龙津水岸时被吴某乙等人发现，将被告人陈小兵、刘燕毫抓获并报警，公安机关接报后到现场抓获被告人陈小兵、刘燕毫，并缴获赃物酷影摩托车一辆。案发后，缴获的赃物酷影摩托车一辆已发还吴某乙；被告人陈小兵的亲属已赔偿被害人周某的经济损失人民币5100元，并取得其谅解。 上述事实，有公诉机关提交的下列证据予以证明： （一）物证、书证 1．海丰县公安局城东派出所出具的扣押物品清单及发还物品清单（附照片）：缴获被告人陈小兵、刘燕毫抢劫犯罪工具水果刀一支、赃物酷影摩托车一辆，缴获的赃物酷影摩托车一辆已经发还失主吴某乙。 2．海丰县公安局城东派出所出具的抓获经过：2015年9月12日凌晨1时许，被告人陈小兵、刘燕毫和“阿倍”（在逃）××水果刀××城东镇龙津河边对一对恋人实施抢劫，抢得银灰色“酷影”摩托车一辆、人民币100多元，得手后逃往公平镇，同日4时许，三人在龙津水岸被吴某乙认出并报警，陈小兵、刘燕毫被公安机关抓获归案，“阿倍”在逃。 3．海丰县公安局出具的的户籍证明：被告人陈小兵，男，1988年10月18日出生，身份证号码××，汉族，住广东省海丰县平东镇日中社区居民委员会七中巷7号。 被告人刘燕毫，男，1982年11月25日出生，身份证号码××，汉族，户籍所在地：海丰县联安镇联川村委会石塘村254号。 4．被害人周某出具的收条和谅解书：证明被告人陈小兵的家属于2016年3月8日赔偿给被害人周某的全部经济损失计人民币5100元，并取得被害人周某的谅解的事实。 5．海丰县公安局出具的情况说明：2015年9月12日凌晨4时许，被告人陈小兵、刘燕毫和“阿倍”持水果刀到海丰县××镇龙津河边实施抢劫被公安机关抓获，“阿倍”在逃，经审讯陈小兵、刘燕毫均无法说明“阿倍”的基本情况及住址，故无法将其抓获。 （二）鉴定意见 1．海丰县价格认证中心出具的涉案财产价格鉴定结论书：①涉案财产酷影摩托车一辆的鉴定价值为4500元。②男装豪爵125C二轮摩托车一辆的鉴定价值为2800元，苹果5S手机一部的鉴定价值为1800元。 （三）辨认笔录 1．辨认人陈小兵经辨认混杂照片，辨认出第一组第8号照片（刘燕毫）就是与辨认人一起实施抢劫的同伙人。 2．辨认人刘燕毫经辨认混杂照片，辨认出本组第3号照片（陈小兵）就是与自己实施抢劫的同伙人。 3．辨认人吴某乙认经辨认混杂照片，辨认出本组第2号（刘燕毫）、9号（陈小兵）照片就是抢劫自己及其女友的人。 4．辨认人杨某甲经辨认混杂照片，辨认出第一组第1号（陈小兵）、第11号照片（刘燕毫）抢劫自己的人。 5．辨认人周某经辨认混杂照片，辨认出第二组第6号（陈小兵）、9号（刘燕毫）照片就是抢劫自己的人。 6．辨认人郑某经辨认混杂照片，辨认出第一组第3号（刘燕毫）、11号（陈小兵）就是抢劫自己的人。 （四）被害人陈述 1．被害人吴某乙的陈述：2015年9月11日21时许，我开摩托车载女朋友杨某甲在龙津河边（名园段）聊天，我坐在驾驶位，杨某甲坐在后面，我俩座谈至1时许，突然，我女友很惊慌失措地走到车头，我才发现有三个男子从车尾袭过来，其中一个肥胖男子用手按住我女友，一个高挑的男子持刀架在我的右腹部，一个戴口罩的男子站在一边，我与女友被控制后，他们开声叫我俩把身上的钱和手机拿出来，我向这三个男子央求说我的手机不值钱，也求他们不要抢我女友的手机，在他们用刀顶住我的腹部的威肋下，我从身上掏出100多元现金拿给歹徒，那名肥胖男子接过我的钱，三个男子还叫我把摩托车锁匙拿出来，不拿出来就用刀捅我，我被逼把摩托车锁匙拿给其中一个歹徒，那高挑的男子驾驶我的摩托车，戴口罩的男子坐中间，肥胖男子坐后面，三人开车往新桥方向逃跑。我被抢的是“酷影”牌二轮摩托车。事后，我把我和女人友被抢劫的事告诉兄弟杨某乙，他发动朋友去寻找我被抢的摩托车和那三个抢劫的人，我安慰女友和送她回家。13日3时许，我接到杨某乙的电话，说歹徒被他们抓住了，我马上到场辩认后便报警。 2．被害人杨某甲的陈述：2015年9月11日21时许，我男朋友吴某乙开摩托车载我到龙津河边聊天，至12日1时许，我看见三个男子提着袋子从我们身边经过，过了一会又走回来，其中一个瘦个子的男子手持刀顶在我男友的腹部，另一个肥胖男子用手把我按住，还有一个戴口罩的男子站在摩托车尾部，肥胖男子威肋我们不要动，瘦个子的男子叫我们把手机和钱之类的东西拿出来，他们抢完离开时还威肋我们不许打电话报警，他们抢走我100多元钱和一辆酷影”牌二轮摩托车。 3．被害人周某的陈述：2015年9月10日零时许，我开红色太子二轮摩托车载女友郑某到城东镇龙津华府旁的河边坐谈，半小时后突然从我俩身后冲出三个男子，一个讲海丰话、穿件红色恤衣的肥胖男子威胁说，要我们配合他们，不许报警，另名男子拿着一把水果刀对着我们，他们搜我身，拿走我身上的人民币500元和5S萍果手机一部，并抢走我的红色太子二轮摩托车后往海城方向逃走。 4．被害人郑某的陈述：2015年9月10日零时许，我男友周某用红色太子二轮摩托车载我到城东镇龙津华府旁的河边坐谈，半小时后突然从我俩身后冲出三个男子，其中一名操海丰话的男子叫我俩别乱动，要我们配合他们，不要报警。另名男子拿一把水果刀对着我俩，因害怕他们伤害我，没有反抗，他们就从我男友身上搜出摩托车锁匙，并抢走我男友摩托车及5S萍果手机一部和人民币500元，然后开着抢得的摩托车往海城方向逃走。 （五）被告人的供述和辩解 1．被告人陈小兵的供述：2015年9月10日，我和刘燕毫、“阿倍”三人商谋后，到海丰县××镇龙津华府附近的龙津河边看见一男一女在拍拖，“阿倍”拿出身上的长刀威胁那一男一女，我们抢得那男的一辆红色太子摩托车和一部苹果5S手机。后“阿倍”和刘燕毫把摩托车和手机卖了，我得款400元。 2015年9月11日12时许，我和刘燕毫、“阿倍”三人商量后，到海丰县××镇到龙津华府附近河边发现一男一女在拍拖，刘燕毫将一把水果刀拿给我，我们三人过去，刘燕毫、“阿倍”拦住那男的，我拦住那女的，那男的从口袋里拿出现金人民币121元，我伸手接过钱，然后拿给“阿倍”，我要去抢那女的手机时，那男的说她女友只有一部手机，求我不要拿走，见那女的全身在擅抖，就没拿那女的手机，“阿倍”驾驶抢来的“酷影”牌二轮摩托车载我和刘燕毫（刘燕毫坐在中间，我坐后面）逃到公平，我们用抢来的钱吃宵夜，再从公平回到城东的龙津水岸时，“阿倍”去拉大便，我和刘燕毫坐在摩托车傍等候时被抓获。 2．被告人刘燕毫的供述：我参与抢劫二次。2015年9月10日零时许，我与陈小兵、“阿倍”在海城镇威文大厦四楼游戏室商谋后，到海丰县××镇龙津河边（新桥旁）持刀抢走一男一女的一辆红色豪爵125C二轮摩托车和一部苹果5S手机及现金500元。 2015年9月11日23时30分许，我和陈小兵、“阿倍”三人到龙津河边，发现有一男一女坐在河边谈恋爱，我们三人走到那对男女身旁，陈小兵手持水果刀控制那女的，我与“阿倍”控制那男的，当时那女的很恐慌，并哭出声来，那男的害怕伤到其女友，没有反抗，将摩托车锁匙和一百多元拿给我，于是我们将其“酷影”牌二轮摩托车抢走，由“阿倍”驾驶，我坐中间，陈小兵坐后面，我们把车开到公平。在公平吃了宵夜，我们又把车开回城东镇龙津水岸时“阿倍”去大便，我和陈小兵在等候的过程中被抓获。 以上证据，经当庭出示、质证，本院予以确认。 本院认为：被告人陈小兵、刘燕毫无视国家法律，以非法占有为目的，采用暴力、胁迫方法劫取他人财物，其行为已构成抢劫罪。公诉机关指控被告人陈小兵、刘燕毫所犯罪名成立，犯罪事实清楚，证据确实、充分，本院予以支持。被告人陈小兵、刘燕毫坦白认罪，可酌情从轻处罚。案发后，被告人陈小兵的家属积极赔偿被害人周某的全部经济损失，并取得谅解，可酌情从轻处罚。根据被告人陈小兵、刘燕毫的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十三条、第五十二条、第五十三条之规定，判决如下： 一、被告人陈小兵犯抢劫罪，判处有期徒刑四年十个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月24日起至2020年7月23日止。罚金限于判决生效后三个月内缴清。） 二、被告人刘燕毫犯抢劫罪，判处有期徒刑六年，并处罚金人民币3000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月24日起至2021年9月23日止。罚金限于判决生效后三个月内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕尾市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长陈伟忠 审判员陈小娟 审判员刘如辉 二〇一六年三月二十四日 书记员曾宇阳 ［附相关法律条文］ 《中华人民共和国刑法》 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第7页共7页","writId":"01193f954983e688186aba2434a709e5dd7","writName":"陈小兵、刘燕毫抢劫一审刑事判决书"}
