{"ajId":"e4098f11-2cd2-4f14-b3ed-f2b1cdee51b9","ajName":"陆某某、钱某赌博一案","ajjbqk":" 桐乡市人民检察院指控：被告人陆某某、钱某、成某、陈某甲、沈某甲结伙他人以营利为目的纠集组织他人聚众赌博，其中被告人陆某某、钱某、成某、陈某甲聚众赌博四次，从中抽头获利8000余元，被告人沈某甲聚众赌博三次，从中抽头获利6000余元，均应当以赌博罪追究其刑事责任。被告人钱某系累犯，应当从重处罚。被告人沈某甲系从犯，应当从轻处罚。被告人陆某某、沈某甲归案后能如实供述自己所犯罪行，可以从轻处罚。公诉人当庭认定被告人钱某、成某、陈某甲系自首，被告人钱某有立功情节，可以从轻或者减轻处罚。公诉机关为证实其指控，向本院提交了证人证言、辨认笔录及照片、刑事判决书、抓获经过等证据，诉请本院依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第六十五条、第二十七条、第六十八条、第六十七条第一款、第三款之规定，对上述五被告人予以惩处。 被告人陆某某、钱某、成某、陈某甲、沈某甲对起诉书指控的犯罪事实当庭作了供述，被告人陆某某、钱某、成某、陈某甲均提出系自首，被告人钱某提出其具有立功情节；被告人沈某甲称自己不知道触犯了法律，于庭后提交了悔过书。 辩护人屠祖良、黄丽霞提出如下辩护意见：1、对本案定性无异议；2、被告人钱某系自首，应当从轻或减轻处罚；3、被告人钱某起次要作用，系从犯，可以从轻处罚；4、被告人钱某认罪态度好，有悔罪表现，可以酌情从轻处罚；5、本案涉案金额不大，犯罪情节轻微，社会危害性不大；6、被告人钱某有立功表现。综上，请求对被告人钱某从轻减轻处罚。 经审理查明： 1、2016年9月3日左右的晚上，被告人陆某某（绰号“黑皮”、“小黑”）、钱某、陈某甲、成某结伙顾某1（另案处理）经事先预谋商量、分工，纠集组织赌博人员姚某，4、朱某、黄某1、沈某等人，在被告人沈某甲经营的桐乡市梧桐街道屠甸路加油站南面的棋牌室内以打梭哈的方式进行聚众赌博，并从中抽头获利2000余元。 2、2016年9月4日左右的晚上，被告人陆某某、钱某、陈某甲、成某结伙顾某1、易某（另案处理）经事先预谋商量、分工，纠集组织赌博人员顾某2、朱某、黄某2、黄某1、沈某等人，在被告人沈某甲经营的桐乡市梧桐街道屠甸路加油站南面的棋牌室内以打梭哈的方式进行聚众赌博，并从中抽头获利2000余元。 3、2016年9月6日左右的晚上，被告人陆某某、钱某、陈某甲、成某结伙顾某1、易某经事先预谋商量、分工，纠集组织赌博人员易某、黄某2等人，在被告人沈某甲经营的桐乡市梧桐街道屠甸路加油站南面的棋牌室内以打梭哈的方式进行聚众赌博，并从中抽头获利2000余元。 4、2016年9月10日左右的晚上，被告人陆某某、钱某、陈某甲、成某结伙顾某1、易某经事先预谋商量、分工，纠集组织赌博人员顾某2、朱某、黄某1、沈某等人，在桐乡市梧桐街道维纳斯棋牌室一包厢内以打梭哈的方式进行聚众赌博，并从中抽头获利2000余元。 另查明，被告人成某退缴违法所得1000元，被告人陈某甲退缴违法所得1000元，被告人沈某甲退缴违法所得1000元，均暂存于本院账户。 以上事实，有经庭审举证、质证的同伙顾某1、易某供述、证人姚某，4、顾某2、朱某、黄某2、黄某1、沈某、史某、金某、林某，4等人证言、辨认笔录及照片、违法经历查询证明、行政处罚决定书、刑事判决书、犯罪档案资料、抓获经过、情况说明、抓获经过等证据予以证实，五被告人所供与上述证据能相互印证。本案事实清楚，证据充分，足以认定。 ","cpfxgc":"本院认为，被告人陆某某、钱某、成某、陈某甲、沈某甲结伙他人，以营利为目的，组织、招引多人多次聚众赌博，其中被告人陆某某、钱某、成某、陈某甲参与四次，抽头获利8000余元，被告人沈某甲参与三次，所在场次抽头获利6000余元，其行为均已构成赌博罪。公诉机关指控的罪名成立。被告人钱某本次犯罪尚不需判处有期徒刑以上刑罚，依法不构成累犯。关于辩解、辩护所提，经查：1、根据被告人陆某某归案及供述情况，依法符合自首构成要件，予以采纳；2、根据被告人钱某犯罪情节，不宜认定从犯，该辩护意见不予采纳；3、公安机关在被告人成某投案前已掌握犯罪事实，且被告人成某归案伊始对犯罪事实予以否认，不符合如实供述构成要件，依法不构成自首，相关辩解不予采纳。辩护人所提辩护意见中其余合理部分，量刑时予以考虑。被告人钱某有立功情节，予以从轻处罚。被告人沈某甲系从犯，予以从轻处罚。被告人陆某某、钱某、陈某甲系自首，予以从轻处罚。被告人沈某甲归案后能如实供述基本犯罪事实，予以从轻处罚。被告人陆某某、钱某有犯罪前科，酌情从重处罚。被告人成某当庭自愿认罪，酌情从轻处罚。据此，本院为维护社会秩序，净化社会风尚，综合各被告人犯罪情节、所起作用、认罪态度、悔罪表现等，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十七条、第六十八条、第六十七条第一款、第三款、第七十二条第一款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人陆某某犯赌博罪，判处拘役五个月，并处罚金八千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月23日起至2017年10月22日止）。 二、被告人钱某犯赌博罪，判处拘役四个月，并处罚金八千元（扣除先行羁押的36日，刑期自2017年5月23日起至2017年8月17日止）。 上述所判罚金，均限于判决生效后十日内缴纳。 三、被告人成某犯赌博罪，判处拘役五个月，缓刑七个月，并处罚金八千元（已缴纳）。 四、被告人陈某甲犯赌博罪，判处拘役五个月，缓刑七个月，并处罚金八千元（已缴纳）。 五、被告人沈某甲犯赌博罪，判处拘役三个月，缓刑五个月，并处罚金二千元（已缴纳）。 上述缓刑考验期限，均自判决确定之日起计算。 六、扣押在案的违法所得3000元，予以没收；被告人陆某某、钱某剩余违法所得5000元，继续予以追缴（执行时扣除同伙已退缴部分）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陆某某、钱某赌博一审刑事判决书 浙江省桐乡市人民法院 刑事判决书 （2017）浙0483刑初290号 公诉机关桐乡市人民检察院。 被告人陆某某，男，1992年4月8日出生，汉族，初中文化，无业，住浙江省。2014年4月21日因犯盗窃罪被本院判处拘役六个月，并处罚金五千元。2016年10月16日因本案被桐乡市公安局取保候审。经本院决定，2017年5月23日被依法逮捕。现押于桐乡市看守所。 被告人钱某，男，1987年9月8日出生，汉族，初中文化，个体，住浙江省。2010年12月24日因犯放火罪被浙江省海宁市人民法院判处有期徒刑三年三个月，2013年5月14日刑满释放。2016年10月18日因本案被桐乡市公安局刑事拘留，同年11月22日被变更强制措施为监视居住。经本院决定，2017年5月23日被依法逮捕。现押于桐乡市看守所。 辩护人屠祖良、黄丽霞，浙江学正律师事务所律师。 被告人成某，男，1992年5月8日出生，汉族，中专文化，个体，住浙江省。2016年10月18日因本案被桐乡市公安局刑事拘留，同年10月21日被变更强制措施为取保候审。 被告人陈某甲，男，1995年9月17日出生，汉族，高中文化，务工，住浙江省。2016年10月18日因本案被桐乡市公安局取保候审。 被告人沈某甲，男，1967年2月2日出生，汉族，小学文化，农民，住浙江省海宁市。2012年10月19日因赌博被桐乡市公安局行政罚款一百元，收缴赌资人民币三十元。2016年10月18日因本案被桐乡市公安局取保候审。 桐乡市人民检察院以桐检公诉刑诉［2017］230号起诉书指控被告人陆某某、钱某、成某、陈某甲、沈某甲犯赌博罪，于2017年3月28日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案，桐乡市人民检察院指派检察员姚建兴、周某、代理检察员张月圆出庭支持公诉。被告人陆某某、钱某、成某、陈某甲、沈某甲、辩护人屠祖良、黄丽霞到庭参加诉讼。经本院通知，桐乡市公安局民警史某、金某到庭作证。现已审理终结。 桐乡市人民检察院指控：被告人陆某某、钱某、成某、陈某甲、沈某甲结伙他人以营利为目的纠集组织他人聚众赌博，其中被告人陆某某、钱某、成某、陈某甲聚众赌博四次，从中抽头获利8000余元，被告人沈某甲聚众赌博三次，从中抽头获利6000余元，均应当以赌博罪追究其刑事责任。被告人钱某系累犯，应当从重处罚。被告人沈某甲系从犯，应当从轻处罚。被告人陆某某、沈某甲归案后能如实供述自己所犯罪行，可以从轻处罚。公诉人当庭认定被告人钱某、成某、陈某甲系自首，被告人钱某有立功情节，可以从轻或者减轻处罚。公诉机关为证实其指控，向本院提交了证人证言、辨认笔录及照片、刑事判决书、抓获经过等证据，诉请本院依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第六十五条、第二十七条、第六十八条、第六十七条第一款、第三款之规定，对上述五被告人予以惩处。 被告人陆某某、钱某、成某、陈某甲、沈某甲对起诉书指控的犯罪事实当庭作了供述，被告人陆某某、钱某、成某、陈某甲均提出系自首，被告人钱某提出其具有立功情节；被告人沈某甲称自己不知道触犯了法律，于庭后提交了悔过书。 辩护人屠祖良、黄丽霞提出如下辩护意见：1、对本案定性无异议；2、被告人钱某系自首，应当从轻或减轻处罚；3、被告人钱某起次要作用，系从犯，可以从轻处罚；4、被告人钱某认罪态度好，有悔罪表现，可以酌情从轻处罚；5、本案涉案金额不大，犯罪情节轻微，社会危害性不大；6、被告人钱某有立功表现。综上，请求对被告人钱某从轻减轻处罚。 经审理查明： 1、2016年9月3日左右的晚上，被告人陆某某（绰号“黑皮”、“小黑”）、钱某、陈某甲、成某结伙顾某1（另案处理）经事先预谋商量、分工，纠集组织赌博人员姚某，4、朱某、黄某1、沈某等人，在被告人沈某甲经营的桐乡市梧桐街道屠甸路加油站南面的棋牌室内以打梭哈的方式进行聚众赌博，并从中抽头获利2000余元。 2、2016年9月4日左右的晚上，被告人陆某某、钱某、陈某甲、成某结伙顾某1、易某（另案处理）经事先预谋商量、分工，纠集组织赌博人员顾某2、朱某、黄某2、黄某1、沈某等人，在被告人沈某甲经营的桐乡市梧桐街道屠甸路加油站南面的棋牌室内以打梭哈的方式进行聚众赌博，并从中抽头获利2000余元。 3、2016年9月6日左右的晚上，被告人陆某某、钱某、陈某甲、成某结伙顾某1、易某经事先预谋商量、分工，纠集组织赌博人员易某、黄某2等人，在被告人沈某甲经营的桐乡市梧桐街道屠甸路加油站南面的棋牌室内以打梭哈的方式进行聚众赌博，并从中抽头获利2000余元。 4、2016年9月10日左右的晚上，被告人陆某某、钱某、陈某甲、成某结伙顾某1、易某经事先预谋商量、分工，纠集组织赌博人员顾某2、朱某、黄某1、沈某等人，在桐乡市梧桐街道维纳斯棋牌室一包厢内以打梭哈的方式进行聚众赌博，并从中抽头获利2000余元。 另查明，被告人成某退缴违法所得1000元，被告人陈某甲退缴违法所得1000元，被告人沈某甲退缴违法所得1000元，均暂存于本院账户。 以上事实，有经庭审举证、质证的同伙顾某1、易某供述、证人姚某，4、顾某2、朱某、黄某2、黄某1、沈某、史某、金某、林某，4等人证言、辨认笔录及照片、违法经历查询证明、行政处罚决定书、刑事判决书、犯罪档案资料、抓获经过、情况说明、抓获经过等证据予以证实，五被告人所供与上述证据能相互印证。本案事实清楚，证据充分，足以认定。 本院认为，被告人陆某某、钱某、成某、陈某甲、沈某甲结伙他人，以营利为目的，组织、招引多人多次聚众赌博，其中被告人陆某某、钱某、成某、陈某甲参与四次，抽头获利8000余元，被告人沈某甲参与三次，所在场次抽头获利6000余元，其行为均已构成赌博罪。公诉机关指控的罪名成立。被告人钱某本次犯罪尚不需判处有期徒刑以上刑罚，依法不构成累犯。关于辩解、辩护所提，经查：1、根据被告人陆某某归案及供述情况，依法符合自首构成要件，予以采纳；2、根据被告人钱某犯罪情节，不宜认定从犯，该辩护意见不予采纳；3、公安机关在被告人成某投案前已掌握犯罪事实，且被告人成某归案伊始对犯罪事实予以否认，不符合如实供述构成要件，依法不构成自首，相关辩解不予采纳。辩护人所提辩护意见中其余合理部分，量刑时予以考虑。被告人钱某有立功情节，予以从轻处罚。被告人沈某甲系从犯，予以从轻处罚。被告人陆某某、钱某、陈某甲系自首，予以从轻处罚。被告人沈某甲归案后能如实供述基本犯罪事实，予以从轻处罚。被告人陆某某、钱某有犯罪前科，酌情从重处罚。被告人成某当庭自愿认罪，酌情从轻处罚。据此，本院为维护社会秩序，净化社会风尚，综合各被告人犯罪情节、所起作用、认罪态度、悔罪表现等，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十七条、第六十八条、第六十七条第一款、第三款、第七十二条第一款、第三款、第六十四条之规定，判决如下： 一、被告人陆某某犯赌博罪，判处拘役五个月，并处罚金八千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月23日起至2017年10月22日止）。 二、被告人钱某犯赌博罪，判处拘役四个月，并处罚金八千元（扣除先行羁押的36日，刑期自2017年5月23日起至2017年8月17日止）。 上述所判罚金，均限于判决生效后十日内缴纳。 三、被告人成某犯赌博罪，判处拘役五个月，缓刑七个月，并处罚金八千元（已缴纳）。 四、被告人陈某甲犯赌博罪，判处拘役五个月，缓刑七个月，并处罚金八千元（已缴纳）。 五、被告人沈某甲犯赌博罪，判处拘役三个月，缓刑五个月，并处罚金二千元（已缴纳）。 上述缓刑考验期限，均自判决确定之日起计算。 六、扣押在案的违法所得3000元，予以没收；被告人陆某某、钱某剩余违法所得5000元，继续予以追缴（执行时扣除同伙已退缴部分）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长申肖沁 人民陪审员安乐莺 人民陪审员梁培生 二〇一七年六月十六日 书记员吕艾迪","writId":"02905006fa32a4fdab03807af78120684f0","writName":"陆某某、钱某赌博一审刑事判决书"}
