{"ajId":"babbcd07-c652-4ecc-a5ab-4a4869905dd7","ajName":"陈家凯、陈小聪、陈少雄、陈少辉寻衅滋事一案","ajjbqk":" 安溪县人民检察院指控，被告人陈少雄、陈家凯、陈小聪、陈少辉于2014年9月23日凌晨，先后到王某1厝，用力拍打王某1的厝大门，持砖头打砸王某1停放在厝门口的闽XXXXXX号的花冠小轿车，砸坏王某1厝一楼的监控设备等物品，摔坏前来制止的民警陈某2身上的执法记录仪，后又冲到二楼撞开王某1的卧室门，对王某1进行殴打，造成王某1受轻微伤和财物损毁价值合计4766元。 被告人陈家凯在取保候审期间协助公安机关抓获网上在逃犯罪嫌疑人吴某峰。 指控提供的证据有：1、户籍证明、到案经过等书证；2、陈某3等证人证言；3、被害人王某1的陈述；4、陈家凯等被告人的供述和辩解；5、安溪县公安局法医学人体损伤程度鉴定书、价格鉴定书等鉴定意见；6、现场勘验笔录等勘验、检查、辨认笔录；7、照片等视听资料、电子数据。 公诉机关认为，被告人陈家凯、陈小聪、陈少雄、陈少辉随意殴打他人，任意损毁他人财物，情节严重，其行为均已触犯《中华人民共和国刑法》第二百九十三条第一款第三项、第二十五条第一款，均应以寻衅滋事罪追究其刑事责任，属共同犯罪。被告人陈家凯、陈少辉、陈少雄自动投案，并如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款之规定，可以从轻或者减轻处罚；被告人陈小聪如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。被告人陈家凯协助公安机关抓获网上在逃人员，属一般立功表现，依法可以从轻或者减轻处罚。提请本院依法判处。 附带民事诉讼原告人王某1请求判令被告人陈家凯、陈小聪、陈少雄、陈少辉共同连带赔偿其被打致伤及财产损毁的经济损失共计70473.62元（人民币，下同）［包括诊疗费1381.47元、住院费2602.15元、误工费540元（49275元／年÷365日×4日）、护理费400元（100元／日×4日）、交通费80元、营养费800元、住院伙食补助费240元（60元／日×4日）、精神损失费50000元、物品直接损失费4520元、车辆维修费9910元］。委托代理人陈某1提出相同的意见。 被告人陈家凯庭审时辩解没有到二楼殴打被害人王某1，民警的执法记录仪是其不小心摔坏的，后表示对公诉机关指控的犯罪事实没有异议。 被告人陈家凯的辩护人王晓东、刘尽忠辩称：1、被告人陈家凯具有自首情节；2、被告人陈家凯积极、主动表示愿意赔偿被害人全部经济损失，案发后认罪态度好；3、被告人陈家凯所在村委会出具帮教证明愿意帮教，其具备缓刑条件，建议对其判处缓刑；4、被告人陈家凯犯罪情节轻微，造成的社会危害后果相对较小，且系初犯、偶犯等，建议对其从轻处罚，对被告人陈家凯在有期徒刑一年以下量刑，并适用缓刑。 被告人陈小聪辩解其没有参与砸车、不锈钢防盗门、监控摄像头，对公诉机关的其他指控没有异议。 被告人陈小聪的辩护人江帆辩称：1、被告人陈小聪归案后认罪态度好且愿意积极赔偿被害人王某1的损失；2、定性上：首先，被告人陈小聪案发前没有跟陈家凯、陈少辉、陈少雄共同预谋，案发前没有共同寻衅滋事的主观故意；其次，从客观行为看，被告人陈小聪到被害人王某1厝前，被告人陈家凯已实施完毕砸损汽车及扔酒瓶的行为，应当认定被告人陈小聪没有参与上述犯罪的共同犯罪故意，且没有实施该部分行为，应将该部分认定为被告人陈家凯的个人行为，不应认定为其犯罪组成部分；最后，公诉机关认为该案应适用共同犯罪中部分共同负责的观点不应适用于被告人陈小聪身上，理由同上；3、被告人陈小聪到案发现场后，本案四被告人均没有实施砸打不锈钢防盗网行为，现场勘验笔录及照片没有有关不锈钢防盗网的损失，故该部分损失证据不足，应不予认定。综上，被告人陈小聪的行为达不到“情节严重”，其毁损财物价值仅为1002.2元，而其到现场后的涉案毁损财物价值也仅为1898.7元（扣除汽车损失1673.3元、不锈钢防盗网修复费用1194元），其行为达不到寻衅滋事损毁财物情节严重的起刑点，应依法对被告人陈小聪宣告无罪；而民事部分则由法院依法判决。 被告人陈少雄庭审时最初辩解到现场仅是劝架，后表示对公诉机关指控的犯罪事实没有异议。 被告人陈少雄的辩护人林明种辩称：认定被告人陈少雄犯寻衅滋事罪的证据不足，应依法对其作出无罪的判决。理由在于：1、主观方面。首先，其没有寻衅滋事的故意，其到案发现场主观上是为了与被害人讲事情，并非为寻求刺激、发泄情绪，更非逞强耍横、无事生非。其次，其没有与他人寻衅滋事的共同故意。被告人陈少雄到案发现场并非受人指使，也没有共谋行为。本案的砸车、打人、损坏监控视频储存器及显示器的行为，是各行为人的突发行为，被告人陈少雄没有参与打砸且还对其他行为人进行拉劝，其没有直接故意，也没有间接故意。2、客观方面，其没有实施任何危害行为。首先，陈家凯砸车时其有拉劝行为，阻止陈家凯砸车；其次，民警到现场后，其一直在拉劝、劝架；最后，现场灯灭后，其上到二楼也是要劝架，并非助威，也没有实施殴打行为。3、客体方面。其行为并未破坏社会公共秩序，不具备犯罪客体要件。 被告人陈少辉庭审时辩解到现场的行为是劝架，后表示对公诉机关指控的犯罪事实没有异议。 被告人陈少辉的辩护人袁波辩称：陈少辉的行为是劝架，不构成寻衅滋事罪，也未构成其他犯罪，应判处无罪。理由如下：1、其行为不符合寻衅滋事罪的客体构成要件，没有任何滋事行为，没有侵犯公共秩序。2、其行为不符合寻衅滋事罪的客观构成要件，没有任意损毁公私财物的行为。3、其行为不符合寻衅滋事罪的主观构成要件，没有犯罪故意，更没有与其他被告人有共同犯罪故意。 经审理查明： 2014年9月22日23时许，因陈某4（系本案四被告人亲属，另案处理）与被害人王某1有纠纷，被告人陈少雄、陈家凯酒后经过王某1厝时，被告人陈少雄拨打电话给对方要求开门欲与其理论未果，遂用手用力拍打王某1厝大门不锈钢防盗网，被告人陈家凯在听到双方通话内容后遂持砖头、玻璃酒瓶砸坏王某1停在其厝门口的车牌为闽CU××号花冠牌小轿车及门前监控摄像头、不锈钢防盗门等物品（损失价值经鉴定为2901元），后王某1向安溪县公安局龙涓派出所报警；在该所民警到现场处警时，王某1将大厝门打开，被告人陈家凯不听民警制止、劝导，强行进入王某1厝一楼与王某1争吵、辱骂，后被告人陈少雄也进入王某1厝吵闹，被害人王某1见状返回厝中二楼；后被告人陈小聪、陈少辉及陈某4等人陆续来到王某1厝一楼吵骂，期间，被告人陈小聪、陈家凯砸坏王某1厝一楼的监控刻录机、显示器，被告人陈少辉将显示器丢到厝外，民警陈某2上前制止过程中被被告人陈家凯推倒在地受伤，而随身携带的执法记录仪也被被告人陈家凯摔坏在地，因制止未果，民警陈某2向龙涓派出所请求增援；后更多派出所民警到现场劝导被告人陈家凯等人仍没有成果，期间被告人陈少雄等人欲到王某1厝二楼找对方被民警制止，被告人陈家凯在扯断王某1厝电线时被刘某1（系被害人王某1之妻）阻止，被告人陈家凯、陈小聪、陈少辉等人随即上前拉扯刘某1，民警上前制止并将陈某4拉出王某1厝外时，被告人陈家凯将电线扯断，后王某1厝断电熄灯；期间，被告人陈家凯、陈小聪、陈少雄、陈少辉等人冲向王某1厝二楼，被告人陈小聪将王某1所在房间门撞开，后被告人陈小聪等人对王某1殴打致其受伤。经鉴定，被害人王某1的伤情属轻微伤，陈某2的伤情属未达轻微伤，涉案财物损毁价值共计人民币4766元（其中包含已经赔偿的执法记录仪损失价值143元）。 案发后，被告人陈小聪于2014年12月7日被公安机关抓获；被告人陈家凯、陈少雄、陈少辉于2014年12月17日主动向公安机关投案。 被告人陈家凯在本院取保候审期间协助公安机关抓获涉嫌寻衅滋事罪的网上在逃犯罪嫌疑人吴某峰。 另查明，附带民事诉讼原告人王某1：（一）因伤于2014年9月23日至同月25日到安溪县医院住院治疗，共计住院3日，支付医疗费（发票3张）3983.62元，经疾病诊断为：1、头部外伤性反应；2、头皮挫伤；3、右眼挫伤伴球结膜出血；4、多处皮肤软组织挫伤。（二）其家中被损坏物品的价值经鉴定共计4623元。 审理中，四被告人向本院预交款项70500元，表示如果被害人愿意谅解，愿意将该笔款项全部作为赔偿款支付给对方，若不谅解，则支付由法院依法判决的赔偿款项。 附带民事诉讼原告人王某1当庭表示自愿按照2014年度道路交通事故损害赔偿有关费用的标准计算赔偿数额。 又查明，参照2014年度道路交通事故损害赔偿有关费用的标准，根据福建省统计局统计数据，农、林、牧、渔业32391元／年，日计88.74元。 上述事实，有由安溪县人民检察院及附带民事诉讼原告人王某1分别提供并经庭审举证、质证的如下证据证明： （一）安溪县人民检察院提供的证据有： 1、被害人王某1的陈述，述称2014年9月23日0时许，陈少雄到其厝楼下打电话给其称要到其厝泡茶，其不同意，陈少雄就要其老婆开门，并称知道其厝有监控，他不会打其，其听对方口气不对，就没开门，后其听到踢门的声音就从二楼下来通过大门缝隙看到陈少雄在踢大门并嚷称叫其开门否则要踢门进入；约15分钟后，其通过监控视频看到陈少雄用手砸其的小车，陈忠财用啤酒瓶砸车，其就拨打“110”报警，后派出所民警到现场；派出所民警到现场后叫其将门打开，其打开门后陈忠财就进入其厝并用他的手机砸其，但没砸到，后陈少雄进入厝内并嚷称“你敢叫派出所来抓我”，陈某4被派出所民警陈某2挡在门外，其发现情况不对就躲在二楼左侧第一间房内；到了凌晨2时30分许，其在房内听到有人踢门就赶紧拿起一根1米长的镀锌水管将门抵住，但门还是被陈小聪踢开，陈小聪踢门而入后用拳头击打其面部3下，其跑出房间到二楼客厅时被陈少雄、陈少辉、陈忠财、陈小聪等4、5个人拳打脚踢，其喊叫后派出所民警冲到二楼时，对方已经下楼，其厝一楼的监控、摄像机、汽车、不锈钢护栏、衣架等物品均被砸坏；其估计被对方殴打的起因是其有因为祖坟的事情向县政府上访；被损坏物品鉴定的价格其认为比实际损失低；庭审中，其述称公诉机关未将其被损坏小车右车窗损失计算在内等情况。 2、证人刘某1（系被害人王某1之妻）的证言，证称2014年9月23日，王某1接到陈少雄电话称要来泡茶，王某1认为太晚不同意，后其听到楼下有踢门的声音，王某1就下楼去看，其待在二楼房间内，不久后其看到派出所民警来现场，其就到一楼时看到陈忠财拿手机砸向王某1，但没砸到，后陈少雄嚷叫“要不就让派出所把我抓走，不然王某1就要吃不消”，陈忠财、陈小聪将放置在茶叶上的1台显示器及监控储存器抢走并拿到门口砸坏，还将民警挂在胸前的1台机器抢摔在地；到了凌晨2时许，陈忠财扯其厝一楼茶桌旁的电线，其要去阻止时陈某4将其头发扯住，后派出所民警阻止陈某4时其头部被人打了一下，当时厝内断电其知道有人跑到二楼，后听到王某1大叫其就跑到二楼时看到王某1躺在客厅，鼻孔出血，地板上有血迹；其厝的小车玻璃被砸坏、监控显示器被摔坏在店门口，监控视频储存机不知去向，二楼的房门被踢坏，电线被扯坏等情况。 3、证人陈某4（系本案四被告人亲属）的证言，证称2014年9月23日0时许，陈家凯、陈少雄、陈小聪闹事，其接到电话后赶到现场，当时其有在现场要王某1解释为何叫他写悔过书，对方写成意见书的事情，其他情形不记得；其酒醒后陈某5告诉其陈家凯有将王某1的汽车玻璃砸坏，其听陈少雄说起因是陈少雄跟王某1生意上的矛盾，陈少雄要去找王某1泡茶，王某1不开门后起冲突等情况。 4、证人陈某3的证言，证称2014年9月22日23时许，陈某6打电话给其说陈小聪等人到王某1厝，叫其去将这些人劝回，其就到王某1厝看到厝外王某1的小车车窗玻璃被砸坏，陈某4、陈家凯、陈小聪、陈少雄、陈少辉都在现场，陈某4坐在一楼椅子上嚷叫王某1出来将事情说清楚，其过去劝说，但陈某4可能因为喝酒了不回去，后派出所民警叫其等人先出去，其就坐在王某1厝外跟人聊天，后在凌晨1时许先回家等情况。 5、证人陈某7的证言，证称2014年9月22日23时许，陈小聪的媳妇陈某6打电话给其称陈小聪他们到王某1厝不知道要干嘛，让其去将他们劝回，后其就到王某1厝，在厝外看到王某1的小轿车车窗玻璃被砸坏（听说是陈家凯砸坏的），在厝内看到陈某4、陈家凯、陈小聪、陈少雄、陈少辉都在现场，龙涓派出所的民警和王某1的老婆都在一楼，陈某4坐在一楼的椅子上大声嚷叫王某1出来将事情讲清楚，其就过去拉劝陈某4，但陈某4估计是因为喝酒了，一直不回去，后派出所的民警让其等人先出去，其就一直坐在王某1厝门外跟其他人聊天，后在凌晨1时许其就回去了，第二天其听说王某1被人打伤等情况。 6、民警廖某出具的情况说明，证实2014年9月23日1时许，其接到陈某4之子到龙涓乡举源村王某1厝滋事，副所长陈某2等人处警后要求增援的情况后，待民警林某、钟某1、苏某及协警王某2、王某3、钟某2等人乘坐两部警车在凌晨1时20分许到达王某1厝，其在王某1厝店门口看到一些砸碎的啤酒瓶，而先行处警的陈某2、白某等人在王某1厝店内；其进店后看到刘某1在茶几桌前跟陈某4说话，但没看到王某1，陈家凯、陈小聪、陈某7、陈某3也在现场，其向陈某4了解情况后劝说陈某4等人先行离开，但该方不肯；直到凌晨3时许，陈某4一直反复说王某1上访的事情，陈家凯、陈少雄、陈小聪、陈某7等人也一直不离开，偶尔插嘴说如果王某1不下来说清楚，其这方就不离开，期间其通过同事了解到王某1的小车玻璃和电脑已经被砸坏；约凌晨3时许，陈家凯突然走到茶几桌靠墙边用双手拔地上的电排插，刘某1就去抢，后其担心发生触电事故就赶紧大声制止，但陈家凯还是继续跟刘某1争抢电排插和电线，后陈家凯右膝盖向上捅撞打刘某1脸部（是否撞到没看到），刘某1用手挡压，陈某4情急之下用右手抓刘某1头发，其上前抱住陈某4并大声制止，因担心打架和电事故，其抱住陈某4往店外走，其他民警赶紧上前劝架，其来到店外时听到一个女子（个人断定是刘某1被打）叫喊声，当时民警因突然停电人分散在店内外，店外还有自称陈某4大哥等人，因其断定刘某1可能被陈家凯殴打就命令民警将陈家凯抓回所里并叫陈某2向“110”指挥中心及所长汇报，陈家凯听到后乘坐摩托车逃走，后其又听同事说王某1在楼上被打流血；其系第一次见到陈少雄、陈小聪、陈某7，是从陈某2那得知姓名等情况。 7、民警林某出具的情况说明，证实2014年9月23日1时许，其接到教导员廖某要求到王某1厝增援的命令后，带民警钟某1及协警钟某2、王某3前往，在王某1厝一楼其闻到陈某4等人有酒味，看到廖某正在对陈某4等人沟通劝导要该方人员回家，但陈某4等人不听劝说，期间陈少雄、陈家凯、陈小聪（事后得知）等人多次欲上王某1厝二楼找王某1但被民警制止；凌晨3时许，陈家凯突然去拉电脑电源线，刘某1去制止时被陈家凯抓住头发，廖某去拉陈某4、陈家凯，其去拉刘某1，但因刘某1头发被抓住，双方一时没法拉开，这时王某1厝一楼电灯突然熄灭，有人在黑暗中冲向二楼，二楼很快传来女人的惨叫声，其立即冲向二楼，在上楼梯时见到陈少辉、陈小聪等人跑下一楼，其去追陈少辉、陈小聪等人，后廖某欲传唤陈某4、陈少雄等人接受调查，但陈某4不配合廖某、与民警推搡，廖某就指示陈某2向所长和县局指挥中心汇报请求支援，后李荔城所长带刑侦大队民警控制现场等情况。 8、民警白某出具的情况说明，证实2014年9月23日0时许，龙涓派出所接到王某1报警电话后，陈某2副所长带其、陈某8及协警刘某2前往王某1厝处警，到王某1厝外时其发现王某1停在厝前的小车车窗及前后挡风玻璃被砸碎，地上有大量玻璃酒瓶碎片及空啤酒瓶，这时陈家凯来到王某1厝前欲强行进入王某1厝与王某1厝争论，其这方看陈家凯情绪激动就将其阻止并让其在门口等待，陈家凯随后拿手机拨打电话叫人来王某1厝内，在其他人来之前陈家凯与王某1吵架激烈，陈家凯曾2次将手机砸向王某1（没有砸到），陈某2一直在劝说陈家凯，后陈少雄、陈某4、陈少辉等人陆续来到王某1厝内，陈某4来后情绪非常激动对王某1大骂，那时王某1已经回到二楼，一楼只有刘某1在场，陈某2一直劝说陈某4这方回家但未果；后陈家凯、陈小聪等人将王某1厝的电脑、监控设备向地面砸，陈小聪后又将监控设备拿到厝外砸向地面；期间，我所民警极力制止，陈某2在制止时被陈家凯推倒受伤，执法记录仪也被陈家凯摔坏在地，后看到陈某4等人欲闹事，为避免事态恶化，在安抚陈某4这方情绪的同时，陈某2立即向所领导汇报请求支援；凌晨1时20分许，民警廖某带林某、苏某、钟某1及若干协警到现场支援，廖某劝导陈某4等人1个多小时未果，期间陈少雄、陈小聪、陈家凯等人多次欲到二楼找王某1但被民警制止，后陈家凯拔王某1厝电线被刘某1阻止，廖某劝说阻止时，陈某4、陈家凯抓扯刘某1头发，陈小聪、陈少辉等人也上前抓扯刘某1头发，其这方民警就上前阻止，将陈某4拉向厝外，因陈家凯扯断电线致断电，黑暗中陈家凯、陈少雄、陈小聪、陈少辉等人冲向二楼，后其听到二楼有人大叫就马上前往二楼，在上楼梯时陈家凯、陈少雄、陈小聪等人匆忙下楼，其看到陈少雄手上有一根大概1米多长的铁水管；我所民警欲将这些人控制时，这些人四处逃窜，到二楼发现王某1倒在地上，满脸是血；王某1、刘某1、陈某4、陈家凯、陈少雄、陈少辉、陈小聪其系第一次见面，姓名是副所长告知的等情况。 9、民警陈某2出具的情况说明，证实2014年9月23日0时许，龙涓派出所接到王某1报警电话后，其带白某、陈某8及协警刘某2到王某1厝处警，看到王某1停在门前的小车左侧车窗及前后挡风玻璃被砸碎，右侧车窗有被砸痕迹但没破，地面有大量玻璃酒瓶碎片及空啤酒瓶，王某1从厝内出来说有人砸他的车；这时，陈家凯来到王某1厝前并要强行进入王某1厝并与王某1争吵，其这方民警将他阻止，陈少雄这时也来到现场，陈家凯这时不断用手机拨打电话叫人来王某1厝，期间陈家凯曾两次将随身手机扔向王某1，因其挡住未果，王某1见状就躲到二楼；期间其一直劝说陈家凯但对方不听并扬言要叫更多村民来现场还称有警车也没用，后陈少雄、陈某4、陈小聪、陈少辉及其他其不清楚姓名的人陆续来现场，陈某4到现场时情绪激动，几度要殴打刘某1，被我所民警制止，陈某4要求王某1要下来将他多次信访、举报陈某4占用公款等事说清楚，否则不离开；突然陈家凯、陈小聪、陈某4等3人去抓王某1厝内泡茶桌旁的电脑、监控设备，陈小聪先动手砸，后陈某4、陈家凯去抢电脑来砸，其在旁制止时陈小聪将监控设备拿到厝外砸向地面，其在制止陈家凯砸电脑时被陈家凯推倒，其爬起时陈家凯抢走其的执法记录仪并摔在地上，后其发现其右手背破皮受伤，王某1厝的1台电脑显示器、1台监控储存设备均被拿到厝外砸坏，部分设备被陈小聪拿走，其后将情况向李荔城所长汇报并请求支援；不久后廖某教导员带林某、苏某、钟某1及若干协警到达，廖某劝说1个多小时未果，期间陈少雄、陈小聪、陈家凯等人多次要到二楼找王某1，但均被民警制止，后陈家凯拔王某1厝内的监控线及电线时被刘某1阻止，陈某4有去抓扯刘某1头发，陈家凯也上前抓扯刘某1头发并殴打刘某1，陈小聪、陈少辉等人也上前抓扯刘某1头发，后所有民警上前制止并将陈某4拉到厝外，这时王某1厝电灯突然熄灭，黑暗中陈家凯、陈少雄、陈小聪、陈少辉等人冲向二楼，后其听到刘某1在二楼惨叫，其所民警就冲向二楼，在上楼梯时陈家凯、陈少雄、陈小聪等人匆忙下楼等情况。 10、民警钟某1出具的情况说明，证实2014年9月23日1时许，其跟随廖某与所有在所民警前往王某1厝，到现场后廖某劝说陈某4等人但未果，期间陈少雄、陈小聪、陈家凯等人多次要到二楼找王某1但被其和苏某制止；后其发现王某1厝外有很多群众围观时就到厝外劝散，突然王某1厝内争吵声很大，其立即跑进王某1厝时看到廖某将陈某4等人拉住，并将陈某4拉向厝外，这时王某1厝的灯突然熄灭，黑暗中陈家凯、陈少雄、陈小聪、陈少辉等人冲向二楼，后其听到王某1在二楼惨叫后立即冲到二楼，在上楼梯时陈家凯、陈少雄、陈小聪等人匆忙下楼，其到二楼发现王某1倒在地上满脸是血等情况。 11、民警苏某出具的情况说明，证实2014年9月23日1时20分许，其跟林某、钟某1及协警钟某2到达王某1厝增援，其闻到陈某4等人有酒味，廖某正在劝说陈某4等人但未果，陈家凯还说会分批轮流在王某1厝，期间陈家凯还有2个其不知姓名的男子多次要到二楼找王某1厝但被其所民警制止；凌晨3时许，廖某劝说陈某4时陈家凯拉住刘某1的头发，接着突然迅速拉电源线，廖某这时去拉陈某4、陈家凯，其去拉刘某1，陈家凯拉完电线后王某1厝一楼的灯熄灭，有人冲向二楼，后二楼很快传来惨叫声，其立即冲向二楼，但所有人已经冲下一楼等情况。 12、民警白某出具的情况说明，证实2014年9月23日0时许，其跟陈某8、协警刘某2随陈某2到王某1厝处警，其到现场后看到王某1厝门前的小车车窗及前后挡风玻璃被砸碎，地面有大量玻璃酒瓶碎片、空啤酒瓶，陈家凯来到王某1厝前要强行进入王某1厝争论被我方人员阻止，后陈家凯拿手机打电话叫人来王某1厝，在其他人员到达之前陈家凯2次拿手机砸向王某1但未果，被我方人员制止并劝出王某1厝；后陈少雄、陈某4、陈小聪、陈少辉等人陆续到王某1厝内，陈某4到后情绪非常激动，这时王某1已上到二楼，楼下只有刘某1在；后陈家凯、陈小聪等人将王某1厝内的电脑、监控设备砸坏，陈小聪将监控设备拿到厝外砸向地面，其所人员制止时陈某2被陈家凯推倒致手臂受伤，执法记录仪被陈家凯摔坏在地，后其这方请求增援后廖某教导员带林某、苏某、钟某1及若干协警到达现场，但劝说1个多小时仍然未果，期间陈少雄、陈小聪、陈家凯等人多次要到王某1厝二楼找王某1均被民警制止，后陈家凯要拔电线时被刘某1阻止，陈家凯随即抓扯刘某1头发，陈小聪、陈少辉等人也上前抓扯，所有民警上前制止并将陈某4拉到厝外；这时因陈家凯扯断电线导致王某1厝断电熄灯，黑暗中陈家凯、陈少雄、陈小聪、陈少辉等人冲向二楼，其随即听到二楼有人大叫后就立即前往二楼，上楼梯时陈家凯、陈少雄、陈小聪等人匆忙下楼等情况。 13、民警陈某8出具的情况说明，证实2014年9月23日0时许，其、白某、刘某2随陈某2到王某1厝处警，到时王某1厝门关闭，其看到王某1的私家车的左侧车窗玻璃及前后挡风玻璃被砸碎，地上有很多破碎的啤酒瓶，后王某1打开厝门让其这方人员进入，后面一个年轻人（后经了解是陈家凯）跟着进入王某1厝，其这方阻止时陈家凯不听，在王某1厝内与王某1起了口头争执，后将自身携带手机砸向王某1未果，王某1见状就回到二楼未再下楼；后陈少雄也来到王某1厝内，接着陈某4等人也来到王某1厝内并情绪激动，期间跟着陈某4来的一个肥胖青年（后经了解是陈小聪）和陈家凯将王某1厝内的电脑、监控设备砸坏，陈某2上前制止时被对方推倒，陈某4、陈小聪、陈家凯共同将王某1厝一楼的电脑砸坏并拿到厝外，后经请求增援后廖某、苏某、钟某1及若干协警到达现场，但闹事方经劝说仍然不离开，期间陈少雄等人多次上二楼找王某1均被民警制止，后陈家凯拔电线被刘某1制止，陈某4上前用双手抓刘某1头发，廖某及其他人将陈某4拉住并带到厝外，陈家凯将王某1厝的电线拉坏致断电，后陈家凯、陈少雄等人趁黑到二楼，后其听到厝内有人大喊就沿叫声进入，在楼梯上看到陈家凯、陈少雄等人走下楼，楼梯上有一根水管，在二楼看到王某1侧倒在地，嘴及脸部有血等情况。 14、协警刘某2出具的情况说明，证实2014年9月23日0时许，其在王某1厝门口时，当时王某1厝门是关着的，其看到王某1的私家车左侧玻璃及前后挡风玻璃被砸碎，地上有很多破碎的啤酒瓶，后王某1打开自家厝门让其这方人员进入厝内，这时陈家凯跟着进入王某1厝，其这方阻止时陈家凯不听，在王某1门口厝内与王某1发生口头争执陈家凯随即将自己手机砸向王某1未果，后王某1见状回到二楼没再下楼；后陈少雄跟着来王某1厝内，接着陈某4等人也来了，而且情绪激动，陈少雄将其强行拉到厝外并说其没有执法权不能在场并将门关上；其在屋外看到陈某2去捡执法记录仪并看到一个胖子（后经了解是陈小聪）将王某1厝内的电脑显示屏及一个黑色物体拿到厝外砸，后那个黑色物体被陈小聪带走，后其看到民警打电话向所领导汇报；后廖某等人到达现场并与陈某4继续沟通了1个多小时仍未果，期间，陈少雄、陈家凯等人多次要到二楼找王某1均被制止，后陈家凯去拔电线时被刘某1制止，陈某4用双手抓刘某1头发，廖某及其他人员立即将陈某4拉住，陈家凯将电线拉坏后厝内断电，廖某等人将陈某4带到厝外时陈家凯、陈少雄等人却没有离开而是趁黑上到二楼，后其听到厝内有人大喊，其跟白某就沿叫声进去，在楼梯上看到陈家凯、陈少雄、陈某3、陈某7等几人从二楼下来，其看到楼梯上有一根水管，在二楼见到房门锁坏掉，王某1倒在大厅地上大叫，嘴及脸部有血等情况。 15、协警钟某2出具的情况说明，证实2014年9月23日凌晨3时许，李荔城所长到其跟许剑发等到达王某1厝，其看到王某1厝门前小车的车窗及前后挡风玻璃被砸碎，地上有大量玻璃酒瓶碎片及多个空啤酒瓶，其上二楼时看到王某1倒在地上，满脸是血等情况。 16、协警王某3、王某2出具的情况说明，证实2014年9月23日1时许，其跟廖某等人到王某1厝时看到王某1的小车左侧玻璃及前后挡风玻璃被人砸碎，地上很多破碎的啤酒瓶，后廖某劝说陈某4离开未果，期间陈少雄、陈家凯等人多次要到二楼找王某1被民警制止，后陈家凯去拔电线，刘某1制止时陈某4用双手抓刘某1的头发，廖某等人员立即将陈某4拉住，陈家凯将电线拉坏致断电，廖某等人员将陈某4带到厝外，但陈家凯、陈少雄等人却没走出厝外，趁黑到二楼，随后其听到厝内有人大喊，其跟白某及协警就立即沿叫声进入，在楼梯上看到陈家凯、陈少雄、陈某3、陈某7等人从二楼下来，其发现楼梯上有一根水管，到二楼看到房门锁坏掉，王某1倒在二楼大厅大叫，嘴及脸部有血等情况。 17、协警王某4的情况说明，证实2014年9月23日3时许，其在剧院茶叶合作社时才知道本案是因为陈某4与王某1因纠纷发生打架，王某1受伤，后其跟所长走到王某1厝时看到厝门口满地的玻璃啤酒瓶碎片，旁边一辆小轿车被砸坏，后其上了王某1厝二楼时看到王某1嘴角流血并叫头晕，坐在二楼大厅地板上等情况。 18、监控录像光盘及现场照片，证实案发现场情况。 19、安溪县价格认定局关于不锈钢防盗网等物品被损坏的价格鉴定结论意见书及被损坏物品照片，证实经鉴定，被损坏的不锈钢防盗网、一汽丰田花冠轿车配件（左前车门玻璃外压条、前后挡风玻璃、左侧前后车门玻璃的龙膜玻璃纸）和拾音器1个的直接损失价格为2024元，被损坏的执法记录仪的直接损失价格为143元的情况。 20、安溪县价格认定局关于花冠汽车玻璃、摄像头等物品被损坏的价格鉴定结论意见书及被损坏物品照片、办案说明，证实经鉴定，被损坏的丰田花冠汽车的前挡风玻璃、后挡风玻璃、左侧前车门玻璃、左侧后车门玻璃、长虹LY22620A显示器、监控刻录机、监控摄像头1个、房间木门的损失价格为2599元。 21、法医学人体损伤程度鉴定书及伤情照片，证实被害人王某1的损伤程度经鉴定为轻微伤及出警民警陈某2的损伤程度为未达轻微伤的情况。 22、受案登记表等材料，证实公安机关于2014年9月23日接到本案被害人王某1的报警后到案发现场的情况。 23、到案经过，证实被告人陈小聪于2014年12月7日被公安机关抓获；被告人陈家凯、陈少雄、陈少辉在家属陪同后均于2014年12月17日主动向公安机关投案等到案情况。 24、办案说明，证实公安机关勘验时未发现车辆右侧车窗损坏，处警民警所述当事各人的身份，部分未看清的人均以“等人”表述等情况。 25、接警单、在逃人员登记／撤销表、立案决定书、强制措施凭证、讯问笔录等立功材料，证实被告人陈家凯在本院取保候审期间协助公安机关抓获网上在逃人员吴某峰的情况。 26、户籍证明，证实本案四被告人的身份情况。 27、被告人陈家凯的供述和辩解，供称：2014年9月22日23时许其和陈某4等人在龙涓村举源茶厂喝酒后先行离开，走到王某1厝门口时看到陈少雄在跟王某1打电话说王某1召集村民上访的事情，当时陈少雄是准备要找王某1理论，但王某1一直不开门，其就故意拿起一个砖头砸王某1厝门口的闽CU××号小轿车，后拿啤酒瓶砸车和大门，后派出所民警到现场，王某1开门后其跟陈少雄就随民警进入王某1厝跟王某1争吵，后陈某4、陈少辉、陈小聪陆续来到王某1厝；之后其这方有说到王某1厝上访的事情，后又说到王某1厝的监控视频，因王某1经常收集视频告其这方，其就跟陈小聪去抢王某1厝内的视频监控，在抢时民警陈某2上前阻止时摔倒，其将陈某2挂在胸前的监控设备摔在地上；在抢到王某1厝的视频监控后，陈小聪将视频刻录机拿到屋外摔坏、扔到水沟里；凌晨2时许，其看到还有监控线，以为是监控，就去拉电线，王某1的老婆来制止，其就用手抓她头发将她扯开，后其就回家，陈小聪有打伤王某1，但辩解其他同案人的行为全不清楚；庭审时其供认有用砖头啤酒瓶砸车，用酒瓶扔到楼上彩板，有抢监控视频，有拉扯电线，民警进入王某1厝时其跟着民警进入，民警要将其拉出去，其跟民警拉扯时不小心弄掉民警的执法记录仪等情况。 28、被告人陈小聪的供述和辩解。其供称2014年9月份的一天晚上，陈家凯的父亲是村主任，因村庄征地拆迁开路的事情与王某1发生纠纷，后陈家凯酒后去王某1家理论，其接到陈某3电话知道这个事情后就赶到王某1厝，看到陈家凯和王某1在吵架，其劝架时王某1拿铁管打其，后其与王某1推扯并殴打对方，有打对方肚子几下等；后又供称2014年9月22日23时许，其参加婚宴喝酒完回家途中经过王某1厝看到陈家凯将停在王某1厝门口尾数33的小车砸坏，陈少雄边打电话，边拉陈家凯，后其回家；没多久陈某3打其电话叫其劝陈家凯回家，其就来到王某1厝，当时民警已经在现场，陈少雄、陈少辉、陈某4、陈家凯、陈某3、陈某7和王某1的老婆都在现场，其到后去拉陈某4回家，但话题说到王某1厝的监控刻录机，因害怕王某1拿监控视频去告，其就到王某1厝一楼茶桌旁的监控旁将王某1厝的监控刻录机（黑色铁盒子）抢到厝外摔坏在水泥地板上并扔到旁边水沟里；凌晨2时许，陈家凯拉王某1厝的电线致断电，当时陈家凯与王某1的老婆在拉扯，其就直接跑到二楼，后撞二楼左手边第一间房房门，撞开后王某1拿一根铁棍打到其右手手臂，用拳头打其头部，其跟王某1扭打，后其抢到铁棍并顺手扔在楼梯转角处，后有很多人（有民警）上去二楼但其看不清楚是谁；庭审时，其供认有砸监控视频、踢门并殴打王某1，但辩解是为了跟王某1协商才到二楼，其走到王某1厝楼梯拐角时才断电，在王某1厝二楼时只有其和王某1，其从二楼下来时有看到民警，没看到有其他人到二楼，先供称看到陈少雄在现场劝架，但后又称没在现场看到陈少雄等情况。 29、被告人陈少雄的供述和辩解，供称2014年9月22日晚，其在举源茶叶合作社喝酒后叫上陈家凯先离开，后遇到陈江兴时，对方说王某1又在告村里、告其堂哥陈某4，其听到后就打电话给王某1，当时时间约23时40分许，其在电话中说要去找王某1泡茶，但王某1不同意叫其第二天才去，因其喝了酒酒反复要求王某1开门，后边走到王某1厝门口，边打电话边用手摇王某1厝铁门发出声响，其看到陈家凯拿砖头砸王某1的车（可能是其一直打电话给王某1，但对方不开门的原因），其去劝陈家凯并将陈家凯拉到一边站着，期间王某1一直没开门，应该是王某1报警，后龙涓派出所民警到现场，王某1厝门开了，其就和陈家凯走入王某1厝和王某1吵架，其记得吵了很久，有辱骂王某1，后陈小聪、陈某4等人来到现场，派出所有劝其这方先离开，王某1看其这方人很多就跑到二楼，后其有一次独自到二楼叫王某1下来说事情，但其到二楼后就被派出所的人拉下来，后不知为何灯熄灭，其听到二楼有“哎呦”声，其就知道二楼发生事情，就上到二楼看，后怎么从二楼下来的其不记得了；庭审中其供称进入王某1厝后有跟王某1吵架，当时其会到二楼叫王某1是因为陈某4一直要求王某1要下来，其拉王某1妻子的头发是因为对方将陈家凯的手臂抓伤，其分开双方时碰到对方的头部，供认有扔监控设备的显示器，但辩解其跟王某1原来关系不错，案发当晚是要找王某1理论，没有打砸或指使他人打砸行为，其有去关王某1厝的外门叫不相关的人出去，其没看到有人砸不锈钢防盗门，其他人的行为其均没看到等情况。 30、被告人陈少辉的供述和辩解。其供称2014年9月22日21时许，其接到陈杰明电话说陈少雄在王某1厝有事情发生叫其去现场阻止，其就赶到现场，当时陈某4、陈少雄、陈家凯、陈小聪等人和派出所民警均在现场，陈某4在指责王某1控告他，其劝陈某4时看到陈少雄在大厅，陈某4一直要求王某1从二楼下来，派出所民警在劝导，陈家凯去拔泡茶桌旁边的监控设备的插头时王某1的妻子在阻止，陈家凯的手臂有被抓伤皮肤，其上前抓王某1妻子的头发将她拉开，其看到陈小聪将王某1监控设备的主机拿到厝外大门口往地上砸坏，为维护、配合陈小聪就将监控设备的显示器扔到厝外；庭审时其翻供称其到现场是要劝架，没有殴打、毁坏财物的行为，并没配合陈小聪扔显示器，是看到陈小聪拿监控器，其顺手将显示器捡出厝外等情况。 （二）附带民事诉讼原告人王某1提供的证据有：身份证明，医疗住院、门诊收费票据，收款收据，被损坏物品照片、维修证明、维修结算单等材料，出院小结、疾病证明书等病历材料等。 上述由安溪县人民检察院提供的证据，系侦查机关依法收集，来源合法，内容客观真实，本院予以确认；其余证据与本案相关联，其来源及内容的真实性，由本院综合本案实际予以确认。 ","cpfxgc":"本院认为，被告人陈家凯、陈小聪、陈少雄、陈少辉未能正确处理人际矛盾纠纷，为发泄情绪、借事生非，先后强行进入被害人住所任意毁坏财物、殴打被害人，致一人轻微伤及相应财物损失，造成恶劣的社会影响，情节恶劣，其行为均已构成寻衅滋事罪，属共同犯罪。公诉机关指控被告人陈家凯、陈小聪、陈少雄、陈少辉犯寻衅滋事罪的犯罪事实和罪名成立。被告人陈家凯、陈少雄、陈少辉案发后自动投案，归案后如实供述自己的主要犯罪事实，是自首，均依法从轻处罚；被告人陈家凯协助公安机关抓捕网上在逃犯罪嫌疑人，属一般立功表现，依法从轻处罚；被告人陈小聪归案后如实供述自己的罪行，依法从轻处罚；被告人陈小聪在共同犯罪中的作用相对被告人陈家凯小，酌情从轻处罚；被告人陈少雄、陈少辉在共同犯罪中的作用相对被告人陈家凯、陈小聪小，均酌情从轻处罚；四被告人案发后积极愿意赔偿被害人经济损失，均酌情从轻处罚。 被告人陈家凯、陈小聪、陈少雄、陈少辉的寻衅滋事犯罪行为给附带民事诉讼原告人王某1造成经济损失，应予以赔偿。附带民事诉讼原告人王某1请求判决四被告人共同连带赔偿其因被打致伤的经济损失的意见，符合法律规定，应予以支持；请求赔偿其被砸财物损失的意见，符合法律规定，应予以支持。其中，请求赔偿误工费、营养费、护理费、住院伙食补助费的项目数额偏高，部分予以支持；交通费未能提供票据，但系实际产生的费用，予以支持；请求赔偿精神损害抚慰金的意见，因《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第二款规定“因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理”，故该请求不予支持。因此，附带民事诉讼原告人王某1应得的赔偿项目及数额为：首先，因伤所致的损失：医疗费3983.62元、误工费266.22元（88.74元／日×3日）、护理费266.22元（88.74元／日×3日）、营养费400元、住院伙食补助费60元（20元／日×3日）、交通费80元，合计5056.06元；其次，财产损失费为鉴定认定的价值损失计4623元；上述款项共计9679.06元。 辩护人王晓东、刘尽忠关于被告人陈家凯具有自首、愿意积极赔偿被害人损失的情节，建议对其从轻处罚的意见，与事实、证据、法律规定相符，予以采纳；其他辩护意见不予采纳。辩护人江帆、林明种、袁波分别辩称的被告人的行为不构成寻衅滋事罪的意见，综合本案各被告人的犯罪情节及造成的社会影响等分析，本院认为该意见与事实、证据、法律规定不符，均不予采纳。被告人陈小聪及其辩护人江帆关于被告人陈小聪没有参与砸车、不锈钢防盗门、监控摄像头的意见，与事实、证据相符，均予以采纳；辩护人江帆关于被告人陈小聪归案后认罪态度好、愿意积极赔偿被害人损失的意见，与事实、证据、法律规定相符，予以采纳。 为维护公共秩序，保护公民的人身权利不受侵犯，根据四被告人各自的犯罪事实、情节及认罪态度，依照《中华人民共和国刑法》第二百九十三条第一款、第二十五条第一款、第六十七条第一、三款、第六十八条、第三十六条第一款、《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一、二、四、八条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一、五条、《中华人民共和国民法通则》第一百零六条、第一百一十九条、第一百三十条、《中华人民共和国侵权责任法》第十六条、《中华人民共和国刑事诉讼法》第九十九条第一款、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第三十五条之规定，判决如下：","pjjg":" 一、被告人陈家凯犯寻衅滋事罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2016年5月17日起至2017年1月16日止。） 二、被告人陈小聪犯寻衅滋事罪，判处有期徒刑九个月，缓刑一年二个月。 三、被告人陈少雄犯寻衅滋事罪，判处有期徒刑七个月，缓刑一年。 四、被告人陈少辉犯寻衅滋事罪，判处有期徒刑七个月，缓刑一年。 上述缓刑考验期限，均从判决确定之日起计算。 五、被告人陈家凯应赔偿附带民事诉讼原告人王某1的财产经济损失共计人民币二千九百零一元（该款已预交至本院）。 六、四被告人应共同连带赔偿附带民事诉讼原告人王某1的其余经济损失共计人民币六千七百七十八元零六分（该款已预交至本院）。 七、驳回附带民事诉讼原告人王某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向泉州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陈家凯、陈小聪、陈少雄、陈少辉寻衅滋事案一审刑事判决书 福建省安溪县人民法院 刑事附带民事判决书 （2015）安刑初字第566号 公诉机关安溪县人民检察院。 附带民事诉讼原告人王某1，男，1970年3月22日出生，汉族，农民，住福建省安溪县。系本案被害人。 委托代理人陈某1，男，1991年1月29日出生，汉族，农民，住址同上。委托权限：特别授权。 被告人陈家凯，别名陈忠财，男，1987年12月1日出生，汉族，初中文化，农民，住福建省安溪县。因本案于2014年12月17日被刑事拘留，同日被办理取保候审，2015年7月13日经本院决定被继续办理取保候审，2016年5月17日经本院决定被逮捕。现羁押于安溪县看守所。 辩护人王晓东，北京市建研律师事务所律师。 辩护人刘尽忠，福建开元大同律师事务所律师。 被告人陈小聪，别名陈汉聪，男，1988年5月4日出生，汉族，初中文化，农民，住福建省安溪县。因本案于2014年12月7日被抓获，次日被刑事拘留，同月16日被办理取保候审，2015年7月13日经本院决定被继续办理取保候审。现在家。 辩护人江帆，福建开元大同律师事务所律师。 被告人陈少雄，男，1970年7月16日出生，汉族，初中文化，农民，住福建省安溪县。因本案于2014年12月17日被刑事拘留，同日被办理取保候审，2015年7月13日经本院决定被继续办理取保候审。现在家。 辩护人林明种，福建开元大同律师事务所律师。 被告人陈少辉，男，1973年9月8日出生，汉族，小学文化，农民，住福建省安溪县。因本案于2014年12月17日被刑事拘留，同日被办理取保候审，2015年7月13日经本院决定被继续办理取保候审。现在家。 辩护人袁波，福建开元大同律师事务所律师。 安溪县人民检察院以安检诉刑诉（2015）488号起诉书指控被告人陈家凯、陈小聪、陈少雄、陈少辉犯寻衅滋事罪，于2015年7月7日向本院提起公诉。审理期间，附带民事诉讼原告人王某1向本院提起附带民事诉讼。本院受理后依法适用普通程序，组成合议庭，公开开庭合并审理了本案。安溪县人民检察院指派检察员林进文、代理检察员苏凤恋出庭支持公诉。附带民事诉讼原告人王某1及其委托代理人陈某1、被告人陈家凯及其辩护人王晓东、刘尽忠，被告人陈小聪及其辩护人江帆，被告人陈少雄及其辩护人林明种，被告人陈少辉及其辩护人袁波均到庭参加诉讼。审理期间，因附带民事诉讼原告人王某1提起附带民事诉讼，经泉州市中级人民法院批准，延长审理期限三个月；公诉机关因退回补充侦查需要，向本院申请延期审理二次。现已审理终结。 安溪县人民检察院指控，被告人陈少雄、陈家凯、陈小聪、陈少辉于2014年9月23日凌晨，先后到王某1厝，用力拍打王某1的厝大门，持砖头打砸王某1停放在厝门口的闽XXXXXX号的花冠小轿车，砸坏王某1厝一楼的监控设备等物品，摔坏前来制止的民警陈某2身上的执法记录仪，后又冲到二楼撞开王某1的卧室门，对王某1进行殴打，造成王某1受轻微伤和财物损毁价值合计4766元。 被告人陈家凯在取保候审期间协助公安机关抓获网上在逃犯罪嫌疑人吴某峰。 指控提供的证据有：1、户籍证明、到案经过等书证；2、陈某3等证人证言；3、被害人王某1的陈述；4、陈家凯等被告人的供述和辩解；5、安溪县公安局法医学人体损伤程度鉴定书、价格鉴定书等鉴定意见；6、现场勘验笔录等勘验、检查、辨认笔录；7、照片等视听资料、电子数据。 公诉机关认为，被告人陈家凯、陈小聪、陈少雄、陈少辉随意殴打他人，任意损毁他人财物，情节严重，其行为均已触犯《中华人民共和国刑法》第二百九十三条第一款第三项、第二十五条第一款，均应以寻衅滋事罪追究其刑事责任，属共同犯罪。被告人陈家凯、陈少辉、陈少雄自动投案，并如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款之规定，可以从轻或者减轻处罚；被告人陈小聪如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。被告人陈家凯协助公安机关抓获网上在逃人员，属一般立功表现，依法可以从轻或者减轻处罚。提请本院依法判处。 附带民事诉讼原告人王某1请求判令被告人陈家凯、陈小聪、陈少雄、陈少辉共同连带赔偿其被打致伤及财产损毁的经济损失共计70473.62元（人民币，下同）［包括诊疗费1381.47元、住院费2602.15元、误工费540元（49275元／年÷365日×4日）、护理费400元（100元／日×4日）、交通费80元、营养费800元、住院伙食补助费240元（60元／日×4日）、精神损失费50000元、物品直接损失费4520元、车辆维修费9910元］。委托代理人陈某1提出相同的意见。 被告人陈家凯庭审时辩解没有到二楼殴打被害人王某1，民警的执法记录仪是其不小心摔坏的，后表示对公诉机关指控的犯罪事实没有异议。 被告人陈家凯的辩护人王晓东、刘尽忠辩称：1、被告人陈家凯具有自首情节；2、被告人陈家凯积极、主动表示愿意赔偿被害人全部经济损失，案发后认罪态度好；3、被告人陈家凯所在村委会出具帮教证明愿意帮教，其具备缓刑条件，建议对其判处缓刑；4、被告人陈家凯犯罪情节轻微，造成的社会危害后果相对较小，且系初犯、偶犯等，建议对其从轻处罚，对被告人陈家凯在有期徒刑一年以下量刑，并适用缓刑。 被告人陈小聪辩解其没有参与砸车、不锈钢防盗门、监控摄像头，对公诉机关的其他指控没有异议。 被告人陈小聪的辩护人江帆辩称：1、被告人陈小聪归案后认罪态度好且愿意积极赔偿被害人王某1的损失；2、定性上：首先，被告人陈小聪案发前没有跟陈家凯、陈少辉、陈少雄共同预谋，案发前没有共同寻衅滋事的主观故意；其次，从客观行为看，被告人陈小聪到被害人王某1厝前，被告人陈家凯已实施完毕砸损汽车及扔酒瓶的行为，应当认定被告人陈小聪没有参与上述犯罪的共同犯罪故意，且没有实施该部分行为，应将该部分认定为被告人陈家凯的个人行为，不应认定为其犯罪组成部分；最后，公诉机关认为该案应适用共同犯罪中部分共同负责的观点不应适用于被告人陈小聪身上，理由同上；3、被告人陈小聪到案发现场后，本案四被告人均没有实施砸打不锈钢防盗网行为，现场勘验笔录及照片没有有关不锈钢防盗网的损失，故该部分损失证据不足，应不予认定。综上，被告人陈小聪的行为达不到“情节严重”，其毁损财物价值仅为1002.2元，而其到现场后的涉案毁损财物价值也仅为1898.7元（扣除汽车损失1673.3元、不锈钢防盗网修复费用1194元），其行为达不到寻衅滋事损毁财物情节严重的起刑点，应依法对被告人陈小聪宣告无罪；而民事部分则由法院依法判决。 被告人陈少雄庭审时最初辩解到现场仅是劝架，后表示对公诉机关指控的犯罪事实没有异议。 被告人陈少雄的辩护人林明种辩称：认定被告人陈少雄犯寻衅滋事罪的证据不足，应依法对其作出无罪的判决。理由在于：1、主观方面。首先，其没有寻衅滋事的故意，其到案发现场主观上是为了与被害人讲事情，并非为寻求刺激、发泄情绪，更非逞强耍横、无事生非。其次，其没有与他人寻衅滋事的共同故意。被告人陈少雄到案发现场并非受人指使，也没有共谋行为。本案的砸车、打人、损坏监控视频储存器及显示器的行为，是各行为人的突发行为，被告人陈少雄没有参与打砸且还对其他行为人进行拉劝，其没有直接故意，也没有间接故意。2、客观方面，其没有实施任何危害行为。首先，陈家凯砸车时其有拉劝行为，阻止陈家凯砸车；其次，民警到现场后，其一直在拉劝、劝架；最后，现场灯灭后，其上到二楼也是要劝架，并非助威，也没有实施殴打行为。3、客体方面。其行为并未破坏社会公共秩序，不具备犯罪客体要件。 被告人陈少辉庭审时辩解到现场的行为是劝架，后表示对公诉机关指控的犯罪事实没有异议。 被告人陈少辉的辩护人袁波辩称：陈少辉的行为是劝架，不构成寻衅滋事罪，也未构成其他犯罪，应判处无罪。理由如下：1、其行为不符合寻衅滋事罪的客体构成要件，没有任何滋事行为，没有侵犯公共秩序。2、其行为不符合寻衅滋事罪的客观构成要件，没有任意损毁公私财物的行为。3、其行为不符合寻衅滋事罪的主观构成要件，没有犯罪故意，更没有与其他被告人有共同犯罪故意。 经审理查明： 2014年9月22日23时许，因陈某4（系本案四被告人亲属，另案处理）与被害人王某1有纠纷，被告人陈少雄、陈家凯酒后经过王某1厝时，被告人陈少雄拨打电话给对方要求开门欲与其理论未果，遂用手用力拍打王某1厝大门不锈钢防盗网，被告人陈家凯在听到双方通话内容后遂持砖头、玻璃酒瓶砸坏王某1停在其厝门口的车牌为闽CU××号花冠牌小轿车及门前监控摄像头、不锈钢防盗门等物品（损失价值经鉴定为2901元），后王某1向安溪县公安局龙涓派出所报警；在该所民警到现场处警时，王某1将大厝门打开，被告人陈家凯不听民警制止、劝导，强行进入王某1厝一楼与王某1争吵、辱骂，后被告人陈少雄也进入王某1厝吵闹，被害人王某1见状返回厝中二楼；后被告人陈小聪、陈少辉及陈某4等人陆续来到王某1厝一楼吵骂，期间，被告人陈小聪、陈家凯砸坏王某1厝一楼的监控刻录机、显示器，被告人陈少辉将显示器丢到厝外，民警陈某2上前制止过程中被被告人陈家凯推倒在地受伤，而随身携带的执法记录仪也被被告人陈家凯摔坏在地，因制止未果，民警陈某2向龙涓派出所请求增援；后更多派出所民警到现场劝导被告人陈家凯等人仍没有成果，期间被告人陈少雄等人欲到王某1厝二楼找对方被民警制止，被告人陈家凯在扯断王某1厝电线时被刘某1（系被害人王某1之妻）阻止，被告人陈家凯、陈小聪、陈少辉等人随即上前拉扯刘某1，民警上前制止并将陈某4拉出王某1厝外时，被告人陈家凯将电线扯断，后王某1厝断电熄灯；期间，被告人陈家凯、陈小聪、陈少雄、陈少辉等人冲向王某1厝二楼，被告人陈小聪将王某1所在房间门撞开，后被告人陈小聪等人对王某1殴打致其受伤。经鉴定，被害人王某1的伤情属轻微伤，陈某2的伤情属未达轻微伤，涉案财物损毁价值共计人民币4766元（其中包含已经赔偿的执法记录仪损失价值143元）。 案发后，被告人陈小聪于2014年12月7日被公安机关抓获；被告人陈家凯、陈少雄、陈少辉于2014年12月17日主动向公安机关投案。 被告人陈家凯在本院取保候审期间协助公安机关抓获涉嫌寻衅滋事罪的网上在逃犯罪嫌疑人吴某峰。 另查明，附带民事诉讼原告人王某1：（一）因伤于2014年9月23日至同月25日到安溪县医院住院治疗，共计住院3日，支付医疗费（发票3张）3983.62元，经疾病诊断为：1、头部外伤性反应；2、头皮挫伤；3、右眼挫伤伴球结膜出血；4、多处皮肤软组织挫伤。（二）其家中被损坏物品的价值经鉴定共计4623元。 审理中，四被告人向本院预交款项70500元，表示如果被害人愿意谅解，愿意将该笔款项全部作为赔偿款支付给对方，若不谅解，则支付由法院依法判决的赔偿款项。 附带民事诉讼原告人王某1当庭表示自愿按照2014年度道路交通事故损害赔偿有关费用的标准计算赔偿数额。 又查明，参照2014年度道路交通事故损害赔偿有关费用的标准，根据福建省统计局统计数据，农、林、牧、渔业32391元／年，日计88.74元。 上述事实，有由安溪县人民检察院及附带民事诉讼原告人王某1分别提供并经庭审举证、质证的如下证据证明： （一）安溪县人民检察院提供的证据有： 1、被害人王某1的陈述，述称2014年9月23日0时许，陈少雄到其厝楼下打电话给其称要到其厝泡茶，其不同意，陈少雄就要其老婆开门，并称知道其厝有监控，他不会打其，其听对方口气不对，就没开门，后其听到踢门的声音就从二楼下来通过大门缝隙看到陈少雄在踢大门并嚷称叫其开门否则要踢门进入；约15分钟后，其通过监控视频看到陈少雄用手砸其的小车，陈忠财用啤酒瓶砸车，其就拨打“110”报警，后派出所民警到现场；派出所民警到现场后叫其将门打开，其打开门后陈忠财就进入其厝并用他的手机砸其，但没砸到，后陈少雄进入厝内并嚷称“你敢叫派出所来抓我”，陈某4被派出所民警陈某2挡在门外，其发现情况不对就躲在二楼左侧第一间房内；到了凌晨2时30分许，其在房内听到有人踢门就赶紧拿起一根1米长的镀锌水管将门抵住，但门还是被陈小聪踢开，陈小聪踢门而入后用拳头击打其面部3下，其跑出房间到二楼客厅时被陈少雄、陈少辉、陈忠财、陈小聪等4、5个人拳打脚踢，其喊叫后派出所民警冲到二楼时，对方已经下楼，其厝一楼的监控、摄像机、汽车、不锈钢护栏、衣架等物品均被砸坏；其估计被对方殴打的起因是其有因为祖坟的事情向县政府上访；被损坏物品鉴定的价格其认为比实际损失低；庭审中，其述称公诉机关未将其被损坏小车右车窗损失计算在内等情况。 2、证人刘某1（系被害人王某1之妻）的证言，证称2014年9月23日，王某1接到陈少雄电话称要来泡茶，王某1认为太晚不同意，后其听到楼下有踢门的声音，王某1就下楼去看，其待在二楼房间内，不久后其看到派出所民警来现场，其就到一楼时看到陈忠财拿手机砸向王某1，但没砸到，后陈少雄嚷叫“要不就让派出所把我抓走，不然王某1就要吃不消”，陈忠财、陈小聪将放置在茶叶上的1台显示器及监控储存器抢走并拿到门口砸坏，还将民警挂在胸前的1台机器抢摔在地；到了凌晨2时许，陈忠财扯其厝一楼茶桌旁的电线，其要去阻止时陈某4将其头发扯住，后派出所民警阻止陈某4时其头部被人打了一下，当时厝内断电其知道有人跑到二楼，后听到王某1大叫其就跑到二楼时看到王某1躺在客厅，鼻孔出血，地板上有血迹；其厝的小车玻璃被砸坏、监控显示器被摔坏在店门口，监控视频储存机不知去向，二楼的房门被踢坏，电线被扯坏等情况。 3、证人陈某4（系本案四被告人亲属）的证言，证称2014年9月23日0时许，陈家凯、陈少雄、陈小聪闹事，其接到电话后赶到现场，当时其有在现场要王某1解释为何叫他写悔过书，对方写成意见书的事情，其他情形不记得；其酒醒后陈某5告诉其陈家凯有将王某1的汽车玻璃砸坏，其听陈少雄说起因是陈少雄跟王某1生意上的矛盾，陈少雄要去找王某1泡茶，王某1不开门后起冲突等情况。 4、证人陈某3的证言，证称2014年9月22日23时许，陈某6打电话给其说陈小聪等人到王某1厝，叫其去将这些人劝回，其就到王某1厝看到厝外王某1的小车车窗玻璃被砸坏，陈某4、陈家凯、陈小聪、陈少雄、陈少辉都在现场，陈某4坐在一楼椅子上嚷叫王某1出来将事情说清楚，其过去劝说，但陈某4可能因为喝酒了不回去，后派出所民警叫其等人先出去，其就坐在王某1厝外跟人聊天，后在凌晨1时许先回家等情况。 5、证人陈某7的证言，证称2014年9月22日23时许，陈小聪的媳妇陈某6打电话给其称陈小聪他们到王某1厝不知道要干嘛，让其去将他们劝回，后其就到王某1厝，在厝外看到王某1的小轿车车窗玻璃被砸坏（听说是陈家凯砸坏的），在厝内看到陈某4、陈家凯、陈小聪、陈少雄、陈少辉都在现场，龙涓派出所的民警和王某1的老婆都在一楼，陈某4坐在一楼的椅子上大声嚷叫王某1出来将事情讲清楚，其就过去拉劝陈某4，但陈某4估计是因为喝酒了，一直不回去，后派出所的民警让其等人先出去，其就一直坐在王某1厝门外跟其他人聊天，后在凌晨1时许其就回去了，第二天其听说王某1被人打伤等情况。 6、民警廖某出具的情况说明，证实2014年9月23日1时许，其接到陈某4之子到龙涓乡举源村王某1厝滋事，副所长陈某2等人处警后要求增援的情况后，待民警林某、钟某1、苏某及协警王某2、王某3、钟某2等人乘坐两部警车在凌晨1时20分许到达王某1厝，其在王某1厝店门口看到一些砸碎的啤酒瓶，而先行处警的陈某2、白某等人在王某1厝店内；其进店后看到刘某1在茶几桌前跟陈某4说话，但没看到王某1，陈家凯、陈小聪、陈某7、陈某3也在现场，其向陈某4了解情况后劝说陈某4等人先行离开，但该方不肯；直到凌晨3时许，陈某4一直反复说王某1上访的事情，陈家凯、陈少雄、陈小聪、陈某7等人也一直不离开，偶尔插嘴说如果王某1不下来说清楚，其这方就不离开，期间其通过同事了解到王某1的小车玻璃和电脑已经被砸坏；约凌晨3时许，陈家凯突然走到茶几桌靠墙边用双手拔地上的电排插，刘某1就去抢，后其担心发生触电事故就赶紧大声制止，但陈家凯还是继续跟刘某1争抢电排插和电线，后陈家凯右膝盖向上捅撞打刘某1脸部（是否撞到没看到），刘某1用手挡压，陈某4情急之下用右手抓刘某1头发，其上前抱住陈某4并大声制止，因担心打架和电事故，其抱住陈某4往店外走，其他民警赶紧上前劝架，其来到店外时听到一个女子（个人断定是刘某1被打）叫喊声，当时民警因突然停电人分散在店内外，店外还有自称陈某4大哥等人，因其断定刘某1可能被陈家凯殴打就命令民警将陈家凯抓回所里并叫陈某2向“110”指挥中心及所长汇报，陈家凯听到后乘坐摩托车逃走，后其又听同事说王某1在楼上被打流血；其系第一次见到陈少雄、陈小聪、陈某7，是从陈某2那得知姓名等情况。 7、民警林某出具的情况说明，证实2014年9月23日1时许，其接到教导员廖某要求到王某1厝增援的命令后，带民警钟某1及协警钟某2、王某3前往，在王某1厝一楼其闻到陈某4等人有酒味，看到廖某正在对陈某4等人沟通劝导要该方人员回家，但陈某4等人不听劝说，期间陈少雄、陈家凯、陈小聪（事后得知）等人多次欲上王某1厝二楼找王某1但被民警制止；凌晨3时许，陈家凯突然去拉电脑电源线，刘某1去制止时被陈家凯抓住头发，廖某去拉陈某4、陈家凯，其去拉刘某1，但因刘某1头发被抓住，双方一时没法拉开，这时王某1厝一楼电灯突然熄灭，有人在黑暗中冲向二楼，二楼很快传来女人的惨叫声，其立即冲向二楼，在上楼梯时见到陈少辉、陈小聪等人跑下一楼，其去追陈少辉、陈小聪等人，后廖某欲传唤陈某4、陈少雄等人接受调查，但陈某4不配合廖某、与民警推搡，廖某就指示陈某2向所长和县局指挥中心汇报请求支援，后李荔城所长带刑侦大队民警控制现场等情况。 8、民警白某出具的情况说明，证实2014年9月23日0时许，龙涓派出所接到王某1报警电话后，陈某2副所长带其、陈某8及协警刘某2前往王某1厝处警，到王某1厝外时其发现王某1停在厝前的小车车窗及前后挡风玻璃被砸碎，地上有大量玻璃酒瓶碎片及空啤酒瓶，这时陈家凯来到王某1厝前欲强行进入王某1厝与王某1厝争论，其这方看陈家凯情绪激动就将其阻止并让其在门口等待，陈家凯随后拿手机拨打电话叫人来王某1厝内，在其他人来之前陈家凯与王某1吵架激烈，陈家凯曾2次将手机砸向王某1（没有砸到），陈某2一直在劝说陈家凯，后陈少雄、陈某4、陈少辉等人陆续来到王某1厝内，陈某4来后情绪非常激动对王某1大骂，那时王某1已经回到二楼，一楼只有刘某1在场，陈某2一直劝说陈某4这方回家但未果；后陈家凯、陈小聪等人将王某1厝的电脑、监控设备向地面砸，陈小聪后又将监控设备拿到厝外砸向地面；期间，我所民警极力制止，陈某2在制止时被陈家凯推倒受伤，执法记录仪也被陈家凯摔坏在地，后看到陈某4等人欲闹事，为避免事态恶化，在安抚陈某4这方情绪的同时，陈某2立即向所领导汇报请求支援；凌晨1时20分许，民警廖某带林某、苏某、钟某1及若干协警到现场支援，廖某劝导陈某4等人1个多小时未果，期间陈少雄、陈小聪、陈家凯等人多次欲到二楼找王某1但被民警制止，后陈家凯拔王某1厝电线被刘某1阻止，廖某劝说阻止时，陈某4、陈家凯抓扯刘某1头发，陈小聪、陈少辉等人也上前抓扯刘某1头发，其这方民警就上前阻止，将陈某4拉向厝外，因陈家凯扯断电线致断电，黑暗中陈家凯、陈少雄、陈小聪、陈少辉等人冲向二楼，后其听到二楼有人大叫就马上前往二楼，在上楼梯时陈家凯、陈少雄、陈小聪等人匆忙下楼，其看到陈少雄手上有一根大概1米多长的铁水管；我所民警欲将这些人控制时，这些人四处逃窜，到二楼发现王某1倒在地上，满脸是血；王某1、刘某1、陈某4、陈家凯、陈少雄、陈少辉、陈小聪其系第一次见面，姓名是副所长告知的等情况。 9、民警陈某2出具的情况说明，证实2014年9月23日0时许，龙涓派出所接到王某1报警电话后，其带白某、陈某8及协警刘某2到王某1厝处警，看到王某1停在门前的小车左侧车窗及前后挡风玻璃被砸碎，右侧车窗有被砸痕迹但没破，地面有大量玻璃酒瓶碎片及空啤酒瓶，王某1从厝内出来说有人砸他的车；这时，陈家凯来到王某1厝前并要强行进入王某1厝并与王某1争吵，其这方民警将他阻止，陈少雄这时也来到现场，陈家凯这时不断用手机拨打电话叫人来王某1厝，期间陈家凯曾两次将随身手机扔向王某1，因其挡住未果，王某1见状就躲到二楼；期间其一直劝说陈家凯但对方不听并扬言要叫更多村民来现场还称有警车也没用，后陈少雄、陈某4、陈小聪、陈少辉及其他其不清楚姓名的人陆续来现场，陈某4到现场时情绪激动，几度要殴打刘某1，被我所民警制止，陈某4要求王某1要下来将他多次信访、举报陈某4占用公款等事说清楚，否则不离开；突然陈家凯、陈小聪、陈某4等3人去抓王某1厝内泡茶桌旁的电脑、监控设备，陈小聪先动手砸，后陈某4、陈家凯去抢电脑来砸，其在旁制止时陈小聪将监控设备拿到厝外砸向地面，其在制止陈家凯砸电脑时被陈家凯推倒，其爬起时陈家凯抢走其的执法记录仪并摔在地上，后其发现其右手背破皮受伤，王某1厝的1台电脑显示器、1台监控储存设备均被拿到厝外砸坏，部分设备被陈小聪拿走，其后将情况向李荔城所长汇报并请求支援；不久后廖某教导员带林某、苏某、钟某1及若干协警到达，廖某劝说1个多小时未果，期间陈少雄、陈小聪、陈家凯等人多次要到二楼找王某1，但均被民警制止，后陈家凯拔王某1厝内的监控线及电线时被刘某1阻止，陈某4有去抓扯刘某1头发，陈家凯也上前抓扯刘某1头发并殴打刘某1，陈小聪、陈少辉等人也上前抓扯刘某1头发，后所有民警上前制止并将陈某4拉到厝外，这时王某1厝电灯突然熄灭，黑暗中陈家凯、陈少雄、陈小聪、陈少辉等人冲向二楼，后其听到刘某1在二楼惨叫，其所民警就冲向二楼，在上楼梯时陈家凯、陈少雄、陈小聪等人匆忙下楼等情况。 10、民警钟某1出具的情况说明，证实2014年9月23日1时许，其跟随廖某与所有在所民警前往王某1厝，到现场后廖某劝说陈某4等人但未果，期间陈少雄、陈小聪、陈家凯等人多次要到二楼找王某1但被其和苏某制止；后其发现王某1厝外有很多群众围观时就到厝外劝散，突然王某1厝内争吵声很大，其立即跑进王某1厝时看到廖某将陈某4等人拉住，并将陈某4拉向厝外，这时王某1厝的灯突然熄灭，黑暗中陈家凯、陈少雄、陈小聪、陈少辉等人冲向二楼，后其听到王某1在二楼惨叫后立即冲到二楼，在上楼梯时陈家凯、陈少雄、陈小聪等人匆忙下楼，其到二楼发现王某1倒在地上满脸是血等情况。 11、民警苏某出具的情况说明，证实2014年9月23日1时20分许，其跟林某、钟某1及协警钟某2到达王某1厝增援，其闻到陈某4等人有酒味，廖某正在劝说陈某4等人但未果，陈家凯还说会分批轮流在王某1厝，期间陈家凯还有2个其不知姓名的男子多次要到二楼找王某1厝但被其所民警制止；凌晨3时许，廖某劝说陈某4时陈家凯拉住刘某1的头发，接着突然迅速拉电源线，廖某这时去拉陈某4、陈家凯，其去拉刘某1，陈家凯拉完电线后王某1厝一楼的灯熄灭，有人冲向二楼，后二楼很快传来惨叫声，其立即冲向二楼，但所有人已经冲下一楼等情况。 12、民警白某出具的情况说明，证实2014年9月23日0时许，其跟陈某8、协警刘某2随陈某2到王某1厝处警，其到现场后看到王某1厝门前的小车车窗及前后挡风玻璃被砸碎，地面有大量玻璃酒瓶碎片、空啤酒瓶，陈家凯来到王某1厝前要强行进入王某1厝争论被我方人员阻止，后陈家凯拿手机打电话叫人来王某1厝，在其他人员到达之前陈家凯2次拿手机砸向王某1但未果，被我方人员制止并劝出王某1厝；后陈少雄、陈某4、陈小聪、陈少辉等人陆续到王某1厝内，陈某4到后情绪非常激动，这时王某1已上到二楼，楼下只有刘某1在；后陈家凯、陈小聪等人将王某1厝内的电脑、监控设备砸坏，陈小聪将监控设备拿到厝外砸向地面，其所人员制止时陈某2被陈家凯推倒致手臂受伤，执法记录仪被陈家凯摔坏在地，后其这方请求增援后廖某教导员带林某、苏某、钟某1及若干协警到达现场，但劝说1个多小时仍然未果，期间陈少雄、陈小聪、陈家凯等人多次要到王某1厝二楼找王某1均被民警制止，后陈家凯要拔电线时被刘某1阻止，陈家凯随即抓扯刘某1头发，陈小聪、陈少辉等人也上前抓扯，所有民警上前制止并将陈某4拉到厝外；这时因陈家凯扯断电线导致王某1厝断电熄灯，黑暗中陈家凯、陈少雄、陈小聪、陈少辉等人冲向二楼，其随即听到二楼有人大叫后就立即前往二楼，上楼梯时陈家凯、陈少雄、陈小聪等人匆忙下楼等情况。 13、民警陈某8出具的情况说明，证实2014年9月23日0时许，其、白某、刘某2随陈某2到王某1厝处警，到时王某1厝门关闭，其看到王某1的私家车的左侧车窗玻璃及前后挡风玻璃被砸碎，地上有很多破碎的啤酒瓶，后王某1打开厝门让其这方人员进入，后面一个年轻人（后经了解是陈家凯）跟着进入王某1厝，其这方阻止时陈家凯不听，在王某1厝内与王某1起了口头争执，后将自身携带手机砸向王某1未果，王某1见状就回到二楼未再下楼；后陈少雄也来到王某1厝内，接着陈某4等人也来到王某1厝内并情绪激动，期间跟着陈某4来的一个肥胖青年（后经了解是陈小聪）和陈家凯将王某1厝内的电脑、监控设备砸坏，陈某2上前制止时被对方推倒，陈某4、陈小聪、陈家凯共同将王某1厝一楼的电脑砸坏并拿到厝外，后经请求增援后廖某、苏某、钟某1及若干协警到达现场，但闹事方经劝说仍然不离开，期间陈少雄等人多次上二楼找王某1均被民警制止，后陈家凯拔电线被刘某1制止，陈某4上前用双手抓刘某1头发，廖某及其他人将陈某4拉住并带到厝外，陈家凯将王某1厝的电线拉坏致断电，后陈家凯、陈少雄等人趁黑到二楼，后其听到厝内有人大喊就沿叫声进入，在楼梯上看到陈家凯、陈少雄等人走下楼，楼梯上有一根水管，在二楼看到王某1侧倒在地，嘴及脸部有血等情况。 14、协警刘某2出具的情况说明，证实2014年9月23日0时许，其在王某1厝门口时，当时王某1厝门是关着的，其看到王某1的私家车左侧玻璃及前后挡风玻璃被砸碎，地上有很多破碎的啤酒瓶，后王某1打开自家厝门让其这方人员进入厝内，这时陈家凯跟着进入王某1厝，其这方阻止时陈家凯不听，在王某1门口厝内与王某1发生口头争执陈家凯随即将自己手机砸向王某1未果，后王某1见状回到二楼没再下楼；后陈少雄跟着来王某1厝内，接着陈某4等人也来了，而且情绪激动，陈少雄将其强行拉到厝外并说其没有执法权不能在场并将门关上；其在屋外看到陈某2去捡执法记录仪并看到一个胖子（后经了解是陈小聪）将王某1厝内的电脑显示屏及一个黑色物体拿到厝外砸，后那个黑色物体被陈小聪带走，后其看到民警打电话向所领导汇报；后廖某等人到达现场并与陈某4继续沟通了1个多小时仍未果，期间，陈少雄、陈家凯等人多次要到二楼找王某1均被制止，后陈家凯去拔电线时被刘某1制止，陈某4用双手抓刘某1头发，廖某及其他人员立即将陈某4拉住，陈家凯将电线拉坏后厝内断电，廖某等人将陈某4带到厝外时陈家凯、陈少雄等人却没有离开而是趁黑上到二楼，后其听到厝内有人大喊，其跟白某就沿叫声进去，在楼梯上看到陈家凯、陈少雄、陈某3、陈某7等几人从二楼下来，其看到楼梯上有一根水管，在二楼见到房门锁坏掉，王某1倒在大厅地上大叫，嘴及脸部有血等情况。 15、协警钟某2出具的情况说明，证实2014年9月23日凌晨3时许，李荔城所长到其跟许剑发等到达王某1厝，其看到王某1厝门前小车的车窗及前后挡风玻璃被砸碎，地上有大量玻璃酒瓶碎片及多个空啤酒瓶，其上二楼时看到王某1倒在地上，满脸是血等情况。 16、协警王某3、王某2出具的情况说明，证实2014年9月23日1时许，其跟廖某等人到王某1厝时看到王某1的小车左侧玻璃及前后挡风玻璃被人砸碎，地上很多破碎的啤酒瓶，后廖某劝说陈某4离开未果，期间陈少雄、陈家凯等人多次要到二楼找王某1被民警制止，后陈家凯去拔电线，刘某1制止时陈某4用双手抓刘某1的头发，廖某等人员立即将陈某4拉住，陈家凯将电线拉坏致断电，廖某等人员将陈某4带到厝外，但陈家凯、陈少雄等人却没走出厝外，趁黑到二楼，随后其听到厝内有人大喊，其跟白某及协警就立即沿叫声进入，在楼梯上看到陈家凯、陈少雄、陈某3、陈某7等人从二楼下来，其发现楼梯上有一根水管，到二楼看到房门锁坏掉，王某1倒在二楼大厅大叫，嘴及脸部有血等情况。 17、协警王某4的情况说明，证实2014年9月23日3时许，其在剧院茶叶合作社时才知道本案是因为陈某4与王某1因纠纷发生打架，王某1受伤，后其跟所长走到王某1厝时看到厝门口满地的玻璃啤酒瓶碎片，旁边一辆小轿车被砸坏，后其上了王某1厝二楼时看到王某1嘴角流血并叫头晕，坐在二楼大厅地板上等情况。 18、监控录像光盘及现场照片，证实案发现场情况。 19、安溪县价格认定局关于不锈钢防盗网等物品被损坏的价格鉴定结论意见书及被损坏物品照片，证实经鉴定，被损坏的不锈钢防盗网、一汽丰田花冠轿车配件（左前车门玻璃外压条、前后挡风玻璃、左侧前后车门玻璃的龙膜玻璃纸）和拾音器1个的直接损失价格为2024元，被损坏的执法记录仪的直接损失价格为143元的情况。 20、安溪县价格认定局关于花冠汽车玻璃、摄像头等物品被损坏的价格鉴定结论意见书及被损坏物品照片、办案说明，证实经鉴定，被损坏的丰田花冠汽车的前挡风玻璃、后挡风玻璃、左侧前车门玻璃、左侧后车门玻璃、长虹LY22620A显示器、监控刻录机、监控摄像头1个、房间木门的损失价格为2599元。 21、法医学人体损伤程度鉴定书及伤情照片，证实被害人王某1的损伤程度经鉴定为轻微伤及出警民警陈某2的损伤程度为未达轻微伤的情况。 22、受案登记表等材料，证实公安机关于2014年9月23日接到本案被害人王某1的报警后到案发现场的情况。 23、到案经过，证实被告人陈小聪于2014年12月7日被公安机关抓获；被告人陈家凯、陈少雄、陈少辉在家属陪同后均于2014年12月17日主动向公安机关投案等到案情况。 24、办案说明，证实公安机关勘验时未发现车辆右侧车窗损坏，处警民警所述当事各人的身份，部分未看清的人均以“等人”表述等情况。 25、接警单、在逃人员登记／撤销表、立案决定书、强制措施凭证、讯问笔录等立功材料，证实被告人陈家凯在本院取保候审期间协助公安机关抓获网上在逃人员吴某峰的情况。 26、户籍证明，证实本案四被告人的身份情况。 27、被告人陈家凯的供述和辩解，供称：2014年9月22日23时许其和陈某4等人在龙涓村举源茶厂喝酒后先行离开，走到王某1厝门口时看到陈少雄在跟王某1打电话说王某1召集村民上访的事情，当时陈少雄是准备要找王某1理论，但王某1一直不开门，其就故意拿起一个砖头砸王某1厝门口的闽CU××号小轿车，后拿啤酒瓶砸车和大门，后派出所民警到现场，王某1开门后其跟陈少雄就随民警进入王某1厝跟王某1争吵，后陈某4、陈少辉、陈小聪陆续来到王某1厝；之后其这方有说到王某1厝上访的事情，后又说到王某1厝的监控视频，因王某1经常收集视频告其这方，其就跟陈小聪去抢王某1厝内的视频监控，在抢时民警陈某2上前阻止时摔倒，其将陈某2挂在胸前的监控设备摔在地上；在抢到王某1厝的视频监控后，陈小聪将视频刻录机拿到屋外摔坏、扔到水沟里；凌晨2时许，其看到还有监控线，以为是监控，就去拉电线，王某1的老婆来制止，其就用手抓她头发将她扯开，后其就回家，陈小聪有打伤王某1，但辩解其他同案人的行为全不清楚；庭审时其供认有用砖头啤酒瓶砸车，用酒瓶扔到楼上彩板，有抢监控视频，有拉扯电线，民警进入王某1厝时其跟着民警进入，民警要将其拉出去，其跟民警拉扯时不小心弄掉民警的执法记录仪等情况。 28、被告人陈小聪的供述和辩解。其供称2014年9月份的一天晚上，陈家凯的父亲是村主任，因村庄征地拆迁开路的事情与王某1发生纠纷，后陈家凯酒后去王某1家理论，其接到陈某3电话知道这个事情后就赶到王某1厝，看到陈家凯和王某1在吵架，其劝架时王某1拿铁管打其，后其与王某1推扯并殴打对方，有打对方肚子几下等；后又供称2014年9月22日23时许，其参加婚宴喝酒完回家途中经过王某1厝看到陈家凯将停在王某1厝门口尾数33的小车砸坏，陈少雄边打电话，边拉陈家凯，后其回家；没多久陈某3打其电话叫其劝陈家凯回家，其就来到王某1厝，当时民警已经在现场，陈少雄、陈少辉、陈某4、陈家凯、陈某3、陈某7和王某1的老婆都在现场，其到后去拉陈某4回家，但话题说到王某1厝的监控刻录机，因害怕王某1拿监控视频去告，其就到王某1厝一楼茶桌旁的监控旁将王某1厝的监控刻录机（黑色铁盒子）抢到厝外摔坏在水泥地板上并扔到旁边水沟里；凌晨2时许，陈家凯拉王某1厝的电线致断电，当时陈家凯与王某1的老婆在拉扯，其就直接跑到二楼，后撞二楼左手边第一间房房门，撞开后王某1拿一根铁棍打到其右手手臂，用拳头打其头部，其跟王某1扭打，后其抢到铁棍并顺手扔在楼梯转角处，后有很多人（有民警）上去二楼但其看不清楚是谁；庭审时，其供认有砸监控视频、踢门并殴打王某1，但辩解是为了跟王某1协商才到二楼，其走到王某1厝楼梯拐角时才断电，在王某1厝二楼时只有其和王某1，其从二楼下来时有看到民警，没看到有其他人到二楼，先供称看到陈少雄在现场劝架，但后又称没在现场看到陈少雄等情况。 29、被告人陈少雄的供述和辩解，供称2014年9月22日晚，其在举源茶叶合作社喝酒后叫上陈家凯先离开，后遇到陈江兴时，对方说王某1又在告村里、告其堂哥陈某4，其听到后就打电话给王某1，当时时间约23时40分许，其在电话中说要去找王某1泡茶，但王某1不同意叫其第二天才去，因其喝了酒酒反复要求王某1开门，后边走到王某1厝门口，边打电话边用手摇王某1厝铁门发出声响，其看到陈家凯拿砖头砸王某1的车（可能是其一直打电话给王某1，但对方不开门的原因），其去劝陈家凯并将陈家凯拉到一边站着，期间王某1一直没开门，应该是王某1报警，后龙涓派出所民警到现场，王某1厝门开了，其就和陈家凯走入王某1厝和王某1吵架，其记得吵了很久，有辱骂王某1，后陈小聪、陈某4等人来到现场，派出所有劝其这方先离开，王某1看其这方人很多就跑到二楼，后其有一次独自到二楼叫王某1下来说事情，但其到二楼后就被派出所的人拉下来，后不知为何灯熄灭，其听到二楼有“哎呦”声，其就知道二楼发生事情，就上到二楼看，后怎么从二楼下来的其不记得了；庭审中其供称进入王某1厝后有跟王某1吵架，当时其会到二楼叫王某1是因为陈某4一直要求王某1要下来，其拉王某1妻子的头发是因为对方将陈家凯的手臂抓伤，其分开双方时碰到对方的头部，供认有扔监控设备的显示器，但辩解其跟王某1原来关系不错，案发当晚是要找王某1理论，没有打砸或指使他人打砸行为，其有去关王某1厝的外门叫不相关的人出去，其没看到有人砸不锈钢防盗门，其他人的行为其均没看到等情况。 30、被告人陈少辉的供述和辩解。其供称2014年9月22日21时许，其接到陈杰明电话说陈少雄在王某1厝有事情发生叫其去现场阻止，其就赶到现场，当时陈某4、陈少雄、陈家凯、陈小聪等人和派出所民警均在现场，陈某4在指责王某1控告他，其劝陈某4时看到陈少雄在大厅，陈某4一直要求王某1从二楼下来，派出所民警在劝导，陈家凯去拔泡茶桌旁边的监控设备的插头时王某1的妻子在阻止，陈家凯的手臂有被抓伤皮肤，其上前抓王某1妻子的头发将她拉开，其看到陈小聪将王某1监控设备的主机拿到厝外大门口往地上砸坏，为维护、配合陈小聪就将监控设备的显示器扔到厝外；庭审时其翻供称其到现场是要劝架，没有殴打、毁坏财物的行为，并没配合陈小聪扔显示器，是看到陈小聪拿监控器，其顺手将显示器捡出厝外等情况。 （二）附带民事诉讼原告人王某1提供的证据有：身份证明，医疗住院、门诊收费票据，收款收据，被损坏物品照片、维修证明、维修结算单等材料，出院小结、疾病证明书等病历材料等。 上述由安溪县人民检察院提供的证据，系侦查机关依法收集，来源合法，内容客观真实，本院予以确认；其余证据与本案相关联，其来源及内容的真实性，由本院综合本案实际予以确认。 本院认为，被告人陈家凯、陈小聪、陈少雄、陈少辉未能正确处理人际矛盾纠纷，为发泄情绪、借事生非，先后强行进入被害人住所任意毁坏财物、殴打被害人，致一人轻微伤及相应财物损失，造成恶劣的社会影响，情节恶劣，其行为均已构成寻衅滋事罪，属共同犯罪。公诉机关指控被告人陈家凯、陈小聪、陈少雄、陈少辉犯寻衅滋事罪的犯罪事实和罪名成立。被告人陈家凯、陈少雄、陈少辉案发后自动投案，归案后如实供述自己的主要犯罪事实，是自首，均依法从轻处罚；被告人陈家凯协助公安机关抓捕网上在逃犯罪嫌疑人，属一般立功表现，依法从轻处罚；被告人陈小聪归案后如实供述自己的罪行，依法从轻处罚；被告人陈小聪在共同犯罪中的作用相对被告人陈家凯小，酌情从轻处罚；被告人陈少雄、陈少辉在共同犯罪中的作用相对被告人陈家凯、陈小聪小，均酌情从轻处罚；四被告人案发后积极愿意赔偿被害人经济损失，均酌情从轻处罚。 被告人陈家凯、陈小聪、陈少雄、陈少辉的寻衅滋事犯罪行为给附带民事诉讼原告人王某1造成经济损失，应予以赔偿。附带民事诉讼原告人王某1请求判决四被告人共同连带赔偿其因被打致伤的经济损失的意见，符合法律规定，应予以支持；请求赔偿其被砸财物损失的意见，符合法律规定，应予以支持。其中，请求赔偿误工费、营养费、护理费、住院伙食补助费的项目数额偏高，部分予以支持；交通费未能提供票据，但系实际产生的费用，予以支持；请求赔偿精神损害抚慰金的意见，因《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第二款规定“因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理”，故该请求不予支持。因此，附带民事诉讼原告人王某1应得的赔偿项目及数额为：首先，因伤所致的损失：医疗费3983.62元、误工费266.22元（88.74元／日×3日）、护理费266.22元（88.74元／日×3日）、营养费400元、住院伙食补助费60元（20元／日×3日）、交通费80元，合计5056.06元；其次，财产损失费为鉴定认定的价值损失计4623元；上述款项共计9679.06元。 辩护人王晓东、刘尽忠关于被告人陈家凯具有自首、愿意积极赔偿被害人损失的情节，建议对其从轻处罚的意见，与事实、证据、法律规定相符，予以采纳；其他辩护意见不予采纳。辩护人江帆、林明种、袁波分别辩称的被告人的行为不构成寻衅滋事罪的意见，综合本案各被告人的犯罪情节及造成的社会影响等分析，本院认为该意见与事实、证据、法律规定不符，均不予采纳。被告人陈小聪及其辩护人江帆关于被告人陈小聪没有参与砸车、不锈钢防盗门、监控摄像头的意见，与事实、证据相符，均予以采纳；辩护人江帆关于被告人陈小聪归案后认罪态度好、愿意积极赔偿被害人损失的意见，与事实、证据、法律规定相符，予以采纳。 为维护公共秩序，保护公民的人身权利不受侵犯，根据四被告人各自的犯罪事实、情节及认罪态度，依照《中华人民共和国刑法》第二百九十三条第一款、第二十五条第一款、第六十七条第一、三款、第六十八条、第三十六条第一款、《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一、二、四、八条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一、五条、《中华人民共和国民法通则》第一百零六条、第一百一十九条、第一百三十条、《中华人民共和国侵权责任法》第十六条、《中华人民共和国刑事诉讼法》第九十九条第一款、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第三十五条之规定，判决如下： 一、被告人陈家凯犯寻衅滋事罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2016年5月17日起至2017年1月16日止。） 二、被告人陈小聪犯寻衅滋事罪，判处有期徒刑九个月，缓刑一年二个月。 三、被告人陈少雄犯寻衅滋事罪，判处有期徒刑七个月，缓刑一年。 四、被告人陈少辉犯寻衅滋事罪，判处有期徒刑七个月，缓刑一年。 上述缓刑考验期限，均从判决确定之日起计算。 五、被告人陈家凯应赔偿附带民事诉讼原告人王某1的财产经济损失共计人民币二千九百零一元（该款已预交至本院）。 六、四被告人应共同连带赔偿附带民事诉讼原告人王某1的其余经济损失共计人民币六千七百七十八元零六分（该款已预交至本院）。 七、驳回附带民事诉讼原告人王某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向泉州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈秋香 审判员谢晓凤 人民陪审员林志炼 二〇一六年六月二日 书记员叶秀娟 附：本案适用的法律条文 《中华人民共和国刑法》 第二百九十三条第一款有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条［立功］犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 《中华人民共和国刑事诉讼法》 第九十九条被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。 如果是国家财产、集体财产遭受损失的，人民检察院在提起公诉的时候，可以提起附带民事诉讼。 《中华人民共和国民法通则》 第一百零六条公民、法人违反合同或者不履行其他义务的，应当承担民事责任。 公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的，应当承担民事责任。 没有过错，但法律规定应当承担民事责任的，应当承担民事责任。 第一百一十九条侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。 第一百三十条二人以上共同侵权造成他人损害的，应当承担连带责任。 《中华人民共和国侵权责任法》 第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。 《中华人民共和国民事诉讼法》 第六十四条当事人对自己提出的主张，有责任提供证据。 当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。 人民法院应当按照法定程序，全面地、客观地审查核实证据。 《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》 第一条行为人为寻求刺激、发泄情绪、逞强耍横等，无事生非，实施第规定的行为的，应当认定为“寻衅滋事”。 行为人因日常生活中的偶发矛盾纠纷，借故生非，实施第规定的行为的，应当认定为“寻衅滋事”，但矛盾系由被害人故意引发或者被害人对矛盾激化负有主要责任的除外。 行为人因婚恋、家庭、邻里、债务等纠纷，实施殴打、辱骂、恐吓他人或者损毁、占用他人财物等行为的，一般不认定为“寻衅滋事”，但经有关部门批评制止或者处理处罚后，继续实施前列行为，破坏社会秩序的除外。 第二条随意殴打他人，破坏社会秩序，具有下列情形之一的，应当认定为第第一款第一项规定的“情节恶劣”： （一）致一人以上轻伤或者二人以上轻微伤的； （二）引起他人精神失常、自杀等严重后果的； （三）多次随意殴打他人的； （四）持凶器随意殴打他人的； （五）随意殴打精神病人、残疾人、流浪乞讨人员、老年人、孕妇、未成年人，造成恶劣社会影响的； （六）在公共场所随意殴打他人，造成公共场所秩序严重混乱的； （七）其他情节恶劣的情形。 第四条强拿硬要或者任意损毁、占用公私财物，破坏社会秩序，具有下列情形之一的，应当认定为第第一款第三项规定的“情节严重”： （一）强拿硬要公私财物价值一千元以上，或者任意损毁、占用公私财物价值二千元以上的； （二）多次强拿硬要或者任意损毁、占用公私财物，造成恶劣社会影响的； （三）强拿硬要或者任意损毁、占用精神病人、残疾人、流浪乞讨人员、老年人、孕妇、未成年人的财物，造成恶劣社会影响的； （四）引起他人精神失常、自杀等严重后果的； （五）严重影响他人的工作、生活、生产、经营的； （六）其他情节严重的情形。 第八条行为人认罪、悔罪，积极赔偿被害人损失或者取得被害人谅解的，可以从轻处罚；犯罪情节轻微的，可以不起诉或者免予刑事处罚。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。 受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 第二十条误工费根据受害人的误工时间和收入状况确定。 误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。 受害人有固定收入的，误工费按照实际减少的收入计算。受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。 第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。 护理期限应计算至受害人恢复生活自理能力时止。受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。 受害人定残后的护理，应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别。 第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。 第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。 受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。 第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。 第三十五条本解释所称“城镇居民人均可支配收入”、“农村居民人均纯收入”、“城镇居民人均消费性支出”、“农村居民人均年生活消费支出”、“职工平均工资”，按照政府统计部门公布的各省、自治区、直辖市以及经济特区和计划单列市上一年度相关统计数据确定。 “上一年度”，是指一审法庭辩论终结时的上一统计年度。","writId":"004304b404f088e06f7a0c895e5d66e19ae","writName":"陈家凯、陈小聪、陈少雄、陈少辉寻衅滋事案一审刑事判决书"}
