{"ajId":"98b1056d-8b13-4ec8-8dc8-b522c906ee38","ajName":"怀云成寻衅滋事一案","ajjbqk":" 公诉机关认定上述事实提供的证据如下：（一）书证；（二）证人石某、潘某1、王某1的证言；（三）被害人徐某、刘某的陈述；（四）被告人怀云成的供述与辩解；（五）鉴定意见；（六）勘验、检查、辨认、侦查实验等笔录。并认为，被告人怀云成随意殴打他人，情节恶劣，并任意毁损公私财物，情节严重，其行为触犯了《中华人民共和国刑法汾第二百九十条（一）项、（三）项之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。被告人怀云成系限定刑事责任能力人，依据《中华人民共和国刑法汾第十八条三款之规定，可以从轻或者减轻处罚。 被告人怀云成的法定代理人及辩护人认为因为小城子派出所的民警曾与怀云成发生过冲突，怀云成不是无故毁坏财物、殴打他人。辩护人认为被告人没有前科劣迹，并且为限定责任能力人，得到小城子派出所的谅解，建议从轻处罚。 经审理查明：被告人怀云成因2016年4月10日与农安县公安局小城子派所民警产生冲突后受伤，产生怨恨心理，于2017年8月2日20时许，进入小城子派出所室内，将派出所的门玻璃、电脑等办公物品和院内停放的夏利车和摩托车砸坏，将车库内一个草垫子用打火机点着，阻拦民警救火，并将派出所民警徐某、协勤刘某打伤。经估价鉴定：被损毁物品价值人民币18985元。经农安县公安局法医学人体损伤程度鉴定：徐某体表挫伤构成轻微伤；刘某体表挫伤构成轻微伤。经吉林省公安厅安康医院司法鉴定，被告人怀云志作案时精神状态为脑外伤所致人格改变；作案时刑事责任能力评定为限定刑事责任能力。案发后，农安县公安局小城子派出所对被告人怀云成表示谅解。 公诉机关当庭提供下列证据予以证实： （一）书证 1、户籍证明及无前科劣迹证明：证实被告人怀云成出生于1974年6月30日。无前科劣迹。 3、门诊手册：证实徐某、刘某受伤就医，就诊情况。 4、破案报告、到案经过：证实2017年8月2日农安县公安局治安大队将被告人怀云成抓获。 5、申请：证明怀某（怀云成姐姐）提出的对怀云成精神状态与2016年4月10日民警制止行为是否存在因果关系的鉴定。 6、农安县人民医诊断证明书及住院病历：证明怀云成2016年4月11日至4月26日住院，出院诊断为闭合性颅脑损伤，头面部软组织挫伤，口唇外伤，胸背部外伤，右肩外伤，胸臂软组织挫伤，左手左髋左右小腿外伤。 7、农安县公安局小城子派出所出具的谅解书：证实农安县小城子派出所考虑怀云成身体原因且家人道歉态度对怀云成行为予以谅解，自愿不再追究怀云成的责任。 （二）证人证言 1、证人石某证言：2017年8月2日20时左右，我和我单位司机潘国忠，民警徐某回到派出所我看见怀云成正在车库里闹，我和单位司机潘国忠上前去制止，徐某去派出所屋内看什么情况，我和协勤石某进车库的时候看见怀云成在车库喊叫，并且嘴里还辱骂我们，他用打火机把车库原有的草帘子和户口点燃，我们上前阻止，他拿着锄头来抡我们，这时火苗燃烧大了起来，民警徐某在屋里出来看见车库里面已经起火，而且火焰很大全是浓烟。他便来制止怀云成拿着锄头追着他抡，被他躲开，不管我们单位民警徐某对他怎么的劝阻，他根本没有停止打砸的迹象，并且怀云成转身回到车库里把火势弄得更大了，我单位民警徐某见对他语言上的劝说不起作用，便联合我和所里司机潘国忠，将其强行制止住，但怀云成不配合，先用锄头打了潘国忠，又打了徐某，还用脚踹我，场面难以控制，为快速将其带往询问室，民警徐某便用手铐将其制止，带往询问室后怀云成仍然没有停止闹事行为，对我们进行辱骂，民警对他进行劝阻，让我和司机潘国忠看管。当时现场徐某左胳膊被怀云成挠伤了，刘某左腿被怀云成用棒子打紫了，我和司机潘国忠只是皮肤受了一些擦伤。没有其他人参与砸我们派出所，只有怀云成他一人，他是用棒子、锄头砸的派出所。 证人潘某2言：证实的内容与石某证言的内容基本一致。 2、证人王某1证言：我是小城子乡菜园子村的农民，今天派出所被砸时我在现场了。我是2017年8月2日19点10分左右到的派出所。我来派出所时正式民警出警了，不一会怀云成就来，我当时正在值班室，听见别的房间有砸声，我就出去看看。我看见也怀云成在那砸东西，派出所的厨师在那劝说，我看见他砸东西我就有点害怕我就出去把车开走了，怕他给砸了。我当时看见他在砸民警的办公室，还拽厨师的衣服，我从派出所出去的时侯，外面已经有看热闹的群众了。怀云成在屋里砸了半个小时左右才出来，出来的时侯在屋里拿出一个被单在派出所门口点火。怀云成进屋时我看见他砸所长办公室里西侧墙上的大屏幕，又砸别的东西，然后怀云成又出来了，把外面的车砸了，我喊两声不让他砸车，他放弃砸车又云砸摩托车。之后大约20时以后，我看见派出所民警回来他们对怀云民进行劝说，怀云成根本就不听他们的劝说，还分别追打派出所的三个人，并且他们用手机录怀云成放火的时候怀云成也不让，还对录像人拿着锄头进行追打，车库里面的火已经燃的非常大还冒着浓烟，派出所民警徐某看火情马上要无法控制，对协勤石某，司机潘国忠还有我说需要强行制止，然后让我拿手电在车库门外照怀云成的眼睛，民警徐某藏在车库的东边，协勤石某，司机潘国忠在车库的西面，我照怀云成的眼睛他非常的生气骂我说要杀我的全家，然后他拿着锄头在车库里出来追我，我就往后退，当他走出车库门外以后，民警徐某上前快速的把住他的锄头，协勤石某，司机潘国忠也上前去制止他，怀云成看见他们制止不但没有停止，还对他们三个进行了用拳头打和辱骂，三位工作人员经过撕扯把他按倒在地上，当要给他戴手铐的时候他挣扎起来，民警经过撕扯再次把他按倒在地并且戴上手铐，民警徐某对他说让他去询问室，他不听然后用脚踹协勤石某，民警徐某看他根本不能配合，协勤石某，司机潘国忠把他抬回询问室，之后徐某、石某、潘国忠三人抬起他就往询问室走，抬到门口的时候怀云成反抗，然后掉到了台阶上，潘国忠去打开派出所的外门，然后回来继续抬怀云成，把他抬到屋里询问室用手铐铐了起来，之后我就离开了派出所。我没有看见派出所的民警在制止怀云成时对他有殴打行为。没有其他人参与砸派出所。 3、证人怀某证言：怀云成是我弟弟，2012年他出过车祸，脑干受过伤，当时智力有所下降，2015年年初到2015年年初到2016年4月10日怀云成比以前症状有好转，生活基本能自理，但只要有人顶撞他，他就激动，容易发脾气。2016年4月10日因为和小城子派出所民警发生矛盾了，之后他的病情开始恶化，生活不能自理。 4、证人王某2证言：我要对怀云成身上的伤投诉小城子派出所，2016年4月10日上午九点多，小城子派出所民警杨永占来我家接我，说我儿子在派出所呢，上我赶紧去，到那后，在派出所屋里，我看见我儿子脸上有伤，我说他也不是正常人，你们打他干什么，派出所的人谁也没吱声，怀云成说他前胸疼。现在怀云成脑袋有多个地方红肿，左右脸都红肿，嘴唇肿了，淤血了，两个眼睛白眼珠上有红血片，左手虎口有几处破皮。我要求给我儿子看病，对于是否追究民警责任，我要和家人商量。 5、证人周某证言：我是小城子派出所民警，2016年4月10日上午九点多钟，我和胡某在办案区里录重点人口档案，听见外面有人砸东西，还骂，还有铁东西砸办案区的门，我听出是怀云成的声音，因为以前他在街里康瑞药店砸过东西，我们出过警，我们怕把单位卷宗撕了或烧了，我俩就出去了，离他能有三五米远，就感觉有东西飞过来，我听了见啪的一声，回头一看是我单位的撮子，当时我看见他情绪特别激动，嘴里说派出所姓韩的把他打了，我和胡某就上去控制他，我在控制他过程中没有用拳头的肘部击打他的头部和面部，我就是控制他的脚，胡某控制他的双手，头部他头部的伤是我们摁着他的时侯，他自己头起落往地上磕的，手上的伤是胡某按他时在地上蹭的，门口有铁皮类的东西划的。 证人胡某2016年4月10日证言：与证人周某基本一致。 6、证人徐某证言：2017年8月2日20时左右，我和我单位协勤石某、潘国忠正在外面出警，我接到我单位厨师刘某电话说派出所被怀云成砸了，我们几个就赶紧处理完警情往派出所赶，回到派出所我看怀云成正在车库里闹，我单位协勤石某、潘国忠上前去制止，我回到派出所屋内看什么情况，我看见我们派出所屋里很多东西都被砸坏了，没过多久就听见怀云成在车库喊叫，并且嘴里还骂人，我转身出来并关上派出所的门，这时看见车库里面已经起火，而且火焰很大全是学烟。怀云成看我们来制止便手拿锄头从车库里出来砸向石某，也不听我单位人员对他的劝阻，根本没有停止打砸的迹象，怀云成转身回到车库里把火势弄得更大了，我上前去制止，他转身就拿锄头轮我，但被我躲开了，因为语言上劝说对他不起作用，我便联合我所民警石某，潘国忠将其强行制止住，但怀云成不配合，先用拳头打了潘国忠，又将的左胳膊挠出了血，还用脚踹我所其他人员，用牙咬我。场面难以控制，为快速将其带往询问室我和我同事便用手铐将其制止，带往询问室后怀云成仍然没停止闹事行为，对我们进行辱骂，我对他进行劝阻，然后用专人看管。当时现场我左胳膊被怀云成挠伤了，刘某左腿被怀云成用棒子打柴了。怀云成具体砸派出所的时候我不在，等我回来的时候已经砸完了。怀云成是在车库放火的，当时我看见的时候火苗已经很大了，他是用车库内的草帘子放的火，我们制止的及时没有烧坏东西就是草帘子和一些户口的东西起火。我们派出价值1000元一台的惠普电脑显示器被砸坏五台，价值2400元一台的惠普打印机被砸坏一台，价值1600元一台的惠普便携式彩色打印机被摔碎一台，价值3000元一台的32寸液晶电视被砸碎四台，价值2000元一台的空调制冷机被砸坏一台，价值3000元一个的视频电话会议头被砸坏一个，三个惠普键盘和三个惠普鼠标被摔碎，大概价值200元，价值500元的电视机顶盒被砸碎一台，价值200元的电视会议专用遥控器被摔坏一个，液晶电视遥控器摔坏一个，价值50元钱，价值1500元的天网收发器被摔坏一个，价值230元的门玻璃被砸碎两扇，价值200元一块的窗户玻璃被砸碎四块，价值400元的警用门前灯被砸碎一个，警用捷达车后保险杠被砸坏一个，价值200元钱，夏利左侧倒车镜被砸碎一个价值500元，夏利车左侧尾灯被砸碎一个，价值500元，夏利车后保险杠被踹坏一个，价值200元，比亚迪车后面车钣金砸出一个坑，价值100元钱，摩托车仪表盘上边的四时被砸坏了，价值100元钱，一共价值19170元人民币。怀云成砸我们派出所的时候在场的有潘国忠，石某，刘某，没有其他人参与砸我们派出所，只有怀云成一个砸的。 7、证人刘某陈述：我们派出所的两扇门玻璃被砸碎了，四个窗户玻璃被砸碎了，屋内电脑显示器被砸碎五台，台式惠普牌打印机被砸坏一台，惠普牌便携式打印机被砸坏一台，32寸液晶显示器被砸坏四台，空调制冷机被砸坏一台，远程电视电话视频镜头被砸坏一台，惠普牌键盘被砸坏三个，惠普牌鼠标被砸坏三个，有线电视机顶盒被砸坏一台，电视遥控器被砸坏两个，以太网光纤收发器被砸坏一个，警用灯箱被砸坏一个，夏利左侧倒车镜被砸坏了，夏利车后尾灯被砸碎了，派出所院内一台摩托车也被砸坏了，怀云成还砸坏挺多东西，具体有啥我还没清点完，就不太清楚了，被砸物品具体价值多少钱我不清楚。2017年8月2日晚上20时左右，当时因为派出所民警出警去了，我在派出所看屋，怀云成自己一个人拿着棒子进到小城子乡派出所屋内，我就问怀云成干什么，怀云成什么也没说，上来就拿棒子砸派出所门口走廊的桌子，砸了几下，就拿棒子砸派出所门玻璃，把派出所的门玻璃砸碎了，我就去拦着，怀云成就用棒子打了我左腿两下，然后就一手拽着我衣服领子，把我拽到派出所刚进门的办公室里，然后用棒子砸办公室屋内桌子上的办公用品和电脑，我这时就挣脱开怀云成，然后我就跑派出所院子里了，我就给派出所出警的民警徐某打电话告诉他，怀云成把派出所砸了，然后我在院子里就看见怀云成在派出所屋内挨个屋是拿着棒子砸东西，见到啥砸啥，把派出所好几个屋里的办公用品都砸坏了，砸完屋里的东西之后，怀云成就拿着棒子从派出所屋里走出来把院子里的一台摩托车砸坏了，砸完摩托车之后，怀云成又拿着棒子把院子里停着的一台夏利车也砸了，把夏利车的左侧倒车儿左侧尾灯砸碎了，砸完车之后，怀云成又走派出所东侧车库门前，把车库卷帘门拉起来了，嘴上嘟嘟囔囔的说我把你派出所点着烧了，这时候徐润涌泽他们出警也回来了，怀云成就进车库了，用打火机把车库内的一个草垫子给点着了，点着之后，怀云成就堵在车库门口堵着不让任何人进去，徐某和石某、潘国忠就上去拉怀云成，怀云成就从车库里拿出一个锄头追着徐某他们几个打，打没打到我没看见，我这时候就进车库把火灭了，徐某他们几个这时也把怀云成控制住了，并把怀云成带到派出所的办案区看管起来了。我左大腿被怀云成打青了，其他人是否受伤我不清楚砸小城子派出所的就怀云成自己。现场一开始就我自己，后来徐某，石某，潘国忠也回来了，还有一些周围看热闹的，天黑了，我也没看清都有谁。 （四）被告人的供述与辩解 被告人怀云成供述：我给小城子派出所砸了，具体是昨天还是前天我记不清了，我记得我在小城子派出所肯定是砸东西了，具体都砸什么东西我记不清了，让我包也行。我用木棍砸的小城子派出所。因为我要找派出所的民警胡某，周某报仇，他们以前打过我，我没找着他们，就给派出所砸了，具体都砸坏什么东西记不清了。当时我没有打人，当时我是否扬言要把派出所放火烧了，我是否在小城子派出所车库内放火我不知道，我是从哪去的派出所我不知道，没有印象了，我不知道我是怎么到小城子派出所的。没有人指使我砸小城子派出所。当时我除了砸派出所的东西外，还干什么了我记不清了。 怀云成2015年4月12日陈述：什么时间我记不清了，我想要到派出所办身份证，在小城子乡派出所入户门门口，我往派出所进，当时有人就往外推我，人就硬进，和他们吵吵起来，他们推我时我把派出所走廊内桌子上的抽屉给拽掉了，这时有一个姓胡的民警拧我胳膊，把我按地上了，骑我身上，用手捏我嘴，打我嘴巴子，用胳膊顶我脸部，用手按我头往地上磕，用手掐我脖子，同时另一个穿警服的踢我腿和脚。有两个人动手打我，都穿着警服。后来他们给我戴上手铐了，过一会我母亲和老姨来了。他们就不打了。我没有骂人，没有打人，也没有砸东西。 （五）鉴定意见 1、农安县价格认证中心农价认刑字（2017）300号价格认定结论书，鉴定意见通知书：证明被毁坏物品总价值人民币18985元。 2、农安县公安司法鉴定中心法医学人体损伤程度鉴定书：（1）农安县公安司法鉴定中心（农）公（刑技）鉴（活检）字［2017］146号法医学人体损伤程度鉴定书及鉴定意见通知书：刘某体表挫伤构成轻微伤。（2）农安县公安司法鉴定中心（农）公（刑技）鉴（活检）字［2017］147号法医学人体损伤程度鉴定书及鉴定意见通知书：徐某体表挫伤构成轻微伤。 3、吉林省公安厅安康医院吉公安康［2017］法精鉴字第276号法医精神病司法鉴定意见书及鉴定意见通知书：（1）作案时精神状态：脑外伤所致人格改变；（2）作案时刑事责任能力评定：限定刑事责任能力。 4、吉林省公安厅安康医院吉公安康［2016］法精鉴字第237号法医精神病司法鉴定意见书及鉴定意见通知书：（一）作案时为脑外伤所致人格改变；（二）限定受处罚能力。（三）目前为脑外伤所致人格改变、应激相关障碍；（四）应激相关障碍与民警制止不当的精神刺激有因果关系。鉴定时间2016年6月2日 5、吉林正达司法鉴定中心司法鉴定意见书吉正司鉴中心［2016］法临鉴字第F0666号：被鉴定人怀云成此次外伤损伤程度评定为轻微伤。鉴定时间2016年6月21日 （六）勘验笔录及照片 现场勘验笔录二份及现场照片：证实派出所车库内地上床垫子被焚烧毁，火已被扑灭。小城子派出所位于公路北侧。院子开南门，院门呈开状。院内×××黑色轿车头北尾南停放在所长室窗外南侧，车左侧后视镜、后尾灯破碎；此车西侧为吉A0326警捷达车，车左后保险杠松动。派出所门外西墙上的灯箱破碎。派出所主房东侧为车库，车库卷帘门呈开状，室内地面见柴草燃烧和柴草灰烬。内东侧见摩托车，摩托车前风挡见破损痕迹。派出所室内门厅为对开玻璃门，门上玻璃均破碎，门内东侧地面见电话机一个，门西侧便民服务台抽屉位于地面。门厅内西侧门卫室塑钢窗玻璃被打碎，室内地面见天网网线盒、电源线、电水壶、遥控器，东北角位置处桌上显示器被砸。派出所室内西侧为办案区，东侧为办公区，走廊位于中间。民警办公室位于走廊北侧，室内电脑显示器位于地面，桌上打印机被砸。走廊南侧西数第一间屋为所长室，所长室内西墙上四台监控器显示屏破碎，室内东北角墙上的电视电话会议摄像头位于床上。所长室外侧墙面见空调箱压缩机，空调压缩机破损。所长室对面为副所长室。室内面见破碎的水杯，电脑显示器位于电脑桌下地面。走廊东侧尽头为厨房，厨房南侧的塑钢窗玻璃破碎。 上列证据，经当庭质证，被告人怀云成及其法定代理人、辩护人均无异议，本庭作为定案依据予以确认。 被告人怀云成及其法定代理人、辩护人未向法庭提供证据。 ","cpfxgc":"合议庭认为，被告人怀云成故意毁坏财物他人财物，数额较大的事实，有经庭审质证、认证的证据证实，其行为已构成故意毁坏财物罪。证人怀某、王某2、周某、胡某证言，吉林省公安厅安康医院吉公安康［2016］法精鉴字第237号法医精神病司法鉴定意见书，吉林正达司法鉴定中心司法鉴定意见书吉正司鉴中心［2016］法临鉴字第F0666号及相关书证均证实2016年4月10日被告人怀云成与农安县公安局小城子派所民警发生冲突后受伤的事实，怀云成因此产生怨恨心理，在小城子派出所毁坏财物，殴打民警的行为，针对的是特定对象，不符合寻衅滋事罪的法律规定，公诉机关指控罪名有误，应予更正。被告人的法定代理人认为被告人怀云成的行为是因曾与小城子派出所民警发生冲突受伤而导致的，不是无故毁坏财物，殴打他人的辩护意见，有事实及法律依据，本庭予以采信。被告人的辩护人认为被告人没有前科劣迹，得到小城子派出所的谅解，并且为限定责任能力人，建议从轻处罚的辩护意见，于法有据，本庭予以采信。依照《中华人民共和国刑法》第二百七十五条（故意毁坏财物）、第十八条三款（限定刑事责任能力）、第六十七条三款（如实供述）、第七十二条一款，第七十三条二、三款（缓刑）之规定，判决如下：","pjjg":" 被告人怀云成犯故意毁坏财物罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期限从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向长春市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"吉林省农安县人民法院 刑事判决书 （2017）吉0122刑初292号 公诉机关吉林省农安县人民检察院。 被告人怀云成，男，1974年6月30日出生，汉族，吉林省农安县人，小学文化，农民，住农安县。因涉嫌寻衅滋事，于2017年8月3日被刑事拘留，于2017年8月29日被逮捕。现羁押于农安县公安局看守所。 法定代理人怀德令，男，1950年9月26日出生，汉族，吉林省农安县人，农民，住农安县。（系被告人怀云成父亲） 法定代理人怀某，女，1972年10月10日出生，汉族，吉林省农安县人，农民，住农安县。（系被告人怀云成姐姐） 指定辩护人赵志枫，农安县法律援助中心律师。 吉林省农安县人民检察院指控：被告人怀云成于2017年8月2日20时许，进入小城子派出所室内，无故将派出所的门玻璃、电脑等办公物品和院内停放的夏利车和摩托车砸坏，将车库内一个草垫子用打火机点着，阻拦民警救火，并将派出所民警徐某、协勤刘某打伤。经估计鉴定：此次损毁物品价值人民币：18，985.00元。经农安县公安局法医学人体损伤程度鉴定：徐某体表挫伤构成轻微伤；刘某体表挫伤构成轻微伤。经吉林省公安厅安康医院司法鉴定：鉴定意见为（一）作案时精神状态：脑外伤所致人格改变；（二）作案时刑事责任能力评定：限定刑事责任能力。 公诉机关认定上述事实提供的证据如下：（一）书证；（二）证人石某、潘某1、王某1的证言；（三）被害人徐某、刘某的陈述；（四）被告人怀云成的供述与辩解；（五）鉴定意见；（六）勘验、检查、辨认、侦查实验等笔录。并认为，被告人怀云成随意殴打他人，情节恶劣，并任意毁损公私财物，情节严重，其行为触犯了《中华人民共和国刑法汾第二百九十条（一）项、（三）项之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。被告人怀云成系限定刑事责任能力人，依据《中华人民共和国刑法汾第十八条三款之规定，可以从轻或者减轻处罚。 被告人怀云成的法定代理人及辩护人认为因为小城子派出所的民警曾与怀云成发生过冲突，怀云成不是无故毁坏财物、殴打他人。辩护人认为被告人没有前科劣迹，并且为限定责任能力人，得到小城子派出所的谅解，建议从轻处罚。 经审理查明：被告人怀云成因2016年4月10日与农安县公安局小城子派所民警产生冲突后受伤，产生怨恨心理，于2017年8月2日20时许，进入小城子派出所室内，将派出所的门玻璃、电脑等办公物品和院内停放的夏利车和摩托车砸坏，将车库内一个草垫子用打火机点着，阻拦民警救火，并将派出所民警徐某、协勤刘某打伤。经估价鉴定：被损毁物品价值人民币18985元。经农安县公安局法医学人体损伤程度鉴定：徐某体表挫伤构成轻微伤；刘某体表挫伤构成轻微伤。经吉林省公安厅安康医院司法鉴定，被告人怀云志作案时精神状态为脑外伤所致人格改变；作案时刑事责任能力评定为限定刑事责任能力。案发后，农安县公安局小城子派出所对被告人怀云成表示谅解。 公诉机关当庭提供下列证据予以证实： （一）书证 1、户籍证明及无前科劣迹证明：证实被告人怀云成出生于1974年6月30日。无前科劣迹。 3、门诊手册：证实徐某、刘某受伤就医，就诊情况。 4、破案报告、到案经过：证实2017年8月2日农安县公安局治安大队将被告人怀云成抓获。 5、申请：证明怀某（怀云成姐姐）提出的对怀云成精神状态与2016年4月10日民警制止行为是否存在因果关系的鉴定。 6、农安县人民医诊断证明书及住院病历：证明怀云成2016年4月11日至4月26日住院，出院诊断为闭合性颅脑损伤，头面部软组织挫伤，口唇外伤，胸背部外伤，右肩外伤，胸臂软组织挫伤，左手左髋左右小腿外伤。 7、农安县公安局小城子派出所出具的谅解书：证实农安县小城子派出所考虑怀云成身体原因且家人道歉态度对怀云成行为予以谅解，自愿不再追究怀云成的责任。 （二）证人证言 1、证人石某证言：2017年8月2日20时左右，我和我单位司机潘国忠，民警徐某回到派出所我看见怀云成正在车库里闹，我和单位司机潘国忠上前去制止，徐某去派出所屋内看什么情况，我和协勤石某进车库的时候看见怀云成在车库喊叫，并且嘴里还辱骂我们，他用打火机把车库原有的草帘子和户口点燃，我们上前阻止，他拿着锄头来抡我们，这时火苗燃烧大了起来，民警徐某在屋里出来看见车库里面已经起火，而且火焰很大全是浓烟。他便来制止怀云成拿着锄头追着他抡，被他躲开，不管我们单位民警徐某对他怎么的劝阻，他根本没有停止打砸的迹象，并且怀云成转身回到车库里把火势弄得更大了，我单位民警徐某见对他语言上的劝说不起作用，便联合我和所里司机潘国忠，将其强行制止住，但怀云成不配合，先用锄头打了潘国忠，又打了徐某，还用脚踹我，场面难以控制，为快速将其带往询问室，民警徐某便用手铐将其制止，带往询问室后怀云成仍然没有停止闹事行为，对我们进行辱骂，民警对他进行劝阻，让我和司机潘国忠看管。当时现场徐某左胳膊被怀云成挠伤了，刘某左腿被怀云成用棒子打紫了，我和司机潘国忠只是皮肤受了一些擦伤。没有其他人参与砸我们派出所，只有怀云成他一人，他是用棒子、锄头砸的派出所。 证人潘某2言：证实的内容与石某证言的内容基本一致。 2、证人王某1证言：我是小城子乡菜园子村的农民，今天派出所被砸时我在现场了。我是2017年8月2日19点10分左右到的派出所。我来派出所时正式民警出警了，不一会怀云成就来，我当时正在值班室，听见别的房间有砸声，我就出去看看。我看见也怀云成在那砸东西，派出所的厨师在那劝说，我看见他砸东西我就有点害怕我就出去把车开走了，怕他给砸了。我当时看见他在砸民警的办公室，还拽厨师的衣服，我从派出所出去的时侯，外面已经有看热闹的群众了。怀云成在屋里砸了半个小时左右才出来，出来的时侯在屋里拿出一个被单在派出所门口点火。怀云成进屋时我看见他砸所长办公室里西侧墙上的大屏幕，又砸别的东西，然后怀云成又出来了，把外面的车砸了，我喊两声不让他砸车，他放弃砸车又云砸摩托车。之后大约20时以后，我看见派出所民警回来他们对怀云民进行劝说，怀云成根本就不听他们的劝说，还分别追打派出所的三个人，并且他们用手机录怀云成放火的时候怀云成也不让，还对录像人拿着锄头进行追打，车库里面的火已经燃的非常大还冒着浓烟，派出所民警徐某看火情马上要无法控制，对协勤石某，司机潘国忠还有我说需要强行制止，然后让我拿手电在车库门外照怀云成的眼睛，民警徐某藏在车库的东边，协勤石某，司机潘国忠在车库的西面，我照怀云成的眼睛他非常的生气骂我说要杀我的全家，然后他拿着锄头在车库里出来追我，我就往后退，当他走出车库门外以后，民警徐某上前快速的把住他的锄头，协勤石某，司机潘国忠也上前去制止他，怀云成看见他们制止不但没有停止，还对他们三个进行了用拳头打和辱骂，三位工作人员经过撕扯把他按倒在地上，当要给他戴手铐的时候他挣扎起来，民警经过撕扯再次把他按倒在地并且戴上手铐，民警徐某对他说让他去询问室，他不听然后用脚踹协勤石某，民警徐某看他根本不能配合，协勤石某，司机潘国忠把他抬回询问室，之后徐某、石某、潘国忠三人抬起他就往询问室走，抬到门口的时候怀云成反抗，然后掉到了台阶上，潘国忠去打开派出所的外门，然后回来继续抬怀云成，把他抬到屋里询问室用手铐铐了起来，之后我就离开了派出所。我没有看见派出所的民警在制止怀云成时对他有殴打行为。没有其他人参与砸派出所。 3、证人怀某证言：怀云成是我弟弟，2012年他出过车祸，脑干受过伤，当时智力有所下降，2015年年初到2015年年初到2016年4月10日怀云成比以前症状有好转，生活基本能自理，但只要有人顶撞他，他就激动，容易发脾气。2016年4月10日因为和小城子派出所民警发生矛盾了，之后他的病情开始恶化，生活不能自理。 4、证人王某2证言：我要对怀云成身上的伤投诉小城子派出所，2016年4月10日上午九点多，小城子派出所民警杨永占来我家接我，说我儿子在派出所呢，上我赶紧去，到那后，在派出所屋里，我看见我儿子脸上有伤，我说他也不是正常人，你们打他干什么，派出所的人谁也没吱声，怀云成说他前胸疼。现在怀云成脑袋有多个地方红肿，左右脸都红肿，嘴唇肿了，淤血了，两个眼睛白眼珠上有红血片，左手虎口有几处破皮。我要求给我儿子看病，对于是否追究民警责任，我要和家人商量。 5、证人周某证言：我是小城子派出所民警，2016年4月10日上午九点多钟，我和胡某在办案区里录重点人口档案，听见外面有人砸东西，还骂，还有铁东西砸办案区的门，我听出是怀云成的声音，因为以前他在街里康瑞药店砸过东西，我们出过警，我们怕把单位卷宗撕了或烧了，我俩就出去了，离他能有三五米远，就感觉有东西飞过来，我听了见啪的一声，回头一看是我单位的撮子，当时我看见他情绪特别激动，嘴里说派出所姓韩的把他打了，我和胡某就上去控制他，我在控制他过程中没有用拳头的肘部击打他的头部和面部，我就是控制他的脚，胡某控制他的双手，头部他头部的伤是我们摁着他的时侯，他自己头起落往地上磕的，手上的伤是胡某按他时在地上蹭的，门口有铁皮类的东西划的。 证人胡某2016年4月10日证言：与证人周某基本一致。 6、证人徐某证言：2017年8月2日20时左右，我和我单位协勤石某、潘国忠正在外面出警，我接到我单位厨师刘某电话说派出所被怀云成砸了，我们几个就赶紧处理完警情往派出所赶，回到派出所我看怀云成正在车库里闹，我单位协勤石某、潘国忠上前去制止，我回到派出所屋内看什么情况，我看见我们派出所屋里很多东西都被砸坏了，没过多久就听见怀云成在车库喊叫，并且嘴里还骂人，我转身出来并关上派出所的门，这时看见车库里面已经起火，而且火焰很大全是学烟。怀云成看我们来制止便手拿锄头从车库里出来砸向石某，也不听我单位人员对他的劝阻，根本没有停止打砸的迹象，怀云成转身回到车库里把火势弄得更大了，我上前去制止，他转身就拿锄头轮我，但被我躲开了，因为语言上劝说对他不起作用，我便联合我所民警石某，潘国忠将其强行制止住，但怀云成不配合，先用拳头打了潘国忠，又将的左胳膊挠出了血，还用脚踹我所其他人员，用牙咬我。场面难以控制，为快速将其带往询问室我和我同事便用手铐将其制止，带往询问室后怀云成仍然没停止闹事行为，对我们进行辱骂，我对他进行劝阻，然后用专人看管。当时现场我左胳膊被怀云成挠伤了，刘某左腿被怀云成用棒子打柴了。怀云成具体砸派出所的时候我不在，等我回来的时候已经砸完了。怀云成是在车库放火的，当时我看见的时候火苗已经很大了，他是用车库内的草帘子放的火，我们制止的及时没有烧坏东西就是草帘子和一些户口的东西起火。我们派出价值1000元一台的惠普电脑显示器被砸坏五台，价值2400元一台的惠普打印机被砸坏一台，价值1600元一台的惠普便携式彩色打印机被摔碎一台，价值3000元一台的32寸液晶电视被砸碎四台，价值2000元一台的空调制冷机被砸坏一台，价值3000元一个的视频电话会议头被砸坏一个，三个惠普键盘和三个惠普鼠标被摔碎，大概价值200元，价值500元的电视机顶盒被砸碎一台，价值200元的电视会议专用遥控器被摔坏一个，液晶电视遥控器摔坏一个，价值50元钱，价值1500元的天网收发器被摔坏一个，价值230元的门玻璃被砸碎两扇，价值200元一块的窗户玻璃被砸碎四块，价值400元的警用门前灯被砸碎一个，警用捷达车后保险杠被砸坏一个，价值200元钱，夏利左侧倒车镜被砸碎一个价值500元，夏利车左侧尾灯被砸碎一个，价值500元，夏利车后保险杠被踹坏一个，价值200元，比亚迪车后面车钣金砸出一个坑，价值100元钱，摩托车仪表盘上边的四时被砸坏了，价值100元钱，一共价值19170元人民币。怀云成砸我们派出所的时候在场的有潘国忠，石某，刘某，没有其他人参与砸我们派出所，只有怀云成一个砸的。 7、证人刘某陈述：我们派出所的两扇门玻璃被砸碎了，四个窗户玻璃被砸碎了，屋内电脑显示器被砸碎五台，台式惠普牌打印机被砸坏一台，惠普牌便携式打印机被砸坏一台，32寸液晶显示器被砸坏四台，空调制冷机被砸坏一台，远程电视电话视频镜头被砸坏一台，惠普牌键盘被砸坏三个，惠普牌鼠标被砸坏三个，有线电视机顶盒被砸坏一台，电视遥控器被砸坏两个，以太网光纤收发器被砸坏一个，警用灯箱被砸坏一个，夏利左侧倒车镜被砸坏了，夏利车后尾灯被砸碎了，派出所院内一台摩托车也被砸坏了，怀云成还砸坏挺多东西，具体有啥我还没清点完，就不太清楚了，被砸物品具体价值多少钱我不清楚。2017年8月2日晚上20时左右，当时因为派出所民警出警去了，我在派出所看屋，怀云成自己一个人拿着棒子进到小城子乡派出所屋内，我就问怀云成干什么，怀云成什么也没说，上来就拿棒子砸派出所门口走廊的桌子，砸了几下，就拿棒子砸派出所门玻璃，把派出所的门玻璃砸碎了，我就去拦着，怀云成就用棒子打了我左腿两下，然后就一手拽着我衣服领子，把我拽到派出所刚进门的办公室里，然后用棒子砸办公室屋内桌子上的办公用品和电脑，我这时就挣脱开怀云成，然后我就跑派出所院子里了，我就给派出所出警的民警徐某打电话告诉他，怀云成把派出所砸了，然后我在院子里就看见怀云成在派出所屋内挨个屋是拿着棒子砸东西，见到啥砸啥，把派出所好几个屋里的办公用品都砸坏了，砸完屋里的东西之后，怀云成就拿着棒子从派出所屋里走出来把院子里的一台摩托车砸坏了，砸完摩托车之后，怀云成又拿着棒子把院子里停着的一台夏利车也砸了，把夏利车的左侧倒车儿左侧尾灯砸碎了，砸完车之后，怀云成又走派出所东侧车库门前，把车库卷帘门拉起来了，嘴上嘟嘟囔囔的说我把你派出所点着烧了，这时候徐润涌泽他们出警也回来了，怀云成就进车库了，用打火机把车库内的一个草垫子给点着了，点着之后，怀云成就堵在车库门口堵着不让任何人进去，徐某和石某、潘国忠就上去拉怀云成，怀云成就从车库里拿出一个锄头追着徐某他们几个打，打没打到我没看见，我这时候就进车库把火灭了，徐某他们几个这时也把怀云成控制住了，并把怀云成带到派出所的办案区看管起来了。我左大腿被怀云成打青了，其他人是否受伤我不清楚砸小城子派出所的就怀云成自己。现场一开始就我自己，后来徐某，石某，潘国忠也回来了，还有一些周围看热闹的，天黑了，我也没看清都有谁。 （四）被告人的供述与辩解 被告人怀云成供述：我给小城子派出所砸了，具体是昨天还是前天我记不清了，我记得我在小城子派出所肯定是砸东西了，具体都砸什么东西我记不清了，让我包也行。我用木棍砸的小城子派出所。因为我要找派出所的民警胡某，周某报仇，他们以前打过我，我没找着他们，就给派出所砸了，具体都砸坏什么东西记不清了。当时我没有打人，当时我是否扬言要把派出所放火烧了，我是否在小城子派出所车库内放火我不知道，我是从哪去的派出所我不知道，没有印象了，我不知道我是怎么到小城子派出所的。没有人指使我砸小城子派出所。当时我除了砸派出所的东西外，还干什么了我记不清了。 怀云成2015年4月12日陈述：什么时间我记不清了，我想要到派出所办身份证，在小城子乡派出所入户门门口，我往派出所进，当时有人就往外推我，人就硬进，和他们吵吵起来，他们推我时我把派出所走廊内桌子上的抽屉给拽掉了，这时有一个姓胡的民警拧我胳膊，把我按地上了，骑我身上，用手捏我嘴，打我嘴巴子，用胳膊顶我脸部，用手按我头往地上磕，用手掐我脖子，同时另一个穿警服的踢我腿和脚。有两个人动手打我，都穿着警服。后来他们给我戴上手铐了，过一会我母亲和老姨来了。他们就不打了。我没有骂人，没有打人，也没有砸东西。 （五）鉴定意见 1、农安县价格认证中心农价认刑字（2017）300号价格认定结论书，鉴定意见通知书：证明被毁坏物品总价值人民币18985元。 2、农安县公安司法鉴定中心法医学人体损伤程度鉴定书：（1）农安县公安司法鉴定中心（农）公（刑技）鉴（活检）字［2017］146号法医学人体损伤程度鉴定书及鉴定意见通知书：刘某体表挫伤构成轻微伤。（2）农安县公安司法鉴定中心（农）公（刑技）鉴（活检）字［2017］147号法医学人体损伤程度鉴定书及鉴定意见通知书：徐某体表挫伤构成轻微伤。 3、吉林省公安厅安康医院吉公安康［2017］法精鉴字第276号法医精神病司法鉴定意见书及鉴定意见通知书：（1）作案时精神状态：脑外伤所致人格改变；（2）作案时刑事责任能力评定：限定刑事责任能力。 4、吉林省公安厅安康医院吉公安康［2016］法精鉴字第237号法医精神病司法鉴定意见书及鉴定意见通知书：（一）作案时为脑外伤所致人格改变；（二）限定受处罚能力。（三）目前为脑外伤所致人格改变、应激相关障碍；（四）应激相关障碍与民警制止不当的精神刺激有因果关系。鉴定时间2016年6月2日 5、吉林正达司法鉴定中心司法鉴定意见书吉正司鉴中心［2016］法临鉴字第F0666号：被鉴定人怀云成此次外伤损伤程度评定为轻微伤。鉴定时间2016年6月21日 （六）勘验笔录及照片 现场勘验笔录二份及现场照片：证实派出所车库内地上床垫子被焚烧毁，火已被扑灭。小城子派出所位于公路北侧。院子开南门，院门呈开状。院内×××黑色轿车头北尾南停放在所长室窗外南侧，车左侧后视镜、后尾灯破碎；此车西侧为吉A0326警捷达车，车左后保险杠松动。派出所门外西墙上的灯箱破碎。派出所主房东侧为车库，车库卷帘门呈开状，室内地面见柴草燃烧和柴草灰烬。内东侧见摩托车，摩托车前风挡见破损痕迹。派出所室内门厅为对开玻璃门，门上玻璃均破碎，门内东侧地面见电话机一个，门西侧便民服务台抽屉位于地面。门厅内西侧门卫室塑钢窗玻璃被打碎，室内地面见天网网线盒、电源线、电水壶、遥控器，东北角位置处桌上显示器被砸。派出所室内西侧为办案区，东侧为办公区，走廊位于中间。民警办公室位于走廊北侧，室内电脑显示器位于地面，桌上打印机被砸。走廊南侧西数第一间屋为所长室，所长室内西墙上四台监控器显示屏破碎，室内东北角墙上的电视电话会议摄像头位于床上。所长室外侧墙面见空调箱压缩机，空调压缩机破损。所长室对面为副所长室。室内面见破碎的水杯，电脑显示器位于电脑桌下地面。走廊东侧尽头为厨房，厨房南侧的塑钢窗玻璃破碎。 上列证据，经当庭质证，被告人怀云成及其法定代理人、辩护人均无异议，本庭作为定案依据予以确认。 被告人怀云成及其法定代理人、辩护人未向法庭提供证据。 合议庭认为，被告人怀云成故意毁坏财物他人财物，数额较大的事实，有经庭审质证、认证的证据证实，其行为已构成故意毁坏财物罪。证人怀某、王某2、周某、胡某证言，吉林省公安厅安康医院吉公安康［2016］法精鉴字第237号法医精神病司法鉴定意见书，吉林正达司法鉴定中心司法鉴定意见书吉正司鉴中心［2016］法临鉴字第F0666号及相关书证均证实2016年4月10日被告人怀云成与农安县公安局小城子派所民警发生冲突后受伤的事实，怀云成因此产生怨恨心理，在小城子派出所毁坏财物，殴打民警的行为，针对的是特定对象，不符合寻衅滋事罪的法律规定，公诉机关指控罪名有误，应予更正。被告人的法定代理人认为被告人怀云成的行为是因曾与小城子派出所民警发生冲突受伤而导致的，不是无故毁坏财物，殴打他人的辩护意见，有事实及法律依据，本庭予以采信。被告人的辩护人认为被告人没有前科劣迹，得到小城子派出所的谅解，并且为限定责任能力人，建议从轻处罚的辩护意见，于法有据，本庭予以采信。依照《中华人民共和国刑法》第二百七十五条（故意毁坏财物）、第十八条三款（限定刑事责任能力）、第六十七条三款（如实供述）、第七十二条一款，第七十三条二、三款（缓刑）之规定，判决如下： 被告人怀云成犯故意毁坏财物罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期限从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向长春市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长刘大威 代理审判员高维杰 人民陪审员王锦英 二〇一七年十二月十二日 书记员钱帅","writId":"0043792662c2397276f6a4570791acdabb3","writName":"怀云成寻衅滋事一审刑事判决书"}
