{"ajId":"b1978420-0ca5-4a0a-b2d9-7fb2d7e56b3f","ajName":"柯某某盗窃一案","ajjbqk":" 贵州省都匀市人民检察院指控：2017年3月22日17时许，被告人柯某某进入同村的罗某2平家中，将罗某2平家电视机及一些家中物品打包准备离开时，见罗某2平家有酒，又喝了一碗酒，后醉倒在罗某2平家客厅。柯某某后被罗某2平侄子罗某1、母亲王某发现并控制在客厅，报警后被公安机关抓获。经都匀市价格认证中心认定，涉案财物价值2330元。 经重庆市精神卫生中心鉴定，柯某某系酒精所致精神障碍；案发时具有完全刑事责任能力。 针对上述指控，公诉机关提供了如下证据：1、书证：户籍证明、受案登记表、立案决定书、拘留证、释放证明、监视居住决定书及相关手续、抓获经过、登记保存清单、扣押决定书、扣押物品清单、发还物品清单、图片说明、证明；2、证人证言：证人罗某1、赵某、王某、柯某1证言；3、被告人柯某某的供述与辩解；4、鉴定意见：价格认定结论书及相关手续、重庆市精神卫生中心精神医学司法鉴定意见书；5、现场勘查工作记录、现场指认笔录等证据材料，认定被告人柯某某的行为已构成盗窃罪，提请本院依照《中华人民共和国刑法》第二百六十四条之规定，以盗窃罪对被告人柯某某定罪量刑，并书面建议判处拘役四至五个月，并处罚金。 被告人柯某某对公诉机关指控其犯盗窃罪的事实及罪名无异议，并自愿认罪，但辩称自己一喝酒醉就记不清楚自己的所作所为。 被告人柯某某的辩护人对公诉机关指控的罪名无异议，但认为重庆市精神卫生中心精神医学司法鉴定意见书只有两名鉴定人签名，存在瑕疵，建议法庭责令法定监护人带被告人柯某某到精神医院进行治疗。 经审理查明：2017年3月22日17时许，被告人柯某某窜入平浪镇凯口村龙庄组桥头罗某2平家中，将罗某2平家电视机及电饭锅等物品打包，并将罗某2平的一件崭新军大衣穿在身上。因在罗某2平家喝了几碗土酒，准备离开时，醉倒在罗某2平家客厅。柯某某后被罗某2平侄子罗某1、母亲王某发现并控制在客厅，报警后被公安机关抓获。经都匀市价格认证中心认定，涉案财物价值2330元。 经重庆市精神卫生中心鉴定，柯某某系酒精所致精神障碍；案发时具有完全刑事责任能力。 上述事实，有经庭审举证、质证、查证属实的下列证据予以证实： 1、受案登记表、立案决定书，证实立案的时间和和本案的由来。 2、抓获经过证实被告人柯某某被抓获归案的时间和经过。 3、户籍证明证实被告人柯某某作案时已达到刑事责任年龄。 4、拘留证、释放证明、监视居住以及相关强制措施凭证，证实对被告人柯某某采取的强制措施及时间。 5、登记保存清单、扣押决定书，证实公安机关在现场对被告人柯某某打包的电视机、电饭锅、麻绳、军大衣等物品进行登记和扣押的情况。 6、发还物品清单证言证实公安机关将依法扣押的被盗军大衣发还被害人的情况。 5、图片说明证实被盗的军大衣、电饭锅、电视机、麻绳以及柯某某被抓时着装情况。 7、都匀市凯口派出所出具的证明，证实柯某某的基本身份信息机无违法犯罪前科的情况。 8、证人证言 1）证人罗某1的证言 我叫罗某1，1993年2月2日出生。（我报警）是因为有人进入我伯罗某3家偷东西。我伯伯家一个人都没有，全部外出打工了，看到有人进去就确定是偷东西。2017年3月33日17时许，我在贵州省平浪镇凯口村龙庄组我奶奶家门口玩时，看到寨子上的柯某某进入我伯伯罗某3家后就立即告诉我奶奶，她和我一起到罗某3家查看，房子里外全部都是锁的，后来我叫我奶奶回去拿钥匙，我在门口守着。她拿钥匙来准备开门，我就听到里面有动静。门打开后，看到柯某某坐在沙发上面，炉子上还有刚吃完的面条，电视机及家里面部分物品都被打包了，柯某某本人已经喝醉，然后睡在沙发上，我马上打电话报警了，和奶奶一直守着柯某某直到你们来。（发现柯某某时）他穿着我伯伯家的一件军用大衣，迷彩的，然后裤子是黑色的，穿着一双水桶鞋。 2）证人赵某的证言 2017年3月22日下午17时许，我妻子王某跑来叫我，说罗某1看到有人进玉平家了。但是（她）没有钥匙进不去，于是我回家拿钥匙和我妻子一起到罗某3家门口，把钥匙给罗某1，他拿着钥匙打开门后，我看到寨子上的柯某某在房间里面，地上有打包好的电视机，还有一包东西我没有看里面的内容，我就问你是怎么进来的，进来干什么。当时他就是告诉我他从门进来了，然后直接不理我们，我问他装这些东西干什么，他也不回答，然后罗某1就报警了，我们三个就守着柯某某直到派出所的人来。 柯某某身上还穿了一件我外甥儿子的军用迷彩大衣，那件大衣罗雷都舍不得穿，新新的，是罗雷当兵回来当纪念的，然后他穿了一条黑裤子，一双水桶鞋。发生盗窃前，我进过罗某3家的，他是我的外甥。家里的电视机原来放在客厅靠墙的桌子上，一进门就能看到，是我外甥的儿子罗雷2017年1月1日结婚时在凯口买的。 柯某某在寨子上的表现不好，满寨子的人都不愿意和他打招呼，他从来不干活，不信你问他父亲。在寨子上偷人家的菜吃就算了，还把人家的菜踩烂，人家讲他他还凶人家，所以整个寨子都烦他完。我记得还有一件事，柯某某看到寨子上一家人在门外院子里面吃饭，他从后面进了人家，然后直接喝别人家的酒，喝醉了就在那里睡了，直接搞废别人一坛酒，最后那家人没有办法，等他酒醒了就劝他离开了，这家伙把他老爸赶走了，老婆跑了就一个人，哪个敢管他。 3）证人王某的证言 2017年3月22日下午15时许，我小外孙罗某1跑来找我，说看到寨子上的柯某某去了他大伯罗某2评家里面，怕是去偷东西了。我听了后就和罗某1马上赶去罗某2平家，当时怎么敲门也没有人敲门，我就问罗某1是不是真的看到柯某某进去了，他说是的，于是我就说你等着，我回去拿钥匙。因为钥匙是我老头子赵某拿着，我找到赵某，一起回家拿了钥匙就来到罗某2平家门口，让罗某1门，门打开后就看到电视机用一个口袋装好了，而且还有一包东西同样是装好的，家里面乱七八糟的，电磁炉上放着锅而且还冒着热气，边上有个碗一看就是才吃过，还有一个杯子里面放着没有喝完的土酒，沙发上坐着柯某某，我过去就指着他骂，当时他回了几句就没有出声了，然后就在沙发上坐着，闭着眼睛。罗罗某1就说马上报警，他也没有管，还是坐在沙发上。 罗某2平家被盗前，我去过他家的，2017年1月1日罗某2平儿子结婚办酒我还去帮忙的。柯某某家的电视机原来是放在进门就能看到的柜子上面，对了，柯某某穿着我家罗雷当兵退伍带回来的一件迷彩大衣，罗雷都舍不得穿，我让他脱下来，他死活不脱。柯某某平时在寨子上一贯的小偷小摸，经常破坏我们种在地里面的菜，不干活，每天混吃混喝的，寨子上的人都恨他，但是没有人敢管他，他连他爸都敢打，现在他爸都不住寨子上了，他一人独居，他爸带着孙住在岩脚寨。 4）证人柯某1的证言 我与柯某某是父子关系。我儿子柯某某现在的情况，希望你们严肃处理我这个不孝子。我儿子柯某某，长期不干活，在寨子上到处惹事，而且我每次讲他，他就打我，因为丢脸，我都不敢说。那天下午我听说他进了罗某2平家偷东西被你们抓了，我开始以为只是教育他下就放他回来，等了两天没有看到他回来，才知道他这次错大了，希望借这个机会好好教育我这个不孝子，多关他几年，看他出来能不能改变，如果不关他，我真不知道怎么搞了，我现在带着小孙子都不住在龙庄组，就是因为他，寨子也不敢住，跑到岩脚寨住。 寨子上所有人都恨他，他一喝酒就什么都想要，而且讲不得，讲了他就要打人。前段时间，他自己的儿子生病在医院吊水，我让他看下儿子我去借钱给医院，等我借钱回来看到他醉倒在医院，儿子在边上哭个不停，生理盐水早就吊完了，血都把管子封住了他都不管，现在小孙孙还在都匀治疗，钱也没钱，如果这家伙回来我还要管他吃，真的老火，所以请你们一定要多关几年，好好教育教育他。 9、价格认证结论书，证实被盗先科SAST电视机一台价值人民币1080元；小霸王电饭锅一个价值人民币250元；军用迷彩大衣一件价值人民币1000元，以上物品共计人民币2330元。 10、重庆市精神卫生中心出具的精神医学司法鉴定意见书，精神检查：意识清楚、定向力好、检查欠合作，语音低沉、对答切题，但多回答“不知道”，未引出幻觉、妄想等精神病性症状，表情沮丧，情感适切、记忆、智能可，无自知力。查体无异常，脑电图轻度异常。符合关于酒精所致精神障碍的诊断。 鉴定意见为：1、柯某某系酒精所致精神障碍；2、柯某某案发时具有完全刑事责任能力。 11、现场勘验工作记录及图片，证实公安机关依法对现场进行勘验的事实； 12、现场指认笔录，证实被告人对作案现场进行指认的情况。 13、被告人柯某某的供述与辩解 1）侦查阶段第一次讯问供述 自己叫柯某某，父亲叫柯某1，2017年3月22日下午在哪里，做了什么不知道，因为自己喝醉了。 2）侦查阶段第二次讯问供述 我在罗某2评家煮面条吃，偷酒喝。2017年3月22日下午15时许，我从坡上下来后就去了罗某2评家，当时我到他家后在他家门口用左手握着开门的把手将大门打开后就进入他家，进去后我将房门关好，就去堂屋找锅，在碗柜里拿了面条，然后在进门对面的房间拿了土酒，就开始在罗某2评家的一楼客厅用电磁炉煮了一碗面条吃，吃完又喝了差不多两晚土酒，吃饱喝足后就去二楼客厅沙发上睡觉，大约睡了两个多小时后，我就下到一楼，又喝了一碗土酒，我就起身在吃面条的房间里面将电视机从柜子上抬下来，然后放入我从拿酒喝的房间里拿来的袋子里面，当时我还从拿酒喝的那个房间拿了一件军用大衣穿在身上。对了，我记得我在二楼的房间里面的抽屉中想寻找钱，但是没有找到钱，我把自己想偷的东西放在吃面条的客厅了。装好了两个袋子，准备离开的时候，我见到罗某2评的家人，一个老太婆和罗某1将门打开了，然后看到我，于是我就坐在吃面条的客厅，一直到你们来。我装电视机和在二楼拿的东西目的是想拿回家，我去罗某2评家因为知道他家没有人。我不知道我这种行为是什么行为，但我知道这种行为不对，是错的。第一次讯问我我讲什么都不知道是因为，前面决定不讲不会被关，但是现在已经被关了，所以讲出来争取宽大处理。 3）侦查阶段第三次讯问供述 2017年3月22日下午15时许，我从山上回家路过罗某2评家，由于我事先知道他家全家都已外出打工，家里无人，于是我到门口用左手一扳门，门开了，我就进屋了。当时肚子有点饿，我在碗柜里发现面条，在一楼靠里面的房间发现了土酒，于是我讲没有电的电话放在一楼客厅沙发上充电，自己就开始煮面条吃，并喝土酒，吃饱喝足后我从中间的楼梯上到二楼，在二楼的厨房发现了一个电饭锅和一袋麻绳，将这两样拿好后放在了一楼吃面条的客厅，又返回二楼，将其余二楼的房间都找过了，没有发现钱，我就躺在二楼的沙发上睡了一觉，大约睡了两个小时，我就下到一楼，进到拿土酒的那个房间翻找东西，在一个军用背包里找到一件军大衣，我觉得还不错就拿穿在身上了，出来时想起家里的电视机不行了，于是我就把那个吃面条的一楼客厅里面的小电视机打包放在墙边，想离开的时候我又想喝酒了，于是我又进去村放土酒的房间，拿了些土酒到客厅喝，没有想到喝多了，就躺在一楼客厅睡着了，没想到一楼的门开了，罗某1和王某还有赵某三人进房间了，然后不停的骂我，罗某1还打电话报了警。由于我喝酒喝多了，就一直在沙发上睡着了，直到派出所的人来将我带走。 4）检察阶段供述 对于公安机关指控犯盗窃罪，认罪。知道被盗东西鉴定价值人民币2330元，没有异议。盗窃别人东西是我不对，希望得到从轻处理。 5）当庭供述 被告人柯某某当庭表示自愿认罪，但又表示因为喝醉了，不知道当天的所作所为，不清楚自己将电视剧、电饭锅等物品打包的目的，但是当庭头脑是清醒的，知道自己的行为犯法了，请求从轻处罚。 以上证据，与本案事实具有关联性，且内容真实，来源合法，足以证实上述事实，具有证明力，本院依法予以采信。 ","cpfxgc":"本院认为，被告人柯某某以非法占有为目的，入室盗窃他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控罪名成立，本院予以确认。量刑建议适当，予以采纳。 针对辩护人关于重庆市精神卫生中心出具的司法鉴定意见书只有两名鉴定人签名，存在瑕疵的意见，根据中华人民共和国司法部发布的《司法鉴定通则》（2015年12月24日修订，2016年5月1日起施行）第十九条“司法鉴定机构对同一鉴定事项，应当指定或者选择二名司法鉴定人进行鉴定；对复杂、疑难或者特殊鉴定事项，可以指定或者选择多名司法鉴定人进行鉴定。”的规定，该鉴定意见程序合法、意见客观、真实有效，具有证明力，故该辩护意见不能成立，本院不予采纳。辩护人所提其他辩护意见符合客观事实和法律规定的部分，本院予以采纳。被告人柯某某归案后如实供述自己的罪行，依法可以从轻处罚；当庭自愿认罪，酌情从轻处罚。据此，根据被告人柯某某犯罪的事实、性质、情节、社会危害程度及悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第十八条第四款、第六十七条第三款、第四十二条、第四十四条、第六十四条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人柯某某犯盗窃罪，判处拘役四个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月11日起至2018年3月25日止。罚金限判决生效之日起三十日内交纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省黔南布依族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省都匀市人民法院 刑事判决书 （2017）黔2701刑初489号 公诉机关贵州省都匀市人民检察院。 被告人柯某某，男，1985年9月24日出生于贵州省都匀市，布依族，初中文化，无业，住都匀市。因涉嫌犯盗窃罪于2017年3月23日被刑事拘留，同年4月7变更强制措施为监视居住。经本院决定，2017年12月11日被逮捕，现押于贵州省都匀市看守所。 指定辩护人徐勇，贵州桥城律师事务所律师。 贵州省都匀市人民检察院以匀检公诉刑诉（2017）473号起诉书指控被告人柯某某犯盗窃罪，于2017年12月6日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭进行了审理。贵州省都匀市人民检察院检察员邱贵祥出庭支持公诉，被告人柯某某及其指定辩护人徐勇、柯某某父亲柯某1到庭参加诉讼。本案现已审理终结。 贵州省都匀市人民检察院指控：2017年3月22日17时许，被告人柯某某进入同村的罗某2平家中，将罗某2平家电视机及一些家中物品打包准备离开时，见罗某2平家有酒，又喝了一碗酒，后醉倒在罗某2平家客厅。柯某某后被罗某2平侄子罗某1、母亲王某发现并控制在客厅，报警后被公安机关抓获。经都匀市价格认证中心认定，涉案财物价值2330元。 经重庆市精神卫生中心鉴定，柯某某系酒精所致精神障碍；案发时具有完全刑事责任能力。 针对上述指控，公诉机关提供了如下证据：1、书证：户籍证明、受案登记表、立案决定书、拘留证、释放证明、监视居住决定书及相关手续、抓获经过、登记保存清单、扣押决定书、扣押物品清单、发还物品清单、图片说明、证明；2、证人证言：证人罗某1、赵某、王某、柯某1证言；3、被告人柯某某的供述与辩解；4、鉴定意见：价格认定结论书及相关手续、重庆市精神卫生中心精神医学司法鉴定意见书；5、现场勘查工作记录、现场指认笔录等证据材料，认定被告人柯某某的行为已构成盗窃罪，提请本院依照《中华人民共和国刑法》第二百六十四条之规定，以盗窃罪对被告人柯某某定罪量刑，并书面建议判处拘役四至五个月，并处罚金。 被告人柯某某对公诉机关指控其犯盗窃罪的事实及罪名无异议，并自愿认罪，但辩称自己一喝酒醉就记不清楚自己的所作所为。 被告人柯某某的辩护人对公诉机关指控的罪名无异议，但认为重庆市精神卫生中心精神医学司法鉴定意见书只有两名鉴定人签名，存在瑕疵，建议法庭责令法定监护人带被告人柯某某到精神医院进行治疗。 经审理查明：2017年3月22日17时许，被告人柯某某窜入平浪镇凯口村龙庄组桥头罗某2平家中，将罗某2平家电视机及电饭锅等物品打包，并将罗某2平的一件崭新军大衣穿在身上。因在罗某2平家喝了几碗土酒，准备离开时，醉倒在罗某2平家客厅。柯某某后被罗某2平侄子罗某1、母亲王某发现并控制在客厅，报警后被公安机关抓获。经都匀市价格认证中心认定，涉案财物价值2330元。 经重庆市精神卫生中心鉴定，柯某某系酒精所致精神障碍；案发时具有完全刑事责任能力。 上述事实，有经庭审举证、质证、查证属实的下列证据予以证实： 1、受案登记表、立案决定书，证实立案的时间和和本案的由来。 2、抓获经过证实被告人柯某某被抓获归案的时间和经过。 3、户籍证明证实被告人柯某某作案时已达到刑事责任年龄。 4、拘留证、释放证明、监视居住以及相关强制措施凭证，证实对被告人柯某某采取的强制措施及时间。 5、登记保存清单、扣押决定书，证实公安机关在现场对被告人柯某某打包的电视机、电饭锅、麻绳、军大衣等物品进行登记和扣押的情况。 6、发还物品清单证言证实公安机关将依法扣押的被盗军大衣发还被害人的情况。 5、图片说明证实被盗的军大衣、电饭锅、电视机、麻绳以及柯某某被抓时着装情况。 7、都匀市凯口派出所出具的证明，证实柯某某的基本身份信息机无违法犯罪前科的情况。 8、证人证言 1）证人罗某1的证言 我叫罗某1，1993年2月2日出生。（我报警）是因为有人进入我伯罗某3家偷东西。我伯伯家一个人都没有，全部外出打工了，看到有人进去就确定是偷东西。2017年3月33日17时许，我在贵州省平浪镇凯口村龙庄组我奶奶家门口玩时，看到寨子上的柯某某进入我伯伯罗某3家后就立即告诉我奶奶，她和我一起到罗某3家查看，房子里外全部都是锁的，后来我叫我奶奶回去拿钥匙，我在门口守着。她拿钥匙来准备开门，我就听到里面有动静。门打开后，看到柯某某坐在沙发上面，炉子上还有刚吃完的面条，电视机及家里面部分物品都被打包了，柯某某本人已经喝醉，然后睡在沙发上，我马上打电话报警了，和奶奶一直守着柯某某直到你们来。（发现柯某某时）他穿着我伯伯家的一件军用大衣，迷彩的，然后裤子是黑色的，穿着一双水桶鞋。 2）证人赵某的证言 2017年3月22日下午17时许，我妻子王某跑来叫我，说罗某1看到有人进玉平家了。但是（她）没有钥匙进不去，于是我回家拿钥匙和我妻子一起到罗某3家门口，把钥匙给罗某1，他拿着钥匙打开门后，我看到寨子上的柯某某在房间里面，地上有打包好的电视机，还有一包东西我没有看里面的内容，我就问你是怎么进来的，进来干什么。当时他就是告诉我他从门进来了，然后直接不理我们，我问他装这些东西干什么，他也不回答，然后罗某1就报警了，我们三个就守着柯某某直到派出所的人来。 柯某某身上还穿了一件我外甥儿子的军用迷彩大衣，那件大衣罗雷都舍不得穿，新新的，是罗雷当兵回来当纪念的，然后他穿了一条黑裤子，一双水桶鞋。发生盗窃前，我进过罗某3家的，他是我的外甥。家里的电视机原来放在客厅靠墙的桌子上，一进门就能看到，是我外甥的儿子罗雷2017年1月1日结婚时在凯口买的。 柯某某在寨子上的表现不好，满寨子的人都不愿意和他打招呼，他从来不干活，不信你问他父亲。在寨子上偷人家的菜吃就算了，还把人家的菜踩烂，人家讲他他还凶人家，所以整个寨子都烦他完。我记得还有一件事，柯某某看到寨子上一家人在门外院子里面吃饭，他从后面进了人家，然后直接喝别人家的酒，喝醉了就在那里睡了，直接搞废别人一坛酒，最后那家人没有办法，等他酒醒了就劝他离开了，这家伙把他老爸赶走了，老婆跑了就一个人，哪个敢管他。 3）证人王某的证言 2017年3月22日下午15时许，我小外孙罗某1跑来找我，说看到寨子上的柯某某去了他大伯罗某2评家里面，怕是去偷东西了。我听了后就和罗某1马上赶去罗某2平家，当时怎么敲门也没有人敲门，我就问罗某1是不是真的看到柯某某进去了，他说是的，于是我就说你等着，我回去拿钥匙。因为钥匙是我老头子赵某拿着，我找到赵某，一起回家拿了钥匙就来到罗某2平家门口，让罗某1门，门打开后就看到电视机用一个口袋装好了，而且还有一包东西同样是装好的，家里面乱七八糟的，电磁炉上放着锅而且还冒着热气，边上有个碗一看就是才吃过，还有一个杯子里面放着没有喝完的土酒，沙发上坐着柯某某，我过去就指着他骂，当时他回了几句就没有出声了，然后就在沙发上坐着，闭着眼睛。罗罗某1就说马上报警，他也没有管，还是坐在沙发上。 罗某2平家被盗前，我去过他家的，2017年1月1日罗某2平儿子结婚办酒我还去帮忙的。柯某某家的电视机原来是放在进门就能看到的柜子上面，对了，柯某某穿着我家罗雷当兵退伍带回来的一件迷彩大衣，罗雷都舍不得穿，我让他脱下来，他死活不脱。柯某某平时在寨子上一贯的小偷小摸，经常破坏我们种在地里面的菜，不干活，每天混吃混喝的，寨子上的人都恨他，但是没有人敢管他，他连他爸都敢打，现在他爸都不住寨子上了，他一人独居，他爸带着孙住在岩脚寨。 4）证人柯某1的证言 我与柯某某是父子关系。我儿子柯某某现在的情况，希望你们严肃处理我这个不孝子。我儿子柯某某，长期不干活，在寨子上到处惹事，而且我每次讲他，他就打我，因为丢脸，我都不敢说。那天下午我听说他进了罗某2平家偷东西被你们抓了，我开始以为只是教育他下就放他回来，等了两天没有看到他回来，才知道他这次错大了，希望借这个机会好好教育我这个不孝子，多关他几年，看他出来能不能改变，如果不关他，我真不知道怎么搞了，我现在带着小孙子都不住在龙庄组，就是因为他，寨子也不敢住，跑到岩脚寨住。 寨子上所有人都恨他，他一喝酒就什么都想要，而且讲不得，讲了他就要打人。前段时间，他自己的儿子生病在医院吊水，我让他看下儿子我去借钱给医院，等我借钱回来看到他醉倒在医院，儿子在边上哭个不停，生理盐水早就吊完了，血都把管子封住了他都不管，现在小孙孙还在都匀治疗，钱也没钱，如果这家伙回来我还要管他吃，真的老火，所以请你们一定要多关几年，好好教育教育他。 9、价格认证结论书，证实被盗先科SAST电视机一台价值人民币1080元；小霸王电饭锅一个价值人民币250元；军用迷彩大衣一件价值人民币1000元，以上物品共计人民币2330元。 10、重庆市精神卫生中心出具的精神医学司法鉴定意见书，精神检查：意识清楚、定向力好、检查欠合作，语音低沉、对答切题，但多回答“不知道”，未引出幻觉、妄想等精神病性症状，表情沮丧，情感适切、记忆、智能可，无自知力。查体无异常，脑电图轻度异常。符合关于酒精所致精神障碍的诊断。 鉴定意见为：1、柯某某系酒精所致精神障碍；2、柯某某案发时具有完全刑事责任能力。 11、现场勘验工作记录及图片，证实公安机关依法对现场进行勘验的事实； 12、现场指认笔录，证实被告人对作案现场进行指认的情况。 13、被告人柯某某的供述与辩解 1）侦查阶段第一次讯问供述 自己叫柯某某，父亲叫柯某1，2017年3月22日下午在哪里，做了什么不知道，因为自己喝醉了。 2）侦查阶段第二次讯问供述 我在罗某2评家煮面条吃，偷酒喝。2017年3月22日下午15时许，我从坡上下来后就去了罗某2评家，当时我到他家后在他家门口用左手握着开门的把手将大门打开后就进入他家，进去后我将房门关好，就去堂屋找锅，在碗柜里拿了面条，然后在进门对面的房间拿了土酒，就开始在罗某2评家的一楼客厅用电磁炉煮了一碗面条吃，吃完又喝了差不多两晚土酒，吃饱喝足后就去二楼客厅沙发上睡觉，大约睡了两个多小时后，我就下到一楼，又喝了一碗土酒，我就起身在吃面条的房间里面将电视机从柜子上抬下来，然后放入我从拿酒喝的房间里拿来的袋子里面，当时我还从拿酒喝的那个房间拿了一件军用大衣穿在身上。对了，我记得我在二楼的房间里面的抽屉中想寻找钱，但是没有找到钱，我把自己想偷的东西放在吃面条的客厅了。装好了两个袋子，准备离开的时候，我见到罗某2评的家人，一个老太婆和罗某1将门打开了，然后看到我，于是我就坐在吃面条的客厅，一直到你们来。我装电视机和在二楼拿的东西目的是想拿回家，我去罗某2评家因为知道他家没有人。我不知道我这种行为是什么行为，但我知道这种行为不对，是错的。第一次讯问我我讲什么都不知道是因为，前面决定不讲不会被关，但是现在已经被关了，所以讲出来争取宽大处理。 3）侦查阶段第三次讯问供述 2017年3月22日下午15时许，我从山上回家路过罗某2评家，由于我事先知道他家全家都已外出打工，家里无人，于是我到门口用左手一扳门，门开了，我就进屋了。当时肚子有点饿，我在碗柜里发现面条，在一楼靠里面的房间发现了土酒，于是我讲没有电的电话放在一楼客厅沙发上充电，自己就开始煮面条吃，并喝土酒，吃饱喝足后我从中间的楼梯上到二楼，在二楼的厨房发现了一个电饭锅和一袋麻绳，将这两样拿好后放在了一楼吃面条的客厅，又返回二楼，将其余二楼的房间都找过了，没有发现钱，我就躺在二楼的沙发上睡了一觉，大约睡了两个小时，我就下到一楼，进到拿土酒的那个房间翻找东西，在一个军用背包里找到一件军大衣，我觉得还不错就拿穿在身上了，出来时想起家里的电视机不行了，于是我就把那个吃面条的一楼客厅里面的小电视机打包放在墙边，想离开的时候我又想喝酒了，于是我又进去村放土酒的房间，拿了些土酒到客厅喝，没有想到喝多了，就躺在一楼客厅睡着了，没想到一楼的门开了，罗某1和王某还有赵某三人进房间了，然后不停的骂我，罗某1还打电话报了警。由于我喝酒喝多了，就一直在沙发上睡着了，直到派出所的人来将我带走。 4）检察阶段供述 对于公安机关指控犯盗窃罪，认罪。知道被盗东西鉴定价值人民币2330元，没有异议。盗窃别人东西是我不对，希望得到从轻处理。 5）当庭供述 被告人柯某某当庭表示自愿认罪，但又表示因为喝醉了，不知道当天的所作所为，不清楚自己将电视剧、电饭锅等物品打包的目的，但是当庭头脑是清醒的，知道自己的行为犯法了，请求从轻处罚。 以上证据，与本案事实具有关联性，且内容真实，来源合法，足以证实上述事实，具有证明力，本院依法予以采信。 本院认为，被告人柯某某以非法占有为目的，入室盗窃他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控罪名成立，本院予以确认。量刑建议适当，予以采纳。 针对辩护人关于重庆市精神卫生中心出具的司法鉴定意见书只有两名鉴定人签名，存在瑕疵的意见，根据中华人民共和国司法部发布的《司法鉴定通则》（2015年12月24日修订，2016年5月1日起施行）第十九条“司法鉴定机构对同一鉴定事项，应当指定或者选择二名司法鉴定人进行鉴定；对复杂、疑难或者特殊鉴定事项，可以指定或者选择多名司法鉴定人进行鉴定。”的规定，该鉴定意见程序合法、意见客观、真实有效，具有证明力，故该辩护意见不能成立，本院不予采纳。辩护人所提其他辩护意见符合客观事实和法律规定的部分，本院予以采纳。被告人柯某某归案后如实供述自己的罪行，依法可以从轻处罚；当庭自愿认罪，酌情从轻处罚。据此，根据被告人柯某某犯罪的事实、性质、情节、社会危害程度及悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第十八条第四款、第六十七条第三款、第四十二条、第四十四条、第六十四条、第五十二条、第五十三条之规定，判决如下： 被告人柯某某犯盗窃罪，判处拘役四个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月11日起至2018年3月25日止。罚金限判决生效之日起三十日内交纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省黔南布依族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邱飞 审判员刘红颖 人民陪审员楼裕华 二〇一七年十二月三十日 书记员刘卫琪（代） 吴丹志阳（代）","writId":"034584c86d685bbb90c82f1ee3db181c933","writName":"柯某某盗窃一审刑事判决书"}
