{"ajId":"077fcbc7-87f9-4961-9936-29cc2a5463c9","ajName":"葛建民盗窃一案","ajjbqk":" 洛阳市洛龙区人民检察院指控：2013年7月25日晚20时31分许，被害人段莉萍在洛龙区宝龙城市广场二楼“美稻佳”吃饭时，被告人葛建民将其挎包里的白色苹果4S手机盗走。经鉴定，涉案手机价值为2270元。 2013年8月10日晚21时46分许，被告人葛建民在洛龙区宝龙城市广场三楼“百味王火锅”店内将被害人李晓珂的手包盗走。包内有现金1700元，银行卡6张及身份证、驾驶证等物。 2013年7月16日下午17时37分许，被告人葛建民在洛龙区宝龙城市广场永辉超市内，将被害人赵小娜放在购物车内的钱包盗走。包内有现金300元、黄金项链一条、金耳钉一对、金吊坠一个，小米手机一部及身份证、驾驶证等物。经鉴定，黄金项链价值1842元、金耳钉价值921元、吊坠价值1470元、手机价值1640元。 2013年7月23日20时54分许，被告人葛建民伙同芮娜（另案处理）在洛龙区宝龙城市广场A1-5-53饮料便利店内，将被害人张丹清的苹果4手机盗走。经鉴定，涉案手机价值1730元。 2013年8月31日11时25分许，被告人葛建民在洛龙区宝龙城市广场一楼肯德基店内，将被害人张婉娟的苹果4S手机盗走。经鉴定，涉案手机价值1400元。 针对以上指控，公诉机关提供了被害人的报案材料及陈述，监控视频和视频截图，辨认笔录，鉴定意见及被告人的供述和辩解等证据证实，认为被告人葛建民的行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应以盗窃罪追究其刑事责任。 被告人葛建民辩称：我只承认与芮娜作案那一起，手机被芮娜拿走了；其余四起视频上的人都不是我。 其辩护人提出的辩护意见是：1．起诉书指控的第四起犯罪事实中，芮娜实施盗窃并拿走赃物，被告人葛建民没有获赃，在共同犯罪中起次要作用、系从犯，希望法庭从轻处罚；2．公诉机关指控其余四起犯罪事实的证据不足。 经审理查明：2013年7月中旬至8月中旬，被告人葛建民到位于本市洛龙区的宝龙城市广场单独或伙同他人多次盗窃公民财物，涉案价值共计13273元。具体事实分述如下： 1、2013年7月25日20时30分许，被告人葛建民到本市洛龙区宝龙城市广场二楼“美稻佳”店内，趁段莉萍吃饭时不备，将其放在椅子上包内的一部苹果牌4S型手机盗走。经鉴定，被盗手机价值2270元。 2、2013年8月10日21时40分许，被告人葛建民到本市洛龙区宝龙城市广场三楼“百味王火锅”店内，趁李晓珂吃饭时不备，将其放在座位上的一个男式手包盗走。包内有现金1700元及身份证、银行卡等物。 3、2013年7月16日17时37分许，被告人葛建民到本市洛龙区宝龙城市广场一楼，趁赵小娜不备，将其放在购物车内的钱包盗走。包内有小米牌2S手机一部、现金300元、黄金项链一条、黄金耳钉一对、黄金吊坠一个及身份证等物。经鉴定，被盗手机价值1640元、黄金项链价值1842元、黄金耳钉价值921元、黄金吊坠价值1470元。 4、2013年7月23日20时54分许，被告人葛建民伙同他人到本市洛龙区宝龙城市广场A1-5-53饮料便利店内，将店主张丹清放在收银台上的一部苹果牌4型手机盗走。经鉴定，被盗手机价值1730元。 5、2013年8月13日23时25分许，被告人葛建民到本市洛龙区宝龙城市广场一楼的肯德基店内，趁张婉娟吃饭时不备，将其放在座椅上包内的一部苹果牌4S型手机盗走。经鉴定，被盗手机价值1400元。 上述事实经庭审质证，有下列证据证明：（1）被害人的报案材料及陈述，证明财物被盗的时间、地点及财物损失等情况。（2）证人吴某某的证言，证明其妻张丹清手机被盗的时间、地点等情况。（3）监控视频和视频截图，证明被告人葛建民实施盗窃作案的全过程，与被害人陈述及证人吴鹏飞证明其妻财物被盗的时间、地点等情况相吻合，且被害人段莉萍、张丹清均辨认出被告人葛建民。（4）破案经过、抓获证明，证明公安人员接到报案后对宝龙城市广场内发生的多起盗窃案件进行串并，调取的监控视频显示均为一名四十多岁的男子所为，根据该男子的体貌特征怀疑是吸毒人员，遂让洛阳市戒毒所管教民警进行辨认，确认该男子身份为葛建民后将其抓获。（5）价格鉴证意见，证明本案涉案赃物的评估价值。（6）户籍证明、现实表现证明、吸毒人员强制隔离戒毒详细信息表，证明被告人葛建民的身份及多次因吸毒被强制隔离戒毒等情况。（7）被告人葛建民的供述，与证人吴某某的证言相互印证，证明其伙同他人盗窃被害人张丹清手机的事实。上述证据经庭审质证均合法有效，且证据之间能相互印证，犯罪事实清楚，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人葛建民以非法占有为目的，采取秘密窃取的手段，多次盗窃公民财物，涉案价值共计13273元，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立，本院予以支持。 关于被告人葛建民辩称其没有实施起诉书指控的第一、二、三、五起事实及其辩护人认为指控被告人上述几起事实证据不足的意见。经查，多名被害人在财物被盗后及时向公安机关报案，并陈述了被盗的时间、地点及财物损失等情况，与公安机关依法调取的现场监控视频和视频截图相互印证，该视频清晰地再现了被告人葛建民实施盗窃作案的全过程，后公安人员根据其体貌特征最终锁定被告人将其抓获。另有辨认笔录、鉴定意见等证据在案佐证，足以认定。故对于被告人的辩解及其辩护人的该辩护意见，本院不予采纳。 关于辩护人提出被告人葛建民在起诉书指控的第四起盗窃中系从犯的辩护意见。经查，被告人葛建民伙同他人共同实施盗窃手机，因其他参与人未到案，预谋情况、赃物去向及分赃情况均不清，本案不宜区分主从犯。故对于辩护人的该辩护意见，不予采纳。 根据被告人葛建民犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十一条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人葛建民犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月30日起至2015年2月28日止；罚金限于本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省洛阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省洛阳市洛龙区人民法院 刑事判决书 （2014）洛龙刑初字第34号 公诉机关洛阳市洛龙区人民检察院。 被告人葛建民，男，1970年12月2日出生，身份证号码410302197012020015，汉族，文盲，无业，住洛阳市老城区。因涉嫌犯盗窃罪于2013年8月30日被洛阳市公安局洛龙分局刑事拘留，同年9月30日被执行逮捕。现羁押于洛阳市看守所。 辩护人樊雪玲，河南法铎律师事务所律师。 洛阳市洛龙区人民检察院以洛龙检刑诉（2013）422号起诉书指控被告人葛建民犯盗窃罪，于2013年12月31日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。洛阳市洛龙区人民检察院指派检察员侯丽娜出庭支持公诉，被告人葛建民及其辩护人樊雪玲到庭参加诉讼。现已审理终结。 洛阳市洛龙区人民检察院指控：2013年7月25日晚20时31分许，被害人段莉萍在洛龙区宝龙城市广场二楼“美稻佳”吃饭时，被告人葛建民将其挎包里的白色苹果4S手机盗走。经鉴定，涉案手机价值为2270元。 2013年8月10日晚21时46分许，被告人葛建民在洛龙区宝龙城市广场三楼“百味王火锅”店内将被害人李晓珂的手包盗走。包内有现金1700元，银行卡6张及身份证、驾驶证等物。 2013年7月16日下午17时37分许，被告人葛建民在洛龙区宝龙城市广场永辉超市内，将被害人赵小娜放在购物车内的钱包盗走。包内有现金300元、黄金项链一条、金耳钉一对、金吊坠一个，小米手机一部及身份证、驾驶证等物。经鉴定，黄金项链价值1842元、金耳钉价值921元、吊坠价值1470元、手机价值1640元。 2013年7月23日20时54分许，被告人葛建民伙同芮娜（另案处理）在洛龙区宝龙城市广场A1-5-53饮料便利店内，将被害人张丹清的苹果4手机盗走。经鉴定，涉案手机价值1730元。 2013年8月31日11时25分许，被告人葛建民在洛龙区宝龙城市广场一楼肯德基店内，将被害人张婉娟的苹果4S手机盗走。经鉴定，涉案手机价值1400元。 针对以上指控，公诉机关提供了被害人的报案材料及陈述，监控视频和视频截图，辨认笔录，鉴定意见及被告人的供述和辩解等证据证实，认为被告人葛建民的行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应以盗窃罪追究其刑事责任。 被告人葛建民辩称：我只承认与芮娜作案那一起，手机被芮娜拿走了；其余四起视频上的人都不是我。 其辩护人提出的辩护意见是：1．起诉书指控的第四起犯罪事实中，芮娜实施盗窃并拿走赃物，被告人葛建民没有获赃，在共同犯罪中起次要作用、系从犯，希望法庭从轻处罚；2．公诉机关指控其余四起犯罪事实的证据不足。 经审理查明：2013年7月中旬至8月中旬，被告人葛建民到位于本市洛龙区的宝龙城市广场单独或伙同他人多次盗窃公民财物，涉案价值共计13273元。具体事实分述如下： 1、2013年7月25日20时30分许，被告人葛建民到本市洛龙区宝龙城市广场二楼“美稻佳”店内，趁段莉萍吃饭时不备，将其放在椅子上包内的一部苹果牌4S型手机盗走。经鉴定，被盗手机价值2270元。 2、2013年8月10日21时40分许，被告人葛建民到本市洛龙区宝龙城市广场三楼“百味王火锅”店内，趁李晓珂吃饭时不备，将其放在座位上的一个男式手包盗走。包内有现金1700元及身份证、银行卡等物。 3、2013年7月16日17时37分许，被告人葛建民到本市洛龙区宝龙城市广场一楼，趁赵小娜不备，将其放在购物车内的钱包盗走。包内有小米牌2S手机一部、现金300元、黄金项链一条、黄金耳钉一对、黄金吊坠一个及身份证等物。经鉴定，被盗手机价值1640元、黄金项链价值1842元、黄金耳钉价值921元、黄金吊坠价值1470元。 4、2013年7月23日20时54分许，被告人葛建民伙同他人到本市洛龙区宝龙城市广场A1-5-53饮料便利店内，将店主张丹清放在收银台上的一部苹果牌4型手机盗走。经鉴定，被盗手机价值1730元。 5、2013年8月13日23时25分许，被告人葛建民到本市洛龙区宝龙城市广场一楼的肯德基店内，趁张婉娟吃饭时不备，将其放在座椅上包内的一部苹果牌4S型手机盗走。经鉴定，被盗手机价值1400元。 上述事实经庭审质证，有下列证据证明：（1）被害人的报案材料及陈述，证明财物被盗的时间、地点及财物损失等情况。（2）证人吴某某的证言，证明其妻张丹清手机被盗的时间、地点等情况。（3）监控视频和视频截图，证明被告人葛建民实施盗窃作案的全过程，与被害人陈述及证人吴鹏飞证明其妻财物被盗的时间、地点等情况相吻合，且被害人段莉萍、张丹清均辨认出被告人葛建民。（4）破案经过、抓获证明，证明公安人员接到报案后对宝龙城市广场内发生的多起盗窃案件进行串并，调取的监控视频显示均为一名四十多岁的男子所为，根据该男子的体貌特征怀疑是吸毒人员，遂让洛阳市戒毒所管教民警进行辨认，确认该男子身份为葛建民后将其抓获。（5）价格鉴证意见，证明本案涉案赃物的评估价值。（6）户籍证明、现实表现证明、吸毒人员强制隔离戒毒详细信息表，证明被告人葛建民的身份及多次因吸毒被强制隔离戒毒等情况。（7）被告人葛建民的供述，与证人吴某某的证言相互印证，证明其伙同他人盗窃被害人张丹清手机的事实。上述证据经庭审质证均合法有效，且证据之间能相互印证，犯罪事实清楚，证据确实充分，足以认定。 本院认为，被告人葛建民以非法占有为目的，采取秘密窃取的手段，多次盗窃公民财物，涉案价值共计13273元，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立，本院予以支持。 关于被告人葛建民辩称其没有实施起诉书指控的第一、二、三、五起事实及其辩护人认为指控被告人上述几起事实证据不足的意见。经查，多名被害人在财物被盗后及时向公安机关报案，并陈述了被盗的时间、地点及财物损失等情况，与公安机关依法调取的现场监控视频和视频截图相互印证，该视频清晰地再现了被告人葛建民实施盗窃作案的全过程，后公安人员根据其体貌特征最终锁定被告人将其抓获。另有辨认笔录、鉴定意见等证据在案佐证，足以认定。故对于被告人的辩解及其辩护人的该辩护意见，本院不予采纳。 关于辩护人提出被告人葛建民在起诉书指控的第四起盗窃中系从犯的辩护意见。经查，被告人葛建民伙同他人共同实施盗窃手机，因其他参与人未到案，预谋情况、赃物去向及分赃情况均不清，本案不宜区分主从犯。故对于辩护人的该辩护意见，不予采纳。 根据被告人葛建民犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十一条、第五十二条、第五十三条之规定，判决如下： 被告人葛建民犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月30日起至2015年2月28日止；罚金限于本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省洛阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张静 人民陪审员李少宇 人民陪审员杨柳 二〇一四年三月十八日 书记员牛志圆 -1-","writId":"044447f368ff5a4980a2571c02bd1c305b6","writName":"葛建民盗窃一审刑事判决书"}
