{"ajId":"b054fcb1-79af-4462-b5f8-dbc8a4925267","ajName":"胥燕龙交通肇事罪一案","ajjbqk":" 原公诉机关指控，2018年12月2日晚，被告人胥燕龙驾驶川A×××××“东风标致”牌小型轿车沿成简快速通道从简阳方向往龙泉方向行驶；何某驾驶川M×××××“鑫源”牌正三轮载货摩托车沿成简快速通道从龙泉方向往简阳方向行驶。18时18分许，两车行驶至龙泉驿区成简快速通道与茶石路交叉口，胥燕龙驾车时使用手机且遇红灯信号进入路口直行，与遇绿灯信号进入路口后未靠路口中心点左侧左转弯的由何某驾驶的车发生碰撞，碰撞后胥燕龙所驾车又与路边标志杆发生碰撞。此事故造成何某受伤，两车及标志杆受损。何某经抢救无效于2018年12月27日死亡。经交警部门认定：胥燕龙承担此次事故的全部责任。胥燕龙在交通事故发生后及时拨打报警电话和急救电话，留在现场配合交通警察处理该起事故。 原公诉机关已向原审法院提交被告人胥燕龙签署的《认罪认罚从宽制度告知书》、《认罪认罚具结书》，表明胥燕龙知悉认罪认罚从宽制度及其内容，对公诉机关指控其犯罪的事实、罪名，具有自首、取得被害人近亲属谅解的法定和酌定从轻处罚情节，提出的判处有期徒刑八个月，缓刑一年的量刑建议，均知悉和认可，并签名、捺印确认，且有值班律师见证。 原审开庭时，亦确认被告人胥燕龙对指控事实和罪名无异议，系自愿认罪认罚、不委托辩护人，对原公诉机关的量刑建议无异议。 原判确认原公诉机关指控的事实成立，并查明，被告人胥燕龙已补偿被害人何某家属人民币50000元，并取得被害人近亲属谅解。 原判认为，被告人胥燕龙违反交通运输管理法规，驾车时使用手机，闯红灯直行，发生交通事故，致一人死亡，承担事故全部责任，其行为已构成通肇事罪，应依法惩处。胥燕龙案发后积极拨打报警电话和急救电话，留在事故现场配合公安机关处理，系自首，从轻处罚；事后签署认罪认罚从宽具结书，从轻处罚；无犯罪前科，从轻处罚；取得被害人近亲属谅解，从轻处罚。遂依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，以被告人胥燕龙犯交通肇事罪，判处有期徒刑八个月。 宣判后，原审被告人胥燕龙不服，胥燕龙及其辩护人提出以下上诉理由及辩护意见：胥燕龙已在原公诉机关签署《认罪认罚具结书》，应采纳原公诉机关的量刑建议，对胥燕龙适用缓刑。 二审查明的事实、采信的证据与一审一致，本院予以确认。 ","cpfxgc":"本院认为，本案事实清楚，证据确实充分。上诉人（原审被告人）胥燕龙驾车违反交通运输管理法规肇事致一人死亡且负事故全部责任的行为，已构成交通肇事罪。胥燕龙案发后积极拨打报警电话和急救电话，留在事故现场配合公安机关处理，且归案后如实供述，系自首，依法可以从轻处罚；无犯罪前科，取得被害人近亲属的谅解，可酌情从轻处罚。胥燕龙自愿签署《认罪认罚具结书》，符合法律程序；根据胥燕龙犯罪的事实、性质、对社会的危害程度，以及认罪、悔罪表现，原公诉机关所提量刑建议恰当；原审查明的胥燕龙犯罪的事实，所具有的情节等，与指控并无实质差异，对胥燕龙自愿认罪认罚一案，应依法作出判决。《中华人民共和国刑事诉讼法》第二百零一条第一款规定，对于认罪认罚案件，人民法院依法作出判决时，一般应当采纳人民检察院指控的罪名和量刑建议，但被告人的行为不构成犯罪或者不应当追究刑事责任、被告人违背意愿认罪认罚、被告人否认指控的犯罪事实、起诉指控的罪名与审理认定的罪名不一致、其他可能影响公正审判的情形等五种情形例外，本案中，并无前述例外情形；该条第二款又规定，人民法院经审理认为量刑建议明显不当，或者被告人、辩护人对量刑建议提出异议的，人民检察院可以调整量刑建议，人民检察院不调整量刑建议或者调整量刑建议后仍然明显不当的，人民法院应当依法作出判决，本案中，胥燕龙对量刑建议并无异议，而原审在确认指控事实、罪名、情节的前提下，亦未提出原公诉机关的量刑建议明显不当及其理由，故原审不采纳原公诉机关的量刑建议确属不当，对胥燕龙及其辩护人所提胥燕龙已在原公诉机关签署《认罪认罚具结书》，应采纳原公诉机关的量刑建议，对胥燕龙适用缓刑的上诉理由及辩护意见，予以采纳。 据此，依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项，《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条、第七十三条之规定，判决如下：","pjjg":" 一、撤销成都市龙泉驿区人民法院（2019）川0112刑初157号刑事判决，即：被告人胥燕龙犯交通肇事罪，判处有期徒刑八个月； 二、上诉人（原审被告人）胥燕龙犯交通肇事罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 本判决为终审判决。","qw":"四川省成都市中级人民法院 刑事判决书 （2019）川01刑终594号 原公诉机关成都市龙泉驿区人民检察院。 上诉人（原审被告人）胥燕龙，男，1987年10月7日出生，汉族，高中文化，户籍所在地四川省遂宁市射洪县，住四川省射洪县。因涉嫌交通肇事犯罪，于2019年1月21日被成都市公安局龙泉驿区分局取保候审，同年4月2日经成都市龙泉驿区人民法院决定逮捕，同日由成都市公安局龙泉驿区分局执行逮捕。现羁押于成都市龙泉驿区看守所。 辩护人潘瑞运，四川优尚杰律师事务所律师。 成都市龙泉驿区人民法院适用简易程序审理成都市龙泉驿区人民检察院指控被告人胥燕龙犯交通肇事罪认罪认罚一案，于2019年4月2日作出（2019）川0112刑初157号刑事判决。宣判后，原审被告人胥燕龙不服，提出上诉。本院于2019年5月13日受理后，依法组成合议庭。经过阅卷、讯问上诉人、听取辩护人意见，认为事实清楚，决定不开庭审理，现已审理终结。 原公诉机关指控，2018年12月2日晚，被告人胥燕龙驾驶川A×××××“东风标致”牌小型轿车沿成简快速通道从简阳方向往龙泉方向行驶；何某驾驶川M×××××“鑫源”牌正三轮载货摩托车沿成简快速通道从龙泉方向往简阳方向行驶。18时18分许，两车行驶至龙泉驿区成简快速通道与茶石路交叉口，胥燕龙驾车时使用手机且遇红灯信号进入路口直行，与遇绿灯信号进入路口后未靠路口中心点左侧左转弯的由何某驾驶的车发生碰撞，碰撞后胥燕龙所驾车又与路边标志杆发生碰撞。此事故造成何某受伤，两车及标志杆受损。何某经抢救无效于2018年12月27日死亡。经交警部门认定：胥燕龙承担此次事故的全部责任。胥燕龙在交通事故发生后及时拨打报警电话和急救电话，留在现场配合交通警察处理该起事故。 原公诉机关已向原审法院提交被告人胥燕龙签署的《认罪认罚从宽制度告知书》、《认罪认罚具结书》，表明胥燕龙知悉认罪认罚从宽制度及其内容，对公诉机关指控其犯罪的事实、罪名，具有自首、取得被害人近亲属谅解的法定和酌定从轻处罚情节，提出的判处有期徒刑八个月，缓刑一年的量刑建议，均知悉和认可，并签名、捺印确认，且有值班律师见证。 原审开庭时，亦确认被告人胥燕龙对指控事实和罪名无异议，系自愿认罪认罚、不委托辩护人，对原公诉机关的量刑建议无异议。 原判确认原公诉机关指控的事实成立，并查明，被告人胥燕龙已补偿被害人何某家属人民币50000元，并取得被害人近亲属谅解。 原判认为，被告人胥燕龙违反交通运输管理法规，驾车时使用手机，闯红灯直行，发生交通事故，致一人死亡，承担事故全部责任，其行为已构成通肇事罪，应依法惩处。胥燕龙案发后积极拨打报警电话和急救电话，留在事故现场配合公安机关处理，系自首，从轻处罚；事后签署认罪认罚从宽具结书，从轻处罚；无犯罪前科，从轻处罚；取得被害人近亲属谅解，从轻处罚。遂依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，以被告人胥燕龙犯交通肇事罪，判处有期徒刑八个月。 宣判后，原审被告人胥燕龙不服，胥燕龙及其辩护人提出以下上诉理由及辩护意见：胥燕龙已在原公诉机关签署《认罪认罚具结书》，应采纳原公诉机关的量刑建议，对胥燕龙适用缓刑。 二审查明的事实、采信的证据与一审一致，本院予以确认。 本院认为，本案事实清楚，证据确实充分。上诉人（原审被告人）胥燕龙驾车违反交通运输管理法规肇事致一人死亡且负事故全部责任的行为，已构成交通肇事罪。胥燕龙案发后积极拨打报警电话和急救电话，留在事故现场配合公安机关处理，且归案后如实供述，系自首，依法可以从轻处罚；无犯罪前科，取得被害人近亲属的谅解，可酌情从轻处罚。胥燕龙自愿签署《认罪认罚具结书》，符合法律程序；根据胥燕龙犯罪的事实、性质、对社会的危害程度，以及认罪、悔罪表现，原公诉机关所提量刑建议恰当；原审查明的胥燕龙犯罪的事实，所具有的情节等，与指控并无实质差异，对胥燕龙自愿认罪认罚一案，应依法作出判决。《中华人民共和国刑事诉讼法》第二百零一条第一款规定，对于认罪认罚案件，人民法院依法作出判决时，一般应当采纳人民检察院指控的罪名和量刑建议，但被告人的行为不构成犯罪或者不应当追究刑事责任、被告人违背意愿认罪认罚、被告人否认指控的犯罪事实、起诉指控的罪名与审理认定的罪名不一致、其他可能影响公正审判的情形等五种情形例外，本案中，并无前述例外情形；该条第二款又规定，人民法院经审理认为量刑建议明显不当，或者被告人、辩护人对量刑建议提出异议的，人民检察院可以调整量刑建议，人民检察院不调整量刑建议或者调整量刑建议后仍然明显不当的，人民法院应当依法作出判决，本案中，胥燕龙对量刑建议并无异议，而原审在确认指控事实、罪名、情节的前提下，亦未提出原公诉机关的量刑建议明显不当及其理由，故原审不采纳原公诉机关的量刑建议确属不当，对胥燕龙及其辩护人所提胥燕龙已在原公诉机关签署《认罪认罚具结书》，应采纳原公诉机关的量刑建议，对胥燕龙适用缓刑的上诉理由及辩护意见，予以采纳。 据此，依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项，《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条、第七十三条之规定，判决如下： 一、撤销成都市龙泉驿区人民法院（2019）川0112刑初157号刑事判决，即：被告人胥燕龙犯交通肇事罪，判处有期徒刑八个月； 二、上诉人（原审被告人）胥燕龙犯交通肇事罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 本判决为终审判决。 审判长林乔 审判员李永辉 审判员王晓燕 二〇一九年六月十七日 书记员龙刚","writId":"00499550c649adbc3528b086c7f9d12aae3","writName":"胥燕龙交通肇事罪二审刑事判决书"}
