{"ajId":"4e6e26e2-5d4d-4ad4-8285-c891c00df8a4","ajName":"谭某盗窃一案","ajjbqk":" 经审查查明： 2017年7月9日10时许，被告人谭某在佛山市禅城区石湾江滨市场XX粮油店内，趁被告人谭某不备，盗走被害人谭某放置于抽屉内的人民币250元；同年7月11日9时许，被告人谭某以同样的方式盗走被害人谭某人民币650元；同年7月14日8时许，被告人谭某再次以同样的方式盗走被害人谭某人民币750元后，逃离现场时被当场抓获，民警从被告人谭某处缴获该人民币750元并已发还给被害人谭某。 另查明，被告人谭某的家属代为赔偿被害人谭某人民币3000元，并取得谅解。 上述事实，被告人谭某在开庭审理过程中无异议，并有由公诉机关提交的、经当庭质证、认证的被害人谭某的陈述，抓获经过，户籍资料，检查笔录、证据保全决定书、证据保全清单、物证照片，现场勘查笔录，行政处罚决定书，视听资料、光盘制作说明，谅解书，被告人谭某的供述及辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人谭某以非法占有为目的，多次盗窃他人财物，其行为已构成盗窃罪。公诉机关的指控成立。被告人谭某归案后如实供述自己的罪行，是坦白，依法可以从轻处罚；部分赃款已缴回，可酌情从轻处罚；已赔偿被害人损失并取得谅解，可酌情从轻处罚。辩护人据此要求从轻处罚的辩护意见本院予以采纳。公诉机关建议判处被告人谭某一年以下有期徒刑或拘役，并处罚金的量刑意见适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第三条第一款之规定，判决如下：","pjjg":" 被告人谭某犯盗窃罪，判处拘役五个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月14日起至2017年12月13日止。罚金应在本判决发生法律效力后十日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"谭某盗窃一审刑事判决书 广东省佛山市禅城区人民法院 刑事判决书 （2017）粤0604刑初1585号 公诉机关佛山市禅城区人民检察院。 被告人谭某，男，汉族，住重庆市垫江县。2017年7月14日因本案被羁押，同日被佛山市公安局禅城分局行政拘留，2017年7月23日转刑事拘留，2017年8月28日被逮捕。现羁押于佛山市禅城区看守所。 辩护人钱秀平、王志峰，均系广东新健达律师事务所律师。 佛山市禅城区人民检察院以佛禅检未检刑诉﹝2017﹞105号起诉书指控被告人谭某犯盗窃罪，于2017年11月23日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2017年11月30日公开开庭审理了本案。佛山市禅城区人民检察院指派检察员邹方涛出庭支持公诉，被告人谭某到庭参加诉讼，广东新健达律师事务所律师王志峰出庭为其进行辩护。现已审理终结。 经审查查明： 2017年7月9日10时许，被告人谭某在佛山市禅城区石湾江滨市场XX粮油店内，趁被告人谭某不备，盗走被害人谭某放置于抽屉内的人民币250元；同年7月11日9时许，被告人谭某以同样的方式盗走被害人谭某人民币650元；同年7月14日8时许，被告人谭某再次以同样的方式盗走被害人谭某人民币750元后，逃离现场时被当场抓获，民警从被告人谭某处缴获该人民币750元并已发还给被害人谭某。 另查明，被告人谭某的家属代为赔偿被害人谭某人民币3000元，并取得谅解。 上述事实，被告人谭某在开庭审理过程中无异议，并有由公诉机关提交的、经当庭质证、认证的被害人谭某的陈述，抓获经过，户籍资料，检查笔录、证据保全决定书、证据保全清单、物证照片，现场勘查笔录，行政处罚决定书，视听资料、光盘制作说明，谅解书，被告人谭某的供述及辨认笔录等证据证实，足以认定。 本院认为，被告人谭某以非法占有为目的，多次盗窃他人财物，其行为已构成盗窃罪。公诉机关的指控成立。被告人谭某归案后如实供述自己的罪行，是坦白，依法可以从轻处罚；部分赃款已缴回，可酌情从轻处罚；已赔偿被害人损失并取得谅解，可酌情从轻处罚。辩护人据此要求从轻处罚的辩护意见本院予以采纳。公诉机关建议判处被告人谭某一年以下有期徒刑或拘役，并处罚金的量刑意见适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第三条第一款之规定，判决如下： 被告人谭某犯盗窃罪，判处拘役五个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月14日起至2017年12月13日止。罚金应在本判决发生法律效力后十日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员郑泽坚 二〇一七年十一月三十日 书记员罗冬喜 附相关法律条文： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》 第三条二年内盗窃三次以上的，应当认定为“多次盗窃”。 非法进入供他人家庭生活，与外界相对隔离的住所盗窃的，应当认定为“入户盗窃”。 携带枪支、爆炸物、管制刀具等国家禁止个人携带的器械盗窃，或者为了实施违法犯罪携带其他足以危害他人人身安全的器械盗窃的，应当认定为“携带凶器盗窃”。 在公共场所或者公共交通工具上盗窃他人随身携带的财物的，应当认定为“扒窃”。","writId":"0254609428dd2953d24bfdac4b5c1113415","writName":"谭某盗窃一审刑事判决书"}
