{"ajId":"7eb02d6f-fb13-4eae-87e5-a2b60155b2e7","ajName":"成鹏艾义全等寻衅滋事一案","ajjbqk":" 公诉机关指控：2015年8月，罗某（已判决）挂靠其他公司中标两江新区XX工地三号地块土石方工程后，转包给陈某具体施工。胡某是该工程一号地块的负责人。 2015年8月21日21时许，因三号地块的施工车辆在施工过程中需要通过与一号地块相邻的由一号地块施工方修建的水槽，一号地块的施工人员遂予以阻止，继而引起双方人员发生冲突，致使陈某一方的工人唐某被胡某一方工人持刀砍伤，陈某一方工人的奥迪、JEEP等车辆被损坏。事发后，民警到现场进行了处理，并将胡某带回公安机关协助调查。罗某从陈某处得知施工受阻、双方施工人员发生冲突的情况后，电话联系被告人张成海、陈祥、艾义全等人邀约人员，并准备刀具、棍棒等。之后，被告人张成海电话邀约罗某（另案处理）等人；被告人陈祥邀约被告人成鹏和刘某、彭某、吴某（均已判决）等人，被告人艾义全电话联系了谭某，由谭某邀约了丁某、龚某、刘某2、李某（均已判决），先后赶至重庆市两江新区XX街道附近的XX驾校内汇合。上述人员集结完毕后，罗某在XX驾校内现场指挥和安排。艾义全到达XX驾校和罗某见面并了解相关情况后，将谭某等人交于罗某后即离开现场，其他人员则赶赴工地现场。 当日23时许，上述人员来到施工工地，除驾驶车辆的人员成鹏等人外，其余人员下车后持砍刀、木棒等凶器，对胡某一方在水槽附近的施工人员、车辆等进行砍、砸，直至胡某一方施工人员逃离现场。在此过程中，被害人刘某3、陈某2被砍伤，经鉴定，刘某3的损伤程度为轻伤一级，陈某2的损伤程度为轻微伤。被害人陈某2的路虎车被损坏，经鉴定，该车损失计18174元。 罗某一方人员离开后，胡某一方又邀约人员看守水槽，并用车辆堵住水槽，不让三号地块的施工车辆通过。罗某得知该情况后，再次通知被告人张成海、陈祥、艾义全邀约前述人员赶至XX驾校汇合。次日1时许，在罗某的指使下，由戴某搭载张成海等人、被告人成鹏搭载被告人陈祥等人再次携带砍刀、棍棒等工具回到工地，除驾车人员成鹏等人外，其余人员分别持砍刀、棍棒等冲入工地水槽附近，对胡某一方的人员、车辆进行砍、砸。在此过程由，被害人黄某、周某被砍伤，经鉴定，黄某的损伤程度为轻伤一级，周某的损伤程度为轻微伤。停放附近的一辆奇瑞牌与一辆别克牌汽车被损坏，经鉴定，两车损失分别为702元和4272元。 2017年1月13日，被告人张成海被公安机关抓获归案；同年2月14日、5月23日、7月12日，被告人陈祥、艾义全、成鹏分别主动到公安机关投案，上述人员到案后如实供述了上述事实。 公诉机关认为，被告人张成海、陈祥、艾义全、成鹏受罗某邀约，为发泄情绪、借故生非，伙同他人持凶器随意殴打他人，情节恶劣；任意损毁他人财物，情节严重，其行为已触犯《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究四人刑事责任。四名被告人系共同犯罪，具有《中华人民共国刑法》第二十五条第一款规定的量刑情节。被告人张成海、陈祥、艾义全在共同犯罪中起主要作用，系主犯，均具有《中华人民共和国刑法》第二十六条第一款、第四款规定的量刑情节。被告人成鹏在共同犯罪中起次要作用，系从犯，具有《中华人民共和国刑法》第二十七条第二款规定的量刑情节。被告人张成海被判处有期徒刑以上刑罚，刑罚执行完毕后五年内，再犯应当判处有期徒刑以上刑罚之罪，是累犯；到案后坦白，分别具有《中华人民共和国刑法》第六十五条第一款和第六十七条第三款规定的量刑情节。被告人陈祥、艾义全、成鹏犯罪后自首，均具有《中华人民共和国刑法》第六十七条第一款规定的量刑情节。故建议对张成海判处有期徒刑二年至二年四个月；建议对陈祥判处有期徒刑一年六个月至二年；建议对艾义全判处有期徒刑一年六个月至二年；建议对成鹏判处有期徒刑九个月至一年。提请本院依法判处。为证实指控的犯罪事实，公诉机关提供了被告人张成海、陈祥、艾义全、成鹏的供述，证人罗某、刘某的证言等证据。 被告人张成海对指控的犯罪事实及罪名均无异议。 被告人陈祥对指控的犯罪事实及罪名均无异议。 被告人艾义全对指控的犯罪事实及罪名均无异。其辩护人的辩护意见是：1、被告人艾义全是从犯。2、被告人艾义全有自首情节。 被告人成鹏对指控的犯罪事实及罪名均无异议。 经审理查明：2015年8月，罗某（已判决）挂靠其他公司中标两江新区XX工地三号地块土石方工程后，转包给陈某具体施工。胡某是该工程一号地块的负责人。 2015年8月21日21时许，因三号地块的施工车辆在施工过程中需要通过与一号地块相邻的由一号地块施工方修建的水槽，一号地块的施工人员遂予以阻止，继而引起双方人员发生冲突，致使陈某一方的工人唐某被胡某一方工人持刀砍伤，陈某一方工人的奥迪、JEEP等车辆被损坏。事发后，民警到现场进行了处理，并将胡某带回公安机关协助调查。罗某从陈某处得知施工受阻、双方施工人员发生冲突的情况后，电话联系被告人张成海、陈祥、艾义全等人邀约人员，并准备刀具、棍棒等。之后，被告人张成海电话邀约罗某（另案处理）等人；被告人陈祥邀约被告人成鹏和刘某、彭某、吴某（均已判决）等人，被告人艾义全电话联系了谭某，由谭某邀约了丁某、龚某、刘某2、李某（均已判决），先后赶至重庆市两江新区XX街道附近的XX驾校内汇合。上述人员集结完毕后，罗某在XX驾校内现场指挥和安排。艾义全到达XX驾校和罗某见面并了解相关情况后，将谭某等人交于罗某后即离开现场，其他人员则赶赴工地现场。 当日23时许，上述人员来到施工工地，除驾驶车辆的人员成鹏等人外，其余人员下车后持砍刀、木棒等凶器，对胡某一方在水槽附近的施工人员、车辆等进行砍、砸，直至胡某一方施工人员逃离现场。在此过程中，被害人刘某3、陈某2被砍伤，经鉴定，刘某3的损伤程度为轻伤一级，陈某2的损伤程度为轻微伤。被害人陈某2的路虎车被损坏，经鉴定，该车损失计18174元。 罗某一方人员离开后，胡某一方又邀约人员看守水槽，并用车辆堵住水槽，不让三号地块的施工车辆通过。罗某得知该情况后，再次通知被告人张成海、陈祥、艾义全邀约前述人员赶至XX驾校汇合。次日1时许，在罗某的指使下，由戴某搭载张成海等人、被告人成鹏搭载被告人陈祥等人再次携带砍刀、棍棒等工具回到工地，除驾车人员成鹏等人外，其余人员分别持砍刀、棍棒等冲入工地水槽附近，对胡某一方的人员、车辆进行砍、砸。在此过程由，被害人黄某、周某被砍伤，经鉴定，黄某的损伤程度为轻伤一级，周某的损伤程度为轻微伤。停放附近的一辆奇瑞牌与一辆别克牌汽车被损坏，经鉴定，两车损失分别为702元和4272元。 2017年1月13日，被告人张成海被公安机关抓获归案；同年2月14日、5月23日、7月12日，被告人陈祥、艾义全、成鹏分别主动到公安机关投案，上述人员到案后如实供述了上述事实。 上述事实，有公诉机关当庭举示，并经庭审质证、认证的下列证据予以证实： 常住人口信息表、到案经过；常住人口信息表、到案经过、刑事判决书、释放证明、机动车信息；证人胡某、罗某、刘某、谭某、彭某的证言；被害人刘某3、陈某2、黄某、周某的陈述；被告人张成海、陈祥、艾义全、成鹏的供述和辩解；伤情鉴定意见书、价格鉴定意见；辨认笔录、现场指认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张成海、陈祥、艾义全、成鹏受他人直接或间接邀约，为发泄情绪、借故生非，伙同他人持凶器随意殴打他人，情节恶劣；任意损毁他人财物，情节严重；四名被告人的行为均构成寻衅滋事罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。在共同犯罪中，被告人张成海、陈祥、艾义全受他人邀约后再邀约其他人参与，起主要作用，均是主犯；被告人成鹏受被告人陈祥邀约后参与犯罪行为，起次要作用，是从犯，可从轻处罚。故对被告人艾义全的辩护人提出被告人艾义全是从犯的辩护意见不予采纳。被告人陈祥、艾义全、成鹏犯罪后自首，可从轻处罚。被告人张成海到案后如实供述自己的罪行，可从轻处罚。被告人张成海因故意犯罪被判处有期徒刑，刑满释放后五年内再故意犯应当判处有期徒刑刑罚之罪，是累犯，应从重处罚。被告人成鹏有犯罪前科，可酌情从重处罚。鉴于被告人陈祥、艾义全认罪态度好，有悔罪表现，具备社区矫正条件，可适用缓刑。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十七条第一款、第三款和第七十二条第一款之规定，判决如下：","pjjg":" 一、被告人张成海犯寻衅滋事罪，判处有期徒刑二年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年1月13日起至2019年4月12日止。） 二、被告人陈祥犯寻衅滋事罪，判处有期徒刑二年，缓刑二年六个月。 （缓刑考验期限从判决确定之日起计算。） 三、被告人艾义全犯寻衅滋事罪，判处有期徒刑一年九个月，缓刑二年。 （缓刑考验期限从判决确定之日起计算。） 四、被告人成鹏犯寻衅滋事罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月22日起至2018年9月19日止，已折抵刑期2日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市渝北区人民法院 刑事判决书 （2017）渝0112刑初1410号 公诉机关重庆市渝北区人民检察院。 被告人张成海，男，1986年3月26日出生于重庆市开州区，汉族，高中文化，农民，住重庆市开州区。因犯非法持有枪支罪，于2009年3月被重庆市开县人民法院判处有期徒刑二年，缓刑三年。因犯非法拘禁罪，于2009年8月被上海市普陀区人民法院判处有期徒刑一年，与前犯非法拘禁罪并罚决定执行有期徒刑二年十个月。因犯故意毁坏财物罪，于2013年9月23日被重庆市开县人民法院判处有期徒刑一年，2014年4月2日刑满释放。因本案，于2017年1月13日被捉获，次日被重庆市公安局两江新区分局刑事拘留，同年2月21日被逮捕。现押于重庆市北碚区看守所。 被告人陈祥，男，1983年2月16日出生于重庆市渝北区，汉族，小学文化，无业，住重庆市北部新区。因本案，于2017年5月23日被重庆市公安局两江新区分局刑事拘留，同年6月29日被逮捕。现押于重庆市北碚区看守所。 被告人艾义全，男，1965年8月6日出生于重庆市渝北区，汉族，小学文化，无业，住重庆市两江新区。因本案，于2017年2月14日到案，次日被重庆市公安局两江新区分局取保候审。 辩护人胡霞，重庆开贤律师事务所律师。 辩护人李开森，重庆山语律师事务所律师。 被告人成鹏，男，1984年12月23日出生于重庆市渝北区，汉族，初中文化，无业，住重庆市两江新区。因犯故意伤害罪，于2006年6月29日被本院判处有期徒刑二年六个月。因本案，于2017年7月12日到案，次日被重庆市公安局两江新区分局取保候审，同年12月22日被逮捕。现押于重庆市北碚区看守所。 重庆市渝北区人民检察院以渝北检刑诉［2017］1443号起诉书指控被告人张成海、陈祥、艾义全、成鹏犯寻衅滋事罪，于2017年10月16日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。公诉机关重庆市渝北区人民检察院指派检察员任志刚出庭支持公诉，被告人张成海、陈祥、艾义全、成鹏均到庭参加了诉讼。现已审理终结。 公诉机关指控：2015年8月，罗某（已判决）挂靠其他公司中标两江新区XX工地三号地块土石方工程后，转包给陈某具体施工。胡某是该工程一号地块的负责人。 2015年8月21日21时许，因三号地块的施工车辆在施工过程中需要通过与一号地块相邻的由一号地块施工方修建的水槽，一号地块的施工人员遂予以阻止，继而引起双方人员发生冲突，致使陈某一方的工人唐某被胡某一方工人持刀砍伤，陈某一方工人的奥迪、JEEP等车辆被损坏。事发后，民警到现场进行了处理，并将胡某带回公安机关协助调查。罗某从陈某处得知施工受阻、双方施工人员发生冲突的情况后，电话联系被告人张成海、陈祥、艾义全等人邀约人员，并准备刀具、棍棒等。之后，被告人张成海电话邀约罗某（另案处理）等人；被告人陈祥邀约被告人成鹏和刘某、彭某、吴某（均已判决）等人，被告人艾义全电话联系了谭某，由谭某邀约了丁某、龚某、刘某2、李某（均已判决），先后赶至重庆市两江新区XX街道附近的XX驾校内汇合。上述人员集结完毕后，罗某在XX驾校内现场指挥和安排。艾义全到达XX驾校和罗某见面并了解相关情况后，将谭某等人交于罗某后即离开现场，其他人员则赶赴工地现场。 当日23时许，上述人员来到施工工地，除驾驶车辆的人员成鹏等人外，其余人员下车后持砍刀、木棒等凶器，对胡某一方在水槽附近的施工人员、车辆等进行砍、砸，直至胡某一方施工人员逃离现场。在此过程中，被害人刘某3、陈某2被砍伤，经鉴定，刘某3的损伤程度为轻伤一级，陈某2的损伤程度为轻微伤。被害人陈某2的路虎车被损坏，经鉴定，该车损失计18174元。 罗某一方人员离开后，胡某一方又邀约人员看守水槽，并用车辆堵住水槽，不让三号地块的施工车辆通过。罗某得知该情况后，再次通知被告人张成海、陈祥、艾义全邀约前述人员赶至XX驾校汇合。次日1时许，在罗某的指使下，由戴某搭载张成海等人、被告人成鹏搭载被告人陈祥等人再次携带砍刀、棍棒等工具回到工地，除驾车人员成鹏等人外，其余人员分别持砍刀、棍棒等冲入工地水槽附近，对胡某一方的人员、车辆进行砍、砸。在此过程由，被害人黄某、周某被砍伤，经鉴定，黄某的损伤程度为轻伤一级，周某的损伤程度为轻微伤。停放附近的一辆奇瑞牌与一辆别克牌汽车被损坏，经鉴定，两车损失分别为702元和4272元。 2017年1月13日，被告人张成海被公安机关抓获归案；同年2月14日、5月23日、7月12日，被告人陈祥、艾义全、成鹏分别主动到公安机关投案，上述人员到案后如实供述了上述事实。 公诉机关认为，被告人张成海、陈祥、艾义全、成鹏受罗某邀约，为发泄情绪、借故生非，伙同他人持凶器随意殴打他人，情节恶劣；任意损毁他人财物，情节严重，其行为已触犯《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究四人刑事责任。四名被告人系共同犯罪，具有《中华人民共国刑法》第二十五条第一款规定的量刑情节。被告人张成海、陈祥、艾义全在共同犯罪中起主要作用，系主犯，均具有《中华人民共和国刑法》第二十六条第一款、第四款规定的量刑情节。被告人成鹏在共同犯罪中起次要作用，系从犯，具有《中华人民共和国刑法》第二十七条第二款规定的量刑情节。被告人张成海被判处有期徒刑以上刑罚，刑罚执行完毕后五年内，再犯应当判处有期徒刑以上刑罚之罪，是累犯；到案后坦白，分别具有《中华人民共和国刑法》第六十五条第一款和第六十七条第三款规定的量刑情节。被告人陈祥、艾义全、成鹏犯罪后自首，均具有《中华人民共和国刑法》第六十七条第一款规定的量刑情节。故建议对张成海判处有期徒刑二年至二年四个月；建议对陈祥判处有期徒刑一年六个月至二年；建议对艾义全判处有期徒刑一年六个月至二年；建议对成鹏判处有期徒刑九个月至一年。提请本院依法判处。为证实指控的犯罪事实，公诉机关提供了被告人张成海、陈祥、艾义全、成鹏的供述，证人罗某、刘某的证言等证据。 被告人张成海对指控的犯罪事实及罪名均无异议。 被告人陈祥对指控的犯罪事实及罪名均无异议。 被告人艾义全对指控的犯罪事实及罪名均无异。其辩护人的辩护意见是：1、被告人艾义全是从犯。2、被告人艾义全有自首情节。 被告人成鹏对指控的犯罪事实及罪名均无异议。 经审理查明：2015年8月，罗某（已判决）挂靠其他公司中标两江新区XX工地三号地块土石方工程后，转包给陈某具体施工。胡某是该工程一号地块的负责人。 2015年8月21日21时许，因三号地块的施工车辆在施工过程中需要通过与一号地块相邻的由一号地块施工方修建的水槽，一号地块的施工人员遂予以阻止，继而引起双方人员发生冲突，致使陈某一方的工人唐某被胡某一方工人持刀砍伤，陈某一方工人的奥迪、JEEP等车辆被损坏。事发后，民警到现场进行了处理，并将胡某带回公安机关协助调查。罗某从陈某处得知施工受阻、双方施工人员发生冲突的情况后，电话联系被告人张成海、陈祥、艾义全等人邀约人员，并准备刀具、棍棒等。之后，被告人张成海电话邀约罗某（另案处理）等人；被告人陈祥邀约被告人成鹏和刘某、彭某、吴某（均已判决）等人，被告人艾义全电话联系了谭某，由谭某邀约了丁某、龚某、刘某2、李某（均已判决），先后赶至重庆市两江新区XX街道附近的XX驾校内汇合。上述人员集结完毕后，罗某在XX驾校内现场指挥和安排。艾义全到达XX驾校和罗某见面并了解相关情况后，将谭某等人交于罗某后即离开现场，其他人员则赶赴工地现场。 当日23时许，上述人员来到施工工地，除驾驶车辆的人员成鹏等人外，其余人员下车后持砍刀、木棒等凶器，对胡某一方在水槽附近的施工人员、车辆等进行砍、砸，直至胡某一方施工人员逃离现场。在此过程中，被害人刘某3、陈某2被砍伤，经鉴定，刘某3的损伤程度为轻伤一级，陈某2的损伤程度为轻微伤。被害人陈某2的路虎车被损坏，经鉴定，该车损失计18174元。 罗某一方人员离开后，胡某一方又邀约人员看守水槽，并用车辆堵住水槽，不让三号地块的施工车辆通过。罗某得知该情况后，再次通知被告人张成海、陈祥、艾义全邀约前述人员赶至XX驾校汇合。次日1时许，在罗某的指使下，由戴某搭载张成海等人、被告人成鹏搭载被告人陈祥等人再次携带砍刀、棍棒等工具回到工地，除驾车人员成鹏等人外，其余人员分别持砍刀、棍棒等冲入工地水槽附近，对胡某一方的人员、车辆进行砍、砸。在此过程由，被害人黄某、周某被砍伤，经鉴定，黄某的损伤程度为轻伤一级，周某的损伤程度为轻微伤。停放附近的一辆奇瑞牌与一辆别克牌汽车被损坏，经鉴定，两车损失分别为702元和4272元。 2017年1月13日，被告人张成海被公安机关抓获归案；同年2月14日、5月23日、7月12日，被告人陈祥、艾义全、成鹏分别主动到公安机关投案，上述人员到案后如实供述了上述事实。 上述事实，有公诉机关当庭举示，并经庭审质证、认证的下列证据予以证实： 常住人口信息表、到案经过；常住人口信息表、到案经过、刑事判决书、释放证明、机动车信息；证人胡某、罗某、刘某、谭某、彭某的证言；被害人刘某3、陈某2、黄某、周某的陈述；被告人张成海、陈祥、艾义全、成鹏的供述和辩解；伤情鉴定意见书、价格鉴定意见；辨认笔录、现场指认笔录等证据证实，足以认定。 本院认为，被告人张成海、陈祥、艾义全、成鹏受他人直接或间接邀约，为发泄情绪、借故生非，伙同他人持凶器随意殴打他人，情节恶劣；任意损毁他人财物，情节严重；四名被告人的行为均构成寻衅滋事罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。在共同犯罪中，被告人张成海、陈祥、艾义全受他人邀约后再邀约其他人参与，起主要作用，均是主犯；被告人成鹏受被告人陈祥邀约后参与犯罪行为，起次要作用，是从犯，可从轻处罚。故对被告人艾义全的辩护人提出被告人艾义全是从犯的辩护意见不予采纳。被告人陈祥、艾义全、成鹏犯罪后自首，可从轻处罚。被告人张成海到案后如实供述自己的罪行，可从轻处罚。被告人张成海因故意犯罪被判处有期徒刑，刑满释放后五年内再故意犯应当判处有期徒刑刑罚之罪，是累犯，应从重处罚。被告人成鹏有犯罪前科，可酌情从重处罚。鉴于被告人陈祥、艾义全认罪态度好，有悔罪表现，具备社区矫正条件，可适用缓刑。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十七条第一款、第三款和第七十二条第一款之规定，判决如下： 一、被告人张成海犯寻衅滋事罪，判处有期徒刑二年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年1月13日起至2019年4月12日止。） 二、被告人陈祥犯寻衅滋事罪，判处有期徒刑二年，缓刑二年六个月。 （缓刑考验期限从判决确定之日起计算。） 三、被告人艾义全犯寻衅滋事罪，判处有期徒刑一年九个月，缓刑二年。 （缓刑考验期限从判决确定之日起计算。） 四、被告人成鹏犯寻衅滋事罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月22日起至2018年9月19日止，已折抵刑期2日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郭旭 人民陪审员陈协蓉 人民陪审员王道恒 二〇一七年十二月二十五日 书记员柘雅馨","writId":"03695e6742b9490c93bb07152e4891e09a9","writName":"成鹏艾义全等寻衅滋事一审刑事判决书"}
