{"ajId":"f2f97b87-7949-4b02-8543-1c5eb6fdc859","ajName":"张石故意伤害一案","ajjbqk":" 云南省普洱市人民检察院指控：2016年4月21日4时许，被告人张石酒后在澜沧县木戛乡班利村克朵五组的家中与其母张某1因琐事发生争吵，后被告人张石持刀将被害人张某1的脖子砍伤致其死亡；并将上前劝阻的被害人李某1的头、面部和右手腕砍伤。经澜沧县司法鉴定中心鉴定，张某1系失血性休克引起死亡；李某1的损伤综合评定为重伤二级。 针对以上指控，公诉机关提交户口证明、报案记录、到案经过、现场勘查笔录、辨认笔录及照片、鉴定结论、证人证言和被告人供述等证据予以证实。并指控被告人张石的行为触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任，提请本院依法判处。 庭审中，被告人张石对公诉机关指控的罪名、事实和证据无异议，当庭表示认罪，请求法庭从轻判处。 辩护人陶明树对公诉机关指控的罪名没有异议。提出以下辩护意见：1、案发当天，被告人张石的行为符合病理性醉酒（又称精神病性醉酒）的特征，法医精神病鉴定意见仅以其长期奢酒原因予以否定，该理由并不充分；2、张石患有目前的司法鉴定水平无法判定的精神疾病是完全有可能的；3、即使不具有法定意义上的精神病，但至少也存在精神障碍；4、到案后至庭审中，均能如实供述自己的犯罪事实，当庭认罪，悔罪态度好。综上，请求法庭在对被告人张石量刑时予以酌情从轻处罚。 经审理查明：2016年4月21日4时许，被告人张石酒后在澜沧县木戛乡班利村克朵五组的家中与其母张某1因琐事发生争吵，后被告人张石持刀将被害人张某1的脖子砍伤致其死亡，并将前来劝阻的被害人李某1的头部、面部和右手腕砍伤。澜沧县公安局木戛乡边防派出所接到报警后，于同年4月21日8时22分到达班某克朵五组张石家中，将处于酒醉状态躺在床上的被告人张石抓获。经澜沧县公安司法鉴定中心鉴定，张某1系失血性休克引起死亡；李某1的损伤综合评定为重伤二级。 上述事实，有公诉机关提交的以下证据予以证实： 1、澜沧县公安局木戛边防派出所出具的户口证明。证实被告人张石的基本身份情况，已经达到刑事责任年龄，没有违法犯罪记录。 2、澜沧县公安局木戛边防派出所出具的报案记录。证实2016年4月21日7时53分，班某主任李某2向木戛边防派出所报案称：我们克朵五组张某1被他儿子张石杀死了，同时还砍断旁边的一个人的胳膊，张石喝酒醉现在没醒，请赶紧去处理。 3、澜沧县公安局出具的受案登记表、立案决定书，证实木戛边防派出所接到报案，初步侦查后认为属于本单位管辖，后报请县局批准立案侦查。 4、澜沧县公安局木戛边防派出所出具的抓获经过。证实澜沧县木戛边防派出所接到班某主任李某2的报警后，2016年年4月21日8时22分到达木戛乡班利村克朵五组张石家中，将处于酒醉状态躺在床上的张石抓获的事实经过。 5、澜沧县公安局刑事侦查大队出具的现场勘验笔录、现场方位示意图、现场照片。证实在见证人的见证下，侦查人员对现场进行勘查的情况。本案作案现场位于澜沧县木戛乡班利村克朵五组张某1家，中心现场位于张某1家厨房内靠北侧的简易床上，分别对二名被害人所处位置标记为1、2号位置，西进张石卧室内木床上躺一男子，手拿饮料瓶，呈深睡状态，有酒味，床头底下遗留粘血砍刀，标为3号位置，刀长60公分。案发现场的相关物证及检材，已被提取并附现场照片。 6、澜沧县公安局刑事侦查大队工具的提取痕迹、物证登记表。证实在见证人的见证下，侦查人员从现场1、2号位置用棉签擦拭提取血样物3份、作案出具砍刀1把、砍刀上的血样物1份、砍刀刀柄上的粘取物1份、被害人张某1的血样1份、受害人李某1的血样1份。 7、澜沧县公安局刑事侦查大队出具的辨认笔录及照片。证实2016年9月6日，在见证人见证下，被告人张石带侦查人员到木戛乡班利村克朵五队张某1家，对作案现场及作案工具进行指认、辨认。确认在厨房内靠北侧的简易床旁边，就是其用刀砍张某1的地点，作案后将刀放到床下，上简易床睡觉，直至被抓获；确认现场提取的砍刀，就是其砍张某1和李某1的刀。被告人张石对辨认过程及结果没有异议。 8、澜沧县公安司法鉴定中心出具的（澜）公（司）检（尸）字（2016）31号法医学尸体检验报告意见书、鉴定机构资格证书、鉴定人资格证书及澜沧县公安局出具的鉴定结论通知书。证实被害人张某1主要损伤为颈部、右胸部5、6、7肋骨骨折，额部有6×4cm头皮下淤血，颈部砍创致颈部肌腱、血管、神经组织断离，组织2分之1断离，致死是颈部砍创失血性休克引起死亡。致伤工具为锐器（砍刀类），为非自行行为，死亡时间距检验时7小时左右。张某1死亡原因为：失血性休克引起死亡。检验报告意见已告知被害人亲属及被告人张石无异议。 9、澜沧县公安司法鉴定中心出具的（澜）公（司）鉴（伤）字（2016）40号法医学人体损伤程度检鉴定书、鉴定机构资格证书、鉴定人资格证书及澜沧县公安局出具的鉴定结论通知书。证实被鉴定人李某1的损伤构成重伤二级1处、轻伤一级1处、轻伤二级1处、轻微伤1处，综合评定为：李某1的损伤构成重伤二级。鉴定意见已告知受害人李某1及被告人张石无异议。 10、普洱市公安司法鉴定中心出具（2016）DNA鉴字第113号DNA鉴定意见书、鉴定机构资格证书、鉴定人资格证书及澜沧县公安局出具的鉴定结论通知书。证实： （1）在送检的现场1号位置地面上血样物、现场2号位置提取血样物上检出一女性人血，经23个STR分型比对，与李某1STR分型一致； （2）在送检的现场1号位置床上提取血样物上检出一女性人血，经23个STR分型比对，与张某1STR分型一致； （3）在送检的现场3号位置刀叶上提取血样物上检出一混合STR分型，经23个STR分型比对，该分型包含有李某1与张某1的STR分型； （4）在送检的作案工具刀柄木把上擦拭物、作案工具刀柄铁把上擦拭物上未检出阳性DNA扩增产物，无法与其余检材的DNA分型进行比对。 以上鉴定意见已告知受害人李某1、被害人亲属及被告人张石无异议。 11、普洱市第二人民医院司法鉴定所出具的（2016）鉴字第39号司法精神病鉴定意见书、鉴定机构资格证书、鉴定人资格证书及澜沧县公安局出具的鉴定结论通知书。证实被鉴定人张石能正常生活、劳动，平时常饮酒，案发时因大量饮酒至醉酒，在醉酒状态下意识清晰度下降，出现部分不能回忆当时实际情况；在醉酒状态与其母亲发生争执，后情绪激动、行为失控引发杀人；但因饮酒为自限性行为，被鉴定人明白过量饮酒可能会有危险后果，但未能自我控制，对自己法律责任也基本清楚，分辨能力正常。鉴定意见为急性酒精中毒，具有完全责任能力。 鉴定意见已告知受害人李某1、被害人亲属及被告人张石无异议。 12、庭审中出示的现场勘查照片、现场指认和辨认照片、物证照片、尸体检验照片等物证照片，经被告人张石辨认、质证无异议。 13、澜沧县公安局出具的扣押决定书、扣押清单。证实本案涉及的砍刀1把，已被扣押在案。 14、证人证言 （1）证人李某2（男，36岁，班利村村主任）的证言。证实2016年4月21日7时53分，我接到班某克朵支书张某3的电话，他让我给派出所报警称：我们克朵五组张某1被他儿子张石杀死了，同时还砍断了旁边的一个人的胳膊，张石是喝酒喝醉了，现在没有醒。李某2遂向木戛边防派出所报案的经过。 （2）证人张某2（系被告人张石的大哥）的证言。证实2016年4月20日20时许，我兄弟张石来到我平时住在山上养猪、养牛的地方，说我兄弟张扎啊病死了，叫我回来处理。我回到家安排一下事务后，大概到5点左右，就叫上李扎丕、李某5一起到山上去拉猪，我们返回家里时，看到我奶奶李某1的右手的手腕上面一截处被砍伤，手在流血，李某1说是我兄弟张石用刀砍他和我母亲张某1，随后看见张某1睡在张娜啊的后面，因为害怕我就跑到我们队长张扎发家，把我家里的情况告诉他，后我和队长等寨子的人到了我家里。经查看发现李某1的右手腕上边一截处被砍断，只是连着一小层皮，左眼处被砍着，左耳朵上面的头皮上也被砍着，张某1的脖子被砍着一刀，张石睡在家里的床上，我不知道张石为什么要砍李某1和张某1。我家的老人没有精神病遗传史，但张石平时爱喝酒，白天喝晚上也喝，喝后有点不正常，就像疯人一样有，无缘无故跟别人吵架、打架。 （3）证人李某5的证言。证实2016年4月21日早上6点左右，我和李扎丕到了张石家，看见张某1和李某1倒在火塘旁边，李某1右手腕处被砍着，李某1在哼在着，张某1具体什么部位砍着我不知道，有没有死我不知道，张石睡在床上，我害怕就出来说给张某2，张某2就出来叫人了。后来李某1女婿李某6说李某1告诉他张石用刀砍着她和张某1的。另证实张石没有精神病史，只是平常爱喝酒。 （4）证人大李某5（班某克朵五组组长）的证言。证实2016年4月21日凌晨6点钟左右，我们寨子的张某2来到我家里来叫我，他说他奶奶李某1被他兄弟张石用刀砍伤了，叫我去帮看瞧。我去到的时候派出所的人已经在着了，张石他妈张某1被砍死了，具体情况我不清楚，也没有进去看。因为李某1的右手被砍伤，我组织寨子的人送李某1到医院看病。同时证实张石平时爱喝酒，精神正常。 （5）证人李扎丕的证言。证实2016年4月21日凌晨六点左右，张石大哥张某2和李某5我们去拉猪回来去张石家，我和李某5进房内，看见张某1和李某1倒在火塘边床铺处，李某1哼着，张某1具体什么部位砍着我不知道，有没有死我不知道，张石睡在旁边的床上。我们害怕就跑出来告诉张某2，张某2就去叫人，我和李某5那里在着，后李某1女婿李某6来进去看说是张某1死了，李某1右手手腕处被砍着。同时证实张石平常是否有精神病没有听说过。 （6）证人李某3的证言。证实被害人张某1、李某1被被告人张石伤害一事我是听去他家的人说的。我家离张某1、李某1家大概有20米的距离，平时没有听到张石和张某1、李某1吵架、打架的情况，张石平时爱喝酒，但精神状况是正常的，没有听说过他家有精神病遗传史。 （7）证人李扎倮的证言。证实2016年4月21日凌晨2点55分我从张石家回去，除张某2、张某1外，还有我们寨子李扎丕、李某1在着，张石已经喝酒醉了。后来送李某1到医院时，听李某1说是张石砍着的，张某1哪些部位被砍着我不知道，已经死了，李某1头部左侧、左脸和右手手腕处被砍着。同时张石没有精神病，近段时间表现没有异常。 （8）证人张某3（班某克朵五组党支部书记）的证言。证实2016年4月21日大概早上八点左右，李某1的孙女李某4儿跑到我家跟我说，张石用刀把张某1砍死了，把我奶奶李某1的手给砍断了，叫我把这个事情报给我们村主任李某2，叫他帮报警一下。张石与张某1、李某1三个平时关系比较平和，张石平时在寨子的表现还可以，但是爱喝酒，没有听说过他家人有精神病。 （9）证人李某1（本案受害人）的证言。证实2016年4月21日凌晨4点左右，为张石三哥张扎啊死亡坐夜的人都回去完了，张石还在找酒喝，后他就与他妈张某1发生争吵，他大哥张某2就打了他一巴掌，接着张某2约着几个人去拉猪。我和张某1坐在火塘旁边的地铺上，张石仍然来与张某1吵架，并在家里转来转去，张某1就说酒不要喝了，明天要把你哥尸体早早抬出去，后张石不知从什么地方拿了一把长约50公分、宽3公分的长刀，朝我和张某1走过来，嘴上还说着你们一起死得了。我看见张石来到张某1我们两个坐的地方，用刀朝张某1脖子左侧划了两下，当时我害怕没有看清具体怎么划的，我就劝他不要这样做，他说给我你也想死吧，并用刀朝我砍来，他先砍着我左脸和头部左侧，后又朝我砍来一下，我就用右手去挡，过了一小会我就昏过去了。天亮时，我女婿李某6和寨子人发现我们，我把张石砍着我和张某1的事情说给他听，派出所民警来到后，我就被送到医院抢救，我的手腕以下被砍断没法接。当晚我和张某1喝着酒，但是我俩都没有醉，张石我看着是喝醉了。 15、被告人张石的供述和辩解。2016年4月20日，我去帮我们寨子其他人家做农活，回到家发现我三哥张扎啊已经死了，尸体摆在堂屋处，我妈张某1和李某1看着他的尸体，我大哥张某2也不见，因白天做农活，晚上又喝了酒，累了就先睡。不知道睡了多长时间，我妈张某1来我睡觉的地方翻东西找酒，找不着就骂我说酒被我偷喝，我对她说今晚上不要喝了，明天再喝，好好休息去，不要来烦，等一下我捶丢（打的意思）给你，我妈就和李某1说捶丢给不怕，拷死给不怕。当时因为我也喝着酒，加上平常我妈经常骂我，一生气就翻爬起来，从我睡的床铺底下拿一把长50公分、宽3公分的长刀，过去她们两个在的地方，先把我妈推倒，把刀放在脖子左侧处砍了两刀，我还要砍我妈时，李某1就来劝，我用刀砍了她的手一下，具体是哪只手我记不得。当时我妈和李某1都还没有死，还会动会说话，我叫她们去医院，她们说不去，我想着不会死就没有去叫人，顺手把刀丢到我睡的床底下，自己上床睡觉了。同年4月21日天快亮时，我去解手时看见我妈和李某1她们两个，那时才发现我妈死了，李某1没有死，我想我妈死了我也不会做什么，加上酒还没有醒，我又各自去睡起。 上述证据经当庭举证、质证和认证，来源合法、客观真实，具有证明效力和证明力，能够相互印证本案事实，本院予以确认。 ","cpfxgc":"本院认为：被告人张石不能正确对待和处理家庭成员之间发生的矛盾，酒后持刀故意伤害致他人身体，致一人死亡一人重伤的严重后果，其行为触犯国家刑律，构成故意伤害罪，应受到刑事处罚。公诉机关指控被告人张石犯罪的事实清楚，证据确实、充分，适用法律准确，指控罪名成立，本院予以确认。 指定辩护人关于被告人张石到案后至庭审中，均能如实供述自己的犯罪事实，当庭认罪，悔罪态度好的辩护意见，与查明的事实相符，本院予以采纳。辩护人关于案发当天，被告人张石的行为符合病理性醉酒的特征，法医精神病鉴定意见理由不充分，张石患有目前的司法鉴定水平无法判定的精神疾病是完全有可能的，即使不具有法定意义上的精神病，但至少也存在精神障碍的辩护意见。本院审查认为，普洱市第二人民医院司法鉴定所是具有鉴定资格的精神病鉴定机构，其依据目前施行的《中国精神障碍分类与诊断标准》作出的被告人张石为急性酒精中毒，具有完全责任能力鉴定意见，具有专业性、权威性，且受害人李某1、被害人亲属及被告人张石无异议，本院予以确认并采纳。所以，辩护人的此辩护意见，没有事实和科学依据，本院不予采信。 鉴于本案发生在农村家庭成员之间，被告人张石到案后至庭审中，均能如实供述自己的犯罪事实，当庭认罪，有悔罪表现等情节，本院决定给予从轻处罚。为维护社会治安秩序，打击刑事犯罪，保护公民的生命安全，依照《中华人民共和国刑法》第二百三十四条第二款、第五十七条第一款、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人张石犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 二、扣押的作案工具长刀1把，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"张石故意伤害一审刑事判决书 云南省普洱市中级人民法院 刑事判决书 （2016）云08刑初244号 公诉机关云南省普洱市人民检察院。 被告人张石，男，1977年6月11日出生，拉祜族，云南省澜沧拉祜族自治县（以下简称澜沧县）人，文盲，农民，住澜沧县。因本案，于2016年4月21日被澜沧县公安局刑事拘留，同年5月5日被逮捕，现羁押于澜沧县看守所。 指定辩护人陶明树，云南众志律师事务所律师。 云南省普洱市人民检察院以普检公诉刑诉（2016）246号起诉书指控被告人张石犯故意伤害罪，于2016年11月25向本院提起公诉。本院立案后，依法组成合议庭，公开开庭审理了本案。普洱市人民检察院指派检察员李禾出庭支持公诉，被告人张石及其指定辩护人陶明树到庭参加诉讼。本案现己审理终结。 云南省普洱市人民检察院指控：2016年4月21日4时许，被告人张石酒后在澜沧县木戛乡班利村克朵五组的家中与其母张某1因琐事发生争吵，后被告人张石持刀将被害人张某1的脖子砍伤致其死亡；并将上前劝阻的被害人李某1的头、面部和右手腕砍伤。经澜沧县司法鉴定中心鉴定，张某1系失血性休克引起死亡；李某1的损伤综合评定为重伤二级。 针对以上指控，公诉机关提交户口证明、报案记录、到案经过、现场勘查笔录、辨认笔录及照片、鉴定结论、证人证言和被告人供述等证据予以证实。并指控被告人张石的行为触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任，提请本院依法判处。 庭审中，被告人张石对公诉机关指控的罪名、事实和证据无异议，当庭表示认罪，请求法庭从轻判处。 辩护人陶明树对公诉机关指控的罪名没有异议。提出以下辩护意见：1、案发当天，被告人张石的行为符合病理性醉酒（又称精神病性醉酒）的特征，法医精神病鉴定意见仅以其长期奢酒原因予以否定，该理由并不充分；2、张石患有目前的司法鉴定水平无法判定的精神疾病是完全有可能的；3、即使不具有法定意义上的精神病，但至少也存在精神障碍；4、到案后至庭审中，均能如实供述自己的犯罪事实，当庭认罪，悔罪态度好。综上，请求法庭在对被告人张石量刑时予以酌情从轻处罚。 经审理查明：2016年4月21日4时许，被告人张石酒后在澜沧县木戛乡班利村克朵五组的家中与其母张某1因琐事发生争吵，后被告人张石持刀将被害人张某1的脖子砍伤致其死亡，并将前来劝阻的被害人李某1的头部、面部和右手腕砍伤。澜沧县公安局木戛乡边防派出所接到报警后，于同年4月21日8时22分到达班某克朵五组张石家中，将处于酒醉状态躺在床上的被告人张石抓获。经澜沧县公安司法鉴定中心鉴定，张某1系失血性休克引起死亡；李某1的损伤综合评定为重伤二级。 上述事实，有公诉机关提交的以下证据予以证实： 1、澜沧县公安局木戛边防派出所出具的户口证明。证实被告人张石的基本身份情况，已经达到刑事责任年龄，没有违法犯罪记录。 2、澜沧县公安局木戛边防派出所出具的报案记录。证实2016年4月21日7时53分，班某主任李某2向木戛边防派出所报案称：我们克朵五组张某1被他儿子张石杀死了，同时还砍断旁边的一个人的胳膊，张石喝酒醉现在没醒，请赶紧去处理。 3、澜沧县公安局出具的受案登记表、立案决定书，证实木戛边防派出所接到报案，初步侦查后认为属于本单位管辖，后报请县局批准立案侦查。 4、澜沧县公安局木戛边防派出所出具的抓获经过。证实澜沧县木戛边防派出所接到班某主任李某2的报警后，2016年年4月21日8时22分到达木戛乡班利村克朵五组张石家中，将处于酒醉状态躺在床上的张石抓获的事实经过。 5、澜沧县公安局刑事侦查大队出具的现场勘验笔录、现场方位示意图、现场照片。证实在见证人的见证下，侦查人员对现场进行勘查的情况。本案作案现场位于澜沧县木戛乡班利村克朵五组张某1家，中心现场位于张某1家厨房内靠北侧的简易床上，分别对二名被害人所处位置标记为1、2号位置，西进张石卧室内木床上躺一男子，手拿饮料瓶，呈深睡状态，有酒味，床头底下遗留粘血砍刀，标为3号位置，刀长60公分。案发现场的相关物证及检材，已被提取并附现场照片。 6、澜沧县公安局刑事侦查大队工具的提取痕迹、物证登记表。证实在见证人的见证下，侦查人员从现场1、2号位置用棉签擦拭提取血样物3份、作案出具砍刀1把、砍刀上的血样物1份、砍刀刀柄上的粘取物1份、被害人张某1的血样1份、受害人李某1的血样1份。 7、澜沧县公安局刑事侦查大队出具的辨认笔录及照片。证实2016年9月6日，在见证人见证下，被告人张石带侦查人员到木戛乡班利村克朵五队张某1家，对作案现场及作案工具进行指认、辨认。确认在厨房内靠北侧的简易床旁边，就是其用刀砍张某1的地点，作案后将刀放到床下，上简易床睡觉，直至被抓获；确认现场提取的砍刀，就是其砍张某1和李某1的刀。被告人张石对辨认过程及结果没有异议。 8、澜沧县公安司法鉴定中心出具的（澜）公（司）检（尸）字（2016）31号法医学尸体检验报告意见书、鉴定机构资格证书、鉴定人资格证书及澜沧县公安局出具的鉴定结论通知书。证实被害人张某1主要损伤为颈部、右胸部5、6、7肋骨骨折，额部有6×4cm头皮下淤血，颈部砍创致颈部肌腱、血管、神经组织断离，组织2分之1断离，致死是颈部砍创失血性休克引起死亡。致伤工具为锐器（砍刀类），为非自行行为，死亡时间距检验时7小时左右。张某1死亡原因为：失血性休克引起死亡。检验报告意见已告知被害人亲属及被告人张石无异议。 9、澜沧县公安司法鉴定中心出具的（澜）公（司）鉴（伤）字（2016）40号法医学人体损伤程度检鉴定书、鉴定机构资格证书、鉴定人资格证书及澜沧县公安局出具的鉴定结论通知书。证实被鉴定人李某1的损伤构成重伤二级1处、轻伤一级1处、轻伤二级1处、轻微伤1处，综合评定为：李某1的损伤构成重伤二级。鉴定意见已告知受害人李某1及被告人张石无异议。 10、普洱市公安司法鉴定中心出具（2016）DNA鉴字第113号DNA鉴定意见书、鉴定机构资格证书、鉴定人资格证书及澜沧县公安局出具的鉴定结论通知书。证实： （1）在送检的现场1号位置地面上血样物、现场2号位置提取血样物上检出一女性人血，经23个STR分型比对，与李某1STR分型一致； （2）在送检的现场1号位置床上提取血样物上检出一女性人血，经23个STR分型比对，与张某1STR分型一致； （3）在送检的现场3号位置刀叶上提取血样物上检出一混合STR分型，经23个STR分型比对，该分型包含有李某1与张某1的STR分型； （4）在送检的作案工具刀柄木把上擦拭物、作案工具刀柄铁把上擦拭物上未检出阳性DNA扩增产物，无法与其余检材的DNA分型进行比对。 以上鉴定意见已告知受害人李某1、被害人亲属及被告人张石无异议。 11、普洱市第二人民医院司法鉴定所出具的（2016）鉴字第39号司法精神病鉴定意见书、鉴定机构资格证书、鉴定人资格证书及澜沧县公安局出具的鉴定结论通知书。证实被鉴定人张石能正常生活、劳动，平时常饮酒，案发时因大量饮酒至醉酒，在醉酒状态下意识清晰度下降，出现部分不能回忆当时实际情况；在醉酒状态与其母亲发生争执，后情绪激动、行为失控引发杀人；但因饮酒为自限性行为，被鉴定人明白过量饮酒可能会有危险后果，但未能自我控制，对自己法律责任也基本清楚，分辨能力正常。鉴定意见为急性酒精中毒，具有完全责任能力。 鉴定意见已告知受害人李某1、被害人亲属及被告人张石无异议。 12、庭审中出示的现场勘查照片、现场指认和辨认照片、物证照片、尸体检验照片等物证照片，经被告人张石辨认、质证无异议。 13、澜沧县公安局出具的扣押决定书、扣押清单。证实本案涉及的砍刀1把，已被扣押在案。 14、证人证言 （1）证人李某2（男，36岁，班利村村主任）的证言。证实2016年4月21日7时53分，我接到班某克朵支书张某3的电话，他让我给派出所报警称：我们克朵五组张某1被他儿子张石杀死了，同时还砍断了旁边的一个人的胳膊，张石是喝酒喝醉了，现在没有醒。李某2遂向木戛边防派出所报案的经过。 （2）证人张某2（系被告人张石的大哥）的证言。证实2016年4月20日20时许，我兄弟张石来到我平时住在山上养猪、养牛的地方，说我兄弟张扎啊病死了，叫我回来处理。我回到家安排一下事务后，大概到5点左右，就叫上李扎丕、李某5一起到山上去拉猪，我们返回家里时，看到我奶奶李某1的右手的手腕上面一截处被砍伤，手在流血，李某1说是我兄弟张石用刀砍他和我母亲张某1，随后看见张某1睡在张娜啊的后面，因为害怕我就跑到我们队长张扎发家，把我家里的情况告诉他，后我和队长等寨子的人到了我家里。经查看发现李某1的右手腕上边一截处被砍断，只是连着一小层皮，左眼处被砍着，左耳朵上面的头皮上也被砍着，张某1的脖子被砍着一刀，张石睡在家里的床上，我不知道张石为什么要砍李某1和张某1。我家的老人没有精神病遗传史，但张石平时爱喝酒，白天喝晚上也喝，喝后有点不正常，就像疯人一样有，无缘无故跟别人吵架、打架。 （3）证人李某5的证言。证实2016年4月21日早上6点左右，我和李扎丕到了张石家，看见张某1和李某1倒在火塘旁边，李某1右手腕处被砍着，李某1在哼在着，张某1具体什么部位砍着我不知道，有没有死我不知道，张石睡在床上，我害怕就出来说给张某2，张某2就出来叫人了。后来李某1女婿李某6说李某1告诉他张石用刀砍着她和张某1的。另证实张石没有精神病史，只是平常爱喝酒。 （4）证人大李某5（班某克朵五组组长）的证言。证实2016年4月21日凌晨6点钟左右，我们寨子的张某2来到我家里来叫我，他说他奶奶李某1被他兄弟张石用刀砍伤了，叫我去帮看瞧。我去到的时候派出所的人已经在着了，张石他妈张某1被砍死了，具体情况我不清楚，也没有进去看。因为李某1的右手被砍伤，我组织寨子的人送李某1到医院看病。同时证实张石平时爱喝酒，精神正常。 （5）证人李扎丕的证言。证实2016年4月21日凌晨六点左右，张石大哥张某2和李某5我们去拉猪回来去张石家，我和李某5进房内，看见张某1和李某1倒在火塘边床铺处，李某1哼着，张某1具体什么部位砍着我不知道，有没有死我不知道，张石睡在旁边的床上。我们害怕就跑出来告诉张某2，张某2就去叫人，我和李某5那里在着，后李某1女婿李某6来进去看说是张某1死了，李某1右手手腕处被砍着。同时证实张石平常是否有精神病没有听说过。 （6）证人李某3的证言。证实被害人张某1、李某1被被告人张石伤害一事我是听去他家的人说的。我家离张某1、李某1家大概有20米的距离，平时没有听到张石和张某1、李某1吵架、打架的情况，张石平时爱喝酒，但精神状况是正常的，没有听说过他家有精神病遗传史。 （7）证人李扎倮的证言。证实2016年4月21日凌晨2点55分我从张石家回去，除张某2、张某1外，还有我们寨子李扎丕、李某1在着，张石已经喝酒醉了。后来送李某1到医院时，听李某1说是张石砍着的，张某1哪些部位被砍着我不知道，已经死了，李某1头部左侧、左脸和右手手腕处被砍着。同时张石没有精神病，近段时间表现没有异常。 （8）证人张某3（班某克朵五组党支部书记）的证言。证实2016年4月21日大概早上八点左右，李某1的孙女李某4儿跑到我家跟我说，张石用刀把张某1砍死了，把我奶奶李某1的手给砍断了，叫我把这个事情报给我们村主任李某2，叫他帮报警一下。张石与张某1、李某1三个平时关系比较平和，张石平时在寨子的表现还可以，但是爱喝酒，没有听说过他家人有精神病。 （9）证人李某1（本案受害人）的证言。证实2016年4月21日凌晨4点左右，为张石三哥张扎啊死亡坐夜的人都回去完了，张石还在找酒喝，后他就与他妈张某1发生争吵，他大哥张某2就打了他一巴掌，接着张某2约着几个人去拉猪。我和张某1坐在火塘旁边的地铺上，张石仍然来与张某1吵架，并在家里转来转去，张某1就说酒不要喝了，明天要把你哥尸体早早抬出去，后张石不知从什么地方拿了一把长约50公分、宽3公分的长刀，朝我和张某1走过来，嘴上还说着你们一起死得了。我看见张石来到张某1我们两个坐的地方，用刀朝张某1脖子左侧划了两下，当时我害怕没有看清具体怎么划的，我就劝他不要这样做，他说给我你也想死吧，并用刀朝我砍来，他先砍着我左脸和头部左侧，后又朝我砍来一下，我就用右手去挡，过了一小会我就昏过去了。天亮时，我女婿李某6和寨子人发现我们，我把张石砍着我和张某1的事情说给他听，派出所民警来到后，我就被送到医院抢救，我的手腕以下被砍断没法接。当晚我和张某1喝着酒，但是我俩都没有醉，张石我看着是喝醉了。 15、被告人张石的供述和辩解。2016年4月20日，我去帮我们寨子其他人家做农活，回到家发现我三哥张扎啊已经死了，尸体摆在堂屋处，我妈张某1和李某1看着他的尸体，我大哥张某2也不见，因白天做农活，晚上又喝了酒，累了就先睡。不知道睡了多长时间，我妈张某1来我睡觉的地方翻东西找酒，找不着就骂我说酒被我偷喝，我对她说今晚上不要喝了，明天再喝，好好休息去，不要来烦，等一下我捶丢（打的意思）给你，我妈就和李某1说捶丢给不怕，拷死给不怕。当时因为我也喝着酒，加上平常我妈经常骂我，一生气就翻爬起来，从我睡的床铺底下拿一把长50公分、宽3公分的长刀，过去她们两个在的地方，先把我妈推倒，把刀放在脖子左侧处砍了两刀，我还要砍我妈时，李某1就来劝，我用刀砍了她的手一下，具体是哪只手我记不得。当时我妈和李某1都还没有死，还会动会说话，我叫她们去医院，她们说不去，我想着不会死就没有去叫人，顺手把刀丢到我睡的床底下，自己上床睡觉了。同年4月21日天快亮时，我去解手时看见我妈和李某1她们两个，那时才发现我妈死了，李某1没有死，我想我妈死了我也不会做什么，加上酒还没有醒，我又各自去睡起。 上述证据经当庭举证、质证和认证，来源合法、客观真实，具有证明效力和证明力，能够相互印证本案事实，本院予以确认。 本院认为：被告人张石不能正确对待和处理家庭成员之间发生的矛盾，酒后持刀故意伤害致他人身体，致一人死亡一人重伤的严重后果，其行为触犯国家刑律，构成故意伤害罪，应受到刑事处罚。公诉机关指控被告人张石犯罪的事实清楚，证据确实、充分，适用法律准确，指控罪名成立，本院予以确认。 指定辩护人关于被告人张石到案后至庭审中，均能如实供述自己的犯罪事实，当庭认罪，悔罪态度好的辩护意见，与查明的事实相符，本院予以采纳。辩护人关于案发当天，被告人张石的行为符合病理性醉酒的特征，法医精神病鉴定意见理由不充分，张石患有目前的司法鉴定水平无法判定的精神疾病是完全有可能的，即使不具有法定意义上的精神病，但至少也存在精神障碍的辩护意见。本院审查认为，普洱市第二人民医院司法鉴定所是具有鉴定资格的精神病鉴定机构，其依据目前施行的《中国精神障碍分类与诊断标准》作出的被告人张石为急性酒精中毒，具有完全责任能力鉴定意见，具有专业性、权威性，且受害人李某1、被害人亲属及被告人张石无异议，本院予以确认并采纳。所以，辩护人的此辩护意见，没有事实和科学依据，本院不予采信。 鉴于本案发生在农村家庭成员之间，被告人张石到案后至庭审中，均能如实供述自己的犯罪事实，当庭认罪，有悔罪表现等情节，本院决定给予从轻处罚。为维护社会治安秩序，打击刑事犯罪，保护公民的生命安全，依照《中华人民共和国刑法》第二百三十四条第二款、第五十七条第一款、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人张石犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 二、扣押的作案工具长刀1把，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长汪燕宏 审判员石宏新 审判员张荭 二〇一七年二月三日 书记员马潇","writId":"031d6f4568845da42d08a584cb8cb142e7f","writName":"张石故意伤害一审刑事判决书"}
