{"ajId":"405f1db6-7f2d-4370-85ba-3ae2f5d79b97","ajName":"卢保安、卢满友故意伤害一案","ajjbqk":" 曲靖市人民检察院指控，2017年3月22日8时许，被告人卢保安与卢某1家因为土地纠纷，在罗平县阿岗镇海马村委会高松树村卢某2家门前发生争吵并撕打，后卢保安打电话让其儿子卢陆友、卢贵友、卢满友回来处理，说自己被卢某1家的人打着。当日9时许，卢陆友、卢贵友及其妻子陈某2、卢满友及其妻子陈某1携带木棒、锄头、砍刀等工具到达卢某2家门前，并与卢某1家发生争吵，最终双方使用了木棒、砍刀、锄头、砖块等进行对打，在对打过程中造成双方均有不同程度受伤。后张某被送罗平县第一人民医院医治无效，于2017年3月27日死亡。经鉴定，张某系钝性外力致颅脑损伤死亡；卢某1的损伤为重伤二级；卢某2的损伤为轻伤一级；卢某3的损伤为轻微伤；卢贵友的损伤为轻伤二级；卢陆友的损伤为轻微伤。 公诉机关认为，被告人卢保安、卢满友、卢陆友、卢贵友故意伤害他人身体，致一人死亡、一人重伤、一人轻伤、一人轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应以故意伤害罪追究刑事责任。依据“刑法”第二十五条第一款、第二十六条第一、四款之规定，四名被告人的行为属共同犯罪，且地位、作用相当。被告人卢保安的行为具备《中华人民共和国刑法》第六十七条第一款规定之自首情节。 附带民事诉讼原告人卢某1、卢某2、卢某3、卢某4、卢某5、卢某6、杨某1及代理人要求追究四被告人的刑事责任，并判决四被告人连带赔偿附带民事诉讼原告人因张某死亡的损失共计1000015.32元，赔偿卢某1损失193030元，赔偿卢某2损失15295.8元，赔偿卢某3损失2415.6元。 被告人卢保安辩解，是被害人家某我打电话给我儿子。辩护人提出，本案的发生双方都有责任，被告人卢保安系主犯，有自首情节，已年满75周岁，主动认罪，建议判处罪刑相适应的刑罚。 被告人卢满友辩解，其没有打着死者张某。辩护人提出，被害方对引发本案有一定过错，没有证据证实被告人卢满友将张某打死，卢满友只伤害过卢某1，在共同犯罪中起次要作用，系从犯，具备坦白情节，建议从轻处罚。 被告人卢陆友辩解，其没有打着死者张某。辩护人提出，被害人张某的死亡结果不是卢陆友的行为所致，卢陆友在共同犯罪中起次要作用，系从犯，被害人对案件的发生具有明显过错，卢陆友在接受治疗后主动接受调查并如实供述犯罪事实，有自首情节，建议从轻处罚。 被告人卢贵友辩解，其没有伤害过他人。辩护人提出，被害人对引发本案有过错，被害人张某的死亡结果超出卢贵友的主观故意，卢贵友在共同犯罪中系从犯，建议从轻处罚。 经审理查明，2017年3月22日8时许，被告人卢保安与卢某1家因为土地纠纷，在罗平县阿岗镇海马村委会高松树村卢某2家门前发生争吵并撕打，后卢保安打电话让其儿子卢陆友、卢贵友、卢满友回来处理，说自己被卢某1家的人打着。当日9时许，卢陆友、卢贵友、卢满友携带木棒、锄头、砍刀等工具到达卢某2家门前，并与卢某1家发生争吵，最终双方使用了木棒、砍刀、锄头、砖块等进行对打，在对打过程中造成双方均有不同程度受伤。后张某被送罗平县第一人民医院医治无效，于2017年3月27日死亡。经鉴定，张某系钝性外力致颅脑损伤死亡；卢某1的损伤为重伤二级；卢某2的损伤为轻伤一级；卢某3的损伤为轻微伤；卢贵友的损伤为轻伤二级；卢陆友的损伤为轻微伤。 上述事实有下列证据予以证实： 1、接处警登记表、受案登记表、到案经过材料证实，2017年3月22日9时09分，卢满苍报案称有人到他家闹事，9时26分卢某2报案称有人打架，经调查两人所报属同一警情，3月22日上午卢保安与卢某1两家因土地纠纷发生打架，双方均有人受伤，其中卢某1、张某、卢某2伤势较重，2017年3月27日张某经抢救无效死亡。2017年3月27日犯罪嫌疑人卢保安在其儿子卢满苍的陪同下到公安机关投案自首，3月28日民警到罗平县中医院将犯罪嫌疑人卢满友拘传到案，3月30日民警到罗平县中医院将犯罪嫌疑人卢贵友、卢陆友拘传到案。 2、现场勘验笔录及现场照片证实，案发现场位于罗平县阿岗镇海马村委会高松树村水泥路上，水泥路东侧系一块不规则的地基，地基四周基础由石块砌成，四周由空心砖砌成，地基上有大量空心砖摆放。现场提取木棒一根。 3、尸体检验笔录、法医学尸体检验鉴定书证实，死者张某头部检见挫伤，颈部检见皮下瘀血，四肢检见瘀血、皮下青紫，分析系钝性外力损伤形成。死者张某头部损伤致颅骨粉碎性骨折，右侧硬膜外见薄层血肿，蛛网膜上腔广泛出血，头部损伤为致命伤，张某系钝性外力致颅脑损伤死亡。 4、法庭科学DNA鉴定书证实，“卢保安家住房场院上水缸旁边提取的木棍”木棍上端及下端擦拭物上生物检材未获得有效STR多态性检验结果；不排除张某是卢某2的生物学母亲。 5、司法鉴定意见书证实，卢某2左侧额骨凹陷性粉碎性骨折、左侧额叶脑挫裂伤达到轻伤一级鉴定标准；卢某1右侧额颞顶部创伤性硬膜外血肿、右侧额颞顶部创伤性硬膜下血肿、右侧额颞叶多发脑挫伤、创伤性蛛网膜下腔出血达到重伤二级鉴定标准；卢某3的伤情达到轻微伤鉴定标准；文证审查鉴定意见书证实卢陆友的损伤鉴定为轻微伤，卢贵友的损伤鉴定为轻伤二级。 6、被害人卢某2的陈述证实，我家与卢保安家因宅基地产生纠纷，2017年3月22日早上10点钟左右，我家请人来在争议的宅基地上砌墙，卢保安来阻止，并打电话叫他儿子下来，过了二十分钟左右，卢陆友、卢贵友、卢满友拿着棒棒、撬棍、砍刀下来，卢陆友去撬石头，卢贵友喊打，我爹妈被打了睡在地上，我从家里拿了一把砍刀出来，卢陆友拿棒棒向我扑过来，我朝屋里跑，跑到我家门前伸手去摸头，发现头上有个口子，这时我看见卢贵友用棒棒朝我爹、妈身上各打了一下，卢陆友拿着棒棒朝我爹身上打了一棒，卢保安没有动着手打着哪个，之后他们就走了，我才打电话报警。 7、被害人卢某1的陈述证实，我家在房子下面的一小块地里砌墙，卢保安说那块地是他家的不准我们砌，我就和卢保安撕扯了几分钟，卢保安打电话叫他儿子过来，卢陆友拿了一根撬杆来撬我家砌的石头，我媳妇张某过去用手拦着不准卢陆友撬，这个时候卢贵友就喊了一声打，然后就双手拿着木棒朝张某头上打了一棒棒，一下子就乱起来掉，这个时候我感觉我头上着了一棒棒，我就昏过去掉，等我醒来时已经在医院里。 8、证人卢某3的证言证实，卢满友、卢贵友、卢陆友拿着木棒过来，卢贵友、卢满友动手撬我们砌的石脚，我妈张某跟我嫂子就去拦着他们，我妈被卢陆友推倒在地，我爹卢某1上去抵着，卢贵友就拿锄头打我爹，我看见我爹妈被打，我们就上去抵着打，我拿着锄头打了卢贵友腰杆一下，我看见卢贵友他们哥三个拿着锄头棒棒把我爹妈打伤了，然后又来跟我和我哥哥打，场面很乱双方互相乱扔石头打。 9、证人梅某（卢某2之妻）的证言证实，卢保安的三个儿子及两个儿媳妇来到我们施工那里，卢陆友就拿撬杆去撬墙，我和卢陆友说地已经判给我家了，然后我就听见有人喊打，卢陆友抬起木棒要打我，我就跑，在跑的过程中就看见张某、卢某1已经倒在地上，我跑到我空场院上对方就扔石头来打我们，我们也捡石头打对方，卢陆友、卢贵友、卢满友三个又来到我家场院上把卢某2打伤了，后来卢贵友和卢陆友又过去打着卢某1和张某。 10、证人杨某2（卢某2之妻）的证言证实，卢陆友用撬棒撬我家砌的墙，梅某、卢某1、张某去阻止，我看见卢贵友、卢满友手里都拿着木棒，过了一会儿我就看见卢某1、张某睡在地上，对方有人丢石头打卢某2，我们也捡石头丢了打对方，我去扶张某，卢陆友、卢满友、卢贵友三个人就去打卢某2，之后卢陆友、卢贵友又用木棒打着卢某1。 11、证人刘某1的证言证实，案发当天我帮卢某1家砌墙，在砌的过程中有一个男老人出来阻止，卢某1和这个男老人相互用手揪着对方衣领扯起来，被劝开后这个男老人就去打电话，过了二十分钟左右，有三个男的和两个女的过来，男的拿着棒棒撬杆，卢某2拿着一把铡刀，卢某3拿着一把锄头，双方的人站着相互骂，我去砌路边的石头，对方拿撬杆那个就把我们砌的石头撬了一个，这时双方就打起来，我们也不敢说什么，也不敢过去，就在路边上低着头做活，接着我抬起头就看见卢某1、张某睡在路上了，卢某2、卢某3和两个媳妇站在卢某2家场院上，对方三个儿子和两个媳妇站在核桃树下的场院上，双方的人就捡砖头、石头乱打，对方那个男老人我没有看见他丢石头打。 12、证人刘某2的证言证实，案发当天我和刘某1帮我大舅子卢某2家砌大砖，在砌砖过程中有一个男老人来阻止，我岳父卢某1和我岳母张某和那个男老人在那点发生争执，被劝开后那个男老人就打电话给他儿子，过了五、六分钟那个男老人家大儿子（卢陆友）来撬我们垒起来的石头，卢某2媳妇拦着不给撬，我就听见一个男子的声音说“打”，我就抬起头看，看到张某和卢某1已经倒在卢某2家门前的路上，双方对峙着相互扔石块打对方，卢某2不知从什么地方拿出一把砍柴刀，突然对方年纪轻的三个男的上去用木棒朝卢某2头部打，将卢某2打倒后，卢某3忙去护着卢某2，卢某3才又被打着。 13、证人卢某7的证言证实，2017年3月22日早上九点多钟听见吵架声，我来到卢某2家门口公路上核桃树那里，卢某1和他媳妇睡在村子路上，我父亲卢陆友、叔叔卢贵友、卢满友、爷爷卢保安拿着棒棒站在那里，具体哪几个拿着棒棒我记不得，卢某2和他媳妇，卢某3和他媳妇有拿刀、拿木棒的，双方在核桃树那里互相追撵的打，打了两三分钟就散开掉，我爹他们进到我爷爷家场院那里，双方又捡砖头、石头丢了打，站在堆砖那里的两个男的喊不要打了，我也喊不要打了，之后才歇掉。 14、证人陈某1的证言证实，2017年3月22日早上，我和我老公卢满友在地里做活，卢保安打电话给卢满友，说卢某1家又在砌墙，还要打他，叫卢满友回去，卢满友就回去了，过了几分钟我也跟着回去，走到卢某2家房子侧面的路上，就看到卢某3和他媳妇丢砖头朝我打，我也捡了朝他们打去，之后我就被一块砖头打在头上，我被打晕了就在地上蹲了一小会，然后站起来走到核桃树旁边那里，卢某2媳妇还丢石头来打我但没打着，之后就听见有人喊不要动了，我老公来扶着我朝我家方向走，走到水泥路上看到卢某1和张某躺在地上。 15、证人陈某2的证言证实，2017年3月22日早上我跟我男人卢贵友去山上做活，卢保安打电话叫我们回去，我们回去就看到他们已经打起来了，卢陆友被卢某2家打了睡在地上，是谁打的我没看见，卢某1拿着一把杀猪刀，卢某2拿着一把铡刀，卢某3媳妇拿着一把大刀，双方就打起来，我看到对方丢石头、砖头来乱打，我被打着肩膀一下，然后我就往上面路口跑了，他们打了两三分钟就没打了，我看到卢陆友、卢满友、卢贵友在地上睡着。 16、证人陈某3的证言证实争议这块地是卢某2家的；证人卢某8的证言证实争议这块地是卢某2家一直在管理；证人卢某9的证言证实，有争议这块地原来是卢保安家的，后来两家争这块地才听卢某1家说这个地是他与卢保安家换掉了，但是卢保安不承认换掉，两家就为这个事情经常吼，我是高松树村的村长，组织过他们两家调解过，但是说不清，村上也组织过两回调解都说不通，两家一直都不同意调解；证人王某的证言证实，我是村委会的调解员，卢保安与卢某1两家的土地纠纷经村委会三次组织调解都没有调解成。 17、被告人卢保安供述（第一次供述2017年3月22日13时20分），2017年3月22日9点来钟我去上坟，看到卢某2在那里做活，我叫卢某2不要动，等土地纠纷扯好了又动，双方发生口角，卢某1和张某就打着我，还叫我打电话叫我儿子来，我就打电话叫卢陆友、卢贵友、卢满友来，卢陆友拿着棒子来了就叫不要整，卢某1就拿刀来砍卢陆友，我家就和卢某1家打起来了，当时卢陆友拿着棒子，卢贵友拿着锄头，卢满友拿着棒子，卢某1拿着一把大刀，张某拿着一把大刀，卢某2拿着一把铡刀，当时场面太混乱了怎么打的没看清，打了几分钟相互就乱扔石头砖块打，打架过程中我动着手，用石头乱扔了打。 18、被告人卢满友供述，2017年3月22日早上我从地里回到离卢某2家房子有10多米的地方，看到我爹卢保安和我大哥卢陆友站在卢某2家门前争议那块地旁边，我大哥提着一根木棒和卢某2家的人在吵架，我劝了卢某2和张某等人家来解决，然后卢某2家的人就往他们家房子里面去了，我就赶紧跑到我爹住的房子边上拿了一根木棒转到卢某2家门前的水泥路上，就看到卢某1拿着一把砍刀朝我大哥砍去，砍在我大哥头上，血一下子就流出来，接着卢某1又来砍我，我用木棒一挡就把那把砍刀的刀叶子挡了掉在地上，卢某1拿着木把子跟我对着打，我就朝他头上打了一棒，卢某1就倒下去，我大哥卢陆友用木棒又朝卢某1打了一棒，紧接着卢某2就提着砍刀朝我过来，我就提着棒棒迎着他去，把他砍刀打了掉在地上，卢某2捡起砍刀来，又被我大哥还是二哥打了掉在地上，我捡了一块砖头拿着，卢某2丢了一块砖头打着我大腿，之后我也丢砖头去打他，接着卢某2的姐夫和另外那个砌砖的师傅就喊不要打了死人了，我们双方才歇掉。 19、被告人卢贵友供述，2017年3月22日早上8点钟左右，我在山上做活时接到我爹的电话，说卢某2家又在砌墙了，他着卢某2打着，叫我们回去看看，我和我媳妇各拿着一把板锄回到我家老房子那里，我爹卢保安，我大哥卢陆友、我大兄弟卢满友已经在那里了，我大哥叫卢某2家等扯清楚又整，卢某2家的人说司法所断了是他家的，他家要整，我爹就去搬他家砌好掉的砖，卢某1拿刀要砍我爹，被我大哥用棒棒挡掉，卢某1抬起刀砍向我大哥和我，我用板锄一挡卢某1的刀就掉了，卢某2媳妇和卢某3媳妇就用刀来砍我，我用锄头乱涮，涮着卢某2媳妇一下，具体涮着那里我不知道，给还涮着其他人我也不知道，然后我就被卢某2丢石头还是砖头打着左边膝盖一下，双方就在那里乱打，卢某3拿着板锄从他家场院上迎着我们来，我看见后也就迎着上去准备要打他，在打斗过程中我被卢某3打着左边肩膀一下，我的左手当时就动不得掉，我听见卢某1的姑爷喊不要打了死人啦，我看见卢某1和他媳妇张某倒在地上，我大哥卢陆友脖上都是血。 20、被告人卢陆友供述，接到我父亲卢保安的电话后，我从山上回来，先回家拿了一根锄头把来到卢某2砌墙那点，卢满友拿着一根锄头把站在路口，卢贵友在我后两三秒钟到，他拿着一把锄头，我爹站在核桃树旁进他住房路口那里，他手里没有什么东西，在进住房路口那里有一把斧子摆在地上，我到了后就跟对方说等请人来讲清楚了再整，说着说着双方就争气起来，卢某1就用一把刀来砍我爹卢保安，我就用一根木棒去拦，卢某1就没有打着我爹，我就被卢某1砍着后脑壳一刀，我也用手中的木棒打着卢某1屁股一下，随后双方就乱打起来，都是丢石头打，我右手小臂、肋骨、左肩膀、双腿都被他家用石头丢来打着，我也丢石头打他家，双方的人都受伤送医院治疗。 ","cpfxgc":"本院认为，被告人卢保安、卢满友、卢陆友、卢贵友故意伤害他人身体，致一人死亡、一人重伤、一人轻伤、一人轻微伤，其行为均已构成故意伤害罪。公诉机关指控的事实和罪名成立。被告人卢满友、卢陆友、卢贵友是本案故意伤害行为的积极实施者，在共同犯罪中起主要作用，系主犯，被告人卢保安在共同犯罪中起次要作用，系从犯，可从轻处罚。被告人卢保安案发后第一次接受公安机关询问时，称其用石头乱扔了打，到公安机关投案后的多次供述中称是他用木棒打着张某，其供述前后矛盾，同时本案中被害人陈述、证人证言均未证实被告人卢保安对被害人张某实施了伤害行为，故本案现有证据不能证实被害人张某的死亡结果是被告人卢保安的直接行为所致，被告人陆某虽然主动投案，但没有如实供述犯罪事实，不应认定自首。被告人卢保安属已满七十五周岁的人故意犯罪，可以从轻处罚。本案中被害人卢某1、卢某2陈述被告人卢贵友在犯罪过程中喊打并殴打过卢某1和张某，多名证人也证实卢贵友打着卢某1和张某，被告人卢贵友当庭提出没有实施过伤害行为的辩解不能成立。辩护人提出卢保安系主犯，卢贵友、卢陆友、卢满友系从犯的辩护意见不能成立。被告人卢陆友案发后被拘传到案，没有主动投案情节，辩护人提出卢陆友具备自首情节的辩护意见不能成立。被告人卢保安、卢满友、卢陆友、卢贵友行为给附带民事诉讼原告人卢某1、卢某2、卢某3、卢某4、卢某5、卢某6、杨某1造成经济损失，应承担相应的民事赔偿责任。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第十七条之一、第二十五条第一款、第二十六条、第二十七条、第六十七第一款、《中华人民共和国刑事诉讼法》第一百零一条，最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款之规定，判决如下：","pjjg":" 一、被告人卢贵友犯故意伤害罪，判处死刑，缓期二年执行，剥夺政治权利终身； 二、被告人卢陆友犯故意伤害罪，判处无期徒刑，剥夺政治权利终身； 三、被告人卢满友犯故意伤害罪，判处无期徒刑，剥夺政治权利终身； 四，被告人卢保安犯故意伤害罪，判处有期徒刑十年（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年3月28日起至2027年3月27日止）； 三、由被告人卢贵友、卢陆友、卢满友、卢保安连带赔偿附带民事诉讼原告人卢某1、卢某2、卢某3、卢某4、卢某5、卢某6、杨某1因张某死亡的经济损失共计人民币50000元； 四、由被告人卢贵友、卢陆友、卢满友、卢保安连带赔偿附带民事诉讼原告人卢某1经济损失共计人民币100000元； 五、由被告人卢贵友、卢陆友、卢满友、卢保安连带赔偿附带民事诉讼原告人卢某2经济损失共计人民币10000元； 六、由被告人卢贵友、卢陆友、卢满友、卢保安连带赔偿附带民事诉讼原告人卢某3经济损失共计人民币1500元； 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省曲靖市中级人民法院 刑事附带民事判决书 （2017）云03刑初112号 公诉机关云南省曲靖市人民检察院。 附带民事诉讼原告人卢某1，男，汉族，1955年6月25日出生，云南省罗平县人，住罗平县。系被害人张某之夫。 委托代理人徐家道，云南高逾斌律师事务所律师。 附带民事诉讼原告人卢某2，男，汉族，1977年1月8日出生，云南省罗平县人，住罗平县。系被害人张某之长子。 委托代理人李权，云南高逾斌律师事务所律师。 附带民事诉讼原告人卢某3，男，汉族，1983年3月7日出生，云南省罗平县人，住罗平县。系被害人张某之次子。 附带民事诉讼原告人卢某4，女，汉族，1976年5月25日出生，住曲靖市麒麟区。系被害人张某之长女。 附带民事诉讼原告人卢某5，女，汉族，1981年5月24日出生，云南省罗平县人，住罗平县。系被害人张某之次女。 附带民事诉讼原告人卢某6，女，汉族，1981年5月24日出生，云南省罗平县人，住罗平县。系被害人张某之次女。 委托代理人张春，男，汉族，1963年4月6日出生，住罗平县。 附带民事诉讼原告人杨某1，女，汉族，1934年12月13日出生，云南省罗平县人，住罗平县。系被害人张某之母。 委托代理人张家合，男，汉族，1970年2月16日出生，住罗平县。 被告人卢保安，男，汉族，1941年8月22日出生，文盲，农民，云南省罗平县人，住罗平县。因涉嫌犯故意伤害罪于2017年3月28日被刑事拘留，同年4月28日被执行逮捕。现羁押于罗平县看守所。 指定辩护人李泽云，云南恒序律师事务所律师。 被告人卢满友，男，汉族，1978年2月6日出生，初中文化，农民，云南省罗平县人，住罗平县。因涉嫌犯故意伤害罪于2017年3月29日被刑事拘留，同年4月28日被执行逮捕。现羁押于罗平县看守所。 辩护人暨代理人朱丽平，云南剑宇律师事务所律师。 被告人卢陆友，男，汉族，1965年3月23日出生，小学文化，农民，云南省罗平县人，住罗平县。因涉嫌犯故意伤害罪于2017年3月31日被刑事拘留，同年4月28日被执行逮捕。现羁押于罗平县看守所。 指定辩护人杨静，云南恒序律师事务所律师。 被告人卢贵友，男，汉族，1968年7月7日出生，初中文化，农民，云南省罗平县人，住罗平县。因涉嫌犯故意伤害罪于2017年3月31日被刑事拘留，同年4月28日被执行逮捕。现羁押于罗平县看守所。 指定辩护人左钏琴，云南恒序律师事务所律师。 云南省曲靖市人民检察院以曲检公刑诉［2017］90号起诉书指控被告人卢保安、卢满友、卢陆友、卢贵友犯故意伤害罪向本院提起公诉，在诉讼过程中，附带民事诉讼原告人卢某1、卢某2、卢某3、卢某4、卢某5、卢某6、杨某1向本院提起附带民事诉讼，本院依法组成合议庭于2017年9月27日公开开庭合并审理了本案。云南省曲靖市人民检察院指派检察员高某出庭支持公诉，上列当事人、代理人、辩护人到庭参加诉讼，本案现已审理终结。 曲靖市人民检察院指控，2017年3月22日8时许，被告人卢保安与卢某1家因为土地纠纷，在罗平县阿岗镇海马村委会高松树村卢某2家门前发生争吵并撕打，后卢保安打电话让其儿子卢陆友、卢贵友、卢满友回来处理，说自己被卢某1家的人打着。当日9时许，卢陆友、卢贵友及其妻子陈某2、卢满友及其妻子陈某1携带木棒、锄头、砍刀等工具到达卢某2家门前，并与卢某1家发生争吵，最终双方使用了木棒、砍刀、锄头、砖块等进行对打，在对打过程中造成双方均有不同程度受伤。后张某被送罗平县第一人民医院医治无效，于2017年3月27日死亡。经鉴定，张某系钝性外力致颅脑损伤死亡；卢某1的损伤为重伤二级；卢某2的损伤为轻伤一级；卢某3的损伤为轻微伤；卢贵友的损伤为轻伤二级；卢陆友的损伤为轻微伤。 公诉机关认为，被告人卢保安、卢满友、卢陆友、卢贵友故意伤害他人身体，致一人死亡、一人重伤、一人轻伤、一人轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应以故意伤害罪追究刑事责任。依据“刑法”第二十五条第一款、第二十六条第一、四款之规定，四名被告人的行为属共同犯罪，且地位、作用相当。被告人卢保安的行为具备《中华人民共和国刑法》第六十七条第一款规定之自首情节。 附带民事诉讼原告人卢某1、卢某2、卢某3、卢某4、卢某5、卢某6、杨某1及代理人要求追究四被告人的刑事责任，并判决四被告人连带赔偿附带民事诉讼原告人因张某死亡的损失共计1000015.32元，赔偿卢某1损失193030元，赔偿卢某2损失15295.8元，赔偿卢某3损失2415.6元。 被告人卢保安辩解，是被害人家某我打电话给我儿子。辩护人提出，本案的发生双方都有责任，被告人卢保安系主犯，有自首情节，已年满75周岁，主动认罪，建议判处罪刑相适应的刑罚。 被告人卢满友辩解，其没有打着死者张某。辩护人提出，被害方对引发本案有一定过错，没有证据证实被告人卢满友将张某打死，卢满友只伤害过卢某1，在共同犯罪中起次要作用，系从犯，具备坦白情节，建议从轻处罚。 被告人卢陆友辩解，其没有打着死者张某。辩护人提出，被害人张某的死亡结果不是卢陆友的行为所致，卢陆友在共同犯罪中起次要作用，系从犯，被害人对案件的发生具有明显过错，卢陆友在接受治疗后主动接受调查并如实供述犯罪事实，有自首情节，建议从轻处罚。 被告人卢贵友辩解，其没有伤害过他人。辩护人提出，被害人对引发本案有过错，被害人张某的死亡结果超出卢贵友的主观故意，卢贵友在共同犯罪中系从犯，建议从轻处罚。 经审理查明，2017年3月22日8时许，被告人卢保安与卢某1家因为土地纠纷，在罗平县阿岗镇海马村委会高松树村卢某2家门前发生争吵并撕打，后卢保安打电话让其儿子卢陆友、卢贵友、卢满友回来处理，说自己被卢某1家的人打着。当日9时许，卢陆友、卢贵友、卢满友携带木棒、锄头、砍刀等工具到达卢某2家门前，并与卢某1家发生争吵，最终双方使用了木棒、砍刀、锄头、砖块等进行对打，在对打过程中造成双方均有不同程度受伤。后张某被送罗平县第一人民医院医治无效，于2017年3月27日死亡。经鉴定，张某系钝性外力致颅脑损伤死亡；卢某1的损伤为重伤二级；卢某2的损伤为轻伤一级；卢某3的损伤为轻微伤；卢贵友的损伤为轻伤二级；卢陆友的损伤为轻微伤。 上述事实有下列证据予以证实： 1、接处警登记表、受案登记表、到案经过材料证实，2017年3月22日9时09分，卢满苍报案称有人到他家闹事，9时26分卢某2报案称有人打架，经调查两人所报属同一警情，3月22日上午卢保安与卢某1两家因土地纠纷发生打架，双方均有人受伤，其中卢某1、张某、卢某2伤势较重，2017年3月27日张某经抢救无效死亡。2017年3月27日犯罪嫌疑人卢保安在其儿子卢满苍的陪同下到公安机关投案自首，3月28日民警到罗平县中医院将犯罪嫌疑人卢满友拘传到案，3月30日民警到罗平县中医院将犯罪嫌疑人卢贵友、卢陆友拘传到案。 2、现场勘验笔录及现场照片证实，案发现场位于罗平县阿岗镇海马村委会高松树村水泥路上，水泥路东侧系一块不规则的地基，地基四周基础由石块砌成，四周由空心砖砌成，地基上有大量空心砖摆放。现场提取木棒一根。 3、尸体检验笔录、法医学尸体检验鉴定书证实，死者张某头部检见挫伤，颈部检见皮下瘀血，四肢检见瘀血、皮下青紫，分析系钝性外力损伤形成。死者张某头部损伤致颅骨粉碎性骨折，右侧硬膜外见薄层血肿，蛛网膜上腔广泛出血，头部损伤为致命伤，张某系钝性外力致颅脑损伤死亡。 4、法庭科学DNA鉴定书证实，“卢保安家住房场院上水缸旁边提取的木棍”木棍上端及下端擦拭物上生物检材未获得有效STR多态性检验结果；不排除张某是卢某2的生物学母亲。 5、司法鉴定意见书证实，卢某2左侧额骨凹陷性粉碎性骨折、左侧额叶脑挫裂伤达到轻伤一级鉴定标准；卢某1右侧额颞顶部创伤性硬膜外血肿、右侧额颞顶部创伤性硬膜下血肿、右侧额颞叶多发脑挫伤、创伤性蛛网膜下腔出血达到重伤二级鉴定标准；卢某3的伤情达到轻微伤鉴定标准；文证审查鉴定意见书证实卢陆友的损伤鉴定为轻微伤，卢贵友的损伤鉴定为轻伤二级。 6、被害人卢某2的陈述证实，我家与卢保安家因宅基地产生纠纷，2017年3月22日早上10点钟左右，我家请人来在争议的宅基地上砌墙，卢保安来阻止，并打电话叫他儿子下来，过了二十分钟左右，卢陆友、卢贵友、卢满友拿着棒棒、撬棍、砍刀下来，卢陆友去撬石头，卢贵友喊打，我爹妈被打了睡在地上，我从家里拿了一把砍刀出来，卢陆友拿棒棒向我扑过来，我朝屋里跑，跑到我家门前伸手去摸头，发现头上有个口子，这时我看见卢贵友用棒棒朝我爹、妈身上各打了一下，卢陆友拿着棒棒朝我爹身上打了一棒，卢保安没有动着手打着哪个，之后他们就走了，我才打电话报警。 7、被害人卢某1的陈述证实，我家在房子下面的一小块地里砌墙，卢保安说那块地是他家的不准我们砌，我就和卢保安撕扯了几分钟，卢保安打电话叫他儿子过来，卢陆友拿了一根撬杆来撬我家砌的石头，我媳妇张某过去用手拦着不准卢陆友撬，这个时候卢贵友就喊了一声打，然后就双手拿着木棒朝张某头上打了一棒棒，一下子就乱起来掉，这个时候我感觉我头上着了一棒棒，我就昏过去掉，等我醒来时已经在医院里。 8、证人卢某3的证言证实，卢满友、卢贵友、卢陆友拿着木棒过来，卢贵友、卢满友动手撬我们砌的石脚，我妈张某跟我嫂子就去拦着他们，我妈被卢陆友推倒在地，我爹卢某1上去抵着，卢贵友就拿锄头打我爹，我看见我爹妈被打，我们就上去抵着打，我拿着锄头打了卢贵友腰杆一下，我看见卢贵友他们哥三个拿着锄头棒棒把我爹妈打伤了，然后又来跟我和我哥哥打，场面很乱双方互相乱扔石头打。 9、证人梅某（卢某2之妻）的证言证实，卢保安的三个儿子及两个儿媳妇来到我们施工那里，卢陆友就拿撬杆去撬墙，我和卢陆友说地已经判给我家了，然后我就听见有人喊打，卢陆友抬起木棒要打我，我就跑，在跑的过程中就看见张某、卢某1已经倒在地上，我跑到我空场院上对方就扔石头来打我们，我们也捡石头打对方，卢陆友、卢贵友、卢满友三个又来到我家场院上把卢某2打伤了，后来卢贵友和卢陆友又过去打着卢某1和张某。 10、证人杨某2（卢某2之妻）的证言证实，卢陆友用撬棒撬我家砌的墙，梅某、卢某1、张某去阻止，我看见卢贵友、卢满友手里都拿着木棒，过了一会儿我就看见卢某1、张某睡在地上，对方有人丢石头打卢某2，我们也捡石头丢了打对方，我去扶张某，卢陆友、卢满友、卢贵友三个人就去打卢某2，之后卢陆友、卢贵友又用木棒打着卢某1。 11、证人刘某1的证言证实，案发当天我帮卢某1家砌墙，在砌的过程中有一个男老人出来阻止，卢某1和这个男老人相互用手揪着对方衣领扯起来，被劝开后这个男老人就去打电话，过了二十分钟左右，有三个男的和两个女的过来，男的拿着棒棒撬杆，卢某2拿着一把铡刀，卢某3拿着一把锄头，双方的人站着相互骂，我去砌路边的石头，对方拿撬杆那个就把我们砌的石头撬了一个，这时双方就打起来，我们也不敢说什么，也不敢过去，就在路边上低着头做活，接着我抬起头就看见卢某1、张某睡在路上了，卢某2、卢某3和两个媳妇站在卢某2家场院上，对方三个儿子和两个媳妇站在核桃树下的场院上，双方的人就捡砖头、石头乱打，对方那个男老人我没有看见他丢石头打。 12、证人刘某2的证言证实，案发当天我和刘某1帮我大舅子卢某2家砌大砖，在砌砖过程中有一个男老人来阻止，我岳父卢某1和我岳母张某和那个男老人在那点发生争执，被劝开后那个男老人就打电话给他儿子，过了五、六分钟那个男老人家大儿子（卢陆友）来撬我们垒起来的石头，卢某2媳妇拦着不给撬，我就听见一个男子的声音说“打”，我就抬起头看，看到张某和卢某1已经倒在卢某2家门前的路上，双方对峙着相互扔石块打对方，卢某2不知从什么地方拿出一把砍柴刀，突然对方年纪轻的三个男的上去用木棒朝卢某2头部打，将卢某2打倒后，卢某3忙去护着卢某2，卢某3才又被打着。 13、证人卢某7的证言证实，2017年3月22日早上九点多钟听见吵架声，我来到卢某2家门口公路上核桃树那里，卢某1和他媳妇睡在村子路上，我父亲卢陆友、叔叔卢贵友、卢满友、爷爷卢保安拿着棒棒站在那里，具体哪几个拿着棒棒我记不得，卢某2和他媳妇，卢某3和他媳妇有拿刀、拿木棒的，双方在核桃树那里互相追撵的打，打了两三分钟就散开掉，我爹他们进到我爷爷家场院那里，双方又捡砖头、石头丢了打，站在堆砖那里的两个男的喊不要打了，我也喊不要打了，之后才歇掉。 14、证人陈某1的证言证实，2017年3月22日早上，我和我老公卢满友在地里做活，卢保安打电话给卢满友，说卢某1家又在砌墙，还要打他，叫卢满友回去，卢满友就回去了，过了几分钟我也跟着回去，走到卢某2家房子侧面的路上，就看到卢某3和他媳妇丢砖头朝我打，我也捡了朝他们打去，之后我就被一块砖头打在头上，我被打晕了就在地上蹲了一小会，然后站起来走到核桃树旁边那里，卢某2媳妇还丢石头来打我但没打着，之后就听见有人喊不要动了，我老公来扶着我朝我家方向走，走到水泥路上看到卢某1和张某躺在地上。 15、证人陈某2的证言证实，2017年3月22日早上我跟我男人卢贵友去山上做活，卢保安打电话叫我们回去，我们回去就看到他们已经打起来了，卢陆友被卢某2家打了睡在地上，是谁打的我没看见，卢某1拿着一把杀猪刀，卢某2拿着一把铡刀，卢某3媳妇拿着一把大刀，双方就打起来，我看到对方丢石头、砖头来乱打，我被打着肩膀一下，然后我就往上面路口跑了，他们打了两三分钟就没打了，我看到卢陆友、卢满友、卢贵友在地上睡着。 16、证人陈某3的证言证实争议这块地是卢某2家的；证人卢某8的证言证实争议这块地是卢某2家一直在管理；证人卢某9的证言证实，有争议这块地原来是卢保安家的，后来两家争这块地才听卢某1家说这个地是他与卢保安家换掉了，但是卢保安不承认换掉，两家就为这个事情经常吼，我是高松树村的村长，组织过他们两家调解过，但是说不清，村上也组织过两回调解都说不通，两家一直都不同意调解；证人王某的证言证实，我是村委会的调解员，卢保安与卢某1两家的土地纠纷经村委会三次组织调解都没有调解成。 17、被告人卢保安供述（第一次供述2017年3月22日13时20分），2017年3月22日9点来钟我去上坟，看到卢某2在那里做活，我叫卢某2不要动，等土地纠纷扯好了又动，双方发生口角，卢某1和张某就打着我，还叫我打电话叫我儿子来，我就打电话叫卢陆友、卢贵友、卢满友来，卢陆友拿着棒子来了就叫不要整，卢某1就拿刀来砍卢陆友，我家就和卢某1家打起来了，当时卢陆友拿着棒子，卢贵友拿着锄头，卢满友拿着棒子，卢某1拿着一把大刀，张某拿着一把大刀，卢某2拿着一把铡刀，当时场面太混乱了怎么打的没看清，打了几分钟相互就乱扔石头砖块打，打架过程中我动着手，用石头乱扔了打。 18、被告人卢满友供述，2017年3月22日早上我从地里回到离卢某2家房子有10多米的地方，看到我爹卢保安和我大哥卢陆友站在卢某2家门前争议那块地旁边，我大哥提着一根木棒和卢某2家的人在吵架，我劝了卢某2和张某等人家来解决，然后卢某2家的人就往他们家房子里面去了，我就赶紧跑到我爹住的房子边上拿了一根木棒转到卢某2家门前的水泥路上，就看到卢某1拿着一把砍刀朝我大哥砍去，砍在我大哥头上，血一下子就流出来，接着卢某1又来砍我，我用木棒一挡就把那把砍刀的刀叶子挡了掉在地上，卢某1拿着木把子跟我对着打，我就朝他头上打了一棒，卢某1就倒下去，我大哥卢陆友用木棒又朝卢某1打了一棒，紧接着卢某2就提着砍刀朝我过来，我就提着棒棒迎着他去，把他砍刀打了掉在地上，卢某2捡起砍刀来，又被我大哥还是二哥打了掉在地上，我捡了一块砖头拿着，卢某2丢了一块砖头打着我大腿，之后我也丢砖头去打他，接着卢某2的姐夫和另外那个砌砖的师傅就喊不要打了死人了，我们双方才歇掉。 19、被告人卢贵友供述，2017年3月22日早上8点钟左右，我在山上做活时接到我爹的电话，说卢某2家又在砌墙了，他着卢某2打着，叫我们回去看看，我和我媳妇各拿着一把板锄回到我家老房子那里，我爹卢保安，我大哥卢陆友、我大兄弟卢满友已经在那里了，我大哥叫卢某2家等扯清楚又整，卢某2家的人说司法所断了是他家的，他家要整，我爹就去搬他家砌好掉的砖，卢某1拿刀要砍我爹，被我大哥用棒棒挡掉，卢某1抬起刀砍向我大哥和我，我用板锄一挡卢某1的刀就掉了，卢某2媳妇和卢某3媳妇就用刀来砍我，我用锄头乱涮，涮着卢某2媳妇一下，具体涮着那里我不知道，给还涮着其他人我也不知道，然后我就被卢某2丢石头还是砖头打着左边膝盖一下，双方就在那里乱打，卢某3拿着板锄从他家场院上迎着我们来，我看见后也就迎着上去准备要打他，在打斗过程中我被卢某3打着左边肩膀一下，我的左手当时就动不得掉，我听见卢某1的姑爷喊不要打了死人啦，我看见卢某1和他媳妇张某倒在地上，我大哥卢陆友脖上都是血。 20、被告人卢陆友供述，接到我父亲卢保安的电话后，我从山上回来，先回家拿了一根锄头把来到卢某2砌墙那点，卢满友拿着一根锄头把站在路口，卢贵友在我后两三秒钟到，他拿着一把锄头，我爹站在核桃树旁进他住房路口那里，他手里没有什么东西，在进住房路口那里有一把斧子摆在地上，我到了后就跟对方说等请人来讲清楚了再整，说着说着双方就争气起来，卢某1就用一把刀来砍我爹卢保安，我就用一根木棒去拦，卢某1就没有打着我爹，我就被卢某1砍着后脑壳一刀，我也用手中的木棒打着卢某1屁股一下，随后双方就乱打起来，都是丢石头打，我右手小臂、肋骨、左肩膀、双腿都被他家用石头丢来打着，我也丢石头打他家，双方的人都受伤送医院治疗。 本院认为，被告人卢保安、卢满友、卢陆友、卢贵友故意伤害他人身体，致一人死亡、一人重伤、一人轻伤、一人轻微伤，其行为均已构成故意伤害罪。公诉机关指控的事实和罪名成立。被告人卢满友、卢陆友、卢贵友是本案故意伤害行为的积极实施者，在共同犯罪中起主要作用，系主犯，被告人卢保安在共同犯罪中起次要作用，系从犯，可从轻处罚。被告人卢保安案发后第一次接受公安机关询问时，称其用石头乱扔了打，到公安机关投案后的多次供述中称是他用木棒打着张某，其供述前后矛盾，同时本案中被害人陈述、证人证言均未证实被告人卢保安对被害人张某实施了伤害行为，故本案现有证据不能证实被害人张某的死亡结果是被告人卢保安的直接行为所致，被告人陆某虽然主动投案，但没有如实供述犯罪事实，不应认定自首。被告人卢保安属已满七十五周岁的人故意犯罪，可以从轻处罚。本案中被害人卢某1、卢某2陈述被告人卢贵友在犯罪过程中喊打并殴打过卢某1和张某，多名证人也证实卢贵友打着卢某1和张某，被告人卢贵友当庭提出没有实施过伤害行为的辩解不能成立。辩护人提出卢保安系主犯，卢贵友、卢陆友、卢满友系从犯的辩护意见不能成立。被告人卢陆友案发后被拘传到案，没有主动投案情节，辩护人提出卢陆友具备自首情节的辩护意见不能成立。被告人卢保安、卢满友、卢陆友、卢贵友行为给附带民事诉讼原告人卢某1、卢某2、卢某3、卢某4、卢某5、卢某6、杨某1造成经济损失，应承担相应的民事赔偿责任。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第十七条之一、第二十五条第一款、第二十六条、第二十七条、第六十七第一款、《中华人民共和国刑事诉讼法》第一百零一条，最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款之规定，判决如下： 一、被告人卢贵友犯故意伤害罪，判处死刑，缓期二年执行，剥夺政治权利终身； 二、被告人卢陆友犯故意伤害罪，判处无期徒刑，剥夺政治权利终身； 三、被告人卢满友犯故意伤害罪，判处无期徒刑，剥夺政治权利终身； 四，被告人卢保安犯故意伤害罪，判处有期徒刑十年（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年3月28日起至2027年3月27日止）； 三、由被告人卢贵友、卢陆友、卢满友、卢保安连带赔偿附带民事诉讼原告人卢某1、卢某2、卢某3、卢某4、卢某5、卢某6、杨某1因张某死亡的经济损失共计人民币50000元； 四、由被告人卢贵友、卢陆友、卢满友、卢保安连带赔偿附带民事诉讼原告人卢某1经济损失共计人民币100000元； 五、由被告人卢贵友、卢陆友、卢满友、卢保安连带赔偿附带民事诉讼原告人卢某2经济损失共计人民币10000元； 六、由被告人卢贵友、卢陆友、卢满友、卢保安连带赔偿附带民事诉讼原告人卢某3经济损失共计人民币1500元； 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长熊华东 审判员黄汐滨 人民陪审员陈静 二〇一七年十一月十三日 书记员宋红波","writId":"034d57d41bf985278a51ebd105a37b29d81","writName":"卢保安、卢满友故意伤害一审刑事判决书"}
