{"ajId":"99830a29-f6b1-4461-bde7-7d950dd7e9ec","ajName":"刘顺强奸一案","ajjbqk":" 十堰市郧阳区人民检察院指控：2016年5月至今，被告人刘顺在明知被害人曹某1是生活不能自理的“痴呆”，为满足性欲仍多次与其发生性关系。2017年10月7日上午8时左右，刘顺趁曹某1一人之际将其拉到自家卧室，把曹某1的裤子脱至膝盖处欲与之发生性关系时，被闻讯赶来的曹某1的丈夫刘某制止，刘顺未能得逞。经鉴定曹某1系精神发育迟滞（重度），无性自我防卫能力。 公诉机关认定上述事实的证据有户籍证明、到案经过等书证；证人刘某、曹某2、曹某3等人的证言；被告人刘顺的供述和辩解；东风汽车公司茅箭医院法医精神病司法鉴定所司法鉴定意见书；现场勘验、辨认笔录及视听资料。 公诉机关认为，被告人刘顺违背妇女意志，强行与妇女发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据确实充分，应当以强奸罪追究其刑事责任。 被告人刘顺对起诉书指控的犯罪事实和罪名没有异议，表示自愿认罪。 经审理查明，2017年10月7日上午8时许，被告人刘顺明知被害人曹某1是生活不能自理的“痴呆”，趁村民曹某1一人之际将其拉到自家卧室，把曹某1的裤子脱至膝盖处欲与之发生性关系时，被闻讯赶来的曹某1的丈夫刘某制止，刘顺未能得逞。经东风汽车公司茅箭医院法医精神病司法鉴定所鉴定，曹某1精神发育迟滞（重度），无性自我防卫能力。 上述事实，被告人刘顺在开庭审理过程中亦无异议，且有经庭审质证确认的户籍证明、到案经过等书证；证人刘某、曹某3、曹某4等人的证言；被告人刘顺的供述与辩解；鉴定意见；现场勘验、辨认笔录及照片；视听资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘顺在明知被害人曹某1系精神病人，生活无法自理的情况下，利用被害人曹某1无性自我防卫能力这一生理缺陷，趁曹某1一人之际将其拉至自家卧室，脱下被害人衣裤，已着手实施犯罪。正欲发生性关系时，被闻讯赶来的曹某1的丈夫刘某制止，属于意志以外的原因导致犯罪未得逞，属犯罪未遂，比照既遂犯从轻或减轻处罚。被告人在侦查阶段供述和辩解中承认之前曾屡次与被害人曹某1发生性关系，因为仅被告人供述和辩解这一孤证，无其他证据予以佐证，故对公诉机关指控被告人刘顺多次与被害人发生性关系的事实，本院不予采信。依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，判决如下：","pjjg":" 被告人刘顺犯强奸罪，判处有期徒刑二年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月8日起至2019年10月7日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省十堰市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖北省十堰市郧阳区人民法院 刑事判决书 （2018）鄂0321刑初5号 公诉机关湖北省十堰市郧阳区人民检察院。 被告人刘顺，男，1965年6月3日出生于湖北省十堰市，汉族，小学文化，无业，住湖北省十堰市郧阳区。因涉嫌犯强奸罪，于2017年10月8日被十堰市公安局郧阳区分局刑事拘留；同年10月20日被十堰市公安局郧阳分局执行逮捕。现羁押于十堰市郧阳区看守所。 十堰市郧阳区人民检察院以鄂十郧检刑诉［2018］3号起诉书指控被告人刘顺犯强奸罪，于2018年1月2日向本院提起公诉。本院经审查后，认为符合法定开庭条件，依法组成合议庭，于2018年1月24日不公开开庭审理了本案。十堰市郧阳区人民检察院指派检察员杨潇出庭支持公诉，被告人刘顺到庭参加诉讼。现已审理终结。 十堰市郧阳区人民检察院指控：2016年5月至今，被告人刘顺在明知被害人曹某1是生活不能自理的“痴呆”，为满足性欲仍多次与其发生性关系。2017年10月7日上午8时左右，刘顺趁曹某1一人之际将其拉到自家卧室，把曹某1的裤子脱至膝盖处欲与之发生性关系时，被闻讯赶来的曹某1的丈夫刘某制止，刘顺未能得逞。经鉴定曹某1系精神发育迟滞（重度），无性自我防卫能力。 公诉机关认定上述事实的证据有户籍证明、到案经过等书证；证人刘某、曹某2、曹某3等人的证言；被告人刘顺的供述和辩解；东风汽车公司茅箭医院法医精神病司法鉴定所司法鉴定意见书；现场勘验、辨认笔录及视听资料。 公诉机关认为，被告人刘顺违背妇女意志，强行与妇女发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据确实充分，应当以强奸罪追究其刑事责任。 被告人刘顺对起诉书指控的犯罪事实和罪名没有异议，表示自愿认罪。 经审理查明，2017年10月7日上午8时许，被告人刘顺明知被害人曹某1是生活不能自理的“痴呆”，趁村民曹某1一人之际将其拉到自家卧室，把曹某1的裤子脱至膝盖处欲与之发生性关系时，被闻讯赶来的曹某1的丈夫刘某制止，刘顺未能得逞。经东风汽车公司茅箭医院法医精神病司法鉴定所鉴定，曹某1精神发育迟滞（重度），无性自我防卫能力。 上述事实，被告人刘顺在开庭审理过程中亦无异议，且有经庭审质证确认的户籍证明、到案经过等书证；证人刘某、曹某3、曹某4等人的证言；被告人刘顺的供述与辩解；鉴定意见；现场勘验、辨认笔录及照片；视听资料等证据证实，足以认定。 本院认为，被告人刘顺在明知被害人曹某1系精神病人，生活无法自理的情况下，利用被害人曹某1无性自我防卫能力这一生理缺陷，趁曹某1一人之际将其拉至自家卧室，脱下被害人衣裤，已着手实施犯罪。正欲发生性关系时，被闻讯赶来的曹某1的丈夫刘某制止，属于意志以外的原因导致犯罪未得逞，属犯罪未遂，比照既遂犯从轻或减轻处罚。被告人在侦查阶段供述和辩解中承认之前曾屡次与被害人曹某1发生性关系，因为仅被告人供述和辩解这一孤证，无其他证据予以佐证，故对公诉机关指控被告人刘顺多次与被害人发生性关系的事实，本院不予采信。依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，判决如下： 被告人刘顺犯强奸罪，判处有期徒刑二年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月8日起至2019年10月7日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省十堰市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长王廷涛 审判员许敬刚 审判员兰苗苗 二〇一八年二月二十七日 法官助理索李纳 书记员许小琴 附：本案适用的相关法律依据 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。","writId":"04844119026bb73c18a4fff335bddcb6feb","writName":"刘顺强奸一审刑事判决书"}
