{"ajId":"15ef68bd-77ca-4323-b485-a88a237b4946","ajName":"石国红贩卖毒品罪一案","ajjbqk":" 北京市海淀区人民检察院起诉书指控，2018年7月18日，举报人许某在本市海淀区通过微信与被告人石国红约购毒品。2018年7月19日22时许，被告人石国红在双方约定地点本市丰台区某小区楼下，以人民币1700元的价格向举报人许某出售白色可疑晶体共计1.2g。经鉴定，上述白色晶体均检出甲基苯丙胺。现涉案毒品已扣押在案，涉案毒资已起获并发还。 被告人石国红于当日被公安机关抓获归案，后如实供述了上述犯罪事实。 上述事实，被告人石国红及其辩护人在开庭审理过程中无异议，并有公安机关依法收集的被告人石国红的供述，证人许某、田某、肖某人证言，涉案毒品照片，涉案毒资照片，毒品检验报告，扣押笔录，扣押清单，发还清单，扣押决定书，称量笔录，取样笔录，视听资料，到案经过及身份信息等证据证实，足以认定。 辩护人的辩护意见为，被告人石国红到案后如实供述，认罪态度较好，系初犯、偶犯，毒品数量不大，未流入社会，希望法庭对其从轻处罚。 ","cpfxgc":"本院认为，被告人石国红向他人贩卖毒品，其行为已构成贩卖毒品罪，应予惩处。北京市海淀区人民检察院指控被告人石国红犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立。鉴于被告人石国红到案后如实供述自己的罪行，认罪态度较好，且本案系控制下交付，毒品未流入社会，本院依法对其从轻处罚。辩护人的相关辩护意见，本院酌予采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款，第五十三条之规定，判决如下：","pjjg":" 被告人石国红犯贩卖毒品罪，判处有期徒刑七个月，罚金人民币三千元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月19日起至2019年2月18日。罚金限自本判决生效后十日内缴清） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市海淀区人民法院 刑事判决书 （2018）京0108刑初2318号 公诉机关北京市海淀区人民检察院。 被告人石国红，女，1980年4月20日出生于黑龙江省密山市，公民身份号码×××，汉族，初中文化程度，务工，户籍所在地黑龙江省密山市。曾因吸毒，于2015年7月10日被行政拘留五日。因涉嫌犯贩卖毒品罪，于2018年7月19日被羁押，同年8月25日被逮捕。现羁押于北京市海淀区看守所。 辩护人张淑霞，北京深宽律师事务所律师。 北京市海淀区人民检察院以京海检轻罪刑诉［2018］1467号起诉书指控被告人石国红犯贩卖毒品罪，于2018年11月16日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。北京市海淀区人民检察院指派检察员姜楠出庭支持公诉，被告人石国红及其辩护人张淑霞到庭参加诉讼。现已审理终结。 北京市海淀区人民检察院起诉书指控，2018年7月18日，举报人许某在本市海淀区通过微信与被告人石国红约购毒品。2018年7月19日22时许，被告人石国红在双方约定地点本市丰台区某小区楼下，以人民币1700元的价格向举报人许某出售白色可疑晶体共计1.2g。经鉴定，上述白色晶体均检出甲基苯丙胺。现涉案毒品已扣押在案，涉案毒资已起获并发还。 被告人石国红于当日被公安机关抓获归案，后如实供述了上述犯罪事实。 上述事实，被告人石国红及其辩护人在开庭审理过程中无异议，并有公安机关依法收集的被告人石国红的供述，证人许某、田某、肖某人证言，涉案毒品照片，涉案毒资照片，毒品检验报告，扣押笔录，扣押清单，发还清单，扣押决定书，称量笔录，取样笔录，视听资料，到案经过及身份信息等证据证实，足以认定。 辩护人的辩护意见为，被告人石国红到案后如实供述，认罪态度较好，系初犯、偶犯，毒品数量不大，未流入社会，希望法庭对其从轻处罚。 本院认为，被告人石国红向他人贩卖毒品，其行为已构成贩卖毒品罪，应予惩处。北京市海淀区人民检察院指控被告人石国红犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立。鉴于被告人石国红到案后如实供述自己的罪行，认罪态度较好，且本案系控制下交付，毒品未流入社会，本院依法对其从轻处罚。辩护人的相关辩护意见，本院酌予采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款，第五十三条之规定，判决如下： 被告人石国红犯贩卖毒品罪，判处有期徒刑七个月，罚金人民币三千元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月19日起至2019年2月18日。罚金限自本判决生效后十日内缴清） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员吴扬传 二〇一八年十一月二十二日 书记员李争","writId":"058ff3897073def754fe30134096cf148ac","writName":"石国红贩卖毒品罪一审刑事判决书"}
