{"ajId":"daa99919-7954-41cb-b5d4-729fca88f0de","ajName":"被告人高某某危险驾驶一案","ajjbqk":" 土默特左旗人民检察院指控：2015年7月25日22时43分许，被告人高某某醉酒后无证驾驶无号牌二轮摩托车沿土默特左旗毕克齐镇由东向西行驶至和平街小王化妆品店门前时，与徒步行走的高某某（女，出生于1944年12月2日，系土默特左旗人）发生碰撞，造成高某某受伤，车辆受损的交通事故。经呼和浩特市公安局物证鉴定所（呼）公交（物）鉴（酒检）字（2015）1687号血液酒精含量检验报告检验：被告人高某某血液酒精含量为150.4mg／100ml。 为证实上述犯罪事实，土默特左旗人民检察院向本院提供了书证、被害人陈述、被告人供述与辩解、鉴定意见、勘验、检查笔录等证据。同时认为被告人高某某的行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款之规定，构成危险驾驶罪，请求依法惩处。 被告人高某某对土默特左旗人民检察院指控的犯罪事实和适用法律未提出异议。 本院经审查明，2015年7月25日22时43分许，被告人高某某醉酒后无证驾驶无号牌二轮摩托车，沿土默特左旗毕克齐镇和平街，由东向西行驶至小王化妆品店门前时，与徒步行走的高某某（女，出生于1944年12月2日，系土默特左旗人）发生碰撞，造成高某某受伤，车辆受损的交通事故。经呼和浩特市公安局交通警察支队土默特左旗大队公交认字（2015）第0124号道路交通事故认定书认定：高某某承担事故全部责任，高某某无此次事故责任。经呼和浩特市公安局物证鉴定所（呼）公交（物）鉴（酒检）字（2015）1687号血液酒精含量检验报告检验：被告人高某某血液酒精含量为150.4mg／100ml，属于醉酒驾驶机动车。 上述事实，被告人高某某在庭审中亦无异议，且有常住人口基本信息、查获经过、驾驶人信息查询结果单、行政强制措施凭证、事故认定书、事故赔偿协议、被告人高某某供述与辩解、被害人高某某陈述、血液酒精含量分析报告、道路交通事故现场勘验笔录、车体痕迹勘验笔录等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人高某某在醉酒状态下驾驶机动车，其行为已构成危险驾驶罪。土默特左旗人民检察院指控的犯罪事实清楚，证据确实充分，本院予以支持。被告人高某某无驾驶资格驾驶无号牌机动车，造成交通事故并负事故全部责任，应酌情从重处罚。被告人高某某如实供述犯罪事实，认罪态度较好，有一定悔罪表现，可酌情从轻处罚。为惩罚犯罪，维护公共安全，依据《中华人民共和国刑法》第一百三十三条之一第一款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人高某某犯危险驾驶罪，判处拘役三个月十五天，并处罚金人民币六千元。 （刑期从判决执行之日起计算。罚金于判决生效后十日内缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向呼和浩特市中级人民法院提出上诉，书面上诉的应提交上诉状正本一份，副本两份。","qw":"内蒙古自治区土默特左旗人民法院 刑事判决书 （2015）土左刑初字第00195号 公诉机关土默特左旗人民检察院。 被告人高某某，男，1978年3月20日出生，汉族，小学文化，群众，农民，户籍所在地：内蒙古自治区呼和浩特市土默特左旗，住内蒙古自治区土默特左旗。2015年8月13日因涉嫌危险驾驶被土默特左旗公安局取保候审。现取保候审。 土默特左旗人民检察院以土左检公诉刑诉（2015）189号起诉书指控被告人高某某犯危险驾驶罪，于2015年12月8日向本院提起公诉，本院于同日受理本案，依法适用简易程序，实行独任审判，于2015年12月17日公开开庭审理了本案。土默特左旗人民检察院指派检察员任树岗、代理检察员曾志芳出庭支持公诉，被告人高某某到庭参加了诉讼，现已审理终结。 土默特左旗人民检察院指控：2015年7月25日22时43分许，被告人高某某醉酒后无证驾驶无号牌二轮摩托车沿土默特左旗毕克齐镇由东向西行驶至和平街小王化妆品店门前时，与徒步行走的高某某（女，出生于1944年12月2日，系土默特左旗人）发生碰撞，造成高某某受伤，车辆受损的交通事故。经呼和浩特市公安局物证鉴定所（呼）公交（物）鉴（酒检）字（2015）1687号血液酒精含量检验报告检验：被告人高某某血液酒精含量为150.4mg／100ml。 为证实上述犯罪事实，土默特左旗人民检察院向本院提供了书证、被害人陈述、被告人供述与辩解、鉴定意见、勘验、检查笔录等证据。同时认为被告人高某某的行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款之规定，构成危险驾驶罪，请求依法惩处。 被告人高某某对土默特左旗人民检察院指控的犯罪事实和适用法律未提出异议。 本院经审查明，2015年7月25日22时43分许，被告人高某某醉酒后无证驾驶无号牌二轮摩托车，沿土默特左旗毕克齐镇和平街，由东向西行驶至小王化妆品店门前时，与徒步行走的高某某（女，出生于1944年12月2日，系土默特左旗人）发生碰撞，造成高某某受伤，车辆受损的交通事故。经呼和浩特市公安局交通警察支队土默特左旗大队公交认字（2015）第0124号道路交通事故认定书认定：高某某承担事故全部责任，高某某无此次事故责任。经呼和浩特市公安局物证鉴定所（呼）公交（物）鉴（酒检）字（2015）1687号血液酒精含量检验报告检验：被告人高某某血液酒精含量为150.4mg／100ml，属于醉酒驾驶机动车。 上述事实，被告人高某某在庭审中亦无异议，且有常住人口基本信息、查获经过、驾驶人信息查询结果单、行政强制措施凭证、事故认定书、事故赔偿协议、被告人高某某供述与辩解、被害人高某某陈述、血液酒精含量分析报告、道路交通事故现场勘验笔录、车体痕迹勘验笔录等证据证实，足以认定。 本院认为：被告人高某某在醉酒状态下驾驶机动车，其行为已构成危险驾驶罪。土默特左旗人民检察院指控的犯罪事实清楚，证据确实充分，本院予以支持。被告人高某某无驾驶资格驾驶无号牌机动车，造成交通事故并负事故全部责任，应酌情从重处罚。被告人高某某如实供述犯罪事实，认罪态度较好，有一定悔罪表现，可酌情从轻处罚。为惩罚犯罪，维护公共安全，依据《中华人民共和国刑法》第一百三十三条之一第一款、第五十二条、第五十三条之规定，判决如下： 被告人高某某犯危险驾驶罪，判处拘役三个月十五天，并处罚金人民币六千元。 （刑期从判决执行之日起计算。罚金于判决生效后十日内缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向呼和浩特市中级人民法院提出上诉，书面上诉的应提交上诉状正本一份，副本两份。 代理审判员陈志刚 二〇一五年十二月十七日 书记员恒靖松 附相关法律条款： 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： 追逐竞驶，情节恶劣的； 醉酒驾驶机动车的； 从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； 违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"0501b0e6d7f2126fdca8bf0749f103350ed","writName":"被告人高某某危险驾驶一案一审刑事判决书"}
