{"ajId":"5cc8f4f1-a8f7-43e2-83cf-224703dde86c","ajName":"汪建非法行医一案","ajjbqk":" 原判认定：2004年5月5日上午，阜南县城关镇曾庄村民曾某财与弟媳赵某某陪同妻子史某某到临泉县土陂乡张庄卫生室（即汪建诊所）看病。其间，曾某财称其脖子疼痛，汪建给其检查后，由王某某给其拍片，郭某（已判刑）对曾某财进行治疗注射利多卡因等药物。后曾某财出现药物过敏反应，汪建和郭某对曾某财进行施救，经抢救无效曾某财因药物过敏死亡。 曾某财死亡时，其妻子史某某57岁，死亡赔偿金为5285元／年×20年=105700元，丧葬费2471.5元／月×6个月=14829元，共计120529元。 原判以被告人及同案犯供述、证人证言、现场勘查笔录、利多卡因说明书、安徽医科大学病理报告书、刑事科学技术鉴定书、医疗机构执业许可证、临泉县卫生局文件、抓获经过、刑事判决书、户籍证明等证据，确认上述事实。 原判认为，被告人汪建无医生执业资格证开设诊所，伙同他人非法行医并造成就诊人死亡，其行为已构成非法行医罪。由此给附带民事诉讼原告人造成的经济损失应予以赔偿。鉴于汪建是张庄卫生室负责人，不是致使被害人死亡的直接行为人，且已赔偿被害方经济损失12万元，已取得被害方的谅解，可酌情从轻处罚。原判依照《中华人民共和国刑法》第三百三十六条第一款、第二十五条第一款、第三十六条及《中华人民共和国民法通则》第一百一十九条之规定，以被告人汪建犯非法行医罪，判处有期徒刑十年，并处罚金三千元，赔偿附带民事诉讼原告人史某某、曾某童经济损失共计12万元（已付清）。 上诉人汪建以其系卫生行政部门审批的村卫生室名义上的负责人，不属非法行医，也不知郭某是非法行医，也未参与郭某对被害人治疗的行为，被害人药物过敏死亡与其不存在刑法上的因果关系，不应承担刑事责任；且其已赔偿被害人经济损失12万元，取得被害人亲属的谅解，要求二审撤销原判，依法公正判决。 其辩护人提出以上相同的辩护意见。 经审理查明：2004年5月5日上午，上诉人汪建在诊所接诊被害人曾某财后，即让曾某财找郭某治疗，郭某对曾某财注射利多卡因等药物后，出现药物过敏反应，经抢救无效死亡。 上述事实有下列证据予以证实： 1．上诉人汪建供述：其经营的诊所当时聘请两个人，一个是郭某，另一个是王某某，王某某拍X光片，郭某看风湿及疼痛科，其看的是内科。郭某没有医师资格证，其聘请他时他就讲过，但他是从太和中医院实习回来，有一定临床经验。2004年5月，有两女一男到其诊所看病，那个男的说他脖子疼，其叫他先拍片子，然后安排郭某给他看的，具体咋看的其不知道。大约12时，郭某从手术室慌忙跑出来说病人出事了。其跑到手术室给患者曾某财做心脏按摩、人工呼吸，曾当时已瞳孔放大死亡了。其给开出租车的陈某打电话，其和郭某抱着曾上出租车，让郭某带着到阜南县医院抢救，停有10多分钟，车又拐回来，曾的家人要求给曾挂吊针，其知道没有用，挂了一针葡萄糖，因害怕就走了。 郭某负责疼痛科，其一般不过问，他给曾某财用的麻醉剂是利多卡因，事后他给其讲过。曾某财因药物过敏死亡。其无照行医，经营张庄行政村卫生室（又名汪舰诊所），诊所是2001年开始经营，其没有医师资格证，其以前办的有医疗机构执业许可证，不知道到期没有。郭某没有医师资格证，其聘请他时他就讲过，他当时是从太和中医院实习回来，有一定临床经验。其看病人都开处方，郭某也开，他是为了月底跟其结账，因为他到诊所来的时候其与他说过，他看一个疼痛方面病人，利润一半给他。曾某财出事后，其也没有见过郭某写处方本子。其确实没给曾某财看病，是郭某看的，也没有安排郭某给曾某财用什么药，其也看不好疼痛方面的病。郭某平时用的药都放在手术室里，事后他讲他给病人用的有利多卡因。 2．同案犯郭某供述：2004年5月5日上午七八点钟，其在汪建门诊实习期间，汪建让其给病人曾某财打麻醉，因为注射利多卡因过敏，在汪建诊所没有抢救过来，又送阜南县医院抢救，走半路病人死了，又拉回来。其给曾打针在他脖子左侧肩上。2004年5月5日上午，其看了病人的片子，汪建问咋样，其说脊椎物理褪变，生理曲度变直，当时其讲可能是颈椎病。汪建讲给他注射，其把他带到手术室注射利多卡因等，就注射一次药没有用完。大约10分钟病人胸闷、头晕，汪建也在旁边。其打药之前问这个病人有没有高血压史，因为高血压人好紧张，这个人讲没有量过，不知道。病人讲胸闷，其给他量血压，稍微偏低，汪建讲推高糖（50％葡萄糖），是周某某推的，后又挂的水，情况无好转，汪建又让其拿阿托品、付肾素。看见病人呼吸不好，手的颜色有点发紫，汪建给他做人工呼吸，心脏按摩，还给他用了尼可刹咪。抢救了有二十多分钟，病情不见好转，仍继续加重，汪建喊来一个车往送阜南县，过三四十分钟，车又回来了，汪建听心脏不跳，瞳孔散大，汪建讲已经不行了。汪建诊所有许可证到2003年到期，其也不知道有没有医师资格证。其打的确炎舒松、B1、B12、利多卡因是止痛、封闭作用，减轻病人上肢远端症状。用量可以，平时汪建叫其怎么弄其就怎么弄，其在他那实习。后来用的阿托品、付肾素、尼可刹咪是急救药品，出现了那种症状必须那么做，都是汪建叫其那么做的。其在汪建诊所主要是学习、实习，其从卫校毕业后先是在太和县中医院实习，后经同学赵某某介绍到的汪建门诊。虽然其客观上给曾某财注射利多卡因造成了过敏死亡，在实际操作中利多卡因是无需做皮试，出现这种结果是无法预测的。 3．证人周某某证言：案发当日11点钟左右，郭某从打针屋里出来对汪建说，他给那人打针，不知道是晕针还是有心脏病，那人心里着急，让汪建去看看。然后汪建拿着听诊器、血压表跟着郭某到打针屋里。后听到有人叫其给他拿药，可能是尼可刹咪没有找到。听到汪建、郭某讲转院，之后汪建和郭某抬着那个病人往外走。之前汪建安排王某某找陈某的车，其拿着吊水瓶子，陪他们往外走。到外面后他们把病人抬到陈某的车上，其把吊水瓶子交给郭某。汪建叫郭某跟车去。大约10分钟，车又回来，把病人抬下车抢救。汪建平时负责内科，郭某负责骨科和疼痛科，他在诊所里有一间单独的办公室，他的东西和药都在他自己屋里放着，他还带了一个徒弟叫张某某。其在诊所里见郭某看一个病人，都是他自己收费，汪建看一个病人也是他自己收费。郭某有个本子，看一个病人他记一个，诊所不是医院，不是正规的专人收费，至于他俩经济上咋办，其不清楚，看起来他俩更像是在合作。利多卡因是疼痛科、骨科用的，内科不用。其以前在陈述中说“郭某是汪建聘请的医生，专门看疼痛的，一个月具体多少钱其不知道”，那时候是其不懂，现在想起来各收各的钱，哪是聘请的呢。郭某平时在诊所给病人看病、用药，其没见他问过汪建。一般情况下，病人到诊所里都是汪建先问什么症状，如果是疼痛科、骨科方面的，他再喊郭某来看。 4．证人张某某证言：2004年3月前后，其去汪建诊所跟郭某学推拿、按摩，有三五个月的时间。汪建看内科，郭某看疼痛科和骨科，郭某看一个病人有时自己收费，有时汪建收费，药是有的放在一起，有的不在一起，郭某平时用的针剂放在手术室里，他办公室里有没有其忘了。他俩看病不开处方，郭某有个本子，记每天看多少人、收多少钱，有时候也记用什么药。郭某给病人用药都是自己去拿药，利多卡因都是郭某在用。汪建那几年生意很红火，一般情况下，郭某用什么药自己就做主了，也不用问。诊所接诊都是汪建，他先问什么症状，是内科的就自己看，是骨科、疼痛科的就喊郭某。 5．证人史某某证言：案发当日上午，其和丈夫曾某财、赵某霞到汪建医院看病，本来是给其看病的，汪建给其做B超说其得了阑尾炎，让其晚上动手术。其丈夫问汪建他脖子痛，可管看看。汪建说可以，先检查、检查，接着汪建就给曾某财拍了片子，要给曾某财动手术。曾某财问行不行，汪建就对曾某财讲“这简单得很，马上我安排一个人给你动手术，我对他讲用什么药。”一会儿，汪建让一个姓郭的医生领着其丈夫进了手术室，其和赵某霞要跟着进去看看，汪建拦着不让进。12点钟，汪建和姓郭的医生抱着曾某财出来，其就问怎么弄的，汪建就说得转院抢救，接着汪建找一辆面包车，把其丈夫往阜南方向拉，当时其要上车汪建不让上，最后其求他们才让上车。走的有三四里路，驾驶员说他的车是新车，要把人放到路边，其求驾驶员把人运回诊所。汪建没有进屋动手术，他一直给人看病，但是汪建让姓郭的医生给曾某财动手术，让姓郭的医生用的药。 6．证人赵某霞证言：案发当日上午8点钟，其和曾某财、史某某到汪建诊所看病。曾某财问可能治颈椎病，汪建说能治，他能开刀治好。后汪建就带着曾去拍片子。片子出来后，汪建让一个姓郭的医生领着曾进后面手术台。等到12时，一个女孩告诉汪医生快点，其就看见女孩提着盐水瓶，汪建和一个医生抱着曾某财出来，外面停着一辆红色的小型面包车，他们把曾某财抱到车上准备去抢救，其和史某某也到车上，车上有一个医生，走的有三四里路，驾驶员说他的车是新车，要把人放到路边，后在其几人要求下运回到汪建诊所，汪建又给曾挂了一瓶吊水。过没多久，门诊的医生就全部走完了。是姓郭的医生做的手术，汪建一直在门诊给别人看病，是汪建让姓郭的医生给曾某财做手术。 7．证人陈某证言：2004年5月5日中午，汪建医院的王某某医生到其家讲，让其送病人到阜南抢救，其到诊所门口，看见汪建和王某某医生抬着病人，周某某拿着吊水瓶，把病人抬上车，汪建让郭某跟着车照看病人，郭没去，王某某去的，病人的两位亲属也跟着，其开车向阜南方向去，当走到土坡三里庄南边，其听到病人家属说这吊水怎么不滴了，王某某就摸摸心脏也不跳动了，其说这是新车拉个死人咋弄要卸下来。王某某讲还给他拉回去。其就掉转车头，把病人又送到汪建诊所。 8．证人汪某某证言：汪建诊所有4个人，王某某、郭某、周某某。汪建到哪里去了其不知道。 9．证人王某某证言：2004年5月5日上午，其正在汪建诊所帮助病人看病透视，郭某指一病人讲：这个病人脖子痛，你去给他拍颈椎正侧位片。其拍片后交给姓曾的病人，病人拿着透射片跟着郭某走了。大概一个多小时，汪建对其讲：有个病人比较严重，你赶快去叫陈某开车把病人送阜南抢救。后其让陈某开车到汪建门诊，其和汪建把病人抬到车上，周某某拿着吊水瓶，汪让郭某跟着照看病人，郭没去，汪让其跟着去，还有病人两个亲属，向阜南方向走了，当走到土坡三里庄南边，病人亲属说吊水瓶怎么不滴水了，其赶忙摸摸他的心脏，其讲心脏不跳了。陈某说是新车拉个死人咋办，要把病人卸下来。其讲不行，把病人拉回门诊。是谁给姓曾的看的病、看的透射片，其不知道。 10．现场勘查笔录载明：现场位于临泉县土坡乡张庄村汪建开的“张庄村卫生室”内。并有现场图、现场照片佐证。 11．临泉县卫生局颁发的《医疗机构执业许可证》载明：土坡乡张庄行政村卫生室，主要负责人汪舰，诊疗科目：防保科、内、儿、妇科。有效期自2000年4月30日至2003年4月30日。 12．临泉县卫生局文件载明：临泉县土陂乡张庄行政村卫生室（汪舰诊所），于2000年4月申请办理《医疗机构执业许可证》，有效期至2003年4月30日，由于受“非典”影响，校验延期一年，至2004年4月30日有效。经调查核实，该行政村卫生室的执业许可证是在无汪建的身份证、专业学历和资格证书等材料的情况下发放。临泉县卫生局于2004年5月9日决定：吊销临泉县土坡乡张庄行政村卫生室（汪舰诊所）《医疗机构执业许可证》正副本。 13．临泉县卫生局于2014年3月27日出具的证明载明：经查询《医师联网注册及考核管理信息系统》及乡村医生执业注册档案资料：汪建（又名汪舰），男，身份证号码xxxx，未见注册信息。 14．安徽医科大学病理检验报告书载明：对曾某财脑、延髓、心脏、肺、肾脏、肝脏、脾脏进行病理检验，结论为：1．急性肺水肿；2．急性脑水肿；3．冠状动脉粥样硬化症，纤维斑块期（管腔轻度狭窄）。 15．临泉县公安局临公刑技法鉴字（2004）第740号刑事科学技术鉴定书载明：曾某财应为药物过敏死亡。 16．临泉县公安局于2014年4月28日出具“说明”载明：针对安徽省医科大学2004年6月23日出具的关于曾某财死亡的病理检验报告书的结论说明如下：1、急性肺水肿；2、急性脑水肿；3、冠状动脉粥样硬化症，纤维斑块期。该病理检验报告中急性肺水肿、脑水肿是药物过敏的病理（非特异性）表现。冠状动脉粥样硬化症、纤维斑块期不足以引起曾某财死亡。病理学反映的是疾病的形态不改变，病理检验报告结论不是死亡原因鉴定结论。关于曾某财的死亡原因，为药物过敏死亡。 17．“利多卡因”说明书载明：该药品为麻醉用、抗心律失常。禁忌：对局部麻醉药过敏者禁用。 18．抓获经过载明：2011年6月11日，汪建在乌鲁木齐北站被乌鲁木齐市铁路公安处北站派出所民警李某云、李某山抓获。 19．户籍证明载明：上诉人汪建出生于1972年10月28日，犯罪时已达完全刑事责任年龄。 20．阜阳市中级人民法院刑事判决书载明：上诉人郭某犯非法行医罪，判处有期徒刑三年，并处罚金2000元，赔偿史某某等生活费等20000元。 21．临泉县公安局刑警大队出具的说明载明：汪舰于2004年5月5日逃走，其卫生所内医疗机械及办公用品被其家人转移。 针对上诉人汪建的上诉理由及辩护人的辩护意见，经查，汪建所经营的张庄行政村卫生室，是以该行政村和汪建名义向卫生行政部门申请设立的，卫生行政部门颁发了《医疗机构执业许可证》，汪建为该卫生室主要负责人。但汪建并未取得医生执业资格，且执业许可证有效期已超过因“非典”等影响延期一年后的期限。汪建作为卫生室主要负责人，虽未直接参与诊治被害人，但其系接诊人，又安排也未取得医生执业资格的郭某对被害人诊治，导致就诊病人死亡，汪建的非法行医行为与就诊人的死亡有刑法上的因果关系，应当承担刑事责任。因此，其上诉理由不能成立，不予采信。 ","cpfxgc":"本院认为：上诉人汪建无医生执业资格证，在执业许可证已经过期的情况下，伙同他人非法行医并造成就诊人死亡，其行为已构成非法行医罪。由此给原审附带民事诉讼原告人造成的经济损失，依法应予赔偿。汪建对被害人接诊后，即让被害人找郭某治疗，在郭某给被害人诊治时并未参与，其不是致使被害人死亡的直接行为人，且在审理期间，双方当事人自愿达成协议，汪建赔偿附带民事诉讼原告人22万元，先行支付12万元，余款10万元待法院对汪建减轻处罚或免予处罚后再支付，否则不再支付。被害方放弃追究汪建的刑事和民事责任，出具了谅解书和撤诉书，已取得被害方的谅解，要求司法机关不予追究。而汪建不具有法定减轻处罚情节，如依法判处十年以上有期徒刑，与其所犯具体罪行和情节不相适应。根据本案的具体情节，可对其在法定刑以下判处刑罚。案经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项及《中华人民共和国刑法》第三百三十六条第一款、第二十五条第一款、第三十六条、第六十三条第二款之规定，判决如下：","pjjg":" 一、维持安徽省临泉县人民法院（2012）临刑重字第00005号刑事附带民事判决的第二项，即被告人汪建赔偿附带民事诉讼原告人史某某、曾某童经济损失共计人民币12万元（已付清）； 二、撤销安徽省临泉县人民法院（2012）临刑重字第00005号刑事附带民事判决的第一项，即被告人汪建犯非法行医罪，判处有期徒刑十年，并处罚金三千元。 三、上诉人（原审被告人）汪建犯非法行医罪，判处有期徒刑五年，并处罚金三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2011年6月11日起至2016年6月10日止。罚金于判决生效后30日内缴纳。） 本判决报请最高人民法院核准后生效。","qw":"安徽省阜阳市中级人民法院 刑事判决书 （2014）阜刑终字第00039号 原公诉机关安徽省临泉县人民检察院。 上诉人（原审被告人）汪建，曾用名汪本军，汪舰，男，1972年10月28日出生，汉族，大学文化，住临泉县xxxx。2001年5月至2004年5月在土坡乡街上经营“汪舰”诊所。2004年7月29日因涉嫌犯非法行医罪被临泉县人民检察院批准逮捕，2011年6月11日被新疆乌鲁木齐市铁路公安处乌鲁木齐北站派出所抓获归案。现羁押于临泉县看守所。 辩护人王梁，临泉县法律援助中心律师。 原审附带民事诉讼原告人史某某，女，1947年6月5日出生于安徽省阜南县，汉族，农民，住阜南县xxxx。系被害人曾某财之妻。 原审附带民事诉讼原告人曾某童，男，1981年8月2日出生于安徽省阜南县，汉族，大学文化，户籍地江苏省吴江市xxxx。系被害人曾某财之次子。 诉讼代理人涂某艳，女，1981年5月26日出生于江苏省苏州市，汉族，大学文化，现住江苏省苏州市xxxx。系曾某童之妻。 安徽省临泉县人民法院审理临泉县人民检察院指控原审被告人汪建犯非法行医罪、附带民事诉讼原告人史某某、曾某童提起附带民事诉讼一案，于2011年12月6日作出（2011）临刑初字第00226号刑事附带民事判决。原审附带民事诉讼原告人及原审被告人汪建均不服，分别提出上诉。本院于2012年3月13日作出（2012）阜刑终字第00080号刑事附带民事裁定，撤销原判，发回重审。临泉县人民法院于2012年8月2日作出（2012）临刑重字第00005号刑事附带民事判决，原审告人汪建仍不服，提出上诉。本院于2013年8月21日作出（2012）阜刑终字第00363号刑事附带民事判决，并依法报请最高人民法院核准。安徽省高级人民法院于2013年10月25日作出（2013）皖刑核字第00005号刑事裁定，撤销本院（2012）阜刑初字第00363号刑事附带民事判决，发回本院重新审判。本院依法另行组成合议庭，公开开庭审理了本案。阜阳市人民检察院指派代理检察员刘鹏、书记员王瑞出庭履行职务，上诉人汪建及其辩护人王梁到庭参加诉讼。现已审理终结。 原判认定：2004年5月5日上午，阜南县城关镇曾庄村民曾某财与弟媳赵某某陪同妻子史某某到临泉县土陂乡张庄卫生室（即汪建诊所）看病。其间，曾某财称其脖子疼痛，汪建给其检查后，由王某某给其拍片，郭某（已判刑）对曾某财进行治疗注射利多卡因等药物。后曾某财出现药物过敏反应，汪建和郭某对曾某财进行施救，经抢救无效曾某财因药物过敏死亡。 曾某财死亡时，其妻子史某某57岁，死亡赔偿金为5285元／年×20年=105700元，丧葬费2471.5元／月×6个月=14829元，共计120529元。 原判以被告人及同案犯供述、证人证言、现场勘查笔录、利多卡因说明书、安徽医科大学病理报告书、刑事科学技术鉴定书、医疗机构执业许可证、临泉县卫生局文件、抓获经过、刑事判决书、户籍证明等证据，确认上述事实。 原判认为，被告人汪建无医生执业资格证开设诊所，伙同他人非法行医并造成就诊人死亡，其行为已构成非法行医罪。由此给附带民事诉讼原告人造成的经济损失应予以赔偿。鉴于汪建是张庄卫生室负责人，不是致使被害人死亡的直接行为人，且已赔偿被害方经济损失12万元，已取得被害方的谅解，可酌情从轻处罚。原判依照《中华人民共和国刑法》第三百三十六条第一款、第二十五条第一款、第三十六条及《中华人民共和国民法通则》第一百一十九条之规定，以被告人汪建犯非法行医罪，判处有期徒刑十年，并处罚金三千元，赔偿附带民事诉讼原告人史某某、曾某童经济损失共计12万元（已付清）。 上诉人汪建以其系卫生行政部门审批的村卫生室名义上的负责人，不属非法行医，也不知郭某是非法行医，也未参与郭某对被害人治疗的行为，被害人药物过敏死亡与其不存在刑法上的因果关系，不应承担刑事责任；且其已赔偿被害人经济损失12万元，取得被害人亲属的谅解，要求二审撤销原判，依法公正判决。 其辩护人提出以上相同的辩护意见。 经审理查明：2004年5月5日上午，上诉人汪建在诊所接诊被害人曾某财后，即让曾某财找郭某治疗，郭某对曾某财注射利多卡因等药物后，出现药物过敏反应，经抢救无效死亡。 上述事实有下列证据予以证实： 1．上诉人汪建供述：其经营的诊所当时聘请两个人，一个是郭某，另一个是王某某，王某某拍X光片，郭某看风湿及疼痛科，其看的是内科。郭某没有医师资格证，其聘请他时他就讲过，但他是从太和中医院实习回来，有一定临床经验。2004年5月，有两女一男到其诊所看病，那个男的说他脖子疼，其叫他先拍片子，然后安排郭某给他看的，具体咋看的其不知道。大约12时，郭某从手术室慌忙跑出来说病人出事了。其跑到手术室给患者曾某财做心脏按摩、人工呼吸，曾当时已瞳孔放大死亡了。其给开出租车的陈某打电话，其和郭某抱着曾上出租车，让郭某带着到阜南县医院抢救，停有10多分钟，车又拐回来，曾的家人要求给曾挂吊针，其知道没有用，挂了一针葡萄糖，因害怕就走了。 郭某负责疼痛科，其一般不过问，他给曾某财用的麻醉剂是利多卡因，事后他给其讲过。曾某财因药物过敏死亡。其无照行医，经营张庄行政村卫生室（又名汪舰诊所），诊所是2001年开始经营，其没有医师资格证，其以前办的有医疗机构执业许可证，不知道到期没有。郭某没有医师资格证，其聘请他时他就讲过，他当时是从太和中医院实习回来，有一定临床经验。其看病人都开处方，郭某也开，他是为了月底跟其结账，因为他到诊所来的时候其与他说过，他看一个疼痛方面病人，利润一半给他。曾某财出事后，其也没有见过郭某写处方本子。其确实没给曾某财看病，是郭某看的，也没有安排郭某给曾某财用什么药，其也看不好疼痛方面的病。郭某平时用的药都放在手术室里，事后他讲他给病人用的有利多卡因。 2．同案犯郭某供述：2004年5月5日上午七八点钟，其在汪建门诊实习期间，汪建让其给病人曾某财打麻醉，因为注射利多卡因过敏，在汪建诊所没有抢救过来，又送阜南县医院抢救，走半路病人死了，又拉回来。其给曾打针在他脖子左侧肩上。2004年5月5日上午，其看了病人的片子，汪建问咋样，其说脊椎物理褪变，生理曲度变直，当时其讲可能是颈椎病。汪建讲给他注射，其把他带到手术室注射利多卡因等，就注射一次药没有用完。大约10分钟病人胸闷、头晕，汪建也在旁边。其打药之前问这个病人有没有高血压史，因为高血压人好紧张，这个人讲没有量过，不知道。病人讲胸闷，其给他量血压，稍微偏低，汪建讲推高糖（50％葡萄糖），是周某某推的，后又挂的水，情况无好转，汪建又让其拿阿托品、付肾素。看见病人呼吸不好，手的颜色有点发紫，汪建给他做人工呼吸，心脏按摩，还给他用了尼可刹咪。抢救了有二十多分钟，病情不见好转，仍继续加重，汪建喊来一个车往送阜南县，过三四十分钟，车又回来了，汪建听心脏不跳，瞳孔散大，汪建讲已经不行了。汪建诊所有许可证到2003年到期，其也不知道有没有医师资格证。其打的确炎舒松、B1、B12、利多卡因是止痛、封闭作用，减轻病人上肢远端症状。用量可以，平时汪建叫其怎么弄其就怎么弄，其在他那实习。后来用的阿托品、付肾素、尼可刹咪是急救药品，出现了那种症状必须那么做，都是汪建叫其那么做的。其在汪建诊所主要是学习、实习，其从卫校毕业后先是在太和县中医院实习，后经同学赵某某介绍到的汪建门诊。虽然其客观上给曾某财注射利多卡因造成了过敏死亡，在实际操作中利多卡因是无需做皮试，出现这种结果是无法预测的。 3．证人周某某证言：案发当日11点钟左右，郭某从打针屋里出来对汪建说，他给那人打针，不知道是晕针还是有心脏病，那人心里着急，让汪建去看看。然后汪建拿着听诊器、血压表跟着郭某到打针屋里。后听到有人叫其给他拿药，可能是尼可刹咪没有找到。听到汪建、郭某讲转院，之后汪建和郭某抬着那个病人往外走。之前汪建安排王某某找陈某的车，其拿着吊水瓶子，陪他们往外走。到外面后他们把病人抬到陈某的车上，其把吊水瓶子交给郭某。汪建叫郭某跟车去。大约10分钟，车又回来，把病人抬下车抢救。汪建平时负责内科，郭某负责骨科和疼痛科，他在诊所里有一间单独的办公室，他的东西和药都在他自己屋里放着，他还带了一个徒弟叫张某某。其在诊所里见郭某看一个病人，都是他自己收费，汪建看一个病人也是他自己收费。郭某有个本子，看一个病人他记一个，诊所不是医院，不是正规的专人收费，至于他俩经济上咋办，其不清楚，看起来他俩更像是在合作。利多卡因是疼痛科、骨科用的，内科不用。其以前在陈述中说“郭某是汪建聘请的医生，专门看疼痛的，一个月具体多少钱其不知道”，那时候是其不懂，现在想起来各收各的钱，哪是聘请的呢。郭某平时在诊所给病人看病、用药，其没见他问过汪建。一般情况下，病人到诊所里都是汪建先问什么症状，如果是疼痛科、骨科方面的，他再喊郭某来看。 4．证人张某某证言：2004年3月前后，其去汪建诊所跟郭某学推拿、按摩，有三五个月的时间。汪建看内科，郭某看疼痛科和骨科，郭某看一个病人有时自己收费，有时汪建收费，药是有的放在一起，有的不在一起，郭某平时用的针剂放在手术室里，他办公室里有没有其忘了。他俩看病不开处方，郭某有个本子，记每天看多少人、收多少钱，有时候也记用什么药。郭某给病人用药都是自己去拿药，利多卡因都是郭某在用。汪建那几年生意很红火，一般情况下，郭某用什么药自己就做主了，也不用问。诊所接诊都是汪建，他先问什么症状，是内科的就自己看，是骨科、疼痛科的就喊郭某。 5．证人史某某证言：案发当日上午，其和丈夫曾某财、赵某霞到汪建医院看病，本来是给其看病的，汪建给其做B超说其得了阑尾炎，让其晚上动手术。其丈夫问汪建他脖子痛，可管看看。汪建说可以，先检查、检查，接着汪建就给曾某财拍了片子，要给曾某财动手术。曾某财问行不行，汪建就对曾某财讲“这简单得很，马上我安排一个人给你动手术，我对他讲用什么药。”一会儿，汪建让一个姓郭的医生领着其丈夫进了手术室，其和赵某霞要跟着进去看看，汪建拦着不让进。12点钟，汪建和姓郭的医生抱着曾某财出来，其就问怎么弄的，汪建就说得转院抢救，接着汪建找一辆面包车，把其丈夫往阜南方向拉，当时其要上车汪建不让上，最后其求他们才让上车。走的有三四里路，驾驶员说他的车是新车，要把人放到路边，其求驾驶员把人运回诊所。汪建没有进屋动手术，他一直给人看病，但是汪建让姓郭的医生给曾某财动手术，让姓郭的医生用的药。 6．证人赵某霞证言：案发当日上午8点钟，其和曾某财、史某某到汪建诊所看病。曾某财问可能治颈椎病，汪建说能治，他能开刀治好。后汪建就带着曾去拍片子。片子出来后，汪建让一个姓郭的医生领着曾进后面手术台。等到12时，一个女孩告诉汪医生快点，其就看见女孩提着盐水瓶，汪建和一个医生抱着曾某财出来，外面停着一辆红色的小型面包车，他们把曾某财抱到车上准备去抢救，其和史某某也到车上，车上有一个医生，走的有三四里路，驾驶员说他的车是新车，要把人放到路边，后在其几人要求下运回到汪建诊所，汪建又给曾挂了一瓶吊水。过没多久，门诊的医生就全部走完了。是姓郭的医生做的手术，汪建一直在门诊给别人看病，是汪建让姓郭的医生给曾某财做手术。 7．证人陈某证言：2004年5月5日中午，汪建医院的王某某医生到其家讲，让其送病人到阜南抢救，其到诊所门口，看见汪建和王某某医生抬着病人，周某某拿着吊水瓶，把病人抬上车，汪建让郭某跟着车照看病人，郭没去，王某某去的，病人的两位亲属也跟着，其开车向阜南方向去，当走到土坡三里庄南边，其听到病人家属说这吊水怎么不滴了，王某某就摸摸心脏也不跳动了，其说这是新车拉个死人咋弄要卸下来。王某某讲还给他拉回去。其就掉转车头，把病人又送到汪建诊所。 8．证人汪某某证言：汪建诊所有4个人，王某某、郭某、周某某。汪建到哪里去了其不知道。 9．证人王某某证言：2004年5月5日上午，其正在汪建诊所帮助病人看病透视，郭某指一病人讲：这个病人脖子痛，你去给他拍颈椎正侧位片。其拍片后交给姓曾的病人，病人拿着透射片跟着郭某走了。大概一个多小时，汪建对其讲：有个病人比较严重，你赶快去叫陈某开车把病人送阜南抢救。后其让陈某开车到汪建门诊，其和汪建把病人抬到车上，周某某拿着吊水瓶，汪让郭某跟着照看病人，郭没去，汪让其跟着去，还有病人两个亲属，向阜南方向走了，当走到土坡三里庄南边，病人亲属说吊水瓶怎么不滴水了，其赶忙摸摸他的心脏，其讲心脏不跳了。陈某说是新车拉个死人咋办，要把病人卸下来。其讲不行，把病人拉回门诊。是谁给姓曾的看的病、看的透射片，其不知道。 10．现场勘查笔录载明：现场位于临泉县土坡乡张庄村汪建开的“张庄村卫生室”内。并有现场图、现场照片佐证。 11．临泉县卫生局颁发的《医疗机构执业许可证》载明：土坡乡张庄行政村卫生室，主要负责人汪舰，诊疗科目：防保科、内、儿、妇科。有效期自2000年4月30日至2003年4月30日。 12．临泉县卫生局文件载明：临泉县土陂乡张庄行政村卫生室（汪舰诊所），于2000年4月申请办理《医疗机构执业许可证》，有效期至2003年4月30日，由于受“非典”影响，校验延期一年，至2004年4月30日有效。经调查核实，该行政村卫生室的执业许可证是在无汪建的身份证、专业学历和资格证书等材料的情况下发放。临泉县卫生局于2004年5月9日决定：吊销临泉县土坡乡张庄行政村卫生室（汪舰诊所）《医疗机构执业许可证》正副本。 13．临泉县卫生局于2014年3月27日出具的证明载明：经查询《医师联网注册及考核管理信息系统》及乡村医生执业注册档案资料：汪建（又名汪舰），男，身份证号码xxxx，未见注册信息。 14．安徽医科大学病理检验报告书载明：对曾某财脑、延髓、心脏、肺、肾脏、肝脏、脾脏进行病理检验，结论为：1．急性肺水肿；2．急性脑水肿；3．冠状动脉粥样硬化症，纤维斑块期（管腔轻度狭窄）。 15．临泉县公安局临公刑技法鉴字（2004）第740号刑事科学技术鉴定书载明：曾某财应为药物过敏死亡。 16．临泉县公安局于2014年4月28日出具“说明”载明：针对安徽省医科大学2004年6月23日出具的关于曾某财死亡的病理检验报告书的结论说明如下：1、急性肺水肿；2、急性脑水肿；3、冠状动脉粥样硬化症，纤维斑块期。该病理检验报告中急性肺水肿、脑水肿是药物过敏的病理（非特异性）表现。冠状动脉粥样硬化症、纤维斑块期不足以引起曾某财死亡。病理学反映的是疾病的形态不改变，病理检验报告结论不是死亡原因鉴定结论。关于曾某财的死亡原因，为药物过敏死亡。 17．“利多卡因”说明书载明：该药品为麻醉用、抗心律失常。禁忌：对局部麻醉药过敏者禁用。 18．抓获经过载明：2011年6月11日，汪建在乌鲁木齐北站被乌鲁木齐市铁路公安处北站派出所民警李某云、李某山抓获。 19．户籍证明载明：上诉人汪建出生于1972年10月28日，犯罪时已达完全刑事责任年龄。 20．阜阳市中级人民法院刑事判决书载明：上诉人郭某犯非法行医罪，判处有期徒刑三年，并处罚金2000元，赔偿史某某等生活费等20000元。 21．临泉县公安局刑警大队出具的说明载明：汪舰于2004年5月5日逃走，其卫生所内医疗机械及办公用品被其家人转移。 针对上诉人汪建的上诉理由及辩护人的辩护意见，经查，汪建所经营的张庄行政村卫生室，是以该行政村和汪建名义向卫生行政部门申请设立的，卫生行政部门颁发了《医疗机构执业许可证》，汪建为该卫生室主要负责人。但汪建并未取得医生执业资格，且执业许可证有效期已超过因“非典”等影响延期一年后的期限。汪建作为卫生室主要负责人，虽未直接参与诊治被害人，但其系接诊人，又安排也未取得医生执业资格的郭某对被害人诊治，导致就诊病人死亡，汪建的非法行医行为与就诊人的死亡有刑法上的因果关系，应当承担刑事责任。因此，其上诉理由不能成立，不予采信。 本院认为：上诉人汪建无医生执业资格证，在执业许可证已经过期的情况下，伙同他人非法行医并造成就诊人死亡，其行为已构成非法行医罪。由此给原审附带民事诉讼原告人造成的经济损失，依法应予赔偿。汪建对被害人接诊后，即让被害人找郭某治疗，在郭某给被害人诊治时并未参与，其不是致使被害人死亡的直接行为人，且在审理期间，双方当事人自愿达成协议，汪建赔偿附带民事诉讼原告人22万元，先行支付12万元，余款10万元待法院对汪建减轻处罚或免予处罚后再支付，否则不再支付。被害方放弃追究汪建的刑事和民事责任，出具了谅解书和撤诉书，已取得被害方的谅解，要求司法机关不予追究。而汪建不具有法定减轻处罚情节，如依法判处十年以上有期徒刑，与其所犯具体罪行和情节不相适应。根据本案的具体情节，可对其在法定刑以下判处刑罚。案经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项及《中华人民共和国刑法》第三百三十六条第一款、第二十五条第一款、第三十六条、第六十三条第二款之规定，判决如下： 一、维持安徽省临泉县人民法院（2012）临刑重字第00005号刑事附带民事判决的第二项，即被告人汪建赔偿附带民事诉讼原告人史某某、曾某童经济损失共计人民币12万元（已付清）； 二、撤销安徽省临泉县人民法院（2012）临刑重字第00005号刑事附带民事判决的第一项，即被告人汪建犯非法行医罪，判处有期徒刑十年，并处罚金三千元。 三、上诉人（原审被告人）汪建犯非法行医罪，判处有期徒刑五年，并处罚金三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2011年6月11日起至2016年6月10日止。罚金于判决生效后30日内缴纳。） 本判决报请最高人民法院核准后生效。 审判长邓继军 代理审判员王刚 代理审判员陈东宝 二〇一五年七月十三日 书记员迟莹 附：本案适用的法律条文 《中华人民共和国刑事诉讼法》 第二百二十五条第一款第（一）、（二）项第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判。 （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判。 《中华人民共和国刑法》 第三百三十六条第一款未取得医生执业资格的人非法行医，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；严重损害就诊人身体健康的，处三年以上十年以下有期徒刑，并处罚金；造成就诊人死亡的，处十年以上有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 第六十三条第二款犯罪分子虽然不具有本法规定的减轻处罚情节，但是根据案件的特殊情况，经最高人民法院核准，也可以在法定刑以下判处刑罚。","writId":"01438ec7ec8353429a79163fc31cd00e8e2","writName":"汪建非法行医案二审刑事判决书"}
