{"ajId":"78094ca1-7331-49b5-9c84-99ab2377442c","ajName":"钟俊、邻水县九峰乡中心学校故意杀人一案","ajjbqk":" 四川省广安市人民检察院指控，被告人钟俊患有精神分裂症。2015年12月21日左右，被告人钟俊和被害人卿某3（男，殁年35岁）相遇时，钟俊认为卿某3骂了自己，产生幻觉认为卿某3欺负了一名名为“彭丽媛”的女子，自己要为该女子报仇。于是找到自己事前购买用于削水果的水果刀，于2015年12月24日17时许持刀来到邻水县九峰乡中心学校小卖部处，将正在小卖部里面的卿某3叫到小卖部前面的空地上。钟俊在与卿某3相向而立时用随身携带的水果刀朝卿某3胸腹部连续捅刺数刀。卿某3被捅后即转身跑向小卖部方向并摔倒在地，被告人钟俊紧跟其后追上卿某3，继续持刀朝卿某3背部连续捅刺数刀。 作案后，被告人钟俊手持作案工具水果刀离开现场，步行至九峰乡乡政府对工作人员称自己杀了人，让人报案来抓自己。经张某1报案，侦查人员后在邻水县九峰乡政府办公室将其抓获。经鉴定：卿某3系刃边锐器刺破胸腹腔脏器致大失血死亡；钟俊为限制刑事责任能力人。公诉机关认定上述事实的证据如下：1．物证水果刀一把；2．刑事判决书等书证；3．夏某1、李某等证人证言；4．被告人钟俊的供述与辩解；5．鉴定意见；6．勘验、检查、辨认等笔录；7．视听资料等。 公诉机关认为，被告人钟俊故意持刀捅刺被害人卿某3，并造成卿某3死亡的后果，其行为触犯了《中华人民共和国刑法》第二百三十二条之规定，犯罪事实清楚，证据确实、充分，应当以故意杀人罪追究其刑事责任。被告人钟俊作案时尚未完全丧失辨认或者控制自己行为的能力，根据《中华人民共和国刑法》第十八条第三款之规定，应当负刑事责任，但是可以从轻或者减轻处罚。被告人钟俊案发后自动投案，并如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻或者减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 附带民诉讼原告人刘某1、昌某1、卿某1、卿某2的诉讼请求是，请求人民法院判令被告人钟俊、附带民事诉讼被告人钟茂林、兰碧容，附带民事诉讼被告人邻水县赔偿经济损失共计798346元（其中死亡赔偿金721133.5元（含被扶养人生活费154433.5元）。丧葬费27212.5元。处理事故人员费用10000元，精神抚慰金100000元。经济损失共计858346元。扣除钟俊父母已支付的30000元和学校已支付的30000元，还应支付798346元）。并向法庭出示了以下证据：1、结婚证、户口本、青龙村村委会证明。2、邻水县小卖部承包协议及收据。3、营业执照。4、租房协议书。邻水县九峰乡九峰村村委会证明。以上证据证实卿某3、昌某12015年10月8日承包了邻水县小卖部，2014年8月租赁了九峰乡九峰村7组昌定银两个门面和一间房屋用于经营和居住，2014年9月25日办理了邻水县九峰乡卿某3副食店的营业执照，对卿某3的费用标准应当按城镇人口计算。 被告人钟俊的辩解意见是，自己因为没有吃药，犯了病，将卿二娃杀了，但怎么杀的记不清了，自己犯了法，很后悔。对附带民事部分无意见。 指定辩护人胡洪铭对公诉机关指控的事实和被告人的自首无异议。其辩护意见是对于钟俊有无刑事责任能力的鉴定，应当采信第一次鉴定，认定钟俊为无刑事责任能力，因为第一次鉴定离案发时间最近，最准确。而认定被告人钟俊为限制行为能力的鉴定是在案发一年后才做出的，不应采信。 附带民事诉讼被告人钟茂林、兰碧容及其委托诉讼代理人何炳凡的意见是，1、精神抚慰金等不属于附带民事诉讼的范围。2、处理事故人员费用10000元偏高。3、我们实际支付了8万元，应当扣除8万元，支付给附带民事诉讼被告人的8万元中有2万元是我们向政府借的。4、自己原来已经与附带民事诉讼原告人达成赔偿协议，赔偿8万元，应当按该协议执行。并向法庭出示了以下证据：1、钟茂林、兰碧容的身份证复印件。2、邻水县人民调解委员会出具的人民调解协议书。该协议载明，由钟茂林、兰碧容赔偿昌某1、卿某1、卿某2、刘某1丧葬补助金，被扶养人生活费等共计8万元，其中由钟茂林、兰碧容先行支付3万元，九峰乡中心学校垫支3万元，九峰乡政府垫支2万元。九峰乡中心学校、九峰乡政府所垫支之款项在双方当事人通过诉讼判决的钟茂林、兰碧容应当支付的赔偿金中扣除返还。3、九峰乡人民政府关于以丧葬费名义支付昌某12万元人民币的情况说明及临时救助补助资金发放表。 附带民事诉讼被告人邻水县的诉讼代理人冯胜权的意见是，1、本案应当由钟俊的法定监护人承担赔偿责任，学校不承担责任。2、精神抚慰金属于精神损失范围，不属于附带民事诉讼的范围，应当驳回。3、对死者应当按农村人口的标准计算相关费用。4、应当退还九峰乡中心学校垫支的3万元。并向法庭出示了以下证据：1、调解协议书。2、昌某1领取邻水县3万元现金的领条。 经本院审理查明的事实和证据如下： （一）刑事部分的事实和证据 被告人钟俊患有精神分裂症。2015年12月21日左右，被告人钟俊和被害人卿某3（男，殁年35岁）相遇时，钟俊认为卿某3骂了自己，产生幻觉认为卿某3欺负了一名名为“彭丽媛”的女子，自己要为该女子报仇。于是找到自己事前购买用于削水果的水果刀，于2015年12月24日17时许持刀来到邻水县九峰乡中心学校小卖部处，将正在小卖部里面的卿某3叫到小卖部前面的空地上。钟俊在与卿某3相向而立时用随身携带的水果刀朝卿某3胸腹部连续捅刺数刀。卿某3被捅后即转身跑向小卖部方向并摔倒在地，被告人钟俊紧跟其后追上卿某3，继续持刀朝卿某3背部连续捅刺数刀。 作案后，被告人钟俊手持作案工具水果刀离开现场，步行至九峰乡乡政府对工作人员称自己杀了人，让人报案来抓自己。经张某1报案，侦查人员后在邻水县九峰乡政府办公室将其抓获。经鉴定：卿某3系刃边锐器刺破胸腹腔脏器致大失血死亡；钟俊为限制刑事责任能力人。 另查明，被告人钟俊因犯抢劫罪于2000年2月28日被邻水县人民法院判处有期徒刑五年，并处罚金5000元，因犯故意毁坏财物罪于2008年10月29日被邻水县人民法院判处拘役三个月。认定上述事实的证据如下： 1、证人证言 （1）证人昌某1证实（被害人卿孝全妻子），我和我老公卿二娃两个在邻水县里面开了个小卖部。2015年12月24下午，具体时间我记不起了，我老公卿某3（卿二娃）给我打电话问有好多学生娃儿需要烧开水。卿二娃给打了电话没有多久他人就来了，他来后，我因为当时有学生娃儿在小卖部里买东西，我就一直在里面没有出门。我叫卿二娃自己去看有多少温水瓶，然后他就出门去看。隔了两分钟样子，我在店里听到“咚”的一声，我还以为是什么东西掉下来了，我就出门去看，我一出门就看到我老公卿二娃倒在地上，钟某3（钟茂林）的儿正在用刀朝卿二娃的背捅去，我只看他捅了一刀，然后他就走了，我就上前去看卿二娃去了。我上前去将卿二娃的脑壳抱起喊了二声“卿二娃”，但他没回应，我当时也被吓住了，感觉全身无力。后来就有人打120和报警了，事情的经过大致就是这样的。 我不知道钟某3的儿我什么要杀卿二娃，我也不知道他们关系如何，平时卿二娃和他见面还在相互散烟吃。我当时看到卿二娃身上有很多血，背、手握都看到有伤口。我们家卿二娃是支柱，全部都是靠他，他一死我还有两个娃儿要养，一个14岁，在邻水二中读高一，另一个11岁，还在读六年级。另外卿二娃的父母、我的父母也要赡养。我们要求一是杀人凶手要偿命，二是要赔偿我们钱。 （2）证人李某证实，我叫李某，是九峰乡中心学校老师。2015年12月24日下午5点多钟的时候，我到学校小卖部前的乒乓球台打乒乓球。打了一会儿我就看见一个陌生男子走到小卖部门口将小卖部的老板卿二娃（卿孝全）往外面拽并不停的打卿二娃，两个然后就抓扯起来了，抓扯过程中两个人就移动到了学校体育器材室门口，之后卿二娃就被陌生男子按到体育器材室旁的地上，看见那陌生男子用手不停的向卿二娃击去，同时听见卿二娃后吼了一声哎哟，我的学生听见后就都转过头去看发生的什么事情。之后卿二娃的老婆就跑到卿二娃面前边哭边喊：“你们在爪子？”但是那个陌生男子继续用手击卿二娃，我的学生当时就喊了出来：“杀人了。快跑。”当时我听见学生在喊跑，我也跟到喊了一句：“快跑。”喊完后我就和学生一起往教学楼跑去了。之后我就看见那个陌生男子离开现场往学校门口走去。再后来我就回到现场，其他很多人就来围观了。事情的经过就是这样的。 我就是看见陌生男子直接去打的卿二娃。因为我是近视眼，当时我也没戴眼镜，而且下雨后光线不是很好，只是看到卿二娃被陌生男子打，陌生男子先动手。我的几个学生（夏某1、荣某、林某1、梁某、张某2、钟某2、刘某2）在场也看到了的。 （3）证人夏某1证实，我是九峰乡中心学校学生。在昨天（2015年12月24日）下午5点多钟的时候，我吃了饭，就与我们班的同学荣某、林某1、梁某以及老师李某等十个人左右一块轮流在小卖部门口打乒乓球，大概在下午5点40几分的时候，我看见一个穿黑色的中年男子拿着一把大约25厘米的水果刀向小卖部的老板肚子上捅了一刀，当时小卖部老板啊的一声叫了一下，然后那名穿黑色衣服的中年男子又向小卖部的老板肚子捅了一刀。小卖部老板就向后退，退了几步就背部向地摔倒在地上了，小卖部老板就爬起来想跑，接着那名穿黑色衣服的中年男子又追上去向小卖部老板背部捅了两、三刀，我就看见小卖部老板面部朝地躺下了，然后那个穿黑色衣服的中年男子提着刀向校门口走了。那名穿黑色衣服的中年男子快出校门口的时候小卖部老板的老婆就出来了，看到捅人了，就有人喊“杀人了。我们比较害怕，于是我和我同学就向教室方向跑开了，事情的经过就是这样的。我就是看见那名穿黑色衣服的中年男子用刀捅小卖部老板。我看见他捅了小卖部老板5、6刀左右。那名穿黑色衣服的中年男子拿的刀是一把水果刀，大约有25厘米长，刀把有10厘米左右。宽有1.5厘米左右，其他的我就不知道了。那名穿黑色衣服的中年男子身高大约有一米七，身体比较壮，30几岁的样子，头发比较乱，脸有点圆，也是穿的黑色的休闲裤，其它的我就不清楚了。 夏某1辨认钟俊的辨认笔录、辨认照片及辨认照片说明显示，夏某1通过对10张照片辨认后辨认出7号照片上的人就是杀死小卖部老板叫钟俊的男子。 （4）证人梁某证实，我是九峰中心学校初二学生。昨天（2015年12月24日）下午5点多的时候，我吃了饭就与我们班的同学荣某、林某1、夏某1以及老师李某等人在小卖部门口打乒乓球，大概在下午5点40几分的时候，当时我正在旁边看我们一起的其他人在打。我看见一个全身都穿着黑色衣裤的30多岁的男子从学校操场向小卖部门口走去。那个男子到了小卖部门口后，他就朝小卖部里面说了句：“卿二娃，你出来一下。”接着我就看到小卖部的男老板就从小卖部里面笑着出来了。那个男老板出来后我就看见那个穿黑色衣服的男子就从袖口里面拿出了一把水果刀出来，然后他就用一只手搭在那个男老板的肩上，另外一只拿刀的手就先朝着男老板的正面位置处捅了一刀，具体是捅在胸膛还是肚子我没有看清楚。那个男老板被捅了后就往学校的体育教材室方向跑，跑了几步后他自己就摔在地上了。这个时候我们一起的李某老师就叫我们快跑，但我和其他几个同学还没有反应过来，就继续还站在那里。之后我又看见穿黑色衣服的男子就追上去朝男老板肚子位置又捅了几刀，这个时候那个男老板才叫唤了几声。然后那个男老板就挣扎着往前爬，那个穿黑色衣服的男子又用刀朝男老板背部捅了几刀。之后那个穿黑衣服的男子就提着刀走了，我看到那把刀还在滴血。在那个穿黑色衣服的男子快走到校门口的时候小卖部的女老板就出来了，我就听见小卖部的女老板在说：“在咋子？”我随后又听见有人在喊“杀人了。”我们才反应过来，感到害怕，于是我就和其他同学往教室跑了。事情的经过就是这样的。我只晓得男老板姓卿，女老板姓昌，叫昌某1，他们是夫妻。那个穿黑色衣服的男子拿的刀是一把水果刀，大约25厘米长，刀把有10厘米左右，刀刃有2厘米左右宽，其他的我没有看清楚。 我不认识捅人的那个男的，我是第一次见到他，后来听班上的同学说他叫钟俊。 梁某辨认被告人钟俊的辨认笔录、辨认照片及辨认照片说明显示，梁某通过对10张照片进行辨认后指出7号就是杀死小卖部老板叫钟俊的男子。 （5）证人荣某证实，我是九峰中心学校初二学生。2015年12月24日下午5点40分左右，我与我们班的同学林某1、梁某、夏某1以及我们班的英语老师李某等人一起在小卖部门口打乒乓球。这个时候我看见一个30多岁全身都穿着黑色衣裤的男子从学校操场进来往小卖部门口处走去。那个男子到了门口（小卖部）后，他就对着小卖部里面说了句：“卿二娃，你出来一哈。”接着我就看到小卖部的那个男老板从小卖部里面出来了。出来后他们之间也没有说话，那个穿黑色衣服的男子就从袖口里面摸出了一把水果刀，然后他就用一只手搭在那个男老板的肩上，另外拿刀的手就朝着男老板的胸膛位置处捅了一刀，但具体是捅在胸膛还是肚子我没有看清楚。那个男老板当时也没有叫唤，我还以为他们是在开玩笑，就继续在看没有跑。那个男老板在被捅了一刀后就往学校的体育教材室方向跑了，没有跑几步，不知怎么的他自己就摔在了地上。之后我又看见穿黑色衣服的男子追上去朝那个男老板肚子位置捅了几刀，具体几刀我没有数，这个时候那个男老板才“啊”地大声叫了一声。然后那个男老板就躺在地上用脚去蹬那个穿黑色衣服的男子，但没有蹬到，他就挣扎着往前面爬，那个穿黑色衣服的男子又追上去用刀朝男老板背部捅了几刀，然后那个穿黑衣服的男子就提着刀走了，他走了大约二十来米到乒乓球台对面的大树位置的时候，我听见他自言自语地说了一句，他为谁报仇的话，但隔得远我没有听清楚。那个时候我还看到那把刀在滴血。在那个穿黑色衣服的男子快走到校门口的时候小卖部的女老板才出来了，我听见小卖部的女老板在问周围的人说：“在咋子？”我随后又听见有人在喊“杀人了。”我们才反应过来，于是我就和其他同学往教室跑了。后来医生来后，就有很多人看，我也跑回来看来了，事情的经过就是这样的。那个穿黑色衣服的男子拿的刀是一把水果刀，大约25厘米长，刀把有10厘米左右，有点带黄色，是塑胶把子，刀刃有2厘米左右宽，其他的我没有看清楚。那个女老板出来后打了120，然后我们九峰乡中心医院的医生先来看的，医生来后将男老板原本趴着的姿态翻正了，检查了一下说没有什么救了。 我不认识那个穿黑色衣服的男子，后来我听我们班上和他同湾的同学说，我才晓得他叫钟俊。 荣某辨认被告人钟俊的辨认笔录、辨认照片及辨认照片说明显示，荣某通过对10张照片进行辨认后指出5号就是杀死小卖部老板叫钟俊的男子。 （6）证人林某1证实，我是九峰中心学校初二学生。2015年12月24日下午5点40多的时候，我们学校内小卖部的男老板被人杀死了。那天下午5点多的时候，我吃了饭，就与我们班的同学荣某、梁某、夏某1以及我们班的英语老师李某等人在小卖部门口打乒乓球。大约在下午5点40多的时候，当时我没有打，在旁边看我们一起的其他人在打。我看见一个30多岁全身都穿着黑色衣裤的男子从学校操场往小卖部门口走去。那个男子到了小卖部门口后，他就朝小卖部里面说了句：“卿二娃，你出来一下。”接着我就看到小卖部的男老板就从小卖部里面出来了。出来后他们之间没有说话，我看到那个穿黑色衣服的男子就从袖口里面拿出了一把水果刀，然后他就用一只手搭在那个男老板的肩上，另外一只拿刀的手就先朝这男老板的正面位置处捅了一刀，具体时捅在胸膛还是肚子我没有看清楚，由于那个男老板没有叫唤，我还以为他们是在开玩笑，就继续在看没有动。那个男老板被捅了一刀后就往学校的体育教材室方向跑了，跑了几步后他自己就摔在了地上。之后我又看见穿黑色衣服的男子追上去朝男老板肚子位置又捅了几刀，（具体几刀我不晓得）这个时候那个男老板才“啊”地大声叫唤了一下。然后那个男老板就在地上用脚去蹬那个穿黑色衣服的男子，但没有蹬到，他就挣扎着往前面爬，那个穿黑色衣服的男子又追上去用刀朝男老板背部捅了几刀。之后那个穿黑衣服的男子就提着刀走了，他走到乒乓球台对面的大树子的时候，我就听见他说了一句，他为谁报仇的话，但隔得远我没有听清楚。我还看到那把刀在滴血。在那个穿黑色衣服的男子快走到校门口的时候小卖部的女老板就出来了，我听见小卖部的女老板在说：“在咋子”，我随后又听见有人在喊“杀人了”。我们才反应过来，感到害怕，于是我就和其他同学往教室跑了。后来女老板打了120，医生来后有很多人跑去看，我也去的，事情的经过就是这样的。 我不认识那个穿黑色衣服的男子，后来听班上的同学说他叫钟俊。 林某1辨认被告人钟俊的辨认笔录、辨认照片及辨认照片说明显示，林某1通过对10张照片进行辨认后指出5号就是杀死小卖部老板叫钟俊的男子。 （7）张某1证实，我是九峰乡中心校教师。2015年12月24日17时许，我们学校小卖部老板卿某3在我们学校被人用刀捅了，我也是因这件事情而报案的。2015年12月24日下午4时许，我和往常一样在学校周围检查了一下，未发现任何异常情况，然后我就回宿舍准备做饭，在下午5点来钟，我们学校的张光全老师给我打电话说学校小卖部的卿某3被钟俊用刀捅了。我听后赶紧下楼去学校小卖部，在我赶到小卖部时我就看到卿某3满身是血扑倒在血泊中。卿某3的家属昌某1在一旁打电话联系120，然后我就将这一情况向我们校长龚吉午请示汇报，然后我就将向坛同派出所报了案，并同时将这一情况向乡政府汇报了，我所了解的事情就是这样。卿某3是如何受伤的我没有看到，我只是听张光全老师说卿某3是被钟俊用刀捅伤的，后来120的医生确定卿某3死亡。我所了解的是卿某3平时是没有和谁发生什么矛盾纠纷。钟俊据我了解精神上有点不正常。 （8）证人昌某2证实，我是九峰乡中心学校门卫员。昨天（也就是2015年12月24日）下午5点40几分的时候，我们学校小卖部的老板（卿孝全）被人杀死了。是钟俊杀死的。钟俊是九峰乡狮子洞村的村民，他父亲叫钟某3，他是九峰乡政府的安全员，也是敬老院院长，还是杨岐山寺庙的院长。卿孝全是我的女婿，我是卿孝全的岳父。当时我在学校门口，当天是我在值班。那是在2015年12月24日下午5点多钟的时候，我在门卫室值班，这时我就看见钟俊向门卫值班室走来，钟俊过来后我就问他你来干什么，钟俊说我来找卿二娃（真实姓名卿孝全）买东西，然后钟俊就直接进了学校里面，往卿二娃开的小卖部方向走去。大概过了几分钟我就看见他离开校门了，离开校门之后我大女儿昌某1就给我打电话来说卿二娃被钟某3的儿（钟俊）杀了，现在在地上躺着不动，然后我就把学校门锁了过去看怎么回事，我到了现场时看见卿孝全躺在地上还在流血，我就马上联系乡政府的人，接着就报警并联系120的救护车过来救人，大概在下午6点多的时候警察和救护车就赶到九峰乡中心校来了，来了之后说是要保护现场，喊我们退出杀人现场，救护车到了后经过诊断确定卿孝全已死亡，就离开了，事情经过就是这样的。 钟俊进校门时校门没有锁，因为当时我人在门卫室，不用锁，钟俊进学校我没有登记，因为钟俊是将门上的锁取下来，自己开门进来的，我来不及登记，我语言制止了的，喊他不要进来，但是我没有向相关领导报告。钟俊进校园大概有3分钟的样子，他进校门和离开时我没有看到他带了凶器，就看到他急匆匆地跑出校门。钟俊进来之后我没有关门，我守住门口，所以钟俊直接跑到公路上去了。 听别人说钟俊是钟某3的儿子，是一个正常的人。 （9）证人林德年证实（九峰乡政府安办工作人员），2015年12月24日那天是我们值班，我在当天18时下班后从安办到政府食堂吃饭，走到政府下食堂的步梯时，看见我们政府交管办协勤钟茂林的儿子钟俊手上提的一把刀从政府大门进来，并在上梯子，边走边说：“帮彭丽媛报仇，你们报案抓我喔。”我以为他又是在政府来耍，就没有管他，继续向食堂走去，我在食堂吃饭时，我们政府的殷科副乡长接到电话说钟俊把小学前面小卖部老板卿二娃杀伤了，然后我们全部赶到卿二娃小卖部那里去了，我们去的时候发现九峰卫生院正在抢救躺在地上的卿二娃，他旁边流了很多血，不久派出所的警察来了，我就带他们到九峰乡政府来，到了之后我在政府的坝子上看，发现钟俊在党政办公室里面的靠窗的椅子上坐起抽烟，我就给派出所的许春彪所长说了，我们一起进的党政办公室，进去之后，发现办公桌上插的有把像水果刀的样式的刀子，钟俊在桌椅上坐起的，许所长就问钟俊为什么要杀人，钟俊说帮彭丽媛报仇，还说他自己报了案的，并把手伸出来说你们抓我嘛。之后许所长他们就把他抓了，事情就这样。 我认识钟俊和卿二娃，钟俊有精神病史，我没有听说钟俊和卿二娃之间有无矛盾，我了解他们两家关系还很好。我不清楚为什么钟俊要杀卿二娃。以前钟俊是在重庆住院治疗过，但案发前后的那段时间没有听说钟俊在院治疗和吃药治疗精神病。 （10）证人赖某1证实，我是邻水县九峰乡卫生院医生。2015年12月24日下午6点左右的时候，九峰中心校的张某3老师给我打电话说：“卿二娃在学校被人捅了，你来看看。”于是我就和一同坐在我们家门口耍的我们医院的曾某医生一起到学校去看。我们走到学校内的小卖部门口位置处时，看到卿二娃趴在地上的，脸是扑在地上的，周围有很多血，我当时看到血的状况，我估计卿二娃怕没有多大希望了。但我和曾某还是上前去看的，我们走上前去就看到卿二娃的手上和背上有口口，然后我就叫曾某连忙回卫生院去拿急救箱，于是曾某就回去拿的绷带、纱布等急救用的东西回学校来。他来后，我和曾某就用纱布将他手上的口子缠起以止血，然后我们就检查了一下，但我们没有翻动卿二娃。因为卿二娃的老婆昌某1给120打了电话的，坛同镇的范医生没有多久就来了，他来后就将卿二娃翻了过来，然后对卿二娃进行了检查，范医生检查后就说人已经没有救了，死了，然后我们就走了，事情的经过就是这样。 当时钟俊从我家门口过路的时候，自己就在大声喊杀了人，但我当时没有注意，因为我晓得钟俊得了精神病，脑壳是旷的。过后张某3给我打电话说卿二娃在学校被人捅了，然后我们去学校后，又听到有人说钟俊杀的，所以我就知道是钟俊杀的人。 （11）证人曾某证实，我是邻水县九峰乡卫生院医生。2015年12月24日，我当时在我们医院同事赖某2家里坐起耍。九峰中心校的张某3老师给赖某2打电话说卿二娃在学校被人捅了叫去看看。于是赖某2就叫我一起到学校去看。我们走到学校内的小卖部门口位置处时，看到卿二娃趴在地上的，脸是扑在地上的，头朝学校大门口方向的，周围有很多血。随后我和赖某2上前去看，我们走上前去就看到卿二娃的手腕处和背上有口口，然后我回卫生院去拿的绷带、纱布等急救用的东西回学校。回去后，我和赖某2就用纱布将他手上的口子缠起止血，然后我们就检查了一下，但没有翻动卿二娃。因为卿二娃的老婆昌某1打了120的，没有多久坛同镇的范医生就来了，他来后就将卿二娃翻了过来进行了检查，范医生检查后就说人已经死了，没有救了，然后我们就走了，事情的经过就是这样。 当时钟俊从赖某2家门口过路的时候，他（钟俊）自己在大声喊杀了人，边说还边往九峰政府方向走，但我没有注意，因为我晓得钟俊脑壳有问题，得了精神病。过后张某3给赖某2打电话说卿二娃在学校被人捅了，然后我们去学校又听到有人说是钟俊杀的卿二娃，所以我就知道是钟俊杀的人。 （12）证人范某证实，我现在是邻水县坛同镇中心卫生院的医生。2015年12月24日下午六点钟左右，我们医院接到广安120的调度，叫我们医院派人到九峰乡中心医院去出诊，并告知说伤者是被刀捅伤的。接到电话后，我们医院就安排叫我去出的诊，我准备好急救箱后就和驾驶员谢某3（音）、护士罗某巧（音）去九峰乡中心医院出诊。我们到了九峰乡中心学校的时候，天已经黑了，在学校的小卖部门口不远处一个男性伤者趴在地上，他的周围地面上有很多血迹。我随后就上前去检查，见背部，双手腕有刀伤，随后我先摸的颈动脉，颈动脉消失，心脏停止了跳动，呼吸消失，双侧瞳孔散大，对光反射消失，血压为零。在检查身体伤口的时候，我和派出所的同志一起将伤者翻了个身，让他平躺在地上。翻过来后，就见伤者上半身正面位置多处刀伤，然后我就宣布伤者生命体征消失。之后我又在现场呆了半个小时才离开的，事情的经过就是这样的。 （13）证人谢某1证实，我现在在御临镇街上开了一家叫刘氏烤鸭。我门市旁边平时没有人摆摊，但逢1、4、7赶场天的时候会有个卖刀的人来摆摊。我看到那个卖刀的人有蔑刀、菜刀、水果刀等，有很多类型。我认识那个卖刀的人，但叫不出来名字，只晓得他外号叫“铁匠”，听说时在九龙买的房子住。 我认识九峰乡的卿某3，平时我们叫他卿二娃，他和我老公关系还行，我见过他几面，我听说2016年年前被人杀了，杀他的人还是个精神病。 （14）证人谢某2证实（九峰乡街道居民），我听人说2015年12月24日下午钟俊在九峰中心学校把学校小卖部老板卿二娃（卿某3）杀死了。之前的一段的钟俊看起来比较正常，见人还打招呼，最近估计是犯病了，看人的眼神都变了，而且很吓人。钟俊是个癫子，以前他坐牢出来脑壳都有问题，是精神病患者，治了很久都没治好。 （15）证人陈某证实，我2015年12月24日钟俊把卿二娃（卿孝全）杀死了。钟俊一直都有精神病的，最近病发了看起来更严重了，看人的眼神都是横的。我们一般都不得惹他，但他一般不会伤害人。钟俊患精神病有七、八年时间了，最近病情感觉恶化了，之前他去治疗了的，没治好。 （16）证人兰碧容证实，钟俊是我儿子。钟俊现在患有精神分裂症。钟俊是在2008年左右被诊断出来的。钟俊在重庆医科大学附一院，还有“金子山”的一家精神病院都检查过，现在病人还在家里。钟俊患病的表现期间还好，不出去乱骂人，也不去打人，就是一个人自言自语，并且很较劲那种，感觉就像是和人在争吵啥子。钟俊平时在吃抑制精神病的药，最近三个月没吃了。 我知道钟俊杀人了，我是案发当天下午5点过知道这个事情的。钟俊住在九峰杨岐山上的孝宁寺的，他上去住了三个多月了。我不晓得钟俊为什么要去杀卿二娃，他们平时关系多好的，按辈分钟俊喊卿二娃还要喊叔叔，卿二娃平时见了钟俊还要散烟给钟俊抽，我没听说他们有矛盾。案发前一天，我去看他，他说他去幺滩镇赶场，去了幺滩政府，还说幺滩政府乱，想把幺滩建设成文明乡。我从他的对话中感觉到钟俊有点问题，我叫他吃药，他也不吃。钟俊在家时我们在管，他上去后就没人看管了。 钟俊在2008年左右诊断出有精神分裂症的。当时钟俊耍了个女朋友，并且两个人住在一起的，大约在2008年的一天晚上，钟俊突然起床将床沿打得“砰砰”响，我们问他怎么回事，他说他心里烦躁，觉得世界对他不公平，之后我们就带他去了邻水县中医院去检查的，检查完后那医生就对我们说，钟俊可能得了精神病，并建议我们去重庆做具体详尽的检查，后来我们就去的重庆医科大学第一附属医院去检查的，检查的结果就是钟俊患有精神分裂症。2008年在重庆检查后未住院治疗，是直接开的药回来吃。钟俊第一次住院是在2013年，第二次住院是在2015年1月左右，两次住院都是在金紫山精神病院住的。钟俊是在2015年12月4日上阳岐山上面去的，他上去后就一直没有下来过。他上去之前在断断续续吃药，最近吃的都通过别人介绍在广安一家药店里抓的中药。钟俊吃了药后表现得很争吵，如果不吃药的表现就是常自言自语的，比如几个人在一起摆龙门阵，钟俊就会觉得人家谈论的是他，会来弄他，打他。 （17）证人钟某1证实，我是狮子同村2组的队长。钟俊是我们队上的人，他在一个多月前回来过一次，然后这段时间一直在阳岐山孝林寺庙里，那个庙子是钟俊婆婆修的。钟俊有精神病，平时在家时要没有发病就和正常人一样，看到我们湾的人还要打招呼，但发病了钟俊他就不会理人，有时一个人拿根木棒在手里面，但钟俊在我们湾上还没有打过人。因为湾上的人都知道钟俊有精神病，平时都不会去招惹他。钟俊患精神病很多年了，去年还在重庆去医治了的，大概医了几个月。钟俊发病时一般不和人说话，平时也要拿一根木棒在手里面。 （18）证人杜某证实，钟俊是我们组钟某3（钟茂林）的儿子，我们挨倒坐的。钟俊有三十来岁，具体年龄不晓得，他在阳岐庙子上耍，另外就是长期在治病。钟俊有精神病，他去住了院的。钟俊有精神病有十年左右，是之前他坐牢出来，婆婆死了之后开始发的病，后面他家里还带到大医院去治了的。钟俊不发病的时候还是很和搭，一旦发病我们都不和他说话。钟俊发病时在家门口走来走去，一个人说话，一个人笑，我们也不和他说话，怕被他打。我没有看到钟俊他打过人和东西。 （19）证人林某2证实，钟俊和我们是一个队上的。钟俊没有生病的时候在家务工，后来生病了就长期在屋头养病，在周围到处耍。钟俊的身体还是比较好，但他脑壳有点病，失了灵那种，是精神病那种。钟俊患病有很多年了，具体好久不晓得。钟俊以前喜欢招呼人，后来得病了就不喜欢招呼人了，并且他现在看人的眼神和以前都不一样，他现在看人的眼神让人感到害怕，还有就是他平时喜欢一个人自言自语，不知道在说什么，说完之后，他又一个人傻笑。并且病情严重的时候，他对人很凶，做起要打人的样子，我们村里的人都很怕他。我晓得他一直都在吃药，但在哪些医院治疗过我就不晓得了。 2、被告人钟俊的供述，1999年因抢劫罪被邻水县人民法院判处有期徙刑五年。2008年我在重庆医科大学附二医院检查过，医生说我有精神分裂症，还开了药给我吃的。我在2015年12月21号的早上十一点钟的样子，我到邻水县（幺滩镇）去赶场，在赶场的时候我就故意去买了一把刀，然后在幺滩街上碰到了卿二娃，我当时就用刀给卿二娃打招呼，叫他去投案自首，当时卿二娃在卖姜，散了一根烟拿我，我当时不好杀他的。今天下午四点多钟，我又将在幺滩街上买的那把刀背在背后从“笑林寺”（音）下来去找卿二娃。我在九峰中心校里面的小卖部处找到开小卖部的卿二娃，我看到他后我就叫“卿二娃，你过来”，我喊了一声后，卿二娃就过来了，他过来后，我就从我背后将刀摸了出来朝他的心脏位置捅了过去，具体捅了几下，我记不到了。我捅了卿二娃后我就跑了，后来警察来了，就将我抓了。 我为了彭丽媛才杀卿二娃，彭丽媛是个女子，卿二娃欺负了她，这涉及一个故事，我是个男儿。我是在今年12月21号赶幺滩场的时候买的刀，是把木把手的单刃刀，刀身银白色，有二十多厘米长。当时我和卿二娃面对面站起的，刀放在我背上背起的，卿二娃过来后，我就将刀从后背摸了出来，朝他的胸前捅去。我朝他胸前捅了四、五刀后他就倒地了，倒地后我又用刀朝他上半身捅了几刀。我和卿二娃有仇，是为了彭丽媛。 2007年的时候，我婆婆死了，我受了刺激，然后我家里的人觉得我精神出了问题，在2008年的时候就到重庆医科大学附二院去看的病，医生说我有精神分裂症，还开了许多药给我吃。我现在没有吃药了。我从成都回来后，就感觉没有病了，就没有吃药了。我患病时就是头痛，其他的没有什么不同，也不乱打人，也不骂人。 2015年12月24日下午，我将我12月21日在幺滩（御临镇）买的水果刀别在我身后，然后我就从杨歧山的庙子下来去九峰街上找卿二娃（卿某3），当时有人给我说卿二娃在学校里面的，但具体是谁给我说的我记不起了。我到了九峰中心学校后，我就对直到了卿二娃开的小卖部门前不远处，之后我就看到卿二娃在小卖部里面，我就叫卿二娃出来，随后卿二娃就出来了站在我的面前，当时他是和我面对面站的，之后我就从我背后将事先准备好的刀用我的左手摸了出来，摸出来后我就朝卿二娃的正面胸膛位置捅了一刀，捅了之后，我又朝他胸膛位置连续捅了几刀，卿二娃就转身朝小卖部方向跑，跑了几步，他就倒地了，然后我就追着他上前，用左手持刀又朝他背部捅了几刀，捅了后我就出了九峰学校大门。出来后，我手中的刀没有收，还是用左手拿起的，出大门后，我就往九峰政府走去自首。在上，我一直捉着刀的，并且自己还在喊杀人了。当时路上应该有人看到我过路，听见我喊声了的，但具体是谁我没有在意。我到了九峰政府后就到了政府一楼的党政办公室里，当时办公室没有人，我就随便找了根板凳坐起，把杀卿二娃的刀插在桌子上的。可能等了有一会，具体多久没有注意，政府的工作人员和派出所的警察就来将我抓获了。 我当时也不晓得为什么要杀卿二娃，彭丽媛是我想象的，但是我觉得是真实存在的，我可能是当时发病了。我最开始买刀的目的是为了削水果皮，后来我买刀后，在回九峰的路上，卿二娃在和我聊天时对我说了句“日妈的”，我就很不高兴，感觉他在针对我，本来我妈对我很好，提起妈这个字眼，我就感觉不舒服，还有就是他说这个，我觉得是伤害了所有的女性。我越想对卿二娃说的印象就越深，就开始产生了幻听幻觉，觉得他对不起女性，对不起彭丽媛，所以我就要去杀他，给彭丽媛报仇。 3、现场勘验、检查、辨认、侦查实验等笔录、扣押决定书、扣押清单、扣押笔录、鉴定意见等 第一部分勘验、检查、辨认、侦查实验等笔录 （1）现场勘验检查笔录，提取痕迹、物证登记表，现场方位图，中心现场示意图，现场图片显示，2015年12月24日，邻水县公安局对案发现场进行了勘验，现场位于邻水县，中心现场位于体育器材室与小卖部之间的通道。在通道南端、体育器材室卷帘门东侧的地面上有一堆棉被覆盖堆，揭开棉被后系一具男性尸体，尸体呈仰卧状、头东南、脚西北、两腿交叉，尸体面部呈紫色，鼻腔处有疑似饭粒的物质，尸体上身穿棕色外套、衣服上侵染有大量的疑似血迹，下穿卡其色长裤、裤子上浸染有大量的疑似血迹。1、距小卖部南墙南侧3cm，距小卖部西侧疑似血泊用两支棉签沾取；2、小卖部南墙的延长线距小卖部西侧108cm处以下血泊用两支棉签沾取；3、提取打火机一个；4、提取香烟一盒；5、距体育器材室卷帘门北侧门框49cm-74cm血迹用两支棉签沾取；6、距体育器材室卷帘门北侧门框140cm血迹用棉签两支沾取。 （2）现场指认作案现场笔录及同步录像（光盘）载明，被告人钟俊对作案现场进行了指认，对于作案地点、用刀捅刺卿孝全的胸腹部的位置、后背的位置、自己捅刺人之后离开的轨迹、到九峰乡政府办公室的位置、自己坐着的位置、以及购买作案工具刀子的位置均进行了指认，与其供述和相关在案证言一致。 第二部分活体检验笔录、扣押决定书、扣押清单 （1）对钟俊的活体检验笔录及照片显示，2015年12月24日21时18分至35分，民警对被告人钟俊进行了活体检验，钟俊到案当天体表没有明显伤痕，其左手部存在多处疑似血迹，被告人钟俊当庭所穿衣服、裤子、鞋子上存在多处血迹，检查人员用棉签提取。 （2）扣押决定书、扣押清单、扣押笔录载明，民警到九峰乡政府后，在民政所办公室发现钟俊一个人坐在办公室内，其身旁桌子上插着一把带血的木把单刃尖刀，民警迅速上前将钟俊制服，对插着的尖刀进行了扣押。尖刀长27cm。 第三部分鉴定意见 （1）被害人死亡原因及血迹、胃内容物的鉴定以及鉴定意见告知书、鉴定聘请书等 ①对被害人卿孝全胃容物进行鉴定，广安市公安局物证鉴定所，广公物鉴（理化）字［2016］11号鉴定意见载明，205年12月24日，卿某3在邻水县九峰乡中心校小卖部门前被他人刺伤，致其当场死亡，提取卿某3胃内容物中未检出甲拌磷和毒鼠强成分。 鉴定意见通知书载明，邻水县公安局对卿某3胃内容物进行了理化鉴定后。将鉴定意见告知了被害人家属昌某1和被告人钟俊。 ②死亡原因鉴定尸体检验鉴定文书，邻水县公安局物证鉴定室，邻公物鉴（法医）字［2015］094号鉴定意见书载明（3卷26-74）（尸检可见创口十多处，皮肤擦伤数处）卿某3系刃边锐器刺破胸腹腔脏器致大失血死亡。 鉴定意见通知书（尸检）载明，公安机关将卿某3系刃边锐器刺破胸腹腔脏器致大失血死亡这一鉴定意见告知了被害人亲属昌某1、被告人钟俊及其监护人兰碧容。 ③相关血迹鉴定，现场提取的相关血迹进行DNA鉴定，广安市公安局物证鉴定所，广公物鉴DNA字（2016）24号 摘要：检材：邻水公安局对作案工具（刀子）、现场血迹及犯罪嫌疑人身上所提血迹、作案工具（刀子）、现场血迹及犯罪嫌疑进行了DNA-STR检验及分析，鉴定意见为：1、在所送检的刀刃上的可疑血迹中检出人血，在排除同卵双胞胎和其他外源性干扰的前提下，有15个STR分型与卿某3相同，其似然比率为2.28X1018。2、在所送检的位于体育器材室卷帘门北侧门框49cm至74cm距地高92cm的范围处、位于小卖部南墙的延长线上距小卖部西墙西侧108cm处、距体育器材室卷帘门北侧门框140cm距体育器材室东墙的东侧58cm范围内、位于小卖部南墙南侧3cm距小卖部西墙西侧58cm处，钟俊左手中指掌指关节背侧、钟俊左手拇指末指关节背侧、钟俊所穿的裤子上疑似血迹中均检出人血，在排除同卵双胞胎和其他外源性干扰的前提下，有15个STR分型与卿某3相同，其似然比率为2.28X1018。 鉴定意见告知书显示，公安机关已将血迹鉴定告知昌某1和钟俊。 （2）被告人钟俊刑事责任能力鉴定意见、鉴定聘请书等 ①第一次精神病鉴定意见载明，2015年12月31日，四川惠诚精神医学司法鉴定所（四川省南充精神卫生中心司法鉴定委员会），川惠诚司鉴［2015］JS第1606号，鉴定意见：a、被鉴定者钟俊诊断为精神分裂症（目前正处于发病期）；b、被鉴定者钟俊2015年12月24日作案时无刑事责任能力。 鉴定意见通知书显示，公安机关将该鉴定结论告知了被害人亲属昌某1、被告人钟俊及其监护人兰碧容。昌某1表示对该鉴定有异议，提出重新鉴定。 ②第二次精神病鉴定意见。重庆市精神卫生中心精神医学司法鉴定意见书（渝精卫［2016］精鉴字第0025号）载明，2016年1月18日对钟俊作出鉴定： a、精神分裂症；b、限定刑事责任能力。 鉴定意见通知书显示，公安机关已将该鉴定意见告知了昌某1、被告人钟俊及其监护人兰碧容。 ③第三次精神病鉴定意见。四川华西法医学鉴定中心法医精神病学鉴定意见书（法技精（2017）字第199号）载明，被鉴定人钟俊患有精神分裂症伴精神活性物质有害使用，但对其2015年12月24日的违法行为评定为部分刑事责任能力。 4、综合证据 （1）木把单刃尖刀一把。 （2）被害人卿某3户籍证明载明，卿孝全系1980年1月4日出生于四川省邻水县，与在案被害人近亲属证实死者信息证据一致。 （3）被告人钟俊户籍证明载明人被告人钟俊作案时年满18周岁。 （4）邻水县公安局坛同派出所民警许某、喻某、刘某3分别出具的抓获经过显示，2015年12月20日18时许，我所接110指令称：邻水县九峰乡中心小学内有人被捅倒了。接警后我所民警迅速赶往现场，被害人卿某3倒在九峰中心小学小卖部旁，已无生命体征。经现场调查，犯罪嫌疑人名叫钟俊（男，1983年2月24日出生，身份证号：），有精神病史，作案后逃往九峰乡人民政府民政所办公室内，许某立即带领民警喻某、谢某4、辅警刘某3前往抓捕，到达九峰乡人民政府民政所后，发现犯罪嫌疑人钟俊一个人正坐在办公室内，其身旁桌子上插着一把锋利的刀，我所民警迅速上前将其制服，后将钟俊移交给邻水县公安局刑警大队。 （5）全国在逃人员查询比对表载明，经查询，钟俊不是网上在逃人员。 （6）违法人员查询比对表载明，经查询，犯罪嫌疑人钟俊是违法犯罪人员，于2008年因故意损坏公私财物被判拘役，1999年因犯抢劫罪被判刑。 （7）邻水县人民法院（2000）邻水刑初字第38号刑事判决书载明，被告人钟俊因犯抢劫罪，于2000年2月28日被邻水县人民法院判处有期徒刑五年，并处罚金2000元。 （8）邻水县人民法院（2008）邻水刑初字第250号刑事判决书载明，钟俊因犯故意毁坏财物罪，于2008年10月29日被邻水县人民法院判处拘役三个月。 （9）受案登记表载明，2015年12月24日，邻水县公安局刑侦大队接到张某1的报案电话，受理本案。 （10）立案登记表载明，2015年12月24日，邻水县公安局决定对卿某3被害案立案侦查。 （11）传唤证、监视居住决定书等。 （11）邻水县人民法院立案登记表、四川省广安市中级人民法院同意移送管辖决定书，邻水县人民法院案件案件移送函。 （二）附带民事部分的事实和证据 附带民诉讼原告人刘某1、昌某1、卿某1、卿某2的经济损失为：①丧葬费27212.5元。②误工费6000元（昌某1、刘某1两人，每人酌情考虑3000元）。③误工费4000元（昌某1、刘某1每人酌情考虑2000元）。以上共计37212.5元。 另查明，附带民诉讼原告人刘某1、昌某1、卿某1、卿某2已获得赔偿款8万元，其中钟茂林、兰碧容先行支付3万元，邻水县垫支3万元，九峰乡政府垫支2万元。认定上述事实的证据如下：1、邻水县人民调解委员会出具的人民调解协议书。该协议载明，由钟茂林、兰碧容赔偿昌某1、卿某1、卿某2、刘某1丧葬补助金，被扶养人生活费等共计8万元，其中由钟茂林、兰碧容先行支付3万元，九峰乡中心学校垫支3万元，九峰乡政府垫支2万元。2、九峰乡人民政府关于以丧葬费名义支付昌某12万元人民币的情况说明及临时救助补助资金发放表。3、昌某1领取邻水县3万元现金的领条。附带民事诉讼原告人当庭对已获得赔偿款8万元的事实予以认可。 ","cpfxgc":"本院认为，被告人钟俊故意持刀多次捅刺被害人卿某3，造成卿某3死亡，其行为已构成故意杀人罪。根据重庆市精神卫生中心精神医学司法鉴定，被告人钟俊作案时尚未完全丧失辨认或者控制自己行为的能力，应当负刑事责任，但是可以从轻或者减轻处罚。被告人钟俊案发后自动投案，并如实供述自己的罪行，系自首，可以从轻或者减轻处罚。综合考虑被告人钟俊系精神病人犯罪和有自首情节，本院决定对其从轻处罚。 关于指定辩护人胡洪铭提出应当采信对被告人钟俊的第一次鉴定，认定钟俊无刑事责任能力的辩护意见。经查，公安机关委托四川惠诚精神医学司法鉴定所对被告人钟俊鉴定，鉴定意见为，被鉴定者钟俊诊断为精神分裂症；被鉴定者钟俊2015年12月24日作案时无刑事责任能力。公安机关将该鉴定结论告知了被害人亲属昌某1，昌某1表示对该鉴定有异议，提出重新鉴定。公安机关遂委托重庆市精神卫生中心对被告人钟俊进行精神医学司法鉴定，该鉴定意见为，被鉴定者钟俊精神分裂症；案发时限定刑事责任能力。本案在邻水县人民法院审理期间，委托了四川华西法医学鉴定中心对被告人钟俊进行了法医精神病学鉴定，鉴定意见为，被鉴定人钟俊患有精神分裂症伴精神活性物质有害使用，但对其2015年12月24日的违法行为评定为部分刑事责任能力。重庆市精神卫生中心对被告人钟俊的鉴定分析内容为“纵观被鉴定人钟俊行凶过程，被鉴定人第一次提刀见到被害人只是给予警告，叫其投案，并向警方报案，在两方面都未达到目的的情况下，被鉴定人才出手杀人，表明其具备了一定的控制能力，另外，被鉴定人知道杀人是犯罪，且杀人后主动投案自首，故判断被鉴定人钟俊辨认能力存在，控制能力削弱。”本院认为该分析符合本案的实际情况，且该鉴定意见与四川华西法医学鉴定中心法医精神病学鉴定意见书一致，对该鉴定意见应当予以采信，四川惠诚精神医学司法鉴定所与本案查明的实际情况不符，本院不予采纳。对指定辩护人提出的应当采信第一份鉴定认定被告人钟俊为无刑事责任能力的辩护意见不予支持。 被告人钟俊的行为给附带民事诉讼原告人造成了经济损失，应当承担民事赔偿责任，由于被告人钟俊系精神病人，在作案时系限制民事行为能力人，其监护人父母没有尽到监护责任，应当由其监护人承担民事责任。邻水县案发时没有尽到必要的安保义务，导致被告人钟俊进入学校杀害被害人卿某3，应当承担相应的民事责任。 附带民事诉讼原告人主张的死亡赔偿金、被扶养人生活费、精神抚慰金不属于附带民事诉讼的范围，本院不予支持。其主张的丧葬费27212.5元以及处理事故的费用10000元（交通费、误工费）符合法律规定，本院予以支持。鉴于附带民事诉讼被告人钟茂林、兰碧容已赔偿3万元，邻水县已垫支3万元，附带民事诉讼原告人已从附带民事诉讼被告人钟茂林、兰碧容和邻水县获得赔偿款6万元，已超过其经济损失37212.5元。故对附带民事诉讼原告人的主张予以驳回。 综上，根据被告人的犯罪事实、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十二条、第十八条第三款、六十七条第一款，《中华人民共和国刑事诉讼法》第九十九条、第一百零一条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款、第一百六十三条，《中华人民共和国民法通则》第一百三十三条，《中华人民共和国侵权责任法》第三十七条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条、九十一条规定，判决如下：","pjjg":" 一、被告人钟俊犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月25日起至2033年6月24日止）。 二、驳回附带民事诉讼原告人的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省广安市中级人民法院 刑事附带民事判决书 （2017）川16刑初29号 公诉机关四川省广安市人民检察院。 附带民事诉讼原告人刘某1，女，汉族，生于1950年2月2日，家住四川省邻水县。系被害人卿某3之母。 附带民事诉讼原告人昌某1，女，汉族，生于1979年3月28日，家住四川省邻水县。系被害人卿某3之妻。 委托诉讼代理人唐用强，重庆至立律师事务所律师。 附带民事诉讼原告人卿某1，女，汉族，生于2001年8月23日，系被害人卿某3长女（未出庭）。 附带民事诉讼原告人卿某2，男，汉族，生于2004年7月22日，系被害人卿某3长子（未出庭）。 以上二附带民事诉讼原告人法定代理人昌某1，系卿某1、卿某2母亲。 被告人钟俊，男，1983年2月24日出生，汉族，中专文化，户籍地及住址四川省邻水县。因犯抢劫罪于2000年2月28日被邻水县人民法院判处有期徒刑五年，并处罚金5000元，因犯故意毁坏财物罪于2008年10月29日被邻水县人民法院判处拘役三个月。因涉嫌故意杀人罪，于2016年5月12日被邻水县公安局监视居住。因患病在邻水县精神病院接受治疗。经本院决定，于2018年6月25日由邻水县公安局对其执行逮捕。因邻水县看守所以钟俊不符合收押条件，而未羁押在看守所，现由邻水县公安局将其移送至邻水县精神病院进行治疗。 指定辩护人胡洪铭，四川信和信律师事务律师。 附带民事诉讼被告人暨钟俊法定代理人钟茂林，男，生于1957年10月17日，汉族，小学文化，住四川省邻水县，系被告人钟俊父亲及监护人。 附带民事诉讼被告人暨钟俊法定代理人兰碧容，女，1963年6月20日出生，汉族，高中肄业文化，家住四川省邻水县，系被告人钟俊母亲及监护人。 以上二附带民事诉讼被告人的委托诉讼代理人何炳凡，四川顿开律师事务所律师。 附带民事诉讼被告人邻水县九峰乡中心学校。 法定代表人贺洪波，该校校长（未出庭）。 委托诉讼代理人冯胜权，邻水县鼎屏旭升法律服务所法律工作者。 被告人钟俊故意杀人一案，由邻水县人民检察院向邻水县人民法院提起公诉，邻水县人民法院受理后，向本院提出将该案移送本院管辖，本院同意后，邻水县人民法院将案件退回邻水县人民检察院，由四川省广安市人民检察院以广检公诉刑诉［2017］27号起诉书，于2017年11月27日向本院提起公诉。在审理过程中，附带民事诉讼原告人提起附带民事诉讼。本院依法组成合议庭，公开开庭审理了本案。四川省广安市人民检察院指派检察员施金枝出庭支持公诉，附带民事诉讼原告人昌某1及其委托诉讼代理人唐用强，附带民事诉讼原告人刘某1，被告人钟俊及其指定辩护人胡洪铭，附带民事诉讼被告人暨钟俊的法定代理人钟茂林、兰碧容及其委托诉讼代理人何炳凡，附带民事诉讼被告人邻水县九峰乡中心学校委托诉讼代理人冯胜权出庭参加诉讼。现已审理终结。 四川省广安市人民检察院指控，被告人钟俊患有精神分裂症。2015年12月21日左右，被告人钟俊和被害人卿某3（男，殁年35岁）相遇时，钟俊认为卿某3骂了自己，产生幻觉认为卿某3欺负了一名名为“彭丽媛”的女子，自己要为该女子报仇。于是找到自己事前购买用于削水果的水果刀，于2015年12月24日17时许持刀来到邻水县九峰乡中心学校小卖部处，将正在小卖部里面的卿某3叫到小卖部前面的空地上。钟俊在与卿某3相向而立时用随身携带的水果刀朝卿某3胸腹部连续捅刺数刀。卿某3被捅后即转身跑向小卖部方向并摔倒在地，被告人钟俊紧跟其后追上卿某3，继续持刀朝卿某3背部连续捅刺数刀。 作案后，被告人钟俊手持作案工具水果刀离开现场，步行至九峰乡乡政府对工作人员称自己杀了人，让人报案来抓自己。经张某1报案，侦查人员后在邻水县九峰乡政府办公室将其抓获。经鉴定：卿某3系刃边锐器刺破胸腹腔脏器致大失血死亡；钟俊为限制刑事责任能力人。公诉机关认定上述事实的证据如下：1．物证水果刀一把；2．刑事判决书等书证；3．夏某1、李某等证人证言；4．被告人钟俊的供述与辩解；5．鉴定意见；6．勘验、检查、辨认等笔录；7．视听资料等。 公诉机关认为，被告人钟俊故意持刀捅刺被害人卿某3，并造成卿某3死亡的后果，其行为触犯了《中华人民共和国刑法》第二百三十二条之规定，犯罪事实清楚，证据确实、充分，应当以故意杀人罪追究其刑事责任。被告人钟俊作案时尚未完全丧失辨认或者控制自己行为的能力，根据《中华人民共和国刑法》第十八条第三款之规定，应当负刑事责任，但是可以从轻或者减轻处罚。被告人钟俊案发后自动投案，并如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻或者减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 附带民诉讼原告人刘某1、昌某1、卿某1、卿某2的诉讼请求是，请求人民法院判令被告人钟俊、附带民事诉讼被告人钟茂林、兰碧容，附带民事诉讼被告人邻水县赔偿经济损失共计798346元（其中死亡赔偿金721133.5元（含被扶养人生活费154433.5元）。丧葬费27212.5元。处理事故人员费用10000元，精神抚慰金100000元。经济损失共计858346元。扣除钟俊父母已支付的30000元和学校已支付的30000元，还应支付798346元）。并向法庭出示了以下证据：1、结婚证、户口本、青龙村村委会证明。2、邻水县小卖部承包协议及收据。3、营业执照。4、租房协议书。邻水县九峰乡九峰村村委会证明。以上证据证实卿某3、昌某12015年10月8日承包了邻水县小卖部，2014年8月租赁了九峰乡九峰村7组昌定银两个门面和一间房屋用于经营和居住，2014年9月25日办理了邻水县九峰乡卿某3副食店的营业执照，对卿某3的费用标准应当按城镇人口计算。 被告人钟俊的辩解意见是，自己因为没有吃药，犯了病，将卿二娃杀了，但怎么杀的记不清了，自己犯了法，很后悔。对附带民事部分无意见。 指定辩护人胡洪铭对公诉机关指控的事实和被告人的自首无异议。其辩护意见是对于钟俊有无刑事责任能力的鉴定，应当采信第一次鉴定，认定钟俊为无刑事责任能力，因为第一次鉴定离案发时间最近，最准确。而认定被告人钟俊为限制行为能力的鉴定是在案发一年后才做出的，不应采信。 附带民事诉讼被告人钟茂林、兰碧容及其委托诉讼代理人何炳凡的意见是，1、精神抚慰金等不属于附带民事诉讼的范围。2、处理事故人员费用10000元偏高。3、我们实际支付了8万元，应当扣除8万元，支付给附带民事诉讼被告人的8万元中有2万元是我们向政府借的。4、自己原来已经与附带民事诉讼原告人达成赔偿协议，赔偿8万元，应当按该协议执行。并向法庭出示了以下证据：1、钟茂林、兰碧容的身份证复印件。2、邻水县人民调解委员会出具的人民调解协议书。该协议载明，由钟茂林、兰碧容赔偿昌某1、卿某1、卿某2、刘某1丧葬补助金，被扶养人生活费等共计8万元，其中由钟茂林、兰碧容先行支付3万元，九峰乡中心学校垫支3万元，九峰乡政府垫支2万元。九峰乡中心学校、九峰乡政府所垫支之款项在双方当事人通过诉讼判决的钟茂林、兰碧容应当支付的赔偿金中扣除返还。3、九峰乡人民政府关于以丧葬费名义支付昌某12万元人民币的情况说明及临时救助补助资金发放表。 附带民事诉讼被告人邻水县的诉讼代理人冯胜权的意见是，1、本案应当由钟俊的法定监护人承担赔偿责任，学校不承担责任。2、精神抚慰金属于精神损失范围，不属于附带民事诉讼的范围，应当驳回。3、对死者应当按农村人口的标准计算相关费用。4、应当退还九峰乡中心学校垫支的3万元。并向法庭出示了以下证据：1、调解协议书。2、昌某1领取邻水县3万元现金的领条。 经本院审理查明的事实和证据如下： （一）刑事部分的事实和证据 被告人钟俊患有精神分裂症。2015年12月21日左右，被告人钟俊和被害人卿某3（男，殁年35岁）相遇时，钟俊认为卿某3骂了自己，产生幻觉认为卿某3欺负了一名名为“彭丽媛”的女子，自己要为该女子报仇。于是找到自己事前购买用于削水果的水果刀，于2015年12月24日17时许持刀来到邻水县九峰乡中心学校小卖部处，将正在小卖部里面的卿某3叫到小卖部前面的空地上。钟俊在与卿某3相向而立时用随身携带的水果刀朝卿某3胸腹部连续捅刺数刀。卿某3被捅后即转身跑向小卖部方向并摔倒在地，被告人钟俊紧跟其后追上卿某3，继续持刀朝卿某3背部连续捅刺数刀。 作案后，被告人钟俊手持作案工具水果刀离开现场，步行至九峰乡乡政府对工作人员称自己杀了人，让人报案来抓自己。经张某1报案，侦查人员后在邻水县九峰乡政府办公室将其抓获。经鉴定：卿某3系刃边锐器刺破胸腹腔脏器致大失血死亡；钟俊为限制刑事责任能力人。 另查明，被告人钟俊因犯抢劫罪于2000年2月28日被邻水县人民法院判处有期徒刑五年，并处罚金5000元，因犯故意毁坏财物罪于2008年10月29日被邻水县人民法院判处拘役三个月。认定上述事实的证据如下： 1、证人证言 （1）证人昌某1证实（被害人卿孝全妻子），我和我老公卿二娃两个在邻水县里面开了个小卖部。2015年12月24下午，具体时间我记不起了，我老公卿某3（卿二娃）给我打电话问有好多学生娃儿需要烧开水。卿二娃给打了电话没有多久他人就来了，他来后，我因为当时有学生娃儿在小卖部里买东西，我就一直在里面没有出门。我叫卿二娃自己去看有多少温水瓶，然后他就出门去看。隔了两分钟样子，我在店里听到“咚”的一声，我还以为是什么东西掉下来了，我就出门去看，我一出门就看到我老公卿二娃倒在地上，钟某3（钟茂林）的儿正在用刀朝卿二娃的背捅去，我只看他捅了一刀，然后他就走了，我就上前去看卿二娃去了。我上前去将卿二娃的脑壳抱起喊了二声“卿二娃”，但他没回应，我当时也被吓住了，感觉全身无力。后来就有人打120和报警了，事情的经过大致就是这样的。 我不知道钟某3的儿我什么要杀卿二娃，我也不知道他们关系如何，平时卿二娃和他见面还在相互散烟吃。我当时看到卿二娃身上有很多血，背、手握都看到有伤口。我们家卿二娃是支柱，全部都是靠他，他一死我还有两个娃儿要养，一个14岁，在邻水二中读高一，另一个11岁，还在读六年级。另外卿二娃的父母、我的父母也要赡养。我们要求一是杀人凶手要偿命，二是要赔偿我们钱。 （2）证人李某证实，我叫李某，是九峰乡中心学校老师。2015年12月24日下午5点多钟的时候，我到学校小卖部前的乒乓球台打乒乓球。打了一会儿我就看见一个陌生男子走到小卖部门口将小卖部的老板卿二娃（卿孝全）往外面拽并不停的打卿二娃，两个然后就抓扯起来了，抓扯过程中两个人就移动到了学校体育器材室门口，之后卿二娃就被陌生男子按到体育器材室旁的地上，看见那陌生男子用手不停的向卿二娃击去，同时听见卿二娃后吼了一声哎哟，我的学生听见后就都转过头去看发生的什么事情。之后卿二娃的老婆就跑到卿二娃面前边哭边喊：“你们在爪子？”但是那个陌生男子继续用手击卿二娃，我的学生当时就喊了出来：“杀人了。快跑。”当时我听见学生在喊跑，我也跟到喊了一句：“快跑。”喊完后我就和学生一起往教学楼跑去了。之后我就看见那个陌生男子离开现场往学校门口走去。再后来我就回到现场，其他很多人就来围观了。事情的经过就是这样的。 我就是看见陌生男子直接去打的卿二娃。因为我是近视眼，当时我也没戴眼镜，而且下雨后光线不是很好，只是看到卿二娃被陌生男子打，陌生男子先动手。我的几个学生（夏某1、荣某、林某1、梁某、张某2、钟某2、刘某2）在场也看到了的。 （3）证人夏某1证实，我是九峰乡中心学校学生。在昨天（2015年12月24日）下午5点多钟的时候，我吃了饭，就与我们班的同学荣某、林某1、梁某以及老师李某等十个人左右一块轮流在小卖部门口打乒乓球，大概在下午5点40几分的时候，我看见一个穿黑色的中年男子拿着一把大约25厘米的水果刀向小卖部的老板肚子上捅了一刀，当时小卖部老板啊的一声叫了一下，然后那名穿黑色衣服的中年男子又向小卖部的老板肚子捅了一刀。小卖部老板就向后退，退了几步就背部向地摔倒在地上了，小卖部老板就爬起来想跑，接着那名穿黑色衣服的中年男子又追上去向小卖部老板背部捅了两、三刀，我就看见小卖部老板面部朝地躺下了，然后那个穿黑色衣服的中年男子提着刀向校门口走了。那名穿黑色衣服的中年男子快出校门口的时候小卖部老板的老婆就出来了，看到捅人了，就有人喊“杀人了。我们比较害怕，于是我和我同学就向教室方向跑开了，事情的经过就是这样的。我就是看见那名穿黑色衣服的中年男子用刀捅小卖部老板。我看见他捅了小卖部老板5、6刀左右。那名穿黑色衣服的中年男子拿的刀是一把水果刀，大约有25厘米长，刀把有10厘米左右。宽有1.5厘米左右，其他的我就不知道了。那名穿黑色衣服的中年男子身高大约有一米七，身体比较壮，30几岁的样子，头发比较乱，脸有点圆，也是穿的黑色的休闲裤，其它的我就不清楚了。 夏某1辨认钟俊的辨认笔录、辨认照片及辨认照片说明显示，夏某1通过对10张照片辨认后辨认出7号照片上的人就是杀死小卖部老板叫钟俊的男子。 （4）证人梁某证实，我是九峰中心学校初二学生。昨天（2015年12月24日）下午5点多的时候，我吃了饭就与我们班的同学荣某、林某1、夏某1以及老师李某等人在小卖部门口打乒乓球，大概在下午5点40几分的时候，当时我正在旁边看我们一起的其他人在打。我看见一个全身都穿着黑色衣裤的30多岁的男子从学校操场向小卖部门口走去。那个男子到了小卖部门口后，他就朝小卖部里面说了句：“卿二娃，你出来一下。”接着我就看到小卖部的男老板就从小卖部里面笑着出来了。那个男老板出来后我就看见那个穿黑色衣服的男子就从袖口里面拿出了一把水果刀出来，然后他就用一只手搭在那个男老板的肩上，另外一只拿刀的手就先朝着男老板的正面位置处捅了一刀，具体是捅在胸膛还是肚子我没有看清楚。那个男老板被捅了后就往学校的体育教材室方向跑，跑了几步后他自己就摔在地上了。这个时候我们一起的李某老师就叫我们快跑，但我和其他几个同学还没有反应过来，就继续还站在那里。之后我又看见穿黑色衣服的男子就追上去朝男老板肚子位置又捅了几刀，这个时候那个男老板才叫唤了几声。然后那个男老板就挣扎着往前爬，那个穿黑色衣服的男子又用刀朝男老板背部捅了几刀。之后那个穿黑衣服的男子就提着刀走了，我看到那把刀还在滴血。在那个穿黑色衣服的男子快走到校门口的时候小卖部的女老板就出来了，我就听见小卖部的女老板在说：“在咋子？”我随后又听见有人在喊“杀人了。”我们才反应过来，感到害怕，于是我就和其他同学往教室跑了。事情的经过就是这样的。我只晓得男老板姓卿，女老板姓昌，叫昌某1，他们是夫妻。那个穿黑色衣服的男子拿的刀是一把水果刀，大约25厘米长，刀把有10厘米左右，刀刃有2厘米左右宽，其他的我没有看清楚。 我不认识捅人的那个男的，我是第一次见到他，后来听班上的同学说他叫钟俊。 梁某辨认被告人钟俊的辨认笔录、辨认照片及辨认照片说明显示，梁某通过对10张照片进行辨认后指出7号就是杀死小卖部老板叫钟俊的男子。 （5）证人荣某证实，我是九峰中心学校初二学生。2015年12月24日下午5点40分左右，我与我们班的同学林某1、梁某、夏某1以及我们班的英语老师李某等人一起在小卖部门口打乒乓球。这个时候我看见一个30多岁全身都穿着黑色衣裤的男子从学校操场进来往小卖部门口处走去。那个男子到了门口（小卖部）后，他就对着小卖部里面说了句：“卿二娃，你出来一哈。”接着我就看到小卖部的那个男老板从小卖部里面出来了。出来后他们之间也没有说话，那个穿黑色衣服的男子就从袖口里面摸出了一把水果刀，然后他就用一只手搭在那个男老板的肩上，另外拿刀的手就朝着男老板的胸膛位置处捅了一刀，但具体是捅在胸膛还是肚子我没有看清楚。那个男老板当时也没有叫唤，我还以为他们是在开玩笑，就继续在看没有跑。那个男老板在被捅了一刀后就往学校的体育教材室方向跑了，没有跑几步，不知怎么的他自己就摔在了地上。之后我又看见穿黑色衣服的男子追上去朝那个男老板肚子位置捅了几刀，具体几刀我没有数，这个时候那个男老板才“啊”地大声叫了一声。然后那个男老板就躺在地上用脚去蹬那个穿黑色衣服的男子，但没有蹬到，他就挣扎着往前面爬，那个穿黑色衣服的男子又追上去用刀朝男老板背部捅了几刀，然后那个穿黑衣服的男子就提着刀走了，他走了大约二十来米到乒乓球台对面的大树位置的时候，我听见他自言自语地说了一句，他为谁报仇的话，但隔得远我没有听清楚。那个时候我还看到那把刀在滴血。在那个穿黑色衣服的男子快走到校门口的时候小卖部的女老板才出来了，我听见小卖部的女老板在问周围的人说：“在咋子？”我随后又听见有人在喊“杀人了。”我们才反应过来，于是我就和其他同学往教室跑了。后来医生来后，就有很多人看，我也跑回来看来了，事情的经过就是这样的。那个穿黑色衣服的男子拿的刀是一把水果刀，大约25厘米长，刀把有10厘米左右，有点带黄色，是塑胶把子，刀刃有2厘米左右宽，其他的我没有看清楚。那个女老板出来后打了120，然后我们九峰乡中心医院的医生先来看的，医生来后将男老板原本趴着的姿态翻正了，检查了一下说没有什么救了。 我不认识那个穿黑色衣服的男子，后来我听我们班上和他同湾的同学说，我才晓得他叫钟俊。 荣某辨认被告人钟俊的辨认笔录、辨认照片及辨认照片说明显示，荣某通过对10张照片进行辨认后指出5号就是杀死小卖部老板叫钟俊的男子。 （6）证人林某1证实，我是九峰中心学校初二学生。2015年12月24日下午5点40多的时候，我们学校内小卖部的男老板被人杀死了。那天下午5点多的时候，我吃了饭，就与我们班的同学荣某、梁某、夏某1以及我们班的英语老师李某等人在小卖部门口打乒乓球。大约在下午5点40多的时候，当时我没有打，在旁边看我们一起的其他人在打。我看见一个30多岁全身都穿着黑色衣裤的男子从学校操场往小卖部门口走去。那个男子到了小卖部门口后，他就朝小卖部里面说了句：“卿二娃，你出来一下。”接着我就看到小卖部的男老板就从小卖部里面出来了。出来后他们之间没有说话，我看到那个穿黑色衣服的男子就从袖口里面拿出了一把水果刀，然后他就用一只手搭在那个男老板的肩上，另外一只拿刀的手就先朝这男老板的正面位置处捅了一刀，具体时捅在胸膛还是肚子我没有看清楚，由于那个男老板没有叫唤，我还以为他们是在开玩笑，就继续在看没有动。那个男老板被捅了一刀后就往学校的体育教材室方向跑了，跑了几步后他自己就摔在了地上。之后我又看见穿黑色衣服的男子追上去朝男老板肚子位置又捅了几刀，（具体几刀我不晓得）这个时候那个男老板才“啊”地大声叫唤了一下。然后那个男老板就在地上用脚去蹬那个穿黑色衣服的男子，但没有蹬到，他就挣扎着往前面爬，那个穿黑色衣服的男子又追上去用刀朝男老板背部捅了几刀。之后那个穿黑衣服的男子就提着刀走了，他走到乒乓球台对面的大树子的时候，我就听见他说了一句，他为谁报仇的话，但隔得远我没有听清楚。我还看到那把刀在滴血。在那个穿黑色衣服的男子快走到校门口的时候小卖部的女老板就出来了，我听见小卖部的女老板在说：“在咋子”，我随后又听见有人在喊“杀人了”。我们才反应过来，感到害怕，于是我就和其他同学往教室跑了。后来女老板打了120，医生来后有很多人跑去看，我也去的，事情的经过就是这样的。 我不认识那个穿黑色衣服的男子，后来听班上的同学说他叫钟俊。 林某1辨认被告人钟俊的辨认笔录、辨认照片及辨认照片说明显示，林某1通过对10张照片进行辨认后指出5号就是杀死小卖部老板叫钟俊的男子。 （7）张某1证实，我是九峰乡中心校教师。2015年12月24日17时许，我们学校小卖部老板卿某3在我们学校被人用刀捅了，我也是因这件事情而报案的。2015年12月24日下午4时许，我和往常一样在学校周围检查了一下，未发现任何异常情况，然后我就回宿舍准备做饭，在下午5点来钟，我们学校的张光全老师给我打电话说学校小卖部的卿某3被钟俊用刀捅了。我听后赶紧下楼去学校小卖部，在我赶到小卖部时我就看到卿某3满身是血扑倒在血泊中。卿某3的家属昌某1在一旁打电话联系120，然后我就将这一情况向我们校长龚吉午请示汇报，然后我就将向坛同派出所报了案，并同时将这一情况向乡政府汇报了，我所了解的事情就是这样。卿某3是如何受伤的我没有看到，我只是听张光全老师说卿某3是被钟俊用刀捅伤的，后来120的医生确定卿某3死亡。我所了解的是卿某3平时是没有和谁发生什么矛盾纠纷。钟俊据我了解精神上有点不正常。 （8）证人昌某2证实，我是九峰乡中心学校门卫员。昨天（也就是2015年12月24日）下午5点40几分的时候，我们学校小卖部的老板（卿孝全）被人杀死了。是钟俊杀死的。钟俊是九峰乡狮子洞村的村民，他父亲叫钟某3，他是九峰乡政府的安全员，也是敬老院院长，还是杨岐山寺庙的院长。卿孝全是我的女婿，我是卿孝全的岳父。当时我在学校门口，当天是我在值班。那是在2015年12月24日下午5点多钟的时候，我在门卫室值班，这时我就看见钟俊向门卫值班室走来，钟俊过来后我就问他你来干什么，钟俊说我来找卿二娃（真实姓名卿孝全）买东西，然后钟俊就直接进了学校里面，往卿二娃开的小卖部方向走去。大概过了几分钟我就看见他离开校门了，离开校门之后我大女儿昌某1就给我打电话来说卿二娃被钟某3的儿（钟俊）杀了，现在在地上躺着不动，然后我就把学校门锁了过去看怎么回事，我到了现场时看见卿孝全躺在地上还在流血，我就马上联系乡政府的人，接着就报警并联系120的救护车过来救人，大概在下午6点多的时候警察和救护车就赶到九峰乡中心校来了，来了之后说是要保护现场，喊我们退出杀人现场，救护车到了后经过诊断确定卿孝全已死亡，就离开了，事情经过就是这样的。 钟俊进校门时校门没有锁，因为当时我人在门卫室，不用锁，钟俊进学校我没有登记，因为钟俊是将门上的锁取下来，自己开门进来的，我来不及登记，我语言制止了的，喊他不要进来，但是我没有向相关领导报告。钟俊进校园大概有3分钟的样子，他进校门和离开时我没有看到他带了凶器，就看到他急匆匆地跑出校门。钟俊进来之后我没有关门，我守住门口，所以钟俊直接跑到公路上去了。 听别人说钟俊是钟某3的儿子，是一个正常的人。 （9）证人林德年证实（九峰乡政府安办工作人员），2015年12月24日那天是我们值班，我在当天18时下班后从安办到政府食堂吃饭，走到政府下食堂的步梯时，看见我们政府交管办协勤钟茂林的儿子钟俊手上提的一把刀从政府大门进来，并在上梯子，边走边说：“帮彭丽媛报仇，你们报案抓我喔。”我以为他又是在政府来耍，就没有管他，继续向食堂走去，我在食堂吃饭时，我们政府的殷科副乡长接到电话说钟俊把小学前面小卖部老板卿二娃杀伤了，然后我们全部赶到卿二娃小卖部那里去了，我们去的时候发现九峰卫生院正在抢救躺在地上的卿二娃，他旁边流了很多血，不久派出所的警察来了，我就带他们到九峰乡政府来，到了之后我在政府的坝子上看，发现钟俊在党政办公室里面的靠窗的椅子上坐起抽烟，我就给派出所的许春彪所长说了，我们一起进的党政办公室，进去之后，发现办公桌上插的有把像水果刀的样式的刀子，钟俊在桌椅上坐起的，许所长就问钟俊为什么要杀人，钟俊说帮彭丽媛报仇，还说他自己报了案的，并把手伸出来说你们抓我嘛。之后许所长他们就把他抓了，事情就这样。 我认识钟俊和卿二娃，钟俊有精神病史，我没有听说钟俊和卿二娃之间有无矛盾，我了解他们两家关系还很好。我不清楚为什么钟俊要杀卿二娃。以前钟俊是在重庆住院治疗过，但案发前后的那段时间没有听说钟俊在院治疗和吃药治疗精神病。 （10）证人赖某1证实，我是邻水县九峰乡卫生院医生。2015年12月24日下午6点左右的时候，九峰中心校的张某3老师给我打电话说：“卿二娃在学校被人捅了，你来看看。”于是我就和一同坐在我们家门口耍的我们医院的曾某医生一起到学校去看。我们走到学校内的小卖部门口位置处时，看到卿二娃趴在地上的，脸是扑在地上的，周围有很多血，我当时看到血的状况，我估计卿二娃怕没有多大希望了。但我和曾某还是上前去看的，我们走上前去就看到卿二娃的手上和背上有口口，然后我就叫曾某连忙回卫生院去拿急救箱，于是曾某就回去拿的绷带、纱布等急救用的东西回学校来。他来后，我和曾某就用纱布将他手上的口子缠起以止血，然后我们就检查了一下，但我们没有翻动卿二娃。因为卿二娃的老婆昌某1给120打了电话的，坛同镇的范医生没有多久就来了，他来后就将卿二娃翻了过来，然后对卿二娃进行了检查，范医生检查后就说人已经没有救了，死了，然后我们就走了，事情的经过就是这样。 当时钟俊从我家门口过路的时候，自己就在大声喊杀了人，但我当时没有注意，因为我晓得钟俊得了精神病，脑壳是旷的。过后张某3给我打电话说卿二娃在学校被人捅了，然后我们去学校后，又听到有人说钟俊杀的，所以我就知道是钟俊杀的人。 （11）证人曾某证实，我是邻水县九峰乡卫生院医生。2015年12月24日，我当时在我们医院同事赖某2家里坐起耍。九峰中心校的张某3老师给赖某2打电话说卿二娃在学校被人捅了叫去看看。于是赖某2就叫我一起到学校去看。我们走到学校内的小卖部门口位置处时，看到卿二娃趴在地上的，脸是扑在地上的，头朝学校大门口方向的，周围有很多血。随后我和赖某2上前去看，我们走上前去就看到卿二娃的手腕处和背上有口口，然后我回卫生院去拿的绷带、纱布等急救用的东西回学校。回去后，我和赖某2就用纱布将他手上的口子缠起止血，然后我们就检查了一下，但没有翻动卿二娃。因为卿二娃的老婆昌某1打了120的，没有多久坛同镇的范医生就来了，他来后就将卿二娃翻了过来进行了检查，范医生检查后就说人已经死了，没有救了，然后我们就走了，事情的经过就是这样。 当时钟俊从赖某2家门口过路的时候，他（钟俊）自己在大声喊杀了人，边说还边往九峰政府方向走，但我没有注意，因为我晓得钟俊脑壳有问题，得了精神病。过后张某3给赖某2打电话说卿二娃在学校被人捅了，然后我们去学校又听到有人说是钟俊杀的卿二娃，所以我就知道是钟俊杀的人。 （12）证人范某证实，我现在是邻水县坛同镇中心卫生院的医生。2015年12月24日下午六点钟左右，我们医院接到广安120的调度，叫我们医院派人到九峰乡中心医院去出诊，并告知说伤者是被刀捅伤的。接到电话后，我们医院就安排叫我去出的诊，我准备好急救箱后就和驾驶员谢某3（音）、护士罗某巧（音）去九峰乡中心医院出诊。我们到了九峰乡中心学校的时候，天已经黑了，在学校的小卖部门口不远处一个男性伤者趴在地上，他的周围地面上有很多血迹。我随后就上前去检查，见背部，双手腕有刀伤，随后我先摸的颈动脉，颈动脉消失，心脏停止了跳动，呼吸消失，双侧瞳孔散大，对光反射消失，血压为零。在检查身体伤口的时候，我和派出所的同志一起将伤者翻了个身，让他平躺在地上。翻过来后，就见伤者上半身正面位置多处刀伤，然后我就宣布伤者生命体征消失。之后我又在现场呆了半个小时才离开的，事情的经过就是这样的。 （13）证人谢某1证实，我现在在御临镇街上开了一家叫刘氏烤鸭。我门市旁边平时没有人摆摊，但逢1、4、7赶场天的时候会有个卖刀的人来摆摊。我看到那个卖刀的人有蔑刀、菜刀、水果刀等，有很多类型。我认识那个卖刀的人，但叫不出来名字，只晓得他外号叫“铁匠”，听说时在九龙买的房子住。 我认识九峰乡的卿某3，平时我们叫他卿二娃，他和我老公关系还行，我见过他几面，我听说2016年年前被人杀了，杀他的人还是个精神病。 （14）证人谢某2证实（九峰乡街道居民），我听人说2015年12月24日下午钟俊在九峰中心学校把学校小卖部老板卿二娃（卿某3）杀死了。之前的一段的钟俊看起来比较正常，见人还打招呼，最近估计是犯病了，看人的眼神都变了，而且很吓人。钟俊是个癫子，以前他坐牢出来脑壳都有问题，是精神病患者，治了很久都没治好。 （15）证人陈某证实，我2015年12月24日钟俊把卿二娃（卿孝全）杀死了。钟俊一直都有精神病的，最近病发了看起来更严重了，看人的眼神都是横的。我们一般都不得惹他，但他一般不会伤害人。钟俊患精神病有七、八年时间了，最近病情感觉恶化了，之前他去治疗了的，没治好。 （16）证人兰碧容证实，钟俊是我儿子。钟俊现在患有精神分裂症。钟俊是在2008年左右被诊断出来的。钟俊在重庆医科大学附一院，还有“金子山”的一家精神病院都检查过，现在病人还在家里。钟俊患病的表现期间还好，不出去乱骂人，也不去打人，就是一个人自言自语，并且很较劲那种，感觉就像是和人在争吵啥子。钟俊平时在吃抑制精神病的药，最近三个月没吃了。 我知道钟俊杀人了，我是案发当天下午5点过知道这个事情的。钟俊住在九峰杨岐山上的孝宁寺的，他上去住了三个多月了。我不晓得钟俊为什么要去杀卿二娃，他们平时关系多好的，按辈分钟俊喊卿二娃还要喊叔叔，卿二娃平时见了钟俊还要散烟给钟俊抽，我没听说他们有矛盾。案发前一天，我去看他，他说他去幺滩镇赶场，去了幺滩政府，还说幺滩政府乱，想把幺滩建设成文明乡。我从他的对话中感觉到钟俊有点问题，我叫他吃药，他也不吃。钟俊在家时我们在管，他上去后就没人看管了。 钟俊在2008年左右诊断出有精神分裂症的。当时钟俊耍了个女朋友，并且两个人住在一起的，大约在2008年的一天晚上，钟俊突然起床将床沿打得“砰砰”响，我们问他怎么回事，他说他心里烦躁，觉得世界对他不公平，之后我们就带他去了邻水县中医院去检查的，检查完后那医生就对我们说，钟俊可能得了精神病，并建议我们去重庆做具体详尽的检查，后来我们就去的重庆医科大学第一附属医院去检查的，检查的结果就是钟俊患有精神分裂症。2008年在重庆检查后未住院治疗，是直接开的药回来吃。钟俊第一次住院是在2013年，第二次住院是在2015年1月左右，两次住院都是在金紫山精神病院住的。钟俊是在2015年12月4日上阳岐山上面去的，他上去后就一直没有下来过。他上去之前在断断续续吃药，最近吃的都通过别人介绍在广安一家药店里抓的中药。钟俊吃了药后表现得很争吵，如果不吃药的表现就是常自言自语的，比如几个人在一起摆龙门阵，钟俊就会觉得人家谈论的是他，会来弄他，打他。 （17）证人钟某1证实，我是狮子同村2组的队长。钟俊是我们队上的人，他在一个多月前回来过一次，然后这段时间一直在阳岐山孝林寺庙里，那个庙子是钟俊婆婆修的。钟俊有精神病，平时在家时要没有发病就和正常人一样，看到我们湾的人还要打招呼，但发病了钟俊他就不会理人，有时一个人拿根木棒在手里面，但钟俊在我们湾上还没有打过人。因为湾上的人都知道钟俊有精神病，平时都不会去招惹他。钟俊患精神病很多年了，去年还在重庆去医治了的，大概医了几个月。钟俊发病时一般不和人说话，平时也要拿一根木棒在手里面。 （18）证人杜某证实，钟俊是我们组钟某3（钟茂林）的儿子，我们挨倒坐的。钟俊有三十来岁，具体年龄不晓得，他在阳岐庙子上耍，另外就是长期在治病。钟俊有精神病，他去住了院的。钟俊有精神病有十年左右，是之前他坐牢出来，婆婆死了之后开始发的病，后面他家里还带到大医院去治了的。钟俊不发病的时候还是很和搭，一旦发病我们都不和他说话。钟俊发病时在家门口走来走去，一个人说话，一个人笑，我们也不和他说话，怕被他打。我没有看到钟俊他打过人和东西。 （19）证人林某2证实，钟俊和我们是一个队上的。钟俊没有生病的时候在家务工，后来生病了就长期在屋头养病，在周围到处耍。钟俊的身体还是比较好，但他脑壳有点病，失了灵那种，是精神病那种。钟俊患病有很多年了，具体好久不晓得。钟俊以前喜欢招呼人，后来得病了就不喜欢招呼人了，并且他现在看人的眼神和以前都不一样，他现在看人的眼神让人感到害怕，还有就是他平时喜欢一个人自言自语，不知道在说什么，说完之后，他又一个人傻笑。并且病情严重的时候，他对人很凶，做起要打人的样子，我们村里的人都很怕他。我晓得他一直都在吃药，但在哪些医院治疗过我就不晓得了。 2、被告人钟俊的供述，1999年因抢劫罪被邻水县人民法院判处有期徙刑五年。2008年我在重庆医科大学附二医院检查过，医生说我有精神分裂症，还开了药给我吃的。我在2015年12月21号的早上十一点钟的样子，我到邻水县（幺滩镇）去赶场，在赶场的时候我就故意去买了一把刀，然后在幺滩街上碰到了卿二娃，我当时就用刀给卿二娃打招呼，叫他去投案自首，当时卿二娃在卖姜，散了一根烟拿我，我当时不好杀他的。今天下午四点多钟，我又将在幺滩街上买的那把刀背在背后从“笑林寺”（音）下来去找卿二娃。我在九峰中心校里面的小卖部处找到开小卖部的卿二娃，我看到他后我就叫“卿二娃，你过来”，我喊了一声后，卿二娃就过来了，他过来后，我就从我背后将刀摸了出来朝他的心脏位置捅了过去，具体捅了几下，我记不到了。我捅了卿二娃后我就跑了，后来警察来了，就将我抓了。 我为了彭丽媛才杀卿二娃，彭丽媛是个女子，卿二娃欺负了她，这涉及一个故事，我是个男儿。我是在今年12月21号赶幺滩场的时候买的刀，是把木把手的单刃刀，刀身银白色，有二十多厘米长。当时我和卿二娃面对面站起的，刀放在我背上背起的，卿二娃过来后，我就将刀从后背摸了出来，朝他的胸前捅去。我朝他胸前捅了四、五刀后他就倒地了，倒地后我又用刀朝他上半身捅了几刀。我和卿二娃有仇，是为了彭丽媛。 2007年的时候，我婆婆死了，我受了刺激，然后我家里的人觉得我精神出了问题，在2008年的时候就到重庆医科大学附二院去看的病，医生说我有精神分裂症，还开了许多药给我吃。我现在没有吃药了。我从成都回来后，就感觉没有病了，就没有吃药了。我患病时就是头痛，其他的没有什么不同，也不乱打人，也不骂人。 2015年12月24日下午，我将我12月21日在幺滩（御临镇）买的水果刀别在我身后，然后我就从杨歧山的庙子下来去九峰街上找卿二娃（卿某3），当时有人给我说卿二娃在学校里面的，但具体是谁给我说的我记不起了。我到了九峰中心学校后，我就对直到了卿二娃开的小卖部门前不远处，之后我就看到卿二娃在小卖部里面，我就叫卿二娃出来，随后卿二娃就出来了站在我的面前，当时他是和我面对面站的，之后我就从我背后将事先准备好的刀用我的左手摸了出来，摸出来后我就朝卿二娃的正面胸膛位置捅了一刀，捅了之后，我又朝他胸膛位置连续捅了几刀，卿二娃就转身朝小卖部方向跑，跑了几步，他就倒地了，然后我就追着他上前，用左手持刀又朝他背部捅了几刀，捅了后我就出了九峰学校大门。出来后，我手中的刀没有收，还是用左手拿起的，出大门后，我就往九峰政府走去自首。在上，我一直捉着刀的，并且自己还在喊杀人了。当时路上应该有人看到我过路，听见我喊声了的，但具体是谁我没有在意。我到了九峰政府后就到了政府一楼的党政办公室里，当时办公室没有人，我就随便找了根板凳坐起，把杀卿二娃的刀插在桌子上的。可能等了有一会，具体多久没有注意，政府的工作人员和派出所的警察就来将我抓获了。 我当时也不晓得为什么要杀卿二娃，彭丽媛是我想象的，但是我觉得是真实存在的，我可能是当时发病了。我最开始买刀的目的是为了削水果皮，后来我买刀后，在回九峰的路上，卿二娃在和我聊天时对我说了句“日妈的”，我就很不高兴，感觉他在针对我，本来我妈对我很好，提起妈这个字眼，我就感觉不舒服，还有就是他说这个，我觉得是伤害了所有的女性。我越想对卿二娃说的印象就越深，就开始产生了幻听幻觉，觉得他对不起女性，对不起彭丽媛，所以我就要去杀他，给彭丽媛报仇。 3、现场勘验、检查、辨认、侦查实验等笔录、扣押决定书、扣押清单、扣押笔录、鉴定意见等 第一部分勘验、检查、辨认、侦查实验等笔录 （1）现场勘验检查笔录，提取痕迹、物证登记表，现场方位图，中心现场示意图，现场图片显示，2015年12月24日，邻水县公安局对案发现场进行了勘验，现场位于邻水县，中心现场位于体育器材室与小卖部之间的通道。在通道南端、体育器材室卷帘门东侧的地面上有一堆棉被覆盖堆，揭开棉被后系一具男性尸体，尸体呈仰卧状、头东南、脚西北、两腿交叉，尸体面部呈紫色，鼻腔处有疑似饭粒的物质，尸体上身穿棕色外套、衣服上侵染有大量的疑似血迹，下穿卡其色长裤、裤子上浸染有大量的疑似血迹。1、距小卖部南墙南侧3cm，距小卖部西侧疑似血泊用两支棉签沾取；2、小卖部南墙的延长线距小卖部西侧108cm处以下血泊用两支棉签沾取；3、提取打火机一个；4、提取香烟一盒；5、距体育器材室卷帘门北侧门框49cm-74cm血迹用两支棉签沾取；6、距体育器材室卷帘门北侧门框140cm血迹用棉签两支沾取。 （2）现场指认作案现场笔录及同步录像（光盘）载明，被告人钟俊对作案现场进行了指认，对于作案地点、用刀捅刺卿孝全的胸腹部的位置、后背的位置、自己捅刺人之后离开的轨迹、到九峰乡政府办公室的位置、自己坐着的位置、以及购买作案工具刀子的位置均进行了指认，与其供述和相关在案证言一致。 第二部分活体检验笔录、扣押决定书、扣押清单 （1）对钟俊的活体检验笔录及照片显示，2015年12月24日21时18分至35分，民警对被告人钟俊进行了活体检验，钟俊到案当天体表没有明显伤痕，其左手部存在多处疑似血迹，被告人钟俊当庭所穿衣服、裤子、鞋子上存在多处血迹，检查人员用棉签提取。 （2）扣押决定书、扣押清单、扣押笔录载明，民警到九峰乡政府后，在民政所办公室发现钟俊一个人坐在办公室内，其身旁桌子上插着一把带血的木把单刃尖刀，民警迅速上前将钟俊制服，对插着的尖刀进行了扣押。尖刀长27cm。 第三部分鉴定意见 （1）被害人死亡原因及血迹、胃内容物的鉴定以及鉴定意见告知书、鉴定聘请书等 ①对被害人卿孝全胃容物进行鉴定，广安市公安局物证鉴定所，广公物鉴（理化）字［2016］11号鉴定意见载明，205年12月24日，卿某3在邻水县九峰乡中心校小卖部门前被他人刺伤，致其当场死亡，提取卿某3胃内容物中未检出甲拌磷和毒鼠强成分。 鉴定意见通知书载明，邻水县公安局对卿某3胃内容物进行了理化鉴定后。将鉴定意见告知了被害人家属昌某1和被告人钟俊。 ②死亡原因鉴定尸体检验鉴定文书，邻水县公安局物证鉴定室，邻公物鉴（法医）字［2015］094号鉴定意见书载明（3卷26-74）（尸检可见创口十多处，皮肤擦伤数处）卿某3系刃边锐器刺破胸腹腔脏器致大失血死亡。 鉴定意见通知书（尸检）载明，公安机关将卿某3系刃边锐器刺破胸腹腔脏器致大失血死亡这一鉴定意见告知了被害人亲属昌某1、被告人钟俊及其监护人兰碧容。 ③相关血迹鉴定，现场提取的相关血迹进行DNA鉴定，广安市公安局物证鉴定所，广公物鉴DNA字（2016）24号 摘要：检材：邻水公安局对作案工具（刀子）、现场血迹及犯罪嫌疑人身上所提血迹、作案工具（刀子）、现场血迹及犯罪嫌疑进行了DNA-STR检验及分析，鉴定意见为：1、在所送检的刀刃上的可疑血迹中检出人血，在排除同卵双胞胎和其他外源性干扰的前提下，有15个STR分型与卿某3相同，其似然比率为2.28X1018。2、在所送检的位于体育器材室卷帘门北侧门框49cm至74cm距地高92cm的范围处、位于小卖部南墙的延长线上距小卖部西墙西侧108cm处、距体育器材室卷帘门北侧门框140cm距体育器材室东墙的东侧58cm范围内、位于小卖部南墙南侧3cm距小卖部西墙西侧58cm处，钟俊左手中指掌指关节背侧、钟俊左手拇指末指关节背侧、钟俊所穿的裤子上疑似血迹中均检出人血，在排除同卵双胞胎和其他外源性干扰的前提下，有15个STR分型与卿某3相同，其似然比率为2.28X1018。 鉴定意见告知书显示，公安机关已将血迹鉴定告知昌某1和钟俊。 （2）被告人钟俊刑事责任能力鉴定意见、鉴定聘请书等 ①第一次精神病鉴定意见载明，2015年12月31日，四川惠诚精神医学司法鉴定所（四川省南充精神卫生中心司法鉴定委员会），川惠诚司鉴［2015］JS第1606号，鉴定意见：a、被鉴定者钟俊诊断为精神分裂症（目前正处于发病期）；b、被鉴定者钟俊2015年12月24日作案时无刑事责任能力。 鉴定意见通知书显示，公安机关将该鉴定结论告知了被害人亲属昌某1、被告人钟俊及其监护人兰碧容。昌某1表示对该鉴定有异议，提出重新鉴定。 ②第二次精神病鉴定意见。重庆市精神卫生中心精神医学司法鉴定意见书（渝精卫［2016］精鉴字第0025号）载明，2016年1月18日对钟俊作出鉴定： a、精神分裂症；b、限定刑事责任能力。 鉴定意见通知书显示，公安机关已将该鉴定意见告知了昌某1、被告人钟俊及其监护人兰碧容。 ③第三次精神病鉴定意见。四川华西法医学鉴定中心法医精神病学鉴定意见书（法技精（2017）字第199号）载明，被鉴定人钟俊患有精神分裂症伴精神活性物质有害使用，但对其2015年12月24日的违法行为评定为部分刑事责任能力。 4、综合证据 （1）木把单刃尖刀一把。 （2）被害人卿某3户籍证明载明，卿孝全系1980年1月4日出生于四川省邻水县，与在案被害人近亲属证实死者信息证据一致。 （3）被告人钟俊户籍证明载明人被告人钟俊作案时年满18周岁。 （4）邻水县公安局坛同派出所民警许某、喻某、刘某3分别出具的抓获经过显示，2015年12月20日18时许，我所接110指令称：邻水县九峰乡中心小学内有人被捅倒了。接警后我所民警迅速赶往现场，被害人卿某3倒在九峰中心小学小卖部旁，已无生命体征。经现场调查，犯罪嫌疑人名叫钟俊（男，1983年2月24日出生，身份证号：），有精神病史，作案后逃往九峰乡人民政府民政所办公室内，许某立即带领民警喻某、谢某4、辅警刘某3前往抓捕，到达九峰乡人民政府民政所后，发现犯罪嫌疑人钟俊一个人正坐在办公室内，其身旁桌子上插着一把锋利的刀，我所民警迅速上前将其制服，后将钟俊移交给邻水县公安局刑警大队。 （5）全国在逃人员查询比对表载明，经查询，钟俊不是网上在逃人员。 （6）违法人员查询比对表载明，经查询，犯罪嫌疑人钟俊是违法犯罪人员，于2008年因故意损坏公私财物被判拘役，1999年因犯抢劫罪被判刑。 （7）邻水县人民法院（2000）邻水刑初字第38号刑事判决书载明，被告人钟俊因犯抢劫罪，于2000年2月28日被邻水县人民法院判处有期徒刑五年，并处罚金2000元。 （8）邻水县人民法院（2008）邻水刑初字第250号刑事判决书载明，钟俊因犯故意毁坏财物罪，于2008年10月29日被邻水县人民法院判处拘役三个月。 （9）受案登记表载明，2015年12月24日，邻水县公安局刑侦大队接到张某1的报案电话，受理本案。 （10）立案登记表载明，2015年12月24日，邻水县公安局决定对卿某3被害案立案侦查。 （11）传唤证、监视居住决定书等。 （11）邻水县人民法院立案登记表、四川省广安市中级人民法院同意移送管辖决定书，邻水县人民法院案件案件移送函。 （二）附带民事部分的事实和证据 附带民诉讼原告人刘某1、昌某1、卿某1、卿某2的经济损失为：①丧葬费27212.5元。②误工费6000元（昌某1、刘某1两人，每人酌情考虑3000元）。③误工费4000元（昌某1、刘某1每人酌情考虑2000元）。以上共计37212.5元。 另查明，附带民诉讼原告人刘某1、昌某1、卿某1、卿某2已获得赔偿款8万元，其中钟茂林、兰碧容先行支付3万元，邻水县垫支3万元，九峰乡政府垫支2万元。认定上述事实的证据如下：1、邻水县人民调解委员会出具的人民调解协议书。该协议载明，由钟茂林、兰碧容赔偿昌某1、卿某1、卿某2、刘某1丧葬补助金，被扶养人生活费等共计8万元，其中由钟茂林、兰碧容先行支付3万元，九峰乡中心学校垫支3万元，九峰乡政府垫支2万元。2、九峰乡人民政府关于以丧葬费名义支付昌某12万元人民币的情况说明及临时救助补助资金发放表。3、昌某1领取邻水县3万元现金的领条。附带民事诉讼原告人当庭对已获得赔偿款8万元的事实予以认可。 本院认为，被告人钟俊故意持刀多次捅刺被害人卿某3，造成卿某3死亡，其行为已构成故意杀人罪。根据重庆市精神卫生中心精神医学司法鉴定，被告人钟俊作案时尚未完全丧失辨认或者控制自己行为的能力，应当负刑事责任，但是可以从轻或者减轻处罚。被告人钟俊案发后自动投案，并如实供述自己的罪行，系自首，可以从轻或者减轻处罚。综合考虑被告人钟俊系精神病人犯罪和有自首情节，本院决定对其从轻处罚。 关于指定辩护人胡洪铭提出应当采信对被告人钟俊的第一次鉴定，认定钟俊无刑事责任能力的辩护意见。经查，公安机关委托四川惠诚精神医学司法鉴定所对被告人钟俊鉴定，鉴定意见为，被鉴定者钟俊诊断为精神分裂症；被鉴定者钟俊2015年12月24日作案时无刑事责任能力。公安机关将该鉴定结论告知了被害人亲属昌某1，昌某1表示对该鉴定有异议，提出重新鉴定。公安机关遂委托重庆市精神卫生中心对被告人钟俊进行精神医学司法鉴定，该鉴定意见为，被鉴定者钟俊精神分裂症；案发时限定刑事责任能力。本案在邻水县人民法院审理期间，委托了四川华西法医学鉴定中心对被告人钟俊进行了法医精神病学鉴定，鉴定意见为，被鉴定人钟俊患有精神分裂症伴精神活性物质有害使用，但对其2015年12月24日的违法行为评定为部分刑事责任能力。重庆市精神卫生中心对被告人钟俊的鉴定分析内容为“纵观被鉴定人钟俊行凶过程，被鉴定人第一次提刀见到被害人只是给予警告，叫其投案，并向警方报案，在两方面都未达到目的的情况下，被鉴定人才出手杀人，表明其具备了一定的控制能力，另外，被鉴定人知道杀人是犯罪，且杀人后主动投案自首，故判断被鉴定人钟俊辨认能力存在，控制能力削弱。”本院认为该分析符合本案的实际情况，且该鉴定意见与四川华西法医学鉴定中心法医精神病学鉴定意见书一致，对该鉴定意见应当予以采信，四川惠诚精神医学司法鉴定所与本案查明的实际情况不符，本院不予采纳。对指定辩护人提出的应当采信第一份鉴定认定被告人钟俊为无刑事责任能力的辩护意见不予支持。 被告人钟俊的行为给附带民事诉讼原告人造成了经济损失，应当承担民事赔偿责任，由于被告人钟俊系精神病人，在作案时系限制民事行为能力人，其监护人父母没有尽到监护责任，应当由其监护人承担民事责任。邻水县案发时没有尽到必要的安保义务，导致被告人钟俊进入学校杀害被害人卿某3，应当承担相应的民事责任。 附带民事诉讼原告人主张的死亡赔偿金、被扶养人生活费、精神抚慰金不属于附带民事诉讼的范围，本院不予支持。其主张的丧葬费27212.5元以及处理事故的费用10000元（交通费、误工费）符合法律规定，本院予以支持。鉴于附带民事诉讼被告人钟茂林、兰碧容已赔偿3万元，邻水县已垫支3万元，附带民事诉讼原告人已从附带民事诉讼被告人钟茂林、兰碧容和邻水县获得赔偿款6万元，已超过其经济损失37212.5元。故对附带民事诉讼原告人的主张予以驳回。 综上，根据被告人的犯罪事实、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十二条、第十八条第三款、六十七条第一款，《中华人民共和国刑事诉讼法》第九十九条、第一百零一条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款、第一百六十三条，《中华人民共和国民法通则》第一百三十三条，《中华人民共和国侵权责任法》第三十七条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条、九十一条规定，判决如下： 一、被告人钟俊犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月25日起至2033年6月24日止）。 二、驳回附带民事诉讼原告人的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长廖安宁 审判员王佳 人民陪审员包学军 二〇一八年六月二十五日 法官助理曹文娟 书记员邱雪","writId":"012e2e296ddee6fd578620f32adac422497","writName":"钟俊、邻水县九峰乡中心学校故意杀人一审刑事判决书"}
