{"ajId":"76292391-0f28-4f4c-83e9-0b9847e6b141","ajName":"贾某某合同诈骗罪一案","ajjbqk":" 公诉机关指控，2013年5月11日，被告人贾某甲通过平乡县的中间人陈某甲在该村王某甲、孔某乙、许某甲等十二户村民家中以58441元收购废铝（电容外壳）共计4959公斤。贾某甲将废铝拉到邢台市宁晋县于5月13日、5月14日分两次将该批废铝以低于收购的价格卖出，共计得款49134元（其中给大车司机4314元，给中间人500元）。后贾某甲谎称货物虽已卖出但货款未付为由，一直未向王某甲、孔某乙、许某甲等支付货款，并将所得货款用于赌博、偿还赌债，致使上述货款无法返还。 针对上诉指控，公诉机关提供了被告人供述、被害人陈述、证人证言、书证、价格鉴定意见书等证据，认为被告人贾某甲的行为触犯了《中华人民共和国刑法》第二百二十四条之规定，提请本院以合同诈骗罪追究被告人贾某甲的刑事责任。 被告人贾某甲辩称一直在想办法筹钱，并不是不想给钱。公安机关对其有殴打等刑讯逼供行为，供述是在刑讯逼供的情况下做出的，不是事实。 辩护人的辩护意见：1．被告人贾某甲行为不存在欺诈行为，受害人没有因为欺诈行为产生错误认识，并错误地将废铝出售给被告人，故被告人行为不符合诈骗罪的构成；2．被告人贾某甲是有保证人的；3．被告人没有及时支付货款时因为所收废铝杂质太多，属于民事纠纷；4．被告人低于收购价出售时经过陈某甲同意的；5．被告人在事后两次就货款与陈某甲进行过协商；6．陈某甲、陈某乙、梁某甲、王某乙以及孔某乙等12位村民的证言都是证明废铝收购过程，都是无用证据；7．平乡县公安局、平乡县检察院诉讼行为都是在错误立案、错拘、错捕的基础上进行的，是公安机关以刑事手段插手民事纠纷的证据；8．价格鉴定结论方法不当，不予认定；9．不能排除有刑讯逼供行为，被告人供述应作非法证据予以排除。 经审理查明，2013年5月11日，被告人贾某甲通过平乡县的中间人陈某甲在该村王某甲、孔某乙、许某甲等十二户村民家中以58441元收购废铝（电容外壳）共计4959公斤。贾某甲将废铝拉到邢台市宁晋县于5月13日、5月14日分两次将该批废铝以低于收购的价格卖出，共计得款49134元（其中给大车司机4314元，给中间人500元）。后贾某甲谎称货物虽已卖出但货款未付为由，一直未向王某甲、孔某乙、许某甲等支付货款，并将所得货款用于赌博、偿还赌债，致使上述货款无法返还。 上述事实，由公诉机关提供的下列经当庭举证、质证的证据证实。 1、被告人贾某甲的供述： 今年5月11号，我给宁晋县的伟伟（陈某乙）打电话说，我想收点铝倒卖，赚点钱。伟伟就给平乡县的陈某甲打电话问这个事，后伟伟给我回了个电话告诉我说，联系好了，平乡县有铝电容壳，让我去平乡找陈某甲。我就联系了宁晋县的货车去收铝。我和司机到达平乡后，我找到陈某甲，由他带着我去收购，第一批铝电容壳收购价每斤6元，第二批收购价每斤5.8元，第三、第四批收购价每斤5.7元，第五、第六批货收购价每斤5.5元，总共收购了4.8吨铝电容壳，共价值大约5万多元。因为有陈某甲担保所以我来平乡时没有带钱，收购完我没有付钱就把铝电容壳拉走了。第一辆车装了3吨2，剩下1吨6我让司机又找了一辆车装走。陈某甲和我一起跟车回去。凌晨12点到了宁晋陈某甲下车找了家旅馆住下，我告诉他我去找买主。5月12号我去晋州市东小留村找买主卖铝，那个买主说我的铝不能用，不收。我就联系我的朋友曹某甲让他帮忙找个买主，曹某甲说宁晋浩固有个收铝的，我带着几个样品去浩固找到那个收铝的人，当时浩固那个人又联系了另一个买主，5月13号这个买主买了我一共我1吨6的铝电容壳，每斤4.5元，我一共卖了14000元，给了浩固那个人500元，买主给的我现金。当天，我雇的这辆车的车主说：“我知道有一家收铝的，给你找个买主卖掉”。车主就开着车带我去找到买主，当天谈好的价钱是5.9元。5月14号我和车主上午8点多来到这个收铝的村子，把剩下的3.2吨铝电容壳卖掉了，买主通过转账的方式付了我3万1千元，剩下的算是运费，通过银行卡转账给了司机，最少3500元，我记不清了，然后我和司机就各自回家了。5月15号伟伟给我打电话说陈某甲来了，让我过去。我就去了司马，见到陈某甲后我拿出几个铝电容壳样品说有些货不一样这是你的货吗，陈某甲说“不知道”，我说你给那几个装卸工问问，陈某甲打电话问了一下告诉我说有这么一批货，陈某甲就要卖铝的钱，我告诉他当时没钱，晚些时候再给，我就开车走了。过了四五天我给伟伟打电话说，我把钱赌输了，钱晚些时候给，你给陈某甲说一下，后来就没联系过伟伟了。 这批铝品质不高卖不了好价钱，我又不好意思给退回去，所以低卖了。我卖出的这个价格没有告诉过陈某甲，当时因为陈某甲回平乡了所以没和我一起卖货。我去平乡收购铝电容壳的时候没有带着钱，之前也没有想过要收购多少铝，只想把车装满就行了。我找了两辆货车，因为货不好，有一辆车没装满就不要了。今年5月1号我去平乡收铝前，就找好买家了是一家化铝的工厂，在晋州市东大留村。因为这家老板说铝的杂志太多不想要了。在平乡收购铝的时候我只验了一小部分的货，大约有6家的货。我在平乡一共收了有十几家的货，我们是进一家先看货，看好货然后再谈价钱，大部分的价钱是我和卖主谈的，极少一部分是陈某甲和卖主谈的。我把铝电容壳卖了44500元，除去费用我自己剩34000元。我把收购铝电容壳的钱赌博输光了，现在一分钱没有了，我没有钱给陈某甲。 5月14号我在司马一家小吃店和朋友喝酒，以前一个和我赌过钱的朋友给我打电话让我去藁城李庄玩钱，我就开着车去了，下午14点我到了李庄，这个朋友在村口等着我，我跟着他走到位于农田中间的一个布搭的棚子，里面有40多个人，我玩的是牌九，有5000元一次的也有10000元一次的，中间我做了一次庄，做的是5000元的庄，我玩到16点输了40000元，然后我就回家了。用来赌博的钱有3万多卖铝的货款，输光了我又向别人借了1万块钱。 5月15号陈某甲回家之后，陈某甲给我打过一次电话，我没有接到，后来我给他过去了。陈某甲在电话里说“你收铝的钱什么时候给？”我说现在还没钱，过几天再给你，说完就把电话挂了，然后就没打过电话了。 我今年5月11号来平乡收购铝的目的是想挣钱，我这次收了4.8吨铝电容壳，收购的时候有账单，收购这批铝，应该付给卖方总共五万多不到六万，具体记不清了。我第一批铝卖了14000元，我给你浩固中间人好处费500元，剩下13500元全部是现金。第二批货卖了31000元，是买主通过转账方式转到我银行卡里的，我最后到手44500元。 我从平乡收铝后的5、6天，我去伟伟家（指陈某乙）对陈某甲说这次卖货赔钱了，我把货卖了，而且卖货的钱我玩钱输掉了。我还拿着几个铝电容壳让陈某甲看，告诉他有些货质量不行。他就冲着我说要钱，我指着我开过来的面包车说：“实在不行，你把这辆车开走吧。”陈某甲说：“你想办法筹钱吧，面包车我不要。”后来我就走了。我走的时候是上午十一点多，到了下午16点多，我和陈某甲、陈某乙在司马又见了一次面，陈某甲还是向我要钱，我告诉他现在实在没钱，你等等吧。说完我就走了，这两次见面陈某乙都在场。 因为这批货的杂质多，第一次收铝的人给的价低，全卖给他就赔了，我第一批货卖了4.5元每斤，卖的时候没有告诉陈某甲这个价钱。我卖完货后给陈某乙打过电话，陈某乙媳妇也接过我的电话。第二批货款打在银行卡上了，是哪个银行卡我不记得了。第二批卖货的那一天，我在晋州把钱支出来，把钱输光了。第一批买完铝是下午17：30分，因为天黑了，我还得去找买家，我就没有把第一批货款给陈某甲。 2013年5月14日以后，我一共取过三次，第一次是在晋州市城区新世纪商城附近取的钱，去了大约7000元，第二次是在晋州市总十庄，取了大约17500元，第三次在晋州市城区一家别的银行取了大约2500元。第一次和第二次都是我和我哥哥在柜员机（ATM）取的，因为我没有在柜员机取过钱，不会操作，还有就是因为我之前（2013年5月14日）赌博欠别人钱，我哥怕我在取钱过程中被债主劫走。第三次我自己去的，因为我哥在上班，是在别人的帮助下取的钱（柜员机上取的钱）。第一次取钱是用来还赌债的，因为陈某甲没有打电话向我要，还赌债后把剩下的钱我也没有给他。我哥哥没有问我这笔钱的来源，我也没有说。第二次取的钱我赌博用了，第三次取的钱当零用钱了。 2012年农历腊月初我通过陈某乙介绍在平乡的陈某甲的担保下在平乡县收购过废铝。当时共收购大约三吨多点，价值三万多元，收完货后，我和陈某乙就把货物拉到我村那家铝粉厂卖了，因为当时厂子的会计没在并没有付款，后过了大概六七天那个厂子才把钱给我，给我后，随即把钱给了陈某甲。 今年5月份我在平乡县收的铝卖掉之后，钱还没有给陈某甲，我把铝卖掉后跟陈某甲见过两次面。在我把货卖掉后的四五天见的面，那天上午和下午各见了一次面。见面那天上午，陈某乙给我打电话，说是陈某甲来了，让我过去把货的事给陈某甲说说，然后我就去了陈某乙家，在陈某乙家跟陈某甲第一次见面。当时，陈某乙也在场，见面后，陈某甲问我货卖了没有，我说你那货质量不行，厂子没给钱，陈某甲又问我钱什么时候给，我当时还有别的事想走，陈某乙说让我给陈某甲一个交代，我说我还有事得走，陈某乙说那下午说吧，后来我就走了。当天下午4点左右，陈某乙给我打电话问我在哪里，说陈某甲要跟我见面，我说我在司马村你们想过来就过来吧，过了会陈某甲和陈某乙就过来了，我们在司马村第二次见面，见面后，陈某甲说是货知道卖到哪里，问我要钱，我说钱给了，不过我赌博花光了，我现在没钱，钱的事后面再说。我把货拉走后，陈某甲经常打电话跟我联系，在我跟陈某甲这两次见面之前天天给我打电话。 这次收的铝电容壳其中1.6吨卖给了一个浩固村人给介绍的客户，剩下的3.2吨卖给了宁晋县洨口村一家铝厂。 被害人的陈述： （1）被害人孔某乙的陈述 证实2013年5月11号下午18点30分左右，陈某甲和那个收铝的人来孔某乙家收废铝，一共卖给那个收铝的人559斤铝电容壳，每斤5元7角。装完货以后，那个收铝的人说钱从陈某甲那里取。当时陈某甲也在场，陈某甲也答应了，然后他们就走了。到现在也没有收到钱。 （2）被害人刘某甲（外号二噶）的陈述 证实2013年5月11日，陈某甲和一个外地人来刘某甲家收购废铝。共卖了1043斤，六元一斤。装完车后刘某甲问外地人要钱，外地人说会把所有货款都打到陈某甲银行卡上，之后由陈某甲给钱。 （3）被害人田某甲的陈述 证实2013年5月11号下午5点左右，陈某甲带一外地人到田某甲家收购废铝，共收购了800多斤，大概价值5200多元吧。外地人说会把钱打到陈某甲账号上，让找陈某甲要钱。因为去年腊月陈某甲和这个外地人来我家收过一次废铝（电容壳），也是这样先把东西装走，后来找的陈某甲要的钱，所以让他们走了。 （4）被害人孔某丙的陈述 证实2013年5月10号左右，陈某甲领着一个年轻男子来家收购废铝，共收购共182斤，每斤五元七角。因为陈某甲在担保，年轻男子说第二天付货款的。过完磅，那个年轻男子就把铝电容壳拉走了。 （5）被害人陈某丙（三儿）的陈述 证实2013年5月11日，同村的陈某甲领着一个外地年轻男子来到陈某丙家收购废铝，总共收购1228斤，价值7425元。当时没给钱，外地人让陈某丙找陈某甲要钱。 （6）被害人许某乙的陈述 证实2013年5月10号左右，陈某甲领着一个外地的年轻男人来许某乙家收废铝，每斤6块2，共卖了771斤，总价值是4784元。说好货款找陈某甲要。 （7）被害人王某甲的陈述 证实2013年5月11日下午，陈某甲带着一名男子到王某甲家收废铝，每斤废铝五块八，共卖六百二十五斤。说好货款找陈某甲要。 （8）被害人刘某乙（刘某甲儿子）的陈述 证实2013年5月11日，陈某甲领着一名男子来刘某乙家收购废铝，每斤废铝五块七，共卖了五百六十六斤，价值三千多元。说好货款找陈某甲要。 （9）被害人王某乙的陈述 证实好像是2013年5月10号左右，陈某甲领着一个外地人来王某乙家收废铝（电容壳），按每斤6.2元，一共卖了597.5斤废铝，价值3704.5元整。说好找陈某甲要钱。 （10）被害人霍某甲（孔某甲妻）的陈述 证实2013年5月11日，陈某甲领着一个外地人来霍某甲家收购废铝，一共卖了5130元，其中6元一斤的卖了大约630斤左右，5.6一斤的卖了200斤，5元一斤的卖了48斤。说好货款向陈某甲要。 （11）被害人孔某丁（外号孔小五）的陈述 证实2013年5月11日，陈某甲带着一名男子到孔某丁家收废铝。以每斤五块七收购，共七百一十五斤，大约四千多元。装车后陈某甲说第二天再给我钱，说是晚上不能去银行取钱，之后他们就走了。 （12）被害人谢某甲的供述 证实2013年5月11日，陈某甲领着一个年轻男子来谢某甲家收购废铝，按5元8毛一斤，共卖了1864斤铝电容壳，价值10811元。说好货款向陈某甲要。 3、证人证言： （1）证人陈某甲的证言 2013年5月10日晚上陈某乙给我打电话问我村里有没有废铝（电容外壳），我说我给你问问吧，陈某乙当时没说谁要买，2013年5月11日早晨，贾某甲给我打了个电话问我有没有废铝（电容外壳），我说有，贾某甲就说他要过来，我说让他过几天再来吧，我在问问，不过贾某甲非要过来，我就说你非要来就来吧，到中午的时候贾某甲就到了。2013年5月11日下午，我跟贾某甲开车一块到平乡县收电容外壳，收了有十户左右，分别在每户过了秤加起来一共大概5吨左右，大概是58400元人民币的货物，装了两辆车，然后装完后我跟贾某甲要钱，贾某甲说：“我忘了带钱，你跟着我去我家吧，到了那里就给你钱。”然后我就跟着装载货物的车去了，到了宁晋县城，大概是晚上12点左右，贾某甲跟我说附近有旅馆，让我自己住下，还跟我说：“明天卖完货有了钱我就给你送过来。”我就下车找到那个宾馆住下了，第二天我跟贾某甲打电话，贾某甲说货还没有卖，让我还在这个宾馆住着等，我住了三个晚上，第三天也就是5月14日我给贾某甲打电话提示关机，当时我家里有点事我当日下午就回去了一趟。因为联系不上贾某甲，然后第二日（5月15日）我开车去宁晋，找到陈某乙家，他是我和贾某甲合伙做生意的中介人。找到陈某乙后，陈某乙打电话问贾某甲怎么回事，因为陈某乙打电话时我没有在旁边，不知道他们是怎么说的，陈某乙告诉我说第二天再说吧（也是就5月16日），当晚我就住在陈某乙家附近的一个宾馆，第二天5月16日贾某甲给陈某乙打电话说是当日上午十点在陈某乙家见面，一直等到11点多贾某甲才到陈某乙家，贾某甲跟我说货的质量不行，收货人不给钱，我说：“货是你看好了买的，跟我没关系，不行我拉回去。”当时贾某甲没有吭声，陈某乙跟贾某甲说：“不管怎么说，都过了好几天了，你无论如何也得给人家（指我）个说法。”然后我们就问他货卖到了哪里，贾某甲不说，陈某乙便跟着贾某甲出门说话，至于说的什么我就不知道了，贾某甲也没有回屋直接走了。当天下午，因为陈某乙知道当时给我们拉货司机的联系方式，陈某乙跟司机联系上问了贾某甲把货物卖的地方，我和陈某乙就开车去了一个收购废铝的一个地方，到达那里后我就看见正好有一批电容外壳，特别像从我村收的那些货，我还问了老板从谁手里收的，经过老板描述我确信就是那批货，之后我跟陈某乙就走了，我把陈某乙送到家我也回来了。次日也就是5月17日早晨我、田某甲和李某甲）又开车到宁晋县收购废铝的地方，我们向老板说明了原因，老板向我们出示当时付账的手续，因为是是用银行卡办的，所以老板的手机上有信息，金额可能是三万五千多，并且老板还出了一份付款证明，确信之后我们便驱车回家，回家的路上我给拉货的司机打了一个电话，问司机另一批货卖到了哪里，当时司机说了一个地名我不知道在哪，有电话录音。之后在给贾某甲打电话就是关机或者没人接听。我觉的有可能被骗了，便报警了。 贾某甲负责收购电容外壳，我负责介绍哪家有货物，一块收购，我还是担保人，陈某乙是我跟贾某甲的担保人。贾某甲跟我说他每收购一斤废铝（电容外壳）就给我一毛钱的提成，之后就是我跟着贾某甲一块挨家收购。 2012下半年，陈某乙和贾某甲一块来我村找到我说是想收购电容外壳，让我给介绍谁家做电容外壳的，然后贾某甲收购，让我提取中介费，我就同意了，并带领贾某甲、陈某乙去我村做电容的收购，收购完贾某甲当场就把钱给我了，那一次大概收了三万多的货物。 我跟贾某甲把货拉到宁晋后跟贾某甲、陈某乙联系过，贾某甲刚开始不接电话，后来接了电话后就说自己在北京，也不说钱的事就把电话给挂了，陈某乙联系上后，陈某乙让我找贾某甲解决。贾某甲卖货的时候没有通知我他将货物卖到了哪里，也没说卖的价格。听司机说是卖到了两个地方，一个是邢台市宁晋县洨口村，另一个不知道在哪里。贾某甲这次收购的电容外壳是按六块二收的，他卖时是按五块九卖的（通过运货司机了解到的），听司机说还有卖四块五，别的没有了。 贾某甲和我一块在我村收购废铝（电容外壳）时，我们总共收了十三家，其中王某乙家，当场把钱给了人家，大概四、五百元，剩下的十二家有：王某甲，620斤，按5.8元每斤收购的；二噶（外号），1043斤，按6元每斤收购的；刘某甲，566斤，按5.6元每斤收购的；许某甲，1864斤，按5.8元每斤收购的；孔某乙，559斤，按5.7元每斤收购的；孔某丙，182斤，按5.7元每斤收购的；田某甲，859.6斤，按6.2元每斤收购的；刘某乙，597斤，按6.2元每斤收购的；田某乙，747.72斤，按6.2元每斤收购的；孔某甲，斤数不详，共计5130元；三儿（外号），1228斤，按5.9元每斤收购的；孔小五（外号），775斤，按5.6元每斤收购的。 我和他收购完铝电容壳，一起到了宁晋他说他去找买主让我先住下，一直到16号我还能和他取得联系，期间有一次他手机关机。5月16号我还见了他一面。晚上我就回平乡了，之后我打他电话有时候不接有时候提示关机。2013年5月12号我早晨给他打电话问铝卖了没有？他说还没有卖我再去找。后来我又给他打了几次电话都是问他，“卖了没有？你要是找不到买主我就把货拉回去”。贾某甲说“我再去找几个头儿，（指买主）你先等等。”5月13号贾某甲一直没给我打电话，我打了几次电话问货你卖了没有？你要是还没卖我就把货拉走了。贾某甲说“我已经找到买主了，买主明天来看货你再等等”。5月14号我给贾某甲打电话还是问货卖了没有。他说“我现在在石家庄，我晚上可能回家，卖货的事儿我已经让别人帮着我卖”。说完就把电话挂了，之后我打他手机就提示关机了。等到5月15号我再次给贾某甲打电话问“你回来没有？货卖了没有？”贾某甲说：“我还在石家庄没有回去，晚上10点左右回去”。他还没等我说完就把电话挂掉了。我下午就去找陈某乙了，陈某乙就给贾某甲打了个电话，当时我没有在场，陈某乙告诉我说贾某甲明天上午十点会回到他自己的家。当天我就住在陈某乙家附近一个旅馆了。5月16号我去陈某乙家给贾某甲打了个电话说“你货到底卖了没有？我来宁晋好几天了你都没和我见面。”贾某甲说一会说吧，就把电话挂了，然后陈某乙给他打了个电话让贾某甲过来见个面。我和贾某甲见过面后。大概是5月17号左右，我和我村的田某甲一起去宁晋的时候，给贾某甲打了次电话问什么时候给钱，贾某甲说“卖货的钱还没有给我呢”，之后我就没和贾某甲打过电话了。2013年5月16号我和贾某甲见了2次面，5月16号中午我和贾某甲在陈某乙家见了面，贾某甲手里拿着几个铝电容壳对我说“你看看这些是你的货吗，质量品质太差劲了”，我对他说“货当时你也看了，而且价钱也是你谈的，铝电容壳是剥下来的废品，没有质量好坏的说法，不行我再拉回去”说完他就走了。到了下午16点左右通过陈某乙联系，我和贾某甲又见了次面，地点不知道是那个村子。见面后陈某乙对贾某甲说“这事都好几天了，你怎么也要给陈某甲一个说法。”贾某甲说“货我卖了，但是还没有给我钱”。陈某乙问“你把货卖哪里了？”贾某甲说卖南边了，说完贾某甲开车走了。 （2）证人陈某乙的证言： 大概半个月前可能是2013年5月10号左右，贾某甲给我打电话说，想去平乡和我一块收废铝，我没有去，之后，他对我要了陈某甲的手机号码，他又让我给陈某甲问一下，看有没有铝电容壳，我就给陈某甲打了个电话，陈某甲说大约现有一顿铝电容壳，让贾某甲改天再来。我把陈某甲电话号码给了贾某甲后，这件事我就没过问了，第二天大约十一点的时候，贾某甲给我打电话说“我收铝电容壳没带钱，你给陈某甲说下让我先把货拉走，我对他说“我没有在现场，你们的事我管不了，过了两三天后，陈某甲找到我家，对我说“贾某甲把货拉走后，还没有付钱呢，你帮我联系一下他吧”。我就给我贾某甲打了个电话，告诉贾某甲说，我和陈某甲在司马村等他，让他过来见面，贾某甲来到司马村和陈某甲见面后，贵良向贾某甲要钱，贾某甲说我把铝卖了，但是钱还没给他，我就打电话问当时拉货的司机。司机告诉我铝已经卖了钱，并且钱已经付了，但是司机不告诉我铝卖到哪里了，我有通过关系，打听到铝卖到了洨口村，我和陈某甲就赶到洨口村的一家铝厂，找到了贾某甲在节固村收的铝电容壳。 陈某甲发生这件事后，我和贾某甲联系过，刚开他说铝电容壳现在成铝粉了，钱还没有给，后来就打不通电话了，过了大约两天，贾某甲给我打了个电话，当时我媳妇接的电话，说他现在在北京，卖铝的钱已经赌博输掉了，后来就联系不上了，可能把我拉黑名单了。前段时间我通过关系打听到，贾某甲把铝分两批卖了，一批卖给小杨庄梁某甲，一批就是洨口村一家铝厂。 去年贾某甲和我舅去找到陈某甲让陈某甲帮忙收点铝，那次收了3吨2，然后我们在鲁家庄找了辆大车，把铝电容壳拉走了，一共卖了41000元钱。后来鲁家庄村铝厂把我们卖铝的钱转到陈某甲的银行卡上，转了39000元，贵良就把钱付给了卖铝的那些人了，剩下的钱转到了贾某甲银行卡里了。 （3）证人梁某甲的证言 2013年5月13日宁晋县北口村张某丙给我打电话，张某丙说他知道哪有一批废铝（电容壳），问我要不要，我说要。之后我便和张某丙到浩固看货，当时那里停两车废铝（电容壳），一辆整车装的，一辆半车装的，因为我一看这些废铝杂质比较多，不敢都买了，便先要了那辆半车装的，当场给的钱。次日5月14日，我又将货物卖到了宁晋县洨口村王某乙那里，并在王某乙那里见到了5月13日卖给我货的那些人及另一辆整车。卖完货后我就回来了。 这批废铝是按每吨九千元，即每斤四块五收购的，我总共花了一万四千多元，买了大概一顿六多，使用现金算的账，我去的时候身上带了二万元左右，在浩固过完秤后我把钱直接给了货主。 （4）证人王某乙的证言 2013年5月13日下午4时左右，两名男子骑着一辆125型的摩托车来到我的办公室，并且带着两个电容壳，问我要不要电容壳，我说要，我看好短发男子带着的电容壳，跟他说：“你这个货得除去5斤油（油是电容壳的杂质）。”短发男子同意后说第二天把一车货带过来。第二天也就是5月14日9时那两名男子开着一辆货车到我厂子。然后我们便开始过秤，卸货。卸完货后我又看了看货，质量太差，我说：“这杂质太多我得减价，最少除7斤油。”短发男子没有犹豫就同意了，说：“行，我卖。”我用划银行卡的方式向短发男子划了三万一千元，又向年龄比较大的划了四千多元，算完钱后，他们就走了。 我一共买了3吨左右电容壳，都是那个人送给我的，我用了三万五千多元，每斤5.9元，具体三万五千几我记不清了。那天我们过秤的货物毛重就是3228公斤，一共50个袋子，每个袋子刨四两。 2013年5月14日我买完这批电容壳后，有几个平乡县的人来问我这批货的情况。 2013年5月13日梁某甲给我打电话，说他知道有批废铝（电容壳），不过他还没买，我说你得看好了。他又问我价格，我说好的每斤五块九。第二天也就是5月14日中午，梁某甲就开着机动三轮车拉了一车废铝（电容壳）。我一看杂质比较少，就给他刨三斤油，按每斤五块九买了他的货，他说还有废铝（电容壳），一趟拉不来，当日下午他又拉来了一车（机动三轮车），我还是按照上午的方式及价格买了他的货。一共一吨多，上午给了他一万一千二百五十元，下午给了他六千八百七十三元，共计一万八千一百二十三元，是用银行卡转账的方式付的钱。因为他中午来的时候，还有一人卖废铝，我就问梁某甲，你跟他们不是一块的吗？他说因为别人给他提供消息有废铝的时候，那个货主可能还不知道我这里能收，所以先从那个货主手里买了一些杂质少的，剩的都是杂质比较多的。 2013年2月份到现在，废铝的收购价格一直在每斤五块九，整个邢台地区都是这个价格，行情稳定。宁晋县就我一家化铝厂，2013年5月14日，梁某甲分别于上午送了990公斤，下午送了608公斤，从那个外地男子（晋州市）收购了3228公斤，总共是4876公斤。这些数据我当时有记录单为证。过秤是在我家过的，没有过磅单，我都是手写的，我只有当时手写的数据单。 （5）证人陶某甲的证言 2013年5月中旬的一天。贾某甲给我打电话说他收了一批废铝，问我要不要。我说不要，不过我认识一个叫“减”的人收废铝，后来，我就把这个叫“减”的手机号码给了贾某甲，之后的事我就不清楚了。“减”大名我不知道，宁晋县人。 （6）证人王某丁的证言 我和王某戊是一个村的，在今年的5月中旬的一天（具体时间记不清），我接朋友陶某甲电话，说有个熟人有废铝，问我要吗，我说看下货再说吧，后伟就拿着铝壳过来，我俩见面后我见到伟拿来的货杂质特别多，我就说不要。后伟说给帮忙找个买家吧。在伟的一再要求下，我联系了王某戊，王某戊看完样品后也不要。就在这时，伟的拉铝的车已经到了我的厂子外，非要我帮忙找个买家。我就又给王某戊打电话让王某戊联系买主。后王某戊联系了个买家过来看货，具体怎么说的，我就不清楚了。王某戊联系的那个买家来这谈后，当天晚上没有买走，那车货在我厂旁边放了一晚上，第二天上午又来了一车货，也是伟的，我听王某戊讲，张某丁要了一车，后两辆车一块开走了，后我就不清楚其他事了。 （7）证人王某戊的证言 2013年5月中旬的一天，王某丁给我打电话说有一批废铝电容壳，大概有两车，问我要不要，我说先看看货吧，我到王某丁开的一家银粉厂看到了那两车废铝电容壳，我一看货杂质特别多，就说我不要了，后王某丁让我问问看看别人是否有人要，我就给王某丁打了一个电话，我知道王某丁也干过废铝收购，并且他也认识别的收铝的，后来知道王某丁找的梁某甲，梁某甲说要，还问了价格，最后定的多少钱，时间长了我也记不清了，头一天梁某甲把价格定下后，第二天，梁某甲就和张某丁来我村银粉厂看货，朝辉看好货后，选了一批杂质少的电容壳子，并且是当场过秤，当场现金把钱给了货主，朝辉还让货车司机送了一趟，之后的事我就不知道了。 （8）证人张某丁的证言 2013年5月中旬的一天（具体哪天记不清了），宁晋县浩固村的王某戊给我打了个电话，说浩固村的银粉厂内有一批电容壳问我要不要，我说我不要，他就让我帮他找个买家，我就想到梁某甲收废铝，就给梁某甲打了个电话，问他要不要，通过电话商量好价后，第二天梁某甲就过来找我，让我跟他一块去浩固村看货，到了浩固看货后，梁某甲要了一部分杂质少的，并当场过秤，当场把货款给了货主。梁某甲是按每斤四块五的价格收购的，梁某甲说让我每斤提一毛钱的好处费。四块五的价格是我、梁某甲通过电话联系商定的，其实是梁某甲跟货主定的价，我只是传话的。 （9）证人李某甲的证言 今年5月份中旬的一天，具体时间记不清了，田某甲给我打电话，让我带着录音笔跟他和陈某甲去一趟宁晋，当日早晨，田某甲开车拉着我和陈某甲去了宁晋洨口村一家铝厂，并且在去宁晋的路上，我知道了陈某甲被骗的事。到了洨口村那家铝厂后我们了解到陈某甲的货被卖到了这里，老板当场还出示了手机转账信息，之后我们便回来了，在回来的路上，我给拉陈某甲货的司机打了一个电话，当场录了音。录音的时候陈某甲和田某甲都在场，录音内容大概意思就是货卖了多少吨，卖了多少钱及价格。贵良知道我有录音笔，让田某甲给我打的电话，就让我跟着一块去。 （10）证人田某甲的证言 2013年5月17早晨，陈某甲来我家找我说是自己被骗，让我陪他去一趟宁晋，我便同意了，当日早晨我便和陈某甲、李某甲开车去往宁晋，在路上我向陈某甲了解了整个事件的经过，通过宁晋洨口一家废铝收购站的验证，并在从宁晋回家的路上，跟这次事件中拉货的司机取得了电话联系，当场录音，从陈某甲跟那个司机的对话中，我得知贾某甲在收好货后，以6.2元每斤收购，又一每斤4.5元及5.9元的价格出售，贾某甲肯定骗了陈某甲，否则不会以低于收购的价格出售。李某甲录的音，我们是一个村的，陈某甲叫他一块去的。 （11）证人王某丙的证言 好像是半个月前，有一个晋州的人给我打电话，电话里说要用我车去平乡拉一车货，从平乡运到司马村，谈的运费是800元，我们去了两辆车，头一辆车11点到平乡县，我开的车到平乡下午14点多，装好车后，拉的是铝制电容壳。因为晋州那个人，没有找好买家，我就在大杨庄村待了一晚，当时到大杨庄村是凌晨一点左右，第二天晋州那个人打电话让车开到浩固村，去浩固村的车是一辆，到了浩固后，晋州那个人去找买家，这辆车在浩固停了一晚，另一辆车在大杨庄村也停了一晚，第三天，晋州那个人让浩固的那辆车卸了半车货，又让停在大杨庄村的这辆满载的货车也去了浩固村，我开车到了浩固后，晋州那个人找到了一个买家，他让我把卸下来的货送到小杨庄村，当时那个买家告诉我，这些货收了之后，也是要卖给洨口铝厂的，我听了之后，想到我那车货也没人买，还占着我的车也不是办法，于是我就告诉晋州那个人，洨口有人可能会要这种货，于是我和晋州那个人带了样品，去洨口找买家，找到买家后，第二天我们就把货送到了洨口村。这次货运费是洨口铝厂给我转账银行卡是4314元。 （12）证人豆某甲的证言 2013年5月中旬的一天，王某丙给我打电话让我帮忙给他去平乡拉一趟货，在去的时候从大杨庄村一个路口拉了一个买货的人，到平乡后都快12点了，我就和那个买主、当地的一个人（陈某甲）吃了顿饭，吃好饭后就跟着买主、当地的那个人开始在那个村收铝，把我开的车拉满后听买主说还有货，问我还能过来个车拉货不，我就跟王某丙打了个电话，之后王某丙开车过来，到了那个村后就开始装货，装好过秤后我们就开车回来了，我们把车都停在宁晋县大杨村了，因为当天没有把货卖出去，到大杨村都凌晨好几点了，停好车后我就回家了，之后的事我就不知道了。听他们打电话好像因为买主没带钱，当地人跟着过来拿钱的。 （13）证人崔某甲的证言 贾某甲让我丈夫（陈某乙）帮忙联系收购铝电容壳的时候，我还和他通过电话呢。5月20号我和他通过两次电话第一次是晚上九点时候，他给我丈夫打来电话，当时我接的，我问他，你现在在哪里？陈某甲给你打电话你也不接，你把钱还给人家吧，贾某甲说：“我现在在北京，晚上两点我到石家庄，陈某甲电话我没看见，钱我没有了，我赌钱输光了，说完把电话挂了，这时我丈夫手机没电了，我就把卡取出，换到我的手机中了，刚开机贾某甲电话又打了过来了，我对他说：“这事是陈某乙给介绍的，要不我们给你说说少几千块钱吧”。刚开始他在电话还不承认货卖了，直到我对他说，你把货卖洨口了，每斤5元9毛的时候，他才承认货卖了，但是还是说一分钱没有，全输光了，并且承认洨口那家铝厂把卖货的钱，给了贾某甲了，我又对他说：“你承认你去平乡收铝的事情吗？”他说承认，我对他说：“这事我给你说，咱们几个给你解决了。”贾某甲说：“我收的铝有质量很差的，你们找谁来，我也不怕，反正我输光了，我现在一分钱也没有了。”说完把电话挂掉了。 （14）证人张某丙的证言 我叫张某丙，和贾某甲是夫妻关系。我们结婚后一个月，他干了一个月的出租车司机，不干了就打个零工，之后也不见他工作，还经常不在家。我好几天没见过他了，因为我们在闹离婚。他经常夜不归宿，经常不上班，也不挣钱，而且喜欢赌钱，打麻将，玩牌九，我问他从哪里来的钱用于赌博，他说你别管，我有来钱的方法，我也不知道他到底有多少钱。 （15）证人马某某的证言 2012年大约10月份，具体时间记不清了，贾某甲来我厂跟我打听废铝的收购价，我说的好像是一万二千多元，他来的时候还带着几个样品（废铝电容壳）。我看后说能要，刚开始他说他有这种货，我还不敢收，因为这个贾某甲平时表现不好，好偷偷摸摸，并且跟黑社会打交道，后边我想想他说的废铝电容壳应该不是偷的，毕竟东西轻数量多，过几天后，他就拉着一车废铝电容壳来了，大约有三吨，过秤卸车后，当天因为会计没在，过了几天才把钱给了他。总共多少钱我也记不清了，大概三万大几或四万元左右。 大概是今年三、四月份，时间长了记不清了。贾某甲打的电话问我厂是否要废铝电容壳，我没有同意要他的货，一个是厂子不缺货，另外一方面这个人平时表现不好，人品不行，我们不愿意跟他打交道。 （16）鉴定人郝凤娈当庭对价格鉴定结论所作说明。 （17）侦查人员焦建军、刘建省当庭对询问笔录上的签名问题所作说明。 4、书证： （1）银行账户明细 证实贾某甲通过银行卡收到废铝货款的情况。 （2）证明 证实晋州市桃园镇东大留、东小留村，从2005年至2013年7月从没有从事铝制品回收、加工铝产品的企业、作坊及个体经营户。 （3）提取笔录、协助查询财产通知书、调取证据通知书及调取证据清单、录像截图。 （4）贾某甲和梁某甲在宁晋县天力拔丝厂卖铝电容壳的过磅数和价格的单据。 （5）从陈某甲手提取的收购废铝的清单。 证实贾某甲共收购十二家废铝，共计58441元。 （6）刑事判决书 河北省晋州市人民法院（2008）晋刑初字第132号刑事判决书，贾某甲犯盗窃罪被判处有期徒刑六个月，并处罚金3000元。河北省晋州市人民法院（2008）晋刑初字第218号刑事判决书，贾某甲犯盗窃罪被判处拘役二个月，并处罚金2000元。原犯盗窃罪，判处有期徒刑六个月，并处罚金3000元，决定执行有期徒刑七个月，并处罚金5000元。刑期自2008年7月10起至2009年2月9日止。 （7）贾某甲户籍证明信 5、平价鉴字（2013）第032号价格鉴定结论书 证实涉案电容壳废铝鉴定价值为57537.00元。 6、辨认笔录： 7、视听资料 上述证据，经当庭举证、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人贾某甲在将收购的被害人的废铝卖掉并得到货款后，隐瞒得到货款的真相，虽然口头上表明要归还货款给被害人，但其将货款用于偿还债务和赌博，肆意挥霍被害人货款，并采取不接电话、不见面的方式躲避被害人，已经形成事实上的非法占有目的，且货款数额较大，其行为已经构成合同诈骗罪。公诉机关对被告人的指控，事实清楚，证据确实、充分，建议适用法律意见正确，本院予以采纳。被告人贾某甲在原判有期徒刑以上刑罚执行完毕五年内，再犯应判处有期徒刑以上刑罚之罪，系累犯，对被告人贾某甲予以从重处罚。 被告人的辩护意见：1．一直在积极筹钱，想还钱。对此，虽然被告人口头上没有说不还钱，但是被告人在得到货款后并没有及时偿还被害人，而是用于赌博，偿还赌债等非法行为，其肆意挥霍被害人财物的行为，已经形成事实上的非法占有目的，故对此辩护意见不予采纳。2．公安机关有刑讯逼供行为，所作供述是在刑讯逼供的情况下做出，不是事实。对此，经过侦查人员当庭质证，并有平乡县看守所入所体检表予以佐证，证实公安机关不存在刑讯逼供行为，故对此辩护意见不予采纳。 辩护人的辩护意见：1．被告人贾某甲不存在欺诈行为，被害人没有因为欺诈行为产生错误认识，并错误地将废铝出售给被告人，故被告人行为不符合诈骗罪的构成。对此，被告人贾某甲在收购废铝过程中虽没有欺诈行为，但其在将废铝卖出并得到货款后，不及时向被害人支付货款而是用于赌博等违法行为，致使被害人款物无法返还的行为，已经构成对事实的隐瞒和客观上的非法占有目的，符合合同诈骗罪的构成，故对此辩护意见不予采纳；2．被告人贾某甲是有保证人的。对此，被告人贾某甲有无保证人不影响其在得到货款后主观故意上的转变，故对此辩护意见不予采纳；3．被告人没有及时支付货款是因为所收废铝杂质太多，属于民事纠纷。对此，首先被告人所收废铝经过被告人验货。其次，被告人不是拖欠货款，《最高人民法院﹤关于审理诈骗案件具体应用法律的若干问题的解释﹥》中规定，行为人具有挥霍当事人交付的货物、货款、预付款、定金、保证金等或者使用当事人交付的货物、货款、预付款、定金、保证金等用于违法犯罪活动致使上述款物无法返还的，应认定其行为属于以非法占有为目的，被告人得到货款后用于赌博，肆意挥霍，可以认定其非法占有目的。4．被告人低于收购价出售经过陈某甲同意。对此，经审理查明，被告人贾某甲低于收购价出售废铝没有通知陈某甲，故对此辩护意见不予采纳；5．被告人在事后两次就货款与陈某甲进行过协商。被告人虽然与陈某甲协商过还款，但是其在协商时隐瞒了废铝已经卖出的真相，且协商后就不再与陈某甲联系，协商与否不影响被告人贾某甲犯罪事实的形成，故对此辩护意见不予采纳；6．陈某甲、陈某乙、梁某甲、王某乙以及孔某乙等12位村民的证言都是证明废铝收购过程，都是无用证据。不可否认以上证人证言及被害人陈述单独并不能证明犯罪事实的存在，但以上证人证言及被害人陈述与其他证据能够形成完整证据链条，从侧面证明犯罪事实的存在，属间接证据，故对此辩护意见不予采纳；7．平乡县公安局、平乡县检察院诉讼行为都是在错误立案、错拘、错捕的基础上进行的，是公安机关以刑事手段插手民事纠纷的证据。辩护人此观点不是对被告人犯罪事实的辩护意见，故不予采纳；8．价格鉴定结论方法不当，不予认定。对此经鉴定人员当庭对鉴定问题做出解释，该鉴定结论符合法定程序，采用法定鉴定标准，鉴定意见真实有效，应予认定，故对此辩护意见不予采纳；9．不能排除有刑讯逼供行为，被告人供述应作非法证据予以排除。经过侦查人员当庭质证，并有平乡县看守所入所体检表予以佐证，证实公安机关不存在刑讯逼供行为，故对此辩护意见不予采纳。 综上，对被告人贾某甲依照《中华人民共和国刑法》第二百二十四条、第六十五条之规定，判决如下：","pjjg":" 一、被告人贾某甲犯合同诈骗罪，判处有期徒刑二年，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月6日起至2015年6月5日止，罚金自判决生效之日起一个月内缴纳）。 二、被告人犯罪所得予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省邢台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"河北省平乡县人民法院 刑事判决书 （2013）平刑初字第61号 公诉机关河北省平乡县人民检察院。 被告人贾某甲，绰号秃子伟，男，1988年11月4日生于河北省晋州市，汉族，群众，农民，小学文化，案发前住晋州市。2008年9月17日因犯盗窃罪被河北省晋州市人民法院判处有期徒刑六个月，并处罚金人民币3000元。2009年1月14日因犯盗窃罪被判处拘役二个月，并处罚金人民币2000元。与前盗窃罪所处刑罚有期徒刑六个月，并处罚金人民币3000元，数罪并罚，决定执行有期徒刑七个月，并处罚金人民币5000元（刑期至2009年2月9日止）。2013年6月6日因涉嫌犯诈骗罪被平乡县公安局刑事拘留，同年7月12日经平乡县人民检察院批准由平乡县公安局执行逮捕，现羁押于平乡县看守所。 辩护人王茂生，河北英汇律师事务所律师。 河北省平乡县人民检察院以平检刑诉（2013）54号起诉书指控被告人贾某甲犯合同诈骗罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。平乡县人民检察院指派检察员李双华出庭支持公诉，被害人孔某甲、陈某甲等，被告人贾某甲及其辩护人王茂生等到庭参加了诉讼。现已审理终结。 公诉机关指控，2013年5月11日，被告人贾某甲通过平乡县的中间人陈某甲在该村王某甲、孔某乙、许某甲等十二户村民家中以58441元收购废铝（电容外壳）共计4959公斤。贾某甲将废铝拉到邢台市宁晋县于5月13日、5月14日分两次将该批废铝以低于收购的价格卖出，共计得款49134元（其中给大车司机4314元，给中间人500元）。后贾某甲谎称货物虽已卖出但货款未付为由，一直未向王某甲、孔某乙、许某甲等支付货款，并将所得货款用于赌博、偿还赌债，致使上述货款无法返还。 针对上诉指控，公诉机关提供了被告人供述、被害人陈述、证人证言、书证、价格鉴定意见书等证据，认为被告人贾某甲的行为触犯了《中华人民共和国刑法》第二百二十四条之规定，提请本院以合同诈骗罪追究被告人贾某甲的刑事责任。 被告人贾某甲辩称一直在想办法筹钱，并不是不想给钱。公安机关对其有殴打等刑讯逼供行为，供述是在刑讯逼供的情况下做出的，不是事实。 辩护人的辩护意见：1．被告人贾某甲行为不存在欺诈行为，受害人没有因为欺诈行为产生错误认识，并错误地将废铝出售给被告人，故被告人行为不符合诈骗罪的构成；2．被告人贾某甲是有保证人的；3．被告人没有及时支付货款时因为所收废铝杂质太多，属于民事纠纷；4．被告人低于收购价出售时经过陈某甲同意的；5．被告人在事后两次就货款与陈某甲进行过协商；6．陈某甲、陈某乙、梁某甲、王某乙以及孔某乙等12位村民的证言都是证明废铝收购过程，都是无用证据；7．平乡县公安局、平乡县检察院诉讼行为都是在错误立案、错拘、错捕的基础上进行的，是公安机关以刑事手段插手民事纠纷的证据；8．价格鉴定结论方法不当，不予认定；9．不能排除有刑讯逼供行为，被告人供述应作非法证据予以排除。 经审理查明，2013年5月11日，被告人贾某甲通过平乡县的中间人陈某甲在该村王某甲、孔某乙、许某甲等十二户村民家中以58441元收购废铝（电容外壳）共计4959公斤。贾某甲将废铝拉到邢台市宁晋县于5月13日、5月14日分两次将该批废铝以低于收购的价格卖出，共计得款49134元（其中给大车司机4314元，给中间人500元）。后贾某甲谎称货物虽已卖出但货款未付为由，一直未向王某甲、孔某乙、许某甲等支付货款，并将所得货款用于赌博、偿还赌债，致使上述货款无法返还。 上述事实，由公诉机关提供的下列经当庭举证、质证的证据证实。 1、被告人贾某甲的供述： 今年5月11号，我给宁晋县的伟伟（陈某乙）打电话说，我想收点铝倒卖，赚点钱。伟伟就给平乡县的陈某甲打电话问这个事，后伟伟给我回了个电话告诉我说，联系好了，平乡县有铝电容壳，让我去平乡找陈某甲。我就联系了宁晋县的货车去收铝。我和司机到达平乡后，我找到陈某甲，由他带着我去收购，第一批铝电容壳收购价每斤6元，第二批收购价每斤5.8元，第三、第四批收购价每斤5.7元，第五、第六批货收购价每斤5.5元，总共收购了4.8吨铝电容壳，共价值大约5万多元。因为有陈某甲担保所以我来平乡时没有带钱，收购完我没有付钱就把铝电容壳拉走了。第一辆车装了3吨2，剩下1吨6我让司机又找了一辆车装走。陈某甲和我一起跟车回去。凌晨12点到了宁晋陈某甲下车找了家旅馆住下，我告诉他我去找买主。5月12号我去晋州市东小留村找买主卖铝，那个买主说我的铝不能用，不收。我就联系我的朋友曹某甲让他帮忙找个买主，曹某甲说宁晋浩固有个收铝的，我带着几个样品去浩固找到那个收铝的人，当时浩固那个人又联系了另一个买主，5月13号这个买主买了我一共我1吨6的铝电容壳，每斤4.5元，我一共卖了14000元，给了浩固那个人500元，买主给的我现金。当天，我雇的这辆车的车主说：“我知道有一家收铝的，给你找个买主卖掉”。车主就开着车带我去找到买主，当天谈好的价钱是5.9元。5月14号我和车主上午8点多来到这个收铝的村子，把剩下的3.2吨铝电容壳卖掉了，买主通过转账的方式付了我3万1千元，剩下的算是运费，通过银行卡转账给了司机，最少3500元，我记不清了，然后我和司机就各自回家了。5月15号伟伟给我打电话说陈某甲来了，让我过去。我就去了司马，见到陈某甲后我拿出几个铝电容壳样品说有些货不一样这是你的货吗，陈某甲说“不知道”，我说你给那几个装卸工问问，陈某甲打电话问了一下告诉我说有这么一批货，陈某甲就要卖铝的钱，我告诉他当时没钱，晚些时候再给，我就开车走了。过了四五天我给伟伟打电话说，我把钱赌输了，钱晚些时候给，你给陈某甲说一下，后来就没联系过伟伟了。 这批铝品质不高卖不了好价钱，我又不好意思给退回去，所以低卖了。我卖出的这个价格没有告诉过陈某甲，当时因为陈某甲回平乡了所以没和我一起卖货。我去平乡收购铝电容壳的时候没有带着钱，之前也没有想过要收购多少铝，只想把车装满就行了。我找了两辆货车，因为货不好，有一辆车没装满就不要了。今年5月1号我去平乡收铝前，就找好买家了是一家化铝的工厂，在晋州市东大留村。因为这家老板说铝的杂志太多不想要了。在平乡收购铝的时候我只验了一小部分的货，大约有6家的货。我在平乡一共收了有十几家的货，我们是进一家先看货，看好货然后再谈价钱，大部分的价钱是我和卖主谈的，极少一部分是陈某甲和卖主谈的。我把铝电容壳卖了44500元，除去费用我自己剩34000元。我把收购铝电容壳的钱赌博输光了，现在一分钱没有了，我没有钱给陈某甲。 5月14号我在司马一家小吃店和朋友喝酒，以前一个和我赌过钱的朋友给我打电话让我去藁城李庄玩钱，我就开着车去了，下午14点我到了李庄，这个朋友在村口等着我，我跟着他走到位于农田中间的一个布搭的棚子，里面有40多个人，我玩的是牌九，有5000元一次的也有10000元一次的，中间我做了一次庄，做的是5000元的庄，我玩到16点输了40000元，然后我就回家了。用来赌博的钱有3万多卖铝的货款，输光了我又向别人借了1万块钱。 5月15号陈某甲回家之后，陈某甲给我打过一次电话，我没有接到，后来我给他过去了。陈某甲在电话里说“你收铝的钱什么时候给？”我说现在还没钱，过几天再给你，说完就把电话挂了，然后就没打过电话了。 我今年5月11号来平乡收购铝的目的是想挣钱，我这次收了4.8吨铝电容壳，收购的时候有账单，收购这批铝，应该付给卖方总共五万多不到六万，具体记不清了。我第一批铝卖了14000元，我给你浩固中间人好处费500元，剩下13500元全部是现金。第二批货卖了31000元，是买主通过转账方式转到我银行卡里的，我最后到手44500元。 我从平乡收铝后的5、6天，我去伟伟家（指陈某乙）对陈某甲说这次卖货赔钱了，我把货卖了，而且卖货的钱我玩钱输掉了。我还拿着几个铝电容壳让陈某甲看，告诉他有些货质量不行。他就冲着我说要钱，我指着我开过来的面包车说：“实在不行，你把这辆车开走吧。”陈某甲说：“你想办法筹钱吧，面包车我不要。”后来我就走了。我走的时候是上午十一点多，到了下午16点多，我和陈某甲、陈某乙在司马又见了一次面，陈某甲还是向我要钱，我告诉他现在实在没钱，你等等吧。说完我就走了，这两次见面陈某乙都在场。 因为这批货的杂质多，第一次收铝的人给的价低，全卖给他就赔了，我第一批货卖了4.5元每斤，卖的时候没有告诉陈某甲这个价钱。我卖完货后给陈某乙打过电话，陈某乙媳妇也接过我的电话。第二批货款打在银行卡上了，是哪个银行卡我不记得了。第二批卖货的那一天，我在晋州把钱支出来，把钱输光了。第一批买完铝是下午17：30分，因为天黑了，我还得去找买家，我就没有把第一批货款给陈某甲。 2013年5月14日以后，我一共取过三次，第一次是在晋州市城区新世纪商城附近取的钱，去了大约7000元，第二次是在晋州市总十庄，取了大约17500元，第三次在晋州市城区一家别的银行取了大约2500元。第一次和第二次都是我和我哥哥在柜员机（ATM）取的，因为我没有在柜员机取过钱，不会操作，还有就是因为我之前（2013年5月14日）赌博欠别人钱，我哥怕我在取钱过程中被债主劫走。第三次我自己去的，因为我哥在上班，是在别人的帮助下取的钱（柜员机上取的钱）。第一次取钱是用来还赌债的，因为陈某甲没有打电话向我要，还赌债后把剩下的钱我也没有给他。我哥哥没有问我这笔钱的来源，我也没有说。第二次取的钱我赌博用了，第三次取的钱当零用钱了。 2012年农历腊月初我通过陈某乙介绍在平乡的陈某甲的担保下在平乡县收购过废铝。当时共收购大约三吨多点，价值三万多元，收完货后，我和陈某乙就把货物拉到我村那家铝粉厂卖了，因为当时厂子的会计没在并没有付款，后过了大概六七天那个厂子才把钱给我，给我后，随即把钱给了陈某甲。 今年5月份我在平乡县收的铝卖掉之后，钱还没有给陈某甲，我把铝卖掉后跟陈某甲见过两次面。在我把货卖掉后的四五天见的面，那天上午和下午各见了一次面。见面那天上午，陈某乙给我打电话，说是陈某甲来了，让我过去把货的事给陈某甲说说，然后我就去了陈某乙家，在陈某乙家跟陈某甲第一次见面。当时，陈某乙也在场，见面后，陈某甲问我货卖了没有，我说你那货质量不行，厂子没给钱，陈某甲又问我钱什么时候给，我当时还有别的事想走，陈某乙说让我给陈某甲一个交代，我说我还有事得走，陈某乙说那下午说吧，后来我就走了。当天下午4点左右，陈某乙给我打电话问我在哪里，说陈某甲要跟我见面，我说我在司马村你们想过来就过来吧，过了会陈某甲和陈某乙就过来了，我们在司马村第二次见面，见面后，陈某甲说是货知道卖到哪里，问我要钱，我说钱给了，不过我赌博花光了，我现在没钱，钱的事后面再说。我把货拉走后，陈某甲经常打电话跟我联系，在我跟陈某甲这两次见面之前天天给我打电话。 这次收的铝电容壳其中1.6吨卖给了一个浩固村人给介绍的客户，剩下的3.2吨卖给了宁晋县洨口村一家铝厂。 被害人的陈述： （1）被害人孔某乙的陈述 证实2013年5月11号下午18点30分左右，陈某甲和那个收铝的人来孔某乙家收废铝，一共卖给那个收铝的人559斤铝电容壳，每斤5元7角。装完货以后，那个收铝的人说钱从陈某甲那里取。当时陈某甲也在场，陈某甲也答应了，然后他们就走了。到现在也没有收到钱。 （2）被害人刘某甲（外号二噶）的陈述 证实2013年5月11日，陈某甲和一个外地人来刘某甲家收购废铝。共卖了1043斤，六元一斤。装完车后刘某甲问外地人要钱，外地人说会把所有货款都打到陈某甲银行卡上，之后由陈某甲给钱。 （3）被害人田某甲的陈述 证实2013年5月11号下午5点左右，陈某甲带一外地人到田某甲家收购废铝，共收购了800多斤，大概价值5200多元吧。外地人说会把钱打到陈某甲账号上，让找陈某甲要钱。因为去年腊月陈某甲和这个外地人来我家收过一次废铝（电容壳），也是这样先把东西装走，后来找的陈某甲要的钱，所以让他们走了。 （4）被害人孔某丙的陈述 证实2013年5月10号左右，陈某甲领着一个年轻男子来家收购废铝，共收购共182斤，每斤五元七角。因为陈某甲在担保，年轻男子说第二天付货款的。过完磅，那个年轻男子就把铝电容壳拉走了。 （5）被害人陈某丙（三儿）的陈述 证实2013年5月11日，同村的陈某甲领着一个外地年轻男子来到陈某丙家收购废铝，总共收购1228斤，价值7425元。当时没给钱，外地人让陈某丙找陈某甲要钱。 （6）被害人许某乙的陈述 证实2013年5月10号左右，陈某甲领着一个外地的年轻男人来许某乙家收废铝，每斤6块2，共卖了771斤，总价值是4784元。说好货款找陈某甲要。 （7）被害人王某甲的陈述 证实2013年5月11日下午，陈某甲带着一名男子到王某甲家收废铝，每斤废铝五块八，共卖六百二十五斤。说好货款找陈某甲要。 （8）被害人刘某乙（刘某甲儿子）的陈述 证实2013年5月11日，陈某甲领着一名男子来刘某乙家收购废铝，每斤废铝五块七，共卖了五百六十六斤，价值三千多元。说好货款找陈某甲要。 （9）被害人王某乙的陈述 证实好像是2013年5月10号左右，陈某甲领着一个外地人来王某乙家收废铝（电容壳），按每斤6.2元，一共卖了597.5斤废铝，价值3704.5元整。说好找陈某甲要钱。 （10）被害人霍某甲（孔某甲妻）的陈述 证实2013年5月11日，陈某甲领着一个外地人来霍某甲家收购废铝，一共卖了5130元，其中6元一斤的卖了大约630斤左右，5.6一斤的卖了200斤，5元一斤的卖了48斤。说好货款向陈某甲要。 （11）被害人孔某丁（外号孔小五）的陈述 证实2013年5月11日，陈某甲带着一名男子到孔某丁家收废铝。以每斤五块七收购，共七百一十五斤，大约四千多元。装车后陈某甲说第二天再给我钱，说是晚上不能去银行取钱，之后他们就走了。 （12）被害人谢某甲的供述 证实2013年5月11日，陈某甲领着一个年轻男子来谢某甲家收购废铝，按5元8毛一斤，共卖了1864斤铝电容壳，价值10811元。说好货款向陈某甲要。 3、证人证言： （1）证人陈某甲的证言 2013年5月10日晚上陈某乙给我打电话问我村里有没有废铝（电容外壳），我说我给你问问吧，陈某乙当时没说谁要买，2013年5月11日早晨，贾某甲给我打了个电话问我有没有废铝（电容外壳），我说有，贾某甲就说他要过来，我说让他过几天再来吧，我在问问，不过贾某甲非要过来，我就说你非要来就来吧，到中午的时候贾某甲就到了。2013年5月11日下午，我跟贾某甲开车一块到平乡县收电容外壳，收了有十户左右，分别在每户过了秤加起来一共大概5吨左右，大概是58400元人民币的货物，装了两辆车，然后装完后我跟贾某甲要钱，贾某甲说：“我忘了带钱，你跟着我去我家吧，到了那里就给你钱。”然后我就跟着装载货物的车去了，到了宁晋县城，大概是晚上12点左右，贾某甲跟我说附近有旅馆，让我自己住下，还跟我说：“明天卖完货有了钱我就给你送过来。”我就下车找到那个宾馆住下了，第二天我跟贾某甲打电话，贾某甲说货还没有卖，让我还在这个宾馆住着等，我住了三个晚上，第三天也就是5月14日我给贾某甲打电话提示关机，当时我家里有点事我当日下午就回去了一趟。因为联系不上贾某甲，然后第二日（5月15日）我开车去宁晋，找到陈某乙家，他是我和贾某甲合伙做生意的中介人。找到陈某乙后，陈某乙打电话问贾某甲怎么回事，因为陈某乙打电话时我没有在旁边，不知道他们是怎么说的，陈某乙告诉我说第二天再说吧（也是就5月16日），当晚我就住在陈某乙家附近的一个宾馆，第二天5月16日贾某甲给陈某乙打电话说是当日上午十点在陈某乙家见面，一直等到11点多贾某甲才到陈某乙家，贾某甲跟我说货的质量不行，收货人不给钱，我说：“货是你看好了买的，跟我没关系，不行我拉回去。”当时贾某甲没有吭声，陈某乙跟贾某甲说：“不管怎么说，都过了好几天了，你无论如何也得给人家（指我）个说法。”然后我们就问他货卖到了哪里，贾某甲不说，陈某乙便跟着贾某甲出门说话，至于说的什么我就不知道了，贾某甲也没有回屋直接走了。当天下午，因为陈某乙知道当时给我们拉货司机的联系方式，陈某乙跟司机联系上问了贾某甲把货物卖的地方，我和陈某乙就开车去了一个收购废铝的一个地方，到达那里后我就看见正好有一批电容外壳，特别像从我村收的那些货，我还问了老板从谁手里收的，经过老板描述我确信就是那批货，之后我跟陈某乙就走了，我把陈某乙送到家我也回来了。次日也就是5月17日早晨我、田某甲和李某甲）又开车到宁晋县收购废铝的地方，我们向老板说明了原因，老板向我们出示当时付账的手续，因为是是用银行卡办的，所以老板的手机上有信息，金额可能是三万五千多，并且老板还出了一份付款证明，确信之后我们便驱车回家，回家的路上我给拉货的司机打了一个电话，问司机另一批货卖到了哪里，当时司机说了一个地名我不知道在哪，有电话录音。之后在给贾某甲打电话就是关机或者没人接听。我觉的有可能被骗了，便报警了。 贾某甲负责收购电容外壳，我负责介绍哪家有货物，一块收购，我还是担保人，陈某乙是我跟贾某甲的担保人。贾某甲跟我说他每收购一斤废铝（电容外壳）就给我一毛钱的提成，之后就是我跟着贾某甲一块挨家收购。 2012下半年，陈某乙和贾某甲一块来我村找到我说是想收购电容外壳，让我给介绍谁家做电容外壳的，然后贾某甲收购，让我提取中介费，我就同意了，并带领贾某甲、陈某乙去我村做电容的收购，收购完贾某甲当场就把钱给我了，那一次大概收了三万多的货物。 我跟贾某甲把货拉到宁晋后跟贾某甲、陈某乙联系过，贾某甲刚开始不接电话，后来接了电话后就说自己在北京，也不说钱的事就把电话给挂了，陈某乙联系上后，陈某乙让我找贾某甲解决。贾某甲卖货的时候没有通知我他将货物卖到了哪里，也没说卖的价格。听司机说是卖到了两个地方，一个是邢台市宁晋县洨口村，另一个不知道在哪里。贾某甲这次收购的电容外壳是按六块二收的，他卖时是按五块九卖的（通过运货司机了解到的），听司机说还有卖四块五，别的没有了。 贾某甲和我一块在我村收购废铝（电容外壳）时，我们总共收了十三家，其中王某乙家，当场把钱给了人家，大概四、五百元，剩下的十二家有：王某甲，620斤，按5.8元每斤收购的；二噶（外号），1043斤，按6元每斤收购的；刘某甲，566斤，按5.6元每斤收购的；许某甲，1864斤，按5.8元每斤收购的；孔某乙，559斤，按5.7元每斤收购的；孔某丙，182斤，按5.7元每斤收购的；田某甲，859.6斤，按6.2元每斤收购的；刘某乙，597斤，按6.2元每斤收购的；田某乙，747.72斤，按6.2元每斤收购的；孔某甲，斤数不详，共计5130元；三儿（外号），1228斤，按5.9元每斤收购的；孔小五（外号），775斤，按5.6元每斤收购的。 我和他收购完铝电容壳，一起到了宁晋他说他去找买主让我先住下，一直到16号我还能和他取得联系，期间有一次他手机关机。5月16号我还见了他一面。晚上我就回平乡了，之后我打他电话有时候不接有时候提示关机。2013年5月12号我早晨给他打电话问铝卖了没有？他说还没有卖我再去找。后来我又给他打了几次电话都是问他，“卖了没有？你要是找不到买主我就把货拉回去”。贾某甲说“我再去找几个头儿，（指买主）你先等等。”5月13号贾某甲一直没给我打电话，我打了几次电话问货你卖了没有？你要是还没卖我就把货拉走了。贾某甲说“我已经找到买主了，买主明天来看货你再等等”。5月14号我给贾某甲打电话还是问货卖了没有。他说“我现在在石家庄，我晚上可能回家，卖货的事儿我已经让别人帮着我卖”。说完就把电话挂了，之后我打他手机就提示关机了。等到5月15号我再次给贾某甲打电话问“你回来没有？货卖了没有？”贾某甲说：“我还在石家庄没有回去，晚上10点左右回去”。他还没等我说完就把电话挂掉了。我下午就去找陈某乙了，陈某乙就给贾某甲打了个电话，当时我没有在场，陈某乙告诉我说贾某甲明天上午十点会回到他自己的家。当天我就住在陈某乙家附近一个旅馆了。5月16号我去陈某乙家给贾某甲打了个电话说“你货到底卖了没有？我来宁晋好几天了你都没和我见面。”贾某甲说一会说吧，就把电话挂了，然后陈某乙给他打了个电话让贾某甲过来见个面。我和贾某甲见过面后。大概是5月17号左右，我和我村的田某甲一起去宁晋的时候，给贾某甲打了次电话问什么时候给钱，贾某甲说“卖货的钱还没有给我呢”，之后我就没和贾某甲打过电话了。2013年5月16号我和贾某甲见了2次面，5月16号中午我和贾某甲在陈某乙家见了面，贾某甲手里拿着几个铝电容壳对我说“你看看这些是你的货吗，质量品质太差劲了”，我对他说“货当时你也看了，而且价钱也是你谈的，铝电容壳是剥下来的废品，没有质量好坏的说法，不行我再拉回去”说完他就走了。到了下午16点左右通过陈某乙联系，我和贾某甲又见了次面，地点不知道是那个村子。见面后陈某乙对贾某甲说“这事都好几天了，你怎么也要给陈某甲一个说法。”贾某甲说“货我卖了，但是还没有给我钱”。陈某乙问“你把货卖哪里了？”贾某甲说卖南边了，说完贾某甲开车走了。 （2）证人陈某乙的证言： 大概半个月前可能是2013年5月10号左右，贾某甲给我打电话说，想去平乡和我一块收废铝，我没有去，之后，他对我要了陈某甲的手机号码，他又让我给陈某甲问一下，看有没有铝电容壳，我就给陈某甲打了个电话，陈某甲说大约现有一顿铝电容壳，让贾某甲改天再来。我把陈某甲电话号码给了贾某甲后，这件事我就没过问了，第二天大约十一点的时候，贾某甲给我打电话说“我收铝电容壳没带钱，你给陈某甲说下让我先把货拉走，我对他说“我没有在现场，你们的事我管不了，过了两三天后，陈某甲找到我家，对我说“贾某甲把货拉走后，还没有付钱呢，你帮我联系一下他吧”。我就给我贾某甲打了个电话，告诉贾某甲说，我和陈某甲在司马村等他，让他过来见面，贾某甲来到司马村和陈某甲见面后，贵良向贾某甲要钱，贾某甲说我把铝卖了，但是钱还没给他，我就打电话问当时拉货的司机。司机告诉我铝已经卖了钱，并且钱已经付了，但是司机不告诉我铝卖到哪里了，我有通过关系，打听到铝卖到了洨口村，我和陈某甲就赶到洨口村的一家铝厂，找到了贾某甲在节固村收的铝电容壳。 陈某甲发生这件事后，我和贾某甲联系过，刚开他说铝电容壳现在成铝粉了，钱还没有给，后来就打不通电话了，过了大约两天，贾某甲给我打了个电话，当时我媳妇接的电话，说他现在在北京，卖铝的钱已经赌博输掉了，后来就联系不上了，可能把我拉黑名单了。前段时间我通过关系打听到，贾某甲把铝分两批卖了，一批卖给小杨庄梁某甲，一批就是洨口村一家铝厂。 去年贾某甲和我舅去找到陈某甲让陈某甲帮忙收点铝，那次收了3吨2，然后我们在鲁家庄找了辆大车，把铝电容壳拉走了，一共卖了41000元钱。后来鲁家庄村铝厂把我们卖铝的钱转到陈某甲的银行卡上，转了39000元，贵良就把钱付给了卖铝的那些人了，剩下的钱转到了贾某甲银行卡里了。 （3）证人梁某甲的证言 2013年5月13日宁晋县北口村张某丙给我打电话，张某丙说他知道哪有一批废铝（电容壳），问我要不要，我说要。之后我便和张某丙到浩固看货，当时那里停两车废铝（电容壳），一辆整车装的，一辆半车装的，因为我一看这些废铝杂质比较多，不敢都买了，便先要了那辆半车装的，当场给的钱。次日5月14日，我又将货物卖到了宁晋县洨口村王某乙那里，并在王某乙那里见到了5月13日卖给我货的那些人及另一辆整车。卖完货后我就回来了。 这批废铝是按每吨九千元，即每斤四块五收购的，我总共花了一万四千多元，买了大概一顿六多，使用现金算的账，我去的时候身上带了二万元左右，在浩固过完秤后我把钱直接给了货主。 （4）证人王某乙的证言 2013年5月13日下午4时左右，两名男子骑着一辆125型的摩托车来到我的办公室，并且带着两个电容壳，问我要不要电容壳，我说要，我看好短发男子带着的电容壳，跟他说：“你这个货得除去5斤油（油是电容壳的杂质）。”短发男子同意后说第二天把一车货带过来。第二天也就是5月14日9时那两名男子开着一辆货车到我厂子。然后我们便开始过秤，卸货。卸完货后我又看了看货，质量太差，我说：“这杂质太多我得减价，最少除7斤油。”短发男子没有犹豫就同意了，说：“行，我卖。”我用划银行卡的方式向短发男子划了三万一千元，又向年龄比较大的划了四千多元，算完钱后，他们就走了。 我一共买了3吨左右电容壳，都是那个人送给我的，我用了三万五千多元，每斤5.9元，具体三万五千几我记不清了。那天我们过秤的货物毛重就是3228公斤，一共50个袋子，每个袋子刨四两。 2013年5月14日我买完这批电容壳后，有几个平乡县的人来问我这批货的情况。 2013年5月13日梁某甲给我打电话，说他知道有批废铝（电容壳），不过他还没买，我说你得看好了。他又问我价格，我说好的每斤五块九。第二天也就是5月14日中午，梁某甲就开着机动三轮车拉了一车废铝（电容壳）。我一看杂质比较少，就给他刨三斤油，按每斤五块九买了他的货，他说还有废铝（电容壳），一趟拉不来，当日下午他又拉来了一车（机动三轮车），我还是按照上午的方式及价格买了他的货。一共一吨多，上午给了他一万一千二百五十元，下午给了他六千八百七十三元，共计一万八千一百二十三元，是用银行卡转账的方式付的钱。因为他中午来的时候，还有一人卖废铝，我就问梁某甲，你跟他们不是一块的吗？他说因为别人给他提供消息有废铝的时候，那个货主可能还不知道我这里能收，所以先从那个货主手里买了一些杂质少的，剩的都是杂质比较多的。 2013年2月份到现在，废铝的收购价格一直在每斤五块九，整个邢台地区都是这个价格，行情稳定。宁晋县就我一家化铝厂，2013年5月14日，梁某甲分别于上午送了990公斤，下午送了608公斤，从那个外地男子（晋州市）收购了3228公斤，总共是4876公斤。这些数据我当时有记录单为证。过秤是在我家过的，没有过磅单，我都是手写的，我只有当时手写的数据单。 （5）证人陶某甲的证言 2013年5月中旬的一天。贾某甲给我打电话说他收了一批废铝，问我要不要。我说不要，不过我认识一个叫“减”的人收废铝，后来，我就把这个叫“减”的手机号码给了贾某甲，之后的事我就不清楚了。“减”大名我不知道，宁晋县人。 （6）证人王某丁的证言 我和王某戊是一个村的，在今年的5月中旬的一天（具体时间记不清），我接朋友陶某甲电话，说有个熟人有废铝，问我要吗，我说看下货再说吧，后伟就拿着铝壳过来，我俩见面后我见到伟拿来的货杂质特别多，我就说不要。后伟说给帮忙找个买家吧。在伟的一再要求下，我联系了王某戊，王某戊看完样品后也不要。就在这时，伟的拉铝的车已经到了我的厂子外，非要我帮忙找个买家。我就又给王某戊打电话让王某戊联系买主。后王某戊联系了个买家过来看货，具体怎么说的，我就不清楚了。王某戊联系的那个买家来这谈后，当天晚上没有买走，那车货在我厂旁边放了一晚上，第二天上午又来了一车货，也是伟的，我听王某戊讲，张某丁要了一车，后两辆车一块开走了，后我就不清楚其他事了。 （7）证人王某戊的证言 2013年5月中旬的一天，王某丁给我打电话说有一批废铝电容壳，大概有两车，问我要不要，我说先看看货吧，我到王某丁开的一家银粉厂看到了那两车废铝电容壳，我一看货杂质特别多，就说我不要了，后王某丁让我问问看看别人是否有人要，我就给王某丁打了一个电话，我知道王某丁也干过废铝收购，并且他也认识别的收铝的，后来知道王某丁找的梁某甲，梁某甲说要，还问了价格，最后定的多少钱，时间长了我也记不清了，头一天梁某甲把价格定下后，第二天，梁某甲就和张某丁来我村银粉厂看货，朝辉看好货后，选了一批杂质少的电容壳子，并且是当场过秤，当场现金把钱给了货主，朝辉还让货车司机送了一趟，之后的事我就不知道了。 （8）证人张某丁的证言 2013年5月中旬的一天（具体哪天记不清了），宁晋县浩固村的王某戊给我打了个电话，说浩固村的银粉厂内有一批电容壳问我要不要，我说我不要，他就让我帮他找个买家，我就想到梁某甲收废铝，就给梁某甲打了个电话，问他要不要，通过电话商量好价后，第二天梁某甲就过来找我，让我跟他一块去浩固村看货，到了浩固看货后，梁某甲要了一部分杂质少的，并当场过秤，当场把货款给了货主。梁某甲是按每斤四块五的价格收购的，梁某甲说让我每斤提一毛钱的好处费。四块五的价格是我、梁某甲通过电话联系商定的，其实是梁某甲跟货主定的价，我只是传话的。 （9）证人李某甲的证言 今年5月份中旬的一天，具体时间记不清了，田某甲给我打电话，让我带着录音笔跟他和陈某甲去一趟宁晋，当日早晨，田某甲开车拉着我和陈某甲去了宁晋洨口村一家铝厂，并且在去宁晋的路上，我知道了陈某甲被骗的事。到了洨口村那家铝厂后我们了解到陈某甲的货被卖到了这里，老板当场还出示了手机转账信息，之后我们便回来了，在回来的路上，我给拉陈某甲货的司机打了一个电话，当场录了音。录音的时候陈某甲和田某甲都在场，录音内容大概意思就是货卖了多少吨，卖了多少钱及价格。贵良知道我有录音笔，让田某甲给我打的电话，就让我跟着一块去。 （10）证人田某甲的证言 2013年5月17早晨，陈某甲来我家找我说是自己被骗，让我陪他去一趟宁晋，我便同意了，当日早晨我便和陈某甲、李某甲开车去往宁晋，在路上我向陈某甲了解了整个事件的经过，通过宁晋洨口一家废铝收购站的验证，并在从宁晋回家的路上，跟这次事件中拉货的司机取得了电话联系，当场录音，从陈某甲跟那个司机的对话中，我得知贾某甲在收好货后，以6.2元每斤收购，又一每斤4.5元及5.9元的价格出售，贾某甲肯定骗了陈某甲，否则不会以低于收购的价格出售。李某甲录的音，我们是一个村的，陈某甲叫他一块去的。 （11）证人王某丙的证言 好像是半个月前，有一个晋州的人给我打电话，电话里说要用我车去平乡拉一车货，从平乡运到司马村，谈的运费是800元，我们去了两辆车，头一辆车11点到平乡县，我开的车到平乡下午14点多，装好车后，拉的是铝制电容壳。因为晋州那个人，没有找好买家，我就在大杨庄村待了一晚，当时到大杨庄村是凌晨一点左右，第二天晋州那个人打电话让车开到浩固村，去浩固村的车是一辆，到了浩固后，晋州那个人去找买家，这辆车在浩固停了一晚，另一辆车在大杨庄村也停了一晚，第三天，晋州那个人让浩固的那辆车卸了半车货，又让停在大杨庄村的这辆满载的货车也去了浩固村，我开车到了浩固后，晋州那个人找到了一个买家，他让我把卸下来的货送到小杨庄村，当时那个买家告诉我，这些货收了之后，也是要卖给洨口铝厂的，我听了之后，想到我那车货也没人买，还占着我的车也不是办法，于是我就告诉晋州那个人，洨口有人可能会要这种货，于是我和晋州那个人带了样品，去洨口找买家，找到买家后，第二天我们就把货送到了洨口村。这次货运费是洨口铝厂给我转账银行卡是4314元。 （12）证人豆某甲的证言 2013年5月中旬的一天，王某丙给我打电话让我帮忙给他去平乡拉一趟货，在去的时候从大杨庄村一个路口拉了一个买货的人，到平乡后都快12点了，我就和那个买主、当地的一个人（陈某甲）吃了顿饭，吃好饭后就跟着买主、当地的那个人开始在那个村收铝，把我开的车拉满后听买主说还有货，问我还能过来个车拉货不，我就跟王某丙打了个电话，之后王某丙开车过来，到了那个村后就开始装货，装好过秤后我们就开车回来了，我们把车都停在宁晋县大杨村了，因为当天没有把货卖出去，到大杨村都凌晨好几点了，停好车后我就回家了，之后的事我就不知道了。听他们打电话好像因为买主没带钱，当地人跟着过来拿钱的。 （13）证人崔某甲的证言 贾某甲让我丈夫（陈某乙）帮忙联系收购铝电容壳的时候，我还和他通过电话呢。5月20号我和他通过两次电话第一次是晚上九点时候，他给我丈夫打来电话，当时我接的，我问他，你现在在哪里？陈某甲给你打电话你也不接，你把钱还给人家吧，贾某甲说：“我现在在北京，晚上两点我到石家庄，陈某甲电话我没看见，钱我没有了，我赌钱输光了，说完把电话挂了，这时我丈夫手机没电了，我就把卡取出，换到我的手机中了，刚开机贾某甲电话又打了过来了，我对他说：“这事是陈某乙给介绍的，要不我们给你说说少几千块钱吧”。刚开始他在电话还不承认货卖了，直到我对他说，你把货卖洨口了，每斤5元9毛的时候，他才承认货卖了，但是还是说一分钱没有，全输光了，并且承认洨口那家铝厂把卖货的钱，给了贾某甲了，我又对他说：“你承认你去平乡收铝的事情吗？”他说承认，我对他说：“这事我给你说，咱们几个给你解决了。”贾某甲说：“我收的铝有质量很差的，你们找谁来，我也不怕，反正我输光了，我现在一分钱也没有了。”说完把电话挂掉了。 （14）证人张某丙的证言 我叫张某丙，和贾某甲是夫妻关系。我们结婚后一个月，他干了一个月的出租车司机，不干了就打个零工，之后也不见他工作，还经常不在家。我好几天没见过他了，因为我们在闹离婚。他经常夜不归宿，经常不上班，也不挣钱，而且喜欢赌钱，打麻将，玩牌九，我问他从哪里来的钱用于赌博，他说你别管，我有来钱的方法，我也不知道他到底有多少钱。 （15）证人马某某的证言 2012年大约10月份，具体时间记不清了，贾某甲来我厂跟我打听废铝的收购价，我说的好像是一万二千多元，他来的时候还带着几个样品（废铝电容壳）。我看后说能要，刚开始他说他有这种货，我还不敢收，因为这个贾某甲平时表现不好，好偷偷摸摸，并且跟黑社会打交道，后边我想想他说的废铝电容壳应该不是偷的，毕竟东西轻数量多，过几天后，他就拉着一车废铝电容壳来了，大约有三吨，过秤卸车后，当天因为会计没在，过了几天才把钱给了他。总共多少钱我也记不清了，大概三万大几或四万元左右。 大概是今年三、四月份，时间长了记不清了。贾某甲打的电话问我厂是否要废铝电容壳，我没有同意要他的货，一个是厂子不缺货，另外一方面这个人平时表现不好，人品不行，我们不愿意跟他打交道。 （16）鉴定人郝凤娈当庭对价格鉴定结论所作说明。 （17）侦查人员焦建军、刘建省当庭对询问笔录上的签名问题所作说明。 4、书证： （1）银行账户明细 证实贾某甲通过银行卡收到废铝货款的情况。 （2）证明 证实晋州市桃园镇东大留、东小留村，从2005年至2013年7月从没有从事铝制品回收、加工铝产品的企业、作坊及个体经营户。 （3）提取笔录、协助查询财产通知书、调取证据通知书及调取证据清单、录像截图。 （4）贾某甲和梁某甲在宁晋县天力拔丝厂卖铝电容壳的过磅数和价格的单据。 （5）从陈某甲手提取的收购废铝的清单。 证实贾某甲共收购十二家废铝，共计58441元。 （6）刑事判决书 河北省晋州市人民法院（2008）晋刑初字第132号刑事判决书，贾某甲犯盗窃罪被判处有期徒刑六个月，并处罚金3000元。河北省晋州市人民法院（2008）晋刑初字第218号刑事判决书，贾某甲犯盗窃罪被判处拘役二个月，并处罚金2000元。原犯盗窃罪，判处有期徒刑六个月，并处罚金3000元，决定执行有期徒刑七个月，并处罚金5000元。刑期自2008年7月10起至2009年2月9日止。 （7）贾某甲户籍证明信 5、平价鉴字（2013）第032号价格鉴定结论书 证实涉案电容壳废铝鉴定价值为57537.00元。 6、辨认笔录： 7、视听资料 上述证据，经当庭举证、质证，本院予以确认。 本院认为，被告人贾某甲在将收购的被害人的废铝卖掉并得到货款后，隐瞒得到货款的真相，虽然口头上表明要归还货款给被害人，但其将货款用于偿还债务和赌博，肆意挥霍被害人货款，并采取不接电话、不见面的方式躲避被害人，已经形成事实上的非法占有目的，且货款数额较大，其行为已经构成合同诈骗罪。公诉机关对被告人的指控，事实清楚，证据确实、充分，建议适用法律意见正确，本院予以采纳。被告人贾某甲在原判有期徒刑以上刑罚执行完毕五年内，再犯应判处有期徒刑以上刑罚之罪，系累犯，对被告人贾某甲予以从重处罚。 被告人的辩护意见：1．一直在积极筹钱，想还钱。对此，虽然被告人口头上没有说不还钱，但是被告人在得到货款后并没有及时偿还被害人，而是用于赌博，偿还赌债等非法行为，其肆意挥霍被害人财物的行为，已经形成事实上的非法占有目的，故对此辩护意见不予采纳。2．公安机关有刑讯逼供行为，所作供述是在刑讯逼供的情况下做出，不是事实。对此，经过侦查人员当庭质证，并有平乡县看守所入所体检表予以佐证，证实公安机关不存在刑讯逼供行为，故对此辩护意见不予采纳。 辩护人的辩护意见：1．被告人贾某甲不存在欺诈行为，被害人没有因为欺诈行为产生错误认识，并错误地将废铝出售给被告人，故被告人行为不符合诈骗罪的构成。对此，被告人贾某甲在收购废铝过程中虽没有欺诈行为，但其在将废铝卖出并得到货款后，不及时向被害人支付货款而是用于赌博等违法行为，致使被害人款物无法返还的行为，已经构成对事实的隐瞒和客观上的非法占有目的，符合合同诈骗罪的构成，故对此辩护意见不予采纳；2．被告人贾某甲是有保证人的。对此，被告人贾某甲有无保证人不影响其在得到货款后主观故意上的转变，故对此辩护意见不予采纳；3．被告人没有及时支付货款是因为所收废铝杂质太多，属于民事纠纷。对此，首先被告人所收废铝经过被告人验货。其次，被告人不是拖欠货款，《最高人民法院﹤关于审理诈骗案件具体应用法律的若干问题的解释﹥》中规定，行为人具有挥霍当事人交付的货物、货款、预付款、定金、保证金等或者使用当事人交付的货物、货款、预付款、定金、保证金等用于违法犯罪活动致使上述款物无法返还的，应认定其行为属于以非法占有为目的，被告人得到货款后用于赌博，肆意挥霍，可以认定其非法占有目的。4．被告人低于收购价出售经过陈某甲同意。对此，经审理查明，被告人贾某甲低于收购价出售废铝没有通知陈某甲，故对此辩护意见不予采纳；5．被告人在事后两次就货款与陈某甲进行过协商。被告人虽然与陈某甲协商过还款，但是其在协商时隐瞒了废铝已经卖出的真相，且协商后就不再与陈某甲联系，协商与否不影响被告人贾某甲犯罪事实的形成，故对此辩护意见不予采纳；6．陈某甲、陈某乙、梁某甲、王某乙以及孔某乙等12位村民的证言都是证明废铝收购过程，都是无用证据。不可否认以上证人证言及被害人陈述单独并不能证明犯罪事实的存在，但以上证人证言及被害人陈述与其他证据能够形成完整证据链条，从侧面证明犯罪事实的存在，属间接证据，故对此辩护意见不予采纳；7．平乡县公安局、平乡县检察院诉讼行为都是在错误立案、错拘、错捕的基础上进行的，是公安机关以刑事手段插手民事纠纷的证据。辩护人此观点不是对被告人犯罪事实的辩护意见，故不予采纳；8．价格鉴定结论方法不当，不予认定。对此经鉴定人员当庭对鉴定问题做出解释，该鉴定结论符合法定程序，采用法定鉴定标准，鉴定意见真实有效，应予认定，故对此辩护意见不予采纳；9．不能排除有刑讯逼供行为，被告人供述应作非法证据予以排除。经过侦查人员当庭质证，并有平乡县看守所入所体检表予以佐证，证实公安机关不存在刑讯逼供行为，故对此辩护意见不予采纳。 综上，对被告人贾某甲依照《中华人民共和国刑法》第二百二十四条、第六十五条之规定，判决如下： 一、被告人贾某甲犯合同诈骗罪，判处有期徒刑二年，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月6日起至2015年6月5日止，罚金自判决生效之日起一个月内缴纳）。 二、被告人犯罪所得予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省邢台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长齐文博 代理审判员李向 人民陪审员宋桂龙 二〇一四年一月九日 书记员李晓辉","writId":"066b8ee7d8ff6967dd2f409325172698d2a","writName":"河北省平乡县人民法院 刑事判决书 （2013）平刑初字第61号 "}
