{"ajId":"3855ea2d-a523-4960-afdd-516606cf9ba1","ajName":"钱盛杰、李忠故意伤害、开设赌场、寻衅滋事、非法拘禁一案","ajjbqk":" 天津市人民检察院第一分院指控，2016年12月，被告人钱盛杰租用本市静海区东方红路雨润宾馆院内的房屋开设游戏厅，提供具有赌博功能的游戏机供他人进行赌博活动，被告人钱盛杰雇佣被告人李忠、高春震、姚升党等人参与管理。同年12月26日，因怀疑被害人王某1侵吞游戏厅钱财，钱盛杰伙同李忠、高春震、姚升党、赵义虎将王某1拘禁在该游戏厅内，期间被告人钱盛杰、李忠、姚升党、高春震多次对王某1进行殴打、虐待。2017年1月3日，王某1死亡。案发后，被告人钱盛杰、李忠、高春震、姚升党、赵义虎等人清理了现场，转移了游戏机设备，商议对抗调查并逃匿。经鉴定，王某1系被他人用钝性物体多次打击全身多处致挤压综合征死亡。 2016年3月7日，天津市祥云阿里投资咨询有限公司员工董某、高某等人到静海镇塞维阳光小区1-1-503号李忠住处索要欠款，双方发生纠纷。经民警调解后，董某和高某等人分别驾驶牌照号为津K×××××和津Q×××××汽车离开，行驶到静海镇东兴附近时，李忠等人乘车将董某和高某等人驾驶的车辆逼停，后李忠持械打砸该二人驾驶的车辆。经鉴定，车辆损失金额为人民币2630.9元。 被告人钱盛杰、李忠、赵义虎于2017年1月9日、5日、8日被公安机关抓获；被告人高春震于2017年1月5日经传唤到案；被告人姚升党于2017年1月6日报警投案。 公诉机关就起诉书指控的上述事实，向法庭出示了物证照片、书证、证人证言、被害人陈述、鉴定意见、被告人供述和辩解及现场勘验、辨认笔录等证据。公诉机关认为，被告人钱盛杰、李忠、高春震、姚升党、赵义虎非法拘禁他人，其中钱盛杰、李忠、高春震、姚升党使用暴力，致人死亡；被告人钱盛杰以营利为目的开设赌场；被告人李忠任意损毁他人财物，情节严重，被告人钱盛杰的行为触犯了《中华人民共和国刑法》第二百三十八条、第二百三十四条、第三百零三条第二款，被告人李忠的行为触犯了《中华人民共和国刑法》第二百三十八条、第二百三十四条、第二百九十三条，被告人高春震、姚升党的行为触犯了《中华人民共和国刑法》第二百三十八条、第二百三十四条，被告人赵义虎的行为触犯了《中华人民共和国刑法》第二百三十八条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪、开设赌场罪追究被告人钱盛杰的刑事责任，以故意伤害罪、寻衅滋事罪追究被告人李忠的刑事责任，以故意伤害罪追究被告人高春震、姚升党的刑事责任，以非法拘禁罪追究被告人赵义虎的刑事责任。被告人姚升党系自首，同时适用《中华人民共和国刑法》第六十七条；被告人钱盛杰检举、揭发他人犯罪，具有立功表现。提请本院依法判处。 庭审中，被告人钱盛杰承认起诉书指控的犯罪事实，辩解其只是在拘禁王某1的第一天用棒球棍殴打了王某1，没有指使他人殴打王某1。其辩护人提出以下辩护意见：1．法医学尸体检验鉴定书认定“被害人王某1系被他人用钝性物体多次打击全身多处致挤压综合征死亡”的鉴定结论不具有唯一性，不能排除被害人因长期严重的心功能障碍导致的急慢性肾功能衰竭、因吸毒导致的急性肾功能衰竭、因服用药物不良反应导致被害人死亡的可能性，对被害人死亡原因的认定存疑；2．钱盛杰未参与全部殴打过程，其仅要求李忠等人看管王某1，未明确指使他人殴打王某1，不应对他人实行过限的行为承担责任；3．在案证据无法证实各被告人的伤害行为直接导致了被害人死亡，应以非法拘禁致人死亡对各被告人定罪处罚；4．天津市公安局赌博机认定书从鉴定机构资质、鉴定人员资质到鉴定过程、方法均不符合《刑诉法》解释相关规定，不应作为定案根据，此外由于与本案有关的吴姓男子尚未找到，导致钱盛杰在开设赌场犯罪中的地位、作用并未查实，公诉机关指控钱盛杰开设赌场罪部分事实不清，证据不足；5．钱盛杰到案后及庭审中如实供述自己的罪行，应认定为坦白；6．钱盛杰检举他人犯罪线索，构成立功；7．被害人在参与游戏厅经营、管理期间有私吞游戏厅财物、骗取钱盛杰钱财的行为，各被告人系出于惩罚、教训的目的对被害人进行拘禁，故被害人在本案中存在一定过错；8．钱盛杰的殴打行为、被害人自身身体状况及其他被告人的殴打行为对于被害人死亡均起到一定作用，被害人死亡系多种原因共同作用所致；9．本案系民间纠纷引发，钱盛杰对被害人的殴打主要集中于臀部和腿部，主观恶性相对较小，其在得知被害人死亡后，第一时间抢救被害人，案发后积极主张报警，到案后表示认罪、认罚。综上，建议法庭对钱盛杰从轻或减轻处罚。 被告人李忠承认起诉书指控的犯罪事实。其辩护人提出以下辩护意见：1．李忠受雇于钱盛杰，受钱盛杰支配，从属于钱盛杰，故其参与殴打被害人系在钱盛杰指挥、授意下，应认定为从犯；2．李忠在发现被害人生命垂危后有掐人中、将被害人双腿盘好按压胸部的施救行为，虽不构成犯罪中止，但也表明其不希望被害人死亡结果发生，从举动上说明其是人道的；3．李忠当庭认罪、无犯罪前科。综上，建议法庭对李忠减轻处罚。 被告人姚升党承认起诉书指控的犯罪事实。其辩护人提出以下辩护意见：1．姚升党自动投案，如实供述自己的罪行，系自首；2．姚升党犯罪情节相对较轻，作用较小，系从犯；3．姚升党认罪、悔罪，无犯罪前科。综上，建议法庭对姚升党从轻处罚，适用缓刑。 被告人高春震承认起诉书指控的犯罪事实。其辩护人提出以下辩护意见：1．高春震未与他人合谋以故意伤害的主观意志对被害人加害，也未对被害人加以任何足以构成犯罪的伤害，其只是因在游戏厅工作的原因顺便“看着”王某1，故其行为应构成非法拘禁罪而非故意伤害罪；2．高春震在犯罪中处于服从、被支配的辅助地位，起次要作用，系从犯；3．高春震犯罪情节较轻，认罪、悔罪。综上，建议法庭以非法拘禁罪对高春震从轻或减轻处罚。 被告人赵义虎否认起诉书指控的犯罪事实，辩解其不知道王某1被拘禁，钱盛杰也没有指使其看管王某1。其辩护人提出以下辩护意见：1．赵义虎主观上没有非法拘禁王某1的故意，客观上未实施非法剥夺王某1人身自由的行为，不构成非法拘禁罪；2．赵义虎即使构成非法拘禁罪，也应认定为从犯，建议法庭对其从轻或减轻处罚并适用缓刑。 经审理查明，2016年12月中旬，被告人钱盛杰租用本市静海区东方红路雨润宾馆院内房屋开设游戏厅，设置具有赌博功能的游戏机32台供他人进行赌博活动。其间，被告人李忠、高春震、姚升党受雇参与游戏厅经营管理。 2016年12月25日晚，被告人钱盛杰因王某1曾侵吞游戏厅钱款之事在游戏厅内用棒球棍殴打了王某1，随后又将王某1拘禁于游戏厅内，并指使被告人李忠、姚升党、高春震对王某1进行看管，限制王某1自由。在王某1被拘禁期间，钱盛杰多次用棍棒打击王某1臀部，李忠多次用拳头、巴掌打击王某1头面部，姚升党在得知游戏厅钱款系被王某1侵吞后用脚踢踹王某1，后又在钱盛杰指使下，持棍棒打击王某1臀部，高春震亦曾用脚踢踹王某1。此外，钱盛杰、李忠、姚升党还以挨冻、钱盛杰还以让王某1喝冰毒过滤水的方式体罚王某1。2017年1月3日上午，被告人赵义虎被钱盛杰约至游戏厅，后钱盛杰与李忠因有事外出，遂指使赵义虎与姚升党共同看管王某1。1月4日凌晨，王某1因全身多处被钝性物体多次打击致挤压综合征死亡。在发现王某1死亡后，赵义虎、姚升党打电话将钱盛杰、李忠叫回游戏厅。钱盛杰指使李忠、姚升党、高春震等人转移游戏厅内赌博游戏机，清理现场，销毁罪证，并企图以报假案的方式逃避法律追究。 2017年1月5日至1月9日，被告人钱盛杰、李忠、赵义虎先后被抓获归案；被告人高春震经传唤到案；被告人姚升党主动向公安机关投案。 另查明，2016年3月7日，天津市祥云阿里投资咨询有限公司员工董某、高某等人到静海镇塞维阳光1号楼1门503号被告人李忠的住处索要欠款，双方发生纠纷后高某等人打电话报警。在民警告知此事属于经济纠纷，需向法院起诉后，董某、高某等人驾车离去。当董某、高某驾车行驶至静海镇东兴附近时，李忠伙同他人驾车追赶，持木棍将董某所驾驶牌照号津Q×××××别克汽车后挡风玻璃、后备箱、左后视镜、前保险杠及右侧车门框砸坏。在董某、高某驾驶车辆离开后，李忠等人继续驾驶车辆追赶，并将高某所驾驶牌照号津K×××××骐达汽车逼停，持木棍将汽车右前门玻璃、右前车门、右后车门、后保险杠砸坏。经鉴定，上述别克汽车、骐达汽车的损失金额共计人民币2630.9元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 一、认定非法拘禁、故意伤害的证据 1.110接警单及立案决定书证明：2017年1月4日17时18分，高春震拨打110报警，称其朋友王某1在静海区静海镇东方红路东段南侧雨润宾馆东侧一平房内死亡，民警赴现场调查后，对该案立案侦查。 2．现场勘验笔录、相关现场照片及提取痕迹、物证登记表证明：现场位于本市静海区静海镇雨润宾馆院内。雨润宾馆为东、西两个院，中心现场位于东院南侧平房最东侧三间内。该三间平房内部互通，西数第一间屋北墙上有一扇防盗门，其余两间房北墙上门窗均用砖垒砌。西数第一间屋南侧隔成东、西两间，东屋为卫生间，西屋为水房；西数第二间屋为大厅；西数第三间屋分为南北两部分，北侧为办公室，南侧为休息室。 大厅内靠北墙自西向东依次摆放着一个双人沙发和若干椅子，沙发西侧扶手上的烟缸内有烟蒂两枚；大厅内东墙上的防盗门与东侧办公室互通；大厅内东南角为银台，银台上摆放着电脑显示器、监控主机和一个“海得滋润”牌矿泉水瓶，银台上摆放的烟缸内有烟蒂七枚；大厅地面上有烟蒂十枚。大厅内靠南墙分别摆放着椅子若干和一个三人沙发。在大厅中央处、靠西侧地面上镶嵌着一圈金属扣板，金属板下侧为空心状，穿有4根数据线，沿南墙直至银台处。在大厅内半空中东西向悬挂着两排电线，电线上吊有十个插座。室内墙壁上装有不同角度的摄像头。 办公室内靠北墙的桌子上摆放着一个监控主机、一个蓝色塑料杯和一个绿色塑料杯。桌子正上方墙上挂有一台电视，电视呈打开状，画面为视频监控画面。办公室内靠西墙摆放着一张办公桌，桌下地面上有烟蒂四枚，办公桌南侧靠西墙摆放着一张长方形桌子，桌子东侧摆放着一把椅子。办公室南墙上的木门与休息室互通。 休息室内靠东墙摆放着桌子，桌子上摆放着一包卫生纸和一个矿泉水瓶，桌子抽屉正面沾有一处可疑斑迹；靠西墙摆放着一张双层床，床东侧地面上有一具男尸，头南脚北呈仰卧状，尸体上盖有被子。在该屋南墙上装有一个防盗门，呈锁闭状。防盗门外侧为一条东西向的过道，过道西侧呈封闭状，东侧有一扇防盗门，呈封闭状，防盗门打开后，东侧为一片空地。 雨润宾馆南侧为天津静海未来乒羽俱乐部，乒羽俱乐部南侧为一片空地，空地内东北角为一处废弃的厕所。距厕所东墙直线距离12米、距天津静海未来乒羽俱乐部南墙20米处有一堆燃烧残留物，距中心现场东侧防盗门直线距离为50米。经清理，燃烧残留物有一台烧毁的液晶显示器、一段镐把、两块布片、一个金属瓶、一块铁板、一个“海得润滋”牌矿泉水瓶、一套按扣、一块深蓝色衣服残留碎片、一板“尼美舒利片”药物和一个USB金属插头等物品；该堆燃烧残留物西北侧2.5米处地面上有一个烧毁的钱包；燃烧残留物西侧有一个土坑，坑内填满碎石头，边上长有杂草，在土坑内东北角处有一个烧毁的电脑主机箱，主机箱上沾有一块燃烧残留布片。 现场烟蒂、可疑斑迹、镐把及相关物品拭子均已被提取。 3．法庭科学DNA检验报告证明：（1）送检办公室桌上矿泉水瓶口拭子、休息室内南墙上防盗门内侧把手拭子、休息室屋内桌子上矿泉水瓶瓶口拭子及桌子上可疑斑迹上检出的人体细胞DNA分型一致，且为王某1的可能性大于99.99999999％；送检大厅地面上烟蒂、办公室办公桌下地面上烟蒂、办公室内绿色塑料杯杯口拭子上检出的DNA分型一致，且为钱盛杰的可能性大于99.99999999％；送检大厅地面上烟蒂、大厅内收银台矿泉水瓶口拭子检出的人体细胞DNA分型一致，且为姚升党的可能性大于99.99999999％；送检大厅地面、收银台烟缸内烟蒂检出的人体细胞DNA分型一致，且为李忠的可能性大于99.99999999％。（2）王某2、贾某为王某1生物学父母的几率大于99.99％。 4．法医学尸体检验鉴定书、检验报告及相关照片证明：经对被害人王某1尸体进行检验，其额正中可见3.5×2.2厘米范围内散在表皮剥脱，右眼上下睑可见4.8×3.9厘米范围内皮下出血伴肿胀，左眼外眦可见1.5×0.5厘米皮下出血，人中处可见0.8×0.2厘米表皮剥脱，下颏部可见3.5×0.3厘米表皮剥脱，右颞顶可见1×1厘米结痂；左腋窝可见13×6厘米散在皮下出血，右腋窝可见3×3厘米皮下出血伴表皮剥脱；背腰部至双侧大腿腘窝可见64×70.5厘米范围内皮下出血，损伤新旧不一；右背腋后线处可见6.3×0.3厘米疤痕，右手臂后外侧在41×20厘米范围内皮下出血伴少许表皮剥脱，损伤新旧不一；右手腕背前侧可见3.5×0.4厘米表皮剥脱已结痂；右手小指掌指关节外侧可见1.5×0.3厘米表皮剥脱已结痂。左手手背可见2×1.4厘米皮下出血伴表皮剥脱，无生活反应。左手小指掌指关节外侧可见2.5×1.3厘米皮下出血。左手中指近指关节内侧可见0.5×0.2厘米表皮剥脱，无生活反应。左膝膝周可见10×9厘米范围内散在表皮剥脱，损伤新旧不一。左小腿胫前可见2.5×0.5厘米表皮剥脱，无生活反应。右膝膝周可见9×6厘米范围内散在表皮剥脱，损伤新旧不一。右膝外上侧可见4.7×2厘米散在表皮剥脱已结痂，右膝外下侧可见2×0.3厘米表皮剥脱已结痂，右腿胫前可见10×0.8厘米散在表皮剥脱。经解剖检验，被害人顶枕部头皮下1.8×1.8厘米出血，颈部气管内有大量粘液伴泡沫，喉头周有水肿伴散在出血点，右侧胸腔积液约260毫升，左肺与胸壁有粘连并有胸腔积液约200毫升，心包积液为淡黄色约25毫升，心腔内有鸡脂样凝血块，腹腔内有积液约200毫升。背侧腰部皮下、右侧大腿外侧及左侧大腿后侧可见皮下脂肪层出血。经提取被害人脏器及多处皮肤进行病理检验，诊断为挤压综合征、蛛网膜下腔出血、皮内及皮下出血、冠状动脉粥样硬化Ⅳ级、冠心病、前降支冠脉肌桥、喉头急性炎症。鉴定意见：王某1系被他人用钝性物体多次打击全身多处致挤压综合征死亡。 5．证人赵某的证言证明：其在钱盛杰开的游戏厅上班负责打扫卫生。游戏厅原来在静海电厂的一处平房经营，2016年12月中旬搬到雨润宾馆后院的平房。12月底的一天晚上钱盛杰说王某1把他的车胎扎了，他先是在办公室里闹腾，后来把王某1推到大厅，王某1给他跪下，说自己错了。之后钱盛杰又把王某1拉进办公室，还让高春震把木头镐把拿进办公室。高春震出来后就听见王某1在办公室里“啊啊”地闹，估计是被钱盛杰打了。后来其听高春震说过钱盛杰把王某1关在办公室后面的小屋里不让他走，钱盛杰和李忠打了王某1。在王某1被关在小屋期间，其进去打扫过两次卫生，第一次看见王某1闭着眼躺在床上，好像睡着了，第二次看见王某1在床上坐着有点发蔫，像发烧了。 6．证人秦某的证言证明：2016年12月26日下午其在钱盛杰的游戏厅办公室里见到王某1，发现他没有精神。之后的一天下午其看见王某1一个人坐在办公室的地上就让他起来，他说不用其管。12月28日左右其看见李忠带王某1去看过病，还买了喷的药，听李忠说过他打了王某1一拳。2017年1月3日下午4点左右其看见赵义虎在游戏厅的办公室里玩电脑，当时王某1躺在床上自言自语，说什么没听清。1月4日凌晨1点多钟，其听李忠说王某1死在游戏厅了。2016年12月26日至2017年1月3日期间王某1只出去过一次，是其和钱盛杰、李忠、高春震带着他去蓟县找刘某1。其在游戏厅看见过一根金属球棒和一根镐把，在钱盛杰的办公桌抽屉里看见过一副手铐。 7．证人钱某1的证言证明：2017年元旦前三四天的一天下午，钱盛杰让其跟他去静海见一个人，路上其问钱盛杰有什么事，钱盛杰让司机用手机给其放了一段王某1只穿着小裤衩站在小夹道里挨冻的视频。后钱盛杰把其带到一个宾馆后院的游戏厅，然后让司机把王某1喊过来，王某1是从办公室里屋后门外的小夹道进来的，他只穿着小裤衩，说话声音特别小，精神状态不太好。钱盛杰先问王某1和其说什么了，然后又反复问其王某1是否说过这话，其说没听王某1说过，后来其说家里有事就走了。 8．证人刘某1的证言证明：2016年12月底的一天中午，钱盛杰突然带着秦某、李忠、高春震和王某1来到蓟县其家中，吃饭期间听李忠说王某1办的事不是人、不地道，听意思好像是王某1做了什么不好的事了。吃完饭，钱盛杰想把王某1留下来，其没同意，当天他们就走了。这次见王某1没有以前精神了，话少，穿的也比较邋遢。 9．证人王某2的证言证明：2016年12月25日其给儿子王某1打电话问他怎么不回家，王某1说过几天就回，当时王某1说话很正常，26日以后其再给王某1打电话，不是关机就是没人接。 10．被告人钱盛杰的供述证明：其因怀疑王某1在游戏厅当经理时偷拿过游戏厅里的钱和其包里的钱，就在2016年12月的二十五六号问了王某1，王某1承认了，还给其跪下，其越想越生气，就在当天凌晨三四点钟用棒球棍打了王某1几下。转天早晨其打电话把高春震和李忠叫到游戏厅，姚升党正常上班也来到游戏厅，之后几天其安排姚升党、李忠、高春震看着王某1，还带王某1去过蓟县，一方面是想让他在那养伤，另一方面也是为了限制他自由，怕他报警。2017年1月3日早上8点左右其打电话叫赵义虎来游戏厅玩，赵义虎来时王某1在办公室里屋的床上躺着。中午其和李忠外出，就让赵义虎看着王某1，有情况及时给其打电话，当时李忠用手铐把王某1铐在了床上，赵义虎应该是看见了。到了晚上赵义虎给其打电话说王某1不行了，其回到游戏厅，和李忠、姚升党、赵义虎一起抢救了一会儿王某1，但王某1已经死亡。王某1死后，其把手铐扔在杨成庄附近，让李忠等人把游戏厅里与王某1有关的物品都清理了，还让高春震报假案，说他和王某1一起干买卖，王某1是突然死的。 11．被告人李忠的供述证明：其在钱盛杰的游戏厅上班。王某1以前在游戏厅当过一段时间的经理，游戏厅搬到雨润宾馆时他帮着盯过装修，但开业之后就没上过班。2017年1月3日前的六七天早上其到游戏厅上班，见王某1跪在游戏厅办公室地上，钱盛杰和姚升党坐着。其问怎么回事，王某1说他做了对不起钱盛杰的事，干经理时挪用了游戏厅二三十万元公款，吸毒、赌博都花光了，还跟他对象说了钱盛杰的隐私。大家听完之后就骂王某1，钱盛杰让他只穿内裤到办公室里屋后门外的过道站着。后其和钱盛杰出去吃饭，姚升党在办公室里看着王某1。吃完饭，钱盛杰因听说钱某1和王某1说过他坏话，就和其去找钱某1，让钱某1到游戏厅跟王某1对质。路上钱盛杰让其和姚升党视频通话，让钱某1通过手机看王某1光着身子站在过道挨冻的视频。转天上午，钱盛杰说昨天晚上他打王某1屁股打了一宿，还让王某1脱了裤子让其看，其看见王某1的屁股又青又肿，钱盛杰给王某1屁股肿的地方喷了药。之后几天钱盛杰打过王某1嘴巴子，还让其打过王某1嘴巴子四五次，其每次都是打一两下。 12月31日或1月1日的上午，其和钱盛杰、秦某、高春震带着王某1去了蓟县老刘家，钱盛杰把王某1挪用公款和说他隐私的事跟老刘说了，想把王某1留下来让老刘帮忙看着，老刘没同意，当天又把王某1带回游戏厅了。 转天晚上，其和高春震在大厅看钱盛杰玩游戏机时王某1在里屋喊，钱盛杰让其和高春震去看看，见王某1在床边的凳子上坐着，就问他喊什么，王某1说没事，其打了他俩嘴巴子，高春震踹了王某1右肩部一脚。 1月2日上午，其在办公室看见钱盛杰一边和王某1说话，一边溜冰，他自己吸几口，就拿着冰壶给王某1吸几口，听见王某1说自己不是人之类的话。王某1越这样说，钱盛杰越生气，就让王某1只穿裤衩去外面冻着，冻了不到一分钟又让王某1进来，然后让王某1把冰壶里的水喝了。 1月3日上午，其看见王某1在办公室门口站着，说要找钱盛杰，还说一会儿他妈妈过来，其抬手打了他右眼一拳，之后王某1就回里屋去了。后王某1趴在床上喊儿子，还问其他妈妈和儿子来了吗，其感觉王某1是出现幻觉了。过了一会儿赵义虎和钱盛杰先后来到游戏厅，其说了王某1的情况，钱盛杰让王某1蹲下，但王某1一直说他妈妈来了，其就抽他嘴巴子，手背磕在王某1的牙上破了个小口。后钱盛杰从抽屉里拿出一副手铐让把王某1拷住，其把王某1的右手铐在床铺的方管上。后其和钱盛杰外出，走时都跟赵义虎说过让他看着王某1，要吃的给吃的，别让他闹就行。晚上其和钱盛杰在秦某家时钱盛杰接到赵义虎的电话，钱盛杰说赶紧抢救，掐人中，然后和其返回游戏厅，其见王某1脸朝墙趴在床上，手铐已经被摘下来。其给王某1掐人中、压胸、盘腿，但都不管用，王某1已没有呼吸和心跳，于是其用被子把王某1的脑袋盖上了。王某1死后，钱盛杰打电话让其和姚升党收拾办公室，把以前摸过的地方用毛巾擦了，把王某1的外套、药、冰壶、木棍、电脑等物用单子裹起来。其和姚升党把游戏厅上分的卡、账本装在两个箱子里，带着包着电脑、衣服等物品的包裹出办公室里屋后门往南走到一个废弃的大广场，在那把包裹点着烧了。出事之后，钱盛杰想让其和姚升党顶这件事，但其二人都没同意。 归案后，被告人李忠对拘禁、殴打王某1的地点及焚烧王某1衣物、游戏厅内物品的地点进行了指认。 12．被告人姚升党的供述证明：其在钱盛杰的游戏厅上班，王某1之前在游戏厅当过几个月经理，负责结账和拉客户，游戏厅搬到雨润宾馆后就没上过班。2016年12月26日上午8点多钟其刚到游戏厅上班，钱盛杰就将其叫进办公室，其见王某1对着钱盛杰跪在地上，李忠站在他旁边。钱盛杰说王某1把他的奔驰车车胎扎了，骗他的钱，之前当经理的时候还动过游戏厅的备用金。之前因为游戏厅对不上账的事其被钱盛杰说过，所以在听说是王某1动了备用金后就踹了王某1两脚，把他踹趴在地上。快中午的时候钱盛杰和李忠外出，让其去办公室看着王某1，其进办公室时王某1已经脱光衣服，只穿小裤衩在办公室里屋后门外面的小过道站着了。过了不到一小时，秦某通过对讲机让其把王某1放进来，说别冻坏了，其把王某1放进来，但没让他穿衣服。过了二十多分钟钱盛杰来电话说他一会儿带钱某1过来，钱某1来时他会问王某钱某1是否说过他坏话，要让王某1说是，还要让钱某1看到王某1在外边挨冻。挂电话后过了两三分钟钱盛杰又来电话，让其用手机录着王某1给李忠发视频，于是其让王某1站回外面过道，其在手机上看见钱盛杰拿着手机给钱某1看。视频录了不到一分钟就卡了，其将视频关了，之后也没让王某1进屋。过了半个小时钱盛杰和李忠带着钱某1回到游戏厅，快天黑时钱某1走了，晚上11点多李忠也走了。到了12点多时其听见王某1在办公室里“啊啊”地喊，断断续续地一直到凌晨4点多钟，王某1从办公室里爬出来，钱盛杰拿着木棍在后面使劲打他屁股，打了大概七八下，钱盛杰大声对王某1说“我钱这么好花啊？你给我进去”，然后王某1爬进办公室，钱盛杰随手把门关上，接着又听见王某1“啊啊”地喊。后秦某将其叫进办公室，其看见钱盛杰用木棍打了王某1屁股十多下，一边打一边说王某1收买秦某。后来钱盛杰说他打累了，让其接着打，其学着钱盛杰的样子打了王某1屁股十下左右，钱盛杰就让其出去了。其在外边听见他们继续说王某1给秦某买东西的事，之后钱盛杰又把其叫进去打了王某1屁股六七下。 转天上午8点多钟钱盛杰把其叫进办公室，一起看着王某1脱光衣服，其看见王某1的屁股紫了。后来王某1说肚子疼，钱盛杰让其去买药，回来后其给王某1吃了治肚子的药，还给他喷了治屁股的药。 12月28日上午其去游戏厅上班时进过办公室几次，有时看见王某1在里屋床上趴着，有时看见王某1给钱盛杰跪着，钱盛杰跟王某1说着说着话就用棍子打他屁股几下，但不像之前那样打了。 12月30日或1月1日的白天钱盛杰和秦某、高春震、李忠带着王某1去了蓟县，晚上回到游戏厅高春震和李忠走后，钱盛杰在办公室又打了王某1一顿。另外王某1在游戏厅期间其还看到过他干呕，秦某说是因为喝了溜冰过滤的水。1月3日上午，其见王某1围着被子坐在床上，低着头、右眼有点肿，应该是被李忠打的。听秦某说昨天晚上王某1以为钱盛杰走了，自己从办公室里出来，结果被李忠和高春震打了一顿，高春震一脚把王某1给踹里屋去了。10点多钟赵义虎来到游戏厅，他说是钱盛杰让来的。过了一会儿钱盛杰把其叫进办公室，见李忠正用矿泉水冲拳头，他说是打王某1时磕在王某1牙上了。中午快吃饭时李忠喊其去办公室，其和李忠把王某1从地上搭到床上，然后李忠拿起办公室桌上的一副手铐，把王某1的右手铐在床铺的铁管上了。下午3点多钟钱盛杰、李忠和秦某先后走了，办公室里只剩下“老虎”坐在办公桌那，王某1躺在床上“嗯啊”地叫唤自言自语。晚上8点多钟赵义虎喊其进去看看王某1是不是没气了，其进去后见王某1趴在床上一动不动，将他翻过来摸摸鼻子没气了，掐人中也没反应。赵义虎给钱盛杰打通电话后其跟钱盛杰说王某1可能不行了。过了两三分钟钱盛杰和李忠回到游戏厅，其和李忠把王某1搭到地上，李忠掐人中，其用拳头给王某1捶心脏，李忠还把王某1的双腿盘起来用手按了几下胸部，抢救了半天王某1也没反应，李忠说人完了，就从床上拿了被子盖在王某1身上。王某1死后，钱盛杰把王某1的手机和手铐都拿走扔了，还让其和李忠把办公室里的药、冰壶、木棍、电脑扔了。其和李忠把电脑、记账本等物品裹在被子里，扔在后门西侧不远处，李忠把东西给点着烧了。出事后钱盛杰想让其和李忠把这件事担下来，但其和李忠都没同意。王某1在游戏厅这段时间，钱盛杰在时他就自己看着王某1，不在时就让其和李忠等人看着王某1，不让他走。 归案后，被告人姚升党对拘禁、殴打王某1的地点及焚烧王某1衣物、游戏厅内物品的地点进行了指认。 13．被告人高春震的供述证明：王某1以前在钱盛杰的游戏厅当过经理，游戏厅搬到雨润宾馆时装修是王某1盯着的，之后他还在游戏厅里待着，但是不是经理就不知道了。2016年12月25日前后的一天晚上10点来钟王某1开着钱盛杰的奔驰车出去一趟，回来后说汽车车胎漏气，查看后是一个铁钩扎在车胎上了。钱盛杰说是王某1故意扎的，还说王某1偷游戏厅的钱。其联系完补胎的事再进办公室时见王某1蹲在地上，承认他把别人还游戏厅的钱放在自己口袋里了，还偷了钱盛杰包里的钱。26日早上李忠和姚升党先后来到办公室，李忠用膝盖顶了王某1一下，把他顶倒在地上，姚升党用脚踹了王某1身上几下，也把他踹倒了。再转天其上班时钱盛杰将其叫进办公室，其见王某1在床上趴着，钱盛杰让其看王某1的屁股，王某1把裤子脱了后，其看见王某1的屁股紫了，钱盛杰说是他打的，后来听秦某说姚升党也打了。之后其接替姚升党到大厅上班，李忠来后进了办公室，其听见里面闹腾，进去后看见李忠拿着镐把，王某1在墙边站着。之后姚升党在游戏厅当班的一天，其跟着钱盛杰、李忠、秦某带着王某1去了蓟县的老刘家，说是要把王某1放在那，但老刘没同意。从蓟县回来以后的一天，钱盛杰、秦某、李忠、王某1四个人在办公室里溜冰，王某1不吸，还往冰壶里吹气，李忠问他怎么还吹呢，其当时正好在王某1身边，就一脚把他踹倒了，王某1起来后李忠还要打他，钱盛杰没让。那几天其见到过王某1恶心，听说是给他喝冰壶里的水了。钱盛杰让其给王某1买过云南白药和治恶心的胃肠药，还让其和李忠带王某1去诊所看过病。王某1在游戏厅期间，钱盛杰让其没事就去办公室看着王某1，不让他离开。 王某1死后，钱盛杰让其联系车把游戏机拉走，钱盛杰还想让姚升党顶这件事，他让姚升党报警、打120，说王某1是自己溜冰死的。后来姚升党跑了，其主动提出去自首顶这件事，1月5日下午其打电话报警。 14．被告人赵义虎的供述证明：2017年1月初的一天早上7点多钟，钱盛杰打电话让其去游戏厅玩打鱼游戏。到游戏厅时其看见秦某、李忠、高春震、姚升党在办公室里坐着，过一会儿钱盛杰也来了，其听见里屋有人自言自语，李忠进去把人拽出来，见是王某1，他穿着秋衣秋裤，眼角有个包，嘴破了。李忠用拳头朝他脸上、身上打了几下，然后把他又拽进里屋。后来钱盛杰和李忠外出，钱盛杰让其待在游戏厅里，其就在办公室里玩电脑，其间姚升党进过里屋三四趟跟王某1说话。晚上8点多钟姚升党从里屋出来后说王某1不说话了，让其给钱盛杰打电话，其给钱盛杰打电话让他回来。后钱盛杰直接给姚升党打了电话，过了一会儿钱盛杰和李忠回到游戏厅，直接进里屋看王某1，听见他们说快撅巴撅巴。出事后，钱盛杰想让姚升党报警把打人的事给担了，姚升党没同意。 二、认定开设赌场的证据 1．公安机关出具的案件来源及立案决定书证明：2017年1月5日，公安机关在侦办王某1被害案件时，发现静海区静海镇东方红路东段南侧雨润宾馆东侧平房内有人利用赌博机开设赌场，钱盛杰有重大犯罪嫌疑，遂对该案立案侦查。 2．证人赵某的证言证明：游戏厅有四台打鱼游戏机，每台机器有八个端口，一共三十二个。打鱼要花钱上分，赢了再用分退钱。钱盛杰是游戏厅老板，姚升党和高春震在游戏厅负责上分、下分，李忠每天和钱盛杰在一块待着，不知道负责什么。 3．证人秦某的证言证明：钱盛杰的游戏厅是2016年12月14日搬到雨润宾馆的。游戏厅共有五台打鱼游戏机，其中四台能正常使用，一台只装了外壳。没有机芯。每台游戏机可供八个人同时玩，100元上1万分，打一下鱼最少50分，最多1000分。在雨润宾馆经营期间，游戏厅每天有1万元左右的流水，3000元左右的盈利，钱都给了钱盛杰。其和高春震、姚升党在游戏厅负责上分，李忠负责安保，王某1是经理。 4．证人宋某的证言证明：其是雨润宾馆的老板，2016年12月将雨润宾馆东院靠南侧东头的六间平房租给姚升党。签完租房协议后姚升党给了一部分租金，另一个戴眼镜的男子给了一部分租金。他们装修时把窗户都堵上了，只留了一个防盗门，房间内还装了监控。经辨认，宋某指认出钱盛杰就是戴眼镜的男子。 宋某出租房屋给姚升党的内容，且有相关房屋租赁协议佐证。 5．证人祝某的证言证明：其从2017年1月2日开始住在雨润宾馆东院。1月4日中午，其看见一辆中型货车停在对面平房的铁门附近，有三名男子正从屋里往车上搬大型游戏赌博机。 6．证人于某1的证言证明：其经营个体货车运输。2017年1月4日中午，其驾驶红色福田货车跟着两名男子到雨润宾馆里院南侧东头一间大厂房内拉了五台旧游戏机。装完车后其中一名男子给了其400元钱，让其跟着一辆白色轿车走，还说要是游戏机没人要，就让其在北环找个地方扔了。其跟着白色轿车到了津滨大道雪莲桥附近的一个破旧仓库，有三名男子把游戏机搬了下去。 7．证人刘某2的证言证明：其是东丽区万新镇新庄染花板厂仓库管理员。2017年1月4日，有一辆红色货车拉来了赌博游戏机存放在仓库里，其问在场的一个姓吴的人游戏机是怎么来的，他说是别人出事后存在这里的。 8．提取笔录、扣押决定书及相关照片证明：2017年1月5日，民警在于某1的带领下，来到本市东丽区万新镇新庄染花板厂内一处仓库，于某1指认出靠门的五台游戏机就是其1月4日拉来后存放在这里的。民警将上述游戏机提取、扣押。 9．天津市公安局赌博游戏机认定书证明：在天津市东丽区万新庄镇新村津滨大道雪莲桥附近一厂房仓库内查获的赛鱼运动会II一组八台，无名捕鱼机四组三十二台，五组四十台游戏机均具备赌博功能。 10．被告人姚升党的供述证明：游戏厅有五台打鱼赌博机，其中四台可以玩，一台没有安装。每台赌博机有一个主机、一个大屏幕、八个打炮口，可供八个人同时玩。玩游戏要先往游戏卡里充分，100元兑换1万分，打鱼消耗分，打死鱼得分，不玩了可以用分换钱。其和高春震在游戏厅负责上分和结账，李忠平时跟钱盛杰在一起，负责开车、跑腿。游戏厅先是在静海开发区及静海电厂附近平房营业，2016年12月搬迁到雨润宾馆东院南侧平房，租房协议是钱盛杰让其以自己的名义与房东签的。 11．被告人高春震的供述证明：2016年12月初钱盛杰的游戏厅从静海电厂对面的平房搬到雨润宾馆后院，租房协议是姚升党签的，但实际老板是钱盛杰。游戏厅共有四组打鱼机器，另外还有一组是坏的。其和姚升党在游戏厅负责上分，李忠给钱盛杰当司机，还负责看场子。 12．被告人李忠的供述证明：2016年12月中旬钱盛杰的游戏厅搬到雨润宾馆东院南侧平房，租房协议是钱盛杰让姚升党签的。姚升党和高春震在游戏厅负责上分，其负责看场子，钱盛杰每月给其三千元工资。 13．被告人赵义虎的供述证明：钱盛杰的游戏厅有四组打鱼游戏机是开着的，还有一组是关着的。玩游戏要先在姚升党那上分，100元上1万分，然后用分买炮打鱼，打死鱼得的分可以退钱。 14．被告人钱盛杰的供述证明：游戏厅有5台捕鱼机，其中四台可以玩，有一台是坏的，每台机器可供六至八人同时玩。李忠、高春震、姚升党在游戏厅上班，每个月给他们两千多元工资。 三、认定寻衅滋事的证据 1．案件来源和抓获经过、在逃人员登记／撤销表证明：2016年3月7日19时36分，董某打110报警，称其和高某的车在静海镇东兴道店门口被人损坏。李忠因涉嫌该案于2016年9月6日被公安机关上网追逃。2．证 2．证人刘某3的证言证明：其是天津市祥云阿里投资咨询有限公司员工。静海区塞维阳光小区1-1-503房屋的房主用该房屋做抵押向公司借了一笔钱，后因找不到房主，还款日期也超了，公司就想按合同把房子处置了，是李忠主动联系公司要求替房主还钱，然后把房子过户给他。2016年3月7日15时许，其按事先约定的时间，和同事董某到塞维阳光小区门口与李忠见面。李忠说钱不够，得找人借，其说先给2万就行，然后李忠就去筹钱了，其和董某在门口等着，后来高某和王某3也来了。17时左右其给李忠打电话，李忠说钱没筹到，让看着办。于是其和董某、高某上楼去找李忠。敲开门后李忠说没钱，然后关上门就不出来了，三人打电话报警。民警了解情况后让他们去法院解决，于是三人开车返回市里，董某自己开车在前，其和王某3坐着高某的车跟在后边。行驶了一段路程后，牌照号京Q×××××银灰色捷达车从后边追来，把董某的车别停在路边。捷达车上下来三名男子，其中李忠拿着镐把指着董某的车不知说了什么，然后董某倒了一下车，绕开那三名男子往北走了，有一名男子用镐把将董某车的副驾驶玻璃砸了。高某见状开车跟着董某的车往北走，走到北外环时，高某的车被捷达车别停在路中间的隔离带上，车上下来三名男子，用镐把砸了高某车的副驾驶车门框及后挡风玻璃。高某倒车后跑了。捷达车追到前毕庄高速口时又追着董某的车上桥了。回公司后其看到高某车的前保险杠被撞裂了，后备箱盖也被砸瘪了。 3．证人董某的证言证明：2016年3月7日13时30分左右，其和同事刘某3到静海镇塞维阳光小区找李忠要他欠公司的钱，李忠说没钱，刘某3说给2万就行。其让李忠把房子腾出来，他说上楼和孩子说说。15时左右高某和王某3也开车过来，16时40分刘某3给李忠打电话问情况，李忠说钱没借到，孩子也不下楼，让看着办，于是其和刘某3、高某上楼去找李忠。李忠说他没有钱，房子也要住。高某打110报了警，民警来后说这是经济纠纷，应该去法院起诉，于是其和刘某3、高某开车返回市里。当行驶到静海镇东兴道食唯鱻饭店门口时，牌照号京Q×××××银灰色捷达车从后边过来，将其车别停。李忠从捷达车副驾驶下来后让其别动，这时高某的车也过来了。其见李忠拿着镐把，怕他砸车就开车走，然后就听见其车被砸的声音。其和高某开车跑后李忠他们在后面追，一直快追到快速路时才不追。回公司后，其打了110报警。经检查，其车后保险杠右侧突出来了，右侧后车门瘪了，右侧挡风玻璃碎了，高某车的后挡风玻璃碎了，后备箱盖瘪了。 4．证人高某的证言证明：2016年3月7日15时左右，其和同事王某3到塞维阳光小区找董某和刘某3，到那后见董某和刘某3在小区门口跟一名三十多岁的男子说话，过了一会儿那男子进了小区，董某说他是去借钱了。17时刘某3给那人打完电话后说那人既不腾房也不还钱，于是其和刘某3、董某上楼去找那男子。那男子开门后说房子是他的，钱没有，房子也要住，然后进屋关上门。其打110报警，民警了解完情况后说这是经济纠纷，应该去法院起诉，于是其和刘某3、董某下楼开车回市里。当行驶至东兴道食唯鱻饭店门口时，一辆银灰色的捷达汽车把董某的车别停，欠钱男子和另外两名男子从车上下来，他们手里都拿着棍棒。欠钱男子指着董某的车不知道说了什么，然后过来拽其车的左后门，但没拽开。这时董某倒车跑，他们跑过去拦董某没拦住，其就开车去追董某了。到静海区北外环附近时捷达车将其车别停在马路中间，车上下来三男子，拿着棍棒将其车后挡风玻璃砸碎。其倒车跑后那三名男子一直追到前毕庄高速路口，然后就去追董某了。回公司后其发现自己车的后挡风玻璃碎了，后备箱盖瘪了，前保险杠裂了，左后视镜有擦痕，右侧车门框瘪了。 5．证人王某3的证言证明：2016年3月7日15时左右，其和高某到塞维阳光小区配合董某、刘某3找一名欠款人谈还款的事。17时许董某等人上楼去找欠款的人，其在车上等着。过了大约半小时董某他们回来了。说没谈成，对方不认账了，于是四个人开车返回市里。当行驶到食唯鱻饭店门口时，一辆银灰色的捷达轿车将董某的车别停在路边，捷达车上下来三名男子，手里都拿着棍棒，其中两个人过来拽高某车的后门，但没拽开，这时董某倒车跑，那三名男子就去追董某并用棍棒砸董某的车。见董某跑了，高某也跟了上去。当行驶到静海区北外坏时，高某的车被捷达车追上，捷达车撞了高某的车几下，将车别停在马路中间绿化带的车道上，三名男子拿着棍子拽车门但没拽开，然后就开始砸车，将车后挡风玻璃砸碎了。之后高某倒车跑，那三名男子继续开车追，追到静海区环高速路口时就上桥去追董某了。当时董某开的车牌照号是津K×××××，高某开的车牌照号是津Q×××××。 6．辨认笔录证明：董某、刘某3、高某经分别辨认照片，均指出李忠就是带头打砸车辆的男子。 7．价格鉴定结论书及相关车辆照片证明：牌照号津Q×××××别克汽车被损部位为后挡风玻璃、后备箱、左后视镜、前保险杠和右侧车门框，牌照号津K×××××骐达汽车被损部位为右前门玻璃、右前车门、右后车门、后保险杠、右后视镜，上述车辆损失的鉴定价格为人民币2630.9元。 8．被告人李忠的供述证明：2016年春节后的一天下午其跟贷款公司的人闹起来了，贷款公司的人走后，其跟杨超开着一辆银灰色捷达汽车去追他们。追到他们后，其下车砸了骐达车的前挡风玻璃和副驾驶的玻璃，之后又追上另一辆银灰色别克汽车，用棒球棍砸了车顶子和后备箱。 四、认定本案的其他证据 1．刑事判决书及释放证明书证明：2001年1月16日钱盛杰因犯寻衅滋事罪被天津市静海县人民法院判处有期徒刑八个月，2005年4月27日因犯聚众斗殴罪被天津市静海县人民法院判处有期徒刑二年，2006年6月4日刑满释放。 2．常住人口基本信息证明了各被告人的自然身份情况。 3．天津市公安监管场所坦检线索转递单、关于对犯罪嫌疑人钱盛杰坦检线索的回复、起诉意见书及刑事判决书证明：公安机关根据钱盛杰的检举线索，于2017年10月13日将王某6抓获归案。2018年5月25日天津市静海区人民法院以聚众斗殴罪判处王某6有期徒刑三年。 4．公安机关出具的抓获经过材料及接警单证明：被告人姚升党系自动投案，被告人钱盛杰、李忠、高春震、赵义虎系被抓获归案。 针对控辩双方所提相关意见，根据本案的事实和证据，依照法律规定，本院综合评判如下： 1．关于被告人钱盛杰的辩护人所提法医学尸体检验鉴定书所认定的被害人死亡原因不具有唯一性、不能排除存在其他致死原因的可能性以及在案证据不能证实各被告人的伤害行为是导致被害人死亡的直接原因，应以非法拘禁致人死亡对各被告人定罪处罚的辩护意见。经查，首先，公安机关在案发现场发现被害人尸体后，委托天津市公安局物证鉴定中心对被害人的死亡原因进行了鉴定，天津市公安局物证鉴定中心两名法医师依据法医病理学检材的提取固定、包装及送检方法，法医学尸表检验，法医学尸体解剖，机械性损伤尸体检验和猝死尸体的检验标准和方法，对被害人尸体进行了检验，并根据检验情况进行了论证。被害人除左手手背、左手中指近指关节内侧、左小腿胫前损伤无生活反应认定为死后伤外，其余损伤均具有明显的出血、凝血等生活反应，属于生前伤，且新旧不一。根据被害人损伤部位及损伤程度，损伤应为他人所致；根据被害人全身广泛皮下出血的形态特征及损伤新旧不一，符合钝性物体多次作用所致；毒化检验中被害人心血中虽检出乙醇、甲基苯丙胺成分，但均未达致死量，鉴定人根据尸体检验所见全身广泛皮下出血及病理检验所见被害人肾小管内大量肌红蛋白管型等挤压综合征表现，结合被害人死亡过程，在充分考虑了被害人身体状况及吸食毒品等因素后，做出了被害人系被他人用钝性物体多次打击全身多处致挤压综合征死亡的鉴定意见，故可排除被害人因其他原因死亡的可能性；其次，相关证人证言及各被告人供述均未提及被害人王某1在被拘禁之前身体情况异常，王某2亦证明2016年12月25日给王某1打电话时，王某1说话很正常；第三，被害人尸体系在被拘禁场所发现，且被告人钱盛杰、李忠、姚升党、高春震均供述王某1在被拘禁期间，被他人用棍棒、拳头殴打及被用脚踢踹的内容，与尸体损伤检验中所见被害人损伤部位、损伤程度、损伤形态一致。综上，现有证据能够认定王某1系在被非法拘禁期间遭受暴力殴打后死亡的事实，依照法律规定，对参与非法拘禁并殴打被害人的各被告人，均应以故意伤害罪定罪处罚。 2．关于被告人钱盛杰的辩护人所提钱盛杰未参与全部殴打过程，未明确指使他人对王某1进行殴打，不应对其他被告人实行过限的行为承担责任的辩护意见、被告人高春震的辩护人所提高春震既没有故意伤害的主观故意，也没有实施任何足以构成犯罪的伤害行为，应以非法拘禁罪对高春震定罪处罚的辩护意见以及被告人李忠、姚升党的辩护人所提李忠、姚升党在共同犯罪中系从犯的辩护意见。经查，钱盛杰在持棒球棍殴打王某1后，又将王某1拘禁于游戏厅办公室内，并指使李忠、姚升党、高春震看管王某1，限制王某1人身自由。在非法拘禁期间，钱盛杰除自己先后多次持棍棒殴打王某1外，还指使姚升党用棍棒殴打王某1；李忠先后多次用拳头、巴掌打王某1，姚升党除在钱盛杰指使下用棍棒殴打王某1外，还用脚踢踹王某1，高春震亦有用脚踢踹王某1的行为，各被告人在自己实施殴打王某1的行为同时，对于其他被告人的殴打行为均是明知的，故各被告人均有对王某1进行伤害的主观故意，且正是由于各被告人共同伤害的行为，导致了王某1死亡结果的发生，因此参与殴打王某1的各被告人均应对王某1的死亡结果承担法律责任。在故意伤害的共同犯罪中，钱盛杰、李忠、姚升党起主要作用，应认定为主犯；高春震所起作用相对较小，可认定为从犯。 3．关于被告人赵义虎的辩护人所提赵义虎主观上没有非法拘禁王某1的主观故意，客观上未实施非法剥夺王某1人身自由的行为，不构成非法拘禁罪的以及即使构成犯罪也系从犯的辩护意见。经查，钱盛杰将赵义虎约至游戏厅后因有事外出，临走时指使赵义虎看着王某1，尽管赵义虎对此予以否认，但钱盛杰、李忠对此均有明确供述。结合钱盛杰供述的赵义虎看到了李忠用手铐把王某1铐在床上的内容及赵义虎供述的其看到李忠把王某1从办公室里间拽出殴打后，又将王某1拽进办公室里间的内容，能够证实赵义虎明知王某1被他人限制了人身自由，又按照钱盛杰指使，对王某1进行看管，其行为已构成非法拘禁罪。考虑到赵义虎参与非法拘禁犯罪的时间较短，所起作用相对较小，对其可认定为从犯。 4．关于被告人钱盛杰的辩护人所提被害人在本案中存在一定过错的辩护意见。经查，刑法意义上的过错，是指被害人出于故意，实施了违背社会伦理或法律的行为，侵犯了被告人的合法权利或者正当利益，从而引发被告人实施犯罪或者激化加害行为危害程度的情形。本案中，被告人钱盛杰、李忠、高春震均供述被害人王某1承认挪用了游戏厅钱款，被告人姚升党供述钱盛杰跟其说过是王某1挪用了游戏厅钱款，证人刘某1亦证实在钱盛杰等人带王某1去蓟县时李忠说过王某1干了不是人的事，故王某1挪用游戏厅钱款的事实可以认定，该事实对于引发钱盛杰实施非法拘禁犯罪确实具有一定的责任。但在王某1承认了挪用游戏厅钱款后，钱盛杰等人超出非法拘禁的范围，实施了非法拘禁行为以外的暴力伤害行为，对于该暴力行为，王某1不存在过错。 ","cpfxgc":"本院认为，被告人钱盛杰、李忠、高春震、姚升党、赵义虎非法拘禁他人，在拘禁过程中，钱盛杰、李忠、高春震、姚升党使用暴力，致人死亡；钱盛杰以营利为目的开设赌场；李忠任意损毁他人财物，情节严重；依照法律规定，钱盛杰的行为已构成故意伤害罪、开设赌场罪；李忠的行为已构成故意伤害罪、寻衅滋事罪；姚升党、高春震的行为已构成故意伤害罪；赵义虎的行为已构成非法拘禁罪。公诉机关指控钱盛杰、李忠、姚升党、高春震、赵义虎犯罪的事实清楚，证据确实、充分，罪名成立，本院予以确认。钱盛杰所犯故意伤害罪、开设赌场罪，李忠所犯故意伤害罪、寻衅滋事罪，姚升党、高春震所犯故意伤害罪，赵义虎所犯非法拘禁罪，依法均应予以处罚。钱盛杰、李忠犯数罪，依法应实行并罚。钱盛杰、李忠、姚升党在故意伤害的共同犯罪中起主要作用，应按照其各自所参与的全部犯罪处罚；高春震在故意伤害的共同犯罪中起次要作用，是从犯，应当减轻处罚；赵义虎在非法拘禁的共同犯罪中起次要作用，是从犯，应当从轻处罚。钱盛杰协助公安机关抓获其他案件犯罪嫌疑人，具有立功表现，可从轻处罚。姚升党自动投案并如实供述犯罪事实，系自首，可从轻处罚。钱盛杰、李忠、高春震、姚升党、赵义虎在案件审理期间积极赔偿被害人近亲属的经济损失并取得谅解，可酌情从轻处罚。关于被告人钱盛杰的辩护人所提钱盛杰具有立功表现、被害人死亡系由多名被告人共同殴打及被害人自身身体状况所致的辩护意见，被告人姚升党的辩护人所提姚升党系自首的辩护意见，被告人高春震的辩护人所提高春震系从犯的辩护意见，被告人赵义虎的辩护人所提赵义虎系从犯的辩护意见，经查属实，本院予以采纳。各辩护人所提其他辩护意见，或与事实不符，或无法律依据，本院均不予采纳。依照《中华人民共和国刑法》第二百三十四条第二款，第二百三十八条第一款、第二百九十三条第一款第（三）项，第三百零三条第二款，第二十五条第一款，第二十六条第一款、第四款，第二十七条、第六十七条第一款，第六十八条，第六十九条第一款之规定，判决如下：","pjjg":" 被告人钱盛杰犯故意伤害罪，判处有期徒刑十二年；犯开设赌场罪，判处有期徒刑一年六个月，并处罚金人民币5000元；决定执行有期徒刑十二年八个月，并处罚金人民币5000元（已缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月9日起至2029年9月8日止） 被告人李忠犯故意伤害罪，判处有期徒刑十二年，犯寻衅滋事罪，判处有期徒刑三年，决定执行有期徒刑十三年八个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月5日起至2030年9月4日止）； 被告人姚升党犯故意伤害罪，判处有期徒刑十年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月6日起至2027年1月5日止）； 被告人高春震犯故意伤害罪，判处有期徒刑八年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月5日起至2025年1月4日止）； 被告人赵义虎犯非法拘禁罪，判处有期徒刑一年十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月8日起至2018年11月7日止）； 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"天津市第一中级人民法院 刑事判决书 （2017）津01刑初100号 公诉机关天津市人民检察院第一分院。 被告人钱盛杰，男，1982年4月28日出生于天津市静海区，汉族，小学文化，农民，户籍地天津市静海区，住天津市静海区。因犯寻衅滋事罪于2001年1月16日被天津市静海县人民法院判处有期徒刑八个月，因犯聚众斗殴罪于2005年4月27日被天津市静海县人民法院判处有期徒刑二年，2006年6月4日刑满释放。2017年1月9日因涉嫌犯开设赌场罪被刑事拘留，同年2月11日因涉嫌犯开设赌场罪、非法拘禁罪被逮捕。现羁押于天津市第一看守所。 辩护人王增强，天津得安律师事务所律师。 被告人李忠，男，1980年10月16日出生于天津市静海区，汉族，小学文化，农民，户籍地天津市静海区，住天津市静海区。2017年1月5日因涉嫌犯寻衅滋事罪被刑事拘留，同年2月11日因涉嫌犯寻衅滋事罪、非法拘禁罪被逮捕。现羁押于天津市第一看守所。 辩护人孙长泽，天津华益律师事务所律师。 被告人姚升党（曾用名姚新），男，1992年5月16日出生于天津市静海区，汉族，农民，初中文化，住天津市静海区（户籍地同住址）。2017年1月6日因涉嫌犯开设赌场罪被刑事拘留，同年2月11日因涉嫌犯非法拘禁罪被逮捕。现羁押于天津市第一看守所。 辩护人刘增瀛，天津得安律师事务所律师。 被告人高春震，男，1995年7月4日出生于天津市静海区，汉族，初中文化，农民，住天津市静海区（户籍地同住址）。2017年1月5日因涉嫌犯开设赌场罪被刑事拘留，同年2月11日因涉嫌犯非法拘禁罪被逮捕。现羁押于天津市第一看守所。 辩护人张萌，天津津港律师事务所律师。 被告人赵义虎，男，1982年7月21日出生于天津市静海区，汉族，初中文化，农民，住天津市静海区（户籍地同住址）。2017年1月8日因涉嫌犯故意伤害罪被刑事拘留，同年2月11日因涉嫌犯非法拘禁罪被逮捕。现羁押于天津市第一看守所。 辩护人徐正辉，天津恒诺律师事务所律师。 天津市人民检察院第一分院以津检一分院公诉刑诉（2017）107号起诉书指控被告人钱盛杰犯故意伤害罪、开设赌场罪，被告人李忠犯故意伤害罪、寻衅滋事罪，被告人高春震、姚升党犯故意伤害罪，被告人赵义虎犯非法拘禁罪一案向本院提起公诉。在诉讼过程中，附带民事诉讼原告人王某2、贾某、王某4向本院提起附带民事诉讼。本院受理后，依法组成合议庭，于2018年5月8日、5月21日公开开庭进行了合并审理。天津市人民检察院第一分院指派检察员曹阳、代理检察员闫永磊出庭支持公诉，附带民事诉讼原告人贾某、王某2及其诉讼代理人王某5、附带民事诉讼原告人王某4的法定代理人李某、被告人钱盛杰及其辩护人王增强、被告人李忠及其辩护人孙长泽、被告人姚升党及其辩护人刘增瀛、被告人高春震及其辩护人张萌、被告人赵义虎及其辩护人徐正辉，均到庭参加诉讼。庭审后，附带民事诉讼经调解结案。现已审理终结。 天津市人民检察院第一分院指控，2016年12月，被告人钱盛杰租用本市静海区东方红路雨润宾馆院内的房屋开设游戏厅，提供具有赌博功能的游戏机供他人进行赌博活动，被告人钱盛杰雇佣被告人李忠、高春震、姚升党等人参与管理。同年12月26日，因怀疑被害人王某1侵吞游戏厅钱财，钱盛杰伙同李忠、高春震、姚升党、赵义虎将王某1拘禁在该游戏厅内，期间被告人钱盛杰、李忠、姚升党、高春震多次对王某1进行殴打、虐待。2017年1月3日，王某1死亡。案发后，被告人钱盛杰、李忠、高春震、姚升党、赵义虎等人清理了现场，转移了游戏机设备，商议对抗调查并逃匿。经鉴定，王某1系被他人用钝性物体多次打击全身多处致挤压综合征死亡。 2016年3月7日，天津市祥云阿里投资咨询有限公司员工董某、高某等人到静海镇塞维阳光小区1-1-503号李忠住处索要欠款，双方发生纠纷。经民警调解后，董某和高某等人分别驾驶牌照号为津K×××××和津Q×××××汽车离开，行驶到静海镇东兴附近时，李忠等人乘车将董某和高某等人驾驶的车辆逼停，后李忠持械打砸该二人驾驶的车辆。经鉴定，车辆损失金额为人民币2630.9元。 被告人钱盛杰、李忠、赵义虎于2017年1月9日、5日、8日被公安机关抓获；被告人高春震于2017年1月5日经传唤到案；被告人姚升党于2017年1月6日报警投案。 公诉机关就起诉书指控的上述事实，向法庭出示了物证照片、书证、证人证言、被害人陈述、鉴定意见、被告人供述和辩解及现场勘验、辨认笔录等证据。公诉机关认为，被告人钱盛杰、李忠、高春震、姚升党、赵义虎非法拘禁他人，其中钱盛杰、李忠、高春震、姚升党使用暴力，致人死亡；被告人钱盛杰以营利为目的开设赌场；被告人李忠任意损毁他人财物，情节严重，被告人钱盛杰的行为触犯了《中华人民共和国刑法》第二百三十八条、第二百三十四条、第三百零三条第二款，被告人李忠的行为触犯了《中华人民共和国刑法》第二百三十八条、第二百三十四条、第二百九十三条，被告人高春震、姚升党的行为触犯了《中华人民共和国刑法》第二百三十八条、第二百三十四条，被告人赵义虎的行为触犯了《中华人民共和国刑法》第二百三十八条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪、开设赌场罪追究被告人钱盛杰的刑事责任，以故意伤害罪、寻衅滋事罪追究被告人李忠的刑事责任，以故意伤害罪追究被告人高春震、姚升党的刑事责任，以非法拘禁罪追究被告人赵义虎的刑事责任。被告人姚升党系自首，同时适用《中华人民共和国刑法》第六十七条；被告人钱盛杰检举、揭发他人犯罪，具有立功表现。提请本院依法判处。 庭审中，被告人钱盛杰承认起诉书指控的犯罪事实，辩解其只是在拘禁王某1的第一天用棒球棍殴打了王某1，没有指使他人殴打王某1。其辩护人提出以下辩护意见：1．法医学尸体检验鉴定书认定“被害人王某1系被他人用钝性物体多次打击全身多处致挤压综合征死亡”的鉴定结论不具有唯一性，不能排除被害人因长期严重的心功能障碍导致的急慢性肾功能衰竭、因吸毒导致的急性肾功能衰竭、因服用药物不良反应导致被害人死亡的可能性，对被害人死亡原因的认定存疑；2．钱盛杰未参与全部殴打过程，其仅要求李忠等人看管王某1，未明确指使他人殴打王某1，不应对他人实行过限的行为承担责任；3．在案证据无法证实各被告人的伤害行为直接导致了被害人死亡，应以非法拘禁致人死亡对各被告人定罪处罚；4．天津市公安局赌博机认定书从鉴定机构资质、鉴定人员资质到鉴定过程、方法均不符合《刑诉法》解释相关规定，不应作为定案根据，此外由于与本案有关的吴姓男子尚未找到，导致钱盛杰在开设赌场犯罪中的地位、作用并未查实，公诉机关指控钱盛杰开设赌场罪部分事实不清，证据不足；5．钱盛杰到案后及庭审中如实供述自己的罪行，应认定为坦白；6．钱盛杰检举他人犯罪线索，构成立功；7．被害人在参与游戏厅经营、管理期间有私吞游戏厅财物、骗取钱盛杰钱财的行为，各被告人系出于惩罚、教训的目的对被害人进行拘禁，故被害人在本案中存在一定过错；8．钱盛杰的殴打行为、被害人自身身体状况及其他被告人的殴打行为对于被害人死亡均起到一定作用，被害人死亡系多种原因共同作用所致；9．本案系民间纠纷引发，钱盛杰对被害人的殴打主要集中于臀部和腿部，主观恶性相对较小，其在得知被害人死亡后，第一时间抢救被害人，案发后积极主张报警，到案后表示认罪、认罚。综上，建议法庭对钱盛杰从轻或减轻处罚。 被告人李忠承认起诉书指控的犯罪事实。其辩护人提出以下辩护意见：1．李忠受雇于钱盛杰，受钱盛杰支配，从属于钱盛杰，故其参与殴打被害人系在钱盛杰指挥、授意下，应认定为从犯；2．李忠在发现被害人生命垂危后有掐人中、将被害人双腿盘好按压胸部的施救行为，虽不构成犯罪中止，但也表明其不希望被害人死亡结果发生，从举动上说明其是人道的；3．李忠当庭认罪、无犯罪前科。综上，建议法庭对李忠减轻处罚。 被告人姚升党承认起诉书指控的犯罪事实。其辩护人提出以下辩护意见：1．姚升党自动投案，如实供述自己的罪行，系自首；2．姚升党犯罪情节相对较轻，作用较小，系从犯；3．姚升党认罪、悔罪，无犯罪前科。综上，建议法庭对姚升党从轻处罚，适用缓刑。 被告人高春震承认起诉书指控的犯罪事实。其辩护人提出以下辩护意见：1．高春震未与他人合谋以故意伤害的主观意志对被害人加害，也未对被害人加以任何足以构成犯罪的伤害，其只是因在游戏厅工作的原因顺便“看着”王某1，故其行为应构成非法拘禁罪而非故意伤害罪；2．高春震在犯罪中处于服从、被支配的辅助地位，起次要作用，系从犯；3．高春震犯罪情节较轻，认罪、悔罪。综上，建议法庭以非法拘禁罪对高春震从轻或减轻处罚。 被告人赵义虎否认起诉书指控的犯罪事实，辩解其不知道王某1被拘禁，钱盛杰也没有指使其看管王某1。其辩护人提出以下辩护意见：1．赵义虎主观上没有非法拘禁王某1的故意，客观上未实施非法剥夺王某1人身自由的行为，不构成非法拘禁罪；2．赵义虎即使构成非法拘禁罪，也应认定为从犯，建议法庭对其从轻或减轻处罚并适用缓刑。 经审理查明，2016年12月中旬，被告人钱盛杰租用本市静海区东方红路雨润宾馆院内房屋开设游戏厅，设置具有赌博功能的游戏机32台供他人进行赌博活动。其间，被告人李忠、高春震、姚升党受雇参与游戏厅经营管理。 2016年12月25日晚，被告人钱盛杰因王某1曾侵吞游戏厅钱款之事在游戏厅内用棒球棍殴打了王某1，随后又将王某1拘禁于游戏厅内，并指使被告人李忠、姚升党、高春震对王某1进行看管，限制王某1自由。在王某1被拘禁期间，钱盛杰多次用棍棒打击王某1臀部，李忠多次用拳头、巴掌打击王某1头面部，姚升党在得知游戏厅钱款系被王某1侵吞后用脚踢踹王某1，后又在钱盛杰指使下，持棍棒打击王某1臀部，高春震亦曾用脚踢踹王某1。此外，钱盛杰、李忠、姚升党还以挨冻、钱盛杰还以让王某1喝冰毒过滤水的方式体罚王某1。2017年1月3日上午，被告人赵义虎被钱盛杰约至游戏厅，后钱盛杰与李忠因有事外出，遂指使赵义虎与姚升党共同看管王某1。1月4日凌晨，王某1因全身多处被钝性物体多次打击致挤压综合征死亡。在发现王某1死亡后，赵义虎、姚升党打电话将钱盛杰、李忠叫回游戏厅。钱盛杰指使李忠、姚升党、高春震等人转移游戏厅内赌博游戏机，清理现场，销毁罪证，并企图以报假案的方式逃避法律追究。 2017年1月5日至1月9日，被告人钱盛杰、李忠、赵义虎先后被抓获归案；被告人高春震经传唤到案；被告人姚升党主动向公安机关投案。 另查明，2016年3月7日，天津市祥云阿里投资咨询有限公司员工董某、高某等人到静海镇塞维阳光1号楼1门503号被告人李忠的住处索要欠款，双方发生纠纷后高某等人打电话报警。在民警告知此事属于经济纠纷，需向法院起诉后，董某、高某等人驾车离去。当董某、高某驾车行驶至静海镇东兴附近时，李忠伙同他人驾车追赶，持木棍将董某所驾驶牌照号津Q×××××别克汽车后挡风玻璃、后备箱、左后视镜、前保险杠及右侧车门框砸坏。在董某、高某驾驶车辆离开后，李忠等人继续驾驶车辆追赶，并将高某所驾驶牌照号津K×××××骐达汽车逼停，持木棍将汽车右前门玻璃、右前车门、右后车门、后保险杠砸坏。经鉴定，上述别克汽车、骐达汽车的损失金额共计人民币2630.9元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 一、认定非法拘禁、故意伤害的证据 1.110接警单及立案决定书证明：2017年1月4日17时18分，高春震拨打110报警，称其朋友王某1在静海区静海镇东方红路东段南侧雨润宾馆东侧一平房内死亡，民警赴现场调查后，对该案立案侦查。 2．现场勘验笔录、相关现场照片及提取痕迹、物证登记表证明：现场位于本市静海区静海镇雨润宾馆院内。雨润宾馆为东、西两个院，中心现场位于东院南侧平房最东侧三间内。该三间平房内部互通，西数第一间屋北墙上有一扇防盗门，其余两间房北墙上门窗均用砖垒砌。西数第一间屋南侧隔成东、西两间，东屋为卫生间，西屋为水房；西数第二间屋为大厅；西数第三间屋分为南北两部分，北侧为办公室，南侧为休息室。 大厅内靠北墙自西向东依次摆放着一个双人沙发和若干椅子，沙发西侧扶手上的烟缸内有烟蒂两枚；大厅内东墙上的防盗门与东侧办公室互通；大厅内东南角为银台，银台上摆放着电脑显示器、监控主机和一个“海得滋润”牌矿泉水瓶，银台上摆放的烟缸内有烟蒂七枚；大厅地面上有烟蒂十枚。大厅内靠南墙分别摆放着椅子若干和一个三人沙发。在大厅中央处、靠西侧地面上镶嵌着一圈金属扣板，金属板下侧为空心状，穿有4根数据线，沿南墙直至银台处。在大厅内半空中东西向悬挂着两排电线，电线上吊有十个插座。室内墙壁上装有不同角度的摄像头。 办公室内靠北墙的桌子上摆放着一个监控主机、一个蓝色塑料杯和一个绿色塑料杯。桌子正上方墙上挂有一台电视，电视呈打开状，画面为视频监控画面。办公室内靠西墙摆放着一张办公桌，桌下地面上有烟蒂四枚，办公桌南侧靠西墙摆放着一张长方形桌子，桌子东侧摆放着一把椅子。办公室南墙上的木门与休息室互通。 休息室内靠东墙摆放着桌子，桌子上摆放着一包卫生纸和一个矿泉水瓶，桌子抽屉正面沾有一处可疑斑迹；靠西墙摆放着一张双层床，床东侧地面上有一具男尸，头南脚北呈仰卧状，尸体上盖有被子。在该屋南墙上装有一个防盗门，呈锁闭状。防盗门外侧为一条东西向的过道，过道西侧呈封闭状，东侧有一扇防盗门，呈封闭状，防盗门打开后，东侧为一片空地。 雨润宾馆南侧为天津静海未来乒羽俱乐部，乒羽俱乐部南侧为一片空地，空地内东北角为一处废弃的厕所。距厕所东墙直线距离12米、距天津静海未来乒羽俱乐部南墙20米处有一堆燃烧残留物，距中心现场东侧防盗门直线距离为50米。经清理，燃烧残留物有一台烧毁的液晶显示器、一段镐把、两块布片、一个金属瓶、一块铁板、一个“海得润滋”牌矿泉水瓶、一套按扣、一块深蓝色衣服残留碎片、一板“尼美舒利片”药物和一个USB金属插头等物品；该堆燃烧残留物西北侧2.5米处地面上有一个烧毁的钱包；燃烧残留物西侧有一个土坑，坑内填满碎石头，边上长有杂草，在土坑内东北角处有一个烧毁的电脑主机箱，主机箱上沾有一块燃烧残留布片。 现场烟蒂、可疑斑迹、镐把及相关物品拭子均已被提取。 3．法庭科学DNA检验报告证明：（1）送检办公室桌上矿泉水瓶口拭子、休息室内南墙上防盗门内侧把手拭子、休息室屋内桌子上矿泉水瓶瓶口拭子及桌子上可疑斑迹上检出的人体细胞DNA分型一致，且为王某1的可能性大于99.99999999％；送检大厅地面上烟蒂、办公室办公桌下地面上烟蒂、办公室内绿色塑料杯杯口拭子上检出的DNA分型一致，且为钱盛杰的可能性大于99.99999999％；送检大厅地面上烟蒂、大厅内收银台矿泉水瓶口拭子检出的人体细胞DNA分型一致，且为姚升党的可能性大于99.99999999％；送检大厅地面、收银台烟缸内烟蒂检出的人体细胞DNA分型一致，且为李忠的可能性大于99.99999999％。（2）王某2、贾某为王某1生物学父母的几率大于99.99％。 4．法医学尸体检验鉴定书、检验报告及相关照片证明：经对被害人王某1尸体进行检验，其额正中可见3.5×2.2厘米范围内散在表皮剥脱，右眼上下睑可见4.8×3.9厘米范围内皮下出血伴肿胀，左眼外眦可见1.5×0.5厘米皮下出血，人中处可见0.8×0.2厘米表皮剥脱，下颏部可见3.5×0.3厘米表皮剥脱，右颞顶可见1×1厘米结痂；左腋窝可见13×6厘米散在皮下出血，右腋窝可见3×3厘米皮下出血伴表皮剥脱；背腰部至双侧大腿腘窝可见64×70.5厘米范围内皮下出血，损伤新旧不一；右背腋后线处可见6.3×0.3厘米疤痕，右手臂后外侧在41×20厘米范围内皮下出血伴少许表皮剥脱，损伤新旧不一；右手腕背前侧可见3.5×0.4厘米表皮剥脱已结痂；右手小指掌指关节外侧可见1.5×0.3厘米表皮剥脱已结痂。左手手背可见2×1.4厘米皮下出血伴表皮剥脱，无生活反应。左手小指掌指关节外侧可见2.5×1.3厘米皮下出血。左手中指近指关节内侧可见0.5×0.2厘米表皮剥脱，无生活反应。左膝膝周可见10×9厘米范围内散在表皮剥脱，损伤新旧不一。左小腿胫前可见2.5×0.5厘米表皮剥脱，无生活反应。右膝膝周可见9×6厘米范围内散在表皮剥脱，损伤新旧不一。右膝外上侧可见4.7×2厘米散在表皮剥脱已结痂，右膝外下侧可见2×0.3厘米表皮剥脱已结痂，右腿胫前可见10×0.8厘米散在表皮剥脱。经解剖检验，被害人顶枕部头皮下1.8×1.8厘米出血，颈部气管内有大量粘液伴泡沫，喉头周有水肿伴散在出血点，右侧胸腔积液约260毫升，左肺与胸壁有粘连并有胸腔积液约200毫升，心包积液为淡黄色约25毫升，心腔内有鸡脂样凝血块，腹腔内有积液约200毫升。背侧腰部皮下、右侧大腿外侧及左侧大腿后侧可见皮下脂肪层出血。经提取被害人脏器及多处皮肤进行病理检验，诊断为挤压综合征、蛛网膜下腔出血、皮内及皮下出血、冠状动脉粥样硬化Ⅳ级、冠心病、前降支冠脉肌桥、喉头急性炎症。鉴定意见：王某1系被他人用钝性物体多次打击全身多处致挤压综合征死亡。 5．证人赵某的证言证明：其在钱盛杰开的游戏厅上班负责打扫卫生。游戏厅原来在静海电厂的一处平房经营，2016年12月中旬搬到雨润宾馆后院的平房。12月底的一天晚上钱盛杰说王某1把他的车胎扎了，他先是在办公室里闹腾，后来把王某1推到大厅，王某1给他跪下，说自己错了。之后钱盛杰又把王某1拉进办公室，还让高春震把木头镐把拿进办公室。高春震出来后就听见王某1在办公室里“啊啊”地闹，估计是被钱盛杰打了。后来其听高春震说过钱盛杰把王某1关在办公室后面的小屋里不让他走，钱盛杰和李忠打了王某1。在王某1被关在小屋期间，其进去打扫过两次卫生，第一次看见王某1闭着眼躺在床上，好像睡着了，第二次看见王某1在床上坐着有点发蔫，像发烧了。 6．证人秦某的证言证明：2016年12月26日下午其在钱盛杰的游戏厅办公室里见到王某1，发现他没有精神。之后的一天下午其看见王某1一个人坐在办公室的地上就让他起来，他说不用其管。12月28日左右其看见李忠带王某1去看过病，还买了喷的药，听李忠说过他打了王某1一拳。2017年1月3日下午4点左右其看见赵义虎在游戏厅的办公室里玩电脑，当时王某1躺在床上自言自语，说什么没听清。1月4日凌晨1点多钟，其听李忠说王某1死在游戏厅了。2016年12月26日至2017年1月3日期间王某1只出去过一次，是其和钱盛杰、李忠、高春震带着他去蓟县找刘某1。其在游戏厅看见过一根金属球棒和一根镐把，在钱盛杰的办公桌抽屉里看见过一副手铐。 7．证人钱某1的证言证明：2017年元旦前三四天的一天下午，钱盛杰让其跟他去静海见一个人，路上其问钱盛杰有什么事，钱盛杰让司机用手机给其放了一段王某1只穿着小裤衩站在小夹道里挨冻的视频。后钱盛杰把其带到一个宾馆后院的游戏厅，然后让司机把王某1喊过来，王某1是从办公室里屋后门外的小夹道进来的，他只穿着小裤衩，说话声音特别小，精神状态不太好。钱盛杰先问王某1和其说什么了，然后又反复问其王某1是否说过这话，其说没听王某1说过，后来其说家里有事就走了。 8．证人刘某1的证言证明：2016年12月底的一天中午，钱盛杰突然带着秦某、李忠、高春震和王某1来到蓟县其家中，吃饭期间听李忠说王某1办的事不是人、不地道，听意思好像是王某1做了什么不好的事了。吃完饭，钱盛杰想把王某1留下来，其没同意，当天他们就走了。这次见王某1没有以前精神了，话少，穿的也比较邋遢。 9．证人王某2的证言证明：2016年12月25日其给儿子王某1打电话问他怎么不回家，王某1说过几天就回，当时王某1说话很正常，26日以后其再给王某1打电话，不是关机就是没人接。 10．被告人钱盛杰的供述证明：其因怀疑王某1在游戏厅当经理时偷拿过游戏厅里的钱和其包里的钱，就在2016年12月的二十五六号问了王某1，王某1承认了，还给其跪下，其越想越生气，就在当天凌晨三四点钟用棒球棍打了王某1几下。转天早晨其打电话把高春震和李忠叫到游戏厅，姚升党正常上班也来到游戏厅，之后几天其安排姚升党、李忠、高春震看着王某1，还带王某1去过蓟县，一方面是想让他在那养伤，另一方面也是为了限制他自由，怕他报警。2017年1月3日早上8点左右其打电话叫赵义虎来游戏厅玩，赵义虎来时王某1在办公室里屋的床上躺着。中午其和李忠外出，就让赵义虎看着王某1，有情况及时给其打电话，当时李忠用手铐把王某1铐在了床上，赵义虎应该是看见了。到了晚上赵义虎给其打电话说王某1不行了，其回到游戏厅，和李忠、姚升党、赵义虎一起抢救了一会儿王某1，但王某1已经死亡。王某1死后，其把手铐扔在杨成庄附近，让李忠等人把游戏厅里与王某1有关的物品都清理了，还让高春震报假案，说他和王某1一起干买卖，王某1是突然死的。 11．被告人李忠的供述证明：其在钱盛杰的游戏厅上班。王某1以前在游戏厅当过一段时间的经理，游戏厅搬到雨润宾馆时他帮着盯过装修，但开业之后就没上过班。2017年1月3日前的六七天早上其到游戏厅上班，见王某1跪在游戏厅办公室地上，钱盛杰和姚升党坐着。其问怎么回事，王某1说他做了对不起钱盛杰的事，干经理时挪用了游戏厅二三十万元公款，吸毒、赌博都花光了，还跟他对象说了钱盛杰的隐私。大家听完之后就骂王某1，钱盛杰让他只穿内裤到办公室里屋后门外的过道站着。后其和钱盛杰出去吃饭，姚升党在办公室里看着王某1。吃完饭，钱盛杰因听说钱某1和王某1说过他坏话，就和其去找钱某1，让钱某1到游戏厅跟王某1对质。路上钱盛杰让其和姚升党视频通话，让钱某1通过手机看王某1光着身子站在过道挨冻的视频。转天上午，钱盛杰说昨天晚上他打王某1屁股打了一宿，还让王某1脱了裤子让其看，其看见王某1的屁股又青又肿，钱盛杰给王某1屁股肿的地方喷了药。之后几天钱盛杰打过王某1嘴巴子，还让其打过王某1嘴巴子四五次，其每次都是打一两下。 12月31日或1月1日的上午，其和钱盛杰、秦某、高春震带着王某1去了蓟县老刘家，钱盛杰把王某1挪用公款和说他隐私的事跟老刘说了，想把王某1留下来让老刘帮忙看着，老刘没同意，当天又把王某1带回游戏厅了。 转天晚上，其和高春震在大厅看钱盛杰玩游戏机时王某1在里屋喊，钱盛杰让其和高春震去看看，见王某1在床边的凳子上坐着，就问他喊什么，王某1说没事，其打了他俩嘴巴子，高春震踹了王某1右肩部一脚。 1月2日上午，其在办公室看见钱盛杰一边和王某1说话，一边溜冰，他自己吸几口，就拿着冰壶给王某1吸几口，听见王某1说自己不是人之类的话。王某1越这样说，钱盛杰越生气，就让王某1只穿裤衩去外面冻着，冻了不到一分钟又让王某1进来，然后让王某1把冰壶里的水喝了。 1月3日上午，其看见王某1在办公室门口站着，说要找钱盛杰，还说一会儿他妈妈过来，其抬手打了他右眼一拳，之后王某1就回里屋去了。后王某1趴在床上喊儿子，还问其他妈妈和儿子来了吗，其感觉王某1是出现幻觉了。过了一会儿赵义虎和钱盛杰先后来到游戏厅，其说了王某1的情况，钱盛杰让王某1蹲下，但王某1一直说他妈妈来了，其就抽他嘴巴子，手背磕在王某1的牙上破了个小口。后钱盛杰从抽屉里拿出一副手铐让把王某1拷住，其把王某1的右手铐在床铺的方管上。后其和钱盛杰外出，走时都跟赵义虎说过让他看着王某1，要吃的给吃的，别让他闹就行。晚上其和钱盛杰在秦某家时钱盛杰接到赵义虎的电话，钱盛杰说赶紧抢救，掐人中，然后和其返回游戏厅，其见王某1脸朝墙趴在床上，手铐已经被摘下来。其给王某1掐人中、压胸、盘腿，但都不管用，王某1已没有呼吸和心跳，于是其用被子把王某1的脑袋盖上了。王某1死后，钱盛杰打电话让其和姚升党收拾办公室，把以前摸过的地方用毛巾擦了，把王某1的外套、药、冰壶、木棍、电脑等物用单子裹起来。其和姚升党把游戏厅上分的卡、账本装在两个箱子里，带着包着电脑、衣服等物品的包裹出办公室里屋后门往南走到一个废弃的大广场，在那把包裹点着烧了。出事之后，钱盛杰想让其和姚升党顶这件事，但其二人都没同意。 归案后，被告人李忠对拘禁、殴打王某1的地点及焚烧王某1衣物、游戏厅内物品的地点进行了指认。 12．被告人姚升党的供述证明：其在钱盛杰的游戏厅上班，王某1之前在游戏厅当过几个月经理，负责结账和拉客户，游戏厅搬到雨润宾馆后就没上过班。2016年12月26日上午8点多钟其刚到游戏厅上班，钱盛杰就将其叫进办公室，其见王某1对着钱盛杰跪在地上，李忠站在他旁边。钱盛杰说王某1把他的奔驰车车胎扎了，骗他的钱，之前当经理的时候还动过游戏厅的备用金。之前因为游戏厅对不上账的事其被钱盛杰说过，所以在听说是王某1动了备用金后就踹了王某1两脚，把他踹趴在地上。快中午的时候钱盛杰和李忠外出，让其去办公室看着王某1，其进办公室时王某1已经脱光衣服，只穿小裤衩在办公室里屋后门外面的小过道站着了。过了不到一小时，秦某通过对讲机让其把王某1放进来，说别冻坏了，其把王某1放进来，但没让他穿衣服。过了二十多分钟钱盛杰来电话说他一会儿带钱某1过来，钱某1来时他会问王某钱某1是否说过他坏话，要让王某1说是，还要让钱某1看到王某1在外边挨冻。挂电话后过了两三分钟钱盛杰又来电话，让其用手机录着王某1给李忠发视频，于是其让王某1站回外面过道，其在手机上看见钱盛杰拿着手机给钱某1看。视频录了不到一分钟就卡了，其将视频关了，之后也没让王某1进屋。过了半个小时钱盛杰和李忠带着钱某1回到游戏厅，快天黑时钱某1走了，晚上11点多李忠也走了。到了12点多时其听见王某1在办公室里“啊啊”地喊，断断续续地一直到凌晨4点多钟，王某1从办公室里爬出来，钱盛杰拿着木棍在后面使劲打他屁股，打了大概七八下，钱盛杰大声对王某1说“我钱这么好花啊？你给我进去”，然后王某1爬进办公室，钱盛杰随手把门关上，接着又听见王某1“啊啊”地喊。后秦某将其叫进办公室，其看见钱盛杰用木棍打了王某1屁股十多下，一边打一边说王某1收买秦某。后来钱盛杰说他打累了，让其接着打，其学着钱盛杰的样子打了王某1屁股十下左右，钱盛杰就让其出去了。其在外边听见他们继续说王某1给秦某买东西的事，之后钱盛杰又把其叫进去打了王某1屁股六七下。 转天上午8点多钟钱盛杰把其叫进办公室，一起看着王某1脱光衣服，其看见王某1的屁股紫了。后来王某1说肚子疼，钱盛杰让其去买药，回来后其给王某1吃了治肚子的药，还给他喷了治屁股的药。 12月28日上午其去游戏厅上班时进过办公室几次，有时看见王某1在里屋床上趴着，有时看见王某1给钱盛杰跪着，钱盛杰跟王某1说着说着话就用棍子打他屁股几下，但不像之前那样打了。 12月30日或1月1日的白天钱盛杰和秦某、高春震、李忠带着王某1去了蓟县，晚上回到游戏厅高春震和李忠走后，钱盛杰在办公室又打了王某1一顿。另外王某1在游戏厅期间其还看到过他干呕，秦某说是因为喝了溜冰过滤的水。1月3日上午，其见王某1围着被子坐在床上，低着头、右眼有点肿，应该是被李忠打的。听秦某说昨天晚上王某1以为钱盛杰走了，自己从办公室里出来，结果被李忠和高春震打了一顿，高春震一脚把王某1给踹里屋去了。10点多钟赵义虎来到游戏厅，他说是钱盛杰让来的。过了一会儿钱盛杰把其叫进办公室，见李忠正用矿泉水冲拳头，他说是打王某1时磕在王某1牙上了。中午快吃饭时李忠喊其去办公室，其和李忠把王某1从地上搭到床上，然后李忠拿起办公室桌上的一副手铐，把王某1的右手铐在床铺的铁管上了。下午3点多钟钱盛杰、李忠和秦某先后走了，办公室里只剩下“老虎”坐在办公桌那，王某1躺在床上“嗯啊”地叫唤自言自语。晚上8点多钟赵义虎喊其进去看看王某1是不是没气了，其进去后见王某1趴在床上一动不动，将他翻过来摸摸鼻子没气了，掐人中也没反应。赵义虎给钱盛杰打通电话后其跟钱盛杰说王某1可能不行了。过了两三分钟钱盛杰和李忠回到游戏厅，其和李忠把王某1搭到地上，李忠掐人中，其用拳头给王某1捶心脏，李忠还把王某1的双腿盘起来用手按了几下胸部，抢救了半天王某1也没反应，李忠说人完了，就从床上拿了被子盖在王某1身上。王某1死后，钱盛杰把王某1的手机和手铐都拿走扔了，还让其和李忠把办公室里的药、冰壶、木棍、电脑扔了。其和李忠把电脑、记账本等物品裹在被子里，扔在后门西侧不远处，李忠把东西给点着烧了。出事后钱盛杰想让其和李忠把这件事担下来，但其和李忠都没同意。王某1在游戏厅这段时间，钱盛杰在时他就自己看着王某1，不在时就让其和李忠等人看着王某1，不让他走。 归案后，被告人姚升党对拘禁、殴打王某1的地点及焚烧王某1衣物、游戏厅内物品的地点进行了指认。 13．被告人高春震的供述证明：王某1以前在钱盛杰的游戏厅当过经理，游戏厅搬到雨润宾馆时装修是王某1盯着的，之后他还在游戏厅里待着，但是不是经理就不知道了。2016年12月25日前后的一天晚上10点来钟王某1开着钱盛杰的奔驰车出去一趟，回来后说汽车车胎漏气，查看后是一个铁钩扎在车胎上了。钱盛杰说是王某1故意扎的，还说王某1偷游戏厅的钱。其联系完补胎的事再进办公室时见王某1蹲在地上，承认他把别人还游戏厅的钱放在自己口袋里了，还偷了钱盛杰包里的钱。26日早上李忠和姚升党先后来到办公室，李忠用膝盖顶了王某1一下，把他顶倒在地上，姚升党用脚踹了王某1身上几下，也把他踹倒了。再转天其上班时钱盛杰将其叫进办公室，其见王某1在床上趴着，钱盛杰让其看王某1的屁股，王某1把裤子脱了后，其看见王某1的屁股紫了，钱盛杰说是他打的，后来听秦某说姚升党也打了。之后其接替姚升党到大厅上班，李忠来后进了办公室，其听见里面闹腾，进去后看见李忠拿着镐把，王某1在墙边站着。之后姚升党在游戏厅当班的一天，其跟着钱盛杰、李忠、秦某带着王某1去了蓟县的老刘家，说是要把王某1放在那，但老刘没同意。从蓟县回来以后的一天，钱盛杰、秦某、李忠、王某1四个人在办公室里溜冰，王某1不吸，还往冰壶里吹气，李忠问他怎么还吹呢，其当时正好在王某1身边，就一脚把他踹倒了，王某1起来后李忠还要打他，钱盛杰没让。那几天其见到过王某1恶心，听说是给他喝冰壶里的水了。钱盛杰让其给王某1买过云南白药和治恶心的胃肠药，还让其和李忠带王某1去诊所看过病。王某1在游戏厅期间，钱盛杰让其没事就去办公室看着王某1，不让他离开。 王某1死后，钱盛杰让其联系车把游戏机拉走，钱盛杰还想让姚升党顶这件事，他让姚升党报警、打120，说王某1是自己溜冰死的。后来姚升党跑了，其主动提出去自首顶这件事，1月5日下午其打电话报警。 14．被告人赵义虎的供述证明：2017年1月初的一天早上7点多钟，钱盛杰打电话让其去游戏厅玩打鱼游戏。到游戏厅时其看见秦某、李忠、高春震、姚升党在办公室里坐着，过一会儿钱盛杰也来了，其听见里屋有人自言自语，李忠进去把人拽出来，见是王某1，他穿着秋衣秋裤，眼角有个包，嘴破了。李忠用拳头朝他脸上、身上打了几下，然后把他又拽进里屋。后来钱盛杰和李忠外出，钱盛杰让其待在游戏厅里，其就在办公室里玩电脑，其间姚升党进过里屋三四趟跟王某1说话。晚上8点多钟姚升党从里屋出来后说王某1不说话了，让其给钱盛杰打电话，其给钱盛杰打电话让他回来。后钱盛杰直接给姚升党打了电话，过了一会儿钱盛杰和李忠回到游戏厅，直接进里屋看王某1，听见他们说快撅巴撅巴。出事后，钱盛杰想让姚升党报警把打人的事给担了，姚升党没同意。 二、认定开设赌场的证据 1．公安机关出具的案件来源及立案决定书证明：2017年1月5日，公安机关在侦办王某1被害案件时，发现静海区静海镇东方红路东段南侧雨润宾馆东侧平房内有人利用赌博机开设赌场，钱盛杰有重大犯罪嫌疑，遂对该案立案侦查。 2．证人赵某的证言证明：游戏厅有四台打鱼游戏机，每台机器有八个端口，一共三十二个。打鱼要花钱上分，赢了再用分退钱。钱盛杰是游戏厅老板，姚升党和高春震在游戏厅负责上分、下分，李忠每天和钱盛杰在一块待着，不知道负责什么。 3．证人秦某的证言证明：钱盛杰的游戏厅是2016年12月14日搬到雨润宾馆的。游戏厅共有五台打鱼游戏机，其中四台能正常使用，一台只装了外壳。没有机芯。每台游戏机可供八个人同时玩，100元上1万分，打一下鱼最少50分，最多1000分。在雨润宾馆经营期间，游戏厅每天有1万元左右的流水，3000元左右的盈利，钱都给了钱盛杰。其和高春震、姚升党在游戏厅负责上分，李忠负责安保，王某1是经理。 4．证人宋某的证言证明：其是雨润宾馆的老板，2016年12月将雨润宾馆东院靠南侧东头的六间平房租给姚升党。签完租房协议后姚升党给了一部分租金，另一个戴眼镜的男子给了一部分租金。他们装修时把窗户都堵上了，只留了一个防盗门，房间内还装了监控。经辨认，宋某指认出钱盛杰就是戴眼镜的男子。 宋某出租房屋给姚升党的内容，且有相关房屋租赁协议佐证。 5．证人祝某的证言证明：其从2017年1月2日开始住在雨润宾馆东院。1月4日中午，其看见一辆中型货车停在对面平房的铁门附近，有三名男子正从屋里往车上搬大型游戏赌博机。 6．证人于某1的证言证明：其经营个体货车运输。2017年1月4日中午，其驾驶红色福田货车跟着两名男子到雨润宾馆里院南侧东头一间大厂房内拉了五台旧游戏机。装完车后其中一名男子给了其400元钱，让其跟着一辆白色轿车走，还说要是游戏机没人要，就让其在北环找个地方扔了。其跟着白色轿车到了津滨大道雪莲桥附近的一个破旧仓库，有三名男子把游戏机搬了下去。 7．证人刘某2的证言证明：其是东丽区万新镇新庄染花板厂仓库管理员。2017年1月4日，有一辆红色货车拉来了赌博游戏机存放在仓库里，其问在场的一个姓吴的人游戏机是怎么来的，他说是别人出事后存在这里的。 8．提取笔录、扣押决定书及相关照片证明：2017年1月5日，民警在于某1的带领下，来到本市东丽区万新镇新庄染花板厂内一处仓库，于某1指认出靠门的五台游戏机就是其1月4日拉来后存放在这里的。民警将上述游戏机提取、扣押。 9．天津市公安局赌博游戏机认定书证明：在天津市东丽区万新庄镇新村津滨大道雪莲桥附近一厂房仓库内查获的赛鱼运动会II一组八台，无名捕鱼机四组三十二台，五组四十台游戏机均具备赌博功能。 10．被告人姚升党的供述证明：游戏厅有五台打鱼赌博机，其中四台可以玩，一台没有安装。每台赌博机有一个主机、一个大屏幕、八个打炮口，可供八个人同时玩。玩游戏要先往游戏卡里充分，100元兑换1万分，打鱼消耗分，打死鱼得分，不玩了可以用分换钱。其和高春震在游戏厅负责上分和结账，李忠平时跟钱盛杰在一起，负责开车、跑腿。游戏厅先是在静海开发区及静海电厂附近平房营业，2016年12月搬迁到雨润宾馆东院南侧平房，租房协议是钱盛杰让其以自己的名义与房东签的。 11．被告人高春震的供述证明：2016年12月初钱盛杰的游戏厅从静海电厂对面的平房搬到雨润宾馆后院，租房协议是姚升党签的，但实际老板是钱盛杰。游戏厅共有四组打鱼机器，另外还有一组是坏的。其和姚升党在游戏厅负责上分，李忠给钱盛杰当司机，还负责看场子。 12．被告人李忠的供述证明：2016年12月中旬钱盛杰的游戏厅搬到雨润宾馆东院南侧平房，租房协议是钱盛杰让姚升党签的。姚升党和高春震在游戏厅负责上分，其负责看场子，钱盛杰每月给其三千元工资。 13．被告人赵义虎的供述证明：钱盛杰的游戏厅有四组打鱼游戏机是开着的，还有一组是关着的。玩游戏要先在姚升党那上分，100元上1万分，然后用分买炮打鱼，打死鱼得的分可以退钱。 14．被告人钱盛杰的供述证明：游戏厅有5台捕鱼机，其中四台可以玩，有一台是坏的，每台机器可供六至八人同时玩。李忠、高春震、姚升党在游戏厅上班，每个月给他们两千多元工资。 三、认定寻衅滋事的证据 1．案件来源和抓获经过、在逃人员登记／撤销表证明：2016年3月7日19时36分，董某打110报警，称其和高某的车在静海镇东兴道店门口被人损坏。李忠因涉嫌该案于2016年9月6日被公安机关上网追逃。2．证 2．证人刘某3的证言证明：其是天津市祥云阿里投资咨询有限公司员工。静海区塞维阳光小区1-1-503房屋的房主用该房屋做抵押向公司借了一笔钱，后因找不到房主，还款日期也超了，公司就想按合同把房子处置了，是李忠主动联系公司要求替房主还钱，然后把房子过户给他。2016年3月7日15时许，其按事先约定的时间，和同事董某到塞维阳光小区门口与李忠见面。李忠说钱不够，得找人借，其说先给2万就行，然后李忠就去筹钱了，其和董某在门口等着，后来高某和王某3也来了。17时左右其给李忠打电话，李忠说钱没筹到，让看着办。于是其和董某、高某上楼去找李忠。敲开门后李忠说没钱，然后关上门就不出来了，三人打电话报警。民警了解情况后让他们去法院解决，于是三人开车返回市里，董某自己开车在前，其和王某3坐着高某的车跟在后边。行驶了一段路程后，牌照号京Q×××××银灰色捷达车从后边追来，把董某的车别停在路边。捷达车上下来三名男子，其中李忠拿着镐把指着董某的车不知说了什么，然后董某倒了一下车，绕开那三名男子往北走了，有一名男子用镐把将董某车的副驾驶玻璃砸了。高某见状开车跟着董某的车往北走，走到北外环时，高某的车被捷达车别停在路中间的隔离带上，车上下来三名男子，用镐把砸了高某车的副驾驶车门框及后挡风玻璃。高某倒车后跑了。捷达车追到前毕庄高速口时又追着董某的车上桥了。回公司后其看到高某车的前保险杠被撞裂了，后备箱盖也被砸瘪了。 3．证人董某的证言证明：2016年3月7日13时30分左右，其和同事刘某3到静海镇塞维阳光小区找李忠要他欠公司的钱，李忠说没钱，刘某3说给2万就行。其让李忠把房子腾出来，他说上楼和孩子说说。15时左右高某和王某3也开车过来，16时40分刘某3给李忠打电话问情况，李忠说钱没借到，孩子也不下楼，让看着办，于是其和刘某3、高某上楼去找李忠。李忠说他没有钱，房子也要住。高某打110报了警，民警来后说这是经济纠纷，应该去法院起诉，于是其和刘某3、高某开车返回市里。当行驶到静海镇东兴道食唯鱻饭店门口时，牌照号京Q×××××银灰色捷达车从后边过来，将其车别停。李忠从捷达车副驾驶下来后让其别动，这时高某的车也过来了。其见李忠拿着镐把，怕他砸车就开车走，然后就听见其车被砸的声音。其和高某开车跑后李忠他们在后面追，一直快追到快速路时才不追。回公司后，其打了110报警。经检查，其车后保险杠右侧突出来了，右侧后车门瘪了，右侧挡风玻璃碎了，高某车的后挡风玻璃碎了，后备箱盖瘪了。 4．证人高某的证言证明：2016年3月7日15时左右，其和同事王某3到塞维阳光小区找董某和刘某3，到那后见董某和刘某3在小区门口跟一名三十多岁的男子说话，过了一会儿那男子进了小区，董某说他是去借钱了。17时刘某3给那人打完电话后说那人既不腾房也不还钱，于是其和刘某3、董某上楼去找那男子。那男子开门后说房子是他的，钱没有，房子也要住，然后进屋关上门。其打110报警，民警了解完情况后说这是经济纠纷，应该去法院起诉，于是其和刘某3、董某下楼开车回市里。当行驶至东兴道食唯鱻饭店门口时，一辆银灰色的捷达汽车把董某的车别停，欠钱男子和另外两名男子从车上下来，他们手里都拿着棍棒。欠钱男子指着董某的车不知道说了什么，然后过来拽其车的左后门，但没拽开。这时董某倒车跑，他们跑过去拦董某没拦住，其就开车去追董某了。到静海区北外环附近时捷达车将其车别停在马路中间，车上下来三男子，拿着棍棒将其车后挡风玻璃砸碎。其倒车跑后那三名男子一直追到前毕庄高速路口，然后就去追董某了。回公司后其发现自己车的后挡风玻璃碎了，后备箱盖瘪了，前保险杠裂了，左后视镜有擦痕，右侧车门框瘪了。 5．证人王某3的证言证明：2016年3月7日15时左右，其和高某到塞维阳光小区配合董某、刘某3找一名欠款人谈还款的事。17时许董某等人上楼去找欠款的人，其在车上等着。过了大约半小时董某他们回来了。说没谈成，对方不认账了，于是四个人开车返回市里。当行驶到食唯鱻饭店门口时，一辆银灰色的捷达轿车将董某的车别停在路边，捷达车上下来三名男子，手里都拿着棍棒，其中两个人过来拽高某车的后门，但没拽开，这时董某倒车跑，那三名男子就去追董某并用棍棒砸董某的车。见董某跑了，高某也跟了上去。当行驶到静海区北外坏时，高某的车被捷达车追上，捷达车撞了高某的车几下，将车别停在马路中间绿化带的车道上，三名男子拿着棍子拽车门但没拽开，然后就开始砸车，将车后挡风玻璃砸碎了。之后高某倒车跑，那三名男子继续开车追，追到静海区环高速路口时就上桥去追董某了。当时董某开的车牌照号是津K×××××，高某开的车牌照号是津Q×××××。 6．辨认笔录证明：董某、刘某3、高某经分别辨认照片，均指出李忠就是带头打砸车辆的男子。 7．价格鉴定结论书及相关车辆照片证明：牌照号津Q×××××别克汽车被损部位为后挡风玻璃、后备箱、左后视镜、前保险杠和右侧车门框，牌照号津K×××××骐达汽车被损部位为右前门玻璃、右前车门、右后车门、后保险杠、右后视镜，上述车辆损失的鉴定价格为人民币2630.9元。 8．被告人李忠的供述证明：2016年春节后的一天下午其跟贷款公司的人闹起来了，贷款公司的人走后，其跟杨超开着一辆银灰色捷达汽车去追他们。追到他们后，其下车砸了骐达车的前挡风玻璃和副驾驶的玻璃，之后又追上另一辆银灰色别克汽车，用棒球棍砸了车顶子和后备箱。 四、认定本案的其他证据 1．刑事判决书及释放证明书证明：2001年1月16日钱盛杰因犯寻衅滋事罪被天津市静海县人民法院判处有期徒刑八个月，2005年4月27日因犯聚众斗殴罪被天津市静海县人民法院判处有期徒刑二年，2006年6月4日刑满释放。 2．常住人口基本信息证明了各被告人的自然身份情况。 3．天津市公安监管场所坦检线索转递单、关于对犯罪嫌疑人钱盛杰坦检线索的回复、起诉意见书及刑事判决书证明：公安机关根据钱盛杰的检举线索，于2017年10月13日将王某6抓获归案。2018年5月25日天津市静海区人民法院以聚众斗殴罪判处王某6有期徒刑三年。 4．公安机关出具的抓获经过材料及接警单证明：被告人姚升党系自动投案，被告人钱盛杰、李忠、高春震、赵义虎系被抓获归案。 针对控辩双方所提相关意见，根据本案的事实和证据，依照法律规定，本院综合评判如下： 1．关于被告人钱盛杰的辩护人所提法医学尸体检验鉴定书所认定的被害人死亡原因不具有唯一性、不能排除存在其他致死原因的可能性以及在案证据不能证实各被告人的伤害行为是导致被害人死亡的直接原因，应以非法拘禁致人死亡对各被告人定罪处罚的辩护意见。经查，首先，公安机关在案发现场发现被害人尸体后，委托天津市公安局物证鉴定中心对被害人的死亡原因进行了鉴定，天津市公安局物证鉴定中心两名法医师依据法医病理学检材的提取固定、包装及送检方法，法医学尸表检验，法医学尸体解剖，机械性损伤尸体检验和猝死尸体的检验标准和方法，对被害人尸体进行了检验，并根据检验情况进行了论证。被害人除左手手背、左手中指近指关节内侧、左小腿胫前损伤无生活反应认定为死后伤外，其余损伤均具有明显的出血、凝血等生活反应，属于生前伤，且新旧不一。根据被害人损伤部位及损伤程度，损伤应为他人所致；根据被害人全身广泛皮下出血的形态特征及损伤新旧不一，符合钝性物体多次作用所致；毒化检验中被害人心血中虽检出乙醇、甲基苯丙胺成分，但均未达致死量，鉴定人根据尸体检验所见全身广泛皮下出血及病理检验所见被害人肾小管内大量肌红蛋白管型等挤压综合征表现，结合被害人死亡过程，在充分考虑了被害人身体状况及吸食毒品等因素后，做出了被害人系被他人用钝性物体多次打击全身多处致挤压综合征死亡的鉴定意见，故可排除被害人因其他原因死亡的可能性；其次，相关证人证言及各被告人供述均未提及被害人王某1在被拘禁之前身体情况异常，王某2亦证明2016年12月25日给王某1打电话时，王某1说话很正常；第三，被害人尸体系在被拘禁场所发现，且被告人钱盛杰、李忠、姚升党、高春震均供述王某1在被拘禁期间，被他人用棍棒、拳头殴打及被用脚踢踹的内容，与尸体损伤检验中所见被害人损伤部位、损伤程度、损伤形态一致。综上，现有证据能够认定王某1系在被非法拘禁期间遭受暴力殴打后死亡的事实，依照法律规定，对参与非法拘禁并殴打被害人的各被告人，均应以故意伤害罪定罪处罚。 2．关于被告人钱盛杰的辩护人所提钱盛杰未参与全部殴打过程，未明确指使他人对王某1进行殴打，不应对其他被告人实行过限的行为承担责任的辩护意见、被告人高春震的辩护人所提高春震既没有故意伤害的主观故意，也没有实施任何足以构成犯罪的伤害行为，应以非法拘禁罪对高春震定罪处罚的辩护意见以及被告人李忠、姚升党的辩护人所提李忠、姚升党在共同犯罪中系从犯的辩护意见。经查，钱盛杰在持棒球棍殴打王某1后，又将王某1拘禁于游戏厅办公室内，并指使李忠、姚升党、高春震看管王某1，限制王某1人身自由。在非法拘禁期间，钱盛杰除自己先后多次持棍棒殴打王某1外，还指使姚升党用棍棒殴打王某1；李忠先后多次用拳头、巴掌打王某1，姚升党除在钱盛杰指使下用棍棒殴打王某1外，还用脚踢踹王某1，高春震亦有用脚踢踹王某1的行为，各被告人在自己实施殴打王某1的行为同时，对于其他被告人的殴打行为均是明知的，故各被告人均有对王某1进行伤害的主观故意，且正是由于各被告人共同伤害的行为，导致了王某1死亡结果的发生，因此参与殴打王某1的各被告人均应对王某1的死亡结果承担法律责任。在故意伤害的共同犯罪中，钱盛杰、李忠、姚升党起主要作用，应认定为主犯；高春震所起作用相对较小，可认定为从犯。 3．关于被告人赵义虎的辩护人所提赵义虎主观上没有非法拘禁王某1的主观故意，客观上未实施非法剥夺王某1人身自由的行为，不构成非法拘禁罪的以及即使构成犯罪也系从犯的辩护意见。经查，钱盛杰将赵义虎约至游戏厅后因有事外出，临走时指使赵义虎看着王某1，尽管赵义虎对此予以否认，但钱盛杰、李忠对此均有明确供述。结合钱盛杰供述的赵义虎看到了李忠用手铐把王某1铐在床上的内容及赵义虎供述的其看到李忠把王某1从办公室里间拽出殴打后，又将王某1拽进办公室里间的内容，能够证实赵义虎明知王某1被他人限制了人身自由，又按照钱盛杰指使，对王某1进行看管，其行为已构成非法拘禁罪。考虑到赵义虎参与非法拘禁犯罪的时间较短，所起作用相对较小，对其可认定为从犯。 4．关于被告人钱盛杰的辩护人所提被害人在本案中存在一定过错的辩护意见。经查，刑法意义上的过错，是指被害人出于故意，实施了违背社会伦理或法律的行为，侵犯了被告人的合法权利或者正当利益，从而引发被告人实施犯罪或者激化加害行为危害程度的情形。本案中，被告人钱盛杰、李忠、高春震均供述被害人王某1承认挪用了游戏厅钱款，被告人姚升党供述钱盛杰跟其说过是王某1挪用了游戏厅钱款，证人刘某1亦证实在钱盛杰等人带王某1去蓟县时李忠说过王某1干了不是人的事，故王某1挪用游戏厅钱款的事实可以认定，该事实对于引发钱盛杰实施非法拘禁犯罪确实具有一定的责任。但在王某1承认了挪用游戏厅钱款后，钱盛杰等人超出非法拘禁的范围，实施了非法拘禁行为以外的暴力伤害行为，对于该暴力行为，王某1不存在过错。 本院认为，被告人钱盛杰、李忠、高春震、姚升党、赵义虎非法拘禁他人，在拘禁过程中，钱盛杰、李忠、高春震、姚升党使用暴力，致人死亡；钱盛杰以营利为目的开设赌场；李忠任意损毁他人财物，情节严重；依照法律规定，钱盛杰的行为已构成故意伤害罪、开设赌场罪；李忠的行为已构成故意伤害罪、寻衅滋事罪；姚升党、高春震的行为已构成故意伤害罪；赵义虎的行为已构成非法拘禁罪。公诉机关指控钱盛杰、李忠、姚升党、高春震、赵义虎犯罪的事实清楚，证据确实、充分，罪名成立，本院予以确认。钱盛杰所犯故意伤害罪、开设赌场罪，李忠所犯故意伤害罪、寻衅滋事罪，姚升党、高春震所犯故意伤害罪，赵义虎所犯非法拘禁罪，依法均应予以处罚。钱盛杰、李忠犯数罪，依法应实行并罚。钱盛杰、李忠、姚升党在故意伤害的共同犯罪中起主要作用，应按照其各自所参与的全部犯罪处罚；高春震在故意伤害的共同犯罪中起次要作用，是从犯，应当减轻处罚；赵义虎在非法拘禁的共同犯罪中起次要作用，是从犯，应当从轻处罚。钱盛杰协助公安机关抓获其他案件犯罪嫌疑人，具有立功表现，可从轻处罚。姚升党自动投案并如实供述犯罪事实，系自首，可从轻处罚。钱盛杰、李忠、高春震、姚升党、赵义虎在案件审理期间积极赔偿被害人近亲属的经济损失并取得谅解，可酌情从轻处罚。关于被告人钱盛杰的辩护人所提钱盛杰具有立功表现、被害人死亡系由多名被告人共同殴打及被害人自身身体状况所致的辩护意见，被告人姚升党的辩护人所提姚升党系自首的辩护意见，被告人高春震的辩护人所提高春震系从犯的辩护意见，被告人赵义虎的辩护人所提赵义虎系从犯的辩护意见，经查属实，本院予以采纳。各辩护人所提其他辩护意见，或与事实不符，或无法律依据，本院均不予采纳。依照《中华人民共和国刑法》第二百三十四条第二款，第二百三十八条第一款、第二百九十三条第一款第（三）项，第三百零三条第二款，第二十五条第一款，第二十六条第一款、第四款，第二十七条、第六十七条第一款，第六十八条，第六十九条第一款之规定，判决如下： 被告人钱盛杰犯故意伤害罪，判处有期徒刑十二年；犯开设赌场罪，判处有期徒刑一年六个月，并处罚金人民币5000元；决定执行有期徒刑十二年八个月，并处罚金人民币5000元（已缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月9日起至2029年9月8日止） 被告人李忠犯故意伤害罪，判处有期徒刑十二年，犯寻衅滋事罪，判处有期徒刑三年，决定执行有期徒刑十三年八个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月5日起至2030年9月4日止）； 被告人姚升党犯故意伤害罪，判处有期徒刑十年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月6日起至2027年1月5日止）； 被告人高春震犯故意伤害罪，判处有期徒刑八年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月5日起至2025年1月4日止）； 被告人赵义虎犯非法拘禁罪，判处有期徒刑一年十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月8日起至2018年11月7日止）； 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王彦 代理审判员邱振 人民陪审员范培舒 二〇一八年九月十二日 法官助理张善密 书记员李宗遠 附：本裁判文书所依据法律规定的具体条文 1．《中华人民共和国刑法》第二百三十四条第二款 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 2．《中华人民共和国刑法》第二百三十八条第一款、第二款 非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 3．《中华人民共和国刑法》第二百九十三条第一款第（三）项 有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： ．．．．．。 （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； 4．《中华人民共和国刑法》第三百零三条第二款 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 5．《中华人民共和国刑法》第二十五条第一款 共同犯罪是指二人以上共同故意犯罪。 6．《中华人民共和国刑法》第二十六条第一款、第四款 组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 ．．．．．。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 7．《中华人民共和国刑法》第二十七条 在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 8．《中华人民共和国刑法》第六十七条第一款 犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 9．《中华人民共和国刑法》第六十八条 犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 10．《中华人民共和国刑法》第六十九条第一款 判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。","writId":"0669d3bb9aba170b47042ac3da9d958bba8","writName":"钱盛杰、李忠故意伤害、开设赌场、寻衅滋事、非法拘禁一审刑事判决书"}
