{"ajId":"789c86d4-70a4-4674-8b3e-db0f49d68439","ajName":"杨红平寻衅滋事一案","ajjbqk":" 经审理查明，2017年3月16日3时30分许，被告人杨红平喝酒后来到东莞市虎门镇运河路百佳商场后门入货口附近路段，见被害人赵某1的小轿车停放在该处，杨持石块砸向该小轿车后挡风玻璃（约价值350元），致玻璃破碎。接着，杨红平来到被害单位虎门执信广场物业管理处位于上述百佳商场一楼的监控室，见被害人赵某2在监控室内，杨持监控室内的对讲机砸向赵，并对监控室内的长虹牌LED高清显示屏等设备（共约价值6649.5元）进行打砸，致赵头部受伤及上述显示屏等设备损坏，赵立刻报案。同日4时许，杨红平来到虎门镇东方社区中心桥附近，见被害人罗某在该处，杨持啤酒瓶划向罗，致罗鼻部受伤。公安机关接报案后赶至现场将杨红平抓获。经鉴定，被害人赵某2、罗某所受损伤均为轻微伤。经东莞市精神卫生中心鉴定，杨红平的作案行为与饮酒存在关联，杨在本案中案发行为为完全刑事责任能力。 上述事实，有经当庭举证、质证的被害人赵某2、刘某、罗某、赵某1的陈述，证人卢某、黄某的证言，辨认笔录，现场勘查笔录、现场图、现场照片，法医学人体损伤程度鉴定书，司法鉴定意见书，涉案财产价格认定复函，机动车行驶证，监控录像，到案经过，常住人口基本信息，全国违法犯罪人员信息资源库及详细表、四川省人口信息（户籍）证明，伤情照片，诊断证明书，委托书，刑事判决书，情况说明，被告人杨红平的供述和辩解等证据予以证实，足以认定。 被告人在庭审中表示没有砸汽车玻璃，也没有打伤被害人赵某2，只是砸了保安室的东西。其辩护人提出如下辩护意见：1、虽然鉴定机构认定被告人杨红平在案发时有完全刑事责任能力，但被告人的行为逻辑不正常，有必要重新鉴定；2、被告人殴打被害人赵某2的证据不充分。 ","cpfxgc":"本院认为，被告人杨红平随意殴打他人，情节恶劣，还任意损毁公私财物，情节严重，其行为已构成寻衅滋事罪，依法应予惩处。公诉机关指控被告人杨红平犯寻衅滋事罪，事实清楚，证据确实、充分，本院予以支持。 经查，东莞市精神卫生中心具有鉴定资质，鉴定结论系对被告人进行精神检查后，综合其犯罪时的监控录像、现场证人证言等材料作出，鉴定依据充足，鉴定程序合法，本院予以采信。 被害人赵某2明确指证被告人杨红平用石头砸坏涉案白色轿车的后挡风玻璃，并在之后进入监控室砸伤被害人赵某2，砸毁监控室相关设备，赵某2在事发后立即报警，并前往医院治疗，赵某2的证言中对被告人杨红平砸坏车辆的细节、位置以及砸坏监控室设备的情况与现场勘察的事实一致，其证言中描述的被告人杨红平的行动轨迹路线也与监控录像所证实的事实相吻合，本院对被害人赵某2的证言予以采信，结合被害人刘某的证言以及被告人杨红平在庭审中的供述，上述证据足以证实被告人杨红平砸坏被害人赵某1的车辆后，还进入监控室砸伤被害人赵某2，砸毁监控室相关设备的犯罪事实。被告人及辩护人提出被告人没有砸坏车辆，也没有打伤被害人赵某2的辩解、辩护意见，与事实不符，本院不予采纳。 关于本案的量刑。公诉机关建议对被告人杨红平判处九个月至一年九个月有期徒刑。被告人对上述量刑建议没有提出异议。根据现行刑法规定，本案的法定刑为五年以下有期徒刑、拘役或者管制。具体到本案，杨红平曾因故意犯罪被判处有期徒刑刑罚，刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。公诉机关的量刑建议，合理有据，符合本案实际，本院予以采纳。 依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）项、第六十五条第一款的规定，判决如下：","pjjg":" 被告人杨红平犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月16日起至2018年3月15日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省东莞市第二人民法院 刑事判决书 （2017）粤1972刑初2285号 公诉机关广东省东莞市第二市区人民检察院。 被告人杨红平。因犯抢劫罪于2014年7月16日被本院判处有期徒刑三年。现因涉嫌犯寻衅滋事罪于2017年3月16日被羁押并被刑事拘留，同年8月16日被逮捕。现押于东莞市第二看守所。 指定辩护人张振煌，广东经致律师事务所律师。 东莞市第二市区人民检察院以东二区检诉刑诉（2017）2102号起诉书指控被告人杨红平犯寻衅滋事罪，于2017年11月7日向本院提起公诉。本院受理后，依法组成合议庭于2017年12月13日公开开庭审理了本案，东莞市第二市区人民检察院指派检察员潘柔静出庭支持公诉，被告人杨红平及其辩护人张振煌到庭参加诉讼。现已审理终结。 经审理查明，2017年3月16日3时30分许，被告人杨红平喝酒后来到东莞市虎门镇运河路百佳商场后门入货口附近路段，见被害人赵某1的小轿车停放在该处，杨持石块砸向该小轿车后挡风玻璃（约价值350元），致玻璃破碎。接着，杨红平来到被害单位虎门执信广场物业管理处位于上述百佳商场一楼的监控室，见被害人赵某2在监控室内，杨持监控室内的对讲机砸向赵，并对监控室内的长虹牌LED高清显示屏等设备（共约价值6649.5元）进行打砸，致赵头部受伤及上述显示屏等设备损坏，赵立刻报案。同日4时许，杨红平来到虎门镇东方社区中心桥附近，见被害人罗某在该处，杨持啤酒瓶划向罗，致罗鼻部受伤。公安机关接报案后赶至现场将杨红平抓获。经鉴定，被害人赵某2、罗某所受损伤均为轻微伤。经东莞市精神卫生中心鉴定，杨红平的作案行为与饮酒存在关联，杨在本案中案发行为为完全刑事责任能力。 上述事实，有经当庭举证、质证的被害人赵某2、刘某、罗某、赵某1的陈述，证人卢某、黄某的证言，辨认笔录，现场勘查笔录、现场图、现场照片，法医学人体损伤程度鉴定书，司法鉴定意见书，涉案财产价格认定复函，机动车行驶证，监控录像，到案经过，常住人口基本信息，全国违法犯罪人员信息资源库及详细表、四川省人口信息（户籍）证明，伤情照片，诊断证明书，委托书，刑事判决书，情况说明，被告人杨红平的供述和辩解等证据予以证实，足以认定。 被告人在庭审中表示没有砸汽车玻璃，也没有打伤被害人赵某2，只是砸了保安室的东西。其辩护人提出如下辩护意见：1、虽然鉴定机构认定被告人杨红平在案发时有完全刑事责任能力，但被告人的行为逻辑不正常，有必要重新鉴定；2、被告人殴打被害人赵某2的证据不充分。 本院认为，被告人杨红平随意殴打他人，情节恶劣，还任意损毁公私财物，情节严重，其行为已构成寻衅滋事罪，依法应予惩处。公诉机关指控被告人杨红平犯寻衅滋事罪，事实清楚，证据确实、充分，本院予以支持。 经查，东莞市精神卫生中心具有鉴定资质，鉴定结论系对被告人进行精神检查后，综合其犯罪时的监控录像、现场证人证言等材料作出，鉴定依据充足，鉴定程序合法，本院予以采信。 被害人赵某2明确指证被告人杨红平用石头砸坏涉案白色轿车的后挡风玻璃，并在之后进入监控室砸伤被害人赵某2，砸毁监控室相关设备，赵某2在事发后立即报警，并前往医院治疗，赵某2的证言中对被告人杨红平砸坏车辆的细节、位置以及砸坏监控室设备的情况与现场勘察的事实一致，其证言中描述的被告人杨红平的行动轨迹路线也与监控录像所证实的事实相吻合，本院对被害人赵某2的证言予以采信，结合被害人刘某的证言以及被告人杨红平在庭审中的供述，上述证据足以证实被告人杨红平砸坏被害人赵某1的车辆后，还进入监控室砸伤被害人赵某2，砸毁监控室相关设备的犯罪事实。被告人及辩护人提出被告人没有砸坏车辆，也没有打伤被害人赵某2的辩解、辩护意见，与事实不符，本院不予采纳。 关于本案的量刑。公诉机关建议对被告人杨红平判处九个月至一年九个月有期徒刑。被告人对上述量刑建议没有提出异议。根据现行刑法规定，本案的法定刑为五年以下有期徒刑、拘役或者管制。具体到本案，杨红平曾因故意犯罪被判处有期徒刑刑罚，刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。公诉机关的量刑建议，合理有据，符合本案实际，本院予以采纳。 依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）项、第六十五条第一款的规定，判决如下： 被告人杨红平犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月16日起至2018年3月15日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长沈阳 人民陪审员伍乃仁 人民陪审员黎燕珊 二〇一八年一月二十四日 书记员钟占芳","writId":"0142d036e6549d5c3e7493360b995007936","writName":"杨红平寻衅滋事一审刑事判决书"}
