{"ajId":"b4321fa6-bb1d-4787-a8f1-69299b4212ff","ajName":"刘善军强奸一案","ajjbqk":" 重庆市九龙坡区人民检察院指控，2015年6月25日14时许，被告人刘善军在重庆市沙坪坝区石碾盘人才市场，以招工为由将被害人胡某骗至九龙坡区轴心村1号附52号的出租屋。次日，以要去丰都县签约为名带胡某前往丰都。同年6月27日下午，在去丰都县灯塔镇马蹬村的途中，被告人刘善军将胡某带至荒山偏僻处，趁四周无人之机，对胡某进行殴打后，强行与胡某发生了性关系。 2015年6月29日10时许，被告人刘善军在重庆市渝中区南纪门劳务市场，以招工为由将被害人陈某骗至九龙坡区轴心村1号附52号的出租屋。在房间内，被告人刘善军采用语言威胁等手段强行与陈某发生了性关系。在陈某试图逃走过程中，被告人刘善军对陈某进行殴打。当日下午，被告人刘善军抢走陈某身上现金400余元和手机一部后逃离现场。 2018年3月19日16时许，公安机关在重庆市九龙坡区二郎精信物流市场将被告人刘善军捉获。 针对上述指控，公诉机关向本院提交了被告人供述、被害人陈述、证人证言、书证、鉴定意见等证据材料。公诉机关认为，被告人刘善军违背妇女意志，以暴力、胁迫手段强奸妇女，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任；被告人刘善军以非法占有为目的，使用暴力、胁迫手段劫取他人财物400余元，其行为已触犯《中华人民共和国刑法》第二百六十三条之规定，犯罪事实清楚，证据确实、充分，应当以抢劫罪追究其刑事责任。被告人刘善军一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应数罪并罚。被告人刘善军曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再故意犯应当判处有期徒刑以上刑罚之罪，是累犯，根据《中华人民共和国刑法》第六十五条第一款之规定，应当从重处罚。被告人刘善军到案后如实供述强奸罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人刘善军对指控的强奸罪的罪名及事实均无异议，对指控的抢劫罪的罪名及事实有异议，辩解他没有抢劫被害人的手机和现金，因为被害人陈某大喊大叫，他很慌张，抓了一部手机就跑，结果将自己的手机遗留在了现场。辩护人认为：1、刘善军有坦白情节；2、公诉机关指控的抢劫罪证据不足。 经审理查明，2015年6月25日，被告人刘善军在重庆市沙坪坝区石碾盘人才市场，以招工为由将被害人胡某骗至九龙坡区轴心村1号附52号的出租屋。次日，以要去丰都县签约为名带胡某前往丰都。同年6月27日下午，在去丰都县马蹬村的途中，被告人刘善军将胡某带至偏僻处，乘四周无人之机，对胡某进行殴打，后强行与胡某发生了性关系。 2015年6月29日，被告人刘善军在重庆市渝中区南纪门劳务市场，以招工为由将被害人陈某骗至九龙坡区轴心村1号附52号的出租屋，后采用语言威胁等手段强行与陈某发生了性关系。 2018年3月19日，被告人刘善军被公安机关捉获。 上述事实，被告人刘善军在开庭审理过程中亦无异议，并有受案登记表、立案决定书、常住人口信息登记表及强制措施材料，捉获经过，辨认笔录，辨认现场笔录及照片，现场勘验检查工作记录，指认手机照片，接受证据材料清单及病历，情况说明，前科材料，被害人胡某、陈某的陈述，证人瞿某、徐某、郑某、汪某、杨某的证言，被告人刘善军的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘善军违背妇女意志而强行与妇女发生性关系，其行为已构成强奸罪，依法应予处罚。被告人刘善军曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再故意犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人刘善军到案后如实供述罪行，依法可对其从轻处罚。公诉机关指控的强奸罪的罪名和事实成立。公诉机关指控被告人刘善军犯抢劫罪，经查，本案仅有被害人陈某陈述被告人刘善军抢走其手机和四百余元现金，证人瞿某和汪某有关陈某被抢的证言系传来证据，此外再无其他证据可以印证被害人陈某的说法，而被告人刘善军从未供述其抢了陈某现金，因此认定被告人刘善军抢走现金四百余元的证据不足；另查实，被告人的确从现场拿走了被害人的手机，被告人在侦查阶段辩解此举是为了防止被害人报警，在庭审时辩解在慌乱之中拿错了手机以致自己的手机遗留在现场，虽然被告人对此做了不同的辩解，但均否认其目的是为了非法占有被害人的手机，而案发后民警的确在现场发现了其遗留的手机，故其辩解存在一定的合理性，公诉机关指控刘善军犯抢劫罪的证据尚不充分，不能排除合理怀疑，本院不予支持。辩护人的辩护意见成立，本院予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第六十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人刘善军犯强奸罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月19日起至2025年3月18日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市九龙坡区人民法院 刑事判决书 （2018）渝0107刑初1159号 公诉机关重庆市九龙坡区人民检察院。 被告人刘善军，男，1966年8月25日出生于重庆市丰都县，汉族，小学文化，无业，住重庆市丰都县。因犯抢劫罪、强奸罪，于1999年11月24日被重庆市南岸区人民法院决定执行有期徒刑十三年，2011年7月5日刑满释放。因涉嫌犯抢劫罪，于2018年3月19日被羁押，次日被刑事拘留，同年4月26日被逮捕。现押于本区看守所。 辩护人李军，重庆缘起律师事务所律师。 重庆市九龙坡区人民检察院以渝九检刑诉［2018］1124号起诉书指控被告人刘善军犯抢劫罪和强奸罪，于2018年10月10日向本院提起公诉。本院于同日立案，依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。重庆市九龙坡区人民检察院指派检察官陈勇出庭支持公诉，被告人刘善军及辩护人李军到庭参加诉讼。现已审理终结。 重庆市九龙坡区人民检察院指控，2015年6月25日14时许，被告人刘善军在重庆市沙坪坝区石碾盘人才市场，以招工为由将被害人胡某骗至九龙坡区轴心村1号附52号的出租屋。次日，以要去丰都县签约为名带胡某前往丰都。同年6月27日下午，在去丰都县灯塔镇马蹬村的途中，被告人刘善军将胡某带至荒山偏僻处，趁四周无人之机，对胡某进行殴打后，强行与胡某发生了性关系。 2015年6月29日10时许，被告人刘善军在重庆市渝中区南纪门劳务市场，以招工为由将被害人陈某骗至九龙坡区轴心村1号附52号的出租屋。在房间内，被告人刘善军采用语言威胁等手段强行与陈某发生了性关系。在陈某试图逃走过程中，被告人刘善军对陈某进行殴打。当日下午，被告人刘善军抢走陈某身上现金400余元和手机一部后逃离现场。 2018年3月19日16时许，公安机关在重庆市九龙坡区二郎精信物流市场将被告人刘善军捉获。 针对上述指控，公诉机关向本院提交了被告人供述、被害人陈述、证人证言、书证、鉴定意见等证据材料。公诉机关认为，被告人刘善军违背妇女意志，以暴力、胁迫手段强奸妇女，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任；被告人刘善军以非法占有为目的，使用暴力、胁迫手段劫取他人财物400余元，其行为已触犯《中华人民共和国刑法》第二百六十三条之规定，犯罪事实清楚，证据确实、充分，应当以抢劫罪追究其刑事责任。被告人刘善军一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应数罪并罚。被告人刘善军曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再故意犯应当判处有期徒刑以上刑罚之罪，是累犯，根据《中华人民共和国刑法》第六十五条第一款之规定，应当从重处罚。被告人刘善军到案后如实供述强奸罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人刘善军对指控的强奸罪的罪名及事实均无异议，对指控的抢劫罪的罪名及事实有异议，辩解他没有抢劫被害人的手机和现金，因为被害人陈某大喊大叫，他很慌张，抓了一部手机就跑，结果将自己的手机遗留在了现场。辩护人认为：1、刘善军有坦白情节；2、公诉机关指控的抢劫罪证据不足。 经审理查明，2015年6月25日，被告人刘善军在重庆市沙坪坝区石碾盘人才市场，以招工为由将被害人胡某骗至九龙坡区轴心村1号附52号的出租屋。次日，以要去丰都县签约为名带胡某前往丰都。同年6月27日下午，在去丰都县马蹬村的途中，被告人刘善军将胡某带至偏僻处，乘四周无人之机，对胡某进行殴打，后强行与胡某发生了性关系。 2015年6月29日，被告人刘善军在重庆市渝中区南纪门劳务市场，以招工为由将被害人陈某骗至九龙坡区轴心村1号附52号的出租屋，后采用语言威胁等手段强行与陈某发生了性关系。 2018年3月19日，被告人刘善军被公安机关捉获。 上述事实，被告人刘善军在开庭审理过程中亦无异议，并有受案登记表、立案决定书、常住人口信息登记表及强制措施材料，捉获经过，辨认笔录，辨认现场笔录及照片，现场勘验检查工作记录，指认手机照片，接受证据材料清单及病历，情况说明，前科材料，被害人胡某、陈某的陈述，证人瞿某、徐某、郑某、汪某、杨某的证言，被告人刘善军的供述等证据证实，足以认定。 本院认为，被告人刘善军违背妇女意志而强行与妇女发生性关系，其行为已构成强奸罪，依法应予处罚。被告人刘善军曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再故意犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人刘善军到案后如实供述罪行，依法可对其从轻处罚。公诉机关指控的强奸罪的罪名和事实成立。公诉机关指控被告人刘善军犯抢劫罪，经查，本案仅有被害人陈某陈述被告人刘善军抢走其手机和四百余元现金，证人瞿某和汪某有关陈某被抢的证言系传来证据，此外再无其他证据可以印证被害人陈某的说法，而被告人刘善军从未供述其抢了陈某现金，因此认定被告人刘善军抢走现金四百余元的证据不足；另查实，被告人的确从现场拿走了被害人的手机，被告人在侦查阶段辩解此举是为了防止被害人报警，在庭审时辩解在慌乱之中拿错了手机以致自己的手机遗留在现场，虽然被告人对此做了不同的辩解，但均否认其目的是为了非法占有被害人的手机，而案发后民警的确在现场发现了其遗留的手机，故其辩解存在一定的合理性，公诉机关指控刘善军犯抢劫罪的证据尚不充分，不能排除合理怀疑，本院不予支持。辩护人的辩护意见成立，本院予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第六十五条第一款、第六十七条第三款之规定，判决如下： 被告人刘善军犯强奸罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月19日起至2025年3月18日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王善祥 人民陪审员袁亚莉 人民陪审员景英 二〇一八年十二月六日 书记员邵丹","writId":"0240f1931975a9c667601040147fe8f0d46","writName":"刘善军强奸一审刑事判决书"}
