{"ajId":"0aa2b6a8-58c2-478a-a564-6ff2869a365f","ajName":"王某某过失以危险方法危害公共安全一案","ajjbqk":" 经审理查明：2013年7月22日安庆市大观区某村民高某某电话告知被告人王某某妻子，因其村民庄稼遭野猪糟蹋，邀王某某来村里捕获野猪。王某某便于7月24日上午携带500余米铁丝及100余根木桩，来到某组的山脚边架设电网捕获野猪，并告知高某某通知村民架设电网捕获野猪的事。于是王某某沿着大岭组山脚，穿过山边的一片竹林直至某组山边的一佛香厂旁的地域范围内，每间隔3.5米处插上木桩，后将400多米的铁丝线缠绕在木桩上；当日晚20时许，王某某从家中驾驶三轮摩托车携带电瓶、升压器再次来到某组的山脚下，把电瓶、升压器连接至架设好的铁丝线，将铁丝线缠绕在升压器的接头上，将升压器的金属夹子夹在电瓶上，然后打开升压器开关，使铁丝电网通电后，王某某便守候在电瓶、升压器边等待野猪触动电网报警予以捕获；当晚22时许，升压器发出报警声，王某某遂关掉升压器电源，沿架设电网的方向寻找，后在山脚下发现一男子（死者，洪某）倒卧在架设的电网旁，王某某立即将该男子翻过身发现无呼吸症状，于是王某某立即用手机拨打110电话报警。当晚23时许120救护医生接110指令到达现场确诊该男子已死亡。当晚安庆市公安局大观区分局接警后在案发现场将被告人王某某依法传唤到案。 经安庆市公安局刑事科学技术研究所对死者洪某的死亡原因的鉴定意见认定：死者洪某系因电击死亡。 案发后，被告人王某某家属已与被害人近亲属达成赔偿和解协议，被告人家属共赔付被害人近亲属人民币305000元，并得到了被害人近亲属的谅解。 上述事实，被告人在开庭审理过程中亦无异议，且有证人郑某某、叶某某、王某乙、高某甲、陈某甲、高某乙、胡某某、张某、陈某乙、方某某的证言，辨认笔录，现场指认笔录、照片，110接警记录单，安庆市紧急救援中心院前医疗急救病历，安庆市120急救指挥中心出车单，居民死亡医学证明书，现场勘验检查笔录，法医学尸体检验鉴定书、照片，安庆市第一人民医院病理报告诊断书，理化检验报告、DNA鉴定书，扣押决定书、扣押笔录、扣押清单，接受刑事案件登记表、立案决定书，赔偿和解协议、情况说明、收条、谅解书，公安行政处罚决定书，归案经过说明、被告人户籍信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王某某私自架设电网捕杀野猪，已经知道这种危险方法可能造成他人人身损害，但其却轻信能够避免，以致造成一人死亡的严重后果，危害了公共安全，侵害了被害人的生命权，其行为已构成过失以危险方法危害公共安全罪。公诉机关指控的罪名成立。辩护人辩称被告人王某某犯罪后自动投案，并如实供述自己的罪行，系自首，依法应予减轻处罚；被告人家属积极赔偿被害人近亲属经济损失，酌情予以从轻处罚的辩护意见符合事实与法律规定，本院依法予以采纳，对被告人予以减轻处罚。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百一十五条第二款、第六十四条、第六十七条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 一、被告人王某某犯过失以危险方法危害公共安全罪，判处有期徒刑二年，缓刑二年； （缓刑考验期限，从判决确定之日起计算）。 二、公安机关扣押的作案工具风帆蓄电池一个、升压器一台、铁丝四百米予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"安徽省安庆市大观区人民法院 刑事判决书 （2014）观刑初字第00005号 公诉机关安庆市大观区人民检察院。 被告人王某某。2010年1月5日、6月17日因擅自使用升压器、电线、铁丝安装电网捕获野猪被安庆市怀宁县公安局洪铺派出所分别处以行政罚款300元、500元。2013年6月3日因赌博被安庆市公安局山口派出所行政罚款200元。2013年7月25日被告人王某某因涉嫌犯以危险方法危害公共安全罪被安庆市公安局大观区分局刑事拘留，同年8月8日经安庆市大观区人民检察院批准，同日由安庆市公安局大观区分局执行逮捕。现羁押于安庆市看守所。 辩护人黄俊，安徽中天人律师事务所律师。 安庆市大观区人民检察院以观检刑诉（2013）94号起诉书指控被告人王某某犯过失以危险方法危害公共安全罪，于2013年12月25日向本院提起公诉。本院依法组成合议庭，于2014年1月15日公开开庭审理了本案。安庆市大观区人民检察院检察员张琼、被告人王某某及其辩护人黄俊到庭参加了诉讼。现已审理终结。 经审理查明：2013年7月22日安庆市大观区某村民高某某电话告知被告人王某某妻子，因其村民庄稼遭野猪糟蹋，邀王某某来村里捕获野猪。王某某便于7月24日上午携带500余米铁丝及100余根木桩，来到某组的山脚边架设电网捕获野猪，并告知高某某通知村民架设电网捕获野猪的事。于是王某某沿着大岭组山脚，穿过山边的一片竹林直至某组山边的一佛香厂旁的地域范围内，每间隔3.5米处插上木桩，后将400多米的铁丝线缠绕在木桩上；当日晚20时许，王某某从家中驾驶三轮摩托车携带电瓶、升压器再次来到某组的山脚下，把电瓶、升压器连接至架设好的铁丝线，将铁丝线缠绕在升压器的接头上，将升压器的金属夹子夹在电瓶上，然后打开升压器开关，使铁丝电网通电后，王某某便守候在电瓶、升压器边等待野猪触动电网报警予以捕获；当晚22时许，升压器发出报警声，王某某遂关掉升压器电源，沿架设电网的方向寻找，后在山脚下发现一男子（死者，洪某）倒卧在架设的电网旁，王某某立即将该男子翻过身发现无呼吸症状，于是王某某立即用手机拨打110电话报警。当晚23时许120救护医生接110指令到达现场确诊该男子已死亡。当晚安庆市公安局大观区分局接警后在案发现场将被告人王某某依法传唤到案。 经安庆市公安局刑事科学技术研究所对死者洪某的死亡原因的鉴定意见认定：死者洪某系因电击死亡。 案发后，被告人王某某家属已与被害人近亲属达成赔偿和解协议，被告人家属共赔付被害人近亲属人民币305000元，并得到了被害人近亲属的谅解。 上述事实，被告人在开庭审理过程中亦无异议，且有证人郑某某、叶某某、王某乙、高某甲、陈某甲、高某乙、胡某某、张某、陈某乙、方某某的证言，辨认笔录，现场指认笔录、照片，110接警记录单，安庆市紧急救援中心院前医疗急救病历，安庆市120急救指挥中心出车单，居民死亡医学证明书，现场勘验检查笔录，法医学尸体检验鉴定书、照片，安庆市第一人民医院病理报告诊断书，理化检验报告、DNA鉴定书，扣押决定书、扣押笔录、扣押清单，接受刑事案件登记表、立案决定书，赔偿和解协议、情况说明、收条、谅解书，公安行政处罚决定书，归案经过说明、被告人户籍信息等证据证实，足以认定。 本院认为，被告人王某某私自架设电网捕杀野猪，已经知道这种危险方法可能造成他人人身损害，但其却轻信能够避免，以致造成一人死亡的严重后果，危害了公共安全，侵害了被害人的生命权，其行为已构成过失以危险方法危害公共安全罪。公诉机关指控的罪名成立。辩护人辩称被告人王某某犯罪后自动投案，并如实供述自己的罪行，系自首，依法应予减轻处罚；被告人家属积极赔偿被害人近亲属经济损失，酌情予以从轻处罚的辩护意见符合事实与法律规定，本院依法予以采纳，对被告人予以减轻处罚。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百一十五条第二款、第六十四条、第六十七条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 一、被告人王某某犯过失以危险方法危害公共安全罪，判处有期徒刑二年，缓刑二年； （缓刑考验期限，从判决确定之日起计算）。 二、公安机关扣押的作案工具风帆蓄电池一个、升压器一台、铁丝四百米予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长程强根 代理审判员许鑫 人民陪审员严春梅 二〇一四年一月二十一日 书记员丁雯 附适用法条： 《中华人民共和国刑法》 第一百一十五条第二款过失犯前款罪的，处三年以上七年以下有期徒刑；情节较轻的，处三年以下有期徒刑或者拘役。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑。 第七十三条第二款拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第三款缓刑考验期限，从判决确定之日起计算。","writId":"037170d61786ba000b75ad0dd5d0b919527","writName":"王某某过失以危险方法危害公共安全一审刑事判决书"}
