{"ajId":"2fe93df7-f618-45a1-b5ed-d34949069cc3","ajName":"雷某放火一案","ajjbqk":" 经审理查明：2014年4月27日18时许，被告人雷某醉酒后与共同生活的三叔雷某某因吃饭问题及琐事发生口角，继而发生争吵。被告人雷某一气之下用随身带的打火机将猪圈内的干柴草点燃，造成猪圈起火，将紧靠猪圈的三家人（雷某与其三叔雷某某、四叔雷某龙）的房屋烧毁。经鉴定，被烧毁物品共价值人民币45423元。 另查明，被告人雷某曾因盗窃罪被广东省珠海市金湾区人民法院于2007年3月30日判处有期徒刑八个月，2007年4月16日刑满释放。 上述事实，被告人雷某在开庭审理过程中亦无异议，且有证人吴国某、雷小某、王国某、张珍某、黄朝某的证言，被害人雷某某的陈述，被告人雷某的供述，立案决定书，拘留证，逮捕证，户籍证明，刑事判决书，释放证明书，价格结论书，现场勘查笔录及照片，等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人雷某无视国家法律，醉酒后因生活琐事与亲属发生争吵而故意放火焚烧财物，危害公共安全，致使他人财产遭受损失，其行为已触犯了《中华人民共和国刑法》第一百一十四条之规定，构成放火罪，依法应处三年以上十年以下有期徒刑。公诉机关指控被告人雷某的犯罪事实清楚，证据确实、充分，罪名成立，本院依法予以确认。被告人雷某曾因犯盗窃罪被广东省珠海市金湾区人民法院判处刑罚，具有前科，可酌定从重处罚。被告人雷某归案后能如实供述自己的罪行，又当庭自愿认罪，可酌情从轻处罚。公诉机关所提量刑建议适当，本院予以采纳。根据被告人雷某犯罪的事实、性质、情节和对社会的危害程度。依照《中华人民共和国刑法》第一百一十四条，第十八条第四款，第六十七条第三款以及《中华人民共和国刑事诉讼法》第一百九十五条第（一）项的规定，判决如下：","pjjg":" 被告人雷某犯放火罪，判处有期徒刑三年零六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2017年10月27日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省铜仁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省印江土家族苗族自治县人民法院 刑事判决书 （2014）印刑初字第130号 公诉机关印江土家族苗族自治县人民检察院。 被告人雷某，男，土家族，1975年9月21日出生。曾因犯盗窃罪，于2007年3月30日被广东省珠海市金湾区人民法院判处有期徒刑八个月，2007年4月16日刑满释放。因涉嫌放火罪，2014年4月28日被印江土家族苗族自治县公安局刑事拘留，同年5月6日被印江土家族苗族自治县公安局逮捕。现押于印江土家族苗族自治县看守所。 印江土家族苗族自治县人民检察院以印检公诉刑诉（2014）第168号起诉书指控被告人雷某犯放火罪，于2014年10月29日向本院提起公诉。本院依法组成合议庭，适用简易程序公开开庭审理了本案，印江土家族苗族自治县人民检察院检察员代娟，被告人雷某到庭参加了诉讼。现已审理终结。 经审理查明：2014年4月27日18时许，被告人雷某醉酒后与共同生活的三叔雷某某因吃饭问题及琐事发生口角，继而发生争吵。被告人雷某一气之下用随身带的打火机将猪圈内的干柴草点燃，造成猪圈起火，将紧靠猪圈的三家人（雷某与其三叔雷某某、四叔雷某龙）的房屋烧毁。经鉴定，被烧毁物品共价值人民币45423元。 另查明，被告人雷某曾因盗窃罪被广东省珠海市金湾区人民法院于2007年3月30日判处有期徒刑八个月，2007年4月16日刑满释放。 上述事实，被告人雷某在开庭审理过程中亦无异议，且有证人吴国某、雷小某、王国某、张珍某、黄朝某的证言，被害人雷某某的陈述，被告人雷某的供述，立案决定书，拘留证，逮捕证，户籍证明，刑事判决书，释放证明书，价格结论书，现场勘查笔录及照片，等证据证实，足以认定。 本院认为，被告人雷某无视国家法律，醉酒后因生活琐事与亲属发生争吵而故意放火焚烧财物，危害公共安全，致使他人财产遭受损失，其行为已触犯了《中华人民共和国刑法》第一百一十四条之规定，构成放火罪，依法应处三年以上十年以下有期徒刑。公诉机关指控被告人雷某的犯罪事实清楚，证据确实、充分，罪名成立，本院依法予以确认。被告人雷某曾因犯盗窃罪被广东省珠海市金湾区人民法院判处刑罚，具有前科，可酌定从重处罚。被告人雷某归案后能如实供述自己的罪行，又当庭自愿认罪，可酌情从轻处罚。公诉机关所提量刑建议适当，本院予以采纳。根据被告人雷某犯罪的事实、性质、情节和对社会的危害程度。依照《中华人民共和国刑法》第一百一十四条，第十八条第四款，第六十七条第三款以及《中华人民共和国刑事诉讼法》第一百九十五条第（一）项的规定，判决如下： 被告人雷某犯放火罪，判处有期徒刑三年零六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2017年10月27日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省铜仁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张冲 审判员周厚轩 人民陪审员陆闻芳 二〇一四年十一月七日 书记员代方莉","writId":"06717b6360ccf25ed9d64478aef0e3906b9","writName":"雷某放火一案刑事判决书"}
