{"ajId":"7c8c029d-8c1a-4d67-9a87-99344b67825e","ajName":"赵洪鑫走私、贩卖、运输、制造毒品一案","ajjbqk":" 莱西市人民检察院指控： 2017年7月中旬的一天傍晚，被告人赵洪鑫在莱西市某x号楼x单元xxx户，以人民币190元的价格向林某贩卖冰毒（甲基苯丙胺）0.2克。被告人赵洪鑫到案后自愿如实供述自己的罪行。 公诉机关为指控上述事实，向法庭提供了案件来源、查获经过、现场检测报告书、辨认笔录、证人证言、被告人供述和辩解、相关书证等。公诉机关认为，被告人赵洪鑫违反国家对毒品的管理规定，贩卖毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，提请本院以贩卖毒品罪追究其刑事责任。同时提出，被告人赵洪鑫具有自首情节，建议判处十个月以下有期徒刑，并处罚金。 被告人赵洪鑫对公诉机关指控的事实和罪名均无异议，自愿认罪，未作辩解。 本院经审理查明的事实与公诉机关指控的事实一致。 另查明，被告人赵洪鑫在公安机关调查其吸毒一案中主动供述公诉机关指控其向林某贩卖甲基苯丙胺0.2克的事实。 再查明，被告人赵洪鑫在本案审查起诉阶段认罪认罚并自愿签署具结书，开庭审理期间对根据认罪认罚从宽制度签署的具结书记载的内容未发表新的意见。 上述事实，有经庭审质证、认证的下列证据予以证实：案件来源、查获经过说明材料、现场检测报告书、相关书证、证人证言、辨认笔录、被告人供述和辩解、前科查询证明、户籍证明书、认罪认罚具结书等。 ","cpfxgc":"本院认为，被告人赵洪鑫违反国家对毒品管理的法律规定，向他人贩卖毒品，其行为构成贩卖毒品罪。公诉机关指控的事实与罪名成立，本院予以支持。被告人赵洪鑫因吸毒被调查后主动供述贩卖毒品的事实，系自首，依法可以从轻处罚。公诉机关根据认罪认罚从宽制度提出的量刑建议适当，并经被告人当庭确认，本院予以采纳。综上，依照《中华人民共和国刑法》第三百四十七条第一款、第六十七条第一款、第四十五条、第四十七条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人赵洪鑫犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月14日起至2018年6月13日止。罚金于判决生效后十日内缴纳。） 如不服本判决可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。","qw":"认罪认罚（简易程序） 山东省莱西市人民法院 刑事判决书 （2018）鲁0285刑初207号 公诉机关山东省莱西市人民检察院。 被告人赵洪鑫，男，1993年5月18日出生于山东省莱西市，汉族，初中文化，农民，户籍所在地莱西市，捕前住莱西市。因吸毒于2013年9月26日被莱西市公安局行政拘留十五日，并处罚款人民币2000元；因犯非法拘禁罪于2014年7月11日被本院判处有期徒刑十一个月，缓刑一年；因吸毒于2016年3月30日被莱西市公安局行政拘留十五日，并处罚金人民币2000元，责令接受社区戒毒。2017年8月14日因涉嫌贩卖毒品罪被莱西市公安局刑事拘留，同年8月28日经莱西市人民检察院批准逮捕，次日由莱西市公安局执行逮捕。 莱西市人民检察院以西检公刑诉［2018］232号起诉书指控被告人赵洪鑫犯贩卖毒品罪，于2018年4月25日向本院提起公诉，本院于同日立案，依法适用简易程序公开开庭进行了审理。莱西市人民检察院指派检察员李绍磊出庭支持公诉，被告人赵洪鑫到庭参加诉讼。案件现已审理终结。 莱西市人民检察院指控： 2017年7月中旬的一天傍晚，被告人赵洪鑫在莱西市某x号楼x单元xxx户，以人民币190元的价格向林某贩卖冰毒（甲基苯丙胺）0.2克。被告人赵洪鑫到案后自愿如实供述自己的罪行。 公诉机关为指控上述事实，向法庭提供了案件来源、查获经过、现场检测报告书、辨认笔录、证人证言、被告人供述和辩解、相关书证等。公诉机关认为，被告人赵洪鑫违反国家对毒品的管理规定，贩卖毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，提请本院以贩卖毒品罪追究其刑事责任。同时提出，被告人赵洪鑫具有自首情节，建议判处十个月以下有期徒刑，并处罚金。 被告人赵洪鑫对公诉机关指控的事实和罪名均无异议，自愿认罪，未作辩解。 本院经审理查明的事实与公诉机关指控的事实一致。 另查明，被告人赵洪鑫在公安机关调查其吸毒一案中主动供述公诉机关指控其向林某贩卖甲基苯丙胺0.2克的事实。 再查明，被告人赵洪鑫在本案审查起诉阶段认罪认罚并自愿签署具结书，开庭审理期间对根据认罪认罚从宽制度签署的具结书记载的内容未发表新的意见。 上述事实，有经庭审质证、认证的下列证据予以证实：案件来源、查获经过说明材料、现场检测报告书、相关书证、证人证言、辨认笔录、被告人供述和辩解、前科查询证明、户籍证明书、认罪认罚具结书等。 本院认为，被告人赵洪鑫违反国家对毒品管理的法律规定，向他人贩卖毒品，其行为构成贩卖毒品罪。公诉机关指控的事实与罪名成立，本院予以支持。被告人赵洪鑫因吸毒被调查后主动供述贩卖毒品的事实，系自首，依法可以从轻处罚。公诉机关根据认罪认罚从宽制度提出的量刑建议适当，并经被告人当庭确认，本院予以采纳。综上，依照《中华人民共和国刑法》第三百四十七条第一款、第六十七条第一款、第四十五条、第四十七条、第五十二条、第五十三条之规定，判决如下： 被告人赵洪鑫犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月14日起至2018年6月13日止。罚金于判决生效后十日内缴纳。） 如不服本判决可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。 审判员胡克海 二〇一八年五月八日 书记员吴昕玫","writId":"0031a2bb494e769113c50fdd7c399e043e7","writName":"赵洪鑫走私、贩卖、运输、制造毒品一审刑事判决书"}
