{"ajId":"4dbacead-8be1-4f27-b9e6-6f127fd2d1ec","ajName":"贾某犯信用卡诈骗罪一案","ajjbqk":" 经审理查明，2010年6月份左右，被告人贾某向交通银行股份有限公司河北省分行申领了一张卡号为62×××70的信用卡，后贾某使用该卡多次透支消费。贾某于2012年3月26日还款10000元后，尚欠本金人民币32942.69元，利息人民币11542.62元，其他费用人民币8636.89元，合计人民币53122.20元。自2012年5月至2013年3月，经交通银行河北省分行工作人员对其进行多次催收，贾某拒不偿还欠款。 2014年5月26日14时许，在石家庄市长安区建华北大街398号都市新城小区A10-2-602室，被告人贾某被公安机关传唤到案，其归案后对其实施的信用卡诈骗的犯罪事实供认不讳。 本案在审理过程中，被告人贾某的亲属将欠款本息还清。 上述事实，被告人贾某无异议，且有证人杨某证言，交通银行开户资料及信用卡交易记录表，交通银行催收记录，户籍证明，抓获证明，还款证明等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人贾某以非法占有为目的，超过规定期限透支，经发卡银行两次催收后超过三个月仍不归还，系恶意透支，恶意透支数额较大，已构成信用卡诈骗罪，公诉机关指控的罪名成立。被告人贾某庭审中自愿认罪，其亲属代其将所欠款项全部还清，对其酌情从轻处罚。根据《中华人民共和国刑法》第一百九十六条、第六十七条第三款、第四十五条、第七十二条、第七十三条、第五十二条之规定，判决如下：","pjjg":" 被告人贾某犯信用卡诈骗罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币三万元。 （缓刑考验期自判决确定之日起开始计算）、（罚金已缴清） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或直接上诉于河北省石家庄市中级人民法院，书面上诉的，应提交上诉状正本一份，副本一份。","qw":"石家庄市桥西区人民法院 刑事判决书 （2015）西刑速初字第00088号 公诉机关石家庄市桥西区人民检察院。 被告人贾某，无业。2014年5月26日因涉嫌犯信用卡诈骗罪被石家庄市公安局桥西分局监视居住，同年11月26日被石家庄市公安局桥西分局变更为取保候审。2015年5月12日经本院决定，2015年6月18日由石家庄市公安局桥西分局执行逮捕。现羁押于石家庄市第二看守所。 石家庄市桥西区人民检察院以石西检公刑诉（2015）208号起诉书指控被告人贾某犯信用卡诈骗罪，于2015年4月27日向本院提起公诉，本院受理后，依法组成合议庭，公开开庭审理了本案。石家庄市桥西区人民检察院依法指派检察员景明月出庭支持公诉，被告人贾某到庭参加了诉讼，现已审理终结。 经审理查明，2010年6月份左右，被告人贾某向交通银行股份有限公司河北省分行申领了一张卡号为62×××70的信用卡，后贾某使用该卡多次透支消费。贾某于2012年3月26日还款10000元后，尚欠本金人民币32942.69元，利息人民币11542.62元，其他费用人民币8636.89元，合计人民币53122.20元。自2012年5月至2013年3月，经交通银行河北省分行工作人员对其进行多次催收，贾某拒不偿还欠款。 2014年5月26日14时许，在石家庄市长安区建华北大街398号都市新城小区A10-2-602室，被告人贾某被公安机关传唤到案，其归案后对其实施的信用卡诈骗的犯罪事实供认不讳。 本案在审理过程中，被告人贾某的亲属将欠款本息还清。 上述事实，被告人贾某无异议，且有证人杨某证言，交通银行开户资料及信用卡交易记录表，交通银行催收记录，户籍证明，抓获证明，还款证明等证据予以证实，足以认定。 本院认为，被告人贾某以非法占有为目的，超过规定期限透支，经发卡银行两次催收后超过三个月仍不归还，系恶意透支，恶意透支数额较大，已构成信用卡诈骗罪，公诉机关指控的罪名成立。被告人贾某庭审中自愿认罪，其亲属代其将所欠款项全部还清，对其酌情从轻处罚。根据《中华人民共和国刑法》第一百九十六条、第六十七条第三款、第四十五条、第七十二条、第七十三条、第五十二条之规定，判决如下： 被告人贾某犯信用卡诈骗罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币三万元。 （缓刑考验期自判决确定之日起开始计算）、（罚金已缴清） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或直接上诉于河北省石家庄市中级人民法院，书面上诉的，应提交上诉状正本一份，副本一份。 审判长于丽霞 人民陪审员胡志华 人民陪审员赵子联 二〇一五年六月二十九日 代书记员王晓腾","writId":"02564e7116a74efa91832c0b0e71b76b174","writName":"贾某犯信用卡诈骗罪一审刑事判决书"}
