{"ajId":"ec64ffa4-a379-400a-9d90-1131b22f8490","ajName":"叶帆、叶志林寻衅滋事罪一案","ajjbqk":" 温州市洞头区人民检察院指控，2015年3月始，被告人叶帆因不满永嘉县人民法院瓯北法庭副庭长徐某1对其离婚案件所作判决，多次打电话辱骂被害人徐某1。2016年至2017年期间，被告人叶帆伙同被告人叶志林打电话辱骂、恐吓被害人徐某1的人身安全。被告人叶帆、叶志林的辱骂、恐吓行为已对被害人徐某1的工作及人身安全造成严重影响。公诉机关当庭提供并出示了相应的证据证明指控的事实，并认为被告人叶帆、叶志林辱骂、恐吓他人，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条第二项、第二十五条第一款，应当以寻衅滋事罪追究其刑事责任。被告人叶帆、叶志林案发后如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人叶帆辩解其因法院判决不公故采取了对经办人徐某1打电话辱骂、到法院举“大字报”、网上发帖指责判决不公等行为，并认为自己只是发帖时对徐某1写了一些骂人的口头语，并认为自己的行为不构成寻衅滋事罪。其辩护人提出被告人叶帆只是对判决不满故要求经办人徐某1出示判决依据，主观上并无寻求刺激、发泄情绪的故意，客观上虽有到法院举“大字报”、发帖指责判决不公等行为，但只是为了引起相关领导重视以解决此事，并非无事生非、公然挑衅，且并未造成被害人精神失常、自杀等严重后果，综上，认为被告人叶帆的行为不构成寻衅滋事罪。 被告人叶志林辩解其因法院对叶帆的判决不公故自己在电话里辱骂过经办人徐某1，叶帆举“大字报”时自己只是站一旁看看，并认为自己的行为不构成寻衅滋事罪。其辩护人提出被告人叶志林只是对判决不满故要求经办人徐某1出示判决依据，主观上并无寻求刺激、发泄情绪的故意，且根据电话录音证据显示被告人叶志林只是辱骂了经办人徐某1一次，而举“大字报”、发帖指责判决不公等行为均为叶帆所为，叶帆举“大字报”时叶志林只是陪同前去，故认为被告人叶志林的行为尚不构成寻衅滋事罪，即使认定被告人叶志林伙同叶帆的行为已构成寻衅滋事罪的共同犯罪，也应考虑到被告人叶志林在共同犯罪活动中参与程度较低、作用明显较小，可认定为从犯并对其从轻处罚。 经审理查明，2015年1月叶帆为离婚纠纷诉至永嘉县人民法院，2015年3月永嘉县人民法院作出判决，叶帆不服并上诉，2015年7月经温州市中级人民法院判决驳回上诉，维持原判，此后叶帆仍不服二审判决并向浙江省高级人民法院申请再审，2016年1月浙江省高级人民法院裁定驳回叶帆的再审申请。2015年3月始，被告人叶帆因不满永嘉县人民法院瓯北法庭副庭长徐某1对其离婚案件所作判决，多次打电话辱骂被害人徐某1。2016年至2017年期间，被告人叶帆伙同被告人叶志林打电话辱骂、恐吓被害人徐某1的人身安全，并到永嘉县人民法院门口及大厅采用“举大字报”、大声喧哗、辱骂被害人徐某1等方式进行闹访，严重扰乱司法机关的办公秩序。2017年6月27日，被告人叶帆还通过浙江省统一政务咨询投诉举报平台举报徐某1“违背事实和道德良知，公然故意判错案，判决无法律依据”、“此案得不到公正、法院不讲法律”、“搞死”、“等着收尸”等，恐吓被害人徐某1。被告人叶帆、叶志林的辱骂、恐吓行为已对被害人徐某1的工作及人身安全造成严重影响。 案发后，被告人叶帆、叶志林于2017年7月24日被抓获归案，公安机关对被告人叶帆持有的iphone手机1部，被告人叶志林处持有的VIVO手机1部均予以扣押并随案移送。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、被告人叶帆的供述，证明叶帆因不满被害人徐某1对其作出的民事判决，于2016年7、8月份和2017年农历过年到永嘉法院上访，去的时候都拿着大字报上面写着徐某1判决不公，没有法律依据之类的话。其中一次在法院大门口，法院的人要没收其大字报，其躺在地上大叫“法院打人”。因事情得不到解决，其一直打电话给徐某1，2017年7月打了五六十个电话，并用温州的脏话对徐某1进行辱骂，也有说过要把徐某1搞死。之后又在浙江政务网信访网站上写过投诉信，称徐某1判决不公，要将他搞死，让他家人等着收尸。2017年正月去法院上访叶帆和叶志林都有去，在大门口的那次叶志林也用温州方言的脏话骂法院的人。其打徐某1电话非常多，徐某1将其拉黑，其就安装了一个阿里通软件继续拨打，徐某1有接通的电话大概有十几个，有时其打通叶志林也会接电话，在电话里骂徐某1，也有说叶帆要去把徐某1搞死。除了拨打徐某1的电话外，其还有拨打法院副院长徐某1和徐某2的电话，他们接的不多，不接就一直打，但是电话里没有辱骂他们。另外还打过瓯北法庭庭长和其他办公室的座机电话，打其他办公室座机电话有辱骂徐某1。 2、被告人叶志林的供述，证明其和儿子叶帆不服徐某1作出的民事判决，经中院和高院维持后，其和叶帆一直打电话给徐某1，以及永嘉法院的二位副院长，并到永嘉法院上访。上访叶帆之前去了好几次，叶志林和叶帆在2017年正月一起去了两次，叶帆手上拿着写着徐某1办案不公之类话的大字报，其中一起在法院大门口，法院的人要把大字报拿走，叶帆躺在地上叫“法院打人了”，叶志林在电话有辱骂徐某1。 3、被害人徐某1的陈述，证明叶帆、叶志林父子因对徐某1所作判决不服，一直打电话对其进行侮辱和人身攻击，并多次到办公室吵闹，辱骂，2017年6月27号以来，叶帆、叶志林不停地打电话到其办公室和手机，如果不接就打单位其他办公室的电话，在电话里除了进行辱骂之外，还威胁说要把其搞死，另外他们还在浙江政务网的投诉平台上对其进行投诉，在投诉中扬言要把徐某1搞死，让家人等着收尸，叶帆、叶志林的这些行为严重地干扰了其正常生活。其接到叶志林的辱骂电话至少十次以上，2015年3月判决之后，叶志林有一次打电话到其办公室电话，用温州方言的脏话骂徐某1，还说其包庇对方拿了对方的好处。2015年7、8月份，叶志林打徐某1办公室电话和手机五六次，对徐某1进行辱骂，2017年，徐某1也接到过叶志林的一次电话，并对该次电话进行了录音。 4、证人吴某的证言，证明2016年上半年，叶帆、叶志林对叶帆与其前妻的离婚财产分割判决不满，叶志林还在电话中辱骂吴某，还威胁要把法院炸了，2016年8月2日下午，叶帆抱着儿子举着“法院徐某1、吴某包庇被告，判决无法律依据”字样的大字报到法院，法院领导对其接待和解释，但是叶帆不听解释，说不上诉了，就赖在你们法院了，还在孩子扔下来说孩子也不要了，给你们法院了，接着就走了。2016年8月2日下午吴某接待叶帆时也被叶帆骂了，2016年8月3日上午8时30分许，叶帆再次到法院，徐某2副院长对进行接待，叶帆仍不满大吵大闹，当天中午叶帆在百度贴吧发了《永嘉县人民法院徐某1、吴某判决无法律依据》的贴，称吴某和徐某1判决无法律依据官官相护等。叶帆案件宣判后，叶帆、叶志林不停的打吴某的电话，吴某接了十来个电话，在电话里叶帆、叶志林不停的辱骂吴某。 5、证人林某的证言，证明其于2017年6月28日，在徐某1办公室接到一个男子的电话，称自己是叶帆，找徐某1，在电话里不停辱骂徐某1，还说要把徐某1搞死，把他全家棺材也买好了，之后林某把电话挂了并把这个事情告诉了徐某1，第二天，叶帆又打电话给徐某1，徐某1把电话挂了，对方还是不停打来，徐某1就把电话线拔了，因为是工作电话怕当事人和律师联系工作上的事情，又把电话线插上，下午叶帆又打了很多电话，徐某1就吩咐林某如果是叶帆就把电话挂了。当中林某接到一个叶帆的电话，说徐某1在不在，他家里人死光了还不回家去看看，当天徐某1自己也接了叶帆好几个电话，2017年6月30日林某又接到叶帆一个电话，也是在电话里骂徐某1“家里死光了”、“狗生”之类骂人的话，后来还有打来是徐某1自己接的。这三天林某感觉叶帆起码打了二十几个电话到徐某1办公室。徐某1人看起来很憔悴没有精神，工作上也受到了影响。 6、证人阮某的证言，证明其于2017年6月底到瓯北法庭工作，有接到两个叶帆辱骂徐某1的电话，张清新接到三四个，另外还有很多电话知道是叶帆打的就不接了。叶帆的行为严重影响了徐某1的正常工作和生活，他整个人看起来都没有什么精神。 7、证人谢某的证言，证明其系瓯北法庭负责人，叶帆两次到瓯北法庭，谢某解释了还不听，叶帆于2017年6月29日打电话到谢某办公室找徐某1，要徐某1把法律条文拿给他看。叶帆还打了徐某1、张清新办公室电话，叶帆的缠访对该法庭的正常工作秩序造成了严重影响，徐某1也跟谢某说自己精神压力很大。 8、证人徐某1的证言，证明其系永嘉法院副院长，2016年下半年，叶帆到法院办公楼举过牌子，上面写着瓯北法庭徐某1判决不公，后来叶帆、叶志林还多次到法院举牌子无理上访，2017年6月27日叶帆在浙江统一政务咨询投诉举报平台上发帖，声称“此案得不到公正，法院不讲法律，我将誓死将徐某1搞死，让徐某1家人等着收尸。”其和徐某2也多次被叶志林电话骚扰，自徐某1接访叶帆父子后，叶志林经常给其打电话，不管上下班时间，如果没接就一直打，叶志林还在电话里说儿子叶帆脑子不灵光，万一开车将瓯北法庭的徐某1撞死，并说这个责任谁负责。 9、证人徐某2的证言，证明瓯北法庭的徐某1有向其反映叶帆父子电话骚扰过他，影响了工作和生活。叶帆发帖威胁徐某1后两天，叶志林多次打电话到徐某2的办公室，还打到徐某2的手机上，接通后就只管自己说不听解释，认为法院处理是错误的，要求处理徐某1，还说徐某1得不到处理就一直找徐某2，每天至少打几十个电话，对其工作和休息造成很大影响。 10、证人张某的证言，证明2017年6月份其到瓯北法庭工作，接到一个电话是骂徐某1的，都是全家死光的一些话，之后了解到对方叫叶帆，因为案件的关系给徐某1打了很多电话都是骂很难听的话。 11、证人潘某的证言，证明2016年8月份的一天，叶帆抱着孩子，拿着写着“法徐某1林吴某若包庇被告，判决无法律依据”等字样的大字报到永嘉县人民法院大厅，还在徐某1林狗生的，还说要搞徐某1林，并把孩子扔在法院，第二天叶帆又抱着孩子拿着大字报到法院大厅吵闹。2017年2月13日、14日这两天叶帆也到法院吵闹了，这两次叶帆的父亲也一起来了，他们两个人一起在法院里闹，叶帆手里都拿着大字报，上面写着徐某1林吴某若包庇被告、判决无法律依据”等字样，他们两个人还徐某1林吴某若狗生的，还说要搞徐某1林。叶帆总共到法院闹了十几次，影响了法院的正常办公秩序，其还听说叶帆从2016年开始到现在，经常打电话骚徐某2勇等人。 12、证郑某元的证言，证明其在法院看到叶帆和他的父母于2017年2月14日那天拿着白纸，纸上写着“法徐某1林包庇被告，官官相护，判决无法律依据，何来公道？”并拦在法院北门车辆出入通道，还说要徐某1林搞死，并用温州方言辱骂。听说叶帆从2016年上半年开始已经多次来法院吵闹，每次都会拿着大字报，然后在法院门口或一楼大厅大声叫嚷原经办法徐某1林判决不公，激动的时候还会辱徐某1林甚至直接辱骂法院，每次都要劝好几个小时才离开，有时候甚至将孩子扔在法院一楼大厅只管自己离开。叶帆还经常白天徐某1林的电话，连续不断的打持续进行骚扰，晚上还徐某1林的手机号码进行骚扰，法院的人都知情。2017年6月27日，叶帆还在省统一政务咨询投诉举报平台发帖威徐某1林，杨言要徐某1林搞死，让家人等着收尸。 13、证黄某伟的证言，证明2016年8月2日下午，叶帆一个人抱着孩子举着大字报到法院大厅大声喧哗，还说不解决的话一个人的命徐某1林吴某若两个人的命拼了算了。后来还把孩子扔在法院。2016年8月3日上午，叶帆又抱着孩子举着大字报到法院大厅吵闹，徐某2勇接待和解释，叶帆仍旧抱着孩子在大厅吵闹。2017年2月13日，叶帆、叶志林又举着大字报到法院大厅黄某伟告知安排了法官答疑，该两人没有吵闹了。2017年2月14日下午叶帆又抱着孩子和叶志林到法院举着大字报到法院，还称法院解决不了就到县委前面上访黄某伟就和几个同事把叶帆带到法院临时羁押室，叶帆就说不把我判死，我出去之后就要把瓯北法庭徐某1林搞死，徐某1林家人等着收尸。 14、证杜某隆的证言，证明其在单位工作群里看徐某1林发了一条短信，大概内容是自己被人骚扰无法正常接电话，望领导谅解，叶帆是2016年上半年开始到法院吵，有时候一个礼拜过来三四次，来的频率很高，每次到法院里起码要待上两三个小时以上，有时候早上过来一直到晚上才肯走。他有时候一个人到法院要找经办人或者院领导，领导也多次接待过叶帆和他讲道理，但是不管怎么样讲都讲不通，叶帆根本不讲理，然后他就会身上挂横幅站在法院大院里吵闹，大声喧哗、辱徐某1林吴某若。2016年8月左右一天下午，叶帆抱着他儿子到法院吵闹很激动，辱徐某1林吴某若“狗生”之类的话，然后把小孩丢在法院走了。叶帆的父亲也经常和叶帆一起过来闹事，并辱徐某1林吴某若。 15、执法记录视频，证明叶帆于2016年8月至2017年2月期间共5次来到永嘉县人民法院拉横幅和辱骂，其中叶志林同叶帆来过两次。 16、通话记录光盘，证明被告人叶帆、叶志林的手机通话记录情况。 17、电话录音光盘，证明叶帆多次在电话中辱徐某1林，其中叶志林在2017年6月29日录音中参与辱骂，叶帆一开始辱徐某1林“狗生”、“抬起来搞”等脏话，叶志林之后徐某1林通话，并说了“不想我儿子把你杀了”、“事情不解决清楚，我儿子要和你拼命”、“我儿子说车把你撞死最多关三年”、“我儿子要去找你，否则你家出事故，我家也出事故”、“我说把你打了也没关系，是法官我也把你打了”、“搞死”、“我要是不把你杀了你问我”等言语。叶帆还在徐某1林的通话中讲过“我把你搞死”、“不把你全家搞死你问我”等言语。 18、通话及短信记录截图，证徐某2勇通过短信向叶帆、叶志林解释判决的情况，以及叶帆、叶志林频繁拨徐某1林徐某2勇等人办公电话及手机的情况，其中叶帆的手机通话记录中显示2017年6月29日拨徐某1林办公室电话7次，拨谢某平办公室电话5次，拨徐某2勇手机18次；6月30日拨徐某1林办公室电话25次，拨谢某平电话5次，拨徐某2勇手机13次；7月3日拨徐某1林办公室电话4次，拨徐某2勇手机1次；7月6日拨徐某1林办公室电话8次，拨谢某平办公室电话1次；7月7日拨徐某1林办公室电话4次；7月11日拨徐某1林办公室电话1次，拨谢某平办公室电话1次；7月12日拨徐某1林办公室电话2次；7月14日拨徐某1林办公室电话5次，拨谢某平办公室电话1次；7月24日拨徐某1林办公室电话3次。同时，叶帆还通过阿里通应用软件拨徐某1林等人的电话，该应用显示叶帆2017年6月28日至7月24日期间拨打被害徐某1林手机共103次；6月27日至7月23日拨打法院副院徐某1林手机60次；6月29日至7月23日拨徐某2勇手机52次。叶志林的手机通话记录中发现该手机和副院徐某1林办公室电话有74条拨打记录，和副院徐某2勇办公室电话有113条拨打记录等情况。 19、浙江政务网投诉记录，证明被告人叶帆于2017年5月24日、6月16日、6月21日、6月27日、6月30日在浙江政务网上投诉徐某1林违法裁判等内容，其中在6月27日的举报内容为“此案得不到公正，法院不讲法律，我将誓死徐某1林搞死，徐某1林家人等着收尸”。 20、民事判决书、民事裁定书，证明永嘉县人民法院对叶帆离婚案作的民事判决，经温州市中级人民法院维持原判及浙江省高级人民法院裁定驳回叶帆再审申请，以及永嘉县人民法院对叶帆离婚后财产纠纷作出驳回叶帆诉讼请求的判决，叶帆提出再审申请后裁定驳回。 21、扣押清单，证明公安机关对被告人叶帆持有的iphone手机1部、被告人叶志林持有的VIVO手机1部予以扣押的情况。 22、归案说明，证明被告人叶帆、叶志林系被抓获归案的情况。 23、身份证明，证明被告人叶帆、叶志林的基本身份情况。 关于被告人叶帆所持其只是在发帖时写了一些口头语，并没有对被害徐某1林进行恐吓的辩解意见，本院经审查，浙江政务网投诉记录，证明被告人叶帆于2017年5月24日、6月16日、6月21日、6月27日、6月30日在浙江政务网上投诉徐某1林违法裁判等内容，其中在6月27日的举报内容为“此案得不到公正，法院不讲法律，我将誓死徐某1林搞死，徐某1林家人等着收尸”，被告人叶帆在侦查阶段亦供述到“我有说过要徐某1林搞死这样的话，但是这些都是气话，我是不会这样去做的”，电话录音光盘证明被告人叶帆在与被害徐某1林通话时讲过“我把你搞死”、“不把你全家搞死你问我”等言语、叶志林也在徐某1林通话中讲过“不想我儿子把你杀了”、“我儿子说车把你撞死最多关三年”、“我说把你打了也没关系，是法官我也把你打了”、“我要是不把你杀了你问我”等言语，据上，足以证实被告人叶帆、叶志林对被害人徐某1进行恐吓的事实清楚，证据确实、充分，被告人叶帆提出的该辩解意见，与事实不符，不予采纳。 关于被告人叶帆、叶志林均提出的认为是法院判决不公故二人才对被害人徐某1采取了过激行为，认为自己的行为不构成寻衅滋事罪的意见及二辩护人提出的认为被告人叶帆只是对判决不满故要求经办人徐某1出示判决依据，主观上并无寻求刺激、发泄情绪的故意及客观上其行为未达情节恶劣的辩护意见，本院经审查，民事判决书、民事裁定书证明永嘉县人民法院对叶帆离婚案作的民事判决，经温州市中级人民法院维持原判及浙江省高级人民法院裁定驳回叶帆再审申请，本院认为，被告人叶帆、叶志林对民事判决结果不服，但其已通过上诉、申请再审等法律救济途径处理，其不能正确面对结果，反而通过辱骂、恐吓一审法官而发泄不满情绪，其主观上明显具有逞强耍恨、发泄情绪的性质，被告人叶帆、叶志林多次辱骂、恐吓办案法官，对其人格进行贬损、对其人身安全进行威胁，严重影响了被害人徐某1的工作和生活，破坏了法院的办公秩序，践踏司法权威，其情节恶劣，符合寻衅滋事罪的构成要件。据上，被告人叶帆、叶志林及二辩护人提出的上述方面的意见，均不予采纳。 ","cpfxgc":"本院认为，被告人叶帆、叶志林辱骂、恐吓他人，情节恶劣，其行为均已构成寻衅滋事罪，属共同犯罪。公诉机关指控的罪名成立。鉴于被告人叶帆、叶志林案发后如实交代自己的主要犯罪事实，予以从轻处罚。被告人叶志林在共同犯罪活动中积极参与，且直接实施了辱骂、恐吓被害人的行为，其在共同犯罪活动中并非起次要、辅助作用，不予认定为从犯，被告人叶志林的辩护人提出的认为被告人叶志林属从犯的辩护意见，不予采纳。为严肃社会主义法制，维护社会管理秩序，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第（二）项、第二十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人叶帆犯寻衅滋事罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月24日起至2018年9月23日止）。 二、被告人叶志林犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月24日起至2018年5月23日止）。 三、追缴随案移送被扣押的作案工具VIVO手机1部、IPHONE手机1部，均予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省温州市洞头区人民法院 刑事判决书 （2018）浙0305刑初23号 公诉机关浙江省温州市洞头区人民检察院。 被告人叶帆，男，1989年9月18日出生于浙江省永嘉县，汉族，个体，大专文化程度，无业，住浙江省永嘉县。因本案于2017年7月24日被刑事拘留，同年8月24日被逮捕。现羁押于温州市看守所。 辩护人王钰，浙江越人律师事务所律师。 被告人叶志林，男，1961年3月1日出生于浙江省永嘉县，汉族，个体，小学文化程度，无业，住浙江省永嘉县。因本案于2017年7月24日被刑事拘留，同年8月24日被逮捕。现羁押于温州市看守所。 辩护人王栋，浙江泽商律师事务所律师。 温州市洞头区人民检察院以洞检公诉刑诉（2018）第20号起诉书指控被告人叶帆、叶志林犯寻衅滋事罪，于2018年2月9日向本院提起公诉。本院于当日立案，并依法组成合议庭，公开开庭审理了本案。温州市洞头区人民检察院指派检察员张辉星出庭支持公诉，被告人叶帆及其辩护人王钰、被告人叶志林及其辩护人王栋到庭参加诉讼。现已审理终结。 温州市洞头区人民检察院指控，2015年3月始，被告人叶帆因不满永嘉县人民法院瓯北法庭副庭长徐某1对其离婚案件所作判决，多次打电话辱骂被害人徐某1。2016年至2017年期间，被告人叶帆伙同被告人叶志林打电话辱骂、恐吓被害人徐某1的人身安全。被告人叶帆、叶志林的辱骂、恐吓行为已对被害人徐某1的工作及人身安全造成严重影响。公诉机关当庭提供并出示了相应的证据证明指控的事实，并认为被告人叶帆、叶志林辱骂、恐吓他人，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条第二项、第二十五条第一款，应当以寻衅滋事罪追究其刑事责任。被告人叶帆、叶志林案发后如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人叶帆辩解其因法院判决不公故采取了对经办人徐某1打电话辱骂、到法院举“大字报”、网上发帖指责判决不公等行为，并认为自己只是发帖时对徐某1写了一些骂人的口头语，并认为自己的行为不构成寻衅滋事罪。其辩护人提出被告人叶帆只是对判决不满故要求经办人徐某1出示判决依据，主观上并无寻求刺激、发泄情绪的故意，客观上虽有到法院举“大字报”、发帖指责判决不公等行为，但只是为了引起相关领导重视以解决此事，并非无事生非、公然挑衅，且并未造成被害人精神失常、自杀等严重后果，综上，认为被告人叶帆的行为不构成寻衅滋事罪。 被告人叶志林辩解其因法院对叶帆的判决不公故自己在电话里辱骂过经办人徐某1，叶帆举“大字报”时自己只是站一旁看看，并认为自己的行为不构成寻衅滋事罪。其辩护人提出被告人叶志林只是对判决不满故要求经办人徐某1出示判决依据，主观上并无寻求刺激、发泄情绪的故意，且根据电话录音证据显示被告人叶志林只是辱骂了经办人徐某1一次，而举“大字报”、发帖指责判决不公等行为均为叶帆所为，叶帆举“大字报”时叶志林只是陪同前去，故认为被告人叶志林的行为尚不构成寻衅滋事罪，即使认定被告人叶志林伙同叶帆的行为已构成寻衅滋事罪的共同犯罪，也应考虑到被告人叶志林在共同犯罪活动中参与程度较低、作用明显较小，可认定为从犯并对其从轻处罚。 经审理查明，2015年1月叶帆为离婚纠纷诉至永嘉县人民法院，2015年3月永嘉县人民法院作出判决，叶帆不服并上诉，2015年7月经温州市中级人民法院判决驳回上诉，维持原判，此后叶帆仍不服二审判决并向浙江省高级人民法院申请再审，2016年1月浙江省高级人民法院裁定驳回叶帆的再审申请。2015年3月始，被告人叶帆因不满永嘉县人民法院瓯北法庭副庭长徐某1对其离婚案件所作判决，多次打电话辱骂被害人徐某1。2016年至2017年期间，被告人叶帆伙同被告人叶志林打电话辱骂、恐吓被害人徐某1的人身安全，并到永嘉县人民法院门口及大厅采用“举大字报”、大声喧哗、辱骂被害人徐某1等方式进行闹访，严重扰乱司法机关的办公秩序。2017年6月27日，被告人叶帆还通过浙江省统一政务咨询投诉举报平台举报徐某1“违背事实和道德良知，公然故意判错案，判决无法律依据”、“此案得不到公正、法院不讲法律”、“搞死”、“等着收尸”等，恐吓被害人徐某1。被告人叶帆、叶志林的辱骂、恐吓行为已对被害人徐某1的工作及人身安全造成严重影响。 案发后，被告人叶帆、叶志林于2017年7月24日被抓获归案，公安机关对被告人叶帆持有的iphone手机1部，被告人叶志林处持有的VIVO手机1部均予以扣押并随案移送。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、被告人叶帆的供述，证明叶帆因不满被害人徐某1对其作出的民事判决，于2016年7、8月份和2017年农历过年到永嘉法院上访，去的时候都拿着大字报上面写着徐某1判决不公，没有法律依据之类的话。其中一次在法院大门口，法院的人要没收其大字报，其躺在地上大叫“法院打人”。因事情得不到解决，其一直打电话给徐某1，2017年7月打了五六十个电话，并用温州的脏话对徐某1进行辱骂，也有说过要把徐某1搞死。之后又在浙江政务网信访网站上写过投诉信，称徐某1判决不公，要将他搞死，让他家人等着收尸。2017年正月去法院上访叶帆和叶志林都有去，在大门口的那次叶志林也用温州方言的脏话骂法院的人。其打徐某1电话非常多，徐某1将其拉黑，其就安装了一个阿里通软件继续拨打，徐某1有接通的电话大概有十几个，有时其打通叶志林也会接电话，在电话里骂徐某1，也有说叶帆要去把徐某1搞死。除了拨打徐某1的电话外，其还有拨打法院副院长徐某1和徐某2的电话，他们接的不多，不接就一直打，但是电话里没有辱骂他们。另外还打过瓯北法庭庭长和其他办公室的座机电话，打其他办公室座机电话有辱骂徐某1。 2、被告人叶志林的供述，证明其和儿子叶帆不服徐某1作出的民事判决，经中院和高院维持后，其和叶帆一直打电话给徐某1，以及永嘉法院的二位副院长，并到永嘉法院上访。上访叶帆之前去了好几次，叶志林和叶帆在2017年正月一起去了两次，叶帆手上拿着写着徐某1办案不公之类话的大字报，其中一起在法院大门口，法院的人要把大字报拿走，叶帆躺在地上叫“法院打人了”，叶志林在电话有辱骂徐某1。 3、被害人徐某1的陈述，证明叶帆、叶志林父子因对徐某1所作判决不服，一直打电话对其进行侮辱和人身攻击，并多次到办公室吵闹，辱骂，2017年6月27号以来，叶帆、叶志林不停地打电话到其办公室和手机，如果不接就打单位其他办公室的电话，在电话里除了进行辱骂之外，还威胁说要把其搞死，另外他们还在浙江政务网的投诉平台上对其进行投诉，在投诉中扬言要把徐某1搞死，让家人等着收尸，叶帆、叶志林的这些行为严重地干扰了其正常生活。其接到叶志林的辱骂电话至少十次以上，2015年3月判决之后，叶志林有一次打电话到其办公室电话，用温州方言的脏话骂徐某1，还说其包庇对方拿了对方的好处。2015年7、8月份，叶志林打徐某1办公室电话和手机五六次，对徐某1进行辱骂，2017年，徐某1也接到过叶志林的一次电话，并对该次电话进行了录音。 4、证人吴某的证言，证明2016年上半年，叶帆、叶志林对叶帆与其前妻的离婚财产分割判决不满，叶志林还在电话中辱骂吴某，还威胁要把法院炸了，2016年8月2日下午，叶帆抱着儿子举着“法院徐某1、吴某包庇被告，判决无法律依据”字样的大字报到法院，法院领导对其接待和解释，但是叶帆不听解释，说不上诉了，就赖在你们法院了，还在孩子扔下来说孩子也不要了，给你们法院了，接着就走了。2016年8月2日下午吴某接待叶帆时也被叶帆骂了，2016年8月3日上午8时30分许，叶帆再次到法院，徐某2副院长对进行接待，叶帆仍不满大吵大闹，当天中午叶帆在百度贴吧发了《永嘉县人民法院徐某1、吴某判决无法律依据》的贴，称吴某和徐某1判决无法律依据官官相护等。叶帆案件宣判后，叶帆、叶志林不停的打吴某的电话，吴某接了十来个电话，在电话里叶帆、叶志林不停的辱骂吴某。 5、证人林某的证言，证明其于2017年6月28日，在徐某1办公室接到一个男子的电话，称自己是叶帆，找徐某1，在电话里不停辱骂徐某1，还说要把徐某1搞死，把他全家棺材也买好了，之后林某把电话挂了并把这个事情告诉了徐某1，第二天，叶帆又打电话给徐某1，徐某1把电话挂了，对方还是不停打来，徐某1就把电话线拔了，因为是工作电话怕当事人和律师联系工作上的事情，又把电话线插上，下午叶帆又打了很多电话，徐某1就吩咐林某如果是叶帆就把电话挂了。当中林某接到一个叶帆的电话，说徐某1在不在，他家里人死光了还不回家去看看，当天徐某1自己也接了叶帆好几个电话，2017年6月30日林某又接到叶帆一个电话，也是在电话里骂徐某1“家里死光了”、“狗生”之类骂人的话，后来还有打来是徐某1自己接的。这三天林某感觉叶帆起码打了二十几个电话到徐某1办公室。徐某1人看起来很憔悴没有精神，工作上也受到了影响。 6、证人阮某的证言，证明其于2017年6月底到瓯北法庭工作，有接到两个叶帆辱骂徐某1的电话，张清新接到三四个，另外还有很多电话知道是叶帆打的就不接了。叶帆的行为严重影响了徐某1的正常工作和生活，他整个人看起来都没有什么精神。 7、证人谢某的证言，证明其系瓯北法庭负责人，叶帆两次到瓯北法庭，谢某解释了还不听，叶帆于2017年6月29日打电话到谢某办公室找徐某1，要徐某1把法律条文拿给他看。叶帆还打了徐某1、张清新办公室电话，叶帆的缠访对该法庭的正常工作秩序造成了严重影响，徐某1也跟谢某说自己精神压力很大。 8、证人徐某1的证言，证明其系永嘉法院副院长，2016年下半年，叶帆到法院办公楼举过牌子，上面写着瓯北法庭徐某1判决不公，后来叶帆、叶志林还多次到法院举牌子无理上访，2017年6月27日叶帆在浙江统一政务咨询投诉举报平台上发帖，声称“此案得不到公正，法院不讲法律，我将誓死将徐某1搞死，让徐某1家人等着收尸。”其和徐某2也多次被叶志林电话骚扰，自徐某1接访叶帆父子后，叶志林经常给其打电话，不管上下班时间，如果没接就一直打，叶志林还在电话里说儿子叶帆脑子不灵光，万一开车将瓯北法庭的徐某1撞死，并说这个责任谁负责。 9、证人徐某2的证言，证明瓯北法庭的徐某1有向其反映叶帆父子电话骚扰过他，影响了工作和生活。叶帆发帖威胁徐某1后两天，叶志林多次打电话到徐某2的办公室，还打到徐某2的手机上，接通后就只管自己说不听解释，认为法院处理是错误的，要求处理徐某1，还说徐某1得不到处理就一直找徐某2，每天至少打几十个电话，对其工作和休息造成很大影响。 10、证人张某的证言，证明2017年6月份其到瓯北法庭工作，接到一个电话是骂徐某1的，都是全家死光的一些话，之后了解到对方叫叶帆，因为案件的关系给徐某1打了很多电话都是骂很难听的话。 11、证人潘某的证言，证明2016年8月份的一天，叶帆抱着孩子，拿着写着“法徐某1林吴某若包庇被告，判决无法律依据”等字样的大字报到永嘉县人民法院大厅，还在徐某1林狗生的，还说要搞徐某1林，并把孩子扔在法院，第二天叶帆又抱着孩子拿着大字报到法院大厅吵闹。2017年2月13日、14日这两天叶帆也到法院吵闹了，这两次叶帆的父亲也一起来了，他们两个人一起在法院里闹，叶帆手里都拿着大字报，上面写着徐某1林吴某若包庇被告、判决无法律依据”等字样，他们两个人还徐某1林吴某若狗生的，还说要搞徐某1林。叶帆总共到法院闹了十几次，影响了法院的正常办公秩序，其还听说叶帆从2016年开始到现在，经常打电话骚徐某2勇等人。 12、证郑某元的证言，证明其在法院看到叶帆和他的父母于2017年2月14日那天拿着白纸，纸上写着“法徐某1林包庇被告，官官相护，判决无法律依据，何来公道？”并拦在法院北门车辆出入通道，还说要徐某1林搞死，并用温州方言辱骂。听说叶帆从2016年上半年开始已经多次来法院吵闹，每次都会拿着大字报，然后在法院门口或一楼大厅大声叫嚷原经办法徐某1林判决不公，激动的时候还会辱徐某1林甚至直接辱骂法院，每次都要劝好几个小时才离开，有时候甚至将孩子扔在法院一楼大厅只管自己离开。叶帆还经常白天徐某1林的电话，连续不断的打持续进行骚扰，晚上还徐某1林的手机号码进行骚扰，法院的人都知情。2017年6月27日，叶帆还在省统一政务咨询投诉举报平台发帖威徐某1林，杨言要徐某1林搞死，让家人等着收尸。 13、证黄某伟的证言，证明2016年8月2日下午，叶帆一个人抱着孩子举着大字报到法院大厅大声喧哗，还说不解决的话一个人的命徐某1林吴某若两个人的命拼了算了。后来还把孩子扔在法院。2016年8月3日上午，叶帆又抱着孩子举着大字报到法院大厅吵闹，徐某2勇接待和解释，叶帆仍旧抱着孩子在大厅吵闹。2017年2月13日，叶帆、叶志林又举着大字报到法院大厅黄某伟告知安排了法官答疑，该两人没有吵闹了。2017年2月14日下午叶帆又抱着孩子和叶志林到法院举着大字报到法院，还称法院解决不了就到县委前面上访黄某伟就和几个同事把叶帆带到法院临时羁押室，叶帆就说不把我判死，我出去之后就要把瓯北法庭徐某1林搞死，徐某1林家人等着收尸。 14、证杜某隆的证言，证明其在单位工作群里看徐某1林发了一条短信，大概内容是自己被人骚扰无法正常接电话，望领导谅解，叶帆是2016年上半年开始到法院吵，有时候一个礼拜过来三四次，来的频率很高，每次到法院里起码要待上两三个小时以上，有时候早上过来一直到晚上才肯走。他有时候一个人到法院要找经办人或者院领导，领导也多次接待过叶帆和他讲道理，但是不管怎么样讲都讲不通，叶帆根本不讲理，然后他就会身上挂横幅站在法院大院里吵闹，大声喧哗、辱徐某1林吴某若。2016年8月左右一天下午，叶帆抱着他儿子到法院吵闹很激动，辱徐某1林吴某若“狗生”之类的话，然后把小孩丢在法院走了。叶帆的父亲也经常和叶帆一起过来闹事，并辱徐某1林吴某若。 15、执法记录视频，证明叶帆于2016年8月至2017年2月期间共5次来到永嘉县人民法院拉横幅和辱骂，其中叶志林同叶帆来过两次。 16、通话记录光盘，证明被告人叶帆、叶志林的手机通话记录情况。 17、电话录音光盘，证明叶帆多次在电话中辱徐某1林，其中叶志林在2017年6月29日录音中参与辱骂，叶帆一开始辱徐某1林“狗生”、“抬起来搞”等脏话，叶志林之后徐某1林通话，并说了“不想我儿子把你杀了”、“事情不解决清楚，我儿子要和你拼命”、“我儿子说车把你撞死最多关三年”、“我儿子要去找你，否则你家出事故，我家也出事故”、“我说把你打了也没关系，是法官我也把你打了”、“搞死”、“我要是不把你杀了你问我”等言语。叶帆还在徐某1林的通话中讲过“我把你搞死”、“不把你全家搞死你问我”等言语。 18、通话及短信记录截图，证徐某2勇通过短信向叶帆、叶志林解释判决的情况，以及叶帆、叶志林频繁拨徐某1林徐某2勇等人办公电话及手机的情况，其中叶帆的手机通话记录中显示2017年6月29日拨徐某1林办公室电话7次，拨谢某平办公室电话5次，拨徐某2勇手机18次；6月30日拨徐某1林办公室电话25次，拨谢某平电话5次，拨徐某2勇手机13次；7月3日拨徐某1林办公室电话4次，拨徐某2勇手机1次；7月6日拨徐某1林办公室电话8次，拨谢某平办公室电话1次；7月7日拨徐某1林办公室电话4次；7月11日拨徐某1林办公室电话1次，拨谢某平办公室电话1次；7月12日拨徐某1林办公室电话2次；7月14日拨徐某1林办公室电话5次，拨谢某平办公室电话1次；7月24日拨徐某1林办公室电话3次。同时，叶帆还通过阿里通应用软件拨徐某1林等人的电话，该应用显示叶帆2017年6月28日至7月24日期间拨打被害徐某1林手机共103次；6月27日至7月23日拨打法院副院徐某1林手机60次；6月29日至7月23日拨徐某2勇手机52次。叶志林的手机通话记录中发现该手机和副院徐某1林办公室电话有74条拨打记录，和副院徐某2勇办公室电话有113条拨打记录等情况。 19、浙江政务网投诉记录，证明被告人叶帆于2017年5月24日、6月16日、6月21日、6月27日、6月30日在浙江政务网上投诉徐某1林违法裁判等内容，其中在6月27日的举报内容为“此案得不到公正，法院不讲法律，我将誓死徐某1林搞死，徐某1林家人等着收尸”。 20、民事判决书、民事裁定书，证明永嘉县人民法院对叶帆离婚案作的民事判决，经温州市中级人民法院维持原判及浙江省高级人民法院裁定驳回叶帆再审申请，以及永嘉县人民法院对叶帆离婚后财产纠纷作出驳回叶帆诉讼请求的判决，叶帆提出再审申请后裁定驳回。 21、扣押清单，证明公安机关对被告人叶帆持有的iphone手机1部、被告人叶志林持有的VIVO手机1部予以扣押的情况。 22、归案说明，证明被告人叶帆、叶志林系被抓获归案的情况。 23、身份证明，证明被告人叶帆、叶志林的基本身份情况。 关于被告人叶帆所持其只是在发帖时写了一些口头语，并没有对被害徐某1林进行恐吓的辩解意见，本院经审查，浙江政务网投诉记录，证明被告人叶帆于2017年5月24日、6月16日、6月21日、6月27日、6月30日在浙江政务网上投诉徐某1林违法裁判等内容，其中在6月27日的举报内容为“此案得不到公正，法院不讲法律，我将誓死徐某1林搞死，徐某1林家人等着收尸”，被告人叶帆在侦查阶段亦供述到“我有说过要徐某1林搞死这样的话，但是这些都是气话，我是不会这样去做的”，电话录音光盘证明被告人叶帆在与被害徐某1林通话时讲过“我把你搞死”、“不把你全家搞死你问我”等言语、叶志林也在徐某1林通话中讲过“不想我儿子把你杀了”、“我儿子说车把你撞死最多关三年”、“我说把你打了也没关系，是法官我也把你打了”、“我要是不把你杀了你问我”等言语，据上，足以证实被告人叶帆、叶志林对被害人徐某1进行恐吓的事实清楚，证据确实、充分，被告人叶帆提出的该辩解意见，与事实不符，不予采纳。 关于被告人叶帆、叶志林均提出的认为是法院判决不公故二人才对被害人徐某1采取了过激行为，认为自己的行为不构成寻衅滋事罪的意见及二辩护人提出的认为被告人叶帆只是对判决不满故要求经办人徐某1出示判决依据，主观上并无寻求刺激、发泄情绪的故意及客观上其行为未达情节恶劣的辩护意见，本院经审查，民事判决书、民事裁定书证明永嘉县人民法院对叶帆离婚案作的民事判决，经温州市中级人民法院维持原判及浙江省高级人民法院裁定驳回叶帆再审申请，本院认为，被告人叶帆、叶志林对民事判决结果不服，但其已通过上诉、申请再审等法律救济途径处理，其不能正确面对结果，反而通过辱骂、恐吓一审法官而发泄不满情绪，其主观上明显具有逞强耍恨、发泄情绪的性质，被告人叶帆、叶志林多次辱骂、恐吓办案法官，对其人格进行贬损、对其人身安全进行威胁，严重影响了被害人徐某1的工作和生活，破坏了法院的办公秩序，践踏司法权威，其情节恶劣，符合寻衅滋事罪的构成要件。据上，被告人叶帆、叶志林及二辩护人提出的上述方面的意见，均不予采纳。 本院认为，被告人叶帆、叶志林辱骂、恐吓他人，情节恶劣，其行为均已构成寻衅滋事罪，属共同犯罪。公诉机关指控的罪名成立。鉴于被告人叶帆、叶志林案发后如实交代自己的主要犯罪事实，予以从轻处罚。被告人叶志林在共同犯罪活动中积极参与，且直接实施了辱骂、恐吓被害人的行为，其在共同犯罪活动中并非起次要、辅助作用，不予认定为从犯，被告人叶志林的辩护人提出的认为被告人叶志林属从犯的辩护意见，不予采纳。为严肃社会主义法制，维护社会管理秩序，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第（二）项、第二十五条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人叶帆犯寻衅滋事罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月24日起至2018年9月23日止）。 二、被告人叶志林犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月24日起至2018年5月23日止）。 三、追缴随案移送被扣押的作案工具VIVO手机1部、IPHONE手机1部，均予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长叶政茂 人民陪审员柯位勇 人民陪审员吴金寿 二〇一八年五月三日 书记员徐广军 。PAGE。","writId":"0315f3c7ecca63a399c9f6b71fae7119456","writName":"叶帆、叶志林寻衅滋事罪一审刑事判决书"}
