{"ajId":"da383a2e-dcee-483c-9dad-3a3121c5ba61","ajName":"张某甲、张某某合同诈骗一案","ajjbqk":" 原判认定，1.2015年2月27日，李兰方、金某2、马东东（三人均已判刑）到郑州通天汽车服务公司，租用豫A×××××白色丰田越野汽车。金某2、李兰方、马东东伪造该车车主黄某某1的身份证及该车的车辆登记证书。2015年3月2日，经被告人张永军和被害人金某1联系后，张永军让被告人张某某1领着金某2到梁某在兰考县政府东侧路南开设的鼎弘商务信息服务有限公司，由金某2冒充车主黄某某1将该车抵押给金某1，骗取金某1现金20万元，由金某1扣除一万元利息后，金某2等人实际得款19万元。 2.2015年3月，李兰方、金某2、马东东等人在郑州通天汽车服务有限公司，租用豫A×××××黑色宝马汽车，后金某2、李兰方、马东东伪造黄某某1的身份证件及车辆证件，经找被告人张永军联系，由金某2冒充车主邵某某1丈夫黄某某1将该车抵押给王某2，骗取王某2现金15万元，由王某2扣除一万元利息后，金某2等人实际得款14万元。后张永军退还给王某21500元。 上述事实有：张永军、张某某1户籍证明、案件来源及侦破报告、受案登记表、接处警登记表、车辆买卖合同、注册登记机动车信息栏、郑州通天汽车服务有限公司提供的注册机动车信息栏、金某2、李兰方身份证及驾驶证、黄某某1、王某1身份证复印件、王某2提供的黄某某1与王某2的借款协议书、收到条、车辆买卖协议书、借条、郑州通天租赁有限公司合同、刑事判决书、释放证明、二被告人被抓获证明、证人梁某、王某1证言、被害人金某1陈述、被害人王某2陈述、同案犯李兰方、金某2、马东东的供述、被告人张永军、张某某1供述等证据证明。 原审法院认为，被告人张永军、张某某1以非法占有为目的，伙同他人以虚假的身份信息，冒用他人名义，以伪造的车辆登记证书作担保，与被害人签订借款合同，张永军骗取他人钱财数额巨大，张某某1骗取他人钱财数额较大，其行为已构成合同诈骗罪。公诉机关指控罪名成立，予以支持。被告人张某某1在起诉书指控的第一起犯罪中，作用相对较小，可酌情从轻处罚，其有前科，酌情从重处罚。对被告人犯罪所得，应责令退赔，根据二被告人的犯罪数额，依照《中华人民共和国刑法》第二百二十四条、第二十五条、第六十四条、第五十二条、第五十三条之规定，判决：一、被告人张永军犯合同诈骗罪，判处有期徒刑三年六个月，并处罚金人民币二万元。二、被告人张某某1犯合同诈骗罪，判处有期徒刑二年，并处罚金人民币一万元。三、对被告人犯罪所得，责令退赔被害人。 上诉人（原审被告人）张永军上诉称，原判对其量刑过重，请二审法院对其从轻处罚。 上诉人（原审被告人）张某某1及其辩护人认为，张某某1在第一起犯罪中应当属于从犯，张某某1的家属代其向金某1退赃10万元，张某某1积极认罪、悔罪，请二审法院对其从轻处罚。 开封市人民检察院出庭检察员认为，鉴于二审期间张某某1的家属代其向被害人金某1退赃10万元，取得被害人谅解，请二审法院依法判处。 经本院二审审理查明的事实和证据与原判相同，另查明，2018年3月23日张某某1的妻子梁美丽、梁美丽的哥哥梁胜代张某某1向被害人金某1退赃人民币10万元（梁美丽退赔现金6万元、梁胜出具的借条4万元），被害人金某1自愿出具谅解书对张某某1的行为表示谅解，请二审法院对张某某1从轻、减轻处罚。 上述事实有以下证据证明： 1．被害人金某1于2018年3月23日签名捺印的谅解书一份，证明金某1收到张某某1家属退赃款共计人民币10万元，其中现金6万元，借条4万元。金某1对张某某1的行为表示谅解，请二审法院对张某某1从轻、减轻处罚。 2．梁美丽的哥哥梁胜签名捺印的借条一张，证明梁胜同意于2018年中秋节前归还金某1人民币4万元，金某1对该借条表示认可。 上述证据已经一、二审法院开庭示证、质证，证据内容客观真实，来源合法，相互关联，本院予以确认。 ","cpfxgc":"本院认为，上诉人（原审被告人）张永军、张某某1以非法占有为目的，伙同他人以虚假的身份信息，冒用他人名义，以伪造的车辆登记证书作担保，与被害人签订借款合同，张永军骗取他人钱财数额巨大，张某某1骗取他人钱财数额较大，其行为已构成合同诈骗罪。关于上诉人张永军上诉称，原判对其量刑过重，请二审法院对其从轻处罚的上诉理由，经查，张永军犯合同诈骗罪，骗取他人钱财33万元，数额巨大，原判综合其犯罪数额和其他量刑情节对其判处有期徒刑三年六个月，属量刑适当，故该上诉理由不能成立，本院不予采纳。关于上诉人张某某1及其辩护人上诉、辩护称，张某某1二审期间积极退赃，取得被害人谅解，依法应从轻处罚的意见，经查证属实，符合法律规定，故该上诉、辩护理由成立，本院予以采纳。鉴于上诉人张某某1在犯罪中所起作用较小，情节较轻，综合上述退赃、谅解情节，依法可对其从轻处罚。综上，原判认定事实清楚，证据确实充分，审判程序合法，二审量刑事实发生变化，依法应予改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、《中华人民共和国刑法》二百二十四条、第二十五条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、维持河南省兰考县人民法院（2017）豫0225刑初836号刑事判决第一、三项，即被告人张永军犯合同诈骗罪，判处有期徒刑三年六个月，并处罚金人民币二万元，对被告人犯罪所得，责令退赔被害人； 二、撤销河南省兰考县人民法院（2017）豫0225刑初836号刑事判决第二项，即被告人张某某1犯合同诈骗罪，判处有期徒刑二年，并处罚金人民币一万元； 三、上诉人（原审被告人）张某某1犯合同诈骗罪，判处有期徒刑一年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人张某某1的刑期自2017年4月15日起至2018年4月14日止。罚金于判决生效后十日内缴纳。） 本判决为终审判决。","qw":"河南省开封市中级人民法院 刑事判决书 （2018）豫02刑终47号 原公诉机关河南省兰考县人民检察院。 上诉人（原审被告人）张永军，男，1968年6月4日出生，汉族，初中肄业，农民，住兰考县。因涉嫌犯合同诈骗罪，于2017年4月21日被兰考县公安局刑事拘留，同年5月23日被逮捕。 上诉人（原审被告人）张某某1，曾用名张四，男，1979年5月4日出生，汉族，初中肄业，农民，住兰考县。2007年11月26日因犯聚众斗殴罪被开封市中级人民法院判处有期徒刑三年，2009年12月21日刑满释放。因涉嫌犯合同诈骗罪，于2017年4月15日被兰考县公安局刑事拘留，同年5月23日被逮捕。 辩护人孙灿峰，河南德慧律师事务所律师。 兰考县人民法院审理兰考县人民检察院指控原审被告人张永军、张某某1犯合同诈骗罪一案，于2017年12月25日作出（2017）豫0225刑初836号刑事判决。原审被告人张永军、张某某1不服，提出上诉。本院受理后，依法组成合议庭，公开开庭审理了本案。开封市人民检察院指派检察员陈红蕾出庭履行职务。上诉人（原审被告人）张永军、张某某1到庭参加诉讼。现已审理终结。 原判认定，1.2015年2月27日，李兰方、金某2、马东东（三人均已判刑）到郑州通天汽车服务公司，租用豫A×××××白色丰田越野汽车。金某2、李兰方、马东东伪造该车车主黄某某1的身份证及该车的车辆登记证书。2015年3月2日，经被告人张永军和被害人金某1联系后，张永军让被告人张某某1领着金某2到梁某在兰考县政府东侧路南开设的鼎弘商务信息服务有限公司，由金某2冒充车主黄某某1将该车抵押给金某1，骗取金某1现金20万元，由金某1扣除一万元利息后，金某2等人实际得款19万元。 2.2015年3月，李兰方、金某2、马东东等人在郑州通天汽车服务有限公司，租用豫A×××××黑色宝马汽车，后金某2、李兰方、马东东伪造黄某某1的身份证件及车辆证件，经找被告人张永军联系，由金某2冒充车主邵某某1丈夫黄某某1将该车抵押给王某2，骗取王某2现金15万元，由王某2扣除一万元利息后，金某2等人实际得款14万元。后张永军退还给王某21500元。 上述事实有：张永军、张某某1户籍证明、案件来源及侦破报告、受案登记表、接处警登记表、车辆买卖合同、注册登记机动车信息栏、郑州通天汽车服务有限公司提供的注册机动车信息栏、金某2、李兰方身份证及驾驶证、黄某某1、王某1身份证复印件、王某2提供的黄某某1与王某2的借款协议书、收到条、车辆买卖协议书、借条、郑州通天租赁有限公司合同、刑事判决书、释放证明、二被告人被抓获证明、证人梁某、王某1证言、被害人金某1陈述、被害人王某2陈述、同案犯李兰方、金某2、马东东的供述、被告人张永军、张某某1供述等证据证明。 原审法院认为，被告人张永军、张某某1以非法占有为目的，伙同他人以虚假的身份信息，冒用他人名义，以伪造的车辆登记证书作担保，与被害人签订借款合同，张永军骗取他人钱财数额巨大，张某某1骗取他人钱财数额较大，其行为已构成合同诈骗罪。公诉机关指控罪名成立，予以支持。被告人张某某1在起诉书指控的第一起犯罪中，作用相对较小，可酌情从轻处罚，其有前科，酌情从重处罚。对被告人犯罪所得，应责令退赔，根据二被告人的犯罪数额，依照《中华人民共和国刑法》第二百二十四条、第二十五条、第六十四条、第五十二条、第五十三条之规定，判决：一、被告人张永军犯合同诈骗罪，判处有期徒刑三年六个月，并处罚金人民币二万元。二、被告人张某某1犯合同诈骗罪，判处有期徒刑二年，并处罚金人民币一万元。三、对被告人犯罪所得，责令退赔被害人。 上诉人（原审被告人）张永军上诉称，原判对其量刑过重，请二审法院对其从轻处罚。 上诉人（原审被告人）张某某1及其辩护人认为，张某某1在第一起犯罪中应当属于从犯，张某某1的家属代其向金某1退赃10万元，张某某1积极认罪、悔罪，请二审法院对其从轻处罚。 开封市人民检察院出庭检察员认为，鉴于二审期间张某某1的家属代其向被害人金某1退赃10万元，取得被害人谅解，请二审法院依法判处。 经本院二审审理查明的事实和证据与原判相同，另查明，2018年3月23日张某某1的妻子梁美丽、梁美丽的哥哥梁胜代张某某1向被害人金某1退赃人民币10万元（梁美丽退赔现金6万元、梁胜出具的借条4万元），被害人金某1自愿出具谅解书对张某某1的行为表示谅解，请二审法院对张某某1从轻、减轻处罚。 上述事实有以下证据证明： 1．被害人金某1于2018年3月23日签名捺印的谅解书一份，证明金某1收到张某某1家属退赃款共计人民币10万元，其中现金6万元，借条4万元。金某1对张某某1的行为表示谅解，请二审法院对张某某1从轻、减轻处罚。 2．梁美丽的哥哥梁胜签名捺印的借条一张，证明梁胜同意于2018年中秋节前归还金某1人民币4万元，金某1对该借条表示认可。 上述证据已经一、二审法院开庭示证、质证，证据内容客观真实，来源合法，相互关联，本院予以确认。 本院认为，上诉人（原审被告人）张永军、张某某1以非法占有为目的，伙同他人以虚假的身份信息，冒用他人名义，以伪造的车辆登记证书作担保，与被害人签订借款合同，张永军骗取他人钱财数额巨大，张某某1骗取他人钱财数额较大，其行为已构成合同诈骗罪。关于上诉人张永军上诉称，原判对其量刑过重，请二审法院对其从轻处罚的上诉理由，经查，张永军犯合同诈骗罪，骗取他人钱财33万元，数额巨大，原判综合其犯罪数额和其他量刑情节对其判处有期徒刑三年六个月，属量刑适当，故该上诉理由不能成立，本院不予采纳。关于上诉人张某某1及其辩护人上诉、辩护称，张某某1二审期间积极退赃，取得被害人谅解，依法应从轻处罚的意见，经查证属实，符合法律规定，故该上诉、辩护理由成立，本院予以采纳。鉴于上诉人张某某1在犯罪中所起作用较小，情节较轻，综合上述退赃、谅解情节，依法可对其从轻处罚。综上，原判认定事实清楚，证据确实充分，审判程序合法，二审量刑事实发生变化，依法应予改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、《中华人民共和国刑法》二百二十四条、第二十五条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、维持河南省兰考县人民法院（2017）豫0225刑初836号刑事判决第一、三项，即被告人张永军犯合同诈骗罪，判处有期徒刑三年六个月，并处罚金人民币二万元，对被告人犯罪所得，责令退赔被害人； 二、撤销河南省兰考县人民法院（2017）豫0225刑初836号刑事判决第二项，即被告人张某某1犯合同诈骗罪，判处有期徒刑二年，并处罚金人民币一万元； 三、上诉人（原审被告人）张某某1犯合同诈骗罪，判处有期徒刑一年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人张某某1的刑期自2017年4月15日起至2018年4月14日止。罚金于判决生效后十日内缴纳。） 本判决为终审判决。 审判长周凯 审判员孙志伟 审判员李玉龙 二〇一八年四月十三日 书记员王萍","writId":"06241637919989763ee99faf911f4bfe29f","writName":"张永军、张某某1合同诈骗二审刑事判决书"}
