{"ajId":"516dfa09-e14c-408a-a462-482a128fbabd","ajName":"杨文川盗窃罪一案","ajjbqk":" 重庆市永川区人民检察院指控，2016年12月左右被告人罗雷与冷某（另案处理）等人筹备成立重庆宏晓人力资源服务有限公司（以下简称“宏晓公司”）。2016年12月8日宏晓公司经工商登记正式成立罗雷对该公司实际控制并安排冷某担任该公司法定代表人。随后罗雷安排该公司通过百姓网等平台对外发布广告谎称该公司具有《人力资源服务许可证》、可以提供到以色列、新西兰、澳大利亚等国出国务工的中介服务从而骗取了被害人兰某某等人的信任诱骗被害人到该公司签订《劳务中介服务合同》、《补充协议》并缴纳费用。宏晓公司收取被害人资料及费用后未将被害人提交的资料及费用用于办理被害人出国务工事项而由冷某等人将收取的费用通过现金等方式交付给罗雷罗雷将收取的上述费用转移或以购买豪车、高消费等方式挥霍。截止2017年6月案发共计骗取兰某某等371名被害人652.5万元。 2017年6月29日被告人罗雷经公安民警电话联系后前往重庆市永川区公安局接受调查。 上述事实，有相关证据证明。被告人罗雷以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为已构成合同诈骗罪，应追究刑事责任。提请法院依法判处。被告人罗雷对公诉机关指控的主要事实无异议，辩称：1．公诉机关起诉指控宏晓公司不具备资质，是因为人社局没有指标，让他们等机会。2.2017年3月3日，宏晓公司与沂水县蓝天劳动服务有限公司签订了《合作协议》。3.2017年6月27日，他主动与公安机关联系，并到重庆市永川区公安局投案自首。4．被告人罗雷提出冷某也可以处置宏晓公司收取的“代办费”，实际上也消费支出了部分。5．他的行为构成合同诈骗罪还是其他罪，他无能力认定。 被告人罗雷的辩护人提出以下辩护意见：1．被告人罗雷的行为不构成犯罪。理由如下：（1）本案现有证据不能证明被告人罗雷具有合同诈骗罪的主观要件。一是宏晓公司与劳务工签订《劳务中介服务合同》、《补充协议》时，还签订了《个人委托代办书》，向劳务工送达了《告知书》，告知劳务工宏晓公司没有办理出国劳务的资质，只能从事中介服务，不存在欺骗劳务工，也没有诈骗的故意；签订《劳务中介服务合同》4个月至6个月未能办理出国务工手续的，宏晓公司办理了退款手续，并已退款72.5万元。二是罗雷目前不能退款的原因并非由罗雷一人造成。罗雷被羁押时相关合同正在履行，没有证据显示罗雷不能履行即将到期的退款义务，也不能证明其犯意产生；罗雷有经营能力，设立了三家公司，即使宏晓公司没有为劳务工办理出国务工手续，罗雷也有退款能力。三是宏晓公司的经营是合法行为。宏晓公司虽然没有办理《人力资源服务许可证》，但该证不是不能办理，经营人力资源并非国家特许经营、专营或限制经营、禁止经营；根据合同法规定，当事人超越经营范围订立合同，不能因此认定无效合同；宏晓公司的经营行为，符合法律规定，合法有效。四是罗雷作为宏晓公司实际控制人，符合公司法的规定。五是本案证据不能证明宏晓公司收取劳务工的相关费用被罗雷挥霍，也不能据此认定罗雷具有诈骗的故意。（2）被告人罗雷的行为不符合合同诈骗的客观行为要件，难以构成合同诈骗。一是公诉机关指控罗雷谎称宏晓公司取得了《人力资源服务许可证》而构成本罪，辩护人认为宏晓公司未取得《人力资源服务许可证》即与劳务工签订《劳务中介服务合同》，不属于合同诈骗罪的法定情形，公诉机关据此定罪不符合罪刑法定原则。二是宏晓公司取得了营业执照，经营行为合法，并非刑法范畴的非法行为；宏晓公司与劳务工签订的《劳务中介服务合同》也合法有效；虽然宏晓公司未取得《人力资源服务许可证》就与劳务工签订《劳务中介服务合同》，违反行政法规规定，属于行政违法行为，采取行政处罚即可达到制裁的效果。根据刑法谦抑性原则，本案不宜适用刑法追究罗雷刑事责任。2．公诉机关对罗雷涉嫌犯罪的金额认定不当。证人证言与罗雷的供述能够相互印证罗雷收到的款项是冷某从银行取出的现金，且审计报告显示，进入宏晓公司银行账户的资金为469.58万元，扣除已经退还的72.5万元，还在公司银行账户的22.181155万元，与罗雷关联的金额为374.898845万元。其中退款的72.5万元、尚在公司银行账户的22.181155万元，未被罗雷占有，不应认定为罗雷非法占有。3．罗雷主动到案，并如实供述了事实，应认定为自首。4．宏晓公司及其出资股东、实际控制人罗雷应在其认缴的300万元出资范围内承担退赔责任。 经审理查明，2016年12月左右被告人罗雷出资在重庆市永川区筹备设立重庆宏晓人力资源服务有限公司（以下简称“宏晓公司”），安排冷某（另案处理）担任法定代表人、总经理，张某为副总经理，其前妻肖某为业务总监，王某为财务总监，张甲为业务主管，并在永川区本地招聘了陆某某、李某、邓某某某等多名业务员。重庆博佳斯人力资源管理有限公司（以下简称“博佳斯公司”）负责人王甲先后派王乙、邱某某、林某到宏晓公司进行业务指导、员工培训等。2016年12月8日宏晓公司在重庆市工商行政管理局永川区分局登记注册成立，注册资本300万元，公司实际控制人、执行总监是罗雷，企业类型为有限责任公司（自然人独资），住所在重庆市永川区兴龙大道777号，法定代表人冷某，经营范围人力资源管理服务、企业营销策划、承办经批准的文化艺术交流活动、会议服务、展示展览服务（依法须批准的项目，经相关部门批准后方可开展经营活动）。随后，宏晓公司在未取得《人力资源服务许可证》的情况下，即由业务员通过宏晓公司网站、赶集网、百姓网、58同城网等对外发布招聘、招工简章等虚假信息谎称澳大利亚、比利时、德国、法国、韩国、美国、以色列、新西兰、意大利、阿尔及利亚、英国招聘劳务工人及工资待遇等，以及宏晓公司具有国家颁发的《人力资源服务许可证》，是合法的国内人力资源服务企业；声明宏晓公司不具有商务部颁发的《对外劳务合作经营资格证书》，不能自行办理出国劳务的人力资源服务，不对外办理任何形式的出国劳务项目，不收取任何费用，仅从事相应中介服务，交由取得《对外劳务合作经营资格证书》的有资质公司或第三方（指其他了解或从事出国劳务服务的公司）办理出国劳务的人力资源服务；协助客户办理相关手续等。宏晓公司在网上发布虚假信息后，骗取了全国各地有意到境外务工的劳务工即杨某某、万某、谭某某等多名被害人的信任诱骗被害人与宏晓公司签订《劳务中介服务合同》、《补充协议》。《劳务中介服务合同》约定宏晓公司向被害人提供介绍出国劳务居间服务，包括但不限于向被害人介绍或推荐取得《对外劳务合作经营资格证书》的有资质公司；被害人委托宏晓公司向第三方（指从事出国劳务服务的公司）转交相关资料或代办有关手续；宏晓公司根据被害人意向出国劳务的国家（签订的合同中有澳大利亚、新西兰、比利时、以色列、英国、卢森堡）以及被害人的特长提供居间服务，办理时间为4个月至6个月；宏晓公司应按约定认真履行中介服务义务，被害人应提交个人信息及支付中介服务费等相关费用。《补充协议》谎称被害人委托宏晓公司到有资质公司或第三方办理被害人赴目的地国家工作事项，宏晓公司不收取任何费用，被害人所交付的所有费用均为有资质公司或第三方办理此项目所需要的手续费，由被害人委托宏晓公司为其代缴到有资质公司或第三方；《补充协议》又约定被害人委托宏晓公司到有资质公司或第三方办理被害人的出国手续代缴费用，宏晓公司考虑到被害人经济问题和经济安全，由被害人委托宏晓公司代缴0.2万元至0.5万元不等的“名额占用金”到有资质公司或第三方；签订合同后，三个工作日内由被害人支付宏晓公司为被害人“代缴到有资质公司或第三方0.8万元至2.5万元不等的费用”（宏晓公司并未为被害人代缴）。宏晓公司还要求被害人提供身份证、户口簿复印件、护照、照片等个人信息资料，并出具《个人委托代办书》、《技能承诺书》，在《告知书》上签名。 2017年3月3日，宏晓公司与沂水县蓝天劳动服务有限公司（以下简称“蓝天公司”）签订《合作协议书》，约定蓝天公司委托宏晓公司在宏晓公司所辖地区为蓝天公司招聘赴以色列高速公路项目人员，宏晓公司应提供办理签证所需要的各种材料，向蓝天公司按订单收费标准的50％缴纳办理费用。2017年4月初，蓝天公司告诉宏晓公司赴以色列务工人员名额已满，要求停止招聘劳务工人。事后，宏晓公司仍对外宣传以色列招聘劳务工人的信息，诱骗被害人签订《劳务中介服务合同》、《补充协议》，并收取相关费用。 2017年4月12日，重庆市工商行政管理局永川区分局经调查认为宏晓公司未取得商务部对外劳务合作企业资质，超范围经营对外劳务，构成超出核准登记范围擅自从事应当取得许可证或其他批准文件方可从事经营行为，向宏晓公司送达了《责令改正通知书》，责令宏晓公司在十五日内改正上述违法行为。事后，宏晓公司未按《责令改正通知书》的要求限期改正，仍继续违法经营，在宏晓公司网站、赶集网、百姓网、58同城网等发布虚假境外招聘、招工信息诱骗被害人到该公司签订《劳务中介服务合同》、《补充协议》并收取相关费用。 被害人与宏晓公司签订《劳务中介服务合同》、《补充协议》后，按约定向宏晓公司交纳了相关费用（《补充协议》约定的“代缴名额占用金”、“代缴到有资质公司的费用”），提交了个人信息资料。宏晓公司收取被害人相关费用后，却向被害人出具收款事由为“交来委托推荐代办费”的收据；且未将收取的相关费用存入宏晓公司账户，而是存入冷某有浦发银行、中国银行、建设银行、邮政银行的个人账户，逃避监管。然后，由冷某将被害人交纳的相关费用取现以现金或通过转账方式交给罗雷，罗雷收到款项后均未出具收据，以掩盖资金去向。宏晓公司收取被害人提交的个人信息资料后交给罗雷，但罗雷收到被害人提交的个人信息资料后，放置在位于永川区时代国际小区租赁房内，未提交给有资质公司或第三方、蓝天公司办理被害人的出国务工手续。 罗雷收到被害人交纳的相关费用后，将资金转移、抽逃，借给他人或以他人名义在四川省成都市设立人力资源服务有限公司、以他人名义在四川省威远县设立“宏堂寄卖行”进行非法经营、偿还个人巨额债务、以他人名义购买豪车供自己或家人使用及高消费等方式挥霍；其中罗雷于2017年1月左右首付20万元左右以黄某的名义按揭购买了二手川KA0＊＊＊号梅德赛斯-奔驰牌小型轿车供自己使用，2017年3月左右以黄某的名义按揭购买了川CTT＊＊＊号路虎牌小型普通客车供其妻子何某某使用，2017年3月14日以冷某的名义全款37.2万元购买了二手川A53＊＊＊号宝马X5越野车交由冷某使用。 截止2017年6月案发罗雷共计诈骗了杨某某、万某、谭某某等370名被害人652.5万元未退还。 2017年6月19日，重庆市永川区人力资源和社会保障局接到对宏晓公司的举报。次日，重庆市永川区人力资源和社会保障局联合重庆市工商行政管理局永川区分局等部门对宏晓公司进行执法检查，查明宏晓公司未经行政许可，非法从事人力资源服务，收取的巨额出国务工代办费，均未在该公司账户中，涉嫌经济犯罪。同日，罗雷得知相关部门正在检查宏晓公司时，为逃避责任，将装有工作手机号的苹果6手机丢弃，遂安排余某等人将宏晓公司与被害人签订的《劳务中介服务合同》、《补充协议》及被害人提交的个人信息资料等带到四川省自贡市藏匿。2017年6月26日，冷某、余某感觉事情重大，又联系不上罗雷，便将上述资料又带回永川区，存放在永川区阳光旅店213号房。 2017年6月28日，重庆市永川区人力资源和社会保障局将本案移送给重庆市永川区公安局立案侦查。 2017年6月28日，公安民警对宏晓公司住所永川区兴龙大道777号房屋进行搜查，提取扣押了营业执照2份、印章2枚、电脑主机17台、劳务中介服务合同5份、款项统计表6页、护照10本、文件夹1个、责令改正通知书2份。2017年6月29日，公安民警对冷某暂住的永川区阳光旅店213房进行搜查，提取扣押了收纳箱4个，收纳箱内装有宏晓公司与被害人签订的《劳务中介服务合同》、《补充协议》及被害人提交的个人信息资料等（上述物品除《劳务中介服务合同》、《补充协议》外均未移送本院）。 2017年6月29日被告人罗雷经公安民警电话联系后自动到重庆市永川区公安局接受调查，到案后否认是宏晓公司的实际控制人及占有、支配了被害人交纳的相关费用等，试图撇清犯罪嫌疑，在公安民警多次讯问后才如实供述了部分事实；后在公诉机关审查起诉阶段如实供述了上述主要事实。 2017年7月5日，公安民警从黄某处提取扣押了川KA0＊＊＊号梅德赛斯-奔驰牌小型轿车、川CTT＊＊＊号路虎牌小型普通客车及相关资料（上述车辆未移送本院）。 2018年6月28日，本院对冷某浦东发展银行账户621792＊＊＊＊906218的款项11.883122万元予以冻结。 上述事实，有经当庭举证、质证的以下证据证明： 1．受案登记表、立案决定书，证明2017年6月28日，重庆市永川区人力资源和社会保障局向重庆市永川区公安局经济犯罪侦查支队移送《关于移交重庆宏晓人力资源服务有限公司涉嫌经济犯罪的函》，称宏晓公司未经行政许可，非法从事人力资源服务，为蓝天公司招聘出国务工人员。截止2017年6月28日，宏晓公司未成功安排任何求职者通过蓝天公司出国务工。从宏晓公司提供的资料发现该公司共收取400余人700万元左右的出国务工代办费，均未在该公司账户中。同日重庆市永川区公安局决定对冷某等人涉嫌诈骗案立案侦查。 2．常住人口信息表，证明被告人罗雷1987年9月8日出生于四川省威远县。 3．抓获经过，证明2017年6月29日，重庆市永川区公安局民警多次电话联系被告人罗雷，让其到公安机关说明情况，罗雷于当日傍晚到重庆市永川区公安局后被公安民警抓获。 4．拘留证、逮捕证，证明被告人罗雷2017年6月30日被刑事拘留，同年8月5日被逮捕。 5．刑事判决书、释放证明书，证明被告人罗雷因犯聚众斗殴罪、非法持有枪支罪，于2009年9月30日被四川省成都市中级人民法院判处有期徒刑三年三个月，2011年6月9日刑满释放。 6．《重庆市永川区人力资源和社会保障局关于移交重庆宏晓人力资源服务有限公司涉嫌经济犯罪的函》（永人社函［2017］241号）、《重庆市工商行政管理局永川区分局责令改正通知书》（渝永工商责改字［2017］022号）等相关资料，证明：（1）2017年6月28日，重庆市永川区人力资源和社会保障局向重庆市永川区公安局去函，称2017年6月19日，重庆市永川区人力资源和社会保障局接到举报，称“宏晓公司收取1000多万元保证金，打着介绍工人到国外工作的旗号，怕该公司诈骗，卷款跑路”。该局立即就举报开展调查，初步查明该公司未经行政许可，非法从事人力资源管理服务，为蓝天公司招聘出国务工人员。截止目前，宏晓公司未成功安排任何求职都通过蓝天公司出国务工。该局从宏晓公司提供的资料发现，宏晓公司收取400余人700万元左右出国务工代办费，且所有费用均未在公司账户。该局认为，宏晓公司的行为已涉嫌经济犯罪，移送重庆市永川区公安局依法立案侦查。（2）2017年4月12日，重庆市工商行政管理局永川区分局向宏晓公司送达了责令改正通知书，查明宏晓公司未取得商务部对外劳务合作企业资质超范围经营对外劳务，违反了《无照经营查处取缔办法》第四条第一款第五款的规定，构成超出核准登记的范围，擅自从事应当取得许可证或其他批准文件方可从事经营行为，根据《中华人民共和国公司法》第二百一十一条的规定，责令宏晓公司在十五日内改正上述违法行为。（3）2017年6月20日，重庆市永川区人力资源和社会保障局联合重庆市工商行政管理局永川区分局等部门对宏晓公司进行执法检查，要求宏晓公司提供营业执照、人力资源服务许可证、劳务派遣许可证等文件资料，并作出解释和说明。 7．企业工商登记资料，证明：（1）宏晓公司2016年12月8日在重庆市工商行政管理局永川区分局登记注册成立，类型有限责任公司（自然人独资），住所重庆市永川区兴龙大道777号，公司股东、法定代表人冷某，注册资本10万元，经营范围人力资源管理服务、企业营销策划、承办经批准的文化艺术交流活动、会议服务、展示展览服务。（依法须批准的项目，经相关部门批准后方可开展经营活动）。2016年12月13日，宏晓公司注册资本变更为300万元。（2）四川邦贤人力资源服务有限公司2017年3月16日在四川省工商行政管理局登记注册成立，住所，四川省成都市高新区天府大道北段1700号，股东、法定代表人蒋某，经营范围人力资源中介服务、企业管理咨询、商务咨询、市场调研、市场营销策划。（3）成都对路人力资源服务有限公司2017年5月16日在成都市成华区市场和质量监督管理局登记注册成立，住所：成都市成华区万科路9号，股东、法定代表人熊某某，经营范围人力资源中介服务、企业管理咨询、企业营销策划、组织文化艺术交流活动、会议服务、展览展示服务、商务信息咨询、市场调研、市场营销策划。2017年6月13日，股东、法定代表人变更为唐某。 8．百姓网VIP会员服务合同及相关资料，证明：（1）2016年12月13日，宏晓公司与重庆正略广告传媒有限公司签订《百姓网VIP会员服务合同》，约定重庆正略广告传媒有限公司为宏晓公司在百姓网发布全国招工、招聘信息，期限12个月，价格3.65万元。（2）宏晓公司委托了重庆网活网络科技有限公司设计了网站，网址http：／／cqhxhr．wang＊＊＊＊jia．com／。 9．三方转租协议、房屋租赁合同、广告制作安装合同书等资料，证明2016年11月26日，冷某租租用重庆市永川区兴龙大道777号3房屋用于宏晓公司的办公场所。（2）2016年12月4日起，冷某租赁重庆市永川区时代国际房屋居住。（3）2016年12月12日，宏晓公司委托重庆谊胜广告传媒有限公司制作楼体广告并安装。 10．宏晓公司的款项统计表、工资表、报销单据，证明宏晓公司2016年12月至2017年4月的部分支出及2017年5月员工工资发放情况。 11．银行账户交易明细，证明：（1）被告人罗雷及冷某、黄某、罗某某、何某某等人的银行账户交易记录。（2）2016年11月23日至2016年12月7日，朱某某的建设银行账户621700＊＊＊＊109796839向罗雷转款8笔，共计12.53万元。 12．通话清单，证明冷某、王某、张某等人的通话情况。 13．聊天记录截图，证明宏晓公司的实际控制人是罗雷，宏晓公司的经营状况、收款、退款情况及冷某向罗雷转账等事宜，冷某均向罗雷汇报、请示。 14．协助冻结财产通知书，证明2017年6月29日，公安机关将冷某浦东发展银行账户621792＊＊＊＊906218的款项11.883122万元予以冻结。2018年6月21日，本院对上述银行账户的款项予以冻结。 15．蓝天公司的《营业执照》、《对外劳务合作经营资格证书》、《合作协议书》、《情况说明》、《招工简章》，证明：（1）蓝天公司2006年10月13日在山东省沂水县工商行政管理局登记注册成立，经营范围有劳务输出（限国内）、提供外派劳务信息咨询中介服务、协助外派劳务人员办理出境所需护照及签订手续和证件、向境外派遣各类劳务人员（不含台湾地区）等。（2）2017年3月3日，蓝天公司与宏晓公司签订《合作协议书》，约定蓝天公司委托宏晓公司在宏晓公司所辖地区招聘招聘赴以色列高速公路项目人员，宏晓公司应根据蓝天公司提供的招聘简章要求，提供办理签证所需要的各种材料，在招聘过程中，严禁虚假宣传、夸大宣传；宏晓公司招聘的工人经蓝天公司考核合格录用报名起、签证手续正式办理前宏晓公司按选送的实际工人数量，向蓝天公司按订单收费标准的50％缴纳办理费用。（3）蓝天公司与宏晓公司签订《合作协议书》后，宏晓公司未与蓝天公司联系，2017年4月初蓝天公司告诉宏晓公司赴以色列务工人员名额已满，要求停止招聘劳务人员。截止2017年7月11日，蓝天公司未收到宏晓公司外派劳务工人材料及任何费用。 16．搜查证、搜查笔录、提取笔录、扣押决定书、扣押清单、照片，证明：（1）2017年6月28日，公安民警对宏晓公司住所永川区兴龙大道777号房屋进行了搜查，提取扣押了营业执照2份、印章2枚、电脑主机17台、劳务中介服务合同5份（罗某甲、张某乙、王丙、杨甲、罗某乙）、款项统计表6页、护照10本（李某甲、陈某、周某某、项某某、燕某某、彭某某、车某、王某丁、覃某某、赵某某）、文件夹1个、责令改正通知书2份。（2）2017年6月29日，公安民警对冷某暂住的永川区渝西大道中段1531号阳光旅店213房进行了搜查，提取扣押了收纳箱4个，收纳箱内装有宏晓公司与劳务人员签订的《劳务中介服务合同》、《补充协议》及劳务人员提交的个人信息资料等。（3）2017年7月5日，公安民警从黄某处提取扣押了川KA0＊＊＊号梅德赛斯-奔驰牌小型轿车及车辆相关资料、川CTT＊＊＊号路虎牌小型普通客车及车辆相关资料（上述物品除《劳务中介服务合同》、《补充协议》均未移送本院）。 17．接受证据清单、公司委托管理协议、资金明细、收条、借条等资料，证明：（1）2017年3月26日，蒋某与冷某签订《公司委托管理协议》，约定四川邦贤人力资源服务有限公司委托宏晓公司管理公司事务。（2）2017年5月6日，唐某与冷某签订《公司委托管理协议》，约定成都对路人力资源服务有限公司委托宏晓公司管理公司事务。（3）罗雷自书的与冷某、黄某、唐某、“曹某某”、“潘二”、“赵四哥”、罗雷父亲的资金往来情况。（4）2017年6月22日冷某出具的收条“今收到罗雷现金人民币54万元”。（5）2017年6月10日唐某出具的借条“今借到罗雷人民币27万元，利息按月息3分计算”。 18．现场勘验检查笔录、远程勘验工作记录、照片，证明：（1）2017年6月29日，公安民警对宏晓公司住所进行了现场勘查。（2）2017年8月25日，重庆市永川区公安局网络安全保卫支队对宏晓公司网上发布的信息等进行了远程勘验，包括宏晓公司网站、赶集网、百姓网、58同城网的相关信息，在宏晓公司网页招聘中心发现了宏晓公司发布的大量出国务工招聘信息。 19．招聘简章、招工简章、招聘岗位宣传表，证明：（1）宏晓公司对外发布的虚假招聘、招工简章有：澳洲货运车司机招聘简章、澳洲农场工招聘简章、澳洲建筑工招聘简章、澳洲包装工招聘简章、澳洲中餐厨师招聘简章、比利时招聘简章、德国建筑工招工简章、德国招工简章、法国招聘简章、韩国项目简章、美国按摩师招聘简章、美国保姆招聘简章、美国餐厅招聘简章、以色列建筑公司招聘、以色列电焊工招聘、新西兰建筑普工招聘、新西兰建筑工招聘、意大利招工简章、阿尔及利亚招聘简章、英国招聘简章等招聘、招工简章。（2）宏晓公司在上述招聘、招工简章中谎称宏晓公司具有国家颁布发的《人力资源服务许可证》，是合法的国内人力资源服务企业。（3）宏晓公司在上述招聘、招工简单声明：宏晓公司不具有国家商务部颁发的《对外劳务合作经营资格证书》，不能自行办理出国劳务的人力资源服务，不对外办理任何形式的出国劳务项目，不收取任何费用，仅可从事相应中介服务，交由取得《对外劳务合作经营资格证书》的有资质公司或第三方（指其他了解或从事出国劳务服务的公司）办理出国劳务的人力资源服务。以及协助客户办理相关手续等。 20．《劳务中介服务合同》、《补充协议》，证明2016年12月28日起至2017年6月21日，宏晓公司与杨某某、万某、谭某某等371名被害人签订了《劳务中介服务合同》、《补充协议》。《劳务中介服务合同》约定宏晓公司向被害人提供介绍出国劳务居间服务，包括但不限于向被害人介绍或推荐取得《对外劳务合作经营资格证书》的有资质公司；被害人委托宏晓公司向第三方（指从事出国劳务服务的公司）转交相关资料或代办有关手续；宏晓公司根据被害人意向出国劳务的国家（签订的合同中有澳大利亚、新西兰、比利时、以色列、英国、卢森堡）以及被害人的特长提供居间服务，办理时间为4个月至6个月；宏晓公司应按约定认真履行中介服务义务，被害人应提交相关个人信息及支付中介服务费等相关费用。《补充协议》谎称被害人委托宏晓公司到有资质公司或第三方办理被害人赴目的地国家工作事项，宏晓公司不收取任何费用，被害人所交付的所有费用均为有资质公司或第三方办理此项目所需要的手续费，由被害人委托宏晓公司为其代缴到有资质公司或第三方；《补充协议》又约定被害人委托宏晓公司到有资质公司或第三方办理被害人的出国手续代缴费用，宏晓公司考虑到被害人经济问题和经济安全，由被害人委托宏晓公司代缴0.2万元至0.5万元不等的名额占用金到有资质公司或第三方；签订合同后，三个工作日内由被害人支付宏晓公司为被害人代缴到有资质公司或第三方0.8万元至2.5万元不等的费用（宏晓公司并未为被害人代缴）。在被害人签证下达后、出国工作后三十个工作日内付部分前期费用，出国工作一年内付清宏晓公司为被害人垫付的所有费用。 21．收据18本、领（借）款申请表10本，证明宏晓公司向杨某某、万某、谭某某等370名被害人收取相关费用后，出具了收款事由为“委托推荐代办费”的收据，以及冷某在王某处收取现金的情况。 22．退款情况表，证明经公安民警电话核实，宏晓公司收取被害人及其他劳务工人相关费用后，至案发前已退还谭某甲、唐某某、李某乙等39人全部费用；退还被害人陈某甲0.9万元、尚有0.6万元未退还，退还被害人唐某甲1.7万元，尚欠0.3万元未退还。 23．二手车销售统一发票，证明2017年3月14日，冷某购买了川A53＊＊＊号宝马牌小型越野车。2017年6月30日，冷某将川CTT696号宝马牌小型越野车卖给了邓某甲。 24．审计报告书，证明经重庆道尔敦会计师事务所有限公司审计：（1）宏晓公司2016年12月19日至2017年6月21日期间以收取“委托推荐代办费”等名义向410人收取了708.4万元，收款方式有现金、转账、支付宝、微信。（2）宏晓公司2016年12月30日至2017年5月期间开支87笔32.74205万元（含路虎车1辆首付及保险、车辆购置税、路牌行驶登记证等费用19.835934万元）；通过冷某浦发银行621792＊＊＊＊906218账号和中国银行11025＊＊＊＊605账号退还收取的资金41笔，金额52.9万元，其中退还被害人陈某甲0.9万元、被害人唐某甲1.7万元，两项共计85.642005万元，其余资金去向无法确定。（3）根据讯问笔录，另外支付购车及月供费用达65.5826万元。其中：罗雷供述2017年1月购买奔驰S350车，首付给了23万元左右，本次保守估计20万元；罗雷供述2017年3月购买宝马X5越野车，全款购买37万多元，经查冷某中国银行账号于2017年3月14日POS消费37.2万元；罗雷、黄某证实奔驰车6个月月供6.1326万元，路虎车5个月月供2.25万元。 25．被害人杨某某、万某、谭某某、秦某某、李某丙、张某丙、陈乙、车某、项某某、黄某甲、王某戊、温某某、关某某、周某甲、李某丁、陈丙、张某丁、隆某某、刘某某、刘某甲、刘某乙、叶某某、李某戊、李某已、马某某、周某乙、刘某丙、黄乙、侯某某、徐某某、黄某丙、姚某某、周某丙、李某庚、刘某丁、冉某某、李某辛、符某某、李壬、陈丁、皮某某、朱某甲、敖某某、敖某甲、郭某某、熊某甲、李某癸、敖某乙、葛某某、李甲甲、张某戊、秦某甲、刘某戊、刘某已、杜某某、唐某甲、牟某某、余某甲、尹某某、罗某丙、尹某甲、刘某庚、姜某某、陶某、李癸、马某、魏某某、张某乙、李甲甲、周某丁、刘某辛、魏某甲、金某某、陈某甲、梅某某、赵某甲、薛某某、黄某丁、蒋某甲、高某、屈某某、王已、张某已、周某戊、熊乙、赵乙、王某庚、张辛、刘某壬、刘某癸、刘甲甲、兰某某、兰某甲、兰某乙、许某某、段某某、姚某甲、邹某某、邓某甲、周某已、邱某甲、姜甲、陈某戊、王某辛、卢某某、任某某、薛某甲、赵某丙、吴某、王某壬、张某辛、赵某丁、薛某乙、薛某丙、王某癸、刘乙乙、管某某、邓某丙、江某某、尹某乙、谭某乙、明某、李乙乙、侯某甲、杨丙、唐某丙、周某庚、刘辛辛、杨某丁、郭某甲、时某某、高某甲、王甲甲、尹某丙、朱某乙、刘丙丙、施某、袁某某、蒋某乙、陈某已、李丙丙、杨某戊、周某辛、黄某戊、覃某甲、宋某某、苏某某、石某某、徐某甲、丁某某、涂某某、孟某某、王乙乙、刘壬壬、徐某乙、李丁丁、王丙丙、谭某丙、穆某某、钟某某、王丁丁、张甲甲、李戊戊、梁某某、龚某某、代某某、韦某某、谭某丁、齐某某、张乙乙、王戊戊、王已已、徐某丙、刘丁丁、郭某乙、晁某某、邢某某、刘戊戊、刘已已、高某乙、刘庚庚、黄某已、何某甲、李已已、周某壬、朱某有病、王庚庚、王辛辛、李庚、武某某、沈某、沈某甲的陈述，证人李辛辛、李壬壬、胡某某、鲜某某、曾某、肖某、彭某甲、林某甲、于某某、余某乙、熊某丙、钟某甲、陈某庚、敬某某、王壬壬的证言，《劳务中介服务合同》、《补充协议》、《收据》，《审计报告书》，银行交易明细、银行存款凭条、微信转账截图，退款情况表等证据，证明2016年12月28日至2017年6月21日，宏晓公司向杨某某、万某、谭某某等370名被害人以“代缴名额占用金”、“代缴到商务部资质公司或第三方的费用”名义收取尚未退还的资金为652.5万元。 26．证人证言。 （1）证人冷某的证言，证明2016年6、7月，他经朋友介绍认识罗雷。2016年11月左右，罗雷说准备在重庆投资成立劳务公司，派遣劳务工到国外工作，但罗雷有犯罪记录，办理手续不方便，安排他担任公司法定代表人。随后，罗雷与他、张某在永川区金科小区租赁了办公场所，由他与房东签订了租房协议。2016年12月8日，宏晓公司在重庆市工商局永川区分局注册登记成立，公司老板、负责人、总投资人是罗雷，罗雷的助理是张某，业务总监是罗雷的前妻肖某，财务总监是王某，张某负责公司后勤，肖某负责广告宣传、业务洽谈、签订劳务合同及出纳，王某负责财务；他负责保管劳务工人缴纳的代办费，劳务工人的代办费都存入他个人的中国银行、建设银行、邮政银行、浦东银行账户，然后取现交给罗雷，有时少量款项用微信转给罗雷。宏晓公司还招聘了陆某某、李某、邓某某某等多名业务员，业务员负责推广发展业务、广告宣传、与劳务工人签订《劳务中介服务合同》。宏晓公司成立之初，博佳斯公司的王甲和朱某某到宏晓公司指导了两三次，后王甲和朱某某派了林某、邱某某、王乙三人到宏晓公司培训、指导业务员。宏晓公司没有劳务输出的资质，只是从事劳务派遣中介服务，给出国务工的劳务工人介绍国外的工作，办理出国务工手续，向劳务工人收取相应的“代办费”，根据目的国家不同收取1万元至3万元不等。然后宏晓公司将收到的“代办费”及劳务工提交的个人信息资料交给合作的有资质公司，由合作公司办理出国务工手续，宏晓公司按“代办费”9％返点或提成作为盈利。2016年12月，宏晓公司业务员在百姓网发布招收劳务工人出国务工的信息，宣传宏晓公司可向哪些国家进行劳务输出中介及在国外务工的工资情况。劳务工人在网上看到宏晓公司发布的信息，到宏晓公司与业务员沟通好后，与业务员签订《劳务中介服务合同》、《补充协议》，约定宏晓公司在签订合同后4至6个月内将劳务工人输送出国务工，劳务工人向宏晓公司缴纳相应的“代办费”，并提交个人信息资料。劳务工人交纳“代办费”的方式有三种，一是交现金给王某，王某收到现金后交给他，他在领款单上签字，并将现金存入他在中国银行、建设银行、邮政银行、浦东银行的个人账户；二是通过微信直接将款转到他的微信里；三是通过银行转账到他的个人银行账户。劳务工人交纳“代办费”后，由王某出具盖有宏晓公司财务章的收据。业务员与劳务工人签订合同后，将合同及劳务工人的个人信息资料统一交给王某，由王某交给罗雷。2017年1月至2017年3月，宏晓公司无有资质的合作公司。期间，罗雷谎称已经联系好了有资质的合作公司，能够提供境外劳务输出服务。2017年3月，肖某与蓝天公司取得联系后，罗雷才安排他和肖某到蓝天公司签订了《合作协议》，约定宏晓公司给蓝天公司介绍劳务工人，并将劳务工人提交的个人信息资料和收取的“代办费”全部交给蓝天公司，由蓝天公司负责办理相应的出国劳务输出手续。他和肖某回到宏晓公司后四五天，罗雷说以色列因为战乱，已经封关，不再接以色列的业务。2016年12月至2017年6月，宏晓公司与400余劳务工人签订了合同，共收取700万元左右的“代办费”，这些钱他都按罗雷的要求以现金或转账方式全部交给了罗雷，但罗雷都没出具收条。他交给罗雷现金时张某都在场，有时王某也在场。罗雷收到700万元左右的代办费和劳务工人的个人信息资料后，没有交给蓝天公司或其他的有资质公司办理出国劳务输出业务，也就没有成功办理一例劳务工人出国务工。罗雷收到700万元左右“代办费”后，均由罗雷自己支配使用。其中罗雷经营公司支出100万元左右，购买三辆轿车（罗雷使用的奔驰S350、罗雷老婆使用的路虎极光轿车、2017年3月罗雷以他的名义以38.5万元买了一辆二手宝马X5越野车并交给他使用）支出100多万元，成立三家公司（威远县的“宏堂寄卖行”、成都的“邦贤劳务公司”、“对路劳务公司”）支出200万元左右，另外就是罗雷日常挥霍（罗雷每月消费十多万元）和赌博等支出。2017年6月20日左右，重庆市永川区人力资源和社会保障局、重庆市工商行政管理局永川区分局、重庆市永川区公安局到宏晓公司联合执法检查，罗雷让他扛下来，他感觉没什么就同意了。2017年6月22日，罗雷让他将当月收取的代办费30万元取出来后，晚上在永川时代国际小区的租赁房内，罗雷拿了24万元给他，还用手机录了小视频，并让他签了54万元的收条、合同2份，合同内容是由罗雷幕后操纵的公司支付了宏晓公司3万元／月的管理费。随后，罗雷将带来的24万元拿走了，安排他将30万元又存回去，还说让他把事情扛下来。次日，他在浦发银行取了10万元给宏晓公司员工发了工资，余下20万元左右。2017年6月28日，他把宝马X5越野车卖了20万元存入浦发银行，和6月剩下的代办费20万元左右退还了部分劳务工，还余下12万元左右。2017年6月宏晓公司收取的“代办费”他支出了3万元左右，用于汽车过路费、油费、住宿费等开支。他开始认为宏晓公司在经营正当生意，后来发现罗雷将钱拿去挥霍，就知道是诈骗了。 （2）证人王甲的证言，证明他是罗雷的同学。2016年，他和朱某某在重庆设立了博佳斯公司。2016年10月左右，他得知罗雷到了重庆，便请罗雷吃饭，吃饭时罗雷问他做什么生意。他说经营博佳斯公司，做出国劳务输出，介绍一个劳务工人出国劳务赚1.5万元，因劳务工人原因未办成收1600元手续费。不久，罗雷说想介绍朋友做出国劳务输出，他表示可以派人进行指导等，由罗雷朋友支付管理费。过了十多天，罗雷到博佳斯公司找他了解出国劳务的情况，介绍冷某与他认识，走时复印了一套资料带走学习。后来，罗雷在永川选址时，他和合伙人朱某某帮忙去看了下。然后，宏晓公司成立了，法定代表人是冷某，老板是罗雷。宏晓公司成立之初，和博佳斯公司签订了一份管理合同，约定博佳斯公司派人到宏晓公司负责企业文化打造、人事招聘、公司章程的制定、培训指导员工，工资由宏晓公司支付，并由宏晓公司每月支付3万元管理费给博佳斯公司。他派了公司员工王乙、邱某某、林某到宏晓公司，王乙负责公司设立的手续，邱某某负责打造业务团队和招聘业务员，林某负责培训公司财务人员。后来，王乙、邱某某干了十多天、林某干了2个多月离开宏晓公司，但宏晓公司未按约定支付管理费。2017年6月24日，冷某打电话说罗雷将收取的六七百万元代办费全部拿走跑了，罗雷又不接电话，不知道怎么办。他到永川找到冷某等人，让冷某把车卖了，钱拿去退钱，之后便离开。2016年10月至12月期间，罗雷还以还银行贷款、归还信用卡透支款、还账、做水果生意进货等为由，找他借了7万元左右，找朱某某借了30万元左右，并向他出具了40万元的欠条一张。 （3）证人朱某某的证言，证明他和王甲、罗雷是校友。他一直和王甲合伙做生意，与罗雷平时也有联系。2016年，他和王甲在重庆设立了博佳斯公司。2016年11月左右，罗雷来到重庆，他和王甲请了罗雷吃饭。十多天后，罗雷带冷某来到博佳斯公司。罗雷和冷某走后，王甲说罗雷想在永川设立类似博佳斯的公司。2016年11月20多号，王甲说罗雷做水果生意差钱要借钱，但王甲没有那么多，让他借钱给罗雷，他同意了。2016年11月23日至26日，他以现金或通过转账方式共借给罗雷22.5万元。王甲也借钱给了罗雷，他和王甲共借给罗雷37.8万元。罗雷的宏晓公司成立后，罗雷给他和王甲出具了一张40万元的欠条，罗雷说多出的2.2万元算利息，欠条只写了王甲的名字。罗雷没有经营过人力资源管理类公司，需要他和王甲的帮助，他们达成口头协议，由博佳斯公司派人到罗雷的公司进行指导。罗雷公司选址时，他和王甲到永川帮忙考察，感觉金科商业街位置不错。地址选好后，他和王甲派了博佳斯公司的王乙、邱某某到永川指导罗雷筹建公司。宏晓公司工商营业执照办下来后，博佳斯公司和罗雷的宏晓公司签订了一份《企业咨询管理合同》，把林某也派到宏晓公司，负责财务方面的指导，王乙负责行政管理方面的指导，邱某某负责公司团队、企业文化打造等方面的指导。王乙、邱某某在宏晓公司干了十多天回到博佳斯公司，林某干了3个月左右离开宏晓公司后没回博佳斯公司。 （4）证人林某的证言，证明他原是博佳斯公司员工。2016年12月20日左右，王甲安排他和王乙、邱某某到宏晓公司帮忙培训指导员工、打造管理团队，讲解如何在网上发布招聘劳务工人的信息等工作。宏晓公司在网上发布信息一周左右，陆续有全国各地的劳务工人打电话咨询，宏晓公司看有些业务了，就把王乙、邱某乙辞退了。2017年3月底，他给宏晓公司老板罗雷打电话辞职，然后就离开了宏晓公司。 （5）证人邱某某的证言，证明他原是博佳斯公司员工。2016年宏晓公司开业前后，王甲派他、王乙和林某到宏晓公司帮忙前期管理，王乙负责办理开办公司的手续，林某负责指导财务人员，他培训指导业务员如何宣传和讲解公司项目。他在宏晓公司干了十多天，宏晓公司老板罗雷觉得业务员都培训得差不多了，就把他辞退了，他回到博佳斯公司继续工作。 （6）证人王乙的证言，证明他原是博佳斯公司员工。2016年宏晓公司开业前后，王甲派他和邱某某、林某到宏晓公司帮忙前期管理，邱某某负责培训指导业务员，林某负责培训指导财务人员，他负责宏晓公司的前期手续。他们在宏晓公司干了十多天，宏晓公司老板罗雷就把他们辞退了，他回到博佳斯公司继续工作。2017年2月，他离开博佳斯公司到王甲的火锅店上班。 （7）证人张某的证言，证明2016年12月8日左右，宏晓公司成立，法定代表人是冷某；罗雷负责人事管理、业务员的业务报表，负责收取冷某从银行取出的劳务工人交纳的代办费；罗雷安排他负责公司后勤、开车，陪冷某到银行取钱等工作。冷某每个月去取一二次钱，由他开车陪同到银行将钱取出，然后将钱带到罗雷办公室，由罗雷和冷某交接，交接完后将钱放到罗雷的奔驰车后备箱里。 （8）证人王某的证言，证明2016年12月1日，她经肖某介绍到宏晓公司工作，负责财务，保管公章和财务专用章。宏晓公司没有代办出国务工的资质，但宏晓公司通过业务员在网上发布可以代办劳务工人到新西兰、卢森堡、德国、英国、以色列、澳大利亚、法国等国家务工的手续及在国外务工的工资待遇等信息，劳务工人在网上看到消息后，与业务员通过电话或微信联系，然后到宏晓公司了解情况，签订《劳务中介服务合同》、《补充协议》及《技能保证书》、《告知书》、《委托书》，并提交身份证复印件、户口本复印件、照片，交纳“前期委托推荐代办费”；如劳务工人不亲自到宏晓公司，就直接把“前期委托推荐代办费”转到冷某的个人银行账户，业务员把《劳务中介合同》、《补充协议》等寄给劳务工人，劳务工人员签字后再把《劳务中介服务合同》、《补充协议》等及身份证复印件、户口本复印件、照片寄回宏晓公司。劳务工人以现金交纳“前期委托推荐代办费”，由她收取，然后交给冷某，冷某在“领（借）款申请单上签字认可；劳务工人也可以通过微信、网银、支付宝等方式将“前期委托推荐代办费”转到冷某在中国银行、建设银行、邮政银行、浦发银行的个人账户；劳务工人交纳“前期委托推荐代办费”后，由她出具盖有宏晓公司财务专用章的出据。她还对每天收取的“前期委托推荐代办费”做纸质账和电子账，但不知道冷某怎么处理收到的“前期委托推荐代办费”。她到宏晓公司工作后，宏晓公司没成功办理一例出国务工手续。 （9）证人肖某的证言，证明她是罗雷前妻。2016年12月，罗雷安排她到宏晓公司工作，协助冷某招聘工作人员，并负责行政管理工作。宏晓公司法定代表人是冷某，实际控制人是罗雷。2017年春节后，罗雷安排她去办理《人力资源服务许可证》，但她没办成。2017年3月初，罗雷说宏晓公司没有开展出国劳务输出业务的资质，要找一家有资质的出国劳务输出公司合作，宏晓公司才能开展业务。罗雷和冷某安排她在网上找一家有出国劳务资质的公司，联系签订《合作协议书》，她在网上找到蓝天公司。然后，罗雷安排她和冷某到蓝天公司签订了《合作协议书》。但她回到宏晓公司后，没发现有人从事将宏晓公司与劳务工人签订的合同等资料交给蓝天公司的工作。2017年4月初，罗雷安排她和张甲到蒋某的四川邦贤人力资源服务有限公司工作，同年6月3日又安排她到唐某的四川对路人力资源服务有限公司工作，都是去指导业务，张甲还负责每天将四川邦贤人力资源服务有限公司的情况汇报给罗雷。 （10）证人聂某的证言，证明2017年1月15日左右她经前男友张甲介绍到宏晓公司工作。她在宏晓公司当了两个月业务员后担任业务组长，最后当了一个月业务主管。宏晓公司有永川本地业务员李某、陆某某、邓某某某等十二名。宏晓公司没有代办劳务工人出国务工的资质，但宏晓公司通过业务员在网上发布可以代办劳务工人到新西兰、卢森堡、德国、英国、以色列、澳大利亚、法国等国家务工手续及在国外务工工资待遇等信息，劳务工人在网上看见宏晓公司发布的信息后，与业务员通过电话或微信沟通，然后大多数劳务工人到宏晓公司了解情况，签订《劳务中介服务合同》、《补充协议》及《技能承诺书》、《告知书》、《个人委托代办书》，并提交身份证复印件、户口本复印件、照片，交纳“前期委托推荐代办费”；少数劳务工人不到宏晓公司了解情况，直接把“前期委托推荐代办费”转到冷某的个人银行账户，业务员把合同等相关资料寄给劳务工人，劳务工人员签字后再寄回宏晓公司。劳务工人用现金交纳“前期委托推荐代办费”，就由王某收取，用转账方式交纳就转到冷某在个人银行账户；劳务工人交纳“前期委托推荐代办费”后，由王某出具盖有宏晓公司财务专用章的出据。2017年3月左右宏晓公司派她和肖某、张甲到成都工作，离开了宏晓公司。她到宏晓公司工作后，宏晓公司没成功一例出国务工手续。 （11）证人李某的证言，证明2016年12月初，她通过58同城网了解并到宏晓公司应聘了业务员。宏晓公司没有代办出国务工的资质，但宏晓公司通过业务员在网上发布宏晓公司可以代办劳务工人到新西兰、卢森堡、德国、英国、以色列、澳大利亚、法国等国家务工手续及在国外务工的工资待遇等信息，然后与劳务工人签订合同等，收取劳务工人的“前期委托推荐代办费”。2017年6月20日左右，冷某说宏晓公司没有《人力资源服务许可证》，就停业整顿了。她到宏晓公司工作后，宏晓公司没成功一例出国务工手续。 （12）证人陆某某的证言，证明2016年12月16日经冷某招聘到宏晓公司担任业务员。宏晓公司法定代表人是冷某，老板是罗雷。业务员负责在网上信息，宣传有新西兰、布鲁塞尔、韩国、美国、意大利、德国、英国、比利时、澳大利亚等11个国家的务工项目，并发展出国劳务工人。最终，宏晓公司没有成功送一名劳务工人出国务工。 （13）证人邓某某某的证言，证明2017年2月5日，她通过58同城网了解并应聘到宏晓公司任业务员。宏晓公司只办理了营业执照，没能办理《人力资源服务许可证》，没有向国外输出劳务工人的资质，必须与有资质的公司合作，将劳务工人的资料及交的费用交给合作公司办理。业务员负责在网上发布出国劳务招聘广告，按照招聘简章的内容介绍项目，劳务工人被招聘简章介绍的项目吸引，与业务员签订合同。2017年4月12日，工商局到宏晓公司检查，要求宏晓公司整改并办理《人力资源服务许可证》。2017年6月20日左右，工商局等部门又到宏晓公司检查，公司说要完善《人力资源服务许可证》，员工暂时放假。6月25日中午，聂某通知开会，冷某安排财务给他们发了工资，并说预计7月1日上班。后来冷某说罗雷可能拿钱跑了，张某、张甲、聂某、肖某、王某他们让她承担责任，她才意识到晓公司出了严重问题。宏晓公司出事后，罗雷及其他管理得员都不知道去哪里了，只有冷某和她们几个业务员在。冷某觉得罗雷已跑了，要把公司剩下的钱退给劳务工人，打电话给罗雷，罗雷说宏晓公司是冷某的，让冷某自己想办法，冷某就把之前罗雷买给他的二手X5宝马车以20万元左右的价格卖了，将这些钱陆续退给了一部分劳务工人。 （14）证人余某的证言，证明2017年5月9日，他经冷介绍到宏晓公司上班，负责后期的退款资料核实及退资料、解释工作。2017年5月，罗雷安排他将罗雷接待办理的劳务工人的费用退了。截止2017年6月16日，他按罗雷的要求向18个劳务工人退了款。2017年6月20日，重庆市工商行政管理局永川区分局等部门对宏晓公司进行调查，罗雷打电话问了他情况后，安排他把放在时代国际租住房的所有客户资料拉回自贡去。他和王某到时代国际小区把资料拿出来，资料装在四个塑料收纳箱内，后联系出租车拉着四个箱子的资料回四川省内江市威远县。2017年6月22日，罗雷又安排他把资料拉回到自贡市他家里放着。2017年6月25日，冷某和他见面后，说联系不上罗雷了，他们感觉出了大事，决定将资料拉回永川。2017年6月26日早上，冷某开车和他拉着资料回到了永川，放在了他们住的阳光宾馆里。 （15）证人韩某的证言，证明她是蓝天公司行政部长。蓝天公司成立于2006年，主要经营劳务派遣，在国内招收劳务工人，输送到沙特、吉尔吉斯、伊拉克、日本、新加坡、以色列、文莱等国去务工，但主要向以色列输出劳务工人。2016年底，肖某打电话咨询劳务工输出情况，想与蓝天公司合作。2017年3月初，宏晓公司法定代表人冷某和肖某到蓝天公司，谈了合作事宜，并签订了《合作协议书》。签订协议书后，宏晓公司很少与蓝天公司联系，未向蓝天公司报送劳务工资料以及劳务工代办费用，也未向蓝天公司输出一名劳务工人。2017年4月初，因劳务工招满，蓝天公司就与以色列没有劳务合作了，她将该情况通过QQ告诉肖某，没有书面告知。 （16）证人黄某的证言，证明他和罗雷是朋友。2016年12月前，罗雷没有固定工作、没有固定收入，经济条件很不好，还很好赌。2016年12月后，罗雷说有个大哥拿了2000万元的劳务项目给罗雷做，经常出去吃饭唱歌耍，而且很大方、常请客，一晚消费一万多元。2016年12月，罗雷说在成都看中了一辆黑色奔驰350，想买下来，登记在他名下，他同意了。他和罗雷到成都田园二手车行按揭购买了川KA0＊＊＊号奔驰车，价格48万元左右，罗雷支付了20几万元现金，按揭贷款36万元，贷款期限3年。奔驰车买下后，一直是罗雷自己使用。2017年3月，罗雷在成都高速路出口车行按揭买了一辆白色路虎极光越野车，车牌川CTT＊＊＊号，价格30多万元，罗雷自己刷卡支付了首付款，按揭贷款18万元，贷款期限2年，也登记在他名下。路虎车买下后，一直由罗雷的老婆使用。2017年3月，罗雷出资在四川省威远县开办了“宏堂寄卖行”，实质是放水公司，工商营业执照还没办下来。他和杨乙、李癸癸每人占10％股份，但杨乙和李癸癸没实际出钱，寄卖行由他具体负责。开办寄卖行，罗雷先出资44万元，其中10万元用于租办公室、装修、开张请客等，后罗雷提走4.7万元现金，李癸癸拿走2万元现金，还有7万元现金罗雷拿给杨乙用于赌场上“放水”，剩下的用于抵押车辆借贷出去了。2017年6月初，罗雷又拿了20万元现金给杨乙到威远县赌场上“放水”。罗雷还从2016年12月开始多次拿现金给他，叫他存在银行卡上，然后让他通过银行转给罗雷，有70、80万元。2017年6月底，罗雷让蒋某拿了20万元现金给他；次日，罗雷让他通过银行转账给3万元“冯某某”，说是借给“冯某某”，然后剩下的钱罗雷又拿回去了。两三天后的一天晚上，在罗雷自贡家楼下，罗雷从车上拿了10万元现金给他，让他带给罗雷父亲，当时杨乙在场。第二天中午，他和杨乙给罗雷父亲打电话，约在威远县君悦茶馆旁见面后将10万元拿给了罗雷的父亲。2017年6月底，罗雷约他见面后，说在永川公司出了事，如果公安局找到他，要他串通一下，说奔驰车是他的，平时租给罗雷使用。罗雷还让他到银行打流水，然后再假装写三张罗雷向他借款的借条，金额分别是16万元，20万元，25万元，共计61万元，目的是让别人认为他通过中国银行转账给罗雷的钱是他借给罗雷的。2017年8月24日，他将寄卖行收取的7万元转到了冷某的浦发银行账户。 （17）证人杨乙的证言，证明他和罗雷、黄某、李癸癸等人是朋友。罗雷喜欢打牌，2017年前罗雷经济状况很困难，2017年感觉好些了。2017年4月初，罗雷约他、黄某、李癸癸吃饭，席间罗雷说有个兄长出资开寄卖行，叫他、黄某、李癸癸各占一股干股，平时一起管理、拉生意。“宏堂寄卖行”筹备和成立初期资金都是罗雷出的，有四五十万元，拿给了黄某具体操作。2017年5月底，“宏堂寄卖行”还没拿到营业执照就对外营业，地址在威远县天府安置房，主要是做汽车抵押借款，还有个人借款，说白了就是“放水”。“宏堂寄卖行”的业务主要由黄某负责，他和李癸癸平时基本都没管。2017年6月，他经营货车需要资金，给黄某谎称有朋友要借钱，黄某从寄卖行陆续拿了27万元给他，他拿了20余万元用于经营货车，剩余的六七万元打牌输了。2017年6月底，罗雷说永川的公司出事了，叫他送一趟，他送罗雷到永川后就返回了。过了几天，黄某约他喝茶，并通知了罗雷的父亲，后在黄某的车上，黄某拿了一个黑包给罗雷的父亲。警察找过黄某后，黄某叫他帮忙去跟罗雷的父亲说，把之前拿的10万元退到重庆市永川区公安局，这时他才知道黄某拿给罗雷父亲的包内装的是10万元。 （18）证人李癸癸的证言，证明他和杨乙是朋友。2017年4月左右，他经杨乙介绍认识了罗雷，后又认识了黄某。2017年5月，杨乙说罗雷准备在威远开寄卖行，做汽车抵押借款，因为他在威远人际关系好，叫他和杨乙到寄卖行各占一份干股，负责给寄卖行介绍业务。杨乙还说寄卖行由罗雷出资，黄某负责管理。2017年5月28日，“宏堂寄卖行”开业，地址在威远县天府安置房，主要做汽车抵押借款，还做个人借款业务。“宏堂寄卖行”筹备和成立初期资金是罗雷出的，具体出资多少不清楚。2017年6月的一天，他因做工程付款差钱找黄某从寄卖行拿了2万元。他不清楚罗雷在开寄卖行之前的经济状况，但罗雷做寄卖行后，有时到威远县约他们打牌，输赢也就几千元左右，另罗雷有时请他们吃饭唱歌消费几千元不等。 （19）证人蒋某的证言，证明他和罗雷是朋友。2017年2月，罗雷安排他到成都设立劳务公司，由罗雷出资40万元，公司办公室装修好后，他按罗雷的要求向罗雷出具了借条。2017年3月10日左右，四川邦贤人力资源服务有限公司在成都成立，罗雷安排他担任法定代表人。四川邦贤人力资源服务有限公司运行后，罗雷派张甲和肖某到公司培训业务员、指导业务工作。2017年3月26日至2017年6月底，四川邦贤人力资源服务有限公司与71名劳务工人签订了《劳务中介服务合同》和《补充协议》，收取了117.8万元“委托代办费用”。之后，他按罗雷的要求把收取的“委托代办费”交给了罗雷，其中2017年5月给了18万元左右，2017年6月给了33.5万元，都是现金，但罗雷未给他出具任何收款凭证。2017年6月底，罗雷出事后，他将部分收取的“委托代办费”退给了劳务工。 （20）证人唐某的证言，证明他和罗雷是朋友。2016年12月左右，他听罗雷说在永川成立人力资源中介公司，效益可以。他提出能不能设立类似的公司，罗雷说可以帮他在成都设立类似的公司。罗雷还提出公司设立后由罗雷负责联系合作公司，要他将收取的相关费用交给罗雷，由罗雷去找合作公司办理出国劳务手续，并按每签约成功一人0.2万元给他提成。2017年5月16日，他在罗雷帮助下成立了成都对路人力资源服务有限公司，罗雷通过转账方式提供了27万元资金。2017年5月15日左右，他出具一张27万元的借条给罗雷。 （21）证人何某某的证言，证明她是罗雷的妻子。2016年12月起，她在家带小孩，没有收入，家里没钱就喊罗雷拿，罗雷每次都通过微信或银行转账给她几千元至一万元不等，其中2017年4月左右罗雷转了3万元给她。2017年4月，罗雷给她买了一辆路虎极光越野车，车号牌川CTT＊＊＊，车户落在了罗雷同学黄某的名下。2017年6月28日左右，黄某打电话喊她把路虎车拿给他，然后她把车交给了黄某。 （22）证人罗某某的证言，证明他是（21）证人何某某的证言，证明她是罗雷的妻子。2016年12月起，她在家带小孩，没有收入，家里没钱就喊罗雷拿，罗雷每次都通过微信或银行转账给她几千元至一万元不等，其中2017年4月左右罗雷转了3万元给她。2017年4月，罗雷给她买了一辆路虎极光越野车，车号牌川CTT＊＊＊，车户落在了罗雷同学黄某的名下。2017年6月28日左右，黄某打电话喊她把路虎车拿给他，然后她把车交给了黄某。罗雷的父亲。2017年3月底，罗雷拿了40万元现金回家，说是在永川修学校的工程预付款，叫他保管好。2017年4月底，罗雷叫他把之前保管的40万元转到罗雷提供的农业银行卡上。2017年6月，罗雷的朋友杨乙给他一个透明文件袋，说是罗雷给他的，文件袋内装有几张纸质资料。 27．被告人罗雷的供述，证明他与王甲是同学。2016年11月初，他刷了妻子何某某信用卡6万多元用于偿还债务及其他费用，何某某知道后十分生气，要求他必须将钱还上，否则与他离婚。他到处借钱将信用卡还了后，到重庆准备坐飞机到北京，与王甲联系说他在重庆。王甲到他入住的重庆汉文大酒店找到他，并请他吃饭，吃饭时王甲说在经营人力资源公司，就是把劳务工召集起来通过合作公司送出国工作，合作公司按每送出去一个劳务工返还2万元。王甲说想和他一起再开一家人力资源公司，让他管理和占股，按每送出国一个劳务工返0.5万元给他，半年后把公司归他。因为他有犯罪前科，就让2015年经朋友介绍认识的朋友冷某出任公司的法定代表人，并承诺按每送出国一个劳务工给冷某0.2万元，冷某同意了。然后，他和冷某、张某把办公地点选在永川区金科小区，并在永川时代国际小区租赁了房屋居住，前期筹备设立公司王甲和朱某某出资18万元左右。2016年11月底，他介绍了其前妻肖某及王某、张某、张甲、聂某到宏晓公司工作，张某任后勤主管、负责后勤工作，王某任会计、负责财务工作，肖某任资料员、负责资料收集及打印等，张甲任业务经理、负责业务工作，聂某协助张甲开展业务；他们在网上发布招聘信息后，先后在永川当地招聘了邓某某某、李某等十一二名业务员。同一段时间，王甲安排王乙、邱某乙到宏晓公司，对他们及业务员进行培训，并带了出国劳务派遣的相关资料。2016年12月8日，宏晓公司办理了工商营业执照，冷某任法定代表人、总经理，他任执行总监、实际负责人，并正式对外运营。宏晓公司设立初期，王甲安排了王乙、邱某某、林某到宏晓公司培训指导，教他们如何管理公司，如何在网上发布消息、如何与客户沟通，宣传资料是王甲安排人拷贝带来的。宏晓公司没有办理出国务工的资格，但宏晓公司只从事了一项业务，就是介绍、办理出国务工业务。首先，业务员在网上发布宏晓公司可以介绍劳务工人到其他有资质的公司办理出国务工手续以及新西兰、澳大利亚、比利时、意大利、法国、德国、美国、英国、以色列等国的招聘、招工信息，包括有哪些国家要招收劳务工人、招收哪些工种，对劳务工人的条件要求以及工资待遇等，劳务工人在网上看到宏晓公司发布的信息后，在网上预留基本信息和联系电话；然后，宏晓公司业务员与劳务工人取得联系，请劳务工人到宏晓公司了解具体办理出国务工的情况；当劳务工人与业务员谈好并由劳务工提交身份证、户口本、护照等后，由业务员与劳务工人签订《劳务中介合同》、《补充协议》，并由劳务工人将“报名费”交给宏晓公司，交款方式是现金和转账，现金交给王某，转账就是直接转到冷某的个人银行账户，均由王某出具盖有宏晓公司财务章的收据。“报名费”根据目的国和项目不同，按1万元至3万元不等收取。业务员与劳务工人签订《劳务中介合同》后，将每个劳务工人的资料用文件袋装好，交给王某，王某再将每个月所有的劳务工的资料交给冷某，冷某收到资料后交给他，他将资料用收纳箱装好后衣在永川区时代国际小区租赁内。2017年3月，他们通过网络查询到蓝天公司有境外劳务派遣资质，3月3日，他安排肖某和冷某到山东沂水县蓝天公司签订了《合作协议书》，约定宏晓公司为蓝天公司招聘到以色列高速公路项目人员，宏晓公司将收到的客户资料和所收取的“代办费”交给蓝天公司，由蓝天公司为劳务工人办理出国务工手续。冷某和肖某回永川不久后，蓝天公司通过QQ告诉他们说以色列已经封关，无法向以色列派遣劳务工人，宏晓公司也就没把客户和“代办费”提交给蓝天公司。他又安排肖某去找其他有资质的公司，肖某说其他公司不愿意与他们合作。他想到公司运营产生了很多费用，资金上有缺口，为了填补这些漏洞，只有把业务继续做起走，继续收取劳务工人的“报名费”。另外，他想把收取的“报名费”用于其他投资，就是拿出去放水找钱，还有一部分用于个人消费。他们收取劳务工“报名费”后，没有成功派遣一名劳务工到境外务工。2016年12月宏晓公司收取“代办费”8万元左右，2017年1月收取60万元左右，2月收取208万元左右，3月收取260万元左右，4月收取90万元左右，5月收取32.5万元，6月收取的“代办费”冷某还没拿给他，具体多少不清楚。“代办费”都是劳务工人交现金给王某或转账到冷某的个人银行账户，王某收到现金后也交给冷某，然后冷某取现或转账拿给他，多数是冷某在宏晓公司办公室拿给他，另外大金额的就是从银行取现用口袋装起拿到他车上。宏晓公司共收取了劳务工人六七百万元“代办费”，大部分冷某都是拿给了他，具体多少说不清，其中转账几十万元到一百万元之间，其余都是拿的现金，但他没向冷某出具收条。他用侵占的宏晓公司收取的“代办费”偿还了几十万元至一百万元个人债务；用了七八十万元按揭买了3辆车，分别是奔驰车、路虎极光、宝马X5，2017年3月至4月，他分几次共借给蒋某43万元，用于蒋某在成都开办人力资源公司，由蒋某支付6万元／月利息及3万元／月的管理费，4月后从蒋某那里拿回了30多万元；2017年4月至5月，他通过银行转账借给唐某27万元，用于唐某在成都开办人力资源公司；2017年3、4月，他拿了40万元现金给他父亲保管，之后他父亲将40万元以银行转账的方式转给了他；2017年5月，他拿了60多万元左右给黄某和杨川，在自贡以黄某的名义设立了“宏堂寄卖行”，做过桥业务，也就是“放水”；2017年6月20日左右，人社局到宏晓公司调查。6月22日晚上，他在永川区时代国际小区租赁房内拿了24万现金给冷某；当天他又返回自贡，为了想回避责任，在途中将装有工作手机号的苹果6手机丢弃在了高速路上；回到自贡后，他又拿了10万元现金给黄某，让黄某转交给他父亲；宏晓公司运营费支出了80万元至100万元；还拿了50万元给王甲、朱某某。另外冷某个人花费了10多万元；2017年5月第一批合同到期后，退了几十万元给劳务工人；其余的钱到哪里去了，他也说不清楚。 ","cpfxgc":"本院认为，被告人罗雷以非法占有为目的，伙同他人，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为已构成合同诈骗罪，应追究刑事责任。被告人罗雷主动投案后，在公安机关未如实供述主要犯罪事实，不应认定为自首；其在公诉机关审查起诉阶段如实供述了主要犯罪事实，酌定从轻处罚。被告人罗雷有犯罪前科，酌定从重处罚。被告人罗雷为进行违法犯罪活动而设立宏晓公司，宏晓公司设立后以实施犯罪为主要活动，不应以单位犯罪论处，应以个人犯罪论处。被告人罗雷利用互联网发布虚假信息，对不特定多数人实施诈骗，酌情从严惩处。 关于被告人罗雷提出宏晓公司不具备资质，是因为人社局没有指标，让他们等机会，宏晓公司与有资质的蓝天公司签订了《合作协议》的辩解意见，以及辩护人提出被告人罗雷不具有合同诈骗罪的主观要件、罗雷的行为不符合合同诈骗的客观行为要件，难以构成合同诈骗，罗雷的行为不构成犯罪的辩护意见。经查，首先，宏晓公司未取得《人力资源服务许可证》，也未与相关有资质的公司合作，也就是说尚不知道哪些国家招聘劳务工人、可向哪些国家输出劳务工人的情况下，即在网上发布虚假的境外招聘、招工简章及工资待遇等信息，还谎称取得了《人力资源服务许可证》、可以从事中介服务、不收取任何费用，隐瞒了事实真相，具有欺诈性；宏晓公司发布虚假信息后，诱骗被害人签订极具欺骗性的《劳务中介服务合同》、《补充协议》，以“代缴名额占用金”、“代缴到有资质公司或第三方费用”为名向被害人收取相关费用后，却出具“委托推荐代办费”收据，也具有欺诈性。其次，宏晓公司诱骗被害人签订《劳务中介服务合同》、《补充协议》，并收取相关费用及被害人提交的个人信息资料后，未按约定向被害人介绍、推荐有资质的公司、第三方，也未寻找与有资质的公司、第三方合作，导致宏晓公司实际无履行合同能力；即使宏晓公司2017年3月与蓝天公司签订了《合作协议》，但宏晓公司在收取被害人相关费用及个人信息资料后，仍未将收取的相关费用及被害人提交的个人资料移交给蓝天公司；当蓝天公司告知到以色列的劳务工人已招满，与以色列没有劳务合作，要求宏晓公司停止招聘劳务工人后，宏晓公司仍未向被害人介绍、推荐有资质的公司、第三方或寻找与有资质的公司、第三方合作，在无实际履行能力的情况下，仍对外宣传以色列等多国招聘劳务工人的信息，并继续诱骗被害人签订合同，收取相关费用；事实上至案发宏晓公司也未办理成功一例出国务工事宜，充分说明宏晓公司并未有真实履行合同义务的意愿即无正当理由拒不履行合同义务，也说明宏晓公司无实际履行合同的能力。第三，宏晓公司收取被害人的相关费用后，未按规定存入公司账户，而是存入了冷某的个人银行账户，逃避监管，随后冷某取现以现金或转账的方式交给罗雷，罗雷将被害人交纳的相关费用转移、抽逃，且罗雷未出具任何书面凭据，对转移、抽逃的资金去向进行掩盖；罗雷将被害人交纳的相关费用转移、抽逃后，用于偿还个人巨额债务、以他人名义购买豪车供自己或家人使用，在成都开设类似宏晓公司的人力资源服务公司，甚至设立“宏堂寄卖行”从事“放水”等非法经营，就是不按《劳务中介服务合同》、《补充协议》的约定履行合同义务，充分说明罗雷对被害人交纳的相关费用具有非法占有的目的。第四，2017年4月12日，重庆市工商行政管理局永川区分局对宏晓公司进行检查，责令宏晓公司限期改正违法经营行为，宏晓公司不但未改正，而且仍继续违法经营，继续宣传虚假信息，诱骗被害人签订《劳务中介服务合同》、《补充协议》，骗取被害人的相关费用。第五，2017年6月20日重庆市永川区人力资源和社会保障局联合重庆市工商行政管理局永川区分局等部门对宏晓公司进行执法检查，罗雷为了逃避责任，将装有工作手机号的苹果6手机丢弃，并安排余某等人将与被害人签订的《劳务中介服务合同》、《补充协议》及相关资料带回四川省自贡市藏匿。第六，因罗雷将被害人交纳的相关费用转移、抽逃，未按《劳务中介服务合同》、《补充协议》约定用于办理被害人出国务工手续，也未用于其他合法经营，导致大量资金去向不明，致使近600万元无法退还被害人。上述事实，充分证明罗雷以非法占有为目的，通过宏晓公司在与被害人签订、履行合同过程中，骗取被害人财物，数额特别巨大，其行为已构成合同诈骗罪，故本院对被害人罗雷及辩护人的上述辩解辩护意见不予采纳。被告人罗雷及其辩护人提出2017年6月27日，罗雷主动与公安机关联系，并到重庆市永川区公安局投案，应认定为自首的辩解辩护意见。经查，被告人罗雷虽自动到案，但目的并非自动投案，而是试图撇清犯罪嫌疑，否认诈骗犯罪行为，在公安民警多次讯问后才如实供述了部分犯罪事实，不应认定为自首，故本院对该辩解辩护意见不予采纳。被告人罗雷提出冷某也可以处置宏晓公司收取的“代办费”，实际上也消费支出了部分“代办费”的辩解意见。本院审理认为，冷某担任宏晓公司法定代表人，即使可以处置宏晓公司收取的“代办费”并实际消费支出了部分，只是诈骗款项的去向问题，并不影响罗雷犯合同诈骗罪的定罪和量刑，故本院对该辩解意见不予采纳。辩护人提出宏晓公司及其出资股东、实际控制人罗雷应在其认缴的300万元出资范围内向被害人承担退赔责任的辩护意见。本院审理认为，本案并非一般民商事纠纷，而是因被告人罗雷的诈骗犯罪行为给被害人造成了经济损失，并不适用公司法关于公司对外承担民事责任的规定，应依照刑法规定全额退赔被害人因罗雷的诈骗犯罪行为造成的全部经济损失，故本院对该辩护意见不予采纳。 综上，依照《中华人民共和国刑法》第二百二十四条、第五十二条、第五十三条、第六十四条，《最高人民法院关于审理单位犯罪案件具体应用法律有关问题的解释》第二条，《最高人民法院最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第二条第一款第一项之规定，判决如下：","pjjg":" 一、被告人罗雷犯合同诈骗罪，判处有期徒刑十二年，并处罚金30万元（限判决生效后三日内履行）。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月29日起至2029年6月28日止。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月29日起至2029年6月28日止。） 二、责令被告人罗雷退赔被害人被害人杨某某、万某、谭某某等经济损失共计652.5万元（具体退赔名单见附件，限判决生效后三日内履行）。 三、公安机关扣押在案的川KA0＊＊＊号梅德赛斯-奔驰牌小型轿车、川CTT＊＊＊号路虎牌小型普通客车，予以折价或者拍卖、变卖，所得价款用于退赔被害人经济损失，并从上述第二项的652.5万元中折抵。 四、本院冻结的冷某在上海浦东发展银行621792＊＊＊＊906218账户的11.883122万元，用于退赔被害人经济损失，并从上述第二项的652.5万元中折抵。 五、公安机关扣押的其他物品，由公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法四、本院冻结的冷某在上海浦东发展银行621792＊＊＊＊906218账户的11.883122万元，用于退赔被害人经济损失，并从上述第五、公安机关扣押的其他物品，由公安机关依法处理。二项的652.5万元中折抵。院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市永川区人民法院 刑事判决书 （2018）渝0118刑初152号 公诉机关重庆市永川区人民检察院。 被告人罗雷，男，1987年9月8日出生于四川省威远县，汉族，大专文化，重庆宏晓人力资源服务有限公司实际控制人。因犯聚众斗殴罪、非法持有枪支罪，于2009年9月30日被四川省成都市中级人民法院判处有期徒刑三年三个月，2011年6月9日刑满释放。因涉嫌犯诈骗罪，于2017年6月30日被刑事拘留，2017年8月5日被逮捕。现羁押于重庆市永川区看守所。 辩护人王中良，上海锦天城（重庆）律师事务所律师。 重庆市永川区人民检察院于2018年3月5日以渝永检刑诉（2018）289号起诉书、2018年5月11日以渝永检刑变诉（2018）3号变更起诉决定书，指控被告人罗雷犯合同诈骗罪，向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭，公开开庭审理了本案。重庆市永川区人民检察院指派检察官郭凯、检察官助理徐荷艾出庭支持公诉，被告人罗雷及其辩护人王中良到庭参加诉讼。现已审理终结。 重庆市永川区人民检察院指控，2016年12月左右被告人罗雷与冷某（另案处理）等人筹备成立重庆宏晓人力资源服务有限公司（以下简称“宏晓公司”）。2016年12月8日宏晓公司经工商登记正式成立罗雷对该公司实际控制并安排冷某担任该公司法定代表人。随后罗雷安排该公司通过百姓网等平台对外发布广告谎称该公司具有《人力资源服务许可证》、可以提供到以色列、新西兰、澳大利亚等国出国务工的中介服务从而骗取了被害人兰某某等人的信任诱骗被害人到该公司签订《劳务中介服务合同》、《补充协议》并缴纳费用。宏晓公司收取被害人资料及费用后未将被害人提交的资料及费用用于办理被害人出国务工事项而由冷某等人将收取的费用通过现金等方式交付给罗雷罗雷将收取的上述费用转移或以购买豪车、高消费等方式挥霍。截止2017年6月案发共计骗取兰某某等371名被害人652.5万元。 2017年6月29日被告人罗雷经公安民警电话联系后前往重庆市永川区公安局接受调查。 上述事实，有相关证据证明。被告人罗雷以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为已构成合同诈骗罪，应追究刑事责任。提请法院依法判处。被告人罗雷对公诉机关指控的主要事实无异议，辩称：1．公诉机关起诉指控宏晓公司不具备资质，是因为人社局没有指标，让他们等机会。2.2017年3月3日，宏晓公司与沂水县蓝天劳动服务有限公司签订了《合作协议》。3.2017年6月27日，他主动与公安机关联系，并到重庆市永川区公安局投案自首。4．被告人罗雷提出冷某也可以处置宏晓公司收取的“代办费”，实际上也消费支出了部分。5．他的行为构成合同诈骗罪还是其他罪，他无能力认定。 被告人罗雷的辩护人提出以下辩护意见：1．被告人罗雷的行为不构成犯罪。理由如下：（1）本案现有证据不能证明被告人罗雷具有合同诈骗罪的主观要件。一是宏晓公司与劳务工签订《劳务中介服务合同》、《补充协议》时，还签订了《个人委托代办书》，向劳务工送达了《告知书》，告知劳务工宏晓公司没有办理出国劳务的资质，只能从事中介服务，不存在欺骗劳务工，也没有诈骗的故意；签订《劳务中介服务合同》4个月至6个月未能办理出国务工手续的，宏晓公司办理了退款手续，并已退款72.5万元。二是罗雷目前不能退款的原因并非由罗雷一人造成。罗雷被羁押时相关合同正在履行，没有证据显示罗雷不能履行即将到期的退款义务，也不能证明其犯意产生；罗雷有经营能力，设立了三家公司，即使宏晓公司没有为劳务工办理出国务工手续，罗雷也有退款能力。三是宏晓公司的经营是合法行为。宏晓公司虽然没有办理《人力资源服务许可证》，但该证不是不能办理，经营人力资源并非国家特许经营、专营或限制经营、禁止经营；根据合同法规定，当事人超越经营范围订立合同，不能因此认定无效合同；宏晓公司的经营行为，符合法律规定，合法有效。四是罗雷作为宏晓公司实际控制人，符合公司法的规定。五是本案证据不能证明宏晓公司收取劳务工的相关费用被罗雷挥霍，也不能据此认定罗雷具有诈骗的故意。（2）被告人罗雷的行为不符合合同诈骗的客观行为要件，难以构成合同诈骗。一是公诉机关指控罗雷谎称宏晓公司取得了《人力资源服务许可证》而构成本罪，辩护人认为宏晓公司未取得《人力资源服务许可证》即与劳务工签订《劳务中介服务合同》，不属于合同诈骗罪的法定情形，公诉机关据此定罪不符合罪刑法定原则。二是宏晓公司取得了营业执照，经营行为合法，并非刑法范畴的非法行为；宏晓公司与劳务工签订的《劳务中介服务合同》也合法有效；虽然宏晓公司未取得《人力资源服务许可证》就与劳务工签订《劳务中介服务合同》，违反行政法规规定，属于行政违法行为，采取行政处罚即可达到制裁的效果。根据刑法谦抑性原则，本案不宜适用刑法追究罗雷刑事责任。2．公诉机关对罗雷涉嫌犯罪的金额认定不当。证人证言与罗雷的供述能够相互印证罗雷收到的款项是冷某从银行取出的现金，且审计报告显示，进入宏晓公司银行账户的资金为469.58万元，扣除已经退还的72.5万元，还在公司银行账户的22.181155万元，与罗雷关联的金额为374.898845万元。其中退款的72.5万元、尚在公司银行账户的22.181155万元，未被罗雷占有，不应认定为罗雷非法占有。3．罗雷主动到案，并如实供述了事实，应认定为自首。4．宏晓公司及其出资股东、实际控制人罗雷应在其认缴的300万元出资范围内承担退赔责任。 经审理查明，2016年12月左右被告人罗雷出资在重庆市永川区筹备设立重庆宏晓人力资源服务有限公司（以下简称“宏晓公司”），安排冷某（另案处理）担任法定代表人、总经理，张某为副总经理，其前妻肖某为业务总监，王某为财务总监，张甲为业务主管，并在永川区本地招聘了陆某某、李某、邓某某某等多名业务员。重庆博佳斯人力资源管理有限公司（以下简称“博佳斯公司”）负责人王甲先后派王乙、邱某某、林某到宏晓公司进行业务指导、员工培训等。2016年12月8日宏晓公司在重庆市工商行政管理局永川区分局登记注册成立，注册资本300万元，公司实际控制人、执行总监是罗雷，企业类型为有限责任公司（自然人独资），住所在重庆市永川区兴龙大道777号，法定代表人冷某，经营范围人力资源管理服务、企业营销策划、承办经批准的文化艺术交流活动、会议服务、展示展览服务（依法须批准的项目，经相关部门批准后方可开展经营活动）。随后，宏晓公司在未取得《人力资源服务许可证》的情况下，即由业务员通过宏晓公司网站、赶集网、百姓网、58同城网等对外发布招聘、招工简章等虚假信息谎称澳大利亚、比利时、德国、法国、韩国、美国、以色列、新西兰、意大利、阿尔及利亚、英国招聘劳务工人及工资待遇等，以及宏晓公司具有国家颁发的《人力资源服务许可证》，是合法的国内人力资源服务企业；声明宏晓公司不具有商务部颁发的《对外劳务合作经营资格证书》，不能自行办理出国劳务的人力资源服务，不对外办理任何形式的出国劳务项目，不收取任何费用，仅从事相应中介服务，交由取得《对外劳务合作经营资格证书》的有资质公司或第三方（指其他了解或从事出国劳务服务的公司）办理出国劳务的人力资源服务；协助客户办理相关手续等。宏晓公司在网上发布虚假信息后，骗取了全国各地有意到境外务工的劳务工即杨某某、万某、谭某某等多名被害人的信任诱骗被害人与宏晓公司签订《劳务中介服务合同》、《补充协议》。《劳务中介服务合同》约定宏晓公司向被害人提供介绍出国劳务居间服务，包括但不限于向被害人介绍或推荐取得《对外劳务合作经营资格证书》的有资质公司；被害人委托宏晓公司向第三方（指从事出国劳务服务的公司）转交相关资料或代办有关手续；宏晓公司根据被害人意向出国劳务的国家（签订的合同中有澳大利亚、新西兰、比利时、以色列、英国、卢森堡）以及被害人的特长提供居间服务，办理时间为4个月至6个月；宏晓公司应按约定认真履行中介服务义务，被害人应提交个人信息及支付中介服务费等相关费用。《补充协议》谎称被害人委托宏晓公司到有资质公司或第三方办理被害人赴目的地国家工作事项，宏晓公司不收取任何费用，被害人所交付的所有费用均为有资质公司或第三方办理此项目所需要的手续费，由被害人委托宏晓公司为其代缴到有资质公司或第三方；《补充协议》又约定被害人委托宏晓公司到有资质公司或第三方办理被害人的出国手续代缴费用，宏晓公司考虑到被害人经济问题和经济安全，由被害人委托宏晓公司代缴0.2万元至0.5万元不等的“名额占用金”到有资质公司或第三方；签订合同后，三个工作日内由被害人支付宏晓公司为被害人“代缴到有资质公司或第三方0.8万元至2.5万元不等的费用”（宏晓公司并未为被害人代缴）。宏晓公司还要求被害人提供身份证、户口簿复印件、护照、照片等个人信息资料，并出具《个人委托代办书》、《技能承诺书》，在《告知书》上签名。 2017年3月3日，宏晓公司与沂水县蓝天劳动服务有限公司（以下简称“蓝天公司”）签订《合作协议书》，约定蓝天公司委托宏晓公司在宏晓公司所辖地区为蓝天公司招聘赴以色列高速公路项目人员，宏晓公司应提供办理签证所需要的各种材料，向蓝天公司按订单收费标准的50％缴纳办理费用。2017年4月初，蓝天公司告诉宏晓公司赴以色列务工人员名额已满，要求停止招聘劳务工人。事后，宏晓公司仍对外宣传以色列招聘劳务工人的信息，诱骗被害人签订《劳务中介服务合同》、《补充协议》，并收取相关费用。 2017年4月12日，重庆市工商行政管理局永川区分局经调查认为宏晓公司未取得商务部对外劳务合作企业资质，超范围经营对外劳务，构成超出核准登记范围擅自从事应当取得许可证或其他批准文件方可从事经营行为，向宏晓公司送达了《责令改正通知书》，责令宏晓公司在十五日内改正上述违法行为。事后，宏晓公司未按《责令改正通知书》的要求限期改正，仍继续违法经营，在宏晓公司网站、赶集网、百姓网、58同城网等发布虚假境外招聘、招工信息诱骗被害人到该公司签订《劳务中介服务合同》、《补充协议》并收取相关费用。 被害人与宏晓公司签订《劳务中介服务合同》、《补充协议》后，按约定向宏晓公司交纳了相关费用（《补充协议》约定的“代缴名额占用金”、“代缴到有资质公司的费用”），提交了个人信息资料。宏晓公司收取被害人相关费用后，却向被害人出具收款事由为“交来委托推荐代办费”的收据；且未将收取的相关费用存入宏晓公司账户，而是存入冷某有浦发银行、中国银行、建设银行、邮政银行的个人账户，逃避监管。然后，由冷某将被害人交纳的相关费用取现以现金或通过转账方式交给罗雷，罗雷收到款项后均未出具收据，以掩盖资金去向。宏晓公司收取被害人提交的个人信息资料后交给罗雷，但罗雷收到被害人提交的个人信息资料后，放置在位于永川区时代国际小区租赁房内，未提交给有资质公司或第三方、蓝天公司办理被害人的出国务工手续。 罗雷收到被害人交纳的相关费用后，将资金转移、抽逃，借给他人或以他人名义在四川省成都市设立人力资源服务有限公司、以他人名义在四川省威远县设立“宏堂寄卖行”进行非法经营、偿还个人巨额债务、以他人名义购买豪车供自己或家人使用及高消费等方式挥霍；其中罗雷于2017年1月左右首付20万元左右以黄某的名义按揭购买了二手川KA0＊＊＊号梅德赛斯-奔驰牌小型轿车供自己使用，2017年3月左右以黄某的名义按揭购买了川CTT＊＊＊号路虎牌小型普通客车供其妻子何某某使用，2017年3月14日以冷某的名义全款37.2万元购买了二手川A53＊＊＊号宝马X5越野车交由冷某使用。 截止2017年6月案发罗雷共计诈骗了杨某某、万某、谭某某等370名被害人652.5万元未退还。 2017年6月19日，重庆市永川区人力资源和社会保障局接到对宏晓公司的举报。次日，重庆市永川区人力资源和社会保障局联合重庆市工商行政管理局永川区分局等部门对宏晓公司进行执法检查，查明宏晓公司未经行政许可，非法从事人力资源服务，收取的巨额出国务工代办费，均未在该公司账户中，涉嫌经济犯罪。同日，罗雷得知相关部门正在检查宏晓公司时，为逃避责任，将装有工作手机号的苹果6手机丢弃，遂安排余某等人将宏晓公司与被害人签订的《劳务中介服务合同》、《补充协议》及被害人提交的个人信息资料等带到四川省自贡市藏匿。2017年6月26日，冷某、余某感觉事情重大，又联系不上罗雷，便将上述资料又带回永川区，存放在永川区阳光旅店213号房。 2017年6月28日，重庆市永川区人力资源和社会保障局将本案移送给重庆市永川区公安局立案侦查。 2017年6月28日，公安民警对宏晓公司住所永川区兴龙大道777号房屋进行搜查，提取扣押了营业执照2份、印章2枚、电脑主机17台、劳务中介服务合同5份、款项统计表6页、护照10本、文件夹1个、责令改正通知书2份。2017年6月29日，公安民警对冷某暂住的永川区阳光旅店213房进行搜查，提取扣押了收纳箱4个，收纳箱内装有宏晓公司与被害人签订的《劳务中介服务合同》、《补充协议》及被害人提交的个人信息资料等（上述物品除《劳务中介服务合同》、《补充协议》外均未移送本院）。 2017年6月29日被告人罗雷经公安民警电话联系后自动到重庆市永川区公安局接受调查，到案后否认是宏晓公司的实际控制人及占有、支配了被害人交纳的相关费用等，试图撇清犯罪嫌疑，在公安民警多次讯问后才如实供述了部分事实；后在公诉机关审查起诉阶段如实供述了上述主要事实。 2017年7月5日，公安民警从黄某处提取扣押了川KA0＊＊＊号梅德赛斯-奔驰牌小型轿车、川CTT＊＊＊号路虎牌小型普通客车及相关资料（上述车辆未移送本院）。 2018年6月28日，本院对冷某浦东发展银行账户621792＊＊＊＊906218的款项11.883122万元予以冻结。 上述事实，有经当庭举证、质证的以下证据证明： 1．受案登记表、立案决定书，证明2017年6月28日，重庆市永川区人力资源和社会保障局向重庆市永川区公安局经济犯罪侦查支队移送《关于移交重庆宏晓人力资源服务有限公司涉嫌经济犯罪的函》，称宏晓公司未经行政许可，非法从事人力资源服务，为蓝天公司招聘出国务工人员。截止2017年6月28日，宏晓公司未成功安排任何求职者通过蓝天公司出国务工。从宏晓公司提供的资料发现该公司共收取400余人700万元左右的出国务工代办费，均未在该公司账户中。同日重庆市永川区公安局决定对冷某等人涉嫌诈骗案立案侦查。 2．常住人口信息表，证明被告人罗雷1987年9月8日出生于四川省威远县。 3．抓获经过，证明2017年6月29日，重庆市永川区公安局民警多次电话联系被告人罗雷，让其到公安机关说明情况，罗雷于当日傍晚到重庆市永川区公安局后被公安民警抓获。 4．拘留证、逮捕证，证明被告人罗雷2017年6月30日被刑事拘留，同年8月5日被逮捕。 5．刑事判决书、释放证明书，证明被告人罗雷因犯聚众斗殴罪、非法持有枪支罪，于2009年9月30日被四川省成都市中级人民法院判处有期徒刑三年三个月，2011年6月9日刑满释放。 6．《重庆市永川区人力资源和社会保障局关于移交重庆宏晓人力资源服务有限公司涉嫌经济犯罪的函》（永人社函［2017］241号）、《重庆市工商行政管理局永川区分局责令改正通知书》（渝永工商责改字［2017］022号）等相关资料，证明：（1）2017年6月28日，重庆市永川区人力资源和社会保障局向重庆市永川区公安局去函，称2017年6月19日，重庆市永川区人力资源和社会保障局接到举报，称“宏晓公司收取1000多万元保证金，打着介绍工人到国外工作的旗号，怕该公司诈骗，卷款跑路”。该局立即就举报开展调查，初步查明该公司未经行政许可，非法从事人力资源管理服务，为蓝天公司招聘出国务工人员。截止目前，宏晓公司未成功安排任何求职都通过蓝天公司出国务工。该局从宏晓公司提供的资料发现，宏晓公司收取400余人700万元左右出国务工代办费，且所有费用均未在公司账户。该局认为，宏晓公司的行为已涉嫌经济犯罪，移送重庆市永川区公安局依法立案侦查。（2）2017年4月12日，重庆市工商行政管理局永川区分局向宏晓公司送达了责令改正通知书，查明宏晓公司未取得商务部对外劳务合作企业资质超范围经营对外劳务，违反了《无照经营查处取缔办法》第四条第一款第五款的规定，构成超出核准登记的范围，擅自从事应当取得许可证或其他批准文件方可从事经营行为，根据《中华人民共和国公司法》第二百一十一条的规定，责令宏晓公司在十五日内改正上述违法行为。（3）2017年6月20日，重庆市永川区人力资源和社会保障局联合重庆市工商行政管理局永川区分局等部门对宏晓公司进行执法检查，要求宏晓公司提供营业执照、人力资源服务许可证、劳务派遣许可证等文件资料，并作出解释和说明。 7．企业工商登记资料，证明：（1）宏晓公司2016年12月8日在重庆市工商行政管理局永川区分局登记注册成立，类型有限责任公司（自然人独资），住所重庆市永川区兴龙大道777号，公司股东、法定代表人冷某，注册资本10万元，经营范围人力资源管理服务、企业营销策划、承办经批准的文化艺术交流活动、会议服务、展示展览服务。（依法须批准的项目，经相关部门批准后方可开展经营活动）。2016年12月13日，宏晓公司注册资本变更为300万元。（2）四川邦贤人力资源服务有限公司2017年3月16日在四川省工商行政管理局登记注册成立，住所，四川省成都市高新区天府大道北段1700号，股东、法定代表人蒋某，经营范围人力资源中介服务、企业管理咨询、商务咨询、市场调研、市场营销策划。（3）成都对路人力资源服务有限公司2017年5月16日在成都市成华区市场和质量监督管理局登记注册成立，住所：成都市成华区万科路9号，股东、法定代表人熊某某，经营范围人力资源中介服务、企业管理咨询、企业营销策划、组织文化艺术交流活动、会议服务、展览展示服务、商务信息咨询、市场调研、市场营销策划。2017年6月13日，股东、法定代表人变更为唐某。 8．百姓网VIP会员服务合同及相关资料，证明：（1）2016年12月13日，宏晓公司与重庆正略广告传媒有限公司签订《百姓网VIP会员服务合同》，约定重庆正略广告传媒有限公司为宏晓公司在百姓网发布全国招工、招聘信息，期限12个月，价格3.65万元。（2）宏晓公司委托了重庆网活网络科技有限公司设计了网站，网址http：／／cqhxhr．wang＊＊＊＊jia．com／。 9．三方转租协议、房屋租赁合同、广告制作安装合同书等资料，证明2016年11月26日，冷某租租用重庆市永川区兴龙大道777号3房屋用于宏晓公司的办公场所。（2）2016年12月4日起，冷某租赁重庆市永川区时代国际房屋居住。（3）2016年12月12日，宏晓公司委托重庆谊胜广告传媒有限公司制作楼体广告并安装。 10．宏晓公司的款项统计表、工资表、报销单据，证明宏晓公司2016年12月至2017年4月的部分支出及2017年5月员工工资发放情况。 11．银行账户交易明细，证明：（1）被告人罗雷及冷某、黄某、罗某某、何某某等人的银行账户交易记录。（2）2016年11月23日至2016年12月7日，朱某某的建设银行账户621700＊＊＊＊109796839向罗雷转款8笔，共计12.53万元。 12．通话清单，证明冷某、王某、张某等人的通话情况。 13．聊天记录截图，证明宏晓公司的实际控制人是罗雷，宏晓公司的经营状况、收款、退款情况及冷某向罗雷转账等事宜，冷某均向罗雷汇报、请示。 14．协助冻结财产通知书，证明2017年6月29日，公安机关将冷某浦东发展银行账户621792＊＊＊＊906218的款项11.883122万元予以冻结。2018年6月21日，本院对上述银行账户的款项予以冻结。 15．蓝天公司的《营业执照》、《对外劳务合作经营资格证书》、《合作协议书》、《情况说明》、《招工简章》，证明：（1）蓝天公司2006年10月13日在山东省沂水县工商行政管理局登记注册成立，经营范围有劳务输出（限国内）、提供外派劳务信息咨询中介服务、协助外派劳务人员办理出境所需护照及签订手续和证件、向境外派遣各类劳务人员（不含台湾地区）等。（2）2017年3月3日，蓝天公司与宏晓公司签订《合作协议书》，约定蓝天公司委托宏晓公司在宏晓公司所辖地区招聘招聘赴以色列高速公路项目人员，宏晓公司应根据蓝天公司提供的招聘简章要求，提供办理签证所需要的各种材料，在招聘过程中，严禁虚假宣传、夸大宣传；宏晓公司招聘的工人经蓝天公司考核合格录用报名起、签证手续正式办理前宏晓公司按选送的实际工人数量，向蓝天公司按订单收费标准的50％缴纳办理费用。（3）蓝天公司与宏晓公司签订《合作协议书》后，宏晓公司未与蓝天公司联系，2017年4月初蓝天公司告诉宏晓公司赴以色列务工人员名额已满，要求停止招聘劳务人员。截止2017年7月11日，蓝天公司未收到宏晓公司外派劳务工人材料及任何费用。 16．搜查证、搜查笔录、提取笔录、扣押决定书、扣押清单、照片，证明：（1）2017年6月28日，公安民警对宏晓公司住所永川区兴龙大道777号房屋进行了搜查，提取扣押了营业执照2份、印章2枚、电脑主机17台、劳务中介服务合同5份（罗某甲、张某乙、王丙、杨甲、罗某乙）、款项统计表6页、护照10本（李某甲、陈某、周某某、项某某、燕某某、彭某某、车某、王某丁、覃某某、赵某某）、文件夹1个、责令改正通知书2份。（2）2017年6月29日，公安民警对冷某暂住的永川区渝西大道中段1531号阳光旅店213房进行了搜查，提取扣押了收纳箱4个，收纳箱内装有宏晓公司与劳务人员签订的《劳务中介服务合同》、《补充协议》及劳务人员提交的个人信息资料等。（3）2017年7月5日，公安民警从黄某处提取扣押了川KA0＊＊＊号梅德赛斯-奔驰牌小型轿车及车辆相关资料、川CTT＊＊＊号路虎牌小型普通客车及车辆相关资料（上述物品除《劳务中介服务合同》、《补充协议》均未移送本院）。 17．接受证据清单、公司委托管理协议、资金明细、收条、借条等资料，证明：（1）2017年3月26日，蒋某与冷某签订《公司委托管理协议》，约定四川邦贤人力资源服务有限公司委托宏晓公司管理公司事务。（2）2017年5月6日，唐某与冷某签订《公司委托管理协议》，约定成都对路人力资源服务有限公司委托宏晓公司管理公司事务。（3）罗雷自书的与冷某、黄某、唐某、“曹某某”、“潘二”、“赵四哥”、罗雷父亲的资金往来情况。（4）2017年6月22日冷某出具的收条“今收到罗雷现金人民币54万元”。（5）2017年6月10日唐某出具的借条“今借到罗雷人民币27万元，利息按月息3分计算”。 18．现场勘验检查笔录、远程勘验工作记录、照片，证明：（1）2017年6月29日，公安民警对宏晓公司住所进行了现场勘查。（2）2017年8月25日，重庆市永川区公安局网络安全保卫支队对宏晓公司网上发布的信息等进行了远程勘验，包括宏晓公司网站、赶集网、百姓网、58同城网的相关信息，在宏晓公司网页招聘中心发现了宏晓公司发布的大量出国务工招聘信息。 19．招聘简章、招工简章、招聘岗位宣传表，证明：（1）宏晓公司对外发布的虚假招聘、招工简章有：澳洲货运车司机招聘简章、澳洲农场工招聘简章、澳洲建筑工招聘简章、澳洲包装工招聘简章、澳洲中餐厨师招聘简章、比利时招聘简章、德国建筑工招工简章、德国招工简章、法国招聘简章、韩国项目简章、美国按摩师招聘简章、美国保姆招聘简章、美国餐厅招聘简章、以色列建筑公司招聘、以色列电焊工招聘、新西兰建筑普工招聘、新西兰建筑工招聘、意大利招工简章、阿尔及利亚招聘简章、英国招聘简章等招聘、招工简章。（2）宏晓公司在上述招聘、招工简章中谎称宏晓公司具有国家颁布发的《人力资源服务许可证》，是合法的国内人力资源服务企业。（3）宏晓公司在上述招聘、招工简单声明：宏晓公司不具有国家商务部颁发的《对外劳务合作经营资格证书》，不能自行办理出国劳务的人力资源服务，不对外办理任何形式的出国劳务项目，不收取任何费用，仅可从事相应中介服务，交由取得《对外劳务合作经营资格证书》的有资质公司或第三方（指其他了解或从事出国劳务服务的公司）办理出国劳务的人力资源服务。以及协助客户办理相关手续等。 20．《劳务中介服务合同》、《补充协议》，证明2016年12月28日起至2017年6月21日，宏晓公司与杨某某、万某、谭某某等371名被害人签订了《劳务中介服务合同》、《补充协议》。《劳务中介服务合同》约定宏晓公司向被害人提供介绍出国劳务居间服务，包括但不限于向被害人介绍或推荐取得《对外劳务合作经营资格证书》的有资质公司；被害人委托宏晓公司向第三方（指从事出国劳务服务的公司）转交相关资料或代办有关手续；宏晓公司根据被害人意向出国劳务的国家（签订的合同中有澳大利亚、新西兰、比利时、以色列、英国、卢森堡）以及被害人的特长提供居间服务，办理时间为4个月至6个月；宏晓公司应按约定认真履行中介服务义务，被害人应提交相关个人信息及支付中介服务费等相关费用。《补充协议》谎称被害人委托宏晓公司到有资质公司或第三方办理被害人赴目的地国家工作事项，宏晓公司不收取任何费用，被害人所交付的所有费用均为有资质公司或第三方办理此项目所需要的手续费，由被害人委托宏晓公司为其代缴到有资质公司或第三方；《补充协议》又约定被害人委托宏晓公司到有资质公司或第三方办理被害人的出国手续代缴费用，宏晓公司考虑到被害人经济问题和经济安全，由被害人委托宏晓公司代缴0.2万元至0.5万元不等的名额占用金到有资质公司或第三方；签订合同后，三个工作日内由被害人支付宏晓公司为被害人代缴到有资质公司或第三方0.8万元至2.5万元不等的费用（宏晓公司并未为被害人代缴）。在被害人签证下达后、出国工作后三十个工作日内付部分前期费用，出国工作一年内付清宏晓公司为被害人垫付的所有费用。 21．收据18本、领（借）款申请表10本，证明宏晓公司向杨某某、万某、谭某某等370名被害人收取相关费用后，出具了收款事由为“委托推荐代办费”的收据，以及冷某在王某处收取现金的情况。 22．退款情况表，证明经公安民警电话核实，宏晓公司收取被害人及其他劳务工人相关费用后，至案发前已退还谭某甲、唐某某、李某乙等39人全部费用；退还被害人陈某甲0.9万元、尚有0.6万元未退还，退还被害人唐某甲1.7万元，尚欠0.3万元未退还。 23．二手车销售统一发票，证明2017年3月14日，冷某购买了川A53＊＊＊号宝马牌小型越野车。2017年6月30日，冷某将川CTT696号宝马牌小型越野车卖给了邓某甲。 24．审计报告书，证明经重庆道尔敦会计师事务所有限公司审计：（1）宏晓公司2016年12月19日至2017年6月21日期间以收取“委托推荐代办费”等名义向410人收取了708.4万元，收款方式有现金、转账、支付宝、微信。（2）宏晓公司2016年12月30日至2017年5月期间开支87笔32.74205万元（含路虎车1辆首付及保险、车辆购置税、路牌行驶登记证等费用19.835934万元）；通过冷某浦发银行621792＊＊＊＊906218账号和中国银行11025＊＊＊＊605账号退还收取的资金41笔，金额52.9万元，其中退还被害人陈某甲0.9万元、被害人唐某甲1.7万元，两项共计85.642005万元，其余资金去向无法确定。（3）根据讯问笔录，另外支付购车及月供费用达65.5826万元。其中：罗雷供述2017年1月购买奔驰S350车，首付给了23万元左右，本次保守估计20万元；罗雷供述2017年3月购买宝马X5越野车，全款购买37万多元，经查冷某中国银行账号于2017年3月14日POS消费37.2万元；罗雷、黄某证实奔驰车6个月月供6.1326万元，路虎车5个月月供2.25万元。 25．被害人杨某某、万某、谭某某、秦某某、李某丙、张某丙、陈乙、车某、项某某、黄某甲、王某戊、温某某、关某某、周某甲、李某丁、陈丙、张某丁、隆某某、刘某某、刘某甲、刘某乙、叶某某、李某戊、李某已、马某某、周某乙、刘某丙、黄乙、侯某某、徐某某、黄某丙、姚某某、周某丙、李某庚、刘某丁、冉某某、李某辛、符某某、李壬、陈丁、皮某某、朱某甲、敖某某、敖某甲、郭某某、熊某甲、李某癸、敖某乙、葛某某、李甲甲、张某戊、秦某甲、刘某戊、刘某已、杜某某、唐某甲、牟某某、余某甲、尹某某、罗某丙、尹某甲、刘某庚、姜某某、陶某、李癸、马某、魏某某、张某乙、李甲甲、周某丁、刘某辛、魏某甲、金某某、陈某甲、梅某某、赵某甲、薛某某、黄某丁、蒋某甲、高某、屈某某、王已、张某已、周某戊、熊乙、赵乙、王某庚、张辛、刘某壬、刘某癸、刘甲甲、兰某某、兰某甲、兰某乙、许某某、段某某、姚某甲、邹某某、邓某甲、周某已、邱某甲、姜甲、陈某戊、王某辛、卢某某、任某某、薛某甲、赵某丙、吴某、王某壬、张某辛、赵某丁、薛某乙、薛某丙、王某癸、刘乙乙、管某某、邓某丙、江某某、尹某乙、谭某乙、明某、李乙乙、侯某甲、杨丙、唐某丙、周某庚、刘辛辛、杨某丁、郭某甲、时某某、高某甲、王甲甲、尹某丙、朱某乙、刘丙丙、施某、袁某某、蒋某乙、陈某已、李丙丙、杨某戊、周某辛、黄某戊、覃某甲、宋某某、苏某某、石某某、徐某甲、丁某某、涂某某、孟某某、王乙乙、刘壬壬、徐某乙、李丁丁、王丙丙、谭某丙、穆某某、钟某某、王丁丁、张甲甲、李戊戊、梁某某、龚某某、代某某、韦某某、谭某丁、齐某某、张乙乙、王戊戊、王已已、徐某丙、刘丁丁、郭某乙、晁某某、邢某某、刘戊戊、刘已已、高某乙、刘庚庚、黄某已、何某甲、李已已、周某壬、朱某有病、王庚庚、王辛辛、李庚、武某某、沈某、沈某甲的陈述，证人李辛辛、李壬壬、胡某某、鲜某某、曾某、肖某、彭某甲、林某甲、于某某、余某乙、熊某丙、钟某甲、陈某庚、敬某某、王壬壬的证言，《劳务中介服务合同》、《补充协议》、《收据》，《审计报告书》，银行交易明细、银行存款凭条、微信转账截图，退款情况表等证据，证明2016年12月28日至2017年6月21日，宏晓公司向杨某某、万某、谭某某等370名被害人以“代缴名额占用金”、“代缴到商务部资质公司或第三方的费用”名义收取尚未退还的资金为652.5万元。 26．证人证言。 （1）证人冷某的证言，证明2016年6、7月，他经朋友介绍认识罗雷。2016年11月左右，罗雷说准备在重庆投资成立劳务公司，派遣劳务工到国外工作，但罗雷有犯罪记录，办理手续不方便，安排他担任公司法定代表人。随后，罗雷与他、张某在永川区金科小区租赁了办公场所，由他与房东签订了租房协议。2016年12月8日，宏晓公司在重庆市工商局永川区分局注册登记成立，公司老板、负责人、总投资人是罗雷，罗雷的助理是张某，业务总监是罗雷的前妻肖某，财务总监是王某，张某负责公司后勤，肖某负责广告宣传、业务洽谈、签订劳务合同及出纳，王某负责财务；他负责保管劳务工人缴纳的代办费，劳务工人的代办费都存入他个人的中国银行、建设银行、邮政银行、浦东银行账户，然后取现交给罗雷，有时少量款项用微信转给罗雷。宏晓公司还招聘了陆某某、李某、邓某某某等多名业务员，业务员负责推广发展业务、广告宣传、与劳务工人签订《劳务中介服务合同》。宏晓公司成立之初，博佳斯公司的王甲和朱某某到宏晓公司指导了两三次，后王甲和朱某某派了林某、邱某某、王乙三人到宏晓公司培训、指导业务员。宏晓公司没有劳务输出的资质，只是从事劳务派遣中介服务，给出国务工的劳务工人介绍国外的工作，办理出国务工手续，向劳务工人收取相应的“代办费”，根据目的国家不同收取1万元至3万元不等。然后宏晓公司将收到的“代办费”及劳务工提交的个人信息资料交给合作的有资质公司，由合作公司办理出国务工手续，宏晓公司按“代办费”9％返点或提成作为盈利。2016年12月，宏晓公司业务员在百姓网发布招收劳务工人出国务工的信息，宣传宏晓公司可向哪些国家进行劳务输出中介及在国外务工的工资情况。劳务工人在网上看到宏晓公司发布的信息，到宏晓公司与业务员沟通好后，与业务员签订《劳务中介服务合同》、《补充协议》，约定宏晓公司在签订合同后4至6个月内将劳务工人输送出国务工，劳务工人向宏晓公司缴纳相应的“代办费”，并提交个人信息资料。劳务工人交纳“代办费”的方式有三种，一是交现金给王某，王某收到现金后交给他，他在领款单上签字，并将现金存入他在中国银行、建设银行、邮政银行、浦东银行的个人账户；二是通过微信直接将款转到他的微信里；三是通过银行转账到他的个人银行账户。劳务工人交纳“代办费”后，由王某出具盖有宏晓公司财务章的收据。业务员与劳务工人签订合同后，将合同及劳务工人的个人信息资料统一交给王某，由王某交给罗雷。2017年1月至2017年3月，宏晓公司无有资质的合作公司。期间，罗雷谎称已经联系好了有资质的合作公司，能够提供境外劳务输出服务。2017年3月，肖某与蓝天公司取得联系后，罗雷才安排他和肖某到蓝天公司签订了《合作协议》，约定宏晓公司给蓝天公司介绍劳务工人，并将劳务工人提交的个人信息资料和收取的“代办费”全部交给蓝天公司，由蓝天公司负责办理相应的出国劳务输出手续。他和肖某回到宏晓公司后四五天，罗雷说以色列因为战乱，已经封关，不再接以色列的业务。2016年12月至2017年6月，宏晓公司与400余劳务工人签订了合同，共收取700万元左右的“代办费”，这些钱他都按罗雷的要求以现金或转账方式全部交给了罗雷，但罗雷都没出具收条。他交给罗雷现金时张某都在场，有时王某也在场。罗雷收到700万元左右的代办费和劳务工人的个人信息资料后，没有交给蓝天公司或其他的有资质公司办理出国劳务输出业务，也就没有成功办理一例劳务工人出国务工。罗雷收到700万元左右“代办费”后，均由罗雷自己支配使用。其中罗雷经营公司支出100万元左右，购买三辆轿车（罗雷使用的奔驰S350、罗雷老婆使用的路虎极光轿车、2017年3月罗雷以他的名义以38.5万元买了一辆二手宝马X5越野车并交给他使用）支出100多万元，成立三家公司（威远县的“宏堂寄卖行”、成都的“邦贤劳务公司”、“对路劳务公司”）支出200万元左右，另外就是罗雷日常挥霍（罗雷每月消费十多万元）和赌博等支出。2017年6月20日左右，重庆市永川区人力资源和社会保障局、重庆市工商行政管理局永川区分局、重庆市永川区公安局到宏晓公司联合执法检查，罗雷让他扛下来，他感觉没什么就同意了。2017年6月22日，罗雷让他将当月收取的代办费30万元取出来后，晚上在永川时代国际小区的租赁房内，罗雷拿了24万元给他，还用手机录了小视频，并让他签了54万元的收条、合同2份，合同内容是由罗雷幕后操纵的公司支付了宏晓公司3万元／月的管理费。随后，罗雷将带来的24万元拿走了，安排他将30万元又存回去，还说让他把事情扛下来。次日，他在浦发银行取了10万元给宏晓公司员工发了工资，余下20万元左右。2017年6月28日，他把宝马X5越野车卖了20万元存入浦发银行，和6月剩下的代办费20万元左右退还了部分劳务工，还余下12万元左右。2017年6月宏晓公司收取的“代办费”他支出了3万元左右，用于汽车过路费、油费、住宿费等开支。他开始认为宏晓公司在经营正当生意，后来发现罗雷将钱拿去挥霍，就知道是诈骗了。 （2）证人王甲的证言，证明他是罗雷的同学。2016年，他和朱某某在重庆设立了博佳斯公司。2016年10月左右，他得知罗雷到了重庆，便请罗雷吃饭，吃饭时罗雷问他做什么生意。他说经营博佳斯公司，做出国劳务输出，介绍一个劳务工人出国劳务赚1.5万元，因劳务工人原因未办成收1600元手续费。不久，罗雷说想介绍朋友做出国劳务输出，他表示可以派人进行指导等，由罗雷朋友支付管理费。过了十多天，罗雷到博佳斯公司找他了解出国劳务的情况，介绍冷某与他认识，走时复印了一套资料带走学习。后来，罗雷在永川选址时，他和合伙人朱某某帮忙去看了下。然后，宏晓公司成立了，法定代表人是冷某，老板是罗雷。宏晓公司成立之初，和博佳斯公司签订了一份管理合同，约定博佳斯公司派人到宏晓公司负责企业文化打造、人事招聘、公司章程的制定、培训指导员工，工资由宏晓公司支付，并由宏晓公司每月支付3万元管理费给博佳斯公司。他派了公司员工王乙、邱某某、林某到宏晓公司，王乙负责公司设立的手续，邱某某负责打造业务团队和招聘业务员，林某负责培训公司财务人员。后来，王乙、邱某某干了十多天、林某干了2个多月离开宏晓公司，但宏晓公司未按约定支付管理费。2017年6月24日，冷某打电话说罗雷将收取的六七百万元代办费全部拿走跑了，罗雷又不接电话，不知道怎么办。他到永川找到冷某等人，让冷某把车卖了，钱拿去退钱，之后便离开。2016年10月至12月期间，罗雷还以还银行贷款、归还信用卡透支款、还账、做水果生意进货等为由，找他借了7万元左右，找朱某某借了30万元左右，并向他出具了40万元的欠条一张。 （3）证人朱某某的证言，证明他和王甲、罗雷是校友。他一直和王甲合伙做生意，与罗雷平时也有联系。2016年，他和王甲在重庆设立了博佳斯公司。2016年11月左右，罗雷来到重庆，他和王甲请了罗雷吃饭。十多天后，罗雷带冷某来到博佳斯公司。罗雷和冷某走后，王甲说罗雷想在永川设立类似博佳斯的公司。2016年11月20多号，王甲说罗雷做水果生意差钱要借钱，但王甲没有那么多，让他借钱给罗雷，他同意了。2016年11月23日至26日，他以现金或通过转账方式共借给罗雷22.5万元。王甲也借钱给了罗雷，他和王甲共借给罗雷37.8万元。罗雷的宏晓公司成立后，罗雷给他和王甲出具了一张40万元的欠条，罗雷说多出的2.2万元算利息，欠条只写了王甲的名字。罗雷没有经营过人力资源管理类公司，需要他和王甲的帮助，他们达成口头协议，由博佳斯公司派人到罗雷的公司进行指导。罗雷公司选址时，他和王甲到永川帮忙考察，感觉金科商业街位置不错。地址选好后，他和王甲派了博佳斯公司的王乙、邱某某到永川指导罗雷筹建公司。宏晓公司工商营业执照办下来后，博佳斯公司和罗雷的宏晓公司签订了一份《企业咨询管理合同》，把林某也派到宏晓公司，负责财务方面的指导，王乙负责行政管理方面的指导，邱某某负责公司团队、企业文化打造等方面的指导。王乙、邱某某在宏晓公司干了十多天回到博佳斯公司，林某干了3个月左右离开宏晓公司后没回博佳斯公司。 （4）证人林某的证言，证明他原是博佳斯公司员工。2016年12月20日左右，王甲安排他和王乙、邱某某到宏晓公司帮忙培训指导员工、打造管理团队，讲解如何在网上发布招聘劳务工人的信息等工作。宏晓公司在网上发布信息一周左右，陆续有全国各地的劳务工人打电话咨询，宏晓公司看有些业务了，就把王乙、邱某乙辞退了。2017年3月底，他给宏晓公司老板罗雷打电话辞职，然后就离开了宏晓公司。 （5）证人邱某某的证言，证明他原是博佳斯公司员工。2016年宏晓公司开业前后，王甲派他、王乙和林某到宏晓公司帮忙前期管理，王乙负责办理开办公司的手续，林某负责指导财务人员，他培训指导业务员如何宣传和讲解公司项目。他在宏晓公司干了十多天，宏晓公司老板罗雷觉得业务员都培训得差不多了，就把他辞退了，他回到博佳斯公司继续工作。 （6）证人王乙的证言，证明他原是博佳斯公司员工。2016年宏晓公司开业前后，王甲派他和邱某某、林某到宏晓公司帮忙前期管理，邱某某负责培训指导业务员，林某负责培训指导财务人员，他负责宏晓公司的前期手续。他们在宏晓公司干了十多天，宏晓公司老板罗雷就把他们辞退了，他回到博佳斯公司继续工作。2017年2月，他离开博佳斯公司到王甲的火锅店上班。 （7）证人张某的证言，证明2016年12月8日左右，宏晓公司成立，法定代表人是冷某；罗雷负责人事管理、业务员的业务报表，负责收取冷某从银行取出的劳务工人交纳的代办费；罗雷安排他负责公司后勤、开车，陪冷某到银行取钱等工作。冷某每个月去取一二次钱，由他开车陪同到银行将钱取出，然后将钱带到罗雷办公室，由罗雷和冷某交接，交接完后将钱放到罗雷的奔驰车后备箱里。 （8）证人王某的证言，证明2016年12月1日，她经肖某介绍到宏晓公司工作，负责财务，保管公章和财务专用章。宏晓公司没有代办出国务工的资质，但宏晓公司通过业务员在网上发布可以代办劳务工人到新西兰、卢森堡、德国、英国、以色列、澳大利亚、法国等国家务工的手续及在国外务工的工资待遇等信息，劳务工人在网上看到消息后，与业务员通过电话或微信联系，然后到宏晓公司了解情况，签订《劳务中介服务合同》、《补充协议》及《技能保证书》、《告知书》、《委托书》，并提交身份证复印件、户口本复印件、照片，交纳“前期委托推荐代办费”；如劳务工人不亲自到宏晓公司，就直接把“前期委托推荐代办费”转到冷某的个人银行账户，业务员把《劳务中介合同》、《补充协议》等寄给劳务工人，劳务工人员签字后再把《劳务中介服务合同》、《补充协议》等及身份证复印件、户口本复印件、照片寄回宏晓公司。劳务工人以现金交纳“前期委托推荐代办费”，由她收取，然后交给冷某，冷某在“领（借）款申请单上签字认可；劳务工人也可以通过微信、网银、支付宝等方式将“前期委托推荐代办费”转到冷某在中国银行、建设银行、邮政银行、浦发银行的个人账户；劳务工人交纳“前期委托推荐代办费”后，由她出具盖有宏晓公司财务专用章的出据。她还对每天收取的“前期委托推荐代办费”做纸质账和电子账，但不知道冷某怎么处理收到的“前期委托推荐代办费”。她到宏晓公司工作后，宏晓公司没成功办理一例出国务工手续。 （9）证人肖某的证言，证明她是罗雷前妻。2016年12月，罗雷安排她到宏晓公司工作，协助冷某招聘工作人员，并负责行政管理工作。宏晓公司法定代表人是冷某，实际控制人是罗雷。2017年春节后，罗雷安排她去办理《人力资源服务许可证》，但她没办成。2017年3月初，罗雷说宏晓公司没有开展出国劳务输出业务的资质，要找一家有资质的出国劳务输出公司合作，宏晓公司才能开展业务。罗雷和冷某安排她在网上找一家有出国劳务资质的公司，联系签订《合作协议书》，她在网上找到蓝天公司。然后，罗雷安排她和冷某到蓝天公司签订了《合作协议书》。但她回到宏晓公司后，没发现有人从事将宏晓公司与劳务工人签订的合同等资料交给蓝天公司的工作。2017年4月初，罗雷安排她和张甲到蒋某的四川邦贤人力资源服务有限公司工作，同年6月3日又安排她到唐某的四川对路人力资源服务有限公司工作，都是去指导业务，张甲还负责每天将四川邦贤人力资源服务有限公司的情况汇报给罗雷。 （10）证人聂某的证言，证明2017年1月15日左右她经前男友张甲介绍到宏晓公司工作。她在宏晓公司当了两个月业务员后担任业务组长，最后当了一个月业务主管。宏晓公司有永川本地业务员李某、陆某某、邓某某某等十二名。宏晓公司没有代办劳务工人出国务工的资质，但宏晓公司通过业务员在网上发布可以代办劳务工人到新西兰、卢森堡、德国、英国、以色列、澳大利亚、法国等国家务工手续及在国外务工工资待遇等信息，劳务工人在网上看见宏晓公司发布的信息后，与业务员通过电话或微信沟通，然后大多数劳务工人到宏晓公司了解情况，签订《劳务中介服务合同》、《补充协议》及《技能承诺书》、《告知书》、《个人委托代办书》，并提交身份证复印件、户口本复印件、照片，交纳“前期委托推荐代办费”；少数劳务工人不到宏晓公司了解情况，直接把“前期委托推荐代办费”转到冷某的个人银行账户，业务员把合同等相关资料寄给劳务工人，劳务工人员签字后再寄回宏晓公司。劳务工人用现金交纳“前期委托推荐代办费”，就由王某收取，用转账方式交纳就转到冷某在个人银行账户；劳务工人交纳“前期委托推荐代办费”后，由王某出具盖有宏晓公司财务专用章的出据。2017年3月左右宏晓公司派她和肖某、张甲到成都工作，离开了宏晓公司。她到宏晓公司工作后，宏晓公司没成功一例出国务工手续。 （11）证人李某的证言，证明2016年12月初，她通过58同城网了解并到宏晓公司应聘了业务员。宏晓公司没有代办出国务工的资质，但宏晓公司通过业务员在网上发布宏晓公司可以代办劳务工人到新西兰、卢森堡、德国、英国、以色列、澳大利亚、法国等国家务工手续及在国外务工的工资待遇等信息，然后与劳务工人签订合同等，收取劳务工人的“前期委托推荐代办费”。2017年6月20日左右，冷某说宏晓公司没有《人力资源服务许可证》，就停业整顿了。她到宏晓公司工作后，宏晓公司没成功一例出国务工手续。 （12）证人陆某某的证言，证明2016年12月16日经冷某招聘到宏晓公司担任业务员。宏晓公司法定代表人是冷某，老板是罗雷。业务员负责在网上信息，宣传有新西兰、布鲁塞尔、韩国、美国、意大利、德国、英国、比利时、澳大利亚等11个国家的务工项目，并发展出国劳务工人。最终，宏晓公司没有成功送一名劳务工人出国务工。 （13）证人邓某某某的证言，证明2017年2月5日，她通过58同城网了解并应聘到宏晓公司任业务员。宏晓公司只办理了营业执照，没能办理《人力资源服务许可证》，没有向国外输出劳务工人的资质，必须与有资质的公司合作，将劳务工人的资料及交的费用交给合作公司办理。业务员负责在网上发布出国劳务招聘广告，按照招聘简章的内容介绍项目，劳务工人被招聘简章介绍的项目吸引，与业务员签订合同。2017年4月12日，工商局到宏晓公司检查，要求宏晓公司整改并办理《人力资源服务许可证》。2017年6月20日左右，工商局等部门又到宏晓公司检查，公司说要完善《人力资源服务许可证》，员工暂时放假。6月25日中午，聂某通知开会，冷某安排财务给他们发了工资，并说预计7月1日上班。后来冷某说罗雷可能拿钱跑了，张某、张甲、聂某、肖某、王某他们让她承担责任，她才意识到晓公司出了严重问题。宏晓公司出事后，罗雷及其他管理得员都不知道去哪里了，只有冷某和她们几个业务员在。冷某觉得罗雷已跑了，要把公司剩下的钱退给劳务工人，打电话给罗雷，罗雷说宏晓公司是冷某的，让冷某自己想办法，冷某就把之前罗雷买给他的二手X5宝马车以20万元左右的价格卖了，将这些钱陆续退给了一部分劳务工人。 （14）证人余某的证言，证明2017年5月9日，他经冷介绍到宏晓公司上班，负责后期的退款资料核实及退资料、解释工作。2017年5月，罗雷安排他将罗雷接待办理的劳务工人的费用退了。截止2017年6月16日，他按罗雷的要求向18个劳务工人退了款。2017年6月20日，重庆市工商行政管理局永川区分局等部门对宏晓公司进行调查，罗雷打电话问了他情况后，安排他把放在时代国际租住房的所有客户资料拉回自贡去。他和王某到时代国际小区把资料拿出来，资料装在四个塑料收纳箱内，后联系出租车拉着四个箱子的资料回四川省内江市威远县。2017年6月22日，罗雷又安排他把资料拉回到自贡市他家里放着。2017年6月25日，冷某和他见面后，说联系不上罗雷了，他们感觉出了大事，决定将资料拉回永川。2017年6月26日早上，冷某开车和他拉着资料回到了永川，放在了他们住的阳光宾馆里。 （15）证人韩某的证言，证明她是蓝天公司行政部长。蓝天公司成立于2006年，主要经营劳务派遣，在国内招收劳务工人，输送到沙特、吉尔吉斯、伊拉克、日本、新加坡、以色列、文莱等国去务工，但主要向以色列输出劳务工人。2016年底，肖某打电话咨询劳务工输出情况，想与蓝天公司合作。2017年3月初，宏晓公司法定代表人冷某和肖某到蓝天公司，谈了合作事宜，并签订了《合作协议书》。签订协议书后，宏晓公司很少与蓝天公司联系，未向蓝天公司报送劳务工资料以及劳务工代办费用，也未向蓝天公司输出一名劳务工人。2017年4月初，因劳务工招满，蓝天公司就与以色列没有劳务合作了，她将该情况通过QQ告诉肖某，没有书面告知。 （16）证人黄某的证言，证明他和罗雷是朋友。2016年12月前，罗雷没有固定工作、没有固定收入，经济条件很不好，还很好赌。2016年12月后，罗雷说有个大哥拿了2000万元的劳务项目给罗雷做，经常出去吃饭唱歌耍，而且很大方、常请客，一晚消费一万多元。2016年12月，罗雷说在成都看中了一辆黑色奔驰350，想买下来，登记在他名下，他同意了。他和罗雷到成都田园二手车行按揭购买了川KA0＊＊＊号奔驰车，价格48万元左右，罗雷支付了20几万元现金，按揭贷款36万元，贷款期限3年。奔驰车买下后，一直是罗雷自己使用。2017年3月，罗雷在成都高速路出口车行按揭买了一辆白色路虎极光越野车，车牌川CTT＊＊＊号，价格30多万元，罗雷自己刷卡支付了首付款，按揭贷款18万元，贷款期限2年，也登记在他名下。路虎车买下后，一直由罗雷的老婆使用。2017年3月，罗雷出资在四川省威远县开办了“宏堂寄卖行”，实质是放水公司，工商营业执照还没办下来。他和杨乙、李癸癸每人占10％股份，但杨乙和李癸癸没实际出钱，寄卖行由他具体负责。开办寄卖行，罗雷先出资44万元，其中10万元用于租办公室、装修、开张请客等，后罗雷提走4.7万元现金，李癸癸拿走2万元现金，还有7万元现金罗雷拿给杨乙用于赌场上“放水”，剩下的用于抵押车辆借贷出去了。2017年6月初，罗雷又拿了20万元现金给杨乙到威远县赌场上“放水”。罗雷还从2016年12月开始多次拿现金给他，叫他存在银行卡上，然后让他通过银行转给罗雷，有70、80万元。2017年6月底，罗雷让蒋某拿了20万元现金给他；次日，罗雷让他通过银行转账给3万元“冯某某”，说是借给“冯某某”，然后剩下的钱罗雷又拿回去了。两三天后的一天晚上，在罗雷自贡家楼下，罗雷从车上拿了10万元现金给他，让他带给罗雷父亲，当时杨乙在场。第二天中午，他和杨乙给罗雷父亲打电话，约在威远县君悦茶馆旁见面后将10万元拿给了罗雷的父亲。2017年6月底，罗雷约他见面后，说在永川公司出了事，如果公安局找到他，要他串通一下，说奔驰车是他的，平时租给罗雷使用。罗雷还让他到银行打流水，然后再假装写三张罗雷向他借款的借条，金额分别是16万元，20万元，25万元，共计61万元，目的是让别人认为他通过中国银行转账给罗雷的钱是他借给罗雷的。2017年8月24日，他将寄卖行收取的7万元转到了冷某的浦发银行账户。 （17）证人杨乙的证言，证明他和罗雷、黄某、李癸癸等人是朋友。罗雷喜欢打牌，2017年前罗雷经济状况很困难，2017年感觉好些了。2017年4月初，罗雷约他、黄某、李癸癸吃饭，席间罗雷说有个兄长出资开寄卖行，叫他、黄某、李癸癸各占一股干股，平时一起管理、拉生意。“宏堂寄卖行”筹备和成立初期资金都是罗雷出的，有四五十万元，拿给了黄某具体操作。2017年5月底，“宏堂寄卖行”还没拿到营业执照就对外营业，地址在威远县天府安置房，主要是做汽车抵押借款，还有个人借款，说白了就是“放水”。“宏堂寄卖行”的业务主要由黄某负责，他和李癸癸平时基本都没管。2017年6月，他经营货车需要资金，给黄某谎称有朋友要借钱，黄某从寄卖行陆续拿了27万元给他，他拿了20余万元用于经营货车，剩余的六七万元打牌输了。2017年6月底，罗雷说永川的公司出事了，叫他送一趟，他送罗雷到永川后就返回了。过了几天，黄某约他喝茶，并通知了罗雷的父亲，后在黄某的车上，黄某拿了一个黑包给罗雷的父亲。警察找过黄某后，黄某叫他帮忙去跟罗雷的父亲说，把之前拿的10万元退到重庆市永川区公安局，这时他才知道黄某拿给罗雷父亲的包内装的是10万元。 （18）证人李癸癸的证言，证明他和杨乙是朋友。2017年4月左右，他经杨乙介绍认识了罗雷，后又认识了黄某。2017年5月，杨乙说罗雷准备在威远开寄卖行，做汽车抵押借款，因为他在威远人际关系好，叫他和杨乙到寄卖行各占一份干股，负责给寄卖行介绍业务。杨乙还说寄卖行由罗雷出资，黄某负责管理。2017年5月28日，“宏堂寄卖行”开业，地址在威远县天府安置房，主要做汽车抵押借款，还做个人借款业务。“宏堂寄卖行”筹备和成立初期资金是罗雷出的，具体出资多少不清楚。2017年6月的一天，他因做工程付款差钱找黄某从寄卖行拿了2万元。他不清楚罗雷在开寄卖行之前的经济状况，但罗雷做寄卖行后，有时到威远县约他们打牌，输赢也就几千元左右，另罗雷有时请他们吃饭唱歌消费几千元不等。 （19）证人蒋某的证言，证明他和罗雷是朋友。2017年2月，罗雷安排他到成都设立劳务公司，由罗雷出资40万元，公司办公室装修好后，他按罗雷的要求向罗雷出具了借条。2017年3月10日左右，四川邦贤人力资源服务有限公司在成都成立，罗雷安排他担任法定代表人。四川邦贤人力资源服务有限公司运行后，罗雷派张甲和肖某到公司培训业务员、指导业务工作。2017年3月26日至2017年6月底，四川邦贤人力资源服务有限公司与71名劳务工人签订了《劳务中介服务合同》和《补充协议》，收取了117.8万元“委托代办费用”。之后，他按罗雷的要求把收取的“委托代办费”交给了罗雷，其中2017年5月给了18万元左右，2017年6月给了33.5万元，都是现金，但罗雷未给他出具任何收款凭证。2017年6月底，罗雷出事后，他将部分收取的“委托代办费”退给了劳务工。 （20）证人唐某的证言，证明他和罗雷是朋友。2016年12月左右，他听罗雷说在永川成立人力资源中介公司，效益可以。他提出能不能设立类似的公司，罗雷说可以帮他在成都设立类似的公司。罗雷还提出公司设立后由罗雷负责联系合作公司，要他将收取的相关费用交给罗雷，由罗雷去找合作公司办理出国劳务手续，并按每签约成功一人0.2万元给他提成。2017年5月16日，他在罗雷帮助下成立了成都对路人力资源服务有限公司，罗雷通过转账方式提供了27万元资金。2017年5月15日左右，他出具一张27万元的借条给罗雷。 （21）证人何某某的证言，证明她是罗雷的妻子。2016年12月起，她在家带小孩，没有收入，家里没钱就喊罗雷拿，罗雷每次都通过微信或银行转账给她几千元至一万元不等，其中2017年4月左右罗雷转了3万元给她。2017年4月，罗雷给她买了一辆路虎极光越野车，车号牌川CTT＊＊＊，车户落在了罗雷同学黄某的名下。2017年6月28日左右，黄某打电话喊她把路虎车拿给他，然后她把车交给了黄某。 （22）证人罗某某的证言，证明他是（21）证人何某某的证言，证明她是罗雷的妻子。2016年12月起，她在家带小孩，没有收入，家里没钱就喊罗雷拿，罗雷每次都通过微信或银行转账给她几千元至一万元不等，其中2017年4月左右罗雷转了3万元给她。2017年4月，罗雷给她买了一辆路虎极光越野车，车号牌川CTT＊＊＊，车户落在了罗雷同学黄某的名下。2017年6月28日左右，黄某打电话喊她把路虎车拿给他，然后她把车交给了黄某。罗雷的父亲。2017年3月底，罗雷拿了40万元现金回家，说是在永川修学校的工程预付款，叫他保管好。2017年4月底，罗雷叫他把之前保管的40万元转到罗雷提供的农业银行卡上。2017年6月，罗雷的朋友杨乙给他一个透明文件袋，说是罗雷给他的，文件袋内装有几张纸质资料。 27．被告人罗雷的供述，证明他与王甲是同学。2016年11月初，他刷了妻子何某某信用卡6万多元用于偿还债务及其他费用，何某某知道后十分生气，要求他必须将钱还上，否则与他离婚。他到处借钱将信用卡还了后，到重庆准备坐飞机到北京，与王甲联系说他在重庆。王甲到他入住的重庆汉文大酒店找到他，并请他吃饭，吃饭时王甲说在经营人力资源公司，就是把劳务工召集起来通过合作公司送出国工作，合作公司按每送出去一个劳务工返还2万元。王甲说想和他一起再开一家人力资源公司，让他管理和占股，按每送出国一个劳务工返0.5万元给他，半年后把公司归他。因为他有犯罪前科，就让2015年经朋友介绍认识的朋友冷某出任公司的法定代表人，并承诺按每送出国一个劳务工给冷某0.2万元，冷某同意了。然后，他和冷某、张某把办公地点选在永川区金科小区，并在永川时代国际小区租赁了房屋居住，前期筹备设立公司王甲和朱某某出资18万元左右。2016年11月底，他介绍了其前妻肖某及王某、张某、张甲、聂某到宏晓公司工作，张某任后勤主管、负责后勤工作，王某任会计、负责财务工作，肖某任资料员、负责资料收集及打印等，张甲任业务经理、负责业务工作，聂某协助张甲开展业务；他们在网上发布招聘信息后，先后在永川当地招聘了邓某某某、李某等十一二名业务员。同一段时间，王甲安排王乙、邱某乙到宏晓公司，对他们及业务员进行培训，并带了出国劳务派遣的相关资料。2016年12月8日，宏晓公司办理了工商营业执照，冷某任法定代表人、总经理，他任执行总监、实际负责人，并正式对外运营。宏晓公司设立初期，王甲安排了王乙、邱某某、林某到宏晓公司培训指导，教他们如何管理公司，如何在网上发布消息、如何与客户沟通，宣传资料是王甲安排人拷贝带来的。宏晓公司没有办理出国务工的资格，但宏晓公司只从事了一项业务，就是介绍、办理出国务工业务。首先，业务员在网上发布宏晓公司可以介绍劳务工人到其他有资质的公司办理出国务工手续以及新西兰、澳大利亚、比利时、意大利、法国、德国、美国、英国、以色列等国的招聘、招工信息，包括有哪些国家要招收劳务工人、招收哪些工种，对劳务工人的条件要求以及工资待遇等，劳务工人在网上看到宏晓公司发布的信息后，在网上预留基本信息和联系电话；然后，宏晓公司业务员与劳务工人取得联系，请劳务工人到宏晓公司了解具体办理出国务工的情况；当劳务工人与业务员谈好并由劳务工提交身份证、户口本、护照等后，由业务员与劳务工人签订《劳务中介合同》、《补充协议》，并由劳务工人将“报名费”交给宏晓公司，交款方式是现金和转账，现金交给王某，转账就是直接转到冷某的个人银行账户，均由王某出具盖有宏晓公司财务章的收据。“报名费”根据目的国和项目不同，按1万元至3万元不等收取。业务员与劳务工人签订《劳务中介合同》后，将每个劳务工人的资料用文件袋装好，交给王某，王某再将每个月所有的劳务工的资料交给冷某，冷某收到资料后交给他，他将资料用收纳箱装好后衣在永川区时代国际小区租赁内。2017年3月，他们通过网络查询到蓝天公司有境外劳务派遣资质，3月3日，他安排肖某和冷某到山东沂水县蓝天公司签订了《合作协议书》，约定宏晓公司为蓝天公司招聘到以色列高速公路项目人员，宏晓公司将收到的客户资料和所收取的“代办费”交给蓝天公司，由蓝天公司为劳务工人办理出国务工手续。冷某和肖某回永川不久后，蓝天公司通过QQ告诉他们说以色列已经封关，无法向以色列派遣劳务工人，宏晓公司也就没把客户和“代办费”提交给蓝天公司。他又安排肖某去找其他有资质的公司，肖某说其他公司不愿意与他们合作。他想到公司运营产生了很多费用，资金上有缺口，为了填补这些漏洞，只有把业务继续做起走，继续收取劳务工人的“报名费”。另外，他想把收取的“报名费”用于其他投资，就是拿出去放水找钱，还有一部分用于个人消费。他们收取劳务工“报名费”后，没有成功派遣一名劳务工到境外务工。2016年12月宏晓公司收取“代办费”8万元左右，2017年1月收取60万元左右，2月收取208万元左右，3月收取260万元左右，4月收取90万元左右，5月收取32.5万元，6月收取的“代办费”冷某还没拿给他，具体多少不清楚。“代办费”都是劳务工人交现金给王某或转账到冷某的个人银行账户，王某收到现金后也交给冷某，然后冷某取现或转账拿给他，多数是冷某在宏晓公司办公室拿给他，另外大金额的就是从银行取现用口袋装起拿到他车上。宏晓公司共收取了劳务工人六七百万元“代办费”，大部分冷某都是拿给了他，具体多少说不清，其中转账几十万元到一百万元之间，其余都是拿的现金，但他没向冷某出具收条。他用侵占的宏晓公司收取的“代办费”偿还了几十万元至一百万元个人债务；用了七八十万元按揭买了3辆车，分别是奔驰车、路虎极光、宝马X5，2017年3月至4月，他分几次共借给蒋某43万元，用于蒋某在成都开办人力资源公司，由蒋某支付6万元／月利息及3万元／月的管理费，4月后从蒋某那里拿回了30多万元；2017年4月至5月，他通过银行转账借给唐某27万元，用于唐某在成都开办人力资源公司；2017年3、4月，他拿了40万元现金给他父亲保管，之后他父亲将40万元以银行转账的方式转给了他；2017年5月，他拿了60多万元左右给黄某和杨川，在自贡以黄某的名义设立了“宏堂寄卖行”，做过桥业务，也就是“放水”；2017年6月20日左右，人社局到宏晓公司调查。6月22日晚上，他在永川区时代国际小区租赁房内拿了24万现金给冷某；当天他又返回自贡，为了想回避责任，在途中将装有工作手机号的苹果6手机丢弃在了高速路上；回到自贡后，他又拿了10万元现金给黄某，让黄某转交给他父亲；宏晓公司运营费支出了80万元至100万元；还拿了50万元给王甲、朱某某。另外冷某个人花费了10多万元；2017年5月第一批合同到期后，退了几十万元给劳务工人；其余的钱到哪里去了，他也说不清楚。 本院认为，被告人罗雷以非法占有为目的，伙同他人，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为已构成合同诈骗罪，应追究刑事责任。被告人罗雷主动投案后，在公安机关未如实供述主要犯罪事实，不应认定为自首；其在公诉机关审查起诉阶段如实供述了主要犯罪事实，酌定从轻处罚。被告人罗雷有犯罪前科，酌定从重处罚。被告人罗雷为进行违法犯罪活动而设立宏晓公司，宏晓公司设立后以实施犯罪为主要活动，不应以单位犯罪论处，应以个人犯罪论处。被告人罗雷利用互联网发布虚假信息，对不特定多数人实施诈骗，酌情从严惩处。 关于被告人罗雷提出宏晓公司不具备资质，是因为人社局没有指标，让他们等机会，宏晓公司与有资质的蓝天公司签订了《合作协议》的辩解意见，以及辩护人提出被告人罗雷不具有合同诈骗罪的主观要件、罗雷的行为不符合合同诈骗的客观行为要件，难以构成合同诈骗，罗雷的行为不构成犯罪的辩护意见。经查，首先，宏晓公司未取得《人力资源服务许可证》，也未与相关有资质的公司合作，也就是说尚不知道哪些国家招聘劳务工人、可向哪些国家输出劳务工人的情况下，即在网上发布虚假的境外招聘、招工简章及工资待遇等信息，还谎称取得了《人力资源服务许可证》、可以从事中介服务、不收取任何费用，隐瞒了事实真相，具有欺诈性；宏晓公司发布虚假信息后，诱骗被害人签订极具欺骗性的《劳务中介服务合同》、《补充协议》，以“代缴名额占用金”、“代缴到有资质公司或第三方费用”为名向被害人收取相关费用后，却出具“委托推荐代办费”收据，也具有欺诈性。其次，宏晓公司诱骗被害人签订《劳务中介服务合同》、《补充协议》，并收取相关费用及被害人提交的个人信息资料后，未按约定向被害人介绍、推荐有资质的公司、第三方，也未寻找与有资质的公司、第三方合作，导致宏晓公司实际无履行合同能力；即使宏晓公司2017年3月与蓝天公司签订了《合作协议》，但宏晓公司在收取被害人相关费用及个人信息资料后，仍未将收取的相关费用及被害人提交的个人资料移交给蓝天公司；当蓝天公司告知到以色列的劳务工人已招满，与以色列没有劳务合作，要求宏晓公司停止招聘劳务工人后，宏晓公司仍未向被害人介绍、推荐有资质的公司、第三方或寻找与有资质的公司、第三方合作，在无实际履行能力的情况下，仍对外宣传以色列等多国招聘劳务工人的信息，并继续诱骗被害人签订合同，收取相关费用；事实上至案发宏晓公司也未办理成功一例出国务工事宜，充分说明宏晓公司并未有真实履行合同义务的意愿即无正当理由拒不履行合同义务，也说明宏晓公司无实际履行合同的能力。第三，宏晓公司收取被害人的相关费用后，未按规定存入公司账户，而是存入了冷某的个人银行账户，逃避监管，随后冷某取现以现金或转账的方式交给罗雷，罗雷将被害人交纳的相关费用转移、抽逃，且罗雷未出具任何书面凭据，对转移、抽逃的资金去向进行掩盖；罗雷将被害人交纳的相关费用转移、抽逃后，用于偿还个人巨额债务、以他人名义购买豪车供自己或家人使用，在成都开设类似宏晓公司的人力资源服务公司，甚至设立“宏堂寄卖行”从事“放水”等非法经营，就是不按《劳务中介服务合同》、《补充协议》的约定履行合同义务，充分说明罗雷对被害人交纳的相关费用具有非法占有的目的。第四，2017年4月12日，重庆市工商行政管理局永川区分局对宏晓公司进行检查，责令宏晓公司限期改正违法经营行为，宏晓公司不但未改正，而且仍继续违法经营，继续宣传虚假信息，诱骗被害人签订《劳务中介服务合同》、《补充协议》，骗取被害人的相关费用。第五，2017年6月20日重庆市永川区人力资源和社会保障局联合重庆市工商行政管理局永川区分局等部门对宏晓公司进行执法检查，罗雷为了逃避责任，将装有工作手机号的苹果6手机丢弃，并安排余某等人将与被害人签订的《劳务中介服务合同》、《补充协议》及相关资料带回四川省自贡市藏匿。第六，因罗雷将被害人交纳的相关费用转移、抽逃，未按《劳务中介服务合同》、《补充协议》约定用于办理被害人出国务工手续，也未用于其他合法经营，导致大量资金去向不明，致使近600万元无法退还被害人。上述事实，充分证明罗雷以非法占有为目的，通过宏晓公司在与被害人签订、履行合同过程中，骗取被害人财物，数额特别巨大，其行为已构成合同诈骗罪，故本院对被害人罗雷及辩护人的上述辩解辩护意见不予采纳。被告人罗雷及其辩护人提出2017年6月27日，罗雷主动与公安机关联系，并到重庆市永川区公安局投案，应认定为自首的辩解辩护意见。经查，被告人罗雷虽自动到案，但目的并非自动投案，而是试图撇清犯罪嫌疑，否认诈骗犯罪行为，在公安民警多次讯问后才如实供述了部分犯罪事实，不应认定为自首，故本院对该辩解辩护意见不予采纳。被告人罗雷提出冷某也可以处置宏晓公司收取的“代办费”，实际上也消费支出了部分“代办费”的辩解意见。本院审理认为，冷某担任宏晓公司法定代表人，即使可以处置宏晓公司收取的“代办费”并实际消费支出了部分，只是诈骗款项的去向问题，并不影响罗雷犯合同诈骗罪的定罪和量刑，故本院对该辩解意见不予采纳。辩护人提出宏晓公司及其出资股东、实际控制人罗雷应在其认缴的300万元出资范围内向被害人承担退赔责任的辩护意见。本院审理认为，本案并非一般民商事纠纷，而是因被告人罗雷的诈骗犯罪行为给被害人造成了经济损失，并不适用公司法关于公司对外承担民事责任的规定，应依照刑法规定全额退赔被害人因罗雷的诈骗犯罪行为造成的全部经济损失，故本院对该辩护意见不予采纳。 综上，依照《中华人民共和国刑法》第二百二十四条、第五十二条、第五十三条、第六十四条，《最高人民法院关于审理单位犯罪案件具体应用法律有关问题的解释》第二条，《最高人民法院最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第二条第一款第一项之规定，判决如下： 一、被告人罗雷犯合同诈骗罪，判处有期徒刑十二年，并处罚金30万元（限判决生效后三日内履行）。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月29日起至2029年6月28日止。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月29日起至2029年6月28日止。） 二、责令被告人罗雷退赔被害人被害人杨某某、万某、谭某某等经济损失共计652.5万元（具体退赔名单见附件，限判决生效后三日内履行）。 三、公安机关扣押在案的川KA0＊＊＊号梅德赛斯-奔驰牌小型轿车、川CTT＊＊＊号路虎牌小型普通客车，予以折价或者拍卖、变卖，所得价款用于退赔被害人经济损失，并从上述第二项的652.5万元中折抵。 四、本院冻结的冷某在上海浦东发展银行621792＊＊＊＊906218账户的11.883122万元，用于退赔被害人经济损失，并从上述第二项的652.5万元中折抵。 五、公安机关扣押的其他物品，由公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法四、本院冻结的冷某在上海浦东发展银行621792＊＊＊＊906218账户的11.883122万元，用于退赔被害人经济损失，并从上述第五、公安机关扣押的其他物品，由公安机关依法处理。二项的652.5万元中折抵。院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长谢洪 人民陪审员符宏 人民陪审员蒋文长 二〇一八年十二月七日 书记员梁亚娟","writId":"000cd6b65a6a1fc8bdfae320b76c449e495","writName":"罗雷诈骗罪一审刑事判决书"}
