{"ajId":"36f20f66-3aa7-479a-a7b1-59aa4a931673","ajName":"王兵、杨秀安非法持有、私藏枪支、弹药一案","ajjbqk":" 公诉机关指控，2017年初，杨秀安在淘宝网上购买了配件自己组装了一支射钉枪。后在打鸟过程中被杨秀福、王兵发现，二人委托杨秀安购买了配件，杨秀安把配件组装成枪支后交给了王兵；把配件交给了杨秀福，杨秀福组装成了枪支。后杨秀安的枪支被凤凰县公安机关收缴，杨秀安又从吉首市五金店购买配件组装成一支射钉枪。后三支枪分别被三人所持有。经鉴定，三支枪均为以火药为动力的枪支。三被告人已构成非法持有枪支罪，提请本院依法判处。 被告人王兵、杨秀福、杨秀安对起诉指控的罪名和犯罪事实供认不讳，无辩解。 经审理查明，2017年初，杨秀安在淘宝网上购买了配件自己组装了一支射钉枪。后杨秀福、王兵各自给杨秀安约400元钱委托杨秀安购买了配件，杨秀安把配件组装成枪支后交给了王兵；把配件交给了杨秀福，杨秀福组装成了枪支。后杨秀安的枪支被凤凰县公安机关收缴，杨秀安又从吉首市五金店购买配件组装成一支射钉枪。经鉴定，三支枪均为以火药为动力的枪支。 上述事实经庭审质证，有下列证据证实： 1、到案说明，证实三被告人系被抓获归案。 2、户籍资料，证实三被告人作案时均系成年人。 3、扣押决定书及清单，证实公安机关从三被告人处依法扣押了射钉枪一支。 4、指认照片，证实三被告人指认了藏匿枪支的地点及枪支。 5、被告人王兵的供述与辩解，证实自己非法持有枪支的事实。 6、被告人杨秀安的供述与辩解，证实自己非法持有枪支的事实。 7、被告人杨秀福的供述与辩解，证实自己非法持有枪支的事实。 8、鉴定文书三份，证实三被告人非法持有的射钉枪均为以火药发射为动力的枪支。 9、勘验、检查、辨认、侦查实验等笔录：搜查笔录，证实公安机关从三被告人家中搜出了射钉枪各一支及射钉弹、钢珠弹若干的事实。 10、视听资料、电子数据：询问光盘三张，证实公安机关取证合法真实。 上述证据，经控辩双方当庭举证质证，具备证据的合法性、客观性、关联性，本院予以采信。 ","cpfxgc":"本院认为，被告人王兵、杨秀福、杨秀安违反枪支管理规定，非法买卖枪支，情节严重，已经构成非法买卖枪支罪，且系共同犯罪。公诉机关指控的罪名不成立，应予变更为非法买卖枪支罪。被告人王兵、杨秀福、杨秀安到案后如实供述自己的罪行，当庭认罪悔罪，且无犯罪记录，依法予以从轻处罚。 根据被告人犯罪的事实、犯罪的性质、情节及对社会的危害性程度，依照《中华人民共和国刑法》一百二十五条第一款、第二十五条第一款、第六十七条第三款、第六十四条、第七十二条第一款、第七十三条，《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（一）项的规定，判决如下：","pjjg":" 一、被告人王兵犯非法买卖枪支罪，判处有期徒刑三年缓刑三年。（缓刑考验期限从判决确定之日起计算）。 二、被告人杨秀福犯非法买卖枪支罪，判处有期徒刑三年缓刑三年。（缓刑考验期限从判决确定之日起计算）。 三、被告人杨秀安犯非法买卖枪支罪，判处有期徒刑三年六个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期从2018年7月13日起至2021年12月29日止）。 四、扣押在案的枪支予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘西土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省吉首市人民法院 刑事判决书 （2018）湘3101刑初171号 公诉机关吉首市人民检察院。 被告人王兵，男，1987年8月24日出生，土家族，初中文化，户籍所在地湖南省 西土家族苗族自治州凤凰县，住凤凰县，种植业人员。因涉嫌非法持有枪支罪于2018年1月18日被吉首市公安局刑事拘留；2018年2月1日被吉首市公安局取保候审。2018年5月22日吉首市人民检察院决定继续取保候审。现在家。 被告人杨秀安，男，1973年5月4日出生，居民身份证号 码433123197305045416，土家族，小学文化，户籍所在地湖南 省湘西土家族苗族自治州凤凰县，住凤凰县， 种植业人员。因涉嫌非法持有枪支罪，2018年1月18日被吉首市公安局刑事拘留；2018年2月1日被吉首市公安局取保候审。2018年5月22日吉首市人民检察院决定继续取保候审。经我院决定于2018年7月13日被逮捕，现羁押于吉首市看守所。 被告人杨秀福，男，1986年5月16日出生，居民身份证号 码433123198605165414，土家族，小学文化，户籍所在地湖南 省湘西土家族苗族自治州凤凰县，住凤凰县竿子坪乡红狮村＊＊，种植业人员。因涉嫌非法持有枪支罪，2018年1月18日被吉首市公安局刑事拘留；2018年2月1日被吉首市公安局取保候审。2018年5月22日吉首市人民检察院决定继续取保候审。现在家。 吉首市人民检察院以吉检公诉刑诉［2018］190号起诉书指控被告人王兵、杨秀福、杨秀安犯非法持有枪支罪，于2018年6月12日向本院提起公诉。本院依法组成合议庭，于2018年7月4日公开开庭审理了本案。吉首市人民检察院指派检察员田某出庭支持公诉，被告人王兵、杨秀福、杨秀安到庭参加诉讼。现已审理终结。 公诉机关指控，2017年初，杨秀安在淘宝网上购买了配件自己组装了一支射钉枪。后在打鸟过程中被杨秀福、王兵发现，二人委托杨秀安购买了配件，杨秀安把配件组装成枪支后交给了王兵；把配件交给了杨秀福，杨秀福组装成了枪支。后杨秀安的枪支被凤凰县公安机关收缴，杨秀安又从吉首市五金店购买配件组装成一支射钉枪。后三支枪分别被三人所持有。经鉴定，三支枪均为以火药为动力的枪支。三被告人已构成非法持有枪支罪，提请本院依法判处。 被告人王兵、杨秀福、杨秀安对起诉指控的罪名和犯罪事实供认不讳，无辩解。 经审理查明，2017年初，杨秀安在淘宝网上购买了配件自己组装了一支射钉枪。后杨秀福、王兵各自给杨秀安约400元钱委托杨秀安购买了配件，杨秀安把配件组装成枪支后交给了王兵；把配件交给了杨秀福，杨秀福组装成了枪支。后杨秀安的枪支被凤凰县公安机关收缴，杨秀安又从吉首市五金店购买配件组装成一支射钉枪。经鉴定，三支枪均为以火药为动力的枪支。 上述事实经庭审质证，有下列证据证实： 1、到案说明，证实三被告人系被抓获归案。 2、户籍资料，证实三被告人作案时均系成年人。 3、扣押决定书及清单，证实公安机关从三被告人处依法扣押了射钉枪一支。 4、指认照片，证实三被告人指认了藏匿枪支的地点及枪支。 5、被告人王兵的供述与辩解，证实自己非法持有枪支的事实。 6、被告人杨秀安的供述与辩解，证实自己非法持有枪支的事实。 7、被告人杨秀福的供述与辩解，证实自己非法持有枪支的事实。 8、鉴定文书三份，证实三被告人非法持有的射钉枪均为以火药发射为动力的枪支。 9、勘验、检查、辨认、侦查实验等笔录：搜查笔录，证实公安机关从三被告人家中搜出了射钉枪各一支及射钉弹、钢珠弹若干的事实。 10、视听资料、电子数据：询问光盘三张，证实公安机关取证合法真实。 上述证据，经控辩双方当庭举证质证，具备证据的合法性、客观性、关联性，本院予以采信。 本院认为，被告人王兵、杨秀福、杨秀安违反枪支管理规定，非法买卖枪支，情节严重，已经构成非法买卖枪支罪，且系共同犯罪。公诉机关指控的罪名不成立，应予变更为非法买卖枪支罪。被告人王兵、杨秀福、杨秀安到案后如实供述自己的罪行，当庭认罪悔罪，且无犯罪记录，依法予以从轻处罚。 根据被告人犯罪的事实、犯罪的性质、情节及对社会的危害性程度，依照《中华人民共和国刑法》一百二十五条第一款、第二十五条第一款、第六十七条第三款、第六十四条、第七十二条第一款、第七十三条，《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（一）项的规定，判决如下： 一、被告人王兵犯非法买卖枪支罪，判处有期徒刑三年缓刑三年。（缓刑考验期限从判决确定之日起计算）。 二、被告人杨秀福犯非法买卖枪支罪，判处有期徒刑三年缓刑三年。（缓刑考验期限从判决确定之日起计算）。 三、被告人杨秀安犯非法买卖枪支罪，判处有期徒刑三年六个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期从2018年7月13日起至2021年12月29日止）。 四、扣押在案的枪支予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘西土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李洪 人民陪审员杨国平 人民陪审员陈万东 二〇一八年八月十六日 代理书记员陈雯 附本案适用法律条款： 《中华人民共和国刑法》 第一百二十五条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 非法制造、买卖、运输、储存毒害性、放射性、传染病病原体等物质，危害公共安全的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》 第一条个人或者单位非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物，具有下列情形之一的，依照刑法第一百二十五条第一款的规定，以非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪定罪处罚： （一）非法制造、买卖、运输、邮寄、储存军用枪支一支以上的； （二）非法制造、买卖、运输、邮寄、储存以火药为动力发射枪弹的非军用枪支一支以上或者以压缩气体等为动力的其他非军用枪支二支以上的； （三）非法制造、买卖、运输、邮寄、储存军用子弹十发以上、气枪铅弹五百发以上或者其他非军用子弹一百发以上的； （四）非法制造、买卖、运输、邮寄、储存手榴弹一枚以上的； （五）非法制造、买卖、运输、邮寄、储存爆炸装置的； （六）非法制造、买卖、运输、邮寄、储存炸药、发射药、黑火药一千克以上或者烟火药三千克以上、雷管三十枚以上或者导火索、导爆索三十米以上的； （七）具有生产爆炸物品资格的单位不按照规定的品种制造，或者具有销售、使用爆炸物品资格的单位超过限额买卖炸药、发射药、黑火药十千克以上或者烟火药三十千克以上、雷管三百枚以上或者导火索、导爆索三百米以上的； （八）多次非法制造、买卖、运输、邮寄、储存弹药、爆炸物的； （九）虽未达到上述最低数量标准，但具有造成严重后果等其他恶劣情节的。 介绍买卖枪支、弹药、爆炸物的，以买卖枪支、弹药、爆炸物罪的共犯论处。","writId":"063247e99386eb11c69e4c72acfd9536fa0","writName":"王兵、杨秀安非法持有、私藏枪支、弹药一审刑事判决书"}
