{"ajId":"181fb3cd-4718-4f7a-b18e-72b9eaff2f85","ajName":"陈猛犯抢劫罪、故意伤害罪一案","ajjbqk":" 沈阳市沈河区人民检察院指控，2015年10月21日下午4时30分许，在沈阳市沈河区承德街3号同泽女中门前，被告人陈某持尖刀让被害人杜某靠边，随后上了被害人杜某的丰田汉兰达车内，并用刀威胁在车内的另一被害人康某下车，随后将车开走。车内有LV牌包一个，包内有人民币1000元，美金100元；MCM包一个，包内Burberry钱包一个，人民币3000元、美金1500元。经鉴定，被告人陈某抢劫的汉兰达牌车及车内的LV牌包、MCM牌手包、Burberry牌钱包共计价值人民币201700元。 抢劫财物共计205700元，美元1600元（案发当日人民币与美元的折算价为100：634.73元）。 上述事实，公诉机关向本院提交了案件来源、抓捕经过及情况说明，被害人杜某、康某的陈述，辨认笔录，扣押清单，指认现场照片，中国银行沈阳中街支行美元汇率价格，刑事判决书，被告人陈某的供述，价格鉴定结论书，司法鉴定结论书等证据材料，公诉机关认为，被告人陈某的行为触犯了《中华人民共和国刑法》第二百六十三条的规定，对被告人陈某应以抢劫罪处罚。 被告人陈某对起诉书指控的犯罪事实及罪名没有异议，已经认识到自己的行为给被害人及自己的家人造成的伤害，并提出其患有精神分裂症，在抢车前曾出现幻觉，抢走车辆后主动将车辆开回，对给被害人造成的损失愿意积极补偿，请求法院对其减轻处罚。 被告人陈某的辩护人对起诉书指控的犯罪事实及罪名没有异议，提出陈某于2015年8月27日曾到沈阳市精神卫生中心诊治，并初步诊断为精神分裂症，建议住院治疗，陈某的抢劫行为与其患有精神分裂症存在关联，且鉴定意见书也有相关记载，请求法院充分考虑陈某患病的情况，减轻对陈某的处罚。 经审理查明，2015年10月21日下午4时30分许，在沈阳市沈河区承德街3号同泽女中门前，被告人陈某持尖刀让被害人杜某靠边，随后上了被害人杜某的丰田汉兰达车内，并用刀威胁在车内的另一被害人康某下车，随后将车开走。车内有LV牌包一个，包内有人民币1，000元，美金100元；MCM包一个，包内Burberry钱包一个，人民币3，000元、美金1，500元。经鉴定，被告人陈某抢劫的汉兰达牌车价值人民币200，000元，车内的LV牌包价值人民币1，000元，MCM牌手包价值人民币100元，Burberry牌钱包价值人民币500元。被告人陈某抢劫财物共计215，855.68元（案发当日人民币与美元的折算价为100：634.73元）。 另查明，被告人陈某吸毒（××）多年，存在幻听、××性症状，2015年8月27日经沈阳市精神卫生中心初步诊断为精神分裂症，案发前吸食××，吸毒后出现抢车行为，且案发后现场尿检呈阳性，为吸食××表现。沈阳市精神卫生中心法医司法鉴定所司法鉴定意见书的鉴定意见为：1、被鉴定人陈某患有兴奋剂所致精神障碍；2、被鉴定人陈某具有完全刑事责任能力。 公诉机关就上述指控，向本院提供了以下证据： 1．被害人杜某、康某的陈述，证实涉案车辆被抢走的经过及车内财物的情况。 2．辨认笔录，证实被害人对被告人陈某的辨认。 3．扣押清单，证实被告人陈某案发时所使用的折叠匕首已被扣押。 4．指认现场照片，证实涉案车辆被抢的现场情况。 5．中国银行沈阳中街支行美元汇率价格，证实美元与人民币的兑换比率。 6．刑事判决书，证实被告人陈某曾因抢劫罪、故意伤害罪被判处刑罚。 7．被告人陈某的供述，证实其抢劫被害人车辆的经过。 8．案件来源、抓捕经过，证实本案的案件来源及被告人陈某的到案经过。 9．价格鉴定结论书，证实被抢财物的价值。 10．沈阳市精神卫生中心法医司法鉴定所司法鉴定意见书，证实鉴定意见为：1、被鉴定人陈某患有兴奋剂所致精神障碍；2、被鉴定人陈某具有完全刑事责任能力。 11．情况说明，证实陈某与侦查人员通电话，后主动将被抢车辆开到派出所门口投案。 上述证据，经当庭举证、质证，被告人及其辩护人均无异议，本庭予以认证。 被告人陈某的辩护人向本院提供了沈阳市精神卫生中心病历复印件一份，证实陈某患有精神分裂症，与其抢车行为存在关联。 公诉人对上述病历与本案的关联性提出异议，认为被告人陈某系兴奋剂所致精神障碍，而吸毒属自陷行为，吸毒者应对其行为负责，被告人陈某患精神分裂症与其抢劫行为无关联。对公诉人的质证意见，本庭予以支持。 ","cpfxgc":"本院认为，被告人陈某以非法占有为目的，采取暴力手段强行劫取公民财物，数额巨大，其行为侵犯了公民的人身权利和财产权利，已构成抢劫罪，应依法承担刑事责任。公诉机关指控被告人陈某犯抢劫罪罪名成立。关于被告人及其辩护人提出的被告人存在精神障碍（患有精神分裂症），没有非法占有他人财产目的的辩解和辩护意见，经查，沈阳市精神卫生中心法医司法鉴定所司法鉴定意见书分析认为：被告人陈某的临床表现符合《中国精神障碍分类与诊断标准》（第三版）中兴奋剂所致精神障碍的诊断标准，被告人案发前吸食毒品且案发后毒品现场检测呈阳性，为吸食××表现，吸毒属自陷行为，吸毒者应对其行为负责，被告人陈某具有完全刑事责任能力。被告人陈某因吸毒而产生幻觉，对其辨认能力与控制能力存在影响，进而使其对当时状态下的行为失去一定控制能力，但该精神症状系吸食精神活性物质（毒品、酒精等）所致的精神障碍，而对于吸食毒品行为，行为人却是有控制能力的。吸毒是国家法律所禁止的行为，被告人陈某作为具备辨认、控制能力的行为人，应当知道大量吸毒会产生幻觉，但仍放任自己陷入丧失辨认、控制能力的状态，并在该状态下实施了符合抢劫罪犯罪构成的行为，应依法承担相应的刑事责任，故对上述辩解和辩护意见本庭不予支持。被告人持刀抢劫他人财物，且曾因抢劫罪、故意伤害罪被判处刑罚，可酌情从重处罚。案发后被告人陈某经家属劝解主动到公安机关投案，并如实供述犯罪事实，系自首，依法可以从轻处罚，且涉案车辆及财物均已返还，可酌情从轻处罚。对辩护人的相应辩护意见，本庭予以采纳。依照《中华人民共和国刑法》第二百六十三条、第六十七条第一款、第五十三条、第六十四条的规定，判决如下：","pjjg":" 被告人陈某犯抢劫罪，判处有期徒刑十年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月22日起至2025年10月21日止。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陈猛犯抢劫罪、故意伤害罪一审刑事判决书 沈阳市沈河区人民法院 刑事判决书 （2016）辽0103刑初285号 公诉机关沈阳市沈河区人民检察院。 被告人陈某，无职业。1996年7月因抢劫罪被判处有期徒刑七年，2007年12月因故意伤害罪被判处拘役三个月。被告人陈某因涉嫌抢劫罪于2015年10月22日被刑事拘留，同年11月25日被依法逮捕。现羁押于沈阳市沈河区看守所。 辩护人张庆锐，辽宁金河律师事务所律师。 沈阳市沈河区人民检察院以沈河检公诉刑诉（2016）194号起诉书指控被告人陈某犯抢劫罪，于2016年3月21日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。沈阳市沈河区人民检察院指派检察员吕奎、王禹皓出庭支持公诉，被告人陈某及其辩护人张庆锐到庭参加诉讼。现已审理终结。 沈阳市沈河区人民检察院指控，2015年10月21日下午4时30分许，在沈阳市沈河区承德街3号同泽女中门前，被告人陈某持尖刀让被害人杜某靠边，随后上了被害人杜某的丰田汉兰达车内，并用刀威胁在车内的另一被害人康某下车，随后将车开走。车内有LV牌包一个，包内有人民币1000元，美金100元；MCM包一个，包内Burberry钱包一个，人民币3000元、美金1500元。经鉴定，被告人陈某抢劫的汉兰达牌车及车内的LV牌包、MCM牌手包、Burberry牌钱包共计价值人民币201700元。 抢劫财物共计205700元，美元1600元（案发当日人民币与美元的折算价为100：634.73元）。 上述事实，公诉机关向本院提交了案件来源、抓捕经过及情况说明，被害人杜某、康某的陈述，辨认笔录，扣押清单，指认现场照片，中国银行沈阳中街支行美元汇率价格，刑事判决书，被告人陈某的供述，价格鉴定结论书，司法鉴定结论书等证据材料，公诉机关认为，被告人陈某的行为触犯了《中华人民共和国刑法》第二百六十三条的规定，对被告人陈某应以抢劫罪处罚。 被告人陈某对起诉书指控的犯罪事实及罪名没有异议，已经认识到自己的行为给被害人及自己的家人造成的伤害，并提出其患有精神分裂症，在抢车前曾出现幻觉，抢走车辆后主动将车辆开回，对给被害人造成的损失愿意积极补偿，请求法院对其减轻处罚。 被告人陈某的辩护人对起诉书指控的犯罪事实及罪名没有异议，提出陈某于2015年8月27日曾到沈阳市精神卫生中心诊治，并初步诊断为精神分裂症，建议住院治疗，陈某的抢劫行为与其患有精神分裂症存在关联，且鉴定意见书也有相关记载，请求法院充分考虑陈某患病的情况，减轻对陈某的处罚。 经审理查明，2015年10月21日下午4时30分许，在沈阳市沈河区承德街3号同泽女中门前，被告人陈某持尖刀让被害人杜某靠边，随后上了被害人杜某的丰田汉兰达车内，并用刀威胁在车内的另一被害人康某下车，随后将车开走。车内有LV牌包一个，包内有人民币1，000元，美金100元；MCM包一个，包内Burberry钱包一个，人民币3，000元、美金1，500元。经鉴定，被告人陈某抢劫的汉兰达牌车价值人民币200，000元，车内的LV牌包价值人民币1，000元，MCM牌手包价值人民币100元，Burberry牌钱包价值人民币500元。被告人陈某抢劫财物共计215，855.68元（案发当日人民币与美元的折算价为100：634.73元）。 另查明，被告人陈某吸毒（××）多年，存在幻听、××性症状，2015年8月27日经沈阳市精神卫生中心初步诊断为精神分裂症，案发前吸食××，吸毒后出现抢车行为，且案发后现场尿检呈阳性，为吸食××表现。沈阳市精神卫生中心法医司法鉴定所司法鉴定意见书的鉴定意见为：1、被鉴定人陈某患有兴奋剂所致精神障碍；2、被鉴定人陈某具有完全刑事责任能力。 公诉机关就上述指控，向本院提供了以下证据： 1．被害人杜某、康某的陈述，证实涉案车辆被抢走的经过及车内财物的情况。 2．辨认笔录，证实被害人对被告人陈某的辨认。 3．扣押清单，证实被告人陈某案发时所使用的折叠匕首已被扣押。 4．指认现场照片，证实涉案车辆被抢的现场情况。 5．中国银行沈阳中街支行美元汇率价格，证实美元与人民币的兑换比率。 6．刑事判决书，证实被告人陈某曾因抢劫罪、故意伤害罪被判处刑罚。 7．被告人陈某的供述，证实其抢劫被害人车辆的经过。 8．案件来源、抓捕经过，证实本案的案件来源及被告人陈某的到案经过。 9．价格鉴定结论书，证实被抢财物的价值。 10．沈阳市精神卫生中心法医司法鉴定所司法鉴定意见书，证实鉴定意见为：1、被鉴定人陈某患有兴奋剂所致精神障碍；2、被鉴定人陈某具有完全刑事责任能力。 11．情况说明，证实陈某与侦查人员通电话，后主动将被抢车辆开到派出所门口投案。 上述证据，经当庭举证、质证，被告人及其辩护人均无异议，本庭予以认证。 被告人陈某的辩护人向本院提供了沈阳市精神卫生中心病历复印件一份，证实陈某患有精神分裂症，与其抢车行为存在关联。 公诉人对上述病历与本案的关联性提出异议，认为被告人陈某系兴奋剂所致精神障碍，而吸毒属自陷行为，吸毒者应对其行为负责，被告人陈某患精神分裂症与其抢劫行为无关联。对公诉人的质证意见，本庭予以支持。 本院认为，被告人陈某以非法占有为目的，采取暴力手段强行劫取公民财物，数额巨大，其行为侵犯了公民的人身权利和财产权利，已构成抢劫罪，应依法承担刑事责任。公诉机关指控被告人陈某犯抢劫罪罪名成立。关于被告人及其辩护人提出的被告人存在精神障碍（患有精神分裂症），没有非法占有他人财产目的的辩解和辩护意见，经查，沈阳市精神卫生中心法医司法鉴定所司法鉴定意见书分析认为：被告人陈某的临床表现符合《中国精神障碍分类与诊断标准》（第三版）中兴奋剂所致精神障碍的诊断标准，被告人案发前吸食毒品且案发后毒品现场检测呈阳性，为吸食××表现，吸毒属自陷行为，吸毒者应对其行为负责，被告人陈某具有完全刑事责任能力。被告人陈某因吸毒而产生幻觉，对其辨认能力与控制能力存在影响，进而使其对当时状态下的行为失去一定控制能力，但该精神症状系吸食精神活性物质（毒品、酒精等）所致的精神障碍，而对于吸食毒品行为，行为人却是有控制能力的。吸毒是国家法律所禁止的行为，被告人陈某作为具备辨认、控制能力的行为人，应当知道大量吸毒会产生幻觉，但仍放任自己陷入丧失辨认、控制能力的状态，并在该状态下实施了符合抢劫罪犯罪构成的行为，应依法承担相应的刑事责任，故对上述辩解和辩护意见本庭不予支持。被告人持刀抢劫他人财物，且曾因抢劫罪、故意伤害罪被判处刑罚，可酌情从重处罚。案发后被告人陈某经家属劝解主动到公安机关投案，并如实供述犯罪事实，系自首，依法可以从轻处罚，且涉案车辆及财物均已返还，可酌情从轻处罚。对辩护人的相应辩护意见，本庭予以采纳。依照《中华人民共和国刑法》第二百六十三条、第六十七条第一款、第五十三条、第六十四条的规定，判决如下： 被告人陈某犯抢劫罪，判处有期徒刑十年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月22日起至2025年10月21日止。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曾智 代理审判员王昕婷 人民陪审员李真 二〇一六年五月二十四日 书记员王杨 本判决所依照的相关法律规定 《中华人民共和国刑法》第二百六十三条 以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： 入户抢劫的； 在公共交通工具上抢劫的； 抢劫银行或者其他金融机构的； 多次抢劫或者抢劫数额巨大的； 抢劫致人重伤、死亡的； 冒充军警人员抢劫的； 持枪抢劫的； 抢劫军用物资或者抢险、救灾、救济物资的。 《中华人民共和国刑法》第六十七条第一款 犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 《中华人民共和国刑法》第五十三条 罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 《中华人民共和国刑法》第六十四条 犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0451adec18d621fd6c2514a962a22803fd3","writName":"陈猛犯抢劫罪、故意伤害罪一审刑事判决书"}
