{"ajId":"2a85fce7-3a96-4b06-858d-0fab28bb9478","ajName":"吴智龙非国家工作人员受贿罪，刘春根对非国家工作人员行贿罪一案","ajjbqk":" 辩护人过学超发表被告人吴智龙系自首、初犯、积极退赃、取得被害单位谅解等主要辩护意见，请求对被告人吴智龙从宽处罚并宣告缓刑。辩护人吴建龙发表被告人刘春根自愿认罪、身体状况欠佳、对被害单位积极赔偿并取得谅解等主要辩护意见，请求对被告人刘春根从轻处罚并适用缓刑。 经审理查明，被告人刘春根为谋取高额利润，于2012年3月至12月期间，与时任嵊州盛泰色织科技有限公司（以下简称嵊州盛泰公司）贸易三部主管之职的被告人吴智龙事先商量，通过给予被告人吴智龙回扣的手段获得该公司布料的选择权与低价购买权，严重损害该公司利益。被告人吴智龙则利用其负责管理销售库存面料等职务之便，通过网络将高密度面料图片发给被告人刘春根挑选，并以低价将面料出售给被告人刘春根，先后八次非法收受被告人刘春根给予的回扣，共计人民币368325元。具体如下： 1、2012年2月20日左右的一天，被告人吴智龙将嵊州盛泰公司的6770.5米的梭织面料以10元／米的价格销售给被告人刘春根。被告人刘春根通过网银转账的方式送予被告人吴智龙回扣人民币10800元，吴予以收受。 2、2012年3月30日左右的一天，被告人吴智龙将嵊州盛泰公司的20405米库存面料以10元／米的价格销售给被告人刘春根。被告人刘春根通过网银转账的方式送予被告人吴智龙回扣人民币32650元，吴予以收受。 3、2012年5月9日左右的一天，被告人吴智龙将嵊州盛泰公司的31146.3米库存面料以10元／米的价格销售给被告人刘春根。被告人刘春根通过网银转账的方式送予被告人吴智龙回扣人民币56500元，吴予以收受。 4、2012年5月23日左右的一天，被告人吴智龙将嵊州盛泰公司的24842.4米库存面料以10元／米的价格销售给被告人刘春根。被告人刘春根通过网银转账的方式送予被告人吴智龙回扣人民币49700元，吴予以收受。 5、2012年7月10日左右的一天，被告人吴智龙将嵊州盛泰公司的28330.7米库存面料以10元／米的价格销售给被告人刘春根。被告人刘春根通过网银转账的方式送予被告人吴智龙回扣人民币56750元，吴予以收受。 6、2012年8月22日左右的一天，被告人吴智龙将嵊州盛泰公司的23450.9米库存面料以10元／米的价格销售给被告人刘春根。被告人刘春根通过网银转账的方式送予被告人吴智龙回扣人民币5万元，吴予以收受。 7、2012年10月23日左右的一天，被告人吴智龙将嵊州盛泰公司的24854.3米库存面料以10元／米的价格销售给被告人刘春根。被告人刘春根通过网银转账的方式送予被告人吴智龙回扣人民币54745元，吴予以收受。 8、2012年12月8日左右的一天，被告人吴智龙将嵊州盛泰公司的25993米库存面料以10元／米的价格销售给被告人刘春根。被告人刘春根通过网银转账的方式送予被告人吴智龙回扣人民币57180元，吴予以收受。 2012年12月14日，被告人吴智龙向嵊州市公安局浦口派出所投案，并如实供述其犯罪事实。 案发后，被告人吴智龙主动向嵊州市公安局退赃人民币35万元。被告人刘春根赔偿嵊州盛泰公司损失人民币50万元，并已支付完毕。 上述事实，被告人吴智龙、刘春根及两辩护人在开庭审理过程中均无异议，且有证人虞某、骆某、张某等人的证言，辨认笔录及照片，扣押、发还物品清单，银行账户明细单，员工信息，人事任命书，协议书，谅解书，归案经过，抓获经过，户籍证明等证据证实，足以认定。 另查明，上述35万元赃款已经嵊州盛泰公司领取后转交本院，被告人吴智龙亲属向本院退缴其余赃款人民币18325元，有缴款凭据收集在卷。 ","cpfxgc":"本院认为，被告人吴智龙作为公司工作人员，利用职务上的便利，为他人谋取利益，多次非法收受他人财物，数额巨大，其行为已构成非国家工作人员受贿罪；被告人刘春根为谋取不正当利益，给予公司工作人员以财物，数额巨大，其行为已构成对非国家工作人员行贿罪。被告人吴智龙犯罪后主动投案，并如实供述其犯罪事实，是自首，可依法从轻或减轻处罚；案发后被告人吴智龙退清赃款并得到被害单位谅解，被告人刘春根弥补被害单位经济损失并得到谅解且当庭认罪，均可酌情从轻处罚。辩护人过学超以上述相关情节为由请求对被告人吴智龙从宽处罚的辩护意见成立，辩护人吴建龙以上述相关情节为由请求对被告人刘春根从轻处罚并适用缓刑的辩护意见成立，本院均予采纳。但对被告人吴智龙适用缓刑的辩护意见与被告人多次受贿且数额远超巨大标准的犯罪情节不相适应，本院不予采纳。根据被告人吴智龙、刘春根犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百六十三条第一款、第一百六十四条第一款、第六十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人吴智龙犯非国家工作人员受贿罪，判处有期徒刑三年，并处没收个人财产人民币七万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一二年十二月十四日起至二○一六年五月二十二日止；羁押期间取保候审的，刑期的终止日顺延；没收个人财产款限判决生效后立即执行）。 二、被告人刘春根犯对非国家工作人员行贿罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币六万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后即缴纳）。 三、扣押于本院的赃款人民币368325元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"浙江省嵊州市人民法院 刑事判决书 （2013）绍嵊刑初字第609号 公诉机关嵊州市人民检察院。 被告人吴智龙。因涉嫌犯职务侵占罪于2012年12月14日被刑事拘留，2013年1月18日变更为取保候审，同年6月28日被逮捕。现羁押于嵊州市看守所。 辩护人过学超，浙江三惟律师事务所律师。 被告人刘春根，个体经营。因涉嫌犯对非国家工作人员行贿罪于2013年5月9日被刑事拘留，同年6月6日变更为取保候审。 辩护人吴建龙，浙江兴绍律师事务所律师。 嵊州市人民检察院以嵊检刑诉（2013）587号起诉书指控被告人吴智龙犯非国家工作人员受贿罪、被告人刘春根犯对非国家工作人员行贿罪，于2013年11月11日向本院提起公诉。本院于同日立案，依法适用简易程序，组成合议庭，公开开庭审理了本案。嵊州市人民检察院指派代理检察员黄丁文出庭支持公诉，被告人吴智龙及其辩护人过学超、被告人刘春根及其辩护人吴建龙到庭参加诉讼。现已审理终结。 辩护人过学超发表被告人吴智龙系自首、初犯、积极退赃、取得被害单位谅解等主要辩护意见，请求对被告人吴智龙从宽处罚并宣告缓刑。辩护人吴建龙发表被告人刘春根自愿认罪、身体状况欠佳、对被害单位积极赔偿并取得谅解等主要辩护意见，请求对被告人刘春根从轻处罚并适用缓刑。 经审理查明，被告人刘春根为谋取高额利润，于2012年3月至12月期间，与时任嵊州盛泰色织科技有限公司（以下简称嵊州盛泰公司）贸易三部主管之职的被告人吴智龙事先商量，通过给予被告人吴智龙回扣的手段获得该公司布料的选择权与低价购买权，严重损害该公司利益。被告人吴智龙则利用其负责管理销售库存面料等职务之便，通过网络将高密度面料图片发给被告人刘春根挑选，并以低价将面料出售给被告人刘春根，先后八次非法收受被告人刘春根给予的回扣，共计人民币368325元。具体如下： 1、2012年2月20日左右的一天，被告人吴智龙将嵊州盛泰公司的6770.5米的梭织面料以10元／米的价格销售给被告人刘春根。被告人刘春根通过网银转账的方式送予被告人吴智龙回扣人民币10800元，吴予以收受。 2、2012年3月30日左右的一天，被告人吴智龙将嵊州盛泰公司的20405米库存面料以10元／米的价格销售给被告人刘春根。被告人刘春根通过网银转账的方式送予被告人吴智龙回扣人民币32650元，吴予以收受。 3、2012年5月9日左右的一天，被告人吴智龙将嵊州盛泰公司的31146.3米库存面料以10元／米的价格销售给被告人刘春根。被告人刘春根通过网银转账的方式送予被告人吴智龙回扣人民币56500元，吴予以收受。 4、2012年5月23日左右的一天，被告人吴智龙将嵊州盛泰公司的24842.4米库存面料以10元／米的价格销售给被告人刘春根。被告人刘春根通过网银转账的方式送予被告人吴智龙回扣人民币49700元，吴予以收受。 5、2012年7月10日左右的一天，被告人吴智龙将嵊州盛泰公司的28330.7米库存面料以10元／米的价格销售给被告人刘春根。被告人刘春根通过网银转账的方式送予被告人吴智龙回扣人民币56750元，吴予以收受。 6、2012年8月22日左右的一天，被告人吴智龙将嵊州盛泰公司的23450.9米库存面料以10元／米的价格销售给被告人刘春根。被告人刘春根通过网银转账的方式送予被告人吴智龙回扣人民币5万元，吴予以收受。 7、2012年10月23日左右的一天，被告人吴智龙将嵊州盛泰公司的24854.3米库存面料以10元／米的价格销售给被告人刘春根。被告人刘春根通过网银转账的方式送予被告人吴智龙回扣人民币54745元，吴予以收受。 8、2012年12月8日左右的一天，被告人吴智龙将嵊州盛泰公司的25993米库存面料以10元／米的价格销售给被告人刘春根。被告人刘春根通过网银转账的方式送予被告人吴智龙回扣人民币57180元，吴予以收受。 2012年12月14日，被告人吴智龙向嵊州市公安局浦口派出所投案，并如实供述其犯罪事实。 案发后，被告人吴智龙主动向嵊州市公安局退赃人民币35万元。被告人刘春根赔偿嵊州盛泰公司损失人民币50万元，并已支付完毕。 上述事实，被告人吴智龙、刘春根及两辩护人在开庭审理过程中均无异议，且有证人虞某、骆某、张某等人的证言，辨认笔录及照片，扣押、发还物品清单，银行账户明细单，员工信息，人事任命书，协议书，谅解书，归案经过，抓获经过，户籍证明等证据证实，足以认定。 另查明，上述35万元赃款已经嵊州盛泰公司领取后转交本院，被告人吴智龙亲属向本院退缴其余赃款人民币18325元，有缴款凭据收集在卷。 本院认为，被告人吴智龙作为公司工作人员，利用职务上的便利，为他人谋取利益，多次非法收受他人财物，数额巨大，其行为已构成非国家工作人员受贿罪；被告人刘春根为谋取不正当利益，给予公司工作人员以财物，数额巨大，其行为已构成对非国家工作人员行贿罪。被告人吴智龙犯罪后主动投案，并如实供述其犯罪事实，是自首，可依法从轻或减轻处罚；案发后被告人吴智龙退清赃款并得到被害单位谅解，被告人刘春根弥补被害单位经济损失并得到谅解且当庭认罪，均可酌情从轻处罚。辩护人过学超以上述相关情节为由请求对被告人吴智龙从宽处罚的辩护意见成立，辩护人吴建龙以上述相关情节为由请求对被告人刘春根从轻处罚并适用缓刑的辩护意见成立，本院均予采纳。但对被告人吴智龙适用缓刑的辩护意见与被告人多次受贿且数额远超巨大标准的犯罪情节不相适应，本院不予采纳。根据被告人吴智龙、刘春根犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百六十三条第一款、第一百六十四条第一款、第六十七条第一款、第六十四条之规定，判决如下： 一、被告人吴智龙犯非国家工作人员受贿罪，判处有期徒刑三年，并处没收个人财产人民币七万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一二年十二月十四日起至二○一六年五月二十二日止；羁押期间取保候审的，刑期的终止日顺延；没收个人财产款限判决生效后立即执行）。 二、被告人刘春根犯对非国家工作人员行贿罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币六万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后即缴纳）。 三、扣押于本院的赃款人民币368325元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长刘安琳 人民陪审员倪善良 人民陪审员潘大华 二〇一三年十一月二十日 书记员邢柯玲 本案引用的法律条文 《中华人民共和国刑法》 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第一百六十三条第一款公司、企业或者其他单位的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 第一百六十四条第一款为谋取不正当利益，给予公司、企业或者其他单位的工作人员以财物，数额较大的，处三年以下有期徒刑或者拘役；数额巨大的，处三年以上十年以下有期徒刑，并处罚金。","writId":"059ec0c22ae33b16982ddd63be8bf8ecbfa","writName":"吴智龙非国家工作人员受贿罪，刘春根对非国家工作人员行贿罪一审刑事判决书"}
