{"ajId":"e8e7b781-7aab-47c6-8a96-f6c96c30c2d4","ajName":"余某非国家工作人员受贿罪一案","ajjbqk":" 北京市西城区人民检察院起诉书指控：被告人余某利用担任某银行某部总裁的职务便利，为山西某公司谋取利益，于2013年4月，收受该公司董事长袁某送的中国农业银行储蓄卡10张，共计100万元。后被查获。上述10张卡已追缴。2016年4月26日，被告人余某到案。 被告人余某在开庭审理过程中对公诉机关的指控无异议，其辩护人提出的主要辩护意见为：1、被告人具有自首情节；2、被告人在案发前已将涉案银行卡全部退还单位纪检，且已追缴在案；3、被告人系被动接受，主观恶性不深；4、被告人正常履行职责，所犯罪行社会危害性小；5、被告人无前科劣迹，认罪悔罪态度好。故根据法律规定和认罪认罚从宽的制度，希望对被告人减轻处罚并适用缓刑。辩护人还向法庭提供了证人贾某的证言，以证明被告人具有自首情节。 上述事实，被告人余某予以供认，并有证人袁某、李某、史某、赵某、付某、贾某的证言，书证某银行营业执照、任命决定书、岗位职责说明书，李某记账材料，中国农业银行储蓄卡复印件、查询账目材料，北京通达法正司法鉴定中心《司法鉴定意见书》，某银行退缴礼金情况说明，某银行纪检监察室情况说明，北京市公安局西城分局到案经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人余某身为银行工作人员，在金融业务活动中，为他人谋取利益，非法收受他人财物数额巨大，其行为已构成非国家工作人员受贿罪，依法应予惩处。北京市西城区人民检察院指控被告人余某犯非国家工作人员受贿罪事实清楚，证据确实、充分，指控罪名成立。被告人余某的辩护人提出的第1、2、5点辩护意见以及建议对被告人减轻处罚的意见，符合事实和法律规定，本院予以采纳；其他辩护意见理由和依据不足，本院不予采纳。鉴于被告人余某有自首情节，庭审中认罪悔罪，涉案赃款已退缴，故依法对其减轻处罚。依照《中华人民共和国刑法》第一百八十四条第一款、第一百六十三条第一款、第六十七条第一款、第六十四条、第十二条以及《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第十一条、《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》第一条、第三条之规定，判决如下：","pjjg":" 一、被告人余某犯非国家工作人员受贿罪，判处有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月26日起至2019年4月25日止） 二、在案扣押中国农业银行储蓄卡10张（内存人民币100万元）予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本一份。","qw":"余某非国家工作人员受贿罪一案一审刑事判决书 北京市西城区人民法院 刑事判决书 （2016）京0102刑初681号 公诉机关北京市西城区人民检察院。 被告人余某，男，54岁（1962年1月26日出生），汉族，博士研究生文化，湖北省武汉市黄陂区人，因涉嫌犯非国家工作人员受贿罪，于2016年4月26日被刑事拘留，同年5月10日被逮捕；现羁押在北京市西城区看守所。 辩护人冯培、孙明经，北京天驰君泰律师事务所律师。 北京市西城区人民检察院以京西检公诉刑诉（2016）652号起诉书指控被告人余某犯非国家工作人员受贿罪，于2016年11月5日向本院提起公诉，并建议适用简易程序。本院受理后，依法组成合议庭，经征得被告人及其辩护人同意，适用简易程序公开开庭审理了本案。北京市西城区人民检察院指派检察员任丽新、赵雯娜出庭支持公诉，被告人余某及其辩护人冯培、孙明经到庭参加诉讼。现已审理终结。 北京市西城区人民检察院起诉书指控：被告人余某利用担任某银行某部总裁的职务便利，为山西某公司谋取利益，于2013年4月，收受该公司董事长袁某送的中国农业银行储蓄卡10张，共计100万元。后被查获。上述10张卡已追缴。2016年4月26日，被告人余某到案。 被告人余某在开庭审理过程中对公诉机关的指控无异议，其辩护人提出的主要辩护意见为：1、被告人具有自首情节；2、被告人在案发前已将涉案银行卡全部退还单位纪检，且已追缴在案；3、被告人系被动接受，主观恶性不深；4、被告人正常履行职责，所犯罪行社会危害性小；5、被告人无前科劣迹，认罪悔罪态度好。故根据法律规定和认罪认罚从宽的制度，希望对被告人减轻处罚并适用缓刑。辩护人还向法庭提供了证人贾某的证言，以证明被告人具有自首情节。 上述事实，被告人余某予以供认，并有证人袁某、李某、史某、赵某、付某、贾某的证言，书证某银行营业执照、任命决定书、岗位职责说明书，李某记账材料，中国农业银行储蓄卡复印件、查询账目材料，北京通达法正司法鉴定中心《司法鉴定意见书》，某银行退缴礼金情况说明，某银行纪检监察室情况说明，北京市公安局西城分局到案经过等证据证实，足以认定。 本院认为，被告人余某身为银行工作人员，在金融业务活动中，为他人谋取利益，非法收受他人财物数额巨大，其行为已构成非国家工作人员受贿罪，依法应予惩处。北京市西城区人民检察院指控被告人余某犯非国家工作人员受贿罪事实清楚，证据确实、充分，指控罪名成立。被告人余某的辩护人提出的第1、2、5点辩护意见以及建议对被告人减轻处罚的意见，符合事实和法律规定，本院予以采纳；其他辩护意见理由和依据不足，本院不予采纳。鉴于被告人余某有自首情节，庭审中认罪悔罪，涉案赃款已退缴，故依法对其减轻处罚。依照《中华人民共和国刑法》第一百八十四条第一款、第一百六十三条第一款、第六十七条第一款、第六十四条、第十二条以及《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第十一条、《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》第一条、第三条之规定，判决如下： 一、被告人余某犯非国家工作人员受贿罪，判处有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月26日起至2019年4月25日止） 二、在案扣押中国农业银行储蓄卡10张（内存人民币100万元）予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本一份。 审判长孔建宏 审判员肖平 人民陪审员吴玲玲 二〇一六年十二月九日 书记员周杰","writId":"038f015f7eddc597275982177846b6c203f","writName":"余某非国家工作人员受贿罪一案一审刑事判决书"}
