{"ajId":"3497bd32-cebe-4286-9ca4-d1c817e50251","ajName":"许立走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 江苏省昆山市人民检察院指控并经本院审理查明，被告人许立于2017年8月2日11时许在昆山市玉山镇凯迪城无忧酒店XXXX房间内，以人民币7500元的价格将毒品甲卡西酮3包（净重17.2克）贩卖给孙某，后被民警抓获。 本院另查明，被告人许立归案后如实供述其主要犯罪事实。案发后公安机关已将涉案毒品甲卡西酮17.2克依法予以收缴，并从被告人许立处扣押到人民币7500元及作案工具白色小米手机1部。 上述事实，被告人许立在开庭审理过程中亦无异议，并有证人孙某的证言，辨认笔录，搜查笔录、扣押决定书、扣押清单、人民币、手机（照片），提取笔录、提取清单、通话记录、微信聊天记录截屏，毒品称重、取样笔录，毒品（照片），苏州市公安局物证鉴定所出具的物证检验报告书，收缴毒品专用收据，行政处罚决定书、情况说明、抓获经过，常住人口基本信息等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人许立违反国家毒品管理法规，贩卖毒品甲卡西酮17.2克，其行为已构成贩卖毒品罪。被告人许立归案后如实供述了自己的罪行，依法予以从轻处罚。公诉机关指控被告人许立犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名正确。辩护人提出的被告人许立无犯罪前科，归案后如实供述自己罪行且能够当庭自愿认罪，涉案毒品并未流入社会造成实质危害，建议对被告人许立从轻处罚的辩护意见，本院予以采纳。但其提出的本案存在特情介入的情形，存在“犯意引诱”和“数量引诱”的情形，由此建议对被告人许立在有期徒刑一年至一年六个月之间量刑的辩护意见，经查，根据在案证据显示，被告人许立和孙某达成交易意向在前，而后孙某才向公安机关举报被告人许立的犯罪行为，另外被告人许立是和孙某通过微信聊天关于毒品数量达成一致意见，对被告人许立在有期徒刑一年至一年六个月之间量刑，不足以罚当其罪，故上述辩护意见，本院不予采纳。为维护国家对毒品的管理秩序不受侵犯，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十七条、第六十七条第三款、第六十四条、第五十二条、第五十三条及《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第二条第（四）项之规定，判决如下：","pjjg":" 一、被告人许立犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币二千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月2日起至2019年8月1日止。罚金自本判决生效后第二日起三十日内缴纳。） 二、扣押的作案工具白色小米手机一部，予以没收；扣押的人民币七千五百元，由公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省昆山市人民法院 刑事判决书 （2017）苏0583刑初2024号 公诉机关江苏省昆山市人民检察院。 被告人许立，男，1988年10月3日出生，汉族，高中文化，无业，住山西省长子县。2017年6月29日因吸毒被昆山市公安局行政拘留十二日。2017年8月2日因本案被昆山市公安局刑事拘留，9月7日被逮捕。现羁押于昆山市看守所。 辩护人常慧兵，山西雷风律师事务所律师。 辩护人李杨洋，山西雷风律师事务所律师。 江苏省昆山市人民检察院以昆检诉刑诉（2017）2059号起诉书，指控被告人许立犯贩卖毒品罪，于2017年10月30日向本院提起公诉。本院适用简易程序，实行独任审判，公开开庭审理了本案。江苏省昆山市人民检察院指派检察员朱佳敏出庭支持公诉。被告人许立及辩护人李杨洋到庭参加诉讼。现已审理终结。 江苏省昆山市人民检察院指控并经本院审理查明，被告人许立于2017年8月2日11时许在昆山市玉山镇凯迪城无忧酒店XXXX房间内，以人民币7500元的价格将毒品甲卡西酮3包（净重17.2克）贩卖给孙某，后被民警抓获。 本院另查明，被告人许立归案后如实供述其主要犯罪事实。案发后公安机关已将涉案毒品甲卡西酮17.2克依法予以收缴，并从被告人许立处扣押到人民币7500元及作案工具白色小米手机1部。 上述事实，被告人许立在开庭审理过程中亦无异议，并有证人孙某的证言，辨认笔录，搜查笔录、扣押决定书、扣押清单、人民币、手机（照片），提取笔录、提取清单、通话记录、微信聊天记录截屏，毒品称重、取样笔录，毒品（照片），苏州市公安局物证鉴定所出具的物证检验报告书，收缴毒品专用收据，行政处罚决定书、情况说明、抓获经过，常住人口基本信息等证据予以证实，足以认定。 本院认为，被告人许立违反国家毒品管理法规，贩卖毒品甲卡西酮17.2克，其行为已构成贩卖毒品罪。被告人许立归案后如实供述了自己的罪行，依法予以从轻处罚。公诉机关指控被告人许立犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名正确。辩护人提出的被告人许立无犯罪前科，归案后如实供述自己罪行且能够当庭自愿认罪，涉案毒品并未流入社会造成实质危害，建议对被告人许立从轻处罚的辩护意见，本院予以采纳。但其提出的本案存在特情介入的情形，存在“犯意引诱”和“数量引诱”的情形，由此建议对被告人许立在有期徒刑一年至一年六个月之间量刑的辩护意见，经查，根据在案证据显示，被告人许立和孙某达成交易意向在前，而后孙某才向公安机关举报被告人许立的犯罪行为，另外被告人许立是和孙某通过微信聊天关于毒品数量达成一致意见，对被告人许立在有期徒刑一年至一年六个月之间量刑，不足以罚当其罪，故上述辩护意见，本院不予采纳。为维护国家对毒品的管理秩序不受侵犯，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十七条、第六十七条第三款、第六十四条、第五十二条、第五十三条及《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第二条第（四）项之规定，判决如下： 一、被告人许立犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币二千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月2日起至2019年8月1日止。罚金自本判决生效后第二日起三十日内缴纳。） 二、扣押的作案工具白色小米手机一部，予以没收；扣押的人民币七千五百元，由公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 代理审判员曾云飞 二〇一七年十一月十七日 书记员何丽婷 附相关法条： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。……。走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。","writId":"033ec4d94493003b87aeca729b44c93e84a","writName":"许立走私、贩卖、运输、制造毒品罪一审刑事判决书"}
