{"ajId":"06673d90-d7c7-4c75-8740-6d5a70b30af6","ajName":"陈德健、郑冬敲诈勒索罪一案","ajjbqk":" 东兴市人民检察院指控：一、2017年6月10日17时许，被告人郑冬与被告人陈德健合谋，利用郑冬是东兴市公安局协警的身份，在东兴市汽车站寻找越南籍人员，以拘留、罚款为由索要财物。后被告人郑冬在车站出口处发现被害人阮某1，将阮某1带到车上，被告人陈德健以阮某1是偷渡人员，要拘留为由向阮某1索要财物，阮某1由于害怕，通过微信转账3000元给陈德健，后陈德健又向阮某1索要1枚黄金戒指、现金300元。经估价，涉案的黄金戒指价值2127元。 二、2017年6月11日凌晨1时许，被告人郑冬在东兴市汽车站发现被害人袁某，以同样的方式将袁某带上车，后离开去吃宵夜。被告人陈德健以拘留、罚款为由，向袁某索要财物，袁某由于害怕，将2000元给陈德健。后陈德健又生歹念，胁迫袁某给其“口交”，后让袁某到车站附近的公共厕所内与其发生性关系。 公诉机关对于上述指控向法庭提交了相应证据证实。公诉机关认为，被告人陈德健敲诈勒索他人财物，数额较大；违背妇女意志，强行与妇女发生性关系，应当以敲诈勒索罪、强奸罪追究其刑事责任；被告人郑冬敲诈勒索他人财物，数额较大，应当以敲诈勒索罪追究其刑事责任。被告人陈德健一人犯数罪，应当数罪并罚。在共同犯罪中，被告人陈德健、郑冬均起主要作用，是主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。被告人郑冬具有坦白情节，可以从轻处罚；被告人陈德健在庭审中自愿认罪，可以酌情从轻处罚。提请本院依法判处。 被告人陈德健、郑冬对指控的犯罪事实及罪名均无异议，并自愿认罪。 经审理查明：一、2017年6月10日17时许，被告人郑冬与被告人陈德健合谋，利用郑冬是东兴市公安局协警的身份，在东兴市汽车站寻找越南籍人员，以拘留、罚款为由索要财物。后被告人郑冬在车站出口处发现被害人阮某1，便将阮某1带到车上，被告人陈德健以阮某1是偷渡人员，要拘留为由向阮某1索要财物，阮某1由于害怕便通过微信向陈德健转账3000元，后陈德健又向阮某1索要1枚黄金戒指、现金300元。经估价，涉案的黄金戒指价值2127元。 二、2017年6月11日凌晨1时许，被告人郑冬在东兴市汽车站发现被害人袁某，以同样的方式将袁某带上车，后离开去吃宵夜。被告人陈德健以拘留、罚款为由，向袁某索要财物，袁某由于害怕，将2000元给陈德健。后陈德健又生歹念，胁迫袁某给其“口交”，后让袁某到车站附近的公共厕所内与其发生性关系。 认定上述事实的证据有抓获经过、户籍证明、搜查笔录、扣押清单、提取笔录、妇科检查记录、接受证据清单、通话清单、开户信息、基站信息、手机微信截图等书证，证人李某、阮某2的证言，被害人阮某1、袁某的陈述，被告人陈德健、郑冬的供述和辩解，法庭科学DNA鉴定书、价格认定结论书、检验报告及现场勘验、检查、辨认笔录、电子证据检查工作笔录等。上述证据经法庭示证、质证，查证属实，本院予以确认。 ","cpfxgc":"本院认为，被告人陈德健敲诈勒索他人财物，数额较大，其行为已构成敲诈勒索罪；违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。被告人郑冬敲诈勒索他人财物，数额较大，其行为已构成敲诈勒索罪。公诉机关指控的罪名成立。被告人陈德健一人犯数罪，应以敲诈勒索罪、强奸罪对其数罪并罚。在敲诈勒索共同犯罪中，被告人陈德健、郑冬均起主要作用，是主犯，应当按照其所参与的全部犯罪处罚。被告人郑冬具有坦白情节，可以从轻处罚；被告人陈德健在庭审中自愿认罪，可以酌情从轻处罚。综上，本院决定对被告人陈德健、郑冬分别从轻处罚。扣押在案的人民币5290元、黄金戒指1枚（均未移送），属于被害人的合法财产，依法应当分别返还给被害人阮某1、袁某。依照《中华人民共和国刑法》第二百三十六条第一款、第二百七十七四条、第二十五条第一款、第二十六条第一款、第四款、第五十二条、第五十三条、第六十四条、第六十七条第三款、第六十九条第一款之规定，判决如下：","pjjg":" 一、被告人陈德健犯敲诈勒索罪，判处有期徒刑一年，并处罚金人民币一万元；犯强奸罪，判处有期徒刑三年；总和刑期有期徒刑四年，并处罚金人民币一万元。决定执行有期徒刑三年六个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期即自2017年6月11日起至2020年12月10日止。罚金限于本判决生效后一个月内缴纳，逾期不缴纳的，强制缴纳）； 二、被告人郑冬犯敲诈勒索罪，判处有期徒刑一年，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期即自2017年6月11日起至2018年6月10日止。罚金限于本判决生效后一个月内缴纳，逾期不缴纳的，强制缴纳）； 三、扣押在案的人民币五千二百九十元、黄金戒指一枚，由扣押机关分别返还给被害人阮某1、袁某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向防城港市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。","qw":"中华人民共和国 广西壮族自治区东兴市人民法院 刑事判决书 （2018）桂0681刑初8号 公诉机关中华人民共和国广西壮族自治区东兴市人民检察院。 被告人陈德健，男，1991年3月26日出生，籍贯广西浦北县，汉族，初中文化程度，无业，户籍住址防城港市港口区。因涉嫌犯敲诈勒索罪于2017年6月11日被刑事拘留，同年7月18日被逮捕。现羁押于东兴市看守所。 被告人郑冬，男，1988年1月27日出生，籍贯广西防城港市，汉族，初中文化程度，东兴市公安局原协警，户籍住址防城港市港口区。因涉嫌犯敲诈勒索罪于2017年6月11日被刑事拘留，同年7月18日被逮捕。现羁押于东兴市看守所。 东兴市人民检察院以东检刑诉［2017］225号起诉书指控被告人陈德健犯敲诈勒索罪、强奸罪，被告人郑冬犯敲诈勒索罪，于2018年1月1日向本院提起公诉。本院受理后，依法组成合议庭，于3月22日公开开庭审理了本案。东兴市人民检察院指派检察员龙雪梅出庭支持公诉，被告人陈德健、郑冬到庭参加诉讼。现已审理终结。 东兴市人民检察院指控：一、2017年6月10日17时许，被告人郑冬与被告人陈德健合谋，利用郑冬是东兴市公安局协警的身份，在东兴市汽车站寻找越南籍人员，以拘留、罚款为由索要财物。后被告人郑冬在车站出口处发现被害人阮某1，将阮某1带到车上，被告人陈德健以阮某1是偷渡人员，要拘留为由向阮某1索要财物，阮某1由于害怕，通过微信转账3000元给陈德健，后陈德健又向阮某1索要1枚黄金戒指、现金300元。经估价，涉案的黄金戒指价值2127元。 二、2017年6月11日凌晨1时许，被告人郑冬在东兴市汽车站发现被害人袁某，以同样的方式将袁某带上车，后离开去吃宵夜。被告人陈德健以拘留、罚款为由，向袁某索要财物，袁某由于害怕，将2000元给陈德健。后陈德健又生歹念，胁迫袁某给其“口交”，后让袁某到车站附近的公共厕所内与其发生性关系。 公诉机关对于上述指控向法庭提交了相应证据证实。公诉机关认为，被告人陈德健敲诈勒索他人财物，数额较大；违背妇女意志，强行与妇女发生性关系，应当以敲诈勒索罪、强奸罪追究其刑事责任；被告人郑冬敲诈勒索他人财物，数额较大，应当以敲诈勒索罪追究其刑事责任。被告人陈德健一人犯数罪，应当数罪并罚。在共同犯罪中，被告人陈德健、郑冬均起主要作用，是主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。被告人郑冬具有坦白情节，可以从轻处罚；被告人陈德健在庭审中自愿认罪，可以酌情从轻处罚。提请本院依法判处。 被告人陈德健、郑冬对指控的犯罪事实及罪名均无异议，并自愿认罪。 经审理查明：一、2017年6月10日17时许，被告人郑冬与被告人陈德健合谋，利用郑冬是东兴市公安局协警的身份，在东兴市汽车站寻找越南籍人员，以拘留、罚款为由索要财物。后被告人郑冬在车站出口处发现被害人阮某1，便将阮某1带到车上，被告人陈德健以阮某1是偷渡人员，要拘留为由向阮某1索要财物，阮某1由于害怕便通过微信向陈德健转账3000元，后陈德健又向阮某1索要1枚黄金戒指、现金300元。经估价，涉案的黄金戒指价值2127元。 二、2017年6月11日凌晨1时许，被告人郑冬在东兴市汽车站发现被害人袁某，以同样的方式将袁某带上车，后离开去吃宵夜。被告人陈德健以拘留、罚款为由，向袁某索要财物，袁某由于害怕，将2000元给陈德健。后陈德健又生歹念，胁迫袁某给其“口交”，后让袁某到车站附近的公共厕所内与其发生性关系。 认定上述事实的证据有抓获经过、户籍证明、搜查笔录、扣押清单、提取笔录、妇科检查记录、接受证据清单、通话清单、开户信息、基站信息、手机微信截图等书证，证人李某、阮某2的证言，被害人阮某1、袁某的陈述，被告人陈德健、郑冬的供述和辩解，法庭科学DNA鉴定书、价格认定结论书、检验报告及现场勘验、检查、辨认笔录、电子证据检查工作笔录等。上述证据经法庭示证、质证，查证属实，本院予以确认。 本院认为，被告人陈德健敲诈勒索他人财物，数额较大，其行为已构成敲诈勒索罪；违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。被告人郑冬敲诈勒索他人财物，数额较大，其行为已构成敲诈勒索罪。公诉机关指控的罪名成立。被告人陈德健一人犯数罪，应以敲诈勒索罪、强奸罪对其数罪并罚。在敲诈勒索共同犯罪中，被告人陈德健、郑冬均起主要作用，是主犯，应当按照其所参与的全部犯罪处罚。被告人郑冬具有坦白情节，可以从轻处罚；被告人陈德健在庭审中自愿认罪，可以酌情从轻处罚。综上，本院决定对被告人陈德健、郑冬分别从轻处罚。扣押在案的人民币5290元、黄金戒指1枚（均未移送），属于被害人的合法财产，依法应当分别返还给被害人阮某1、袁某。依照《中华人民共和国刑法》第二百三十六条第一款、第二百七十七四条、第二十五条第一款、第二十六条第一款、第四款、第五十二条、第五十三条、第六十四条、第六十七条第三款、第六十九条第一款之规定，判决如下： 一、被告人陈德健犯敲诈勒索罪，判处有期徒刑一年，并处罚金人民币一万元；犯强奸罪，判处有期徒刑三年；总和刑期有期徒刑四年，并处罚金人民币一万元。决定执行有期徒刑三年六个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期即自2017年6月11日起至2020年12月10日止。罚金限于本判决生效后一个月内缴纳，逾期不缴纳的，强制缴纳）； 二、被告人郑冬犯敲诈勒索罪，判处有期徒刑一年，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期即自2017年6月11日起至2018年6月10日止。罚金限于本判决生效后一个月内缴纳，逾期不缴纳的，强制缴纳）； 三、扣押在案的人民币五千二百九十元、黄金戒指一枚，由扣押机关分别返还给被害人阮某1、袁某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向防城港市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。 审判长龙剑 人民陪审员温基业 人民陪审员陆彦宗 二〇一八年四月三日 书记员毛超衡 附判决书引用的法律条文： 《中华人民共和国刑法》 第二百三十六条第一款以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 第二百七十四条敲诈勒索公私财物，数额较大或者多次敲诈勒索的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。","writId":"010cdb44084c938033f77cbe6d097fbf4fb","writName":"陈德健、郑冬敲诈勒索罪一审刑事判决书"}
