{"ajId":"6603ebb5-6625-497b-9ae4-d6bc4110af78","ajName":"张宏君受贿罪一案","ajjbqk":" 郑州市二七区人民检察院指控： 2012年至2014年，被告人张宏君利用其担任郑州市公安局治安管理警察支队副支队长的职务便利，收受加勒比海洗浴中心负责人王某甲3万元人民币、价值5000元的丹尼斯购物卡；收受西江月洗浴中心负责人张某4万元人民币；收受锦绣国际洗浴中心负责人马某4万元人民币现金；收受水木年华商务会所负责人王某乙3万元人民币；收受红旗渠洗浴中心、浣溪沙洗浴中心负责人任某3万元人民币；收受中港商务洗浴酒店负责人乔某4万元人民币；以上共计收受21万元人民币，价值5000元的丹尼斯购物卡。在对上述场所的检查和查处过程中予以照顾。 郑州市二七区反贪局于2014年6月4日将被告人张宏君传唤至检察机关并将其抓获。 针对上述指控，公诉机关向法庭提供了被告人供述、证人证言、被告人任职证明等证据。认为被告人张宏君的行为已构成受贿罪，但系自首。提请本院依法惩处。 被告人张宏君对起诉书指控的犯罪事实及罪名均无异议。 其辩护人认为，被告人张宏君系初犯，有自首情节，所收受的均为礼金性贿赂，现主动全部退赃，建议对其从宽处理。 经审理查明：被告人张宏君原系郑州市公安局治安管理警察支队副支队长。2012年至2014年，被告人张宏君利用查处全市娱乐场所涉黄、涉赌情况的职务便利，收受加勒比海洗浴中心负责人王某甲3万元人民币及价值5000元的丹尼斯购物卡一张；收受西江月温水假日酒店负责人张某人民币4万元；收受锦绣国际洗浴中心负责人马某人民币4万元；收受水木年华商务会所负责人王某乙人民币3万元；收受红旗渠洗浴中心、浣溪沙洗浴中心负责人任某人民币3万元；收受中港商务洗浴酒店负责人乔某人民币4万元；以上共计收受21万元人民币，价值5000元的丹尼斯购物卡。被告人张宏君收受钱物后，在对上述场所的检查和查处过程中予以照顾。 后被告人张宏君因涉嫌与“皇家一号”案件有关联，被中共郑州市纪律检查委员会“双规”配合调查。在配合调查期间，被告人张宏君主动交代了办案机关未掌握的其收受他人贿赂共计21.5万元的事实，并主动退出了其全部涉案赃款。2014年6月6日，检察机关对被告人张宏君立案侦查。现赃款暂存于中共郑州市纪律检查委员会。 上述事实，有下列经当庭查证属实的证据予以证明： 1、证人王某甲证言证明，其2007年左右和他人合伙经营加勒比海洗浴中心，曾多次给张宏君送钱物。2012年中秋节前，其到张宏君的办公室送了现金1万元和6瓶装的茅台酒一箱。第二次是2013年春节前，其到张宏君的办公室给他送了价值5000元的丹尼斯购物卡和逸泉酒店VIP消费卡一张。第三次是2013年中秋节前，其在张宏君的办公室里送给他1万元人民币。第四次是2014年春节前，其在张宏君的办公室里，给他送了1万元现金。其给张宏君送钱卡的目的是为了和他搞好关系，想让他不查处或是少查处洗浴中心。 2、证人张某证言证明，其2010年5月入股西江月，并负责经营。从2012年到2014年春节前，其先后四次到张宏君的办公室给他送过4万元人民币现金。第一次是2012年中秋节，第二次是2013年春节前，第三次是2013年中秋节前，第四次是2014年春节前。其送钱的目的是想和他搞好关系，让他们行动大队不查处或是少查处西江月。在张宏君负责期间，行动大队没有查处过西江月。 3、证人马某证言证明，其2012年开了锦绣洗浴，在经营过程中，其曾经在2012年中秋节前、2013年春节前、2013年中秋节前和2014年春节前给张宏君送过4次钱，每次1万元，共计4万元。送钱的目的是为了让张宏君负责的行动队少来或不来锦绣洗浴查处，或者万一查到了也好协调。从2012年10月份至今，郑州市公安局治安支队没有到过锦绣洗浴检查过客户身份信息。 4、证人王某乙证言证言证明，2008年其和他人合伙开办了水木年华商务会所，在经营过程中，其从2013年春节开始至2014年的春节，共向张宏君送了3次现金，共3万元人民币。第一次在2013年春节前，其到他的办公室送了1万元现金，第二次是2013年中秋节前，还在他的办公室里送了1万元；第三次是2014年快过春节时，其又送了1万元给他。其送钱的目的希望治安队少去甚至不去其那里暗查。从2013年春节至今，郑州市公安局治安支队工作人员没有到水木年华商务会所检查过。 5、证人任某证言证明，2010年，其在郑州同时经营了两个洗浴中心浣溪沙洗浴和红旗渠洗浴。在经营过程中，其曾给张宏君送过3次钱，每次1万元，共计3万元人民币。第一次是2012年中秋节前的一天晚上，张宏君领着几个朋友来皇家一号消费，其给张宏君塞了1万元现金。第二次是2013年春节前的一天晚上，也是在皇家一号包房，其用牛皮纸信封给张宏君送了1万元现金。第三次是在2013年中秋节前的一天，其在皇家一号包房里给张宏君送了现金1万元。其送钱的目的就是希望他不去或者少去洗浴中心检查，和他搞好关系对其正在经营的歌厅也有好处。 6、证人乔某证言证明，2009年4月，其和他人合伙投资经营了中港洗浴，在日常经营过程中，其曾经向张宏君送过2次钱，每次2万元人民币，共计4万元。第一次是2013年中秋节前，在张宏君的办公室送的，第二次是2014年春节前的一天，也是在张的办公室。送钱的目的为了让治安支队不去或者少去洗浴中心检查，张宏君后来没有来其店里检查过。 7、证人刘某证言证明，郑州市公安局治安支队行动大队的工作职责是负责全市治安类刑事案件办理的指导和协调工作及涉黄涉赌案件场所的暗访查处。2012年，张宏君主管行动大队。行动大队的工作规程是，治安支队办公室接到群众举报，经支队长王新敏批示后交由行动大队或者治安大队查处。行动大队主要负责的是涉黄涉赌，张宏君有权安排行动大队到某些场所查处涉黄涉赌等违法犯罪行为。 8、证人光辉证言证明，最近几年过完节后（春节、中秋节）张宏君都会给其几万元现金（具体数额记不清了），这两三年累计大概给了十几万元人民币。 9、侦查机关受理案件及抓获经过，郑州市纪律检查委员会证明显示，被告人张宏君因涉嫌与“皇家一号”案件有关联，被郑州市纪委一室“双规”配合调查。在配合调查期间，被告人张宏君主动向组织交代了组织未掌握的其收受他人贿赂共计21.5万元的事实，并主动退出了其全部涉案赃款。2014年6月6日，检察机关立案侦查。 10、公安机关调取的户籍信息、身份证明、情况说明显示，张宏君自2010年4月份至今，调至治安支队任副支队长，分管支队办公室工作，后因工作需要，2012年8月至今，张宏君分管支队行动大队工作，主要工作范围是负责支队文秘、政工、行管、宣传等工作的督促指导；对全市治安部门办理102种刑事案件，“黄赌”案件线索和上级交办相关案件的查处、协调工作进行监督指导。 11、侦查机关调取的情况说明、工商档案、卫生许可证、税务登记证、营业执照、承包合同、个人基本情况、行贿人记录的送礼名单等证据与上述证据相印证。 ","cpfxgc":"本院认为：被告人张宏君身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪。被告人张宏君犯罪后主动投案，如实供述自己的罪行，系自首。公诉机关指控其犯受贿罪的意见成立，本院予以支持。 辩护人提出的被告人张宏君系初犯，有自首情节，所收受的均为礼金性贿赂，现主动全部退赃，建议对其从宽处理的辩护意见，经当庭查证属实，本院予以采纳。 我国刑法规定，个人受贿数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产。被告人张宏君收受他人贿赂，共计21.5万元，依法应在上述量刑幅度内判处刑罚。在量刑时，本院同时又考虑了以下法定和酌定量刑情节：1、被告人张宏君系自首，可减轻处罚；2、被告人张宏君受贿赃款已全部退出，可酌定从轻处罚。 依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）项、第二款，第六十七条第一款，第六十三条第一款，第六十四条之规定，判决如下：","pjjg":" 一、被告人张宏君犯受贿罪，判处有期徒刑五年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年6月6日起至2019年12月5日止。） 二、被告人张宏君违法所得21.5万元，依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省郑州市二七区人民法院 刑事判决书 （2014）二七刑初字第367号 公诉机关郑州市二七区人民检察院。 被告人张宏君，男，1971年11月9日出生，汉族。因涉嫌受贿于2014年6月6日被郑州市公安局嵩山路分局刑事拘留，因涉嫌犯受贿罪于2014年6月18日被郑州市公安局嵩山路分局执行逮捕。现羁押于郑州市第二看守所。 辩护人马松建，河南郑大律师事务所律师。 辩护人王立志，河南均益律师事务所律师。 郑州市二七区人民检察院以郑二检刑诉（2014）346号起诉书指控被告人张宏君犯受贿罪，于2014年7月21日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。郑州市二七区人民检察院指派代理检察员秦聪出庭支持公诉，被告人张宏君及其辩护人马松建、王立志到庭参加了诉讼。现已审理终结。 郑州市二七区人民检察院指控： 2012年至2014年，被告人张宏君利用其担任郑州市公安局治安管理警察支队副支队长的职务便利，收受加勒比海洗浴中心负责人王某甲3万元人民币、价值5000元的丹尼斯购物卡；收受西江月洗浴中心负责人张某4万元人民币；收受锦绣国际洗浴中心负责人马某4万元人民币现金；收受水木年华商务会所负责人王某乙3万元人民币；收受红旗渠洗浴中心、浣溪沙洗浴中心负责人任某3万元人民币；收受中港商务洗浴酒店负责人乔某4万元人民币；以上共计收受21万元人民币，价值5000元的丹尼斯购物卡。在对上述场所的检查和查处过程中予以照顾。 郑州市二七区反贪局于2014年6月4日将被告人张宏君传唤至检察机关并将其抓获。 针对上述指控，公诉机关向法庭提供了被告人供述、证人证言、被告人任职证明等证据。认为被告人张宏君的行为已构成受贿罪，但系自首。提请本院依法惩处。 被告人张宏君对起诉书指控的犯罪事实及罪名均无异议。 其辩护人认为，被告人张宏君系初犯，有自首情节，所收受的均为礼金性贿赂，现主动全部退赃，建议对其从宽处理。 经审理查明：被告人张宏君原系郑州市公安局治安管理警察支队副支队长。2012年至2014年，被告人张宏君利用查处全市娱乐场所涉黄、涉赌情况的职务便利，收受加勒比海洗浴中心负责人王某甲3万元人民币及价值5000元的丹尼斯购物卡一张；收受西江月温水假日酒店负责人张某人民币4万元；收受锦绣国际洗浴中心负责人马某人民币4万元；收受水木年华商务会所负责人王某乙人民币3万元；收受红旗渠洗浴中心、浣溪沙洗浴中心负责人任某人民币3万元；收受中港商务洗浴酒店负责人乔某人民币4万元；以上共计收受21万元人民币，价值5000元的丹尼斯购物卡。被告人张宏君收受钱物后，在对上述场所的检查和查处过程中予以照顾。 后被告人张宏君因涉嫌与“皇家一号”案件有关联，被中共郑州市纪律检查委员会“双规”配合调查。在配合调查期间，被告人张宏君主动交代了办案机关未掌握的其收受他人贿赂共计21.5万元的事实，并主动退出了其全部涉案赃款。2014年6月6日，检察机关对被告人张宏君立案侦查。现赃款暂存于中共郑州市纪律检查委员会。 上述事实，有下列经当庭查证属实的证据予以证明： 1、证人王某甲证言证明，其2007年左右和他人合伙经营加勒比海洗浴中心，曾多次给张宏君送钱物。2012年中秋节前，其到张宏君的办公室送了现金1万元和6瓶装的茅台酒一箱。第二次是2013年春节前，其到张宏君的办公室给他送了价值5000元的丹尼斯购物卡和逸泉酒店VIP消费卡一张。第三次是2013年中秋节前，其在张宏君的办公室里送给他1万元人民币。第四次是2014年春节前，其在张宏君的办公室里，给他送了1万元现金。其给张宏君送钱卡的目的是为了和他搞好关系，想让他不查处或是少查处洗浴中心。 2、证人张某证言证明，其2010年5月入股西江月，并负责经营。从2012年到2014年春节前，其先后四次到张宏君的办公室给他送过4万元人民币现金。第一次是2012年中秋节，第二次是2013年春节前，第三次是2013年中秋节前，第四次是2014年春节前。其送钱的目的是想和他搞好关系，让他们行动大队不查处或是少查处西江月。在张宏君负责期间，行动大队没有查处过西江月。 3、证人马某证言证明，其2012年开了锦绣洗浴，在经营过程中，其曾经在2012年中秋节前、2013年春节前、2013年中秋节前和2014年春节前给张宏君送过4次钱，每次1万元，共计4万元。送钱的目的是为了让张宏君负责的行动队少来或不来锦绣洗浴查处，或者万一查到了也好协调。从2012年10月份至今，郑州市公安局治安支队没有到过锦绣洗浴检查过客户身份信息。 4、证人王某乙证言证言证明，2008年其和他人合伙开办了水木年华商务会所，在经营过程中，其从2013年春节开始至2014年的春节，共向张宏君送了3次现金，共3万元人民币。第一次在2013年春节前，其到他的办公室送了1万元现金，第二次是2013年中秋节前，还在他的办公室里送了1万元；第三次是2014年快过春节时，其又送了1万元给他。其送钱的目的希望治安队少去甚至不去其那里暗查。从2013年春节至今，郑州市公安局治安支队工作人员没有到水木年华商务会所检查过。 5、证人任某证言证明，2010年，其在郑州同时经营了两个洗浴中心浣溪沙洗浴和红旗渠洗浴。在经营过程中，其曾给张宏君送过3次钱，每次1万元，共计3万元人民币。第一次是2012年中秋节前的一天晚上，张宏君领着几个朋友来皇家一号消费，其给张宏君塞了1万元现金。第二次是2013年春节前的一天晚上，也是在皇家一号包房，其用牛皮纸信封给张宏君送了1万元现金。第三次是在2013年中秋节前的一天，其在皇家一号包房里给张宏君送了现金1万元。其送钱的目的就是希望他不去或者少去洗浴中心检查，和他搞好关系对其正在经营的歌厅也有好处。 6、证人乔某证言证明，2009年4月，其和他人合伙投资经营了中港洗浴，在日常经营过程中，其曾经向张宏君送过2次钱，每次2万元人民币，共计4万元。第一次是2013年中秋节前，在张宏君的办公室送的，第二次是2014年春节前的一天，也是在张的办公室。送钱的目的为了让治安支队不去或者少去洗浴中心检查，张宏君后来没有来其店里检查过。 7、证人刘某证言证明，郑州市公安局治安支队行动大队的工作职责是负责全市治安类刑事案件办理的指导和协调工作及涉黄涉赌案件场所的暗访查处。2012年，张宏君主管行动大队。行动大队的工作规程是，治安支队办公室接到群众举报，经支队长王新敏批示后交由行动大队或者治安大队查处。行动大队主要负责的是涉黄涉赌，张宏君有权安排行动大队到某些场所查处涉黄涉赌等违法犯罪行为。 8、证人光辉证言证明，最近几年过完节后（春节、中秋节）张宏君都会给其几万元现金（具体数额记不清了），这两三年累计大概给了十几万元人民币。 9、侦查机关受理案件及抓获经过，郑州市纪律检查委员会证明显示，被告人张宏君因涉嫌与“皇家一号”案件有关联，被郑州市纪委一室“双规”配合调查。在配合调查期间，被告人张宏君主动向组织交代了组织未掌握的其收受他人贿赂共计21.5万元的事实，并主动退出了其全部涉案赃款。2014年6月6日，检察机关立案侦查。 10、公安机关调取的户籍信息、身份证明、情况说明显示，张宏君自2010年4月份至今，调至治安支队任副支队长，分管支队办公室工作，后因工作需要，2012年8月至今，张宏君分管支队行动大队工作，主要工作范围是负责支队文秘、政工、行管、宣传等工作的督促指导；对全市治安部门办理102种刑事案件，“黄赌”案件线索和上级交办相关案件的查处、协调工作进行监督指导。 11、侦查机关调取的情况说明、工商档案、卫生许可证、税务登记证、营业执照、承包合同、个人基本情况、行贿人记录的送礼名单等证据与上述证据相印证。 本院认为：被告人张宏君身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪。被告人张宏君犯罪后主动投案，如实供述自己的罪行，系自首。公诉机关指控其犯受贿罪的意见成立，本院予以支持。 辩护人提出的被告人张宏君系初犯，有自首情节，所收受的均为礼金性贿赂，现主动全部退赃，建议对其从宽处理的辩护意见，经当庭查证属实，本院予以采纳。 我国刑法规定，个人受贿数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产。被告人张宏君收受他人贿赂，共计21.5万元，依法应在上述量刑幅度内判处刑罚。在量刑时，本院同时又考虑了以下法定和酌定量刑情节：1、被告人张宏君系自首，可减轻处罚；2、被告人张宏君受贿赃款已全部退出，可酌定从轻处罚。 依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）项、第二款，第六十七条第一款，第六十三条第一款，第六十四条之规定，判决如下： 一、被告人张宏君犯受贿罪，判处有期徒刑五年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年6月6日起至2019年12月5日止。） 二、被告人张宏君违法所得21.5万元，依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邢燕 审判员金永毅 审判员张倩 二〇一四年十月二十日 书记员马新红","writId":"03605f813cd0cdedb7dab8cb0e539430567","writName":"张宏君受贿罪一审刑事判决书"}
