{"ajId":"03fc11d4-c696-4e8c-8b3c-402e4c23e3fc","ajName":"胡某甲犯妨害作证罪、赌博罪王某犯帮助毁灭、伪造证据罪、赌博罪一案","ajjbqk":" 江山市人民检察院指控：2013年年初，被告人胡某甲得知其位于江山市区阳光新城的别墅可能被债权人周某保全后，遂与被告人王某商量由王某对其提起民事诉讼，并让王某代理胡某乙起诉自己。王某、胡某乙分别借给胡某甲71万元、56万元，胡某甲指使王某起诉时将债权虚增至350万元，以便自己在执行时多分些钱。2013年4月24日，为使法院能够认定该虚增后的350万元借贷事实，胡某甲提供180万元资金，指使王某、胡某乙通过在多人银行账户操作转账等方式，制造王某以出借人身份向胡某甲分别转账170万元、180万元的虚假借款事实。同时胡某甲伪造了于2013年4月24日出具给王某、金额为350万元的借条一张。 2013年4月1日，周某将胡某甲起诉至江山市人民法院，并在600万元内保全了胡某甲位于江山市区阳光新城132号的别墅，同年9月24日，法院判决胡某甲归还周某借款本金4279050元及利息。2013年11月26日，徐某甲将胡某甲诉至江山市人民法院，诉讼金额为560万元本金及利息，同年11月28日，经法院主持调解，达成调解协议。2014年1月20日，宋某将胡某甲诉至江山市人民法院，诉讼金额为300万元本金及利息，同年1月24日，经法院主持调解，达成调解协议。 2013年12月23日，胡某甲指使王某向江山市人民法院对其提起民事诉讼，诉讼金额为350万元本金及利息，王某向法院提交了前述伪造的转账凭证和借条等。法院经过审理，认定王某借款给胡某甲350万元，2014年1月6日，经法院主持调解，达成调解协议。2014年5月8日，江山市人民法院将胡某甲的别墅拍卖掉后，得到房款831万元，并查封了胡某甲银行卡内的50万余元。截止案发，该调解协议尚未执行。 2014年7月15日，江山市公安局以胡某甲等人涉嫌诈骗罪立案。2014年7月10日，王某在江山市公安局接受调查时，按照之前与胡某甲商量的作了其借款给胡某甲350万元等虚假陈述，后王某因害怕事情败露，与胡某甲商量对策。2014年12月31日，王某按照商量好的向公安机关作了350万元是其与胡某乙、姜某、陈某借给胡某甲的总金额，大家商量好由王某代理起诉胡某甲等虚假陈述。2014年7、8月，胡某甲为掩饰其虚假诉讼的事实，找到陈某、姜某，承诺将偿还借款，让该二人委托王某代理诉讼，写下委托时间倒签的虚假委托书，并指使二人接受公安机关调查时作虚假陈述，制造陈某、姜某在王某起诉胡某甲之前已经委托王某代理民事诉讼的假象。而胡某甲则在多次接受江山市公安局调查时作了虚假供述，并提交了虚假委托书等书证。 公诉机关认为被告人胡某甲指使他人作伪证，其行为已触犯《中华人民共和国刑法》第三百零七条第一款，犯罪事实清楚，证据确实充分，应当以妨害作证罪追究其刑事责任。被告人王某帮助他人伪造证据，情节严重，其行为已触犯《中华人民共和国刑法》第三百零七条第二款，犯罪事实清楚，证据确实充分，应当以帮助伪造证据罪追究其刑事责任。胡某甲在缓刑考验期限内犯新罪，适用《中华人民共和国刑法》第七十七条之规定，应当撤销缓刑，对新犯的罪作出判决，把前罪和后罪所判处的刑罚，合并执行。王某犯罪后如实供述自己的罪行，属坦白，适用《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人胡某甲辩称：1．其诉讼的债权均系真实的债权，其诉讼之前均与姜某等就一并提起诉讼达成共识；2．其提起诉讼的目的并非如起诉书指控的为在执行时多分些钱，而是为了保障各债权人的利益平衡。其辩护人的辩护意见是：1．胡某甲和王某商量由王某起诉胡某甲是在周某保全了胡某甲的别墅之后，而不是别墅有可能被保全之前；2．王某起诉350万债权是四位债权人合并之后的真实债权，而不是虚增的债权；3．被告人胡某甲的行为并没有严重侵害司法机关正常的诉讼活动，按照刑法谦抑性原则不应追究胡某甲的刑事责任。 被告人王某对公诉机关指控的犯罪事实和罪名没有异议，请求从轻处罚。 经审理查明：2013年年初，被告人胡某甲与被告人王某商量由王某对其提起民事诉讼，并让王某代理胡某乙起诉自己。王某、胡某乙分别借给胡某甲71万元、56万元，胡某甲指使王某起诉时将债权虚增至350万元。2013年4月24日，为使法院能够认定该虚增后的350万元借贷事实，胡某甲提供180万元资金，指使王某、胡某乙通过在多人银行账户操作转账等方式，制造王某以出借人身份向胡某甲分别转账170万元、180万元的虚假借款事实。同时胡某甲伪造了于2013年4月24日出具给王某、金额为350万元的借条一张。 2013年4月1日，周某将胡某甲起诉至江山市人民法院，并在600万元内保全了胡某甲位于江山市区阳光新城132号的别墅，同年9月24日，法院判决胡某甲归还周某借款本金4279050元及利息。2013年11月26日，徐某甲将胡某甲诉至江山市人民法院，诉讼金额为560万元本金及利息，同年11月28日，经法院主持调解，达成调解协议。2014年1月20日，宋某将胡某甲诉至江山市人民法院，诉讼金额为300万元本金及利息，同年1月24日，经法院主持调解，达成调解协议。 2013年12月23日，胡某甲指使王某向江山市人民法院对其提起民事诉讼，诉讼金额为350万元本金及利息，诉讼过程中王某向法院提交了前述伪造的转账凭证和借条等证据材料。2014年1月6日，经法院主持调解，胡某甲与王某达成调解协议确认胡某甲于2014年1月13日前归还王某借款本金3500000元及利息，江山市人民法院于同日据此出具了（2014）衢江商初字第14号民事调解书。2014年5月8日，江山市人民法院将胡某甲的别墅拍卖掉后，得到房款831万元，并查封了胡某甲银行卡内的50万余元。截止案发，江山市人民法院（2014）衢江商初字第14号民事调解书尚未执行。 2014年7月15日，江山市公安局以胡某甲等人涉嫌诈骗罪立案。2014年7月10日，王某在江山市公安局接受调查时，按照之前与胡某甲商量的作了其借款给胡某甲350万元等虚假陈述，后王某因害怕事情败露，与胡某甲商量对策。2014年12月31日，王某按照商量好的向公安机关作了350万元是其与胡某乙、姜某、陈某借给胡某甲的总金额，大家商量好由王某代理起诉胡某甲等虚假陈述。2014年7、8月，胡某甲为掩饰其虚假诉讼的事实，找到陈某、姜某，让该二人委托王某代理诉讼，写下委托时间倒签的虚假委托书，并指使二人接受公安机关调查时作虚假陈述，制造陈某、姜某在王某起诉胡某甲之前已经书面正式委托王某代理民事诉讼的假象。而胡某甲则在多次接受江山市公安局调查时作了虚假供述，并提交了虚假委托书等书证。 上述事实，有公诉机关提交，并经法庭审举证、质证，本院予以确认的下列证据证实：1、受案表、立案书、江山市人民法院建议函、终止侦查决定书、民事裁定书、民事调解书、中国农业银行银行卡取款业务回单、中国工商银行个人业务凭证、借条、抓获经过、接受证据材料清单、转账凭证、委托书、户籍证明、前科材料、资金流动示意图及银行交易明细、证明、房屋登记情况查询、案件列表、执行裁定书、拍卖情况通知书、拍卖成交确认书、网上拍卖标的实物交接单、民事判决书；2、证人胡某乙、陈某、姜某、徐某甲、柴某、钱某、徐某乙、毛某甲、周某、宋某、毛某乙、邵某的证言；3、被告人胡某甲、王某的供述与辩解。本案事实清楚，证据确实、充分。 ","cpfxgc":"本院认为，被告人胡某甲指使他人在诉讼过程中作伪证，其行为已构成妨害作证罪；被告人王某在虚假诉讼过程中帮助对方当事人伪造证据，情节严重，其行为构成帮助伪造证据罪。公诉机关的指控成立，本院予以支持。整个诉讼过程中被告人胡某甲对于其伪造借条、转账凭证以提起虚假诉讼的行为供认不讳且与在案的证人证言、书证等证据能够相互印证，应予以采信，故本院对于被告人胡某甲伪造借条、转账凭证并据以指使被告人王某提起虚假诉讼，并最终导致本院就此虚假诉讼出具民事调解书的事实予以认定。同时在案被告人的供述证实在公安机关以胡某甲涉嫌诈骗立案侦查的过程中，王某受胡某甲指使向侦查机关作了虚假陈述。无论胡某甲在提起诉讼前是否与姜某等人就合并诉讼问题达成共识，其指使王某所提起的诉讼在法律程序上也未涉及其与姜某等人的债权债务关系，属虚假诉讼。被告人胡某甲、王某所提虚假诉讼金额达200余万之巨，不仅严重侵害了正常的司法秩序，也侵害了相关利害关系人的利益，应依法追究二被告人的刑事责任。被告人胡某甲在缓刑考验期限内犯新罪，依法应当撤销缓刑，对新犯的罪作出判决，把前罪和后罪并罚。被告人王某能如实供述自己的罪行，依法可以从轻处罚。根据被告人王某的犯罪情节及悔罪表现，可对其宣告缓刑。综合二被告人犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第三百零七条第一、二款、第七十七条第一款、第六十九条、第六十七条第三款、第七十二条第一款之规定，判决如下：","pjjg":" 一、撤销本院（2013）衢江刑初字第369号刑事判决中对被告人胡某甲的宣告缓刑部分。 二、被告人胡某甲犯妨害作证罪判处有期徒刑九个月。与本院（2013）衢江刑初字第369号刑事判决合并，决定执行有期徒刑一年十个月，并处罚金人民币100000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月27日起至2017年1月13日止。罚金已于前案缴纳。） 三、被告人王某犯帮助伪造证据罪，判处拘役五个月，缓刑七个月。（缓刑考验期自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省衢州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省江山市人民法院 刑事判决书 （2015）衢江刑初字第547号 公诉机关浙江省江山市人民检察院。 被告人胡某甲，经商。因犯赌博罪于2013年11月5日被江山市人民法院判处有期徒刑一年六个月，缓刑二年。因本案于2015年3月27日被刑事拘留，同年4月30日被逮捕。现羁押于江山市看守所。 辩护人刘超英，浙江虎山律师事务所律师。 被告人王某，公司员工，中共党员。因本案于2015年3月27日被刑事拘留，同年4月23日被取保候审。现在家。 江山市人民检察院以江检公诉刑诉（2015）513号起诉书指控被告人胡某甲犯妨害作证罪；被告人王某犯帮助伪造证据罪，于2015年11月27日向本院提起公诉。本院于同日立案后，依法组成合议庭，于2016年5月12日公开开庭审理了本案。江山市人民检察院指派检察员戴琴芬出庭支持公诉。被告人胡某甲及其辩护人刘超英、被告人王某、证人姜某、陈某到庭参加诉讼。现已审理终结。 江山市人民检察院指控：2013年年初，被告人胡某甲得知其位于江山市区阳光新城的别墅可能被债权人周某保全后，遂与被告人王某商量由王某对其提起民事诉讼，并让王某代理胡某乙起诉自己。王某、胡某乙分别借给胡某甲71万元、56万元，胡某甲指使王某起诉时将债权虚增至350万元，以便自己在执行时多分些钱。2013年4月24日，为使法院能够认定该虚增后的350万元借贷事实，胡某甲提供180万元资金，指使王某、胡某乙通过在多人银行账户操作转账等方式，制造王某以出借人身份向胡某甲分别转账170万元、180万元的虚假借款事实。同时胡某甲伪造了于2013年4月24日出具给王某、金额为350万元的借条一张。 2013年4月1日，周某将胡某甲起诉至江山市人民法院，并在600万元内保全了胡某甲位于江山市区阳光新城132号的别墅，同年9月24日，法院判决胡某甲归还周某借款本金4279050元及利息。2013年11月26日，徐某甲将胡某甲诉至江山市人民法院，诉讼金额为560万元本金及利息，同年11月28日，经法院主持调解，达成调解协议。2014年1月20日，宋某将胡某甲诉至江山市人民法院，诉讼金额为300万元本金及利息，同年1月24日，经法院主持调解，达成调解协议。 2013年12月23日，胡某甲指使王某向江山市人民法院对其提起民事诉讼，诉讼金额为350万元本金及利息，王某向法院提交了前述伪造的转账凭证和借条等。法院经过审理，认定王某借款给胡某甲350万元，2014年1月6日，经法院主持调解，达成调解协议。2014年5月8日，江山市人民法院将胡某甲的别墅拍卖掉后，得到房款831万元，并查封了胡某甲银行卡内的50万余元。截止案发，该调解协议尚未执行。 2014年7月15日，江山市公安局以胡某甲等人涉嫌诈骗罪立案。2014年7月10日，王某在江山市公安局接受调查时，按照之前与胡某甲商量的作了其借款给胡某甲350万元等虚假陈述，后王某因害怕事情败露，与胡某甲商量对策。2014年12月31日，王某按照商量好的向公安机关作了350万元是其与胡某乙、姜某、陈某借给胡某甲的总金额，大家商量好由王某代理起诉胡某甲等虚假陈述。2014年7、8月，胡某甲为掩饰其虚假诉讼的事实，找到陈某、姜某，承诺将偿还借款，让该二人委托王某代理诉讼，写下委托时间倒签的虚假委托书，并指使二人接受公安机关调查时作虚假陈述，制造陈某、姜某在王某起诉胡某甲之前已经委托王某代理民事诉讼的假象。而胡某甲则在多次接受江山市公安局调查时作了虚假供述，并提交了虚假委托书等书证。 公诉机关认为被告人胡某甲指使他人作伪证，其行为已触犯《中华人民共和国刑法》第三百零七条第一款，犯罪事实清楚，证据确实充分，应当以妨害作证罪追究其刑事责任。被告人王某帮助他人伪造证据，情节严重，其行为已触犯《中华人民共和国刑法》第三百零七条第二款，犯罪事实清楚，证据确实充分，应当以帮助伪造证据罪追究其刑事责任。胡某甲在缓刑考验期限内犯新罪，适用《中华人民共和国刑法》第七十七条之规定，应当撤销缓刑，对新犯的罪作出判决，把前罪和后罪所判处的刑罚，合并执行。王某犯罪后如实供述自己的罪行，属坦白，适用《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人胡某甲辩称：1．其诉讼的债权均系真实的债权，其诉讼之前均与姜某等就一并提起诉讼达成共识；2．其提起诉讼的目的并非如起诉书指控的为在执行时多分些钱，而是为了保障各债权人的利益平衡。其辩护人的辩护意见是：1．胡某甲和王某商量由王某起诉胡某甲是在周某保全了胡某甲的别墅之后，而不是别墅有可能被保全之前；2．王某起诉350万债权是四位债权人合并之后的真实债权，而不是虚增的债权；3．被告人胡某甲的行为并没有严重侵害司法机关正常的诉讼活动，按照刑法谦抑性原则不应追究胡某甲的刑事责任。 被告人王某对公诉机关指控的犯罪事实和罪名没有异议，请求从轻处罚。 经审理查明：2013年年初，被告人胡某甲与被告人王某商量由王某对其提起民事诉讼，并让王某代理胡某乙起诉自己。王某、胡某乙分别借给胡某甲71万元、56万元，胡某甲指使王某起诉时将债权虚增至350万元。2013年4月24日，为使法院能够认定该虚增后的350万元借贷事实，胡某甲提供180万元资金，指使王某、胡某乙通过在多人银行账户操作转账等方式，制造王某以出借人身份向胡某甲分别转账170万元、180万元的虚假借款事实。同时胡某甲伪造了于2013年4月24日出具给王某、金额为350万元的借条一张。 2013年4月1日，周某将胡某甲起诉至江山市人民法院，并在600万元内保全了胡某甲位于江山市区阳光新城132号的别墅，同年9月24日，法院判决胡某甲归还周某借款本金4279050元及利息。2013年11月26日，徐某甲将胡某甲诉至江山市人民法院，诉讼金额为560万元本金及利息，同年11月28日，经法院主持调解，达成调解协议。2014年1月20日，宋某将胡某甲诉至江山市人民法院，诉讼金额为300万元本金及利息，同年1月24日，经法院主持调解，达成调解协议。 2013年12月23日，胡某甲指使王某向江山市人民法院对其提起民事诉讼，诉讼金额为350万元本金及利息，诉讼过程中王某向法院提交了前述伪造的转账凭证和借条等证据材料。2014年1月6日，经法院主持调解，胡某甲与王某达成调解协议确认胡某甲于2014年1月13日前归还王某借款本金3500000元及利息，江山市人民法院于同日据此出具了（2014）衢江商初字第14号民事调解书。2014年5月8日，江山市人民法院将胡某甲的别墅拍卖掉后，得到房款831万元，并查封了胡某甲银行卡内的50万余元。截止案发，江山市人民法院（2014）衢江商初字第14号民事调解书尚未执行。 2014年7月15日，江山市公安局以胡某甲等人涉嫌诈骗罪立案。2014年7月10日，王某在江山市公安局接受调查时，按照之前与胡某甲商量的作了其借款给胡某甲350万元等虚假陈述，后王某因害怕事情败露，与胡某甲商量对策。2014年12月31日，王某按照商量好的向公安机关作了350万元是其与胡某乙、姜某、陈某借给胡某甲的总金额，大家商量好由王某代理起诉胡某甲等虚假陈述。2014年7、8月，胡某甲为掩饰其虚假诉讼的事实，找到陈某、姜某，让该二人委托王某代理诉讼，写下委托时间倒签的虚假委托书，并指使二人接受公安机关调查时作虚假陈述，制造陈某、姜某在王某起诉胡某甲之前已经书面正式委托王某代理民事诉讼的假象。而胡某甲则在多次接受江山市公安局调查时作了虚假供述，并提交了虚假委托书等书证。 上述事实，有公诉机关提交，并经法庭审举证、质证，本院予以确认的下列证据证实：1、受案表、立案书、江山市人民法院建议函、终止侦查决定书、民事裁定书、民事调解书、中国农业银行银行卡取款业务回单、中国工商银行个人业务凭证、借条、抓获经过、接受证据材料清单、转账凭证、委托书、户籍证明、前科材料、资金流动示意图及银行交易明细、证明、房屋登记情况查询、案件列表、执行裁定书、拍卖情况通知书、拍卖成交确认书、网上拍卖标的实物交接单、民事判决书；2、证人胡某乙、陈某、姜某、徐某甲、柴某、钱某、徐某乙、毛某甲、周某、宋某、毛某乙、邵某的证言；3、被告人胡某甲、王某的供述与辩解。本案事实清楚，证据确实、充分。 本院认为，被告人胡某甲指使他人在诉讼过程中作伪证，其行为已构成妨害作证罪；被告人王某在虚假诉讼过程中帮助对方当事人伪造证据，情节严重，其行为构成帮助伪造证据罪。公诉机关的指控成立，本院予以支持。整个诉讼过程中被告人胡某甲对于其伪造借条、转账凭证以提起虚假诉讼的行为供认不讳且与在案的证人证言、书证等证据能够相互印证，应予以采信，故本院对于被告人胡某甲伪造借条、转账凭证并据以指使被告人王某提起虚假诉讼，并最终导致本院就此虚假诉讼出具民事调解书的事实予以认定。同时在案被告人的供述证实在公安机关以胡某甲涉嫌诈骗立案侦查的过程中，王某受胡某甲指使向侦查机关作了虚假陈述。无论胡某甲在提起诉讼前是否与姜某等人就合并诉讼问题达成共识，其指使王某所提起的诉讼在法律程序上也未涉及其与姜某等人的债权债务关系，属虚假诉讼。被告人胡某甲、王某所提虚假诉讼金额达200余万之巨，不仅严重侵害了正常的司法秩序，也侵害了相关利害关系人的利益，应依法追究二被告人的刑事责任。被告人胡某甲在缓刑考验期限内犯新罪，依法应当撤销缓刑，对新犯的罪作出判决，把前罪和后罪并罚。被告人王某能如实供述自己的罪行，依法可以从轻处罚。根据被告人王某的犯罪情节及悔罪表现，可对其宣告缓刑。综合二被告人犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第三百零七条第一、二款、第七十七条第一款、第六十九条、第六十七条第三款、第七十二条第一款之规定，判决如下： 一、撤销本院（2013）衢江刑初字第369号刑事判决中对被告人胡某甲的宣告缓刑部分。 二、被告人胡某甲犯妨害作证罪判处有期徒刑九个月。与本院（2013）衢江刑初字第369号刑事判决合并，决定执行有期徒刑一年十个月，并处罚金人民币100000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月27日起至2017年1月13日止。罚金已于前案缴纳。） 三、被告人王某犯帮助伪造证据罪，判处拘役五个月，缓刑七个月。（缓刑考验期自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省衢州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长许浩丰 人民陪审员徐铁军 人民陪审员周开才 二〇一六年五月二十七日 书记员朱怡琳","writId":"05900c29a4039d987a2ad057db41c33264b","writName":"胡某甲犯妨害作证罪、赌博罪王某犯帮助毁灭、伪造证据罪、赌博罪一审刑事判决书"}
