{"ajId":"ca4f60db-bbed-4eb7-84da-8fc5c6c934c6","ajName":"刘拓、危腾辉骗取贷款、票据承兑、金融票证罪一案","ajjbqk":" 湘阴县人民检察院指控，被告人刘拓在经营湘阴县万某汽车销售公司期间，以非法占有为目的，明知自己没有归还能力，仍采取欺骗手段，以他人名义虚构购买汽车事实，伪造相关贷款资料，先后14次从湘阴县邮政储蓄银行诈骗贷款共计人民币383万元，用于归还高利贷以及进行赌博活动，肆意挥霍贷款，致使贷款无法偿还。且在湘阴县邮政储蓄银行对被告人刘拓进行追讨的过程中，被告人刘拓明知该行对其讨要债务，仍然变更联系方式，潜逃外地，逃避该行对其贷款的追讨。被告人危腾辉明知其伪造贷款资料系帮助被告人刘拓骗取银行贷款，仍接受被告人刘拓指示，按照其要求伪造汽车销售合同、首付款收据等虚假贷款资料，配合被告人刘拓从湘阴县邮政储蓄银行骗取贷款。该院以被告人刘拓、危腾辉的行为已分别构成贷款诈骗罪和骗取贷款罪。提请依照《中华人民共和国刑法》第一百九十三条第（二）项、第一百七十五条之一第一款之规定，予以判处。 被告人刘拓对起诉书指控的事实没有异议，请求从轻处罚。 辩护人提出：1、被告人刘拓的行为不构成贷款诈骗罪，只构成骗取贷款罪。理由是：①刘拓本人及家庭情况较好，并不是没有偿还能力，在14笔贷款中，所有人都提供了真实的身份信息，且本人签名，银行对14笔贷款人已提起了民事诉讼。②贷款后，刘拓并没有卷款逃跑，且每笔贷款都是偿还了部分利息，共计70万元利息。③刘拓没有挥霍贷款的行为，贷款均用于车行的GPS款、购车款、装饰款、投资芦苇山，并未用于赌博。④刘拓没有逃避偿还的行为。⑤刘拓没有以非法占有为目的。2、刘拓骗取贷款的损失不明确，骗取贷款情节较轻，银行自身有过错，应减轻对刘拓的处罚。 被告人危腾辉对起诉书指控的事实没有异议，请求从轻处罚。 经审理查明，被告人刘拓在经营湘阴县万某汽车销售公司期间，以非法占有为目的，明知自己没有归还能力，仍采取欺骗手段，以他人名义虚构购买汽车事实，伪造相关贷款资料，先后14次从湘阴县邮政储蓄银行诈骗贷款共计人民币383万元，用于归还高利贷以及进行赌博活动，肆意挥霍贷款，致使贷款无法偿还。且在湘阴县邮政储蓄银行对被告人刘拓进行追讨的过程中，被告人刘拓明知该行对其讨要债务，仍然变更联系方式，潜逃外地，逃避该行对其贷款的追讨。被告人危腾辉明知其伪造贷款资料系帮助被告人刘拓骗取银行贷款，仍接受被告人刘拓指示，按照其要求伪造汽车销售合同、首付款收据等虚假贷款资料，配合被告人刘拓从湘阴县邮政储蓄银行骗取贷款。 1、2014年11月，被告人刘拓以危某名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款12万元。 2、2014年12月，被告人刘拓以苏某名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款36万元。 3、2015年1月，被告人刘拓以黄某1名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款22万元。 4、2015年1月，被告人刘拓以闵某名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款39万元。 5、2015年1月，被告人刘拓以刘某1名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款45万元。 6、2015年1月，被告人刘拓以甘某1名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款18万元。 7、2015年1月，被告人刘拓以彭某1名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款22万元。 8、2015年1月，被告人刘拓以蒋某1名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款35万元。 9、2015年1月，被告人刘拓以李某1名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款27万元。 10、2015年1月，被告人刘拓以潘某名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款26万元。 11、2015年2月，被告人刘拓以黎某1名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款17万元。 12、2015年2月，被告人刘拓以黎某2名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款20万元。 13、2015年2月，被告人刘拓以刘某2名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款38万元。 14、2015年2月，被告人刘拓以严某名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款26万元。 证明上述事实的证据有：一、证人证言。 证人危某的证言。证明2014年11月，他哥哥危腾辉要他以买车为名到银行贷款归危腾辉的老板刘拓使用，只需他提供身份证，搞定贷款及还款均归刘拓负责。后来刘拓带上他哥哥及一名银行工作人员找他在一些资料上签了字，内容没让他看，又拿他的身份证和户籍簿照了相，又要他和银行工作人员还有刘拓一起照了张合影。在收到银行短信提醒后才知道贷款12万元，但该款是刘拓拿了。贷款资料中，婚姻登记证明、职业收入证明、驾驶证、银行流水、房屋产权、购房合同、房产证都不是他提供，汽车销售合同不是他签的字，他也没付首付。 证人苏某的证言。证明2015年元月，他准备买一辆帕萨特轿车，刘拓要他按奥迪Q5办按揭，实际买帕萨特，多贷的钱给刘拓用。他同意后，刘拓帮他伪造了虚假的单身证明，还伪造了奥迪Q5首付款收据。在邮政银行信贷员毛某调查时，看到他家挂的结婚证，毛某也没讲什么。过了几天，刘拓带他去该行办理了一张银行卡，办卡时刘拓先存了大概5万元在上面，又马上取了出来，然后将卡给他。他的手机短信提示放款36万元已到账，但到5月份，他找刘拓要车时，刘拓讲资金紧张没有到，他又付刘拓3万元首付款，结果至今没提到车。 证人黄某1的证言。证明2015年1月，刘拓要借用他的身份信息贷款，他同意了，刘拓带银行工作人员到他家时，他按要求将他们夫妻身份证件、房产证、烟草专卖零售许可证等相关证明材料提供了，他在资料上签了名，但银行工作人员没有向他说明贷款内容及用途，也没说明贷款金额和期限，他直到刘拓跑后才知道是车贷22万元。车贷档案里的储蓄账户明细、驾驶培训费用收据、唯福驾校证明、首付款收据、万某汽车销售合同均系伪造，有些证明材料也不是他们夫妇本人签名。 证人闵某的证言。证明2014年12月，刘拓建议他以零首付的方式购买奥迪Q5，新车39万，他答应了。不久刘拓带信贷员到了他公司，毛某看了公司营业执照和一些业务合同，把他和公司外景一起照了相，要他在一些资料上签了字，然后又到了他家看了下，并看了房产证。车贷档案中的门面租赁合同、首付款收据是伪造的，他没付首付。2015年1月该笔39万元贷款到万某汽车公司账上，但刘拓一直找借口没给他车，刘拓只答应新车到位前，贷款归刘拓还，直到6月份银行工作人员找他后，他才知道刘拓再没还贷款。 证人刘某1的证言。证明2015年1月，他在万某汽车销售公司订购一辆宝马740，当时就支付了50万元现金到刘拓私人账户，他本打算付全款，但刘拓要他作车贷按揭，他同意了。刘拓在作车贷时把宝马740改为奥迪A8，他提供了身份证、户口本、结婚证、门面产权证、房产证。过了十几天刘拓带毛某到了他家，拍了照，要他在一些资料上签字按手印，过了一段时间，他收到银行短信，45万元车贷已发放，但刘拓一直没提供车子给他，后来人跑了，刘拓还过二、三期贷款后无力偿还由他本人在还，他现在已与邮政银行结算了全部贷款本息。他与刘拓的债务也基本结清，相差应该是很小的数额了。他记得刘拓有三次参与过赌博，从2014年下半年到2015年初，都是玩开船赌博，第一二次刘拓的输赢情况他不清楚，第三次听“范咪子”讲刘拓输了二三十万元。 证人甘某1的证言。证明2015年1月刘拓借用他的名义到银行办理贷款，他就将他们夫妇的身份证件借给刘拓，邮政银行工作人员要看他的住房时，因他没有住房，按刘拓安排借用龚某的房子供银行工作人员照了相，后来他到银行在毛某拿出的一叠资料上签了字，直到办好所有手续，他才知道是办车贷，金额为18万元，而他根本没有买车的打算，贷款资料中人口登记卡、离婚证、婚姻登记证明、职业收入证明、银行流水、营业执照、合作协议书、商品房买卖合同、门面租赁合同、汽车销售合同、首付款收据都是虚假的，他本人也没有收到这笔贷款。 证人彭某1的证言。证明刘拓曾欠他10万元钱，2015年1月，刘拓和危腾辉到他店里找他，拿出几张空白表格要他签名，还拿走他的身份证，并威胁他不签字就不还钱，他只好按刘拓的要求签名。5月份，邮政银行信贷员毛某和另外两名工作人员到他店里，要他提供买车登记证书，他才知道自己有车贷22万元，购买奥迪A4，实际上他没买车，也没拿这笔22万元车贷。车贷档案里除身份证外的证件都不是他提供，营业执照、门面租赁协议、个人贷款非主观恶意拖欠证明、个人信用报告、配偶声明、驾考培训费收据、商品房购销合同、汽车销售合同、首付款收据都是虚假的，他老婆张亚的签名都是伪造的。 证人蒋某1的证言。证明2015年1月份，因承包工程需要资金，经危腾辉介绍，他找刘拓帮忙到银行贷款，刘拓承诺不管用什么方式贷款后给10万元给他，其余贷款归刘拓使用，并不要他承担利息。他答应后将夫妻身份资料、电信营业厅营业执照复印件资料交给刘拓，信贷员毛某到他家调查时，认为他的电信营业厅太小，不符合贷款要求，于是他带毛某到他同事的营业厅照了相，毛某拿出资料要他签了字，他提供本人的邮政银行卡号给刘拓，过了一星期，他收到银行发放贷款35万元的短信，他打电话给刘拓得知刘拓作的奥迪A6车贷35万元，但刘拓一直没按约定送钱给他，经他多次电话催促，危腾辉送给他1.6万元，年前刘拓汇给他4万元，直到2015年6月底，刘拓讲没钱还款，他自己还了1万多元。贷款资料中的房屋产权证、门面租赁合同、安防合同、企业注册登记资料、示意图都是伪造的，部分合同也不是他本人签名，更没有在万某车行支付首付款，这些应该是刘拓伪造。 证人李某1的证言。证明2015年1月，他想在刘拓店里买台35万多元的讴歌轿车，担心在银行有不良记录车贷通不过，刘拓讲只要他提供身份证等必要证件和签字就行，剩下的事由刘拓他们去办。后来他将本人及妻子的身份证、户口本、结婚证交给危腾辉复印，因他在湘阴无房无门店，在刘拓他们安排下在嘉雅豪园小区的一户人家里及安邦华城小区门口一烟酒专卖店照了相，在毛某拿出的一叠资料上签了字，他又在邮政银行办了一张银行卡。2015年2月5日他收到银行发放车贷27万元的短信，但他卡上并没到这笔钱，经他多次催促，刘拓也没有交车给他。贷款资料中除他和妻子王某5的身份证、户口本、结婚证外，都不是他提供的，购车的首付款他没交过一分钱，《抵押物所有人及配偶声明》、《中国邮政储蓄银行个人消费贷款申请表》、《中国邮政储蓄银行个人借款手工收据》是他本人签的名，其余资料上签名是假的，他妻子王某5的签名都是假的，她一直不知情，没有到过现场。 证人潘某的证言。证明2015年1月，他到万某汽车公司购买一辆帕萨特，刘拓建议他办理26万元银行按揭，他将身份证等资料原件交刘拓办手续，刘拓带银行工作人员上门调查时，他与妻子在一叠资料指定位置签了名，后来他又按刘拓指示到文华和一对面一个水电销售门面照了相。2月份他收到车贷26万元发放的银行信息，但至今他都没提到车。车贷档案中的门面租赁协议书、汽车销售合同书、首付款单据是伪造的，且销售合同上将他要买的帕萨特改成了起亚霸锐，个人消费贷款申请表、个人购车借款及担保合同上填写的内容不是他本人所写。 证人黎某1的证言。证明刘拓借他的身份办理车贷，他将身份证给了刘拓，刘拓带二名邮政银行工作人员到他家里要他在贷款手续上签了字，照了相，直到2015年6月15日，银行向他书面催收贷款时，他才知道刘拓办理了车贷17万元，贷款均归刘拓使用。车贷档案中部分资料不是他本人签名，婚姻登记记录证、房屋产权证明、门面租赁合同书、个人单身声明、万某汽车销售合同、购车首付款收据、学习机动车驾驶证明是伪造的，同时证明他向本院提交了从危腾辉手里接转的38枚公章。 证人黎某2的证言。证明他系刘拓姨父，2015年1月，刘拓父母要他帮忙贷一笔款借给刘拓的车行，归刘拓父母偿还，但没讲具体贷款内容。刘拓带邮政银行工作员到他家作了贷前调查，让他和妻子在一些借据和合同上签名，刘拓开始还按时还贷，到5月份，刘拓就没还款了。6月份银行工作人员上门作贷后调查，他提供没有买车的情况，到这时他才知道他在邮政银行有一笔20万元车贷。车贷档案里的房产证明、门面租赁合同、借款人配偶声明、万某汽车销售合同、首付款收据、销售清单等证明材料都是伪造的。 证人刘某2的证言。证明2015年1月，他想换一辆大众朗逸小车，刘拓建议到刘拓开的车行办零首付车贷，他把身份证和结婚证交给车行，他按危腾辉他们的安排到别人的门店及他人在精密现代城的住房照了相，信贷员毛某没问他情况是否真实，没有向他说明贷款内容，他当时签名时均是空白合同，在办好手续后他一直没收到短信提醒，直到农历3月份，刘拓告诉他贷款36万元年前就下来了，被刘拓挪用了，承诺每月贷款归刘拓偿还。贷款资料中营业执照、门面租赁合同、银行流水、销售清单、商品房购销合同都是假的。同时证明刘拓在外借有高利贷，与他一起吸食过二次毒品，刘拓参与过赌博，听说输了不少钱。 证人严某的证言。证明2015年2月他想到刘拓的车行办按揭买台十来万的小车，刘拓提出作台好车的按揭手续，多批点贷款给刘拓周转，他同意了。2月9日刘拓带毛某到了他家，刘拓跟他讲按奥迪A4办车贷，他将他与妻子罗某的身份证、户口本、结婚证等交给刘拓，毛某给他们的房子拍了照，他与妻子按毛某的安排在一叠资料上签了字按了手印。次日，他又去邮政银行办了一张银行卡交给了刘拓，农历年前二天，当他打电话问刘拓贷款情况时，刘拓告诉他手续有些问题贷款批不下来，见此他就放弃了买车打算。他找刘拓要回身份证等手续后就没有再联系刘拓，直到2015年6月份，银行工作人员到他家里他才知道刘拓骗了他，车贷26万元早下来了，并且刘拓把奥迪A4改成了奥迪Q5办的按揭，他没有接到过任何来自邮政银行的有关放款、还款提示电话或短信，他估计办手续时刘拓将他提供给银行的电话改掉了。车贷档案中，除他与妻子罗某的身份证、户口本、结婚证、行驶证是他提供，其余资料都不是他提供，汽车销售合同书、个人借款收借据上他与妻子的签名是假的。 证人毛某的证言。他是湘阴县邮政储蓄银行信贷员。证明从2014年11月到2015年2月经刘拓介绍，他分别给危某、苏某、黄某1、闵某、刘某1、甘某1、彭某1、蒋某1、李某1、潘某、黎某1、黎某2、刘某2、严某办理了车贷手续，刘拓分别将申请人的身份证等贷款资料提供给他，他均上门作了调查，拍了照，让申请人在资料上签了字，他再作好贷款资料，报市分行审批，贷款下来后，他受托支付到刘拓的万某汽车销售公司账户。车贷发放后，经他行核实或催收发现上述贷款均没有实际购车，贷款均由刘拓在使用。他都是以车行提供资料为准，并没对客户的真实收入、个人单身证明、房产证明、门面租赁协议、营业执照、商品房买卖合同、购车首付凭证、购车协议的真实性进行核实。上述贷款资料中，购车首付凭证、购车协议都是虚假的，还有的房产证、门面租赁协议、经营主体、收入证明等大部分是虚假的。其证言与前述证人证言能相互印证。 证人夏某1的证言。证明她是宏宇广告店经营业主，主要帮万某汽贸打印一些合同、文件、修改银行流水数字和日期、修改身份证复印件出生年月，修改合同的时间及一些内容，还雕刻了一些印章，如湘阴县驾驶员培训学校唯福驾校、东塘房地产开发有限公司合同专用章、湘阴县第一中学、嘉雅豪园房地产投资置业有限公司合同专用章、彭某2良印五枚印章，业务一般都是万某汽贸员工危腾辉和刘成到店办理。 证人曾某1、陈某1、黎某3、刘某3、韩某1、翁某、李某2、汪和平、熊某1、任某1、曾某2、王某1、汤某、王某2、唐某、甘某2、黄某2、李某3、夏某2、徐某、熊国和、王某3、王某4的证言。均证实涉案公章均系假冒私刻，不是他们单位的印章。 证人刘某4的证言。他是刘拓的父亲，证明湘阴万某汽车销售公司以前法人代表是刘某9，2014年刘拓将法人代表变更到他名下，因刘拓是国家工作人员，实际是刘拓在经营管理。2011年在信用社办理20万元贷款、2013年11月及2015年2月在邮政银行分别办理了42万元及50万元的贷款，都是刘拓以他的名义办理的，2014年12月至2015年3月份应刘拓请求他在地方上找熟人朋友又借了100万元人民币给刘拓车行周转，据他后来了解，刘拓没有将这些钱用于车行，这些钱与银行贷款都被刘拓赌博、吸毒、归还高利贷挥霍掉了。 证人郭某的证言。他是万某公司的职员，证明2014年11月，刘拓个人接手公司，12月份就发现有债主来找刘拓索债，既有经营上的债，还有外面借的高利贷。2015年2、3月份，讨债人越来越多，3月后公司经营状况越来越差，连工资都发不出，最后被债主锁门停业，停业前二、三个月刘拓就长期不来公司，后来电话都打不通了。公司没有出纳，账户和资金都是刘拓自己管理。 证人刘某5的证言。他与刘拓系情人关系。证明2015年8月中上旬，刘拓在广州打电话叫她去玩了五六天，回湘阴后刘拓在她家住了一个多月，讲在外面欠了债，中间去了趟广东，一般都不外出，又叫她用自己的身份证去办了张182××××5235的电话卡。刘拓曾告诉她承包的芦苇场投入了260万元，钱都是刘拓出的，任某2只出了10万元，春节期间刘拓打牌输了二三百万元，外面还欠了别人100多万元。 证人李某4的证言。她是湘阴邮政储蓄银行行长助理，证明2015年5月她行在工作中发现有部分购车客户没有按时还款，上门催收时，许多客户信息有出入，经调查发现均来自她行合作的万某车行，有14户没有购车，办理了383万元的车贷，车行老板刘拓涉嫌骗贷，她们于6月18日约谈刘拓未妥，6月21日见面后刘拓承诺想办法还贷，几天后完全联系不上刘拓，于是他们向公安机关报案。 证人甘某3的证言。他是湘阴县人力资源和社会保障局工作人员，证明2008年刘拓进入该局工作，因工作表现不佳，2014年被免去股长职务，2015年5月29日刘拓提出停薪留职，被批准，再未去上过班。刘拓停薪留职期间有人到单位去找刘拓讨过债，银行工作人员也到单位去过，但刘拓联系不上。 证人黄某3的证言。她是刘拓前妻，证明万某公司实际经营者是刘拓，刘某4只是挂名，公司账户和U盾资金都是刘拓管理，她有时帮刘拓转账支付购车款和货款。2015年1月13日、1月14日、28日、2月2日二次分别转账1.5万元、2万元、3.3万元、5万元、23001元、11.1万元到她个人账户，都是用来还刘拓从她母亲张某处、姨妈处的借款以及付车款等，有的具体用途她记不清了。2月15日又转账100万元及2月16日转账30万元至她账户，都是刘拓在用。刘拓没跟她讲过在外欠了多少债，自2015年2月刘拓就没回过家，电话也联系不上，刘拓偶尔联系她。 证人任某2的证言。证明2015年5月份，刘拓在长沙租住一个商务公寓酒店一个多月，刘拓讲是躲债，又跟他讲去广州躲一段时间，听说又去广州待了一个多月，刘拓经常换号码，只有刘拓能联系上他。2015年初，刘拓一直在外搞赌博，他提醒过刘拓，外面他大部分是欠的赌博的钱，买车的按揭以及银行骗的贷款都还了个人债务。 证人胡某1的证言。证明刘拓一共找他借过三次钱。第一次是2015年4月4日借款15万元，他是从他舅舅刘资移手上拿的，借条是对刘资移打的，口头承诺月息3.5分，刘资移只认他借了15万元，现他将15万元还给了刘资移。第二次是2015年6月2日，刘拓到长沙买保时捷卡宴借款40万元，他要表弟刘某6刷卡借的，他现在将这40万元还给了刘某6。第三次是2015年6月10日，帮刘拓将典当在当铺的保时捷卡宴赎回，支付了40万元赎车款及1.2万元利息，刘拓将三次借款总额一共97万元出具了欠条给他。2015年8月11日他同刘拓将保时捷小车过户到了他名下。 证人乔某的证言。他是三力汽车贸易公司销售经理，证明2015年6月份刘拓在公司购买了一辆黑色保时捷卡宴越野车，裸车价88.8万元，保险费2000元，发票价格是755600元，刘拓付款方式是分三次刷卡，2015年5月31日通过文鹏刷卡40万元，2015年6月2日蒋某2刷卡9万元，同一天刘某6刷卡40万元。 证人刘某6的证言。证明2015年6月2日他应表哥胡某1要求在三力汽车销售公司给刘拓刷了40万元购车款，同时让刘拓打了借条，约定了归还期限，跟刘拓一起的危腾辉签字见证和担保。6月8日到期刘拓没能还款，他打电话给胡某1，6月11日胡某1还了20万元给他，后来又分次将钱基本上还给了他，刘拓没还一分钱。 证人蒋某2的证言。证明2015年6月2日经老乡危腾辉介绍，他在三力名车店给刘拓刷了9万元购车款，过了几天刘拓又以新车抵押找他典当又借了31万元，共计40万元，6月11日刘拓带胡某1将保时捷卡宴赎了回去，支付了40万元加1.2万元利息，他将车及手续、钥匙都交给胡某1。 证人刘某7、何某、李某5、姚某、韩某2、殷某、卢某、胡某2、陈某2、刘某8、谭某的证言。分别证明与刘拓存在业务往来或经济往来。 被告人供述。 1、被告人刘拓的供述。对湘阴县人民检察院指控其以非法占有为目的，明知自己没有归还能力，仍采取欺骗手段，以他人名义虚构购买汽车事实，伪造相关贷款资料，先后14次从湘阴县邮政储蓄银行诈骗贷款共计人民币383万元，用于归还高利贷以及进行赌博活动，肆意挥霍，致使贷款无法偿还的事实供认不讳。同时证明危腾辉作为公司销售经理，对于贷款程序很清楚，他只需告诉危腾辉需贷款金额，危就会将资料作到符合贷款要求，资料作假危最清楚。作资料之前，他将自己需钱周转的目的都告诉了危腾辉，为完善贷款资料，有些公章是危腾辉去刻的。 2、被告人危腾辉的供述。对湘阴县人民检察院指控其明知其伪造贷款资料系帮助被告人刘拓骗取银行贷款，仍按照被告人刘拓指示，伪造虚假的贷款资料，配合被告人刘拓从湘阴县邮政储藏银行骗取贷款的事实供认不讳。 3、搜查笔录、扣押决定书。证明公安机关对万某汽车销售公司的搜查经过，对2台POS机、26个记账凭证、61本收据及三枚公章予以扣押。 4、指认笔录。证明被告人危腾辉对打印资料、雕刻印章的宏宇广告店的指认。 5、提取笔录及贷款档案。证明被告人刘拓、危腾辉伪造汽车销售合同、首付款收据等贷款相关资料的事实。 6、一组辨认笔录。①证人毛某指认被告人刘拓是骗取贷款的人。②证人夏某1指认被告人刘拓系万某汽车销售公司的老板。③证人夏某1指认被告人危腾辉即是到她店里修改资料、雕刻印章的人。④被告人危腾辉指认证人夏某1是帮其打印资料、雕刻印章的宏宇广告的老板娘。 七、岳阳市邮政分行《关于维护金融稳定打击汽车销售骗贷行为的请示》。 八、湘阴县人社局出具的证明。 九、企业注册登记资料。证明万某汽车销售公司于2014年10月16日变更股东，名义股东为被告人刘拓父母刘某4、钟某，法人代表刘某4。 十、银行交易流水。证明涉案车贷款项已转入万某汽车公司账户以及万某公司资金以及刘拓、黄某3等账户资料流向。 十一、到案经过及户籍登记资料。其中到案经过证明被告人刘拓、危腾辉均系被抓获归案。 以上证据，均经庭审举证、质证，证据确实、充分，予以确认。 ","cpfxgc":"本院认为，被告人刘拓以非法占有为目的，使用虚假的经济合同，诈骗银行贷款，数额特别巨大，其行为已构成贷款诈骗罪；被告人危腾辉明知被告人刘拓骗取贷款而为其伪造虚假材料，造成重大损失，其行为已构成骗取贷款罪。公诉机关指控二被告人所犯罪名成立。被告人刘拓、危腾辉被抓获归案后，均能如实供述犯罪事实，认罪态度好，予以从轻处罚。被告人刘拓的辩护人提出刘拓构成骗取贷款罪，不构成贷款诈骗罪，且骗取贷款损失不明确，情节相对较轻，邮政银行自身具有过错，对被告人刘拓应从轻处罚。经查，被告人刘拓明知自己没有归还能力仍实施本案贷款诈骗行为，有被告人供述及证人刘某4、郭某等人的证言相互印证，诈骗得手后采取逃避方式不归还贷款，且肆意挥霍，有被告人供述及证人刘某5、甘某3、黄某3、郭某、胡某1、任某2等的证言相印证，被告人刘拓主观上有非法占有的目的，客观上实施了非法占有的行为，故被告人刘拓构成贷款诈骗罪。被告人刘拓贷款诈骗数额特别巨大，且给金融机构造成了严重的损失，故对被告人刘拓辩护人的辩护意见不予采纳。据此，对被告人刘拓适用《中华人民共和国刑法》第一百九十三条第（二）项、第六十七条第三款；对被告人危腾辉适用《中华人民共和国刑法》第一百七十五条之一第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人刘拓犯贷款诈骗罪，判处有期徒刑十年六个月，并处罚金人民币二十万元（限本判决生效之日起三十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月21日起至2026年3月20日止）。 被告人危腾辉犯骗取贷款罪，判处有期徒刑一年九个月，并处罚金人民币三万元（限本判决生效之日起三十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月17日起至2017年9月16日止）。 如不服本判决，可在收到判决书的第二日起十日内，通过本院或者直接向湖南省岳阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖南省湘阴县人民法院 刑事判决书 （2016）湘0624刑初203号 公诉机关湘阴县人民检察院。 被告人刘拓，男，1987年5月9日出生于湖南省湘阴县，汉族，中专文化，湘阴县人社局职工，住湘阴县。2015年9月21日因涉嫌犯贷款诈骗罪被湘阴县公安局刑事拘留，同年10月28日经湘阴县人民检察院以骗取贷款罪批准逮捕，次日由湘阴县公安局执行。现押湘阴县看守所。 辩护人姚益中，湖南方照律师事务所律师。 被告人危腾辉，男，1985年8月18日出生于湖南省湘阴县，汉族，大专文化，无业，住湘阴县。2015年12月17日因涉嫌犯骗取贷款罪被湘阴县公安局刑事拘留，2016年1月21日经湘阴县人民检察院批准逮捕，次日由湘阴县公安局执行。现押湘阴县看守所。 湘阴县人民检察院以湘阴检公诉刑诉（2016）203号起诉书，指控被告人刘拓、危腾辉犯骗取贷款罪，于2016年7月14日向本院提起公诉。本院于同日受理后，依法组成合议庭，适用普通程序进行审理。该案在审理过程中，湘阴县人民检察院二次向本院申请补充证据，同年11月18日该院又以湘阴检公诉变诉（2016）1号变更起诉决定书，指控被告人刘拓犯贷款诈骗罪、被告人危腾辉犯骗取贷款罪向本院变更起诉，本院于同日受理后，于2017年3月3日公开开庭进行了审理。湘阴县人民检察院指派检察员谭赞出庭支持公诉。被告人刘拓及其辩护人姚益中、被告人危腾辉到庭参加诉讼。该案在审理过程中，经报岳阳市中级人民法院批准，延长审理期限三个月。本案现已审理终结。 湘阴县人民检察院指控，被告人刘拓在经营湘阴县万某汽车销售公司期间，以非法占有为目的，明知自己没有归还能力，仍采取欺骗手段，以他人名义虚构购买汽车事实，伪造相关贷款资料，先后14次从湘阴县邮政储蓄银行诈骗贷款共计人民币383万元，用于归还高利贷以及进行赌博活动，肆意挥霍贷款，致使贷款无法偿还。且在湘阴县邮政储蓄银行对被告人刘拓进行追讨的过程中，被告人刘拓明知该行对其讨要债务，仍然变更联系方式，潜逃外地，逃避该行对其贷款的追讨。被告人危腾辉明知其伪造贷款资料系帮助被告人刘拓骗取银行贷款，仍接受被告人刘拓指示，按照其要求伪造汽车销售合同、首付款收据等虚假贷款资料，配合被告人刘拓从湘阴县邮政储蓄银行骗取贷款。该院以被告人刘拓、危腾辉的行为已分别构成贷款诈骗罪和骗取贷款罪。提请依照《中华人民共和国刑法》第一百九十三条第（二）项、第一百七十五条之一第一款之规定，予以判处。 被告人刘拓对起诉书指控的事实没有异议，请求从轻处罚。 辩护人提出：1、被告人刘拓的行为不构成贷款诈骗罪，只构成骗取贷款罪。理由是：①刘拓本人及家庭情况较好，并不是没有偿还能力，在14笔贷款中，所有人都提供了真实的身份信息，且本人签名，银行对14笔贷款人已提起了民事诉讼。②贷款后，刘拓并没有卷款逃跑，且每笔贷款都是偿还了部分利息，共计70万元利息。③刘拓没有挥霍贷款的行为，贷款均用于车行的GPS款、购车款、装饰款、投资芦苇山，并未用于赌博。④刘拓没有逃避偿还的行为。⑤刘拓没有以非法占有为目的。2、刘拓骗取贷款的损失不明确，骗取贷款情节较轻，银行自身有过错，应减轻对刘拓的处罚。 被告人危腾辉对起诉书指控的事实没有异议，请求从轻处罚。 经审理查明，被告人刘拓在经营湘阴县万某汽车销售公司期间，以非法占有为目的，明知自己没有归还能力，仍采取欺骗手段，以他人名义虚构购买汽车事实，伪造相关贷款资料，先后14次从湘阴县邮政储蓄银行诈骗贷款共计人民币383万元，用于归还高利贷以及进行赌博活动，肆意挥霍贷款，致使贷款无法偿还。且在湘阴县邮政储蓄银行对被告人刘拓进行追讨的过程中，被告人刘拓明知该行对其讨要债务，仍然变更联系方式，潜逃外地，逃避该行对其贷款的追讨。被告人危腾辉明知其伪造贷款资料系帮助被告人刘拓骗取银行贷款，仍接受被告人刘拓指示，按照其要求伪造汽车销售合同、首付款收据等虚假贷款资料，配合被告人刘拓从湘阴县邮政储蓄银行骗取贷款。 1、2014年11月，被告人刘拓以危某名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款12万元。 2、2014年12月，被告人刘拓以苏某名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款36万元。 3、2015年1月，被告人刘拓以黄某1名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款22万元。 4、2015年1月，被告人刘拓以闵某名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款39万元。 5、2015年1月，被告人刘拓以刘某1名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款45万元。 6、2015年1月，被告人刘拓以甘某1名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款18万元。 7、2015年1月，被告人刘拓以彭某1名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款22万元。 8、2015年1月，被告人刘拓以蒋某1名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款35万元。 9、2015年1月，被告人刘拓以李某1名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款27万元。 10、2015年1月，被告人刘拓以潘某名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款26万元。 11、2015年2月，被告人刘拓以黎某1名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款17万元。 12、2015年2月，被告人刘拓以黎某2名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款20万元。 13、2015年2月，被告人刘拓以刘某2名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款38万元。 14、2015年2月，被告人刘拓以严某名义虚构购买汽车事实，并要被告人危腾辉伪造汽车销售合同、首付款收据等贷款相关资料，向湘阴县邮政储蓄银行诈骗贷款26万元。 证明上述事实的证据有：一、证人证言。 证人危某的证言。证明2014年11月，他哥哥危腾辉要他以买车为名到银行贷款归危腾辉的老板刘拓使用，只需他提供身份证，搞定贷款及还款均归刘拓负责。后来刘拓带上他哥哥及一名银行工作人员找他在一些资料上签了字，内容没让他看，又拿他的身份证和户籍簿照了相，又要他和银行工作人员还有刘拓一起照了张合影。在收到银行短信提醒后才知道贷款12万元，但该款是刘拓拿了。贷款资料中，婚姻登记证明、职业收入证明、驾驶证、银行流水、房屋产权、购房合同、房产证都不是他提供，汽车销售合同不是他签的字，他也没付首付。 证人苏某的证言。证明2015年元月，他准备买一辆帕萨特轿车，刘拓要他按奥迪Q5办按揭，实际买帕萨特，多贷的钱给刘拓用。他同意后，刘拓帮他伪造了虚假的单身证明，还伪造了奥迪Q5首付款收据。在邮政银行信贷员毛某调查时，看到他家挂的结婚证，毛某也没讲什么。过了几天，刘拓带他去该行办理了一张银行卡，办卡时刘拓先存了大概5万元在上面，又马上取了出来，然后将卡给他。他的手机短信提示放款36万元已到账，但到5月份，他找刘拓要车时，刘拓讲资金紧张没有到，他又付刘拓3万元首付款，结果至今没提到车。 证人黄某1的证言。证明2015年1月，刘拓要借用他的身份信息贷款，他同意了，刘拓带银行工作人员到他家时，他按要求将他们夫妻身份证件、房产证、烟草专卖零售许可证等相关证明材料提供了，他在资料上签了名，但银行工作人员没有向他说明贷款内容及用途，也没说明贷款金额和期限，他直到刘拓跑后才知道是车贷22万元。车贷档案里的储蓄账户明细、驾驶培训费用收据、唯福驾校证明、首付款收据、万某汽车销售合同均系伪造，有些证明材料也不是他们夫妇本人签名。 证人闵某的证言。证明2014年12月，刘拓建议他以零首付的方式购买奥迪Q5，新车39万，他答应了。不久刘拓带信贷员到了他公司，毛某看了公司营业执照和一些业务合同，把他和公司外景一起照了相，要他在一些资料上签了字，然后又到了他家看了下，并看了房产证。车贷档案中的门面租赁合同、首付款收据是伪造的，他没付首付。2015年1月该笔39万元贷款到万某汽车公司账上，但刘拓一直找借口没给他车，刘拓只答应新车到位前，贷款归刘拓还，直到6月份银行工作人员找他后，他才知道刘拓再没还贷款。 证人刘某1的证言。证明2015年1月，他在万某汽车销售公司订购一辆宝马740，当时就支付了50万元现金到刘拓私人账户，他本打算付全款，但刘拓要他作车贷按揭，他同意了。刘拓在作车贷时把宝马740改为奥迪A8，他提供了身份证、户口本、结婚证、门面产权证、房产证。过了十几天刘拓带毛某到了他家，拍了照，要他在一些资料上签字按手印，过了一段时间，他收到银行短信，45万元车贷已发放，但刘拓一直没提供车子给他，后来人跑了，刘拓还过二、三期贷款后无力偿还由他本人在还，他现在已与邮政银行结算了全部贷款本息。他与刘拓的债务也基本结清，相差应该是很小的数额了。他记得刘拓有三次参与过赌博，从2014年下半年到2015年初，都是玩开船赌博，第一二次刘拓的输赢情况他不清楚，第三次听“范咪子”讲刘拓输了二三十万元。 证人甘某1的证言。证明2015年1月刘拓借用他的名义到银行办理贷款，他就将他们夫妇的身份证件借给刘拓，邮政银行工作人员要看他的住房时，因他没有住房，按刘拓安排借用龚某的房子供银行工作人员照了相，后来他到银行在毛某拿出的一叠资料上签了字，直到办好所有手续，他才知道是办车贷，金额为18万元，而他根本没有买车的打算，贷款资料中人口登记卡、离婚证、婚姻登记证明、职业收入证明、银行流水、营业执照、合作协议书、商品房买卖合同、门面租赁合同、汽车销售合同、首付款收据都是虚假的，他本人也没有收到这笔贷款。 证人彭某1的证言。证明刘拓曾欠他10万元钱，2015年1月，刘拓和危腾辉到他店里找他，拿出几张空白表格要他签名，还拿走他的身份证，并威胁他不签字就不还钱，他只好按刘拓的要求签名。5月份，邮政银行信贷员毛某和另外两名工作人员到他店里，要他提供买车登记证书，他才知道自己有车贷22万元，购买奥迪A4，实际上他没买车，也没拿这笔22万元车贷。车贷档案里除身份证外的证件都不是他提供，营业执照、门面租赁协议、个人贷款非主观恶意拖欠证明、个人信用报告、配偶声明、驾考培训费收据、商品房购销合同、汽车销售合同、首付款收据都是虚假的，他老婆张亚的签名都是伪造的。 证人蒋某1的证言。证明2015年1月份，因承包工程需要资金，经危腾辉介绍，他找刘拓帮忙到银行贷款，刘拓承诺不管用什么方式贷款后给10万元给他，其余贷款归刘拓使用，并不要他承担利息。他答应后将夫妻身份资料、电信营业厅营业执照复印件资料交给刘拓，信贷员毛某到他家调查时，认为他的电信营业厅太小，不符合贷款要求，于是他带毛某到他同事的营业厅照了相，毛某拿出资料要他签了字，他提供本人的邮政银行卡号给刘拓，过了一星期，他收到银行发放贷款35万元的短信，他打电话给刘拓得知刘拓作的奥迪A6车贷35万元，但刘拓一直没按约定送钱给他，经他多次电话催促，危腾辉送给他1.6万元，年前刘拓汇给他4万元，直到2015年6月底，刘拓讲没钱还款，他自己还了1万多元。贷款资料中的房屋产权证、门面租赁合同、安防合同、企业注册登记资料、示意图都是伪造的，部分合同也不是他本人签名，更没有在万某车行支付首付款，这些应该是刘拓伪造。 证人李某1的证言。证明2015年1月，他想在刘拓店里买台35万多元的讴歌轿车，担心在银行有不良记录车贷通不过，刘拓讲只要他提供身份证等必要证件和签字就行，剩下的事由刘拓他们去办。后来他将本人及妻子的身份证、户口本、结婚证交给危腾辉复印，因他在湘阴无房无门店，在刘拓他们安排下在嘉雅豪园小区的一户人家里及安邦华城小区门口一烟酒专卖店照了相，在毛某拿出的一叠资料上签了字，他又在邮政银行办了一张银行卡。2015年2月5日他收到银行发放车贷27万元的短信，但他卡上并没到这笔钱，经他多次催促，刘拓也没有交车给他。贷款资料中除他和妻子王某5的身份证、户口本、结婚证外，都不是他提供的，购车的首付款他没交过一分钱，《抵押物所有人及配偶声明》、《中国邮政储蓄银行个人消费贷款申请表》、《中国邮政储蓄银行个人借款手工收据》是他本人签的名，其余资料上签名是假的，他妻子王某5的签名都是假的，她一直不知情，没有到过现场。 证人潘某的证言。证明2015年1月，他到万某汽车公司购买一辆帕萨特，刘拓建议他办理26万元银行按揭，他将身份证等资料原件交刘拓办手续，刘拓带银行工作人员上门调查时，他与妻子在一叠资料指定位置签了名，后来他又按刘拓指示到文华和一对面一个水电销售门面照了相。2月份他收到车贷26万元发放的银行信息，但至今他都没提到车。车贷档案中的门面租赁协议书、汽车销售合同书、首付款单据是伪造的，且销售合同上将他要买的帕萨特改成了起亚霸锐，个人消费贷款申请表、个人购车借款及担保合同上填写的内容不是他本人所写。 证人黎某1的证言。证明刘拓借他的身份办理车贷，他将身份证给了刘拓，刘拓带二名邮政银行工作人员到他家里要他在贷款手续上签了字，照了相，直到2015年6月15日，银行向他书面催收贷款时，他才知道刘拓办理了车贷17万元，贷款均归刘拓使用。车贷档案中部分资料不是他本人签名，婚姻登记记录证、房屋产权证明、门面租赁合同书、个人单身声明、万某汽车销售合同、购车首付款收据、学习机动车驾驶证明是伪造的，同时证明他向本院提交了从危腾辉手里接转的38枚公章。 证人黎某2的证言。证明他系刘拓姨父，2015年1月，刘拓父母要他帮忙贷一笔款借给刘拓的车行，归刘拓父母偿还，但没讲具体贷款内容。刘拓带邮政银行工作员到他家作了贷前调查，让他和妻子在一些借据和合同上签名，刘拓开始还按时还贷，到5月份，刘拓就没还款了。6月份银行工作人员上门作贷后调查，他提供没有买车的情况，到这时他才知道他在邮政银行有一笔20万元车贷。车贷档案里的房产证明、门面租赁合同、借款人配偶声明、万某汽车销售合同、首付款收据、销售清单等证明材料都是伪造的。 证人刘某2的证言。证明2015年1月，他想换一辆大众朗逸小车，刘拓建议到刘拓开的车行办零首付车贷，他把身份证和结婚证交给车行，他按危腾辉他们的安排到别人的门店及他人在精密现代城的住房照了相，信贷员毛某没问他情况是否真实，没有向他说明贷款内容，他当时签名时均是空白合同，在办好手续后他一直没收到短信提醒，直到农历3月份，刘拓告诉他贷款36万元年前就下来了，被刘拓挪用了，承诺每月贷款归刘拓偿还。贷款资料中营业执照、门面租赁合同、银行流水、销售清单、商品房购销合同都是假的。同时证明刘拓在外借有高利贷，与他一起吸食过二次毒品，刘拓参与过赌博，听说输了不少钱。 证人严某的证言。证明2015年2月他想到刘拓的车行办按揭买台十来万的小车，刘拓提出作台好车的按揭手续，多批点贷款给刘拓周转，他同意了。2月9日刘拓带毛某到了他家，刘拓跟他讲按奥迪A4办车贷，他将他与妻子罗某的身份证、户口本、结婚证等交给刘拓，毛某给他们的房子拍了照，他与妻子按毛某的安排在一叠资料上签了字按了手印。次日，他又去邮政银行办了一张银行卡交给了刘拓，农历年前二天，当他打电话问刘拓贷款情况时，刘拓告诉他手续有些问题贷款批不下来，见此他就放弃了买车打算。他找刘拓要回身份证等手续后就没有再联系刘拓，直到2015年6月份，银行工作人员到他家里他才知道刘拓骗了他，车贷26万元早下来了，并且刘拓把奥迪A4改成了奥迪Q5办的按揭，他没有接到过任何来自邮政银行的有关放款、还款提示电话或短信，他估计办手续时刘拓将他提供给银行的电话改掉了。车贷档案中，除他与妻子罗某的身份证、户口本、结婚证、行驶证是他提供，其余资料都不是他提供，汽车销售合同书、个人借款收借据上他与妻子的签名是假的。 证人毛某的证言。他是湘阴县邮政储蓄银行信贷员。证明从2014年11月到2015年2月经刘拓介绍，他分别给危某、苏某、黄某1、闵某、刘某1、甘某1、彭某1、蒋某1、李某1、潘某、黎某1、黎某2、刘某2、严某办理了车贷手续，刘拓分别将申请人的身份证等贷款资料提供给他，他均上门作了调查，拍了照，让申请人在资料上签了字，他再作好贷款资料，报市分行审批，贷款下来后，他受托支付到刘拓的万某汽车销售公司账户。车贷发放后，经他行核实或催收发现上述贷款均没有实际购车，贷款均由刘拓在使用。他都是以车行提供资料为准，并没对客户的真实收入、个人单身证明、房产证明、门面租赁协议、营业执照、商品房买卖合同、购车首付凭证、购车协议的真实性进行核实。上述贷款资料中，购车首付凭证、购车协议都是虚假的，还有的房产证、门面租赁协议、经营主体、收入证明等大部分是虚假的。其证言与前述证人证言能相互印证。 证人夏某1的证言。证明她是宏宇广告店经营业主，主要帮万某汽贸打印一些合同、文件、修改银行流水数字和日期、修改身份证复印件出生年月，修改合同的时间及一些内容，还雕刻了一些印章，如湘阴县驾驶员培训学校唯福驾校、东塘房地产开发有限公司合同专用章、湘阴县第一中学、嘉雅豪园房地产投资置业有限公司合同专用章、彭某2良印五枚印章，业务一般都是万某汽贸员工危腾辉和刘成到店办理。 证人曾某1、陈某1、黎某3、刘某3、韩某1、翁某、李某2、汪和平、熊某1、任某1、曾某2、王某1、汤某、王某2、唐某、甘某2、黄某2、李某3、夏某2、徐某、熊国和、王某3、王某4的证言。均证实涉案公章均系假冒私刻，不是他们单位的印章。 证人刘某4的证言。他是刘拓的父亲，证明湘阴万某汽车销售公司以前法人代表是刘某9，2014年刘拓将法人代表变更到他名下，因刘拓是国家工作人员，实际是刘拓在经营管理。2011年在信用社办理20万元贷款、2013年11月及2015年2月在邮政银行分别办理了42万元及50万元的贷款，都是刘拓以他的名义办理的，2014年12月至2015年3月份应刘拓请求他在地方上找熟人朋友又借了100万元人民币给刘拓车行周转，据他后来了解，刘拓没有将这些钱用于车行，这些钱与银行贷款都被刘拓赌博、吸毒、归还高利贷挥霍掉了。 证人郭某的证言。他是万某公司的职员，证明2014年11月，刘拓个人接手公司，12月份就发现有债主来找刘拓索债，既有经营上的债，还有外面借的高利贷。2015年2、3月份，讨债人越来越多，3月后公司经营状况越来越差，连工资都发不出，最后被债主锁门停业，停业前二、三个月刘拓就长期不来公司，后来电话都打不通了。公司没有出纳，账户和资金都是刘拓自己管理。 证人刘某5的证言。他与刘拓系情人关系。证明2015年8月中上旬，刘拓在广州打电话叫她去玩了五六天，回湘阴后刘拓在她家住了一个多月，讲在外面欠了债，中间去了趟广东，一般都不外出，又叫她用自己的身份证去办了张182××××5235的电话卡。刘拓曾告诉她承包的芦苇场投入了260万元，钱都是刘拓出的，任某2只出了10万元，春节期间刘拓打牌输了二三百万元，外面还欠了别人100多万元。 证人李某4的证言。她是湘阴邮政储蓄银行行长助理，证明2015年5月她行在工作中发现有部分购车客户没有按时还款，上门催收时，许多客户信息有出入，经调查发现均来自她行合作的万某车行，有14户没有购车，办理了383万元的车贷，车行老板刘拓涉嫌骗贷，她们于6月18日约谈刘拓未妥，6月21日见面后刘拓承诺想办法还贷，几天后完全联系不上刘拓，于是他们向公安机关报案。 证人甘某3的证言。他是湘阴县人力资源和社会保障局工作人员，证明2008年刘拓进入该局工作，因工作表现不佳，2014年被免去股长职务，2015年5月29日刘拓提出停薪留职，被批准，再未去上过班。刘拓停薪留职期间有人到单位去找刘拓讨过债，银行工作人员也到单位去过，但刘拓联系不上。 证人黄某3的证言。她是刘拓前妻，证明万某公司实际经营者是刘拓，刘某4只是挂名，公司账户和U盾资金都是刘拓管理，她有时帮刘拓转账支付购车款和货款。2015年1月13日、1月14日、28日、2月2日二次分别转账1.5万元、2万元、3.3万元、5万元、23001元、11.1万元到她个人账户，都是用来还刘拓从她母亲张某处、姨妈处的借款以及付车款等，有的具体用途她记不清了。2月15日又转账100万元及2月16日转账30万元至她账户，都是刘拓在用。刘拓没跟她讲过在外欠了多少债，自2015年2月刘拓就没回过家，电话也联系不上，刘拓偶尔联系她。 证人任某2的证言。证明2015年5月份，刘拓在长沙租住一个商务公寓酒店一个多月，刘拓讲是躲债，又跟他讲去广州躲一段时间，听说又去广州待了一个多月，刘拓经常换号码，只有刘拓能联系上他。2015年初，刘拓一直在外搞赌博，他提醒过刘拓，外面他大部分是欠的赌博的钱，买车的按揭以及银行骗的贷款都还了个人债务。 证人胡某1的证言。证明刘拓一共找他借过三次钱。第一次是2015年4月4日借款15万元，他是从他舅舅刘资移手上拿的，借条是对刘资移打的，口头承诺月息3.5分，刘资移只认他借了15万元，现他将15万元还给了刘资移。第二次是2015年6月2日，刘拓到长沙买保时捷卡宴借款40万元，他要表弟刘某6刷卡借的，他现在将这40万元还给了刘某6。第三次是2015年6月10日，帮刘拓将典当在当铺的保时捷卡宴赎回，支付了40万元赎车款及1.2万元利息，刘拓将三次借款总额一共97万元出具了欠条给他。2015年8月11日他同刘拓将保时捷小车过户到了他名下。 证人乔某的证言。他是三力汽车贸易公司销售经理，证明2015年6月份刘拓在公司购买了一辆黑色保时捷卡宴越野车，裸车价88.8万元，保险费2000元，发票价格是755600元，刘拓付款方式是分三次刷卡，2015年5月31日通过文鹏刷卡40万元，2015年6月2日蒋某2刷卡9万元，同一天刘某6刷卡40万元。 证人刘某6的证言。证明2015年6月2日他应表哥胡某1要求在三力汽车销售公司给刘拓刷了40万元购车款，同时让刘拓打了借条，约定了归还期限，跟刘拓一起的危腾辉签字见证和担保。6月8日到期刘拓没能还款，他打电话给胡某1，6月11日胡某1还了20万元给他，后来又分次将钱基本上还给了他，刘拓没还一分钱。 证人蒋某2的证言。证明2015年6月2日经老乡危腾辉介绍，他在三力名车店给刘拓刷了9万元购车款，过了几天刘拓又以新车抵押找他典当又借了31万元，共计40万元，6月11日刘拓带胡某1将保时捷卡宴赎了回去，支付了40万元加1.2万元利息，他将车及手续、钥匙都交给胡某1。 证人刘某7、何某、李某5、姚某、韩某2、殷某、卢某、胡某2、陈某2、刘某8、谭某的证言。分别证明与刘拓存在业务往来或经济往来。 被告人供述。 1、被告人刘拓的供述。对湘阴县人民检察院指控其以非法占有为目的，明知自己没有归还能力，仍采取欺骗手段，以他人名义虚构购买汽车事实，伪造相关贷款资料，先后14次从湘阴县邮政储蓄银行诈骗贷款共计人民币383万元，用于归还高利贷以及进行赌博活动，肆意挥霍，致使贷款无法偿还的事实供认不讳。同时证明危腾辉作为公司销售经理，对于贷款程序很清楚，他只需告诉危腾辉需贷款金额，危就会将资料作到符合贷款要求，资料作假危最清楚。作资料之前，他将自己需钱周转的目的都告诉了危腾辉，为完善贷款资料，有些公章是危腾辉去刻的。 2、被告人危腾辉的供述。对湘阴县人民检察院指控其明知其伪造贷款资料系帮助被告人刘拓骗取银行贷款，仍按照被告人刘拓指示，伪造虚假的贷款资料，配合被告人刘拓从湘阴县邮政储藏银行骗取贷款的事实供认不讳。 3、搜查笔录、扣押决定书。证明公安机关对万某汽车销售公司的搜查经过，对2台POS机、26个记账凭证、61本收据及三枚公章予以扣押。 4、指认笔录。证明被告人危腾辉对打印资料、雕刻印章的宏宇广告店的指认。 5、提取笔录及贷款档案。证明被告人刘拓、危腾辉伪造汽车销售合同、首付款收据等贷款相关资料的事实。 6、一组辨认笔录。①证人毛某指认被告人刘拓是骗取贷款的人。②证人夏某1指认被告人刘拓系万某汽车销售公司的老板。③证人夏某1指认被告人危腾辉即是到她店里修改资料、雕刻印章的人。④被告人危腾辉指认证人夏某1是帮其打印资料、雕刻印章的宏宇广告的老板娘。 七、岳阳市邮政分行《关于维护金融稳定打击汽车销售骗贷行为的请示》。 八、湘阴县人社局出具的证明。 九、企业注册登记资料。证明万某汽车销售公司于2014年10月16日变更股东，名义股东为被告人刘拓父母刘某4、钟某，法人代表刘某4。 十、银行交易流水。证明涉案车贷款项已转入万某汽车公司账户以及万某公司资金以及刘拓、黄某3等账户资料流向。 十一、到案经过及户籍登记资料。其中到案经过证明被告人刘拓、危腾辉均系被抓获归案。 以上证据，均经庭审举证、质证，证据确实、充分，予以确认。 本院认为，被告人刘拓以非法占有为目的，使用虚假的经济合同，诈骗银行贷款，数额特别巨大，其行为已构成贷款诈骗罪；被告人危腾辉明知被告人刘拓骗取贷款而为其伪造虚假材料，造成重大损失，其行为已构成骗取贷款罪。公诉机关指控二被告人所犯罪名成立。被告人刘拓、危腾辉被抓获归案后，均能如实供述犯罪事实，认罪态度好，予以从轻处罚。被告人刘拓的辩护人提出刘拓构成骗取贷款罪，不构成贷款诈骗罪，且骗取贷款损失不明确，情节相对较轻，邮政银行自身具有过错，对被告人刘拓应从轻处罚。经查，被告人刘拓明知自己没有归还能力仍实施本案贷款诈骗行为，有被告人供述及证人刘某4、郭某等人的证言相互印证，诈骗得手后采取逃避方式不归还贷款，且肆意挥霍，有被告人供述及证人刘某5、甘某3、黄某3、郭某、胡某1、任某2等的证言相印证，被告人刘拓主观上有非法占有的目的，客观上实施了非法占有的行为，故被告人刘拓构成贷款诈骗罪。被告人刘拓贷款诈骗数额特别巨大，且给金融机构造成了严重的损失，故对被告人刘拓辩护人的辩护意见不予采纳。据此，对被告人刘拓适用《中华人民共和国刑法》第一百九十三条第（二）项、第六十七条第三款；对被告人危腾辉适用《中华人民共和国刑法》第一百七十五条之一第一款、第六十七条第三款之规定，判决如下： 被告人刘拓犯贷款诈骗罪，判处有期徒刑十年六个月，并处罚金人民币二十万元（限本判决生效之日起三十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月21日起至2026年3月20日止）。 被告人危腾辉犯骗取贷款罪，判处有期徒刑一年九个月，并处罚金人民币三万元（限本判决生效之日起三十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月17日起至2017年9月16日止）。 如不服本判决，可在收到判决书的第二日起十日内，通过本院或者直接向湖南省岳阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长封燚 审判员刘娟 人民陪审员蒯军 二〇一七年五月十二日 书记员周皓 附相关法律条文： 《中华人民共和国刑法》 第一百九十三条有下列情形之一，以非法占有为目的，诈骗银行或者其他金融机构的贷款，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （二）使用虚假的经济合同的。 第一百七十五条之一以欺骗手段取得银行或者其他金融机构贷款、票据承兑、信用证、保函等，给银行或者其他金融机构造成重大损失或者有其他严重情节的，处三年以下有期徒刑或者拘役，并处或者单处罚金；给银行或者其他金融机构造成特别重大损失或者有其他特别严重情节的，处三年以上七年以下有期徒刑，并处罚金。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"022a4b1c398a35793449f8bfa97468c1012","writName":"刘拓、危腾辉骗取贷款、票据承兑、金融票证罪一审刑事判决书"}
