{"ajId":"5f0b22e2-42bb-42c4-8fb6-f5339884746a","ajName":"赖某危险驾驶一案","ajjbqk":" 经审理查明，2014年1月27日20时45分，被告人赖某驾驶号牌为沪A6XXXX蓝色斯柯达晶锐小型轿车，沿本市杨浦区国定东路由南向北行驶至翔殷路口东北角时，将站在人行横道内准备过马路的夏某某撞倒在地后，又撞上机、非隔离带上的交通标志杆后停车。21时33分，被告人赖某接受呼气式酒精测试，呼气式酒精含量值为208mg／100ml。21时50分被告人赖某被提取血样。次日，经检验，被告人赖某在案发当时血液中乙醇浓度为2.48mg／100mL，属于醉酒。 同年3月4日，经上海市公安局杨浦分局交通警察支队道路交通事故认定，被告人赖某醉酒后驾驶机动车行驶负本起事故的全部责任。 4月14日，经上海市杨浦区人民法院民事调解，被告人赖某向夏某某赔偿医疗费人民币162，983.47元（其中10，000元为交强险赔付）。 5月12日，经上海市公安局损伤伤残鉴定中心鉴定，夏某某T12、L1、L2椎体压缩性骨折、双肺挫伤伴双侧胸腔积液、右侧胸腔少量积气等，分别构成轻伤一级、轻伤二级、轻伤二级。 上述事实，被告人赖某及其辩护人在开庭审理过程中亦均无异议，且有被害人夏某某的陈述，证人张某某、秦某某、刘某某的证言，机动车驾驶证复印件、驾驶人信息、车辆信息，案发现场照片，呼气式酒精测试仪测试单，当事人血样（尿样）提取登记表，司法鉴定科学技术研究所司法鉴定中心检验报告书、鉴定意见书，上海市公安局杨浦分局道路交通警察支队道路交通事故认定书，上海市公安局验伤通知单、损伤伤残鉴定中心鉴定书，上海市杨浦区人民法院民事调解书、代管款收据，浦发银行个人网银互联汇出回单，公安机关出具的《工作情况》，被告人赖某的供述等证据证实，足以认定。 公诉机关根据上述证据确认被告人赖某的行为已构成危险驾驶罪。被告人赖某到案后如实供述自己的罪行，提请对其从轻处罚。 ","cpfxgc":"本院认为，被告人赖某在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的罪名成立，对被告人赖某依法应予处罚。被告人赖某到案后如实供述自己的罪行并自愿认罪，赔偿了被害人医疗费人民币162，983.47元，依法可以从轻处罚。被告人赖某的犯罪事实、情节、对社会的危害程度等具体情况均在量刑中综合考虑。为严肃国法，维护道路交通运输的正常秩序和安全，依照《中华人民共和国刑法》第一百三十三条之一第一款，第六十七条第三款之规定，判决如下：","pjjg":" 被告人赖某犯危险驾驶罪，判处拘役五个月，罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金自本判决发生法律效力之日起十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市杨浦区人民法院 刑事判决书 （2014）杨刑初字第782号 公诉机关上海市杨浦区人民检察院。 被告人赖某。 辩护人叶榕、车圣婴，上海市公义律师事务所律师。 上海市杨浦区人民检察院以沪杨检公诉刑诉（2014）740号起诉书指控被告人赖某犯危险驾驶罪，于2014年8月12日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市杨浦区人民检察院指派代理检察员黄某某出庭支持公诉，被告人赖某、辩护人叶榕、车圣婴到庭参加诉讼。现已审理终结。 经审理查明，2014年1月27日20时45分，被告人赖某驾驶号牌为沪A6XXXX蓝色斯柯达晶锐小型轿车，沿本市杨浦区国定东路由南向北行驶至翔殷路口东北角时，将站在人行横道内准备过马路的夏某某撞倒在地后，又撞上机、非隔离带上的交通标志杆后停车。21时33分，被告人赖某接受呼气式酒精测试，呼气式酒精含量值为208mg／100ml。21时50分被告人赖某被提取血样。次日，经检验，被告人赖某在案发当时血液中乙醇浓度为2.48mg／100mL，属于醉酒。 同年3月4日，经上海市公安局杨浦分局交通警察支队道路交通事故认定，被告人赖某醉酒后驾驶机动车行驶负本起事故的全部责任。 4月14日，经上海市杨浦区人民法院民事调解，被告人赖某向夏某某赔偿医疗费人民币162，983.47元（其中10，000元为交强险赔付）。 5月12日，经上海市公安局损伤伤残鉴定中心鉴定，夏某某T12、L1、L2椎体压缩性骨折、双肺挫伤伴双侧胸腔积液、右侧胸腔少量积气等，分别构成轻伤一级、轻伤二级、轻伤二级。 上述事实，被告人赖某及其辩护人在开庭审理过程中亦均无异议，且有被害人夏某某的陈述，证人张某某、秦某某、刘某某的证言，机动车驾驶证复印件、驾驶人信息、车辆信息，案发现场照片，呼气式酒精测试仪测试单，当事人血样（尿样）提取登记表，司法鉴定科学技术研究所司法鉴定中心检验报告书、鉴定意见书，上海市公安局杨浦分局道路交通警察支队道路交通事故认定书，上海市公安局验伤通知单、损伤伤残鉴定中心鉴定书，上海市杨浦区人民法院民事调解书、代管款收据，浦发银行个人网银互联汇出回单，公安机关出具的《工作情况》，被告人赖某的供述等证据证实，足以认定。 公诉机关根据上述证据确认被告人赖某的行为已构成危险驾驶罪。被告人赖某到案后如实供述自己的罪行，提请对其从轻处罚。 本院认为，被告人赖某在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的罪名成立，对被告人赖某依法应予处罚。被告人赖某到案后如实供述自己的罪行并自愿认罪，赔偿了被害人医疗费人民币162，983.47元，依法可以从轻处罚。被告人赖某的犯罪事实、情节、对社会的危害程度等具体情况均在量刑中综合考虑。为严肃国法，维护道路交通运输的正常秩序和安全，依照《中华人民共和国刑法》第一百三十三条之一第一款，第六十七条第三款之规定，判决如下： 被告人赖某犯危险驾驶罪，判处拘役五个月，罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金自本判决发生法律效力之日起十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员刘惠珠 二〇一四年八月十九日 书记员吕超俞嘉超 附：相关法律条文 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。 ……。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自 己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重 后果发生的，可以减轻处罚。","writId":"007e4a2ad70473721b496e35aeed2485030","writName":"赖某危险驾驶一审刑事判决书"}
