{"ajId":"960fb4c7-4a09-4c5d-b4f8-ab0efba308e0","ajName":"陈某某抢劫一案","ajjbqk":" 太和县人民检察院指控：1.2016年6月25日23时左右，被告人陈某某与朋友陈信养酒后乘坐陈峰驾驶的出租车，行驶至太和县城关镇范大庄西头时，陈某某用事先携带的催泪喷射器喷向陈峰面部后，抢走陈峰现金340元。 2.2016年6月26日1时左右，被告人陈某某溜至太和县城关镇健康东路，采取暴力手段，抢走王艳丽现金2050元，黄金项链一条、黄金手链一条、苹果6S手机一部。经太和县价格认证中心鉴定，被抢物品价值15736元。 针对上述指控，公诉机关当庭举证了物证、书证、证人证言、被害人陈述、被告人的供述、鉴定意见、现场勘验笔录等证据，并认为被告人陈某某以非法占有为目的，采取暴力手段劫取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，应当以抢劫罪追究其刑事责任。陈某某在判决宣告以后，刑罚执行完毕以前又犯新罪，应二罪并罚。提请本院依法判处。 被告人陈某某对起诉书指控的犯罪事实及罪名无异议，并当庭自愿认罪，要求从轻处罚。辩护人李达提出的辩护意见是，陈某某到案后如实供述自己的犯罪事实，且当庭自愿认罪，其所抢王艳丽部分财物被追回，其家人积极赔偿被害人陈峰经济损失，并取得陈峰谅解，要求对陈某某从轻处罚。 经审理查明：被告人陈某某因犯盗窃罪于2016年4月21日被我院判处有期徒刑十一个月，并处罚金人民币1万元，陈某某因羁押期限届满于2015年12月27日被取保候审并释放，后同案犯上诉，阜阳市中级人民法院于2016年8月2日作出裁定，维持原判。陈某某于取保候审期间，在太和县城关镇实施抢劫行为二起，具体犯罪事实如下： 1.2016年6月25日23时许，被告人陈某某与朋友陈信养酒后乘坐陈峰驾驶的出租车，行驶至太和县城关镇范大庄西头时，陈某某用事先携带的催泪喷射器喷向陈峰面部后，抢走陈峰现金340元。本案在审理期间，陈某某家人赔偿陈峰经济损失1000元，陈峰表示对陈某某予以谅解。 2.2016年6月26日1时许，被告人陈某某到太和县城关镇健康东路，采取暴力手段，抢走王艳丽现金2050元，黄金项链一条、黄金手链一条、苹果6S手机一部。经太和县价格认证中心鉴定，被抢物品价值15736元。案发后，该苹果6S手机及现金1万元被公安机关追回并发还王艳丽。 上述事实，被告人陈某某在开庭审理过程中亦无异议，且有物证-催泪喷射器照片，书证-太和县公安局受案登记表、扣押物品清单、释放通知书、陈某某抓获、户籍证明、王艳丽出具的收条、太和县人民法院（2015）太刑初字第00474号刑事判决书、阜阳市中级人民法院（2016）皖12刑终300号刑事裁定书，证人陈信养、周载辉的证言，被害人陈峰、王艳丽的陈述，太和县价格认证中心出具的鉴定意见及太和县公安局出具的现场勘验笔录等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人陈某某以非法占有为目的，采用暴力手段，抢劫他人财物，其行为已构成抢劫罪。公诉机关指控罪名成立。陈某某在判决宣告以后，刑罚执行完毕以前又犯新罪，应对其二罪并罚，鉴于其原判主刑已因羁押期限届满，服刑完毕，对其主刑不再并罚，但对其附加刑应与本罪并罚。陈某某到案后如实供述自己的犯罪事实，系坦白，依法可从轻处罚。陈某某家人赔偿被害人陈峰经济损失，并取得陈峰谅解，可对陈某某酌情从轻处罚。对辩护人提出的上述辩护意见，本院予以采纳。陈某某在取保候审期间又犯新罪，且为重罪，其主观恶性与人身危险性较大，应对其从重处罚。根据陈某某的犯罪事实、性质、情节、对社会的危害程度和悔罪表现，依照《中华人民共和国刑法》第二百六十三条、第六十七条第三款、第六十九条第一款、第三款、第七十一条、第五十二条、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈某某犯抢劫罪，判处有期徒刑七年六个月，并处罚金人民币1万元；与原犯盗窃罪被判处有期徒刑十一个月，并处罚金人民币1万元的附加刑并罚，决定执行有期徒刑七年六个月，并处罚金人民币2万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年7月5日起至2024年1月4日止。罚金自判决生效之日起三十日内缴纳。） 二、责令被告人陈某某退赔王艳丽人民币3566元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省太和县人民法院 刑事判决书 （2017）皖1222刑初28号 公诉机关太和县人民检察院。 被告人陈某某，男，汉族，1991年1月12日出生于安徽省太和县，初中文化，农民，住太和县城关镇陶桥村委会寺里庄8号。曾因犯盗窃罪于2016年4月21日被太和县人民法院判处有期徒刑11个月，并处罚金人民币1万元。因涉嫌犯抢劫罪，于2016年7月5日被太和县公安局刑事拘留，同年8月9日经太和县人民检察院批准逮捕，次日由太和县公安局执行逮捕。现羁押于太和县看守所。 辩护人李达，安徽天联天律师事务所律师。 太和县人民检察院以太检刑诉［2017］23号起诉书、太检刑变诉［2017］1号变更起诉决定书指控被告人陈某某犯抢劫罪，于2017年1月12日向本院提起公诉。本院适用简易程序审理，在审理过程中，发现不宜适用简易程序审理转为普通程序，依法组成合议庭，公开开庭审理了本案。太和县人民检察院指派检察员王伟民出庭支持公诉，被告人陈某某及其辩护人李达到庭参加诉讼。本案现已审理终结。 太和县人民检察院指控：1.2016年6月25日23时左右，被告人陈某某与朋友陈信养酒后乘坐陈峰驾驶的出租车，行驶至太和县城关镇范大庄西头时，陈某某用事先携带的催泪喷射器喷向陈峰面部后，抢走陈峰现金340元。 2.2016年6月26日1时左右，被告人陈某某溜至太和县城关镇健康东路，采取暴力手段，抢走王艳丽现金2050元，黄金项链一条、黄金手链一条、苹果6S手机一部。经太和县价格认证中心鉴定，被抢物品价值15736元。 针对上述指控，公诉机关当庭举证了物证、书证、证人证言、被害人陈述、被告人的供述、鉴定意见、现场勘验笔录等证据，并认为被告人陈某某以非法占有为目的，采取暴力手段劫取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，应当以抢劫罪追究其刑事责任。陈某某在判决宣告以后，刑罚执行完毕以前又犯新罪，应二罪并罚。提请本院依法判处。 被告人陈某某对起诉书指控的犯罪事实及罪名无异议，并当庭自愿认罪，要求从轻处罚。辩护人李达提出的辩护意见是，陈某某到案后如实供述自己的犯罪事实，且当庭自愿认罪，其所抢王艳丽部分财物被追回，其家人积极赔偿被害人陈峰经济损失，并取得陈峰谅解，要求对陈某某从轻处罚。 经审理查明：被告人陈某某因犯盗窃罪于2016年4月21日被我院判处有期徒刑十一个月，并处罚金人民币1万元，陈某某因羁押期限届满于2015年12月27日被取保候审并释放，后同案犯上诉，阜阳市中级人民法院于2016年8月2日作出裁定，维持原判。陈某某于取保候审期间，在太和县城关镇实施抢劫行为二起，具体犯罪事实如下： 1.2016年6月25日23时许，被告人陈某某与朋友陈信养酒后乘坐陈峰驾驶的出租车，行驶至太和县城关镇范大庄西头时，陈某某用事先携带的催泪喷射器喷向陈峰面部后，抢走陈峰现金340元。本案在审理期间，陈某某家人赔偿陈峰经济损失1000元，陈峰表示对陈某某予以谅解。 2.2016年6月26日1时许，被告人陈某某到太和县城关镇健康东路，采取暴力手段，抢走王艳丽现金2050元，黄金项链一条、黄金手链一条、苹果6S手机一部。经太和县价格认证中心鉴定，被抢物品价值15736元。案发后，该苹果6S手机及现金1万元被公安机关追回并发还王艳丽。 上述事实，被告人陈某某在开庭审理过程中亦无异议，且有物证-催泪喷射器照片，书证-太和县公安局受案登记表、扣押物品清单、释放通知书、陈某某抓获、户籍证明、王艳丽出具的收条、太和县人民法院（2015）太刑初字第00474号刑事判决书、阜阳市中级人民法院（2016）皖12刑终300号刑事裁定书，证人陈信养、周载辉的证言，被害人陈峰、王艳丽的陈述，太和县价格认证中心出具的鉴定意见及太和县公安局出具的现场勘验笔录等证据证实，足以认定。 本院认为：被告人陈某某以非法占有为目的，采用暴力手段，抢劫他人财物，其行为已构成抢劫罪。公诉机关指控罪名成立。陈某某在判决宣告以后，刑罚执行完毕以前又犯新罪，应对其二罪并罚，鉴于其原判主刑已因羁押期限届满，服刑完毕，对其主刑不再并罚，但对其附加刑应与本罪并罚。陈某某到案后如实供述自己的犯罪事实，系坦白，依法可从轻处罚。陈某某家人赔偿被害人陈峰经济损失，并取得陈峰谅解，可对陈某某酌情从轻处罚。对辩护人提出的上述辩护意见，本院予以采纳。陈某某在取保候审期间又犯新罪，且为重罪，其主观恶性与人身危险性较大，应对其从重处罚。根据陈某某的犯罪事实、性质、情节、对社会的危害程度和悔罪表现，依照《中华人民共和国刑法》第二百六十三条、第六十七条第三款、第六十九条第一款、第三款、第七十一条、第五十二条、第六十四条之规定，判决如下： 一、被告人陈某某犯抢劫罪，判处有期徒刑七年六个月，并处罚金人民币1万元；与原犯盗窃罪被判处有期徒刑十一个月，并处罚金人民币1万元的附加刑并罚，决定执行有期徒刑七年六个月，并处罚金人民币2万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年7月5日起至2024年1月4日止。罚金自判决生效之日起三十日内缴纳。） 二、责令被告人陈某某退赔王艳丽人民币3566元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长尹鹏 审判员李丽娟 人民陪审员侯治国 二〇一七年四月二十六日 书记员崔飞飞 附：相关法律条文 《中华人民共和国刑法》 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的；中国刑事辩护网提供 （八）抢劫军用物资或者抢险、救灾、救济物资的。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十一条判决宣告以后，刑罚执行完毕以前，被判刑的犯罪分子又犯罪的，应当对新犯的罪作出判决，把前罪没有执行的刑罚和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0428f7927ae046c733ea27f6d6973b78121","writName":"陈某某抢劫一审刑事判决书"}
