{"ajId":"756435d4-a6f1-4779-899c-16e609a194d5","ajName":"梁本平一案","ajjbqk":" 阳春市人民检察指控：2011年，被告人梁本平从梁星（已故）手中得到一支沙枪，便将沙枪收藏于阳春市马水镇中岗村委会木粒村7号其旧屋的柴房处。2016年7月29日11时许，被告人梁本平在阳春市马水镇中岗村委会中岗市场附近的饭店门口遇见范某，在要求范某还钱给他时，引起范某与被告人梁本平发争吵、推打。事后，被告人梁本平为泄愤，走到其旧屋柴房拿出事先收藏的一支沙枪，再次来到中岗市场寻找范某。当被告人梁本平在该市场猪肉档的通道处遇见范某时，被告人梁本平用沙枪朝范某开了一枪，致范某及在市场买肉的旁人李某2受伤。经法医检验鉴定，范某、李某2损伤程度均为轻伤二级。又经广东省阳江市公安司法鉴定中心鉴定，被告人梁本平所持有的沙枪是以火药为动力的枪支。案发后，被告人梁本平于2016年8月1日主动到阳春市公安局马水派出所投案，如实供述其本案的犯罪事实，并带领公安民警在阳春马水中岗市场南测西山陂渠道边的草丛取出其作案的一支自制式沙枪，事后赔偿了被害人范某、李某2因伤所需的医药费等经济损失，得到被害人范某、李某2的谅解。 以上事实，被告人梁本平在开庭审理过程中亦无异议，并有公安机关受案登记表，立案决定书，现场勘查笔录及现场方位图，提取笔录，作案工具物证照片，扣押物品清单，辨认笔录，指认作案现场拍摄的照片，（阳）公（司）鉴（痕）字（2016）08002号枪支鉴定文书，伤情照片，（春）公（司）鉴（法）字（2016）0490号法医学人体损伤程度鉴定书，鉴定意见告知书，抓获经过，谅解书，常住人口个人信息表，被害人范某、李某2报案陈述，证人李某1、杨某、张某、洪某证言，被告人梁本平的供述等证据予以证实，足以认定。 ","cpfxgc":"本院认为：被告人梁本平违反国家对枪支的管理规定，非法持有以火药为动力的沙枪一支；又因债务纠纷与他人发生争执后，为泄愤使用其非法持有的枪支击伤被害人，致二人轻伤二级，其行为已分别构成非法持有枪支罪、故意伤害罪，依法应予惩处，并应当实行数罪并罚。公诉机关指控被告人梁本平犯非法持有枪支罪、故意伤害罪的事实清楚，证据确实、充分，罪名成立，予以支持。鉴于被告人梁本平犯罪后能主动到公安机关投案，并如实供述其犯罪事实是自首，到案后赔偿了两被害人的经济损失，得到两被害人的谅解，依法分别可以从轻、酌情从轻处罚。在案扣押的自制式沙枪一支应予一并处理。依照《中华人民共和国刑法》第一百二十八条第一款，第二百三十四条第一款，第六十九条，第六十四条及《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）项的规定，判决如下：","pjjg":" 一、被告人梁本平犯非法持有枪支罪，判处有期徒刑八个月；犯故意伤害罪，判处有期徒刑一年八个月，总和刑期二年四个月，决定执行有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月1日起至2018年7月31日止。） 二、在案扣押被告人梁本平非法持有的自制式沙枪一支予以没收，交由阳春市公安局依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向阳江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。","qw":"广东省阳春市人民法院 刑事判决书 （2016）粤1781刑初400号 公诉机关广东省阳春市人民检察院。 被告人梁本平，男，1993年8月22日出生于广东省阳春市，汉族，初中文化，农民，户籍地址：广东省阳春市，住阳春市。因本案于2016年8月1日被刑事拘留，同月15日经阳春市人民检察院批准逮捕，同日被执行逮捕。 阳春市人民检察院以春检诉刑诉（2016）351号起诉书指控被告人梁本平犯非法持有枪支罪、故意伤害罪于2016年11月17日向本院提起公诉，并建议适用简易程序审理。本院于同月17日立案，并依法适用简易程序，实行独任审判，于2016年11月30日公开开庭审理了本案。阳春市人民检察院指派检察员陈启繁出庭支持公诉，被告人梁本平到庭参加了诉讼。现已审理终结。 阳春市人民检察指控：2011年，被告人梁本平从梁星（已故）手中得到一支沙枪，便将沙枪收藏于阳春市马水镇中岗村委会木粒村7号其旧屋的柴房处。2016年7月29日11时许，被告人梁本平在阳春市马水镇中岗村委会中岗市场附近的饭店门口遇见范某，在要求范某还钱给他时，引起范某与被告人梁本平发争吵、推打。事后，被告人梁本平为泄愤，走到其旧屋柴房拿出事先收藏的一支沙枪，再次来到中岗市场寻找范某。当被告人梁本平在该市场猪肉档的通道处遇见范某时，被告人梁本平用沙枪朝范某开了一枪，致范某及在市场买肉的旁人李某2受伤。经法医检验鉴定，范某、李某2损伤程度均为轻伤二级。又经广东省阳江市公安司法鉴定中心鉴定，被告人梁本平所持有的沙枪是以火药为动力的枪支。案发后，被告人梁本平于2016年8月1日主动到阳春市公安局马水派出所投案，如实供述其本案的犯罪事实，并带领公安民警在阳春马水中岗市场南测西山陂渠道边的草丛取出其作案的一支自制式沙枪，事后赔偿了被害人范某、李某2因伤所需的医药费等经济损失，得到被害人范某、李某2的谅解。 以上事实，被告人梁本平在开庭审理过程中亦无异议，并有公安机关受案登记表，立案决定书，现场勘查笔录及现场方位图，提取笔录，作案工具物证照片，扣押物品清单，辨认笔录，指认作案现场拍摄的照片，（阳）公（司）鉴（痕）字（2016）08002号枪支鉴定文书，伤情照片，（春）公（司）鉴（法）字（2016）0490号法医学人体损伤程度鉴定书，鉴定意见告知书，抓获经过，谅解书，常住人口个人信息表，被害人范某、李某2报案陈述，证人李某1、杨某、张某、洪某证言，被告人梁本平的供述等证据予以证实，足以认定。 本院认为：被告人梁本平违反国家对枪支的管理规定，非法持有以火药为动力的沙枪一支；又因债务纠纷与他人发生争执后，为泄愤使用其非法持有的枪支击伤被害人，致二人轻伤二级，其行为已分别构成非法持有枪支罪、故意伤害罪，依法应予惩处，并应当实行数罪并罚。公诉机关指控被告人梁本平犯非法持有枪支罪、故意伤害罪的事实清楚，证据确实、充分，罪名成立，予以支持。鉴于被告人梁本平犯罪后能主动到公安机关投案，并如实供述其犯罪事实是自首，到案后赔偿了两被害人的经济损失，得到两被害人的谅解，依法分别可以从轻、酌情从轻处罚。在案扣押的自制式沙枪一支应予一并处理。依照《中华人民共和国刑法》第一百二十八条第一款，第二百三十四条第一款，第六十九条，第六十四条及《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）项的规定，判决如下： 一、被告人梁本平犯非法持有枪支罪，判处有期徒刑八个月；犯故意伤害罪，判处有期徒刑一年八个月，总和刑期二年四个月，决定执行有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月1日起至2018年7月31日止。） 二、在案扣押被告人梁本平非法持有的自制式沙枪一支予以没收，交由阳春市公安局依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向阳江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。 审判员黎谭 二〇一六年十二月六日 书记员刘舒婷","writId":"058e037c586e43dca51e7504972f73e75eb","writName":"梁本平一审刑事判决书"}
