{"ajId":"d284a67d-3636-4426-96a9-64eb797acf25","ajName":"旷国辉、金宏杰协助组织卖淫一案","ajjbqk":" 公诉机关指控，2018年3月至5月案发，徐家乐（另案处理）在合肥市瑶海区临泉路与胜利路交口北50米经营“蓝梦湾会所”，以招募、纠集等手段，管理多名卖淫女从事卖淫活动，该会所由客服统一通过网上招揽嫖客，后由客服确认嫖客信息后由接送人员运至内场，再由嫖客挑选卖淫女进行卖淫嫖娼活动，获取非法利益。期间，被告人旷国辉为客服，负责在网上招揽嫖客，被告人金宏杰、蒯学凡、谢正康为接待员，负责接送嫖客及看管暗门，被告人沈伟晨、吴瑜为收银员，负责登记、发放卖淫女的手牌、记录账目及收银。同年5月10日，公安民警查获该会所，当场抓获被告人旷国辉、金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜及卖淫女王某4、胡某等11人，抓获嫖娼人员李某2等13人，并扣押账本2个、POS机1台、对讲机1台、避孕套3盒及现金9400元。 公诉机关认为，被告人旷国辉、金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜的行为均已触犯了《中华人民共和国刑法》第三百五十八条第四款之规定，应当以协助组织卖淫罪追究其刑事责任，且属情节严重。 被告人旷国辉对公诉机关指控其犯协助组织卖淫罪的事实经过及罪名无异议。其辩护人提出的辩护意见为：1、被告人旷国辉的行为不构成协助组织卖淫罪，其行为应认定为介绍卖淫罪；2、被告人旷国辉的行为不属于情节严重；3、被告人旷国辉归案后认罪态度较好，又系初犯、偶犯，建议法庭对其从轻处罚并适用缓刑。 被告人金宏杰对公诉机关指控其犯协助组织卖淫罪的事实经过及罪名无异议。其辩护人提出的辩护意见为：1、被告人金宏杰的行为虽已构成协助组织卖淫罪，但不属于情节严重；2、在协助组织卖淫共同犯罪中，被告人金宏杰起次要作用，系从犯，依法应当从轻或减轻处罚；3、被告人金宏杰归案后如实供述自己的罪行，有坦白情节，又系初犯、偶犯，建议法庭对其从轻或减轻处罚并适用缓刑。 被告人蒯学凡对公诉机关指控其犯协助组织卖淫罪的事实经过及罪名无异议。其辩护人提出的辩护意见为：1、被告人蒯学凡的行为虽已构成协助组织卖淫罪，但不属于情节严重；2、被告人蒯学凡在共同犯罪中起次要作用，系从犯，依法应当从轻或减轻处罚；3、被告人蒯学凡归案后如实供述自己的罪行，庭审中认罪、悔罪，又系初犯、偶犯，建议法庭对其从轻或减轻处罚并适用缓刑。 被告人谢正康对公诉机关指控其犯协助组织卖淫罪的事实经过及罪名无异议。其辩护人提出的辩护意见为：1、被告人谢正康的行为虽已构成协助组织卖淫罪，但不属于情节严重；2、被告人谢正康在共同犯罪中起次要作用，系从犯，依法应当从轻或减轻处罚；3、被告人谢正康归案后如实供述自己的罪行，有坦白情节，并愿意缴纳罚金，建议法庭对其从轻或减轻处罚并适用缓刑。 被告人沈伟晨对公诉机关指控其犯协助组织卖淫罪的事实经过及罪名无异议。其辩护人提出的辩护意见为：1、被告沈伟晨的行为虽已构成协助组织卖淫罪，但情节一般，本案不属于情节严重；2、被告人沈伟晨在共同犯罪中起次要作用，系从犯，依法应当从轻或减轻处罚；3、被告人沈伟晨归案后如实供述自己的罪行，庭审中自愿认罪，又系初犯、偶犯，并愿意缴纳罚金，建议法庭对其从轻或减轻处罚并适用缓刑。 被告人吴瑜对公诉机关指控其犯协助组织卖淫罪的事实经过及罪名无异议。其辩护人提出的辩护意见为：1、被告人吴瑜的行为虽已构成协助组织卖淫罪，但不属于情节严重；2、被告人吴瑜在共同犯罪中起次要作用，系从犯，依法应当从轻或减轻处罚；3、被告人吴瑜归案后如实供述自己的罪行，庭审中自愿认罪，又系初犯，建议法庭对其从轻或减轻处罚并适用缓刑。 经审理查明，2018年3月至5月案发，徐家乐（另案处理）在合肥市瑶海区临泉路与胜利路交口北50米经营“蓝梦湾会所”，以招募、纠集等手段，管理多名卖淫女从事卖淫活动，该会所由客服统一通过网上招揽嫖客，后由客服确认嫖客信息后由接送人员运至内场，再由嫖客挑选卖淫女进行卖淫嫖娼活动，获取非法利益。期间，被告人旷国辉为客服，负责在网上招揽嫖客，被告人金宏杰、蒯学凡、谢正康为接待员，负责接送嫖客及看管暗门，被告人沈伟晨、吴瑜为收银员，负责登记、发放卖淫女的手牌、记录账目及收银。2018年5月10日晚23时许，公安民警查获该会所，当场抓获被告人旷国辉、金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜，并抓获在“蓝梦湾会所”内从事卖淫活动的卖淫女黄某1、王某1、甘某、上登霞、夏某、李某1、伍某、王某3、胡某、王某4、王某5及嫖客李某2、赵某、杨某2等人，查获并扣押账本2个、POS机1台、对讲机1台、避孕套3盒及现金9400元。 2018年5月11日。合肥市公安局瑶海分局决定对卖淫女黄某1、王某1、甘某、上登霞、夏某、李某1、伍某、王某3、胡某、王某4、王某5分别行政拘留4日，决定对嫖客李某2、赵某、杨某2、郭某、童某、黄某2、王某2、毛某、刘某、闵某、崔某分别行政拘留4日。审理中，本院委托六安市金安区司法局对被告人谢正康开展社区影响评估，2019年2月1日，六安市金安区司法局通过调查核实，认为被告人谢正康的亲属及其所在的村委会愿意协助司法部门对被告人谢正康进行监管帮教，并出具《调查评估意见书》。 上述事实，被告人旷国辉、金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜在开庭审理过程中亦无异议，并有提取笔录、房屋租赁合同、蓝梦湾会所营业账本、微信聊天记录、支付宝转账记录、搜查笔录及扣押物品清单、行政处罚决定书、刑事判决书、户籍证明、归案经过、证人张某、闵某、黄某1、王某1、崔某、甘某、上登霞、刘某、毛某、王某2、黄某2、杜某、夏某、伍某、王某3、苗某、郭某、姚某、童某、李某1、胡某、李某2、王某4、赵某、杨某2、王某5的证言、辨认笔录等证据证实，足以认定。 对被告人金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜的辩护人提出本案不构成情节严重的辩护意见，经查，2018年5月10日晚23时许，公安机关在查获“蓝梦湾会所”时，虽当场抓获了黄某1、王某1、甘某等11名卖淫女，但现有证据不能证实上述11名卖淫女系由被告人金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜招募或运送至该会所从事卖淫活动，各被告人在公安侦查阶段及庭审中均供称他们不知道卖淫女是由谁招募、运送至“蓝梦湾会所”从事卖淫活动，也不知道有多少名卖淫女在会所内从事卖淫活动。被告人金宏杰、蒯学凡、谢正康负责接送嫖客及看管暗门，被告人沈伟晨、吴瑜负责登记、发放手牌、记账、收银，各被告人的行为虽已构成协助组织卖淫罪，但不具有《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第五条第（一）项规定的“招募、运送卖淫人员累计达十人以上”的情形，也不具有该司法解释第五条第（二）、（三）、（四）、（五）项规定的协助组织卖淫情节严重的情形，本案中被告人金宏杰等人的行为不宜认定为情节严重。被告人金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜的辩护人提出本案不构成情节严重的辩护意见，理由成立，予以采纳。 ","cpfxgc":"本院认为，被告人旷国辉、金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜为谋取非法利益，明知徐家乐组织多名卖淫女从事卖淫活动，仍积极为徐家乐组织卖淫活动招揽、接送嫖客、看管暗门、发放手牌、登记结账等，协助他人实施组织卖淫活动，其行为均已构成协助组织卖淫罪。公诉机关指控的罪名成立，应予支持。被告人旷国辉明知徐家乐组织多名卖淫女在“蓝梦湾会所”从事卖淫活动，仍通过在网上发布招嫖信息为该会所招揽嫖客，其行为应认定为协助组织卖淫罪。辩护人提出被告人旷国辉的行为构成介绍卖淫罪的辩护意见，与查明事实及法律规定不符，不予采纳。在协助组织卖淫中，虽被告人沈伟晨、吴瑜所起作用相对较小，但没有明显主次之分，本案不宜区分主从犯，应按各被告人参与犯罪的具体作用处罚。辩护人提出被告人金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜系从犯的辩护意见，理由不能成立，不予采纳。被告人旷国辉、金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜归案后如实供述自己的罪行，庭审中自愿认罪，可从轻处罚。被告人旷国辉、金宏杰、蒯学凡、沈伟晨、吴瑜系初犯，又可酌情从轻处罚。辩护人提出被告人旷国辉、金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜具有上述从轻处罚情节的辩护意见，理由成立，予以采纳。被告人谢正康曾因犯罪受过刑事处罚，仍不思悔改，又实施协助组织卖淫犯罪，可酌情从重处罚。据此，根据各被告人犯罪的事实、犯罪的性质、情节和对社会的危害程度，本院依照《中华人民共和国刑法》第三百五十八条第四款、第二十五条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第六十四条、第六十一条之规定，判决如下：","pjjg":" 一、被告人旷国辉犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月11日起至2020年11月10日止。罚金于本判决生效后10日内向本院缴纳。） 二、被告人金宏杰犯协助组织卖淫罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币二万五千元（罚金已向本院缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 三、被告人蒯学凡犯协助组织卖淫罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币二万五千元（罚金已向本院缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人谢正康犯协助组织卖淫罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币二万六千元（罚金已向本院缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 五、被告人沈伟晨犯协助组织卖淫罪，判处有期徒刑二年，缓刑二年六个月，并处罚金人民币二万元（罚金已向本院缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 六、被告人吴瑜犯协助组织卖淫罪，判处有期徒刑二年，缓刑二年六个月，并处罚金人民币二万元（罚金已向本院缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 七、对被告人旷国辉、金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜的违法所得，继续予以追缴；扣押在案的POS机、对讲机、避孕套等犯罪工具及赃款9400元，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"安徽省合肥市瑶海区人民法院 刑事判决书 （2018）皖0102刑初954号 公诉机关合肥市瑶海区人民检察院。 被告人旷国辉，男，1985年9月1日出生，汉族，初中文化，湖南省衡阳县人，无业，户籍地湖南省衡阳县。因涉嫌犯协助组织卖淫罪于2018年5月11日被合肥市公安局瑶海刑事拘留，同年6月15日经合肥市瑶海区人民检察院批准逮捕，当日由合肥市公安局瑶海分局执行逮捕。现羁押于合肥市看守所。 辩护人付加梅，安徽杰创律师事务所律师。 被告人金宏杰，男，1995年10月11日出生，汉族，高中文化，安徽省六安市人，无业，户籍地安徽省六安市金安区。因涉嫌犯协助组织卖淫罪于2018年5月11日被合肥市公安局瑶海刑事拘留，同年6月15日经合肥市瑶海区人民检察院批准逮捕，当日由合肥市公安局瑶海分局执行逮捕。现羁押于合肥市看守所。 辩护人李甫，安徽英锐律师事务所律师。 辩护人陈英杰，安徽英锐律师事务所律师。 被告人蒯学凡，男，1991年8月15日出生，汉族，初中文化，安徽省六安市人，无业，户籍地安徽省六安市金安区。因涉嫌犯协助组织卖淫罪于2018年5月11日被合肥市公安局瑶海刑事拘留，同年6月15日经合肥市瑶海区人民检察院批准逮捕，当日由合肥市公安局瑶海分局执行逮捕。2018年9月21日被合肥市瑶海区人民检察院决定取保候审。 辩护人蒯多友，安徽金六州律师事务所律师。 被告人谢正康，男，1994年3月5日出生，汉族，初中文化，安徽省六安市人，无业，户籍地安徽省六安市金安区。因犯非法拘禁罪于2013年8月22日被六安市金安区人民法院判处管制一年。因涉嫌犯协助组织卖淫罪于2018年5月11日被合肥市公安局瑶海刑事拘留，因合肥市瑶海区人民检察院不批准逮捕，同年6月15日被合肥市公安局瑶海分局决定监视居住。 辩护人曹富乐，安徽金亚太（长丰）律师事务所律师。 被告人沈伟晨，男，1996年7月28日出生，汉族，初中文化，安徽省淮南市人，无业，户籍地安徽省淮南市田家庵区。因涉嫌犯协助组织卖淫罪于2018年5月11日被合肥市公安局瑶海刑事拘留，因合肥市瑶海区人民检察院不批准逮捕，同年6月15日被合肥市公安局瑶海分局决定取保候审。 辩护人胡钧，合肥市法律援助中心律师。 辩护人尹袁，安徽众城高昕律师事务所律师。 被告人吴瑜，女，1992年8月8日出生，汉族，初中文化，安徽省六安市人，无业，户籍地安徽省六安市金安区。因涉嫌犯协助组织卖淫罪于2018年5月11日被合肥市公安局瑶海刑事拘留，因合肥市瑶海区人民检察院不批准逮捕，同年6月15日被合肥市公安局瑶海分局决定取保候审。 辩护人刘榴，安徽昊华律师事务所律师。 合肥市瑶海区人民检察院以瑶检刑诉［2018］968号起诉书指控被告人旷国辉、金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜犯协助组织卖淫罪，于2018年11月22日向本院提起公诉。本院在适用简易程序审理中，发现不宜适用简易程序，于2018年12月11日转为普通程序，并依法组成合议庭，于2018年12月26日依法公开开庭审理了本案。合肥市瑶海区人民检察院指派检察员杨某1出庭支持公诉，被告人旷国辉及其辩护人付加梅、被告人金宏杰及其辩护人李甫、陈英杰、被告人蒯学凡及其辩护人蒯多友、被告人谢正康及其辩护人曹富乐、被告人沈伟晨及其辩护人胡钧、被告人吴瑜及其辩护人刘榴等到庭参加诉讼。现已审理终结。 公诉机关指控，2018年3月至5月案发，徐家乐（另案处理）在合肥市瑶海区临泉路与胜利路交口北50米经营“蓝梦湾会所”，以招募、纠集等手段，管理多名卖淫女从事卖淫活动，该会所由客服统一通过网上招揽嫖客，后由客服确认嫖客信息后由接送人员运至内场，再由嫖客挑选卖淫女进行卖淫嫖娼活动，获取非法利益。期间，被告人旷国辉为客服，负责在网上招揽嫖客，被告人金宏杰、蒯学凡、谢正康为接待员，负责接送嫖客及看管暗门，被告人沈伟晨、吴瑜为收银员，负责登记、发放卖淫女的手牌、记录账目及收银。同年5月10日，公安民警查获该会所，当场抓获被告人旷国辉、金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜及卖淫女王某4、胡某等11人，抓获嫖娼人员李某2等13人，并扣押账本2个、POS机1台、对讲机1台、避孕套3盒及现金9400元。 公诉机关认为，被告人旷国辉、金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜的行为均已触犯了《中华人民共和国刑法》第三百五十八条第四款之规定，应当以协助组织卖淫罪追究其刑事责任，且属情节严重。 被告人旷国辉对公诉机关指控其犯协助组织卖淫罪的事实经过及罪名无异议。其辩护人提出的辩护意见为：1、被告人旷国辉的行为不构成协助组织卖淫罪，其行为应认定为介绍卖淫罪；2、被告人旷国辉的行为不属于情节严重；3、被告人旷国辉归案后认罪态度较好，又系初犯、偶犯，建议法庭对其从轻处罚并适用缓刑。 被告人金宏杰对公诉机关指控其犯协助组织卖淫罪的事实经过及罪名无异议。其辩护人提出的辩护意见为：1、被告人金宏杰的行为虽已构成协助组织卖淫罪，但不属于情节严重；2、在协助组织卖淫共同犯罪中，被告人金宏杰起次要作用，系从犯，依法应当从轻或减轻处罚；3、被告人金宏杰归案后如实供述自己的罪行，有坦白情节，又系初犯、偶犯，建议法庭对其从轻或减轻处罚并适用缓刑。 被告人蒯学凡对公诉机关指控其犯协助组织卖淫罪的事实经过及罪名无异议。其辩护人提出的辩护意见为：1、被告人蒯学凡的行为虽已构成协助组织卖淫罪，但不属于情节严重；2、被告人蒯学凡在共同犯罪中起次要作用，系从犯，依法应当从轻或减轻处罚；3、被告人蒯学凡归案后如实供述自己的罪行，庭审中认罪、悔罪，又系初犯、偶犯，建议法庭对其从轻或减轻处罚并适用缓刑。 被告人谢正康对公诉机关指控其犯协助组织卖淫罪的事实经过及罪名无异议。其辩护人提出的辩护意见为：1、被告人谢正康的行为虽已构成协助组织卖淫罪，但不属于情节严重；2、被告人谢正康在共同犯罪中起次要作用，系从犯，依法应当从轻或减轻处罚；3、被告人谢正康归案后如实供述自己的罪行，有坦白情节，并愿意缴纳罚金，建议法庭对其从轻或减轻处罚并适用缓刑。 被告人沈伟晨对公诉机关指控其犯协助组织卖淫罪的事实经过及罪名无异议。其辩护人提出的辩护意见为：1、被告沈伟晨的行为虽已构成协助组织卖淫罪，但情节一般，本案不属于情节严重；2、被告人沈伟晨在共同犯罪中起次要作用，系从犯，依法应当从轻或减轻处罚；3、被告人沈伟晨归案后如实供述自己的罪行，庭审中自愿认罪，又系初犯、偶犯，并愿意缴纳罚金，建议法庭对其从轻或减轻处罚并适用缓刑。 被告人吴瑜对公诉机关指控其犯协助组织卖淫罪的事实经过及罪名无异议。其辩护人提出的辩护意见为：1、被告人吴瑜的行为虽已构成协助组织卖淫罪，但不属于情节严重；2、被告人吴瑜在共同犯罪中起次要作用，系从犯，依法应当从轻或减轻处罚；3、被告人吴瑜归案后如实供述自己的罪行，庭审中自愿认罪，又系初犯，建议法庭对其从轻或减轻处罚并适用缓刑。 经审理查明，2018年3月至5月案发，徐家乐（另案处理）在合肥市瑶海区临泉路与胜利路交口北50米经营“蓝梦湾会所”，以招募、纠集等手段，管理多名卖淫女从事卖淫活动，该会所由客服统一通过网上招揽嫖客，后由客服确认嫖客信息后由接送人员运至内场，再由嫖客挑选卖淫女进行卖淫嫖娼活动，获取非法利益。期间，被告人旷国辉为客服，负责在网上招揽嫖客，被告人金宏杰、蒯学凡、谢正康为接待员，负责接送嫖客及看管暗门，被告人沈伟晨、吴瑜为收银员，负责登记、发放卖淫女的手牌、记录账目及收银。2018年5月10日晚23时许，公安民警查获该会所，当场抓获被告人旷国辉、金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜，并抓获在“蓝梦湾会所”内从事卖淫活动的卖淫女黄某1、王某1、甘某、上登霞、夏某、李某1、伍某、王某3、胡某、王某4、王某5及嫖客李某2、赵某、杨某2等人，查获并扣押账本2个、POS机1台、对讲机1台、避孕套3盒及现金9400元。 2018年5月11日。合肥市公安局瑶海分局决定对卖淫女黄某1、王某1、甘某、上登霞、夏某、李某1、伍某、王某3、胡某、王某4、王某5分别行政拘留4日，决定对嫖客李某2、赵某、杨某2、郭某、童某、黄某2、王某2、毛某、刘某、闵某、崔某分别行政拘留4日。审理中，本院委托六安市金安区司法局对被告人谢正康开展社区影响评估，2019年2月1日，六安市金安区司法局通过调查核实，认为被告人谢正康的亲属及其所在的村委会愿意协助司法部门对被告人谢正康进行监管帮教，并出具《调查评估意见书》。 上述事实，被告人旷国辉、金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜在开庭审理过程中亦无异议，并有提取笔录、房屋租赁合同、蓝梦湾会所营业账本、微信聊天记录、支付宝转账记录、搜查笔录及扣押物品清单、行政处罚决定书、刑事判决书、户籍证明、归案经过、证人张某、闵某、黄某1、王某1、崔某、甘某、上登霞、刘某、毛某、王某2、黄某2、杜某、夏某、伍某、王某3、苗某、郭某、姚某、童某、李某1、胡某、李某2、王某4、赵某、杨某2、王某5的证言、辨认笔录等证据证实，足以认定。 对被告人金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜的辩护人提出本案不构成情节严重的辩护意见，经查，2018年5月10日晚23时许，公安机关在查获“蓝梦湾会所”时，虽当场抓获了黄某1、王某1、甘某等11名卖淫女，但现有证据不能证实上述11名卖淫女系由被告人金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜招募或运送至该会所从事卖淫活动，各被告人在公安侦查阶段及庭审中均供称他们不知道卖淫女是由谁招募、运送至“蓝梦湾会所”从事卖淫活动，也不知道有多少名卖淫女在会所内从事卖淫活动。被告人金宏杰、蒯学凡、谢正康负责接送嫖客及看管暗门，被告人沈伟晨、吴瑜负责登记、发放手牌、记账、收银，各被告人的行为虽已构成协助组织卖淫罪，但不具有《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第五条第（一）项规定的“招募、运送卖淫人员累计达十人以上”的情形，也不具有该司法解释第五条第（二）、（三）、（四）、（五）项规定的协助组织卖淫情节严重的情形，本案中被告人金宏杰等人的行为不宜认定为情节严重。被告人金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜的辩护人提出本案不构成情节严重的辩护意见，理由成立，予以采纳。 本院认为，被告人旷国辉、金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜为谋取非法利益，明知徐家乐组织多名卖淫女从事卖淫活动，仍积极为徐家乐组织卖淫活动招揽、接送嫖客、看管暗门、发放手牌、登记结账等，协助他人实施组织卖淫活动，其行为均已构成协助组织卖淫罪。公诉机关指控的罪名成立，应予支持。被告人旷国辉明知徐家乐组织多名卖淫女在“蓝梦湾会所”从事卖淫活动，仍通过在网上发布招嫖信息为该会所招揽嫖客，其行为应认定为协助组织卖淫罪。辩护人提出被告人旷国辉的行为构成介绍卖淫罪的辩护意见，与查明事实及法律规定不符，不予采纳。在协助组织卖淫中，虽被告人沈伟晨、吴瑜所起作用相对较小，但没有明显主次之分，本案不宜区分主从犯，应按各被告人参与犯罪的具体作用处罚。辩护人提出被告人金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜系从犯的辩护意见，理由不能成立，不予采纳。被告人旷国辉、金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜归案后如实供述自己的罪行，庭审中自愿认罪，可从轻处罚。被告人旷国辉、金宏杰、蒯学凡、沈伟晨、吴瑜系初犯，又可酌情从轻处罚。辩护人提出被告人旷国辉、金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜具有上述从轻处罚情节的辩护意见，理由成立，予以采纳。被告人谢正康曾因犯罪受过刑事处罚，仍不思悔改，又实施协助组织卖淫犯罪，可酌情从重处罚。据此，根据各被告人犯罪的事实、犯罪的性质、情节和对社会的危害程度，本院依照《中华人民共和国刑法》第三百五十八条第四款、第二十五条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第六十四条、第六十一条之规定，判决如下： 一、被告人旷国辉犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月11日起至2020年11月10日止。罚金于本判决生效后10日内向本院缴纳。） 二、被告人金宏杰犯协助组织卖淫罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币二万五千元（罚金已向本院缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 三、被告人蒯学凡犯协助组织卖淫罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币二万五千元（罚金已向本院缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人谢正康犯协助组织卖淫罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币二万六千元（罚金已向本院缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 五、被告人沈伟晨犯协助组织卖淫罪，判处有期徒刑二年，缓刑二年六个月，并处罚金人民币二万元（罚金已向本院缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 六、被告人吴瑜犯协助组织卖淫罪，判处有期徒刑二年，缓刑二年六个月，并处罚金人民币二万元（罚金已向本院缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 七、对被告人旷国辉、金宏杰、蒯学凡、谢正康、沈伟晨、吴瑜的违法所得，继续予以追缴；扣押在案的POS机、对讲机、避孕套等犯罪工具及赃款9400元，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长吴明霞 审判员张立群 人民陪审员洪诚 二〇一九年三月五日 书记员张婕 附件：本判决所引用法律条文： 《中华人民共和国刑法》 第三百五十八条组织、强迫他人卖淫的，处五年以上十年以下有期徒刑，并处罚金；情节严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 组织、强迫未成年人卖淫的，依照前款的规定从重处罚。 犯前两款罪，并有杀害、伤害、强奸、绑架等犯罪行为的，依照数罪并罚的规定处罚。 为组织卖淫的人招募、运送人员或者有其他协助组织他人卖淫行为的，处五年以下有期徒刑，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。","writId":"0250292e6c27c8a02650ed66e783f42907f","writName":"旷国辉、金宏杰协助组织卖淫一审刑事判决书"}
