{"ajId":"c9c3390c-f61c-42e3-8528-791a0cbef5fb","ajName":"施某甲寻衅滋事、危险驾驶一案","ajjbqk":" 泉州市泉港区人民检察院指控，2014年4月24日1时许，被告人施某甲饮酒后驾驶一辆小型轿车与其朋友欲从本区南埔镇波斯猫酒楼停车场离开，因消费后未买单遭该酒楼工作人员阻拦而发生争执。期间，被告人施某甲驾驶该小型轿车在停车场多次来回冲撞工作人员，并将该酒楼保安人员陈某甲撞致双下肢多处擦伤等。冲撞之后，被告人施某甲驾驶该小型轿车从该停车场离开，在途径本区通港路、南埔镇倒桥十字路口、枫林坑小路至阿四修车厂后门处，被泉州市公安局南埔派出所民警当场抓获。经鉴定，被害人陈某甲此次下肢损伤形态符合钝性外力作用特点，损伤程度属轻微伤；被告人施某甲血样中检出乙醇含量为124.68mg／100ml。被告人施某甲亲属已代其赔偿被害人陈某甲医疗费等损失计人民币25000元，并取得陈某甲的谅解。 公诉机关对上述事实向法庭提供的证据有：扣押决定书及扣押清单、疾病证明书及伤情照片、消费账单、抓获经过及工作说明、驾驶人信息查询结果单、户籍证明、人民调解协议书及谅解书、当事人血样提取登记表及血液鉴定采样图片，证人证言，被害人陈述，被告人供述和辩解，泉州东南医院协和司法鉴定所酒精检测意见书、泉州市公安局泉港分局物证鉴定室法医学人体损伤程度鉴定书，现场笔录及现场草图、辨认笔录，视听资料监控录像等证据。 公诉机关认为，被告人施某甲无视社会公共秩序，在酒楼消费不结账并驾车随意冲撞他人致一人轻微伤，其行为触犯《中华人民共和国刑法》第二百九十三条第一款第（一）项，应以寻衅滋事罪追究其刑事责任。被告人施某甲违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为触犯《中华人民共和国刑法》第一百三十三条之一第一款，应以危险驾驶罪追究其刑事责任。被告人施某甲在判决宣告前一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应当实行数罪并罚。被告人施某甲如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，依法可从轻处罚。被告人施某甲与被害人达成调解协议并已赔偿完毕，且取得被害人的谅解，酌情可从轻处罚。 被告人施某甲对公诉机关的指控无异议。 辩护人提出：1．被告人施某甲的行为仅构成寻衅滋事罪，不构成危险驾驶罪；2．本案具有被告人主观恶性小、被害人有重大过错、被告人已赔偿被害人经济损失且取得被害人谅解、被告人无违法犯罪前科、被告人认罪态度好的从轻处罚情节。综上，请求对被告人从轻处罚并适用缓刑。 经审理查明，2014年4月23日晚上，被告人施某甲与陈某乙、许某某等人在位于本区南埔镇通港路的泉州市泉港区波斯猫酒楼（以下简称“波斯猫酒楼”）饮酒消费。次日凌晨1时许，被告人施某甲等人未与波斯猫酒楼结账即欲驾驶一辆小型轿车从该酒楼停车场离开。波斯猫酒楼工作人员见状阻拦并要求被告人施某甲等人结账，双方随之发生争执。被告人施某甲驾驶该小型轿车撞向在该停车场的多名波斯猫酒楼工作人员并在车辆接近波斯猫酒楼工作人员时采取刹车措施，被告人施某甲在倒车后又反复多次实施上述行为。波斯猫酒楼的部分工作人员见状用脚踢踹该车、用木棍击打该车。被告人施某甲驾车继续采取上述方式撞向该停车场的在场人员并在撞到被害人陈某甲后驾车逃离现场。泉州市公安局南埔派出所在分别接到被告人施某甲及波斯猫酒楼一名工作人员的电话报警后到达现场处置并要求被告人施某甲到现场接受调查。被告人施某甲在驾驶该小型轿车返回至本区南埔镇通港路波斯猫酒楼路段后又驾车逃离，泉州市公安局南埔派出所民警发现后即驾驶警车追捕并在南埔镇阿四汽车修理厂后门位置处将被告人施某甲当场查获。 经福建医科大学附属第一医院闽南分院诊断，被害人陈某甲伤情为：1．双下肢外伤；2．双下肢多处擦伤；3．右足第二跑伴趾脱离。经法医学鉴定，被害人陈某甲此次下肢损伤形态符合钝性外力作用特点，此次外伤致右足第二趾趾甲脱落（甲床暴露）、双下肢多处擦伤累计面积达76.95㎝²等，损伤程度属轻微伤。经福建省泉州东南医院协和司法鉴定所鉴定，被告人施某甲血样中检出乙醇含量为124.68mg／100ml。2014年4月25日，经本区南埔镇人民调解委员会主持调解，被告人施某甲与被害人陈某甲达成调解协议，由被告人施某甲一次性赔偿被害人陈某甲医疗费等各项经济损失计人民币25000元（已履行完毕），被害人陈某甲对被告人施某甲的行为表示谅解。被告人施某甲家属现已代为结清其在波斯猫酒楼的消费费用。 上述事实，有公诉机关向法庭提供的如下证据予以证实： 1．被害人陈某甲（系波斯猫酒楼保安员）的陈述及辨认被告人笔录、辨认照片证实，2014年4月24日凌晨1时许，施某甲等人在波斯猫酒楼消费后未结账即欲驾车从停车场离开。陈某甲等波斯猫酒楼工作人员见状阻拦并要求施某甲等人结账，施某甲继而与波斯猫酒楼工作人员互骂、拉扯。施某甲驾车多次撞向在场的波斯猫酒楼工作人员，但均被躲开。其与施某乙等波斯猫酒楼工作人员见状用木棍击打施某甲驾驶的小轿车。其在停车场前的公路边被施某甲驾车撞到致伤。 2．证人沈某某、施某乙、柯某某（均系波斯猫酒楼工作人员）的证言及分别辨认被告人笔录、辨认照片证实，2014年4月24日凌晨1时许，施某甲等人在波斯猫酒楼消费后未结账即欲驾车从停车场离开。三人与其他波斯猫酒楼工作人员见状阻拦并要求施某甲等人结账，双方随之互骂、拉扯。施某甲驾车多次撞向停车场的在场人员，但均被躲开。施某乙等波斯猫酒楼工作人员遂持木棍击打施某甲驾驶的小轿车。施某甲驾车继续撞向在场人员并在停车场的路口处撞到陈某甲后逃离现场。 3．证人施某丙的证言及辨认被告人笔录、辨认照片证实，2014年4月24日凌晨1时许，施某甲等人未与波斯猫酒楼结账即欲驾车离开。波斯猫酒楼工作人员见状阻拦并要求施某甲等人结账，双方继而互骂、拉扯。施某甲驾车在该酒楼停车场多次撞向波斯猫酒楼工作人员，但均被躲开。波斯猫酒楼工作人员用木棍击打施某甲驾驶的小轿车后，施某甲驾车继续撞向在场人员并在停车场路口撞到波斯猫酒楼一名工作人员后逃离现场。 4．证人陈某乙、许某某的证言证实，2014年4月23日21时许，其与施某甲等人在波斯猫酒楼饮酒消费。次日凌晨1时许，其与施某甲等人未结账即走到停车场欲乘施某甲所驾驶的小轿车离开。波斯猫酒楼工作人员见状阻拦并要求其结账，双方继而争吵、拉扯。随后，施某甲驾车多次撞向在停车场的波斯猫酒楼工作人员，在波斯猫酒楼工作人员持木棍击打施某甲所驾驶的小轿车后，施某甲驾车继续撞向在场人员并在撞到一个人后逃离现场。 5．公安机关出具的现场笔录、抓获经过、扣押决定书及扣押清单、扣押车辆照片证实，公安机关现场处警、扣押涉案小型轿车及被告人施某甲的到案情况。 6．伤情照片、福建医科大学附属第一医院闽南分院疾病证明书及泉州市公安局泉港分局物证鉴定室（泉港）公（刑）鉴（医伤）字（2014）75号法医学人体损伤程度鉴定书证实，被害人陈某甲的伤情及损伤程度属轻微伤。 7．车辆行驶路线图及吹气式酒精含量测试单、当事人血样（尿样）提取登记表、血样鉴定采样图片、福建省泉州东南医院协和司法鉴定所泉东南医司鉴（2014）毒检字第2479号酒精检测意见书证实，被告人施某甲的驾车路线及血样检出乙醇含量为124.68mg／100ml。 8．驾驶人及机动车信息查询结果单证实，被告人施某甲具有准驾车型C1的驾驶资格，涉案小型轿车登记所有人为被告人施某甲。 9．视听资料波斯猫酒楼监控录像证实，案发现场的基本情况及案发的基本过程。 10．人民调解协议书及谅解书证实，被告人施某甲与被害人陈某甲经主持调解达成调解协议，被害人陈某甲对被告人施某甲的行为表示谅解。 11．波斯猫酒楼消费账单及公安机关出具的工作说明证实，被告人施某甲家属已代为结清其在波斯猫酒楼的消费费用。 12．户籍证明及说明证实，被告人施某甲身份的基本情况及无违法犯罪前科。 13．被告人施某甲供述其在波斯猫酒楼饮酒消费后未结账即欲驾驶闽C150N5号小型轿车离开，在被波斯猫酒楼工作人员阻拦后谩骂该酒楼工作人员并与之相互拉扯。施某甲随后驾车多次撞向在场的波斯猫酒楼工作人员，在所驾车辆被人持木棍击打后驾车继续撞向该人员并在撞到一人后驾车逃离现场。同时，施某甲向公安机关报警。施某甲后驾驶涉案小型轿车返回波斯猫酒楼后又驾车沿通港路、枫林坑小路行驶至南埔镇阿四汽车修理厂后门位置处被追捕的公安机关当场查获。 公诉机关提供的上列证据经庭审举证、质证属实，均可作为定案依据，本院予以确认。 ","cpfxgc":"本院认为，被告人施某甲在酒楼饮酒消费后不结账，在被要求结账时与酒楼工作人员发生纠纷，随后驾驶机动车在公共场所随意冲撞他人，致一人轻微伤，其行为已构成寻衅滋事罪。被告人施某甲在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关的指控成立。被告人施某甲如实供述自己的罪行，依法从轻处罚。被告人施某甲与被害人陈某甲达成调解协议并履行完毕，被害人对被告人的行为表示谅解，酌情从轻处罚。被告人施某甲在判决宣告以前一人犯数罪，依法数罪并罚。被告人施某甲醉酒驾驶机动车寻衅滋事后又驾驶机动车上道路行驶，其行为已构成危险驾驶罪，故辩护人关于被告人仅构成寻衅滋事罪，不构成危险驾驶罪的辩护意见，不能成立，不予采纳。综合本案案情及被告人施某甲的犯罪情节、犯罪行为的社会危害性，不宜对被告人适用缓刑。故辩护人关于对被告人施某甲从轻处罚的相关辩护意见，予以采纳；对被告人施某甲适用缓刑的相关辩护意见，不予采纳。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第一百三十三条之一第一款、第六十七条第三款、第六十九条之规定，判决如下：","pjjg":" 被告人施某甲犯寻衅滋事罪，判处有期徒刑一年。犯危险驾驶罪，判处拘役二个月，并处罚金人民币二千元。决定执行有期徒刑一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月24日起至2015年4月23日止。罚金限于本判决生效后十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向泉州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省泉州市泉港区人民法院 刑事判决书 （2014）港刑初字第143号 公诉机关泉州市泉港区人民检察院。 被告人施某甲，男，1991年5月17日出生，福建省泉州市泉港区人，汉族，大专文化，公司职员，家住泉州市泉港区。因涉嫌犯危险驾驶罪，于2014年4月24日被抓获，次日被泉州市公安局泉港分局刑事拘留，2014年5月5日泉州市泉港区人民检察院以涉嫌以危险方法危害公共安全犯罪批准逮捕，次日由泉州市公安局泉港分局执行逮捕。现羁押于泉州市看守所。 辩护人刘祖辉、巫朝鑫，福建法影律师事务所律师。 泉州市泉港区人民检察院以泉港检公刑诉（2014）1091号起诉书指控被告人施某甲犯寻衅滋事罪、危险驾驶罪，于2014年8月22日向本院提起公诉。本院于同月28日立案，并依法组成合议庭，公开开庭审理了本案。泉州市泉港区人民检察院指派检察员连颖煜出庭支持公诉，被告人施某甲及其辩护人巫朝鑫到庭参加诉讼。现已审理终结。 泉州市泉港区人民检察院指控，2014年4月24日1时许，被告人施某甲饮酒后驾驶一辆小型轿车与其朋友欲从本区南埔镇波斯猫酒楼停车场离开，因消费后未买单遭该酒楼工作人员阻拦而发生争执。期间，被告人施某甲驾驶该小型轿车在停车场多次来回冲撞工作人员，并将该酒楼保安人员陈某甲撞致双下肢多处擦伤等。冲撞之后，被告人施某甲驾驶该小型轿车从该停车场离开，在途径本区通港路、南埔镇倒桥十字路口、枫林坑小路至阿四修车厂后门处，被泉州市公安局南埔派出所民警当场抓获。经鉴定，被害人陈某甲此次下肢损伤形态符合钝性外力作用特点，损伤程度属轻微伤；被告人施某甲血样中检出乙醇含量为124.68mg／100ml。被告人施某甲亲属已代其赔偿被害人陈某甲医疗费等损失计人民币25000元，并取得陈某甲的谅解。 公诉机关对上述事实向法庭提供的证据有：扣押决定书及扣押清单、疾病证明书及伤情照片、消费账单、抓获经过及工作说明、驾驶人信息查询结果单、户籍证明、人民调解协议书及谅解书、当事人血样提取登记表及血液鉴定采样图片，证人证言，被害人陈述，被告人供述和辩解，泉州东南医院协和司法鉴定所酒精检测意见书、泉州市公安局泉港分局物证鉴定室法医学人体损伤程度鉴定书，现场笔录及现场草图、辨认笔录，视听资料监控录像等证据。 公诉机关认为，被告人施某甲无视社会公共秩序，在酒楼消费不结账并驾车随意冲撞他人致一人轻微伤，其行为触犯《中华人民共和国刑法》第二百九十三条第一款第（一）项，应以寻衅滋事罪追究其刑事责任。被告人施某甲违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为触犯《中华人民共和国刑法》第一百三十三条之一第一款，应以危险驾驶罪追究其刑事责任。被告人施某甲在判决宣告前一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应当实行数罪并罚。被告人施某甲如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，依法可从轻处罚。被告人施某甲与被害人达成调解协议并已赔偿完毕，且取得被害人的谅解，酌情可从轻处罚。 被告人施某甲对公诉机关的指控无异议。 辩护人提出：1．被告人施某甲的行为仅构成寻衅滋事罪，不构成危险驾驶罪；2．本案具有被告人主观恶性小、被害人有重大过错、被告人已赔偿被害人经济损失且取得被害人谅解、被告人无违法犯罪前科、被告人认罪态度好的从轻处罚情节。综上，请求对被告人从轻处罚并适用缓刑。 经审理查明，2014年4月23日晚上，被告人施某甲与陈某乙、许某某等人在位于本区南埔镇通港路的泉州市泉港区波斯猫酒楼（以下简称“波斯猫酒楼”）饮酒消费。次日凌晨1时许，被告人施某甲等人未与波斯猫酒楼结账即欲驾驶一辆小型轿车从该酒楼停车场离开。波斯猫酒楼工作人员见状阻拦并要求被告人施某甲等人结账，双方随之发生争执。被告人施某甲驾驶该小型轿车撞向在该停车场的多名波斯猫酒楼工作人员并在车辆接近波斯猫酒楼工作人员时采取刹车措施，被告人施某甲在倒车后又反复多次实施上述行为。波斯猫酒楼的部分工作人员见状用脚踢踹该车、用木棍击打该车。被告人施某甲驾车继续采取上述方式撞向该停车场的在场人员并在撞到被害人陈某甲后驾车逃离现场。泉州市公安局南埔派出所在分别接到被告人施某甲及波斯猫酒楼一名工作人员的电话报警后到达现场处置并要求被告人施某甲到现场接受调查。被告人施某甲在驾驶该小型轿车返回至本区南埔镇通港路波斯猫酒楼路段后又驾车逃离，泉州市公安局南埔派出所民警发现后即驾驶警车追捕并在南埔镇阿四汽车修理厂后门位置处将被告人施某甲当场查获。 经福建医科大学附属第一医院闽南分院诊断，被害人陈某甲伤情为：1．双下肢外伤；2．双下肢多处擦伤；3．右足第二跑伴趾脱离。经法医学鉴定，被害人陈某甲此次下肢损伤形态符合钝性外力作用特点，此次外伤致右足第二趾趾甲脱落（甲床暴露）、双下肢多处擦伤累计面积达76.95㎝²等，损伤程度属轻微伤。经福建省泉州东南医院协和司法鉴定所鉴定，被告人施某甲血样中检出乙醇含量为124.68mg／100ml。2014年4月25日，经本区南埔镇人民调解委员会主持调解，被告人施某甲与被害人陈某甲达成调解协议，由被告人施某甲一次性赔偿被害人陈某甲医疗费等各项经济损失计人民币25000元（已履行完毕），被害人陈某甲对被告人施某甲的行为表示谅解。被告人施某甲家属现已代为结清其在波斯猫酒楼的消费费用。 上述事实，有公诉机关向法庭提供的如下证据予以证实： 1．被害人陈某甲（系波斯猫酒楼保安员）的陈述及辨认被告人笔录、辨认照片证实，2014年4月24日凌晨1时许，施某甲等人在波斯猫酒楼消费后未结账即欲驾车从停车场离开。陈某甲等波斯猫酒楼工作人员见状阻拦并要求施某甲等人结账，施某甲继而与波斯猫酒楼工作人员互骂、拉扯。施某甲驾车多次撞向在场的波斯猫酒楼工作人员，但均被躲开。其与施某乙等波斯猫酒楼工作人员见状用木棍击打施某甲驾驶的小轿车。其在停车场前的公路边被施某甲驾车撞到致伤。 2．证人沈某某、施某乙、柯某某（均系波斯猫酒楼工作人员）的证言及分别辨认被告人笔录、辨认照片证实，2014年4月24日凌晨1时许，施某甲等人在波斯猫酒楼消费后未结账即欲驾车从停车场离开。三人与其他波斯猫酒楼工作人员见状阻拦并要求施某甲等人结账，双方随之互骂、拉扯。施某甲驾车多次撞向停车场的在场人员，但均被躲开。施某乙等波斯猫酒楼工作人员遂持木棍击打施某甲驾驶的小轿车。施某甲驾车继续撞向在场人员并在停车场的路口处撞到陈某甲后逃离现场。 3．证人施某丙的证言及辨认被告人笔录、辨认照片证实，2014年4月24日凌晨1时许，施某甲等人未与波斯猫酒楼结账即欲驾车离开。波斯猫酒楼工作人员见状阻拦并要求施某甲等人结账，双方继而互骂、拉扯。施某甲驾车在该酒楼停车场多次撞向波斯猫酒楼工作人员，但均被躲开。波斯猫酒楼工作人员用木棍击打施某甲驾驶的小轿车后，施某甲驾车继续撞向在场人员并在停车场路口撞到波斯猫酒楼一名工作人员后逃离现场。 4．证人陈某乙、许某某的证言证实，2014年4月23日21时许，其与施某甲等人在波斯猫酒楼饮酒消费。次日凌晨1时许，其与施某甲等人未结账即走到停车场欲乘施某甲所驾驶的小轿车离开。波斯猫酒楼工作人员见状阻拦并要求其结账，双方继而争吵、拉扯。随后，施某甲驾车多次撞向在停车场的波斯猫酒楼工作人员，在波斯猫酒楼工作人员持木棍击打施某甲所驾驶的小轿车后，施某甲驾车继续撞向在场人员并在撞到一个人后逃离现场。 5．公安机关出具的现场笔录、抓获经过、扣押决定书及扣押清单、扣押车辆照片证实，公安机关现场处警、扣押涉案小型轿车及被告人施某甲的到案情况。 6．伤情照片、福建医科大学附属第一医院闽南分院疾病证明书及泉州市公安局泉港分局物证鉴定室（泉港）公（刑）鉴（医伤）字（2014）75号法医学人体损伤程度鉴定书证实，被害人陈某甲的伤情及损伤程度属轻微伤。 7．车辆行驶路线图及吹气式酒精含量测试单、当事人血样（尿样）提取登记表、血样鉴定采样图片、福建省泉州东南医院协和司法鉴定所泉东南医司鉴（2014）毒检字第2479号酒精检测意见书证实，被告人施某甲的驾车路线及血样检出乙醇含量为124.68mg／100ml。 8．驾驶人及机动车信息查询结果单证实，被告人施某甲具有准驾车型C1的驾驶资格，涉案小型轿车登记所有人为被告人施某甲。 9．视听资料波斯猫酒楼监控录像证实，案发现场的基本情况及案发的基本过程。 10．人民调解协议书及谅解书证实，被告人施某甲与被害人陈某甲经主持调解达成调解协议，被害人陈某甲对被告人施某甲的行为表示谅解。 11．波斯猫酒楼消费账单及公安机关出具的工作说明证实，被告人施某甲家属已代为结清其在波斯猫酒楼的消费费用。 12．户籍证明及说明证实，被告人施某甲身份的基本情况及无违法犯罪前科。 13．被告人施某甲供述其在波斯猫酒楼饮酒消费后未结账即欲驾驶闽C150N5号小型轿车离开，在被波斯猫酒楼工作人员阻拦后谩骂该酒楼工作人员并与之相互拉扯。施某甲随后驾车多次撞向在场的波斯猫酒楼工作人员，在所驾车辆被人持木棍击打后驾车继续撞向该人员并在撞到一人后驾车逃离现场。同时，施某甲向公安机关报警。施某甲后驾驶涉案小型轿车返回波斯猫酒楼后又驾车沿通港路、枫林坑小路行驶至南埔镇阿四汽车修理厂后门位置处被追捕的公安机关当场查获。 公诉机关提供的上列证据经庭审举证、质证属实，均可作为定案依据，本院予以确认。 本院认为，被告人施某甲在酒楼饮酒消费后不结账，在被要求结账时与酒楼工作人员发生纠纷，随后驾驶机动车在公共场所随意冲撞他人，致一人轻微伤，其行为已构成寻衅滋事罪。被告人施某甲在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关的指控成立。被告人施某甲如实供述自己的罪行，依法从轻处罚。被告人施某甲与被害人陈某甲达成调解协议并履行完毕，被害人对被告人的行为表示谅解，酌情从轻处罚。被告人施某甲在判决宣告以前一人犯数罪，依法数罪并罚。被告人施某甲醉酒驾驶机动车寻衅滋事后又驾驶机动车上道路行驶，其行为已构成危险驾驶罪，故辩护人关于被告人仅构成寻衅滋事罪，不构成危险驾驶罪的辩护意见，不能成立，不予采纳。综合本案案情及被告人施某甲的犯罪情节、犯罪行为的社会危害性，不宜对被告人适用缓刑。故辩护人关于对被告人施某甲从轻处罚的相关辩护意见，予以采纳；对被告人施某甲适用缓刑的相关辩护意见，不予采纳。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第一百三十三条之一第一款、第六十七条第三款、第六十九条之规定，判决如下： 被告人施某甲犯寻衅滋事罪，判处有期徒刑一年。犯危险驾驶罪，判处拘役二个月，并处罚金人民币二千元。决定执行有期徒刑一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月24日起至2015年4月23日止。罚金限于本判决生效后十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向泉州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长连青竹 代理审判员张东杰 人民陪审员庄银忠 二〇一四年十月十五日 书记员何志勇 附：本判决所引用的主要法律条文 《中华人民共和国刑法》 第二百九十三条第一款有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的；（四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 第一百三十三条之一第一款在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"058d8f25a97aa228ddd2d825b4e1ac5018c","writName":"施某甲寻衅滋事、危险驾驶案一审刑事判决书"}
