{"ajId":"7a7c611c-a5c5-4418-ac10-f76073fb429b","ajName":"刘汉林、潘经东非法占用农用地一案","ajjbqk":" 监利县人民检察院指控： 2016年6月，被告人刘汉林、潘经东拟共同投资新建养猪场。在时任监利县毛市镇唐堡村村长唐某3的帮助下，以唐某3的名义，与唐堡村村民委员会签订了土地租赁合同，租赁该村五组土地约7000平方米。2016年7月，刘汉林、潘经东未经国土资源管理部门批准，开始在该宗土地上新建养猪场厂房及其附属设施，至2017年4月完工。在此期间，监利县国土资源管理部门多次制止其违法行为，但刘汉林、潘经东采取偷建、抢建形式突击施工。经监利县土地勘查规划院勘查：该宗土地总面积为0.6157公顷，全部为农用地，且属于基本农田。经荆州市国土资源局鉴定：建设行为导致0.6157公顷农用地受到严重破坏。案发后，被告人刘汉林、潘经东于2017年11月17日到监利县公安局投案，如实供述了犯罪事实。 针对上述指控，公诉机关向本院提供了相关证据材料，认为被告人刘汉林、潘经东违反土地管理法规，非法占用农用地，改变被占用土地用途，造成农用地毁坏，其行为应当以非法占用农用地罪追究其刑事责任，被告人刘汉林、潘经东有自首情节，提请依照《中华人民共和国刑法》第三百四十二条、第六十七条第一款的规定，对被告人刘汉林、潘经东处罚。 被告人刘汉林对起诉书指控的犯罪事实未提出辩护意见。其辩护人的辩护意见是：1．刘汉林具有自首的量刑情节，可以从轻处罚；2．刘汉林有减轻危害后果的行为，可以从轻处罚。 被告人潘经东对起诉书指控的犯罪事实未提出辩护意见。 经审理查明，2016年6月，被告人刘汉林约潘经东拟共同投资新建养猪场。在时任监利县毛市镇唐堡村村长唐某3的帮助下，以唐某3的名义，与唐堡村村民委员会签订了土地租赁合同，租赁该村五组土地约7000平方米。2016年7月，刘汉林、潘经东未经国土资源管理部门批准，开始在该宗土地上新建养猪场厂房及其附属设施，至2017年4月完工。在此期间，监利县国土资源管理部门多次制止其违法行为，但刘汉林、潘经东采取偷建、抢建形式突击施工。经监利县土地勘查规划院勘查：该宗土地总面积为0.6157公顷，全部为农用地，且属于基本农田。经荆州市国土资源局鉴定：建设行为导致0.6157公顷农用地受到严重破坏。案发后，被告人刘汉林、潘经东于2017年11月17日到监利县公安局投案。 另查明，2018年5月29日，本院依法下达了行政裁定书，由毛市镇人民政府组织实施拆除违法建筑物和恢复土地原状。在实施过程中被告人刘汉林、潘经东也配合调用了一台机械进行施工，至2018年7月14日实施完毕，恢复了土地原状。 监利县社区矫正局于2018年9月25日向本院提交的适用前调查评估意见书认为，被告人刘汉林、潘经东具备社区矫正条件，对社会没有重大不良影响，重新犯罪的危险性小，可以实行社区矫正。 上述事实，被告人刘汉林、潘经东在开庭审理过程中亦无异议，并有相关书证；证人唐某3、唐某1、朱某、杨某、唐某2、吴某等人的证言；被告人刘汉林、潘经东的供述和辩解；鉴定意见书；现场勘查笔录及照片；本院（2018）鄂1023行审17号行政裁定书；监利县社区矫正局适用前调查评估意见书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘汉林、潘经东违反土地管理法规，非法占用农用地，改变被占用土地用途，造成农用地毁坏，其行为均已构成非法占用农用地罪，公诉机关指控的事实和罪名成立，本院予以确认。被告人刘汉林、潘经东能自动到公安机关投案，如实供述自己的主要罪行，是自首，可以从轻处罚。被告人潘经东在共同犯罪中罪责相对较轻，可以从轻处罚。监利县社区矫正局提出的适用前调查评估意见书，本院予以采纳，可对被告人刘汉林、潘经东适用缓刑。被告人刘汉林的辩护人的辩护意见，本院予以采纳。根据本案的犯罪事实和情节，依照《中华人民共和国刑法》第三百四十二条、第二十五条第一款、第六十七条第一款、第七十二条第一款、第三款、第七十三条的规定，判决如下：","pjjg":" 一、被告人刘汉林犯非法占用农用地罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 二、被告人潘经东犯非法占用农用地罪，判处拘役六个月，缓刑六个月，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省荆州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"湖北省监利县人民法院 刑事判决书 （2018）鄂1023刑初216号 公诉机关湖北省监利县人民检察院。 被告人刘汉林，男，1966年11月10日出生于监利县，汉族，初中文化，个体，住。 辩护人季国平，湖北保维律师事务所律师。 被告人潘经东，男，1963年1月25日出生于监利县，汉族，初中文化，无固定职业，住。 上列二被告人均因涉嫌犯破坏环境资源保护罪，于2017年11月17日被监利县公安局刑事拘留，同月28日由监利县人民检察院决定不批准逮捕，次日由监利县公安局决定取保候审，其间曾被羁押了13天。2018年8月16日由本院决定逮捕，同月28日由监利县公安局执行逮捕。现均羁押于监利县看守所。 监利县人民检察院以鄂监检公诉刑诉（2018）184号起诉书指控被告人刘汉林、潘经东犯非法占用农用地罪，于2018年7月10日向本院提起公诉。本院于同月12日立案，并依法组成合议庭，于2018年9月10日依法公开开庭进行了审理。监利县人民检察院指派检察员丁亚平出庭支持公诉，被告人刘汉林及其辩护人季国平、被告人潘经东到庭参加诉讼。现已审理终结。 监利县人民检察院指控： 2016年6月，被告人刘汉林、潘经东拟共同投资新建养猪场。在时任监利县毛市镇唐堡村村长唐某3的帮助下，以唐某3的名义，与唐堡村村民委员会签订了土地租赁合同，租赁该村五组土地约7000平方米。2016年7月，刘汉林、潘经东未经国土资源管理部门批准，开始在该宗土地上新建养猪场厂房及其附属设施，至2017年4月完工。在此期间，监利县国土资源管理部门多次制止其违法行为，但刘汉林、潘经东采取偷建、抢建形式突击施工。经监利县土地勘查规划院勘查：该宗土地总面积为0.6157公顷，全部为农用地，且属于基本农田。经荆州市国土资源局鉴定：建设行为导致0.6157公顷农用地受到严重破坏。案发后，被告人刘汉林、潘经东于2017年11月17日到监利县公安局投案，如实供述了犯罪事实。 针对上述指控，公诉机关向本院提供了相关证据材料，认为被告人刘汉林、潘经东违反土地管理法规，非法占用农用地，改变被占用土地用途，造成农用地毁坏，其行为应当以非法占用农用地罪追究其刑事责任，被告人刘汉林、潘经东有自首情节，提请依照《中华人民共和国刑法》第三百四十二条、第六十七条第一款的规定，对被告人刘汉林、潘经东处罚。 被告人刘汉林对起诉书指控的犯罪事实未提出辩护意见。其辩护人的辩护意见是：1．刘汉林具有自首的量刑情节，可以从轻处罚；2．刘汉林有减轻危害后果的行为，可以从轻处罚。 被告人潘经东对起诉书指控的犯罪事实未提出辩护意见。 经审理查明，2016年6月，被告人刘汉林约潘经东拟共同投资新建养猪场。在时任监利县毛市镇唐堡村村长唐某3的帮助下，以唐某3的名义，与唐堡村村民委员会签订了土地租赁合同，租赁该村五组土地约7000平方米。2016年7月，刘汉林、潘经东未经国土资源管理部门批准，开始在该宗土地上新建养猪场厂房及其附属设施，至2017年4月完工。在此期间，监利县国土资源管理部门多次制止其违法行为，但刘汉林、潘经东采取偷建、抢建形式突击施工。经监利县土地勘查规划院勘查：该宗土地总面积为0.6157公顷，全部为农用地，且属于基本农田。经荆州市国土资源局鉴定：建设行为导致0.6157公顷农用地受到严重破坏。案发后，被告人刘汉林、潘经东于2017年11月17日到监利县公安局投案。 另查明，2018年5月29日，本院依法下达了行政裁定书，由毛市镇人民政府组织实施拆除违法建筑物和恢复土地原状。在实施过程中被告人刘汉林、潘经东也配合调用了一台机械进行施工，至2018年7月14日实施完毕，恢复了土地原状。 监利县社区矫正局于2018年9月25日向本院提交的适用前调查评估意见书认为，被告人刘汉林、潘经东具备社区矫正条件，对社会没有重大不良影响，重新犯罪的危险性小，可以实行社区矫正。 上述事实，被告人刘汉林、潘经东在开庭审理过程中亦无异议，并有相关书证；证人唐某3、唐某1、朱某、杨某、唐某2、吴某等人的证言；被告人刘汉林、潘经东的供述和辩解；鉴定意见书；现场勘查笔录及照片；本院（2018）鄂1023行审17号行政裁定书；监利县社区矫正局适用前调查评估意见书等证据证实，足以认定。 本院认为，被告人刘汉林、潘经东违反土地管理法规，非法占用农用地，改变被占用土地用途，造成农用地毁坏，其行为均已构成非法占用农用地罪，公诉机关指控的事实和罪名成立，本院予以确认。被告人刘汉林、潘经东能自动到公安机关投案，如实供述自己的主要罪行，是自首，可以从轻处罚。被告人潘经东在共同犯罪中罪责相对较轻，可以从轻处罚。监利县社区矫正局提出的适用前调查评估意见书，本院予以采纳，可对被告人刘汉林、潘经东适用缓刑。被告人刘汉林的辩护人的辩护意见，本院予以采纳。根据本案的犯罪事实和情节，依照《中华人民共和国刑法》第三百四十二条、第二十五条第一款、第六十七条第一款、第七十二条第一款、第三款、第七十三条的规定，判决如下： 一、被告人刘汉林犯非法占用农用地罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 二、被告人潘经东犯非法占用农用地罪，判处拘役六个月，缓刑六个月，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省荆州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长何雄 人民陪审员瞿云姣 人民陪审员蔡明珍 二〇一八年九月二十五日 书记员李虎","writId":"031e4bf1c0669c29156a1bc8a4a1d6c521f","writName":"刘汉林、潘经东非法占用农用地一审刑事判决书"}
