{"ajId":"041d5ab7-87b6-427c-8254-4faacf012f6a","ajName":"王金涛、方忠海、郭建华交通肇事、盗窃一案","ajjbqk":" 华池县人民检察院指控：1.2017年5月22日7时许，被告人王金涛驾驶甘Axxxxx号小型轿车沿“新南”公路由西向东行驶至城壕镇庄科村22km十200m处时，与横过公路的行人张某某发生碰撞，驾驶员王金涛与乘坐人方忠海停车查看，发现张某某已死亡，未保护现场，且二人商议后驾车逃离现场。伤者张某某经城壕镇卫生院出诊医生在事故现场诊断死亡。王金涛驾驶肇事车辆拉乘方忠海逃逸后行驶至城壕镇太阳行政村封岔自然村山中，准备将肇事车辆推下山沟焚烧。由于车辆被卡在一个土塄处，方忠海帮忙将车推出土塄，由王金涛驾车滑入沟中，并点燃焚毁，造成死亡逃逸道路交通事故。华池县公安局交通警察大队华公交认字［2017］第00035号道路交通事故认定书认定：驾驶员王金涛应负本起事故的全部责任。 2.2017年5月20日晚被告人王金涛驾驶其甘Axxxxx黑色“桑塔纳”轿车，与方忠海、郭建华窜至城壕镇太阳村境内的城壕作业区156井区164-46井场，王金涛、方忠海打开井口取样阀门盗装原油，郭建华在井场上面的山峁处放哨，共盗原油4袋，王金涛、方忠海、郭建华将4袋原油拉回到方忠海家存放。 3.2017年5月21日凌晨5时许，王金涛驾驶甘Axxxxx黑色“桑塔纳”轿车拉乘郭建华、方忠海窜至太阳村境内的156井区127井场，郭建华在井场附近的信号塔处放哨，王金涛上到高架罐打开罐口接好水龙带和手压泵，与方忠海共同盗装原油28袋，其中14袋拉回方忠海家存放，另外14袋存放到井场附近一个废弃庄院内。当晚21时许，王金涛、方忠海、郭建华、赵龙龙将所盗32袋原油分两次出售至城壕镇白岔沟门李某某收油点处，获赃款4800元，方忠海分得500元。 4.2017年5月22日凌晨5时许，王金涛、方忠海驾驶甘Axxxxx黑色桑塔纳轿车窜至城壕镇太阳村境内的156井区164-46井场，打开井口取样阀门盗窃油3袋，销售至李某某收油点处，获赃款600元，方忠海分得250元。 经对原油进行称重实验并计算，王金涛、方忠海各盗窃作案3次，盗窃原油1.72吨，价值4332.68元；获赃款5400元，王金涛分得赃款4650元，方忠海分得赃款750元；郭建华盗窃作案2次，盗窃原油1.52吨，价值为3828.88元。 综上，被告人王金涛的行为构成交通肇事罪、盗窃罪，被告人方忠海的行为构成帮助毁灭证据罪、盗窃罪，被告人郭建华的行为构成盗窃罪，在盗窃共同作案中，被告人王金涛系主犯，被告人方忠海、郭建华系从犯，被告人王金涛、方忠海系自首，请依法判处。 被告人王金涛、方忠海对自己的犯罪事实供认不讳，请求法庭从轻处罚。 被告人方忠海的辩护人认为：一、对公诉机关指控被告人方忠海犯帮助毁灭证据罪、盗窃罪无异议；二、被告人方忠海有如下酌定、法定从轻量刑情节：1．其帮助毁灭证据只是被动实施帮助，而非主动积极实施，应区别对待；2．在盗窃作案中系从犯，且有自首情节；3．一直表现良好，无前科，系偶犯；4．主动退赃，积极交纳罚金。综上，建议法庭对被告人方忠海从轻、减轻处罚，并适用缓刑。 被告人郭建华对自己的犯罪事实供认不讳，但其辩称，自己仅给亲戚帮忙放哨，未获赃，请求从轻处罚。 经审理查明：1.2017年5月22日2时至5时许，被告人王金涛和方忠海与郭建华、王某某、谭某某等人在一起饮酒。7时许，被告人王金涛驾驶其购买的甘Axxxxx号（套牌）黑色“桑塔纳”小型轿车沿“新南”公路由西向东行驶至城壕镇庄科村22km十200m处时，与横穿公路的行人张某某发生碰撞，被告人（驾驶员）王金涛与被告人（乘坐人）方忠海停车查看，发现张某某已死亡，未保护事故现场，并继续由王金涛驾车逃离。伤者张某某经城壕镇卫生院出诊医生在事故现场诊断，张某某已经死亡。王金涛驾驶肇事车辆拉乘方忠海逃逸，期间王金涛告诉方忠海找地方将肇事车辆损毁，行驶至城壕镇太阳行政村封岔自然村中华咀附近的山中，当车行至一个土塄处时，车辆被卡在土塄上，王金涛便让方忠海下车帮忙将车推出，推出后王金涛将车滑入沟内并点燃汽车驾驶员坐垫，王金涛返回沟畔告诉方忠海自己已将汽车驾驶室的坐垫点燃，后二人一起离开现场，在离开途中，王金涛返回焚烧现场查看汽车牌子焚烧情况，方忠海直接回家并将自己的衣服、鞋子分别藏于自家两个炕洞内，而王金涛在焚烧现场摘下后车牌（无前牌），并将车牌分解成六块丢弃在山林内。案发当日，被告人王金涛、方忠海分别主动到华池县公安局交通警察大队投案，并供述了自己的犯罪事实。华池县公安局交通警察大队华公交认字［2017］第00035号道路交通事故认定书认定：驾驶员王金涛应负本起事故的全部责任，被害人张某某无责任。 2.2017年5月20日晚被告人王金涛驾驶其甘Axxxxx黑色“桑塔纳”轿车，与被告人方忠海、郭建华窜至城壕镇太阳村境内的城壕作业区156井区164-46井场，王金涛、方忠海打开井口取样阀门盗装原油，郭建华在井场上面的山峁处放哨，此次作案盗窃原油4袋，王金涛、方忠海、郭建华将4袋原油拉回到方忠海家存放。 3.2017年5月21日凌晨5时许，王金涛驾驶其甘Axxxxx黑色“桑塔纳”轿车拉乘郭建华、方忠海窜至太阳村境内的156井区127井场，郭建华在井场附近的信号塔处放哨，王金涛上到高架罐打开罐口接好水龙带和手压泵，与方忠海共同盗装原油28袋，其中14袋拉回方忠海家存放，另外14袋存放到井场附近一个废弃庄院内。当晚21时许，王金涛、方忠海、郭建华、赵龙龙将两次所盗的32袋原油分两次出售至城壕镇白岔沟门李某某收油点处，获赃款4800元，方忠海分得500元。 4.2017年5月22日凌晨5时许，王金涛、方忠海驾驶甘Axxxxx黑色“桑塔纳”轿车窜至城壕镇太阳村境内的156井区164-46井场，打开井口取样阀门盗窃油3袋，销售至李某某收油点处，获赃款600元，方忠海分得250元。 侦查机关经对原油进行称重实验并计算，王金涛、方忠海盗窃作案3次，盗窃原油1.72吨，价值4332.68元；获赃款5400元，王金涛分得赃款4650元，方忠海分得赃款750元；郭建华盗窃作案2次，盗窃原油1.52吨，价值为3828.88元。 另查明，被告人王金涛被关押到华池县看守所后主动供述了其盗窃作案的事实。其父亲王某甲与被害人张某某的家属达成调解协议，一次性赔偿被害人家属各项经济损失45万元，并取得被害人家属的谅解。 上述事实，有公诉机关提供，并经法庭质证、认证，本院予以确认的如下证据证实： 1．接受刑事案件登记表、受案回执、立案决定书、立案告知单，证实本案的来源、发生时间及报案经过； 2．道路交通事故现场勘察笔录、道路事故现场图、事故现场照片，证实交通肇事案发现场的情况； 3．车辆痕迹检验记录、提取笔录、现场提取笔录及照片，证实肇事车辆在城壕镇太阳村封岔组的中华咀被烧毁的事实； 4．证人张某甲、贺某某的证言，证实交通肇事案件发生的时间、地点、经过以及受害人张某某被两个年轻人驾驶的一辆黑色“大众”牌轿车撞伤当场死亡并逃逸的事实； 5．机动车信息查询结果单、驾驶证复印件，证实被告人持有C1驾驶证，所驾驶车辆系套牌，证人王某某、谭某某的证言、庆阳市道路交通安全协会司法鉴定所庆道协司鉴所［2017］毒鉴字第707号司法鉴定检验报告书，证实曾给被告人王金涛卖过一辆无手续的红色大众2000型小轿车，套牌为甘AB4578的事实以及2017年5月22日2时至5时与王金涛、方忠海一起饮酒、被告人王金涛血液中酒精含量为15.23mg／100ml的事实； 6．证人张某甲、罗某某的证言，证实在案发前后自己看见一辆黑色“大众”2000或3000型的车从案发道路经过，以及张彦林报警的事实； 7．证人辛某某的证言、交通事故尸体体检报告，证实被害人张某某为折系创伤性休克死亡； 8．道路交通事故责任认定书、道路交通事故处理协议书、收条、谅解书；证实被告人王金涛承担本起交通事故的全部责任以及其家属赔偿被害人家属损失并取得谅解的事实； 9．证人吴某某的证言，证实被告人曾收购过被告人的原油及原油数量； 10．原油质量换算、涉案价值换算、原油价格证明、原油含水证明、侦查实验笔录及照片，证实被告人盗窃原油的数量及价值； 11．现场勘查笔录及照片、辨认笔录及照片，证实被告人盗窃作案、存放赃款以及购买作案工具的地点； 12．被告人的供述与其他证据相互印证，足以证实被告人王金涛交通肇事以及三被告人盗窃的事实及经过； 13．到案经过说明，拘留证、拘留通知书、逮捕证、逮捕决定书，证实被告人王金涛、方忠海系主动到案，被告人郭建华系传唤到案的事实以及三被告人到案后采取强制措施的种类及时间； 14．户籍证明，证实三被告人的身份信息及具有刑事责任能力。 ","cpfxgc":"本院认为，被告人王金涛违反交通运输管理法规，饮酒后驾驶机动车肇事致一人死亡后逃逸并毁灭证据，其行为构成交通肇事罪；被告人王金涛、方忠海、郭建华三人以非法占有为目的，秘密窃取公共财物，数额较大，其行为均构成盗窃罪；被告人方忠海明知被告人王金涛准备将肇事车辆推下山沟损毁，在肇事车辆被土塄卡住时，仍帮助其将肇事车辆推出土塄，后被王金涛将车滑入沟内并点燃，情节严重，其行为构成帮助毁灭证据罪，公诉机关指控的犯罪事实清楚，证据确实充分，本院予以确认。在盗窃共同犯罪中，被告人王金涛组织、联系其他人员参与作案、分赃，在整个作案过程中起了主要作用，系主犯，应当按照其所参与的全部犯罪处罚，被告人方忠海、郭建华起了次要作用，系从犯，应当从轻处罚。被告人王金涛、方忠海犯罪后，自动到案并如实供述自己的犯罪事实，且在采取强制措施后，如实供述公安机关尚未掌握的本人盗窃犯罪事实，是自首，可以从轻、减轻处罚。被告人郭建华传唤到案后如实供述自己的犯罪事实，属坦白，可从轻处罚。被告人王金涛、方忠海一人犯数罪，应数罪并罚。被告人王金涛家属积极赔偿被害人家属经济损失，并取得被害人家属的谅解，可酌情从轻处罚。被告人方忠海主动交纳其非法所得、积极交纳罚金，被告人郭建华积极交纳罚金，可酌情从轻处罚。结合被告人方忠海犯罪事实、情节及华池县社区矫正工作办公室对其进行社会调查评估意见，对被告人方忠海宣告缓刑，对其居住的社区没有不良影响。辩护人关于被告人方忠海有法定、酌定量刑情节，建议对其适用缓刑的辩护意见，符合本案实际，本院予以采纳。依据《中华人民共和国刑法》第一百三十三条、第二百六十四条、第三百零七条二款、第二十五条一款、第二十六条一、四款、第二十七条、第六十七条、第六十九条、第七十二条一、三款、第七十三条二、三款之规定，判决如下：","pjjg":" 被告人王金涛犯交通肇事罪，判处有期徒刑一年六个月；犯盗窃罪判处拘役五个月，并处罚金2000元；数罪并罚决定执行有期徒刑一年六个月，并处罚金2000元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年5月23日至2018年11月22日止） 被告人方忠海犯帮助毁灭证据罪，判处有期徒刑一年；犯盗窃罪，判处拘役三个月，并处罚金2000元；数罪并罚决定执行有期徒刑一年，缓刑二年，并处罚金2000元。 （缓刑考验期从判决确定之日起计算） 被告人郭建华犯盗窃罪，单处罚金2000元。 非法所得750元，依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省庆阳市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。","qw":"王金涛、方忠海、郭建华交通肇事、盗窃案一审刑事判决书 甘肃省华池县人民法院 刑事判决书 （2017）甘1023刑初102号 公诉机关华池县人民检察院。 被告人王金涛（曾用名王飞），男，生于1995年10月6日，汉族，甘肃省华池县人。2017年5月23日因涉嫌交通肇事罪，被华池县公安局刑事拘留，同年6月6日被华池县人民检察院批准逮捕，当日被华池县公安局执行逮捕，现在羁押于华池县看守所。 被告人方忠海（曾用名方仲海），男，生于1995年11月12日，汉族，甘肃省华池县人。2017年5月23日因涉嫌交通肇事罪，被华池县公安局刑事拘留，同年6月6日因华池县人民检察院不批准逮捕，当日被华池县公安局取保候审。同年8月1日本院决定继续取保候审。 辩护人李含杰，甘肃振华律师事务所律师。 被告人郭建华，男，生于1987年4月12日，汉族，甘肃省华池县人。2017年6月13日因涉嫌盗窃罪被华池县公安局取保候审。同年8月1日本院决定继续取保候审。 华池县人民检察院以华检公诉刑诉［2017］100号起诉书指控被告人王金涛犯交通肇事罪、盗窃罪，被告人方忠海犯帮助毁灭证据罪、盗窃罪，被告人郭建华犯盗窃罪，于2017年7月27日向本院提起公诉。本院于8月1日受理后组成合议庭，公开开庭审理了本案。华池县人民检察院指派检察员张武帝出庭支持公诉，被告人王金涛、被告人方忠海及其辩护人李含杰、被告人郭建华到庭参加诉讼。本案现已审理终结。 华池县人民检察院指控：1.2017年5月22日7时许，被告人王金涛驾驶甘Axxxxx号小型轿车沿“新南”公路由西向东行驶至城壕镇庄科村22km十200m处时，与横过公路的行人张某某发生碰撞，驾驶员王金涛与乘坐人方忠海停车查看，发现张某某已死亡，未保护现场，且二人商议后驾车逃离现场。伤者张某某经城壕镇卫生院出诊医生在事故现场诊断死亡。王金涛驾驶肇事车辆拉乘方忠海逃逸后行驶至城壕镇太阳行政村封岔自然村山中，准备将肇事车辆推下山沟焚烧。由于车辆被卡在一个土塄处，方忠海帮忙将车推出土塄，由王金涛驾车滑入沟中，并点燃焚毁，造成死亡逃逸道路交通事故。华池县公安局交通警察大队华公交认字［2017］第00035号道路交通事故认定书认定：驾驶员王金涛应负本起事故的全部责任。 2.2017年5月20日晚被告人王金涛驾驶其甘Axxxxx黑色“桑塔纳”轿车，与方忠海、郭建华窜至城壕镇太阳村境内的城壕作业区156井区164-46井场，王金涛、方忠海打开井口取样阀门盗装原油，郭建华在井场上面的山峁处放哨，共盗原油4袋，王金涛、方忠海、郭建华将4袋原油拉回到方忠海家存放。 3.2017年5月21日凌晨5时许，王金涛驾驶甘Axxxxx黑色“桑塔纳”轿车拉乘郭建华、方忠海窜至太阳村境内的156井区127井场，郭建华在井场附近的信号塔处放哨，王金涛上到高架罐打开罐口接好水龙带和手压泵，与方忠海共同盗装原油28袋，其中14袋拉回方忠海家存放，另外14袋存放到井场附近一个废弃庄院内。当晚21时许，王金涛、方忠海、郭建华、赵龙龙将所盗32袋原油分两次出售至城壕镇白岔沟门李某某收油点处，获赃款4800元，方忠海分得500元。 4.2017年5月22日凌晨5时许，王金涛、方忠海驾驶甘Axxxxx黑色桑塔纳轿车窜至城壕镇太阳村境内的156井区164-46井场，打开井口取样阀门盗窃油3袋，销售至李某某收油点处，获赃款600元，方忠海分得250元。 经对原油进行称重实验并计算，王金涛、方忠海各盗窃作案3次，盗窃原油1.72吨，价值4332.68元；获赃款5400元，王金涛分得赃款4650元，方忠海分得赃款750元；郭建华盗窃作案2次，盗窃原油1.52吨，价值为3828.88元。 综上，被告人王金涛的行为构成交通肇事罪、盗窃罪，被告人方忠海的行为构成帮助毁灭证据罪、盗窃罪，被告人郭建华的行为构成盗窃罪，在盗窃共同作案中，被告人王金涛系主犯，被告人方忠海、郭建华系从犯，被告人王金涛、方忠海系自首，请依法判处。 被告人王金涛、方忠海对自己的犯罪事实供认不讳，请求法庭从轻处罚。 被告人方忠海的辩护人认为：一、对公诉机关指控被告人方忠海犯帮助毁灭证据罪、盗窃罪无异议；二、被告人方忠海有如下酌定、法定从轻量刑情节：1．其帮助毁灭证据只是被动实施帮助，而非主动积极实施，应区别对待；2．在盗窃作案中系从犯，且有自首情节；3．一直表现良好，无前科，系偶犯；4．主动退赃，积极交纳罚金。综上，建议法庭对被告人方忠海从轻、减轻处罚，并适用缓刑。 被告人郭建华对自己的犯罪事实供认不讳，但其辩称，自己仅给亲戚帮忙放哨，未获赃，请求从轻处罚。 经审理查明：1.2017年5月22日2时至5时许，被告人王金涛和方忠海与郭建华、王某某、谭某某等人在一起饮酒。7时许，被告人王金涛驾驶其购买的甘Axxxxx号（套牌）黑色“桑塔纳”小型轿车沿“新南”公路由西向东行驶至城壕镇庄科村22km十200m处时，与横穿公路的行人张某某发生碰撞，被告人（驾驶员）王金涛与被告人（乘坐人）方忠海停车查看，发现张某某已死亡，未保护事故现场，并继续由王金涛驾车逃离。伤者张某某经城壕镇卫生院出诊医生在事故现场诊断，张某某已经死亡。王金涛驾驶肇事车辆拉乘方忠海逃逸，期间王金涛告诉方忠海找地方将肇事车辆损毁，行驶至城壕镇太阳行政村封岔自然村中华咀附近的山中，当车行至一个土塄处时，车辆被卡在土塄上，王金涛便让方忠海下车帮忙将车推出，推出后王金涛将车滑入沟内并点燃汽车驾驶员坐垫，王金涛返回沟畔告诉方忠海自己已将汽车驾驶室的坐垫点燃，后二人一起离开现场，在离开途中，王金涛返回焚烧现场查看汽车牌子焚烧情况，方忠海直接回家并将自己的衣服、鞋子分别藏于自家两个炕洞内，而王金涛在焚烧现场摘下后车牌（无前牌），并将车牌分解成六块丢弃在山林内。案发当日，被告人王金涛、方忠海分别主动到华池县公安局交通警察大队投案，并供述了自己的犯罪事实。华池县公安局交通警察大队华公交认字［2017］第00035号道路交通事故认定书认定：驾驶员王金涛应负本起事故的全部责任，被害人张某某无责任。 2.2017年5月20日晚被告人王金涛驾驶其甘Axxxxx黑色“桑塔纳”轿车，与被告人方忠海、郭建华窜至城壕镇太阳村境内的城壕作业区156井区164-46井场，王金涛、方忠海打开井口取样阀门盗装原油，郭建华在井场上面的山峁处放哨，此次作案盗窃原油4袋，王金涛、方忠海、郭建华将4袋原油拉回到方忠海家存放。 3.2017年5月21日凌晨5时许，王金涛驾驶其甘Axxxxx黑色“桑塔纳”轿车拉乘郭建华、方忠海窜至太阳村境内的156井区127井场，郭建华在井场附近的信号塔处放哨，王金涛上到高架罐打开罐口接好水龙带和手压泵，与方忠海共同盗装原油28袋，其中14袋拉回方忠海家存放，另外14袋存放到井场附近一个废弃庄院内。当晚21时许，王金涛、方忠海、郭建华、赵龙龙将两次所盗的32袋原油分两次出售至城壕镇白岔沟门李某某收油点处，获赃款4800元，方忠海分得500元。 4.2017年5月22日凌晨5时许，王金涛、方忠海驾驶甘Axxxxx黑色“桑塔纳”轿车窜至城壕镇太阳村境内的156井区164-46井场，打开井口取样阀门盗窃油3袋，销售至李某某收油点处，获赃款600元，方忠海分得250元。 侦查机关经对原油进行称重实验并计算，王金涛、方忠海盗窃作案3次，盗窃原油1.72吨，价值4332.68元；获赃款5400元，王金涛分得赃款4650元，方忠海分得赃款750元；郭建华盗窃作案2次，盗窃原油1.52吨，价值为3828.88元。 另查明，被告人王金涛被关押到华池县看守所后主动供述了其盗窃作案的事实。其父亲王某甲与被害人张某某的家属达成调解协议，一次性赔偿被害人家属各项经济损失45万元，并取得被害人家属的谅解。 上述事实，有公诉机关提供，并经法庭质证、认证，本院予以确认的如下证据证实： 1．接受刑事案件登记表、受案回执、立案决定书、立案告知单，证实本案的来源、发生时间及报案经过； 2．道路交通事故现场勘察笔录、道路事故现场图、事故现场照片，证实交通肇事案发现场的情况； 3．车辆痕迹检验记录、提取笔录、现场提取笔录及照片，证实肇事车辆在城壕镇太阳村封岔组的中华咀被烧毁的事实； 4．证人张某甲、贺某某的证言，证实交通肇事案件发生的时间、地点、经过以及受害人张某某被两个年轻人驾驶的一辆黑色“大众”牌轿车撞伤当场死亡并逃逸的事实； 5．机动车信息查询结果单、驾驶证复印件，证实被告人持有C1驾驶证，所驾驶车辆系套牌，证人王某某、谭某某的证言、庆阳市道路交通安全协会司法鉴定所庆道协司鉴所［2017］毒鉴字第707号司法鉴定检验报告书，证实曾给被告人王金涛卖过一辆无手续的红色大众2000型小轿车，套牌为甘AB4578的事实以及2017年5月22日2时至5时与王金涛、方忠海一起饮酒、被告人王金涛血液中酒精含量为15.23mg／100ml的事实； 6．证人张某甲、罗某某的证言，证实在案发前后自己看见一辆黑色“大众”2000或3000型的车从案发道路经过，以及张彦林报警的事实； 7．证人辛某某的证言、交通事故尸体体检报告，证实被害人张某某为折系创伤性休克死亡； 8．道路交通事故责任认定书、道路交通事故处理协议书、收条、谅解书；证实被告人王金涛承担本起交通事故的全部责任以及其家属赔偿被害人家属损失并取得谅解的事实； 9．证人吴某某的证言，证实被告人曾收购过被告人的原油及原油数量； 10．原油质量换算、涉案价值换算、原油价格证明、原油含水证明、侦查实验笔录及照片，证实被告人盗窃原油的数量及价值； 11．现场勘查笔录及照片、辨认笔录及照片，证实被告人盗窃作案、存放赃款以及购买作案工具的地点； 12．被告人的供述与其他证据相互印证，足以证实被告人王金涛交通肇事以及三被告人盗窃的事实及经过； 13．到案经过说明，拘留证、拘留通知书、逮捕证、逮捕决定书，证实被告人王金涛、方忠海系主动到案，被告人郭建华系传唤到案的事实以及三被告人到案后采取强制措施的种类及时间； 14．户籍证明，证实三被告人的身份信息及具有刑事责任能力。 本院认为，被告人王金涛违反交通运输管理法规，饮酒后驾驶机动车肇事致一人死亡后逃逸并毁灭证据，其行为构成交通肇事罪；被告人王金涛、方忠海、郭建华三人以非法占有为目的，秘密窃取公共财物，数额较大，其行为均构成盗窃罪；被告人方忠海明知被告人王金涛准备将肇事车辆推下山沟损毁，在肇事车辆被土塄卡住时，仍帮助其将肇事车辆推出土塄，后被王金涛将车滑入沟内并点燃，情节严重，其行为构成帮助毁灭证据罪，公诉机关指控的犯罪事实清楚，证据确实充分，本院予以确认。在盗窃共同犯罪中，被告人王金涛组织、联系其他人员参与作案、分赃，在整个作案过程中起了主要作用，系主犯，应当按照其所参与的全部犯罪处罚，被告人方忠海、郭建华起了次要作用，系从犯，应当从轻处罚。被告人王金涛、方忠海犯罪后，自动到案并如实供述自己的犯罪事实，且在采取强制措施后，如实供述公安机关尚未掌握的本人盗窃犯罪事实，是自首，可以从轻、减轻处罚。被告人郭建华传唤到案后如实供述自己的犯罪事实，属坦白，可从轻处罚。被告人王金涛、方忠海一人犯数罪，应数罪并罚。被告人王金涛家属积极赔偿被害人家属经济损失，并取得被害人家属的谅解，可酌情从轻处罚。被告人方忠海主动交纳其非法所得、积极交纳罚金，被告人郭建华积极交纳罚金，可酌情从轻处罚。结合被告人方忠海犯罪事实、情节及华池县社区矫正工作办公室对其进行社会调查评估意见，对被告人方忠海宣告缓刑，对其居住的社区没有不良影响。辩护人关于被告人方忠海有法定、酌定量刑情节，建议对其适用缓刑的辩护意见，符合本案实际，本院予以采纳。依据《中华人民共和国刑法》第一百三十三条、第二百六十四条、第三百零七条二款、第二十五条一款、第二十六条一、四款、第二十七条、第六十七条、第六十九条、第七十二条一、三款、第七十三条二、三款之规定，判决如下： 被告人王金涛犯交通肇事罪，判处有期徒刑一年六个月；犯盗窃罪判处拘役五个月，并处罚金2000元；数罪并罚决定执行有期徒刑一年六个月，并处罚金2000元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年5月23日至2018年11月22日止） 被告人方忠海犯帮助毁灭证据罪，判处有期徒刑一年；犯盗窃罪，判处拘役三个月，并处罚金2000元；数罪并罚决定执行有期徒刑一年，缓刑二年，并处罚金2000元。 （缓刑考验期从判决确定之日起计算） 被告人郭建华犯盗窃罪，单处罚金2000元。 非法所得750元，依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省庆阳市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。 审判长王保中审判员李治虎人民陪审员赵江山 二〇一七年九月二十七日 书记员王静 附页（具体适用相关法律规定） 《中华人民共和国刑法》第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第三百零七条以暴力、威胁、贿买等方法阻止证人作证或者指使他人作伪证的，处三年以下有期徒刑或者拘役；情节严重的，处三年以上七年以下有期徒刑。 帮助当事人毁灭、伪造证据，情节严重的，处三年以下有期徒刑或者拘役。 司法工作人员犯前两款罪的，从重处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"0184e7fc0a242582aa015e110d55c5114d2","writName":"王金涛、方忠海、郭建华交通肇事、盗窃案一审刑事判决书"}
