{"ajId":"aa90182e-044b-4cfe-9b66-ca9f8867bfd6","ajName":"李超鹏、高二杰开设赌场一案","ajjbqk":" 河南省新郑市人民检察院指控，2014年以来，被告人李超鹏先后在新郑市人民路新港快捷宾馆及新郑市滨河帝城小区40号楼1单元6楼西户成立百家乐网络赌博公司，与缅甸赌场直接联网，被告人李超鹏负责发展下级代理和会员，被告人申浩然、高二杰、李晓丹等人负责给下级代理及会员上分、下分和记账，被告人史海龙、范亮、李晓帆、朱松、马钢、李正、路广帅等人负责到下级代理和会员处收钱。 1、2014年底至2015年四五月份，陶某1（另案处理）从李超鹏处得到百家乐网络赌博账号，在其位于新郑市溱水路与金城路交叉口澳门豆捞西侧居民楼5单元三楼北户的租房处为赌博网站担任代理，接受范亮等人投注，赚取洗码钱，范亮在赌场内赌输一万余元，张某1在赌场内盈利三千余元。 2、2015年5月份至9月份，李某1（另案处理）从李超鹏处得到百家乐网络赌博账号，在其位于新郑市北区李唐庄家中为赌博网站担任代理，接受左某等人的投注，赚取洗码钱，左某、高某2在其赌场内赌输两万余元，杨某在其赌场内赌输三万元。 3、2014年年底至2015年5月份，范某（另案处理）从李超鹏处得到百家乐网络赌博账号，在其位于新郑市领秀城3A一单元5楼东户的家中为赌博网站担任代理，接受高某3等人投注，赚取洗码钱，高某3在其赌场内赌输三千余元，尹某在其赌场内赌输四千余元。 4、2014年11月至2015年4、5月份，张某1（另案处理）从李超鹏处得到百家乐网络赌博账号，在新郑市古德假日酒店202、222房间为赌博网站担任代理，接受白某1等人投注，赚取洗码钱，白某1在其赌场内赌输一千余元，白某2在其赌场内赌输三千余元。 5、2015年4月份，被告人李超鹏发展高某4（另案处理）为其百家乐网络赌博公司的下级代理，高某4分别在新郑市西亚斯附近一个宾馆、新郑市金城路爱尊客快捷酒店、菲亚快捷酒店及新郑市金都花园门口尚客优快捷酒店里开设赌场。 6、2015年8月份以来，郝某分别在新郑市人民路的西亚客房、家和宾馆及新郑市滨河帝城小区40号楼1单元6楼西户，用被告人李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币十六万元左右。 7、2015年4、5月份，陈某在郑州市港区龙王办事处霹雳店村其家中，用被告人李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币一万余元。 8、2014年11月至2015年3月，高珂在新郑市金城路鑫源花园12号楼一单元2楼202家中，用被告人李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币一千元左右。 9、2015年3、4月份，雷某在新郑市八千乡雷庄130号家中，用被告人李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币一万元左右。 10、2014年11月至2015年3月，马某在新郑市八千乡东王马村自己家中，用被告人李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币十几万元左右。 11、2015年6月，王某在新郑市一品蓝湾小区5号楼2单元502室自己家中，用被告人李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币四千元。 12、2015年4、5月份，刘继涛（另案处理）从李超鹏处得到百家乐网络赌博账号，为赌博网站担任代理，在位于新郑市文化路白天鹅宾馆后面康东五巷42号家中及新郑市华清园度假村开设赌场，接受赵某投注，赵某在其赌场内输一万元左右。 针对上述指控，公诉机关提供了被告人李超鹏、高二杰、申浩然、范亮、史海龙、朱松、李晓帆、李晓丹、马钢、李正、路广帅的供述和辩解，证人左某、杨某、高某1等人的证言，书证以及其他材料加以证实。并提出如下量刑建议：被告人李超鹏具有主犯、前科、坦白的情节，建议判处有期徒刑三至五年，并处罚金；被告人高二杰具有主犯、坦白的情节，建议判处有期徒刑三至五年，并处罚金；被告人申浩然具有初犯、主犯、坦白的情节，建议判处有期徒刑三至五年，并处罚金；被告人李晓丹具有初犯、主犯、自首的情节，建议判处有期徒刑二年六个月至四年，并处罚金；被告人范亮具有初犯、从犯，立功、坦白的情节，建议判处有期徒刑一年六个月至二年六个月，并处罚金；被告人史海龙、朱松、路广帅初犯、从犯，坦白的情节，建议判处有期徒刑二至三年，并处罚金；被告人马钢、李正、李晓帆系初犯、从犯，自首的情节，建议判处有期徒刑一年六个月至二年六个月，并处罚金。 被告人李超鹏辩称起诉书指控的情况都不属实，他没有发展下级代理和会员，赌博金额不属实。 被告人李超鹏辩护人的辩护意见为，对起诉书指控罪名没有异议，认为李超鹏没有开设网络赌博公司；没有负责发展下级代理；陶某1、李某1、刘某自行找李超鹏开设赌场，李超鹏没有招募这些人；高某4、刘某只是自己玩，没有接受他人投注；起诉书指控第1、2起赌资不对，第5起犯罪地点没有足够证据证实，第4、6、7、8、9、10、11、12起事实不清、证据不足；李超鹏自愿认罪，如实供述自己的罪行，系坦白；李超鹏的情形不属于情节严重，建议判处有期徒刑二年。 被告人高二杰辩称起诉书指控第1、3、4、5、7、8、9、10、11、12起他不知道，他只是在李超鹏处拿工资上班，认为公诉机关的量刑过重。 被告人高二杰的辩护人的辩护意见为，高二杰涉案时间为2015年7月底8月初，不应对之前的犯罪事实承担责任，起诉书指控第2、6起与高二杰无关；其系从犯，初犯，主观恶性小，没有获利，具有坦白情节，请求对其从轻处罚。 被告人申浩然、范亮、史海龙、朱松、李晓帆、李晓丹、马钢、李正、路广帅对指控自己的犯罪事实均供认不讳，对河南省新郑市人民检察院提出的量刑建议亦均不持异议。 经审理查明，2014年以来，被告人李超鹏先后在新郑市人民路新港快捷宾馆及新郑市滨河帝城小区40号楼1单元6楼西户设立百家乐网络赌博点，与缅甸赌场直接联网，被告人李超鹏负责发展下级代理和会员，被告人申浩然、高二杰、李晓丹等人负责给下级代理及会员上分、下分和记账，被告人史海龙、范亮、李晓帆、朱松、马钢、李正、路广帅等人负责到下级代理和会员处收送钱。 一、2014年底至2015年四五月份，陶某1（另案处理）从李超鹏处得到百家乐网络赌博账号，在其位于新郑市溱水路与金城路交叉口澳门豆捞西侧居民楼5单元三楼北户的租房处接受范亮等人投注，赚取洗码钱，范亮在赌场内赌输一万余元，张某1在赌场内盈利三千余元。 二、2015年5月份至9月份，李某1（另案处理）从李超鹏处得到百家乐网络赌博账号，在其位于新郑市北区李唐庄家中为赌博网站担任代理，接受左某等人的投注，赚取洗码钱，左某、高某2在其赌场内赌输二万余元，杨某在其赌场内赌输三万元。 三、2014年年底至2015年5月份，范某（另案处理）从李超鹏处得到百家乐网络赌博账号，在其位于新郑市领秀城3A一单元5楼东户的家中为赌博网站接受高某3等人投注，赚取洗码钱，高某3在其赌场内赌输三千余元，尹某在其赌场内赌输四千余元。 四、2014年11月至2015年4、5月份，张某1（另案处理）从李超鹏处得到百家乐网络赌博账号，在新郑市古德假日酒店202、222房间为赌博网站担任代理，接受白某1等人投注，赚取洗码钱，白某1在其赌场内赌输一千余元，白某2在其赌场内赌输三千余元。 五、2015年4月份，高某4在新郑市西亚斯附近一个宾馆、新郑市金城路爱尊客快捷酒店、菲亚快捷酒店及新郑市金都花园门口尚客优快捷酒店里用李超鹏为其提供的百家乐网络赌博账号赌博。 六、2015年8月份以来，郝某分别在新郑市人民路的西亚客房、家和宾馆及新郑市滨河帝城小区40号楼1单元6楼西户，用李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币十六万元。 七、2015年4、5月份，陈某在郑州市港区龙王办事处霹雳店村其家中，用李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币一万余元。 八、2015年3、4月份，雷某在新郑市八千乡雷庄家中，用李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币一万元左右。 九、2014年11月至2015年3月，马某在新郑市八千乡东王马村自己家中，用李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币十几万元左右。 十、2015年6月，王某在新郑市一品蓝湾小区5号楼2单元502室自己家中，购买价值5000元的分数，用李超鹏给其提供的百家乐网络赌博账号赌博。 十一、2015年4、5月份，刘某（另案处理）从李超鹏处得到百家乐网络赌博账号，在其位于新郑市洧水路康东五巷42号的家中接受赵某投注，赵某在其处输一万元左右。 另查，1、2015年4月25日被告人李超鹏开设的赌博点上951400分，4月26日上291250分，4月27日上414600分，8月9日上773000分，9月4日上833000分，9月6日上2657639分，9月7日上610800分，9月11日上324170分。 2、在开设赌场期间申浩然违法所得4万元，范亮违法所得6千元、史海龙违法所得7千元、朱松违法所得1万元、李晓丹违法所得7千元、李晓帆违法所得6千元、马钢违法所得1.5万元、李正违法所得7千元、路广帅违法所得1.5万元。 3、被告人李晓帆、李晓丹均于2015年11月5日到新郑市公安局刑事侦察大队投案，被告人马钢、李正分别于2015年11月12日、2015年12月23日到新郑市公安局刑事侦察大队投案。 4、案发后，被告人范亮协助公安机关抓获同案犯高二杰。 5、被告人申浩然、史海龙、朱松、李晓帆、李晓丹、马钢、李正、路广帅具备社区矫正条件。 上述事实，有以下经庭审示证、质证的证据证实，本院予以确认。 1、被告人李超鹏供述，2014年他曾在鑫港快捷酒店开赌场。2015年三四月份他在滨河帝城40号楼1单元6楼开赌场，当时申浩然、马钢、史海龙、范亮、李正都在。他让申浩然开会员账号，李某1最近几个月在他那儿开过2个会员号；李军锋最近几个月常去滨河帝城他的赌场，但其会员号不是他开的；2015年三四月陶某1去过他在滨河帝城的赌场，可能是申浩然给其开的账号；刘保旺经常去滨河帝城算账，其在菲亚等地的宾馆开过赌场；他让申浩然给刘某开了会员号；高超和刘保旺合伙在菲亚宾馆和东方国际附近开赌场；阎俊花在家和万事宾馆开赌场；郭万春在菲亚宾馆开赌场，他曾帮范亮还在该赌场的赌债一万五千元。 2、被告人申浩然供述，2014年9月份前后他经人介绍认识李超鹏，后到鑫港快捷宾馆给李超鹏（开百家乐网络赌博公司）打工，他主要负责替李超鹏到其下线百家乐会员及代理收上分的钱，之后把钱送到鑫港快捷宾馆或飞达宾馆、乐谷宾馆交给李超鹏。一般都是下边赌场给李超鹏打电话上分，然后李超鹏让他去收钱。李超鹏常住鑫港宾馆511房间和611房间，用宾馆里的电脑上分。2015年3月份李超鹏搬到其租在滨河帝城40号楼一单元6楼西户的房里，也把百家乐网络赌博公司搬到这里。此后李超鹏给他一部小灵通手机（6320×××0）联系上分、收钱，其自己持有一部小灵通（6320×××7）上分，他和李晓丹负责上分、记账，马钢、史海龙、范亮、李正、李晓帆负责向下边百家乐会员及代理收钱，期间李晓帆离开一段时间，2015年7月高二杰和李晓帆到滨河帝城后，他、李晓丹、高二杰负责上分、记账，朱松自2014年11月至2015年1月负责收赌账，路广帅在2014年负责收赌账，2015年前离开。李超鹏给他们每月发5000元工资。前期每周一李超鹏下线的百家乐会员及代理去找其算总账，后来每隔10天（每月的1号，11号、21号）到滨河帝城找李超鹏汇总账，收的现金借条和他记得账本以及电脑上显示的要完全吻合，分值一分相当于生活中一元钱。9月4日李超鹏给李晓丹、马刚、史海龙、范亮、李正、高二杰、李晓帆放了一月的假，李晓丹持有的小灵通（6320×××7）转给张某2，他和张某2负责上分和记账。郝某因为欠李超鹏钱，又没地方住，大概案发前一个月来到滨河帝城玩百家乐，赚钱还李超鹏账。 李超鹏直接和缅甸方的百家乐老板联系，其下面有十几个百家乐代理及会员，代理与会员的区别在于该账户是否能向下分账户和密码，他负责给代理和会员上下分，每十天他汇总一下报给李超鹏。他到李超鹏的百家乐网络赌博公司打工时，其经营的代理号为LY9333，所有的代理和会员都在这个号下运作，他主要是去收钱和送钱。2015年初公司比较忙，由马钢和史海龙记账，3月底赌博公司搬到滨河帝城因马钢和史海龙记账不清，李超鹏让他开始记账。2015年5月份LY9333下面的代理和会员数量已经有200多个，五一时候李超鹏吸收一些股东，从LY9333代理号上分出的WK111代理号由李超鹏和股东共同经营，股东有柳天佑（小孬）、“大象”、柳天佑的叔叔等人。6月份主号LY9333下有300多个代理和会员，其中WK111有80多个代理和会员，在平台上运作缓慢。2015年6月李超鹏到缅甸开了一个新的大的代理号LY9555，LY9555和LY9333同等权限，李超鹏和股东们把WK111上的代理和会员都转到LY9555上继续运作，2015年7月柳天佑及其叔叔因为经营问题退出。他平时负责记公司经营的流水账，账本上一分就是一元现金。李超鹏的下线代理和会员有王轲、韩树生（每天上三万分左右）、陈鹏（每天上五万分左右）、郭金宝、燕凯（每月大概上一两万分）、刘保旺、张某1、白彦锋、郭万春（每天上六万分左右）、高瑞、田某（每天上五万分左右）、贾春荣、李某1、马飞、马彦伟（每天上一万分）、薛根喜（每天上二三万分）、张洋（每天上二三万分）、阎俊花（每月上二十万分）、陈某（每天上三四万分）、马建营、马大鹏、刘某、高超、张浩杰、范某、李军锋（每天上二万分左右）、陶某1（每天上一万分左右）、李某3、马超等人，其中郭金宝、燕凯、李某1是百家乐代理账号。 李超鹏是新郑大代理，其能从这个网络赌博公司挣4种钱：1、其以3万元从缅甸买入10万分，以10万元卖出；2、打头钱，赌客押庄赢每押100块钱缅甸提走5块，并给代理商5块钱的支配权，押“和”赢时，因为赔率较高，缅甸1比8赔给大代理，大代理有权以1比6的比率赔给下家；3、洗码钱，缅甸把每把有效投注额的9‰返给大代理；4、返点钱。缅甸把大代理以及下属的所有的账户输的钱的10％返给大代理。他不清楚李超鹏具体和下边怎么分配利润，只负责上分记账，领取固定工资每月5000元，因为2015年7、8月没发工资，他在李超鹏处工作期间共领取工资4万元左右。扣除工资、房租、水电等日常开支，李超鹏每月至少挣5.5万元以上。 3、被告人高二杰供述，他是李超鹏姐夫，他在2015年7、8月份至2015年8月底9月初期间在滨河帝城李超鹏租房处为其开设的百家乐网络赌博公司下线上下分和记账。当时在李超鹏百家乐网络赌博公司里有申浩然、李晓丹、李正、范亮、史海龙、李晓帆和马钢。李超鹏安排申浩然、李丹和他负责上分和记账；李正、范亮、史海龙、李晓帆和马钢负责向百家乐的下线收钱。范亮和史海龙在2015年7、8月份离开。他用李超鹏给两部小灵通手机为下线上下分，上分之后李超鹏让范亮、李正、史海龙、李晓帆或者马刚去百家乐下线处收钱，收到钱后由申浩然转交给李超鹏。公司老板是李超鹏，申浩然主要负责公司的日常经营，上分、记账、对账。 4、被告人范亮供述，2014年李超鹏就和缅甸赌场建立了联系，作为新郑市百家乐赌博的代理，在新郑市先后发展了几十家下级代理和会员，通过这些下级代理和会员，李超鹏组织了一大批的网络赌客，从中赚取了巨额的利润。代理账号可以下分账号用于赌博，一般情况下代理下面管理的都有赌场；会员不能下分账号，一般是给个人赌博用的，但也不排除个人会员用账号组织赌客赌博的情况。2015年3月份他经人介绍到李超鹏的百家乐网络赌博公司为其下级代理收钱、送钱，工资从每天二三百变为每月五千，他在李超鹏工作期间共获得工资6千多元。他刚去时李超鹏的百家乐网络赌博公司在新郑市人民路黄帝像东北角的鑫港宾馆，当时李超鹏的下级代理和会员有几十家，常在公司主要有李超鹏、申浩然、史海龙和他，李超鹏是老板，申浩然负责上分、记账，史海龙和他负责到下级代理和会员那里拿钱、送钱。在2015年3月底李超鹏的百家乐网络公司搬到了新郑市滨河帝城小区40号楼1单元6楼西户，李超鹏主要在外面发展代理和会员，和申浩然对账、算账；申浩然负责上分、记账；李晓丹和高二杰也负责上分；马钢、史海龙、李正、李晓帆和他负责收钱，他们收到的钱大多存到以张某2名义办的卡上，但只有李超鹏有支配权，他们的分工都是李超鹏安排的，工资也是李超鹏发的。朱松和路广帅也是跟着李超鹏打工，负责收钱、送钱。李超鹏让申浩然负责滨河帝城小区40号楼1单元6楼西户的百家乐网络赌博公司，李超鹏电话通知申浩然给下级代理和会员上分，之后李超鹏和申浩然会通知他们去下级代理和会员那里拿钱，下级代理和会员会定期到公司和李超鹏对账结算。直到2015年7月中旬，他因为家中有事就不在李超鹏百家乐网络赌博公司干了。百家乐的一分相当于一元。李超鹏的下级代理有李军锋、李某1、刘保旺、薛刚、李某3、刘某、高超、韩树生、安伟鹏、刘勇欣、郭金宝、燕凯、田某、马飞、马彦伟、王富花、阎俊花、马建营、范某、陶某1、刘帅、高瑞、朱涛、张雷、张浩杰、高晓伟、陶某2、张某1、白彦锋、郭万春等人。他曾在陶某1和郭万春的百家乐赌场输了9万元，李超鹏替他还了5万。他们公司的老板是李超鹏，申浩然只是负责日常经营，最终决定权在李超鹏处。因为赌场曾丢过钱，李超鹏准备让申浩然报警就临时写了一份租房协议，名字署申浩然，其实李超鹏租的房，房租由李超鹏承担。 5、被告人史海龙供述，他因还不上向李超鹏借的还赌债钱，2015年2、3月他按照李超鹏的安排到其设在新郑市人民路黄帝像东北角鑫港宾馆的百家乐网络赌博公司收钱、送钱。当时常在公司主要有李超鹏、申浩然、马钢、范亮和他，李超鹏是老板，起初他和马钢上分，但二人对电脑不精通，李超鹏就让申浩然负责上分、记账，马钢和他负责到下级代理和会员那里收钱、送钱，李超鹏每月给他们5000元工资，他在李超鹏处工作期间共获得工资七八千元。在2015年3月底，李超鹏的百家乐网络公司搬到了新郑市滨河帝城小区40号楼1单元6楼西户，李晓丹和李正2015年4月份到公司，李晓丹记账，随后高二杰也到了公司，李晓帆去的比较晚。他们的分工都是李超鹏安排的，李超鹏主要在外面发展代理和会员，和申浩然对账、算账；申浩然负责公司日常管理，上分、记账、对账；高二杰和李晓丹也负责上分；马钢、范亮、李正、李晓帆和他负责收钱。滨河帝城40号楼1单元6楼西户的百家乐网络赌博公司李超鹏主要让申浩然负责，下级代理和会员通过公司的两部小灵通联系上分，申浩然在李超鹏的授意下给下级代理和会员上分，随后他们到下级代理和会员那里送钱和拿钱，他一直在李超鹏的网络赌博公司工作到2015年7月底。李超鹏的下级代理和会员在每月1号、11号、21号与李超鹏结算，给下级代理和会员上一分相当于人民币衣元。2015年2月至4月朱松在李超鹏的赌博公司负责收钱和送钱。 6、被告人朱松供述，2014年冬天他在皇家宝地上班时认识李超鹏，后他不在皇家宝地上班就联系李超鹏介绍工作，过了几天李超鹏电话联系让去鑫港宾馆跟着到其下属赌场收钱。一般李超鹏告诉他一个电话，让他到指定的地方电话联系，到地方之后就有人送钱来，他拿到钱后送回去给李超鹏，最少的时候是三五千元，多的时候都一两万不等。他去古德假日酒店找张某1拿钱，去家和万事酒店找阎妮拿钱，去溱水路与金城路交叉口东澳门豆捞楼上找陶某1拿钱，去解放路金芒果大厦找朱涛拿钱，去过西亚斯附近的飞达酒店找安伟鹏拿钱，去西亚斯附近的鑫云酒店找马飞拿钱，去领秀城找扣姐拿钱。他在李超鹏处干了一个多月不到两个月，李超鹏一共给他大概有一万元左右。他在李超鹏处工作时申浩然、高二杰、李晓丹负责上下分、记账，史海龙、李正、李晓帆、马钢、范亮、路广帅负责收钱。 7、被告人李晓帆供述，他和李超鹏是同乡，很早就认识了，也知道其开百家乐网络赌博公司。2015年7月中旬李超鹏让他去其百家乐赌博公司向下级百家乐赌场老板或者会员收钱送钱，每月5000元工资，他去上班时李超鹏称当时没钱，他没领工资，他在李超鹏处工作期间共获得工资6千元。他到位于新郑市滨河帝城40号楼1单元西户李超鹏的租房处，当时申浩然主要负责给下级百家乐的赌场老板和会员上下分、记账，李晓丹和高二杰平时负责上下分，上的一分相当于一元钱，偶尔也会负责收钱送钱，马钢、李正、史海龙、范亮和他主要负责向下级百家乐赌场老板和会员送钱收钱。2015年9月4日李超鹏让他们几个放假回家，他不清楚放假原因。下级赌场老板和会员也会通过转账的方式把钱打到李超鹏指定的几个银行账户，有工商银行、农业银行、建设银行的账户，户名有张某2、高二杰、申浩然三个。百家乐赌场的代理可以挣1、抽头钱，赌家压庄赢了，代理从赌家押注数中提5％，缅甸提5％，赌家得90％；2、洗码钱，赌客有效投注后（除和之外）缅甸返给代理钱；3、返点钱，赌客投注输了，缅甸方返给代理钱。 8、被告人李晓丹陈述，他和李超鹏是同乡，很早就认识，2015年4月份他没事经常去新郑市滨河帝城40号楼1单元6楼西户李超鹏租房处玩，刚开始经常在那打麻将，然后主要负责给下级百家乐赌场老板和会员上下分，当时还有申浩然、高二杰，范亮、史海龙、马钢也跟着李超鹏打工，大概6月份和7月份李正和李晓帆也去滨河帝城跟着李超鹏打工，到9月4日因为一直没发工资，李超鹏让他们都回家了，他在李超鹏处工作期间共获得工资7千元。新郑市滨河帝城40号楼1单元6楼西户李超鹏租房处有两部小灵通和四部诺基亚手机，小灵通上边存有下级百家乐赌场老板和会员的账号和联系方式，平时都是这些人打这两部小灵通，申浩然、高二杰和他轮流接电话后给这些人上下分（另外申浩然负责记账，他和高二杰偶尔收送钱），一分相当于一元，然后他们三人安排李晓帆、马钢、范亮、史海龙、李正几个用诺基亚手机拿钱送钱，手机平时都放在滨河帝城李超鹏租房处。下级代理和会员也会把钱打到李超鹏指定的银行账户，户名是张某2、高二杰和申浩然的工商银行、农业银行、建设银行等。他知道的李超鹏下级赌场老板和会员有李军锋、李某1、李某3、高超、刘保旺、郭万春、马建营、刘某、马飞、范某、郭金宝（有百家乐代理号）、燕凯、高瑞杰、田某、王福花、阎俊花、刘帅、贾春荣、祝涛、张某1、王某、马大鹏、马超、陶某2等人。朱松和路广帅也为李超鹏打工，朱松从2015年前干到5月，路广帅2015年3月前打工。百家乐赌场的代理可以挣1、抽头钱，赌家压庄赢了，代理从赌家押注数中提5％，缅甸提5％，赌家得90％；2、洗码钱，赌客有效投注后（除和之外）缅甸返给代理钱；3、返点钱，赌客投注输了，缅甸方返给代理钱。 9、被告人马钢供述，2015年3月份他认识李超鹏，3月底李超鹏电话联系让他到其在滨河帝城40号楼1单元6楼西户开百家乐网络赌博公司负责向下线赌场老板和赌客收送钱，一直干到2015年9月初他就不干回家了。在李超鹏的百家乐赌博公司打工每月发5000元工资，他一共获得1.5万元工资。李超鹏是这个百家乐赌博公司的大股东，负责整个赌博公司的运行和人员管理，他去时申浩然、史海龙、范亮、李晓丹也在李超鹏的赌博公司打工，2015年4月李正来打工，6、7月份高二杰、李晓帆也来打工。李超鹏安排申浩然（主要负责）、李晓丹、高二杰负责上下分（一分相当于一元）和记账，史海龙、范亮、李正、李晓帆和他负责到下线赌场老板和赌客那里收钱和送钱，李超鹏负责算账。李超鹏先后在新郑市黄帝像旁边的鑫港快捷酒店、北区的一个温泉酒店开百家乐网络赌博公司，2015年3、4月份李超鹏的赌博公司正式搬到滨河帝城40号楼1单元6楼西户。李超鹏的百家乐网络赌博公司的主要股东还有李龙和柳天佑。李超鹏下线的赌场老板和赌客大都到滨河帝城找李超鹏结账，有时也去鑫港快捷酒店和其它宾馆。前期每七天算一次帐，后来每月的1号、11号、21号结账，再后来有的赌场老板和赌客还通过银行卡（用申浩然、张某2、高二杰等人名字办的建行卡、农行卡、工商银行卡、中国银行卡）转账的方式给李超鹏结账，这些卡主要用于百家乐的赌场老板和赌客结账用。他们按照上下分人的安排将代收的钱存入银行卡或送到下线赌场老板和赌客那里，或者李超鹏过来把钱拿走。他曾到郭万春（郭娃）在金城路西边的菲亚宾馆、乐谷商务酒店、古德假日酒店、文化路车马坑旁边的一个茶楼里开的百家乐赌场收钱；到韩树生在文化路南头的家和万事酒店开的赌场收钱；到陶某1在澳门豆捞的三楼北户的赌场收钱；到王福花在鑫港快捷酒店旁边、爆米花KTV附近、领袖城的赌场收钱。 10、被告人李正供述，2015年4月份李晓丹告知为李超鹏向其下线百家乐代理及会员收送钱每月四五千工资，他去李超鹏在新郑市滨河帝城40号楼1单元6楼西户租房处打工。当时还有申浩然、范亮、史海龙、马钢、李晓丹也跟着李超鹏打工，申浩然和李晓丹是负责为下线的代理及会员上下分和记账，其他人负责去拿钱、送钱。大概5、6月份高二杰过来，也跟着李超鹏给下线代理及会员上下分和记账。6、7月份李晓帆也来打工，负责去拿钱、送钱。9月份初李超鹏称生意不好，放假一个月，直到公安机关把李超鹏等人抓了。他在李超鹏工作期间共获得工资7千元。李超鹏大概是2014年开设百家乐网络赌博，11月份他在人民路与玉前路交叉路的新港酒店见到申浩然等人，当时李超鹏的手下还有朱松、申浩然、马钢、路广帅、祝涛几个人负责向下级的百家乐代理和会员收钱、送钱。李超鹏也在人民路新港快捷宾馆、西亚斯大学对面的飞达快捷宾馆、中华路中段的北海岸洗浴开过百家乐网络赌博公司。申浩然负责给下级百家乐的赌博老板和会员们上下分、记账；李晓丹和高二杰平时负责上下分，偶尔也负责收钱送钱；马钢、史海龙、范亮、李晓帆和他主要给下级百家乐赌场老板和会员收钱送钱。他们代收的钱多了，李超鹏就安排史海龙、马钢、范亮等人将钱存到张某2、高二杰和申浩然名下的工商银行、农业银行、建设银行等账户上，但这些卡都由李超鹏使用，下级代理和会员也会通过银行转账的方式将钱打到这几张卡上。他知道李超鹏下级代理和会员有马建营、李某1（代理号）、李军锋（代理号）、陶东健、刘某（代理号）、马彦伟、范某、刘宝旺、刘帅、张某1、阎俊花、祝涛、张豪杰、王福华（代理号）。百家乐赌博开场老板可以赚抽头钱、洗码钱、返点钱。李超鹏为下级代理号和会员上下一分相当于一元。 11、被告人路广帅供述，2014年8、9月份他经人介绍认识李超鹏，李超鹏让他开车到下属百家乐指定赌场收钱，每月5000元工资，他干了三个月，期间他迷上百家乐网络赌博。不但把发的三个月工资一万五千元输完，自己也输了二三万，李超鹏就把他辞退了。 12、证人陶某1证实，2014年3、4月他经人介绍开始玩百家乐，2015年8、9月他在李超鹏处开过百家乐网络账号，他以一万元上一万分的比例从李超鹏处购买百家乐赌博分数，在他位于新郑市溱水路与金城路交叉口澳门豆捞西侧居民楼5单元三楼北户租房处玩。跟着李超鹏付收钱的范亮和李超鹏老表在他处赌博，范亮输了一万多元。他通过上下分可以赚取洗码钱。 13、证人李某1证实，2015年3、4月他向李超鹏要了LP688百家乐账号，后来得知是该账户是代理号，后他又要了06731会员号，后来他玩输了不少钱为了赚公司返还金就在他李唐庄家中开场组织晓辉、高某2、李伟、高二闯等人赌博，左某输了二万余元，高某2输了不到二万元，李伟输了二万多元，高二闯输了二万余元。他以一元买一分的标准买百家乐分数，玩百家乐需要上分联系李超鹏，其安排人来拿钱。 14、证人左某证实，2015年6、7月份他到朋友李某1家看到其和高某2玩百家乐，他玩了十多次，输了二万多元。 15、证人杨某证实，2015年7、8月份左右，他到朋友李某1家看到其在网上玩百家乐，他玩了一个多月，输了将近三万元。 16、证人高某2证实，2015年7、8月份左右，他到朋友李某1家看到其在网上玩百家乐，他玩了两个月，输了将近二万元。他在李某1处还见过高二闯和小辉。 17、证人范某证实，2014年农历10月前后李超鹏介绍开百家乐赌博可以赚钱，她就在新郑市领秀城3A一单元5楼东户家中开始玩百家乐，其中朋友高某3、高学艺、尹某也用她的百家乐账户玩，高某3输了五六千，尹某输了四五千，高学艺输了二三万，她赚了五六千的洗码钱。百家乐1分等于1元，她通过小灵通让李超鹏上分后，其派人到她家拿钱，下分后有人给她送钱。 18、证人高某3证实，他从2014年底到2015年2月份，他到范某处用其账号玩了七八次，输了将近三四千元，他还见尹某和一个姓高的男子在范某处玩百家乐。 19、证人尹某证实，2014年底他到朋友范某家用其账号玩百家乐，输了一千元给范某，之后玩了七八次，共计输了四五千元，他还见高某3和高学艺在范某处玩百家乐。 20、证人张某1证实，2014年10月他碰到李超鹏，后李超鹏给他开了两个百家乐账号，他在新郑市古德假日酒店和新郑市北区新新家园西北角第二栋3楼303室自己家中玩百家乐，朋友祝涛和白彦峰在他处玩百家乐，他能赚取洗码钱。2014年春节前后，他和祝涛到金城路与溱水路交叉口东澳门豆捞楼上陶某1的家中玩过两次百家乐，二人都赢了几千元钱。 21、证人白某1证实，2015年2月他在古德商务酒店202房间张某1处用其账号玩了两次百家乐，当时在场的还有一个叫白某2的人，赢钱张某1直接把钱给他，输钱他把钱给张某1，他在张某1处共输了二千元左右。 22、证人白某2证实，2015年2月他和白某1到古德2楼202房间找张某1见其玩百家乐，他在该处玩了两次，输了三千元。 23、证人高某4证实，2015年4月李超鹏将其欠他的8000元赌债转换为百家乐8000分给他玩，并给他GR001账号，他用该账户在新郑市西亚斯附近一个宾馆和新郑市金城路爱尊客快捷酒店玩百家乐。后李超鹏给他开了GR007账号，他在新郑市金城路爱尊客快捷酒店、菲亚快捷酒店及新郑市金都花园门口尚客优快捷酒店用该账户赌博，李超鹏给他开账号时称会有很多人来他处玩百家乐。2015年4月他开始雇田某帮忙拿钱、送钱、算账，他赢了几万元。证人田某证言与证人高某4证言基本一致，并相互印证。另证人田某证实李超鹏共为高某4开了GR001、GR002、GR007。 24、证人郝某证实，2015年8月份的一天晚上他因赌博欠李超鹏五万元，他把老年代步车抵押给李超鹏，并写了欠条，李超鹏多次索要但他没钱，李超鹏让他到其开的百家乐赌场内赢钱把欠的钱还上，李超鹏让他写一张二十万元的欠条，给他上10万元的分让玩，他就用李超鹏给的账号玩百家乐赌场。他在新郑市人民路的“西亚客房”“家和宾馆”和李超鹏位于滨河帝城的赌场共输了十六万元，算上之前的五万元钱，一共输了二十一万元钱，他现在不敢回家，在李超鹏位于滨河帝城的赌场住，帮其看场，直到公安机关清查把他带走。滨河帝城40号楼1单元6楼是李超鹏下家上分和给下家结算钱的地方，来这里的都是下级代理商，赌客一般不来这玩。李超鹏向下发展了几十家百家乐赌场，供应这些赌场赌博的网络账号和密码。百家乐赌场的一分是用一元买的，但会按照代理和会员上分总数的9‰返还。 25、证人陈某证实，2015年4、5月份他用李超鹏给的会员号玩百家乐在自己家中两个星期左右，因为输了1万多元，后来就不玩了。 26、证人雷某证实，2015年3月左右他用李超鹏给他的百家乐网络会员号（AA22205）在自己家中玩了十几次，输了1万元左右。 27、证人马某证实，2014年11月份至2015年3月用李超鹏给他的百家乐网络会员号（WH9966）在自己家里玩，输了十几万元左右。每次都是李超鹏安排人到他家里收钱，来拿钱的人不固定，他也去新郑市滨河帝城40号一单元6楼西户李超鹏租房处找其算过百家乐赌账，大概去算过十几次赌帐，每次去算账的时候，李超鹏那有几个年轻人，都是帮忙向下级百家乐赌场老板收钱。 28、证人王某证实，他2014年11月份左右在牌场认识李超鹏。2015年5、6月份他买了5000分，用李超鹏给的百家乐赌博账号赢了2000元钱。后李超鹏给他上了6000元的百家乐分，当时没给其钱，他把分全部输完后就不再玩百家乐了。 29、证人张某2证实，她通过朋友认识李超鹏，她到新郑后一直在北海岸宾馆住着，9月10日晚上8点李超鹏带她住到新郑市滨河帝城40号楼1单元6楼西户其租的房子。她最早在2015年3月底到这个地方，李超鹏自称开网络百家乐公司的，下边有好多小公司，公司成员有申浩然（负责公司财务）、小亮哥、老歪哥等人。 30、证人赵某证实，2015年五六月她经人介绍认识李超鹏的下线刘某，其在华清园度假村、白天鹅宾馆、其家开百家乐赌场，她在华清园输了两万八千元，在其家输了一万多元。白彦峰在古德酒店开的百家乐赌场，其曾是李超鹏的下家，后因为李超鹏经常不给现金，就不做其下家了，她在该处输了二三万元钱。阎俊花也是李超鹏的下家，在领秀城自己家里开百家乐赌场，她输了大概二三万元钱。郭娃也是李超鹏的下家，与彩玲合作开的百家乐赌场，其先后在古德假日酒店、乐谷酒店、在菲亚酒店开赌场，她总共输了有八九万元钱。阎妮在家和万事酒店开的百家乐赌场，也是李超鹏的下家，她输了一二万元之后就不去了。还有一个在沁园春宾馆开百家乐赌场的男子，也是李超鹏的下家。 31、证人李某2证实，李超鹏于2014年2、3月份左右开始做百家乐网络赌博的代理，向下边发展二级代理和会员，地点在鑫港快捷宾馆、乐谷商务酒店及其他宾馆。2015年3月份李超鹏把百家乐网络赌博公司地点搬到了新郑市滨河帝城40号楼一单元6楼西户。为其打工的人有李晓丹、李晓帆、吴鑫、朱松、高二杰、广帅以及申浩然，李超鹏和高二杰主要负责给下级代理和会员上下分，其他人主要负责帮李超鹏向下级代理收钱，2014年8、9月份申浩然开始在李超鹏处打工。起初李超鹏自己是老板，后来听说过完年开始分股，股东有王珂、李龙、董坡、柳天佑等人。李超鹏是以3000元买10000分的比例从缅甸购买百家乐赌码，之后以一分卖一元的比例卖给下级百家乐代理和会员，其还赚抽头钱、洗码钱、返点钱。李超鹏手下有专门负责给下级代理及会员上下分和收钱的人，上分后电话联系收钱的人去拿钱，李超鹏下级的代理一般都是开设小赌场的。李超鹏下面的百家乐代理和会员定期与其算账，及李超鹏下线赌场老板开设赌场情况。 32、证人刘某证实，他在新郑市文化路与洧水路交叉口经营鸿顺斋烩面馆，2015年7月左右李超鹏将其欠的8000元转换为百家乐分玩，李超鹏给他开了百家乐账号，他就在烩面馆三楼家中玩，他赢了2000分，但李超鹏没给他钱。 33、证人陶某2证实，他别名陶自为，2014年上半年他通过推饼认识李超鹏，并欠其3万元，其让他找人玩百家乐还账，他找刘超伟玩了两天。李某3、马飞和高超是李超鹏那里比较大的百家乐代理。开百家乐赌场可以赚抽头钱、洗码钱和返点钱。 34、证人李某3证实，2015年6、7月他按照1元买1分的标准买分在李超鹏的百家乐赌场赌博，他共输了二万六七千元。 35、扣押物品清单、指认照片证实从案发现场扣押物品及郝某对现场物品的辨认情况。 36、指认照片证实申浩然辨认出赌场记账本。 37、记账本证实李超鹏处赌场上下分情况。 38、短信截图证实申浩然与李超鹏短信联系转账情况。 39、辨认笔录及照片证实郝某辨认出李超鹏、高二杰、李正、李晓丹、范亮、李晓帆、马钢、史海龙，刘保旺、李某1、李军锋是李超鹏下线的百家乐代理，马超在李超鹏开设的百家乐网络赌博公司开过代理账号。范亮辨认出史海龙、马钢、李超鹏、李正、李晓帆、高二杰、李晓丹、路广帅，李某1、李军锋、刘保旺、薛刚是李超鹏百家乐网络赌博公司的下级代理。郝某辨认出高二杰、李正、李晓丹、李晓帆，百家乐赌场的代理或会员有李某1、李军锋。史海龙辨认出李正、李晓帆、李晓丹、高二杰。朱松辨认出路广帅。申浩然够辨认出李超鹏开设百家乐网络赌博公司的地点。 40、户籍证明、前科证明、刑事判决书证实被告人李超鹏、高二杰、申浩然、范亮、史海龙、朱松、李晓帆、李晓丹、马钢、李正、路广帅案发时均系完全刑事责任能力人及前科情况。 41、刑事判决书证实同案犯刘某、阎俊花、李某1、陶东健、范某、张某1处理情况。 42、社区矫正调查评估意见书证实申浩然、范亮、史海龙、朱松、李晓帆、李晓丹、马钢、李正、路广帅所在县级司法行政机关对各被告人的评估意见。 43、到案经过、侦破报告、范亮立功情况说明证实各被告人到案，案件侦破及被告人范亮立功情况。 ","cpfxgc":"本院认为，被告人李超鹏、高二杰、申浩然、范亮、史海龙、朱松、李晓丹、李晓帆、马钢、李正、路广帅开设赌场，情节严重，其行为均已构成开设赌场罪。公诉机关指控罪名成立，本院予以支持。 根据我国刑法规定，犯开设赌场罪的，情节严重的，处三年以上十年以下有期徒刑，并处罚金，对被告人李超鹏、高二杰、申浩然、范亮、史海龙、朱松、李晓丹、李晓帆、马钢、李正、路广帅应在上述法定刑幅度以内判处适当刑罚。 对于开设赌场行为，被告人李超鹏系共同犯罪的组织者，起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人高二杰、申浩然、范亮、史海龙、朱松、李晓丹、李晓帆、马钢、李正、路广帅在共同犯罪过程中，起次要、辅助作用，系从犯，应当减轻处罚。 被告人高二杰、申浩然、范亮、史海龙、朱松、路广帅在侦查阶段和庭审中均能如实供述自己的罪行，系坦白，可以从轻处罚。 被告人马钢、李晓丹、李正、李晓帆自动投案，如实供述自己的罪行，系自首，可以从轻处罚。 被告人范亮协助抓获同案犯，系立功，可以从轻处罚。 被告人申浩然、史海龙、朱松、李晓丹、李晓帆、马钢、李正、路广帅犯罪情节较轻，具有悔罪表现，没有再犯罪危险，宣告缓刑对所在社区没有重大不良影响，可以依法对八被告人宣告缓刑。公诉机关对高二杰、申浩然、朱松、李晓丹、李晓帆、路广帅提出的量刑建议过重，本院不予采纳。 根据各被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第一款、第三款，第六十八条，第七十二条第一款、第三款，第七十三条第二款、第三款，第六十一条，第六十四条之规定，判决如下：","pjjg":" 一、被告人李超鹏犯开设赌场罪，判处有期徒刑四年六个月，并处罚金人民币十万元。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2015年9月19日起至2020年3月18日止。罚金于本判决生效后十日内缴纳。） 二、被告人申浩然犯开设赌场罪，判处有期徒刑二年零十一个月，缓刑三年，并处罚金人民币三万元。（缓刑考验期从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 三、被告人马钢犯开设赌场罪，判处有期徒刑二年零四个月，缓刑三年，并处罚金人民币二万五千元。（缓刑考验期从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 四、被告人李晓丹犯开设赌场罪，判处有期徒刑二年零三个月，缓刑三年，并处罚金人民币二万元。（缓刑考验期从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 五、被告人李正犯开设赌场罪，判处有期徒刑二年零二个月，缓刑三年，并处罚金人民币二万元。（缓刑考验期从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 六、被告人史海龙犯开设赌场罪，判处有期徒刑二年，缓刑三年，并处罚金人民币二万元。（缓刑考验期从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 七、被告人范亮犯开设赌场罪，判处有期徒刑一年零九个月，并处罚金人民币一万五千元。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年2月7日起至2018年11月6日止。罚金于本判决生效后十日内缴纳。） 八、被告人路广帅犯开设赌场罪，判处有期徒刑一年零九个月，缓刑二年，并处罚金人民币一万五千元。（缓刑考验期从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 九、被告人高二杰犯开设赌场罪，判处有期徒刑一年六个月，并处罚金人民币一万元。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2015年9月27日起至2017年3月26日止。罚金于本判决生效后十日内缴纳。） 十、被告人李晓帆犯开设赌场罪，判处有期徒刑一年零五个月，缓刑二年，并处罚金人民币一万元。（缓刑考验期从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 十一、被告人朱松犯开设赌场罪，判处有期徒刑一年零五个月，缓刑二年，并处罚金人民币一万元。（缓刑考验期从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 十二、违法所得予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省郑州市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本五份。","qw":"李超鹏、高二杰开设赌场一审刑事判决书 河南省新郑市人民法院 刑事判决书 （2016）豫0184刑初333号 公诉机关河南省新郑市人民检察院。 被告人李超鹏（绰号小孩），男，1988年6月22日出生于河南省新郑市，汉族，小学文化程度，无业，住河南省新郑市。曾因犯盗伐林木罪，于2006年11月2日被本院判处拘役三个月，缓刑六个月，并处罚金人民币二千元。因涉嫌犯开设赌场罪，于2015年9月19日被新郑市公安局刑事拘留，同年10月26日由新郑市公安局执行逮捕。 辩护人孟凯，河南郑韩大有律师事务所律师。 辩护人赵改，河南郑韩大有律师事务所律师。 被告人高二杰（曾用名高洪涛），男，1987年9月10日出生于河南省新郑市，汉族，初中文化程度，无业，现住河南省新郑市。因涉嫌犯开设赌场罪，于2015年9月27日被新郑市公安局刑事拘留，同年10月26日由新郑市公安局执行逮捕。 辩护人周现伟，河南言明律师事务所律师。 被告人申浩然，男，1989年9月28号出生于河南省新郑市，汉族，初中文化程度，无业，住河南省新郑市。因涉嫌犯开设赌场罪，于2015年9月12日被新郑市公安局刑事拘留，同年10月9日被新郑市公安局取保候审，2016年7月27日由本院决定取保候审。 被告人范亮，男，1987年4月18日出生于河南省开封市，汉族，大专文化程度，无业，住河南省开封市顺河回族区。因涉嫌犯开设赌场罪，于2015年9月26日被新郑市公安局刑事拘留，同年10月27日被新郑市公安局取保候审，2016年7月27日由本院决定取保候审，2017年2月7日经本院决定，同日由新郑市公安局执行逮捕。 被告人史海龙，男，1990年7月7号出生于河南省许昌县，汉族，初中文化程度，无业，住河南省许昌县。因涉嫌犯开设赌场罪，于2015年10月1日被新郑市公安局刑事拘留，同年10月27日被新郑市公安局取保候审，2016年7月27日由本院决定取保候审。 被告人朱松，男，1990年7月15日出生于河南省新郑市，汉族，高中文化程度，无业，现住新郑市（户籍所在地郑州市郑州矿区）。因涉嫌犯开设赌场罪，于2015年10月16日被新郑市公安局刑事拘留，同年10月19日被新郑市公安局取保候审，于2016年7月27日由本院决定取保候审。 被告人李晓帆（曾用名李一帆），男，1991年11月29日出生于河南省新郑市，汉族，中专文化程度，无业，住河南省新郑市新建路交通局家属院2单元4楼东户（户籍所在地河南省新郑市。因涉嫌犯开设赌场罪，于2015年11月5日被新郑市公安局刑事拘留，同年11月8日被新郑市公安局取保候审，2016年7月27日由本院决定取保候审。 被告人李晓丹（曾用名李丹），男，1986年10月19日出生于河南省新郑市，汉族，初中文化程度，无业，住河南省新郑市。因涉嫌犯开设赌场罪，于2015年11月5日被新郑市公安局刑事拘留，同年11月8日被新郑市公安局取保候审，2016年7月27日由本院决定取保候审。 被告人马钢，男，1985年12月29日出生于河南省郾城县，汉族，初中文化程度，无业，住河南省漯河市召陵区。因涉嫌犯开设赌场罪，于2015年11月13日被新郑市公安局刑事拘留，同年11月15日被新郑市公安局取保候审，2016年7月27日由本院决定取保候审。 被告人李正，男，1985年7月18日出生于河南省新郑市，汉族，初中文化程度，无业，住河南省新郑市。因涉嫌犯开设赌场罪，于2015年12月23日被新郑市公安局刑事拘留，同年12月23日被新郑市公安局取保候审，2016年7月27日由本院决定取保候审。 被告人路广帅，男，1989年8月9日出生于河南省新郑市，汉族，初中文化程度，无业，住河南省新郑市。因涉嫌犯开设赌场罪，于2015年12月26日被新郑市公安局刑事拘留，2016年1月6日被新郑市公安局取保候审，同年7月27日由本院决定取保候审。 河南省新郑市人民检察院以新郑检刑诉（2016）303号起诉书指控被告人李超鹏、高二杰、申浩然、范亮、史海龙、朱松、李晓帆、李晓丹、马钢、李正、路广帅犯开设赌场罪，于2016年7月25日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序，公开开庭审理了本案。被告人李超鹏及其辩护人孟凯、赵改，被告人高二杰及其辩护人周现伟，被告人范亮、史海龙、朱松、李晓帆、李晓丹、马钢、李正、路广帅到庭参加诉讼。河南省新郑市人民检察院指派检察员陈金荣出庭支持公诉。审理期间新郑市人民检察院两次申请延期审理各一个月，并申请恢复审理。现已审理终结。 河南省新郑市人民检察院指控，2014年以来，被告人李超鹏先后在新郑市人民路新港快捷宾馆及新郑市滨河帝城小区40号楼1单元6楼西户成立百家乐网络赌博公司，与缅甸赌场直接联网，被告人李超鹏负责发展下级代理和会员，被告人申浩然、高二杰、李晓丹等人负责给下级代理及会员上分、下分和记账，被告人史海龙、范亮、李晓帆、朱松、马钢、李正、路广帅等人负责到下级代理和会员处收钱。 1、2014年底至2015年四五月份，陶某1（另案处理）从李超鹏处得到百家乐网络赌博账号，在其位于新郑市溱水路与金城路交叉口澳门豆捞西侧居民楼5单元三楼北户的租房处为赌博网站担任代理，接受范亮等人投注，赚取洗码钱，范亮在赌场内赌输一万余元，张某1在赌场内盈利三千余元。 2、2015年5月份至9月份，李某1（另案处理）从李超鹏处得到百家乐网络赌博账号，在其位于新郑市北区李唐庄家中为赌博网站担任代理，接受左某等人的投注，赚取洗码钱，左某、高某2在其赌场内赌输两万余元，杨某在其赌场内赌输三万元。 3、2014年年底至2015年5月份，范某（另案处理）从李超鹏处得到百家乐网络赌博账号，在其位于新郑市领秀城3A一单元5楼东户的家中为赌博网站担任代理，接受高某3等人投注，赚取洗码钱，高某3在其赌场内赌输三千余元，尹某在其赌场内赌输四千余元。 4、2014年11月至2015年4、5月份，张某1（另案处理）从李超鹏处得到百家乐网络赌博账号，在新郑市古德假日酒店202、222房间为赌博网站担任代理，接受白某1等人投注，赚取洗码钱，白某1在其赌场内赌输一千余元，白某2在其赌场内赌输三千余元。 5、2015年4月份，被告人李超鹏发展高某4（另案处理）为其百家乐网络赌博公司的下级代理，高某4分别在新郑市西亚斯附近一个宾馆、新郑市金城路爱尊客快捷酒店、菲亚快捷酒店及新郑市金都花园门口尚客优快捷酒店里开设赌场。 6、2015年8月份以来，郝某分别在新郑市人民路的西亚客房、家和宾馆及新郑市滨河帝城小区40号楼1单元6楼西户，用被告人李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币十六万元左右。 7、2015年4、5月份，陈某在郑州市港区龙王办事处霹雳店村其家中，用被告人李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币一万余元。 8、2014年11月至2015年3月，高珂在新郑市金城路鑫源花园12号楼一单元2楼202家中，用被告人李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币一千元左右。 9、2015年3、4月份，雷某在新郑市八千乡雷庄130号家中，用被告人李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币一万元左右。 10、2014年11月至2015年3月，马某在新郑市八千乡东王马村自己家中，用被告人李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币十几万元左右。 11、2015年6月，王某在新郑市一品蓝湾小区5号楼2单元502室自己家中，用被告人李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币四千元。 12、2015年4、5月份，刘继涛（另案处理）从李超鹏处得到百家乐网络赌博账号，为赌博网站担任代理，在位于新郑市文化路白天鹅宾馆后面康东五巷42号家中及新郑市华清园度假村开设赌场，接受赵某投注，赵某在其赌场内输一万元左右。 针对上述指控，公诉机关提供了被告人李超鹏、高二杰、申浩然、范亮、史海龙、朱松、李晓帆、李晓丹、马钢、李正、路广帅的供述和辩解，证人左某、杨某、高某1等人的证言，书证以及其他材料加以证实。并提出如下量刑建议：被告人李超鹏具有主犯、前科、坦白的情节，建议判处有期徒刑三至五年，并处罚金；被告人高二杰具有主犯、坦白的情节，建议判处有期徒刑三至五年，并处罚金；被告人申浩然具有初犯、主犯、坦白的情节，建议判处有期徒刑三至五年，并处罚金；被告人李晓丹具有初犯、主犯、自首的情节，建议判处有期徒刑二年六个月至四年，并处罚金；被告人范亮具有初犯、从犯，立功、坦白的情节，建议判处有期徒刑一年六个月至二年六个月，并处罚金；被告人史海龙、朱松、路广帅初犯、从犯，坦白的情节，建议判处有期徒刑二至三年，并处罚金；被告人马钢、李正、李晓帆系初犯、从犯，自首的情节，建议判处有期徒刑一年六个月至二年六个月，并处罚金。 被告人李超鹏辩称起诉书指控的情况都不属实，他没有发展下级代理和会员，赌博金额不属实。 被告人李超鹏辩护人的辩护意见为，对起诉书指控罪名没有异议，认为李超鹏没有开设网络赌博公司；没有负责发展下级代理；陶某1、李某1、刘某自行找李超鹏开设赌场，李超鹏没有招募这些人；高某4、刘某只是自己玩，没有接受他人投注；起诉书指控第1、2起赌资不对，第5起犯罪地点没有足够证据证实，第4、6、7、8、9、10、11、12起事实不清、证据不足；李超鹏自愿认罪，如实供述自己的罪行，系坦白；李超鹏的情形不属于情节严重，建议判处有期徒刑二年。 被告人高二杰辩称起诉书指控第1、3、4、5、7、8、9、10、11、12起他不知道，他只是在李超鹏处拿工资上班，认为公诉机关的量刑过重。 被告人高二杰的辩护人的辩护意见为，高二杰涉案时间为2015年7月底8月初，不应对之前的犯罪事实承担责任，起诉书指控第2、6起与高二杰无关；其系从犯，初犯，主观恶性小，没有获利，具有坦白情节，请求对其从轻处罚。 被告人申浩然、范亮、史海龙、朱松、李晓帆、李晓丹、马钢、李正、路广帅对指控自己的犯罪事实均供认不讳，对河南省新郑市人民检察院提出的量刑建议亦均不持异议。 经审理查明，2014年以来，被告人李超鹏先后在新郑市人民路新港快捷宾馆及新郑市滨河帝城小区40号楼1单元6楼西户设立百家乐网络赌博点，与缅甸赌场直接联网，被告人李超鹏负责发展下级代理和会员，被告人申浩然、高二杰、李晓丹等人负责给下级代理及会员上分、下分和记账，被告人史海龙、范亮、李晓帆、朱松、马钢、李正、路广帅等人负责到下级代理和会员处收送钱。 一、2014年底至2015年四五月份，陶某1（另案处理）从李超鹏处得到百家乐网络赌博账号，在其位于新郑市溱水路与金城路交叉口澳门豆捞西侧居民楼5单元三楼北户的租房处接受范亮等人投注，赚取洗码钱，范亮在赌场内赌输一万余元，张某1在赌场内盈利三千余元。 二、2015年5月份至9月份，李某1（另案处理）从李超鹏处得到百家乐网络赌博账号，在其位于新郑市北区李唐庄家中为赌博网站担任代理，接受左某等人的投注，赚取洗码钱，左某、高某2在其赌场内赌输二万余元，杨某在其赌场内赌输三万元。 三、2014年年底至2015年5月份，范某（另案处理）从李超鹏处得到百家乐网络赌博账号，在其位于新郑市领秀城3A一单元5楼东户的家中为赌博网站接受高某3等人投注，赚取洗码钱，高某3在其赌场内赌输三千余元，尹某在其赌场内赌输四千余元。 四、2014年11月至2015年4、5月份，张某1（另案处理）从李超鹏处得到百家乐网络赌博账号，在新郑市古德假日酒店202、222房间为赌博网站担任代理，接受白某1等人投注，赚取洗码钱，白某1在其赌场内赌输一千余元，白某2在其赌场内赌输三千余元。 五、2015年4月份，高某4在新郑市西亚斯附近一个宾馆、新郑市金城路爱尊客快捷酒店、菲亚快捷酒店及新郑市金都花园门口尚客优快捷酒店里用李超鹏为其提供的百家乐网络赌博账号赌博。 六、2015年8月份以来，郝某分别在新郑市人民路的西亚客房、家和宾馆及新郑市滨河帝城小区40号楼1单元6楼西户，用李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币十六万元。 七、2015年4、5月份，陈某在郑州市港区龙王办事处霹雳店村其家中，用李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币一万余元。 八、2015年3、4月份，雷某在新郑市八千乡雷庄家中，用李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币一万元左右。 九、2014年11月至2015年3月，马某在新郑市八千乡东王马村自己家中，用李超鹏给其提供的百家乐网络赌博账号赌博，一共输人民币十几万元左右。 十、2015年6月，王某在新郑市一品蓝湾小区5号楼2单元502室自己家中，购买价值5000元的分数，用李超鹏给其提供的百家乐网络赌博账号赌博。 十一、2015年4、5月份，刘某（另案处理）从李超鹏处得到百家乐网络赌博账号，在其位于新郑市洧水路康东五巷42号的家中接受赵某投注，赵某在其处输一万元左右。 另查，1、2015年4月25日被告人李超鹏开设的赌博点上951400分，4月26日上291250分，4月27日上414600分，8月9日上773000分，9月4日上833000分，9月6日上2657639分，9月7日上610800分，9月11日上324170分。 2、在开设赌场期间申浩然违法所得4万元，范亮违法所得6千元、史海龙违法所得7千元、朱松违法所得1万元、李晓丹违法所得7千元、李晓帆违法所得6千元、马钢违法所得1.5万元、李正违法所得7千元、路广帅违法所得1.5万元。 3、被告人李晓帆、李晓丹均于2015年11月5日到新郑市公安局刑事侦察大队投案，被告人马钢、李正分别于2015年11月12日、2015年12月23日到新郑市公安局刑事侦察大队投案。 4、案发后，被告人范亮协助公安机关抓获同案犯高二杰。 5、被告人申浩然、史海龙、朱松、李晓帆、李晓丹、马钢、李正、路广帅具备社区矫正条件。 上述事实，有以下经庭审示证、质证的证据证实，本院予以确认。 1、被告人李超鹏供述，2014年他曾在鑫港快捷酒店开赌场。2015年三四月份他在滨河帝城40号楼1单元6楼开赌场，当时申浩然、马钢、史海龙、范亮、李正都在。他让申浩然开会员账号，李某1最近几个月在他那儿开过2个会员号；李军锋最近几个月常去滨河帝城他的赌场，但其会员号不是他开的；2015年三四月陶某1去过他在滨河帝城的赌场，可能是申浩然给其开的账号；刘保旺经常去滨河帝城算账，其在菲亚等地的宾馆开过赌场；他让申浩然给刘某开了会员号；高超和刘保旺合伙在菲亚宾馆和东方国际附近开赌场；阎俊花在家和万事宾馆开赌场；郭万春在菲亚宾馆开赌场，他曾帮范亮还在该赌场的赌债一万五千元。 2、被告人申浩然供述，2014年9月份前后他经人介绍认识李超鹏，后到鑫港快捷宾馆给李超鹏（开百家乐网络赌博公司）打工，他主要负责替李超鹏到其下线百家乐会员及代理收上分的钱，之后把钱送到鑫港快捷宾馆或飞达宾馆、乐谷宾馆交给李超鹏。一般都是下边赌场给李超鹏打电话上分，然后李超鹏让他去收钱。李超鹏常住鑫港宾馆511房间和611房间，用宾馆里的电脑上分。2015年3月份李超鹏搬到其租在滨河帝城40号楼一单元6楼西户的房里，也把百家乐网络赌博公司搬到这里。此后李超鹏给他一部小灵通手机（6320×××0）联系上分、收钱，其自己持有一部小灵通（6320×××7）上分，他和李晓丹负责上分、记账，马钢、史海龙、范亮、李正、李晓帆负责向下边百家乐会员及代理收钱，期间李晓帆离开一段时间，2015年7月高二杰和李晓帆到滨河帝城后，他、李晓丹、高二杰负责上分、记账，朱松自2014年11月至2015年1月负责收赌账，路广帅在2014年负责收赌账，2015年前离开。李超鹏给他们每月发5000元工资。前期每周一李超鹏下线的百家乐会员及代理去找其算总账，后来每隔10天（每月的1号，11号、21号）到滨河帝城找李超鹏汇总账，收的现金借条和他记得账本以及电脑上显示的要完全吻合，分值一分相当于生活中一元钱。9月4日李超鹏给李晓丹、马刚、史海龙、范亮、李正、高二杰、李晓帆放了一月的假，李晓丹持有的小灵通（6320×××7）转给张某2，他和张某2负责上分和记账。郝某因为欠李超鹏钱，又没地方住，大概案发前一个月来到滨河帝城玩百家乐，赚钱还李超鹏账。 李超鹏直接和缅甸方的百家乐老板联系，其下面有十几个百家乐代理及会员，代理与会员的区别在于该账户是否能向下分账户和密码，他负责给代理和会员上下分，每十天他汇总一下报给李超鹏。他到李超鹏的百家乐网络赌博公司打工时，其经营的代理号为LY9333，所有的代理和会员都在这个号下运作，他主要是去收钱和送钱。2015年初公司比较忙，由马钢和史海龙记账，3月底赌博公司搬到滨河帝城因马钢和史海龙记账不清，李超鹏让他开始记账。2015年5月份LY9333下面的代理和会员数量已经有200多个，五一时候李超鹏吸收一些股东，从LY9333代理号上分出的WK111代理号由李超鹏和股东共同经营，股东有柳天佑（小孬）、“大象”、柳天佑的叔叔等人。6月份主号LY9333下有300多个代理和会员，其中WK111有80多个代理和会员，在平台上运作缓慢。2015年6月李超鹏到缅甸开了一个新的大的代理号LY9555，LY9555和LY9333同等权限，李超鹏和股东们把WK111上的代理和会员都转到LY9555上继续运作，2015年7月柳天佑及其叔叔因为经营问题退出。他平时负责记公司经营的流水账，账本上一分就是一元现金。李超鹏的下线代理和会员有王轲、韩树生（每天上三万分左右）、陈鹏（每天上五万分左右）、郭金宝、燕凯（每月大概上一两万分）、刘保旺、张某1、白彦锋、郭万春（每天上六万分左右）、高瑞、田某（每天上五万分左右）、贾春荣、李某1、马飞、马彦伟（每天上一万分）、薛根喜（每天上二三万分）、张洋（每天上二三万分）、阎俊花（每月上二十万分）、陈某（每天上三四万分）、马建营、马大鹏、刘某、高超、张浩杰、范某、李军锋（每天上二万分左右）、陶某1（每天上一万分左右）、李某3、马超等人，其中郭金宝、燕凯、李某1是百家乐代理账号。 李超鹏是新郑大代理，其能从这个网络赌博公司挣4种钱：1、其以3万元从缅甸买入10万分，以10万元卖出；2、打头钱，赌客押庄赢每押100块钱缅甸提走5块，并给代理商5块钱的支配权，押“和”赢时，因为赔率较高，缅甸1比8赔给大代理，大代理有权以1比6的比率赔给下家；3、洗码钱，缅甸把每把有效投注额的9‰返给大代理；4、返点钱。缅甸把大代理以及下属的所有的账户输的钱的10％返给大代理。他不清楚李超鹏具体和下边怎么分配利润，只负责上分记账，领取固定工资每月5000元，因为2015年7、8月没发工资，他在李超鹏处工作期间共领取工资4万元左右。扣除工资、房租、水电等日常开支，李超鹏每月至少挣5.5万元以上。 3、被告人高二杰供述，他是李超鹏姐夫，他在2015年7、8月份至2015年8月底9月初期间在滨河帝城李超鹏租房处为其开设的百家乐网络赌博公司下线上下分和记账。当时在李超鹏百家乐网络赌博公司里有申浩然、李晓丹、李正、范亮、史海龙、李晓帆和马钢。李超鹏安排申浩然、李丹和他负责上分和记账；李正、范亮、史海龙、李晓帆和马钢负责向百家乐的下线收钱。范亮和史海龙在2015年7、8月份离开。他用李超鹏给两部小灵通手机为下线上下分，上分之后李超鹏让范亮、李正、史海龙、李晓帆或者马刚去百家乐下线处收钱，收到钱后由申浩然转交给李超鹏。公司老板是李超鹏，申浩然主要负责公司的日常经营，上分、记账、对账。 4、被告人范亮供述，2014年李超鹏就和缅甸赌场建立了联系，作为新郑市百家乐赌博的代理，在新郑市先后发展了几十家下级代理和会员，通过这些下级代理和会员，李超鹏组织了一大批的网络赌客，从中赚取了巨额的利润。代理账号可以下分账号用于赌博，一般情况下代理下面管理的都有赌场；会员不能下分账号，一般是给个人赌博用的，但也不排除个人会员用账号组织赌客赌博的情况。2015年3月份他经人介绍到李超鹏的百家乐网络赌博公司为其下级代理收钱、送钱，工资从每天二三百变为每月五千，他在李超鹏工作期间共获得工资6千多元。他刚去时李超鹏的百家乐网络赌博公司在新郑市人民路黄帝像东北角的鑫港宾馆，当时李超鹏的下级代理和会员有几十家，常在公司主要有李超鹏、申浩然、史海龙和他，李超鹏是老板，申浩然负责上分、记账，史海龙和他负责到下级代理和会员那里拿钱、送钱。在2015年3月底李超鹏的百家乐网络公司搬到了新郑市滨河帝城小区40号楼1单元6楼西户，李超鹏主要在外面发展代理和会员，和申浩然对账、算账；申浩然负责上分、记账；李晓丹和高二杰也负责上分；马钢、史海龙、李正、李晓帆和他负责收钱，他们收到的钱大多存到以张某2名义办的卡上，但只有李超鹏有支配权，他们的分工都是李超鹏安排的，工资也是李超鹏发的。朱松和路广帅也是跟着李超鹏打工，负责收钱、送钱。李超鹏让申浩然负责滨河帝城小区40号楼1单元6楼西户的百家乐网络赌博公司，李超鹏电话通知申浩然给下级代理和会员上分，之后李超鹏和申浩然会通知他们去下级代理和会员那里拿钱，下级代理和会员会定期到公司和李超鹏对账结算。直到2015年7月中旬，他因为家中有事就不在李超鹏百家乐网络赌博公司干了。百家乐的一分相当于一元。李超鹏的下级代理有李军锋、李某1、刘保旺、薛刚、李某3、刘某、高超、韩树生、安伟鹏、刘勇欣、郭金宝、燕凯、田某、马飞、马彦伟、王富花、阎俊花、马建营、范某、陶某1、刘帅、高瑞、朱涛、张雷、张浩杰、高晓伟、陶某2、张某1、白彦锋、郭万春等人。他曾在陶某1和郭万春的百家乐赌场输了9万元，李超鹏替他还了5万。他们公司的老板是李超鹏，申浩然只是负责日常经营，最终决定权在李超鹏处。因为赌场曾丢过钱，李超鹏准备让申浩然报警就临时写了一份租房协议，名字署申浩然，其实李超鹏租的房，房租由李超鹏承担。 5、被告人史海龙供述，他因还不上向李超鹏借的还赌债钱，2015年2、3月他按照李超鹏的安排到其设在新郑市人民路黄帝像东北角鑫港宾馆的百家乐网络赌博公司收钱、送钱。当时常在公司主要有李超鹏、申浩然、马钢、范亮和他，李超鹏是老板，起初他和马钢上分，但二人对电脑不精通，李超鹏就让申浩然负责上分、记账，马钢和他负责到下级代理和会员那里收钱、送钱，李超鹏每月给他们5000元工资，他在李超鹏处工作期间共获得工资七八千元。在2015年3月底，李超鹏的百家乐网络公司搬到了新郑市滨河帝城小区40号楼1单元6楼西户，李晓丹和李正2015年4月份到公司，李晓丹记账，随后高二杰也到了公司，李晓帆去的比较晚。他们的分工都是李超鹏安排的，李超鹏主要在外面发展代理和会员，和申浩然对账、算账；申浩然负责公司日常管理，上分、记账、对账；高二杰和李晓丹也负责上分；马钢、范亮、李正、李晓帆和他负责收钱。滨河帝城40号楼1单元6楼西户的百家乐网络赌博公司李超鹏主要让申浩然负责，下级代理和会员通过公司的两部小灵通联系上分，申浩然在李超鹏的授意下给下级代理和会员上分，随后他们到下级代理和会员那里送钱和拿钱，他一直在李超鹏的网络赌博公司工作到2015年7月底。李超鹏的下级代理和会员在每月1号、11号、21号与李超鹏结算，给下级代理和会员上一分相当于人民币衣元。2015年2月至4月朱松在李超鹏的赌博公司负责收钱和送钱。 6、被告人朱松供述，2014年冬天他在皇家宝地上班时认识李超鹏，后他不在皇家宝地上班就联系李超鹏介绍工作，过了几天李超鹏电话联系让去鑫港宾馆跟着到其下属赌场收钱。一般李超鹏告诉他一个电话，让他到指定的地方电话联系，到地方之后就有人送钱来，他拿到钱后送回去给李超鹏，最少的时候是三五千元，多的时候都一两万不等。他去古德假日酒店找张某1拿钱，去家和万事酒店找阎妮拿钱，去溱水路与金城路交叉口东澳门豆捞楼上找陶某1拿钱，去解放路金芒果大厦找朱涛拿钱，去过西亚斯附近的飞达酒店找安伟鹏拿钱，去西亚斯附近的鑫云酒店找马飞拿钱，去领秀城找扣姐拿钱。他在李超鹏处干了一个多月不到两个月，李超鹏一共给他大概有一万元左右。他在李超鹏处工作时申浩然、高二杰、李晓丹负责上下分、记账，史海龙、李正、李晓帆、马钢、范亮、路广帅负责收钱。 7、被告人李晓帆供述，他和李超鹏是同乡，很早就认识了，也知道其开百家乐网络赌博公司。2015年7月中旬李超鹏让他去其百家乐赌博公司向下级百家乐赌场老板或者会员收钱送钱，每月5000元工资，他去上班时李超鹏称当时没钱，他没领工资，他在李超鹏处工作期间共获得工资6千元。他到位于新郑市滨河帝城40号楼1单元西户李超鹏的租房处，当时申浩然主要负责给下级百家乐的赌场老板和会员上下分、记账，李晓丹和高二杰平时负责上下分，上的一分相当于一元钱，偶尔也会负责收钱送钱，马钢、李正、史海龙、范亮和他主要负责向下级百家乐赌场老板和会员送钱收钱。2015年9月4日李超鹏让他们几个放假回家，他不清楚放假原因。下级赌场老板和会员也会通过转账的方式把钱打到李超鹏指定的几个银行账户，有工商银行、农业银行、建设银行的账户，户名有张某2、高二杰、申浩然三个。百家乐赌场的代理可以挣1、抽头钱，赌家压庄赢了，代理从赌家押注数中提5％，缅甸提5％，赌家得90％；2、洗码钱，赌客有效投注后（除和之外）缅甸返给代理钱；3、返点钱，赌客投注输了，缅甸方返给代理钱。 8、被告人李晓丹陈述，他和李超鹏是同乡，很早就认识，2015年4月份他没事经常去新郑市滨河帝城40号楼1单元6楼西户李超鹏租房处玩，刚开始经常在那打麻将，然后主要负责给下级百家乐赌场老板和会员上下分，当时还有申浩然、高二杰，范亮、史海龙、马钢也跟着李超鹏打工，大概6月份和7月份李正和李晓帆也去滨河帝城跟着李超鹏打工，到9月4日因为一直没发工资，李超鹏让他们都回家了，他在李超鹏处工作期间共获得工资7千元。新郑市滨河帝城40号楼1单元6楼西户李超鹏租房处有两部小灵通和四部诺基亚手机，小灵通上边存有下级百家乐赌场老板和会员的账号和联系方式，平时都是这些人打这两部小灵通，申浩然、高二杰和他轮流接电话后给这些人上下分（另外申浩然负责记账，他和高二杰偶尔收送钱），一分相当于一元，然后他们三人安排李晓帆、马钢、范亮、史海龙、李正几个用诺基亚手机拿钱送钱，手机平时都放在滨河帝城李超鹏租房处。下级代理和会员也会把钱打到李超鹏指定的银行账户，户名是张某2、高二杰和申浩然的工商银行、农业银行、建设银行等。他知道的李超鹏下级赌场老板和会员有李军锋、李某1、李某3、高超、刘保旺、郭万春、马建营、刘某、马飞、范某、郭金宝（有百家乐代理号）、燕凯、高瑞杰、田某、王福花、阎俊花、刘帅、贾春荣、祝涛、张某1、王某、马大鹏、马超、陶某2等人。朱松和路广帅也为李超鹏打工，朱松从2015年前干到5月，路广帅2015年3月前打工。百家乐赌场的代理可以挣1、抽头钱，赌家压庄赢了，代理从赌家押注数中提5％，缅甸提5％，赌家得90％；2、洗码钱，赌客有效投注后（除和之外）缅甸返给代理钱；3、返点钱，赌客投注输了，缅甸方返给代理钱。 9、被告人马钢供述，2015年3月份他认识李超鹏，3月底李超鹏电话联系让他到其在滨河帝城40号楼1单元6楼西户开百家乐网络赌博公司负责向下线赌场老板和赌客收送钱，一直干到2015年9月初他就不干回家了。在李超鹏的百家乐赌博公司打工每月发5000元工资，他一共获得1.5万元工资。李超鹏是这个百家乐赌博公司的大股东，负责整个赌博公司的运行和人员管理，他去时申浩然、史海龙、范亮、李晓丹也在李超鹏的赌博公司打工，2015年4月李正来打工，6、7月份高二杰、李晓帆也来打工。李超鹏安排申浩然（主要负责）、李晓丹、高二杰负责上下分（一分相当于一元）和记账，史海龙、范亮、李正、李晓帆和他负责到下线赌场老板和赌客那里收钱和送钱，李超鹏负责算账。李超鹏先后在新郑市黄帝像旁边的鑫港快捷酒店、北区的一个温泉酒店开百家乐网络赌博公司，2015年3、4月份李超鹏的赌博公司正式搬到滨河帝城40号楼1单元6楼西户。李超鹏的百家乐网络赌博公司的主要股东还有李龙和柳天佑。李超鹏下线的赌场老板和赌客大都到滨河帝城找李超鹏结账，有时也去鑫港快捷酒店和其它宾馆。前期每七天算一次帐，后来每月的1号、11号、21号结账，再后来有的赌场老板和赌客还通过银行卡（用申浩然、张某2、高二杰等人名字办的建行卡、农行卡、工商银行卡、中国银行卡）转账的方式给李超鹏结账，这些卡主要用于百家乐的赌场老板和赌客结账用。他们按照上下分人的安排将代收的钱存入银行卡或送到下线赌场老板和赌客那里，或者李超鹏过来把钱拿走。他曾到郭万春（郭娃）在金城路西边的菲亚宾馆、乐谷商务酒店、古德假日酒店、文化路车马坑旁边的一个茶楼里开的百家乐赌场收钱；到韩树生在文化路南头的家和万事酒店开的赌场收钱；到陶某1在澳门豆捞的三楼北户的赌场收钱；到王福花在鑫港快捷酒店旁边、爆米花KTV附近、领袖城的赌场收钱。 10、被告人李正供述，2015年4月份李晓丹告知为李超鹏向其下线百家乐代理及会员收送钱每月四五千工资，他去李超鹏在新郑市滨河帝城40号楼1单元6楼西户租房处打工。当时还有申浩然、范亮、史海龙、马钢、李晓丹也跟着李超鹏打工，申浩然和李晓丹是负责为下线的代理及会员上下分和记账，其他人负责去拿钱、送钱。大概5、6月份高二杰过来，也跟着李超鹏给下线代理及会员上下分和记账。6、7月份李晓帆也来打工，负责去拿钱、送钱。9月份初李超鹏称生意不好，放假一个月，直到公安机关把李超鹏等人抓了。他在李超鹏工作期间共获得工资7千元。李超鹏大概是2014年开设百家乐网络赌博，11月份他在人民路与玉前路交叉路的新港酒店见到申浩然等人，当时李超鹏的手下还有朱松、申浩然、马钢、路广帅、祝涛几个人负责向下级的百家乐代理和会员收钱、送钱。李超鹏也在人民路新港快捷宾馆、西亚斯大学对面的飞达快捷宾馆、中华路中段的北海岸洗浴开过百家乐网络赌博公司。申浩然负责给下级百家乐的赌博老板和会员们上下分、记账；李晓丹和高二杰平时负责上下分，偶尔也负责收钱送钱；马钢、史海龙、范亮、李晓帆和他主要给下级百家乐赌场老板和会员收钱送钱。他们代收的钱多了，李超鹏就安排史海龙、马钢、范亮等人将钱存到张某2、高二杰和申浩然名下的工商银行、农业银行、建设银行等账户上，但这些卡都由李超鹏使用，下级代理和会员也会通过银行转账的方式将钱打到这几张卡上。他知道李超鹏下级代理和会员有马建营、李某1（代理号）、李军锋（代理号）、陶东健、刘某（代理号）、马彦伟、范某、刘宝旺、刘帅、张某1、阎俊花、祝涛、张豪杰、王福华（代理号）。百家乐赌博开场老板可以赚抽头钱、洗码钱、返点钱。李超鹏为下级代理号和会员上下一分相当于一元。 11、被告人路广帅供述，2014年8、9月份他经人介绍认识李超鹏，李超鹏让他开车到下属百家乐指定赌场收钱，每月5000元工资，他干了三个月，期间他迷上百家乐网络赌博。不但把发的三个月工资一万五千元输完，自己也输了二三万，李超鹏就把他辞退了。 12、证人陶某1证实，2014年3、4月他经人介绍开始玩百家乐，2015年8、9月他在李超鹏处开过百家乐网络账号，他以一万元上一万分的比例从李超鹏处购买百家乐赌博分数，在他位于新郑市溱水路与金城路交叉口澳门豆捞西侧居民楼5单元三楼北户租房处玩。跟着李超鹏付收钱的范亮和李超鹏老表在他处赌博，范亮输了一万多元。他通过上下分可以赚取洗码钱。 13、证人李某1证实，2015年3、4月他向李超鹏要了LP688百家乐账号，后来得知是该账户是代理号，后他又要了06731会员号，后来他玩输了不少钱为了赚公司返还金就在他李唐庄家中开场组织晓辉、高某2、李伟、高二闯等人赌博，左某输了二万余元，高某2输了不到二万元，李伟输了二万多元，高二闯输了二万余元。他以一元买一分的标准买百家乐分数，玩百家乐需要上分联系李超鹏，其安排人来拿钱。 14、证人左某证实，2015年6、7月份他到朋友李某1家看到其和高某2玩百家乐，他玩了十多次，输了二万多元。 15、证人杨某证实，2015年7、8月份左右，他到朋友李某1家看到其在网上玩百家乐，他玩了一个多月，输了将近三万元。 16、证人高某2证实，2015年7、8月份左右，他到朋友李某1家看到其在网上玩百家乐，他玩了两个月，输了将近二万元。他在李某1处还见过高二闯和小辉。 17、证人范某证实，2014年农历10月前后李超鹏介绍开百家乐赌博可以赚钱，她就在新郑市领秀城3A一单元5楼东户家中开始玩百家乐，其中朋友高某3、高学艺、尹某也用她的百家乐账户玩，高某3输了五六千，尹某输了四五千，高学艺输了二三万，她赚了五六千的洗码钱。百家乐1分等于1元，她通过小灵通让李超鹏上分后，其派人到她家拿钱，下分后有人给她送钱。 18、证人高某3证实，他从2014年底到2015年2月份，他到范某处用其账号玩了七八次，输了将近三四千元，他还见尹某和一个姓高的男子在范某处玩百家乐。 19、证人尹某证实，2014年底他到朋友范某家用其账号玩百家乐，输了一千元给范某，之后玩了七八次，共计输了四五千元，他还见高某3和高学艺在范某处玩百家乐。 20、证人张某1证实，2014年10月他碰到李超鹏，后李超鹏给他开了两个百家乐账号，他在新郑市古德假日酒店和新郑市北区新新家园西北角第二栋3楼303室自己家中玩百家乐，朋友祝涛和白彦峰在他处玩百家乐，他能赚取洗码钱。2014年春节前后，他和祝涛到金城路与溱水路交叉口东澳门豆捞楼上陶某1的家中玩过两次百家乐，二人都赢了几千元钱。 21、证人白某1证实，2015年2月他在古德商务酒店202房间张某1处用其账号玩了两次百家乐，当时在场的还有一个叫白某2的人，赢钱张某1直接把钱给他，输钱他把钱给张某1，他在张某1处共输了二千元左右。 22、证人白某2证实，2015年2月他和白某1到古德2楼202房间找张某1见其玩百家乐，他在该处玩了两次，输了三千元。 23、证人高某4证实，2015年4月李超鹏将其欠他的8000元赌债转换为百家乐8000分给他玩，并给他GR001账号，他用该账户在新郑市西亚斯附近一个宾馆和新郑市金城路爱尊客快捷酒店玩百家乐。后李超鹏给他开了GR007账号，他在新郑市金城路爱尊客快捷酒店、菲亚快捷酒店及新郑市金都花园门口尚客优快捷酒店用该账户赌博，李超鹏给他开账号时称会有很多人来他处玩百家乐。2015年4月他开始雇田某帮忙拿钱、送钱、算账，他赢了几万元。证人田某证言与证人高某4证言基本一致，并相互印证。另证人田某证实李超鹏共为高某4开了GR001、GR002、GR007。 24、证人郝某证实，2015年8月份的一天晚上他因赌博欠李超鹏五万元，他把老年代步车抵押给李超鹏，并写了欠条，李超鹏多次索要但他没钱，李超鹏让他到其开的百家乐赌场内赢钱把欠的钱还上，李超鹏让他写一张二十万元的欠条，给他上10万元的分让玩，他就用李超鹏给的账号玩百家乐赌场。他在新郑市人民路的“西亚客房”“家和宾馆”和李超鹏位于滨河帝城的赌场共输了十六万元，算上之前的五万元钱，一共输了二十一万元钱，他现在不敢回家，在李超鹏位于滨河帝城的赌场住，帮其看场，直到公安机关清查把他带走。滨河帝城40号楼1单元6楼是李超鹏下家上分和给下家结算钱的地方，来这里的都是下级代理商，赌客一般不来这玩。李超鹏向下发展了几十家百家乐赌场，供应这些赌场赌博的网络账号和密码。百家乐赌场的一分是用一元买的，但会按照代理和会员上分总数的9‰返还。 25、证人陈某证实，2015年4、5月份他用李超鹏给的会员号玩百家乐在自己家中两个星期左右，因为输了1万多元，后来就不玩了。 26、证人雷某证实，2015年3月左右他用李超鹏给他的百家乐网络会员号（AA22205）在自己家中玩了十几次，输了1万元左右。 27、证人马某证实，2014年11月份至2015年3月用李超鹏给他的百家乐网络会员号（WH9966）在自己家里玩，输了十几万元左右。每次都是李超鹏安排人到他家里收钱，来拿钱的人不固定，他也去新郑市滨河帝城40号一单元6楼西户李超鹏租房处找其算过百家乐赌账，大概去算过十几次赌帐，每次去算账的时候，李超鹏那有几个年轻人，都是帮忙向下级百家乐赌场老板收钱。 28、证人王某证实，他2014年11月份左右在牌场认识李超鹏。2015年5、6月份他买了5000分，用李超鹏给的百家乐赌博账号赢了2000元钱。后李超鹏给他上了6000元的百家乐分，当时没给其钱，他把分全部输完后就不再玩百家乐了。 29、证人张某2证实，她通过朋友认识李超鹏，她到新郑后一直在北海岸宾馆住着，9月10日晚上8点李超鹏带她住到新郑市滨河帝城40号楼1单元6楼西户其租的房子。她最早在2015年3月底到这个地方，李超鹏自称开网络百家乐公司的，下边有好多小公司，公司成员有申浩然（负责公司财务）、小亮哥、老歪哥等人。 30、证人赵某证实，2015年五六月她经人介绍认识李超鹏的下线刘某，其在华清园度假村、白天鹅宾馆、其家开百家乐赌场，她在华清园输了两万八千元，在其家输了一万多元。白彦峰在古德酒店开的百家乐赌场，其曾是李超鹏的下家，后因为李超鹏经常不给现金，就不做其下家了，她在该处输了二三万元钱。阎俊花也是李超鹏的下家，在领秀城自己家里开百家乐赌场，她输了大概二三万元钱。郭娃也是李超鹏的下家，与彩玲合作开的百家乐赌场，其先后在古德假日酒店、乐谷酒店、在菲亚酒店开赌场，她总共输了有八九万元钱。阎妮在家和万事酒店开的百家乐赌场，也是李超鹏的下家，她输了一二万元之后就不去了。还有一个在沁园春宾馆开百家乐赌场的男子，也是李超鹏的下家。 31、证人李某2证实，李超鹏于2014年2、3月份左右开始做百家乐网络赌博的代理，向下边发展二级代理和会员，地点在鑫港快捷宾馆、乐谷商务酒店及其他宾馆。2015年3月份李超鹏把百家乐网络赌博公司地点搬到了新郑市滨河帝城40号楼一单元6楼西户。为其打工的人有李晓丹、李晓帆、吴鑫、朱松、高二杰、广帅以及申浩然，李超鹏和高二杰主要负责给下级代理和会员上下分，其他人主要负责帮李超鹏向下级代理收钱，2014年8、9月份申浩然开始在李超鹏处打工。起初李超鹏自己是老板，后来听说过完年开始分股，股东有王珂、李龙、董坡、柳天佑等人。李超鹏是以3000元买10000分的比例从缅甸购买百家乐赌码，之后以一分卖一元的比例卖给下级百家乐代理和会员，其还赚抽头钱、洗码钱、返点钱。李超鹏手下有专门负责给下级代理及会员上下分和收钱的人，上分后电话联系收钱的人去拿钱，李超鹏下级的代理一般都是开设小赌场的。李超鹏下面的百家乐代理和会员定期与其算账，及李超鹏下线赌场老板开设赌场情况。 32、证人刘某证实，他在新郑市文化路与洧水路交叉口经营鸿顺斋烩面馆，2015年7月左右李超鹏将其欠的8000元转换为百家乐分玩，李超鹏给他开了百家乐账号，他就在烩面馆三楼家中玩，他赢了2000分，但李超鹏没给他钱。 33、证人陶某2证实，他别名陶自为，2014年上半年他通过推饼认识李超鹏，并欠其3万元，其让他找人玩百家乐还账，他找刘超伟玩了两天。李某3、马飞和高超是李超鹏那里比较大的百家乐代理。开百家乐赌场可以赚抽头钱、洗码钱和返点钱。 34、证人李某3证实，2015年6、7月他按照1元买1分的标准买分在李超鹏的百家乐赌场赌博，他共输了二万六七千元。 35、扣押物品清单、指认照片证实从案发现场扣押物品及郝某对现场物品的辨认情况。 36、指认照片证实申浩然辨认出赌场记账本。 37、记账本证实李超鹏处赌场上下分情况。 38、短信截图证实申浩然与李超鹏短信联系转账情况。 39、辨认笔录及照片证实郝某辨认出李超鹏、高二杰、李正、李晓丹、范亮、李晓帆、马钢、史海龙，刘保旺、李某1、李军锋是李超鹏下线的百家乐代理，马超在李超鹏开设的百家乐网络赌博公司开过代理账号。范亮辨认出史海龙、马钢、李超鹏、李正、李晓帆、高二杰、李晓丹、路广帅，李某1、李军锋、刘保旺、薛刚是李超鹏百家乐网络赌博公司的下级代理。郝某辨认出高二杰、李正、李晓丹、李晓帆，百家乐赌场的代理或会员有李某1、李军锋。史海龙辨认出李正、李晓帆、李晓丹、高二杰。朱松辨认出路广帅。申浩然够辨认出李超鹏开设百家乐网络赌博公司的地点。 40、户籍证明、前科证明、刑事判决书证实被告人李超鹏、高二杰、申浩然、范亮、史海龙、朱松、李晓帆、李晓丹、马钢、李正、路广帅案发时均系完全刑事责任能力人及前科情况。 41、刑事判决书证实同案犯刘某、阎俊花、李某1、陶东健、范某、张某1处理情况。 42、社区矫正调查评估意见书证实申浩然、范亮、史海龙、朱松、李晓帆、李晓丹、马钢、李正、路广帅所在县级司法行政机关对各被告人的评估意见。 43、到案经过、侦破报告、范亮立功情况说明证实各被告人到案，案件侦破及被告人范亮立功情况。 本院认为，被告人李超鹏、高二杰、申浩然、范亮、史海龙、朱松、李晓丹、李晓帆、马钢、李正、路广帅开设赌场，情节严重，其行为均已构成开设赌场罪。公诉机关指控罪名成立，本院予以支持。 根据我国刑法规定，犯开设赌场罪的，情节严重的，处三年以上十年以下有期徒刑，并处罚金，对被告人李超鹏、高二杰、申浩然、范亮、史海龙、朱松、李晓丹、李晓帆、马钢、李正、路广帅应在上述法定刑幅度以内判处适当刑罚。 对于开设赌场行为，被告人李超鹏系共同犯罪的组织者，起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人高二杰、申浩然、范亮、史海龙、朱松、李晓丹、李晓帆、马钢、李正、路广帅在共同犯罪过程中，起次要、辅助作用，系从犯，应当减轻处罚。 被告人高二杰、申浩然、范亮、史海龙、朱松、路广帅在侦查阶段和庭审中均能如实供述自己的罪行，系坦白，可以从轻处罚。 被告人马钢、李晓丹、李正、李晓帆自动投案，如实供述自己的罪行，系自首，可以从轻处罚。 被告人范亮协助抓获同案犯，系立功，可以从轻处罚。 被告人申浩然、史海龙、朱松、李晓丹、李晓帆、马钢、李正、路广帅犯罪情节较轻，具有悔罪表现，没有再犯罪危险，宣告缓刑对所在社区没有重大不良影响，可以依法对八被告人宣告缓刑。公诉机关对高二杰、申浩然、朱松、李晓丹、李晓帆、路广帅提出的量刑建议过重，本院不予采纳。 根据各被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第一款、第三款，第六十八条，第七十二条第一款、第三款，第七十三条第二款、第三款，第六十一条，第六十四条之规定，判决如下： 一、被告人李超鹏犯开设赌场罪，判处有期徒刑四年六个月，并处罚金人民币十万元。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2015年9月19日起至2020年3月18日止。罚金于本判决生效后十日内缴纳。） 二、被告人申浩然犯开设赌场罪，判处有期徒刑二年零十一个月，缓刑三年，并处罚金人民币三万元。（缓刑考验期从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 三、被告人马钢犯开设赌场罪，判处有期徒刑二年零四个月，缓刑三年，并处罚金人民币二万五千元。（缓刑考验期从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 四、被告人李晓丹犯开设赌场罪，判处有期徒刑二年零三个月，缓刑三年，并处罚金人民币二万元。（缓刑考验期从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 五、被告人李正犯开设赌场罪，判处有期徒刑二年零二个月，缓刑三年，并处罚金人民币二万元。（缓刑考验期从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 六、被告人史海龙犯开设赌场罪，判处有期徒刑二年，缓刑三年，并处罚金人民币二万元。（缓刑考验期从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 七、被告人范亮犯开设赌场罪，判处有期徒刑一年零九个月，并处罚金人民币一万五千元。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年2月7日起至2018年11月6日止。罚金于本判决生效后十日内缴纳。） 八、被告人路广帅犯开设赌场罪，判处有期徒刑一年零九个月，缓刑二年，并处罚金人民币一万五千元。（缓刑考验期从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 九、被告人高二杰犯开设赌场罪，判处有期徒刑一年六个月，并处罚金人民币一万元。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2015年9月27日起至2017年3月26日止。罚金于本判决生效后十日内缴纳。） 十、被告人李晓帆犯开设赌场罪，判处有期徒刑一年零五个月，缓刑二年，并处罚金人民币一万元。（缓刑考验期从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 十一、被告人朱松犯开设赌场罪，判处有期徒刑一年零五个月，缓刑二年，并处罚金人民币一万元。（缓刑考验期从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 十二、违法所得予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省郑州市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本五份。 审判长唐莹 人民陪审员张富彬 人民陪审员闫合国 二〇一七年二月二十七日 代理书记员范旭东","writId":"057faf1370f47d2f3c49262ad076279453f","writName":"李超鹏、高二杰开设赌场一审刑事判决书"}
