{"ajId":"cf9bd739-ef9c-4e02-a861-bcd916c6afda","ajName":"李某某、陈某某故意伤害一案","ajjbqk":" 西安市莲湖区人民检察院起诉书指控，2014年3月20日1时许，被告人陈某某与“云邸天境”足疗中心技师宋某某等人在本市西关正街魔方KTV唱歌时，云邸天境足疗中心店长陈某某及刘某某赶到将宋某某叫走，引起陈某某不满。后陈某某、刘某某与陈某某在西稍门开元商城门前发生厮打，陈某某通过电话告诉被告人李某某自己被打，李某某遂赶到现场，先用随身携带的匕首将刘某某左侧胸部、上肢刺伤后，又和陈某某共同殴打陈某某。其间，李某某用匕首将陈某某全身多处刺伤。作案后两人逃离现场。经法医鉴定，陈某某伤情已达重伤二级，刘某某的伤情为轻微伤。2014年3月22日李某某被抓获，3月29日陈某某被抓获。 为证实指控的事实成立，公诉人当庭宣读、出示了报案材料及抓获经过证明，被害人陈某某、刘某某的陈述，被告人李某某、陈某某的供述与辩解，辨认笔录，指认笔录，司法鉴定意见书，户籍证明等证据材料，据此认为被告人李某某、陈某某的行为均已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪，提请本院依法惩处。 附带民事诉讼原告人陈某某要求判令二被告人赔偿其医疗费50473.61元、住院伙食补助费690元、误工费47190元、护理费15800元、残疾赔偿金137148元、后续治疗费1005元、交通费5200元、精神损失费26万、营养费4500元、苹果4S手机一部损失费3000元，西服一套损失费2000元，共计人民币527006.61元。 附带民事诉讼原告人刘某某要求判令二被告人赔偿其医疗费13743.81元、住院伙食补助费240元、误工费6000元、护理费4200元、交通费800元、其它济济损失6万元、营养费2000元、外套衣服损失一件500元，共计87483.81元。 庭审中，被告人李某某对公诉机关指控的犯罪事实承认属实，表示认罪；对附带民事诉讼原告人的赔偿请求，表示赔偿要求数额太大，无力承担。 被告人李某某的辩护人认为，李某某伤害被害人并非事前预谋，属激情犯罪，其主观上并不想造成被害人重伤的结果。本案侦查过程存在程序缺陷，二被害人及证人余定华证言的询问笔录，文字内容完全一致，其证明目的值得怀疑，不能作为定案依据。被害人先是出言不逊，后又先动手打人，对本案的发生有一定过错；被告人认罪。基于以上情节，应对李某某从轻或减轻处罚。 被告人陈某某对公诉机关指控的犯罪事实承认属实，表示认罪，对附带民事诉讼原告人的赔偿请求，表示愿意按照法律规定赔偿，但目前没有能力。 被告人陈某某的辩护人认为，二被害人的询问笔录和证人余定华的证言因缺乏真实性而不能作为定案依据。被害人陈某某的重伤结果系被告人李某某实行行为过限造成的，被告人陈某某对此重伤不应承担责任，只应以故意伤害轻伤的结果承担责任。 经审理查明，2014年3月20日1时许，被告人陈某某与“云邸天境”足疗中心技师宋某某等人在西安市西关正街“魔方KTV”唱歌时，“云邸天境”足疗中心店长陈某某及刘某某赶到将宋某某叫走，引起陈某某不满。后陈某某、刘某某与陈某某在西稍门开元商城门前发生厮打，陈某某通过电话告诉被告人李某某自己被打，李某某遂赶到现场，先用随身携带的匕首将刘某某左侧胸部、上肢刺伤后，又和陈某某共同殴打陈某某。其间，李某某用匕首将陈忠全身多处刺伤。作案后两人逃离现场。经法医鉴定，陈某某伤情已达重伤二级，刘某某的伤情为轻微伤。2014年3月22日李某某被抓获，3月29日陈某某被抓获。 2014年10月10日经陕西中金司法鉴定中心鉴定，陈某某此次损伤综合评定为八级伤残。 又查，附带民事诉讼原告人陈某某因被伤害所产生的经济损失有：医疗费50473.61元，住院伙食补助费690元、误工费12213.25元（酌定三个月）、护理费2300元（住院23天，每天按100元计）、交通费2000元（酌定）、营养费3000元（酌定），共计人民币70676.86元。 附带民事诉讼原告人刘某某因被伤害所产生的经济损失有：医疗费13743.81元，住院伙食补助费270元、误工费4071.08元（酌定一个月）、交通费500元（酌定），共计人民币18584.89元。 认定上述事实的证据有：1、公安机关受理公民报警情况登记表及报案材料。2、公安机关抓获经过证明、到案经过证明。3、被害人陈某某、刘某某的陈述。4、被告人李某某、陈某某的供述与辩解。5、诊断证明书、法医学人体损伤程度鉴定书及被害人陈某某的伤残等级鉴定意见书。6、辨认笔录及照片。7、指认现场笔录及照片。8、提取笔录、扣押物品清单、领条。9、证人余某某、张某某、宋某某的证言。10、视频资料。11、二被告人户籍证明及前科材料。12、作案凶器匕首一把。13、附带民事诉讼原告人提供的病历、病案、医药费票据等。 以上证据，均经当庭举证、质证，并能相互印证，足以定案。 ","cpfxgc":"本院认为，被告人李某某、陈某某因琐事持刀故意伤害他人身体，致一人重伤，一人轻微伤，其行为均已构成故意伤害罪，西安市莲湖区人民检察院指控二被告人的犯罪事实及罪名成立。被告人李某某曾因犯罪被判处有期徒刑，刑满释放后五年内再次犯罪，构成累犯，依法应从重处罚。 对于李某某辩护人的辩护意见，经查，李某某持刀造成被害人陈某某重伤、刘某某轻微伤的损害后果，主观上有伤害他人身体的故意，属结果犯，其主观上是否预见重伤的后果，不影响其罪名的成立。 关于二被害人的陈述笔录和证人余定华证言笔录内容一致，缺乏真实性的意见。经查，侦查机关在不同时间对其询问调查案情，笔录内容一致，其证明的事实与报案材料、其他证人证言等证据相互印证，反映了案件事实，具有证明效力。辩护人此辩护观点没有依据，本院不予采纳。 被告人与被害人在案发前因琐事发生矛盾，而后相互厮打而引发本案，被害人的行为不构成刑法意义上的过错，辩护人关于被害人存在过错的理由不成立，其以此认为应对李某某从轻处罚的意见，本院不予采纳。 对于陈某某辩护人的辩护意见，经查，被告人陈某某与二被害人发生矛盾后，被告人李某某赶到案发现场和陈某某一起与二被害人厮打，其间李某某持刀刺伤二被害人，二被告人的行为构成共同犯罪，应对二被害人的伤害后果按其作用大小承担责任。辩护人认为陈某某不应对陈某某重伤的结果承担责任的辩护意见不成立。 二被告人的犯罪行为给附带民事诉讼原告人陈某某、刘某某造成的经济损失应按其责任大小共同承担按份责任和连带责任，李某某承担70％，陈某某承担30％。陈某某、刘某某的医疗费以其请求和票据为依据；住院伙食补助费以住院天数和每天30元的标准计算；误工费以上年度职工平均工资酌定误工期限计算；护理费、交通费、营养费的赔偿金额均以酌情确定。附带民事诉讼原告人的其他诉讼请求，因无事实和法律依据，本院不予支持。 为维护社会治安秩序，保护公民人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十四条第二款、第六十五条第一款、第二十五条第一款、第三十六条第一款，《中华人民共和国民法通则》第一百一十九条、第一百三十条，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条，《中华人民共和国刑事诉讼法》第九十九条、第一百零一条，最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第二款、第一百五十五条、第一百五十一条之规定，判决如下：","pjjg":" 一、被告人李某某犯故意伤害罪，判处有期徒刑四年又六个月（刑期自判决执行之日起计算，判决执行前羁押一日折抵刑期一日，即自2014年3月22日起至2018年9月21日止）。 二、被告人陈某某犯故意伤害罪，判处有期徒刑三年又六个月（刑期自判决执行之日起计算，判决执行前羁押一日折抵刑期一日，即自2014年3月29日起至2017年9月28日止） 三、被告人李某某于本判决生效后三十日内赔偿附带民事诉讼原告人陈某某经济损失人民币49473.8元；赔偿附带民事诉讼原告人刘某某经济损失人民币13009.4元。 四、被告人陈某某于本判决生效后三十日内赔偿附带民事诉讼原告人陈某某经济损失人民币21203.06元；赔偿附带民事诉讼原告人刘某某经济损失人民币5575.49元。 五、被告人李某某、陈某某对上述第三、四项互负连带赔偿责任。 六、驳回附带民事诉讼原告人陈某某、刘某某的其余诉讼请求。 如不服本判决，可自接到判决书的第二日起十日内，通过本院或直接向陕西省西安市中级人民法院提起上诉。书面上诉的应提交上诉状正本一份，副本三份。","qw":"李某某、陈某某故意伤害一审刑事判决书 西安市莲湖区人民法院 刑事附带民事判决书 （2014）莲刑初字第00402号 公诉机关西安市莲湖区人民检察院。 附带民事诉讼原告人陈某某，男。 委托代理人张举会，陕西许小平律师事务所律师。 附带民事诉讼原告人刘某某，男。 被告人李某某，男。2010年12月15日因犯寻衅滋事罪、聚众斗殴罪被浙江省永康市人民法院判处有期徒刑三年又五个月，2012年11月27日释放。2014年3月22日因涉嫌犯故意伤害罪被抓获，3月24日被西安市公安局莲湖分局刑事拘留，4月30日被依法逮捕。现羁押于西安市莲湖区看守所。 辩护人及附带民事诉讼委托代理人商瑶，陕西博纳新律师事务所律师。 被告人陈某某，男。2004年11月24日因犯盗窃罪被浙江省永康市人民法院判处拘役五个月，2007年3月因犯寻衅滋事罪被浙江省永康市人民法院判处有期徒刑一年又一个月，2007年4月21日被释放。2014年3月29日因涉嫌犯故意伤害罪被抓获，4月3日被西安市公安局莲湖分局刑事拘留，4月30日被依法逮捕。现羁押于西安市莲湖区看守所。 辩护人及附带民事诉讼委托代理人赵伟舟，陕西博纳新律师事务所律师。 西安市莲湖区人民检察院以莲检刑诉刑诉（2014）311号起诉书指控被告人李某某、陈某某犯故意伤害罪向本院提起公诉。在案件审理中，被害人陈某某、刘某某向本院提起附带民事诉讼，本院依法组成合议庭，公开开庭进行了合并审理。西安市莲湖区人民检察院指派代理检察员赵诗媛出庭支持公诉，附带民事诉讼原告人陈某某、刘某某及陈某某委托代理人张举会，被告人李某某及辩护人商瑶，被告人陈某某及辩护人赵伟舟均到庭参加了诉讼，本案现已审理终结。 西安市莲湖区人民检察院起诉书指控，2014年3月20日1时许，被告人陈某某与“云邸天境”足疗中心技师宋某某等人在本市西关正街魔方KTV唱歌时，云邸天境足疗中心店长陈某某及刘某某赶到将宋某某叫走，引起陈某某不满。后陈某某、刘某某与陈某某在西稍门开元商城门前发生厮打，陈某某通过电话告诉被告人李某某自己被打，李某某遂赶到现场，先用随身携带的匕首将刘某某左侧胸部、上肢刺伤后，又和陈某某共同殴打陈某某。其间，李某某用匕首将陈某某全身多处刺伤。作案后两人逃离现场。经法医鉴定，陈某某伤情已达重伤二级，刘某某的伤情为轻微伤。2014年3月22日李某某被抓获，3月29日陈某某被抓获。 为证实指控的事实成立，公诉人当庭宣读、出示了报案材料及抓获经过证明，被害人陈某某、刘某某的陈述，被告人李某某、陈某某的供述与辩解，辨认笔录，指认笔录，司法鉴定意见书，户籍证明等证据材料，据此认为被告人李某某、陈某某的行为均已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪，提请本院依法惩处。 附带民事诉讼原告人陈某某要求判令二被告人赔偿其医疗费50473.61元、住院伙食补助费690元、误工费47190元、护理费15800元、残疾赔偿金137148元、后续治疗费1005元、交通费5200元、精神损失费26万、营养费4500元、苹果4S手机一部损失费3000元，西服一套损失费2000元，共计人民币527006.61元。 附带民事诉讼原告人刘某某要求判令二被告人赔偿其医疗费13743.81元、住院伙食补助费240元、误工费6000元、护理费4200元、交通费800元、其它济济损失6万元、营养费2000元、外套衣服损失一件500元，共计87483.81元。 庭审中，被告人李某某对公诉机关指控的犯罪事实承认属实，表示认罪；对附带民事诉讼原告人的赔偿请求，表示赔偿要求数额太大，无力承担。 被告人李某某的辩护人认为，李某某伤害被害人并非事前预谋，属激情犯罪，其主观上并不想造成被害人重伤的结果。本案侦查过程存在程序缺陷，二被害人及证人余定华证言的询问笔录，文字内容完全一致，其证明目的值得怀疑，不能作为定案依据。被害人先是出言不逊，后又先动手打人，对本案的发生有一定过错；被告人认罪。基于以上情节，应对李某某从轻或减轻处罚。 被告人陈某某对公诉机关指控的犯罪事实承认属实，表示认罪，对附带民事诉讼原告人的赔偿请求，表示愿意按照法律规定赔偿，但目前没有能力。 被告人陈某某的辩护人认为，二被害人的询问笔录和证人余定华的证言因缺乏真实性而不能作为定案依据。被害人陈某某的重伤结果系被告人李某某实行行为过限造成的，被告人陈某某对此重伤不应承担责任，只应以故意伤害轻伤的结果承担责任。 经审理查明，2014年3月20日1时许，被告人陈某某与“云邸天境”足疗中心技师宋某某等人在西安市西关正街“魔方KTV”唱歌时，“云邸天境”足疗中心店长陈某某及刘某某赶到将宋某某叫走，引起陈某某不满。后陈某某、刘某某与陈某某在西稍门开元商城门前发生厮打，陈某某通过电话告诉被告人李某某自己被打，李某某遂赶到现场，先用随身携带的匕首将刘某某左侧胸部、上肢刺伤后，又和陈某某共同殴打陈某某。其间，李某某用匕首将陈忠全身多处刺伤。作案后两人逃离现场。经法医鉴定，陈某某伤情已达重伤二级，刘某某的伤情为轻微伤。2014年3月22日李某某被抓获，3月29日陈某某被抓获。 2014年10月10日经陕西中金司法鉴定中心鉴定，陈某某此次损伤综合评定为八级伤残。 又查，附带民事诉讼原告人陈某某因被伤害所产生的经济损失有：医疗费50473.61元，住院伙食补助费690元、误工费12213.25元（酌定三个月）、护理费2300元（住院23天，每天按100元计）、交通费2000元（酌定）、营养费3000元（酌定），共计人民币70676.86元。 附带民事诉讼原告人刘某某因被伤害所产生的经济损失有：医疗费13743.81元，住院伙食补助费270元、误工费4071.08元（酌定一个月）、交通费500元（酌定），共计人民币18584.89元。 认定上述事实的证据有：1、公安机关受理公民报警情况登记表及报案材料。2、公安机关抓获经过证明、到案经过证明。3、被害人陈某某、刘某某的陈述。4、被告人李某某、陈某某的供述与辩解。5、诊断证明书、法医学人体损伤程度鉴定书及被害人陈某某的伤残等级鉴定意见书。6、辨认笔录及照片。7、指认现场笔录及照片。8、提取笔录、扣押物品清单、领条。9、证人余某某、张某某、宋某某的证言。10、视频资料。11、二被告人户籍证明及前科材料。12、作案凶器匕首一把。13、附带民事诉讼原告人提供的病历、病案、医药费票据等。 以上证据，均经当庭举证、质证，并能相互印证，足以定案。 本院认为，被告人李某某、陈某某因琐事持刀故意伤害他人身体，致一人重伤，一人轻微伤，其行为均已构成故意伤害罪，西安市莲湖区人民检察院指控二被告人的犯罪事实及罪名成立。被告人李某某曾因犯罪被判处有期徒刑，刑满释放后五年内再次犯罪，构成累犯，依法应从重处罚。 对于李某某辩护人的辩护意见，经查，李某某持刀造成被害人陈某某重伤、刘某某轻微伤的损害后果，主观上有伤害他人身体的故意，属结果犯，其主观上是否预见重伤的后果，不影响其罪名的成立。 关于二被害人的陈述笔录和证人余定华证言笔录内容一致，缺乏真实性的意见。经查，侦查机关在不同时间对其询问调查案情，笔录内容一致，其证明的事实与报案材料、其他证人证言等证据相互印证，反映了案件事实，具有证明效力。辩护人此辩护观点没有依据，本院不予采纳。 被告人与被害人在案发前因琐事发生矛盾，而后相互厮打而引发本案，被害人的行为不构成刑法意义上的过错，辩护人关于被害人存在过错的理由不成立，其以此认为应对李某某从轻处罚的意见，本院不予采纳。 对于陈某某辩护人的辩护意见，经查，被告人陈某某与二被害人发生矛盾后，被告人李某某赶到案发现场和陈某某一起与二被害人厮打，其间李某某持刀刺伤二被害人，二被告人的行为构成共同犯罪，应对二被害人的伤害后果按其作用大小承担责任。辩护人认为陈某某不应对陈某某重伤的结果承担责任的辩护意见不成立。 二被告人的犯罪行为给附带民事诉讼原告人陈某某、刘某某造成的经济损失应按其责任大小共同承担按份责任和连带责任，李某某承担70％，陈某某承担30％。陈某某、刘某某的医疗费以其请求和票据为依据；住院伙食补助费以住院天数和每天30元的标准计算；误工费以上年度职工平均工资酌定误工期限计算；护理费、交通费、营养费的赔偿金额均以酌情确定。附带民事诉讼原告人的其他诉讼请求，因无事实和法律依据，本院不予支持。 为维护社会治安秩序，保护公民人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十四条第二款、第六十五条第一款、第二十五条第一款、第三十六条第一款，《中华人民共和国民法通则》第一百一十九条、第一百三十条，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条，《中华人民共和国刑事诉讼法》第九十九条、第一百零一条，最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第二款、第一百五十五条、第一百五十一条之规定，判决如下： 一、被告人李某某犯故意伤害罪，判处有期徒刑四年又六个月（刑期自判决执行之日起计算，判决执行前羁押一日折抵刑期一日，即自2014年3月22日起至2018年9月21日止）。 二、被告人陈某某犯故意伤害罪，判处有期徒刑三年又六个月（刑期自判决执行之日起计算，判决执行前羁押一日折抵刑期一日，即自2014年3月29日起至2017年9月28日止） 三、被告人李某某于本判决生效后三十日内赔偿附带民事诉讼原告人陈某某经济损失人民币49473.8元；赔偿附带民事诉讼原告人刘某某经济损失人民币13009.4元。 四、被告人陈某某于本判决生效后三十日内赔偿附带民事诉讼原告人陈某某经济损失人民币21203.06元；赔偿附带民事诉讼原告人刘某某经济损失人民币5575.49元。 五、被告人李某某、陈某某对上述第三、四项互负连带赔偿责任。 六、驳回附带民事诉讼原告人陈某某、刘某某的其余诉讼请求。 如不服本判决，可自接到判决书的第二日起十日内，通过本院或直接向陕西省西安市中级人民法院提起上诉。书面上诉的应提交上诉状正本一份，副本三份。 审判长王晓宁 人民陪审员杜军芳 人民陪审员刘嫦娥 二〇一四年十一月十一日 书记员温红","writId":"013a7068ec284e0735cf09b5964d6391236","writName":"李某某、陈某某故意伤害一审刑事判决书"}
