{"ajId":"ad962309-27b2-417e-8399-7a695754f898","ajName":"赵全印、孙景保贪污罪一案","ajjbqk":" 公诉机关指控：2009年至2010年间，卫辉市唐庄镇在十里河占地造田中占用西代村土地28.33亩，赔偿西代村占地款等共计418001元。被告人赵全印、孙景保在向村民支付土地赔付款过程中共谋并利用经手、管理赔偿款的便利，编造虚假赔付表，三次非法占有公共财产共计28062.9元。2011年4月26日，二被告人到检察机关投案。同年6月29日，二被告人共同将赃款退出。二被告人的行为均已构成贪污罪，检察机关提供了相应的证据，请求依法判处。 被告人赵全印对起诉书指控的犯罪事实及罪名无异议。被告人孙景保对起诉书指控的犯罪事实及罪名无异议，辩护人认为二人不构成共犯，且事实不清。 经审理查明：2009年至2010年间，卫辉市唐庄镇在十里河占地造田中，占用西代村土地28.33亩，赔偿西代村占地款、赔青、赔树款共计418001元。西代村在向村民支付土地赔付款过程中，被告人赵全印、孙景保两人共谋，利用经手、管理赔付占地赔偿款的便利，编造虚假赔付表，以骗取为手段，三次非法占有公共财产共计28062.9元。 2011年4月26日，被告人赵全印、孙景保主动到卫辉市检察院投案，如实供述主要犯罪事实。 2011年6月29日，被告人赵全印、孙景保共同将赃款退出到检察机关。 上述事实，有下列证据证实：被告人赵全印、孙景保均供认在向本村村民支付土地赔付款过程中，共谋并编造虚假赔付表，分三次骗取公共财产共计28062.9元，与新乡众诚联合会计师事物所司法会计司法鉴定意见书、记账凭证、票据及证人王××、段××、赵××、冯××、郭××、潘××、李××、潘××、赵××、潘××、杨××、季××、潘××、李××、赵×、潘××、潘××、潘××、孙××等人证言相印证；太公镇政府证明证实二被告人的职务及对西代村被占土地村的赔偿工作由赵全印负责、具体财务工作由孙景保负责；卫辉市检察院情况说明与二被告人的供述相印证证实二被告人投案自首；扣押物品清单证明二被告人共同将赃款退出到检察机关；另有书证户籍证明、唐庄镇小城镇建设指挥部情况说明、西代村村委会证明等证据证实本案的相关事实。 上述证据，经当庭质证，本院予以确认。 ","cpfxgc":"本院认为，被告人赵全印、孙景保作为协助镇人民政府从事被占土地赔偿工作的公务人员，利用职务上的便利，采取编造虚假支出的手段，骗取公共财产据为已有，其行为均已构成贪污罪，检察机关指控罪名成立。本案系共同犯罪。孙景保的辩护人认为二人不构成共犯，且事实不清的意见，理据不足，本院不予采纳。鉴于二被告人能主动投案，如实供述犯罪，系自首，且将赃款全部退出，依法从轻处罚。被告人赵全印、孙景保因犯非法转让土地使用权罪被宣告缓刑，在缓刑考验期限内发现还有贪污罪没有判决，应当撤销缓刑，数罪并罚。依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（三）项、第二款、第二十五条第一款、第六十七条第一款、第七十七条第一款、第六十九条、第九十三条第二款及全国人民代表大会常务委员会《关于〈中华人民共和国刑法〉第九十三条第二款的解释》之规定，判决如下：","pjjg":" 一、被告人赵全印犯贪污罪，判处有期徒刑二年；与原判有期徒刑三年，并处罚金人民币一万六千元（已缴纳），数罪并罚，决定执行有期徒刑四年零六个月，并处罚金人民币一万六千元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年8月17日起至2016年2月16日止）。 二、被告人孙景保犯贪污罪，判处有期徒刑二年；与原判有期徒刑三年，并处罚金人民币一万六千元（已缴纳），数罪并罚，决定执行有期徒刑四年零六个月，并处罚金人民币一万六千元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年8月17日起至2016年2月16日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新乡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"河南省卫辉市人民法院 刑事判决书 （2011）卫刑初字第194号 公诉机关卫辉市人民检察院。 被告人赵全印，男，1966年4月25日出生。 被告人孙景保，男，1959年6月22日出生。 辩护人张树勇、侯秀枝，河南恒辉律师事务所律师。 卫辉市人民检察院以卫检刑诉（2011）134号起诉书指控被告人赵全印、孙景保犯贪污罪，于2011年8月17日向本院提起公诉，本院于当日立案。审理中检察机关因需要补充侦查于2011年9月30日建议延期审理，本院于当日决定对本案延期审理，10月30日恢复法庭审理；检察机关于2011年11月30日以卫检刑诉（2011）134-1号起诉书变更起诉。本院依法组成合议庭，公开开庭审理了本案。卫辉市人民检察院指派检察员李爱华出庭支持公诉，被告人赵全印、被告人孙景保及其辩护人张树勇、侯秀枝到庭参加诉讼。现已审理终结。 公诉机关指控：2009年至2010年间，卫辉市唐庄镇在十里河占地造田中占用西代村土地28.33亩，赔偿西代村占地款等共计418001元。被告人赵全印、孙景保在向村民支付土地赔付款过程中共谋并利用经手、管理赔偿款的便利，编造虚假赔付表，三次非法占有公共财产共计28062.9元。2011年4月26日，二被告人到检察机关投案。同年6月29日，二被告人共同将赃款退出。二被告人的行为均已构成贪污罪，检察机关提供了相应的证据，请求依法判处。 被告人赵全印对起诉书指控的犯罪事实及罪名无异议。被告人孙景保对起诉书指控的犯罪事实及罪名无异议，辩护人认为二人不构成共犯，且事实不清。 经审理查明：2009年至2010年间，卫辉市唐庄镇在十里河占地造田中，占用西代村土地28.33亩，赔偿西代村占地款、赔青、赔树款共计418001元。西代村在向村民支付土地赔付款过程中，被告人赵全印、孙景保两人共谋，利用经手、管理赔付占地赔偿款的便利，编造虚假赔付表，以骗取为手段，三次非法占有公共财产共计28062.9元。 2011年4月26日，被告人赵全印、孙景保主动到卫辉市检察院投案，如实供述主要犯罪事实。 2011年6月29日，被告人赵全印、孙景保共同将赃款退出到检察机关。 上述事实，有下列证据证实：被告人赵全印、孙景保均供认在向本村村民支付土地赔付款过程中，共谋并编造虚假赔付表，分三次骗取公共财产共计28062.9元，与新乡众诚联合会计师事物所司法会计司法鉴定意见书、记账凭证、票据及证人王××、段××、赵××、冯××、郭××、潘××、李××、潘××、赵××、潘××、杨××、季××、潘××、李××、赵×、潘××、潘××、潘××、孙××等人证言相印证；太公镇政府证明证实二被告人的职务及对西代村被占土地村的赔偿工作由赵全印负责、具体财务工作由孙景保负责；卫辉市检察院情况说明与二被告人的供述相印证证实二被告人投案自首；扣押物品清单证明二被告人共同将赃款退出到检察机关；另有书证户籍证明、唐庄镇小城镇建设指挥部情况说明、西代村村委会证明等证据证实本案的相关事实。 上述证据，经当庭质证，本院予以确认。 本院认为，被告人赵全印、孙景保作为协助镇人民政府从事被占土地赔偿工作的公务人员，利用职务上的便利，采取编造虚假支出的手段，骗取公共财产据为已有，其行为均已构成贪污罪，检察机关指控罪名成立。本案系共同犯罪。孙景保的辩护人认为二人不构成共犯，且事实不清的意见，理据不足，本院不予采纳。鉴于二被告人能主动投案，如实供述犯罪，系自首，且将赃款全部退出，依法从轻处罚。被告人赵全印、孙景保因犯非法转让土地使用权罪被宣告缓刑，在缓刑考验期限内发现还有贪污罪没有判决，应当撤销缓刑，数罪并罚。依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（三）项、第二款、第二十五条第一款、第六十七条第一款、第七十七条第一款、第六十九条、第九十三条第二款及全国人民代表大会常务委员会《关于〈中华人民共和国刑法〉第九十三条第二款的解释》之规定，判决如下： 一、被告人赵全印犯贪污罪，判处有期徒刑二年；与原判有期徒刑三年，并处罚金人民币一万六千元（已缴纳），数罪并罚，决定执行有期徒刑四年零六个月，并处罚金人民币一万六千元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年8月17日起至2016年2月16日止）。 二、被告人孙景保犯贪污罪，判处有期徒刑二年；与原判有期徒刑三年，并处罚金人民币一万六千元（已缴纳），数罪并罚，决定执行有期徒刑四年零六个月，并处罚金人民币一万六千元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年8月17日起至2016年2月16日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新乡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长张军 审判员赵晖 代理审判员田伟 二○一一年十二月五日 代理书记员王刚","writId":"0177d89d68cc670874ecc13e95fea3c5d12","writName":"赵全印、孙景保贪污罪一案一审刑事判决书"}
