{"ajId":"9e4f4d14-b36a-44cd-acd7-f76bfc2910a3","ajName":"胡银河组织、领导、参加黑社会性质组织、合同诈骗、强迫交易、敲诈勒索、聚众斗殴、故意伤害一案","ajjbqk":" 原判认定： 一、组织、领导黑社会性质组织罪的行为 1998年12月，罪犯周某7勇因参与殴打马正富并致其重伤一事被关押后，罪犯胡银春积极活动并亲自为周某7勇担保取保候审，最终让周某7勇未受到法律制裁。随后胡银春又将周某7勇之子收为干儿子，进一步巩固了二人之间的关系。其后，胡银春利用各种手段拉拢罪犯刘某8、罪犯彭某1（另处），在胡银春的凤鸣出租汽车公司成立后，胡银春先后将彭某1、刘某8、周某7勇等人招入公司，成立护卫队，通过控制彭某1、周某7勇实现对张长和、周某7涛、邱某2、谢某3、杨某1、周某8、王某1陈某10（又名陈某11）、史某1、叶某1（后9人均另处）的控制。在胡银春承包白鹭洲宾馆洗脚城组织容留卖淫期间，周某7勇、彭某1、刘某8长期为洗脚城提供庇护。罪犯胡银霞将其母的干儿子罪犯吕某2和罪犯陈顺应招入公司作为贴身跟班，以帮助承揽工程的手段拉拢罪犯蔡某，通过蔡某控制袁某3等人为己所用。被告人胡银河将罪犯刘某9的儿子收为干儿子，并将刘某9招入公司。胡银春、胡银霞、胡银河由于家族关系，结成利益共同体。共同组织、控制周某7勇、吕某2等刑满释放人员和社会闲散人员充当打手，在频繁使用暴力的同时强调“去暴力化”，以组织成员恶名昭著的社会名声和背景迫使对方屈服从而达到目的。以所谓“思南八大姊妹”等各种社会关系为保护，以开办企业、实行垄断、实施违法犯罪等各种手段获取经济利益，以发工资、支付医药费、生活费、购买服装和作案工具等形式为组织的各种违法犯罪活动提供经济来源，支持组织的生存和发展，在处理各种事务中相互支撑和利用。逐渐形成了以胡银春、胡银霞、胡银河的家族关系为核心纽带，以共同的家族利益为目的，以各种社会关系、经济力量和暴力为后盾，以胡银春、胡银霞、胡银河为组织、领导者，以周某7勇、刘某8、刘某9、张长和、蔡某、吕某2、陈顺应等人为一般参加者的黑社会性质组织。长期共同策划和组织实施了公然对抗国家机关管理、滋扰、破坏国家机关工作秩序、侮辱、殴打他人、插手经济纠纷、欺压群众等数十起违法活动和合同诈骗、强迫交易、敲诈勒索、聚众斗殴、故意伤害等犯罪活动，称霸一方，严重破坏了思南县的社会秩序和经济秩序。 （一）形成人数较多、组织者、领导者、参加者明确、较稳定的犯罪组织在长达十余年的时间跨度内，罪犯胡银春、胡银霞、被告人胡银河纠集罪犯周某7勇、张长和、刘某9、彭某1、吕某2等一批“两劳”释放人员、社会闲散人员，在贵州省思南县的各处大肆实施随意辱骂、殴打他人、替人索取债务、敲诈勒索、组织卖淫、聚众斗殴、开设赌场、强迫交易等违法犯罪行为，获取大量钱财，逐渐树立了胡某7姊妹在当地的“大哥”、“大姐”声望。胡某7姊妹通过认“干亲”、金钱拉拢、安排工作，帮助承接工程等手段，笼络一批“两劳”释放人员、社会闲散人员在其身边，形成了以胡某7姊妹为首，以罪犯周某7勇、张长和、吕某2、刘某8、刘某9、蔡某、陈顺应（后四人已刑满释放）等为其他参加者的组织严密、人数较多、领导者、参加者明确的具有黑社会性质的犯罪组织。 上述审理事实，有公诉机关提交，并经庭审举证、质证的下列证据予以证实： 1、罪犯刘某9的前科判决书，证实其于1995年因犯故意伤害罪、流氓罪曾被判处有期徒刑七年的事实。 2、罪犯周某7勇、张长和的前科判决书，证实周某7勇于2000至2003年期间因犯寻衅滋事罪、敲诈勒索罪被判处有期徒刑一年；张长和伙同周某7勇犯寻衅滋事罪被判处有期徒刑六个月的事实。 3、彭某1的前科判决书，证实其于2006年5月因犯敲诈勒索罪、聚众斗殴罪被判处有期徒刑九年的事实。 4、罪犯胡银霞的供述，蔡某这个人是社会上的，我听说他经常在酒吧里面打架，敢出手。我有事情时就打电话喊他找人来帮我，蔡某这个人办事能力比较强。陈百万（陈顺应）办事比较可靠，我觉得他作为一个销售人员，应该打扮得整齐一些，在铜仁时我给陈百万买过一套柒牌服装，花了九百多元钱。胡三毛（胡银春）在社会上还是有点名气，很多人都喊他胡某8，因为很多人觉得他有旧上海滩“杜某”的气质。 5、罪犯胡银春的供述，与我经常关系密切的有刘某8、周某7勇，社会上的无赖人员彭某1、杨某1也来和我交往过，因彭某1、杨某1吸毒，我就和他们疏远了。周某7勇和我是2000年搭的亲家，社会上的张长和等人和周某7勇关系可以。我叫刘某8、周某7勇、彭某1处理事情时都不要使用暴力动手打人，要利用他们在社会上的面子、身份去处理事情。我还要求身边的人不准吸毒。 6、罪犯刘某8的供述，首先跟着胡银春的是我、周某7勇、周某7涛、周某9、谢某3、史某2（吸毒人员）、邱某2（放高利贷），接着才是彭某1、陈某11（吸毒人员，与彭某1曾是同案犯）、龙某1（吸毒人员）、杨某1（吸毒人员），再其次是辜三毛。 7、罪犯张长和的供述，我是1985年小学毕业后，就没有读书了，又没有事做，就在思南街上“混”起的，一天就搞点小偷小摸的。因我是思南街上的人，大家都知道我坐过牢，一天没事做，在街上混，所以在思南街上还算有点名气。 8、罪犯吕某2的供述，胡银霞在思南非常霸道，经常随意的殴打他人，还放火烧过教育局，滋扰县国土局，行为非常嚣张。胡银霞还有两个兄弟胡银春和胡银河，这两个兄弟不但都有钱，而且在社会上还很有势力，黑白道都很吃得开。胡银春经常有刘某8、周某7勇、彭某1、张长和这些人跟随，刘某8是和胡银春从小玩到大的，和胡银春关系最好，也最听胡银春的；彭某1、周某7勇都是长期坐牢的人，在思南社会上名气很大，是“牌牌”级的人物，随时都可以喊很多人，在思南没有人敢惹他们，自然就没有人敢招惹胡银春。胡银河有刘疤子（刘某9）跟着，刘疤子在思南也是很有名气的人，所以胡银霞在什么地方都大肆宣扬思南是她胡家的天下，他们姐弟是血浓于水，谁要是惹到她，她的两个兄弟是不会袖手旁观的。 9、罪犯陈顺应的供述，胡银霞对我好是想要我在她身边好好的帮她做事。胡银霞出门时，喜欢将我和吕某2带在身边，以便帮她处理一些事情，如殴打蒙旭那次。 （二）以暴力、威胁或者其他手段，有组织地多次进行违法犯罪活动，为非作恶，欺压、残害群众。 具体的违法事实如下： 1、1999年，因胡银春在小岩关村碉上开办的石厂与宋某等村民发生纠纷，胡银春遂纠集杨某3等人殴打宋某。到现场后，因杨某3与宋某是亲戚，杨未殴打宋。胡银春欲打宋某，李某1上前劝架，胡银春即对李拳打脚踢。同时，杨某3对在现场的村民郭某6进行殴打。 该事实有被害人郭某6、李某1的陈述，证人宋某、郭某1、郭某2、郭应成、郭某3、肖某1、杨某3的证言，租赁合同及被告人胡银春的供述予以证实。 2、2000年冬季某日，刘某8在思南县城凤会歌舞厅要求张某1陪侍，因张不情愿即遭到刘某8殴打。 该事实有被害人张某1的陈述，证人李某4、曾某1、张某6、李某5、张某7的证言予以证实。 3、2001年左右的一天，在思南县雅竹夜总会门口，张某1仅因未应答周某7勇呼喊，即遭到其殴打。 该事实有被害人张某1的陈述，证人张某7的证言及罪犯周某7勇的供述予以证实。 4、2002年5月30日，胡银霞装修萧婵酒店与尹某及黄某1等人发生纠纷并抓扯，现场混乱，派出所民警朝天鸣枪6枪后才控制局面。胡银霞气焰嚣张，拒不配合公安机关调查，并对派出所民警进行威胁，为调查工作设置障碍，致使该起违法行为至今未得到妥善处理。 该事实有被害人尹某的陈述，证人黄某1、李某6、杨某4的证言，铜仁市公安局出具的情况说明，相关病历及罪犯胡银霞的供述予以证实。 5、2004年6月，因胡银霞在瓮溪庆口非法开采石材，瓮溪派出所所长敖某让胡停止非法采石并停止批给胡银霞采石需要的爆炸物资。胡银霞多次对敖某进行辱骂、威胁。并要求瓮溪镇党委政府召开投资环境座谈会，在会上大肆谩骂敖某，要求党政领导将敖某撤职、赶出瓮溪。 该事实有被害人敖某的陈述，证人吴某1、李某7、何某1的证言及罪犯胡银霞的供述予以证实。 6、2004年6月底的一天，胡银霞在未经许可的情况下，在瓮溪镇庆口的老岩口（地名）路边开采石材。瓮溪镇林业站接报后，工作人员邹某、陈某12、王某4到现场进行调查，责令工人停止违法开采行为。胡银霞不但未停止非法开采行为，还破口大骂前去阻止开采的工作人员，并当场打电话给瓮溪镇党委书记吴某1，由吴某1将林业站工作人员召回。当晚，在胡银霞的要求下，吴某1主持召开会议，胡银霞参加会议，并扬言要动用关系收拾邹某等人，吴某1责令邹某、陈某12、王某4逐一向胡银霞道歉，并写出书面保证，以求得胡银霞的谅解。邹某等人慑于胡银霞的势力，被迫违心向胡银霞认错。后邹某还因此事被思南县林业局通报批评。 该事实有证人吴某1、何某1、王某4、邹某、朱某1、郜某的证言及罪犯胡银霞的供述予以证实。 7、2005年左右，胡银霞在张某8经营的钢筋店（原思南县交警队附近）购买钢筋，提货时胡银霞拒付工人张某2切割钢筋的加工费，为此与张某2发生争执。胡银霞随即打电话给胡银春，胡银春召集彭某1、陈某10、袁某1等人冲到钢筋店，为胡银霞助威、造势。因张某2惧怕胡银霞，提前离开了现场，双方未发生冲突。 该事实有被害人张某2的陈述，证人向某1、张某8、晏某、向某2的证言及罪犯胡银春、胡银霞的供述予以证实。 8、2005年6、7月份的一天，因胡银春经营的洗脚城服务员经常在大厅高声喧哗吵闹，被宾馆保安唐某1制止多次。胡银春为报复唐某1，借故白鹭洲宾馆服务员安萍怀孕系唐所为，带上彭某1在白鹭洲宾馆保安室门口对唐某1进行殴打。 该事实有被害人唐某1的陈述，证人李某1、谢某2、孙某1、肖某1、刘某4、彭某1的证言及罪犯胡银春的供述予以证实。 9、2006年6月，胡银霞到瓮溪搞开发的过程中，食宿和办公都在邬某家。后邬某找胡结算生活费，胡不但不支付费用，反而多次辱骂、滋扰邬某。 该事实有被害人邬某的陈述，证人王某5、吴某1、佘应芬的证言及罪犯胡银霞的供述予以证实。 10、2006年8月的一天，刘某9在思南为胡银河看守工地。一辆公交车停在工地上，刘某9要求黎某1将公交车开走。黎某1因不是该车驾驶员而拒绝，刘某9随即对黎某1进行殴打，致其脸部受伤出血。 该事实有被害人黎某1的陈述，证人冉某1、赵某2的证言予以证实。 11、2006年某日，瓮溪街道居民尚某向胡银霞协商购地余款事宜时，与胡发生争执，胡银霞辱骂威胁尚某，将手中茶水倾倒至尚某脸上，并对尚某进行抓打。 该事实有被害人尚某的陈述，证人刘某5、李某7的证言及罪犯胡银霞的供述予以证实。 12、2006年12月，胡银河承包修建府后街的改造工程，胡雇请刘某9为其看守工地，不准车辆进入。仅因思南县中学运煤车通过该路段未向刘某9打招呼，严某、刘某9、张雷遂以阻碍施工为由对该校员工张某3进行辱骂，刘某9打了张某3的耳光。 该事实有被害人张某3的陈述，证人吕某1、何某2、严某的证言予以证实。 13、2007年1月某日，因瓮溪中学未付清购地款，胡银霞在瓮溪中学门口辱骂、大肆诬陷该校校长徐某1贪污、强奸女学生、女教师，并当场给镇党委书记吴某1打电话，威胁要找社会上的人收拾徐某1，撤徐某1的职。徐某1迫于压力，害怕遭受胡银霞的继续诬陷，向其下跪哀求以示清白。 该事实有被害人徐某1的陈述，证人吴某1的证言及罪犯胡银霞的供述予以证实。 14、2007年，因胡银春将其凤鸣出租车公司的牌子挂在思南县公安局交警大队的大门上，大队长蒙某1发现后，向胡银春问及此事，遭到胡银春辱骂。 该事实有被害人蒙某1的陈述，证人赵某3的证言予以证实。 15、2007年12月某日晚，马某1因为怀疑妹妹马燕被周某7勇的侄儿杨灿灿骗至广东江门卖淫，遂让周某7勇找到其侄儿来解决问题。周某7勇不予理睬，并殴打马某1。 该事实有被害人马某1的陈述，证人王某6、姜某1的证言及罪犯周某7勇、张长和的供述予以证实。 16、2007年12月初的一天，在思南县殡仪馆张某25贵的葬礼上，胡银霞以赵某1与张某25贵有暧昧关系为由，借口赵某1在葬礼上穿红衣服，肆意辱骂赵某1，并将茶水泼到赵某1身上，用塑料盆打赵头部。赵某1之妹赵某4见状后上前拖劝，胡银河闻讯赶到现场，拽住赵某4的头发往门外拖，将赵的部分头发扯落，并威胁赵某8五分钟内清场，迫于压力，赵家等亲友即刻离开葬礼现场。 该事实有被害人赵某1的陈述，证人卢某2、赵某4、陈某3、咎新凤的证言及罪犯胡银霞的供述予以证实。 17、2008年8月的一天，胡银霞为了使梵净山矿泉水独占市场，安排张长和组织人员殴打为思源水厂送水的工人，许诺事成后给张长和5，000元，并当场给了张长和3，000元，事后胡银霞在水厂财务列支1，500元。 该事实有证人金某1的证言，票据三张及罪犯胡银霞、张长和的供述予以证实。 18、2008年10月一天，胡银霞以田某1要把千佛洞水厂的水桶全部拉回去为由，在梵净山水厂的门口用帕萨特轿车堵住田某1的送水车，并蛮横地抓住田某1的衣领摇拽、辱骂，欲对田某1进行殴打，被在场人员杨某5等人将胡银霞劝开。 该事实有被害人田某1的陈述，证人黎某2、杨某5的证言及罪犯胡银霞的供述予以证实。 19、2009年1月份的一天早上，胡银霞到“梵净山”商标所有权人卢某1家里，要求把商标所有权人变更为自己。卢某1不同意，胡银霞遂辱骂、抓打卢某1，后董某1赶到制止，胡银霞才停止滋扰。 该事实有被害人卢某1的陈述及罪犯胡银霞的供述予以证实。 20、2009年3月某日晚上，刘某9在思南县思唐镇金峰市场一小吃摊上，与雷某因言语不和，发生争执。遂用菜刀将雷某的左肩及右手背砍伤。 该事实有被害人雷某的陈述，证人袁某1的证言，现场指认照片及罪犯刘某9的供述予以证实。 21、2009年4月的一天，梵净山水厂送水工蒙某2因向胡银霞诉说送水被打的事，被胡辱骂并打耳光。随后又被胡与其夫龚某和瓮溪教办副主任田某4三人殴打，致膝盖受伤。 该事实有被害人蒙某2的陈述，证人马某2、王某7、田某3、文某1、田某4的证言及罪犯胡银霞的供述予以证实。 22、2009年4月起，胡银霞为达到个人行使梵净山水厂管理职能、侵占股东利益的目的，多次在梵净山水厂全体股东大会上辱骂股东董某1。 该事实有被害人董某1的陈述，证人董某2的证言及罪犯胡银霞的供述予以证实。 23、2009年5月的一天，因杨家坳乡交管站站长谢某1拒绝将工程承包给胡银霞，胡银霞随即对谢某1进行辱骂、威胁。 该事实有被害人谢某1的陈述，证人梁某2、汤某的证言予以证实。 24、2009年5月，胡银霞因梵净山山泉水厂送水工人的违停摩托车被思南县城管队锁住，即带陆某、黎某4、董某1、田某3、李某14等人赶到乌江大桥上，将其帕萨特轿车横在桥头路中间，并对执法的城管队员进行封住衣领辱骂。随后胡银霞冲到城管局胡某3办公室滋扰，直到对方承诺不收违停的摩托车罚款才离开。 该事实有证人张某9、杨某6、谭某、孙某3、陆某、黎某3、刘某6及罪犯胡银霞的供述予以证实。 25、2009年6月的一天，梵净山水厂原送水工旷某到公司向胡银霞索要工资，胡银霞以旷某开车发生过交通事故为由，拒不结算旷某的工资并对旷某进行辱骂、殴打。 该事实有被害人旷某的陈述，证人符某1的证言及罪犯胡银霞的供述予以证实。 26、2009年6月份的一天，思南县卫生监督所黄某6、黄某3依法对梵净山水厂进行抽检被胡银霞阻拦，抽检被迫停止。 该事实有证人黄某2、黄某3、卢某3、杨某7、王某8的证言，检测报告、处罚告知书及罪犯胡银霞的供述予以证实。 27、2009年6、7月份的一天傍晚，胡银霞因强行超车，在思南县徐三乌江鱼馆前面路段将李某2的车的反光镜挂了，当李某2要求胡银霞修理时，胡银霞破口大骂并威胁李某2。 该事实有被害人李某2的陈述，证人李某8的证言及罪犯胡银霞的供述予以证实。 28、2009年8月的一天，因胡银霞的送水车粤A×××××无相关手续，被思南县运管所在思南县太平关村的主干线上拦下。胡银霞随即赶到现场对执法人员冯某2等进行辱骂威胁，并用其帕萨特轿车堵塞交通。为息事宁人，冯某2等人向胡银霞道歉，请求胡将其堵塞道路的帕萨特轿车驶离现场。 该事实有证人荆某、冯某2、秦某1、李某9的证言予以证实。 29、2009年8月的一天中午，张某4驾车在思南县农业局路口与胡银河开的车发生刮擦，胡银河随即对张某4进行辱骂和殴打。随后路经此地的胡银霞也对张某4进行辱骂、并踢打张某4的车，直到交警到现场后才将此事平息。 该事实有被害人张某4的陈述，证人梁某3、徐某2的证言及罪犯胡银霞的供述予以证实。 30、2009年10月的一天，蒙某2因妻子马某2送水途中车祸受伤，去找胡银霞报销医疗费时，遭到胡银霞辱骂和殴打，胡同时指使吕某2、田某7对蒙某2进行殴打。 该事实有被害人蒙某2的陈述，证人马某2的证言及罪犯胡银霞的供述予以证实。 31、2009年10月22日中午，胡银霞因对思南县凉水井镇政府将修路的承包权收回一事深为不满，遂故意在凉水井镇政府对镇长黎某5桂、副镇长董某3进行人身攻击，扰乱政府大楼内的办公秩序，导致不能进行正常办公。后吕某2还在胡银霞的指使下赶到凉水井镇对黎某5桂进行威胁，后由凉水井镇党委书记李某15叫黎、董某4向胡银霞道歉。 该事实有证人董某3、黎某5桂、刘仁深、周某10、姜某2、田某7等的证言，施工合同、派出所出具的说明等证据予以证实。 32、2009年11月4日，思南县水利局工作人员苏某等多次催促胡银霞缴纳水资源费，胡在电话中大肆对苏某进行辱骂，并拒绝缴费。 该事实有被害人苏某的陈述，证人符某2、喻某1、陈某3的证言，缴费通知书及罪犯胡银霞的供述予以证实。 （三）实施敲诈勒索、替人索取债务、处理事故纠纷等违法犯罪行为，获取非法利益以支持该组织的活动。 具体的违法事实如下： 1、2000年左右的一天，谢某3与王鹏因郑某在思南县“沙之舟”休闲吧发生矛盾。胡银春为在思南树立威信和地位，安排刘某8、程某前往处理，准备同陈江斗殴，当时有谢某3、彭某1、周某7勇、张某7、程某在场。后因周某7勇与陈江协调处理，双方未发生斗殴。 该事实有证人谢某3、郑某的证言及罪犯周某7勇的供述予以证实。 2、2000年某日，胡银春带领周某7勇、谢某3为朱某2向钱某索要债务。谢某3对钱某进行辱骂、威胁，迫使钱同意提前还债。 该事实有被害人钱某的陈述，证人曹某、张某10、谢某3的证言及罪犯胡银春、周某7勇的供述予以证实。 3、2001年6月份的一天晚上，辜某1、陈某4到胡银春经营的白鹭洲宾馆美容美发厅洗头。后陈某4与洗头小姐因轮次问题发生矛盾，胡银春闻讯后带领刘某8、周某7勇前往白鹭洲宾馆找辜玉峰。周某7勇到现场后，因与辜某1认识，才未发生冲突。 该事实有证人辜某1、陈某4的证言及罪犯周某7勇的供述予以证实。 4、2001年，安某2因与陈某1抓扯的事，通过龙绍英请谢某3出面处理。谢某3邀约刘某8、周某7勇等人赶到思南县大坝场陈某1家，陈某1迫于压力拿出200元补偿安某2。 该事实有被害人陈某1的陈述，证人安某2的证言及罪犯周某7勇、刘某8的供述予以证实。 5、2002年左右的一天，梁某1驾驶的黑色红旗轿车与一辆中巴车发生交通事故，梁某1电话请周某7勇帮助到现场处理。胡银春驾车带上刘某8、周某7勇等人到现场，向对方索价3，000元。后双方到交警大队调解，因梁某1认识对方驾驶员的朋友，加之车辆损坏较轻，只要求赔偿1，000元。周某7勇等人认为梁某1没有按照他们的要求索要赔偿金，不够支付他们的“酬劳”大为不满，当梁某1将“辛苦费”1，000元钱交给周某7勇时，周某7勇不收，交给程某时，程某打了梁某1一耳光。 该事实有被害人梁某1的陈述，证人程某的证言及罪犯胡银春、周某7勇、刘某8的供述予以证实。 6、2002年8月，何某3雇请胡银春为其索债，胡银春带领刘某8、周某7勇多次前往代某1、刘某1住处替何索要欠款。后胡银春带领刘某8和周某7勇驾驶切诺基轿车（贵D×××××）将刘某1的桑塔纳轿车堵在思南县质监局门前公路上，前后持续四天。迫于胡银春等人在思南的势力，代某1支付何某33万元工程款，胡银春才将围堵刘某1的车辆移开。何某3将其中1万元付给胡银春作为“酬劳”，胡银春分给周某7勇、刘某8各3，000元。 该事实有被害人代某1、刘某1的陈述，证人何某3、喻某2的证言，堵车照片四张及罪犯胡银春、周某7勇、刘某8的供述予以证实。 7、2003年1月的一天，兰大发因驾驶其川路车与杨某1的中巴车（贵D×××××）发生交通事故，杨某1以语言威胁等手段要价12，000元。后兰大发通过杨某8找到周某7勇，请周某7勇帮助解决，通过周某7勇、程某出面，兰大发以远低于实际损害的赔偿数额，赔偿了4，000元。后兰大发支付周某7勇、程某感谢费1，000元。 该事实有被害人杨某1的陈述，证人杨某8、邱某1、安某3的证言及罪犯周某7勇的供述予以证实。 8、2003年夏天某日，张某7因其亲友余启云被杨某9殴打一事向胡银春求助，胡银春召集刘某8、彭某1、陈某10等多人前往水利局宿舍准备斗殴。胡银春等人到水利局宿舍后，见杨某9带了石某等多人在场，未与对方发生斗殴。 该事实有证人张某7、彭某1、杨某9的证言，罪犯胡银春的供述予以证实。 9、2005年8月的一天，彭某1驾驶摩托车至思唐镇河东街“康复药店”时，与横穿公路的代丽芳相撞，双方发生争吵。彭某1电话报告胡银春后，胡银春安排彭某1到周某1的摩托车店修理，以索要高额赔偿。胡银春与周某1联系，要求周某1高价评估受损的摩托车。彭某1与陈某10、叶某1三人一同到“康复药店”找代丽芳，以摩托车被撞坏为由，让代丽芳赔车，代的丈夫周廉亮不同意到修理店修车，彭某1随即殴打周。后周的胞兄周廉明与彭某1到周某1的摩托车维修处，在彭某1的威胁下，周廉明付给彭某12，000元“赔偿”。 该事实有证人周某1、叶某1、彭某1的证言，贵州省思南县人民法院（2007）思刑初字第66号判决书予以证实。 10、2005年10月左右的一天，胡银春与彭某1、龙某2开的红旗轿车被一辆中巴车上扔下的一个水瓶砸在引擎盖上，胡银春等人强行超车并将载有乘客的中巴车逼停，红旗车的油箱盖被撞凹进去。在交警部门认定事故系红旗车的全责并扣下车后，胡银春指使彭某1和陈某10在思南县溪乐息（地名）强行扣下中巴车，并停在朱某2的修车厂内，要求中巴车车主钟某赔偿红旗车修车的费用、取回龙某2被扣的驾驶证、行驶证，为红旗车缴纳罚款，后钟某向胡银春赔付1，000元，胡银春转交给龙某2。 该事实有证人罗某、钟某、龙某2的证言，现场指认笔录及照片，罪犯胡银春的供述予以证实。 11、2006年的一天，凤鸣公司出租车司机赵某4与张某11在思南县大岩关处发生纠纷，张某11将赵某4的出租车的挡风玻璃、顶灯砸烂，赵某4电话向胡银春报告，胡银春安排刘某8、周某7勇等人前往处理。周某7勇等人到达大岩关后，张某11慑于周某7勇等人的势力，赔偿赵某4300元。 该事实有证人赵某4、张某11的证言，及罪犯胡银春、刘某8的供述予以证实。 12、2006年6、7月份，彭某1在周某1经营的店铺选中一辆摩托车，该车价值四千多元，彭某1因现金不足，请胡银春为其担保。胡银春为拉拢彭某1，为其担保赊购该辆摩托车，后彭某1因犯罪外逃，胡银春替彭某1支付了一千多元的欠款，至今尚欠款人民币500元未付。 该事实有被害人周某1的陈述，证人彭某1的证言及罪犯胡银春的供述予以证实。 13、2006年9、10月份左右的一天，吴某2驾驶贵D×××××车与饶某1驾驶的贵D×××××车在思南师范附近三岔路口发生交通事故。吴某2向凤鸣公司报告后，周某7勇、杨某1即到事故现场附近找到饶某1的车辆，又赶到饶某1家中找到饶某1，强迫饶某1赔偿修理费、误工费2，000元。饶某1惧怕周、杨等人的社会地位，被迫按二人的要求支付2，000元赔偿费，后凤鸣公司给吴某2300元作为修理费。 该事实有被害人饶某1的陈述，证人吴某2的证言，罪犯胡银春的供述予以证实。 14、2006年11月的一天，方某驾驶的出租车在思南县长途客车站与张某12驾驶的长安羚羊轿车发生交通事故，将张某12驾驶的轿车的叶子板挂坏。交警出现场后，见双方属轻微事故，告知双方自行解决。张某12要求赔偿10，000元，方某随即向胡银春报告，胡银春安排刘某8、周某7勇、杨某1前往处理，但未能谈妥。后胡银春亲自出面，慑于胡银春的社会地位和势力背景，张某12将赔偿要求降到1，000元。 该事实有证人方某、张某12的证言，罪犯胡银春、刘某8、周某7勇的供述予以证实。 15、2007年6、7月份的一天中午，张某7因与杨某2有纠纷，遂纠集刘某8、周某7勇、杨某1、周某8等人为其处理此事，杨某2慑于现场人员的社会背景、阵势，悄悄逃走，后通过安某4支付给张某73，000元的补偿才得以摆脱张的纠缠。 该事实有被害人杨某2的陈述，证人张某7、何某4、安某4、马某1的证言及罪犯周某7勇、刘某8的供述予以证实。 16、2007年底的一天，胡银春指使辜某2向田某2索要15，000元的债务，田某2因惧怕辜某2的社会背景，即刻先还给胡银春10，000元，2008年4月，田某2将余下的5，000元归还，还主动向胡银春支付2，500元的利息。 该事实有被害人田某2的陈述，证人辜某2的证言及罪犯胡银春的供述予以证实。 17、2008年的一天，因张某13的表弟王某9请胡银春为其索要詹某的债务，胡银春召集张长和、周某7勇到“烂豆花”商量帮助要债事宜，并提出按照收账的比例提成。胡银春带上组织成员周某7勇、张长和到詹某的店铺向詹某讨债，王某9与詹某就债务细节问题发生争执。因张某13未到现场，收账提成的事宜张某13未予以承诺，胡银春、周某7勇、张长和遂离开詹某的店铺。后张某13因胡银春等人提出的提成比例太高，未雇请胡银春等人为其索要债务。 该事实有被害人詹某的陈述，证人张某1王某9的证言及罪犯胡银春、张长和的供述予以证实。 18、2008年3月左右的一天，余某1向周某7勇借款一万元，辜某2受胡银春安排为周某7勇索要借款，先后三次找余某1，并对余某1进行语言威胁。余某1因患病一时无法还债，又畏惧辜某2的社会背景，遂乞求胡银春宽限。胡银春让余某1为其管理建筑工地，用余每月的工资抵扣借款，余某1累计共还给周某7勇22000元。 该事实有被害人余某1的陈述，证人辜某2的证言及罪犯周某7勇的供述予以证实。 19、2008年7、8月份的一天，冉芸请胡银春为其向安某1追讨补偿费用，胡银春指使辜某2向安某1索要该款，安某1被迫支付七万元，并将钱交由辜某2转给冉芸，后冉芸向辜某2支付“酬劳”一万元。 该事实有被害人安某1的陈述，证人辜某2的证言及罪犯胡银春的供述予以证实。 20、2009年10月份的一天，吕某2驾驶胡银霞的帕萨特轿车到汪某1的修理店补胎。汪某1在倒车时撞到帕萨特轿车。几天后，吕某2告知汪某1车已修好，但胡银霞不满意。汪某1赶到修理厂后，胡银霞提出更换未被损坏的大灯以及全车喷漆的无理要求，吕某2也威胁汪某1。汪某1慑于胡银霞势力，被迫多花费2000余元的修理费。 该事实有被害人汪某1的陈述，证人武某的证言及罪犯胡银霞、吕某2的供述予以证实。 21、胡银春在开发“江岸名都”房开项目过程中，因刘某2和工地施工使用铲车，途经胡银春工地时将胡银春工地的厕所铲掉。事后，胡银春指使辜某2到刘某2和的工地，将铲车钥匙拔掉，阻止铲车施工。该事实有证人刘某2和、辜某2的证言及罪犯胡银春的供述予以证实。 （四）罪犯胡银春、胡银霞、胡银河等组织成员欺行霸市、垄断当地建筑、运输市场，非法牟取利益，严重破坏当地经济、社会生活秩序。 具体的违法事实如下： 1、2002年3月，胡银河、张某5在修建中山街市政工程的合同中标过程中，经过招标综合测评，张某5排名第一，胡银河排名第二。为使已中标的张某5不能按照规定将中标合同生效的资金筹措齐全，胡银河通过与李兴华勾结，欺骗第一中标人张某5，谎称借款给张某5。后拖延时间并毁约致张未及时筹足资金，并于第三天早上通过胡银春、刘某9、周某7勇对其采取非法控制，强制扣留在轿车内达2个小时，使其错过交款的最后时限，最终使胡银河作为第二中标人顺利拿到该项工程。 该事实有被害人张某5的陈述，证人赵某5、何某5、戴某、矿永强、王某9、赵某6、李某10、彭某2的证言，转账凭证、票据、交款单，招标书、工程检查记录、工程量清单、变更图、合同，现场指认笔录、照片，罪犯胡银春、刘某9的供述予以证实。 2、2005年，罪犯胡银霞到瓮溪镇投资兴建益民新街时，与街道居民王某1发生纠纷，王某1遂用围栏拦住拆迁后的屋基。2005年7月的一天，胡银霞出资400元钱指使周某7勇、周某7涛到瓮溪镇强行拆除围栏，并对前来阻拦的王某1进行威胁、殴打。 该事实有被害人王某1陈述，证人廖某1的证言，罪犯胡银霞、周某7勇的供述予以证实。 3、2005年10月，思南县城区从事客运的电动三轮摩托业主邵某1、邓某等人得知胡银春与何绍荣达成协议购进出租车50辆开始骗取政府出租车经营权的信息后，为避免被政府取消经营权，自发组织业主筹集资金向遵义昌宇商贸公司定购盘式封闭式电动三轮摩托40辆。该公司梁某4与驾驶员万某驾贵C×××××嘉泰小货车将样车送至思南县。罪犯胡银春为垄断出租车经营市场，在样车送至思南县“桃园”（地名）时，胡银春带彭某1、管某2、朱某2等人持械截下该货车，不允许运输样车的货车进城。三轮车百余名业主闻讯赶到现场，与胡银春等人发生争执。胡银春气焰嚣张，宣称代表政府不允许三轮车业主购进盘式三轮摩托。在胡银春、彭某1等人威胁下，经销商只好将样车拉回。在阻止该项交易后，胡银春等人当即在“桃园宾馆”庆祝“胜利”。胡银春等人的行为引起三轮车业主的不满。数百名业主自发组织到县委、县政府上访请愿数天，严重影响县委、县政府的工作秩序。 该事实有证人梁某4、彭某1、万某、邵某1、张某14、田某5、张某15、朱某2、张某1王某10、肖某2、周某3、邓某、胡某3、管某1的证言，罪犯胡银春的供述予以证实。 4、2005年至2006年间，被告人胡银河组织大岩关、小岩关周围的砂石厂成立联营砂厂，将砂价由原来的每立方25元提高到每立方30元。同时，每方砂提取2元的管理费，联营砂厂实行统一开票，不准任何一家搞赊销。各驾驶员在开票点付钱后凭票拉砂，参与联营的砂厂凭票结账，并规定如果砂厂出现赊销的情况则进行“罚款”。为保证联营的正常进行，胡银河组织刘某9、李某16在大岩关设卡，负责对拉砂经过的驾驶员进行验票。一段时期后，王某21得知胡银河在暗中搞赊销和优惠，遂如法炮制，被胡银河发现。胡银河遂组织田某6、周某4、曾某2、周某5前往王某21的砂厂，堵住王某21砂厂的路，不准砂石厂营业，欲对王某21进行罚款。后胡银河私下搞赊销的事败露，砂厂联营体解散。 该事实有证人陈某5、陈某6、李某11、田某6、周某4、周某5、曾某2、吴某3的证言，罪犯刘某9的供述、现场指认笔录、照片予以证实。 5、2006年1月12日，思南县准备组织第二次拍卖出租汽车经营权。胡银春得知周某2成立“力邦”公司，准备参加竞拍，遂让李某12找周某2协商，欲出价十万元让周某2退出竞争，被周某2拒绝，胡银春指使彭某1对周某2进行威胁。彭某1邀约刘某7找周某2，威胁周某2在参加出租车经营权拍卖时不得举牌。事后，为感谢彭某1、刘某7，胡银春安排管某2请二人吃饭。 该事实有被害人周某2的陈述，证人李某12、彭某1、吴某4、管某1的证言，罪犯胡银春的供述予以证实。 6、2007年年初，凤鸣旅游开发有限公司与原三轮车驾驶员围绕出租车经营权问题形成竞争局势。罪犯胡银霞找到三轮车驾驶员代表申某，以欲成立的“一鸣公司”经理职务待遇诱惑申某退出竞争，以分化三轮车驾驶员群体，被申某拒绝。4月15日晚，罪犯胡银霞出资2，000元人民币，指使刘某8通过张某7找到龙旺殴打申某。龙旺、袁某1在思南客运站门前将申某打伤。4月16日，申某被打事件消息传开后，激起三轮车驾驶员群体公愤，引发三轮车驾驶员集体到思南县政府上访，要求政府严惩凶手。 该事实有公安行政处罚决定书、代收罚款收据、公安局受案登记表、行政处罚审批表、思南县人民医院住院病历，证人张某7的证言，被害人申某的陈述及罪犯胡银霞、刘某8的供述予以证实。 7、2009年初，胡银霞为了向思南县的学校销售梵净山矿泉水，借各校校长到思南县教育局开会之际，召集黄某7、秦某2、胡某4、王某11等十几位校长到思南“一号商务会所”吃饭，并给每个校长发了1，000元的红包，要求学校使用梵净山矿泉水。事后，胡银霞在销售梵净山矿泉水的过程中以回扣的形式给徐某34，000元，给胡某43，900元，给黄某41，200元，给覃某23，000元，给袁某21，000元，给邵某22，300元，给覃某12，200元。 该事实有证人邵某2、陈某7、秦某2、覃某1、袁某2、黄某4、覃某2、徐某3、叶某2、许某、杨某10、孙某2、王某11、姚某、胡某4、陈某8的证言，罪犯胡银霞的供述予以证实。 8、2009年7月的一天，李某3（塘头镇梵净山销售店老板）因胡银霞违反独家经销的承诺且梵净山水厂的水供应不上，到石阡拉泉水到梵净山水厂塘头销售点销售。胡银霞知道后，带着蔡某到李某3供水点，对李某3进行辱骂，逼迫李某3将其他水厂的水倒掉。 该事实有被害人李某3的陈述，证人余某2、王某12、邵某3的证言，罪犯胡银霞、蔡某的供述予以证实。 9、2009年初，胡银河在与他人合股开发思南县城北“乌江花园”项目中，为了保证开发拆迁顺利进行，以每月1，000元的工资安排刘某9看守工地。5月的一天晚上，开发商连夜施工，影响了住户唐宗贵的休息，唐宗贵出来制止时与开发商田茂发发生抓打，胡银河等人赶到将双方拉开，并叫刘某9与其他股东带上挖机到搬迁户任某2家的菜地里强行施工。因菜地里的菜未达成赔偿协议，搬迁户任某2及其妻周某11站在挖机上要求胡银河等人谈好以后再进行施工，胡银河即安排刘某9及其他股东强行将任某2夫妇拉住让挖机施工。后因“110”出警胡银河等人才将任某2夫妇放开，在双方拉扯中，周某11被抓伤。同年11月6日，该项目涉及石油公司、中医院的二十余户搬迁户因赔偿问题仍不同意施工，胡银河与搬迁户陈某2发生抓打致陈某2受伤住院。至11月9日，各开发商将各自的妻子及工人叫到工地上强行将阻止施工的搬迁户拉出工地，胡银河等人与搬迁户发生肢体冲突，致搬迁户宁某、刘某3、温某2身体不同程度损伤，思南县“110”出警方才制止冲突。 该事实有被害人陈某2、宁某、刘某3的陈述，证人袁某1、温某1、李某13、曾某3、王某13、郭某4、强某、卢某4的证言，行政处罚决定书，拆迁合同，罪犯刘某9的供述、现场指认笔录、现场照片予以证实。 二、其他犯罪事实部分 （一）合同诈骗行为 2007年7月，思南县教育局决定使用国家财政转移支付资金对思南县第五中学（以下简称五中）运动场及附属工程进行改造，被告人胡银河获知思南县教育局的工程招标信息后，因其不具备参加招投标的主体资格，遂与王某2协商，借用王某2的“贵州省广颢城乡建设工程有限公司直属第三工程处”（以下简称广某公司）名义参加五中工程招投标，并以人民币161，888.00元的价格中标。在施工过程中，胡银河将施工监理陈某9排除在工程施工之外，以逃避施工单位监理。在工程结算时，胡银河指使王某2、何某6采取对隐蔽工程部分夸大工程施工量、重复计算工程量、提高工程水泥标号、提高施工中用料品质、虚构工程项目及工程量等手段，虚报工程造价，并制作虚假《现场工程量签证单》强迫陈某9和秦某2签字，以便在按定额计算工程价款时提高工程总造价，制作了《思南县第五中学附属工程工程决算书》。何某6首次计算五中工程总造价为人民币3900000.00元，胡银河得知这一结果后指使王某2、何某6二人必须将五中附属工程总造价提高到人民币4500000.00元，并明确要求何某6在计算工程价款当中把税款计算到工程造价中去。何某6按照胡银河意图将五中工程决算价款计算为人民币4397336.56元。截止2008年11月28日，思南县教育局共计向被告人胡银河支付工程款人民币3690000.00元。2009年6月，思南县审计局审计该工程决算价款为人民币3489671.15元（至案发后，胡银河于2010年1月8日退回预付工程价款人民币200328.85元），胡银河实际领取款项为人民币3489671.15元。经对五中工程进行工程造价鉴定，思南县五中工程造价为2680315.14元，胡银河涉嫌合同诈骗金额为人民币809356.01元。 上述审理事实，有公诉机关提交、并经庭审举证、质证的下列证据予以证实： 1、证人证言 （1）秦某2（五中校长）的证言，证实该校场平工程通过招投标，胡银河的广某公司中标。进场施工后指定陈某9负责监工，每天陈某9和施工方进行丈量监督，但我也不知道什么原因不交陈某9进行丈量监督。胡银河做完场平以后在学校修建了厕所、值班室、体育器材保管室，花园、围墙、挡土墙等工程，不知道这些工程招投标没有。工程完成后，胡银河通知我在工程决算书上签字，因为我不了解，就让胡银河叫陈某9签。后头教育局长刘廷发打电话让我把工程决算书的字签了。10多天后，胡银河找了二个陌生男子带我到了一个茶室房间，胡银河让我在工程决算书上签字，我就签了。我没有理由也不敢不签。他胡家在思南势力大，我不好得罪他，后来胡银河给我了一条还是两条烟。2010年工程解剖勘验的时候我一直在场并且同步与鉴定单位的工程师一起测量。 （2）陈某9（五中总务主任）的证言，证实2007年思南五中场平工程由胡银河在做，秦校长让我看着施工作记录。我去看了十来天，但是因为上课，后来施工人员也没有喊我，我就没有去了。后来又修了厕所等工程，直到2008年才修完，工程完后胡银河叫我去他家在工程决算书上签字，我说我要看下原始记录，我没有全部监督，我说没有400多万这么多工程量，胡银河和王某2说他们会处理工程量不足的问题。胡银河叫我不要怕，其他事情都处理好了的。胡银河给我一本笔记本，叫我按照决算书上内容抄一遍，抄完后我就签字了。我考虑到胡银河在社会上有名，校长也签了，我就跟着签了。2009年审计的时候，审计的人来敲了二个洞还进行了测量，说水泥标号不够、厚度不够等。 （3）张某17（五中隐蔽工程的包工方）的证言，在2007年7、8月，我做了五中的工程，大概有一年的时间，主要是和王某2、胡银河包给我，但是只包工不包料，是五中校长在安排工作，没有图纸，王某2来验收，每完成一项工程就陈某9和王某2一起来验收，然后签字，陈某9有一个作业本专门登记每次的数据，一共我得了41万左右的工程款。 （4）张某18（审计中心主任）的证言，2009年，根据县政府批示，对五中附属工程进行审计，从2009年6月开始，秦校长给我们介绍，议标是符合法律程序的，但施工中的增加项目没有按程序进行招投标，施工过程没有监督单位，基建办无法履行职责，审计过程是陈某9主任和胡银河、王某2和我们一起进行了2天的测量调查发现这个工程施工方随意施工，增大工程量，没有立项规划、没有具体预算，没有监理机构。经过审计工程超预算200多万，超工程量90多万。该审计产生了法律效力。 （5）谢某4（审计中心工程师）的证言，与张某18主任对五中的工程进行审计，发现以一个16万多元的土石方合同招投标，其他工程都没有经过招投标，没有设计图纸，没有监理单位，有与图纸不符、隐瞒工程尺寸记录的情况，但对材料的标号等要经实验室出具。整个工程不符合规定，经审计甲方多支付了20多万。 （6）向某3、樊某、冉某2（施工人员）、向某4、冯某3的证言，证实2010年6月参与在五中来进行破坏性开挖并配合鉴定部门进行测量，当时有秦某2、王某2、以及两个工程师对工程进行测量。 （7）何某6（制作工程决算人员）的证言，2008年9月左右，王某2叫我为他做五中附属工程的决算书，说是和胡银河合伙的，后来我碰到胡银春问他说你家哥胡银河叫我做五中的决算，胡银春就说让我帮他做，我测算了平面图，但是隐蔽工程的数据是王某2给我的，我按他提供的数据做，算出来工程款是390多万。我就给王某2说，王某2说这个不合胡银河的意，说工程进度款已经报了450万了，把税款加进去，必须把工程款加到450万左右，就将税款按5.9％来算，把差额算在工程决算中去了，后来根据胡银河的意图重新做，算出439万的总造价来。很多隐蔽工程的尺寸过于夸大，不符合常理修建，我告诉王某2，王某2说没事，胡银河与教育局长关系好，不用怕。 （8）王某2的证言，五中附属场平工程实际承包人是胡银河，胡银河中标以后让我帮他搞公司管理，施工包给张某17，五中所有工程就是张某17组织人员在施工，甲方没有人在工地上监理，五中校长说怎么修就怎么修，施工完以后，甲方也没有组织验收，直接使用。开工的时候胡银河就告诉我做工程决算书的时候要把隐蔽工程的尺寸放大，作假，多做工程量，好增加工程造价。我把张某17实际施工的工程数据抄了作为基础，在做决算的时候都没有按实际工程量做，都放大了，胡银河请何某6进行决算，只有部分工程量签证单和平面图是何某6做的，做好后我冒签了张某17的名字，后来找秦某2和陈某9签了字。第一次算出来390多万，后来胡银河说要把税款加进去，要做了400几十万才行，所以何某6根据胡银河的意图最后算出来439万总造价来。思南县审计局在审计时砍下来88万多，只剩350万，最后胡银河得的工程款也是330-350万左右。我操作的方式是水泥标号提高5个单位，毛石就标成毛石混泥土，重复计算工程量等，是胡银河叫我伪造工程决算书，把隐蔽工程尺寸放大，就是提高工程造价，好从政府获取经济利益。2010年6月贵州省公安厅的侦查人员通知我去做了附属工程的工程解剖，都进行了录像。 2、书证： （1）关于思南县第五中学附属工程建设项目的批复，证实五中附属工程建设项目资金来源是财政资金转移支付的事实。 （2）招投标过程会议记录、中标通知书、授权委托书，证实胡银河的广某公司以人民币161888元价格中标五中操场平整的工程。思南县教育局委托秦某2对五中工程履行施工员职责。 （3）审计材料，证实思南县审计局2009年6月22日至8月25日，对胡银河报送的五中附属工程决算进行了就地审计的事实。 （4）情况说明，证实经调查明确，司法会计鉴定机关不具备对工程造价类造价的鉴定资质，不做司法会计鉴定的事实。 （5）贵州正业建设工程造价事务有限公司资质材料，证实该公司于2010年5月18日至2013年5月17日间具有工程造价甲级资质证书。 （6）思南县第五中学附属工程工程决算书，证实2008年10月12日，贵州广某公司对五中附属工程进行工程决算共计总价：人民币4397336.56元。 3、鉴定意见： （1）思南县第五中学附属工程造价鉴定书，证实思南县第五中学附属工程造价为人民币2680315.14元。（2）关于鉴定的补充说明，证实该工程造价包含了利润。 4、被告人胡银河供述和辩解，我通过招投标的方式获得思南五中附属工程的修建，当时是挂靠王某2的公司，后来是项目经理，是找张某17施工的。修到一定工程量以后思南教育局预支一部分工程款，我边做工程边付款，全部做完以后我将所有资料送思南县审计局审核，我还结算了剩余尾款，我负责结账，王某2负责管理工程，张某17负责施工，工程记录和工程量都是和五中管理人员共同签字的。不认可造价鉴定的金额。结账是经过审计的，如果出了差错就要看责任是哪一方承担。 上述证据来源和形式合法，内容客观真实，本院予以认定。 （二）强迫交易行为 被告人胡银河为获取更大的经济利益，1998年至2010年先后在思南县，采取带领组织成员、社会人员以暴力、威胁等手段强行购买砂石厂、土地、荒山。 1、胡银河强迫王某2出卖砂场。 1998年，胡银河为扩大其位于思唐镇小岩关的砂石厂规模，伙同其弟胡银春，纠集社会成员周某7勇等人前往王某2的砂场，采取暴力威胁、阻止生产等方式逼迫王某2卖出自己的砂场。因惧怕遭到胡银河、胡银春等人滋扰，王某2及其母亲杨某11被迫将其砂场以人民币45000.00元卖给胡银河。 上述审理事实，有公诉机关提交、并经庭审举证、质证的下列证据予以证实。 （1）被告人胡银河的户籍证明，证实其作案时是成年人，已达完全刑事责任年龄。 （2）被害人王某2的陈述，证实罪犯胡银春受其哥即被告人胡银河之邀约，迫使其将营利的砂场以低价转让给胡银河的事实。 （3）证人杨某11（被害人王某2之母）的证言，证实被告人胡银河纠集罪犯胡银春来到砂场，以人身威胁及剪断电线等手段逼迫王某2将营利的砂场以低价转让给胡银河的事实。 （4）证人王某14和的证言，证实胡银河收购了王某2的砂厂，至今仍由胡银河管理的事实。 （5）证人王某15的证言，证实1999年胡银河找到其要求介绍购买砂场，其便带胡银河到王某2的砂场去看，后不知如何交易，听说胡银河逼着王某2出卖砂场，且当时发生了打架的事实。 （6）证人杨某3的证言，证实1998年，胡银河要求王某15带其去看砂场，且胡银河带着肥猪（罪犯周某7勇）等社会闲杂人员前往查看的事实。 （7）证人王某16的证言，证实在被害人王某2不愿出卖的情况下，胡银河强行收买了其砂场的事实。 （8）证人王某17的证言，证实1999年，胡银河、胡银春用纠集社会闲杂人员及剪断电源的方式，强迫王某2低价出卖其经营良好的砂场的事实。 上述证据来源和形式合法，内容客观真实，足以认定被告人胡银河强行收购他人砂场的事实。 2、强迫王某3出让土地的行为 2006年，被告人胡银河在小岩关村的营盘脚底开有一个砂石厂，由于生产需要，胡银河准备购买王某3家的地开采石材打砂。胡银河在王某3家不知情的情况下，开采石材时将王某3家土地的挡墙震垮了，使地里的泥土滑到山下，导致土地不能耕种，给土地造成不可恢复的破坏。王某3夫妇找到胡银河后，胡银河才告知王某3夫妇要买他们家的地，王某3夫妇考虑到土地已经被胡银河破坏，而又慑于胡银河的势力，被迫答应以人民币6000元的价格卖给胡银河。但是胡银河一直拖欠王某3夫妇的土地款未付清，在王某3夫妇找胡银河要钱时，胡银河邀约李某16、刘某9、刘某7等社会人员对王某3夫妇进行威胁，胡银河对冯某1进行殴打。 上述审理事实，有公诉机关提交、并经庭审举证、质证的下列证据予以证实。 （1）被害人王某3、冯某1的陈述，证实2006年，胡银河强行将土地挡墙弄垮，使地里的泥土滑到山下导致不能耕种。强行要求王某3以低价出卖其土地用于采砂，但胡银河一致拖欠土地款未付清，在王某3夫妇找胡银河要钱时，胡银河邀约李某16、刘某9、刘某7等社会人员对王某3夫妇进行威胁，对冯某1进行殴打的事实。 （2）证人刘某7的证言，证实胡银河砂厂的事情扯皮，胡银河邀约了社会人员前往，且动手打了一名妇女的事实。 （3）证人张某19的证言，证实2006年左右因胡银河的砂厂与他人发生纠纷，其与刘某9及刘某7（山鸡）、文某2等六人受胡银河的邀约前往砂厂帮忙的事实。 （4）证人饶某2的证言，证实2006年，胡银河放炮把被害人王某3家土地挡墙震垮而购买了王家的土地后，因发生纠纷，打了王某3的妻子冯某1的事实。 （5）证人蒲某的证言，证实2006年，因购买被害人王某3土地发生纠纷后，胡银河邀约了社会上的闲杂人员，并对王某3的妻子实施了殴打的事实。 （6）证人毛某1（时年在胡银河砂厂开铲车），安某5、王某23（砂厂工人）的证言，证实2006年，因胡银河买了王某3家的土地，但是未付清土地款，在王家来索要欠款时，胡银河邀约社会闲杂人员对王某3夫妻进行了殴打的事实。 （7）现场指认照片，证实胡银河强买被害人王某3家土地的方位等事实。 上述证据来源和形式合法，内容客观真实，足以认定被告人胡银河强行收购他人土地的事实。 3、强迫思南县思唐镇小岩关村高家洞组高某1、田某8凤等人出让土地使用权。 2009年8月，被告人胡银河所有的位于思南县思唐镇小岩关村高家洞组的银河砖厂为扩大其砖厂生产用地，胡银河采取强行将建筑垃圾倒在受害人高某1、高某2、田某8凤、高某3家耕种的土地上，造成既成事实后，再与受害人进行所谓的“商谈”价格，迫使受害人只能接受胡银河给出的低价转让土地使用权。胡银河最终以每亩8000元、9000元不等的价格（实践中政府的赔偿价格为每亩2万元），从高某2等四家人手中强行转让土地使用权。寡妇田某8凤在土地被强占后曾找砖厂理论，被胡银河的管理者吴某5殴打。其中强迫田某8凤交易金额人民币13000元、强迫高某2交易金额人民币9000元、强迫黄某5交易金额人民币4000元、强迫高某3交易金额人民币1800元。其中胡银河强占高某1家二亩多土地，至今未接受胡银河给出的转让价格，但土地已被胡银河用建筑垃圾覆盖，不能再耕种。 上述事实有被告人胡银河的供述，受害人高某4、高某3、高某1、田某8凤、高某2的陈述，证人吴某5、张某2黄某5、张某21、廖某2、饶某3、毛某2、王某1毛某3的证言，指认现场照片等相关证据予以证实。 4、强迫赵某9出让荒山的行为 2010年，被告人胡银河在小岩关的银河砂石厂由于生产需要，欲承包赵某7家的荒山开采石材打砂，在与赵某7家商谈未果后，胡银河采取强行开采的方式对赵某7家承包的荒山进行采砂，导致赵某7家的荒山垮塌。赵某7的儿子赵某9多次找到胡银河商谈未果，迫于无奈，为维护自身合法权益，赵某7的妻子但某、儿媳妇郭某5堵住砂厂的施工道路，不准生产，遭到胡银河的辱骂和威胁，因惧怕胡银河的淫威，赵某7被迫同意胡银河的价格，最终以人民币43000元的价格出让其承包的荒山。 上述事实有被告人胡银河的供述，受害人赵某9的陈述，证人赵某7、但某、郭某5的证言等证据予以证实。 （三）敲诈勒索行为 2007年10月的一天，印江县西环加油站加油工胡某1误将少量柴油当成汽油加进罪犯胡银霞的帕萨特轿车内，加油站马上向胡银霞道歉，并出动提出清洗胡的轿车油箱，同时为其车免费加满油。胡银霞不同意并向加油站索赔8000元人民币。加油站认为赔偿过高，未答应其要求。胡银霞随即将其车停放于加油站的过道内，并扬言要组织人员围堵加油站，逼迫加油站赔偿，同时胡银霞电话告知被告人胡银河，要求其找人来帮忙。胡银河立即电话通知印江县联通公司经理魏某安排处理，由魏某组织闲散人员吴某6、任某1、薛某等人到加油站滋事，继续向加油站施压，后将赔偿金额提高到18000元，胡银霞将其帕萨特轿车停放于印江加油站持续一个多星期后，胡某1及其家人胡某2迫于胡的压力，最终向胡银霞赔偿18000元。 上述审理事实，有公诉机关提交、并经庭审举证、质证的下列证据予以证实。 （1）被害人胡某1、胡某2的陈述，证实胡某1当天加错油后，罪犯胡银霞不按常规处理，要价8000元，并将车停放于加油站通道七、八天，阻碍加油站的正常工作，最后逼迫被害人赔偿其18000元人民币的事实。 （2）证人魏某、薛某、胡某5、代某2、任某1、吴某6、唐某2、胡某6等的证言，证实加错油后，罪犯胡银霞大闹加油站并勒索加油站人民币1万余元的事实。 （3）现场指认笔录及照片，证实发生纠纷的位置及现场的特征等事实。 （4）被告人胡银河、罪犯胡银霞的供述和辩解，与前述证据相互印证其实施敲诈行为的原因、时间、地点、手段、数额等事实。 上述证据来源和形式合法，足以认定被告人胡银河实施敲诈勒索行为的事实。 （四）聚众斗殴行为 2000年初，被告人胡银河承包周某2、周某6、穆某1、张景荣发包的思南县城北农贸市场进行修建，在修建过程中因发包方未按工程进度支付工程款，被告人胡银河、罪犯胡银春组织周某7勇、刘某8、史某1、周某7涛、周某8、谢某3、程某、邱某2、王某19等人，准备刀具、钢管，并进行分工，到思南县城北农贸市场准备与穆某1组织的张某22、雷某等人进行斗殴。后因张景荣作出让步，未引发斗殴。 上述审理事实，有公诉机关提交、并经庭审举证、质证的下列证据予以证实。 （1）被害人周某2、穆某1的陈述，证实被告人胡银河、罪犯胡银春及周某7勇组织社会闲杂人员准备了刀具欲逼迫其付工程款的事实。 （2）证人程某、周某6、张某22、王某1雷某等的证言，证实被告人胡银河、罪犯胡银春、周某7勇组织社会闲杂人员准备了刀具来到思南县城北农贸市场欲逼迫开发商付工程款的事实。 （3）罪犯胡银春、周某7勇、刘某8的供述和辩解，与前述证据相互印证被告人胡银河纠集社会闲杂人员携带刀具准备与开发商斗殴并逼迫开发商付工程款的事实。 （4）现场指认笔录，证实发生纠纷的位置。 上述证据来源和形式合法，足以认定被告人胡银河实施聚众斗殴行为的事实。 （五）故意伤害行为 2003年12月29日，被告人胡银河与被害人刘某2和在思南县城府后街一小吃摊上因琐事发生口角，在双方发生冲突的过程中，胡银河用小吃摊上的刀将刘某2和的头部和胸部划伤。经法医鉴定，刘某2和右胸部所受损伤为轻伤，左颞顶部、左眼睑眉尾处均为轻微伤。 上述审理事实，有公诉机关提交、并经庭审举证、质证的下列证据予以证实。 （1）被告人胡银河的供述和辩解，其供述了与刘某2和发生矛盾，持刀将刘某2和划伤的事实，但辩称与刘某2和已达成口头和解协议。 （2）被害人刘某2和的陈述，证实其因琐事与被告人胡银河发生口角后被胡银河持刀划伤的事实。 （3）证人张某23、汪某2的证言，证实胡银河持刀划伤了刘某2和的事实。 （4）罪犯刘某8的供述，证实胡银河持刀划伤了刘某2和的事实。 （5）病案及鉴定意见，证实刘某2和被划伤后接受治疗及所受损伤被鉴定为轻伤的事实。 上述证据来源和形式合法，足以认定被告人胡银河实施故意伤害行为的事实。 （五）故意伤害行为 立案侦查后，被告人胡银河被依法查封、扣押、冻结的财产有：冻结胡银河中国工商银行股份有限公司思南县支行62×××61账户内资金人民币34595.83元，对62×××14账户进行只收不付冻结，账户内资金人民币1033.42元；查封胡银河位于思南县思唐镇房产三处（面积分别为：643.56、264.09、118.80平方米；产权证号分别为：00010743、00007156、00009008）。 该事实有协助查询、冻结财产通知书、协助查封、冻结财产通知书、查询资料等证据予以证实。 原判认为，被告人胡银河与罪犯胡银春、胡银霞十余年来通过各种违法犯罪手段，疯狂聚敛社会财富，并吸纳刑满释放人员周某7勇、刘某9，无业人员刘某8、张长和、蔡某、吕某2，陈顺应等参加到其有组织的违法犯罪活动中，称霸一方，为非作恶，欺压、残害当地群众，严重破坏当地的经济、社会秩序，并逐渐发展成黑社会性质的组织。其中，胡银河、胡银春、胡银霞姐弟三人是黑社会性质组织的组织者、领导者，其行为已构成组织、领导黑社会性质组织罪，依法应判处三年以上十年以下有期徒刑。公诉机关的指控，事实清楚，证据确实、充分，本院予以确认。关于辩护人所提“被告人胡银河的行为不符合组织、领导、参加黑社会性质组织罪的特征，因而不构成该罪”的辩护意见，本院查明的事实表明，在长达十余年的时间跨度中，胡某7姊妹为己之利，可随时、随地无故殴打他人、欺压残害群众，肆意辱骂、威胁他人，对抗阻挠公权；组织其成员实施敲诈勒索、聚众斗殴行为，严重危害当地社会治安秩序；组织其成员共同或单独实施替人索债、处理交通事故及其他纠纷的行为，并欺行霸市、垄断一方，严重破坏当地经济秩序。胡某7姊妹及其他参加者的行为完全符合黑社会性质组织犯罪的组织特征、经济实力特征、行为特征、非法控制特征，故对辩护人的该项辩护意见，本院不予采纳。 被告人胡银河作为黑社会性质组织犯罪的组织者、领导者，不仅对该组织的活动进行策划、指挥、协调，在当地为所欲为，另单独或伙同其组织成员实施以下犯罪行为，应与前述犯罪实行并罚。 被告人胡银河在承接的工程完工后，采取夸大工程量、虚报工程造价等手段，骗取国家财产人民币809356.01元，数额特别巨大，其行为已构成诈骗罪，依法应判处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。因被告人胡银河在承接该工程过程中，未实施虚构的单位或者冒用他人名义等合同诈骗客观方面的行为，其承接工程时的公司真实存在，且该工程合同已实际履行完毕，多骗取工程款的行为是胡银河的个人行为，应由其个人承担普通诈骗的刑事责任。 被告人胡银河采取威胁等手段违背他人意愿，强行租赁他人正常经营并营利的砂场，采取暴力、威胁等手段强行转让他人正常耕种的土地，情节严重，其行为已构成强迫交易罪，依法应判处三年以下有期徒刑或者拘役，并处或者单处罚金。 罪犯胡银霞因车被加错油，便以非法占有为目的，指使被告人胡银河邀约社会人员以暴力威胁、滋扰方式，敲诈被害人胡某1、胡某2人民币18000元，数额较大，其行为已构成敲诈勒索罪，依法应判处三年以下有期徒刑、拘役或者管制。在实施敲诈勒索过程中，胡银河是从犯，依法应当从轻、减轻或者免除处罚。综合各情节，本院决定对其从轻处罚。 被告人胡银河因未能从发包方结算到工程款之故，组织周某7勇、刘某8及其他社会闲杂人员，准备了管制刀具、钢管等凶器，欲与发包方斗殴，并对其邀约的人员进行了分工，部署了行动方案，胡银河的行为已构成聚众斗殴罪，依法应判处三年以上十年以下有期徒刑。鉴于胡银河等尚未着手实施聚众斗殴罪客观方面的行为，是犯罪预备，对被告人胡银河可依法比照既遂犯从轻、减轻处罚或者免除处罚。在共同预备犯罪过程中，胡银河是预备行为的积极组织者、策划者，是主犯，依法应按其参与的犯罪处罚。 被告人胡银河因琐事，持刀致他人轻伤的后果，其行为已构成故意伤害罪，依法应判处三年以下有期徒刑、拘役或者管制。 被告人胡银河犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。被告人胡银河主动向公安机关投案，并如实供述其强迫交易、故意伤害的犯罪事实，系自首，根据《中华人民共和国刑法》第六十七条第一款之规定，对各该罪可以从轻或者减轻处罚。综合全案各情节，本院决定对其从轻处罚。 关于被告人胡银河被查封、扣押、冻结的财产，因在案证据不能证明被查封、扣押、冻结财产系其犯罪所得、聚敛的财物及其收益，故依法应予以返还给被告人。 关于法律适用，根据“从旧兼从轻原则”即有利于被告人的原则，适用《中华人民共和国刑法修正案（八）》的相关规定的，统一表述为“《中华人民共和国刑法》”，不适用的，则统一表述为“1997年修订的《中华人民共和国刑法》”。 据此，根据被告人胡银河犯罪的事实、性质、情节和对于社会的危害，依照1997年修订的《中华人民共和国刑法》第二百九十四条第一款、第三款，第二百三十四条，第二百七十四条，第二百六十六条，第二百九十二条第一款第（四）项，第二百二十六条，第六十四条，第六十七条第一款，第五十二条，第二十五条第一款，第二十六条第四款，第二十七条，第二十二条，第六十九条，第五十五条第一款，第五十六条第一款，《中华人民共和国刑法》第十二条、第六十七条第三款，最高人民法院《关于审理黑社会性质组织犯罪的案件具体应用法律若干问题的解释》第七条，最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条，最高人民法院《关于〈中华人民共和国刑法修正案（八）〉时间效力问题的解释》第四条、第六条，最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条第（一）项、第（二）项第4目之规定，作出如下判决：一、被告人胡银河犯组织、领导黑社会性质组织罪，判处有期徒刑六年；犯聚众斗殴罪，判处有期徒刑三年；犯敲诈勒索罪，判处有期徒刑一年；犯诈骗罪，判处有期徒刑十年，剥夺政治权利一年，并处罚金人民币五十万元；犯强迫交易罪，判处有期徒刑一年七个月，并处罚金人民币五万元；犯故意伤害罪，判处有期徒刑一年。总和刑期有期徒刑二十二年七个月，剥夺政治权利一年，并处罚金人民币五十五万元，决定执行有期徒刑二十年，剥夺政治权利一年，并处罚金人民币五十五万元；二、责令被告人胡银河于判决生效后十日内退赔人民币809356.01元给思南县教育局；三、解除对被告人胡银河所有的中国工商银行股份有限公司思南县支行62×××61账户及62×××14账户的冻结，解除对被告人胡银河所有的位于思南县思唐镇房产三处（面积分别为：643.56、264.09、118.80平方米；产权证号分别为：00010743、00007156、00009008）的查封。 宣判后，原审被告人胡银河不服判决，以“一审判决没有提及自首情节，未在量刑上体现从轻或减轻处罚；对于组织、领导黑社会组织罪其不是首要分子，也不是组织领导者；其行为不构成诈骗罪和敲诈勒索罪；对聚众斗殴罪其不是主犯，量刑过重”为由提出上诉。 上诉人胡银河的辩护人提出：“1．原判决未载明被告人的辩解和辩护人的辩护意见，原审辩护人也没有提出上诉人不构成黑社会性质犯罪的辩护意见，原审判决剥夺了当事人诉讼权利，属于程序违法。2．原审判决未提及上诉人具有自首情节，也未在量刑上予以体现。3．原审合议庭仅休庭十分钟后就对涉嫌的六个罪名进行当庭宣判，也没有考虑从轻、减轻的情节，明显是先判后审。4．认定上诉人胡银河构成诈骗罪、敲诈勒索罪、强迫交易罪的事实不清，证据不足。上诉人胡银河没有虚构事实，也没有骗取工程款非法占有的目的，原判认定的依据鉴定报告违反法定程序，鉴定法法也有错误，不能作为定案依据；在敲诈勒索中，上诉人胡银河仅打过一次电话叫人来处理，对后来发生的事没有共谋的故意；对于强迫交易，其行为发生在2010年前，当时的法律明确规定本罪的犯罪对象只包含‘商品’和‘服务’两种特定形式，本安的对象是‘砂石厂’‘土地使用权’和‘荒山’不是‘商品’，也不是‘服务’，因此，不符合犯罪构成要件。5．原判决没有考虑自首情节，对黑社会性质犯罪和聚众斗殴罪量刑过重”的辩护意见。 原公诉机关对原判决在法定期限内未提出异议。在本院审理期间，上诉人胡银河未提交新的证据。 经二审审理查明，原判认定上诉人胡银河犯组织、领导黑社会性质组织罪、聚众斗殴罪、敲诈勒索罪、犯故意伤害罪的事实清楚，证据确实、充分。原判列举了认定上述事实的证据，所列证据已经一审庭审举证、质证，并查证属实，复经本院审查核实，对原判决认定的事实和证据予以确认。 另查明，上诉人胡银河于2018年2月24日自动到公安机关投案，并如实交代了强迫交易和故意伤害的犯罪事实。 关于上诉人胡银河及其辩护人所提“一审判决没有提及自首情节，未在量刑上体现从轻或减轻处罚”的上诉理由和辩护意见。经查，上诉人胡银河于2018年2月24日自动到公安机关投案，并如实交代了强迫交易和故意伤害的犯罪事实。原审判决虽未在查明事实部分予以表述投案的事实，但在判决理由部分对其如实交代犯罪事实的强迫交易罪和故意伤害罪在量刑时已经考虑投案自首的情节，对于其他犯罪事实，因上诉人胡银河未如实交代，且不认罪，故一审判决对其他犯罪不予认定为自首，在量刑时未考虑自首的情节并无不当。因此，该上诉理由和辩护意见不能成立，本院不予采纳。 关于上诉人胡银河及其辩护人所提“对于组织、领导黑社会组织罪其不是首要分子，也不是组织领导者，量刑过重”的上诉理由和辩护意见。经查，上诉人胡银河与胡银霞、胡银春（均已判刑）系同胞姐妹关系，自1998年以来分别以恩惠拉拢、直接招募到公司上班、花钱雇佣、帮助承接工程作利诱等方式，将刑满释放人员、吸毒人员等组织起来，在思南县横行霸道，欺压群众。其中上诉人胡银河长期雇佣刘某9（已判刑），并通过刘某9拉拢李某16（另案处理）等实施违法犯罪活动，原审判决认定上诉人胡银河系黑社会性质组织者和领导者的这一事实，在判决中列举了相应的证据予以证实，并有已经发生法律效力的贵阳市南明区人民法院（2011）南新初字第279号刑事附带民事判决和贵阳市中级人民法院（2012）筑刑一终字第65号刑事附带民事裁定书认定被告人胡银霞、胡银春、周某7勇、张长和、吕某2、刘某8、蔡某、刘某9、陈顺应、何绍荣、张某26等涉及组织、领导、参加黑社会性质组织罪的事实进一步佐证。因此，原审判决对上诉人胡银河认定为“黑社会性质组织者和领导者”并无不当。在量刑上，上诉人胡银河的犯罪事实发生在刑法修正案八实施之前，根据从旧兼从轻的刑法原则，应适用1997年刑法的规定，在三年以上十年以下的有期徒刑范围内对其处罚，原审判决结合其实际所起的地位和作用，对其从轻处罚，作出判处有期徒刑六年的处罚并无不当。因此，该上诉理由和辩护意见不能成立，本院不予采纳。 关于上诉人胡银河及其辩护人所提“认定上诉人胡银河的行为构成诈骗罪和敲诈勒索罪的事实不清，证据不足”的上诉理由和辩护意见。经查，上诉人胡银河采取借用他人公司的名义承接到思南县第五中学的工程项目后，该工程项目的实际受益者是上诉人胡银河，在工程结算中，上诉人胡银河指使王某2、何某6采取对隐蔽工程部分夸大工程量、重复计算工程量、虚假提高工程水泥标号、虚假提高施工用料品质、虚构工程项目等手段，虚报工程造价，骗取工程款占为己有的事实，原审判决列举了证人秦某2、陈某9、张某17、张某18、谢某4、向某3、樊某、冉某2、向某4、冯某3、何某6、王某2等人的证言及相关书证、鉴定意见等相应的证据予以证实。但原审判决认定诈骗金额为人民币809356.01元的主要依据是工程造价鉴定意见书，经审查，该鉴定意见书仅有鉴定人一人签名，违反了工程造价鉴定的相关规定，不能作为认定事实的证据。但审计机关作出的审计报告是依照法定程序作出的，可以作为定案的依据。因此，应当认定诈骗金额为人民币200328.85元比较适宜。另查明，在上诉人胡银河的同胞姐妹胡银霞因车辆加油问题与加油站发生纠纷后，上诉人胡银河在胡银霞的指使下邀约社会人员以暴力威胁、滋扰方式敲诈被害人胡某1、胡某2人民币18000元的事实，有原审判决列举的相关证据在卷证实，其行为已构成敲诈勒索罪。因此，上诉人胡银河及其辩护人所提的该辩解理由和辩护意见不能成立，本院不予采纳。 关于上诉人胡银河所提“对聚众斗殴罪其不是主犯，量刑过重”的上诉理由。经查，上诉人胡银河因未能从发包方结算到工程款便组织周某7勇、刘某8及其他社会闲杂人员多人，进行了分工，部署了行动方案，持械欲与发包方斗殴，其行为已构成聚众斗殴罪，本应依法应判处三年以上十年以下有期徒刑。鉴于上诉人胡银河等尚未着手实施聚众斗殴罪客观方面的行为，系犯罪预备，可依法比照既遂犯从轻、减轻处罚或者免除处罚。原审判决对其从轻处罚，作出判处有期徒刑三年的处罚并无不当。因此，该上诉理由不能成立，本院不予采纳。 关于上诉人胡银河的辩护人提出：“原判决未载明被告人的辩解和辩护人的辩护意见，原审辩护人也没有提出上诉人不构成黑社会性质犯罪的辩护意见，原审判决剥夺了当事人诉讼权利，属于程序违法”的辩护意见。经查，原审判决确实没有把上诉人胡银河及其辩护人的辩解理由和辩护意见写入原审判决书中，但经审查原审庭审笔录，上诉人胡银河及其辩护人在原审庭审中是充分行使了辩解和辩护权利的，虽然在原审判决书中没有列举具体的意见，应当属于笔误、遗漏，但在判决理由部分对上诉人胡银河及其辩护人的辩解理由和辩护意见是进行了充分说理和论证的，因此，没有剥夺当事人的诉讼权利。该辩护意见理由不能成立，本院不予采纳。 关于上诉人胡银河的辩护人提出：“原审合议庭仅休庭十分钟后就对涉嫌的六个罪名进行当庭宣判，也没有考虑从轻、减轻的情节，明显是先判后审”的辩护意见。经查，法律并未规定合议案件的最短时间，只要合议庭是休庭以后对案件进行合议，然后再进行宣判，都没有违反法律的规定，是否从轻或减轻处罚不受休庭时间长短的影响。因此，该辩护意见理由不能成立，本院不予采纳。 关于上诉人胡银河的辩护人提出：“认定上诉人胡银河构成强迫交易罪的事实不清，证据不足”的辩护意见。经查，原判认定上诉人胡银河强迫交易的几桩事实均发生在2010年以前，且几桩事实均系涉及租赁他人的耕地、荒山使用权和砂场经营权。根据1997《刑法》规定的本罪的犯罪对象是“商品”和“服务”两种形式。2011年2月25日《刑法修正案（八）》才将“强迫他人转让或者收购公司、企业股份、债券或者其他资产；强迫他人参与或者退出特定的经营活动”纳入强迫交易罪的犯罪对象中，作为犯罪处罚。根据刑法的溯及力原则，不应追究以往的行为，而行为时的法律并未规定为犯罪，因此，不应当以强迫交易罪来追究其刑事责任。该辩护意见有理，本院予以采纳。 ","cpfxgc":"本院认为，上诉人胡银河与胡银春、胡银霞十余年来吸纳刑满释放人员周某7勇、刘某9、无业人员刘某8、张长和、蔡某、吕某2、陈顺应等参加到其有组织的违法犯罪活动中，称霸一方，为非作恶，欺压、残害当地群众，严重破坏当地的经济、社会秩序，已发展成黑社会性质的组织。其中，胡银河、胡银春、胡银霞姐弟三人是黑社会性质组织的组织者、领导者，其行为已构成组织、领导黑社会性质组织罪，应依法处罚。 上诉人胡银河在承接工程中，采取夸大工程量、虚报工程造价等手段，骗取国家财产人民币200328.85元，数额巨大，其行为已构成诈骗罪，应依法处罚。上诉人胡银河邀约社会人员以暴力威胁、滋扰方式敲诈被害人胡某1、胡某2人民币18000元，数额较大，其行为已构成敲诈勒索罪，应依法处罚。在实施敲诈勒索过程中，胡银河是从犯，依法对其从轻处罚。上诉人胡银河因未能从发包方结算到工程款，便组织周某7勇、刘某8及其他社会闲杂人员，准备了管制刀具、钢管等凶器，欲与发包方斗殴，并对其邀约的人员进行了分工，部署了行动方案，胡银河的行为已构成聚众斗殴罪，应依法处罚。鉴于上诉人胡银河等尚未实施聚众斗殴罪客观方面的行为，系犯罪预备，在犯罪预备中系主犯，依法对其从轻处罚。上诉人胡银河因琐事持刀致他人轻伤的后果，其行为已构成故意伤害罪，应依法处罚。上诉人胡银河犯数罪，应当数罪并罚。上诉人胡银河主动向公安机关投案，并如实供述其故意伤害的犯罪事实，系自首，对该罪可以从轻处罚。 原审判决认定上诉人胡银河犯组织、领导黑社会性质组织罪、聚众斗殴罪、犯敲诈勒索罪、犯故意伤害罪的事实清楚，证据确凿、充分，定罪准确，量刑适当，应当维持原判对上述各罪的处罚。原审判决认定上诉人胡银河犯强迫交易罪属适用法律错误，上诉人胡银河的行为不构成强迫交易罪，应当撤销该罪；原判决认定上诉人胡银河犯诈骗罪的犯罪金额错误，但定性准确，应予纠正犯罪金额的认定。上诉人胡银河及其辩护人提出的上诉理由和辩护意见，有理部分本院予以采纳，其余部分本院不予采纳。据此，依照《中华人民共和国刑法》第十二条、第六十七条第一款、1997年《中华人民共和国刑法》第二百九十四条第一款、第三款、第二百三十四条、第二百七十四条、第二百六十六条、第二百九十二条第一款第（四）项、第二百二十六条、第六十四条、第六十七条第一款、第五十二条、第二十五条第一款、第二十六条第四款、第二十七条、第二十二条、第六十九条、第五十五条第一款、第五十六条第一款、《中华人民共和国刑事诉讼法》第二百三十六条第一款（一）项、第（二）项、第二百四十四条、最高人民法院《关于审理黑社会性质组织犯罪的案件具体应用法律若干问题的解释》第七条、最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、最高人民法院《关于〈中华人民共和国刑法修正案（八）〉时间效力问题的解释》第四条、第六条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条第（一）项、第（二）项第4目之规定，判决如下：","pjjg":" 一、维持贵阳市南明区人民法院（2018）黔0102刑初1167号刑事判决第三项，即：三、解除对被告人胡银河所有的中国工商银行股份有限公司思南县支行62×××61账户及62×××14账户的冻结，解除对被告人胡银河所有的位于思南县思唐镇房产三处（面积分别为：643.56、63264.09、118.80平方米；产权证号分别为：00010743、00007156、00009008）的查封； 二、撤销贵阳市南明区人民法院（2018）黔0102刑初1167号刑事判决第一项、第二项，即：一、被告人胡银河犯组织、领导黑社会性质组织罪，判处有期徒刑六年；犯聚众斗殴罪，判处有期徒刑三年；犯敲诈勒索罪，判处有期徒刑一年；犯诈骗罪，判处有期徒刑十年，剥夺政治权利一年，并处罚金人民币五十万元；犯强迫交易罪，判处有期徒刑一年七个月，并处罚金人民币五万元；犯故意伤害罪，判处有期徒刑一年。总和刑期有期徒刑二十二年七个月，剥夺政治权利一年，并处罚金人民币五十五万元，决定执行有期徒刑二十年，剥夺政治权利一年，并处罚金人民币五十五万元；二、责令被告人胡银河于判决生效后十日内退赔人民币809356.01元给思南县教育局； 三、上诉人（原审被告人）胡银河犯组织、领导黑社会性质组织罪，判处有期徒刑六年、犯聚众斗殴罪，判处有期徒刑三年、犯敲诈勒索罪，判处有期徒刑一年、犯诈骗罪，判处有期徒刑六年，并处罚金人民币五万元、犯故意伤害罪，判处有期徒刑一年。总和刑期有期徒刑十七年，并处罚金人民币五万元，决定执行有期徒刑十六年，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月24日起至2034年2月23日止。罚金限本判决生效后一月内缴纳） 四、上诉人胡银河诈骗犯罪所得人民币200328.85元发还思南县教育局（改款已退还）。 本判决为终审判决。","qw":"贵州省贵阳市中级人民法院 刑事判决书 （2019）黔01刑终1号 原公诉机关贵阳市南明区人民检察院。 上诉人（原审被告人）胡银河，小名胡二毛、胡二哥，男，1966年7月6日生，侗族，中专文化，户籍所在地：贵州省思南县，无业。2010年8月31日因涉嫌犯故意伤害罪、强迫交易罪被贵阳市公安局决定刑事拘留，同年10月19日被贵阳市人民检察院决定批准逮捕（因其在逃，未能执行）。2018年2月24日，被告人胡银河自动投案，同日被逮捕。现押于贵阳市第一看守所。 辩护人赵利芳，贵州尚境律师事务所律师。 贵阳市南明区人民法院审理贵阳市南明区人民检察院以南检公诉刑诉（2018）1085号起诉书指控被告人胡银河犯组织、领导黑社会性质组织罪、合同诈骗罪、强迫交易罪、敲诈勒索罪、聚众斗殴罪、故意伤害罪一案，该院于2018年11月20日作出（2018）黔0102刑初1167号刑事判决。宣判后，原审被告人胡银河不服，提出上诉。本院于2019年1月2日受理后依法组成合议庭，经过阅卷，听取辩护人辩护意见，认为案件事实清楚，决定不开庭审理。现已审理终结。 原判认定： 一、组织、领导黑社会性质组织罪的行为 1998年12月，罪犯周某7勇因参与殴打马正富并致其重伤一事被关押后，罪犯胡银春积极活动并亲自为周某7勇担保取保候审，最终让周某7勇未受到法律制裁。随后胡银春又将周某7勇之子收为干儿子，进一步巩固了二人之间的关系。其后，胡银春利用各种手段拉拢罪犯刘某8、罪犯彭某1（另处），在胡银春的凤鸣出租汽车公司成立后，胡银春先后将彭某1、刘某8、周某7勇等人招入公司，成立护卫队，通过控制彭某1、周某7勇实现对张长和、周某7涛、邱某2、谢某3、杨某1、周某8、王某1陈某10（又名陈某11）、史某1、叶某1（后9人均另处）的控制。在胡银春承包白鹭洲宾馆洗脚城组织容留卖淫期间，周某7勇、彭某1、刘某8长期为洗脚城提供庇护。罪犯胡银霞将其母的干儿子罪犯吕某2和罪犯陈顺应招入公司作为贴身跟班，以帮助承揽工程的手段拉拢罪犯蔡某，通过蔡某控制袁某3等人为己所用。被告人胡银河将罪犯刘某9的儿子收为干儿子，并将刘某9招入公司。胡银春、胡银霞、胡银河由于家族关系，结成利益共同体。共同组织、控制周某7勇、吕某2等刑满释放人员和社会闲散人员充当打手，在频繁使用暴力的同时强调“去暴力化”，以组织成员恶名昭著的社会名声和背景迫使对方屈服从而达到目的。以所谓“思南八大姊妹”等各种社会关系为保护，以开办企业、实行垄断、实施违法犯罪等各种手段获取经济利益，以发工资、支付医药费、生活费、购买服装和作案工具等形式为组织的各种违法犯罪活动提供经济来源，支持组织的生存和发展，在处理各种事务中相互支撑和利用。逐渐形成了以胡银春、胡银霞、胡银河的家族关系为核心纽带，以共同的家族利益为目的，以各种社会关系、经济力量和暴力为后盾，以胡银春、胡银霞、胡银河为组织、领导者，以周某7勇、刘某8、刘某9、张长和、蔡某、吕某2、陈顺应等人为一般参加者的黑社会性质组织。长期共同策划和组织实施了公然对抗国家机关管理、滋扰、破坏国家机关工作秩序、侮辱、殴打他人、插手经济纠纷、欺压群众等数十起违法活动和合同诈骗、强迫交易、敲诈勒索、聚众斗殴、故意伤害等犯罪活动，称霸一方，严重破坏了思南县的社会秩序和经济秩序。 （一）形成人数较多、组织者、领导者、参加者明确、较稳定的犯罪组织在长达十余年的时间跨度内，罪犯胡银春、胡银霞、被告人胡银河纠集罪犯周某7勇、张长和、刘某9、彭某1、吕某2等一批“两劳”释放人员、社会闲散人员，在贵州省思南县的各处大肆实施随意辱骂、殴打他人、替人索取债务、敲诈勒索、组织卖淫、聚众斗殴、开设赌场、强迫交易等违法犯罪行为，获取大量钱财，逐渐树立了胡某7姊妹在当地的“大哥”、“大姐”声望。胡某7姊妹通过认“干亲”、金钱拉拢、安排工作，帮助承接工程等手段，笼络一批“两劳”释放人员、社会闲散人员在其身边，形成了以胡某7姊妹为首，以罪犯周某7勇、张长和、吕某2、刘某8、刘某9、蔡某、陈顺应（后四人已刑满释放）等为其他参加者的组织严密、人数较多、领导者、参加者明确的具有黑社会性质的犯罪组织。 上述审理事实，有公诉机关提交，并经庭审举证、质证的下列证据予以证实： 1、罪犯刘某9的前科判决书，证实其于1995年因犯故意伤害罪、流氓罪曾被判处有期徒刑七年的事实。 2、罪犯周某7勇、张长和的前科判决书，证实周某7勇于2000至2003年期间因犯寻衅滋事罪、敲诈勒索罪被判处有期徒刑一年；张长和伙同周某7勇犯寻衅滋事罪被判处有期徒刑六个月的事实。 3、彭某1的前科判决书，证实其于2006年5月因犯敲诈勒索罪、聚众斗殴罪被判处有期徒刑九年的事实。 4、罪犯胡银霞的供述，蔡某这个人是社会上的，我听说他经常在酒吧里面打架，敢出手。我有事情时就打电话喊他找人来帮我，蔡某这个人办事能力比较强。陈百万（陈顺应）办事比较可靠，我觉得他作为一个销售人员，应该打扮得整齐一些，在铜仁时我给陈百万买过一套柒牌服装，花了九百多元钱。胡三毛（胡银春）在社会上还是有点名气，很多人都喊他胡某8，因为很多人觉得他有旧上海滩“杜某”的气质。 5、罪犯胡银春的供述，与我经常关系密切的有刘某8、周某7勇，社会上的无赖人员彭某1、杨某1也来和我交往过，因彭某1、杨某1吸毒，我就和他们疏远了。周某7勇和我是2000年搭的亲家，社会上的张长和等人和周某7勇关系可以。我叫刘某8、周某7勇、彭某1处理事情时都不要使用暴力动手打人，要利用他们在社会上的面子、身份去处理事情。我还要求身边的人不准吸毒。 6、罪犯刘某8的供述，首先跟着胡银春的是我、周某7勇、周某7涛、周某9、谢某3、史某2（吸毒人员）、邱某2（放高利贷），接着才是彭某1、陈某11（吸毒人员，与彭某1曾是同案犯）、龙某1（吸毒人员）、杨某1（吸毒人员），再其次是辜三毛。 7、罪犯张长和的供述，我是1985年小学毕业后，就没有读书了，又没有事做，就在思南街上“混”起的，一天就搞点小偷小摸的。因我是思南街上的人，大家都知道我坐过牢，一天没事做，在街上混，所以在思南街上还算有点名气。 8、罪犯吕某2的供述，胡银霞在思南非常霸道，经常随意的殴打他人，还放火烧过教育局，滋扰县国土局，行为非常嚣张。胡银霞还有两个兄弟胡银春和胡银河，这两个兄弟不但都有钱，而且在社会上还很有势力，黑白道都很吃得开。胡银春经常有刘某8、周某7勇、彭某1、张长和这些人跟随，刘某8是和胡银春从小玩到大的，和胡银春关系最好，也最听胡银春的；彭某1、周某7勇都是长期坐牢的人，在思南社会上名气很大，是“牌牌”级的人物，随时都可以喊很多人，在思南没有人敢惹他们，自然就没有人敢招惹胡银春。胡银河有刘疤子（刘某9）跟着，刘疤子在思南也是很有名气的人，所以胡银霞在什么地方都大肆宣扬思南是她胡家的天下，他们姐弟是血浓于水，谁要是惹到她，她的两个兄弟是不会袖手旁观的。 9、罪犯陈顺应的供述，胡银霞对我好是想要我在她身边好好的帮她做事。胡银霞出门时，喜欢将我和吕某2带在身边，以便帮她处理一些事情，如殴打蒙旭那次。 （二）以暴力、威胁或者其他手段，有组织地多次进行违法犯罪活动，为非作恶，欺压、残害群众。 具体的违法事实如下： 1、1999年，因胡银春在小岩关村碉上开办的石厂与宋某等村民发生纠纷，胡银春遂纠集杨某3等人殴打宋某。到现场后，因杨某3与宋某是亲戚，杨未殴打宋。胡银春欲打宋某，李某1上前劝架，胡银春即对李拳打脚踢。同时，杨某3对在现场的村民郭某6进行殴打。 该事实有被害人郭某6、李某1的陈述，证人宋某、郭某1、郭某2、郭应成、郭某3、肖某1、杨某3的证言，租赁合同及被告人胡银春的供述予以证实。 2、2000年冬季某日，刘某8在思南县城凤会歌舞厅要求张某1陪侍，因张不情愿即遭到刘某8殴打。 该事实有被害人张某1的陈述，证人李某4、曾某1、张某6、李某5、张某7的证言予以证实。 3、2001年左右的一天，在思南县雅竹夜总会门口，张某1仅因未应答周某7勇呼喊，即遭到其殴打。 该事实有被害人张某1的陈述，证人张某7的证言及罪犯周某7勇的供述予以证实。 4、2002年5月30日，胡银霞装修萧婵酒店与尹某及黄某1等人发生纠纷并抓扯，现场混乱，派出所民警朝天鸣枪6枪后才控制局面。胡银霞气焰嚣张，拒不配合公安机关调查，并对派出所民警进行威胁，为调查工作设置障碍，致使该起违法行为至今未得到妥善处理。 该事实有被害人尹某的陈述，证人黄某1、李某6、杨某4的证言，铜仁市公安局出具的情况说明，相关病历及罪犯胡银霞的供述予以证实。 5、2004年6月，因胡银霞在瓮溪庆口非法开采石材，瓮溪派出所所长敖某让胡停止非法采石并停止批给胡银霞采石需要的爆炸物资。胡银霞多次对敖某进行辱骂、威胁。并要求瓮溪镇党委政府召开投资环境座谈会，在会上大肆谩骂敖某，要求党政领导将敖某撤职、赶出瓮溪。 该事实有被害人敖某的陈述，证人吴某1、李某7、何某1的证言及罪犯胡银霞的供述予以证实。 6、2004年6月底的一天，胡银霞在未经许可的情况下，在瓮溪镇庆口的老岩口（地名）路边开采石材。瓮溪镇林业站接报后，工作人员邹某、陈某12、王某4到现场进行调查，责令工人停止违法开采行为。胡银霞不但未停止非法开采行为，还破口大骂前去阻止开采的工作人员，并当场打电话给瓮溪镇党委书记吴某1，由吴某1将林业站工作人员召回。当晚，在胡银霞的要求下，吴某1主持召开会议，胡银霞参加会议，并扬言要动用关系收拾邹某等人，吴某1责令邹某、陈某12、王某4逐一向胡银霞道歉，并写出书面保证，以求得胡银霞的谅解。邹某等人慑于胡银霞的势力，被迫违心向胡银霞认错。后邹某还因此事被思南县林业局通报批评。 该事实有证人吴某1、何某1、王某4、邹某、朱某1、郜某的证言及罪犯胡银霞的供述予以证实。 7、2005年左右，胡银霞在张某8经营的钢筋店（原思南县交警队附近）购买钢筋，提货时胡银霞拒付工人张某2切割钢筋的加工费，为此与张某2发生争执。胡银霞随即打电话给胡银春，胡银春召集彭某1、陈某10、袁某1等人冲到钢筋店，为胡银霞助威、造势。因张某2惧怕胡银霞，提前离开了现场，双方未发生冲突。 该事实有被害人张某2的陈述，证人向某1、张某8、晏某、向某2的证言及罪犯胡银春、胡银霞的供述予以证实。 8、2005年6、7月份的一天，因胡银春经营的洗脚城服务员经常在大厅高声喧哗吵闹，被宾馆保安唐某1制止多次。胡银春为报复唐某1，借故白鹭洲宾馆服务员安萍怀孕系唐所为，带上彭某1在白鹭洲宾馆保安室门口对唐某1进行殴打。 该事实有被害人唐某1的陈述，证人李某1、谢某2、孙某1、肖某1、刘某4、彭某1的证言及罪犯胡银春的供述予以证实。 9、2006年6月，胡银霞到瓮溪搞开发的过程中，食宿和办公都在邬某家。后邬某找胡结算生活费，胡不但不支付费用，反而多次辱骂、滋扰邬某。 该事实有被害人邬某的陈述，证人王某5、吴某1、佘应芬的证言及罪犯胡银霞的供述予以证实。 10、2006年8月的一天，刘某9在思南为胡银河看守工地。一辆公交车停在工地上，刘某9要求黎某1将公交车开走。黎某1因不是该车驾驶员而拒绝，刘某9随即对黎某1进行殴打，致其脸部受伤出血。 该事实有被害人黎某1的陈述，证人冉某1、赵某2的证言予以证实。 11、2006年某日，瓮溪街道居民尚某向胡银霞协商购地余款事宜时，与胡发生争执，胡银霞辱骂威胁尚某，将手中茶水倾倒至尚某脸上，并对尚某进行抓打。 该事实有被害人尚某的陈述，证人刘某5、李某7的证言及罪犯胡银霞的供述予以证实。 12、2006年12月，胡银河承包修建府后街的改造工程，胡雇请刘某9为其看守工地，不准车辆进入。仅因思南县中学运煤车通过该路段未向刘某9打招呼，严某、刘某9、张雷遂以阻碍施工为由对该校员工张某3进行辱骂，刘某9打了张某3的耳光。 该事实有被害人张某3的陈述，证人吕某1、何某2、严某的证言予以证实。 13、2007年1月某日，因瓮溪中学未付清购地款，胡银霞在瓮溪中学门口辱骂、大肆诬陷该校校长徐某1贪污、强奸女学生、女教师，并当场给镇党委书记吴某1打电话，威胁要找社会上的人收拾徐某1，撤徐某1的职。徐某1迫于压力，害怕遭受胡银霞的继续诬陷，向其下跪哀求以示清白。 该事实有被害人徐某1的陈述，证人吴某1的证言及罪犯胡银霞的供述予以证实。 14、2007年，因胡银春将其凤鸣出租车公司的牌子挂在思南县公安局交警大队的大门上，大队长蒙某1发现后，向胡银春问及此事，遭到胡银春辱骂。 该事实有被害人蒙某1的陈述，证人赵某3的证言予以证实。 15、2007年12月某日晚，马某1因为怀疑妹妹马燕被周某7勇的侄儿杨灿灿骗至广东江门卖淫，遂让周某7勇找到其侄儿来解决问题。周某7勇不予理睬，并殴打马某1。 该事实有被害人马某1的陈述，证人王某6、姜某1的证言及罪犯周某7勇、张长和的供述予以证实。 16、2007年12月初的一天，在思南县殡仪馆张某25贵的葬礼上，胡银霞以赵某1与张某25贵有暧昧关系为由，借口赵某1在葬礼上穿红衣服，肆意辱骂赵某1，并将茶水泼到赵某1身上，用塑料盆打赵头部。赵某1之妹赵某4见状后上前拖劝，胡银河闻讯赶到现场，拽住赵某4的头发往门外拖，将赵的部分头发扯落，并威胁赵某8五分钟内清场，迫于压力，赵家等亲友即刻离开葬礼现场。 该事实有被害人赵某1的陈述，证人卢某2、赵某4、陈某3、咎新凤的证言及罪犯胡银霞的供述予以证实。 17、2008年8月的一天，胡银霞为了使梵净山矿泉水独占市场，安排张长和组织人员殴打为思源水厂送水的工人，许诺事成后给张长和5，000元，并当场给了张长和3，000元，事后胡银霞在水厂财务列支1，500元。 该事实有证人金某1的证言，票据三张及罪犯胡银霞、张长和的供述予以证实。 18、2008年10月一天，胡银霞以田某1要把千佛洞水厂的水桶全部拉回去为由，在梵净山水厂的门口用帕萨特轿车堵住田某1的送水车，并蛮横地抓住田某1的衣领摇拽、辱骂，欲对田某1进行殴打，被在场人员杨某5等人将胡银霞劝开。 该事实有被害人田某1的陈述，证人黎某2、杨某5的证言及罪犯胡银霞的供述予以证实。 19、2009年1月份的一天早上，胡银霞到“梵净山”商标所有权人卢某1家里，要求把商标所有权人变更为自己。卢某1不同意，胡银霞遂辱骂、抓打卢某1，后董某1赶到制止，胡银霞才停止滋扰。 该事实有被害人卢某1的陈述及罪犯胡银霞的供述予以证实。 20、2009年3月某日晚上，刘某9在思南县思唐镇金峰市场一小吃摊上，与雷某因言语不和，发生争执。遂用菜刀将雷某的左肩及右手背砍伤。 该事实有被害人雷某的陈述，证人袁某1的证言，现场指认照片及罪犯刘某9的供述予以证实。 21、2009年4月的一天，梵净山水厂送水工蒙某2因向胡银霞诉说送水被打的事，被胡辱骂并打耳光。随后又被胡与其夫龚某和瓮溪教办副主任田某4三人殴打，致膝盖受伤。 该事实有被害人蒙某2的陈述，证人马某2、王某7、田某3、文某1、田某4的证言及罪犯胡银霞的供述予以证实。 22、2009年4月起，胡银霞为达到个人行使梵净山水厂管理职能、侵占股东利益的目的，多次在梵净山水厂全体股东大会上辱骂股东董某1。 该事实有被害人董某1的陈述，证人董某2的证言及罪犯胡银霞的供述予以证实。 23、2009年5月的一天，因杨家坳乡交管站站长谢某1拒绝将工程承包给胡银霞，胡银霞随即对谢某1进行辱骂、威胁。 该事实有被害人谢某1的陈述，证人梁某2、汤某的证言予以证实。 24、2009年5月，胡银霞因梵净山山泉水厂送水工人的违停摩托车被思南县城管队锁住，即带陆某、黎某4、董某1、田某3、李某14等人赶到乌江大桥上，将其帕萨特轿车横在桥头路中间，并对执法的城管队员进行封住衣领辱骂。随后胡银霞冲到城管局胡某3办公室滋扰，直到对方承诺不收违停的摩托车罚款才离开。 该事实有证人张某9、杨某6、谭某、孙某3、陆某、黎某3、刘某6及罪犯胡银霞的供述予以证实。 25、2009年6月的一天，梵净山水厂原送水工旷某到公司向胡银霞索要工资，胡银霞以旷某开车发生过交通事故为由，拒不结算旷某的工资并对旷某进行辱骂、殴打。 该事实有被害人旷某的陈述，证人符某1的证言及罪犯胡银霞的供述予以证实。 26、2009年6月份的一天，思南县卫生监督所黄某6、黄某3依法对梵净山水厂进行抽检被胡银霞阻拦，抽检被迫停止。 该事实有证人黄某2、黄某3、卢某3、杨某7、王某8的证言，检测报告、处罚告知书及罪犯胡银霞的供述予以证实。 27、2009年6、7月份的一天傍晚，胡银霞因强行超车，在思南县徐三乌江鱼馆前面路段将李某2的车的反光镜挂了，当李某2要求胡银霞修理时，胡银霞破口大骂并威胁李某2。 该事实有被害人李某2的陈述，证人李某8的证言及罪犯胡银霞的供述予以证实。 28、2009年8月的一天，因胡银霞的送水车粤A×××××无相关手续，被思南县运管所在思南县太平关村的主干线上拦下。胡银霞随即赶到现场对执法人员冯某2等进行辱骂威胁，并用其帕萨特轿车堵塞交通。为息事宁人，冯某2等人向胡银霞道歉，请求胡将其堵塞道路的帕萨特轿车驶离现场。 该事实有证人荆某、冯某2、秦某1、李某9的证言予以证实。 29、2009年8月的一天中午，张某4驾车在思南县农业局路口与胡银河开的车发生刮擦，胡银河随即对张某4进行辱骂和殴打。随后路经此地的胡银霞也对张某4进行辱骂、并踢打张某4的车，直到交警到现场后才将此事平息。 该事实有被害人张某4的陈述，证人梁某3、徐某2的证言及罪犯胡银霞的供述予以证实。 30、2009年10月的一天，蒙某2因妻子马某2送水途中车祸受伤，去找胡银霞报销医疗费时，遭到胡银霞辱骂和殴打，胡同时指使吕某2、田某7对蒙某2进行殴打。 该事实有被害人蒙某2的陈述，证人马某2的证言及罪犯胡银霞的供述予以证实。 31、2009年10月22日中午，胡银霞因对思南县凉水井镇政府将修路的承包权收回一事深为不满，遂故意在凉水井镇政府对镇长黎某5桂、副镇长董某3进行人身攻击，扰乱政府大楼内的办公秩序，导致不能进行正常办公。后吕某2还在胡银霞的指使下赶到凉水井镇对黎某5桂进行威胁，后由凉水井镇党委书记李某15叫黎、董某4向胡银霞道歉。 该事实有证人董某3、黎某5桂、刘仁深、周某10、姜某2、田某7等的证言，施工合同、派出所出具的说明等证据予以证实。 32、2009年11月4日，思南县水利局工作人员苏某等多次催促胡银霞缴纳水资源费，胡在电话中大肆对苏某进行辱骂，并拒绝缴费。 该事实有被害人苏某的陈述，证人符某2、喻某1、陈某3的证言，缴费通知书及罪犯胡银霞的供述予以证实。 （三）实施敲诈勒索、替人索取债务、处理事故纠纷等违法犯罪行为，获取非法利益以支持该组织的活动。 具体的违法事实如下： 1、2000年左右的一天，谢某3与王鹏因郑某在思南县“沙之舟”休闲吧发生矛盾。胡银春为在思南树立威信和地位，安排刘某8、程某前往处理，准备同陈江斗殴，当时有谢某3、彭某1、周某7勇、张某7、程某在场。后因周某7勇与陈江协调处理，双方未发生斗殴。 该事实有证人谢某3、郑某的证言及罪犯周某7勇的供述予以证实。 2、2000年某日，胡银春带领周某7勇、谢某3为朱某2向钱某索要债务。谢某3对钱某进行辱骂、威胁，迫使钱同意提前还债。 该事实有被害人钱某的陈述，证人曹某、张某10、谢某3的证言及罪犯胡银春、周某7勇的供述予以证实。 3、2001年6月份的一天晚上，辜某1、陈某4到胡银春经营的白鹭洲宾馆美容美发厅洗头。后陈某4与洗头小姐因轮次问题发生矛盾，胡银春闻讯后带领刘某8、周某7勇前往白鹭洲宾馆找辜玉峰。周某7勇到现场后，因与辜某1认识，才未发生冲突。 该事实有证人辜某1、陈某4的证言及罪犯周某7勇的供述予以证实。 4、2001年，安某2因与陈某1抓扯的事，通过龙绍英请谢某3出面处理。谢某3邀约刘某8、周某7勇等人赶到思南县大坝场陈某1家，陈某1迫于压力拿出200元补偿安某2。 该事实有被害人陈某1的陈述，证人安某2的证言及罪犯周某7勇、刘某8的供述予以证实。 5、2002年左右的一天，梁某1驾驶的黑色红旗轿车与一辆中巴车发生交通事故，梁某1电话请周某7勇帮助到现场处理。胡银春驾车带上刘某8、周某7勇等人到现场，向对方索价3，000元。后双方到交警大队调解，因梁某1认识对方驾驶员的朋友，加之车辆损坏较轻，只要求赔偿1，000元。周某7勇等人认为梁某1没有按照他们的要求索要赔偿金，不够支付他们的“酬劳”大为不满，当梁某1将“辛苦费”1，000元钱交给周某7勇时，周某7勇不收，交给程某时，程某打了梁某1一耳光。 该事实有被害人梁某1的陈述，证人程某的证言及罪犯胡银春、周某7勇、刘某8的供述予以证实。 6、2002年8月，何某3雇请胡银春为其索债，胡银春带领刘某8、周某7勇多次前往代某1、刘某1住处替何索要欠款。后胡银春带领刘某8和周某7勇驾驶切诺基轿车（贵D×××××）将刘某1的桑塔纳轿车堵在思南县质监局门前公路上，前后持续四天。迫于胡银春等人在思南的势力，代某1支付何某33万元工程款，胡银春才将围堵刘某1的车辆移开。何某3将其中1万元付给胡银春作为“酬劳”，胡银春分给周某7勇、刘某8各3，000元。 该事实有被害人代某1、刘某1的陈述，证人何某3、喻某2的证言，堵车照片四张及罪犯胡银春、周某7勇、刘某8的供述予以证实。 7、2003年1月的一天，兰大发因驾驶其川路车与杨某1的中巴车（贵D×××××）发生交通事故，杨某1以语言威胁等手段要价12，000元。后兰大发通过杨某8找到周某7勇，请周某7勇帮助解决，通过周某7勇、程某出面，兰大发以远低于实际损害的赔偿数额，赔偿了4，000元。后兰大发支付周某7勇、程某感谢费1，000元。 该事实有被害人杨某1的陈述，证人杨某8、邱某1、安某3的证言及罪犯周某7勇的供述予以证实。 8、2003年夏天某日，张某7因其亲友余启云被杨某9殴打一事向胡银春求助，胡银春召集刘某8、彭某1、陈某10等多人前往水利局宿舍准备斗殴。胡银春等人到水利局宿舍后，见杨某9带了石某等多人在场，未与对方发生斗殴。 该事实有证人张某7、彭某1、杨某9的证言，罪犯胡银春的供述予以证实。 9、2005年8月的一天，彭某1驾驶摩托车至思唐镇河东街“康复药店”时，与横穿公路的代丽芳相撞，双方发生争吵。彭某1电话报告胡银春后，胡银春安排彭某1到周某1的摩托车店修理，以索要高额赔偿。胡银春与周某1联系，要求周某1高价评估受损的摩托车。彭某1与陈某10、叶某1三人一同到“康复药店”找代丽芳，以摩托车被撞坏为由，让代丽芳赔车，代的丈夫周廉亮不同意到修理店修车，彭某1随即殴打周。后周的胞兄周廉明与彭某1到周某1的摩托车维修处，在彭某1的威胁下，周廉明付给彭某12，000元“赔偿”。 该事实有证人周某1、叶某1、彭某1的证言，贵州省思南县人民法院（2007）思刑初字第66号判决书予以证实。 10、2005年10月左右的一天，胡银春与彭某1、龙某2开的红旗轿车被一辆中巴车上扔下的一个水瓶砸在引擎盖上，胡银春等人强行超车并将载有乘客的中巴车逼停，红旗车的油箱盖被撞凹进去。在交警部门认定事故系红旗车的全责并扣下车后，胡银春指使彭某1和陈某10在思南县溪乐息（地名）强行扣下中巴车，并停在朱某2的修车厂内，要求中巴车车主钟某赔偿红旗车修车的费用、取回龙某2被扣的驾驶证、行驶证，为红旗车缴纳罚款，后钟某向胡银春赔付1，000元，胡银春转交给龙某2。 该事实有证人罗某、钟某、龙某2的证言，现场指认笔录及照片，罪犯胡银春的供述予以证实。 11、2006年的一天，凤鸣公司出租车司机赵某4与张某11在思南县大岩关处发生纠纷，张某11将赵某4的出租车的挡风玻璃、顶灯砸烂，赵某4电话向胡银春报告，胡银春安排刘某8、周某7勇等人前往处理。周某7勇等人到达大岩关后，张某11慑于周某7勇等人的势力，赔偿赵某4300元。 该事实有证人赵某4、张某11的证言，及罪犯胡银春、刘某8的供述予以证实。 12、2006年6、7月份，彭某1在周某1经营的店铺选中一辆摩托车，该车价值四千多元，彭某1因现金不足，请胡银春为其担保。胡银春为拉拢彭某1，为其担保赊购该辆摩托车，后彭某1因犯罪外逃，胡银春替彭某1支付了一千多元的欠款，至今尚欠款人民币500元未付。 该事实有被害人周某1的陈述，证人彭某1的证言及罪犯胡银春的供述予以证实。 13、2006年9、10月份左右的一天，吴某2驾驶贵D×××××车与饶某1驾驶的贵D×××××车在思南师范附近三岔路口发生交通事故。吴某2向凤鸣公司报告后，周某7勇、杨某1即到事故现场附近找到饶某1的车辆，又赶到饶某1家中找到饶某1，强迫饶某1赔偿修理费、误工费2，000元。饶某1惧怕周、杨等人的社会地位，被迫按二人的要求支付2，000元赔偿费，后凤鸣公司给吴某2300元作为修理费。 该事实有被害人饶某1的陈述，证人吴某2的证言，罪犯胡银春的供述予以证实。 14、2006年11月的一天，方某驾驶的出租车在思南县长途客车站与张某12驾驶的长安羚羊轿车发生交通事故，将张某12驾驶的轿车的叶子板挂坏。交警出现场后，见双方属轻微事故，告知双方自行解决。张某12要求赔偿10，000元，方某随即向胡银春报告，胡银春安排刘某8、周某7勇、杨某1前往处理，但未能谈妥。后胡银春亲自出面，慑于胡银春的社会地位和势力背景，张某12将赔偿要求降到1，000元。 该事实有证人方某、张某12的证言，罪犯胡银春、刘某8、周某7勇的供述予以证实。 15、2007年6、7月份的一天中午，张某7因与杨某2有纠纷，遂纠集刘某8、周某7勇、杨某1、周某8等人为其处理此事，杨某2慑于现场人员的社会背景、阵势，悄悄逃走，后通过安某4支付给张某73，000元的补偿才得以摆脱张的纠缠。 该事实有被害人杨某2的陈述，证人张某7、何某4、安某4、马某1的证言及罪犯周某7勇、刘某8的供述予以证实。 16、2007年底的一天，胡银春指使辜某2向田某2索要15，000元的债务，田某2因惧怕辜某2的社会背景，即刻先还给胡银春10，000元，2008年4月，田某2将余下的5，000元归还，还主动向胡银春支付2，500元的利息。 该事实有被害人田某2的陈述，证人辜某2的证言及罪犯胡银春的供述予以证实。 17、2008年的一天，因张某13的表弟王某9请胡银春为其索要詹某的债务，胡银春召集张长和、周某7勇到“烂豆花”商量帮助要债事宜，并提出按照收账的比例提成。胡银春带上组织成员周某7勇、张长和到詹某的店铺向詹某讨债，王某9与詹某就债务细节问题发生争执。因张某13未到现场，收账提成的事宜张某13未予以承诺，胡银春、周某7勇、张长和遂离开詹某的店铺。后张某13因胡银春等人提出的提成比例太高，未雇请胡银春等人为其索要债务。 该事实有被害人詹某的陈述，证人张某1王某9的证言及罪犯胡银春、张长和的供述予以证实。 18、2008年3月左右的一天，余某1向周某7勇借款一万元，辜某2受胡银春安排为周某7勇索要借款，先后三次找余某1，并对余某1进行语言威胁。余某1因患病一时无法还债，又畏惧辜某2的社会背景，遂乞求胡银春宽限。胡银春让余某1为其管理建筑工地，用余每月的工资抵扣借款，余某1累计共还给周某7勇22000元。 该事实有被害人余某1的陈述，证人辜某2的证言及罪犯周某7勇的供述予以证实。 19、2008年7、8月份的一天，冉芸请胡银春为其向安某1追讨补偿费用，胡银春指使辜某2向安某1索要该款，安某1被迫支付七万元，并将钱交由辜某2转给冉芸，后冉芸向辜某2支付“酬劳”一万元。 该事实有被害人安某1的陈述，证人辜某2的证言及罪犯胡银春的供述予以证实。 20、2009年10月份的一天，吕某2驾驶胡银霞的帕萨特轿车到汪某1的修理店补胎。汪某1在倒车时撞到帕萨特轿车。几天后，吕某2告知汪某1车已修好，但胡银霞不满意。汪某1赶到修理厂后，胡银霞提出更换未被损坏的大灯以及全车喷漆的无理要求，吕某2也威胁汪某1。汪某1慑于胡银霞势力，被迫多花费2000余元的修理费。 该事实有被害人汪某1的陈述，证人武某的证言及罪犯胡银霞、吕某2的供述予以证实。 21、胡银春在开发“江岸名都”房开项目过程中，因刘某2和工地施工使用铲车，途经胡银春工地时将胡银春工地的厕所铲掉。事后，胡银春指使辜某2到刘某2和的工地，将铲车钥匙拔掉，阻止铲车施工。该事实有证人刘某2和、辜某2的证言及罪犯胡银春的供述予以证实。 （四）罪犯胡银春、胡银霞、胡银河等组织成员欺行霸市、垄断当地建筑、运输市场，非法牟取利益，严重破坏当地经济、社会生活秩序。 具体的违法事实如下： 1、2002年3月，胡银河、张某5在修建中山街市政工程的合同中标过程中，经过招标综合测评，张某5排名第一，胡银河排名第二。为使已中标的张某5不能按照规定将中标合同生效的资金筹措齐全，胡银河通过与李兴华勾结，欺骗第一中标人张某5，谎称借款给张某5。后拖延时间并毁约致张未及时筹足资金，并于第三天早上通过胡银春、刘某9、周某7勇对其采取非法控制，强制扣留在轿车内达2个小时，使其错过交款的最后时限，最终使胡银河作为第二中标人顺利拿到该项工程。 该事实有被害人张某5的陈述，证人赵某5、何某5、戴某、矿永强、王某9、赵某6、李某10、彭某2的证言，转账凭证、票据、交款单，招标书、工程检查记录、工程量清单、变更图、合同，现场指认笔录、照片，罪犯胡银春、刘某9的供述予以证实。 2、2005年，罪犯胡银霞到瓮溪镇投资兴建益民新街时，与街道居民王某1发生纠纷，王某1遂用围栏拦住拆迁后的屋基。2005年7月的一天，胡银霞出资400元钱指使周某7勇、周某7涛到瓮溪镇强行拆除围栏，并对前来阻拦的王某1进行威胁、殴打。 该事实有被害人王某1陈述，证人廖某1的证言，罪犯胡银霞、周某7勇的供述予以证实。 3、2005年10月，思南县城区从事客运的电动三轮摩托业主邵某1、邓某等人得知胡银春与何绍荣达成协议购进出租车50辆开始骗取政府出租车经营权的信息后，为避免被政府取消经营权，自发组织业主筹集资金向遵义昌宇商贸公司定购盘式封闭式电动三轮摩托40辆。该公司梁某4与驾驶员万某驾贵C×××××嘉泰小货车将样车送至思南县。罪犯胡银春为垄断出租车经营市场，在样车送至思南县“桃园”（地名）时，胡银春带彭某1、管某2、朱某2等人持械截下该货车，不允许运输样车的货车进城。三轮车百余名业主闻讯赶到现场，与胡银春等人发生争执。胡银春气焰嚣张，宣称代表政府不允许三轮车业主购进盘式三轮摩托。在胡银春、彭某1等人威胁下，经销商只好将样车拉回。在阻止该项交易后，胡银春等人当即在“桃园宾馆”庆祝“胜利”。胡银春等人的行为引起三轮车业主的不满。数百名业主自发组织到县委、县政府上访请愿数天，严重影响县委、县政府的工作秩序。 该事实有证人梁某4、彭某1、万某、邵某1、张某14、田某5、张某15、朱某2、张某1王某10、肖某2、周某3、邓某、胡某3、管某1的证言，罪犯胡银春的供述予以证实。 4、2005年至2006年间，被告人胡银河组织大岩关、小岩关周围的砂石厂成立联营砂厂，将砂价由原来的每立方25元提高到每立方30元。同时，每方砂提取2元的管理费，联营砂厂实行统一开票，不准任何一家搞赊销。各驾驶员在开票点付钱后凭票拉砂，参与联营的砂厂凭票结账，并规定如果砂厂出现赊销的情况则进行“罚款”。为保证联营的正常进行，胡银河组织刘某9、李某16在大岩关设卡，负责对拉砂经过的驾驶员进行验票。一段时期后，王某21得知胡银河在暗中搞赊销和优惠，遂如法炮制，被胡银河发现。胡银河遂组织田某6、周某4、曾某2、周某5前往王某21的砂厂，堵住王某21砂厂的路，不准砂石厂营业，欲对王某21进行罚款。后胡银河私下搞赊销的事败露，砂厂联营体解散。 该事实有证人陈某5、陈某6、李某11、田某6、周某4、周某5、曾某2、吴某3的证言，罪犯刘某9的供述、现场指认笔录、照片予以证实。 5、2006年1月12日，思南县准备组织第二次拍卖出租汽车经营权。胡银春得知周某2成立“力邦”公司，准备参加竞拍，遂让李某12找周某2协商，欲出价十万元让周某2退出竞争，被周某2拒绝，胡银春指使彭某1对周某2进行威胁。彭某1邀约刘某7找周某2，威胁周某2在参加出租车经营权拍卖时不得举牌。事后，为感谢彭某1、刘某7，胡银春安排管某2请二人吃饭。 该事实有被害人周某2的陈述，证人李某12、彭某1、吴某4、管某1的证言，罪犯胡银春的供述予以证实。 6、2007年年初，凤鸣旅游开发有限公司与原三轮车驾驶员围绕出租车经营权问题形成竞争局势。罪犯胡银霞找到三轮车驾驶员代表申某，以欲成立的“一鸣公司”经理职务待遇诱惑申某退出竞争，以分化三轮车驾驶员群体，被申某拒绝。4月15日晚，罪犯胡银霞出资2，000元人民币，指使刘某8通过张某7找到龙旺殴打申某。龙旺、袁某1在思南客运站门前将申某打伤。4月16日，申某被打事件消息传开后，激起三轮车驾驶员群体公愤，引发三轮车驾驶员集体到思南县政府上访，要求政府严惩凶手。 该事实有公安行政处罚决定书、代收罚款收据、公安局受案登记表、行政处罚审批表、思南县人民医院住院病历，证人张某7的证言，被害人申某的陈述及罪犯胡银霞、刘某8的供述予以证实。 7、2009年初，胡银霞为了向思南县的学校销售梵净山矿泉水，借各校校长到思南县教育局开会之际，召集黄某7、秦某2、胡某4、王某11等十几位校长到思南“一号商务会所”吃饭，并给每个校长发了1，000元的红包，要求学校使用梵净山矿泉水。事后，胡银霞在销售梵净山矿泉水的过程中以回扣的形式给徐某34，000元，给胡某43，900元，给黄某41，200元，给覃某23，000元，给袁某21，000元，给邵某22，300元，给覃某12，200元。 该事实有证人邵某2、陈某7、秦某2、覃某1、袁某2、黄某4、覃某2、徐某3、叶某2、许某、杨某10、孙某2、王某11、姚某、胡某4、陈某8的证言，罪犯胡银霞的供述予以证实。 8、2009年7月的一天，李某3（塘头镇梵净山销售店老板）因胡银霞违反独家经销的承诺且梵净山水厂的水供应不上，到石阡拉泉水到梵净山水厂塘头销售点销售。胡银霞知道后，带着蔡某到李某3供水点，对李某3进行辱骂，逼迫李某3将其他水厂的水倒掉。 该事实有被害人李某3的陈述，证人余某2、王某12、邵某3的证言，罪犯胡银霞、蔡某的供述予以证实。 9、2009年初，胡银河在与他人合股开发思南县城北“乌江花园”项目中，为了保证开发拆迁顺利进行，以每月1，000元的工资安排刘某9看守工地。5月的一天晚上，开发商连夜施工，影响了住户唐宗贵的休息，唐宗贵出来制止时与开发商田茂发发生抓打，胡银河等人赶到将双方拉开，并叫刘某9与其他股东带上挖机到搬迁户任某2家的菜地里强行施工。因菜地里的菜未达成赔偿协议，搬迁户任某2及其妻周某11站在挖机上要求胡银河等人谈好以后再进行施工，胡银河即安排刘某9及其他股东强行将任某2夫妇拉住让挖机施工。后因“110”出警胡银河等人才将任某2夫妇放开，在双方拉扯中，周某11被抓伤。同年11月6日，该项目涉及石油公司、中医院的二十余户搬迁户因赔偿问题仍不同意施工，胡银河与搬迁户陈某2发生抓打致陈某2受伤住院。至11月9日，各开发商将各自的妻子及工人叫到工地上强行将阻止施工的搬迁户拉出工地，胡银河等人与搬迁户发生肢体冲突，致搬迁户宁某、刘某3、温某2身体不同程度损伤，思南县“110”出警方才制止冲突。 该事实有被害人陈某2、宁某、刘某3的陈述，证人袁某1、温某1、李某13、曾某3、王某13、郭某4、强某、卢某4的证言，行政处罚决定书，拆迁合同，罪犯刘某9的供述、现场指认笔录、现场照片予以证实。 二、其他犯罪事实部分 （一）合同诈骗行为 2007年7月，思南县教育局决定使用国家财政转移支付资金对思南县第五中学（以下简称五中）运动场及附属工程进行改造，被告人胡银河获知思南县教育局的工程招标信息后，因其不具备参加招投标的主体资格，遂与王某2协商，借用王某2的“贵州省广颢城乡建设工程有限公司直属第三工程处”（以下简称广某公司）名义参加五中工程招投标，并以人民币161，888.00元的价格中标。在施工过程中，胡银河将施工监理陈某9排除在工程施工之外，以逃避施工单位监理。在工程结算时，胡银河指使王某2、何某6采取对隐蔽工程部分夸大工程施工量、重复计算工程量、提高工程水泥标号、提高施工中用料品质、虚构工程项目及工程量等手段，虚报工程造价，并制作虚假《现场工程量签证单》强迫陈某9和秦某2签字，以便在按定额计算工程价款时提高工程总造价，制作了《思南县第五中学附属工程工程决算书》。何某6首次计算五中工程总造价为人民币3900000.00元，胡银河得知这一结果后指使王某2、何某6二人必须将五中附属工程总造价提高到人民币4500000.00元，并明确要求何某6在计算工程价款当中把税款计算到工程造价中去。何某6按照胡银河意图将五中工程决算价款计算为人民币4397336.56元。截止2008年11月28日，思南县教育局共计向被告人胡银河支付工程款人民币3690000.00元。2009年6月，思南县审计局审计该工程决算价款为人民币3489671.15元（至案发后，胡银河于2010年1月8日退回预付工程价款人民币200328.85元），胡银河实际领取款项为人民币3489671.15元。经对五中工程进行工程造价鉴定，思南县五中工程造价为2680315.14元，胡银河涉嫌合同诈骗金额为人民币809356.01元。 上述审理事实，有公诉机关提交、并经庭审举证、质证的下列证据予以证实： 1、证人证言 （1）秦某2（五中校长）的证言，证实该校场平工程通过招投标，胡银河的广某公司中标。进场施工后指定陈某9负责监工，每天陈某9和施工方进行丈量监督，但我也不知道什么原因不交陈某9进行丈量监督。胡银河做完场平以后在学校修建了厕所、值班室、体育器材保管室，花园、围墙、挡土墙等工程，不知道这些工程招投标没有。工程完成后，胡银河通知我在工程决算书上签字，因为我不了解，就让胡银河叫陈某9签。后头教育局长刘廷发打电话让我把工程决算书的字签了。10多天后，胡银河找了二个陌生男子带我到了一个茶室房间，胡银河让我在工程决算书上签字，我就签了。我没有理由也不敢不签。他胡家在思南势力大，我不好得罪他，后来胡银河给我了一条还是两条烟。2010年工程解剖勘验的时候我一直在场并且同步与鉴定单位的工程师一起测量。 （2）陈某9（五中总务主任）的证言，证实2007年思南五中场平工程由胡银河在做，秦校长让我看着施工作记录。我去看了十来天，但是因为上课，后来施工人员也没有喊我，我就没有去了。后来又修了厕所等工程，直到2008年才修完，工程完后胡银河叫我去他家在工程决算书上签字，我说我要看下原始记录，我没有全部监督，我说没有400多万这么多工程量，胡银河和王某2说他们会处理工程量不足的问题。胡银河叫我不要怕，其他事情都处理好了的。胡银河给我一本笔记本，叫我按照决算书上内容抄一遍，抄完后我就签字了。我考虑到胡银河在社会上有名，校长也签了，我就跟着签了。2009年审计的时候，审计的人来敲了二个洞还进行了测量，说水泥标号不够、厚度不够等。 （3）张某17（五中隐蔽工程的包工方）的证言，在2007年7、8月，我做了五中的工程，大概有一年的时间，主要是和王某2、胡银河包给我，但是只包工不包料，是五中校长在安排工作，没有图纸，王某2来验收，每完成一项工程就陈某9和王某2一起来验收，然后签字，陈某9有一个作业本专门登记每次的数据，一共我得了41万左右的工程款。 （4）张某18（审计中心主任）的证言，2009年，根据县政府批示，对五中附属工程进行审计，从2009年6月开始，秦校长给我们介绍，议标是符合法律程序的，但施工中的增加项目没有按程序进行招投标，施工过程没有监督单位，基建办无法履行职责，审计过程是陈某9主任和胡银河、王某2和我们一起进行了2天的测量调查发现这个工程施工方随意施工，增大工程量，没有立项规划、没有具体预算，没有监理机构。经过审计工程超预算200多万，超工程量90多万。该审计产生了法律效力。 （5）谢某4（审计中心工程师）的证言，与张某18主任对五中的工程进行审计，发现以一个16万多元的土石方合同招投标，其他工程都没有经过招投标，没有设计图纸，没有监理单位，有与图纸不符、隐瞒工程尺寸记录的情况，但对材料的标号等要经实验室出具。整个工程不符合规定，经审计甲方多支付了20多万。 （6）向某3、樊某、冉某2（施工人员）、向某4、冯某3的证言，证实2010年6月参与在五中来进行破坏性开挖并配合鉴定部门进行测量，当时有秦某2、王某2、以及两个工程师对工程进行测量。 （7）何某6（制作工程决算人员）的证言，2008年9月左右，王某2叫我为他做五中附属工程的决算书，说是和胡银河合伙的，后来我碰到胡银春问他说你家哥胡银河叫我做五中的决算，胡银春就说让我帮他做，我测算了平面图，但是隐蔽工程的数据是王某2给我的，我按他提供的数据做，算出来工程款是390多万。我就给王某2说，王某2说这个不合胡银河的意，说工程进度款已经报了450万了，把税款加进去，必须把工程款加到450万左右，就将税款按5.9％来算，把差额算在工程决算中去了，后来根据胡银河的意图重新做，算出439万的总造价来。很多隐蔽工程的尺寸过于夸大，不符合常理修建，我告诉王某2，王某2说没事，胡银河与教育局长关系好，不用怕。 （8）王某2的证言，五中附属场平工程实际承包人是胡银河，胡银河中标以后让我帮他搞公司管理，施工包给张某17，五中所有工程就是张某17组织人员在施工，甲方没有人在工地上监理，五中校长说怎么修就怎么修，施工完以后，甲方也没有组织验收，直接使用。开工的时候胡银河就告诉我做工程决算书的时候要把隐蔽工程的尺寸放大，作假，多做工程量，好增加工程造价。我把张某17实际施工的工程数据抄了作为基础，在做决算的时候都没有按实际工程量做，都放大了，胡银河请何某6进行决算，只有部分工程量签证单和平面图是何某6做的，做好后我冒签了张某17的名字，后来找秦某2和陈某9签了字。第一次算出来390多万，后来胡银河说要把税款加进去，要做了400几十万才行，所以何某6根据胡银河的意图最后算出来439万总造价来。思南县审计局在审计时砍下来88万多，只剩350万，最后胡银河得的工程款也是330-350万左右。我操作的方式是水泥标号提高5个单位，毛石就标成毛石混泥土，重复计算工程量等，是胡银河叫我伪造工程决算书，把隐蔽工程尺寸放大，就是提高工程造价，好从政府获取经济利益。2010年6月贵州省公安厅的侦查人员通知我去做了附属工程的工程解剖，都进行了录像。 2、书证： （1）关于思南县第五中学附属工程建设项目的批复，证实五中附属工程建设项目资金来源是财政资金转移支付的事实。 （2）招投标过程会议记录、中标通知书、授权委托书，证实胡银河的广某公司以人民币161888元价格中标五中操场平整的工程。思南县教育局委托秦某2对五中工程履行施工员职责。 （3）审计材料，证实思南县审计局2009年6月22日至8月25日，对胡银河报送的五中附属工程决算进行了就地审计的事实。 （4）情况说明，证实经调查明确，司法会计鉴定机关不具备对工程造价类造价的鉴定资质，不做司法会计鉴定的事实。 （5）贵州正业建设工程造价事务有限公司资质材料，证实该公司于2010年5月18日至2013年5月17日间具有工程造价甲级资质证书。 （6）思南县第五中学附属工程工程决算书，证实2008年10月12日，贵州广某公司对五中附属工程进行工程决算共计总价：人民币4397336.56元。 3、鉴定意见： （1）思南县第五中学附属工程造价鉴定书，证实思南县第五中学附属工程造价为人民币2680315.14元。（2）关于鉴定的补充说明，证实该工程造价包含了利润。 4、被告人胡银河供述和辩解，我通过招投标的方式获得思南五中附属工程的修建，当时是挂靠王某2的公司，后来是项目经理，是找张某17施工的。修到一定工程量以后思南教育局预支一部分工程款，我边做工程边付款，全部做完以后我将所有资料送思南县审计局审核，我还结算了剩余尾款，我负责结账，王某2负责管理工程，张某17负责施工，工程记录和工程量都是和五中管理人员共同签字的。不认可造价鉴定的金额。结账是经过审计的，如果出了差错就要看责任是哪一方承担。 上述证据来源和形式合法，内容客观真实，本院予以认定。 （二）强迫交易行为 被告人胡银河为获取更大的经济利益，1998年至2010年先后在思南县，采取带领组织成员、社会人员以暴力、威胁等手段强行购买砂石厂、土地、荒山。 1、胡银河强迫王某2出卖砂场。 1998年，胡银河为扩大其位于思唐镇小岩关的砂石厂规模，伙同其弟胡银春，纠集社会成员周某7勇等人前往王某2的砂场，采取暴力威胁、阻止生产等方式逼迫王某2卖出自己的砂场。因惧怕遭到胡银河、胡银春等人滋扰，王某2及其母亲杨某11被迫将其砂场以人民币45000.00元卖给胡银河。 上述审理事实，有公诉机关提交、并经庭审举证、质证的下列证据予以证实。 （1）被告人胡银河的户籍证明，证实其作案时是成年人，已达完全刑事责任年龄。 （2）被害人王某2的陈述，证实罪犯胡银春受其哥即被告人胡银河之邀约，迫使其将营利的砂场以低价转让给胡银河的事实。 （3）证人杨某11（被害人王某2之母）的证言，证实被告人胡银河纠集罪犯胡银春来到砂场，以人身威胁及剪断电线等手段逼迫王某2将营利的砂场以低价转让给胡银河的事实。 （4）证人王某14和的证言，证实胡银河收购了王某2的砂厂，至今仍由胡银河管理的事实。 （5）证人王某15的证言，证实1999年胡银河找到其要求介绍购买砂场，其便带胡银河到王某2的砂场去看，后不知如何交易，听说胡银河逼着王某2出卖砂场，且当时发生了打架的事实。 （6）证人杨某3的证言，证实1998年，胡银河要求王某15带其去看砂场，且胡银河带着肥猪（罪犯周某7勇）等社会闲杂人员前往查看的事实。 （7）证人王某16的证言，证实在被害人王某2不愿出卖的情况下，胡银河强行收买了其砂场的事实。 （8）证人王某17的证言，证实1999年，胡银河、胡银春用纠集社会闲杂人员及剪断电源的方式，强迫王某2低价出卖其经营良好的砂场的事实。 上述证据来源和形式合法，内容客观真实，足以认定被告人胡银河强行收购他人砂场的事实。 2、强迫王某3出让土地的行为 2006年，被告人胡银河在小岩关村的营盘脚底开有一个砂石厂，由于生产需要，胡银河准备购买王某3家的地开采石材打砂。胡银河在王某3家不知情的情况下，开采石材时将王某3家土地的挡墙震垮了，使地里的泥土滑到山下，导致土地不能耕种，给土地造成不可恢复的破坏。王某3夫妇找到胡银河后，胡银河才告知王某3夫妇要买他们家的地，王某3夫妇考虑到土地已经被胡银河破坏，而又慑于胡银河的势力，被迫答应以人民币6000元的价格卖给胡银河。但是胡银河一直拖欠王某3夫妇的土地款未付清，在王某3夫妇找胡银河要钱时，胡银河邀约李某16、刘某9、刘某7等社会人员对王某3夫妇进行威胁，胡银河对冯某1进行殴打。 上述审理事实，有公诉机关提交、并经庭审举证、质证的下列证据予以证实。 （1）被害人王某3、冯某1的陈述，证实2006年，胡银河强行将土地挡墙弄垮，使地里的泥土滑到山下导致不能耕种。强行要求王某3以低价出卖其土地用于采砂，但胡银河一致拖欠土地款未付清，在王某3夫妇找胡银河要钱时，胡银河邀约李某16、刘某9、刘某7等社会人员对王某3夫妇进行威胁，对冯某1进行殴打的事实。 （2）证人刘某7的证言，证实胡银河砂厂的事情扯皮，胡银河邀约了社会人员前往，且动手打了一名妇女的事实。 （3）证人张某19的证言，证实2006年左右因胡银河的砂厂与他人发生纠纷，其与刘某9及刘某7（山鸡）、文某2等六人受胡银河的邀约前往砂厂帮忙的事实。 （4）证人饶某2的证言，证实2006年，胡银河放炮把被害人王某3家土地挡墙震垮而购买了王家的土地后，因发生纠纷，打了王某3的妻子冯某1的事实。 （5）证人蒲某的证言，证实2006年，因购买被害人王某3土地发生纠纷后，胡银河邀约了社会上的闲杂人员，并对王某3的妻子实施了殴打的事实。 （6）证人毛某1（时年在胡银河砂厂开铲车），安某5、王某23（砂厂工人）的证言，证实2006年，因胡银河买了王某3家的土地，但是未付清土地款，在王家来索要欠款时，胡银河邀约社会闲杂人员对王某3夫妻进行了殴打的事实。 （7）现场指认照片，证实胡银河强买被害人王某3家土地的方位等事实。 上述证据来源和形式合法，内容客观真实，足以认定被告人胡银河强行收购他人土地的事实。 3、强迫思南县思唐镇小岩关村高家洞组高某1、田某8凤等人出让土地使用权。 2009年8月，被告人胡银河所有的位于思南县思唐镇小岩关村高家洞组的银河砖厂为扩大其砖厂生产用地，胡银河采取强行将建筑垃圾倒在受害人高某1、高某2、田某8凤、高某3家耕种的土地上，造成既成事实后，再与受害人进行所谓的“商谈”价格，迫使受害人只能接受胡银河给出的低价转让土地使用权。胡银河最终以每亩8000元、9000元不等的价格（实践中政府的赔偿价格为每亩2万元），从高某2等四家人手中强行转让土地使用权。寡妇田某8凤在土地被强占后曾找砖厂理论，被胡银河的管理者吴某5殴打。其中强迫田某8凤交易金额人民币13000元、强迫高某2交易金额人民币9000元、强迫黄某5交易金额人民币4000元、强迫高某3交易金额人民币1800元。其中胡银河强占高某1家二亩多土地，至今未接受胡银河给出的转让价格，但土地已被胡银河用建筑垃圾覆盖，不能再耕种。 上述事实有被告人胡银河的供述，受害人高某4、高某3、高某1、田某8凤、高某2的陈述，证人吴某5、张某2黄某5、张某21、廖某2、饶某3、毛某2、王某1毛某3的证言，指认现场照片等相关证据予以证实。 4、强迫赵某9出让荒山的行为 2010年，被告人胡银河在小岩关的银河砂石厂由于生产需要，欲承包赵某7家的荒山开采石材打砂，在与赵某7家商谈未果后，胡银河采取强行开采的方式对赵某7家承包的荒山进行采砂，导致赵某7家的荒山垮塌。赵某7的儿子赵某9多次找到胡银河商谈未果，迫于无奈，为维护自身合法权益，赵某7的妻子但某、儿媳妇郭某5堵住砂厂的施工道路，不准生产，遭到胡银河的辱骂和威胁，因惧怕胡银河的淫威，赵某7被迫同意胡银河的价格，最终以人民币43000元的价格出让其承包的荒山。 上述事实有被告人胡银河的供述，受害人赵某9的陈述，证人赵某7、但某、郭某5的证言等证据予以证实。 （三）敲诈勒索行为 2007年10月的一天，印江县西环加油站加油工胡某1误将少量柴油当成汽油加进罪犯胡银霞的帕萨特轿车内，加油站马上向胡银霞道歉，并出动提出清洗胡的轿车油箱，同时为其车免费加满油。胡银霞不同意并向加油站索赔8000元人民币。加油站认为赔偿过高，未答应其要求。胡银霞随即将其车停放于加油站的过道内，并扬言要组织人员围堵加油站，逼迫加油站赔偿，同时胡银霞电话告知被告人胡银河，要求其找人来帮忙。胡银河立即电话通知印江县联通公司经理魏某安排处理，由魏某组织闲散人员吴某6、任某1、薛某等人到加油站滋事，继续向加油站施压，后将赔偿金额提高到18000元，胡银霞将其帕萨特轿车停放于印江加油站持续一个多星期后，胡某1及其家人胡某2迫于胡的压力，最终向胡银霞赔偿18000元。 上述审理事实，有公诉机关提交、并经庭审举证、质证的下列证据予以证实。 （1）被害人胡某1、胡某2的陈述，证实胡某1当天加错油后，罪犯胡银霞不按常规处理，要价8000元，并将车停放于加油站通道七、八天，阻碍加油站的正常工作，最后逼迫被害人赔偿其18000元人民币的事实。 （2）证人魏某、薛某、胡某5、代某2、任某1、吴某6、唐某2、胡某6等的证言，证实加错油后，罪犯胡银霞大闹加油站并勒索加油站人民币1万余元的事实。 （3）现场指认笔录及照片，证实发生纠纷的位置及现场的特征等事实。 （4）被告人胡银河、罪犯胡银霞的供述和辩解，与前述证据相互印证其实施敲诈行为的原因、时间、地点、手段、数额等事实。 上述证据来源和形式合法，足以认定被告人胡银河实施敲诈勒索行为的事实。 （四）聚众斗殴行为 2000年初，被告人胡银河承包周某2、周某6、穆某1、张景荣发包的思南县城北农贸市场进行修建，在修建过程中因发包方未按工程进度支付工程款，被告人胡银河、罪犯胡银春组织周某7勇、刘某8、史某1、周某7涛、周某8、谢某3、程某、邱某2、王某19等人，准备刀具、钢管，并进行分工，到思南县城北农贸市场准备与穆某1组织的张某22、雷某等人进行斗殴。后因张景荣作出让步，未引发斗殴。 上述审理事实，有公诉机关提交、并经庭审举证、质证的下列证据予以证实。 （1）被害人周某2、穆某1的陈述，证实被告人胡银河、罪犯胡银春及周某7勇组织社会闲杂人员准备了刀具欲逼迫其付工程款的事实。 （2）证人程某、周某6、张某22、王某1雷某等的证言，证实被告人胡银河、罪犯胡银春、周某7勇组织社会闲杂人员准备了刀具来到思南县城北农贸市场欲逼迫开发商付工程款的事实。 （3）罪犯胡银春、周某7勇、刘某8的供述和辩解，与前述证据相互印证被告人胡银河纠集社会闲杂人员携带刀具准备与开发商斗殴并逼迫开发商付工程款的事实。 （4）现场指认笔录，证实发生纠纷的位置。 上述证据来源和形式合法，足以认定被告人胡银河实施聚众斗殴行为的事实。 （五）故意伤害行为 2003年12月29日，被告人胡银河与被害人刘某2和在思南县城府后街一小吃摊上因琐事发生口角，在双方发生冲突的过程中，胡银河用小吃摊上的刀将刘某2和的头部和胸部划伤。经法医鉴定，刘某2和右胸部所受损伤为轻伤，左颞顶部、左眼睑眉尾处均为轻微伤。 上述审理事实，有公诉机关提交、并经庭审举证、质证的下列证据予以证实。 （1）被告人胡银河的供述和辩解，其供述了与刘某2和发生矛盾，持刀将刘某2和划伤的事实，但辩称与刘某2和已达成口头和解协议。 （2）被害人刘某2和的陈述，证实其因琐事与被告人胡银河发生口角后被胡银河持刀划伤的事实。 （3）证人张某23、汪某2的证言，证实胡银河持刀划伤了刘某2和的事实。 （4）罪犯刘某8的供述，证实胡银河持刀划伤了刘某2和的事实。 （5）病案及鉴定意见，证实刘某2和被划伤后接受治疗及所受损伤被鉴定为轻伤的事实。 上述证据来源和形式合法，足以认定被告人胡银河实施故意伤害行为的事实。 （五）故意伤害行为 立案侦查后，被告人胡银河被依法查封、扣押、冻结的财产有：冻结胡银河中国工商银行股份有限公司思南县支行62×××61账户内资金人民币34595.83元，对62×××14账户进行只收不付冻结，账户内资金人民币1033.42元；查封胡银河位于思南县思唐镇房产三处（面积分别为：643.56、264.09、118.80平方米；产权证号分别为：00010743、00007156、00009008）。 该事实有协助查询、冻结财产通知书、协助查封、冻结财产通知书、查询资料等证据予以证实。 原判认为，被告人胡银河与罪犯胡银春、胡银霞十余年来通过各种违法犯罪手段，疯狂聚敛社会财富，并吸纳刑满释放人员周某7勇、刘某9，无业人员刘某8、张长和、蔡某、吕某2，陈顺应等参加到其有组织的违法犯罪活动中，称霸一方，为非作恶，欺压、残害当地群众，严重破坏当地的经济、社会秩序，并逐渐发展成黑社会性质的组织。其中，胡银河、胡银春、胡银霞姐弟三人是黑社会性质组织的组织者、领导者，其行为已构成组织、领导黑社会性质组织罪，依法应判处三年以上十年以下有期徒刑。公诉机关的指控，事实清楚，证据确实、充分，本院予以确认。关于辩护人所提“被告人胡银河的行为不符合组织、领导、参加黑社会性质组织罪的特征，因而不构成该罪”的辩护意见，本院查明的事实表明，在长达十余年的时间跨度中，胡某7姊妹为己之利，可随时、随地无故殴打他人、欺压残害群众，肆意辱骂、威胁他人，对抗阻挠公权；组织其成员实施敲诈勒索、聚众斗殴行为，严重危害当地社会治安秩序；组织其成员共同或单独实施替人索债、处理交通事故及其他纠纷的行为，并欺行霸市、垄断一方，严重破坏当地经济秩序。胡某7姊妹及其他参加者的行为完全符合黑社会性质组织犯罪的组织特征、经济实力特征、行为特征、非法控制特征，故对辩护人的该项辩护意见，本院不予采纳。 被告人胡银河作为黑社会性质组织犯罪的组织者、领导者，不仅对该组织的活动进行策划、指挥、协调，在当地为所欲为，另单独或伙同其组织成员实施以下犯罪行为，应与前述犯罪实行并罚。 被告人胡银河在承接的工程完工后，采取夸大工程量、虚报工程造价等手段，骗取国家财产人民币809356.01元，数额特别巨大，其行为已构成诈骗罪，依法应判处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。因被告人胡银河在承接该工程过程中，未实施虚构的单位或者冒用他人名义等合同诈骗客观方面的行为，其承接工程时的公司真实存在，且该工程合同已实际履行完毕，多骗取工程款的行为是胡银河的个人行为，应由其个人承担普通诈骗的刑事责任。 被告人胡银河采取威胁等手段违背他人意愿，强行租赁他人正常经营并营利的砂场，采取暴力、威胁等手段强行转让他人正常耕种的土地，情节严重，其行为已构成强迫交易罪，依法应判处三年以下有期徒刑或者拘役，并处或者单处罚金。 罪犯胡银霞因车被加错油，便以非法占有为目的，指使被告人胡银河邀约社会人员以暴力威胁、滋扰方式，敲诈被害人胡某1、胡某2人民币18000元，数额较大，其行为已构成敲诈勒索罪，依法应判处三年以下有期徒刑、拘役或者管制。在实施敲诈勒索过程中，胡银河是从犯，依法应当从轻、减轻或者免除处罚。综合各情节，本院决定对其从轻处罚。 被告人胡银河因未能从发包方结算到工程款之故，组织周某7勇、刘某8及其他社会闲杂人员，准备了管制刀具、钢管等凶器，欲与发包方斗殴，并对其邀约的人员进行了分工，部署了行动方案，胡银河的行为已构成聚众斗殴罪，依法应判处三年以上十年以下有期徒刑。鉴于胡银河等尚未着手实施聚众斗殴罪客观方面的行为，是犯罪预备，对被告人胡银河可依法比照既遂犯从轻、减轻处罚或者免除处罚。在共同预备犯罪过程中，胡银河是预备行为的积极组织者、策划者，是主犯，依法应按其参与的犯罪处罚。 被告人胡银河因琐事，持刀致他人轻伤的后果，其行为已构成故意伤害罪，依法应判处三年以下有期徒刑、拘役或者管制。 被告人胡银河犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。被告人胡银河主动向公安机关投案，并如实供述其强迫交易、故意伤害的犯罪事实，系自首，根据《中华人民共和国刑法》第六十七条第一款之规定，对各该罪可以从轻或者减轻处罚。综合全案各情节，本院决定对其从轻处罚。 关于被告人胡银河被查封、扣押、冻结的财产，因在案证据不能证明被查封、扣押、冻结财产系其犯罪所得、聚敛的财物及其收益，故依法应予以返还给被告人。 关于法律适用，根据“从旧兼从轻原则”即有利于被告人的原则，适用《中华人民共和国刑法修正案（八）》的相关规定的，统一表述为“《中华人民共和国刑法》”，不适用的，则统一表述为“1997年修订的《中华人民共和国刑法》”。 据此，根据被告人胡银河犯罪的事实、性质、情节和对于社会的危害，依照1997年修订的《中华人民共和国刑法》第二百九十四条第一款、第三款，第二百三十四条，第二百七十四条，第二百六十六条，第二百九十二条第一款第（四）项，第二百二十六条，第六十四条，第六十七条第一款，第五十二条，第二十五条第一款，第二十六条第四款，第二十七条，第二十二条，第六十九条，第五十五条第一款，第五十六条第一款，《中华人民共和国刑法》第十二条、第六十七条第三款，最高人民法院《关于审理黑社会性质组织犯罪的案件具体应用法律若干问题的解释》第七条，最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条，最高人民法院《关于〈中华人民共和国刑法修正案（八）〉时间效力问题的解释》第四条、第六条，最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条第（一）项、第（二）项第4目之规定，作出如下判决：一、被告人胡银河犯组织、领导黑社会性质组织罪，判处有期徒刑六年；犯聚众斗殴罪，判处有期徒刑三年；犯敲诈勒索罪，判处有期徒刑一年；犯诈骗罪，判处有期徒刑十年，剥夺政治权利一年，并处罚金人民币五十万元；犯强迫交易罪，判处有期徒刑一年七个月，并处罚金人民币五万元；犯故意伤害罪，判处有期徒刑一年。总和刑期有期徒刑二十二年七个月，剥夺政治权利一年，并处罚金人民币五十五万元，决定执行有期徒刑二十年，剥夺政治权利一年，并处罚金人民币五十五万元；二、责令被告人胡银河于判决生效后十日内退赔人民币809356.01元给思南县教育局；三、解除对被告人胡银河所有的中国工商银行股份有限公司思南县支行62×××61账户及62×××14账户的冻结，解除对被告人胡银河所有的位于思南县思唐镇房产三处（面积分别为：643.56、264.09、118.80平方米；产权证号分别为：00010743、00007156、00009008）的查封。 宣判后，原审被告人胡银河不服判决，以“一审判决没有提及自首情节，未在量刑上体现从轻或减轻处罚；对于组织、领导黑社会组织罪其不是首要分子，也不是组织领导者；其行为不构成诈骗罪和敲诈勒索罪；对聚众斗殴罪其不是主犯，量刑过重”为由提出上诉。 上诉人胡银河的辩护人提出：“1．原判决未载明被告人的辩解和辩护人的辩护意见，原审辩护人也没有提出上诉人不构成黑社会性质犯罪的辩护意见，原审判决剥夺了当事人诉讼权利，属于程序违法。2．原审判决未提及上诉人具有自首情节，也未在量刑上予以体现。3．原审合议庭仅休庭十分钟后就对涉嫌的六个罪名进行当庭宣判，也没有考虑从轻、减轻的情节，明显是先判后审。4．认定上诉人胡银河构成诈骗罪、敲诈勒索罪、强迫交易罪的事实不清，证据不足。上诉人胡银河没有虚构事实，也没有骗取工程款非法占有的目的，原判认定的依据鉴定报告违反法定程序，鉴定法法也有错误，不能作为定案依据；在敲诈勒索中，上诉人胡银河仅打过一次电话叫人来处理，对后来发生的事没有共谋的故意；对于强迫交易，其行为发生在2010年前，当时的法律明确规定本罪的犯罪对象只包含‘商品’和‘服务’两种特定形式，本安的对象是‘砂石厂’‘土地使用权’和‘荒山’不是‘商品’，也不是‘服务’，因此，不符合犯罪构成要件。5．原判决没有考虑自首情节，对黑社会性质犯罪和聚众斗殴罪量刑过重”的辩护意见。 原公诉机关对原判决在法定期限内未提出异议。在本院审理期间，上诉人胡银河未提交新的证据。 经二审审理查明，原判认定上诉人胡银河犯组织、领导黑社会性质组织罪、聚众斗殴罪、敲诈勒索罪、犯故意伤害罪的事实清楚，证据确实、充分。原判列举了认定上述事实的证据，所列证据已经一审庭审举证、质证，并查证属实，复经本院审查核实，对原判决认定的事实和证据予以确认。 另查明，上诉人胡银河于2018年2月24日自动到公安机关投案，并如实交代了强迫交易和故意伤害的犯罪事实。 关于上诉人胡银河及其辩护人所提“一审判决没有提及自首情节，未在量刑上体现从轻或减轻处罚”的上诉理由和辩护意见。经查，上诉人胡银河于2018年2月24日自动到公安机关投案，并如实交代了强迫交易和故意伤害的犯罪事实。原审判决虽未在查明事实部分予以表述投案的事实，但在判决理由部分对其如实交代犯罪事实的强迫交易罪和故意伤害罪在量刑时已经考虑投案自首的情节，对于其他犯罪事实，因上诉人胡银河未如实交代，且不认罪，故一审判决对其他犯罪不予认定为自首，在量刑时未考虑自首的情节并无不当。因此，该上诉理由和辩护意见不能成立，本院不予采纳。 关于上诉人胡银河及其辩护人所提“对于组织、领导黑社会组织罪其不是首要分子，也不是组织领导者，量刑过重”的上诉理由和辩护意见。经查，上诉人胡银河与胡银霞、胡银春（均已判刑）系同胞姐妹关系，自1998年以来分别以恩惠拉拢、直接招募到公司上班、花钱雇佣、帮助承接工程作利诱等方式，将刑满释放人员、吸毒人员等组织起来，在思南县横行霸道，欺压群众。其中上诉人胡银河长期雇佣刘某9（已判刑），并通过刘某9拉拢李某16（另案处理）等实施违法犯罪活动，原审判决认定上诉人胡银河系黑社会性质组织者和领导者的这一事实，在判决中列举了相应的证据予以证实，并有已经发生法律效力的贵阳市南明区人民法院（2011）南新初字第279号刑事附带民事判决和贵阳市中级人民法院（2012）筑刑一终字第65号刑事附带民事裁定书认定被告人胡银霞、胡银春、周某7勇、张长和、吕某2、刘某8、蔡某、刘某9、陈顺应、何绍荣、张某26等涉及组织、领导、参加黑社会性质组织罪的事实进一步佐证。因此，原审判决对上诉人胡银河认定为“黑社会性质组织者和领导者”并无不当。在量刑上，上诉人胡银河的犯罪事实发生在刑法修正案八实施之前，根据从旧兼从轻的刑法原则，应适用1997年刑法的规定，在三年以上十年以下的有期徒刑范围内对其处罚，原审判决结合其实际所起的地位和作用，对其从轻处罚，作出判处有期徒刑六年的处罚并无不当。因此，该上诉理由和辩护意见不能成立，本院不予采纳。 关于上诉人胡银河及其辩护人所提“认定上诉人胡银河的行为构成诈骗罪和敲诈勒索罪的事实不清，证据不足”的上诉理由和辩护意见。经查，上诉人胡银河采取借用他人公司的名义承接到思南县第五中学的工程项目后，该工程项目的实际受益者是上诉人胡银河，在工程结算中，上诉人胡银河指使王某2、何某6采取对隐蔽工程部分夸大工程量、重复计算工程量、虚假提高工程水泥标号、虚假提高施工用料品质、虚构工程项目等手段，虚报工程造价，骗取工程款占为己有的事实，原审判决列举了证人秦某2、陈某9、张某17、张某18、谢某4、向某3、樊某、冉某2、向某4、冯某3、何某6、王某2等人的证言及相关书证、鉴定意见等相应的证据予以证实。但原审判决认定诈骗金额为人民币809356.01元的主要依据是工程造价鉴定意见书，经审查，该鉴定意见书仅有鉴定人一人签名，违反了工程造价鉴定的相关规定，不能作为认定事实的证据。但审计机关作出的审计报告是依照法定程序作出的，可以作为定案的依据。因此，应当认定诈骗金额为人民币200328.85元比较适宜。另查明，在上诉人胡银河的同胞姐妹胡银霞因车辆加油问题与加油站发生纠纷后，上诉人胡银河在胡银霞的指使下邀约社会人员以暴力威胁、滋扰方式敲诈被害人胡某1、胡某2人民币18000元的事实，有原审判决列举的相关证据在卷证实，其行为已构成敲诈勒索罪。因此，上诉人胡银河及其辩护人所提的该辩解理由和辩护意见不能成立，本院不予采纳。 关于上诉人胡银河所提“对聚众斗殴罪其不是主犯，量刑过重”的上诉理由。经查，上诉人胡银河因未能从发包方结算到工程款便组织周某7勇、刘某8及其他社会闲杂人员多人，进行了分工，部署了行动方案，持械欲与发包方斗殴，其行为已构成聚众斗殴罪，本应依法应判处三年以上十年以下有期徒刑。鉴于上诉人胡银河等尚未着手实施聚众斗殴罪客观方面的行为，系犯罪预备，可依法比照既遂犯从轻、减轻处罚或者免除处罚。原审判决对其从轻处罚，作出判处有期徒刑三年的处罚并无不当。因此，该上诉理由不能成立，本院不予采纳。 关于上诉人胡银河的辩护人提出：“原判决未载明被告人的辩解和辩护人的辩护意见，原审辩护人也没有提出上诉人不构成黑社会性质犯罪的辩护意见，原审判决剥夺了当事人诉讼权利，属于程序违法”的辩护意见。经查，原审判决确实没有把上诉人胡银河及其辩护人的辩解理由和辩护意见写入原审判决书中，但经审查原审庭审笔录，上诉人胡银河及其辩护人在原审庭审中是充分行使了辩解和辩护权利的，虽然在原审判决书中没有列举具体的意见，应当属于笔误、遗漏，但在判决理由部分对上诉人胡银河及其辩护人的辩解理由和辩护意见是进行了充分说理和论证的，因此，没有剥夺当事人的诉讼权利。该辩护意见理由不能成立，本院不予采纳。 关于上诉人胡银河的辩护人提出：“原审合议庭仅休庭十分钟后就对涉嫌的六个罪名进行当庭宣判，也没有考虑从轻、减轻的情节，明显是先判后审”的辩护意见。经查，法律并未规定合议案件的最短时间，只要合议庭是休庭以后对案件进行合议，然后再进行宣判，都没有违反法律的规定，是否从轻或减轻处罚不受休庭时间长短的影响。因此，该辩护意见理由不能成立，本院不予采纳。 关于上诉人胡银河的辩护人提出：“认定上诉人胡银河构成强迫交易罪的事实不清，证据不足”的辩护意见。经查，原判认定上诉人胡银河强迫交易的几桩事实均发生在2010年以前，且几桩事实均系涉及租赁他人的耕地、荒山使用权和砂场经营权。根据1997《刑法》规定的本罪的犯罪对象是“商品”和“服务”两种形式。2011年2月25日《刑法修正案（八）》才将“强迫他人转让或者收购公司、企业股份、债券或者其他资产；强迫他人参与或者退出特定的经营活动”纳入强迫交易罪的犯罪对象中，作为犯罪处罚。根据刑法的溯及力原则，不应追究以往的行为，而行为时的法律并未规定为犯罪，因此，不应当以强迫交易罪来追究其刑事责任。该辩护意见有理，本院予以采纳。 本院认为，上诉人胡银河与胡银春、胡银霞十余年来吸纳刑满释放人员周某7勇、刘某9、无业人员刘某8、张长和、蔡某、吕某2、陈顺应等参加到其有组织的违法犯罪活动中，称霸一方，为非作恶，欺压、残害当地群众，严重破坏当地的经济、社会秩序，已发展成黑社会性质的组织。其中，胡银河、胡银春、胡银霞姐弟三人是黑社会性质组织的组织者、领导者，其行为已构成组织、领导黑社会性质组织罪，应依法处罚。 上诉人胡银河在承接工程中，采取夸大工程量、虚报工程造价等手段，骗取国家财产人民币200328.85元，数额巨大，其行为已构成诈骗罪，应依法处罚。上诉人胡银河邀约社会人员以暴力威胁、滋扰方式敲诈被害人胡某1、胡某2人民币18000元，数额较大，其行为已构成敲诈勒索罪，应依法处罚。在实施敲诈勒索过程中，胡银河是从犯，依法对其从轻处罚。上诉人胡银河因未能从发包方结算到工程款，便组织周某7勇、刘某8及其他社会闲杂人员，准备了管制刀具、钢管等凶器，欲与发包方斗殴，并对其邀约的人员进行了分工，部署了行动方案，胡银河的行为已构成聚众斗殴罪，应依法处罚。鉴于上诉人胡银河等尚未实施聚众斗殴罪客观方面的行为，系犯罪预备，在犯罪预备中系主犯，依法对其从轻处罚。上诉人胡银河因琐事持刀致他人轻伤的后果，其行为已构成故意伤害罪，应依法处罚。上诉人胡银河犯数罪，应当数罪并罚。上诉人胡银河主动向公安机关投案，并如实供述其故意伤害的犯罪事实，系自首，对该罪可以从轻处罚。 原审判决认定上诉人胡银河犯组织、领导黑社会性质组织罪、聚众斗殴罪、犯敲诈勒索罪、犯故意伤害罪的事实清楚，证据确凿、充分，定罪准确，量刑适当，应当维持原判对上述各罪的处罚。原审判决认定上诉人胡银河犯强迫交易罪属适用法律错误，上诉人胡银河的行为不构成强迫交易罪，应当撤销该罪；原判决认定上诉人胡银河犯诈骗罪的犯罪金额错误，但定性准确，应予纠正犯罪金额的认定。上诉人胡银河及其辩护人提出的上诉理由和辩护意见，有理部分本院予以采纳，其余部分本院不予采纳。据此，依照《中华人民共和国刑法》第十二条、第六十七条第一款、1997年《中华人民共和国刑法》第二百九十四条第一款、第三款、第二百三十四条、第二百七十四条、第二百六十六条、第二百九十二条第一款第（四）项、第二百二十六条、第六十四条、第六十七条第一款、第五十二条、第二十五条第一款、第二十六条第四款、第二十七条、第二十二条、第六十九条、第五十五条第一款、第五十六条第一款、《中华人民共和国刑事诉讼法》第二百三十六条第一款（一）项、第（二）项、第二百四十四条、最高人民法院《关于审理黑社会性质组织犯罪的案件具体应用法律若干问题的解释》第七条、最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、最高人民法院《关于〈中华人民共和国刑法修正案（八）〉时间效力问题的解释》第四条、第六条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条第（一）项、第（二）项第4目之规定，判决如下： 一、维持贵阳市南明区人民法院（2018）黔0102刑初1167号刑事判决第三项，即：三、解除对被告人胡银河所有的中国工商银行股份有限公司思南县支行62×××61账户及62×××14账户的冻结，解除对被告人胡银河所有的位于思南县思唐镇房产三处（面积分别为：643.56、63264.09、118.80平方米；产权证号分别为：00010743、00007156、00009008）的查封； 二、撤销贵阳市南明区人民法院（2018）黔0102刑初1167号刑事判决第一项、第二项，即：一、被告人胡银河犯组织、领导黑社会性质组织罪，判处有期徒刑六年；犯聚众斗殴罪，判处有期徒刑三年；犯敲诈勒索罪，判处有期徒刑一年；犯诈骗罪，判处有期徒刑十年，剥夺政治权利一年，并处罚金人民币五十万元；犯强迫交易罪，判处有期徒刑一年七个月，并处罚金人民币五万元；犯故意伤害罪，判处有期徒刑一年。总和刑期有期徒刑二十二年七个月，剥夺政治权利一年，并处罚金人民币五十五万元，决定执行有期徒刑二十年，剥夺政治权利一年，并处罚金人民币五十五万元；二、责令被告人胡银河于判决生效后十日内退赔人民币809356.01元给思南县教育局； 三、上诉人（原审被告人）胡银河犯组织、领导黑社会性质组织罪，判处有期徒刑六年、犯聚众斗殴罪，判处有期徒刑三年、犯敲诈勒索罪，判处有期徒刑一年、犯诈骗罪，判处有期徒刑六年，并处罚金人民币五万元、犯故意伤害罪，判处有期徒刑一年。总和刑期有期徒刑十七年，并处罚金人民币五万元，决定执行有期徒刑十六年，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月24日起至2034年2月23日止。罚金限本判决生效后一月内缴纳） 四、上诉人胡银河诈骗犯罪所得人民币200328.85元发还思南县教育局（改款已退还）。 本判决为终审判决。 审判长张祥虎 审判员杨坤 审判员何度海 二〇一九年二月二十七日 法官助理雪莲 书记员戴舒","writId":"03500cfd14c251af51c329b9ce42162afe1","writName":"胡银河组织、领导、参加黑社会性质组织、合同诈骗、强迫交易、敲诈勒索、聚众斗殴、故意伤害二审刑事判决书"}
