{"ajId":"be8de55f-8587-49b5-be43-a0daa84bb734","ajName":"于某某窝藏罪一案","ajjbqk":" 大连市西岗区人民检察院指控：2013年1月18日18时许，赵某某（已判刑）在大连市西岗区胜利街15号北海公寓33号被告人于某某租住的房间内与吴某某因琐事产生矛盾后离开。1月19日0时许赵某某持刀返回现场，两人发生厮打，赵某某持刀向吴某某头部、右后背部、左腹部进行砍、刺后逃离现场，吴某某经抢救无效于2013年1月21日死亡。 被告人于某某看到吴某某受伤倒地后离开现场，途中接到赵某某电话要求被告人于某某为其提供住处。被告人于某某于当日凌晨谎称赵某某是其弟弟，以自己的名字在大连市西岗区云阳街5号金海浪旅社登记入住，为赵亚风提供隐藏处所，帮助其逃匿。 大连市西岗区人民检察院认为：被告人于某某明知赵亚风是犯罪的人而为其提供隐藏处所，帮助其逃匿，情节严重，其行为触犯了《中华人民共和国刑法》第三百一十条之规定，犯罪事实清楚，证据确实充分，应当以窝藏罪追究其刑事责任。 公诉机关为上述指控向法庭提交了相关证据。 被告人于某某对公诉机关指控的犯罪事实及罪名均无异议。 经审理查明：2013年1月18日18时许，赵某某（已判刑）在大连市西岗区胜利街15号北海公寓33号被告人于某某租住的房间内与吴某某因琐事发生口角，后赵某某离开现场。次日凌晨，赵某某持刀返回现场，并与吴士元发生厮打。赵某某持刀将吴某某腹部等多处刺伤后逃离现场。吴某某经抢救无效于2013年1月21日死亡。 被告人于某某看到吴某某受伤倒地后遂逃离现场，随后接到赵某某的电话，要求被告人于某某为其提供住处，帮助其逃匿。1月19日凌晨，被告人于某某将赵亚风带到大连市西岗区云阳街5号金海浪旅社，谎称赵某某是其弟弟，用自己的身份信息为二人办理了入住登记。后赵某某于当日6时许离开。当日10时许，赵某某回到旅社，并被随后赶到的公安机关抓获。 2013年7月29日，赵某某因犯故意杀人罪，被大连市中级人民法院依法判处死刑，缓期二年执行，剥夺政治权利终身。 上述事实，有立案决定书、案件来源及抓捕经过，户籍证明，现实表现证明，在逃人员登记信息表，刑事附带民事判决书、裁定书，辨认笔录及照片，指认现场照片，现场录像资料，证人潘某某、李某某的证言笔录，被告人于某某的供述笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人于某某明知赵某某是犯罪的人而为其提供隐藏处所，帮助其逃匿，情节严重，其行为妨害了司法机关对罪犯的追诉活动，已构成窝藏罪。大连市西岗区人民检察院指控被告人于某某犯窝藏罪的事实清楚，证据确实充分，罪名成立，本院予以支持。被告人于某某到案后如实供述自己的犯罪事实，依法予以从轻处罚。综上所述，依照《中华人民共和国刑法》第三百一十条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人于某某犯窝藏罪，判处有期徒刑三年。 （刑期从判决生效之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月3日起至2016年12月27日止。前期羁押期限已扣除。） 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向辽宁省大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"大连市西岗区人民法院 刑事判决书 （2014）西刑初字第141号 公诉机关大连市西岗区人民检察院。 被告人于某某，女，因本案于2013年3月28日被大连市公安局西岗分局依法刑事拘留，于2013年4月2日被大连市公安局西岗分局依法取保候审，于2014年1月3日被大连市公安局西岗分局依法刑事拘留，经大连市西岗区人民检察院批准，于2014年1月17日被大连市公安局西岗分局依法逮捕。现羁押于大连市看守所。 大连市西岗区人民检察院以西检刑诉（2014）56号起诉书指控被告人于某某犯窝藏罪，于2014年3月25日向本院提起公诉。本院于同日立案，并依法组成合议庭，于2014年4月10日公开开庭审理了本案。大连市西岗区人民检察院指派检察员袁欣、代理检察员张亚亚出庭支持公诉。被告人于某某到庭参加了诉讼。现已审理终结。 大连市西岗区人民检察院指控：2013年1月18日18时许，赵某某（已判刑）在大连市西岗区胜利街15号北海公寓33号被告人于某某租住的房间内与吴某某因琐事产生矛盾后离开。1月19日0时许赵某某持刀返回现场，两人发生厮打，赵某某持刀向吴某某头部、右后背部、左腹部进行砍、刺后逃离现场，吴某某经抢救无效于2013年1月21日死亡。 被告人于某某看到吴某某受伤倒地后离开现场，途中接到赵某某电话要求被告人于某某为其提供住处。被告人于某某于当日凌晨谎称赵某某是其弟弟，以自己的名字在大连市西岗区云阳街5号金海浪旅社登记入住，为赵亚风提供隐藏处所，帮助其逃匿。 大连市西岗区人民检察院认为：被告人于某某明知赵亚风是犯罪的人而为其提供隐藏处所，帮助其逃匿，情节严重，其行为触犯了《中华人民共和国刑法》第三百一十条之规定，犯罪事实清楚，证据确实充分，应当以窝藏罪追究其刑事责任。 公诉机关为上述指控向法庭提交了相关证据。 被告人于某某对公诉机关指控的犯罪事实及罪名均无异议。 经审理查明：2013年1月18日18时许，赵某某（已判刑）在大连市西岗区胜利街15号北海公寓33号被告人于某某租住的房间内与吴某某因琐事发生口角，后赵某某离开现场。次日凌晨，赵某某持刀返回现场，并与吴士元发生厮打。赵某某持刀将吴某某腹部等多处刺伤后逃离现场。吴某某经抢救无效于2013年1月21日死亡。 被告人于某某看到吴某某受伤倒地后遂逃离现场，随后接到赵某某的电话，要求被告人于某某为其提供住处，帮助其逃匿。1月19日凌晨，被告人于某某将赵亚风带到大连市西岗区云阳街5号金海浪旅社，谎称赵某某是其弟弟，用自己的身份信息为二人办理了入住登记。后赵某某于当日6时许离开。当日10时许，赵某某回到旅社，并被随后赶到的公安机关抓获。 2013年7月29日，赵某某因犯故意杀人罪，被大连市中级人民法院依法判处死刑，缓期二年执行，剥夺政治权利终身。 上述事实，有立案决定书、案件来源及抓捕经过，户籍证明，现实表现证明，在逃人员登记信息表，刑事附带民事判决书、裁定书，辨认笔录及照片，指认现场照片，现场录像资料，证人潘某某、李某某的证言笔录，被告人于某某的供述笔录等证据证实，足以认定。 本院认为，被告人于某某明知赵某某是犯罪的人而为其提供隐藏处所，帮助其逃匿，情节严重，其行为妨害了司法机关对罪犯的追诉活动，已构成窝藏罪。大连市西岗区人民检察院指控被告人于某某犯窝藏罪的事实清楚，证据确实充分，罪名成立，本院予以支持。被告人于某某到案后如实供述自己的犯罪事实，依法予以从轻处罚。综上所述，依照《中华人民共和国刑法》第三百一十条、第六十七条第三款之规定，判决如下： 被告人于某某犯窝藏罪，判处有期徒刑三年。 （刑期从判决生效之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月3日起至2016年12月27日止。前期羁押期限已扣除。） 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向辽宁省大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张烈 人民陪审员崔海燕 人民陪审员陈永利 二〇一四年五月十九日 书记员沈硕","writId":"057d66b2bbdaf557aa7fa542d0ea0726a5b","writName":"于某某窝藏罪一审刑事判决书"}
