{"ajId":"6aaac4ca-aa36-4f51-942d-460c28f3ea1e","ajName":"袁以立受贿罪一案","ajjbqk":" 经审理查明，2007年，南漳县凤凰大道建设期间，城关镇成立了凤凰大道拆迁专班，城关镇党委安排城关镇副镇长郭某甲（另案处理）担任拆迁专班负责人，袁某甲担任拆迁专班报账员。2009年9月，郭某甲安排袁某甲将徐庶庙安置点以徐永强、姚功华两人名义预留的两宗宅基地出售。袁某甲随后将此信息告诉个体建筑商石某（另案处理），石表示愿意购买上述两宗土地并欲开发成商品房。袁某甲向郭某甲报告了这一情况，郭同意将两宗地以15万元的低价处理给石某，但前提条件是石某必须给郭某甲、袁某甲两人无偿提供单元房各一套，给郭某甲预留三楼单元房，并要求石某送给郭某甲2万元“操心费”。袁某甲向石某转告了郭某甲的条件，石某同意。2009年10月12日，石某交给袁某甲17万元现金，袁某甲将其中2万元送给了郭某甲，郭收下后据为已有。根据郭某甲的安排，袁某甲将剩余15万元以拆迁户李勇、乔相卫的名义分别开票7万元、8万元在拆迁专班财务账报了收入。2013年6月，石某在以徐永强名义预留的宅基地上建成商品房后，按事先与郭某甲、袁某甲商定的条件，无偿地将其建成的商品房五楼一套单元房送给袁某甲，袁某甲出资装修后入住至今。该栋商品房五楼单元房经南漳县物价局价格认证中心鉴定，时价为233439元。 2014年6月20日，被告人袁某甲主动到南漳县人民检察院接受调查，并如实供述自己的罪行，退还了全部赃款。 上述事实，被告人袁某甲在开庭审理过程中亦无异议，且有录用干部审批表、发案经过、南漳县人民检察院反贪污贿赂局到案证明、南漳县物价局价格认证中心价格鉴定结论、帐据复印件、退缴款收据等书证，证人刘某、郭某甲、石某、尤某、郭某乙等人的证言，视听资料，被告人袁某甲的供述与辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人袁某甲身为国家工作人员，利用职务上的便利收受他人贿赂，其行为已构成受贿罪。公诉机关指控被告人袁某甲犯受贿罪，事实清楚，证据充分，罪名成立，本院予以采纳。被告人袁某甲在案发后主动投案，并如实供述犯罪事实且当庭自愿认罪，系自首，可减轻处罚。被告人袁某甲积极退赃，可酌情从轻处罚。被告人袁某甲的辩护人辩称被告人袁某甲的行为不构成受贿罪及房屋鉴定价格过高的辩护意见与庭审查明的事实不符，本院不予采纳。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第一项、第六十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人袁某甲犯受贿罪，判处有期徒刑五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 二、追缴违法所得233439元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖北省南漳县人民法院 刑事判决书 （2014）鄂南漳刑初字第00175号 公诉机关湖北省南漳县人民检察院。 被告人袁某甲，南漳县城关财政所出纳员，住南漳县。因涉嫌受贿犯罪，于2014年6月20日被刑事拘留。同年7月4日被南漳县人民检察院取保候审。2014年11月7日本院依法对被告人袁某甲重新办理取保候审手续。 辩护人刘波，湖北水镜律师事务所律师。 南漳县人民检察院以南检公诉刑诉（2014）第128号起诉书指控被告人袁某甲犯受贿罪，于2014年10月29日向本院提起公诉。本院于同年11月3日立案，依法组成合议庭，于2014年11月17日公开开庭审理了本案。南漳县人民检察院指派检察员赵小霞出庭支持公诉，被告人袁某甲及其辩护人刘波到庭参加诉讼。本案经合议庭评议并提交本院审判委员会讨论决定，现已审理终结。 经审理查明，2007年，南漳县凤凰大道建设期间，城关镇成立了凤凰大道拆迁专班，城关镇党委安排城关镇副镇长郭某甲（另案处理）担任拆迁专班负责人，袁某甲担任拆迁专班报账员。2009年9月，郭某甲安排袁某甲将徐庶庙安置点以徐永强、姚功华两人名义预留的两宗宅基地出售。袁某甲随后将此信息告诉个体建筑商石某（另案处理），石表示愿意购买上述两宗土地并欲开发成商品房。袁某甲向郭某甲报告了这一情况，郭同意将两宗地以15万元的低价处理给石某，但前提条件是石某必须给郭某甲、袁某甲两人无偿提供单元房各一套，给郭某甲预留三楼单元房，并要求石某送给郭某甲2万元“操心费”。袁某甲向石某转告了郭某甲的条件，石某同意。2009年10月12日，石某交给袁某甲17万元现金，袁某甲将其中2万元送给了郭某甲，郭收下后据为已有。根据郭某甲的安排，袁某甲将剩余15万元以拆迁户李勇、乔相卫的名义分别开票7万元、8万元在拆迁专班财务账报了收入。2013年6月，石某在以徐永强名义预留的宅基地上建成商品房后，按事先与郭某甲、袁某甲商定的条件，无偿地将其建成的商品房五楼一套单元房送给袁某甲，袁某甲出资装修后入住至今。该栋商品房五楼单元房经南漳县物价局价格认证中心鉴定，时价为233439元。 2014年6月20日，被告人袁某甲主动到南漳县人民检察院接受调查，并如实供述自己的罪行，退还了全部赃款。 上述事实，被告人袁某甲在开庭审理过程中亦无异议，且有录用干部审批表、发案经过、南漳县人民检察院反贪污贿赂局到案证明、南漳县物价局价格认证中心价格鉴定结论、帐据复印件、退缴款收据等书证，证人刘某、郭某甲、石某、尤某、郭某乙等人的证言，视听资料，被告人袁某甲的供述与辩解等证据证实，足以认定。 本院认为，被告人袁某甲身为国家工作人员，利用职务上的便利收受他人贿赂，其行为已构成受贿罪。公诉机关指控被告人袁某甲犯受贿罪，事实清楚，证据充分，罪名成立，本院予以采纳。被告人袁某甲在案发后主动投案，并如实供述犯罪事实且当庭自愿认罪，系自首，可减轻处罚。被告人袁某甲积极退赃，可酌情从轻处罚。被告人袁某甲的辩护人辩称被告人袁某甲的行为不构成受贿罪及房屋鉴定价格过高的辩护意见与庭审查明的事实不符，本院不予采纳。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第一项、第六十七条第一款、第六十四条之规定，判决如下： 一、被告人袁某甲犯受贿罪，判处有期徒刑五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 二、追缴违法所得233439元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长秦艳丽 人民陪审员宋克英 人民陪审员侯文保 二〇一五年一月七日 书记员徐新国","writId":"022dd540208fa03873ae71c29ffa09c7bdd","writName":"袁以立受贿罪一审刑事判决书"}
