{"ajId":"e94e4381-4e61-4e27-99ad-71ec72b82843","ajName":"陈志民危险驾驶一案","ajjbqk":" 濮阳市华龙区人民检察院指控：2017年5月22日晚10时许，被告人陈志民酒后驾驶豫J×××××号小型轿车，沿濮阳市黄河路由西向东行驶至华安路路口闯红灯行驶，与沿华安路由南向北行驶的被害人冯某驾驶的冀D×××××号重型半挂牵引车（牵引着冀D8V10挂重型罐式半挂车）相撞，造成车辆损坏、陈志民受伤的道路交通事故。经濮阳市公安局交巡警支队第八大队认定，陈志民负事故的全部责任。经濮阳市公安局交通事故鉴定所检验，陈志民血液中乙醇含量为167.64mg／100ml。案发后，陈志民赔偿冯某各项损失共计2000元。 另查明：2017年6月26日，被告人陈志民主动到公安机关投案，并如实供述其酒后驾驶机动车发生交通事故的犯罪事实。 上述事实，被告人陈志民在开庭审理过程中亦无异议，且有被害人冯某陈述，濮阳市公安局交通警察支队人员信息、驾驶人信息查询结果单、道路交通事故认定书、到案经过、现场照片，濮阳市公安局交通事故鉴定所血乙醇检验报告单，和解协议等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈志民醉酒后在道路上驾驶机动车，其行为危害了公共安全，已犯有危险驾驶罪。陈志民主动投案，并如实供述了犯罪事实，系自首，可以从轻处罚；陈志民系初犯，案发后积极赔偿被害人损失，可以酌情从轻处罚。公诉机关指控陈志民犯危险驾驶罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。故依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项，第六十七条第一款之规定，判决如下：","pjjg":" 被告人陈志民犯危险驾驶罪，判处拘役二个月，并处罚金人民币一万二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年六月二十六日起至二○一七年八月二十五日止。） （罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向濮阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"河南省濮阳市华龙区人民法院 刑事判决书 （2017）豫0902刑初613号 公诉机关濮阳市华龙区人民检察院。 被告人陈志民，男，1987年5月27日出生，汉族，出生地河南省清丰县，大专文化，无业，住本村。2017年6月26日因涉嫌犯危险驾驶罪被濮阳市公安局直属分局刑事拘留。 濮阳市华龙区人民检察院以濮华检公诉刑诉（2017）307号起诉书指控被告人陈志民犯危险驾驶罪，于2017年6月30日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。濮阳市华龙区人民检察院指派检察员张宝生出庭支持公诉，被告人陈志民到庭参加诉讼，现已审理终结。 濮阳市华龙区人民检察院指控：2017年5月22日晚10时许，被告人陈志民酒后驾驶豫J×××××号小型轿车，沿濮阳市黄河路由西向东行驶至华安路路口闯红灯行驶，与沿华安路由南向北行驶的被害人冯某驾驶的冀D×××××号重型半挂牵引车（牵引着冀D8V10挂重型罐式半挂车）相撞，造成车辆损坏、陈志民受伤的道路交通事故。经濮阳市公安局交巡警支队第八大队认定，陈志民负事故的全部责任。经濮阳市公安局交通事故鉴定所检验，陈志民血液中乙醇含量为167.64mg／100ml。案发后，陈志民赔偿冯某各项损失共计2000元。 另查明：2017年6月26日，被告人陈志民主动到公安机关投案，并如实供述其酒后驾驶机动车发生交通事故的犯罪事实。 上述事实，被告人陈志民在开庭审理过程中亦无异议，且有被害人冯某陈述，濮阳市公安局交通警察支队人员信息、驾驶人信息查询结果单、道路交通事故认定书、到案经过、现场照片，濮阳市公安局交通事故鉴定所血乙醇检验报告单，和解协议等证据证实，足以认定。 本院认为，被告人陈志民醉酒后在道路上驾驶机动车，其行为危害了公共安全，已犯有危险驾驶罪。陈志民主动投案，并如实供述了犯罪事实，系自首，可以从轻处罚；陈志民系初犯，案发后积极赔偿被害人损失，可以酌情从轻处罚。公诉机关指控陈志民犯危险驾驶罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。故依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项，第六十七条第一款之规定，判决如下： 被告人陈志民犯危险驾驶罪，判处拘役二个月，并处罚金人民币一万二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年六月二十六日起至二○一七年八月二十五日止。） （罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向濮阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判员杨慧 二〇一七年七月三日 书记员陈宇宁","writId":"048be25220ed87da362af4cfab0d7e30a6f","writName":"陈志民危险驾驶一审刑事判决书"}
