{"ajId":"f79a603d-0d3d-4559-beeb-e4d88b1b77cb","ajName":"林某某与林明坤假冒注册商标罪一案","ajjbqk":" 广州市白云区人民检察院指控，2015年6月份开始，被告人林某甲在其承租的本市白云区松洲街松北李祠前街46号、48号广州橡胶六厂宿舍地下层8705号杂物房内，未经注册商标所有人许可，在该处生产、加工假冒“红牌”、“黑牌”、“轩尼诗”、“马爹利”、“杰克丹尼”等注册商标的洋酒，并雇请被告人林某乙将上述假冒注册商标的洋酒运输到物流公司并发往外地进行销售。8月3日16时许，公安人员在上址抓获二被告人，并当场在8705号杂物房内、林某乙驾驶的长安牌面包车内缴纳上述假冒注册商标的洋酒共计444瓶及原材料、制假工具等物品一批。经鉴定，缴获的假冒注册商标的洋酒共价值人民币129540元。为证实指控的事实，公诉机关随案移送了书证、证人证言、被告人供述、鉴定意见等证据。据此，公诉机关认为被告人林某甲、林某乙结伙未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，情节严重，其行为已触犯《中华人民共和国刑法》第二百一十三条之规定，均应当以假冒注册商标罪追究其刑事责任；林某甲在共同犯罪中起主要作用，是主犯，林某乙在共同犯罪中起次要作用，是从犯，应当从轻处罚；林某乙犯罪以后如实供述自己的罪行，可以从轻处罚。提请本院依法判处。 被告人林某甲对公诉机关指控的主要事实及定性不持异议，辩称自己是从犯。 辩护人提出以下辩护意见：被告人林某甲归案后如实供述自己罪行，当庭认罪；被告人林某甲系从犯；涉案物品尚未进入流通领域，社会危害性较小；涉案货物价格鉴定偏高，应当考虑假冒产品的实际销售价格。 被告人林某乙对公诉机关指控的事实及定性不持异议。 辩护人提出以下辩护意见：被告人林某乙系从犯；被告人林某乙当庭自愿认罪，如实供述自己的罪行；被告人林某乙系初犯、偶犯；涉案物品尚未流入市场，社会危害性较低；被告人林某乙的家庭情况极为困难。 经审理查明，2015年6月份开始，被告人林某甲在其承租的本市白云区松洲街松北李祠前街46号、48号广州橡胶六厂宿舍地下层8705号杂物房内，未经注册商标所有人许可，在该处生产、加工假冒“红牌”、“黑牌”、“轩尼诗”、“马爹利”、“杰克丹尼”等注册商标的洋酒，并雇请被告人林某乙将上述假冒注册商标的洋酒运输到物流公司并发往外地进行销售。8月3日16时许，公安人员在上址抓获二被告人，并当场在8705号杂物房内、林某乙驾驶的长安牌面包车内缴纳上述假冒注册商标的洋酒共计444瓶及原材料、制假工具等物品一批。经鉴定，缴获的假冒注册商标的洋酒共价值人民币129540元。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实：被告人林某甲、林某乙的供述，证人骆某乙、练某、李某乙、周某乙的证言及对被告人的辨认材料，租金收条，现场勘查笔录，涉案现场的照片，租房协议书复印件，涉案赃物的照片，短信聊天记录，托运单，扣押决定书，扣押清单，情况说明，商标注册证，核准续展注册证明，核准商标转让证明，市场价格表，声明，委托书，价格鉴定结论书，产品鉴定证明书，鉴定意见书，痕迹检验鉴定书，被告人林某甲的前科材料，到案经过。 对于被告人林某甲的辩护人提出的鉴定金额过高的辩护意见，经查，本案查获的假冒注册商标的商品没有标价且其实际销售价格无法查清，依法应按照被侵权产品的市场中间价格计算，法定价格鉴定机构根据市场法认定涉案侵权产品的鉴定单价符合法律规定，故辩护人的上述辩护意见，本院不予采信。 对于被告人林某甲提出其是从犯的辩解，经查，被告人林某甲租赁场地存放涉案侵权产品，雇佣被告人林某乙负责发货，并向被告人林某乙支付报酬，其在共同犯罪中明显不属于从属或者次要作用，不应认定为从犯，而且被告人林某甲虽称其受雇于他人，但是未有证据予以证实，故被告人林某甲的上述辩解，本院亦不予采纳。 ","cpfxgc":"本院认为，被告人林某甲、林某乙结伙未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，情节严重，其行为已构成假冒注册商标罪。公诉机关指控被告人林某甲、林某乙犯假冒注册商标罪，事实清楚，证据确实、充分，罪名成立。被告人林某甲在共同犯罪中起主要作用，是主犯，被告人林某乙在共同犯罪中起次要作用，是从犯，应从轻处罚。被告人林某甲当庭自愿认罪，可酌情从轻处罚。被告人林某乙犯罪后如实供述自己的罪行，可从轻处罚。被告人林某甲有前科劣迹，酌情从重处罚。辩护人的相关辩护意见，本院予以采纳。根据本案的性质、情节、危害后果及被告人的认罪态度、悔罪表现，依照《中华人民共和国刑法》第二百一十三条、第二十六条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十四条，《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第一条、第十二条之规定，判决如下：","pjjg":" 一、被告人林某甲犯假冒注册商标罪，判处有期徒刑一年十个月，并处罚金三万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月3日起至2017年6月2日止。罚金自本判决生效第二日起五日内缴纳。） 二、被告人林某乙犯假冒注册商标罪，判处有期徒刑七个月，并处罚金五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月3日起至2016年3月2日止。罚金自本判决生效第二日起五日内缴纳。） 三、缴获的假冒注册商标的成品、原材料及制假工具等物品一批，予以没收、销毁（由广州市公安局执行）。 四、缴获的面包车一辆，予以没收（由广州市公安局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市白云区人民法院 刑事判决书 （2016）粤0111刑初136号 公诉机关广州市白云区人民检察院。 被告人林某甲，出生地广东省广州市，住广州市白云区。因犯盗窃罪、奸淫幼女罪于1995年10月23日被广州市海珠区人民法院判处有期徒刑二十年，2006年4月21日假释。 辩护人谭智，广东保得利律师事务所律师。 被告人林某乙，出生地广东省惠来县，住广东省惠来县。 辩护人庄志茂，广东众淼律师事务所律师。 上列二被告人均因本案于2015年8月3日被羁押并于次日被拘留，同年9月10日被逮捕。现羁押于广州市第三看守所。 广州市白云区人民检察院以穗云检公诉刑诉（2016）3号起诉书指控被告人林某甲、林某乙犯假冒注册商标罪，于2016年1月5日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广州市白云区人民检察院指派检察员钟雷、代理检察员朱山川出庭支持公诉，被告人林某甲及其辩护人谭智、被告人林某乙及其辩护人庄志茂，被害单位委托代理人谢浴到庭参加诉讼。本案现已审理终结。 广州市白云区人民检察院指控，2015年6月份开始，被告人林某甲在其承租的本市白云区松洲街松北李祠前街46号、48号广州橡胶六厂宿舍地下层8705号杂物房内，未经注册商标所有人许可，在该处生产、加工假冒“红牌”、“黑牌”、“轩尼诗”、“马爹利”、“杰克丹尼”等注册商标的洋酒，并雇请被告人林某乙将上述假冒注册商标的洋酒运输到物流公司并发往外地进行销售。8月3日16时许，公安人员在上址抓获二被告人，并当场在8705号杂物房内、林某乙驾驶的长安牌面包车内缴纳上述假冒注册商标的洋酒共计444瓶及原材料、制假工具等物品一批。经鉴定，缴获的假冒注册商标的洋酒共价值人民币129540元。为证实指控的事实，公诉机关随案移送了书证、证人证言、被告人供述、鉴定意见等证据。据此，公诉机关认为被告人林某甲、林某乙结伙未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，情节严重，其行为已触犯《中华人民共和国刑法》第二百一十三条之规定，均应当以假冒注册商标罪追究其刑事责任；林某甲在共同犯罪中起主要作用，是主犯，林某乙在共同犯罪中起次要作用，是从犯，应当从轻处罚；林某乙犯罪以后如实供述自己的罪行，可以从轻处罚。提请本院依法判处。 被告人林某甲对公诉机关指控的主要事实及定性不持异议，辩称自己是从犯。 辩护人提出以下辩护意见：被告人林某甲归案后如实供述自己罪行，当庭认罪；被告人林某甲系从犯；涉案物品尚未进入流通领域，社会危害性较小；涉案货物价格鉴定偏高，应当考虑假冒产品的实际销售价格。 被告人林某乙对公诉机关指控的事实及定性不持异议。 辩护人提出以下辩护意见：被告人林某乙系从犯；被告人林某乙当庭自愿认罪，如实供述自己的罪行；被告人林某乙系初犯、偶犯；涉案物品尚未流入市场，社会危害性较低；被告人林某乙的家庭情况极为困难。 经审理查明，2015年6月份开始，被告人林某甲在其承租的本市白云区松洲街松北李祠前街46号、48号广州橡胶六厂宿舍地下层8705号杂物房内，未经注册商标所有人许可，在该处生产、加工假冒“红牌”、“黑牌”、“轩尼诗”、“马爹利”、“杰克丹尼”等注册商标的洋酒，并雇请被告人林某乙将上述假冒注册商标的洋酒运输到物流公司并发往外地进行销售。8月3日16时许，公安人员在上址抓获二被告人，并当场在8705号杂物房内、林某乙驾驶的长安牌面包车内缴纳上述假冒注册商标的洋酒共计444瓶及原材料、制假工具等物品一批。经鉴定，缴获的假冒注册商标的洋酒共价值人民币129540元。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实：被告人林某甲、林某乙的供述，证人骆某乙、练某、李某乙、周某乙的证言及对被告人的辨认材料，租金收条，现场勘查笔录，涉案现场的照片，租房协议书复印件，涉案赃物的照片，短信聊天记录，托运单，扣押决定书，扣押清单，情况说明，商标注册证，核准续展注册证明，核准商标转让证明，市场价格表，声明，委托书，价格鉴定结论书，产品鉴定证明书，鉴定意见书，痕迹检验鉴定书，被告人林某甲的前科材料，到案经过。 对于被告人林某甲的辩护人提出的鉴定金额过高的辩护意见，经查，本案查获的假冒注册商标的商品没有标价且其实际销售价格无法查清，依法应按照被侵权产品的市场中间价格计算，法定价格鉴定机构根据市场法认定涉案侵权产品的鉴定单价符合法律规定，故辩护人的上述辩护意见，本院不予采信。 对于被告人林某甲提出其是从犯的辩解，经查，被告人林某甲租赁场地存放涉案侵权产品，雇佣被告人林某乙负责发货，并向被告人林某乙支付报酬，其在共同犯罪中明显不属于从属或者次要作用，不应认定为从犯，而且被告人林某甲虽称其受雇于他人，但是未有证据予以证实，故被告人林某甲的上述辩解，本院亦不予采纳。 本院认为，被告人林某甲、林某乙结伙未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，情节严重，其行为已构成假冒注册商标罪。公诉机关指控被告人林某甲、林某乙犯假冒注册商标罪，事实清楚，证据确实、充分，罪名成立。被告人林某甲在共同犯罪中起主要作用，是主犯，被告人林某乙在共同犯罪中起次要作用，是从犯，应从轻处罚。被告人林某甲当庭自愿认罪，可酌情从轻处罚。被告人林某乙犯罪后如实供述自己的罪行，可从轻处罚。被告人林某甲有前科劣迹，酌情从重处罚。辩护人的相关辩护意见，本院予以采纳。根据本案的性质、情节、危害后果及被告人的认罪态度、悔罪表现，依照《中华人民共和国刑法》第二百一十三条、第二十六条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十四条，《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第一条、第十二条之规定，判决如下： 一、被告人林某甲犯假冒注册商标罪，判处有期徒刑一年十个月，并处罚金三万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月3日起至2017年6月2日止。罚金自本判决生效第二日起五日内缴纳。） 二、被告人林某乙犯假冒注册商标罪，判处有期徒刑七个月，并处罚金五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月3日起至2016年3月2日止。罚金自本判决生效第二日起五日内缴纳。） 三、缴获的假冒注册商标的成品、原材料及制假工具等物品一批，予以没收、销毁（由广州市公安局执行）。 四、缴获的面包车一辆，予以没收（由广州市公安局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长魏峥 人民陪审员林广群 人民陪审员陈景荣 二〇一六年二月十九日 书记员陈钊琦 附：相关法律法规 《中华人民共和国刑法》 第二百一十三条未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。","writId":"020440b3fe462111f33d2d1e25a46356525","writName":"林某某与林明坤假冒注册商标罪2016刑初136一审刑事判决书"}
