{"ajId":"4d1e9732-f060-4ab5-8199-c20448a86480","ajName":"严某1、郑某、叶江才等故意伤害罪一案","ajjbqk":" 公诉机关指控： 一、故意伤害 2016年11月30日晚，被告人叶江才在宁波市江北区庄桥街道马径村与被害人严某2（男，殁年41岁）、潘某发生争执，被严、潘二人殴打。叶江才为泄愤，找被告人黄军等人报复严某2、潘某。次日凌晨，叶江才、黄军带领被告人杜江、陈顺达、张轩梓及陈某锋、卓某（均另案处理）至，发现严某2、潘某后分头追赶，并叫被告人王成伟多找些木棍前来。杜江、陈某锋追赶潘某未果。叶江才、黄军、陈顺达、张轩梓、卓某将严某2堵在兴欣别克4S店对面垃圾中转站内，黄军用木棍多次殴打严某2胸部、腿部、头部致木棍断裂。王成伟带木棍赶到后，驾车将黄军等人送至庄桥水站赌场。接着，叶江才、黄军等人又返回垃圾中转站查看严某2状况，由叶江才驾车将严送至医院。严某2因被木棍殴打致颅脑损伤，经抢救无效死亡。 案发后，被告人叶江才、黄军等人至被告人张爱萍的母亲家商量对策，张爱萍给黄军人民币1万元用于逃匿。被告人沈永飞帮被告人叶江才租房用于藏匿。 2016年12月3日至13日，被告人张轩梓、黄军、杜江、陈顺达、王成伟先后向公安机关自动投案，并如实供述了主要犯罪事实。 二、开设赌场 2016年9月至12月1日，被告人叶江才、黄军伙同杨某（已判决）等人先后在宁波市江北区庄桥街道146号、奇E国创意园内天顺驾校对面一空置店面、奇E国创意园内宠物市场一店面房、奇E国创意园入口一水店、葛家村9-4号5个地点，以“牌九”形式开设赌场，组织他人赌博。同年9月、10月、11月，被告人王成伟、杜江、陈顺达、张轩梓等人先后到该赌场，受雇于黄军等人看护赌场，杜江还在赌场内放高利，获利人民币7千余元。期间，该赌场共计开设120场，累计抽头渔利约人民币36万元。 为证明上述事实，公诉机关向法庭提供了物证、书证、证人证言、鉴定意见、勘验、检查笔录以及被告人供述和辩解等相关证据。公诉机关认为，被告人叶江才、黄军、王成伟、杜江、陈顺达、张轩梓共同故意伤害他人身体，致人死亡，被告人叶江才、黄军伙同他人以营利为目的开设赌场，被告人王成伟、杜江、陈顺达、张轩梓参与护赌或在赌场放贷，情节严重，其行为均触犯《中华人民共和国刑法》第二百三十四条第二款、第三百零三条第二款，应当以故意伤害罪、开设赌场罪追究其刑事责任。在共同故意伤害罪、开设赌场罪中，被告人叶江才、黄军系主犯，被告人王成伟、杜江、陈顺达、张轩梓系从犯。被告人张爱萍、沈永飞明知是犯罪的人而为其提供财物或隐藏住所，帮助其逃匿，其行为均已触犯《中华人民共和国刑法》第三百一十条第一款，应当以窝藏罪追究其刑事责任。被告人黄军、王成伟、杜江、陈顺达、张轩梓有自首情节。被告人王成伟系累犯。庭审中，公诉人对被告人在开设赌场犯罪期间参与赌场抽头渔利数额予以明确，其中叶江才为36万元左右，黄军为24万元左右，王成伟为24万元左右，杜江为24万元左右，陈顺达为11万元左右，张轩梓为7万元左右。据此，依照《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 附带民事诉讼原告人严某1、郑某诉称，被告人叶江才、黄军、王成伟、杜江、陈顺达、张轩梓、张爱萍、沈永飞的犯罪行为造成其经济损失，故诉请法院判令各被告人赔偿附带民事诉讼原告人因此遭受的丧葬费等经济损失共计人民币1576051元。为此，附带民事诉讼原告人向法庭提供了户口簿复印件等证据材料。本院审理期间，附带民事诉讼原告人严某1、郑某申请撤回对杜江、陈顺达、张轩梓、张爱萍的附带民事起诉。 被告人叶江才对起诉书指控的犯罪事实和罪名无异议，提出被害人不是其首先发现的，其到殴打现场时被害人已经倒地；愿意赔偿附带民事诉讼原告人的经济损失，但无赔偿能力，请家属代为赔偿。其辩护人对起诉书指控的犯罪事实和罪名无异议，认为被告人叶江才故意伤害被害人的意图不强，被害人存在一定过错，对被害人有送医救治行为；开设赌场时间短、获利少，参与人员少。请求法院对叶江才从轻处罚。 被告人黄军对起诉书指控的犯罪事实和罪名无异议，愿意赔偿附带民事诉讼原告人的经济损失，请家属代为赔偿。其辩护人对起诉书指控的犯罪事实和罪名无异议，认为黄军并非本案犯意提起者，对被害人有送医救治行为，公安机关未调取相关监控录像，取证有瑕疵，被害人存在一定过错，卓某对被害人有殴打行为；在开设赌场犯罪中黄军系从犯，参与时间较短；对故意伤害罪、开设赌场罪有自首情节。请求法院对黄军从轻处罚。 被告人王成伟对起诉书指控的犯罪事实和罪名无异议，愿意赔偿附带民事诉讼原告人的经济损失，请家属代为赔偿。其辩护人对起诉书指控的犯罪事实和罪名无异议，认为王成伟在故意伤害共同犯罪中系从犯，有自首情节，在开设赌场犯罪中系从犯，亦如实供述开设赌场的相关事实，参与时间短，也不能认为系情节严重。请求法院对王成伟的故意伤害罪减轻处罚，对其所犯开设赌场罪定罪免罚。 被告人杜江对起诉书指控的犯罪事实和罪名无异议，愿意赔偿附带民事诉讼原告人的经济损失，提出其在赌场中放过高利贷，但没有参与看护赌场的活动。其辩护人对起诉书指控的犯罪事实和罪名无异议，但认为杜江没有殴打被害人，在故意伤害、开设赌场共同犯罪中系从犯，对被害人有送医救治行为，没有受雇于黄军看护赌场，其参与开设赌场涉及的抽头数额没有24万元；故意伤害罪中有自首情节。请求法院对杜江从轻或减轻处罚。 被告人陈顺达对起诉书指控的犯罪事实和罪名无异议，愿意赔偿附带民事诉讼原告人的经济损失，但提出其参与开设赌场犯罪的时间不到19天。其辩护人对起诉书指控的犯罪事实和罪名无异议，但认为被害人存在过错，在故意伤害、开设赌场共同犯罪中系从犯，故意伤害罪中有自首情节。请求法院对陈顺达从轻或减轻处罚。 被告人张轩梓对起诉书指控的犯罪事实和罪名无异议，愿意赔偿附带民事诉讼原告人的经济损失。其辩护人对起诉书指控的犯罪事实和罪名无异议，但提出张轩梓没有殴打被害人，作用较轻；在开设赌场共同犯罪中系从犯，且不属于情节严重；故意伤害罪中有自首情节。请求法院对张轩梓减轻处罚。 被告人沈永飞对起诉书指控的犯罪事实和罪名无异议，愿意赔偿附带民事诉讼原告人的经济损失。其辩护人对起诉书指控的犯罪事实和罪名无异议，认为沈永飞犯罪情节轻微、社会危害性较小，确有悔罪表现。请求法院对沈永飞适用缓刑。 被告人张爱萍对起诉书指控的犯罪事实和罪名无异议，愿意赔偿附带民事诉讼原告人的经济损失。其辩护人对起诉书指控的犯罪事实和罪名无异议，认为张爱萍的行为未造成严重后果，情节较轻，归案后能如实供述其犯罪事实。请求法院对张爱萍从轻、减轻处罚或宣告缓刑。 经审理查明： 一、故意伤害、窝藏 2016年11月30日晚，被告人叶江才在宁波市江北区庄桥街道马径村与被害人严某2（男，殁年41岁）、潘某发生争执，被严、潘二人殴打。叶江才为泄愤，找被告人黄军要求报复对方。次日凌晨，叶江才、黄军带领被告人杜江、陈顺达、张轩梓及陈某锋、卓某（均另案处理）至；黄军还叫被告人王成伟多找些木棍前来。后叶江才发现严某2、潘某，即与众人分头追赶。叶江才、黄军、陈顺达、张轩梓、卓某将严某2堵在兴欣别克4S店对面垃圾中转站内，黄军用从卓某处拿到的木棍多次殴打严某2腿部、头部等处致木棍断裂。杜江、陈某锋追赶潘某未果。王成伟带木棍赶到后，驾车将黄军等人送至庄桥水站赌场。接着，叶江才、黄军等人又返回垃圾中转站查看严某2状况，由叶江才驾车将严某2送至医院。严某2因被木棍殴打致颅脑损伤，经抢救无效死亡。 案发后，被告人叶江才、黄军等人至被告人张爱萍的母亲家商量对策，张爱萍给黄军人民币1万元用于逃匿。被告人沈永飞帮被告人叶江才租房用于藏匿。 2016年12月3日至13日，被告人张轩梓、黄军、杜江、陈顺达、王成伟先后向公安机关自动投案，并如实供述了主要犯罪事实。 附带民事诉讼原告人严某1、郑某因被害人死亡而遭受一定的经济损失。 本院审理期间，被告人叶江才的亲属自愿代为赔偿附带民事诉讼原告人严某1、郑某经济损失人民币5万元，被告人黄军的亲属自愿代为赔偿附带民事诉讼原告人严某1、郑某经济损失人民币1.5万元（均暂存于本院）；被告人杜江、陈顺达、张轩梓的亲属分别自愿代为赔偿附带民事诉讼原告人严某1、郑某经济损失人民币2万元、4万元、4万元，均取得对方谅解；被告人张爱萍亲属自愿代为补偿附带民事诉讼原告人严某1、郑某人民币3万元。附带民事诉讼原告人严某1、郑某撤回对杜江、陈顺达、张轩梓、张爱萍的附带民事起诉。 上述事实，有公诉机关、附带民事诉讼当事人提交，并经法庭质证、认证的下列证据予以证实： 1．证人潘某证言、辨认笔录证实，2016年11月30日晚，因严某2怀疑自己吸毒被公安机关处理系因被告人叶江才举报，严某2与其至叶江才处寻找，后二人殴打叶江才。叶江才逃离后带人追打其与严某2，其躲在草丛中未被发现等事实。其辨认出叶江才。 2．证人吴某的证言证实，2016年11月30日晚，其与潘某、严某2到马径小区，潘某、严某2从小区出来后，其看见来了一辆白色面包车，从车上下来一群人，手里还拿着棍子。后来其与潘某在派出所听说严某2被送医院了等事实。 3．证人王某1的证言、辨认笔录证实，其当时住在叶江才处；2016年11月30日晚，严某2、潘某到马径小区叶江才处找叶江才未果，后严某2、潘某遇到驾车回来的叶江才并对叶江才实施殴打。次日凌晨，叶江才打电话给其说他带人把严某2打死了。12月4日，在宁波市拘留所门口，其遇见叶江才；其告诉沈永飞叶江才把人打死了，并让沈永飞不要带叶江才去奉化。其辨认出严某2、潘某、叶江才。 4．证人王某2的证言、辨认笔录证实，2016年12月1日2时40分许有人将一男子送到第三医院急诊，送人来的男子称病人被木棍打伤。送到时病人已经瞳孔放大、心电图直线，已经死亡，头顶及后脑部有伤势，有出血，出血量大。抢救半小时后宣布死亡。其告诉送人来的男子病人送来时已经死亡，后该男子假称去车上找手机就离开了。其辨认出叶江才。 5．证人王某3的证言及其辨认笔录证实，2016年12月1日凌晨，其看见严某2和潘某在小区门口拉扯、殴打叶江才，后叶江才开车离开。过了一会，其看见一辆棕色的小轿车开进来了，后面跟着一辆白色金杯面包车，面包车上下来大概4、5个拿棍子的男子，并听见叶江才在叫王某1。拿木棍男子走到小区门口马路上时，突然跑起来好像在追人。其辨认出严某2、叶江才、潘某、王某1。 6．证人朱某、张某2的证言、辨认笔录证实，2016年11月30日晚自家的宝马牌皖D×××××汽车借给叶江才开走了。二人辨认出叶江才。 7．证人江某的证言、辨认笔录、退房款凭证证实，2016年12月4日晚6、7点钟，沈永飞陪同叶江才前来租房，要住一个月。其辨认出叶江才、沈永飞。 8．现场勘验检查笔录以及提取痕迹、物证登记表、现场方位图、平面比例图、中心现场立体图、现场照片分别证实，案发现场宁波市江北区庄桥街道马径村穆家11号对面垃圾中转站（兴欣别克4S店对面）的地理方位和现场物品、痕迹及血迹分布等情况，以及侦查机关在案发现场对北墙、箩筐、方条状木棒、地面名片、地面黑色手包边沿处等多处提取血迹。现场血泊北侧地面提取长短不一的木棒三截，三截木棍可以拼接成一根100厘米的木棒，直径3.15厘米至3.6厘米。对停放在庄桥街道奇艺国场地内的浙B×××××白色东南得利卡汽车和皖D×××××香槟色宝马X1汽车进行勘查。从浙B×××××车上烟灰缸以及车前轮地面处共提取烟蒂5枚；皖D×××××车的后排靠右侧座椅、右后车门靠后侧门框密封条、右后车门内侧扶手上发现血迹，予以提取。相关照片经当庭出示，各被告人均无异议。 9．人身检查笔录及相关照片证实，对叶江才、黄军、王成伟、杜江、陈顺达进行检查并提取相关检材等事实。 10．指认现场笔录及照片证实，被告人叶江才、黄军、王成伟、杜江、陈顺达、张轩梓和同案犯卓某、陈某锋分别指认了叶江才、黄军等人碰头、纠集人员和寻找、发现被害人以及对被害人实施殴打等相关地点。 11．扣押决定书、扣押清单证实，扣押被告人黄军作案时所穿皮夹克、长裤。 12．宁波市公安局江北分局物证鉴定室法医学尸体检验意见书及照片证实，死者严某2系棍棒类工具打击头部致颅脑损伤死亡。 13．宁波市公安司法鉴定中心理化检验鉴定报告证实，在被害人严某2体内检出乙醇成分，浓度为166mg／100ml，未检出常见毒物、毒品成分。 14．宁波市公安司法鉴定中心法庭科学DNA鉴定书及相关检查笔录证实：（1）黄军裤子右大腿前一处可疑斑迹、北墙上血迹、名片上血迹、木棒上血迹、箩筐上血迹、皖D×××××车上提取的三处血迹、木棒（三段）上一处血迹，支持为被害人严某2所留。（2）浙B×××××车内扶手烟灰盒提取的三个烟蒂以及车前轮地面烟蒂支持为黄军所留，浙B×××××车扶手烟灰盒内一个烟蒂支持为陈某锋所留。（3）支持被害人严某2系严某1生物学儿子。 15．门诊病历及调取清单证实，被害人严某2于2016年12月1日3时许被送医救治，呼吸心跳停止等事实。 16．同案犯卓某供述、辨认笔录证实，2016年12月1日凌晨，黄军带领他们开车到去找人打架，有两个人拿着棍子，叶江才也是同去的。到了后，叶江才发现对方的两名男子；其的棍子是黄军拿走的，其到垃圾站后看见黄军拿着棍子，一名男子躺在地上。其在车上看见张爱萍给过黄军现金。其辨认出黄军、杜江，张轩梓、陈某锋、叶江才、王成伟、张爱萍。 17．同案犯陈某锋供述、辨认笔录证实，2016年1月30日晚上，黄军叫他们坐上面包车，跟着叶江才的车到马径小区去，后叶江才发现对方的两个人让大家快追，其追的人跑得没影了，其返回看见垃圾站墙角躺了一个人。大家乘车离开后又返回去看那个被打的人，这个人被送医院去了。在张爱萍家商量了如何处理此事。其辨认出陈顺达、杜江、黄军、王成伟、叶江才、张轩梓、卓某、张爱萍。 18．被告人叶江才、黄军、王成伟、杜江、陈顺达、张轩梓、沈永飞、张爱萍供述、辨认笔录证实，各被告人对上述犯罪事实供认在案，且与其他各项证据能相互印证。 19．公安机关证明、户口簿、身份证复印件证实，各附带民事诉讼原告人的身份情况及与被害人的亲属关系情况。 20．暂扣款票据复印件、收条、确认书、谅解书、协议书、谈话笔录、情况说明、撤诉申请书等证据证实，相关被告人亲属自愿代为赔偿、补偿附带民事诉讼原告人严某1、郑某，以及严某1、郑某对相关被告人表示谅解、申请撤回对杜江、陈顺达、张轩梓、张爱萍的附带民事起诉等情况。 二、开设赌场 2016年9月至12月1日，被告人叶江才、黄军伙同杨冬芬（已判决）等人先后在宁波市江北区庄桥街道马径村146号、奇艺国创意园内天顺驾校对面一空置店面、奇艺国创意园内宠物市场一店面房、奇艺国创意园入口一水店、葛家村9-4号5个地点，以“牌九”形式开设赌场，组织他人赌博。同年9月、10月、11月，被告人王成伟、杜江、陈顺达、张轩梓等人先后到该赌场，受雇于黄军等人看护赌场，杜江还在赌场内放高利，获利人民币7千余元。期间，该赌场共计开设120场，累计抽头渔利约人民币36万元左右，其中叶江才参与的抽头渔利数额为36万元左右，黄军为24万元左右，王成伟为24万元左右，杜江为24万元左右，陈顺达为7万元左右，张轩梓为7万元左右。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1．证人张爱萍的证言、辨认笔录证实，叶江才和杨某在庄桥开了个赌“小牌九”“黄龙牌九”的赌场。2016年9月份，黄军就在赌场里面看场子，王成伟在黄军下面，后来又来了五六个人，也是跟着黄军看场子。赌场每天开两场，有5个地点等事实。其辨认出张轩梓、杜江、陈顺达、黄军、王成伟、叶江才以及杨某等人。 2．证人苟某的证言证实，其在杨某、叶江才等人开设的赌场内抽头，抽头地点在奇异国一个玻璃大厅内，每场抽头至少3000元等事实。其辨认出叶江才、黄军以及杨某。 3．证人袁某的证言证实，杨某在庄桥这边开了个赌场，叶江才等人是赌场老板等事实。其辨认出叶江才、杨某等人。 4．证人周某的证言证实，其在杨某和叶江才开设的赌场望风。其辨认出杨某和叶江才。 5．证人刘某、黄某证言及辨认笔录证实，庄桥水站赌场是杨某、叶江才合开的。王成伟、杜江都是跟黄军混赌场的。刘某辨认出王成伟、黄军、张轩梓等人。黄某辨认出叶江才、黄军、王成伟、杜江。 6．现场指认笔录证实，叶江才、黄军、王成伟、杜江、陈顺达、张轩梓、杨某、苟某、袁某、周某分别对开设赌场的相关地点予以指认等事实。 7．宁波市江北区人民法院刑事判决书（2017）浙0205刑初346号证实，同案犯杨某等人开设赌场的判罚情况。 8．检查笔录、检查证、证据保全决定书、证据保全清单、扣押决定书、扣押清单证实，2017年3月20日民警对庄桥奇艺国综合楼A203进行了检查，现场扣得牌九牌、牌九盒子等及现金440元等。 9．同案犯杨某的供述证实，2016年9月初，其和叶江才等人在江北开了一家赌场，10月份黄军成为赌场老板，黄军下面有很多手下看场子。2016年9月至12月三个月期间至少开了60天，赌场每天开两场，方式为玩“黄龙牌九”，总共抽头至少36万元。赌场地点有江北庄桥公园路老水店里，庄桥奇艺国入口新水店里，奇艺国里养猫的地方，奇艺国里一个玻璃大厅，江北庄桥葛家村一住处，庄桥马径一住处等事实。其辨认出叶江才、黄军等人。 10．被告人叶江才、黄军、王成伟、陈顺达、张轩梓的供述、杜江在侦查阶段的供述和辨认笔录，证实各被告人对上述犯罪事实供认在案，且与其他各项证据能相互印证。 证明本案相关事实的综合证据还有： 1．到案经过，证实案发后叶江才、张爱萍、沈永飞被公安机关抓获，黄军、王成伟、杜江、陈顺达、张轩梓到公安机关投案等事实。 2．身份材料，证明各被告人的身份情况。 3．刑事判决书、行政处罚决定书等，证实相关被告人受刑事、行政处罚的情况。 4．车辆信息证实，案发当天叶江才驾驶的宝马牌皖D×××××（车主刘庆华），黄军驾驶的东南牌7座车浙B×××××（车主叶江才）的相关情况。 针对本案争议焦点，本院评判如下： 1．被告人叶江才提出被害人不是其首先发现的，其到殴打现场时被害人已经倒地。经查，被告人黄军、陈顺达、张轩梓和同案犯卓某、陈某锋供述证实系由被告人叶江才发现、指认被害人，被告人黄军、陈顺达、杜江供述还证实殴打被害人时叶江才亦在现场。被告人叶江才的此点辩解与相关被告人、同案犯供述所证明的事实不符，不予采纳。 2．被告人叶江才、黄军、陈顺达的辩护人提出被害人在本案的起因上存在一定过错。经查，相关被告人供述及证人证言反映被害人严某2怀疑其吸毒被处理系叶江才举报，伙同潘某对叶江才实施殴打。叶江才在对方离开后又主动伙同多人积极寻找、追赶被害人，实施报复。虽然被害人在本案起因中有一定责任，但不宜据此认定其有刑法意义上的过错，故上述辩护意见，不予采纳。 3．被告人叶江才的辩护人提出叶江才故意伤害被害人意图不强等意见。经查，被告人叶江才在被打后主动要求黄军等人前去报复，且明知黄军一方持有木棍，殴打时亦在现场。叶江才伙同他人殴打被害人的行为积极、故意明显，其开设赌场行为亦应据实评判。辩护人的此辩护意见不予采纳。 4．被告人黄军的辩护人提出公安机关未调取相关监控录像，取证存在瑕疵，卓某有殴打被害人行为；在开设赌场罪中系自首、从犯。经查，现无充分证据证实卓某殴打被害人，亦无证据证实存在可被调取的相关监控录像；相关开设赌场犯罪事实司法机关已经掌握，黄军在开设赌场共同犯罪中的行为积极、作用明显，不应认定为自首、从犯。辩护人的上述辩护意见亦不予采纳。 5．被告人王成伟的辩护人提出王成伟在开设赌场罪中不属于情节严重等意见。经查，结合王成伟参与的时间、赌场每日抽头渔利数额等证据，王成伟在开设赌场共同犯罪中涉及的抽头渔利数额为24万元左右，其行为属于该罪的情节严重，亦不符合免予刑事处罚条件。辩护人的该点意见不予采纳。 6．被告人杜江及其辩护人提出杜江没有参与看护赌场活动，其辩护人还提出杜江开设赌场抽头渔利数额认定为24万元不能成立。经查，证人张爱萍证言和被告人叶江才、张轩梓、王成伟、陈顺达供述证实被告人杜江参与看护赌场，被告人杜江在侦查阶段对此亦予以供述，所供能相互印证。结合杜江参与的时间、赌场每日抽头渔利数额等证据，杜江参与开设赌场共同犯罪中的抽头渔利数额为24万元左右。被告人杜江及其辩护人的上述意见不予采纳。 7．被告人陈顺达提出其参与开设赌场时间不到19天。经查，被告人张轩梓称其与陈顺达于2016年11月17日到达宁波，次日开始参与看护赌场；被告人陈顺达亦有于2016年11月17日与被告人张轩梓到达宁波的供述。对陈顺达参与开设赌场的时间可认定为13天，涉及抽头渔利数额亦可认定为7万元左右。被告人陈顺达的此点意见予以采纳。 8．被告人张轩梓的辩护人提出张轩梓在开设赌场犯罪中不属于情节严重。经查，结合被告人张轩梓参与开设赌场的时间、赌场每日抽头渔利数额等证据，张轩梓涉及抽头渔利数额为7万元左右，属情节严重。此辩护意见不予采纳。 9．被告人沈永飞、张爱萍的辩护人要求对两被告人宣告缓刑。经查，沈永飞、张爱萍窝藏故意伤害罪的主要被告人，不宜宣告缓刑。此点意见不予采纳。 ","cpfxgc":"本院认为，被告人叶江才、黄军、王成伟、杜江、陈顺达、张轩梓共同故意伤害他人身体，致人死亡，其行为均已构成故意伤害罪。被告人叶江才、黄军、王成伟、杜江、陈顺达、张轩梓共同开设赌场，其行为均已构成开设赌场罪，且属情节严重。被告人张爱萍、沈永飞明知是犯罪的人而为其提供财物或隐藏住所，帮助其逃匿，其行为均已构成窝藏罪。公诉机关指控的罪名成立。被告人叶江才、黄军、王成伟、杜江、陈顺达、张轩梓均犯有数罪，应予并罚。在故意伤害罪、开设赌场罪中，被告人叶江才、黄军均起主要作用，系主犯；被告人王成伟、杜江、陈顺达、张轩梓均起次要、辅助作用，系从犯。被告人叶江才如实供述故意伤害犯罪的主要犯罪事实，被告人黄军、王成伟、杜江、陈顺达、张轩梓在故意伤害罪中有自首情节。被告人王成伟系累犯。被告人叶江才、黄军、王成伟、陈顺达、张轩梓如实供述参与开设赌场犯罪的主要事实。被告人叶江才、黄军亲属自愿代为赔偿附带民事诉讼原告人部分经济损失；被告人杜江、陈顺达、张轩梓亲属自愿代为赔偿附带民事诉讼原告人经济损失，取得对方谅解。被告人沈永飞、张爱萍如实供述窝藏犯罪的主要犯罪事实，张爱萍亲属还自愿代为补偿附带民事诉讼原告人。依法对被告人叶江才、黄军所犯故意伤害罪、开设赌场罪予以从轻处罚，对被告人王成伟、杜江、陈顺达、张轩梓所犯故意伤害罪、开设赌场罪予以减轻处罚，对被告人沈永飞、张爱萍所犯窝藏罪予以从轻处罚。违法所得继续追缴。各被告人及其辩护人的相关合理意见，予以采纳。附带民事诉讼原告人因本案遭受到一定的经济损失，其赔偿诉请中合理合法部分依法应予支持，赔偿金额依据本案实际情况酌情确定。被告人沈永飞对被害人的死亡不应承担民事赔偿责任。据此，依照《中华人民共和国刑法》第二百三十四条、第三百零三条第二款、第三百一十条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十七条第一款、第三款、第六十九条第一款、第三款、第五十七条第一款、第六十一条、第六十四条和《中华人民共和国民法通则》第一百三十条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下：","pjjg":" 一、被告人叶江才犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币三万元。决定执行无期徒刑，剥夺政治权利终身，并处罚金人民币三万元； 二、被告人黄军犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；犯开设赌场罪，判处有期徒刑三年，并处罚金人民币三万元。决定执行无期徒刑，剥夺政治权利终身，并处罚金人民币三万元； 三、被告人王成伟犯故意伤害罪，判处有期徒刑四年；犯开设赌场罪，判处有期徒刑一年四个月，并处罚金人民币一万五千元。决定执行有期徒刑五年，并处罚金人民币一万五千元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月13日起至2021年12月12日止）； 四、被告人杜江犯故意伤害罪，判处有期徒刑三年六个月；犯开设赌场罪，判处有期徒刑一年三个月，并处罚金人民币一万五千元。决定执行有期徒刑四年六个月，并处罚金人民币一万五千元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月7日起至2021年6月6日止）； 五、被告人陈顺达犯故意伤害罪，判处有期徒刑三年六个月；犯开设赌场罪，判处有期徒刑一年，并处罚金人民币一万元。决定执行有期徒刑四年三个月，并处罚金人民币一万元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月10日起至2021年3月9日止）； 六、被告人张轩梓犯故意伤害罪，判处有期徒刑三年六个月；犯开设赌场罪，判处有期徒刑一年，并处罚金人民币一万元。决定执行有期徒刑四年三个月，并处罚金人民币一万元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月3日起至2021年3月2日止）； 七、被告人沈永飞犯窝藏罪，判处有期徒刑一年十个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月20日起至2018年11月19日止）； 八、被告人张爱萍犯窝藏罪，判处有期徒刑一年九个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月6日起至2018年9月5日止）； 九、对被告人杜江的违法所得人民币7000元予以继续追缴； 十、被告人叶江才、黄军、王成伟共同赔偿附带民事诉讼原告人严某1、郑某经济损失共计人民币17万元，其中叶江才赔偿人民币8万元，黄军赔偿人民币8万元，王成伟赔偿人民币1万元。上述被告人对赔偿总额承担连带赔偿责任。上述赔偿款含暂存本院部分； 十一、驳回附带民事诉讼原告人严某1、郑某要求被告人沈永飞赔偿的附带民事诉讼请求。 以上所处罚金限本判决生效之日起一个月内缴纳。 以上所处赔偿款限本判决生效之日起一个月内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省宁波市中级人民法院 刑事附带民事判决书 （2017）浙02刑初117号 公诉机关浙江省宁波市人民检察院。 附带民事诉讼原告人严某1，男，1946年12月5日出生，汉族，住宁波市江北区。系被害人严某2之父。 附带民事诉讼原告人郑某，女，1951年6月20日出生，汉族，住宁波市江北区。系被害人严某2之母。 附带民事诉讼代理人谢银忠、谢凤展，浙江正清和律师事务所律师（特别授权代理）。 被告人叶江才（绰号“六子”），男，1962年12月20日出生于浙江省宁波市，汉族，初中文化，无固定职业，住宁波市江北区。2006年8月3日因为他人开设赌场提供帮助被宁波市公安局江北分局行政拘留十日，并处罚款人民币2000元。因涉嫌犯故意伤害罪于2016年12月7日被宁波市公安局江北分局刑事拘留，2017年1月10日被逮捕。现羁押于宁波市看守所。 辩护人杨怀宇，浙江金道（宁波）律师事务所律师。 被告人黄军（绰号“洪哥”），男，1985年9月10日出生于四川省旺苍县，汉族，小学文化，无固定职业，住旺苍县。因涉嫌犯故意伤害罪于2016年12月7日被宁波市公安局江北分局刑事拘留，2017年1月10日被逮捕。现羁押于宁波市看守所。 辩护人吕虹莹，浙江和义观达律师事务所律师，由宁波市法律援助中心指派。 辩护人郑赟，宁波市法律援助中心律师，由宁波市法律援助中心指派。 被告人王成伟（绰号“大师兄”“东娃子”），男，1989年3月26日出生于四川省巴中市，汉族，小学文化，无固定职业，住巴中市巴州区。2012年12月10日因犯开设赌场罪被宁波市镇海区人民法院判处有期徒刑一年六个月，并处罚金人民币五千元，2013年11月21日刑满释放。因涉嫌犯故意伤害罪于2016年12月13日被宁波市公安局江北分局刑事拘留，2017年1月10日被逮捕。现羁押于宁波市看守所。 辩护人余光升，浙江靖霖（宁波）律师事务所律师，由宁波市法律援助中心指派。 被告人杜江（绰号“伟娃子”），男，1985年12月16日出生于四川省旺苍县，汉族，初中文化，无固定职业，住旺苍县。因涉嫌犯故意伤害罪于2016年12月7日被宁波市公安局江北分局刑事拘留，2017年1月10日被逮捕。现羁押于宁波市看守所。 辩护人沈建明，浙江甬望律师事务所律师，由宁波市法律援助中心指派。 被告人陈顺达（绰号“小童”），男，1996年2月14日出生于河南省夏邑县，汉族，高中文化，无固定职业，住夏邑县。因涉嫌犯故意伤害罪于2016年12月10日被宁波市公安局江北分局刑事拘留，2017年1月10日被逮捕。现羁押于宁波市看守所。 辩护人刘伟，江苏建伟律师事务所律师。 被告人张轩梓（曾用名张黎明，绰号“大脸”），男，1996年1月14日出生于江苏省睢宁县，汉族，初中文化，无固定职业，住睢宁县。2016年12月3日向公安机关投案，因涉嫌犯故意伤害罪于2016年12月4日被宁波市公安局江北分局刑事拘留，2017年1月10日被逮捕。现羁押于宁波市看守所。 辩护人李苏，江苏晋陵律师事务所律师。 被告人沈永飞，女，1973年6月28日出生于浙江省宁波市，汉族，初中文化，农民，住宁波市奉化区。因涉嫌犯窝藏罪于2017年1月20日被宁波市公安局江北分局刑事拘留，同年2月24日被逮捕。现羁押于宁波市看守所。 辩护人万泉攸，北京盈科（宁波）律师事务所律师，由宁波市法律援助中心指派。 被告人张爱萍（绰号“红姐”），女，1966年12月23日出生于浙江省宁波市，汉族，小学文化，无固定职业，住宁波市北仑区。2016年12月6日被抓获，因涉嫌犯窝藏罪于次日被宁波市公安局江北分局刑事拘留，2017年1月10日被逮捕。现羁押于宁波市看守所。 辩护人涂婧、郭涛，浙江同舟（宁波石化开发区）律师事务所律师。 浙江省宁波市人民检察院以甬检刑诉（2017）120号起诉书指控被告人叶江才、黄军、王成伟、杜江、陈顺达、张轩梓犯故意伤害罪、开设赌场罪、被告人张爱萍、沈永飞犯窝藏罪，于2017年11月16日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人严某1、郑某以要求被告人叶江才、黄军、王成伟、杜江、陈顺达、张轩梓、张爱萍、沈永飞赔偿经济损失为由，向本院提起附带民事诉讼。本院受理后，依法组成合议庭公开开庭进行了合并审理。浙江省宁波市人民检察院指派检察员张某1出庭支持公诉。附带民事诉讼原告人严某1、郑某及其附带民事诉讼代理人谢凤展和被告人叶江才及其辩护人杨怀宇、被告人黄军及其辩护人吕虹莹、郑赟、被告人王成伟及其辩护人余光升、被告人杜江及其辩护人沈建明、被告人陈顺达及其辩护人刘伟、被告人张轩梓及其辩护人李苏、被告人沈永飞及其辩护人万泉攸、被告人张爱萍及其辩护人郭涛到庭参加诉讼。2018年2月8日宁波市人民检察院以本案需要补充侦查为由，建议延期审理，本院于同月12日决定延期审理，于同年3月9日决定恢复审理。现已审理终结。 公诉机关指控： 一、故意伤害 2016年11月30日晚，被告人叶江才在宁波市江北区庄桥街道马径村与被害人严某2（男，殁年41岁）、潘某发生争执，被严、潘二人殴打。叶江才为泄愤，找被告人黄军等人报复严某2、潘某。次日凌晨，叶江才、黄军带领被告人杜江、陈顺达、张轩梓及陈某锋、卓某（均另案处理）至，发现严某2、潘某后分头追赶，并叫被告人王成伟多找些木棍前来。杜江、陈某锋追赶潘某未果。叶江才、黄军、陈顺达、张轩梓、卓某将严某2堵在兴欣别克4S店对面垃圾中转站内，黄军用木棍多次殴打严某2胸部、腿部、头部致木棍断裂。王成伟带木棍赶到后，驾车将黄军等人送至庄桥水站赌场。接着，叶江才、黄军等人又返回垃圾中转站查看严某2状况，由叶江才驾车将严送至医院。严某2因被木棍殴打致颅脑损伤，经抢救无效死亡。 案发后，被告人叶江才、黄军等人至被告人张爱萍的母亲家商量对策，张爱萍给黄军人民币1万元用于逃匿。被告人沈永飞帮被告人叶江才租房用于藏匿。 2016年12月3日至13日，被告人张轩梓、黄军、杜江、陈顺达、王成伟先后向公安机关自动投案，并如实供述了主要犯罪事实。 二、开设赌场 2016年9月至12月1日，被告人叶江才、黄军伙同杨某（已判决）等人先后在宁波市江北区庄桥街道146号、奇E国创意园内天顺驾校对面一空置店面、奇E国创意园内宠物市场一店面房、奇E国创意园入口一水店、葛家村9-4号5个地点，以“牌九”形式开设赌场，组织他人赌博。同年9月、10月、11月，被告人王成伟、杜江、陈顺达、张轩梓等人先后到该赌场，受雇于黄军等人看护赌场，杜江还在赌场内放高利，获利人民币7千余元。期间，该赌场共计开设120场，累计抽头渔利约人民币36万元。 为证明上述事实，公诉机关向法庭提供了物证、书证、证人证言、鉴定意见、勘验、检查笔录以及被告人供述和辩解等相关证据。公诉机关认为，被告人叶江才、黄军、王成伟、杜江、陈顺达、张轩梓共同故意伤害他人身体，致人死亡，被告人叶江才、黄军伙同他人以营利为目的开设赌场，被告人王成伟、杜江、陈顺达、张轩梓参与护赌或在赌场放贷，情节严重，其行为均触犯《中华人民共和国刑法》第二百三十四条第二款、第三百零三条第二款，应当以故意伤害罪、开设赌场罪追究其刑事责任。在共同故意伤害罪、开设赌场罪中，被告人叶江才、黄军系主犯，被告人王成伟、杜江、陈顺达、张轩梓系从犯。被告人张爱萍、沈永飞明知是犯罪的人而为其提供财物或隐藏住所，帮助其逃匿，其行为均已触犯《中华人民共和国刑法》第三百一十条第一款，应当以窝藏罪追究其刑事责任。被告人黄军、王成伟、杜江、陈顺达、张轩梓有自首情节。被告人王成伟系累犯。庭审中，公诉人对被告人在开设赌场犯罪期间参与赌场抽头渔利数额予以明确，其中叶江才为36万元左右，黄军为24万元左右，王成伟为24万元左右，杜江为24万元左右，陈顺达为11万元左右，张轩梓为7万元左右。据此，依照《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 附带民事诉讼原告人严某1、郑某诉称，被告人叶江才、黄军、王成伟、杜江、陈顺达、张轩梓、张爱萍、沈永飞的犯罪行为造成其经济损失，故诉请法院判令各被告人赔偿附带民事诉讼原告人因此遭受的丧葬费等经济损失共计人民币1576051元。为此，附带民事诉讼原告人向法庭提供了户口簿复印件等证据材料。本院审理期间，附带民事诉讼原告人严某1、郑某申请撤回对杜江、陈顺达、张轩梓、张爱萍的附带民事起诉。 被告人叶江才对起诉书指控的犯罪事实和罪名无异议，提出被害人不是其首先发现的，其到殴打现场时被害人已经倒地；愿意赔偿附带民事诉讼原告人的经济损失，但无赔偿能力，请家属代为赔偿。其辩护人对起诉书指控的犯罪事实和罪名无异议，认为被告人叶江才故意伤害被害人的意图不强，被害人存在一定过错，对被害人有送医救治行为；开设赌场时间短、获利少，参与人员少。请求法院对叶江才从轻处罚。 被告人黄军对起诉书指控的犯罪事实和罪名无异议，愿意赔偿附带民事诉讼原告人的经济损失，请家属代为赔偿。其辩护人对起诉书指控的犯罪事实和罪名无异议，认为黄军并非本案犯意提起者，对被害人有送医救治行为，公安机关未调取相关监控录像，取证有瑕疵，被害人存在一定过错，卓某对被害人有殴打行为；在开设赌场犯罪中黄军系从犯，参与时间较短；对故意伤害罪、开设赌场罪有自首情节。请求法院对黄军从轻处罚。 被告人王成伟对起诉书指控的犯罪事实和罪名无异议，愿意赔偿附带民事诉讼原告人的经济损失，请家属代为赔偿。其辩护人对起诉书指控的犯罪事实和罪名无异议，认为王成伟在故意伤害共同犯罪中系从犯，有自首情节，在开设赌场犯罪中系从犯，亦如实供述开设赌场的相关事实，参与时间短，也不能认为系情节严重。请求法院对王成伟的故意伤害罪减轻处罚，对其所犯开设赌场罪定罪免罚。 被告人杜江对起诉书指控的犯罪事实和罪名无异议，愿意赔偿附带民事诉讼原告人的经济损失，提出其在赌场中放过高利贷，但没有参与看护赌场的活动。其辩护人对起诉书指控的犯罪事实和罪名无异议，但认为杜江没有殴打被害人，在故意伤害、开设赌场共同犯罪中系从犯，对被害人有送医救治行为，没有受雇于黄军看护赌场，其参与开设赌场涉及的抽头数额没有24万元；故意伤害罪中有自首情节。请求法院对杜江从轻或减轻处罚。 被告人陈顺达对起诉书指控的犯罪事实和罪名无异议，愿意赔偿附带民事诉讼原告人的经济损失，但提出其参与开设赌场犯罪的时间不到19天。其辩护人对起诉书指控的犯罪事实和罪名无异议，但认为被害人存在过错，在故意伤害、开设赌场共同犯罪中系从犯，故意伤害罪中有自首情节。请求法院对陈顺达从轻或减轻处罚。 被告人张轩梓对起诉书指控的犯罪事实和罪名无异议，愿意赔偿附带民事诉讼原告人的经济损失。其辩护人对起诉书指控的犯罪事实和罪名无异议，但提出张轩梓没有殴打被害人，作用较轻；在开设赌场共同犯罪中系从犯，且不属于情节严重；故意伤害罪中有自首情节。请求法院对张轩梓减轻处罚。 被告人沈永飞对起诉书指控的犯罪事实和罪名无异议，愿意赔偿附带民事诉讼原告人的经济损失。其辩护人对起诉书指控的犯罪事实和罪名无异议，认为沈永飞犯罪情节轻微、社会危害性较小，确有悔罪表现。请求法院对沈永飞适用缓刑。 被告人张爱萍对起诉书指控的犯罪事实和罪名无异议，愿意赔偿附带民事诉讼原告人的经济损失。其辩护人对起诉书指控的犯罪事实和罪名无异议，认为张爱萍的行为未造成严重后果，情节较轻，归案后能如实供述其犯罪事实。请求法院对张爱萍从轻、减轻处罚或宣告缓刑。 经审理查明： 一、故意伤害、窝藏 2016年11月30日晚，被告人叶江才在宁波市江北区庄桥街道马径村与被害人严某2（男，殁年41岁）、潘某发生争执，被严、潘二人殴打。叶江才为泄愤，找被告人黄军要求报复对方。次日凌晨，叶江才、黄军带领被告人杜江、陈顺达、张轩梓及陈某锋、卓某（均另案处理）至；黄军还叫被告人王成伟多找些木棍前来。后叶江才发现严某2、潘某，即与众人分头追赶。叶江才、黄军、陈顺达、张轩梓、卓某将严某2堵在兴欣别克4S店对面垃圾中转站内，黄军用从卓某处拿到的木棍多次殴打严某2腿部、头部等处致木棍断裂。杜江、陈某锋追赶潘某未果。王成伟带木棍赶到后，驾车将黄军等人送至庄桥水站赌场。接着，叶江才、黄军等人又返回垃圾中转站查看严某2状况，由叶江才驾车将严某2送至医院。严某2因被木棍殴打致颅脑损伤，经抢救无效死亡。 案发后，被告人叶江才、黄军等人至被告人张爱萍的母亲家商量对策，张爱萍给黄军人民币1万元用于逃匿。被告人沈永飞帮被告人叶江才租房用于藏匿。 2016年12月3日至13日，被告人张轩梓、黄军、杜江、陈顺达、王成伟先后向公安机关自动投案，并如实供述了主要犯罪事实。 附带民事诉讼原告人严某1、郑某因被害人死亡而遭受一定的经济损失。 本院审理期间，被告人叶江才的亲属自愿代为赔偿附带民事诉讼原告人严某1、郑某经济损失人民币5万元，被告人黄军的亲属自愿代为赔偿附带民事诉讼原告人严某1、郑某经济损失人民币1.5万元（均暂存于本院）；被告人杜江、陈顺达、张轩梓的亲属分别自愿代为赔偿附带民事诉讼原告人严某1、郑某经济损失人民币2万元、4万元、4万元，均取得对方谅解；被告人张爱萍亲属自愿代为补偿附带民事诉讼原告人严某1、郑某人民币3万元。附带民事诉讼原告人严某1、郑某撤回对杜江、陈顺达、张轩梓、张爱萍的附带民事起诉。 上述事实，有公诉机关、附带民事诉讼当事人提交，并经法庭质证、认证的下列证据予以证实： 1．证人潘某证言、辨认笔录证实，2016年11月30日晚，因严某2怀疑自己吸毒被公安机关处理系因被告人叶江才举报，严某2与其至叶江才处寻找，后二人殴打叶江才。叶江才逃离后带人追打其与严某2，其躲在草丛中未被发现等事实。其辨认出叶江才。 2．证人吴某的证言证实，2016年11月30日晚，其与潘某、严某2到马径小区，潘某、严某2从小区出来后，其看见来了一辆白色面包车，从车上下来一群人，手里还拿着棍子。后来其与潘某在派出所听说严某2被送医院了等事实。 3．证人王某1的证言、辨认笔录证实，其当时住在叶江才处；2016年11月30日晚，严某2、潘某到马径小区叶江才处找叶江才未果，后严某2、潘某遇到驾车回来的叶江才并对叶江才实施殴打。次日凌晨，叶江才打电话给其说他带人把严某2打死了。12月4日，在宁波市拘留所门口，其遇见叶江才；其告诉沈永飞叶江才把人打死了，并让沈永飞不要带叶江才去奉化。其辨认出严某2、潘某、叶江才。 4．证人王某2的证言、辨认笔录证实，2016年12月1日2时40分许有人将一男子送到第三医院急诊，送人来的男子称病人被木棍打伤。送到时病人已经瞳孔放大、心电图直线，已经死亡，头顶及后脑部有伤势，有出血，出血量大。抢救半小时后宣布死亡。其告诉送人来的男子病人送来时已经死亡，后该男子假称去车上找手机就离开了。其辨认出叶江才。 5．证人王某3的证言及其辨认笔录证实，2016年12月1日凌晨，其看见严某2和潘某在小区门口拉扯、殴打叶江才，后叶江才开车离开。过了一会，其看见一辆棕色的小轿车开进来了，后面跟着一辆白色金杯面包车，面包车上下来大概4、5个拿棍子的男子，并听见叶江才在叫王某1。拿木棍男子走到小区门口马路上时，突然跑起来好像在追人。其辨认出严某2、叶江才、潘某、王某1。 6．证人朱某、张某2的证言、辨认笔录证实，2016年11月30日晚自家的宝马牌皖D×××××汽车借给叶江才开走了。二人辨认出叶江才。 7．证人江某的证言、辨认笔录、退房款凭证证实，2016年12月4日晚6、7点钟，沈永飞陪同叶江才前来租房，要住一个月。其辨认出叶江才、沈永飞。 8．现场勘验检查笔录以及提取痕迹、物证登记表、现场方位图、平面比例图、中心现场立体图、现场照片分别证实，案发现场宁波市江北区庄桥街道马径村穆家11号对面垃圾中转站（兴欣别克4S店对面）的地理方位和现场物品、痕迹及血迹分布等情况，以及侦查机关在案发现场对北墙、箩筐、方条状木棒、地面名片、地面黑色手包边沿处等多处提取血迹。现场血泊北侧地面提取长短不一的木棒三截，三截木棍可以拼接成一根100厘米的木棒，直径3.15厘米至3.6厘米。对停放在庄桥街道奇艺国场地内的浙B×××××白色东南得利卡汽车和皖D×××××香槟色宝马X1汽车进行勘查。从浙B×××××车上烟灰缸以及车前轮地面处共提取烟蒂5枚；皖D×××××车的后排靠右侧座椅、右后车门靠后侧门框密封条、右后车门内侧扶手上发现血迹，予以提取。相关照片经当庭出示，各被告人均无异议。 9．人身检查笔录及相关照片证实，对叶江才、黄军、王成伟、杜江、陈顺达进行检查并提取相关检材等事实。 10．指认现场笔录及照片证实，被告人叶江才、黄军、王成伟、杜江、陈顺达、张轩梓和同案犯卓某、陈某锋分别指认了叶江才、黄军等人碰头、纠集人员和寻找、发现被害人以及对被害人实施殴打等相关地点。 11．扣押决定书、扣押清单证实，扣押被告人黄军作案时所穿皮夹克、长裤。 12．宁波市公安局江北分局物证鉴定室法医学尸体检验意见书及照片证实，死者严某2系棍棒类工具打击头部致颅脑损伤死亡。 13．宁波市公安司法鉴定中心理化检验鉴定报告证实，在被害人严某2体内检出乙醇成分，浓度为166mg／100ml，未检出常见毒物、毒品成分。 14．宁波市公安司法鉴定中心法庭科学DNA鉴定书及相关检查笔录证实：（1）黄军裤子右大腿前一处可疑斑迹、北墙上血迹、名片上血迹、木棒上血迹、箩筐上血迹、皖D×××××车上提取的三处血迹、木棒（三段）上一处血迹，支持为被害人严某2所留。（2）浙B×××××车内扶手烟灰盒提取的三个烟蒂以及车前轮地面烟蒂支持为黄军所留，浙B×××××车扶手烟灰盒内一个烟蒂支持为陈某锋所留。（3）支持被害人严某2系严某1生物学儿子。 15．门诊病历及调取清单证实，被害人严某2于2016年12月1日3时许被送医救治，呼吸心跳停止等事实。 16．同案犯卓某供述、辨认笔录证实，2016年12月1日凌晨，黄军带领他们开车到去找人打架，有两个人拿着棍子，叶江才也是同去的。到了后，叶江才发现对方的两名男子；其的棍子是黄军拿走的，其到垃圾站后看见黄军拿着棍子，一名男子躺在地上。其在车上看见张爱萍给过黄军现金。其辨认出黄军、杜江，张轩梓、陈某锋、叶江才、王成伟、张爱萍。 17．同案犯陈某锋供述、辨认笔录证实，2016年1月30日晚上，黄军叫他们坐上面包车，跟着叶江才的车到马径小区去，后叶江才发现对方的两个人让大家快追，其追的人跑得没影了，其返回看见垃圾站墙角躺了一个人。大家乘车离开后又返回去看那个被打的人，这个人被送医院去了。在张爱萍家商量了如何处理此事。其辨认出陈顺达、杜江、黄军、王成伟、叶江才、张轩梓、卓某、张爱萍。 18．被告人叶江才、黄军、王成伟、杜江、陈顺达、张轩梓、沈永飞、张爱萍供述、辨认笔录证实，各被告人对上述犯罪事实供认在案，且与其他各项证据能相互印证。 19．公安机关证明、户口簿、身份证复印件证实，各附带民事诉讼原告人的身份情况及与被害人的亲属关系情况。 20．暂扣款票据复印件、收条、确认书、谅解书、协议书、谈话笔录、情况说明、撤诉申请书等证据证实，相关被告人亲属自愿代为赔偿、补偿附带民事诉讼原告人严某1、郑某，以及严某1、郑某对相关被告人表示谅解、申请撤回对杜江、陈顺达、张轩梓、张爱萍的附带民事起诉等情况。 二、开设赌场 2016年9月至12月1日，被告人叶江才、黄军伙同杨冬芬（已判决）等人先后在宁波市江北区庄桥街道马径村146号、奇艺国创意园内天顺驾校对面一空置店面、奇艺国创意园内宠物市场一店面房、奇艺国创意园入口一水店、葛家村9-4号5个地点，以“牌九”形式开设赌场，组织他人赌博。同年9月、10月、11月，被告人王成伟、杜江、陈顺达、张轩梓等人先后到该赌场，受雇于黄军等人看护赌场，杜江还在赌场内放高利，获利人民币7千余元。期间，该赌场共计开设120场，累计抽头渔利约人民币36万元左右，其中叶江才参与的抽头渔利数额为36万元左右，黄军为24万元左右，王成伟为24万元左右，杜江为24万元左右，陈顺达为7万元左右，张轩梓为7万元左右。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1．证人张爱萍的证言、辨认笔录证实，叶江才和杨某在庄桥开了个赌“小牌九”“黄龙牌九”的赌场。2016年9月份，黄军就在赌场里面看场子，王成伟在黄军下面，后来又来了五六个人，也是跟着黄军看场子。赌场每天开两场，有5个地点等事实。其辨认出张轩梓、杜江、陈顺达、黄军、王成伟、叶江才以及杨某等人。 2．证人苟某的证言证实，其在杨某、叶江才等人开设的赌场内抽头，抽头地点在奇异国一个玻璃大厅内，每场抽头至少3000元等事实。其辨认出叶江才、黄军以及杨某。 3．证人袁某的证言证实，杨某在庄桥这边开了个赌场，叶江才等人是赌场老板等事实。其辨认出叶江才、杨某等人。 4．证人周某的证言证实，其在杨某和叶江才开设的赌场望风。其辨认出杨某和叶江才。 5．证人刘某、黄某证言及辨认笔录证实，庄桥水站赌场是杨某、叶江才合开的。王成伟、杜江都是跟黄军混赌场的。刘某辨认出王成伟、黄军、张轩梓等人。黄某辨认出叶江才、黄军、王成伟、杜江。 6．现场指认笔录证实，叶江才、黄军、王成伟、杜江、陈顺达、张轩梓、杨某、苟某、袁某、周某分别对开设赌场的相关地点予以指认等事实。 7．宁波市江北区人民法院刑事判决书（2017）浙0205刑初346号证实，同案犯杨某等人开设赌场的判罚情况。 8．检查笔录、检查证、证据保全决定书、证据保全清单、扣押决定书、扣押清单证实，2017年3月20日民警对庄桥奇艺国综合楼A203进行了检查，现场扣得牌九牌、牌九盒子等及现金440元等。 9．同案犯杨某的供述证实，2016年9月初，其和叶江才等人在江北开了一家赌场，10月份黄军成为赌场老板，黄军下面有很多手下看场子。2016年9月至12月三个月期间至少开了60天，赌场每天开两场，方式为玩“黄龙牌九”，总共抽头至少36万元。赌场地点有江北庄桥公园路老水店里，庄桥奇艺国入口新水店里，奇艺国里养猫的地方，奇艺国里一个玻璃大厅，江北庄桥葛家村一住处，庄桥马径一住处等事实。其辨认出叶江才、黄军等人。 10．被告人叶江才、黄军、王成伟、陈顺达、张轩梓的供述、杜江在侦查阶段的供述和辨认笔录，证实各被告人对上述犯罪事实供认在案，且与其他各项证据能相互印证。 证明本案相关事实的综合证据还有： 1．到案经过，证实案发后叶江才、张爱萍、沈永飞被公安机关抓获，黄军、王成伟、杜江、陈顺达、张轩梓到公安机关投案等事实。 2．身份材料，证明各被告人的身份情况。 3．刑事判决书、行政处罚决定书等，证实相关被告人受刑事、行政处罚的情况。 4．车辆信息证实，案发当天叶江才驾驶的宝马牌皖D×××××（车主刘庆华），黄军驾驶的东南牌7座车浙B×××××（车主叶江才）的相关情况。 针对本案争议焦点，本院评判如下： 1．被告人叶江才提出被害人不是其首先发现的，其到殴打现场时被害人已经倒地。经查，被告人黄军、陈顺达、张轩梓和同案犯卓某、陈某锋供述证实系由被告人叶江才发现、指认被害人，被告人黄军、陈顺达、杜江供述还证实殴打被害人时叶江才亦在现场。被告人叶江才的此点辩解与相关被告人、同案犯供述所证明的事实不符，不予采纳。 2．被告人叶江才、黄军、陈顺达的辩护人提出被害人在本案的起因上存在一定过错。经查，相关被告人供述及证人证言反映被害人严某2怀疑其吸毒被处理系叶江才举报，伙同潘某对叶江才实施殴打。叶江才在对方离开后又主动伙同多人积极寻找、追赶被害人，实施报复。虽然被害人在本案起因中有一定责任，但不宜据此认定其有刑法意义上的过错，故上述辩护意见，不予采纳。 3．被告人叶江才的辩护人提出叶江才故意伤害被害人意图不强等意见。经查，被告人叶江才在被打后主动要求黄军等人前去报复，且明知黄军一方持有木棍，殴打时亦在现场。叶江才伙同他人殴打被害人的行为积极、故意明显，其开设赌场行为亦应据实评判。辩护人的此辩护意见不予采纳。 4．被告人黄军的辩护人提出公安机关未调取相关监控录像，取证存在瑕疵，卓某有殴打被害人行为；在开设赌场罪中系自首、从犯。经查，现无充分证据证实卓某殴打被害人，亦无证据证实存在可被调取的相关监控录像；相关开设赌场犯罪事实司法机关已经掌握，黄军在开设赌场共同犯罪中的行为积极、作用明显，不应认定为自首、从犯。辩护人的上述辩护意见亦不予采纳。 5．被告人王成伟的辩护人提出王成伟在开设赌场罪中不属于情节严重等意见。经查，结合王成伟参与的时间、赌场每日抽头渔利数额等证据，王成伟在开设赌场共同犯罪中涉及的抽头渔利数额为24万元左右，其行为属于该罪的情节严重，亦不符合免予刑事处罚条件。辩护人的该点意见不予采纳。 6．被告人杜江及其辩护人提出杜江没有参与看护赌场活动，其辩护人还提出杜江开设赌场抽头渔利数额认定为24万元不能成立。经查，证人张爱萍证言和被告人叶江才、张轩梓、王成伟、陈顺达供述证实被告人杜江参与看护赌场，被告人杜江在侦查阶段对此亦予以供述，所供能相互印证。结合杜江参与的时间、赌场每日抽头渔利数额等证据，杜江参与开设赌场共同犯罪中的抽头渔利数额为24万元左右。被告人杜江及其辩护人的上述意见不予采纳。 7．被告人陈顺达提出其参与开设赌场时间不到19天。经查，被告人张轩梓称其与陈顺达于2016年11月17日到达宁波，次日开始参与看护赌场；被告人陈顺达亦有于2016年11月17日与被告人张轩梓到达宁波的供述。对陈顺达参与开设赌场的时间可认定为13天，涉及抽头渔利数额亦可认定为7万元左右。被告人陈顺达的此点意见予以采纳。 8．被告人张轩梓的辩护人提出张轩梓在开设赌场犯罪中不属于情节严重。经查，结合被告人张轩梓参与开设赌场的时间、赌场每日抽头渔利数额等证据，张轩梓涉及抽头渔利数额为7万元左右，属情节严重。此辩护意见不予采纳。 9．被告人沈永飞、张爱萍的辩护人要求对两被告人宣告缓刑。经查，沈永飞、张爱萍窝藏故意伤害罪的主要被告人，不宜宣告缓刑。此点意见不予采纳。 本院认为，被告人叶江才、黄军、王成伟、杜江、陈顺达、张轩梓共同故意伤害他人身体，致人死亡，其行为均已构成故意伤害罪。被告人叶江才、黄军、王成伟、杜江、陈顺达、张轩梓共同开设赌场，其行为均已构成开设赌场罪，且属情节严重。被告人张爱萍、沈永飞明知是犯罪的人而为其提供财物或隐藏住所，帮助其逃匿，其行为均已构成窝藏罪。公诉机关指控的罪名成立。被告人叶江才、黄军、王成伟、杜江、陈顺达、张轩梓均犯有数罪，应予并罚。在故意伤害罪、开设赌场罪中，被告人叶江才、黄军均起主要作用，系主犯；被告人王成伟、杜江、陈顺达、张轩梓均起次要、辅助作用，系从犯。被告人叶江才如实供述故意伤害犯罪的主要犯罪事实，被告人黄军、王成伟、杜江、陈顺达、张轩梓在故意伤害罪中有自首情节。被告人王成伟系累犯。被告人叶江才、黄军、王成伟、陈顺达、张轩梓如实供述参与开设赌场犯罪的主要事实。被告人叶江才、黄军亲属自愿代为赔偿附带民事诉讼原告人部分经济损失；被告人杜江、陈顺达、张轩梓亲属自愿代为赔偿附带民事诉讼原告人经济损失，取得对方谅解。被告人沈永飞、张爱萍如实供述窝藏犯罪的主要犯罪事实，张爱萍亲属还自愿代为补偿附带民事诉讼原告人。依法对被告人叶江才、黄军所犯故意伤害罪、开设赌场罪予以从轻处罚，对被告人王成伟、杜江、陈顺达、张轩梓所犯故意伤害罪、开设赌场罪予以减轻处罚，对被告人沈永飞、张爱萍所犯窝藏罪予以从轻处罚。违法所得继续追缴。各被告人及其辩护人的相关合理意见，予以采纳。附带民事诉讼原告人因本案遭受到一定的经济损失，其赔偿诉请中合理合法部分依法应予支持，赔偿金额依据本案实际情况酌情确定。被告人沈永飞对被害人的死亡不应承担民事赔偿责任。据此，依照《中华人民共和国刑法》第二百三十四条、第三百零三条第二款、第三百一十条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十七条第一款、第三款、第六十九条第一款、第三款、第五十七条第一款、第六十一条、第六十四条和《中华人民共和国民法通则》第一百三十条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下： 一、被告人叶江才犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币三万元。决定执行无期徒刑，剥夺政治权利终身，并处罚金人民币三万元； 二、被告人黄军犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；犯开设赌场罪，判处有期徒刑三年，并处罚金人民币三万元。决定执行无期徒刑，剥夺政治权利终身，并处罚金人民币三万元； 三、被告人王成伟犯故意伤害罪，判处有期徒刑四年；犯开设赌场罪，判处有期徒刑一年四个月，并处罚金人民币一万五千元。决定执行有期徒刑五年，并处罚金人民币一万五千元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月13日起至2021年12月12日止）； 四、被告人杜江犯故意伤害罪，判处有期徒刑三年六个月；犯开设赌场罪，判处有期徒刑一年三个月，并处罚金人民币一万五千元。决定执行有期徒刑四年六个月，并处罚金人民币一万五千元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月7日起至2021年6月6日止）； 五、被告人陈顺达犯故意伤害罪，判处有期徒刑三年六个月；犯开设赌场罪，判处有期徒刑一年，并处罚金人民币一万元。决定执行有期徒刑四年三个月，并处罚金人民币一万元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月10日起至2021年3月9日止）； 六、被告人张轩梓犯故意伤害罪，判处有期徒刑三年六个月；犯开设赌场罪，判处有期徒刑一年，并处罚金人民币一万元。决定执行有期徒刑四年三个月，并处罚金人民币一万元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月3日起至2021年3月2日止）； 七、被告人沈永飞犯窝藏罪，判处有期徒刑一年十个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月20日起至2018年11月19日止）； 八、被告人张爱萍犯窝藏罪，判处有期徒刑一年九个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月6日起至2018年9月5日止）； 九、对被告人杜江的违法所得人民币7000元予以继续追缴； 十、被告人叶江才、黄军、王成伟共同赔偿附带民事诉讼原告人严某1、郑某经济损失共计人民币17万元，其中叶江才赔偿人民币8万元，黄军赔偿人民币8万元，王成伟赔偿人民币1万元。上述被告人对赔偿总额承担连带赔偿责任。上述赔偿款含暂存本院部分； 十一、驳回附带民事诉讼原告人严某1、郑某要求被告人沈永飞赔偿的附带民事诉讼请求。 以上所处罚金限本判决生效之日起一个月内缴纳。 以上所处赔偿款限本判决生效之日起一个月内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 （此页无正文） 审判长陈靖 审判员潘效国 人民陪审员李辉 二〇一八年五月三十日 书记员庄志龙","writId":"022f2dc8fdbaab5ea271f8d8a8e9b9dd2c4","writName":"严某1、郑某、叶江才等故意伤害罪一审刑事判决书"}
