{"ajId":"faa0a2c1-0ccb-4584-b4b9-eb6a16fdc4c6","ajName":"被告人廖某某、林某甲犯故意伤害罪一案","ajjbqk":" 经审理查明： 2016年2月25日20时，三明市公安局交警支队三元大队根据工作安排组织民警吕某某等人、协警林某某、周某某等人在三元区复康路伯爵时尚酒店门口路段开展集中整治严重交通违法行为统一行动。20时35分许，被告人庄某某酒后驾驶一辆摩托车载着其母亲由崇荣路驶入复康路并经三明市中西医结合医院旧大门往沙洲路方向行驶。被告人庄某某驾车行驶至三明市中西医结合医院旧大门往沙洲路方向约二三十米处的凯玛伦造型美发店门口时，发现前方伯爵时尚酒店门口有民警正在对过往的车辆进行检查，并看见前方民警正示意其停车接受检查。被告人庄某某害怕其酒后驾驶机动车被抓后会受到处罚就立即调转车头想往回逃跑，正在凯玛伦造型美发店门口执勤的协警周某某、林某某立即上前阻拦并示意被告人庄某某停车。被告人庄某某认为加快车速往前冲前方挡路的协警会躲开，遂加大油门朝协警周某某、林某某方向冲去，协警林某某因避让不及当场被被告人庄某某驾驶的摩托车撞倒在地，被告人庄某某也因车辆失去平衡而倒地，后被当场抓获。经福建中博司法鉴定所司法鉴定，协警林某某的伤情为轻伤（一级），被告人庄某某的血液乙醇含量为24.94mg／100ml。 案发后，被告人庄某某的家属已先行支付医疗费人民币5，000元。2016年7月18日，在本院主持下被告人庄某某与被害人林某某就民事赔偿自愿达成协议，同时依协议支付赔偿款人民币100，000元，并取得被害人林某某的谅解，建议本院对其从轻处罚。 上述事实，被告人庄某某在开庭审理过程中不持异议，并有被告人庄某某的户籍证明、违法犯罪经历查询情况表、三明市公安局交通警察支队出具的工作安排说明、三明市强盛保安服务公司劳动合同、三明市强盛保安服务公司协勤、临时工工资表、三明市公安局三元分局协勤人员录用审批表、身份证、公安交通管理行政强制措施凭证、现场酒精含量测试报告、现场照片、鉴定聘请书、鉴定意见通知书、三明市中西医结合医院疾病诊断证明书、住院病员预交金收据、刑事附带民事诉讼起诉书、调解笔录、调解协议、收条等书证；证人周某某、陈某某、吕某某、黄某某、许某某、李某某、庄某甲的证言；被害人林某某的陈述；被告人庄某某的供述和辩解；福建中博司法鉴定中心出具的法医学临床司法鉴定意见书、法医毒物学司法鉴定检验报告书；现场勘验、检查笔录、辨认笔录；视听资料；被告人庄某某的到案经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人庄某某以暴力、威胁方法阻碍国家机关工作人员依法执行职务，并造成一人轻伤一级的后果，其行为已构成妨害公务罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。被告人庄某某归案后，如实供述自己的罪行，属坦白，依法可以从轻处罚。被告人庄某某案发后积极赔偿被害人林某某的经济损失，并取得被害人的谅解，酌情予以从轻处罚。鉴于被告人庄某某有积极悔罪表现，不致再危害社会，依法可以适用缓刑。综合本案被告人庄某某犯罪的事实、犯罪的性质、情节，依照《中华人民共和国刑法》第二百七十七条第一款、第六十一条、第六十七条第三款、第七十二条的规定，判决如下：","pjjg":" 被告人庄某某犯妨害公务罪，判处有期徒刑七个月，缓刑一年。 （被告人庄某某在缓刑考验期限内应依法接受社区矫正，缓刑考验期限从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向三明市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"被告人庄某某犯妨害公务罪一审刑事判决书 福建省三明市三元区人民法院 刑事判决书 （2016）闽0403刑初73号 公诉机关三明市三元区人民检察院。 被告人庄某某，男，1996年9月8日出生。因涉嫌犯妨害公务罪于2016年2月26日被三明市公安局三元分局依法刑事拘留，同年3月11日经三明市三元区人民检察院批准逮捕，当日由三明市公安局三元分局执行逮捕。2016年7月22日经本院决定取保候审。 三明市三元区人民检察院以闽元检公刑诉（2016）61号起诉书指控被告人庄某某犯妨害公务罪，于2016年5月20日向本院提起公诉，本院于同年5月25日立案。在审理过程中，附带民事诉讼原告人林某某向本院提起附带民事诉讼，本院决定合并审理，并依法组成合议庭，于2016年6月6日公开开庭进行了审理。三明市三元区人民检察院指派检察员陈迪出庭支持公诉，附带民事诉讼原告人林某某、被告人庄某某到庭参加了诉讼。现已审理终结。 经审理查明： 2016年2月25日20时，三明市公安局交警支队三元大队根据工作安排组织民警吕某某等人、协警林某某、周某某等人在三元区复康路伯爵时尚酒店门口路段开展集中整治严重交通违法行为统一行动。20时35分许，被告人庄某某酒后驾驶一辆摩托车载着其母亲由崇荣路驶入复康路并经三明市中西医结合医院旧大门往沙洲路方向行驶。被告人庄某某驾车行驶至三明市中西医结合医院旧大门往沙洲路方向约二三十米处的凯玛伦造型美发店门口时，发现前方伯爵时尚酒店门口有民警正在对过往的车辆进行检查，并看见前方民警正示意其停车接受检查。被告人庄某某害怕其酒后驾驶机动车被抓后会受到处罚就立即调转车头想往回逃跑，正在凯玛伦造型美发店门口执勤的协警周某某、林某某立即上前阻拦并示意被告人庄某某停车。被告人庄某某认为加快车速往前冲前方挡路的协警会躲开，遂加大油门朝协警周某某、林某某方向冲去，协警林某某因避让不及当场被被告人庄某某驾驶的摩托车撞倒在地，被告人庄某某也因车辆失去平衡而倒地，后被当场抓获。经福建中博司法鉴定所司法鉴定，协警林某某的伤情为轻伤（一级），被告人庄某某的血液乙醇含量为24.94mg／100ml。 案发后，被告人庄某某的家属已先行支付医疗费人民币5，000元。2016年7月18日，在本院主持下被告人庄某某与被害人林某某就民事赔偿自愿达成协议，同时依协议支付赔偿款人民币100，000元，并取得被害人林某某的谅解，建议本院对其从轻处罚。 上述事实，被告人庄某某在开庭审理过程中不持异议，并有被告人庄某某的户籍证明、违法犯罪经历查询情况表、三明市公安局交通警察支队出具的工作安排说明、三明市强盛保安服务公司劳动合同、三明市强盛保安服务公司协勤、临时工工资表、三明市公安局三元分局协勤人员录用审批表、身份证、公安交通管理行政强制措施凭证、现场酒精含量测试报告、现场照片、鉴定聘请书、鉴定意见通知书、三明市中西医结合医院疾病诊断证明书、住院病员预交金收据、刑事附带民事诉讼起诉书、调解笔录、调解协议、收条等书证；证人周某某、陈某某、吕某某、黄某某、许某某、李某某、庄某甲的证言；被害人林某某的陈述；被告人庄某某的供述和辩解；福建中博司法鉴定中心出具的法医学临床司法鉴定意见书、法医毒物学司法鉴定检验报告书；现场勘验、检查笔录、辨认笔录；视听资料；被告人庄某某的到案经过等证据证实，足以认定。 本院认为，被告人庄某某以暴力、威胁方法阻碍国家机关工作人员依法执行职务，并造成一人轻伤一级的后果，其行为已构成妨害公务罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。被告人庄某某归案后，如实供述自己的罪行，属坦白，依法可以从轻处罚。被告人庄某某案发后积极赔偿被害人林某某的经济损失，并取得被害人的谅解，酌情予以从轻处罚。鉴于被告人庄某某有积极悔罪表现，不致再危害社会，依法可以适用缓刑。综合本案被告人庄某某犯罪的事实、犯罪的性质、情节，依照《中华人民共和国刑法》第二百七十七条第一款、第六十一条、第六十七条第三款、第七十二条的规定，判决如下： 被告人庄某某犯妨害公务罪，判处有期徒刑七个月，缓刑一年。 （被告人庄某某在缓刑考验期限内应依法接受社区矫正，缓刑考验期限从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向三明市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长包华斌 审判员郑成珺 审判员王世文 二〇一六年七月二十二日 书记员许灿辉 附主要法律条文： 《中华人民共和国刑法》 第二百七十七条以暴力、威胁方法阻碍国家机关工作人员依法执行职务的，处三年以下有期徒刑、拘役、管制或者罚金。 以暴力、威胁方法阻碍全国人民代表大会和地方各级人民代表大会代表依法执行代表职务的，依照前款的规定处罚。 在自然灾害和突发事件中，以暴力、威胁方法阻碍红十字会工作人员依法履行职责的，依照第一款的规定处罚。 故意阻碍国家安全机关、公安机关依法执行国家安全工作任务，未使用暴力、威胁方法，造成严重后果的，依照第一款的规定处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。","writId":"0216a8cba3f3cd1a560ccf0dc6e702e4349","writName":"被告人庄某某犯妨害公务罪一审刑事判决书"}
