{"ajId":"3067c42f-fc61-4851-9677-742894a8ab39","ajName":"程文煊犯故意伤害罪、敲诈勒索罪卢振锋、陈哲周等犯敲诈勒索罪、聚众斗殴罪一案","ajjbqk":" 原判认定，2012年11月10日晚11时许，被告人陈哲周、黄典煌纠集被告人程文煊、卢振锋到福州市鼓楼区斗池路“梦之园”茶艺居，以茶艺居开设赌场为由欲强行入股，茶艺居店员吴某以需报告茶艺居经营者林某1、陈某棋为由予以拒绝，程文煊等人遂离开茶艺居。次日凌晨零时许，茶艺居一方打电话联系陈哲周，程文煊在电话中向对方索要每天800元人民币（币种，下同）的赌场抽成，后程文煊等人认为茶艺居可能以谈判为由欲将他们骗到茶艺居殴打，经商议决定一同前往，并携带了匕首、伸缩棍等工具，做好若谈判不成与对方械斗的准备。凌晨1时左右，程文煊、卢振锋、陈哲周、黄典煌再次到茶艺居后，卢振锋在茶艺居内玩手机，陈哲周在茶艺居内喝茶，程文煊和黄典煌在茶艺居门口等候茶艺居经营者林某1、陈某棋。双方碰面后，程文煊与林某1、陈文棋等人发生殴斗，程文煊持匕首连续捅刺陈某棋左胸部、左腰背部和林某1左胸部多刀后逃离，陈哲周、黄典煌也分头逃离现场，卢振锋被茶艺居一方当场抓获并移交给公安机关。经鉴定，被害人陈某棋的损伤程度为重伤，伤残等级为一级伤残；被害人林某1的损伤程度为重伤，伤残等级为八级伤残。2013年1月7日和3月13日，陈哲周、黄典煌先后向公安机关投案，同年5月16日，程文煊被抓获归案。 原判另查明，程文煊等人的犯罪行为给被害人陈某棋造成经济损失1224117元，给被害人林某1造成经济损失229163元。本案审理过程中，程文煊的家属代为赔偿3万元，卢振锋的家属代为赔偿3万元，上述赔款现均暂存于一审法院账户。 原判认定上述事实的证据有被害人林某1的陈述、证人吴某、林某2等人的证言、现场勘验检查笔录及照片、鉴定意见及提取笔录和照片，以及被告人程文煊等四人的供述等。 原判认为，被告人程文煊结伙持械聚众斗殴，在斗殴中持匕首连续捅刺他人要害部位多刀，致二人重伤，其中一人特别严重残疾，其行为已构成故意伤害罪。被告人陈哲周、黄典煌、卢振锋结伙持械聚众斗殴，其行为均已构成聚众斗殴罪。公诉机关指控程文煊、卢振锋、陈哲周、黄典煌犯敲诈勒索罪不能成立。陈哲周、黄典煌有自首情节，依法予以从轻处罚。被害人陈某棋、林某1对引发本案具有一定过错，可对四被告人予以从轻处罚。程文煊应赔偿其犯罪行为给二被害人造成的经济损失，卢振锋、陈哲周、黄典煌的犯罪行为与二被害人人身损害结果存在民法上的因果关系，故程文煊、卢振锋、陈哲周、黄典煌应对二被害人的经济损失承担连带赔偿责任。鉴于陈某棋、林某1对引发本案存在一定过错，根据双方的过错程度，程文煊、卢振锋、陈哲周、黄典煌应承担70％的赔偿责任，陈某棋、林某1自行承担30％的赔偿责任。据此判决：（一）被告人程文煊犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；（二）被告人卢振锋犯聚众斗殴罪，判处有期徒刑七年；（三）被告人陈哲周犯聚众斗殴罪，判处有期徒刑六年；（四）被告人黄典煌犯聚众斗殴罪，判处有期徒刑四年；（五）被告人程文煊应赔偿附带民事诉讼原告人陈某棋经济损失616882元，卢振锋、陈哲周、黄典煌各赔偿附带民事诉讼原告人陈某棋经济损失80000元，四被告人对上述赔偿款总额856882元承担连带赔偿责任；被告人程文煊应赔偿附带民事诉讼原告人林某1经济损失130414元，被告人卢振锋、陈哲周、黄典煌各赔偿附带民事诉讼原告人林某1经济损失10000元，四被告人对上述赔偿款总额160414元承担连带赔偿责任。上述款项应于本判决生效后三十日内付清；（六）驳回附带民事诉讼原告人陈某棋、林某1的其他诉讼请求；（七）扣押在案的犯罪工具及违禁物品黑色金属材质伸缩棍一根、黑色折叠匕首一把、银白色刀柄折叠匕首一把予以没收，由扣押单位上缴国库。 上诉人程文煊上诉理由：原判认定其持匕首捅刺二被害人致重伤的事实不清，证据不足，不能排除黄典煌持刀捅伤二被害人的可能性；其与同案人是在前往茶艺居想和对方谈判时受到被害方多人围殴的情况下才被迫还手，并非蓄意伤人，且被害人过错在先；归案后认罪悔罪，并积极赔偿被害人损失，原判量刑畸重，请求依法改判。辩护人提出基本相同的辩护意见。 上诉人卢振锋上诉理由：其事先并未与同案人预谋斗殴，案发时也未参与打斗，而是被对方围殴，原判认定其行为构成聚众斗殴罪事实不清、证据不足，适用法律错误，且原判对二被害人的经济损失计算有误，请求依法改判。辩护人提出基本相同的辩护意见。 上诉人陈哲周上诉理由：其和同案人是去茶艺居讨回被诈赌的钱，没有与对方斗殴的故意，且是在遭到对方围殴的情况下才引发本案，其行为不构成聚众斗殴罪，也不应承担民事赔偿责任。 上诉人黄典煌上诉理由：系被害方先行相约并首先动手而引发本案，二被害人存在过错；其在本案中没有斗殴的故意和具体行为，作用较轻，系从犯，且有自首情节，原判量刑过重，请求改判缓刑。辩护人提出基本相同的辩护意见。 上诉人陈某白上诉理由：程文煊等人的犯罪行为给被害人陈某棋造成的各项经济损失共计1599084.7元，原判对其中的护理费计算错误；原判对陈某棋诉求的营养费和住院伙食补助费不予支持，与事实和法律规定不符；陈某棋在本案中并无过错，原判判令陈某棋自行承担30％的赔偿责任不当。请求依法改判。 经审理查明，2012年11月初，上诉人陈哲周认为自己在被害人陈某棋、林某1经营的福州市鼓楼区斗池路“梦之园”茶艺居赌博时被设局骗钱，先后找上诉人黄典煌和程文煊，要二人设法帮其向茶艺居要回输掉的钱。同月10日晚11时许，陈哲周纠集黄典煌欲再次前往茶艺居要钱，并叫黄典煌通知程文煊一同前往，后黄典煌又纠集了上诉人卢振锋，在前往茶艺居的途中，陈哲周提出要回输掉的钱可能性不大，准备向茶艺居提出入股的要求。到茶艺居后店员吴某以老板不在，其无法做主为由拒绝了四上诉人提出的退钱和入股要求，四上诉人遂离开茶艺居。随后吴某打电话将情况告知茶艺居经营者陈某棋和林某1，并按陈某棋、林某1的要求电话联系陈哲周，叫陈哲周等人回茶艺居谈判，双方通话时程文煊接过陈哲周的手机向对方索要每天800元的赌场抽成。后程文煊、卢振锋、陈哲周、黄典煌明知返回茶艺居后可能会与对方发生冲突，但经商议仍决定一同前往并预谋准备作案工具，在得知卢振锋随身带有匕首和伸缩棍后，程文煊向卢振锋索要一把黑色折叠匕首放在身上，做好若谈判不成与对方械斗的准备。11日凌晨1时左右，四上诉人再次回到茶艺居，在等待陈文棋、林某1时程文煊和黄典煌先后走出茶艺居，不久二人即与赶回茶艺居的陈某棋、林某1等人发生冲突，程文煊持匕首朝陈某棋左胸部、左腰背部和林某1左胸部连续捅刺多刀后与陈哲周、黄典煌分头逃离现场，卢振锋被茶艺居一方当场抓获并移交给公安机关。经鉴定，被害人陈某棋构成重伤、一级伤残，被害人林某1构成重伤、八级伤残。2013年1月7日和3月13日，陈哲周、黄典煌先后向公安机关投案，同年5月16日，程文煊被公安机关抓获。 另经审理查明，程文煊等人的犯罪行为给被害人陈某棋及其亲属造成的经济损失为：被扶养人生活费212495.57元、医疗费340914.89元、残疾赔偿金561100元、护理费80144.9元、护理辅助器具费用681元、误工费26780.55元、交通费2000元、住院伙食补助费9000元，合计1233117元（四舍五入取整数）；程文煊等人的犯罪行为给被害人林某1及其亲属造成的经济损失为：医疗费34019.34元、残疾赔偿金168330元、护理费1650元、误工费24664元、交通费500元、住院伙食补助费550元，合计229713元（四舍五入取整数）。一审期间，程文煊、卢振锋的家属各自将代为赔偿的3万元，共计6万元存入一审法院账户，二被害人家属已就上述6万元赔偿款的分配达成一致意见。 上述事实，有经一审庭审举证、质证的下列证据予以证实： 1．被害人林某1陈述和辨认笔录，证实其是梦之园茶艺居老板，占大股份，平时较少在茶艺居。陈某棋和吴某也各有一些股份，其中陈某棋平时会带朋友来光顾生意，招揽客源，吴某负责接待客人，销售茶叶。茶艺居是正规经营，平时晚上有些夜班出租车司机在那里喝茶、打牌，没有赌博和放高利贷。2012年11月10日晚11时许，其与陈某棋在大排档吃夜宵时接到吴某的电话称刚才有四个人来敲诈，要求茶艺居每天向他们交800至1000元钱的保护费，对方还留了电话。其将情况告知陈某棋，陈某棋说叫对方过来谈。后其先回到店里，吴某打通对方电话后，其让对方过来协商。陈某棋回到店里后也跟对方通了电话，但具体说什么其没在意。之后其和陈某棋回到大排档继续吃夜宵，到凌晨零时许吴某再次打电话称对方来了，陈某棋与其先后赶回。其回到店里后看见几名陌生男子，接着听到门口传来吵闹的声音，看到陈某棋捂住胸口往店里跑，有几人在围追一名穿浅色上衣的短发男子，该男子摔倒在地后其上前用脚踢他并欲将该男子抓住，结果该男子一刀捅向其胸口致流血，其返身跑开时看到另一名男子手拿一根黑色棍子朝斗池路方向跑去，其朋友林某2此时正好从斗池路方向过来，其赶紧让林某2帮忙将手持黑色棍子的男子抓住，后来其弟弟林惠开车送其到医院。其和陈某棋、吴某等人并不是约陈哲周他们来谈判，也没想到谈不成就与对方打架，在场的人员中很多都是来茶艺居喝茶和打牌的客人，他们看见其被人捅后过来帮忙，并非其纠集而来。被害人林某1经辨认照片，确认出程文煊系持刀捅伤其的男子，卢振锋系手持黑色棍子的男子，陈哲周当晚也来到茶艺居。 2．证人吴某证言及辨认笔录，证实2012年11月10日晚11时许，陈哲周、黄典煌、程文煊、卢振锋四人来到梦之园茶艺居，要求入股，并称如果不让入股，就要每天给他们800至1000元，否则就砸店，其回答称自己不是老板，做不了主。陈哲周让其联系老板，并留下了电话号码。对方离开后，其打电话给林某1告知有人来敲诈。林某1来到店里后，用其手机联系了对方，具体说什么其不清楚，通话后林某1又回大排档吃夜宵。次日凌晨1时左右，陈哲周、程文煊、卢振锋、黄典煌四人再次来到店里，其马上打电话给林某1，后程文煊和黄典煌走到店外，陈哲周和卢振锋坐在店里，其中卢振锋有拿出一根伸缩棍。之后其听到门口有吵杂的声音，看到有人在互相推搡，接着陈某棋跑进店里倒在地上，其看到他胸口有个很长的伤口，血流不止，其就马上打电话报警，并将陈某棋送往医院急救。梦之园茶艺居内没有开设赌场，平时晚上一些出租车司机会过来泡茶打牌娱乐，输赢一些香烟和饮料，茶艺居没有聚集他们进行赌博，没有从中抽成。陈哲周之前有通过开出租车的朋友介绍来茶艺居喝茶、打牌，有没赌博输钱其不清楚。经辨认照片，确认了程文煊、卢振锋、陈哲周、黄典煌。 3．证人林某2证言及辨认笔录，证实2012年11月11日凌晨1时左右，其吃完夜宵后准备到朋友林某1的茶艺居喝茶，走到茶艺居附近路口时，看到有五六个男子在打架，其中一人朝其跑来，此时其听到林某1抱着肚子在喊说被人捅了，叫其帮助抓住该男子，其就和另外一人一起抢走卢振锋手上的一根伸缩棍并抓住了卢振锋。后其打电话报警，并和他人送林某1到医院救治。林某2经辨认照片，确认了卢振峰系参与打架并被其抓住的男子。 4．现场勘验检查笔录、现场图及照片，证实案发现场位于福州市鼓楼区斗池路66号梦之园新村门口，在梦之园茶艺居内地板上有一处21×30厘米的血迹，茶叶店门口机动车道路沿上有一处3.5×7厘米的血迹。 5．提取笔录、扣押物品清单及照片，证实：2012年11月11日，公安机关从卢振锋处扣押到一根长约45厘米的黑色金属材质伸缩棍；2013年5月27日，黄典煌向公安机关上交一把刃长约9.5厘米的银白色刀柄折叠匕首；卢振锋向公安机关上交一把长约16.5厘米的黑色折叠匕首，并称该把匕首与案发当晚其交给程文煊的匕首系同一款式。 6．福州市公安局榕公刑技法临字［2012］1861号法医学活体检验鉴定书意见和［2013］1105号法医学人体伤残等级评定意见，证实被害人林某1左胸部刀外伤致心包、左上肺破裂及心外膜划伤，损伤程度为重伤，属八级伤残。 7．福州市公安局榕公刑技法临字［2013］898号临床法医学检验鉴定意见和榕公刑技法临字［2013］915号法医学人体伤残等级评定意见，证实被害人陈某棋因胸部刀刺伤致左肺、心包、左肺动脉破裂，并发缺血缺氧行脑病，导致双侧基底节区多发腔隙脑梗塞，软化灶形成，脑萎缩，受伤七个月后仍重度运动障碍（非肢体瘫）及完全护理依赖，损伤程度为重伤，属一级伤残。 8．手机通话清单，证实2013年11月11日零时41分，陈哲周号码为139××××4161的手机主叫吴某号码为156××××7757的手机。 9．情况证明及抓获经过，证实各上诉人到案情况，其中陈哲周、黄典煌系分别于2013年1月7日和3月13日向公安机关投案。 10．户籍证明，证实各上诉人姓名、身份等基本情况。 11．上诉人程文煊供述及辨认、指认笔录，供认2012年11月10日晚11时左右，黄典煌打电话约其一起去喝茶，后其和黄典煌、陈哲周、卢振锋四人驾车来到一家叫“梦之园”茶艺居的店里，其坐下喝了吴某泡的二杯茶后走到隔壁房间门口看人赌钱，黄典煌、陈哲周和卢振锋则与吴某在聊天，其只听到陈哲周问吴某店里生意好不好，其余的话就没有听到了。后其四人离开茶艺居去吃夜宵，之后陈哲周接完一个电话后又说再回茶艺居喝茶。途中陈哲周叫卢振锋将一把长约16厘米，宽约2厘米的黑色折叠匕首交给其，其还看到黄典煌从口袋掏出一把长约12厘米，宽约3厘米黑柄匕首插在腰间。次日零时左右回到茶艺居后，吴某再次泡茶招待其四人，期间其走出茶艺居准备上厕所时，看到斗池路方向气势汹汹走过来十多名光头男子，带头的是一名留着小撮山羊胡的男子，该男子指着其说：“就是这个，给我打死掉。”并一拳打在其脸上，其还手甩了他一巴掌后，那十几名男子就冲上来对其围殴，将其踢倒在地，还有人拿棍子敲其头部，其无奈就从裤袋里掏出之前卢振锋给其的匕首，展开刀刃后朝留着山羊胡的男子的大腿和小腹各捅了一刀，然后趁机往斗池路方向逃跑，拦了一部出租车回到位于红旗新村的暂住处。与黄典煌、陈哲周会合时其称自己用匕首朝对方一人的腿部捅了一刀，黄典煌则说他被十几名男子追，还说他的刀上有血，当时其看到黄典煌衣服左下角位置有很大一片血迹。程文煊经辨认照片，确认了同案人陈哲周、黄典煌、卢振锋，辨认出被害人陈某棋系留山羊胡的男子，并指认了案发现场。 12．上诉人卢振峰供述及辨认、指认笔录，供认2012年11月10日晚11时许，黄典煌打电话给其说斗池路茉莉园桑拿后面的茶艺居不给他面子，叫其帮忙在谈判时撑个场面，万一双方谈不拢动起手来时人数上不至于吃亏。因其和黄典煌等人都是混社会的，以前也有叫黄典煌帮忙撑过场面，遂同意。黄典煌驾车带其和程文煊、陈哲周前往茶艺居途中，车上有人说到赌场吃股份的事情。到了茶艺居后，黄典煌对接待他们的吴某说陈哲周想在这入点股，吴某称他不是老板不能做主，黄典煌就说等明天再来谈。接着其四人离开茶艺居去吃夜宵，期间黄典煌说“梦之园”茶艺居开设赌场，陈哲周想入股，对方不肯且态度很坏。吃完夜宵返回住处途中，有人打电话给陈哲周，好像在问陈哲周有什么意图，具体内容其没听清，之后陈哲周又打电话给吴某，说了几句后程文煊从陈哲周手中拿过电话说平时会带些人过去捧场，但要对方每天交800元的抽成。对方让其几人过去谈，程文煊挂了电话后自言自语说“你当我傻呀，过去被你们打”，并问其三人身上有没有带匕首，得知其有一把黑色的折叠匕首后，程文煊就叫其把匕首给他。当时黄典煌的车子挂档位置有一把没有展开的匕首，刀柄是银白色的，宽约5厘米，其下车时看到这把匕首还放在汽车挂档位置的凹槽里。其四人来到茶艺居后看到门口站着三、四个男青年，其中一人高高瘦瘦，留着一撮山羊胡。进入店内，吴某说老板等一会就到，黄典煌对吴某说：“怎么样了？我们也不会乱来，平时也会带人来玩”。其在一旁低头玩手机，没过多久听到店外有吵闹声音，一名穿白色衣服的男子从门口走进来，气势汹汹地喊：“哪个？哪个？”，其抬头看时，黄典煌和程文煊已经不在店里，其和陈哲周也起身往外走，有几名男子堵在门口，其见形势不对往外冲，被那名穿白衣服的男子抱住，旁边有很多人围过来，抢走其刚从裤袋内拿出的一根伸缩棍，并将其推倒在地，有四、五名男子围着对其拳打脚踢，期间其看到有一名男子站在路上，衣服掀起，胸口部位有血。其被拖回店里后还看到地板上有一滩血，后其也被对方带到医院，公安人员来将其带到派出所。卢振锋经辨认照片，确认了吴某和同案人程文煊、陈哲周、黄典煌，辨认出案发时其所携带的伸缩棍、交给程文煊的同款式的黑色匕首及在黄典煌车内挂档位置所看到的银白色刀柄匕首，并指认了案发现场。 13．上诉人陈哲周供述及辨认、指认笔录，供认2012年10月左右，其经一名开出租车的江西籍朋友介绍到梦之园茶艺居内和一些出租车司机赌钱，老板陈文棋有时参与开庄和抽成，林某1偶尔有来看，吴某也参与抽成。因短短几天内输掉2万多元，其怀疑对方诈赌，想让赌场退钱，但担心对方在社会上有势力，就想让黄典煌帮忙。11月初的一天晚上，其和黄典煌到茶艺居观察情况，在和吴某泡茶聊天时得知吴某的姐夫与其及黄典煌是同村人，且吴某姐夫的一个朋友和程文煊关系很好。几天后其见到程文煊时说了以上情况，让程文煊帮忙找对方退钱，程文煊答应。11月10日晚其约黄典煌陪其去茶艺居要回输掉的钱，并让他将程文煊叫来，后黄典煌又叫了卢振锋。在前往茶艺居的路上，其说了在茶艺居赌博输钱的事情，并说叫赌场退钱可能性不大，准备入股茶艺居，然后平时带一些出租车司机过去玩。在茶艺居里，黄典煌要吴某退回其在这里输的钱，后又提出以带人来茶艺居赌博为条件的入股要求。吴某说老板不在他不能做主，其几人见争执没有结果，就准备离开，走之前黄典煌说如果不退钱，就天天报警，让茶艺居没办法开下去。其几人在外吃完夜宵返回住处途中，之前带其到茶艺居赌博的那名出租车司机给其打电话说老板让其一个人回来谈，说完就挂断电话了。其马上打电话给吴某询问情况，吴某称老板回来了，要其到店里谈谈，后程文煊拿过其手机问对方有什么意图，并说可以将条件改成由其几人带人过去赌钱，每天拿800元的抽成。吴某没有答应，说老板让其一人过去。其四人商量后认为虽然对方肯定是准备要打他们，但不回去很没面子，就决定一起回茶艺居。途中程文煊从卢振锋处拿了一把刀柄为黑色的折叠匕首放在身上，卢振锋还带有一根黑色的伸缩棍，其还在黄典煌车上看到一把折叠匕首，下车时没有注意黄典煌是否将该匕首放在身上。回到茶艺居后黄典煌对吴某说“我们也不是白拿钱不做事，如果肯让入股，平时也会带人来捧场。”在等老板时，程文煊和黄典煌先后走出茶艺居，其坐在店内喝茶，卢振锋在旁边玩手机。没过多久，听到老板林某1在门口气势汹汹地问：“哪个？哪个？”，并看到另一老板陈文棋在门口指了指，店外传来追逐吵闹的声音，其看情况不对，趁门口几名男子去拦卢振锋之机，从旁边溜走了。后其与黄典煌、程文煊会合时，程文煊说他捅了对方二个人，其中一个被他捅到腹部，另一个人不知有没捅到，如果捅到估计会残废，程文煊还说若被抓，要说匕首从对方处抢过来的。陈哲周经辨认照片，确认了吴某、被害人林某1、陈某棋以及同案人程文煊、卢振锋、黄典煌，辨认出案发当天其在黄典煌车内挂档位置所看到的银白色刀柄匕首及卢振锋交给程文煊的同款式黑色匕首，并指认了案发现场。 14．上诉人黄典煌供述及辨认、指认笔录，供认2012年11月初陈哲周打电话给其说他在斗池路附近的梦之园茶艺居赌钱，短短几天输了二三万，要其跟他去那儿看看能否退些钱回来，到茶艺居与股东之一的吴某聊天时，得知吴某的一个朋友和程文煊关系很好。约一个星期后，陈哲周对程文煊说了在茶艺居赌博输钱以及老板的朋友与程文煊会熟悉的事情，让程文煊帮忙看能否找老板退些钱回来，程文煊同意。11月10日晚，陈哲周打电话让其帮忙去茶叶店里要钱，并要其叫上程文煊，后其认为人数太少，以去喝茶为由又约了卢振锋，由其驾车一同前往茶艺居，途中陈哲周说让赌场退钱希望不大，可以设法入赌场的股份。到茶艺居后，其说陈哲周在这里输了很多钱，要吴某退些钱给他，如果不退钱，就要让陈哲周入股，吴某称他不是老板，不能做主。其几人见协商未果就准备离开，走之前对吴某说如果不答应就天天报警举报茶艺居。后来其四人在吃夜宵时再次说了如果对方不同意他们条件，就天天打派出所电话进行举报。吃完夜宵返回住处途中有人打电话给陈哲周，但没一会就挂断了，陈哲周又回拨电话给吴某问什么情况，之后程文煊拿过电话要对方每天交800元的抽成，对方称电话里谈不方便，让其几人过去，程文煊回答说马上就到。电话挂断后，其说对方可能设套，现在过去没有意义，程文煊和陈哲周说不去就没面子。后四人决定一起返回茶艺居，途中程文煊问卢振锋有没带工具，卢振锋从口袋里拿出一把长约15厘米的黑色折叠匕首交给程文煊。其汽车驾驶座旁也有一把银白色折叠匕首，但后来没有拿下车。次日凌晨1时左右，其驾车来到茶艺居附近路口时看到有人拿起手机打电话，陈哲周说对方已经有准备了，但大家还是决定继续前往茶艺居。入店后，其对吴某说其几人不会白拿钱，平时会带一些出租车司机过来赌钱，之后听到程文煊说：“人叫这么多要打架？”，其起身到门口看到从斗池路方向有十几名男子气势汹汹朝茶艺居走来，走在前面一名留着山羊型胡须的男子在问“哪个？”，门边一男子指了迎上前的程文煊，那名留着山羊型胡须的男子就一拳打到程文煊脸上，程文煊还手后对方一群人就围上前来，其见对方人多就跑走了。之后其与程文煊、陈哲周在东南眼科医院附近会合时，程文煊说他捅了好几个人，其中一个看上去挺严重的，捅人的匕首被他扔在二环路上。之后其也将自己车内的匕首扔到仓山万达百货附近的一个草丛里，案发后找回交给了公安机关。2013年3月其投案前，程文煊找到其说他打听到对方指证其二人动手伤人，并对其说如果有人先被抓，要将责任全部扛下来，另一人要给对方十万元。之后其在家属陪同下到公安机关投案。黄典煌经辨认照片，确认了吴某和同案人程文煊、卢振锋、陈哲周，辨认出案发当天其放在越野车内挂档位置的银白色刀柄匕首及卢振锋交给程文煊的同款式黑色匕首，并指认了案发现场。 15．身份证、户籍证明等，证实本案各当事人姓名、年龄等基本身份情况。 16．疾病证明书、病历材料、医疗票据、收款收据等，证实陈某棋、林某1受伤后住院治疗的损失情况。 以上证据来源合法，内容客观、真实，各证据间能够相互印证，可以作为本案的定案依据，本院予以确认。 关于上诉人程文煊及其辩护人提出原判认定程文煊持匕首捅刺二被害人致重伤的事实不清，证据不足，不排除黄典煌持刀捅伤二被害人可能性的上诉理由和辩护意见。经查，卢振锋、陈哲周、黄典煌均供述案发当晚只有卢振锋随身携带了一根伸缩棍和一把折叠匕首，在前往茶艺居的途中卢振锋将匕首交给了程文煊，陈哲周和黄典煌还供述程文煊事后称其不止捅刺了一个人，被害人林某1亦陈述其先看到陈某棋捂住胸口，后看到程文煊被人围追，其追上前时被程文煊捅伤；同时在案无证据证实黄典煌有持匕首参与斗殴。根据以上证据，足以认定系程文煊持刀捅刺二被害人，原判此节事实认定正确，上诉理由和辩护意见不能成立，不予采纳。 关于上诉人卢振锋、陈哲周、黄典煌及卢振锋、黄典煌的辩护人提出卢振锋等三人没有与被害方进行斗殴的故意和行为，原判认定其三人的行为构成聚众斗殴罪事实不清，证据不足，属适用法律错误的上诉理由和辩护意见。经查，程文煊、卢振锋、陈哲周、黄典煌在接到被害方打来要求谈判的电话后第二次前往茶艺居之前，已经就以赌博输钱为借口向被害方索要钱财一事进行了商议，四人明知此行可能引发双方冲突，但经共谋后仍一同前往，并准备了匕首等作案工具，做好与对方械斗的准备，最终在械斗中导致被害方二人重伤的严重后果。故原判认定卢振锋、陈哲周、黄典煌的行为构成聚众斗殴罪，定性正确。上诉理由和辩护意见不能成立，不予采纳。 关于上诉人程文煊、卢振锋、陈哲周、黄典煌及程文煊、卢振锋、黄典煌的辩护人提出二被害人对引发本案存在过错的上诉理由和辩护意见，以及上诉人陈某白提出被害人陈某棋对引发本案并无过错，原判判处陈某棋自行承担30％民事责任不当的上诉理由。经查，本案系陈哲周等人以在二被害人经营的茶艺居被诈赌输钱为由欲强行入股茶艺居而引发，二被害人在案发当晚得知陈哲周等人前来滋事后打电话要陈哲周等人来谈判的行为并未超过合理限度，且在案并无证据证实二被害人经营的茶艺居存在设局诈赌行为，也无证据证实二被害人事先纠集多人预谋与陈哲周等人进行斗殴以及在案发现场率先动手引发冲突，故二被害人对本案的发生并无过错。相反，陈哲周等人出于不法目的，经事先预谋后持械到被害人经营的茶艺居实施斗殴，应依法承担由此造成的全部刑事和民事责任。原判认定二被害人具有一定过错并判令二被害人自行承担30％的民事责任不当，本院予以纠正。程文煊、卢振锋、陈哲周、黄典煌的上诉理由和辩护人的辩护意见不能成立，不予采纳，陈某白的上诉理由成立，予以采纳。 关于上诉人陈某白提出原判对被害人陈某棋的护理费计算有误，未支持陈文棋营养费和住院伙食补助费的诉请不当的上诉理由。经查，根据病历材料、住院发票、收款收据等证据，陈某棋受伤后在住院治疗期间共支出护理费80144.9元，原判对此项费用计算正确；对陈某棋提出的营养费诉求，因陈某棋及其亲属未能提供有关医疗机构的意见，原判未予判赔并无不当。对于陈莫棋提出的住院伙食补助费诉求，经查，陈某棋2012年11月11日因本案受伤后住院治疗，2013年5月10日出院，依照最高人民法院《关于人身损害赔偿案件适用法律若干问题的解释》第二十三条的规定，被害人住院伙食补助费用应予以支持。根据陈某棋住院天数，参照当地国家机关一般工作人员的出差伙食补助标准，陈某棋此项经济损失为9000元（50元／天×180天），原判对此节处理不当，本院予以纠正。陈某白上诉理由中的合理部分，予以支持。同上，被害人林某1于2012年11月11日入院治疗11天，其住院伙食补助费为550元（50元／天×11天），原判未支持林某1的此项诉求不当，本院亦予以纠正。 ","cpfxgc":"本院认为，上诉人程文煊、卢振锋、陈哲周、黄典煌结伙持械聚众斗殴，程文煊在斗殴中持匕首捅刺他人，致二人重伤，其中一人特别严重残疾，程文煊的行为已构成故意伤害罪，卢振锋、陈哲周、黄典煌的行为均已构成聚众斗殴罪。陈哲周、黄典煌犯罪后能自动投案，并如实供述主要罪行，系自首，依法予以从轻处罚。程文煊、卢振锋、陈哲周、黄典煌应赔偿其共同犯罪行为给被害人陈某棋、林某1造成的经济损失，并相互承担连带赔偿责任。程文煊、卢振锋亲属在一审期间代为赔偿被害人部分经济损失，可酌情对程文煊、卢振锋从轻处罚。原判在已充分考虑本案的事实、情节基础上所作的量刑适当，程文煊、黄典煌及其辩护人提出原判量刑过重的上诉理由和辩护意见不能成立，不予采纳。综上，原判认定事实清楚，证据确实、充分，定罪准确，量刑适当。审判程序合法。但原判对民事部分处理不当，本院予以纠正。依照《中华人民共和国刑法》第二百三十四条第二款、第二百九十二条第一款第（四）项和第二款、第二十五条第一款、第五十七条第一款、第六十七条第一款、第三十六条、第六十四条及《中华人民共和国民法通则》第一百一十九条和《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款和第二款、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第二十五条、第二十六条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项之规定，判决如下：","pjjg":" 一、驳回上诉人程文煊、卢振锋、陈哲周、黄典煌的上诉，维持福州市中级人民法院（2016）闽01刑初53号刑事附带民事判决第一、二、三、四、七项，即对程文煊、卢振锋、陈哲周、黄典煌的定罪量刑部分和对本案作案工具及违禁物品的处理部分； 二、撤销福州市中级人民法院（2016）闽01刑初53号刑事附带民事判决第五、六项，即对本案附带民事诉讼的处理部分； 三、上诉人程文煊赔偿原审附带民事诉讼原告人陈某棋经济损失人民币933117元，上诉人卢振锋、陈哲周、黄典煌各赔偿原审附带民事诉讼原告人陈某棋人民币100000元，四上诉人对该项赔偿总额1233117元承担连带赔偿责任；上诉人程文煊赔偿原审附带民事诉讼原告人林某1经济损失人民币169713元，上诉人卢振锋、陈哲周、黄典煌各赔偿原审附带民事诉讼原告人林某1人民币20000元，四上诉人对该项赔偿总额229713元承担连带赔偿责任（以上赔款含上诉人程文煊、卢振锋亲属在一审期间缴纳的各30000元赔偿款）。上述款项应于本判决生效后三十日内付清。 本判决为终审判决。","qw":"程文煊、卢振锋故意伤害、敲诈勒索二审刑事判决书 福建省高级人民法院 刑事附带民事判决书 （2017）闽刑终36号 原公诉机关福建省福州市人民检察院。 上诉人（原审被告人）程文煊，男，汉族，1981年11月26日出生于福建省闽侯县，初中文化，驾驶员，住闽侯县。因本案于2013年5月17日被刑事拘留，同年6月21日被逮捕。 辩护人黄胜利，福建坤广律师事务所律师。 上诉人（原审被告人）卢振锋，男，汉族，1985年3月15日出生于福建省闽侯县，初中文化，务工，户籍地福建省武夷山市，暂住地闽侯县。因本案于2012年11月13日被刑事拘留，同年12月13日被取保候审，2013年12月13日被刑事拘留，同月20日被释放，2014年1月13日被取保候审，2015年11月17日被逮捕。 辩护人周萍，福建宽达律师事务所律师。 辩护人赵小丽，福建宽达律师事务所实习律师。 上诉人（原审被告人）陈哲周，男，汉族，1983年6月5日出生于福建省闽侯县，初中文化，驾驶员，住福建省闽侯县。因本案于2013年12月13日被刑事拘留，同月20日被释放，2014年1月13日被取保候审，2015年11月17日被逮捕。 上诉人（原审被告人）黄典煌，男，汉族，1983年1月1日出生于福建省闽侯县，初中文化，务工，住闽侯县。因本案于2013年3月14日被刑事拘留，同年4月12日被取保候审，同年12月13日被刑事拘留，同月20日被释放，2014年1月13日被取保候审，2015年11月17日被逮捕。 辩护人陈晓东，福建航嘉律师事务所律师。 上诉人陈某白，女，汉族，1973年12月8日出生，住福建省福州市仓山区。系原审附带民事诉讼原告人陈某棋的法定代理人。 原审附带民事诉讼原告人陈某棋，男，汉族，1978年7月1日出生，住福建省福州市鼓楼区。系本案被害人。 原审附带民事诉讼原告人林某1，男，汉族，1983年8月16日出生，住福建省福州市鼓楼区。系本案被害人。 福州市中级人民法院审理福州市人民检察院指控被告人程文煊犯故意伤害罪、敲诈勒索罪，被告人卢振锋、陈哲周、黄典煌犯聚众斗殴罪、敲诈勒索罪，附带民事诉讼原告人陈某棋、林某1提起附带民事诉讼一案，于2015年11月24日作出（2014）榕刑初字第86号刑事附带民事判决。宣判后，原审被告人程文煊、卢振锋、陈哲周、黄典煌不服，提出上诉。本院经审理，于2016年3月22日以原审违反法律规定的诉讼程序，可能影响公正审判及原判认定的部分事实不清，证据不足为由，作出（2015）闽刑终字第417号刑事附带民事裁定，撤销原审判决，发回重新审判。福州市中级人民法院经重新审理，于2016年12月13日作出（2016）闽01刑初53号刑事附带民事判决。原审被告人程文煊、卢振锋、陈哲周、黄典煌和原审附带民事诉讼原告人陈某棋的法定代理人陈某白不服，提出上诉。本院依法组成合议庭审理本案，依法通知福建省法律援助中心指派律师为上诉人程文煊提供辩护。合议庭经阅卷，讯问上诉人程文煊、卢振锋、陈哲周、黄典煌，审阅上诉状和辩护意见，认为本案事实清楚，不属于依法应当开庭审理的案件，决定不开庭审理。现已审理终结。 原判认定，2012年11月10日晚11时许，被告人陈哲周、黄典煌纠集被告人程文煊、卢振锋到福州市鼓楼区斗池路“梦之园”茶艺居，以茶艺居开设赌场为由欲强行入股，茶艺居店员吴某以需报告茶艺居经营者林某1、陈某棋为由予以拒绝，程文煊等人遂离开茶艺居。次日凌晨零时许，茶艺居一方打电话联系陈哲周，程文煊在电话中向对方索要每天800元人民币（币种，下同）的赌场抽成，后程文煊等人认为茶艺居可能以谈判为由欲将他们骗到茶艺居殴打，经商议决定一同前往，并携带了匕首、伸缩棍等工具，做好若谈判不成与对方械斗的准备。凌晨1时左右，程文煊、卢振锋、陈哲周、黄典煌再次到茶艺居后，卢振锋在茶艺居内玩手机，陈哲周在茶艺居内喝茶，程文煊和黄典煌在茶艺居门口等候茶艺居经营者林某1、陈某棋。双方碰面后，程文煊与林某1、陈文棋等人发生殴斗，程文煊持匕首连续捅刺陈某棋左胸部、左腰背部和林某1左胸部多刀后逃离，陈哲周、黄典煌也分头逃离现场，卢振锋被茶艺居一方当场抓获并移交给公安机关。经鉴定，被害人陈某棋的损伤程度为重伤，伤残等级为一级伤残；被害人林某1的损伤程度为重伤，伤残等级为八级伤残。2013年1月7日和3月13日，陈哲周、黄典煌先后向公安机关投案，同年5月16日，程文煊被抓获归案。 原判另查明，程文煊等人的犯罪行为给被害人陈某棋造成经济损失1224117元，给被害人林某1造成经济损失229163元。本案审理过程中，程文煊的家属代为赔偿3万元，卢振锋的家属代为赔偿3万元，上述赔款现均暂存于一审法院账户。 原判认定上述事实的证据有被害人林某1的陈述、证人吴某、林某2等人的证言、现场勘验检查笔录及照片、鉴定意见及提取笔录和照片，以及被告人程文煊等四人的供述等。 原判认为，被告人程文煊结伙持械聚众斗殴，在斗殴中持匕首连续捅刺他人要害部位多刀，致二人重伤，其中一人特别严重残疾，其行为已构成故意伤害罪。被告人陈哲周、黄典煌、卢振锋结伙持械聚众斗殴，其行为均已构成聚众斗殴罪。公诉机关指控程文煊、卢振锋、陈哲周、黄典煌犯敲诈勒索罪不能成立。陈哲周、黄典煌有自首情节，依法予以从轻处罚。被害人陈某棋、林某1对引发本案具有一定过错，可对四被告人予以从轻处罚。程文煊应赔偿其犯罪行为给二被害人造成的经济损失，卢振锋、陈哲周、黄典煌的犯罪行为与二被害人人身损害结果存在民法上的因果关系，故程文煊、卢振锋、陈哲周、黄典煌应对二被害人的经济损失承担连带赔偿责任。鉴于陈某棋、林某1对引发本案存在一定过错，根据双方的过错程度，程文煊、卢振锋、陈哲周、黄典煌应承担70％的赔偿责任，陈某棋、林某1自行承担30％的赔偿责任。据此判决：（一）被告人程文煊犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；（二）被告人卢振锋犯聚众斗殴罪，判处有期徒刑七年；（三）被告人陈哲周犯聚众斗殴罪，判处有期徒刑六年；（四）被告人黄典煌犯聚众斗殴罪，判处有期徒刑四年；（五）被告人程文煊应赔偿附带民事诉讼原告人陈某棋经济损失616882元，卢振锋、陈哲周、黄典煌各赔偿附带民事诉讼原告人陈某棋经济损失80000元，四被告人对上述赔偿款总额856882元承担连带赔偿责任；被告人程文煊应赔偿附带民事诉讼原告人林某1经济损失130414元，被告人卢振锋、陈哲周、黄典煌各赔偿附带民事诉讼原告人林某1经济损失10000元，四被告人对上述赔偿款总额160414元承担连带赔偿责任。上述款项应于本判决生效后三十日内付清；（六）驳回附带民事诉讼原告人陈某棋、林某1的其他诉讼请求；（七）扣押在案的犯罪工具及违禁物品黑色金属材质伸缩棍一根、黑色折叠匕首一把、银白色刀柄折叠匕首一把予以没收，由扣押单位上缴国库。 上诉人程文煊上诉理由：原判认定其持匕首捅刺二被害人致重伤的事实不清，证据不足，不能排除黄典煌持刀捅伤二被害人的可能性；其与同案人是在前往茶艺居想和对方谈判时受到被害方多人围殴的情况下才被迫还手，并非蓄意伤人，且被害人过错在先；归案后认罪悔罪，并积极赔偿被害人损失，原判量刑畸重，请求依法改判。辩护人提出基本相同的辩护意见。 上诉人卢振锋上诉理由：其事先并未与同案人预谋斗殴，案发时也未参与打斗，而是被对方围殴，原判认定其行为构成聚众斗殴罪事实不清、证据不足，适用法律错误，且原判对二被害人的经济损失计算有误，请求依法改判。辩护人提出基本相同的辩护意见。 上诉人陈哲周上诉理由：其和同案人是去茶艺居讨回被诈赌的钱，没有与对方斗殴的故意，且是在遭到对方围殴的情况下才引发本案，其行为不构成聚众斗殴罪，也不应承担民事赔偿责任。 上诉人黄典煌上诉理由：系被害方先行相约并首先动手而引发本案，二被害人存在过错；其在本案中没有斗殴的故意和具体行为，作用较轻，系从犯，且有自首情节，原判量刑过重，请求改判缓刑。辩护人提出基本相同的辩护意见。 上诉人陈某白上诉理由：程文煊等人的犯罪行为给被害人陈某棋造成的各项经济损失共计1599084.7元，原判对其中的护理费计算错误；原判对陈某棋诉求的营养费和住院伙食补助费不予支持，与事实和法律规定不符；陈某棋在本案中并无过错，原判判令陈某棋自行承担30％的赔偿责任不当。请求依法改判。 经审理查明，2012年11月初，上诉人陈哲周认为自己在被害人陈某棋、林某1经营的福州市鼓楼区斗池路“梦之园”茶艺居赌博时被设局骗钱，先后找上诉人黄典煌和程文煊，要二人设法帮其向茶艺居要回输掉的钱。同月10日晚11时许，陈哲周纠集黄典煌欲再次前往茶艺居要钱，并叫黄典煌通知程文煊一同前往，后黄典煌又纠集了上诉人卢振锋，在前往茶艺居的途中，陈哲周提出要回输掉的钱可能性不大，准备向茶艺居提出入股的要求。到茶艺居后店员吴某以老板不在，其无法做主为由拒绝了四上诉人提出的退钱和入股要求，四上诉人遂离开茶艺居。随后吴某打电话将情况告知茶艺居经营者陈某棋和林某1，并按陈某棋、林某1的要求电话联系陈哲周，叫陈哲周等人回茶艺居谈判，双方通话时程文煊接过陈哲周的手机向对方索要每天800元的赌场抽成。后程文煊、卢振锋、陈哲周、黄典煌明知返回茶艺居后可能会与对方发生冲突，但经商议仍决定一同前往并预谋准备作案工具，在得知卢振锋随身带有匕首和伸缩棍后，程文煊向卢振锋索要一把黑色折叠匕首放在身上，做好若谈判不成与对方械斗的准备。11日凌晨1时左右，四上诉人再次回到茶艺居，在等待陈文棋、林某1时程文煊和黄典煌先后走出茶艺居，不久二人即与赶回茶艺居的陈某棋、林某1等人发生冲突，程文煊持匕首朝陈某棋左胸部、左腰背部和林某1左胸部连续捅刺多刀后与陈哲周、黄典煌分头逃离现场，卢振锋被茶艺居一方当场抓获并移交给公安机关。经鉴定，被害人陈某棋构成重伤、一级伤残，被害人林某1构成重伤、八级伤残。2013年1月7日和3月13日，陈哲周、黄典煌先后向公安机关投案，同年5月16日，程文煊被公安机关抓获。 另经审理查明，程文煊等人的犯罪行为给被害人陈某棋及其亲属造成的经济损失为：被扶养人生活费212495.57元、医疗费340914.89元、残疾赔偿金561100元、护理费80144.9元、护理辅助器具费用681元、误工费26780.55元、交通费2000元、住院伙食补助费9000元，合计1233117元（四舍五入取整数）；程文煊等人的犯罪行为给被害人林某1及其亲属造成的经济损失为：医疗费34019.34元、残疾赔偿金168330元、护理费1650元、误工费24664元、交通费500元、住院伙食补助费550元，合计229713元（四舍五入取整数）。一审期间，程文煊、卢振锋的家属各自将代为赔偿的3万元，共计6万元存入一审法院账户，二被害人家属已就上述6万元赔偿款的分配达成一致意见。 上述事实，有经一审庭审举证、质证的下列证据予以证实： 1．被害人林某1陈述和辨认笔录，证实其是梦之园茶艺居老板，占大股份，平时较少在茶艺居。陈某棋和吴某也各有一些股份，其中陈某棋平时会带朋友来光顾生意，招揽客源，吴某负责接待客人，销售茶叶。茶艺居是正规经营，平时晚上有些夜班出租车司机在那里喝茶、打牌，没有赌博和放高利贷。2012年11月10日晚11时许，其与陈某棋在大排档吃夜宵时接到吴某的电话称刚才有四个人来敲诈，要求茶艺居每天向他们交800至1000元钱的保护费，对方还留了电话。其将情况告知陈某棋，陈某棋说叫对方过来谈。后其先回到店里，吴某打通对方电话后，其让对方过来协商。陈某棋回到店里后也跟对方通了电话，但具体说什么其没在意。之后其和陈某棋回到大排档继续吃夜宵，到凌晨零时许吴某再次打电话称对方来了，陈某棋与其先后赶回。其回到店里后看见几名陌生男子，接着听到门口传来吵闹的声音，看到陈某棋捂住胸口往店里跑，有几人在围追一名穿浅色上衣的短发男子，该男子摔倒在地后其上前用脚踢他并欲将该男子抓住，结果该男子一刀捅向其胸口致流血，其返身跑开时看到另一名男子手拿一根黑色棍子朝斗池路方向跑去，其朋友林某2此时正好从斗池路方向过来，其赶紧让林某2帮忙将手持黑色棍子的男子抓住，后来其弟弟林惠开车送其到医院。其和陈某棋、吴某等人并不是约陈哲周他们来谈判，也没想到谈不成就与对方打架，在场的人员中很多都是来茶艺居喝茶和打牌的客人，他们看见其被人捅后过来帮忙，并非其纠集而来。被害人林某1经辨认照片，确认出程文煊系持刀捅伤其的男子，卢振锋系手持黑色棍子的男子，陈哲周当晚也来到茶艺居。 2．证人吴某证言及辨认笔录，证实2012年11月10日晚11时许，陈哲周、黄典煌、程文煊、卢振锋四人来到梦之园茶艺居，要求入股，并称如果不让入股，就要每天给他们800至1000元，否则就砸店，其回答称自己不是老板，做不了主。陈哲周让其联系老板，并留下了电话号码。对方离开后，其打电话给林某1告知有人来敲诈。林某1来到店里后，用其手机联系了对方，具体说什么其不清楚，通话后林某1又回大排档吃夜宵。次日凌晨1时左右，陈哲周、程文煊、卢振锋、黄典煌四人再次来到店里，其马上打电话给林某1，后程文煊和黄典煌走到店外，陈哲周和卢振锋坐在店里，其中卢振锋有拿出一根伸缩棍。之后其听到门口有吵杂的声音，看到有人在互相推搡，接着陈某棋跑进店里倒在地上，其看到他胸口有个很长的伤口，血流不止，其就马上打电话报警，并将陈某棋送往医院急救。梦之园茶艺居内没有开设赌场，平时晚上一些出租车司机会过来泡茶打牌娱乐，输赢一些香烟和饮料，茶艺居没有聚集他们进行赌博，没有从中抽成。陈哲周之前有通过开出租车的朋友介绍来茶艺居喝茶、打牌，有没赌博输钱其不清楚。经辨认照片，确认了程文煊、卢振锋、陈哲周、黄典煌。 3．证人林某2证言及辨认笔录，证实2012年11月11日凌晨1时左右，其吃完夜宵后准备到朋友林某1的茶艺居喝茶，走到茶艺居附近路口时，看到有五六个男子在打架，其中一人朝其跑来，此时其听到林某1抱着肚子在喊说被人捅了，叫其帮助抓住该男子，其就和另外一人一起抢走卢振锋手上的一根伸缩棍并抓住了卢振锋。后其打电话报警，并和他人送林某1到医院救治。林某2经辨认照片，确认了卢振峰系参与打架并被其抓住的男子。 4．现场勘验检查笔录、现场图及照片，证实案发现场位于福州市鼓楼区斗池路66号梦之园新村门口，在梦之园茶艺居内地板上有一处21×30厘米的血迹，茶叶店门口机动车道路沿上有一处3.5×7厘米的血迹。 5．提取笔录、扣押物品清单及照片，证实：2012年11月11日，公安机关从卢振锋处扣押到一根长约45厘米的黑色金属材质伸缩棍；2013年5月27日，黄典煌向公安机关上交一把刃长约9.5厘米的银白色刀柄折叠匕首；卢振锋向公安机关上交一把长约16.5厘米的黑色折叠匕首，并称该把匕首与案发当晚其交给程文煊的匕首系同一款式。 6．福州市公安局榕公刑技法临字［2012］1861号法医学活体检验鉴定书意见和［2013］1105号法医学人体伤残等级评定意见，证实被害人林某1左胸部刀外伤致心包、左上肺破裂及心外膜划伤，损伤程度为重伤，属八级伤残。 7．福州市公安局榕公刑技法临字［2013］898号临床法医学检验鉴定意见和榕公刑技法临字［2013］915号法医学人体伤残等级评定意见，证实被害人陈某棋因胸部刀刺伤致左肺、心包、左肺动脉破裂，并发缺血缺氧行脑病，导致双侧基底节区多发腔隙脑梗塞，软化灶形成，脑萎缩，受伤七个月后仍重度运动障碍（非肢体瘫）及完全护理依赖，损伤程度为重伤，属一级伤残。 8．手机通话清单，证实2013年11月11日零时41分，陈哲周号码为139××××4161的手机主叫吴某号码为156××××7757的手机。 9．情况证明及抓获经过，证实各上诉人到案情况，其中陈哲周、黄典煌系分别于2013年1月7日和3月13日向公安机关投案。 10．户籍证明，证实各上诉人姓名、身份等基本情况。 11．上诉人程文煊供述及辨认、指认笔录，供认2012年11月10日晚11时左右，黄典煌打电话约其一起去喝茶，后其和黄典煌、陈哲周、卢振锋四人驾车来到一家叫“梦之园”茶艺居的店里，其坐下喝了吴某泡的二杯茶后走到隔壁房间门口看人赌钱，黄典煌、陈哲周和卢振锋则与吴某在聊天，其只听到陈哲周问吴某店里生意好不好，其余的话就没有听到了。后其四人离开茶艺居去吃夜宵，之后陈哲周接完一个电话后又说再回茶艺居喝茶。途中陈哲周叫卢振锋将一把长约16厘米，宽约2厘米的黑色折叠匕首交给其，其还看到黄典煌从口袋掏出一把长约12厘米，宽约3厘米黑柄匕首插在腰间。次日零时左右回到茶艺居后，吴某再次泡茶招待其四人，期间其走出茶艺居准备上厕所时，看到斗池路方向气势汹汹走过来十多名光头男子，带头的是一名留着小撮山羊胡的男子，该男子指着其说：“就是这个，给我打死掉。”并一拳打在其脸上，其还手甩了他一巴掌后，那十几名男子就冲上来对其围殴，将其踢倒在地，还有人拿棍子敲其头部，其无奈就从裤袋里掏出之前卢振锋给其的匕首，展开刀刃后朝留着山羊胡的男子的大腿和小腹各捅了一刀，然后趁机往斗池路方向逃跑，拦了一部出租车回到位于红旗新村的暂住处。与黄典煌、陈哲周会合时其称自己用匕首朝对方一人的腿部捅了一刀，黄典煌则说他被十几名男子追，还说他的刀上有血，当时其看到黄典煌衣服左下角位置有很大一片血迹。程文煊经辨认照片，确认了同案人陈哲周、黄典煌、卢振锋，辨认出被害人陈某棋系留山羊胡的男子，并指认了案发现场。 12．上诉人卢振峰供述及辨认、指认笔录，供认2012年11月10日晚11时许，黄典煌打电话给其说斗池路茉莉园桑拿后面的茶艺居不给他面子，叫其帮忙在谈判时撑个场面，万一双方谈不拢动起手来时人数上不至于吃亏。因其和黄典煌等人都是混社会的，以前也有叫黄典煌帮忙撑过场面，遂同意。黄典煌驾车带其和程文煊、陈哲周前往茶艺居途中，车上有人说到赌场吃股份的事情。到了茶艺居后，黄典煌对接待他们的吴某说陈哲周想在这入点股，吴某称他不是老板不能做主，黄典煌就说等明天再来谈。接着其四人离开茶艺居去吃夜宵，期间黄典煌说“梦之园”茶艺居开设赌场，陈哲周想入股，对方不肯且态度很坏。吃完夜宵返回住处途中，有人打电话给陈哲周，好像在问陈哲周有什么意图，具体内容其没听清，之后陈哲周又打电话给吴某，说了几句后程文煊从陈哲周手中拿过电话说平时会带些人过去捧场，但要对方每天交800元的抽成。对方让其几人过去谈，程文煊挂了电话后自言自语说“你当我傻呀，过去被你们打”，并问其三人身上有没有带匕首，得知其有一把黑色的折叠匕首后，程文煊就叫其把匕首给他。当时黄典煌的车子挂档位置有一把没有展开的匕首，刀柄是银白色的，宽约5厘米，其下车时看到这把匕首还放在汽车挂档位置的凹槽里。其四人来到茶艺居后看到门口站着三、四个男青年，其中一人高高瘦瘦，留着一撮山羊胡。进入店内，吴某说老板等一会就到，黄典煌对吴某说：“怎么样了？我们也不会乱来，平时也会带人来玩”。其在一旁低头玩手机，没过多久听到店外有吵闹声音，一名穿白色衣服的男子从门口走进来，气势汹汹地喊：“哪个？哪个？”，其抬头看时，黄典煌和程文煊已经不在店里，其和陈哲周也起身往外走，有几名男子堵在门口，其见形势不对往外冲，被那名穿白衣服的男子抱住，旁边有很多人围过来，抢走其刚从裤袋内拿出的一根伸缩棍，并将其推倒在地，有四、五名男子围着对其拳打脚踢，期间其看到有一名男子站在路上，衣服掀起，胸口部位有血。其被拖回店里后还看到地板上有一滩血，后其也被对方带到医院，公安人员来将其带到派出所。卢振锋经辨认照片，确认了吴某和同案人程文煊、陈哲周、黄典煌，辨认出案发时其所携带的伸缩棍、交给程文煊的同款式的黑色匕首及在黄典煌车内挂档位置所看到的银白色刀柄匕首，并指认了案发现场。 13．上诉人陈哲周供述及辨认、指认笔录，供认2012年10月左右，其经一名开出租车的江西籍朋友介绍到梦之园茶艺居内和一些出租车司机赌钱，老板陈文棋有时参与开庄和抽成，林某1偶尔有来看，吴某也参与抽成。因短短几天内输掉2万多元，其怀疑对方诈赌，想让赌场退钱，但担心对方在社会上有势力，就想让黄典煌帮忙。11月初的一天晚上，其和黄典煌到茶艺居观察情况，在和吴某泡茶聊天时得知吴某的姐夫与其及黄典煌是同村人，且吴某姐夫的一个朋友和程文煊关系很好。几天后其见到程文煊时说了以上情况，让程文煊帮忙找对方退钱，程文煊答应。11月10日晚其约黄典煌陪其去茶艺居要回输掉的钱，并让他将程文煊叫来，后黄典煌又叫了卢振锋。在前往茶艺居的路上，其说了在茶艺居赌博输钱的事情，并说叫赌场退钱可能性不大，准备入股茶艺居，然后平时带一些出租车司机过去玩。在茶艺居里，黄典煌要吴某退回其在这里输的钱，后又提出以带人来茶艺居赌博为条件的入股要求。吴某说老板不在他不能做主，其几人见争执没有结果，就准备离开，走之前黄典煌说如果不退钱，就天天报警，让茶艺居没办法开下去。其几人在外吃完夜宵返回住处途中，之前带其到茶艺居赌博的那名出租车司机给其打电话说老板让其一个人回来谈，说完就挂断电话了。其马上打电话给吴某询问情况，吴某称老板回来了，要其到店里谈谈，后程文煊拿过其手机问对方有什么意图，并说可以将条件改成由其几人带人过去赌钱，每天拿800元的抽成。吴某没有答应，说老板让其一人过去。其四人商量后认为虽然对方肯定是准备要打他们，但不回去很没面子，就决定一起回茶艺居。途中程文煊从卢振锋处拿了一把刀柄为黑色的折叠匕首放在身上，卢振锋还带有一根黑色的伸缩棍，其还在黄典煌车上看到一把折叠匕首，下车时没有注意黄典煌是否将该匕首放在身上。回到茶艺居后黄典煌对吴某说“我们也不是白拿钱不做事，如果肯让入股，平时也会带人来捧场。”在等老板时，程文煊和黄典煌先后走出茶艺居，其坐在店内喝茶，卢振锋在旁边玩手机。没过多久，听到老板林某1在门口气势汹汹地问：“哪个？哪个？”，并看到另一老板陈文棋在门口指了指，店外传来追逐吵闹的声音，其看情况不对，趁门口几名男子去拦卢振锋之机，从旁边溜走了。后其与黄典煌、程文煊会合时，程文煊说他捅了对方二个人，其中一个被他捅到腹部，另一个人不知有没捅到，如果捅到估计会残废，程文煊还说若被抓，要说匕首从对方处抢过来的。陈哲周经辨认照片，确认了吴某、被害人林某1、陈某棋以及同案人程文煊、卢振锋、黄典煌，辨认出案发当天其在黄典煌车内挂档位置所看到的银白色刀柄匕首及卢振锋交给程文煊的同款式黑色匕首，并指认了案发现场。 14．上诉人黄典煌供述及辨认、指认笔录，供认2012年11月初陈哲周打电话给其说他在斗池路附近的梦之园茶艺居赌钱，短短几天输了二三万，要其跟他去那儿看看能否退些钱回来，到茶艺居与股东之一的吴某聊天时，得知吴某的一个朋友和程文煊关系很好。约一个星期后，陈哲周对程文煊说了在茶艺居赌博输钱以及老板的朋友与程文煊会熟悉的事情，让程文煊帮忙看能否找老板退些钱回来，程文煊同意。11月10日晚，陈哲周打电话让其帮忙去茶叶店里要钱，并要其叫上程文煊，后其认为人数太少，以去喝茶为由又约了卢振锋，由其驾车一同前往茶艺居，途中陈哲周说让赌场退钱希望不大，可以设法入赌场的股份。到茶艺居后，其说陈哲周在这里输了很多钱，要吴某退些钱给他，如果不退钱，就要让陈哲周入股，吴某称他不是老板，不能做主。其几人见协商未果就准备离开，走之前对吴某说如果不答应就天天报警举报茶艺居。后来其四人在吃夜宵时再次说了如果对方不同意他们条件，就天天打派出所电话进行举报。吃完夜宵返回住处途中有人打电话给陈哲周，但没一会就挂断了，陈哲周又回拨电话给吴某问什么情况，之后程文煊拿过电话要对方每天交800元的抽成，对方称电话里谈不方便，让其几人过去，程文煊回答说马上就到。电话挂断后，其说对方可能设套，现在过去没有意义，程文煊和陈哲周说不去就没面子。后四人决定一起返回茶艺居，途中程文煊问卢振锋有没带工具，卢振锋从口袋里拿出一把长约15厘米的黑色折叠匕首交给程文煊。其汽车驾驶座旁也有一把银白色折叠匕首，但后来没有拿下车。次日凌晨1时左右，其驾车来到茶艺居附近路口时看到有人拿起手机打电话，陈哲周说对方已经有准备了，但大家还是决定继续前往茶艺居。入店后，其对吴某说其几人不会白拿钱，平时会带一些出租车司机过来赌钱，之后听到程文煊说：“人叫这么多要打架？”，其起身到门口看到从斗池路方向有十几名男子气势汹汹朝茶艺居走来，走在前面一名留着山羊型胡须的男子在问“哪个？”，门边一男子指了迎上前的程文煊，那名留着山羊型胡须的男子就一拳打到程文煊脸上，程文煊还手后对方一群人就围上前来，其见对方人多就跑走了。之后其与程文煊、陈哲周在东南眼科医院附近会合时，程文煊说他捅了好几个人，其中一个看上去挺严重的，捅人的匕首被他扔在二环路上。之后其也将自己车内的匕首扔到仓山万达百货附近的一个草丛里，案发后找回交给了公安机关。2013年3月其投案前，程文煊找到其说他打听到对方指证其二人动手伤人，并对其说如果有人先被抓，要将责任全部扛下来，另一人要给对方十万元。之后其在家属陪同下到公安机关投案。黄典煌经辨认照片，确认了吴某和同案人程文煊、卢振锋、陈哲周，辨认出案发当天其放在越野车内挂档位置的银白色刀柄匕首及卢振锋交给程文煊的同款式黑色匕首，并指认了案发现场。 15．身份证、户籍证明等，证实本案各当事人姓名、年龄等基本身份情况。 16．疾病证明书、病历材料、医疗票据、收款收据等，证实陈某棋、林某1受伤后住院治疗的损失情况。 以上证据来源合法，内容客观、真实，各证据间能够相互印证，可以作为本案的定案依据，本院予以确认。 关于上诉人程文煊及其辩护人提出原判认定程文煊持匕首捅刺二被害人致重伤的事实不清，证据不足，不排除黄典煌持刀捅伤二被害人可能性的上诉理由和辩护意见。经查，卢振锋、陈哲周、黄典煌均供述案发当晚只有卢振锋随身携带了一根伸缩棍和一把折叠匕首，在前往茶艺居的途中卢振锋将匕首交给了程文煊，陈哲周和黄典煌还供述程文煊事后称其不止捅刺了一个人，被害人林某1亦陈述其先看到陈某棋捂住胸口，后看到程文煊被人围追，其追上前时被程文煊捅伤；同时在案无证据证实黄典煌有持匕首参与斗殴。根据以上证据，足以认定系程文煊持刀捅刺二被害人，原判此节事实认定正确，上诉理由和辩护意见不能成立，不予采纳。 关于上诉人卢振锋、陈哲周、黄典煌及卢振锋、黄典煌的辩护人提出卢振锋等三人没有与被害方进行斗殴的故意和行为，原判认定其三人的行为构成聚众斗殴罪事实不清，证据不足，属适用法律错误的上诉理由和辩护意见。经查，程文煊、卢振锋、陈哲周、黄典煌在接到被害方打来要求谈判的电话后第二次前往茶艺居之前，已经就以赌博输钱为借口向被害方索要钱财一事进行了商议，四人明知此行可能引发双方冲突，但经共谋后仍一同前往，并准备了匕首等作案工具，做好与对方械斗的准备，最终在械斗中导致被害方二人重伤的严重后果。故原判认定卢振锋、陈哲周、黄典煌的行为构成聚众斗殴罪，定性正确。上诉理由和辩护意见不能成立，不予采纳。 关于上诉人程文煊、卢振锋、陈哲周、黄典煌及程文煊、卢振锋、黄典煌的辩护人提出二被害人对引发本案存在过错的上诉理由和辩护意见，以及上诉人陈某白提出被害人陈某棋对引发本案并无过错，原判判处陈某棋自行承担30％民事责任不当的上诉理由。经查，本案系陈哲周等人以在二被害人经营的茶艺居被诈赌输钱为由欲强行入股茶艺居而引发，二被害人在案发当晚得知陈哲周等人前来滋事后打电话要陈哲周等人来谈判的行为并未超过合理限度，且在案并无证据证实二被害人经营的茶艺居存在设局诈赌行为，也无证据证实二被害人事先纠集多人预谋与陈哲周等人进行斗殴以及在案发现场率先动手引发冲突，故二被害人对本案的发生并无过错。相反，陈哲周等人出于不法目的，经事先预谋后持械到被害人经营的茶艺居实施斗殴，应依法承担由此造成的全部刑事和民事责任。原判认定二被害人具有一定过错并判令二被害人自行承担30％的民事责任不当，本院予以纠正。程文煊、卢振锋、陈哲周、黄典煌的上诉理由和辩护人的辩护意见不能成立，不予采纳，陈某白的上诉理由成立，予以采纳。 关于上诉人陈某白提出原判对被害人陈某棋的护理费计算有误，未支持陈文棋营养费和住院伙食补助费的诉请不当的上诉理由。经查，根据病历材料、住院发票、收款收据等证据，陈某棋受伤后在住院治疗期间共支出护理费80144.9元，原判对此项费用计算正确；对陈某棋提出的营养费诉求，因陈某棋及其亲属未能提供有关医疗机构的意见，原判未予判赔并无不当。对于陈莫棋提出的住院伙食补助费诉求，经查，陈某棋2012年11月11日因本案受伤后住院治疗，2013年5月10日出院，依照最高人民法院《关于人身损害赔偿案件适用法律若干问题的解释》第二十三条的规定，被害人住院伙食补助费用应予以支持。根据陈某棋住院天数，参照当地国家机关一般工作人员的出差伙食补助标准，陈某棋此项经济损失为9000元（50元／天×180天），原判对此节处理不当，本院予以纠正。陈某白上诉理由中的合理部分，予以支持。同上，被害人林某1于2012年11月11日入院治疗11天，其住院伙食补助费为550元（50元／天×11天），原判未支持林某1的此项诉求不当，本院亦予以纠正。 本院认为，上诉人程文煊、卢振锋、陈哲周、黄典煌结伙持械聚众斗殴，程文煊在斗殴中持匕首捅刺他人，致二人重伤，其中一人特别严重残疾，程文煊的行为已构成故意伤害罪，卢振锋、陈哲周、黄典煌的行为均已构成聚众斗殴罪。陈哲周、黄典煌犯罪后能自动投案，并如实供述主要罪行，系自首，依法予以从轻处罚。程文煊、卢振锋、陈哲周、黄典煌应赔偿其共同犯罪行为给被害人陈某棋、林某1造成的经济损失，并相互承担连带赔偿责任。程文煊、卢振锋亲属在一审期间代为赔偿被害人部分经济损失，可酌情对程文煊、卢振锋从轻处罚。原判在已充分考虑本案的事实、情节基础上所作的量刑适当，程文煊、黄典煌及其辩护人提出原判量刑过重的上诉理由和辩护意见不能成立，不予采纳。综上，原判认定事实清楚，证据确实、充分，定罪准确，量刑适当。审判程序合法。但原判对民事部分处理不当，本院予以纠正。依照《中华人民共和国刑法》第二百三十四条第二款、第二百九十二条第一款第（四）项和第二款、第二十五条第一款、第五十七条第一款、第六十七条第一款、第三十六条、第六十四条及《中华人民共和国民法通则》第一百一十九条和《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款和第二款、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第二十五条、第二十六条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项之规定，判决如下： 一、驳回上诉人程文煊、卢振锋、陈哲周、黄典煌的上诉，维持福州市中级人民法院（2016）闽01刑初53号刑事附带民事判决第一、二、三、四、七项，即对程文煊、卢振锋、陈哲周、黄典煌的定罪量刑部分和对本案作案工具及违禁物品的处理部分； 二、撤销福州市中级人民法院（2016）闽01刑初53号刑事附带民事判决第五、六项，即对本案附带民事诉讼的处理部分； 三、上诉人程文煊赔偿原审附带民事诉讼原告人陈某棋经济损失人民币933117元，上诉人卢振锋、陈哲周、黄典煌各赔偿原审附带民事诉讼原告人陈某棋人民币100000元，四上诉人对该项赔偿总额1233117元承担连带赔偿责任；上诉人程文煊赔偿原审附带民事诉讼原告人林某1经济损失人民币169713元，上诉人卢振锋、陈哲周、黄典煌各赔偿原审附带民事诉讼原告人林某1人民币20000元，四上诉人对该项赔偿总额229713元承担连带赔偿责任（以上赔款含上诉人程文煊、卢振锋亲属在一审期间缴纳的各30000元赔偿款）。上述款项应于本判决生效后三十日内付清。 本判决为终审判决。 审判长臧建山 审判员刘建明 审判员林学侃 二〇一七年四月二十八日 书记员田丽飞 附：本案适用的法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 第五十七条第一款对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 《中华人民共和国民法通则》 第一百一十九条侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。 最高人民法院《关于审理人身损害赔偿案件若干问题的解释》 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。 受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。 医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。 第二十条误工费根据受害人的误工时间和收入状况确定。 误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。 受害人有固定收入的，误工费按照实际减少的收入计算。受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。 第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。 护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。 护理期限应计算至受害人恢复生活自理能力时止。受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。 受害人定残后的护理，应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别。 第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。 第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。 受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。 第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。 第二十五条残疾赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 受害人因伤致残但实际收入没有减少，或者伤残等级较轻但造成职业妨害严重影响其劳动就业的，可以对残疾赔偿金作相应调整。 第二十六条残疾辅助器具费按照普通适用器具的合理费用标准计算。伤情有特殊需要的，可以参照辅助器具配制机构的意见确定相应的合理费用标准。 辅助器具的更换周期和赔偿期限参照配制机构的意见确定。 第三十二条超过确定的护理期限、辅助器具费给付年限或者残疾赔偿金给付年限，赔偿权利人向人民法院起诉请求继续给付护理费、辅助器具费或者残疾赔偿金的，人民法院应予受理。赔偿权利人确需继续护理、配制辅助器具，或者没有劳动能力和生活来源的，人民法院应当判令赔偿义务人继续给付相关费用五至十年。 《中华人民共和国刑事诉讼法》 第二百二十五条第一款第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 PAGE","writId":"03610591b1500ff548f99555cd7c4c3e2ea","writName":"程文煊、卢振锋故意伤害、敲诈勒索二审刑事判决书"}
