{"ajId":"13e0a209-089f-4630-9e97-b686756ee415","ajName":"陈德升危害公共安全一案","ajjbqk":" 原判认定，2013年2月21日晚10时许，被告人陈德升醉酒后驾驶小轿车在途经汕头市澄海区东里镇明德村明德大道明德卫生站时，分别碰撞停放在同向路边的两辆小轿车，造成两辆小轿车不同程度损坏。后陈德升驾驶小轿车继续行驶，当行至国道324线澄海区溪南镇北社村路口时，与被害人陈某某、林某某驾乘的摩托车发生碰撞，致陈某某当场死亡，林某某重伤（九级伤残）。 原判认定上述事实，有现场勘查笔录，鉴定意见，被害人蚁某某、沈某某、林某某的陈述，证人陈某甲、刘某甲、刘某乙、陈某乙、杨某甲、陈某丙等的证言，被告人陈德升供述等证据证实。 原判认为，被告人陈德升醉酒驾车危害公共安全，致一人死亡，一人重伤，其行为已构成以危险方法危害公共安全罪。陈德升系累犯，应从重处罚。依照《中华人民共和国刑法》第一百一十五条第一款、第五条第一款、第六十五条第一款之规定，作出判决：被告人陈德升犯以危险方法危害公共安全罪，判处无期徒刑，剥夺政治权利终身。 上诉人陈德升上诉提出：1、原判认定其行为构成以危险方法危害公共安全罪定性错误，其行为应定过失以危险方法危害公共安全罪。2、其在本案中属过失犯罪，原判认定其系累犯，应从重处罚错误。3、其有以下法定或酌定从轻处罚情节：其归案后认罪、悔罪；其在醉酒状态下驾车，辨认和控制能力实际大有减弱，主观恶性不大；其家属已向被害人家属赔偿14万元，双方就民事部分达成和解协议，也得到一定程度谅解；原判认定其对本次交通事故负全部责任不当。若二审法院维持原判认定罪名，恳请对其从轻或减轻处罚。 上诉人陈德升辩护人辩护提出：1、原判认定陈德升行为构成以危险方法危害公共安全罪定性错误，其行为应定过失以危险方法危害公共安全罪。2、假如原判认定陈德升行为已构成以危险方法危害公共安全罪定性正确的话，原判量刑也明显畸重。 经审理查明，2013年2月21日晚10时许，上诉人陈德升大量饮酒后驾驶马自达牌小轿车在途经汕头市澄海区东里镇明德村明德大道明德卫生站时，分别碰撞停放在同向路边的凯越牌、中华牌两辆小轿车，造成两辆小轿车不同程度损坏（其中凯越牌小轿车鉴定损失总价1700元，中华牌小轿车鉴定损失总价1305元）。后陈德升驾驶小轿车沿明德村道往东里镇南畔洲村方向继续行驶，当行至国道324线澄海区溪南镇北社村路口时，与被害人陈某某、林某某驾乘的摩托车发生碰撞，致陈某某重型颅脑损伤死亡，林某某重伤（九级伤残）。事故发生后，陈德升继续驾驶小轿车往澄海区溪南镇西社村方向逃逸，在溪南镇原澄海糖厂内被公安机关抓获。经鉴定，案发时陈德升血液中的乙醇含量为229毫克／100毫升。 案发后，上诉人陈德升家属赔偿被害人陈某某家属3万元、被害人林某某1万元。2014年2月26日，陈德升家属与陈某某家属、林某某达成和解协议，陈德升家属分别赔偿陈某某家属及林某某各5万元，陈某某家属及林某某同意撤回本案附带民事诉讼。 上述事实，有经一审庭审举证、质证的下列证据证实： 1、汕头市公安局澄海分局出具的《抓获经过》，证明上诉人陈德升被抓获的情况。 2、汕头市公安局澄海分局出具的现场勘查笔录、现场相片及现场平面示意图，证明现场地点及相关情况。 3、鉴定意见 （1）汕头市澄海区公安司法鉴定中心出具的（澄）公（司）鉴（法尸）字（2013）41号《法医学尸体检验鉴定书》及尸检照片，证明被害人陈某某身体多处皮肤挫擦伤，头面部多处挫裂创，颅骨广泛粉碎性骨折，脑组织广泛挫伤，胸骨骨折、肺挫伤，后纵隔血肿，符合因交通事故形成。鉴定意见：陈某某符合因交通事故致重型颅脑损伤死亡。 （2）汕头市澄海区公安司法鉴定中心出具的（澄）公（司）鉴（活检）字（2013）561号《法医学活体检验鉴定书》，证明被害人林某某为重型颅脑外伤；胸部外伤；全身多处骨折；吸入性肺炎；左侧外伤性面神经瘫；全身多处皮肤软组织挫伤。鉴定意见：林某某多处软组织挫擦伤、左侧颞骨骨折、颅底骨折、蛛网膜下腔出血、左侧额颞部硬外出血、右侧液气胸、多发性骨折、左侧外伤性面神经瘫，属重伤；九级伤残。 （3）汕头市公安局澄海分局出具的《涉嫌酒后驾车驾驶人血样提取登记表》、汕头市公安司法鉴定中心出具的汕公（司）鉴（化）字（2013）02080号《理化检验报告》，证明上诉人陈德升的血液检出乙醇成分，其含量为229mg／100ml；被害人陈某某的血液未检出乙醇成分。 （4）汕头市澄海区公安司法鉴定中心出具的（澄）公（司）鉴（痕检）字（2013）020号《痕迹检验意见书》，证明（1）粤D5号小轿车与粤DP号小轿车发生过碰撞，碰撞部位为粤D5号小轿车右侧面与粤DP号小轿车右侧面；（2）粤D5号小轿车与粤DR号小轿车发生过碰撞，碰撞部位为粤D5号小轿车右侧面与DR号小轿车右前侧面；（3）粤D5号小轿车与陈某某驾驶的无号牌二轮摩托车发生过碰撞。 （5）汕头市澄海区公安司法鉴定中心出具的（澄）公（司）鉴（痕检）字（2013）021号《整体分离鉴定书》，证明现场提取的12块小碎块中，2块是从粤D5号小轿车处所分离。 （6）汕头市公安局澄海分局交通警察大队出具的澄公交认字（2013）第00A00218号《道路交通事故认定书》，证明上诉人陈德升应当承担本事故的全部责任，被害人陈某某、林某某在本事故中无责任。 （7）汕头市澄海区物价局价格认证中心出具的（2013）9号《广东省道路交通事故车物损失价格鉴定结论书》，证明车牌号码为粤DP的鉴定损失总价为人民币1700元。 （8）汕头市公安局澄海区物价局价格认证中心出具的（2013）8号《广东省道路交通事故车物损失价格鉴定结论书》，证明车牌号码为粤DR的鉴定损失总价为人民币1305元。 4、被害人陈述 （1）被害人蚁某某的陈述：2013年2月21日晚9时50分许，我在东里镇明德卫生站内看病，突然听到外面“砰”的响声，我跟着医生走出去看发生什么事。有一辆黑色小车刚好碰撞到停放在卫生站前的小车后，开往明德堤顶地方逃走。我走到小车前，发现我小车车头被撞坏，医生的小车右侧车身也被撞坏。医生就用手机报了警。 （2）被害人沈某某的陈述：2013年2月21日晚9时许，我在东里镇明德卫生站内，突然听到外面“砰”的响声，我走出去看发生什么事。有一辆黑色小车刚好驶过我小车二个左右车身，周围一些群众对我说是那辆小车撞到我的小车，要我快点去拦住那辆小车。我记下那辆小车的车号。那小车性能不好，提不起速度，但司机还是加大油门上明德堤顶往国道方向逃走。 （3）被害人林某某的陈述：2013年2月21日晚我在国道324溪南北社路段发生车祸，我怎么样来医院的记不清了。我头部、右手、右脚及身体部位都受伤。 5、证人证言 （1）证人陈某甲的证言：2013年2月21日是东里莲花镇溪西村“老爷生”，我朋友刘某甲请我和陈德升到他家吃饭。当天下午6时许，陈德升驾驶他的马自达小车载我一起到东里南畔洲刘某甲家，当晚刘某甲办了两桌酒席请朋友，喝的都是斧标洋酒，我和陈德升都有喝斧标洋酒，我喝了有四、五两酒，我还叫陈德升别喝要开车，但他还是有喝酒，比我喝得少一点。我们一直喝到9时许酒席散了，陈德升马上开着他的马自达小车载我回溪南。刚从南畔洲出来一会，我就感觉到陈德升开车碰擦到一辆车，因为当时我很晕没有看，但我叫陈德升停车看一下，陈德升没有理我，一直开车。陈德升驾车刚下东里桥时，我听到“嘭”的很大声的撞车声，我一看陈德升的马自达前挡风玻璃破了，他没有停车一直往前开到科技股南砂乡亭路口就右转弯向仙市村方向行驶。陈德升边开车跟我说出大事了，得“走”（逃跑的意思）。我说不可以跑，看一下怎么办，我也不可能跟他跑。但他不听，在一个路口下车后，陈德升扶着我的手拖着我走，这时他告诉我可能撞死人，一定要跑。陈德升拖着我走，突然两个人都摔进路旁的水沟，水沟里的水很脏，陈德升用那些都是机油的水擦他自己和我的脸，怕被别人认出来，擦好脏水后，陈德升拖着我继续跑，来到西社村道的时候被溪南派出所的同志抓获。 （2）证人刘某甲的证言：2013年2月21日是我们村的“老爷生”，晚上我请了几个朋友到我家吃饭。当时有陈某甲和陈德升，陈某甲喝了六、七两，其他人喝了三、四两。当时陈某甲醉倒，是我跟儿子扶他上车的，陈德升看起来很清醒，他们要离开时我跟他们说他们喝酒别开车了，我载他们回去，陈德升把我和我儿子推回家里，说他自己能行，然后陈德升就开车离开了。 （3）证人刘某乙（证人刘某甲儿子）的证言：2013年2月21日是我们村“老爷生”，晚上我以及我爸（刘某甲）请了几个朋友到我家吃饭，当时我们那桌吃饭的有我、我爸、陈某甲，一个与陈某甲一起来的不认识男子（陈德升）。他们当中陈某甲喝多了一点，与陈某甲一起来的人喝多了一点，他们喝的是洋酒。陈某甲已经醉倒了，是我爸和我扶他上车的。另外和陈某甲一起来的男子看起来很清醒，他们要离开时我爸跟他们说你们喝酒了别开车了，我爸要载他们回去，和陈某甲一起来的男子把我和我爸推回家里，说他自己能行，然后他就开车离开了。 （4）证人陈某乙、杨某甲（两人均是2013年2月21日晚刘某甲、刘某乙家所请客人）的证言：2013年2月21日晚，陈某甲和陈德升在刘某乙家喝洋酒，两人先离开时看到陈某甲和陈德升已经喝醉了。 （5）证人陈某丙的证言：2013年2月21日晚九时许，我在国道324北社路段看到一辆马自达小轿车撞到了一辆摩托车，摩托车上两个人受伤倒地，小轿车出事后，肇事者开车加速逃窜，我马上打电话报警。 （6）证人陈某丁、陈某戊、陶某甲的证言：陈德升于2012年12月以9500元向陶某甲购买马自达小轿车。交易时达成口头协议，只有车证没有其他手续。 （7）证人刘某丁的证言：马自达小汽车是我于2011年5月份以13000元卖给陶某甲的，交易时，我和他签了一份“二手车转让协议书”，没有办理手续。这辆车是我的朋友宋永钦委托我卖的。 （8）证人陈某己、陈某辛（被害人陈某某父、母亲）的证言：陈某某于2013年2月21日晚驾驶家中摩托车去参加同学聚会，那辆摩托车是三雅牌白色女庄两轮摩托车，未上牌，这辆摩托车是陈某己在2012年1月19日以4800元左右购买的。当晚10时左右陈某某因道路交通事故死亡。 6、汕头市澄海区人民法院出具的（2012）汕澄法少刑初字第34号《刑事判决书》及汕头市澄海区看守所出具的《刑满释放证明书》，证明上诉人陈德升因犯开设赌场罪、窝藏罪于2012年7月25日被汕头市澄海区人民法院判处有期徒刑九个月，并处罚金五千元。2012年10月12日刑满释放。 7、汕头市公安局溪南派出所出具的上诉人陈德升、被害人陈某某、林某某的户籍材料，证明陈德升、陈某某、林某某基本身份情况。 8、上诉人陈德升的供述：2013年2月21日傍晚6时许，我驾驶一辆小轿车载陈某甲到莲花溪西村刘某甲家吃饭，期间我大约喝了六至七两洋酒后。喝到当晚9时许，我驾车载陈某甲从莲华溪西出来，路经东里南畔洲乡道，在东里明德大道明道卫生站前，刮到停放在路边的一辆小汽车，我退车碰撞到停放在后面的另一辆小汽车。因为当时酒喝得太多，我就开车逃跑。从东里南畔洲乡道，然后往324国道上东里大桥，向溪南方向行驶，行至324国道东里大桥头溪南路段一路口时，碰撞一辆两轮摩托车后，我驾车逃离现场，来到溪南糖厂内时，被派出所的同志抓获。我的小轿车是向陶某甲购买的，购买时只有这辆车的车证，其他手续没有。 上诉人陈德升对案发现场照片作了辨认。 针对上诉人陈德升所提上诉理由及陈德升辩护人所提辩护意见，根据本案的事实、证据及相关法律规定，本院评判如下： 1、对于上诉人陈德升及其辩护人所提对陈德升应定过失以危险方法危害公共安全罪的上诉理由及辩护意见。经查，陈德升醉酒后不顾他人劝阻无证驾车，在发生第一次碰撞后，足以认识到其行为具有高度危险性，会对他人的生命安全造成伤害。陈德升对此漠然处之，不顾道路上行驶的其他车辆及行人安全，出于逃逸目的，继续驾车行驶，以致再次肇事，冲撞被害人陈某某、林某某驾乘的摩托车，致陈某某死亡，林某某重伤。陈德升主观上完全不计自己醉酒驾车行为的后果，对造成他人伤亡的危害后果持放任态度，具有危害公共安全的间接故意，其行为构成以危险方法危害公共安全罪。陈德升及其辩护人前述上诉理由及辩护意见不能成立，不予采纳。 2、对于上诉人陈德升所提其不构成累犯的上诉理由。经查，陈德升曾于2012年7月25日因犯开设赌场罪、窝藏罪被汕头市澄海区人民法院判处有期徒刑九个月，并处罚金五千元；2012年10月12日刑满释放。陈德升在刑满释放后5年内又犯应当判处有期徒刑以上刑罚的故意犯罪，构成累犯。陈德升前述上诉理由不能成立，不予采纳。 3、对于上诉人陈德升所提原判认定其对本次交通事故负全部责任不当的上诉理由。经查，公安机关出具的《道路交通事故认定书》已作出认定：陈德升醉酒后无证驾驶小汽车撞到被害人陈某某、林某某后逃逸，应承担事故的全部责任，被害人陈某某、林某某在事故中无责任。陈德升前述上诉理由不能成立，不予采纳。 4、对于上诉人陈德升及其辩护人所提应对陈德升从轻处罚的上诉理由及辩护意见。经查，陈德升系间接故意犯罪，主观恶性不是很深；犯罪时处于醉酒状态，辨认和控制能力有所减弱；归案后其家属积极赔偿被害人家属经济损失，认罪、悔罪态度较好，依法可从轻处罚。原判虽已考虑到上述量刑情节，但量刑仍属偏重。陈德升及其辩护人前述上诉理由及辩护意见成立，予以采纳。 ","cpfxgc":"本院认为，上诉人陈德升无视国家法律，醉酒驾车危害公共安全，致一人死亡，一人重伤，其行为已构成以危险方法危害公共安全罪，应依法惩处。陈德升前因故意犯罪被判处有期徒刑以上刑罚，刑满释放后5年内又犯应当判处有期徒刑以上刑罚的故意犯罪，系累犯，依法应从重处罚。陈德升犯罪情节恶劣，后果严重。但鉴于陈德升系间接故意犯罪，与蓄意危害公共安全的直接故意犯罪相比，主观恶性不是很深，人身危险性不是很大；犯罪时处于醉酒状态，辨认和控制能力有所减弱；归案后其家属积极赔偿被害人家属经济损失，认罪、悔罪态度较好，依法可从轻处罚。原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法。唯对陈德升量刑过重，应予纠正。陈德升及其辩护人所提上诉理由及辩护意见，有理部分予以采纳，无理部分予以驳回。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、《中华人民共和国刑法》第一百一十五条第一款、第五十六条第一款、第六十五条第一款之规定，判决如下：","pjjg":" 一、维持广东省汕头市中级人民法院（2013）汕中法刑一初字第48号刑事判决中对上诉人陈德升定罪部分； 二、撤销广东省汕头市中级人民法院（2013）汕中法刑一初字第48号刑事判决中对上诉人陈德升量刑部分； 三、上诉人陈德升犯以危险方法危害公共安全罪，判处有期徒刑十三年，剥夺政治权利三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年2月21日起至2026年2月20日止）。 本判决为终审判决。","qw":"广东省高级人民法院 刑事判决书 （2014）粤高法刑四终字第173号 原公诉机关广东省汕头市人民检察院。 上诉人（原审被告人）陈德升，男，1983年8月17日出生于广东省汕头市，汉族，文化程度初中，户籍地汕头市澄海区。2012年7月25日因犯开设赌场罪、窝藏罪被汕头市澄海区人民法院判处有期徒刑九个月，并处罚金五千元。2012年10月12日刑满释放。因本案于2013年2月22日被刑事拘留，同年3月15日被逮捕。现押于汕头市澄海区看守所。 辩护人李国荣，广东正治律师事务所律师。 广东省汕头市中级人民法院审理汕头市人民检察院指控原审被告人陈德升犯以危险方法危害公共安全罪一案，于2014年4月18日作出（2013）汕中法刑一初字第48号刑事判决。宣判后，原审被告人陈德升不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问上诉人，听取辩护人意见，认为事实清楚，决定以不开庭的方式审理。现已审理终结。 原判认定，2013年2月21日晚10时许，被告人陈德升醉酒后驾驶小轿车在途经汕头市澄海区东里镇明德村明德大道明德卫生站时，分别碰撞停放在同向路边的两辆小轿车，造成两辆小轿车不同程度损坏。后陈德升驾驶小轿车继续行驶，当行至国道324线澄海区溪南镇北社村路口时，与被害人陈某某、林某某驾乘的摩托车发生碰撞，致陈某某当场死亡，林某某重伤（九级伤残）。 原判认定上述事实，有现场勘查笔录，鉴定意见，被害人蚁某某、沈某某、林某某的陈述，证人陈某甲、刘某甲、刘某乙、陈某乙、杨某甲、陈某丙等的证言，被告人陈德升供述等证据证实。 原判认为，被告人陈德升醉酒驾车危害公共安全，致一人死亡，一人重伤，其行为已构成以危险方法危害公共安全罪。陈德升系累犯，应从重处罚。依照《中华人民共和国刑法》第一百一十五条第一款、第五条第一款、第六十五条第一款之规定，作出判决：被告人陈德升犯以危险方法危害公共安全罪，判处无期徒刑，剥夺政治权利终身。 上诉人陈德升上诉提出：1、原判认定其行为构成以危险方法危害公共安全罪定性错误，其行为应定过失以危险方法危害公共安全罪。2、其在本案中属过失犯罪，原判认定其系累犯，应从重处罚错误。3、其有以下法定或酌定从轻处罚情节：其归案后认罪、悔罪；其在醉酒状态下驾车，辨认和控制能力实际大有减弱，主观恶性不大；其家属已向被害人家属赔偿14万元，双方就民事部分达成和解协议，也得到一定程度谅解；原判认定其对本次交通事故负全部责任不当。若二审法院维持原判认定罪名，恳请对其从轻或减轻处罚。 上诉人陈德升辩护人辩护提出：1、原判认定陈德升行为构成以危险方法危害公共安全罪定性错误，其行为应定过失以危险方法危害公共安全罪。2、假如原判认定陈德升行为已构成以危险方法危害公共安全罪定性正确的话，原判量刑也明显畸重。 经审理查明，2013年2月21日晚10时许，上诉人陈德升大量饮酒后驾驶马自达牌小轿车在途经汕头市澄海区东里镇明德村明德大道明德卫生站时，分别碰撞停放在同向路边的凯越牌、中华牌两辆小轿车，造成两辆小轿车不同程度损坏（其中凯越牌小轿车鉴定损失总价1700元，中华牌小轿车鉴定损失总价1305元）。后陈德升驾驶小轿车沿明德村道往东里镇南畔洲村方向继续行驶，当行至国道324线澄海区溪南镇北社村路口时，与被害人陈某某、林某某驾乘的摩托车发生碰撞，致陈某某重型颅脑损伤死亡，林某某重伤（九级伤残）。事故发生后，陈德升继续驾驶小轿车往澄海区溪南镇西社村方向逃逸，在溪南镇原澄海糖厂内被公安机关抓获。经鉴定，案发时陈德升血液中的乙醇含量为229毫克／100毫升。 案发后，上诉人陈德升家属赔偿被害人陈某某家属3万元、被害人林某某1万元。2014年2月26日，陈德升家属与陈某某家属、林某某达成和解协议，陈德升家属分别赔偿陈某某家属及林某某各5万元，陈某某家属及林某某同意撤回本案附带民事诉讼。 上述事实，有经一审庭审举证、质证的下列证据证实： 1、汕头市公安局澄海分局出具的《抓获经过》，证明上诉人陈德升被抓获的情况。 2、汕头市公安局澄海分局出具的现场勘查笔录、现场相片及现场平面示意图，证明现场地点及相关情况。 3、鉴定意见 （1）汕头市澄海区公安司法鉴定中心出具的（澄）公（司）鉴（法尸）字（2013）41号《法医学尸体检验鉴定书》及尸检照片，证明被害人陈某某身体多处皮肤挫擦伤，头面部多处挫裂创，颅骨广泛粉碎性骨折，脑组织广泛挫伤，胸骨骨折、肺挫伤，后纵隔血肿，符合因交通事故形成。鉴定意见：陈某某符合因交通事故致重型颅脑损伤死亡。 （2）汕头市澄海区公安司法鉴定中心出具的（澄）公（司）鉴（活检）字（2013）561号《法医学活体检验鉴定书》，证明被害人林某某为重型颅脑外伤；胸部外伤；全身多处骨折；吸入性肺炎；左侧外伤性面神经瘫；全身多处皮肤软组织挫伤。鉴定意见：林某某多处软组织挫擦伤、左侧颞骨骨折、颅底骨折、蛛网膜下腔出血、左侧额颞部硬外出血、右侧液气胸、多发性骨折、左侧外伤性面神经瘫，属重伤；九级伤残。 （3）汕头市公安局澄海分局出具的《涉嫌酒后驾车驾驶人血样提取登记表》、汕头市公安司法鉴定中心出具的汕公（司）鉴（化）字（2013）02080号《理化检验报告》，证明上诉人陈德升的血液检出乙醇成分，其含量为229mg／100ml；被害人陈某某的血液未检出乙醇成分。 （4）汕头市澄海区公安司法鉴定中心出具的（澄）公（司）鉴（痕检）字（2013）020号《痕迹检验意见书》，证明（1）粤D5号小轿车与粤DP号小轿车发生过碰撞，碰撞部位为粤D5号小轿车右侧面与粤DP号小轿车右侧面；（2）粤D5号小轿车与粤DR号小轿车发生过碰撞，碰撞部位为粤D5号小轿车右侧面与DR号小轿车右前侧面；（3）粤D5号小轿车与陈某某驾驶的无号牌二轮摩托车发生过碰撞。 （5）汕头市澄海区公安司法鉴定中心出具的（澄）公（司）鉴（痕检）字（2013）021号《整体分离鉴定书》，证明现场提取的12块小碎块中，2块是从粤D5号小轿车处所分离。 （6）汕头市公安局澄海分局交通警察大队出具的澄公交认字（2013）第00A00218号《道路交通事故认定书》，证明上诉人陈德升应当承担本事故的全部责任，被害人陈某某、林某某在本事故中无责任。 （7）汕头市澄海区物价局价格认证中心出具的（2013）9号《广东省道路交通事故车物损失价格鉴定结论书》，证明车牌号码为粤DP的鉴定损失总价为人民币1700元。 （8）汕头市公安局澄海区物价局价格认证中心出具的（2013）8号《广东省道路交通事故车物损失价格鉴定结论书》，证明车牌号码为粤DR的鉴定损失总价为人民币1305元。 4、被害人陈述 （1）被害人蚁某某的陈述：2013年2月21日晚9时50分许，我在东里镇明德卫生站内看病，突然听到外面“砰”的响声，我跟着医生走出去看发生什么事。有一辆黑色小车刚好碰撞到停放在卫生站前的小车后，开往明德堤顶地方逃走。我走到小车前，发现我小车车头被撞坏，医生的小车右侧车身也被撞坏。医生就用手机报了警。 （2）被害人沈某某的陈述：2013年2月21日晚9时许，我在东里镇明德卫生站内，突然听到外面“砰”的响声，我走出去看发生什么事。有一辆黑色小车刚好驶过我小车二个左右车身，周围一些群众对我说是那辆小车撞到我的小车，要我快点去拦住那辆小车。我记下那辆小车的车号。那小车性能不好，提不起速度，但司机还是加大油门上明德堤顶往国道方向逃走。 （3）被害人林某某的陈述：2013年2月21日晚我在国道324溪南北社路段发生车祸，我怎么样来医院的记不清了。我头部、右手、右脚及身体部位都受伤。 5、证人证言 （1）证人陈某甲的证言：2013年2月21日是东里莲花镇溪西村“老爷生”，我朋友刘某甲请我和陈德升到他家吃饭。当天下午6时许，陈德升驾驶他的马自达小车载我一起到东里南畔洲刘某甲家，当晚刘某甲办了两桌酒席请朋友，喝的都是斧标洋酒，我和陈德升都有喝斧标洋酒，我喝了有四、五两酒，我还叫陈德升别喝要开车，但他还是有喝酒，比我喝得少一点。我们一直喝到9时许酒席散了，陈德升马上开着他的马自达小车载我回溪南。刚从南畔洲出来一会，我就感觉到陈德升开车碰擦到一辆车，因为当时我很晕没有看，但我叫陈德升停车看一下，陈德升没有理我，一直开车。陈德升驾车刚下东里桥时，我听到“嘭”的很大声的撞车声，我一看陈德升的马自达前挡风玻璃破了，他没有停车一直往前开到科技股南砂乡亭路口就右转弯向仙市村方向行驶。陈德升边开车跟我说出大事了，得“走”（逃跑的意思）。我说不可以跑，看一下怎么办，我也不可能跟他跑。但他不听，在一个路口下车后，陈德升扶着我的手拖着我走，这时他告诉我可能撞死人，一定要跑。陈德升拖着我走，突然两个人都摔进路旁的水沟，水沟里的水很脏，陈德升用那些都是机油的水擦他自己和我的脸，怕被别人认出来，擦好脏水后，陈德升拖着我继续跑，来到西社村道的时候被溪南派出所的同志抓获。 （2）证人刘某甲的证言：2013年2月21日是我们村的“老爷生”，晚上我请了几个朋友到我家吃饭。当时有陈某甲和陈德升，陈某甲喝了六、七两，其他人喝了三、四两。当时陈某甲醉倒，是我跟儿子扶他上车的，陈德升看起来很清醒，他们要离开时我跟他们说他们喝酒别开车了，我载他们回去，陈德升把我和我儿子推回家里，说他自己能行，然后陈德升就开车离开了。 （3）证人刘某乙（证人刘某甲儿子）的证言：2013年2月21日是我们村“老爷生”，晚上我以及我爸（刘某甲）请了几个朋友到我家吃饭，当时我们那桌吃饭的有我、我爸、陈某甲，一个与陈某甲一起来的不认识男子（陈德升）。他们当中陈某甲喝多了一点，与陈某甲一起来的人喝多了一点，他们喝的是洋酒。陈某甲已经醉倒了，是我爸和我扶他上车的。另外和陈某甲一起来的男子看起来很清醒，他们要离开时我爸跟他们说你们喝酒了别开车了，我爸要载他们回去，和陈某甲一起来的男子把我和我爸推回家里，说他自己能行，然后他就开车离开了。 （4）证人陈某乙、杨某甲（两人均是2013年2月21日晚刘某甲、刘某乙家所请客人）的证言：2013年2月21日晚，陈某甲和陈德升在刘某乙家喝洋酒，两人先离开时看到陈某甲和陈德升已经喝醉了。 （5）证人陈某丙的证言：2013年2月21日晚九时许，我在国道324北社路段看到一辆马自达小轿车撞到了一辆摩托车，摩托车上两个人受伤倒地，小轿车出事后，肇事者开车加速逃窜，我马上打电话报警。 （6）证人陈某丁、陈某戊、陶某甲的证言：陈德升于2012年12月以9500元向陶某甲购买马自达小轿车。交易时达成口头协议，只有车证没有其他手续。 （7）证人刘某丁的证言：马自达小汽车是我于2011年5月份以13000元卖给陶某甲的，交易时，我和他签了一份“二手车转让协议书”，没有办理手续。这辆车是我的朋友宋永钦委托我卖的。 （8）证人陈某己、陈某辛（被害人陈某某父、母亲）的证言：陈某某于2013年2月21日晚驾驶家中摩托车去参加同学聚会，那辆摩托车是三雅牌白色女庄两轮摩托车，未上牌，这辆摩托车是陈某己在2012年1月19日以4800元左右购买的。当晚10时左右陈某某因道路交通事故死亡。 6、汕头市澄海区人民法院出具的（2012）汕澄法少刑初字第34号《刑事判决书》及汕头市澄海区看守所出具的《刑满释放证明书》，证明上诉人陈德升因犯开设赌场罪、窝藏罪于2012年7月25日被汕头市澄海区人民法院判处有期徒刑九个月，并处罚金五千元。2012年10月12日刑满释放。 7、汕头市公安局溪南派出所出具的上诉人陈德升、被害人陈某某、林某某的户籍材料，证明陈德升、陈某某、林某某基本身份情况。 8、上诉人陈德升的供述：2013年2月21日傍晚6时许，我驾驶一辆小轿车载陈某甲到莲花溪西村刘某甲家吃饭，期间我大约喝了六至七两洋酒后。喝到当晚9时许，我驾车载陈某甲从莲华溪西出来，路经东里南畔洲乡道，在东里明德大道明道卫生站前，刮到停放在路边的一辆小汽车，我退车碰撞到停放在后面的另一辆小汽车。因为当时酒喝得太多，我就开车逃跑。从东里南畔洲乡道，然后往324国道上东里大桥，向溪南方向行驶，行至324国道东里大桥头溪南路段一路口时，碰撞一辆两轮摩托车后，我驾车逃离现场，来到溪南糖厂内时，被派出所的同志抓获。我的小轿车是向陶某甲购买的，购买时只有这辆车的车证，其他手续没有。 上诉人陈德升对案发现场照片作了辨认。 针对上诉人陈德升所提上诉理由及陈德升辩护人所提辩护意见，根据本案的事实、证据及相关法律规定，本院评判如下： 1、对于上诉人陈德升及其辩护人所提对陈德升应定过失以危险方法危害公共安全罪的上诉理由及辩护意见。经查，陈德升醉酒后不顾他人劝阻无证驾车，在发生第一次碰撞后，足以认识到其行为具有高度危险性，会对他人的生命安全造成伤害。陈德升对此漠然处之，不顾道路上行驶的其他车辆及行人安全，出于逃逸目的，继续驾车行驶，以致再次肇事，冲撞被害人陈某某、林某某驾乘的摩托车，致陈某某死亡，林某某重伤。陈德升主观上完全不计自己醉酒驾车行为的后果，对造成他人伤亡的危害后果持放任态度，具有危害公共安全的间接故意，其行为构成以危险方法危害公共安全罪。陈德升及其辩护人前述上诉理由及辩护意见不能成立，不予采纳。 2、对于上诉人陈德升所提其不构成累犯的上诉理由。经查，陈德升曾于2012年7月25日因犯开设赌场罪、窝藏罪被汕头市澄海区人民法院判处有期徒刑九个月，并处罚金五千元；2012年10月12日刑满释放。陈德升在刑满释放后5年内又犯应当判处有期徒刑以上刑罚的故意犯罪，构成累犯。陈德升前述上诉理由不能成立，不予采纳。 3、对于上诉人陈德升所提原判认定其对本次交通事故负全部责任不当的上诉理由。经查，公安机关出具的《道路交通事故认定书》已作出认定：陈德升醉酒后无证驾驶小汽车撞到被害人陈某某、林某某后逃逸，应承担事故的全部责任，被害人陈某某、林某某在事故中无责任。陈德升前述上诉理由不能成立，不予采纳。 4、对于上诉人陈德升及其辩护人所提应对陈德升从轻处罚的上诉理由及辩护意见。经查，陈德升系间接故意犯罪，主观恶性不是很深；犯罪时处于醉酒状态，辨认和控制能力有所减弱；归案后其家属积极赔偿被害人家属经济损失，认罪、悔罪态度较好，依法可从轻处罚。原判虽已考虑到上述量刑情节，但量刑仍属偏重。陈德升及其辩护人前述上诉理由及辩护意见成立，予以采纳。 本院认为，上诉人陈德升无视国家法律，醉酒驾车危害公共安全，致一人死亡，一人重伤，其行为已构成以危险方法危害公共安全罪，应依法惩处。陈德升前因故意犯罪被判处有期徒刑以上刑罚，刑满释放后5年内又犯应当判处有期徒刑以上刑罚的故意犯罪，系累犯，依法应从重处罚。陈德升犯罪情节恶劣，后果严重。但鉴于陈德升系间接故意犯罪，与蓄意危害公共安全的直接故意犯罪相比，主观恶性不是很深，人身危险性不是很大；犯罪时处于醉酒状态，辨认和控制能力有所减弱；归案后其家属积极赔偿被害人家属经济损失，认罪、悔罪态度较好，依法可从轻处罚。原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法。唯对陈德升量刑过重，应予纠正。陈德升及其辩护人所提上诉理由及辩护意见，有理部分予以采纳，无理部分予以驳回。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、《中华人民共和国刑法》第一百一十五条第一款、第五十六条第一款、第六十五条第一款之规定，判决如下： 一、维持广东省汕头市中级人民法院（2013）汕中法刑一初字第48号刑事判决中对上诉人陈德升定罪部分； 二、撤销广东省汕头市中级人民法院（2013）汕中法刑一初字第48号刑事判决中对上诉人陈德升量刑部分； 三、上诉人陈德升犯以危险方法危害公共安全罪，判处有期徒刑十三年，剥夺政治权利三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年2月21日起至2026年2月20日止）。 本判决为终审判决。 审判长黄子奇 代理审判员傅惟惟 代理审判员连辉海 二〇一四年九月十六日 书记员陈超娴 附相关法律条文： 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 《中华人民共和国刑法》 第一百一十五条放火、决水、爆炸以及投放毒害性、放射性、传染病病原体等物质或者以其他危险方法致人重伤、死亡或者使公私财产遭受重大损失的，处十年以上有期徒刑、无期徒刑或者死刑。 过失犯前款罪的，处三年以上七年以下有期徒刑；情节较轻的，处三年以下有期徒刑或者拘役。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 下·","writId":"034c5d0755ba3050c5a0e590a32e4ec8c09","writName":"陈德升以危险方法危害公共安全二审刑事判决书"}
