{"ajId":"9b9ed1c6-8014-4ae0-be21-e12db08d5e70","ajName":"张某寻衅滋事罪一案","ajjbqk":" 石家庄市藁城区人民检察院指控，2014年9月21日21时58分许，藁城区大丰化村的被告人张某酒后驾驶车号为冀A135NQ（作案时车号用变号牌改为冀A835NQ）黑色轿车，车上拉着张某某（又名贼毛）（在逃）、张某飞（又名飞飞）（在逃）以陈某某驾驶的车号为冀AZR436出租车向左转弯不打转向为由，张某用所驾驶的车将出租车拦住，张某、张某某、张某飞等三人下车后对陈某某进行殴打，后张某从车上拿下一把匕首吓唬陈某某，张某飞和张某某将出租车砸坏。经藁城区涉案物品价格鉴证中心鉴定出租车被砸坏部分价值6278元。 藁城区人民检察院向本院提交了该案的有关证据，提请本院依照《中华人民共和国刑法》第二百九十三条的规定，对被告人张某以寻衅滋事罪依法惩处。 被告人张某对公诉机关指控的犯罪事实予以供认，无辩解。 经审理查明，2014年9月21日21时58分许，被告人张某酒后驾驶黑色轿车，车上拉着张某某（又名贼毛）（在逃）、张某飞（又名飞飞）（在逃），在行驶途中以陈某某驾驶的出租车向左转弯不打转向为由，张某驾车将出租车拦停，张某、张某某、张某飞等三人下车后，对陈某某进行殴打，张某从车上拿下一把匕首恐吓陈某某，张某飞和张某某将出租车砸坏。经藁城区涉案物品价格鉴证中心鉴定出租车被砸坏部分损失价值6278元。 案发后，被告人张某赔偿被害人陈某某各项经济损失共计13000元，双方签订了民事赔偿协议书，并取得被害人谅解。 以上事实，有以下经庭审举证、质证的证据证实，本院予以确认： 1、被告人张某在公安机关的供述；2、被害人陈某某的陈述；3、证人李保堂的证言；4、勘验、检查笔录及现场图；5、被告人张某的前科刑事判决书；6、鉴定文书及通知书；7、被砸车辆、作案工具等照片；8、同案犯在逃人员登记信息表；9、民事赔偿协议书；10、被告人张某户籍证明；11、接受刑事案件登记表、立案决定书、拘留、取保、逮捕等相关书证。 ","cpfxgc":"本院认为，被告人张某结伙恐吓、随意殴打他人，损毁公私财物，情节严重，其行为已构成寻衅滋事罪。石家庄市藁城区人民检察院指控被告人张某犯寻衅滋事罪事实清楚，证据确实充分，罪名成立。被告人张某有前科，应增加相应的刑罚量。案发后，被告人赔偿被害人经济损失并取得谅解，可酌情从轻处罚。被告人张某当庭自愿认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第二百九十三条、第二十五条的规定，判决如下：","pjjg":" 被告人张某犯寻衅滋事罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月22日起至2015年5月21日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省石家庄市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"石家庄市藁城区人民法院 刑事判决书 （2014）藁刑初字第00032号 公诉机关石家庄市藁城区人民检察院。 被告人张某，男。2009年2月13日因犯故意伤害罪被石家庄市中级人民法院判处有期徒刑五年。2013年1月28日因盗窃罪被石家庄市桥东区人民法院判处有期徒刑六个月缓刑一年。2014年9月22日因涉嫌寻衅滋事罪被藁城区公安局刑事拘留，同年10月28日经藁城区人民检察院批准，同月29日被藁城区公安局执行逮捕。现羁押于藁城区看守所。 石家庄市藁城区人民检察院以藁检公诉刑诉（2015）12号起诉书指控被告人张某犯寻衅滋事罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。藁城区人民检察院指派检察员高立新出庭支持公诉，被告人张某到庭参加诉讼。现已审理终结。 石家庄市藁城区人民检察院指控，2014年9月21日21时58分许，藁城区大丰化村的被告人张某酒后驾驶车号为冀A135NQ（作案时车号用变号牌改为冀A835NQ）黑色轿车，车上拉着张某某（又名贼毛）（在逃）、张某飞（又名飞飞）（在逃）以陈某某驾驶的车号为冀AZR436出租车向左转弯不打转向为由，张某用所驾驶的车将出租车拦住，张某、张某某、张某飞等三人下车后对陈某某进行殴打，后张某从车上拿下一把匕首吓唬陈某某，张某飞和张某某将出租车砸坏。经藁城区涉案物品价格鉴证中心鉴定出租车被砸坏部分价值6278元。 藁城区人民检察院向本院提交了该案的有关证据，提请本院依照《中华人民共和国刑法》第二百九十三条的规定，对被告人张某以寻衅滋事罪依法惩处。 被告人张某对公诉机关指控的犯罪事实予以供认，无辩解。 经审理查明，2014年9月21日21时58分许，被告人张某酒后驾驶黑色轿车，车上拉着张某某（又名贼毛）（在逃）、张某飞（又名飞飞）（在逃），在行驶途中以陈某某驾驶的出租车向左转弯不打转向为由，张某驾车将出租车拦停，张某、张某某、张某飞等三人下车后，对陈某某进行殴打，张某从车上拿下一把匕首恐吓陈某某，张某飞和张某某将出租车砸坏。经藁城区涉案物品价格鉴证中心鉴定出租车被砸坏部分损失价值6278元。 案发后，被告人张某赔偿被害人陈某某各项经济损失共计13000元，双方签订了民事赔偿协议书，并取得被害人谅解。 以上事实，有以下经庭审举证、质证的证据证实，本院予以确认： 1、被告人张某在公安机关的供述；2、被害人陈某某的陈述；3、证人李保堂的证言；4、勘验、检查笔录及现场图；5、被告人张某的前科刑事判决书；6、鉴定文书及通知书；7、被砸车辆、作案工具等照片；8、同案犯在逃人员登记信息表；9、民事赔偿协议书；10、被告人张某户籍证明；11、接受刑事案件登记表、立案决定书、拘留、取保、逮捕等相关书证。 本院认为，被告人张某结伙恐吓、随意殴打他人，损毁公私财物，情节严重，其行为已构成寻衅滋事罪。石家庄市藁城区人民检察院指控被告人张某犯寻衅滋事罪事实清楚，证据确实充分，罪名成立。被告人张某有前科，应增加相应的刑罚量。案发后，被告人赔偿被害人经济损失并取得谅解，可酌情从轻处罚。被告人张某当庭自愿认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第二百九十三条、第二十五条的规定，判决如下： 被告人张某犯寻衅滋事罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月22日起至2015年5月21日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省石家庄市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郭俊杰 审判员张进生 人民陪审员申霞 二〇一五年二月四日 书记员周云云","writId":"00148ae4d7c92291846bdec40a57353f48e","writName":"张某寻衅滋事一审刑事判决书"}
