{"ajId":"ab06c305-f7e3-4b4c-85b5-b2068db7a077","ajName":"孟某危险驾驶一案","ajjbqk":" 河间市人民检察院指控，2016年11月29日16时许，被告人杨怀青酒后驾驶津N×××××轻型货车从河间回家途中，沿106国道由南向北行驶至河间市北环岛附近时被执勤交警查获，后被带到河间市交警大队办公室做吹气酒精测试。杨怀青为逃避处罚故意不吹，后杨怀青借故去厕所，辅警史某、王某、白某对其跟随看守，在厕所里杨怀青用窗台上的玻璃杯击打史某头部，致其轻微伤。经检测，杨怀青静脉血中乙醇含量为124.47mg／100ml。 公诉机关当庭提供了被告人杨怀青的供述，被害人史某的陈述，证人王某、白某等人的证言，沧州科技事务司法鉴定中心沧科司鉴［2016］医毒字第1431号检验报告书等证据。公诉机关认为，被告人杨怀青在道路上醉酒驾驶机动车，以暴力方法阻碍国家机关工作人员依法执行职务，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第二百七十七条第一款之规定，应当以危险驾驶罪、妨害公务罪追究其刑事责任。 附带民事诉讼原告人史某要求被告人杨怀青赔偿医药费、误工费等各项经济损失共计15万元。 被告人杨怀青对起诉书指控的犯罪事实供认不讳。 经审理查明，2016年11月29日16时许，被告人杨怀青酒后驾驶津N×××××轻型货车，沿北环路由西向东行驶至京开大街交叉路口时被执勤交警查获。后被带至河间市交警大队办公室做吹气酒精测试，杨怀青为逃避处罚故意不吹，后杨怀青借故去厕所，辅警史某、王某、白某对其跟随看守，在厕所里杨怀青用窗台上的玻璃杯击打史某头部，致其轻微伤。经检测，杨怀青静脉血中乙醇含量为124.47mg／100ml。 附带民事诉讼原告人史某受伤后在河间市人民医院住院2天，支出医疗费2228.94元；住院伙食补助费100元／天×2天＝200元；护理人员的护理费参照职工年平均工资计算，即（52409元÷365天＝143.59元／天）×2天＝287.18元；鉴定费800元。上述费用共计3516.12元。 案发后被告人杨怀青赔偿附带民事诉讼原告人史某经济损失3000元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： 1、被告人杨怀青供述证实，2016年11月29日中午，其和郭某、孙某在河间一饭店吃饭时，三人喝了一瓶白酒。饭后其驾驶津N×××××车，沿北环路由西向东行驶至北环岛附近时被执勤交警拦下，后被带至河间市交警大队办公室。民警让其吹气做酒精测试，其怕被查出酒驾受处罚，就故意不吹。其要求去厕所，三个年轻的民警跟在其后边进了厕所后，把其摁倒在地拳头巴掌的打其，其拿起窗台上的一个玻璃杯朝一个交警脑袋砸去。 2、被害人史某陈述证实，2016年11月29日下午4时许，其和王某、白某在民警张某的带领下在河间市北环检查车辆时，把疑似酒驾的杨怀青带到河间市交警大队进行酒精检测。杨怀青拒绝配合做酒精检测，并闹着去厕所，张某让其和王某、白某跟随杨怀青去厕所，其跟在杨怀青后面，王某和白某跟在其后面，刚进厕所杨怀青拿起窗台上一个瓷器茶杯砸其头部，其头部当时就流血了，杨怀青又用拳头打了其肚子几拳，后杨怀青被王某和白某控制住。 3、证人白某证言证实，杨怀青拿起厕所窗台上的一个玻璃杯往史某的头部砸了二三下，其和王某就控制住了杨怀青。 4、证人王某证言证实，史某和白某跟着杨怀青进了厕所，随后听见里边有闹起来的声音，其冲进去看见杨怀青拿着一个玻璃杯砸在史某的头部，其和白某赶紧控制住杨怀青。 5、证人张某书写的案发经过证实，2016年11月29日下午4点，其带领王某、史某等人把疑似酒驾的杨怀青带到河间市交警大队进行酒精检测。杨怀青不配合并要求上厕所，其让史某、王某、白某带杨怀青上厕所，随后听到史某挨打了，见史某坐在厕所门口，脑袋左侧和地下有血迹。 6、证人郭某、孙某证言证实，案发当日，二人和杨怀青在一起吃饭时，三人喝了些白酒。 7、沧州科技事务司法鉴定中心沧科司鉴［2016］医毒字第1431号检验报告书证实，从送检的杨怀青静脉血中检出乙醇成分，其含量为124.47mg／100ml。 8、陕西津实司法鉴定中心司法鉴定意见书证实，史某左颞顶头皮血肿伴擦伤、腹部软组织损伤，左手皮肤划伤。经鉴定，其损伤为轻微伤。 9、河间市交警大队出具的查获经过证实，2016年11月29日16时许，杨怀青酒后驾驶津N×××××号轻型普通货车沿北环路由西向东行驶至京开大街交叉路口处时，被民警当场查获。 10、河间市人民医院诊断证明书证实，史某2016年11月30日在河间市人民医院诊断为左颞顶头皮血肿伴擦伤、腹部软组织损伤、左手皮肤划伤正在住院治疗中。 11、河间市公安交通警察大队出具的证明证实，张某为交警大队正式职工；王某、白某、史某为交警大队辅警人员。 12、驾驶人查询信息、机动车信息查询结果证实，被告人杨怀青准驾车型B2。津N×××××所有人为天津市东华物流有限公司。 13、户籍证明、违法犯罪记录查询情况证实，被告人杨怀青犯罪时已达刑事责任年龄；没有违法犯罪记录。 附带民事诉讼原告人史某提供的证据： 1、医疗费单据6张，共计2228.94元。 2、鉴定费单据一张，800元。 3、诊断证明一份，证实其左颞顶头皮血肿擦伤、腹部软组织损伤，左手皮肤划伤。 被告人杨怀青出示的证据： 1、证人金某的证言及其和史某的电话录音证实，史某出院后，其和杨某找到史某，通过其给了史某3000元钱作为赔偿。 2、证人杨某证言证实的情况与证人金某的证言一致，同时证实给史某的3000元钱是其筹集的。 ","cpfxgc":"本院认为，被告人杨怀青在道路上醉酒驾驶机动车，以暴力方法阻碍国家机关工作人员依法执行职务，其行为构成危险驾驶罪和妨害公务罪。公诉机关指控的罪名成立，予以支持。被告人杨怀青一人犯数罪，应数罪并罚。被告人杨怀青到案后如实供述自己的犯罪事实，案发后积极赔偿附带民事诉讼原告人经济损失，可酌予从轻处罚。 被告人杨怀青的犯罪行为给附带民事诉讼原告人史某造成的经济损失3516.12元依法应予赔偿。附带民事诉讼原告人史某主张的营养费，因没有相关的医嘱证实，不予支持；其主张的误工费无证据证实，不予支持。附带民事诉讼原告人主张的其他损失无事实和法律依据，依法不予支持。 案发后被告人杨怀青通过金某赔偿附带民事诉讼原告人史某经济损失3000元，有证人金某和杨某的证言及金某与史某的通话录音证实，本院依法认定被告人杨怀青已给付3000元赔偿款的事实，该款应在赔偿数额内予以扣除。 根据本案被告人犯罪的事实、犯罪的性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第二百七十七条第一款、第六十七条第三款、第六十九条、《中华人民共和国民法通则》第一百一十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十一条之规定，判决如下：","pjjg":" 一、被告人杨怀青犯危险驾驶罪，判处拘役二个月，并处罚金人民币一千元；犯妨害公务罪，判处拘役三个月，决定执行拘役四个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月16日起至2017年6月24日止；罚金自本判决生效后十日内缴纳）。 二、被告人杨怀青赔偿附带民事诉讼原告人史某各项经济损失共计516.12元。于本判决发生法律效力后十日内履行完毕。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省沧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"杨怀青危险驾驶、妨害公务一审刑事判决书 河北省河间市人民法院 刑事附带民事判决书 （2017）冀0984刑初80号 公诉机关河北省河间市人民检察院。 附带民事诉讼原告人史某，男，1985年7月28日出生，回族，河间市公安局交通警察大队辅警，住河间市。 被告人杨怀青，男，1973年12月8日出生于河北省河间市，汉族，初中文化，农民，住河间市。2016年11月30日因殴打他人被河间市公安局行政拘留八日，同年12月8日因涉嫌犯危险驾驶罪被河间市公安局刑事拘留，同年12月20日被河间市公安局取保候审，2017年2月23日被河间市人民检察院取保候审，同年3月16日经本院决定由河间市公安局对其逮捕。现羁押于河间市看守所。 河间市人民检察院以河检刑诉（2016）76号起诉书指控被告人杨怀青犯危险驾驶罪、妨害公务罪，于2017年3月14日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。河间市人民检察院指派检察员张明坤出庭支持公诉，附带民事诉讼原告人史某、被告人杨怀青到庭参加诉讼。现已审理终结。 河间市人民检察院指控，2016年11月29日16时许，被告人杨怀青酒后驾驶津N×××××轻型货车从河间回家途中，沿106国道由南向北行驶至河间市北环岛附近时被执勤交警查获，后被带到河间市交警大队办公室做吹气酒精测试。杨怀青为逃避处罚故意不吹，后杨怀青借故去厕所，辅警史某、王某、白某对其跟随看守，在厕所里杨怀青用窗台上的玻璃杯击打史某头部，致其轻微伤。经检测，杨怀青静脉血中乙醇含量为124.47mg／100ml。 公诉机关当庭提供了被告人杨怀青的供述，被害人史某的陈述，证人王某、白某等人的证言，沧州科技事务司法鉴定中心沧科司鉴［2016］医毒字第1431号检验报告书等证据。公诉机关认为，被告人杨怀青在道路上醉酒驾驶机动车，以暴力方法阻碍国家机关工作人员依法执行职务，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第二百七十七条第一款之规定，应当以危险驾驶罪、妨害公务罪追究其刑事责任。 附带民事诉讼原告人史某要求被告人杨怀青赔偿医药费、误工费等各项经济损失共计15万元。 被告人杨怀青对起诉书指控的犯罪事实供认不讳。 经审理查明，2016年11月29日16时许，被告人杨怀青酒后驾驶津N×××××轻型货车，沿北环路由西向东行驶至京开大街交叉路口时被执勤交警查获。后被带至河间市交警大队办公室做吹气酒精测试，杨怀青为逃避处罚故意不吹，后杨怀青借故去厕所，辅警史某、王某、白某对其跟随看守，在厕所里杨怀青用窗台上的玻璃杯击打史某头部，致其轻微伤。经检测，杨怀青静脉血中乙醇含量为124.47mg／100ml。 附带民事诉讼原告人史某受伤后在河间市人民医院住院2天，支出医疗费2228.94元；住院伙食补助费100元／天×2天＝200元；护理人员的护理费参照职工年平均工资计算，即（52409元÷365天＝143.59元／天）×2天＝287.18元；鉴定费800元。上述费用共计3516.12元。 案发后被告人杨怀青赔偿附带民事诉讼原告人史某经济损失3000元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： 1、被告人杨怀青供述证实，2016年11月29日中午，其和郭某、孙某在河间一饭店吃饭时，三人喝了一瓶白酒。饭后其驾驶津N×××××车，沿北环路由西向东行驶至北环岛附近时被执勤交警拦下，后被带至河间市交警大队办公室。民警让其吹气做酒精测试，其怕被查出酒驾受处罚，就故意不吹。其要求去厕所，三个年轻的民警跟在其后边进了厕所后，把其摁倒在地拳头巴掌的打其，其拿起窗台上的一个玻璃杯朝一个交警脑袋砸去。 2、被害人史某陈述证实，2016年11月29日下午4时许，其和王某、白某在民警张某的带领下在河间市北环检查车辆时，把疑似酒驾的杨怀青带到河间市交警大队进行酒精检测。杨怀青拒绝配合做酒精检测，并闹着去厕所，张某让其和王某、白某跟随杨怀青去厕所，其跟在杨怀青后面，王某和白某跟在其后面，刚进厕所杨怀青拿起窗台上一个瓷器茶杯砸其头部，其头部当时就流血了，杨怀青又用拳头打了其肚子几拳，后杨怀青被王某和白某控制住。 3、证人白某证言证实，杨怀青拿起厕所窗台上的一个玻璃杯往史某的头部砸了二三下，其和王某就控制住了杨怀青。 4、证人王某证言证实，史某和白某跟着杨怀青进了厕所，随后听见里边有闹起来的声音，其冲进去看见杨怀青拿着一个玻璃杯砸在史某的头部，其和白某赶紧控制住杨怀青。 5、证人张某书写的案发经过证实，2016年11月29日下午4点，其带领王某、史某等人把疑似酒驾的杨怀青带到河间市交警大队进行酒精检测。杨怀青不配合并要求上厕所，其让史某、王某、白某带杨怀青上厕所，随后听到史某挨打了，见史某坐在厕所门口，脑袋左侧和地下有血迹。 6、证人郭某、孙某证言证实，案发当日，二人和杨怀青在一起吃饭时，三人喝了些白酒。 7、沧州科技事务司法鉴定中心沧科司鉴［2016］医毒字第1431号检验报告书证实，从送检的杨怀青静脉血中检出乙醇成分，其含量为124.47mg／100ml。 8、陕西津实司法鉴定中心司法鉴定意见书证实，史某左颞顶头皮血肿伴擦伤、腹部软组织损伤，左手皮肤划伤。经鉴定，其损伤为轻微伤。 9、河间市交警大队出具的查获经过证实，2016年11月29日16时许，杨怀青酒后驾驶津N×××××号轻型普通货车沿北环路由西向东行驶至京开大街交叉路口处时，被民警当场查获。 10、河间市人民医院诊断证明书证实，史某2016年11月30日在河间市人民医院诊断为左颞顶头皮血肿伴擦伤、腹部软组织损伤、左手皮肤划伤正在住院治疗中。 11、河间市公安交通警察大队出具的证明证实，张某为交警大队正式职工；王某、白某、史某为交警大队辅警人员。 12、驾驶人查询信息、机动车信息查询结果证实，被告人杨怀青准驾车型B2。津N×××××所有人为天津市东华物流有限公司。 13、户籍证明、违法犯罪记录查询情况证实，被告人杨怀青犯罪时已达刑事责任年龄；没有违法犯罪记录。 附带民事诉讼原告人史某提供的证据： 1、医疗费单据6张，共计2228.94元。 2、鉴定费单据一张，800元。 3、诊断证明一份，证实其左颞顶头皮血肿擦伤、腹部软组织损伤，左手皮肤划伤。 被告人杨怀青出示的证据： 1、证人金某的证言及其和史某的电话录音证实，史某出院后，其和杨某找到史某，通过其给了史某3000元钱作为赔偿。 2、证人杨某证言证实的情况与证人金某的证言一致，同时证实给史某的3000元钱是其筹集的。 本院认为，被告人杨怀青在道路上醉酒驾驶机动车，以暴力方法阻碍国家机关工作人员依法执行职务，其行为构成危险驾驶罪和妨害公务罪。公诉机关指控的罪名成立，予以支持。被告人杨怀青一人犯数罪，应数罪并罚。被告人杨怀青到案后如实供述自己的犯罪事实，案发后积极赔偿附带民事诉讼原告人经济损失，可酌予从轻处罚。 被告人杨怀青的犯罪行为给附带民事诉讼原告人史某造成的经济损失3516.12元依法应予赔偿。附带民事诉讼原告人史某主张的营养费，因没有相关的医嘱证实，不予支持；其主张的误工费无证据证实，不予支持。附带民事诉讼原告人主张的其他损失无事实和法律依据，依法不予支持。 案发后被告人杨怀青通过金某赔偿附带民事诉讼原告人史某经济损失3000元，有证人金某和杨某的证言及金某与史某的通话录音证实，本院依法认定被告人杨怀青已给付3000元赔偿款的事实，该款应在赔偿数额内予以扣除。 根据本案被告人犯罪的事实、犯罪的性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第二百七十七条第一款、第六十七条第三款、第六十九条、《中华人民共和国民法通则》第一百一十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十一条之规定，判决如下： 一、被告人杨怀青犯危险驾驶罪，判处拘役二个月，并处罚金人民币一千元；犯妨害公务罪，判处拘役三个月，决定执行拘役四个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月16日起至2017年6月24日止；罚金自本判决生效后十日内缴纳）。 二、被告人杨怀青赔偿附带民事诉讼原告人史某各项经济损失共计516.12元。于本判决发生法律效力后十日内履行完毕。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省沧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长魏红芳 审判员薛新梅 审判员马辉 二〇一七年四月二十四日 书记员哈紫薇","writId":"062dc07622e49a3e096c3c6574df46df4a1","writName":"杨怀青危险驾驶、妨害公务一审刑事判决书"}
