{"ajId":"8fd8ee47-4909-45bf-8abb-f7563ec3d676","ajName":"白某、罗某、孙某非法拘禁罪一案","ajjbqk":" 闽侯县人民检察院指控，2015年5月底至2015年6月12日期间，被告人白某、罗某、孙某等人分工合作在闽侯县一民房施德利厝五楼房间内进行非法传销活动，通过锁闭门窗、监听电话、恐吓威胁、体罚殴打等手段，先后限制被骗来参加传销活动的被害人杨某、陈某、邓某、钟某、李某2等人的人身自由，逼迫他们加入传销组织。被告人白某担任该传销窝点的“主任”，负责传销窝点的日常事务及管理传销窝点的人员，安排人员出入；被告人罗某担任该传销窝点的“管家”，负责保管传销窝点钥匙及所有人员手机，被告人孙某担任该传销窝点的“打手”，负责对传销窝点内被害人进行威胁殴打，三名被告人采取上述手段使得被害人不敢也无法离开传销窝点。 公诉机关当庭宣读和出示了相关证据，通过举证，公诉机关认为，被告人白某、罗某、孙某的行为均应以非法拘禁罪追究其刑事责任，提请本院依法惩处。 被告人白某辩称，她没有对被害人进行威胁和殴打，被害人如果要出去请假就可以出去，她没有管理窝点。公安民警有对她刑讯逼供。 被告人罗某、孙某对公诉机关指控的犯罪事实和罪名均不持异议。 经审理查明，2015年5月底至2015年6月12日期间，被告人白某、罗某、孙某等人分工合作在闽侯县一民房施德利家五楼房间内进行非法传销活动，通过锁闭门窗、监听电话、恐吓威胁、体罚殴打等手段，先后限制被骗来参加传销活动的被害人杨某、陈某、邓某、钟某、李某2等人的人身自由，逼迫他们加入传销组织。被告人白某担任该传销窝点的主任，负责传销窝点的日常事务及管理传销窝点的人员，安排人员出入；被告人罗某担任该传销窝点的管家，负责保管传销窝点钥匙及所有人员手机，被告人孙某担任该传销窝点的打手，负责对传销窝点内被害人进行威胁殴打，三名被告人采取上述手段使得相关被害人不敢也无法离开传销窝点。 上述事实，被告人罗某、孙某在庭审中亦无异议，且有证人李某1、张某、高某、莫某某等人的证言；被害人钟某、杨某、陈某、邓某、李某2的陈述；被告人白某、罗某、孙某在公安机关的供述和辩解；检查笔录、现场方位图、现场照片；户籍证明、抓获经过、破案经过；被告人白某的入监体检表及其在公安机关所做第一份笔录的同步录音录像等证据所证实，足以认定。被告人白某、罗某、孙某在公安机关的供述、相关被害人陈述及证人证言可以相互印证，证实三名被告人在实施传销活动中，非法剥夺相关被害人人身自由的犯罪事实，被告人白某庭审中有关其没有管理该传销窝点、被害人可以出去的辩解，与审理查明的事实不符，不予采纳。被告人白某提出其受到公安机关刑讯逼供，经查，被告人白某在公安机关供述的同步录音录像内容与审理查明的事实相一致，且被告人白某的入所健康检查表显示其在送至看守所前体表未见伤痕，被告人白某的该辩解理由不足，不予采纳。 ","cpfxgc":"本院认为，被告人白某、罗某、孙某在实施传销活动过程中，非法剥夺被害人的人身自由，其行为均已构成非法拘禁罪。公诉机关指控的罪名成立，适用法律准确，本院予以支持。被告人罗某、孙某如实供述自己的罪行，系坦白，依法可以从轻处罚。被告人白某、罗某、孙某暴力殴打被害人，依法应从重处罚。综合考虑被告人白某、罗某、孙某的犯罪事实和量刑情节，依照《中华人民共和国刑法》第二百三十八条第一款、第二十五条第一款、第六十七条第三款的规定，判决如下：","pjjg":" 一、被告人白某犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月13日起至2017年6月12日止）。 二、被告人罗某犯非法拘禁罪，判处有期徒刑一年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月13日起至2017年3月12日止）。 三、被告人孙某犯非法拘禁罪，判处有期徒刑一年七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月13日起至2017年1月12日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"白某、罗某、孙某非法拘禁罪一审刑事判决书 福建省闽侯县人民法院 刑事判决书 （2016）闽0121刑初34号 公诉机关福建省闽侯县人民检察院。 被告人白某，女，1989年9月16日出生于甘肃省天水市，汉族，中专文化，无业，住甘肃省天水市。因涉嫌犯非法拘禁罪，2015年6月13日被闽侯县公安局刑事拘留，同年7月17日被逮捕。现羁押于福州市第二看守所。 被告人罗某，男，1988年10月5日出生于贵州省织金县，汉族，中专文化，无业，住贵州省织金县。因涉嫌犯非法拘禁罪，2015年6月13日被闽侯县公安局刑事拘留，同年7月17日被逮捕。现羁押于闽侯县看守所。 被告人孙某，男，1991年3月8日出生于陕西省紫阳县，汉族，小学文化，无业，住陕西省紫阳县。因涉嫌犯非法拘禁罪，2015年6月13日被闽侯县公安局刑事拘留，同年7月17日被逮捕。现羁押于闽侯县看守所。 闽侯县人民检察院以侯检公诉刑诉（2016）18号起诉书指控被告人白某、罗某、孙某犯非法拘禁罪，于2016年1月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。闽侯县人民检察院指派代理检察员何洁出庭支持公诉，被告人白某、罗某、孙某到庭参加诉讼，本案现已审理终结。 闽侯县人民检察院指控，2015年5月底至2015年6月12日期间，被告人白某、罗某、孙某等人分工合作在闽侯县一民房施德利厝五楼房间内进行非法传销活动，通过锁闭门窗、监听电话、恐吓威胁、体罚殴打等手段，先后限制被骗来参加传销活动的被害人杨某、陈某、邓某、钟某、李某2等人的人身自由，逼迫他们加入传销组织。被告人白某担任该传销窝点的“主任”，负责传销窝点的日常事务及管理传销窝点的人员，安排人员出入；被告人罗某担任该传销窝点的“管家”，负责保管传销窝点钥匙及所有人员手机，被告人孙某担任该传销窝点的“打手”，负责对传销窝点内被害人进行威胁殴打，三名被告人采取上述手段使得被害人不敢也无法离开传销窝点。 公诉机关当庭宣读和出示了相关证据，通过举证，公诉机关认为，被告人白某、罗某、孙某的行为均应以非法拘禁罪追究其刑事责任，提请本院依法惩处。 被告人白某辩称，她没有对被害人进行威胁和殴打，被害人如果要出去请假就可以出去，她没有管理窝点。公安民警有对她刑讯逼供。 被告人罗某、孙某对公诉机关指控的犯罪事实和罪名均不持异议。 经审理查明，2015年5月底至2015年6月12日期间，被告人白某、罗某、孙某等人分工合作在闽侯县一民房施德利家五楼房间内进行非法传销活动，通过锁闭门窗、监听电话、恐吓威胁、体罚殴打等手段，先后限制被骗来参加传销活动的被害人杨某、陈某、邓某、钟某、李某2等人的人身自由，逼迫他们加入传销组织。被告人白某担任该传销窝点的主任，负责传销窝点的日常事务及管理传销窝点的人员，安排人员出入；被告人罗某担任该传销窝点的管家，负责保管传销窝点钥匙及所有人员手机，被告人孙某担任该传销窝点的打手，负责对传销窝点内被害人进行威胁殴打，三名被告人采取上述手段使得相关被害人不敢也无法离开传销窝点。 上述事实，被告人罗某、孙某在庭审中亦无异议，且有证人李某1、张某、高某、莫某某等人的证言；被害人钟某、杨某、陈某、邓某、李某2的陈述；被告人白某、罗某、孙某在公安机关的供述和辩解；检查笔录、现场方位图、现场照片；户籍证明、抓获经过、破案经过；被告人白某的入监体检表及其在公安机关所做第一份笔录的同步录音录像等证据所证实，足以认定。被告人白某、罗某、孙某在公安机关的供述、相关被害人陈述及证人证言可以相互印证，证实三名被告人在实施传销活动中，非法剥夺相关被害人人身自由的犯罪事实，被告人白某庭审中有关其没有管理该传销窝点、被害人可以出去的辩解，与审理查明的事实不符，不予采纳。被告人白某提出其受到公安机关刑讯逼供，经查，被告人白某在公安机关供述的同步录音录像内容与审理查明的事实相一致，且被告人白某的入所健康检查表显示其在送至看守所前体表未见伤痕，被告人白某的该辩解理由不足，不予采纳。 本院认为，被告人白某、罗某、孙某在实施传销活动过程中，非法剥夺被害人的人身自由，其行为均已构成非法拘禁罪。公诉机关指控的罪名成立，适用法律准确，本院予以支持。被告人罗某、孙某如实供述自己的罪行，系坦白，依法可以从轻处罚。被告人白某、罗某、孙某暴力殴打被害人，依法应从重处罚。综合考虑被告人白某、罗某、孙某的犯罪事实和量刑情节，依照《中华人民共和国刑法》第二百三十八条第一款、第二十五条第一款、第六十七条第三款的规定，判决如下： 一、被告人白某犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月13日起至2017年6月12日止）。 二、被告人罗某犯非法拘禁罪，判处有期徒刑一年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月13日起至2017年3月12日止）。 三、被告人孙某犯非法拘禁罪，判处有期徒刑一年七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月13日起至2017年1月12日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长林菁菁 人民陪审员江月钗 人民陪审员郑圣读 二〇一六年四月六日 书记员杨璐滢 附： 本案适用法律条文 《中华人民共和国刑法》第二百三十八条非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。 国家机关工作人员利用职权犯前三款罪的，依照前三款的规定从重处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"018efa80fd9e83aa1bbf36bb3b5dd607096","writName":"白某、罗某、孙某非法拘禁罪一审刑事判决书"}
