{"ajId":"e618ea56-f5e8-496e-86c6-99c8a020cbac","ajName":"刘某东贪污、玩忽职守一案","ajjbqk":" 原判认定，一、被告人刘健东贪污的事实 2010年期间，被告人刘健东担任临桂县住房和城乡建设局（原临桂县建设局）建设规划管理股（以下简称县建设局规划股）股长，负责办理临桂镇大律村委五组（以下简称大律五组）村民补办未批先建房用地手续（以下简称补办建房手续）。在此过程中，刘健东明知其岳母苏某某不是大律村委五组村民，不符合审批条件，但仍将苏某某的身份证复印件提供给唐某甲，由其利用大律五组组长的职务便利，向建设部门、国土部门提交了苏某某是五组村民的虚假材料，刘健东利用其职务便利，审批了苏某某的用地申请后，唐某甲负责向国土部门申报并以苏某某的名字获得了一块70平方米大律五组村民未批先建房性质的国有土地，该地块位于临桂镇B区32栋某号位（以下简称B区某号），并取得了土地证。该地块的土地出让金按政策性照顾缴纳，按每平方米人民币60元（以下币种均为人民币）的价格共缴纳了4200元。后刘健东将于2011年8月将该地块转让，非法获利27万元。经评估，该地块地价58240元。同时查明，刘健东以苏某某名义获得的地块位于临桂镇居民区B区，属于一类住宅用地，基准地价为每平方米626元，按照政策规定，土地出让金的缴纳不得低于基准地价的70％。在检察机关侦查阶段，刘健东退出非法所得人民币27万元。 上述事实，有下列证据证实：1、户籍证明，证实了刘健东的年龄等身份情况；2、临桂县建设局及临桂县住房和城乡建设局文件，证实刘健东的任职情况；3、临桂县人民检察院反贪局出具的《刘健东涉嫌受贿案归案经过》，证实2012年12月21日，唐某甲因涉嫌贪污被该院立案侦查后，供述了其在处理大律五组村民补办用地手续中，采用虚假申报材料，为刘健东以苏某某的名字申请了一块国有土地。同日刘健东接到该院电话通知要求前来接受调查，即刻赶到并承认了上述事实；4、受理案件登记表，证实了刘健东被立案侦查的情况；5、申请报告、申请表、呈批表、建房用地定点的通知、临桂县人民政府批复、国有建设用地使用权出让合同、建设项目用地收费通知单、土地登记表、国有土地使用证，证实了经过申请、审批，以苏某某名义取得了B区某号位的国有土地使用证；6、临桂县国土资源局出具的“关于2010年临桂镇居民区B区及阳谷岭村一带住宅用地土地出让金缴纳的说明”，证实苏某某用地位于居民区B区，属于一类住宅用地，基准地价为每平方米626元，按照政策规定，土地出让金的缴纳不得低于基准地价的70％；7、专用收据，证实苏某某缴纳了土地出让金4200元；8、土地估价报告，证实了B区某号土地的国有土地的价值；9、土地转让合同、临桂县建设局通知、用地规划申请表，证实B区某号位土地已转让给唐某乙；10、建设银行取款、转账凭条，证实2011年7月12日，唐某丙从其账户取了27万元并转入户名为莫某某的建设银行账户；11、证人唐某乙的证言，证实大律五组办理补办用地手续是由其大哥唐某甲负责。2011年8月，其花了27万元从苏某某处购买了一块位于会元路B区某号，面积70平方米的国有土地。地的主人是约37岁戴眼镜的男性。签订转让前的两三天，其在建设银行将钱打进该男子提供名为莫某某的账户；12、检察机关暂扣押款专用票据，证实刘健东的退赃情况；13、证人唐某丙的证言，证实2012年7月12日，其弟唐某乙向其借钱，并让其向一个名为莫某某的建行账户打了27万元；14、证人苏某某的证言，证实刘健东曾问其借身份证使用，申请用地报告上的签名不是其本人所签；15、证人银某某的证言，证实刘健东在2012年5月至12月期间陆续交给其二十七、八万元，让其先帮保管以留后用，其不知该钱的具体来源；16、证人唐某甲的证言，证实其于2010年起担任大律五组组长，参与协助政府征地和处理五组土地遗留问题，具体是帮本组村民补办用地手续。刘健东看到后让其帮搞一块地，随后让其以苏某某的名义帮批一块土地，其办理好城建、土地补办手续后，把土地证办好交给刘健东。其本人没有得到好处，因为刘健东是规划股股长，其补办手续都在他的部门办理，所以帮他办一块地算是感谢他；17、被告人刘健东的供述，证实唐某甲为了感谢其对大律五组完善集体用地办理手续及未批先建房补办手续等工作能快速进行，多次提出给其一块未批先建土地，开始其考虑不符合规定也不好办理相关审批手续没有接受，后来唐某甲提出了该地由他负责向建设部门申报材料及国土部门的审批手续，在建设部门的审批手续由其负责后，其同意接受。该地顺利通过建设、国土部门审批后其获得了土地使用证，后唐某甲帮其把这块地转让给他老弟，其得了转让费27万元。款项是唐某甲老弟转账到莫某某的建设银行卡里，其分数次将钱取出并交给其妻子，但没有告知钱的来源。 二、被告人刘健东玩忽职守的事实 根据临桂县人民政府临政办发（2011）59号文件规定，临桂县建设局规划股主要负责县城及建制镇建设项目的审批和管理，核发建设工程“一书两证”等工作；根据该局的规定，规划股股长的主要工作职责是负责股室全面工作，处理并分配股室业务。2009年9月7日的中共临桂县委员会专题会议同意完善大律五组等村民小组部分群众在老县城建成区范围内的建房手续完善问题。2010年，被告人刘健东担任该局规划股股长期间，在办理大律村委五组村民补办用地手续过程中，对唐某甲提交的12份建房用地（唐某丁、卿某某、刘某甲分别位于临桂镇阳谷岭某栋6、7、8号地；4、唐某甲、唐某戊、唐某庚分别位于临桂镇会元路3、4、5号地；秦某某、余某某、陈某某、唐某辛、骆某某、唐某己分别位于临桂镇B区21栋某号、22栋某号、24栋某号、25栋某号、23栋某号、26栋某号地）报告审批时，没有认真核查是否已打地基或是否已建房，致使唐某甲、唐某戊、唐某庚及刘某乙以秦某某、余某某名义，唐某壬、唐某癸、唐某子以陈某某、唐某辛、骆某某、唐某己名义申请的建房用地在没有打地基或没有建房的情况下亦获得了审批，取得了国有土地使用权。以秦某某、余某某、陈某某、唐某辛、骆某某、唐某己名义申请的6块地块出让金按每平方米60元的价格共缴纳了土地出让金32400元。经评估，上述6块地块，每块地价值为74610元，共计为447660元，造成土地出让金损失415260元。原审法院在审理本案过程中发现，临桂县人民检察院临检刑诉（2013）164号起诉书对唐某甲为自己及其妻唐某戊、其儿子唐某庚审批的三块地没有作为犯罪指控。 认定上述事实的证据有：1、临桂县人民政府、临桂县建设局文件、证明，证实临桂县建设局规划股和股长的工作职责及刘健东的任职情况；2、中共临桂县委员会2009年9月7日专题会议纪要，证实了临桂县县委同意完善大律五组等村民小组部分群众在老县城建成区范围内的建房手续（未批先建房）完善问题；3、唐某甲、唐某戊、唐某庚、陈某某、骆某某、唐某己、唐某辛、秦某某、余某某申请批地建房报告、申请表、申请报告补办建房用地定地的通知、土地登记，临桂县人民政府文件，国有建设用地使用权出让合同，证实上述9块申请用地经过审批，获得了国有土地使用权；4、临桂镇大律村委证明，证实余某某、陈某某、秦某某、骆某某、唐某辛、卿某某、唐某丁、刘某甲、唐某己等人不属大律村委村民；5、有偿使用收入专用收据，证实秦某某、余某某、骆某某、陈某某、唐某辛、唐某己分别缴纳土地出让金5400元，共计缴纳32400元，唐某戊、唐某甲、唐某庚分别缴纳了土地出让金4260元，共计缴纳12780元，上述9人共计缴纳45180元；6、证人李某甲、秦某乙的证言，证实2010年临桂县建设局规划股在办理大律村五组未批先建房补办手续的流程之一就是对申请用地进行实地核查，符合办理未批先建房用地的条件之一就是被征地的村民在未经审批的土地上已建好房或者已经打好地基；7、证人韦某某的证言，证实大律村五组村民以每平方米60元缴纳土地出让金是按县里安置照顾性质缴纳，一般居民土地出让金按地价评估缴纳；8、证人唐某甲、唐某壬、唐某子、唐某癸证言，证实在担任大律村五组组长期间，负责该组未批先建房的补办手续工作。老表唐某壬、老弟唐某乙、唐某丙、唐某癸和朋友刘某乙均叫其帮忙搞地。其让唐某壬提供了唐某己等四人的身份证，又让刘某乙提供了秦某某、余某某身份证，就以唐某己、卿某某、刘某甲的名义帮其唐某乙、唐某丙，唐某壬批了三块地，以唐某己、唐某辛、骆某某、陈某某等四人的身份证帮唐某癸、唐某子、唐某壬批了四块地，以余某某、秦某某的名义帮刘某乙批了两块地，以其本人、唐某戊、唐某庚、唐某丑的名义批了五块地。2011年5月底唐某癸把其中一块地卖给曾某某得款12万元，款项用于其他地块的打地基等工作；9、证人李某乙的证言，证实2011年，其妻曾某某买了一块位于临桂镇会元路90平方米的地，现在已打好地基，正在建设中；10、证人刘某乙、余某某、秦某某的证言，证实2010年时，其向秦某某借了他本人和他母亲余某某的身份证使用，用于办理位于临桂县会元路B区22栋5号、6号位地块的国有土地使用权证；11、证人张某某的证言，证实其于2010年3月在临桂县建设局规划股工作，2010年在大律村五组村民补办建房手续过程中，具体负责现场勘查村民建房定点并制图，勘察时，村民申请建房用地是否已建房或打地基，领导没有重点交待过，所以其没在意也没有向领导汇报；12、勘验检查笔录及照片，证实秦某某、余某某、唐某甲、唐某戊、唐某庚5块地块尚未打地基或建房；13、广西国泰地产评估有限公司土地估价报告，证实了被告人刘健东违反规定审批的9块国有土地的价值；14、临桂县人民检察院临检刑诉（2013）164号起诉书，证实了公诉机关对唐某甲为自己及其妻唐某戊，其儿子唐某庚审批取得的三块地没有作为犯罪处理；15、被告人刘健东的供述，证实2010年该局规划股在处理安置大律村五组村民未批先建房补办手续工作中应审核的主要内容之一，就是对村民申请的用地进行实地核查并制图，县里允许大律村五组办理未批先建房补办手续的条件是，属于大律村五组村民和已建好房子或者已经打好地基准备建房的。因当时大律村五组补办手续的村民数量多、办理要求快，所以没有对每一个村民申请用地进行实地核查。 认定上述两起案件的证据，经当庭举证、质证，原判予以确认。 原判认为，被告人刘健东身为国家工作人员，利用职务上的便利，伙同唐某甲虚构事实，非法占有公共财物，其行为已触犯《中华人民共和国刑法》第三百八十二条之规定，构成贪污罪；被告人刘健东身为国家机关工作人员，在工作中严重不负责任，不履行自己的工作职责，致使公共财产遭受重大损失，其行为已触犯《中华人民共和国刑法》第三百九十七条之规定，构成玩忽职守罪。公诉机关指控罪名成立。刘健东一人犯数罪，应数罪并罚。刘健东贪污数额应减去已缴纳的土地出让金4200元，应为54040元。公诉机关指控刘健东贪污数额为58240元有误，原判予以纠正；刘健东采用欺骗手段取得这块土地，其贪污数额应以土地评估的价值来认定，而不应以评估价的70％计算其贪污的数额。故辩护人提出，被告人的贪污数额应为评估价的70％再减去4200元，即为36568元，与查明的事实不符，其理由不成立，原判不予采纳。在审批苏某某申请用地过程中，刘健东负责建设部门的审批，唐某甲负责组织材料及向土地部门申报，通过审批取得土地证后，刘健东将该地块转让获利，故二人在共同犯罪过程中均起了主要作用，均系本案的主犯，依法应按照其所参与的全部犯罪处罚。对辩护人提出刘健东起的作用小，系本案的从犯的意见，原判不予采纳。刘健东身为国家工作人员，非法侵吞公共财物达5万余元，其行为侵犯了国家机关的正常活动以及职务的廉洁性，具有较大的社会危害性，对辩护人提出，刘健东的贪污行为社会危害性不大的意见，原判不予采纳。本案中的证人证言及勘察检验笔录、现场照片，证实了唐某甲提交的12份申请用地材料中的9块地块在申请时，尚未建房或打地基。由于公诉机关对唐某甲为自己及其妻唐某戊、儿子唐某庚审批的三块地没有作为犯罪指控，所以，对这三块地少交的土地出让金不宜认定为刘健东的犯罪数额。按政策规定，符合未批先建房条件的地块，土地出让金每平方米按60元缴纳，由于刘健东违反规定审批不符合条件的申请用地，所以导致了其中6块地块少缴纳了土地出让金达40余万元，致使国家遭受了重大损失，其行为符合玩忽职守罪的构成要件，故辩护人提出，公诉机关没有提供材料证实申请用地是否有地基或房子，刘健东没有过错，造成土地出让金的损失责任不在其，故刘健东不构成玩忽职守罪的理由不成立，本院不予采纳。刘健东违规审批的6块地块的评估价为447660元，减去已缴纳的土地出让金32400元，造成土地出让金损失为415260元。公诉机关指控刘健东因玩忽职守，造成土地出让金损失为74.5万元有误，原判予以纠正。鉴于刘健东在未采取强制措施的情况下，如实供述了全部犯罪事实，当庭自愿认罪，并退出了全部非法所得，具有悔罪表现，故对其依法从轻处罚。但根据本案的案情，不宜对刘健东判处三年以下有期徒刑，并适用缓刑。对公诉机关提出的其余公诉意见，原判予以采纳；对辩护人提出的其余辩护意见，原判予以采纳；对刘健东请求从轻处罚的辩解意见，原判亦予以采纳。依照《中华人民共和国刑法》第三百八十二条、第三百八十三条第一款第（二）项、第三百九十七条第一款、第九十三条、第六十九条、第二十五条、第二十六条、第六十七条第三款、第六十四条、第六十一条之规定，判决被告人刘健东犯贪污罪，判处有期徒刑五年，没收财产人民币二万元；犯玩忽职守罪，判处有期徒刑一年，数罪并罚，总和刑期六年，决定执行有期徒刑五年六个月；被告人刘健东退出非法所得人民币二十七万元，予以没收，由临桂县人民检察院上缴国库。 上诉人刘健东及其辩护人提出的诉辩意见是：1、原判认定其贪污土地评估鉴定数额过高，没有考虑地块平整及位于高压线禁建区旁等因素。2、其接到县检察院的电话即主动到该院谈话，属未经传唤主动交待犯罪事实，应认定为自首。3、其没有违反规定审批不符合条件的申请用地，而是履行职责作出定点文图，不构成玩忽职守罪。请求二审依法改判。 二审出庭检察员认为，关于贪污罪所涉土地的价格鉴定，原判所依据的价格鉴定结论合法有效。县国土局出具证明证实核发土地证期间为平地。并无证据证实，该地段因位于电线禁建区旁影响价格。临桂县检察院在办理唐某甲案过程中，已掌握刘健东的犯罪事实，随后刘健东在接检察院电话通知后，到该院如实供述犯罪事实，系坦白，不构成自首。临桂县城建局规划股负有对办证过程中的申请用地进行审核的职责，刘健东身为该规划股股长，在工作中严重不负责任，没有履行工作职责，已构成玩忽职守罪。本案事实清楚，适用法律及定罪准确，量刑适当。建议驳回上诉，维持原判。 经二审审理查明，原判认定事实清楚，证据确实充分，本院予以确认。 另查明，户名为苏某某的B区32栋某号位国有土地，在向县国土局申报审批，该局人员到现场做地籍调查时为平地。 认定上述事实并经二审开庭举证、质证予以确认的证据有： 临桂县国土资源局出具的证明，证实户名为苏某某的B区32栋某号位国有土地在办理土地证时，该局人员进行地籍调查时为平地。 针对上诉人刘健东及其辩护人的上诉理由和辩护意见，本院综合评判如下： 1、关于认定上诉人刘健东贪污土地的鉴定价格过高的问题。经查，原判所依据鉴定结论系依法定程序作出，鉴定结论客观、真实。县国土局证明等证据证实，该地块在进行地籍调查时为平地，且并无确切证据证实位于电线禁建区旁影响了鉴定价格。故该地块鉴定价格并无不当，应予认定。 2、关于上诉人刘健东是否构成自首的问题。经查，侦查机关在办理唐某甲案件过程中，已掌握了上诉人刘健东的犯罪事实，随后刘健东经传唤后到县检察院如实供述了犯罪事实，是坦白。但其行为不构成自首。 3、关于上诉人刘健东是否构成玩忽职守罪的问题。经查，临桂县建设局建设规划管理股，负责对城、镇规划区范围内的建设项目使用土地进行规划管理、核发选址意见书、建设用地规划许可证。上诉人刘健东身为该规划股股长，没有认真履行工作职责，没有核实申请人的身份和到现场实地核查，违规审批致使不符合规定的申请用地获得通过，致使国家遭受少征40余万元土地出让金的经济损失，其行为构成玩忽职守罪。 ","cpfxgc":"本院认为，上诉人刘健东身为国家机关工作人员，利用其职务便利，在负责审核申办用地手续过程中收受唐某甲的好处，非法为唐某甲谋取利益，其行为已触犯《中华人民共和国刑法》第三百八十五条之规定，构成受贿罪。同时，上诉人刘健东在工作中严重不负责任，不履行工作职责，导致公共财产遭受重大损失，其行为已构成玩忽职守罪，均应依法惩处。上诉人刘健东犯数罪，依法应当数罪并罚。原审法院认定上诉人刘健东犯贪污罪的定性不当，本院予以纠正。关于上诉人刘健东及其辩护人提出，原判量刑过重，请求二审改判并适用缓刑的上诉理由和辩护意见。经查，原判根据其犯罪性质和事实，结合认罪态度等情节，对其做出的量刑是适当的，其要求判处缓刑的请求不能同意，故刘健东的上诉理由和辩护人的辩护意见不能成立，本院不予支持。原判认定事实清楚，定罪准确，适用法律正确，审判程序合法。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第三百九十七条第一款、第九十三条、第六十九条、第六十七条第三款、第五十九条、第六十四条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项之规定，判决如下：","pjjg":" 一、维持广西壮族自治区临桂县人民法院（2013）临刑初字第170号刑事判决第二项，即被告人刘健东退出非法所得人民币二十七万元，予以没收，由临桂县人民检察院上缴国库； 二、撤销广西壮族自治区临桂县人民法院（2013）临刑初字第170号刑事判决第一项，即被告人刘健东犯贪污罪，判处有期徒刑五年，并处没收财产人民币二万元；犯玩忽职守罪，判处有期徒刑一年，数罪并罚，总和刑期六年，决定执行有期徒刑五年六个月，并处没收财产人民币二万元； 三、上诉人刘健东犯受贿罪，判处有期徒刑五年，并处没收财产人民币二万元；犯玩忽职守罪，判处有期徒刑一年；决定执行有期徒刑五年六个月，并处没收财产人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月21日起至2018年6月20日止。） 本判决为终审判决。","qw":"广西壮族自治区桂林市中级人民法院 刑事判决书 （2014）桂市刑二终字第44号 原公诉机关广西壮族自治区临桂县人民检察院。 上诉人（原审被告人）刘健东。 辩护人胡卫中，广西九宇律师事务所律师。 广西壮族自治区临桂县人民法院审理广西壮族自治区临桂县人民检察院指控原审被告人刘健东犯贪污、玩忽职守罪一案，于2013年12月30日作出（2013）临刑初字第170号刑事判决。原审被告人刘健东不服，提出上诉。本院受理后，依法组成合议庭，公开开庭审理了本案。桂林市人民检察院指派检察员唐昊出庭履行职务。上诉人刘建东及其辩护人胡卫中到庭参加诉讼，现已审理终结。 原判认定，一、被告人刘健东贪污的事实 2010年期间，被告人刘健东担任临桂县住房和城乡建设局（原临桂县建设局）建设规划管理股（以下简称县建设局规划股）股长，负责办理临桂镇大律村委五组（以下简称大律五组）村民补办未批先建房用地手续（以下简称补办建房手续）。在此过程中，刘健东明知其岳母苏某某不是大律村委五组村民，不符合审批条件，但仍将苏某某的身份证复印件提供给唐某甲，由其利用大律五组组长的职务便利，向建设部门、国土部门提交了苏某某是五组村民的虚假材料，刘健东利用其职务便利，审批了苏某某的用地申请后，唐某甲负责向国土部门申报并以苏某某的名字获得了一块70平方米大律五组村民未批先建房性质的国有土地，该地块位于临桂镇B区32栋某号位（以下简称B区某号），并取得了土地证。该地块的土地出让金按政策性照顾缴纳，按每平方米人民币60元（以下币种均为人民币）的价格共缴纳了4200元。后刘健东将于2011年8月将该地块转让，非法获利27万元。经评估，该地块地价58240元。同时查明，刘健东以苏某某名义获得的地块位于临桂镇居民区B区，属于一类住宅用地，基准地价为每平方米626元，按照政策规定，土地出让金的缴纳不得低于基准地价的70％。在检察机关侦查阶段，刘健东退出非法所得人民币27万元。 上述事实，有下列证据证实：1、户籍证明，证实了刘健东的年龄等身份情况；2、临桂县建设局及临桂县住房和城乡建设局文件，证实刘健东的任职情况；3、临桂县人民检察院反贪局出具的《刘健东涉嫌受贿案归案经过》，证实2012年12月21日，唐某甲因涉嫌贪污被该院立案侦查后，供述了其在处理大律五组村民补办用地手续中，采用虚假申报材料，为刘健东以苏某某的名字申请了一块国有土地。同日刘健东接到该院电话通知要求前来接受调查，即刻赶到并承认了上述事实；4、受理案件登记表，证实了刘健东被立案侦查的情况；5、申请报告、申请表、呈批表、建房用地定点的通知、临桂县人民政府批复、国有建设用地使用权出让合同、建设项目用地收费通知单、土地登记表、国有土地使用证，证实了经过申请、审批，以苏某某名义取得了B区某号位的国有土地使用证；6、临桂县国土资源局出具的“关于2010年临桂镇居民区B区及阳谷岭村一带住宅用地土地出让金缴纳的说明”，证实苏某某用地位于居民区B区，属于一类住宅用地，基准地价为每平方米626元，按照政策规定，土地出让金的缴纳不得低于基准地价的70％；7、专用收据，证实苏某某缴纳了土地出让金4200元；8、土地估价报告，证实了B区某号土地的国有土地的价值；9、土地转让合同、临桂县建设局通知、用地规划申请表，证实B区某号位土地已转让给唐某乙；10、建设银行取款、转账凭条，证实2011年7月12日，唐某丙从其账户取了27万元并转入户名为莫某某的建设银行账户；11、证人唐某乙的证言，证实大律五组办理补办用地手续是由其大哥唐某甲负责。2011年8月，其花了27万元从苏某某处购买了一块位于会元路B区某号，面积70平方米的国有土地。地的主人是约37岁戴眼镜的男性。签订转让前的两三天，其在建设银行将钱打进该男子提供名为莫某某的账户；12、检察机关暂扣押款专用票据，证实刘健东的退赃情况；13、证人唐某丙的证言，证实2012年7月12日，其弟唐某乙向其借钱，并让其向一个名为莫某某的建行账户打了27万元；14、证人苏某某的证言，证实刘健东曾问其借身份证使用，申请用地报告上的签名不是其本人所签；15、证人银某某的证言，证实刘健东在2012年5月至12月期间陆续交给其二十七、八万元，让其先帮保管以留后用，其不知该钱的具体来源；16、证人唐某甲的证言，证实其于2010年起担任大律五组组长，参与协助政府征地和处理五组土地遗留问题，具体是帮本组村民补办用地手续。刘健东看到后让其帮搞一块地，随后让其以苏某某的名义帮批一块土地，其办理好城建、土地补办手续后，把土地证办好交给刘健东。其本人没有得到好处，因为刘健东是规划股股长，其补办手续都在他的部门办理，所以帮他办一块地算是感谢他；17、被告人刘健东的供述，证实唐某甲为了感谢其对大律五组完善集体用地办理手续及未批先建房补办手续等工作能快速进行，多次提出给其一块未批先建土地，开始其考虑不符合规定也不好办理相关审批手续没有接受，后来唐某甲提出了该地由他负责向建设部门申报材料及国土部门的审批手续，在建设部门的审批手续由其负责后，其同意接受。该地顺利通过建设、国土部门审批后其获得了土地使用证，后唐某甲帮其把这块地转让给他老弟，其得了转让费27万元。款项是唐某甲老弟转账到莫某某的建设银行卡里，其分数次将钱取出并交给其妻子，但没有告知钱的来源。 二、被告人刘健东玩忽职守的事实 根据临桂县人民政府临政办发（2011）59号文件规定，临桂县建设局规划股主要负责县城及建制镇建设项目的审批和管理，核发建设工程“一书两证”等工作；根据该局的规定，规划股股长的主要工作职责是负责股室全面工作，处理并分配股室业务。2009年9月7日的中共临桂县委员会专题会议同意完善大律五组等村民小组部分群众在老县城建成区范围内的建房手续完善问题。2010年，被告人刘健东担任该局规划股股长期间，在办理大律村委五组村民补办用地手续过程中，对唐某甲提交的12份建房用地（唐某丁、卿某某、刘某甲分别位于临桂镇阳谷岭某栋6、7、8号地；4、唐某甲、唐某戊、唐某庚分别位于临桂镇会元路3、4、5号地；秦某某、余某某、陈某某、唐某辛、骆某某、唐某己分别位于临桂镇B区21栋某号、22栋某号、24栋某号、25栋某号、23栋某号、26栋某号地）报告审批时，没有认真核查是否已打地基或是否已建房，致使唐某甲、唐某戊、唐某庚及刘某乙以秦某某、余某某名义，唐某壬、唐某癸、唐某子以陈某某、唐某辛、骆某某、唐某己名义申请的建房用地在没有打地基或没有建房的情况下亦获得了审批，取得了国有土地使用权。以秦某某、余某某、陈某某、唐某辛、骆某某、唐某己名义申请的6块地块出让金按每平方米60元的价格共缴纳了土地出让金32400元。经评估，上述6块地块，每块地价值为74610元，共计为447660元，造成土地出让金损失415260元。原审法院在审理本案过程中发现，临桂县人民检察院临检刑诉（2013）164号起诉书对唐某甲为自己及其妻唐某戊、其儿子唐某庚审批的三块地没有作为犯罪指控。 认定上述事实的证据有：1、临桂县人民政府、临桂县建设局文件、证明，证实临桂县建设局规划股和股长的工作职责及刘健东的任职情况；2、中共临桂县委员会2009年9月7日专题会议纪要，证实了临桂县县委同意完善大律五组等村民小组部分群众在老县城建成区范围内的建房手续（未批先建房）完善问题；3、唐某甲、唐某戊、唐某庚、陈某某、骆某某、唐某己、唐某辛、秦某某、余某某申请批地建房报告、申请表、申请报告补办建房用地定地的通知、土地登记，临桂县人民政府文件，国有建设用地使用权出让合同，证实上述9块申请用地经过审批，获得了国有土地使用权；4、临桂镇大律村委证明，证实余某某、陈某某、秦某某、骆某某、唐某辛、卿某某、唐某丁、刘某甲、唐某己等人不属大律村委村民；5、有偿使用收入专用收据，证实秦某某、余某某、骆某某、陈某某、唐某辛、唐某己分别缴纳土地出让金5400元，共计缴纳32400元，唐某戊、唐某甲、唐某庚分别缴纳了土地出让金4260元，共计缴纳12780元，上述9人共计缴纳45180元；6、证人李某甲、秦某乙的证言，证实2010年临桂县建设局规划股在办理大律村五组未批先建房补办手续的流程之一就是对申请用地进行实地核查，符合办理未批先建房用地的条件之一就是被征地的村民在未经审批的土地上已建好房或者已经打好地基；7、证人韦某某的证言，证实大律村五组村民以每平方米60元缴纳土地出让金是按县里安置照顾性质缴纳，一般居民土地出让金按地价评估缴纳；8、证人唐某甲、唐某壬、唐某子、唐某癸证言，证实在担任大律村五组组长期间，负责该组未批先建房的补办手续工作。老表唐某壬、老弟唐某乙、唐某丙、唐某癸和朋友刘某乙均叫其帮忙搞地。其让唐某壬提供了唐某己等四人的身份证，又让刘某乙提供了秦某某、余某某身份证，就以唐某己、卿某某、刘某甲的名义帮其唐某乙、唐某丙，唐某壬批了三块地，以唐某己、唐某辛、骆某某、陈某某等四人的身份证帮唐某癸、唐某子、唐某壬批了四块地，以余某某、秦某某的名义帮刘某乙批了两块地，以其本人、唐某戊、唐某庚、唐某丑的名义批了五块地。2011年5月底唐某癸把其中一块地卖给曾某某得款12万元，款项用于其他地块的打地基等工作；9、证人李某乙的证言，证实2011年，其妻曾某某买了一块位于临桂镇会元路90平方米的地，现在已打好地基，正在建设中；10、证人刘某乙、余某某、秦某某的证言，证实2010年时，其向秦某某借了他本人和他母亲余某某的身份证使用，用于办理位于临桂县会元路B区22栋5号、6号位地块的国有土地使用权证；11、证人张某某的证言，证实其于2010年3月在临桂县建设局规划股工作，2010年在大律村五组村民补办建房手续过程中，具体负责现场勘查村民建房定点并制图，勘察时，村民申请建房用地是否已建房或打地基，领导没有重点交待过，所以其没在意也没有向领导汇报；12、勘验检查笔录及照片，证实秦某某、余某某、唐某甲、唐某戊、唐某庚5块地块尚未打地基或建房；13、广西国泰地产评估有限公司土地估价报告，证实了被告人刘健东违反规定审批的9块国有土地的价值；14、临桂县人民检察院临检刑诉（2013）164号起诉书，证实了公诉机关对唐某甲为自己及其妻唐某戊，其儿子唐某庚审批取得的三块地没有作为犯罪处理；15、被告人刘健东的供述，证实2010年该局规划股在处理安置大律村五组村民未批先建房补办手续工作中应审核的主要内容之一，就是对村民申请的用地进行实地核查并制图，县里允许大律村五组办理未批先建房补办手续的条件是，属于大律村五组村民和已建好房子或者已经打好地基准备建房的。因当时大律村五组补办手续的村民数量多、办理要求快，所以没有对每一个村民申请用地进行实地核查。 认定上述两起案件的证据，经当庭举证、质证，原判予以确认。 原判认为，被告人刘健东身为国家工作人员，利用职务上的便利，伙同唐某甲虚构事实，非法占有公共财物，其行为已触犯《中华人民共和国刑法》第三百八十二条之规定，构成贪污罪；被告人刘健东身为国家机关工作人员，在工作中严重不负责任，不履行自己的工作职责，致使公共财产遭受重大损失，其行为已触犯《中华人民共和国刑法》第三百九十七条之规定，构成玩忽职守罪。公诉机关指控罪名成立。刘健东一人犯数罪，应数罪并罚。刘健东贪污数额应减去已缴纳的土地出让金4200元，应为54040元。公诉机关指控刘健东贪污数额为58240元有误，原判予以纠正；刘健东采用欺骗手段取得这块土地，其贪污数额应以土地评估的价值来认定，而不应以评估价的70％计算其贪污的数额。故辩护人提出，被告人的贪污数额应为评估价的70％再减去4200元，即为36568元，与查明的事实不符，其理由不成立，原判不予采纳。在审批苏某某申请用地过程中，刘健东负责建设部门的审批，唐某甲负责组织材料及向土地部门申报，通过审批取得土地证后，刘健东将该地块转让获利，故二人在共同犯罪过程中均起了主要作用，均系本案的主犯，依法应按照其所参与的全部犯罪处罚。对辩护人提出刘健东起的作用小，系本案的从犯的意见，原判不予采纳。刘健东身为国家工作人员，非法侵吞公共财物达5万余元，其行为侵犯了国家机关的正常活动以及职务的廉洁性，具有较大的社会危害性，对辩护人提出，刘健东的贪污行为社会危害性不大的意见，原判不予采纳。本案中的证人证言及勘察检验笔录、现场照片，证实了唐某甲提交的12份申请用地材料中的9块地块在申请时，尚未建房或打地基。由于公诉机关对唐某甲为自己及其妻唐某戊、儿子唐某庚审批的三块地没有作为犯罪指控，所以，对这三块地少交的土地出让金不宜认定为刘健东的犯罪数额。按政策规定，符合未批先建房条件的地块，土地出让金每平方米按60元缴纳，由于刘健东违反规定审批不符合条件的申请用地，所以导致了其中6块地块少缴纳了土地出让金达40余万元，致使国家遭受了重大损失，其行为符合玩忽职守罪的构成要件，故辩护人提出，公诉机关没有提供材料证实申请用地是否有地基或房子，刘健东没有过错，造成土地出让金的损失责任不在其，故刘健东不构成玩忽职守罪的理由不成立，本院不予采纳。刘健东违规审批的6块地块的评估价为447660元，减去已缴纳的土地出让金32400元，造成土地出让金损失为415260元。公诉机关指控刘健东因玩忽职守，造成土地出让金损失为74.5万元有误，原判予以纠正。鉴于刘健东在未采取强制措施的情况下，如实供述了全部犯罪事实，当庭自愿认罪，并退出了全部非法所得，具有悔罪表现，故对其依法从轻处罚。但根据本案的案情，不宜对刘健东判处三年以下有期徒刑，并适用缓刑。对公诉机关提出的其余公诉意见，原判予以采纳；对辩护人提出的其余辩护意见，原判予以采纳；对刘健东请求从轻处罚的辩解意见，原判亦予以采纳。依照《中华人民共和国刑法》第三百八十二条、第三百八十三条第一款第（二）项、第三百九十七条第一款、第九十三条、第六十九条、第二十五条、第二十六条、第六十七条第三款、第六十四条、第六十一条之规定，判决被告人刘健东犯贪污罪，判处有期徒刑五年，没收财产人民币二万元；犯玩忽职守罪，判处有期徒刑一年，数罪并罚，总和刑期六年，决定执行有期徒刑五年六个月；被告人刘健东退出非法所得人民币二十七万元，予以没收，由临桂县人民检察院上缴国库。 上诉人刘健东及其辩护人提出的诉辩意见是：1、原判认定其贪污土地评估鉴定数额过高，没有考虑地块平整及位于高压线禁建区旁等因素。2、其接到县检察院的电话即主动到该院谈话，属未经传唤主动交待犯罪事实，应认定为自首。3、其没有违反规定审批不符合条件的申请用地，而是履行职责作出定点文图，不构成玩忽职守罪。请求二审依法改判。 二审出庭检察员认为，关于贪污罪所涉土地的价格鉴定，原判所依据的价格鉴定结论合法有效。县国土局出具证明证实核发土地证期间为平地。并无证据证实，该地段因位于电线禁建区旁影响价格。临桂县检察院在办理唐某甲案过程中，已掌握刘健东的犯罪事实，随后刘健东在接检察院电话通知后，到该院如实供述犯罪事实，系坦白，不构成自首。临桂县城建局规划股负有对办证过程中的申请用地进行审核的职责，刘健东身为该规划股股长，在工作中严重不负责任，没有履行工作职责，已构成玩忽职守罪。本案事实清楚，适用法律及定罪准确，量刑适当。建议驳回上诉，维持原判。 经二审审理查明，原判认定事实清楚，证据确实充分，本院予以确认。 另查明，户名为苏某某的B区32栋某号位国有土地，在向县国土局申报审批，该局人员到现场做地籍调查时为平地。 认定上述事实并经二审开庭举证、质证予以确认的证据有： 临桂县国土资源局出具的证明，证实户名为苏某某的B区32栋某号位国有土地在办理土地证时，该局人员进行地籍调查时为平地。 针对上诉人刘健东及其辩护人的上诉理由和辩护意见，本院综合评判如下： 1、关于认定上诉人刘健东贪污土地的鉴定价格过高的问题。经查，原判所依据鉴定结论系依法定程序作出，鉴定结论客观、真实。县国土局证明等证据证实，该地块在进行地籍调查时为平地，且并无确切证据证实位于电线禁建区旁影响了鉴定价格。故该地块鉴定价格并无不当，应予认定。 2、关于上诉人刘健东是否构成自首的问题。经查，侦查机关在办理唐某甲案件过程中，已掌握了上诉人刘健东的犯罪事实，随后刘健东经传唤后到县检察院如实供述了犯罪事实，是坦白。但其行为不构成自首。 3、关于上诉人刘健东是否构成玩忽职守罪的问题。经查，临桂县建设局建设规划管理股，负责对城、镇规划区范围内的建设项目使用土地进行规划管理、核发选址意见书、建设用地规划许可证。上诉人刘健东身为该规划股股长，没有认真履行工作职责，没有核实申请人的身份和到现场实地核查，违规审批致使不符合规定的申请用地获得通过，致使国家遭受少征40余万元土地出让金的经济损失，其行为构成玩忽职守罪。 本院认为，上诉人刘健东身为国家机关工作人员，利用其职务便利，在负责审核申办用地手续过程中收受唐某甲的好处，非法为唐某甲谋取利益，其行为已触犯《中华人民共和国刑法》第三百八十五条之规定，构成受贿罪。同时，上诉人刘健东在工作中严重不负责任，不履行工作职责，导致公共财产遭受重大损失，其行为已构成玩忽职守罪，均应依法惩处。上诉人刘健东犯数罪，依法应当数罪并罚。原审法院认定上诉人刘健东犯贪污罪的定性不当，本院予以纠正。关于上诉人刘健东及其辩护人提出，原判量刑过重，请求二审改判并适用缓刑的上诉理由和辩护意见。经查，原判根据其犯罪性质和事实，结合认罪态度等情节，对其做出的量刑是适当的，其要求判处缓刑的请求不能同意，故刘健东的上诉理由和辩护人的辩护意见不能成立，本院不予支持。原判认定事实清楚，定罪准确，适用法律正确，审判程序合法。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第三百九十七条第一款、第九十三条、第六十九条、第六十七条第三款、第五十九条、第六十四条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项之规定，判决如下： 一、维持广西壮族自治区临桂县人民法院（2013）临刑初字第170号刑事判决第二项，即被告人刘健东退出非法所得人民币二十七万元，予以没收，由临桂县人民检察院上缴国库； 二、撤销广西壮族自治区临桂县人民法院（2013）临刑初字第170号刑事判决第一项，即被告人刘健东犯贪污罪，判处有期徒刑五年，并处没收财产人民币二万元；犯玩忽职守罪，判处有期徒刑一年，数罪并罚，总和刑期六年，决定执行有期徒刑五年六个月，并处没收财产人民币二万元； 三、上诉人刘健东犯受贿罪，判处有期徒刑五年，并处没收财产人民币二万元；犯玩忽职守罪，判处有期徒刑一年；决定执行有期徒刑五年六个月，并处没收财产人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月21日起至2018年6月20日止。） 本判决为终审判决。 审判长赖海宁 审判员张亮 代理审判员涂光照 二〇一四年十月二十三日 书记员左华 附相关法条： 中华人民共和国刑法 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。 （二）个人贪污数额在五万元以上不满十万元的，处五年以上有期徒刑，可以并处没收财产；情节特别严重的，处无期徒刑，并处没收财产。 （三）个人贪污数额在五千元以上不满五万元的，处一年以上七年以下有期徒刑；情节严重的，处七年以上十年以下有期徒刑。个人贪污数额在五千元以上不满一万元，犯罪后有悔改表现、积极退赃的，可以减轻处罚或者免予刑事处罚，由其所在单位或者上级主管机关给予行政处分。 （四）个人贪污数额不满五千元，情节较重的，处二年以下有期徒刑或者拘役；情节较轻的，由其所在单位或者上级主管机关酌情给予行政处分。 第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第六十七条犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 中华人民共和国刑事诉讼法 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"0068bdf470787b0c0eac353206763668675","writName":"刘健东贪污、玩忽职守一案二审刑事判决书"}
