{"ajId":"09f2505f-ba41-4aec-bcbf-86d22ca2e4b9","ajName":"赵某甲犯危险驾驶罪一案","ajjbqk":" 原判认定，2015年3月29日14时15分，被告人赵某某酒后驾驶豫RJP722普通二轮摩托车沿唐河县公主路自南向北行驶至唐河县消防中队路口时，与其同向行驶左转弯的唐河县古城乡阚庄村孙庄村民樊某某驾驶的电动三轮车相撞，致双方车辆损坏，赵某某、樊某某二人受伤。事故发生后，附近居民白某当即拨打110、120电话，唐河县中医院救护车赶到现场后将赵某某、樊某某拉到医院救治，唐河县交警大队出警人员随后赶到唐河县中医院对其两人血样予以提取。 2015年3月30日，南阳市公安局交通事故鉴定所血醇鉴定意见为：从送检的赵某某血液中检出乙醇成分，其含量为205.01mg／100ml；从送检的樊某某血液中未检出乙醇成分。 2015年4月3日，唐河县公安局交通警察大队对此事故作出责任认定：被告人赵某某负此事故的全部责任，樊某某无责任。 2015年5月15日，经唐河县公安局物证鉴定室鉴定：樊某某的头部损伤程度构成轻伤一级。2015年5月25日，被告人赵某某的大姐赵某甲与被害人樊某某打成谅解协议：其代由赵某某一次性赔偿樊某某医疗费、误工费、护理费、残疾赔偿金、交通费、营养费、被扶养费人生活补助费、精神损失费等共计180000元。樊某某表示不再追究赵某某的任何民事责任和刑事责任。 原判认定上述事实的证据有：被告人赵某某的供述，证人吕某某、白某、樊某甲的证言，公安机关受理交通事故登记表、道理交通事故现场勘查笔录、交通事故认定书、血醇鉴定报告、当事人血样提取登记表、伤情鉴定书及双方的谅解协议书和收据等。 据此，原审法院认为，被告人赵某某醉酒后无证驾驶机动车在道路上行驶，发生交通事故，致二人受伤，负此事故的全部责任，其行为已构成危险驾驶罪。鉴于被告人赵某某到案后能如实供述自己的犯罪事实，且在事故发生后主动赔偿了被害人的经济损失，并取得了被害人的谅解，可对其从轻处罚。故原审法院判决：被告人赵某某犯危险驾驶罪，判处拘役五个月，缓刑五个月，并处罚金3000元。 河南省唐河县人民检察院抗诉认为：被告人赵某某醉酒后无证驾驶机动车在道路上行驶，发生交通事故且负事故全部责任，血液酒精含量达到200毫克／100毫升以上，应当以危险驾驶罪从重处罚，原判认定事实清楚，适用法律正确，但适用缓刑不当。 原审被告人赵某某请求二审法院从轻处罚。 其辩护人辩称：赵某某不符合收监条件，应适用缓刑，一审法院适用缓刑正确。 经二审审理查明的事实和证据与一审审理查明的事实和证据相同，且证据经一审庭审出示、举证、质证，证据来源合法，证明内容客观真实，本院予以采信。 ","cpfxgc":"本院认为，上诉人（原审被告人）赵某某醉酒后无证驾驶机动车在道理上行驶，发生交通事故，致二人受伤，负此事故的全部责任，其行为已构成危险驾驶罪。抗诉机关的抗诉理由，经查，被告人赵某某醉酒后无证驾驶机动车在道路上行驶，发生交通事故且负事故全部责任，血液酒精含量达到200毫克／100毫升以上，抗诉理由成立，本院予以支持。但根据该案的情节，以赵某某犯危险驾驶罪，判处拘役五个月，适用刑罚不当。赵某某的辩护人辩护理由本院不予采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项及《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第三款的规定，判决如下：","pjjg":" 一、撤销河南省唐河县人民法院（2015）唐刑初字第284号刑事判决。即：被告人赵某某犯危险驾驶罪，判处拘役五个月，缓刑五个月，并处罚金3000元。 二、上诉人（原审被告人）赵某某犯危险驾驶罪，判处拘役三个月，并处罚金3000元。 本判决为终审判决。","qw":"河南省南阳市中级人民法院 刑事判决书 （2015）南刑一终字第00277号 抗诉机关河南省唐河县人民检察院。 原审被告人赵某某，男，1982年9月10日出生于河南省唐河县，汉族，初中肄业，农民，住唐河县。2015年4月7日因涉嫌犯交通肇事罪被唐河县公安局取保候审，同年6月30日被唐河县人民检察院取保候审。现在家。 辩护人郝延坤，河南大为律师事务所律师。 河南省唐河县人民法院审理河南省唐河县人民检察院指控被告人赵某某犯危险驾驶罪一案，于二〇一五年七月十六日作出（2015）唐刑初字第284号刑事判决。宣判后，原审被告人赵某某服判，不上诉，唐河县人民检察院以对原审被告人赵某某适用缓刑不当为由提出抗诉。本院受理后，依法组成合议庭，公开开庭审理了本案。南阳市人民检察院指派检察员出庭吴玉峰、铁蔚丽出庭履行职务，原审被告人赵某某及其辩护人到庭参加诉讼。现已审理终结。 原判认定，2015年3月29日14时15分，被告人赵某某酒后驾驶豫RJP722普通二轮摩托车沿唐河县公主路自南向北行驶至唐河县消防中队路口时，与其同向行驶左转弯的唐河县古城乡阚庄村孙庄村民樊某某驾驶的电动三轮车相撞，致双方车辆损坏，赵某某、樊某某二人受伤。事故发生后，附近居民白某当即拨打110、120电话，唐河县中医院救护车赶到现场后将赵某某、樊某某拉到医院救治，唐河县交警大队出警人员随后赶到唐河县中医院对其两人血样予以提取。 2015年3月30日，南阳市公安局交通事故鉴定所血醇鉴定意见为：从送检的赵某某血液中检出乙醇成分，其含量为205.01mg／100ml；从送检的樊某某血液中未检出乙醇成分。 2015年4月3日，唐河县公安局交通警察大队对此事故作出责任认定：被告人赵某某负此事故的全部责任，樊某某无责任。 2015年5月15日，经唐河县公安局物证鉴定室鉴定：樊某某的头部损伤程度构成轻伤一级。2015年5月25日，被告人赵某某的大姐赵某甲与被害人樊某某打成谅解协议：其代由赵某某一次性赔偿樊某某医疗费、误工费、护理费、残疾赔偿金、交通费、营养费、被扶养费人生活补助费、精神损失费等共计180000元。樊某某表示不再追究赵某某的任何民事责任和刑事责任。 原判认定上述事实的证据有：被告人赵某某的供述，证人吕某某、白某、樊某甲的证言，公安机关受理交通事故登记表、道理交通事故现场勘查笔录、交通事故认定书、血醇鉴定报告、当事人血样提取登记表、伤情鉴定书及双方的谅解协议书和收据等。 据此，原审法院认为，被告人赵某某醉酒后无证驾驶机动车在道路上行驶，发生交通事故，致二人受伤，负此事故的全部责任，其行为已构成危险驾驶罪。鉴于被告人赵某某到案后能如实供述自己的犯罪事实，且在事故发生后主动赔偿了被害人的经济损失，并取得了被害人的谅解，可对其从轻处罚。故原审法院判决：被告人赵某某犯危险驾驶罪，判处拘役五个月，缓刑五个月，并处罚金3000元。 河南省唐河县人民检察院抗诉认为：被告人赵某某醉酒后无证驾驶机动车在道路上行驶，发生交通事故且负事故全部责任，血液酒精含量达到200毫克／100毫升以上，应当以危险驾驶罪从重处罚，原判认定事实清楚，适用法律正确，但适用缓刑不当。 原审被告人赵某某请求二审法院从轻处罚。 其辩护人辩称：赵某某不符合收监条件，应适用缓刑，一审法院适用缓刑正确。 经二审审理查明的事实和证据与一审审理查明的事实和证据相同，且证据经一审庭审出示、举证、质证，证据来源合法，证明内容客观真实，本院予以采信。 本院认为，上诉人（原审被告人）赵某某醉酒后无证驾驶机动车在道理上行驶，发生交通事故，致二人受伤，负此事故的全部责任，其行为已构成危险驾驶罪。抗诉机关的抗诉理由，经查，被告人赵某某醉酒后无证驾驶机动车在道路上行驶，发生交通事故且负事故全部责任，血液酒精含量达到200毫克／100毫升以上，抗诉理由成立，本院予以支持。但根据该案的情节，以赵某某犯危险驾驶罪，判处拘役五个月，适用刑罚不当。赵某某的辩护人辩护理由本院不予采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项及《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第三款的规定，判决如下： 一、撤销河南省唐河县人民法院（2015）唐刑初字第284号刑事判决。即：被告人赵某某犯危险驾驶罪，判处拘役五个月，缓刑五个月，并处罚金3000元。 二、上诉人（原审被告人）赵某某犯危险驾驶罪，判处拘役三个月，并处罚金3000元。 本判决为终审判决。 审判长刘子国 审判员史云峰 审判员王成金 二〇一五年十一月××日 书记员杨玉娟","writId":"0262ae021e2c016686c2efbfd6367b354c5","writName":"原审被告人赵某某犯危险驾驶罪一案的二审刑事判决书"}
