{"ajId":"951209a6-b406-4384-aa57-8fe82df436c0","ajName":"被告人李绍龙等集资诈骗、被告人许新超等非法吸收公众存款一案","ajjbqk":" 河南省郑州市人民检察院指控，2010年上半年，被告人李绍龙见他人经营担保公司来钱容易，遂产生了成立担保公司，开展投资担保业务的念头，后李绍龙将该想法告诉了被告人白楠，得到了白楠的支持。因办不来备案证无法注册，李绍龙、白楠便找到从事财会业务的宋××商议并委托宋××代为办理注册事宜，并付给宋××20万元费用。同年8月，宋××找到从事工商注册中介服务的周××帮忙。2010年10月22日，周××从他处拆借100万元，作为白楠的投资款，于2010年10月25日，在郑州市机场工商分局登记注册了河南快易投资担保有限公司，注册资金为500万元，法定代表人为白楠，经营范围是投资担保咨询服务。后周××又委托中介机构将该公司注册资金变更为5000万元，并于2010年11月5日变更了营业执照。 河南快易投资担保有限公司成立后，被告人李绍龙和白楠负责该公司的日常工作，程××和孙×负责财务管理。为了迅速开展业务，2010年11月，李绍龙和白楠高薪聘请了在其他担保公司工作的被告人许新超到其公司担任总经理。为了便于吸收存款，李绍龙、白楠、许新超等人先后成立了未来部和紫荆山部，其中，被告人许新超担任未来部总经理，被告人姚中原、丁宇、王振宇、李玲、刘柯为副总经理，罗雅允为行政经理；被告人陈鹤云担任紫荆山部总经理。以年息15％至35％，月息45‰至70‰的高息作为诱饵，大肆进行理财宣传，吸引社会人员到其公司存款。 上述被告人起初是以李绍龙经营的郑州市管城区新美羚电动车配件商行作为借款人，以河南快易投资担保有限公司作为担保人向客户高息借款，并将此款一部分用于偿还客户的高息，一部分以被告人孙涛等人的名义购买房产，然后再以房产作为抵押，孙涛等人为借款人，再向其他客户高息借款。2011年7月，被告人李绍龙、白楠、刘柯、孙涛又成立了河南省豫海置业有限公司（法人为刘柯，股东有刘柯、孙涛等），后以该公司为借款人，以河南快易投资担保有限公司作为担保人，孙涛、刘柯作为保证人，由被告人姚中原、丁宇、王振宇、李玲等人招呼客户在事先打印好的《担保函》及《借款担保合同》上签字，然后在程××的要求下，通过新美羚电动车商行的POS机刷卡，将款打入李绍龙、孙涛、刘柯、孙×等个人的20多张银行卡内。财会人员按照一定的提成比例，将提成款和工资支付给各客户经理后，其余款项全部交李绍龙控制和使用。 2011年8月份，郑州市工商行政机关发现河南快易投资担保有限公司非法从事担保业务，即约谈了该公司法定代表人白楠，并要求立即将该公司予以注销。2011年8月22日白楠到工商管理部门办理了该公司的注销手续，并登报公示。被告人钱生忠此时来到未来部担任总经理，其与上述被告人一道仍以该公司的名义并使用该公司的公章与客户签订《担保函》及《借款担保合同》，向不特定客户高息吸收存款。 经河南科信会计师事务所有限公司鉴定，河南快易投资担保有限公司自2010年10月至2011年10月，实际共计吸收公众存款金额为661336500元；截止2011年10月31日尚未归还客户总额为237265000元，扣除已付利息17766122元，扣除还本金额24308013元，尚欠客户净额为195190865元。其中，许新超负责的未来部非法吸收公众存款5.6亿多元；陈鹤云负责的紫荆山部非法吸收公众存款1.6亿多元。姚中原非法吸收存款6746万元；丁宇非法吸收存款5834万元；王振宇非法吸收存款5154万元；刘柯非法吸收存款4329万元；李玲非法吸收存款3206万元；钱生忠个人非法吸收存款928万元。 上述被告人非法吸收的存款，被被告人李绍龙、白楠、孙涛、刘柯等肆意挥霍或者非法转移。其中，用于购买宝马、保时捷、奔驰、奥迪、路虎等高级轿车的开销达800余万元，供自己享用；花费7190万元，以被告人孙涛、刘柯、张×等个人的名义购买房产20多套；用8700万元以河南省豫海置业有限公司的名义购买土地（案发前已退还4000万元）；用670多万元为个人购买和装修品尚KTV歌厅（已抵押给债权人王斌）；有109万余元被李绍龙用于其电动车生意。上述资产达1.7亿多元，均没有记载入河南快易投资担保有限公司固定资产账目。 案发后，许新超退还赃款50万元，姚中原退还赃款6万元，罗雅允退还赃款10万元。公安机关扣押了土地一块，房产20多套，车辆13辆。经鉴定，上述可用来清偿债务的资产价值（按账面支出计算）12998万元。尚有损失6000多万元无法挽回。 针对上述指控事实，公诉机关向本院提供了证人的证言，书证，河南科信会计师事务所有限公司出具的鉴定意见书，被告人供述等证据材料，认为被告人李绍龙、白楠、孙涛、刘柯的行为已构成集资诈骗罪，被告人许新超、陈鹤云、姚中原、丁宇、王振宇、李玲、钱生忠的行为已构成非法吸收公众存款罪，提请依法判处。 被告人李绍龙辩解称，其无非法占有目的，未肆意挥霍资金。其辩护人辩护称，公诉机关对被告人李绍龙犯集资诈骗罪的指控不能成立，应以非法吸收公众存款罪定罪，且符合单位犯罪的构成特征，应以单位犯罪论处；李绍龙具有自首情节、重大立功表现；系初犯、偶犯，主观恶性和人身危险性较小。建议以非法吸收公众存款罪从轻处罚。 被告人白楠辩解称，其无非法占有目的，不参与公司决策及日常管理，系自动投案。其辩护人辩护称，公诉机关对被告人白楠犯集资诈骗罪的指控不能成立，应以非法吸收公众存款罪定罪，且符合单位犯罪的构成特征，应以单位犯罪论处；主动注销河南快易投资担保有限公司，减轻了社会危害；具有自首情节。建议以非法吸收公众存款罪从宽处罚。 被告人孙涛辩解称，其没有非法占有或者转移资产。其辩护人辩护称，公诉机关对被告人孙涛犯集资诈骗罪的指控不能成立，应以非法吸收公众存款罪定罪；孙涛系从犯，具有自首情节。建议对被告人孙涛判处缓刑。 被告人刘柯辩解称，其没有挥霍资产，只是河南省豫海置业有限公司挂名法定代表人，不构成集资诈骗罪。其辩护人辩护称，公诉机关对被告人刘柯犯集资诈骗罪的指控不能成立，应以非法吸收公众存款罪定罪；刘柯系从犯；具有自首情节。建议以非法吸收公众存款罪从宽处罚。 被告人许新超辩解称，其系从犯，具有积极退赃、认罪情节，请求从轻处理。其辩护人辩护称，许新超在单位犯罪中起次要作用；具有自首情节；在2011年7月底不再担任未来部总经理，不应对此后吸收的存款承担责任；积极退赃；符合判处缓刑条件。建议对被告人许新超判处缓刑。 被告人陈鹤云辩解称，对指控的犯罪数额有异议，其系从犯，主动投案，请求宽大处理。其辩护人辩护称，陈鹤云在单位犯罪中起次要作用；在2011年7月底不再担任紫荆山部总经理，不应对此后吸收的存款承担责任；具有自首情节、重大立功表现；具有平时表现好等酌定从轻情节。建议对被告人陈鹤云减轻处罚或判处缓刑。 被告人姚中原辩解称，其吸收的存款中有4000多万没有得到提成，应当核减。其辩护人辩护称，鉴定意见书不应采信，有4259万元存款不应计入姚中原吸收存款数额；姚中原具有自首、从犯、积极退赃、认罪等从轻处罚情节；其吸收的存款大部分已获兑付，社会危害性较小。建议对被告人姚中原从轻处罚。 被告人丁宇辩解称，其并未大肆对公众宣传，对指控的犯罪数额有异议。其辩护人辩护称，本案属单位犯罪，丁宇并非直接责任人或相关主要人员，不应被追究刑事责任；具有自首、从犯、平时表现好等从轻情节。建议对被告人丁宇从轻处罚。 被告人王振宇辩解称，对指控的犯罪数额有异议。其辩护人辩护称，鉴定意见书不客观、不真实，不应采信，依据鉴定意见书认定王振宇非法吸收公众存款5154万元存在错误；本案属单位犯罪，王振宇并非直接负责的主管人员和其他直接责任人员，可以不予追究刑事责任；王振宇系在读学生，具有自首情节，认罪态度好，系从犯。建议对被告人王振宇判处缓刑。 被告人李玲对指控的事实无异议。其辩护人辩护称，本案属单位犯罪；李玲吸收亲朋好友的存款应予扣减；具有自首情节，系从犯、初犯，认罪态度好，正处于哺乳期。建议对被告人李玲判处缓刑。 被告人钱生忠对指控的事实无异议。其辩护人辩护称，本案属单位犯罪；钱生忠具有自首情节，系从犯、初犯，有悔罪表现。建议对被告人钱生忠从宽处罚。 经审理查明： 2010年上半年，被告人李绍龙提议成立担保公司，得到被告人白楠的支持。在无备案证的情况下，二被告人付给宋××20万元费用，委托其办理注册事宜，宋××找到从事工商注册中介服务的周××（另案处理）办理此事，周××在郑州市机场工商分局登记注册了河南快易投资担保有限公司（以下简称快易担保公司），法定代表人为白楠，经营范围是投资担保咨询服务，后周××又将该公司注册资金变更为5000万元，股东并未实际出资。2011年8月份，郑州市工商行政机关发现快易担保公司非法从事担保业务，要求该公司法定代表人白楠立即将该公司予以注销。2011年8月22日白楠在公司债权债务未经清算的情况下，到工商管理部门办理了该公司的注销手续，并登报公示。 快易担保公司成立后，被告人李绍龙和白楠负责日常工作，程××和孙×负责财务管理。为了迅速开展业务，2010年11月，李绍龙和白楠高薪聘请了熟悉投资担保业务的被告人许新超到其公司担任总经理。为了便于吸收存款，李绍龙、白楠、许新超等人先后成立了未来部和紫荆山部，其中，被告人许新超担任未来部总经理，被告人姚中原、丁宇、王振宇、李玲、刘柯为副总经理，2011年8月，被告人钱生忠到未来部担任总经理；被告人陈鹤云担任紫荆山部总经理。 在未经有关部门批准的情况下，被告人以快易担保公司为依托，分别以长期借款月息15‰至35‰，短期借款月息45‰至81‰不等的高息作为诱饵，大肆进行理财宣传，吸引社会公众到其公司存款。起初是以李绍龙经营的郑州市管城区新美羚电动车配件商行作为借款人，以快易担保公司作为担保人向客户借款，将吸收的存款一部分用于偿还高息，一部分以被告人孙涛等人的名义购买房产，然后再以房产作为抵押，孙涛等人为借款人，再向其他客户借款。2011年7月，被告人李绍龙、白楠、刘柯、孙涛又成立了河南省豫海置业有限公司（以下简称豫海公司。法定代表人为刘柯，股东有刘柯、孙涛等），以该公司为借款人，以快易担保公司作为担保人，孙涛、刘柯作为保证人，由被告人姚中原、丁宇、王振宇、李玲等人向客户吸收存款，资金通过POS机刷卡或转账，打入孙涛、孙×、张×等个人的20多张银行卡内。财会人员按照一定的提成比例，将提成款和工资支付给各客户经理后，其余款项全部交李绍龙控制和使用。2011年8月22日快易担保公司注销后，本案被告人仍以该公司的名义并使用该公司的印章向不特定客户高息吸收存款。 经河南科信会计师事务所有限公司鉴定，快易担保公司自2010年10月至2011年10月，共计吸收公众存款金额为661336500元（已扣除续存金额75528500元）；截止2011年10月31日尚未归还客户总额为237265000元，扣除已付利息17766122元，扣除还本金额24308013元，尚欠客户净额为195190865元。其中，许新超负责的未来部非法吸收公众存款合同总额为564395000元；陈鹤云负责的紫荆山部非法吸收公众存款合同总额为163165000元。姚中原非法吸收存款6746万元；丁宇非法吸收存款5834万元；王振宇非法吸收存款5154万元；李玲非法吸收存款3206万元；钱生忠个人非法吸收存款928万元。 上述被告人非法吸收的存款，被被告人李绍龙等人肆意挥霍8087244元，先后用于购买宝马、保时捷、奔驰、奥迪、路虎等高级轿车；非法转移70576657元，以孙涛、刘柯、张×等个人的名义购买房产达20多套，非法转移6709900元用于KTV等处装修；将90000000元以豫海公司的名义购买土地（案发前已退还40000000元）。 案发后，许新超退还赃款50万元，姚中原退还赃款6万元，罗雅允退还赃款10万元，公安机关追回赃款赃物价值人民币132002787元，尚有损失人民币62528078元无法挽回。 另查明，被告人钱生忠于2012年3月10日自动投案。被告人李绍龙在公安机关电话告知其客户已经报案，要求其到公安机关讲明情况的情形下到案；被告人孙涛、刘柯由公安机关安排李绍龙通知到案；被告人许新超由公安机关通过其亲属通知其到案；被告人白楠、陈鹤云、丁宇、姚中原、李玲、王振宇经公安机关传唤通知到案。 上述事实，有法庭查证属实的下列证据证明： 一、关于快易担保公司设立、变更、经营资质及注销的事实 1、设立登记审核表，设立登记申请书，公司股东出资信息，验资报告，董事、监事、经理信息，营业执照，工行查询注册资金100万来源及去向，白楠、孙×、周超银行卡账号明细等书证，证明快易担保公司设立登记情况。 2、有限公司变更登记申请书、指定代表或者共同委托代理人的证明、企业登记证照颁发及归档记录表、快易担保公司股东会决议、章程修正案及股东出资信息、验资报告、营业执照、工行查询注册资金5000万元来源及去向等书证，证明快易担保公司变更登记情况。 3、公司注销申请书、股东大会决议、清算报告、注销登记受理通知书、注销登记核准通知书、公司营业执照收缴及归档记录表等书证，证明快易担保公司被注销情况。 4、证人宋××证明，大概2010年8月份的时候，李绍龙与其协商合作办投资担保公司。李绍龙以妻子孙×名义做股东，其以儿子周超名义做股东，李绍龙让白楠入股并做法人。李绍龙出资20万元用于公司注册，其让专门做工商注册代理业务的周××办理，在郑州市机场工商分局注册成立快易担保公司，经营范围是投资担保咨询服务，后变更注册资本为5000万元，该公司没有工信部门的备案证，投资人实际没有投资。此证言与证人周××的证言及上述书证相互印证。 5、被告人李绍龙供述，其见开担保公司很赚钱，在2010年初找白楠商量一块办担保公司。后来找宋××帮忙注册公司，以白楠的名义在银行申请了一笔贷款，将其中三十万或者二十万元交给宋××用于注册担保公司。快易担保公司没有取得郑州信用担保机构备案证，起初注册资金是500万元，后经过增资变成了5000万元，注册资金都是宋××运作的，股东未实际出资。2011年5、6月份，工商局通知白楠，让去注销公司营业执照，其和白楠商量后，由白楠办理了注销手续，并登报公示，但公司的债权债务没有清算。其供述的内容与被告人白楠的供述及上述证人证言、书证相互印证。 二、关于被告人李绍龙、白楠等人以快易担保公司名义向社会公众非法募集资金，及被告人李绍龙、白楠、孙涛、刘柯等人肆意挥霍、转移、使用集资款，最终致使数额特别巨大的集资款无法返还的事实 1、证人韩×、李××等人的证言与借款／担保合同、担保函、借据、保证函、还款计划书、债权转让协议、转账存根及孙涛、孙×、张×等个人银行卡进账记录等书证证明，快易担保公司的工作人员，对外进行理财宣传，以支付长期借款月息15‰至35‰，短期借款月息45‰至81‰引诱理财客户参与所谓的投资理财，而且在快易担保公司注销后，仍然以该公司的名义对外吸收存款。 2、证人孙×（李绍龙之妻）证明，2006年前后，其与李绍龙用李庆功的名义注册了郑州市新美羚电动车配件商行，2008年开了一家大宏电动车卖场，2009年用白楠的名字注册成立郑州金质商贸有限公司，白楠当时是电动车市场的负责人，占有干股，之后就用金质商贸公司的名字经营大宏卖场。快易担保公司法定代表人是白楠，李绍龙以其名义做股东，孙涛是业务经理，李绍龙也参与经营管理，公司向客户支付的利率以及公司资金的投资都是由李绍龙和白楠商量后决定的，公司资金由李绍龙和白楠同意后才能支出，许新超是未来部总经理，陈鹤云是紫荆山部总经理。豫海公司法定代表人是刘柯，股东有孙涛，与快易担保公司是一体的。快易担保公司主要是向社会公众高息募集资金，然后用募集的资金做生意，一般不对外借款。形式上由业务人员联系客户到公司签订借款合同，由快易担保公司担保，实际上就是快易担保公司在借钱。签完借款合同后将扣除利息后剩余的资金在公司的POS机上刷卡，或通过银行转账到以其和孙涛、张×、郝治富、郑娜等人名义设立的银行账户上，会计程××去两个分部给客户出具收据并盖章，收据按照合同投资金额开具。前期公司用郑州市新美羚电动车配件商行向投资客户借款，然后以快易投资担保公司做担保，借到钱后用客户的钱购买了一些房产和高档汽车，然后再把这些房子以抵押给员工罗雅允、丁宇等人的形式做成借款合同，再把他们的借款合同以转让债权的形式向客户吸收资金，后来又成立了豫海公司，再以豫海公司在滑县的房地产项目为名融资。到2011年10月份公司出现无法兑付客户资金时，公司共计有近2亿的资金缺口，其账上显示有6500多万的亏空。其证明的豫海公司、新美玲电动车配件商行、郑州金质商贸有限公司、快易担保公司的基本情况，与上述公司的工商登记档案，证人符××、宋×等人的证言相互印证；证明的公司人员构成情况，与证人符××、冯×、巴×等人的证言相互印证；证明的吸收资金流程及模式与证人程××、韩×、李××等人的证言，银行卡交易明细等证据相互印证。 3、证人符××（先后担任紫荆山部和未来部的行政部经理）证明，快易担保公司未来部副总经理分别是刘柯、姚中原、丁宇、王振宇、李玲。在2011年8月份，钱生忠到公司担任总经理。其证言与证人孙×、冯×、巴×、宋×、陈×、吕×等人的证言相互印证。 4、证人张×、宋一×、宋二×、孔××、白×、李一×、吴××证明，被告人李绍龙、白楠、孙涛、刘柯将非法吸收的资金用于购买轿车、房产，开办足疗城等。该证言与车辆、房产有关的书证相互印证。 5、证人尚××（河南万丰投资有限公司副总经理）证明，其受河南万丰投资有限公司委托与豫海公司法定代表人刘柯签订了土地股权转让协议，将公司在滑县新区的600亩土地的开发使用权转让给豫海公司，转让金3亿元，协议签订之前，豫海公司先支付500万元定金，之后总计支付9000万元。500万定金直接转账到公司在工商银行开设的对公账户，其余的资金一部分转账到公司账户，一部分转账到其子尚锦程的工商银行账户。之后办理了土地过户手续，为了防止豫海公司不能如约支付余款，同时让豫海公司出具了声明，承诺若豫海公司不能如约支付余款，将协助其公司办理土地过户手续。2011年10月23日豫海公司因无法履行协议，又与其公司签订了补充协议，其公司返还给豫海公司4000万元，豫海公司将土地又过户到其公司名下，剩余的5000万元没有返还。此证言与补充协议，国有土地使用权出让合同、土地登记申请书、地籍调查表、土地登记审批表，土地证，声明，授权书，工商银行业务凭证、转帐支票、进账单等书证相互印证。 6、郑州可信会计师事务所有限公司豫科所［2012］会鉴字第001号鉴定意见确认，快易担保公司2010年10月至2011年10月共计非法吸收公众存款金额为661336500.00元（已扣除续存金额）；截止2011年10月31日尚未归还客户总额为237265000.00元，扣除已付利息17766122.00元及已还本金额24308013.00元，尚未归还客户净额为195190865.00元。其中，许新超负责的未来部非法吸收公众存款564395000.00元，陈鹤云负责的紫荆山部非法吸收公众存款163165000.00元，姚中原非法吸收公众存款6746万元，丁宇非法吸收公众存款5834万元，王振宇非法吸收公众存款5154万元，李玲非法吸收公众存款3206万元，钱生忠非法吸收公众存款928万元。吸收的资金支付装修费6709900.00元，购车支付8087244元，购地支付8700万元，购房支付70576657元，电动车款1099179元。 7、郑州可信会计师事务所有限公司出具的关于购地款的说明证明，2011年7-9月，快易担保公司共计支付购地款9000万元，其中在审计的26个账户中支付8700万元，另外在孙×622521403891343的账户中支付300万元。上述鉴定意见及说明与涉案的26张银行卡对账单、会计记录、报案人提供的投资调查情况等证据相互印证一致。 8、被告人李绍龙供述，快易担保公司没有郑州信用担保机构备案证。其和白楠是公司实际负责人，许新超是公司未来部的总经理，陈鹤云是紫荆山部的总经理，公司会计程××，另有其他员工二十几人。初期以其经营的郑州新美羚电动车配件商行为借款人，以快易担保公司做担保，向客户借款，再用客户投资的钱去购买房产，然后再用这些房产做抵押借款，借完钱再购买豪华汽车和支付利息。后来又注册成立了豫海公司，以豫海公司的名义和客户签订借款担保合同，刘柯和孙涛同时做担保人。客户资金以POS机刷卡或转账方式汇入以孙×、孙涛、张×、刘纳、郝治富等人名义开设的银行卡。向客户借款的方案和利息由其和白楠商定后，让下属去执行。业务经理联系客户到公司进行理财宣传，长期借款月息在15‰至35‰之间，短期借款月息45‰至70‰。客户资金交付后，程××去两个分部给客户出具收据并盖章，提前把利息扣除，开收据时按照合同金额开具，许新超、陈鹤云的两个分部与客户签订合同后副本和财务报表交给程××并对账，这两个分部从月息里面抽取提成，剩余的钱就是其和白楠挣的。根据员工的业绩，公司发放工资和提成。公司一般不对外借款，资金自行支配，一个是用于对客户还款的资金周转，一个是用于投资项目，主要是以公司和个人名义购买房产、汽车、土地等资产，其中，其用公司的钱购买了一辆宝马730，白楠以许新超名义买的保时捷，许新超买的是路虎，刘柯买的是奔驰车，陈鹤云买的是奥迪A6，还有其他一些名车。2011年6月份投资了安阳滑县新区600亩土地的商住房开发，向河南万丰投资有限公司交付了9000万元，2011年10月份，公司出现挤兑现象，对方退回4000万元。2011年8月22日快易担保公司注销，注销时没有清算，注销后继续以该公司的名义与客户签订借款／担保合同。 9、被告人许新超供述，李绍龙和白楠是公司实际负责人，李绍龙、白楠负责联系项目，孙涛负责购买房产和汽车，孙×负责管理财务，程××是会计，其是2010年12月份经过李绍龙和白楠的聘请到快易担保公司未来部担任总经理，副总经理是刘柯、姚中原、丁宇、王振宇、李玲，钱生忠于2011年8月到未来部担任总经理。李绍龙他们给其定的长期的月利息是4分，其给副总经理的月息是3.5分，副总再给下面的业务经理月息是3.2分，业务经理们给客户多少由他们和客户谈，短期借款是2011年8月份公司要从滑县买地时开始做的，刚开始短差利息天息2‰合月息6分，其给副总们是按月息扣2厘给，短差是20天到30天，到同年9月份公司为了融来更多资金，把短差天息提到2.2‰和2.7‰。被告人白楠、孙涛、刘柯、陈鹤云、姚中原、丁宇、王振宇、李玲、钱生忠均供述了各自参与非法集资的事实。上述被告人供述与证人证言、鉴定意见书、书证等证据证明的内容相互印证。 三、关于追赃、退赃的事实 扣押物品、文件清单，情况说明，协助扣押通知函及回函，涉案物品价格鉴定结论书，被告人供述和证人证言等证据证明，公安机关追回赃款赃物总计价值132002787元；被告人许新超退赃50万元，被告人姚中原退赃6万元，罗雅允退赃10万元。 四、关于被告人归案情况 到案经过、情况说明证明，被告人钱生忠于2012年3月10日自动投案。被告人李绍龙在公安机关电话告知其客户已经报案，要求其到公安机关讲明情况的情形下到案；被告人孙涛、刘柯由公安机关安排李绍龙通知到案；被告人许新超由公安机关通过其亲属通知其到案；被告人白楠、陈鹤云、丁宇、姚中原、李玲、王振宇经公安机关传唤通知到案。 ","cpfxgc":"本院认为，被告人李绍龙、白楠、孙涛、刘柯以非法占有为目的，使用诈骗方法非法集资，其行为均已构成集资诈骗罪，且系数额特别巨大；被告人许新超、陈鹤云、姚中原、丁宇、王振宇、李玲、钱生忠非法吸收公众存款，扰乱金融秩序，其行为均已构成非法吸收公众存款罪，且系数额巨大。郑州市人民检察院指控被告人李绍龙、白楠、孙涛、刘柯犯集资诈骗罪，被告人许新超、陈鹤云、姚中原、丁宇、王振宇、李玲、钱生忠犯非法吸收公众存款罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。在集资诈骗共同犯罪中，被告人李绍龙、白楠起主要作用，均系主犯；被告人孙涛、刘柯起次要作用，均系从犯。在非法吸收公众存款共同犯罪中，被告人许新超、陈鹤云起主要作用，均系主犯；被告人姚中原、丁宇、王振宇、李玲、钱生忠起次要作用，均系从犯。被告人钱生忠自动投案，如实供述自己的罪行，构成自首；被告人李绍龙、白楠、孙涛、刘柯、许新超、陈鹤云、姚中原、丁宇、王振宇、李玲依法均应当视为自动投案，其中被告人李绍龙、孙涛、刘柯、许新超、陈鹤云、姚中原、丁宇、王振宇、李玲均如实供述自己的罪行，依法构成自首。辩护人相应辩护意见成立，本院予以支持。 关于被告人李绍龙、白楠、孙涛、刘柯无非法占有目的不构成集资诈骗罪的辩解、辩护意见，经查：1、被告人李绍龙、白楠采用虚报注册资本手段成立快易担保公司，并未实际出资，该公司既无经营投资担保行业资质，又无投资担保的经济实力。2、被告人李绍龙、白楠等向社会公众非法募集的资金，并未如约向外出借，而由李绍龙控制，并由被告人李绍龙、白楠、孙涛、刘柯等人肆意挥霍、转移，虽有9000余万元资金用于生产经营活动，但与筹集资金规模661336500元明显不成比例。3、未经清算注销快易担保公司，并在公司注销后仍以公司名义吸收资金，用后吸收的资金支付高额利息。非法占有目的明显，其行为符合我国刑法所规定的集资诈骗罪的构成要件，应以集资诈骗罪对其定罪处罚。该辩解、辩护理由不能成立，本院不予采纳。 关于被告人白楠其未参与公司决策及日常管理的辩解意见，经查，被告人李绍龙、许新超等的供述，证人孙×、符××、冯×等人的证言，均证实白楠参与了快易担保的公司决策及日常管理的事实。故其此项辩解不能成立。关于白楠主动注销快易担保公司，减轻了社会危害的辩护意见，经查，白楠在注销公司时宣称债权债务已经清算，但实际并未清算；白楠虽然注销了快易担保公司，但并未有效地防止犯罪结果发生。故其注销快易担保公司并未使社会危害有所减轻，此项辩护意见不予支持。 关于被告人许新超、陈鹤云称其系从犯的辩解意见，辩护人称许新超、陈鹤云起次要作用及对离任后的犯罪数额不应负责的辩护意见，经查，被告人许新超、陈鹤云分别担任未来部、紫荆山部总经理，分别负责两个分部的资金筹集，在共同犯罪中起主要作用，应系主犯；其离任分部总经理后并未离开快易担保公司，仍继续参与非法集资活动，且两个分部仍在继续吸收存款，其应当对各自分部的全部吸收存款数额负责。此项辩护意见不予支持。 关于被告人姚中原、丁宇、王振宇对犯罪数额提出的异议及姚中原、王振宇的辩护人对司法会计鉴定意见提出的异议，经查，公诉机关提供的司法会计鉴定意见系具有鉴定资质的鉴定机构依照法定程序作出，鉴定意见确定的犯罪数额能与被告人供述及相关书证相互印证，鉴定意见客观、真实、合法，应予采信。对提出的相关异议不予支持。 关于被告人李玲吸收亲朋好友的金额应予扣减的辩护意见，经查，本案各被告人吸收存款的对象，既有其亲朋好友，也有其他不特定人，吸收亲朋好友的资金是整个吸收对象的组成部分，故不应扣减。此项辩护意见不予支持。 各辩护人关于本案属单位犯罪的辩护意见，经查，被告人李绍龙、白楠为实施非法集资活动而设立快易担保公司，公司设立后又以实施非法集资为主要活动，依法不以单位犯罪论处。该辩护理由不能成立，本院不予采纳。 关于被告人李绍龙具有重大立功表现的辩护意见，经查，被告人孙涛、刘柯是在公安机关安排下由李绍龙通知后到案的，对此可以认定被告人孙涛、刘柯系自动投案，而不是公安机关根据李绍龙提供的线索将二人抓获到案。故被告人李绍龙的行为不符合法定的立功构成要件，依法不构成立功。此项辩护意见不予支持。但是，其规劝被告人孙涛、刘柯归案，可以酌情从轻处罚。 关于被告人陈鹤云具有重大立功表现的辩护意见，经查，该事实并无相关证据支持。此项辩护意见不予支持。 被告人李绍龙、白楠、孙涛、刘柯所犯集资诈骗罪，因数额特别巨大，应当在“十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产”的法定幅度以内判处刑罚。被告人许新超、陈鹤云、姚中原、丁宇、王振宇、李玲、钱生忠所犯非法吸收公众存款罪，因数额巨大，应当在“三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金”的法定幅度以内判处刑罚。具体量刑时，考虑如下情节： 1、在集资诈骗共同犯罪中，被告人李绍龙、白楠系主犯，均应按其组织、指挥的全部犯罪处罚。但李绍龙构成自首，可依法从轻处罚；白楠所起作用相对较小，可酌情从轻处罚。被告人孙涛、刘柯系从犯，且均系自首，均应从轻处罚。刘柯挥霍、转移赃款较少，可酌情从轻处罚。 2、在非法吸收公众存款共同犯罪中，被告人许新超、陈鹤云系主犯，均应按其组织、指挥的全部犯罪处罚。但二被告人均构成自首，许新超还能主动退回部分赃款，均应依法从轻处罚。被告人姚中原、丁宇、王振宇、李玲、钱生忠系从犯，且均构成自首，按其参与集资数额的不同，均应减轻处罚。姚中原能主动退回部分赃款，钱生忠自动投案，均可酌情从轻处罚。 依照《中华人民共和国刑法》第一百九十二条，第一百七十六条第一款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第五十二条，第五十三条，第六十四条，第六十七条第一款之规定，判决如下：","pjjg":" 一、被告人李绍龙犯集资诈骗罪，判处有期徒刑十五年，并处罚金人民币500000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年1月17日起至2027年1月16日止。罚金限判决生效后三十日内一次缴纳。） 二、被告人白楠犯集资诈骗罪，判处有期徒刑十五年，并处罚金人民币400000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年1月17日起至2027年1月16日止。罚金限判决生效后三十日内一次缴纳。） 三、被告人孙涛犯集资诈骗罪，判处有期徒刑十二年，并处罚金人民币300000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年1月17日起至2024年1月16日止。罚金限判决生效后三十日内一次缴纳。） 四、被告人刘柯犯集资诈骗罪，判处有期徒刑十年，并处罚金人民币250000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年1月17日起至2022年1月16日止。罚金限判决生效后三十日内一次缴纳。） 五、被告人许新超犯非法吸收公众存款罪，判处有期徒刑八年，并处罚金人民币250000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年12月14日起至2020年6月11日止。罚金限判决生效后三十日内一次缴纳。） 六、被告人陈鹤云犯非法吸收公众存款罪，判处有期徒刑四年六个月，并处罚金人民币150000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年7月14日起至2017年1月13日止。罚金限判决生效后三十日内一次缴纳。） 七、被告人姚中原犯非法吸收公众存款罪，判处有期徒刑二年六个月，并处罚金人民币80000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年1月9日起至2014年7月8日止。罚金限判决生效后三十日内一次缴纳。） 八、被告人丁宇犯非法吸收公众存款罪，判处有期徒刑二年六个月，并处罚金人民币80000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年1月4日起至2014年7月3日止。罚金限判决生效后三十日内一次缴纳。） 九、被告人王振宇犯非法吸收公众存款罪，判处有期徒刑二年四个月，并处罚金人民币70000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年1月9日起至2015年5月27日止。罚金限判决生效后三十日内一次缴纳。） 十、被告人李玲犯非法吸收公众存款罪，判处有期徒刑二年，并处罚金人民币60000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月5日起至2015年8月4日止。罚金限判决生效后三十日内一次缴纳。） 十一、被告人钱生忠犯非法吸收公众存款罪，判处有期徒刑一年，并处罚金人民币50000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年3月10日起至2013年12月23日止。罚金限判决生效后三十日内一次缴纳。） 十二、赃款赃物依法予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"河南省郑州市中级人民法院 刑事判决书 （2012）郑刑一初字第100号 公诉机关河南省郑州市人民检察院。 被告人李绍龙，男，34岁。2011年11月18日因涉嫌犯合同诈骗罪被郑州市公安局管城第一分局监视居住，2012年1月17日被郑州市公安局管城第一分局刑事拘留，同年2月11日因涉嫌犯非法吸收公众存款罪被逮捕。现羁押于郑州市第二看守所。 辩护人王长水，河南郑大律师事务所律师。 辩护人郑丽君，河南商都律师事务所律师。 被告人白楠，男，32岁。2011年11月18日因涉嫌犯合同诈骗罪被郑州市公安局管城第一分局监视居住，2012年1月17日被郑州市公安局管城第一分局刑事拘留，同年2月11日因涉嫌犯非法吸收公众存款罪被逮捕。现羁押于郑州市第一看守所。 辩护人杨凯，河南言东方律师事务所律师。 辩护人秦玉权，河南志晖律师事务所律师。 被告人孙涛，男，41岁。2011年11月18日因涉嫌犯合同诈骗罪被郑州市公安局管城第一分局监视居住，2012年1月17日被郑州市公安局管城第一分局刑事拘留，同年2月11日因涉嫌犯非法吸收公众存款罪被逮捕。现羁押于郑州市第二看守所。 辩护人黄正国，河南荟智源策律师事务所律师。 被告人刘柯，男，32岁。2011年11月18日因涉嫌犯合同诈骗罪被郑州市公安局管城第一分局监视居住，2012年1月17日被郑州市公安局管城第一分局刑事拘留，同年2月11日因涉嫌犯非法吸收公众存款罪被逮捕。现羁押于郑州市第一看守所。 辩护人马新民、桑文君，河南良仁律师事务所律师。 被告人许新超，男，32岁。2011年12月14日因涉嫌犯合同诈骗罪被郑州市公安局管城第一分局刑事拘留，2012年1月4日被监视居住，2012年7月4日因涉嫌犯非法吸收公众存款罪被逮捕。现羁押于郑州市第二看守所。 辩护人杨伟、申红宾，河南中豫律师事务所律师。 被告人陈鹤云，男，38岁。2012年7月14日因涉嫌犯非法吸收公众存款罪被郑州市公安局管城第一分局刑事拘留，2012年7月18日被逮捕。现羁押于郑州市第二看守所。 辩护人崔月清，河南千业律师事务所律师。 被告人姚中原（曾用名姚中园），男，29岁。2012年1月9日因涉嫌犯非法吸收公众存款罪被郑州市公安局管城第一分局刑事拘留，同年2月11日被逮捕。现羁押于郑州市第二看守所。 辩护人杨子健，河南陆达律师事务所律师。 被告人丁宇，男，30岁。2012年1月4日因涉嫌犯非法吸收公众存款罪被郑州市公安局管城第一分局刑事拘留，同年2月11日被逮捕。现羁押于郑州市第二看守所。 辩护人朱亚娟，河南中州律师事务所律师。 被告人王振宇，男，24岁。2012年1月9日因涉嫌犯非法吸收公众存款罪被郑州市公安局管城第一分局刑事拘留，同年1月12日被郑州市公安局管城第一分局取保候审。2012年8月5日被本院取保候审。 辩护人马斌，河南天欣律师事务所律师。 被告人李玲，女，33岁。2012年1月5日因涉嫌犯非法吸收公众存款罪被郑州市公安局管城第一分局监视居住，同年7月6日被郑州市公安局管城第一分局取保候审。2012年8月5日被本院取保候审。 辩护人王志华、许明，河南仟问律师事务所律师。 被告人钱生忠，男，47岁。2012年3月10日因涉嫌犯非法吸收公众存款罪被郑州市公安局管城第一分局刑事拘留，同年4月17日被监视居住，同年4月20日被郑州市公安局管城第一分局取保候审。2012年8月5日被本院取保候审。 辩护人陈鸿刚、王成刚，河南公为律师事务所律师。 河南省郑州市人民检察院以郑检刑诉［2012］141号起诉书指控被告人李绍龙、白楠、孙涛、刘柯犯集资诈骗罪，被告人许新超、陈鹤云、姚中原、丁宇、王振宇、李玲、钱生忠犯非法吸收公众存款罪，于2012年8月5日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。郑州市人民检察院指派检察员魏友东、陈章平出庭支持公诉，被告人李绍龙、白楠、孙涛、刘柯、许新超、陈鹤云、姚中原、丁宇、王振宇、李玲、钱生忠，辩护人王长水、郑丽君、杨凯、秦玉权、黄正国、马新民、桑文君、杨伟、申红宾、崔月清、杨子健、朱亚娟、马斌、王志华、陈鸿刚到庭参加诉讼。现已审理终结。 河南省郑州市人民检察院指控，2010年上半年，被告人李绍龙见他人经营担保公司来钱容易，遂产生了成立担保公司，开展投资担保业务的念头，后李绍龙将该想法告诉了被告人白楠，得到了白楠的支持。因办不来备案证无法注册，李绍龙、白楠便找到从事财会业务的宋××商议并委托宋××代为办理注册事宜，并付给宋××20万元费用。同年8月，宋××找到从事工商注册中介服务的周××帮忙。2010年10月22日，周××从他处拆借100万元，作为白楠的投资款，于2010年10月25日，在郑州市机场工商分局登记注册了河南快易投资担保有限公司，注册资金为500万元，法定代表人为白楠，经营范围是投资担保咨询服务。后周××又委托中介机构将该公司注册资金变更为5000万元，并于2010年11月5日变更了营业执照。 河南快易投资担保有限公司成立后，被告人李绍龙和白楠负责该公司的日常工作，程××和孙×负责财务管理。为了迅速开展业务，2010年11月，李绍龙和白楠高薪聘请了在其他担保公司工作的被告人许新超到其公司担任总经理。为了便于吸收存款，李绍龙、白楠、许新超等人先后成立了未来部和紫荆山部，其中，被告人许新超担任未来部总经理，被告人姚中原、丁宇、王振宇、李玲、刘柯为副总经理，罗雅允为行政经理；被告人陈鹤云担任紫荆山部总经理。以年息15％至35％，月息45‰至70‰的高息作为诱饵，大肆进行理财宣传，吸引社会人员到其公司存款。 上述被告人起初是以李绍龙经营的郑州市管城区新美羚电动车配件商行作为借款人，以河南快易投资担保有限公司作为担保人向客户高息借款，并将此款一部分用于偿还客户的高息，一部分以被告人孙涛等人的名义购买房产，然后再以房产作为抵押，孙涛等人为借款人，再向其他客户高息借款。2011年7月，被告人李绍龙、白楠、刘柯、孙涛又成立了河南省豫海置业有限公司（法人为刘柯，股东有刘柯、孙涛等），后以该公司为借款人，以河南快易投资担保有限公司作为担保人，孙涛、刘柯作为保证人，由被告人姚中原、丁宇、王振宇、李玲等人招呼客户在事先打印好的《担保函》及《借款担保合同》上签字，然后在程××的要求下，通过新美羚电动车商行的POS机刷卡，将款打入李绍龙、孙涛、刘柯、孙×等个人的20多张银行卡内。财会人员按照一定的提成比例，将提成款和工资支付给各客户经理后，其余款项全部交李绍龙控制和使用。 2011年8月份，郑州市工商行政机关发现河南快易投资担保有限公司非法从事担保业务，即约谈了该公司法定代表人白楠，并要求立即将该公司予以注销。2011年8月22日白楠到工商管理部门办理了该公司的注销手续，并登报公示。被告人钱生忠此时来到未来部担任总经理，其与上述被告人一道仍以该公司的名义并使用该公司的公章与客户签订《担保函》及《借款担保合同》，向不特定客户高息吸收存款。 经河南科信会计师事务所有限公司鉴定，河南快易投资担保有限公司自2010年10月至2011年10月，实际共计吸收公众存款金额为661336500元；截止2011年10月31日尚未归还客户总额为237265000元，扣除已付利息17766122元，扣除还本金额24308013元，尚欠客户净额为195190865元。其中，许新超负责的未来部非法吸收公众存款5.6亿多元；陈鹤云负责的紫荆山部非法吸收公众存款1.6亿多元。姚中原非法吸收存款6746万元；丁宇非法吸收存款5834万元；王振宇非法吸收存款5154万元；刘柯非法吸收存款4329万元；李玲非法吸收存款3206万元；钱生忠个人非法吸收存款928万元。 上述被告人非法吸收的存款，被被告人李绍龙、白楠、孙涛、刘柯等肆意挥霍或者非法转移。其中，用于购买宝马、保时捷、奔驰、奥迪、路虎等高级轿车的开销达800余万元，供自己享用；花费7190万元，以被告人孙涛、刘柯、张×等个人的名义购买房产20多套；用8700万元以河南省豫海置业有限公司的名义购买土地（案发前已退还4000万元）；用670多万元为个人购买和装修品尚KTV歌厅（已抵押给债权人王斌）；有109万余元被李绍龙用于其电动车生意。上述资产达1.7亿多元，均没有记载入河南快易投资担保有限公司固定资产账目。 案发后，许新超退还赃款50万元，姚中原退还赃款6万元，罗雅允退还赃款10万元。公安机关扣押了土地一块，房产20多套，车辆13辆。经鉴定，上述可用来清偿债务的资产价值（按账面支出计算）12998万元。尚有损失6000多万元无法挽回。 针对上述指控事实，公诉机关向本院提供了证人的证言，书证，河南科信会计师事务所有限公司出具的鉴定意见书，被告人供述等证据材料，认为被告人李绍龙、白楠、孙涛、刘柯的行为已构成集资诈骗罪，被告人许新超、陈鹤云、姚中原、丁宇、王振宇、李玲、钱生忠的行为已构成非法吸收公众存款罪，提请依法判处。 被告人李绍龙辩解称，其无非法占有目的，未肆意挥霍资金。其辩护人辩护称，公诉机关对被告人李绍龙犯集资诈骗罪的指控不能成立，应以非法吸收公众存款罪定罪，且符合单位犯罪的构成特征，应以单位犯罪论处；李绍龙具有自首情节、重大立功表现；系初犯、偶犯，主观恶性和人身危险性较小。建议以非法吸收公众存款罪从轻处罚。 被告人白楠辩解称，其无非法占有目的，不参与公司决策及日常管理，系自动投案。其辩护人辩护称，公诉机关对被告人白楠犯集资诈骗罪的指控不能成立，应以非法吸收公众存款罪定罪，且符合单位犯罪的构成特征，应以单位犯罪论处；主动注销河南快易投资担保有限公司，减轻了社会危害；具有自首情节。建议以非法吸收公众存款罪从宽处罚。 被告人孙涛辩解称，其没有非法占有或者转移资产。其辩护人辩护称，公诉机关对被告人孙涛犯集资诈骗罪的指控不能成立，应以非法吸收公众存款罪定罪；孙涛系从犯，具有自首情节。建议对被告人孙涛判处缓刑。 被告人刘柯辩解称，其没有挥霍资产，只是河南省豫海置业有限公司挂名法定代表人，不构成集资诈骗罪。其辩护人辩护称，公诉机关对被告人刘柯犯集资诈骗罪的指控不能成立，应以非法吸收公众存款罪定罪；刘柯系从犯；具有自首情节。建议以非法吸收公众存款罪从宽处罚。 被告人许新超辩解称，其系从犯，具有积极退赃、认罪情节，请求从轻处理。其辩护人辩护称，许新超在单位犯罪中起次要作用；具有自首情节；在2011年7月底不再担任未来部总经理，不应对此后吸收的存款承担责任；积极退赃；符合判处缓刑条件。建议对被告人许新超判处缓刑。 被告人陈鹤云辩解称，对指控的犯罪数额有异议，其系从犯，主动投案，请求宽大处理。其辩护人辩护称，陈鹤云在单位犯罪中起次要作用；在2011年7月底不再担任紫荆山部总经理，不应对此后吸收的存款承担责任；具有自首情节、重大立功表现；具有平时表现好等酌定从轻情节。建议对被告人陈鹤云减轻处罚或判处缓刑。 被告人姚中原辩解称，其吸收的存款中有4000多万没有得到提成，应当核减。其辩护人辩护称，鉴定意见书不应采信，有4259万元存款不应计入姚中原吸收存款数额；姚中原具有自首、从犯、积极退赃、认罪等从轻处罚情节；其吸收的存款大部分已获兑付，社会危害性较小。建议对被告人姚中原从轻处罚。 被告人丁宇辩解称，其并未大肆对公众宣传，对指控的犯罪数额有异议。其辩护人辩护称，本案属单位犯罪，丁宇并非直接责任人或相关主要人员，不应被追究刑事责任；具有自首、从犯、平时表现好等从轻情节。建议对被告人丁宇从轻处罚。 被告人王振宇辩解称，对指控的犯罪数额有异议。其辩护人辩护称，鉴定意见书不客观、不真实，不应采信，依据鉴定意见书认定王振宇非法吸收公众存款5154万元存在错误；本案属单位犯罪，王振宇并非直接负责的主管人员和其他直接责任人员，可以不予追究刑事责任；王振宇系在读学生，具有自首情节，认罪态度好，系从犯。建议对被告人王振宇判处缓刑。 被告人李玲对指控的事实无异议。其辩护人辩护称，本案属单位犯罪；李玲吸收亲朋好友的存款应予扣减；具有自首情节，系从犯、初犯，认罪态度好，正处于哺乳期。建议对被告人李玲判处缓刑。 被告人钱生忠对指控的事实无异议。其辩护人辩护称，本案属单位犯罪；钱生忠具有自首情节，系从犯、初犯，有悔罪表现。建议对被告人钱生忠从宽处罚。 经审理查明： 2010年上半年，被告人李绍龙提议成立担保公司，得到被告人白楠的支持。在无备案证的情况下，二被告人付给宋××20万元费用，委托其办理注册事宜，宋××找到从事工商注册中介服务的周××（另案处理）办理此事，周××在郑州市机场工商分局登记注册了河南快易投资担保有限公司（以下简称快易担保公司），法定代表人为白楠，经营范围是投资担保咨询服务，后周××又将该公司注册资金变更为5000万元，股东并未实际出资。2011年8月份，郑州市工商行政机关发现快易担保公司非法从事担保业务，要求该公司法定代表人白楠立即将该公司予以注销。2011年8月22日白楠在公司债权债务未经清算的情况下，到工商管理部门办理了该公司的注销手续，并登报公示。 快易担保公司成立后，被告人李绍龙和白楠负责日常工作，程××和孙×负责财务管理。为了迅速开展业务，2010年11月，李绍龙和白楠高薪聘请了熟悉投资担保业务的被告人许新超到其公司担任总经理。为了便于吸收存款，李绍龙、白楠、许新超等人先后成立了未来部和紫荆山部，其中，被告人许新超担任未来部总经理，被告人姚中原、丁宇、王振宇、李玲、刘柯为副总经理，2011年8月，被告人钱生忠到未来部担任总经理；被告人陈鹤云担任紫荆山部总经理。 在未经有关部门批准的情况下，被告人以快易担保公司为依托，分别以长期借款月息15‰至35‰，短期借款月息45‰至81‰不等的高息作为诱饵，大肆进行理财宣传，吸引社会公众到其公司存款。起初是以李绍龙经营的郑州市管城区新美羚电动车配件商行作为借款人，以快易担保公司作为担保人向客户借款，将吸收的存款一部分用于偿还高息，一部分以被告人孙涛等人的名义购买房产，然后再以房产作为抵押，孙涛等人为借款人，再向其他客户借款。2011年7月，被告人李绍龙、白楠、刘柯、孙涛又成立了河南省豫海置业有限公司（以下简称豫海公司。法定代表人为刘柯，股东有刘柯、孙涛等），以该公司为借款人，以快易担保公司作为担保人，孙涛、刘柯作为保证人，由被告人姚中原、丁宇、王振宇、李玲等人向客户吸收存款，资金通过POS机刷卡或转账，打入孙涛、孙×、张×等个人的20多张银行卡内。财会人员按照一定的提成比例，将提成款和工资支付给各客户经理后，其余款项全部交李绍龙控制和使用。2011年8月22日快易担保公司注销后，本案被告人仍以该公司的名义并使用该公司的印章向不特定客户高息吸收存款。 经河南科信会计师事务所有限公司鉴定，快易担保公司自2010年10月至2011年10月，共计吸收公众存款金额为661336500元（已扣除续存金额75528500元）；截止2011年10月31日尚未归还客户总额为237265000元，扣除已付利息17766122元，扣除还本金额24308013元，尚欠客户净额为195190865元。其中，许新超负责的未来部非法吸收公众存款合同总额为564395000元；陈鹤云负责的紫荆山部非法吸收公众存款合同总额为163165000元。姚中原非法吸收存款6746万元；丁宇非法吸收存款5834万元；王振宇非法吸收存款5154万元；李玲非法吸收存款3206万元；钱生忠个人非法吸收存款928万元。 上述被告人非法吸收的存款，被被告人李绍龙等人肆意挥霍8087244元，先后用于购买宝马、保时捷、奔驰、奥迪、路虎等高级轿车；非法转移70576657元，以孙涛、刘柯、张×等个人的名义购买房产达20多套，非法转移6709900元用于KTV等处装修；将90000000元以豫海公司的名义购买土地（案发前已退还40000000元）。 案发后，许新超退还赃款50万元，姚中原退还赃款6万元，罗雅允退还赃款10万元，公安机关追回赃款赃物价值人民币132002787元，尚有损失人民币62528078元无法挽回。 另查明，被告人钱生忠于2012年3月10日自动投案。被告人李绍龙在公安机关电话告知其客户已经报案，要求其到公安机关讲明情况的情形下到案；被告人孙涛、刘柯由公安机关安排李绍龙通知到案；被告人许新超由公安机关通过其亲属通知其到案；被告人白楠、陈鹤云、丁宇、姚中原、李玲、王振宇经公安机关传唤通知到案。 上述事实，有法庭查证属实的下列证据证明： 一、关于快易担保公司设立、变更、经营资质及注销的事实 1、设立登记审核表，设立登记申请书，公司股东出资信息，验资报告，董事、监事、经理信息，营业执照，工行查询注册资金100万来源及去向，白楠、孙×、周超银行卡账号明细等书证，证明快易担保公司设立登记情况。 2、有限公司变更登记申请书、指定代表或者共同委托代理人的证明、企业登记证照颁发及归档记录表、快易担保公司股东会决议、章程修正案及股东出资信息、验资报告、营业执照、工行查询注册资金5000万元来源及去向等书证，证明快易担保公司变更登记情况。 3、公司注销申请书、股东大会决议、清算报告、注销登记受理通知书、注销登记核准通知书、公司营业执照收缴及归档记录表等书证，证明快易担保公司被注销情况。 4、证人宋××证明，大概2010年8月份的时候，李绍龙与其协商合作办投资担保公司。李绍龙以妻子孙×名义做股东，其以儿子周超名义做股东，李绍龙让白楠入股并做法人。李绍龙出资20万元用于公司注册，其让专门做工商注册代理业务的周××办理，在郑州市机场工商分局注册成立快易担保公司，经营范围是投资担保咨询服务，后变更注册资本为5000万元，该公司没有工信部门的备案证，投资人实际没有投资。此证言与证人周××的证言及上述书证相互印证。 5、被告人李绍龙供述，其见开担保公司很赚钱，在2010年初找白楠商量一块办担保公司。后来找宋××帮忙注册公司，以白楠的名义在银行申请了一笔贷款，将其中三十万或者二十万元交给宋××用于注册担保公司。快易担保公司没有取得郑州信用担保机构备案证，起初注册资金是500万元，后经过增资变成了5000万元，注册资金都是宋××运作的，股东未实际出资。2011年5、6月份，工商局通知白楠，让去注销公司营业执照，其和白楠商量后，由白楠办理了注销手续，并登报公示，但公司的债权债务没有清算。其供述的内容与被告人白楠的供述及上述证人证言、书证相互印证。 二、关于被告人李绍龙、白楠等人以快易担保公司名义向社会公众非法募集资金，及被告人李绍龙、白楠、孙涛、刘柯等人肆意挥霍、转移、使用集资款，最终致使数额特别巨大的集资款无法返还的事实 1、证人韩×、李××等人的证言与借款／担保合同、担保函、借据、保证函、还款计划书、债权转让协议、转账存根及孙涛、孙×、张×等个人银行卡进账记录等书证证明，快易担保公司的工作人员，对外进行理财宣传，以支付长期借款月息15‰至35‰，短期借款月息45‰至81‰引诱理财客户参与所谓的投资理财，而且在快易担保公司注销后，仍然以该公司的名义对外吸收存款。 2、证人孙×（李绍龙之妻）证明，2006年前后，其与李绍龙用李庆功的名义注册了郑州市新美羚电动车配件商行，2008年开了一家大宏电动车卖场，2009年用白楠的名字注册成立郑州金质商贸有限公司，白楠当时是电动车市场的负责人，占有干股，之后就用金质商贸公司的名字经营大宏卖场。快易担保公司法定代表人是白楠，李绍龙以其名义做股东，孙涛是业务经理，李绍龙也参与经营管理，公司向客户支付的利率以及公司资金的投资都是由李绍龙和白楠商量后决定的，公司资金由李绍龙和白楠同意后才能支出，许新超是未来部总经理，陈鹤云是紫荆山部总经理。豫海公司法定代表人是刘柯，股东有孙涛，与快易担保公司是一体的。快易担保公司主要是向社会公众高息募集资金，然后用募集的资金做生意，一般不对外借款。形式上由业务人员联系客户到公司签订借款合同，由快易担保公司担保，实际上就是快易担保公司在借钱。签完借款合同后将扣除利息后剩余的资金在公司的POS机上刷卡，或通过银行转账到以其和孙涛、张×、郝治富、郑娜等人名义设立的银行账户上，会计程××去两个分部给客户出具收据并盖章，收据按照合同投资金额开具。前期公司用郑州市新美羚电动车配件商行向投资客户借款，然后以快易投资担保公司做担保，借到钱后用客户的钱购买了一些房产和高档汽车，然后再把这些房子以抵押给员工罗雅允、丁宇等人的形式做成借款合同，再把他们的借款合同以转让债权的形式向客户吸收资金，后来又成立了豫海公司，再以豫海公司在滑县的房地产项目为名融资。到2011年10月份公司出现无法兑付客户资金时，公司共计有近2亿的资金缺口，其账上显示有6500多万的亏空。其证明的豫海公司、新美玲电动车配件商行、郑州金质商贸有限公司、快易担保公司的基本情况，与上述公司的工商登记档案，证人符××、宋×等人的证言相互印证；证明的公司人员构成情况，与证人符××、冯×、巴×等人的证言相互印证；证明的吸收资金流程及模式与证人程××、韩×、李××等人的证言，银行卡交易明细等证据相互印证。 3、证人符××（先后担任紫荆山部和未来部的行政部经理）证明，快易担保公司未来部副总经理分别是刘柯、姚中原、丁宇、王振宇、李玲。在2011年8月份，钱生忠到公司担任总经理。其证言与证人孙×、冯×、巴×、宋×、陈×、吕×等人的证言相互印证。 4、证人张×、宋一×、宋二×、孔××、白×、李一×、吴××证明，被告人李绍龙、白楠、孙涛、刘柯将非法吸收的资金用于购买轿车、房产，开办足疗城等。该证言与车辆、房产有关的书证相互印证。 5、证人尚××（河南万丰投资有限公司副总经理）证明，其受河南万丰投资有限公司委托与豫海公司法定代表人刘柯签订了土地股权转让协议，将公司在滑县新区的600亩土地的开发使用权转让给豫海公司，转让金3亿元，协议签订之前，豫海公司先支付500万元定金，之后总计支付9000万元。500万定金直接转账到公司在工商银行开设的对公账户，其余的资金一部分转账到公司账户，一部分转账到其子尚锦程的工商银行账户。之后办理了土地过户手续，为了防止豫海公司不能如约支付余款，同时让豫海公司出具了声明，承诺若豫海公司不能如约支付余款，将协助其公司办理土地过户手续。2011年10月23日豫海公司因无法履行协议，又与其公司签订了补充协议，其公司返还给豫海公司4000万元，豫海公司将土地又过户到其公司名下，剩余的5000万元没有返还。此证言与补充协议，国有土地使用权出让合同、土地登记申请书、地籍调查表、土地登记审批表，土地证，声明，授权书，工商银行业务凭证、转帐支票、进账单等书证相互印证。 6、郑州可信会计师事务所有限公司豫科所［2012］会鉴字第001号鉴定意见确认，快易担保公司2010年10月至2011年10月共计非法吸收公众存款金额为661336500.00元（已扣除续存金额）；截止2011年10月31日尚未归还客户总额为237265000.00元，扣除已付利息17766122.00元及已还本金额24308013.00元，尚未归还客户净额为195190865.00元。其中，许新超负责的未来部非法吸收公众存款564395000.00元，陈鹤云负责的紫荆山部非法吸收公众存款163165000.00元，姚中原非法吸收公众存款6746万元，丁宇非法吸收公众存款5834万元，王振宇非法吸收公众存款5154万元，李玲非法吸收公众存款3206万元，钱生忠非法吸收公众存款928万元。吸收的资金支付装修费6709900.00元，购车支付8087244元，购地支付8700万元，购房支付70576657元，电动车款1099179元。 7、郑州可信会计师事务所有限公司出具的关于购地款的说明证明，2011年7-9月，快易担保公司共计支付购地款9000万元，其中在审计的26个账户中支付8700万元，另外在孙×622521403891343的账户中支付300万元。上述鉴定意见及说明与涉案的26张银行卡对账单、会计记录、报案人提供的投资调查情况等证据相互印证一致。 8、被告人李绍龙供述，快易担保公司没有郑州信用担保机构备案证。其和白楠是公司实际负责人，许新超是公司未来部的总经理，陈鹤云是紫荆山部的总经理，公司会计程××，另有其他员工二十几人。初期以其经营的郑州新美羚电动车配件商行为借款人，以快易担保公司做担保，向客户借款，再用客户投资的钱去购买房产，然后再用这些房产做抵押借款，借完钱再购买豪华汽车和支付利息。后来又注册成立了豫海公司，以豫海公司的名义和客户签订借款担保合同，刘柯和孙涛同时做担保人。客户资金以POS机刷卡或转账方式汇入以孙×、孙涛、张×、刘纳、郝治富等人名义开设的银行卡。向客户借款的方案和利息由其和白楠商定后，让下属去执行。业务经理联系客户到公司进行理财宣传，长期借款月息在15‰至35‰之间，短期借款月息45‰至70‰。客户资金交付后，程××去两个分部给客户出具收据并盖章，提前把利息扣除，开收据时按照合同金额开具，许新超、陈鹤云的两个分部与客户签订合同后副本和财务报表交给程××并对账，这两个分部从月息里面抽取提成，剩余的钱就是其和白楠挣的。根据员工的业绩，公司发放工资和提成。公司一般不对外借款，资金自行支配，一个是用于对客户还款的资金周转，一个是用于投资项目，主要是以公司和个人名义购买房产、汽车、土地等资产，其中，其用公司的钱购买了一辆宝马730，白楠以许新超名义买的保时捷，许新超买的是路虎，刘柯买的是奔驰车，陈鹤云买的是奥迪A6，还有其他一些名车。2011年6月份投资了安阳滑县新区600亩土地的商住房开发，向河南万丰投资有限公司交付了9000万元，2011年10月份，公司出现挤兑现象，对方退回4000万元。2011年8月22日快易担保公司注销，注销时没有清算，注销后继续以该公司的名义与客户签订借款／担保合同。 9、被告人许新超供述，李绍龙和白楠是公司实际负责人，李绍龙、白楠负责联系项目，孙涛负责购买房产和汽车，孙×负责管理财务，程××是会计，其是2010年12月份经过李绍龙和白楠的聘请到快易担保公司未来部担任总经理，副总经理是刘柯、姚中原、丁宇、王振宇、李玲，钱生忠于2011年8月到未来部担任总经理。李绍龙他们给其定的长期的月利息是4分，其给副总经理的月息是3.5分，副总再给下面的业务经理月息是3.2分，业务经理们给客户多少由他们和客户谈，短期借款是2011年8月份公司要从滑县买地时开始做的，刚开始短差利息天息2‰合月息6分，其给副总们是按月息扣2厘给，短差是20天到30天，到同年9月份公司为了融来更多资金，把短差天息提到2.2‰和2.7‰。被告人白楠、孙涛、刘柯、陈鹤云、姚中原、丁宇、王振宇、李玲、钱生忠均供述了各自参与非法集资的事实。上述被告人供述与证人证言、鉴定意见书、书证等证据证明的内容相互印证。 三、关于追赃、退赃的事实 扣押物品、文件清单，情况说明，协助扣押通知函及回函，涉案物品价格鉴定结论书，被告人供述和证人证言等证据证明，公安机关追回赃款赃物总计价值132002787元；被告人许新超退赃50万元，被告人姚中原退赃6万元，罗雅允退赃10万元。 四、关于被告人归案情况 到案经过、情况说明证明，被告人钱生忠于2012年3月10日自动投案。被告人李绍龙在公安机关电话告知其客户已经报案，要求其到公安机关讲明情况的情形下到案；被告人孙涛、刘柯由公安机关安排李绍龙通知到案；被告人许新超由公安机关通过其亲属通知其到案；被告人白楠、陈鹤云、丁宇、姚中原、李玲、王振宇经公安机关传唤通知到案。 本院认为，被告人李绍龙、白楠、孙涛、刘柯以非法占有为目的，使用诈骗方法非法集资，其行为均已构成集资诈骗罪，且系数额特别巨大；被告人许新超、陈鹤云、姚中原、丁宇、王振宇、李玲、钱生忠非法吸收公众存款，扰乱金融秩序，其行为均已构成非法吸收公众存款罪，且系数额巨大。郑州市人民检察院指控被告人李绍龙、白楠、孙涛、刘柯犯集资诈骗罪，被告人许新超、陈鹤云、姚中原、丁宇、王振宇、李玲、钱生忠犯非法吸收公众存款罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。在集资诈骗共同犯罪中，被告人李绍龙、白楠起主要作用，均系主犯；被告人孙涛、刘柯起次要作用，均系从犯。在非法吸收公众存款共同犯罪中，被告人许新超、陈鹤云起主要作用，均系主犯；被告人姚中原、丁宇、王振宇、李玲、钱生忠起次要作用，均系从犯。被告人钱生忠自动投案，如实供述自己的罪行，构成自首；被告人李绍龙、白楠、孙涛、刘柯、许新超、陈鹤云、姚中原、丁宇、王振宇、李玲依法均应当视为自动投案，其中被告人李绍龙、孙涛、刘柯、许新超、陈鹤云、姚中原、丁宇、王振宇、李玲均如实供述自己的罪行，依法构成自首。辩护人相应辩护意见成立，本院予以支持。 关于被告人李绍龙、白楠、孙涛、刘柯无非法占有目的不构成集资诈骗罪的辩解、辩护意见，经查：1、被告人李绍龙、白楠采用虚报注册资本手段成立快易担保公司，并未实际出资，该公司既无经营投资担保行业资质，又无投资担保的经济实力。2、被告人李绍龙、白楠等向社会公众非法募集的资金，并未如约向外出借，而由李绍龙控制，并由被告人李绍龙、白楠、孙涛、刘柯等人肆意挥霍、转移，虽有9000余万元资金用于生产经营活动，但与筹集资金规模661336500元明显不成比例。3、未经清算注销快易担保公司，并在公司注销后仍以公司名义吸收资金，用后吸收的资金支付高额利息。非法占有目的明显，其行为符合我国刑法所规定的集资诈骗罪的构成要件，应以集资诈骗罪对其定罪处罚。该辩解、辩护理由不能成立，本院不予采纳。 关于被告人白楠其未参与公司决策及日常管理的辩解意见，经查，被告人李绍龙、许新超等的供述，证人孙×、符××、冯×等人的证言，均证实白楠参与了快易担保的公司决策及日常管理的事实。故其此项辩解不能成立。关于白楠主动注销快易担保公司，减轻了社会危害的辩护意见，经查，白楠在注销公司时宣称债权债务已经清算，但实际并未清算；白楠虽然注销了快易担保公司，但并未有效地防止犯罪结果发生。故其注销快易担保公司并未使社会危害有所减轻，此项辩护意见不予支持。 关于被告人许新超、陈鹤云称其系从犯的辩解意见，辩护人称许新超、陈鹤云起次要作用及对离任后的犯罪数额不应负责的辩护意见，经查，被告人许新超、陈鹤云分别担任未来部、紫荆山部总经理，分别负责两个分部的资金筹集，在共同犯罪中起主要作用，应系主犯；其离任分部总经理后并未离开快易担保公司，仍继续参与非法集资活动，且两个分部仍在继续吸收存款，其应当对各自分部的全部吸收存款数额负责。此项辩护意见不予支持。 关于被告人姚中原、丁宇、王振宇对犯罪数额提出的异议及姚中原、王振宇的辩护人对司法会计鉴定意见提出的异议，经查，公诉机关提供的司法会计鉴定意见系具有鉴定资质的鉴定机构依照法定程序作出，鉴定意见确定的犯罪数额能与被告人供述及相关书证相互印证，鉴定意见客观、真实、合法，应予采信。对提出的相关异议不予支持。 关于被告人李玲吸收亲朋好友的金额应予扣减的辩护意见，经查，本案各被告人吸收存款的对象，既有其亲朋好友，也有其他不特定人，吸收亲朋好友的资金是整个吸收对象的组成部分，故不应扣减。此项辩护意见不予支持。 各辩护人关于本案属单位犯罪的辩护意见，经查，被告人李绍龙、白楠为实施非法集资活动而设立快易担保公司，公司设立后又以实施非法集资为主要活动，依法不以单位犯罪论处。该辩护理由不能成立，本院不予采纳。 关于被告人李绍龙具有重大立功表现的辩护意见，经查，被告人孙涛、刘柯是在公安机关安排下由李绍龙通知后到案的，对此可以认定被告人孙涛、刘柯系自动投案，而不是公安机关根据李绍龙提供的线索将二人抓获到案。故被告人李绍龙的行为不符合法定的立功构成要件，依法不构成立功。此项辩护意见不予支持。但是，其规劝被告人孙涛、刘柯归案，可以酌情从轻处罚。 关于被告人陈鹤云具有重大立功表现的辩护意见，经查，该事实并无相关证据支持。此项辩护意见不予支持。 被告人李绍龙、白楠、孙涛、刘柯所犯集资诈骗罪，因数额特别巨大，应当在“十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产”的法定幅度以内判处刑罚。被告人许新超、陈鹤云、姚中原、丁宇、王振宇、李玲、钱生忠所犯非法吸收公众存款罪，因数额巨大，应当在“三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金”的法定幅度以内判处刑罚。具体量刑时，考虑如下情节： 1、在集资诈骗共同犯罪中，被告人李绍龙、白楠系主犯，均应按其组织、指挥的全部犯罪处罚。但李绍龙构成自首，可依法从轻处罚；白楠所起作用相对较小，可酌情从轻处罚。被告人孙涛、刘柯系从犯，且均系自首，均应从轻处罚。刘柯挥霍、转移赃款较少，可酌情从轻处罚。 2、在非法吸收公众存款共同犯罪中，被告人许新超、陈鹤云系主犯，均应按其组织、指挥的全部犯罪处罚。但二被告人均构成自首，许新超还能主动退回部分赃款，均应依法从轻处罚。被告人姚中原、丁宇、王振宇、李玲、钱生忠系从犯，且均构成自首，按其参与集资数额的不同，均应减轻处罚。姚中原能主动退回部分赃款，钱生忠自动投案，均可酌情从轻处罚。 依照《中华人民共和国刑法》第一百九十二条，第一百七十六条第一款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第五十二条，第五十三条，第六十四条，第六十七条第一款之规定，判决如下： 一、被告人李绍龙犯集资诈骗罪，判处有期徒刑十五年，并处罚金人民币500000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年1月17日起至2027年1月16日止。罚金限判决生效后三十日内一次缴纳。） 二、被告人白楠犯集资诈骗罪，判处有期徒刑十五年，并处罚金人民币400000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年1月17日起至2027年1月16日止。罚金限判决生效后三十日内一次缴纳。） 三、被告人孙涛犯集资诈骗罪，判处有期徒刑十二年，并处罚金人民币300000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年1月17日起至2024年1月16日止。罚金限判决生效后三十日内一次缴纳。） 四、被告人刘柯犯集资诈骗罪，判处有期徒刑十年，并处罚金人民币250000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年1月17日起至2022年1月16日止。罚金限判决生效后三十日内一次缴纳。） 五、被告人许新超犯非法吸收公众存款罪，判处有期徒刑八年，并处罚金人民币250000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年12月14日起至2020年6月11日止。罚金限判决生效后三十日内一次缴纳。） 六、被告人陈鹤云犯非法吸收公众存款罪，判处有期徒刑四年六个月，并处罚金人民币150000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年7月14日起至2017年1月13日止。罚金限判决生效后三十日内一次缴纳。） 七、被告人姚中原犯非法吸收公众存款罪，判处有期徒刑二年六个月，并处罚金人民币80000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年1月9日起至2014年7月8日止。罚金限判决生效后三十日内一次缴纳。） 八、被告人丁宇犯非法吸收公众存款罪，判处有期徒刑二年六个月，并处罚金人民币80000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年1月4日起至2014年7月3日止。罚金限判决生效后三十日内一次缴纳。） 九、被告人王振宇犯非法吸收公众存款罪，判处有期徒刑二年四个月，并处罚金人民币70000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年1月9日起至2015年5月27日止。罚金限判决生效后三十日内一次缴纳。） 十、被告人李玲犯非法吸收公众存款罪，判处有期徒刑二年，并处罚金人民币60000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月5日起至2015年8月4日止。罚金限判决生效后三十日内一次缴纳。） 十一、被告人钱生忠犯非法吸收公众存款罪，判处有期徒刑一年，并处罚金人民币50000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年3月10日起至2013年12月23日止。罚金限判决生效后三十日内一次缴纳。） 十二、赃款赃物依法予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长竹庆平 审判员常沛 审判员董正方 二〇一三年一月二十五日 书记员张源洋 朱新平","writId":"0425f4b02b46b0aaaa154301d4ba1ea1b3e","writName":"被告人李绍龙等集资诈骗、被告人许新超等非法吸收公众存款一案一审刑事判决书"}
