{"ajId":"04b30fae-15b2-46b4-a2d7-e5c26bc7e9b9","ajName":"程宏亮销售假冒注册商标的商品、伪造、出售伪造的增值税专用发票、非法制造、出售非法制造的发票一案","ajjbqk":" 厦门市思明区人民检察院指控，2015年起，被告人程宏亮受雇于林某3（在逃，另案处理），以厦门市思明区为销售窝点，销售假冒耐克品牌的运动鞋。2015年9月，林某3、程宏亮收购了成都德迈思科技有限公司（以下简称德迈思公司）并在淘宝、京东网上交易平台开设德迈思运动专营店、多特盟运动专营店，同时伪造了耐克体育（中国）有限公司授权书、进货的增值税专用发票等票证，骗取淘宝、京东交易平台及消费者的信任，销售假冒耐克品牌的运动鞋。被告人程宏亮作为德迈思运动专营店、多特盟运动专营店的现场经理，负责管理网店的运营，向供货商蔡某（另案处理）低价购进假冒耐克品牌的运动鞋，以每双人民币300元至1000元的价格在网店上销售，经统计，在2015年10月至2016年5月30日期间，被告人程宏亮管理的网店销售假冒耐克品牌的运动鞋共计85815双，销售额达人民币40313248元。 此外，被告人程宏亮还在售假窝点伪造了大量发票，其中有45份福建省增值税专用发票，票面金额共计人民币5701055元，8份普通发票，票面金额共计605765.3元。 2016年5月30日，被告人程宏亮在厦门市思明区被抓获，公安机关当场缴获耐克体育（中国）有限公司等公司的印章12枚、耐克零售商证等证书、福建省增值税专用发票、上海市增值税普通发票及待售的耐克品牌的运动鞋248双等物证。 经鉴定，缴获的12枚公司印章及耐克零售商证等证书均系伪造，福建省增值税专用发票及上海市增值税普通发票亦系伪造，缴获的248双耐克运动鞋中，有244双系假冒耐克品牌的运动鞋。 为支持指控，公诉人当庭讯问了被告人，宣读、出示了被告人程宏亮的供述笔录、证人的证言、扣押物品清单、扣押的物证、书证、提取的数据、鉴定意见、户籍证明、公安机关工作说明等证据，认为被告人程宏亮的行为已构成销售假冒注册商标的商品罪、伪造增值税专用发票罪、非法制造发票罪。被告人程宏亮身犯三罪，应当数罪并罚。被告人程宏亮与他人结伙作案，依据《中华人民共和国刑法》第二十五条之规定，本案系共同犯罪，被告人程宏亮在共同犯罪中起次要作用，是从犯，应当从轻、减轻处罚。据此，提请依照《中华人民共和国刑法》第二百一十四条等规定，予以惩处。 庭审中，被告人程宏亮辩称其没有参股德迈思公司，其不是网店的现场经理，其在被抓之前并不知道所销售的是假冒产品，对指控的销售数量和金额有异议，缴获的248双鞋子中也有真鞋。 被告人程宏亮的辩护人提出：1、没有充分证据证明程宏亮伪造了45份福建省增值税专用发票；2、程宏亮非法制造的普通发票的目的系为了销售假冒注册商标的商品，应当根据牵连犯的理论择一重罪处罚，即应以销售假冒注册商标的商品罪论处，不应数罪并罚；3、程宏亮在共同犯罪中起次要作用，系从犯，应当对被告人依法减轻、从轻处罚；4、被告人此前表现良好，无前科劣迹，此次系初犯、偶犯，应当酌情从轻处罚；5、多特盟运动专营店涉及的销售数额不应计算至被告人的犯罪数额；6、被告人伪造的发票没有进入流通领域造成国家税收损失的危险，且没有危害到国家的税收征管秩序，不构成伪造增值税专用发票罪和非法制造发票罪。 经审理查明： 2015年起，被告人程宏亮受雇于林某3（另案处理），以厦门市思明区为窝点，销售假冒耐克品牌的运动鞋。2015年9月，林某3、程宏亮等人收购了德迈思公司，并以德迈思公司名义在淘宝天猫、京东商城网上交易平台各开设一家德迈思运动专营店。2015年12月，林某3等人又以厦门多特盟商贸有限公司（以下简称多特盟公司）的名义在淘宝天猫网上交易平台开设一家多特盟运动专营店。该团伙通过上述三家网店，以上述地址为窝点销售假冒耐克品牌的运动鞋及少量的其他运动服装。被告人程宏亮作为德迈思运动专营店、多特盟运动专营店的现场负责人，负责管理网店的日常运营，向供货商蔡某（另案处理）低价购进假冒耐克品牌的运动鞋，以每双人民币300元至1000元的价格在网店上销售。为顺利销售，林某3、程宏亮等人伪造了耐克体育（中国）有限公司授权书、进货的增值税专用发票等票证，用于骗取淘宝天猫、京东商城交易平台及消费者的信任。 经统计，在2015年10月至2016年5月30日期间，被告人程宏亮管理的上述三家网店销售假冒耐克品牌的运动鞋共计82985双，销售额达人民币40313248元。 2016年5月30日，公安机关接到报警称有人在厦门市思明区贩卖假冒耐克鞋子。公安机关出警至现场后，当场抓获被告人程宏亮等人，并当场缴获耐克体育（中国）有限公司等公司的印章18枚，耐克零售商证、网络授权书等证书，福建省增值税专用发票47份、上海市增值税普通发票8份及待售的耐克品牌的运动鞋248双等物证，以及作案工具组装计算机主机4台、iPhoe手机3台、中国建设银行U盾1个。 经鉴定，缴获的耐克体育（中国）有限公司、福建宝闽体育用品有限公司等公司的印章10枚及耐克零售商证等证书均系伪造，福建省增值税专用发票及上海市增值税普通发票亦系伪造，缴获的248双耐克运动鞋中，有244双系假冒耐克品牌的运动鞋。 此外，公安机关还冻结了程宏亮用于作案的建设银行厦门科技支行账户62×××55中的违法所得40943.65元，冻结了京东商城平台的德迈思运动专营店的对应账户（账户ID：36×××01）中的违法所得452371元。 以上事实有下列证据予以证明： 1、被告人程宏亮的供述和辩解。被告人到案后承认自己受雇于林某3，在淘宝网上注册了德迈思运动专营店、多特盟运动专营店，在京东商城上注册了德迈思运动专营店，以厦门市思明区为窝点通过上述三家网店销售耐克鞋。2015年10月，其根据林某3的指示担任德迈思公司的法定代表人。其负责打印快递单、查看销售情况、发工资、购买日耗品、发货等日常管理事务。网店的销售单价与正品相差一两百元。其有帮忙打印过发票。其耐克鞋子来源于蔡某，其有负责向蔡某订货。林明辉还在厦门市思明区经营一家梧桐树公司，是欧某在负责，和程宏亮所在的公司一样，也是销售假的耐克鞋。被扣押的公章平时系存放在其办公桌的抽屉里。庭审中，被告人承认，其有受林某3指示打印过福建宝闽体育用品有限公司的发票，并在发票上盖了福建宝闽体育用品有限公司的章。这些发票的用途是用于假冒证明。如果接到消费者投诉会向网购平台上传进货发票、授权书、零售商证等材料。但被告人在庭审中仍坚持称其不知道销售的是假冒注册商标的产品。被告人还称其有让王某、郭某、郜某帮忙刷单，这部分金额应当扣除。 2、证人陈某1的证言，反映其在厦门市思明区的公司上班，有注册2个公司，一个是德迈思，一个是多特盟。公司的老板是一个姓林的男子。德迈思公司通过淘宝天猫店铺、京东店铺销售鞋子，多特盟公司通过淘宝天猫店铺销售鞋子。其负责打快递单、新客服招聘面试、统计工资表、排班等事项，但面试人员要经程宏亮审核录用。其还有负责接待客户的咨询、售后退换货以及上传授权凭证。若有顾客投诉假冒品牌问题，淘宝小二会介入，要求公司上传授权资料及发票，其就将耐克的授权证书、进货发票、零售证的照片上传至平台。程宏亮系公司现场负责人，工资统计之后由程宏亮发放。开具发票是由程宏亮负责，其偶尔也帮忙打印一些。其在2015年9月份到公司的时候有怀疑卖的鞋子是假冒产品，因为售价与实体店面的价格有差别，但是看到别的网店有的价格更低，也就没有深入去怀疑了。其有在程宏亮办公桌抽屉里放有许多公章，包括德迈思公司、多特盟公司、福建宝闽体育用品有限公司的章，新员工要办理就业证明的时候，都要找程宏亮盖章。高某1、张某1也有将程宏亮使用这些公章。其有见过程宏亮在销售货物或者提供应税劳务清单上加盖福建宝闽体育用品有限公司的印章，因为这是天猫平台需要审核，程宏亮自己打印、盖章后提交到天猫平台。其也有见过程宏亮打印进货发票，发票打印出来之后，程宏亮自己在发票上盖章。鞋子的货源是每天早上都会有货邮寄到公司地址，由黄某1负责签收和发货。此外公司还有通过天马系统上的耐克运动店、耐克专营店账号下单，直接从天马邮寄给顾客。天马系统的鞋子一般加价几十元至一百元进行销售，天马系统的订单所占的比例很少。还有个叫欧某的也有在使用耐克专营店这个账号在天马系统下单。林某1、黄某1、高某2、张某1、江某、卢某、方某2、素丽、陈某2、曹某均系网店的客服人员。 3、证人池某1的证言，反映其系调查公司浙江捉急网络有限公司的工作人员，2016年3月30日左右，其公司接受公安机关的委托，通过技术手段锁定了厦门市思明区、厦门市思明区软件园二期售假窝点。该公司还通过分析找到售假窝点的上家货源，并配合抓获幕后老板蔡某。通过蔡某的发货物流，发现厦门市思明区窝点的负责人是林某3，厦门市思明区软件园二期的负责人是欧某。 4、证人蔡某的证言，反映其租赁仓库用于销售假冒耐克品牌的运动鞋，其主要销售假冒耐克鞋给外号小林和小欧的客户，小林和小欧都会通过一个叫李燕梅的银行账户支付货款。外号小林的具体名字叫程宏亮。林某3是其同学，其通过电话联系小林、小欧，然后顺丰快递寄给林某3在厦门市思明区软件园的地址，以此将运动鞋销售给林某3。程宏亮的电话是林某3给的。平时程宏亮通过电话向其订鞋子的具体型号和数量，其有告诉程宏亮这些鞋子的进货单价大概70元左右，销售给林某3的价格大概100元至130元。其销售的鞋子都是假货，没有真的。其认为程宏亮应该知道买的是假货，因为价格比真品便宜太多了。 5、证人张某1的证言，反映其在厦门市思明区的多特盟运动专营店、德迈思运动专营店上班，程宏亮是现场总负责人，陈某1负责管理所有客服人员及一些日常事务，林某1负责日常发货兼客服，黄某1负责日常退货的登记及签收，高某1负责日常排班同时兼客服，方某1、黄某2、曹某、陈某2、卢某、江某及其本人都是专职客服人员。如果顾客投诉是假冒耐克品牌的鞋子，客服就会跟陈某1说，陈某1就直接联系天猫小二，然后陈某1根据天猫小二的要求上传进货发票、授权书等进货渠道的资料。这些资料是程宏亮给陈某1的。程宏亮曾经通过QQ发送45张其他公司的增值税专用发票照片给张某1，并拿了若干打印好的纸质发票让其照着照片核对发票日期、编号、金额等信息，张某1核对后，程宏亮在上面盖公章，并要求其将发票扫描，扫描后通过QQ传给了程宏亮。公司实习的员工要盖学校实习报告的时候也是找程宏亮盖章。 6、证人高某1的证言，反映其在厦门市思明区的德迈思公司上班，公司在网上开设网店出售耐克鞋子。其负责公司的考勤，也是白某的客服人员。工资是程宏亮发放的。其指定公司的老板是个叫林某4的莆田人，有听说的公司也是林某4开的。发票的事情都是程宏亮在负责，公章平常都是放在程宏亮的办公桌抽屉，员工要使用公章之前都和程宏亮说一声，公司的财务也是程宏亮在负责。其曾经为了给其弟弟的实习鉴定材料盖章找过程宏亮，程宏亮拉开办公桌的抽屉，其看见有许多公章，程宏亮从里面找出了多特盟公司的公章来加盖。 7、证人黄某1的证言，反映其在厦门市思明区的德迈思运动专营店上班，2016年5月20日19时许，很多警察到该公司，以涉嫌销售假冒注册商标的商品为由将公司的负责人程宏亮、负责客服部管理的陈某1、负责客服及排班的高某1、负责返现及出货的林某1，以及负责客服的江某、卢某、张某1、陈某2、曹某、方某1、黄某2及其本人带回派出所接受调查。其本人有负责退货的签收及登记，还有帮忙打包货物。程宏亮是总负责人，公司幕后的老板姓林，30多岁。客服接到的订单都是传送给程宏亮，然后如果软件园公司有货，直接从软件园发货，如果没有，程宏亮就直接把订单发给工厂，让工厂直接出货。 8、证人林某1的证言，反映其在厦门市思明区的德迈思运动专营店上班，是在网上销售耐克鞋。其负责客服，有时帮忙打包货物、发货。公司的总负责人是程宏亮，陈某1是第二负责人。高晓林负责日常客服考勤机排班，并偶尔兼职客服工作。黄某1负责退货的签收登记还有发货。江某、卢某、张某1、陈某2、曹某、方某1、黄某2都是专职客服。公章是程宏亮负责。发票平时是程宏亮开具，其有见过程宏亮打印发票，有一些发票是因为客户投入假冒伪劣，然后程宏亮打印出来上传平台处理投诉的。 9、证人黄某2的证言，反映其在厦门市思明区的德迈思公司上班。该地址共有2个公司，叫多特盟和德迈思，2个公司的员工都是共用的。德迈思在天猫、京东上都有网店，多特盟在天猫上有网店。其和江某、张某1、陈某2、曹某、方某1等都是客服。客服平时有问题都是问陈某1，高某1负责排班、考勤，黄某1负责发货和退货，林某1负责好评返现。程宏亮的具体工作不清楚，只知道快递单是他在打。 10、证人卢某的证言，反映其在厦门市思明区的多特盟公司上班，公司是在网上销售耐克鞋。其负责专职客服。老板是一个叫林某5的人，现场负责人是程宏亮，陈某1是第二负责人，高某1负责日常客服考勤、排班并偶尔兼职客服。黄某1负责退货的签收登记还有发货。 11、证人陈某2的证言，反映其在厦门市思明区的公司上班，公司有注册了2个名称，一个是德迈思公司，一个是多特盟公司，两个公司都在该地点办公，负责人和员工都是共用的，法人的程宏亮，客服平时是陈某1、高某1管理。工资是程宏亮发放。高某1负责客服的排班、考勤。黄某1负责发货、退货，好评返现由林某1负责。其本人在公司负责客服工作。 12、证人曹某的证言，反映其在厦门市思明区的公司上班，公司有注册了2个名称，一个是德迈思公司，一个是多特盟公司。公司是通过网店卖鞋子。2个公司实际上是同一个，负责人和员工都是一样的。程宏亮是德迈思公司的法人，也负责给员工发工资。陈某1平时有打印物流单，还要解答客服问题，高某1负责客服的排班、考勤。公司的老板是叫林某5，35岁左右。其本人负责客服。德迈思公司在天猫、京东上都有网店，叫德迈思运动专营店，多特盟公司在天猫上有网店。 13、证人江某的证言，反映其在厦门市思明区的公司上班，公司有2个名称，一个是德迈思公司，一个是多特盟公司，都在同一个地点办公，工作人员也都是一样的。程宏亮负责公司的经营，还有一个叫林某5的也有负责公司。其本人负责客服。 14、证人方某1的证言，反映其在厦门市思明区的德迈思公司上班，公司在网上销售运动鞋服。其系专职客服，做售前服务。公司的老板不知道是谁，现场负责人是程宏亮，不懂的售后问题都找陈某1。高某1负责日常客服考勤、排班偶尔兼职客服工作。黄某1负责退货的签收、登记还有发货，林某1负责整理要发的货还有好评返现。 15、证人林某2的证言及向其提取的《写字楼租赁合同》，反映其系厦门御庭房产策划有限公司的工作人员，一个叫柯荣荣的男子与其签订了《写字楼租赁合同》，租下了位于厦门市思明区的办公用房。柯荣荣自称是做电子商务的，平时他们有一些快递，还要很多耐克鞋，能看出来是网售耐克鞋的店。 16、证人何某的证言及向其提取的《写字楼租赁合同》、《房屋租赁合同书》，反映2015年4月21日，有个叫黄某3的男子通过中介向其租赁厦门市思明区软件园二期单元的办公房。又一次其打电话向黄某3收房租，黄某3让其找一个姓欧的小弟。2016年4月22日，黄某3的合同到期，姓欧的男子就跟其续签了租赁合同。 17、证人欧某的证言，反映2015年5月其经黄双龙介绍到厦门市思明区软件园二期单元上班，入职前老板林某3面试过他。2015年5月7日起开始运营梧桐树运动专营店。后来又让其再负责运营一家阁锐特运动专营店。网店的发货分成两部分，一部分是在线支付的订单，由其统计后发给黄某3，由他们发货。另一部分是货到付款的，货到付款的货物京东规定只能在公司发货，因此他们就让其与客服在公司打包发货。还有一部分是天马渠道的货，从天马下单后，直接由天马向客户发货。天马系统进货用的用户名是耐克专营店，其配合公安机关把天马系统下单的资料都下载下来了，共有200万元左右的金额。天马系统的鞋子一般加价50-100元出售。其也有将该天马系统账户的账号、密码发给程宏亮那边的陈某1，这是老板林某3的指示，所以程宏亮那边也会用这个账号在天马系统下单。林某3的货源都是来自一个姓蔡的男子，其只打电话与他联系。如果有顾客投诉到京东平台，其就要上传授权证明书、进货发票、质检报告等图片，进货发票是其根据林某3、黄某3提供的图片进行修改伪造的，其只做图片，没有打印出纸质发票，有时也帮程宏亮的网店伪造发票图片。其有让一个叫郭某的人帮忙刷单，还把郭某介绍给程宏亮，也帮程宏亮做刷单。 18、商标注册证、商标转让证明、商标续展注册证明，反映第4581865号、4516216号、855786号注册商标的持有人为耐克创新有限合伙公司。 19、公安机关出具的搜查笔录、扣押物品文件清单、现场照片及扣押的物品、材料，反映公安机关在涉案窝点查扣了营业执照1张、组织机构代码证2张、税务登记证1份、组装计算机主机4台、耐克牌运动鞋248双、iPhoe手机3台、中国建设银行U盾1个、印章18枚［包括：福建宝闽体育用品有限公司公章2枚、成都德迈思科技有限公司公章、成都德迈思科技有限公司财务专用章、成都德迈思科技有限公司合同专用章、成都德迈思科技有限公司发票专用章、厦门多特盟商贸有限公司公章、厦门多特盟商贸有限公司发票专用章、福建宝闽体育用品有限公司发票专用章、百丽鞋业（上海）有限公司发票专用章、广州市盛世长运商贸连锁有限公司公章、江苏滔搏体育用品有限公司公章、杭州恒尚贸易有限公司公章、武汉阁锐特商贸有限公司公章、百朗商贸（深圳）有限公司公章、上海宝原体育用品商贸有限公司广州分公司公章、深圳滔搏商贸有限公司公章、耐克体育（中国）有限公司公章各1枚］、耐克零售商证6张、网络授权书1份、合同协议9份、已开具的福建增值税专用发票47份、已开具的上海增值税普通发票8份、空白发票若干、入职登记表、销售货物或者提供应税劳务清单等物品及材料。 20、耐克体育（中国）有限公司出具的三份鉴定证明，反映查扣的248双耐克品牌鞋子中，有244双系假冒耐克创新有限合伙公司注册商标的产品。庭审中，辩护人对前后历经三次鉴定表示异议，被害单位说明第一次鉴定只是现场初步鉴定，得出86双是假冒的，因为现场鉴定条件所限，其余部分的真假有待进一步鉴定。后来办案机关分2次把查扣的涉案鞋子分批寄到上海的机构进行鉴定，因此才会得出三次鉴定证明，但其实并不矛盾。本院认为，这三次鉴定均系公安机关依法委托，程序合法，且被害单位已经对鉴定的过程作出了合理说明，三份鉴定证明之间并不互相冲突，故本院对该三份鉴定证明均予以采信。 21、耐克体育（中国）有限公司出具的价格证明，反映了与查扣的涉案鞋子相同型号的正品鞋子的市场价格。 22、查扣的10枚印章［福建宝闽体育用品有限公司公章2枚、福建宝闽体育用品有限公司发票专用章、百丽鞋业（上海）有限公司发票专用章、广州市盛世长运商贸连锁有限公司公章、江苏滔搏体育用品有限公司公章、百朗商贸（深圳）有限公司公章、上海宝原体育用品商贸有限公司广州分公司公章、深圳滔搏商贸有限公司公章、耐克体育（中国）有限公司公章各1枚］及其印某的鉴定书，反映查扣的这10枚印章系伪造。 23、耐克体育（中国）有限公司出具的证明，反映查扣的耐克体育（中国）有限公司公章系伪造，耐克体育（中国）有限公司从未授权德迈思公司及多特盟公司通过互联网销售其公司的产品。 24、百朗商贸（深圳）有限公司出具的情况说明，反映其与德迈思公司、多特盟公司从未开展任何形式的合作，并提供了其公司公章的印某。 25、福建宝闽体育用品有限公司出具的证明，反映查扣的福建宝闽体育用品有限公司公章及发票专用章系伪造，其从未授权德迈思公司、多特盟公司经销其公司的产品，与这2个公司没有合作关系。查扣的产品经销授权书、团购批发协议、销售货物或者提供应税劳务清单、6份耐克零售商证、47份发票均系伪造。并提供了其公章和发票专用章的印某。 26、深圳滔搏商贸有限公司出具的情况说明，反映其与德迈思公司、多特盟公司从未开展任何形式的合作。 27、江苏滔搏体育用品有限公司出具的情况说明，反映其与德迈思公司、多特盟公司从未开展任何形式的合作，并提供了其公章的印某。 28、百丽鞋业（上海）有限公司出具的情况说明，反映其与德迈思公司、多特盟公司从未开展任何形式的合作，并提供了其公章和发票专用章的印某。 29、上海宝原体育用品商贸有限公司广州分公司出具的证明，反映其从未授权德迈思公司、多特盟公司经销其公司的产品，与该二个公司没有合作关系，公安机关查扣的其公司的印章系伪造的。 30、广州市盛世长运商贸连锁有限公司出具的说明，反映其自2013年10月1日起开始与张某2及德迈思公司建立业务合作关系，约定由其向德迈思公司供货在网络上销售。2015年9月之后，张某2要求其与德迈思公司结算，并开具发票。2015年9月之后，其与德迈思公司不再有任何合同关系，也没有再向德迈思公司开具郭发票。其并不清楚德迈思公司股权转让的情况。其也从未听说过多特盟公司，没有与多特盟公司发送过业务往来。公安机关扣押的其公司的公章系伪造的。并附了相关的合同、供货清单、真实发票等作为附件。 31、福建省福州市国家税务局出具的《关于增值税专用发票鉴定结果的函》，反映47份已开具的增值税专用发票纸质和票面防伪措施异常且防伪控税系统无相关信息，该47份发票为假票，84份空白发票亦未假票。 32、查扣的47份福建增值税专用发票上所加盖的45个福建宝闽体育用品有限公司发票专用章印某与查扣的福建宝闽体育用品有限公司发票专用章印章印某的比对鉴定书，反映这些发票上的45个印某就是用该枚印章所加盖。 33、查扣的47份福建增值税专用发票上所加盖的45个福建宝闽体育用品有限公司发票专用章印某与福建宝闽体育用品有限公司提供的印章印某的比对鉴定书，反映这些发票上的45个印某与福建宝闽体育用品有限公司自己的发票专用章不一致。 34、查扣的8份上海增值税普通发票上所加盖的8个百丽鞋业（上海）有限公司发票专用章印某与查扣的百丽鞋业（上海）有限公司发票专用章印章印某的比对鉴定书，反映这些发票上的8个印某就是用该枚印章所加盖。 35、查扣的8份上海增值税普通发票上所加盖的8个百丽鞋业（上海）有限公司发票专用章印某与百丽鞋业（上海）有限公司提供的印章印某的比对鉴定书，反映这些发票上的8个印某与百丽鞋业（上海）有限公司自己的发票专用章不一致。 36、成都德迈安科技有限公司、张某2出具的声明书及其提供的德迈思公司工商信息、股东决定书、股东会决议、股权转让协议书，反映德迈思公司原系成都德迈安科技有限公司的全资子公司，但在2015年9月15日，已将德迈思公司整体转让给程宏亮。涉案的假货是在公司转让给程宏亮之后出现的，与成都德迈安科技有限公司、张某2无关。工商信息体现，2015年9月15日，德迈思公司的法定代表人由张某2变更为程宏亮。股东会决议体现，原本是要将德迈思公司转让给柯荣荣。 37、提取的淘宝天猫平台德迈思运动专营店、多特盟运动专营店销售数据、电脑硬盘资料及其电子数据检验报告、交易数据鉴定意见，反映淘宝天猫平台的德迈思运动专营店在2015年10月至2016年5月30日期间销售数额为17716698元，其中销售耐克鞋子27278双，金额15263160.31元，退货191298.8元，实际销售15071861.51元；淘宝天猫平台的多特盟运动专营店在2015年12月至2016年5月30日期间销售数额为12676829元，其中销售耐克鞋子23083双，金额11631761.48元，退货171483.96元，实际销售11460277.52元。 38、向北京京东世纪贸易有限公司调取的京东商城平台德迈思运动专营店的销售数据，反映京东商城平台的德迈思运动专营店在2015年10月至2016年5月30日期间销售数额为17266950.77元，其中销售耐克鞋子35454双，实际销售16723788.77元。 39、向陈某1提取的天马系统耐克运动店的订单数据及统计鉴定司法鉴定意见书，反映通过该系统账户共计购买货物66829.1元，其中购买耐克品牌的鞋子70双，金额共计28230.42元。 40、向某春提取的天马系统耐克专营店的订单数据及统计鉴定司法鉴定意见书，反映通过该系统账户共计购买货物1965993.23元，其中购买耐克品牌的鞋子2760双，金额共计884377.91元。 41、向程宏亮提取的其支付宝账户的交易记录，反映程宏亮通过其支付账户向郜某共计转账5805元。 42、程宏亮的银行交易记录，反映程宏亮通过银行向郭某、郜某二人共计转账1741266元。 43、协助冻结财产通知书，反映公安机关冻结了程宏亮名下建设银行厦门科技支行账户62×××55中的违法所得40943.65元，冻结了京东商城平台的德迈思运动专营店的对应账户（账户ID：36×××01）中的违法所得452371元。 44、提取的网店处理售后投诉截图，反映为处理投诉，程宏亮等人上传了伪造的耐克零售商证、产品销售授权书、进货发票等材料的照片。 45、张某1的QQ聊天记录及程宏亮通过QQ发送给张某1的发票图片及销售清单，反映这些发票是程宏亮发给张某1，让其对照核对打印出来的发票的。 46、被告人程宏亮的户籍证明、到案经过、公安机关工作说明等诉讼文书，反映了被告人程宏亮的自然情况及无前科情况。 上述事实清楚，证据确实充分。 ","cpfxgc":"本院认为，被告人程宏亮受雇于他人销售假冒耐克商标的运动鞋，销售金额达人民币40313248元，数额巨大，其行为已构成销售假冒注册商标的商品罪。公诉机关指控的该罪名成立，本院予以支持。被告人辩称其不知道销售的是假冒注册商标的商品，但从在案证据来看，首先，程宏亮等人为了销售假冒商品，刻意伪造了零售商证、授权书等证书，还伪造了诸多其他公司的印章，并用这些印章伪造了进货发票，以此欺骗网络购物平台和消费者，造成其商品具有合法授权和货源的假象，而程宏亮不仅管理着这些印章，还参与伪造发票，并向网购平台上传相关照片，可见其对这些造假行为是明知的；其次，程宏亮本人的供述及蔡某、陈某1等人的证言都可以体现，向蔡某进货是由程宏亮在联系，而蔡某在证言中提到其有向程宏亮告知其销售给林某3的价格大概100元至130元每双，该价格与正品耐克鞋子的市场价格差异极大，显然程宏亮可以据此得知销售的是假冒的鞋子；再次，涉案的三家网店曾多次收到顾客投诉鞋子的质量和假冒问题，并被多次退货，但程宏亮等人并未就这些问题要求供货的蔡某进行处理，这显然与常理不符，证人陈某1及其他公司员工也有怀疑销售的是假鞋，程宏亮作为三家网店的现场管理人员，不可能不知道销售的是假鞋。因此，在案证据足以认定程宏亮对销售假冒注册商标的商品是明知的，对其辩护意见不予采纳。 关于涉案的销售数额认定，被告人及辩护人均辩称多特盟运动专营店的销售数额不应计算在内。本院认为，涉案的2个公司实际上均在同一地点办公，诸多证人也均一致证明两个公司实际上是共用同样的工作人员，工资也都是统一由陈某1统计，程宏亮来发放，老板也都是林某3，同时也有多位证人证明程宏亮是2个公司的现场负责人，故被告人及辩护人的该项辩护意见缺乏依据，不予采纳。公诉人指控的销售数额，已经扣除了耐克品牌鞋子之外的其他货物，再扣除了退货的数额，再扣除通过天马系统进货的可能系真品的数额（按进货数额加上多位证人陈述的每双最高加价100元的标准扣除），再扣除了刷单的数额（被告人所称的还有一个叫王某的帮忙刷单，但是没有转账记录体现），因此公诉人指控的销售数额具有充分的客观依据，本院予以支持。但公诉人指控的销售鞋子的数量85815双尚未扣除通过天马系统进货的可能系真品的鞋子数量，故本院予以更正，认定销售的鞋子数量为82985双。 关于是否构成伪造增值税专用发票罪。本院认为，从在案证据看，被告人的供述及多位证人证言均证明涉案的假增值税专用发票系用于上传给网购平台用于骗取信任，以便于顺利地销售假冒商品，这点从涉案人员的QQ聊天记录以及网店售后处理的截图也可以体现。同时，根据福建省福州市国家税务局出具的《关于增值税专用发票鉴定结果的函》，涉案的假增值税专用发票因缺乏相关防伪措施和信息，客观上也不可能用于抵扣税款，也没有在案证据体现被告人程宏亮等将伪造的发票提交给税务机关进行扣税。因此，程宏亮伪造涉案增值税专用发票的行为，不是以抵扣税款为目的，而是为了博取网购平台的信任，国家的税收不会因其行为而受到损失，同时程宏亮也没有将这些发票提供给其他交易对方，没有存在扰乱正常发票流通秩序的情形，故其行为不具有严重的社会危害性，因此不构成犯罪，对辩护人的相应辩护意见本院予以采纳。 关于是否构成非法制造发票罪。本院认为，即使被告人伪造普通发票的行为符合非法制造发票罪的犯罪构成，但是其伪造普通发票的目的是为了顺利地销售假冒注册商标的商品，因此该二个行为系手段行为与目的行为的关系，符合牵连犯的特征，在法律没有明文规定应当数罪并罚的情况下，应当择一重罪论处。因销售假冒注册商标的商品罪的法定刑更重，故本案应认定为构成销售假冒注册商标的商品罪。辩护人的相应辩护意见本院予以采纳。但考虑到被告人采取的手段行为系伪造印章、授权证明、发票等违法行为，具有一定的社会危害性，应当予以酌情从重处罚。 综上，被告人程宏亮的行为已构成销售假冒注册商标的商品罪，其基于与他人的共同犯罪故意，共同实施犯罪行为，系共同犯罪。被告人程宏亮在共同犯罪中起次要作用，是从犯。结合被告人没有前科，系初犯，本院对其予以从轻处罚。扣押在案的假冒他人注册商标的商品和供犯罪使用的物品、违法所得应予没收。据此，依照《中华人民共和国刑法》第二百一十四条、第二十五条、第二十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人程宏亮犯销售假冒注册商标的商品罪，判处有期徒刑四年六个月，并处罚金人民币六十万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2016年6月1日起至2020年11月30日止；罚金应于本判决生效第二日起十日内缴纳。） 二、查扣的244双假冒耐克商标的运动鞋，以及作案工具计算机、手机、银行U盾、假冒印章等予以没收，并由作出查扣的公安机关依法处理； 三、被告人程宏亮名下建设银行厦门科技支行账户62×××55中的违法所得人民币40943.65元、京东商城平台的德迈思运动专营店的对应账户（账户ID：36×××01）中的违法所得人民币452371元均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"中华人民共和国 福建省厦门市思明区人民法院 刑事判决书 （2017）闽0203刑初308号 公诉机关厦门市思明区人民检察院。 被害单位耐克创新有限合伙公司（IKEIovateC．V．），住所地美国俄勒冈州比弗尔顿市鲍尔曼大街＊号97005-6453。 诉讼代理人曾凯达，福建世礼律师事务所律师。 被告人程宏亮，男，1990年11月22日出生，汉族，初中文化，成都德迈思科技有限公司法定代表人，户籍地黑龙江省佳木斯市郊区，暂住厦门市思明区。因涉嫌销售假冒注册商标的商品罪，于2016年6月1日被刑事拘留，同年7月8日被逮捕。现羁押于厦门市第一看守所。 辩护人许兴文，北京大成（厦门）律师事务所律师。 辩护人周文凯，福建契廓律师事务所律师。 厦门市思明区人民检察院以思检公诉刑诉（2017）300号起诉书指控被告人程宏亮犯销售假冒注册商标的商品罪、伪造增值税专用发票罪、非法制造发票罪，于2017年3月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。厦门市思明区人民检察院指派检察员萧作民出庭支持公诉，被害单位诉讼代理人曾凯达、被告人程宏亮及其辩护人许兴文、钟某到庭参加诉讼。现已审理终结。 厦门市思明区人民检察院指控，2015年起，被告人程宏亮受雇于林某3（在逃，另案处理），以厦门市思明区为销售窝点，销售假冒耐克品牌的运动鞋。2015年9月，林某3、程宏亮收购了成都德迈思科技有限公司（以下简称德迈思公司）并在淘宝、京东网上交易平台开设德迈思运动专营店、多特盟运动专营店，同时伪造了耐克体育（中国）有限公司授权书、进货的增值税专用发票等票证，骗取淘宝、京东交易平台及消费者的信任，销售假冒耐克品牌的运动鞋。被告人程宏亮作为德迈思运动专营店、多特盟运动专营店的现场经理，负责管理网店的运营，向供货商蔡某（另案处理）低价购进假冒耐克品牌的运动鞋，以每双人民币300元至1000元的价格在网店上销售，经统计，在2015年10月至2016年5月30日期间，被告人程宏亮管理的网店销售假冒耐克品牌的运动鞋共计85815双，销售额达人民币40313248元。 此外，被告人程宏亮还在售假窝点伪造了大量发票，其中有45份福建省增值税专用发票，票面金额共计人民币5701055元，8份普通发票，票面金额共计605765.3元。 2016年5月30日，被告人程宏亮在厦门市思明区被抓获，公安机关当场缴获耐克体育（中国）有限公司等公司的印章12枚、耐克零售商证等证书、福建省增值税专用发票、上海市增值税普通发票及待售的耐克品牌的运动鞋248双等物证。 经鉴定，缴获的12枚公司印章及耐克零售商证等证书均系伪造，福建省增值税专用发票及上海市增值税普通发票亦系伪造，缴获的248双耐克运动鞋中，有244双系假冒耐克品牌的运动鞋。 为支持指控，公诉人当庭讯问了被告人，宣读、出示了被告人程宏亮的供述笔录、证人的证言、扣押物品清单、扣押的物证、书证、提取的数据、鉴定意见、户籍证明、公安机关工作说明等证据，认为被告人程宏亮的行为已构成销售假冒注册商标的商品罪、伪造增值税专用发票罪、非法制造发票罪。被告人程宏亮身犯三罪，应当数罪并罚。被告人程宏亮与他人结伙作案，依据《中华人民共和国刑法》第二十五条之规定，本案系共同犯罪，被告人程宏亮在共同犯罪中起次要作用，是从犯，应当从轻、减轻处罚。据此，提请依照《中华人民共和国刑法》第二百一十四条等规定，予以惩处。 庭审中，被告人程宏亮辩称其没有参股德迈思公司，其不是网店的现场经理，其在被抓之前并不知道所销售的是假冒产品，对指控的销售数量和金额有异议，缴获的248双鞋子中也有真鞋。 被告人程宏亮的辩护人提出：1、没有充分证据证明程宏亮伪造了45份福建省增值税专用发票；2、程宏亮非法制造的普通发票的目的系为了销售假冒注册商标的商品，应当根据牵连犯的理论择一重罪处罚，即应以销售假冒注册商标的商品罪论处，不应数罪并罚；3、程宏亮在共同犯罪中起次要作用，系从犯，应当对被告人依法减轻、从轻处罚；4、被告人此前表现良好，无前科劣迹，此次系初犯、偶犯，应当酌情从轻处罚；5、多特盟运动专营店涉及的销售数额不应计算至被告人的犯罪数额；6、被告人伪造的发票没有进入流通领域造成国家税收损失的危险，且没有危害到国家的税收征管秩序，不构成伪造增值税专用发票罪和非法制造发票罪。 经审理查明： 2015年起，被告人程宏亮受雇于林某3（另案处理），以厦门市思明区为窝点，销售假冒耐克品牌的运动鞋。2015年9月，林某3、程宏亮等人收购了德迈思公司，并以德迈思公司名义在淘宝天猫、京东商城网上交易平台各开设一家德迈思运动专营店。2015年12月，林某3等人又以厦门多特盟商贸有限公司（以下简称多特盟公司）的名义在淘宝天猫网上交易平台开设一家多特盟运动专营店。该团伙通过上述三家网店，以上述地址为窝点销售假冒耐克品牌的运动鞋及少量的其他运动服装。被告人程宏亮作为德迈思运动专营店、多特盟运动专营店的现场负责人，负责管理网店的日常运营，向供货商蔡某（另案处理）低价购进假冒耐克品牌的运动鞋，以每双人民币300元至1000元的价格在网店上销售。为顺利销售，林某3、程宏亮等人伪造了耐克体育（中国）有限公司授权书、进货的增值税专用发票等票证，用于骗取淘宝天猫、京东商城交易平台及消费者的信任。 经统计，在2015年10月至2016年5月30日期间，被告人程宏亮管理的上述三家网店销售假冒耐克品牌的运动鞋共计82985双，销售额达人民币40313248元。 2016年5月30日，公安机关接到报警称有人在厦门市思明区贩卖假冒耐克鞋子。公安机关出警至现场后，当场抓获被告人程宏亮等人，并当场缴获耐克体育（中国）有限公司等公司的印章18枚，耐克零售商证、网络授权书等证书，福建省增值税专用发票47份、上海市增值税普通发票8份及待售的耐克品牌的运动鞋248双等物证，以及作案工具组装计算机主机4台、iPhoe手机3台、中国建设银行U盾1个。 经鉴定，缴获的耐克体育（中国）有限公司、福建宝闽体育用品有限公司等公司的印章10枚及耐克零售商证等证书均系伪造，福建省增值税专用发票及上海市增值税普通发票亦系伪造，缴获的248双耐克运动鞋中，有244双系假冒耐克品牌的运动鞋。 此外，公安机关还冻结了程宏亮用于作案的建设银行厦门科技支行账户62×××55中的违法所得40943.65元，冻结了京东商城平台的德迈思运动专营店的对应账户（账户ID：36×××01）中的违法所得452371元。 以上事实有下列证据予以证明： 1、被告人程宏亮的供述和辩解。被告人到案后承认自己受雇于林某3，在淘宝网上注册了德迈思运动专营店、多特盟运动专营店，在京东商城上注册了德迈思运动专营店，以厦门市思明区为窝点通过上述三家网店销售耐克鞋。2015年10月，其根据林某3的指示担任德迈思公司的法定代表人。其负责打印快递单、查看销售情况、发工资、购买日耗品、发货等日常管理事务。网店的销售单价与正品相差一两百元。其有帮忙打印过发票。其耐克鞋子来源于蔡某，其有负责向蔡某订货。林明辉还在厦门市思明区经营一家梧桐树公司，是欧某在负责，和程宏亮所在的公司一样，也是销售假的耐克鞋。被扣押的公章平时系存放在其办公桌的抽屉里。庭审中，被告人承认，其有受林某3指示打印过福建宝闽体育用品有限公司的发票，并在发票上盖了福建宝闽体育用品有限公司的章。这些发票的用途是用于假冒证明。如果接到消费者投诉会向网购平台上传进货发票、授权书、零售商证等材料。但被告人在庭审中仍坚持称其不知道销售的是假冒注册商标的产品。被告人还称其有让王某、郭某、郜某帮忙刷单，这部分金额应当扣除。 2、证人陈某1的证言，反映其在厦门市思明区的公司上班，有注册2个公司，一个是德迈思，一个是多特盟。公司的老板是一个姓林的男子。德迈思公司通过淘宝天猫店铺、京东店铺销售鞋子，多特盟公司通过淘宝天猫店铺销售鞋子。其负责打快递单、新客服招聘面试、统计工资表、排班等事项，但面试人员要经程宏亮审核录用。其还有负责接待客户的咨询、售后退换货以及上传授权凭证。若有顾客投诉假冒品牌问题，淘宝小二会介入，要求公司上传授权资料及发票，其就将耐克的授权证书、进货发票、零售证的照片上传至平台。程宏亮系公司现场负责人，工资统计之后由程宏亮发放。开具发票是由程宏亮负责，其偶尔也帮忙打印一些。其在2015年9月份到公司的时候有怀疑卖的鞋子是假冒产品，因为售价与实体店面的价格有差别，但是看到别的网店有的价格更低，也就没有深入去怀疑了。其有在程宏亮办公桌抽屉里放有许多公章，包括德迈思公司、多特盟公司、福建宝闽体育用品有限公司的章，新员工要办理就业证明的时候，都要找程宏亮盖章。高某1、张某1也有将程宏亮使用这些公章。其有见过程宏亮在销售货物或者提供应税劳务清单上加盖福建宝闽体育用品有限公司的印章，因为这是天猫平台需要审核，程宏亮自己打印、盖章后提交到天猫平台。其也有见过程宏亮打印进货发票，发票打印出来之后，程宏亮自己在发票上盖章。鞋子的货源是每天早上都会有货邮寄到公司地址，由黄某1负责签收和发货。此外公司还有通过天马系统上的耐克运动店、耐克专营店账号下单，直接从天马邮寄给顾客。天马系统的鞋子一般加价几十元至一百元进行销售，天马系统的订单所占的比例很少。还有个叫欧某的也有在使用耐克专营店这个账号在天马系统下单。林某1、黄某1、高某2、张某1、江某、卢某、方某2、素丽、陈某2、曹某均系网店的客服人员。 3、证人池某1的证言，反映其系调查公司浙江捉急网络有限公司的工作人员，2016年3月30日左右，其公司接受公安机关的委托，通过技术手段锁定了厦门市思明区、厦门市思明区软件园二期售假窝点。该公司还通过分析找到售假窝点的上家货源，并配合抓获幕后老板蔡某。通过蔡某的发货物流，发现厦门市思明区窝点的负责人是林某3，厦门市思明区软件园二期的负责人是欧某。 4、证人蔡某的证言，反映其租赁仓库用于销售假冒耐克品牌的运动鞋，其主要销售假冒耐克鞋给外号小林和小欧的客户，小林和小欧都会通过一个叫李燕梅的银行账户支付货款。外号小林的具体名字叫程宏亮。林某3是其同学，其通过电话联系小林、小欧，然后顺丰快递寄给林某3在厦门市思明区软件园的地址，以此将运动鞋销售给林某3。程宏亮的电话是林某3给的。平时程宏亮通过电话向其订鞋子的具体型号和数量，其有告诉程宏亮这些鞋子的进货单价大概70元左右，销售给林某3的价格大概100元至130元。其销售的鞋子都是假货，没有真的。其认为程宏亮应该知道买的是假货，因为价格比真品便宜太多了。 5、证人张某1的证言，反映其在厦门市思明区的多特盟运动专营店、德迈思运动专营店上班，程宏亮是现场总负责人，陈某1负责管理所有客服人员及一些日常事务，林某1负责日常发货兼客服，黄某1负责日常退货的登记及签收，高某1负责日常排班同时兼客服，方某1、黄某2、曹某、陈某2、卢某、江某及其本人都是专职客服人员。如果顾客投诉是假冒耐克品牌的鞋子，客服就会跟陈某1说，陈某1就直接联系天猫小二，然后陈某1根据天猫小二的要求上传进货发票、授权书等进货渠道的资料。这些资料是程宏亮给陈某1的。程宏亮曾经通过QQ发送45张其他公司的增值税专用发票照片给张某1，并拿了若干打印好的纸质发票让其照着照片核对发票日期、编号、金额等信息，张某1核对后，程宏亮在上面盖公章，并要求其将发票扫描，扫描后通过QQ传给了程宏亮。公司实习的员工要盖学校实习报告的时候也是找程宏亮盖章。 6、证人高某1的证言，反映其在厦门市思明区的德迈思公司上班，公司在网上开设网店出售耐克鞋子。其负责公司的考勤，也是白某的客服人员。工资是程宏亮发放的。其指定公司的老板是个叫林某4的莆田人，有听说的公司也是林某4开的。发票的事情都是程宏亮在负责，公章平常都是放在程宏亮的办公桌抽屉，员工要使用公章之前都和程宏亮说一声，公司的财务也是程宏亮在负责。其曾经为了给其弟弟的实习鉴定材料盖章找过程宏亮，程宏亮拉开办公桌的抽屉，其看见有许多公章，程宏亮从里面找出了多特盟公司的公章来加盖。 7、证人黄某1的证言，反映其在厦门市思明区的德迈思运动专营店上班，2016年5月20日19时许，很多警察到该公司，以涉嫌销售假冒注册商标的商品为由将公司的负责人程宏亮、负责客服部管理的陈某1、负责客服及排班的高某1、负责返现及出货的林某1，以及负责客服的江某、卢某、张某1、陈某2、曹某、方某1、黄某2及其本人带回派出所接受调查。其本人有负责退货的签收及登记，还有帮忙打包货物。程宏亮是总负责人，公司幕后的老板姓林，30多岁。客服接到的订单都是传送给程宏亮，然后如果软件园公司有货，直接从软件园发货，如果没有，程宏亮就直接把订单发给工厂，让工厂直接出货。 8、证人林某1的证言，反映其在厦门市思明区的德迈思运动专营店上班，是在网上销售耐克鞋。其负责客服，有时帮忙打包货物、发货。公司的总负责人是程宏亮，陈某1是第二负责人。高晓林负责日常客服考勤机排班，并偶尔兼职客服工作。黄某1负责退货的签收登记还有发货。江某、卢某、张某1、陈某2、曹某、方某1、黄某2都是专职客服。公章是程宏亮负责。发票平时是程宏亮开具，其有见过程宏亮打印发票，有一些发票是因为客户投入假冒伪劣，然后程宏亮打印出来上传平台处理投诉的。 9、证人黄某2的证言，反映其在厦门市思明区的德迈思公司上班。该地址共有2个公司，叫多特盟和德迈思，2个公司的员工都是共用的。德迈思在天猫、京东上都有网店，多特盟在天猫上有网店。其和江某、张某1、陈某2、曹某、方某1等都是客服。客服平时有问题都是问陈某1，高某1负责排班、考勤，黄某1负责发货和退货，林某1负责好评返现。程宏亮的具体工作不清楚，只知道快递单是他在打。 10、证人卢某的证言，反映其在厦门市思明区的多特盟公司上班，公司是在网上销售耐克鞋。其负责专职客服。老板是一个叫林某5的人，现场负责人是程宏亮，陈某1是第二负责人，高某1负责日常客服考勤、排班并偶尔兼职客服。黄某1负责退货的签收登记还有发货。 11、证人陈某2的证言，反映其在厦门市思明区的公司上班，公司有注册了2个名称，一个是德迈思公司，一个是多特盟公司，两个公司都在该地点办公，负责人和员工都是共用的，法人的程宏亮，客服平时是陈某1、高某1管理。工资是程宏亮发放。高某1负责客服的排班、考勤。黄某1负责发货、退货，好评返现由林某1负责。其本人在公司负责客服工作。 12、证人曹某的证言，反映其在厦门市思明区的公司上班，公司有注册了2个名称，一个是德迈思公司，一个是多特盟公司。公司是通过网店卖鞋子。2个公司实际上是同一个，负责人和员工都是一样的。程宏亮是德迈思公司的法人，也负责给员工发工资。陈某1平时有打印物流单，还要解答客服问题，高某1负责客服的排班、考勤。公司的老板是叫林某5，35岁左右。其本人负责客服。德迈思公司在天猫、京东上都有网店，叫德迈思运动专营店，多特盟公司在天猫上有网店。 13、证人江某的证言，反映其在厦门市思明区的公司上班，公司有2个名称，一个是德迈思公司，一个是多特盟公司，都在同一个地点办公，工作人员也都是一样的。程宏亮负责公司的经营，还有一个叫林某5的也有负责公司。其本人负责客服。 14、证人方某1的证言，反映其在厦门市思明区的德迈思公司上班，公司在网上销售运动鞋服。其系专职客服，做售前服务。公司的老板不知道是谁，现场负责人是程宏亮，不懂的售后问题都找陈某1。高某1负责日常客服考勤、排班偶尔兼职客服工作。黄某1负责退货的签收、登记还有发货，林某1负责整理要发的货还有好评返现。 15、证人林某2的证言及向其提取的《写字楼租赁合同》，反映其系厦门御庭房产策划有限公司的工作人员，一个叫柯荣荣的男子与其签订了《写字楼租赁合同》，租下了位于厦门市思明区的办公用房。柯荣荣自称是做电子商务的，平时他们有一些快递，还要很多耐克鞋，能看出来是网售耐克鞋的店。 16、证人何某的证言及向其提取的《写字楼租赁合同》、《房屋租赁合同书》，反映2015年4月21日，有个叫黄某3的男子通过中介向其租赁厦门市思明区软件园二期单元的办公房。又一次其打电话向黄某3收房租，黄某3让其找一个姓欧的小弟。2016年4月22日，黄某3的合同到期，姓欧的男子就跟其续签了租赁合同。 17、证人欧某的证言，反映2015年5月其经黄双龙介绍到厦门市思明区软件园二期单元上班，入职前老板林某3面试过他。2015年5月7日起开始运营梧桐树运动专营店。后来又让其再负责运营一家阁锐特运动专营店。网店的发货分成两部分，一部分是在线支付的订单，由其统计后发给黄某3，由他们发货。另一部分是货到付款的，货到付款的货物京东规定只能在公司发货，因此他们就让其与客服在公司打包发货。还有一部分是天马渠道的货，从天马下单后，直接由天马向客户发货。天马系统进货用的用户名是耐克专营店，其配合公安机关把天马系统下单的资料都下载下来了，共有200万元左右的金额。天马系统的鞋子一般加价50-100元出售。其也有将该天马系统账户的账号、密码发给程宏亮那边的陈某1，这是老板林某3的指示，所以程宏亮那边也会用这个账号在天马系统下单。林某3的货源都是来自一个姓蔡的男子，其只打电话与他联系。如果有顾客投诉到京东平台，其就要上传授权证明书、进货发票、质检报告等图片，进货发票是其根据林某3、黄某3提供的图片进行修改伪造的，其只做图片，没有打印出纸质发票，有时也帮程宏亮的网店伪造发票图片。其有让一个叫郭某的人帮忙刷单，还把郭某介绍给程宏亮，也帮程宏亮做刷单。 18、商标注册证、商标转让证明、商标续展注册证明，反映第4581865号、4516216号、855786号注册商标的持有人为耐克创新有限合伙公司。 19、公安机关出具的搜查笔录、扣押物品文件清单、现场照片及扣押的物品、材料，反映公安机关在涉案窝点查扣了营业执照1张、组织机构代码证2张、税务登记证1份、组装计算机主机4台、耐克牌运动鞋248双、iPhoe手机3台、中国建设银行U盾1个、印章18枚［包括：福建宝闽体育用品有限公司公章2枚、成都德迈思科技有限公司公章、成都德迈思科技有限公司财务专用章、成都德迈思科技有限公司合同专用章、成都德迈思科技有限公司发票专用章、厦门多特盟商贸有限公司公章、厦门多特盟商贸有限公司发票专用章、福建宝闽体育用品有限公司发票专用章、百丽鞋业（上海）有限公司发票专用章、广州市盛世长运商贸连锁有限公司公章、江苏滔搏体育用品有限公司公章、杭州恒尚贸易有限公司公章、武汉阁锐特商贸有限公司公章、百朗商贸（深圳）有限公司公章、上海宝原体育用品商贸有限公司广州分公司公章、深圳滔搏商贸有限公司公章、耐克体育（中国）有限公司公章各1枚］、耐克零售商证6张、网络授权书1份、合同协议9份、已开具的福建增值税专用发票47份、已开具的上海增值税普通发票8份、空白发票若干、入职登记表、销售货物或者提供应税劳务清单等物品及材料。 20、耐克体育（中国）有限公司出具的三份鉴定证明，反映查扣的248双耐克品牌鞋子中，有244双系假冒耐克创新有限合伙公司注册商标的产品。庭审中，辩护人对前后历经三次鉴定表示异议，被害单位说明第一次鉴定只是现场初步鉴定，得出86双是假冒的，因为现场鉴定条件所限，其余部分的真假有待进一步鉴定。后来办案机关分2次把查扣的涉案鞋子分批寄到上海的机构进行鉴定，因此才会得出三次鉴定证明，但其实并不矛盾。本院认为，这三次鉴定均系公安机关依法委托，程序合法，且被害单位已经对鉴定的过程作出了合理说明，三份鉴定证明之间并不互相冲突，故本院对该三份鉴定证明均予以采信。 21、耐克体育（中国）有限公司出具的价格证明，反映了与查扣的涉案鞋子相同型号的正品鞋子的市场价格。 22、查扣的10枚印章［福建宝闽体育用品有限公司公章2枚、福建宝闽体育用品有限公司发票专用章、百丽鞋业（上海）有限公司发票专用章、广州市盛世长运商贸连锁有限公司公章、江苏滔搏体育用品有限公司公章、百朗商贸（深圳）有限公司公章、上海宝原体育用品商贸有限公司广州分公司公章、深圳滔搏商贸有限公司公章、耐克体育（中国）有限公司公章各1枚］及其印某的鉴定书，反映查扣的这10枚印章系伪造。 23、耐克体育（中国）有限公司出具的证明，反映查扣的耐克体育（中国）有限公司公章系伪造，耐克体育（中国）有限公司从未授权德迈思公司及多特盟公司通过互联网销售其公司的产品。 24、百朗商贸（深圳）有限公司出具的情况说明，反映其与德迈思公司、多特盟公司从未开展任何形式的合作，并提供了其公司公章的印某。 25、福建宝闽体育用品有限公司出具的证明，反映查扣的福建宝闽体育用品有限公司公章及发票专用章系伪造，其从未授权德迈思公司、多特盟公司经销其公司的产品，与这2个公司没有合作关系。查扣的产品经销授权书、团购批发协议、销售货物或者提供应税劳务清单、6份耐克零售商证、47份发票均系伪造。并提供了其公章和发票专用章的印某。 26、深圳滔搏商贸有限公司出具的情况说明，反映其与德迈思公司、多特盟公司从未开展任何形式的合作。 27、江苏滔搏体育用品有限公司出具的情况说明，反映其与德迈思公司、多特盟公司从未开展任何形式的合作，并提供了其公章的印某。 28、百丽鞋业（上海）有限公司出具的情况说明，反映其与德迈思公司、多特盟公司从未开展任何形式的合作，并提供了其公章和发票专用章的印某。 29、上海宝原体育用品商贸有限公司广州分公司出具的证明，反映其从未授权德迈思公司、多特盟公司经销其公司的产品，与该二个公司没有合作关系，公安机关查扣的其公司的印章系伪造的。 30、广州市盛世长运商贸连锁有限公司出具的说明，反映其自2013年10月1日起开始与张某2及德迈思公司建立业务合作关系，约定由其向德迈思公司供货在网络上销售。2015年9月之后，张某2要求其与德迈思公司结算，并开具发票。2015年9月之后，其与德迈思公司不再有任何合同关系，也没有再向德迈思公司开具郭发票。其并不清楚德迈思公司股权转让的情况。其也从未听说过多特盟公司，没有与多特盟公司发送过业务往来。公安机关扣押的其公司的公章系伪造的。并附了相关的合同、供货清单、真实发票等作为附件。 31、福建省福州市国家税务局出具的《关于增值税专用发票鉴定结果的函》，反映47份已开具的增值税专用发票纸质和票面防伪措施异常且防伪控税系统无相关信息，该47份发票为假票，84份空白发票亦未假票。 32、查扣的47份福建增值税专用发票上所加盖的45个福建宝闽体育用品有限公司发票专用章印某与查扣的福建宝闽体育用品有限公司发票专用章印章印某的比对鉴定书，反映这些发票上的45个印某就是用该枚印章所加盖。 33、查扣的47份福建增值税专用发票上所加盖的45个福建宝闽体育用品有限公司发票专用章印某与福建宝闽体育用品有限公司提供的印章印某的比对鉴定书，反映这些发票上的45个印某与福建宝闽体育用品有限公司自己的发票专用章不一致。 34、查扣的8份上海增值税普通发票上所加盖的8个百丽鞋业（上海）有限公司发票专用章印某与查扣的百丽鞋业（上海）有限公司发票专用章印章印某的比对鉴定书，反映这些发票上的8个印某就是用该枚印章所加盖。 35、查扣的8份上海增值税普通发票上所加盖的8个百丽鞋业（上海）有限公司发票专用章印某与百丽鞋业（上海）有限公司提供的印章印某的比对鉴定书，反映这些发票上的8个印某与百丽鞋业（上海）有限公司自己的发票专用章不一致。 36、成都德迈安科技有限公司、张某2出具的声明书及其提供的德迈思公司工商信息、股东决定书、股东会决议、股权转让协议书，反映德迈思公司原系成都德迈安科技有限公司的全资子公司，但在2015年9月15日，已将德迈思公司整体转让给程宏亮。涉案的假货是在公司转让给程宏亮之后出现的，与成都德迈安科技有限公司、张某2无关。工商信息体现，2015年9月15日，德迈思公司的法定代表人由张某2变更为程宏亮。股东会决议体现，原本是要将德迈思公司转让给柯荣荣。 37、提取的淘宝天猫平台德迈思运动专营店、多特盟运动专营店销售数据、电脑硬盘资料及其电子数据检验报告、交易数据鉴定意见，反映淘宝天猫平台的德迈思运动专营店在2015年10月至2016年5月30日期间销售数额为17716698元，其中销售耐克鞋子27278双，金额15263160.31元，退货191298.8元，实际销售15071861.51元；淘宝天猫平台的多特盟运动专营店在2015年12月至2016年5月30日期间销售数额为12676829元，其中销售耐克鞋子23083双，金额11631761.48元，退货171483.96元，实际销售11460277.52元。 38、向北京京东世纪贸易有限公司调取的京东商城平台德迈思运动专营店的销售数据，反映京东商城平台的德迈思运动专营店在2015年10月至2016年5月30日期间销售数额为17266950.77元，其中销售耐克鞋子35454双，实际销售16723788.77元。 39、向陈某1提取的天马系统耐克运动店的订单数据及统计鉴定司法鉴定意见书，反映通过该系统账户共计购买货物66829.1元，其中购买耐克品牌的鞋子70双，金额共计28230.42元。 40、向某春提取的天马系统耐克专营店的订单数据及统计鉴定司法鉴定意见书，反映通过该系统账户共计购买货物1965993.23元，其中购买耐克品牌的鞋子2760双，金额共计884377.91元。 41、向程宏亮提取的其支付宝账户的交易记录，反映程宏亮通过其支付账户向郜某共计转账5805元。 42、程宏亮的银行交易记录，反映程宏亮通过银行向郭某、郜某二人共计转账1741266元。 43、协助冻结财产通知书，反映公安机关冻结了程宏亮名下建设银行厦门科技支行账户62×××55中的违法所得40943.65元，冻结了京东商城平台的德迈思运动专营店的对应账户（账户ID：36×××01）中的违法所得452371元。 44、提取的网店处理售后投诉截图，反映为处理投诉，程宏亮等人上传了伪造的耐克零售商证、产品销售授权书、进货发票等材料的照片。 45、张某1的QQ聊天记录及程宏亮通过QQ发送给张某1的发票图片及销售清单，反映这些发票是程宏亮发给张某1，让其对照核对打印出来的发票的。 46、被告人程宏亮的户籍证明、到案经过、公安机关工作说明等诉讼文书，反映了被告人程宏亮的自然情况及无前科情况。 上述事实清楚，证据确实充分。 本院认为，被告人程宏亮受雇于他人销售假冒耐克商标的运动鞋，销售金额达人民币40313248元，数额巨大，其行为已构成销售假冒注册商标的商品罪。公诉机关指控的该罪名成立，本院予以支持。被告人辩称其不知道销售的是假冒注册商标的商品，但从在案证据来看，首先，程宏亮等人为了销售假冒商品，刻意伪造了零售商证、授权书等证书，还伪造了诸多其他公司的印章，并用这些印章伪造了进货发票，以此欺骗网络购物平台和消费者，造成其商品具有合法授权和货源的假象，而程宏亮不仅管理着这些印章，还参与伪造发票，并向网购平台上传相关照片，可见其对这些造假行为是明知的；其次，程宏亮本人的供述及蔡某、陈某1等人的证言都可以体现，向蔡某进货是由程宏亮在联系，而蔡某在证言中提到其有向程宏亮告知其销售给林某3的价格大概100元至130元每双，该价格与正品耐克鞋子的市场价格差异极大，显然程宏亮可以据此得知销售的是假冒的鞋子；再次，涉案的三家网店曾多次收到顾客投诉鞋子的质量和假冒问题，并被多次退货，但程宏亮等人并未就这些问题要求供货的蔡某进行处理，这显然与常理不符，证人陈某1及其他公司员工也有怀疑销售的是假鞋，程宏亮作为三家网店的现场管理人员，不可能不知道销售的是假鞋。因此，在案证据足以认定程宏亮对销售假冒注册商标的商品是明知的，对其辩护意见不予采纳。 关于涉案的销售数额认定，被告人及辩护人均辩称多特盟运动专营店的销售数额不应计算在内。本院认为，涉案的2个公司实际上均在同一地点办公，诸多证人也均一致证明两个公司实际上是共用同样的工作人员，工资也都是统一由陈某1统计，程宏亮来发放，老板也都是林某3，同时也有多位证人证明程宏亮是2个公司的现场负责人，故被告人及辩护人的该项辩护意见缺乏依据，不予采纳。公诉人指控的销售数额，已经扣除了耐克品牌鞋子之外的其他货物，再扣除了退货的数额，再扣除通过天马系统进货的可能系真品的数额（按进货数额加上多位证人陈述的每双最高加价100元的标准扣除），再扣除了刷单的数额（被告人所称的还有一个叫王某的帮忙刷单，但是没有转账记录体现），因此公诉人指控的销售数额具有充分的客观依据，本院予以支持。但公诉人指控的销售鞋子的数量85815双尚未扣除通过天马系统进货的可能系真品的鞋子数量，故本院予以更正，认定销售的鞋子数量为82985双。 关于是否构成伪造增值税专用发票罪。本院认为，从在案证据看，被告人的供述及多位证人证言均证明涉案的假增值税专用发票系用于上传给网购平台用于骗取信任，以便于顺利地销售假冒商品，这点从涉案人员的QQ聊天记录以及网店售后处理的截图也可以体现。同时，根据福建省福州市国家税务局出具的《关于增值税专用发票鉴定结果的函》，涉案的假增值税专用发票因缺乏相关防伪措施和信息，客观上也不可能用于抵扣税款，也没有在案证据体现被告人程宏亮等将伪造的发票提交给税务机关进行扣税。因此，程宏亮伪造涉案增值税专用发票的行为，不是以抵扣税款为目的，而是为了博取网购平台的信任，国家的税收不会因其行为而受到损失，同时程宏亮也没有将这些发票提供给其他交易对方，没有存在扰乱正常发票流通秩序的情形，故其行为不具有严重的社会危害性，因此不构成犯罪，对辩护人的相应辩护意见本院予以采纳。 关于是否构成非法制造发票罪。本院认为，即使被告人伪造普通发票的行为符合非法制造发票罪的犯罪构成，但是其伪造普通发票的目的是为了顺利地销售假冒注册商标的商品，因此该二个行为系手段行为与目的行为的关系，符合牵连犯的特征，在法律没有明文规定应当数罪并罚的情况下，应当择一重罪论处。因销售假冒注册商标的商品罪的法定刑更重，故本案应认定为构成销售假冒注册商标的商品罪。辩护人的相应辩护意见本院予以采纳。但考虑到被告人采取的手段行为系伪造印章、授权证明、发票等违法行为，具有一定的社会危害性，应当予以酌情从重处罚。 综上，被告人程宏亮的行为已构成销售假冒注册商标的商品罪，其基于与他人的共同犯罪故意，共同实施犯罪行为，系共同犯罪。被告人程宏亮在共同犯罪中起次要作用，是从犯。结合被告人没有前科，系初犯，本院对其予以从轻处罚。扣押在案的假冒他人注册商标的商品和供犯罪使用的物品、违法所得应予没收。据此，依照《中华人民共和国刑法》第二百一十四条、第二十五条、第二十七条、第六十四条之规定，判决如下： 一、被告人程宏亮犯销售假冒注册商标的商品罪，判处有期徒刑四年六个月，并处罚金人民币六十万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2016年6月1日起至2020年11月30日止；罚金应于本判决生效第二日起十日内缴纳。） 二、查扣的244双假冒耐克商标的运动鞋，以及作案工具计算机、手机、银行U盾、假冒印章等予以没收，并由作出查扣的公安机关依法处理； 三、被告人程宏亮名下建设银行厦门科技支行账户62×××55中的违法所得人民币40943.65元、京东商城平台的德迈思运动专营店的对应账户（账户ID：36×××01）中的违法所得人民币452371元均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长倪宗泽 审判员潘伟生 人民陪审员苏丽英 二〇一八年二月五日 书记员吴伊倩 附件：本案所适用的法律法规、司法解释 《中华人民共和国刑法》 第二百一十四条销售明知是假冒注册商标的商品，销售金额数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；销售金额数额巨大的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0249d8f327eed492e006b984a8567f1d86a","writName":"程宏亮销售假冒注册商标的商品、伪造、出售伪造的增值税专用发票、非法制造、出售非法制造的发票一审刑事判决书"}
