{"ajId":"144426e5-5dcf-4cbf-b60f-109e0d27c2a9","ajName":"刘某危险驾驶一案","ajjbqk":" 经审理查明：2017年3月16日20时许，被告人刘某醉酒无证驾驶沪C×××××号别克牌小型轿车，沿方正县方正镇北二街自西向东行驶至同安路路口时，被公安机关当场查获。经司法鉴定：刘某血液中乙醇含量为170.85mg／100ml。公诉机关认定被告人刘某的行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究其刑事责任。建议对其判处拘役四至六个月，并处罚金。提请本院依法判处。 被告人刘某供认上述犯罪事实，无辩解意见。 公诉机关就本案向本院提供下列证据，案件来源、到案经过及受案登记表，现场勘查笔录、平面图及现场照片，行政处罚决定书，驾驶人信息查询结果单、车辆登记表，黑龙江锦融成司法鉴定中心乙醇定量检验报告书，被告人刘某供述、户籍证明及其现实表现等证据。经庭审质证，被告人刘某无异议。本院确认公诉机关出示的证据合法、有效。 ","cpfxgc":"本院认为，被告人刘某醉酒后无证在道路上驾驶机动车辆，其行为构成危险驾驶罪，公诉机关指控的罪名成立，应予依法惩处。鉴于被告人刘某在归案后能够如实供述自己的罪行，认罪、悔罪态度真诚，对其可从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第十八条第四款、第五十二条、第五十三条、第六十七条第三款、第七十二条、第七十三条、第七十五条、第七十六条之规定，判决如下：","pjjg":" 被告人刘某犯危险驾驶罪，判处拘役五个月，缓刑七个月，并处罚金人民币10000元，罚金自本判决生效之日起十五日内缴纳。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"刘某危险驾驶一审刑事判决书 黑龙江省方正县人民法院 刑事判决书 （2017）黑0124刑初174号 公诉机关黑龙江省方正县人民检察院。 被告人刘某，男，汉族，1974年3月1日出生于黑龙江省方正县，高中文化，无职业，住所地黑龙江省方正县。2013年11月12日因犯故意伤害罪被判处有期徒刑十个月，缓刑一年。2016年1月22日因吸食毒品被行政拘留10日，罚款人民币2000元。2017年3月16日因未取得驾驶证驾驶机动车辆被行政拘留10日，罚款人民币2200元。2017年3月26日因涉嫌犯危险驾驶罪被刑事拘留。2017年3月29日因涉嫌犯危险驾驶罪被取保候审。 黑龙江省方正县人民检察院以黑方检刑诉［2017］167号起诉书指控被告人刘某犯危险驾驶罪，于2017年9月29日向本院提起公诉。本院于2017年9月29日立案，依法适用简易程序，实行独任审判，于2017年10月10日公开开庭审理了本案。黑龙江省方正县人民检察院指派检察员张金程出庭支持公诉，被告人刘某到庭参加诉讼。现已审理终结。 经审理查明：2017年3月16日20时许，被告人刘某醉酒无证驾驶沪C×××××号别克牌小型轿车，沿方正县方正镇北二街自西向东行驶至同安路路口时，被公安机关当场查获。经司法鉴定：刘某血液中乙醇含量为170.85mg／100ml。公诉机关认定被告人刘某的行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究其刑事责任。建议对其判处拘役四至六个月，并处罚金。提请本院依法判处。 被告人刘某供认上述犯罪事实，无辩解意见。 公诉机关就本案向本院提供下列证据，案件来源、到案经过及受案登记表，现场勘查笔录、平面图及现场照片，行政处罚决定书，驾驶人信息查询结果单、车辆登记表，黑龙江锦融成司法鉴定中心乙醇定量检验报告书，被告人刘某供述、户籍证明及其现实表现等证据。经庭审质证，被告人刘某无异议。本院确认公诉机关出示的证据合法、有效。 本院认为，被告人刘某醉酒后无证在道路上驾驶机动车辆，其行为构成危险驾驶罪，公诉机关指控的罪名成立，应予依法惩处。鉴于被告人刘某在归案后能够如实供述自己的罪行，认罪、悔罪态度真诚，对其可从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第十八条第四款、第五十二条、第五十三条、第六十七条第三款、第七十二条、第七十三条、第七十五条、第七十六条之规定，判决如下： 被告人刘某犯危险驾驶罪，判处拘役五个月，缓刑七个月，并处罚金人民币10000元，罚金自本判决生效之日起十五日内缴纳。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判员肖金华 二〇一七年十月十六日 书记员杨宁","writId":"065f5cea990858c3261bf80634b8ca1e567","writName":"刘某危险驾驶一审刑事判决书"}
