{"ajId":"d8b6cdc4-c61f-4ab5-9250-fb0dade6a778","ajName":"雷沛彬滥伐林木罪一案","ajjbqk":" 四川省大邑县人民检察院指控：2018年5月，被告人雷沛彬为获取钱财，在未办理林木采伐许可证的情况下，携带工具将其位于大邑县某某镇马桥村某某组“某某凼”自家林地内的部分柳杉进行“放水”，导致树干干枯。经鉴定：“放水”的树种为柳杉，林木活立木蓄积量为36.6475立方米，材积为26.7527立方米，价值人民币8025.81元。 为了支持上述指控，公诉机关当庭出示了书证、证人证言、被告人的供述与辩解、鉴定意见、辨认笔录等证据。公诉机关认为，被告人雷沛彬违反森林法规定，滥伐林木，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十五条第二款，犯罪事实清楚，证据确实、充分，应当以滥伐林木罪追究其刑事责任。被告人雷沛彬到案后，如实供述其犯罪事实，系坦白，适用《中华人民共和国刑法》第六十七条第三款之规定处罚。 附带民事公益诉讼起诉人诉称：被告雷沛彬违反《中华人民共和国森林法》的相关规定，在没有取得采伐许可证的情况下，滥伐林木，破坏了生态环境，严重损害了社会公共利益，其行为不仅涉嫌滥伐林木罪，而且符合提起刑事附带民事公益诉讼的条件，应当承担相应的民事责任。请求判令被告人雷沛彬按照植被恢复实施方案补种755株树木或赔偿恢复森林植被原貌所需补植复绿费用19812.6元。 法庭审理中，附带民事公益诉讼起诉人变更请求，提出以《大邑县出江镇马桥村雷沛彬滥伐林木案植被恢复实施方案》内确定的补种树种以价格相当的方式予以折算，由被告人雷沛彬补种同等价格的桂花树或楠木树共计30株。 被告人雷沛彬对公诉机关指控的罪名及犯罪事实均无异议，同意按附带民事公益诉讼起诉人变更的请求进行植被恢复。 经审理查明的事实与公诉机关的指控事实基本一致。 上述事实，有经庭审举证、质证的受案登记表、立案决定书、到案经过，传唤证、被告人雷沛彬户籍信息，辨认笔录及照片，《森林、林木、林地状况登记表》复印件，《四川楠山林业司法鉴定中心司法鉴定意见书》及鉴定意见通知书，情况说明，检察日报公告，委托书及成都邑霖林业规划设计有限公司《大邑县出江镇马桥村雷沛彬滥伐林木案植被恢复实施方案》，证蔡某某杨某某左某某的证言、被告人雷沛彬的供述与辩解等证据予以证实。上述证据经庭审质证、认证均具有合法性、客观性和关联性，并能够形成证据锁链，本院予以确认。 ","cpfxgc":"本院认为，被告人雷沛彬违反森林法的规定，未经林业行政主管部门批准，在未取得林木采伐许可证的情况下滥伐林木蓄积36.6475立方米，数量较大，其行为已构成滥伐林木罪，依法应予处罚。公诉机关指控被告人犯罪的定性和适用法律正确，本院予以支持。被告人雷沛彬到案后，如实供述自己的犯罪事实，系坦白，可以从轻处罚。综合考虑雷沛彬犯罪性质、作案手段、危害后果及认罪认罚的态度，对其适用缓刑不致再危害社会，依法可对其宣告缓刑。被告人雷沛彬滥伐林木，破坏了生态环境，应采取科学、合理的方式修复被其犯罪行为破坏的生态环境。从修复的可行性以及有利于被告人的角度出发，本院确定由雷沛彬采取补种苗木，并保证成活的方式进行生态修复。对四川省大邑县人民检察院提起的附带民事公益诉讼请求，本院依法予以支持。 综上，为打击刑事犯罪，保护森林资源，修复受损生态环境，维护国家利益和环境公共利益。依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条，《中华人民共和国环境保护法》第六十四条，《中华人民共和国侵权责任法》第四条、第六条、第十五条，《最高人民法院、中国人民检察院〈关于检察公益诉讼案件适用法律若干问题的解释〉》第二十条之规定，判决如下：","pjjg":" 一、被告人雷沛彬犯滥伐林木罪，判处有期徒刑一年，宣告缓刑一年，并处罚金人民币3000元。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人雷沛彬于本判决发生法律效力之日起二十日内补种桂花树或楠木树共计30株。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省大邑县人民法院 刑事附带民事判决书 （2019）川0129刑初72号 公诉机关暨附带民事公益诉讼起诉人四川省大邑县人民检察院。 被告人雷沛彬，男。因涉嫌犯滥伐林木罪，于2018年11月22日被四川省大邑县公安局取保候审。 四川省大邑县人民检察院以大检公诉刑诉［2019］50号起诉书指控被告人雷沛彬犯滥伐林木罪，于2019年3月6日向本院提起公诉，公益诉讼起诉人四川省大邑县人民检察院以大检刑附民公诉［2019］2号刑事附带民事公益诉讼起诉书，向本院提起附带民事公益诉讼。检察机关于2019年1月20日公告了准备提起民事公益诉讼的相关情况，公告期内未有法律规定的机关和有关组织提起诉讼。本院于2019年3月6日受理，依法适用普通程序组成合议庭，于2019年4月18日公开开庭进行了审理。四川省大邑县人民检察院指派检察员卢林艳出庭支持公诉，委派检察员牟乃奎、助理检察员陈涛出庭履行公益诉讼职责，被告人雷沛彬到庭参加诉讼。现已审理终结。 四川省大邑县人民检察院指控：2018年5月，被告人雷沛彬为获取钱财，在未办理林木采伐许可证的情况下，携带工具将其位于大邑县某某镇马桥村某某组“某某凼”自家林地内的部分柳杉进行“放水”，导致树干干枯。经鉴定：“放水”的树种为柳杉，林木活立木蓄积量为36.6475立方米，材积为26.7527立方米，价值人民币8025.81元。 为了支持上述指控，公诉机关当庭出示了书证、证人证言、被告人的供述与辩解、鉴定意见、辨认笔录等证据。公诉机关认为，被告人雷沛彬违反森林法规定，滥伐林木，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十五条第二款，犯罪事实清楚，证据确实、充分，应当以滥伐林木罪追究其刑事责任。被告人雷沛彬到案后，如实供述其犯罪事实，系坦白，适用《中华人民共和国刑法》第六十七条第三款之规定处罚。 附带民事公益诉讼起诉人诉称：被告雷沛彬违反《中华人民共和国森林法》的相关规定，在没有取得采伐许可证的情况下，滥伐林木，破坏了生态环境，严重损害了社会公共利益，其行为不仅涉嫌滥伐林木罪，而且符合提起刑事附带民事公益诉讼的条件，应当承担相应的民事责任。请求判令被告人雷沛彬按照植被恢复实施方案补种755株树木或赔偿恢复森林植被原貌所需补植复绿费用19812.6元。 法庭审理中，附带民事公益诉讼起诉人变更请求，提出以《大邑县出江镇马桥村雷沛彬滥伐林木案植被恢复实施方案》内确定的补种树种以价格相当的方式予以折算，由被告人雷沛彬补种同等价格的桂花树或楠木树共计30株。 被告人雷沛彬对公诉机关指控的罪名及犯罪事实均无异议，同意按附带民事公益诉讼起诉人变更的请求进行植被恢复。 经审理查明的事实与公诉机关的指控事实基本一致。 上述事实，有经庭审举证、质证的受案登记表、立案决定书、到案经过，传唤证、被告人雷沛彬户籍信息，辨认笔录及照片，《森林、林木、林地状况登记表》复印件，《四川楠山林业司法鉴定中心司法鉴定意见书》及鉴定意见通知书，情况说明，检察日报公告，委托书及成都邑霖林业规划设计有限公司《大邑县出江镇马桥村雷沛彬滥伐林木案植被恢复实施方案》，证蔡某某杨某某左某某的证言、被告人雷沛彬的供述与辩解等证据予以证实。上述证据经庭审质证、认证均具有合法性、客观性和关联性，并能够形成证据锁链，本院予以确认。 本院认为，被告人雷沛彬违反森林法的规定，未经林业行政主管部门批准，在未取得林木采伐许可证的情况下滥伐林木蓄积36.6475立方米，数量较大，其行为已构成滥伐林木罪，依法应予处罚。公诉机关指控被告人犯罪的定性和适用法律正确，本院予以支持。被告人雷沛彬到案后，如实供述自己的犯罪事实，系坦白，可以从轻处罚。综合考虑雷沛彬犯罪性质、作案手段、危害后果及认罪认罚的态度，对其适用缓刑不致再危害社会，依法可对其宣告缓刑。被告人雷沛彬滥伐林木，破坏了生态环境，应采取科学、合理的方式修复被其犯罪行为破坏的生态环境。从修复的可行性以及有利于被告人的角度出发，本院确定由雷沛彬采取补种苗木，并保证成活的方式进行生态修复。对四川省大邑县人民检察院提起的附带民事公益诉讼请求，本院依法予以支持。 综上，为打击刑事犯罪，保护森林资源，修复受损生态环境，维护国家利益和环境公共利益。依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条，《中华人民共和国环境保护法》第六十四条，《中华人民共和国侵权责任法》第四条、第六条、第十五条，《最高人民法院、中国人民检察院〈关于检察公益诉讼案件适用法律若干问题的解释〉》第二十条之规定，判决如下： 一、被告人雷沛彬犯滥伐林木罪，判处有期徒刑一年，宣告缓刑一年，并处罚金人民币3000元。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人雷沛彬于本判决发生法律效力之日起二十日内补种桂花树或楠木树共计30株。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长戈金梁 审判员李建新 审判员刘昊 人民陪审员刘晓君 人民陪审员严茂全 人民陪审员雷明清 人民陪审员程波 二〇一九年四月十八日 法官助理廖路遥 书记员杨娟 附本案适用的相关法律条文 《中华人民共和国刑法》 第三百四十五条盗伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。 违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 非法收购、运输明知是盗伐、滥伐的林木，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 盗伐、滥伐国家级自然保护区内的森林或者其他林木的，从重处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 《中华人民共和国环境保护法》 第六十四条因污染环境和破坏生态造成损害的，应当依照《中华人民共和国侵权责任法》的有关规定承担侵权责任。 《中华人民共和国侵权责任法》 第四条侵权人因同一行为应当承担行政责任或者刑事责任的，不影响依法承担侵权责任。 因同一行为应当承担侵权责任和行政责任、刑事责任，侵权人的财产不足以支付的，先承担侵权责任。 第六条行为人因过错侵害他人民事权益，应当承担侵权责任。 根据法律规定推定行为人有过错，行为人不能证明自己没有过错的，应当承担侵权责任。 第十五条承担侵权责任的方式主要有： （一）停止侵害； （二）排除妨碍； （三）消除危险； （四）返还财产； （五）恢复原状； （六）赔偿损失； （七）赔礼道歉； （八）消除影响、恢复名誉。 以上承担侵权责任的方式，可以单独适用，也可以合并适用。 《最高人民法院、中国人民检察院〈关于检察公益诉讼案件适用法律若干问题的解释〉》 第二十条人民检察院对破坏生态环境和资源保护、食品药品安全领域侵害众多消费者合法权益等损害社会公共利益的犯罪行为提起刑事公诉时，可以向人民法院一并提起附带民事公益诉讼，由人民法院同一审判组织审理。 人民检察院提起的刑事附带民事公益诉讼由审理刑事案件的人民法院管辖。","writId":"019ee3eb2bd84bdbc5d00a93a423aa74083","writName":"雷沛彬滥伐林木罪一审刑事判决书"}
