{"ajId":"bc95ec12-b900-46a4-a72a-885a6dc5d3ad","ajName":"袁治伟组织、领导传销活动罪一案","ajjbqk":" 公诉机关指控，2012年5月以来，被告人袁治伟受他人邀约先后在武汉市常青花园小区，长江紫都小区，洪山区东方雅苑小区内，虚构“阳光工程1040”工程项目，以连锁经营为由，采取缴纳一定费用获得加入资格的方式，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为返利，领导、组织传销活动，直接、间接领导和发展下线成员达60余人且层级达到三层以上。 被告人袁治伟于2015年12月30日被上网追逃，2016年10月10日被告人袁治伟到和平街派出所投案并如实供述犯罪事实。 对于上述指控的事实，公诉机关提供了相应的证据予以证实并认为被告人袁治伟组织、领导以进行经营活动为名，要求参加者以缴纳费用的方式获得加入资格，并组织层级，以发展人员数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动、其行为触犯了〈〈中华人民共和国刑法〉〉第二百二十四条之一，犯罪事实清楚，证据确实，充分，应当以组织，领导传销活动罪追究其刑事责任。 被告人袁治伟辩护人的辨护意见：被告人投案后如实供述自己的罪行，认罪态度较好，属于初犯，投案自首，依法应减轻处罚。 经审理查明：2012年5月以来，被告人袁治伟受他人邀约先后在武汉市常青花园小区、长江紫都小区、洪山区东方雅苑小区内，虚构“阳光工程1040”工程项目，以连锁经营为由，采取缴纳一定费用获得加入资格的方式，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为返利，领导、组织传销活动，直接、间接领导和发展下线成员达60余人且层级达到三层以上。 上述事实，被告人袁治伟在开庭审理过程中不持异议，并有被告人身份信息材料、抓获、破案经过及说明、查询违法犯罪情况说明书、辨认笔录、同案被告人判决书等书证；证人程某、吕某、张某、牛某、王某、李某，4、杜某等11人的证言；被告人袁治伟的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人袁治伟组织、领导以进行经营活动为名，要求参加者以缴纳费用的方式获得加入资格，并组成层级，以发展人员数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动，其行为已构成组织、领导传销活动罪。公诉机关指控的事实及罪名成立，本院予以确认。被告人袁治伟在犯罪后主动投案自首，如实供述自己的罪行，可以依法从轻处罚。在本院审理过程中，被告人袁治伟能自愿认罪，辩护人提出的相关辩护意见，本院予以采纳，可酌情从轻处罚。依照《中华人民共和国刑法》第二百二十四条之一、第六十七条第一款、第五十二条、之规定，判决如下：","pjjg":" 被告人袁治伟犯组织、领导传销活动罪，判处有期徒刑六个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月10日起至2017年4月9日止；罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"湖北省武汉市洪山区人民法院 刑事判决书 （2017）鄂0111刑初112号 公诉机关湖北省武汉市洪山区人民检察院。 被告人袁治伟，男，1964年12月18日出生于安徽省阜南县，汉族，小学文化，无职业，住安徽省阜阳市颍州区。现因涉嫌组织、领导传销活动罪，于2016年10月10日被刑事拘留，2016年11月9日被逮捕。现羁押于武汉市洪山区看守所。 辨护人燕非，湖北林熙律师事务所律师。 辩护人阳刘，湖北林熙律师事务所律师。 武汉市洪山区人民检察院以洪检刑诉（2017）82号起诉书指控被告人袁治伟犯组织、领导传销活动罪，于2017年1月17日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。武汉市洪山区人民检察院指派检察员郭某、出席法庭支持公诉，被告人袁治伟及其辩护人燕非到庭参加诉讼。现已审理终结。 公诉机关指控，2012年5月以来，被告人袁治伟受他人邀约先后在武汉市常青花园小区，长江紫都小区，洪山区东方雅苑小区内，虚构“阳光工程1040”工程项目，以连锁经营为由，采取缴纳一定费用获得加入资格的方式，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为返利，领导、组织传销活动，直接、间接领导和发展下线成员达60余人且层级达到三层以上。 被告人袁治伟于2015年12月30日被上网追逃，2016年10月10日被告人袁治伟到和平街派出所投案并如实供述犯罪事实。 对于上述指控的事实，公诉机关提供了相应的证据予以证实并认为被告人袁治伟组织、领导以进行经营活动为名，要求参加者以缴纳费用的方式获得加入资格，并组织层级，以发展人员数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动、其行为触犯了〈〈中华人民共和国刑法〉〉第二百二十四条之一，犯罪事实清楚，证据确实，充分，应当以组织，领导传销活动罪追究其刑事责任。 被告人袁治伟辩护人的辨护意见：被告人投案后如实供述自己的罪行，认罪态度较好，属于初犯，投案自首，依法应减轻处罚。 经审理查明：2012年5月以来，被告人袁治伟受他人邀约先后在武汉市常青花园小区、长江紫都小区、洪山区东方雅苑小区内，虚构“阳光工程1040”工程项目，以连锁经营为由，采取缴纳一定费用获得加入资格的方式，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为返利，领导、组织传销活动，直接、间接领导和发展下线成员达60余人且层级达到三层以上。 上述事实，被告人袁治伟在开庭审理过程中不持异议，并有被告人身份信息材料、抓获、破案经过及说明、查询违法犯罪情况说明书、辨认笔录、同案被告人判决书等书证；证人程某、吕某、张某、牛某、王某、李某，4、杜某等11人的证言；被告人袁治伟的供述和辩解等证据证实，足以认定。 本院认为，被告人袁治伟组织、领导以进行经营活动为名，要求参加者以缴纳费用的方式获得加入资格，并组成层级，以发展人员数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动，其行为已构成组织、领导传销活动罪。公诉机关指控的事实及罪名成立，本院予以确认。被告人袁治伟在犯罪后主动投案自首，如实供述自己的罪行，可以依法从轻处罚。在本院审理过程中，被告人袁治伟能自愿认罪，辩护人提出的相关辩护意见，本院予以采纳，可酌情从轻处罚。依照《中华人民共和国刑法》第二百二十四条之一、第六十七条第一款、第五十二条、之规定，判决如下： 被告人袁治伟犯组织、领导传销活动罪，判处有期徒刑六个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月10日起至2017年4月9日止；罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本二份。 审判长文玉书 审判员徐文娟 人民陪审员朱燕燕 二〇一七年三月一日 书记员杨晨宇","writId":"04985bef81dd6cdf996a106380a5dd4d98a","writName":"袁治伟组织、领导传销活动罪一审刑事判决书"}
