{"ajId":"64188400-f7cf-4379-a08e-0c2405eb2917","ajName":"赵洪安非法狩猎罪一案","ajjbqk":" 公诉机关指控：2017年5月20日，松原市森林公安局接到松原市公安局110指挥中心转警后到松原市龙华寺北侧500米处的晨光村，在被告人赵洪安家仓房东侧的果园内发现3张粘网，8个鸟笼（共8只鸟）。而后公安人员又到被告人赵洪安家仓房进行搜查，发现鸟笼5个，其中4个小鸟笼（每个鸟笼1只鸟）、1个大鸟笼（26只鸟）。经讯问，公安机关查获的果园内8个鸟笼和屋内4个鸟笼里的12只鸟是被告人赵洪安在江北狗市购买，大鸟笼里的26只麻雀均为野生。经吉林森证司法鉴定书鉴定：此案中诱捕鸟12只，为普通朱雀和黄腹山雀，猎捕野生鸟26只，为普通朱雀，共计38只。上述物种均为《有重要生态、科学、社会价值的陆生野生动物名称》和《吉林省保护野生动物目录》中的野生动物。 针对上述指控，公诉机关向本院提交了书证；被告人赵洪安的供述；勘验、检查笔录；鉴定意见等相关证据。认为被告人赵洪安的行为已构成非法狩猎罪。应依据《中华人民共和国刑法》第三百四十一条第二款之规定，予以惩处。 被告人赵洪安对公诉机关指控的犯罪事实供认不讳。 本院经审理查明的事实与公诉机关指控的事实一致。 上述事实，有被告人赵洪安的供述；办案说明；扣押决定书；抓获经过；户籍证明；勘验、检查笔录；鉴定意见等书证予以证实，足以认定。 ","cpfxgc":"本院认为，被告人赵洪安违反狩猎法规，使用禁用的工具、方法进行狩猎，破坏野生动物资源，情节严重，其行为已构成非法狩猎罪，公诉机关指控事实清楚，证据确实充分，指控罪名成立，本院予以支持。庭审中，被告人赵洪安能够自愿认罪，属有悔罪表现，对被告人赵洪安可酌情予以从轻处罚。根据被告人赵洪安的犯罪事实、性质、情节及其对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第二款、第五十二条，第五十三条之规定，判决如下：","pjjg":" 被告人赵洪安犯非法狩猎罪，判处罚金人民币2000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于吉林省松原市中级人民法院，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"吉林省松原市宁江区人民法院 刑事判决书 （2018）吉0702刑初263号 公诉机关松原市宁江区人民检察院。 被告人赵洪安，男，现住宁江区。因涉嫌非法狩猎，于2017年5月22日被松原市森林公安局刑事拘留；又于2017年5月23日由松原市森林公安局取保候审。因涉嫌犯非法狩猎罪，于2018年5月22日由松原市公安局宁江一分局取保候审。 松原市宁江区人民检察院以宁检刑检刑诉［2018］258号起诉书指控被告人赵洪安犯非法狩猎罪向本院提起公诉，本院受理后，依法适用简易程序，公开开庭进行了审理。松原市宁江区人民检察院指派检察员王冬梅出庭支持公诉，被告人赵洪安到庭参加诉讼，现已审理终结。 公诉机关指控：2017年5月20日，松原市森林公安局接到松原市公安局110指挥中心转警后到松原市龙华寺北侧500米处的晨光村，在被告人赵洪安家仓房东侧的果园内发现3张粘网，8个鸟笼（共8只鸟）。而后公安人员又到被告人赵洪安家仓房进行搜查，发现鸟笼5个，其中4个小鸟笼（每个鸟笼1只鸟）、1个大鸟笼（26只鸟）。经讯问，公安机关查获的果园内8个鸟笼和屋内4个鸟笼里的12只鸟是被告人赵洪安在江北狗市购买，大鸟笼里的26只麻雀均为野生。经吉林森证司法鉴定书鉴定：此案中诱捕鸟12只，为普通朱雀和黄腹山雀，猎捕野生鸟26只，为普通朱雀，共计38只。上述物种均为《有重要生态、科学、社会价值的陆生野生动物名称》和《吉林省保护野生动物目录》中的野生动物。 针对上述指控，公诉机关向本院提交了书证；被告人赵洪安的供述；勘验、检查笔录；鉴定意见等相关证据。认为被告人赵洪安的行为已构成非法狩猎罪。应依据《中华人民共和国刑法》第三百四十一条第二款之规定，予以惩处。 被告人赵洪安对公诉机关指控的犯罪事实供认不讳。 本院经审理查明的事实与公诉机关指控的事实一致。 上述事实，有被告人赵洪安的供述；办案说明；扣押决定书；抓获经过；户籍证明；勘验、检查笔录；鉴定意见等书证予以证实，足以认定。 本院认为，被告人赵洪安违反狩猎法规，使用禁用的工具、方法进行狩猎，破坏野生动物资源，情节严重，其行为已构成非法狩猎罪，公诉机关指控事实清楚，证据确实充分，指控罪名成立，本院予以支持。庭审中，被告人赵洪安能够自愿认罪，属有悔罪表现，对被告人赵洪安可酌情予以从轻处罚。根据被告人赵洪安的犯罪事实、性质、情节及其对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第二款、第五十二条，第五十三条之规定，判决如下： 被告人赵洪安犯非法狩猎罪，判处罚金人民币2000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于吉林省松原市中级人民法院，书面上诉的，应提交上诉状正本一份，副本二份。 审判员路平 二〇一八年六月二十五日 书记员李晨阳","writId":"0238769e183851a0b1db21a2f6b1e7fa2c4","writName":"赵洪安非法狩猎罪一审刑事判决书"}
