{"ajId":"c9dd4d16-fabe-4d2e-b18a-b63cccb5afbe","ajName":"王永吉聚众斗殴、寻衅滋事、开设赌场一案","ajjbqk":" 永新县人民检察院指控： 1.2016年10月9日上午，被告人王永吉受胡某1指使，从永新县城驾车搭载王某1、龙某2、李某2前往永新县莲洲乡杨某1圩场，指使王某1、龙某2、李某2三人与岩建等人谈赌场股份分成比例之事，接着驾车回家。王某1打电话给岩建谈赌场股份分成比例，双方在电话里言语不和。于是岩建从家中携带一把柴刀来到杨某1圩场，并用柴刀柄往王某1胸口推了一下，随即被文某1、龙某2等人劝开。王某1离开后告诉王永吉：“岩建在圩场用柴刀打我，让我丢面子，我们要去找岩建他们”。然后王永吉驾车（车上携带砍刀）搭载王某1、龙某2、李某2等人前往杨某1圩场寻找岩建等人，途径杨某1三叉路口遇见被害人龙某1、李某1携带柴刀驾驶“鬼火”摩托车，然后驾车撞击摩托车的尾部将龙某1、李某1撞倒在地。王某1、龙某2、李某2等人下车使用蔑刀将龙某1砍伤，随后看见岩建用柴刀在砍王永吉车子的尾部、王永吉倒车撞岩建，接着手持蔑刀与岩建手持柴刀僵持对峙。在双方僵持中，岩建从背包中拿出一支来复枪（真假不详），王永吉、王某1、龙某2、李某2等人见状就驾车离开现场。经鉴定，龙某1的损伤程度为轻微伤。 2.2016年11月22日晚，被告人王永吉、陈某2（另案处理）受胡某1（已判刑）纠集来到吉安市青原区凯撒KTV门口，得知刘某3被人欺负、刘某4被人殴打。胡某1从汽车后备箱向每人分了一把刀，王永吉拿了一把关某刀，之后胡某1、王永吉等人在凯撒KTV及其周边寻找用匕首威胁刘某3的人，中途遇见“小宝”。随后，胡某1在凯撒楼梯口发现被害人刘某1和另一名男子“小周”（该二人并非威胁刘某3之人），认为该二人便是威胁刘某3的人。胡某1、“小宝”等人持刀追逐刘某1，在坪田某冠汽车用品店门口追上并砍伤刘某1；王永吉、陈某2等人追逐“小周”，但未追上，之后受胡某1指使来到博冠汽车用品店门口与胡某1会合。随后，胡某1、王某3将刘某1拖下车并又砍了几刀，接着离开现场。经鉴定，刘某1的损伤程度为轻伤一级。 3.2017年12月28日至2018年1月1日，被告人王永吉与贺某1、文某3（均另案处理）约定非法获利比例。由贺某1、文小建租用永新县莲洲乡杨桥村杨某1街上贺某3的店面，在店内摆设电脑设备，在澳门金沙赌场网站选择龙、虎窗口申请账号并绑定银行卡，为来到店内的参赌人员（30余人）登录网站使用现金下注，第二天网站结算后会返点给贺某1的账户，每天返点约1500元。期间，王永吉、贺某1、文某3共非法获利5000余元。 2016年12月29日，王永吉在永新县禾水宾馆被民警抓获归案。 上述事实，公诉机关为支持其指控向本院提交了相关证据。公诉机关认为，被告人王永吉为王某1出气进行报复，纠集他人持械聚众斗殴，造成龙某1轻微伤，破坏公共秩序；伙同他人随意殴打他人，造成刘某1轻伤一级，情节恶劣；伙同贺某1、文某3以营利为目的，提供场所和赌博设备，组织、招引多人聚众赌博，非法获利5000余元，其行为已触犯《中华人民共和国刑法》第二百九十二条、第二百九十三条、第三百零三条之规定，犯罪事实清楚，证据确实充分，属涉恶犯罪成员之一，应当以聚众斗殴罪、寻衅滋事罪、开设赌场罪追究其刑事责任。鉴于被告人王永吉具有两次吸毒和故意伤害的劣迹，依法可以酌情从重处罚；被告人王永吉归案后如实供述了自己的犯罪事实，系坦白，依法可以从轻处罚；属于涉恶成员之一，依法可以酌情从重处罚。综上，建议对被告人王永吉犯聚众斗殴罪判处三年以上五年以下有期徒刑；犯寻衅滋事罪判处一年以下有期徒刑；犯开设赌场罪判处一年以下有期徒刑，并处罚金；适用数罪并罚，具体刑期由法庭依法确定。 被告人王永吉对公诉机关指控的寻衅滋事罪与开设赌场罪的犯罪事实和罪名没有异议，并表示认罪。对聚众斗殴罪的犯罪事实有异议，其辩解称只是寻衅滋事，不构成聚众斗殴，刀不是其家里拿的，也不属于恶势力范围，希望法庭从轻处罚。 辩护人尹志明、谭彦对于公诉机关指控的基本犯罪事实不持异议，发表以下辩护意见：第一，关于聚众斗殴罪；本案证据表明，此次斗殴的起因是因为王某1觉得没面子而召集人员进行报复，龙某2、李某2本身就是和王某1在一起，叫王永吉的原因也是因为王永吉有车，王永吉也未携带刀具。王永吉虽有开车撞击行为，但并未实际对对方任何一人造成实际的损害，所以该笔犯罪事实中被告人王永吉的作用较小。第二，关于寻衅滋事罪；被告人王永吉受他人邀约后到场助阵，并未自己携带刀具，而是到现场后领取的。在受指使追逐别人时，王永吉和陈某2所追逐的“小周”并未追上，也即未实际砍伤对方。即使在未追上回来与胡某1等汇合后，胡某1、王某3又将刘某1拖下车砍了几刀而王永吉仍未动手。按常理若本身有伤害他人的故意，在追逐对方失败后，面对已无反抗和逃跑能力的刘某1，王永吉二人应该会上前补刀，但是他们没有，可见被告人王永吉在该笔事实中的主观恶性井不大，仅是因为朋友义气，到场助阵。第三，关于开设赌场罪；公诉机关对于被告人王永吉开设赌场罪的定罪量刑依据是被告人王永吉的供述及同案犯贺某1的证言。但有以下疑点：1．贺某1说与被告人王永吉是叔侄关系，从其股份中私下给了一成给王永吉，但王永吉的供述中说向贺某1提出要股份，而贺某1说自己输了好多钱没同意，双方的言词无法相互印证；2．如认定王永吉在文某3处有股份，那至少还应有文某3的证言予以印证，在本案证据中仅有被告人王永吉的供述在案而无其他任何证据予以佐证；3．假设王永吉在贺某1、文某3处有股份，在打砸该店人员驾驶的2辆车中其中有一辆黑色奥迪经多人指认是王永吉的车，王永吉未参与打砸，但要借车出去不可能不知道此事，那么他为什么要自断财路？在对被告人进行定罪量刑时，应对证据中的疑点和矛盾加以合理排除，才能作为定案证据，否则，属于证据不足。现有证据表明，被告人王永吉对贺某1、文某3所开设的“龙某3斗”赌场根本未投资、未参与筹建和管理，也未在其中获利，再结合上述认定犯罪依据中的疑点，辩护人认为，对于该笔事实不应认定为被告人王永吉犯有开设赌场罪。第四，关于恶势力成员的认定，辩护人认为，被告人王永吉并未伙同相对固定人员参与实施三次以上的犯罪行为，公诉人指出被告人王永吉还有2次吸毒行为，而吸毒行为不属于认定恶势力所列举的犯罪行为之一，所以辩护人认为不应将被告人王永吉认定为恶势力。第五，被告人王永吉认罪、悔罪；被告人王永吉当庭对于公诉机关指控的犯罪事实表示认罪，对第一笔犯罪事实罪名的异议仅是因为其对法律的不了解而导致的认识错误，误以为当时取保候审时的罪名就应是对其定罪量刑的罪名。当庭也表示认罪，有悔罪表现。结合上述辩护意见，鉴于被告人王永吉当庭表示认罪，有悔罪表现，且目前还有一个嗷嗷待哺的小孩需要这个浪子回头的父亲承担起抚养的重任，恳请法庭能够本着惩罚为辅、教育为主的原则，对被告人王永吉第一笔犯罪事实在三年六个月以下量刑，对第二笔犯罪事实在六个月以下量刑，数罪并罚后的刑罚由法庭酌定，给被告人王永吉一个改过自新的机会。 经审理查明： 一、聚众斗殴犯罪事实 2016年10月9日上午，被告人王永吉从永新县城驾车搭载王某1、龙某2、李某2前往永新县莲洲乡杨某1圩场，指使王某1、龙某2、李某2三人与岩建等人商谈赌场股份分成比例之事，接着驾车回家。王某1打电话给岩建谈赌场股份分成比例，双方在电话里言语不和。于是岩建从家中携带一把柴刀来到杨某1圩场，并用柴刀柄往王某1胸口推了一下，随即被文某1、龙某2等人劝开。王某1离开现场后告诉被告人王永吉说：“岩建在圩场用柴刀打我，让我丢面子，我们要去找岩建他们”。然后被告人王永吉驾车（车上携带砍刀）搭载王某1、龙某2、李某2等人前往杨某1圩场寻找岩建等人，途径杨某1三叉路口遇见被害人龙某1、李某1携带柴刀驾驶鬼火牌摩托车，便驾车撞击该摩托车的尾部将龙某1、李某1撞倒在地。王某1、龙某2、李某2等人下车使用蔑刀将龙某1砍伤，随后看见岩建用柴刀在砍被告人王永吉车子的尾部，被告人王永吉遂倒车撞岩建，接着手持蔑刀与岩建手持柴刀僵持对峙。在双方僵持中，岩建从背包中拿出一支来复枪（真假不详，未查实），王某1、龙某2、李某2和被告人王永吉等人见状就驾车离开现场。经鉴定，被害人龙某1的损伤程度为轻微伤。 另查明，2016年12月29日，被告人王永吉因涉嫌犯寻衅滋事罪被永新县公安局抓获并刑事拘留，2017年1月24日，被永新县公安局取保候审。 认定上述事实的证据有： 1．抓获经过及取保候审决定书，证实2016年12月29日，永新县公安局因工作需要对全县的旅馆业进行检查，发现网上在逃人员王永吉在永新县禾水宾馆入住，遂将其抓获，因涉嫌寻衅滋事罪被永新县公安局依法刑事拘留；2017年1月24日，被永新县公安局取保候审。 2．常住人口信息表，证实被告人王永吉已达到法定责任年龄，具备完全刑事责任能力。 3．行政处罚决定书，证实被告人王永吉因吸毒于2016年12月24日被永新县公安局行政拘留五日；因吸毒于2017年9月18日被永新县公安局行政拘留十五日。 4．本院（2015）永刑初字第71号刑事判决书，证实被告人王永吉因犯故意伤害罪于2015年8月17日被本院判处管制一年六个月。 5．证人岩建的证言 证人岩建于2016年11月9日在永新县公安局执法办案中心讯问室所作的证言：2016年10月9日11时许，我和龙某1在莲洲黄门村李福瑞的商店玩时接到王某1（绰号“小海”）的电话说：“你在杨某1圩场上开的赌场，我要来些股份。”我就说：“我带的几个死仔都要有碗饭吃，你要来些股份是不行的。”王某1说：“你如果不分些股份的话，那就要打次架。”我听到王某1这样说有些生气，就叫龙某1骑摩托车带我回家，我在家里拿了一把柴刀，并用袋子裹到，就和龙某1去杨某1圩场上。到了圩场赌钱的地方，我对王某1说：“你们一定要来股份的话就是欺负我。”说完我用带来的柴刀把打在王某1胸前，王某1也想打我，但被旁边的文某1等人劝开了。劝开后，我觉得当时自己很冲动，不应该打王某1，就对王某1说：“小海，刚才是我不对，我不应该打你，你现在打我的话，我也无话可说。”说完之后就各自就散了，龙某1骑摩托车带着李某1去文某1的餐馆吃饭去了，我也准备回家吃午饭。大概没过多久，我听到杨某1三叉路口比较热闹，感觉有点不对，就走路过去看下情况。当我走到文某1餐馆门口时，看到龙某1刚才骑的摩托车倒在地上，我赶紧把摩托车给扶起来，王某1等人看到我后，他们几个人拿着砍刀围过来想要砍我，我见状从龙某1的摩托车上拿我带来的柴刀，并对他们几个人说：“你们不要过来，你们谁要过来的话我就砍谁。”他们还是继续向我围过来，我就到摩托车上的后备箱里拿了一把玩具枪出来，并对准他们五个人作出射击的姿势，他们见状赶紧上了王永吉（绰号“三毛”）的车，王永吉开车带他们几个人离开现场，之后我也回家了。 证人岩建于2018年3月27日在永新县莲州派出所讯问室所作的证言：2016年10月9日，“毛毛”、李某1和“胡某2”在圩场上收水钱，龙某1跟着我在李福瑞的商店玩，然后我就接到王某1的电话，他在电话里说：“我在杨某1圩场所，我帮“老甘”传话，你们在杨某1圩场上的赌博收水，我们要占六成。”我听到后就说不行，本来就没什么钱赚。接着王某1就丢下一句话：“你行也得行，不行也得行。”我回应说：“你这样不行。”他在电话里就说那就是要打架，然后我就挂了电话。龙某1骑着我的摩托车载着我到我家里拿了一把柴刀赶到圩场上，到了圩场我看到王某1在打电话，龙某2和李某2站在旁边，我就上去用刀把推了他一下胸口，问他什么意思。文某1、龙某2和李某2等人就在旁边拉开我，王某1就说他只是一个传话的，跟我没什么仇恨，我听到后就说：“我不应该打你，你现在要打我，我也无话可说。”然后王某1就开着“三毛”（即王永吉）的本田车子带着龙某2和李某2离开了。过了一会龙某1等人就骑着摩托车先去文某1的店里去吃饭，我和文某1在后面走路过去。走到杨某1三叉路口的时候，我看到那里有好多人，我也就过去看了一下，发现龙某1等人骑的摩托车倒在地上，龙某1等人不见了，刚才我拿的那把柴刀掉在地上。我就赶紧扶起摩托车来，我发现是王某1等人做的，我就赶紧冲到文某1的店里找到一把长把砍刀去追王某1等人，他们看到我拿刀，就开车走了。走出没多远，他们又调头回来，开车朝我撞过来，我就退到一辆货车的旁边，看到驾驶室是“三毛”，王某1、李某2、龙某2以及两个不认识的年轻人各持一把砍刀从车下来，向我围拢过来，我就慢慢往后退。文某1从我的摩托车后备箱里拿出一支玩具枪递给我，我就拿着玩具枪对着他们作出射击的样子，他们见状就开车走了。我之前拿的柴刀是短柄，家里用的柴刀，从圩场出来我就放在龙某1骑的摩托车上了，后来摩托车倒在地上的时候就掉到地上了，后来我走的时候不知道被谁捡走了。从文某1家里拿的长刀是打牛用的长柄的柴刀，后来我们打完之后，有人报了警我把它扔到江某去了，那个枪是一把短柄的高仿的来福枪（在文具店买的，不可以击发），我后来放在家里了，最后被民警搜查扣押了。我在杨某1三叉路口打架的时候就砍了一刀在车上，当时我拿着从文某1店里拿的长刀去追王某1等人，他们就驾车往前开走了，不久后他们看到我只有一个人去追他们，他们又调头回来。我看到王永吉驾车直接朝我撞过来，我就躲在货车旁边避开了，他们的车子减速停了下来，我就持刀砍了一刀在车子的尾箱上，就砍掉一点漆，车子没什么大碍。就在事发前几天，“老甘”和我在杨某1街上碰面，“老甘”跟我说要安排两个年轻人在我这吃饭，都是杨某1人，他们没钱，我知道他的意思，是要分一点杨某1圩场赌博的抽水，他们要分成，但当时他没说多少，我也就同意了。因为以前是我罩着龙某1收水钱，我出去深圳之后，龙某1等人还继续打着我的名号收水，我没有分到钱。但是龙某1他们都听我的话，他们平时有什么事都是我出面解决。王某1打电话给我要来六成股份，我说不行，他就说不行就打架，他的意思是打赢了的人说了算，我也就默认了，于是我就从家里拿了一把柴刀去圩场找他们。然而在圩场他说是传话人，我就知道是“老甘”要和我打架来分成。王某1和我在杨某1圩场发生争执被人拉开后，王某1对我说：“你这样是不行的，我只是给别人传话。”说完他就开车带龙某2等人走了。 证人刘某2的证言：2016年10月9日12时，我在自己开的餐馆店里炒菜，看见龙某1（绰号“说说”）骑摩托车带李某1（绰号“土土”）来我店里准备吃午饭，他刚把车停在我店门口时，接着后面有人开一白色广州本田雅阁无牌轿车撞龙某1的车，把龙某1他们两人撞倒在地。这时龙某1和李某1赶紧跑，我看见王某1（绰号小海）和四个年轻人下车每人手里拿了一把砍刀追着他们四个人，李某1一个人先跑掉了，王某1就和这四个人去追龙某1。龙某1跑到杨某1小学对面卖水泥的位置，自己摔了一跤，他们这些人就围着龙某1，没过多久岩建拿着一把长柴刀过来砍在这辆雅阁车尾部，他们这些人见状赶紧上车开车走了。我事后看到龙某1的右手受伤了，肯定是这几个人打的，但我没看到具体是谁打的。 证人文某1的证言：2016年10月9日12时许，我在杨某1圩场看别人开牌九。同日12时10分许，岩建手拿柴刀过来，王某1就和岩建吵起来，我过去劝开他们，没过多久王某1就开车带李某2、龙某2离开。同日12时30分左右，我回到三岔路口店里，看到一辆摩托车倒在我店门口，对面围着好多人，我走到店门口看到20米远的地方王某1手拿柴刀站在马路边，其他人都不知道跑哪去了。一辆无牌白色本田雅阁车在王某1边上掉头，这时我看见王永吉（绰号为“三毛”）在开车，车子调完头后，王某1上车就走了，我听旁边的人说他们刚刚在打龙某1，就打电话报警。我就看到龙某1手臂被砍了一刀，当时就出了血。 证人文某2的证言：2016年10月9日12时30分许，我在自己店门口看见龙某1骑摩托车带李某1去文某1餐馆吃饭，龙某1刚把摩托车停好，有人开一辆白色广州本田雅阁轿车撞了一下龙某1的摩托车尾部，龙某1和李某1被撞倒在地。车上下来五个人，是王某1、龙某2、李某2、王某2及不认识的年轻人，他们手上都拿着一把砍刀，龙某1和李某1见情况不对就赶紧跑。龙某2和李某2去追砍李某1，王某1带王某2及那个不认识的人拿着砍刀去追砍龙某1。李某1往旁边村庄跑掉了，当时就跑掉了。龙某1往杨某1中心小学方向跑去，跑了有十几米远，大概在杨某1小学的地方倒在地上，王某2和那个不认识的人围着他砍，龙某2和李某2也过去。这时我店里来了客人，我就没注意看了。我看见龙某1手受伤了，具体伤势不清楚。 证人王某1的证言：2016年10月9日8时许，当天是莲洲乡杨某1街上逢圩，圩场有人在玩“骨牌”赌博，我和王永吉、李某2、龙某2一起开车从县城去杨某1街上看下。经过319国道进圩场，王永吉说自己要先回家看看，叫我们几个去圩场赌博的地方看下情况，我们三个人就下车去圩场开“骨牌”的地方看看。当时有好多人在玩“骨牌”，龙某1和李某1在帮庄家管理庄钱，我直接走过去对他们说这里的庄钱以后让我们来管，叫他们不要管了。这时李某1就打电话给岩建说有人要管理这里的庄钱，不久岩建坐了一辆摩托车过来了，手里还拿了一把篾刀，他走过来直接拿柴刀砍我，我见状赶紧用手按住柴刀，没有砍到我，旁边的人也赶紧劝开我们。我们被劝开后，岩建对我赔礼道歉，我没有搭理他，直接走开了，我边走边打电话给王永吉说：“刚才岩建这个别报应（永新土话，骂人）在圩场用柴刀打了我，当着这么多人的面，你在哪里？”王永吉说他在家里，并叫我开车去接他。我和龙某2、李某2一起走到溶田高速桥下找到文某1，我就开车带上龙某2、李某2去王永吉家里，见到王永吉就说：“我们一起去杨某1街上找岩建他们，刚才岩建在圩场用柴刀打了我，让我丢了面子。”王永吉说好，然后打开后备箱，我和龙某2、李某2各拿了一把篾刀。我还打电话给王某2：“你在哪里，你马上到杨桥街上乡政府马路上边等我们。”王永吉开车，我坐副驾驶，李某2和龙某2坐后面，当车子开到乡政府位置时，我们在等王某2等人。过了几分钟，我看见王某2和“日狗”坐的士来了，王永吉看到他们来了，在车上按开后备箱，王某2和“日狗”也各拿了一把篾刀后上车坐在后面。王永吉开车在杨某1街上找岩建他们，当开到杨某1三又路口文某1餐馆位置时，看见龙某1骑了一辆鬼火牌摩托车带着李某1去文某1的餐馆吃饭，当时摩托车头位置放了一把柴刀，摩托车货架上放了两把柴刀。这时王永吉开车撞摩托车尾部，龙某1和李某1就倒在地上，他们两个人起身看到我们就跑。我和李某2、龙某2、“日狗”、王某2打开车门拿着蔑刀去追砍他们两个人，我和李某2、龙某2去追砍龙某1，龙某1一个人就往杨某1中心小学方向跑，王某2和“日狗”去追砍李某1；李某1一个人往旁边村庄的小路跑去，当时就跑开了。我一个人拿着蔑刀跑在前头，龙某2他们跟在后面，我用柴刀往龙某1的右手砍了一下，他便跌倒在地，我想拿蔑刀继续砍，龙某2看到后对我说：“这个是我同学，不要打他了。”我就没有砍他，龙某1从地上爬起来往喜洲饭店跑去，我就准备返回车上去，龙某2等人也跟着过来。就在这时我看见岩建拿着柴刀在砍王永吉车子尾部，王永吉也开车倒车去撞岩建，岩建赶紧躲开，我和龙某2等人拿着蔑刀对准岩建，岩建也拿着柴刀跟我们抗衡，王永吉就叫我们赶紧上车，我们就上车离开了。岩建在圩场拿柴刀砍了我，当着好多人让我丢了面子，龙某1和李某1、岩建是一伙的，打了他们两个人等于挽回了面子。我们拿的蔑刀长约50公分，铁制品，我们砍完人后放在车上带走了。我知道龙某1的手受伤了，是我拿蔑刀往他的右手砍了一下。龙某2是莲洲乡土田人，外号“文龙”；李某2是莲洲乡黄门村人，外号“花虎”，王永吉是莲洲乡溶田村人，外号“三毛”，“日狗”和王某2都是里田镇人，岩建是莲洲乡土田村人，李某1是莲洲黄门村人，龙某1是莲洲固塘村人。 证人龙某2的证言：2016年10月9日8时许，王永吉开车带我、李某2、王某1从县城来到莲洲乡杨某1街上看赌场的情况。到了319国道进杨某1圩场的位置后，王某1下车叫我和李某2一起去圩场的赌场看看。我们走路来到圩场上，看到好多人在赣西超市门口前玩“牌九”，李湘北（莲洲乡黄门村人）在坐庄，李某1和龙某1在帮李湘北管理庄钱。王某1走过去把李某1叫到旁边修车店谈话，我和李某2就在赌场边上看别人赌钱。他们两个人谈了十几分钟，李某1就打电话给岩建，王某1也接了电话，我不知道他们说了什么，只听见王某1在电话里骂了岩建，骂完后王某1就挂了电话。之后岩建打电话叫龙某1去接他，不久后龙某1骑摩托车带岩建来到圩场，当时岩建手上拿了三把柴刀（有一米多长的柴刀），岩建拿着一把柴刀直接走过来砍王某1，王某1躲开了，我看见后赶紧过去劝开他们，旁边的人也劝开他们。我们把他们劝开之后，岩建对王某1说：“你打我几巴掌都可以，我向你道歉。”龙某1拿着另外两把柴刀，他分了一把柴刀给李某1，龙某1和李某1是站在旁边看，他们两个人没有动手。这时王某1往莲洲乡政府对面的马路走，边走边给王永吉打电话。不久王永吉开车过来，王某1对王永吉说：“刚才岩建在圩场上拿刀砍我，丢了好大面子。”王永吉说要打过，王某1就打电话给王某2和“日狗”。后王永吉打开后备箱叫我们一人拿一把砍刀，我们拿了砍刀。王某2和“日狗”来后也去后备箱拿砍刀，王永吉说开车带我们去找他们。当开到杨某1药店门口时，我看见岩建拿着一把柴刀站在药店门口，龙某1后背背了一个红色书包骑摩托车带着李某1在文某1饭店的位置。这时王永吉开车撞倒摩托车，龙某1和李某1就倒在地上，我们拿着砍刀赶紧下车，他们看到我们拿砍刀便赶紧起来拿着柴刀往杨某1中心小学方向跑。我就去追砍李某1，李某1往旁边的巷子里跑走了，我就去追龙某1。岩建见状，就过来拿柴刀砍王某1，王某1就拿砍刀跟岩建对砍。李某2拿着砍刀站在车子旁没动，王某2和“日狗”去追砍龙某1，王某2跑在“日狗”前面，王某2往龙某1后背砍了一刀，把龙某1砍倒在地。龙某1想往旁边爬起来，“日狗”又拿砍刀往龙某1的左手肘部砍一刀。我看到龙某1受伤了，他们还想砍，就把我的砍刀扔过去，并叫王某2和“日狗”不要砍了，说这个人是我的同学，王某2和“日狗”就停手了。龙某1起身走到邮政银行旁边的餐馆去了，我也走过去，看见龙某1的左手出血了，我就叫他去医院看下，说完我就出来了。龙某1也跟着出来，其往文东林餐馆那边走过去吗，并把身上的背包拿给岩建，岩建和文某1就打开背包，岩建从里面拿了一把枪对到我们几个人，我们见状赶紧上车，王永吉开车带我们往319国道离开了。王某1带我和李某2去杨某1圩场上和岩建谈杨某1圩场赌场股份的事情，王某1提出要按四六分成，岩建提出的是按五五分成。 证人李某2的证言：2016年10月9日，岩建用柴刀推了一下王某1，然后岩建就被旁边的群众劝开了。岩建被拉开后还跟王某1道了歉，说自己不应该打王某1，当时王某1也没说什么，接着岩建就带着龙某1和李某1等人离开了。事后王某1觉得丢了脸，就跟我和龙某2说要找人去打岩建，并打电话给王永吉，把他跟岩建发生冲突的事情跟王永吉说了，还问了王永吉那里是否有家伙（指打架用的刀具等）。然后王某1就开车载着我和龙某2去到了王永吉位于莲洲乡溶田村的家附近，不一会儿王永吉就从家中出来了，手里拿了六七把长短不一的砍刀放在了车子的后备箱，王永吉自己驾驶本田轿车。王某1和王永吉某的一个人（具体是谁记不清楚了）还打了电话给王某2，说马上要打架了叫他和尹某赶紧到三岔路口过来。接着我们就在三岔路口前面不远处接到了王某2和尹某，王永吉就说去后备箱拿家伙，于是我们每个人就从后备箱里拿了把砍刀，上车后刀就放在座位下面。王永吉开车带着我们在杨某1街上寻找岩建等人，车子往前没开多远，我们就看到了龙某1和李某1在前面骑辆女士摩托车，王永吉就开车加速撞倒了摩托车，龙某1和李某1倒在地上，王永吉就说了句“下车砍”。于是我们都持刀下车，我和龙某2去追砍李某1，王某2和尹某去追砍龙某1，我和龙某2没有追上李某1就没追了，就去到王某2那边去了，看到龙某1当时倒在地上，王某2和尹某正在持刀砍龙某1。因为我、龙某2和龙某1以前是同学，就叫王某2、尹某不要打了，王某2等人就停手了。龙某1就赶紧起身往前逃离，王某2见状还用手里的刀扔向龙某1，但没有扔到龙某1就回身捡起刀，我们就追上去从龙某1手里拿回了刀，我叫龙某1赶紧走，当时我看到龙某1背部和左手都受了伤，流了血。接着我们就回到车子停的地方，看到岩建拿了正拿着一把勾刀在和同样持刀的王某1在对峙，文某1走到我们这边捡起了一个书包拿给了岩建，岩建就从书包了拿出了一把来复枪对着我们，王永吉当时也拿了把刀站在车旁边，他看到岩建手里拿了枪，就叫我们赶紧上车，我们就都上了车。王永吉就开着朝着岩建撞过去，但没有撞到，岩建就用勾刀砍了几刀在车子的尾部，王永吉就开着载着我们经由高桥楼镇回到了永新县城。经吉安信诚司法鉴定中心鉴定，龙某1的伤势被评定为轻微伤，对此我没有异议。当天是王永吉叫我们去的，实际上是胡某1（绰号“老甘”）叫王永吉和王某1带着我们去的。因为这个赌博点是岩建开的，胡某1之前和岩建谈好了赌博点抽水分成一事，事发前段时间胡某1带着我、龙某2和王某1几次到了杨某1好场的赌博点，叫我们看着这个赌博点一天可以打水多少钱，以防岩建作假。 证人尹某的证言：我的绰号叫“星狗”、“日狗”。2016年10月份的一天（具体是哪一天过去这么久了我记不清楚了），“小海”、龙某2等人在永新县杨某1扦场上与岩建等人因争夺开在圩场赌场利益双方争吵打起来了，岩建一方的人用刀追砍“小海”、龙某2等人。这时我与王某2两个人在杨某1街上三岔路口的一个饭店吃饭，是龙某2叫我们先去饭店点菜吃饭，这时不知道谁打了电话给王某2，王某2接完电话后就说龙某2、“小海”他们在圩场上有事打起了，叫我们过去帮忙。我与王某2就从饭店出来去圩场那，在路上就看到“三毛”、小海、龙某2等人持刀在与岩建等人对打。我与王某2见状后，就在“三毛”的白色本田车里拿出砍刀也冲过去砍岩建那伙人，这时不知道岩建从哪里弄了一个书包，从里面掏出来一把长约50厘米的枪支对准“三毛”（没有开枪），“三毛”见状就喊我们大家上车走，接着我们就坐着“三毛”白色广本轿车离开现场。我们是出于兄弟义气也就冲上去帮着他们追砍，具体他们是否砍到了人我不清楚。我当时也没看到谁砍到了人，但事后我听龙某2说我们当时追砍的那人受了点伤，但没什么大碍，我没有砍到那人。经吉安信诚司法鉴定中心鉴定，龙某1的伤势被评定为轻微伤，对此我没有异议。 证人王某2的证言：2016年10月9日上午，王某1打电话给我，叫我和“日狗”尹某来杨某1街上玩，我就和尹某就打的到了杨某1街上，在杨某1街上“开牌九“的地方找到了王某1，当时龙某2和李某2也在那里。我和尹某在那里看了一会就去街上一家饭店吃饭了，菜还没上完。王永吉打电话给尹某说有事，快打架了，叫我们赶紧过到杨某1街上三岔路口来。我和尹某到了那边后看到王永吉的白色轿车在那，王永吉、王某1、李某2和龙某2都坐在车内，王永吉坐在驾驶位。王永吉就叫我们在车后备箱拿长刀。我和尹某就一个人拿了一把长刀，站在马路边。王永吉驾驶汽车往前开，撞倒了正在骑摩托车的龙某1和李某1，龙某1身上背的背包掉在地上。因为他们撞的距离离我们不远，我就和尹某赶紧跑过去，和龙某2、李某2一起追砍龙某1。我砍了一刀在龙某1的背部，尹某砍了一刀在龙某1的身上，具体砍在哪我不知道。龙某2说这个人是他的同学，不要打了，于是我们就都停手了。我回头看到的时候，看到王某1拿着一把长刀和拿着一把勾刀的岩建在对峙。岩建捡起龙某1掉在地上的背包，从里面拿出了一把疑似枪支的东西，因为我也没看清楚，所以我也不是很确定。我们看到这个情况都有点怕，就都上车开车走了。经吉安信诚司法鉴定中心鉴定，龙某1的伤势被评定为轻微伤，对此我没有异议。 被害人龙某1的陈述：2016年10月9日10时许，我骑摩托车去岩建家里带他，骑到黄门村李福瑞店门口时，岩建说要去打牌，还跟我说等下送他回家。我就一个人骑摩托车去了杨某1圩场，在圩场的赣西超市门口有个开牌九的地方，我看到王某1（绰号“小海”）在赣西超市门口玩游戏机，另外还有两个我不认识的“死仔”（永新土话，意指年轻人）在旁边看，龙某2和李某2在旁边看别人开牌九。我就和龙某2、李某2一起聊天，聊天过程中龙某2问我岩建在哪里，我说不知道，估计在家里。同日11时40分许，我骑摩托车去黄门村接岩建送他回家。同日11时50分许，李某1打电话给我要我将电话给岩建接，李某1在电话说王某1等人要收庄钱，岩建说不可以，就给他们200元，多了不行。然后岩建叫我骑摩托车带他去街上，岩建手里拿了一把柴刀。我和岩建到了开牌九的地方，看到李某2和龙某2还有两个“死仔”和李某1在说庄钱的事，王某1就在他停车边上。岩建走过去和王某1谈收庄钱的事，我见没什么情况，就骑摩托车带李某1前往文某1餐馆吃饭。我刚停下车，我的摩托车就被一辆白色广州本田雅阁车撞了一下，我连同摩托车往前撞到前面面包车的尾部后被弹了回来。我就回头看，看见从车上下来的王某1、李某2、龙某2和两个“死仔”各拿了把砍刀下来，我和李某1就赶紧跑。我往杨某1小学方向跑，王某1和两个“死仔”拿着砍刀来追我，龙某2和李某2拿着砍刀去追李某1，但是李某1往旁边的村庄跑掉了，他们就没有继续去追李某1。我在跑的过程中感觉背部被人砍到了，我不知是谁砍的，我倒在地上往前爬，爬到旁边的水沟。这时龙某2和李某2过来了，他们对着两个“死仔”说认识我，并用手去拉这两个“死仔”。我还是继续爬，看到旁边有草坪就滚到草坪上去了，正好我要起身的时候，看见有个“死仔”要来砍我，我本能地用左手挡下，我的左手被砍伤。我就赶快跑到喜洲餐馆，其中有个“死仔”拿砍刀朝我扔过来，但是没有扔到。这两个“死仔”想继续过来砍我，被龙某2和李某2拦住了。这两个“死仔”就走出去了，龙某2和李某2看到我的左手被砍伤，问我有没有事，并叫我去医院看看、上点药，之后也出去了。我见他们几个人都出去了，我怕又会被砍，就赶紧出去躲，并翻围墙进了中心小学。我在小学校门旁边的角落躲了几分钟，之后文某1打电话给我问我的情况，并叫我出来，我出来后没多久民警就来了。王某1等人为何要打我具体情况我不清楚，但是同日上午，在杨某1圩场岩建和王某1因为收庄钱的事引发了矛盾。我和李某1是跟着岩建的，岩建在杨某1圩场上管理别人“开牌九”，他收庄钱，他叫我和李某1去管理下，有什么情况告诉他，一般会给我100元或200元的管理费。我的右小臂擦伤是摔倒时弄伤的，左手臂是用刀砍伤的，背部也被砍伤了，李某1当时逃脱了没受伤。我发现我右后腰还有一个刀口，可能是我倒地的时候被砍伤的，大概五公分长。 被告人王永吉的供述和辩解 被告人王永吉于2016年12月29日在永新县看守所讯问室所作的供述与辩解：我的绰号叫“三毛”。2016年10月9日8时许，我开我的白色本田轿车带王某1（绰号“小海”，坐在副驾驶位置）、李某2、龙某2四个人从县城回杨某1，经过319国道莲洲乡圩场时，王某1、李某2、龙某2三人下车去圩场看开“牌九”的情况，而我就直接开车回了家里。同日10时许，文某1打电话向我借车，我就叫文某1来家里开。差不多午饭时间，“小海”打电话给我说：“岩建这个“掉牙别窝”（永新土话，意为骂人）在圩场用柴刀打了我，让我跌了面子，你在哪里。”我说在家里，“小海”叫我过去接下他，我说车子在文某1处，并叫他去文某1那里开车过来接我。没多久，“小海”开着我的白色本田车到了我家门口，龙某2坐在副驾驶，我说我来开车，然后我开着车带着王某1、李某2、龙某2四个人去了杨某1街上。我们四个人在莲洲乡政府等“日狗”和王某2。过了几分钟，王某2和“日狗”坐了一辆出租车过来了，王某2和“日狗”下车后就上了我的车后排座位。然后我们六个人去找岩建、李某1、龙某1他们三人，当车开到杨某1街三岔路口时，看见龙某1骑了一辆鬼火牌摩托车带着李某1去文某1餐馆，摩托车车头位置放了一把柴刀，货架上放了两把柴刀（狼山勾刀）。我当时很生气就直接开车撞在龙某1骑的摩托车后面，龙某1和李某1倒在地上，他们起来就跑，王某1和李某2、龙某2、“日狗”、王某2拿着砍刀下车去追他们两个了。这时好多人围上来了，把我的视线挡住了，“小海”等人追赶情况我就不清楚了。过了三分钟后，岩建从我车后面过来，过来就拿柴刀砍在我车右后尾箱的位置，我赶紧倒车撞岩建，他躲开了。王某1见状跑过来用刀和岩建抗衡，我就叫他们赶紧上车，之后我们开车往319国道离开了。之所以要开车撞龙某1的摩托车，是因为我和岩建在同年10月9日之前，说好了杨某1圩场开牌九的事情按四六分成（我这边是六，岩建是四）。同年10月9日，“小海”等人在街上时，岩建与“小海”在电话里说只能按五五分成，发生了点矛盾。之后岩建到街上用柴刀砍“小海”，虽然当时劝开了，没有砍到，“小海”跟我说掉了面子，我也觉得掉了面子，所以我找到龙某1后，就开车撞了龙某1的摩托车。我车开回家之前车里没有刀，“小海”开车来家里接我时，副驾驶位置和后排座位上都放了砍刀，是谁的我不清楚。这些砍刀约七八十公分长，都是铁制品，宽约十公分。后来我听“小海”说李某1没事，龙某1被砍了两三刀，也没什么伤，当时我没看到具体情况。我看到岩建从包里拿出一个黑色的东西，是什么就没注意。 被告人王永吉于2018年3月23日在永新县看守所讯问室所作的供述与辩解：当时听到我车子后尾箱被砍了一刀，我开车想撞岩建，岩建躲开了，王某1过来后，用刀和岩建对峙，岩建后退躲开王某1等人，岩建从他的书包里拿了一把枪出来，我看到他手里拿了一把枪，我就叫王某1上车，我们开车离开了现场，当时的情况就是这样。我们打架用的刀是王某1的，不知道是从哪里弄的，现场刚开始只有几个人，看到王某1他们拿着刀下去追龙某1和李某1时，他们都吓得走开了，打完架后有好多人围上来了。岩建当时拿了一把黑色的枪，类似来复手枪，长约40公分，枪是放在他背的一个黑色书包里的。 被告人王永吉于2018年3月26日在永新县看守所讯问室所作的供述与辩解：2016年10月9日，杨某1街上发生的事情，我之前说的属实。当天是胡某1叫王某1、李某2、龙某2去杨某1街上的，我开车到达莲洲乡时，胡某1打电话给我说，到了莲洲乡街上圩场放下王某1、李某2、龙某2就可以。在杨某1街上三岔路口持刀追砍龙某1和李某1等人时，一开始就附近开店的几个人在门口玩，看到王某1等人持刀追龙某1和李某1就退到店里看，过了一两分钟，在文某1对面的麻将馆里的人出来，他们在麻将馆门口看，大概有二十几个人左右。2014年我因故意伤害罪被判刑有期徒刑一年五个月，2017年因吸食毒品被处行政拘留。经吉安信诚司法鉴定中心鉴定，龙某1的伤情为轻微伤，我对此没有异议。 吉安信诚司法鉴定中心［2018］01鉴字第167号法医临床学鉴定意见书，证实经鉴定，龙某1损伤程度评定为轻微伤。 二、寻衅滋事犯罪事实 2016年11月22日晚，被告人王永吉、陈某2（另案处理）受胡某1（已判刑）纠集来到吉安市青原区凯撒KTV门口，得知刘某3被人欺负、刘某4被人殴打。胡某1从汽车后备箱向每人分了一把刀，被告人王永吉拿了一把关某刀，之后胡某1和被告人王永吉等人在凯撒KTV及其周边寻找用匕首威胁刘某3的人，中途遇见“小宝”。随后，胡某1在凯撒楼梯口发现被害人刘某1和另一名男子“小周”（该二人并非威胁刘某3之人），认为该二人便是威胁刘某3的人。胡某1、“小宝”等人持刀追逐被害人刘某1，在青原区坪田某冠汽车用品店门口追上并砍伤被害人刘某1，陈某2和被告人王永吉等人追逐“小周”，但未追上，后受胡某1指使来到博冠汽车用品店门口与胡某1会合。随后，胡某1、王某3将被害人刘某1拖下车并又砍了几刀，接着离开现场。经鉴定，被害人刘某1的损伤程度为轻伤一级。 认定上述事实的证据有： 证人周某的证言 证人周某于2016年12月7日在吉安市青原公安分局办案中心讯问室所作的证言：2016年11月22日18时许，我从青原区凯撒KTV打了一个出租车回永新，出租车开到吉安县的时候，我接到我朋友唐某的电话，当时是另外一个女的在电话里哭着说在凯撒KTV出事了，赶紧过来。我便叫出租车掉头，并打电话给“老甘”，叫其赶紧和王某3带家伙去凯撒KTV，接着又打电话给“毛仔”，要其赶紧和“老朱”去凯撒KTV联系“老甘”。然后我在车上还打了电话给“小宝”，因为其还在凯撒KTV。我问“小宝”到底出了什么事，“小宝”说打架了，刘某4被打了。到了凯撒KTV之后我就上四楼看到底是什么情况，但刘某4、刘某3已经不在了。我就问服务员，服务员说刘某3在八楼和KTV老板傅飞谈事情了，刘某4去医院治疗了，我便到八楼去找刘某3了。当时八楼有密码门进不去，我就在门口等刘某3，等的时候我得知刘某4被人用匕首伤了额头，出了好多血。唐某说那个人差点用匕首砍到刘某3，还说其在四楼追到那个用匕首指着刘某3的人打，当时“老甘”一直在下面找用匕首指了刘某3、打了刘某4的人，一开始没找到，但有人说这个人走了，有人说还没走。我交代“老甘”如果那个人没走一定要打一顿，因为刘某4与刘某3玩得好，刘某3经常关照我们，我们称刘某3为哥哥。然后我一直在等刘某3出来，过了半个小时，“老甘”打电话说砍到了人。后来我才知道一开始从凯撒KTV安全通道下来的二个人，“老甘”追了一个人，后来王某3也跟过去砍了那个人，“老朱”和“毛仔”各自带了一把长刀追的另外一个人跑掉了，没有砍到。之后“毛仔”就开车接了王某3、“小宝”、“老甘”、“老朱”一起走了。快到19时许，刘某3才从傅飞的办公室出来，我和刘某3、李军（音）开车去了青原区中医院看望刘某4，到了医院后发现都是公安局的人在那里，我们就回凯撒KTV了，我打了“老甘”电话，好像也各自走了。当时我接电话的时候刘某3还在凯撒KTV，唐某跟刘某3的关系也很好，所以我以为是刘某3出了事。因为我们在江湖上混得多，“老甘”听我说带家伙就知道带什么，就是带刀、匕首、铁棍之类的东西。我没有叫“毛仔”和“老朱”带东西，而是告诉他们到了凯撒KTV与联系“老甘”。“老甘”等人砍人一个用的是狗腿刀，一个是蔑刀。我不知道“老甘”等人是在哪砍的人，“老甘”砍的人我们都不认识，“老甘”等人也不认识。当时那个被砍的人下来的时候拿着匕首，身上有血，“老甘”就以为该人是拿匕首指着刘某3并打了刘某4的人。“毛仔”是开一辆别某（车牌号为赣D×××××）去接“老甘”等人的，该车是“老甘”借来的。当晚我叫了“老甘”、王某3、“老朱”、“毛仔”，“小宝”是一直就在凯撒KTV。我还叫了“脑膜炎”、“小二”，但都不在吉安，所以没有过来。“老甘”等人之所以会去砍那个人是因为刘某3对其也不错，“老甘”也跟我玩了很多年。“老甘”等人当时在楼下到处找，在楼梯出口处等。“老甘”是永新莲州乡人，真名叫胡某1；王某3绰号叫“老鼠”，永新在中乡人；“老朱”是永新莲州乡人，真名叫陈某2；“毛仔”也是永新莲州乡人，真名叫王永吉；这些人我看到照片都能认出来。 证人周某于2016年12月26日在吉安市看守所讯问室所作的证言：2016年11月22日晚上，我给“老甘”打电话是说凯撒KTV那边出了事，叫其赶紧过去，有什么东西就带点东西过去。我没有具体说带什么，就是有什么东西带过去砍一下，就是打架要的东西，这个不用明说“老甘”等人也知道。我大概在同日19时许到的凯撒KTV，到了后了解到的情况就是有人拿匕首打了刘某4，还有人拿匕首指了刘某3。我知道情况后对“老甘”说找到那个拿匕首的人就教训一顿，其实“老甘”等人自己也在找这个人。因为我们几个和刘某4、刘某3关系都不错，平时关系都还好，刘某4、刘某3吃了亏，出于社会义气所以我们都想找到那个人收拾一顿。我当时叫了“老甘”、王某3、“老朱”、“毛仔”，之后还叫了“脑膜炎”、“小二”，但都不在吉安。我到了后去了八楼，没有看到“老甘”等人，当时我和“老甘”通过电话，其在凯撒KTV里找打刘某4和指了刘某3的那个人，其还说要去楼下等那个人。到了21时许，“老甘”跟我说其砍到了一个人，之后“老甘”等人去哪了我不知道。“老甘”等人砍的是谁我也不知道。 证人周某于2016年12月26日在吉安市看守所讯问室所作的证言：2016年11月22日，我叫了“老甘”、王某3、“老朱”、“毛仔”，最开始是给“老甘”和王某3打电话，之后让“老朱“和“毛仔”到了凯撒KTV和“老甘”联系。后来听“老甘”说砍了人，“老甘”、王某3、“老朱”、“毛仔”都到了砍人的现场，听说当时“小宝”也到了砍人的现场。我没有听说过“小金”，“老甘”也没有跟我提过这个人，“老甘”的朋友我都认识，这个人肯定不是其朋友。“老甘”、王某3、“老朱”、“毛仔”、“小宝”这五个人我看到照片可以认出来。当天我知道就是这五个人到参与砍人，如果还有别的人参与的话肯定都是“老甘”的朋友。 证人王某3的证言 证人王某3于2016年11月27日在吉安市青原公安分局办案中心讯问室所作的证言：2016年11月22日19时许，我和“老甘”（真名叫胡某1）在青原区国光超市旁边玩，“毛头”打电话给“老甘”说刘某4跟人在凯撒KTV打架，要胡某1过去看看，意思就是让胡某1过去为为刘某4出头，谁打刘某4我们就打那个人。我和胡某1打了一部摩的去凯撒KTV，在路上的时候胡某1还打了几个电话叫人去凯撒KTV。我和胡某1到了后坐电梯上到四楼，电梯门一开，胡某2就叫我们下去，然后“小宝”和我们一起下了电梯。胡某1带着我和“小宝”走到地下停车场出口处，一辆黄白色别克车开过来了，车上下来二个男的（“小金”和“三毛”），胡某1打开后备箱，我们每个人从里面拿了一样东西，我拿了一把狗头刀，胡某1拿了一把篾刀，“三毛”拿了一把长刀，“小金”和“小宝”拿什么就没有留意。当时胡某1说跟刘某4打架的那几个人肯定还没有下来，我们五个人就在下面守着，待了十几分钟，胡某1说其先上去看下监控，看下那几个人在哪。我们四个人又在下面等了一会儿，然后“小金”、“三毛”、“小宝”三人就往地下停车场方向走，绕到凯撒KTV那栋楼面向马路的那一侧去了。我等了一会儿后就一个人从反方向也往凯撒KTV那栋楼面向马路的那一侧去了，等我绕了一圈回到原地，发现“小金”、“三毛”、“小宝”三个人不见了。我便给胡某1打电话，胡某1说已经抓到一个人，让我过去。我就问在哪里，胡某1让我从凯撒KTV大门外的那条马路直走，我就按该方向跑去，没跑多远就看见那部黄白色的别克车，“小金”、“三毛”都在车边，我便直接上车坐在副驾驶位，“小金”、“三毛”坐在后排座上，然后车子开到博冠汽车用品店的马路上。我们刚停下车，胡某1和“小宝”就从博冠汽车用品店门口拽着一名陌生男子（以下简称A）上了后排座位，胡某1手上还提了一个包。当时看见A身上有刀伤，手上二根手指伤口特别深，流了很多血。刚坐下才几秒钟，胡某1就说把A拉下去再砍几刀就走，然后胡某1和我把A拽下车，拉回博冠汽车用品店门口，我们对A的手臂、腿部、背部又砍了几刀。砍完之后，胡某1将手上的包扔向A，并冲该男子说了句“你等下自己去医院，听到没有”，随后我们离开现场。我们砍完人之后，没有去中医院。我想胡某1肯定认为就是A把刘某4打了，之所以我也去砍A，是因为我和胡某1玩得好，出于朋友义气，所以我也就用刀去砍了。那部黄白色的别克车是胡某1的，后备箱内的刀是谁的就搞不清楚了。蔑刀长度在50公分左右，刀刃的宽度在八九公分左右，刀刃比较宽，刀柄是黑色的；我拿的狗头刀的刀刃前段部分比后半部分要宽很多，刀刃长度在50公分左右，刀刃的前段部分大概有八九公分宽，后段宽度在三四公分左右，刀柄长度在10公分左右，刀柄是黑色的，且上面呈一字形分布着三颗白色的螺丝钉；长刀比较长，有1米多，在刀身的后面用一根铁棍连接起来。胡某1绰号叫“老甘”，永新人，身高在1.7米左右，当天身穿一件蓝色牛仔长袖外套；“三毛”也是永新人，身高在1.68米左右，头发很短，中等身材，当天身穿一件条形的黑白镶嵌的V字领毛衣、蓝色牛仔裤；“小金”体型偏瘦，身高在1.7米左右，当天穿着一带帽子的休闲长袖，具体是哪里人就不清楚了；“小宝”身高在1.72米左右，体型偏瘦，具体是哪里人不清楚，当天的穿着忘记了，其跟我说话都是讲普通话；“毛头”的情况我不了解，要问胡某1。A身材偏胖，头发比较短，身高在1.7米左右，我看到其的时候其就穿着一件长袖，具体颜色、材质忘记了。 证人王某3于2017年1月9日在吉安市监管医院所作的证言：2016年11月22日晚上，总共有五个人在凯撒KTV附近砍人，我只认识“老甘”，其他人我不认识，都是“老甘”认识的。另外几个人是当晚听他们称呼我才知道，另外三个人叫“三毛”、“老朱”、“小宝”。这三个人是谁叫过来的我不清楚，当时“三毛”、“老朱”是开车到凯撒楼下来的，我不清楚是周某还是“老甘”叫来的，“小宝”好像本来就在楼上。当时“老甘”从车后备箱每人发了一把刀，然后“老甘”上去找打刘某4的人被胡某2赶下来了，我们几个便在楼下找人，之后“老甘”叫我们守住几个安全通道口子，我在凯撒楼下转。快21时许，“老甘”打电话给我说其砍到了一个人，并叫我过去，然后我看到“三毛”、“老朱”也过来了，我们三个人就开车去找“老甘”了。当时在红绿灯路口过去一点的位置找到了“老甘”，我也下车去砍了那个人几刀，之后我们五个人就上车逃离了现场。后来我在车上听他们说，才知道“老甘”和“小宝”追了一个人，“三毛”和“老朱”追另外一个人，但是没有追到。之前供述的“小金”是“老甘”说的，因为我跟这些人都不熟，“老甘”怎么说我就怎么说，“小金”和“小宝”我都是乱指的。“三毛”和“老朱”都是永新人，大概都是20多岁，中等身材。“老甘”当时跟个人打了电话说砍到人了，至于是给谁打的我不清楚。 证人王某3于2017年6月24日在吉安市看守所讯问室所作的证言：经吉安司法鉴定中心鉴定，我于2016年11月22日在青原区凯撒KTV楼下砍伤他人的伤情为轻伤一级，对此我没有异议。周某当时通知胡某1过去的时候是否交代要带家伙去我不记得了，但是周某知道我们车上有刀，其叫我们过去打架，我们自己也知道带刀过去。胡某1砍完人后在车上打了个电话跟人说，但是跟谁说的我不记得。“毛仔”是永新人，真名叫王永吉。 另案被告人胡某1的供述 另案被告人胡恒涛于2016年11月27日在吉安市青原公安分局办案中心讯问室所作的供述：2016年11月22日20时许，我在青原区国光超市时接到我朋友周某的电话，说刘某4在凯撒KTV打架了，叫我过去看一下。之后我就叫了王某3一起打摩的过去，路上我还打电话叫“三毛”、“小金”过来。到了凯撒KTV的停车场后，等了几分钟，“三毛”就带着“小金”过来了，我就告诉他们上面在打架，并让他们跟我去。然后我从车的后备箱每人发了一把刀给他们，我拿了一把篾刀，王某3拿了一把狗头刀，“小金”拿了一把稍长的刀，“三毛”拿了一把比“小金”还长的刀，“小宝”拿了一把匕首。当时我和王某3先到了四楼想看录像，但是被人赶了下来，在电梯里我们碰见了“小宝”，“小宝”说打人的那两个应该还在楼上。我从楼上下来后，从停车场走到靠贸易广场三街的一条小巷子里看到两个陌生男子，有一个人在用纸巾擦额头，我觉得这两个人比较可疑，就叫“小宝”来确认一下。“小宝”当时在电梯口附近，其加快脚步过来确认时那两个人就开始跑，我就拿出刀来追。我就追了一个拿包的男子（另一个其他人去追了，没有追到），在金竹园那边追到之后，我就用蔑刀砍了那个男子腿上、背上、手上。然后我就把这个人拉倒坪田某冠汽车用品店那边，这时候“小宝”过来了，然后“小宝”帮我抓住他，我又用蔑刀砍了这个男子的手和脚。过了一两分钟，“三毛”就开车（朋友欧某罗那边借的）带王某3、“小金”过来了。我和王某3把那个男子拉下车，之后我又砍了他十多二十刀，王某3砍了他六七刀（我没有看到“小宝”、“小金”“三毛”砍那个人），砍完之后，我就对那个男子说“自己去医院”。之后我们把车停回凯撒之后，就一起开房睡觉了。 另案被告人胡恒涛于2017年1月5日在吉安市青原公安分局办案中心讯问室所作的供述：2016年11月22日晚上，我和王某3、“三毛”、“老朱”、“小宝”五个人一起到青原区凯撒KTV附近砍人。“三毛”和“老朱”是我打电话叫过来的，“小宝”开始就在楼下，其是从楼上下来的。当时“三毛”开车带“老朱”到了凯撒KTV后面的停车场，我就从后备箱给每人发了一把刀，我想上去看下是什么情况，但是又怕拿刀被别人看到，我便把刀藏在胸口和王某3一起上午了。“三毛”和“老朱”就在楼下等，之后在电梯里碰到了“小宝”，我问起上面到底什么情况，之后我们五个人就在凯撒KTV楼下转，找那个打刘某4的人，我就上去调监控录像，就叫王某3、“三毛”、“老朱”、“小宝”在楼下等，当我调完录像从凯撒KTV地下停车场出来之后看到安全通道后门出来了人，其中一个额头流了血，那个人还拿纸巾擦着流血的地方，当时我就以为是这两个人在上面砍的人，就叫“小宝”过来确认一下，然后那两个人就跑，我便去追那两个人，“小宝”也跟着我一起去追。我追到金竹园附近追到了那个人，“小宝”过来帮我抓住了那个人，我就打电话给王某3叫他开车过来。之后是“三毛”开车过来的，当时“三毛”是和“老朱”、王某3一起过来的，过来之后王某3也下车跟我一起砍了那个人，“老朱”则没有下车，砍完之后我们就开车一起走了。当时我们从凯撒KTV门口跑了一段距离，我看到“小宝”跟我在追同一个人，“三毛”、“老朱”则是追另外一个人，后面听“三毛”“老朱”说了他们那个人没有追上。我一开始没有和“三毛”、“老朱”说来凯撒KTV干吗，是到了凯撒楼下的时候才跟他们说是去打架，没有说为什么打架。我们几个都是永新一起过来玩的，玩得比较好，所以我叫他们去打架他们就会去。我之前供述的“小金”我乱说的，当时辨认时我也是乱指的，“小宝”辨认的时候我也是乱指的。之所以要乱说，是因为当时“三毛”、“老朱”、“小宝”没有动手砍人，所以我就不想把他们供述出米，我当时就随便指了个人，“老朱”我也没有说出来，我随便说了个“小金”的名字。他和“小宝”的辨认笔录我都是乱指的，而且“小金”这个名字我和王宝投案之前就已经一起串通说好了，主要就是不想把他们起牵扯进来。“三毛”是永新人，大概22岁左右，大概1.7米左右，中等身材，当时穿的是一件格子花的衣服；“老朱”也是永新人，大概也是20多岁，1.7米左右，中等身材，当时穿的是一件黑色衣服；“小宝”1.75米左右，安福人，大概23左右，当时穿的是一件白色的衣服、牛仔裤，真名我不知道。砍完人之后我跟“毛头”打电话说了。 另案被告人胡某1于2017年6月24日在吉安市看守所所作的供述：经吉安司法鉴定中心鉴定，我于2016年11月22日在青原区凯撒KTV楼下砍伤他人的伤情为轻伤一级，对此我没有异议。周某当时通知我去凯撒KTV就是说刘某4在那边打架了，叫我过去看一下。其叫我过去就是去打架，这个不用其说明白，我们在社会上混的都知道，既然是去打架，我们肯定会从车上带刀下去打架。我从永新开车过来的时候，周某在车上，也知道我车上有刀，不用他交代，这些刀都是我从永新带过来的。我拿了一把篾刀，王某3拿了一把狗头刀，“老朱”拿了一把稍长的刀，大概70公分长，刀身后面是用一根铁棍连接起来，前面是铁打的那种；“三毛”也是拿了一把稍长的刀，大概也是70多公分长，后面也是用铁棍连接起来；“小宝”拿了一把匕首。我总共就是拿了四把刀出来。“三毛”是永新人，真名叫王永吉。我砍完人之后打电话通知了周某，告诉其我跟王某3追其中一个人，追到了并砍刀了，“三毛”和“老朱”追另外一个人，但是没有追到。之所以打电话是要告诉一下，因为是其叫我们过去的，砍完了肯定要说一下。 被害人刘某1的陈述：2016午11月22日20时许，我和小周、杨某2等七人到青原区凯撒KTV唱歌，唱歌期间杨某2和其中一男子（以下简称甲）发生纠纷，具体是因为什么我不清楚，就是一些小纠纷。后来甲用啤酒瓶砸杨某2的头，我去劝架时也被甲砸了一啤酒瓶在头上，随后我和小周、杨某2就出了KTV。我走到凯撒KTV的停车场的时候，小周突然叫我快跑，好像有人追过来了，我就往赣州银行方向坪田西路跑，后面有二个持刀的人追我。我从坪田西路往井冈山大学附属中学方向跑，途中摔了一跤，这时候一个头发比较长的男子（以下简称乙）朝我砍了一刀，我怕头部被砍伤就用左手挡了一下，砍完这一刀，乙和另外一个高高的男子（以下简称丙）二人朝我身上砍了三四刀。丙手里拿了一把匕首，乙就对丙说拿匕首捅我，然后丙就用匕首轻轻地朝我背上捅了一刀，我估计丙比较胆小才不敢使劲捅我。捅完之后这两个人就把我拉到博冠汽车用品店旁边的门口，叫我跪下，并且砍了我几刀，都是朝我背上、手上、脚上砍，砍完之后，有一个男子开了一部白色轿车过来，乙丙就把我拉上车，车上有四五人，其中一个人说提下去再补几刀。乙便跟另外一个穿白色衣服的男子（以下简称丁）把我丢下车，并叫我脱了上衣、卷起内衣的袖子，我照做之后，这两个人朝我左、右手各砍了一刀，又朝我身上、腿上、背上砍了十几刀，砍完之后就坐车离开现场。我与乙、丙、丁某不认识，我不知道这三人为何砍我，我估计砍我的人是甲叫过来的。在KTV的时候总共有七个人，我、小周、杨某2和杨某2叫的两个年轻女孩子，还有甲和甲的一个朋友，我和小周、杨某2都是吉水人。我总共被砍了二十刀左右，主要是手部、背部、腿部受伤。 被告人王永吉的供述与辩解：2016年11月22日20时许，我和陈峥在吉安市水都二楼大厅休息时，胡某1打电话说有点事，叫我到凯撒KTV去。我和陈某2打了一辆摩的过去，在凯撒KTV门口接了胡某1一个电话，他说在后门口，我们在后门口和胡某1、王某3汇合。胡某1说刘某3被人欺负了、刘某4被人打了，并打开车后尾箱，从尾箱里拿出刀，每个人发了一把刀，当时我拿了一把关某刀。胡某1叫我们将刀藏起来，刀就放在边上花坛的草坪上，胡某1自己拿的蔑刀藏在衣服里，胡某1和王某3两个人就上楼了，叫我和陈某2在电梯口等，过了几分钟，胡某1、王某3、“小宝”三个人下来了。胡某1叫我们四个人在电梯口等，他上去楼上看下监控。胡某1看完监控就在一楼电梯口等，我们听到胡某1叫“小宝”过来，看看是不是这个人，这时这两个人就开始跑。一出门口这两个男子就分开跑，这两个男子一个穿着棉袄提着一个包，另外一个矮一点，穿了一件短袖。我和陈峰追着个子较矮的男子往火车站方向跑，胡某1、王某3、“小宝”追着头上有血的男子往我们追的反方向跑。我们追了几百米，这个矮个子男子就上了一辆黑色轿车跑了。我和陈某2往回走的时候，胡某1打电话叫我开车到博冠汽车用品店门口，是一辆土豪金颜色的别克车，车牌号是赣D×××××。我和陈某2开车赶了过去，胡某1拉头上有血的男子上车，这个男子坐在后排座位上，我看了一下这个人，看见这个男子身上有血，就跟胡某1说有血，胡某1说拖下车后补上几刀。胡某1和王某3下车又砍了几刀，然后我们就开车走了。2016年11月22日晚上是胡某1打电话给我，他说有点事，叫我到凯撒KTV去，我们在社会上混，知道有点事就是要过去打架的意思。当晚我和陈某2、王某4、胡某1、“小宝”参与了打架。陈某2绰号叫“老朱”，莲洲乡光明村人，20多岁；胡某1绰号叫“老甘”，莲洲乡狮山村人，20多岁；王某3，约30岁，在中乡排形村富山组人；“小宝”好像是安福人，20多岁。我们打架用的刀是胡某1拿过来的，刀就放在别克车后尾箱里。我拿的关某刀刀柄是钢管，长约一米；胡某1拿了一把篾刀；王某3拿了一把狗头刀，刀刃前端要比刀柄宽。 江西吉安司法鉴定中心吉安司鉴中心［2016］青原临鉴字第176号司法鉴定意见书，证实经鉴定，被害人刘某1损伤程度评定为轻伤一级，其左手手指肌腱断裂视恢复情况6个月后再行鉴定，鉴定时间为2016年11月25日。 辨认笔录，证实周某于2016年12月7日从五组12张不同男性正面免冠照片中辨认出第一组照片中的5号照片为“老朱”（即陈某2），第二组照片中的7号照片为“毛仔”（即王永吉），第三组照片中的8号照片为“老鼠”（即王某3），第四组照片中的1号照片为“老甘”（即胡某1），第五组照片中的9号照片为刘某3。 三、开设赌场犯罪事实 2017年12月28日至2018年1月1日，贺某1、文某3（均另案处理）约定非法获利分成比例，并租用永新县莲洲乡杨桥村杨某1街上贺某3的店面开设赌博场所。在被告人王永吉的要求下，贺某1、文某3各自在自己的分成中给了小股分成给被告人王永吉。贺某1、文某3便在该店内摆设电脑设备，在澳门金沙赌场网站选择龙、虎窗口申请账号并绑定银行卡，为来到店内的参赌人员（30余人）登录网站使用现金下注，第二天，网站结算后会返点给贺某1的账户，每天返点约1500元。期间，贺某1、文某3和被告人王永吉共非法获利5000余元。 另查明，2018年2月26日，被告人王永吉因涉嫌犯开设赌场罪被永新县公安局抓获并刑事拘留。 认定上述事实的证据有： 扣押决定书及清单，证实2018年1月5日，永新县公安局在贺某1处扣押了液晶电视一台（品牌HKC、32寸，已损坏）、键盘一只（德意龙，已损坏）、电脑主机一台（已拍照）。 澳门金沙娱乐场网站页面，证实澳门金沙娱乐场网站的账号 账户充值页面和发牌页面等详细情况。 证人贺某1的证言：我的绰号叫“墨锁”。我偶尔接触到了“龙”和“虎”网上赌博网站，这个赌博方式输赢都会返点，有点利润。有一天，文某3到我处玩看到我开“龙”和“虎”，觉得这个有意思，便提议我们买一个电脑在杨某1街上开“龙”和“虎”试一下，两人平分股份，然后我们就选在贺某3的店开。2017年12月28日上午，我找到贺某3向他租了店面，下午我和文某3就摆放好桌子、电视液晶显示屏、主机，接通了网线。店里的开龙某3的桌子是靠着大门右手边的墙面，电脑显示屏靠着墙，电脑主机放在桌子右下角落。当天上午我们就开始营业，大家都知道我店里在开“龙”和“虎”，附近的店主及村民就来到我店里开“龙”和“虎”赌博，我营业时间一般是10时到22时30分许。是我去向贺某3租的店面，没有谈租金，我们大约投资了5000元，用3000元购买了电脑、桌椅等设备，2000元充值到了账户上。我的账号是H8811，密码是H205500。“龙”和“虎”首先要在一个www．205500．com澳门金沙赌场网站，我们选择了OG视讯，网站上有百家乐、龙某3、股子等窗口，我选择了“龙”和“虎”申请一个账号，申请账号后要在账号上绑定银行卡充值就可以开“龙”和“虎”了。进入后有两个投注窗口，窗口的图案是一个龙和一个虎的窗口，下注后这两个窗口各发一张扑克牌，18秒出一次，根据扑克牌的大小、花色来确定大小，“龙”和“虎”的窗口上谁的扑克牌大谁就赢了，两张牌的花色、大小一样就是和，赢了的话买“龙”或买“虎”就1：1赔率，买和的就8倍。我在网站上绑定的是一张信用社的银行卡，具体账号记不得了。2018年1月1日21时许，我和文某3在店里开“龙”、“虎”赌博时，四个年轻人持刀进入我店内砸坏液晶电视屏和键盘，还抢了王某5200元和谢某200元现金，之后赌场就被民警查获了。我们是从2018年12月29日11时开始营业的，开了四天。来店里的赌博人员通过现金下注，没有限制下注金额，每天大约有十个人左右参与赌博，这四天大概有三十人左右，参赌人员有贺某2、谢某、彭某、王某5等人。我在赌博网站的账号每天下注约有2000元，四天下注总额有7000余元，12月29日返点等赢利了1424元，12月30日赢利1800元，12月31日赢利1830元，一共赢利5054元。我账号的流水具体有多少我不清楚，估计就是2万多元。我和文某3共同管理账号，两人没事就在店里，谁没事就负责在网站上帮来店里玩的人投注。陈某1有时会帮我们操作一下电脑，帮来店里赌博的人下注，我们不会给他支付工资。我和王永吉是叔仔关系，我从我的股份中私下给了一成给王永吉（文某3不知情），因他之前受了伤，我看他身上没有钱，就给点钱给他。这个“龙”和“虎”赌场实际上就是我和文某3开设的，我们两个人各占一半股份，还没有分红，也没有分红给王永吉。 证人吴某的证言：我是贺某1的妻子。2018年1月1日晚，因为我家小孩元旦放假，平时我在县城带小孩，由于放假没事我就回到杨某1老家来玩，刚好我老公贺某1在贺林洲家租了店面摆放“龙某3斗”赌博，我也到店里玩一下。我和贺某1、文某3、陈某1四人从县城吃完饭来到店里时，当时就有几个人站在门口等我们开门，来到店里的时候大概19时许，打开店门后，陈某1把电脑开机，登录“龙某3斗”网页，打开账号和密码进去，然后我们就在店里烤火看别人玩“龙某3斗”，火盆就在电脑桌下面。我看见“老扁”、“三仔”、王满连（音）、刘老师、“鸡子眼”、“海干”和几个老妪一起在下注“龙某3斗”赌博，因为当时有好多人在玩在看“龙某3斗”赌博，我站在旁边看不到，我就在店里拿了一张凳子站在上面观看。不一会儿，我看见从门口冲进来四个男子，这四个男子都戴着口罩手里拿着砍刀，我看到后对大家说“哎哎哎”，那些玩“龙某3斗”的人以为是抓赌，王满连（音）和“三仔”就把手上的200元放在桌上赶紧往门外面跑，“老扁”和“鸡子眼”、刘老师就躲在大厅卫生间的位置，其他人都是往门外面跑。第一个冲进来的男子拿着砍刀往显示屏上砍了一刀，接着第二个冲进来的男子拿着砍刀往电脑键盘上砍了一刀，另外两个男子也拿着砍刀往电脑桌上砍去，他们砍完后就转身往外面走去。第一个冲进来的男子又回到店里看见电脑桌上有400元，拿了钱就出去了。我跑到外面的时候，看见门口有个男子拿着一把砍刀也是戴着口罩站着，有辆大众车子和奥迪车子停在门外面，当时车子都没有熄火，奥迪车子停在大众车子前面。这时从大众车上下来两个男子，这两个男子分别拿了一把枪出来，分别站在大众车子左右后车门旁。我听见站在右后车门的男子说“人呢？人呢？”我也不知道他是对我们这些人说的，还是对刚才冲进去的人说的，不一会儿这些人就各自上车往杨某1三叉路口开去，不久后民警就来了。这些人打砸我店里的电脑等，我店里大概损失2000元。这些人都是戴着口罩，砍刀都是铁制品，长柄的砍刀，枪好像是来复枪。同日17时许，贺某1对我们说刚才“老甘”打电话叫其把电脑搬走，如果不搬走的话，就要打掉其的电脑，贺某1就对“老甘”说“你打掉就打哇”，到了晚上就发生这样的事情，这些人应该是“老甘”叫来的。因为之前“老甘”多次打过电话给贺某1，想要入股“龙某3斗”分成，而贺某1没有答应其。当时现场有我和贺某1、文某3、陈某1（音）、“老扁”、“三仔”、王满连（音）、刘老师、“鸡子眼”、“海干”和几个老妪及那些打砸店里的男子。当时，我和贺某1、文某3在店里玩，陈某1（音）在店里帮别人在电脑上点击下注的金额，然后由其来吃赔钱，“老扁”、“三仔”、王满连（音）、刘老师、“鸡子眼”、“海干”和几个老妪都是在店里玩“龙某3斗”赌博的。我事后知道黑色奥迪车子是“三毛”（王永吉）的，大众车子是“老甘”的。贺某1在“龙某3斗”网页里注册了账号和密码，并用银行卡绑定账号，一般其都会在账号里充钱，充值一定的金额等于换取“龙某3斗”的积分。由陈某1在电脑里帮下注的人点击下注的金额，每天是由陈某1打开电脑后登录“龙某3斗”的网页，并打开账号和密码，这时电脑桌面上有女的在发牌，分为“龙”和“虎”两方，“龙”和“虎”每方一张扑克牌，然后比大小，下注的人可以任意选择下注的金额，陈某1都是坐在电脑桌前帮下注的人在电脑里点击下注的金额，也是由其来吃赔。贺某1是在2017年12月29日开始租贺林洲的店面，并在当天开始摆放电脑，提供给别人赌博。我只知道贺某1和文某3合伙弄的，至于是否有其他人我就不清楚。下注的人最多的一次有三四千元，最少的一次有几百元，一般都是在几百元左右。每天有八九个人参与赌博，每天下注的人输赢情况我不清楚。一天结束后，庄家一般按照一定的还水钱打到贺某1绑定的银行卡里，贺某1每天得到还水的水钱大概在1500元，这三天下来得到的水钱约5000元，因为那天出事了没有得到还水的水钱。陈某1没有在“龙某3斗”里来股，贺某1每天会给其一定的佣金，其在店里帮忙弄了四天。 证人贺某2的证言：我的绰号叫“老扁”。2018年1月1日19时20分许，我去杨某1街上“墨锁”的店里玩。“墨锁”夫妻、“三仔”、“鸡子眼”、文某3、刘某5、王某5和几个老妪都在店里，“三仔”和王某5在下注龙某3斗，每人手上下注200元放在电脑桌上。文某3站在电脑桌边，电脑桌前坐着一个年轻男子帮下注的人点击下注金额，其他人在旁边看。这时吴某叫“哎哎哎”，我们听见后赶紧散开，我以为是派出所的人来抓赌，我就往大厅的卫生间里躲去，刘某5和“鸡子眼”也躲进来，“三仔”和王某5听到后，就把放在桌上的钱扔在桌上赶紧往外面跑。我在卫生间听到有人把下注“龙某3斗”的显示屏和键盘打得好响，几声响后就没有声音了，“鸡子眼”跟我说其在地上捡了100元。我出来后看见电脑显示屏和键盘被打坏了，刚才在店里的人全部在外面说话。我就说怎么今天派出所的人来把电脑给打坏了，这时有人说是外面的死仔过来打的，还拿了枪出来，不久后派出所的人就来了。那天我是第一次去该店里玩，但我没有玩“龙某3斗”。我不太清楚“龙某3斗”的玩法，只知道要登录“龙某3斗”的网页然后由“墨锁”登记账号和密码，打开后电脑里有女的在发牌，分为“龙”和“虎”一方。每一方各一张扑克牌，下注的人可以选择下注“龙”和“虎”，其他的就不清楚了。因为桌上有写“龙”和“虎”两个字，下注的人就是把钱某在“龙”和“虎”两个字上，由坐在电脑桌前的男子帮下注的人点击下注金额。“墨锁”是从2017年12月29日当天晚上开始租的贺林洲家的店面开始弄“龙某3斗”赌博的，其怎样盈利的我不清楚。我只知道是“墨锁”租的店面，没有摆放几天，平时有几个人来玩下“龙某3斗”。“墨锁”平时和文某3一起弄的，至于其怎么来股分成我不清楚，那个点击下注金额的男子应该是“墨锁”叫过来做事的。 证人谢某的证言：我的绰号叫“三仔”。2018年1月1日20时50分许，我路过杨某1街“墨锁”店时看见有六七个人围在一张桌子上玩“龙某3斗”赌博，由于好奇，我就进去看看怎么玩的。进到店里我看见文某3、“墨锁”夫妻也在，“老扁”和一个年轻男子坐在电脑前面控制鼠标，桌子上写了“龙”和“虎”两个字，旁边还站着四五个妇女，我没注意是谁。我站在进门电脑的正面看，这段时间就一个中年妇女拿钱某在桌子的“龙”和“虎”上，吃赔看电脑上出的结果，由控制鼠标的年轻男子赔钱。我看了两三把后，从口袋里拿出两张一百的准备下注，刚放到桌上下注时，就听到吴某“哎哎哎”的叫。这时有四个年轻男子戴口罩手持砍刀冲了进来，其中冲进来的第一个男子用砍刀砍了电脑的显示屏一刀后转身出去，接着冲进来的第二个男子用砍刀砍了电脑键盘上后也转身走了，我看见这些人用砍刀砍东西就赶紧转身出去了，并把下注的200元扔在电脑桌上不管了。到了外面后，我看见门口还有一个男子拿着砍刀戴着口罩站着，一辆大众车左右车后门旁分别站着一个男子，这两个男子手上都拿着一把枪，没多久这四个年轻男子也出来上车走了。玩“龙某3斗”是由电脑发牌，两个门分别为“龙”和“虎”，一个门一张扑克牌，然后比大小吃赔。我们下注的时候把钱某在电脑前的桌上，桌上写了“龙”和“虎”两个字，下注“龙”的钱就把钱某在“龙”字这边，下注“虎”的钱就把钱某在“虎”字这边，吃赔是由坐在电脑前的年轻小伙子赔钱。我知道是“墨锁”租的贺林洲家店面的，其每天都会收取还水的水钱，应该其是有份，但我不清楚是其一个人摆放的还是和别人合伙弄的。摆放了有三四天，应该是在2017年12月30日当天开始的。每天大概有八九个人参与赌博，都是附近的人，每天的输赢情况我不清楚，但我知道“墨锁”每天还水的水钱有2000元左右。 证人彭某的证言：我的绰号叫“鸡子眼”。2018年1月1日20时许，我去杨某1街上拿快递的时候看到“墨锁”的店里有人在玩“龙某3”赌博，就进去看看。进到店里，我看见“老扁”、“下猪喔”、刘老师、满莲和钱溪村的一个老妪在玩“龙某3”赌博，满莲坐在电脑桌前拿钱在下注，一个男子在帮下注的人点击下注金额，我就站在大厅靠卫生间位置。不一会儿，“墨锁”的老婆对我们说“哎哎哎”，我们所有人听到后赶紧散开。满莲把手上的钱某在电脑桌上走开人，我和“老扁”、刘老师三个人躲在大厅卫生门的位置。这时有四个年轻人戴着口罩、身穿黑色衣服，手里都是拿着砍刀冲进来，有一个年轻人拿着砍刀砍在键盘上后就转身走了，另外一人用砍刀砍在电脑显示屏后也转身离开，另外两个年轻人拿着砍刀站在大厅。那个用刀砍键盘的年轻人又回来了，看见电脑桌上有几百元就拿走后出门上车了。我见这些人上车了就出门看一下，看见门前有两辆车子，一辆黑色奥迪车子和大众车子，奥迪车子停在大众车子前面，这些人上车后就开车离开了。我们就在聊天，“墨锁”的老婆吴某说有五个年轻人拿了砍刀，其中有四个人拿了砍刀冲进店里，门外还有两个年轻人拿了枪出来，我们就叫“墨锁”赶紧报警，其就报警了，不久后民警就来了。当天我是打算去玩“龙某3斗”赌博的，但是我没有玩。我听别人说玩“龙某3斗”时候要先由“墨锁”登录“龙某3斗”的网页，打开账号和密码，这时电脑桌面上有女的在发牌，分为“龙”和“虎”两方，每方各发一张扑克牌，然后比大小，下注的人可以任意选择下注的金额，由坐在电脑桌前的男子帮下注的人在电脑里点击下注的金额，吃赔都是由该男子负责。该男子也是“墨锁”叫过来的，其是“墨锁”的朋友，在店里就帮下注的人在电脑上点击下注的金额，然后由其来吃赔钱。电脑是液晶显示屏，显示屏是挂在进口右边墙上中间的位置，显示屏下有张四方桌，桌上放了键盘。“墨锁”摆放了多久我不清楚，其好像是租的贺林洲的店面开始弄的。我听说“龙某3斗”的庄家每天晚上结束的时候，会还一定的水钱给“墨锁”，每天还的水钱应该1000多元，具体的我就不清楚了。 证人陈某1的证言：2017年12月29日晚，我的朋友“墨锁”在杨某1街上摆设了一台电脑。平时有人在玩“龙某3斗”赌博，由于店里有好多人在玩“龙某3斗”赌博，“墨锁”一个人忙不过来，加上我在家里没有事情做，我就去“墨锁”店里帮忙。由“墨锁”登录“龙某3斗”的网页进去，打开账号和密码，我就帮下注的人在电脑上点击下注的金额，下注的人就把下注在桌上的“龙”和“虎”字边上，吃赔都是由贺某1去做，平时是贺某1一个人在弄，有好多人的话我就帮其点击一下。第一天贺某1拿了200元给我，但我没有拿他的，都是作为朋友，我也没必要收取他的钱，我在店里一直帮忙到2018年1月1日晚。那天我是坐在电脑桌前，有几个妇女围着桌子而站和几个男的在下注“龙某3斗”赌博，“墨锁”夫妻和文某3就站在旁边，大概到了20时50分许，有个男的和一个妇女各下注200元在桌子上，我刚要帮忙点击下注的金额，就听到“墨锁”的老婆吴某“哎哎哎”地叫，我们听到后以为是公安机关来抓赌，有的人就往门外面跑，有的人就在大厅躲起来。我当时往外面跑的时候，看见有四个年轻男子戴着口罩拿着砍刀冲进来，第一个冲进来的男子拿着砍刀砍了电脑显示屏一刀后转身出门去后又回来见到桌子上有400元给拿走了，第二个冲进来的男子拿着砍刀砍了键盘一刀后也是转身出门去，另外两个男的进来后做了什么我就不清楚，因为当时我怕出事就赶紧跑出去。我跑到外面时，看见门口站着一个男子拿着砍刀戴着口罩，门口停了两辆轿车，一辆是黑色奥迪车和一辆大众车子，在大众车子左右后车门旁各站了一个男的而且手上都拿了一把枪，不一会儿刚才那四个男子就出来上了这辆车往杨某1三叉路口去了。这些人离开后我们就问“墨锁”是不是得罪了什么人，这些人为什么要砸店，“墨锁”说其也不清楚，我们都叫其报警，不久后民警就来了。电脑显示屏和键盘被人用砍刀砍坏了，损失价值约2000元。玩“龙某3斗”要先由“墨锁”登录“龙某3斗”的网页，然后在网页里登录注册的账号和密码，“墨锁”用自己的银行卡绑定“龙某3斗”的账号，并在银行卡里充钱，充值了多少就等于有“龙某3斗”积分。“龙某3斗”分为“龙”和“虎”两方，在电脑里有一个女的发牌，每一方发一张扑克牌，然后比大小，下注的人可以下注在桌子上的“龙”和“虎”上，我就在电脑上帮这些下注的人点击下注的金额，吃赔都是由“墨锁”负责。“龙某3斗”的上家每天按照下注的金额，按照一定的还水点还回一定的水钱打到“墨锁”的银行卡里。每天下注的金额应该就是几千元，还回的水钱一天在2000元左右，这三天下来也就是5000元的样子，每天也就是五六个人在店里赌博。“墨锁”是从2017年12月29日晚开始摆设电脑供人玩“龙某3斗”的，摆设了三天时间。我不清楚“龙某3斗”的账号和密码，“墨锁”的原名叫贺某1。2018年1月1日晚，我印象深刻的就是“三仔”和王某5参与了赌博，因为这两个人下注的钱被那个砍坏显示屏的男子给拿走了，其他人就是附近村庄上的人。该电脑不是“墨锁”一个人摆设的，其和文某3都有股份，至于是否有其他人我就不清楚了。 被告人王永吉的供述与辩解 被告人王永吉于2018年2月26日在永新县莲州派出所讯问室所作的供述与辩解：我和贺某1是亲戚关系，我叫他表叔。2018年1月1日晚，杨某1街上贺某1店里被人打砸我知道，是胡某1要和贺某1一起搞“龙某3斗”，贺某1没有同意，然后就发生了这个事情。我没有参与贺某1搞的“龙某3斗”，我知道贺某1参与了，其他人就不清楚了。贺某1说给了我一成股份，是当时我摔伤了，贺某1到禾川镇卫生院来看我时给了我3000元，说是开“龙某3斗”赚的钱。几天后我打电话给贺某1说要处理一些事，叫贺某1给了我4000元（通过微信转账），贺某1说“龙某3斗”能赚点钱，以后每个月都会给我几千元。之所以贺某1这么说，是因为贺某1来医院给我钱时，我跟贺某1说以后有赚钱的事就带上我。我不知道贺某1开“龙某3斗”的具体时间，知道是在杨桥街上三岔路口至莲州乡乡政府这段路之间的一个店里，店是贺某3的。我去过一次，店里一台桌子靠墙摆放，一台显示屏挂在墙壁上，电脑主机放在桌子右下角落。我不清楚贺某1开“龙某3斗”的投资情况以及具体分工。我知道“龙某3斗”是一种网络赌博，网站桌面上有“龙”和“虎”两个窗口，每个窗口一张牌，谁的窗口上的扑克牌大（不分花色）谁就赢了，若一样大就是和牌，具体的就不清楚了。 被告人王永吉于2018年3月22日在永新县看守所讯问室所作的供述与辩解：我参与了贺某1开的“龙某3斗”赌博，我是和贺某1、文某3（绰号“小建”）三个人开的。之前是因为贺某1开的“龙某3斗”还没有开始分钱，所以我不想承认。2017年11月中旬，贺某1到我家看我，我跟贺某1说：“现在我身上有伤，没有事做，身上没有钱，你不要带我去做点事啊。”贺某1说没事做，走的时候给了我3000元。2017年12月4日中午，我打电话给贺某1，跟他说：“听说龙某3斗可以攒点钱，分两成股份给我。”贺某1说：“我这里没问题，你问小建啊。”贺某1就发了“小建”的电话号码给我，我就发了一条短信给小建，短信内容是“‘小建’我是三毛，我现在说话不方便，你和他们说来两成给我，老弟我没事做，不要带我做啊。”“小建”回我短信的内容是“这个到时候过来说，我自己都没有两成。”后我又打了电话给“小建”，跟“小建”谈好了来0.5成股份。我又打个电话给贺某1说分成给我，贺某1答应到时候分成了就给我钱。2017年12月29日，我要处理一起赔偿案件，就发了一个短信给贺某1，叫贺某1给我6700元。贺某1没有回短信，我又打电话叫贺某1凑点钱，到时从“龙某3斗”分的钱里面扣除。同年12月30日，贺某1通过微信分两次转了6400元和600元给我。我的微信号是×××，贺某1的微信号是×××。贺某1开的“龙虎斗”店在莲洲乡乡政府斜对面贺某3的商店里，我没有出钱，就是得“干股”，店里的事情都是贺某1和文某3负责，我从“龙某3斗”中获利7000元。 被告人王永吉于2018年8月9日在永新县看守所讯问室所作的供述与辩解：贺某1在莲洲乡杨某1街上开设的“龙某3斗”赌场中我有股份。贺某1和文某3开设的“龙某3斗”赌博场所，我也是听杨桥街上的村民说的，于是我就打电话给贺某1问情况，他就说他是和文某3一起搞的这个“龙某3斗”。贺某1当时口头上答应了在他的股份中拿一成股份给我，还叫我去找文某3要股份，于是我就去找了文某3，文某3当时也答应给我0.5成的股份。之所以贺某1会答应给我一成股份，是因为一来贺某1的母亲和我爷爷是亲兄妹，我和贺某1是表叔关系；二者当时我的腰受伤一直在家养伤没做事，贺某1知道我的情况；第三可能是贺某1看在我在杨某1当地混社会，有一定的名气。我和文某3说股份的事，一开始是给文某3发短信说我没事做，要在他的“龙某3斗”的股份里来点股，当时他没有回我短信。于是我就打电话给他，他当时在电话里就答应了给我0.5成股份。文某3没有给过我“龙某3斗”赌场的分红，没过多久这个赌博点就被公安机关查处了。我和文某3是朋友关系，他以前和我父亲认识，所以我也认识他。之所以文某3会给我0.5成的赌场股份，是因为当时我腰受伤，处境也很艰难，他给我股份也是出于朋友义气。 上述证明被告人王永吉犯聚众斗殴罪、寻衅滋事罪、开设赌场罪的证据，均经庭审举证、质证，证据来源合法、有效，形成了完整的证据链，本院予以确认。 本案控辩双方争议的焦点是：一、被告人王永吉是否构成聚众斗殴罪和开设赌场罪；二、被告人王永吉是否能认定为“恶势力”犯罪。 一、被告人王永吉提出其不构成聚众斗殴罪，应构成寻衅滋事罪。经查，聚众斗殴罪，是指为了报复他人、争霸一方或者其他不正当目的，纠集众人成帮结伙地互相进行殴斗，破坏公共秩序的行为。本案中，王某1等人受被告人王永吉的指派去找岩建商谈赌场比例分成事宜，双方在电话里因语言不和，岩建便从家中持一把柴刀来到现场，并用刀柄往王某1胸口推了一下，王某1认为丢了面子，就将此事告诉了被告人王永吉，被告人王永吉和王某1等人携带砍刀开车在杨某1圩场寻找岩建等人，被告人王永吉等人开车撞击岩建方的龙某1、李某1，并持刀将龙某1致伤为轻微伤，岩建持柴刀砍砸被告人王永吉的车尾。从案件的事实表明，被告人王永吉的行为符合我国刑法关于聚众斗殴罪的犯罪构成要件。故对被告人王永吉的此辩解意见，本院不予采纳。 二、辩护人提出被告人王永吉不构成开设赌场罪。经查，根据本案的证据表明，一是有贺某1和文某3利用赌博网站开设赌场的事实；二是有被告人王永吉与贺某1、文某3约定违法所得分成的事实；三是被告人王永吉获取了赌场违法所得的事实。综上所述，虽然被告人王永吉没有直接参与赌场的经营和管理活动，但其与贺某1、文某3约定了分成，且已获取了违法所得，其行为符合开设赌场罪的构成要件。故对辩护人的此辩护意见，本院不予采纳。 三、被告人王永吉及其辩护人提出被告人王永吉不是涉恶势力犯罪。经查，根据《最高人民法院最高人民检察院公安部司法部关于办理黑恶势力犯罪案件若干问题的指导意见》第14条规定，具有下列情形的组织，应认定为“恶势力”：经常纠集在一起，以暴力、威胁或者其他手段，在一定区域或者行业内多次实施违法犯罪活动，为非作歹，欺压百姓，扰乱经济、社会秩序，造成较为恶劣的社会影响，但尚未形成黑社会性质组织的违法犯罪组织。本案中，被告人王永吉参与了三次犯罪活动，其中被告人王永吉犯聚众斗殴罪、寻衅滋事罪，均是纠集多人实施犯罪活动，扰乱社会秩序，造成较为恶劣的社会影响，符合“恶势力”的犯罪特征。故对被告人王永吉及其辩护人的此辩解和辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人王永吉为了争夺赌场利益伙同他人持械与他人互殴，造成被害人龙某1轻微伤，破坏公共秩序，其行为构成聚众斗殴罪；伙同他人随意殴打他人，造成被害人刘某1轻伤一级，情节恶劣，其行为构成寻衅滋事罪；伙同他人以营利为目的，提供场所和赌博设备，供他人在其中进行赌博，从中非法获利，其行为构成开设赌场罪。系共同犯罪，又犯多罪，应数罪并罚。公诉机关指控的犯罪事实清楚，证据确实、充分，指控的罪名成立。被告人王永吉归案后能如实供述自己的犯罪事实，依法可以从轻处罚；在犯寻衅滋事罪、开设赌场罪的共同犯罪中起次要或者辅助作用，系从犯，依法应当从轻处罚。公诉机关的量刑建议符合本案事实和法律规定，本院予以采纳。被告人王永吉及其辩护人的辩解和辩护意见与本案事实和法律规定不符的，本院不予采纳。被告人王永吉的违法所得，依法予以追缴，上缴国库。鉴于被告人王永吉纠集多人实施犯罪活动，扰乱社会秩序，造成较为恶劣的社会影响，系“恶势力”犯罪，应从严处罚。据此，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二百九十三条第一款第（一）项、第三百零三条第二款、第二十五条第一款、第二十七条、第六十七条第三款、第六十九条、第六十四条、第五十二条之规定，判决如下：","pjjg":" 被告人王永吉犯聚众斗殴罪，判处有期徒刑四年；犯寻衅滋事罪，判处有期徒刑八个月；犯开设赌场罪，判处有期徒刑六个月，并处罚金人民币二万元；数罪并罚，决定执行有期徒刑四年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。先行羁押二十七日可以折抵刑期二十七日，即从2018年2月26日起至2022年7月29日止。罚金在判决生效之日缴纳至本院） 二、对被告人王永吉犯开设赌场罪的非法所得五千元予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省吉安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"江西省永新县人民法院 刑事判决书 （2018）赣0830刑初155号 公诉机关永新县人民检察院。 被告人王永吉（绰号“三毛”、“毛仔”），男，1994年6月9日出生于江西省永新县，汉族，初中肄业，无业，案发前住永新县。因吸毒于2016年12月24日、2017年9月18日均被永新县公安局行政拘留；因犯故意伤害罪于2015年8月17日被本院判处管制一年六个月。因涉嫌犯寻衅滋事罪于2016年12月29日被永新县公安局刑事拘留；2017年1月24日被永新县公安局取保候审；因涉嫌犯开设赌场罪于2018年2月26日被永新县公安局刑事拘留；因涉嫌犯聚众斗殴罪于2018年4月4日被永新县人民检察院批准逮捕；同日由永新县公安局执行逮捕。现羁押于永新县看守所。 辩护人尹志明、谭彦，江西明略律师事务所律师。 永新县人民检察院以永新检刑诉［2018］159号起诉书指控被告人王永吉犯聚众斗殴罪、寻衅滋事罪、开设赌场罪一案，于2018年9月13日向本院提起公诉。本院立案后，依法组成合议庭，适用普通程序，于2018年9月28日公开开庭审理了本案。永新县人民检察院指派检察员肖文飞出庭支持公诉。被告人王永吉及其辩护人尹志明、谭彦均到庭参加诉讼。现已审理终结。 永新县人民检察院指控： 1.2016年10月9日上午，被告人王永吉受胡某1指使，从永新县城驾车搭载王某1、龙某2、李某2前往永新县莲洲乡杨某1圩场，指使王某1、龙某2、李某2三人与岩建等人谈赌场股份分成比例之事，接着驾车回家。王某1打电话给岩建谈赌场股份分成比例，双方在电话里言语不和。于是岩建从家中携带一把柴刀来到杨某1圩场，并用柴刀柄往王某1胸口推了一下，随即被文某1、龙某2等人劝开。王某1离开后告诉王永吉：“岩建在圩场用柴刀打我，让我丢面子，我们要去找岩建他们”。然后王永吉驾车（车上携带砍刀）搭载王某1、龙某2、李某2等人前往杨某1圩场寻找岩建等人，途径杨某1三叉路口遇见被害人龙某1、李某1携带柴刀驾驶“鬼火”摩托车，然后驾车撞击摩托车的尾部将龙某1、李某1撞倒在地。王某1、龙某2、李某2等人下车使用蔑刀将龙某1砍伤，随后看见岩建用柴刀在砍王永吉车子的尾部、王永吉倒车撞岩建，接着手持蔑刀与岩建手持柴刀僵持对峙。在双方僵持中，岩建从背包中拿出一支来复枪（真假不详），王永吉、王某1、龙某2、李某2等人见状就驾车离开现场。经鉴定，龙某1的损伤程度为轻微伤。 2.2016年11月22日晚，被告人王永吉、陈某2（另案处理）受胡某1（已判刑）纠集来到吉安市青原区凯撒KTV门口，得知刘某3被人欺负、刘某4被人殴打。胡某1从汽车后备箱向每人分了一把刀，王永吉拿了一把关某刀，之后胡某1、王永吉等人在凯撒KTV及其周边寻找用匕首威胁刘某3的人，中途遇见“小宝”。随后，胡某1在凯撒楼梯口发现被害人刘某1和另一名男子“小周”（该二人并非威胁刘某3之人），认为该二人便是威胁刘某3的人。胡某1、“小宝”等人持刀追逐刘某1，在坪田某冠汽车用品店门口追上并砍伤刘某1；王永吉、陈某2等人追逐“小周”，但未追上，之后受胡某1指使来到博冠汽车用品店门口与胡某1会合。随后，胡某1、王某3将刘某1拖下车并又砍了几刀，接着离开现场。经鉴定，刘某1的损伤程度为轻伤一级。 3.2017年12月28日至2018年1月1日，被告人王永吉与贺某1、文某3（均另案处理）约定非法获利比例。由贺某1、文小建租用永新县莲洲乡杨桥村杨某1街上贺某3的店面，在店内摆设电脑设备，在澳门金沙赌场网站选择龙、虎窗口申请账号并绑定银行卡，为来到店内的参赌人员（30余人）登录网站使用现金下注，第二天网站结算后会返点给贺某1的账户，每天返点约1500元。期间，王永吉、贺某1、文某3共非法获利5000余元。 2016年12月29日，王永吉在永新县禾水宾馆被民警抓获归案。 上述事实，公诉机关为支持其指控向本院提交了相关证据。公诉机关认为，被告人王永吉为王某1出气进行报复，纠集他人持械聚众斗殴，造成龙某1轻微伤，破坏公共秩序；伙同他人随意殴打他人，造成刘某1轻伤一级，情节恶劣；伙同贺某1、文某3以营利为目的，提供场所和赌博设备，组织、招引多人聚众赌博，非法获利5000余元，其行为已触犯《中华人民共和国刑法》第二百九十二条、第二百九十三条、第三百零三条之规定，犯罪事实清楚，证据确实充分，属涉恶犯罪成员之一，应当以聚众斗殴罪、寻衅滋事罪、开设赌场罪追究其刑事责任。鉴于被告人王永吉具有两次吸毒和故意伤害的劣迹，依法可以酌情从重处罚；被告人王永吉归案后如实供述了自己的犯罪事实，系坦白，依法可以从轻处罚；属于涉恶成员之一，依法可以酌情从重处罚。综上，建议对被告人王永吉犯聚众斗殴罪判处三年以上五年以下有期徒刑；犯寻衅滋事罪判处一年以下有期徒刑；犯开设赌场罪判处一年以下有期徒刑，并处罚金；适用数罪并罚，具体刑期由法庭依法确定。 被告人王永吉对公诉机关指控的寻衅滋事罪与开设赌场罪的犯罪事实和罪名没有异议，并表示认罪。对聚众斗殴罪的犯罪事实有异议，其辩解称只是寻衅滋事，不构成聚众斗殴，刀不是其家里拿的，也不属于恶势力范围，希望法庭从轻处罚。 辩护人尹志明、谭彦对于公诉机关指控的基本犯罪事实不持异议，发表以下辩护意见：第一，关于聚众斗殴罪；本案证据表明，此次斗殴的起因是因为王某1觉得没面子而召集人员进行报复，龙某2、李某2本身就是和王某1在一起，叫王永吉的原因也是因为王永吉有车，王永吉也未携带刀具。王永吉虽有开车撞击行为，但并未实际对对方任何一人造成实际的损害，所以该笔犯罪事实中被告人王永吉的作用较小。第二，关于寻衅滋事罪；被告人王永吉受他人邀约后到场助阵，并未自己携带刀具，而是到现场后领取的。在受指使追逐别人时，王永吉和陈某2所追逐的“小周”并未追上，也即未实际砍伤对方。即使在未追上回来与胡某1等汇合后，胡某1、王某3又将刘某1拖下车砍了几刀而王永吉仍未动手。按常理若本身有伤害他人的故意，在追逐对方失败后，面对已无反抗和逃跑能力的刘某1，王永吉二人应该会上前补刀，但是他们没有，可见被告人王永吉在该笔事实中的主观恶性井不大，仅是因为朋友义气，到场助阵。第三，关于开设赌场罪；公诉机关对于被告人王永吉开设赌场罪的定罪量刑依据是被告人王永吉的供述及同案犯贺某1的证言。但有以下疑点：1．贺某1说与被告人王永吉是叔侄关系，从其股份中私下给了一成给王永吉，但王永吉的供述中说向贺某1提出要股份，而贺某1说自己输了好多钱没同意，双方的言词无法相互印证；2．如认定王永吉在文某3处有股份，那至少还应有文某3的证言予以印证，在本案证据中仅有被告人王永吉的供述在案而无其他任何证据予以佐证；3．假设王永吉在贺某1、文某3处有股份，在打砸该店人员驾驶的2辆车中其中有一辆黑色奥迪经多人指认是王永吉的车，王永吉未参与打砸，但要借车出去不可能不知道此事，那么他为什么要自断财路？在对被告人进行定罪量刑时，应对证据中的疑点和矛盾加以合理排除，才能作为定案证据，否则，属于证据不足。现有证据表明，被告人王永吉对贺某1、文某3所开设的“龙某3斗”赌场根本未投资、未参与筹建和管理，也未在其中获利，再结合上述认定犯罪依据中的疑点，辩护人认为，对于该笔事实不应认定为被告人王永吉犯有开设赌场罪。第四，关于恶势力成员的认定，辩护人认为，被告人王永吉并未伙同相对固定人员参与实施三次以上的犯罪行为，公诉人指出被告人王永吉还有2次吸毒行为，而吸毒行为不属于认定恶势力所列举的犯罪行为之一，所以辩护人认为不应将被告人王永吉认定为恶势力。第五，被告人王永吉认罪、悔罪；被告人王永吉当庭对于公诉机关指控的犯罪事实表示认罪，对第一笔犯罪事实罪名的异议仅是因为其对法律的不了解而导致的认识错误，误以为当时取保候审时的罪名就应是对其定罪量刑的罪名。当庭也表示认罪，有悔罪表现。结合上述辩护意见，鉴于被告人王永吉当庭表示认罪，有悔罪表现，且目前还有一个嗷嗷待哺的小孩需要这个浪子回头的父亲承担起抚养的重任，恳请法庭能够本着惩罚为辅、教育为主的原则，对被告人王永吉第一笔犯罪事实在三年六个月以下量刑，对第二笔犯罪事实在六个月以下量刑，数罪并罚后的刑罚由法庭酌定，给被告人王永吉一个改过自新的机会。 经审理查明： 一、聚众斗殴犯罪事实 2016年10月9日上午，被告人王永吉从永新县城驾车搭载王某1、龙某2、李某2前往永新县莲洲乡杨某1圩场，指使王某1、龙某2、李某2三人与岩建等人商谈赌场股份分成比例之事，接着驾车回家。王某1打电话给岩建谈赌场股份分成比例，双方在电话里言语不和。于是岩建从家中携带一把柴刀来到杨某1圩场，并用柴刀柄往王某1胸口推了一下，随即被文某1、龙某2等人劝开。王某1离开现场后告诉被告人王永吉说：“岩建在圩场用柴刀打我，让我丢面子，我们要去找岩建他们”。然后被告人王永吉驾车（车上携带砍刀）搭载王某1、龙某2、李某2等人前往杨某1圩场寻找岩建等人，途径杨某1三叉路口遇见被害人龙某1、李某1携带柴刀驾驶鬼火牌摩托车，便驾车撞击该摩托车的尾部将龙某1、李某1撞倒在地。王某1、龙某2、李某2等人下车使用蔑刀将龙某1砍伤，随后看见岩建用柴刀在砍被告人王永吉车子的尾部，被告人王永吉遂倒车撞岩建，接着手持蔑刀与岩建手持柴刀僵持对峙。在双方僵持中，岩建从背包中拿出一支来复枪（真假不详，未查实），王某1、龙某2、李某2和被告人王永吉等人见状就驾车离开现场。经鉴定，被害人龙某1的损伤程度为轻微伤。 另查明，2016年12月29日，被告人王永吉因涉嫌犯寻衅滋事罪被永新县公安局抓获并刑事拘留，2017年1月24日，被永新县公安局取保候审。 认定上述事实的证据有： 1．抓获经过及取保候审决定书，证实2016年12月29日，永新县公安局因工作需要对全县的旅馆业进行检查，发现网上在逃人员王永吉在永新县禾水宾馆入住，遂将其抓获，因涉嫌寻衅滋事罪被永新县公安局依法刑事拘留；2017年1月24日，被永新县公安局取保候审。 2．常住人口信息表，证实被告人王永吉已达到法定责任年龄，具备完全刑事责任能力。 3．行政处罚决定书，证实被告人王永吉因吸毒于2016年12月24日被永新县公安局行政拘留五日；因吸毒于2017年9月18日被永新县公安局行政拘留十五日。 4．本院（2015）永刑初字第71号刑事判决书，证实被告人王永吉因犯故意伤害罪于2015年8月17日被本院判处管制一年六个月。 5．证人岩建的证言 证人岩建于2016年11月9日在永新县公安局执法办案中心讯问室所作的证言：2016年10月9日11时许，我和龙某1在莲洲黄门村李福瑞的商店玩时接到王某1（绰号“小海”）的电话说：“你在杨某1圩场上开的赌场，我要来些股份。”我就说：“我带的几个死仔都要有碗饭吃，你要来些股份是不行的。”王某1说：“你如果不分些股份的话，那就要打次架。”我听到王某1这样说有些生气，就叫龙某1骑摩托车带我回家，我在家里拿了一把柴刀，并用袋子裹到，就和龙某1去杨某1圩场上。到了圩场赌钱的地方，我对王某1说：“你们一定要来股份的话就是欺负我。”说完我用带来的柴刀把打在王某1胸前，王某1也想打我，但被旁边的文某1等人劝开了。劝开后，我觉得当时自己很冲动，不应该打王某1，就对王某1说：“小海，刚才是我不对，我不应该打你，你现在打我的话，我也无话可说。”说完之后就各自就散了，龙某1骑摩托车带着李某1去文某1的餐馆吃饭去了，我也准备回家吃午饭。大概没过多久，我听到杨某1三叉路口比较热闹，感觉有点不对，就走路过去看下情况。当我走到文某1餐馆门口时，看到龙某1刚才骑的摩托车倒在地上，我赶紧把摩托车给扶起来，王某1等人看到我后，他们几个人拿着砍刀围过来想要砍我，我见状从龙某1的摩托车上拿我带来的柴刀，并对他们几个人说：“你们不要过来，你们谁要过来的话我就砍谁。”他们还是继续向我围过来，我就到摩托车上的后备箱里拿了一把玩具枪出来，并对准他们五个人作出射击的姿势，他们见状赶紧上了王永吉（绰号“三毛”）的车，王永吉开车带他们几个人离开现场，之后我也回家了。 证人岩建于2018年3月27日在永新县莲州派出所讯问室所作的证言：2016年10月9日，“毛毛”、李某1和“胡某2”在圩场上收水钱，龙某1跟着我在李福瑞的商店玩，然后我就接到王某1的电话，他在电话里说：“我在杨某1圩场所，我帮“老甘”传话，你们在杨某1圩场上的赌博收水，我们要占六成。”我听到后就说不行，本来就没什么钱赚。接着王某1就丢下一句话：“你行也得行，不行也得行。”我回应说：“你这样不行。”他在电话里就说那就是要打架，然后我就挂了电话。龙某1骑着我的摩托车载着我到我家里拿了一把柴刀赶到圩场上，到了圩场我看到王某1在打电话，龙某2和李某2站在旁边，我就上去用刀把推了他一下胸口，问他什么意思。文某1、龙某2和李某2等人就在旁边拉开我，王某1就说他只是一个传话的，跟我没什么仇恨，我听到后就说：“我不应该打你，你现在要打我，我也无话可说。”然后王某1就开着“三毛”（即王永吉）的本田车子带着龙某2和李某2离开了。过了一会龙某1等人就骑着摩托车先去文某1的店里去吃饭，我和文某1在后面走路过去。走到杨某1三叉路口的时候，我看到那里有好多人，我也就过去看了一下，发现龙某1等人骑的摩托车倒在地上，龙某1等人不见了，刚才我拿的那把柴刀掉在地上。我就赶紧扶起摩托车来，我发现是王某1等人做的，我就赶紧冲到文某1的店里找到一把长把砍刀去追王某1等人，他们看到我拿刀，就开车走了。走出没多远，他们又调头回来，开车朝我撞过来，我就退到一辆货车的旁边，看到驾驶室是“三毛”，王某1、李某2、龙某2以及两个不认识的年轻人各持一把砍刀从车下来，向我围拢过来，我就慢慢往后退。文某1从我的摩托车后备箱里拿出一支玩具枪递给我，我就拿着玩具枪对着他们作出射击的样子，他们见状就开车走了。我之前拿的柴刀是短柄，家里用的柴刀，从圩场出来我就放在龙某1骑的摩托车上了，后来摩托车倒在地上的时候就掉到地上了，后来我走的时候不知道被谁捡走了。从文某1家里拿的长刀是打牛用的长柄的柴刀，后来我们打完之后，有人报了警我把它扔到江某去了，那个枪是一把短柄的高仿的来福枪（在文具店买的，不可以击发），我后来放在家里了，最后被民警搜查扣押了。我在杨某1三叉路口打架的时候就砍了一刀在车上，当时我拿着从文某1店里拿的长刀去追王某1等人，他们就驾车往前开走了，不久后他们看到我只有一个人去追他们，他们又调头回来。我看到王永吉驾车直接朝我撞过来，我就躲在货车旁边避开了，他们的车子减速停了下来，我就持刀砍了一刀在车子的尾箱上，就砍掉一点漆，车子没什么大碍。就在事发前几天，“老甘”和我在杨某1街上碰面，“老甘”跟我说要安排两个年轻人在我这吃饭，都是杨某1人，他们没钱，我知道他的意思，是要分一点杨某1圩场赌博的抽水，他们要分成，但当时他没说多少，我也就同意了。因为以前是我罩着龙某1收水钱，我出去深圳之后，龙某1等人还继续打着我的名号收水，我没有分到钱。但是龙某1他们都听我的话，他们平时有什么事都是我出面解决。王某1打电话给我要来六成股份，我说不行，他就说不行就打架，他的意思是打赢了的人说了算，我也就默认了，于是我就从家里拿了一把柴刀去圩场找他们。然而在圩场他说是传话人，我就知道是“老甘”要和我打架来分成。王某1和我在杨某1圩场发生争执被人拉开后，王某1对我说：“你这样是不行的，我只是给别人传话。”说完他就开车带龙某2等人走了。 证人刘某2的证言：2016年10月9日12时，我在自己开的餐馆店里炒菜，看见龙某1（绰号“说说”）骑摩托车带李某1（绰号“土土”）来我店里准备吃午饭，他刚把车停在我店门口时，接着后面有人开一白色广州本田雅阁无牌轿车撞龙某1的车，把龙某1他们两人撞倒在地。这时龙某1和李某1赶紧跑，我看见王某1（绰号小海）和四个年轻人下车每人手里拿了一把砍刀追着他们四个人，李某1一个人先跑掉了，王某1就和这四个人去追龙某1。龙某1跑到杨某1小学对面卖水泥的位置，自己摔了一跤，他们这些人就围着龙某1，没过多久岩建拿着一把长柴刀过来砍在这辆雅阁车尾部，他们这些人见状赶紧上车开车走了。我事后看到龙某1的右手受伤了，肯定是这几个人打的，但我没看到具体是谁打的。 证人文某1的证言：2016年10月9日12时许，我在杨某1圩场看别人开牌九。同日12时10分许，岩建手拿柴刀过来，王某1就和岩建吵起来，我过去劝开他们，没过多久王某1就开车带李某2、龙某2离开。同日12时30分左右，我回到三岔路口店里，看到一辆摩托车倒在我店门口，对面围着好多人，我走到店门口看到20米远的地方王某1手拿柴刀站在马路边，其他人都不知道跑哪去了。一辆无牌白色本田雅阁车在王某1边上掉头，这时我看见王永吉（绰号为“三毛”）在开车，车子调完头后，王某1上车就走了，我听旁边的人说他们刚刚在打龙某1，就打电话报警。我就看到龙某1手臂被砍了一刀，当时就出了血。 证人文某2的证言：2016年10月9日12时30分许，我在自己店门口看见龙某1骑摩托车带李某1去文某1餐馆吃饭，龙某1刚把摩托车停好，有人开一辆白色广州本田雅阁轿车撞了一下龙某1的摩托车尾部，龙某1和李某1被撞倒在地。车上下来五个人，是王某1、龙某2、李某2、王某2及不认识的年轻人，他们手上都拿着一把砍刀，龙某1和李某1见情况不对就赶紧跑。龙某2和李某2去追砍李某1，王某1带王某2及那个不认识的人拿着砍刀去追砍龙某1。李某1往旁边村庄跑掉了，当时就跑掉了。龙某1往杨某1中心小学方向跑去，跑了有十几米远，大概在杨某1小学的地方倒在地上，王某2和那个不认识的人围着他砍，龙某2和李某2也过去。这时我店里来了客人，我就没注意看了。我看见龙某1手受伤了，具体伤势不清楚。 证人王某1的证言：2016年10月9日8时许，当天是莲洲乡杨某1街上逢圩，圩场有人在玩“骨牌”赌博，我和王永吉、李某2、龙某2一起开车从县城去杨某1街上看下。经过319国道进圩场，王永吉说自己要先回家看看，叫我们几个去圩场赌博的地方看下情况，我们三个人就下车去圩场开“骨牌”的地方看看。当时有好多人在玩“骨牌”，龙某1和李某1在帮庄家管理庄钱，我直接走过去对他们说这里的庄钱以后让我们来管，叫他们不要管了。这时李某1就打电话给岩建说有人要管理这里的庄钱，不久岩建坐了一辆摩托车过来了，手里还拿了一把篾刀，他走过来直接拿柴刀砍我，我见状赶紧用手按住柴刀，没有砍到我，旁边的人也赶紧劝开我们。我们被劝开后，岩建对我赔礼道歉，我没有搭理他，直接走开了，我边走边打电话给王永吉说：“刚才岩建这个别报应（永新土话，骂人）在圩场用柴刀打了我，当着这么多人的面，你在哪里？”王永吉说他在家里，并叫我开车去接他。我和龙某2、李某2一起走到溶田高速桥下找到文某1，我就开车带上龙某2、李某2去王永吉家里，见到王永吉就说：“我们一起去杨某1街上找岩建他们，刚才岩建在圩场用柴刀打了我，让我丢了面子。”王永吉说好，然后打开后备箱，我和龙某2、李某2各拿了一把篾刀。我还打电话给王某2：“你在哪里，你马上到杨桥街上乡政府马路上边等我们。”王永吉开车，我坐副驾驶，李某2和龙某2坐后面，当车子开到乡政府位置时，我们在等王某2等人。过了几分钟，我看见王某2和“日狗”坐的士来了，王永吉看到他们来了，在车上按开后备箱，王某2和“日狗”也各拿了一把篾刀后上车坐在后面。王永吉开车在杨某1街上找岩建他们，当开到杨某1三又路口文某1餐馆位置时，看见龙某1骑了一辆鬼火牌摩托车带着李某1去文某1的餐馆吃饭，当时摩托车头位置放了一把柴刀，摩托车货架上放了两把柴刀。这时王永吉开车撞摩托车尾部，龙某1和李某1就倒在地上，他们两个人起身看到我们就跑。我和李某2、龙某2、“日狗”、王某2打开车门拿着蔑刀去追砍他们两个人，我和李某2、龙某2去追砍龙某1，龙某1一个人就往杨某1中心小学方向跑，王某2和“日狗”去追砍李某1；李某1一个人往旁边村庄的小路跑去，当时就跑开了。我一个人拿着蔑刀跑在前头，龙某2他们跟在后面，我用柴刀往龙某1的右手砍了一下，他便跌倒在地，我想拿蔑刀继续砍，龙某2看到后对我说：“这个是我同学，不要打他了。”我就没有砍他，龙某1从地上爬起来往喜洲饭店跑去，我就准备返回车上去，龙某2等人也跟着过来。就在这时我看见岩建拿着柴刀在砍王永吉车子尾部，王永吉也开车倒车去撞岩建，岩建赶紧躲开，我和龙某2等人拿着蔑刀对准岩建，岩建也拿着柴刀跟我们抗衡，王永吉就叫我们赶紧上车，我们就上车离开了。岩建在圩场拿柴刀砍了我，当着好多人让我丢了面子，龙某1和李某1、岩建是一伙的，打了他们两个人等于挽回了面子。我们拿的蔑刀长约50公分，铁制品，我们砍完人后放在车上带走了。我知道龙某1的手受伤了，是我拿蔑刀往他的右手砍了一下。龙某2是莲洲乡土田人，外号“文龙”；李某2是莲洲乡黄门村人，外号“花虎”，王永吉是莲洲乡溶田村人，外号“三毛”，“日狗”和王某2都是里田镇人，岩建是莲洲乡土田村人，李某1是莲洲黄门村人，龙某1是莲洲固塘村人。 证人龙某2的证言：2016年10月9日8时许，王永吉开车带我、李某2、王某1从县城来到莲洲乡杨某1街上看赌场的情况。到了319国道进杨某1圩场的位置后，王某1下车叫我和李某2一起去圩场的赌场看看。我们走路来到圩场上，看到好多人在赣西超市门口前玩“牌九”，李湘北（莲洲乡黄门村人）在坐庄，李某1和龙某1在帮李湘北管理庄钱。王某1走过去把李某1叫到旁边修车店谈话，我和李某2就在赌场边上看别人赌钱。他们两个人谈了十几分钟，李某1就打电话给岩建，王某1也接了电话，我不知道他们说了什么，只听见王某1在电话里骂了岩建，骂完后王某1就挂了电话。之后岩建打电话叫龙某1去接他，不久后龙某1骑摩托车带岩建来到圩场，当时岩建手上拿了三把柴刀（有一米多长的柴刀），岩建拿着一把柴刀直接走过来砍王某1，王某1躲开了，我看见后赶紧过去劝开他们，旁边的人也劝开他们。我们把他们劝开之后，岩建对王某1说：“你打我几巴掌都可以，我向你道歉。”龙某1拿着另外两把柴刀，他分了一把柴刀给李某1，龙某1和李某1是站在旁边看，他们两个人没有动手。这时王某1往莲洲乡政府对面的马路走，边走边给王永吉打电话。不久王永吉开车过来，王某1对王永吉说：“刚才岩建在圩场上拿刀砍我，丢了好大面子。”王永吉说要打过，王某1就打电话给王某2和“日狗”。后王永吉打开后备箱叫我们一人拿一把砍刀，我们拿了砍刀。王某2和“日狗”来后也去后备箱拿砍刀，王永吉说开车带我们去找他们。当开到杨某1药店门口时，我看见岩建拿着一把柴刀站在药店门口，龙某1后背背了一个红色书包骑摩托车带着李某1在文某1饭店的位置。这时王永吉开车撞倒摩托车，龙某1和李某1就倒在地上，我们拿着砍刀赶紧下车，他们看到我们拿砍刀便赶紧起来拿着柴刀往杨某1中心小学方向跑。我就去追砍李某1，李某1往旁边的巷子里跑走了，我就去追龙某1。岩建见状，就过来拿柴刀砍王某1，王某1就拿砍刀跟岩建对砍。李某2拿着砍刀站在车子旁没动，王某2和“日狗”去追砍龙某1，王某2跑在“日狗”前面，王某2往龙某1后背砍了一刀，把龙某1砍倒在地。龙某1想往旁边爬起来，“日狗”又拿砍刀往龙某1的左手肘部砍一刀。我看到龙某1受伤了，他们还想砍，就把我的砍刀扔过去，并叫王某2和“日狗”不要砍了，说这个人是我的同学，王某2和“日狗”就停手了。龙某1起身走到邮政银行旁边的餐馆去了，我也走过去，看见龙某1的左手出血了，我就叫他去医院看下，说完我就出来了。龙某1也跟着出来，其往文东林餐馆那边走过去吗，并把身上的背包拿给岩建，岩建和文某1就打开背包，岩建从里面拿了一把枪对到我们几个人，我们见状赶紧上车，王永吉开车带我们往319国道离开了。王某1带我和李某2去杨某1圩场上和岩建谈杨某1圩场赌场股份的事情，王某1提出要按四六分成，岩建提出的是按五五分成。 证人李某2的证言：2016年10月9日，岩建用柴刀推了一下王某1，然后岩建就被旁边的群众劝开了。岩建被拉开后还跟王某1道了歉，说自己不应该打王某1，当时王某1也没说什么，接着岩建就带着龙某1和李某1等人离开了。事后王某1觉得丢了脸，就跟我和龙某2说要找人去打岩建，并打电话给王永吉，把他跟岩建发生冲突的事情跟王永吉说了，还问了王永吉那里是否有家伙（指打架用的刀具等）。然后王某1就开车载着我和龙某2去到了王永吉位于莲洲乡溶田村的家附近，不一会儿王永吉就从家中出来了，手里拿了六七把长短不一的砍刀放在了车子的后备箱，王永吉自己驾驶本田轿车。王某1和王永吉某的一个人（具体是谁记不清楚了）还打了电话给王某2，说马上要打架了叫他和尹某赶紧到三岔路口过来。接着我们就在三岔路口前面不远处接到了王某2和尹某，王永吉就说去后备箱拿家伙，于是我们每个人就从后备箱里拿了把砍刀，上车后刀就放在座位下面。王永吉开车带着我们在杨某1街上寻找岩建等人，车子往前没开多远，我们就看到了龙某1和李某1在前面骑辆女士摩托车，王永吉就开车加速撞倒了摩托车，龙某1和李某1倒在地上，王永吉就说了句“下车砍”。于是我们都持刀下车，我和龙某2去追砍李某1，王某2和尹某去追砍龙某1，我和龙某2没有追上李某1就没追了，就去到王某2那边去了，看到龙某1当时倒在地上，王某2和尹某正在持刀砍龙某1。因为我、龙某2和龙某1以前是同学，就叫王某2、尹某不要打了，王某2等人就停手了。龙某1就赶紧起身往前逃离，王某2见状还用手里的刀扔向龙某1，但没有扔到龙某1就回身捡起刀，我们就追上去从龙某1手里拿回了刀，我叫龙某1赶紧走，当时我看到龙某1背部和左手都受了伤，流了血。接着我们就回到车子停的地方，看到岩建拿了正拿着一把勾刀在和同样持刀的王某1在对峙，文某1走到我们这边捡起了一个书包拿给了岩建，岩建就从书包了拿出了一把来复枪对着我们，王永吉当时也拿了把刀站在车旁边，他看到岩建手里拿了枪，就叫我们赶紧上车，我们就都上了车。王永吉就开着朝着岩建撞过去，但没有撞到，岩建就用勾刀砍了几刀在车子的尾部，王永吉就开着载着我们经由高桥楼镇回到了永新县城。经吉安信诚司法鉴定中心鉴定，龙某1的伤势被评定为轻微伤，对此我没有异议。当天是王永吉叫我们去的，实际上是胡某1（绰号“老甘”）叫王永吉和王某1带着我们去的。因为这个赌博点是岩建开的，胡某1之前和岩建谈好了赌博点抽水分成一事，事发前段时间胡某1带着我、龙某2和王某1几次到了杨某1好场的赌博点，叫我们看着这个赌博点一天可以打水多少钱，以防岩建作假。 证人尹某的证言：我的绰号叫“星狗”、“日狗”。2016年10月份的一天（具体是哪一天过去这么久了我记不清楚了），“小海”、龙某2等人在永新县杨某1扦场上与岩建等人因争夺开在圩场赌场利益双方争吵打起来了，岩建一方的人用刀追砍“小海”、龙某2等人。这时我与王某2两个人在杨某1街上三岔路口的一个饭店吃饭，是龙某2叫我们先去饭店点菜吃饭，这时不知道谁打了电话给王某2，王某2接完电话后就说龙某2、“小海”他们在圩场上有事打起了，叫我们过去帮忙。我与王某2就从饭店出来去圩场那，在路上就看到“三毛”、小海、龙某2等人持刀在与岩建等人对打。我与王某2见状后，就在“三毛”的白色本田车里拿出砍刀也冲过去砍岩建那伙人，这时不知道岩建从哪里弄了一个书包，从里面掏出来一把长约50厘米的枪支对准“三毛”（没有开枪），“三毛”见状就喊我们大家上车走，接着我们就坐着“三毛”白色广本轿车离开现场。我们是出于兄弟义气也就冲上去帮着他们追砍，具体他们是否砍到了人我不清楚。我当时也没看到谁砍到了人，但事后我听龙某2说我们当时追砍的那人受了点伤，但没什么大碍，我没有砍到那人。经吉安信诚司法鉴定中心鉴定，龙某1的伤势被评定为轻微伤，对此我没有异议。 证人王某2的证言：2016年10月9日上午，王某1打电话给我，叫我和“日狗”尹某来杨某1街上玩，我就和尹某就打的到了杨某1街上，在杨某1街上“开牌九“的地方找到了王某1，当时龙某2和李某2也在那里。我和尹某在那里看了一会就去街上一家饭店吃饭了，菜还没上完。王永吉打电话给尹某说有事，快打架了，叫我们赶紧过到杨某1街上三岔路口来。我和尹某到了那边后看到王永吉的白色轿车在那，王永吉、王某1、李某2和龙某2都坐在车内，王永吉坐在驾驶位。王永吉就叫我们在车后备箱拿长刀。我和尹某就一个人拿了一把长刀，站在马路边。王永吉驾驶汽车往前开，撞倒了正在骑摩托车的龙某1和李某1，龙某1身上背的背包掉在地上。因为他们撞的距离离我们不远，我就和尹某赶紧跑过去，和龙某2、李某2一起追砍龙某1。我砍了一刀在龙某1的背部，尹某砍了一刀在龙某1的身上，具体砍在哪我不知道。龙某2说这个人是他的同学，不要打了，于是我们就都停手了。我回头看到的时候，看到王某1拿着一把长刀和拿着一把勾刀的岩建在对峙。岩建捡起龙某1掉在地上的背包，从里面拿出了一把疑似枪支的东西，因为我也没看清楚，所以我也不是很确定。我们看到这个情况都有点怕，就都上车开车走了。经吉安信诚司法鉴定中心鉴定，龙某1的伤势被评定为轻微伤，对此我没有异议。 被害人龙某1的陈述：2016年10月9日10时许，我骑摩托车去岩建家里带他，骑到黄门村李福瑞店门口时，岩建说要去打牌，还跟我说等下送他回家。我就一个人骑摩托车去了杨某1圩场，在圩场的赣西超市门口有个开牌九的地方，我看到王某1（绰号“小海”）在赣西超市门口玩游戏机，另外还有两个我不认识的“死仔”（永新土话，意指年轻人）在旁边看，龙某2和李某2在旁边看别人开牌九。我就和龙某2、李某2一起聊天，聊天过程中龙某2问我岩建在哪里，我说不知道，估计在家里。同日11时40分许，我骑摩托车去黄门村接岩建送他回家。同日11时50分许，李某1打电话给我要我将电话给岩建接，李某1在电话说王某1等人要收庄钱，岩建说不可以，就给他们200元，多了不行。然后岩建叫我骑摩托车带他去街上，岩建手里拿了一把柴刀。我和岩建到了开牌九的地方，看到李某2和龙某2还有两个“死仔”和李某1在说庄钱的事，王某1就在他停车边上。岩建走过去和王某1谈收庄钱的事，我见没什么情况，就骑摩托车带李某1前往文某1餐馆吃饭。我刚停下车，我的摩托车就被一辆白色广州本田雅阁车撞了一下，我连同摩托车往前撞到前面面包车的尾部后被弹了回来。我就回头看，看见从车上下来的王某1、李某2、龙某2和两个“死仔”各拿了把砍刀下来，我和李某1就赶紧跑。我往杨某1小学方向跑，王某1和两个“死仔”拿着砍刀来追我，龙某2和李某2拿着砍刀去追李某1，但是李某1往旁边的村庄跑掉了，他们就没有继续去追李某1。我在跑的过程中感觉背部被人砍到了，我不知是谁砍的，我倒在地上往前爬，爬到旁边的水沟。这时龙某2和李某2过来了，他们对着两个“死仔”说认识我，并用手去拉这两个“死仔”。我还是继续爬，看到旁边有草坪就滚到草坪上去了，正好我要起身的时候，看见有个“死仔”要来砍我，我本能地用左手挡下，我的左手被砍伤。我就赶快跑到喜洲餐馆，其中有个“死仔”拿砍刀朝我扔过来，但是没有扔到。这两个“死仔”想继续过来砍我，被龙某2和李某2拦住了。这两个“死仔”就走出去了，龙某2和李某2看到我的左手被砍伤，问我有没有事，并叫我去医院看看、上点药，之后也出去了。我见他们几个人都出去了，我怕又会被砍，就赶紧出去躲，并翻围墙进了中心小学。我在小学校门旁边的角落躲了几分钟，之后文某1打电话给我问我的情况，并叫我出来，我出来后没多久民警就来了。王某1等人为何要打我具体情况我不清楚，但是同日上午，在杨某1圩场岩建和王某1因为收庄钱的事引发了矛盾。我和李某1是跟着岩建的，岩建在杨某1圩场上管理别人“开牌九”，他收庄钱，他叫我和李某1去管理下，有什么情况告诉他，一般会给我100元或200元的管理费。我的右小臂擦伤是摔倒时弄伤的，左手臂是用刀砍伤的，背部也被砍伤了，李某1当时逃脱了没受伤。我发现我右后腰还有一个刀口，可能是我倒地的时候被砍伤的，大概五公分长。 被告人王永吉的供述和辩解 被告人王永吉于2016年12月29日在永新县看守所讯问室所作的供述与辩解：我的绰号叫“三毛”。2016年10月9日8时许，我开我的白色本田轿车带王某1（绰号“小海”，坐在副驾驶位置）、李某2、龙某2四个人从县城回杨某1，经过319国道莲洲乡圩场时，王某1、李某2、龙某2三人下车去圩场看开“牌九”的情况，而我就直接开车回了家里。同日10时许，文某1打电话向我借车，我就叫文某1来家里开。差不多午饭时间，“小海”打电话给我说：“岩建这个“掉牙别窝”（永新土话，意为骂人）在圩场用柴刀打了我，让我跌了面子，你在哪里。”我说在家里，“小海”叫我过去接下他，我说车子在文某1处，并叫他去文某1那里开车过来接我。没多久，“小海”开着我的白色本田车到了我家门口，龙某2坐在副驾驶，我说我来开车，然后我开着车带着王某1、李某2、龙某2四个人去了杨某1街上。我们四个人在莲洲乡政府等“日狗”和王某2。过了几分钟，王某2和“日狗”坐了一辆出租车过来了，王某2和“日狗”下车后就上了我的车后排座位。然后我们六个人去找岩建、李某1、龙某1他们三人，当车开到杨某1街三岔路口时，看见龙某1骑了一辆鬼火牌摩托车带着李某1去文某1餐馆，摩托车车头位置放了一把柴刀，货架上放了两把柴刀（狼山勾刀）。我当时很生气就直接开车撞在龙某1骑的摩托车后面，龙某1和李某1倒在地上，他们起来就跑，王某1和李某2、龙某2、“日狗”、王某2拿着砍刀下车去追他们两个了。这时好多人围上来了，把我的视线挡住了，“小海”等人追赶情况我就不清楚了。过了三分钟后，岩建从我车后面过来，过来就拿柴刀砍在我车右后尾箱的位置，我赶紧倒车撞岩建，他躲开了。王某1见状跑过来用刀和岩建抗衡，我就叫他们赶紧上车，之后我们开车往319国道离开了。之所以要开车撞龙某1的摩托车，是因为我和岩建在同年10月9日之前，说好了杨某1圩场开牌九的事情按四六分成（我这边是六，岩建是四）。同年10月9日，“小海”等人在街上时，岩建与“小海”在电话里说只能按五五分成，发生了点矛盾。之后岩建到街上用柴刀砍“小海”，虽然当时劝开了，没有砍到，“小海”跟我说掉了面子，我也觉得掉了面子，所以我找到龙某1后，就开车撞了龙某1的摩托车。我车开回家之前车里没有刀，“小海”开车来家里接我时，副驾驶位置和后排座位上都放了砍刀，是谁的我不清楚。这些砍刀约七八十公分长，都是铁制品，宽约十公分。后来我听“小海”说李某1没事，龙某1被砍了两三刀，也没什么伤，当时我没看到具体情况。我看到岩建从包里拿出一个黑色的东西，是什么就没注意。 被告人王永吉于2018年3月23日在永新县看守所讯问室所作的供述与辩解：当时听到我车子后尾箱被砍了一刀，我开车想撞岩建，岩建躲开了，王某1过来后，用刀和岩建对峙，岩建后退躲开王某1等人，岩建从他的书包里拿了一把枪出来，我看到他手里拿了一把枪，我就叫王某1上车，我们开车离开了现场，当时的情况就是这样。我们打架用的刀是王某1的，不知道是从哪里弄的，现场刚开始只有几个人，看到王某1他们拿着刀下去追龙某1和李某1时，他们都吓得走开了，打完架后有好多人围上来了。岩建当时拿了一把黑色的枪，类似来复手枪，长约40公分，枪是放在他背的一个黑色书包里的。 被告人王永吉于2018年3月26日在永新县看守所讯问室所作的供述与辩解：2016年10月9日，杨某1街上发生的事情，我之前说的属实。当天是胡某1叫王某1、李某2、龙某2去杨某1街上的，我开车到达莲洲乡时，胡某1打电话给我说，到了莲洲乡街上圩场放下王某1、李某2、龙某2就可以。在杨某1街上三岔路口持刀追砍龙某1和李某1等人时，一开始就附近开店的几个人在门口玩，看到王某1等人持刀追龙某1和李某1就退到店里看，过了一两分钟，在文某1对面的麻将馆里的人出来，他们在麻将馆门口看，大概有二十几个人左右。2014年我因故意伤害罪被判刑有期徒刑一年五个月，2017年因吸食毒品被处行政拘留。经吉安信诚司法鉴定中心鉴定，龙某1的伤情为轻微伤，我对此没有异议。 吉安信诚司法鉴定中心［2018］01鉴字第167号法医临床学鉴定意见书，证实经鉴定，龙某1损伤程度评定为轻微伤。 二、寻衅滋事犯罪事实 2016年11月22日晚，被告人王永吉、陈某2（另案处理）受胡某1（已判刑）纠集来到吉安市青原区凯撒KTV门口，得知刘某3被人欺负、刘某4被人殴打。胡某1从汽车后备箱向每人分了一把刀，被告人王永吉拿了一把关某刀，之后胡某1和被告人王永吉等人在凯撒KTV及其周边寻找用匕首威胁刘某3的人，中途遇见“小宝”。随后，胡某1在凯撒楼梯口发现被害人刘某1和另一名男子“小周”（该二人并非威胁刘某3之人），认为该二人便是威胁刘某3的人。胡某1、“小宝”等人持刀追逐被害人刘某1，在青原区坪田某冠汽车用品店门口追上并砍伤被害人刘某1，陈某2和被告人王永吉等人追逐“小周”，但未追上，后受胡某1指使来到博冠汽车用品店门口与胡某1会合。随后，胡某1、王某3将被害人刘某1拖下车并又砍了几刀，接着离开现场。经鉴定，被害人刘某1的损伤程度为轻伤一级。 认定上述事实的证据有： 证人周某的证言 证人周某于2016年12月7日在吉安市青原公安分局办案中心讯问室所作的证言：2016年11月22日18时许，我从青原区凯撒KTV打了一个出租车回永新，出租车开到吉安县的时候，我接到我朋友唐某的电话，当时是另外一个女的在电话里哭着说在凯撒KTV出事了，赶紧过来。我便叫出租车掉头，并打电话给“老甘”，叫其赶紧和王某3带家伙去凯撒KTV，接着又打电话给“毛仔”，要其赶紧和“老朱”去凯撒KTV联系“老甘”。然后我在车上还打了电话给“小宝”，因为其还在凯撒KTV。我问“小宝”到底出了什么事，“小宝”说打架了，刘某4被打了。到了凯撒KTV之后我就上四楼看到底是什么情况，但刘某4、刘某3已经不在了。我就问服务员，服务员说刘某3在八楼和KTV老板傅飞谈事情了，刘某4去医院治疗了，我便到八楼去找刘某3了。当时八楼有密码门进不去，我就在门口等刘某3，等的时候我得知刘某4被人用匕首伤了额头，出了好多血。唐某说那个人差点用匕首砍到刘某3，还说其在四楼追到那个用匕首指着刘某3的人打，当时“老甘”一直在下面找用匕首指了刘某3、打了刘某4的人，一开始没找到，但有人说这个人走了，有人说还没走。我交代“老甘”如果那个人没走一定要打一顿，因为刘某4与刘某3玩得好，刘某3经常关照我们，我们称刘某3为哥哥。然后我一直在等刘某3出来，过了半个小时，“老甘”打电话说砍到了人。后来我才知道一开始从凯撒KTV安全通道下来的二个人，“老甘”追了一个人，后来王某3也跟过去砍了那个人，“老朱”和“毛仔”各自带了一把长刀追的另外一个人跑掉了，没有砍到。之后“毛仔”就开车接了王某3、“小宝”、“老甘”、“老朱”一起走了。快到19时许，刘某3才从傅飞的办公室出来，我和刘某3、李军（音）开车去了青原区中医院看望刘某4，到了医院后发现都是公安局的人在那里，我们就回凯撒KTV了，我打了“老甘”电话，好像也各自走了。当时我接电话的时候刘某3还在凯撒KTV，唐某跟刘某3的关系也很好，所以我以为是刘某3出了事。因为我们在江湖上混得多，“老甘”听我说带家伙就知道带什么，就是带刀、匕首、铁棍之类的东西。我没有叫“毛仔”和“老朱”带东西，而是告诉他们到了凯撒KTV与联系“老甘”。“老甘”等人砍人一个用的是狗腿刀，一个是蔑刀。我不知道“老甘”等人是在哪砍的人，“老甘”砍的人我们都不认识，“老甘”等人也不认识。当时那个被砍的人下来的时候拿着匕首，身上有血，“老甘”就以为该人是拿匕首指着刘某3并打了刘某4的人。“毛仔”是开一辆别某（车牌号为赣D×××××）去接“老甘”等人的，该车是“老甘”借来的。当晚我叫了“老甘”、王某3、“老朱”、“毛仔”，“小宝”是一直就在凯撒KTV。我还叫了“脑膜炎”、“小二”，但都不在吉安，所以没有过来。“老甘”等人之所以会去砍那个人是因为刘某3对其也不错，“老甘”也跟我玩了很多年。“老甘”等人当时在楼下到处找，在楼梯出口处等。“老甘”是永新莲州乡人，真名叫胡某1；王某3绰号叫“老鼠”，永新在中乡人；“老朱”是永新莲州乡人，真名叫陈某2；“毛仔”也是永新莲州乡人，真名叫王永吉；这些人我看到照片都能认出来。 证人周某于2016年12月26日在吉安市看守所讯问室所作的证言：2016年11月22日晚上，我给“老甘”打电话是说凯撒KTV那边出了事，叫其赶紧过去，有什么东西就带点东西过去。我没有具体说带什么，就是有什么东西带过去砍一下，就是打架要的东西，这个不用明说“老甘”等人也知道。我大概在同日19时许到的凯撒KTV，到了后了解到的情况就是有人拿匕首打了刘某4，还有人拿匕首指了刘某3。我知道情况后对“老甘”说找到那个拿匕首的人就教训一顿，其实“老甘”等人自己也在找这个人。因为我们几个和刘某4、刘某3关系都不错，平时关系都还好，刘某4、刘某3吃了亏，出于社会义气所以我们都想找到那个人收拾一顿。我当时叫了“老甘”、王某3、“老朱”、“毛仔”，之后还叫了“脑膜炎”、“小二”，但都不在吉安。我到了后去了八楼，没有看到“老甘”等人，当时我和“老甘”通过电话，其在凯撒KTV里找打刘某4和指了刘某3的那个人，其还说要去楼下等那个人。到了21时许，“老甘”跟我说其砍到了一个人，之后“老甘”等人去哪了我不知道。“老甘”等人砍的是谁我也不知道。 证人周某于2016年12月26日在吉安市看守所讯问室所作的证言：2016年11月22日，我叫了“老甘”、王某3、“老朱”、“毛仔”，最开始是给“老甘”和王某3打电话，之后让“老朱“和“毛仔”到了凯撒KTV和“老甘”联系。后来听“老甘”说砍了人，“老甘”、王某3、“老朱”、“毛仔”都到了砍人的现场，听说当时“小宝”也到了砍人的现场。我没有听说过“小金”，“老甘”也没有跟我提过这个人，“老甘”的朋友我都认识，这个人肯定不是其朋友。“老甘”、王某3、“老朱”、“毛仔”、“小宝”这五个人我看到照片可以认出来。当天我知道就是这五个人到参与砍人，如果还有别的人参与的话肯定都是“老甘”的朋友。 证人王某3的证言 证人王某3于2016年11月27日在吉安市青原公安分局办案中心讯问室所作的证言：2016年11月22日19时许，我和“老甘”（真名叫胡某1）在青原区国光超市旁边玩，“毛头”打电话给“老甘”说刘某4跟人在凯撒KTV打架，要胡某1过去看看，意思就是让胡某1过去为为刘某4出头，谁打刘某4我们就打那个人。我和胡某1打了一部摩的去凯撒KTV，在路上的时候胡某1还打了几个电话叫人去凯撒KTV。我和胡某1到了后坐电梯上到四楼，电梯门一开，胡某2就叫我们下去，然后“小宝”和我们一起下了电梯。胡某1带着我和“小宝”走到地下停车场出口处，一辆黄白色别克车开过来了，车上下来二个男的（“小金”和“三毛”），胡某1打开后备箱，我们每个人从里面拿了一样东西，我拿了一把狗头刀，胡某1拿了一把篾刀，“三毛”拿了一把长刀，“小金”和“小宝”拿什么就没有留意。当时胡某1说跟刘某4打架的那几个人肯定还没有下来，我们五个人就在下面守着，待了十几分钟，胡某1说其先上去看下监控，看下那几个人在哪。我们四个人又在下面等了一会儿，然后“小金”、“三毛”、“小宝”三人就往地下停车场方向走，绕到凯撒KTV那栋楼面向马路的那一侧去了。我等了一会儿后就一个人从反方向也往凯撒KTV那栋楼面向马路的那一侧去了，等我绕了一圈回到原地，发现“小金”、“三毛”、“小宝”三个人不见了。我便给胡某1打电话，胡某1说已经抓到一个人，让我过去。我就问在哪里，胡某1让我从凯撒KTV大门外的那条马路直走，我就按该方向跑去，没跑多远就看见那部黄白色的别克车，“小金”、“三毛”都在车边，我便直接上车坐在副驾驶位，“小金”、“三毛”坐在后排座上，然后车子开到博冠汽车用品店的马路上。我们刚停下车，胡某1和“小宝”就从博冠汽车用品店门口拽着一名陌生男子（以下简称A）上了后排座位，胡某1手上还提了一个包。当时看见A身上有刀伤，手上二根手指伤口特别深，流了很多血。刚坐下才几秒钟，胡某1就说把A拉下去再砍几刀就走，然后胡某1和我把A拽下车，拉回博冠汽车用品店门口，我们对A的手臂、腿部、背部又砍了几刀。砍完之后，胡某1将手上的包扔向A，并冲该男子说了句“你等下自己去医院，听到没有”，随后我们离开现场。我们砍完人之后，没有去中医院。我想胡某1肯定认为就是A把刘某4打了，之所以我也去砍A，是因为我和胡某1玩得好，出于朋友义气，所以我也就用刀去砍了。那部黄白色的别克车是胡某1的，后备箱内的刀是谁的就搞不清楚了。蔑刀长度在50公分左右，刀刃的宽度在八九公分左右，刀刃比较宽，刀柄是黑色的；我拿的狗头刀的刀刃前段部分比后半部分要宽很多，刀刃长度在50公分左右，刀刃的前段部分大概有八九公分宽，后段宽度在三四公分左右，刀柄长度在10公分左右，刀柄是黑色的，且上面呈一字形分布着三颗白色的螺丝钉；长刀比较长，有1米多，在刀身的后面用一根铁棍连接起来。胡某1绰号叫“老甘”，永新人，身高在1.7米左右，当天身穿一件蓝色牛仔长袖外套；“三毛”也是永新人，身高在1.68米左右，头发很短，中等身材，当天身穿一件条形的黑白镶嵌的V字领毛衣、蓝色牛仔裤；“小金”体型偏瘦，身高在1.7米左右，当天穿着一带帽子的休闲长袖，具体是哪里人就不清楚了；“小宝”身高在1.72米左右，体型偏瘦，具体是哪里人不清楚，当天的穿着忘记了，其跟我说话都是讲普通话；“毛头”的情况我不了解，要问胡某1。A身材偏胖，头发比较短，身高在1.7米左右，我看到其的时候其就穿着一件长袖，具体颜色、材质忘记了。 证人王某3于2017年1月9日在吉安市监管医院所作的证言：2016年11月22日晚上，总共有五个人在凯撒KTV附近砍人，我只认识“老甘”，其他人我不认识，都是“老甘”认识的。另外几个人是当晚听他们称呼我才知道，另外三个人叫“三毛”、“老朱”、“小宝”。这三个人是谁叫过来的我不清楚，当时“三毛”、“老朱”是开车到凯撒楼下来的，我不清楚是周某还是“老甘”叫来的，“小宝”好像本来就在楼上。当时“老甘”从车后备箱每人发了一把刀，然后“老甘”上去找打刘某4的人被胡某2赶下来了，我们几个便在楼下找人，之后“老甘”叫我们守住几个安全通道口子，我在凯撒楼下转。快21时许，“老甘”打电话给我说其砍到了一个人，并叫我过去，然后我看到“三毛”、“老朱”也过来了，我们三个人就开车去找“老甘”了。当时在红绿灯路口过去一点的位置找到了“老甘”，我也下车去砍了那个人几刀，之后我们五个人就上车逃离了现场。后来我在车上听他们说，才知道“老甘”和“小宝”追了一个人，“三毛”和“老朱”追另外一个人，但是没有追到。之前供述的“小金”是“老甘”说的，因为我跟这些人都不熟，“老甘”怎么说我就怎么说，“小金”和“小宝”我都是乱指的。“三毛”和“老朱”都是永新人，大概都是20多岁，中等身材。“老甘”当时跟个人打了电话说砍到人了，至于是给谁打的我不清楚。 证人王某3于2017年6月24日在吉安市看守所讯问室所作的证言：经吉安司法鉴定中心鉴定，我于2016年11月22日在青原区凯撒KTV楼下砍伤他人的伤情为轻伤一级，对此我没有异议。周某当时通知胡某1过去的时候是否交代要带家伙去我不记得了，但是周某知道我们车上有刀，其叫我们过去打架，我们自己也知道带刀过去。胡某1砍完人后在车上打了个电话跟人说，但是跟谁说的我不记得。“毛仔”是永新人，真名叫王永吉。 另案被告人胡某1的供述 另案被告人胡恒涛于2016年11月27日在吉安市青原公安分局办案中心讯问室所作的供述：2016年11月22日20时许，我在青原区国光超市时接到我朋友周某的电话，说刘某4在凯撒KTV打架了，叫我过去看一下。之后我就叫了王某3一起打摩的过去，路上我还打电话叫“三毛”、“小金”过来。到了凯撒KTV的停车场后，等了几分钟，“三毛”就带着“小金”过来了，我就告诉他们上面在打架，并让他们跟我去。然后我从车的后备箱每人发了一把刀给他们，我拿了一把篾刀，王某3拿了一把狗头刀，“小金”拿了一把稍长的刀，“三毛”拿了一把比“小金”还长的刀，“小宝”拿了一把匕首。当时我和王某3先到了四楼想看录像，但是被人赶了下来，在电梯里我们碰见了“小宝”，“小宝”说打人的那两个应该还在楼上。我从楼上下来后，从停车场走到靠贸易广场三街的一条小巷子里看到两个陌生男子，有一个人在用纸巾擦额头，我觉得这两个人比较可疑，就叫“小宝”来确认一下。“小宝”当时在电梯口附近，其加快脚步过来确认时那两个人就开始跑，我就拿出刀来追。我就追了一个拿包的男子（另一个其他人去追了，没有追到），在金竹园那边追到之后，我就用蔑刀砍了那个男子腿上、背上、手上。然后我就把这个人拉倒坪田某冠汽车用品店那边，这时候“小宝”过来了，然后“小宝”帮我抓住他，我又用蔑刀砍了这个男子的手和脚。过了一两分钟，“三毛”就开车（朋友欧某罗那边借的）带王某3、“小金”过来了。我和王某3把那个男子拉下车，之后我又砍了他十多二十刀，王某3砍了他六七刀（我没有看到“小宝”、“小金”“三毛”砍那个人），砍完之后，我就对那个男子说“自己去医院”。之后我们把车停回凯撒之后，就一起开房睡觉了。 另案被告人胡恒涛于2017年1月5日在吉安市青原公安分局办案中心讯问室所作的供述：2016年11月22日晚上，我和王某3、“三毛”、“老朱”、“小宝”五个人一起到青原区凯撒KTV附近砍人。“三毛”和“老朱”是我打电话叫过来的，“小宝”开始就在楼下，其是从楼上下来的。当时“三毛”开车带“老朱”到了凯撒KTV后面的停车场，我就从后备箱给每人发了一把刀，我想上去看下是什么情况，但是又怕拿刀被别人看到，我便把刀藏在胸口和王某3一起上午了。“三毛”和“老朱”就在楼下等，之后在电梯里碰到了“小宝”，我问起上面到底什么情况，之后我们五个人就在凯撒KTV楼下转，找那个打刘某4的人，我就上去调监控录像，就叫王某3、“三毛”、“老朱”、“小宝”在楼下等，当我调完录像从凯撒KTV地下停车场出来之后看到安全通道后门出来了人，其中一个额头流了血，那个人还拿纸巾擦着流血的地方，当时我就以为是这两个人在上面砍的人，就叫“小宝”过来确认一下，然后那两个人就跑，我便去追那两个人，“小宝”也跟着我一起去追。我追到金竹园附近追到了那个人，“小宝”过来帮我抓住了那个人，我就打电话给王某3叫他开车过来。之后是“三毛”开车过来的，当时“三毛”是和“老朱”、王某3一起过来的，过来之后王某3也下车跟我一起砍了那个人，“老朱”则没有下车，砍完之后我们就开车一起走了。当时我们从凯撒KTV门口跑了一段距离，我看到“小宝”跟我在追同一个人，“三毛”、“老朱”则是追另外一个人，后面听“三毛”“老朱”说了他们那个人没有追上。我一开始没有和“三毛”、“老朱”说来凯撒KTV干吗，是到了凯撒楼下的时候才跟他们说是去打架，没有说为什么打架。我们几个都是永新一起过来玩的，玩得比较好，所以我叫他们去打架他们就会去。我之前供述的“小金”我乱说的，当时辨认时我也是乱指的，“小宝”辨认的时候我也是乱指的。之所以要乱说，是因为当时“三毛”、“老朱”、“小宝”没有动手砍人，所以我就不想把他们供述出米，我当时就随便指了个人，“老朱”我也没有说出来，我随便说了个“小金”的名字。他和“小宝”的辨认笔录我都是乱指的，而且“小金”这个名字我和王宝投案之前就已经一起串通说好了，主要就是不想把他们起牵扯进来。“三毛”是永新人，大概22岁左右，大概1.7米左右，中等身材，当时穿的是一件格子花的衣服；“老朱”也是永新人，大概也是20多岁，1.7米左右，中等身材，当时穿的是一件黑色衣服；“小宝”1.75米左右，安福人，大概23左右，当时穿的是一件白色的衣服、牛仔裤，真名我不知道。砍完人之后我跟“毛头”打电话说了。 另案被告人胡某1于2017年6月24日在吉安市看守所所作的供述：经吉安司法鉴定中心鉴定，我于2016年11月22日在青原区凯撒KTV楼下砍伤他人的伤情为轻伤一级，对此我没有异议。周某当时通知我去凯撒KTV就是说刘某4在那边打架了，叫我过去看一下。其叫我过去就是去打架，这个不用其说明白，我们在社会上混的都知道，既然是去打架，我们肯定会从车上带刀下去打架。我从永新开车过来的时候，周某在车上，也知道我车上有刀，不用他交代，这些刀都是我从永新带过来的。我拿了一把篾刀，王某3拿了一把狗头刀，“老朱”拿了一把稍长的刀，大概70公分长，刀身后面是用一根铁棍连接起来，前面是铁打的那种；“三毛”也是拿了一把稍长的刀，大概也是70多公分长，后面也是用铁棍连接起来；“小宝”拿了一把匕首。我总共就是拿了四把刀出来。“三毛”是永新人，真名叫王永吉。我砍完人之后打电话通知了周某，告诉其我跟王某3追其中一个人，追到了并砍刀了，“三毛”和“老朱”追另外一个人，但是没有追到。之所以打电话是要告诉一下，因为是其叫我们过去的，砍完了肯定要说一下。 被害人刘某1的陈述：2016午11月22日20时许，我和小周、杨某2等七人到青原区凯撒KTV唱歌，唱歌期间杨某2和其中一男子（以下简称甲）发生纠纷，具体是因为什么我不清楚，就是一些小纠纷。后来甲用啤酒瓶砸杨某2的头，我去劝架时也被甲砸了一啤酒瓶在头上，随后我和小周、杨某2就出了KTV。我走到凯撒KTV的停车场的时候，小周突然叫我快跑，好像有人追过来了，我就往赣州银行方向坪田西路跑，后面有二个持刀的人追我。我从坪田西路往井冈山大学附属中学方向跑，途中摔了一跤，这时候一个头发比较长的男子（以下简称乙）朝我砍了一刀，我怕头部被砍伤就用左手挡了一下，砍完这一刀，乙和另外一个高高的男子（以下简称丙）二人朝我身上砍了三四刀。丙手里拿了一把匕首，乙就对丙说拿匕首捅我，然后丙就用匕首轻轻地朝我背上捅了一刀，我估计丙比较胆小才不敢使劲捅我。捅完之后这两个人就把我拉到博冠汽车用品店旁边的门口，叫我跪下，并且砍了我几刀，都是朝我背上、手上、脚上砍，砍完之后，有一个男子开了一部白色轿车过来，乙丙就把我拉上车，车上有四五人，其中一个人说提下去再补几刀。乙便跟另外一个穿白色衣服的男子（以下简称丁）把我丢下车，并叫我脱了上衣、卷起内衣的袖子，我照做之后，这两个人朝我左、右手各砍了一刀，又朝我身上、腿上、背上砍了十几刀，砍完之后就坐车离开现场。我与乙、丙、丁某不认识，我不知道这三人为何砍我，我估计砍我的人是甲叫过来的。在KTV的时候总共有七个人，我、小周、杨某2和杨某2叫的两个年轻女孩子，还有甲和甲的一个朋友，我和小周、杨某2都是吉水人。我总共被砍了二十刀左右，主要是手部、背部、腿部受伤。 被告人王永吉的供述与辩解：2016年11月22日20时许，我和陈峥在吉安市水都二楼大厅休息时，胡某1打电话说有点事，叫我到凯撒KTV去。我和陈某2打了一辆摩的过去，在凯撒KTV门口接了胡某1一个电话，他说在后门口，我们在后门口和胡某1、王某3汇合。胡某1说刘某3被人欺负了、刘某4被人打了，并打开车后尾箱，从尾箱里拿出刀，每个人发了一把刀，当时我拿了一把关某刀。胡某1叫我们将刀藏起来，刀就放在边上花坛的草坪上，胡某1自己拿的蔑刀藏在衣服里，胡某1和王某3两个人就上楼了，叫我和陈某2在电梯口等，过了几分钟，胡某1、王某3、“小宝”三个人下来了。胡某1叫我们四个人在电梯口等，他上去楼上看下监控。胡某1看完监控就在一楼电梯口等，我们听到胡某1叫“小宝”过来，看看是不是这个人，这时这两个人就开始跑。一出门口这两个男子就分开跑，这两个男子一个穿着棉袄提着一个包，另外一个矮一点，穿了一件短袖。我和陈峰追着个子较矮的男子往火车站方向跑，胡某1、王某3、“小宝”追着头上有血的男子往我们追的反方向跑。我们追了几百米，这个矮个子男子就上了一辆黑色轿车跑了。我和陈某2往回走的时候，胡某1打电话叫我开车到博冠汽车用品店门口，是一辆土豪金颜色的别克车，车牌号是赣D×××××。我和陈某2开车赶了过去，胡某1拉头上有血的男子上车，这个男子坐在后排座位上，我看了一下这个人，看见这个男子身上有血，就跟胡某1说有血，胡某1说拖下车后补上几刀。胡某1和王某3下车又砍了几刀，然后我们就开车走了。2016年11月22日晚上是胡某1打电话给我，他说有点事，叫我到凯撒KTV去，我们在社会上混，知道有点事就是要过去打架的意思。当晚我和陈某2、王某4、胡某1、“小宝”参与了打架。陈某2绰号叫“老朱”，莲洲乡光明村人，20多岁；胡某1绰号叫“老甘”，莲洲乡狮山村人，20多岁；王某3，约30岁，在中乡排形村富山组人；“小宝”好像是安福人，20多岁。我们打架用的刀是胡某1拿过来的，刀就放在别克车后尾箱里。我拿的关某刀刀柄是钢管，长约一米；胡某1拿了一把篾刀；王某3拿了一把狗头刀，刀刃前端要比刀柄宽。 江西吉安司法鉴定中心吉安司鉴中心［2016］青原临鉴字第176号司法鉴定意见书，证实经鉴定，被害人刘某1损伤程度评定为轻伤一级，其左手手指肌腱断裂视恢复情况6个月后再行鉴定，鉴定时间为2016年11月25日。 辨认笔录，证实周某于2016年12月7日从五组12张不同男性正面免冠照片中辨认出第一组照片中的5号照片为“老朱”（即陈某2），第二组照片中的7号照片为“毛仔”（即王永吉），第三组照片中的8号照片为“老鼠”（即王某3），第四组照片中的1号照片为“老甘”（即胡某1），第五组照片中的9号照片为刘某3。 三、开设赌场犯罪事实 2017年12月28日至2018年1月1日，贺某1、文某3（均另案处理）约定非法获利分成比例，并租用永新县莲洲乡杨桥村杨某1街上贺某3的店面开设赌博场所。在被告人王永吉的要求下，贺某1、文某3各自在自己的分成中给了小股分成给被告人王永吉。贺某1、文某3便在该店内摆设电脑设备，在澳门金沙赌场网站选择龙、虎窗口申请账号并绑定银行卡，为来到店内的参赌人员（30余人）登录网站使用现金下注，第二天，网站结算后会返点给贺某1的账户，每天返点约1500元。期间，贺某1、文某3和被告人王永吉共非法获利5000余元。 另查明，2018年2月26日，被告人王永吉因涉嫌犯开设赌场罪被永新县公安局抓获并刑事拘留。 认定上述事实的证据有： 扣押决定书及清单，证实2018年1月5日，永新县公安局在贺某1处扣押了液晶电视一台（品牌HKC、32寸，已损坏）、键盘一只（德意龙，已损坏）、电脑主机一台（已拍照）。 澳门金沙娱乐场网站页面，证实澳门金沙娱乐场网站的账号 账户充值页面和发牌页面等详细情况。 证人贺某1的证言：我的绰号叫“墨锁”。我偶尔接触到了“龙”和“虎”网上赌博网站，这个赌博方式输赢都会返点，有点利润。有一天，文某3到我处玩看到我开“龙”和“虎”，觉得这个有意思，便提议我们买一个电脑在杨某1街上开“龙”和“虎”试一下，两人平分股份，然后我们就选在贺某3的店开。2017年12月28日上午，我找到贺某3向他租了店面，下午我和文某3就摆放好桌子、电视液晶显示屏、主机，接通了网线。店里的开龙某3的桌子是靠着大门右手边的墙面，电脑显示屏靠着墙，电脑主机放在桌子右下角落。当天上午我们就开始营业，大家都知道我店里在开“龙”和“虎”，附近的店主及村民就来到我店里开“龙”和“虎”赌博，我营业时间一般是10时到22时30分许。是我去向贺某3租的店面，没有谈租金，我们大约投资了5000元，用3000元购买了电脑、桌椅等设备，2000元充值到了账户上。我的账号是H8811，密码是H205500。“龙”和“虎”首先要在一个www．205500．com澳门金沙赌场网站，我们选择了OG视讯，网站上有百家乐、龙某3、股子等窗口，我选择了“龙”和“虎”申请一个账号，申请账号后要在账号上绑定银行卡充值就可以开“龙”和“虎”了。进入后有两个投注窗口，窗口的图案是一个龙和一个虎的窗口，下注后这两个窗口各发一张扑克牌，18秒出一次，根据扑克牌的大小、花色来确定大小，“龙”和“虎”的窗口上谁的扑克牌大谁就赢了，两张牌的花色、大小一样就是和，赢了的话买“龙”或买“虎”就1：1赔率，买和的就8倍。我在网站上绑定的是一张信用社的银行卡，具体账号记不得了。2018年1月1日21时许，我和文某3在店里开“龙”、“虎”赌博时，四个年轻人持刀进入我店内砸坏液晶电视屏和键盘，还抢了王某5200元和谢某200元现金，之后赌场就被民警查获了。我们是从2018年12月29日11时开始营业的，开了四天。来店里的赌博人员通过现金下注，没有限制下注金额，每天大约有十个人左右参与赌博，这四天大概有三十人左右，参赌人员有贺某2、谢某、彭某、王某5等人。我在赌博网站的账号每天下注约有2000元，四天下注总额有7000余元，12月29日返点等赢利了1424元，12月30日赢利1800元，12月31日赢利1830元，一共赢利5054元。我账号的流水具体有多少我不清楚，估计就是2万多元。我和文某3共同管理账号，两人没事就在店里，谁没事就负责在网站上帮来店里玩的人投注。陈某1有时会帮我们操作一下电脑，帮来店里赌博的人下注，我们不会给他支付工资。我和王永吉是叔仔关系，我从我的股份中私下给了一成给王永吉（文某3不知情），因他之前受了伤，我看他身上没有钱，就给点钱给他。这个“龙”和“虎”赌场实际上就是我和文某3开设的，我们两个人各占一半股份，还没有分红，也没有分红给王永吉。 证人吴某的证言：我是贺某1的妻子。2018年1月1日晚，因为我家小孩元旦放假，平时我在县城带小孩，由于放假没事我就回到杨某1老家来玩，刚好我老公贺某1在贺林洲家租了店面摆放“龙某3斗”赌博，我也到店里玩一下。我和贺某1、文某3、陈某1四人从县城吃完饭来到店里时，当时就有几个人站在门口等我们开门，来到店里的时候大概19时许，打开店门后，陈某1把电脑开机，登录“龙某3斗”网页，打开账号和密码进去，然后我们就在店里烤火看别人玩“龙某3斗”，火盆就在电脑桌下面。我看见“老扁”、“三仔”、王满连（音）、刘老师、“鸡子眼”、“海干”和几个老妪一起在下注“龙某3斗”赌博，因为当时有好多人在玩在看“龙某3斗”赌博，我站在旁边看不到，我就在店里拿了一张凳子站在上面观看。不一会儿，我看见从门口冲进来四个男子，这四个男子都戴着口罩手里拿着砍刀，我看到后对大家说“哎哎哎”，那些玩“龙某3斗”的人以为是抓赌，王满连（音）和“三仔”就把手上的200元放在桌上赶紧往门外面跑，“老扁”和“鸡子眼”、刘老师就躲在大厅卫生间的位置，其他人都是往门外面跑。第一个冲进来的男子拿着砍刀往显示屏上砍了一刀，接着第二个冲进来的男子拿着砍刀往电脑键盘上砍了一刀，另外两个男子也拿着砍刀往电脑桌上砍去，他们砍完后就转身往外面走去。第一个冲进来的男子又回到店里看见电脑桌上有400元，拿了钱就出去了。我跑到外面的时候，看见门口有个男子拿着一把砍刀也是戴着口罩站着，有辆大众车子和奥迪车子停在门外面，当时车子都没有熄火，奥迪车子停在大众车子前面。这时从大众车上下来两个男子，这两个男子分别拿了一把枪出来，分别站在大众车子左右后车门旁。我听见站在右后车门的男子说“人呢？人呢？”我也不知道他是对我们这些人说的，还是对刚才冲进去的人说的，不一会儿这些人就各自上车往杨某1三叉路口开去，不久后民警就来了。这些人打砸我店里的电脑等，我店里大概损失2000元。这些人都是戴着口罩，砍刀都是铁制品，长柄的砍刀，枪好像是来复枪。同日17时许，贺某1对我们说刚才“老甘”打电话叫其把电脑搬走，如果不搬走的话，就要打掉其的电脑，贺某1就对“老甘”说“你打掉就打哇”，到了晚上就发生这样的事情，这些人应该是“老甘”叫来的。因为之前“老甘”多次打过电话给贺某1，想要入股“龙某3斗”分成，而贺某1没有答应其。当时现场有我和贺某1、文某3、陈某1（音）、“老扁”、“三仔”、王满连（音）、刘老师、“鸡子眼”、“海干”和几个老妪及那些打砸店里的男子。当时，我和贺某1、文某3在店里玩，陈某1（音）在店里帮别人在电脑上点击下注的金额，然后由其来吃赔钱，“老扁”、“三仔”、王满连（音）、刘老师、“鸡子眼”、“海干”和几个老妪都是在店里玩“龙某3斗”赌博的。我事后知道黑色奥迪车子是“三毛”（王永吉）的，大众车子是“老甘”的。贺某1在“龙某3斗”网页里注册了账号和密码，并用银行卡绑定账号，一般其都会在账号里充钱，充值一定的金额等于换取“龙某3斗”的积分。由陈某1在电脑里帮下注的人点击下注的金额，每天是由陈某1打开电脑后登录“龙某3斗”的网页，并打开账号和密码，这时电脑桌面上有女的在发牌，分为“龙”和“虎”两方，“龙”和“虎”每方一张扑克牌，然后比大小，下注的人可以任意选择下注的金额，陈某1都是坐在电脑桌前帮下注的人在电脑里点击下注的金额，也是由其来吃赔。贺某1是在2017年12月29日开始租贺林洲的店面，并在当天开始摆放电脑，提供给别人赌博。我只知道贺某1和文某3合伙弄的，至于是否有其他人我就不清楚。下注的人最多的一次有三四千元，最少的一次有几百元，一般都是在几百元左右。每天有八九个人参与赌博，每天下注的人输赢情况我不清楚。一天结束后，庄家一般按照一定的还水钱打到贺某1绑定的银行卡里，贺某1每天得到还水的水钱大概在1500元，这三天下来得到的水钱约5000元，因为那天出事了没有得到还水的水钱。陈某1没有在“龙某3斗”里来股，贺某1每天会给其一定的佣金，其在店里帮忙弄了四天。 证人贺某2的证言：我的绰号叫“老扁”。2018年1月1日19时20分许，我去杨某1街上“墨锁”的店里玩。“墨锁”夫妻、“三仔”、“鸡子眼”、文某3、刘某5、王某5和几个老妪都在店里，“三仔”和王某5在下注龙某3斗，每人手上下注200元放在电脑桌上。文某3站在电脑桌边，电脑桌前坐着一个年轻男子帮下注的人点击下注金额，其他人在旁边看。这时吴某叫“哎哎哎”，我们听见后赶紧散开，我以为是派出所的人来抓赌，我就往大厅的卫生间里躲去，刘某5和“鸡子眼”也躲进来，“三仔”和王某5听到后，就把放在桌上的钱扔在桌上赶紧往外面跑。我在卫生间听到有人把下注“龙某3斗”的显示屏和键盘打得好响，几声响后就没有声音了，“鸡子眼”跟我说其在地上捡了100元。我出来后看见电脑显示屏和键盘被打坏了，刚才在店里的人全部在外面说话。我就说怎么今天派出所的人来把电脑给打坏了，这时有人说是外面的死仔过来打的，还拿了枪出来，不久后派出所的人就来了。那天我是第一次去该店里玩，但我没有玩“龙某3斗”。我不太清楚“龙某3斗”的玩法，只知道要登录“龙某3斗”的网页然后由“墨锁”登记账号和密码，打开后电脑里有女的在发牌，分为“龙”和“虎”一方。每一方各一张扑克牌，下注的人可以选择下注“龙”和“虎”，其他的就不清楚了。因为桌上有写“龙”和“虎”两个字，下注的人就是把钱某在“龙”和“虎”两个字上，由坐在电脑桌前的男子帮下注的人点击下注金额。“墨锁”是从2017年12月29日当天晚上开始租的贺林洲家的店面开始弄“龙某3斗”赌博的，其怎样盈利的我不清楚。我只知道是“墨锁”租的店面，没有摆放几天，平时有几个人来玩下“龙某3斗”。“墨锁”平时和文某3一起弄的，至于其怎么来股分成我不清楚，那个点击下注金额的男子应该是“墨锁”叫过来做事的。 证人谢某的证言：我的绰号叫“三仔”。2018年1月1日20时50分许，我路过杨某1街“墨锁”店时看见有六七个人围在一张桌子上玩“龙某3斗”赌博，由于好奇，我就进去看看怎么玩的。进到店里我看见文某3、“墨锁”夫妻也在，“老扁”和一个年轻男子坐在电脑前面控制鼠标，桌子上写了“龙”和“虎”两个字，旁边还站着四五个妇女，我没注意是谁。我站在进门电脑的正面看，这段时间就一个中年妇女拿钱某在桌子的“龙”和“虎”上，吃赔看电脑上出的结果，由控制鼠标的年轻男子赔钱。我看了两三把后，从口袋里拿出两张一百的准备下注，刚放到桌上下注时，就听到吴某“哎哎哎”的叫。这时有四个年轻男子戴口罩手持砍刀冲了进来，其中冲进来的第一个男子用砍刀砍了电脑的显示屏一刀后转身出去，接着冲进来的第二个男子用砍刀砍了电脑键盘上后也转身走了，我看见这些人用砍刀砍东西就赶紧转身出去了，并把下注的200元扔在电脑桌上不管了。到了外面后，我看见门口还有一个男子拿着砍刀戴着口罩站着，一辆大众车左右车后门旁分别站着一个男子，这两个男子手上都拿着一把枪，没多久这四个年轻男子也出来上车走了。玩“龙某3斗”是由电脑发牌，两个门分别为“龙”和“虎”，一个门一张扑克牌，然后比大小吃赔。我们下注的时候把钱某在电脑前的桌上，桌上写了“龙”和“虎”两个字，下注“龙”的钱就把钱某在“龙”字这边，下注“虎”的钱就把钱某在“虎”字这边，吃赔是由坐在电脑前的年轻小伙子赔钱。我知道是“墨锁”租的贺林洲家店面的，其每天都会收取还水的水钱，应该其是有份，但我不清楚是其一个人摆放的还是和别人合伙弄的。摆放了有三四天，应该是在2017年12月30日当天开始的。每天大概有八九个人参与赌博，都是附近的人，每天的输赢情况我不清楚，但我知道“墨锁”每天还水的水钱有2000元左右。 证人彭某的证言：我的绰号叫“鸡子眼”。2018年1月1日20时许，我去杨某1街上拿快递的时候看到“墨锁”的店里有人在玩“龙某3”赌博，就进去看看。进到店里，我看见“老扁”、“下猪喔”、刘老师、满莲和钱溪村的一个老妪在玩“龙某3”赌博，满莲坐在电脑桌前拿钱在下注，一个男子在帮下注的人点击下注金额，我就站在大厅靠卫生间位置。不一会儿，“墨锁”的老婆对我们说“哎哎哎”，我们所有人听到后赶紧散开。满莲把手上的钱某在电脑桌上走开人，我和“老扁”、刘老师三个人躲在大厅卫生门的位置。这时有四个年轻人戴着口罩、身穿黑色衣服，手里都是拿着砍刀冲进来，有一个年轻人拿着砍刀砍在键盘上后就转身走了，另外一人用砍刀砍在电脑显示屏后也转身离开，另外两个年轻人拿着砍刀站在大厅。那个用刀砍键盘的年轻人又回来了，看见电脑桌上有几百元就拿走后出门上车了。我见这些人上车了就出门看一下，看见门前有两辆车子，一辆黑色奥迪车子和大众车子，奥迪车子停在大众车子前面，这些人上车后就开车离开了。我们就在聊天，“墨锁”的老婆吴某说有五个年轻人拿了砍刀，其中有四个人拿了砍刀冲进店里，门外还有两个年轻人拿了枪出来，我们就叫“墨锁”赶紧报警，其就报警了，不久后民警就来了。当天我是打算去玩“龙某3斗”赌博的，但是我没有玩。我听别人说玩“龙某3斗”时候要先由“墨锁”登录“龙某3斗”的网页，打开账号和密码，这时电脑桌面上有女的在发牌，分为“龙”和“虎”两方，每方各发一张扑克牌，然后比大小，下注的人可以任意选择下注的金额，由坐在电脑桌前的男子帮下注的人在电脑里点击下注的金额，吃赔都是由该男子负责。该男子也是“墨锁”叫过来的，其是“墨锁”的朋友，在店里就帮下注的人在电脑上点击下注的金额，然后由其来吃赔钱。电脑是液晶显示屏，显示屏是挂在进口右边墙上中间的位置，显示屏下有张四方桌，桌上放了键盘。“墨锁”摆放了多久我不清楚，其好像是租的贺林洲的店面开始弄的。我听说“龙某3斗”的庄家每天晚上结束的时候，会还一定的水钱给“墨锁”，每天还的水钱应该1000多元，具体的我就不清楚了。 证人陈某1的证言：2017年12月29日晚，我的朋友“墨锁”在杨某1街上摆设了一台电脑。平时有人在玩“龙某3斗”赌博，由于店里有好多人在玩“龙某3斗”赌博，“墨锁”一个人忙不过来，加上我在家里没有事情做，我就去“墨锁”店里帮忙。由“墨锁”登录“龙某3斗”的网页进去，打开账号和密码，我就帮下注的人在电脑上点击下注的金额，下注的人就把下注在桌上的“龙”和“虎”字边上，吃赔都是由贺某1去做，平时是贺某1一个人在弄，有好多人的话我就帮其点击一下。第一天贺某1拿了200元给我，但我没有拿他的，都是作为朋友，我也没必要收取他的钱，我在店里一直帮忙到2018年1月1日晚。那天我是坐在电脑桌前，有几个妇女围着桌子而站和几个男的在下注“龙某3斗”赌博，“墨锁”夫妻和文某3就站在旁边，大概到了20时50分许，有个男的和一个妇女各下注200元在桌子上，我刚要帮忙点击下注的金额，就听到“墨锁”的老婆吴某“哎哎哎”地叫，我们听到后以为是公安机关来抓赌，有的人就往门外面跑，有的人就在大厅躲起来。我当时往外面跑的时候，看见有四个年轻男子戴着口罩拿着砍刀冲进来，第一个冲进来的男子拿着砍刀砍了电脑显示屏一刀后转身出门去后又回来见到桌子上有400元给拿走了，第二个冲进来的男子拿着砍刀砍了键盘一刀后也是转身出门去，另外两个男的进来后做了什么我就不清楚，因为当时我怕出事就赶紧跑出去。我跑到外面时，看见门口站着一个男子拿着砍刀戴着口罩，门口停了两辆轿车，一辆是黑色奥迪车和一辆大众车子，在大众车子左右后车门旁各站了一个男的而且手上都拿了一把枪，不一会儿刚才那四个男子就出来上了这辆车往杨某1三叉路口去了。这些人离开后我们就问“墨锁”是不是得罪了什么人，这些人为什么要砸店，“墨锁”说其也不清楚，我们都叫其报警，不久后民警就来了。电脑显示屏和键盘被人用砍刀砍坏了，损失价值约2000元。玩“龙某3斗”要先由“墨锁”登录“龙某3斗”的网页，然后在网页里登录注册的账号和密码，“墨锁”用自己的银行卡绑定“龙某3斗”的账号，并在银行卡里充钱，充值了多少就等于有“龙某3斗”积分。“龙某3斗”分为“龙”和“虎”两方，在电脑里有一个女的发牌，每一方发一张扑克牌，然后比大小，下注的人可以下注在桌子上的“龙”和“虎”上，我就在电脑上帮这些下注的人点击下注的金额，吃赔都是由“墨锁”负责。“龙某3斗”的上家每天按照下注的金额，按照一定的还水点还回一定的水钱打到“墨锁”的银行卡里。每天下注的金额应该就是几千元，还回的水钱一天在2000元左右，这三天下来也就是5000元的样子，每天也就是五六个人在店里赌博。“墨锁”是从2017年12月29日晚开始摆设电脑供人玩“龙某3斗”的，摆设了三天时间。我不清楚“龙某3斗”的账号和密码，“墨锁”的原名叫贺某1。2018年1月1日晚，我印象深刻的就是“三仔”和王某5参与了赌博，因为这两个人下注的钱被那个砍坏显示屏的男子给拿走了，其他人就是附近村庄上的人。该电脑不是“墨锁”一个人摆设的，其和文某3都有股份，至于是否有其他人我就不清楚了。 被告人王永吉的供述与辩解 被告人王永吉于2018年2月26日在永新县莲州派出所讯问室所作的供述与辩解：我和贺某1是亲戚关系，我叫他表叔。2018年1月1日晚，杨某1街上贺某1店里被人打砸我知道，是胡某1要和贺某1一起搞“龙某3斗”，贺某1没有同意，然后就发生了这个事情。我没有参与贺某1搞的“龙某3斗”，我知道贺某1参与了，其他人就不清楚了。贺某1说给了我一成股份，是当时我摔伤了，贺某1到禾川镇卫生院来看我时给了我3000元，说是开“龙某3斗”赚的钱。几天后我打电话给贺某1说要处理一些事，叫贺某1给了我4000元（通过微信转账），贺某1说“龙某3斗”能赚点钱，以后每个月都会给我几千元。之所以贺某1这么说，是因为贺某1来医院给我钱时，我跟贺某1说以后有赚钱的事就带上我。我不知道贺某1开“龙某3斗”的具体时间，知道是在杨桥街上三岔路口至莲州乡乡政府这段路之间的一个店里，店是贺某3的。我去过一次，店里一台桌子靠墙摆放，一台显示屏挂在墙壁上，电脑主机放在桌子右下角落。我不清楚贺某1开“龙某3斗”的投资情况以及具体分工。我知道“龙某3斗”是一种网络赌博，网站桌面上有“龙”和“虎”两个窗口，每个窗口一张牌，谁的窗口上的扑克牌大（不分花色）谁就赢了，若一样大就是和牌，具体的就不清楚了。 被告人王永吉于2018年3月22日在永新县看守所讯问室所作的供述与辩解：我参与了贺某1开的“龙某3斗”赌博，我是和贺某1、文某3（绰号“小建”）三个人开的。之前是因为贺某1开的“龙某3斗”还没有开始分钱，所以我不想承认。2017年11月中旬，贺某1到我家看我，我跟贺某1说：“现在我身上有伤，没有事做，身上没有钱，你不要带我去做点事啊。”贺某1说没事做，走的时候给了我3000元。2017年12月4日中午，我打电话给贺某1，跟他说：“听说龙某3斗可以攒点钱，分两成股份给我。”贺某1说：“我这里没问题，你问小建啊。”贺某1就发了“小建”的电话号码给我，我就发了一条短信给小建，短信内容是“‘小建’我是三毛，我现在说话不方便，你和他们说来两成给我，老弟我没事做，不要带我做啊。”“小建”回我短信的内容是“这个到时候过来说，我自己都没有两成。”后我又打了电话给“小建”，跟“小建”谈好了来0.5成股份。我又打个电话给贺某1说分成给我，贺某1答应到时候分成了就给我钱。2017年12月29日，我要处理一起赔偿案件，就发了一个短信给贺某1，叫贺某1给我6700元。贺某1没有回短信，我又打电话叫贺某1凑点钱，到时从“龙某3斗”分的钱里面扣除。同年12月30日，贺某1通过微信分两次转了6400元和600元给我。我的微信号是×××，贺某1的微信号是×××。贺某1开的“龙虎斗”店在莲洲乡乡政府斜对面贺某3的商店里，我没有出钱，就是得“干股”，店里的事情都是贺某1和文某3负责，我从“龙某3斗”中获利7000元。 被告人王永吉于2018年8月9日在永新县看守所讯问室所作的供述与辩解：贺某1在莲洲乡杨某1街上开设的“龙某3斗”赌场中我有股份。贺某1和文某3开设的“龙某3斗”赌博场所，我也是听杨桥街上的村民说的，于是我就打电话给贺某1问情况，他就说他是和文某3一起搞的这个“龙某3斗”。贺某1当时口头上答应了在他的股份中拿一成股份给我，还叫我去找文某3要股份，于是我就去找了文某3，文某3当时也答应给我0.5成的股份。之所以贺某1会答应给我一成股份，是因为一来贺某1的母亲和我爷爷是亲兄妹，我和贺某1是表叔关系；二者当时我的腰受伤一直在家养伤没做事，贺某1知道我的情况；第三可能是贺某1看在我在杨某1当地混社会，有一定的名气。我和文某3说股份的事，一开始是给文某3发短信说我没事做，要在他的“龙某3斗”的股份里来点股，当时他没有回我短信。于是我就打电话给他，他当时在电话里就答应了给我0.5成股份。文某3没有给过我“龙某3斗”赌场的分红，没过多久这个赌博点就被公安机关查处了。我和文某3是朋友关系，他以前和我父亲认识，所以我也认识他。之所以文某3会给我0.5成的赌场股份，是因为当时我腰受伤，处境也很艰难，他给我股份也是出于朋友义气。 上述证明被告人王永吉犯聚众斗殴罪、寻衅滋事罪、开设赌场罪的证据，均经庭审举证、质证，证据来源合法、有效，形成了完整的证据链，本院予以确认。 本案控辩双方争议的焦点是：一、被告人王永吉是否构成聚众斗殴罪和开设赌场罪；二、被告人王永吉是否能认定为“恶势力”犯罪。 一、被告人王永吉提出其不构成聚众斗殴罪，应构成寻衅滋事罪。经查，聚众斗殴罪，是指为了报复他人、争霸一方或者其他不正当目的，纠集众人成帮结伙地互相进行殴斗，破坏公共秩序的行为。本案中，王某1等人受被告人王永吉的指派去找岩建商谈赌场比例分成事宜，双方在电话里因语言不和，岩建便从家中持一把柴刀来到现场，并用刀柄往王某1胸口推了一下，王某1认为丢了面子，就将此事告诉了被告人王永吉，被告人王永吉和王某1等人携带砍刀开车在杨某1圩场寻找岩建等人，被告人王永吉等人开车撞击岩建方的龙某1、李某1，并持刀将龙某1致伤为轻微伤，岩建持柴刀砍砸被告人王永吉的车尾。从案件的事实表明，被告人王永吉的行为符合我国刑法关于聚众斗殴罪的犯罪构成要件。故对被告人王永吉的此辩解意见，本院不予采纳。 二、辩护人提出被告人王永吉不构成开设赌场罪。经查，根据本案的证据表明，一是有贺某1和文某3利用赌博网站开设赌场的事实；二是有被告人王永吉与贺某1、文某3约定违法所得分成的事实；三是被告人王永吉获取了赌场违法所得的事实。综上所述，虽然被告人王永吉没有直接参与赌场的经营和管理活动，但其与贺某1、文某3约定了分成，且已获取了违法所得，其行为符合开设赌场罪的构成要件。故对辩护人的此辩护意见，本院不予采纳。 三、被告人王永吉及其辩护人提出被告人王永吉不是涉恶势力犯罪。经查，根据《最高人民法院最高人民检察院公安部司法部关于办理黑恶势力犯罪案件若干问题的指导意见》第14条规定，具有下列情形的组织，应认定为“恶势力”：经常纠集在一起，以暴力、威胁或者其他手段，在一定区域或者行业内多次实施违法犯罪活动，为非作歹，欺压百姓，扰乱经济、社会秩序，造成较为恶劣的社会影响，但尚未形成黑社会性质组织的违法犯罪组织。本案中，被告人王永吉参与了三次犯罪活动，其中被告人王永吉犯聚众斗殴罪、寻衅滋事罪，均是纠集多人实施犯罪活动，扰乱社会秩序，造成较为恶劣的社会影响，符合“恶势力”的犯罪特征。故对被告人王永吉及其辩护人的此辩解和辩护意见，本院不予采纳。 本院认为，被告人王永吉为了争夺赌场利益伙同他人持械与他人互殴，造成被害人龙某1轻微伤，破坏公共秩序，其行为构成聚众斗殴罪；伙同他人随意殴打他人，造成被害人刘某1轻伤一级，情节恶劣，其行为构成寻衅滋事罪；伙同他人以营利为目的，提供场所和赌博设备，供他人在其中进行赌博，从中非法获利，其行为构成开设赌场罪。系共同犯罪，又犯多罪，应数罪并罚。公诉机关指控的犯罪事实清楚，证据确实、充分，指控的罪名成立。被告人王永吉归案后能如实供述自己的犯罪事实，依法可以从轻处罚；在犯寻衅滋事罪、开设赌场罪的共同犯罪中起次要或者辅助作用，系从犯，依法应当从轻处罚。公诉机关的量刑建议符合本案事实和法律规定，本院予以采纳。被告人王永吉及其辩护人的辩解和辩护意见与本案事实和法律规定不符的，本院不予采纳。被告人王永吉的违法所得，依法予以追缴，上缴国库。鉴于被告人王永吉纠集多人实施犯罪活动，扰乱社会秩序，造成较为恶劣的社会影响，系“恶势力”犯罪，应从严处罚。据此，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二百九十三条第一款第（一）项、第三百零三条第二款、第二十五条第一款、第二十七条、第六十七条第三款、第六十九条、第六十四条、第五十二条之规定，判决如下： 被告人王永吉犯聚众斗殴罪，判处有期徒刑四年；犯寻衅滋事罪，判处有期徒刑八个月；犯开设赌场罪，判处有期徒刑六个月，并处罚金人民币二万元；数罪并罚，决定执行有期徒刑四年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。先行羁押二十七日可以折抵刑期二十七日，即从2018年2月26日起至2022年7月29日止。罚金在判决生效之日缴纳至本院） 二、对被告人王永吉犯开设赌场罪的非法所得五千元予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省吉安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长蔡创 审判员贺国华 人民陪审员陈家斌 二〇一八年十月十九日 书记员邓杰 附相关法律条文： 《中华人民共和国刑法》 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。","writId":"005d37244d4aca8756df80702625afea156","writName":"王永吉聚众斗殴、寻衅滋事、开设赌场一审刑事判决书"}
