{"ajId":"16b8effb-bb16-433b-852f-0e070e328a43","ajName":"杨慧、李季破坏广播电视设施、公用电信设施、寻衅滋事一案","ajjbqk":" 正阳县人民检察院指控：一、破坏公用电信设施罪 被告人杨慧、被告人李季以使用“伪基站”发布商业广告牟利为目的，伙同孙某（已判刑）于2014年12月23日驾驶一辆黑色豫Q×××××“北京现代”轿车携带“伪基站”设备在正阳县城内四处移动，干扰中国移动通信公司正常发射的手机通信信号，造成“伪基站”周围移动手机用户通讯中断，手机用户被迫强制接收\"伪基站\"所发射的商业广告短信。正阳县公安局民警根据移动公司工作人员举报后赶到现场将孙某抓获，并查获“伪基站”设备一套。2015年12月29日，经驻马店市无线电管理局对查获的“伪基站”进行检测，认定该设备是工作在中国移动通信公司GSM下行频段内的“伪基站”短信群发设备，未经型号核准，属“三无”产品。2015年1月19日，中国移动通信集团河南有限公司驻马店分公司对该“伪基站”进行评估，认定截止案发共发送约57.3296万条信息，经计算约共造成客户4777.47小时脱网，114.6592万次异常位置区域更新，57.3296万人次通信中断，按每条短信0.1元，发送57.3296万条短信价值人民币5.73万元。 针对上述指控，公诉机关提供的有二被告人的供述与辩解、证人证言、物证、书证、鉴定意见、辨认笔录及视听资料等证据。公诉机关认为，被告人杨慧、李季非法使用“伪基站”设备干扰公用电信网络信号，危害公共安全，其行为均已触犯《中华人民共和国刑法》第一百二十四条第一款之规定，应当以破坏公用电信设施罪追究其刑事责任，请依法判处。 二、寻衅滋事罪 2014年12月1日夜22时许，被告人杨慧、被告人李季等人驾车在正阳县吕河乡杨店村附近的道路上因道路通行问题与杨某5驾驶的豫Q×××××号东风日产牌轿车发生纠纷，被告人杨慧遂打电话指使杨某某（已判刑）等人在前方堵截，被告人杨慧、被告人李季等人驾车追撵，后在吕河乡杨店村杨楼庄路口处将杨正元驾驶的车辆截停，被告人杨慧、被告人李季等人对乘坐豫Q×××××号东风日产牌轿车的杨某5、王某、黄某等人实施辱骂、殴打，造成被害人王某左前臂、头部左侧额部软组织受伤、被害人黄某右前臂软组织挫伤、右颞部皮下软组织挫伤，并打砸豫Q×××××号东风日产牌轿车。案发后经鉴定，被害人王某左前臂损伤为轻伤二级、头部损伤为轻微伤，被害人黄某的损伤为轻微伤，豫Q×××××号东风牌轿车被损物品价值1688元。 针对上述指控，公诉机关提供的有二被告人的供述与辩解、证人证言、被害人的陈述、物证、书证、鉴定意见等证据。公诉机关认为，被告人杨慧、李季随意殴打他人，情节恶劣，其行为已触犯《中华人民共和国刑法》第二百九十三条第一项之规定，应当以寻衅滋事罪追究其刑事责任，请依法判处。 被告人杨慧对起诉书指控的罪名和犯罪事实不持异议，当庭辩称：我系主动投案，如实供述，具有自首情节。另外，寻衅滋事罪当中已经赔偿了被害人的经济损失，取得了被害人的谅解，请求从轻处罚。 被告人李季对起诉书指控的罪名和犯罪事实不持异议，当庭自愿认罪，请求从轻处罚。同时辩称：我系主动到公安机关投案，应属于自首。也已经积极赔偿了二被害人的经济损失，取得了被害人的谅解，请求从轻处罚。 被告人李季的辩护人樊志兰对对起诉书指控的罪名和犯罪事实不持异议，当庭辩称被告人李季具有以下从轻或减轻处罚的情节：1、被告人李季系主动投案，应当认定为自首；2、在破坏公用电信设施罪当中已取得被害单位的谅解；3、寻衅滋事罪当中，被害人的伤情不是被告人李季直接实施造成的，作用较小，应系从犯；4、已赔偿被害人的经济损失，取得被害人的谅解，无前科，系初犯。 经审理查明：一、破坏公用电信设施罪 被告人杨慧、被告人李季以使用“伪基站”发布商业广告牟利为目的，伙同被告人孙某（已判刑），在被告人李季与正阳县“新地春天”房地产开发公司的工作人员商谈好发送关于楼盘开盘内容的广告价格后，二人于2014年12月23日上午驾驶一辆黑色豫Q×××××“北京现代”轿车携带“伪基站”设备（当天下午同案犯孙某接受被告人杨慧的安排独自驾驶该车辆）在正阳县城内四处移动，干扰中国移动通信公司正常发射的手机通信信号，造成“伪基站”周围移动手机用户通讯中断，手机用户被迫强制接收\"伪基站\"所发射的关于“新地春天”楼盘开盘的商业广告短信。正阳县公安局民警根据移动公司工作人员举报后赶到现场将被告人孙某抓获，并查获“伪基站”设备一套。2015年12月29日，经驻马店市无线电管理局对查获的“伪基站”进行检测，认定该设备是工作在中国移动通信公司GSM下行频段内的“伪基站”短信群发设备，未经型号核准，属“三无”产品。2015年1月19日，中国移动通信集团河南有限公司驻马店分公司对该“伪基站”进行评估，认定截止案发该套“伪基站”共发送约57.3296万条信息，经计算约共造成客户4777.47小时脱网，114.6592万次异常位置区域更新，57.3296万人次通信中断，按每条短信0.1元，发送57.3296万条短信价值人民币5.73万元。其中根据该“伪基站”所使用的电脑操作台面显示为“新地春天”共发送促销短信信息共计415316条（业务名称为0987，任务状态为“暂停”的短信内容为163000条；业务名称为5678，任务状态为“正在发送”的短信内容为252316条），发送内容为“高速短信群发”的短信信息共计157980条。 另查明，2016年3月25日，涉嫌破坏公用电信设施罪的杨慧到正阳县公安局刑警大队投案。2016年4月18日，涉嫌破坏公用电信设施罪被告人李季到正阳县公安局刑警大队投案。二被告人到案后均如实供述了自己破坏公用电信设施罪和寻衅滋事罪的犯罪事实。 上述犯罪事实，由下列证据予以证实： 1、被告人杨慧的供述：我到刑警大队来投案自首。因为2014年12月份的一天，我让孙某开着我爸的豫Q×××××黑色北京现代轿车发送“新地春天”卖房子的信息了。因为李季以每天一百元的价格租用我爸的车，李季把发送信息的设备放在车上，就可以把信息走到哪发到哪。之前的一天下午，李季租车的时候就说用车发送信息。第二天上午10点多，李季在真阳镇三黄鸡场附近接我，我上车后看到副驾驶座上放着一台笔记本电脑，李季告诉我说这是高科技，走着信息就发了。走到汽车南站附近的一个饭店下来了，我很好奇就把后备箱打开看见里面有电瓶，一个正方形的东西，还有一个天线头在后备箱上面吸着。然后我们就进饭店里吃饭，李季说二人都喝酒了，让我找个人帮开车，然后我就打电话让孙某下午帮忙开车，孙某从吕河骑电动车来饭店找我们，李季让孙某就开着车在县城里转发信息，然后孙某就把车开走了。孙某把车开走后，我就回家了。天黑的时候，我给李季联系要车，李季说发送垃圾信息被派出所抓住了。车上的设备是李季的，发送信息的内容是“新地春天”卖房子的广告，我也不知道发了多少条信息，我不知道发送垃圾信息的原理，设备是李季事先调好的。我没有问过李季发信息用的设备的来源，记不清李季发信息租用车是否给钱，当时李季说用完车后加点油，另外用一天还给我一百块钱。我和李季利用伪基站发送广告信息时驾驶的黑色北京现代轿车豫Q×××××是我父亲杨某1的，我开车时说的是出去办事接女朋友，我父亲杨某1不知道我开车发信息的事。 2、被告人李季的供述：供述我还有用“伪基站”发短信的事要说。2014年3、4月份，我从网上购买了一台发短信的机器（花了11000元钱），又在市场上买了四块电瓶和一个逆换器（转换电压的）。后来因为我文化低，不是太懂原理，试着发了之后就发不动了，就放着一直没用。后来有人联系问我能不能发短信，我就找了杨慧用他的车。刚开始我对杨慧说租车每天给一百元，当时杨慧也同意了，我们就一起用杨慧的车和我的机器替别人发短信。其中有一天，我和杨慧开着车拉着设备到了正阳县王勿桥街上替一家卖奶粉的发短信，发了两天挣了1200元钱，杨慧拿走了500元钱。又过了十几天，杨慧打电话说有一个朋友想用机器发短信，能给500元钱，当天杨慧自己拿了机器发的短信。之后机器一直在杨慧屋里放着。期间我对杨慧说：“你兑个车，我兑个机器，到时间有活了，挣了钱咱们平分。”杨慧也同意了。2014年12月份的一天（具体时间记不清了），有一个自称“新地春天”房地产公司经理的男子给我打电话问能不能发短信，当时谈的是一分钱一条，发完之后给钱，还说发的越多越好。之后我打电话让杨慧去找那个经理后，杨慧说发的信息量大，需要有个人监督，问能不能夜里加班。之后我和杨慧就商量说杨慧负责白天发，我负责晚上发。那天上午杨慧开着车在正阳县城发的短信，中午我、杨慧和“新地春天”的经理在饭店吃饭时喝点酒，我就开房睡觉去了。因为杨慧要送女朋友回永兴，他就打电话让孙某发短信。晚上杨慧给孙某打电话没打通，就找我说孙某联系不上了。之后我就和杨慧借车在县城找，走到真阳镇派出所时看见杨慧的车在派出所院里停着，当时就感觉坏事了。开始发短信时我是租杨慧的车，一天100元，后来时间长了就商量杨慧兑车我兑设备，挣钱了二人平分。“伪基站”设备被查获那天是我联系的业务。使用“伪基站”设备给别人发送广告短信就是为了挣点钱，具体赚了大约有两千多块钱，但是每次都花了。给“新地春天”发信息的钱没有给，当天就被公安机关的查住了。 3、同案犯孙某的供述：今天（2014年12月23日）上午11点多，我同学杨慧打电话让我到正阳县城说给人家卖房子的发广告，人家给好处，我就同意了。吃了午饭1点多，杨慧又给我联系，我将近两点到了正阳县城，杨慧开着豫Q×××××的“北京现代”轿车在种子公司西侧200米路南侧等我。见面时杨慧车上还有两名女子，我将三人送至“锦江”商务宾馆后自己一人驾车发送广告短信。当时见面后杨慧给我说让走慢点，让我到人多的地方，我就问咋发送短信，杨慧说已经调好，就让我到县城转着发送信息，我就开着豫Q×××××的“北京现代”轿车先从那儿往西走了。我和杨慧都没有资格参与电信等网络信息发送的权利。我们是用一台黑色的笔记本电脑发送的信息，电脑还在车上，怎么控制电脑我也不懂，是杨慧调好的，我当时坐车上时看已发送的有一部分，开头数字是1。我刚才看电脑上显示已发送信息25万条，我感觉我发的有10万条左右的信息，都是移动手机可以接收。发的短信是给“新地春天”开发商发送的广告，给啥好处我不知道，我和杨慧是好朋友，同学，帮忙发送信息想着杨慧也不会亏了我，具体怎么分钱也没有说。电脑发送短信啥原理我不清楚，设备都是杨慧弄的，当天杨慧说喝酒了，所以找我帮忙。我开车大约在街上转的有两个多小时，下午2点30分左右就被抓着了。当天一共发了大约十万条左右的短信，因为我开始发送的时候看了一下电脑，上面显示已经发送了十万条短信，后来下午被抓时我看电脑上面显示发了25条左右的信息。 4、证人欧某的证言：证实其在正阳县“新地春天”房地产公司工作，2014年12月20号左右的一天，公司策划要做一个活动需要短信推广，我就跟那个姓刘的联系（不知道具体叫啥名字），姓刘的给我介绍了一个人，当天晚上18点多有一个人给我打电话，说是那个姓刘的介绍的，我在正阳县新广场和那个人见了面，当时那个人开了一辆黑色的“现代”牌轿车，见面后那个人就说是姓刘的介绍的，然后我就给对方说了公司做活动需要发送的短信内容，内容大概是“新地春天一期于2014年12月25日盛大开盘，开盘抱金鸡等多重好礼诚邀您参与，地址：正阳县真阳广场西淮河路南段新地春天售楼部。电话：885×××＊．”，当时那个男的是拿着我的手机抄了下来，然后说是按一条一分钱收钱，后来谈成一条7厘钱，然后我给了对方一张名片，说发好了联系，再给对方钱，然后我就上班走了。我知道对方车上有一台电脑，那个人告诉我发送多少条那台电脑上都会有记录，到时候会让我看记录。我当时没有留对方的电话，就后来过了几个小时，对方给我打了个电话，说见面当天夜里就已经开始发短信了，现在收工了，当时大概是夜里9点左右。后来因为工作的原因，我把手机的通话记录都删除了，现在也找不到对方的电话了，也不知道对方叫啥名字。当时对方开了一辆黑色的“现代”轿车，车牌号我记不清楚了。 5、证人阮某的证言：证实我是正阳县移动公司综合支撑室技术员。今天（2014年12月23日）来报案。近期我们公司怀疑在县城有“伪基站”设备出现，然后向市公司报告。今天下午1点多，驻马店市移动公司派出技术人员携带相关设备来到正阳县，我按照公司安排陪同市公司工作人员在县城检测“伪基站”信号。当天下午下午4点多，在县城中心街发现载有伪基站设备的一辆黑色北京现代轿车，我们报警后警察赶到连人带车一起查获。正阳县公安局民警抓获使用“伪基站”设备的人员时，设备正在被那些人使用。正阳县公安局民警抓获使用“伪基站”设备的人员时，这些人员都带有一个笔记本电脑、一个电源、一个发射天线，具体还有其它什么设备我当时没有到跟前看。“伪基站”设备可以伪装移动公司的通讯信号，向覆盖范围内的移动用户强制发送垃圾信息或者广告信息。使用“伪基站”设备时移动公司的基站信号会被“伪基站”信号干扰，造成公司网络拥塞，移动手机客户信号中断，无法拨打电话或者发出信息，有些人还利用“伪基站”设备实施诈骗。至于被抓的这些人发送的信息的内容和多少条信息电脑上都应该保存的有。 另外当天在正阳县西关桥头检测到那辆豫Q×××××的黑色现代轿车上可能携带有伪基站设备，民警去把开车的人抓住了，当时车上只有一个人，当时抓住那个人后，我和市公司的人就赶紧去找伪基站设备，当时我看到发短信的笔记本在副驾驶座上，还在发短信，屏幕对着驾驶员，就是抓住的那个人，我们就直接拍照了，电脑在拍摄前没有被动过。照片可以提供给公安机关。 6、证人董某、栾某、刘某、蒋某的证言：证实四人均是在王勿桥街上销售奶粉，没有找人为他们发信息做广告。王勿桥街就有他们四家奶粉店，也没有人做过往手机上发信息的广告。 7、证人杨某1的证言：证实我的豫Q×××××黑色现代车是我儿子杨慧2014年3月份借走开的，杨慧说是出门用，我不清楚杨慧等人开车做什么违法的事了。 8、检测报告：驻马店无线电管理局2014年12月29日协助正阳县公安局刑警大队对该队查获的两套车载无线电发射设备（包含被告人杨慧、李季所使用的一套）分别进行了发射信号的检测，分别附频谱图2张，分别出具了监测报告。证实通过多次的开关机发射监测实验，确定该发射设备的发射频率为945.090909MHz，是工作在中国移动通信公司GSM下行频段（935MHz）内的伪基站。根据发送的内容可以确定，这两套伪基站短信群发发射设备。该设备未经型号核准，属“三无产品”。 9、评估报告：中国移动通信公司河南有限公司驻马店分公司2015年1月19日对被告人孙某所用的伪基站进行评估：截止案发共发送约57.3296万条信息，经计算约共造成客户4777.47小时脱网，114.6592万次异常位置区域更新，57.3296万人次通信中断，按每条短信0.1元，发送57.3296万条短信价值人民币5.73万元。 10、辨认笔录：（1）2015年1月13日，同案犯孙某辨认出被告人杨慧就是让其开车使用“伪基站”发短信的人。 （2）2016年3月25日，被告杨慧辨认出被告人李季就是和一起使用“伪基站”发短信的人。 11、物证照片：证实2014年12月23日，正阳县公安局办案人黄锦辉、徐小洋从孙某处扣押豫Q×××××黑一辆色北京现代轿车、一把车钥匙、一台联想笔记本电脑、一部短信发射器、四块电瓶、一台IBM黑色笔记本电脑。 12、车辆信息查询结果、发还物品清单：证实豫Q×××××黑色北京现代轿车的车辆登记情况和发还给车主杨某1的情况。 上述证据，经当庭举证、质证，被告人杨慧、被告人李季及其辩护人均无异议，本院予以采信。 针对该起指控，被告人李季的辩护人提供了一份“中国移动通信集团河南有限公司驻马店市正阳分公司”出具的谅解书，以证实被害人李季取得被害单位的谅解。本院认为，本罪是在客观上实施破坏公用电信设施的行为，并足以危害公共安全，即造成不特定多数单位和个人无法正常进行通讯活动，并由此可能引起其他严重后果。因此，其行为危害对象系公共安全，并非辩护人所称的该公司，对其辩称，本院不予采纳。 二、寻衅滋事罪 2014年12月1日夜22时许，被告人杨慧、被告人李季等人驾车在正阳县吕河乡杨店村附近的道路上因道路通行问题与杨某5驾驶的豫Q×××××号东风日产牌轿车发生纠纷，被告人杨慧遂打电话指使杨某某（已判刑）等人在前方堵截，被告人杨慧、被告人李季等人驾车追撵，后在吕河乡杨店村杨楼庄路口处将杨正元驾驶的车辆截停，被告人杨慧、被告人李季伙同杨某某等人对乘坐豫Q×××××号东风日产牌轿车的杨某5、王某、黄某等人实施辱骂、殴打，造成被害人王某左前臂、头部左侧额部软组织受伤、被害人黄某右前臂软组织挫伤、右颞部皮下软组织挫伤，被告人杨慧持砖头打砸豫Q×××××号东风日产牌轿车。案发后经鉴定，被害人王某左前臂损伤为轻伤二级、头部损伤为轻微伤，被害人黄某的损伤为轻微伤，豫Q×××××号东风牌轿车被损物品价值1688元。 另查明，2015年10月21日，被告人杨彗及杨某1、杨某某、张某1就民事赔偿与被害人王某、被害人黄某达成协议，一次性赔偿王某各项经济损失49000元、赔偿黄某各项经济损失11000元。2016年12月27日和28日，被告人李季的亲属分别与被害人王某、被害人黄某就民事赔偿达成协议，一次性赔偿王某各项经济损失10000元、赔偿黄某各项经济损失3000元。被害人王某、黄某分别向本院出具书面谅解书，对被告人杨彗、李季等人的犯罪行为表示谅解，请求从轻处罚。 上述犯罪事实，有下列证据予以证实： 1、被告人杨慧的供述：2014年冬天的一天夜里10点左右，具体日期记不清了，我和李季、张某某开着我爸的轿车去吕河杨店接到杨某某和张某1后，在回县城的路上，路过杨店小学西边时，有一辆红色日产牌小轿车迎面过来，因为路比较窄，对方把我的车右侧两个轮子逼到路边的沟里了，我摇下玻璃问对方咋开车的，然后对方车后玻璃摇下来，车里的人就骂我眼瞎，李季、张某某、杨某某和张某1就跟对方对着骂，随后那辆红色轿车就往东开走了。当时杨某某说给杨某1打电话截着那辆车，我就给杨某1打了电话让截住那辆小轿车。然后我们几个开车去追那辆红色轿车。追到杨楼庄东头的时候，我看到红色轿车已经被杨某1（手里掂了一个棍）拦停那了，红色轿车里面的人都下来了。我下车后对对方说碰到我的车了咋还这么牛，对方几个人上来把我打倒了，杨某1看我被打了，就拿着手里的棍朝对方一个人身上打了一棍，我车上的几个人看到就都下来了，张某某捡了个棍上去打对方的人了。杨某1想上去接着用棍打，被张某1抱住了，杨某某在旁边拉边说跟人家不认识别打了。之后对方的人往南边跑，张某某在后面追着打。然后我回车上对杨某某说把人喊回来赶紧走别打了。后来李季、张某某、杨某某、张某1上车后我就开着车回县城了。我们和那辆轿车上的人不认识，让杨某1截停对方的车是因为我的车左侧后视镜被对方碰了，对方还骂他，我们想让对方道歉。 2、被告人李季的供述：我因为参与打架的事到正阳县公安局刑警大队主动投案。2014年12月份的一天下午，杨慧约我到吕河乡杨店玩。晚上六点左右时，杨慧开车接着他，当时车上还有杨慧的一个朋友。后来到杨店的杨某某家吃饭喝酒，有我和杨慧、杨某某、杨某某的哥、还有两个朋友（不认识）。吃完饭后，我们想去县城唱歌，杨慧就开车拉着我、杨某某、还有两个朋友（不知道叫啥）往县城走。后来路上和对面一辆车会车灯，刚相向过去就听见杨慧说那个车碰着我们的车了，还骂人。之后坐在我旁边的两个人就下车撵之前遇到的车，没有撵上就回车了。上车时我看见主驾驶后面坐的那个男的不知道从哪里捡了木棍带上车了，杨慧说对方碰着咱的车了还跑，旁边的两个人就说去撵。之后杨慧就给杨某某的哥（不清楚叫啥）打电话说刚才有个车碰着他的车了，让在前面堵着。然后杨慧就开着车撵，走到一个丁字路口追上了那个车，杨慧先下车了，之后就听见杨某某的哥在喊挨打了。我下车后看见我们车上的三个人在用脚踢躺在地上男的，杨某某的哥在喊跑了一个就往南撵，我在他后面跟着。后来我和杨某某的哥往回走到路口看见有人把一个男的从沟里拉上来后在地上蜷着，我就上前对着那个男的屁股跺了两脚，然后杨慧和之前打人的那三个人也过来打这个人。后来我们就坐车走了。我上车时看见杨某某的哥手里掂的有个棍，杨慧掂着砖头在砸那个车的后挡风玻璃，砸两次才把玻璃砸烂，杨慧又准备去砸副驾驶位置的挡风玻璃，被一个人拦着没砸成。当时参与打架的有我、杨慧、杨某某、杨某某的哥、还有两个伙计（具体叫啥不知道）。打架时杨某某的哥和一个男的分别拿了一个棍，杨慧拿的砖头，我和其他人都没有拿工具。 3、同案犯杨某1的供述：2014年12月初的一天晚上大概十点钟左右，我在家中休息，杨慧打电话说杨店小学附近有一辆车碰着他的车了，让我到杨楼的水泥路中间拦住那辆车。我开着我的长安牌欧诺面包车到杨楼水泥路的路卡中间，大约过了两三分钟，过来一辆越野车辆，车牌号没看见，他们把车停下来。我看从对面车上下来几个人，我掂个棍下车问他们是不是碰着别人的车了，他们说没有，我们一起查看车上有无碰着的痕迹，我也没见有。这时杨慧开着他的黑色现代车过来了，下车就骂那些人，接着和他们动手打起来了。杨慧被打倒了，我就恼了，用从车上拿的棍也朝对方的人打了一棍，张某1抱住我不让打了，我就没有再打了。当时杨慧车上下来三、四个人也参与殴打对方的人了。后来我开车回家了。当时我拿一个八九十公分的拐棍，把是塑料的，棍身是铝合金空心的。天黑我没有看清楚打在对方人的什么部位，这个拐棍打架后丢了，现在找不住了。 4、被害人杨某5的陈述：证实昨天（2014年12月1日）夜里10点钟左右，我拉着学员从南阳考试回来，路过吕河乡杨店村杨楼时，对面过来一辆黑色的北京现代轿车，因为会灯，双方争执了两句后对方就骂人，我闻着有酒味就没有搭理他们。我准备开着车走时，对方车上下来两个人还朝车尾部跺了两脚。当车走到杨楼庄东边卡口时，发现前面有辆车在路中间停着，我和王某就下车了，对面车上下来一名年轻人，手里拿了一个东西，那人问我是不是刚才撞着别人的车了，我说不可能，就一起去查看车后发现没有划痕。这时从后面过来一辆车，下来两个年轻人问是谁开的车，走到王某旁边就开始动手，我见他们打王某，我用拳头朝其中一个人的身上打了一拳，接着过来两个人和我打，那两个人把我摔倒了，倒地后我们三个人相互撕扯，后来没有打了。这时我看见他们还在打王某和黄某，有人想用棍打我，我跑了。后返回看见其中三个人用木棍把我的车砸烂了，后来我和王某、黄某三个人过来了，他们那些人让我们蹲下，蹲下后那几个人又上来打我们，还说王某刚才还手了。这时有个老头过来拉架，那个开面包车的司机给我说，让我赶紧把他俩弄上车走。我的车被砸坏了，我没有受什么伤，不需要做鉴定。 5、被害人黄某的陈述：证实案发的起因和被害人杨某5证实的内容基本一致，同时证实后来我们走到永兴拐弯时，有一辆面包车在路中间停着，杨某5和王某下车了，那辆车上也下来一个人，手里好像拿着棍，杨某5和他在那说话，我们也下车了。这时从后面过来一辆车，从车上下来三个人，走到王某跟前问是不是王某开的车，说完就打王某，王某也还手打他们。车上又下来几个人，几个人见人就打，有一个人用脚把我跺沟里了。后来我和王某往南边跑，有几个人追上来跺我们几脚。后来有人过来拉架。我们走到车旁边时，那些人让我们蹲着，有人用脚跺了王某。后来那些人走到后边时我听见车玻璃烂的声音，对方就开车走了。我们之间没有矛盾，可能是会车的时候，杨某5没有开近光灯。当时我和王某、杨某5挨打了。 4、被害人王某的陈述：证实案发的起因和被害人杨某5证实的内容基本一致，同时证实后来我们走到杨楼庄东时，一辆银灰色的车堵住路了，从车上下来一个人拿个东西，杨某5和我们下车了，那人说我们碰着车，杨某5说没有。这时骂我们的车过来后下来三个男的，上来对吴某头上打了一拳，又对我的头打了一拳。杨某5就准备报警，打我的那名男子拉住杨某5不让报警，我就去拉那名男子，这时我感觉后背被什么打了一下，就见一名男子拿个木棍站在我的身后。这时黑色轿车上的人都下来了，有四个人打我，一个拿木棍的人对我的后腰、左肩、头部、左小臂打，其余的三个人用拳头我身上乱打。后来我抱头蹲在地上，蹲下后有人把我踢到沟里了，我从沟里爬上来，又有三个人打我。之后有一个男的拿着砖头砸车上的大灯、引擎盖，又对着我头上砸，我躲开时砖头把我的头也磕流血了。不知道那个拦车的人手里拿的是棍还是刀，那个人刚开始没有打，等黑色轿车上的人下来打时，他一脚把我踹到路南边的水沟里了。 5、证人张某1的证言：证实的内容和被害人杨某5、黄某、王某证实的案发经过内容基本一致。即证实了当时从车上下来6个年轻人，其中3个人跑到杨某5面前打他，我看见他们把杨某5和王某打的厉害，就去劝别打了，他们不听还要打我，我就跑了，然后就报警了。 6、证人陈某的证言：证实的内容和被害人杨某5、黄某、王某证实的案发经过内容基本一致。即证实了当时从对方车上下来六七个人，手里都拿着木棍，一个男子朝我的右胳膊踢了一脚，问谁开的车，我们怕他们打杨某5，也没说谁开的车。这六七个人就用木棍打我们几个，我的手被打疼了，就躲到黑色小轿车的后面。我看到两名男子用木棍打王某的头，驾驶昌河面包车拦路的男子从后面把杨某5拽倒地上了，其他人就四散跑了。当时我看见有个人用棍对黄某身上，我用手挡了一下，之后就躲起来了。 7、证人吴某的证言：证实的内容和被害人杨某5、黄某、王某证实的案发经过内容基本一致。即证实那辆黑色轿车过来后，从车上下来六七个人拿着木棍上来就打，有一个拿砖头的男子用脚踢我一下，把我踹到一个花生垛子处倒在地上，那名男子又和其他男子去打我的同伴了。当时我见王某、杨某5被打了，其他的没有注意。黄某说他的头疼，右臂被打肿了。当时我没有看见杨某5有什么伤。 8、证人张某2的证言：证实的内容和被害人杨某5、黄某、王某证实的案发经过内容基本一致。即证实这时黑色轿车过来后下来六七个人，其中三个男的问杨某5和王某，是谁开的车撞住他们的车了，杨某5说没有撞住车。说完后，三个男子用拳头对杨某5和王某身上打，杨某5和王某还手后，后边的三四个男子就上前打杨某5和王某，其中一名男子拿着木棍追着王某打，对王某头上夯，王某用胳膊拦的时候，木棍打在王某胳膊上，王某就蹲在地上了。打王某的那名男子问谁是司机，我们都说不知道，那名男子就用棍子夯车上的玻璃、左大灯、引擎盖。后来那个男子问我知道不，要打我，我就吓跑了。 9、证人杨某2的证言：证实杨某1开的欧诺昌河车（豫Q×××××）是我2014年三四月份以36000元卖给杨某1的，当时没有签订书面合同，车也没有过户。 10、证人杨某3、杨某4的证言：主要证实杨某2的一辆银灰色的欧诺昌河车去年三四月份以36000元钱卖给了同庄的杨某1。 11、机动车信息查询单：证实车牌号为豫Q×××××的灰色长安牌小型普通客车登记的车主为杨某2。 12、正阳县公安局刑事技术科学技术室（正）公（刑）鉴（法）字［2014］第（836）号、第（837）号法医学人体损伤程度鉴定书：证实黄某右前臂软组织挫伤、肿胀，右颞部皮下软组织肿胀，其损伤程度构成轻微伤。王某左尺骨骨折、左侧额部软组织损伤。其左前臂损伤属轻伤二级，头部损伤属轻微伤。 13、正阳县价格认证中心正价鉴字（2014）107号价格鉴定结论书：证实被损毁的豫Q×××××东风日产车辆物品有左前大灯、后档玻璃、后雨刷器、右前叶子板、后尾门，其鉴定价值为1688元。 14、调解协议、收条、谅解书，证实被告人杨彗及同案犯杨某1等人就民事赔偿与被害人王某、黄某达成协议，共计赔偿王某经济损失49000元、赔偿黄某经济损失11000元。被告人李季的亲属分别与被害人王某、被害人黄某就民事赔偿达成协议，赔偿王某经济损失10000元、赔偿黄某经济损失3000元。被害人王某、黄某对被告人杨彗、李季的犯罪行为表示谅解。 上述证据，经当庭举证、质证，被告人杨慧、被告人李季及其辩护人无异议，本院予以采信。 其他证据：1、书证：（1）户籍信息：证实被告人杨慧出生于1995年7月15日、被告人李季出生于1993年2月22日，作案时二人均具有完全刑事责任能力。 （2）前科证明：证实被告人杨慧、被告人李季在其居住的辖区内均暂未发现违法犯罪前科记录。 （3）到案证明：证实被告人杨慧于2016年3月25日15时许因涉嫌破坏公用电信设施罪到正阳县公安局刑警大队投案；被告人李季于2016年4月18日15时许因涉嫌破坏公用电信设施罪到正阳县公安局刑警大队投案的事实。 （4）正阳县人民法院刑事判决书：（2015）正刑初字第202号刑事判决书证实，2015年9月18日，同案犯孙某犯破坏公用电信设施罪被判处有期徒刑三年、缓刑四年。 （2015）正刑初字第317号刑事判决书证实，2015年11月13日，同案犯杨某1犯寻衅滋事罪被判处有期徒刑一年的事实。 上述证据，经当庭举证、质证，被告人杨慧、被告人李季及其辩护人无异议，本院予以采信。 ","cpfxgc":"本院认为：被告人杨慧和被告人李季伙同他人非法使用“伪基站”设备发送广告信息，破坏公用电信设施，危害公共安全，其行为已构成破坏公用电信设施罪。正阳县人民检察院指控的罪名成立，予以支持。被告人杨慧、被告人李季伙同他人随意殴打被害人，并致一人轻伤，一人轻微伤，情节恶劣，其行为已构成寻衅滋事罪，正阳县人民检察院指控罪名成立，予以支持。 在破坏公用电信设施的共同犯罪当中，二被告人积极组织并参与实施，均起主要作用，均系主犯。案发后被告人杨慧、被告人李季主动到公安机关投案，并如实供述自己非法使用“伪基站”设备发送广告信息，破坏公用电信设施的犯罪事实，应认定为自首，依法可减轻处罚。被告人李季的辩护人辩称被告人李季取得了被害单位的谅解，经查，其行为危害对象系公共安全，并非辩护人所称的该单位公司，因此对其辩称，本院不予采纳。 在寻衅滋事共同犯罪中，被告人杨慧电话纠集他人拦截被害人的车辆，并积极参与殴打被害人，起主要作用，系主犯。被告人李季积极参与和实施，也系主犯。二被告人均就民事赔偿与二被害人达成了赔偿协议，并取得了二被害人的谅解，可酌定从轻处罚。二被告人、辩护人樊志兰均辩称案发后被告人系主动投案，并如实供述自己参与寻衅滋事的犯罪事实，应当认定为自首。经查，其辩称与事实相符，本院予以采纳，依法可从轻处罚。被告人杨慧、被告人李季及其辩护人辩称已赔偿了被害人王某、黄某的经济损失，取得了二被害人的谅解。经查，其辩称与事实相符，本院予以采纳。被告人李季的辩护人樊志兰辩称被告人李季在寻衅滋事的共同犯罪中，所起作用较小，应系从犯，应当从轻处罚。经查，结合寻衅滋事一案的证据材料，现有证据能够证实被告人李季参与实施了该起犯罪，虽然无法证实二被害人的伤情后果系被告人李季直接实施殴打所致，但是其行为仍应当对整个寻衅滋事犯罪的危害后果负责，该起共同犯罪不宜区分主从犯，仍系主犯。因此对其辩称，本院不予采纳。被告人杨慧、被告人李季一人犯数罪，依法均应当实行数罪并罚。依照《中华人民共和国刑法》第一百二十四条第一款、第二百九十三条第一款第（一）项、第二十五条第一款、第二十六条第一、四款、第六十七条第一款、第六十九条之规定，判决如下：","pjjg":" 被告人杨慧犯破坏公用电信设施罪，判处有期徒刑二年零六个月；犯寻衅滋事罪，判处有期徒刑一年，合并决定执行有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年3月25日起至2019年3月24日止。） 被告人李季犯破坏公用电信设施罪，判处有期徒刑二年零六个月；犯寻衅滋事罪，判处有期徒刑一年，合并决定执行有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年4月19日起至2019年4月18日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省驻马店市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本两份。","qw":"杨慧、李季破坏广播电视设施、公用电信设施、寻衅滋事一审刑事判决书 河南省正阳县人民法院 刑事判决书 （2016）豫1724刑初291号 公诉机关正阳县人民检察院。 被告人杨慧，男，1995年7月15日出生，汉族，初中毕业，农民，户籍所在地河南省驻马店市正阳县，现住正阳县。因涉嫌破坏公用电信设施，于2015年5月7日被正阳县公安局决定刑事拘留（在逃），后于2016年3月25日被正阳县公安局执行刑事拘留。因涉嫌破坏公用电信设施罪、寻衅滋事罪，于2016年4月29日经正阳县人民检察院批准逮捕，于2016年4月30日被正阳县公安局执行逮捕。 被告人李季，男，1993年2月22日出生，汉族，小学毕业，农民，户籍所在地河南省驻马店市正阳县，现住正阳县。因涉嫌寻衅滋事于2016年4月19日被正阳县公安局刑事拘留。因涉嫌破坏公用电信设施罪、寻衅滋事罪，于2016年4月29日经正阳县人民检察院批准逮捕，于2016年4月30日被正阳县公安局执行逮捕。 辩护人樊志兰，女，河南建法律师事务所律师。 被告人杨慧、被告人李季破坏公用电信设施罪、寻衅滋事罪一案，由正阳县人民检察院以正检刑诉（2016）264号起诉书向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭进行审判，并公开开庭审理了本案。正阳县人民检察院检察员王润林、彭楠出庭支持公诉，被告人杨慧、被告人李季及其辩护人樊志兰到庭参加诉讼。现已审理终结。 正阳县人民检察院指控：一、破坏公用电信设施罪 被告人杨慧、被告人李季以使用“伪基站”发布商业广告牟利为目的，伙同孙某（已判刑）于2014年12月23日驾驶一辆黑色豫Q×××××“北京现代”轿车携带“伪基站”设备在正阳县城内四处移动，干扰中国移动通信公司正常发射的手机通信信号，造成“伪基站”周围移动手机用户通讯中断，手机用户被迫强制接收\"伪基站\"所发射的商业广告短信。正阳县公安局民警根据移动公司工作人员举报后赶到现场将孙某抓获，并查获“伪基站”设备一套。2015年12月29日，经驻马店市无线电管理局对查获的“伪基站”进行检测，认定该设备是工作在中国移动通信公司GSM下行频段内的“伪基站”短信群发设备，未经型号核准，属“三无”产品。2015年1月19日，中国移动通信集团河南有限公司驻马店分公司对该“伪基站”进行评估，认定截止案发共发送约57.3296万条信息，经计算约共造成客户4777.47小时脱网，114.6592万次异常位置区域更新，57.3296万人次通信中断，按每条短信0.1元，发送57.3296万条短信价值人民币5.73万元。 针对上述指控，公诉机关提供的有二被告人的供述与辩解、证人证言、物证、书证、鉴定意见、辨认笔录及视听资料等证据。公诉机关认为，被告人杨慧、李季非法使用“伪基站”设备干扰公用电信网络信号，危害公共安全，其行为均已触犯《中华人民共和国刑法》第一百二十四条第一款之规定，应当以破坏公用电信设施罪追究其刑事责任，请依法判处。 二、寻衅滋事罪 2014年12月1日夜22时许，被告人杨慧、被告人李季等人驾车在正阳县吕河乡杨店村附近的道路上因道路通行问题与杨某5驾驶的豫Q×××××号东风日产牌轿车发生纠纷，被告人杨慧遂打电话指使杨某某（已判刑）等人在前方堵截，被告人杨慧、被告人李季等人驾车追撵，后在吕河乡杨店村杨楼庄路口处将杨正元驾驶的车辆截停，被告人杨慧、被告人李季等人对乘坐豫Q×××××号东风日产牌轿车的杨某5、王某、黄某等人实施辱骂、殴打，造成被害人王某左前臂、头部左侧额部软组织受伤、被害人黄某右前臂软组织挫伤、右颞部皮下软组织挫伤，并打砸豫Q×××××号东风日产牌轿车。案发后经鉴定，被害人王某左前臂损伤为轻伤二级、头部损伤为轻微伤，被害人黄某的损伤为轻微伤，豫Q×××××号东风牌轿车被损物品价值1688元。 针对上述指控，公诉机关提供的有二被告人的供述与辩解、证人证言、被害人的陈述、物证、书证、鉴定意见等证据。公诉机关认为，被告人杨慧、李季随意殴打他人，情节恶劣，其行为已触犯《中华人民共和国刑法》第二百九十三条第一项之规定，应当以寻衅滋事罪追究其刑事责任，请依法判处。 被告人杨慧对起诉书指控的罪名和犯罪事实不持异议，当庭辩称：我系主动投案，如实供述，具有自首情节。另外，寻衅滋事罪当中已经赔偿了被害人的经济损失，取得了被害人的谅解，请求从轻处罚。 被告人李季对起诉书指控的罪名和犯罪事实不持异议，当庭自愿认罪，请求从轻处罚。同时辩称：我系主动到公安机关投案，应属于自首。也已经积极赔偿了二被害人的经济损失，取得了被害人的谅解，请求从轻处罚。 被告人李季的辩护人樊志兰对对起诉书指控的罪名和犯罪事实不持异议，当庭辩称被告人李季具有以下从轻或减轻处罚的情节：1、被告人李季系主动投案，应当认定为自首；2、在破坏公用电信设施罪当中已取得被害单位的谅解；3、寻衅滋事罪当中，被害人的伤情不是被告人李季直接实施造成的，作用较小，应系从犯；4、已赔偿被害人的经济损失，取得被害人的谅解，无前科，系初犯。 经审理查明：一、破坏公用电信设施罪 被告人杨慧、被告人李季以使用“伪基站”发布商业广告牟利为目的，伙同被告人孙某（已判刑），在被告人李季与正阳县“新地春天”房地产开发公司的工作人员商谈好发送关于楼盘开盘内容的广告价格后，二人于2014年12月23日上午驾驶一辆黑色豫Q×××××“北京现代”轿车携带“伪基站”设备（当天下午同案犯孙某接受被告人杨慧的安排独自驾驶该车辆）在正阳县城内四处移动，干扰中国移动通信公司正常发射的手机通信信号，造成“伪基站”周围移动手机用户通讯中断，手机用户被迫强制接收\"伪基站\"所发射的关于“新地春天”楼盘开盘的商业广告短信。正阳县公安局民警根据移动公司工作人员举报后赶到现场将被告人孙某抓获，并查获“伪基站”设备一套。2015年12月29日，经驻马店市无线电管理局对查获的“伪基站”进行检测，认定该设备是工作在中国移动通信公司GSM下行频段内的“伪基站”短信群发设备，未经型号核准，属“三无”产品。2015年1月19日，中国移动通信集团河南有限公司驻马店分公司对该“伪基站”进行评估，认定截止案发该套“伪基站”共发送约57.3296万条信息，经计算约共造成客户4777.47小时脱网，114.6592万次异常位置区域更新，57.3296万人次通信中断，按每条短信0.1元，发送57.3296万条短信价值人民币5.73万元。其中根据该“伪基站”所使用的电脑操作台面显示为“新地春天”共发送促销短信信息共计415316条（业务名称为0987，任务状态为“暂停”的短信内容为163000条；业务名称为5678，任务状态为“正在发送”的短信内容为252316条），发送内容为“高速短信群发”的短信信息共计157980条。 另查明，2016年3月25日，涉嫌破坏公用电信设施罪的杨慧到正阳县公安局刑警大队投案。2016年4月18日，涉嫌破坏公用电信设施罪被告人李季到正阳县公安局刑警大队投案。二被告人到案后均如实供述了自己破坏公用电信设施罪和寻衅滋事罪的犯罪事实。 上述犯罪事实，由下列证据予以证实： 1、被告人杨慧的供述：我到刑警大队来投案自首。因为2014年12月份的一天，我让孙某开着我爸的豫Q×××××黑色北京现代轿车发送“新地春天”卖房子的信息了。因为李季以每天一百元的价格租用我爸的车，李季把发送信息的设备放在车上，就可以把信息走到哪发到哪。之前的一天下午，李季租车的时候就说用车发送信息。第二天上午10点多，李季在真阳镇三黄鸡场附近接我，我上车后看到副驾驶座上放着一台笔记本电脑，李季告诉我说这是高科技，走着信息就发了。走到汽车南站附近的一个饭店下来了，我很好奇就把后备箱打开看见里面有电瓶，一个正方形的东西，还有一个天线头在后备箱上面吸着。然后我们就进饭店里吃饭，李季说二人都喝酒了，让我找个人帮开车，然后我就打电话让孙某下午帮忙开车，孙某从吕河骑电动车来饭店找我们，李季让孙某就开着车在县城里转发信息，然后孙某就把车开走了。孙某把车开走后，我就回家了。天黑的时候，我给李季联系要车，李季说发送垃圾信息被派出所抓住了。车上的设备是李季的，发送信息的内容是“新地春天”卖房子的广告，我也不知道发了多少条信息，我不知道发送垃圾信息的原理，设备是李季事先调好的。我没有问过李季发信息用的设备的来源，记不清李季发信息租用车是否给钱，当时李季说用完车后加点油，另外用一天还给我一百块钱。我和李季利用伪基站发送广告信息时驾驶的黑色北京现代轿车豫Q×××××是我父亲杨某1的，我开车时说的是出去办事接女朋友，我父亲杨某1不知道我开车发信息的事。 2、被告人李季的供述：供述我还有用“伪基站”发短信的事要说。2014年3、4月份，我从网上购买了一台发短信的机器（花了11000元钱），又在市场上买了四块电瓶和一个逆换器（转换电压的）。后来因为我文化低，不是太懂原理，试着发了之后就发不动了，就放着一直没用。后来有人联系问我能不能发短信，我就找了杨慧用他的车。刚开始我对杨慧说租车每天给一百元，当时杨慧也同意了，我们就一起用杨慧的车和我的机器替别人发短信。其中有一天，我和杨慧开着车拉着设备到了正阳县王勿桥街上替一家卖奶粉的发短信，发了两天挣了1200元钱，杨慧拿走了500元钱。又过了十几天，杨慧打电话说有一个朋友想用机器发短信，能给500元钱，当天杨慧自己拿了机器发的短信。之后机器一直在杨慧屋里放着。期间我对杨慧说：“你兑个车，我兑个机器，到时间有活了，挣了钱咱们平分。”杨慧也同意了。2014年12月份的一天（具体时间记不清了），有一个自称“新地春天”房地产公司经理的男子给我打电话问能不能发短信，当时谈的是一分钱一条，发完之后给钱，还说发的越多越好。之后我打电话让杨慧去找那个经理后，杨慧说发的信息量大，需要有个人监督，问能不能夜里加班。之后我和杨慧就商量说杨慧负责白天发，我负责晚上发。那天上午杨慧开着车在正阳县城发的短信，中午我、杨慧和“新地春天”的经理在饭店吃饭时喝点酒，我就开房睡觉去了。因为杨慧要送女朋友回永兴，他就打电话让孙某发短信。晚上杨慧给孙某打电话没打通，就找我说孙某联系不上了。之后我就和杨慧借车在县城找，走到真阳镇派出所时看见杨慧的车在派出所院里停着，当时就感觉坏事了。开始发短信时我是租杨慧的车，一天100元，后来时间长了就商量杨慧兑车我兑设备，挣钱了二人平分。“伪基站”设备被查获那天是我联系的业务。使用“伪基站”设备给别人发送广告短信就是为了挣点钱，具体赚了大约有两千多块钱，但是每次都花了。给“新地春天”发信息的钱没有给，当天就被公安机关的查住了。 3、同案犯孙某的供述：今天（2014年12月23日）上午11点多，我同学杨慧打电话让我到正阳县城说给人家卖房子的发广告，人家给好处，我就同意了。吃了午饭1点多，杨慧又给我联系，我将近两点到了正阳县城，杨慧开着豫Q×××××的“北京现代”轿车在种子公司西侧200米路南侧等我。见面时杨慧车上还有两名女子，我将三人送至“锦江”商务宾馆后自己一人驾车发送广告短信。当时见面后杨慧给我说让走慢点，让我到人多的地方，我就问咋发送短信，杨慧说已经调好，就让我到县城转着发送信息，我就开着豫Q×××××的“北京现代”轿车先从那儿往西走了。我和杨慧都没有资格参与电信等网络信息发送的权利。我们是用一台黑色的笔记本电脑发送的信息，电脑还在车上，怎么控制电脑我也不懂，是杨慧调好的，我当时坐车上时看已发送的有一部分，开头数字是1。我刚才看电脑上显示已发送信息25万条，我感觉我发的有10万条左右的信息，都是移动手机可以接收。发的短信是给“新地春天”开发商发送的广告，给啥好处我不知道，我和杨慧是好朋友，同学，帮忙发送信息想着杨慧也不会亏了我，具体怎么分钱也没有说。电脑发送短信啥原理我不清楚，设备都是杨慧弄的，当天杨慧说喝酒了，所以找我帮忙。我开车大约在街上转的有两个多小时，下午2点30分左右就被抓着了。当天一共发了大约十万条左右的短信，因为我开始发送的时候看了一下电脑，上面显示已经发送了十万条短信，后来下午被抓时我看电脑上面显示发了25条左右的信息。 4、证人欧某的证言：证实其在正阳县“新地春天”房地产公司工作，2014年12月20号左右的一天，公司策划要做一个活动需要短信推广，我就跟那个姓刘的联系（不知道具体叫啥名字），姓刘的给我介绍了一个人，当天晚上18点多有一个人给我打电话，说是那个姓刘的介绍的，我在正阳县新广场和那个人见了面，当时那个人开了一辆黑色的“现代”牌轿车，见面后那个人就说是姓刘的介绍的，然后我就给对方说了公司做活动需要发送的短信内容，内容大概是“新地春天一期于2014年12月25日盛大开盘，开盘抱金鸡等多重好礼诚邀您参与，地址：正阳县真阳广场西淮河路南段新地春天售楼部。电话：885×××＊．”，当时那个男的是拿着我的手机抄了下来，然后说是按一条一分钱收钱，后来谈成一条7厘钱，然后我给了对方一张名片，说发好了联系，再给对方钱，然后我就上班走了。我知道对方车上有一台电脑，那个人告诉我发送多少条那台电脑上都会有记录，到时候会让我看记录。我当时没有留对方的电话，就后来过了几个小时，对方给我打了个电话，说见面当天夜里就已经开始发短信了，现在收工了，当时大概是夜里9点左右。后来因为工作的原因，我把手机的通话记录都删除了，现在也找不到对方的电话了，也不知道对方叫啥名字。当时对方开了一辆黑色的“现代”轿车，车牌号我记不清楚了。 5、证人阮某的证言：证实我是正阳县移动公司综合支撑室技术员。今天（2014年12月23日）来报案。近期我们公司怀疑在县城有“伪基站”设备出现，然后向市公司报告。今天下午1点多，驻马店市移动公司派出技术人员携带相关设备来到正阳县，我按照公司安排陪同市公司工作人员在县城检测“伪基站”信号。当天下午下午4点多，在县城中心街发现载有伪基站设备的一辆黑色北京现代轿车，我们报警后警察赶到连人带车一起查获。正阳县公安局民警抓获使用“伪基站”设备的人员时，设备正在被那些人使用。正阳县公安局民警抓获使用“伪基站”设备的人员时，这些人员都带有一个笔记本电脑、一个电源、一个发射天线，具体还有其它什么设备我当时没有到跟前看。“伪基站”设备可以伪装移动公司的通讯信号，向覆盖范围内的移动用户强制发送垃圾信息或者广告信息。使用“伪基站”设备时移动公司的基站信号会被“伪基站”信号干扰，造成公司网络拥塞，移动手机客户信号中断，无法拨打电话或者发出信息，有些人还利用“伪基站”设备实施诈骗。至于被抓的这些人发送的信息的内容和多少条信息电脑上都应该保存的有。 另外当天在正阳县西关桥头检测到那辆豫Q×××××的黑色现代轿车上可能携带有伪基站设备，民警去把开车的人抓住了，当时车上只有一个人，当时抓住那个人后，我和市公司的人就赶紧去找伪基站设备，当时我看到发短信的笔记本在副驾驶座上，还在发短信，屏幕对着驾驶员，就是抓住的那个人，我们就直接拍照了，电脑在拍摄前没有被动过。照片可以提供给公安机关。 6、证人董某、栾某、刘某、蒋某的证言：证实四人均是在王勿桥街上销售奶粉，没有找人为他们发信息做广告。王勿桥街就有他们四家奶粉店，也没有人做过往手机上发信息的广告。 7、证人杨某1的证言：证实我的豫Q×××××黑色现代车是我儿子杨慧2014年3月份借走开的，杨慧说是出门用，我不清楚杨慧等人开车做什么违法的事了。 8、检测报告：驻马店无线电管理局2014年12月29日协助正阳县公安局刑警大队对该队查获的两套车载无线电发射设备（包含被告人杨慧、李季所使用的一套）分别进行了发射信号的检测，分别附频谱图2张，分别出具了监测报告。证实通过多次的开关机发射监测实验，确定该发射设备的发射频率为945.090909MHz，是工作在中国移动通信公司GSM下行频段（935MHz）内的伪基站。根据发送的内容可以确定，这两套伪基站短信群发发射设备。该设备未经型号核准，属“三无产品”。 9、评估报告：中国移动通信公司河南有限公司驻马店分公司2015年1月19日对被告人孙某所用的伪基站进行评估：截止案发共发送约57.3296万条信息，经计算约共造成客户4777.47小时脱网，114.6592万次异常位置区域更新，57.3296万人次通信中断，按每条短信0.1元，发送57.3296万条短信价值人民币5.73万元。 10、辨认笔录：（1）2015年1月13日，同案犯孙某辨认出被告人杨慧就是让其开车使用“伪基站”发短信的人。 （2）2016年3月25日，被告杨慧辨认出被告人李季就是和一起使用“伪基站”发短信的人。 11、物证照片：证实2014年12月23日，正阳县公安局办案人黄锦辉、徐小洋从孙某处扣押豫Q×××××黑一辆色北京现代轿车、一把车钥匙、一台联想笔记本电脑、一部短信发射器、四块电瓶、一台IBM黑色笔记本电脑。 12、车辆信息查询结果、发还物品清单：证实豫Q×××××黑色北京现代轿车的车辆登记情况和发还给车主杨某1的情况。 上述证据，经当庭举证、质证，被告人杨慧、被告人李季及其辩护人均无异议，本院予以采信。 针对该起指控，被告人李季的辩护人提供了一份“中国移动通信集团河南有限公司驻马店市正阳分公司”出具的谅解书，以证实被害人李季取得被害单位的谅解。本院认为，本罪是在客观上实施破坏公用电信设施的行为，并足以危害公共安全，即造成不特定多数单位和个人无法正常进行通讯活动，并由此可能引起其他严重后果。因此，其行为危害对象系公共安全，并非辩护人所称的该公司，对其辩称，本院不予采纳。 二、寻衅滋事罪 2014年12月1日夜22时许，被告人杨慧、被告人李季等人驾车在正阳县吕河乡杨店村附近的道路上因道路通行问题与杨某5驾驶的豫Q×××××号东风日产牌轿车发生纠纷，被告人杨慧遂打电话指使杨某某（已判刑）等人在前方堵截，被告人杨慧、被告人李季等人驾车追撵，后在吕河乡杨店村杨楼庄路口处将杨正元驾驶的车辆截停，被告人杨慧、被告人李季伙同杨某某等人对乘坐豫Q×××××号东风日产牌轿车的杨某5、王某、黄某等人实施辱骂、殴打，造成被害人王某左前臂、头部左侧额部软组织受伤、被害人黄某右前臂软组织挫伤、右颞部皮下软组织挫伤，被告人杨慧持砖头打砸豫Q×××××号东风日产牌轿车。案发后经鉴定，被害人王某左前臂损伤为轻伤二级、头部损伤为轻微伤，被害人黄某的损伤为轻微伤，豫Q×××××号东风牌轿车被损物品价值1688元。 另查明，2015年10月21日，被告人杨彗及杨某1、杨某某、张某1就民事赔偿与被害人王某、被害人黄某达成协议，一次性赔偿王某各项经济损失49000元、赔偿黄某各项经济损失11000元。2016年12月27日和28日，被告人李季的亲属分别与被害人王某、被害人黄某就民事赔偿达成协议，一次性赔偿王某各项经济损失10000元、赔偿黄某各项经济损失3000元。被害人王某、黄某分别向本院出具书面谅解书，对被告人杨彗、李季等人的犯罪行为表示谅解，请求从轻处罚。 上述犯罪事实，有下列证据予以证实： 1、被告人杨慧的供述：2014年冬天的一天夜里10点左右，具体日期记不清了，我和李季、张某某开着我爸的轿车去吕河杨店接到杨某某和张某1后，在回县城的路上，路过杨店小学西边时，有一辆红色日产牌小轿车迎面过来，因为路比较窄，对方把我的车右侧两个轮子逼到路边的沟里了，我摇下玻璃问对方咋开车的，然后对方车后玻璃摇下来，车里的人就骂我眼瞎，李季、张某某、杨某某和张某1就跟对方对着骂，随后那辆红色轿车就往东开走了。当时杨某某说给杨某1打电话截着那辆车，我就给杨某1打了电话让截住那辆小轿车。然后我们几个开车去追那辆红色轿车。追到杨楼庄东头的时候，我看到红色轿车已经被杨某1（手里掂了一个棍）拦停那了，红色轿车里面的人都下来了。我下车后对对方说碰到我的车了咋还这么牛，对方几个人上来把我打倒了，杨某1看我被打了，就拿着手里的棍朝对方一个人身上打了一棍，我车上的几个人看到就都下来了，张某某捡了个棍上去打对方的人了。杨某1想上去接着用棍打，被张某1抱住了，杨某某在旁边拉边说跟人家不认识别打了。之后对方的人往南边跑，张某某在后面追着打。然后我回车上对杨某某说把人喊回来赶紧走别打了。后来李季、张某某、杨某某、张某1上车后我就开着车回县城了。我们和那辆轿车上的人不认识，让杨某1截停对方的车是因为我的车左侧后视镜被对方碰了，对方还骂他，我们想让对方道歉。 2、被告人李季的供述：我因为参与打架的事到正阳县公安局刑警大队主动投案。2014年12月份的一天下午，杨慧约我到吕河乡杨店玩。晚上六点左右时，杨慧开车接着他，当时车上还有杨慧的一个朋友。后来到杨店的杨某某家吃饭喝酒，有我和杨慧、杨某某、杨某某的哥、还有两个朋友（不认识）。吃完饭后，我们想去县城唱歌，杨慧就开车拉着我、杨某某、还有两个朋友（不知道叫啥）往县城走。后来路上和对面一辆车会车灯，刚相向过去就听见杨慧说那个车碰着我们的车了，还骂人。之后坐在我旁边的两个人就下车撵之前遇到的车，没有撵上就回车了。上车时我看见主驾驶后面坐的那个男的不知道从哪里捡了木棍带上车了，杨慧说对方碰着咱的车了还跑，旁边的两个人就说去撵。之后杨慧就给杨某某的哥（不清楚叫啥）打电话说刚才有个车碰着他的车了，让在前面堵着。然后杨慧就开着车撵，走到一个丁字路口追上了那个车，杨慧先下车了，之后就听见杨某某的哥在喊挨打了。我下车后看见我们车上的三个人在用脚踢躺在地上男的，杨某某的哥在喊跑了一个就往南撵，我在他后面跟着。后来我和杨某某的哥往回走到路口看见有人把一个男的从沟里拉上来后在地上蜷着，我就上前对着那个男的屁股跺了两脚，然后杨慧和之前打人的那三个人也过来打这个人。后来我们就坐车走了。我上车时看见杨某某的哥手里掂的有个棍，杨慧掂着砖头在砸那个车的后挡风玻璃，砸两次才把玻璃砸烂，杨慧又准备去砸副驾驶位置的挡风玻璃，被一个人拦着没砸成。当时参与打架的有我、杨慧、杨某某、杨某某的哥、还有两个伙计（具体叫啥不知道）。打架时杨某某的哥和一个男的分别拿了一个棍，杨慧拿的砖头，我和其他人都没有拿工具。 3、同案犯杨某1的供述：2014年12月初的一天晚上大概十点钟左右，我在家中休息，杨慧打电话说杨店小学附近有一辆车碰着他的车了，让我到杨楼的水泥路中间拦住那辆车。我开着我的长安牌欧诺面包车到杨楼水泥路的路卡中间，大约过了两三分钟，过来一辆越野车辆，车牌号没看见，他们把车停下来。我看从对面车上下来几个人，我掂个棍下车问他们是不是碰着别人的车了，他们说没有，我们一起查看车上有无碰着的痕迹，我也没见有。这时杨慧开着他的黑色现代车过来了，下车就骂那些人，接着和他们动手打起来了。杨慧被打倒了，我就恼了，用从车上拿的棍也朝对方的人打了一棍，张某1抱住我不让打了，我就没有再打了。当时杨慧车上下来三、四个人也参与殴打对方的人了。后来我开车回家了。当时我拿一个八九十公分的拐棍，把是塑料的，棍身是铝合金空心的。天黑我没有看清楚打在对方人的什么部位，这个拐棍打架后丢了，现在找不住了。 4、被害人杨某5的陈述：证实昨天（2014年12月1日）夜里10点钟左右，我拉着学员从南阳考试回来，路过吕河乡杨店村杨楼时，对面过来一辆黑色的北京现代轿车，因为会灯，双方争执了两句后对方就骂人，我闻着有酒味就没有搭理他们。我准备开着车走时，对方车上下来两个人还朝车尾部跺了两脚。当车走到杨楼庄东边卡口时，发现前面有辆车在路中间停着，我和王某就下车了，对面车上下来一名年轻人，手里拿了一个东西，那人问我是不是刚才撞着别人的车了，我说不可能，就一起去查看车后发现没有划痕。这时从后面过来一辆车，下来两个年轻人问是谁开的车，走到王某旁边就开始动手，我见他们打王某，我用拳头朝其中一个人的身上打了一拳，接着过来两个人和我打，那两个人把我摔倒了，倒地后我们三个人相互撕扯，后来没有打了。这时我看见他们还在打王某和黄某，有人想用棍打我，我跑了。后返回看见其中三个人用木棍把我的车砸烂了，后来我和王某、黄某三个人过来了，他们那些人让我们蹲下，蹲下后那几个人又上来打我们，还说王某刚才还手了。这时有个老头过来拉架，那个开面包车的司机给我说，让我赶紧把他俩弄上车走。我的车被砸坏了，我没有受什么伤，不需要做鉴定。 5、被害人黄某的陈述：证实案发的起因和被害人杨某5证实的内容基本一致，同时证实后来我们走到永兴拐弯时，有一辆面包车在路中间停着，杨某5和王某下车了，那辆车上也下来一个人，手里好像拿着棍，杨某5和他在那说话，我们也下车了。这时从后面过来一辆车，从车上下来三个人，走到王某跟前问是不是王某开的车，说完就打王某，王某也还手打他们。车上又下来几个人，几个人见人就打，有一个人用脚把我跺沟里了。后来我和王某往南边跑，有几个人追上来跺我们几脚。后来有人过来拉架。我们走到车旁边时，那些人让我们蹲着，有人用脚跺了王某。后来那些人走到后边时我听见车玻璃烂的声音，对方就开车走了。我们之间没有矛盾，可能是会车的时候，杨某5没有开近光灯。当时我和王某、杨某5挨打了。 4、被害人王某的陈述：证实案发的起因和被害人杨某5证实的内容基本一致，同时证实后来我们走到杨楼庄东时，一辆银灰色的车堵住路了，从车上下来一个人拿个东西，杨某5和我们下车了，那人说我们碰着车，杨某5说没有。这时骂我们的车过来后下来三个男的，上来对吴某头上打了一拳，又对我的头打了一拳。杨某5就准备报警，打我的那名男子拉住杨某5不让报警，我就去拉那名男子，这时我感觉后背被什么打了一下，就见一名男子拿个木棍站在我的身后。这时黑色轿车上的人都下来了，有四个人打我，一个拿木棍的人对我的后腰、左肩、头部、左小臂打，其余的三个人用拳头我身上乱打。后来我抱头蹲在地上，蹲下后有人把我踢到沟里了，我从沟里爬上来，又有三个人打我。之后有一个男的拿着砖头砸车上的大灯、引擎盖，又对着我头上砸，我躲开时砖头把我的头也磕流血了。不知道那个拦车的人手里拿的是棍还是刀，那个人刚开始没有打，等黑色轿车上的人下来打时，他一脚把我踹到路南边的水沟里了。 5、证人张某1的证言：证实的内容和被害人杨某5、黄某、王某证实的案发经过内容基本一致。即证实了当时从车上下来6个年轻人，其中3个人跑到杨某5面前打他，我看见他们把杨某5和王某打的厉害，就去劝别打了，他们不听还要打我，我就跑了，然后就报警了。 6、证人陈某的证言：证实的内容和被害人杨某5、黄某、王某证实的案发经过内容基本一致。即证实了当时从对方车上下来六七个人，手里都拿着木棍，一个男子朝我的右胳膊踢了一脚，问谁开的车，我们怕他们打杨某5，也没说谁开的车。这六七个人就用木棍打我们几个，我的手被打疼了，就躲到黑色小轿车的后面。我看到两名男子用木棍打王某的头，驾驶昌河面包车拦路的男子从后面把杨某5拽倒地上了，其他人就四散跑了。当时我看见有个人用棍对黄某身上，我用手挡了一下，之后就躲起来了。 7、证人吴某的证言：证实的内容和被害人杨某5、黄某、王某证实的案发经过内容基本一致。即证实那辆黑色轿车过来后，从车上下来六七个人拿着木棍上来就打，有一个拿砖头的男子用脚踢我一下，把我踹到一个花生垛子处倒在地上，那名男子又和其他男子去打我的同伴了。当时我见王某、杨某5被打了，其他的没有注意。黄某说他的头疼，右臂被打肿了。当时我没有看见杨某5有什么伤。 8、证人张某2的证言：证实的内容和被害人杨某5、黄某、王某证实的案发经过内容基本一致。即证实这时黑色轿车过来后下来六七个人，其中三个男的问杨某5和王某，是谁开的车撞住他们的车了，杨某5说没有撞住车。说完后，三个男子用拳头对杨某5和王某身上打，杨某5和王某还手后，后边的三四个男子就上前打杨某5和王某，其中一名男子拿着木棍追着王某打，对王某头上夯，王某用胳膊拦的时候，木棍打在王某胳膊上，王某就蹲在地上了。打王某的那名男子问谁是司机，我们都说不知道，那名男子就用棍子夯车上的玻璃、左大灯、引擎盖。后来那个男子问我知道不，要打我，我就吓跑了。 9、证人杨某2的证言：证实杨某1开的欧诺昌河车（豫Q×××××）是我2014年三四月份以36000元卖给杨某1的，当时没有签订书面合同，车也没有过户。 10、证人杨某3、杨某4的证言：主要证实杨某2的一辆银灰色的欧诺昌河车去年三四月份以36000元钱卖给了同庄的杨某1。 11、机动车信息查询单：证实车牌号为豫Q×××××的灰色长安牌小型普通客车登记的车主为杨某2。 12、正阳县公安局刑事技术科学技术室（正）公（刑）鉴（法）字［2014］第（836）号、第（837）号法医学人体损伤程度鉴定书：证实黄某右前臂软组织挫伤、肿胀，右颞部皮下软组织肿胀，其损伤程度构成轻微伤。王某左尺骨骨折、左侧额部软组织损伤。其左前臂损伤属轻伤二级，头部损伤属轻微伤。 13、正阳县价格认证中心正价鉴字（2014）107号价格鉴定结论书：证实被损毁的豫Q×××××东风日产车辆物品有左前大灯、后档玻璃、后雨刷器、右前叶子板、后尾门，其鉴定价值为1688元。 14、调解协议、收条、谅解书，证实被告人杨彗及同案犯杨某1等人就民事赔偿与被害人王某、黄某达成协议，共计赔偿王某经济损失49000元、赔偿黄某经济损失11000元。被告人李季的亲属分别与被害人王某、被害人黄某就民事赔偿达成协议，赔偿王某经济损失10000元、赔偿黄某经济损失3000元。被害人王某、黄某对被告人杨彗、李季的犯罪行为表示谅解。 上述证据，经当庭举证、质证，被告人杨慧、被告人李季及其辩护人无异议，本院予以采信。 其他证据：1、书证：（1）户籍信息：证实被告人杨慧出生于1995年7月15日、被告人李季出生于1993年2月22日，作案时二人均具有完全刑事责任能力。 （2）前科证明：证实被告人杨慧、被告人李季在其居住的辖区内均暂未发现违法犯罪前科记录。 （3）到案证明：证实被告人杨慧于2016年3月25日15时许因涉嫌破坏公用电信设施罪到正阳县公安局刑警大队投案；被告人李季于2016年4月18日15时许因涉嫌破坏公用电信设施罪到正阳县公安局刑警大队投案的事实。 （4）正阳县人民法院刑事判决书：（2015）正刑初字第202号刑事判决书证实，2015年9月18日，同案犯孙某犯破坏公用电信设施罪被判处有期徒刑三年、缓刑四年。 （2015）正刑初字第317号刑事判决书证实，2015年11月13日，同案犯杨某1犯寻衅滋事罪被判处有期徒刑一年的事实。 上述证据，经当庭举证、质证，被告人杨慧、被告人李季及其辩护人无异议，本院予以采信。 本院认为：被告人杨慧和被告人李季伙同他人非法使用“伪基站”设备发送广告信息，破坏公用电信设施，危害公共安全，其行为已构成破坏公用电信设施罪。正阳县人民检察院指控的罪名成立，予以支持。被告人杨慧、被告人李季伙同他人随意殴打被害人，并致一人轻伤，一人轻微伤，情节恶劣，其行为已构成寻衅滋事罪，正阳县人民检察院指控罪名成立，予以支持。 在破坏公用电信设施的共同犯罪当中，二被告人积极组织并参与实施，均起主要作用，均系主犯。案发后被告人杨慧、被告人李季主动到公安机关投案，并如实供述自己非法使用“伪基站”设备发送广告信息，破坏公用电信设施的犯罪事实，应认定为自首，依法可减轻处罚。被告人李季的辩护人辩称被告人李季取得了被害单位的谅解，经查，其行为危害对象系公共安全，并非辩护人所称的该单位公司，因此对其辩称，本院不予采纳。 在寻衅滋事共同犯罪中，被告人杨慧电话纠集他人拦截被害人的车辆，并积极参与殴打被害人，起主要作用，系主犯。被告人李季积极参与和实施，也系主犯。二被告人均就民事赔偿与二被害人达成了赔偿协议，并取得了二被害人的谅解，可酌定从轻处罚。二被告人、辩护人樊志兰均辩称案发后被告人系主动投案，并如实供述自己参与寻衅滋事的犯罪事实，应当认定为自首。经查，其辩称与事实相符，本院予以采纳，依法可从轻处罚。被告人杨慧、被告人李季及其辩护人辩称已赔偿了被害人王某、黄某的经济损失，取得了二被害人的谅解。经查，其辩称与事实相符，本院予以采纳。被告人李季的辩护人樊志兰辩称被告人李季在寻衅滋事的共同犯罪中，所起作用较小，应系从犯，应当从轻处罚。经查，结合寻衅滋事一案的证据材料，现有证据能够证实被告人李季参与实施了该起犯罪，虽然无法证实二被害人的伤情后果系被告人李季直接实施殴打所致，但是其行为仍应当对整个寻衅滋事犯罪的危害后果负责，该起共同犯罪不宜区分主从犯，仍系主犯。因此对其辩称，本院不予采纳。被告人杨慧、被告人李季一人犯数罪，依法均应当实行数罪并罚。依照《中华人民共和国刑法》第一百二十四条第一款、第二百九十三条第一款第（一）项、第二十五条第一款、第二十六条第一、四款、第六十七条第一款、第六十九条之规定，判决如下： 被告人杨慧犯破坏公用电信设施罪，判处有期徒刑二年零六个月；犯寻衅滋事罪，判处有期徒刑一年，合并决定执行有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年3月25日起至2019年3月24日止。） 被告人李季犯破坏公用电信设施罪，判处有期徒刑二年零六个月；犯寻衅滋事罪，判处有期徒刑一年，合并决定执行有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年4月19日起至2019年4月18日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省驻马店市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本两份。 审判长武磊 审判员代华 审判员王鹏 二〇一六年十二月三十日 书记员金洋","writId":"058ef084073987d7646fc643ceec19d95d6","writName":"杨慧、李季破坏广播电视设施、公用电信设施、寻衅滋事一审刑事判决书"}
