{"ajId":"2e03779c-1b12-42d5-8c93-0eb7691d93b9","ajName":"杨某甲走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 广州市海珠区人民检察院指控：被告人杨某甲于2016年7月26日19时许，到本市海珠区瑞宝北街十巷6号附近，向谭某贩卖白色粉末2条（净重0.2克，检出海洛因成分）后被抓获。 本院查明的事实与公诉机关指控事实一致。 上述事实，有广州市公安局海珠区分局出具的受案登记表、受案回执、立案决定书、立案告知书、侦查报告、抓获经过、到案经过、现场勘验笔录、搜查证、搜查笔录、扣押决定书、扣押清单、扣押笔录、调取证据通知书、调取证据清单、涉案物品移交清单、随案移送清单、发还清单、被告人杨某甲的身份材料、情况说明、现场检测报告书，提取笔录、称量取样笔录，广东省广州市公安司法鉴定中心作出的穗公（司）鉴（化验）字［2016］2187号化验检验报告，中国移动通信集团广东有限公司广州分公司提供的号码为152××××6423的客户信息及通话记录清单，抓获被告人杨某甲后对其搜查身的视频录像光盘，案发现场的照片、缴获毒资、毒品、作案工具手机的照片，证人谭某的证言及辨认笔录，被告人杨某甲的供述及亲笔供词等证据予以证实，被告人杨某甲在开庭审理过程中亦无异议，足以认定。 ","cpfxgc":"本院认为，被告人杨某甲无视国家法律，贩卖毒品海洛因0.2克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人杨某甲的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。惟被告人杨某甲归案后如实供述自己的罪行，依法对其从轻处罚。公诉机关建议对被告人杨某甲在有期徒刑九个月以下判处刑罚的量刑意见合理，本院予以采纳。根据被告人杨某甲的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人杨某甲犯贩卖毒品罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月26日起至2017年2月25日止），并处罚金人民币二千元（罚金在本判决发生法律效力之次日内一次性向本院缴纳）。 二、扣押的毒品白色粉末2包、作案工具手机1部，均予以没收（由广州市公安局海珠区分局代为执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本一份。","qw":"杨某甲走私、贩卖、运输、制造毒品罪2016刑初1380一审刑事判决书 广东省广州市海珠区人民法院 刑事判决书 （2016）粤0105刑初1380号 公诉机关广州市海珠区人民检察院。 被告人杨某甲，户籍地广西壮族自治区田阳县）。因本案于2016年7月26日被羁押，同日被刑事拘留，同年8月24日被逮捕。现被羁押于广州市海珠区看守所。 广州市海珠区人民检察院以穗海检诉刑诉［2016］1514号起诉书指控被告人杨某甲犯贩卖毒品罪，于2016年11月17日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。广州市海珠区人民检察院指派代理检察员柴姝出庭支持公诉，被告人杨某甲到庭参加了诉讼，现已审理终结。 广州市海珠区人民检察院指控：被告人杨某甲于2016年7月26日19时许，到本市海珠区瑞宝北街十巷6号附近，向谭某贩卖白色粉末2条（净重0.2克，检出海洛因成分）后被抓获。 本院查明的事实与公诉机关指控事实一致。 上述事实，有广州市公安局海珠区分局出具的受案登记表、受案回执、立案决定书、立案告知书、侦查报告、抓获经过、到案经过、现场勘验笔录、搜查证、搜查笔录、扣押决定书、扣押清单、扣押笔录、调取证据通知书、调取证据清单、涉案物品移交清单、随案移送清单、发还清单、被告人杨某甲的身份材料、情况说明、现场检测报告书，提取笔录、称量取样笔录，广东省广州市公安司法鉴定中心作出的穗公（司）鉴（化验）字［2016］2187号化验检验报告，中国移动通信集团广东有限公司广州分公司提供的号码为152××××6423的客户信息及通话记录清单，抓获被告人杨某甲后对其搜查身的视频录像光盘，案发现场的照片、缴获毒资、毒品、作案工具手机的照片，证人谭某的证言及辨认笔录，被告人杨某甲的供述及亲笔供词等证据予以证实，被告人杨某甲在开庭审理过程中亦无异议，足以认定。 本院认为，被告人杨某甲无视国家法律，贩卖毒品海洛因0.2克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人杨某甲的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。惟被告人杨某甲归案后如实供述自己的罪行，依法对其从轻处罚。公诉机关建议对被告人杨某甲在有期徒刑九个月以下判处刑罚的量刑意见合理，本院予以采纳。根据被告人杨某甲的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人杨某甲犯贩卖毒品罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月26日起至2017年2月25日止），并处罚金人民币二千元（罚金在本判决发生法律效力之次日内一次性向本院缴纳）。 二、扣押的毒品白色粉末2包、作案工具手机1部，均予以没收（由广州市公安局海珠区分局代为执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本一份。 审判员马兰 二〇一六年十一月二十八日 书记员周博 林果妹","writId":"0677f58d9871ecd8b070c15302516f486de","writName":"杨某甲走私、贩卖、运输、制造毒品罪2016刑初1380一审刑事判决书"}
