{"ajId":"dec4151b-9e2e-40a1-b7d6-b5c986b31783","ajName":"陈亮侵犯著作权一案","ajjbqk":" 新余市望城工矿区人民检察院指控：2014年10月被告人陈亮在新余注册成立江西每日网络科技有限公司。2017年将办公地点搬至深圳市。被告人陈亮在公司成立后陆续在互联网微信平台注册“暴风电影院”“夜猫电影院”“大宝剑影院”“咪蒙影院”等多个影视作品播放类微信公众号，从阿某租用服务器搭建影视播放网站“暴风电影院”，通过Ctcms视频管理系统从互联网上采集影视资源，未经著作权人许可在该网站下播放。为牟取利益，被告人陈亮在“有盟网络移动广告平台”注册账户，从平台上获取广告链接，在其播放影视作品网站页面上播放收费广告，同时还在该网站页面上设置了打赏功能。经江西中证电子数据司法鉴定中心鉴定，2017年12月13日该网站共有各类影视作品的链接4488集（部），经对其中903集（部）侵犯著作权的影视作品播放检测有640集（部）能正常播放观影。同时经新余市文化广电新闻出版局播放检测有522集（部）侵犯著作权的影视作品能正常播放观影。 公诉机关为证实上述指控的事实，当庭出示并宣读了证人范某1、陈某的证言，被告人陈亮的供述，受案登记表及归案情况说明，微信公众号信息，阿某服务器数据，搜查笔录，电子证据检查工作记录，远程勘验工作记录，企业信息，江西中证电子数据司法鉴定中心鉴定意见书，新余市文化广电新闻出版局移送材料等书证，认为被告人陈亮的行为触犯了《中华人民共和国刑法》第二百一十七条第一项之规定，构成侵犯著作权罪，提请本院依法惩处。 被告人陈亮对公诉机关指控的犯罪事实及罪名未提出异议，在法庭上辩称“其法律意识淡薄，没有获利”。 辩护人朱静炜提出的辩护意见是：1、被告人陈亮的犯罪主观恶性较小，也没有获得盈利；2、被告人陈亮的行为属于投案自首，归案后能如实供述犯罪事实；3、被告人陈亮属于初犯、偶犯。 经审理查明： 被告人陈亮于2014年10月注册成立江西每日网络科技有限公司，被告人陈亮为法定代表人，自2016年开始运营网络技术及设备开发、计算机软硬件等业务。2017年上半年，被告人陈亮将该公司搬迁至深圳市龙岗区。 被告人陈亮为了注册、经营多个微信公众号，注册多个网络科技公司、工作室。微信公众号的运营、决策都由被告人陈亮个人决定，自负盈亏。期间被告人陈亮在互联网微信平台上注册“暴风电影院”、“夜猫电影院”、“大宝剑影院”、“咪蒙影院”等多个微信公众号，账号主体均为被告人陈亮注册的公司。同时被告人陈亮从“阿某”租用服务器，以搭建影视播放的网站“暴风电影院”，再通过Ctcms视频管理系统从互联网上采集影视资源，在未经著作权人许可的情况下，通过解析技术在“暴风电影院”网站上播放相关影视作品。观众点击上述微信公众号后，可跳转进入“暴风电影院”网站，点击播放即可实现在线观看相关影视作品。另外，被告人陈亮为牟取利益，在“有盟网络移动广告平台”注册账户，从该平台上获取广告链接，在其播放影视作品的“暴风电影院”网站页面上播放收费广告，同时还在该网站页面上设置了“打赏”功能以获取收益。 经新余市文化广电新闻出版局检测，该网站有522部（集）侵犯著作权的影视作品能正常播放；江西中证电子数据司法鉴定中心鉴定，2017年12月13日该网站共有各类影视作品的链接4488部（集），经对未经著作权人许可的903部（集）侵犯著作权的影视作品，播放检测有640部（集）能正常播放观影。 2018年3月23日，公安民警在深圳市龙岗区和诚世纪公园3栋A座1802室将被告人陈亮抓获。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）书证 1、受案登记表、立案决定书，证实公安机关于2017年6月14日对被告人陈亮侵犯著作权案立案情况。 2、企业信息：江西每日网络科技有限公司于2014年10月22日注册成立，法定代表人陈亮。 3、搜查笔录、扣押物品清单，证实侦查人员对位于深圳市龙岗区和诚世纪公园3栋A座1801、1802室被告人陈亮经营的公司办公地点进行搜查，对该公司技术人员使用的工作电脑、笔记本、工作记录本、银行卡等进行现场扣押。 4、新余市公安局治安警察支队出具的二份《归案情况说明》，证实2018年3月22日下午，该支队办案民警与深圳市龙岗区辖区派出所联系，派出所民警以检查消防名义到陈亮的公司办公地点，未发现陈亮在现场，随即打电话给陈亮，约好第二天上午上班时间到办公室等待配合消防检查。3月23日上午9时，办案民警赶到陈亮公司的办公点，发现陈亮并将其抓获，对其执行刑事拘留。 5、“阿某”服务器数据、微信公众号注册信息，证实微信公众号dy4366、chwlxy、s98767等的创建者信息、账号信息、认证信息等，及从腾讯公司调取的“暴风电影院”打赏功能赏金接收的微信号×××注册信息及交易明细。 6、“电子证据检查笔录”、“远程勘验笔录”，证实对涉案电脑硬盘文件进行鉴定检验，提取、固定与恢复相关电子证据，及对“有盟网络移动广告平台”的账户信息、佣金报表、财物结算等相关资料进行远程勘验，对电子数据进行提取、固定。 7、人口信息全项查询，证实被告人陈亮的身份情况。 （二）鉴定意见 1、新余市文化广电新闻出版局关于“江西每日网络科技有限公司”侵犯著作权移送材料，证实该局立案调查的江西每日网络科技有限公司所属“暴风电影院”“大宝剑影院”“夜猫影院”等微信公众号，未经授权擅自传播侵权影视作品，对522部（集）侵犯著作权的影视作品证据予以固定，并附侵权电影、综艺、电视剧等影视作品名单及取证图片。 2、江西中证电子数据司法鉴定中心司法鉴定意见书，证实2017年12月13日，“暴风电影院”网站（账号主体：江西每日网络科技有限公司）共有各类影视作品的链接4488部（集），经对其中903部（集）侵犯著作权的影视作品播放检测有640部（集）能正常播放观影。 3、新余市公安局治安警察支队出具一份《情况说明》，证实新余市文化广电新闻出版局提取固定的涉嫌侵犯影视作品522部与江西中证电子数据司法鉴定中心提取固定的涉嫌侵犯影视作品640部，为不同检材，不存在重复提取。 （三）证人证言 1、证人范某2的证言，证实了其于2017年3月到江西每日网络科技有限公司上班，负责网站的日常维护技术方面工作，江西每日网络科技有限公司的法人代表是陈亮，没有其他股东，公司通过运营微信公众号吸纳粉丝，租用了一台“阿某”服务器，搭建“暴风电影院”的网站，就注册了几个影视内容的微信公众号，有“暴风电影院”“夜猫电影院”“咪蒙电影”“人民影院”等，点击公众号链接就跳转网站在线观看，陈亮通过Ctcms视频管理系统采集各种影视资源，并将这些资源的链接放到微信公众号页面上供粉丝观看，同时在网站上投放广告，和设置“打赏”功能来盈利，但没有获得多少收益的事实。 2、证人陈某的证言，证实了其在江西每日网络科技有限公司主要负责客服工作，该公司是通过运营微信公众号来吸纳粉丝，有编辑、免费教程、影视等题材的微信公众号的事实。 （四）被告人供述 被告人陈亮的供述：其于2016年开办了江西每日网络科技有限公司，经营范围是计算机网络等业务，其为公司法定代表人，股东挂了其妻子的名字，但不参与公司经营。 公司于2017年搬迁至深圳市龙岗区。其公司设立了“暴风电影院”的网站，注册了“暴风电影院”、“夜猫电影院”、“大宝剑影院”、“咪蒙影院”等微信公众号，及租用了一台“阿某”服务器，通过Ctcms视频管理系统从互联网上采集影视资源，通过解析技术，可免费在线提供影视作品供手机端粉丝用户观看。这些微信公众号通过点击链接，可跳转到公司网站上，其又在“有盟网络移动广告平台”上获取广告链接，在其播放影视作品的“暴风电影院”网站页面上播放收费广告，以及设置了“打赏”功能来获取盈利。 刚开始运营影视作品类微信公众号是出于兴趣爱好，后发现类似的做法可以盈利，就想通过这些公众号赚点钱，后因为粉丝流量太少，收入也不多。其网站上播放的影视作品没有经过著作权人许可，在公司运营这些公众号时，有版权的第三方有通过邮件联系我们，有些会及时下架的事实。 关于辩护人提出的“被告人陈亮的行为属于投案自首”的意见，经查，新余市公安办案民警与深圳市龙岗区辖区派出所联系后，派出所民警以检查消防名义，约好被告人陈亮到办公室等待配合消防检查，之后将其抓获，被告人陈亮的行为不符合自动投案的情形。故对辩护人提出的该辩护意见，不予采纳。 关于被告人陈亮及辩护人提出“没有获得收益”的意见，经查，被告人陈亮播放影视作品过程中，在“有盟网络移动广告平台”上获取广告链接，在“暴风电影院”网站页面上播放收费广告，同时还在该网站页面上设置了“打赏”功能。被告人陈亮的行为符合侵犯著作权罪的主观方面的犯罪故意，且具有以营利为目的。故对被告人陈亮及辩护人提出的该辩解意见，不予采纳。 ","cpfxgc":"综述，本院认为，被告人陈亮以营利为目的，违反国家著作权管理制度，未经著作权人许可，在其设立的网站上进行传播影视作品，侵犯著作权的影视作品数量1162部（集），情节严重，其行为已触犯刑律，构成侵犯著作权罪。公诉机关指控被告人陈亮所犯罪行成立，指控罪名正确，应予以支持。被告人陈亮系初犯，归案后能如实供述自己的犯罪事实，认罪态度较好，具有坦白情节，依法可酌情从轻处罚。对于辩护人朱静炜提出的“被告人陈亮的行为属于投案自首”的意见，与法律规定不符，不予采纳。但辩护人同时提出的“被告人陈亮属于初犯、偶犯”的意见，与事实、证据相符，予以采纳。依照《中华人民共和国刑法》第二百一十七条第一项，第六十七条第三款，第五十二条，第五十三条第一款，第六十四条，最高人民法院、最高人民检察院、公安部《关于办理侵犯知识产权刑事案件适用法律若干问题的意见》第十三条之规定，判决如下：","pjjg":" 一、被告人陈亮犯侵犯著作权罪，判处拘役五个月，并处罚金人民币一万元上缴国库。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2018年3月23日起至2018年8月22日止。罚金已缴纳。） 二、扣押的平板电脑、电脑主机等由扣押机关予以没收，依法处理；追缴被告人陈亮违法犯罪所得上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新余市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"江西省新余市渝水区人民法院 刑事判决书 （2018）赣0502刑初397号 公诉机关新余市望城工矿区人民检察院。 被告人陈亮，男，1986年11月7日出生于江西省新余市，汉族，大专文化程度，系江西每日网络科技有限公司法定代表人，户籍所在地江西省新余市渝水区，现租住深圳市龙岗区。因涉嫌侵犯著作权罪，于2018年3月23日被新余市公安局刑事拘留，同年4月26日经新余市人民检察院批准逮捕，次日由新余市公安局执行逮捕。2018年8月31日新余市望城工矿区人民检察院决定取保候审。 辩护人朱静炜，江西君越律师事务所律师。 新余市望城工矿区人民检察院以余望检公诉刑诉（2018﹞68号起诉书指控被告人陈亮犯侵犯著作权罪，于2018年9月25日向本院提起公诉。本院立案受理后，依法组成合议庭，公开开庭审理了本案。新余市望城工矿区人民检察院指派检察员敖晓亮出庭支持公诉，被告人陈亮及辩护人朱静炜均到庭参加诉讼。本案现已审理终结。 新余市望城工矿区人民检察院指控：2014年10月被告人陈亮在新余注册成立江西每日网络科技有限公司。2017年将办公地点搬至深圳市。被告人陈亮在公司成立后陆续在互联网微信平台注册“暴风电影院”“夜猫电影院”“大宝剑影院”“咪蒙影院”等多个影视作品播放类微信公众号，从阿某租用服务器搭建影视播放网站“暴风电影院”，通过Ctcms视频管理系统从互联网上采集影视资源，未经著作权人许可在该网站下播放。为牟取利益，被告人陈亮在“有盟网络移动广告平台”注册账户，从平台上获取广告链接，在其播放影视作品网站页面上播放收费广告，同时还在该网站页面上设置了打赏功能。经江西中证电子数据司法鉴定中心鉴定，2017年12月13日该网站共有各类影视作品的链接4488集（部），经对其中903集（部）侵犯著作权的影视作品播放检测有640集（部）能正常播放观影。同时经新余市文化广电新闻出版局播放检测有522集（部）侵犯著作权的影视作品能正常播放观影。 公诉机关为证实上述指控的事实，当庭出示并宣读了证人范某1、陈某的证言，被告人陈亮的供述，受案登记表及归案情况说明，微信公众号信息，阿某服务器数据，搜查笔录，电子证据检查工作记录，远程勘验工作记录，企业信息，江西中证电子数据司法鉴定中心鉴定意见书，新余市文化广电新闻出版局移送材料等书证，认为被告人陈亮的行为触犯了《中华人民共和国刑法》第二百一十七条第一项之规定，构成侵犯著作权罪，提请本院依法惩处。 被告人陈亮对公诉机关指控的犯罪事实及罪名未提出异议，在法庭上辩称“其法律意识淡薄，没有获利”。 辩护人朱静炜提出的辩护意见是：1、被告人陈亮的犯罪主观恶性较小，也没有获得盈利；2、被告人陈亮的行为属于投案自首，归案后能如实供述犯罪事实；3、被告人陈亮属于初犯、偶犯。 经审理查明： 被告人陈亮于2014年10月注册成立江西每日网络科技有限公司，被告人陈亮为法定代表人，自2016年开始运营网络技术及设备开发、计算机软硬件等业务。2017年上半年，被告人陈亮将该公司搬迁至深圳市龙岗区。 被告人陈亮为了注册、经营多个微信公众号，注册多个网络科技公司、工作室。微信公众号的运营、决策都由被告人陈亮个人决定，自负盈亏。期间被告人陈亮在互联网微信平台上注册“暴风电影院”、“夜猫电影院”、“大宝剑影院”、“咪蒙影院”等多个微信公众号，账号主体均为被告人陈亮注册的公司。同时被告人陈亮从“阿某”租用服务器，以搭建影视播放的网站“暴风电影院”，再通过Ctcms视频管理系统从互联网上采集影视资源，在未经著作权人许可的情况下，通过解析技术在“暴风电影院”网站上播放相关影视作品。观众点击上述微信公众号后，可跳转进入“暴风电影院”网站，点击播放即可实现在线观看相关影视作品。另外，被告人陈亮为牟取利益，在“有盟网络移动广告平台”注册账户，从该平台上获取广告链接，在其播放影视作品的“暴风电影院”网站页面上播放收费广告，同时还在该网站页面上设置了“打赏”功能以获取收益。 经新余市文化广电新闻出版局检测，该网站有522部（集）侵犯著作权的影视作品能正常播放；江西中证电子数据司法鉴定中心鉴定，2017年12月13日该网站共有各类影视作品的链接4488部（集），经对未经著作权人许可的903部（集）侵犯著作权的影视作品，播放检测有640部（集）能正常播放观影。 2018年3月23日，公安民警在深圳市龙岗区和诚世纪公园3栋A座1802室将被告人陈亮抓获。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）书证 1、受案登记表、立案决定书，证实公安机关于2017年6月14日对被告人陈亮侵犯著作权案立案情况。 2、企业信息：江西每日网络科技有限公司于2014年10月22日注册成立，法定代表人陈亮。 3、搜查笔录、扣押物品清单，证实侦查人员对位于深圳市龙岗区和诚世纪公园3栋A座1801、1802室被告人陈亮经营的公司办公地点进行搜查，对该公司技术人员使用的工作电脑、笔记本、工作记录本、银行卡等进行现场扣押。 4、新余市公安局治安警察支队出具的二份《归案情况说明》，证实2018年3月22日下午，该支队办案民警与深圳市龙岗区辖区派出所联系，派出所民警以检查消防名义到陈亮的公司办公地点，未发现陈亮在现场，随即打电话给陈亮，约好第二天上午上班时间到办公室等待配合消防检查。3月23日上午9时，办案民警赶到陈亮公司的办公点，发现陈亮并将其抓获，对其执行刑事拘留。 5、“阿某”服务器数据、微信公众号注册信息，证实微信公众号dy4366、chwlxy、s98767等的创建者信息、账号信息、认证信息等，及从腾讯公司调取的“暴风电影院”打赏功能赏金接收的微信号×××注册信息及交易明细。 6、“电子证据检查笔录”、“远程勘验笔录”，证实对涉案电脑硬盘文件进行鉴定检验，提取、固定与恢复相关电子证据，及对“有盟网络移动广告平台”的账户信息、佣金报表、财物结算等相关资料进行远程勘验，对电子数据进行提取、固定。 7、人口信息全项查询，证实被告人陈亮的身份情况。 （二）鉴定意见 1、新余市文化广电新闻出版局关于“江西每日网络科技有限公司”侵犯著作权移送材料，证实该局立案调查的江西每日网络科技有限公司所属“暴风电影院”“大宝剑影院”“夜猫影院”等微信公众号，未经授权擅自传播侵权影视作品，对522部（集）侵犯著作权的影视作品证据予以固定，并附侵权电影、综艺、电视剧等影视作品名单及取证图片。 2、江西中证电子数据司法鉴定中心司法鉴定意见书，证实2017年12月13日，“暴风电影院”网站（账号主体：江西每日网络科技有限公司）共有各类影视作品的链接4488部（集），经对其中903部（集）侵犯著作权的影视作品播放检测有640部（集）能正常播放观影。 3、新余市公安局治安警察支队出具一份《情况说明》，证实新余市文化广电新闻出版局提取固定的涉嫌侵犯影视作品522部与江西中证电子数据司法鉴定中心提取固定的涉嫌侵犯影视作品640部，为不同检材，不存在重复提取。 （三）证人证言 1、证人范某2的证言，证实了其于2017年3月到江西每日网络科技有限公司上班，负责网站的日常维护技术方面工作，江西每日网络科技有限公司的法人代表是陈亮，没有其他股东，公司通过运营微信公众号吸纳粉丝，租用了一台“阿某”服务器，搭建“暴风电影院”的网站，就注册了几个影视内容的微信公众号，有“暴风电影院”“夜猫电影院”“咪蒙电影”“人民影院”等，点击公众号链接就跳转网站在线观看，陈亮通过Ctcms视频管理系统采集各种影视资源，并将这些资源的链接放到微信公众号页面上供粉丝观看，同时在网站上投放广告，和设置“打赏”功能来盈利，但没有获得多少收益的事实。 2、证人陈某的证言，证实了其在江西每日网络科技有限公司主要负责客服工作，该公司是通过运营微信公众号来吸纳粉丝，有编辑、免费教程、影视等题材的微信公众号的事实。 （四）被告人供述 被告人陈亮的供述：其于2016年开办了江西每日网络科技有限公司，经营范围是计算机网络等业务，其为公司法定代表人，股东挂了其妻子的名字，但不参与公司经营。 公司于2017年搬迁至深圳市龙岗区。其公司设立了“暴风电影院”的网站，注册了“暴风电影院”、“夜猫电影院”、“大宝剑影院”、“咪蒙影院”等微信公众号，及租用了一台“阿某”服务器，通过Ctcms视频管理系统从互联网上采集影视资源，通过解析技术，可免费在线提供影视作品供手机端粉丝用户观看。这些微信公众号通过点击链接，可跳转到公司网站上，其又在“有盟网络移动广告平台”上获取广告链接，在其播放影视作品的“暴风电影院”网站页面上播放收费广告，以及设置了“打赏”功能来获取盈利。 刚开始运营影视作品类微信公众号是出于兴趣爱好，后发现类似的做法可以盈利，就想通过这些公众号赚点钱，后因为粉丝流量太少，收入也不多。其网站上播放的影视作品没有经过著作权人许可，在公司运营这些公众号时，有版权的第三方有通过邮件联系我们，有些会及时下架的事实。 关于辩护人提出的“被告人陈亮的行为属于投案自首”的意见，经查，新余市公安办案民警与深圳市龙岗区辖区派出所联系后，派出所民警以检查消防名义，约好被告人陈亮到办公室等待配合消防检查，之后将其抓获，被告人陈亮的行为不符合自动投案的情形。故对辩护人提出的该辩护意见，不予采纳。 关于被告人陈亮及辩护人提出“没有获得收益”的意见，经查，被告人陈亮播放影视作品过程中，在“有盟网络移动广告平台”上获取广告链接，在“暴风电影院”网站页面上播放收费广告，同时还在该网站页面上设置了“打赏”功能。被告人陈亮的行为符合侵犯著作权罪的主观方面的犯罪故意，且具有以营利为目的。故对被告人陈亮及辩护人提出的该辩解意见，不予采纳。 综述，本院认为，被告人陈亮以营利为目的，违反国家著作权管理制度，未经著作权人许可，在其设立的网站上进行传播影视作品，侵犯著作权的影视作品数量1162部（集），情节严重，其行为已触犯刑律，构成侵犯著作权罪。公诉机关指控被告人陈亮所犯罪行成立，指控罪名正确，应予以支持。被告人陈亮系初犯，归案后能如实供述自己的犯罪事实，认罪态度较好，具有坦白情节，依法可酌情从轻处罚。对于辩护人朱静炜提出的“被告人陈亮的行为属于投案自首”的意见，与法律规定不符，不予采纳。但辩护人同时提出的“被告人陈亮属于初犯、偶犯”的意见，与事实、证据相符，予以采纳。依照《中华人民共和国刑法》第二百一十七条第一项，第六十七条第三款，第五十二条，第五十三条第一款，第六十四条，最高人民法院、最高人民检察院、公安部《关于办理侵犯知识产权刑事案件适用法律若干问题的意见》第十三条之规定，判决如下： 一、被告人陈亮犯侵犯著作权罪，判处拘役五个月，并处罚金人民币一万元上缴国库。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2018年3月23日起至2018年8月22日止。罚金已缴纳。） 二、扣押的平板电脑、电脑主机等由扣押机关予以没收，依法处理；追缴被告人陈亮违法犯罪所得上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新余市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长袁失复 人民陪审员廖红 人民陪审员夏小兰 二〇一八年十一月二十二日 书记员宋庆利","writId":"0327a5a89f8a3b14f14766eb025a5d0cdfc","writName":"陈亮侵犯著作权一审刑事判决书"}
