{"ajId":"d00c6b74-924d-4e7c-a865-6470e38c33e2","ajName":"李鹏涛、郭纪伟非法经营一案","ajjbqk":" 经审理查明，2013年9月5日凌晨，被告人郭纪伟、李鹏涛受他人雇佣，在未取得烟叶运输许可证的情况下，驾驶豫K58659号货车从云南省曲靖市运输烟叶经G60高速公路往贵阳市方向行驶。5时许，途经G60高速公路普安茶场服务区时，被普安县公安局民警查获。经称量，该车烟叶净重21300公斤，经鉴定，价值人民币783115.8元。 同时查明，被告人郭纪伟在被抓获时，公安机关扣押其本人现金人民币7500元，被告人李鹏涛在被抓获时，公安机关扣押其本人现金人民币7000元。在诉讼过程中，被告人郭纪伟、李鹏涛的家属替二人各缴纳罚金人民币100000元。 上述事实，被告人郭纪伟、李鹏涛均无异议，且有刑事案件立案报告表，扣押物品、文件清单，发还清单，证明，抓获经过，称量记录，收条，过路费发票、收费站明细记录，通话记录，案件信息库详情，机动车登记信息，营业执照、委托书、机动车销售发票、机动车登记信息、行驶证、完税证、合同，现金存款凭证，常住人口登记表，指认照片，鉴定材料等证据证实，足以认定，本院予以确认。 ","cpfxgc":"本院认为，被告人郭纪伟、李鹏涛无视国家法律和国家烟草专卖规定，为获取非法利益，在未取得烟草运输合法手续的情况下，为他人运输价值人民币783115.8元的烟叶，其行为已构成非法经营罪，且犯罪情节特别严重。公诉机关指控被告人郭纪伟、李鹏涛犯非法经营罪的事实清楚，证据确实充分，指控罪名成立，本院予以确认。本案中，被告人郭纪伟、李鹏涛为他人非法经营提供运输的便利条件，应当以共同犯罪追究刑事责任；但二人的行为属于起次要作用的从犯，依法应当从轻、减轻或免除处罚，运输烟叶系由被告人郭纪伟联系，其作用较被告人李鹏涛大；二被告人归案后如实供述犯罪事实，依法可以从轻处罚；庭审中自愿认罪，积极缴纳了部分罚金，具有一定悔罪表现，符合缓刑条件。本院根据被告人郭纪伟、李鹏涛的犯罪行为、手段、后果及社会危害性，结合上述情节，依法对二人减轻处罚，并宣告缓刑。 关于被告人郭纪伟的辩护人所提“郭纪伟系从犯；其运输途中被查获，属于犯罪未遂；认罪悔罪态度好，庭审中自愿认罪，愿意主动缴纳罚金，请求对被告人郭纪伟减轻处罚，并科处缓刑”的辩护意见，经查，被告人郭纪伟、李鹏涛非法运输的烟叶从云南省曲靖市拉出后，二人依照货主方的电话指示路线行驶，以逃避检查，直至在普安县境内被查获，二人的行为均不属于未遂；其余辩护意见，符合本案事实和相关法律规定，本院予以采纳。 关于李鹏涛的辩护人所提“李鹏涛系从犯；其主观恶性不深；自愿认罪，认罪态度较好，有悔罪表现，主动缴纳罚金，希望对其在三年以下有期徒刑量刑，并适用缓刑”的辩护意见，经查，符合本案事实和相关法律，本院予以采纳。 综上，依照《中华人民共和国刑法》第二百二十五条第一款第（一）项，第二十五条第一款，第二十七条，第四十五条，第五十二条，第六十一条，第六十三条第一款，第六十七条第三款，第七十二条第一款、第三款，第七十三条第二款、第三款及最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款，第三条第二款第（一）项，第四条第（二）项，第六条之规定，判决如下：","pjjg":" 一、被告人郭纪伟犯非法经营罪，判处有期徒刑二年零六个月，缓刑四年，并处罚金人民币二十五万元（含已缴纳的十万元，被扣押的七千五百元冲抵罚金，不足部分限判决生效后三十日内缴纳）。 缓刑考验期限，从判决确定之日起计算。 二、被告人李鹏涛犯非法经营罪，判处有期徒刑二年，缓刑三年，并处罚金人民币二十万元（含已缴纳的十万元，被扣押的七千元冲抵罚金，不足部分限判决生效后三十日内缴纳）。 缓刑考验期限，从判决确定之日起计算。 三、被告人郭纪伟、李鹏涛被查扣的烟叶21300公斤，依法没收上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向贵州省黔西南布依族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省普安县人民法院 刑事判决书 （2014）普刑初字第25号 公诉机关贵州省普安县人民检察院。 被告人郭纪伟，男，19岁。因本案于2013年9月5日被刑事拘留，同年9月30日被逮捕。现羁押于普安县看守所。 辩护人李光林，系贵州心达律师事务所律师。 被告人李鹏涛，男，23岁。因本案于2013年9月5日被刑事拘留，同年9月30日被逮捕。现羁押于普安县看守所。 辩护人李本恕、毛敏，系贵州天生律师事务所律师。 贵州省普安县人民检察院以普检刑诉（2014）6号起诉书指控被告人郭纪伟、李鹏涛犯非法经营罪，于2014年1月27日向本院提起公诉。本院依法适用简易程序，组成合议庭于2014年2月25日公开开庭审理了本案。贵州省普安县人民检察院指派检察员罗弘出庭支持公诉，被告人郭纪伟及其辩护人李光林，被告人李鹏涛及其辩护人毛敏到庭参加诉讼。现已审理终结。 经审理查明，2013年9月5日凌晨，被告人郭纪伟、李鹏涛受他人雇佣，在未取得烟叶运输许可证的情况下，驾驶豫K58659号货车从云南省曲靖市运输烟叶经G60高速公路往贵阳市方向行驶。5时许，途经G60高速公路普安茶场服务区时，被普安县公安局民警查获。经称量，该车烟叶净重21300公斤，经鉴定，价值人民币783115.8元。 同时查明，被告人郭纪伟在被抓获时，公安机关扣押其本人现金人民币7500元，被告人李鹏涛在被抓获时，公安机关扣押其本人现金人民币7000元。在诉讼过程中，被告人郭纪伟、李鹏涛的家属替二人各缴纳罚金人民币100000元。 上述事实，被告人郭纪伟、李鹏涛均无异议，且有刑事案件立案报告表，扣押物品、文件清单，发还清单，证明，抓获经过，称量记录，收条，过路费发票、收费站明细记录，通话记录，案件信息库详情，机动车登记信息，营业执照、委托书、机动车销售发票、机动车登记信息、行驶证、完税证、合同，现金存款凭证，常住人口登记表，指认照片，鉴定材料等证据证实，足以认定，本院予以确认。 本院认为，被告人郭纪伟、李鹏涛无视国家法律和国家烟草专卖规定，为获取非法利益，在未取得烟草运输合法手续的情况下，为他人运输价值人民币783115.8元的烟叶，其行为已构成非法经营罪，且犯罪情节特别严重。公诉机关指控被告人郭纪伟、李鹏涛犯非法经营罪的事实清楚，证据确实充分，指控罪名成立，本院予以确认。本案中，被告人郭纪伟、李鹏涛为他人非法经营提供运输的便利条件，应当以共同犯罪追究刑事责任；但二人的行为属于起次要作用的从犯，依法应当从轻、减轻或免除处罚，运输烟叶系由被告人郭纪伟联系，其作用较被告人李鹏涛大；二被告人归案后如实供述犯罪事实，依法可以从轻处罚；庭审中自愿认罪，积极缴纳了部分罚金，具有一定悔罪表现，符合缓刑条件。本院根据被告人郭纪伟、李鹏涛的犯罪行为、手段、后果及社会危害性，结合上述情节，依法对二人减轻处罚，并宣告缓刑。 关于被告人郭纪伟的辩护人所提“郭纪伟系从犯；其运输途中被查获，属于犯罪未遂；认罪悔罪态度好，庭审中自愿认罪，愿意主动缴纳罚金，请求对被告人郭纪伟减轻处罚，并科处缓刑”的辩护意见，经查，被告人郭纪伟、李鹏涛非法运输的烟叶从云南省曲靖市拉出后，二人依照货主方的电话指示路线行驶，以逃避检查，直至在普安县境内被查获，二人的行为均不属于未遂；其余辩护意见，符合本案事实和相关法律规定，本院予以采纳。 关于李鹏涛的辩护人所提“李鹏涛系从犯；其主观恶性不深；自愿认罪，认罪态度较好，有悔罪表现，主动缴纳罚金，希望对其在三年以下有期徒刑量刑，并适用缓刑”的辩护意见，经查，符合本案事实和相关法律，本院予以采纳。 综上，依照《中华人民共和国刑法》第二百二十五条第一款第（一）项，第二十五条第一款，第二十七条，第四十五条，第五十二条，第六十一条，第六十三条第一款，第六十七条第三款，第七十二条第一款、第三款，第七十三条第二款、第三款及最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款，第三条第二款第（一）项，第四条第（二）项，第六条之规定，判决如下： 一、被告人郭纪伟犯非法经营罪，判处有期徒刑二年零六个月，缓刑四年，并处罚金人民币二十五万元（含已缴纳的十万元，被扣押的七千五百元冲抵罚金，不足部分限判决生效后三十日内缴纳）。 缓刑考验期限，从判决确定之日起计算。 二、被告人李鹏涛犯非法经营罪，判处有期徒刑二年，缓刑三年，并处罚金人民币二十万元（含已缴纳的十万元，被扣押的七千元冲抵罚金，不足部分限判决生效后三十日内缴纳）。 缓刑考验期限，从判决确定之日起计算。 三、被告人郭纪伟、李鹏涛被查扣的烟叶21300公斤，依法没收上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向贵州省黔西南布依族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王锦辉 代理审判员陈孝 人民陪审员向倩 二〇一四年三月四日 书记员张晓","writId":"030ab6235347586a8d376803d02554c1b6e","writName":"李鹏涛、郭纪伟非法经营一案一审刑事判决书"}
