{"ajId":"19b9a0d7-be39-4b7f-a7a8-f53a71ab03da","ajName":"邓志明、张文庆走私、贩卖、运输、制造毒品、非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物、诈骗一案","ajjbqk":" 韶关市人民检察院指控：一、贩卖、制造毒品罪、诈骗罪 2014年8月间，被告人张文庆通过网络学习制造冰毒，并购买了制造冰毒的设备及原料用于制毒，但未成功。2014年9月间，被告人邓志明得知张文庆能制造毒品，遂与同案人杨双（另案处理）商议同张文庆合伙制造毒品甲基苯丙胺（俗称“冰毒”），约定由杨双提供甲基苯丙胺原料，由张文庆提供场地、制毒设备并负责加工制造。同年9月21日，杨双携带一公斤甲基苯丙胺同邓志明一同驾车到乐昌市××河南镇大昌××路二××巷3××号4楼张文庆住处。杨双提出要将l公斤甲基苯丙胺加工制造成2公斤。因担心张文庆加工制造技术不行，杨双先拿出高纯度400克冰毒给张文庆制造毒品。张文庆明知自己不可能制毒成功，为骗取毒品，仍答应为杨双制造毒品。张文庆拿到400克冰毒后未能制造成功，还在制毒期间从中扣留了10.9克冰毒。9月22日晚上20时许，杨双同邓志明一起将剩下的高纯度冰毒、未加工成功的冰毒制品以及一些制毒原材料及工具带至邓志明位于乐昌市廊田××镇东庄××村委会柑子窝组××组66××号的家中，后杨双离开乐昌。 2014年9月23日10时许，公安民警在邓志明家中抓获邓志明，并在该屋查获一批制毒设备、制毒原料及毒品麻古、甲基苯丙胺成品、半成品。其中查获白色晶体状物共计净重770.6克、黄色糊状物净重293.7克、白色糊状物净重8克、棕色糊状物净重6.2克，白色液体净重44克、黄色液体净重23.6克、红色药丸颗粒物共计净重13.1克、红色粉末物净重1.4克。以上所列物品，经鉴定均检出甲基苯丙胺成分。 随后公安民警在张文庆家中抓获张文庆，并在现场查获一批制毒设备、制毒原料及毒品麻古、甲基苯丙胺成品、半成品。其中白色晶体状物净重l0.9克、褐色粉末净重0.4克、黄色晶状物净重l09.5克、黄色块状物1瓶净重99克、白色晶体状物与液体混合物l瓶净重0.2克、黄色糊状物净重57.5克、深红色丸状物净重0.2克，以上所列物品，经鉴定均检出甲基苯丙胺成分；查获的红色颗粒物净重0.5克，经鉴定检出甲基苯丙胺、麻黄碱成分；黄色块状物与液体混合物净重90.4克，经鉴定检出氯胺酮成分。 被告人邓志明在2013年6月至2014年9月23日期间，在乐昌等地多次从其上线杨双处以40元每克的价格购买毒品冰毒后，再以100元每克的价格贩卖给被告人张文庆、汤某、张意（绰号“阿意古”）、邓某1（绰号“猪肠”）、谭学伟、詹某等吸毒人员，从中获利。 二、制造枪支、弹药罪 被告人邓志明自2014年来通过网购仿“六四”式手枪，在其家中使用电焊机、砂轮机等设备制造枪支。公安民警将邓志明抓获归案后，在邓志明家中查获自制枪形物一支、“六四”式手枪模型一支、各类子弹形物共计39发、黑色粉末物一瓶及用于制造枪支的弹簧、枪托、套筒等枪支散件一批。经鉴定，上述零件均具备制式、非制式枪支零部件相同功能，认定为枪支零部件；39枚子弹形物品均具备弹药性能；黑色粉末物检出钾离子、硝酸根成分。 公诉机关就指控的犯罪事实，当庭讯问了被告人，宣读了相关证人证言，辨认笔录，现场勘验检查笔录，到案经过，搜查笔录，扣押清单，户籍材料，情况说明，鉴定意见及被告人的供述等证据，当庭出示照片给被告人辨认。公诉机关认为被告人邓志明以牟利为目的，多次贩卖毒品给他人，邓志明还伙同他人制造毒品甲基苯丙胺，虽未制造成功，但其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，构成贩卖毒品罪、制造毒品罪；邓志明非法制造枪支，其行为触犯了《中华人民共和国刑法》第一百二十五条之规定，构成非法制造枪支罪；被告人张文庆违反法律规定制造毒品，虽未制造成功，但其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，构成制造毒品罪（未遂）；张文庆以非法占有为目的，骗取他人毒品，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，构成诈骗罪。张文庆、邓志明犯数罪，依照《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。邓志明在刑罚执行完毕后五年内再犯罪，依照《中华人民共和国刑法》第六十五条之规定，属累犯；在共同制造毒品犯罪中，邓志明积极参与毒品制造，在共同犯罪中起主要作用，依照《中华人民共和国刑法》第二十五条、第二十六条之规定，系主犯；张文庆主动检举揭发他人犯罪行为，并协助公安机关抓捕犯罪分子，属立功，根据《中华人民共和国刑法》第六十八条条之规定，对其可以从轻或减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，诉请本院依法判处。 被告人邓志明辩称其没有参与制毒，只是帮杨双联系张文庆，也没有贩毒和制造枪支。 其辩护人的辩护意见：1、对公诉机关指控的罪名不持异议。2、邓志明制造毒品、枪支的行为均属未遂。3、在制造毒品行为中，邓志明只是介绍杨双给张文庆认识，属从犯。4、邓志明协助公安机关抓获张文庆，有立功情节。请求给予从轻或者减轻处罚。 被告人张文庆对公诉机关指控的犯罪事实没有异议，请求从轻处罚。 其辩护人的辩护意见：1、张文庆是在杨双和邓志明的邀约下参与制毒，非组织策划者，属从犯。2、张文庆主动检举贩毒人员，有立功表现。3、张文庆制毒行为失败，属未遂。4、张文庆归案后如实供述，认罪态度好，有悔罪表现，主观恶意不深，社会危害性较小。请求从轻或者减轻处罚。 经审理查明：一、贩卖、制造毒品事实 从2013年12月至案发前，被告人邓志明在乐昌市辖区多次贩卖毒品甲基苯丙胺（俗称“冰毒”）给邓某1、汤某、谭学伟、詹某、张文庆等人。 2014年8月，被告人张文庆通过网络学习制造甲基苯丙胺，并购买了制毒设备及原料。邓志明得知张文庆能制造毒品，遂与杨双（另案处理）商议与张文庆合伙制造毒品甲基苯丙胺，约定由杨双提供甲基苯丙胺原料，由张文庆提供场地、制毒设备并负责加工制造。9月21日，杨双携带甲基苯丙胺同邓志明一同驾车到乐昌市河南××镇大昌××路二××巷3××号四楼张文庆住处。杨双提出将甲基苯丙胺加工制造使数量翻倍，因担心张文庆加工制造技术不行，先拿出400克高纯度甲基苯丙胺给张文庆加工制造毒品。张文庆拿到400克甲基苯丙胺后从中扣留了10.9克，剩余部分均用来加工制造毒品。22日20时许，由于加工制造的毒品还未结晶，杨双同邓志明一起将剩下的高纯度甲基苯丙胺及加工出来的毒品制品以及一些制毒原材料、工具带至邓志明位于乐昌市廊田××镇东庄××村柑子窝××组66××号家中，后杨双离开乐昌。23日10时许，公安民警在邓志明家中将其抓获，并在其家中查获制毒设备、制毒原料及毒品一批。其中查获白色晶体状物净重770.6克、黄色糊状物净重293.7克、白色糊状物净重8克、棕色糊状物净重6.2克，白色液体净重44克、黄色液体净重23.6克、红色药丸颗粒物净重13.1克、红色粉末物净重1.4克，经鉴定，均检出甲基苯丙胺成份。 当日17时许，公安民警在张文庆家将其抓获，并在其住处查获制毒设备、制毒原料及毒品一批。经鉴定，查获的白色晶体状物净重l0.9克、褐色粉末净重0.4克、黄色晶状物净重l09.5克、黄色块状物一瓶净重99克、白色晶体状物与液体混合物一瓶净重50.2克、黄色糊状物净重57.5克、深红色丸状物净重0.2克，均检出甲基苯丙胺成份；查获的红色颗粒物净重0.5克，检出甲基苯丙胺、麻黄碱成份；查获的黄色块状物与液体混合物净重90.4克，检出氯胺酮成份。 二、非法制造枪支事实 被告人邓志明自2014年来通过网购仿“六四”式手枪，在其家中使用电焊机、砂轮机等设备制造枪支。公安民警将邓志明抓获后，在邓志明家中查获自制枪形物一支、“六四”式手枪模型一支、各类子弹形物共三十九发、黑色粉末物一瓶及用于制造枪支的弹簧、枪托、套筒等枪支散件一批。经鉴定，上述零件均具备制式、非制式枪支零部件相同功能，认定为枪支零部件；三十九发子弹形物品均具备弹药性能；黑色粉末物检出钾离子、硝酸根成份。 上述事实，有下列证据证实： 一、书证、物证 1、抓获经过、户籍证明，证实被告人邓志明、张文庆系被动归案及其身份等基本情况。 2、乐昌市人民法院（2013）韶乐法刑初字第27号刑事判决书、入所照片、释放证明书，证实邓志明犯前罪被判刑及刑满释放的事实。 3、乐昌市人民法院（2015）韶乐法刑初字第59号刑事判决书、情况说明，证实张文庆协助公安机关抓获贩卖毒品罪犯赖芳斌的事实。 4、乐昌市公安局刑事侦查大队出具的情况说明，证实邓志明供述的“肥佬”、“老鸭”、“阿军”等人身份不详，在布控侦查中。 5、通话记录清单，证实邓志明、张文庆、杨双的通话情况。 6、扣押清单，证实公安机关①在邓志明家中扣押白色晶状物一袋连包装重489.3克、白色晶状物一盘连盘重710.9克、毒品麻古五十九粒、白色晶状物一袋连包装重33.2克、白色晶状物一瓶连瓶重374.2克、黄色糊状物一碗连碗重774.7克、白色晶状物一袋连包装重57.1克、硫酸钠内晶状物一瓶连瓶重519.3克、透明液体一瓶连瓶重528.3克、酒精一瓶连瓶重185.6克、葡萄糖瓶装粉状物一瓶连瓶重535.5克、无色液体一瓶连瓶重441.5克、半圆形物体一袋连包装重13.6克、蓝色晶状物一瓶连瓶重174.1克、白色粉状物一瓶连瓶重164.3克、白色糊状物一杯连杯重10.6克、棕色糊状物两杯连杯共重14.4克、黄色液体一瓶连瓶重153.8克、白色液体一瓶连瓶重177.3克、冰壶盖十五个、透明密封袋五十个、电子秤一台、电脑两台、蓝色圆形晶体一瓶连瓶重2890.3克、麻古八十粒、晶状物一瓶连瓶重17.6克、麻古粉一瓶连瓶重5.9克，电焊机二台、钳台一架、砂轮机一台、磨光机一台、电钻一台、锤子一把、三角锉一把、钳子一把、砂轮片四十一片、发令弹三十一发、“六四”式子弹五发、十二号子弹三发、十二号空弹壳六个、弹簧二十个、枪握把七个、枪支套筒六个、枪支枪管八支、枪支枪栓六个、枪支弹夹五个、枪支勾机四个、自制半成品枪支一支、“六四”式手枪模型一支、其他枪支零部件三十一个、黑火药一瓶连瓶重369.2克，铃木牌羚羊轿车一辆，酷派牌8702型手机一部； ②在张文庆住处扣押洗衣机一台、婴儿车一辆、弹簧盘秤一台、红色塑料管一条、活性炭一包、酒精计一条、碳酸氢钠一袋重445克、块状物（乳白色、棕色）181.5克、长方形瓷盘一个、淡黄色块状物重26克、淡黄色晶状物重33.5克、赤磷分析纯重395克、塑料盒一个、瓷勺一个、纸四张（白色三张、红色一张，上写有制作毒品流程）、皮盒子一个、红色药丸状物四粒重约1克、锡纸一卷、化学分析滤纸二包、锡纸塑料盒一个、电子秤一台、褐色粉末状物一包重1.07克、白色晶状物四包重15.5克、活性炭一包重270.5克、过滤网勺一个、温度计二条、大瓷勺一个、塑料漏斗一个、复配着色剂一瓶、Fishoil一瓶重126克、变色硅胶空瓶二瓶、棕色块状物24克、白色塑料杯一个（内装有乳白色块状物）、粉红色珠状物一盒、过滤管条一条、玻璃管条一条、硫磺粉一包重50.5克、塑料塞二十六个、玻璃管转接口十六个、T形玻璃转接口一个、试管清洁剂四个、冰果冻盒子一个、铁夹一个、塑料瓶一个（内装有乳白色液体，共重229.5克）、塑料瓶一个（内装有淡黄色液体，共重86.5克）、自制过滤冰壶一个、Y型玻璃转接口一个、圆锥形玻璃容器一个（内有液体，共重671克）、塑料防毒面具一个、广泛试纸一盒、塑料吸管一包、阿咖酚散一盒（共53小包）、白色盐状晶体物五包共重135克、小密封袋七个、白色晶状物一袋重549.5克、酒精灯三盏、酒精灯三角底座二个、铁支架一个、氢氧化钠一瓶重440.5克、圆锥形玻璃容器一瓶（内装深褐色液体，共重1057克）、乳白色塑料盒一个（内装有不明液体重348.5克）、氨水分析纯AR二瓶、工业酒精空瓶一瓶、工业酒精六瓶、地板清洁剂二瓶、圆锥形玻璃容器一个、玻璃烧杯一个、玻璃过滤冰壶二个、玻璃茶壶一个（内装有黄色块状物共重333克）、球形玻璃容器一个、塑料杯一个（内装有黄色不明液体和皮料）、黄色液体一杯共重68.5克、红褐色液体一杯共重18.5克、圆柱形玻璃烧杯一个、球形玻璃容器一个、玻璃螺纹管二个、玻璃扎壶一个、塑料盒一个（内装有灰黑色物质重73克）、圆锥形玻璃容器（50ml）二个、塑料杯一个、圆锥形玻璃容器（100ml）一个、烧杯一个、针孔注射器一个、玻璃试管二个、试管木架一个、玻璃长管一个、长圆柱形玻璃容器一个、屈臣氏水瓶一个。 7、购买物品截图，证实邓志明通过网络购买枪形物品的事实。 8、乐昌市看守所健康检查笔录、乐昌市人民医院检查报告单，证实邓志明、张文庆入所检查时均无表皮外伤。 二、证人证言 1、证人徐某证实，我跟邓志明是男女朋友关系，自2014年1月起同居。在邓志明家查获的瓶罐和药品有些是他买的，有部分是别人借给他的。邓志明吸食的毒品是杨双提供的，我听过杨双教邓志明如何“开冰毒”。“开冰毒”是杨双和邓志明的原话，意思是通过加工制作，可以把1克冰毒制作成2克。2014年9月22日2时许，邓志明开车带我到乐昌市河南××街张文庆（断手男子）家，进屋后我看见杨双也在，客厅的桌子上放有一包巴掌大的毒品“猪肉”，地上放着一个酒精炉及铁架子，铁架子上有个玻璃容器（内有浅黄色液体），酒精炉正在加热玻璃容器里的液体。张文庆将那包毒品“猪肉”倒进正在加热的玻璃容器里，还用玻璃棒不停地搅拌，后我在客厅沙发睡着了。4时许我醒来，看见之前加热的毒品“猪肉”已经倒在铁盘子里放在地上，呈浅黄色粘稠状。后我和邓志明离开。23日5时许，邓志明拿了一个大的玻璃容器回来，底部有些蓝色的东西。后我睡着了，不知道过了多长时间，被邓志明弄容器的声音吵醒，看见他在睡房里用光管近距离照着玻璃容器（里面有液体），还闻到刺鼻的酸酸的味道。我问过邓志明拿那么多容器和药品回来做什么用，他说是别人教他制作冰毒用的。 邓志明有贩毒行为，“阿乙古”和汤某帮他贩毒，平时有人要买毒品就由他俩来家里找邓志明拿到毒品后去贩卖，每次都是用塑料透明小袋装好一小包，要多少就给多少，听说“阿乙古”帮邓志明出货的价格是50元一小包。今年5月，邓某1（“猪肠”）开始来邓志明家购买冰毒，每次来之前都会先跟邓志明电话联系好，每次买多少我不知道，半个月会来买一次。 邓志明还制造枪支，在小屋子里用砂轮机磨些材料，还用我的淘宝账号购买过枪支模型、打钉枪、子弹用来制作枪支。 经辨认混杂照片，徐某辨认出邓志明、杨双、张文庆、汤某、邓某1。 2、证人汤某证实，2013年8月至2014年9月1日间，我向邓志明（“沙皮”）购买过不少于五十次冰毒，在他家交易了大概二十次，他送到我家来的有五、六次，还有一些是在廊田河堤、新大桥和“十一公里”路口等地，每次50至250元不等，多数是250元的，基本上每次都是购买1克。 经辨认混杂照片，汤某辨认出邓志明。 3、证人邝志斌邝某证实，我从“波仔”和“猪肠”处购买毒品吸食，“猪肠”的毒品是从廊田××镇东庄××村委会柑子窝××村“沙皮”那里购买的。我们一起吸食毒品时，听“猪肠”打电话叫“沙皮”送毒品来。 4、证人邓某1证实，我绰号叫“猪肠”，从2013年5月开始向“沙皮”购买冰毒，“沙皮”一般会让我在廊田镇新大桥等，然后叫“阿乙古”送冰毒过来。至2014年6月，我每个月都要向“沙皮”购买三、四次冰毒，基本是每次买0.5克，有时会买1克。 5、证人詹某证实，我从2013年底开始向邓志明（“沙皮”）购买冰毒，大概购买了二十余次，每次2、3克，价格是每克130至150元之间，有时还会向他购买麻古，每粒50元。我都是先电话联系“沙皮”，然后他将毒品送到廊田镇煤气站门口，有时他会叫“阿乙古”送过来。 经辨认混杂照片，詹德伟辨认出邓志明。 6、证人邓某2证实，我共有三兄妹，我是老大，弟弟叫邓志明，还有一个妹妹。2012年邓志明因吸毒被乐昌市公安机关处理，我当时在东莞市打工，当年他又冒用我的身份信息犯非法持有枪支罪被乐昌市人民法院判刑。 三、被告人及同案人供述 1、被告人邓志明供述：我绰号叫“沙皮”，2012年在乐昌冒用我哥邓某2的身份犯非法持有枪支罪被乐昌市人民法院判处有期徒刑九个月，在看守所服刑时认识杨双。杨双偶尔会向我打听乐昌的毒品销售市场，以及有无会加工冰毒的人。2014年8月，我通过“肥佬”认识张文庆（“庆古”），在张文庆住处的厨房看到他加工冰毒。9月19日中午，我跟杨双说张文庆会加工冰毒，杨双就说拿点冰毒让张文庆试着加工。9月20日14时许，杨双带了红色茶叶袋装的一公斤高纯度冰毒到我家。次日凌晨，我们开车去广州，杨双说乐昌比较缺K粉（氯胺酮），去拿点K粉回乐昌。当天去到广州没见到杨双说的那个人，我就建议回去，在经过一个销售化工原料的市场时，杨双去买了一袋化工原料，有一瓶白色晶体状物体、一瓶标注为葡萄糖的白色液体、一瓶散发酸性气味的液体、一支温度计、一些滤纸，还有一些物品我没有看清。21日19时许，杨双拿着之前带过来的那袋高纯度冰毒和我一起去到张文庆住处，杨双用电子秤称了400克冰毒给张文庆加工，剩下600克放在茶叶袋装着。张文庆在房间用一个玻璃容器装了一些东西放在煤气炉上加热，然后我闻到很臭的味道。因我女朋友徐某生日，我就回家了。22日2时多，我和徐某去到张文庆家，看见杨双和张文庆坐在大厅里，他们说在等结晶，我坐了约半个小时就带徐某离开了。15时，杨双打电话给我说张文庆的加工技术不行，没有加工成功，浪费了400克高纯度冰毒，还说23日他要去深圳见一个客户，剩下的高纯度冰毒放在张文庆那不放心，带回我家放着。20时许，我去到张文庆家，杨双的一个马仔也在，我问张文庆东西做得怎么样了，他说很好，然后他就跟杨双商量“开冰毒”的事，张文庆说以后他将一公斤冰毒制成二公斤，就要我们给他5000元，接着张文庆马上要我给他2000元购买制造冰毒的原材料，我说身上没钱。后我和杨双以及他的马仔准备离开时，张文庆就叫我们把装有黄色液体的玻璃瓶带走。23日3时许我送杨双到乐昌市体育馆，他坐出租车去韶关了。公安机关在我家查获的物品，其中在桌子上的一个黄色口服液装的约1克冰毒（里面有一条冬虫夏草），以及在冰箱里用瓷器茶托装的250克冰毒是我的，其余毒品和制毒原料、设备都是杨双拿过来的。该250克冰毒是我前几天用自己的80克冰毒，再向杨双拿了90克冰毒，加上80克盐水混合在一起，稀释结晶成250多克冰毒晶体。但杨双拿给张文庆加工的冰毒就一直保持粘稠状。 我从2013年向杨双购买冰毒，每克40元，每次l0克或8克不等，欠他约10000元毒资。当时杨双住在乐昌市工人文化广场旁“万隆”网吧楼上二楼租房住，我直接去到他租住处拿货，除了自己吸食外，其他的以每克100元的价格卖给他人。我从2013年12月开始贩毒，向我买冰毒的人有邓某1（“猪肠”）、“阿乙古”，邓某1最后一次向我购买冰毒是在廊田镇楼下村路口以120元买了2克，“阿乙古”最后一次是在廊田大桥以500元向我买了10克。“学伟”在四、五个月前向我购买过两次毒品，每次都是购买50元，是在廊田镇平富村口交易的。还有一些我不认识的散客，我贩卖冰毒共20多克，贩卖所得毒资1000多元。 我在家里制造枪想用来打猎，当时我在网上购了一把仿“六四”手枪，拆开之后就装不上去了，到现在都还没有制造出一支完整的枪。我制造的是“松树仔”类型的猎枪。子弹有些是网上购买的，那些钉枪弹、仿“六四”枪的子弹、12号猎枪子弹是朋友给的。 之后邓志明翻供称：我没有制造毒品，也没有贩卖过毒品，我家查获的毒品都是杨双和他的手下“阿军”带来的，只有一支口服液瓶子里的冰毒是我向杨双购买的。在我家查获的一支绿色枪是张文庆的，其他枪支零件是我的，我想制造一把散弹枪用来打野猪。去张文庆家“开猪肉”（就是把毒品甲基苯丙胺的重量变成原来的三倍）是杨双叫我去找的。 经辨认混杂照片，邓志明辨认出张文庆、杨双。 2、被告人张文庆供述：2014年8月底的一天，我在互联网上看到一个“制造冰毒的过程”的网址，从中了解到制造冰毒所需的材料和步骤。过了几天，我去到韶关西河汽车站附近的一间化工原料店花1000元左右购买了活性炭等化工原料，及一些玻璃器皿和过滤纸。另外我还购买了头疼散和盐，用来替代麻黄草和碘。回家后我将制造冰毒的步骤写在纸上，然后按照步骤一步步去制作，但未制成。后来我听说用成品冰毒勾兑酒精和水进行稀释，再加热至水干能够结晶，结晶体就是冰毒，数量比原先拿来勾兑的冰毒要翻倍。我也尝试过很多次，但都没成功。 9月21日22时多，邓志明（“沙皮”）带杨双（陌生男子）来到我住处，说是他老板，让我做加工冰毒翻倍给他们看。我拿了一个烧杯装了一些酒精放在桌面上用酒精灯烧，烧热以后我说可以加冰毒了，他们就从包里拿了一包冰毒加入正在烧的烧杯里，烧了十多分钟后，我说基本可以了，等一段时间就可以结成冰毒晶体，然后我们三人就边聊天边吸食冰毒。等了几个小时，邓志明问我为什么还没有结成晶体，我说可能加的冰毒不够，邓志明又拿出一包冰毒给我添加，我就趁机偷偷倒出一些冰毒放在一个盒子里（就是在我住处查获的冰毒）。又过了半个小时，邓志明说有事先走了，杨双就留下跟我继续等。22日下午，邓志明带了一个女人（徐某）再来到我住处，问我为什么还没有结成晶体，我说可能加水太多了，还要等几个小时。邓志明就说他们不等了，叫我等到全部结成晶体后就打电话给他，他们就离开了我家。其实这个方法我尝试过很多次，但都没有成功，我只是用这个理由骗别人的冰毒来玩，那些人以为我可以将冰毒成品通过酒精勾兑加工数量翻倍，所以就愿意拿冰毒来给我试，我就可以得到冰毒吸食。十多天前，“四眼仔”、“小华”分别拿过冰毒给我加工，我加工不出来，就直接吸食了。 我于2014年8月底向邓志明购买冰毒时认识他，9月我又向他购买一次冰毒，这两次均是以l00元的价格购买一小包，交易地点均在河南中学门口。期间我向他提过几次加工冰毒翻倍的方法，他听了后以为我真的可以，就拿毒品给我加工。公安机关在我家中搜出冰毒l5.5克、麻古4粒，冰毒是杨双带过来的，麻古是邓志明给的。 经辨认混杂照片，张文庆辨认出邓志明、杨双、徐某。 3、同案人杨双供述：2014年9月下旬的一天，邓志明叫我到乐昌看石头，我刚好在韶关玩，就坐他朋友的车去到他位于廊田××镇的家里，我们三人还一起吸食了冰毒。当晚邓志明说去他朋友张文庆（“断手”）那里看桂花树，还说那里有“猪肉妹”（吸食冰毒的女子），叫我一起去玩。我们去到张文庆住处后，跟张文庆以及两个“猪肉妹”一起吸食了冰毒，后邓志明先走了，我坐了一会就跟一个“猪肉妹”去宾馆开房睡觉，第二天晚上就回韶关了。 经辨认混杂照片，杨双辨认出徐某、张文庆、邓志明。 四、现场勘验检查笔录 1、乐昌市公安局刑事侦查大队出具的乐公（刑）勘字（2014）321号现场勘验检查记录、图、照片及情况说明，证实邓志明位于乐昌市廊田××镇东××庄村柑子窝××组66××号住处的现场情况。 2、乐昌市公安局刑事侦查大队出具的乐公（刑）勘字（2014）322号现场勘验检查记录、图及照片，证实张文庆位于乐昌市乐城大昌××路二××巷3××号四楼住处的现场情况。 （五）鉴定意见 1、广东省韶关市公安司法鉴定中心出具的韶公（司）鉴（化）字（2014）322号理化检验报告，证实从邓志明住处扣押的白色晶状物一包净重470.0克、白色晶状物一盅净重233.9克、红色药丸颗粒物一包净重7.8克、红色粉末物一瓶净重l．4克、白色晶状物一瓶净重63.5克、黄色糊状物一瓶净重293.7克、白色糊状物一杯净重8.0克、棕色糊状物一杯净重6.2克、白色液体一瓶净重44.0克、黄色液体一瓶净重23.6克、白色晶体状物一瓶净重3.2克、红色丸状物一包净重5.3克，均检出甲基苯丙胺成份；其余检材未检出常见毒品成份。 2、广东省韶关市公安司法鉴定中心出具的韶公（司）鉴（化）字（2015）36号理化检验报告，证实从邓志明住处扣押的白色晶体状物净重470.0克，甲基苯丙胺含量为71.4g／100g；白色晶体状物净重233.9克，甲基苯丙胺含量为68.8g／100g；白色晶体状物净重63.5克，甲基苯丙胺含量为39.1g／100g。 3、广东省韶关市公安司法鉴定中心出具的韶公（司）鉴（化）字（2014）320号理化检验报告，证实从张文庆住处扣押的①红色颗粒物一包净重0.5克，检出甲基苯丙胺、麻黄碱成份；②黄色块状物与液体混合物一瓶净重90.4克，检出氯胺酮成份；③白色晶体状物四包净重10.9克、褐色粉状物一包净重0.4克、黄色晶状物一瓶净重109.5克、黄色块状物一瓶净重99.0克、白色晶体状物与液体混合物一瓶净重50.2克、黄色糊状物一瓶净重57.5克、深红色丸状物一瓶净重0.2克，均检出甲基苯丙胺成份；其余检材未检出常见毒品成份。 4、广东省韶关市公安司法鉴定中心出具的韶公（司）鉴（化）字（2015）35号理化检验报告，证实从张文庆住处扣押的黄色晶体状物净重109.5克，甲基苯丙胺含量为26.0g／100g。 5、广东省韶关市公安司法鉴定中心出具的韶公（司）鉴（痕）字（2014）149号枪支、弹药鉴定书，证实从邓志明住处扣押的①弹簧二十个、手把形物品七个、管状物品共二十个、金属盒状物品五个、疑似枪支零件四个、金属零件三十个、塑胶零件一个、疑似枪形物品一支，均具备制式、非制式（包括自制、改制）枪支零部件相同功能，认定为枪支零部件；②枪形物品一支为玩具摆饰品，不为枪支；③子弹形物品共三十九发，均具备弹药性能。 6、广东省韶关市公安司法鉴定中心出具的韶公（司）鉴（化）字（2014）408号理化检验报告，证实从邓志明住处查获的黑色颗粒物一瓶检出钾离子、硝酸根成份。 上述证据由公诉机关提供，并经当庭出示、辨认、质证等法庭调查程序查证属实，本院予以确认。 对于被告人邓志明及其辩护人所提辩解、辩护意见，经查，1、邓志明受杨双所托在乐昌为其寻找加工制造毒品的人，当得知张文庆懂得以化学方法加工制造毒品后，遂介绍杨双与之相识，并参与制毒过程，其行为与杨双、张文庆构成制造毒品的共同犯罪。其在制造毒品共同犯罪中，不仅起居间介绍作用，还为杨双运送及保管毒品和加工制造出来的毒品半成品，在共同犯罪中所起作用重要，不属从犯。2、在制造毒品犯罪中，张文庆实施了具体的制毒行为，且已制成半成品，属制造毒品犯罪既遂，故邓志明作为制造毒品的共犯，其行为也属犯罪既遂。3、邓志明归案后供述了其与张文庆共同制造毒品的事实，并提供了张文庆的姓名、住址等基本情况，此属其应当供述的范围，其没有具体协助公安机关抓获张文庆的行为，根据最高人民法院《关于处理自首和立功若干具体问题的意见》第五条的规定，不能认定邓志明协助司法机关抓捕同案犯，其行为不构成立功。4、认定邓志明贩卖毒品甲基苯丙胺的事实，有证人徐某、邝志斌邝某、邓某1、汤某、詹某的证言及查获的毒品实物予以证实，邓志明亦供认在案，证据能相互印证，足以认定。5、认定邓志明非法制造枪支的事实，有证人徐某的证言、查获的枪支零部件、子弹及鉴定意见予以证实，邓志明亦供认在案，证据能相互印证，足以认定。其已实施制造枪支行为，构成本罪犯罪既遂。 对于被告人张文庆及其辩护人所提辩解、辩护意见，经查，1、张文庆在制造毒品共同犯罪中，提供制毒场所和工具，并负责实施具体的制毒行为，其行为积极主动，不属从犯。所提制毒未遂的辩护意见，上述对邓志明的辩护意见已作评判，在此不在赘述。2、张文庆归案后主动揭发赖芳斌贩卖毒品犯罪行为，并协助公安机关抓获赖芳斌，经查证属实，其行为构成立功。3、所提张文庆归案后如实供述，认罪悔罪的辩护意见属实，予以采纳。 ","cpfxgc":"本院认为，被告人邓志明、张文庆无视国法，共同采用化学方法加工制造毒品，其行为均构成制造毒品罪，且制造毒品数量大，依法应从严处罚。邓志明还多次非法贩卖毒品给多人及非法制造枪支，其行为还构成贩卖毒品罪、非法制造枪支罪。邓志明一人犯数罪，依法应当数罪并罚。在制造毒品共同犯罪中，邓志明与张文庆均起主要作用，系主犯，应当按其所参与或者组织、指挥的全部犯罪处罚。邓志明犯前罪被判处有期徒刑以上刑罚，刑罚执行完毕以后在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。张文庆归案后能检举他人的犯罪行为并经查证属实，有立功表现，且如实供述自己的罪行，自愿认罪，依法予以从轻处罚。邓志明悔罪态度恶劣，酌情从严惩处。公诉机关指控邓志明犯贩卖、制造毒品罪、张文庆犯制造毒品罪的事实清楚，证据确实、充分；但指控张文庆制造毒品罪未遂及犯诈骗罪的罪名不当，根据《全国部分法院审理毒品犯罪案件工作座谈会纪要》第四条的规定，“已经制造出粗制毒品或者半成品的，以制造毒品罪的既遂论处”，故张文庆的行为属制造毒品既遂；张文庆系具体负责制造毒品的责任人，其在加工、制造毒品过程中，添加或减少甲基苯丙胺与制毒原料的比例才能制造出毒品翻倍的数量由其决定，其扣留少量毒品的行为系其制造毒品的方法，不符合诈骗罪的构成要件，故对此罪名指控予以纠正。根据被告人的犯罪事实、量刑情节、对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第七款、第一百二十五条、第二十五条第一款、第二十六条第一款、第四款、第五十二条、第五十三条、第五十五条第一款、第五十六条第一款、第五十九条、第六十四条、第六十五条第一款、第六十七条第三款、第六十八条、第六十九条、最高人民法院《关于处理自首和立功若干具体问题的意见》第五条之规定，判决如下：","pjjg":" 一、被告人邓志明犯贩卖、制造毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币80000元；犯非法制造枪支罪，判处有期徒刑三年。数罪并罚，决定执行有期徒刑十七年，剥夺政治权利五年，并处没收个人财产人民币80000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年9月23日起至2031年9月22日止。） 二、被告人张文庆犯制造毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币80000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年9月23日起至2029年9月22日止。） 上述财产刑限本判决生效后一个月内缴纳。 三、本案缴获的毒品、制毒工具及枪支零部件等物品予以没收，由公安机关销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省韶关市中级人民法院 刑事判决书 （2015）韶中法刑一初字第29号 公诉机关广东省韶关市人民检察院。 被告人邓志明，男，汉族，1981年11月25日出生，广东省乐昌市人，小学文化，无业，住所地乐昌市。2013年3月20日因非法持有枪支罪被乐昌市人民法院判处有期徒刑九个月，同年6月26日刑满释放。2014年9月23日因本案被羁押，次日因涉嫌犯贩卖、制造毒品罪被刑事拘留，同年10月31日被逮捕。 指定辩护人彭美莲，广东百姓信律师事务所律师，由韶关市法律援助处指派。 被告人张文庆，男，汉族，1975年10月1日出生，广东省乐昌市人，小学文化，无业，户籍地乐昌市，住所地乐昌市。2014年9月23日因本案被羁押，次日因涉嫌犯贩卖、制造毒品罪被刑事拘留，同年10月30日被逮捕。 指定辩护人谢世云，广东务本律师事务所律师，由韶关市法律援助处指派。 广东省韶关市人民检察院以韶检诉刑诉（2015）38号起诉书指控被告人邓志明犯贩卖、制造毒品罪、非法制造枪支罪、被告人张文庆犯制造毒品罪、诈骗罪，于2015年6月4日向本院提起公诉。本院依法组成合议庭，于同年8月12日公开开庭进行了审理。韶关市人民检察院指派代理检察员刘杰出庭支持公诉，被告人邓志明及其辩护人彭美莲、被告人张文庆及其辩护人谢世云等到庭参加诉讼。2015年8月26日，韶关市人民检察院因案件需要补充侦查，建议本案延期审理，经本院同意决定延期审理，本案审限重新计算。现已审理终结。 韶关市人民检察院指控：一、贩卖、制造毒品罪、诈骗罪 2014年8月间，被告人张文庆通过网络学习制造冰毒，并购买了制造冰毒的设备及原料用于制毒，但未成功。2014年9月间，被告人邓志明得知张文庆能制造毒品，遂与同案人杨双（另案处理）商议同张文庆合伙制造毒品甲基苯丙胺（俗称“冰毒”），约定由杨双提供甲基苯丙胺原料，由张文庆提供场地、制毒设备并负责加工制造。同年9月21日，杨双携带一公斤甲基苯丙胺同邓志明一同驾车到乐昌市××河南镇大昌××路二××巷3××号4楼张文庆住处。杨双提出要将l公斤甲基苯丙胺加工制造成2公斤。因担心张文庆加工制造技术不行，杨双先拿出高纯度400克冰毒给张文庆制造毒品。张文庆明知自己不可能制毒成功，为骗取毒品，仍答应为杨双制造毒品。张文庆拿到400克冰毒后未能制造成功，还在制毒期间从中扣留了10.9克冰毒。9月22日晚上20时许，杨双同邓志明一起将剩下的高纯度冰毒、未加工成功的冰毒制品以及一些制毒原材料及工具带至邓志明位于乐昌市廊田××镇东庄××村委会柑子窝组××组66××号的家中，后杨双离开乐昌。 2014年9月23日10时许，公安民警在邓志明家中抓获邓志明，并在该屋查获一批制毒设备、制毒原料及毒品麻古、甲基苯丙胺成品、半成品。其中查获白色晶体状物共计净重770.6克、黄色糊状物净重293.7克、白色糊状物净重8克、棕色糊状物净重6.2克，白色液体净重44克、黄色液体净重23.6克、红色药丸颗粒物共计净重13.1克、红色粉末物净重1.4克。以上所列物品，经鉴定均检出甲基苯丙胺成分。 随后公安民警在张文庆家中抓获张文庆，并在现场查获一批制毒设备、制毒原料及毒品麻古、甲基苯丙胺成品、半成品。其中白色晶体状物净重l0.9克、褐色粉末净重0.4克、黄色晶状物净重l09.5克、黄色块状物1瓶净重99克、白色晶体状物与液体混合物l瓶净重0.2克、黄色糊状物净重57.5克、深红色丸状物净重0.2克，以上所列物品，经鉴定均检出甲基苯丙胺成分；查获的红色颗粒物净重0.5克，经鉴定检出甲基苯丙胺、麻黄碱成分；黄色块状物与液体混合物净重90.4克，经鉴定检出氯胺酮成分。 被告人邓志明在2013年6月至2014年9月23日期间，在乐昌等地多次从其上线杨双处以40元每克的价格购买毒品冰毒后，再以100元每克的价格贩卖给被告人张文庆、汤某、张意（绰号“阿意古”）、邓某1（绰号“猪肠”）、谭学伟、詹某等吸毒人员，从中获利。 二、制造枪支、弹药罪 被告人邓志明自2014年来通过网购仿“六四”式手枪，在其家中使用电焊机、砂轮机等设备制造枪支。公安民警将邓志明抓获归案后，在邓志明家中查获自制枪形物一支、“六四”式手枪模型一支、各类子弹形物共计39发、黑色粉末物一瓶及用于制造枪支的弹簧、枪托、套筒等枪支散件一批。经鉴定，上述零件均具备制式、非制式枪支零部件相同功能，认定为枪支零部件；39枚子弹形物品均具备弹药性能；黑色粉末物检出钾离子、硝酸根成分。 公诉机关就指控的犯罪事实，当庭讯问了被告人，宣读了相关证人证言，辨认笔录，现场勘验检查笔录，到案经过，搜查笔录，扣押清单，户籍材料，情况说明，鉴定意见及被告人的供述等证据，当庭出示照片给被告人辨认。公诉机关认为被告人邓志明以牟利为目的，多次贩卖毒品给他人，邓志明还伙同他人制造毒品甲基苯丙胺，虽未制造成功，但其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，构成贩卖毒品罪、制造毒品罪；邓志明非法制造枪支，其行为触犯了《中华人民共和国刑法》第一百二十五条之规定，构成非法制造枪支罪；被告人张文庆违反法律规定制造毒品，虽未制造成功，但其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，构成制造毒品罪（未遂）；张文庆以非法占有为目的，骗取他人毒品，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，构成诈骗罪。张文庆、邓志明犯数罪，依照《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。邓志明在刑罚执行完毕后五年内再犯罪，依照《中华人民共和国刑法》第六十五条之规定，属累犯；在共同制造毒品犯罪中，邓志明积极参与毒品制造，在共同犯罪中起主要作用，依照《中华人民共和国刑法》第二十五条、第二十六条之规定，系主犯；张文庆主动检举揭发他人犯罪行为，并协助公安机关抓捕犯罪分子，属立功，根据《中华人民共和国刑法》第六十八条条之规定，对其可以从轻或减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，诉请本院依法判处。 被告人邓志明辩称其没有参与制毒，只是帮杨双联系张文庆，也没有贩毒和制造枪支。 其辩护人的辩护意见：1、对公诉机关指控的罪名不持异议。2、邓志明制造毒品、枪支的行为均属未遂。3、在制造毒品行为中，邓志明只是介绍杨双给张文庆认识，属从犯。4、邓志明协助公安机关抓获张文庆，有立功情节。请求给予从轻或者减轻处罚。 被告人张文庆对公诉机关指控的犯罪事实没有异议，请求从轻处罚。 其辩护人的辩护意见：1、张文庆是在杨双和邓志明的邀约下参与制毒，非组织策划者，属从犯。2、张文庆主动检举贩毒人员，有立功表现。3、张文庆制毒行为失败，属未遂。4、张文庆归案后如实供述，认罪态度好，有悔罪表现，主观恶意不深，社会危害性较小。请求从轻或者减轻处罚。 经审理查明：一、贩卖、制造毒品事实 从2013年12月至案发前，被告人邓志明在乐昌市辖区多次贩卖毒品甲基苯丙胺（俗称“冰毒”）给邓某1、汤某、谭学伟、詹某、张文庆等人。 2014年8月，被告人张文庆通过网络学习制造甲基苯丙胺，并购买了制毒设备及原料。邓志明得知张文庆能制造毒品，遂与杨双（另案处理）商议与张文庆合伙制造毒品甲基苯丙胺，约定由杨双提供甲基苯丙胺原料，由张文庆提供场地、制毒设备并负责加工制造。9月21日，杨双携带甲基苯丙胺同邓志明一同驾车到乐昌市河南××镇大昌××路二××巷3××号四楼张文庆住处。杨双提出将甲基苯丙胺加工制造使数量翻倍，因担心张文庆加工制造技术不行，先拿出400克高纯度甲基苯丙胺给张文庆加工制造毒品。张文庆拿到400克甲基苯丙胺后从中扣留了10.9克，剩余部分均用来加工制造毒品。22日20时许，由于加工制造的毒品还未结晶，杨双同邓志明一起将剩下的高纯度甲基苯丙胺及加工出来的毒品制品以及一些制毒原材料、工具带至邓志明位于乐昌市廊田××镇东庄××村柑子窝××组66××号家中，后杨双离开乐昌。23日10时许，公安民警在邓志明家中将其抓获，并在其家中查获制毒设备、制毒原料及毒品一批。其中查获白色晶体状物净重770.6克、黄色糊状物净重293.7克、白色糊状物净重8克、棕色糊状物净重6.2克，白色液体净重44克、黄色液体净重23.6克、红色药丸颗粒物净重13.1克、红色粉末物净重1.4克，经鉴定，均检出甲基苯丙胺成份。 当日17时许，公安民警在张文庆家将其抓获，并在其住处查获制毒设备、制毒原料及毒品一批。经鉴定，查获的白色晶体状物净重l0.9克、褐色粉末净重0.4克、黄色晶状物净重l09.5克、黄色块状物一瓶净重99克、白色晶体状物与液体混合物一瓶净重50.2克、黄色糊状物净重57.5克、深红色丸状物净重0.2克，均检出甲基苯丙胺成份；查获的红色颗粒物净重0.5克，检出甲基苯丙胺、麻黄碱成份；查获的黄色块状物与液体混合物净重90.4克，检出氯胺酮成份。 二、非法制造枪支事实 被告人邓志明自2014年来通过网购仿“六四”式手枪，在其家中使用电焊机、砂轮机等设备制造枪支。公安民警将邓志明抓获后，在邓志明家中查获自制枪形物一支、“六四”式手枪模型一支、各类子弹形物共三十九发、黑色粉末物一瓶及用于制造枪支的弹簧、枪托、套筒等枪支散件一批。经鉴定，上述零件均具备制式、非制式枪支零部件相同功能，认定为枪支零部件；三十九发子弹形物品均具备弹药性能；黑色粉末物检出钾离子、硝酸根成份。 上述事实，有下列证据证实： 一、书证、物证 1、抓获经过、户籍证明，证实被告人邓志明、张文庆系被动归案及其身份等基本情况。 2、乐昌市人民法院（2013）韶乐法刑初字第27号刑事判决书、入所照片、释放证明书，证实邓志明犯前罪被判刑及刑满释放的事实。 3、乐昌市人民法院（2015）韶乐法刑初字第59号刑事判决书、情况说明，证实张文庆协助公安机关抓获贩卖毒品罪犯赖芳斌的事实。 4、乐昌市公安局刑事侦查大队出具的情况说明，证实邓志明供述的“肥佬”、“老鸭”、“阿军”等人身份不详，在布控侦查中。 5、通话记录清单，证实邓志明、张文庆、杨双的通话情况。 6、扣押清单，证实公安机关①在邓志明家中扣押白色晶状物一袋连包装重489.3克、白色晶状物一盘连盘重710.9克、毒品麻古五十九粒、白色晶状物一袋连包装重33.2克、白色晶状物一瓶连瓶重374.2克、黄色糊状物一碗连碗重774.7克、白色晶状物一袋连包装重57.1克、硫酸钠内晶状物一瓶连瓶重519.3克、透明液体一瓶连瓶重528.3克、酒精一瓶连瓶重185.6克、葡萄糖瓶装粉状物一瓶连瓶重535.5克、无色液体一瓶连瓶重441.5克、半圆形物体一袋连包装重13.6克、蓝色晶状物一瓶连瓶重174.1克、白色粉状物一瓶连瓶重164.3克、白色糊状物一杯连杯重10.6克、棕色糊状物两杯连杯共重14.4克、黄色液体一瓶连瓶重153.8克、白色液体一瓶连瓶重177.3克、冰壶盖十五个、透明密封袋五十个、电子秤一台、电脑两台、蓝色圆形晶体一瓶连瓶重2890.3克、麻古八十粒、晶状物一瓶连瓶重17.6克、麻古粉一瓶连瓶重5.9克，电焊机二台、钳台一架、砂轮机一台、磨光机一台、电钻一台、锤子一把、三角锉一把、钳子一把、砂轮片四十一片、发令弹三十一发、“六四”式子弹五发、十二号子弹三发、十二号空弹壳六个、弹簧二十个、枪握把七个、枪支套筒六个、枪支枪管八支、枪支枪栓六个、枪支弹夹五个、枪支勾机四个、自制半成品枪支一支、“六四”式手枪模型一支、其他枪支零部件三十一个、黑火药一瓶连瓶重369.2克，铃木牌羚羊轿车一辆，酷派牌8702型手机一部； ②在张文庆住处扣押洗衣机一台、婴儿车一辆、弹簧盘秤一台、红色塑料管一条、活性炭一包、酒精计一条、碳酸氢钠一袋重445克、块状物（乳白色、棕色）181.5克、长方形瓷盘一个、淡黄色块状物重26克、淡黄色晶状物重33.5克、赤磷分析纯重395克、塑料盒一个、瓷勺一个、纸四张（白色三张、红色一张，上写有制作毒品流程）、皮盒子一个、红色药丸状物四粒重约1克、锡纸一卷、化学分析滤纸二包、锡纸塑料盒一个、电子秤一台、褐色粉末状物一包重1.07克、白色晶状物四包重15.5克、活性炭一包重270.5克、过滤网勺一个、温度计二条、大瓷勺一个、塑料漏斗一个、复配着色剂一瓶、Fishoil一瓶重126克、变色硅胶空瓶二瓶、棕色块状物24克、白色塑料杯一个（内装有乳白色块状物）、粉红色珠状物一盒、过滤管条一条、玻璃管条一条、硫磺粉一包重50.5克、塑料塞二十六个、玻璃管转接口十六个、T形玻璃转接口一个、试管清洁剂四个、冰果冻盒子一个、铁夹一个、塑料瓶一个（内装有乳白色液体，共重229.5克）、塑料瓶一个（内装有淡黄色液体，共重86.5克）、自制过滤冰壶一个、Y型玻璃转接口一个、圆锥形玻璃容器一个（内有液体，共重671克）、塑料防毒面具一个、广泛试纸一盒、塑料吸管一包、阿咖酚散一盒（共53小包）、白色盐状晶体物五包共重135克、小密封袋七个、白色晶状物一袋重549.5克、酒精灯三盏、酒精灯三角底座二个、铁支架一个、氢氧化钠一瓶重440.5克、圆锥形玻璃容器一瓶（内装深褐色液体，共重1057克）、乳白色塑料盒一个（内装有不明液体重348.5克）、氨水分析纯AR二瓶、工业酒精空瓶一瓶、工业酒精六瓶、地板清洁剂二瓶、圆锥形玻璃容器一个、玻璃烧杯一个、玻璃过滤冰壶二个、玻璃茶壶一个（内装有黄色块状物共重333克）、球形玻璃容器一个、塑料杯一个（内装有黄色不明液体和皮料）、黄色液体一杯共重68.5克、红褐色液体一杯共重18.5克、圆柱形玻璃烧杯一个、球形玻璃容器一个、玻璃螺纹管二个、玻璃扎壶一个、塑料盒一个（内装有灰黑色物质重73克）、圆锥形玻璃容器（50ml）二个、塑料杯一个、圆锥形玻璃容器（100ml）一个、烧杯一个、针孔注射器一个、玻璃试管二个、试管木架一个、玻璃长管一个、长圆柱形玻璃容器一个、屈臣氏水瓶一个。 7、购买物品截图，证实邓志明通过网络购买枪形物品的事实。 8、乐昌市看守所健康检查笔录、乐昌市人民医院检查报告单，证实邓志明、张文庆入所检查时均无表皮外伤。 二、证人证言 1、证人徐某证实，我跟邓志明是男女朋友关系，自2014年1月起同居。在邓志明家查获的瓶罐和药品有些是他买的，有部分是别人借给他的。邓志明吸食的毒品是杨双提供的，我听过杨双教邓志明如何“开冰毒”。“开冰毒”是杨双和邓志明的原话，意思是通过加工制作，可以把1克冰毒制作成2克。2014年9月22日2时许，邓志明开车带我到乐昌市河南××街张文庆（断手男子）家，进屋后我看见杨双也在，客厅的桌子上放有一包巴掌大的毒品“猪肉”，地上放着一个酒精炉及铁架子，铁架子上有个玻璃容器（内有浅黄色液体），酒精炉正在加热玻璃容器里的液体。张文庆将那包毒品“猪肉”倒进正在加热的玻璃容器里，还用玻璃棒不停地搅拌，后我在客厅沙发睡着了。4时许我醒来，看见之前加热的毒品“猪肉”已经倒在铁盘子里放在地上，呈浅黄色粘稠状。后我和邓志明离开。23日5时许，邓志明拿了一个大的玻璃容器回来，底部有些蓝色的东西。后我睡着了，不知道过了多长时间，被邓志明弄容器的声音吵醒，看见他在睡房里用光管近距离照着玻璃容器（里面有液体），还闻到刺鼻的酸酸的味道。我问过邓志明拿那么多容器和药品回来做什么用，他说是别人教他制作冰毒用的。 邓志明有贩毒行为，“阿乙古”和汤某帮他贩毒，平时有人要买毒品就由他俩来家里找邓志明拿到毒品后去贩卖，每次都是用塑料透明小袋装好一小包，要多少就给多少，听说“阿乙古”帮邓志明出货的价格是50元一小包。今年5月，邓某1（“猪肠”）开始来邓志明家购买冰毒，每次来之前都会先跟邓志明电话联系好，每次买多少我不知道，半个月会来买一次。 邓志明还制造枪支，在小屋子里用砂轮机磨些材料，还用我的淘宝账号购买过枪支模型、打钉枪、子弹用来制作枪支。 经辨认混杂照片，徐某辨认出邓志明、杨双、张文庆、汤某、邓某1。 2、证人汤某证实，2013年8月至2014年9月1日间，我向邓志明（“沙皮”）购买过不少于五十次冰毒，在他家交易了大概二十次，他送到我家来的有五、六次，还有一些是在廊田河堤、新大桥和“十一公里”路口等地，每次50至250元不等，多数是250元的，基本上每次都是购买1克。 经辨认混杂照片，汤某辨认出邓志明。 3、证人邝志斌邝某证实，我从“波仔”和“猪肠”处购买毒品吸食，“猪肠”的毒品是从廊田××镇东庄××村委会柑子窝××村“沙皮”那里购买的。我们一起吸食毒品时，听“猪肠”打电话叫“沙皮”送毒品来。 4、证人邓某1证实，我绰号叫“猪肠”，从2013年5月开始向“沙皮”购买冰毒，“沙皮”一般会让我在廊田镇新大桥等，然后叫“阿乙古”送冰毒过来。至2014年6月，我每个月都要向“沙皮”购买三、四次冰毒，基本是每次买0.5克，有时会买1克。 5、证人詹某证实，我从2013年底开始向邓志明（“沙皮”）购买冰毒，大概购买了二十余次，每次2、3克，价格是每克130至150元之间，有时还会向他购买麻古，每粒50元。我都是先电话联系“沙皮”，然后他将毒品送到廊田镇煤气站门口，有时他会叫“阿乙古”送过来。 经辨认混杂照片，詹德伟辨认出邓志明。 6、证人邓某2证实，我共有三兄妹，我是老大，弟弟叫邓志明，还有一个妹妹。2012年邓志明因吸毒被乐昌市公安机关处理，我当时在东莞市打工，当年他又冒用我的身份信息犯非法持有枪支罪被乐昌市人民法院判刑。 三、被告人及同案人供述 1、被告人邓志明供述：我绰号叫“沙皮”，2012年在乐昌冒用我哥邓某2的身份犯非法持有枪支罪被乐昌市人民法院判处有期徒刑九个月，在看守所服刑时认识杨双。杨双偶尔会向我打听乐昌的毒品销售市场，以及有无会加工冰毒的人。2014年8月，我通过“肥佬”认识张文庆（“庆古”），在张文庆住处的厨房看到他加工冰毒。9月19日中午，我跟杨双说张文庆会加工冰毒，杨双就说拿点冰毒让张文庆试着加工。9月20日14时许，杨双带了红色茶叶袋装的一公斤高纯度冰毒到我家。次日凌晨，我们开车去广州，杨双说乐昌比较缺K粉（氯胺酮），去拿点K粉回乐昌。当天去到广州没见到杨双说的那个人，我就建议回去，在经过一个销售化工原料的市场时，杨双去买了一袋化工原料，有一瓶白色晶体状物体、一瓶标注为葡萄糖的白色液体、一瓶散发酸性气味的液体、一支温度计、一些滤纸，还有一些物品我没有看清。21日19时许，杨双拿着之前带过来的那袋高纯度冰毒和我一起去到张文庆住处，杨双用电子秤称了400克冰毒给张文庆加工，剩下600克放在茶叶袋装着。张文庆在房间用一个玻璃容器装了一些东西放在煤气炉上加热，然后我闻到很臭的味道。因我女朋友徐某生日，我就回家了。22日2时多，我和徐某去到张文庆家，看见杨双和张文庆坐在大厅里，他们说在等结晶，我坐了约半个小时就带徐某离开了。15时，杨双打电话给我说张文庆的加工技术不行，没有加工成功，浪费了400克高纯度冰毒，还说23日他要去深圳见一个客户，剩下的高纯度冰毒放在张文庆那不放心，带回我家放着。20时许，我去到张文庆家，杨双的一个马仔也在，我问张文庆东西做得怎么样了，他说很好，然后他就跟杨双商量“开冰毒”的事，张文庆说以后他将一公斤冰毒制成二公斤，就要我们给他5000元，接着张文庆马上要我给他2000元购买制造冰毒的原材料，我说身上没钱。后我和杨双以及他的马仔准备离开时，张文庆就叫我们把装有黄色液体的玻璃瓶带走。23日3时许我送杨双到乐昌市体育馆，他坐出租车去韶关了。公安机关在我家查获的物品，其中在桌子上的一个黄色口服液装的约1克冰毒（里面有一条冬虫夏草），以及在冰箱里用瓷器茶托装的250克冰毒是我的，其余毒品和制毒原料、设备都是杨双拿过来的。该250克冰毒是我前几天用自己的80克冰毒，再向杨双拿了90克冰毒，加上80克盐水混合在一起，稀释结晶成250多克冰毒晶体。但杨双拿给张文庆加工的冰毒就一直保持粘稠状。 我从2013年向杨双购买冰毒，每克40元，每次l0克或8克不等，欠他约10000元毒资。当时杨双住在乐昌市工人文化广场旁“万隆”网吧楼上二楼租房住，我直接去到他租住处拿货，除了自己吸食外，其他的以每克100元的价格卖给他人。我从2013年12月开始贩毒，向我买冰毒的人有邓某1（“猪肠”）、“阿乙古”，邓某1最后一次向我购买冰毒是在廊田镇楼下村路口以120元买了2克，“阿乙古”最后一次是在廊田大桥以500元向我买了10克。“学伟”在四、五个月前向我购买过两次毒品，每次都是购买50元，是在廊田镇平富村口交易的。还有一些我不认识的散客，我贩卖冰毒共20多克，贩卖所得毒资1000多元。 我在家里制造枪想用来打猎，当时我在网上购了一把仿“六四”手枪，拆开之后就装不上去了，到现在都还没有制造出一支完整的枪。我制造的是“松树仔”类型的猎枪。子弹有些是网上购买的，那些钉枪弹、仿“六四”枪的子弹、12号猎枪子弹是朋友给的。 之后邓志明翻供称：我没有制造毒品，也没有贩卖过毒品，我家查获的毒品都是杨双和他的手下“阿军”带来的，只有一支口服液瓶子里的冰毒是我向杨双购买的。在我家查获的一支绿色枪是张文庆的，其他枪支零件是我的，我想制造一把散弹枪用来打野猪。去张文庆家“开猪肉”（就是把毒品甲基苯丙胺的重量变成原来的三倍）是杨双叫我去找的。 经辨认混杂照片，邓志明辨认出张文庆、杨双。 2、被告人张文庆供述：2014年8月底的一天，我在互联网上看到一个“制造冰毒的过程”的网址，从中了解到制造冰毒所需的材料和步骤。过了几天，我去到韶关西河汽车站附近的一间化工原料店花1000元左右购买了活性炭等化工原料，及一些玻璃器皿和过滤纸。另外我还购买了头疼散和盐，用来替代麻黄草和碘。回家后我将制造冰毒的步骤写在纸上，然后按照步骤一步步去制作，但未制成。后来我听说用成品冰毒勾兑酒精和水进行稀释，再加热至水干能够结晶，结晶体就是冰毒，数量比原先拿来勾兑的冰毒要翻倍。我也尝试过很多次，但都没成功。 9月21日22时多，邓志明（“沙皮”）带杨双（陌生男子）来到我住处，说是他老板，让我做加工冰毒翻倍给他们看。我拿了一个烧杯装了一些酒精放在桌面上用酒精灯烧，烧热以后我说可以加冰毒了，他们就从包里拿了一包冰毒加入正在烧的烧杯里，烧了十多分钟后，我说基本可以了，等一段时间就可以结成冰毒晶体，然后我们三人就边聊天边吸食冰毒。等了几个小时，邓志明问我为什么还没有结成晶体，我说可能加的冰毒不够，邓志明又拿出一包冰毒给我添加，我就趁机偷偷倒出一些冰毒放在一个盒子里（就是在我住处查获的冰毒）。又过了半个小时，邓志明说有事先走了，杨双就留下跟我继续等。22日下午，邓志明带了一个女人（徐某）再来到我住处，问我为什么还没有结成晶体，我说可能加水太多了，还要等几个小时。邓志明就说他们不等了，叫我等到全部结成晶体后就打电话给他，他们就离开了我家。其实这个方法我尝试过很多次，但都没有成功，我只是用这个理由骗别人的冰毒来玩，那些人以为我可以将冰毒成品通过酒精勾兑加工数量翻倍，所以就愿意拿冰毒来给我试，我就可以得到冰毒吸食。十多天前，“四眼仔”、“小华”分别拿过冰毒给我加工，我加工不出来，就直接吸食了。 我于2014年8月底向邓志明购买冰毒时认识他，9月我又向他购买一次冰毒，这两次均是以l00元的价格购买一小包，交易地点均在河南中学门口。期间我向他提过几次加工冰毒翻倍的方法，他听了后以为我真的可以，就拿毒品给我加工。公安机关在我家中搜出冰毒l5.5克、麻古4粒，冰毒是杨双带过来的，麻古是邓志明给的。 经辨认混杂照片，张文庆辨认出邓志明、杨双、徐某。 3、同案人杨双供述：2014年9月下旬的一天，邓志明叫我到乐昌看石头，我刚好在韶关玩，就坐他朋友的车去到他位于廊田××镇的家里，我们三人还一起吸食了冰毒。当晚邓志明说去他朋友张文庆（“断手”）那里看桂花树，还说那里有“猪肉妹”（吸食冰毒的女子），叫我一起去玩。我们去到张文庆住处后，跟张文庆以及两个“猪肉妹”一起吸食了冰毒，后邓志明先走了，我坐了一会就跟一个“猪肉妹”去宾馆开房睡觉，第二天晚上就回韶关了。 经辨认混杂照片，杨双辨认出徐某、张文庆、邓志明。 四、现场勘验检查笔录 1、乐昌市公安局刑事侦查大队出具的乐公（刑）勘字（2014）321号现场勘验检查记录、图、照片及情况说明，证实邓志明位于乐昌市廊田××镇东××庄村柑子窝××组66××号住处的现场情况。 2、乐昌市公安局刑事侦查大队出具的乐公（刑）勘字（2014）322号现场勘验检查记录、图及照片，证实张文庆位于乐昌市乐城大昌××路二××巷3××号四楼住处的现场情况。 （五）鉴定意见 1、广东省韶关市公安司法鉴定中心出具的韶公（司）鉴（化）字（2014）322号理化检验报告，证实从邓志明住处扣押的白色晶状物一包净重470.0克、白色晶状物一盅净重233.9克、红色药丸颗粒物一包净重7.8克、红色粉末物一瓶净重l．4克、白色晶状物一瓶净重63.5克、黄色糊状物一瓶净重293.7克、白色糊状物一杯净重8.0克、棕色糊状物一杯净重6.2克、白色液体一瓶净重44.0克、黄色液体一瓶净重23.6克、白色晶体状物一瓶净重3.2克、红色丸状物一包净重5.3克，均检出甲基苯丙胺成份；其余检材未检出常见毒品成份。 2、广东省韶关市公安司法鉴定中心出具的韶公（司）鉴（化）字（2015）36号理化检验报告，证实从邓志明住处扣押的白色晶体状物净重470.0克，甲基苯丙胺含量为71.4g／100g；白色晶体状物净重233.9克，甲基苯丙胺含量为68.8g／100g；白色晶体状物净重63.5克，甲基苯丙胺含量为39.1g／100g。 3、广东省韶关市公安司法鉴定中心出具的韶公（司）鉴（化）字（2014）320号理化检验报告，证实从张文庆住处扣押的①红色颗粒物一包净重0.5克，检出甲基苯丙胺、麻黄碱成份；②黄色块状物与液体混合物一瓶净重90.4克，检出氯胺酮成份；③白色晶体状物四包净重10.9克、褐色粉状物一包净重0.4克、黄色晶状物一瓶净重109.5克、黄色块状物一瓶净重99.0克、白色晶体状物与液体混合物一瓶净重50.2克、黄色糊状物一瓶净重57.5克、深红色丸状物一瓶净重0.2克，均检出甲基苯丙胺成份；其余检材未检出常见毒品成份。 4、广东省韶关市公安司法鉴定中心出具的韶公（司）鉴（化）字（2015）35号理化检验报告，证实从张文庆住处扣押的黄色晶体状物净重109.5克，甲基苯丙胺含量为26.0g／100g。 5、广东省韶关市公安司法鉴定中心出具的韶公（司）鉴（痕）字（2014）149号枪支、弹药鉴定书，证实从邓志明住处扣押的①弹簧二十个、手把形物品七个、管状物品共二十个、金属盒状物品五个、疑似枪支零件四个、金属零件三十个、塑胶零件一个、疑似枪形物品一支，均具备制式、非制式（包括自制、改制）枪支零部件相同功能，认定为枪支零部件；②枪形物品一支为玩具摆饰品，不为枪支；③子弹形物品共三十九发，均具备弹药性能。 6、广东省韶关市公安司法鉴定中心出具的韶公（司）鉴（化）字（2014）408号理化检验报告，证实从邓志明住处查获的黑色颗粒物一瓶检出钾离子、硝酸根成份。 上述证据由公诉机关提供，并经当庭出示、辨认、质证等法庭调查程序查证属实，本院予以确认。 对于被告人邓志明及其辩护人所提辩解、辩护意见，经查，1、邓志明受杨双所托在乐昌为其寻找加工制造毒品的人，当得知张文庆懂得以化学方法加工制造毒品后，遂介绍杨双与之相识，并参与制毒过程，其行为与杨双、张文庆构成制造毒品的共同犯罪。其在制造毒品共同犯罪中，不仅起居间介绍作用，还为杨双运送及保管毒品和加工制造出来的毒品半成品，在共同犯罪中所起作用重要，不属从犯。2、在制造毒品犯罪中，张文庆实施了具体的制毒行为，且已制成半成品，属制造毒品犯罪既遂，故邓志明作为制造毒品的共犯，其行为也属犯罪既遂。3、邓志明归案后供述了其与张文庆共同制造毒品的事实，并提供了张文庆的姓名、住址等基本情况，此属其应当供述的范围，其没有具体协助公安机关抓获张文庆的行为，根据最高人民法院《关于处理自首和立功若干具体问题的意见》第五条的规定，不能认定邓志明协助司法机关抓捕同案犯，其行为不构成立功。4、认定邓志明贩卖毒品甲基苯丙胺的事实，有证人徐某、邝志斌邝某、邓某1、汤某、詹某的证言及查获的毒品实物予以证实，邓志明亦供认在案，证据能相互印证，足以认定。5、认定邓志明非法制造枪支的事实，有证人徐某的证言、查获的枪支零部件、子弹及鉴定意见予以证实，邓志明亦供认在案，证据能相互印证，足以认定。其已实施制造枪支行为，构成本罪犯罪既遂。 对于被告人张文庆及其辩护人所提辩解、辩护意见，经查，1、张文庆在制造毒品共同犯罪中，提供制毒场所和工具，并负责实施具体的制毒行为，其行为积极主动，不属从犯。所提制毒未遂的辩护意见，上述对邓志明的辩护意见已作评判，在此不在赘述。2、张文庆归案后主动揭发赖芳斌贩卖毒品犯罪行为，并协助公安机关抓获赖芳斌，经查证属实，其行为构成立功。3、所提张文庆归案后如实供述，认罪悔罪的辩护意见属实，予以采纳。 本院认为，被告人邓志明、张文庆无视国法，共同采用化学方法加工制造毒品，其行为均构成制造毒品罪，且制造毒品数量大，依法应从严处罚。邓志明还多次非法贩卖毒品给多人及非法制造枪支，其行为还构成贩卖毒品罪、非法制造枪支罪。邓志明一人犯数罪，依法应当数罪并罚。在制造毒品共同犯罪中，邓志明与张文庆均起主要作用，系主犯，应当按其所参与或者组织、指挥的全部犯罪处罚。邓志明犯前罪被判处有期徒刑以上刑罚，刑罚执行完毕以后在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。张文庆归案后能检举他人的犯罪行为并经查证属实，有立功表现，且如实供述自己的罪行，自愿认罪，依法予以从轻处罚。邓志明悔罪态度恶劣，酌情从严惩处。公诉机关指控邓志明犯贩卖、制造毒品罪、张文庆犯制造毒品罪的事实清楚，证据确实、充分；但指控张文庆制造毒品罪未遂及犯诈骗罪的罪名不当，根据《全国部分法院审理毒品犯罪案件工作座谈会纪要》第四条的规定，“已经制造出粗制毒品或者半成品的，以制造毒品罪的既遂论处”，故张文庆的行为属制造毒品既遂；张文庆系具体负责制造毒品的责任人，其在加工、制造毒品过程中，添加或减少甲基苯丙胺与制毒原料的比例才能制造出毒品翻倍的数量由其决定，其扣留少量毒品的行为系其制造毒品的方法，不符合诈骗罪的构成要件，故对此罪名指控予以纠正。根据被告人的犯罪事实、量刑情节、对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第七款、第一百二十五条、第二十五条第一款、第二十六条第一款、第四款、第五十二条、第五十三条、第五十五条第一款、第五十六条第一款、第五十九条、第六十四条、第六十五条第一款、第六十七条第三款、第六十八条、第六十九条、最高人民法院《关于处理自首和立功若干具体问题的意见》第五条之规定，判决如下： 一、被告人邓志明犯贩卖、制造毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币80000元；犯非法制造枪支罪，判处有期徒刑三年。数罪并罚，决定执行有期徒刑十七年，剥夺政治权利五年，并处没收个人财产人民币80000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年9月23日起至2031年9月22日止。） 二、被告人张文庆犯制造毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币80000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年9月23日起至2029年9月22日止。） 上述财产刑限本判决生效后一个月内缴纳。 三、本案缴获的毒品、制毒工具及枪支零部件等物品予以没收，由公安机关销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长林兵 审判员谭继欢 审判员李飞洲 二〇一五年十二月七日 书记员叶茂 附相关法条： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第一百二十五条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 非法制造、买卖、运输、储存毒害性、放射性、传染病病原体等物质，危害公共安全的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 最高人民法院《关于处理自首和立功若干具体问题的意见》 第五条犯罪分子具有下列行为之一，使司法机关抓获其他犯罪嫌疑人的，属于《解释》第五条规定的“协助司法机关抓捕其他犯罪嫌疑人”：1．按照司法机关的安排，以打电话、发信息等方式将其他犯罪嫌疑人（包括同案犯）约至指定地点的；2．按照司法机关的安排，当场指认、辨认其他犯罪嫌疑人（包括同案犯）的；3．带领侦查人员抓获其他犯罪嫌疑人（包括同案犯）的；4．提供司法机关尚未掌握的其他案件犯罪嫌疑人的联络方式、藏匿地址的，等等。 犯罪分子提供同案犯姓名、住址、体貌特征等基本情况，或者提供犯罪前、犯罪中掌握、使用的同案犯联络方式、藏匿地址，司法机关据此抓捕同案犯的，不能认定为协助司法机关抓捕同案犯。 第1页共27页","writId":"009f4671b0f4876c377614fa2679a4dbe21","writName":"邓志明、张文庆走私、贩卖、运输、制造毒品、非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物、诈骗一审刑事判决书"}
