{"ajId":"055f6167-c3fb-4f49-9a74-034f48de3228","ajName":"李留学破坏电力设备罪一案","ajjbqk":" 经审理查明，2007年2月9日晚，被告人李留学伙同张灿阳、马营正、张龙乾、朱自强（四人均已判刑）、赵会占（另案处理）携带压剪、断线钳等工具，到本市临汝镇白土泉村小学院墙外，盗割200对通信电缆70米。经物价评估，该被盗物品价值2023.7元。 2007年6月7日晚，被告人李留学伙同张灿阳、马营正、张龙乾、朱自强（四人均已判刑）、赵会占、田志涛（二人均另案处理）预谋后，携带扳手、卡钳、压剪等工具到汝阳县城东张XX沙场，将该沙场安装在路边正在使用的一台价值9720元的变压器推倒在地，放掉绝缘油后，将铜芯盗走。又将张XX沙场一活动房房门撬开，盗走电机两台价值700元、潜水泵二台价值1040元、2.5平方米电缆线40米价值160元。后将铜线卖掉，赃款分获。 2007年6月10日晚，被告人李留学伙同张灿阳、马营正、张龙乾、朱自强（四人均已判刑）、赵会占（另案处理）预谋后，携带扳手、卡钳、撬棍等工具到汝阳县小店镇打井队院内，撬开变压器房门，将正在使用的一台价值27650元的变压器推到地上，将绝缘油放掉，正盗铜芯时被人发现，被告人李留学及其同伙翻墙逃跑。 上述事实，被告人李留学在开庭审理过程中没有异议，并表示认罪，且有被告人李留学的供述，同案犯张灿阳、马营正、张龙乾、朱自强的供述，证人袁XX、张XX、董XX的证言，物证（物证照片），汝价证鉴字［2008］第083号、第039号价格评估鉴定结论书，（2008）汝刑初字第188号刑事判决书、（2009）汝刑初字第218号刑事附带民事判决书及相关书证等经庭审质证的证据在案予以佐证，足以认定查明的事实。 ","cpfxgc":"本院认为，被告人李留学伙同他人以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪；故意破坏正在使用的电力设备，其行为又构成破坏电力设备罪，且均系二人以上共同故意犯罪。公诉机关指控被告人李留学的罪名均成立，本院予以支持。被告人李留学兼犯数罪，应数罪并罚。被告人归案后及庭审中认罪态度较好，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第一百一十八条、第二十五条、第五十二条、第五十三条、第六十九条之规定，判决如下：","pjjg":" 被告人李留学犯盗窃罪，判处有期徒刑十一个月，并处罚金人民币二千元；犯破坏电力设备罪，判处有期徒刑四年零六个月；两罪并罚，决定执行有期徒刑五年，并处罚金人民币二千元（罚金限判决生效后十日内缴纳）。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年10月31日起至2016年10月30日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向平顶山市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省汝州市人民法院 刑事判决书 （2012）汝刑初字第47号 公诉机关河南省汝州市人民检察院。 被告人李留学，男，1967年4月29日出生，汉族，小学文化程度，农民，住河南省汝州市临汝镇西营村26号。因涉嫌犯破坏电力设备罪于2011年10月31日被汝州市公安局刑事拘留，同年11月17日被汝州市公安局逮捕。现羁押于汝州市看守所。 河南省汝州市人民检察院以汝检刑诉［2012］13号起诉书指控被告人李留学犯破坏电力设备罪、盗窃罪，于2012年2月9日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。汝州市人民检察院指派检察员黄川川出庭支持公诉，被告人李留学到庭参加了诉讼。本案现已审理终结。 经审理查明，2007年2月9日晚，被告人李留学伙同张灿阳、马营正、张龙乾、朱自强（四人均已判刑）、赵会占（另案处理）携带压剪、断线钳等工具，到本市临汝镇白土泉村小学院墙外，盗割200对通信电缆70米。经物价评估，该被盗物品价值2023.7元。 2007年6月7日晚，被告人李留学伙同张灿阳、马营正、张龙乾、朱自强（四人均已判刑）、赵会占、田志涛（二人均另案处理）预谋后，携带扳手、卡钳、压剪等工具到汝阳县城东张XX沙场，将该沙场安装在路边正在使用的一台价值9720元的变压器推倒在地，放掉绝缘油后，将铜芯盗走。又将张XX沙场一活动房房门撬开，盗走电机两台价值700元、潜水泵二台价值1040元、2.5平方米电缆线40米价值160元。后将铜线卖掉，赃款分获。 2007年6月10日晚，被告人李留学伙同张灿阳、马营正、张龙乾、朱自强（四人均已判刑）、赵会占（另案处理）预谋后，携带扳手、卡钳、撬棍等工具到汝阳县小店镇打井队院内，撬开变压器房门，将正在使用的一台价值27650元的变压器推到地上，将绝缘油放掉，正盗铜芯时被人发现，被告人李留学及其同伙翻墙逃跑。 上述事实，被告人李留学在开庭审理过程中没有异议，并表示认罪，且有被告人李留学的供述，同案犯张灿阳、马营正、张龙乾、朱自强的供述，证人袁XX、张XX、董XX的证言，物证（物证照片），汝价证鉴字［2008］第083号、第039号价格评估鉴定结论书，（2008）汝刑初字第188号刑事判决书、（2009）汝刑初字第218号刑事附带民事判决书及相关书证等经庭审质证的证据在案予以佐证，足以认定查明的事实。 本院认为，被告人李留学伙同他人以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪；故意破坏正在使用的电力设备，其行为又构成破坏电力设备罪，且均系二人以上共同故意犯罪。公诉机关指控被告人李留学的罪名均成立，本院予以支持。被告人李留学兼犯数罪，应数罪并罚。被告人归案后及庭审中认罪态度较好，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第一百一十八条、第二十五条、第五十二条、第五十三条、第六十九条之规定，判决如下： 被告人李留学犯盗窃罪，判处有期徒刑十一个月，并处罚金人民币二千元；犯破坏电力设备罪，判处有期徒刑四年零六个月；两罪并罚，决定执行有期徒刑五年，并处罚金人民币二千元（罚金限判决生效后十日内缴纳）。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年10月31日起至2016年10月30日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向平顶山市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长常占伟 审判员张海民 审判员王晓辉 二O一二年三月七日 书记员王晓燕 相关法条： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第一百一十八条破坏电力、燃气或者其他易燃易爆设备，危害公共安全，尚未造成严重后果的，处三年以上十年以下有期徒刑。 第二十五条共同犯罪是指二人以上共同故意犯罪。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"010e15483d789fdfa3abb00b9f0216c4bd1","writName":"李留学破坏电力设备罪、盗窃案一审刑事判决书"}
