{"ajId":"dc85a9e4-3b33-43bf-9457-1428ffd39098","ajName":"努尔买买提·库尔班走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2018年1月17日19时50分许，被告人努尔买买提·库尔班经事先电话联系，在本市沪太路XXX号附近，以人民币100的价格将一小包用透明塑料袋包装的白色粉末贩卖给张某（另案处理）后，被公安人员当场查获，并从努尔买买提·库尔班身上查获另外两小包白色粉末。经鉴定，上述白色粉末净重0.2克，检出海洛因成分。被告人努尔买买提·库尔班到案后如实供述了上述事实。 上述事实，被告人努尔买买提·库尔班在庭审中不持异议，且有证人张某、袁某的证言笔录及经张某签字确认的通话记录截屏、毒品毒资照片，公安机关制作和出具的《受案登记表》《扣押决定书》《扣押笔录》《扣押清单》《工作情况》《提取笔录》及称量照片，上海市公安局缉毒处《收缴毒品专用单据》，上海市毒品检验中心《检验报告》，被告人努尔买买提·库尔班的供述笔录、经其签字确认的通话记录截屏、毒品毒资照片、称重照片、前科劣迹资料及户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人努尔买买提·库尔班贩卖毒品海洛因0.2克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控的罪名成立，本院予以支持。被告人努尔买买提·库尔班曾因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪，依法应当从重处罚。鉴于被告人努尔买买提·库尔班到案后能如实供述自己的罪行，依法可予从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第三百五十六条，第六十七条第三款和第六十四条之规定，判决如下：","pjjg":" 一、被告人努尔买买提·库尔班犯贩卖毒品罪，判处拘役五个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金应在本判决生效之日起三十日内缴付本院。） 二、查缴的毒品、毒资予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。","qw":"上海市静安区人民法院 刑事判决书 （2018）沪0106刑初636号 公诉机关上海市静安区人民检察院。 被告人努尔买买提·库尔班，男，1974年11月28日出生，维吾尔族，户籍所在地新疆维吾尔自治区。 上海市静安区人民检察院以沪静检诉刑诉［2018］581号起诉书指控被告人努尔买买提·库尔班犯贩卖毒品罪，于2018年6月4日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2018年6月6日公开开庭审理了本案。上海市静安区人民检察院指派代理检察员王某出庭支持公诉。被告人努尔买买提·库尔班及维吾尔语翻译美丽古丽到庭参加诉讼。现已审理终结。 公诉机关指控，2018年1月17日19时50分许，被告人努尔买买提·库尔班经事先电话联系，在本市沪太路XXX号附近，以人民币100的价格将一小包用透明塑料袋包装的白色粉末贩卖给张某（另案处理）后，被公安人员当场查获，并从努尔买买提·库尔班身上查获另外两小包白色粉末。经鉴定，上述白色粉末净重0.2克，检出海洛因成分。被告人努尔买买提·库尔班到案后如实供述了上述事实。 上述事实，被告人努尔买买提·库尔班在庭审中不持异议，且有证人张某、袁某的证言笔录及经张某签字确认的通话记录截屏、毒品毒资照片，公安机关制作和出具的《受案登记表》《扣押决定书》《扣押笔录》《扣押清单》《工作情况》《提取笔录》及称量照片，上海市公安局缉毒处《收缴毒品专用单据》，上海市毒品检验中心《检验报告》，被告人努尔买买提·库尔班的供述笔录、经其签字确认的通话记录截屏、毒品毒资照片、称重照片、前科劣迹资料及户籍资料等证据证实，足以认定。 本院认为，被告人努尔买买提·库尔班贩卖毒品海洛因0.2克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控的罪名成立，本院予以支持。被告人努尔买买提·库尔班曾因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪，依法应当从重处罚。鉴于被告人努尔买买提·库尔班到案后能如实供述自己的罪行，依法可予从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第三百五十六条，第六十七条第三款和第六十四条之规定，判决如下： 一、被告人努尔买买提·库尔班犯贩卖毒品罪，判处拘役五个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金应在本判决生效之日起三十日内缴付本院。） 二、查缴的毒品、毒资予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。 审判员陶琛怡 二〇一八年六月六日 书记员李旭 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十七条 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"065ea9f09ad7b80f5bef7680ae76e494a4a","writName":"努尔买买提·库尔班走私、贩卖、运输、制造毒品一审刑事判决书"}
