{"ajId":"231ba573-3c52-45e9-881c-baa35a155060","ajName":"杨春壮强奸罪一案","ajjbqk":" 德惠市人民检察院指控：2018年6月26日中午，在本市同太乡新立村杨春壮与被害人高某（高某系被告人的继母）家中，被告人杨春壮酒后对其继母高某实施强奸，因被害人极力反抗，强奸未遂。后经被害人亲属报案，被告人杨春壮被公安机关在案发现场抓获归案。 公诉机关认为，被告人杨春壮违背妇女意志，强行与被害人发生性关系（未遂），其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任。并提供了相关证据。 被告人杨春壮对公诉机关指控的犯罪事实和证据均无异议。 经本院审理查明，2018年6月26日中午，在本市同太乡新立村杨春壮与被害人高某（高某系被告人的继母）家中，被告人杨春壮酒后欲与其继母高某发生性关系，因被害人极力反抗而未得逞。案发后，被告人杨春壮被公安机关在案发现场抓获归案。 认定上述事实的证据有：户籍证明，到案经过、证人季某、杨某的证言，被害人高某的陈述，被告人杨春壮的供述与辩解，司法鉴定文书，审讯光碟等。 以上证据经庭审举证、质证，证据间能够相互印证，足以作为本案的定案依据。 ","cpfxgc":"本院认为，被告人杨春壮违背妇女意志，强行与被害人发生性关系，其行为构成强奸罪。公诉机关指控其犯强奸罪的事实清楚，证据确实、充分，罪名成立。被告人杨春壮已经着手实行犯罪，由于意志以外的原因而未得逞的，是犯罪未遂。对于未遂犯，依法可以减轻处罚。被告人杨春壮能如实供述自己的罪行，依法可以从轻处罚。依照《中华人民共和国刑法》第二百三十六条［强奸罪］、第六十一条［量刑的事实根据与法律依据］、第六十七条三款［如实供述自己的罪行］、第二十三条［犯罪未遂］、第四十五条［有期徒刑的期限］、第四十七条［有期徒刑刑期的计算与折抵］之规定，判决如下：","pjjg":" 被告人杨春壮犯强奸罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2018年6月27日起至2020年6月26日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接上诉于吉林省长春市中级人民法院。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"吉林省德惠市人民法院 刑事判决书 （2018）吉0183刑初439号 公诉机关吉林省德惠市人民检察院。 被告人杨春壮，男，1994年4月19日生吉林省德惠市，汉族，小学文化，农民，户籍地德惠市，现住同上。因涉嫌犯强奸罪，于2018年6月27日被德惠市公安局刑事拘留；经德惠市人民检察院批准，于2018年7月10日被德惠市公安局执行逮捕。现羁押于德惠市看守所。 吉林省德惠市人民检察院以德检刑检刑诉（2018）432号起诉书指控被告人杨春壮犯强奸罪，于2018年10月8日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。德惠市人民检察院指派检察员王志清出庭支持公诉，被告人杨春壮到庭参加诉讼。现已审理终结。 德惠市人民检察院指控：2018年6月26日中午，在本市同太乡新立村杨春壮与被害人高某（高某系被告人的继母）家中，被告人杨春壮酒后对其继母高某实施强奸，因被害人极力反抗，强奸未遂。后经被害人亲属报案，被告人杨春壮被公安机关在案发现场抓获归案。 公诉机关认为，被告人杨春壮违背妇女意志，强行与被害人发生性关系（未遂），其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任。并提供了相关证据。 被告人杨春壮对公诉机关指控的犯罪事实和证据均无异议。 经本院审理查明，2018年6月26日中午，在本市同太乡新立村杨春壮与被害人高某（高某系被告人的继母）家中，被告人杨春壮酒后欲与其继母高某发生性关系，因被害人极力反抗而未得逞。案发后，被告人杨春壮被公安机关在案发现场抓获归案。 认定上述事实的证据有：户籍证明，到案经过、证人季某、杨某的证言，被害人高某的陈述，被告人杨春壮的供述与辩解，司法鉴定文书，审讯光碟等。 以上证据经庭审举证、质证，证据间能够相互印证，足以作为本案的定案依据。 本院认为，被告人杨春壮违背妇女意志，强行与被害人发生性关系，其行为构成强奸罪。公诉机关指控其犯强奸罪的事实清楚，证据确实、充分，罪名成立。被告人杨春壮已经着手实行犯罪，由于意志以外的原因而未得逞的，是犯罪未遂。对于未遂犯，依法可以减轻处罚。被告人杨春壮能如实供述自己的罪行，依法可以从轻处罚。依照《中华人民共和国刑法》第二百三十六条［强奸罪］、第六十一条［量刑的事实根据与法律依据］、第六十七条三款［如实供述自己的罪行］、第二十三条［犯罪未遂］、第四十五条［有期徒刑的期限］、第四十七条［有期徒刑刑期的计算与折抵］之规定，判决如下： 被告人杨春壮犯强奸罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2018年6月27日起至2020年6月26日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接上诉于吉林省长春市中级人民法院。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员李魁亮 代理审判员黄丽艳 人民陪审员刘艳 二〇一八年十一月二十日 书记员张翘","writId":"0073bf42cbac9b6357bc00ceac02754a3e1","writName":"杨春壮强奸罪一审刑事判决书"}
