{"ajId":"358a1a4f-ec0e-4d29-949a-9b5870b62267","ajName":"1115张石磊、淦鹏鹏等侵犯公民个人信息罪一案","ajjbqk":" 江苏省太仓市人民检察院指控，2017年以来，被告人张石磊、淦鹏鹏、蒋松林、肖成、廖玲梅、邱天、苗雨、刘茜、杨广远多次非法出售公民个人信息，其中，被告人张石磊违法所得17854.82元，另以1888元的价格，多次向尹某出售刘昌平的手机号码、暂住地址等个人信息。后尹某根据该信息，找到刘昌平并将其杀死。被告人淦鹏鹏违法所得共计31902.54元，被告人蒋松林违法所得共计15135元，被告人肖成违法所得15200元，被告人廖玲梅违法所得11740元，被告人邱天违法所得共计12060元，被告人苗雨违法所得共计5585元，被告人刘茜、杨广远共同违法所得共计5370元。公诉机关认为，被告人张石磊、淦鹏鹏、蒋松林、肖成、廖玲梅、邱天、苗雨、刘茜、杨广远违反国家有关规定，向他人出售公民个人信息，被告人张石磊情节特别严重、被告人淦鹏鹏、蒋松林、肖成、廖玲梅、邱天、苗雨、刘茜、杨广远情节严重，均应当以侵犯公民个人信息罪追究其刑事责任。在共同犯罪中，被告人刘茜、杨广远系主犯。被告人杨广远系自首，可以从轻或减轻处罚。被告人张石磊、淦鹏鹏、苗雨、蒋松林、廖玲梅、肖成、刘茜均如实供述自己的罪行，均可以从轻处罚。被告人张石磊、淦鹏鹏、蒋松林、肖成、廖玲梅、邱天、苗雨、刘茜、杨广远认罪认罚，均可以从宽处罚。 庭审中，被告人张石磊、淦鹏鹏、蒋松林、肖成、廖玲梅、邱天、苗雨、刘茜、杨广远对被指控的犯罪事实、本案定性及证据均未提出异议和辩解。 被告人张石磊的辩护人提出以下辩护意见：1、被告人张石磊对造成严重后果不知情；2、被告人张石磊系坦白，认罪认罚；3、被告人张石磊系初犯。综上，请求法庭对其从轻处罚。 被告人淦鹏鹏的辩护人提出以下辩护意见：1、被告人淦鹏鹏系坦白，认罪认罚；2、被告人淦鹏鹏系初犯；3、被告人淦鹏鹏家庭条件困难。综上，请求法庭对其从轻处罚。 被告人蒋松林的辩护人提出以下辩护意见：1、被告人蒋松林系初犯、偶犯；2、被告人蒋松林系坦白，认罪认罚；3、被告人蒋松林身患严重疾病。综上，请求法庭对其从轻处罚。 被告人肖成的辩护人提出以下辩护意见：1、被告人肖成犯罪情节轻微，主观恶性较小；2、被告人肖成系坦白，认罪认罚；3、被告人肖成系初犯。综上，请求法庭对其从轻处罚。 被告人苗雨的辩护人提出以下辩护意见：1、被告人苗雨系坦白，认罪认罚；2、被告人苗雨系初犯。综上，请求法庭对其从轻处罚。 经审理查明，2017年以来，被告人张石磊、淦鹏鹏、苗雨、蒋松林、廖玲梅、邱天、肖成、刘茜、杨广远等人多次非法出售公民个人信息，具体分述如下： 1、2017年1月至2018年4月期间，被告人张石磊利用微信聊天工具从他人处购买户籍信息、订餐地址、暂住地址等公民个人信息后再加价非法出售。向被告人苗雨出售上述公民个人信息累计违法所得10324.82元，向张某甲出售身份证号码、户籍地址等个人信息累计违法所得3330元，向丁某出售外卖地址、WIFI地址等个人信息累计违法所得4200元。违法所得共计17854.82元 2、2017年6、7月份，被告人张石磊以1888元的价格，多次向尹某出售刘昌平的手机号码、暂住地址等个人信息。后尹某根据从被告人张石磊处获取的刘昌平信息，找到刘昌平并将其杀死。 3、2017年1月至9月期间，被告人淦鹏鹏利用微信聊天工具从他人处购买车辆、订餐地址、定位地址等公民个人信息后再加价非法出售。其中从陈某甲、李某甲、彭某、黄某甲等人处购买美团订餐地址、顺丰快递地址、车辆等公民个人信息，向被告人张石磊及李某甲、黄某甲、何某出售公民个人信息，违法所得共计31902.54元。 4、2017年12月至2018年5月期间，被告人蒋松林以营利为目的，利用微信聊天工具从他人处购买身份证号码、手机号码、身份证照片、住宿记录等公民个人信息后再加价非法出售。向被告人张石磊出售公民个人信息违法所得805元，向张某丙（另案处理）出售公民个人信息违法所得3500元，向顾某出售公民个人信息违法所得4200元，向马某（微信号×××）出售公民个人信息违法所得3040元，向翟某（微信号×××，非常霸道）出售公民个人信息违法所得3590元。违法所得共计15135元。 5、2018年3月至5月期间，被告人肖成以营利为目的，利用微信聊天工具从他人处购买户籍、旅馆住宿、手机号码、快递收货地址等公民个人信息后再加价向他人非法出售。其中从贺群（另案处理）处购买公民个人信息，向李某乙出售公民个人信息违法所得15200元。 6、2017年10月至2018年4月期间，被告人廖玲梅以营利为目的，利用微信聊天工具从被告人张石磊处获得手机定位、手机号码、地址等公民个人信息后再非法出售。其中向袁某出售公民个人信息违法所得1400元，向刘某甲出售公民个人信息违法所得2460元，向王某甲出售公民个人信息违法所得1880元，向王某乙出售公民个人信息违法所得2000元，向徐某出售公民个人信息违法所得4000元。违法所得共计11740元。 7、2017年6月至2018年3月期间，被告人邱天以营利为目的，利用微信聊天工具从他人处购买户籍、旅馆住宿、手机号码、快递收货地址等公民个人信息后再加价向他人非法出售。向被告人张石磊出售公民个人信息违法所得5315元，向被告人蒋松林出售公民个人信息违法所得1330元，向王某丙出售公民个人信息违法所得5415元。违法所得共计12060元。 8、2017年10月至2018年3月期间，被告人苗雨利用微信聊天工具从他人处购买户籍、旅馆住宿、手机号码、快递收货地址等公民个人信息后再加价非法出售。其中从被告人张石磊处购买上述公民个人信息，向吴某出售手机定位等公民个人信息违法所得1600元，向张某乙出售房产登记、车辆信息、婚姻情况、旅馆住宿等公民个人信息违法所得3985元，违法所得共计5585元。 9、2017年11月至2018年3月期间，被告人刘茜、杨广远夫妻二人以营利为目的，利用微信聊天工具从他人处购买户籍、旅馆住宿、手机号码、快递收货地址等公民个人信息后再加价后向他人非法出售。其中向被告人张石磊出售上述公民个人信息违法所得180元，向李某丙出售上述公民个人信息违法所得5190元，违法所得共计5370元。 被告人杨广远主动到案，如实供述了自己的犯罪事实。被告人张石磊、淦鹏鹏、苗雨、蒋松林、廖玲梅、肖成、刘茜如实供述自己的犯罪事实。 上述事实，有公诉人当庭举证，并经庭审质证、认证的未到庭证人尹某、丁某、张某甲、陈某甲、李某甲、彭某、黄某甲、何某、吴某、张某乙、张某丙、顾某、马某、黄某乙、翟某、刘某甲、王某甲、王某乙、袁某、徐某、王某丙、李某乙、刘某乙、李某丙、叶某、杨某甲、李某丁、胡某、司某、陈某乙、王某丁、杨某乙的证言；本案抓获经过、搜查笔录、扣押清单、调取的微信、支付宝注册信息及交易记录、微信证据截图、刘昌平的身份信息、电子证据检查工作记录、手机电子证据报告、案件批复、情况说明；蒋松林病历资料；被告人张石磊、淦鹏鹏、蒋松林、肖成、廖玲梅、邱天、苗雨、刘茜、杨广远的供述及身份材料等证据证实。 上述证据取证合法，证明的内容真实，并可相互印证，具有证明效力。 ","cpfxgc":"本院认为，被告人张石磊、淦鹏鹏、蒋松林、肖成、廖玲梅、邱天、苗雨、刘茜、杨广远违反国家有关规定，向他人出售公民个人信息，被告人张石磊情节特别严重、被告人淦鹏鹏、蒋松林、肖成、廖玲梅、邱天、苗雨、刘茜、杨广远情节严重， 其行为均已构成侵犯公民个人信息罪。在共同犯罪中，被告人刘茜、杨广远均起主要作用，均系主犯。公诉机关指控被告人张石磊、淦鹏鹏、蒋松林、肖成、廖玲梅、邱天、苗雨、刘茜、杨广远犯侵犯公民个人信息罪的事实清楚，证据确实，指控罪名成立。被告人张石磊、淦鹏鹏、蒋松林、肖成、廖玲梅、苗雨、刘茜系坦白，被告人杨广远系自首，九名被告人均认罪认罚，依法分别予以从轻处罚，并对被告人蒋松林、苗雨、刘茜、杨广远适用缓刑。据此，对被告人张石磊、淦鹏鹏、肖成、廖玲梅依照《中华人民共和国刑法》第二百五十三条之一、第六十七条第三款、第六十四条；对被告人邱天依照《中华人民共和国刑法》第二百五十三条之一、第六十四条；对被告人蒋松林依照《中华人民共和国刑法》第二百五十三条之一、第六十七条第三款、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款；对被告人苗雨依照《中华人民共和国刑法》第二百五十三条之一、第六十七条第三款、第六十四条、第七十二条第一款、第三款、第七十三条第一款、第三款；对被告人刘茜依照《中华人民共和国刑法》第二百五十三条之一、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第六十四条、第七十二条第一款、第三款、第七十三条第一款、第三款；对被告人杨广远依照《中华人民共和国刑法》第二百五十三条之一、第二十五条第一款、第二十六条第一款、第四款、第六十七条第一款、第六十四条、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下：","pjjg":" 一、被告人张石磊犯侵犯公民个人信息罪，判处有期徒刑三年六个月，并处罚金人民币三万五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月2日起至2021年10月1日止）。 二、被告人淦鹏鹏犯侵犯公民个人信息罪，判处有期徒刑一年六个月，并处罚金人民币三万三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月25日起至2019年9月24日止，已扣除先行羁押的30日）。 三、被告人蒋松林犯侵犯公民个人信息罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币一万六千元。缓刑的考验期限，从判决确定之日起计算。 四、被告人肖成犯侵犯公民个人信息罪，判处有期徒刑九个月，并处罚金人民币一万六千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月10日起至2019年2月9日止）。 五、被告人廖玲梅犯侵犯公民个人信息罪，判处有期徒刑八个月十五日，并处罚金人民币一万二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月8日起至2019年1月22日止）。 六、被告人邱天犯侵犯公民个人信息罪，判处有期徒刑九个月，并处罚金人民币一万三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月11日起至2019年2月10日止）。 七、被告人苗雨犯侵犯公民个人信息罪，判处拘役五个月，缓刑六个月，并处罚金人民币六千元。缓刑的考验期限，从判决确定之日起计算。 八、被告人刘茜犯侵犯公民个人信息罪，判处拘役五个月，缓刑六个月，并处罚金人民币六千元。缓刑的考验期限，从判决确定之日起计算。 九、被告人杨广远犯侵犯公民个人信息罪，判处拘役四个月，缓刑六个月，并处罚金人民币六千元。缓刑的考验期限，从判决确定之日起计算。 上述罚金在本判决生效后一个月内交付本院，上缴国库。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省太仓市人民法院 刑事判决书 （2018）苏0585刑初1115号 公诉机关江苏省太仓市人民检察院。 被告人张石磊，男，1987年9月20日生，汉族，大学文化，无业，住湖南省长沙市望城区。2018年4月2日因涉嫌侵犯公民个人信息被刑事拘留，同年5月9日被逮捕。现羁押于太仓市看守所。 辩护人曹秋生，江苏广浩律师事务所律师。 被告人淦鹏鹏，男，1992年10月29日生，汉族，高中文化，临时工，住江西省永修县。2017年9月20日因涉嫌侵犯公民个人信息被刑事拘留，同年10月19日被释放并取保候审。2018年4月25日被刑事拘留，同年5月29日被逮捕。现羁押于太仓市看守所。 辩护人李艳，江苏大浔律师事务所律师。 被告人蒋松林，男，1987年7月29日生，汉族，初中文化，临时工，住四川省开江县。2018年5月9日因涉嫌侵犯公民个人信息被刑事拘留，同年6月14日被释放并取保候审。 辩护人王鹏丽，江苏钟山明镜（无锡）律师事务所律师。 被告人肖成，男，1986年5月1日生，汉族，大专文化，无业，住湖北省武汉市洪山区。2018年5月10日因涉嫌侵犯公民个人信息被刑事拘留，同年6月14日被逮捕。现羁押于太仓市看守所。 辩护人黄海峰，江苏孙剑良律师事务所律师。 被告人廖玲梅，女，1987年9月2日生，汉族，大学文化，个体，住甘肃省永登县。2018年5月8日因涉嫌侵犯公民个人信息被刑事拘留，同年6月14日被逮捕。现羁押于苏州市第四看守所。 被告人邱天，男，1990年1月15日生，满族，中专文化，个体，住黑龙江省勃利县。2018年5月11日因涉嫌侵犯公民个人信息被刑事拘留，同年6月14日被逮捕。现羁押于太仓市看守所。 被告人苗雨，男，1984年10月12日生，汉族，大学文化，公司员工，住辽宁省沈阳市苏家屯区。2018年4月26日因涉嫌侵犯公民个人信息被刑事拘留，同年5月29日被释放，次日被取保候审。 辩护人单辉，江苏周瑞昌律师事务所律师。 被告人刘茜，女，1990年11月18日生，汉族，大专文化，无业，住河南省禹州市。2018年4月16日因本案被羁押，次日因涉嫌侵犯公民个人信息被刑事拘留，同年5月16日被释放并取保候审。 被告人杨广远，男，1988年8月20日生，汉族，初中文化，个体，住河南省禹州市。2018年4月28日因涉嫌侵犯公民个人信息被取保候审。 江苏省太仓市人民检察院以太检诉刑诉（2018）1165号起诉书指控被告人张石磊、淦鹏鹏、蒋松林、肖成、廖玲梅、邱天、苗雨、刘茜、杨广远犯侵犯公民个人信息罪。本院依法组成合议庭，公开开庭审理了本案。太仓市人民检察院指派检察员张庆军出庭支持公诉，上列被告人及辩护人到庭参加诉讼。现已审理终结。 江苏省太仓市人民检察院指控，2017年以来，被告人张石磊、淦鹏鹏、蒋松林、肖成、廖玲梅、邱天、苗雨、刘茜、杨广远多次非法出售公民个人信息，其中，被告人张石磊违法所得17854.82元，另以1888元的价格，多次向尹某出售刘昌平的手机号码、暂住地址等个人信息。后尹某根据该信息，找到刘昌平并将其杀死。被告人淦鹏鹏违法所得共计31902.54元，被告人蒋松林违法所得共计15135元，被告人肖成违法所得15200元，被告人廖玲梅违法所得11740元，被告人邱天违法所得共计12060元，被告人苗雨违法所得共计5585元，被告人刘茜、杨广远共同违法所得共计5370元。公诉机关认为，被告人张石磊、淦鹏鹏、蒋松林、肖成、廖玲梅、邱天、苗雨、刘茜、杨广远违反国家有关规定，向他人出售公民个人信息，被告人张石磊情节特别严重、被告人淦鹏鹏、蒋松林、肖成、廖玲梅、邱天、苗雨、刘茜、杨广远情节严重，均应当以侵犯公民个人信息罪追究其刑事责任。在共同犯罪中，被告人刘茜、杨广远系主犯。被告人杨广远系自首，可以从轻或减轻处罚。被告人张石磊、淦鹏鹏、苗雨、蒋松林、廖玲梅、肖成、刘茜均如实供述自己的罪行，均可以从轻处罚。被告人张石磊、淦鹏鹏、蒋松林、肖成、廖玲梅、邱天、苗雨、刘茜、杨广远认罪认罚，均可以从宽处罚。 庭审中，被告人张石磊、淦鹏鹏、蒋松林、肖成、廖玲梅、邱天、苗雨、刘茜、杨广远对被指控的犯罪事实、本案定性及证据均未提出异议和辩解。 被告人张石磊的辩护人提出以下辩护意见：1、被告人张石磊对造成严重后果不知情；2、被告人张石磊系坦白，认罪认罚；3、被告人张石磊系初犯。综上，请求法庭对其从轻处罚。 被告人淦鹏鹏的辩护人提出以下辩护意见：1、被告人淦鹏鹏系坦白，认罪认罚；2、被告人淦鹏鹏系初犯；3、被告人淦鹏鹏家庭条件困难。综上，请求法庭对其从轻处罚。 被告人蒋松林的辩护人提出以下辩护意见：1、被告人蒋松林系初犯、偶犯；2、被告人蒋松林系坦白，认罪认罚；3、被告人蒋松林身患严重疾病。综上，请求法庭对其从轻处罚。 被告人肖成的辩护人提出以下辩护意见：1、被告人肖成犯罪情节轻微，主观恶性较小；2、被告人肖成系坦白，认罪认罚；3、被告人肖成系初犯。综上，请求法庭对其从轻处罚。 被告人苗雨的辩护人提出以下辩护意见：1、被告人苗雨系坦白，认罪认罚；2、被告人苗雨系初犯。综上，请求法庭对其从轻处罚。 经审理查明，2017年以来，被告人张石磊、淦鹏鹏、苗雨、蒋松林、廖玲梅、邱天、肖成、刘茜、杨广远等人多次非法出售公民个人信息，具体分述如下： 1、2017年1月至2018年4月期间，被告人张石磊利用微信聊天工具从他人处购买户籍信息、订餐地址、暂住地址等公民个人信息后再加价非法出售。向被告人苗雨出售上述公民个人信息累计违法所得10324.82元，向张某甲出售身份证号码、户籍地址等个人信息累计违法所得3330元，向丁某出售外卖地址、WIFI地址等个人信息累计违法所得4200元。违法所得共计17854.82元 2、2017年6、7月份，被告人张石磊以1888元的价格，多次向尹某出售刘昌平的手机号码、暂住地址等个人信息。后尹某根据从被告人张石磊处获取的刘昌平信息，找到刘昌平并将其杀死。 3、2017年1月至9月期间，被告人淦鹏鹏利用微信聊天工具从他人处购买车辆、订餐地址、定位地址等公民个人信息后再加价非法出售。其中从陈某甲、李某甲、彭某、黄某甲等人处购买美团订餐地址、顺丰快递地址、车辆等公民个人信息，向被告人张石磊及李某甲、黄某甲、何某出售公民个人信息，违法所得共计31902.54元。 4、2017年12月至2018年5月期间，被告人蒋松林以营利为目的，利用微信聊天工具从他人处购买身份证号码、手机号码、身份证照片、住宿记录等公民个人信息后再加价非法出售。向被告人张石磊出售公民个人信息违法所得805元，向张某丙（另案处理）出售公民个人信息违法所得3500元，向顾某出售公民个人信息违法所得4200元，向马某（微信号×××）出售公民个人信息违法所得3040元，向翟某（微信号×××，非常霸道）出售公民个人信息违法所得3590元。违法所得共计15135元。 5、2018年3月至5月期间，被告人肖成以营利为目的，利用微信聊天工具从他人处购买户籍、旅馆住宿、手机号码、快递收货地址等公民个人信息后再加价向他人非法出售。其中从贺群（另案处理）处购买公民个人信息，向李某乙出售公民个人信息违法所得15200元。 6、2017年10月至2018年4月期间，被告人廖玲梅以营利为目的，利用微信聊天工具从被告人张石磊处获得手机定位、手机号码、地址等公民个人信息后再非法出售。其中向袁某出售公民个人信息违法所得1400元，向刘某甲出售公民个人信息违法所得2460元，向王某甲出售公民个人信息违法所得1880元，向王某乙出售公民个人信息违法所得2000元，向徐某出售公民个人信息违法所得4000元。违法所得共计11740元。 7、2017年6月至2018年3月期间，被告人邱天以营利为目的，利用微信聊天工具从他人处购买户籍、旅馆住宿、手机号码、快递收货地址等公民个人信息后再加价向他人非法出售。向被告人张石磊出售公民个人信息违法所得5315元，向被告人蒋松林出售公民个人信息违法所得1330元，向王某丙出售公民个人信息违法所得5415元。违法所得共计12060元。 8、2017年10月至2018年3月期间，被告人苗雨利用微信聊天工具从他人处购买户籍、旅馆住宿、手机号码、快递收货地址等公民个人信息后再加价非法出售。其中从被告人张石磊处购买上述公民个人信息，向吴某出售手机定位等公民个人信息违法所得1600元，向张某乙出售房产登记、车辆信息、婚姻情况、旅馆住宿等公民个人信息违法所得3985元，违法所得共计5585元。 9、2017年11月至2018年3月期间，被告人刘茜、杨广远夫妻二人以营利为目的，利用微信聊天工具从他人处购买户籍、旅馆住宿、手机号码、快递收货地址等公民个人信息后再加价后向他人非法出售。其中向被告人张石磊出售上述公民个人信息违法所得180元，向李某丙出售上述公民个人信息违法所得5190元，违法所得共计5370元。 被告人杨广远主动到案，如实供述了自己的犯罪事实。被告人张石磊、淦鹏鹏、苗雨、蒋松林、廖玲梅、肖成、刘茜如实供述自己的犯罪事实。 上述事实，有公诉人当庭举证，并经庭审质证、认证的未到庭证人尹某、丁某、张某甲、陈某甲、李某甲、彭某、黄某甲、何某、吴某、张某乙、张某丙、顾某、马某、黄某乙、翟某、刘某甲、王某甲、王某乙、袁某、徐某、王某丙、李某乙、刘某乙、李某丙、叶某、杨某甲、李某丁、胡某、司某、陈某乙、王某丁、杨某乙的证言；本案抓获经过、搜查笔录、扣押清单、调取的微信、支付宝注册信息及交易记录、微信证据截图、刘昌平的身份信息、电子证据检查工作记录、手机电子证据报告、案件批复、情况说明；蒋松林病历资料；被告人张石磊、淦鹏鹏、蒋松林、肖成、廖玲梅、邱天、苗雨、刘茜、杨广远的供述及身份材料等证据证实。 上述证据取证合法，证明的内容真实，并可相互印证，具有证明效力。 本院认为，被告人张石磊、淦鹏鹏、蒋松林、肖成、廖玲梅、邱天、苗雨、刘茜、杨广远违反国家有关规定，向他人出售公民个人信息，被告人张石磊情节特别严重、被告人淦鹏鹏、蒋松林、肖成、廖玲梅、邱天、苗雨、刘茜、杨广远情节严重， 其行为均已构成侵犯公民个人信息罪。在共同犯罪中，被告人刘茜、杨广远均起主要作用，均系主犯。公诉机关指控被告人张石磊、淦鹏鹏、蒋松林、肖成、廖玲梅、邱天、苗雨、刘茜、杨广远犯侵犯公民个人信息罪的事实清楚，证据确实，指控罪名成立。被告人张石磊、淦鹏鹏、蒋松林、肖成、廖玲梅、苗雨、刘茜系坦白，被告人杨广远系自首，九名被告人均认罪认罚，依法分别予以从轻处罚，并对被告人蒋松林、苗雨、刘茜、杨广远适用缓刑。据此，对被告人张石磊、淦鹏鹏、肖成、廖玲梅依照《中华人民共和国刑法》第二百五十三条之一、第六十七条第三款、第六十四条；对被告人邱天依照《中华人民共和国刑法》第二百五十三条之一、第六十四条；对被告人蒋松林依照《中华人民共和国刑法》第二百五十三条之一、第六十七条第三款、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款；对被告人苗雨依照《中华人民共和国刑法》第二百五十三条之一、第六十七条第三款、第六十四条、第七十二条第一款、第三款、第七十三条第一款、第三款；对被告人刘茜依照《中华人民共和国刑法》第二百五十三条之一、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第六十四条、第七十二条第一款、第三款、第七十三条第一款、第三款；对被告人杨广远依照《中华人民共和国刑法》第二百五十三条之一、第二十五条第一款、第二十六条第一款、第四款、第六十七条第一款、第六十四条、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下： 一、被告人张石磊犯侵犯公民个人信息罪，判处有期徒刑三年六个月，并处罚金人民币三万五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月2日起至2021年10月1日止）。 二、被告人淦鹏鹏犯侵犯公民个人信息罪，判处有期徒刑一年六个月，并处罚金人民币三万三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月25日起至2019年9月24日止，已扣除先行羁押的30日）。 三、被告人蒋松林犯侵犯公民个人信息罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币一万六千元。缓刑的考验期限，从判决确定之日起计算。 四、被告人肖成犯侵犯公民个人信息罪，判处有期徒刑九个月，并处罚金人民币一万六千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月10日起至2019年2月9日止）。 五、被告人廖玲梅犯侵犯公民个人信息罪，判处有期徒刑八个月十五日，并处罚金人民币一万二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月8日起至2019年1月22日止）。 六、被告人邱天犯侵犯公民个人信息罪，判处有期徒刑九个月，并处罚金人民币一万三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月11日起至2019年2月10日止）。 七、被告人苗雨犯侵犯公民个人信息罪，判处拘役五个月，缓刑六个月，并处罚金人民币六千元。缓刑的考验期限，从判决确定之日起计算。 八、被告人刘茜犯侵犯公民个人信息罪，判处拘役五个月，缓刑六个月，并处罚金人民币六千元。缓刑的考验期限，从判决确定之日起计算。 九、被告人杨广远犯侵犯公民个人信息罪，判处拘役四个月，缓刑六个月，并处罚金人民币六千元。缓刑的考验期限，从判决确定之日起计算。 上述罚金在本判决生效后一个月内交付本院，上缴国库。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长裴江 人民陪审员张丽 人民陪审员张海平 二〇一九年一月十七日 书记员陈成","writId":"0498e3189605953cdefde616469d9855981","writName":"1115张石磊、淦鹏鹏等侵犯公民个人信息罪一审刑事判决书"}
