{"ajId":"ef89d596-45f4-4c82-a252-10bf95f004e2","ajName":"无锡恒基换热设备有限公司、蔡伟虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪一案","ajjbqk":" 无锡市锡山区人民检察院起诉指控： 2011年至2012年间，被告单位恒基公司的法定代表人被告人蔡某在没有真实货物往来的情况下，以支付票面金额8.3％-9.2％开票费的方式，从无锡市浩聚不锈钢有限公司虚开购货单位为恒基公司的增值税专用发票8份，价税合计人民币（下同）802204元，涉及税额116559.55元。上述增值税专用发票均已被恒基公司向税务机关申报抵扣入账。 2016年7月26日，被告人蔡某主动向公安机关投案，并如实供述了上述虚开增值税专用发票的事实。 案破后，被告单位恒基公司向税务机关补缴涉案增值税税款116559.55元及相应滞纳金，并被处以0.5倍罚款（即58279.78元），现已履行完毕。 上述事实，被告单位恒基公司、被告人蔡某在开庭审理过程中均无异议，且有公诉机关提交并经法庭质证、认证的由无锡市公安局锡山分局东北塘派出所出具的《刑事案件侦破经过》，涉案人员臧某1的供述，证人王某、臧某2、吴某的证言，江苏增值税专用发票（发票联）、（抵扣联），被告单位恒基公司的营业执照、税务登记证、记账凭证、进账单、企业网上认证结果清单、企业网上认证结果通知书，银行账户交易明细，记账凭证、银行回单，无锡市国家税务局稽查局《税务处理决定书》、《税务行政处罚决定书》，被告人蔡某的供述、辨认笔录等证据证实，足以认定。 本案审理期间，无锡市滨湖区司法局向本院出具《调查评估意见书》，认为被告人蔡某基本具备适用社区矫正的条件。 ","cpfxgc":"本院认为：被告单位恒基公司违反发票管理法律、法规，让他人为本单位虚开增值税专用发票，致使国家税款被骗共计116559.55元，恒基公司的行为已构成虚开增值税专用发票罪。被告人蔡某作为被告单位恒基公司直接负责的主管人员，应当以虚开增值税专用发票罪追究其刑事责任。无锡市锡山区人民检察院起诉指控被告单位恒基公司、被告人蔡某犯虚开增值税专用发票罪，事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。 被告人蔡某犯罪后能主动向公安机关投案，并如实供述自己的犯罪事实，系自首；蔡某系被告单位恒基公司的实际负责人，其自动投案并如实供述单位犯罪事实，应同时认定为单位自首。被告单位恒基公司已向税务机关补缴涉案增值税税款并缴纳罚款。根据本案的犯罪事实和情节，本院决定对被告单位恒基公司、被告人蔡某均予以从轻处罚，并结合无锡市滨湖区司法局的评估意见，对蔡某宣告缓刑。 据此，依照《中华人民共和国刑法》第二百零五条、第三十条、第三十一条、第六十七条第一款、第七十二条第一款之规定，判决如下：","pjjg":" 一、被告单位无锡恒基换热设备有限公司犯虚开增值税专用发票罪，判处罚金人民币四万元。 二、被告人蔡伟犯虚开增值税专用发票罪，判处有期徒刑六个月，缓刑一年。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。","qw":"无锡恒基换热设备有限公司、蔡伟虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪一审刑事判决书 江苏省无锡市锡山区人民法院 刑事判决书 （2017）苏0205刑初299号 公诉机关无锡市锡山区人民检察院。 被告单位无锡恒基换热设备有限公司，住所地无锡市滨湖区太湖镇双新工业园，法定代表人蔡伟。 诉讼代表人钱卫芝，女，无锡恒基换热设备有限公司员工。 被告人蔡伟，男，1969年6月23日生，无锡市人，居民身份证号码320222196906236118，汉族，初中文化，无锡恒基换热设备有限公司法定代表人及实际负责人，户籍地无锡市滨湖区仙河苑319号1601室，住无锡市滨湖区仙河苑216号401室。因犯盗窃罪于1990年2月被原无锡县人民法院判处有期徒刑三年。因涉嫌犯虚开增值税专用发票罪于2016年7月26日被取保候审。 无锡市锡山区人民检察院以锡山检诉刑诉（2017）305号起诉书指控被告单位无锡恒基换热设备有限公司（以下简称恒基公司）、被告人蔡某犯虚开增值税专用发票罪，于2017年5月23日向本院提起公诉。本院于同日立案后，依法适用简易程序，实行独任审判，于2017年6月1日公开开庭进行了审理。无锡市锡山区人民检察院指派检察员姜中芳出庭支持公诉，被告单位恒基公司的诉讼代表人钱卫芝、被告人蔡某到庭参加诉讼。现已审理终结。 无锡市锡山区人民检察院起诉指控： 2011年至2012年间，被告单位恒基公司的法定代表人被告人蔡某在没有真实货物往来的情况下，以支付票面金额8.3％-9.2％开票费的方式，从无锡市浩聚不锈钢有限公司虚开购货单位为恒基公司的增值税专用发票8份，价税合计人民币（下同）802204元，涉及税额116559.55元。上述增值税专用发票均已被恒基公司向税务机关申报抵扣入账。 2016年7月26日，被告人蔡某主动向公安机关投案，并如实供述了上述虚开增值税专用发票的事实。 案破后，被告单位恒基公司向税务机关补缴涉案增值税税款116559.55元及相应滞纳金，并被处以0.5倍罚款（即58279.78元），现已履行完毕。 上述事实，被告单位恒基公司、被告人蔡某在开庭审理过程中均无异议，且有公诉机关提交并经法庭质证、认证的由无锡市公安局锡山分局东北塘派出所出具的《刑事案件侦破经过》，涉案人员臧某1的供述，证人王某、臧某2、吴某的证言，江苏增值税专用发票（发票联）、（抵扣联），被告单位恒基公司的营业执照、税务登记证、记账凭证、进账单、企业网上认证结果清单、企业网上认证结果通知书，银行账户交易明细，记账凭证、银行回单，无锡市国家税务局稽查局《税务处理决定书》、《税务行政处罚决定书》，被告人蔡某的供述、辨认笔录等证据证实，足以认定。 本案审理期间，无锡市滨湖区司法局向本院出具《调查评估意见书》，认为被告人蔡某基本具备适用社区矫正的条件。 本院认为：被告单位恒基公司违反发票管理法律、法规，让他人为本单位虚开增值税专用发票，致使国家税款被骗共计116559.55元，恒基公司的行为已构成虚开增值税专用发票罪。被告人蔡某作为被告单位恒基公司直接负责的主管人员，应当以虚开增值税专用发票罪追究其刑事责任。无锡市锡山区人民检察院起诉指控被告单位恒基公司、被告人蔡某犯虚开增值税专用发票罪，事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。 被告人蔡某犯罪后能主动向公安机关投案，并如实供述自己的犯罪事实，系自首；蔡某系被告单位恒基公司的实际负责人，其自动投案并如实供述单位犯罪事实，应同时认定为单位自首。被告单位恒基公司已向税务机关补缴涉案增值税税款并缴纳罚款。根据本案的犯罪事实和情节，本院决定对被告单位恒基公司、被告人蔡某均予以从轻处罚，并结合无锡市滨湖区司法局的评估意见，对蔡某宣告缓刑。 据此，依照《中华人民共和国刑法》第二百零五条、第三十条、第三十一条、第六十七条第一款、第七十二条第一款之规定，判决如下： 一、被告单位无锡恒基换热设备有限公司犯虚开增值税专用发票罪，判处罚金人民币四万元。 二、被告人蔡伟犯虚开增值税专用发票罪，判处有期徒刑六个月，缓刑一年。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。 审判员林琳 二〇一七年六月九日 书记员匡颖 本案援引法律条款 《中华人民共和国刑法》： 第二百零五条虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票的，处三年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。 单位犯本条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑。 虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票，是指有为他人虚开、为自己虚开、让他人为自己虚开、介绍他人虚开行为之一的。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。","writId":"045f5ec570c1fa63ddc7306bbda4f91f66e","writName":"无锡恒基换热设备有限公司、蔡伟虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪一审刑事判决书"}
