{"ajId":"75479333-1a35-43fd-b9ba-33792b81fdab","ajName":"龙涛走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明，2017年10月20日14时许，被告人龙涛经电话联系贩卖毒品后，驾驶一辆摩托车去到本区沙头街大罗市场附近，以人民币400元的价格贩卖毒品1包给刘某2某，后被公安人员抓获。公安人员当场在刘某2某处缴获上述毒品1包（净重0.67克，检出甲基苯丙胺成分），在被告人龙涛处缴获毒资人民币400元以及作案工具移动电话一台、摩托车一辆。 上述事实，被告人龙涛在庭审中亦无异议，并有证人刘某1、苏某的证言，辨认笔录，接受证据材料清单、搜查笔录、扣押笔录、扣押清单、发还清单、涉案财物移交清单，抓获经过证明、破案经过，现场检测报告，提取笔录，称量取样笔录，前科判决及释放证明，网上查询情况登记表，穗番公（司）鉴（理化）字（2017）00348号检验报告，电子数据检查工作记录，现场勘验笔录及现场图，被告人对作案工具、现场、微信聊天记录截图及缴获的毒品、毒资的签认等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人龙涛无视国家法律，贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应当适用“三年以下有期徒刑、拘役或者管制”的量刑幅度予以处罚。鉴于被告人龙涛归案后如实供述自己的罪行，且自愿签署《认罪认罚具结书》，可以从轻处罚。公诉机关关于对被告人龙涛判处有期徒刑九个月至一年六个月，并处罚金的量刑意见，本院予以采纳。缴获的作案工具摩托车一辆，因权属不明，本院暂不予下判，由公安机关依法处理。本院根据法定刑幅度、法定的量刑情节、酌定的量刑情节，并考虑被告人作案的具体事实、认罪态度等因素，依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第六十四条、第五十二条、第五十三条的规定，判决如下：","pjjg":" 一、被告人龙涛犯贩卖毒品罪，判处有期徒刑九个月，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月20日起执行至2018年7月19日止，罚金于本判决发生法律效力次日起十日内缴纳，上缴国库。） 二、缴获的毒品甲基苯丙胺0.67克，予以没收销毁；缴获的作案工具移动电话一台，予以没收，上缴国库（由广州市公安局番禺区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉应交上诉状正本一份，副本二份。","qw":"广东省广州市番禺区人民法院 刑事判决书 （2018）粤0113刑初354号 公诉机关广州市番禺区人民检察院。 被告人龙涛，男，1986年10月19日出生，汉族，文化程度小学，户籍地湖南省耒阳市灶市，因本案于2017年10月20日被羁押，同日被刑事拘留，同年11月24日被逮捕。现押于广州市番禺区看守所。 广州市番禺区人民检察院以穗番检公刑诉［2018］220号起诉书指控被告人龙涛犯贩卖毒品罪，于2018年2月8日向本院提起公诉。本院依法适用简易程序并依法组成合议庭，公开开庭审理了本案。广州市番禺区人民检察院指派检察员何蔚出庭支持公诉。被告人龙涛到庭参加了诉讼。现已审理终结。 经审理查明，2017年10月20日14时许，被告人龙涛经电话联系贩卖毒品后，驾驶一辆摩托车去到本区沙头街大罗市场附近，以人民币400元的价格贩卖毒品1包给刘某2某，后被公安人员抓获。公安人员当场在刘某2某处缴获上述毒品1包（净重0.67克，检出甲基苯丙胺成分），在被告人龙涛处缴获毒资人民币400元以及作案工具移动电话一台、摩托车一辆。 上述事实，被告人龙涛在庭审中亦无异议，并有证人刘某1、苏某的证言，辨认笔录，接受证据材料清单、搜查笔录、扣押笔录、扣押清单、发还清单、涉案财物移交清单，抓获经过证明、破案经过，现场检测报告，提取笔录，称量取样笔录，前科判决及释放证明，网上查询情况登记表，穗番公（司）鉴（理化）字（2017）00348号检验报告，电子数据检查工作记录，现场勘验笔录及现场图，被告人对作案工具、现场、微信聊天记录截图及缴获的毒品、毒资的签认等证据证实，足以认定。 本院认为，被告人龙涛无视国家法律，贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应当适用“三年以下有期徒刑、拘役或者管制”的量刑幅度予以处罚。鉴于被告人龙涛归案后如实供述自己的罪行，且自愿签署《认罪认罚具结书》，可以从轻处罚。公诉机关关于对被告人龙涛判处有期徒刑九个月至一年六个月，并处罚金的量刑意见，本院予以采纳。缴获的作案工具摩托车一辆，因权属不明，本院暂不予下判，由公安机关依法处理。本院根据法定刑幅度、法定的量刑情节、酌定的量刑情节，并考虑被告人作案的具体事实、认罪态度等因素，依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第六十四条、第五十二条、第五十三条的规定，判决如下： 一、被告人龙涛犯贩卖毒品罪，判处有期徒刑九个月，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月20日起执行至2018年7月19日止，罚金于本判决发生法律效力次日起十日内缴纳，上缴国库。） 二、缴获的毒品甲基苯丙胺0.67克，予以没收销毁；缴获的作案工具移动电话一台，予以没收，上缴国库（由广州市公安局番禺区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉应交上诉状正本一份，副本二份。 审判长段培哲 人民陪审员李润好 人民陪审员区洁芳 二〇一八年三月二十一日 书记员黄秋霞","writId":"0318c7a12b9294019a4d59387964b47ae41","writName":"龙涛走私、贩卖、运输、制造毒品一审刑事判决书"}
