{"ajId":"a3046d62-489d-4369-b89c-b3fd7910695b","ajName":"王河发破坏公用电信设施一案","ajjbqk":" 河南省郑州市金水区人民检察院指控：2014年12月19日，被告人王河发在郑州市金水区水科路商堡汽贸市场附近等地，利用车载“伪基站”设备占用中国移动通信集团河南有限公司郑州分公司使用的频率，强行与附近不特定移动用户手机建立连接，迫使手机用户与移动通信网络连接中断并发送广告短信，共计获取手机IMSI识别码708761个，造成708761名手机用户通信中断（不足一小时）。 针对上述指控的事实，公诉机关提供了被告人供述、被害单位报案材料、河南省无线电监测站出具的检测报告、电子数据检验报告、受案经过、到案经过、扣押决定书、评估报告、工业和信息化部关于中国移动通信集团公司使用蜂窝移动通信系统频率的批复、户籍证明等证据，认为被告人王河发破坏公用电信设施，其行为触犯了《中华人民共和国刑法》第一百二十四条之规定，犯罪事实清楚，证据确实充分，应当以破坏公用电信设施罪追究其刑事责任。 被告人王河发对公诉机关指控的基本事实和罪名无异议，但对获取的手机IMSI识别码数量提出异议。 经审理查明：2014年12月19日，被告人王河发在郑州市金水区水科路国基路郑州康宁医院对面的商堡汽贸市场附近，利用车载“伪基站”设备占用中国移动通信集团河南有限公司郑州分公司使用的频率，强行与附近不特定移动用户手机建立连接，迫使手机用户与移动通信网络连接中断，并向手机用户发送广告短信，共计获取手机IMSI识别码708761个，造成708761名手机用户通信中断（不足一小时）。 上述事实，有控方提供，且经法庭举证、质证，本院予以确认的下列证据证实： 1．被害人单位委托代理人王某某证实，2014年12月18日10时许，其公司发现在郑州市国基路商堡汽贸附近的移动基站信号异常，有疑似“伪基站”出现，其就到公安机关报案。“伪基站”是一种非法的利用移动网络频率资源，采用大功率无线信号发射，强迫手机在仿真基站信号中登记，期间在“伪基站”覆盖的范围内，手机处于脱网状态，不能正常进行语音和数据业务。“伪基站”的危害主要是影响公司网络的正常运行，影响客户使用正常的移动网络。 2．案发后，公安人员从王河发处扣押“伪基站”设备发射器和笔记本电脑各一台，有扣押决定书及照片在案证实。 3．经检测，涉案“伪基站”设备的发射频段与中国移动通信集团公司GSM蜂窝移动通信系统使用的频率一致。有中华人民共和国工业与信息化部关于中国移动通信集团公司GSM蜂窝移动通信系统使用频率的批复及河南省无线电监测站、河南省工业和信息化厅郑州无线电管理局出具的检测报告及情况说明在案证实。 4．郑州市公安局公共信息网络安全监察支队民警使用公安部指定的电子物证取证软件在涉案硬盘内提取内存IMSI号708761条。有电子数据检验报告在案证实。 5．中国移动通信集团河南有限公司郑州分公司出具的2014年12月19日国基路郑州康宁医院门口附近区域“伪基站”影响评估报告，证实该“伪基站”导致周边用户脱网，每次发送垃圾短信会引起脱网20秒，严重影响了周边移动用户的正常通信。 6．公安机关出具了证实王河发身份情况的户籍证明及无犯罪记录的证明。 7．到案经过证实，公安人员接到报案后于2014年12月19日14时许，在郑州市金水区沙门村康宁医院对面将王河发抓获。 8．被告人王河发供述证实，2014年12月10日左右，其手机上接到了一条开发票的短信，其拨打对方电话说想应聘兼职挣钱。对方说让其每天发三个小时的信息10万条，每天给其100元钱，一月一结账。2014年12月17日下午，对方约在文化北路黄河迎宾馆附近见了面，给了其一台笔记本电脑和一个银白色的机器，并教其怎么发信息，让其在车里停着发就行了，一天再给其50元油钱。2014年12月19日10点左右，其将车停在康宁医院斜对面的商堡汽修一条街里，把机器打开发送信息，大约发了八九万条，14时许，其被公安机关抓获。 ","cpfxgc":"本院认为：被告人王河发非法使用“伪基站”设备向不特定手机用户发送短信息，阻断公众移动通信网络信号，危害公共安全，其行为已构成破坏公用电信设施罪。公诉机关指控被告人王河发犯破坏公用电信设施罪罪名成立。 关于被告人王河发对指控其获取的手机IMSI识别码数量提出辩解意见，经查，公诉机关指控王河发获取的IMSI识别码数量，是郑州市公安局公共信息网络安全监察支队民警使用公安部指定的电子物证取证软件，在涉案硬盘内直接提取的，该硬盘系客观证据，具有真实性，应予以认定。故对上述辩解意见，不予采纳。 根据《中华人民共和国刑法》第一百二十四条第一款之规定，破坏公用电信设施，危害公共安全的，应处三年以上七年以下有期徒刑。根据被告人王河发的犯罪情节，应在上述量刑幅度内判处刑罚。 被告人王河发到案后能够如实供述自己利用“伪基站”设备向不特定手机用户发送短信息的犯罪事实，可从轻处罚。 根据被告人王河发犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百二十四条第一款、第六十七条第三款、第六十一条、第六十四条和《最高人民法院关于审理破坏公用电信设施刑事案件具体应用法律若干问题的解释》第一条第（二）项之规定，判决如下：","pjjg":" 一、被告人王河发犯破坏公用电信设施罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月19日起至2018年6月18日止）。 二、扣押在郑州市公安局柳林分局的作案工具依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省郑州市金水区人民法院 刑事判决书 （2015）金刑初字第428号 公诉机关河南省郑州市金水区人民检察院。 被告人王河发，男，1979年8月15日出生，汉族。因本案于2014年12月19日被郑州市公安局柳林分局刑事拘留，同年12月30日被逮捕。现羁押于郑州市第三看守所。 河南省郑州市金水区人民检察院以郑金检公诉刑诉（2015）388号起诉书指控被告人王河发犯破坏公用电信设施罪，于2015年6月4日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。河南省郑州市金水区人民检察院指派检察员马红、史小帅出庭支持公诉，被告人王河发到庭参加了诉讼。本案经依法延长审理期限，现已审理终结。 河南省郑州市金水区人民检察院指控：2014年12月19日，被告人王河发在郑州市金水区水科路商堡汽贸市场附近等地，利用车载“伪基站”设备占用中国移动通信集团河南有限公司郑州分公司使用的频率，强行与附近不特定移动用户手机建立连接，迫使手机用户与移动通信网络连接中断并发送广告短信，共计获取手机IMSI识别码708761个，造成708761名手机用户通信中断（不足一小时）。 针对上述指控的事实，公诉机关提供了被告人供述、被害单位报案材料、河南省无线电监测站出具的检测报告、电子数据检验报告、受案经过、到案经过、扣押决定书、评估报告、工业和信息化部关于中国移动通信集团公司使用蜂窝移动通信系统频率的批复、户籍证明等证据，认为被告人王河发破坏公用电信设施，其行为触犯了《中华人民共和国刑法》第一百二十四条之规定，犯罪事实清楚，证据确实充分，应当以破坏公用电信设施罪追究其刑事责任。 被告人王河发对公诉机关指控的基本事实和罪名无异议，但对获取的手机IMSI识别码数量提出异议。 经审理查明：2014年12月19日，被告人王河发在郑州市金水区水科路国基路郑州康宁医院对面的商堡汽贸市场附近，利用车载“伪基站”设备占用中国移动通信集团河南有限公司郑州分公司使用的频率，强行与附近不特定移动用户手机建立连接，迫使手机用户与移动通信网络连接中断，并向手机用户发送广告短信，共计获取手机IMSI识别码708761个，造成708761名手机用户通信中断（不足一小时）。 上述事实，有控方提供，且经法庭举证、质证，本院予以确认的下列证据证实： 1．被害人单位委托代理人王某某证实，2014年12月18日10时许，其公司发现在郑州市国基路商堡汽贸附近的移动基站信号异常，有疑似“伪基站”出现，其就到公安机关报案。“伪基站”是一种非法的利用移动网络频率资源，采用大功率无线信号发射，强迫手机在仿真基站信号中登记，期间在“伪基站”覆盖的范围内，手机处于脱网状态，不能正常进行语音和数据业务。“伪基站”的危害主要是影响公司网络的正常运行，影响客户使用正常的移动网络。 2．案发后，公安人员从王河发处扣押“伪基站”设备发射器和笔记本电脑各一台，有扣押决定书及照片在案证实。 3．经检测，涉案“伪基站”设备的发射频段与中国移动通信集团公司GSM蜂窝移动通信系统使用的频率一致。有中华人民共和国工业与信息化部关于中国移动通信集团公司GSM蜂窝移动通信系统使用频率的批复及河南省无线电监测站、河南省工业和信息化厅郑州无线电管理局出具的检测报告及情况说明在案证实。 4．郑州市公安局公共信息网络安全监察支队民警使用公安部指定的电子物证取证软件在涉案硬盘内提取内存IMSI号708761条。有电子数据检验报告在案证实。 5．中国移动通信集团河南有限公司郑州分公司出具的2014年12月19日国基路郑州康宁医院门口附近区域“伪基站”影响评估报告，证实该“伪基站”导致周边用户脱网，每次发送垃圾短信会引起脱网20秒，严重影响了周边移动用户的正常通信。 6．公安机关出具了证实王河发身份情况的户籍证明及无犯罪记录的证明。 7．到案经过证实，公安人员接到报案后于2014年12月19日14时许，在郑州市金水区沙门村康宁医院对面将王河发抓获。 8．被告人王河发供述证实，2014年12月10日左右，其手机上接到了一条开发票的短信，其拨打对方电话说想应聘兼职挣钱。对方说让其每天发三个小时的信息10万条，每天给其100元钱，一月一结账。2014年12月17日下午，对方约在文化北路黄河迎宾馆附近见了面，给了其一台笔记本电脑和一个银白色的机器，并教其怎么发信息，让其在车里停着发就行了，一天再给其50元油钱。2014年12月19日10点左右，其将车停在康宁医院斜对面的商堡汽修一条街里，把机器打开发送信息，大约发了八九万条，14时许，其被公安机关抓获。 本院认为：被告人王河发非法使用“伪基站”设备向不特定手机用户发送短信息，阻断公众移动通信网络信号，危害公共安全，其行为已构成破坏公用电信设施罪。公诉机关指控被告人王河发犯破坏公用电信设施罪罪名成立。 关于被告人王河发对指控其获取的手机IMSI识别码数量提出辩解意见，经查，公诉机关指控王河发获取的IMSI识别码数量，是郑州市公安局公共信息网络安全监察支队民警使用公安部指定的电子物证取证软件，在涉案硬盘内直接提取的，该硬盘系客观证据，具有真实性，应予以认定。故对上述辩解意见，不予采纳。 根据《中华人民共和国刑法》第一百二十四条第一款之规定，破坏公用电信设施，危害公共安全的，应处三年以上七年以下有期徒刑。根据被告人王河发的犯罪情节，应在上述量刑幅度内判处刑罚。 被告人王河发到案后能够如实供述自己利用“伪基站”设备向不特定手机用户发送短信息的犯罪事实，可从轻处罚。 根据被告人王河发犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百二十四条第一款、第六十七条第三款、第六十一条、第六十四条和《最高人民法院关于审理破坏公用电信设施刑事案件具体应用法律若干问题的解释》第一条第（二）项之规定，判决如下： 一、被告人王河发犯破坏公用电信设施罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月19日起至2018年6月18日止）。 二、扣押在郑州市公安局柳林分局的作案工具依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邱红 人民陪审员张素萍 人民陪审员徐宝云 二〇一五年十二月十二日 书记员刘湾湾（代）","writId":"0277428fb430e4286c114001df36149be24","writName":"王河发破坏公用电信设施一审刑事判决书"}
