{"ajId":"cdc96d55-ce90-4927-a401-91ec8fcd3b39","ajName":"高鹏绑架罪一案","ajjbqk":" 神木县人民检察院指控： 一、非法拘禁罪 因受害人单某某与榆林市万兴投资有限公司有借贷纠纷，多次商议无果，该公司董事长王万刚（另案处理）遂召集股东王凤林、薛光平（二人均另案处理）等人将单某某控制在鹏丰宾馆214房间，并将该公司股东分组，24小时轮流值班照看，限制单某某人身自由，时间从2013年7月10日起至7月18日，共十八天。期间，为了防止单某某家属来抢人，王万刚、王海军、薛光平、赵国阳四人让吕锁平（已起诉）、被告人高鹏二人纠集其他人居住在鹏丰宾馆201、301、302、314房间。吕锁平纠结了杨喜东、朱海洋（已起诉）、张佳南（已起诉）、李宜峰、李晓伟（已起诉）、小六子（身份不明）、老王（身份不明），高鹏纠结了高停停（已起诉）、小鹏。后该公司与单某某商议由高文秀担保达成了还款协议，王万刚等人才放了单某某。事后高鹏得一万元报酬，分给高停停两千元。 上述事实有：在逃人员登记信息表，前科劣迹查证表，户籍信息，证人高翠英、高文秀等人的证言，被害人单某某的陈述，同案犯李晓伟、吕锁平、朱海洋、张佳南、王万刚、薛光平等人的供述证实。 二、绑架罪 2013年8月2日22时许，李晓伟与宋涛（在逃）预谋前往大柳塔“抄黑口子”强行索要钱财。李晓伟指使吕锁平和高鹏召集人员，吕锁平纠集了朱海洋、张佳南、户永明（已起诉）及杨培东（在逃）、李宜峰（在逃）、中南（身份不明、在逃），高鹏纠集了高停停。上述人在神木县铧山桥聚集后，李晓伟宣布去大柳塔镇一家黑煤矿去“抄黑口子”。李晓伟与高鹏没有去作案现场。吕锁平等八人驾驶陕KWF908号“现代”牌越野车、陕A67T68号“迈腾”牌小轿车到神木县店塔镇与宋涛、高希鹤（在逃）、王兵兵（另案处理）、小涛（身份不明）等人驾驶的一辆陕K29183号红色“奥拓”牌小轿车和一辆不明车牌的蓝色“奥拓”牌的小轿车汇合。8月3日1时许，以上四辆车来到神木县大柳塔镇贾家畔煤矿，吕锁平等十余人手持事先准备好的砍刀、钢管、木棒等作案工具对煤矿内人员威胁、殴打并驱逐至煤矿磅房内，逼问众人谁是煤矿老板及老板的联系方式。因未达目的，遂将煤矿磅房工作人员马飞、折利军分别强行带上陕K29183“奥拓”牌小轿车和陕KWF908“现代”牌越野车，逃离现场。在车上继续逼问二人煤矿老板是谁及老板电话。煤矿矿长訾云刚得知此事后，立即组织工作人员拦截被告人等驾驶的车辆。在逃跑过程中，户永明驾驶的陕KWF908车辆冲过去将路障边上的矿工李和均撞飞，又撞向煤矿拦截的一辆“现代途胜”牌越野车（陕KWJ718）上，最后冲出路面无法行驶。马飞、折利军所坐的“奥拓”车也被迫停下，马、折二人趁机逃走，其余人也均逃离现场。经榆林市公安司法鉴定中心鉴定被害人李和均头部、左膝关节损伤符合轻伤；经神木县价格认证中心鉴定陕KWJ718“现代途胜”牌越野车车损价值人民17983元。 上述事实有被告人高鹏的常住人口信息表，受案登记表，侦查终结报告，在逃人员登记信息表，前科劣迹查证表，辨认笔录，李和均人身损伤情况鉴定结论书，陕KWJ718号小轿车价格鉴定结论书，证人訾云刚、訾怀荣、李鹏、高飞、马红斌、乔宝山、王彪、候跃林、候丁予等人的证言，被害人折利军、马飞、李和均、王军的陈述，被告人高鹏及同案犯李晓伟、刘艳峰、吕锁平、户永明、张佳南、高停停、朱海洋的供述等证据证实。 据此，公诉机关认为被告人高鹏为帮助他人索取债务，伙同多人非法控制被害人人身自由的行为已构成非法拘禁罪；以非法占有为目的，为与煤矿强行索要钱财，伙同多人，挟持人质的行为已构成绑架罪，故提请本院依法判处。 被告人高鹏对公诉机关指控其犯非法拘禁罪无异议，承认他去过拘禁被害人的现场两三次，也见过被害人一次。提出在非法拘禁案中，他并没有纠集高停停，其收到的一万元，不是为该非法拘禁得到的报酬，而是因他给赵国阳当司机，是公司给付的拖欠工资。其给高停停的2000元是借款，并不是分给高停停的报酬。对公诉机关指控的绑架事实有异议，辩称其并没有受到李晓伟指使，也没有纠集高停停，他虽知道被告人吕锁平等人是去“抄黑口子”，但借车时并没有预料到会有严重的后果。 辩护人对公诉机关指控被告人高鹏犯非法拘禁罪无异议，但认为被告人高鹏是榆林万兴投资有限公司股东赵国阳雇佣的司机，高鹏虽随赵国阳数次前往拘禁被害人单某某居住的宾馆，但时间较短，未实施任何看管、强迫行为，在该犯罪中被告人高鹏作用较小，犯罪情节轻微。对指控绑架罪有异议，认为本案并无证据证实李晓伟指使高鹏召集人员，也无证据证实被告人高鹏与李晓伟等人有绑架的共同故意。李晓伟、吕锁平、朱海洋、张佳南、户永明等人均明确承认其在神木出发之时是预谋进行“抄黑口子”，即对煤矿实施敲诈勒索，到现场后吕锁平等人实施的绑架行为系临时起意，该行为完全超出了被告人高鹏的预见，故对吕锁平等人超出共同故意的行为，不承担责任，被告人高鹏应承担敲诈勒索（未遂）的刑事责任。另外，被告人高鹏主动投案自首，且在两起犯罪中均属于从犯，且无犯罪前科，应酌情从宽处罚。 经审理查明： 一、非法拘禁罪 2013年7月10日晚，榆林市万兴投资有限公司董事长王万刚（另案处理）与被害人单某某商量借贷还款一事，经多次商议无果，该公司董事长王万刚遂召集股东王凤林、薛光平（二人均另案处理），王万刚等人将单某某控制在“鹏丰”宾馆214房间，并将该公司股东分组24小时轮流值班照看，限制单某某人身自由。期间，为防止单某某家属来抢人，王万刚、王海军、薛光平、赵国阳四人让吕锁平（已判决）纠集被告人朱海洋、张佳南、李晓伟以及杨喜东、李宜峰、“小六子”（身份不明），高鹏纠集来了高停停（已判决）以及“小鹏”，他们居住在神木县“鹏丰”宾馆201、301、302、314房间。在控制被害人单某某期间薛光平与被害人单某某发生口角，吕锁平拳脚殴打单某某，后该公司董事会与被害人单某某商议由高文秀担保达成了还款协议，王万刚等人才放了单某某。事后赵国阳给被告人高鹏一万元作为酬劳，被告人高鹏分给高停停两千元。 上述事实有以下证据证实： 涉案人员王万刚的供述，王万刚系榆林市万兴投资有限公司董事长。证实2012年期间单某某向他们公司借款人民币1亿多元，偿还人民币750万元。为此，他公司开过三次董事会，决定找单某某商谈，如谈不成，不能归还部分钱的话，就跟随单某某。2013年7月9日，他和单某某协商还款一事未果，他便给股东打电话，股东来了和单某某在神木县北“亚华”宾馆在同一房间住一晚，他离开宾馆。第二天股东告诉他单某某在神木县五洲大酒店住下了，他们股东又在神木县五洲宾馆住了一晚。第三天中午，他让去王凤林开的神木镇“鹏丰”商务宾馆，股东们将单某某安排在该214房间，当晚由王凤林、张洪、李晓旺、刘世良的老婆照看单某某。第四天，他让张洪做一个值班表，每天三班，每班五个人，白天可以让单某某去转转，但必须股东跟着。他儿子王海军经常去看，并给他汇报。随后，赵国阳、薛广平以及他们叫的一帮东北人负责外围工作，防止单某某老婆高翠芳来抢人，照看了单某某十七、八天，与单某某在宾馆房间一起吃饭，一起住，有时股东的家属给送饭。他电话指挥照看单某某吃住，随意去任何地方，但是必须有股东跟着。 2、涉案人员王凤林的供述，王凤林系榆林市万兴投资公司的股东。证实2013年7月，他公司和单某某商量借款一事未果。他们将单某某控制在宾馆17天。在此期间为了防止抢人，他公司的赵国阳、薛光平叫了一帮东北人（十二、三人）过来宾馆守着，住在他开办的宾馆。这些人由一个叫“海洋”的人带头，还有赵国阳的司机“山西”。 3、证人任世华、刘卫厚的证言，二证人系榆林市万兴投资公司的股东。证实2013年7月，他公司和单某某商量借款一事未果。他们将单某某控制在宾馆17天。在此期间为了防止抢人，他公司的赵国阳、薛光平叫了一帮东北人（十二、三人）过来宾馆守着，住在王凤林开办的宾馆。 4、证人韩尚东的证言，证人系榆林市万兴投资公司的股东。证实2013年7月9日，贺世平多次给他打电话，说有急事，要求他立即赶到神木县，他给公司的郝雪峰打电话问什么事，郝雪峰称在神木万兴家具城开了会，会议由王万刚主持，他、任世华、李德升、高淑琴、郝雪峰、黄成万、贺世平等十多个人参加了会议，会议内容是单某某借了一亿多，只还了一小部分钱，如何和单某某要钱，方法是大伙轮翻上阵，给予精神压力。同年7月10日晚上开始照看单某某。当晚大约十二点多，外面很吵，110、120来了很多人，他看见单某某用手捂着半边脸说是被打了，不知是被谁打了。 5、证人李德升、郝雪峰的证言，二证人系榆林市万兴投资公司的股东。证实他们照看了单某某大概十几天后。高文秀拿着还款协议，让他们股东看了一下，高文秀出面担保还款，合伙协议达成，也就没有阻拦单某某离开，他不知道除了股东外是否还有人参与照看单某某。 6、证人黄成万的证言，证人系榆林市万兴投资公司的股东。证实2013年7月12日，他们同单某某住在神木县“鹏丰”宾馆，同年7月21日凌晨1时许，薛光平和另外两名男子来到单某某住的房间，因薛光平与单某某争吵半天，他去了之后单某某就喊着有人打他了。几分钟后，110、120就来了，经检查没有明显的外伤，单某某主动放弃到医院检查，他组织韩尚东、郝雪峰、高淑琴、郝志平等人照看过单某某。 7、证人高淑琴的证言，证实她们公司安排值班照看过单某某。 8、证人贺鲜俊的证言，证实他被安排照看过单某某十几天，后来单某某煤矿上一个人来签了还款协议，他们将单某某放走了。 9、证人张洪的证言，证实他们控制了单某某十八天，在此期间，他给单某某说过可以离开，但是必须有人跟着，单某某说他不出去。在神木县“鹏丰”宾馆他们怕单某某跑了，就分班轮流照看，他的亲戚也常来陪。赵国阳和薛光平、王万刚他们安排照人，来回跑动。他们听单某某的老婆说要雇一帮人来抢人，赵国阳和薛光平就叫几个人来照应着，以防出现抢人，然后东北人就过来照看单某某。 10、证人訾兰畔的证言，系王万刚妻子。证实他们照看单某某期间单某某可以出去转转，但是他们的人必须跟着单某某，不让单某某跑了就行。 11、证人贺世平，系榆林市万兴投资公司的股东。其证言证实他公司股东会决定跟着单某某要账，单走到哪里就跟到哪里。照看期间可以让单某某离开宾馆，但是单某某身后要跟着他们的人，他们安排了值班表，三班轮流照看单某某。 12、证人郝志平、李晓旺、王亚丽、朱绵兰的证言。证实他们参与照看过了单某某六七天，没有限制人身自由，没有见过东北人，没有见过值班表，不知道谁负责。 13、证人薛光平的证言，证实公司排班他在神木县“鹏丰”宾馆照看单某某第七八天的期间，单某某家放出风要花八百万雇佣内蒙一帮社会上的人，带着枪来抢人，他认识社会上混的“小孩”就叫他过来照应此事，怕出现不测。还证实他和单某某商谈时，言语上发生冲突，“小孩”将单某某踹了一脚，扇了两个耳光。 14、证人王海军的证言，证实他向訾兰畔、王凤林等人了解情况后向他爸王万刚汇报。赵国阳、薛光平找了东北人预防抢人，听说安排人轮流照看。 15、证人赵国阳的证言，系榆林市万兴投资公司的股东。其证言证实2013年7日10日他公司和单某某商量借款一事，因单某某无钱还款，他公司会议决定照看单某某，在照看期间，单某某的妻子说有人准备抢人，后来他们叫来“海洋”一起照看单某某，“海洋”又叫来三、四个人在宾馆照看单某某，他们公司控制了单某某共十八天。 16、被告人高鹏的供述，证实他是赵国阳的司机，赵国阳与王万刚一起在鹏丰宾馆与单某某谈判要钱，他跟着赵国阳跑腿，赵国阳想去鹏丰宾馆，他就开着车一起去，赵国阳离开时他也跟着离开。单某某的事完了的第二天，赵国阳给他了所欠的工资一万元，出于友谊他给高停停了两千元。 17、同案犯李晓伟的供述，证实2013年7月份，李海洋组织“东子”、“阿南”、“中南”、“小峰”、朱海洋、“猴子”、“山西”、“小鹏”、“二牛”、“小六子”及他在神木县北亚华旁边的一家小宾馆帮助薛老板照看过欠债人大约十四五天，完事后老板给了李海洋九千三百元让给弟兄们分一下。他没有分，他每天去白吃白喝，给“东子”的小弟“阿南”和朱海洋分了5000元，给“小峰”分了多少他不清楚，再没给别人分，剩余的李海洋他自己拿着了。 18、同案犯高停停的供述，证实2013年7月中旬的一天，赵国阳给高鹏（又名山西）打电话后。他便跟着“山西”去了一个宾馆，在小宾馆前台他看到赵国阳、薛三还有“小孩”、“东子”等四五个东北人。“山西”让他去楼上看电视，他一个人在三楼的一间房内看电视到晚上，然后就离开了，过了几天，“山西”给了他两千元，说是赵国阳给他的钱。 19、被告人朱海洋的供述，证实2013年7月的一天，李海洋帮助薛三要账，随后李海洋叫他、“东子”、“阿南”、“小峰”、“二牛”、“小鹏”、“山西”、李晓伟、“小六子”、“侯子”，还有一个叫“王哥”的人来到神木县北“亚华”附近的一个客房部，他在314房间住着，住了不到二十天，事后给了他两千元。他在客房部里第一天见了一次欠债的人，欠债的人是四十岁左右的一男子。 20、同案犯张佳楠的供述。证实2013年7月中旬的一天，他们帮一个姓薛的人要帐。他负责放哨，如果欠债方的人强行要带走欠债的人，他就通知“小孩”。事后“小孩”给他了2000元。 21、同案犯吕锁平的供述，证实2013年7月底，和薛三一起开典当行的董事长的儿子王海军打电话叫他去神木县县城北“亚华”宾馆附近的小宾馆，他去了见到薛三、赵国阳、王董事长和王海军。几人告诉他，他们找到欠他们钱的人，让他叫几个人防止对方家属过来抢人，或者防止欠钱的人逃跑。他叫来了“东子”，“东子”又叫了“阿南”、“小峰”、“海洋”，李晓伟也来到小宾馆。欠款人叫什么他不知道，知道住在二楼。他们在三楼住了大约十七、八天。事后薛三给了他一万元，他给“海洋”和“阿南”两千五，“小峰”一千五，李晓伟一千五，“东子”没拿钱，后来“小六”来了几天也分了一千元，剩余一千他拿了。 22、被害人单某某的陈述，证实2013年7月10日晚，他和榆林市万兴投资有限公司的负责人王万刚商谈还款一事，未能谈成，王万刚叫来公司的股东将他和妻子在神木县北“亚华”宾馆333房间控制了一天，他的亲戚知道后来解救，结果被一帮东北人给赶走了。第二天，他老婆因体力不支被放了，他又被继续在神木县“五洲”大酒店控制了一天。第三天，他被转移到神木县神木镇“鹏丰”宾馆，榆林市万兴投资有限公司的股东轮班照看他到7月26日。在此期间股东骂过他，中途进来过两三个东北人，其中一个头上有伤疤的在他胸口踹了几脚。他们达成了还款计划，他便离开了。 上述证据，经庭审举证、质证，能够相互印证，予以采信。 二、绑架罪 2013年8月2日22时许，李晓伟（已判决）与宋涛（在逃）共同预谋在神木县大柳塔镇“抄黑口子”强行索要钱财。李晓伟指使吕锁平（已判决）和被告人高鹏召集人员。吕锁平纠集来了朱海洋、张佳南、户永明（三人已判决）及杨喜东（在逃）、李宜峰（在逃）、中南（身份不明、在逃），高鹏纠集来了高停停（已判决）等人。所有人在神木县铧山桥聚集后，李晓伟让去神木县大柳塔镇一家黑煤矿去“抄黑口子”，李晓伟与被告人高鹏未去现场。吕锁平、朱海洋、张佳南、户永明及杨喜东、李宜峰、中南、高停停驾驶陕KWF908“现代”牌越野车、陕A67T68迈腾车来到神木县店塔镇与宋涛、高希鹤（在逃）、王兵兵（另案处理）、“小涛”（身份不明）等人驾驶的一辆陕K29183红色奥拓车和一辆不明车牌的蓝色奥拓车会合。次日1时许，吕锁平、朱海洋、张佳南、户永明及杨喜东、李宜峰、中南、高停停、宋涛、高希鹤、王兵兵、“小涛”乘坐四辆车来到神木县大柳塔镇贾家畔煤矿。吕锁平等十余人手持事先准备好的砍刀、钢管、木棒等工具对该煤矿内人员威胁、殴打，并将煤矿人员控制在该煤矿磅房内，逼问煤矿老板及老板联系方式，逼问无果后将煤矿磅房工作人员马飞、折利军强行带上陕K29183奥拓车和陕KWF908现代车，逃离现场，并在车上继续逼问二人煤矿老板是谁及老板电话。当煤矿矿长訾云刚得知此事后，立即组织工作人员拦截被告人驾驶的车辆。在逃跑过程中，吕锁平指使户永明冲撞矿方路障，户永明驾驶陕KWF908冲向路障将路边的矿工李和均撞飞，又撞向煤矿一辆拦截的现代途胜越野车（陕KWJ718）上，后户永明驾驶车辆冲出路面无法行驶。被害人马飞、折利军所坐的奥拓车也被迫停下，二被害人趁机逃走，吕锁平等人便逃离现场。经榆林市公安司法鉴定中心鉴定被害人李和均头部、左膝关节损伤均符合轻伤；陕KWJ718现代途胜越野车车损价值人民币17983元。 上述事实有以下证据证实： 证人訾云刚的证言，证实2013年8月3日凌晨，他接到乔宝山的电话之后说煤矿来了三辆小车，车上下来十几个人拿刀子、木棍、钢管进入磅房，将磅房的四个人控制起来，手机收走，随后将煤矿的工人马飞、折利军控制在车上拉走了。他知道后便组织矿上的人去追抢劫的人，他们行驶至神木县孙家岔镇敏盖兔附近发现抢劫人员乘坐的车辆，他们在公路设置路障，他用车撞击抢劫人员乘坐的车辆，迫使其停车，后抢劫人员乘坐的陕KWF908（黑色现代圣达菲），陕K29183（红色奥拓车）两辆车受损被迫停下，抢劫人员逃离现场。还有一辆陕A67T68（灰色迈腾）没有追住。他看到陕KWF908为了逃跑将煤矿工人李和均撞倒，他将李和均送往医院治疗。 2、证人马飞的证言，证实2013年8月2日晚，他在煤矿磅房卖煤，訾怀荣负责记账。8月3日凌晨1时许，突然有两名男子，手里分别拿着长矛和洋镐棒，在门口叫他们别动，接着拿洋镐棒的人过来在他的胳膊上打了一下，将他的手机抢走了，另一个将訾怀荣的手机抢走，然后让他们蹲在地上，接着外面的煤矿工作人员折利军和拉煤的司机十几个人都被一群拿着砍刀、长矛、洋镐棒的人控制到磅房里，便问谁是老板，他们说老板不在，这些人就用洋镐棒打他们。訾怀荣说老板在上面，这些人押着訾怀荣去找老板，他和折利军被分别带到了外面的车上，他被带上一辆奥拓车，被一名司机和另一个男子控制。大约五分钟后，抢劫的人开着三辆车离开了煤矿，在路上抢劫的人用他的手机联系老板，未能联系到，后折利军被带到他乘坐的车上，他们继续行驶中，看见煤矿上的一辆奔驰车追了上来，一直撞他们乘坐的奥拓车左前轮，奥拓车被迫停车，他和折利军趁机逃跑。过了一会儿他听说煤矿的一个人被车撞了。 3、证人折利军的证言，证实2013年8月3日凌晨1时40分许，有三辆小车来到他们矿磅房，车上下来十几个人，拿着刀子、木棍、钢管进入磅房，将他们控制起来，他便给訾云刚打电话说，煤矿来了十几人将煤矿工作人员控制在磅房，并将手机都拿走了，让他们抱头蹲在地上，让他们叫老板，他们没叫，将他控制在现代车上，马飞被控制在奥拓车上离开煤矿。行驶途中，又让他乘坐在奥拓车上继续行驶，他看到煤矿的车追上来，奥拓车停下，他和马飞乘机逃跑，他看到陕KWF908为了逃跑将煤矿工人李和均撞倒。他们的车辆和陕KWF908（黑色现代圣达菲），陕K29183（红色奥拓车）相撞被迫停车、陕A67T68（灰色迈腾）逃离。 4、证人訾怀荣的证言，证实2013年8月3日1时20分许，他看见磅房停一辆黑色北京现代越野车，车牌被挡住，他以为是煤炭稽查人员，突然有十五六名青年男子手持钢管焊接刀刃、钢管、木棒进入磅房，其中一名男子抓住他的头发，拿走了他的手机，用钢管焊接刀刃在他左膝盖处捅，他害怕便蹲下，并问谁是煤矿的领导，他说领导在上面院子，不在这里，然后这名男子就让他带着找领导。当走到磅房门外，他甩开后逃跑了，他跑到工人住宿的地方叫醒工人，他组织20余名的工人返回磅房，抢劫的人已经离开，他就急忙报警，给老板打电话。过了一会儿，老板开着车回来，了解情况后带了几名工人去追抢劫的人，他听说老板开车将抢劫的人所驾车撞停，他的手机后来在磅房找到了，外壳被摔坏，被带走的是折利军和另外一个刚来的，还证实抢劫的人，大多是东北口音，抓他头发的那名男子身高178CM左右。 5、证人李鹏的证言，证实2013年8月3日凌晨1时许，他在煤矿磅房外准备到磅房内，看到有一辆红色奥拓、一辆黑色越野车、一辆黑色轿车停在马路对面，车上下来十几个人，拿洋镐棒、砍刀走过来。其中一个胖子将他打了两耳光，后面一个瘦的拿洋镐棒在他腿上打了一下，一名胖子问他领导在不，他说不在，然后胖子就把他的头发一拽拉到了磅房内，让他蹲下。胖子抓住磅房内訾怀荣头发，扇了几个耳光问领导在哪儿，訾怀荣说，带他们去找领导，出去后訾矿就跑了，那些人就返回磅房内，并把铲车司机和拉煤的人共十来个人全部拉到磅房内，将他们的手机拿出来放在磅房的桌子上，对他们拳打脚踢，后他们把煤矿的两名工作人员绑走了，离开时给他们扔下四、五部手机。 6、证人高飞的证言，证人系煤矿保安。证实2013年8月3日凌晨1时许，他和李鹏负责保卫，煤矿来了三辆小轿车下来十五、六个人，拿砍刀、洋镐棒，将他们煤矿十几个工作人员和司机赶到磅房内，将他们的手机全部拿出来放在一起，又用砍刀顶着他们的脖子，问煤矿的负责人是谁，过二十分钟左右，将他们煤矿的两个工作人员带走。他们就坐车追赶，快到郭家湾叉路口时矿方已经将对方驾驶的车辆逼停，对方人已经跑了。 7、证人马红斌的证言，证人系煤矿负责行政工作的工作人员。证实2013年8月3日凌晨一点，他和訾云刚离开贾家畔煤矿往大柳塔镇行驶途中，訾云刚接到电话后，说煤矿被人抢了。他和訾云刚赶回煤矿，矿上的人说，磅房两个工作人员被劫持，他们便带上矿上工作人员去追，快到郭家湾岔路口的地方将对方驾驶的三辆车逼停。对方人从车上下来，拿着刀具棍棒和他们矿的人打起来，他们人多将对方打跑了，把被劫持的人救下，煤矿的工人李和均受伤。 8、证人乔宝山的证言，证实2013年8月3日凌晨一点多，他看到煤矿上有八九个人拿着棍棒追着打拉煤的司机和铲车司机。他到磅房看到有煤矿的工人和两个拉煤的大车司机都在地上蹲着，有一帮人拿着砍刀指着他的脖子，此时訾怀荣从里面出来，神色慌张，连话都说不好，低声给人说：“抢劫抢劫”，并摆手示意他赶紧离开。他给訾云刚打电话说明了情况，他叫了煤矿七八个工人，收拾了些铁锨把子，来到现场，发现抢劫的人都跑了，拉煤的人也吓得跑了，折利军和马飞被绑走了。訾云刚开车带他和马斌、李和均去救人，他们在郭敏公路上正好遇见他们的人在一辆奥拓车上，他们掉头就追上后訾云刚就用车撞那些人的车，将车逼停后，对方车上下来十五六人，手持焊接的砍刀追他们的车，他和李和均下车站在路上訾云刚开车准备拦截对方的车，听见有人喊：“开车撞”，撞向了李和均，李和均被撞飞了。 9、证人王彪的证言，证人系该矿装载车司机。其证言证实2013年8月3日凌晨一点多，他正在给大车上煤，突然有人手持木棍、砍刀打大车司机，后将他和大车驾驶员带进磅房内，他见煤矿保安高飞、李鹏、还有一个发煤的及另外两名矿上工人，还有些大车司机，被控制在磅房内，十几个人持棍棒、砍刀等物问“谁是老板，老板在哪？”，“老板是哪个？”他说不认识，并威胁不说就用刀捅。后来将煤矿的人带走了。 10、证人候跃林的证言，证实2013年8月3日凌晨一点多，他正在给大车装煤，看到有人用木棒和砍刀追打一个人。此时有两人拿木棒和砍刀来到他面前，让他停车，将他带到煤矿磅房内。问开票的和煤厂老板李忠是干什么的，将李忠和煤矿磅房的两个人带出磅房，后来因李忠胖，车上挤不下，就没被带走，还将他的霸道车轮胎扎破了。 11、证人黄万华、张专方的证言，证实2013年8月3日凌晨一点多，李和均给他打电话说，訾云刚让去拦截一辆车，矿上的两个人被绑走了，于是他就和张专方驾驶一辆黑色现代车，来到郭敏公路路口将车停在公路左边。大概10分钟左右，他看见对方车开过来了，看到一个人被一辆黑色越野车撞飞了，然后撞到他们开的现代车的叶子板上，于是就给訾云刚说：“老李被撞飞了”，他将李和均送往医院抢救。 12、证人白世辉、王彪的证言，证实2013年8月3日他们在神木县贾家畔煤矿拉煤，看见来了三辆小车，下来十几个人，拿着洋镐棒和砍刀。他以为是村民闹事，在对讲机上说磅房打开了，有的大车司机跑了，后他被带到磅房，将他们所有人手机都收走了，并问谁是老板。二十多分钟后，那些人开着一辆红色奥拓、一辆越野车、一辆轿车离开了煤矿，并劫持了矿上的两个人，扔下五、六个手机。 13、证人李忠（系汇能化工有限公司职工）的证言，证实2013年8月3日凌晨，他在神木县贾家畔煤矿磅房门口站着，来了三辆车，有七八个男子，手拿钢管前端还焊着尖刀，进入磅房，将房内人控制。随后，外面的大车司机也被带到了磅房，问谁是老板，司机说不认识，便将他带到另外一个房间，打了几个耳光，并说带走，后因车上人多坐不下，就把他给放了。他回去后叫大家快跑，并找到了他的手机，在磅房时听见说矿上的人正在追抢劫的男子。 14、证人张建飞的证言，证实2013年8月3日凌晨1时许，他正在煤矿上班，听到煤矿院内有人打架，他出去看见有十几人手持砍刀、木棒问煤矿是谁做主，矿方没有人回答，便将他们煤矿的工作人员马飞、折利军带走。 15、证人冯子银的证言，证实2013年8月3日凌晨他在神木县贾家畔煤矿装煤，煤矿上来了十几人手持木棒、砍刀在他面前挥舞，不让他装煤，并将他控制在房内，问老板是谁，他说不知道。随后，将煤矿的工作人员和李忠带出房外，过了一会儿李忠又回到房内让他们赶快离开，被控制的人离开房内。 16、证人高宝荣的证言，证实2013年8月3日晚他们一块的大车司机被说东北口音的男子控制在磅房内，全部蹲在地上，后有个穿白半袖，持砍刀的陌生男子，问他李忠是干什么的，他说不知道。然后，他们将李忠带出磅房，过了一会儿有个男子慌慌张张回来把几个手机扔在地上让捡，房间里的陌生男子就全部离开来，之后他就赶紧开着拉煤车离开了。 17、受害人李和均陈述，证实2013年8月3日凌晨1时许，煤矿有人给他打电话说，有人来煤矿闹事。他来到煤矿遇见矿长訾云刚说，煤矿的保安被绑走了让他去追赶，他和訾云刚驾驶车辆向府谷郭家湾方向追赶，当他们快到郭家湾路口的时候，訾云刚把车停下，让他下车，说就在这里等。他下车后站在訾云刚的车旁，过了几分钟就听他们说车来了，然后有一辆车就直接撞向他，把他撞飞了，之后的事他就不清楚了。 18、证人王斌的证言，证实2013年8月3日凌晨1时许，黄万华跟他借车说矿上有人打架，老板让过去看一下，他就把钥匙给了黄万华，到了凌晨4时许，他听说矿上的李和均被对方的车碰伤了，他的车也碰坏了。 19、被告人高鹏的供述。证实8月2日晚上聚集人的时候，跟小伟的小峰给他打电话，让他开着车去铧山桥一宾馆楼下等。他就开着灰色陕KA67T68号“迈腾”牌小汽车，因当时车上坐着高停停，他就开着车拉着高停停到了那个宾馆。到了后他见有七八个东北人，这些人中他认识小伟、小孩、东子，其他人不熟悉。小伟说他们要出去办事，要他一起去，准备走时，小伟把他拉住了，不让他去，认为他个子小，身体胖，起不到什么作用。他就给他们提供了一辆车。以前他听小伟说起要“抄黑口子”，看到这些情况，他估计小伟这些人又要去“抄黑口子”。到了8月3日凌晨2时许，小伟给他打电话说他们上面出事了，要他帮忙借辆车，他说借不来，后约凌晨5时许，小伟给他打电话，让他去店塔找车。找到车后，他将车停放到停车场后就回到了房间。过了一会“小孩”他们都回来了，“小孩”说他们开车出事了，车翻倒沟里了，他估计是“抄黑口子”出事了，后就一直在榆林东躲西藏。 20、同案犯李晓伟的供述，证实2013年8月2日22时许，宋涛给他打电话说是二刚找到一个“黑口子”要去抄，叫他帮助召集人，他叫了李海洋，李海洋叫的“山西”、“东子”、朱海洋、“阿南”、“中男”、“小峰”、“大明子”、“二牛”，让他们去店塔镇与宋涛会合。到了晚上他接了宋涛的电话后，他让李海洋、“山西”等人驾驶的一辆现代车、迈腾车前往郭家湾附近。2013年8月3日3时许他接到宋涛的电话说是抄“黑扣子”出事了，他们的人有人受伤了并让他带车去大柳塔通往郭家湾的岔口处接应，还告诉他“大明子”、“二牛”、李海洋联系不上。于是，他给刘艳峰打电话找车他没接电话。后来，他和山西租了一辆红色的黑出租车往大柳塔行驶，快到店塔时他接到刘艳峰的电话，电话中将抄“黑口子”出事告诉了他并让他想办法联系一下“大明子”。后来他们到了大柳塔通往郭家湾的岔口处接到了“东子”、“中男”、“阿南”、“小峰”、朱海洋、王斌并送往店塔红绿灯处，他又租了一个车来到神木县大柳塔医院找李海洋，没有找到，当他返回店塔的时候，接到宋涛打来电话说是李海洋回到了店塔，他在店塔接到李海洋后回到神木。 21、同案犯吕锁平的供述，证实2013年8月2日晚，他、“中南”、“东子”、“大明子”四人在神木镇“国丰”宾馆李晓伟住的216房间内，李晓伟说一会儿上“抄黑口子”，让他和“东子”叫人。“东子”打电话叫的“阿南”、“小峰”、“海洋”三个人，后来他们十个人在神木镇“国丰”宾馆外面相遇，李晓伟叫他和“东子”带着大伙到店塔去找一个叫宋涛的人，并告诉了电话号码。他、“中南”、“阿南”、“东子”、“大明子”、“二牛”、“小峰”、“海洋”分别乘坐一辆陕KWF908现代越野车为和一辆陕K67T68大众迈腾车来到店塔镇与宋涛、“杰子”、“小涛”、“老王”、“兵兵”、“小胖”、“小六”，还有两个人不认识的人会合。宋涛带一个他不认识的陌生男子，说是带大伙去“黑口子”，让他的车跟上走。他们从店塔出发来到郭家湾附近，“小涛”从蓝色奥拓车上拿下来两根洋镐棒放到他的车上，迈腾车上也放了几根洋镐棒。之后，他们继续开车，快到“黑口子”的时候，“小涛”叫大伙快点进入磅房，他们全部都从磅房进去之后，他看到有六、七个人全在里屋蹲着，其中一人站着。宋涛、小涛问他们老板在那，他们都说老板不在，“东子”带人又抓来了三四个装载机司机和大车司机，他们说没有老板的手机号，“小涛”说把人带走。他们把两个人带上车离开煤矿，在路上被一辆车牌号为500的车撞在他们的红色奥拓车，当他们停车后发现对方有二三十个人拿着工具往他们这边冲，他告诉“大明子”调头，“大明子”没调头，往前开了一段。“小涛”叫“大明子”直接冲过去，撞到一辆现代车上了，他被撞闷了，当他醒来时，发现车上一个人都没有了，他也下车逃跑。他回到李晓伟住的地方，“大明子”给李晓伟打电话说好像把人撞了。 22、同案犯高停停的供述，证实2013年8月2日，高鹏过来找的他，带他去神木镇铧山桥见的“海洋”和“海洋”的哥哥“小伟”，“海洋”让他跟着。去店塔的路上“海洋”联系一个叫孙涛的让购买洋镐棒、钢管等工具，他问“海洋”去做什么，“海洋”说有点事情去解决一下，少不了你们的好处，去壮壮场面。在店塔镇北面桥头那个路口附近，“海洋”和一个开红色奥拓车的孙涛会面，“海洋”就下车和孙涛在红色奥拓车旁交谈，说了些什么他没听清楚。一会儿“海洋”就上了黑色现代车，到店塔后两辆红色奥拓车载着六七个人前面走，现代车和迈腾车跟在后面，一直走到神木县大柳塔镇贾家畔煤矿。到了煤矿后，一辆红色奥拓车没有进煤矿，其他三辆车全部到煤矿内，“海洋”吼着让他们把工具拿上，下车后每人在红色奥拓车上拿了把钢管砍刀、洋镐棒等工具，他下车拿了洋镐棒。他们把磅房周围的煤矿工作人员都赶到了磅房里，大约有十三四个人，“海洋”和他店塔朋友在磅房里边问老板是谁，后来“海洋”和店塔的那几个朋友把煤矿上的两个工作人员挟持上车，小胖子把一个煤矿比较胖的男子挟持到黑色现代车上，他坐奥拓车。他坐在黑色现代车的右面，左面坐着一个和他们一起的瘦子，中间坐着煤矿的那个胖子，“海洋”坐在副驾驶。“海洋”问那个煤矿的人煤矿老板是谁，那个人好像说不清楚，还乱说的不行。他就骂那个煤矿的人让老实点。车行驶了一会儿，“海洋”让那个煤矿的人坐在后面的奥拓车上，行驶到郭敏公路敏盖兔岔路口附近，对面站着十几个人，对方拿着洋镐棒等工具拦住他们，砸他们的车玻璃。现代车停下的时候，车上左面的那个瘦子就下车跑了，“海洋”给“迈腾车”、“奥拓车”喊“往过冲”，开现代车的那个男子就加油撞上了一个煤矿的人，后开在沟里面肇事了，当时他在车上头部被撞烂了，下车后他看见情况不对就分散逃跑了。在路上拦了一辆出租车回到神木住在“宏达”宾馆，直到被公安机关人员抓获。 23、同案犯朱海洋的供述，证实2013年8月2日晚上十一点左右，李海洋给他打电话说出去办点事情，让他去铧山桥那一块。他打车过去，李海洋在前面开着现代车，他在后面坐着大众迈腾跟着，先到神木镇惠民路，一个叫“山西”的就下了车，然后他们就跟着李海洋前面的现代车向大柳塔走，到了店塔的时候有一个红色奥托车在等他们。在路上聊天的时候他说大柳塔有黑煤矿口子，准备去要钱。8月3日凌晨一点左右到了煤矿后李海洋让大家都下了车，李海洋安排他和迈腾车司机刘哥在那儿等着，然后带着其他人拿着工具就进煤矿了，十几分钟后他们带出了两人，押在了奥拓车上。然后他们就顺路离开了，走在半道上，有一个车逼他们的车，李海洋就让他们现代车和迈腾车把那辆车逼住，看到前面都是煤矿那边的人，他们那辆迈腾车就停下了，大家就下车了，奥拓车也就开到我们前面了，看到那么多人奥拓车也停下了，人下来就跑了，李海洋他们那辆现代车也在最前面停下了，看到煤矿好多人都向过他们这边跑过来，他们都没下车。李海洋就喊了一声，都上车，开车撞，然后现代车就朝着人冲过去了，后面两辆车的人都扔下车朝着山里跑了。8月3日早上天亮了后我就坐车回到了神木，在惠安路找了个宾馆住下。 24、同案犯张佳南的供述，证实2013年8月3日凌晨1时许，他们到了个煤矿（是个明盘），他们每人持一根木棒进入煤矿磅房，看见“小涛”问那两人是不是老板，那两人说不是，“小涛”又问老板在不在这儿，那两人说不在。然后，他们就出去找了六七个大车司机和两个铲车司机，问他们磅房里的那两个人是不是老板，他们都说不是，然后他们就把磅房里的那个年轻一点的人押上了奥拓车，把一个稍胖的人押到了现代车上，然后他们驾驶车辆离开煤矿，在行驶途中一辆黑色的奔驰车将他们的车逼停，他就赶紧下车了，下车后看到前边停着两个霸道车，旁边站着20多个人，好像是煤矿那边叫来的，他下车后“大明子”就开着车往人群那边走着，他看到对方人多向山上跑了。 25、同案犯户永明的供述，证实2013年8月2日晚，李晓伟召集他们十个人，接了个电话后，让李海洋、“东子”带领着其他人去店塔找宋涛等六个，并告诉他们去“抄黑口子”（向黑煤窑老板收保护费）。“阿南”开着迈腾车，他开现代车，车上乘坐的“二牛”，“东子”、“中南”、李海洋、“小峰”在店塔镇和宋涛相遇。他们来到神木县贾家畔煤矿磅房，他们每人持木棒、砍刀将煤矿的人控制，李海洋和“东子”喊让煤矿的人蹲下，“东子”问是谁管事，店塔一伙人中有人让把手机拿出来，煤矿的人将手机放在桌子上。他将手机拿起递给了“小涛”，“东子”又将矿上的两名男子抓上车，他驾驶的车上抓了一人，准备离开时李海洋让“小涛”将手机给扔回去。他们绑架了煤矿的二名员工，驾车离开煤矿。在行驶途中，煤矿的人员在公路上设置路障，李海洋喊“撞上去”，他就加油冲了过去，后他看到又有人向他车冲过来，再后来撞到横在路中的一辆黑色越野车，右侧前门处，他驾驶的车辆撞在了公路右边的边沟里停下，他下车跑了。 26、榆林市公安司法鉴定中心鉴定结论，证实被害人李和均头部、左膝关节损伤均符合轻伤。 27、价格鉴定结论，证实陕KWJ718号现代途胜越野车车损价值人民币17983元。 28、现场勘验及照片，该照片证实2013年8月3日绑架人质的现场以及逃离时车辆被撞损的状况。 29、抓捕经过，证实2013年8月3日通过王凤林提供线索在神木县“宏达”宾馆将高停停抓获，又通过高停停的供述将刘艳峰、侯丁予、朱海洋抓获，在神木县“鹏丰”宾馆将张佳楠抓获，通过刘艳峰提供的线索在神木二医院将李晓伟抓获。 上述证据，经庭审举证、质证，能够相互印证，予以采信。 另查明，被告人高鹏因涉嫌犯绑架罪被神木县公安局于2013年8月6日被列为刑拘在逃人员，后于2014年4月23日投案自首。 证实上述事实的综合证据有：受案登记表，立案决定书，在逃人员登记信息表，前科劣迹查证表，户籍信息，辨认笔录，神木县人民法院（2014）神刑初字第00322号刑事判决书。 ","cpfxgc":"本院认为，被告人高鹏为了帮助他人索取债务而非法控制被害人人身自由，其行为已构成非法拘禁罪，同时又以勒索财物为目的绑架他人作为人质，其行为已构成绑架罪，应予以处罚。公诉机关指控的事实和罪名成立。辩护人认为，被告人为他人“抄黑口子”的敲诈行为提供车辆，在共同犯罪中，因同案犯吕锁平等人到作案现场后，另起绑架的犯罪故意，该犯罪故意超出了被告人高鹏的预见，被告人仅应承担敲诈勒索的刑事责任，且应以敲诈勒索定罪。经查，李晓伟、吕锁平等人“抄黑口子”的违法犯罪活动，并无明确限定为具体敲诈勒索行为，对“抄黑口子”过程中实施的其他犯罪行为，亦系该共同犯罪故意的可预见的后果，故被告人高鹏对吕锁平等人实施的绑架行为，是可预见的，故其应承担绑架行为的相关责任。辩护人关于被告人的行为构成敲诈勒索罪的观点不予采纳。被告人高鹏在实施绑架犯罪过程中，为他人实施犯罪提供工具，属从犯，且在非法拘禁犯罪过程中亦起辅助作用，属从犯，依法应当从轻或减轻处罚。且犯罪后，被告人高鹏能自动投案，并能如实供述自己的犯罪事实，属自首，亦有法定从轻或减轻处罚的情节，综合被告人高鹏的犯罪事实、犯罪性质及悔罪表现，决定对其减轻处罚。辩护人从宽处罚的意见予以采纳。被告人高鹏所犯非法拘禁罪、绑架罪依法应当实行数罪并罚。依照《中华人民共和国刑法》第二百三十八条第一款、第二百三十九条第一款、第二十五条第一款、第二十七条、第六十七条第一款、第六十九、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人高鹏犯非法拘禁罪判处有期徒刑九个月；犯绑架罪，判处有期徒刑三年，并处罚金人民币5000元；实行数罪并罚，决定合并执行有期徒刑三年又六个月，并处罚金人民币5000元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2014年4月23日起至2017年10月22日止，罚金限本判决生效之次日起三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省榆林市中级人民法院提出上诉，书面上诉的，应当递交上诉状正本一份，副本二份。","qw":"陕西省神木县人民法院 刑事判决书 （2014）神刑初字第00629号 公诉机关神木县人民检察院。 被告人高鹏，绰号山西，男，1990年3月7日出生，汉族，初中文化，农民，捕前住原籍。因涉嫌犯绑架罪，于2013年8月6日被列为网上逃犯，于2014年4月23日被逮捕。现羁押于神木县看守所。 辩护人钞希安，陕西神东律师事务所律师。 神木县人民检察院以神检诉刑诉（2014）434号起诉书指控被告人高鹏犯非法拘禁罪、绑架罪，于2014年8月1日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。神木县人民检察院指派刘小芳、龚莉出庭支持公诉，被告人高鹏及辩护人钞希安到庭参加了诉讼。现已审理终结。 神木县人民检察院指控： 一、非法拘禁罪 因受害人单某某与榆林市万兴投资有限公司有借贷纠纷，多次商议无果，该公司董事长王万刚（另案处理）遂召集股东王凤林、薛光平（二人均另案处理）等人将单某某控制在鹏丰宾馆214房间，并将该公司股东分组，24小时轮流值班照看，限制单某某人身自由，时间从2013年7月10日起至7月18日，共十八天。期间，为了防止单某某家属来抢人，王万刚、王海军、薛光平、赵国阳四人让吕锁平（已起诉）、被告人高鹏二人纠集其他人居住在鹏丰宾馆201、301、302、314房间。吕锁平纠结了杨喜东、朱海洋（已起诉）、张佳南（已起诉）、李宜峰、李晓伟（已起诉）、小六子（身份不明）、老王（身份不明），高鹏纠结了高停停（已起诉）、小鹏。后该公司与单某某商议由高文秀担保达成了还款协议，王万刚等人才放了单某某。事后高鹏得一万元报酬，分给高停停两千元。 上述事实有：在逃人员登记信息表，前科劣迹查证表，户籍信息，证人高翠英、高文秀等人的证言，被害人单某某的陈述，同案犯李晓伟、吕锁平、朱海洋、张佳南、王万刚、薛光平等人的供述证实。 二、绑架罪 2013年8月2日22时许，李晓伟与宋涛（在逃）预谋前往大柳塔“抄黑口子”强行索要钱财。李晓伟指使吕锁平和高鹏召集人员，吕锁平纠集了朱海洋、张佳南、户永明（已起诉）及杨培东（在逃）、李宜峰（在逃）、中南（身份不明、在逃），高鹏纠集了高停停。上述人在神木县铧山桥聚集后，李晓伟宣布去大柳塔镇一家黑煤矿去“抄黑口子”。李晓伟与高鹏没有去作案现场。吕锁平等八人驾驶陕KWF908号“现代”牌越野车、陕A67T68号“迈腾”牌小轿车到神木县店塔镇与宋涛、高希鹤（在逃）、王兵兵（另案处理）、小涛（身份不明）等人驾驶的一辆陕K29183号红色“奥拓”牌小轿车和一辆不明车牌的蓝色“奥拓”牌的小轿车汇合。8月3日1时许，以上四辆车来到神木县大柳塔镇贾家畔煤矿，吕锁平等十余人手持事先准备好的砍刀、钢管、木棒等作案工具对煤矿内人员威胁、殴打并驱逐至煤矿磅房内，逼问众人谁是煤矿老板及老板的联系方式。因未达目的，遂将煤矿磅房工作人员马飞、折利军分别强行带上陕K29183“奥拓”牌小轿车和陕KWF908“现代”牌越野车，逃离现场。在车上继续逼问二人煤矿老板是谁及老板电话。煤矿矿长訾云刚得知此事后，立即组织工作人员拦截被告人等驾驶的车辆。在逃跑过程中，户永明驾驶的陕KWF908车辆冲过去将路障边上的矿工李和均撞飞，又撞向煤矿拦截的一辆“现代途胜”牌越野车（陕KWJ718）上，最后冲出路面无法行驶。马飞、折利军所坐的“奥拓”车也被迫停下，马、折二人趁机逃走，其余人也均逃离现场。经榆林市公安司法鉴定中心鉴定被害人李和均头部、左膝关节损伤符合轻伤；经神木县价格认证中心鉴定陕KWJ718“现代途胜”牌越野车车损价值人民17983元。 上述事实有被告人高鹏的常住人口信息表，受案登记表，侦查终结报告，在逃人员登记信息表，前科劣迹查证表，辨认笔录，李和均人身损伤情况鉴定结论书，陕KWJ718号小轿车价格鉴定结论书，证人訾云刚、訾怀荣、李鹏、高飞、马红斌、乔宝山、王彪、候跃林、候丁予等人的证言，被害人折利军、马飞、李和均、王军的陈述，被告人高鹏及同案犯李晓伟、刘艳峰、吕锁平、户永明、张佳南、高停停、朱海洋的供述等证据证实。 据此，公诉机关认为被告人高鹏为帮助他人索取债务，伙同多人非法控制被害人人身自由的行为已构成非法拘禁罪；以非法占有为目的，为与煤矿强行索要钱财，伙同多人，挟持人质的行为已构成绑架罪，故提请本院依法判处。 被告人高鹏对公诉机关指控其犯非法拘禁罪无异议，承认他去过拘禁被害人的现场两三次，也见过被害人一次。提出在非法拘禁案中，他并没有纠集高停停，其收到的一万元，不是为该非法拘禁得到的报酬，而是因他给赵国阳当司机，是公司给付的拖欠工资。其给高停停的2000元是借款，并不是分给高停停的报酬。对公诉机关指控的绑架事实有异议，辩称其并没有受到李晓伟指使，也没有纠集高停停，他虽知道被告人吕锁平等人是去“抄黑口子”，但借车时并没有预料到会有严重的后果。 辩护人对公诉机关指控被告人高鹏犯非法拘禁罪无异议，但认为被告人高鹏是榆林万兴投资有限公司股东赵国阳雇佣的司机，高鹏虽随赵国阳数次前往拘禁被害人单某某居住的宾馆，但时间较短，未实施任何看管、强迫行为，在该犯罪中被告人高鹏作用较小，犯罪情节轻微。对指控绑架罪有异议，认为本案并无证据证实李晓伟指使高鹏召集人员，也无证据证实被告人高鹏与李晓伟等人有绑架的共同故意。李晓伟、吕锁平、朱海洋、张佳南、户永明等人均明确承认其在神木出发之时是预谋进行“抄黑口子”，即对煤矿实施敲诈勒索，到现场后吕锁平等人实施的绑架行为系临时起意，该行为完全超出了被告人高鹏的预见，故对吕锁平等人超出共同故意的行为，不承担责任，被告人高鹏应承担敲诈勒索（未遂）的刑事责任。另外，被告人高鹏主动投案自首，且在两起犯罪中均属于从犯，且无犯罪前科，应酌情从宽处罚。 经审理查明： 一、非法拘禁罪 2013年7月10日晚，榆林市万兴投资有限公司董事长王万刚（另案处理）与被害人单某某商量借贷还款一事，经多次商议无果，该公司董事长王万刚遂召集股东王凤林、薛光平（二人均另案处理），王万刚等人将单某某控制在“鹏丰”宾馆214房间，并将该公司股东分组24小时轮流值班照看，限制单某某人身自由。期间，为防止单某某家属来抢人，王万刚、王海军、薛光平、赵国阳四人让吕锁平（已判决）纠集被告人朱海洋、张佳南、李晓伟以及杨喜东、李宜峰、“小六子”（身份不明），高鹏纠集来了高停停（已判决）以及“小鹏”，他们居住在神木县“鹏丰”宾馆201、301、302、314房间。在控制被害人单某某期间薛光平与被害人单某某发生口角，吕锁平拳脚殴打单某某，后该公司董事会与被害人单某某商议由高文秀担保达成了还款协议，王万刚等人才放了单某某。事后赵国阳给被告人高鹏一万元作为酬劳，被告人高鹏分给高停停两千元。 上述事实有以下证据证实： 涉案人员王万刚的供述，王万刚系榆林市万兴投资有限公司董事长。证实2012年期间单某某向他们公司借款人民币1亿多元，偿还人民币750万元。为此，他公司开过三次董事会，决定找单某某商谈，如谈不成，不能归还部分钱的话，就跟随单某某。2013年7月9日，他和单某某协商还款一事未果，他便给股东打电话，股东来了和单某某在神木县北“亚华”宾馆在同一房间住一晚，他离开宾馆。第二天股东告诉他单某某在神木县五洲大酒店住下了，他们股东又在神木县五洲宾馆住了一晚。第三天中午，他让去王凤林开的神木镇“鹏丰”商务宾馆，股东们将单某某安排在该214房间，当晚由王凤林、张洪、李晓旺、刘世良的老婆照看单某某。第四天，他让张洪做一个值班表，每天三班，每班五个人，白天可以让单某某去转转，但必须股东跟着。他儿子王海军经常去看，并给他汇报。随后，赵国阳、薛广平以及他们叫的一帮东北人负责外围工作，防止单某某老婆高翠芳来抢人，照看了单某某十七、八天，与单某某在宾馆房间一起吃饭，一起住，有时股东的家属给送饭。他电话指挥照看单某某吃住，随意去任何地方，但是必须有股东跟着。 2、涉案人员王凤林的供述，王凤林系榆林市万兴投资公司的股东。证实2013年7月，他公司和单某某商量借款一事未果。他们将单某某控制在宾馆17天。在此期间为了防止抢人，他公司的赵国阳、薛光平叫了一帮东北人（十二、三人）过来宾馆守着，住在他开办的宾馆。这些人由一个叫“海洋”的人带头，还有赵国阳的司机“山西”。 3、证人任世华、刘卫厚的证言，二证人系榆林市万兴投资公司的股东。证实2013年7月，他公司和单某某商量借款一事未果。他们将单某某控制在宾馆17天。在此期间为了防止抢人，他公司的赵国阳、薛光平叫了一帮东北人（十二、三人）过来宾馆守着，住在王凤林开办的宾馆。 4、证人韩尚东的证言，证人系榆林市万兴投资公司的股东。证实2013年7月9日，贺世平多次给他打电话，说有急事，要求他立即赶到神木县，他给公司的郝雪峰打电话问什么事，郝雪峰称在神木万兴家具城开了会，会议由王万刚主持，他、任世华、李德升、高淑琴、郝雪峰、黄成万、贺世平等十多个人参加了会议，会议内容是单某某借了一亿多，只还了一小部分钱，如何和单某某要钱，方法是大伙轮翻上阵，给予精神压力。同年7月10日晚上开始照看单某某。当晚大约十二点多，外面很吵，110、120来了很多人，他看见单某某用手捂着半边脸说是被打了，不知是被谁打了。 5、证人李德升、郝雪峰的证言，二证人系榆林市万兴投资公司的股东。证实他们照看了单某某大概十几天后。高文秀拿着还款协议，让他们股东看了一下，高文秀出面担保还款，合伙协议达成，也就没有阻拦单某某离开，他不知道除了股东外是否还有人参与照看单某某。 6、证人黄成万的证言，证人系榆林市万兴投资公司的股东。证实2013年7月12日，他们同单某某住在神木县“鹏丰”宾馆，同年7月21日凌晨1时许，薛光平和另外两名男子来到单某某住的房间，因薛光平与单某某争吵半天，他去了之后单某某就喊着有人打他了。几分钟后，110、120就来了，经检查没有明显的外伤，单某某主动放弃到医院检查，他组织韩尚东、郝雪峰、高淑琴、郝志平等人照看过单某某。 7、证人高淑琴的证言，证实她们公司安排值班照看过单某某。 8、证人贺鲜俊的证言，证实他被安排照看过单某某十几天，后来单某某煤矿上一个人来签了还款协议，他们将单某某放走了。 9、证人张洪的证言，证实他们控制了单某某十八天，在此期间，他给单某某说过可以离开，但是必须有人跟着，单某某说他不出去。在神木县“鹏丰”宾馆他们怕单某某跑了，就分班轮流照看，他的亲戚也常来陪。赵国阳和薛光平、王万刚他们安排照人，来回跑动。他们听单某某的老婆说要雇一帮人来抢人，赵国阳和薛光平就叫几个人来照应着，以防出现抢人，然后东北人就过来照看单某某。 10、证人訾兰畔的证言，系王万刚妻子。证实他们照看单某某期间单某某可以出去转转，但是他们的人必须跟着单某某，不让单某某跑了就行。 11、证人贺世平，系榆林市万兴投资公司的股东。其证言证实他公司股东会决定跟着单某某要账，单走到哪里就跟到哪里。照看期间可以让单某某离开宾馆，但是单某某身后要跟着他们的人，他们安排了值班表，三班轮流照看单某某。 12、证人郝志平、李晓旺、王亚丽、朱绵兰的证言。证实他们参与照看过了单某某六七天，没有限制人身自由，没有见过东北人，没有见过值班表，不知道谁负责。 13、证人薛光平的证言，证实公司排班他在神木县“鹏丰”宾馆照看单某某第七八天的期间，单某某家放出风要花八百万雇佣内蒙一帮社会上的人，带着枪来抢人，他认识社会上混的“小孩”就叫他过来照应此事，怕出现不测。还证实他和单某某商谈时，言语上发生冲突，“小孩”将单某某踹了一脚，扇了两个耳光。 14、证人王海军的证言，证实他向訾兰畔、王凤林等人了解情况后向他爸王万刚汇报。赵国阳、薛光平找了东北人预防抢人，听说安排人轮流照看。 15、证人赵国阳的证言，系榆林市万兴投资公司的股东。其证言证实2013年7日10日他公司和单某某商量借款一事，因单某某无钱还款，他公司会议决定照看单某某，在照看期间，单某某的妻子说有人准备抢人，后来他们叫来“海洋”一起照看单某某，“海洋”又叫来三、四个人在宾馆照看单某某，他们公司控制了单某某共十八天。 16、被告人高鹏的供述，证实他是赵国阳的司机，赵国阳与王万刚一起在鹏丰宾馆与单某某谈判要钱，他跟着赵国阳跑腿，赵国阳想去鹏丰宾馆，他就开着车一起去，赵国阳离开时他也跟着离开。单某某的事完了的第二天，赵国阳给他了所欠的工资一万元，出于友谊他给高停停了两千元。 17、同案犯李晓伟的供述，证实2013年7月份，李海洋组织“东子”、“阿南”、“中南”、“小峰”、朱海洋、“猴子”、“山西”、“小鹏”、“二牛”、“小六子”及他在神木县北亚华旁边的一家小宾馆帮助薛老板照看过欠债人大约十四五天，完事后老板给了李海洋九千三百元让给弟兄们分一下。他没有分，他每天去白吃白喝，给“东子”的小弟“阿南”和朱海洋分了5000元，给“小峰”分了多少他不清楚，再没给别人分，剩余的李海洋他自己拿着了。 18、同案犯高停停的供述，证实2013年7月中旬的一天，赵国阳给高鹏（又名山西）打电话后。他便跟着“山西”去了一个宾馆，在小宾馆前台他看到赵国阳、薛三还有“小孩”、“东子”等四五个东北人。“山西”让他去楼上看电视，他一个人在三楼的一间房内看电视到晚上，然后就离开了，过了几天，“山西”给了他两千元，说是赵国阳给他的钱。 19、被告人朱海洋的供述，证实2013年7月的一天，李海洋帮助薛三要账，随后李海洋叫他、“东子”、“阿南”、“小峰”、“二牛”、“小鹏”、“山西”、李晓伟、“小六子”、“侯子”，还有一个叫“王哥”的人来到神木县北“亚华”附近的一个客房部，他在314房间住着，住了不到二十天，事后给了他两千元。他在客房部里第一天见了一次欠债的人，欠债的人是四十岁左右的一男子。 20、同案犯张佳楠的供述。证实2013年7月中旬的一天，他们帮一个姓薛的人要帐。他负责放哨，如果欠债方的人强行要带走欠债的人，他就通知“小孩”。事后“小孩”给他了2000元。 21、同案犯吕锁平的供述，证实2013年7月底，和薛三一起开典当行的董事长的儿子王海军打电话叫他去神木县县城北“亚华”宾馆附近的小宾馆，他去了见到薛三、赵国阳、王董事长和王海军。几人告诉他，他们找到欠他们钱的人，让他叫几个人防止对方家属过来抢人，或者防止欠钱的人逃跑。他叫来了“东子”，“东子”又叫了“阿南”、“小峰”、“海洋”，李晓伟也来到小宾馆。欠款人叫什么他不知道，知道住在二楼。他们在三楼住了大约十七、八天。事后薛三给了他一万元，他给“海洋”和“阿南”两千五，“小峰”一千五，李晓伟一千五，“东子”没拿钱，后来“小六”来了几天也分了一千元，剩余一千他拿了。 22、被害人单某某的陈述，证实2013年7月10日晚，他和榆林市万兴投资有限公司的负责人王万刚商谈还款一事，未能谈成，王万刚叫来公司的股东将他和妻子在神木县北“亚华”宾馆333房间控制了一天，他的亲戚知道后来解救，结果被一帮东北人给赶走了。第二天，他老婆因体力不支被放了，他又被继续在神木县“五洲”大酒店控制了一天。第三天，他被转移到神木县神木镇“鹏丰”宾馆，榆林市万兴投资有限公司的股东轮班照看他到7月26日。在此期间股东骂过他，中途进来过两三个东北人，其中一个头上有伤疤的在他胸口踹了几脚。他们达成了还款计划，他便离开了。 上述证据，经庭审举证、质证，能够相互印证，予以采信。 二、绑架罪 2013年8月2日22时许，李晓伟（已判决）与宋涛（在逃）共同预谋在神木县大柳塔镇“抄黑口子”强行索要钱财。李晓伟指使吕锁平（已判决）和被告人高鹏召集人员。吕锁平纠集来了朱海洋、张佳南、户永明（三人已判决）及杨喜东（在逃）、李宜峰（在逃）、中南（身份不明、在逃），高鹏纠集来了高停停（已判决）等人。所有人在神木县铧山桥聚集后，李晓伟让去神木县大柳塔镇一家黑煤矿去“抄黑口子”，李晓伟与被告人高鹏未去现场。吕锁平、朱海洋、张佳南、户永明及杨喜东、李宜峰、中南、高停停驾驶陕KWF908“现代”牌越野车、陕A67T68迈腾车来到神木县店塔镇与宋涛、高希鹤（在逃）、王兵兵（另案处理）、“小涛”（身份不明）等人驾驶的一辆陕K29183红色奥拓车和一辆不明车牌的蓝色奥拓车会合。次日1时许，吕锁平、朱海洋、张佳南、户永明及杨喜东、李宜峰、中南、高停停、宋涛、高希鹤、王兵兵、“小涛”乘坐四辆车来到神木县大柳塔镇贾家畔煤矿。吕锁平等十余人手持事先准备好的砍刀、钢管、木棒等工具对该煤矿内人员威胁、殴打，并将煤矿人员控制在该煤矿磅房内，逼问煤矿老板及老板联系方式，逼问无果后将煤矿磅房工作人员马飞、折利军强行带上陕K29183奥拓车和陕KWF908现代车，逃离现场，并在车上继续逼问二人煤矿老板是谁及老板电话。当煤矿矿长訾云刚得知此事后，立即组织工作人员拦截被告人驾驶的车辆。在逃跑过程中，吕锁平指使户永明冲撞矿方路障，户永明驾驶陕KWF908冲向路障将路边的矿工李和均撞飞，又撞向煤矿一辆拦截的现代途胜越野车（陕KWJ718）上，后户永明驾驶车辆冲出路面无法行驶。被害人马飞、折利军所坐的奥拓车也被迫停下，二被害人趁机逃走，吕锁平等人便逃离现场。经榆林市公安司法鉴定中心鉴定被害人李和均头部、左膝关节损伤均符合轻伤；陕KWJ718现代途胜越野车车损价值人民币17983元。 上述事实有以下证据证实： 证人訾云刚的证言，证实2013年8月3日凌晨，他接到乔宝山的电话之后说煤矿来了三辆小车，车上下来十几个人拿刀子、木棍、钢管进入磅房，将磅房的四个人控制起来，手机收走，随后将煤矿的工人马飞、折利军控制在车上拉走了。他知道后便组织矿上的人去追抢劫的人，他们行驶至神木县孙家岔镇敏盖兔附近发现抢劫人员乘坐的车辆，他们在公路设置路障，他用车撞击抢劫人员乘坐的车辆，迫使其停车，后抢劫人员乘坐的陕KWF908（黑色现代圣达菲），陕K29183（红色奥拓车）两辆车受损被迫停下，抢劫人员逃离现场。还有一辆陕A67T68（灰色迈腾）没有追住。他看到陕KWF908为了逃跑将煤矿工人李和均撞倒，他将李和均送往医院治疗。 2、证人马飞的证言，证实2013年8月2日晚，他在煤矿磅房卖煤，訾怀荣负责记账。8月3日凌晨1时许，突然有两名男子，手里分别拿着长矛和洋镐棒，在门口叫他们别动，接着拿洋镐棒的人过来在他的胳膊上打了一下，将他的手机抢走了，另一个将訾怀荣的手机抢走，然后让他们蹲在地上，接着外面的煤矿工作人员折利军和拉煤的司机十几个人都被一群拿着砍刀、长矛、洋镐棒的人控制到磅房里，便问谁是老板，他们说老板不在，这些人就用洋镐棒打他们。訾怀荣说老板在上面，这些人押着訾怀荣去找老板，他和折利军被分别带到了外面的车上，他被带上一辆奥拓车，被一名司机和另一个男子控制。大约五分钟后，抢劫的人开着三辆车离开了煤矿，在路上抢劫的人用他的手机联系老板，未能联系到，后折利军被带到他乘坐的车上，他们继续行驶中，看见煤矿上的一辆奔驰车追了上来，一直撞他们乘坐的奥拓车左前轮，奥拓车被迫停车，他和折利军趁机逃跑。过了一会儿他听说煤矿的一个人被车撞了。 3、证人折利军的证言，证实2013年8月3日凌晨1时40分许，有三辆小车来到他们矿磅房，车上下来十几个人，拿着刀子、木棍、钢管进入磅房，将他们控制起来，他便给訾云刚打电话说，煤矿来了十几人将煤矿工作人员控制在磅房，并将手机都拿走了，让他们抱头蹲在地上，让他们叫老板，他们没叫，将他控制在现代车上，马飞被控制在奥拓车上离开煤矿。行驶途中，又让他乘坐在奥拓车上继续行驶，他看到煤矿的车追上来，奥拓车停下，他和马飞乘机逃跑，他看到陕KWF908为了逃跑将煤矿工人李和均撞倒。他们的车辆和陕KWF908（黑色现代圣达菲），陕K29183（红色奥拓车）相撞被迫停车、陕A67T68（灰色迈腾）逃离。 4、证人訾怀荣的证言，证实2013年8月3日1时20分许，他看见磅房停一辆黑色北京现代越野车，车牌被挡住，他以为是煤炭稽查人员，突然有十五六名青年男子手持钢管焊接刀刃、钢管、木棒进入磅房，其中一名男子抓住他的头发，拿走了他的手机，用钢管焊接刀刃在他左膝盖处捅，他害怕便蹲下，并问谁是煤矿的领导，他说领导在上面院子，不在这里，然后这名男子就让他带着找领导。当走到磅房门外，他甩开后逃跑了，他跑到工人住宿的地方叫醒工人，他组织20余名的工人返回磅房，抢劫的人已经离开，他就急忙报警，给老板打电话。过了一会儿，老板开着车回来，了解情况后带了几名工人去追抢劫的人，他听说老板开车将抢劫的人所驾车撞停，他的手机后来在磅房找到了，外壳被摔坏，被带走的是折利军和另外一个刚来的，还证实抢劫的人，大多是东北口音，抓他头发的那名男子身高178CM左右。 5、证人李鹏的证言，证实2013年8月3日凌晨1时许，他在煤矿磅房外准备到磅房内，看到有一辆红色奥拓、一辆黑色越野车、一辆黑色轿车停在马路对面，车上下来十几个人，拿洋镐棒、砍刀走过来。其中一个胖子将他打了两耳光，后面一个瘦的拿洋镐棒在他腿上打了一下，一名胖子问他领导在不，他说不在，然后胖子就把他的头发一拽拉到了磅房内，让他蹲下。胖子抓住磅房内訾怀荣头发，扇了几个耳光问领导在哪儿，訾怀荣说，带他们去找领导，出去后訾矿就跑了，那些人就返回磅房内，并把铲车司机和拉煤的人共十来个人全部拉到磅房内，将他们的手机拿出来放在磅房的桌子上，对他们拳打脚踢，后他们把煤矿的两名工作人员绑走了，离开时给他们扔下四、五部手机。 6、证人高飞的证言，证人系煤矿保安。证实2013年8月3日凌晨1时许，他和李鹏负责保卫，煤矿来了三辆小轿车下来十五、六个人，拿砍刀、洋镐棒，将他们煤矿十几个工作人员和司机赶到磅房内，将他们的手机全部拿出来放在一起，又用砍刀顶着他们的脖子，问煤矿的负责人是谁，过二十分钟左右，将他们煤矿的两个工作人员带走。他们就坐车追赶，快到郭家湾叉路口时矿方已经将对方驾驶的车辆逼停，对方人已经跑了。 7、证人马红斌的证言，证人系煤矿负责行政工作的工作人员。证实2013年8月3日凌晨一点，他和訾云刚离开贾家畔煤矿往大柳塔镇行驶途中，訾云刚接到电话后，说煤矿被人抢了。他和訾云刚赶回煤矿，矿上的人说，磅房两个工作人员被劫持，他们便带上矿上工作人员去追，快到郭家湾岔路口的地方将对方驾驶的三辆车逼停。对方人从车上下来，拿着刀具棍棒和他们矿的人打起来，他们人多将对方打跑了，把被劫持的人救下，煤矿的工人李和均受伤。 8、证人乔宝山的证言，证实2013年8月3日凌晨一点多，他看到煤矿上有八九个人拿着棍棒追着打拉煤的司机和铲车司机。他到磅房看到有煤矿的工人和两个拉煤的大车司机都在地上蹲着，有一帮人拿着砍刀指着他的脖子，此时訾怀荣从里面出来，神色慌张，连话都说不好，低声给人说：“抢劫抢劫”，并摆手示意他赶紧离开。他给訾云刚打电话说明了情况，他叫了煤矿七八个工人，收拾了些铁锨把子，来到现场，发现抢劫的人都跑了，拉煤的人也吓得跑了，折利军和马飞被绑走了。訾云刚开车带他和马斌、李和均去救人，他们在郭敏公路上正好遇见他们的人在一辆奥拓车上，他们掉头就追上后訾云刚就用车撞那些人的车，将车逼停后，对方车上下来十五六人，手持焊接的砍刀追他们的车，他和李和均下车站在路上訾云刚开车准备拦截对方的车，听见有人喊：“开车撞”，撞向了李和均，李和均被撞飞了。 9、证人王彪的证言，证人系该矿装载车司机。其证言证实2013年8月3日凌晨一点多，他正在给大车上煤，突然有人手持木棍、砍刀打大车司机，后将他和大车驾驶员带进磅房内，他见煤矿保安高飞、李鹏、还有一个发煤的及另外两名矿上工人，还有些大车司机，被控制在磅房内，十几个人持棍棒、砍刀等物问“谁是老板，老板在哪？”，“老板是哪个？”他说不认识，并威胁不说就用刀捅。后来将煤矿的人带走了。 10、证人候跃林的证言，证实2013年8月3日凌晨一点多，他正在给大车装煤，看到有人用木棒和砍刀追打一个人。此时有两人拿木棒和砍刀来到他面前，让他停车，将他带到煤矿磅房内。问开票的和煤厂老板李忠是干什么的，将李忠和煤矿磅房的两个人带出磅房，后来因李忠胖，车上挤不下，就没被带走，还将他的霸道车轮胎扎破了。 11、证人黄万华、张专方的证言，证实2013年8月3日凌晨一点多，李和均给他打电话说，訾云刚让去拦截一辆车，矿上的两个人被绑走了，于是他就和张专方驾驶一辆黑色现代车，来到郭敏公路路口将车停在公路左边。大概10分钟左右，他看见对方车开过来了，看到一个人被一辆黑色越野车撞飞了，然后撞到他们开的现代车的叶子板上，于是就给訾云刚说：“老李被撞飞了”，他将李和均送往医院抢救。 12、证人白世辉、王彪的证言，证实2013年8月3日他们在神木县贾家畔煤矿拉煤，看见来了三辆小车，下来十几个人，拿着洋镐棒和砍刀。他以为是村民闹事，在对讲机上说磅房打开了，有的大车司机跑了，后他被带到磅房，将他们所有人手机都收走了，并问谁是老板。二十多分钟后，那些人开着一辆红色奥拓、一辆越野车、一辆轿车离开了煤矿，并劫持了矿上的两个人，扔下五、六个手机。 13、证人李忠（系汇能化工有限公司职工）的证言，证实2013年8月3日凌晨，他在神木县贾家畔煤矿磅房门口站着，来了三辆车，有七八个男子，手拿钢管前端还焊着尖刀，进入磅房，将房内人控制。随后，外面的大车司机也被带到了磅房，问谁是老板，司机说不认识，便将他带到另外一个房间，打了几个耳光，并说带走，后因车上人多坐不下，就把他给放了。他回去后叫大家快跑，并找到了他的手机，在磅房时听见说矿上的人正在追抢劫的男子。 14、证人张建飞的证言，证实2013年8月3日凌晨1时许，他正在煤矿上班，听到煤矿院内有人打架，他出去看见有十几人手持砍刀、木棒问煤矿是谁做主，矿方没有人回答，便将他们煤矿的工作人员马飞、折利军带走。 15、证人冯子银的证言，证实2013年8月3日凌晨他在神木县贾家畔煤矿装煤，煤矿上来了十几人手持木棒、砍刀在他面前挥舞，不让他装煤，并将他控制在房内，问老板是谁，他说不知道。随后，将煤矿的工作人员和李忠带出房外，过了一会儿李忠又回到房内让他们赶快离开，被控制的人离开房内。 16、证人高宝荣的证言，证实2013年8月3日晚他们一块的大车司机被说东北口音的男子控制在磅房内，全部蹲在地上，后有个穿白半袖，持砍刀的陌生男子，问他李忠是干什么的，他说不知道。然后，他们将李忠带出磅房，过了一会儿有个男子慌慌张张回来把几个手机扔在地上让捡，房间里的陌生男子就全部离开来，之后他就赶紧开着拉煤车离开了。 17、受害人李和均陈述，证实2013年8月3日凌晨1时许，煤矿有人给他打电话说，有人来煤矿闹事。他来到煤矿遇见矿长訾云刚说，煤矿的保安被绑走了让他去追赶，他和訾云刚驾驶车辆向府谷郭家湾方向追赶，当他们快到郭家湾路口的时候，訾云刚把车停下，让他下车，说就在这里等。他下车后站在訾云刚的车旁，过了几分钟就听他们说车来了，然后有一辆车就直接撞向他，把他撞飞了，之后的事他就不清楚了。 18、证人王斌的证言，证实2013年8月3日凌晨1时许，黄万华跟他借车说矿上有人打架，老板让过去看一下，他就把钥匙给了黄万华，到了凌晨4时许，他听说矿上的李和均被对方的车碰伤了，他的车也碰坏了。 19、被告人高鹏的供述。证实8月2日晚上聚集人的时候，跟小伟的小峰给他打电话，让他开着车去铧山桥一宾馆楼下等。他就开着灰色陕KA67T68号“迈腾”牌小汽车，因当时车上坐着高停停，他就开着车拉着高停停到了那个宾馆。到了后他见有七八个东北人，这些人中他认识小伟、小孩、东子，其他人不熟悉。小伟说他们要出去办事，要他一起去，准备走时，小伟把他拉住了，不让他去，认为他个子小，身体胖，起不到什么作用。他就给他们提供了一辆车。以前他听小伟说起要“抄黑口子”，看到这些情况，他估计小伟这些人又要去“抄黑口子”。到了8月3日凌晨2时许，小伟给他打电话说他们上面出事了，要他帮忙借辆车，他说借不来，后约凌晨5时许，小伟给他打电话，让他去店塔找车。找到车后，他将车停放到停车场后就回到了房间。过了一会“小孩”他们都回来了，“小孩”说他们开车出事了，车翻倒沟里了，他估计是“抄黑口子”出事了，后就一直在榆林东躲西藏。 20、同案犯李晓伟的供述，证实2013年8月2日22时许，宋涛给他打电话说是二刚找到一个“黑口子”要去抄，叫他帮助召集人，他叫了李海洋，李海洋叫的“山西”、“东子”、朱海洋、“阿南”、“中男”、“小峰”、“大明子”、“二牛”，让他们去店塔镇与宋涛会合。到了晚上他接了宋涛的电话后，他让李海洋、“山西”等人驾驶的一辆现代车、迈腾车前往郭家湾附近。2013年8月3日3时许他接到宋涛的电话说是抄“黑扣子”出事了，他们的人有人受伤了并让他带车去大柳塔通往郭家湾的岔口处接应，还告诉他“大明子”、“二牛”、李海洋联系不上。于是，他给刘艳峰打电话找车他没接电话。后来，他和山西租了一辆红色的黑出租车往大柳塔行驶，快到店塔时他接到刘艳峰的电话，电话中将抄“黑口子”出事告诉了他并让他想办法联系一下“大明子”。后来他们到了大柳塔通往郭家湾的岔口处接到了“东子”、“中男”、“阿南”、“小峰”、朱海洋、王斌并送往店塔红绿灯处，他又租了一个车来到神木县大柳塔医院找李海洋，没有找到，当他返回店塔的时候，接到宋涛打来电话说是李海洋回到了店塔，他在店塔接到李海洋后回到神木。 21、同案犯吕锁平的供述，证实2013年8月2日晚，他、“中南”、“东子”、“大明子”四人在神木镇“国丰”宾馆李晓伟住的216房间内，李晓伟说一会儿上“抄黑口子”，让他和“东子”叫人。“东子”打电话叫的“阿南”、“小峰”、“海洋”三个人，后来他们十个人在神木镇“国丰”宾馆外面相遇，李晓伟叫他和“东子”带着大伙到店塔去找一个叫宋涛的人，并告诉了电话号码。他、“中南”、“阿南”、“东子”、“大明子”、“二牛”、“小峰”、“海洋”分别乘坐一辆陕KWF908现代越野车为和一辆陕K67T68大众迈腾车来到店塔镇与宋涛、“杰子”、“小涛”、“老王”、“兵兵”、“小胖”、“小六”，还有两个人不认识的人会合。宋涛带一个他不认识的陌生男子，说是带大伙去“黑口子”，让他的车跟上走。他们从店塔出发来到郭家湾附近，“小涛”从蓝色奥拓车上拿下来两根洋镐棒放到他的车上，迈腾车上也放了几根洋镐棒。之后，他们继续开车，快到“黑口子”的时候，“小涛”叫大伙快点进入磅房，他们全部都从磅房进去之后，他看到有六、七个人全在里屋蹲着，其中一人站着。宋涛、小涛问他们老板在那，他们都说老板不在，“东子”带人又抓来了三四个装载机司机和大车司机，他们说没有老板的手机号，“小涛”说把人带走。他们把两个人带上车离开煤矿，在路上被一辆车牌号为500的车撞在他们的红色奥拓车，当他们停车后发现对方有二三十个人拿着工具往他们这边冲，他告诉“大明子”调头，“大明子”没调头，往前开了一段。“小涛”叫“大明子”直接冲过去，撞到一辆现代车上了，他被撞闷了，当他醒来时，发现车上一个人都没有了，他也下车逃跑。他回到李晓伟住的地方，“大明子”给李晓伟打电话说好像把人撞了。 22、同案犯高停停的供述，证实2013年8月2日，高鹏过来找的他，带他去神木镇铧山桥见的“海洋”和“海洋”的哥哥“小伟”，“海洋”让他跟着。去店塔的路上“海洋”联系一个叫孙涛的让购买洋镐棒、钢管等工具，他问“海洋”去做什么，“海洋”说有点事情去解决一下，少不了你们的好处，去壮壮场面。在店塔镇北面桥头那个路口附近，“海洋”和一个开红色奥拓车的孙涛会面，“海洋”就下车和孙涛在红色奥拓车旁交谈，说了些什么他没听清楚。一会儿“海洋”就上了黑色现代车，到店塔后两辆红色奥拓车载着六七个人前面走，现代车和迈腾车跟在后面，一直走到神木县大柳塔镇贾家畔煤矿。到了煤矿后，一辆红色奥拓车没有进煤矿，其他三辆车全部到煤矿内，“海洋”吼着让他们把工具拿上，下车后每人在红色奥拓车上拿了把钢管砍刀、洋镐棒等工具，他下车拿了洋镐棒。他们把磅房周围的煤矿工作人员都赶到了磅房里，大约有十三四个人，“海洋”和他店塔朋友在磅房里边问老板是谁，后来“海洋”和店塔的那几个朋友把煤矿上的两个工作人员挟持上车，小胖子把一个煤矿比较胖的男子挟持到黑色现代车上，他坐奥拓车。他坐在黑色现代车的右面，左面坐着一个和他们一起的瘦子，中间坐着煤矿的那个胖子，“海洋”坐在副驾驶。“海洋”问那个煤矿的人煤矿老板是谁，那个人好像说不清楚，还乱说的不行。他就骂那个煤矿的人让老实点。车行驶了一会儿，“海洋”让那个煤矿的人坐在后面的奥拓车上，行驶到郭敏公路敏盖兔岔路口附近，对面站着十几个人，对方拿着洋镐棒等工具拦住他们，砸他们的车玻璃。现代车停下的时候，车上左面的那个瘦子就下车跑了，“海洋”给“迈腾车”、“奥拓车”喊“往过冲”，开现代车的那个男子就加油撞上了一个煤矿的人，后开在沟里面肇事了，当时他在车上头部被撞烂了，下车后他看见情况不对就分散逃跑了。在路上拦了一辆出租车回到神木住在“宏达”宾馆，直到被公安机关人员抓获。 23、同案犯朱海洋的供述，证实2013年8月2日晚上十一点左右，李海洋给他打电话说出去办点事情，让他去铧山桥那一块。他打车过去，李海洋在前面开着现代车，他在后面坐着大众迈腾跟着，先到神木镇惠民路，一个叫“山西”的就下了车，然后他们就跟着李海洋前面的现代车向大柳塔走，到了店塔的时候有一个红色奥托车在等他们。在路上聊天的时候他说大柳塔有黑煤矿口子，准备去要钱。8月3日凌晨一点左右到了煤矿后李海洋让大家都下了车，李海洋安排他和迈腾车司机刘哥在那儿等着，然后带着其他人拿着工具就进煤矿了，十几分钟后他们带出了两人，押在了奥拓车上。然后他们就顺路离开了，走在半道上，有一个车逼他们的车，李海洋就让他们现代车和迈腾车把那辆车逼住，看到前面都是煤矿那边的人，他们那辆迈腾车就停下了，大家就下车了，奥拓车也就开到我们前面了，看到那么多人奥拓车也停下了，人下来就跑了，李海洋他们那辆现代车也在最前面停下了，看到煤矿好多人都向过他们这边跑过来，他们都没下车。李海洋就喊了一声，都上车，开车撞，然后现代车就朝着人冲过去了，后面两辆车的人都扔下车朝着山里跑了。8月3日早上天亮了后我就坐车回到了神木，在惠安路找了个宾馆住下。 24、同案犯张佳南的供述，证实2013年8月3日凌晨1时许，他们到了个煤矿（是个明盘），他们每人持一根木棒进入煤矿磅房，看见“小涛”问那两人是不是老板，那两人说不是，“小涛”又问老板在不在这儿，那两人说不在。然后，他们就出去找了六七个大车司机和两个铲车司机，问他们磅房里的那两个人是不是老板，他们都说不是，然后他们就把磅房里的那个年轻一点的人押上了奥拓车，把一个稍胖的人押到了现代车上，然后他们驾驶车辆离开煤矿，在行驶途中一辆黑色的奔驰车将他们的车逼停，他就赶紧下车了，下车后看到前边停着两个霸道车，旁边站着20多个人，好像是煤矿那边叫来的，他下车后“大明子”就开着车往人群那边走着，他看到对方人多向山上跑了。 25、同案犯户永明的供述，证实2013年8月2日晚，李晓伟召集他们十个人，接了个电话后，让李海洋、“东子”带领着其他人去店塔找宋涛等六个，并告诉他们去“抄黑口子”（向黑煤窑老板收保护费）。“阿南”开着迈腾车，他开现代车，车上乘坐的“二牛”，“东子”、“中南”、李海洋、“小峰”在店塔镇和宋涛相遇。他们来到神木县贾家畔煤矿磅房，他们每人持木棒、砍刀将煤矿的人控制，李海洋和“东子”喊让煤矿的人蹲下，“东子”问是谁管事，店塔一伙人中有人让把手机拿出来，煤矿的人将手机放在桌子上。他将手机拿起递给了“小涛”，“东子”又将矿上的两名男子抓上车，他驾驶的车上抓了一人，准备离开时李海洋让“小涛”将手机给扔回去。他们绑架了煤矿的二名员工，驾车离开煤矿。在行驶途中，煤矿的人员在公路上设置路障，李海洋喊“撞上去”，他就加油冲了过去，后他看到又有人向他车冲过来，再后来撞到横在路中的一辆黑色越野车，右侧前门处，他驾驶的车辆撞在了公路右边的边沟里停下，他下车跑了。 26、榆林市公安司法鉴定中心鉴定结论，证实被害人李和均头部、左膝关节损伤均符合轻伤。 27、价格鉴定结论，证实陕KWJ718号现代途胜越野车车损价值人民币17983元。 28、现场勘验及照片，该照片证实2013年8月3日绑架人质的现场以及逃离时车辆被撞损的状况。 29、抓捕经过，证实2013年8月3日通过王凤林提供线索在神木县“宏达”宾馆将高停停抓获，又通过高停停的供述将刘艳峰、侯丁予、朱海洋抓获，在神木县“鹏丰”宾馆将张佳楠抓获，通过刘艳峰提供的线索在神木二医院将李晓伟抓获。 上述证据，经庭审举证、质证，能够相互印证，予以采信。 另查明，被告人高鹏因涉嫌犯绑架罪被神木县公安局于2013年8月6日被列为刑拘在逃人员，后于2014年4月23日投案自首。 证实上述事实的综合证据有：受案登记表，立案决定书，在逃人员登记信息表，前科劣迹查证表，户籍信息，辨认笔录，神木县人民法院（2014）神刑初字第00322号刑事判决书。 本院认为，被告人高鹏为了帮助他人索取债务而非法控制被害人人身自由，其行为已构成非法拘禁罪，同时又以勒索财物为目的绑架他人作为人质，其行为已构成绑架罪，应予以处罚。公诉机关指控的事实和罪名成立。辩护人认为，被告人为他人“抄黑口子”的敲诈行为提供车辆，在共同犯罪中，因同案犯吕锁平等人到作案现场后，另起绑架的犯罪故意，该犯罪故意超出了被告人高鹏的预见，被告人仅应承担敲诈勒索的刑事责任，且应以敲诈勒索定罪。经查，李晓伟、吕锁平等人“抄黑口子”的违法犯罪活动，并无明确限定为具体敲诈勒索行为，对“抄黑口子”过程中实施的其他犯罪行为，亦系该共同犯罪故意的可预见的后果，故被告人高鹏对吕锁平等人实施的绑架行为，是可预见的，故其应承担绑架行为的相关责任。辩护人关于被告人的行为构成敲诈勒索罪的观点不予采纳。被告人高鹏在实施绑架犯罪过程中，为他人实施犯罪提供工具，属从犯，且在非法拘禁犯罪过程中亦起辅助作用，属从犯，依法应当从轻或减轻处罚。且犯罪后，被告人高鹏能自动投案，并能如实供述自己的犯罪事实，属自首，亦有法定从轻或减轻处罚的情节，综合被告人高鹏的犯罪事实、犯罪性质及悔罪表现，决定对其减轻处罚。辩护人从宽处罚的意见予以采纳。被告人高鹏所犯非法拘禁罪、绑架罪依法应当实行数罪并罚。依照《中华人民共和国刑法》第二百三十八条第一款、第二百三十九条第一款、第二十五条第一款、第二十七条、第六十七条第一款、第六十九、第五十二条、第五十三条之规定，判决如下： 被告人高鹏犯非法拘禁罪判处有期徒刑九个月；犯绑架罪，判处有期徒刑三年，并处罚金人民币5000元；实行数罪并罚，决定合并执行有期徒刑三年又六个月，并处罚金人民币5000元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2014年4月23日起至2017年10月22日止，罚金限本判决生效之次日起三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省榆林市中级人民法院提出上诉，书面上诉的，应当递交上诉状正本一份，副本二份。 审判长张勇 审判员王志浒 人民陪审员张小平 二〇一四年十月二十二日 书记员项晓艳","writId":"042331737a3669388d5dc29a76fa1cb64c0","writName":"高鹏绑架罪一案一审刑事判决书"}
