{"ajId":"cb403857-9d4d-46d2-be68-f695d108fd7c","ajName":"韩学昭、陆洪坡组织、领导、参加黑社会性质组织、寻衅滋事一案","ajjbqk":" 荥阳市人民检察院指控： 一、组织、领导、参加黑社会性质组织罪 自2012年以来，被告人韩学昭、陆洪坡以“郑州昌顺企业管理咨询有限公司”和“郑州朋美企业管理咨询有限公司”为依托，积极网罗其家族成员和社会闲散人员，以收车为名，暴力插手民间纠纷，有组织的实施违法犯罪活动，逐步形成了以被告人韩学昭、陆洪坡为首，以被告人吴兆磊为骨干分子，以被告人韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏等人为一般参加成员的带有黑社会性质的犯罪组织。该组织由被告人韩学昭、陆洪坡统一指挥，成员分工协作，通过让收车现场人员交出手机，破坏现场人员留在现场的交通工具等手段切断现场人员的对外联系，并组织专人携带工具对现场人员非法看管，限制现场人员的人身自由，防止现场人员对收车进行阻挡，甚至将现场人员强行拉到车上拉至数公里之外，待参与非法收车的车辆顺利脱逃后将人放下等手段控制现场人员的人身，以强烈的暴力手段保障车辆的顺利收回。 韩学昭、陆洪坡为获取非法经济利益，先后与郑州、南阳及外省经营工程机械的多家经销商签订收车协议。当做按揭车辆业务的各大公司与客户因按揭付款问题产生纠纷，各大按揭车辆业务的公司便委托韩学昭、陆洪坡的公司出面解决。韩学昭、陆洪坡所在公司接受委托后，指使手下成员插手二者之间的民间纠纷，经常夜间出动十余人，通过暴力威胁、恐吓、殴打、辱骂、限制人身自由、破坏通讯工具、破坏现场交通工具、强行带离等违法犯罪手段，强行收回客户按揭购买的车辆，然后交予委托公司，收取委托公司巨额报酬，以此大量聚敛钱财，短期内非法敛财上百万元，具备了雄厚的经济实力。在经济基础的支持下，韩学昭、陆洪坡购买、更新了作案车辆、棍棒、压剪等作案工具，犯罪团伙成员不断扩充，实力日益增强，进而支撑其获取更大的非法利益，为扩大、持续实施非法收车等违法犯罪活动提供了强有力的保障。 该组织内部具有严格的纪律要求及流程，组织成员均为近亲属或老乡，组织成员必须团结，下去收车的时候，要用专用迷彩牌照套遮挡其收车时驾驶的车辆牌照，要以雇佣公司或公安、法院办案的名义，绝对不能在收车过程中暴露其收车公司，到现场以后要听从领队的指挥，控制所有在场人员自由，迅速切断所有人员的电话通讯防止报警，收车之后要用专卡手机拨打110报警，谎称是委托公司的修理工收车，麻痹公安机关，收车之前再买棍棒，成功收车之后，上高速前要把棍棒扔了，防止被公安机关查到；为笼络、控制手下更好的实施违法犯罪活动，韩学昭、陆洪坡一方面为其成员发放收车提成、工资，组织其成员吃喝旅游，以此笼络人心，根据其成员收车的工作情况进行适当奖惩；另一方面积极招笼其近亲属、老乡参与收车行为，从而形成了较稳定的犯罪组织。 该组织外出收车时，车内常携带有撬杠、铁棍、木棍、硬塑料管、压剪、牌照套、强光手电等器械，并多次在现场附近购买棍棒。到现场后，经常采用随意持械恐吓、辱骂、殴打、限制人身自由、故意毁坏财物等暴力威胁手段，有组织的先后在郑州及周边本省市、外省等地，以收车为名大肆进行寻衅滋事的违法犯罪活动，为非作恶、欺压残害群众，给受害群众的生活带来了巨大的恶性影响，给社会造成了一定的不稳定因素。 该组织通过有组织的实施违法犯罪活动进行收车，迅速崛起并奠定了其在收车行业内的强势地位，社会影响得到增强，在工程机械车辆行业内的名气得到巨大的提升，其收车实力也进一步得到确认。当经销商与客户产生纠纷时，纷纷寻求韩学昭、陆洪坡出手解决。为此，韩学昭、陆洪坡指使或带领手下成员插手二者之间的民间纠纷，行使司法职能，采用违法犯罪手段对客户进行伤害。在此过程中，大量无辜人员被其组织伤害，给许多家庭带来了身体、精神和经济上的沉痛打击，严重影响了社会的和谐稳定，严重破坏了郑州及其相邻一带地区的经济、社会生活秩序。 二、寻衅滋事罪 1、2013年11月20日凌晨，被告人韩学昭受郑州南亚工程机械有限公司雇佣，插手该公司与客户于某的经济纠纷，指使吴兆磊、韩江涛、韩学威等八、九人至郑州市京广路与南三环交叉口“郑州市四十八中”门口一修路工地，控制住工地帐篷和活动板房内的多名工人，对工人陈某2等人进行威胁、恐吓、殴打，并强行将工地工人的手机收走，把手机电池抠掉，切断工人与外界的通讯联系。以此手段强行将该工地停放的一辆神钢牌挖掘机强行拖走，情节极其恶劣。 2、2013年11月29日凌晨，被告人韩学昭受郑州南亚工程机械有限公司雇佣，插手该公司与客户李某8的经济纠纷，指使吴兆磊、韩江涛、韩学威等三、四十人持棍棒驾车至山西省和顺县李阳镇一露天煤矿，冒充法院工作人员强行收车，对煤矿工人张某6、李某5、尚某、闫某、张某7等人进行追赶、控制、恐吓、殴打，并将李某5所开的挖掘机玻璃全部砸烂，以此强行收走了李某8掌控下的两辆神钢牌挖掘机。在返回途中遭到李某8、王某3、李某9四人阻拦，该组织成员即持械对李某8、王某3、李某9进行殴打，后强行将该两台挖掘机收回郑州。致使李某9、李某8、李某5等人不同程度受伤。经法医鉴定：李某9骶椎骨骨折，已构成轻伤；李某5面部皮肤裂伤已构成轻微伤；李某8左上臂软组织损伤、左胸部软组织损伤、左侧骼部软组织损伤、右上臂软组织损伤、左臀部软组织损伤、左大腿软组织损伤均构成轻微伤。情节极其恶劣。 3、2015年5月12日凌晨，被告人韩学昭、陆洪坡受销售英轩铲车的公司雇佣，插手该公司与客户徐某1之间的民间纠纷。指使吴兆磊、韩学威、尚刘刚、刘银、黄延涛、杨厚广、闫春杏等人到林州市横水镇马店村石料厂，冒充法院工作人员，拔掉石料厂监控，对古稀之年的门卫赵某3进行威胁、恐吓，暂扣其手机，限制其对外联系，控制其人身自由，并将该石料厂的一辆面包车轮胎气放掉，强行将停放在该石料厂的一辆英轩牌铲车拖走，情节极其恶劣。 4、2015年5月4日凌晨，被告人韩学昭、陆洪坡受南阳腾牛工程机械有限公司雇佣，插手该公司与客户之间的民间纠纷，指使吴兆磊、韩学威、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏等人到西峡县军马河乡台子村“建中矿业有限公司”（又名鑫鑫矿业），冒充警察执行任务，强行踹开房门，对工人高某、卢某及其年仅十岁的女儿进行威胁、恐吓，并强行将二人手机收走，将手机卡卸掉拿走，限制其对外联系，控制其人身自由。在卢某准备跑出房间呼救时，闫春杏等人将卢某按倒在地上，欲强行将卢某拉到车上带走，因卢某拼命反抗，闫春杏等人将卢某外套撕烂而未能得逞。强行将该公司厂院内的一辆龙工铲车拖走，情节极其恶劣。 5、2015年4月9日凌晨，被告人韩学昭、陆洪坡受雇插手湖南路湘通工程机械有限公司与张某1的民间纠纷，指使吴兆磊、韩学威、韩江涛、刘银、尚刘刚、黄延涛、景国燚、杨厚广、闫春杏等人驾车至湖南省凤凰县沱江镇“王家寨大道”工地，冒充执法人员对工人张某3进行殴打、恐吓、限制人身自由，强行将停放在该工地的张某1的一辆玉柴牌挖掘机拖走，情节极其恶劣。 6、2015年4月3日凌晨，被告人韩学昭、陆洪坡受雇插手郑州金亚建设机械有限公司与李某2的民间纠纷，指使吴兆磊、韩江涛、刘银、尚刘刚、黄延涛、景国燚、杨厚广等人驾车到淮滨县栏杆镇赵楼村，将村民李某6家前门用铁丝反锁，从后门强行进入李某6家中，持棍棒对花甲之年的李某6、董某夫妻及三名儿童进行威胁、恐吓、限制人身自由。强行将停放在李某6家门前路边的李某2的一辆黑猫牌挖掘机拖走，情节极其恶劣。 7、2015年3月30日凌晨，被告人韩学昭、陆洪坡受郑州金孚雷沃工程机械有限公司雇佣，插手该公司与客户的经济纠纷，指使吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广等人到宝丰县石桥镇东大庄村“鑫源沙场”，强行进入该沙场房间内，持棍棒对古稀之年的看场人员姬某2、赵某2夫妇进行威胁、恐吓、殴打、限制人身自由，期间，被告人赵某2对下跪磕头求情。控制住被告人的同时，刘银将沙场照明的灯泡敲烂，并将沙场一辆吉奥牌皮卡车和一辆电动三轮车的轮胎气放掉。强行将停放在该沙场的姬耀辉的一辆雷沃牌铲车收走，情节极其恶劣。 8、2015年3月19日凌晨，被告人韩学昭、陆洪坡受河南千里马工程机械有限公司雇佣，插手该公司与李某3的经济纠纷，指使吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚等人驾车至云南省大理州宾川县鸡足山旅游公路附近工地，将看场工人海某某控制住，对海某某进行威胁、恐吓、限制人身自由，并将海某某强行控制到开的瑞风车上拉走，以此手段强行将李某3停放在工地上的一辆斗山牌挖掘机拖走，情节极其恶劣。 9、2015年3月12日凌晨，被告人韩学昭、陆洪坡受雇插手郑州七星工程机械销售有限公司的经济纠纷，指使吴兆磊、韩学威、韩江涛、尚刘刚、刘银、景国燚、黄延涛等人至宁陵县华堡乡华堡村西口的石化加油站，通过破坏加油站摄像头，持棍棒看守加油站老板刘某、王某4的住室，持棍棒对闻讯赶来的张某4威胁、恐吓等手段，欲强行拖走停放在加油站旁边的一辆黑猫牌挖掘机，情节极其恶劣。 10、2015年3月10日凌晨，被告人韩学昭、陆洪坡受郑州千里马工程机械有限公司雇佣，插手该公司与李某4的经济纠纷，指使吴兆磊、韩学威、韩江涛、尚刘刚、刘银、景国燚、黄延涛等人至南召县南河店镇“兆聚停车场”，持械将停车场老板韩某、李某10分别控制，对该二人进行威胁、恐吓、限制人身自由。强行将李某4停放在停车场院内的一辆大宇牌挖掘机拖走，情节极其恶劣。 11、2014年9月11日凌晨，被告人韩学昭、陆洪坡受郑州金孚雷沃工程机械有限公司雇佣，插手该公司与客户的经济纠纷，指使吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛等人到邓州市文渠乡翁营沙场，将门撞开后，持棍棒、强光手电对沙场的工人徐某2、谢某、屈某、陈某3进行殴打、威胁、恐吓，限制人身自由，并将所有工人手机收走，将其中一部手机摔坏。其中铲车司机屈某嘴唇被打流血，牙齿被打松动。以此手段，强行将沈某停放在该沙场院内的一辆雷沃牌铲车拖走，情节极其恶劣。 12、2014年9月11日凌晨，被告人韩学昭、陆洪坡受郑州金孚雷沃工程机械有限公司雇佣，插手该公司与客户的经济纠纷，指使吴兆磊、韩学威、韩江涛、刘银、黄延涛等人到邓州市九龙镇王冲村一建筑工地，将花甲之年的看场工人袁某控制住，不顾老人反抗，强行将袁某拉到他们开的瑞风车上，并威胁、恐吓如果老人喊叫，就割断老人的喉咙，并开车将老人拉出距离现场三、四公里的僻处放下。在控制袁某过程中，因袁某拼命反抗，将老人的双手手指头掰流血，将腿磕伤。以此暴力手段，强行将杨某停放在该工地附近的一辆雷沃牌铲车拖走。情节极其恶劣。 13、2014年9月3日晚，被告人韩学昭受雇插手南阳腾牛工程机械有限公司与客户之间的民间纠纷，指使吴兆磊、韩学威、韩江涛、尚刘刚、黄延涛等人到淅川县大石桥乡东湾村，冒充公安机关执行任务，撞开该村一桥梁厂建筑工地房门，将该工地门卫穆某控制住，对其进行威胁、恐吓，限制其人身自由，强行收走其手机，将仅穿着一条内裤的穆某强行拉到他们开的瑞风车上，带到距离现场三、四十公里远的地方放下。以此暴力手段将隔壁沙场老板放在该工地门前的一辆龙工牌铲车强行收走。情节极其恶劣。 14、2013年12月13日凌晨，被告人韩学昭受雇插手郑州南亚工程机械有限公司的经济纠纷，指使吴兆磊、韩学威、韩江涛等八、九人驾车至周口市川汇区高速口附近的一个河道工地，持棍棒对挖掘机司机朱某、工人张某8、管理人员王某5等人进行威胁、恐吓、限制人身自由，并强行将朱某、张某8、王某5等人拉上车带离现场，后将王某5的福克斯轿车轮胎气放掉。以此手段强行将在该工地干活儿的一辆神钢牌挖掘机拖走，情节极其恶劣。 15、2013年10月份的一天晚上，被告人韩学昭受郑州南亚工程机械有限公司雇佣，插手该公司与客户的经济纠纷，韩学昭指使其收车公司成员到濮阳市华龙区王助乡南水北调工地，冒充公安局执行公务，对看场工人柴某夫妇进行威胁、恐吓、限制人身自由。以此手段强行将该工地的一辆神钢牌挖掘机拖走，情节十分恶劣。 16、2012年下半年的一天晚上，被告人韩学昭受南阳腾牛工程机械有限公司雇佣，插手该公司与客户胡某1的经济纠纷。韩学昭指使其收车公司员工到方城县四里店乡达店村河西选铁厂，对厂内工人进行威胁、恐吓，并将该二人强行拉到其车内控制住带离现场，限制人身自由，以此手段强行将胡某1的一辆龙工牌50型铲车收走，情节十分恶劣。 17、2012年12月份左右的一天，被告人韩学昭受南阳腾牛工程机械有限公司雇佣，插手该公司与客户胡某1的经济纠纷，韩学昭指使其收车公司员工到南召县皇后乡建中兵工厂往西约一公里处，对铲车司机姜某、李某7进行威胁、恐吓、谩骂、殴打，并强行将该二人拉到其面包车内控制起来。以此手段强行将胡某1的两辆龙工牌50型铲车收走，情节十分恶劣。 18、2012年12月份的一天，被告人韩学昭受南阳腾牛工程机械有限公司雇佣，插手该公司与客户的经济纠纷，韩学昭指使其收车公司员工到方城县四里店乡周庙村竹园沟萤石矿上，对看场工人吴某夫妇进行威胁、恐吓、限制人身自由，以此手段将隔壁陈某1萤石矿上的一辆龙工牌30型铲车收走，情节十分恶劣。 针对上述事实，公诉机关提交了被告人供述、被害人陈述、证人证言、辨认笔录及照片等相关证据，指控被告人韩学昭、陆洪坡构成组织、领导黑社会性质组织罪、寻衅滋事罪；被告人吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏构成参加黑社会性质组织罪、寻衅滋事罪，其中吴兆磊系骨干分子，提请依法判处。 针对公诉机关指控的组织、领导、参加黑社会性质组织罪，十一名被告人及辩护人均以公诉机关所指控的事实不符合黑社会性质组织罪的犯罪特征为由，辩称不构成组织、领导、参加黑社会性质组织罪。 针对公诉机关指控的寻衅滋事罪，被告人韩学昭、尚刘刚、黄延涛的辩护人均以被告人的行为不构成寻衅滋事罪为由进行辩护。十一名被告人以没有殴打、冒充行为为由进行辩解。其中，被告人韩学昭辩称其没有参与第14、15、16、17、18起且第2、4、11起已被公安机关处理过；被告人韩学威辩称其没有参与第1、9、14起；被告人韩江涛辩称其没有参与第11、12、13、14起；被告人尚刘刚辩称其没有参与第13起；被告人黄延涛的辩护人辩称黄延涛没有参与第6、7、8、9、11、12、13起。 经审理查明： 一、组织、领导、参加黑社会性质组织罪 自2012年以来，被告人韩学昭、陆洪坡以“郑州昌顺企业管理咨询有限公司”和“郑州朋美企业管理咨询有限公司”为依托，积极网罗其家族成员和社会闲散人员，以收车为名，暴力插手民间纠纷，有组织的实施违法犯罪活动，逐步形成了以被告人韩学昭、陆洪坡为首，以被告人吴兆磊为骨干分子，以被告人韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏等人为一般参加成员的带有黑社会性质的犯罪组织。该组织由被告人韩学昭、陆洪坡统一指挥，成员分工协作，通过让收车现场人员交出手机，破坏现场人员留在现场的交通工具等手段切断现场人员的对外联系，并组织专人携带工具对现场人员非法看管，限制现场人员的人身自由，防止现场人员对收车进行阻挡，甚至将现场人员强行拉到车上拉至数公里之外，待参与非法收车的车辆顺利脱逃后将人放下等手段控制现场人员的人身自由，以强烈的暴力手段保障车辆的顺利收回。 韩学昭、陆洪坡为获取非法经济利益，先后与郑州、南阳及外省经营工程机械的多家经销商签订收车协议。当做按揭车辆业务的各大公司与客户因按揭付款问题产生纠纷，各大按揭车辆业务的公司便委托韩学昭、陆洪坡的公司出面解决。韩学昭、陆洪坡所在公司接受委托后，指使手下成员插手二者之间的民间纠纷，经常夜间出动十余人，通过暴力威胁、恐吓、殴打、辱骂、限制人身自由、破坏通讯工具、破坏现场交通工具、强行带离等违法犯罪手段，强行收回客户按揭购买的车辆，然后交予委托公司，收取委托公司巨额报酬，以此大量聚敛钱财，短期内非法敛财上百万元，具备了雄厚的经济实力。在经济基础的支持下，韩学昭、陆洪坡购买、更新了作案车辆、棍棒、压剪等作案工具，犯罪团伙成员不断扩充，实力日益增强，进而支撑其获取更大的非法利益，为扩大、持续实施非法收车等违法犯罪活动提供了强有力的保障。 该组织内部具有严格的纪律要求及流程，组织成员均为近亲属或老乡，组织成员必须团结，下去收车的时候，要用专用迷彩牌照套遮挡其收车时驾驶的车辆牌照，要以雇佣公司或公安、法院办案的名义，绝对不能在收车过程中暴露其收车公司，到现场以后要听从领队的指挥，控制所有在场人员自由，迅速切断所有人员的电话通讯防止报警，收车之后要用专卡手机拨打110报警，谎称是委托公司的修理工收车，麻痹公安机关，收车之前再买棍棒，成功收车之后，上高速前要把棍棒扔了，防止被公安机关查到；为笼络、控制手下更好的实施违法犯罪活动，韩学昭、陆洪坡一方面为其成员发放收车提成、工资，以此笼络人心，根据其成员收车的工作情况进行适当奖惩；另一方面积极招笼其近亲属、老乡参与收车行为，从而形成了较稳定的犯罪组织。 该组织外出收车时，车内常携带有撬杠、铁棍、木棍、硬塑料管、压剪、牌照套、强光手电等器械，并多次在现场附近购买棍棒。到现场后，经常采用随意持械恐吓、辱骂、殴打、限制人身自由、故意毁坏财物等暴力威胁手段，有组织的先后在郑州及周边本省市、外省等地，以收车为名大肆进行寻衅滋事的违法犯罪活动，为非作恶、欺压残害群众，给受害群众的生活带来了巨大的恶性影响，给社会造成了一定的不稳定因素。 该组织通过有组织的实施违法犯罪活动进行收车，迅速崛起并奠定了其在收车行业内的强势地位，社会影响得到增强，在工程机械车辆行业内的名气得到巨大的提升，其收车实力也进一步得到确认。当经销商与客户产生纠纷时，纷纷寻求韩学昭、陆洪坡出手解决。为此，韩学昭、陆洪坡指使或带领手下成员插手二者之间的民间纠纷，采用违法犯罪手段对客户进行伤害。在此过程中，大量无辜人员被其组织伤害，给许多家庭带来了身体、精神和经济上的沉痛打击，严重影响了社会的和谐稳定，严重破坏了郑州及其相邻一带地区的经济、社会生活秩序。 上述事实，有以下证据予以证明： 1、被害人陈某2、李某5、赵某3、卢某、张某3、李某6、姬某2、海某某、张某4、韩某、屈某、袁某、穆某、朱某、李某1、王某2、李某7、吴某等人陈述，证明本案被告人分工协作，通过让收车现场人员交出手机，破坏现场人员留在现场的交通工具等手段切断现场人员的对外联系，并组织专人携带工具对现场人员非法看管，限制现场人员的人身自由，防止现场人员对收车进行阻挡，甚至将现场人员强行拉到车上并拉至数公里之外，待参与非法收车的车辆顺利脱逃后将人放下等手段控制现场人员的人身，强行拖车的事实。 2、被告人韩学昭、陆洪坡在侦查阶段的供述，证明2012年9月份，被告人韩学昭在郑州注册了一家“郑州昌顺企业管理咨询有限公司”，陆洪坡在2014年在郑州注册了“郑州朋美企业管理咨询有限公司”。这两家公司的所有业务就是受销售工程机械的公司委托，收回分期付款过程中逾期还款的工程车辆，也就是铲车和挖掘机，说白了也就是要账公司。在2014年夏天，韩学昭的昌顺公司和陆洪坡的朋美公司合伙了，两人都是老板。吴兆磊是收车队的队长，收车的队员比较固定的有尚刘刚、韩培培、刘银、景国燚、黄延涛这几个人。 刚开始韩学昭等人是去找工程机械销售公司谈，工程机械销售公司会试着让韩学昭等人收两台，后来工程机械销售公司发现韩学昭等人收车的成功率高了以后，慕名主动联系韩学昭等人收车，韩学昭等人收车生意就慢慢好了。 韩学昭和陆洪坡拿到委托书以后，先派人去现场踩点儿，踩点儿的人往往都是吴兆磊、韩学威等人。如果活儿能干了，韩学昭和陆洪坡就让吴兆磊和韩学威召集一车人过去，开着公司的瑞风车，瑞风车上平时放的有电瓶、压剪、强光手电、遮挡号牌的牌照套等工具。动手一般都是晚上十二点左右，趁着工人都下班或者正睡觉的时候动手，那时候人的警惕性不高。如果有看大门的或工人醒了，收车的被告人会拿着委托书给他们说，如果他们不听了，就会让他们老实点儿、配合好，不要动，不准打电话，去收车的人往往都比对方的人多的多，对方心里害怕，也不敢阻挡收车。收车过后，吴兆磊会用瑞风车上专用的报警电话拨打110报警，说与被收车的人之间有经济纠纷，如果被收车的人报警说车被盗了或者被抢了，就让他们去公司解决。 收车的地点有省内的，有省外的，附近的有郑州市的，远的有周口、平顶山、商丘、南阳、信阳、安阳、驻马店，以及山西、云南、甘肃、湖南、青海、新疆、宁夏、内蒙等地，还有好多地方。省内收一辆挖机是18000元左右；省外收一辆挖掘机是6万多到7万多不等，根据距离远近。除了韩学昭和陆洪坡之外的人出去收车，省内每收一台车一人分300元钱，省外每收一台车一人分500元钱，并且有基本工资，吴兆磊每月5000元，尚刘刚每月4500元，刘银和韩培培每月2000元，闫春杏、黄延涛、景国燚每月2500元，干的多了给他们发奖金。除去他们的工资和收车时的吃喝、油费以及过路费之外，剩下的钱由陆洪坡和韩学昭平分。 3、被告人吴兆磊在侦查阶段的供述，证明公司的领导是被告人陆洪坡、韩学昭，成员有被告人刘银、景国燚、黄延涛、尚刘刚、韩学威、闫春杏等。陆洪坡、韩学昭联系业务，联系后给吴兆磊打电话说哪里有铲车或者挖掘机让去收车，吴兆磊等人先是开着瑞风车去老板说的地方踩点，去收车的时候一般有5、6个人，都是晚上去的，因为晚上人都睡了，防范意识低。到现场后如果有些厂门锁着的话就用压剪把门弄开，如果厂里有看场的人，先不惊动他们，被人发现的话先把人控制住，用语言控制他们不要乱动，不要打电话，不准说话，对方看到半夜来的人比较多，都比较害怕，一般也会配合。现场人员如果不在一个房间住的话，就分开控制，不让他们乱动，不让打电话，也不让相互交流，大多数情况下吴兆磊会拿着租车手续复印件给他们看，让他们清楚事情是怎么回事，然后找人把车开到板车上拖走。如果对方反抗，收车的人强行把对方按到地上，不让人乱动，一直到对方没有力气反抗为止。瑞风车上放着压剪、电灯、备用电瓶。干活的时候，公司管吃管住，每月司机的保底工资是2500块钱，不开车的保底工资是2000块钱，管理层的是5000块钱，干够保底之后再提成，按省内外分300元、400元、500元三个档次进行提成。 4、被告人韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏在侦查阶段的供述，供述内容基本一致，并与被告人韩学昭、陆洪坡、吴兆磊的供述相互印证。 5、安徽瑞穗担保有限公司出具的情况说明、证人罗某（郑州南亚工程机械有限公司工作人员）证言、委某，证明安徽瑞穗担保有限公司委托韩学昭、陆洪坡收车的情况，安徽瑞穗担保有限公司是南亚集团的一个子公司，共支付韩学昭、陆洪坡收车费88.9万元。 6、河南千里马工程机械有限公司出具的情况说明及收车明细、证人马某（河南千里马工程机械有限公司工作人员）证言等证据，证明河南千里马工程机械有限公司委托陆洪坡收车的情况，共应当向陆洪坡支付收车费47.4万元，已支付24万元。 7、河南金孚雷沃工程机械有限公司出具的情况说明、收车明细、证人贺某（河南金孚雷沃工程机械有限公司工作人员）证言等证据，证明河南金孚雷沃工程机械有限公司委托韩学昭收车的情况，并支付韩学昭收车费10.8万元。 8、河南腾牛工程机械有限公司出具的情况说明、收车明细、证人金某（河南腾牛工程机械有限公司工作人员）证言等证据，证明河南腾牛工程机械有限公司委托韩学昭收车的情况，并支付韩学昭收车费37.8万元。 9、荥阳市公安局扣押决定书，证明扣押被告人作案工具银灰色瑞风车（车牌号AH0J59）一辆、压剪、电瓶、遮挡车牌套等。 10、另有郑州朋美企业管理咨询有限公司及郑州昌顺企业管理咨询有限公司基本注册信息查询单等； 以上证据经庭审质证，事实清楚，证据确实充分，足以认定。 二、寻衅滋事罪 （一）、2013年11月20日凌晨，被告人韩学昭受郑州南亚工程机械有限公司雇佣，插手该公司与客户于某的经济纠纷，指使吴兆磊、韩江涛、韩学威等八九人至郑州市京广路与南三环交叉口“郑州市四十八中”门口一修路工地，控制住工地帐篷和活动板房内的多名工人，对工人陈某2等人进行威胁、恐吓、殴打，并强行将工地工人的手机收走，把手机电池抠掉，切断工人与外界的通讯联系。以此手段强行将该工地停放的一辆神钢牌挖掘机强行拖走，情节极其恶劣。 上述事实，有以下证据予以证明： 1、被害人陈某2证言，证明2013年11月份一天的凌晨，在郑州市京广路与南三环交叉口“郑州市四十八中”门口修路工地上来了许多人，陈某2看到挖掘机在动，但是车灯没有打开，挖掘机附近站了四、五个年轻男子，手里都掂着木棍或者钢管，有人也拿着手灯照着。陈某2赶紧跑过去问：“你们干啥了这是？”有一个一米七五左右、身材偏胖的一个光头过来对陈某2的说：“没你的事儿啊，少管闲事，你给我老老实实进屋子去，不然有你好果子吃。”后来陈某2进到屋后，有四、五个人就拿着钢管或者棍子拦在简易房门口不让人出来，这时候另一个三十多岁男子让陈某2等人把手机给交了出来。屋子里当时站了三个人，手里拿着棍子看着，不让乱动，不也让说话，外面也站了两、三个人。过了一段时间陈某2听到挖掘机开上板车的声音，没一会工夫，板车就开走了。他们走之后，工地上的七、八个工人就聚在一起，这时候才知道，路对面的帐篷里住的工人也被这伙人给控制住了，而且其中还有两、三个民工被这伙人给打伤了，于是就报警了。被害人张某5的陈述、证人于某（车主）证言，证明内容与被害人陈某2的陈述相互印证；2、接处警登记表，证明2013年11月20日被害人陈某2报案的事实；3、被告人韩学昭、吴兆磊、韩江涛在侦查阶段的供述，证明韩学昭受郑州南亚工程机械有限公司委托后，让吴兆磊带人到郑州市京广路与南三环交叉口“郑州市四十八中”门口一修路工地，把一辆神钢牌挖掘机拖走，吴兆磊遂带领韩学威、韩江涛等人到工地，强行将挖掘机带走；4、工地现场照片、韩学昭（郑州昌顺企业管理咨询有限公司）与安徽瑞穗担保有限公司的委托书，以及因此次拖车河南南亚工程机械有限责任公司支付韩学昭现金18000元的证明。 （二）、2013年11月29日凌晨，被告人韩学昭受郑州南亚工程机械有限公司雇佣，插手该公司与客户李某8的经济纠纷，指使吴兆磊、韩江涛、韩学威等三、四十人持棍棒驾车至山西省和顺县李阳镇一露天煤矿，冒充法院工作人员强行收车，对煤矿工人张某6、李某5、尚某、闫某、张某7等人进行追赶、控制、恐吓、殴打，并将李某5所开的挖掘机玻璃全部砸烂，以此强行收走了李某8掌控下的两辆神钢牌挖掘机。在返回途中遭到李某8、王某3、李某9四人阻拦，该组织成员即持械对李某8、王某3、李某9进行殴打，后强行将该两台挖掘机收回郑州。致使李某9、李某8、李某5等人不同程度受伤。经法医鉴定：李某9骶椎骨骨折，已构成轻伤；李某5面部皮肤裂伤已构成轻微伤；李某8左上臂软组织损伤、左胸部软组织损伤、左侧骼部软组织损伤、右上臂软组织损伤、左臀部软组织损伤、左大腿软组织损伤均构成轻微伤。情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人张某6陈述，证明2013年11月29日凌晨2点半左右，张某6当时正在吕鑫煤业A2区开2号挖掘机工作，这时过来五、六个男子拉开车门就把张某6拉了下来，并抢了张某6的手机和对讲机，夹着张某6的两个胳膊往一辆商务车上，张某6问他们是干什么的，他们说是法院的，要配合他们的工作，如果反抗就弄死张某6，张某6当时摁住车门不上，他们就拿出来电棒电张某6，后来他们走到一处没人的山里头，把对讲机和手机给了张某6，让张某6下了车；2、被害人李某5陈述，证明2013年11月29日凌晨3点左右，李某5在和顺县牛川乡吕鑫煤矿新一区工地开着139号挖掘机作业时，有十多个男的都拿着木棍、铁棍、电警棍等工具追李某5，用石头砸李某5开的挖掘机，挖掘机四周的玻璃全部砸碎，李某5停下挖掘机，有一个男的上来把李某5强行从挖掘机上拉下来，又过来一个男的过来把李某5按在地上用铁棍敲了李某5的头部一下，李某5的头就破了，对方就把挖掘机抢走了；3、被害人李某8、李某9、王某3、尚某、闫某、张某7的证言，证明2013年11月29日凌晨2、3点，李某8等人听说有一伙人到工地上，冒充法院工作人员，并持木棍、钢筋棍将人打伤，强行拖走两台挖掘机，后李某8等人去拦截被打伤的事实；4、李某5等人的伤情鉴定，证明李某9骶椎骨骨折，已构成轻伤；李某5面部皮肤裂伤已构成轻微伤；李某8左上臂软组织损伤、左胸部软组织损伤、左侧骼部软组织损伤、右上臂软组织损伤、左臀部软组织损伤、左大腿软组织损伤均构成轻微伤；5、和顺县公安局受案、立案决定书，证明被害人对此次案件已报警；6、被告人韩学昭、吴兆磊、韩学威、韩江涛在侦查阶段的供述，证明本起被告人结伙采用没收通讯工具、持棍棒威胁等暴力手段，将挖掘机强行拖走的事实；7、证人曹某证言、韩学昭（郑州昌顺企业管理咨询有限公司）与安徽瑞穗担保有限公司的委托书，以及因此次拖车河南南亚工程机械有限责任公司支付韩学昭现金120000元的证明；8、担保合同等书证。 （三）、2015年5月12日凌晨，被告人韩学昭、陆洪坡受销售英轩铲车的公司雇佣，插手该公司与客户徐某1之间的民间纠纷。指使吴兆磊、韩学威、尚刘刚、刘银、黄延涛、杨厚广、闫春杏等人到林州市横水镇马店村石料厂，冒充法院工作人员，拔掉石料厂监控，对古稀之年的门卫赵某3进行威胁、恐吓，暂扣其手机，限制其对外联系，控制其人身自由，并将该石料厂的一辆面包车轮胎气放掉，强行将停放在该石料厂的一辆英轩牌铲车拖走，情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人赵某3（在工地值班人员）证言，证明2015年5月初的一天夜里，当时是赵某3值夜班，赵某3听见外面狗叫的厉害，而且好像有人说话的声音，赵某3想出门去看看怎么回事，刚拉开帘子，一下子闯进来三个人高马大的年轻陌生男子，都拿着手电筒，照着赵某3的眼睛，赵某3当时吓坏了以为是遇到抢劫了。这些人自称是法院的，要把铲车拖走，让赵某3配合好，他们让赵某3坐在房间里的床上，由三个人就围着赵某3看着，并把赵某3的手机给收了。后来这些人就把铲车开走了，他们走后，赵某3发现监控录像的插头被人拔掉，厂里的一辆面包车的轮胎气被人放了；证人徐某1证言证明内容与赵某3相互印证；2、被告人吴兆磊、韩学威、尚刘刚、刘银、黄延涛、杨厚广、闫春杏供述，证明本起被告人结伙在晚上12点多时到林州市横水镇马店村石料厂采用多人看管被害人赵某3并收走赵某3手机，强行拖走挖掘机的事实；3、黄延涛等人辨认笔录及照片，证明被告人对被强行拖走挖掘机的现场、及当时在场的赵某3进行了辨认；4、现场照片、被告人辨认现场照片和赵某3照片。 （四）、2015年5月4日凌晨，被告人韩学昭、陆洪坡受南阳腾牛工程机械有限公司雇佣，插手该公司与客户之间的民间纠纷，指使吴兆磊、韩学威、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏等人到西峡县军马河乡台子村“建中矿业有限公司”（又名鑫鑫矿业），冒充警察执行任务，强行踹开房门，对工人高某、卢某及其年幼的女儿进行威胁、恐吓，并强行将二人手机收走，将手机卡卸掉拿走，限制其对外联系，控制其人身自由。在卢某准备跑出房间呼救时，闫春杏等人将卢某按倒在地上，欲强行将卢某拉到车上带走，因卢某拼命反抗，闫春杏等人将卢某外套撕烂而未能得逞。强行将该公司厂院内的一辆龙工铲车拖走，情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人高某陈述，证明2015年5月3日晚上12点多的时候，高某听到狗叫的比较厉害，门外有人拉着住室门上的手柄使劲晃，说是派出所的，高某就把门打开了，门打开后，进来的人把高某丈夫房间的门给踹开，当时房间里还有高某的小女儿，因高某的丈夫有病，高某要去看一下她的丈夫，这些人不让高某动，并把高某的手机收走了，直到把铲车被开走，看管高某与其丈夫的人才走，后来二人报警；被害人卢某的陈述，证明房门被踹开后，来的人不让动，并把手机收走，卢某听到村里的人宋某说话的声音，就起身往外跑，刚起身，屋里面站的两个年轻孩一人一个胳膊就把卢某拽了回来，在撕拽的过程中，卢某的衣服给撕烂了，那两个年轻孩把卢某按到在地上；证人宋某的证言与被害人高某、卢某的陈述能够相互印证；2、被告人韩学昭、吴兆磊、韩学威、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏在侦查阶段的供述，证明本起被告人结伙到西峡县军马河乡台子村“建中矿业有限公司”（又名鑫鑫矿业），冒充警察执行任务，强行踹开房门，对工人高某、卢某及其小女儿进行威胁、恐吓，并将二人手机收走，后强行将一辆龙工铲车拖走的事实；3、110接警记录，证明该起事实被报警；4、另有买卖合同、现场照片、被告人辨认现场照片、被告人辨认现场照片，及因该次拖车河南省腾年工程机械有限公司支付韩学昭费用15000元的转账回执。 （五）、2015年4月9日凌晨，被告人韩学昭、陆洪坡受雇插手湖南路湘通工程机械有限公司与张某1的民间纠纷，指使吴兆磊、韩学威、韩江涛、刘银、尚刘刚、黄延涛、景国燚、杨厚广、闫春杏等人驾车至湖南省凤凰县沱江镇“王家寨大道”工地，冒充执法人员对工人张某3进行殴打、恐吓、限制人身自由，强行将停放在该工地的张某1的一辆玉柴牌挖掘机拖走，情节极其恶劣。 上述事实，有以下证据予以证明： 1、被害人张某3陈述，证明2015年4月8日晚上12点多张某3在睡觉时有人踢工棚的门，第一下没有踢开，第二下门就被踢开了。门被踢开后就进来两个男的，一个人拿着手电，用手电照着张某3，并自称是执法的，让张某3坐着，并把张某3的手机收走，张某3觉得事情不对劲，准备起来的时候，从门外进来一个男的，手里面拿着一把铲子对着张某3，张某3起床往外跑，就有五个男的拦着张某3，动手打张某3，张某3被拖到床上，床边还站的有两个人守着，其他的人去开挖掘机了，他们把挖掘机装好后就走了，他们又守了张某3一个多小时才走，他们走后，张某3发现手机里的卡不见了，后来张某3用别人的手机给其爸爸打电话，其爸爸就打电话报了警；证人张某1的证言与被害人张某3的陈述相互印证；2、被告人吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏在侦查阶段的供述，证明2015年4月9日凌晨本起被告人结伙到湖南省凤凰县沱江镇“王家寨大道”工地，采用控制现场人员人身自由及通讯工具的方法，强行将一辆玉柴牌挖掘机拖走的事实；3、另有协议书、看守工地人员张某3所住工棚照片。 （六）、2015年4月3日凌晨，被告人韩学昭、陆洪坡受雇插手郑州金亚建设机械有限公司与李某2的民间纠纷，指使吴兆磊、韩江涛、刘银、尚刘刚、黄延涛、景国燚、杨厚广等人驾车到淮滨县栏杆镇赵楼村，将村民李某6家前门用铁丝反锁，从后门强行进入李某6家中，持棍棒对花甲之年的李某6、董某夫妻及三名儿童进行威胁、恐吓、限制人身自由。强行将停放在李某6家门前路边的李某2的一辆黑猫牌挖掘机拖走，情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人李某6陈述，证明李某6、董某家里的前门被人用铁丝捆住，从后门闯进家里几个拿棍子的年轻男子，董某带着孩子躲进西屋把门反锁了，几个年轻男子不让李某6走动，并且不让李某6与外界联系，后一辆黑猫牌挖掘机拖走；被害人董某陈述和证人李某2证言与被害人李某6陈述相互印证；2、被告人吴兆磊、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广在侦查阶段的供述，证明2015年4月3日凌晨，本起被告人结伙到淮滨县栏杆镇赵楼村，将村民李某6家前门用铁丝捆住，采用控制人身自由、不让在场人员与外界联系、拿塑料棒威胁的方式，强行将一辆黑猫牌挖掘机拖走的事实；3、现场照片、协议书、报警证明。 （七）、2015年3月30日凌晨，被告人韩学昭、陆洪坡受郑州金孚雷沃工程机械有限公司雇佣，插手该公司与客户的经济纠纷，指使吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广等人到宝丰县石桥镇东大庄村“鑫源沙场”，强行进入该沙场房间内，持棍棒对古稀之年的看场人员姬某2、赵某2夫妇进行威胁、恐吓、殴打、限制人身自由，期间，被告人赵某2对被告人下跪磕头求情。控制住被告人的同时，刘银将沙场照明的灯泡敲烂，并将沙场一辆吉奥牌皮卡车和一辆电动三轮车的轮胎气放掉。后被告人强行将停放在该沙场的一辆雷沃牌铲车收走，情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人姬某2陈述，证明2015年3月份底的一天晚上12点左右，姬某2和其老婆赵某2睡在沙场的房间里面看场，姬某2听到房间前面停的铲车发动着的声音，准备出去看看怎么回事，突然门被猛地拉开，冲进来四个男子，其中一个男子手里还提着一根手腕粗的洋槐木棍，姬某2想制止他们开铲车，对方一个男子用手使劲推了一下姬某2的胸口，就把姬某2推倒在地上了，因姬某2有71岁且得过脑梗塞，其老婆有69岁了，姬某2害怕极了也不敢吭了，同时姬某2听到赵某2说的话，感觉赵某2是在里屋跪下来求他们放过老两口。他们走后，院子里的灯敲烂了，铲车也被抢走了。后姬某2女儿打电话报警了。天亮后，姬某2发现沙场的一辆黑色皮卡越野车的两个前轮胎瘪了，电动三轮车前轮和右后轮也瘪了，轮胎气都被放了；被害人赵某2陈述和证人姬某1证言与被害人姬某2的陈述相互印证；2、被告人韩学昭、吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广在侦查阶段的供述，证明本起被告人结伙到宝丰县石桥镇东大庄村“鑫源沙场”，采用破坏照明灯、交通工具、限制现场人员人身自由等方式，强行将一辆雷沃牌铲车收走的事实；3、宝丰县公安局指挥中心警情单、现场照片、买卖合同；4、姬某2辨认笔录及照片证明姬某2辨认出吴兆磊就是案发当晚控制姬某2的领头胖男子。 （八）、2015年3月19日凌晨，被告人韩学昭、陆洪坡受河南千里马工程机械有限公司雇佣，插手该公司与李某3的经济纠纷，指使吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚等人驾车到云南省大理白族自治州宾川县鸡足山旅游公路附近工地，将看场工人控制住，进行威胁、恐吓、限制人身自由，并将带到瑞风车上拉走，以此手段强行将李某3停放在工地上的一辆斗山牌挖掘机拖走，情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人海某某陈述，证明2015年3月19日左右的晚上12时左右，海某某在工地上守工地时听见有柴油机车的响声，海某某就准备起来看一下，还没有起床，有人就进到海某某的睡处，有两个人就将海某某按在床上，不让叫、不让动。海某某被带到房间外，有人开挖掘机，有两个人去翻海某某的衣服、裤子和睡觉的地方，挖掘机发动起开走后，海某某被带到面包车的最后一排座位上，右膝盖撞在车门上，双眼用毛线帽蒙起来，一直拉到大理的挖色，才让海某某下车；证人李某3的证言与被害人海某某的陈述相互印证；2、被告人陆洪坡、吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚在侦查阶段的供述，证明本起被告人结伙采用限制现场人员不能走动、不能与外界联系的方式，强行将一辆斗山牌挖掘机拖走的事实；3、另有现场照片、委托书、协议书。 （九）、2015年3月12日凌晨，被告人韩学昭、陆洪坡受雇插手郑州七星工程机械销售有限公司与王某某的经济纠纷，指使吴兆磊、韩江涛、尚刘刚、刘银、景国燚、黄延涛等人到宁陵县华堡乡华堡村西口的石化加油站，通过破坏加油站摄像头，持棍棒看守加油站老板刘某、王某4的住室，持棍棒对闻讯赶来的王某某母亲张某4威胁、恐吓等手段，欲强行拖走停放在加油站旁边的一辆黑猫牌挖掘机，情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人张某4的陈述，证明2015年3月份一天的晚上，刘某打电话告诉张某4，听到加油站有响声，张某4赶到加油站，见到有几个人在围着挖掘机，便上前问，有几个年轻男子立即围住了张某4，还有几个拿棍子的，其中有两个拿棍子的恶狠狠地对张某4说话，张某4不敢多说，就回去，后来铲车也没有被拉走；被害人刘某、王某4的陈述及证人王某1的证言与被害人张某4的陈述相互印证；2、被告人吴兆磊、韩江涛、尚刘刚、刘银、黄延涛、景国燚在侦查阶段的供述，证明本起被告人结伙持塑料棒在2015年3月份一天的晚上到宁陵县华堡乡华堡村西口的石化加油站收车，当时在加油站见到一摄像头，便用棍把摄像头方向改变了一下，后来出来一个老婆，几个人又威胁老婆离开，后来因为铲车没有打着，就走了；3、另有现场照片、抵押合同、买卖合同。 （十）、2015年3月10日凌晨，被告人韩学昭、陆洪坡受郑州千里马工程机械有限公司雇佣，插手该公司与李某4的经济纠纷，指使吴兆磊、韩学威、韩江涛、尚刘刚、刘银、景国燚、黄延涛等人至南召县南河店镇“兆聚停车场”，将停车场老板韩某、李某10分别控制，对该二人进行威胁、恐吓、限制人身自由。强行将李某4停放在停车场院内的一辆大宇牌挖掘机拖走，情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人韩某、李某10陈述，证明2015年3月10日凌晨，在自己经营的停车场内，来了几个年轻男子，对李某10夫妇威胁、恐吓，不让夫妇二人走动、呼救，后将停车场内的一辆挖掘机拖走；2、被告人韩学昭、吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚在侦查阶段的供述，证明在2015年3月份一天晚上凌晨的时，本起被告人结伙到南召县南河店镇“兆聚停车场”，对停车场老板韩某、李某10分别控制，对该二人进行威胁、恐吓、限制人身自由，强行一辆大宇牌挖掘机拖走的事实；3、证人李某4证言，证明挖掘机的来历；4、110接警记录、接处警登记表、受案登记表，韩某、李某10原始笔录；5、另有现场照片、委托书、协议书。 （十一）、2014年9月11日凌晨，被告人韩学昭、陆洪坡受郑州金孚雷沃工程机械有限公司雇佣，插手该公司与客户的经济纠纷，指使吴兆磊、韩学威、尚刘刚、刘银等人到邓州市文渠乡翁营沙场，将门撞开后，持棍棒、强光手电对沙场的工人徐某2、谢某、屈某、陈某3进行殴打、威胁、恐吓，限制人身自由，并将所有工人手机收走，将其中一部手机摔坏。其中铲车司机屈某嘴唇被打流血，牙齿被打松动。以此手段，强行将沈某停放在该沙场院内的一辆雷沃牌铲车拖走，情节极其恶劣。 上述事实，有以下证据予以证明；1、被害人徐某2、谢某、屈某、陈某3（陈某3辨认笔录辨认出被告人刘银，谢某辨认出被告人刘银）陈述，证明2014年9月份的一天夜里，在睡觉的时候，有一群人突然闯到沙厂的宿舍，拿着棍子、铁锤和强光手电，威胁着不让现场人员动，并把手机都收走，后铲车司机屈某的脸被打伤，一辆雷沃牌铲车被拖走；证人赵某1、沈某的证言与被害人徐某2、谢某、屈某、陈某3的陈述相互印证；2、韩学昭、吴兆磊、韩学威、尚刘刚、刘银在侦查阶段的供述，证明本起被告人2014年8、9月份晚上结伙采用威胁、恐吓的方法，限制现场人员走动、与外界联系，强行将一辆雷沃牌铲车拖走的事实；3、邓州市110案件登记表；4、另有现场照片、买卖合同。 （十二）、2014年9月11日凌晨，被告人韩学昭、陆洪坡受郑州金孚雷沃工程机械有限公司雇佣，插手该公司与客户的经济纠纷，指使吴兆磊、韩学威、刘银等人到邓州市九龙镇王冲村一建筑工地，将花甲之年的看场工人袁某控制住，不顾老人反抗，强行将袁某拉到他们开的瑞风车上，并威胁、恐吓如果老人喊叫，就割断老人的喉咙，并开车将老人拉出距离现场三、四公里的偏僻处放下。在控制袁某过程中，因袁某拼命反抗，将老人的双手手指头掰流血，将腿磕伤。以此暴力手段，强行将杨某停放在该工地附近的一辆雷沃牌铲车拖走。情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人袁某陈述，证明2014年9月份的一天晚上12点多，正在看场的时候，来了一辆银灰色的大面包车，车上冲下来三、四个人，拉着袁某往车上拽，袁某呼喊起来，一个像是领头的男子用强光手电照着袁某说“再喊喉咙给割了”，袁某被推上车带走，后在半路停下，放下袁某，袁某步行了两、三个小时，才回到家，到工地时袁某发现铲车不见了，回家后袁某就生病了；证人杨某证言与被害人相互印证；2、被告人吴兆磊、韩学威、刘银在侦查阶段的供述，证明本起被告人去收车时，现场有一个看场的老头（指袁某），为了不让老头报警，被告人将老头带上车拉出几十公里放下；3、邓州市110案件登记表；4、另有现场照片、租赁合同、买卖合同。 （十三）、2014年9月3日晚，被告人韩学昭受雇插手南阳腾牛工程机械有限公司与客户李某某之间的民间纠纷，指使吴兆磊、韩学威、韩江涛、黄延涛等人到淅川县大石桥乡东湾村，冒充公安机关执行任务，撞开该村一桥梁厂建筑工地房门，将该工地门卫穆某控制住，对其进行威胁、恐吓，限制其人身自由，强行收走其手机，将仅穿着一条内裤的穆某强行拉到他们开的瑞风车上，带到距离现场三、四十公里远的地方放下。以此暴力手段将隔壁沙场老板李某某放在该工地门前的一辆龙工牌铲车强行收走。情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人穆某陈述，证明2014年9月3日夜里，穆某正在桥梁厂的活动板方内睡觉，突然来了一群男子，将房门撞开，然后冲进屋内，用强光手电照着穆某的眼睛，抢走穆某的手机和手电筒，其中有两个人摁住穆某的双手不让动，他们把宿舍门前的一辆龙工牌铲车抢走，临走时把穆某拉到离工地三、四十公里远的地方放下，当时穆某仅穿着内衣；证人张某2证言与被害人穆某陈述相互印证；2、被告人吴兆磊、韩学威、刘银、黄延涛在侦查阶段的供述，证明本起被告人在晚上结伙到淅川县大石桥乡东湾村一桥梁厂建筑工地，对看工地的老头（指穆某）威胁，将其拉至瑞风上，带到距离工地三、四十公里的地方放下，并强行将一辆龙工牌铲车强行收走；3、另有现场照片、购买合同等。 （十四）、2013年12月13日凌晨，被告人韩学昭受雇插手郑州南亚工程机械有限公司与周某某的经济纠纷，指使吴兆磊、韩学威、韩江涛等八、九人驾车到周口市川汇区高速口附近的一个河道工地，持棍棒对挖掘机司机朱某、工人张某8、管理人员王某5等人进行威胁、恐吓、限制人身自由，并强行将朱某、张某8、王某5等人拉上车带离现场，后将王某5的福克斯轿车轮胎气放掉。以此手段强行将周某某在该工地干活儿的一辆神钢牌挖掘机拖走，情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人朱某、张某8、王某5陈述，证明2013年12月13日凌晨，工地来了十几个人，手里拿着木棍、手电筒等，把现场的四个人控制，并把对讲机、手机收走，后把朱某控制在一辆商务车上，其他三个人控制在一辆轿车上，开着车拉出去转了20多公里，最后把四人扔在周口东高速口附近的一条公路上，走之前把轿车轮胎气给放了；证人周某的证言与被害人朱某、张某8、王某5陈述相互印证；2、被告人吴兆磊、韩学威、韩江涛在侦查阶段的供述，证明本起被告人在夜里十二点多结伙到周口市川汇区高速口附近的一个河道工地，持棍棒对现场挖掘机司机及现场人员威胁并控制，强行将一辆神钢牌挖掘机拖走后，才把现场人员放走；3、警情信息；4、另有现场照片、南亚公司向韩学昭支付拖车费18000元的证明。 （十五）、2013年10月份的一天晚上，被告人韩学昭受郑州南亚工程机械有限公司雇佣，插手该公司与客户李某某的经济纠纷，韩学昭指使其收车公司成员到濮阳市华龙区王助乡南水北调工地，冒充公安局执行公务，对看场工人柴某、于青伦夫妇进行威胁、恐吓、限制人身自由。以此手段强行将该工地的一辆神钢牌挖掘机拖走，情节十分恶劣。 上述事实，有以下证据予以证明：1、被害人柴某陈述，证明2013年10月份一天晚上，柴某、于青伦看守的工地上来了一群人，自称是公安局的，拿着强光手电筒照柴某、于青伦的眼睛，并且不让夫妇二人动，后来工地上一辆挖掘机被拖走，当晚工地的通电电线也被他们剪断了；证人李某1证言与被害人柴某陈述相互印证，同时李某1证明被拖走的挖掘机是以李某某的名义买的；2、河南南亚工程机械有限责任公司因将李某某的挖掘机从濮阳拖到郑州支付韩学昭20000元的事实。 （十六）、2012年下半年的一天晚上，被告人韩学昭受南阳腾牛工程机械有限公司雇佣，插手该公司与客户胡某1的经济纠纷。韩学昭指使其收车公司员工到方城县四里店乡达店村河西郑夫远的选铁厂，对厂内工人王某2、陈某某进行威胁、恐吓，并将该二人强行拉到其车内控制住带离现场，限制人身自由，以此手段强行将胡某1的一辆龙工牌50型铲车收走，情节十分恶劣。 上述事实，有以下证据予以证明：1、被害人王某2陈述，证明2012下半年的时候，有一天晚上12点左右，厂里面突然来了一群人，冲进屋内，把王某2、陈某某控制在屋，不让动，不让打电话，屋外还站着拿钢管的年轻人，后来他们把铲车开走，并把王某2和陈某某拉上车，沿河边转了几圈才把二人放下；证人郑某证言与被害人陈述能够相互印证，同时证明被拖走铲车的车主是胡某1；2、现场照片、因拖胡某1的铲车付款给韩学昭的银行转账凭证、合同。 （十七）、2012年12月份左右的一天，被告人韩学昭受南阳腾牛工程机械有限公司雇佣，插手该公司与客户胡某1的经济纠纷，韩学昭指使其收车公司员工到南召县皇后乡建中兵工厂往西约一公里处，对铲车司机姜某、李某7进行威胁、恐吓、谩骂、殴打，并强行将该二人拉到其面包车内控制起来。以此手段强行将胡某1的两辆龙工牌50型铲车收走，情节十分恶劣。 上述事实，有以下证据予以证明：1、被害人姜某、李某7陈述，证明本起被告人分成两拨人分别围着李某7和姜某的铲车不让走，同时他们对姜某、李某7谩骂，并举着石头威胁，他们强行上到司机驾驶座上把李某7和姜某拉了下来，一群人把李某7、姜某二人拉到面包车车内，先把手机收了，让低着头蹲在车上不让说话也不让乱动，威胁说谁乱说话就揍谁，这样控制了将近一个小时，后两辆铲车被抢；证人胡某1证言与被害人姜某、李某7陈述相互印证；2、姜某辨认出韩学威是抢铲车那天中午将姜某从铲车上拉下来的人、韩学昭是抢铲车那天中午将姜某控制在面包车内的人；3、另有现场照片、因拖胡某1的铲车付款给韩学昭的银行转账凭证、合同。 （十八）、2012年12月份的一天，被告人韩学昭受南阳腾牛工程机械有限公司雇佣，插手该公司与客户陈某某的经济纠纷，韩学昭指使其收车公司员工到方城县四里店乡周庙村竹园沟萤石矿上，对看场工人吴某夫妇进行威胁、恐吓、限制人身自由，以此手段将隔壁陈某1萤石矿上的一辆龙工牌30型铲车收走，情节十分恶劣。 上述事实，有以下证据予以证明：1、被害人吴某、胡某2陈述，证明吴某、胡某2在四里乡周庙村竹园萤石矿上看工地时，一天晚上，有十来个人把门路踹开，手中拿着强光手电照着，手中拿着木棍，不让吭声，并把手机收了，二人在床上吓得发抖，且后来就把铲车开走了；证人陈某1证言与被害人陈述相互印证；2、因拖陈某某铲车支付韩学昭现金的银行转账凭证。 另查明，被告人黄延涛到案后协助公安机关抓获被告人景国燚。 上述事实，有各被告人到案经过等证据证明，其中被告人景国燚到案系被告人黄延涛协助公安机关抓获。 以上证据经庭审质证，事实清楚，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人韩学昭、陆洪坡组织、领导具有黑社会性质的组织，进行违法犯罪活动，其行为均已构成组织、领导黑社会性质组织罪，应当按照其所组织、领导的黑社会性质组织所犯的全部罪行处罚；被告人吴兆磊积极参加黑社会性质组织，被告人韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏参加黑社会性质组织，进行违法犯罪活动，妨害社会、经济管理秩序，其行为均已构成参加黑社会性质组织罪。被告人韩学昭、陆洪坡、吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏多次恐吓他人，情节恶劣，强拿硬要、占用公私财物，情节严重，其行为均已构成寻衅滋事罪。荥阳市人民检察院指控十一名被告人的罪名及部分犯罪事实成立，予以支持。 关于被告人及其辩护人均以本案不符合组织、领导、参加黑社会性质组织罪的辩护意见，经查，有被害人陈述、被害人辨认笔录及照片、十一名被告人在侦查阶段的供述、证人证言等相关证据在案并相互印证，证明十一名被告人是以韩学昭、陆洪坡为组织、领导者，以吴兆磊为骨干成员，韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏等人为一般参加者，并以韩学昭、陆洪坡开设的“郑州昌顺企业管理咨询有限公司”和“郑州朋美企业管理咨询有限公司”为依托，以收车为名，插手经济纠纷，通过有组织的实施违法犯罪活动，采用暴力威胁手段收车，从而提高收车率，非法敛财。该组织实施寻衅滋事的犯罪行为，严重破坏他人正常生产、经营、生活，造成恶劣社会影响，符合黑社会性质犯罪的组织特征，故其辩解、辩护理由均不能成立，不予采纳。 被告人韩学昭以其没有参与第14、15、16、17、18起且第2、4、11起已被公安机关处理过的辩解理由，经查，有被害人陈述及委托韩学昭拖车的单位向韩学昭支付拖车费的书证等相关证据在案，足以证明被告人韩学昭组织他人强行暴力收车实施寻衅滋事行为的事实，故其辩解理由不能成立，不予采纳；第2、4、11起事实符合寻衅滋事罪的犯罪构成故其辩解理由亦不能成立，不予采纳。 被告人韩学威以其没有参与第1、9、14起的辩解理由，经查，第1起有被告人吴兆磊、韩江涛在侦查阶段的供述，第14起有被告人吴兆磊、韩学威、韩江涛在侦查阶段的供述及韩学威指认现场照片等证据，证明被告人韩学威参与第1、14起寻衅滋事的事实，故其辩解理由不能成立，不予采纳；公诉机关指控被告人韩学威参与第9起犯罪事实的证据不足，不予支持，被告人韩学威以此为由的辩解理由成立，予以采纳。 被告人韩江涛以其没有参与第11、12、13、14起的辩解理由，经查，有被告人吴兆磊、韩学威、刘银、黄延涛在侦查阶段的供述证明韩江涛参与第13起的事实，有被告人吴兆磊、韩学威、韩江涛在侦查阶段的供述及韩江涛指认现场照片的证据证明韩江涛参与第14起的事实，故其辩解理由不能成立，不予采纳；公诉机关指控被告人韩江涛参与第11、12起犯罪事实的证据不足，不予支持，被告人韩江涛以此为由的辩解理由成立，予以采纳。 被告人尚刘刚辩称其没有参与第13起，经查，公诉机关所提交的证据不能证明尚刘刚参与此起犯罪事实，故被告人尚刘刚关于此起犯罪的辩解理由成立，予以采纳。 被告人黄延涛的辩护人辩称黄延涛没有参与第6、7、8、9、11、12、13起，经查，第6、7、8、9、13起均有同案犯在侦查阶段的供述及黄延涛在侦查阶段的供述相互印证，证明黄延涛参与上述几起犯罪事实，故其辩护理由不能成立，不予采纳；公诉机关指控被告人黄延涛参与第11、12起的证据不足，不予支持，辩护人以此为由的辩护理由成立，予以采纳。 被告人韩学昭、尚刘刚、黄延涛的辩护人均以被告人的行为不构成寻衅滋事罪的辩护理由及十一名被告人以没有冒充、殴打行为的辩解理由，经查，有被害人陈述、被告人在侦查阶段的供述及公安机关扣押的物证等证据在卷相互印证，足以证明被告人多次利用夜间被害人防备意识较差的情况下，或冒充执法人员、或以人多压场、或言语威胁、或持械殴打恐吓强拿硬要公私财物，情节严重，其行为已符合寻衅滋事罪的构成要件，故其辩解、辩护理由不能成立，不予采纳。 被告人黄延涛到案后协助公安机关抓获被告人景国燚，具有立功表现，依法予以从轻处罚。被告人景国燚、杨厚广、闫春杏归案后认罪态度较好，依法予以从轻处罚。 被告人韩学昭、陆洪坡、吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏均系一人犯数罪，依法应当数罪并罚。根据各被告人的犯罪事实、情节、悔罪表现及社会危害程度，依照《中华人民共和国刑法》第二百九十四条、第二百九十三条、第二十五条、第六十一条、第六十四条、第六十七条第三款、第六十八条、第六十九条之规定，判决如下：","pjjg":" 一、被告人韩学昭犯组织、领导黑社会性质组织罪，判处有期徒刑七年，并处没收个人财产三万元；犯寻衅滋事罪，判处有期徒刑五年零六个月。数罪并罚，决定执行有期徒刑十年零六个月，并处没收个人财产三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月11日起至2026年1月10日止。） 二、被告人陆洪坡犯组织、领导黑社会性质组织罪，判处有期徒刑七年，并处没收个人财产三万元；犯寻衅滋事罪，判处有期徒刑五年。数罪并罚，决定执行有期徒刑十年，并处没收个人财产三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月11日起至2025年7月10日止。） 三、被告人吴兆磊犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币二万元；犯寻衅滋事罪，判处有期徒刑四年。数罪并罚，决定执行有期徒刑六年零六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月11日起至2022年1月10日止；罚金限于判决生效后三十日内缴纳。） 四、被告人韩学威犯参加黑社会性质组织罪，判处有期徒刑二年零十个月，并处罚金人民币一万元；犯寻衅滋事罪，判处有期徒刑三年零六个月。数罪并罚，决定执行有期徒刑五年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月11日起至2020年7月10日止；罚金限于判决生效后三十日内缴纳。） 五、被告人韩江涛犯参加黑社会性质组织罪，判处有期徒刑二年零六个月，并处罚金人民币一万元；犯寻衅滋事罪，判处有期徒刑三年。数罪并罚，决定执行有期徒刑四年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月7日起至2020年3月6日止；罚金限于判决生效后三十日内缴纳。） 六、被告人尚刘刚犯参加黑社会性质组织罪，判处有期徒刑二年，并处罚金人民币八千元；犯寻衅滋事罪，判处有期徒刑二年零四个月。数罪并罚，决定执行有期徒刑三年零四个月，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月11日起至2018年11月10日止；罚金限于判决生效后三十日内缴纳。） 七、被告人刘银犯参加黑社会性质组织罪，判处有期徒刑二年，并处罚金人民币八千元；犯寻衅滋事罪，判处有期徒刑二年零六个月。数罪并罚，决定执行有期徒刑三年零六个月，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月11日起至2019年1月10日止；罚金限于判决生效后三十日内缴纳。） 八、被告人黄延涛犯参加黑社会性质组织罪，判处有期徒刑一年零六个月，并处罚金人民币八千元；犯寻衅滋事罪，判处有期徒刑一年零二个月。数罪并罚，决定执行有期徒刑二年，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月21日起至2017年7月20日止；罚金限于判决生效后三十日内缴纳。） 九、被告人景国燚犯参加黑社会性质组织罪，判处有期徒刑一年，并处罚金人民币五千元；犯寻衅滋事罪，判处有期徒刑一年。数罪并罚，决定执行有期徒刑一年零六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月21日起至2017年1月20日止；罚金限于判决生效后三十日内缴纳。） 十、被告人杨厚广犯参加黑社会性质组织罪，判处有期徒刑十个月，并处罚金人民币五千元；犯寻衅滋事罪，判处有期徒刑一年。数罪并罚，决定执行有期徒刑一年零四个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月28日起至2016年12月27日止；罚金限于判决生效后三十日内缴纳。） 十一、被告人闫春杏犯参加黑社会性质组织罪，判处有期徒刑十个月，并处罚金人民币五千元；犯寻衅滋事罪，判处有期徒刑十个月。数罪并罚，决定执行有期徒刑一年零三个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月11日起至2016年10月10日止；罚金限于判决生效后三十日内缴纳。） 十二、被告人的作案工具予以没收。 十三、被告人的非法所得予以追缴。 如不服本判决，可于接到判决书的第二日起十日内通过本院或直接向河南省郑州市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本六份。","qw":"河南省荥阳市人民法院 刑事判决书 （2016）豫0182刑初38号 公诉机关河南省荥阳市人民检察院。 被告人韩学昭，又名韩学绍，男，1985年2月18日出生，汉族，小学文化，郑州昌顺企业管理咨询有限公司法定代表人，住河南省方城县。因涉嫌犯寻衅滋事罪于2015年7月11日被荥阳市公安局刑事拘留，因涉嫌犯组织、领导黑社会性质组织罪、寻衅滋事罪于2015年8月18日被逮捕。 辩护人黄允，河南国基律师事务所律师。 被告人陆洪坡，又名陆见坡，男，1976年4月15日出生，汉族，初中文化，郑州朋美企业管理咨询有限公司法定代表人，住河南省方城县。因涉嫌犯寻衅滋事罪于2015年7月11日被荥阳市公安局刑事拘留，因涉嫌犯组织、领导黑社会性质组织罪、寻衅滋事罪于2015年8月18日被逮捕。 辩护人蒋呈彬，河南天基律师事务所律师。 被告人吴兆磊，男，1983年7月15日出生，汉族，初中文化，郑州朋美企业管理咨询有限公司员工，住河南省方城县。因涉嫌犯寻衅滋事罪于2015年7月11日被荥阳市公安局刑事拘留，因涉嫌犯参加黑社会性质组织罪、寻衅滋事罪于2015年8月18日被逮捕。 被告人韩学威，又名韩东晓、韩晓，男，1987年2月20日出生，汉族，初中文化，郑州朋美企业管理咨询有限公司员工，住河南省方城县。因涉嫌犯寻衅滋事罪于2015年7月11日被荥阳市公安局刑事拘留，因涉嫌犯参加黑社会性质组织罪、寻衅滋事罪于2015年8月18日被逮捕。 辩护人朱广晓，河南新动力律师事务所律师。 被告人韩江涛，又名韩培培，男，1992年12月8日出生，汉族，初中文化，郑州朋美企业管理咨询有限公司员工，住河南省南召县。因涉嫌犯寻衅滋事罪于2015年9月7日被天津市公安局南开分局抓获，于2015年9月13日被荥阳市公安局刑事拘留，因涉嫌犯参加黑社会性质组织罪、寻衅滋事罪于2015年9月30日被逮捕。 辩护人王敏，河南高基律师事务所律师。 被告人尚刘刚，男，1987年6月3日出生，汉族，小学文化，郑州朋美企业管理咨询有限公司员工，住河南省南召县。因涉嫌犯寻衅滋事罪，于2015年7月11日被荥阳市公安局刑事拘留，因涉嫌犯参加黑社会性质组织罪、寻衅滋事罪于2015年8月18日被逮捕。 辩护人张羽，河南舒展律师事务所律师。 被告人刘银，男，1985年8月17日出生，汉族，小学文化，郑州朋美企业管理咨询有限公司员工，住河南省南召县。因涉嫌犯寻衅滋事罪于2015年7月11日被荥阳市公安局刑事拘留，因涉嫌犯参加黑社会性质组织罪、寻衅滋事罪于2015年8月18日被逮捕。 被告人黄延涛，男，1986年4月29日出生，汉族，初中毕业，郑州朋美企业管理咨询有限公司员工，住河南省方城县。因涉嫌犯寻衅滋事罪于2015年7月21日被荥阳市公安局刑事拘留，因涉嫌犯参加黑社会性质组织罪、寻衅滋事罪于2015年8月18日被逮捕。 辩护人韩梦霞，河南赫奕律师事务所律师。 被告人景国燚，又名景国焱，男，1989年12月2日出生，汉族，初中文化，郑州朋美企业管理咨询有限公司员工，住河南省方城县。因涉嫌犯寻衅滋事罪于2015年7月21日被荥阳市公安局刑事拘留，因涉嫌犯参加黑社会性质组织罪、寻衅滋事罪于2015年8月18日被逮捕。 辩护人王录芳，河南梅溪律师事务所律师。 被告人杨厚广，男，1986年12月2日出生，汉族，小学文化，郑州朋美企业管理咨询有限公司员工，住河南省方城县。因涉嫌犯寻衅滋事罪于2015年8月28日被荥阳市公安局刑事拘留，因涉嫌犯参加黑社会性质组织罪、寻衅滋事罪于2015年9月30日被逮捕。 辩护人刘浩，河南泰豫恒律师事务所律师。 被告人闫春杏，男，1993年5月30日出生，汉族，小学文化，郑州朋美企业管理咨询有限公司员工，住河南省方城县。因涉嫌犯寻衅滋事罪于2015年7月11日被荥阳市公安局刑事拘留，因涉嫌犯参加黑社会性质组织罪、寻衅滋事罪于2015年8月18日被逮捕。 荥阳市人民检察院以荥检公诉刑诉［2015］535号起诉书指控被告人韩学昭、陆洪坡、吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏分别犯组织、领导、参加黑社会性质组织罪、寻衅滋事罪向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。荥阳市人民检察院指派检察员宋晓茹、王瀚飞、张涛、李鲤出庭支持公诉。上述十一名被告人及其辩护人到庭参加了诉讼。现已审理终结。 荥阳市人民检察院指控： 一、组织、领导、参加黑社会性质组织罪 自2012年以来，被告人韩学昭、陆洪坡以“郑州昌顺企业管理咨询有限公司”和“郑州朋美企业管理咨询有限公司”为依托，积极网罗其家族成员和社会闲散人员，以收车为名，暴力插手民间纠纷，有组织的实施违法犯罪活动，逐步形成了以被告人韩学昭、陆洪坡为首，以被告人吴兆磊为骨干分子，以被告人韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏等人为一般参加成员的带有黑社会性质的犯罪组织。该组织由被告人韩学昭、陆洪坡统一指挥，成员分工协作，通过让收车现场人员交出手机，破坏现场人员留在现场的交通工具等手段切断现场人员的对外联系，并组织专人携带工具对现场人员非法看管，限制现场人员的人身自由，防止现场人员对收车进行阻挡，甚至将现场人员强行拉到车上拉至数公里之外，待参与非法收车的车辆顺利脱逃后将人放下等手段控制现场人员的人身，以强烈的暴力手段保障车辆的顺利收回。 韩学昭、陆洪坡为获取非法经济利益，先后与郑州、南阳及外省经营工程机械的多家经销商签订收车协议。当做按揭车辆业务的各大公司与客户因按揭付款问题产生纠纷，各大按揭车辆业务的公司便委托韩学昭、陆洪坡的公司出面解决。韩学昭、陆洪坡所在公司接受委托后，指使手下成员插手二者之间的民间纠纷，经常夜间出动十余人，通过暴力威胁、恐吓、殴打、辱骂、限制人身自由、破坏通讯工具、破坏现场交通工具、强行带离等违法犯罪手段，强行收回客户按揭购买的车辆，然后交予委托公司，收取委托公司巨额报酬，以此大量聚敛钱财，短期内非法敛财上百万元，具备了雄厚的经济实力。在经济基础的支持下，韩学昭、陆洪坡购买、更新了作案车辆、棍棒、压剪等作案工具，犯罪团伙成员不断扩充，实力日益增强，进而支撑其获取更大的非法利益，为扩大、持续实施非法收车等违法犯罪活动提供了强有力的保障。 该组织内部具有严格的纪律要求及流程，组织成员均为近亲属或老乡，组织成员必须团结，下去收车的时候，要用专用迷彩牌照套遮挡其收车时驾驶的车辆牌照，要以雇佣公司或公安、法院办案的名义，绝对不能在收车过程中暴露其收车公司，到现场以后要听从领队的指挥，控制所有在场人员自由，迅速切断所有人员的电话通讯防止报警，收车之后要用专卡手机拨打110报警，谎称是委托公司的修理工收车，麻痹公安机关，收车之前再买棍棒，成功收车之后，上高速前要把棍棒扔了，防止被公安机关查到；为笼络、控制手下更好的实施违法犯罪活动，韩学昭、陆洪坡一方面为其成员发放收车提成、工资，组织其成员吃喝旅游，以此笼络人心，根据其成员收车的工作情况进行适当奖惩；另一方面积极招笼其近亲属、老乡参与收车行为，从而形成了较稳定的犯罪组织。 该组织外出收车时，车内常携带有撬杠、铁棍、木棍、硬塑料管、压剪、牌照套、强光手电等器械，并多次在现场附近购买棍棒。到现场后，经常采用随意持械恐吓、辱骂、殴打、限制人身自由、故意毁坏财物等暴力威胁手段，有组织的先后在郑州及周边本省市、外省等地，以收车为名大肆进行寻衅滋事的违法犯罪活动，为非作恶、欺压残害群众，给受害群众的生活带来了巨大的恶性影响，给社会造成了一定的不稳定因素。 该组织通过有组织的实施违法犯罪活动进行收车，迅速崛起并奠定了其在收车行业内的强势地位，社会影响得到增强，在工程机械车辆行业内的名气得到巨大的提升，其收车实力也进一步得到确认。当经销商与客户产生纠纷时，纷纷寻求韩学昭、陆洪坡出手解决。为此，韩学昭、陆洪坡指使或带领手下成员插手二者之间的民间纠纷，行使司法职能，采用违法犯罪手段对客户进行伤害。在此过程中，大量无辜人员被其组织伤害，给许多家庭带来了身体、精神和经济上的沉痛打击，严重影响了社会的和谐稳定，严重破坏了郑州及其相邻一带地区的经济、社会生活秩序。 二、寻衅滋事罪 1、2013年11月20日凌晨，被告人韩学昭受郑州南亚工程机械有限公司雇佣，插手该公司与客户于某的经济纠纷，指使吴兆磊、韩江涛、韩学威等八、九人至郑州市京广路与南三环交叉口“郑州市四十八中”门口一修路工地，控制住工地帐篷和活动板房内的多名工人，对工人陈某2等人进行威胁、恐吓、殴打，并强行将工地工人的手机收走，把手机电池抠掉，切断工人与外界的通讯联系。以此手段强行将该工地停放的一辆神钢牌挖掘机强行拖走，情节极其恶劣。 2、2013年11月29日凌晨，被告人韩学昭受郑州南亚工程机械有限公司雇佣，插手该公司与客户李某8的经济纠纷，指使吴兆磊、韩江涛、韩学威等三、四十人持棍棒驾车至山西省和顺县李阳镇一露天煤矿，冒充法院工作人员强行收车，对煤矿工人张某6、李某5、尚某、闫某、张某7等人进行追赶、控制、恐吓、殴打，并将李某5所开的挖掘机玻璃全部砸烂，以此强行收走了李某8掌控下的两辆神钢牌挖掘机。在返回途中遭到李某8、王某3、李某9四人阻拦，该组织成员即持械对李某8、王某3、李某9进行殴打，后强行将该两台挖掘机收回郑州。致使李某9、李某8、李某5等人不同程度受伤。经法医鉴定：李某9骶椎骨骨折，已构成轻伤；李某5面部皮肤裂伤已构成轻微伤；李某8左上臂软组织损伤、左胸部软组织损伤、左侧骼部软组织损伤、右上臂软组织损伤、左臀部软组织损伤、左大腿软组织损伤均构成轻微伤。情节极其恶劣。 3、2015年5月12日凌晨，被告人韩学昭、陆洪坡受销售英轩铲车的公司雇佣，插手该公司与客户徐某1之间的民间纠纷。指使吴兆磊、韩学威、尚刘刚、刘银、黄延涛、杨厚广、闫春杏等人到林州市横水镇马店村石料厂，冒充法院工作人员，拔掉石料厂监控，对古稀之年的门卫赵某3进行威胁、恐吓，暂扣其手机，限制其对外联系，控制其人身自由，并将该石料厂的一辆面包车轮胎气放掉，强行将停放在该石料厂的一辆英轩牌铲车拖走，情节极其恶劣。 4、2015年5月4日凌晨，被告人韩学昭、陆洪坡受南阳腾牛工程机械有限公司雇佣，插手该公司与客户之间的民间纠纷，指使吴兆磊、韩学威、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏等人到西峡县军马河乡台子村“建中矿业有限公司”（又名鑫鑫矿业），冒充警察执行任务，强行踹开房门，对工人高某、卢某及其年仅十岁的女儿进行威胁、恐吓，并强行将二人手机收走，将手机卡卸掉拿走，限制其对外联系，控制其人身自由。在卢某准备跑出房间呼救时，闫春杏等人将卢某按倒在地上，欲强行将卢某拉到车上带走，因卢某拼命反抗，闫春杏等人将卢某外套撕烂而未能得逞。强行将该公司厂院内的一辆龙工铲车拖走，情节极其恶劣。 5、2015年4月9日凌晨，被告人韩学昭、陆洪坡受雇插手湖南路湘通工程机械有限公司与张某1的民间纠纷，指使吴兆磊、韩学威、韩江涛、刘银、尚刘刚、黄延涛、景国燚、杨厚广、闫春杏等人驾车至湖南省凤凰县沱江镇“王家寨大道”工地，冒充执法人员对工人张某3进行殴打、恐吓、限制人身自由，强行将停放在该工地的张某1的一辆玉柴牌挖掘机拖走，情节极其恶劣。 6、2015年4月3日凌晨，被告人韩学昭、陆洪坡受雇插手郑州金亚建设机械有限公司与李某2的民间纠纷，指使吴兆磊、韩江涛、刘银、尚刘刚、黄延涛、景国燚、杨厚广等人驾车到淮滨县栏杆镇赵楼村，将村民李某6家前门用铁丝反锁，从后门强行进入李某6家中，持棍棒对花甲之年的李某6、董某夫妻及三名儿童进行威胁、恐吓、限制人身自由。强行将停放在李某6家门前路边的李某2的一辆黑猫牌挖掘机拖走，情节极其恶劣。 7、2015年3月30日凌晨，被告人韩学昭、陆洪坡受郑州金孚雷沃工程机械有限公司雇佣，插手该公司与客户的经济纠纷，指使吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广等人到宝丰县石桥镇东大庄村“鑫源沙场”，强行进入该沙场房间内，持棍棒对古稀之年的看场人员姬某2、赵某2夫妇进行威胁、恐吓、殴打、限制人身自由，期间，被告人赵某2对下跪磕头求情。控制住被告人的同时，刘银将沙场照明的灯泡敲烂，并将沙场一辆吉奥牌皮卡车和一辆电动三轮车的轮胎气放掉。强行将停放在该沙场的姬耀辉的一辆雷沃牌铲车收走，情节极其恶劣。 8、2015年3月19日凌晨，被告人韩学昭、陆洪坡受河南千里马工程机械有限公司雇佣，插手该公司与李某3的经济纠纷，指使吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚等人驾车至云南省大理州宾川县鸡足山旅游公路附近工地，将看场工人海某某控制住，对海某某进行威胁、恐吓、限制人身自由，并将海某某强行控制到开的瑞风车上拉走，以此手段强行将李某3停放在工地上的一辆斗山牌挖掘机拖走，情节极其恶劣。 9、2015年3月12日凌晨，被告人韩学昭、陆洪坡受雇插手郑州七星工程机械销售有限公司的经济纠纷，指使吴兆磊、韩学威、韩江涛、尚刘刚、刘银、景国燚、黄延涛等人至宁陵县华堡乡华堡村西口的石化加油站，通过破坏加油站摄像头，持棍棒看守加油站老板刘某、王某4的住室，持棍棒对闻讯赶来的张某4威胁、恐吓等手段，欲强行拖走停放在加油站旁边的一辆黑猫牌挖掘机，情节极其恶劣。 10、2015年3月10日凌晨，被告人韩学昭、陆洪坡受郑州千里马工程机械有限公司雇佣，插手该公司与李某4的经济纠纷，指使吴兆磊、韩学威、韩江涛、尚刘刚、刘银、景国燚、黄延涛等人至南召县南河店镇“兆聚停车场”，持械将停车场老板韩某、李某10分别控制，对该二人进行威胁、恐吓、限制人身自由。强行将李某4停放在停车场院内的一辆大宇牌挖掘机拖走，情节极其恶劣。 11、2014年9月11日凌晨，被告人韩学昭、陆洪坡受郑州金孚雷沃工程机械有限公司雇佣，插手该公司与客户的经济纠纷，指使吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛等人到邓州市文渠乡翁营沙场，将门撞开后，持棍棒、强光手电对沙场的工人徐某2、谢某、屈某、陈某3进行殴打、威胁、恐吓，限制人身自由，并将所有工人手机收走，将其中一部手机摔坏。其中铲车司机屈某嘴唇被打流血，牙齿被打松动。以此手段，强行将沈某停放在该沙场院内的一辆雷沃牌铲车拖走，情节极其恶劣。 12、2014年9月11日凌晨，被告人韩学昭、陆洪坡受郑州金孚雷沃工程机械有限公司雇佣，插手该公司与客户的经济纠纷，指使吴兆磊、韩学威、韩江涛、刘银、黄延涛等人到邓州市九龙镇王冲村一建筑工地，将花甲之年的看场工人袁某控制住，不顾老人反抗，强行将袁某拉到他们开的瑞风车上，并威胁、恐吓如果老人喊叫，就割断老人的喉咙，并开车将老人拉出距离现场三、四公里的僻处放下。在控制袁某过程中，因袁某拼命反抗，将老人的双手手指头掰流血，将腿磕伤。以此暴力手段，强行将杨某停放在该工地附近的一辆雷沃牌铲车拖走。情节极其恶劣。 13、2014年9月3日晚，被告人韩学昭受雇插手南阳腾牛工程机械有限公司与客户之间的民间纠纷，指使吴兆磊、韩学威、韩江涛、尚刘刚、黄延涛等人到淅川县大石桥乡东湾村，冒充公安机关执行任务，撞开该村一桥梁厂建筑工地房门，将该工地门卫穆某控制住，对其进行威胁、恐吓，限制其人身自由，强行收走其手机，将仅穿着一条内裤的穆某强行拉到他们开的瑞风车上，带到距离现场三、四十公里远的地方放下。以此暴力手段将隔壁沙场老板放在该工地门前的一辆龙工牌铲车强行收走。情节极其恶劣。 14、2013年12月13日凌晨，被告人韩学昭受雇插手郑州南亚工程机械有限公司的经济纠纷，指使吴兆磊、韩学威、韩江涛等八、九人驾车至周口市川汇区高速口附近的一个河道工地，持棍棒对挖掘机司机朱某、工人张某8、管理人员王某5等人进行威胁、恐吓、限制人身自由，并强行将朱某、张某8、王某5等人拉上车带离现场，后将王某5的福克斯轿车轮胎气放掉。以此手段强行将在该工地干活儿的一辆神钢牌挖掘机拖走，情节极其恶劣。 15、2013年10月份的一天晚上，被告人韩学昭受郑州南亚工程机械有限公司雇佣，插手该公司与客户的经济纠纷，韩学昭指使其收车公司成员到濮阳市华龙区王助乡南水北调工地，冒充公安局执行公务，对看场工人柴某夫妇进行威胁、恐吓、限制人身自由。以此手段强行将该工地的一辆神钢牌挖掘机拖走，情节十分恶劣。 16、2012年下半年的一天晚上，被告人韩学昭受南阳腾牛工程机械有限公司雇佣，插手该公司与客户胡某1的经济纠纷。韩学昭指使其收车公司员工到方城县四里店乡达店村河西选铁厂，对厂内工人进行威胁、恐吓，并将该二人强行拉到其车内控制住带离现场，限制人身自由，以此手段强行将胡某1的一辆龙工牌50型铲车收走，情节十分恶劣。 17、2012年12月份左右的一天，被告人韩学昭受南阳腾牛工程机械有限公司雇佣，插手该公司与客户胡某1的经济纠纷，韩学昭指使其收车公司员工到南召县皇后乡建中兵工厂往西约一公里处，对铲车司机姜某、李某7进行威胁、恐吓、谩骂、殴打，并强行将该二人拉到其面包车内控制起来。以此手段强行将胡某1的两辆龙工牌50型铲车收走，情节十分恶劣。 18、2012年12月份的一天，被告人韩学昭受南阳腾牛工程机械有限公司雇佣，插手该公司与客户的经济纠纷，韩学昭指使其收车公司员工到方城县四里店乡周庙村竹园沟萤石矿上，对看场工人吴某夫妇进行威胁、恐吓、限制人身自由，以此手段将隔壁陈某1萤石矿上的一辆龙工牌30型铲车收走，情节十分恶劣。 针对上述事实，公诉机关提交了被告人供述、被害人陈述、证人证言、辨认笔录及照片等相关证据，指控被告人韩学昭、陆洪坡构成组织、领导黑社会性质组织罪、寻衅滋事罪；被告人吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏构成参加黑社会性质组织罪、寻衅滋事罪，其中吴兆磊系骨干分子，提请依法判处。 针对公诉机关指控的组织、领导、参加黑社会性质组织罪，十一名被告人及辩护人均以公诉机关所指控的事实不符合黑社会性质组织罪的犯罪特征为由，辩称不构成组织、领导、参加黑社会性质组织罪。 针对公诉机关指控的寻衅滋事罪，被告人韩学昭、尚刘刚、黄延涛的辩护人均以被告人的行为不构成寻衅滋事罪为由进行辩护。十一名被告人以没有殴打、冒充行为为由进行辩解。其中，被告人韩学昭辩称其没有参与第14、15、16、17、18起且第2、4、11起已被公安机关处理过；被告人韩学威辩称其没有参与第1、9、14起；被告人韩江涛辩称其没有参与第11、12、13、14起；被告人尚刘刚辩称其没有参与第13起；被告人黄延涛的辩护人辩称黄延涛没有参与第6、7、8、9、11、12、13起。 经审理查明： 一、组织、领导、参加黑社会性质组织罪 自2012年以来，被告人韩学昭、陆洪坡以“郑州昌顺企业管理咨询有限公司”和“郑州朋美企业管理咨询有限公司”为依托，积极网罗其家族成员和社会闲散人员，以收车为名，暴力插手民间纠纷，有组织的实施违法犯罪活动，逐步形成了以被告人韩学昭、陆洪坡为首，以被告人吴兆磊为骨干分子，以被告人韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏等人为一般参加成员的带有黑社会性质的犯罪组织。该组织由被告人韩学昭、陆洪坡统一指挥，成员分工协作，通过让收车现场人员交出手机，破坏现场人员留在现场的交通工具等手段切断现场人员的对外联系，并组织专人携带工具对现场人员非法看管，限制现场人员的人身自由，防止现场人员对收车进行阻挡，甚至将现场人员强行拉到车上拉至数公里之外，待参与非法收车的车辆顺利脱逃后将人放下等手段控制现场人员的人身自由，以强烈的暴力手段保障车辆的顺利收回。 韩学昭、陆洪坡为获取非法经济利益，先后与郑州、南阳及外省经营工程机械的多家经销商签订收车协议。当做按揭车辆业务的各大公司与客户因按揭付款问题产生纠纷，各大按揭车辆业务的公司便委托韩学昭、陆洪坡的公司出面解决。韩学昭、陆洪坡所在公司接受委托后，指使手下成员插手二者之间的民间纠纷，经常夜间出动十余人，通过暴力威胁、恐吓、殴打、辱骂、限制人身自由、破坏通讯工具、破坏现场交通工具、强行带离等违法犯罪手段，强行收回客户按揭购买的车辆，然后交予委托公司，收取委托公司巨额报酬，以此大量聚敛钱财，短期内非法敛财上百万元，具备了雄厚的经济实力。在经济基础的支持下，韩学昭、陆洪坡购买、更新了作案车辆、棍棒、压剪等作案工具，犯罪团伙成员不断扩充，实力日益增强，进而支撑其获取更大的非法利益，为扩大、持续实施非法收车等违法犯罪活动提供了强有力的保障。 该组织内部具有严格的纪律要求及流程，组织成员均为近亲属或老乡，组织成员必须团结，下去收车的时候，要用专用迷彩牌照套遮挡其收车时驾驶的车辆牌照，要以雇佣公司或公安、法院办案的名义，绝对不能在收车过程中暴露其收车公司，到现场以后要听从领队的指挥，控制所有在场人员自由，迅速切断所有人员的电话通讯防止报警，收车之后要用专卡手机拨打110报警，谎称是委托公司的修理工收车，麻痹公安机关，收车之前再买棍棒，成功收车之后，上高速前要把棍棒扔了，防止被公安机关查到；为笼络、控制手下更好的实施违法犯罪活动，韩学昭、陆洪坡一方面为其成员发放收车提成、工资，以此笼络人心，根据其成员收车的工作情况进行适当奖惩；另一方面积极招笼其近亲属、老乡参与收车行为，从而形成了较稳定的犯罪组织。 该组织外出收车时，车内常携带有撬杠、铁棍、木棍、硬塑料管、压剪、牌照套、强光手电等器械，并多次在现场附近购买棍棒。到现场后，经常采用随意持械恐吓、辱骂、殴打、限制人身自由、故意毁坏财物等暴力威胁手段，有组织的先后在郑州及周边本省市、外省等地，以收车为名大肆进行寻衅滋事的违法犯罪活动，为非作恶、欺压残害群众，给受害群众的生活带来了巨大的恶性影响，给社会造成了一定的不稳定因素。 该组织通过有组织的实施违法犯罪活动进行收车，迅速崛起并奠定了其在收车行业内的强势地位，社会影响得到增强，在工程机械车辆行业内的名气得到巨大的提升，其收车实力也进一步得到确认。当经销商与客户产生纠纷时，纷纷寻求韩学昭、陆洪坡出手解决。为此，韩学昭、陆洪坡指使或带领手下成员插手二者之间的民间纠纷，采用违法犯罪手段对客户进行伤害。在此过程中，大量无辜人员被其组织伤害，给许多家庭带来了身体、精神和经济上的沉痛打击，严重影响了社会的和谐稳定，严重破坏了郑州及其相邻一带地区的经济、社会生活秩序。 上述事实，有以下证据予以证明： 1、被害人陈某2、李某5、赵某3、卢某、张某3、李某6、姬某2、海某某、张某4、韩某、屈某、袁某、穆某、朱某、李某1、王某2、李某7、吴某等人陈述，证明本案被告人分工协作，通过让收车现场人员交出手机，破坏现场人员留在现场的交通工具等手段切断现场人员的对外联系，并组织专人携带工具对现场人员非法看管，限制现场人员的人身自由，防止现场人员对收车进行阻挡，甚至将现场人员强行拉到车上并拉至数公里之外，待参与非法收车的车辆顺利脱逃后将人放下等手段控制现场人员的人身，强行拖车的事实。 2、被告人韩学昭、陆洪坡在侦查阶段的供述，证明2012年9月份，被告人韩学昭在郑州注册了一家“郑州昌顺企业管理咨询有限公司”，陆洪坡在2014年在郑州注册了“郑州朋美企业管理咨询有限公司”。这两家公司的所有业务就是受销售工程机械的公司委托，收回分期付款过程中逾期还款的工程车辆，也就是铲车和挖掘机，说白了也就是要账公司。在2014年夏天，韩学昭的昌顺公司和陆洪坡的朋美公司合伙了，两人都是老板。吴兆磊是收车队的队长，收车的队员比较固定的有尚刘刚、韩培培、刘银、景国燚、黄延涛这几个人。 刚开始韩学昭等人是去找工程机械销售公司谈，工程机械销售公司会试着让韩学昭等人收两台，后来工程机械销售公司发现韩学昭等人收车的成功率高了以后，慕名主动联系韩学昭等人收车，韩学昭等人收车生意就慢慢好了。 韩学昭和陆洪坡拿到委托书以后，先派人去现场踩点儿，踩点儿的人往往都是吴兆磊、韩学威等人。如果活儿能干了，韩学昭和陆洪坡就让吴兆磊和韩学威召集一车人过去，开着公司的瑞风车，瑞风车上平时放的有电瓶、压剪、强光手电、遮挡号牌的牌照套等工具。动手一般都是晚上十二点左右，趁着工人都下班或者正睡觉的时候动手，那时候人的警惕性不高。如果有看大门的或工人醒了，收车的被告人会拿着委托书给他们说，如果他们不听了，就会让他们老实点儿、配合好，不要动，不准打电话，去收车的人往往都比对方的人多的多，对方心里害怕，也不敢阻挡收车。收车过后，吴兆磊会用瑞风车上专用的报警电话拨打110报警，说与被收车的人之间有经济纠纷，如果被收车的人报警说车被盗了或者被抢了，就让他们去公司解决。 收车的地点有省内的，有省外的，附近的有郑州市的，远的有周口、平顶山、商丘、南阳、信阳、安阳、驻马店，以及山西、云南、甘肃、湖南、青海、新疆、宁夏、内蒙等地，还有好多地方。省内收一辆挖机是18000元左右；省外收一辆挖掘机是6万多到7万多不等，根据距离远近。除了韩学昭和陆洪坡之外的人出去收车，省内每收一台车一人分300元钱，省外每收一台车一人分500元钱，并且有基本工资，吴兆磊每月5000元，尚刘刚每月4500元，刘银和韩培培每月2000元，闫春杏、黄延涛、景国燚每月2500元，干的多了给他们发奖金。除去他们的工资和收车时的吃喝、油费以及过路费之外，剩下的钱由陆洪坡和韩学昭平分。 3、被告人吴兆磊在侦查阶段的供述，证明公司的领导是被告人陆洪坡、韩学昭，成员有被告人刘银、景国燚、黄延涛、尚刘刚、韩学威、闫春杏等。陆洪坡、韩学昭联系业务，联系后给吴兆磊打电话说哪里有铲车或者挖掘机让去收车，吴兆磊等人先是开着瑞风车去老板说的地方踩点，去收车的时候一般有5、6个人，都是晚上去的，因为晚上人都睡了，防范意识低。到现场后如果有些厂门锁着的话就用压剪把门弄开，如果厂里有看场的人，先不惊动他们，被人发现的话先把人控制住，用语言控制他们不要乱动，不要打电话，不准说话，对方看到半夜来的人比较多，都比较害怕，一般也会配合。现场人员如果不在一个房间住的话，就分开控制，不让他们乱动，不让打电话，也不让相互交流，大多数情况下吴兆磊会拿着租车手续复印件给他们看，让他们清楚事情是怎么回事，然后找人把车开到板车上拖走。如果对方反抗，收车的人强行把对方按到地上，不让人乱动，一直到对方没有力气反抗为止。瑞风车上放着压剪、电灯、备用电瓶。干活的时候，公司管吃管住，每月司机的保底工资是2500块钱，不开车的保底工资是2000块钱，管理层的是5000块钱，干够保底之后再提成，按省内外分300元、400元、500元三个档次进行提成。 4、被告人韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏在侦查阶段的供述，供述内容基本一致，并与被告人韩学昭、陆洪坡、吴兆磊的供述相互印证。 5、安徽瑞穗担保有限公司出具的情况说明、证人罗某（郑州南亚工程机械有限公司工作人员）证言、委某，证明安徽瑞穗担保有限公司委托韩学昭、陆洪坡收车的情况，安徽瑞穗担保有限公司是南亚集团的一个子公司，共支付韩学昭、陆洪坡收车费88.9万元。 6、河南千里马工程机械有限公司出具的情况说明及收车明细、证人马某（河南千里马工程机械有限公司工作人员）证言等证据，证明河南千里马工程机械有限公司委托陆洪坡收车的情况，共应当向陆洪坡支付收车费47.4万元，已支付24万元。 7、河南金孚雷沃工程机械有限公司出具的情况说明、收车明细、证人贺某（河南金孚雷沃工程机械有限公司工作人员）证言等证据，证明河南金孚雷沃工程机械有限公司委托韩学昭收车的情况，并支付韩学昭收车费10.8万元。 8、河南腾牛工程机械有限公司出具的情况说明、收车明细、证人金某（河南腾牛工程机械有限公司工作人员）证言等证据，证明河南腾牛工程机械有限公司委托韩学昭收车的情况，并支付韩学昭收车费37.8万元。 9、荥阳市公安局扣押决定书，证明扣押被告人作案工具银灰色瑞风车（车牌号AH0J59）一辆、压剪、电瓶、遮挡车牌套等。 10、另有郑州朋美企业管理咨询有限公司及郑州昌顺企业管理咨询有限公司基本注册信息查询单等； 以上证据经庭审质证，事实清楚，证据确实充分，足以认定。 二、寻衅滋事罪 （一）、2013年11月20日凌晨，被告人韩学昭受郑州南亚工程机械有限公司雇佣，插手该公司与客户于某的经济纠纷，指使吴兆磊、韩江涛、韩学威等八九人至郑州市京广路与南三环交叉口“郑州市四十八中”门口一修路工地，控制住工地帐篷和活动板房内的多名工人，对工人陈某2等人进行威胁、恐吓、殴打，并强行将工地工人的手机收走，把手机电池抠掉，切断工人与外界的通讯联系。以此手段强行将该工地停放的一辆神钢牌挖掘机强行拖走，情节极其恶劣。 上述事实，有以下证据予以证明： 1、被害人陈某2证言，证明2013年11月份一天的凌晨，在郑州市京广路与南三环交叉口“郑州市四十八中”门口修路工地上来了许多人，陈某2看到挖掘机在动，但是车灯没有打开，挖掘机附近站了四、五个年轻男子，手里都掂着木棍或者钢管，有人也拿着手灯照着。陈某2赶紧跑过去问：“你们干啥了这是？”有一个一米七五左右、身材偏胖的一个光头过来对陈某2的说：“没你的事儿啊，少管闲事，你给我老老实实进屋子去，不然有你好果子吃。”后来陈某2进到屋后，有四、五个人就拿着钢管或者棍子拦在简易房门口不让人出来，这时候另一个三十多岁男子让陈某2等人把手机给交了出来。屋子里当时站了三个人，手里拿着棍子看着，不让乱动，不也让说话，外面也站了两、三个人。过了一段时间陈某2听到挖掘机开上板车的声音，没一会工夫，板车就开走了。他们走之后，工地上的七、八个工人就聚在一起，这时候才知道，路对面的帐篷里住的工人也被这伙人给控制住了，而且其中还有两、三个民工被这伙人给打伤了，于是就报警了。被害人张某5的陈述、证人于某（车主）证言，证明内容与被害人陈某2的陈述相互印证；2、接处警登记表，证明2013年11月20日被害人陈某2报案的事实；3、被告人韩学昭、吴兆磊、韩江涛在侦查阶段的供述，证明韩学昭受郑州南亚工程机械有限公司委托后，让吴兆磊带人到郑州市京广路与南三环交叉口“郑州市四十八中”门口一修路工地，把一辆神钢牌挖掘机拖走，吴兆磊遂带领韩学威、韩江涛等人到工地，强行将挖掘机带走；4、工地现场照片、韩学昭（郑州昌顺企业管理咨询有限公司）与安徽瑞穗担保有限公司的委托书，以及因此次拖车河南南亚工程机械有限责任公司支付韩学昭现金18000元的证明。 （二）、2013年11月29日凌晨，被告人韩学昭受郑州南亚工程机械有限公司雇佣，插手该公司与客户李某8的经济纠纷，指使吴兆磊、韩江涛、韩学威等三、四十人持棍棒驾车至山西省和顺县李阳镇一露天煤矿，冒充法院工作人员强行收车，对煤矿工人张某6、李某5、尚某、闫某、张某7等人进行追赶、控制、恐吓、殴打，并将李某5所开的挖掘机玻璃全部砸烂，以此强行收走了李某8掌控下的两辆神钢牌挖掘机。在返回途中遭到李某8、王某3、李某9四人阻拦，该组织成员即持械对李某8、王某3、李某9进行殴打，后强行将该两台挖掘机收回郑州。致使李某9、李某8、李某5等人不同程度受伤。经法医鉴定：李某9骶椎骨骨折，已构成轻伤；李某5面部皮肤裂伤已构成轻微伤；李某8左上臂软组织损伤、左胸部软组织损伤、左侧骼部软组织损伤、右上臂软组织损伤、左臀部软组织损伤、左大腿软组织损伤均构成轻微伤。情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人张某6陈述，证明2013年11月29日凌晨2点半左右，张某6当时正在吕鑫煤业A2区开2号挖掘机工作，这时过来五、六个男子拉开车门就把张某6拉了下来，并抢了张某6的手机和对讲机，夹着张某6的两个胳膊往一辆商务车上，张某6问他们是干什么的，他们说是法院的，要配合他们的工作，如果反抗就弄死张某6，张某6当时摁住车门不上，他们就拿出来电棒电张某6，后来他们走到一处没人的山里头，把对讲机和手机给了张某6，让张某6下了车；2、被害人李某5陈述，证明2013年11月29日凌晨3点左右，李某5在和顺县牛川乡吕鑫煤矿新一区工地开着139号挖掘机作业时，有十多个男的都拿着木棍、铁棍、电警棍等工具追李某5，用石头砸李某5开的挖掘机，挖掘机四周的玻璃全部砸碎，李某5停下挖掘机，有一个男的上来把李某5强行从挖掘机上拉下来，又过来一个男的过来把李某5按在地上用铁棍敲了李某5的头部一下，李某5的头就破了，对方就把挖掘机抢走了；3、被害人李某8、李某9、王某3、尚某、闫某、张某7的证言，证明2013年11月29日凌晨2、3点，李某8等人听说有一伙人到工地上，冒充法院工作人员，并持木棍、钢筋棍将人打伤，强行拖走两台挖掘机，后李某8等人去拦截被打伤的事实；4、李某5等人的伤情鉴定，证明李某9骶椎骨骨折，已构成轻伤；李某5面部皮肤裂伤已构成轻微伤；李某8左上臂软组织损伤、左胸部软组织损伤、左侧骼部软组织损伤、右上臂软组织损伤、左臀部软组织损伤、左大腿软组织损伤均构成轻微伤；5、和顺县公安局受案、立案决定书，证明被害人对此次案件已报警；6、被告人韩学昭、吴兆磊、韩学威、韩江涛在侦查阶段的供述，证明本起被告人结伙采用没收通讯工具、持棍棒威胁等暴力手段，将挖掘机强行拖走的事实；7、证人曹某证言、韩学昭（郑州昌顺企业管理咨询有限公司）与安徽瑞穗担保有限公司的委托书，以及因此次拖车河南南亚工程机械有限责任公司支付韩学昭现金120000元的证明；8、担保合同等书证。 （三）、2015年5月12日凌晨，被告人韩学昭、陆洪坡受销售英轩铲车的公司雇佣，插手该公司与客户徐某1之间的民间纠纷。指使吴兆磊、韩学威、尚刘刚、刘银、黄延涛、杨厚广、闫春杏等人到林州市横水镇马店村石料厂，冒充法院工作人员，拔掉石料厂监控，对古稀之年的门卫赵某3进行威胁、恐吓，暂扣其手机，限制其对外联系，控制其人身自由，并将该石料厂的一辆面包车轮胎气放掉，强行将停放在该石料厂的一辆英轩牌铲车拖走，情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人赵某3（在工地值班人员）证言，证明2015年5月初的一天夜里，当时是赵某3值夜班，赵某3听见外面狗叫的厉害，而且好像有人说话的声音，赵某3想出门去看看怎么回事，刚拉开帘子，一下子闯进来三个人高马大的年轻陌生男子，都拿着手电筒，照着赵某3的眼睛，赵某3当时吓坏了以为是遇到抢劫了。这些人自称是法院的，要把铲车拖走，让赵某3配合好，他们让赵某3坐在房间里的床上，由三个人就围着赵某3看着，并把赵某3的手机给收了。后来这些人就把铲车开走了，他们走后，赵某3发现监控录像的插头被人拔掉，厂里的一辆面包车的轮胎气被人放了；证人徐某1证言证明内容与赵某3相互印证；2、被告人吴兆磊、韩学威、尚刘刚、刘银、黄延涛、杨厚广、闫春杏供述，证明本起被告人结伙在晚上12点多时到林州市横水镇马店村石料厂采用多人看管被害人赵某3并收走赵某3手机，强行拖走挖掘机的事实；3、黄延涛等人辨认笔录及照片，证明被告人对被强行拖走挖掘机的现场、及当时在场的赵某3进行了辨认；4、现场照片、被告人辨认现场照片和赵某3照片。 （四）、2015年5月4日凌晨，被告人韩学昭、陆洪坡受南阳腾牛工程机械有限公司雇佣，插手该公司与客户之间的民间纠纷，指使吴兆磊、韩学威、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏等人到西峡县军马河乡台子村“建中矿业有限公司”（又名鑫鑫矿业），冒充警察执行任务，强行踹开房门，对工人高某、卢某及其年幼的女儿进行威胁、恐吓，并强行将二人手机收走，将手机卡卸掉拿走，限制其对外联系，控制其人身自由。在卢某准备跑出房间呼救时，闫春杏等人将卢某按倒在地上，欲强行将卢某拉到车上带走，因卢某拼命反抗，闫春杏等人将卢某外套撕烂而未能得逞。强行将该公司厂院内的一辆龙工铲车拖走，情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人高某陈述，证明2015年5月3日晚上12点多的时候，高某听到狗叫的比较厉害，门外有人拉着住室门上的手柄使劲晃，说是派出所的，高某就把门打开了，门打开后，进来的人把高某丈夫房间的门给踹开，当时房间里还有高某的小女儿，因高某的丈夫有病，高某要去看一下她的丈夫，这些人不让高某动，并把高某的手机收走了，直到把铲车被开走，看管高某与其丈夫的人才走，后来二人报警；被害人卢某的陈述，证明房门被踹开后，来的人不让动，并把手机收走，卢某听到村里的人宋某说话的声音，就起身往外跑，刚起身，屋里面站的两个年轻孩一人一个胳膊就把卢某拽了回来，在撕拽的过程中，卢某的衣服给撕烂了，那两个年轻孩把卢某按到在地上；证人宋某的证言与被害人高某、卢某的陈述能够相互印证；2、被告人韩学昭、吴兆磊、韩学威、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏在侦查阶段的供述，证明本起被告人结伙到西峡县军马河乡台子村“建中矿业有限公司”（又名鑫鑫矿业），冒充警察执行任务，强行踹开房门，对工人高某、卢某及其小女儿进行威胁、恐吓，并将二人手机收走，后强行将一辆龙工铲车拖走的事实；3、110接警记录，证明该起事实被报警；4、另有买卖合同、现场照片、被告人辨认现场照片、被告人辨认现场照片，及因该次拖车河南省腾年工程机械有限公司支付韩学昭费用15000元的转账回执。 （五）、2015年4月9日凌晨，被告人韩学昭、陆洪坡受雇插手湖南路湘通工程机械有限公司与张某1的民间纠纷，指使吴兆磊、韩学威、韩江涛、刘银、尚刘刚、黄延涛、景国燚、杨厚广、闫春杏等人驾车至湖南省凤凰县沱江镇“王家寨大道”工地，冒充执法人员对工人张某3进行殴打、恐吓、限制人身自由，强行将停放在该工地的张某1的一辆玉柴牌挖掘机拖走，情节极其恶劣。 上述事实，有以下证据予以证明： 1、被害人张某3陈述，证明2015年4月8日晚上12点多张某3在睡觉时有人踢工棚的门，第一下没有踢开，第二下门就被踢开了。门被踢开后就进来两个男的，一个人拿着手电，用手电照着张某3，并自称是执法的，让张某3坐着，并把张某3的手机收走，张某3觉得事情不对劲，准备起来的时候，从门外进来一个男的，手里面拿着一把铲子对着张某3，张某3起床往外跑，就有五个男的拦着张某3，动手打张某3，张某3被拖到床上，床边还站的有两个人守着，其他的人去开挖掘机了，他们把挖掘机装好后就走了，他们又守了张某3一个多小时才走，他们走后，张某3发现手机里的卡不见了，后来张某3用别人的手机给其爸爸打电话，其爸爸就打电话报了警；证人张某1的证言与被害人张某3的陈述相互印证；2、被告人吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏在侦查阶段的供述，证明2015年4月9日凌晨本起被告人结伙到湖南省凤凰县沱江镇“王家寨大道”工地，采用控制现场人员人身自由及通讯工具的方法，强行将一辆玉柴牌挖掘机拖走的事实；3、另有协议书、看守工地人员张某3所住工棚照片。 （六）、2015年4月3日凌晨，被告人韩学昭、陆洪坡受雇插手郑州金亚建设机械有限公司与李某2的民间纠纷，指使吴兆磊、韩江涛、刘银、尚刘刚、黄延涛、景国燚、杨厚广等人驾车到淮滨县栏杆镇赵楼村，将村民李某6家前门用铁丝反锁，从后门强行进入李某6家中，持棍棒对花甲之年的李某6、董某夫妻及三名儿童进行威胁、恐吓、限制人身自由。强行将停放在李某6家门前路边的李某2的一辆黑猫牌挖掘机拖走，情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人李某6陈述，证明李某6、董某家里的前门被人用铁丝捆住，从后门闯进家里几个拿棍子的年轻男子，董某带着孩子躲进西屋把门反锁了，几个年轻男子不让李某6走动，并且不让李某6与外界联系，后一辆黑猫牌挖掘机拖走；被害人董某陈述和证人李某2证言与被害人李某6陈述相互印证；2、被告人吴兆磊、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广在侦查阶段的供述，证明2015年4月3日凌晨，本起被告人结伙到淮滨县栏杆镇赵楼村，将村民李某6家前门用铁丝捆住，采用控制人身自由、不让在场人员与外界联系、拿塑料棒威胁的方式，强行将一辆黑猫牌挖掘机拖走的事实；3、现场照片、协议书、报警证明。 （七）、2015年3月30日凌晨，被告人韩学昭、陆洪坡受郑州金孚雷沃工程机械有限公司雇佣，插手该公司与客户的经济纠纷，指使吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广等人到宝丰县石桥镇东大庄村“鑫源沙场”，强行进入该沙场房间内，持棍棒对古稀之年的看场人员姬某2、赵某2夫妇进行威胁、恐吓、殴打、限制人身自由，期间，被告人赵某2对被告人下跪磕头求情。控制住被告人的同时，刘银将沙场照明的灯泡敲烂，并将沙场一辆吉奥牌皮卡车和一辆电动三轮车的轮胎气放掉。后被告人强行将停放在该沙场的一辆雷沃牌铲车收走，情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人姬某2陈述，证明2015年3月份底的一天晚上12点左右，姬某2和其老婆赵某2睡在沙场的房间里面看场，姬某2听到房间前面停的铲车发动着的声音，准备出去看看怎么回事，突然门被猛地拉开，冲进来四个男子，其中一个男子手里还提着一根手腕粗的洋槐木棍，姬某2想制止他们开铲车，对方一个男子用手使劲推了一下姬某2的胸口，就把姬某2推倒在地上了，因姬某2有71岁且得过脑梗塞，其老婆有69岁了，姬某2害怕极了也不敢吭了，同时姬某2听到赵某2说的话，感觉赵某2是在里屋跪下来求他们放过老两口。他们走后，院子里的灯敲烂了，铲车也被抢走了。后姬某2女儿打电话报警了。天亮后，姬某2发现沙场的一辆黑色皮卡越野车的两个前轮胎瘪了，电动三轮车前轮和右后轮也瘪了，轮胎气都被放了；被害人赵某2陈述和证人姬某1证言与被害人姬某2的陈述相互印证；2、被告人韩学昭、吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广在侦查阶段的供述，证明本起被告人结伙到宝丰县石桥镇东大庄村“鑫源沙场”，采用破坏照明灯、交通工具、限制现场人员人身自由等方式，强行将一辆雷沃牌铲车收走的事实；3、宝丰县公安局指挥中心警情单、现场照片、买卖合同；4、姬某2辨认笔录及照片证明姬某2辨认出吴兆磊就是案发当晚控制姬某2的领头胖男子。 （八）、2015年3月19日凌晨，被告人韩学昭、陆洪坡受河南千里马工程机械有限公司雇佣，插手该公司与李某3的经济纠纷，指使吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚等人驾车到云南省大理白族自治州宾川县鸡足山旅游公路附近工地，将看场工人控制住，进行威胁、恐吓、限制人身自由，并将带到瑞风车上拉走，以此手段强行将李某3停放在工地上的一辆斗山牌挖掘机拖走，情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人海某某陈述，证明2015年3月19日左右的晚上12时左右，海某某在工地上守工地时听见有柴油机车的响声，海某某就准备起来看一下，还没有起床，有人就进到海某某的睡处，有两个人就将海某某按在床上，不让叫、不让动。海某某被带到房间外，有人开挖掘机，有两个人去翻海某某的衣服、裤子和睡觉的地方，挖掘机发动起开走后，海某某被带到面包车的最后一排座位上，右膝盖撞在车门上，双眼用毛线帽蒙起来，一直拉到大理的挖色，才让海某某下车；证人李某3的证言与被害人海某某的陈述相互印证；2、被告人陆洪坡、吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚在侦查阶段的供述，证明本起被告人结伙采用限制现场人员不能走动、不能与外界联系的方式，强行将一辆斗山牌挖掘机拖走的事实；3、另有现场照片、委托书、协议书。 （九）、2015年3月12日凌晨，被告人韩学昭、陆洪坡受雇插手郑州七星工程机械销售有限公司与王某某的经济纠纷，指使吴兆磊、韩江涛、尚刘刚、刘银、景国燚、黄延涛等人到宁陵县华堡乡华堡村西口的石化加油站，通过破坏加油站摄像头，持棍棒看守加油站老板刘某、王某4的住室，持棍棒对闻讯赶来的王某某母亲张某4威胁、恐吓等手段，欲强行拖走停放在加油站旁边的一辆黑猫牌挖掘机，情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人张某4的陈述，证明2015年3月份一天的晚上，刘某打电话告诉张某4，听到加油站有响声，张某4赶到加油站，见到有几个人在围着挖掘机，便上前问，有几个年轻男子立即围住了张某4，还有几个拿棍子的，其中有两个拿棍子的恶狠狠地对张某4说话，张某4不敢多说，就回去，后来铲车也没有被拉走；被害人刘某、王某4的陈述及证人王某1的证言与被害人张某4的陈述相互印证；2、被告人吴兆磊、韩江涛、尚刘刚、刘银、黄延涛、景国燚在侦查阶段的供述，证明本起被告人结伙持塑料棒在2015年3月份一天的晚上到宁陵县华堡乡华堡村西口的石化加油站收车，当时在加油站见到一摄像头，便用棍把摄像头方向改变了一下，后来出来一个老婆，几个人又威胁老婆离开，后来因为铲车没有打着，就走了；3、另有现场照片、抵押合同、买卖合同。 （十）、2015年3月10日凌晨，被告人韩学昭、陆洪坡受郑州千里马工程机械有限公司雇佣，插手该公司与李某4的经济纠纷，指使吴兆磊、韩学威、韩江涛、尚刘刚、刘银、景国燚、黄延涛等人至南召县南河店镇“兆聚停车场”，将停车场老板韩某、李某10分别控制，对该二人进行威胁、恐吓、限制人身自由。强行将李某4停放在停车场院内的一辆大宇牌挖掘机拖走，情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人韩某、李某10陈述，证明2015年3月10日凌晨，在自己经营的停车场内，来了几个年轻男子，对李某10夫妇威胁、恐吓，不让夫妇二人走动、呼救，后将停车场内的一辆挖掘机拖走；2、被告人韩学昭、吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚在侦查阶段的供述，证明在2015年3月份一天晚上凌晨的时，本起被告人结伙到南召县南河店镇“兆聚停车场”，对停车场老板韩某、李某10分别控制，对该二人进行威胁、恐吓、限制人身自由，强行一辆大宇牌挖掘机拖走的事实；3、证人李某4证言，证明挖掘机的来历；4、110接警记录、接处警登记表、受案登记表，韩某、李某10原始笔录；5、另有现场照片、委托书、协议书。 （十一）、2014年9月11日凌晨，被告人韩学昭、陆洪坡受郑州金孚雷沃工程机械有限公司雇佣，插手该公司与客户的经济纠纷，指使吴兆磊、韩学威、尚刘刚、刘银等人到邓州市文渠乡翁营沙场，将门撞开后，持棍棒、强光手电对沙场的工人徐某2、谢某、屈某、陈某3进行殴打、威胁、恐吓，限制人身自由，并将所有工人手机收走，将其中一部手机摔坏。其中铲车司机屈某嘴唇被打流血，牙齿被打松动。以此手段，强行将沈某停放在该沙场院内的一辆雷沃牌铲车拖走，情节极其恶劣。 上述事实，有以下证据予以证明；1、被害人徐某2、谢某、屈某、陈某3（陈某3辨认笔录辨认出被告人刘银，谢某辨认出被告人刘银）陈述，证明2014年9月份的一天夜里，在睡觉的时候，有一群人突然闯到沙厂的宿舍，拿着棍子、铁锤和强光手电，威胁着不让现场人员动，并把手机都收走，后铲车司机屈某的脸被打伤，一辆雷沃牌铲车被拖走；证人赵某1、沈某的证言与被害人徐某2、谢某、屈某、陈某3的陈述相互印证；2、韩学昭、吴兆磊、韩学威、尚刘刚、刘银在侦查阶段的供述，证明本起被告人2014年8、9月份晚上结伙采用威胁、恐吓的方法，限制现场人员走动、与外界联系，强行将一辆雷沃牌铲车拖走的事实；3、邓州市110案件登记表；4、另有现场照片、买卖合同。 （十二）、2014年9月11日凌晨，被告人韩学昭、陆洪坡受郑州金孚雷沃工程机械有限公司雇佣，插手该公司与客户的经济纠纷，指使吴兆磊、韩学威、刘银等人到邓州市九龙镇王冲村一建筑工地，将花甲之年的看场工人袁某控制住，不顾老人反抗，强行将袁某拉到他们开的瑞风车上，并威胁、恐吓如果老人喊叫，就割断老人的喉咙，并开车将老人拉出距离现场三、四公里的偏僻处放下。在控制袁某过程中，因袁某拼命反抗，将老人的双手手指头掰流血，将腿磕伤。以此暴力手段，强行将杨某停放在该工地附近的一辆雷沃牌铲车拖走。情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人袁某陈述，证明2014年9月份的一天晚上12点多，正在看场的时候，来了一辆银灰色的大面包车，车上冲下来三、四个人，拉着袁某往车上拽，袁某呼喊起来，一个像是领头的男子用强光手电照着袁某说“再喊喉咙给割了”，袁某被推上车带走，后在半路停下，放下袁某，袁某步行了两、三个小时，才回到家，到工地时袁某发现铲车不见了，回家后袁某就生病了；证人杨某证言与被害人相互印证；2、被告人吴兆磊、韩学威、刘银在侦查阶段的供述，证明本起被告人去收车时，现场有一个看场的老头（指袁某），为了不让老头报警，被告人将老头带上车拉出几十公里放下；3、邓州市110案件登记表；4、另有现场照片、租赁合同、买卖合同。 （十三）、2014年9月3日晚，被告人韩学昭受雇插手南阳腾牛工程机械有限公司与客户李某某之间的民间纠纷，指使吴兆磊、韩学威、韩江涛、黄延涛等人到淅川县大石桥乡东湾村，冒充公安机关执行任务，撞开该村一桥梁厂建筑工地房门，将该工地门卫穆某控制住，对其进行威胁、恐吓，限制其人身自由，强行收走其手机，将仅穿着一条内裤的穆某强行拉到他们开的瑞风车上，带到距离现场三、四十公里远的地方放下。以此暴力手段将隔壁沙场老板李某某放在该工地门前的一辆龙工牌铲车强行收走。情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人穆某陈述，证明2014年9月3日夜里，穆某正在桥梁厂的活动板方内睡觉，突然来了一群男子，将房门撞开，然后冲进屋内，用强光手电照着穆某的眼睛，抢走穆某的手机和手电筒，其中有两个人摁住穆某的双手不让动，他们把宿舍门前的一辆龙工牌铲车抢走，临走时把穆某拉到离工地三、四十公里远的地方放下，当时穆某仅穿着内衣；证人张某2证言与被害人穆某陈述相互印证；2、被告人吴兆磊、韩学威、刘银、黄延涛在侦查阶段的供述，证明本起被告人在晚上结伙到淅川县大石桥乡东湾村一桥梁厂建筑工地，对看工地的老头（指穆某）威胁，将其拉至瑞风上，带到距离工地三、四十公里的地方放下，并强行将一辆龙工牌铲车强行收走；3、另有现场照片、购买合同等。 （十四）、2013年12月13日凌晨，被告人韩学昭受雇插手郑州南亚工程机械有限公司与周某某的经济纠纷，指使吴兆磊、韩学威、韩江涛等八、九人驾车到周口市川汇区高速口附近的一个河道工地，持棍棒对挖掘机司机朱某、工人张某8、管理人员王某5等人进行威胁、恐吓、限制人身自由，并强行将朱某、张某8、王某5等人拉上车带离现场，后将王某5的福克斯轿车轮胎气放掉。以此手段强行将周某某在该工地干活儿的一辆神钢牌挖掘机拖走，情节极其恶劣。 上述事实，有以下证据予以证明：1、被害人朱某、张某8、王某5陈述，证明2013年12月13日凌晨，工地来了十几个人，手里拿着木棍、手电筒等，把现场的四个人控制，并把对讲机、手机收走，后把朱某控制在一辆商务车上，其他三个人控制在一辆轿车上，开着车拉出去转了20多公里，最后把四人扔在周口东高速口附近的一条公路上，走之前把轿车轮胎气给放了；证人周某的证言与被害人朱某、张某8、王某5陈述相互印证；2、被告人吴兆磊、韩学威、韩江涛在侦查阶段的供述，证明本起被告人在夜里十二点多结伙到周口市川汇区高速口附近的一个河道工地，持棍棒对现场挖掘机司机及现场人员威胁并控制，强行将一辆神钢牌挖掘机拖走后，才把现场人员放走；3、警情信息；4、另有现场照片、南亚公司向韩学昭支付拖车费18000元的证明。 （十五）、2013年10月份的一天晚上，被告人韩学昭受郑州南亚工程机械有限公司雇佣，插手该公司与客户李某某的经济纠纷，韩学昭指使其收车公司成员到濮阳市华龙区王助乡南水北调工地，冒充公安局执行公务，对看场工人柴某、于青伦夫妇进行威胁、恐吓、限制人身自由。以此手段强行将该工地的一辆神钢牌挖掘机拖走，情节十分恶劣。 上述事实，有以下证据予以证明：1、被害人柴某陈述，证明2013年10月份一天晚上，柴某、于青伦看守的工地上来了一群人，自称是公安局的，拿着强光手电筒照柴某、于青伦的眼睛，并且不让夫妇二人动，后来工地上一辆挖掘机被拖走，当晚工地的通电电线也被他们剪断了；证人李某1证言与被害人柴某陈述相互印证，同时李某1证明被拖走的挖掘机是以李某某的名义买的；2、河南南亚工程机械有限责任公司因将李某某的挖掘机从濮阳拖到郑州支付韩学昭20000元的事实。 （十六）、2012年下半年的一天晚上，被告人韩学昭受南阳腾牛工程机械有限公司雇佣，插手该公司与客户胡某1的经济纠纷。韩学昭指使其收车公司员工到方城县四里店乡达店村河西郑夫远的选铁厂，对厂内工人王某2、陈某某进行威胁、恐吓，并将该二人强行拉到其车内控制住带离现场，限制人身自由，以此手段强行将胡某1的一辆龙工牌50型铲车收走，情节十分恶劣。 上述事实，有以下证据予以证明：1、被害人王某2陈述，证明2012下半年的时候，有一天晚上12点左右，厂里面突然来了一群人，冲进屋内，把王某2、陈某某控制在屋，不让动，不让打电话，屋外还站着拿钢管的年轻人，后来他们把铲车开走，并把王某2和陈某某拉上车，沿河边转了几圈才把二人放下；证人郑某证言与被害人陈述能够相互印证，同时证明被拖走铲车的车主是胡某1；2、现场照片、因拖胡某1的铲车付款给韩学昭的银行转账凭证、合同。 （十七）、2012年12月份左右的一天，被告人韩学昭受南阳腾牛工程机械有限公司雇佣，插手该公司与客户胡某1的经济纠纷，韩学昭指使其收车公司员工到南召县皇后乡建中兵工厂往西约一公里处，对铲车司机姜某、李某7进行威胁、恐吓、谩骂、殴打，并强行将该二人拉到其面包车内控制起来。以此手段强行将胡某1的两辆龙工牌50型铲车收走，情节十分恶劣。 上述事实，有以下证据予以证明：1、被害人姜某、李某7陈述，证明本起被告人分成两拨人分别围着李某7和姜某的铲车不让走，同时他们对姜某、李某7谩骂，并举着石头威胁，他们强行上到司机驾驶座上把李某7和姜某拉了下来，一群人把李某7、姜某二人拉到面包车车内，先把手机收了，让低着头蹲在车上不让说话也不让乱动，威胁说谁乱说话就揍谁，这样控制了将近一个小时，后两辆铲车被抢；证人胡某1证言与被害人姜某、李某7陈述相互印证；2、姜某辨认出韩学威是抢铲车那天中午将姜某从铲车上拉下来的人、韩学昭是抢铲车那天中午将姜某控制在面包车内的人；3、另有现场照片、因拖胡某1的铲车付款给韩学昭的银行转账凭证、合同。 （十八）、2012年12月份的一天，被告人韩学昭受南阳腾牛工程机械有限公司雇佣，插手该公司与客户陈某某的经济纠纷，韩学昭指使其收车公司员工到方城县四里店乡周庙村竹园沟萤石矿上，对看场工人吴某夫妇进行威胁、恐吓、限制人身自由，以此手段将隔壁陈某1萤石矿上的一辆龙工牌30型铲车收走，情节十分恶劣。 上述事实，有以下证据予以证明：1、被害人吴某、胡某2陈述，证明吴某、胡某2在四里乡周庙村竹园萤石矿上看工地时，一天晚上，有十来个人把门路踹开，手中拿着强光手电照着，手中拿着木棍，不让吭声，并把手机收了，二人在床上吓得发抖，且后来就把铲车开走了；证人陈某1证言与被害人陈述相互印证；2、因拖陈某某铲车支付韩学昭现金的银行转账凭证。 另查明，被告人黄延涛到案后协助公安机关抓获被告人景国燚。 上述事实，有各被告人到案经过等证据证明，其中被告人景国燚到案系被告人黄延涛协助公安机关抓获。 以上证据经庭审质证，事实清楚，证据确实充分，足以认定。 本院认为，被告人韩学昭、陆洪坡组织、领导具有黑社会性质的组织，进行违法犯罪活动，其行为均已构成组织、领导黑社会性质组织罪，应当按照其所组织、领导的黑社会性质组织所犯的全部罪行处罚；被告人吴兆磊积极参加黑社会性质组织，被告人韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏参加黑社会性质组织，进行违法犯罪活动，妨害社会、经济管理秩序，其行为均已构成参加黑社会性质组织罪。被告人韩学昭、陆洪坡、吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏多次恐吓他人，情节恶劣，强拿硬要、占用公私财物，情节严重，其行为均已构成寻衅滋事罪。荥阳市人民检察院指控十一名被告人的罪名及部分犯罪事实成立，予以支持。 关于被告人及其辩护人均以本案不符合组织、领导、参加黑社会性质组织罪的辩护意见，经查，有被害人陈述、被害人辨认笔录及照片、十一名被告人在侦查阶段的供述、证人证言等相关证据在案并相互印证，证明十一名被告人是以韩学昭、陆洪坡为组织、领导者，以吴兆磊为骨干成员，韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏等人为一般参加者，并以韩学昭、陆洪坡开设的“郑州昌顺企业管理咨询有限公司”和“郑州朋美企业管理咨询有限公司”为依托，以收车为名，插手经济纠纷，通过有组织的实施违法犯罪活动，采用暴力威胁手段收车，从而提高收车率，非法敛财。该组织实施寻衅滋事的犯罪行为，严重破坏他人正常生产、经营、生活，造成恶劣社会影响，符合黑社会性质犯罪的组织特征，故其辩解、辩护理由均不能成立，不予采纳。 被告人韩学昭以其没有参与第14、15、16、17、18起且第2、4、11起已被公安机关处理过的辩解理由，经查，有被害人陈述及委托韩学昭拖车的单位向韩学昭支付拖车费的书证等相关证据在案，足以证明被告人韩学昭组织他人强行暴力收车实施寻衅滋事行为的事实，故其辩解理由不能成立，不予采纳；第2、4、11起事实符合寻衅滋事罪的犯罪构成故其辩解理由亦不能成立，不予采纳。 被告人韩学威以其没有参与第1、9、14起的辩解理由，经查，第1起有被告人吴兆磊、韩江涛在侦查阶段的供述，第14起有被告人吴兆磊、韩学威、韩江涛在侦查阶段的供述及韩学威指认现场照片等证据，证明被告人韩学威参与第1、14起寻衅滋事的事实，故其辩解理由不能成立，不予采纳；公诉机关指控被告人韩学威参与第9起犯罪事实的证据不足，不予支持，被告人韩学威以此为由的辩解理由成立，予以采纳。 被告人韩江涛以其没有参与第11、12、13、14起的辩解理由，经查，有被告人吴兆磊、韩学威、刘银、黄延涛在侦查阶段的供述证明韩江涛参与第13起的事实，有被告人吴兆磊、韩学威、韩江涛在侦查阶段的供述及韩江涛指认现场照片的证据证明韩江涛参与第14起的事实，故其辩解理由不能成立，不予采纳；公诉机关指控被告人韩江涛参与第11、12起犯罪事实的证据不足，不予支持，被告人韩江涛以此为由的辩解理由成立，予以采纳。 被告人尚刘刚辩称其没有参与第13起，经查，公诉机关所提交的证据不能证明尚刘刚参与此起犯罪事实，故被告人尚刘刚关于此起犯罪的辩解理由成立，予以采纳。 被告人黄延涛的辩护人辩称黄延涛没有参与第6、7、8、9、11、12、13起，经查，第6、7、8、9、13起均有同案犯在侦查阶段的供述及黄延涛在侦查阶段的供述相互印证，证明黄延涛参与上述几起犯罪事实，故其辩护理由不能成立，不予采纳；公诉机关指控被告人黄延涛参与第11、12起的证据不足，不予支持，辩护人以此为由的辩护理由成立，予以采纳。 被告人韩学昭、尚刘刚、黄延涛的辩护人均以被告人的行为不构成寻衅滋事罪的辩护理由及十一名被告人以没有冒充、殴打行为的辩解理由，经查，有被害人陈述、被告人在侦查阶段的供述及公安机关扣押的物证等证据在卷相互印证，足以证明被告人多次利用夜间被害人防备意识较差的情况下，或冒充执法人员、或以人多压场、或言语威胁、或持械殴打恐吓强拿硬要公私财物，情节严重，其行为已符合寻衅滋事罪的构成要件，故其辩解、辩护理由不能成立，不予采纳。 被告人黄延涛到案后协助公安机关抓获被告人景国燚，具有立功表现，依法予以从轻处罚。被告人景国燚、杨厚广、闫春杏归案后认罪态度较好，依法予以从轻处罚。 被告人韩学昭、陆洪坡、吴兆磊、韩学威、韩江涛、尚刘刚、刘银、黄延涛、景国燚、杨厚广、闫春杏均系一人犯数罪，依法应当数罪并罚。根据各被告人的犯罪事实、情节、悔罪表现及社会危害程度，依照《中华人民共和国刑法》第二百九十四条、第二百九十三条、第二十五条、第六十一条、第六十四条、第六十七条第三款、第六十八条、第六十九条之规定，判决如下： 一、被告人韩学昭犯组织、领导黑社会性质组织罪，判处有期徒刑七年，并处没收个人财产三万元；犯寻衅滋事罪，判处有期徒刑五年零六个月。数罪并罚，决定执行有期徒刑十年零六个月，并处没收个人财产三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月11日起至2026年1月10日止。） 二、被告人陆洪坡犯组织、领导黑社会性质组织罪，判处有期徒刑七年，并处没收个人财产三万元；犯寻衅滋事罪，判处有期徒刑五年。数罪并罚，决定执行有期徒刑十年，并处没收个人财产三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月11日起至2025年7月10日止。） 三、被告人吴兆磊犯参加黑社会性质组织罪，判处有期徒刑四年，并处罚金人民币二万元；犯寻衅滋事罪，判处有期徒刑四年。数罪并罚，决定执行有期徒刑六年零六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月11日起至2022年1月10日止；罚金限于判决生效后三十日内缴纳。） 四、被告人韩学威犯参加黑社会性质组织罪，判处有期徒刑二年零十个月，并处罚金人民币一万元；犯寻衅滋事罪，判处有期徒刑三年零六个月。数罪并罚，决定执行有期徒刑五年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月11日起至2020年7月10日止；罚金限于判决生效后三十日内缴纳。） 五、被告人韩江涛犯参加黑社会性质组织罪，判处有期徒刑二年零六个月，并处罚金人民币一万元；犯寻衅滋事罪，判处有期徒刑三年。数罪并罚，决定执行有期徒刑四年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月7日起至2020年3月6日止；罚金限于判决生效后三十日内缴纳。） 六、被告人尚刘刚犯参加黑社会性质组织罪，判处有期徒刑二年，并处罚金人民币八千元；犯寻衅滋事罪，判处有期徒刑二年零四个月。数罪并罚，决定执行有期徒刑三年零四个月，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月11日起至2018年11月10日止；罚金限于判决生效后三十日内缴纳。） 七、被告人刘银犯参加黑社会性质组织罪，判处有期徒刑二年，并处罚金人民币八千元；犯寻衅滋事罪，判处有期徒刑二年零六个月。数罪并罚，决定执行有期徒刑三年零六个月，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月11日起至2019年1月10日止；罚金限于判决生效后三十日内缴纳。） 八、被告人黄延涛犯参加黑社会性质组织罪，判处有期徒刑一年零六个月，并处罚金人民币八千元；犯寻衅滋事罪，判处有期徒刑一年零二个月。数罪并罚，决定执行有期徒刑二年，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月21日起至2017年7月20日止；罚金限于判决生效后三十日内缴纳。） 九、被告人景国燚犯参加黑社会性质组织罪，判处有期徒刑一年，并处罚金人民币五千元；犯寻衅滋事罪，判处有期徒刑一年。数罪并罚，决定执行有期徒刑一年零六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月21日起至2017年1月20日止；罚金限于判决生效后三十日内缴纳。） 十、被告人杨厚广犯参加黑社会性质组织罪，判处有期徒刑十个月，并处罚金人民币五千元；犯寻衅滋事罪，判处有期徒刑一年。数罪并罚，决定执行有期徒刑一年零四个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月28日起至2016年12月27日止；罚金限于判决生效后三十日内缴纳。） 十一、被告人闫春杏犯参加黑社会性质组织罪，判处有期徒刑十个月，并处罚金人民币五千元；犯寻衅滋事罪，判处有期徒刑十个月。数罪并罚，决定执行有期徒刑一年零三个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月11日起至2016年10月10日止；罚金限于判决生效后三十日内缴纳。） 十二、被告人的作案工具予以没收。 十三、被告人的非法所得予以追缴。 如不服本判决，可于接到判决书的第二日起十日内通过本院或直接向河南省郑州市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本六份。 审判长杨云 审判员尹永胜 人民陪审员崔春玲 二〇一六年六月二十一日 书记员吴淑丽 书记员王丹","writId":"0443e918fb21d01b3f49927d2309f7be778","writName":"韩学昭、陆洪坡组织、领导、参加黑社会性质组织、寻衅滋事一审刑事判决书"}
