{"ajId":"a9524ca2-18b8-4699-b08b-12fc74f6ca83","ajName":"黄棋坡、陈建忠故意杀人、聚众斗殴一案","ajjbqk":" 福建省龙岩市人民检察院指控：2015年5月中旬，经被害人吴某4介绍，被告人黄棋坡向被告人陈建忠借款人民币4000元，该款系被害人吴某4交由被告人陈建忠转借给被告人黄棋坡。几天后，被告人陈建忠向被告人黄棋坡催讨借款，未果。2015年5月24日22时许，被告人黄棋坡、陈建忠二人又因借款一事在电话里发生争吵，双方约定各自纠集人员准备斗殴。被告人黄棋坡遂纠集了被告人朱翔龙、朱龙煊、邓磊峰与叶军斌、黄林炜、曾念露（均另案处理）等人在漳平市菁城街道新华加油站对面的麻将馆二楼聚集，商量与江苏方某等人员斗殴一事，且被告人黄棋坡叫黄某1、曾某准备用于斗殴的工具，并带至集合地点。叶某1接到被告人黄棋坡的电话后，伙同被告人邓磊峰一同前往集合地点。被告人邓磊峰到麻将馆二楼后又通过电话联系方式纠集了“阿某1”、“阿某2”（身份不明）一同前往集合地点准备斗殴；严某1（另案处理）驾驶闽F×××××轿车载着陈某2、许某1（另案处理）到集合地点。同时，被告人黄棋坡通过电话联系方式向他人借用轿车，在人员纠集后一共驾驶11辆轿车前往漳平市桂林东坑口大桥靠闽西南一侧准备与被告人陈建忠、被害人吴某4等人斗殴。其中，被告人黄棋坡驾驶闽F×××××轿车、被告人朱龙煊驾驶闽F×××××轿车载朱某1信、张某2（另案处理）等人、被告人朱翔龙驾驶闽F×××××轿车、叶某1（另案处理）驾驶闽F×××××载被告人邓磊峰等人、许相逢（另案处理）驾驶闽F×××××轿车一同前往。同时，被害人吴某4与被告人陈建忠一起纠集了被告人杨波、王磊、卓亚、刘大兵、唐金龙及朱某2、臧某（另案处理）等人到“盱眙十三香小龙虾”店铺聚集，随后用白色塑料袋绑在手上用于区分双方人员，带着刀棍等工具，分别乘坐由被告人刘大兵驾驶的闽F×××××轿车、被告人王磊驾驶的苏N×××××轿车等前往漳平市桂林东坑口大桥头路段准备斗殴。因双方没有遇见，被害人吴某4与被告人陈建忠等人遂返回漳平市菁城街道“盱眙十三香小龙虾”店铺。 2015年5月25日2时许，被告人黄棋坡通过电话联系得知被害人吴某4与被告人陈建忠等人在漳平市菁城街道景某路“澳牛世家”路口时，遂驾驶闽F×××××轿车沿漳平市外环东路行驶，当天2时18分许，被告人黄棋坡等人驾驶轿车行驶至漳平市菁城街道城隍路城市综合执法局门口路段时，伙同被告人邓磊峰、朱龙煊、朱翔龙等二三十人，与被害人吴某4及被告人陈建忠、卓亚、杨波、王磊、刘大兵、唐金龙等十余人发生械斗；其中，被害人吴某4与被告人陈建忠等人一方冲上前用劈刀、钢管、木棍等工具砸车，被告人黄棋坡一方的人员下车并持劈刀等工具与被害人吴某4及被告人陈建忠等人持械斗殴，且双方驾驶各自的轿车互相撞击。约2分钟后，双方暂时散去。当天2时20分许，被告人黄棋坡驾驶闽F×××××越野车到漳平市菁城街道城隍路与景某路交叉的路口倒车，而后沿漳平市菁城街道城隍路往外环东路方向行驶返回继续斗殴，同时，在漳平市城市综合执法局路段捡作案工具的被害人吴某4被被告人黄棋坡一方的人员持械围殴，当天2时21分许，被告人黄棋坡所驾驶的闽F×××××轿车在漳平市城市综合执法局路段以42km／h的时速撞击被人围殴的被害人吴某4，致被害人吴某4全身多处受伤，后送漳平市医院经抢救无效死亡。随后，被告人黄棋坡驾驶闽F×××××轿车逃离现场，被告人卓亚用电话报警后在现场等候，其他各被告人相继逃离现场。漳平市公安局物证鉴定室鉴定书认定：被害人吴某4系因遭受巨大钝性暴力作用致创伤性失血性休克而死亡。 2015年5月25日，被告人黄棋坡主动到漳平市公安局投案；2015年5月26日0时，被告人朱龙煊经漳平市公安局的传唤后主动接受讯问；2015年6月1日18时许，被告人邓磊峰在漳平市菁城街道和平中路银丰大厦路段被漳平市公安局民警抓获；2015年6月3日，被告人陈建忠、杨波、王磊主动到漳平市公安局投案；2015年8月12日14时许，被告人朱翔龙在漳平市菁城街道东环路被漳平市公安局民警抓获；2015年8月19日下午，被告人刘大兵、唐金龙在江苏省宿迁市洋河区洋河镇被江苏省宿迁市公安局洋河新区公安分局民警抓获。 指控上述事实的主要证据如下：1、漳平市公安局提取的FKW806丰田汉兰达越野车、闽F×××××奥迪A6轿车、劈刀、长西瓜刀、木棍等物证。2、被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰的户籍证明、受案登记表、抓获经过、到案经过、刑事判决书等书证。3、证人许某1、蒋某1、王某1、张某2等人的证言。4、被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰的供述和辩解。5、漳平市公安局物证鉴定室出具的鉴定书、福建南方司法鉴定中心司法鉴定意见等鉴定意见。6、漳平市公安局制作的现场勘验、检查笔录及辨认笔录。7、公安机关提取的案发现场石某排档监控录像、路面监控录像等视听资料。 指控认为：被告人黄棋坡纠集被告人朱龙煊、朱翔龙、邓磊峰与被告人陈建忠、卓亚、杨波、刘大兵、唐金龙、王磊在公共场所持械斗殴，破坏公共秩序，其中，被告人黄棋坡驾驶轿车故意撞击被害人吴某4，导致吴某4经抢救无效而死亡，构成故意杀人罪，被告人陈建忠、卓亚、杨波、朱龙煊、朱翔龙、刘大兵、唐金龙、王磊、邓磊峰构成聚众斗殴罪。被告人黄棋坡、卓亚、朱龙煊、邓磊峰属累犯，依法应当从重处罚。 附带民事诉讼原告人诉称：2015年5月24日晚，黄棋坡纠集被告人朱翔龙、朱龙煊、邓磊峰等人在漳平与陈建忠、卓亚、杨波、王磊、刘大兵、唐金龙等人聚众斗殴，打架过程中吴某4被黄棋坡一方人员殴打并遭受黄棋坡所驾车辆撞击受伤而死亡，被告人陈建忠、卓亚、杨波、王磊、刘大兵、唐金龙参与聚众斗殴，对吴某4的死亡属于共同侵权，各被告人承担连带赔偿责任，请求赔偿各项费用计1085621元（其中死亡赔偿金37173＊20年=743460元，儿子吴某2的扶养费24966／2＊2=249661元，女儿吴某3＋24966／2＊12=149796元，父亲吴某1赡养费24966／3＊8=66576元，母亲邹某赡养费24966／3＊13=108186元，丧葬费30891元，交通费20000元）。 附带民事诉讼原告人提供了如下证据：常住人口登记卡、宿迁市宿城区洋北镇老庄村村委会及宿迁市宿城区洋北镇洋北派出所的证明。 被告人黄棋坡辩解称：是向吴某4借钱，陈建忠发短信威胁才发生争吵，是他们挑衅，约好在“澳牛世家”附近打，去现场不是为了斗殴，撞击时双方斗殴已结束。 被告人黄棋坡的辩护人认为：1、黄棋坡不构成故意杀人罪。（1）没有杀人的故意。黄棋坡没有用车撞击吴某4的故意，在逃离过程中不知情的情况下撞倒吴某4。（2）没有故意杀人的动机。双方关系不错，只是因还钱引起，没有预谋杀人的动机。（3）没有直接证据证明有故意杀人的故意。黄棋坡没有间接用车撞人或撞车的故意；车辆检验报告不能证实能看清楚吴某4半躺在道路上；手机视频不清晰，证据来源不明，而且只能证实一部分的过程；除了车辆撞击外，不能排除其他原因致死吴某4。（4）从现场情况看可以排除黄棋坡主观上故意用车撞人。（5）即使能看见道路上有人也无法分清那一方的人，且撞击时视线不清。2、黄棋坡构成聚众斗殴罪和交通肇事罪。3、黄棋坡具有法定或酌定从轻或减轻处罚情节。吴某4存在重大过错；黄棋坡有投案自首情节；认罪态度好；愿积极赔偿经济损失。 附带民事部分应当按农村标准赔偿，被害人也应自负一半的责任。 被告人陈建忠对起诉指控没有异议。 被告人陈建忠的辩护人认为：1、陈建忠不是策划者、组织者，作用较小，大家都听从吴某4的安排。2、杨波、唐金龙的供述前后矛盾，不能证实系受陈建忠的邀集。3、如实供述犯罪事实，系初、偶犯。4、主动赔偿被害人的部分经济损失。 被告人朱龙煊辩解称：黄棋坡打电话时不知道与谁有纠纷，没有邀请别人参加，去了没参与斗殴，离现场二三十米听到打架声音后因害怕开车走了。 被告人朱龙煊的辩护人认为：1、到“澳牛世家”路口听到打架声音就掉头走了，系犯罪中止。2、不属于持械聚众斗殴，是一般的聚众斗殴行为。3、属于作用较小的从犯。4、有自首情节。 附带民事部分应当按农村标准赔偿，被害人应自负一定的责任。 被告人朱翔龙辩解称：没有参加聚众斗殴，麻将馆有没去记不清楚。 被告人朱翔龙的辩护人认为：1、朱翔龙不具备聚众斗殴的构成要件。与死者一方素不相识，也没纠纷，没有犯罪故意；没有组织、指挥、策划，也没积极参加、持械伤人及开车载人等；没有到达现场参与斗殴。2、黄棋坡及邓磊峰的供述及蒋某1等人的证言不足以证实朱翔龙参与了犯罪，他们均因客观原因不能直接证实朱翔龙有到达现场参与斗殴。3、监控视频不足以认定朱翔龙有犯罪事实。4、朱翔龙多次强调自己没有参与犯罪，拒绝在笔录中签字，是因患有强迫症的原因，并非有意抵抗。 被告人卓亚对指控没有异议。 被告人杨波对指控没有异议。 被告人刘大兵辩解称：没有下车，也没有拿工具。 被告人唐金龙对指控没有异议。 被告人王磊辩解称：去之前不知道打架，看到老乡被打才拿刀，没有用刀砍人。 被告人邓磊峰辩解称：叫“阿某2”等两人时不知道是要打架，没有持械参加打架。 经审理查明：2015年5月中旬，被告人黄棋坡经被告人陈建忠手向被害人吴某4（已死亡）借款人民币4000元。数日后，陈建忠向黄棋坡催讨借款，未果。2015年5月24日22时许，黄棋坡、陈建忠又因借款一事在电话里发生争吵，双方约定在漳平市桂林街道东坑口大桥附近斗殴。黄棋坡纠集了被告人朱翔龙、朱龙煊、邓磊峰及叶某1、黄某1、曾某（均另案处理）等人在漳平市菁城街道新华加油站对面的麻将馆聚集，商议与吴某4等江苏籍人员斗殴事宜。黄棋坡指派黄某1、曾某准备斗殴工具；叶某1伙同邓磊峰到达集合地点后，邓磊峰纠集了“阿某1”、“阿某2”（身份不明）前往集合地点；严某1（另案处理）驾驶闽F×××××轿车载着陈某2、许某1（另案处理）到集合地点。25日0时40分许，通过黄棋坡的纠集及相互纠集，黄棋坡率领十余部轿车，三四十人从麻将馆出发，前往约定的斗殴地点漳平市桂林街道东坑口大桥路段，欲与吴某4、陈建忠等江苏籍人员斗殴。其中，黄棋坡驾驶闽F×××××轿车，朱龙煊驾驶闽F×××××轿车，朱翔龙驾驶闽F×××××轿车，叶某1驾驶闽F×××××载人一同前往。以此同时，吴某4与陈建忠纠集了被告人杨波、王磊、卓亚、刘大兵、唐金龙及朱某2、臧某（另案处理）等十余人在“盱眙十三香小龙虾”店聚集，准备了刀棍等斗殴工具，还用白色塑料袋绑在手上以便于区分双方斗殴人员。吴某4等人分别乘坐由刘大兵及王磊等三人驾驶的轿车前往漳平市桂林街道东坑口大桥路段斗殴，因未能在约定的地点遇上黄棋坡纠集的漳平籍人员，遂返回漳平市菁城街道“盱眙十三香小龙虾”店铺。 2015年5月25日2时许，黄棋坡得知吴某4与陈建忠等人在漳平市菁城街道景某路“澳牛世家”路段时，遂又率领朱龙煊、朱翔龙、邓磊峰等二三十人从漳平市外环东路经城隍路前往。2时18分许，黄棋坡等人驾驶的轿车行驶至漳平市菁城街道城隍路漳平市城市综合执法局路段时，吴某4及陈建忠、卓亚、杨波、王磊、刘大兵、唐金龙等十余人持劈刀、钢管、木棍等工具从路边冲出砸车，黄棋坡一方的人员随即下车，持劈刀等工具与吴某4、陈建忠等人斗殴，双方还驾车互相撞击。2时20分许，黄棋坡驾驶闽F×××××越野车到漳平市菁城街道城隍路与景某路交叉的路口倒车，伙同他人沿漳平市菁城街道城隍路往外环东路方向行驶返回继续斗殴，并对在漳平市城市综合执法局路段的吴某4围殴。2时21分许，黄棋坡驾驶闽F×××××轿车以42km／h的时速撞击被围殴的吴某4。后因警察赶到，卓亚在现场等候，其他参与斗殴人员逃离现场。吴某4全身多处受伤，送漳平市医院经抢救无效死亡。经漳平市公安局物证鉴定室鉴定，吴某4系因遭受巨大钝性暴力作用致创伤性失血性休克而死亡。 2015年5月25日，黄棋坡主动到漳平市公安局投案；2015年5月26日0时，朱龙煊经漳平市公安局的传唤后主动接受讯问；2015年6月1日18时许，邓磊峰在漳平市菁城街道和平中路银丰大厦路段被漳平市公安局民警抓获；2015年6月3日，陈建忠、杨波、王磊主动到漳平市公安局投案；2015年8月12日14时许，朱翔龙在漳平市菁城街道东环路被漳平市公安局民警抓获；2015年8月19日下午，刘大兵、唐金龙在江苏省宿迁市洋河区洋河镇被江苏省宿迁市公安局洋河新区公安分局民警抓获。 认定上述事实的主要证据如下： （一）物证 物品移送清单及作案工具照片。 证实：被告人黄棋坡等人聚众斗殴案中使用的作案工具。 （二）书证 1、受案登记表、警情登记信息、立案决定书、破案经过。 证实：群众于2015年5月25日2时21分报警，称在菁城执法局门口有人持刀打群架。漳平市公安机关于2015年5月25日立案侦查，2015年7月8日破案。 2、传唤证、拘留证、拘留通知书、提请批准延长侦查羁押期限意见书、批准延长侦查羁押期限决定书、延长侦查羁押期限通知书、变更羁押期限通知书、提请批准逮捕书、批准逮捕决定书、逮捕证、逮捕通知书、邮寄逮捕通知书、侦查终结报告书、起诉意见书、移送起诉告知书。 证实：被告人黄棋坡、陈建忠、卓亚、杨波、王磊、邓磊峰、朱龙煊、朱翔龙、刘大兵、唐金龙被拘留、逮捕的情况及本案立案、拘留、逮捕、移送起诉等诉讼程序过程。 3、扣押决定书、扣押清单。 证实：公安机关于2015年5月25日向黄棋坡扣押丰田汉兰达轿车1辆，车牌号闽F×××××；于2015年8月12日向朱翔龙扣押标致508轿车1辆，车牌号闽F×××××；于2015年8月24日向唐金龙扣押丰某拉1辆，车牌号苏N×××××；于2015年8月4日向郑金礼扣押丰田凯美瑞1辆，车牌号闽F×××××；于2015年5月25日向林建卫扣押奥迪A6轿车1辆，车牌号闽F×××××；于2015年5月25日向杨添英扣押捷豹轿车1辆，车牌号闽F×××××；于2015年5月25日向卓亚扣押锄头柄、长西瓜刀各1把，劈刀35把；于2015年5月25日向黄棋坡扣押菜刀1把；于2015年9月24日向黄棋坡扣押木棒1根、劈刀14把。 4、关于5.25监控视频情况说明。 证实：公安人员于2015年5月25日8时许从漳平市公安局指挥中心调取2015年5月25日凌晨0时至凌晨3时的监控视频显示，2015年5月25日凌晨0时37分，从新华加油站对面往锦辉方向的路面监控显示朱翔龙从麻将馆坐上闽F×××××白色标致508轿车，同车还有另外四名男子，后随黄棋坡等人参与聚众斗殴的车辆一同在漳平市城区行驶并最终到漳平市菁城街道行政执法局及石某排档门前路段。 “5.25”聚众斗殴案涉案车辆行车路线图及漳平市指挥中心监控录像显示了案发当天各个时间段调取监控录像的监控位置及涉案嫌疑车辆的车型和车辆行走方向。 5、涉案车辆案发时行车路线及说明。 证实：2015年5月25日0：47开始斗殴车队在漳平各路段的行驶情况，车型为黑色汉兰达、黑色奥迪A6、黑色本田歌诗图、白色福特蒙迪欧、白色尼桑骐达、白色现代索某、白色标致508、白色雪佛兰迈瑞宝、白色丰田凯美瑞、银灰色现代越野、白色奥迪A4、白色越野车。 6、各被告人案发时通话记录。 证实：在案发前后，相关涉案人员通过手机进行联系的情况。 7、情况说明及在逃人员登记信息表。 证实：（1）2015年11月5日，漳平市公安局民警刘奕斌、邓某1到漳平市菁城街道城隍路“石某排档”，对苏水盛安装在“石某排档”监控录像的系统时间与北京时间进行核实比对。经核实比对，“石某排档”监控录像的系统时间比北京时间快10分38秒。（2）2015年5月25日，漳平市公安局治安管理大队向漳平市公安局指挥中心调取“视频联网共享平台”的监控录像。经查询比对，漳平市公安局“视频联网共享平台”的系统时间比北京时间慢130秒。（3）叶宗伟、黄天来、卢东巍、严某1、朱海、刘某1、曾念露、臧小波、叶军斌、黄林炜、朱德信、林子煌等共计12人已经被漳平市公安局刑事拘留并上网。 8、福建省漳平市人民政府征兵办公室出具的《办理退兵审批表》。 证实：朱翔龙经中国人民解放军第102医院复查，诊断为神经症（强迫症），符合精神疾病退兵条件。 9、漳平市公安局出具的《情况说明》。 证实：因朱龙煊到案后拒不交代情况，民警经多方查找，未能找到闽F×××××白色奥迪A4车，因此未予以扣押的情况。 10、漳平市公安局出具的《情况说明》。 证实：根据漳平市公安局指挥中心“视频联网共享平台”监控视频显示，闽F×××××白色标致508轿车于2015年5月25日凌晨2时18分56秒到达打架路段并随车队进入打架现场，2时22分31秒冲出打架路段在“澳牛世家”路口处调头，2时22分56秒继续冲入打架路段，后于2015年5月25日凌晨2时56分26秒离开打架路段出现在之前进入打架路段的路口处，沿漳平市菁城街道东环路锦辉家居路段往新华加油站方向驶去。 11、漳平市公安局出具的《情况说明》及监控视频截图。 证实：根据漳平市公安局指挥中心“视频联网共享平台”监控视频显示，汉兰达、奥迪A6、本田歌诗图、一汽越野车、蒙迪欧轿车、现代索某八、骐达两厢车、凯美瑞、标致508轿车于2015年5月25日凌晨2时许到达打架路段并依次进入打架现场，在该路段来多次来回冲撞及离开斗殴路段的情况。 12、路面监控视频截图。 证实：2015.5.25.00：37：08朱翔龙于麻将馆楼下出发前在标致508车后换鞋，卓亚、陈建忠、王磊在打架现场手持劈刀。 13、中国移动龙岩分公司出具的《证明》。 证实：手机号码187××××5220登记用户名是朱翔龙，身份证号码与被告人朱翔龙的身份证号码一致，该手机号码系被告人朱翔龙使用。 14、入院死亡记录。 证实：无名氏（吴某4）被他人以外伤致人事不省半小时，心跳呼吸停止3分钟为由，于2015年5月25日3时08分送至漳平市医院住院，经诊疗后于3时43分宣布临床死亡，同时办理出院，移至太平间。 15户籍证明。 证实：黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰的个人身份信息情况，均具有完全刑事责任能力。 被害人吴某4的个人身份信息情况。 16、到案经过。 证实：2015年5月25日，黄棋坡主动到漳平市公安局投案。 2015年6月3日12时许，陈建忠、杨波、王磊主动到漳平市公安局投案。 2015年5月25日22时许，漳平市公安局菁城派出所民警张国平、游宗霖持传唤证到漳平市桂林街道厚福村291号朱龙煊家中传唤涉嫌聚众斗殴的朱龙煊，朱龙煊未在家中，民警通过电话联系朱龙煊，朱龙煊即返回家中，民警将其带至漳平市菁城派出所接受讯问。 2015年8月12日14时许，漳平市公安局民警刘奕斌、廖某在漳平市菁城街道东环路将朱翔龙抓获。 2015年6月1日18时许，漳平市公安局巡特警反恐大队民警李某2、俞萃根据线索，在漳平市菁城街道和平中路银丰大厦路段抓获邓磊峰。 2015年8月19日下午，刘大兵、唐金龙在江苏省宿迁市洋河区洋河镇被江苏省宿迁市公安局洋河新区公安分局洋河派出所民警抓获。 2015年5月25日凌晨2时许，卓亚向漳平市公安局报称在漳平市凯源行政执法局路段有人受伤并要求帮忙叫救护车。民警到现场后将伤员吴某4通过120急救车送医院抢救，并将报警人卓亚带至漳平市公安局菁城派出所接受询问，在询问过程中，民警发现卓亚有参与聚众斗殴的作案嫌疑。经审查，卓亚对当晚和吴某4等人与黄棋坡等人聚众斗殴的犯罪事实供认不讳。 漳平市公安局民警游某、林某2在对朱龙煊进行讯问时，朱龙煊拒不如实供述自己的违法犯罪行为，并否认第一份笔录的供述，并要求再次查看第一份笔录内容，民警将第一次笔录拿给朱龙煊进行阅看时，朱龙煊欲将整份笔录撕毁，民警上前制止后被告人还是将部分笔录撕毁并蚕食。 17、相关刑事判决书、刑满释放证明书。 证实：黄棋坡于2010年5月17日因犯故意伤害罪被判处有期徒刑九个月，于2010年12月16日刑满释放；于2012年8月1日因犯妨害公务罪被判处有期徒刑一年四个月，于2013年5月28日刑满释放。 朱龙煊于2008年8月5日因犯敲诈勒索罪、寻衅滋事罪被判处有期徒刑三年，于2010年7月3日刑满释放。 卓亚于2010年11月15日因犯诈骗罪被判处有期徒刑五年六个月，并处罚金人民币十万元，于2014年1月23日刑满释放。 邓磊峰于2011年6月30日因犯故意毁坏财物罪被判处有期徒刑八个月，于2011年10月27日刑满释放。 朱翔龙、杨波等人未查询到朱翔龙有违法犯罪记录。 （三）证人证言 1、许某1证言。 证实：2015年5月24日晚上10点多，陈某2打电话问我在哪里，我说在“小猴子”楼下吃点心，他说等等过来找我。之后严某1开着他的闽F×××××白色丰田凯美瑞，载着陈某2及他们的另一个朋友来找我，我们一起坐车到漳平市菁城街道外环路新华加油站对面麻将馆。我们四个人上到麻将馆的二楼，在二楼办公室里看到很多人，有黄棋坡、朱翔龙、卢某（“冬瓜”）、黄某1、许相逢、邓磊峰、朱龙煊（“红某”）、黄某2（“阿某3”）、叶某2（“包某”）、“阿淼”、陈某3（“猪敏”）、林某1、叶某1（“小屁孩”）、曾某、“小凯”、刘某1（“桂林胖子”）、麻将馆老板余某（“顶郊胖子”）及朱某1信，另外还有蒋某2、陈某4、许某2、冰晶、郑某1（“阿某4”）、郑某2及两个安徽的小年轻，还有跟我一起去的陈某2、严某1和另一个年轻人，麻将馆内有三十多个人，还有二十来个人在麻将馆楼下没有进二楼办公室。我看到许相逢，问他什么事情，许相逢说要去打架，是跟外地人打架。听到黄棋坡说要将这些外地人（指江苏人）赶出漳平。卢某跟黄棋坡说不值得把事情闹大，黄棋坡说“不要紧，我懂得，反正发生什么事情我自己负责任”。后黄棋坡叫黄某1开车把刀具载来，旁边的曾某也叫两个年轻人回宿舍去拿刀。我跟许相逢坐在一起，看到准备打架的人那么多，就不想参与，跟许相逢说不想去，许相逢说他也是这样的想法。我和许相逢说坐他的车子去打架，在后面跟着，找机会偷偷掉队。大家在麻将馆二楼坐了二十分钟左右，黄棋坡叫大家下楼到麻将馆门前公路边，大家就从二楼下来，卢某和麻将馆老板余某没有下来。下楼后，看到楼下也站着二十多人，都是年轻人，而且有十几辆车，其中一部黑色丰田汉兰达，从汉兰达的后侧车窗可以看到后备箱里放着大约三十把劈刀。黄棋坡叫大家上车，大约四五十人就各自分别上车。我坐许相逢的车子，坐副驾驶位，陈某4一起坐在前排副驾驶位，许相逢开车，同车的还有陈某3及两个外地年轻人，两个年轻人好像是安徽籍的。在车上时，我看到当时的车辆分别是：1、一辆黑色本田歌诗图，车牌闽F×××××，车主是卢某，车上人员情况不清楚；2、一辆白色奥迪A4轿车，车牌闽F×××××，朱龙煊开，张某2坐这部车，其他人员不清楚；3、一辆白色丰田凯美瑞，车牌闽F×××××，车主是严某1，严某1开车，陈某2坐他的车子，其他人员不清楚；4、一辆白色现代索某八代，车牌闽F×××××，曾某的，他坐这部车，谁开车不知道，车上的人员不清楚；5、一辆白色标致508，车牌闽F×××××，车子是朱翔龙的，他在车上，车上的其他人员不清楚；6、一辆白色越野车，车牌闽F×××××，车主及车上的人员情况不清楚；7、一辆白色福特蒙迪欧轿车，车牌闽F×××××，李某4安开至麻将馆，但李某4安没有跟去，车上的人员不清楚；8、一辆白色尼桑骐达两厢小车，车牌闽F×××××，车主及车上的人员不清楚；9、一辆黑色奥迪A6轿车，车牌闽F×××××，车子是叶某1开，林某1和邓磊峰坐这部车，其他不清楚；10、一辆黑色的汉兰达越野车，黄棋坡开车，这部车平时比较少看到，车牌记不住，车上的人员也不清楚；11、一辆银灰色现代的伊兰特小车，车主及车上的人员不清楚；12、一辆白色雪佛兰迈锐宝，车牌闽F×××××，车子是许相逢的，我和陈某3、陈某4、许某2及两个安徽籍的外地年轻人坐这部车，是许相逢自己开。汉兰达开在最前面，带着我们十部车从新华加油站往凯源信用社往东门方向行驶，再经过漳平市工商银行后往江滨路顶郊方向走，一直到福增大桥，再由福增大桥从永福路口往闽西南绕到桂林的仙妈宫，在庙的空地上停住。很多人都下车，我下车的时候听旁边的人说要在旁边的东坑口大桥打架。在那里等了约二十分钟，没有等到人来，就听到有人说出发。我们继续开车沿漳平市桂林中路往漳平大桥走。我在车队的最后一辆，陈思涵和许榕晶说要在桂林的漳平市医院下车，许相逢拐进漳平市医院门口将陈某4和许某2放下，然后载着我和另外安徽籍的小年轻和陈某3继续到漳平市大桥，沿江滨路往福增大桥走，在漳平市医院新建的办公楼停下。停了十多分钟，继续按前次路线回到桂林的仙妈宫的庙的空地，没有停留继续经过东坑口大桥后往东环路，往新华加油站方向开。在这段路上，许相逢故意放慢速度行驶，没过多久就掉队，没有看到开在前面的车子了。掉队后，我们开车继续往外环东路方向走，先后经过交通岛，建平饭店红绿灯，再到漳平大桥的红绿灯处沿着江滨路往漳平一中方向开，到漳平一中的大门口停下。停车后，我打电话给黄某1，问他们在哪里，现在怎么样了，都没有看到他们。黄某1说已经打完了，就挂断了电话。第二天，身边的朋友问我在执法局打架有没有参加，我说没有，他们说对方死了一个人，怎么死的不清楚，据说是黄棋坡干的。 开始是陈某2叫我去的，也不知道要干什么，见到黄棋坡、许相逢才知道要打架。 黄棋坡有叫人准备打架工具，出发前看到黄棋坡开的黑色汉兰达的后备箱放有大概三十把劈刀，劈刀都是用水管焊接刀片。这些劈刀是黄某1和曾某去取的，其他车辆上有没有刀不清楚。 在麻将馆时，黄棋坡对二楼的人说今晚把这些外地人赶出去，二楼的人都听到了，朱龙煊、朱某1信也都听到了，朱龙煊表现特别激动，说是应该把他们赶出去，但卢某表现比较冷静，劝黄棋坡不值得把事情闹大。我们出发时，有八九部小车，朱龙煊坐上自己的白色奥迪A4小车驾驶座（车牌闽F×××××，当时用迷彩布把车牌遮住了），小凯坐在副驾驶室上，朱某1信及两个不认识的男青年坐后排。 通过漳平城区监控（漳平城区新华加油站往锦辉方向的摄像头所拍摄的内容），我确下楼后朱龙煊坐上自己的白色奥迪A4小轿车驾驶座，小凯坐在副驾驶，朱某1信坐在后排座，还有两名我不认识的男青年也坐上后排座。 这些人平时有一起喝过酒，比较熟悉，车辆的情况以前有看过，所以对当晚参与的人及车辆能够记得清楚。 黄棋坡在麻将馆二楼办公室叫黄某1和曾某去拿工具，黄某1说要去宿舍拿，曾某说好，曾某叫来两个年轻人跟黄某1去拿。 2、刘某2证言。 证实：2015年5月25日凌晨12时左右，黄棋坡打电话问我在哪里，我说在家睡觉，他叫我去新华加油站帮他。我问什么事，他说不要问。过约20分钟，黄棋坡又打电话叫我过去，我就一个人雇三轮车到新华加油站。我看到有三四部车，十多个人，就想应该要去打架。黄棋坡叫我在路边等，过半小时左右叫我随便上一部车，我就上了一部白色的两厢车，车上有五个人。我们途经漳平大桥，到下桂林东坑口大桥桥头，好几部车停在那边。我们又往桂中路途经漳平大桥、福增大桥，到新市医院停车。过一会儿，我们又往前开，到桂林三叉路口，往桂中路，途经漳平大桥，沿和平路一直到交通岛，过桥洞到东环市场附近的新路，在新路往前开一点停下来。我们下车，跟着前面的人一起走，听到前面有人大叫，因后面的人都没有拿工具，有几个人在路边捡砖头往石某排档方向一直跑。我知道前面肯定有人打架，就马上往左边的工地跑，一直躲在工地，过了十多分钟从工地回家。参与的人只认识黄棋坡。 3、邓某2证言。 证实：2015年5月25日凌晨3时30分左右，邓磊峰打电话给我，让我开车到凯源铁路桥边新路看有没有警车，我开着自己的闽F×××××轿车去，看见警车，还有2辆被撞坏的汽车。我打电话给邓磊峰怎么回事，他说黄棋坡一群人和一群外地人打架。他让我开车到金富山酒店接他，到后看见邓磊峰和3个年龄14岁左右的男孩子在一起，其中一个叫磊含。他们坐上我的车，邓磊峰说他的朋友“小孩”（叶某1）被人砍了，叫我载他到龙岩看一下，3个男孩在万城下车。因我没驾驶证，没去龙岩，将邓磊峰送到凯源阿葵电器路口。下午2时，叶某1用他哥哥的手机打电话叫我到龙岩第一医院找他，我说没驾驶证，他叫我找他朋友“力郎”开车。我们到龙岩第一医院看望叶某1，问叶某1怎么会搞成这样。他说是前一天凌晨黄棋坡打电话给他，要和外地人打架，并且安排一部黑色的尾号为919的奥迪车给他开，看到有人打架车开走掉，倒回去载自己的同伴时有人拿刀砍他的车，捅车的玻璃，为了不让对方捅车，抓对方的刀时受伤了。 听叶某1说，一起去打架的有林某1、叶某2、许相逢、刘某1、朱翔龙、小红某、曾某等人。 4、蒋某1证言。 证实：2015年5月24日傍晚18时许，我坐朱翔龙驾驶的标致508轿车（车牌闽F×××××）在城里转来转去。19时许，行驶到漳平市桂林商贸路段的时候，朱翔龙接到黄棋坡的电话，要借他的车用。挂完电话后，朱翔龙带我到漳平市城关东环路新华加油站对面的麻将馆。坐了一会儿，我跟朱翔龙说要先走，朱翔龙交代我要给手机充电，等会再电话联系。我雇三轮摩托车到商贸对面水果摊买水果，然后到山水大酒店房间呆着，大约23时许，与陈某7敏相约去医院对面的民宅泡茶。期间听到救护车的声音，李某3说在凯源有人打架，好几个人进了医院。我打电话问朱翔龙有没有参与，朱翔龙说没有，那时已经是凌晨下半夜了，具体时间记不得，李某3说是黄棋坡跟外地人打架。十多分钟后，看到朱翔龙来找李某3。朱翔龙的车子停在桂林步行桥头，我和李某3坐在朱翔龙的车上，听到朱翔龙让李某3还钱。我们三个人到东山商务酒店，李某3在那里下车，朱翔龙叫我帮他开车城里逛。朱翔龙在车上接了一个电话，电话里讨论当天晚上打架受伤送医院的会不会死。朱翔龙说，如果那个人没死，可以继续在漳平呆着，保佑不要死，如果人死了饭都吃不下。大约一个小时后的凌晨4时许，我载朱翔龙到建平红绿灯路段，朱翔龙接到同一个人的电话，说打架受伤送医院的人死了一个。我继续载朱翔龙逛，朱翔龙说“该死，人死了一个，晚上住哪里都不安全，晚上要住哪里”，我就知道朱翔龙参与了凯源打架的事情。过了十多分钟，朱翔龙问我溪南镇有没有地方住，他知道我在溪南镇有亲戚，我说有地方住。我开车载朱翔龙回厚福村的家里，朱翔龙拿了一套衣服并换穿了一套衣服下来，后到山水酒店。朱翔龙让我将我之前开在山水酒店的房卡放在总台。我开车载朱翔龙到我家，我也拿了一套衣服准备，然后去溪南镇外婆家。我们在大景城买了早餐吃，这个时候已经天亮了。我们在溪南镇吾老村我外婆家里睡到中午时间12时许起床。朱翔龙接了一个电话，然后说打架受伤送医院的那个人真的死了。然后朱翔龙打电话找人讨钱，找了三个人，说急用钱，要钱救命，意思是跑路急需用钱。有人还钱给他，朱翔龙都是报我的邮政储蓄银行卡、农业银行储蓄卡和建设银行储蓄卡。我把卡号给朱翔龙，由朱翔龙将卡号发信息给他要钱的人。之后我开车载朱翔龙去溪南镇的农村信用社，在自助取款机把别人转到的钱取出来，大约三万块。朱翔龙让我联系私家车去厦门，上车前留了一个电话，让我把他的标致508轿车（闽F×××××）开到漳平市交给联系人。 隔了一二十天，朱翔龙用一个泉州号码打电话给我，告诉我两个人（陈某5和阿方）欠他钱，让我收钱自己花。又隔了三四天，我打电话给朱翔龙，朱翔龙说如果是打仗的话，黄棋坡像将军，他只是一个小兵而已，最多被抓了判刑一年左右。 朱翔龙把我的农业银行卡带走了。 5、林建卫证言。 证实：我是闽F×××××奥迪车的车主，平时和我弟弟林某3二人在开，2015年5月25日前后是林某3在使用。2015年5月25日凌晨3时，我朋友“黑溜”看到我的车撞坏了，打电话给我。我打电话给林某3，林某3说他不知道，说车是被黄棋坡借走。 6、林某3证言。 证实：我是闽F×××××黑色奥迪A6L小车车主。2015年5月24日晚上9时许，我在凯源一品迪邦漆附近朋友的店里泡茶，黄棋坡打电话借车子。大概过了十几分钟，来了一个高高瘦瘦，大概二十来岁的小孩子，说是黄棋坡叫来拿小车钥匙的，我把小车钥匙给了小孩子。黄棋坡是2015年5月24日晚上大约九点多借车子，一直借到了现在。 7、叶某3如证言。 证实：2015年5月25日凌晨，我在漳平市菁城街道石龟顶路115号4楼租住的房子里睡觉。大约凌晨2时许，听到楼下声音很吵，有刀棍的声音。刚开始没有在意，几分钟后看到楼下有很多人，一群人拿着铁管，铁管的一头焊着刀片，形似农村的劈刀，几乎打着赤膊。当时雨下得很大，这些人拿着劈刀一边划着地板一边跑。他们中有一部分人去追一群人，这群人大约有七八个人，这七八个人往中央美地房地产新开的那条路跑，那群人拿着劈刀去追，过了一会儿就倒走回来。突然间，听到有两辆车相撞的声音，没有看到如何撞，看到其中一辆黑色轿车（车牌位数是0123）停在路上，冒了一股水蒸气出来。突然间又有一辆轿车冲了过来，听到这辆车刹车的声音，车停在黑色轿车（车牌位数是0123）两三米外，停了一下就很快地往东环路方向开走。这辆车开走后，看到路上躺着一个人不会动，后来有两个人扶到路边就跑了。之后警察赶来现场，这群人远远看到警察来就往执法局这边居民区小巷子跑，把劈刀都扔了，也有人开着轿车跑了。你们警察来了之后，那名被扶到路边的男子被送去医院。 动手打架的人不认识，双方大约四五十个人，从楼上看下去密密麻麻的，我站在执法局门口的路段。 8、许某3燕证言。 证实：我系卓亚的妻子。卓亚去年（2014年）10月份左右和他的一个老乡开了一家“93号龙虾馆”，吴某4也经常在那里。2015年5月24日晚上七八点钟，老公回家一起在家吃饭。凌晨0时许，我叫老公去打包宵夜，老公就出去了。过了一个小时还没有回来，我就发短消息给他，叫他打包一份鱼汤回来，但没有回短信。大约半个小时，我下楼找老公，走到一楼的门口时看到四五辆小车往曼德芙方向开走。我往执法局方向走，看到公路对面有两辆车撞坏了，你们警察就来了。 9、蓝某证言。 证实：2015年5月25日凌晨2时20分，我在漳平市菁城街道石龟顶88号三楼休息，看到漳平市执法局门口有四五个男子拿着铁棍围着一个男子打，赶紧拨打电话报警。 10、李某1证言。 证实：2015年5月25日凌晨2时许，我在房间休息时听到外面有玻璃碎的声音，看到漳平市贸宏农贸市场的大门口约40多人拿着铁棍在打架，还有四五辆车在往返不停地开，我用手机拨打电话报警。后看到现场只留下三部被撞坏的车，两辆黑色和一辆银色小车。 11、李某4安证言。 证实：我是闽F×××××白色福特蒙迪欧小轿车车主。2015年5月24日晚上11时多，黄棋坡打电话借车，我把车开到新华加油站对面的麻将馆，将钥匙交给黄棋坡。黄棋坡没说借车要做什么，我也没问。5月25日11时，我看到车子停放在钟秀村的停车场内，车子完好。 12、王某1证言。 证实：2015年5月25日凌晨3时至4时，王传江打电话说他的丰田汉兰达的越野车在黄棋坡那，叫我去外环东路三棵松的路口找黄棋坡，他在路口等，叫我把车钥匙拿回来。我雇三轮摩托车到外环东路三棵松路口，看到黄棋坡和另一个男子在路口。黄棋坡说车子在巷子里，撞坏了，带着我走到三棵松。当时下大雨，我和黄棋坡走了大约300米，看到汉兰达车子（闽F×××××）停在坡上，车头朝外。看到丰田汉兰达的前挡风玻璃中心位置碎掉了，但是整片玻璃没有完全碎掉，也没有掉下来，看样子应该是被敲碎的，还有右前轮爆胎了，右保险杠也翘起来，两侧车门以及后备箱车门关着，但没有上锁。王传江是叫我把钥匙拿回来就行，看到车子把三棵松巷子给堵了，就自己把车子开出来。车子的前挡风玻璃靠中心的位置碎了，其他部位还是可以看到路，就慢慢地将车子开出来，黄棋坡跟着坐车出来，在三棵松路口下车，车子开到黄厝坂屠宰厂对面的仓库门口停放，旁边是顺通汽修厂。我刚停好车，准备锁上，黄棋坡说车上有刀。他与他的朋友讲后备箱的刀具扛下来，看到其中有一捆是绑着的，刀具是钢管焊接刀柄的长劈刀，将刀扔在屠宰场门前空地旁边一个不起眼的角落里。我告诉王传炎车子已经撞坏了，过了一会儿他赶到汽修厂，看到车子撞那么坏，一直摇头，问我车子在哪里撞成这样。 第二天，王传江打电话让我把车钥匙拿去漳平市公安局城关所。 王传江借给黄棋坡车子是一部黑色的丰田牌汉兰达越野车，车牌是闽F×××××。 13、付某证言。 证实：2015年5月25日凌晨2点多钟，我在景弘路41号东方新城704家中听到楼下城隍路有汽车的撞击声和打杀的声音，并看到一辆白色小汽车转来转去好几圈，还有人追来追去，有铁器敲击声和砍杀声，我用手机拨打110报警。 14、陈某1证言。 证实：我有用手机拨打电话报警。 今天凌晨两点十分左右，我在家里睡觉，听到好几声类似撞车的声音，声音很大，以为是大车撞车了。起来看到在垃圾回收站路口有四五辆车子，一辆黑色越野车和几辆小车在对撞，越野车比较凶猛，一直撞一辆黑色的小车，撞一下后退，又继续往前撞，撞了好几下。还看到那部越野车去撞一部银色的三厢车，有点像卡罗拉的车型，边上还有一辆白色的两厢小车，像是宝马X1的车型，车是停在执法局门口路段，离撞车稍微远点。这几部车的周围还围着大约有七八个人，手里都拿着棍子之类的东西在敲一辆黑色的小车。没一会儿，那些人往东环路方向跑，听到有人喊跑的声音。他们跑近我家的对面的时候，看清那些人手里拿着长长的砍刀，这时又从路对面的一个斜坡那冲来四五个人，至少有七八个人围着一个男的互相砍来砍去。那个男的手里也有拿一把砍刀，可能是对方人太多，那个男的手里的刀就掉了，这个男的是站在公路中间靠执法局一侧一点。这时候，原来那辆撞黑色小车的越野车从执法局方向开来，车速很快，听到加大油门冲上去，直接撞上那个男的，撞到人以后向前开了大约四五米某停下。这辆车停下大约十秒钟，就往东环路方向开了，看到被撞的男的躺在停车的位置，刚开始没有动，一会儿腿抽搐几下，然后就不动了。这时我家对面走过来三四个人，走到五羊本田售后服务中心店铺门口。我听到有人说报警，说报警的口音应该是外地人，没一会儿你们警察就来。 当时在市场门口周边那聚集大约有三四十个人，这些人我都不认识，年纪比较小，都是二十岁左右的年轻男子，在越野车撞倒那个男的以后都跑走了。 15、戴某证言。 证实：我的车是闽F×××××白色东风日产尼桑骐达两厢车。2015年5月24日傍晚17时30分许，我和厚福村的陈东振开着我的闽F×××××小轿车到漳平市山水大酒店接黄棋坡，还有他的女朋友。黄棋坡说他的车子被人押走了，问能不能借他用一下，我说可以。晚上近十一点的时候，有一个年轻人打电话说棋坡叫来牵车，我告诉他在不醉不归休闲厅。过了一会儿，来了一个年轻人，瘦瘦高高的，找我拿车子的钥匙，我把车钥匙拿给了年轻人。车子开出去一个小时后，我接到表姐夫的电话，说我神经病，有家庭的人还跟人家打架。我说我没有去打架，他说你没打架车子怎么会坏掉。听到车子坏掉，我就从不醉不归休闲厅出来，陈东振打电话给他朋友说，“高露洁”（戴某）车子被人砸坏了，车子开过来接我们去找“高露洁”的车子。我坐着陈东振朋友的车子绕着凯源地区找我的车子，最后在新华加油站旁边找到，车子的前挡风玻璃坏掉，车门有一点点的刮痕，车子的钥匙在车上。当时下雨，我怕车子的内饰被淋坏了，把车子开回了老家和平镇春尾村105号。 16、王传江证言。 证实：我的车是闽F×××××黑色汉兰达小轿车，车主王传炎。2015年5月24日22时左右，黄棋坡打电话向我借车，说是接个女孩子，黄棋坡叫一个小年轻来拿钥匙。到凌晨2时许，我听曾某说我的车被人开去打架被砸坏了，马上打电话给王传炎，让他叫王某1把车钥匙拿回来，车不要动。5月25日早上，我自己到菁城派出所说明情况。 17、尤某证言。 证实：我是吴某4的女朋友。2015年5月24日晚上18时许，吴某4打电话叫我到外面吃饭，我说不去。吴某4自己外面吃饭，和谁一起吃饭不清楚。当晚20时许，我叫他送外卖给我吃，吴某4就打电话叫了一份外卖到家里来，21时44分许外卖送到家里。当晚22时54分许，吴某4打电话问要不要再打包什么东西，没多久吴某4就回到家里。他进家里没两分钟又开门出去，我问他要去干吗，他说要出去和人谈点事情，一会儿就回来，叫我先睡觉，出门的时间应该是23时左右。5月25日凌晨1时41分许，吴某4打电话问我睡了没有，叫我不要等他，一会儿就回来，之后就没有联系。凌晨3点多，吴某4的朋友打电话给我说吴某4出事了。 吴某4在漳平市经营大排档生意，其他不清楚。他的朋友我都不认识，我才过来几天，一直呆在家里，只认识打电话给我说吴某4出事的那个人，他是吴某4大排档的合伙人，叫什么名字不清楚。 18、罗某证言。 证实：2015年5月25日14时许，我到朋友王某2海到漳平市菁城街道万成八一酒店附近的“金脚丫”泡脚店泡茶，期间有一个女来找王某2海，那个女的说他老公昨天被人撞死了，然后就一直哭。她是外地人，不熟悉本地情况，要王某2海陪她一起到派出所，然后王某2海叫我一起去派出所说明情况。 19、许尾燕证言。 证实：2015年5月25日凌晨2时许，我在漳平市菁城街道石龟顶路92号家中五楼卫生间听到外面路口有吵闹声，就从卫生间窗户往外看，在城隍路“石龟顶排档”三岔路口，有一个男子拖一把长刀在走路，一部白色的轿车经过他前面，这个男子看到白色轿车经过，就用手中的砍刀向小轿车后部砍去，一刀砍在白色小轿车的尾部。小轿车加速往前开，这名男子用手中的砍刀向前面的白色小轿车投掷过去，不知道有没有扔中。这名男子刚扔完手中的砍刀，周围来了七八个拿砍刀的男青年，冲上去砍那名男子，那名男子就开始跑，但是摔了一跤，那些拿刀的男青年就往他身上砍。被砍的男子爬起来，跑了几步，又摔倒在地，那群男青年又围着他砍。我又着急又害怕，赶快用手机报警，并到卧室去叫老公。两个人出去阳台时，那群打架的人已经往执法局那个方向跑去，看不到了。 20、王某2海证言。 证实：2015年5月24日18时许，吴某4到我开的万成“金脚丫”足浴店聊天，问我要不要和他的朋友一起去万成“乡巴佬”排档吃饭，我没有去。大约21时，我到万成“乡巴佬”排档，看到吴某4和蒋某3，边上还有一男一女，和他们聊了一会儿。不认识的男子自称是南安人，女的自称是南平人。大约二十分钟，吴某4说有事离开了，我和蒋某3一起到万成“金脚丫”足浴店。25日凌晨1时30分许，我和蒋某3又到万成“八一酒店”对面的龙虾馆吃点心，蒋某3打电话给吴某4，但始终无法接通。龙虾馆老板“阿某5”说执法局门口有人出车祸，我和蒋某3赶到了执法局门口，看到现场有很多警车，路边有几辆小车被撞坏，没有看到吴某4。我们怕吴某4出事就赶到漳平市医院，没有看到吴某4，就回祥和小区宿舍休息。上午7时许，我朋友“阿某6”打电话说昨晚漳平城关有死人。 21、蒋某3证言。 证实：于2015年5月中旬通过王某2海认识吴某4，2015年5月24日晚至25日凌晨的经过与王某2海证实情况一致。 22、苏水盛证言。 证实：我在漳平行政执法局边的茂宏农贸市场边的店铺经营“石龟顶排档”，2015年5月25日经营到凌晨2时15分左右。当天凌晨，在漳平市行政执法局门口路段发生的打架事件我不知道，已经收工回家了，但在凌晨1时30分左右，看到我隔壁的“93号十三香小龙虾”店铺门口外面有十几个人，都是外地人。“93号十三香小龙虾”店据我知道是溪南人李某5开的，前段时间有跟江苏人合开，江苏人主要做小龙虾。 公安机关提取的监控视频资料显示的时间与北京时间有误差。经核对，饭店的监控录像时间比北京时间快10分38秒。饭店的监控有两个探头，一个拍摄店内收银台的区域，另一个探头拍摄店铺外空地及马路上的一部分区域。 23、陈某6证言。 证实：我在漳平菁城东环路656号开麻将馆。2015年5月24日晚上我在麻将馆，晚上9时后陆陆续续有20岁左右的年轻男子到麻将馆二楼，大约20多人，这些人看起来很面熟，叫不出名字。他们在二楼做什么不知道，我在一楼打麻将，23时左右就回家。 24、王传炎证言。 证实：闽F×××××黑色汉兰达小轿车车主是我，那段时间车是我弟弟王传江在用，应该是王传江借给黄棋坡的，为什么会借不清楚。2015年5月25日2时，我接到黄棋坡的电话，说我的车的汽车保险杆和轮胎都坏了，让我去开车。后我接我弟弟王传江电话，他说叫王某1去拿钥匙了。后我看到车的前保险杠和前挡风玻璃坏了，右前轮胎没气了，在被公安机关扣走之前都没有修过。王某1从黄棋坡那拿到车以后，就把车从“三颗松”开到顺通汽修厂，停好以后就没动过。我到顺通汽修厂时候，除了王某1和黄棋坡外，还有一个不认识的年轻人。 25、李基磅证言。 证实：我认识朱翔龙，他是漳平市桂林街道厚福村人，是朋友关系。2015年5月24日晚上至2015年5月25日凌晨期间，朱翔龙打电话给我，凌晨两点多到漳平市医院附近找我，因为那天有下雨，我就叫朱翔龙开车送我回家，之后就没有再见过面。当时还看到蒋某1，后朱翔龙和蒋某1开车离开。大约凌晨三点左右，朱翔龙打电话问我明天有没有钱，之前我欠朱翔龙两万五千元。我问他是不是急用，我说明天先凑一万块钱。第二天中午，我凑到9500元，朱翔龙叫我把钱汇到一个农业银行账号上，就到桂林环岛旁边的农业银行自动存取款机上通过现金汇款，汇了9500元，户名不是朱翔龙的。不知道朱翔龙有没有参与打架。 26、张某2证言。 证实：2015年5月25日在漳平市菁城街道凯源执法局门口路段打架我有跟着黄棋坡他们去现场，但没有下车打架。2015年5月24日23时许，我想邀黄棋坡去网吧上网，打电话给黄棋坡，黄棋坡说他在新华加油站对面麻将馆，就过去找他。麻将馆门外停放着五六部车子，在二楼看到黄棋坡和“阿某7”、邓磊峰、朱龙煊、曾某、陈某3，还有很多人我懂得人不懂得名字和外号，有二十多人。黄棋坡跟曾某他们在说跟外地人打架的事情，我坐了一会儿就到楼下麻将馆给手机充电。大约2015年5月25日凌晨0时许，二楼的人都下来准备去打架。我问黄棋坡我要坐哪里，黄棋坡让我坐朱龙煊的白色奥迪车A4，当时朱龙煊的白色奥迪车的车牌用迷彩布遮住了。所有人分别上车，黄棋坡驾驶黑色汉兰达，我坐朱龙煊的车子跟在车队最后面。我们从新华加油站出发，从外环路到达桂林东坑口大桥，车队的人很多人都下车了，我也跟着下车了，当中不知道是谁叫我们把衣服脱掉作为记号，防止打架的时候自己人与对方的人分辨不出来，我也脱掉了。过了一段时间就上车了，他们开车走了，之前我是坐朱龙煊的车子，其他人都不怎么认识，就呆在那边等，黄棋坡问我为什么呆在这边，我说车子已经开走了，黄棋坡叫朱龙煊来接我，一起的还有之前坐“红某”车子后排的三个年轻人。朱龙煊到东坑口大桥接的时候，我们已经掉队了，黄棋坡他们的车子已经走远。我上车后把衣服穿起来，朱龙煊开着车在漳平城区慢慢逛，找了一会儿找不到他们的车子。朱龙煊打电话问黄棋坡在哪里，黄棋坡说在凯源那边，朱龙煊把车开到凯源。到了凯源，看到很多辆车从执法局的新路开出来，当时我们的车子在“澳牛世家”路口，开出来的车子当中一辆白色小车的前挡风玻璃被砸坏。我们一车的人都没有下车，朱龙煊载着我们跟着白色的小车走，朱龙煊以为打架打完了。我跟朱龙煊说还没有打完，叫朱龙煊调头回去，朱龙煊就调头带着我们开回到“澳牛世家”楼下。停下来的时候看到黄棋坡驾驶的黑色汉兰达的后备箱开着，后备箱里面有几十把劈刀。汉兰达调头之后又往执法局路段里面冲，冲进去的时候听到车子撞击的声响，声音很大，具体撞到什么不清楚，然后看到“阿某7”和另外两三个不认识的人从我面前车往执法局那条路冲进去打架。后来朱龙煊调头载着我们走凯源景某路往新华加油站方向开去，到新华加油站附近朱龙煊叫我们下车回家了。 当天晚上在新华加油站对面麻将馆二楼的人有黄棋坡、“阿某7”、邓磊峰（“阿某8”）、朱龙煊、曾某、陈某3，还有很多人懂得人不懂得名字和外号的。 我去麻将馆二楼的时候朱龙煊已经在那里了，谁叫朱龙煊去的我并不知道。 我所坐的是朱龙煊开的那部白色奥迪A4小轿车，他的车牌用迷彩布遮起来了，车上有五个人，我就认识驾驶员朱龙煊，其他三个人我不认识。 所坐的车没有携带工具。最少有五辆车子去，黄棋坡开的黑色汉兰达，朱龙煊开的白色奥迪A4车，一辆白色的两厢车子，一辆曾某的白色索某（车牌尾数为5657），一辆白色凯美瑞（尾数是211）。 我没有参与打架，一直坐在朱龙煊的车上。 朱龙煊将车开到“澳牛世家”楼下时，看到一部车牌尾数为211的白色轿车和“大红某”开的一部两厢的小车从打架的路段往我们的方向开出来，直接从凯源景某路开去新华加油站的方向，当时后面一辆“大红某”开的两厢白色的小车的前挡风玻璃被砸坏， 27、林某4强证言。 证实：2015年5月25日凌晨三点左右，我在家里睡觉，黄棋坡打我家里的固定电话（0597-75××××9）找我，问我在哪里，说有事情，跟人家打架了，叫我到外环路的“屠宰场”附近接他。我打电话给黄棋坡的弟弟黄棋祥，黄棋祥说他在永福，我就开我岳父那部黑色皇冠轿车（车牌号闽F×××××）出去，在进去“屠宰场”的路口找到黄棋坡。黄棋坡上车后，我问怎么回事，他说头很懵，叫我开车先走，最后说去他朋友陈小林的加工厂。到加工厂办公室，我问怎么回事，黄棋坡说开赌场及欠4000元借款及在凯源新路的执法局门口路段和外地人打架的事。黄棋坡叫我借一部手机给他用，我就把我母亲那部小灵通借给黄棋坡。黄棋坡叫我帮他去了解一下现在事情怎么样，我就开车到打架现场。到凯源新路天已经亮了，地上还有拖鞋及车子撞落的零部件等东西，听卖菜的几个老太婆说打得很凶，好像有打死人。回到家里，我打电话给黄棋坡，告诉他现场的情况，并说打架有打死人，劝他去投案。上午九点多，我开车去高明新村的加工厂找黄棋坡，问黄棋坡有什么打算。他说要去投案，我就打电话帮他联系漳平市公安局治安大队的民警。我问治安大队民警是要我把黄棋坡送到公安局投案，还是他们过来接黄棋坡，治安大队民警说要过来找黄棋坡，叫我们在那里等。打完电话以后，我和黄棋坡在加工厂等治安大队的民警，治安大队的民警到高明新村对面加工厂把黄棋坡带走了。 28、叶某4证言。 证实：2015年5月25日凌晨2时42分，我三叔叶某3如打电话问我在哪里，我说在朋友家泡茶。他说他租住的房子楼下有人打架，问我有没有参与，我说没有。他说有两辆车相撞，还有一群人动手打架，有一个人被扛到路边不会动。我问他车牌，他说其中一辆是奥迪车，另一辆车是什么品牌他不懂，车牌是0123，我想就是杨添英（“包子”）的。 29、杨添英证言。 证实：车牌号为闽F×××××的黑色捷豹轿车是我的车，但登记的不是我名字，是二手车，车子登记的名字是赖宏海。 昨天（2015年5月24日）晚上23时许，我朋友“小吴”将我的车借走，不知道“小吴”叫什么名字，大约三十八九岁，身高大约170CM，江苏宿迁市人，联系电话183××××6688。 2015年5月24日晚上22时30分许，我的黑色捷豹轿车（闽F×××××）停放在漳平市菁城街道银丰酒店门口，要回去时碰到“小吴”，他问我能不能将车借他用，说下雨要去向人家拿钱。我将车钥匙交给他，叫他先送我回家。听说“小吴”开我的车子和人发生冲突，轿车撞得很破，他当场就死亡了， 今天凌晨，我朋友叶某5（“白面”）在我家泡茶，有人打电话给叶某5说他家楼下执法局门口路段有人打架，有一个人伤得很严重，应该是死了。对方在电话上还说有两辆车撞的很坏，并念了这两辆车的车牌号，其中一辆是闽F×××××，是我的。我知道后就关心这件事，然后打电话叫张建森到医院去看什么情况。 30、刘某1的证言。 证实：2015年5月24日晚10时许，黄棋坡打电话向我借车，叫我把车开到新华加油站对面的麻将馆，黄棋坡不在，我先回二中宿舍。过一二十分钟，黄棋坡打电话叫我把车开到桂林仙妈宫，在福增大桥追上黄棋坡一帮，当时有七八部车子，有朱翔龙开的FET771标致508，“阿业”还是“阿华”开的FET178本田歌诗图，叶某6开的吕寿安的FFG779福特蒙迪欧，曾某开的白色现代，严某1开的FET211丰田凯美瑞，黄棋坡开的黑色汉兰达，叶某1开的奥迪，大家放下车窗对话，然后到仙妈宫汇合。后黄棋坡让我们开车跟着他到城隍路，黄棋坡最前面。看到一群约二十多个人手拿劈刀、木棍上来敲朱翔龙的汉兰达，他的车子被砸就开着我的FFX710一汽奔腾超过去到“澳牛世家”楼下停下，其他车跟着我的车出来掉头，叶某1对我喊“在哪里”，然后他们开车掉头冲进那群人的地方，我也跟着去，看见叶某1的车和一部黑色的轿车撞在一起，我从东环路回桂林，后面的事不清楚。参加打架的我们这边的有黄棋坡、叶某6、曾某、朱翔龙、陈某2、严某1、叶某1、朱某3、明某，我车上黄棋坡叫来的年轻人名字不懂。 事后，我在微信上看到有人传案发现场的视频，从视频中看到黄棋坡所开的车后备箱有劈刀。 31、严某1的证言及辨认笔录。 证实：2015年5月24日晚，我开自己的FET211车到二中接陈某2吃夜宵，和陈某2一起的还有他朋友“阿杰”，陈某2让我去接许某1，然后到麻将馆二楼。二楼有黄棋坡、卢东魏、林某1、曾某、朱某1信、刘某1、邓磊峰、朱龙煊、叶某2，黄棋坡说要把江苏人超出去，当时麻将馆楼下停了七八部车子。过了一会，有人打电话叫我到仙妈宫。我车停在闽西南走路过去，看到很多人，认识的有黄棋坡、严某2、郑某1、金某、朱某4、林某1、曾某、朱某1信、刘某1、邓磊峰、朱龙煊、朱翔龙、叶某2、叶某6、黄某1。呆了半小时，黄棋坡叫大家打赤膊做记号，很多人有脱。我和陈某2、陈某7、陈某8四人上车从桂南路往城里方向走，在福增大桥遇上黄棋坡的车队。当时有黄棋坡开的汉兰达，奥迪A6，朱某1信开的骐达，朱龙煊开的奥迪A4，叶某6开的蒙迪欧，歌诗图，曾某开的索某八，“拱桥大头”开的迈锐宝，车子停着说话，然后绕了一圈回到仙妈宫空地逗留。朱某3从朱翔龙那部车下来上我车，说那部车没抽烟，要坐我车，大家跟着黄棋坡的车从东环路拐进城隍路。此时接到李伟毅电话，李伟毅叫我不要去，去汇盛找他。打完电话我调头要去找李伟毅，这时看到汉兰达、奥迪A6等几部车被路边冲出来的江苏人拿刀棍打砸了，汉兰达等三四部车的人下车跟对方打，场面混乱。我掉头往外环路，开到“澳牛世家”前面五十米左右的地方，看到车队的车子从“澳牛世家”路口出来，有朱某1信、叶某6开的车，朱龙煊的车停在“澳牛世家”对面马路上，叫有警车来。 在城隍路那儿，我知道参加的人有黄棋坡、朱某4、林某1、曾某、朱某1信、刘某1、邓磊峰、朱龙煊、朱翔龙、叶某2、叶某6、黄某1。 同案人严某1辨认出参与斗殴的刘某1、叶某6、朱某1信、叶某2。 （四）、鉴定意见 1、鉴定聘请书。 证实：于2015年6月19日聘请漳平市价格认证中心对涉案的奥迪A6轿车（闽F×××××）、捷豹XF轿车（闽F×××××）的损毁的价值进行鉴定；于2015年7月1日聘请福建南方司法鉴定中心对闽F×××××汉兰达车辆的性能及撞人时的速度等进行鉴定。 2、鉴定意见及通知书。 证实：鉴定意见书均通知当事人，朱龙煊拒绝签名。 3、漳平市公安局物证鉴定室法医尸体检验鉴定书，漳公刑法医尸鉴字［2015］第05号。 证实：（1）死者吴某4理化检验其胃内容物未检出敌敌畏、甲基对硫磷、安定利眼宁、毒鼠强成份，可排除以上毒物中毒死亡。（2）死者吴某4全身检见多处挫擦伤，双侧肋骨广泛多发性骨折，右肱骨下段骨折，左桡骨下段粉碎性骨折，右胫骨上段骨折，双侧胸腔积血，左上腹腹膜后血肿，右下腹腹膜前血肿，结合死者全身皮肤苍白，唇粘膜苍白，脾包膜皱缩，肝脏色泽淡，失血征象明显，结合现场勘验情况，判断创伤性失血性休克是其致死原因。（3）死者吴某4全身多处挫擦伤，双侧肋骨广泛多发性骨折，右肱骨下段骨折，左桡骨下段粉碎性骨折，右胫骨上段骨折裂创，左肺下叶挫伤出血，左上腹腹膜后、右下腹腹膜前血肿形成，分析为钝性暴力作用所致，形成以上损伤说明该暴力较为巨大，作用范围广，车辆撞击及撞击后摔跌可以形成以上损伤。死者左颞顶部裂创，创周两侧见挫伤，创腔内见组织间桥，裂创深达帽状腱膜，相应位置颅骨未见骨折，分析该致伤工具为棍棒类器具。死者右臀部外侧皮肤划伤，分析为利器作用所致。 吴某4因遭受巨大钝性暴力作用致创伤性失血性休克而死亡。 4、漳平市价格认证中心价格鉴定结论意见书，漳价认［2015］036号。 证实：被损坏的奥迪A6闽F×××××、捷豹XF闽F×××××小轿车共损失价值人民币139049元（其中捷豹小轿车损失价值人民币94755元；奥迪A6损失价值人民币44294元）。 5、管制刀具认定书，（漳）公刀认定字（2015）第02号（证7P22-42）。 证实：扣押的刀具等物品进行认定，认定为管制刀具。 6、福建南方司法鉴定中心司法鉴定意见书证。 证实：闽F×××××丰田牌小型客车事故前撞人时的行驶速度为42km／h，撞人后的行驶速度为25km／h。 闽F×××××丰田牌小型客车检验结果：（1）灯光系统：整车灯光总成及信号装置齐全完好，性能有效。（2）转向系统：性能有效。（3）制动系统：整车制动性能合格。（4）前挡风玻璃是否阻挡视线：前挡风玻璃破裂，但驾驶座视线基本可视，副驾驶座视线不清。（5）空调系统：工作正常，制冷良好，性能有效。 FKW806（蓝牌）丰田牌小型客车的前中偏左下部与处于蹲姿或正向后仰摔跌倒地过程中的受害人吴某4身体的前偏右部发生过碰撞。 7、福建南方司法鉴定中心事故车辆安全技术检验报告书（南方司法鉴定中心（2016）车检字第97号）。 证实：闽F×××××整车灯光总成及信号装置齐全完好，性能均有效。前雨刮器性能合格。前挡风玻璃虽破裂，但坐在驾驶座上往外看视线清晰，坐在副驾驶座上往外看视线不清。 （五）勘验、检查、辨认、侦查实验等笔录 1、检查笔录及现场照片。 证实：漳平市公安局于2015年5月25日14时45分至16时50分在漳平市菁城街道通顺汽车修配厂背后的水泥空地对闽F×××××轿车进行检查，现场实物提取菜刀1把，同时进行了照相。检查情况：闽F×××××轿车前挡风玻璃表面见不规则裂痕，无破碎分离，玻璃中右部大小为22cm＊31cm，范围较为严重。右前轮受损瘪陷，轮骨外露，右转向灯周围车体外壳严重变形、损坏，可见一裂口。该车前部护杆中部处损毁，长27cm，左断口不规则，距该处14cm处见一裂痕，右侧断口平整。车辆底部一铁制连杆及铁质外壳表面均见摩擦痕迹，大小分别为22cm＊31cm、22cm＊31cm．车内驾驶员座位下见一菜刀，中间位置的储物盒上方表面，后排座位表面均见暗红色锈迹。 2、现场勘验检查笔录及照片。 证实：现场位于漳平市菁城街道城隍路城市执法局门口路段，该路口南北朝向，路宽10M，双行道，往北通往外环东路，往南通往景某路。 中心现场位于城隍路祥斋商店门口斑马线至茂宏农贸市场门口路段。在祥斋商店门口西侧道路斑马线内停放一辆奥迪A6（FFX919）黑色轿车，该车头北尾南。车头部位损坏，左侧外壳严重变形；左前轮瘪陷；左前、后车门变形。前挡风玻璃破裂，右侧破裂严重，破裂面积长0.7M宽0.5M；后挡风玻璃整片破裂。打开驾驶室门，见前排安全气囊弹出，驾驶座位上检见一摊血迹（擦拭提取）。在凯裕财富广场路口北侧路灯旁停放一辆捷豹（闽F×××××）黑色轿车，奥迪A6（FFX919）黑色轿车相距4M，该车头东南尾西北，两前轮位于路面，两后轮架于人行道上；车头部位损坏，右侧车轮上方部外壳破损严重；车尾部撞倒人行道上的一颗绿化树；左前轮瘪陷。打开驾驶室门，见前排安全气囊弹出，右驾驶座与左后座间横着一把砍刀，刀柄为镀锌管，刀刃为钢片，全长2M。在捷豹（闽F×××××）黑色轿车与奥迪A6（FFX919）黑色轿车之间路面散落车体碎片。位于老邓烧烤店铺门前路灯下停放一辆丰某拉（苏N×××××）白色轿车，该车头东南尾西北，左前轮架在人行道上，车头破损，前保险杠顶着路边灯杆，灯杆倾斜；右前车门内凹变形。 扩大现场勘验范围，在该段所处店铺门口、人行道上及路面等所处发现提取砍刀三十多把。 2015年5月25日19时35分，接到电话通知，凯源执法局门口路段聚众斗殴案中造成一人医治无效死亡的地点位置已明确，并要求对该地点进行现场勘查。 现场位于凯源城隍路五羊本田店门口正前方路段（茂宏农贸市场路口往北约50M处），该路南北走向，路宽10M，双行道，往北通往外环东路，往南通往景某路。案发中心位置在五羊本田门口正前方路段东侧往北斑马线与往南路面菱形标志之间。该路段长约20M，宽5M，路面未检见痕迹物证。 3、黄棋坡辨认笔录。 证实：“阿某9”（朱某5）、朱龙煊、“胖子”（刘某1）、曾某、“小屁孩”（叶某1）、“胖子”（林某1）、朱翔龙、“金龙”（唐金龙）系参与聚众斗殴的同案人。 不能确认叶某2有参与聚众斗殴。 4、陈建忠辨认笔录。 证实：参与聚众斗殴的同案人有亚军（卓亚）、杨波、王磊、吴某4、金龙（唐金龙）。 5、卓亚辨认笔录。 证实：参与聚众斗殴的同案人有臧某、“建忠”（陈建忠）、“大兵”（刘大兵）、“小波”（杨波）、“阿某10”（朱某2）、“金龙”（唐金龙）。 6、杨波辨认笔录。 证实参与聚众斗殴的同案人有“亚军”（卓亚）、“吴某4”、王磊、陈建忠、“大兵”（刘大兵）、“金龙”（唐金龙）。 7、王磊辨认笔录。 证实参与聚众斗殴的同案人有陈建忠、杨波、“亚军”（卓亚）。 8、邓磊峰辨认笔录。 证实：参与聚众斗殴的同案人有黄某2（“阿某3”）、朱翔龙、林某1、许相逢、叶某2（“包某”）、卢某（“冬瓜”）。 9、许某1辨认笔录。 证实：参与聚众斗殴的人员有严某1、陈某3、叶某2、雷某（“阿某11”）、黄某2（“阿某3”）、林某1、卢某（“冬瓜”）、朱翔龙、“红某”（朱龙煊）。 10、黄棋坡、陈建忠、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰辨认现场笔录及辨认现场照片。 证实：黄棋坡等人指认作案具体地点。 （六）被告人的供述与辩解 1、黄棋坡的供述与辩解。 证实：2015年5月17号左右，在赌场认识的“老吴”吴某4飞）邀我一起开赌场，讲不用我出钱，只负责拉人到赌场赌，会分三份的股份给我，如果拉去赌的人有借钱十天半个月不收利息。之后，我吴某4飞在漳平市桂林街道下桂林河边的房子开一个赌场，开了一两天，有拉了一些人去赌牌九，自己也有赌。我输了三四千块钱，吴某4飞借钱吴某4飞帮我向赌场里面放款的陈建忠拿了四千元。没几天，江苏的年轻人一直催我还钱，还说利息也要交。因吴某4飞帮我借钱时说过不用那么急还，十天半个月不用利息，就和对方说是吴某4飞借的钱，让他去吴某4飞谈，不搭理江苏的年轻人。之后，陈建忠每天都催还钱，我没答理他。昨天（2015年5月24日）傍晚的时候，陈建忠发了一条短信息给我，内容是“给你一小时的时间，再不理自己看着办”，我当时在睡觉，没有答理他。晚上11点左右的时候，陈建忠又打电话给我，叫我赶紧还钱，说拖这么久是什么意思。我说钱是吴某4飞借的吴某4飞讲不用那么急，而且不用利息，叫他自己去吴某4飞说。对方就说和他讲这些没用，他大哥“老李”（江苏人）说谁再推吴某4飞就要找谁，叫我再讲一句试试。我和他吵起来了，吵了几分钟，我让他去吴某4飞，不要再打电话给我，我就挂了电话。挂了电话后，我马上打电话吴某4飞，问他是怎么回事吴某4飞电话里叫我不要理他。我吴某4飞讲我和对方都吵起来，对方都要来找我麻烦了吴某4飞还是说不要理他，我就吴某4飞说等下对方来找我吴某4飞出来帮忙说清楚，就挂了电话。过了一会儿，陈建忠又打电话给我，问我在哪里，要过来找我麻烦。我听了后很生气，和他说等等再去找他说清楚。挂了电话后，我就从漳平市菁城街道石龟顶林建明的办公室到新华加油站对面的麻将馆卢某巍，和他说这个事情卢某巍就劝我不要理他。我卢某巍讲对方都要来找我麻烦了，怎么能不理。这个时候，阿某9毛”朱某1德信）打电话问我在哪里朱某1德信说他有看到“游金”（江苏人）他们拿着刀，还有问他在什么地方朱某1德信就问我发生什么事情，我就告朱某1德信朱某1德信听后就说要来麻将馆找我。之后，朱翔龙（“祥龙”）黄某1炜先后打电话给我，说要来找我玩，我在电话里面也有和他们说陈建忠要来找我麻烦的事情。朱翔龙黄某1炜听了后说先过来麻将馆找我。过了不久，朱龙煊、朱翔龙黄某1炜都到了麻将馆。这吴某4飞打电话给我，叫我去凯源“阿癸电器”找他们谈这个事情，我说等等再过去。挂了电话后，我和朱龙煊、朱翔龙黄某1炜一起谈这个事情，我想反正要过去讲清楚，干脆多邀一点人，免的到时吃亏。我打电话给“小屁孩”叶某1斌），告诉他这个事情，叫他来麻将馆找我帮忙。我叫朱龙煊、朱翔龙黄某1炜帮忙邀人，我也开始打电话借车。我打电话向吕寿安借了车牌号闽F×××××9的白色福特小轿车，林某3明借了车牌号闽F×××××9的黑色奥迪A6，卢某巍借了车牌号闽F×××××8的黑色本田歌诗图小车，向王传江借了车牌号闽F×××××6的黑色汉兰达越野车。借车后，我先黄某1炜先找王传江开来黑色汉兰达黄某1炜拿到车后，我和他说要拿一些工具以防万一黄某1炜就说去好莱坞地下车库拿放着的十来根劈刀（柴刀焊钢管），说他会开车过去拿。我叶某1斌去林某3明开黑色奥迪A6小车。吕寿安的那部白色福特小车是他自己开过来的，开来后就走了卢某巍的那部小轿车本来就在麻将馆门口。等了一个多小时，陆续来了三十多人，七八部小车，除了我自己叫来的四部小车，其他几部车是来的人开来的。我们各自坐上车了，我负责开黑色汉兰达越野车黄某1炜坐在副驾驶室，后排还坐了三个年轻人，这三个年轻人我不认识，不是我叫来的。其他车里各自坐了谁和谁负责开车我不是很清楚。我们坐上车后就要去找陈建忠。我打电话给江苏的年轻人问他在哪里，他也问我在哪里，我说我在东坑口大桥等你们。挂了电话后，我们七八部车往东坑口大桥行驶，我开黑色汉兰达在最前面，其余几部车跟在我后面。到东坑口大桥后，等了两三分钟没有看到他们，我又打电话给江苏的年轻人，是“游金”（卓亚）接的电话。我问他在哪里，卓亚说在漳平市菁城街道凯源“澳牛世家”路口，还说要搞死我，让我在漳平臭掉。我们七八部车就往“澳牛世家”方向行驶，怕他们有埋伏，就从东环路城隍庙往“澳牛世家”行驶。我也是开在最前面，看到后面才跟着四五部小车，其他的几部不懂跟哪里去了。还没到城市执法局的时候，在我右手边的巷子里冲出三四十个拿着砍刀的人，看到卓亚吴某4飞、“老李”、唐金龙及陈建忠，这些人都拿着砍刀，冲出来砸我开的车，把车前挡风玻璃被砸坏了。我停下车黄某1炜和后排的三个年轻人都下车了，我想他们是要拿工具和对方打。对方的人还在砸我开的车，我不敢停着让他们拿工具，我继续开。当时对方有也有四部小车停在路上，一部车牌号闽F×××××F的黑色捷豹小车，一部车牌号为“苏N”开头的银色丰田牌卡罗拉小车，一部车牌号闽F×××××L的白色宝马X1小车，还有一部是什么车没看清楚。对方四部小车也朝我们撞过来，因为我开在最前面，就和他们撞了，我前进后退和对方的几部小车撞了两三次，记得有和对方黑色的那部车撞，其他的不记得。当时好几部车在撞，很混乱，最后一次撞了后我被撞到边上的台阶上，副驾驶室的前轮胎爆掉了。我就再倒退，前进的时候还撞到了我借来的黑色奥迪A6小车。我把方向打到边上往前开，快撞到墙，就掉了个头往城隍庙方向行驶逃跑，其他车和人还在很混乱的打斗，我一个人开着黑色汉兰达惠某龙汽贸那路进去的山顶上。到山顶上后，我打电话给王传江的哥哥王传炎，说刚刚打架车子撞坏了，开不了。过了一会儿，王传炎带了一个修车师傅到这山上找我，由那个修车师傅开车载我把车子放在漳平市东环路屠宰场附近的一个修车厂边停住。停好车后，王传炎和修车师傅就先回去了，我一个人把放在后备箱的十几根劈刀丢在边上的草丛里。我打电话给朋林某4辉强，说我在屠宰场，要去高明新村，没有车，叫他来接我。之后，林辉强开小车载我到漳平市桂林街道高明新村我朋友的一个办公室里休息。在漳平市福增大桥的时候，我把手机丢到九龙江里了。到高明新村我朋友的办公室后，我林某4辉强说和别人在漳平市菁城街道凯源打架了，叫他帮了解会不会有事。今天早上9点多钟林某4辉强过来说打架有打死人，还说听别人说是我开车撞死的，叫我到公安局自首。今天下午，我就到公安局投案自首了。 我们总共去了三十多人，具体多少人我不是很清楚，我自己叫了朱龙煊、朱翔龙黄某1炜叶某1斌几个人，其他人是大家互相召集来的。这些人里面我认识漳平西园镇的阿某3来”黄某2来）、漳平西园镇的“公子”、漳平菁城街道顶郊社区的“胖子”余某源）、漳平桂林街道的“胖子”刘某1诚），其他人我不认识。 对方去了三四十人，“游金”吴某4飞、“老李”、唐金龙、江苏的这几个人见过认识，其他人不认识。事后听漳平桂林街道刘某1诚说对方当中有十多人陈某9斌从龙岩叫下来的。 我们这方总的去了七八部车，其中有四部是我去借的。 我开的是车牌号闽F×××××6的黑色汉兰达越野车，后备箱里面有放了十来根劈刀，其他人有没有带工具不是很清楚。 对方每个人都有拿着一把劈刀，但刀柄比我们的大。 我是一个人开黑色汉兰达越野车跑的，在逃跑的时候，因为前挡风玻璃被砸坏了，比较看不清楚，再加上一个轮胎坏了，开的时候有点震，没有感觉到有撞到人或物。 之前向公安机关所做的供述基本属实，要补充说明的是你们警察在前一次讯问的时候有问我在逃跑的时候是否有撞到人或物，当时我的回答是错误的。事实上在逃跑的时候有感觉到车子撞到了什么东西，后轮有弹跳了一下，车速有慢了下来，以为是车子的零配件（打架的工具）掉在地上被压过去了，没有怎么注意继续往前开。到漳平市菁城街惠某龙汽贸那路进去的山顶上的时候，我打电话给漳平市桂林街道的那个“胖子”，“胖子”说我刚刚在开车逃跑的时候车子压到人了，我就知道感觉撞到了什么东西是撞到了人。 我是通过打电话邀朱龙煊、朱翔龙黄某1炜、朱龙煊叶某1斌曾某露等人，我的手机号码133××××74566。 到“澳牛世家”路段调头，往回开，往城隍庙方向开。我有开车灯，并且车灯前后都正常，因车挡风玻璃被打坏看不怎么清楚。 打架当天，我和朱龙煊通了五次电话，第一次是朱龙煊打电话给我，这次跟打架的事情没有关系。第二次是11点多钟，我打电话给朱龙煊，叫他把车子开到新华加油站。第三次是下半夜12点多钟，打电话问他到了没有，并告诉他在新华加油站对面麻将馆二楼。第四次是下半夜1点多钟，在东坑口大桥附近，问朱龙煊车子是否有跟上来。最后一次打电话给他，叫他到执法局前面路段，不要从凯源“澳牛世家”进去，跟我从外环路进入到执法局前面路段。有看到朱龙煊一个人过来新华加油站，没有叫他去叫人来，也没有叫他去接什么人。朱龙煊手机号码137××××93900，车子是白色A4奥迪小轿车，车牌号我不知道。 我有邀朱翔龙参与聚众斗殴，并叫朱翔龙等人帮再邀一些人来帮忙。我只认识百分之十左右的人，其他不认识的人都是我叫朱翔龙叶某1斌等人去邀的人，应该他们叫了几个，然后他们叫的那几个再邀别人来。出发之前，有看到朱翔龙开的那部白色标致508桥车，当时他的车上也有坐人，在半路还有打电话叫朱翔龙要跟住我的车子，朱翔龙说有跟住，因为时间过得比较久，忘记是用我的电话打还是黄某1炜的电话。 从麻将馆出发后，朱龙煊中途不知道有去哪里，之后我有叫朱龙煊到仙妈庙帮忙载人。 2、陈建忠的供述与辩解。 证实吴某4飞与黄棋坡因为在赌场借钱一事发生纠纷，吴某4飞召集多人准备与黄棋坡等人打架。吴某4飞的召集下，杨波、王磊、卓亚吴某4飞开车载的三个男子到漳平市执法局附近。 2015年5月初的一天，在我老吴某4飞和黄棋坡合伙开的小赌场里（漳平市桂林街道河边的一栋民房里），黄棋坡吴某4飞借钱赌吴某4飞说他跟黄棋坡是合伙开赌场，借钱给黄棋坡赌博，怕到时候不好要账。2015年5月20日下午吴某4飞拿了4000元现金给我，让我以我的名义把钱借给黄棋坡，我就当场拿给了黄棋坡。过没几天吴某4飞让我帮忙向黄棋坡要借给他的4000元钱，因吴某4飞是我老乡，我就帮他打了很多电话给黄棋坡，每次黄棋坡都说过几天再还。2015年5月25日下午，我又拨打黄棋坡的电话向他催债，黄棋坡没有接，就用自己的手机发了一条短信，内容是“一个小时内回我电话，否则自己看着办”。过了一个小时左右，黄棋坡给我回电话说“我借的四千块钱是吴某4飞借的，你凭什么向我要钱，要钱吴某4飞跟我要”，说完就把电话挂了。我把情况告诉吴某4飞，说黄棋坡知道钱是你的，这笔钱你自己去找他要吴某4飞叫我去漳平市菁城街道行政执法局边上的一家饭店里找他，当时是晚上22时左右。我在执法局边上的一家饭店路边见到吴某4飞吴某4飞让我打个电话给黄棋坡，我就用我自己的手机打，接通后拿吴某4飞吴某4飞接听后，具体跟黄棋坡说了什么我不清楚，看得出来两个人有争吵。打完电话之后吴某4飞没有把手机还给我，叫我和杨波先在执法局门口附近等，叫我弄一辆车子来，然后他自己开着一辆黑色的捷豹汽车离开了。吴某4飞离开前，杨波也到了执法局门口和我们汇合。我打电话给我老乡唐金龙，让他借一辆车子给我用，唐金龙说他有事，让王磊把车子开过来给我。没多久，王磊开着银灰丰某罗拉小车（车牌苏255）到执法局门口附近找我们。王磊来了后，就没有离开。过了半个小时左右吴某4飞开着黑色捷豹汽车回来执法局门口，还带了三个男的过来，三个男的我不认识，听口音不太像江苏人吴某4飞把三个男子放下车后，又开车离开，再次开车回来的时候看到车子的后备箱里放着三四根焊有刀刃的钢管，四五根没带刀刃的钢管，五六根很长的木棍。期间，住在执法局附近的卓亚也过来一起等吴某4飞说“黄棋坡要找人来干我们”，而且说黄棋坡在漳平市桂林街道闽西南菜市场旁（东坑口）等。我们在场的所有人坐车准备去漳平市桂林闽西南菜市场旁跟黄棋坡他们打架。出发前吴某4飞发给我们在场的每个人几个塑料袋，让我们各自绑在手上，大家都有绑，有的人绑两手，有的人绑一手，我绑两只手。后来就开车出发，我是坐在黑色捷豹汽车的后排左边，杨波坐在后排右边，车上有四个人，我、杨波和两吴某4飞带来的我不认识的男子，其中一个我不认识的男子开车。另一辆丰田汽车，王磊开车，车上有卓亚吴某4飞和一个我不认识的男子。我们开车到漳平市桂林街道闽西南交易城，没有看到黄棋坡他们，在附近转了一圈，返回到漳平市菁城街道执法局门口。等了一会儿，不知道谁说了句“黄棋坡再过几分钟就到了”，在场的大部分人都去路边拿事先准备好的钢管和木棍，我还没有去拿。 大概凌晨2点左右，黄棋坡他们开了两辆车到了执法局门口吴某4飞看到黄棋坡一到，车上的人还没有全部下来，就带头拿着工具冲过跟他们打。看吴某4飞冲上去，我也拿了根带刀刃的钢管冲过去。我刚冲过去，就看到对方的一辆黑色越野车开过来想撞我们，我就往回跑躲避，然后再追过去用带刀刃的钢管砍那辆汽车，那辆车子回过头又来撞我们，我们又跑着躲开，然后再找机会去砍车子，和我一起砍车子的还有杨波，当时场面很乱，还有谁在干什么记不清楚了。 跑了几个来回后，我在执法局对面的路面上看吴某4飞倒在地上，被黄棋坡带来的好几个人围着打，和其他几个人刚想过去救他，看到对方的一辆黑色汽车很快的开过去，把倒在地上吴某4飞给撞了。我本来想过去吴某4飞怎么样了，这个时候警察开车过来了，我们在场的人就都逃跑了。我是往东山宾馆的方向逃跑，躲进还没到东山宾馆路边的一个庙的后面，在逃跑的时候，随手把带刀刃的钢管扔在路边。过了半个小时左右，我出来后看到杨波和王磊，过去跟他们汇合，之后三个人一起从漳平坐黑车前往龙岩，想从龙岩坐车回江苏老家。到了龙岩后一直躲在龙岩的一个拆迁房子里，直到今天三个人到漳平市公安局来投案。 黄棋坡那边大约二十多个，具体有谁不清楚，我们这边有我吴某4飞、卓亚、王磊、杨波及三个我不认识的男子，其他人员不清楚。 我们有使用木棍、钢管、带刀刃的钢管，我使用的是一根带刀刃的钢管。工具吴某4飞带过来的，从哪里拿来的不清楚，其中两把砍刀是卓亚带来的。我们从闽西南菜市场回到执法局后，就把工具吴某4飞的黑色捷豹汽车后备箱拿出来放在路边。对方也有使用带刀刃的钢管。 对方有五六辆车，我们一方我知道的只有两辆车，一辆车是黑色的捷豹汽车，吴某4飞开来的，一辆是唐金龙的，是我找他借的。我不知道吴某4飞的那辆越野车是谁驾驶，只看到那是一辆黑色越野车，车牌和品牌不清楚。 3、朱龙煊的供述与辩解。 证实：2015年5月24日22时许，黄棋坡打电话给我，让我到新华加油站附近帮他拉一些人到桂林东坑口大桥桥头。到了新华加油站边的一个麻将馆里面，看见黄棋坡在里面，还有很多年轻人，大约有十多个人，我认识的有“大头”（许相逢）、包某公”叶某2伟）。坐了一会儿，我们就走了，有三个年轻人（其中一个叫小胖）上了我的车。我们一群人开了六七部小车从新华加油站出发，景某弘路、漳平大桥、桂林和平南路、桂林东坑口大桥（靠桂林方向），三个年轻人下车，然朱某6超打电话给我，让我到第五大道喝酒，我就自己一个人开车到第五大道朱某6超、“阿可”吕某才等人喝酒。5月25日1时许，黄棋坡打电话给我，我没听清楚，接着“小胖”打电话给我，让我到桂林东坑口大桥桥头帮拉人到新华加油站附近，我就自己一个人开车到东坑口大桥。看见我原先拉的三个年轻人，就拉到新华加油站附近。我们没下车，“小胖”打电话给黄棋坡问他在哪里，黄棋坡说在凯源，我就开车到凯源，碰到黄棋坡就跟他走。他带我们从凯源坡东环路，到交通岛，再走民政局到新的市医院，在新的市医院停一下，又跟到东坑口大桥，到新华加油站附近，到凯源幼儿园路口，再到“阿葵电器”路口，接着到“澳牛世家”楼下。我听到有人喊叫，东西敲打的声音，知道有人打架。我怕我的车被砸坏，在“澳牛世家”楼下路口停下，停了大约2分钟，车上的人都没下车，就掉头走到新华加油站，把车上三个年轻人拉到新华加油站附近的麻将馆，其中二个下车，另外一个在闽西南下车。后我开车载“红某毛”陈某10镇或“高露洁”，“高露洁”说到新华加油站看他的车，就载着“红某毛”陈某10镇或“高露洁”到了新华加油站，看戴某吉的车前挡风玻璃和门坏了，“高露洁”说他的车坏了怕会进水，要把车开到和村家里去。我就载着“红某毛”陈某10镇或跟着“高露洁”到了他和村家，“高露洁”把车放回家里，又拉着“高露洁”到凯源小区。“高露洁”下车，载着“红某毛”陈某10镇到桂林“广辉豆腐店”打包点心回厚福去了。 我开的车是白色奥迪A4L，车闽F×××××0，车主黄新源，是他借我开的。我开车到“澳牛世家”路口，听到打斗的声响才知道是去打架。 载的三个年轻人不认识，都没有下车参与打架。我跟着黄棋坡的时候，还有许相逢、“高露洁”的车，一部黑色奥迪林某3明的车闽F×××××9），黄棋坡坐一部黑色越野车。 2015年5月24日至次日我使用的137××××93900一个手机号，与黄棋坡、小胖朱某1德信陈某10镇联系的都是这个号。我载的三个年轻人中只认识“小胖”。 4、朱翔龙的供述与辩解。 证实：2015年5月24日晚上22时许，我打电话给黄棋坡，让他还我300元。大约半小时后，黄棋坡打电话让我到新华加油站对面的麻将馆拿钱。我开我闽F×××××1（白色标致508）跟我的朋友“狗弟”到新华加油站对面麻将馆找黄棋坡，没看到他，就离开了。我自己开我闽F×××××1白色标致508轿车，一个叫“小陈”的人搭我的车一起来到二中，在二中下车，自己到二中没有看到朋陈某5仁就开车在街上逛。开车到下桂林“老周药店”门口的时候碰到“大伟”（吾祠人）跟“小兵”。“大伟”说他很久没开车，让我把我的标志508让他开。“大伟”开着车跟着一部白色的轿车从“老周药店”往桂南路二中方向，经过漳平市大桥从江滨路往福增大桥方向行驶至永福路口，到闽西南、东坑口大桥，从外环路到锦辉家具城路口。时候“小兵”说要下车。“小兵”下车之后，“大伟”继续开车到闽西南沿河路，“大伟”下车。我继续开车在漳平市城区遛大街，之后回桂林厚福家里睡觉。我的车子是白色的标致508轿车，车牌闽F×××××1，车主是我朋友陈宗泰。 我不记得用过哪些手机，之前向公安机关供述的电话号码187××××32599187××××52200。 5、卓亚的供述与辩解。 证实：2015年5月24日晚上11点多钟，我从桂林回家的路上接到阿某10明”电话，说“建忠”（陈建忠）在找“棋波”（黄棋坡）要一笔四千块钱的欠账，在电话里被对方骂了，要我回去集合，就骑摩托车回到我租住的地方。到我家楼下一楼的时候，看到“金龙”（唐金龙）、“大兵”（刘大兵）、“小波”（藏小波）、陈建忠、“老驴”（闫海）、“磊子”（王磊）已经到了，但都没拿刀和布鞋拿下来。我看到阿某10明”和另外两三个不认识的人过来，都是江苏的。我们在那等的时候，陈棋坡打电话给陈建忠，约我们到东坑口大桥。因为陈建忠刚来漳平不久，他把电话放在我这，方便我们知道具体的地点。我们几个人走到店铺对面的垃圾中转站门口的一个石子堆，石子堆上放了十几把用钢管焊接的砍刀和两三根木棍，应该是阿某10明”他们几个拿过来的。我们每个人挑一样，我挑了一根木棍，坐上卡罗拉小车，分别坐一辆捷豹小车闽F×××××3）和一丰某罗拉小车（车牌是苏N255）到闽西南菜市场，没有看到对方就掉头回来。到“澳牛世家”路段的时候，陈建忠放在我这儿的手机就响起来，显示是黄棋坡的电话，我就接听了，跟对方说我们去了没有看到他们，我们在凯源“澳牛世家”等他们。对方说一分钟后到，然后电话就挂断了。 我们在执法局对面的垃圾回收站的平台边等，过了大约三分钟，从东环路方向开来五六辆车，停在石龟顶路口靠执法局下来。看到车子停下来，大家就一人拿一把砍刀向他们冲去，我也拿着一根木棍往那边冲，对方车子停下来时，也有人从车上拿砍刀下来，有几辆车就直接往我们方向冲过去。我看到对方拿的刀比我们的长，而且我拿木棍，因害怕就赶紧往公路边上一块斜坡跑，然后听到有碰撞的声音，跑到斜坡处回头去看时，看到之前我们停放捷豹车子的地方停着两辆黑色的车，紧接着一辆黑色类似商务车的车子很快地从执法局往东环路方向开，直接从一群人围着打架的中间冲过去，一个人被那辆商务车撞到并从引擎盖翻滚到车子右侧边。我看到这种情况，赶紧又往斜坡退后几步，然后就看到警车从东环路那开过来，那些人一下全部跑走了。看到警车停到捷豹车那边，我就走过去看被车撞的人，是我认识的朋吴某4飞。我问他到底疼不疼吴某4飞就只“哼哼”几声。我赶紧拿陈建忠的电话拨打120叫救护车，然后跑过去对警察说有人受伤不行了，然后救护车来吴某4飞载去医院。 参与的人有我和唐金龙、刘大兵臧某波、陈建忠、王磊、阿某10明”吴某4飞、“二子”及另外两三个我不知道名字的。 飞是被一辆黑色的类似商务车的小车撞伤的。我们这一方是拿十几把用钢管焊接的砍刀和两三根木棍，我当时挑的是一根木棍。对方也有拿用用钢管焊接的砍刀，但是他们的砍刀比我们的长，具体是哪些人拿着砍刀，没有看清楚。因为我们这一方都是江苏的老乡，也都是朋友，所以我才会去帮忙。 因为黄棋坡欠我老乡陈建忠4000元，陈建忠向黄棋坡要钱，黄棋坡不给他还在电话里骂他。我就问建忠怎么回事，他说黄棋坡很嚣张，跟他说不还钱又能怎么样，还要把我们赶出漳平。我们在社会吃这饭，也要一个面子，就一致认为黄棋坡要怎么样就跟他干到底。建忠、阿某10明”他们就和黄棋坡一开始约好在东坑口大桥那打架，过去发现没人，黄棋坡联系陈建忠，陈建忠跟他们说好我们在凯源“澳牛世家”那儿等。 我还有一个事情没有讲清楚，我和闫海开车到漳平高速路出口接人的事。2015年5月25日凌晨近1时许，我们在漳平市城市执法局附近的“93号十三香小龙虾”店铺集中准备和人打架的时候，闫海说到高速出口的路不懂得走，叫我开车和他一起去漳平高速路口去接人，我就开了一部宝马X1闽F×××××6）的小轿车和闫海去漳平的高速路出口。在出口处等了两分钟左右，有一部绿色的出租车从高速出口出来，出租车上下来三个人，闫海付了出租车的钱，然后坐上我们的车，接到执法局附近的“93号十三香小龙虾”店铺前。在高速出口接了至少三个人，是从龙岩来的，不认识这些人，他们是下漳平帮忙打架的，是不是闫海联系的不懂。 飞让我从家里拿了两把砍刀，六七十公分的西瓜刀，后来我把砍刀放在我菁城街道东方新城安置房楼下的花园。 我们三部车到东坑口大桥后没有找到黄棋坡他们，在小龙虾店铺对面，有人拿着白色塑料袋让我们系在手臂上，打架的时候好分清双方的人，陈建忠、王磊、杨波吴某4飞、唐金龙、刘大兵、闫海、“二子”每个人都讲白色塑料袋系在手臂上。 我在案发现场没有走，有打120，有积极救治被害人，在现场等待公安人员的处理，没有离开，是投案自首。 6、杨波的供述与辩解。 证实：2015年5月24日当天吴某4飞用陈建忠的手机打我电话，说黄棋坡要和他打架，叫我过去帮忙打架，让我到漳平市执法局附近“小龙虾”店铺找他。到了店铺后，看到在场的吴某4飞、陈建忠、王磊以吴某4飞的几个朋友，又过了一段时间，卓亚、唐金龙以及几个我不认识的人也来到店铺。这吴某4飞又在电话里和黄棋坡要钱，并且双方在电话里吵起来。打完电话吴某4飞说黄棋坡约他们到东坑口打架，大约十多个人坐上三部小车到东坑口找黄棋坡。到了东坑口后，没有发现黄棋坡等人。返回到小龙虾店铺对面的马路边吴某4飞说黄棋坡他们要过来这里，叫我们在这里等，我们就站在马路旁边。在等黄棋坡的时候吴某4飞说我们手上都绑着白色塑料袋，这样不会打错人吴某4飞就从“小龙虾”店铺里拿了一些塑料袋出发给我们，我们就把塑料袋绑在手腕上，我也绑了一个塑料袋在左手腕上。过了大约二十分钟，黄棋坡一方开着七八辆小车从外环路过来。看见黄棋坡的车，我们就拿起马路边的木棍、铁管和焊着铁管的刀砸他们车，我也有拿木棍砸对方的车子。之后马路两头有很多人拿刀冲过来砍我们，我们人比较少，一下子就被打散了，我被他们从马路这一头追到那一头，又从马路那一头被追到这一头。之后我站在吴某4飞十几米远的地方看吴某4飞被在马路上被一辆黑色越野车撞倒。卓亚和另外一个人走过去将被撞的人抬到路边。看到警察来了，我就和陈建忠、王磊拦车开到龙岩城区，后三个人回漳平市公安局投案自首。 我现在记不清楚是在小龙虾店铺出发要去东坑口的时候绑的，还是从东坑口返回小龙虾店铺对面的马路旁边时绑的，反正就是在这两个时间和地点。 我和黄棋坡吴某4飞和黄棋坡所开设的赌场见过两次面，赌场吴某4飞和黄棋坡开的，在漳平山水大酒店附近的一间民房内。 我之前吴某4飞用陈建忠的电话打给我叫我去打架没有如实说，实际上是陈建忠叫我去打架。当天晚上22时许，陈建忠通过他的电话打给151××××46744电话，说黄棋坡要过来找他，要跟黄棋坡他们打架，叫我到凯源执法局那里刘大兵开的“盱眙小龙虾店铺”集合，我到小龙虾店铺时，有陈建忠吴某4飞、王磊、刘大兵、唐金龙、“二子”、闫海朱某2海（阿某12超”）在那里，他们在说打架的时候没工具不行，要去找工具，之后卓亚也到小龙虾店铺，并带来了两把砍刀，放在小龙虾店铺里面，看到闫海叫人拿着长劈刀放在小龙虾对面的石堆上吴某4飞也拿着几把刀具放在石堆上。 7、刘大兵的供述与辩解。 证实：我是2015年4月份来到漳平市城区凯源行政执法局边上开小龙虾店铺。2015年5月24日23时许吴某4飞和他的三四个我不认识的朋友来到店铺坐，过了一会儿，杨波、卓亚朱某2海也来店铺。25日0时许，我将店铺关掉吴某4飞、陈建忠等人从我店铺到我店铺斜对面漳平市城市综合执法局对面一排未装修的店面。过了一会儿，王磊朱某7飞和秦某二”、唐金龙、闫海等人也相继到来。我吴某4飞打电话时说要钱的事情吴某4飞在电话里跟对方吵了起来。这时吴某4飞说要去接人，跟他带来的其中一个还是两个朋友去接人，过了几分钟吴某4飞带着七八个人倒回来。 过了一会儿吴某4飞开着一部车子出去，再倒回来，车上载着十几把棍子，将棍子放在我小龙虾店铺对面的垃圾箱旁边的石堆上。之后吴某4飞开着一部白色小车带着之前接来的这些朋友说是去拿钱，但是没一会儿就回来了。回来后，他叫我们一起去东坑口大桥头那里拿钱，让我们跟他去，人多气势足，比较好要钱。我们分别坐三部车去，分别是白色宝马X1、黑色捷豹轿车丰某罗拉轿车丰某罗拉轿车是王磊开，车子是唐金龙的。坐车去的人有我、卓亚、王磊朱某7飞、陈建忠、杨波臧某波秦某二，还有三四吴某4飞接来的朋友，我不认识秦某二开白色宝马X1朱某7飞和其他人坐这部车丰某罗拉轿车是王磊开，车子是唐金龙的，卓亚和其他我不认识的人一起坐卡罗拉小车吴某4飞自己驾驶黑色捷豹轿车，我臧某波、陈建忠坐在捷豹车，副驾驶位置吴某4飞的朋友坐着。我们三部车一起来到东坑口大桥头，没有遇到任何人，逗留一会儿就离开。车子继续走，途径凯源吴某4飞接到一个电话说人到了，让我们抓紧过去吴某4飞加大油门赶去，三部车载着我们一起赶到我的小龙虾店铺。我们到漳平市城市综合执法局对面一排未装修的店面那里下车，这时候看到我们当中的部分人手臂上系着白色塑料袋。对方来的三四部车子朝着我们开过来，我们就跑到马路边上去。黑色汉兰达越野车的后备箱是打开的，后备箱上有很多刀，汉兰达在行驶的时候那些刀从后备箱陆续掉出来散落在马路上，具体多少数量我不清楚，那些刀有长有短。之后那些车子在铁路桥那里调头朝着我们又开过来，我们当中有人跑回车上坐着。我臧某波吴某4飞的朋友还是回到捷豹车上吴某4飞继续开捷豹车吴某4飞之前接来的那些朋友没有跟我们坐着一起去，他们在那里等着，看到对方的车子来就拿着之前放在石堆上的木棍去砸车，对方大约有七八部车子吴某4飞开着捷豹车载着我们走没有多远，对方一部奥迪A6和一部黑色丰田汉兰达越野车，还有一辆白色的小车从铁路桥方向向我们开来，并撞我们这方站在马路上的人，没有撞到。然后黑色汉兰达朝着王磊驾驶的银白丰某罗拉撞去，王磊开着卡罗拉躲开了。这时候奥迪A6轿车冲着我们所坐的捷豹车迎面撞来，奥迪A6和捷豹车面对面撞到一起，当时我所坐的捷豹车的安全气囊全都弹出来，坐副驾驶位置吴某4飞的朋友都被气囊弹晕了。奥迪A6和捷豹车撞完后两部车都动不了吴某4飞跟他接来的朋友说对方的人是他认识的。杨波和藏小波先下车，我吴某4飞的朋友等了两分钟左右才从捷豹车上下来，站在捷豹车旁的马路边。这时候我看吴某4飞倒在地板上，旁边有五六个人在围吴某4飞打，有人拿工具打，也有拳打脚踢的。王磊看吴某4飞被打，手里拿着一把从地上捡来的刀冲去吴某4飞，大约吴某4飞五六米远的时候，对方三四个人拿刀追王磊，王磊又往回跑。然后我看到之前要撞我们的黑色汉兰达从茂宏市场往石龟排档的这个方向速度很快的撞吴某4飞吴某4飞被它撞飞有两三米远。汉兰达撞吴某4飞后都没有减速而是继续向前行驶一段距离之后才减速，之后看到远处有警车过来，我就赶紧跑了，我跑到附近一个小巷子里躲起来。过了一会儿，我打手机臧某波朱某2海，问他们在哪里。最后臧某波、杨波、陈建忠相继碰头，四人一起雇一辆黑车（非营运）到龙岩。 吴某4飞叫我去打架的，我们这方大约有十多个人参加，具体有陈建忠吴某4飞、杨波臧某波、王磊朱某7飞、卓亚、秦某二”、唐金龙、闫海朱某2海，另外还有六七个我不认识的人臧某波是和我一起开小龙虾店铺的，跟他们一起去东坑口。 我参与这次打架，是因为我们都是老乡，过意不去。 8、唐金龙的供述与辩解。 证实：唐金龙在第三次供述以前未交代其犯罪事实，且辩称并未参与，只是把车借给了陈建忠。第三次供述开始承认参与聚众斗殴。 5月24日晚上，我与王磊，闫海在街上逛，陈建忠打电话来借车，我叫王磊把车子开过去给陈建忠。之后陈建忠又打电话来，说与黄棋坡吵起来，要跟黄棋坡打架，叫去行政执法局旁边的十三香小龙虾店铺。我和闫海来到行政执法局旁的小龙虾店，看到王磊臧某波、陈建忠、杨波、卓亚吴某4飞、刘大兵等人已经在小龙虾店铺外面的桌子旁坐，这吴某4飞正在电话里吵架。我们在小龙虾店铺坐了很久，之后有人发白色塑料袋，叫把塑料袋绑在手上，以防打架的时候打到自己人，我没有绑。发完塑料袋后，我就坐上了一部黑色捷豹，刘大兵开车，捷豹车上还臧某波和我不认识的一个年轻男子。先到了东坑口没等到人，就返回到行政执法局旁边的小龙虾店铺。大家下车后，在小龙虾店铺门前等了一段时间，又到小龙虾店铺对面的空地上等。过了一会儿，有七八部车从外环路开来，大家就跑到路边去拿事先放好在那里的劈刀和棍子，我也拿了一根木棍，跟他们一起冲到马路上砸开过来的车。对方从车上下来很多人，之后双方的人就打起来。过了一会，有人喊警察来了，我便和闫海一起跑到铁路上，沿着铁路一直跑，跑到漳平火车站，雇了一辆私家车到龙岩。在龙岩呆了三四天，刘大兵叫朋友从江苏老家开车来龙岩载我们回江苏老家。 因为陈建忠说要跟黄棋坡打架，他叫我一起去，因为都是老乡，不好意思不去。当天晚上参加的人有我、王磊臧某波，陈建忠、杨波、卓亚吴某4飞、刘大兵、闫海等人，其他还有一些我不认识的男子。我没有打伤人，只有拿木棍砸对方的车子，之后被对方的人追来追去。 9、王磊的供述与辩解。 证实：当时我和唐金龙、闫海一起准备回住的地方，唐金龙接了电话以后，对我说陈建忠要用车子，把车子开到执法局边上的小龙虾店铺那。我一个人开车子到小龙虾店铺那找陈建忠，看到杨波、陈建忠、卓亚吴某4飞和另外四个不认识的人站在小龙虾店铺门口。我看到陈建忠有跟人打电话，好像是谈钱的事情，而且双方在电话里就冲突起来，还说“开战”之类的话。我听到这些话后就知道陈建忠他们要打架，具体跟谁打架我不清楚。一会儿后，一个不认识的男子给我一个白色的塑料袋，看他们都绑在手臂上，我也绑在左手臂上，也就更确定是准备去打架。陈建忠和卓亚及另外一个我不认识的坐到我的车子上，好像是陈建忠叫我开去闽西南，还看吴某4飞开一辆黑色的色捷豹车跟在我后面。我们开车到闽西南桥头，没看到对方，在那里等了几分钟，不知道是卓亚还是陈建忠有接到对方的电话，说到执法局那里，就开车到执法局边上小龙虾店铺对面的公路边上停下，车子上的人下车。 我把车子倒上人行道，车头对着执法局。停好车子后，看到陈建忠、杨波吴某4飞、卓亚和另外三四个不认识的人在左边十来米的人行道上。过了四五分钟，从我停车的左边方向开了十来辆车子。当这几部车子来的时候，看吴某4飞这边的人拿着铁棍之类的快步走冲向这些车子，那些车子看起来像要撞他们吴某4飞那些人就拿铁棍砸车子。后面的几部车下来好多人，手上也都拿了长长的铁棍之类的东西，其中一部黑色的奥迪轿车撞到了捷豹车。我感觉害怕，开车往对方开车来的方向跑，结果车尾被其他车子撞到，失控撞上路边的电线杆上，挂倒车挡也后退不了，从驾驶室门下车，走到车头想看车子撞得怎么样。我站在车头的时候，看吴某4飞在对着我车尾方向十几米的公路上被四五个人拿着刀棍之类的东西打，就从公路边上的地上捡了一根铁棍，冲过去想吴某4飞，还没有冲吴某4飞那，另外几个人冲过来要打我，我回头往执法局方向跑。我跑到执法局路口的时候，碰到陈建忠和杨波，三个人往外环路方向跑，在凯源和外环路路口拦了一辆黑色的小车到龙岩。我驾驶的车是唐金龙的，车牌尾数是255的丰田车。 10、邓磊峰的供述与辩解。 证实：2015年5月24日晚上9点多，我在漳平凯源“万香扁食”附近租住的房子内。我用13340583111号打电话给“小屁孩”叶某1斌）136××××17755电话，然后到“万成公寓”四楼他租的房子找他，只叶某1斌一个人在家。我打电话林某1煌，问他要不要过来一起泡茶，他说要睡觉。过了大约二三十分钟叶某1斌接到一个电话后，跟我说黄棋坡有事情，问要不要去，我同意了。我叶某1斌一起雇三轮车去新华加油站对面的麻将馆，上麻将馆二楼黄某1炜、许相逢已经在那里，后林某1煌叶某2伟黄某2来、朱翔龙、黄棋坡等人也上来。黄棋坡说要把外地人赶出去，还说你们还有什么人一起叫来帮忙。我打电话给“火神”，问他在哪里，他说和老乡一起坐，然后又打电话给阿某2良”，叫他和阿某11含”到新华加油站这边一下。一会儿，阿某2良”和阿某11含”一起到新华加油站对面的麻将馆。我叶某1斌、阿某11含”、阿某2良”林某1煌坐一部黑色奥迪A6车闽F×××××9）叶某1斌开车，来的人分别坐上大概八九部车，一起从新华加油站出发，途景某弘路、东门、八一路、沿河路，到桥头红绿灯一直到福增大桥，直接到九龙广场，到下桂林一个庙的地方停下来。等了大约十多分钟，黄棋坡说到东坑口大桥那边打，还有人说我们把上衣脱掉作为标记。后我们往东坑口大桥方向开，从下桂林途经桂中路、漳平大桥往公安局方向，再景某弘路、东环路，途经交通岛往外环西路走，从磊艺中学出来，到福增大桥，快到新市医院路段停下来。黄棋坡说对方要到“澳牛世家”那边打，我们又开车到东坑口大桥经外环路到凯源新开的那条路，当时黄棋坡开的汉兰达车在最前面，我们的车跟在后面。我们在“澳牛世家”附近路段看到对方的人，然后都把车停下来。黄棋坡把车后备箱打开，很多人去拿劈刀，我、阿某11含”、阿某2良”林某1煌都下车，阿某11含”、阿某2良”一直跟在我后面。我们这边的人拿着东西冲上去，我、阿某11含”、阿某2良”也跟着冲上去，对方的人看到我们就跑了。我们三人没拿工具，此时不知道从哪个地方冲出很多对方的人来，怕被他们打到就石某大排档那边的楼梯上面跑，阿某11含”、阿某2良”也跟着上来，一直躲到凌晨3时多，从小路走到金富山商务酒店。 叶某1斌接到黄棋坡的电话后，说黄棋坡有事情叫我们过去新华加油站对面的麻将馆，我过去后才听说是要和外地人打架的事情。当时黄棋坡说外地人在漳平很嚣张，要把他们赶出去，然后叫我们是否有人叫过来一起帮忙。 我打电话叫了“火神”、阿某11含”、阿某2良”，但是“火神”没有来，我们这方的人大约有三四十个人参与打架。 对方是外地人，不认识他们，大约有二三十人，对方有带劈刀，和我们带的工具一样。我们这边的车子一共有八九部，黄棋坡开一辆汉兰达叶某1斌开奥迪A6，朱翔龙开一部白色的车，许相逢也是开一部白色的车，还有几部车的情况我不清楚。 我们车子快到“澳牛世家”附近的时候，对方的人就冲出来用劈刀砸我们正在行驶的车子，我所坐的车子的前挡风玻璃被砸坏，我们的车子继续往前开，在“澳牛世家”附近的地方停下来了。我所坐的车子在第二部，跟在黄棋坡车子的后面，停下来后黄棋坡车子的后备箱打开了，里面都是劈刀，大约有二三十把，后来就有人陆续去拿工具。 在新华加油站对面的麻将馆二楼有看见朱翔龙，朱翔龙是自己一个人来的，来的时候大约十一点多。从新华加油站出发的时候，我有看见朱翔龙开一部白色的标致牌轿车，车有坐人，不清楚多少人。一起从新华加油站出发的八九部车子基本上都有到现场。 我车上的人除叶某1斌其他人都下车了。 （七）视听资料、电子数据 （1）公安机关随案移送26张讯问被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰讯问笔录同步录音录像光盘和7张询问证蒋某1彬张某3楷刘某2才许某1丰刘某4学询问同步录音录像光盘。 证实：公安机关讯问被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰的过程部分有进行全程同步录音录像，未发现公安机关有刑讯逼供、指供、诱供或其他违法办案行为，供述取得的程序合法有效。 公安机关随案移送4张“5.25”现场路段视频光盘。 证实：案发当天被告人黄棋坡一方的行车路线，以及双方聚众斗殴的现场情况。 （3）调查证据通知书 证实：于2015年5月25日向漳平市公安局指挥中心调取视频监控录像。 （4）调取证据清单。 证实：办案机关于2015年5月25日调取视频监控录像光盘壹张，体现本案在聚众斗殴前后，各被告人驾驶车辆在漳平市城区行驶的情况。 另查明，被害吴某4飞于1979年11月02日出生于江苏省宿迁市，住宿迁市宿城区洋北镇老庄村，于2015年5月25日在福建省漳平市聚众斗殴中死亡吴某4飞吴某1柏，1943年12月3日出生，邹某兰，1948年9月4日出生，父母生育子女三个吴某4飞与张某1红生育一子一女，吴某2宇，1999年10月3日出生，吴某3姮，2009年10月25日出生吴某4飞父母、妻、子女均居住宿迁市宿城区洋北镇老庄村。 本院审理期间，被告人黄棋坡亲属预缴赔偿款人民币100000元，被告人朱龙煊亲属预缴赔偿款人民币10000元，被告人邓磊峰亲属预缴赔偿款3000元，被告人陈建忠亲属直接赔偿被害人亲属人民币20000元。 上述事实附带民事诉讼原告人提供了宿迁市宿城区洋北镇老庄村村委会及宿迁市宿城区洋北镇洋北派出所的证明及缴付款凭证。 上述证据均经庭审质证，证据的取得与来源合法，能形成完整的锁链，证明本案事实，本院予以确认。 1、关于犯罪事实与证据。 （1）起诉书所指控的被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰聚众斗殴的犯罪事实清楚，证据确实、充分。 被告人黄棋坡、陈建忠、朱龙煊、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰归案后对自己参与聚众斗殴的犯罪事实供认不讳，同案严某1恒刘某1诚的供述及证许某1丰蒋某1彬王某1茂张某2锴等人证实被告人黄棋坡邀集朱龙煊、朱翔龙等二三十人与被害吴某4飞及被告人陈建忠、卓亚、杨波、王磊、刘大兵、唐金龙等十余人在公共交通道路上械斗，证付某斌陈某1芳李某1珠蓝某芳也证实2015年5月25日2时许，三四十人在漳平市菁城街道城隍路城市综合执法局路段持械斗殴，还证实使用车辆互相撞击，其中一个人被一辆黑色越野车撞击，被告人卓亚、杨波、刘大兵、王磊也均目击了黑色汉兰达（或称商务车）撞吴某4飞的情况，上述证据与现场勘验、检查笔录、辨认笔录、案发现场石龟顶大排档监控录像、路面监控录像等视听资料、漳平市公安局物证鉴定室出具的鉴定书、福建南方司法鉴定中心司法鉴定意见等证据能够相互印证，足以认定被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰参与聚众斗殴，其中黄棋坡开车撞击被害吴某4飞的犯罪事实。 （2）指控黄棋坡撞击吴某4飞全身多处受伤而死亡存在证据不足。 黄棋坡撞击前双方存在斗殴，特别是在被黄棋坡撞击吴某4飞还被多人围殴，尸检检见是全身多处受伤，确定系巨大钝性暴力作用所致，并未作出汽车撞击所致的唯一结论。 2、犯罪中的地位与作用。 （1）黄棋坡在斗殴中的地位与作用。 黄棋坡因赌博借款纠纷，为首组织、策划、指挥三十余人，十余辆小车，携带刀具，吴某4飞等江苏籍人员斗殴，在斗殴过程中驾闽F×××××6黑色汉兰达越野车撞吴某4飞。黄棋坡系斗殴的组织者及最为积极的参与者，属聚众犯罪的首要分子，应当对斗殴的全部结果承担责任。 （2）陈建忠在斗殴中的地位与作用。 陈建忠既吴某4飞的邀集又邀集部分江苏籍人员参与斗殴，自己亦积极参与，在江苏籍参与人员中的作用仅小于死吴某4飞，系聚众斗殴的积极参与者。 （3）朱龙煊在斗殴中的地位与作用。 朱龙煊受黄棋坡的邀集到麻将馆二楼聚集，在明知黄棋坡邀集多人准备与江苏籍人员斗殴的情况下，仍开着白色奥迪A4车张某3楷朱某1德信等四人跟随斗殴车队前住斗殴地点附近，即“澳牛世家”楼下路口，虽然没有下车和进入中心现场参与斗殴，亦系聚众斗殴的积极参与者。 （4）朱翔龙在斗殴中的地位与作用。 朱翔龙受黄棋坡邀集到麻将馆二楼聚集，在明知黄棋坡邀集多人要与江苏籍人员斗殴的情况下，仍驾驶FET771白色标致508轿车载人到斗殴现场，并在斗殴过程中驾车来回冲撞，系聚众斗殴的积极参与者。 （5）卓亚、杨波、刘大兵、唐金龙、王磊在斗殴中的地位与作用。 均受他人的邀集全程参与斗殴（其中卓亚提供砍刀两把），均系积极参与者。 （6）邓磊峰在斗殴中的地位与作用。 邓磊峰叶某1斌邀集，伙同他人前往麻将馆聚集，在明知黄棋坡组织人员与他人斗殴的情况下，伙同自己邀请的人员乘叶某1斌驾驶闽F×××××9黑色奥迪A6前往斗殴地点并参与斗殴，系聚众斗殴的积极参与者。 3、关于法律的适用。 《中华人民共和国刑法》第292条规定，“聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚”，该条是对聚众斗殴犯罪中转化定罪处罚的规定。黄棋坡作为聚众斗殴的首要分子，对在聚众斗殴中致人死亡的，应以故意杀人定罪处罚，其他被告人均系聚众斗殴的积极参与者，应以聚众斗殴定罪处罚。各被告人持械在公共场所聚众斗殴，且人数多，规模大，社会影响恶劣，对构成聚众斗殴罪的参与人员均应按法定刑三年以上十年以下有期徒刑追究刑事责任。 4、关于其他犯罪情节。 黄棋坡、陈建忠、朱龙煊、卓亚、杨波、王磊在案发后能主动到漳平市公安局投案，并能如实供认犯罪事实，属自首，可予以从轻处罚；黄棋坡、朱龙煊、卓亚、邓磊峰系累犯，应予以从重处罚；黄棋坡、陈建忠、朱龙煊、邓磊峰赔偿被害人亲属部分经济损失，可酌情从轻处罚。 5、关于附带民事。 现有的证据不能证实被害吴某4飞及其父子女系城镇居民或工作、生活在城镇一年以上，赔偿应以农村居民收入标准计算。被害吴某4飞为首组织他人聚众斗殴，对聚众斗殴中所造成的经济损失应自负30％的责任，其余的损失应由双方参与聚众斗殴的被告人共同承担，承担连带责任。参照道路交通事故赔偿标准计算吴某4飞死亡的相关经济损失为477980元［其中死亡赔偿金275860（13793＊20）元，丧葬费24666元（4111＊6）吴某1柏赡养费31896元（11961＊8／3）邹某兰赡养费51831元（11961＊13／3）吴某2宇扶养费71766元（11961＊12／2吴某3姮扶养费11961元（11961＊2／2），交通费、误工等费酌定10000元］，按70％计算，应赔偿金额为334586元。 ","cpfxgc":"本院认为，被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰为首组织或积极参与聚众斗殴，致一人死亡，黄棋坡作为首要分子，构成故意杀人罪，其他被告人均构成聚众斗殴罪，检察机关指控各被告人的犯罪事实清楚，证据充分，指控的罪名成立，相关被告人及其辩护人认为犯罪事实不清，证据不足，定性不当及犯罪中止的辩解及辩护理由不能成立，不予采纳。黄棋坡为首组织他人聚众斗殴，并在斗殴中致一人死亡，且系累犯，本应严惩，判处死刑，剥夺政治权利终身，鉴于在案发后能自首，并赔偿被害人家属部分经济损失，可以缓期执行。对陈建忠、朱龙煊、杨波、王磊、邓磊峰根据其犯罪的事实、情节及归案后的表现予以从轻处罚，对卓亚、刘大兵、唐金龙、邓磊峰酌情从轻处罚。各被告人对自己的犯罪行为造成他人的经济损失，应当赔偿。依据《中华人民共和国刑法》第二百九十二条、第二百三十二条、第九十七条、第六十七条第一款、第六十五条、第三十六条、第四十八条第一款及《中华人民共和国侵权责任法》第十六条之规定，判决如下：","pjjg":" 一、被告人黄棋坡犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身。 二、被告人陈建忠犯聚众斗殴罪，判处有期徒刑五年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年6月3日至2020年6月2日。） 三、被告人朱龙煊犯聚众斗殴罪，判处有期徒刑三年三个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年5月26日至2018年8月25日。） 四、被告人朱翔龙犯聚众斗殴罪，判处有期徒刑五年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年8月12日至2020年8月11日。） 五、被告人卓亚犯聚众斗殴罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年5月26日至2019年11月25日。） 六、被告人杨波犯聚众斗殴罪，判处有期徒刑四年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年6月3日至2019年6月2日。） 七、被告人刘大兵犯聚众斗殴罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年8月25日至2020年2月24日。） 八、被告人唐金龙犯聚众斗殴罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年8月25日至2020年2月24日。） 九、被告人王磊犯聚众斗殴罪，判处有期徒刑四年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年6月3日至2019年6月2日。） 十、被告人邓磊峰犯聚众斗殴罪，判处有期徒刑四年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年6月2日至2019年6月1日。） 十一、被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰赔偿附带民事诉讼原告吴某1柏邹某兰张某1红吴某2宇吴某3姮经济损失人民币334586元，限判决生效一个月内付清（已赔付或预缴133000元）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省龙岩市中级人民法院 刑事附带民事判决书 （2016）闽08刑初23号 公诉机关福建省龙岩市人民检察院。 附带民事诉讼原告人吴某1，男，1943年12月3日出生，汉族，住江苏省宿迁市宿城区，系被害人吴某4父亲。 附带民事诉讼原告人邹某，女，1948年9月4日出生，汉族，住江苏省宿迁市宿城区，系被害人吴某4母亲。 附带民事诉讼原告人张某1，女，1977年9月17日出生，汉族，住江苏省宿迁市宿城区，系被害人吴某4妻子。 附带民事诉讼原告人吴某2，男，1999年10月3日出生，汉族，住江苏省宿迁市宿城区，系被害人吴某4儿子。 附带民事诉讼原告人吴某3，女，2009年10月25日出生，汉族，住江苏省宿迁市宿城区，系被害人吴某4女儿。 上述附带民事诉讼原告人的共同委托代理人黄国来、孙永亮，江苏钟吾律师事务所律师。 被告人黄棋坡，男，1990年10月18日出生于福建省漳平市，汉族，初中文化，农民，住漳平市。因犯故意伤害罪于2010年5月17日被漳平市人民法院判处有期徒刑九个月；因犯妨害公务罪于2012年8月1日被漳平市人民法院判处有期徒刑一年四个月，2013年5月28日刑满释放。因本案于2015年5月26日被漳平市公安局刑事拘留，2015年7月2日经漳平市人民检察院批准，次日由漳平市公安局执行逮捕。现羁押于漳平市看守所。 辩护人暨附带民事诉讼代理人黄佳军，福建吉弘律师事务所律师。 被告人陈建忠，男，1989年9月15日出生于江苏省宿迁市宿城区，汉族，初中文化，无业，住江苏省宿迁市宿城区。因本案于2015年6月3日被漳平市公安局刑事拘留，2015年7月2日经漳平市人民检察院批准，次日由漳平市公安局执行逮捕。现羁押于漳平市看守所。 辩护人邵飞飞、王乐，江苏拓荒者律师事务所律师。 被告人朱龙煊，男，1984年11月16日出生于福建省漳平市，汉族，初中文化，无业，住漳平市。因犯敲诈勒索罪、寻衅滋事罪于2008年8月5日被漳平市人民法院判处有期徒刑三年，2010年7月3日刑满释放。因本案于2015年5月26日被漳平市公安局刑事拘留，2015年7月2日经漳平市人民检察院批准，次日由漳平市公安局执行逮捕。现羁押于漳平市看守所。 辩护人暨附带民事诉讼代理人范圣平、赖春燕，福建省六韬律师事务所律师。 被告人朱翔龙，男，1992年1月2日出生于福建省漳平市，汉族，初中文化，无业，住漳平市。因本案于2015年8月12日被漳平市公安局刑事拘留，2015年9月16日经漳平市人民检察院批准，次日由漳平市公安局执行逮捕。现羁押于漳平市看守所。 辩护人郭美华，福建联合信实（龙岩）律师事务所律师。 被告人卓亚，男，1987年7月20日出生于江苏省宿迁市宿城区，汉族，高中文化，无业，住江苏省宿迁市宿城区。因犯诈骗罪于2010年11月15日被江苏省宿城区人民法院判处有期徒刑五年六个月，并处罚金人民币十万元，2014年1月23日刑满释放。因本案于2015年5月26日被漳平市公安局刑事拘留，2015年7月2日经漳平市人民检察院批准，次日由漳平市公安局执行逮捕。现羁押于漳平市看守所。 被告人杨波，男，1987年8月8日出生于江苏省宿迁市宿城区，汉族，初中文化，住江苏省宿迁市经济开发区。因本案于2015年6月3日被漳平市公安局刑事拘留，2015年7月2日经漳平市人民检察院批准，次日由漳平市公安局执行逮捕。现羁押于漳平市看守所。 被告人刘大兵，男，1984年10月12日出生于江苏省宿迁市宿城区，汉族，初中文化，无业，住江苏省宿迁市宿城区。因本案于2015年8月25日被漳平市公安局刑事拘留，2015年9月29日经漳平市人民检察院批准，同日由漳平市公安局执行逮捕。现羁押于漳平市看守所。 被告人唐金龙，男，1990年9月29日出生，汉族，初中文化，无业，出生地和户籍地江苏省宿迁市宿城区，住江苏省宿迁市宿城区。因本案于2015年8月25日被漳平市公安局刑事拘留，2015年9月29日经漳平市人民检察院批准，同日由漳平市公安局执行逮捕。现羁押于漳平市看守所。 被告人王磊，男，1987年3月2日出生于江苏省宿迁市宿城区，汉族，初中文化，住江苏省宿迁市宿城区。因本案于2015年6月3日被漳平市公安局刑事拘留，2015年7月2日经本院批准，次日由漳平市公安局执行逮捕。现羁押于漳平市看守所。 被告人邓磊峰，男，1993年2月6日出生，汉族，初中文化，无业，出生地和户籍地福建省漳平市，住漳平市。因犯故意毁坏财物罪于2011年6月30日被漳平市人民法院判处有期徒刑八个月，2011年10月27日刑满释放。因本案于2015年6月2日被漳平市公安局刑事拘留，2015年7月2日经漳平市人民检察院批准，次日由漳平市公安局执行逮捕。现羁押于漳平市看守所。 被告人黄棋坡故意杀人，被告人陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰聚众斗殴一案，福建省龙岩市人民检察院以岩检公诉刑诉（2016）20号起诉书向本院提起公诉。在诉讼过程中，附带民事诉讼原告人吴某1、邹某、张某1、吴某2、吴某3向本院提起附带民事诉讼。本院受理后，依法组成合议庭，公开开庭进行了审理。龙岩市人民检察院代理检察员沈美勤出庭支持公诉，附带民事诉讼原告人吴某1、张某1、吴某2及其委托代理人黄国来，被告人黄棋坡及其辩护人暨附带民事诉讼代理人黄佳军，被告人陈建忠及其辩护人邵飞飞，被告人朱龙煊及其辩护人暨附带民事诉讼代理人范圣平、赖春燕，被告人朱翔龙及其辩护人郭美华，被告人卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰到庭参加诉讼。现已审理终结。 福建省龙岩市人民检察院指控：2015年5月中旬，经被害人吴某4介绍，被告人黄棋坡向被告人陈建忠借款人民币4000元，该款系被害人吴某4交由被告人陈建忠转借给被告人黄棋坡。几天后，被告人陈建忠向被告人黄棋坡催讨借款，未果。2015年5月24日22时许，被告人黄棋坡、陈建忠二人又因借款一事在电话里发生争吵，双方约定各自纠集人员准备斗殴。被告人黄棋坡遂纠集了被告人朱翔龙、朱龙煊、邓磊峰与叶军斌、黄林炜、曾念露（均另案处理）等人在漳平市菁城街道新华加油站对面的麻将馆二楼聚集，商量与江苏方某等人员斗殴一事，且被告人黄棋坡叫黄某1、曾某准备用于斗殴的工具，并带至集合地点。叶某1接到被告人黄棋坡的电话后，伙同被告人邓磊峰一同前往集合地点。被告人邓磊峰到麻将馆二楼后又通过电话联系方式纠集了“阿某1”、“阿某2”（身份不明）一同前往集合地点准备斗殴；严某1（另案处理）驾驶闽F×××××轿车载着陈某2、许某1（另案处理）到集合地点。同时，被告人黄棋坡通过电话联系方式向他人借用轿车，在人员纠集后一共驾驶11辆轿车前往漳平市桂林东坑口大桥靠闽西南一侧准备与被告人陈建忠、被害人吴某4等人斗殴。其中，被告人黄棋坡驾驶闽F×××××轿车、被告人朱龙煊驾驶闽F×××××轿车载朱某1信、张某2（另案处理）等人、被告人朱翔龙驾驶闽F×××××轿车、叶某1（另案处理）驾驶闽F×××××载被告人邓磊峰等人、许相逢（另案处理）驾驶闽F×××××轿车一同前往。同时，被害人吴某4与被告人陈建忠一起纠集了被告人杨波、王磊、卓亚、刘大兵、唐金龙及朱某2、臧某（另案处理）等人到“盱眙十三香小龙虾”店铺聚集，随后用白色塑料袋绑在手上用于区分双方人员，带着刀棍等工具，分别乘坐由被告人刘大兵驾驶的闽F×××××轿车、被告人王磊驾驶的苏N×××××轿车等前往漳平市桂林东坑口大桥头路段准备斗殴。因双方没有遇见，被害人吴某4与被告人陈建忠等人遂返回漳平市菁城街道“盱眙十三香小龙虾”店铺。 2015年5月25日2时许，被告人黄棋坡通过电话联系得知被害人吴某4与被告人陈建忠等人在漳平市菁城街道景某路“澳牛世家”路口时，遂驾驶闽F×××××轿车沿漳平市外环东路行驶，当天2时18分许，被告人黄棋坡等人驾驶轿车行驶至漳平市菁城街道城隍路城市综合执法局门口路段时，伙同被告人邓磊峰、朱龙煊、朱翔龙等二三十人，与被害人吴某4及被告人陈建忠、卓亚、杨波、王磊、刘大兵、唐金龙等十余人发生械斗；其中，被害人吴某4与被告人陈建忠等人一方冲上前用劈刀、钢管、木棍等工具砸车，被告人黄棋坡一方的人员下车并持劈刀等工具与被害人吴某4及被告人陈建忠等人持械斗殴，且双方驾驶各自的轿车互相撞击。约2分钟后，双方暂时散去。当天2时20分许，被告人黄棋坡驾驶闽F×××××越野车到漳平市菁城街道城隍路与景某路交叉的路口倒车，而后沿漳平市菁城街道城隍路往外环东路方向行驶返回继续斗殴，同时，在漳平市城市综合执法局路段捡作案工具的被害人吴某4被被告人黄棋坡一方的人员持械围殴，当天2时21分许，被告人黄棋坡所驾驶的闽F×××××轿车在漳平市城市综合执法局路段以42km／h的时速撞击被人围殴的被害人吴某4，致被害人吴某4全身多处受伤，后送漳平市医院经抢救无效死亡。随后，被告人黄棋坡驾驶闽F×××××轿车逃离现场，被告人卓亚用电话报警后在现场等候，其他各被告人相继逃离现场。漳平市公安局物证鉴定室鉴定书认定：被害人吴某4系因遭受巨大钝性暴力作用致创伤性失血性休克而死亡。 2015年5月25日，被告人黄棋坡主动到漳平市公安局投案；2015年5月26日0时，被告人朱龙煊经漳平市公安局的传唤后主动接受讯问；2015年6月1日18时许，被告人邓磊峰在漳平市菁城街道和平中路银丰大厦路段被漳平市公安局民警抓获；2015年6月3日，被告人陈建忠、杨波、王磊主动到漳平市公安局投案；2015年8月12日14时许，被告人朱翔龙在漳平市菁城街道东环路被漳平市公安局民警抓获；2015年8月19日下午，被告人刘大兵、唐金龙在江苏省宿迁市洋河区洋河镇被江苏省宿迁市公安局洋河新区公安分局民警抓获。 指控上述事实的主要证据如下：1、漳平市公安局提取的FKW806丰田汉兰达越野车、闽F×××××奥迪A6轿车、劈刀、长西瓜刀、木棍等物证。2、被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰的户籍证明、受案登记表、抓获经过、到案经过、刑事判决书等书证。3、证人许某1、蒋某1、王某1、张某2等人的证言。4、被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰的供述和辩解。5、漳平市公安局物证鉴定室出具的鉴定书、福建南方司法鉴定中心司法鉴定意见等鉴定意见。6、漳平市公安局制作的现场勘验、检查笔录及辨认笔录。7、公安机关提取的案发现场石某排档监控录像、路面监控录像等视听资料。 指控认为：被告人黄棋坡纠集被告人朱龙煊、朱翔龙、邓磊峰与被告人陈建忠、卓亚、杨波、刘大兵、唐金龙、王磊在公共场所持械斗殴，破坏公共秩序，其中，被告人黄棋坡驾驶轿车故意撞击被害人吴某4，导致吴某4经抢救无效而死亡，构成故意杀人罪，被告人陈建忠、卓亚、杨波、朱龙煊、朱翔龙、刘大兵、唐金龙、王磊、邓磊峰构成聚众斗殴罪。被告人黄棋坡、卓亚、朱龙煊、邓磊峰属累犯，依法应当从重处罚。 附带民事诉讼原告人诉称：2015年5月24日晚，黄棋坡纠集被告人朱翔龙、朱龙煊、邓磊峰等人在漳平与陈建忠、卓亚、杨波、王磊、刘大兵、唐金龙等人聚众斗殴，打架过程中吴某4被黄棋坡一方人员殴打并遭受黄棋坡所驾车辆撞击受伤而死亡，被告人陈建忠、卓亚、杨波、王磊、刘大兵、唐金龙参与聚众斗殴，对吴某4的死亡属于共同侵权，各被告人承担连带赔偿责任，请求赔偿各项费用计1085621元（其中死亡赔偿金37173＊20年=743460元，儿子吴某2的扶养费24966／2＊2=249661元，女儿吴某3＋24966／2＊12=149796元，父亲吴某1赡养费24966／3＊8=66576元，母亲邹某赡养费24966／3＊13=108186元，丧葬费30891元，交通费20000元）。 附带民事诉讼原告人提供了如下证据：常住人口登记卡、宿迁市宿城区洋北镇老庄村村委会及宿迁市宿城区洋北镇洋北派出所的证明。 被告人黄棋坡辩解称：是向吴某4借钱，陈建忠发短信威胁才发生争吵，是他们挑衅，约好在“澳牛世家”附近打，去现场不是为了斗殴，撞击时双方斗殴已结束。 被告人黄棋坡的辩护人认为：1、黄棋坡不构成故意杀人罪。（1）没有杀人的故意。黄棋坡没有用车撞击吴某4的故意，在逃离过程中不知情的情况下撞倒吴某4。（2）没有故意杀人的动机。双方关系不错，只是因还钱引起，没有预谋杀人的动机。（3）没有直接证据证明有故意杀人的故意。黄棋坡没有间接用车撞人或撞车的故意；车辆检验报告不能证实能看清楚吴某4半躺在道路上；手机视频不清晰，证据来源不明，而且只能证实一部分的过程；除了车辆撞击外，不能排除其他原因致死吴某4。（4）从现场情况看可以排除黄棋坡主观上故意用车撞人。（5）即使能看见道路上有人也无法分清那一方的人，且撞击时视线不清。2、黄棋坡构成聚众斗殴罪和交通肇事罪。3、黄棋坡具有法定或酌定从轻或减轻处罚情节。吴某4存在重大过错；黄棋坡有投案自首情节；认罪态度好；愿积极赔偿经济损失。 附带民事部分应当按农村标准赔偿，被害人也应自负一半的责任。 被告人陈建忠对起诉指控没有异议。 被告人陈建忠的辩护人认为：1、陈建忠不是策划者、组织者，作用较小，大家都听从吴某4的安排。2、杨波、唐金龙的供述前后矛盾，不能证实系受陈建忠的邀集。3、如实供述犯罪事实，系初、偶犯。4、主动赔偿被害人的部分经济损失。 被告人朱龙煊辩解称：黄棋坡打电话时不知道与谁有纠纷，没有邀请别人参加，去了没参与斗殴，离现场二三十米听到打架声音后因害怕开车走了。 被告人朱龙煊的辩护人认为：1、到“澳牛世家”路口听到打架声音就掉头走了，系犯罪中止。2、不属于持械聚众斗殴，是一般的聚众斗殴行为。3、属于作用较小的从犯。4、有自首情节。 附带民事部分应当按农村标准赔偿，被害人应自负一定的责任。 被告人朱翔龙辩解称：没有参加聚众斗殴，麻将馆有没去记不清楚。 被告人朱翔龙的辩护人认为：1、朱翔龙不具备聚众斗殴的构成要件。与死者一方素不相识，也没纠纷，没有犯罪故意；没有组织、指挥、策划，也没积极参加、持械伤人及开车载人等；没有到达现场参与斗殴。2、黄棋坡及邓磊峰的供述及蒋某1等人的证言不足以证实朱翔龙参与了犯罪，他们均因客观原因不能直接证实朱翔龙有到达现场参与斗殴。3、监控视频不足以认定朱翔龙有犯罪事实。4、朱翔龙多次强调自己没有参与犯罪，拒绝在笔录中签字，是因患有强迫症的原因，并非有意抵抗。 被告人卓亚对指控没有异议。 被告人杨波对指控没有异议。 被告人刘大兵辩解称：没有下车，也没有拿工具。 被告人唐金龙对指控没有异议。 被告人王磊辩解称：去之前不知道打架，看到老乡被打才拿刀，没有用刀砍人。 被告人邓磊峰辩解称：叫“阿某2”等两人时不知道是要打架，没有持械参加打架。 经审理查明：2015年5月中旬，被告人黄棋坡经被告人陈建忠手向被害人吴某4（已死亡）借款人民币4000元。数日后，陈建忠向黄棋坡催讨借款，未果。2015年5月24日22时许，黄棋坡、陈建忠又因借款一事在电话里发生争吵，双方约定在漳平市桂林街道东坑口大桥附近斗殴。黄棋坡纠集了被告人朱翔龙、朱龙煊、邓磊峰及叶某1、黄某1、曾某（均另案处理）等人在漳平市菁城街道新华加油站对面的麻将馆聚集，商议与吴某4等江苏籍人员斗殴事宜。黄棋坡指派黄某1、曾某准备斗殴工具；叶某1伙同邓磊峰到达集合地点后，邓磊峰纠集了“阿某1”、“阿某2”（身份不明）前往集合地点；严某1（另案处理）驾驶闽F×××××轿车载着陈某2、许某1（另案处理）到集合地点。25日0时40分许，通过黄棋坡的纠集及相互纠集，黄棋坡率领十余部轿车，三四十人从麻将馆出发，前往约定的斗殴地点漳平市桂林街道东坑口大桥路段，欲与吴某4、陈建忠等江苏籍人员斗殴。其中，黄棋坡驾驶闽F×××××轿车，朱龙煊驾驶闽F×××××轿车，朱翔龙驾驶闽F×××××轿车，叶某1驾驶闽F×××××载人一同前往。以此同时，吴某4与陈建忠纠集了被告人杨波、王磊、卓亚、刘大兵、唐金龙及朱某2、臧某（另案处理）等十余人在“盱眙十三香小龙虾”店聚集，准备了刀棍等斗殴工具，还用白色塑料袋绑在手上以便于区分双方斗殴人员。吴某4等人分别乘坐由刘大兵及王磊等三人驾驶的轿车前往漳平市桂林街道东坑口大桥路段斗殴，因未能在约定的地点遇上黄棋坡纠集的漳平籍人员，遂返回漳平市菁城街道“盱眙十三香小龙虾”店铺。 2015年5月25日2时许，黄棋坡得知吴某4与陈建忠等人在漳平市菁城街道景某路“澳牛世家”路段时，遂又率领朱龙煊、朱翔龙、邓磊峰等二三十人从漳平市外环东路经城隍路前往。2时18分许，黄棋坡等人驾驶的轿车行驶至漳平市菁城街道城隍路漳平市城市综合执法局路段时，吴某4及陈建忠、卓亚、杨波、王磊、刘大兵、唐金龙等十余人持劈刀、钢管、木棍等工具从路边冲出砸车，黄棋坡一方的人员随即下车，持劈刀等工具与吴某4、陈建忠等人斗殴，双方还驾车互相撞击。2时20分许，黄棋坡驾驶闽F×××××越野车到漳平市菁城街道城隍路与景某路交叉的路口倒车，伙同他人沿漳平市菁城街道城隍路往外环东路方向行驶返回继续斗殴，并对在漳平市城市综合执法局路段的吴某4围殴。2时21分许，黄棋坡驾驶闽F×××××轿车以42km／h的时速撞击被围殴的吴某4。后因警察赶到，卓亚在现场等候，其他参与斗殴人员逃离现场。吴某4全身多处受伤，送漳平市医院经抢救无效死亡。经漳平市公安局物证鉴定室鉴定，吴某4系因遭受巨大钝性暴力作用致创伤性失血性休克而死亡。 2015年5月25日，黄棋坡主动到漳平市公安局投案；2015年5月26日0时，朱龙煊经漳平市公安局的传唤后主动接受讯问；2015年6月1日18时许，邓磊峰在漳平市菁城街道和平中路银丰大厦路段被漳平市公安局民警抓获；2015年6月3日，陈建忠、杨波、王磊主动到漳平市公安局投案；2015年8月12日14时许，朱翔龙在漳平市菁城街道东环路被漳平市公安局民警抓获；2015年8月19日下午，刘大兵、唐金龙在江苏省宿迁市洋河区洋河镇被江苏省宿迁市公安局洋河新区公安分局民警抓获。 认定上述事实的主要证据如下： （一）物证 物品移送清单及作案工具照片。 证实：被告人黄棋坡等人聚众斗殴案中使用的作案工具。 （二）书证 1、受案登记表、警情登记信息、立案决定书、破案经过。 证实：群众于2015年5月25日2时21分报警，称在菁城执法局门口有人持刀打群架。漳平市公安机关于2015年5月25日立案侦查，2015年7月8日破案。 2、传唤证、拘留证、拘留通知书、提请批准延长侦查羁押期限意见书、批准延长侦查羁押期限决定书、延长侦查羁押期限通知书、变更羁押期限通知书、提请批准逮捕书、批准逮捕决定书、逮捕证、逮捕通知书、邮寄逮捕通知书、侦查终结报告书、起诉意见书、移送起诉告知书。 证实：被告人黄棋坡、陈建忠、卓亚、杨波、王磊、邓磊峰、朱龙煊、朱翔龙、刘大兵、唐金龙被拘留、逮捕的情况及本案立案、拘留、逮捕、移送起诉等诉讼程序过程。 3、扣押决定书、扣押清单。 证实：公安机关于2015年5月25日向黄棋坡扣押丰田汉兰达轿车1辆，车牌号闽F×××××；于2015年8月12日向朱翔龙扣押标致508轿车1辆，车牌号闽F×××××；于2015年8月24日向唐金龙扣押丰某拉1辆，车牌号苏N×××××；于2015年8月4日向郑金礼扣押丰田凯美瑞1辆，车牌号闽F×××××；于2015年5月25日向林建卫扣押奥迪A6轿车1辆，车牌号闽F×××××；于2015年5月25日向杨添英扣押捷豹轿车1辆，车牌号闽F×××××；于2015年5月25日向卓亚扣押锄头柄、长西瓜刀各1把，劈刀35把；于2015年5月25日向黄棋坡扣押菜刀1把；于2015年9月24日向黄棋坡扣押木棒1根、劈刀14把。 4、关于5.25监控视频情况说明。 证实：公安人员于2015年5月25日8时许从漳平市公安局指挥中心调取2015年5月25日凌晨0时至凌晨3时的监控视频显示，2015年5月25日凌晨0时37分，从新华加油站对面往锦辉方向的路面监控显示朱翔龙从麻将馆坐上闽F×××××白色标致508轿车，同车还有另外四名男子，后随黄棋坡等人参与聚众斗殴的车辆一同在漳平市城区行驶并最终到漳平市菁城街道行政执法局及石某排档门前路段。 “5.25”聚众斗殴案涉案车辆行车路线图及漳平市指挥中心监控录像显示了案发当天各个时间段调取监控录像的监控位置及涉案嫌疑车辆的车型和车辆行走方向。 5、涉案车辆案发时行车路线及说明。 证实：2015年5月25日0：47开始斗殴车队在漳平各路段的行驶情况，车型为黑色汉兰达、黑色奥迪A6、黑色本田歌诗图、白色福特蒙迪欧、白色尼桑骐达、白色现代索某、白色标致508、白色雪佛兰迈瑞宝、白色丰田凯美瑞、银灰色现代越野、白色奥迪A4、白色越野车。 6、各被告人案发时通话记录。 证实：在案发前后，相关涉案人员通过手机进行联系的情况。 7、情况说明及在逃人员登记信息表。 证实：（1）2015年11月5日，漳平市公安局民警刘奕斌、邓某1到漳平市菁城街道城隍路“石某排档”，对苏水盛安装在“石某排档”监控录像的系统时间与北京时间进行核实比对。经核实比对，“石某排档”监控录像的系统时间比北京时间快10分38秒。（2）2015年5月25日，漳平市公安局治安管理大队向漳平市公安局指挥中心调取“视频联网共享平台”的监控录像。经查询比对，漳平市公安局“视频联网共享平台”的系统时间比北京时间慢130秒。（3）叶宗伟、黄天来、卢东巍、严某1、朱海、刘某1、曾念露、臧小波、叶军斌、黄林炜、朱德信、林子煌等共计12人已经被漳平市公安局刑事拘留并上网。 8、福建省漳平市人民政府征兵办公室出具的《办理退兵审批表》。 证实：朱翔龙经中国人民解放军第102医院复查，诊断为神经症（强迫症），符合精神疾病退兵条件。 9、漳平市公安局出具的《情况说明》。 证实：因朱龙煊到案后拒不交代情况，民警经多方查找，未能找到闽F×××××白色奥迪A4车，因此未予以扣押的情况。 10、漳平市公安局出具的《情况说明》。 证实：根据漳平市公安局指挥中心“视频联网共享平台”监控视频显示，闽F×××××白色标致508轿车于2015年5月25日凌晨2时18分56秒到达打架路段并随车队进入打架现场，2时22分31秒冲出打架路段在“澳牛世家”路口处调头，2时22分56秒继续冲入打架路段，后于2015年5月25日凌晨2时56分26秒离开打架路段出现在之前进入打架路段的路口处，沿漳平市菁城街道东环路锦辉家居路段往新华加油站方向驶去。 11、漳平市公安局出具的《情况说明》及监控视频截图。 证实：根据漳平市公安局指挥中心“视频联网共享平台”监控视频显示，汉兰达、奥迪A6、本田歌诗图、一汽越野车、蒙迪欧轿车、现代索某八、骐达两厢车、凯美瑞、标致508轿车于2015年5月25日凌晨2时许到达打架路段并依次进入打架现场，在该路段来多次来回冲撞及离开斗殴路段的情况。 12、路面监控视频截图。 证实：2015.5.25.00：37：08朱翔龙于麻将馆楼下出发前在标致508车后换鞋，卓亚、陈建忠、王磊在打架现场手持劈刀。 13、中国移动龙岩分公司出具的《证明》。 证实：手机号码187××××5220登记用户名是朱翔龙，身份证号码与被告人朱翔龙的身份证号码一致，该手机号码系被告人朱翔龙使用。 14、入院死亡记录。 证实：无名氏（吴某4）被他人以外伤致人事不省半小时，心跳呼吸停止3分钟为由，于2015年5月25日3时08分送至漳平市医院住院，经诊疗后于3时43分宣布临床死亡，同时办理出院，移至太平间。 15户籍证明。 证实：黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰的个人身份信息情况，均具有完全刑事责任能力。 被害人吴某4的个人身份信息情况。 16、到案经过。 证实：2015年5月25日，黄棋坡主动到漳平市公安局投案。 2015年6月3日12时许，陈建忠、杨波、王磊主动到漳平市公安局投案。 2015年5月25日22时许，漳平市公安局菁城派出所民警张国平、游宗霖持传唤证到漳平市桂林街道厚福村291号朱龙煊家中传唤涉嫌聚众斗殴的朱龙煊，朱龙煊未在家中，民警通过电话联系朱龙煊，朱龙煊即返回家中，民警将其带至漳平市菁城派出所接受讯问。 2015年8月12日14时许，漳平市公安局民警刘奕斌、廖某在漳平市菁城街道东环路将朱翔龙抓获。 2015年6月1日18时许，漳平市公安局巡特警反恐大队民警李某2、俞萃根据线索，在漳平市菁城街道和平中路银丰大厦路段抓获邓磊峰。 2015年8月19日下午，刘大兵、唐金龙在江苏省宿迁市洋河区洋河镇被江苏省宿迁市公安局洋河新区公安分局洋河派出所民警抓获。 2015年5月25日凌晨2时许，卓亚向漳平市公安局报称在漳平市凯源行政执法局路段有人受伤并要求帮忙叫救护车。民警到现场后将伤员吴某4通过120急救车送医院抢救，并将报警人卓亚带至漳平市公安局菁城派出所接受询问，在询问过程中，民警发现卓亚有参与聚众斗殴的作案嫌疑。经审查，卓亚对当晚和吴某4等人与黄棋坡等人聚众斗殴的犯罪事实供认不讳。 漳平市公安局民警游某、林某2在对朱龙煊进行讯问时，朱龙煊拒不如实供述自己的违法犯罪行为，并否认第一份笔录的供述，并要求再次查看第一份笔录内容，民警将第一次笔录拿给朱龙煊进行阅看时，朱龙煊欲将整份笔录撕毁，民警上前制止后被告人还是将部分笔录撕毁并蚕食。 17、相关刑事判决书、刑满释放证明书。 证实：黄棋坡于2010年5月17日因犯故意伤害罪被判处有期徒刑九个月，于2010年12月16日刑满释放；于2012年8月1日因犯妨害公务罪被判处有期徒刑一年四个月，于2013年5月28日刑满释放。 朱龙煊于2008年8月5日因犯敲诈勒索罪、寻衅滋事罪被判处有期徒刑三年，于2010年7月3日刑满释放。 卓亚于2010年11月15日因犯诈骗罪被判处有期徒刑五年六个月，并处罚金人民币十万元，于2014年1月23日刑满释放。 邓磊峰于2011年6月30日因犯故意毁坏财物罪被判处有期徒刑八个月，于2011年10月27日刑满释放。 朱翔龙、杨波等人未查询到朱翔龙有违法犯罪记录。 （三）证人证言 1、许某1证言。 证实：2015年5月24日晚上10点多，陈某2打电话问我在哪里，我说在“小猴子”楼下吃点心，他说等等过来找我。之后严某1开着他的闽F×××××白色丰田凯美瑞，载着陈某2及他们的另一个朋友来找我，我们一起坐车到漳平市菁城街道外环路新华加油站对面麻将馆。我们四个人上到麻将馆的二楼，在二楼办公室里看到很多人，有黄棋坡、朱翔龙、卢某（“冬瓜”）、黄某1、许相逢、邓磊峰、朱龙煊（“红某”）、黄某2（“阿某3”）、叶某2（“包某”）、“阿淼”、陈某3（“猪敏”）、林某1、叶某1（“小屁孩”）、曾某、“小凯”、刘某1（“桂林胖子”）、麻将馆老板余某（“顶郊胖子”）及朱某1信，另外还有蒋某2、陈某4、许某2、冰晶、郑某1（“阿某4”）、郑某2及两个安徽的小年轻，还有跟我一起去的陈某2、严某1和另一个年轻人，麻将馆内有三十多个人，还有二十来个人在麻将馆楼下没有进二楼办公室。我看到许相逢，问他什么事情，许相逢说要去打架，是跟外地人打架。听到黄棋坡说要将这些外地人（指江苏人）赶出漳平。卢某跟黄棋坡说不值得把事情闹大，黄棋坡说“不要紧，我懂得，反正发生什么事情我自己负责任”。后黄棋坡叫黄某1开车把刀具载来，旁边的曾某也叫两个年轻人回宿舍去拿刀。我跟许相逢坐在一起，看到准备打架的人那么多，就不想参与，跟许相逢说不想去，许相逢说他也是这样的想法。我和许相逢说坐他的车子去打架，在后面跟着，找机会偷偷掉队。大家在麻将馆二楼坐了二十分钟左右，黄棋坡叫大家下楼到麻将馆门前公路边，大家就从二楼下来，卢某和麻将馆老板余某没有下来。下楼后，看到楼下也站着二十多人，都是年轻人，而且有十几辆车，其中一部黑色丰田汉兰达，从汉兰达的后侧车窗可以看到后备箱里放着大约三十把劈刀。黄棋坡叫大家上车，大约四五十人就各自分别上车。我坐许相逢的车子，坐副驾驶位，陈某4一起坐在前排副驾驶位，许相逢开车，同车的还有陈某3及两个外地年轻人，两个年轻人好像是安徽籍的。在车上时，我看到当时的车辆分别是：1、一辆黑色本田歌诗图，车牌闽F×××××，车主是卢某，车上人员情况不清楚；2、一辆白色奥迪A4轿车，车牌闽F×××××，朱龙煊开，张某2坐这部车，其他人员不清楚；3、一辆白色丰田凯美瑞，车牌闽F×××××，车主是严某1，严某1开车，陈某2坐他的车子，其他人员不清楚；4、一辆白色现代索某八代，车牌闽F×××××，曾某的，他坐这部车，谁开车不知道，车上的人员不清楚；5、一辆白色标致508，车牌闽F×××××，车子是朱翔龙的，他在车上，车上的其他人员不清楚；6、一辆白色越野车，车牌闽F×××××，车主及车上的人员情况不清楚；7、一辆白色福特蒙迪欧轿车，车牌闽F×××××，李某4安开至麻将馆，但李某4安没有跟去，车上的人员不清楚；8、一辆白色尼桑骐达两厢小车，车牌闽F×××××，车主及车上的人员不清楚；9、一辆黑色奥迪A6轿车，车牌闽F×××××，车子是叶某1开，林某1和邓磊峰坐这部车，其他不清楚；10、一辆黑色的汉兰达越野车，黄棋坡开车，这部车平时比较少看到，车牌记不住，车上的人员也不清楚；11、一辆银灰色现代的伊兰特小车，车主及车上的人员不清楚；12、一辆白色雪佛兰迈锐宝，车牌闽F×××××，车子是许相逢的，我和陈某3、陈某4、许某2及两个安徽籍的外地年轻人坐这部车，是许相逢自己开。汉兰达开在最前面，带着我们十部车从新华加油站往凯源信用社往东门方向行驶，再经过漳平市工商银行后往江滨路顶郊方向走，一直到福增大桥，再由福增大桥从永福路口往闽西南绕到桂林的仙妈宫，在庙的空地上停住。很多人都下车，我下车的时候听旁边的人说要在旁边的东坑口大桥打架。在那里等了约二十分钟，没有等到人来，就听到有人说出发。我们继续开车沿漳平市桂林中路往漳平大桥走。我在车队的最后一辆，陈思涵和许榕晶说要在桂林的漳平市医院下车，许相逢拐进漳平市医院门口将陈某4和许某2放下，然后载着我和另外安徽籍的小年轻和陈某3继续到漳平市大桥，沿江滨路往福增大桥走，在漳平市医院新建的办公楼停下。停了十多分钟，继续按前次路线回到桂林的仙妈宫的庙的空地，没有停留继续经过东坑口大桥后往东环路，往新华加油站方向开。在这段路上，许相逢故意放慢速度行驶，没过多久就掉队，没有看到开在前面的车子了。掉队后，我们开车继续往外环东路方向走，先后经过交通岛，建平饭店红绿灯，再到漳平大桥的红绿灯处沿着江滨路往漳平一中方向开，到漳平一中的大门口停下。停车后，我打电话给黄某1，问他们在哪里，现在怎么样了，都没有看到他们。黄某1说已经打完了，就挂断了电话。第二天，身边的朋友问我在执法局打架有没有参加，我说没有，他们说对方死了一个人，怎么死的不清楚，据说是黄棋坡干的。 开始是陈某2叫我去的，也不知道要干什么，见到黄棋坡、许相逢才知道要打架。 黄棋坡有叫人准备打架工具，出发前看到黄棋坡开的黑色汉兰达的后备箱放有大概三十把劈刀，劈刀都是用水管焊接刀片。这些劈刀是黄某1和曾某去取的，其他车辆上有没有刀不清楚。 在麻将馆时，黄棋坡对二楼的人说今晚把这些外地人赶出去，二楼的人都听到了，朱龙煊、朱某1信也都听到了，朱龙煊表现特别激动，说是应该把他们赶出去，但卢某表现比较冷静，劝黄棋坡不值得把事情闹大。我们出发时，有八九部小车，朱龙煊坐上自己的白色奥迪A4小车驾驶座（车牌闽F×××××，当时用迷彩布把车牌遮住了），小凯坐在副驾驶室上，朱某1信及两个不认识的男青年坐后排。 通过漳平城区监控（漳平城区新华加油站往锦辉方向的摄像头所拍摄的内容），我确下楼后朱龙煊坐上自己的白色奥迪A4小轿车驾驶座，小凯坐在副驾驶，朱某1信坐在后排座，还有两名我不认识的男青年也坐上后排座。 这些人平时有一起喝过酒，比较熟悉，车辆的情况以前有看过，所以对当晚参与的人及车辆能够记得清楚。 黄棋坡在麻将馆二楼办公室叫黄某1和曾某去拿工具，黄某1说要去宿舍拿，曾某说好，曾某叫来两个年轻人跟黄某1去拿。 2、刘某2证言。 证实：2015年5月25日凌晨12时左右，黄棋坡打电话问我在哪里，我说在家睡觉，他叫我去新华加油站帮他。我问什么事，他说不要问。过约20分钟，黄棋坡又打电话叫我过去，我就一个人雇三轮车到新华加油站。我看到有三四部车，十多个人，就想应该要去打架。黄棋坡叫我在路边等，过半小时左右叫我随便上一部车，我就上了一部白色的两厢车，车上有五个人。我们途经漳平大桥，到下桂林东坑口大桥桥头，好几部车停在那边。我们又往桂中路途经漳平大桥、福增大桥，到新市医院停车。过一会儿，我们又往前开，到桂林三叉路口，往桂中路，途经漳平大桥，沿和平路一直到交通岛，过桥洞到东环市场附近的新路，在新路往前开一点停下来。我们下车，跟着前面的人一起走，听到前面有人大叫，因后面的人都没有拿工具，有几个人在路边捡砖头往石某排档方向一直跑。我知道前面肯定有人打架，就马上往左边的工地跑，一直躲在工地，过了十多分钟从工地回家。参与的人只认识黄棋坡。 3、邓某2证言。 证实：2015年5月25日凌晨3时30分左右，邓磊峰打电话给我，让我开车到凯源铁路桥边新路看有没有警车，我开着自己的闽F×××××轿车去，看见警车，还有2辆被撞坏的汽车。我打电话给邓磊峰怎么回事，他说黄棋坡一群人和一群外地人打架。他让我开车到金富山酒店接他，到后看见邓磊峰和3个年龄14岁左右的男孩子在一起，其中一个叫磊含。他们坐上我的车，邓磊峰说他的朋友“小孩”（叶某1）被人砍了，叫我载他到龙岩看一下，3个男孩在万城下车。因我没驾驶证，没去龙岩，将邓磊峰送到凯源阿葵电器路口。下午2时，叶某1用他哥哥的手机打电话叫我到龙岩第一医院找他，我说没驾驶证，他叫我找他朋友“力郎”开车。我们到龙岩第一医院看望叶某1，问叶某1怎么会搞成这样。他说是前一天凌晨黄棋坡打电话给他，要和外地人打架，并且安排一部黑色的尾号为919的奥迪车给他开，看到有人打架车开走掉，倒回去载自己的同伴时有人拿刀砍他的车，捅车的玻璃，为了不让对方捅车，抓对方的刀时受伤了。 听叶某1说，一起去打架的有林某1、叶某2、许相逢、刘某1、朱翔龙、小红某、曾某等人。 4、蒋某1证言。 证实：2015年5月24日傍晚18时许，我坐朱翔龙驾驶的标致508轿车（车牌闽F×××××）在城里转来转去。19时许，行驶到漳平市桂林商贸路段的时候，朱翔龙接到黄棋坡的电话，要借他的车用。挂完电话后，朱翔龙带我到漳平市城关东环路新华加油站对面的麻将馆。坐了一会儿，我跟朱翔龙说要先走，朱翔龙交代我要给手机充电，等会再电话联系。我雇三轮摩托车到商贸对面水果摊买水果，然后到山水大酒店房间呆着，大约23时许，与陈某7敏相约去医院对面的民宅泡茶。期间听到救护车的声音，李某3说在凯源有人打架，好几个人进了医院。我打电话问朱翔龙有没有参与，朱翔龙说没有，那时已经是凌晨下半夜了，具体时间记不得，李某3说是黄棋坡跟外地人打架。十多分钟后，看到朱翔龙来找李某3。朱翔龙的车子停在桂林步行桥头，我和李某3坐在朱翔龙的车上，听到朱翔龙让李某3还钱。我们三个人到东山商务酒店，李某3在那里下车，朱翔龙叫我帮他开车城里逛。朱翔龙在车上接了一个电话，电话里讨论当天晚上打架受伤送医院的会不会死。朱翔龙说，如果那个人没死，可以继续在漳平呆着，保佑不要死，如果人死了饭都吃不下。大约一个小时后的凌晨4时许，我载朱翔龙到建平红绿灯路段，朱翔龙接到同一个人的电话，说打架受伤送医院的人死了一个。我继续载朱翔龙逛，朱翔龙说“该死，人死了一个，晚上住哪里都不安全，晚上要住哪里”，我就知道朱翔龙参与了凯源打架的事情。过了十多分钟，朱翔龙问我溪南镇有没有地方住，他知道我在溪南镇有亲戚，我说有地方住。我开车载朱翔龙回厚福村的家里，朱翔龙拿了一套衣服并换穿了一套衣服下来，后到山水酒店。朱翔龙让我将我之前开在山水酒店的房卡放在总台。我开车载朱翔龙到我家，我也拿了一套衣服准备，然后去溪南镇外婆家。我们在大景城买了早餐吃，这个时候已经天亮了。我们在溪南镇吾老村我外婆家里睡到中午时间12时许起床。朱翔龙接了一个电话，然后说打架受伤送医院的那个人真的死了。然后朱翔龙打电话找人讨钱，找了三个人，说急用钱，要钱救命，意思是跑路急需用钱。有人还钱给他，朱翔龙都是报我的邮政储蓄银行卡、农业银行储蓄卡和建设银行储蓄卡。我把卡号给朱翔龙，由朱翔龙将卡号发信息给他要钱的人。之后我开车载朱翔龙去溪南镇的农村信用社，在自助取款机把别人转到的钱取出来，大约三万块。朱翔龙让我联系私家车去厦门，上车前留了一个电话，让我把他的标致508轿车（闽F×××××）开到漳平市交给联系人。 隔了一二十天，朱翔龙用一个泉州号码打电话给我，告诉我两个人（陈某5和阿方）欠他钱，让我收钱自己花。又隔了三四天，我打电话给朱翔龙，朱翔龙说如果是打仗的话，黄棋坡像将军，他只是一个小兵而已，最多被抓了判刑一年左右。 朱翔龙把我的农业银行卡带走了。 5、林建卫证言。 证实：我是闽F×××××奥迪车的车主，平时和我弟弟林某3二人在开，2015年5月25日前后是林某3在使用。2015年5月25日凌晨3时，我朋友“黑溜”看到我的车撞坏了，打电话给我。我打电话给林某3，林某3说他不知道，说车是被黄棋坡借走。 6、林某3证言。 证实：我是闽F×××××黑色奥迪A6L小车车主。2015年5月24日晚上9时许，我在凯源一品迪邦漆附近朋友的店里泡茶，黄棋坡打电话借车子。大概过了十几分钟，来了一个高高瘦瘦，大概二十来岁的小孩子，说是黄棋坡叫来拿小车钥匙的，我把小车钥匙给了小孩子。黄棋坡是2015年5月24日晚上大约九点多借车子，一直借到了现在。 7、叶某3如证言。 证实：2015年5月25日凌晨，我在漳平市菁城街道石龟顶路115号4楼租住的房子里睡觉。大约凌晨2时许，听到楼下声音很吵，有刀棍的声音。刚开始没有在意，几分钟后看到楼下有很多人，一群人拿着铁管，铁管的一头焊着刀片，形似农村的劈刀，几乎打着赤膊。当时雨下得很大，这些人拿着劈刀一边划着地板一边跑。他们中有一部分人去追一群人，这群人大约有七八个人，这七八个人往中央美地房地产新开的那条路跑，那群人拿着劈刀去追，过了一会儿就倒走回来。突然间，听到有两辆车相撞的声音，没有看到如何撞，看到其中一辆黑色轿车（车牌位数是0123）停在路上，冒了一股水蒸气出来。突然间又有一辆轿车冲了过来，听到这辆车刹车的声音，车停在黑色轿车（车牌位数是0123）两三米外，停了一下就很快地往东环路方向开走。这辆车开走后，看到路上躺着一个人不会动，后来有两个人扶到路边就跑了。之后警察赶来现场，这群人远远看到警察来就往执法局这边居民区小巷子跑，把劈刀都扔了，也有人开着轿车跑了。你们警察来了之后，那名被扶到路边的男子被送去医院。 动手打架的人不认识，双方大约四五十个人，从楼上看下去密密麻麻的，我站在执法局门口的路段。 8、许某3燕证言。 证实：我系卓亚的妻子。卓亚去年（2014年）10月份左右和他的一个老乡开了一家“93号龙虾馆”，吴某4也经常在那里。2015年5月24日晚上七八点钟，老公回家一起在家吃饭。凌晨0时许，我叫老公去打包宵夜，老公就出去了。过了一个小时还没有回来，我就发短消息给他，叫他打包一份鱼汤回来，但没有回短信。大约半个小时，我下楼找老公，走到一楼的门口时看到四五辆小车往曼德芙方向开走。我往执法局方向走，看到公路对面有两辆车撞坏了，你们警察就来了。 9、蓝某证言。 证实：2015年5月25日凌晨2时20分，我在漳平市菁城街道石龟顶88号三楼休息，看到漳平市执法局门口有四五个男子拿着铁棍围着一个男子打，赶紧拨打电话报警。 10、李某1证言。 证实：2015年5月25日凌晨2时许，我在房间休息时听到外面有玻璃碎的声音，看到漳平市贸宏农贸市场的大门口约40多人拿着铁棍在打架，还有四五辆车在往返不停地开，我用手机拨打电话报警。后看到现场只留下三部被撞坏的车，两辆黑色和一辆银色小车。 11、李某4安证言。 证实：我是闽F×××××白色福特蒙迪欧小轿车车主。2015年5月24日晚上11时多，黄棋坡打电话借车，我把车开到新华加油站对面的麻将馆，将钥匙交给黄棋坡。黄棋坡没说借车要做什么，我也没问。5月25日11时，我看到车子停放在钟秀村的停车场内，车子完好。 12、王某1证言。 证实：2015年5月25日凌晨3时至4时，王传江打电话说他的丰田汉兰达的越野车在黄棋坡那，叫我去外环东路三棵松的路口找黄棋坡，他在路口等，叫我把车钥匙拿回来。我雇三轮摩托车到外环东路三棵松路口，看到黄棋坡和另一个男子在路口。黄棋坡说车子在巷子里，撞坏了，带着我走到三棵松。当时下大雨，我和黄棋坡走了大约300米，看到汉兰达车子（闽F×××××）停在坡上，车头朝外。看到丰田汉兰达的前挡风玻璃中心位置碎掉了，但是整片玻璃没有完全碎掉，也没有掉下来，看样子应该是被敲碎的，还有右前轮爆胎了，右保险杠也翘起来，两侧车门以及后备箱车门关着，但没有上锁。王传江是叫我把钥匙拿回来就行，看到车子把三棵松巷子给堵了，就自己把车子开出来。车子的前挡风玻璃靠中心的位置碎了，其他部位还是可以看到路，就慢慢地将车子开出来，黄棋坡跟着坐车出来，在三棵松路口下车，车子开到黄厝坂屠宰厂对面的仓库门口停放，旁边是顺通汽修厂。我刚停好车，准备锁上，黄棋坡说车上有刀。他与他的朋友讲后备箱的刀具扛下来，看到其中有一捆是绑着的，刀具是钢管焊接刀柄的长劈刀，将刀扔在屠宰场门前空地旁边一个不起眼的角落里。我告诉王传炎车子已经撞坏了，过了一会儿他赶到汽修厂，看到车子撞那么坏，一直摇头，问我车子在哪里撞成这样。 第二天，王传江打电话让我把车钥匙拿去漳平市公安局城关所。 王传江借给黄棋坡车子是一部黑色的丰田牌汉兰达越野车，车牌是闽F×××××。 13、付某证言。 证实：2015年5月25日凌晨2点多钟，我在景弘路41号东方新城704家中听到楼下城隍路有汽车的撞击声和打杀的声音，并看到一辆白色小汽车转来转去好几圈，还有人追来追去，有铁器敲击声和砍杀声，我用手机拨打110报警。 14、陈某1证言。 证实：我有用手机拨打电话报警。 今天凌晨两点十分左右，我在家里睡觉，听到好几声类似撞车的声音，声音很大，以为是大车撞车了。起来看到在垃圾回收站路口有四五辆车子，一辆黑色越野车和几辆小车在对撞，越野车比较凶猛，一直撞一辆黑色的小车，撞一下后退，又继续往前撞，撞了好几下。还看到那部越野车去撞一部银色的三厢车，有点像卡罗拉的车型，边上还有一辆白色的两厢小车，像是宝马X1的车型，车是停在执法局门口路段，离撞车稍微远点。这几部车的周围还围着大约有七八个人，手里都拿着棍子之类的东西在敲一辆黑色的小车。没一会儿，那些人往东环路方向跑，听到有人喊跑的声音。他们跑近我家的对面的时候，看清那些人手里拿着长长的砍刀，这时又从路对面的一个斜坡那冲来四五个人，至少有七八个人围着一个男的互相砍来砍去。那个男的手里也有拿一把砍刀，可能是对方人太多，那个男的手里的刀就掉了，这个男的是站在公路中间靠执法局一侧一点。这时候，原来那辆撞黑色小车的越野车从执法局方向开来，车速很快，听到加大油门冲上去，直接撞上那个男的，撞到人以后向前开了大约四五米某停下。这辆车停下大约十秒钟，就往东环路方向开了，看到被撞的男的躺在停车的位置，刚开始没有动，一会儿腿抽搐几下，然后就不动了。这时我家对面走过来三四个人，走到五羊本田售后服务中心店铺门口。我听到有人说报警，说报警的口音应该是外地人，没一会儿你们警察就来。 当时在市场门口周边那聚集大约有三四十个人，这些人我都不认识，年纪比较小，都是二十岁左右的年轻男子，在越野车撞倒那个男的以后都跑走了。 15、戴某证言。 证实：我的车是闽F×××××白色东风日产尼桑骐达两厢车。2015年5月24日傍晚17时30分许，我和厚福村的陈东振开着我的闽F×××××小轿车到漳平市山水大酒店接黄棋坡，还有他的女朋友。黄棋坡说他的车子被人押走了，问能不能借他用一下，我说可以。晚上近十一点的时候，有一个年轻人打电话说棋坡叫来牵车，我告诉他在不醉不归休闲厅。过了一会儿，来了一个年轻人，瘦瘦高高的，找我拿车子的钥匙，我把车钥匙拿给了年轻人。车子开出去一个小时后，我接到表姐夫的电话，说我神经病，有家庭的人还跟人家打架。我说我没有去打架，他说你没打架车子怎么会坏掉。听到车子坏掉，我就从不醉不归休闲厅出来，陈东振打电话给他朋友说，“高露洁”（戴某）车子被人砸坏了，车子开过来接我们去找“高露洁”的车子。我坐着陈东振朋友的车子绕着凯源地区找我的车子，最后在新华加油站旁边找到，车子的前挡风玻璃坏掉，车门有一点点的刮痕，车子的钥匙在车上。当时下雨，我怕车子的内饰被淋坏了，把车子开回了老家和平镇春尾村105号。 16、王传江证言。 证实：我的车是闽F×××××黑色汉兰达小轿车，车主王传炎。2015年5月24日22时左右，黄棋坡打电话向我借车，说是接个女孩子，黄棋坡叫一个小年轻来拿钥匙。到凌晨2时许，我听曾某说我的车被人开去打架被砸坏了，马上打电话给王传炎，让他叫王某1把车钥匙拿回来，车不要动。5月25日早上，我自己到菁城派出所说明情况。 17、尤某证言。 证实：我是吴某4的女朋友。2015年5月24日晚上18时许，吴某4打电话叫我到外面吃饭，我说不去。吴某4自己外面吃饭，和谁一起吃饭不清楚。当晚20时许，我叫他送外卖给我吃，吴某4就打电话叫了一份外卖到家里来，21时44分许外卖送到家里。当晚22时54分许，吴某4打电话问要不要再打包什么东西，没多久吴某4就回到家里。他进家里没两分钟又开门出去，我问他要去干吗，他说要出去和人谈点事情，一会儿就回来，叫我先睡觉，出门的时间应该是23时左右。5月25日凌晨1时41分许，吴某4打电话问我睡了没有，叫我不要等他，一会儿就回来，之后就没有联系。凌晨3点多，吴某4的朋友打电话给我说吴某4出事了。 吴某4在漳平市经营大排档生意，其他不清楚。他的朋友我都不认识，我才过来几天，一直呆在家里，只认识打电话给我说吴某4出事的那个人，他是吴某4大排档的合伙人，叫什么名字不清楚。 18、罗某证言。 证实：2015年5月25日14时许，我到朋友王某2海到漳平市菁城街道万成八一酒店附近的“金脚丫”泡脚店泡茶，期间有一个女来找王某2海，那个女的说他老公昨天被人撞死了，然后就一直哭。她是外地人，不熟悉本地情况，要王某2海陪她一起到派出所，然后王某2海叫我一起去派出所说明情况。 19、许尾燕证言。 证实：2015年5月25日凌晨2时许，我在漳平市菁城街道石龟顶路92号家中五楼卫生间听到外面路口有吵闹声，就从卫生间窗户往外看，在城隍路“石龟顶排档”三岔路口，有一个男子拖一把长刀在走路，一部白色的轿车经过他前面，这个男子看到白色轿车经过，就用手中的砍刀向小轿车后部砍去，一刀砍在白色小轿车的尾部。小轿车加速往前开，这名男子用手中的砍刀向前面的白色小轿车投掷过去，不知道有没有扔中。这名男子刚扔完手中的砍刀，周围来了七八个拿砍刀的男青年，冲上去砍那名男子，那名男子就开始跑，但是摔了一跤，那些拿刀的男青年就往他身上砍。被砍的男子爬起来，跑了几步，又摔倒在地，那群男青年又围着他砍。我又着急又害怕，赶快用手机报警，并到卧室去叫老公。两个人出去阳台时，那群打架的人已经往执法局那个方向跑去，看不到了。 20、王某2海证言。 证实：2015年5月24日18时许，吴某4到我开的万成“金脚丫”足浴店聊天，问我要不要和他的朋友一起去万成“乡巴佬”排档吃饭，我没有去。大约21时，我到万成“乡巴佬”排档，看到吴某4和蒋某3，边上还有一男一女，和他们聊了一会儿。不认识的男子自称是南安人，女的自称是南平人。大约二十分钟，吴某4说有事离开了，我和蒋某3一起到万成“金脚丫”足浴店。25日凌晨1时30分许，我和蒋某3又到万成“八一酒店”对面的龙虾馆吃点心，蒋某3打电话给吴某4，但始终无法接通。龙虾馆老板“阿某5”说执法局门口有人出车祸，我和蒋某3赶到了执法局门口，看到现场有很多警车，路边有几辆小车被撞坏，没有看到吴某4。我们怕吴某4出事就赶到漳平市医院，没有看到吴某4，就回祥和小区宿舍休息。上午7时许，我朋友“阿某6”打电话说昨晚漳平城关有死人。 21、蒋某3证言。 证实：于2015年5月中旬通过王某2海认识吴某4，2015年5月24日晚至25日凌晨的经过与王某2海证实情况一致。 22、苏水盛证言。 证实：我在漳平行政执法局边的茂宏农贸市场边的店铺经营“石龟顶排档”，2015年5月25日经营到凌晨2时15分左右。当天凌晨，在漳平市行政执法局门口路段发生的打架事件我不知道，已经收工回家了，但在凌晨1时30分左右，看到我隔壁的“93号十三香小龙虾”店铺门口外面有十几个人，都是外地人。“93号十三香小龙虾”店据我知道是溪南人李某5开的，前段时间有跟江苏人合开，江苏人主要做小龙虾。 公安机关提取的监控视频资料显示的时间与北京时间有误差。经核对，饭店的监控录像时间比北京时间快10分38秒。饭店的监控有两个探头，一个拍摄店内收银台的区域，另一个探头拍摄店铺外空地及马路上的一部分区域。 23、陈某6证言。 证实：我在漳平菁城东环路656号开麻将馆。2015年5月24日晚上我在麻将馆，晚上9时后陆陆续续有20岁左右的年轻男子到麻将馆二楼，大约20多人，这些人看起来很面熟，叫不出名字。他们在二楼做什么不知道，我在一楼打麻将，23时左右就回家。 24、王传炎证言。 证实：闽F×××××黑色汉兰达小轿车车主是我，那段时间车是我弟弟王传江在用，应该是王传江借给黄棋坡的，为什么会借不清楚。2015年5月25日2时，我接到黄棋坡的电话，说我的车的汽车保险杆和轮胎都坏了，让我去开车。后我接我弟弟王传江电话，他说叫王某1去拿钥匙了。后我看到车的前保险杠和前挡风玻璃坏了，右前轮胎没气了，在被公安机关扣走之前都没有修过。王某1从黄棋坡那拿到车以后，就把车从“三颗松”开到顺通汽修厂，停好以后就没动过。我到顺通汽修厂时候，除了王某1和黄棋坡外，还有一个不认识的年轻人。 25、李基磅证言。 证实：我认识朱翔龙，他是漳平市桂林街道厚福村人，是朋友关系。2015年5月24日晚上至2015年5月25日凌晨期间，朱翔龙打电话给我，凌晨两点多到漳平市医院附近找我，因为那天有下雨，我就叫朱翔龙开车送我回家，之后就没有再见过面。当时还看到蒋某1，后朱翔龙和蒋某1开车离开。大约凌晨三点左右，朱翔龙打电话问我明天有没有钱，之前我欠朱翔龙两万五千元。我问他是不是急用，我说明天先凑一万块钱。第二天中午，我凑到9500元，朱翔龙叫我把钱汇到一个农业银行账号上，就到桂林环岛旁边的农业银行自动存取款机上通过现金汇款，汇了9500元，户名不是朱翔龙的。不知道朱翔龙有没有参与打架。 26、张某2证言。 证实：2015年5月25日在漳平市菁城街道凯源执法局门口路段打架我有跟着黄棋坡他们去现场，但没有下车打架。2015年5月24日23时许，我想邀黄棋坡去网吧上网，打电话给黄棋坡，黄棋坡说他在新华加油站对面麻将馆，就过去找他。麻将馆门外停放着五六部车子，在二楼看到黄棋坡和“阿某7”、邓磊峰、朱龙煊、曾某、陈某3，还有很多人我懂得人不懂得名字和外号，有二十多人。黄棋坡跟曾某他们在说跟外地人打架的事情，我坐了一会儿就到楼下麻将馆给手机充电。大约2015年5月25日凌晨0时许，二楼的人都下来准备去打架。我问黄棋坡我要坐哪里，黄棋坡让我坐朱龙煊的白色奥迪车A4，当时朱龙煊的白色奥迪车的车牌用迷彩布遮住了。所有人分别上车，黄棋坡驾驶黑色汉兰达，我坐朱龙煊的车子跟在车队最后面。我们从新华加油站出发，从外环路到达桂林东坑口大桥，车队的人很多人都下车了，我也跟着下车了，当中不知道是谁叫我们把衣服脱掉作为记号，防止打架的时候自己人与对方的人分辨不出来，我也脱掉了。过了一段时间就上车了，他们开车走了，之前我是坐朱龙煊的车子，其他人都不怎么认识，就呆在那边等，黄棋坡问我为什么呆在这边，我说车子已经开走了，黄棋坡叫朱龙煊来接我，一起的还有之前坐“红某”车子后排的三个年轻人。朱龙煊到东坑口大桥接的时候，我们已经掉队了，黄棋坡他们的车子已经走远。我上车后把衣服穿起来，朱龙煊开着车在漳平城区慢慢逛，找了一会儿找不到他们的车子。朱龙煊打电话问黄棋坡在哪里，黄棋坡说在凯源那边，朱龙煊把车开到凯源。到了凯源，看到很多辆车从执法局的新路开出来，当时我们的车子在“澳牛世家”路口，开出来的车子当中一辆白色小车的前挡风玻璃被砸坏。我们一车的人都没有下车，朱龙煊载着我们跟着白色的小车走，朱龙煊以为打架打完了。我跟朱龙煊说还没有打完，叫朱龙煊调头回去，朱龙煊就调头带着我们开回到“澳牛世家”楼下。停下来的时候看到黄棋坡驾驶的黑色汉兰达的后备箱开着，后备箱里面有几十把劈刀。汉兰达调头之后又往执法局路段里面冲，冲进去的时候听到车子撞击的声响，声音很大，具体撞到什么不清楚，然后看到“阿某7”和另外两三个不认识的人从我面前车往执法局那条路冲进去打架。后来朱龙煊调头载着我们走凯源景某路往新华加油站方向开去，到新华加油站附近朱龙煊叫我们下车回家了。 当天晚上在新华加油站对面麻将馆二楼的人有黄棋坡、“阿某7”、邓磊峰（“阿某8”）、朱龙煊、曾某、陈某3，还有很多人懂得人不懂得名字和外号的。 我去麻将馆二楼的时候朱龙煊已经在那里了，谁叫朱龙煊去的我并不知道。 我所坐的是朱龙煊开的那部白色奥迪A4小轿车，他的车牌用迷彩布遮起来了，车上有五个人，我就认识驾驶员朱龙煊，其他三个人我不认识。 所坐的车没有携带工具。最少有五辆车子去，黄棋坡开的黑色汉兰达，朱龙煊开的白色奥迪A4车，一辆白色的两厢车子，一辆曾某的白色索某（车牌尾数为5657），一辆白色凯美瑞（尾数是211）。 我没有参与打架，一直坐在朱龙煊的车上。 朱龙煊将车开到“澳牛世家”楼下时，看到一部车牌尾数为211的白色轿车和“大红某”开的一部两厢的小车从打架的路段往我们的方向开出来，直接从凯源景某路开去新华加油站的方向，当时后面一辆“大红某”开的两厢白色的小车的前挡风玻璃被砸坏， 27、林某4强证言。 证实：2015年5月25日凌晨三点左右，我在家里睡觉，黄棋坡打我家里的固定电话（0597-75××××9）找我，问我在哪里，说有事情，跟人家打架了，叫我到外环路的“屠宰场”附近接他。我打电话给黄棋坡的弟弟黄棋祥，黄棋祥说他在永福，我就开我岳父那部黑色皇冠轿车（车牌号闽F×××××）出去，在进去“屠宰场”的路口找到黄棋坡。黄棋坡上车后，我问怎么回事，他说头很懵，叫我开车先走，最后说去他朋友陈小林的加工厂。到加工厂办公室，我问怎么回事，黄棋坡说开赌场及欠4000元借款及在凯源新路的执法局门口路段和外地人打架的事。黄棋坡叫我借一部手机给他用，我就把我母亲那部小灵通借给黄棋坡。黄棋坡叫我帮他去了解一下现在事情怎么样，我就开车到打架现场。到凯源新路天已经亮了，地上还有拖鞋及车子撞落的零部件等东西，听卖菜的几个老太婆说打得很凶，好像有打死人。回到家里，我打电话给黄棋坡，告诉他现场的情况，并说打架有打死人，劝他去投案。上午九点多，我开车去高明新村的加工厂找黄棋坡，问黄棋坡有什么打算。他说要去投案，我就打电话帮他联系漳平市公安局治安大队的民警。我问治安大队民警是要我把黄棋坡送到公安局投案，还是他们过来接黄棋坡，治安大队民警说要过来找黄棋坡，叫我们在那里等。打完电话以后，我和黄棋坡在加工厂等治安大队的民警，治安大队的民警到高明新村对面加工厂把黄棋坡带走了。 28、叶某4证言。 证实：2015年5月25日凌晨2时42分，我三叔叶某3如打电话问我在哪里，我说在朋友家泡茶。他说他租住的房子楼下有人打架，问我有没有参与，我说没有。他说有两辆车相撞，还有一群人动手打架，有一个人被扛到路边不会动。我问他车牌，他说其中一辆是奥迪车，另一辆车是什么品牌他不懂，车牌是0123，我想就是杨添英（“包子”）的。 29、杨添英证言。 证实：车牌号为闽F×××××的黑色捷豹轿车是我的车，但登记的不是我名字，是二手车，车子登记的名字是赖宏海。 昨天（2015年5月24日）晚上23时许，我朋友“小吴”将我的车借走，不知道“小吴”叫什么名字，大约三十八九岁，身高大约170CM，江苏宿迁市人，联系电话183××××6688。 2015年5月24日晚上22时30分许，我的黑色捷豹轿车（闽F×××××）停放在漳平市菁城街道银丰酒店门口，要回去时碰到“小吴”，他问我能不能将车借他用，说下雨要去向人家拿钱。我将车钥匙交给他，叫他先送我回家。听说“小吴”开我的车子和人发生冲突，轿车撞得很破，他当场就死亡了， 今天凌晨，我朋友叶某5（“白面”）在我家泡茶，有人打电话给叶某5说他家楼下执法局门口路段有人打架，有一个人伤得很严重，应该是死了。对方在电话上还说有两辆车撞的很坏，并念了这两辆车的车牌号，其中一辆是闽F×××××，是我的。我知道后就关心这件事，然后打电话叫张建森到医院去看什么情况。 30、刘某1的证言。 证实：2015年5月24日晚10时许，黄棋坡打电话向我借车，叫我把车开到新华加油站对面的麻将馆，黄棋坡不在，我先回二中宿舍。过一二十分钟，黄棋坡打电话叫我把车开到桂林仙妈宫，在福增大桥追上黄棋坡一帮，当时有七八部车子，有朱翔龙开的FET771标致508，“阿业”还是“阿华”开的FET178本田歌诗图，叶某6开的吕寿安的FFG779福特蒙迪欧，曾某开的白色现代，严某1开的FET211丰田凯美瑞，黄棋坡开的黑色汉兰达，叶某1开的奥迪，大家放下车窗对话，然后到仙妈宫汇合。后黄棋坡让我们开车跟着他到城隍路，黄棋坡最前面。看到一群约二十多个人手拿劈刀、木棍上来敲朱翔龙的汉兰达，他的车子被砸就开着我的FFX710一汽奔腾超过去到“澳牛世家”楼下停下，其他车跟着我的车出来掉头，叶某1对我喊“在哪里”，然后他们开车掉头冲进那群人的地方，我也跟着去，看见叶某1的车和一部黑色的轿车撞在一起，我从东环路回桂林，后面的事不清楚。参加打架的我们这边的有黄棋坡、叶某6、曾某、朱翔龙、陈某2、严某1、叶某1、朱某3、明某，我车上黄棋坡叫来的年轻人名字不懂。 事后，我在微信上看到有人传案发现场的视频，从视频中看到黄棋坡所开的车后备箱有劈刀。 31、严某1的证言及辨认笔录。 证实：2015年5月24日晚，我开自己的FET211车到二中接陈某2吃夜宵，和陈某2一起的还有他朋友“阿杰”，陈某2让我去接许某1，然后到麻将馆二楼。二楼有黄棋坡、卢东魏、林某1、曾某、朱某1信、刘某1、邓磊峰、朱龙煊、叶某2，黄棋坡说要把江苏人超出去，当时麻将馆楼下停了七八部车子。过了一会，有人打电话叫我到仙妈宫。我车停在闽西南走路过去，看到很多人，认识的有黄棋坡、严某2、郑某1、金某、朱某4、林某1、曾某、朱某1信、刘某1、邓磊峰、朱龙煊、朱翔龙、叶某2、叶某6、黄某1。呆了半小时，黄棋坡叫大家打赤膊做记号，很多人有脱。我和陈某2、陈某7、陈某8四人上车从桂南路往城里方向走，在福增大桥遇上黄棋坡的车队。当时有黄棋坡开的汉兰达，奥迪A6，朱某1信开的骐达，朱龙煊开的奥迪A4，叶某6开的蒙迪欧，歌诗图，曾某开的索某八，“拱桥大头”开的迈锐宝，车子停着说话，然后绕了一圈回到仙妈宫空地逗留。朱某3从朱翔龙那部车下来上我车，说那部车没抽烟，要坐我车，大家跟着黄棋坡的车从东环路拐进城隍路。此时接到李伟毅电话，李伟毅叫我不要去，去汇盛找他。打完电话我调头要去找李伟毅，这时看到汉兰达、奥迪A6等几部车被路边冲出来的江苏人拿刀棍打砸了，汉兰达等三四部车的人下车跟对方打，场面混乱。我掉头往外环路，开到“澳牛世家”前面五十米左右的地方，看到车队的车子从“澳牛世家”路口出来，有朱某1信、叶某6开的车，朱龙煊的车停在“澳牛世家”对面马路上，叫有警车来。 在城隍路那儿，我知道参加的人有黄棋坡、朱某4、林某1、曾某、朱某1信、刘某1、邓磊峰、朱龙煊、朱翔龙、叶某2、叶某6、黄某1。 同案人严某1辨认出参与斗殴的刘某1、叶某6、朱某1信、叶某2。 （四）、鉴定意见 1、鉴定聘请书。 证实：于2015年6月19日聘请漳平市价格认证中心对涉案的奥迪A6轿车（闽F×××××）、捷豹XF轿车（闽F×××××）的损毁的价值进行鉴定；于2015年7月1日聘请福建南方司法鉴定中心对闽F×××××汉兰达车辆的性能及撞人时的速度等进行鉴定。 2、鉴定意见及通知书。 证实：鉴定意见书均通知当事人，朱龙煊拒绝签名。 3、漳平市公安局物证鉴定室法医尸体检验鉴定书，漳公刑法医尸鉴字［2015］第05号。 证实：（1）死者吴某4理化检验其胃内容物未检出敌敌畏、甲基对硫磷、安定利眼宁、毒鼠强成份，可排除以上毒物中毒死亡。（2）死者吴某4全身检见多处挫擦伤，双侧肋骨广泛多发性骨折，右肱骨下段骨折，左桡骨下段粉碎性骨折，右胫骨上段骨折，双侧胸腔积血，左上腹腹膜后血肿，右下腹腹膜前血肿，结合死者全身皮肤苍白，唇粘膜苍白，脾包膜皱缩，肝脏色泽淡，失血征象明显，结合现场勘验情况，判断创伤性失血性休克是其致死原因。（3）死者吴某4全身多处挫擦伤，双侧肋骨广泛多发性骨折，右肱骨下段骨折，左桡骨下段粉碎性骨折，右胫骨上段骨折裂创，左肺下叶挫伤出血，左上腹腹膜后、右下腹腹膜前血肿形成，分析为钝性暴力作用所致，形成以上损伤说明该暴力较为巨大，作用范围广，车辆撞击及撞击后摔跌可以形成以上损伤。死者左颞顶部裂创，创周两侧见挫伤，创腔内见组织间桥，裂创深达帽状腱膜，相应位置颅骨未见骨折，分析该致伤工具为棍棒类器具。死者右臀部外侧皮肤划伤，分析为利器作用所致。 吴某4因遭受巨大钝性暴力作用致创伤性失血性休克而死亡。 4、漳平市价格认证中心价格鉴定结论意见书，漳价认［2015］036号。 证实：被损坏的奥迪A6闽F×××××、捷豹XF闽F×××××小轿车共损失价值人民币139049元（其中捷豹小轿车损失价值人民币94755元；奥迪A6损失价值人民币44294元）。 5、管制刀具认定书，（漳）公刀认定字（2015）第02号（证7P22-42）。 证实：扣押的刀具等物品进行认定，认定为管制刀具。 6、福建南方司法鉴定中心司法鉴定意见书证。 证实：闽F×××××丰田牌小型客车事故前撞人时的行驶速度为42km／h，撞人后的行驶速度为25km／h。 闽F×××××丰田牌小型客车检验结果：（1）灯光系统：整车灯光总成及信号装置齐全完好，性能有效。（2）转向系统：性能有效。（3）制动系统：整车制动性能合格。（4）前挡风玻璃是否阻挡视线：前挡风玻璃破裂，但驾驶座视线基本可视，副驾驶座视线不清。（5）空调系统：工作正常，制冷良好，性能有效。 FKW806（蓝牌）丰田牌小型客车的前中偏左下部与处于蹲姿或正向后仰摔跌倒地过程中的受害人吴某4身体的前偏右部发生过碰撞。 7、福建南方司法鉴定中心事故车辆安全技术检验报告书（南方司法鉴定中心（2016）车检字第97号）。 证实：闽F×××××整车灯光总成及信号装置齐全完好，性能均有效。前雨刮器性能合格。前挡风玻璃虽破裂，但坐在驾驶座上往外看视线清晰，坐在副驾驶座上往外看视线不清。 （五）勘验、检查、辨认、侦查实验等笔录 1、检查笔录及现场照片。 证实：漳平市公安局于2015年5月25日14时45分至16时50分在漳平市菁城街道通顺汽车修配厂背后的水泥空地对闽F×××××轿车进行检查，现场实物提取菜刀1把，同时进行了照相。检查情况：闽F×××××轿车前挡风玻璃表面见不规则裂痕，无破碎分离，玻璃中右部大小为22cm＊31cm，范围较为严重。右前轮受损瘪陷，轮骨外露，右转向灯周围车体外壳严重变形、损坏，可见一裂口。该车前部护杆中部处损毁，长27cm，左断口不规则，距该处14cm处见一裂痕，右侧断口平整。车辆底部一铁制连杆及铁质外壳表面均见摩擦痕迹，大小分别为22cm＊31cm、22cm＊31cm．车内驾驶员座位下见一菜刀，中间位置的储物盒上方表面，后排座位表面均见暗红色锈迹。 2、现场勘验检查笔录及照片。 证实：现场位于漳平市菁城街道城隍路城市执法局门口路段，该路口南北朝向，路宽10M，双行道，往北通往外环东路，往南通往景某路。 中心现场位于城隍路祥斋商店门口斑马线至茂宏农贸市场门口路段。在祥斋商店门口西侧道路斑马线内停放一辆奥迪A6（FFX919）黑色轿车，该车头北尾南。车头部位损坏，左侧外壳严重变形；左前轮瘪陷；左前、后车门变形。前挡风玻璃破裂，右侧破裂严重，破裂面积长0.7M宽0.5M；后挡风玻璃整片破裂。打开驾驶室门，见前排安全气囊弹出，驾驶座位上检见一摊血迹（擦拭提取）。在凯裕财富广场路口北侧路灯旁停放一辆捷豹（闽F×××××）黑色轿车，奥迪A6（FFX919）黑色轿车相距4M，该车头东南尾西北，两前轮位于路面，两后轮架于人行道上；车头部位损坏，右侧车轮上方部外壳破损严重；车尾部撞倒人行道上的一颗绿化树；左前轮瘪陷。打开驾驶室门，见前排安全气囊弹出，右驾驶座与左后座间横着一把砍刀，刀柄为镀锌管，刀刃为钢片，全长2M。在捷豹（闽F×××××）黑色轿车与奥迪A6（FFX919）黑色轿车之间路面散落车体碎片。位于老邓烧烤店铺门前路灯下停放一辆丰某拉（苏N×××××）白色轿车，该车头东南尾西北，左前轮架在人行道上，车头破损，前保险杠顶着路边灯杆，灯杆倾斜；右前车门内凹变形。 扩大现场勘验范围，在该段所处店铺门口、人行道上及路面等所处发现提取砍刀三十多把。 2015年5月25日19时35分，接到电话通知，凯源执法局门口路段聚众斗殴案中造成一人医治无效死亡的地点位置已明确，并要求对该地点进行现场勘查。 现场位于凯源城隍路五羊本田店门口正前方路段（茂宏农贸市场路口往北约50M处），该路南北走向，路宽10M，双行道，往北通往外环东路，往南通往景某路。案发中心位置在五羊本田门口正前方路段东侧往北斑马线与往南路面菱形标志之间。该路段长约20M，宽5M，路面未检见痕迹物证。 3、黄棋坡辨认笔录。 证实：“阿某9”（朱某5）、朱龙煊、“胖子”（刘某1）、曾某、“小屁孩”（叶某1）、“胖子”（林某1）、朱翔龙、“金龙”（唐金龙）系参与聚众斗殴的同案人。 不能确认叶某2有参与聚众斗殴。 4、陈建忠辨认笔录。 证实：参与聚众斗殴的同案人有亚军（卓亚）、杨波、王磊、吴某4、金龙（唐金龙）。 5、卓亚辨认笔录。 证实：参与聚众斗殴的同案人有臧某、“建忠”（陈建忠）、“大兵”（刘大兵）、“小波”（杨波）、“阿某10”（朱某2）、“金龙”（唐金龙）。 6、杨波辨认笔录。 证实参与聚众斗殴的同案人有“亚军”（卓亚）、“吴某4”、王磊、陈建忠、“大兵”（刘大兵）、“金龙”（唐金龙）。 7、王磊辨认笔录。 证实参与聚众斗殴的同案人有陈建忠、杨波、“亚军”（卓亚）。 8、邓磊峰辨认笔录。 证实：参与聚众斗殴的同案人有黄某2（“阿某3”）、朱翔龙、林某1、许相逢、叶某2（“包某”）、卢某（“冬瓜”）。 9、许某1辨认笔录。 证实：参与聚众斗殴的人员有严某1、陈某3、叶某2、雷某（“阿某11”）、黄某2（“阿某3”）、林某1、卢某（“冬瓜”）、朱翔龙、“红某”（朱龙煊）。 10、黄棋坡、陈建忠、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰辨认现场笔录及辨认现场照片。 证实：黄棋坡等人指认作案具体地点。 （六）被告人的供述与辩解 1、黄棋坡的供述与辩解。 证实：2015年5月17号左右，在赌场认识的“老吴”吴某4飞）邀我一起开赌场，讲不用我出钱，只负责拉人到赌场赌，会分三份的股份给我，如果拉去赌的人有借钱十天半个月不收利息。之后，我吴某4飞在漳平市桂林街道下桂林河边的房子开一个赌场，开了一两天，有拉了一些人去赌牌九，自己也有赌。我输了三四千块钱，吴某4飞借钱吴某4飞帮我向赌场里面放款的陈建忠拿了四千元。没几天，江苏的年轻人一直催我还钱，还说利息也要交。因吴某4飞帮我借钱时说过不用那么急还，十天半个月不用利息，就和对方说是吴某4飞借的钱，让他去吴某4飞谈，不搭理江苏的年轻人。之后，陈建忠每天都催还钱，我没答理他。昨天（2015年5月24日）傍晚的时候，陈建忠发了一条短信息给我，内容是“给你一小时的时间，再不理自己看着办”，我当时在睡觉，没有答理他。晚上11点左右的时候，陈建忠又打电话给我，叫我赶紧还钱，说拖这么久是什么意思。我说钱是吴某4飞借的吴某4飞讲不用那么急，而且不用利息，叫他自己去吴某4飞说。对方就说和他讲这些没用，他大哥“老李”（江苏人）说谁再推吴某4飞就要找谁，叫我再讲一句试试。我和他吵起来了，吵了几分钟，我让他去吴某4飞，不要再打电话给我，我就挂了电话。挂了电话后，我马上打电话吴某4飞，问他是怎么回事吴某4飞电话里叫我不要理他。我吴某4飞讲我和对方都吵起来，对方都要来找我麻烦了吴某4飞还是说不要理他，我就吴某4飞说等下对方来找我吴某4飞出来帮忙说清楚，就挂了电话。过了一会儿，陈建忠又打电话给我，问我在哪里，要过来找我麻烦。我听了后很生气，和他说等等再去找他说清楚。挂了电话后，我就从漳平市菁城街道石龟顶林建明的办公室到新华加油站对面的麻将馆卢某巍，和他说这个事情卢某巍就劝我不要理他。我卢某巍讲对方都要来找我麻烦了，怎么能不理。这个时候，阿某9毛”朱某1德信）打电话问我在哪里朱某1德信说他有看到“游金”（江苏人）他们拿着刀，还有问他在什么地方朱某1德信就问我发生什么事情，我就告朱某1德信朱某1德信听后就说要来麻将馆找我。之后，朱翔龙（“祥龙”）黄某1炜先后打电话给我，说要来找我玩，我在电话里面也有和他们说陈建忠要来找我麻烦的事情。朱翔龙黄某1炜听了后说先过来麻将馆找我。过了不久，朱龙煊、朱翔龙黄某1炜都到了麻将馆。这吴某4飞打电话给我，叫我去凯源“阿癸电器”找他们谈这个事情，我说等等再过去。挂了电话后，我和朱龙煊、朱翔龙黄某1炜一起谈这个事情，我想反正要过去讲清楚，干脆多邀一点人，免的到时吃亏。我打电话给“小屁孩”叶某1斌），告诉他这个事情，叫他来麻将馆找我帮忙。我叫朱龙煊、朱翔龙黄某1炜帮忙邀人，我也开始打电话借车。我打电话向吕寿安借了车牌号闽F×××××9的白色福特小轿车，林某3明借了车牌号闽F×××××9的黑色奥迪A6，卢某巍借了车牌号闽F×××××8的黑色本田歌诗图小车，向王传江借了车牌号闽F×××××6的黑色汉兰达越野车。借车后，我先黄某1炜先找王传江开来黑色汉兰达黄某1炜拿到车后，我和他说要拿一些工具以防万一黄某1炜就说去好莱坞地下车库拿放着的十来根劈刀（柴刀焊钢管），说他会开车过去拿。我叶某1斌去林某3明开黑色奥迪A6小车。吕寿安的那部白色福特小车是他自己开过来的，开来后就走了卢某巍的那部小轿车本来就在麻将馆门口。等了一个多小时，陆续来了三十多人，七八部小车，除了我自己叫来的四部小车，其他几部车是来的人开来的。我们各自坐上车了，我负责开黑色汉兰达越野车黄某1炜坐在副驾驶室，后排还坐了三个年轻人，这三个年轻人我不认识，不是我叫来的。其他车里各自坐了谁和谁负责开车我不是很清楚。我们坐上车后就要去找陈建忠。我打电话给江苏的年轻人问他在哪里，他也问我在哪里，我说我在东坑口大桥等你们。挂了电话后，我们七八部车往东坑口大桥行驶，我开黑色汉兰达在最前面，其余几部车跟在我后面。到东坑口大桥后，等了两三分钟没有看到他们，我又打电话给江苏的年轻人，是“游金”（卓亚）接的电话。我问他在哪里，卓亚说在漳平市菁城街道凯源“澳牛世家”路口，还说要搞死我，让我在漳平臭掉。我们七八部车就往“澳牛世家”方向行驶，怕他们有埋伏，就从东环路城隍庙往“澳牛世家”行驶。我也是开在最前面，看到后面才跟着四五部小车，其他的几部不懂跟哪里去了。还没到城市执法局的时候，在我右手边的巷子里冲出三四十个拿着砍刀的人，看到卓亚吴某4飞、“老李”、唐金龙及陈建忠，这些人都拿着砍刀，冲出来砸我开的车，把车前挡风玻璃被砸坏了。我停下车黄某1炜和后排的三个年轻人都下车了，我想他们是要拿工具和对方打。对方的人还在砸我开的车，我不敢停着让他们拿工具，我继续开。当时对方有也有四部小车停在路上，一部车牌号闽F×××××F的黑色捷豹小车，一部车牌号为“苏N”开头的银色丰田牌卡罗拉小车，一部车牌号闽F×××××L的白色宝马X1小车，还有一部是什么车没看清楚。对方四部小车也朝我们撞过来，因为我开在最前面，就和他们撞了，我前进后退和对方的几部小车撞了两三次，记得有和对方黑色的那部车撞，其他的不记得。当时好几部车在撞，很混乱，最后一次撞了后我被撞到边上的台阶上，副驾驶室的前轮胎爆掉了。我就再倒退，前进的时候还撞到了我借来的黑色奥迪A6小车。我把方向打到边上往前开，快撞到墙，就掉了个头往城隍庙方向行驶逃跑，其他车和人还在很混乱的打斗，我一个人开着黑色汉兰达惠某龙汽贸那路进去的山顶上。到山顶上后，我打电话给王传江的哥哥王传炎，说刚刚打架车子撞坏了，开不了。过了一会儿，王传炎带了一个修车师傅到这山上找我，由那个修车师傅开车载我把车子放在漳平市东环路屠宰场附近的一个修车厂边停住。停好车后，王传炎和修车师傅就先回去了，我一个人把放在后备箱的十几根劈刀丢在边上的草丛里。我打电话给朋林某4辉强，说我在屠宰场，要去高明新村，没有车，叫他来接我。之后，林辉强开小车载我到漳平市桂林街道高明新村我朋友的一个办公室里休息。在漳平市福增大桥的时候，我把手机丢到九龙江里了。到高明新村我朋友的办公室后，我林某4辉强说和别人在漳平市菁城街道凯源打架了，叫他帮了解会不会有事。今天早上9点多钟林某4辉强过来说打架有打死人，还说听别人说是我开车撞死的，叫我到公安局自首。今天下午，我就到公安局投案自首了。 我们总共去了三十多人，具体多少人我不是很清楚，我自己叫了朱龙煊、朱翔龙黄某1炜叶某1斌几个人，其他人是大家互相召集来的。这些人里面我认识漳平西园镇的阿某3来”黄某2来）、漳平西园镇的“公子”、漳平菁城街道顶郊社区的“胖子”余某源）、漳平桂林街道的“胖子”刘某1诚），其他人我不认识。 对方去了三四十人，“游金”吴某4飞、“老李”、唐金龙、江苏的这几个人见过认识，其他人不认识。事后听漳平桂林街道刘某1诚说对方当中有十多人陈某9斌从龙岩叫下来的。 我们这方总的去了七八部车，其中有四部是我去借的。 我开的是车牌号闽F×××××6的黑色汉兰达越野车，后备箱里面有放了十来根劈刀，其他人有没有带工具不是很清楚。 对方每个人都有拿着一把劈刀，但刀柄比我们的大。 我是一个人开黑色汉兰达越野车跑的，在逃跑的时候，因为前挡风玻璃被砸坏了，比较看不清楚，再加上一个轮胎坏了，开的时候有点震，没有感觉到有撞到人或物。 之前向公安机关所做的供述基本属实，要补充说明的是你们警察在前一次讯问的时候有问我在逃跑的时候是否有撞到人或物，当时我的回答是错误的。事实上在逃跑的时候有感觉到车子撞到了什么东西，后轮有弹跳了一下，车速有慢了下来，以为是车子的零配件（打架的工具）掉在地上被压过去了，没有怎么注意继续往前开。到漳平市菁城街惠某龙汽贸那路进去的山顶上的时候，我打电话给漳平市桂林街道的那个“胖子”，“胖子”说我刚刚在开车逃跑的时候车子压到人了，我就知道感觉撞到了什么东西是撞到了人。 我是通过打电话邀朱龙煊、朱翔龙黄某1炜、朱龙煊叶某1斌曾某露等人，我的手机号码133××××74566。 到“澳牛世家”路段调头，往回开，往城隍庙方向开。我有开车灯，并且车灯前后都正常，因车挡风玻璃被打坏看不怎么清楚。 打架当天，我和朱龙煊通了五次电话，第一次是朱龙煊打电话给我，这次跟打架的事情没有关系。第二次是11点多钟，我打电话给朱龙煊，叫他把车子开到新华加油站。第三次是下半夜12点多钟，打电话问他到了没有，并告诉他在新华加油站对面麻将馆二楼。第四次是下半夜1点多钟，在东坑口大桥附近，问朱龙煊车子是否有跟上来。最后一次打电话给他，叫他到执法局前面路段，不要从凯源“澳牛世家”进去，跟我从外环路进入到执法局前面路段。有看到朱龙煊一个人过来新华加油站，没有叫他去叫人来，也没有叫他去接什么人。朱龙煊手机号码137××××93900，车子是白色A4奥迪小轿车，车牌号我不知道。 我有邀朱翔龙参与聚众斗殴，并叫朱翔龙等人帮再邀一些人来帮忙。我只认识百分之十左右的人，其他不认识的人都是我叫朱翔龙叶某1斌等人去邀的人，应该他们叫了几个，然后他们叫的那几个再邀别人来。出发之前，有看到朱翔龙开的那部白色标致508桥车，当时他的车上也有坐人，在半路还有打电话叫朱翔龙要跟住我的车子，朱翔龙说有跟住，因为时间过得比较久，忘记是用我的电话打还是黄某1炜的电话。 从麻将馆出发后，朱龙煊中途不知道有去哪里，之后我有叫朱龙煊到仙妈庙帮忙载人。 2、陈建忠的供述与辩解。 证实吴某4飞与黄棋坡因为在赌场借钱一事发生纠纷，吴某4飞召集多人准备与黄棋坡等人打架。吴某4飞的召集下，杨波、王磊、卓亚吴某4飞开车载的三个男子到漳平市执法局附近。 2015年5月初的一天，在我老吴某4飞和黄棋坡合伙开的小赌场里（漳平市桂林街道河边的一栋民房里），黄棋坡吴某4飞借钱赌吴某4飞说他跟黄棋坡是合伙开赌场，借钱给黄棋坡赌博，怕到时候不好要账。2015年5月20日下午吴某4飞拿了4000元现金给我，让我以我的名义把钱借给黄棋坡，我就当场拿给了黄棋坡。过没几天吴某4飞让我帮忙向黄棋坡要借给他的4000元钱，因吴某4飞是我老乡，我就帮他打了很多电话给黄棋坡，每次黄棋坡都说过几天再还。2015年5月25日下午，我又拨打黄棋坡的电话向他催债，黄棋坡没有接，就用自己的手机发了一条短信，内容是“一个小时内回我电话，否则自己看着办”。过了一个小时左右，黄棋坡给我回电话说“我借的四千块钱是吴某4飞借的，你凭什么向我要钱，要钱吴某4飞跟我要”，说完就把电话挂了。我把情况告诉吴某4飞，说黄棋坡知道钱是你的，这笔钱你自己去找他要吴某4飞叫我去漳平市菁城街道行政执法局边上的一家饭店里找他，当时是晚上22时左右。我在执法局边上的一家饭店路边见到吴某4飞吴某4飞让我打个电话给黄棋坡，我就用我自己的手机打，接通后拿吴某4飞吴某4飞接听后，具体跟黄棋坡说了什么我不清楚，看得出来两个人有争吵。打完电话之后吴某4飞没有把手机还给我，叫我和杨波先在执法局门口附近等，叫我弄一辆车子来，然后他自己开着一辆黑色的捷豹汽车离开了。吴某4飞离开前，杨波也到了执法局门口和我们汇合。我打电话给我老乡唐金龙，让他借一辆车子给我用，唐金龙说他有事，让王磊把车子开过来给我。没多久，王磊开着银灰丰某罗拉小车（车牌苏255）到执法局门口附近找我们。王磊来了后，就没有离开。过了半个小时左右吴某4飞开着黑色捷豹汽车回来执法局门口，还带了三个男的过来，三个男的我不认识，听口音不太像江苏人吴某4飞把三个男子放下车后，又开车离开，再次开车回来的时候看到车子的后备箱里放着三四根焊有刀刃的钢管，四五根没带刀刃的钢管，五六根很长的木棍。期间，住在执法局附近的卓亚也过来一起等吴某4飞说“黄棋坡要找人来干我们”，而且说黄棋坡在漳平市桂林街道闽西南菜市场旁（东坑口）等。我们在场的所有人坐车准备去漳平市桂林闽西南菜市场旁跟黄棋坡他们打架。出发前吴某4飞发给我们在场的每个人几个塑料袋，让我们各自绑在手上，大家都有绑，有的人绑两手，有的人绑一手，我绑两只手。后来就开车出发，我是坐在黑色捷豹汽车的后排左边，杨波坐在后排右边，车上有四个人，我、杨波和两吴某4飞带来的我不认识的男子，其中一个我不认识的男子开车。另一辆丰田汽车，王磊开车，车上有卓亚吴某4飞和一个我不认识的男子。我们开车到漳平市桂林街道闽西南交易城，没有看到黄棋坡他们，在附近转了一圈，返回到漳平市菁城街道执法局门口。等了一会儿，不知道谁说了句“黄棋坡再过几分钟就到了”，在场的大部分人都去路边拿事先准备好的钢管和木棍，我还没有去拿。 大概凌晨2点左右，黄棋坡他们开了两辆车到了执法局门口吴某4飞看到黄棋坡一到，车上的人还没有全部下来，就带头拿着工具冲过跟他们打。看吴某4飞冲上去，我也拿了根带刀刃的钢管冲过去。我刚冲过去，就看到对方的一辆黑色越野车开过来想撞我们，我就往回跑躲避，然后再追过去用带刀刃的钢管砍那辆汽车，那辆车子回过头又来撞我们，我们又跑着躲开，然后再找机会去砍车子，和我一起砍车子的还有杨波，当时场面很乱，还有谁在干什么记不清楚了。 跑了几个来回后，我在执法局对面的路面上看吴某4飞倒在地上，被黄棋坡带来的好几个人围着打，和其他几个人刚想过去救他，看到对方的一辆黑色汽车很快的开过去，把倒在地上吴某4飞给撞了。我本来想过去吴某4飞怎么样了，这个时候警察开车过来了，我们在场的人就都逃跑了。我是往东山宾馆的方向逃跑，躲进还没到东山宾馆路边的一个庙的后面，在逃跑的时候，随手把带刀刃的钢管扔在路边。过了半个小时左右，我出来后看到杨波和王磊，过去跟他们汇合，之后三个人一起从漳平坐黑车前往龙岩，想从龙岩坐车回江苏老家。到了龙岩后一直躲在龙岩的一个拆迁房子里，直到今天三个人到漳平市公安局来投案。 黄棋坡那边大约二十多个，具体有谁不清楚，我们这边有我吴某4飞、卓亚、王磊、杨波及三个我不认识的男子，其他人员不清楚。 我们有使用木棍、钢管、带刀刃的钢管，我使用的是一根带刀刃的钢管。工具吴某4飞带过来的，从哪里拿来的不清楚，其中两把砍刀是卓亚带来的。我们从闽西南菜市场回到执法局后，就把工具吴某4飞的黑色捷豹汽车后备箱拿出来放在路边。对方也有使用带刀刃的钢管。 对方有五六辆车，我们一方我知道的只有两辆车，一辆车是黑色的捷豹汽车，吴某4飞开来的，一辆是唐金龙的，是我找他借的。我不知道吴某4飞的那辆越野车是谁驾驶，只看到那是一辆黑色越野车，车牌和品牌不清楚。 3、朱龙煊的供述与辩解。 证实：2015年5月24日22时许，黄棋坡打电话给我，让我到新华加油站附近帮他拉一些人到桂林东坑口大桥桥头。到了新华加油站边的一个麻将馆里面，看见黄棋坡在里面，还有很多年轻人，大约有十多个人，我认识的有“大头”（许相逢）、包某公”叶某2伟）。坐了一会儿，我们就走了，有三个年轻人（其中一个叫小胖）上了我的车。我们一群人开了六七部小车从新华加油站出发，景某弘路、漳平大桥、桂林和平南路、桂林东坑口大桥（靠桂林方向），三个年轻人下车，然朱某6超打电话给我，让我到第五大道喝酒，我就自己一个人开车到第五大道朱某6超、“阿可”吕某才等人喝酒。5月25日1时许，黄棋坡打电话给我，我没听清楚，接着“小胖”打电话给我，让我到桂林东坑口大桥桥头帮拉人到新华加油站附近，我就自己一个人开车到东坑口大桥。看见我原先拉的三个年轻人，就拉到新华加油站附近。我们没下车，“小胖”打电话给黄棋坡问他在哪里，黄棋坡说在凯源，我就开车到凯源，碰到黄棋坡就跟他走。他带我们从凯源坡东环路，到交通岛，再走民政局到新的市医院，在新的市医院停一下，又跟到东坑口大桥，到新华加油站附近，到凯源幼儿园路口，再到“阿葵电器”路口，接着到“澳牛世家”楼下。我听到有人喊叫，东西敲打的声音，知道有人打架。我怕我的车被砸坏，在“澳牛世家”楼下路口停下，停了大约2分钟，车上的人都没下车，就掉头走到新华加油站，把车上三个年轻人拉到新华加油站附近的麻将馆，其中二个下车，另外一个在闽西南下车。后我开车载“红某毛”陈某10镇或“高露洁”，“高露洁”说到新华加油站看他的车，就载着“红某毛”陈某10镇或“高露洁”到了新华加油站，看戴某吉的车前挡风玻璃和门坏了，“高露洁”说他的车坏了怕会进水，要把车开到和村家里去。我就载着“红某毛”陈某10镇或跟着“高露洁”到了他和村家，“高露洁”把车放回家里，又拉着“高露洁”到凯源小区。“高露洁”下车，载着“红某毛”陈某10镇到桂林“广辉豆腐店”打包点心回厚福去了。 我开的车是白色奥迪A4L，车闽F×××××0，车主黄新源，是他借我开的。我开车到“澳牛世家”路口，听到打斗的声响才知道是去打架。 载的三个年轻人不认识，都没有下车参与打架。我跟着黄棋坡的时候，还有许相逢、“高露洁”的车，一部黑色奥迪林某3明的车闽F×××××9），黄棋坡坐一部黑色越野车。 2015年5月24日至次日我使用的137××××93900一个手机号，与黄棋坡、小胖朱某1德信陈某10镇联系的都是这个号。我载的三个年轻人中只认识“小胖”。 4、朱翔龙的供述与辩解。 证实：2015年5月24日晚上22时许，我打电话给黄棋坡，让他还我300元。大约半小时后，黄棋坡打电话让我到新华加油站对面的麻将馆拿钱。我开我闽F×××××1（白色标致508）跟我的朋友“狗弟”到新华加油站对面麻将馆找黄棋坡，没看到他，就离开了。我自己开我闽F×××××1白色标致508轿车，一个叫“小陈”的人搭我的车一起来到二中，在二中下车，自己到二中没有看到朋陈某5仁就开车在街上逛。开车到下桂林“老周药店”门口的时候碰到“大伟”（吾祠人）跟“小兵”。“大伟”说他很久没开车，让我把我的标志508让他开。“大伟”开着车跟着一部白色的轿车从“老周药店”往桂南路二中方向，经过漳平市大桥从江滨路往福增大桥方向行驶至永福路口，到闽西南、东坑口大桥，从外环路到锦辉家具城路口。时候“小兵”说要下车。“小兵”下车之后，“大伟”继续开车到闽西南沿河路，“大伟”下车。我继续开车在漳平市城区遛大街，之后回桂林厚福家里睡觉。我的车子是白色的标致508轿车，车牌闽F×××××1，车主是我朋友陈宗泰。 我不记得用过哪些手机，之前向公安机关供述的电话号码187××××32599187××××52200。 5、卓亚的供述与辩解。 证实：2015年5月24日晚上11点多钟，我从桂林回家的路上接到阿某10明”电话，说“建忠”（陈建忠）在找“棋波”（黄棋坡）要一笔四千块钱的欠账，在电话里被对方骂了，要我回去集合，就骑摩托车回到我租住的地方。到我家楼下一楼的时候，看到“金龙”（唐金龙）、“大兵”（刘大兵）、“小波”（藏小波）、陈建忠、“老驴”（闫海）、“磊子”（王磊）已经到了，但都没拿刀和布鞋拿下来。我看到阿某10明”和另外两三个不认识的人过来，都是江苏的。我们在那等的时候，陈棋坡打电话给陈建忠，约我们到东坑口大桥。因为陈建忠刚来漳平不久，他把电话放在我这，方便我们知道具体的地点。我们几个人走到店铺对面的垃圾中转站门口的一个石子堆，石子堆上放了十几把用钢管焊接的砍刀和两三根木棍，应该是阿某10明”他们几个拿过来的。我们每个人挑一样，我挑了一根木棍，坐上卡罗拉小车，分别坐一辆捷豹小车闽F×××××3）和一丰某罗拉小车（车牌是苏N255）到闽西南菜市场，没有看到对方就掉头回来。到“澳牛世家”路段的时候，陈建忠放在我这儿的手机就响起来，显示是黄棋坡的电话，我就接听了，跟对方说我们去了没有看到他们，我们在凯源“澳牛世家”等他们。对方说一分钟后到，然后电话就挂断了。 我们在执法局对面的垃圾回收站的平台边等，过了大约三分钟，从东环路方向开来五六辆车，停在石龟顶路口靠执法局下来。看到车子停下来，大家就一人拿一把砍刀向他们冲去，我也拿着一根木棍往那边冲，对方车子停下来时，也有人从车上拿砍刀下来，有几辆车就直接往我们方向冲过去。我看到对方拿的刀比我们的长，而且我拿木棍，因害怕就赶紧往公路边上一块斜坡跑，然后听到有碰撞的声音，跑到斜坡处回头去看时，看到之前我们停放捷豹车子的地方停着两辆黑色的车，紧接着一辆黑色类似商务车的车子很快地从执法局往东环路方向开，直接从一群人围着打架的中间冲过去，一个人被那辆商务车撞到并从引擎盖翻滚到车子右侧边。我看到这种情况，赶紧又往斜坡退后几步，然后就看到警车从东环路那开过来，那些人一下全部跑走了。看到警车停到捷豹车那边，我就走过去看被车撞的人，是我认识的朋吴某4飞。我问他到底疼不疼吴某4飞就只“哼哼”几声。我赶紧拿陈建忠的电话拨打120叫救护车，然后跑过去对警察说有人受伤不行了，然后救护车来吴某4飞载去医院。 参与的人有我和唐金龙、刘大兵臧某波、陈建忠、王磊、阿某10明”吴某4飞、“二子”及另外两三个我不知道名字的。 飞是被一辆黑色的类似商务车的小车撞伤的。我们这一方是拿十几把用钢管焊接的砍刀和两三根木棍，我当时挑的是一根木棍。对方也有拿用用钢管焊接的砍刀，但是他们的砍刀比我们的长，具体是哪些人拿着砍刀，没有看清楚。因为我们这一方都是江苏的老乡，也都是朋友，所以我才会去帮忙。 因为黄棋坡欠我老乡陈建忠4000元，陈建忠向黄棋坡要钱，黄棋坡不给他还在电话里骂他。我就问建忠怎么回事，他说黄棋坡很嚣张，跟他说不还钱又能怎么样，还要把我们赶出漳平。我们在社会吃这饭，也要一个面子，就一致认为黄棋坡要怎么样就跟他干到底。建忠、阿某10明”他们就和黄棋坡一开始约好在东坑口大桥那打架，过去发现没人，黄棋坡联系陈建忠，陈建忠跟他们说好我们在凯源“澳牛世家”那儿等。 我还有一个事情没有讲清楚，我和闫海开车到漳平高速路出口接人的事。2015年5月25日凌晨近1时许，我们在漳平市城市执法局附近的“93号十三香小龙虾”店铺集中准备和人打架的时候，闫海说到高速出口的路不懂得走，叫我开车和他一起去漳平高速路口去接人，我就开了一部宝马X1闽F×××××6）的小轿车和闫海去漳平的高速路出口。在出口处等了两分钟左右，有一部绿色的出租车从高速出口出来，出租车上下来三个人，闫海付了出租车的钱，然后坐上我们的车，接到执法局附近的“93号十三香小龙虾”店铺前。在高速出口接了至少三个人，是从龙岩来的，不认识这些人，他们是下漳平帮忙打架的，是不是闫海联系的不懂。 飞让我从家里拿了两把砍刀，六七十公分的西瓜刀，后来我把砍刀放在我菁城街道东方新城安置房楼下的花园。 我们三部车到东坑口大桥后没有找到黄棋坡他们，在小龙虾店铺对面，有人拿着白色塑料袋让我们系在手臂上，打架的时候好分清双方的人，陈建忠、王磊、杨波吴某4飞、唐金龙、刘大兵、闫海、“二子”每个人都讲白色塑料袋系在手臂上。 我在案发现场没有走，有打120，有积极救治被害人，在现场等待公安人员的处理，没有离开，是投案自首。 6、杨波的供述与辩解。 证实：2015年5月24日当天吴某4飞用陈建忠的手机打我电话，说黄棋坡要和他打架，叫我过去帮忙打架，让我到漳平市执法局附近“小龙虾”店铺找他。到了店铺后，看到在场的吴某4飞、陈建忠、王磊以吴某4飞的几个朋友，又过了一段时间，卓亚、唐金龙以及几个我不认识的人也来到店铺。这吴某4飞又在电话里和黄棋坡要钱，并且双方在电话里吵起来。打完电话吴某4飞说黄棋坡约他们到东坑口打架，大约十多个人坐上三部小车到东坑口找黄棋坡。到了东坑口后，没有发现黄棋坡等人。返回到小龙虾店铺对面的马路边吴某4飞说黄棋坡他们要过来这里，叫我们在这里等，我们就站在马路旁边。在等黄棋坡的时候吴某4飞说我们手上都绑着白色塑料袋，这样不会打错人吴某4飞就从“小龙虾”店铺里拿了一些塑料袋出发给我们，我们就把塑料袋绑在手腕上，我也绑了一个塑料袋在左手腕上。过了大约二十分钟，黄棋坡一方开着七八辆小车从外环路过来。看见黄棋坡的车，我们就拿起马路边的木棍、铁管和焊着铁管的刀砸他们车，我也有拿木棍砸对方的车子。之后马路两头有很多人拿刀冲过来砍我们，我们人比较少，一下子就被打散了，我被他们从马路这一头追到那一头，又从马路那一头被追到这一头。之后我站在吴某4飞十几米远的地方看吴某4飞被在马路上被一辆黑色越野车撞倒。卓亚和另外一个人走过去将被撞的人抬到路边。看到警察来了，我就和陈建忠、王磊拦车开到龙岩城区，后三个人回漳平市公安局投案自首。 我现在记不清楚是在小龙虾店铺出发要去东坑口的时候绑的，还是从东坑口返回小龙虾店铺对面的马路旁边时绑的，反正就是在这两个时间和地点。 我和黄棋坡吴某4飞和黄棋坡所开设的赌场见过两次面，赌场吴某4飞和黄棋坡开的，在漳平山水大酒店附近的一间民房内。 我之前吴某4飞用陈建忠的电话打给我叫我去打架没有如实说，实际上是陈建忠叫我去打架。当天晚上22时许，陈建忠通过他的电话打给151××××46744电话，说黄棋坡要过来找他，要跟黄棋坡他们打架，叫我到凯源执法局那里刘大兵开的“盱眙小龙虾店铺”集合，我到小龙虾店铺时，有陈建忠吴某4飞、王磊、刘大兵、唐金龙、“二子”、闫海朱某2海（阿某12超”）在那里，他们在说打架的时候没工具不行，要去找工具，之后卓亚也到小龙虾店铺，并带来了两把砍刀，放在小龙虾店铺里面，看到闫海叫人拿着长劈刀放在小龙虾对面的石堆上吴某4飞也拿着几把刀具放在石堆上。 7、刘大兵的供述与辩解。 证实：我是2015年4月份来到漳平市城区凯源行政执法局边上开小龙虾店铺。2015年5月24日23时许吴某4飞和他的三四个我不认识的朋友来到店铺坐，过了一会儿，杨波、卓亚朱某2海也来店铺。25日0时许，我将店铺关掉吴某4飞、陈建忠等人从我店铺到我店铺斜对面漳平市城市综合执法局对面一排未装修的店面。过了一会儿，王磊朱某7飞和秦某二”、唐金龙、闫海等人也相继到来。我吴某4飞打电话时说要钱的事情吴某4飞在电话里跟对方吵了起来。这时吴某4飞说要去接人，跟他带来的其中一个还是两个朋友去接人，过了几分钟吴某4飞带着七八个人倒回来。 过了一会儿吴某4飞开着一部车子出去，再倒回来，车上载着十几把棍子，将棍子放在我小龙虾店铺对面的垃圾箱旁边的石堆上。之后吴某4飞开着一部白色小车带着之前接来的这些朋友说是去拿钱，但是没一会儿就回来了。回来后，他叫我们一起去东坑口大桥头那里拿钱，让我们跟他去，人多气势足，比较好要钱。我们分别坐三部车去，分别是白色宝马X1、黑色捷豹轿车丰某罗拉轿车丰某罗拉轿车是王磊开，车子是唐金龙的。坐车去的人有我、卓亚、王磊朱某7飞、陈建忠、杨波臧某波秦某二，还有三四吴某4飞接来的朋友，我不认识秦某二开白色宝马X1朱某7飞和其他人坐这部车丰某罗拉轿车是王磊开，车子是唐金龙的，卓亚和其他我不认识的人一起坐卡罗拉小车吴某4飞自己驾驶黑色捷豹轿车，我臧某波、陈建忠坐在捷豹车，副驾驶位置吴某4飞的朋友坐着。我们三部车一起来到东坑口大桥头，没有遇到任何人，逗留一会儿就离开。车子继续走，途径凯源吴某4飞接到一个电话说人到了，让我们抓紧过去吴某4飞加大油门赶去，三部车载着我们一起赶到我的小龙虾店铺。我们到漳平市城市综合执法局对面一排未装修的店面那里下车，这时候看到我们当中的部分人手臂上系着白色塑料袋。对方来的三四部车子朝着我们开过来，我们就跑到马路边上去。黑色汉兰达越野车的后备箱是打开的，后备箱上有很多刀，汉兰达在行驶的时候那些刀从后备箱陆续掉出来散落在马路上，具体多少数量我不清楚，那些刀有长有短。之后那些车子在铁路桥那里调头朝着我们又开过来，我们当中有人跑回车上坐着。我臧某波吴某4飞的朋友还是回到捷豹车上吴某4飞继续开捷豹车吴某4飞之前接来的那些朋友没有跟我们坐着一起去，他们在那里等着，看到对方的车子来就拿着之前放在石堆上的木棍去砸车，对方大约有七八部车子吴某4飞开着捷豹车载着我们走没有多远，对方一部奥迪A6和一部黑色丰田汉兰达越野车，还有一辆白色的小车从铁路桥方向向我们开来，并撞我们这方站在马路上的人，没有撞到。然后黑色汉兰达朝着王磊驾驶的银白丰某罗拉撞去，王磊开着卡罗拉躲开了。这时候奥迪A6轿车冲着我们所坐的捷豹车迎面撞来，奥迪A6和捷豹车面对面撞到一起，当时我所坐的捷豹车的安全气囊全都弹出来，坐副驾驶位置吴某4飞的朋友都被气囊弹晕了。奥迪A6和捷豹车撞完后两部车都动不了吴某4飞跟他接来的朋友说对方的人是他认识的。杨波和藏小波先下车，我吴某4飞的朋友等了两分钟左右才从捷豹车上下来，站在捷豹车旁的马路边。这时候我看吴某4飞倒在地板上，旁边有五六个人在围吴某4飞打，有人拿工具打，也有拳打脚踢的。王磊看吴某4飞被打，手里拿着一把从地上捡来的刀冲去吴某4飞，大约吴某4飞五六米远的时候，对方三四个人拿刀追王磊，王磊又往回跑。然后我看到之前要撞我们的黑色汉兰达从茂宏市场往石龟排档的这个方向速度很快的撞吴某4飞吴某4飞被它撞飞有两三米远。汉兰达撞吴某4飞后都没有减速而是继续向前行驶一段距离之后才减速，之后看到远处有警车过来，我就赶紧跑了，我跑到附近一个小巷子里躲起来。过了一会儿，我打手机臧某波朱某2海，问他们在哪里。最后臧某波、杨波、陈建忠相继碰头，四人一起雇一辆黑车（非营运）到龙岩。 吴某4飞叫我去打架的，我们这方大约有十多个人参加，具体有陈建忠吴某4飞、杨波臧某波、王磊朱某7飞、卓亚、秦某二”、唐金龙、闫海朱某2海，另外还有六七个我不认识的人臧某波是和我一起开小龙虾店铺的，跟他们一起去东坑口。 我参与这次打架，是因为我们都是老乡，过意不去。 8、唐金龙的供述与辩解。 证实：唐金龙在第三次供述以前未交代其犯罪事实，且辩称并未参与，只是把车借给了陈建忠。第三次供述开始承认参与聚众斗殴。 5月24日晚上，我与王磊，闫海在街上逛，陈建忠打电话来借车，我叫王磊把车子开过去给陈建忠。之后陈建忠又打电话来，说与黄棋坡吵起来，要跟黄棋坡打架，叫去行政执法局旁边的十三香小龙虾店铺。我和闫海来到行政执法局旁的小龙虾店，看到王磊臧某波、陈建忠、杨波、卓亚吴某4飞、刘大兵等人已经在小龙虾店铺外面的桌子旁坐，这吴某4飞正在电话里吵架。我们在小龙虾店铺坐了很久，之后有人发白色塑料袋，叫把塑料袋绑在手上，以防打架的时候打到自己人，我没有绑。发完塑料袋后，我就坐上了一部黑色捷豹，刘大兵开车，捷豹车上还臧某波和我不认识的一个年轻男子。先到了东坑口没等到人，就返回到行政执法局旁边的小龙虾店铺。大家下车后，在小龙虾店铺门前等了一段时间，又到小龙虾店铺对面的空地上等。过了一会儿，有七八部车从外环路开来，大家就跑到路边去拿事先放好在那里的劈刀和棍子，我也拿了一根木棍，跟他们一起冲到马路上砸开过来的车。对方从车上下来很多人，之后双方的人就打起来。过了一会，有人喊警察来了，我便和闫海一起跑到铁路上，沿着铁路一直跑，跑到漳平火车站，雇了一辆私家车到龙岩。在龙岩呆了三四天，刘大兵叫朋友从江苏老家开车来龙岩载我们回江苏老家。 因为陈建忠说要跟黄棋坡打架，他叫我一起去，因为都是老乡，不好意思不去。当天晚上参加的人有我、王磊臧某波，陈建忠、杨波、卓亚吴某4飞、刘大兵、闫海等人，其他还有一些我不认识的男子。我没有打伤人，只有拿木棍砸对方的车子，之后被对方的人追来追去。 9、王磊的供述与辩解。 证实：当时我和唐金龙、闫海一起准备回住的地方，唐金龙接了电话以后，对我说陈建忠要用车子，把车子开到执法局边上的小龙虾店铺那。我一个人开车子到小龙虾店铺那找陈建忠，看到杨波、陈建忠、卓亚吴某4飞和另外四个不认识的人站在小龙虾店铺门口。我看到陈建忠有跟人打电话，好像是谈钱的事情，而且双方在电话里就冲突起来，还说“开战”之类的话。我听到这些话后就知道陈建忠他们要打架，具体跟谁打架我不清楚。一会儿后，一个不认识的男子给我一个白色的塑料袋，看他们都绑在手臂上，我也绑在左手臂上，也就更确定是准备去打架。陈建忠和卓亚及另外一个我不认识的坐到我的车子上，好像是陈建忠叫我开去闽西南，还看吴某4飞开一辆黑色的色捷豹车跟在我后面。我们开车到闽西南桥头，没看到对方，在那里等了几分钟，不知道是卓亚还是陈建忠有接到对方的电话，说到执法局那里，就开车到执法局边上小龙虾店铺对面的公路边上停下，车子上的人下车。 我把车子倒上人行道，车头对着执法局。停好车子后，看到陈建忠、杨波吴某4飞、卓亚和另外三四个不认识的人在左边十来米的人行道上。过了四五分钟，从我停车的左边方向开了十来辆车子。当这几部车子来的时候，看吴某4飞这边的人拿着铁棍之类的快步走冲向这些车子，那些车子看起来像要撞他们吴某4飞那些人就拿铁棍砸车子。后面的几部车下来好多人，手上也都拿了长长的铁棍之类的东西，其中一部黑色的奥迪轿车撞到了捷豹车。我感觉害怕，开车往对方开车来的方向跑，结果车尾被其他车子撞到，失控撞上路边的电线杆上，挂倒车挡也后退不了，从驾驶室门下车，走到车头想看车子撞得怎么样。我站在车头的时候，看吴某4飞在对着我车尾方向十几米的公路上被四五个人拿着刀棍之类的东西打，就从公路边上的地上捡了一根铁棍，冲过去想吴某4飞，还没有冲吴某4飞那，另外几个人冲过来要打我，我回头往执法局方向跑。我跑到执法局路口的时候，碰到陈建忠和杨波，三个人往外环路方向跑，在凯源和外环路路口拦了一辆黑色的小车到龙岩。我驾驶的车是唐金龙的，车牌尾数是255的丰田车。 10、邓磊峰的供述与辩解。 证实：2015年5月24日晚上9点多，我在漳平凯源“万香扁食”附近租住的房子内。我用13340583111号打电话给“小屁孩”叶某1斌）136××××17755电话，然后到“万成公寓”四楼他租的房子找他，只叶某1斌一个人在家。我打电话林某1煌，问他要不要过来一起泡茶，他说要睡觉。过了大约二三十分钟叶某1斌接到一个电话后，跟我说黄棋坡有事情，问要不要去，我同意了。我叶某1斌一起雇三轮车去新华加油站对面的麻将馆，上麻将馆二楼黄某1炜、许相逢已经在那里，后林某1煌叶某2伟黄某2来、朱翔龙、黄棋坡等人也上来。黄棋坡说要把外地人赶出去，还说你们还有什么人一起叫来帮忙。我打电话给“火神”，问他在哪里，他说和老乡一起坐，然后又打电话给阿某2良”，叫他和阿某11含”到新华加油站这边一下。一会儿，阿某2良”和阿某11含”一起到新华加油站对面的麻将馆。我叶某1斌、阿某11含”、阿某2良”林某1煌坐一部黑色奥迪A6车闽F×××××9）叶某1斌开车，来的人分别坐上大概八九部车，一起从新华加油站出发，途景某弘路、东门、八一路、沿河路，到桥头红绿灯一直到福增大桥，直接到九龙广场，到下桂林一个庙的地方停下来。等了大约十多分钟，黄棋坡说到东坑口大桥那边打，还有人说我们把上衣脱掉作为标记。后我们往东坑口大桥方向开，从下桂林途经桂中路、漳平大桥往公安局方向，再景某弘路、东环路，途经交通岛往外环西路走，从磊艺中学出来，到福增大桥，快到新市医院路段停下来。黄棋坡说对方要到“澳牛世家”那边打，我们又开车到东坑口大桥经外环路到凯源新开的那条路，当时黄棋坡开的汉兰达车在最前面，我们的车跟在后面。我们在“澳牛世家”附近路段看到对方的人，然后都把车停下来。黄棋坡把车后备箱打开，很多人去拿劈刀，我、阿某11含”、阿某2良”林某1煌都下车，阿某11含”、阿某2良”一直跟在我后面。我们这边的人拿着东西冲上去，我、阿某11含”、阿某2良”也跟着冲上去，对方的人看到我们就跑了。我们三人没拿工具，此时不知道从哪个地方冲出很多对方的人来，怕被他们打到就石某大排档那边的楼梯上面跑，阿某11含”、阿某2良”也跟着上来，一直躲到凌晨3时多，从小路走到金富山商务酒店。 叶某1斌接到黄棋坡的电话后，说黄棋坡有事情叫我们过去新华加油站对面的麻将馆，我过去后才听说是要和外地人打架的事情。当时黄棋坡说外地人在漳平很嚣张，要把他们赶出去，然后叫我们是否有人叫过来一起帮忙。 我打电话叫了“火神”、阿某11含”、阿某2良”，但是“火神”没有来，我们这方的人大约有三四十个人参与打架。 对方是外地人，不认识他们，大约有二三十人，对方有带劈刀，和我们带的工具一样。我们这边的车子一共有八九部，黄棋坡开一辆汉兰达叶某1斌开奥迪A6，朱翔龙开一部白色的车，许相逢也是开一部白色的车，还有几部车的情况我不清楚。 我们车子快到“澳牛世家”附近的时候，对方的人就冲出来用劈刀砸我们正在行驶的车子，我所坐的车子的前挡风玻璃被砸坏，我们的车子继续往前开，在“澳牛世家”附近的地方停下来了。我所坐的车子在第二部，跟在黄棋坡车子的后面，停下来后黄棋坡车子的后备箱打开了，里面都是劈刀，大约有二三十把，后来就有人陆续去拿工具。 在新华加油站对面的麻将馆二楼有看见朱翔龙，朱翔龙是自己一个人来的，来的时候大约十一点多。从新华加油站出发的时候，我有看见朱翔龙开一部白色的标致牌轿车，车有坐人，不清楚多少人。一起从新华加油站出发的八九部车子基本上都有到现场。 我车上的人除叶某1斌其他人都下车了。 （七）视听资料、电子数据 （1）公安机关随案移送26张讯问被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰讯问笔录同步录音录像光盘和7张询问证蒋某1彬张某3楷刘某2才许某1丰刘某4学询问同步录音录像光盘。 证实：公安机关讯问被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰的过程部分有进行全程同步录音录像，未发现公安机关有刑讯逼供、指供、诱供或其他违法办案行为，供述取得的程序合法有效。 公安机关随案移送4张“5.25”现场路段视频光盘。 证实：案发当天被告人黄棋坡一方的行车路线，以及双方聚众斗殴的现场情况。 （3）调查证据通知书 证实：于2015年5月25日向漳平市公安局指挥中心调取视频监控录像。 （4）调取证据清单。 证实：办案机关于2015年5月25日调取视频监控录像光盘壹张，体现本案在聚众斗殴前后，各被告人驾驶车辆在漳平市城区行驶的情况。 另查明，被害吴某4飞于1979年11月02日出生于江苏省宿迁市，住宿迁市宿城区洋北镇老庄村，于2015年5月25日在福建省漳平市聚众斗殴中死亡吴某4飞吴某1柏，1943年12月3日出生，邹某兰，1948年9月4日出生，父母生育子女三个吴某4飞与张某1红生育一子一女，吴某2宇，1999年10月3日出生，吴某3姮，2009年10月25日出生吴某4飞父母、妻、子女均居住宿迁市宿城区洋北镇老庄村。 本院审理期间，被告人黄棋坡亲属预缴赔偿款人民币100000元，被告人朱龙煊亲属预缴赔偿款人民币10000元，被告人邓磊峰亲属预缴赔偿款3000元，被告人陈建忠亲属直接赔偿被害人亲属人民币20000元。 上述事实附带民事诉讼原告人提供了宿迁市宿城区洋北镇老庄村村委会及宿迁市宿城区洋北镇洋北派出所的证明及缴付款凭证。 上述证据均经庭审质证，证据的取得与来源合法，能形成完整的锁链，证明本案事实，本院予以确认。 1、关于犯罪事实与证据。 （1）起诉书所指控的被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰聚众斗殴的犯罪事实清楚，证据确实、充分。 被告人黄棋坡、陈建忠、朱龙煊、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰归案后对自己参与聚众斗殴的犯罪事实供认不讳，同案严某1恒刘某1诚的供述及证许某1丰蒋某1彬王某1茂张某2锴等人证实被告人黄棋坡邀集朱龙煊、朱翔龙等二三十人与被害吴某4飞及被告人陈建忠、卓亚、杨波、王磊、刘大兵、唐金龙等十余人在公共交通道路上械斗，证付某斌陈某1芳李某1珠蓝某芳也证实2015年5月25日2时许，三四十人在漳平市菁城街道城隍路城市综合执法局路段持械斗殴，还证实使用车辆互相撞击，其中一个人被一辆黑色越野车撞击，被告人卓亚、杨波、刘大兵、王磊也均目击了黑色汉兰达（或称商务车）撞吴某4飞的情况，上述证据与现场勘验、检查笔录、辨认笔录、案发现场石龟顶大排档监控录像、路面监控录像等视听资料、漳平市公安局物证鉴定室出具的鉴定书、福建南方司法鉴定中心司法鉴定意见等证据能够相互印证，足以认定被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰参与聚众斗殴，其中黄棋坡开车撞击被害吴某4飞的犯罪事实。 （2）指控黄棋坡撞击吴某4飞全身多处受伤而死亡存在证据不足。 黄棋坡撞击前双方存在斗殴，特别是在被黄棋坡撞击吴某4飞还被多人围殴，尸检检见是全身多处受伤，确定系巨大钝性暴力作用所致，并未作出汽车撞击所致的唯一结论。 2、犯罪中的地位与作用。 （1）黄棋坡在斗殴中的地位与作用。 黄棋坡因赌博借款纠纷，为首组织、策划、指挥三十余人，十余辆小车，携带刀具，吴某4飞等江苏籍人员斗殴，在斗殴过程中驾闽F×××××6黑色汉兰达越野车撞吴某4飞。黄棋坡系斗殴的组织者及最为积极的参与者，属聚众犯罪的首要分子，应当对斗殴的全部结果承担责任。 （2）陈建忠在斗殴中的地位与作用。 陈建忠既吴某4飞的邀集又邀集部分江苏籍人员参与斗殴，自己亦积极参与，在江苏籍参与人员中的作用仅小于死吴某4飞，系聚众斗殴的积极参与者。 （3）朱龙煊在斗殴中的地位与作用。 朱龙煊受黄棋坡的邀集到麻将馆二楼聚集，在明知黄棋坡邀集多人准备与江苏籍人员斗殴的情况下，仍开着白色奥迪A4车张某3楷朱某1德信等四人跟随斗殴车队前住斗殴地点附近，即“澳牛世家”楼下路口，虽然没有下车和进入中心现场参与斗殴，亦系聚众斗殴的积极参与者。 （4）朱翔龙在斗殴中的地位与作用。 朱翔龙受黄棋坡邀集到麻将馆二楼聚集，在明知黄棋坡邀集多人要与江苏籍人员斗殴的情况下，仍驾驶FET771白色标致508轿车载人到斗殴现场，并在斗殴过程中驾车来回冲撞，系聚众斗殴的积极参与者。 （5）卓亚、杨波、刘大兵、唐金龙、王磊在斗殴中的地位与作用。 均受他人的邀集全程参与斗殴（其中卓亚提供砍刀两把），均系积极参与者。 （6）邓磊峰在斗殴中的地位与作用。 邓磊峰叶某1斌邀集，伙同他人前往麻将馆聚集，在明知黄棋坡组织人员与他人斗殴的情况下，伙同自己邀请的人员乘叶某1斌驾驶闽F×××××9黑色奥迪A6前往斗殴地点并参与斗殴，系聚众斗殴的积极参与者。 3、关于法律的适用。 《中华人民共和国刑法》第292条规定，“聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚”，该条是对聚众斗殴犯罪中转化定罪处罚的规定。黄棋坡作为聚众斗殴的首要分子，对在聚众斗殴中致人死亡的，应以故意杀人定罪处罚，其他被告人均系聚众斗殴的积极参与者，应以聚众斗殴定罪处罚。各被告人持械在公共场所聚众斗殴，且人数多，规模大，社会影响恶劣，对构成聚众斗殴罪的参与人员均应按法定刑三年以上十年以下有期徒刑追究刑事责任。 4、关于其他犯罪情节。 黄棋坡、陈建忠、朱龙煊、卓亚、杨波、王磊在案发后能主动到漳平市公安局投案，并能如实供认犯罪事实，属自首，可予以从轻处罚；黄棋坡、朱龙煊、卓亚、邓磊峰系累犯，应予以从重处罚；黄棋坡、陈建忠、朱龙煊、邓磊峰赔偿被害人亲属部分经济损失，可酌情从轻处罚。 5、关于附带民事。 现有的证据不能证实被害吴某4飞及其父子女系城镇居民或工作、生活在城镇一年以上，赔偿应以农村居民收入标准计算。被害吴某4飞为首组织他人聚众斗殴，对聚众斗殴中所造成的经济损失应自负30％的责任，其余的损失应由双方参与聚众斗殴的被告人共同承担，承担连带责任。参照道路交通事故赔偿标准计算吴某4飞死亡的相关经济损失为477980元［其中死亡赔偿金275860（13793＊20）元，丧葬费24666元（4111＊6）吴某1柏赡养费31896元（11961＊8／3）邹某兰赡养费51831元（11961＊13／3）吴某2宇扶养费71766元（11961＊12／2吴某3姮扶养费11961元（11961＊2／2），交通费、误工等费酌定10000元］，按70％计算，应赔偿金额为334586元。 本院认为，被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰为首组织或积极参与聚众斗殴，致一人死亡，黄棋坡作为首要分子，构成故意杀人罪，其他被告人均构成聚众斗殴罪，检察机关指控各被告人的犯罪事实清楚，证据充分，指控的罪名成立，相关被告人及其辩护人认为犯罪事实不清，证据不足，定性不当及犯罪中止的辩解及辩护理由不能成立，不予采纳。黄棋坡为首组织他人聚众斗殴，并在斗殴中致一人死亡，且系累犯，本应严惩，判处死刑，剥夺政治权利终身，鉴于在案发后能自首，并赔偿被害人家属部分经济损失，可以缓期执行。对陈建忠、朱龙煊、杨波、王磊、邓磊峰根据其犯罪的事实、情节及归案后的表现予以从轻处罚，对卓亚、刘大兵、唐金龙、邓磊峰酌情从轻处罚。各被告人对自己的犯罪行为造成他人的经济损失，应当赔偿。依据《中华人民共和国刑法》第二百九十二条、第二百三十二条、第九十七条、第六十七条第一款、第六十五条、第三十六条、第四十八条第一款及《中华人民共和国侵权责任法》第十六条之规定，判决如下： 一、被告人黄棋坡犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身。 二、被告人陈建忠犯聚众斗殴罪，判处有期徒刑五年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年6月3日至2020年6月2日。） 三、被告人朱龙煊犯聚众斗殴罪，判处有期徒刑三年三个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年5月26日至2018年8月25日。） 四、被告人朱翔龙犯聚众斗殴罪，判处有期徒刑五年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年8月12日至2020年8月11日。） 五、被告人卓亚犯聚众斗殴罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年5月26日至2019年11月25日。） 六、被告人杨波犯聚众斗殴罪，判处有期徒刑四年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年6月3日至2019年6月2日。） 七、被告人刘大兵犯聚众斗殴罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年8月25日至2020年2月24日。） 八、被告人唐金龙犯聚众斗殴罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年8月25日至2020年2月24日。） 九、被告人王磊犯聚众斗殴罪，判处有期徒刑四年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年6月3日至2019年6月2日。） 十、被告人邓磊峰犯聚众斗殴罪，判处有期徒刑四年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年6月2日至2019年6月1日。） 十一、被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰赔偿附带民事诉讼原告吴某1柏邹某兰张某1红吴某2宇吴某3姮经济损失人民币334586元，限判决生效一个月内付清（已赔付或预缴133000元）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曾庆泉 审判员苏素芬 代理审判员卢亮声 二〇一六年十二月十六日 书记员洪奕 相关法律规定 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 第九十七条本法所称首要分子，是指在犯罪集团或者聚众犯罪中起组织、策划、指挥作用的犯罪分子。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第五十七对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第四十八条死刑只适用于罪行极其严重的犯罪分子。对于应当判处死刑的犯罪分子，如果不是必须立即执行的，可以判处死刑同时宣告缓期二年执行。 死刑除依法由最高人民法院判决的以外，都应当报请最高人民法院核准。死刑缓期执行的，可以由高级人民法院判决或者核准。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 《中华人民共和国侵权责任法》 第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。","writId":"0130408f092e84daee25c33d3707f6e7331","writName":"黄棋坡、陈建忠故意杀人、聚众斗殴一审刑事判决书"}
