{"ajId":"9bb902b2-4b85-459c-9d35-bbada2bfda06","ajName":"何某某、赵某某非法拘禁一案","ajjbqk":" 公诉机关锦州市太和区人民检察院指控： （一）非法拘禁罪 1、2017年，被害人刘某1的丈夫那某称能够给何某某的锦州华龙凯诺装饰装修工程公司办理银行贷款，但需要好处费500000元，何某某、王某某2将500000元支付给那某后未能办成贷款也无法联系到那某。何某某遂与赵某某、王某某2等人商议通过找到刘某1并限制刘某1人身自由的方式让那某还钱。2018年2月2日14时许，何某某纠集王某某2、赵某某、张某3（在逃）、朱某某、刘某2等人在锦州市渤大附中南门“快乐小饭桌”内，将刘某1带至锦州市凌河区颐和酒庄，控制其人身自由，让刘某1给那某打电话还钱。当日22时许，何某某、赵某某、朱某某等人将刘某1带至锦州市锦州益发典当有限责任公司（以下简称益发典当行），继续对其看管，让其联系那某偿还欠款。2月3日晚19时许，何某某指使赵某某、王某某2、朱某某、赵某2、毕某1等人将刘某1转移到锦州市松山新区天鹅堡1-54号日租房内继续对刘某1非法拘禁。在对刘某1看管期间，何某某、赵某某、赵某2、朱某某分别对刘某1实施殴打、侮辱，刘某1被打后曾欲跳楼被赵某某、赵某2拦下。2月5日13时许刘某1通过其同学哈某报警，后被公安机关解救。 2、何某某与被害人毕某1存在经济纠纷。2017年12月23日，何某某指使赵某某、张某某、白某义（在逃）等人将毕某1从儿童公园附近带至益发典当行，逼迫其还债。在益发典当行内，何某某指使赵某某、朱某某、郝某多次对毕某1进行殴打。12月25日，毕某1从张某某处借款30000元还给何某某并承诺立即出去借钱，何某某将毕某1放走。12月27日，张某某发现毕某1未出去借钱还何某某，又将毕某1带至益发典当行，赵某某、朱某某、郝某再次对毕某1进行殴打。后何某某指使赵某某、朱某某、张路等人将毕某1带到锦州市滨海新区邰屯村一平房内，将毕某1关进孔雀笼子内约2个小时。当天22时许，何某某等人将毕某1带回益发典当行，见毕某1仍然不还钱，何某某便通过电话将李某找来让其继续殴打、恐吓毕某1，逼迫其还钱。李某先后将刘某某2、潘某某、李某1找到益发典当行，对毕某1进行殴打、辱骂、恐吓，逼迫其还钱。毕某1承受不了折磨，用头撞击典当行门前的石狮子企图自杀，致使头部受伤。后李某、潘某某、刘某某2、李某1又强行将毕某1带至太和区大围子村附近的荒野中继续威胁、恐吓毕某1。2小时后，张某3（在逃）等人将毕某1转移至松某新区七时快捷酒店内，白某义脱下自己的袜子塞进被害人毕某1嘴里，对毕某1进行侮辱。12月30日，何某某逼迫毕某1在其典当行内打杂并将毕某1出资建设的其侄子毕鑫名下的钟屯水泥厂后身大约500平方米的院落转让至何某某名下，后何某某等人对毕某1放松看管。 3、2013年，被害人李某2担保邓某、侯某夫妻二人向何某某借款50000元，该款一直未还。2018年1月，何某某无法联系到邓某、侯某，遂与赵某某、张某3、朱某某商议，通过扣留李某2的方式追回借款。朱某某、赵某某、郝某、刘某2将李某2从锦州市经济技术开发区强行带至益发典当行，逼迫李某2还钱。期间，赵某某、朱某某、郝某对李某2进行辱骂，并将其带至一偏僻地方进行恐吓。李某2被迫答应偿还欠款后，朱某某、赵某某、郝某、刘某2仍将李某2强行带至锦州市松山新区天鹅堡1-54号日租房内对李某2看管。次日早8时，赵某某等人将李某2带至益发典当行，李某2被迫偿还欠款50000元，并打了一张50000元的欠条作为利息，当日15时离开。 （二）寻衅滋事罪 张某因怀疑李某3举报其吸食毒品，欲通过毁坏李某3的财物，迫使其出来见面。张某通过“小二毛”查找到李某3的住处、车牌号码、其父亲经营的幼儿园地址，并将以上信息及自己的想法告知李某。2017年12月22日6时许，李某找到贾某某，对李某3位于锦州市凌河区安和里住处的房门进行毁坏；2017年12月28日3时许、2017年12月30日1时许，张某、李某对李某3父亲李某1经营的位于锦州市太和区中科新天地的幼儿园玻璃进行毁坏，经锦州市太和区价格认证中心认定被毁损玻璃价值550元；2018年1月14日李某找潘某某、贾某某，对李某3停放于锦州市凌河区南宁路五段7号楼北侧的汽车进行毁坏，经锦州市凌河区价格认证中心认定被毁损车辆损失价值6096元。事后，张某付给李某4000元作为众人的“辛苦费”。 （三）赌博罪 2018年3月13日，张某在锦州市松山新区喜来登酒店，准备了点钞机1台、皮筋1包、扑克9条、麻将牌20张、骰子17枚，召集周某、张某2、王某7、孟某1进行赌博。期间由杨某1替张某以每庄300元至500元的价格收取“水钱”，共计收取2200元。公安机关当场收缴赌资95200元。 （四）交通肇罪 2017年9月25日4时50分许，李某未悬挂号牌驾驶辽G×××××小型轿车，沿南京路由东向西行驶至八一公园门前时，将同向行驶的王某2驾驶的畜力车追尾。事故造成被害人王某2受伤，经医院抢救无效死亡，两车损坏。肇事后，李某报120，赵爱辉报110。案发后，李某指使其弟弟李某2冒名顶替为此事故的驾驶员，李某2被被害人家属指认并非本案肇事司机，李某自行来到投案。后李某分别向公安机关提供沪C×××××机动车行驶证、辽A×××××机动车行驶证，称该证为肇事车辆的有效证件，干扰侦查机关侦查。经锦州市公安局交通警察支队凌河大队道路交通事故认定书认定，李某承担该事故的全部责任。 对上述指控，公诉机关向本院提交了相关证据材料。公诉机关认为，被告人何某某、赵某某、朱某某、李某、赵某2、张某某、潘某某、李某1、刘某某2、刘某2、王某某2以索取债务为目的，多次非法拘禁他人，其行为触犯了《中华人民共和国刑法》第二百三十八条、犯罪事实清楚，证据确实、充分，应当以非法拘禁罪追究其刑事责任。被告人何某某为索取债务而组成以赵某某、朱某某等较为固定的恶势力犯罪集团，与其他被告人一起为非作恶，扰乱经济、社会生活秩序，构成共同犯罪。被告人何某某系首要分子，被告人赵某某、朱某某、李某系主犯，被告人刘某2、王某某2系从犯，应当根据《中华人民共和国刑法》第二十五条、第二十六条、第二十七条处罚。被告人潘某某系累犯，应当根据《中华人民共和国刑法》第六十五条处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，郝某积极参与恶势力犯罪集团，构成共同犯罪，应当根据《中华人民共和国刑法》第二十五条处罚。依据《中华人民共和国刑事诉讼法》第一百七十六条及《人民检察院刑事诉讼规则》（试行）第四百五十八条的规定，追加起诉，请依法判处。 被告人张某破坏社会秩序，任意毁损他人财物，情节严重；以盈利为目的，聚众赌博，其行为已触犯《中华人民共和国刑法》第二百九十三条、第三百零三条，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪、赌博罪追究其刑事责任。被告人张某一人犯数罪，应依照《中华人民共和国刑法》第六十九条处罚。被告人李某、贾某某、潘某某破坏社会秩序，任意毁损他人财物，情节严重，其行为已触犯《中华人民共和国刑法》第二百九十三条之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。被告人张某、潘某某刑罚执行完毕后五年内再犯新罪，应根据《中华人民共和国刑法》第六十五条之规定处罚。根据《最高人民法院、最高人民检察院、公安部、司法部关于办理黑恶势力犯罪案件若干问题的指导意见》，张某等人经常纠集在一起，以暴力手段在锦州市凌河区多次实施违法犯罪活动，欺压百姓，扰乱社会秩序，造成较为恶劣的社会影响，属于恶势力组织犯罪。依据《中华人民共和国刑事诉讼法》第一百七十六条及《人民检察院刑事诉讼规则（试行）》第四百五十八条的规定，补充起诉，请依法判决。 被告人李某违反道路交通管理法规，发生交通事故后逃逸，致一人死亡，其行为触犯了《中华人民共和国刑法》第一百三十三条，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 附带民事诉讼原告人刘某1诉称：要求法院判令何某某、赵某某、朱某某、赵某2、王某某2共同赔偿医疗费、护理费、误工费、伙食补助费合计13364.50元；开车锁费800元；从手机中转出的3700元；抢走的电脑、手机、香烟、轿车及手续等折合117199.99元；赔偿精神抚慰金70000元，以上共计200056.49元。 附带民事诉讼原告人赵某、王某1诉称：要求法院判令李某赔偿医疗费54706.88元、丧葬费31272.5元、死亡赔偿金233699元，被抚养人生活费183379元，合计503057.38元；彭某和刘某某3承担连带责任。 被告人何某某辩称，没有对刘某1拘禁，只是一直在商量还钱的事。和毕某1也是商量还钱的事，毕某1没有固定住所，这期间也有其他人向他要账。刘某1、毕某1一直可以自由通话。李某2也是协商还钱的事，而且拘禁李某2的事其不知道。同意赔偿刘某1的经济损失。 被告人何某某的辩护人苏某某、房某某辩称，何某某等人每次讨债的人员不固定，没有恶劣影响，没有固定经济来源，非法拘禁的对象是债务人，经济纠纷人，为了讨债没有危害百姓，不符合恶势力团伙构成要件，何某某也不是首要分子。被害人具有严重过错，其中那某涉嫌诈骗罪已被公安机关立案调查，毕某1因贷款诈骗被列为网逃人员，李某2为邓某担保时提供的房照为虚假房照。何某某检举毕某1、尹某涉嫌贷款诈骗犯罪，公安机关已经立案侦查，具有重大立功表现。何某某当庭自愿认罪，对犯罪事实如实供述，没有前科劣迹，同意赔偿刘某1的经济损失，请法院对何某某从轻、减轻处罚。 被告人赵某某对起诉书指控其犯非法拘禁罪的事实和罪名无异议，同意赔偿刘某1的经济损失。 被告人赵某某的辩护人辩称，何某某、赵某某等被告人不是恶势力犯罪集团，而是简单的共同犯罪，赵某某属从犯，在索要债务中未发生侮辱债务人行为，被害人存在一定过错，请法院对赵某某从轻处罚。 被告人朱某某对起诉书指控其犯非法拘禁罪的事实及罪名无异议，同意赔偿刘某1的经济损失。 被告人朱某某的辩护人辩称，朱某某在本案中处于服从、被支配地位，所起的作用较小，应认定为从犯。朱某某认罪、悔罪态度好，具有坦白情节，系初犯、偶犯，主观恶性较小，建议对朱某某从轻处罚。 被告人李某对起诉书指控其犯非法拘禁罪的事实和罪名无异议；对寻衅滋事罪的事实无异议，对罪名有异议，认为自己的行为不构成寻衅滋事罪，应定故意毁坏财物罪；对交通肇事罪的事实和罪名无异议，但认为不构成交通肇事逃逸。同意赔偿被害人王某2的经济损失。 被告人李某的辩护人辩称，李某在参与非法拘禁过程中应该认定为从犯，李某认罪悔罪，建议对其从轻处罚；关于寻衅滋事罪，李某主观上不具有肆意挑衅的目的，与被害人无个人恩怨，不具有滋事的目的，实施了毁坏财物的行为，应认定故意损坏财物罪，在故意毁坏财物犯罪中属于从属地位，应认定为从犯，已赔偿被害人的经济损失，获得谅解，建议在量刑时给予从轻、减轻处罚；关于交通肇事罪，发生交通事故后，李某将车辆移至人行道处，并未离开现场，不属于逃离现场的行为。李某得知有人拨打110报警，主动拨打120，积极护送被害人前往医院救助，并垫付医疗费，不属于肇事后逃逸行为。李某有自首情节，在量刑时应予以考虑。 被告人潘某某对起诉书其指控犯非法拘禁罪、寻衅滋事罪的事实和罪名无异议。 被告人潘某某的辩护人辩称，潘某某在共同犯罪中起次要作用，应认定为从犯。潘某某自愿认罪，如实供述自己的罪行，认罪态度较好。请求法院对潘某某从轻处罚。 被告人郝某对起诉书指控其犯非法拘禁罪的事实和罪名无异议。 被告人郝某的辩护人辩称，郝某认罪悔罪态度一直较好，当庭自愿认罪。郝某在本案中处于服从、被支配的辅助地位，所起到的是次要作用，郝某系初犯、偶犯。本案被害人具有一定的过错。郝某无前科，犯罪情节较轻，家属愿意配合法庭参与调解。郝某犯罪时刚满十八周岁十余天。请求法院对郝某从轻处罚。 被告人李某1对起诉书指控其犯非法拘禁罪的事实和罪名无异议。 被告人李某1的辩护人辩称，李某1在共同犯罪中所起作用较小，系从犯。李某1认罪态度好。建议对李某1减轻处罚。 被告人刘某某2对起诉书指控其犯非法拘禁罪的事实和罪名无异议。 被告人刘某某2的辩护人辩称，刘某某2只与李某认识，与何某某等其他被告人均没有来往，不应认定是恶势力犯罪集团成员。现有证据不能认定刘某某2有殴打被害人毕某1的行为。刘某某2认罪悔罪态度较好，犯罪情节显著轻微，社会危害性不大。刘某某2家里有年迈的母亲，刚满一岁的孩子。恳请法院对其从轻处罚。 被告人赵某2对起诉书指控其犯非法拘禁罪的事实和罪名无异议。 被告人赵某2的辩护人辩称，赵某2是受其他人指使参与到本案，处于从属地位，系从犯。赵某2为智力残疾人应酌情从轻处罚。赵某2认罪、悔罪态度较好。建议对赵某2从轻处罚。 被告人张某某对起诉书指控其犯非法拘禁罪的事实和罪名无异议。 被告人张某某的辩护人辩称，张某某非法拘禁属于间接故意，在本案中所起的作用相对较小，属于从犯。被害人存在过错，且张某某没有对被害人造成实质性的危害结果，社会危害性较小。张某某归案后及庭审过程中认罪态度较好，建议法庭对其定罪免刑。 被告人王某某2对起诉书指控其犯非法拘禁罪的事实和罪名无异议。 被告人王某某2的辩护人辩称，王某某2系初犯、偶犯，认罪悔罪态度一直较好。本案的起因系追索欠款，主观恶性较小，王某某2没有暴力行为仅仅是由于女性方便陪同被害人才参与到了本案当中，犯罪情节较轻。王某某2在共同犯罪中所起的作用较小，当庭自愿认罪，恳请法院对王某某2从轻处罚。 被告人刘某2对起诉书指控其犯非法拘禁罪的事实和罪名无异议。 被告人刘某2的辩护人辩称，本案因债务引发，刘某2在不知情的情况下卷进犯罪，属从犯，刘某5认罪态度好，建议对其从轻、减轻处罚。 被告人张某对起诉书指控其犯寻衅滋事罪的事实无异议，对罪名有异议。认为其不构成寻衅滋事罪，构成故意毁坏财物罪。对赌博罪的事实和罪名无异议。 被告人张某的辩护人辩称，张某主观上没有寻衅滋事的故意，并非任意毁损财物，也并非无事生非、寻求刺激，而是带有目的性、唯一性地毁坏李某3的财物，因此张某不构成寻衅滋事罪，应认定故意毁坏财物罪。张某已与被害人达成赔偿协议，取得被害人的谅解，到案后如实供述犯罪事实，认罪、悔罪，建议对张某从轻处罚。关于赌博罪，张某仅有一次组织赌博的行为，金额不大，没有造成严重的社会影响。张某到案后如实供述犯罪事实，认罪、悔罪，建议对其从轻处罚。 被告人贾某某对起诉书指控其犯寻衅滋事罪的事实和罪名无异议。 被告人贾某某的辩护人辩称，贾某某到案后如实供述犯罪事实，认罪态度较好，没有前科劣迹，请求法院对其从轻处罚。 附带民事诉讼被告人彭某辩称，不同意承担民事赔偿责任。本人车辆先前发生交通事故，车辆一直放于修配厂，没有上道行驶，故一直未能年检。本人与刘某某3达成拆零件的口头合同，车辆虽交付刘某某3但车牌照和手续一直在本人手里，目的就是防止车辆上道行驶。 附带民事诉讼被告人刘某某3在法定期限内未答辩。 经审理查明： （一）非法拘禁罪 2017年12月开始，被告人何某某、赵某某、朱某某经常纠集在一起，为索取债务组成以何某某为首要分子，赵某某、朱某某为较为固定的重要成员，李某、潘某某、张某某、赵某2、郝某、李某1、刘某某2、王某某2、刘某2等人为成员的恶势力犯罪集团。上述被告人以暴力、威胁或者其他手段，多次共同故意实施违法犯罪活动，为非作恶，扰乱经济、社会秩序，造成较为恶劣的社会影响。具体犯罪事实如下： 1、何某某与被害人毕某1存在经济纠纷。2017年12月23日，何某某指使赵某某、朱某某、郝某、张某某等人将毕某1从儿童公园附近强行带至锦州市锦州益发典当有限责任公司（以下简称益发典当行），以限制其人身自由的方式逼迫其还债。在益发典当行内，何某某指使赵某某、朱某某、郝某多次对毕某1进行殴打。12月25日，毕某1从张某某处借款30000元还给何某某并承诺立即出去借钱，何某某将毕某1放走。12月27日，张某某发现毕某1未出去借钱还何某某，又将毕某1带至益发典当行，赵某某、朱某某、郝某再次对毕某1进行殴打。后何某某指使赵某某、朱某某、张路等人将毕某1带到锦州市滨海新区邰屯村一院落内，将毕某1关进孔雀笼子内约1个小时。当天22时许，何某某等人将毕某1带回益发典当行，见毕某1仍不还钱，何某某通过电话将李某找来让其继续殴打、恐吓毕某1，逼迫其还钱。李某先后将刘某某2、潘某某、李某1找到益发典当行，对毕某1进行殴打、辱骂、恐吓，逼迫其还钱。毕某1承受不了折磨，用头撞击益发典当行门前的石狮子企图自杀，致使头部受伤。后李某、潘某某、李某1、刘某某2又驱车强行将毕某1带至太和区大围子村附近的荒野中继续威胁、恐吓，后返回益发典当行。张某3（在逃）等人将毕某1转移至松某新区七时快捷酒店内继续限制其人身自由，白某义（在逃）脱下自己的袜子塞进被害人毕某1嘴里，对毕某1进行侮辱。12月30日，何某某逼迫毕某1将其出资建设的其侄子毕鑫名下的钟屯水泥厂后身大约500平方米的院落转让至何某某名下，后何某某等人对毕某1放松看管。 2、2013年，被害人李某2担保邓某、侯某夫妻二人向何某某借款50000元，该款一直未还。2018年1月份，何某某无法联系到邓某、侯某，遂与赵某某、张某3、朱某某商议，通过扣留李某2的方式追回借款。朱某某、赵某某、郝某、刘某2将李某2从锦州市经济技术开发区强行带至益发典当行，限制其人身自由。期间，赵某某、朱某某、郝某对李某2进行辱骂，并驱车强行将李某2带至凌河区百股大桥附近一偏僻处威胁、恐吓。李某2被迫答应偿还欠款后，朱某某、赵某某、郝某、刘某2又将李某2强行带至锦州市松山新区天鹅堡日租房内，对李某2看管。次日早8时，赵某某等人驱车将李某2带至益发典当行，李某2通过手机转账偿还30000元，联系其朋友来到益发典当行，替其偿还20000元，并打了一张50000元的欠条作为利息后当日15时离开。 3、2018年1月，被害人刘某1的丈夫那某自称能够给何某某的锦州华龙凯诺装饰装修工程公司办理银行贷款，但需要好处费500000元，何某某、王某某2陆续付给那某420000元，那某未能办成贷款也无法联系到那某。何某某遂与赵某某、朱某某、王某某2等人商议通过找到刘某1并限制其人身自由的方式让那某还钱。2018年2月2日14时许，何某某指使赵某某、张某3（在逃）、朱某某、刘某2等人在锦州市渤大附中南门“快乐小饭桌”内，将刘某1强行带至锦州市凌河区颐和酒庄，控制其人身自由，让刘某1给那某打电话还钱。期间何某某指使朱某某将刘某1借用的辽G×××××号奔驰smart轿车开走。当日22日许，何某某、赵某某、朱某某等人将刘某1带至益发典当行，继续限制其人身自由。2018年2月3日晚7时许，朱某某、赵某某等人将刘某1强行带至天鹅堡1-54号日租房，何某某指使王某某2到日租房与其他人一起看管刘某1。期间何某某指使朱某某、赵某2等人将刘某1挟持至其家中，搬走银尔牌电脑主机箱一个，软包玉溪牌香烟一条，后何某某逼迫刘某1在《二手车买卖合同》等材料上签字，强迫将轿车卖给王某某2，以偿还那某欠款。在对刘某1看管期间，何某某、赵某某、赵某2等人分别对刘某1实施殴打、侮辱，刘某1被打后曾欲跳楼被朱某某、赵某2拦下。2月5日13时许刘某1电话告诉其同学哈某报警，公安机关出警后当场将何某某、赵某某、赵某2、王某某2抓获，刘某1被解救。其他被告人相继抓获。并扣押银尔牌黑色电脑主机箱一台，华为荣耀手机一部（赵某某的），车牌号为辽G×××××奔驰smart轿车一辆。 被告人何某某在羁押期间，检举揭发毕某1、尹某贷款诈骗罪，公安机关已立案。 刘某1被解救后到锦州市中心医院住院治疗22天，花医疗费9239.83元。被拘禁期间，朱某某用刘某1手机，从微信账号里转到赵某某“乌鸦天狼”微信账号里3700元，手机未返还刘某1。公安机关扣押的奔驰smart轿车时无车钥匙，开锁花800元。 本院审理期间，被告人何某某的亲属主动赔偿被害人刘某1经济损失25564.5元。 认定上述事实的证据如下： 1、借款协议及收条，证实何某某与李某2、李某4夫妇于2013年8月1日签订了金额为5万元的借款协议，并由张某3于2017年12月8日收取李某21万元整的事实； 2、搜查证及搜查笔录，证实公安机关对益发典当行及鸿泰典当公司进行搜查，共搜查出二手车买卖合同一份、刘某1签署的证明一份、凌河区欢乐小吃位置手绘草图一张、海康威枧录像机一台、鼠标一个、数据线一条的事实； 3、扣押决定书及扣押清单，证实公安机关扣押二手车买卖合同一份、刘某1签署的证明一份、凌河区欢乐小吃位置手绘草图一张、海康威枧录像机一台、鼠标一个、数据线一条、OPPO手机一个的事实； 4、凌河区欢乐小吃位置手绘草图，证实被告人绘制刘某1所在地点草图的事实； 5、二手车买卖合同及附属证明，证实被害人刘某1与王某某2签署了一份二手车买卖合同将其借用的一台奔驰精灵轿车以47000元的价格过户给王某某2用于还债的事实； 6、接受证据材料情况、急诊病历、伤情照片，证实被害人刘某1左脸、大臂、左某、小臂存在不同程度外伤情况的事实； 7、协助查询财产通知书及张某3锦州银行账户明细，证实经对张某3锦州银行账户明细进行调取发现其账户于2018年2月5日经网上银行存入46500元的事实； 8、警情登记表，证实毕某1的亲属报警的事实； 9、在逃人员登记表，证实被告人张某3、白某义二人现在逃尚未归案的事实； 10、情况说明，证实何某某等人非法拘禁案，公安机关对李某第二次询问时由于笔误，在讯问笔录第一页将2018年2月27日写成2018年2月26日，现已将此笔误改正并经被告人李某确认、按印。经侦查人员与本案中被害人李某2联系，李某2正在船上出海，暂时无法回锦州。故补充侦查提纲中涉及被害人李某2的相关事宜暂未能补充的事实； 11、调取证据通知书，证实公安机关在北京面馆调取涉案监控录像的事实； 12、调取证据通知书，证实2018年6月6日、2018年6月7日公安机关调取何某某名下公司登记，2018年6月8日调取何某某名下公司档案、调取何某某名下公司机读档案的事实； 13、企业机读档案，证实公安机关查询锦州市恒通非融资担保有限公司、锦州喜乐汇休闲娱乐俱乐部、锦州市众合汽车服务有限公司、锦州市太和区家合富祥百姓饮食广场、锦州市古塔区虎田种子化肥经销处、锦州市古塔区大富祥海鲜火锅香辣蟹馆、锦州市益发典当有限责任公司、锦州华龙凯诺装饰装修工程有限公司、锦州联合经贸有限责任公司、锦州鸿泰典当有限公司的登记资料的事实； 14、扣押决定书及扣押清单，证实公安机关扣押张某某随身携带的两部手机的事实； 15、张某某体检单，证实张某某没有影响羁押的重大疾病的事实； 16、被害人毕某1、李某2《被害人诉讼权利义务告知书》、犯罪嫌疑人郝某、赵某某、朱某某、刘某2《犯罪嫌疑人诉讼权利义务告知书》、证人王某3、李某4《证人诉讼权利义务告知书》各一份，证实公安机关已依法向本案被害人、被告人及证人告知了诉讼权利和义务的事实； 17、证人卑某某的证言，证实2018年2月2日13时40分左右，在其经营的“快乐餐桌”四个自称是典当行的人以刘某1的车涉嫌套牌为由，违背刘某1意愿将其带走的事实； 18、证人哈某的证言，证实刘某1于2018年2月5日通过电话告知其被非法拘禁在锦州市松山新区天鹅堡小区，并求助其报警的事实； 19、证人贾某的证言，证实2018年2月2日夜里8时左右，何某某微信告知其把那某的媳妇逮住了；2018年2月5日12点左右，何某某电话让其去天鹅堡，20分钟后到天鹅堡，房屋内有被害人刘某1、何某某、王某某2、一个个头不高的瘦子，一个老头，一个胖子的事实； 20、证人李某5的证言，证实2018年2月2日14时许，刘某1被四名典当行的男子从工作的小饭桌带走；19时许，其与来取奔驰车的男子到颐和酒庄，见到30岁左右男子和40岁左右女子，得知这些人想通过刘某1找到那某还钱，其试图带走刘某1未果的事实； 21、证人王某4的证言，证实刘某1因其丈夫那某欠何某某等人钱，被何某某、王某某2等二名女性和至少三名男性扣留在颐和酒业；其试图带刘某1走，何某某不允许的事实； 22、证人刘某2的证言，证实2018年2月3日晚上4、5时左右，朱某某使用手机号182××××4444联系天鹅堡1-54号日租房的事实； 23、证人韩某的证言，证实2018年2月2日刘某1没有回家，2月4日19时左右，何某某使用刘某1的手机找其父母还钱；当日另有一男子给刘某1父亲打电话，语气蛮横，称要接走刘某1父母和孩子的事实； 24、证人崔某的证言，证实其所在的君德宝二手车行于2018年2月初曾以46500元的价格收购一辆奔驰smart轿车，后购买人又以5.5万将车赎回的事实； 25、证人张某1的证言，证实其曾帮助锦州市君德宝二手车行的同事崔某将一辆白色奔驰smart轿车以5.5万元的价格卖给三名男子的事实； 26、证人何某的证言，证实其前男友陈默曾购买一辆车牌号为辽G×××××的奔驰smart汽车并落在何某名下，后该车被陈默卖出的事实； 27、证人孙某义的证言，证实2017年12月末某日21时许，何某某带约六、七个人去娘娘宫镇邰屯村驾校对面的一个平房将被害人毕某1关进孔雀笼子约50分钟的事实； 28、证人王某5的证言，证实2017年12月末某日20时许，何某某带约五、六个人到娘娘宫镇邰屯村驾校对面的一个平房将被害人毕某1关进孔雀笼子约1个小时的事实； 29、证人毕某2的证言，证实其是毕某1的女儿，2017年一天夜间，接到一男性电话，要求替毕某1还钱，后与其三叔毕某3民通话得知父亲毕某1前一天已被带到益发典当行，遂拨打110报警的事实； 30、证人王某6的证言，证实李某2因欠益发典当行钱被二东子等人带走，并被控制人身自由，后其与吴某为李某2还款2万元，并打下5万元欠条后得以脱身的事实； 31、证人李某4的证言，证实其与李某2为夫妻关系，李某2因为邓某和侯某夫妻二人做债务担保，被益发典当行的人控制了30个小时左右，共还给益发典当行12万元的事实； 32、被害人刘某1的陈述，证实2018年2月2日14时许，何某某、王某某2、朱某某、刘某2、张某3将其从小饭桌带走后，先后在巴黎豪苑附近颐和酒庄、吉祥街的典当行、松山新区天鹅堡1-54号对其非法拘禁；2018年2月4日，赵某某、何某某、赵某2对其有殴打行为，其曾试图跳楼被赵某2、赵某某拦下；朱某某要求其输入密码，从其支付宝转走2700元，建行卡转出1000元，去向不清。2018年2月4日19时30分许，朱某某、赵某2、毕某1带其取奔驰车手续，同时带回那某电脑的事实； 33、被害人毕某1的陈述，证实其与何某某存在债务关系，2017年12月末起先后被非法拘禁在益发典当行、开发区邰屯、七时快捷酒店及天鹅堡小区日租房，期间何某某、二东子、小强、小崽子、李某、李某带来的三个人，一个胖子，一个满脸胡子的男的，一个戴口罩的男的，白二、大力先后对其进行了殴打并伴有侮辱行为的事实；被迫参与刘某1的非法拘禁犯罪行为，两次拘禁地点分别位于益发典当行及天鹅堡，期间朱某某、赵某某、赵某2、何某某对刘某1实施殴打，并限制刘某1人身自由的事实； 34、被害人李某2的陈述，证实其是邓某、侯某夫妇二人欠款5万元的担保人，何某某指使赵某某、朱某某、刘某2、郝某辱骂并限制其人身自由将近30个小时，其已经还了7万元，并写了5万元的欠条的事实； 35、被告人何某某的供述与辩解，证实为了向被害人刘某1的丈夫要回被骗欠款，伙同王某某2、赵某某、朱某某、张某3、刘某2于2018年2月2日14时许将刘某1从小饭桌带走后，并与刘某1、王某某2、赵某某、朱某某、张路、刘某2、赵某2等人一起在巴黎豪苑附近的颐和酒庄、吉祥益发典当行、松山新区天鹅堡联系那某还钱；其派朱某某和另一人去取奔驰车手续，同时带走了刘某1家里的电脑；那某于2018年2月5日1时许转给王某某21万元，毕某1向其借款55万元，李某2欠其10多万元并向其还款的事实； 36、被告人赵某某的供述与辩解，证实为向刘某1丈夫那某要账，何某某、王某某2、赵某某、朱某某、张某32018年2月2日14时许，将刘某1从工作的小饭桌带走后，至5日14时许，其与朱某某、刘某2、郝某先后将李某2带至开发区、益发典当行及曼哈顿小区日租房内，有控制李某2人身自由的行为的事实； 37、被告人王某某2的供述与辩解，证实2018年2月2日14时将刘某1从工作的小饭桌带走后，先后在巴黎豪苑附近的颐和酒庄、吉祥街益发典当行、松山新区天鹅堡1-54号非法拘禁刘某1，看见何某某扇了刘某1几个嘴巴，何某某、赵某某打过刘某1的事实； 38、被告人赵某2的供述与辩解，证实从2018年2月3日开始参与何某某、赵某某、王某某2、张某3、朱某某、刘某2为向刘某1丈夫那某要账而非法拘禁刘某1的犯罪行为；2018年2月4日在天鹅堡1-54号非法拘禁刘某1时，赵某某、何某某、赵某2对刘某1有殴打行为；让毕某1反锁刘某1房间门，对刘某1有辱骂行为，其曾经以打电话的方式替何某某要债的事实； 39、被告人朱某某的供述与辩解，证实何某某的典当行人员结构，何某某向被害人刘某1的丈夫那某要账，于2018年2月2日，纠集其与被告人赵某某、王某某2、张某3、赵某2、刘某2违背刘某1意志，在“小饭桌”将被害人刘某1带走并在某酒庄、位于天成雅典的益发典当行、天鹅堡限制刘某1人身自由并对刘某1殴打侮辱，导致刘某1跳楼但被拦下的事实；何某某在天鹅堡非法拘禁刘某1期间，要求刘某1将支付宝内约3000元全部转给赵某某；何某某为使毕某1还钱，指使赵某某、白某义、张某3、朱某某、大力、杜某2、李某及其带来的三四个人非法拘禁并侮辱、殴打、虐待毕某1，导致毕某1头撞石柱的事实；何某某有向李某2要账的行为，何某某、赵某某、刘某2、郝某参与对李某2的拘禁的事实； 40、被告人刘某2的供述与辩解，证实何某某为向被害人刘某1的丈夫那某要账，于2018年2月2日纠集赵某某、王某某2、张某3、朱某某、刘某2违背刘某1意愿，在“小饭桌”将刘某1带至某酒庄和典当行限制其自由的事实；赵某某让朱某某、毕某1与其带刘某1开蒙D福特车去于一个银行附近的刘某1的奶奶家；为了使李某2履行担保义务，其与何某某、王某某2、赵某某、强某、张某3、郝某有非法拘禁李某2行为的事实； 41、被告人李某的供述与辩解，证实接到何某某1电话后与刘某某2到典当行，开始参与对毕某1的非法拘禁，后找来李某1和潘某某参与非法拘禁毕某1；在对毕某1非法拘禁的过程中，其与刘某某2、李某1、潘某某均对毕某1有殴打行为，在典当行朱某某对毕某1有殴打行为。次日起到南桥附近的七时快捷酒店，何某某、赵某某、朱某某和张某3看着毕某1，后有两名50岁左右男子到七时快捷酒店向毕某1要账，其中一人为何某某“二叔”白某义的事实； 42、被告人潘某某的供述与辩解，证实被李某用微信叫至益发典当行后开始参与对毕某1非法拘禁；在典当行期间，其与李某对毕某1有辱骂、殴打、恐吓行为，一名40多岁女性对毕某1有殴打行为，李某1对毕某1有恐吓行为的事实； 43、被告人李某1的供述与辩解，证实李某找其去益发典当行，其到时毕某1已经跪在地上，其对毕某1有殴打行为的事实； 44、被告人刘某某2的供述与辩解，证实其与李某一起到益发典当行时，毕某1已经跪在益发典当行内，当时有5、6个人，其中一人是典当行女老板；后李某找来“虎子”和一个不认识的男子参与非法拘禁毕某1；李某、“虎子”在典当行对毕某1有殴打、辱骂行为的事实； 45、被告人张某某的供述与辩解，证实2017年12月一天，其与何某某、赵某某、张某3一起到“大象”家某2带至益发典当行，非法拘禁约48小时，期间何某某辱骂毕某1，赵某某殴打、辱骂毕某1；毕某1被带走第三天，其以3万元做担保，给毕某12天时间筹钱，如不还钱，所有财产归其所有，因毕某1未在2天内筹到钱，其到保二小学附近焦四家强行将毕某1带至益发典当行，期间对毕某1有殴打行为。2017年12月下旬其与白某义、赵某某一起开车去开发区娘娘宫驾校附近大院，看到毕某1已被关在孔雀笼子内，其与何某某商量后，其与白某义、赵某某将毕某1从孔雀笼子放出，带至益发典当行，次日其到何某某等人非法拘禁毕某1的七时快捷酒店的事实； 46、被告人郝某的供述与辩解，证实2017年11月与赵某某、朱某某、刘某2、张某3非法拘禁李某2持续24小时；2017年11月左右，其与赵某某、张某某、朱某某、白某义将毕某1从麻将馆带到益发典当行，其回凌海市前毕某1仍然被非法拘禁，期间毕某1被带到鸿泰典当行遭到殴打二次，李某2还钱后，何某某拿出2万元分给大家，其分得1000元的事实； 47、证人王某5的辨认笔录，证实毕某1是被关在孔雀笼子里的人，何某某为其所说的何老板的事实； 48、证人孙某的辨认笔录，证实毕某1是被关在孔雀笼子里的人，何某某为其所说的何老板的事实； 49、刘某1的辨认笔录，证实辨认出对其拘禁的四人为何某某、赵某某、王某某2、赵某2的事实； 50、李某的辨认笔录，证实参与非法拘禁毕某1的有刘某某2、李某1、梅某、白某义、赵某某、朱某某、张某3、潘某某的事实； 51、潘某某的辨认笔录，证实辨认出同伙李某、被害人毕某1的事实； 52、朱某某的辨认笔录，证实辨认出参与非法拘禁毕某1的有何某某的弟弟李某、李某1、白某义的事实； 53、刘某2的辨认笔录，证实其认出参与非法拘禁刘某1的有朱某某、何某某、王某某2、张某3；辨认出曾被赵某某等人殴打拘禁过的“老毕”即毕某1；辨认出曾和赵某某向李某2讨债的“小孩”是郝某的事实； 54、李某2的辨认笔录，证实辨认出在典当行打扫卫生的老头是毕某1，对其非法拘禁的人有郝某、朱某某、赵某某、刘某2、何某某的事实； 55、潘某某的辨认笔录，证实辨认出刘某某2是一起开车将毕某1拉到一个周围都是山的地方，对其进行恐吓的人的事实； 56、毕某1的辨认笔录，证实辨认出刘某某2是和李某对其拘禁的人，对其殴打的是李某、郝某，在七时快捷酒店将袜子放入口中的是白某义，在典当行对其殴打的是李某1的事实； 57、刘某某2的辨认笔录，证实辨认出李某1是和李某一起带毕某1至一村山上进行恐吓的人的事实； 58、李某1的辨认笔录，证实辨认出刘某某2是和其、李某一起在益发典当行逼迫毕某1还钱的人的事实； 59、指认现场笔录、指认现场照片，证实毕某1指认自己被何某某等人关进孔雀笼子的地点及被殴打的地点的事实； 60、指认现场照片，证实刘某1指认被何某某等人非法拘禁的地点；毕某1指认被何某某等人非法拘禁的地点；何某某指认刘某1、毕某1、李某2来过其公司、谈事的地点、打更地点；王某某2指认非法拘禁刘某1的地点；刘某2指认非法拘禁李某2的地点；赵某2指认非法拘禁刘某1的地点；李某指认殴打毕某1的地点、带毕某1去山上的地点；朱某某指认非法拘禁他人的地点、典当行、天鹅堡小区、七时快捷酒店、关毕某1孔雀笼子；李某1指认笔录中所说典当行、带毕某1去的山上的地点；刘某某2指认笔录中所说典当行；潘某某指认笔录中所说典当行、带毕某1去的山上；郝某非法拘禁毕某1、李某2地点的事实； 61、视听资料光盘四张，证实公安机关将毕某1指认被关的孔雀笼子、被带去的大山；调取刘某1被带到的北京面馆、颐和酒庄监控录像；搜查益发典当行录像；毕某1女儿报警录音刻录光盘记载的事实； 62、何某某提交证据坦白检举揭发材料转递函、监视居住决定书、立案告知书、立案决定书、情况说明、拘留证、在逃人员立逃审批表，证实公安机关将何某某检举揭发毕某1、尹某贷款诈骗犯罪立案，对相关人员采取强制措施的事实； 63、赵某2提交的残疾人证，证实赵某2系智力残疾二级的事实； 64、刘某2提交的中国医科大学附属第一医院门诊检验报告单、超声波检查报告单，证实2018年2月5日13时37分-2月6日去该院检查的事实； 65、随案移送清单，证实公安机关将扣押的华为荣耀手机，扣押的银尔牌黑色电脑主机箱移送本院的事实； 66、附带民事诉讼原告人刘某1提交的住院病例、医疗费收据，证实被非法拘禁期间身体受伤在锦州市中心医院住院花销的费用情况的事实； 67、开锁登记单，证实被开走的汽车查到后，无钥匙找开锁人花销费用的事实； 68、账单详情，证实刘某1被拘禁期间手机内3700元被转至给赵某某手机内微信账号“天狼乌鸦”的事实。 以上证据，均经庭审举证、质证，来源清楚，收集程序合法，各证据间相互印证部分，本院予以确认。 （二）寻衅滋事罪 被告人张某因怀疑李某3举报其吸食毒品，欲通过毁坏李某3的财物，迫使其出来见面。张某通过“小二毛”查找到李某3的住址、车牌号码、其父亲经营的幼儿园地址，并将以上信息及自己的想法告知李某。2017年12月22日6时许，李某找到贾某某，对李某3位于锦州市凌河区安和里的住处的房门进行毁坏；2017年12月28日3时许、2017年12月30日1时许，张某、李某对李某3父亲李某1经营的位于太和区中科新天地幼儿园的玻璃进行毁坏，经锦州市太和区价格认证中心认定被毁损玻璃价值550元；2018年1月14日李某找到潘某某、贾某某，对李某3停放于锦州市凌河区南宁路五段7号楼北侧的汽车进行毁坏，经锦州市凌河区价格认证中心认定被毁损车辆损失价值6096元。事后，张某付给李某4000元作为三被告人的“辛苦费”。案发后，张某亲属与李某3、李某1达成赔偿谅解协议。 认定上述事实的证据如下： 1、鉴定聘请书，证实公安机关聘请锦州市太和区价格认证中心对被害人李某1幼儿园被砸玻璃进行鉴定的事实； 2、鉴定意见告知笔录，证实公安机关将价格认定结论书通知当事人的事实； 3、鉴定意见通知书，证实公安机关将价格认定结论书告知被告人的事实； 4、鉴定聘请书，证实公安机关聘请锦州市凌河区价格认证中心对李某3家被砸防盗门进行鉴定的事实； 5、补充材料通知书，证实锦州市凌河区价格认证中心要求公安机关补充防盗门相关资料的事实； 6、不予受理通知书，证实锦州市凌河区价格认证中心对防盗门的损失价值鉴定不予受理的事实； 7、鉴定聘请书，证实公安机关聘请锦州市凌河区价格认证中心对李某3被损坏的丰田汽车进行鉴定的事实； 8、鉴定意见通知书，证实公安机关将李某3汽车被砸价格认定结论书告知被害人李某3、被告人张某、贾某某、李某、潘某某的事实； 9、价格重新鉴定申请，证实李某3和张某对锦州市凌河区价格认证中心关于被毁车辆的价格认定结论书不服，申请重新鉴定的事实； 10、补充材料通知书，证实锦州市凌河区价格认证中心要求公安机关补充被砸车辆的相关材料的事实； 11、价格认定复核不予受理通知书，证实锦州市价格认证中心对公安机关的价格认定复核申请不予受理的事实； 12、关于价格认定复核不予受理的情况说明，证实公安机关对锦州市价格认证中心对李某3被砸车辆复核不予受理作说明的事实； 13、李某3家门被毁损现场照片，证实公安机关将被毁损的李某3家门拍照片记载的事实； 14、李某3汽车被毁损照片，证实公安机关将李某3被毁损的汽车拍照记载的事实； 15、李某1幼儿园玻璃被砸现场照片，证实公安机关将被砸的李某1家幼儿园门玻璃拍照记载的事实； 16、证人郭某某证言，证实是李某3女朋友，2017年12月22日6时10分许，在锦州市凌河区安和里26-30号李某3的住处，当时从屋里的门镜处看到张某和李某砸李某3家房门的事实； 17、被害人李某3的陈述，证实2017年12月22日凌河区安和里住宅门被砸，人员身份不明；2018年1月13日15时至1月14日6时27分之间，停放在凌河区安和里楼北侧4米处的辽G×××××丰田锐志汽车前风挡玻璃、后风挡玻璃、四个车门玻璃、前车盖、右前车门、左前门框、右前门框玻璃被砸，在车被砸之前张某曾经多次给其打电话，还曾给其女朋友郭某某发短信的事实； 18、被害人李某1的陈述，证实2017年12月28日、30日，其开的幼儿园窗户玻璃和推拉门玻璃分别被砸，损失约700余元，通过监控录像看到两个人在幼儿园附近游逛的事实； 19、被告人张某的供述与辩解，证实2017年12月至2018年1月间，与李某3有矛盾，为逼迫李某3与其见面，指使李某纠集人砸毁李某3住宅门一次、砸李某3汽车一次、砸李某3父亲所开幼儿园门玻璃两次，后给李某4000元的事实； 20、被告人李某的供述与辩解，证实2018年初，张某打电话让其找李某3，其找贾某某到李某3家把门镜砸坏，张某找其将李某3父亲李某1家幼儿园玻璃砸坏，张某让其找李某3车，其和贾某某、潘某某一起将车砸坏的事实； 21、被告人贾某某的供述与辩解，证实其2018年元旦前后，受张某的指使在凌河区政府附近，伙同李某和一个不认识的人砸李某3家门一次、砸李某3灰色丰田轿车一次，事后张某给其钱的事实； 22、被告人潘某某的供述与辩解，证实2018年春节前一天晚上，李某找到其和贾某某一起去老干部局附近，给贾某某和其每人一根铁管，让把停在路边的一辆轿车砸了，事后坐李某的车离开，第二天李某用微信给其转1000元好处费的事实； 23、锦州市太和区价格认证中心价格认定结论书，证实经该中心认定李某1家被砸坏的玻璃价值550元的事实； 24、锦州市凌河区价格认证中心价格认定结论书，证实经该中心认定被毁损的丰田汽车损失为6096元的事实； 25、被告人贾某某辨认笔录、辨认现场照片，证实公安机关对贾某某辨认砸门现场、砸车现场作记录、拍照片记载的事实； 26、被告人贾某某对所砸汽车的辨认笔录、辨认现场照片，证实公安机关对贾某某指认所砸汽车现场作记录、拍照片记载的事实； 27、被害人李某3的辨认笔录、辨认照片，证实公安机关对李某3辨认砸其家门作记录、拍照片记载的事实； 28、被告人张某对李某的辨认笔录、辨认照片，证实公安机关对张某辨认李某作记录、拍照片记载的事实； 29、被告人贾某某的辨认笔录、辨认照片，证实公安机关对贾某某辨认张某作记录、拍照片记载的事实； 30、被告人贾某某的辨认笔录、辨认照片，证实公安机关对贾某某辨认李某作记录、拍照片记载的事实； 31、被告人贾某某对潘某某的辨认笔录、辨认照片，证实公安机关对贾某某辨认潘某某作记录、拍照片记载的事实； 32、被告人潘某某对李某的辨认笔录、辨认照片，证实公安机关对潘某某辨认李某作记录、拍照片记载的事实； 33、被告人潘某某对贾某某的辨认笔录、辨认照片，证实公安机关对潘某某辨认贾某某作记录、拍照片记载的事实； 34、赔偿谅解书，证实李某3、李某1与张某亲属就赔偿达成协议，予以谅解的事实。 以上证据，均经庭审举证、质证，来源清楚，收集程序合法，各证据间相互印证部分，本院予以确认。 （三）赌博罪 2018年3月13日，被告人张某在锦州市松山新区喜来登酒店，准备了点钞机1台、皮筋1包、扑克9条、麻将牌20张、骰子17枚，召集周某、张某2、王某7、孟某1进行赌博。期间由杨某1替张某以每庄300元至500元的价格收取“水钱”，共计收取2200元。公安机关当场收缴赌资95200元予以扣押，并当场将张某抓获。 认定上述事实的证据如下： 1、扣押决定书、扣押物品照片、随案移送清单，证实公安机关扣押张某持有的点钞机1台、皮筋1包、扑克9条、麻将牌20张、骰子17枚并拍照、列单的事实； 2、诉讼保全决定书、证据保全清单，证实2018年3月14日，松某分局南山派出所对张某召集来赌博的张某2、王某7、孟某1、周某、杨某1赌资共计97400进行扣押、保全的事实； 3、收缴物品清单，证实公安机关对张某2、王某7、孟某1、周某、杨某1赌资共计97400元予以收缴的事实； 4、锦州市喜来登酒店开房登记单、身份证复印件，证实张某用钱凤龙身份证在喜来登酒店登记，2018年3月12日入住房间号0816的事实； 5、证人杨某1的证言，证实2018年3月13日晚上，张某在喜来登召集人员赌博，赌博现场有12个人，正在赌博的有4人，其从赌博人员手中收取现金2200元，用于买烟水和给张某结房钱的事实； 6、证人张某2的证言，证实2018年3月13日21时30分许，张某2在锦州市松山新区喜来登酒店内参与赌博，赌局由张某召集，当时在场十几个人，由杨某1现场抽水的事实； 7、证人王某7的证言，证实2018年3月13日晚，其在喜来登酒店0816房间，与张某2、小杰、孟某2一起赌博，是被张某找来的，赌博的房间是张某开的，张某在现场抽水，每次玩家坐庄之前都要先给他300元的事实； 8、证人孟某1的证言，证实2018年3月13日晚，其与朋友许某开车到张某开的锦州市松山新区喜来登内参与赌博，是张某找的，由张某从中一把庄抽取300元的事实； 9、证人周某的证言，证实2018年3月13日晚，其在锦州市松山新区喜来登内参与赌博，是张某让其参加赌博的，有孟某1、张某2、三华子以“推饼子”的方式赌博，张某每一次庄抽取300元的事实； 10、证人苏某的证言，证实2018年3月13日晚，其在锦州市松山新区喜来登在旁边看王某7等人赌博，参与赌博的人都是张某让其来参加赌博的，有周某、孟某1、张某2、“三华子”以“推饼子的方式赌博，张某每一次庄抽取300元的事实； 11、证人孝某某的证言，证实2018年3月13日晚，其在锦州市松山新区喜来登赌博现场，有11个人左右，其中有4个人在麻将机上用麻将围坐进行赌博，该房间是张某开的，参与赌博的人是张某打电话召集的，杨某1在赌局现场收取每次给庄家钱的事实； 12、证人许某的证言，证实2018年3月13日晚，其与孟某1一起在锦州市松山新区喜来登酒店赌博现场，当时有孟某1等4个人在赌博，每个人做一次庄都要给设局的人“水某钱”300元，庄家赢了也有多给的事实； 13、证人杜某1的证言，证实2018年3月13日晚，许某与孟某1一起来到锦州市松山新区喜来登赌博现场，当时有“三华子”等4个人在赌博，张某在现场的事实； 14、证人刘某3的证言，证实2018年3月13日晚，在锦州市松山新区喜来登赌博现场，当时赌博现场有4个人正在利用麻将赌博，只认识参与赌博的周某，赌博的房间是张某开的事实； 15、被告人张某的供述与辩解，证实2018年3月13日晚在喜来登酒店召集小杰、王某7、孟某1、张某2赌博，其带6000元以及被公安机关抓获的事实； 以上证据，均经庭审举证、质证，来源清楚，收集程序合法，各证据间相互印证部分，本院予以确认。 （四）交通肇事罪事实 2017年9月25日4时50分许，被告人李某未悬挂号牌驾驶辽G×××××小型轿车，沿南京路由东向西行驶至八一公园门前时，将同向行驶的王某2驾驶的畜力车追尾。事故造成被害人王某2受伤，经医院抢救无效死亡，两车损坏。肇事后，李某拨打了120急救电话，并让其弟弟李某2来到现场，冒名顶替为此事故的驾驶员。救护车到达现场后，李某跟随救护车到医院协助救护被害人。后李某向办案机关投案自首。案件侦办期间，李某分别向公安机关提供沪C×××××机动车行驶证、辽A×××××机动车行驶证，谎称为肇事车辆的有效证件，干扰办案机关侦办案件。经锦州市公安局交通警察支队凌河大队道路交通事故认定书认定，李某负该起事故的全部责任。案发后，李某的亲属与被害人亲属达成和解协议，先行赔偿100000元，取得谅解。 被害人王某2受伤后先后被送至锦州市第二医院和锦州医科大学附属第一医院治疗，花医疗费54706.88元。 认定上述事实的证据如下： 1、道路交通事故现场勘查照片、笔录，证实公安机关对本案交通事故现场进行勘查、拍照记录的事实； 2、道路交通事故现场图，证实公安机关对本案事故现场绘图记载的事实； 3、扣押物品清单，证实公安机关扣押李某机动车驾驶证的事实； 4、驾驶证复印件，证实李某具有驾驶资格的事实； 5、机动车行驶证及车辆照片，证实沪C×××××车主为陈某某，系小型轿车，具有行驶证，车型为别克SGM7252GL，发动机号码LB830606219，系李某在案发后第一次提供给公安机关的事实； 6、辽A×××××机动车行驶证，证实该车主为刘某4，系小型轿车，具有行驶证，车型为别克SGM7252GL，发动机号码LB840409771，系李某在案发后从刘某4处购买，尚未办理过户手续，第二次提供给公安机关的事实； 7、机动车信息查询结果单，证实公安机关对车辆牌号辽G×××××（肇事车牌号）、沪C×××××、辽A×××××小型汽车信息、李某驾驶证信息进行查询的事实； 8、居民死亡医学证明，证实被害人王某2经锦州市医科大学附属第一医院确认因脑疝、右侧多处脑挫裂伤死亡的事实； 9、尸体处理通知书、火化证，证实王某2尸体火化的事实； 10、道路交通事故证据公开笔录，证实公安机关对本案事故举行证据公开会议并予记录的事实； 11、道路交通事故认定书，证实经公安机关认定被告人李某负此事故全部责任的事实； 12、王某2、赵某、王某1户口本、身份证、授权委托书，证实被害人王某2家庭成员情况，妻子赵某委托儿子代为处理交通事故的事实； 13、机动车交强险保单，证实发动机号为LB830606219（沪C×××××）和发动机号为LB840407771（辽A×××××）车辆有交强险的事实； 14、保险报案记录，证实李某曾经报保险，后又放弃的事实； 15、血液封存照片，证实公安机关对提取的李某血液后封存拍照记载的事实； 16、卖车协议，证实刘某4于2017年8月30日将辽A×××××别克牌轿车卖给李某的事实； 17、车辆通行信息，证实公安机关将车辆牌号为辽A×××××别克轿车通行信息截图记载行驶情况的事实； 18、发动机号码照片及拓印，证实公安机关拍照辽A×××××车辆发动机号为LW920926010，拓印为LB840409771的事实； 19、电话受理登记单、病人受理资料表格，证实事故发生后号码为157××××2777的手机（李某的）拨打锦州市紧急交通医疗救援中心电话，急救中心受理，去二院接受救治的事实； 20、辽宁省公安机关接处警登记表，证实2017年9月25日5时40分公安机关接到电话报警予以登记的事实； 21、锦州市公安局移送案件通知书，证实将李某涉案保险诈骗案移送紫荆派出所的事实； 22、被害人王某2的陈述，证实被害人王某2病重不能讲话，其子王某1代为签字的事实； 23、证人李某2的证言，证实其是李某的弟弟，2017年9月25日早上5时50分许李某给其打电话，说在南京路八一公园南门撞车了，让过去一趟，让说汽车是他开的，帮助担这起事故的事实； 24、证人王某8的证言，证实2017年9月25日4时许，在南京路八一公园南门发生的交通事故，120救护车到现场时，一个中年男子体型偏瘦、光头、穿红色衣服的，自称是路过的，跟随救护车去二医院签字挂号的事实； 25、证人刘某4的证言，证实是辽A×××××的车主，2017年李某将车买去，在签协议时要求将协议日期提前到8月30日，并约定8月30日前违章及事故刘某4负责，8月30日之后有违章事故李某负责，李某于2017年10月8日晚20时30分左右将车提走，该车有交强险的事实； 26、证人刘某某3的证言，证实其与李某是朋友关系，李某发生交通事故后，因肇事后没有保险，先将沪C×××××车辆行驶证提供给公安机关，因为该车在古塔区肇事，李某又于2017年10月8日在北镇购买辽A×××××轿车，其和两名出租车司机一起将车架号更换到肇事车辆上的事实； 27、被告人李某的供述与辩，证实2017年9月25日4时许，驾驶灰色别克轿车，沿南京路由东向西行驶至八一公园门前时，与同向行驶的畜力车相撞，至受害人受伤，经抢救无效死亡，事故后曾经两次报保险，又撤险。肇事车辆是从刘某某3的修配厂借的。2018年10月8日从北镇刘某4处购买车牌为辽A×××××车的事实； 28、锦州辽希司法鉴定中心法医司法鉴定意见书，证实经该中心鉴定被害人王某2符合交通事故致颅脑多发性骨折，脑搓裂伤、颅内高压死亡的事实； 29、鞍山龙腾机动车事故司法鉴定所司法鉴定书，证实经公安机关委托该鉴定所对肇事机动车进行技术鉴定的事实； 30、鉴定意见结论告知笔录，证实公安机关将鉴定意见告知相关当事人的事实； 31、王某8的辨认笔录，证实其是120急救医生，2017年9月25日在南京路八一公园南门灰色别克轿车与畜力车发生交通事故违法行为人是被告人李某的事实； 32、光盘两张，证实公安机关对事故现场监控录像、执法记录仪记录、辨认过程录像刻录光盘记载的事实； 33、附带民事诉讼原告人提供的急救费、被害人亲属户籍证据，证实被害人及亲属自然情况，抢救费花销情况的事实； 34、注册登记摘要信息、行驶证、道路交通事故财产损失价格登记结论审批表、结论书、认证清单、道路交通事故物品损失价格登记清单，证实辽G×××××已报废，将车拆零件，卖的不是车辆，同时证实该车有登记、行驶证、财产损失登记审批认证的事实。 以上证据，均经庭审举证、质证，来源清楚，收集程序合法，各证据间相互印证部分，本院予以确认。 公诉机关还提供了下列证据： 1、一寸免冠正面照片及人口信息，证实十四名被告人的自然情况及达到刑事责任年龄、具有刑事责任能力的事实； 2、受案登记表、立案决定书、立案告知书、案件来源，抓捕经过，证实公安机关受理、立案、破案、抓捕各被告人的事实； 3、锦州巿公安局古塔分局公安行政处罚决定书（锦公（古）决字［2009］第401号）；辽宁省凌海市人民检察院不起诉决定书（凌某刑不诉［2013］I9号）；辽宁省凌海市人民法院凌海刑初字第34号刑事判决书；锦州市劳动教养管理委员会劳动教养决定书（锦劳教委批字［2001］261号）；辽宁省锦州市古塔区人民法院（2016）辽0702行初40号刑事判决书；葫芦岛市连山区人民法院（2006）葫连刑初字00523号刑事判决书；锦州市劳动教养管理委员会劳动教养决定书（锦劳教委批（2004）42号）、葫芦岛市连山区人民法院（2004）葫连刑初字00373号刑事附带民事判决书；辽宁省锦州市古塔区人民法院（2015）古刑初00032号刑事判决书、辽宁省锦州市古塔区人民法院（2004）古刑初第124号刑事附带民事判决书、锦州市公安局监视居住决定书（锦公（刑）监居［2017］wx001号）、辽宁省锦州市太和区人民法院（2014）太松刑初字第00002号刑事判决书，证实何某某曾因阻碍警察执行公务被行政拘留十日；朱某某曾因盗窃罪被作出不起诉决定；赵某2曾因强奸罪被判处有期徒刑三年；赵某某曾因寻衅滋事罪被劳动教养三年；潘某某因聚众斗殴罪于2016年4月25日被锦州市古塔区人民法院判处有期徒刑二年；李某1因敲诈勒索罪于2006年10月18日被葫芦岛市连山区人民法院判处有期徒刑八个月；刘某某2因寻衅滋事于罪2004年2月13日被劳动教养一年；因故意伤害罪于2004年9月16日被葫芦岛市连山区人民法院判处有期徒刑九年，刑期自2004年5月31日至2013年5月30日止；李某因故意伤害罪于2004年9月16日被锦州市古塔区人民法院判处有期徒刑八年，刑期自2004年3月23日起至2012年3月22日；因聚众斗殴罪于2015年4月8日被锦州市古塔区人民法院判处拘役六个月，缓刑一年；因交通肇事罪于2017年10月27日被监视居住；张某某因故意伤害罪，被判处有期徒刑一年，缓刑二年的事实。 以上证据，均经庭审举证、质证，来源清楚，收集程序合法，本院予以确认。 ","cpfxgc":"本院认为，被告人何某某、赵某某、朱某某、李某、潘某某、郝某、李某1、刘某某2、赵某2、张某某、王某某2、刘某2十二名被告人，为索取债务，多次非法拘禁他人，已构成非法拘禁罪，且系犯罪集团，被告人何某某是犯罪集团首要分子，应按照犯罪集团所犯的全部罪行处罚。其他被告人应根据其在共同犯罪中的地位、作用和对社会危害程度分别处罚。被告人张某指使李某，并与李某纠集的潘某某、贾某某任意毁损他人财物，情节严重，其行为已构成寻衅滋事罪，依法应予惩处。被告人张某以盈利为目的，聚众赌博，其行为已构成赌博罪，依法应予惩处。被告人李某违反道路交通管理法规，驾驶报废车辆发生交通事故，致一人死亡，负事故全部责任，其行为已构成交通肇事罪，依法应予惩处。公诉机关指控被告人何某某、赵某某、朱某某、李某、潘某某、郝某、李某1、刘某某2、赵某2、张某某、王某某2、刘某2犯非法拘禁罪，被告人张某、李某、潘某某、贾某某犯寻衅滋事罪，被告人张某犯赌博罪，被告人李某犯交通肇事罪的犯罪事实清楚，证据确实、充分，本院予以支持。被告人潘某某、张某刑罚执行完毕五年内再犯罪，系累犯，依法从重处罚；被告人何某某、赵某某、朱某某、李某、潘某某、郝某、李某1、刘某某2、赵某2、张某某在非法拘禁过程中具有殴打、侮辱情节，依法从重处罚；被告人赵某某、朱某某、李某、李某1、刘某某2、赵某2、张某某有犯罪前科，酌情从重处罚；被告人何某某检举揭发他人犯罪，公安机关已立案，依法从轻处罚；被告人何某某主动赔偿被害人损失，酌情从轻处罚；被告人李某犯罪后主动投案自首，依法从轻处罚，部分赔偿被害人经济损失，取得被害人谅解，酌情从轻处罚；被告人王某某2、刘某5在共同犯罪中起次要作用系从犯，比照主犯从轻处罚；被告人朱某某、李某、潘某某、郝某、李某1、赵某2、张某某、王某某2、刘某2对非法拘禁罪，被告人潘某某、贾某某对寻衅滋事罪，被告人张某对赌博罪如实供述犯罪事实，自愿认罪，依法从轻处罚；被告人张某积极赔偿被害人经济损失，取得被害人谅解，主动缴纳罚金，酌情从轻处罚。 关于被告人何某某所提，没有对刘某1、毕某1拘禁，拘禁李某2其不知道的辩解及辩护人所提何某某不是首要分子的辩护意见，与被害人陈述及同案被告人的供述相矛盾，本院不予支持；关于被告人赵某某、朱某某、潘某某、郝某、李某1、刘某某2、赵某2、张某某的辩护人所提上述被告人在共同犯罪中起次要作用，应认定从犯的辩护意见，与被害人陈述、其本人供述、同案被告人的供述及其在共同犯罪中的地位、作用不符，本院不予支持；关于被告人李某及其辩护人所提，李某在非法拘禁犯罪中应认定从犯的辩护意见，与被害人陈述、其本人供述及同案被告人的供述相矛盾，李某在交通肇事犯罪中不构成逃逸的辩护意见，与证人李某2、王某8的证言矛盾，李某不构成寻衅滋事罪而是故意毁坏财物罪的辩护意见，无事实和法律依据，本院不予支持；关于被告人张某及辩护人所提，张某不构成寻衅滋事罪而是故意毁坏财物罪的辩护意见，无事实和法律依据，本院不予支持。 关于附带民事诉讼原告人刘某1提出的赔偿医疗费9239.83元、护理费115.50元、误工费2109.17元、伙食补助费1100元、苹果8手机（8000元），开车锁费800元、软包玉溪烟500元、微信转账3700元，合计25564.5元的请求，各附带民事诉讼被告人均无异议，且同意赔偿，本院予以支持。要求赔偿精神抚慰金70000元的请求，无法律依据本院不予支持。关于附带民事诉讼原告人赵某、王某1要求李某赔偿医疗费54706.88元、死亡赔偿金233699元、被抚养人生活费183379元、丧葬费31272.5元，合计503057.38元的请求，经查属实，本院予以支持。李某已给付的100000元赔偿款应予扣除。要求附带民事被告人彭某、刘某某3承担连带责任的请求，因附带民事诉讼被告人彭某将车辆以拆件形式卖给他人，脱离对车辆的管理，没有证据证明刘某某3将车辆借给李某，故该请求无事实和法律依据，本院不予支持。 综上，依照《中华人民共和国刑法》第二百三十八条、第二百九十三条、第三百零三条、第一百三十三条、第二十五条、第二十六条、第二十七条、第六十五条、第六十七条、第六十八条、第六十九条、第六十四条，《中华人民共和国刑事诉讼法》第九十九条、第一百零一条、第一百零二条，《中华人民共和国民法通则》第一百一十九条，《中华人民共和国的侵权责任法》第十六条、第四十八条，《中华人民共和国道路安全交通法》第七十六条，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十三条、第二十七条、第二十八条、第二十九条、第三十条之规定，判决如下：","pjjg":" 一、被告人何某某犯非法拘禁罪，判处有期徒刑二年九个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月6日起至2020年11月5日止。） 二、被告人赵某某犯非法拘禁罪，判处有期徒刑二年八个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月6日起至2020年10月5日止。） 三、被告人朱某某犯非法拘禁罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月13日起至2020年8月12日止。） 四、被告人李某犯非法拘禁罪，判处有期徒刑二年五个月。 犯寻衅滋事罪，判处有期徒刑二年。犯交通肇事罪，判处有期徒刑三年，总和刑期七年五个月，决定执行有期徒刑七年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月27日起至2025年2月26日。） 五、被告人潘某某犯非法拘禁罪，判处有期徒刑二年三个月。犯寻衅滋事罪，判处有期徒刑一年六个月，总和刑期三年九个月，决定执行有期徒刑三年六个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年3月1日起至2021年9月31日。） 六、被告人郝某犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年7月24日起至2020年7月23日止。） 七、被告人李某1犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年3月3日起至2020年3月2日止。） 八、被告人刘某某2犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年3月3日起至2020年3月2日止。） 九、被告人赵某2犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月6日起至2020年2月5日止。） 十、被告人张某某犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月26日起至2020年4月25日止。） 十一、被告人王某某2犯非法拘禁罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。） 十二、被告人刘某2犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。） 十三、被告人张某犯寻衅滋事罪，判处有期徒刑二年六个月。犯赌博罪，判处有期徒刑一年，并处罚金20000元，总和刑期三年六个月，决定执行有期徒刑三年三个月，并处罚金20000元（已缴纳）。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年3月15日起至2021年6月14日。） 十四、被告人贾某某犯寻衅滋事罪，判处有期徒刑一年五个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年3月15日起至2019年8月14日止。） 十五、被告人何某某、赵某某、朱某某、赵某2、王某某2于判决生效后十日内，赔偿附带民事诉讼原告人刘某1医疗费、误工费、护理费、住院伙食费、开锁费总计17064.5元。返还软包玉溪香烟一条、256G苹果8手机一部（如不能返还原物，折价8500元），五被告人互负连带责任（已经赔偿完毕）。 十六、被告人李某于判决生效后十日内赔偿附带民事诉讼原告人赵某、王某1被害人王某2医疗费、死亡赔偿金、被抚养人生活费、丧葬费，合计503057.38元（其中100000元已经先行给付完毕）。 十七、驳回附带民事诉讼原告人刘某1其他诉讼请求。 十八、驳回附带民事诉讼原告人赵某、王某1其他诉讼请求。 十九、公安机关扣押的一台银尔牌黑色电脑主机箱、一辆奔驰smart轿车返还附带民事诉讼原告人刘某1（由扣押机关返还）。 二十、没收扣押的赵某某手机一部（华为荣耀）上缴国库。 二十一、没收收缴的赌资95200元，由公安机关上缴国库。 如不服本判决，可于接到判决书之次日起十日内，通过本院或者直接向辽宁省锦州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"辽宁省锦州市太和区人民法院 刑事附带民事判决书 （2018）辽0792刑初54号 公诉机关锦州市太和区人民检察院。 附带民事诉讼原告人刘某1，女，汉族，1975年9月4日出生，农民，现住址锦州市凌河区。 诉讼代理人陈某某，辽宁凌飞律师事务所律师。 附带民事诉讼原告人赵某，女，汉族，1955年12月30日出生，农民，现住址锦州市松山新区。系被害人王某2妻子。 诉讼代理人刘某某，辽宁古塔律师事务所律师。 附带民事诉讼原告人王某1，男，汉族，1980年12月1日出生，农民，现住址锦州市松山新区。系被害人王某2之子。 诉讼代理人刘某某，辽宁古塔律师事务所律师。 被告人何某某，曾用名何某某1，绰号大姐，女，汉族，1974年2月13日出生于辽宁省锦州市，大学文化，锦州市益发典当有限责任公司股东、锦州华龙凯诺装饰装修工程有限公司法定代表人，户籍所在地辽宁省锦州市古塔区，捕前住址锦州市松山新区。2009年因阻碍人民警察依法执行公务被行政拘留十日。因本案于2018年2月6日被刑事拘留，同年3月15日被逮捕。现羁押于锦州市女子看守所。 辩护人暨诉讼代理人苏某某，辽宁锦逸律师事务所律师。 辩护人房某某，辽宁山嵩律师事务所律师。 被告人赵某某，绰号二东子，男，汉族，1980年10月23日出生于辽宁省锦州市，小学文化，无业，户籍所在地及捕前住址锦州市凌河区。2001年因寻衅滋事罪被劳动教养三年。因本案于2018年2月6日被刑事拘留，同年3月15日被逮捕。现羁押于锦州市看守所。 辩护人王某某，辽宁律策律师事务所律师。 被告人朱某某，绰号小强，男，汉族，1995年6月16日出生于辽宁省凌海市，大专文化，个体工商户，户籍所在地凌海市，捕前住址锦州市太和区。2013年因盗窃罪被凌海市人民检察院不起诉。因本案于2018年2月13日被刑事拘留，同年3月15日被逮捕。现羁押于锦州市看守所。 辩护人刘某某1，辽宁古塔律师事务所律师。 被告人李某，绰号光头亮，男，满族，1981年5月13日出生于辽宁省锦州市，初中文化，无业，户籍所在地锦州市凌河区，捕前住址锦州市凌河区。2004年因犯故意伤害罪被判处有期徒刑八年，2009年11月22日刑满释放，2015年因聚众斗殴罪被判处拘役六个月，缓刑一年，2017年10月27日因交通肇事罪被监视居住。因本案于2018年2月27日被刑事拘留，同年4月4日被逮捕。现羁押于锦州市看守所。 辩护人王某某1、尹某，辽宁秋铭律师事务所律师。 被告人潘某某，绰号胡子，男，汉族，1981年2月27日出生于辽宁省锦州市，初中文化，无业，户籍所在地辽宁省锦州市，捕前住址锦州市凌河区。2016年因聚众斗殴罪被判处有期徒刑二年。因本案于2018年3月1日被刑事拘留，同年4月4日被逮捕。现羁押于锦州市看守所。 辩护人冯某，锦州市法律援助中心律师。 被告人郝某，绰号小崽子，男，满族，1999年11月12日出生于辽宁省锦州市，初中文化，无业，户籍所在地及捕前住址凌海市。因本案于2018年7月24日被刑事拘留，同年8月29日被逮捕。现羁押于锦州市看守所。 辩护人秦某某，辽宁律策律师事务所律师。 被告人李某1，绰号虎子，男，汉族，1982年12月22日出生于辽宁省锦州市，初中文化，无业，户籍所在地锦州市太和区，捕前住址锦州市松山新区。2006年因敲诈勒索罪被判处有期徒刑八个月。因本案于2018年3月3日被刑事拘留，同年4月4日被逮捕。现羁押于锦州市看守所。 辩护人吕某，锦州市法律援助中心律师。 被告人刘某某2，曾用名刘某1，绰号二永，男，汉族，1979年8月12日出生于辽宁省葫芦岛市，小学文化，无业，户籍所在地葫芦岛市南票区，捕前住址锦州市松山新区。2004年因寻衅滋事罪被劳动教养一年。2004年9月16日因故意伤害罪被葫芦岛市连山区人民法院判处有期徒刑九年。因本案于2018年3月3日被刑事拘留，同年4月4日被逮捕。现羁押于锦州市看守所。 辩护人李某2，辽宁华峰律师事务所律师。 被告人赵某2，绰号豁牙子，男，汉族，1980年6月26日出生于辽宁省凌海市，小学文化，无业，户籍所在地及捕前住址凌海市。2009年因强奸罪被判处有期徒刑三年。因本案于2018年2月6日被刑事拘留，同年3月15日被逮捕。现羁押于锦州市看守所。 辩护人何某某，辽宁山嵩律师事务所律师。 被告人张某某，绰号大力，男，汉族，1967年6月11日出生于辽宁省锦州市，初中文化，下岗职工，户籍所在地锦州市古塔区，捕前住址锦州市古塔区。2014年因故意伤害罪被判处有期徒刑一年，缓刑二年。因本案于2018年4月26日被刑事拘留，同年5月30日被逮捕。现羁押于锦州市看守所。 辩护人礼某某、张某某1，辽宁天一律师事务所律师。 被告人王某某2，绰号二姐，女，汉族，1975年3月21日出生于辽宁省锦州市，中专文化，锦州报社职员，户籍所在地锦州市古塔区，现住址锦州市松山新区。因本案于2018年2月6日被刑事拘留，同月15日被取保候审。 辩护人吕某某，辽宁锦逸律师事务所律师。 被告人刘某2，绰号眼镜，男，汉族，1987年3月8日出生于辽宁省凌海市，初中文化，无业，户籍所在地凌海市，现住址凌海市。因本案于2018年3月3日被刑事拘留，同年3月15日被取保候审。 辩护人刘某某1，辽宁龙凤律师事务所律师。 被告人张某，男，汉族，1981年11月22日出生于辽宁省锦州市，中专文化，无业，户籍所在地及捕前住址锦州市凌河区。2003年7月14日因贩卖毒品罪被判处有期徒刑八年，2013年8月27日因非法采矿罪被判处有期徒刑一年一个月。2013年8月9日刑满释放。因本案于2018年3月15日被刑事拘留，同年4月20日被逮捕。现羁押于锦州市看守所。 辩护人孙某，辽宁律策律师事务所律师。 被告人贾某某，男，汉族，1976年11月18日出生于辽宁省锦州市，小学文化，无业，户籍所在地及捕前住址锦州市凌河区。因本案于2018年3月15日被刑事拘留，同年4月20日被逮捕。现羁押于锦州市看守所。 辩护人李某3，锦州市法律援助中心律师。 附带民事诉讼被告人彭某，女，汉族，1965年6月25日出生，现住址锦州市古塔区。系辽G×××××号小型轿车的原所有人。 附带民事诉讼被告人刘某某3，男，汉族，1978年5月1日出生，现住址辽宁省锦州市古塔区。系辽G×××××号小型轿车购买人。 锦州市太和区人民检察院以锦太检松山公诉刑诉（2018）57号、41号起诉书、锦太检松山公诉刑追诉（2018）1号追加起诉决定书、锦太检松山公诉刑补诉（2018）3号补充起诉决定书指控被告人何某某、赵某某、朱某某、李某、潘某某、郝某、李某1、刘某某2、赵某2、张某某、王某某2、刘某2犯非法拘禁罪，张某、李某、潘某某、贾某某犯寻衅滋事罪，张某犯赌博罪，李某犯交通肇事罪向本院提起公诉。本院受理后依法组成合议庭，公开开庭审理了本案。锦州市太和区人民检察院指派检察官杨某2、检察官助理李某6、李某7出庭支持公诉。附带民事诉讼原告人刘某1及诉讼代理人陈某某、附带民事诉讼原告人赵某、王某1及共同诉讼代理人刘某某，被告人何某某及辩护人苏某某、房某某，被告人赵某某及辩护人王某某，被告人朱某某及辩护人刘某某1，被告人李某及辩护人王某某1、尹某，被告人潘某某及辩护人冯某，被告人郝某及辩护人秦某某，被告人李某1及辩护人吕某，被告人刘某某2及辩护人李某2，被告人赵某2及辩护人何某某，被告人张某某及辩护人礼某某、张某某1，被告人王某某2及辩护人吕某某，被告人刘某2及辩护人刘某某1，被告人张某及辩护人孙某，被告人贾某某及辩护人李某3，附带民事诉讼被告人彭某，到庭参加诉讼。附带民事诉讼被告人刘某某3经合法传唤未到庭。本案现已审理终结。 公诉机关锦州市太和区人民检察院指控： （一）非法拘禁罪 1、2017年，被害人刘某1的丈夫那某称能够给何某某的锦州华龙凯诺装饰装修工程公司办理银行贷款，但需要好处费500000元，何某某、王某某2将500000元支付给那某后未能办成贷款也无法联系到那某。何某某遂与赵某某、王某某2等人商议通过找到刘某1并限制刘某1人身自由的方式让那某还钱。2018年2月2日14时许，何某某纠集王某某2、赵某某、张某3（在逃）、朱某某、刘某2等人在锦州市渤大附中南门“快乐小饭桌”内，将刘某1带至锦州市凌河区颐和酒庄，控制其人身自由，让刘某1给那某打电话还钱。当日22时许，何某某、赵某某、朱某某等人将刘某1带至锦州市锦州益发典当有限责任公司（以下简称益发典当行），继续对其看管，让其联系那某偿还欠款。2月3日晚19时许，何某某指使赵某某、王某某2、朱某某、赵某2、毕某1等人将刘某1转移到锦州市松山新区天鹅堡1-54号日租房内继续对刘某1非法拘禁。在对刘某1看管期间，何某某、赵某某、赵某2、朱某某分别对刘某1实施殴打、侮辱，刘某1被打后曾欲跳楼被赵某某、赵某2拦下。2月5日13时许刘某1通过其同学哈某报警，后被公安机关解救。 2、何某某与被害人毕某1存在经济纠纷。2017年12月23日，何某某指使赵某某、张某某、白某义（在逃）等人将毕某1从儿童公园附近带至益发典当行，逼迫其还债。在益发典当行内，何某某指使赵某某、朱某某、郝某多次对毕某1进行殴打。12月25日，毕某1从张某某处借款30000元还给何某某并承诺立即出去借钱，何某某将毕某1放走。12月27日，张某某发现毕某1未出去借钱还何某某，又将毕某1带至益发典当行，赵某某、朱某某、郝某再次对毕某1进行殴打。后何某某指使赵某某、朱某某、张路等人将毕某1带到锦州市滨海新区邰屯村一平房内，将毕某1关进孔雀笼子内约2个小时。当天22时许，何某某等人将毕某1带回益发典当行，见毕某1仍然不还钱，何某某便通过电话将李某找来让其继续殴打、恐吓毕某1，逼迫其还钱。李某先后将刘某某2、潘某某、李某1找到益发典当行，对毕某1进行殴打、辱骂、恐吓，逼迫其还钱。毕某1承受不了折磨，用头撞击典当行门前的石狮子企图自杀，致使头部受伤。后李某、潘某某、刘某某2、李某1又强行将毕某1带至太和区大围子村附近的荒野中继续威胁、恐吓毕某1。2小时后，张某3（在逃）等人将毕某1转移至松某新区七时快捷酒店内，白某义脱下自己的袜子塞进被害人毕某1嘴里，对毕某1进行侮辱。12月30日，何某某逼迫毕某1在其典当行内打杂并将毕某1出资建设的其侄子毕鑫名下的钟屯水泥厂后身大约500平方米的院落转让至何某某名下，后何某某等人对毕某1放松看管。 3、2013年，被害人李某2担保邓某、侯某夫妻二人向何某某借款50000元，该款一直未还。2018年1月，何某某无法联系到邓某、侯某，遂与赵某某、张某3、朱某某商议，通过扣留李某2的方式追回借款。朱某某、赵某某、郝某、刘某2将李某2从锦州市经济技术开发区强行带至益发典当行，逼迫李某2还钱。期间，赵某某、朱某某、郝某对李某2进行辱骂，并将其带至一偏僻地方进行恐吓。李某2被迫答应偿还欠款后，朱某某、赵某某、郝某、刘某2仍将李某2强行带至锦州市松山新区天鹅堡1-54号日租房内对李某2看管。次日早8时，赵某某等人将李某2带至益发典当行，李某2被迫偿还欠款50000元，并打了一张50000元的欠条作为利息，当日15时离开。 （二）寻衅滋事罪 张某因怀疑李某3举报其吸食毒品，欲通过毁坏李某3的财物，迫使其出来见面。张某通过“小二毛”查找到李某3的住处、车牌号码、其父亲经营的幼儿园地址，并将以上信息及自己的想法告知李某。2017年12月22日6时许，李某找到贾某某，对李某3位于锦州市凌河区安和里住处的房门进行毁坏；2017年12月28日3时许、2017年12月30日1时许，张某、李某对李某3父亲李某1经营的位于锦州市太和区中科新天地的幼儿园玻璃进行毁坏，经锦州市太和区价格认证中心认定被毁损玻璃价值550元；2018年1月14日李某找潘某某、贾某某，对李某3停放于锦州市凌河区南宁路五段7号楼北侧的汽车进行毁坏，经锦州市凌河区价格认证中心认定被毁损车辆损失价值6096元。事后，张某付给李某4000元作为众人的“辛苦费”。 （三）赌博罪 2018年3月13日，张某在锦州市松山新区喜来登酒店，准备了点钞机1台、皮筋1包、扑克9条、麻将牌20张、骰子17枚，召集周某、张某2、王某7、孟某1进行赌博。期间由杨某1替张某以每庄300元至500元的价格收取“水钱”，共计收取2200元。公安机关当场收缴赌资95200元。 （四）交通肇罪 2017年9月25日4时50分许，李某未悬挂号牌驾驶辽G×××××小型轿车，沿南京路由东向西行驶至八一公园门前时，将同向行驶的王某2驾驶的畜力车追尾。事故造成被害人王某2受伤，经医院抢救无效死亡，两车损坏。肇事后，李某报120，赵爱辉报110。案发后，李某指使其弟弟李某2冒名顶替为此事故的驾驶员，李某2被被害人家属指认并非本案肇事司机，李某自行来到投案。后李某分别向公安机关提供沪C×××××机动车行驶证、辽A×××××机动车行驶证，称该证为肇事车辆的有效证件，干扰侦查机关侦查。经锦州市公安局交通警察支队凌河大队道路交通事故认定书认定，李某承担该事故的全部责任。 对上述指控，公诉机关向本院提交了相关证据材料。公诉机关认为，被告人何某某、赵某某、朱某某、李某、赵某2、张某某、潘某某、李某1、刘某某2、刘某2、王某某2以索取债务为目的，多次非法拘禁他人，其行为触犯了《中华人民共和国刑法》第二百三十八条、犯罪事实清楚，证据确实、充分，应当以非法拘禁罪追究其刑事责任。被告人何某某为索取债务而组成以赵某某、朱某某等较为固定的恶势力犯罪集团，与其他被告人一起为非作恶，扰乱经济、社会生活秩序，构成共同犯罪。被告人何某某系首要分子，被告人赵某某、朱某某、李某系主犯，被告人刘某2、王某某2系从犯，应当根据《中华人民共和国刑法》第二十五条、第二十六条、第二十七条处罚。被告人潘某某系累犯，应当根据《中华人民共和国刑法》第六十五条处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，郝某积极参与恶势力犯罪集团，构成共同犯罪，应当根据《中华人民共和国刑法》第二十五条处罚。依据《中华人民共和国刑事诉讼法》第一百七十六条及《人民检察院刑事诉讼规则》（试行）第四百五十八条的规定，追加起诉，请依法判处。 被告人张某破坏社会秩序，任意毁损他人财物，情节严重；以盈利为目的，聚众赌博，其行为已触犯《中华人民共和国刑法》第二百九十三条、第三百零三条，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪、赌博罪追究其刑事责任。被告人张某一人犯数罪，应依照《中华人民共和国刑法》第六十九条处罚。被告人李某、贾某某、潘某某破坏社会秩序，任意毁损他人财物，情节严重，其行为已触犯《中华人民共和国刑法》第二百九十三条之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。被告人张某、潘某某刑罚执行完毕后五年内再犯新罪，应根据《中华人民共和国刑法》第六十五条之规定处罚。根据《最高人民法院、最高人民检察院、公安部、司法部关于办理黑恶势力犯罪案件若干问题的指导意见》，张某等人经常纠集在一起，以暴力手段在锦州市凌河区多次实施违法犯罪活动，欺压百姓，扰乱社会秩序，造成较为恶劣的社会影响，属于恶势力组织犯罪。依据《中华人民共和国刑事诉讼法》第一百七十六条及《人民检察院刑事诉讼规则（试行）》第四百五十八条的规定，补充起诉，请依法判决。 被告人李某违反道路交通管理法规，发生交通事故后逃逸，致一人死亡，其行为触犯了《中华人民共和国刑法》第一百三十三条，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 附带民事诉讼原告人刘某1诉称：要求法院判令何某某、赵某某、朱某某、赵某2、王某某2共同赔偿医疗费、护理费、误工费、伙食补助费合计13364.50元；开车锁费800元；从手机中转出的3700元；抢走的电脑、手机、香烟、轿车及手续等折合117199.99元；赔偿精神抚慰金70000元，以上共计200056.49元。 附带民事诉讼原告人赵某、王某1诉称：要求法院判令李某赔偿医疗费54706.88元、丧葬费31272.5元、死亡赔偿金233699元，被抚养人生活费183379元，合计503057.38元；彭某和刘某某3承担连带责任。 被告人何某某辩称，没有对刘某1拘禁，只是一直在商量还钱的事。和毕某1也是商量还钱的事，毕某1没有固定住所，这期间也有其他人向他要账。刘某1、毕某1一直可以自由通话。李某2也是协商还钱的事，而且拘禁李某2的事其不知道。同意赔偿刘某1的经济损失。 被告人何某某的辩护人苏某某、房某某辩称，何某某等人每次讨债的人员不固定，没有恶劣影响，没有固定经济来源，非法拘禁的对象是债务人，经济纠纷人，为了讨债没有危害百姓，不符合恶势力团伙构成要件，何某某也不是首要分子。被害人具有严重过错，其中那某涉嫌诈骗罪已被公安机关立案调查，毕某1因贷款诈骗被列为网逃人员，李某2为邓某担保时提供的房照为虚假房照。何某某检举毕某1、尹某涉嫌贷款诈骗犯罪，公安机关已经立案侦查，具有重大立功表现。何某某当庭自愿认罪，对犯罪事实如实供述，没有前科劣迹，同意赔偿刘某1的经济损失，请法院对何某某从轻、减轻处罚。 被告人赵某某对起诉书指控其犯非法拘禁罪的事实和罪名无异议，同意赔偿刘某1的经济损失。 被告人赵某某的辩护人辩称，何某某、赵某某等被告人不是恶势力犯罪集团，而是简单的共同犯罪，赵某某属从犯，在索要债务中未发生侮辱债务人行为，被害人存在一定过错，请法院对赵某某从轻处罚。 被告人朱某某对起诉书指控其犯非法拘禁罪的事实及罪名无异议，同意赔偿刘某1的经济损失。 被告人朱某某的辩护人辩称，朱某某在本案中处于服从、被支配地位，所起的作用较小，应认定为从犯。朱某某认罪、悔罪态度好，具有坦白情节，系初犯、偶犯，主观恶性较小，建议对朱某某从轻处罚。 被告人李某对起诉书指控其犯非法拘禁罪的事实和罪名无异议；对寻衅滋事罪的事实无异议，对罪名有异议，认为自己的行为不构成寻衅滋事罪，应定故意毁坏财物罪；对交通肇事罪的事实和罪名无异议，但认为不构成交通肇事逃逸。同意赔偿被害人王某2的经济损失。 被告人李某的辩护人辩称，李某在参与非法拘禁过程中应该认定为从犯，李某认罪悔罪，建议对其从轻处罚；关于寻衅滋事罪，李某主观上不具有肆意挑衅的目的，与被害人无个人恩怨，不具有滋事的目的，实施了毁坏财物的行为，应认定故意损坏财物罪，在故意毁坏财物犯罪中属于从属地位，应认定为从犯，已赔偿被害人的经济损失，获得谅解，建议在量刑时给予从轻、减轻处罚；关于交通肇事罪，发生交通事故后，李某将车辆移至人行道处，并未离开现场，不属于逃离现场的行为。李某得知有人拨打110报警，主动拨打120，积极护送被害人前往医院救助，并垫付医疗费，不属于肇事后逃逸行为。李某有自首情节，在量刑时应予以考虑。 被告人潘某某对起诉书其指控犯非法拘禁罪、寻衅滋事罪的事实和罪名无异议。 被告人潘某某的辩护人辩称，潘某某在共同犯罪中起次要作用，应认定为从犯。潘某某自愿认罪，如实供述自己的罪行，认罪态度较好。请求法院对潘某某从轻处罚。 被告人郝某对起诉书指控其犯非法拘禁罪的事实和罪名无异议。 被告人郝某的辩护人辩称，郝某认罪悔罪态度一直较好，当庭自愿认罪。郝某在本案中处于服从、被支配的辅助地位，所起到的是次要作用，郝某系初犯、偶犯。本案被害人具有一定的过错。郝某无前科，犯罪情节较轻，家属愿意配合法庭参与调解。郝某犯罪时刚满十八周岁十余天。请求法院对郝某从轻处罚。 被告人李某1对起诉书指控其犯非法拘禁罪的事实和罪名无异议。 被告人李某1的辩护人辩称，李某1在共同犯罪中所起作用较小，系从犯。李某1认罪态度好。建议对李某1减轻处罚。 被告人刘某某2对起诉书指控其犯非法拘禁罪的事实和罪名无异议。 被告人刘某某2的辩护人辩称，刘某某2只与李某认识，与何某某等其他被告人均没有来往，不应认定是恶势力犯罪集团成员。现有证据不能认定刘某某2有殴打被害人毕某1的行为。刘某某2认罪悔罪态度较好，犯罪情节显著轻微，社会危害性不大。刘某某2家里有年迈的母亲，刚满一岁的孩子。恳请法院对其从轻处罚。 被告人赵某2对起诉书指控其犯非法拘禁罪的事实和罪名无异议。 被告人赵某2的辩护人辩称，赵某2是受其他人指使参与到本案，处于从属地位，系从犯。赵某2为智力残疾人应酌情从轻处罚。赵某2认罪、悔罪态度较好。建议对赵某2从轻处罚。 被告人张某某对起诉书指控其犯非法拘禁罪的事实和罪名无异议。 被告人张某某的辩护人辩称，张某某非法拘禁属于间接故意，在本案中所起的作用相对较小，属于从犯。被害人存在过错，且张某某没有对被害人造成实质性的危害结果，社会危害性较小。张某某归案后及庭审过程中认罪态度较好，建议法庭对其定罪免刑。 被告人王某某2对起诉书指控其犯非法拘禁罪的事实和罪名无异议。 被告人王某某2的辩护人辩称，王某某2系初犯、偶犯，认罪悔罪态度一直较好。本案的起因系追索欠款，主观恶性较小，王某某2没有暴力行为仅仅是由于女性方便陪同被害人才参与到了本案当中，犯罪情节较轻。王某某2在共同犯罪中所起的作用较小，当庭自愿认罪，恳请法院对王某某2从轻处罚。 被告人刘某2对起诉书指控其犯非法拘禁罪的事实和罪名无异议。 被告人刘某2的辩护人辩称，本案因债务引发，刘某2在不知情的情况下卷进犯罪，属从犯，刘某5认罪态度好，建议对其从轻、减轻处罚。 被告人张某对起诉书指控其犯寻衅滋事罪的事实无异议，对罪名有异议。认为其不构成寻衅滋事罪，构成故意毁坏财物罪。对赌博罪的事实和罪名无异议。 被告人张某的辩护人辩称，张某主观上没有寻衅滋事的故意，并非任意毁损财物，也并非无事生非、寻求刺激，而是带有目的性、唯一性地毁坏李某3的财物，因此张某不构成寻衅滋事罪，应认定故意毁坏财物罪。张某已与被害人达成赔偿协议，取得被害人的谅解，到案后如实供述犯罪事实，认罪、悔罪，建议对张某从轻处罚。关于赌博罪，张某仅有一次组织赌博的行为，金额不大，没有造成严重的社会影响。张某到案后如实供述犯罪事实，认罪、悔罪，建议对其从轻处罚。 被告人贾某某对起诉书指控其犯寻衅滋事罪的事实和罪名无异议。 被告人贾某某的辩护人辩称，贾某某到案后如实供述犯罪事实，认罪态度较好，没有前科劣迹，请求法院对其从轻处罚。 附带民事诉讼被告人彭某辩称，不同意承担民事赔偿责任。本人车辆先前发生交通事故，车辆一直放于修配厂，没有上道行驶，故一直未能年检。本人与刘某某3达成拆零件的口头合同，车辆虽交付刘某某3但车牌照和手续一直在本人手里，目的就是防止车辆上道行驶。 附带民事诉讼被告人刘某某3在法定期限内未答辩。 经审理查明： （一）非法拘禁罪 2017年12月开始，被告人何某某、赵某某、朱某某经常纠集在一起，为索取债务组成以何某某为首要分子，赵某某、朱某某为较为固定的重要成员，李某、潘某某、张某某、赵某2、郝某、李某1、刘某某2、王某某2、刘某2等人为成员的恶势力犯罪集团。上述被告人以暴力、威胁或者其他手段，多次共同故意实施违法犯罪活动，为非作恶，扰乱经济、社会秩序，造成较为恶劣的社会影响。具体犯罪事实如下： 1、何某某与被害人毕某1存在经济纠纷。2017年12月23日，何某某指使赵某某、朱某某、郝某、张某某等人将毕某1从儿童公园附近强行带至锦州市锦州益发典当有限责任公司（以下简称益发典当行），以限制其人身自由的方式逼迫其还债。在益发典当行内，何某某指使赵某某、朱某某、郝某多次对毕某1进行殴打。12月25日，毕某1从张某某处借款30000元还给何某某并承诺立即出去借钱，何某某将毕某1放走。12月27日，张某某发现毕某1未出去借钱还何某某，又将毕某1带至益发典当行，赵某某、朱某某、郝某再次对毕某1进行殴打。后何某某指使赵某某、朱某某、张路等人将毕某1带到锦州市滨海新区邰屯村一院落内，将毕某1关进孔雀笼子内约1个小时。当天22时许，何某某等人将毕某1带回益发典当行，见毕某1仍不还钱，何某某通过电话将李某找来让其继续殴打、恐吓毕某1，逼迫其还钱。李某先后将刘某某2、潘某某、李某1找到益发典当行，对毕某1进行殴打、辱骂、恐吓，逼迫其还钱。毕某1承受不了折磨，用头撞击益发典当行门前的石狮子企图自杀，致使头部受伤。后李某、潘某某、李某1、刘某某2又驱车强行将毕某1带至太和区大围子村附近的荒野中继续威胁、恐吓，后返回益发典当行。张某3（在逃）等人将毕某1转移至松某新区七时快捷酒店内继续限制其人身自由，白某义（在逃）脱下自己的袜子塞进被害人毕某1嘴里，对毕某1进行侮辱。12月30日，何某某逼迫毕某1将其出资建设的其侄子毕鑫名下的钟屯水泥厂后身大约500平方米的院落转让至何某某名下，后何某某等人对毕某1放松看管。 2、2013年，被害人李某2担保邓某、侯某夫妻二人向何某某借款50000元，该款一直未还。2018年1月份，何某某无法联系到邓某、侯某，遂与赵某某、张某3、朱某某商议，通过扣留李某2的方式追回借款。朱某某、赵某某、郝某、刘某2将李某2从锦州市经济技术开发区强行带至益发典当行，限制其人身自由。期间，赵某某、朱某某、郝某对李某2进行辱骂，并驱车强行将李某2带至凌河区百股大桥附近一偏僻处威胁、恐吓。李某2被迫答应偿还欠款后，朱某某、赵某某、郝某、刘某2又将李某2强行带至锦州市松山新区天鹅堡日租房内，对李某2看管。次日早8时，赵某某等人驱车将李某2带至益发典当行，李某2通过手机转账偿还30000元，联系其朋友来到益发典当行，替其偿还20000元，并打了一张50000元的欠条作为利息后当日15时离开。 3、2018年1月，被害人刘某1的丈夫那某自称能够给何某某的锦州华龙凯诺装饰装修工程公司办理银行贷款，但需要好处费500000元，何某某、王某某2陆续付给那某420000元，那某未能办成贷款也无法联系到那某。何某某遂与赵某某、朱某某、王某某2等人商议通过找到刘某1并限制其人身自由的方式让那某还钱。2018年2月2日14时许，何某某指使赵某某、张某3（在逃）、朱某某、刘某2等人在锦州市渤大附中南门“快乐小饭桌”内，将刘某1强行带至锦州市凌河区颐和酒庄，控制其人身自由，让刘某1给那某打电话还钱。期间何某某指使朱某某将刘某1借用的辽G×××××号奔驰smart轿车开走。当日22日许，何某某、赵某某、朱某某等人将刘某1带至益发典当行，继续限制其人身自由。2018年2月3日晚7时许，朱某某、赵某某等人将刘某1强行带至天鹅堡1-54号日租房，何某某指使王某某2到日租房与其他人一起看管刘某1。期间何某某指使朱某某、赵某2等人将刘某1挟持至其家中，搬走银尔牌电脑主机箱一个，软包玉溪牌香烟一条，后何某某逼迫刘某1在《二手车买卖合同》等材料上签字，强迫将轿车卖给王某某2，以偿还那某欠款。在对刘某1看管期间，何某某、赵某某、赵某2等人分别对刘某1实施殴打、侮辱，刘某1被打后曾欲跳楼被朱某某、赵某2拦下。2月5日13时许刘某1电话告诉其同学哈某报警，公安机关出警后当场将何某某、赵某某、赵某2、王某某2抓获，刘某1被解救。其他被告人相继抓获。并扣押银尔牌黑色电脑主机箱一台，华为荣耀手机一部（赵某某的），车牌号为辽G×××××奔驰smart轿车一辆。 被告人何某某在羁押期间，检举揭发毕某1、尹某贷款诈骗罪，公安机关已立案。 刘某1被解救后到锦州市中心医院住院治疗22天，花医疗费9239.83元。被拘禁期间，朱某某用刘某1手机，从微信账号里转到赵某某“乌鸦天狼”微信账号里3700元，手机未返还刘某1。公安机关扣押的奔驰smart轿车时无车钥匙，开锁花800元。 本院审理期间，被告人何某某的亲属主动赔偿被害人刘某1经济损失25564.5元。 认定上述事实的证据如下： 1、借款协议及收条，证实何某某与李某2、李某4夫妇于2013年8月1日签订了金额为5万元的借款协议，并由张某3于2017年12月8日收取李某21万元整的事实； 2、搜查证及搜查笔录，证实公安机关对益发典当行及鸿泰典当公司进行搜查，共搜查出二手车买卖合同一份、刘某1签署的证明一份、凌河区欢乐小吃位置手绘草图一张、海康威枧录像机一台、鼠标一个、数据线一条的事实； 3、扣押决定书及扣押清单，证实公安机关扣押二手车买卖合同一份、刘某1签署的证明一份、凌河区欢乐小吃位置手绘草图一张、海康威枧录像机一台、鼠标一个、数据线一条、OPPO手机一个的事实； 4、凌河区欢乐小吃位置手绘草图，证实被告人绘制刘某1所在地点草图的事实； 5、二手车买卖合同及附属证明，证实被害人刘某1与王某某2签署了一份二手车买卖合同将其借用的一台奔驰精灵轿车以47000元的价格过户给王某某2用于还债的事实； 6、接受证据材料情况、急诊病历、伤情照片，证实被害人刘某1左脸、大臂、左某、小臂存在不同程度外伤情况的事实； 7、协助查询财产通知书及张某3锦州银行账户明细，证实经对张某3锦州银行账户明细进行调取发现其账户于2018年2月5日经网上银行存入46500元的事实； 8、警情登记表，证实毕某1的亲属报警的事实； 9、在逃人员登记表，证实被告人张某3、白某义二人现在逃尚未归案的事实； 10、情况说明，证实何某某等人非法拘禁案，公安机关对李某第二次询问时由于笔误，在讯问笔录第一页将2018年2月27日写成2018年2月26日，现已将此笔误改正并经被告人李某确认、按印。经侦查人员与本案中被害人李某2联系，李某2正在船上出海，暂时无法回锦州。故补充侦查提纲中涉及被害人李某2的相关事宜暂未能补充的事实； 11、调取证据通知书，证实公安机关在北京面馆调取涉案监控录像的事实； 12、调取证据通知书，证实2018年6月6日、2018年6月7日公安机关调取何某某名下公司登记，2018年6月8日调取何某某名下公司档案、调取何某某名下公司机读档案的事实； 13、企业机读档案，证实公安机关查询锦州市恒通非融资担保有限公司、锦州喜乐汇休闲娱乐俱乐部、锦州市众合汽车服务有限公司、锦州市太和区家合富祥百姓饮食广场、锦州市古塔区虎田种子化肥经销处、锦州市古塔区大富祥海鲜火锅香辣蟹馆、锦州市益发典当有限责任公司、锦州华龙凯诺装饰装修工程有限公司、锦州联合经贸有限责任公司、锦州鸿泰典当有限公司的登记资料的事实； 14、扣押决定书及扣押清单，证实公安机关扣押张某某随身携带的两部手机的事实； 15、张某某体检单，证实张某某没有影响羁押的重大疾病的事实； 16、被害人毕某1、李某2《被害人诉讼权利义务告知书》、犯罪嫌疑人郝某、赵某某、朱某某、刘某2《犯罪嫌疑人诉讼权利义务告知书》、证人王某3、李某4《证人诉讼权利义务告知书》各一份，证实公安机关已依法向本案被害人、被告人及证人告知了诉讼权利和义务的事实； 17、证人卑某某的证言，证实2018年2月2日13时40分左右，在其经营的“快乐餐桌”四个自称是典当行的人以刘某1的车涉嫌套牌为由，违背刘某1意愿将其带走的事实； 18、证人哈某的证言，证实刘某1于2018年2月5日通过电话告知其被非法拘禁在锦州市松山新区天鹅堡小区，并求助其报警的事实； 19、证人贾某的证言，证实2018年2月2日夜里8时左右，何某某微信告知其把那某的媳妇逮住了；2018年2月5日12点左右，何某某电话让其去天鹅堡，20分钟后到天鹅堡，房屋内有被害人刘某1、何某某、王某某2、一个个头不高的瘦子，一个老头，一个胖子的事实； 20、证人李某5的证言，证实2018年2月2日14时许，刘某1被四名典当行的男子从工作的小饭桌带走；19时许，其与来取奔驰车的男子到颐和酒庄，见到30岁左右男子和40岁左右女子，得知这些人想通过刘某1找到那某还钱，其试图带走刘某1未果的事实； 21、证人王某4的证言，证实刘某1因其丈夫那某欠何某某等人钱，被何某某、王某某2等二名女性和至少三名男性扣留在颐和酒业；其试图带刘某1走，何某某不允许的事实； 22、证人刘某2的证言，证实2018年2月3日晚上4、5时左右，朱某某使用手机号182××××4444联系天鹅堡1-54号日租房的事实； 23、证人韩某的证言，证实2018年2月2日刘某1没有回家，2月4日19时左右，何某某使用刘某1的手机找其父母还钱；当日另有一男子给刘某1父亲打电话，语气蛮横，称要接走刘某1父母和孩子的事实； 24、证人崔某的证言，证实其所在的君德宝二手车行于2018年2月初曾以46500元的价格收购一辆奔驰smart轿车，后购买人又以5.5万将车赎回的事实； 25、证人张某1的证言，证实其曾帮助锦州市君德宝二手车行的同事崔某将一辆白色奔驰smart轿车以5.5万元的价格卖给三名男子的事实； 26、证人何某的证言，证实其前男友陈默曾购买一辆车牌号为辽G×××××的奔驰smart汽车并落在何某名下，后该车被陈默卖出的事实； 27、证人孙某义的证言，证实2017年12月末某日21时许，何某某带约六、七个人去娘娘宫镇邰屯村驾校对面的一个平房将被害人毕某1关进孔雀笼子约50分钟的事实； 28、证人王某5的证言，证实2017年12月末某日20时许，何某某带约五、六个人到娘娘宫镇邰屯村驾校对面的一个平房将被害人毕某1关进孔雀笼子约1个小时的事实； 29、证人毕某2的证言，证实其是毕某1的女儿，2017年一天夜间，接到一男性电话，要求替毕某1还钱，后与其三叔毕某3民通话得知父亲毕某1前一天已被带到益发典当行，遂拨打110报警的事实； 30、证人王某6的证言，证实李某2因欠益发典当行钱被二东子等人带走，并被控制人身自由，后其与吴某为李某2还款2万元，并打下5万元欠条后得以脱身的事实； 31、证人李某4的证言，证实其与李某2为夫妻关系，李某2因为邓某和侯某夫妻二人做债务担保，被益发典当行的人控制了30个小时左右，共还给益发典当行12万元的事实； 32、被害人刘某1的陈述，证实2018年2月2日14时许，何某某、王某某2、朱某某、刘某2、张某3将其从小饭桌带走后，先后在巴黎豪苑附近颐和酒庄、吉祥街的典当行、松山新区天鹅堡1-54号对其非法拘禁；2018年2月4日，赵某某、何某某、赵某2对其有殴打行为，其曾试图跳楼被赵某2、赵某某拦下；朱某某要求其输入密码，从其支付宝转走2700元，建行卡转出1000元，去向不清。2018年2月4日19时30分许，朱某某、赵某2、毕某1带其取奔驰车手续，同时带回那某电脑的事实； 33、被害人毕某1的陈述，证实其与何某某存在债务关系，2017年12月末起先后被非法拘禁在益发典当行、开发区邰屯、七时快捷酒店及天鹅堡小区日租房，期间何某某、二东子、小强、小崽子、李某、李某带来的三个人，一个胖子，一个满脸胡子的男的，一个戴口罩的男的，白二、大力先后对其进行了殴打并伴有侮辱行为的事实；被迫参与刘某1的非法拘禁犯罪行为，两次拘禁地点分别位于益发典当行及天鹅堡，期间朱某某、赵某某、赵某2、何某某对刘某1实施殴打，并限制刘某1人身自由的事实； 34、被害人李某2的陈述，证实其是邓某、侯某夫妇二人欠款5万元的担保人，何某某指使赵某某、朱某某、刘某2、郝某辱骂并限制其人身自由将近30个小时，其已经还了7万元，并写了5万元的欠条的事实； 35、被告人何某某的供述与辩解，证实为了向被害人刘某1的丈夫要回被骗欠款，伙同王某某2、赵某某、朱某某、张某3、刘某2于2018年2月2日14时许将刘某1从小饭桌带走后，并与刘某1、王某某2、赵某某、朱某某、张路、刘某2、赵某2等人一起在巴黎豪苑附近的颐和酒庄、吉祥益发典当行、松山新区天鹅堡联系那某还钱；其派朱某某和另一人去取奔驰车手续，同时带走了刘某1家里的电脑；那某于2018年2月5日1时许转给王某某21万元，毕某1向其借款55万元，李某2欠其10多万元并向其还款的事实； 36、被告人赵某某的供述与辩解，证实为向刘某1丈夫那某要账，何某某、王某某2、赵某某、朱某某、张某32018年2月2日14时许，将刘某1从工作的小饭桌带走后，至5日14时许，其与朱某某、刘某2、郝某先后将李某2带至开发区、益发典当行及曼哈顿小区日租房内，有控制李某2人身自由的行为的事实； 37、被告人王某某2的供述与辩解，证实2018年2月2日14时将刘某1从工作的小饭桌带走后，先后在巴黎豪苑附近的颐和酒庄、吉祥街益发典当行、松山新区天鹅堡1-54号非法拘禁刘某1，看见何某某扇了刘某1几个嘴巴，何某某、赵某某打过刘某1的事实； 38、被告人赵某2的供述与辩解，证实从2018年2月3日开始参与何某某、赵某某、王某某2、张某3、朱某某、刘某2为向刘某1丈夫那某要账而非法拘禁刘某1的犯罪行为；2018年2月4日在天鹅堡1-54号非法拘禁刘某1时，赵某某、何某某、赵某2对刘某1有殴打行为；让毕某1反锁刘某1房间门，对刘某1有辱骂行为，其曾经以打电话的方式替何某某要债的事实； 39、被告人朱某某的供述与辩解，证实何某某的典当行人员结构，何某某向被害人刘某1的丈夫那某要账，于2018年2月2日，纠集其与被告人赵某某、王某某2、张某3、赵某2、刘某2违背刘某1意志，在“小饭桌”将被害人刘某1带走并在某酒庄、位于天成雅典的益发典当行、天鹅堡限制刘某1人身自由并对刘某1殴打侮辱，导致刘某1跳楼但被拦下的事实；何某某在天鹅堡非法拘禁刘某1期间，要求刘某1将支付宝内约3000元全部转给赵某某；何某某为使毕某1还钱，指使赵某某、白某义、张某3、朱某某、大力、杜某2、李某及其带来的三四个人非法拘禁并侮辱、殴打、虐待毕某1，导致毕某1头撞石柱的事实；何某某有向李某2要账的行为，何某某、赵某某、刘某2、郝某参与对李某2的拘禁的事实； 40、被告人刘某2的供述与辩解，证实何某某为向被害人刘某1的丈夫那某要账，于2018年2月2日纠集赵某某、王某某2、张某3、朱某某、刘某2违背刘某1意愿，在“小饭桌”将刘某1带至某酒庄和典当行限制其自由的事实；赵某某让朱某某、毕某1与其带刘某1开蒙D福特车去于一个银行附近的刘某1的奶奶家；为了使李某2履行担保义务，其与何某某、王某某2、赵某某、强某、张某3、郝某有非法拘禁李某2行为的事实； 41、被告人李某的供述与辩解，证实接到何某某1电话后与刘某某2到典当行，开始参与对毕某1的非法拘禁，后找来李某1和潘某某参与非法拘禁毕某1；在对毕某1非法拘禁的过程中，其与刘某某2、李某1、潘某某均对毕某1有殴打行为，在典当行朱某某对毕某1有殴打行为。次日起到南桥附近的七时快捷酒店，何某某、赵某某、朱某某和张某3看着毕某1，后有两名50岁左右男子到七时快捷酒店向毕某1要账，其中一人为何某某“二叔”白某义的事实； 42、被告人潘某某的供述与辩解，证实被李某用微信叫至益发典当行后开始参与对毕某1非法拘禁；在典当行期间，其与李某对毕某1有辱骂、殴打、恐吓行为，一名40多岁女性对毕某1有殴打行为，李某1对毕某1有恐吓行为的事实； 43、被告人李某1的供述与辩解，证实李某找其去益发典当行，其到时毕某1已经跪在地上，其对毕某1有殴打行为的事实； 44、被告人刘某某2的供述与辩解，证实其与李某一起到益发典当行时，毕某1已经跪在益发典当行内，当时有5、6个人，其中一人是典当行女老板；后李某找来“虎子”和一个不认识的男子参与非法拘禁毕某1；李某、“虎子”在典当行对毕某1有殴打、辱骂行为的事实； 45、被告人张某某的供述与辩解，证实2017年12月一天，其与何某某、赵某某、张某3一起到“大象”家某2带至益发典当行，非法拘禁约48小时，期间何某某辱骂毕某1，赵某某殴打、辱骂毕某1；毕某1被带走第三天，其以3万元做担保，给毕某12天时间筹钱，如不还钱，所有财产归其所有，因毕某1未在2天内筹到钱，其到保二小学附近焦四家强行将毕某1带至益发典当行，期间对毕某1有殴打行为。2017年12月下旬其与白某义、赵某某一起开车去开发区娘娘宫驾校附近大院，看到毕某1已被关在孔雀笼子内，其与何某某商量后，其与白某义、赵某某将毕某1从孔雀笼子放出，带至益发典当行，次日其到何某某等人非法拘禁毕某1的七时快捷酒店的事实； 46、被告人郝某的供述与辩解，证实2017年11月与赵某某、朱某某、刘某2、张某3非法拘禁李某2持续24小时；2017年11月左右，其与赵某某、张某某、朱某某、白某义将毕某1从麻将馆带到益发典当行，其回凌海市前毕某1仍然被非法拘禁，期间毕某1被带到鸿泰典当行遭到殴打二次，李某2还钱后，何某某拿出2万元分给大家，其分得1000元的事实； 47、证人王某5的辨认笔录，证实毕某1是被关在孔雀笼子里的人，何某某为其所说的何老板的事实； 48、证人孙某的辨认笔录，证实毕某1是被关在孔雀笼子里的人，何某某为其所说的何老板的事实； 49、刘某1的辨认笔录，证实辨认出对其拘禁的四人为何某某、赵某某、王某某2、赵某2的事实； 50、李某的辨认笔录，证实参与非法拘禁毕某1的有刘某某2、李某1、梅某、白某义、赵某某、朱某某、张某3、潘某某的事实； 51、潘某某的辨认笔录，证实辨认出同伙李某、被害人毕某1的事实； 52、朱某某的辨认笔录，证实辨认出参与非法拘禁毕某1的有何某某的弟弟李某、李某1、白某义的事实； 53、刘某2的辨认笔录，证实其认出参与非法拘禁刘某1的有朱某某、何某某、王某某2、张某3；辨认出曾被赵某某等人殴打拘禁过的“老毕”即毕某1；辨认出曾和赵某某向李某2讨债的“小孩”是郝某的事实； 54、李某2的辨认笔录，证实辨认出在典当行打扫卫生的老头是毕某1，对其非法拘禁的人有郝某、朱某某、赵某某、刘某2、何某某的事实； 55、潘某某的辨认笔录，证实辨认出刘某某2是一起开车将毕某1拉到一个周围都是山的地方，对其进行恐吓的人的事实； 56、毕某1的辨认笔录，证实辨认出刘某某2是和李某对其拘禁的人，对其殴打的是李某、郝某，在七时快捷酒店将袜子放入口中的是白某义，在典当行对其殴打的是李某1的事实； 57、刘某某2的辨认笔录，证实辨认出李某1是和李某一起带毕某1至一村山上进行恐吓的人的事实； 58、李某1的辨认笔录，证实辨认出刘某某2是和其、李某一起在益发典当行逼迫毕某1还钱的人的事实； 59、指认现场笔录、指认现场照片，证实毕某1指认自己被何某某等人关进孔雀笼子的地点及被殴打的地点的事实； 60、指认现场照片，证实刘某1指认被何某某等人非法拘禁的地点；毕某1指认被何某某等人非法拘禁的地点；何某某指认刘某1、毕某1、李某2来过其公司、谈事的地点、打更地点；王某某2指认非法拘禁刘某1的地点；刘某2指认非法拘禁李某2的地点；赵某2指认非法拘禁刘某1的地点；李某指认殴打毕某1的地点、带毕某1去山上的地点；朱某某指认非法拘禁他人的地点、典当行、天鹅堡小区、七时快捷酒店、关毕某1孔雀笼子；李某1指认笔录中所说典当行、带毕某1去的山上的地点；刘某某2指认笔录中所说典当行；潘某某指认笔录中所说典当行、带毕某1去的山上；郝某非法拘禁毕某1、李某2地点的事实； 61、视听资料光盘四张，证实公安机关将毕某1指认被关的孔雀笼子、被带去的大山；调取刘某1被带到的北京面馆、颐和酒庄监控录像；搜查益发典当行录像；毕某1女儿报警录音刻录光盘记载的事实； 62、何某某提交证据坦白检举揭发材料转递函、监视居住决定书、立案告知书、立案决定书、情况说明、拘留证、在逃人员立逃审批表，证实公安机关将何某某检举揭发毕某1、尹某贷款诈骗犯罪立案，对相关人员采取强制措施的事实； 63、赵某2提交的残疾人证，证实赵某2系智力残疾二级的事实； 64、刘某2提交的中国医科大学附属第一医院门诊检验报告单、超声波检查报告单，证实2018年2月5日13时37分-2月6日去该院检查的事实； 65、随案移送清单，证实公安机关将扣押的华为荣耀手机，扣押的银尔牌黑色电脑主机箱移送本院的事实； 66、附带民事诉讼原告人刘某1提交的住院病例、医疗费收据，证实被非法拘禁期间身体受伤在锦州市中心医院住院花销的费用情况的事实； 67、开锁登记单，证实被开走的汽车查到后，无钥匙找开锁人花销费用的事实； 68、账单详情，证实刘某1被拘禁期间手机内3700元被转至给赵某某手机内微信账号“天狼乌鸦”的事实。 以上证据，均经庭审举证、质证，来源清楚，收集程序合法，各证据间相互印证部分，本院予以确认。 （二）寻衅滋事罪 被告人张某因怀疑李某3举报其吸食毒品，欲通过毁坏李某3的财物，迫使其出来见面。张某通过“小二毛”查找到李某3的住址、车牌号码、其父亲经营的幼儿园地址，并将以上信息及自己的想法告知李某。2017年12月22日6时许，李某找到贾某某，对李某3位于锦州市凌河区安和里的住处的房门进行毁坏；2017年12月28日3时许、2017年12月30日1时许，张某、李某对李某3父亲李某1经营的位于太和区中科新天地幼儿园的玻璃进行毁坏，经锦州市太和区价格认证中心认定被毁损玻璃价值550元；2018年1月14日李某找到潘某某、贾某某，对李某3停放于锦州市凌河区南宁路五段7号楼北侧的汽车进行毁坏，经锦州市凌河区价格认证中心认定被毁损车辆损失价值6096元。事后，张某付给李某4000元作为三被告人的“辛苦费”。案发后，张某亲属与李某3、李某1达成赔偿谅解协议。 认定上述事实的证据如下： 1、鉴定聘请书，证实公安机关聘请锦州市太和区价格认证中心对被害人李某1幼儿园被砸玻璃进行鉴定的事实； 2、鉴定意见告知笔录，证实公安机关将价格认定结论书通知当事人的事实； 3、鉴定意见通知书，证实公安机关将价格认定结论书告知被告人的事实； 4、鉴定聘请书，证实公安机关聘请锦州市凌河区价格认证中心对李某3家被砸防盗门进行鉴定的事实； 5、补充材料通知书，证实锦州市凌河区价格认证中心要求公安机关补充防盗门相关资料的事实； 6、不予受理通知书，证实锦州市凌河区价格认证中心对防盗门的损失价值鉴定不予受理的事实； 7、鉴定聘请书，证实公安机关聘请锦州市凌河区价格认证中心对李某3被损坏的丰田汽车进行鉴定的事实； 8、鉴定意见通知书，证实公安机关将李某3汽车被砸价格认定结论书告知被害人李某3、被告人张某、贾某某、李某、潘某某的事实； 9、价格重新鉴定申请，证实李某3和张某对锦州市凌河区价格认证中心关于被毁车辆的价格认定结论书不服，申请重新鉴定的事实； 10、补充材料通知书，证实锦州市凌河区价格认证中心要求公安机关补充被砸车辆的相关材料的事实； 11、价格认定复核不予受理通知书，证实锦州市价格认证中心对公安机关的价格认定复核申请不予受理的事实； 12、关于价格认定复核不予受理的情况说明，证实公安机关对锦州市价格认证中心对李某3被砸车辆复核不予受理作说明的事实； 13、李某3家门被毁损现场照片，证实公安机关将被毁损的李某3家门拍照片记载的事实； 14、李某3汽车被毁损照片，证实公安机关将李某3被毁损的汽车拍照记载的事实； 15、李某1幼儿园玻璃被砸现场照片，证实公安机关将被砸的李某1家幼儿园门玻璃拍照记载的事实； 16、证人郭某某证言，证实是李某3女朋友，2017年12月22日6时10分许，在锦州市凌河区安和里26-30号李某3的住处，当时从屋里的门镜处看到张某和李某砸李某3家房门的事实； 17、被害人李某3的陈述，证实2017年12月22日凌河区安和里住宅门被砸，人员身份不明；2018年1月13日15时至1月14日6时27分之间，停放在凌河区安和里楼北侧4米处的辽G×××××丰田锐志汽车前风挡玻璃、后风挡玻璃、四个车门玻璃、前车盖、右前车门、左前门框、右前门框玻璃被砸，在车被砸之前张某曾经多次给其打电话，还曾给其女朋友郭某某发短信的事实； 18、被害人李某1的陈述，证实2017年12月28日、30日，其开的幼儿园窗户玻璃和推拉门玻璃分别被砸，损失约700余元，通过监控录像看到两个人在幼儿园附近游逛的事实； 19、被告人张某的供述与辩解，证实2017年12月至2018年1月间，与李某3有矛盾，为逼迫李某3与其见面，指使李某纠集人砸毁李某3住宅门一次、砸李某3汽车一次、砸李某3父亲所开幼儿园门玻璃两次，后给李某4000元的事实； 20、被告人李某的供述与辩解，证实2018年初，张某打电话让其找李某3，其找贾某某到李某3家把门镜砸坏，张某找其将李某3父亲李某1家幼儿园玻璃砸坏，张某让其找李某3车，其和贾某某、潘某某一起将车砸坏的事实； 21、被告人贾某某的供述与辩解，证实其2018年元旦前后，受张某的指使在凌河区政府附近，伙同李某和一个不认识的人砸李某3家门一次、砸李某3灰色丰田轿车一次，事后张某给其钱的事实； 22、被告人潘某某的供述与辩解，证实2018年春节前一天晚上，李某找到其和贾某某一起去老干部局附近，给贾某某和其每人一根铁管，让把停在路边的一辆轿车砸了，事后坐李某的车离开，第二天李某用微信给其转1000元好处费的事实； 23、锦州市太和区价格认证中心价格认定结论书，证实经该中心认定李某1家被砸坏的玻璃价值550元的事实； 24、锦州市凌河区价格认证中心价格认定结论书，证实经该中心认定被毁损的丰田汽车损失为6096元的事实； 25、被告人贾某某辨认笔录、辨认现场照片，证实公安机关对贾某某辨认砸门现场、砸车现场作记录、拍照片记载的事实； 26、被告人贾某某对所砸汽车的辨认笔录、辨认现场照片，证实公安机关对贾某某指认所砸汽车现场作记录、拍照片记载的事实； 27、被害人李某3的辨认笔录、辨认照片，证实公安机关对李某3辨认砸其家门作记录、拍照片记载的事实； 28、被告人张某对李某的辨认笔录、辨认照片，证实公安机关对张某辨认李某作记录、拍照片记载的事实； 29、被告人贾某某的辨认笔录、辨认照片，证实公安机关对贾某某辨认张某作记录、拍照片记载的事实； 30、被告人贾某某的辨认笔录、辨认照片，证实公安机关对贾某某辨认李某作记录、拍照片记载的事实； 31、被告人贾某某对潘某某的辨认笔录、辨认照片，证实公安机关对贾某某辨认潘某某作记录、拍照片记载的事实； 32、被告人潘某某对李某的辨认笔录、辨认照片，证实公安机关对潘某某辨认李某作记录、拍照片记载的事实； 33、被告人潘某某对贾某某的辨认笔录、辨认照片，证实公安机关对潘某某辨认贾某某作记录、拍照片记载的事实； 34、赔偿谅解书，证实李某3、李某1与张某亲属就赔偿达成协议，予以谅解的事实。 以上证据，均经庭审举证、质证，来源清楚，收集程序合法，各证据间相互印证部分，本院予以确认。 （三）赌博罪 2018年3月13日，被告人张某在锦州市松山新区喜来登酒店，准备了点钞机1台、皮筋1包、扑克9条、麻将牌20张、骰子17枚，召集周某、张某2、王某7、孟某1进行赌博。期间由杨某1替张某以每庄300元至500元的价格收取“水钱”，共计收取2200元。公安机关当场收缴赌资95200元予以扣押，并当场将张某抓获。 认定上述事实的证据如下： 1、扣押决定书、扣押物品照片、随案移送清单，证实公安机关扣押张某持有的点钞机1台、皮筋1包、扑克9条、麻将牌20张、骰子17枚并拍照、列单的事实； 2、诉讼保全决定书、证据保全清单，证实2018年3月14日，松某分局南山派出所对张某召集来赌博的张某2、王某7、孟某1、周某、杨某1赌资共计97400进行扣押、保全的事实； 3、收缴物品清单，证实公安机关对张某2、王某7、孟某1、周某、杨某1赌资共计97400元予以收缴的事实； 4、锦州市喜来登酒店开房登记单、身份证复印件，证实张某用钱凤龙身份证在喜来登酒店登记，2018年3月12日入住房间号0816的事实； 5、证人杨某1的证言，证实2018年3月13日晚上，张某在喜来登召集人员赌博，赌博现场有12个人，正在赌博的有4人，其从赌博人员手中收取现金2200元，用于买烟水和给张某结房钱的事实； 6、证人张某2的证言，证实2018年3月13日21时30分许，张某2在锦州市松山新区喜来登酒店内参与赌博，赌局由张某召集，当时在场十几个人，由杨某1现场抽水的事实； 7、证人王某7的证言，证实2018年3月13日晚，其在喜来登酒店0816房间，与张某2、小杰、孟某2一起赌博，是被张某找来的，赌博的房间是张某开的，张某在现场抽水，每次玩家坐庄之前都要先给他300元的事实； 8、证人孟某1的证言，证实2018年3月13日晚，其与朋友许某开车到张某开的锦州市松山新区喜来登内参与赌博，是张某找的，由张某从中一把庄抽取300元的事实； 9、证人周某的证言，证实2018年3月13日晚，其在锦州市松山新区喜来登内参与赌博，是张某让其参加赌博的，有孟某1、张某2、三华子以“推饼子”的方式赌博，张某每一次庄抽取300元的事实； 10、证人苏某的证言，证实2018年3月13日晚，其在锦州市松山新区喜来登在旁边看王某7等人赌博，参与赌博的人都是张某让其来参加赌博的，有周某、孟某1、张某2、“三华子”以“推饼子的方式赌博，张某每一次庄抽取300元的事实； 11、证人孝某某的证言，证实2018年3月13日晚，其在锦州市松山新区喜来登赌博现场，有11个人左右，其中有4个人在麻将机上用麻将围坐进行赌博，该房间是张某开的，参与赌博的人是张某打电话召集的，杨某1在赌局现场收取每次给庄家钱的事实； 12、证人许某的证言，证实2018年3月13日晚，其与孟某1一起在锦州市松山新区喜来登酒店赌博现场，当时有孟某1等4个人在赌博，每个人做一次庄都要给设局的人“水某钱”300元，庄家赢了也有多给的事实； 13、证人杜某1的证言，证实2018年3月13日晚，许某与孟某1一起来到锦州市松山新区喜来登赌博现场，当时有“三华子”等4个人在赌博，张某在现场的事实； 14、证人刘某3的证言，证实2018年3月13日晚，在锦州市松山新区喜来登赌博现场，当时赌博现场有4个人正在利用麻将赌博，只认识参与赌博的周某，赌博的房间是张某开的事实； 15、被告人张某的供述与辩解，证实2018年3月13日晚在喜来登酒店召集小杰、王某7、孟某1、张某2赌博，其带6000元以及被公安机关抓获的事实； 以上证据，均经庭审举证、质证，来源清楚，收集程序合法，各证据间相互印证部分，本院予以确认。 （四）交通肇事罪事实 2017年9月25日4时50分许，被告人李某未悬挂号牌驾驶辽G×××××小型轿车，沿南京路由东向西行驶至八一公园门前时，将同向行驶的王某2驾驶的畜力车追尾。事故造成被害人王某2受伤，经医院抢救无效死亡，两车损坏。肇事后，李某拨打了120急救电话，并让其弟弟李某2来到现场，冒名顶替为此事故的驾驶员。救护车到达现场后，李某跟随救护车到医院协助救护被害人。后李某向办案机关投案自首。案件侦办期间，李某分别向公安机关提供沪C×××××机动车行驶证、辽A×××××机动车行驶证，谎称为肇事车辆的有效证件，干扰办案机关侦办案件。经锦州市公安局交通警察支队凌河大队道路交通事故认定书认定，李某负该起事故的全部责任。案发后，李某的亲属与被害人亲属达成和解协议，先行赔偿100000元，取得谅解。 被害人王某2受伤后先后被送至锦州市第二医院和锦州医科大学附属第一医院治疗，花医疗费54706.88元。 认定上述事实的证据如下： 1、道路交通事故现场勘查照片、笔录，证实公安机关对本案交通事故现场进行勘查、拍照记录的事实； 2、道路交通事故现场图，证实公安机关对本案事故现场绘图记载的事实； 3、扣押物品清单，证实公安机关扣押李某机动车驾驶证的事实； 4、驾驶证复印件，证实李某具有驾驶资格的事实； 5、机动车行驶证及车辆照片，证实沪C×××××车主为陈某某，系小型轿车，具有行驶证，车型为别克SGM7252GL，发动机号码LB830606219，系李某在案发后第一次提供给公安机关的事实； 6、辽A×××××机动车行驶证，证实该车主为刘某4，系小型轿车，具有行驶证，车型为别克SGM7252GL，发动机号码LB840409771，系李某在案发后从刘某4处购买，尚未办理过户手续，第二次提供给公安机关的事实； 7、机动车信息查询结果单，证实公安机关对车辆牌号辽G×××××（肇事车牌号）、沪C×××××、辽A×××××小型汽车信息、李某驾驶证信息进行查询的事实； 8、居民死亡医学证明，证实被害人王某2经锦州市医科大学附属第一医院确认因脑疝、右侧多处脑挫裂伤死亡的事实； 9、尸体处理通知书、火化证，证实王某2尸体火化的事实； 10、道路交通事故证据公开笔录，证实公安机关对本案事故举行证据公开会议并予记录的事实； 11、道路交通事故认定书，证实经公安机关认定被告人李某负此事故全部责任的事实； 12、王某2、赵某、王某1户口本、身份证、授权委托书，证实被害人王某2家庭成员情况，妻子赵某委托儿子代为处理交通事故的事实； 13、机动车交强险保单，证实发动机号为LB830606219（沪C×××××）和发动机号为LB840407771（辽A×××××）车辆有交强险的事实； 14、保险报案记录，证实李某曾经报保险，后又放弃的事实； 15、血液封存照片，证实公安机关对提取的李某血液后封存拍照记载的事实； 16、卖车协议，证实刘某4于2017年8月30日将辽A×××××别克牌轿车卖给李某的事实； 17、车辆通行信息，证实公安机关将车辆牌号为辽A×××××别克轿车通行信息截图记载行驶情况的事实； 18、发动机号码照片及拓印，证实公安机关拍照辽A×××××车辆发动机号为LW920926010，拓印为LB840409771的事实； 19、电话受理登记单、病人受理资料表格，证实事故发生后号码为157××××2777的手机（李某的）拨打锦州市紧急交通医疗救援中心电话，急救中心受理，去二院接受救治的事实； 20、辽宁省公安机关接处警登记表，证实2017年9月25日5时40分公安机关接到电话报警予以登记的事实； 21、锦州市公安局移送案件通知书，证实将李某涉案保险诈骗案移送紫荆派出所的事实； 22、被害人王某2的陈述，证实被害人王某2病重不能讲话，其子王某1代为签字的事实； 23、证人李某2的证言，证实其是李某的弟弟，2017年9月25日早上5时50分许李某给其打电话，说在南京路八一公园南门撞车了，让过去一趟，让说汽车是他开的，帮助担这起事故的事实； 24、证人王某8的证言，证实2017年9月25日4时许，在南京路八一公园南门发生的交通事故，120救护车到现场时，一个中年男子体型偏瘦、光头、穿红色衣服的，自称是路过的，跟随救护车去二医院签字挂号的事实； 25、证人刘某4的证言，证实是辽A×××××的车主，2017年李某将车买去，在签协议时要求将协议日期提前到8月30日，并约定8月30日前违章及事故刘某4负责，8月30日之后有违章事故李某负责，李某于2017年10月8日晚20时30分左右将车提走，该车有交强险的事实； 26、证人刘某某3的证言，证实其与李某是朋友关系，李某发生交通事故后，因肇事后没有保险，先将沪C×××××车辆行驶证提供给公安机关，因为该车在古塔区肇事，李某又于2017年10月8日在北镇购买辽A×××××轿车，其和两名出租车司机一起将车架号更换到肇事车辆上的事实； 27、被告人李某的供述与辩，证实2017年9月25日4时许，驾驶灰色别克轿车，沿南京路由东向西行驶至八一公园门前时，与同向行驶的畜力车相撞，至受害人受伤，经抢救无效死亡，事故后曾经两次报保险，又撤险。肇事车辆是从刘某某3的修配厂借的。2018年10月8日从北镇刘某4处购买车牌为辽A×××××车的事实； 28、锦州辽希司法鉴定中心法医司法鉴定意见书，证实经该中心鉴定被害人王某2符合交通事故致颅脑多发性骨折，脑搓裂伤、颅内高压死亡的事实； 29、鞍山龙腾机动车事故司法鉴定所司法鉴定书，证实经公安机关委托该鉴定所对肇事机动车进行技术鉴定的事实； 30、鉴定意见结论告知笔录，证实公安机关将鉴定意见告知相关当事人的事实； 31、王某8的辨认笔录，证实其是120急救医生，2017年9月25日在南京路八一公园南门灰色别克轿车与畜力车发生交通事故违法行为人是被告人李某的事实； 32、光盘两张，证实公安机关对事故现场监控录像、执法记录仪记录、辨认过程录像刻录光盘记载的事实； 33、附带民事诉讼原告人提供的急救费、被害人亲属户籍证据，证实被害人及亲属自然情况，抢救费花销情况的事实； 34、注册登记摘要信息、行驶证、道路交通事故财产损失价格登记结论审批表、结论书、认证清单、道路交通事故物品损失价格登记清单，证实辽G×××××已报废，将车拆零件，卖的不是车辆，同时证实该车有登记、行驶证、财产损失登记审批认证的事实。 以上证据，均经庭审举证、质证，来源清楚，收集程序合法，各证据间相互印证部分，本院予以确认。 公诉机关还提供了下列证据： 1、一寸免冠正面照片及人口信息，证实十四名被告人的自然情况及达到刑事责任年龄、具有刑事责任能力的事实； 2、受案登记表、立案决定书、立案告知书、案件来源，抓捕经过，证实公安机关受理、立案、破案、抓捕各被告人的事实； 3、锦州巿公安局古塔分局公安行政处罚决定书（锦公（古）决字［2009］第401号）；辽宁省凌海市人民检察院不起诉决定书（凌某刑不诉［2013］I9号）；辽宁省凌海市人民法院凌海刑初字第34号刑事判决书；锦州市劳动教养管理委员会劳动教养决定书（锦劳教委批字［2001］261号）；辽宁省锦州市古塔区人民法院（2016）辽0702行初40号刑事判决书；葫芦岛市连山区人民法院（2006）葫连刑初字00523号刑事判决书；锦州市劳动教养管理委员会劳动教养决定书（锦劳教委批（2004）42号）、葫芦岛市连山区人民法院（2004）葫连刑初字00373号刑事附带民事判决书；辽宁省锦州市古塔区人民法院（2015）古刑初00032号刑事判决书、辽宁省锦州市古塔区人民法院（2004）古刑初第124号刑事附带民事判决书、锦州市公安局监视居住决定书（锦公（刑）监居［2017］wx001号）、辽宁省锦州市太和区人民法院（2014）太松刑初字第00002号刑事判决书，证实何某某曾因阻碍警察执行公务被行政拘留十日；朱某某曾因盗窃罪被作出不起诉决定；赵某2曾因强奸罪被判处有期徒刑三年；赵某某曾因寻衅滋事罪被劳动教养三年；潘某某因聚众斗殴罪于2016年4月25日被锦州市古塔区人民法院判处有期徒刑二年；李某1因敲诈勒索罪于2006年10月18日被葫芦岛市连山区人民法院判处有期徒刑八个月；刘某某2因寻衅滋事于罪2004年2月13日被劳动教养一年；因故意伤害罪于2004年9月16日被葫芦岛市连山区人民法院判处有期徒刑九年，刑期自2004年5月31日至2013年5月30日止；李某因故意伤害罪于2004年9月16日被锦州市古塔区人民法院判处有期徒刑八年，刑期自2004年3月23日起至2012年3月22日；因聚众斗殴罪于2015年4月8日被锦州市古塔区人民法院判处拘役六个月，缓刑一年；因交通肇事罪于2017年10月27日被监视居住；张某某因故意伤害罪，被判处有期徒刑一年，缓刑二年的事实。 以上证据，均经庭审举证、质证，来源清楚，收集程序合法，本院予以确认。 本院认为，被告人何某某、赵某某、朱某某、李某、潘某某、郝某、李某1、刘某某2、赵某2、张某某、王某某2、刘某2十二名被告人，为索取债务，多次非法拘禁他人，已构成非法拘禁罪，且系犯罪集团，被告人何某某是犯罪集团首要分子，应按照犯罪集团所犯的全部罪行处罚。其他被告人应根据其在共同犯罪中的地位、作用和对社会危害程度分别处罚。被告人张某指使李某，并与李某纠集的潘某某、贾某某任意毁损他人财物，情节严重，其行为已构成寻衅滋事罪，依法应予惩处。被告人张某以盈利为目的，聚众赌博，其行为已构成赌博罪，依法应予惩处。被告人李某违反道路交通管理法规，驾驶报废车辆发生交通事故，致一人死亡，负事故全部责任，其行为已构成交通肇事罪，依法应予惩处。公诉机关指控被告人何某某、赵某某、朱某某、李某、潘某某、郝某、李某1、刘某某2、赵某2、张某某、王某某2、刘某2犯非法拘禁罪，被告人张某、李某、潘某某、贾某某犯寻衅滋事罪，被告人张某犯赌博罪，被告人李某犯交通肇事罪的犯罪事实清楚，证据确实、充分，本院予以支持。被告人潘某某、张某刑罚执行完毕五年内再犯罪，系累犯，依法从重处罚；被告人何某某、赵某某、朱某某、李某、潘某某、郝某、李某1、刘某某2、赵某2、张某某在非法拘禁过程中具有殴打、侮辱情节，依法从重处罚；被告人赵某某、朱某某、李某、李某1、刘某某2、赵某2、张某某有犯罪前科，酌情从重处罚；被告人何某某检举揭发他人犯罪，公安机关已立案，依法从轻处罚；被告人何某某主动赔偿被害人损失，酌情从轻处罚；被告人李某犯罪后主动投案自首，依法从轻处罚，部分赔偿被害人经济损失，取得被害人谅解，酌情从轻处罚；被告人王某某2、刘某5在共同犯罪中起次要作用系从犯，比照主犯从轻处罚；被告人朱某某、李某、潘某某、郝某、李某1、赵某2、张某某、王某某2、刘某2对非法拘禁罪，被告人潘某某、贾某某对寻衅滋事罪，被告人张某对赌博罪如实供述犯罪事实，自愿认罪，依法从轻处罚；被告人张某积极赔偿被害人经济损失，取得被害人谅解，主动缴纳罚金，酌情从轻处罚。 关于被告人何某某所提，没有对刘某1、毕某1拘禁，拘禁李某2其不知道的辩解及辩护人所提何某某不是首要分子的辩护意见，与被害人陈述及同案被告人的供述相矛盾，本院不予支持；关于被告人赵某某、朱某某、潘某某、郝某、李某1、刘某某2、赵某2、张某某的辩护人所提上述被告人在共同犯罪中起次要作用，应认定从犯的辩护意见，与被害人陈述、其本人供述、同案被告人的供述及其在共同犯罪中的地位、作用不符，本院不予支持；关于被告人李某及其辩护人所提，李某在非法拘禁犯罪中应认定从犯的辩护意见，与被害人陈述、其本人供述及同案被告人的供述相矛盾，李某在交通肇事犯罪中不构成逃逸的辩护意见，与证人李某2、王某8的证言矛盾，李某不构成寻衅滋事罪而是故意毁坏财物罪的辩护意见，无事实和法律依据，本院不予支持；关于被告人张某及辩护人所提，张某不构成寻衅滋事罪而是故意毁坏财物罪的辩护意见，无事实和法律依据，本院不予支持。 关于附带民事诉讼原告人刘某1提出的赔偿医疗费9239.83元、护理费115.50元、误工费2109.17元、伙食补助费1100元、苹果8手机（8000元），开车锁费800元、软包玉溪烟500元、微信转账3700元，合计25564.5元的请求，各附带民事诉讼被告人均无异议，且同意赔偿，本院予以支持。要求赔偿精神抚慰金70000元的请求，无法律依据本院不予支持。关于附带民事诉讼原告人赵某、王某1要求李某赔偿医疗费54706.88元、死亡赔偿金233699元、被抚养人生活费183379元、丧葬费31272.5元，合计503057.38元的请求，经查属实，本院予以支持。李某已给付的100000元赔偿款应予扣除。要求附带民事被告人彭某、刘某某3承担连带责任的请求，因附带民事诉讼被告人彭某将车辆以拆件形式卖给他人，脱离对车辆的管理，没有证据证明刘某某3将车辆借给李某，故该请求无事实和法律依据，本院不予支持。 综上，依照《中华人民共和国刑法》第二百三十八条、第二百九十三条、第三百零三条、第一百三十三条、第二十五条、第二十六条、第二十七条、第六十五条、第六十七条、第六十八条、第六十九条、第六十四条，《中华人民共和国刑事诉讼法》第九十九条、第一百零一条、第一百零二条，《中华人民共和国民法通则》第一百一十九条，《中华人民共和国的侵权责任法》第十六条、第四十八条，《中华人民共和国道路安全交通法》第七十六条，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十三条、第二十七条、第二十八条、第二十九条、第三十条之规定，判决如下： 一、被告人何某某犯非法拘禁罪，判处有期徒刑二年九个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月6日起至2020年11月5日止。） 二、被告人赵某某犯非法拘禁罪，判处有期徒刑二年八个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月6日起至2020年10月5日止。） 三、被告人朱某某犯非法拘禁罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月13日起至2020年8月12日止。） 四、被告人李某犯非法拘禁罪，判处有期徒刑二年五个月。 犯寻衅滋事罪，判处有期徒刑二年。犯交通肇事罪，判处有期徒刑三年，总和刑期七年五个月，决定执行有期徒刑七年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月27日起至2025年2月26日。） 五、被告人潘某某犯非法拘禁罪，判处有期徒刑二年三个月。犯寻衅滋事罪，判处有期徒刑一年六个月，总和刑期三年九个月，决定执行有期徒刑三年六个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年3月1日起至2021年9月31日。） 六、被告人郝某犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年7月24日起至2020年7月23日止。） 七、被告人李某1犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年3月3日起至2020年3月2日止。） 八、被告人刘某某2犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年3月3日起至2020年3月2日止。） 九、被告人赵某2犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月6日起至2020年2月5日止。） 十、被告人张某某犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月26日起至2020年4月25日止。） 十一、被告人王某某2犯非法拘禁罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。） 十二、被告人刘某2犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。） 十三、被告人张某犯寻衅滋事罪，判处有期徒刑二年六个月。犯赌博罪，判处有期徒刑一年，并处罚金20000元，总和刑期三年六个月，决定执行有期徒刑三年三个月，并处罚金20000元（已缴纳）。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年3月15日起至2021年6月14日。） 十四、被告人贾某某犯寻衅滋事罪，判处有期徒刑一年五个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年3月15日起至2019年8月14日止。） 十五、被告人何某某、赵某某、朱某某、赵某2、王某某2于判决生效后十日内，赔偿附带民事诉讼原告人刘某1医疗费、误工费、护理费、住院伙食费、开锁费总计17064.5元。返还软包玉溪香烟一条、256G苹果8手机一部（如不能返还原物，折价8500元），五被告人互负连带责任（已经赔偿完毕）。 十六、被告人李某于判决生效后十日内赔偿附带民事诉讼原告人赵某、王某1被害人王某2医疗费、死亡赔偿金、被抚养人生活费、丧葬费，合计503057.38元（其中100000元已经先行给付完毕）。 十七、驳回附带民事诉讼原告人刘某1其他诉讼请求。 十八、驳回附带民事诉讼原告人赵某、王某1其他诉讼请求。 十九、公安机关扣押的一台银尔牌黑色电脑主机箱、一辆奔驰smart轿车返还附带民事诉讼原告人刘某1（由扣押机关返还）。 二十、没收扣押的赵某某手机一部（华为荣耀）上缴国库。 二十一、没收收缴的赌资95200元，由公安机关上缴国库。 如不服本判决，可于接到判决书之次日起十日内，通过本院或者直接向辽宁省锦州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杜宏雷 审判员张伟 人民陪审员程才 二〇一八年十二月二十一日 书记员何吉莉 书记员王肖 原告人刘某1赔偿明细表 医疗费：9239.83元 护理费：115.50元 误工费：2109.17元 伙食补助费：1100元 开车锁费：800元 微信转账：3700元 合计：17064.5元 软玉溪烟：500元 苹果8手机：8000元 合计：25564.5元 原告人赵某、王某1赔偿明细表 医疗费：54706.88元 死亡赔偿金：13747元×17年=233699元 被抚养人生活费：10787元×17年=183379元 丧葬费：31272.5元 合计：503057.38元 已经给付：100000元 还需给付：403057.38元","writId":"0001ce0f462fd6e81c3b2d42599cf1e26be","writName":"何某某、赵某某非法拘禁一审刑事判决书"}
