{"ajId":"bf93b21f-56cc-4839-aab0-5c771ec613ae","ajName":"夏伟协助组织卖淫一案","ajjbqk":" 原审判决认定，2009年初以来，黄某1、宋某、李某4（3人均已判刑）先后入股参与经营东莞市常平镇唐某3宫酒店，在该酒店设立卖淫场所桑拿部，组织妇女卖淫，从中牟利。黄某1于2010年3月开始担任唐某3宫酒店总经理，直接组织该酒店桑拿部的卖淫活动。黄某1等人雇请了被告人夏伟及陈某4、贾某、袁彬彬、龚某、唐某2、向某、肖某、黄某2、杨虎子（9人均已判刑）等人担任副理，负责介绍、招待嫖客，委托夏伟、陈某4管理其他副理。夏伟等副理从失足妇女的卖淫所得中提成，并已经收取了数额不等的提成。黄某1等人还雇请了黄某3（已判刑）担任监钟员，负责管理技师房、指派失足妇女到指定房间供嫖客挑选、监督失足妇女卖淫时间等；雇请了张某3（已判刑）担任楼面主任，管理桑拿部的接待、清洁卫生工作，以及服务员、清洁工等人员的管理；雇请了邓某（已判刑）担任桑拿部收银员，负责收取嫖资。黄某1等人在酒店配备了互联网借口、信息群发器，供夏伟等副理发布招嫖广告、信息。夏伟等人依上述分工，共同在唐某3宫酒店组织妇女开展卖淫活动。2012年6月16日23时30分，公安机关接获举报后，派员到该酒店调查，现场查处了正在进行卖淫嫖娼活动的13名失足妇女、13名嫖客（26人均另案处理）。2018年6月24日，夏伟主动到公安机关投案。 原审认定上述事实，有现场勘验材料，名片等物证，原籍材料等书证，李某1等证人的证言，夏伟等被告人及同案人的供述等证据证实。据此，原审法院认为，被告人夏伟结伙以唐某3宫酒店为载体组织他人卖淫，其行为已构成组织卖淫罪，其中卖淫的人数达到十人以上，构成组织卖淫罪的情节严重，依法予以判处。被告人夏伟案发后主动投案，归案后如实供述犯罪事实，是自首，依法可以减轻处罚。被告人夏伟在组织卖淫罪中起次要作用，是从犯，依法应当减轻处罚。据被告人夏伟的犯罪情节及悔罪表现，依照《中华人民共和国刑法》第三百五十八条第一款、第二十五条第一款、第二十七条、第六十七条第一款、第五十三条的规定，判决被告人夏伟犯组织卖淫罪，判处有期徒刑五年三个月，并处罚金人民币20000元。 上诉人夏伟上诉提出：1．其只是员工，不是管理层，其应构成协助组织卖淫罪，而非组织卖淫罪，原判适用法律错误。2．其行为不属于情节严重，原判违反刑法“从旧兼从轻”原则。3．其具有自首情节，系初犯、偶犯。 上诉人夏伟的辩护人提出：1．根据同案同判原则，上诉人的行为定性为协助组织卖淫罪。2．原判违背从旧兼从轻的刑法原则，导致上诉人量刑畸重。3．上诉人的量刑明显重于已判决的同案犯，违背罪责刑相适应的刑法原则。4．一审判决认定夏伟结伙以唐某3宫酒店为载体组织他人卖淫，属事实认定错误。5．一审判决适用法律不当，定性错误，导致量刑畸重。6．一审判决擅自改变公诉罪名，没有在判决前听取当事人的意见，剥夺了当事人的辩护权，影响公正审判，导致对夏伟适用重罪名重量刑，应当裁定撤销原判。7．一审法院虽然认定夏伟具有自首、从犯等法定从轻、减轻情节，但在量刑上没有体现，请求对夏伟改判并适用缓刑。 广东省东莞市人民检察院认为：1．上诉人夏伟自入职唐某3宫酒店后，与陈某4一起协助酒店股东黄某1、宋某、李某4等人管理酒店的其他业务副理，同时帮嫖客安排卖淫女，并且有时会拉嫖客到酒店桑拿部嫖娼，其行为应认定为协助组织卖淫罪，原一审法院及东莞中院均一致认为陈某4在黄某1、宋某、李某4组织卖淫的犯罪中起帮助作用，应以协助组织卖淫罪定罪处罚，现一审法院却认定夏伟的行为属于组织卖淫罪，与原一审法院及东莞中院适用法律不统一。因此，夏伟的行为也应认定为协助组织卖淫罪。2．与同案人陈某4等人的量刑相比，一审判决对夏伟的量刑不平衡。3．本案应适用新法，一审判决适用新法准确。 经审理查明，2009年初以来，黄某1、宋某、李某4（三人均已判刑）先后入股参与经营东莞市常平镇唐某3宫酒店，在该酒店设立卖淫场所桑拿部，组织妇女卖淫，从中牟利。黄某1于2010年3月开始担任唐某3宫酒店总经理，直接组织该酒店桑拿部的卖淫活动。黄某1等人还聘请了上诉人夏伟以及陈某4、贾某、袁彬彬、龚某、唐某2、向某、肖某、黄某2、杨虎子（九人均已判刑）等人担任副理，负责介绍、招待嫖客，还委托夏伟、陈某4管理其他副理。夏伟等副理从失足妇女的卖淫所得中提成，并已经收取了数额不等的提成。黄某1等人还雇请了黄某3（已判刑）担任监钟员，负责管理技师房、指派失足妇女到指定房间供嫖客挑选、监督失足妇女卖淫时间等；雇请了张某3（已判刑）担任楼面主任，管理桑拿部的接待、清洁卫生工作，以及服务员、清洁工等人员的管理；雇请了邓某（已判刑）担任桑拿部收银员，负责收取嫖资。黄某1等人在酒店配备了互联网借口、信息群发器，供夏伟等副理发布招嫖广告、信息。夏伟等人依上述分工，共同在唐某3宫酒店组织妇女开展卖淫活动。 2012年6月16日23时时，公安机关接获举报后，派员到该酒店调查，现场查处了正在进行卖淫嫖娼活动的13名失足妇女、13名嫖客（均另案处理）。2018年6月24日，夏伟主动到公安机关投案。 上述事实，有经原审质证、认定的现场勘验检查笔录、现场图及现场照片，搜查证、搜查笔录、搜查照片，名片、手提电脑、银行卡、手机、人民币、信息群发器等物证，到案经过，原籍材料，刑事判决书、刑事裁定书，扣押材料，求职申请表，入股协议，唐某3宫酒店管理文件，行政许可资料，网页截图，租赁合同，通话记录，证人李某1、李某2、李某3、王某1、何某1、杨某1、万某、冯某、张某1、白某1、卢某1、钟某1、隆某、闫某、胡某1、雷某1、陈某1、唐某1、谢某1、陈某2、卿某成、杨某2、廖某1、陈某3、艾某、沈某1、覃某、任某1、王某2的证言及辨认笔录，上诉人夏伟及同案人黄某1、宋某、李某4、陈某4、张某3、黄某3、贾某、袁彬彬、龚某、唐某2、向某、肖某、黄某2、杨虎子、邓某的供述与辨认笔录等证据证实。 针对本案争议焦点，本案结合查明的事实与证据，综合评析如下： 一、原审审理程序问题：庭审笔录中明确记载控辩双方就指控的协助组织卖淫罪进行第一轮辩论后，法庭又就是否构成组织卖淫罪、是否属于情节严重展开新一轮辩论，还记录了上诉人、辩护人和原公诉机关的意见，可见辩护人提出一审判决改变公诉罪名，没有在判决前听取当事人的意见，剥夺了当事人的辩护权，影响公正审判，导致对夏伟适用重罪名重量刑，应当裁定撤销原判的意见不成立，原审判决的程序合法。 二、上诉人夏伟的行为定性问题：夏伟作为酒店副理，管理其他副理，但其并非酒店的经营者或股东，因此根据其作用是否应认定为组织卖淫罪还是协助组织卖淫罪，存在自由裁量的空间，原审认定其为组织卖淫并无不当，但考虑到就本案而言，同案人陈某4与其一同管理酒店的其他业务副理，二人的职位、职责基本相同，但陈某4认定为协助组织卖淫罪，从同案同判角度而言，对其判处协助组织卖淫罪更为适当。 三、本案不存在新旧法冲突的情况：2017年7月25日起施行的两高《关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用和法律若干问题的解释》中首次明确了协助组织卖淫罪情节严重的具体情形，而根据两高《关于适用刑事司法解释时间效力问题的规定》第二条规定，本案属于在该司法解释施行后尚未处理的情形，应当依照司法解释的规定办理，因此夏伟的行为构成协助组织卖淫罪的情节严重，依法应当判处五年以上十年以下有期徒刑，并处罚金，考虑到夏伟还具有自首情节，本院依法对其减轻处罚。 ","cpfxgc":"本院认为，上诉人夏伟明知他人存在组织卖淫的行为，仍受雇并为组织卖淫的人提供日常管理等其他协助组织他人卖淫行为，其行为已构成协助组织卖淫罪。而且本案卖淫人员达十人以上，犯罪情节严重。上诉人夏伟案发后主动投案，归案后如实供述犯罪事实，是自首，依法对其减轻处罚。原审判决认定的事实清楚，证据确实、充分，审判程序合法，但适用法律错误，导致量刑过重。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项，《中华人民共和国刑法》第三百五十八条第四款、第六十七条第一款的规定，判决如下：","pjjg":" 一、撤销广东省东莞市第三人民法院（2018）粤1973刑初2744号刑事判决书对夏伟的定罪和量刑。 二、上诉人夏伟犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先前羁押的2天，即自2018年11月16日起至2021年5月13日止；罚金从本判决生效之日起三十日内向东莞市第三人民法院缴纳，上缴国库） 本判决为终审判决。","qw":"广东省东莞市中级人民法院 刑事判决书 （2019）粤19刑终210号 原公诉机关东莞市第三市区人民检察院。 上诉人（原审被告人）夏伟，男，1987年6月12日出生，汉族，初中文化，无业，户籍所在地为湖南省新田县，因涉嫌犯组织卖淫罪于2018年6月24日被羁押，次日被东莞市公安局取保候审，因涉嫌犯协助组织卖淫罪于2018年11月16日被逮捕。现押于东莞市第二看守所。 辩护人郑汉宏，北京市中银（深圳）律师事务所律师。 东莞市第三人民法院审理东莞市第三市区人民检察院指控原审被告人夏伟犯协助组织卖淫罪一案，于2018年12月26日作出（2018）粤1973刑初2744号刑事判决。原审被告人夏伟不服，提出上诉。本院受理后，依法组成合议庭，于2019年8月12日公开开庭审理了本案。广东省东莞市人民检察院指派检察员章文涛出庭履行职务。上诉人夏伟及其辩护人到庭参加诉讼。诉讼中，广东省东莞市人民检察院以补充侦查为由建议延期审理，本院予以同意并依法重新计算审限。经广东省高级人民法院批准，本院延长审理期限二个月。现已审理终结。 原审判决认定，2009年初以来，黄某1、宋某、李某4（3人均已判刑）先后入股参与经营东莞市常平镇唐某3宫酒店，在该酒店设立卖淫场所桑拿部，组织妇女卖淫，从中牟利。黄某1于2010年3月开始担任唐某3宫酒店总经理，直接组织该酒店桑拿部的卖淫活动。黄某1等人雇请了被告人夏伟及陈某4、贾某、袁彬彬、龚某、唐某2、向某、肖某、黄某2、杨虎子（9人均已判刑）等人担任副理，负责介绍、招待嫖客，委托夏伟、陈某4管理其他副理。夏伟等副理从失足妇女的卖淫所得中提成，并已经收取了数额不等的提成。黄某1等人还雇请了黄某3（已判刑）担任监钟员，负责管理技师房、指派失足妇女到指定房间供嫖客挑选、监督失足妇女卖淫时间等；雇请了张某3（已判刑）担任楼面主任，管理桑拿部的接待、清洁卫生工作，以及服务员、清洁工等人员的管理；雇请了邓某（已判刑）担任桑拿部收银员，负责收取嫖资。黄某1等人在酒店配备了互联网借口、信息群发器，供夏伟等副理发布招嫖广告、信息。夏伟等人依上述分工，共同在唐某3宫酒店组织妇女开展卖淫活动。2012年6月16日23时30分，公安机关接获举报后，派员到该酒店调查，现场查处了正在进行卖淫嫖娼活动的13名失足妇女、13名嫖客（26人均另案处理）。2018年6月24日，夏伟主动到公安机关投案。 原审认定上述事实，有现场勘验材料，名片等物证，原籍材料等书证，李某1等证人的证言，夏伟等被告人及同案人的供述等证据证实。据此，原审法院认为，被告人夏伟结伙以唐某3宫酒店为载体组织他人卖淫，其行为已构成组织卖淫罪，其中卖淫的人数达到十人以上，构成组织卖淫罪的情节严重，依法予以判处。被告人夏伟案发后主动投案，归案后如实供述犯罪事实，是自首，依法可以减轻处罚。被告人夏伟在组织卖淫罪中起次要作用，是从犯，依法应当减轻处罚。据被告人夏伟的犯罪情节及悔罪表现，依照《中华人民共和国刑法》第三百五十八条第一款、第二十五条第一款、第二十七条、第六十七条第一款、第五十三条的规定，判决被告人夏伟犯组织卖淫罪，判处有期徒刑五年三个月，并处罚金人民币20000元。 上诉人夏伟上诉提出：1．其只是员工，不是管理层，其应构成协助组织卖淫罪，而非组织卖淫罪，原判适用法律错误。2．其行为不属于情节严重，原判违反刑法“从旧兼从轻”原则。3．其具有自首情节，系初犯、偶犯。 上诉人夏伟的辩护人提出：1．根据同案同判原则，上诉人的行为定性为协助组织卖淫罪。2．原判违背从旧兼从轻的刑法原则，导致上诉人量刑畸重。3．上诉人的量刑明显重于已判决的同案犯，违背罪责刑相适应的刑法原则。4．一审判决认定夏伟结伙以唐某3宫酒店为载体组织他人卖淫，属事实认定错误。5．一审判决适用法律不当，定性错误，导致量刑畸重。6．一审判决擅自改变公诉罪名，没有在判决前听取当事人的意见，剥夺了当事人的辩护权，影响公正审判，导致对夏伟适用重罪名重量刑，应当裁定撤销原判。7．一审法院虽然认定夏伟具有自首、从犯等法定从轻、减轻情节，但在量刑上没有体现，请求对夏伟改判并适用缓刑。 广东省东莞市人民检察院认为：1．上诉人夏伟自入职唐某3宫酒店后，与陈某4一起协助酒店股东黄某1、宋某、李某4等人管理酒店的其他业务副理，同时帮嫖客安排卖淫女，并且有时会拉嫖客到酒店桑拿部嫖娼，其行为应认定为协助组织卖淫罪，原一审法院及东莞中院均一致认为陈某4在黄某1、宋某、李某4组织卖淫的犯罪中起帮助作用，应以协助组织卖淫罪定罪处罚，现一审法院却认定夏伟的行为属于组织卖淫罪，与原一审法院及东莞中院适用法律不统一。因此，夏伟的行为也应认定为协助组织卖淫罪。2．与同案人陈某4等人的量刑相比，一审判决对夏伟的量刑不平衡。3．本案应适用新法，一审判决适用新法准确。 经审理查明，2009年初以来，黄某1、宋某、李某4（三人均已判刑）先后入股参与经营东莞市常平镇唐某3宫酒店，在该酒店设立卖淫场所桑拿部，组织妇女卖淫，从中牟利。黄某1于2010年3月开始担任唐某3宫酒店总经理，直接组织该酒店桑拿部的卖淫活动。黄某1等人还聘请了上诉人夏伟以及陈某4、贾某、袁彬彬、龚某、唐某2、向某、肖某、黄某2、杨虎子（九人均已判刑）等人担任副理，负责介绍、招待嫖客，还委托夏伟、陈某4管理其他副理。夏伟等副理从失足妇女的卖淫所得中提成，并已经收取了数额不等的提成。黄某1等人还雇请了黄某3（已判刑）担任监钟员，负责管理技师房、指派失足妇女到指定房间供嫖客挑选、监督失足妇女卖淫时间等；雇请了张某3（已判刑）担任楼面主任，管理桑拿部的接待、清洁卫生工作，以及服务员、清洁工等人员的管理；雇请了邓某（已判刑）担任桑拿部收银员，负责收取嫖资。黄某1等人在酒店配备了互联网借口、信息群发器，供夏伟等副理发布招嫖广告、信息。夏伟等人依上述分工，共同在唐某3宫酒店组织妇女开展卖淫活动。 2012年6月16日23时时，公安机关接获举报后，派员到该酒店调查，现场查处了正在进行卖淫嫖娼活动的13名失足妇女、13名嫖客（均另案处理）。2018年6月24日，夏伟主动到公安机关投案。 上述事实，有经原审质证、认定的现场勘验检查笔录、现场图及现场照片，搜查证、搜查笔录、搜查照片，名片、手提电脑、银行卡、手机、人民币、信息群发器等物证，到案经过，原籍材料，刑事判决书、刑事裁定书，扣押材料，求职申请表，入股协议，唐某3宫酒店管理文件，行政许可资料，网页截图，租赁合同，通话记录，证人李某1、李某2、李某3、王某1、何某1、杨某1、万某、冯某、张某1、白某1、卢某1、钟某1、隆某、闫某、胡某1、雷某1、陈某1、唐某1、谢某1、陈某2、卿某成、杨某2、廖某1、陈某3、艾某、沈某1、覃某、任某1、王某2的证言及辨认笔录，上诉人夏伟及同案人黄某1、宋某、李某4、陈某4、张某3、黄某3、贾某、袁彬彬、龚某、唐某2、向某、肖某、黄某2、杨虎子、邓某的供述与辨认笔录等证据证实。 针对本案争议焦点，本案结合查明的事实与证据，综合评析如下： 一、原审审理程序问题：庭审笔录中明确记载控辩双方就指控的协助组织卖淫罪进行第一轮辩论后，法庭又就是否构成组织卖淫罪、是否属于情节严重展开新一轮辩论，还记录了上诉人、辩护人和原公诉机关的意见，可见辩护人提出一审判决改变公诉罪名，没有在判决前听取当事人的意见，剥夺了当事人的辩护权，影响公正审判，导致对夏伟适用重罪名重量刑，应当裁定撤销原判的意见不成立，原审判决的程序合法。 二、上诉人夏伟的行为定性问题：夏伟作为酒店副理，管理其他副理，但其并非酒店的经营者或股东，因此根据其作用是否应认定为组织卖淫罪还是协助组织卖淫罪，存在自由裁量的空间，原审认定其为组织卖淫并无不当，但考虑到就本案而言，同案人陈某4与其一同管理酒店的其他业务副理，二人的职位、职责基本相同，但陈某4认定为协助组织卖淫罪，从同案同判角度而言，对其判处协助组织卖淫罪更为适当。 三、本案不存在新旧法冲突的情况：2017年7月25日起施行的两高《关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用和法律若干问题的解释》中首次明确了协助组织卖淫罪情节严重的具体情形，而根据两高《关于适用刑事司法解释时间效力问题的规定》第二条规定，本案属于在该司法解释施行后尚未处理的情形，应当依照司法解释的规定办理，因此夏伟的行为构成协助组织卖淫罪的情节严重，依法应当判处五年以上十年以下有期徒刑，并处罚金，考虑到夏伟还具有自首情节，本院依法对其减轻处罚。 本院认为，上诉人夏伟明知他人存在组织卖淫的行为，仍受雇并为组织卖淫的人提供日常管理等其他协助组织他人卖淫行为，其行为已构成协助组织卖淫罪。而且本案卖淫人员达十人以上，犯罪情节严重。上诉人夏伟案发后主动投案，归案后如实供述犯罪事实，是自首，依法对其减轻处罚。原审判决认定的事实清楚，证据确实、充分，审判程序合法，但适用法律错误，导致量刑过重。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项，《中华人民共和国刑法》第三百五十八条第四款、第六十七条第一款的规定，判决如下： 一、撤销广东省东莞市第三人民法院（2018）粤1973刑初2744号刑事判决书对夏伟的定罪和量刑。 二、上诉人夏伟犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先前羁押的2天，即自2018年11月16日起至2021年5月13日止；罚金从本判决生效之日起三十日内向东莞市第三人民法院缴纳，上缴国库） 本判决为终审判决。 审判长叶颖 审判员尹巧华 审判员陈婉筠 二〇一九年九月九日 书记员李笑兴 附法律条文： 《中华人民共和国刑事诉讼法》 第二百三十六条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 《中华人民共和国刑法》 第三百五十八条组织、强迫他人卖淫的，处五年以上十年以下有期徒刑，并处罚金；情节严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 组织、强迫未成年人卖淫的，依照前款的规定从重处罚。 犯前两款罪，并有杀害、伤害、强奸、绑架等犯罪行为的，依照数罪并罚的规定处罚。 为组织卖淫的人招募、运送人员或者有其他协助组织他人卖淫行为的，处五年以下有期徒刑，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"02559f48552d7bf4b34644a112d646630a3","writName":"夏伟协助组织卖淫二审刑事判决书"}
