{"ajId":"65f664f4-f1f0-48fe-8a85-83156547d36a","ajName":"方涛走私、贩卖、运输、制造毒品一案","ajjbqk":" 安吉县人民检察院指控： 1.2016年8月至2017年1月之间，被告人方涛以100元0.1克甲基苯丙胺（俗称冰毒）的价格，先后贩卖给郑某甲基苯丙胺30余次，通过微信转账的方式获取郑某购买毒品的赃款约人民币（币种，下同）9000元，累计贩卖给郑某甲基苯丙胺约9克。 2.2016年12月21日左右，被告人方涛在安吉县米兰星际酒店门口贩卖给廖某1甲基苯丙胺约0.35克，得赃款300元。 3.2017年1月12日下午，被告人方涛在安吉县昌硕小区门口分两次贩卖给廖某1甲基苯丙胺共约2克，得赃款1500元。 4.2017年1月10日左右，被告人方涛在安吉县洲广场贩卖给廖某1甲基苯丙胺约0.4克，得赃款300元。 5.2016年11月29日，被告人方涛在安吉县昌硕街道双一村戴村自然村423号自己家门口贩卖给方某甲基苯丙胺约4克，得赃款2000元。 6.2016年12月14日，被告人方涛在安吉县昌硕街道双一村戴村自然村423号自己家门口贩卖给方某甲基苯丙胺约2克，得赃款1000元。 7.2016年12月20日，被告人方涛在安吉县昌硕街道双一村戴村自然村423号自己家门口贩卖给方某甲基苯丙胺约0.5克，得赃款500元。 8.2016年12月21日，被告人方涛在安吉县昌硕街道双一村戴村自然村423号自己家门口贩卖给方某甲基苯丙胺约4克，得赃款2200元。 9.2017年1月3日，被告人方涛在安吉县昌硕街道双一村戴村自然村423号自己家门口贩卖给方某甲基苯丙胺1克，得赃款600元。 为证明指控的犯罪事实，公诉人当庭宣读和出示了相关证据。据此认为，被告人方涛多次贩卖毒品，其行为已构成贩卖毒品罪。提请本院依照《中华人民共和国刑法》第三百四十七条之规定，予以惩处。 被告人方涛对起诉书指控其构成贩卖毒品罪无异议，并表示自愿认罪，但辩解称：1．对起诉书指控的第1起事实涉及贩卖毒品30余次有异议。被告人认可仅贩卖过1次毒品给郑某，其他次数均为被告人帮其购买毒品与郑某一起吸食的次数，其与郑某之间的大部分转账记录实为二人之间的资金往来款。2．对起诉书指控的第3起事实有异议。被告人的确收取了廖某1购买毒品款1500元，但因该款被被告人用作其他用途，就转为借款，并未实际贩卖毒品2克。3．对起诉书指控的第5至第9起事实有异议。被告人最近2年在家居住时间约2晚，不存在在自家门口贩卖毒品给方某，其与方某之间的大部分转账记录实为二人之间的资金往来款。 指定辩护人詹世鼎同意被告人方涛的辩解外，另辩护提出：1．吸毒人员就冰毒交易时间、地点及数量的陈述不够确实充分。（1）起诉书指控第1起事实，无查获的毒品，仅有郑某的口供，且其陈述亦含糊不清，仅为模糊的几十次，且存在游戏充值资金往来。（2）起诉书指控的第3起事实，从廖某1的证言亦证实所得毒品约1克多。2．起诉书所指控的第2、第5至第9起事实，实为被告人为吸毒人员代购并一起吸食，并未获利，不能认定为贩卖毒品。3．被告人在吸毒人员主动要求下代购毒品，且其本人亦为吸毒者，庭审中认罪态度好，请求给与从轻处罚。 经审理查明： 1.2016年8月至2017年1月之间，被告人方涛以100元0.1克甲基苯丙胺的价格，先后贩卖给郑某甲基苯丙胺30余次，通过微信转账的方式获取毒资约9000元，累计贩卖给郑某甲基苯丙胺约9克。 2.2016年12月21日左右，被告人方涛贩卖给廖某1甲基苯丙胺约0.35克，得毒资300元。 3.2017年1月12日下午，被告人方涛贩卖给廖某1甲基苯丙胺共约2克，得毒资1500元。 4.2017年1月10日左右，被告人方涛贩卖给廖某1甲基苯丙胺约0.4克，得毒资300元。 5.2016年11月29日，被告人方涛贩卖给方某甲基苯丙胺约4克，得毒资2000元。 6.2016年12月14日，被告人方涛贩卖给方某甲基苯丙胺约2克，得毒资1000元。 7.2016年12月20日，被告人方涛贩卖给方某甲基苯丙胺约0.5克，得毒资500元。 8.2016年12月21日，被告人方涛贩卖给方某甲基苯丙胺约4克，得毒资2200元。 9.2017年1月3日，被告人方涛贩卖给方某甲基苯丙胺1克，得毒资600元。 综上，被告人方涛共计贩卖甲基苯丙胺约23.25克，获取毒资17400元。 另查明，2014年4月30日被告人方涛因犯诈骗罪被杭州市江干区人民法院判处有期徒刑一年六个月，于2014年12月4日刑满释放。 上述事实有经庭审举证、质证的以下证据予以证实，即被告人方涛的供述，证人郑某、廖某1、方某、曹某的证言，辨认笔录及照片，微信转账记录、微信聊天记录、手机截图、通话记录及基站信息、扣押清单、现场检测报告书、银行对账单、调取证据通知书及清单、相关刑事判决书及释放证明书、人口信息、情况说明、抓获经过等证据。 上述证据来源合法、内容真实，与本案具有关联性，本院予以确认。 上述事实清楚，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人方涛明知是毒品仍多次予以贩卖，其行为已触犯刑律，构成贩卖毒品罪，公诉机关指控的罪名成立。被告人方涛曾被判处有期徒刑以上刑罚，刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚。庭审中，被告人方涛能就指控的部分事实予以自愿认罪，酌情从轻处罚。关于被告人方涛提出的与吸毒人员的微信或银行转账记录系资金往来的辩解无证据证实。同时，其辩称与郑某、廖某1、方某系代购毒品并一起吸食的事实亦无证据证实，且与在案佐证的微信聊天、转账记录相悖，故本院对其辩解均不予采纳。指定辩护人提出的辩护意见与上述认定相符部分予以采纳。据此，结合被告人方涛的犯罪事实、情节、认罪态度及对社会的危害性。依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第七款，第三百五十七条，第五十二条，第五十三条第一款，第六十四条，第六十五条第一款之规定，判决如下：","pjjg":" 一、被告人方涛犯贩卖毒品罪，判处有期徒刑九年六个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月19日起至2026年7月18日止。罚金限判决生效后十日内缴纳）。 二、继续追缴被告人方涛违法所得人民币一万七千四百元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省安吉县人民法院 刑事判决书 （2018）浙0523刑初60号 公诉机关安吉县人民检察院。 被告人方涛，男，1987年1月9日出生，汉族，浙江省安吉县人，初中文化，家住浙江省安吉县。2014年4月30日因犯诈骗罪被杭州市江干区人民法院判处有期徒刑一年六个月，于2014年12月4日刑满释放。因涉嫌犯贩卖毒品罪，于2017年1月19日被刑事拘留，同年2月24日被依法逮捕。现羁押于安吉县看守所。 指定辩护人詹世鼎，浙江振源律师事务所律师（安吉县法律援助中心指派）。 安吉县人民检察院以安检公诉刑诉（2018）65号起诉书指控被告人方涛犯贩卖毒品罪，于2018年1月22日向本院提起公诉，本院于同年1月23日立案，并依法组成合议庭，公开开庭审理了本案。安吉县人民检察院指派检察员胡某、代理检察员孙某出庭支持公诉，被告人方涛及其指定辩护人詹世鼎到庭参加诉讼。期间，公诉机关建议延期审理一次。现已审理终结。 安吉县人民检察院指控： 1.2016年8月至2017年1月之间，被告人方涛以100元0.1克甲基苯丙胺（俗称冰毒）的价格，先后贩卖给郑某甲基苯丙胺30余次，通过微信转账的方式获取郑某购买毒品的赃款约人民币（币种，下同）9000元，累计贩卖给郑某甲基苯丙胺约9克。 2.2016年12月21日左右，被告人方涛在安吉县米兰星际酒店门口贩卖给廖某1甲基苯丙胺约0.35克，得赃款300元。 3.2017年1月12日下午，被告人方涛在安吉县昌硕小区门口分两次贩卖给廖某1甲基苯丙胺共约2克，得赃款1500元。 4.2017年1月10日左右，被告人方涛在安吉县洲广场贩卖给廖某1甲基苯丙胺约0.4克，得赃款300元。 5.2016年11月29日，被告人方涛在安吉县昌硕街道双一村戴村自然村423号自己家门口贩卖给方某甲基苯丙胺约4克，得赃款2000元。 6.2016年12月14日，被告人方涛在安吉县昌硕街道双一村戴村自然村423号自己家门口贩卖给方某甲基苯丙胺约2克，得赃款1000元。 7.2016年12月20日，被告人方涛在安吉县昌硕街道双一村戴村自然村423号自己家门口贩卖给方某甲基苯丙胺约0.5克，得赃款500元。 8.2016年12月21日，被告人方涛在安吉县昌硕街道双一村戴村自然村423号自己家门口贩卖给方某甲基苯丙胺约4克，得赃款2200元。 9.2017年1月3日，被告人方涛在安吉县昌硕街道双一村戴村自然村423号自己家门口贩卖给方某甲基苯丙胺1克，得赃款600元。 为证明指控的犯罪事实，公诉人当庭宣读和出示了相关证据。据此认为，被告人方涛多次贩卖毒品，其行为已构成贩卖毒品罪。提请本院依照《中华人民共和国刑法》第三百四十七条之规定，予以惩处。 被告人方涛对起诉书指控其构成贩卖毒品罪无异议，并表示自愿认罪，但辩解称：1．对起诉书指控的第1起事实涉及贩卖毒品30余次有异议。被告人认可仅贩卖过1次毒品给郑某，其他次数均为被告人帮其购买毒品与郑某一起吸食的次数，其与郑某之间的大部分转账记录实为二人之间的资金往来款。2．对起诉书指控的第3起事实有异议。被告人的确收取了廖某1购买毒品款1500元，但因该款被被告人用作其他用途，就转为借款，并未实际贩卖毒品2克。3．对起诉书指控的第5至第9起事实有异议。被告人最近2年在家居住时间约2晚，不存在在自家门口贩卖毒品给方某，其与方某之间的大部分转账记录实为二人之间的资金往来款。 指定辩护人詹世鼎同意被告人方涛的辩解外，另辩护提出：1．吸毒人员就冰毒交易时间、地点及数量的陈述不够确实充分。（1）起诉书指控第1起事实，无查获的毒品，仅有郑某的口供，且其陈述亦含糊不清，仅为模糊的几十次，且存在游戏充值资金往来。（2）起诉书指控的第3起事实，从廖某1的证言亦证实所得毒品约1克多。2．起诉书所指控的第2、第5至第9起事实，实为被告人为吸毒人员代购并一起吸食，并未获利，不能认定为贩卖毒品。3．被告人在吸毒人员主动要求下代购毒品，且其本人亦为吸毒者，庭审中认罪态度好，请求给与从轻处罚。 经审理查明： 1.2016年8月至2017年1月之间，被告人方涛以100元0.1克甲基苯丙胺的价格，先后贩卖给郑某甲基苯丙胺30余次，通过微信转账的方式获取毒资约9000元，累计贩卖给郑某甲基苯丙胺约9克。 2.2016年12月21日左右，被告人方涛贩卖给廖某1甲基苯丙胺约0.35克，得毒资300元。 3.2017年1月12日下午，被告人方涛贩卖给廖某1甲基苯丙胺共约2克，得毒资1500元。 4.2017年1月10日左右，被告人方涛贩卖给廖某1甲基苯丙胺约0.4克，得毒资300元。 5.2016年11月29日，被告人方涛贩卖给方某甲基苯丙胺约4克，得毒资2000元。 6.2016年12月14日，被告人方涛贩卖给方某甲基苯丙胺约2克，得毒资1000元。 7.2016年12月20日，被告人方涛贩卖给方某甲基苯丙胺约0.5克，得毒资500元。 8.2016年12月21日，被告人方涛贩卖给方某甲基苯丙胺约4克，得毒资2200元。 9.2017年1月3日，被告人方涛贩卖给方某甲基苯丙胺1克，得毒资600元。 综上，被告人方涛共计贩卖甲基苯丙胺约23.25克，获取毒资17400元。 另查明，2014年4月30日被告人方涛因犯诈骗罪被杭州市江干区人民法院判处有期徒刑一年六个月，于2014年12月4日刑满释放。 上述事实有经庭审举证、质证的以下证据予以证实，即被告人方涛的供述，证人郑某、廖某1、方某、曹某的证言，辨认笔录及照片，微信转账记录、微信聊天记录、手机截图、通话记录及基站信息、扣押清单、现场检测报告书、银行对账单、调取证据通知书及清单、相关刑事判决书及释放证明书、人口信息、情况说明、抓获经过等证据。 上述证据来源合法、内容真实，与本案具有关联性，本院予以确认。 上述事实清楚，证据确实充分，足以认定。 本院认为，被告人方涛明知是毒品仍多次予以贩卖，其行为已触犯刑律，构成贩卖毒品罪，公诉机关指控的罪名成立。被告人方涛曾被判处有期徒刑以上刑罚，刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚。庭审中，被告人方涛能就指控的部分事实予以自愿认罪，酌情从轻处罚。关于被告人方涛提出的与吸毒人员的微信或银行转账记录系资金往来的辩解无证据证实。同时，其辩称与郑某、廖某1、方某系代购毒品并一起吸食的事实亦无证据证实，且与在案佐证的微信聊天、转账记录相悖，故本院对其辩解均不予采纳。指定辩护人提出的辩护意见与上述认定相符部分予以采纳。据此，结合被告人方涛的犯罪事实、情节、认罪态度及对社会的危害性。依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第七款，第三百五十七条，第五十二条，第五十三条第一款，第六十四条，第六十五条第一款之规定，判决如下： 一、被告人方涛犯贩卖毒品罪，判处有期徒刑九年六个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月19日起至2026年7月18日止。罚金限判决生效后十日内缴纳）。 二、继续追缴被告人方涛违法所得人民币一万七千四百元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈浩 人民陪审员罗忠 人民陪审员方偲萦 二〇一八年五月十八日 书记员谢雯雯","writId":"00002d61a32789af9456ccc9bcea1c0c9de","writName":"方涛走私、贩卖、运输、制造毒品一审刑事判决书"}
