{"ajId":"20537554-23b6-48c3-be6f-97bee1af17aa","ajName":"龚勋职务侵占一案","ajjbqk":" 公诉机关指控：被告人龚勋在担任江西碎乐文化传媒有限公司（以下简称碎乐公司）执行经理期间，该公司承接了南昌新城吾悦商业管理有限公司“我爱你五月”活动项目，龚勋负责该活动所需的礼品采购。碎乐公司于2017年5月12日、5月17日、6月15日分别支付了人民币35000元、62965元、55000元的采购款给龚勋，合计152965元。龚勋实际支付给供应商人民币28368元（以下币种同），并将剩余采购款124597元采购款用于个人消费。 2017年9月28日，被告人龚勋被侦查人员抓获，到案后如实供述上述犯罪事实。 为支持上述指控，公诉机关提交了相关书证、相关证人证言，被害人陈述、被告人的供述等证据证实。 公诉机关认为，被告人龚勋利用职务上的便利，将单位财物非法占为己有，数额较大，其行为已触犯《中华人民共和国刑法》第二百七十一条第一款的规定，犯罪事实清楚，证据确实、充分，依法应当以职务侵占罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请判处。 被告人龚勋在开庭审理过程对公诉机关指控的犯罪事实和罪名无异议并当庭自愿认罪。 经审理查明，被告人龚勋在担任江西碎乐文化传媒有限公司（以下简称碎乐公司）执行经理期间，该公司承接了南昌新城吾悦商业管理有限公司“我爱你五月”活动项目，龚勋负责该活动所需的礼品采购。碎乐公司于2017年5月12日、5月17日、6月15日分别支付了人民币35000元、62965元、55000元的采购款给龚勋，合计152965元。龚勋实际支付给供应商人民币28368元（以下币种同），并将剩余采购款124597元采购款用于个人消费。2017年9月28日，被告人龚勋被侦查人员抓获。 另查明，被告人家属与被害公司达成协议，被告人家属退赔被害公司经济损失人民币80000元，剩余损失被害公司自愿放弃追究，且被害公司对被告人龚勋的行为予以谅解。 上述事实，有归案经过、常住人口信息表、江西碎乐文化传媒有限公司营业执照、情况说明及委托书、“我爱你五月”活动服务合同、证明材料及交易凭条、支出单据及银行流水、欠款说明、退赔协议书、刑事谅解书、被害公司实际控制人欧某捩宝的陈述、证人曹某的证言、被告人龚勋的供述与辩解等证据，足以认定。 ","cpfxgc":"本院认为，被告人龚勋利用职务上的便利，将单位财物非法占为己有，数额较大，其行为已构成职务侵占罪。公诉机关指控被告人龚勋的犯罪事实清楚，证据确实、充分，指控的罪名成立，本院予以确认。被告人龚勋能如实供述所犯罪行，且当庭自愿认罪，系坦白，依法可从轻处罚；被告人家属与被害公司达成了退赔协议，积极退赔了公司的经济损失，且取得被害公司的谅解，酌情可从轻处罚。考虑到被告人龚勋的犯罪情节较轻、有悔罪表现、没有再犯罪的危险，结合被告人龚勋所居住社区矫正机构同意对其进行矫正的意见，本院决定对被告人龚勋宣告缓刑。据此，根据本案的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百七十一条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 被告人龚勋犯职务侵占罪，判处有期徒刑九个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省南昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省南昌市东湖区人民法院 刑事判决书 （2017）赣0102刑初1005号 公诉机关南昌市东湖区人民检察院。 被告人龚勋，男，1990年3月22日出生，汉族，高中文化程度，原江西碎乐文化传媒有限公司职工，住江西省南昌市东湖区。因涉嫌职务侵占罪，于2017年9月28日被南昌市公安局东湖分局刑事拘留，2017年10月30日被批准逮捕，同日被执行逮捕。现羁押于南昌市第一看守所。 南昌市东湖区人民检察院以东检公诉刑诉［2017］1073号起诉书指控被告人龚勋犯职务侵占罪，于2017年12月13日向本院提起公诉。本院依法组成合议庭适用普通程序，公开开庭审理了本案。南昌市东湖区人民检察院指派检察员涂坤出庭支持公诉，被告人龚勋到庭参加诉讼。本案现已审理终结。 公诉机关指控：被告人龚勋在担任江西碎乐文化传媒有限公司（以下简称碎乐公司）执行经理期间，该公司承接了南昌新城吾悦商业管理有限公司“我爱你五月”活动项目，龚勋负责该活动所需的礼品采购。碎乐公司于2017年5月12日、5月17日、6月15日分别支付了人民币35000元、62965元、55000元的采购款给龚勋，合计152965元。龚勋实际支付给供应商人民币28368元（以下币种同），并将剩余采购款124597元采购款用于个人消费。 2017年9月28日，被告人龚勋被侦查人员抓获，到案后如实供述上述犯罪事实。 为支持上述指控，公诉机关提交了相关书证、相关证人证言，被害人陈述、被告人的供述等证据证实。 公诉机关认为，被告人龚勋利用职务上的便利，将单位财物非法占为己有，数额较大，其行为已触犯《中华人民共和国刑法》第二百七十一条第一款的规定，犯罪事实清楚，证据确实、充分，依法应当以职务侵占罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请判处。 被告人龚勋在开庭审理过程对公诉机关指控的犯罪事实和罪名无异议并当庭自愿认罪。 经审理查明，被告人龚勋在担任江西碎乐文化传媒有限公司（以下简称碎乐公司）执行经理期间，该公司承接了南昌新城吾悦商业管理有限公司“我爱你五月”活动项目，龚勋负责该活动所需的礼品采购。碎乐公司于2017年5月12日、5月17日、6月15日分别支付了人民币35000元、62965元、55000元的采购款给龚勋，合计152965元。龚勋实际支付给供应商人民币28368元（以下币种同），并将剩余采购款124597元采购款用于个人消费。2017年9月28日，被告人龚勋被侦查人员抓获。 另查明，被告人家属与被害公司达成协议，被告人家属退赔被害公司经济损失人民币80000元，剩余损失被害公司自愿放弃追究，且被害公司对被告人龚勋的行为予以谅解。 上述事实，有归案经过、常住人口信息表、江西碎乐文化传媒有限公司营业执照、情况说明及委托书、“我爱你五月”活动服务合同、证明材料及交易凭条、支出单据及银行流水、欠款说明、退赔协议书、刑事谅解书、被害公司实际控制人欧某捩宝的陈述、证人曹某的证言、被告人龚勋的供述与辩解等证据，足以认定。 本院认为，被告人龚勋利用职务上的便利，将单位财物非法占为己有，数额较大，其行为已构成职务侵占罪。公诉机关指控被告人龚勋的犯罪事实清楚，证据确实、充分，指控的罪名成立，本院予以确认。被告人龚勋能如实供述所犯罪行，且当庭自愿认罪，系坦白，依法可从轻处罚；被告人家属与被害公司达成了退赔协议，积极退赔了公司的经济损失，且取得被害公司的谅解，酌情可从轻处罚。考虑到被告人龚勋的犯罪情节较轻、有悔罪表现、没有再犯罪的危险，结合被告人龚勋所居住社区矫正机构同意对其进行矫正的意见，本院决定对被告人龚勋宣告缓刑。据此，根据本案的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百七十一条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下： 被告人龚勋犯职务侵占罪，判处有期徒刑九个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省南昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周玉 人民陪审员朱凯 人民陪审员钟蔓萍 二〇一八年一月十六日 书记员袁瑶环 附相关法律条文： 《中华人民共和国刑法》 第二百七十一条第一款公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第七十三条第三款缓刑考验期限，从判决确定之日起计算。","writId":"026671004581961eddb8d21cfb9e7029f08","writName":"龚勋职务侵占一审刑事判决书"}
