{"ajId":"00eea6fb-8f44-477e-a590-ccc7acb75e65","ajName":"曹俊走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明，2017年8月2日17时许，吸毒人员段某在其家中电话联系被告人曹俊，提出向其购买毒品“麻果”。双方在电话中谈好毒品交易价格、数量等，段某随即以微信转账的方式向被告人曹俊支付人民币200元。被告人曹俊在确认收款人民币200元后，于同日18时许，将装有3颗甲基苯丙胺片剂状物品（俗称“麻果”）的透明小塑料袋放置在位于本区前川街老车站传奇网吧门外一花盆里，并通知段某毒品存放处。后段某被公安机关当场抓获，并从其身上收缴疑似毒品红色片剂3颗。公安机关将上述查获疑似毒品物进行扣押并称量，共净重0.29克。后公安机关将上述查获疑似毒品物提取样品后送检。经武汉市公安局毒品检测中心鉴定，所送检材均检出毒品甲基苯丙胺成分。 上述事实，被告人曹俊在开庭审理过程中无异议，且有经查证属实的抓获经过；证人段某的证言；被告人身份信息、毒品照片、手机微信截图照片等书证；提取、扣押、称重、取样笔录，扣押清单；指认笔录；毒品检验鉴定书；被告人曹俊的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人曹俊违反国家对毒品的管理制度，明知是毒品而非法销售，其行为已构成贩卖毒品罪。公诉机关指控的事实和罪名成立，对被告人曹俊依法应予刑事处罚，对涉案毒品、毒资依法应予以没收。被告人曹俊犯罪后能如实供述自己的犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十七条第三款，第五十二条，第五十三条和第六十四条之规定，判决如下：","pjjg":" 一、被告人曹俊犯贩卖毒品罪，判处有期徒刑七个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月19日起至2018年4月18日止。罚金于判决生效后五日内缴纳。） 二、涉案扣押毒品、毒资依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市黄陂区人民法院 刑事判决书 （2018）鄂0116刑初92号 公诉机关武汉市黄陂区人民检察院。 被告人曹俊，男，1992年11月29日出生，汉族，初中文化，务工，住湖北省武汉市黄陂区。曾因犯盗窃罪，于2014年7月1日被本院判处有期九个月；因吸食毒品，于2017年8月10日被武汉市公安局黄陂分局行政拘留十五日；因吸食毒品，于2017年8月23日被武汉市公安局黄陂分局强制隔离戒毒二年。现因涉嫌犯贩卖毒品罪，于2017年9月19日被武汉市公安局黄陂区分局刑事拘留，同年9月30日被逮捕。现羁押于武汉市黄陂区看守所。 武汉市黄陂区人民检察院以陂检公诉刑诉（2018）59号起诉书指控被告人曹俊犯贩卖毒品罪，于2018年1月22日向本院提起公诉。本院受理后，依法组成合议庭，适用简易程序，公开开庭审理了本案。武汉市黄陂区人民检察院指派检察员刘亮出庭支持公诉，被告人曹俊到庭参加诉讼并自行辩护。本案现已审理终结。 经审理查明，2017年8月2日17时许，吸毒人员段某在其家中电话联系被告人曹俊，提出向其购买毒品“麻果”。双方在电话中谈好毒品交易价格、数量等，段某随即以微信转账的方式向被告人曹俊支付人民币200元。被告人曹俊在确认收款人民币200元后，于同日18时许，将装有3颗甲基苯丙胺片剂状物品（俗称“麻果”）的透明小塑料袋放置在位于本区前川街老车站传奇网吧门外一花盆里，并通知段某毒品存放处。后段某被公安机关当场抓获，并从其身上收缴疑似毒品红色片剂3颗。公安机关将上述查获疑似毒品物进行扣押并称量，共净重0.29克。后公安机关将上述查获疑似毒品物提取样品后送检。经武汉市公安局毒品检测中心鉴定，所送检材均检出毒品甲基苯丙胺成分。 上述事实，被告人曹俊在开庭审理过程中无异议，且有经查证属实的抓获经过；证人段某的证言；被告人身份信息、毒品照片、手机微信截图照片等书证；提取、扣押、称重、取样笔录，扣押清单；指认笔录；毒品检验鉴定书；被告人曹俊的供述和辩解等证据证实，足以认定。 本院认为，被告人曹俊违反国家对毒品的管理制度，明知是毒品而非法销售，其行为已构成贩卖毒品罪。公诉机关指控的事实和罪名成立，对被告人曹俊依法应予刑事处罚，对涉案毒品、毒资依法应予以没收。被告人曹俊犯罪后能如实供述自己的犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十七条第三款，第五十二条，第五十三条和第六十四条之规定，判决如下： 一、被告人曹俊犯贩卖毒品罪，判处有期徒刑七个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月19日起至2018年4月18日止。罚金于判决生效后五日内缴纳。） 二、涉案扣押毒品、毒资依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长方时惕 人民陪审员许庆发 人民陪审员刘火苟 二〇一八年二月五日 书记员王帆","writId":"016d31cacdedb1809fb8d9c1407f39eb86c","writName":"曹俊走私、贩卖、运输、制造毒品一审刑事判决书"}
