{"ajId":"e17fca37-ccd2-4a2a-8f93-320bf09cb8a9","ajName":"被告人贾春兰、单蓓、薛铭、李某某贩卖毒品罪一案","ajjbqk":" 公诉机关指控，1、2015年1月底某日，被告人贾春兰接受被告人李某某购买毒品的委托后，在奎屯市酒香园小区，以250元每克的价格从被告人薛铭处购买甲基苯丙胺（冰毒）5克，再以400元每克的价格出售给李某某。 2、2015年4月初某日，被告人单蓓接受被告人李某某购买毒品的委托后，在乌鲁木齐市王家梁农业银行门口，以260元每克、45元每颗的价格从“成成”处购买甲基苯丙胺20克、甲基苯丙胺片剂（俗称“麻古”）10颗，再以300元每克、80元每颗的价格出售给李某某。 3、2015年4月22日21时许，被告人李某某在农七师131团天北新区的路上，在其车内以500元的价格向张某某出售甲基苯丙胺0.6克。 2015年4月6日，被告人贾春兰在克拉玛依市乌尔禾区卡点，被公安机关查获并扣押白色可疑晶体6包、红色可疑颗粒13颗、绿色可疑颗粒2颗，均检出甲基苯丙胺成分，共重14.1227克；2015年4月24日，公安机关从被告人张建国处扣押白色可疑晶体4包，红色可疑晶体3包，红色可疑粉末1包，均检出甲基苯丙胺成分，共重2.4275克；2015年4月28日，公安机关从被告人单蓓处扣押白色可疑粉末1盒，检出甲基苯丙胺成分，重2.9克。 据此，公诉机关出示了物证、书证、证人证言、鉴定意见书、辨认笔录等证据，认为被告人单蓓、贾春兰、薛铭、李某某的行为已构成贩卖毒品罪，要求依据《中华人民共和国刑法》第三百四十七条之规定，定罪处罚。 被告人单蓓、李某某均未提出辩解意见。 被告人贾春兰提出被查获的毒品系自己吸食的辩解意见。 被告人薛铭提出，甲基苯丙胺5克是送给贾春兰的，并没有收钱，在没有查获毒品的情况下，无法证实其贩毒事实。之前在公安机关的认罪供述，系侦查人员诱供取得的辩解意见。 经审理查明，1、2015年1月底至2月初某日，被告人贾春兰在接受被告人李某某购买毒品的委托后，在奎屯市酒香园小区，被告人薛铭以250元每克向贾春兰出售甲基苯丙胺5克，获毒资1200元；之后贾春兰以400元每克的价格出售给李某某，获毒资2000元。 2、2015年4月初某日，被告人单蓓在接受被告人李某某购买毒品的委托后，在乌鲁木齐市王家梁农业银行门口，以260元每克、45元每颗的价格从“成成（谐音）”处购得甲基苯丙胺20克、麻古10颗，之后以300元每克、80元每颗的价格出售给李某某，获毒资6800元。 3、2015年4月22日21时许，被告人李某某在农七师131团天北新区的路上其车内，以500元的价格向张某某出售甲基苯丙胺一包。 另查，2015年4月6日，被告人贾春兰在克拉玛依市乌尔禾区卡点被查获，并从贾春兰处扣押白色可疑晶体6包、红色可疑颗粒13颗、绿色可疑颗粒2颗，经鉴定及称重，均检测出甲基苯丙胺成分，共计重14.1227克。之后，被告人贾春兰供述其在2015年1月底向被告人李某某贩卖甲基苯丙胺的犯罪事实；并向公安机关检举揭发并协助抓获贩毒者岳亮、被告人李某某、单蓓。2015年4月24日，公安机关抓获被告人李某某并扣押白色可疑晶体4包，红色可疑晶体3包，红色可疑粉末1包，经鉴定及称重，均检测出甲基苯丙胺成分，共计重2.4275克；2015年4月28日，公安机关抓获单蓓，并扣押白色可疑粉末1盒，经鉴定及称重，检测出甲基苯丙胺成分，重2.9克。 上述事实，有如下经当庭质证并核实的证据予以证实： 1、被告人贾春兰、薛铭、李某某的供述、辨认笔录等相互印证，可以证实在2015年1月底至2月初某日，被告人贾春兰电话联系被告人李某某是否购买毒品。贾春兰在接受李某某购买毒品的委托后，在奎屯市酒香园小区薛铭处，薛铭以250元每克的价格向贾春兰出售甲基苯丙胺5克，之后，贾春兰以400元每克的价格出售给李某某的客观事实； 2、被告人单蓓、李某某的供述、证人张某某的证言、辨认笔录等相互印证，可以证实2015年4月初某日，被告人李某某联系被告人单蓓购买毒品，之后单蓓在乌鲁木齐市王家梁农业银行门口，以260元每克、45元每颗的价格从“成成”处购得甲基苯丙胺20克、麻古10颗，之后再以300元每克、80元每颗的价格出售给李某某。之后，在2015年4月22日21时许，被告人李某某以500的价格向吸毒人员张某某出售甲基苯丙胺一包的客观事实； 3、扣押物品清单、指认、称重笔录及照片、毒品检验报告可以证实本案涉案毒品扣押及鉴定称重情况； 4、现场尿液检测报告及四被告人供述可以证实四被告人均系吸毒人员的客观事实； 5、立功情况说明、到案经过，可以证实被告人贾春兰到案后，主动供述其之前贩卖毒品的犯罪事实，揭发并协助抓获贩毒人员岳亮、被告人李某某、单蓓的客观事实； 6、四被告人的常住人口信息可以证实四被告人均系成年人，具有完全刑事责任能力。 上述证据可相互印证，证实本案的客观事实。 ","cpfxgc":"本院认为，被告人单蓓、贾春兰、薛铭、李某某明知甲基苯丙胺系毒品而贩卖，其行为均已构成贩卖毒品罪，四人均具有吸食毒品情节，被查获的毒品应作为贩卖毒品数量，其中被告人贾春兰贩卖数量为19.1227克，被告人单蓓贩卖数量为22.9克、麻古10颗，依法均应处七年以上有期徒刑，并处罚金；被告人薛铭贩卖数量为5克，被告人李某某贩卖数量为2.4275克，依法应处三年以下有期徒刑、拘役或者管制，并处罚金。 关于被告人贾春兰提出其查获的毒品系自己吸食的辩解意见。经查，被告人贾春兰系有吸食毒品情节的贩毒人员，查获毒品数量应计入贩卖毒品数量。在量刑时，考虑其吸食毒品的情节，可酌情处罚。故被告人贾春兰的辩解意见，并不影响其贩卖毒品数量的认定。 关于被告人薛铭提出的其认罪供述系侦查人员诱供所取得的辩解意见。经查，被告人薛铭当庭称，侦查人员以为其办理取保候审为由，诱导其作出认罪供述。同时，薛铭当庭认可其曾长期从事刑事侦查工作，对刑事案件犯罪嫌疑人采取及变更强制措施法定程序十分清楚，并非侦查人员个人能随意变更。侦查人员在讯问过程中，未采取刑讯逼供等其他违法手段，故被告人薛铭的辩解意见，本院依法不予采信，其庭前在公安机关侦查阶段的认罪供述应予以采信。被告人薛铭的供述可与被告人贾春兰、李某某的供述相互印证，证实薛铭贩卖毒品的事实，故被告人薛铭的辩解意见，本院依法不予支持。 鉴于被告人贾春兰到案后，能够协助公安机关抓获其他犯罪嫌疑人及同案犯，属一般立功，依法可以从轻或者减轻处罚；同时，被告人单蓓、贾春兰、李某某能够如实供述全部犯罪事实，是坦白，依法可以从轻处罚。被告人薛铭曾因故意犯罪被判处过刑罚，仍不悔改，再次犯罪，可酌情从重处罚。综上，为了保护国家的毒品管理制度和社会秩序不受侵犯，打击刑事犯罪，应当依照《中华人民共和国刑法》第三百四十七条第三款、第四款、第六十八条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人单蓓犯贩卖毒品罪，判处有期徒刑七年，并处罚金人民币8000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月29日起至2022年4月28日止） 二、被告人贾春兰犯贩卖毒品罪，判处有期徒刑五年，并处罚金人民币6000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月6日起至2020年4月5日止） 三、被告人薛铭犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币3000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月30日起至2017年4月29日止） 四、被告人李某某犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币2000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月25日起至2016年4月24日止） 五、查获的甲基苯丙胺及甲基苯丙胺片剂共计19.4502克（公安机关已扣押）依法予以没收； 四、被告人单蓓违法所得6800元、被告人贾春兰违法所得2000元、被告人薛铭违法所得1200元、被告人李某某违法所得500元依法予以追缴。 上述所判罚金于判决生效之日起三日内向本院缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新疆维吾尔自治区克拉玛依市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"新疆维吾尔自治区克拉玛依市克拉玛依区人民法院 刑事判决书 （2016）新0203刑初10号 公诉机关克拉玛依市克拉玛依区人民检察院 被告人单蓓，女，汉族，1975年5月11日出生，户籍所在地：新疆维吾尔自治区石河子市。2015年4月29日因涉嫌贩卖毒品罪被刑事拘留，同年5月29日被逮捕。现羁押于克拉玛依市看守所。 辩护人程建忠，新疆炎黄律师事务所律师。 被告人贾春兰，女，汉族，1995年2月26日出生，户籍所在地：新疆维吾尔自治区阿勒泰地区哈巴河县。2015年4月6日因涉嫌非法持有毒品罪被刑事拘留，同年5月9日被逮捕。现羁押于克拉玛依市看守所。 被告人薛铭，男，回族，1967年6月24日出生，户籍所在地：新疆维吾尔自治区乌鲁木齐市水磨沟区。2012年5月24日，因犯开设赌场罪被乌鲁木齐市沙依巴克区人民法院判处有期徒刑一年，缓刑一年，并处罚金10000元。2015年4月30日因涉嫌贩卖毒品罪被刑事拘留，同年5月29日被逮捕。现羁押于克拉玛依市看守所。 被告人李某某，男，汉族，1969年8月19日出生，住新疆维吾尔自治区农七师奎屯垦区（户籍所在地：新疆农七师奎屯垦区）。2015年4月25日因涉嫌贩卖毒品罪被刑事拘留，同年5月29日被逮捕。现羁押于克拉玛依市看守所。 辩护人李道平，新疆远潮律师事务所律师。 克拉玛依市克拉玛依区人民检察院以克市克区检公诉刑诉（2015）267号起诉书指控被告人单蓓、贾春兰、薛铭、李某某犯贩卖毒品罪，于2016年1月4日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，克拉玛依区人民检察院指派检察员孙书敏依法出庭支持公诉，被告人单蓓及其辩护人陈建忠、被告人贾春兰、薛铭、被告人李某某及其辩护人李道平均到庭参加诉讼。现已审理终结。 公诉机关指控，1、2015年1月底某日，被告人贾春兰接受被告人李某某购买毒品的委托后，在奎屯市酒香园小区，以250元每克的价格从被告人薛铭处购买甲基苯丙胺（冰毒）5克，再以400元每克的价格出售给李某某。 2、2015年4月初某日，被告人单蓓接受被告人李某某购买毒品的委托后，在乌鲁木齐市王家梁农业银行门口，以260元每克、45元每颗的价格从“成成”处购买甲基苯丙胺20克、甲基苯丙胺片剂（俗称“麻古”）10颗，再以300元每克、80元每颗的价格出售给李某某。 3、2015年4月22日21时许，被告人李某某在农七师131团天北新区的路上，在其车内以500元的价格向张某某出售甲基苯丙胺0.6克。 2015年4月6日，被告人贾春兰在克拉玛依市乌尔禾区卡点，被公安机关查获并扣押白色可疑晶体6包、红色可疑颗粒13颗、绿色可疑颗粒2颗，均检出甲基苯丙胺成分，共重14.1227克；2015年4月24日，公安机关从被告人张建国处扣押白色可疑晶体4包，红色可疑晶体3包，红色可疑粉末1包，均检出甲基苯丙胺成分，共重2.4275克；2015年4月28日，公安机关从被告人单蓓处扣押白色可疑粉末1盒，检出甲基苯丙胺成分，重2.9克。 据此，公诉机关出示了物证、书证、证人证言、鉴定意见书、辨认笔录等证据，认为被告人单蓓、贾春兰、薛铭、李某某的行为已构成贩卖毒品罪，要求依据《中华人民共和国刑法》第三百四十七条之规定，定罪处罚。 被告人单蓓、李某某均未提出辩解意见。 被告人贾春兰提出被查获的毒品系自己吸食的辩解意见。 被告人薛铭提出，甲基苯丙胺5克是送给贾春兰的，并没有收钱，在没有查获毒品的情况下，无法证实其贩毒事实。之前在公安机关的认罪供述，系侦查人员诱供取得的辩解意见。 经审理查明，1、2015年1月底至2月初某日，被告人贾春兰在接受被告人李某某购买毒品的委托后，在奎屯市酒香园小区，被告人薛铭以250元每克向贾春兰出售甲基苯丙胺5克，获毒资1200元；之后贾春兰以400元每克的价格出售给李某某，获毒资2000元。 2、2015年4月初某日，被告人单蓓在接受被告人李某某购买毒品的委托后，在乌鲁木齐市王家梁农业银行门口，以260元每克、45元每颗的价格从“成成（谐音）”处购得甲基苯丙胺20克、麻古10颗，之后以300元每克、80元每颗的价格出售给李某某，获毒资6800元。 3、2015年4月22日21时许，被告人李某某在农七师131团天北新区的路上其车内，以500元的价格向张某某出售甲基苯丙胺一包。 另查，2015年4月6日，被告人贾春兰在克拉玛依市乌尔禾区卡点被查获，并从贾春兰处扣押白色可疑晶体6包、红色可疑颗粒13颗、绿色可疑颗粒2颗，经鉴定及称重，均检测出甲基苯丙胺成分，共计重14.1227克。之后，被告人贾春兰供述其在2015年1月底向被告人李某某贩卖甲基苯丙胺的犯罪事实；并向公安机关检举揭发并协助抓获贩毒者岳亮、被告人李某某、单蓓。2015年4月24日，公安机关抓获被告人李某某并扣押白色可疑晶体4包，红色可疑晶体3包，红色可疑粉末1包，经鉴定及称重，均检测出甲基苯丙胺成分，共计重2.4275克；2015年4月28日，公安机关抓获单蓓，并扣押白色可疑粉末1盒，经鉴定及称重，检测出甲基苯丙胺成分，重2.9克。 上述事实，有如下经当庭质证并核实的证据予以证实： 1、被告人贾春兰、薛铭、李某某的供述、辨认笔录等相互印证，可以证实在2015年1月底至2月初某日，被告人贾春兰电话联系被告人李某某是否购买毒品。贾春兰在接受李某某购买毒品的委托后，在奎屯市酒香园小区薛铭处，薛铭以250元每克的价格向贾春兰出售甲基苯丙胺5克，之后，贾春兰以400元每克的价格出售给李某某的客观事实； 2、被告人单蓓、李某某的供述、证人张某某的证言、辨认笔录等相互印证，可以证实2015年4月初某日，被告人李某某联系被告人单蓓购买毒品，之后单蓓在乌鲁木齐市王家梁农业银行门口，以260元每克、45元每颗的价格从“成成”处购得甲基苯丙胺20克、麻古10颗，之后再以300元每克、80元每颗的价格出售给李某某。之后，在2015年4月22日21时许，被告人李某某以500的价格向吸毒人员张某某出售甲基苯丙胺一包的客观事实； 3、扣押物品清单、指认、称重笔录及照片、毒品检验报告可以证实本案涉案毒品扣押及鉴定称重情况； 4、现场尿液检测报告及四被告人供述可以证实四被告人均系吸毒人员的客观事实； 5、立功情况说明、到案经过，可以证实被告人贾春兰到案后，主动供述其之前贩卖毒品的犯罪事实，揭发并协助抓获贩毒人员岳亮、被告人李某某、单蓓的客观事实； 6、四被告人的常住人口信息可以证实四被告人均系成年人，具有完全刑事责任能力。 上述证据可相互印证，证实本案的客观事实。 本院认为，被告人单蓓、贾春兰、薛铭、李某某明知甲基苯丙胺系毒品而贩卖，其行为均已构成贩卖毒品罪，四人均具有吸食毒品情节，被查获的毒品应作为贩卖毒品数量，其中被告人贾春兰贩卖数量为19.1227克，被告人单蓓贩卖数量为22.9克、麻古10颗，依法均应处七年以上有期徒刑，并处罚金；被告人薛铭贩卖数量为5克，被告人李某某贩卖数量为2.4275克，依法应处三年以下有期徒刑、拘役或者管制，并处罚金。 关于被告人贾春兰提出其查获的毒品系自己吸食的辩解意见。经查，被告人贾春兰系有吸食毒品情节的贩毒人员，查获毒品数量应计入贩卖毒品数量。在量刑时，考虑其吸食毒品的情节，可酌情处罚。故被告人贾春兰的辩解意见，并不影响其贩卖毒品数量的认定。 关于被告人薛铭提出的其认罪供述系侦查人员诱供所取得的辩解意见。经查，被告人薛铭当庭称，侦查人员以为其办理取保候审为由，诱导其作出认罪供述。同时，薛铭当庭认可其曾长期从事刑事侦查工作，对刑事案件犯罪嫌疑人采取及变更强制措施法定程序十分清楚，并非侦查人员个人能随意变更。侦查人员在讯问过程中，未采取刑讯逼供等其他违法手段，故被告人薛铭的辩解意见，本院依法不予采信，其庭前在公安机关侦查阶段的认罪供述应予以采信。被告人薛铭的供述可与被告人贾春兰、李某某的供述相互印证，证实薛铭贩卖毒品的事实，故被告人薛铭的辩解意见，本院依法不予支持。 鉴于被告人贾春兰到案后，能够协助公安机关抓获其他犯罪嫌疑人及同案犯，属一般立功，依法可以从轻或者减轻处罚；同时，被告人单蓓、贾春兰、李某某能够如实供述全部犯罪事实，是坦白，依法可以从轻处罚。被告人薛铭曾因故意犯罪被判处过刑罚，仍不悔改，再次犯罪，可酌情从重处罚。综上，为了保护国家的毒品管理制度和社会秩序不受侵犯，打击刑事犯罪，应当依照《中华人民共和国刑法》第三百四十七条第三款、第四款、第六十八条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人单蓓犯贩卖毒品罪，判处有期徒刑七年，并处罚金人民币8000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月29日起至2022年4月28日止） 二、被告人贾春兰犯贩卖毒品罪，判处有期徒刑五年，并处罚金人民币6000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月6日起至2020年4月5日止） 三、被告人薛铭犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币3000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月30日起至2017年4月29日止） 四、被告人李某某犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币2000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月25日起至2016年4月24日止） 五、查获的甲基苯丙胺及甲基苯丙胺片剂共计19.4502克（公安机关已扣押）依法予以没收； 四、被告人单蓓违法所得6800元、被告人贾春兰违法所得2000元、被告人薛铭违法所得1200元、被告人李某某违法所得500元依法予以追缴。 上述所判罚金于判决生效之日起三日内向本院缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新疆维吾尔自治区克拉玛依市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长郭栋 人民陪审员娄菊华 人民陪审员徐新华 二〇一六年三月十日 书记员丁晓晶","writId":"0530a00699a74b63a59e874358ef68ac592","writName":"被告人贾春兰、单蓓、薛铭、李某某贩卖毒品罪一审刑事判决书"}
