{"ajId":"26a5d6a2-54f5-4fcd-911e-ea16a0cc2196","ajName":"李伟、程默涛诈骗一案","ajjbqk":" 大庆市让胡路区人民检察院指控：2015年以来，被告人李伟以其实际经营的大庆鑫通房地产中介有限公司为处所，非法从事放贷业务。2015年6月，被害人任某1、王某1、董某找到李伟，希望通过办理企业贷款。李伟伙同公司员工被告人王天柱谎称可以帮助三人办理贷款，骗取点位费及好处费非法据为已有。后以“零利息”借款为诱饵，诱使被害人向其借款，并在被害人不知情的情况下，设立借款利息。在催要借款时，谎称被害人归还的钱款均为利息，本金尚未归还，导致被害人出现债务漏洞。当被害人拒绝归还非法债务时，李伟指使公司员工王天柱、宋子豪、李铭尤、张辉庆及社会闲散人员程默涛、张国栋等人，采用滋扰、纠缠、哄闹、聚众造势、非法拘禁等方式，使被害人产生恐慌心理，被迫支付非法债务。为进一步非法占有被害人财物，李伟采用制作银行交易流水、虚增债务、重复使用借款凭证的方式，通过民事诉讼获得非法债权。李伟等人的犯罪行为严重破坏了大庆市“三农”经济发展，对大庆营商环境、乡村社会稳定造成极为恶劣的影响，其行为符合“恶势力”认定标准，应认定李伟等人为“恶势力”犯罪团伙。 一、诈骗罪 （一）以办理贷款收取点位费名义实施诈骗 1、2015年6月，被告人李伟作为大庆鑫通房产公司实际经营者，伙同公司员工被告人王天柱，谎称可以帮助被害人任某1（男，48岁）办理人民币500万元（以下币种均为人民币）的企业贷款，私自制定2％点位费收费标准，收取现金10万元。期间，李伟编造请放贷公司领导、员工吃饭、给好处费等理由，骗取任某14万元。王天柱找他人冒充贷款公司外访人员，到任某1经营的大庆市林甸县任和奶牛养殖场进行外访，以骗取信任，并以给外访人员好处费的名义收取任某12000元及中华牌软包香烟4条（未能作价）。2015年10月31日，李伟、王天柱虚构需要向贷款平台领导、会计及外访人员送礼20万元的事实，在得知任某1无力支付这笔礼金的情况下，王天柱谎称可以替付礼金20万元，以达到骗取被害人信任的目的。2015年11月8日，李伟、王天柱再次虚构需要向贷款平台领导、会计及外方人员送礼50万元的事实，谎称李伟垫付礼金50万元，从而达到进一步骗取任某1信任的目的。后李伟将任某1交付的10万元点位费及4.2万元好处费、香烟非法据为已有。 2、2015年6月，被告人李伟伙同公司员工被告人王天柱，谎称可以帮助被害人王某1（男，40岁）办理300万元的企业贷款，私自制定2％点位费收费标准，收取现金6万元。为了骗取王某1信任，王天柱找他人冒充贷款公司外访人员，到王某1的合作社进行外访，并以给外访人员好处费的名义收取2000元及中华牌软包香烟1条（未能作价）。后李伟将王某1交付的6万元点位费及2000元好处费、香烟非法据为已有。 3、2015年6月，被告人李伟伙同公司员工被告人王天柱，谎称可以帮助被害人董某（男，46岁）办理600万元的企业贷款，私自制定2％点位费收费标准，收取现金12万元，后李伟将董某交的12万元点位费非法据为已有。 综上，被告人李伟、王天柱共骗取任某1、王某1、董某共计32.4万元。 （二）以零利息借款通过“套路贷”实施的诈骗 1、2016年10月11日，被告人李伟谎称被害人任某1欠其60万元债务（2015年11月20日借款15万元、2016年5月1日借款30万元，2016年6月5日借款15万元），向大庆市萨尔图区人民法院提起民事诉讼。在庭审过程中，李伟隐瞒任某1已归还2015年11月20日借款15万元、2016年5月1日借款30万元的事实，采用制作银行流水、虚增债务、重复使用借款凭证的方式，经法院审判取得对任某1的502327.59元债权。2017年6月，李伟向大庆市萨尔图区人民法院申请执行任某1名下位于大庆市林甸县红旗镇黄花岗村七屯的谷物烘干成套设备一套（型号为SHY2-300，购买价格为68万元），2017年6月15日，大庆市萨尔图区人民法院依法扣押该套设备。2017年6月30日，李伟雇佣宋兴民等人对烘干塔设备进行拆卸。经黑龙江省仁杰价格评估有限公司评估，该设备价值397670元（部分设备因未使用无法进行作价）。在法院对谷物烘干塔进行拍卖、流拍后，2018年3月16日，李伟向法院申请，以任某1价值397670元谷物烘干塔用于抵偿债务。 2、2015年10月至2016年6月，被告人李伟以“零利息”借款为诱饵，诱使被害人王某1向其借款共计413000元，王某1还款572498元。李伟在王某1不知情的情况下，设立借款利息。谎称王某1归还的欠款均为利息，王某1尚欠其60万元的本金及利息。王某1基于错误认识，认为自己尚欠李伟欠款，于2016年11月17日与李伟签订花生买卖协议，李伟取得对王某160万元的债权。李伟为了实现非法债权，将王某1用于农业生产的价值15万元铲车、拖拉机、后悬犁抵债，严重影响王某1及家人正常生产、生活秩序，造成种植农业合作社停产。 二、敲诈勒索罪 2016年10月31日17时许，被告人李伟伙同一男子（未能查清真实身份），在李伟和任某1民事诉讼尚未判决的情况下，在大庆市萨尔图区人民法院门前，采用语言、暴力胁迫的方式将任某1强行带至大庆鑫通房地产中介有限公司办公室内索要债务。期间，李伟、程默涛、张国栋、宋子豪等人对任某1辱骂、恐吓要求归还欠款，程默涛声称李伟借给任某1的钱是本人的要求还钱。在任某1表示自己不欠李伟钱后，李伟使用金属针扎任某1腿部，程默涛威胁要对任某1儿子实施加害行为，张国栋、宋子豪站脚助威，迫使任某1与李伟签订将哈弗H6吉普车及18头奶牛抵账22万元，尚欠李伟26万元利息，共计48万元的抵账协议。在李伟等人限制任某1人身自由6个小时后，于同日23时许，李伟指使张国栋、张辉庆乘坐任某1车辆对任某1进行监视，李伟、程默涛、宋子豪驾车跟随，将任某1带至其经营的大庆市林甸县任和奶牛养殖场，欲将任某1奶牛场内的奶牛强行拉走，以实现非法债权。期间，在任某1要求自行驾驶哈弗H6吉普车时，张辉庆强拉手刹，阻止其驾车，张辉庆用手机联系到李伟，李伟将任某1从驾驶位置强行带至后排位置，由张辉庆驾车，程默涛上该车对任某1限制人身自由，李伟、张国栋、宋子豪等人驾车跟随，将任某1强行带至奶牛场。任某1在到达奶牛场后，为摆脱李伟等人监视而报警。后因警察出警介入，李伟等人未能将任某1牛场内的奶牛拉走。李伟将任某1价值104000元的白色哈弗H6吉普车开走据为已有。 三、寻衅滋事罪 1、被告人李伟为非法占有他人财物，在没有约定还款利息的情况下，将借款私定利息，要求任某1归还本息60万元。2016年8月至10月30日，李伟采用虚增债务方式，伙同鑫通公司员工被告人宋子豪、李铭尤、张辉庆，纠集社会闲散人员被告人程默涛、张国栋，多次到被害人任某1经营并居住的林甸县任和奶牛养殖场、农民专业合作社，采用滋扰、纠缠、哄闹、聚众造势、语言威胁等违法行为，非法索要虚假债务。在公安机关多次出警制止的情况下，李伟等人仍采用上述形式索要债务，致使任某1及其家庭成员长期处在恐惧、恐慌之中，导致任某1带家人外出务工、儿子退学，奶牛场和农民专业合作社停业。具体情况如下： （1）2016年8月，被告人李伟指使被告人程默涛带领被告人宋子豪、李铭尤到大庆市林甸县任某1经营的奶牛场索要虚假债务。因未找到任某1，经李伟指使，程默涛让宋子豪、李铭尤强行留宿任某1经营的牛场内工人宿舍。期间，宋子豪、李铭尤在工人宿舍内大声喧哗，打扰工人休息，严重影响工人生产、生活秩序。 （2）2016年9月5日，被告人李伟指使被告人程默涛、宋子豪、李铭尤、张国栋等十余人到大庆市林甸县任某1经营的奶牛场，将李伟当年欺骗为任某1办理贷款垫付50万元，任某1、许某4签订的烘干塔买卖协议、奶牛抵押协议谎称是任某1向李伟的借款协议，向任某1非法索要债务。因未找到任某1，程默涛、宋子豪、李铭尤、张国栋等人受李伟指使要将任某1经营的牛场内的奶牛拉走抵债，后任某1报警后，上述人员才离开。 （3）2016年9月8日21时许，被告人李伟、程默涛、宋子豪、张国栋、李铭尤到大庆市林甸县任某1奶牛场办公室非法索要虚假债务，后任某1父亲任某2报警。当日22时许，出警民警明确告知李伟等人不得以影响任某1及家人生活的方式索要债务的情况下，要求李伟等人离开任某1家。当日23时许，李伟、程默涛、宋子豪、李铭尤、张国栋趁任某1奶牛场办公楼门未锁之机，再次进入办公室向任某1索要债务，不让任某1离开办公室，影响任某1及其家人生活秩序，次日8时方离开。 （4）2016年9月，被告人李伟指使被告人宋子豪、李铭尤到大庆市林甸县任某1经营的奶牛场非法索要虚假的债务。因任某1未在家，宋子豪找到任某1的妻子许某4，要求其联系任某1归还债务。许某4为摆脱宋子豪、李铭尤的纠缠，躲入牛场外玉米地内方摆脱二人纠缠。 （5）2016年9月，被告人李伟伙同被告人程默涛、张国栋、宋子豪、李铭尤等人，采用车载GPS定位系统，对任某1驾驶的哈弗H6吉普车进行跟踪，在大庆市林甸县政府附近找到任某1，为非法索要虚假债务，李伟指使他人强行进入任某1驾驶哈弗H6吉普车、并留宿奶牛场。 （6）2016年9月，被告人李伟伙同被告人程默涛、宋子豪、李铭尤，采用GPS定位的方式，发现任某1与许某5在饭店就餐，便在店外监视，欲索要非法债务。后任某1、许某5通过饭店后厨离开，方摆脱李伟、程默涛、宋子豪、李铭尤的纠缠。 （7）2016年10月30日，被告人李伟伙同被告人程默涛、宋子豪、张辉庆到大庆市林甸县任某1经营的奶牛场非法索要债务。期间，因未找到任某1，宋子豪阻拦任某1的妻子许某4务工，要求许某4寻找任某1归还债务。许某4想要离开，宋子豪阻止许某4离开，双方发生撕扯，并相互辱骂，许某4打了宋子豪左侧面部，宋子豪用手卡住许某4脖子，并声称要掐死许某4。后在许某4家人帮助下，方摆脱宋子豪纠缠。 2、2015年至2016年，被害人王某1向被告人李伟借款413000元，王某1还款李伟512498元。2016年6月至11月间，李伟等人先后多次到大庆市肇源县王某1经营的种植农业合作社，采用威胁、恐吓、影响经营的方式索要债务，严重影响王某1及家人正常生产、生活秩序，造成王某1经营的农村合作社停产。具体情况如下： （8）2016年8月份的一天，被告人李伟指使被告人王天柱、李铭尤到大庆市肇源县王某1种植农业合作社办公室索要债务，因王某1无钱还债，李铭尤某1啤酒瓶砸在墙上，并对王某1实施辱骂行为。 （9）2016年冬季的一天，被告人李伟伙同被告人宋子豪、张辉庆到大庆市肇源县王某1经营的种植专业合作社索要债务，因王某1不在家，宋子豪要求合作社工人去找王某1，后宋子豪与王某1合作社内工作人员因找王某1一事发生冲突，对王某1的工人进行辱骂，影响合作社生产经营。 四、破坏生产经营罪 2017年7月，被告人李伟在按法院裁定执行任某1谷物烘干塔过程中，将不在执行范围内的粮囤二个、地秤一个、扒谷某、铁管、办公室内的双人床、单人床、沙发、冰箱等物品，非法据为已有或非法处理。拆卸过程中造成任某1所有的16个计量瓶损坏，锅炉房的房顶损坏。2018年4月9日，李伟向大庆市萨尔图区人民法院申请执行任某1所有的地秤一个、粮囤二个，法院于2018年4月10日制作执行裁定书，将地秤及粮囤交由李伟处理。 五、虚假诉讼罪 2017年6月至10月间，被告人李伟在被害人王某2已将2万元本金偿还，并支付利息12500元的情况下，再次使用原始借据和收据，捏造王某2仍然欠其2万元钱的事实，于2017年3月6日将王某2起诉至大庆市萨尔图人民法院，法院判处李伟获得对王某22万元债权后，执行王某2名下开发区滨州胡二期工程水岸华庭居住区F31-4-601的房产，该处房产被冻结、王某2个人征信受影响。 六、违法事实 2016年9月24日，被告人李伟、程默涛、宋子豪、李铭尤在对王某1索要债务过程中，实施了非法拘禁的违法行为。 公诉机关认为，被告人李伟、王天柱以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，其中李伟诈骗数额特别巨大，王天柱数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究二人刑事责任。李伟诈骗王某1的过程中，由于意志以外的原因部分未遂，根据《中华人民共和国刑法》第二十三条，系未遂，可以从轻处罚。被告人李伟、程默涛、张国栋、宋子豪、张辉庆非法强索他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百七十四条，犯罪事实清楚，证据确实、充分，应当以敲诈勒索罪追究其刑事责任。李伟以捏造的事实提起民事诉讼，妨害司法秩序，其行为已触犯《中华人民共和国刑法》第三百零七条之一第一款，犯罪事实清楚，证据确实、充分，应当以虚假诉讼罪追究其刑事责任；李伟、程默涛、宋子豪、张国栋、李铭尤采用滋扰、纠缠、哄闹、聚众造势等手段非法索要债务，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（二）项，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。李伟将正在使用的粮囤、地秤等生产物品破坏，其行为触犯了《中华人民共和国刑法》第二百七十六条，犯罪事实清楚，证据确实、充分，应当以破坏生产经营罪追究其刑事责任。程默涛、张国栋、李铭尤、张辉庆归案后能够如实供述其犯罪事实，应当根据《中华人民共和国刑法》第六十七条第三款，系坦白，可以从轻处罚。本案系共同犯罪，应当根据《中华人民共和国刑法》第二十五条之规定对其处罚。李伟均起主要作用，根据《中华人民共和国刑法》第二十六条，系主犯。王天柱、程默涛、张国栋、张辉庆、宋子豪、李铭尤起次要作用，根据《中华人民共和国刑法》第二十七条，系从犯，应当从轻处罚。根据《中华人民共和国刑法》第六十九条第一款，对被告人李伟、程默涛、张国栋、宋子豪数罪并罚。 被害人任某1诉讼代理人许晨认为：公诉机关指控被告人犯罪准确，认定“恶势力”犯罪团伙于法有据。被告人李伟等人的行为给任某1身心造成巨大伤害，严重影响其正常的生产、生活。被告人李伟缺乏认罪悔罪态度，建议对其从重处罚，最大限度挽回任某1的经济损失。 被害人王某1诉讼代理人孙春明认为：被告人李伟、王天柱的行为已经构成诈骗罪；李伟、王天柱、李铭尤、宋子豪、张辉庆的行为构成寻衅滋事罪；李伟认罪态度不好；李伟等人的行为造成了被害人王某1巨大的经济损失和精神创伤，后果严重。应当对李伟等人从重量刑。王某1被“套路贷”诈骗数额为269498元。要求李伟返还价值5.5万元的铲车、价值14万元的拖拉机及价值3万元的后悬犁，或赔偿相应价值的损失。 被告人李伟供述与辩解称：我没有诈骗，也没有套路贷行为，我和被害人之间是抵账关系，我和被害人之间的借款是有利息的，我是以真实的借条收条为凭证起诉的；我没有实施敲诈勒索犯罪，我和任某1之间有债务关系，我没有用钢针扎任某1；寻衅滋事罪我认罪，我去过任某1家2次，让其他被告人也去被害人家了，找任某1和王某1是和他们协商债务的问题；破坏生产经营我不认罪，当时我雇佣的施工队，我没在现场，对当时的情形不知情，没有破坏任某1家的东西；虚假诉讼我不认罪，我当时报警了，因为王某2用假的房产证骗我。 被告人李伟的辩护人肖本春认为：1．公诉机关指控李伟犯诈骗罪事实不清，证据不足，被告人李伟主观上没有非法占有三被害人点位费和好处费的主观故意，客观上没有实施虚构事实、隐瞒真相的行为，不应将王天柱的欺骗行为认定为是李伟的行为。公诉机关认定被告人李伟涉嫌“套路贷”的事实不清，证据不足。2．公诉机关指控被告人李伟涉嫌敲诈勒索证据不足。被告人和被害人任某1之间存在合法债务，双方确定用任某1的车辆和奶牛抵顶债务并签订了协议，属于民事行为。3．公诉机关认定李伟涉嫌对任某1、王某1寻衅滋事犯罪属于一般情节，应该对其从轻处罚。李伟指示王天柱、程默涛等人到被害人任某1家要债滋事是因为任某1拖欠李伟的借款，到任某1家的目的是确认任某1是否在家与其对账。李铭尤在王某1家摔酒瓶子和往酒瓶子里小便的行为是临时起意的个人行为，只能由其自己承担相应法律责任。4．公诉机关认定被告人李伟破坏生产经营罪事实不清，证据不足。被告人李伟基于生效民事判决而取得被害人烘干设备，由人民法院经过正常的评估、拍卖，流拍后裁定以物抵债，粮囤、地秤属于被告人李伟申请法院执行查封的财产，属于被害人可供执行财产系列，被告人取得上述财产的价值并没有超过生效法律文书所确定的债权数额，因此公诉机关的该项指控不成立。5．公诉机关指控被告人李伟虚假诉讼罪事实不清，证据不足。被害人王某2并未将钱款直接归还被告人李伟，且在借款时出具虚假房产证，王某2明知王天柱将其还款未偿还给李伟，仍然帮助王天柱隐瞒占有该款项的事实，李伟对王某2仍有追偿权，且王天柱欠李伟钱，王天柱还给李伟的钱款抵偿债务的指向并不明确，因此该项指控不成立。6．李伟的行为不属于恶势力集团，其行为不具备为霸一方、欺压百姓、残害百姓、垄断行业、欺行霸市的涉恶特征。7．公诉机关认定被告人非法拘禁违法行为不成立。李伟等人的行为并没有采用暴力手段限制王某1的人身自由，他们见面是为了解决债务偿还问题。被告人认罪悔罪，没有前科劣迹，社会表现一贯良好，被害人在本案中存在过错，根据罪责刑相一致原则，应对被告人李伟作出公正判罚。 被告人王天柱供述与辩解称：我只诈骗二名被害人4000元的好处费，对指控的其他诈骗数额不予认可。 被告人王天柱的辩护人王军认为：对公诉机关认定被告人王天柱犯诈骗罪无异议，其在共同犯罪中起从属作用，系从犯，诈骗所得全部由李伟取得，应综合以上情节在量刑时予以考虑。 被告人程默涛供述与辩解称：不认同敲诈勒索罪的指控，我没有用任某1儿子威胁任某1的事实，也没有实施打骂等暴力行为。认同寻衅滋事罪的指控。 被告人程默涛的辩护人王冬梅认为：1．指控程默涛犯寻衅滋事罪无异议；2．程默涛没有非法占有和帮助李伟非法占有被害人财物的目的，其认为李伟和任某1之间存在真实的借贷关系，他是为了哥们儿义气帮助李伟追债，李伟在判决前为了实现合法债权，即使采用不当方式迫使任某1将财产抵押并将车辆开走，属于民事侵权行为；3．认定李伟的行为是“以实现非法债权”为理由认定程默涛属于敲诈勒索共犯欠妥；4．本案如果李伟和任某1的债权债务是真实的，李伟等人假使使用威胁的方法逼迫任某1抵押财产，该行为可以通过民法规范调整，适用刑法违背了刑法谦抑性特征；5．程默涛没有给被害人造成严重后果，没有前科劣迹，系初犯、偶犯，具有认罪、坦白情节，且系从犯，取得了被害人谅解，可从轻、减轻处罚；6．车辆价格认定程序错误，对价格认定104000元是错误的。 被告人张国栋供述与辩解称：我认寻衅滋事罪，但是我不认敲诈勒索罪，我没有打骂被害人。 被告人张国栋的辩护人朱善明认为：公诉机关对被告人张国栋犯敲诈勒索罪和寻衅滋事罪的指控认定事实清楚，定性准确，但是被告人张国栋在共同犯罪中起从属地位，应认定为从犯，应当从轻、减轻或免除处罚；被告人张国栋系坦白，主观恶性不深且当庭自愿认罪，无前科劣迹，系初犯偶犯，恳请法庭对其从轻处罚。 被告人宋子豪供述与辩解称：我认同公诉机关对我犯敲诈勒索罪和寻衅滋事犯罪的指控。但是寻衅滋事罪中我没有参与第2、3、5起；敲诈勒索罪中我没有站脚助威，我只是单位的员工。 被告人宋子豪的辩护人王英福认为：1．公诉机关认定的部分事实与实际情况不符，在对其犯敲诈勒索罪的指控中，对任某1的身体加害和胁迫签订协议时，宋子豪实际并未参与；2．在寻衅滋事罪的指控中，宋子豪并未参与第二、三起；3．宋子豪系从犯，有坦白情节，自愿认罪悔罪，主观恶性较小，可从轻处罚。 被告人张辉庆供述与辩解称：我认罪，但是我当时上班没几天，就是跟着去了，具体怎么回事我不清楚，我与任某1不熟悉。 被告人张辉庆的辩护人鲁兆洲认为：1．公诉机关指控被告人张辉庆涉嫌敲诈勒索罪没有异议；2．被告人张辉庆犯罪情节轻微，主观恶性不大；3．被告人张辉庆系从犯，归案后如实交代犯罪行为，有坦白情节，初次犯罪并且认罪悔罪；4．建议对被告人张辉庆适用缓刑。 被告人李铭尤供述与辩解称：我认罪，但是起诉书指控的第三次我没有参与。 被告人李铭尤的辩护人康丽认为：1．公诉机关指控被告人李铭尤犯寻衅滋事罪没有异议；2．公诉机关指控的第3起犯罪事实，受害人也表示被告人李铭尤没有参与；3．被告人李铭尤犯罪系从犯，如实交代犯罪行为，系坦白；4．被告人李铭尤无劣迹前科，系初犯偶犯，且多次表示认罪悔罪；5．被告人犯罪时年龄较小，建议从轻处罚，适用缓刑。 经审理查明：2015年8月，被告人李伟注册大庆鑫通房地产中介有限公司，超经营范围从事贷款业务。被告人李伟、王天柱以办理贷款的名义骗取他人财物。被告人李伟在向他人贷款过程中，在他人已偿还全部借款本息后，借助诉讼和采用暴力、威胁手段，用未收回的欠据向被害人索要债务。被告人李伟在讨债期间，纠集并指使公司员工王天柱、宋子豪、李铭尤、张辉庆及社会闲散人员程默涛、张国栋等人，采用滋扰、纠缠、哄闹、聚众造势、非法拘禁、胁迫等方式恐吓被害人，使被害人产生恐慌心理，与其签订虚假还款、抵押协议。被告人李伟等人的行为严重损害了他人的人身、财产权益，严重影响他人的工作、生活、生产、经营，致使被害人企业破产，家人背井离乡，子女被迫弃学，形成“恶势力”犯罪组织。具体事实如下： 一、被告人李伟、王天柱诈骗的事实 1、2015年5、6月份，被告人李伟在没有资质和能力办理贷款的情况下，伙同被告人王天柱谎称可以帮助被害人任某1、王某1、董某办理企业贷款，李伟私自设定按照贷款金额2％的比例收点位费，收取任某1点位费100000元，收取董某点位费120000元，收取王某1点位费60000元。期间，李伟、王天柱谎称贷款需要手续费和给担保公司人员好处费，收取任某140000元费用。王天柱为取得被害人信任，虚构不存在的“程道”（谐音）贷款公司，找人冒充贷款公司外访人员到任某1奶牛养殖场及王某1的合作社进行虚假外访，骗取任某1外访人员好处费2000元及中华软包香烟（未作价）四条，骗取王某1外访人员好处费2000元及中华香烟（未作价）一条。李伟将外访人员好处费及香烟据为己有。 综上，被告人李伟、王天柱骗取任某1人民币142000元，中华香烟四条；骗取董某人民币120000元；骗取王某1人民币62000元，中华香烟一条。二被告人合计诈骗人民币324000元。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据证实： （1）大庆高新物业管理有限公司承报单、乘风分局工作说明，证实公安机关经过核查，未发现大庆市区、高新区范围内有成道、程道、成德、程德等字样的金融、贷款、担保等经营范围、性质的公司。 （2）证人王某3的证言称：2015年夏天，王天柱让我冒充鑫通公司贷款业务员接待要贷款的几个人，2015年7月份，王天柱让我找人冒充外访人员去王某1等人的四家公司去外访，我就让我老公周某1冒充贷款公司外访人员随同进行实地查验。 （3）证人周某1的证言称：2015年夏天，王天柱让王某3找我冒充鑫通公司考察员到几个公司外访，我去了拍了几个照片，外访目的就是骗他们到老板公司贷款。 （4）被害人任某1的陈述称：2015年5月份，我因急需用钱改造牛场，通过王某9介绍认识了鑫通公司的实际经营人李伟，李伟和他公司业务经理承诺可以办理贷款，按照2％的比例收取点位费，收取我100000元，收取董某120000元，收取王某160000元。李伟和王天柱又以好处费、手续费、外访费的名义收取我68000元和4条软中华香烟，收取王某12000元及1条中华香烟，贷款一直没有办下来，上述费用也没有返还。 （5）被害人王某1的陈述称：2015年4月，我、任某1、董某通过王某9介绍，在李伟开的鑫通公司申请办理贷款，李伟让他手下王天柱办的，让我交纳了6万元点位费，贷款300万元。过了一个月左右，王天柱给我打电话说银行的外访人员要到我合作社外访，让我准备2000元钱和一条好烟送礼，我把这些东西都给李伟了，之后贷款也没下来。 （6）被害人董某的陈述称：2015年4月，我和任某1、王某1通过王某9认识李伟，李伟说可以给我们办理大额贷款，收了我12万元点位费。后来贷款没办下来，10月份因为我们着急用钱，李伟说他在别处融资借我们钱，利息很高，我借了二十万左右，钱都还清了，还还了二十多万的利息，李伟还把我一个手机卡过户了，李伟还让王天柱撕毁过一张任某1十五万的借据，是不是原件我没看到。李伟收取的点位费一直也没给我们，李伟当时借给我们的钱就是我们交的点位费的钱，还向我们要利息。 （7）被告人李伟的供述与辩解称：我是大庆鑫通房地产经济有限公司经理，我父亲李树军是公司法人，王天柱是我公司业务经理，我公司没有办理资金中介、贷款的项目。2015年5、6月份，任某1、王某1、董某来我公司要办理贷款，是王天柱负责接待的，王天柱收取了他们二十万元左右的点位费，用于给贷款公司送礼，这些钱都存在我的银行卡里了，后来我把钱还给了他们三人。 （8）被告人王天柱的供述与辩解称：2015年7月份，任某1、王某1、董某在李伟的鑫通公司要办理贷款，李伟私定收取他们贷款金额2％的点位费，收了董某12万元，王某16万元，任某110万元，我去跑贷款的事情，当时没有出外访的人员，我就让王丹找她老公冒充外访人员，李伟让他们给外访人员买了烟，烟都被李伟拿走了，后来贷款一直没下来，变成了他们向李伟借高利贷了，李伟把他们交的点位费钱借给他们，并收取高额利息，其实就是借给他们自己的钱。李伟说他们借款利息基本相当于他们交的点位费，公司挣了二十多万。 （9）大庆龙鑫会计师事务所司法鉴定意见书，证实2015年9月19日、23日，任某1给李伟转账好处费、手续费共计40000元。 2、李伟利用任某1急需用款的心理，诱使任某1向其借款。自2015年10月至2016年6月，李伟共计借给任某1人民币1032000元，2015年11月至2016年8月，任某1共计还款1071800元。2016年10月11日，被告人李伟隐瞒了任某1已清偿债务的事实，向大庆市萨尔图区人民法院提起民事诉讼，请求判令任某1、许某4偿还借款600000元及利息，诉讼中，被告人李伟用虚假的银行流水、任某1还款后未收回的借款凭证，通过一、二审判决取得了502327.59元的债权。2017年5月，被告人李伟在萨尔图区人民法院申请执行任某1的财产，萨尔图区法院于2017年6月裁定查封、扣押任某1在林甸县红旗镇黄花岗村七屯的谷物烘干成套设备一套（型号为5HY2-300），由李伟保管。李伟遂雇人对该设备进行拆卸。在拆卸过程中，李伟将不在执行范围内任某1所有的粮囤二个、地秤一个、扒谷机、铁管、办公室内的双人床、单人床、沙发、冰箱等物品一并拆卸、转移并非法处置。经鉴定，谷物烘干成套设备价值人民币397670元，粮囤二个价值人民币20000元，地秤＊＊价值人民币40000元，合计人民币457670元。2019年5月24日，大庆市中级人民法院裁定该案再审，中止原判决执行。 综上，被告人李伟诈骗任某1人民币600000元，既遂457670元。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据证实： （1）李伟公司账目、鉴定意见、银行卡流水明细，证实被告人李伟与被害人任某1之间的账目往来情况。 （2）大庆市萨尔图区人民法院（2016）黑0602民初3732号卷宗、大庆市中级人民法院（2017）黑06民终98号卷宗、大庆市萨尔图区人民法院执行卷宗，证实2016年10月11日，李伟向萨尔图区人民法院起诉任某1、许某4，要求二人偿还欠款60万元及相应利息。大庆市萨尔图区人民法院于2016年11月3日作出（2016）黑0602民初3732号民事判决书，判决任某1、许某4共同偿还李伟本金及利息共计人民币502327.59元，并支付相应利息，大庆市中级人民法院于2017年4月1日作出（2017）黑06民终98号民事判决书，维持原判。2017年5月25日被告人李伟向萨尔图区人民法院申请强制执行任某1财产506739.59元。萨尔图区人民法院于2017年6月15日裁定查封任某1谷物烘干设备一套（型号5HY2-300）并由李伟负责保管。同年6月22日，李伟申请评估拍卖该套谷物烘干设备。6月26日，李伟以该谷物烘干设备丢失零件为由，申请法院扣押查封物品并保管（或交由申请人保管）。2017年6月27日，萨区法院裁定将上述谷物烘干设备扣押，查封扣押物品具体为：锅炉1台、上梁风箱机组1组、烘干塔底座1个、烘干塔筛子1个、烘干塔主箱7节、风箱7节、烘干塔上梁架7节。7月10日，李伟收到萨区法院执行局交给其保管的该套设备。9月11日，经黑龙江省仁杰价格评估有限公司鉴定，谷物烘干设备评估作价397670元。10月12日萨尔图区人民法院裁定将该谷物烘干设备进行拍卖，因首拍流拍，经被告人李伟申请，萨尔图区人民法院于2018年3月16日将该设备交付李伟用于抵偿债务，3月18日裁定将该谷物烘干设备的所有权及相应的其他权利归李伟所有。 2018年4月9日，李伟申请执行任某1一个地秤和两个粮囤，4月10日，萨尔图区人民法院裁定查封任某1所有的地秤一个及粮囤两个，由李伟负责保管。5月9日，李伟申请评估、拍卖该两个粮囤和一套地秤。8月4日，李伟以私下和解，达成长期履行和解意愿为由，同意法院按照法律规定处理该案。8月6日，萨尔图区人民法院以双方和解为由，裁定该案终结执行。2018年10月23日，大庆中大资产评估事务所受萨尔图人民法院委托，对粮囤两个评估价值为20000元，地秤＊＊评估价值为40000元，合计价值为60000元。 （3）萨尔图区人民法院执行情况说明，证实烘干塔拆卸过程中并无法院执行工作人员在场，是由申请人雇佣的人员施工的。法院并未出具裁定查封办公室楼，法院未出具法律文书的，应认定为法院未采取强制措施。在扣押烘干塔及附属设施时法院不清楚地秤、粮囤被拆卸拉走，因此在之后的评估拍卖中法院没有进行处置。2018年4月，李伟告知法院其拆卸了被执行人的地秤、粮囤并予以保管，申请法院依法处置，萨尔图区法院作出裁定查封了地秤一个、粮囤两个，并依法进行了评估。李伟拆卸地秤、粮囤的行为未向法院申请采取执行措施，其行为与法院无关。 （4）任某1奶牛场办公室照片、烘干塔等生产设施照片，证实奶牛养殖场和办公楼内生产、生活设施被移走、破坏的情况。 （5）劳务合同一份，证实2017年6月28日，宋某1雇佣马振雨拆除烘干塔及配套提升机、炉、烟囱等附属设施的事实。 （6）证人毛某的证言，证实李伟公司记录账目的EXCEL表格内记录的是公司的日常收支、收付现金、利息收支等情况，公司的借款收据欠条等由李伟单独保管。李伟指示毛某在任某1的卡上支取现金。 （7）证人周某2的证言，证实2016年4、5月份间王天柱将任某1的奶资卡和一个银行账号交给周某2，让周某2从奶资卡中取钱汇入银行账号内。李某1将账目明细存入一个插口是歪的黑色U盘里。 （8）王天柱出具的借据二张，声明一份，证实王天柱2016年6月4日向任某1借款150000元，8月10日借款45000元，任某12015年10月20日向鑫通房产公司借款15万元借据丢失，任某1于12月29日补签了借据。 （9）证人代某、郭某证言，证实2017年7月左右，来了一伙人在任某1的奶牛场拆除烘干塔，拆除工作持续了大约十多天，不但拆除了烘干塔，还拆除了地秤、粮囤、铁皮房盖并拿走了沙发茶几等物品，还把房盖彩板给了郭某顶水费。 （10）证人孟某、王某4、贾某的证言，证实2017年6、7月份，孟某和王某4受雇到一个奶牛场拉已经被分割了的粮囤，卖到了贾某经营的废品收购站。 （11）证人冯某的证言称：2017年夏天，我受宋某1的雇佣到林甸县一个养殖场拆除烘干塔，宋某1给一个姓李的老板干活，我每天工钱120元，共干了五六天。开始干活时村民阻拦，警察也到场制止，后宋某1打电话给那位姓李的老板，他来了之后跟警察交涉后就可以继续拆除了。我们把烘干塔、两个锅炉、粮囤等物品都被搬走了，沙发茶几经过请示李老板也拉走了。 （12）证人宋某1的证言称：2017年6、7月份，李伟雇佣我到林甸拆除一套烘干塔设备。法院去了三个人在烘干塔、粮囤、地秤、办公楼和锅炉房都贴了封条，过了几天李伟就把这个活承包给我了。我在网上找到马振雨拆除烘干塔设备，当时锅炉拿不出来，李伟说房子都是他家的，推倒了都没事。粮囤、锅炉房等设施也随烘干塔一并拆除，拆取锅炉时用切割机将房盖割开，后将保温彩板给了邻居一老人，李伟把任某1办公室的沙发茶几给我了，拆除下来的烘干塔、锅炉、地秤放在南二路解放村李伟指定的一个地方存放，三脚架、粮囤上面的彩钢架等材料经李伟同意被变卖。 （13）证人许某1、许某2的证言，证实任某1奶牛养殖场在2017年倒闭了，因为总有人要账，任某1为了躲避债务就把牛卖了去外地打工了，2017年6月份，李伟说法院把养殖场执行给他了，把场里的烘干塔、锅炉、粮囤、地秤和沙发等东西都拆了拉走了。 （14）证人张某1的证言称：2017年夏天，宋某1以每天130元的价格雇佣我在林甸县任某1奶牛场院子里拆一个烘干塔、两个粮囤、一个地秤和一个锅炉。开始的时候任某1的老丈人报警了，后来法院来了三个人说执行，可以继续拆除奶牛场的东西，我们就拆了。大件都被宋某1雇车拉走了，小件被他卖了。李伟说楼里的东西都是他的，把办公室里一套茶几和沙发送给宋某1了。 （15）被害人任某1的陈述：证实其与李伟的借款过程，后任某1要求李伟偿还点位费、好处费等钱款时，李伟表示点位费和好处费都已经花了，而且其从奶资卡里扣的钱款系任某1欠款的利息，自2016年8月22日，李伟持借条、奶牛托管协议和烘干塔抵押协议等开始到任某1家中要账，后李伟将其诉至法院。2017年6月28日李伟开始拆除烘干塔，拆除过程中，除法院裁定书上执行的物品，李伟还将锅炉房的房盖、人字架、铁质方管、锅炉、粮囤、茶几、沙发等物品拿走，合计金额15万余元；拆除过程中还损坏了16支计量瓶，合计金额1万余元。 （16）被告人王天柱的供述称：任某1给李伟写了4、5张欠条，其中就一张30万元欠条，开始借的钱任某1还了一部分，之后任某1又借款，李伟那一笔钱加上没还的钱凑了30万，这次没有出欠条，用之前30万的欠条改了日期。任某12015年11月20日的借据应该撕毁了，这笔钱还完了。12月20日这笔钱也还完了，这笔钱最初借款时间是10月20日，因为借条丢了任某1在12月29日补了一张借据和收据，按照整月计算所以日期写到了12月20日，我还写了一张原借条作废的声明。 （17）被告人张辉庆的供述称：2017年6、7月份，李伟雇佣一个叫“小明”的人拆烘干塔，放在了解放村李伟的库房院内，我和李伟父亲接收的这些东西，包括分割了的烘干塔部件、两个锅炉、一个地秤、粮囤。“小明”拉最后一车的时候应该是地秤和锅炉，他说装不下了，是一些彩板和保温板，不够一车不够运费，李伟让“小明”自己处理。“小明”还拉过沙发，但是没有卸到李伟库房。 （18）被告人李伟的供述称：我拿着市中级人民法院的胜诉判决书到萨尔图区法院申请查封任某1全套烘干塔设备，萨尔图区法院准备了各种查封手续，我带着执行局法官到了任某1的奶牛场，任某1家没人，法院的法官就给烘干塔设备、粮囤、地秤上都贴了封条，还贴了公告，之后我向法院申请保管和执行。执行局的法官给我执行手续让我拆，我就雇佣了一个叫“小明”的人去拆任某1被查封的财产。我把拆下来的烘干塔、地秤、粮囤和任某1押在我这里的哈弗H6吉普车都运到了红岗区解放村的一处空地保管了。 （19）大庆市中级人民法院（2019）黑06民监26号民事裁定书，证实大庆市中级人民法院以该院2017年作出（2017）黑06民终98号民事判决确有错误为由，裁定该案再审，中止原判决执行。 3、2015年11月20日，王某2向被告人李伟借款20000元，王某2自2016年1月至6月，共计偿还李伟本金及利息38100元。2016年11月，李伟报警称王某2利用假的产权证向其抵押借款，公安机关核实后未予立案。2017年3月6日，被告人李伟隐瞒了王某2已清偿债务的事实，向大庆市萨尔图区人民法院提起民事诉讼，请求判令王某2偿还借款20000元及利息，诉讼中，被告人李伟用王某2还款后未收回的借款凭证，通过法院判决取得了20000元的债权，并申请法院强制执行，法院于7月10日查封了王某2名下NA755030房产。 综上，被告人李伟诈骗王某2人民币20000元，系未遂。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据证实： （1）李伟公司现金日记账簿，证实王某2于2016年4月14日、6月20日分别偿还李伟本金各10000元，1月至6月偿还利息18100元，共计偿还本息38100。 （2）被害人王某2的陈述称：2015年11月20日，我通过王天柱在鑫通房地产中介有限公司向李伟借款20000元，月利息1500元，李伟实际支付借款本金18500元，扣了1500元利息，我分三次还给李伟利息11000元，之后我还给李伟本金10000元，5月28日我结婚后将彩礼钱10000元送到了李伟公司，是王天柱收的钱，这时候我就不欠李伟钱了，后来李伟还向我要钱，我才知道王天柱没有把钱给李伟被其占用了，他答应还本金和利息，他怕李伟知道，每次都是他拿钱给我让我去还李伟利息。最后一次我和王天柱去找李伟，王天柱还给李伟12600元，李伟告诉我钱都还完了，借据已经撕了。我自己一共还给李伟32500元钱。2016年李伟报案说我诈骗，还拿出了我的借据和一个我房子的假房产证。我在2016年1月份找王天柱做贷款买车，把我的真房产证交到李伟公司了，李伟把我房产证扣下说什么时候还钱什么时候给我房产证，我和王天柱说房产证和借钱没有关系，让王天柱把我房产证拿回来了。2017年7月份，我贷款发现在法院有案件，我就到萨尔图法院打听，法院告诉我我的案子到执行局了。 （3）被告人王天柱的供述称：王某2曾向李伟借款20000元，月息1500元。王某2的借款都已经还清了，我俩一共还了近40000元，王某2最后一次还本金的10000元钱交给我让我帮还，我给挪用了没有还给李伟，李伟再次向王某2要钱的时候王某2给我打电话，我不让他告诉李伟我挪用款项的事，我承诺偿还本金和利息，后来我凑够了本息13000元给王某2让他去公司还给李伟了，欠条因为忙我没有撕毁。王某2还在李伟公司办理过车贷业务，把房产证交到公司了，李伟说王某2欠钱扣了他的产权证，我就从财务那把产权证偷出来还给王某2了。 （4）被告人李伟供述与辩解称：王某2通过王天柱向我借款20000元，月利息1000元。王天柱说王某2用房子做了抵押，后来王某2不还钱，我发现抵押的房产证是假的，还去东安分局报了警。 （5）李某1、李伟、王某1张某2的陈述，证实李伟2016年11月29日让李某1报案，称王某2用假的的房产证抵押向李伟个人借款20000元，王某1张某2证实了此事。 （6）大庆市萨尔图区人民法院（2017）黑0602民初887号、（2017）黑0602执602号案件卷宗，证实2017年3月6日，李伟向萨尔图区人民法院提起民事诉讼，要求王某2偿还欠款本金及利息共计32000元。萨区法院于2017年5月2日判决王某2偿还李伟本金20000元，并按照同期人民银行贷款利率支付相应利息。2017年6月22日，李伟向萨尔图区人民法院申请强制执行王某2财产，萨尔图区人民法院于2017年7月3日对王某2下达限制高消费令，7月10日查封了王某2名下NA755030房产，11月21日终结执行程序。 二、被告人李伟、程默涛、宋子豪、张国栋、李铭尤、张辉庆敲诈勒索、寻衅滋事的事实 （一）被告人李伟敲诈勒索的犯罪事实，被告人程默涛、张国栋、宋子豪、李铭尤寻衅滋事的犯罪事实，被告人程默涛、宋子豪、李铭尤非法拘禁的违法事实 被害人任某1、王某1在被告人李伟处办理贷款期间，李伟谎称为任某1向贷款公司垫付了送礼费500000元，诱使任某1、许某4签订了购牛协议和烘干塔购买协议；李伟亦诱使王某1向其借款，并在借款时扣除相应利息。自2015年10月至2016年6月，李伟共计借给王某1人民币413000元（账面金额），扣除付款时的相应利息，王某1实际得款293500元。自2015年11月至2016年9月，王某1共计还款512498元。被告人李伟对王某1称其所还以上款项均系利息，仍欠其600000元的本金及利息。 自2016年8月，李伟指使其公司员工被告人王天柱、宋子豪、李铭尤、张辉庆，并纠集社会闲散人员被告人程默涛、张国栋，多次到任某1经营并居住的林甸县任和奶牛养殖场和肇源县王某1经营的种植农业合作社采用滋扰、纠缠、哄闹、聚众造势、语言威胁等方法讨债。 在此期间，李伟多次指使宋子豪、李铭尤将王某1带回其公司，伙同程默涛以威胁、恐吓的方法向王某1索债，王某1迫于四被告人的讨债压力，于2016年9月24日和10月17日与李伟签订了房屋买卖协议和花生买卖协议，用以抵偿该600000元债务，被迫用其鲁宇牌重工小型装载机（铲车）、东方红牌拖拉机、深松联合整地（后悬犁）给李伟抵债。经鉴定，鲁宇牌重工小型装载机价值人民币32900元、东方红牌拖拉机价值人民币93100元、深松联合整地机价值人民币8960元，以上合计人民币134960元。 被告人李伟等人的行为致使王某1、任某1及家人外迁躲避，企业停业。 具体事实如下： 1.2016年8月，被告人李伟指使被告人程默涛带领被告人宋子豪、李铭尤到大庆市林甸县任某1经营的奶牛场索要虚假债务。因未找到任某1，经李伟指使，程默涛让宋子豪、李铭尤强行留宿任某1经营的牛场内工人宿舍。期间，宋子豪、李铭尤在工人宿舍内大声喧哗，打扰工人休息，严重影响工人生产、生活秩序。 2.2016年9月5日，被告人李伟指使被告人程默涛、李铭尤、张国栋等数人到大庆市林甸县任某1经营的奶牛场，向任某1索要虚假债务并要强行拉奶牛抵债，后任某1报警。下午14时许，被告人程默涛报警称任某1养牛场内有油田用的油管，怀疑是盗窃所得，经警察核实该油管为任某1合法取得。 3.2016年9月8日20时许，被告人李伟、程默涛、张国栋到大庆市林甸县任某1奶牛场办公室非法索要虚假债务，后任某1报警。当日22时许，出警民警明确告知李伟等人不得以影响任某1及家人生活的方式索要债务的情况下，要求李伟等人离开任某1家。当日23时许，李伟、程默涛、张国栋再次来到任某1办公室索要债务，不让任某1离开办公室和休息，影响任某1及其家人生活秩序，次日早晨方离开。 4.2016年9月，被告人李伟指使被告人宋子豪、李铭尤到大庆市林甸县任某1经营的奶牛场非法索要虚假的债务。因任某1未在家，宋子豪找到任某1的妻子许某4，要求其联系任某1归还债务，许某4不同意，宋子豪继续纠缠许某4，许某4遂逃跑躲入牛场外玉米地内，方摆脱二人纠缠。 5.2016年9月，被告入李伟指使宋子豪在任某1车上安装了GPS定位系统，通过定位在林甸县政府附近找到任某1，李伟伙同程默涛、张国栋将任某1限制在车中索要虚假债务，被告人宋子豪、李铭尤在车外守候。之后，李伟又找来两名男子跟随任某1至奶牛场，并在任某1奶牛场留宿。 6.2016年9月，被告人李伟伙同被告人程默涛、宋子豪、李铭尤，用GPS定位在林甸县一饭店处找到在此吃饭的任某1，李伟指使宋子豪、李铭尤在饭店门口监视、跟踪任某1，任某1从饭店后门逃离。 7.2016年10月30日，被告人李伟伙同被告人宋子豪、张辉庆到大庆市林甸县任某1经营的奶牛场非法索要债务。期间，因未找到任某1，宋子豪阻拦任某1的妻子许某4务工，要求许某4寻找任某1归还债务。许某4想要离开，宋子豪阻止许某4离开，双方发生撕扯，并相互辱骂，许某4打了宋子豪左侧面部，宋子豪用手卡住许某4脖子，并声称要掐死许某4。后李伟报警，经警察调解，李伟等人离开。 8.2016年8月份的一天，被告人李伟指使被告人王天柱、李铭尤到大庆市肇源县王某1种植农业合作社办公室索要债务，李铭尤用摔酒瓶恐吓、辱骂等方式对王某1实施威胁。 9.2016年冬季的一天，被告人李伟伙同被告人宋子豪、张辉庆到大庆市肇源县王某1经营的种植专业合作社索要债务，因王某1不在家，宋子豪要求合作社工人去找王某1，后宋子豪与王某1合作社内工作人员因找王某1一事发生冲突，对王某1的工人进行辱骂，影响合作社生产经营。 综上，被告人李伟敲诈勒索人民币1100000元，既遂134960元。被告人程默涛参与讨债5次，被告人宋子豪、李铭尤参与讨债6次，被告人张国栋参与讨债3次，被告人张辉庆参与讨债2次，王天柱参与讨债1次。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据证实： （1）书证鲁宇牌小型装载机合格证、工商服务业统一收据、东方红拖拉机产品合格证、拖拉机等级证书、拖拉机销售发票、王某1户籍信息表、农业机械购置补贴申请表等，证实王某1购买的东方红拖拉机价值137000元，鲁宇牌小型装载机价值43000元，深松联合整地机价值10800元。 （2）肇源县盛德房地产开发有限公司收据、商品房认购协议，房屋买卖协议、买卖协议，证实2012年6月18日宋春生购买位于肇源县盛德拉菲庄园16#-2-601室房屋付款320208元，2016年9月24日王某1签署房屋买卖协议一份，将该房屋作价510000元出卖，买受人处未予填写，签字地点为萨尔图区时代丽景6号商服；2016年10月17日王某1签署买卖协议一份，将位于肇源县兴茂镇新华4队名下承包600亩花生作价600000元出卖，买受人处未予填写，签字地点为萨尔图区时代丽景6号商服。 （3）银行卡流水明细、李伟公司账目、鉴定意见，证实被告人李伟与被害人王某1之间的账目往来情况。 （4）林甸县公安局110接处警综合记录单、询问笔录，证实2016年9月5日上午9时许，任某1报案称有人到其家中抢牛；当日14时许，程默涛报警称任某1养牛场院内有油田用的油管，并到公安机关取了笔录。2016年9月8日20时32分，任某1报警称有人砸其家门。2016年10月30日11时许，李伟报警称其朋友在林甸县红旗镇阳光五队被打了，宋子豪、许某4到公安机关取了笔录。 （5）证人王某5的证言，证实2016年8、9月份李伟带领7、8个人到任某1家里要账，期间这些人在院子里晃悠，嘴里骂骂咧咧致使工人无法干活；不久又一次多人来要账，期间一个带头的把切割机和电焊机踢翻，并报警说院子里的铁管是偷的油田物资，致使当天无法再干活。后来任某1奶牛场干不下去了，设备都被拆了，粮食也收不了了，孩子不敢上学，他家人都出外打工了。 （6）证人王某6的证言称：任某1在大庆办贷款被骗了，2016年8月份，李伟、小磕巴（李铭尤）、程默涛、王天柱就经常来要账，李铭尤在奶牛场住了好几次，晚上不睡觉大声说话吵闹工人还骂人，10月31日晚上李伟带人来拉牛了，任某1报警了，他们就跑了。后来任某1把奶牛卖了出去打工了，儿子送到部队当兵了，他场子里的设备也都被拉走了。 （7）证人吴某的证言称：因为任某1和李伟有债务，李伟曾带手下三天两头到任某1厂子要账，期间跟随李伟来要账的人要进入牛舍，因我上前阻拦，李伟等人未能进入牛舍。李伟还带人进入焊牛棚的地方，踢翻了电焊机和切割机，并将工人驱赶。李伟还带人踹任某1家门进入办公室，还来拉过几次牛，任某1还报过警。一次许某4被随同李伟来要账的人追赶至苞米地中躲藏。陪同李伟来要账的小磕巴（李铭尤）多次在奶牛场留宿，留宿期间他们大声喊叫影响工人休息。影响正常生产经营，工人无法干活，后来奶牛场干不下去就黄了。 （8）证人武某、许某3的证言，证实2016年8、9月份，武某与任某1在林甸县办完事去吃饭的途中，被一辆白色SUV汽车跟踪，任某1和许某3、张某3吃饭的时候，也被车辆跟着，任某1说是大庆小额贷款公司的车，他被贷款公司骗了，公司就派人每天跟着他，吃饭的时候还有人上来看一眼，任某1就从后门跑了。后来任某1奶牛场和收粮的生意都停了，任某1带着家里人去外地打工了，孩子没法上学去当兵了，奶牛场里的东西也都被拆没了。 （9）证人许某4、任某2、蒋某的证言证实：任某1为了扩建奶牛场需要资金就在大庆李伟处贷款，款没贷下来还被骗了，贷款公司的人天天要债，影响了生活，牛场也倒闭了，任某1和许某4都外出打工了，任某1儿子任和也退学参军了。要账期间，李伟等人一直跟着任某1夫妻二人，什么活都干不了。李伟等人还来过要拉牛，因报警没拉成，后期奶牛场的东西也都被李伟等人拿走了。带人要账期间，2016年秋天，宋子豪和李铭尤某将许某4追赶至苞米地里躲藏。2016年10月30日，宋子豪在随同李伟来要账时用手掐许某4脖子。2016年8月份宋子豪、李铭尤某2在奶牛场留宿过，期间跟随工人吃饭并在晚间休息时大声喊叫。2016年夏天李铭尤多次留宿过，王天柱也偶有留宿。2016年夏天，一次李伟带着程默涛、宋子豪、李铭尤等人要账过程中，先是干扰焊接工人正常工作后又报警谎称铁管系盗窃的油田物资，影响工人正常工作。2016年9月一天下午，李伟带领程默涛、宋子豪、李铭尤等人找任某1要账，期间任某1家人报警，警察离开后李伟等人又返回任某1办公室要账直至次日离开。因为李伟等人的要账行为，致使任某1的奶牛场倒闭了，家人外出打工，孩子辍学当兵。 （10）证人王某7的证言，证实王某12012年开了一个花生合作社，2016年秋天倒闭了，因为王某1在大庆贷款欠钱，总有人来要账，李伟、宋子豪和李铭尤某3来，影响了王某1的正常生产生活。2016年秋天王某1收回来七晌地地瓜准备卖，这些人不让，地瓜都冻了，损失二十万左右。有两次还将王某1拉上车拉走了，王某1没办法合作社就不干了，王某1也外出打工了。 （11）被害人任某1的陈述称：2015年10月初，我贷款没下来，我还着急用钱，就让李伟给我退点位费，他说先借我点钱。11月8日，王天柱给我打电话说贷款需要送礼五十万，李伟垫付，贷款下来我再还款。2016年1月下旬，李伟说他给我垫付的五十万元没有凭证，让我用东西抵押，我和我妻子就和他就签了一份奶牛托管合同，1月末，李伟和王天柱说牛是活物，让我用烘干塔设备抵押，我和我妻子签了字，又签了五十万欠条。李伟后来说五十万没送，欠条我就撕毁了，协议还在李伟那。 2016年8月至10月，李伟带人或指使他人多次拿着五十万奶牛抵账协议到我家要账。8月下旬，王某11给我打电话说一个姓王的带两个人到我家要钱，晚上留下一个姓李的小磕巴在工人宿舍住的，大声喊叫影响了工人休息。9月5日我父亲给我打电话说家里来了十五、六个人要账，还要拉走奶牛，程默涛带来的人还踹了我家工人干活用的切割机，我让我父亲报警了，他们还举报我盗窃油田物资。9月8日，李伟带领程默涛到我家要账，程默涛一直用脚踹门，我就报警了，警察把他俩带走后他俩又回来了，他俩在我办公室和我说要钱的事，程默涛在沙发上睡着了，李伟不让我睡觉，和我谈了一宿，第二天又来了两个人，其中一个人把李伟之前开的车开走了，李伟等三人就一直跟着我，还用语言威胁、恐吓我，我想去县政府办事也没办成，当天下午李伟又叫来俩人，让这两个人跟着我回家，他俩在工人宿舍住的，第二天早上我出去办事后，他俩被接走了。之后程默涛和和他熟悉的那个人经常结伴来我家，宋子豪和小磕巴（李铭尤）也结伴来，他俩来就折腾，我在就跟着我，到各个屋子翻，强行进各个房间。李伟和程默涛说为了防止我逃跑，给我手机和车都定位了，我看到了程默涛手机上显示我去过的位置。10月30日中午，我妻子给我打电话说要账的那伙人不让她去榨奶，她把对方打了，对方报警了，我去派出所接我妻子时知道是宋子豪做的，还掐我妻子脖子。 （12）被害人王某1的陈述称：2015年9月前我着急用钱，就向李伟要点位费，李伟说可以先借给我钱，后来我把钱都还完了，但是李伟说还的都是利息，本金都没还。2016年至2018年，李伟多次带人到我和我亲属家要债，我被迫用小舅子房屋签的买卖协议，李伟带人收房未果，将我带到李伟公司，李伟和程默涛逼我写了一份60万元的花生抵债协议。李伟的司机将我一台三菱鲁宇牌铲车拉走了作价50000元。一台东方红大马力1004拖拉机，后面带着一台旋耕犁，被李伟作价7万元拉走了。 其陈述另称：2016年一天，李伟和李铭尤到我的合作社找我，把我强行扣留在李伟车上，拉我去李伟公司，他们在八百垧把宋子豪拉上了车，在车上李铭尤和宋子豪威胁要揍我，李伟没让，他们把我带到李伟公司，程默涛在李伟办公室等着，李伟和程默涛逼我签了一份抵债协议，宋子豪和李铭尤凶恶的看着我，让我用我小舅子楼房抵债，算是之前我欠他的40万，我没办法签了抵债协议，十一点多李伟才让我走；第二次是过了几天，李铭尤、宋子豪和一名男子到我合作社找我，把我强行带上车去了李伟公司，李伟和程默涛在办公室等我，他们威胁着逼我重新写了一份50万元的抵债协议，一直僵持到晚上10点多我熬不住了，就重写了一份房屋抵押协议。后来李伟去收房子，我小舅子报警了，李伟没要到房子；第三次是2016年10月末的一天，李伟威胁我去他公司，李伟、程默涛、李铭尤和我不认识的人都在，李伟、程默涛、李铭尤、宋子豪逼我写了一份600亩花生抵押协议，他给我花生作价60万元，我不同意，李伟和程默涛就威胁我不让我走，还要去我家拉农机器具，我被迫签了协议。 2016年6月李伟带王天柱、李铭尤在我的合作社留宿；2016年秋天王天柱、李铭尤和另一陌生男子来要债，期间李铭尤砸碎啤酒瓶恐吓我。 （13）被告人李伟的供述称：我带着我朋友程默涛、公司员工宋子豪、李某2、张某4、王某10、张辉庆去过任某1家要欠款，李某2在任某1家住过。一次任某1让我去拉牛清债，我去的时候任某1父亲不让还报警了。王天柱让宋子豪、张辉庆、李某2找任某1要过钱。 （14）被告人程默涛的供述称：我帮李伟向任某1和王某1进行过讨债。2016年8、9月份的一天，李伟让我和他去林甸讨债，他开车拉着我、张某5（张国栋）和宋子豪去了林甸县任某1奶牛场办公室，李伟踢了两脚门，任某1就把门打开了，李伟和任某1谈债务的事情，晚上十点多任某1或他家人报警，警察来了进行了调解。第二天早我们就走了；2016年9月份一天早上，李伟给我打电话让我去任某1的奶牛场拉牛，李伟开车拉着我、李某2、宋子豪去了林甸县任某1的奶牛场，当时任某1不在家，李伟就要拉牛抵账，任某1家人不同意就报警了。警察走后我们看到院内有油田专用的抽油管，怀疑是任某1偷的，我就报警了。还有一次我和李伟去任某1奶牛场，任某1要去林甸县里吃饭，我和李伟跟他到了饭店，李伟让宋子豪和李某2看着任某1和他的车，我和李伟就回来了。 2018年8、9月份，李伟开车拉着我和另一个人去肇源县找王某1要债，王某1上了我们车和李伟谈了还钱的事，我们就开车回来了。过了十多天，李伟给我打电话让我去他公司谎称他欠我钱，让我向他要债，他再向王某1要债。在李伟公司，王某1说卖完粮还钱，李伟让王某1用一套肇源县的房子抵押，签了一份协议，之后王某1就走了。 （15）被告人张国栋的供述称：2016年9月份一天下午，我和李伟、程默涛、宋子豪、李某2前往林甸找任某1要账，李伟敲门门没开，李某2用脚踹门，警察就来了让我们和对方商量要账，警察走后任某1父亲把门开开了，李伟和程默涛上楼了，我和宋子豪、李某2在外面车里。李伟对任某1说欠的钱是程默涛的，让任某1还钱，第二天早上我和李伟、程默涛离开了，把宋子豪和李某2留下来跟随、看管任某1。2016年8、9月份的一天，李伟让我陪他去林甸要账，当天李伟没去，李伟公司的人开了两台车，程默涛开了一台车，小辉开了一台车带着他的朋友，我们十多个人到了任某1办公楼，警察来了，程默涛说有欠条找任某1要账。警察走后，小辉带的人发现任某1院内的管子像是偷的，就报警了，警察了解完情况就走了。2016年9月的一天，我听李伟说给任某1车上放了一个定位设备，安排宋子豪带着李某2去林甸找任某1，李伟通知程默涛说宋子豪通过定位找到了任某1，让我和程默涛陪他去林甸，我们在林甸县政府找到任某1，李伟把任某1叫上车骂骂咧咧让他还钱，还吓唬他，程默涛在一边说软话，宋子豪和李某2在车外看着任某1的车，李伟又找来两个人跟着任某1，我们就走了。 （16）被告人宋子豪的供述称：2016年8月份，李伟给我打电话让我去任某1奶牛场找“涛哥”（程默涛），我去了后看到李铭尤、程默涛和他带的一个男子在任某1家中的一楼大厅内坐着，任某1没在家，程默涛和那个男子呆了一个小时就走了，让我和李铭尤留下来等任某1，晚上我们在奶牛场住的，第二天早上我们请示了李伟就开车回来了。2016年9月份，李伟让我和李铭尤开车到林甸找他，我们到林甸一个饭店门口看到李伟、程默涛和任某1在饭店门口站着，任某1进饭店吃饭了，李伟让我和李铭尤在饭店门口等着任某1，任某1吃完饭走了，李伟让我们跟着他，第二天早上我们打电话告诉李伟没跟到任某1，李伟就让我们回大庆了。2016年10月初，李伟开车把我和李铭尤送到林甸县天星小区停车场看着任某1的长城吉普车，我们在车里住了三天，任某1没来取车，李伟就让我们回大庆了。2016年10月份，李伟、张某6（张辉庆）、程默涛和我到任某1家要钱，李伟和程默涛没下车，我和张辉庆下车没找到任某1，我和任某1媳妇发生了口角，我让她下楼和我们老板谈，她给我一巴掌，我俩对骂起来，我就报警了，警察调解之后，我们就开车回大庆了。还有一次李伟让我和李铭尤去林甸找任某1，任某1不在家，他媳妇要出门我没让她走，我让她联系李伟她不干，跑玉米地里了，李伟就让我和李铭尤回大庆了。 2016年7月至2017年3月，我去找王某1要过三次钱。2016年9、10月份，李伟开别克商务车拉着我和李铭尤到肇源县找王某1，晚上7、8点钟把王某1拉到了李伟公司，李伟和王某1在办公室谈事，9点多钟王某1走了，李伟说他给拿的打车钱。2019年秋末，李伟在肇源县王某1的合作社找到王某1，李伟让我和李铭尤开车过去，我们到了后李伟让我们看着王某1，他走了，我和李铭尤在车里住的，晚上王某1拿着手电从房子侧面走了，第二天我们打电话告诉李伟我们没看住，我和李铭尤就回大庆了。 （17）被告人张辉庆的供述称：我在大庆市鑫通房地产公司信贷部工作，2016年秋天的一个早上，我和李伟、宋子豪到任某1奶牛场找任某1，李伟没有下车，我和宋子豪进了任某1住处，任某1母亲给我们骂了，宋子豪和任某1媳妇吵了起来，任某1媳妇抽了宋子豪一个嘴巴子，宋子豪用手掐任某1媳妇脖子说要掐死她，我把他拉开了，任某1母亲骂我们是流氓撵我们滚，我们出来后李伟报警了，警察调解后我们就开车回去了。 我还去王某1家讨过四、五次债，王某1都不在。2016年冬天的一天，李伟让我开车拉他和宋子豪去肇源找王某1要账，在王某1库房后看见一帮人在院里加工地瓜，宋子豪和院子里的人吵了几句，李伟告诉院子里人让王某1回电话，我们就回公司了。 （18）被告人李铭尤的供述称：2016年夏天，李伟在公司让我和宋子豪去林甸找任某1，我们没找到任某1，被他媳妇轰出来了，她怕我俩跟着他，就跑到苞米地了，李伟就让我俩回去了。另一次李伟开车拉我和宋子豪去林甸，李伟和任某1在办公室谈了40多分钟，我们就回公司了。还有一次“涛哥”（程默涛）和李伟开车，宋子豪开车拉我去林甸一个小区，李伟让我俩找任某1的车，宋子豪把GPS装到任某1哈弗吉普车后保险杠下面了，后来宋子豪接到李伟电话说发现任某1在林甸一个饭店吃饭，我俩就过去了，李伟让我上楼找任某1没找到，我们就回去了。 2016年夏天，李伟让我和王天柱去肇源找王某1要钱，张某2开车拉我们找到王某1，王天柱和王某1谈钱的事，我看他态度不好，就从地上啤酒箱子里拿了三个空啤酒瓶子摔墙上了，摔完后我和王某1对骂了两句。2016年入秋，李伟带领我和宋子豪到肇源找到王某1，王某1跟我们上车回到新村李伟办公室，李伟还拿出电棍按得当当响，程默涛骂骂咧咧帮助李伟要钱，王某1被逼迫写了欠条，呆了半个多小时我和宋子豪就离开了。 （19）被告人王天柱的供述称：李伟曾让我带李铭尤、张某2到王某1的肇源场子要钱，李铭尤在王某1屋里摔了一个啤酒瓶子，还恐吓并辱骂王某1。 （20）价格鉴定认定结论书，证实李伟拉走的重工小型装载机价值人民币32900元、中大型拖拉机价值人民币93100元、深松联合整地机价值人民币8960元，以上合计人民币134960元。 （二）被告人李伟、程默涛、宋子豪、张国栋、张辉庆敲诈勒索任某1的事实 2016年10月31日17时许，萨尔图区人民法院开庭审理李伟诉任某1、许某4民间借贷纠纷一案休庭后，被告人李伟伙同他人将任某1强行带至鑫通公司办公室内，李伟用针扎任某1，程默涛谎称钱款都是其本人所出，用任某1儿子的安危威胁、恐吓任某1，宋子豪、张国栋在旁站脚助威，迫使任某1承认尚欠李伟本息220000元，利息260000元，共计480000元的债务。随后，李伟等人强迫任某1签署用其哈弗H6吉普车及18头奶牛抵账220000元，尚欠李伟260000元利息的抵债协议。23时许，李伟指使被告人张国栋、张辉庆乘坐任某1哈弗H6吉普车对其监视，李伟与程默涛、宋子豪驾驶别克GL8商务车跟随，赶往任某1的大庆市林甸县任和奶牛养殖场拉牛抵债。途中，张辉庆要驾驶任某1车辆遭到拒绝，张辉庆强行拉起手刹，张国栋电话联系李伟等人赶到哈弗H6车旁，李伟将任某1拽到哈弗车后排，程默涛坐其旁边控制，张辉庆驾驶哈弗车，李伟、宋子豪、张国栋驾乘别克GL8商务车来到任某1奶牛场。任某1进入办公室报警后从后窗逃跑，因警察出警，李伟等人未能将奶牛拉走，李伟遂指使张辉庆将任某1哈弗H6吉普车开走据为己有，经鉴定，哈弗H6吉普车价值人民币104000元。 综上，被告人李伟、程默涛、宋子豪、张国栋、张辉庆敲诈勒索人民币480000元，既遂104000元，未遂376000元。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据证实： （1）林甸县公安局110接处警综合记录单，证实2016年11月1日0时34分，任某1报警称有人以欠款名义让其去拉牛顶债。 （2）证人任某2的证言，证实2016年任某1在法院开庭之后被李伟带到公司里，并以其子任和的人身安全进行要挟，逼迫任某1出具欠条。 （3）证人王某6的证言称：任某1驾驶的哈弗H6汽车是任某1贷款购买的，2016年10月31日后半夜，任某1突然敲窗户说有人来拉牛，后任某1用电话报警，李伟他们看到警车后就走了，这台车被李伟开走了。 （4）被害人任某1的陈述称：2016年10月31日萨尔图法院开完庭出了法院，李伟拽我胳膊让我和他去他公司算账，我不同意，李伟那边过来一个人把我拽倒，用腿压我头部骂我，他俩就把我架到李伟公司办公室，李伟就和我算账说我还欠他二十一万多元，之后程默涛进屋威胁我说“我儿子在肇州上学，胳膊腿折了是一辈子的事”。这时候宋子豪进屋要打我，李伟挡住了，程默涛又给我多算了四万多利息，我没认可，在法院按倒我的那个男子用拳头打我左脸一拳，李伟用针状物扎我腿，我想拿手机打电话，李伟把我手机抢走了，还威胁要把我塞水库里，程默涛还拿我儿子威胁我，李伟说钱是程默涛的，拿茶杯泼我一脸水，给我摁倒在地，程默涛说给他二十二万，再给二十六万利息，我不同意，李伟继续用针扎我，不往外拔针，我就同意签抵押协议了。我把哈弗车抵了四万五千元，二十一头奶牛抵了十三万，剩余三十万零五千让我2016年年末还清，程默涛算的账，李伟作的价，我签字按手印。一直到晚上十一点多李伟雇的拉牛车来了，李伟让我开车拉他两个弟兄去我家拉牛，路上坐在副驾驶男子（张辉庆）拉我手刹说他要开车，我没同意，旁边男子给李伟打电话说我不给车，李伟说不给不行，副驾驶男子就拽死手刹，车停在路边，李伟开车过来了，李伟把我拽下来塞到我车后排座位上，程默涛坐在我旁边，让其中一个人（张国栋）坐到李伟的车上，坐副驾驶男子开我车到我的奶牛场，我下车报警了，从奶牛场后窗户跑了。 （5）被告人李伟的供述称：第二次法院开庭的时候，休庭后，任某1来到我公司，答应拿18头奶牛作抵押二十万元，哈弗H6车抵押5万元，我给程默涛打电话去拉牛，我开车拉程默涛、宋子豪到了林甸奶牛场拉牛，任某1父亲不同意拉牛就报警了。 （6）被告人张国栋的供述称：2016年10月的一天，程默涛给我打电话说第二天李伟和任某1案子在萨尔图法院开庭让我跟着去，第二天开完庭，李伟把任某1拦住驾着任某1胳膊把他带到了李伟的办公室，李伟、我和程默涛在办公室坐着，宋子豪和张某6（张辉庆）进进出出办公室几次，李伟开始骂任某1并威胁他还钱，程默涛说钱是李伟从他手里拿的，帮着李伟威胁任某1，任某1说不欠钱，李伟和程默涛让任某1打欠条，还让任某1签一个抵押，任某1不签字，李伟就拿一个东西往任某1腿部伸，任某1显得特别害怕就躲，李伟和程默涛一唱一和让任某1签字，任某1不情愿就签字了。李伟看任某1签字了，就招呼手下人说雇大车去任某1奶牛场拉牛，任某1驾驶他的哈弗吉普车拉着张某6和我，李伟开车拉程默涛和宋子豪，张某6要开车任某1不让，张某6就把手刹拉起来不让任某1开车，我就给李伟打电话说了这个情况，李伟从后面上来把任某1拽下车塞到了后排座，让张某6开车，程默涛坐在后排座陪着任某1，我上了李伟的车。我们到了奶牛场要拉牛，任某1去了他办公室把门锁上了，之后警察就来了，告诉李伟不能这样拉牛，李伟就带着我们走了。 （7）被告人程默涛的供述称：2016年10月31日李伟给我打电话说他和任某1在萨尔图法院参加完庭审，让我去他公司谎称他欠我钱，让我向他要债，他好再向任某1要债。当时在李伟办公室我看到任某1、宋子豪、张国栋都在，李伟说他借给任某1的钱是从我这拿的，让任某1还钱，让任某1用长城哈弗H6越野车和奶牛抵押，任某1不愿意签，李伟就用针状物扎了任某1腿部，任某1“哎呀”一声，李伟还辱骂和吓唬任某1，李伟公司一个员工将一份用长城哈弗H6越野车和奶牛抵押的抵押协议送进屋，李伟让任某1签字按手印，然后李伟就组织我们去林甸拉牛了，我和宋子豪坐李伟的车，张国栋和小二坐谁的车我不清楚，任某1报警了我们没拉成牛。 （8）被告人宋子豪的供述称：2016年10月份的一天，我下班天黑了，李伟给我打电话说判决下来了，要去任某1家拉牛，我回到公司看到张辉庆在大厅坐着，李伟让我拿两张A4纸进屋给他，任某1、李伟、程默涛和两个男子在李伟办公室坐着。22时左右，李伟开别克商务车拉我和程默涛从公司出发，路上与一辆蓝色货车、白色轿车会合后，到了任某1的奶牛场，不知道谁报警了，李伟说任某1跑了，我驾驶别克车拉着李伟回公司了。 （9）被告人张辉庆的供述称：萨尔图法院审理李伟和任某1案子那天下午五点左右，我和宋子豪回到单位，李伟让我俩去他办公室，办公室还有两名男子，宋子豪因为任某1媳妇前几天打了他，他好像打了任某1脸两巴掌，我就出去了。李伟说晚上要去林甸拉牛，晚上七点多，李伟让我送个印泥去他办公室让任某1按手印，八点多钟，我和一名男子坐任某1的长城H6车在前面走，李伟开GL8载着宋子豪和另一名男子跟着，路上坐在任某1车上副驾驶的男子要求自己开车，任某1没同意，这个男子就把车手刹拉起来，然后给李伟打电话，李伟开车过来后说没事。到了林甸来了一辆大货车，李伟要把奶牛拉走，任某1说问一下他父母的意见，进屋后就把门锁了，过了一会警车来了，李伟让我开着任某1的车载着那名男子先回大庆了。 （10）价格认定结论书，证实任某1的哈弗H6汽车经大庆市价格认证中心认定，价值为104000元。 综上，被告人李伟共计诈骗人民币944000元，既遂781670元，未遂162330元。被告人王天柱诈骗人民币324000元。被告人李伟敲诈勒索人民币1580000元，既遂238960元，未遂1341040元。被告人李伟、程默涛、宋子豪、张国栋、张辉庆敲诈勒索人民币480000元，既遂104000元，未遂376000元。被告人程默涛寻衅滋事5次，被告人宋子豪、李铭尤寻衅滋事6次，张国栋寻衅滋事3次。 另查明，公安机关于2018年11月11日在大庆市萨尔图区东风新村康城小区11号楼2-301室将被告人李伟抓获，在上海国基电子公司将被告人王天柱抓获，在大庆市萨尔图区东风新村香逸名苑1号楼2单元104室将被告人程默涛抓获，在大庆市萨尔图区悦城馨苑12号楼2-804室将被告人宋子豪抓获，在大庆市萨尔图区中七路利民苑小区5-6-501室将被告人张辉庆抓获，在大庆市让胡路区远望17号楼1304室将被告人李铭尤抓获；2018年11月30日在大庆市萨尔图区东风新村万宝小区1区将被告人张国栋抓获。 本案其他涉案证据如下： （1）案件来源、发破案经过、抓获经过，证实本案的由来及被告人被抓捕的经过。 （2）户籍证明、刑事判决书、犯罪档案材料、行政处罚决定书、吸毒人员动态管控详细信息，证实本案被告人的自然人身份信息及被告人张辉庆因吸食毒品曾受到的行政处罚情况。 （3）搜查笔录、扣押物品文件清单、扣押决定书，证实公安机关在李伟处扣押电脑主机箱11个，监控存储器1个，会计凭证3本，证据材料、保险柜1个、王某1账目明细；在李某1处扣押交接单13页，王天柱借据2页，成立交接单1页，农业银行卡1张（卡号：62×××74）；从冷亚凤处扣押车牌号为黑E×××＊＊号白色哈弗H6吉普车一辆；在任某1处扣押通话录音光盘2张；在李某4处扣押物品若干；在宋某1处扣押沙发1套；在丁建栋处扣押执行现场照片83张；在李某3处扣押烘干塔、地秤、粮囤仓等主体、配套设备，包括各部分零件，黄色鲁宇牌铲车（小型装载机，型号ZL930）一辆，大众牌捷达轿车一辆（车牌号黑E×××＊＊）、、丰田牌陆地巡洋舰越野车一辆（车牌号黑E×××＊＊）。 （4）大庆市公安局乘风分局查封决定书、查封清单、档案查档证明、机动车档案资料目录，证实公安机关查封了被告人李伟名下大众牌捷达轿车一辆（车牌号黑E×××＊＊）、三菱牌帕杰罗吉普车一辆（车牌号黑E×××＊＊）、丰田牌陆地巡洋舰越野车一辆（车牌号黑E×××＊＊）；查封李伟名下开发区滨州西街6号大唐世家×房产（产权证号NA××21，单独所有，已抵押）、萨尔图区经六街铁人广场东侧时代丽景×房产（产权证号NA××21，与孙某1共同共有，已抵押）、萨尔图区经六街铁人广场东侧时代丽景×房产（产权证号NA××32，与孙某1共同共有，已抵押）。 大庆市公安局乘风分局协助冻结财产通知书，证实哈尔滨银行大庆香榭丽支行冻结李伟账户（账户号：62×××04）金额9863.76元；中国工商银行冻结李伟账户（账户号：62×××95、62×××23）金额10333.92元。 （5）证人孙某1的证言称：大庆市萨尔图区大唐世家D-1-1-503房产是李伟在我俩离婚期间单独购买的，时代丽景的两套商服和捷达车、丰田陆地巡洋舰汽车是我和李伟共同拥有的。 （6）王天柱发给任某1的微信图片，证实李伟指使王天柱向任某1发送疑似其儿子任和学校的图片，以此来威胁任某1还款。 （7）证人任和的证言称：2016年7月份，肇州县二中我们班主任孙老师告诉我外面有人找我，让我回家，怕我去学校有危险。家里怕我有危险，学校就让我退学了，我去杭州、大连打工了，后来就当兵了。我听我父亲任某1说有个姓李的向他要账。 （8）证人夏某的证言称：任和在2016年年末就退学了，退学的时候他告诉我校外有陌生人到学校找他，威胁恐吓他，他就和家里人说要退学，之后他就去辽宁当兵了。任和是体育特长生，要报考体育院校，如果没有校外陌生人威胁他肯定继续上学了。 （9）证人孙某2的证言称：任和在2016年底左右，他说校外有人找他，他害怕，我就向学校教务处汇报了，之后他就退学了。 （10）被害人任某1的陈述称：2016年8月20日我到上海前后，收到了王天柱给我发的照片，照片内容是一所学校门口，有很多穿校服的学生，我以为王天柱和李伟找到我儿子的学校，我害怕他们威胁或者伤害我儿子。李伟和程默涛曾说过我不还钱我儿子肯定出事，我担心他们报复我，2017年初左右，我儿子班主任给我打电话说有人到学校找我儿子，让我把孩子接回家躲一躲，我就把我儿子接到大连打工，后来送到了辽宁省武警总队当兵了。 （11）被害人王某1的陈述称：因李伟催债我被迫远离家乡，致使我在地里种植价值30万元的80多亩地瓜被毁，合作社也倒闭了。 （12）被告人李伟的供述称：我和王天柱曾去肇州找任某1，他说在肇州二中送孩子上学，我们就把车开到二中门前拍了几张照片给任某1发过去证明我们在肇州。 （13）被告人王天柱的供述称：我和公司的人都去过任某1家催债，李伟说找他孩子，还给我看了他手机上照的任某1孩子上学地方的照片，说给任某1发过去了，还有一次我们去找任某1路过一个学校，李伟说拍照给任某1发过去。 （14）照片，证实任某1的奶牛合作社及其本人多次受到省、市、县级表彰，接待省、市级领导视察；任某1的养殖场和王某1农业合作社被李伟讨债前、后期状况。 ","cpfxgc":"本院认为，被告人李伟、王天柱以非法占有为目的，虚构能够为他人办理贷款的事实，多次骗取他人“点位费”、好处费，数额巨大，二人行为均已构成诈骗罪；被告人李伟在债务人偿还欠款后，用债务人未收回的欠条及虚假银行流水提起诉讼，数额特别巨大，胜诉后通过执行程序取得财物，其行为构成诈骗罪。被告人李伟为索要非法债务，纠集被告人程默涛、宋子豪、张国栋、张辉庆威胁任某1，迫使其签订480000元抵账协议，并强行将其长城哈弗汽车开走据为己有，四被告人行为均已构成敲诈勒索罪；被告人李伟纠集程默涛、宋子豪、李铭尤威胁王某1，迫使其签订600000元买卖协议，并将其农机设备拉走抵债，被告人李伟指使程默涛、宋子豪、李铭尤、张国栋等人，多次到被害人任某1、王某1住处及农牧场采用追逐、拦截、恐吓等方式索要非法债务，造成了恶劣的社会影响，严重影响了他人工作、生活、生产、经营，被告人李伟的行为构成敲诈勒索罪，被告人程默涛、宋子豪、李铭尤、张国栋在实施上述行为时对被害人是否真正欠款并不知情，与被告人李伟系不同的犯罪故意，四名被告人的行为构成寻衅滋事罪。 关于本案被告人及辩护人的辩解理由及辩护意见，本院认为，被告人李伟纠集他人多次实施违法犯罪活动，为非作恶，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，形成“恶势力”组织；被告人李伟、王天柱虚构可以为他人办理贷款的事实，骗取他人“点位费”、好处费据为己有；被告人李伟在他人已偿还全部欠款后，仍采用虚假诉讼、暴力、胁迫等手段取得债权、债权凭证或财物，其行为构成诈骗罪和敲诈勒索罪。本院对被告人李伟及其辩护人称李伟的行为不具有涉恶特征，不构成诈骗罪及敲诈勒索罪的辩解理由及辩护意见不予支持。被告人程默涛、张国栋、宋子豪、张辉庆明知李伟与任某1债务纠纷一事已进入诉讼程序，仍帮助李伟向任某1强行索要财物，四被告人的行为均构成敲诈勒索罪，本院对被告人程默涛、张国栋、宋子豪及其辩护人关于被告人不构成敲诈勒索罪的辩解理由及辩护意见不予支持；关于被告人宋子豪辩称没有参与第二、三次寻衅滋事，李铭尤辩称没有参与第三次寻衅滋事的辩解理由予以支持。本案共同犯罪中，被告人李伟系主犯，其他被告人均系从犯，依犯罪情节予以从轻、减轻处罚。被告人程默涛在本案中犯罪地位及所起作用高于其他从犯，量刑时予以综合考虑。被告人程默涛、宋子豪、李铭尤、张国栋能够如实供述部分犯罪事实，系坦白，予以从轻处罚。被告人李伟、程默涛、宋子豪、张国栋犯数罪，应当数罪并罚。公安机关从李伟公司扣押的电脑、监控存储器及从李某4处扣押的物品并非违法所得，由扣押机关依法处理。公安机关查封、扣押、冻结的其他物品予以发还、退赔被害人。依照《中华人民共和国刑法》第二百六十四条、第二百六十六条、第二百七十四条、第二百九十三条、第二十三条、第二十五条第一款、第二十六条第一款、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第三款、第六十九条之规定，判决如下：","pjjg":" 一、被告人李伟犯诈骗罪，判处有期徒刑十二年四个月，并处罚金人民币三十万元；犯敲诈勒索罪，判处有期徒刑十三年，并处罚金人民币二十万元。数罪并罚，决定执行有期徒刑十九年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期自2018年11月12日起至2037年11月11日止。罚金于判决生效后五日内缴纳。） 被告人程默涛犯敲诈勒索罪，判处有期徒刑九年，并处罚金人民币十万元；犯寻衅滋事罪，判处有期徒刑三年。数罪并罚，决定执行有期徒刑十一年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期自2018年11月12日起至2030年5月11日止。罚金于判决生效后五日内缴纳。） 被告人宋子豪犯敲诈勒索罪，判处有期徒刑七年六个月，并处罚金人民币八万元；犯寻衅滋事罪，判处有期徒刑三年十个月。数罪并罚，决定执行有期徒刑十年十个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。扣除先期羁押的38日，刑期自2019年6月5日起至2030年2月25日止。罚金于判决生效后五日内缴纳。） 被告人张国栋犯敲诈勒索罪，判处有期徒刑七年，并处罚金人民币七万元；犯寻衅滋事罪，判处有期徒刑一年九个月。数罪并罚，决定执行有期徒刑八年三个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期自2018年11月30日起至2027年2月28日止。罚金于判决生效后五日内缴纳。） 被告人张辉庆犯敲诈勒索罪，判处有期徒刑七年，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。扣除先期羁押的38日，刑期自2019年10月16日起至2026年9月7日止。罚金于判决生效后五日内缴纳。） 被告人王天柱犯诈骗罪，判处有期徒刑七年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。扣除先期羁押的38日，刑期自2019年6月5日起至2026年4月27日止。罚金于判决生效后五日内缴纳。） 被告人李铭尤犯寻衅滋事罪，判处有期徒刑三年十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。扣除先期羁押的31日，刑期自2019年6月5日起至2023年3月4日止。） 二、责令被告人李伟、王天柱退赔任某1人民币142000元，退赔王某1人民币164000元，退赔董某人民币120000元；责令李伟退赔王某1人民币102060元。 三、公安机关扣押的哈弗H6吉普车（车牌号黑E×××＊＊）、沙发一套、烘干塔、地秤、粮囤仓等主体、配套设备发还被害人任某1；鲁宇牌小型装载机（型号ZL030）发还被害人王某1。公安机关冻结李伟哈尔滨银行账户62×××04内金额9863.76元、中国工商银行账户62×××95、62×××23内金额10333.92元并入第二项执行。公安机关扣押的李伟名下大众牌捷达轿车一辆（车牌号黑E×××＊＊）、丰田牌陆地巡洋舰越野车一辆（车牌号黑E×××＊＊）；查封李伟名下开发区滨州西街6号大唐世家×房产（产权证号NA××＊＊）、萨尔图区经六街铁人广场东侧时代丽景×房产（产权证号NA××＊＊）、萨尔图区经六街铁人广场东侧时代丽景×房产（产权证号NA××＊＊），折价后执行。 四、公安机关从李伟公司扣押的电脑、监控存储器及从李俊生处扣押的物品由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向大庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"黑龙江省大庆市让胡路区人民法院 刑事判决书 （2019）黑0604刑初189号 公诉机关大庆市让胡路区人民检察院。 被害人任某1，男，1970年12月26日出生，汉族，初中文化，农民，住林甸县。 诉讼代理人许晨、张红，黑龙江恒辰律师事务所律师。 被害人王某1，男，1979年2月25日，汉族，初中文化，农民，住肇源县。 诉讼代理人孙春明，黑龙江恒辰律师事务所律师。 被告人李伟，男，1978年8月16日出生，汉族，初中文化，住黑龙江省大庆市萨尔图区。2018年11月12日因本案被大庆市公安局乘风分局刑事拘留，同年12月19日经大庆市让胡路区人民检察院以涉嫌诈骗罪、非法拘禁罪批准逮捕。现羁押于大庆市第一看守所。 辩护人肖本春，辽宁坤诚律师事务所律师。 被告人程默涛，绰号“小涛”，男，1977年6月10日出生，汉族，初中文化，无职业，住黑龙江省大庆市萨尔图区。2018年11月12日，因本案被大庆市公安局乘风分局刑事拘留，同年12月19日经大庆市让胡路区人民检察院以涉嫌非法拘禁罪批准逮捕。现羁押于大庆市第一看守所。 辩护人王红梅，黑龙江德论律师事务所律师。 被告人宋子豪，男，1994年6月28日出生，汉族，初中文化，住黑龙江省大庆市萨尔图区。2018年11月12日，因本案被大庆市公安局乘风分局刑事拘留，同年12月19日经大庆市让胡路区人民检察院以涉嫌非法拘禁罪，但无社会危险性，决定不批准逮捕，同日由大庆市公安局乘风分局决定取保候审并释放。2019年3月20日被大庆市让胡路区人民检察院取保候审。同年6月5日，大庆市让胡路区人民检察院以涉嫌寻衅滋事罪决定逮捕，当日由大庆市公安局乘风分局执行。现羁押于大庆市第一看守所。 辩护人王英福，黑龙江峰衡律师事务所律师。 被告人张国栋，男，1972年9月16日出生，汉族，初中文化，无职业，住黑龙江省大庆市萨尔图区。2018年7月11日因酒后驾驶机动车被大庆市公安局直属分局决定行政拘留十日。2018年11月30日，因本案被大庆市公安局乘风分局刑事拘留，同年12月19日经大庆市让胡路区人民检察院以涉嫌非法拘禁罪批准逮捕。现羁押于大庆市第一看守所。 辩护人朱善明，黑龙江典通律师事务所律师。 被告人张辉庆，绰号“张小二”，男，1979年2月19日出生，汉族，初中文化，无职业，住黑龙江省大庆市萨尔图区。2010年6月1日因吸毒被大庆市公安局直属分局罚款五百元，2011年12月9日因吸毒被大庆市公安局会战分局行政拘留十日，2012年3月5日因吸毒被安徽省马鞍山市公安局雨山分局安民行政拘留，并被社区戒毒三年。2018年11月12日，因本案被大庆市公安局乘风分局刑事拘留，同年12月19日经大庆市让胡路区人民检察院以涉嫌非法拘禁罪，但无社会危险性，不批准逮捕，同日由大庆市公安局乘风分局决定取保候审并释放。2019年3月20日被大庆市让胡路区人民检察院决定取保候审，同年6月11日被本院决定取保候审。2019年10月16日被本院决定逮捕，现羁押于大庆市第一看守所。 辩护人鲁兆洲，黑龙江中蓝律师事务所律师。 被告人王天柱，男，1988年1月5日出生，汉族，大学文化，住上海市松江区。2018年11月12日因本案被大庆市公安局乘风分局刑事拘留，同年12月19日经大庆市让胡路区人民检察院决定不批准逮捕，同日由大庆市公安局乘风分局决定取保候审并释放。2019年6月5日，经大庆市让胡路区人民检察院以涉嫌诈骗罪批准逮捕，当日由大庆市公安局乘风分局执行。现羁押于大庆市第一看守所。 指定辩护人王军，黑龙＊＊兴律师事务所律师。 被告人李铭尤，绰号“小磕巴”，男，1997年6月14日出生，汉族，小学文化，无职业，住黑龙江省大庆市让胡路区。2018年11月12日，因本案被大庆市公安局乘风分局刑事拘留，同年12月12日被大庆市公安局乘风分局决定取保候审并释放。2019年3月20日，因涉嫌寻衅滋事罪被大庆市让胡路区人民检察院决定取保候审，同年6月5日，被大庆市让胡路区人民检察院以涉嫌寻衅滋事罪决定逮捕，同日由大庆市公安局乘风分局执行。现羁押于大庆市第一看守所。 指定辩护人康丽，黑龙江庆大律师事务所律师。 大庆市让胡路区人民检察院以庆让检诉刑诉［2019］196号起诉书指控被告人李伟、王天柱犯诈骗罪，被告人李伟犯虚假诉讼罪、破坏生产经营罪，被告人李伟、程默涛、张国栋、宋子豪、张辉庆犯敲诈勒索罪，被告人李伟、程默涛、宋子豪、张国栋、李铭尤犯寻衅滋事罪，于2019年6月11日向本院提起公诉。本院受理后，适用普通程序，依法组成合议庭，于2019年6月24日组织召开庭前会议，分别于2019年7月1日、15日，10月16日公开开庭审理了本案，大庆市让胡路区人民检察院指派副检察长赵岩松，检察员穆青松，代理检察员李卓彬、雷云霆出庭支持公诉，被害人任某1及其诉讼代理人许晨、张红，被害人王某1及其诉讼代理人孙春明，被告人李伟及其辩护人肖本春，被告人王天柱及其指定辩护人王军，被告人程默涛及其辩护人王红梅，被告人张国栋及其辩护人朱善明，被告人宋子豪及其辩护人王英福，被告人张辉庆及其辩护人鲁兆洲，被告人李铭尤及其指定辩护人康丽到庭参加诉讼。现已审理终结。 大庆市让胡路区人民检察院指控：2015年以来，被告人李伟以其实际经营的大庆鑫通房地产中介有限公司为处所，非法从事放贷业务。2015年6月，被害人任某1、王某1、董某找到李伟，希望通过办理企业贷款。李伟伙同公司员工被告人王天柱谎称可以帮助三人办理贷款，骗取点位费及好处费非法据为已有。后以“零利息”借款为诱饵，诱使被害人向其借款，并在被害人不知情的情况下，设立借款利息。在催要借款时，谎称被害人归还的钱款均为利息，本金尚未归还，导致被害人出现债务漏洞。当被害人拒绝归还非法债务时，李伟指使公司员工王天柱、宋子豪、李铭尤、张辉庆及社会闲散人员程默涛、张国栋等人，采用滋扰、纠缠、哄闹、聚众造势、非法拘禁等方式，使被害人产生恐慌心理，被迫支付非法债务。为进一步非法占有被害人财物，李伟采用制作银行交易流水、虚增债务、重复使用借款凭证的方式，通过民事诉讼获得非法债权。李伟等人的犯罪行为严重破坏了大庆市“三农”经济发展，对大庆营商环境、乡村社会稳定造成极为恶劣的影响，其行为符合“恶势力”认定标准，应认定李伟等人为“恶势力”犯罪团伙。 一、诈骗罪 （一）以办理贷款收取点位费名义实施诈骗 1、2015年6月，被告人李伟作为大庆鑫通房产公司实际经营者，伙同公司员工被告人王天柱，谎称可以帮助被害人任某1（男，48岁）办理人民币500万元（以下币种均为人民币）的企业贷款，私自制定2％点位费收费标准，收取现金10万元。期间，李伟编造请放贷公司领导、员工吃饭、给好处费等理由，骗取任某14万元。王天柱找他人冒充贷款公司外访人员，到任某1经营的大庆市林甸县任和奶牛养殖场进行外访，以骗取信任，并以给外访人员好处费的名义收取任某12000元及中华牌软包香烟4条（未能作价）。2015年10月31日，李伟、王天柱虚构需要向贷款平台领导、会计及外访人员送礼20万元的事实，在得知任某1无力支付这笔礼金的情况下，王天柱谎称可以替付礼金20万元，以达到骗取被害人信任的目的。2015年11月8日，李伟、王天柱再次虚构需要向贷款平台领导、会计及外方人员送礼50万元的事实，谎称李伟垫付礼金50万元，从而达到进一步骗取任某1信任的目的。后李伟将任某1交付的10万元点位费及4.2万元好处费、香烟非法据为已有。 2、2015年6月，被告人李伟伙同公司员工被告人王天柱，谎称可以帮助被害人王某1（男，40岁）办理300万元的企业贷款，私自制定2％点位费收费标准，收取现金6万元。为了骗取王某1信任，王天柱找他人冒充贷款公司外访人员，到王某1的合作社进行外访，并以给外访人员好处费的名义收取2000元及中华牌软包香烟1条（未能作价）。后李伟将王某1交付的6万元点位费及2000元好处费、香烟非法据为已有。 3、2015年6月，被告人李伟伙同公司员工被告人王天柱，谎称可以帮助被害人董某（男，46岁）办理600万元的企业贷款，私自制定2％点位费收费标准，收取现金12万元，后李伟将董某交的12万元点位费非法据为已有。 综上，被告人李伟、王天柱共骗取任某1、王某1、董某共计32.4万元。 （二）以零利息借款通过“套路贷”实施的诈骗 1、2016年10月11日，被告人李伟谎称被害人任某1欠其60万元债务（2015年11月20日借款15万元、2016年5月1日借款30万元，2016年6月5日借款15万元），向大庆市萨尔图区人民法院提起民事诉讼。在庭审过程中，李伟隐瞒任某1已归还2015年11月20日借款15万元、2016年5月1日借款30万元的事实，采用制作银行流水、虚增债务、重复使用借款凭证的方式，经法院审判取得对任某1的502327.59元债权。2017年6月，李伟向大庆市萨尔图区人民法院申请执行任某1名下位于大庆市林甸县红旗镇黄花岗村七屯的谷物烘干成套设备一套（型号为SHY2-300，购买价格为68万元），2017年6月15日，大庆市萨尔图区人民法院依法扣押该套设备。2017年6月30日，李伟雇佣宋兴民等人对烘干塔设备进行拆卸。经黑龙江省仁杰价格评估有限公司评估，该设备价值397670元（部分设备因未使用无法进行作价）。在法院对谷物烘干塔进行拍卖、流拍后，2018年3月16日，李伟向法院申请，以任某1价值397670元谷物烘干塔用于抵偿债务。 2、2015年10月至2016年6月，被告人李伟以“零利息”借款为诱饵，诱使被害人王某1向其借款共计413000元，王某1还款572498元。李伟在王某1不知情的情况下，设立借款利息。谎称王某1归还的欠款均为利息，王某1尚欠其60万元的本金及利息。王某1基于错误认识，认为自己尚欠李伟欠款，于2016年11月17日与李伟签订花生买卖协议，李伟取得对王某160万元的债权。李伟为了实现非法债权，将王某1用于农业生产的价值15万元铲车、拖拉机、后悬犁抵债，严重影响王某1及家人正常生产、生活秩序，造成种植农业合作社停产。 二、敲诈勒索罪 2016年10月31日17时许，被告人李伟伙同一男子（未能查清真实身份），在李伟和任某1民事诉讼尚未判决的情况下，在大庆市萨尔图区人民法院门前，采用语言、暴力胁迫的方式将任某1强行带至大庆鑫通房地产中介有限公司办公室内索要债务。期间，李伟、程默涛、张国栋、宋子豪等人对任某1辱骂、恐吓要求归还欠款，程默涛声称李伟借给任某1的钱是本人的要求还钱。在任某1表示自己不欠李伟钱后，李伟使用金属针扎任某1腿部，程默涛威胁要对任某1儿子实施加害行为，张国栋、宋子豪站脚助威，迫使任某1与李伟签订将哈弗H6吉普车及18头奶牛抵账22万元，尚欠李伟26万元利息，共计48万元的抵账协议。在李伟等人限制任某1人身自由6个小时后，于同日23时许，李伟指使张国栋、张辉庆乘坐任某1车辆对任某1进行监视，李伟、程默涛、宋子豪驾车跟随，将任某1带至其经营的大庆市林甸县任和奶牛养殖场，欲将任某1奶牛场内的奶牛强行拉走，以实现非法债权。期间，在任某1要求自行驾驶哈弗H6吉普车时，张辉庆强拉手刹，阻止其驾车，张辉庆用手机联系到李伟，李伟将任某1从驾驶位置强行带至后排位置，由张辉庆驾车，程默涛上该车对任某1限制人身自由，李伟、张国栋、宋子豪等人驾车跟随，将任某1强行带至奶牛场。任某1在到达奶牛场后，为摆脱李伟等人监视而报警。后因警察出警介入，李伟等人未能将任某1牛场内的奶牛拉走。李伟将任某1价值104000元的白色哈弗H6吉普车开走据为已有。 三、寻衅滋事罪 1、被告人李伟为非法占有他人财物，在没有约定还款利息的情况下，将借款私定利息，要求任某1归还本息60万元。2016年8月至10月30日，李伟采用虚增债务方式，伙同鑫通公司员工被告人宋子豪、李铭尤、张辉庆，纠集社会闲散人员被告人程默涛、张国栋，多次到被害人任某1经营并居住的林甸县任和奶牛养殖场、农民专业合作社，采用滋扰、纠缠、哄闹、聚众造势、语言威胁等违法行为，非法索要虚假债务。在公安机关多次出警制止的情况下，李伟等人仍采用上述形式索要债务，致使任某1及其家庭成员长期处在恐惧、恐慌之中，导致任某1带家人外出务工、儿子退学，奶牛场和农民专业合作社停业。具体情况如下： （1）2016年8月，被告人李伟指使被告人程默涛带领被告人宋子豪、李铭尤到大庆市林甸县任某1经营的奶牛场索要虚假债务。因未找到任某1，经李伟指使，程默涛让宋子豪、李铭尤强行留宿任某1经营的牛场内工人宿舍。期间，宋子豪、李铭尤在工人宿舍内大声喧哗，打扰工人休息，严重影响工人生产、生活秩序。 （2）2016年9月5日，被告人李伟指使被告人程默涛、宋子豪、李铭尤、张国栋等十余人到大庆市林甸县任某1经营的奶牛场，将李伟当年欺骗为任某1办理贷款垫付50万元，任某1、许某4签订的烘干塔买卖协议、奶牛抵押协议谎称是任某1向李伟的借款协议，向任某1非法索要债务。因未找到任某1，程默涛、宋子豪、李铭尤、张国栋等人受李伟指使要将任某1经营的牛场内的奶牛拉走抵债，后任某1报警后，上述人员才离开。 （3）2016年9月8日21时许，被告人李伟、程默涛、宋子豪、张国栋、李铭尤到大庆市林甸县任某1奶牛场办公室非法索要虚假债务，后任某1父亲任某2报警。当日22时许，出警民警明确告知李伟等人不得以影响任某1及家人生活的方式索要债务的情况下，要求李伟等人离开任某1家。当日23时许，李伟、程默涛、宋子豪、李铭尤、张国栋趁任某1奶牛场办公楼门未锁之机，再次进入办公室向任某1索要债务，不让任某1离开办公室，影响任某1及其家人生活秩序，次日8时方离开。 （4）2016年9月，被告人李伟指使被告人宋子豪、李铭尤到大庆市林甸县任某1经营的奶牛场非法索要虚假的债务。因任某1未在家，宋子豪找到任某1的妻子许某4，要求其联系任某1归还债务。许某4为摆脱宋子豪、李铭尤的纠缠，躲入牛场外玉米地内方摆脱二人纠缠。 （5）2016年9月，被告人李伟伙同被告人程默涛、张国栋、宋子豪、李铭尤等人，采用车载GPS定位系统，对任某1驾驶的哈弗H6吉普车进行跟踪，在大庆市林甸县政府附近找到任某1，为非法索要虚假债务，李伟指使他人强行进入任某1驾驶哈弗H6吉普车、并留宿奶牛场。 （6）2016年9月，被告人李伟伙同被告人程默涛、宋子豪、李铭尤，采用GPS定位的方式，发现任某1与许某5在饭店就餐，便在店外监视，欲索要非法债务。后任某1、许某5通过饭店后厨离开，方摆脱李伟、程默涛、宋子豪、李铭尤的纠缠。 （7）2016年10月30日，被告人李伟伙同被告人程默涛、宋子豪、张辉庆到大庆市林甸县任某1经营的奶牛场非法索要债务。期间，因未找到任某1，宋子豪阻拦任某1的妻子许某4务工，要求许某4寻找任某1归还债务。许某4想要离开，宋子豪阻止许某4离开，双方发生撕扯，并相互辱骂，许某4打了宋子豪左侧面部，宋子豪用手卡住许某4脖子，并声称要掐死许某4。后在许某4家人帮助下，方摆脱宋子豪纠缠。 2、2015年至2016年，被害人王某1向被告人李伟借款413000元，王某1还款李伟512498元。2016年6月至11月间，李伟等人先后多次到大庆市肇源县王某1经营的种植农业合作社，采用威胁、恐吓、影响经营的方式索要债务，严重影响王某1及家人正常生产、生活秩序，造成王某1经营的农村合作社停产。具体情况如下： （8）2016年8月份的一天，被告人李伟指使被告人王天柱、李铭尤到大庆市肇源县王某1种植农业合作社办公室索要债务，因王某1无钱还债，李铭尤某1啤酒瓶砸在墙上，并对王某1实施辱骂行为。 （9）2016年冬季的一天，被告人李伟伙同被告人宋子豪、张辉庆到大庆市肇源县王某1经营的种植专业合作社索要债务，因王某1不在家，宋子豪要求合作社工人去找王某1，后宋子豪与王某1合作社内工作人员因找王某1一事发生冲突，对王某1的工人进行辱骂，影响合作社生产经营。 四、破坏生产经营罪 2017年7月，被告人李伟在按法院裁定执行任某1谷物烘干塔过程中，将不在执行范围内的粮囤二个、地秤一个、扒谷某、铁管、办公室内的双人床、单人床、沙发、冰箱等物品，非法据为已有或非法处理。拆卸过程中造成任某1所有的16个计量瓶损坏，锅炉房的房顶损坏。2018年4月9日，李伟向大庆市萨尔图区人民法院申请执行任某1所有的地秤一个、粮囤二个，法院于2018年4月10日制作执行裁定书，将地秤及粮囤交由李伟处理。 五、虚假诉讼罪 2017年6月至10月间，被告人李伟在被害人王某2已将2万元本金偿还，并支付利息12500元的情况下，再次使用原始借据和收据，捏造王某2仍然欠其2万元钱的事实，于2017年3月6日将王某2起诉至大庆市萨尔图人民法院，法院判处李伟获得对王某22万元债权后，执行王某2名下开发区滨州胡二期工程水岸华庭居住区F31-4-601的房产，该处房产被冻结、王某2个人征信受影响。 六、违法事实 2016年9月24日，被告人李伟、程默涛、宋子豪、李铭尤在对王某1索要债务过程中，实施了非法拘禁的违法行为。 公诉机关认为，被告人李伟、王天柱以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，其中李伟诈骗数额特别巨大，王天柱数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究二人刑事责任。李伟诈骗王某1的过程中，由于意志以外的原因部分未遂，根据《中华人民共和国刑法》第二十三条，系未遂，可以从轻处罚。被告人李伟、程默涛、张国栋、宋子豪、张辉庆非法强索他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百七十四条，犯罪事实清楚，证据确实、充分，应当以敲诈勒索罪追究其刑事责任。李伟以捏造的事实提起民事诉讼，妨害司法秩序，其行为已触犯《中华人民共和国刑法》第三百零七条之一第一款，犯罪事实清楚，证据确实、充分，应当以虚假诉讼罪追究其刑事责任；李伟、程默涛、宋子豪、张国栋、李铭尤采用滋扰、纠缠、哄闹、聚众造势等手段非法索要债务，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（二）项，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。李伟将正在使用的粮囤、地秤等生产物品破坏，其行为触犯了《中华人民共和国刑法》第二百七十六条，犯罪事实清楚，证据确实、充分，应当以破坏生产经营罪追究其刑事责任。程默涛、张国栋、李铭尤、张辉庆归案后能够如实供述其犯罪事实，应当根据《中华人民共和国刑法》第六十七条第三款，系坦白，可以从轻处罚。本案系共同犯罪，应当根据《中华人民共和国刑法》第二十五条之规定对其处罚。李伟均起主要作用，根据《中华人民共和国刑法》第二十六条，系主犯。王天柱、程默涛、张国栋、张辉庆、宋子豪、李铭尤起次要作用，根据《中华人民共和国刑法》第二十七条，系从犯，应当从轻处罚。根据《中华人民共和国刑法》第六十九条第一款，对被告人李伟、程默涛、张国栋、宋子豪数罪并罚。 被害人任某1诉讼代理人许晨认为：公诉机关指控被告人犯罪准确，认定“恶势力”犯罪团伙于法有据。被告人李伟等人的行为给任某1身心造成巨大伤害，严重影响其正常的生产、生活。被告人李伟缺乏认罪悔罪态度，建议对其从重处罚，最大限度挽回任某1的经济损失。 被害人王某1诉讼代理人孙春明认为：被告人李伟、王天柱的行为已经构成诈骗罪；李伟、王天柱、李铭尤、宋子豪、张辉庆的行为构成寻衅滋事罪；李伟认罪态度不好；李伟等人的行为造成了被害人王某1巨大的经济损失和精神创伤，后果严重。应当对李伟等人从重量刑。王某1被“套路贷”诈骗数额为269498元。要求李伟返还价值5.5万元的铲车、价值14万元的拖拉机及价值3万元的后悬犁，或赔偿相应价值的损失。 被告人李伟供述与辩解称：我没有诈骗，也没有套路贷行为，我和被害人之间是抵账关系，我和被害人之间的借款是有利息的，我是以真实的借条收条为凭证起诉的；我没有实施敲诈勒索犯罪，我和任某1之间有债务关系，我没有用钢针扎任某1；寻衅滋事罪我认罪，我去过任某1家2次，让其他被告人也去被害人家了，找任某1和王某1是和他们协商债务的问题；破坏生产经营我不认罪，当时我雇佣的施工队，我没在现场，对当时的情形不知情，没有破坏任某1家的东西；虚假诉讼我不认罪，我当时报警了，因为王某2用假的房产证骗我。 被告人李伟的辩护人肖本春认为：1．公诉机关指控李伟犯诈骗罪事实不清，证据不足，被告人李伟主观上没有非法占有三被害人点位费和好处费的主观故意，客观上没有实施虚构事实、隐瞒真相的行为，不应将王天柱的欺骗行为认定为是李伟的行为。公诉机关认定被告人李伟涉嫌“套路贷”的事实不清，证据不足。2．公诉机关指控被告人李伟涉嫌敲诈勒索证据不足。被告人和被害人任某1之间存在合法债务，双方确定用任某1的车辆和奶牛抵顶债务并签订了协议，属于民事行为。3．公诉机关认定李伟涉嫌对任某1、王某1寻衅滋事犯罪属于一般情节，应该对其从轻处罚。李伟指示王天柱、程默涛等人到被害人任某1家要债滋事是因为任某1拖欠李伟的借款，到任某1家的目的是确认任某1是否在家与其对账。李铭尤在王某1家摔酒瓶子和往酒瓶子里小便的行为是临时起意的个人行为，只能由其自己承担相应法律责任。4．公诉机关认定被告人李伟破坏生产经营罪事实不清，证据不足。被告人李伟基于生效民事判决而取得被害人烘干设备，由人民法院经过正常的评估、拍卖，流拍后裁定以物抵债，粮囤、地秤属于被告人李伟申请法院执行查封的财产，属于被害人可供执行财产系列，被告人取得上述财产的价值并没有超过生效法律文书所确定的债权数额，因此公诉机关的该项指控不成立。5．公诉机关指控被告人李伟虚假诉讼罪事实不清，证据不足。被害人王某2并未将钱款直接归还被告人李伟，且在借款时出具虚假房产证，王某2明知王天柱将其还款未偿还给李伟，仍然帮助王天柱隐瞒占有该款项的事实，李伟对王某2仍有追偿权，且王天柱欠李伟钱，王天柱还给李伟的钱款抵偿债务的指向并不明确，因此该项指控不成立。6．李伟的行为不属于恶势力集团，其行为不具备为霸一方、欺压百姓、残害百姓、垄断行业、欺行霸市的涉恶特征。7．公诉机关认定被告人非法拘禁违法行为不成立。李伟等人的行为并没有采用暴力手段限制王某1的人身自由，他们见面是为了解决债务偿还问题。被告人认罪悔罪，没有前科劣迹，社会表现一贯良好，被害人在本案中存在过错，根据罪责刑相一致原则，应对被告人李伟作出公正判罚。 被告人王天柱供述与辩解称：我只诈骗二名被害人4000元的好处费，对指控的其他诈骗数额不予认可。 被告人王天柱的辩护人王军认为：对公诉机关认定被告人王天柱犯诈骗罪无异议，其在共同犯罪中起从属作用，系从犯，诈骗所得全部由李伟取得，应综合以上情节在量刑时予以考虑。 被告人程默涛供述与辩解称：不认同敲诈勒索罪的指控，我没有用任某1儿子威胁任某1的事实，也没有实施打骂等暴力行为。认同寻衅滋事罪的指控。 被告人程默涛的辩护人王冬梅认为：1．指控程默涛犯寻衅滋事罪无异议；2．程默涛没有非法占有和帮助李伟非法占有被害人财物的目的，其认为李伟和任某1之间存在真实的借贷关系，他是为了哥们儿义气帮助李伟追债，李伟在判决前为了实现合法债权，即使采用不当方式迫使任某1将财产抵押并将车辆开走，属于民事侵权行为；3．认定李伟的行为是“以实现非法债权”为理由认定程默涛属于敲诈勒索共犯欠妥；4．本案如果李伟和任某1的债权债务是真实的，李伟等人假使使用威胁的方法逼迫任某1抵押财产，该行为可以通过民法规范调整，适用刑法违背了刑法谦抑性特征；5．程默涛没有给被害人造成严重后果，没有前科劣迹，系初犯、偶犯，具有认罪、坦白情节，且系从犯，取得了被害人谅解，可从轻、减轻处罚；6．车辆价格认定程序错误，对价格认定104000元是错误的。 被告人张国栋供述与辩解称：我认寻衅滋事罪，但是我不认敲诈勒索罪，我没有打骂被害人。 被告人张国栋的辩护人朱善明认为：公诉机关对被告人张国栋犯敲诈勒索罪和寻衅滋事罪的指控认定事实清楚，定性准确，但是被告人张国栋在共同犯罪中起从属地位，应认定为从犯，应当从轻、减轻或免除处罚；被告人张国栋系坦白，主观恶性不深且当庭自愿认罪，无前科劣迹，系初犯偶犯，恳请法庭对其从轻处罚。 被告人宋子豪供述与辩解称：我认同公诉机关对我犯敲诈勒索罪和寻衅滋事犯罪的指控。但是寻衅滋事罪中我没有参与第2、3、5起；敲诈勒索罪中我没有站脚助威，我只是单位的员工。 被告人宋子豪的辩护人王英福认为：1．公诉机关认定的部分事实与实际情况不符，在对其犯敲诈勒索罪的指控中，对任某1的身体加害和胁迫签订协议时，宋子豪实际并未参与；2．在寻衅滋事罪的指控中，宋子豪并未参与第二、三起；3．宋子豪系从犯，有坦白情节，自愿认罪悔罪，主观恶性较小，可从轻处罚。 被告人张辉庆供述与辩解称：我认罪，但是我当时上班没几天，就是跟着去了，具体怎么回事我不清楚，我与任某1不熟悉。 被告人张辉庆的辩护人鲁兆洲认为：1．公诉机关指控被告人张辉庆涉嫌敲诈勒索罪没有异议；2．被告人张辉庆犯罪情节轻微，主观恶性不大；3．被告人张辉庆系从犯，归案后如实交代犯罪行为，有坦白情节，初次犯罪并且认罪悔罪；4．建议对被告人张辉庆适用缓刑。 被告人李铭尤供述与辩解称：我认罪，但是起诉书指控的第三次我没有参与。 被告人李铭尤的辩护人康丽认为：1．公诉机关指控被告人李铭尤犯寻衅滋事罪没有异议；2．公诉机关指控的第3起犯罪事实，受害人也表示被告人李铭尤没有参与；3．被告人李铭尤犯罪系从犯，如实交代犯罪行为，系坦白；4．被告人李铭尤无劣迹前科，系初犯偶犯，且多次表示认罪悔罪；5．被告人犯罪时年龄较小，建议从轻处罚，适用缓刑。 经审理查明：2015年8月，被告人李伟注册大庆鑫通房地产中介有限公司，超经营范围从事贷款业务。被告人李伟、王天柱以办理贷款的名义骗取他人财物。被告人李伟在向他人贷款过程中，在他人已偿还全部借款本息后，借助诉讼和采用暴力、威胁手段，用未收回的欠据向被害人索要债务。被告人李伟在讨债期间，纠集并指使公司员工王天柱、宋子豪、李铭尤、张辉庆及社会闲散人员程默涛、张国栋等人，采用滋扰、纠缠、哄闹、聚众造势、非法拘禁、胁迫等方式恐吓被害人，使被害人产生恐慌心理，与其签订虚假还款、抵押协议。被告人李伟等人的行为严重损害了他人的人身、财产权益，严重影响他人的工作、生活、生产、经营，致使被害人企业破产，家人背井离乡，子女被迫弃学，形成“恶势力”犯罪组织。具体事实如下： 一、被告人李伟、王天柱诈骗的事实 1、2015年5、6月份，被告人李伟在没有资质和能力办理贷款的情况下，伙同被告人王天柱谎称可以帮助被害人任某1、王某1、董某办理企业贷款，李伟私自设定按照贷款金额2％的比例收点位费，收取任某1点位费100000元，收取董某点位费120000元，收取王某1点位费60000元。期间，李伟、王天柱谎称贷款需要手续费和给担保公司人员好处费，收取任某140000元费用。王天柱为取得被害人信任，虚构不存在的“程道”（谐音）贷款公司，找人冒充贷款公司外访人员到任某1奶牛养殖场及王某1的合作社进行虚假外访，骗取任某1外访人员好处费2000元及中华软包香烟（未作价）四条，骗取王某1外访人员好处费2000元及中华香烟（未作价）一条。李伟将外访人员好处费及香烟据为己有。 综上，被告人李伟、王天柱骗取任某1人民币142000元，中华香烟四条；骗取董某人民币120000元；骗取王某1人民币62000元，中华香烟一条。二被告人合计诈骗人民币324000元。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据证实： （1）大庆高新物业管理有限公司承报单、乘风分局工作说明，证实公安机关经过核查，未发现大庆市区、高新区范围内有成道、程道、成德、程德等字样的金融、贷款、担保等经营范围、性质的公司。 （2）证人王某3的证言称：2015年夏天，王天柱让我冒充鑫通公司贷款业务员接待要贷款的几个人，2015年7月份，王天柱让我找人冒充外访人员去王某1等人的四家公司去外访，我就让我老公周某1冒充贷款公司外访人员随同进行实地查验。 （3）证人周某1的证言称：2015年夏天，王天柱让王某3找我冒充鑫通公司考察员到几个公司外访，我去了拍了几个照片，外访目的就是骗他们到老板公司贷款。 （4）被害人任某1的陈述称：2015年5月份，我因急需用钱改造牛场，通过王某9介绍认识了鑫通公司的实际经营人李伟，李伟和他公司业务经理承诺可以办理贷款，按照2％的比例收取点位费，收取我100000元，收取董某120000元，收取王某160000元。李伟和王天柱又以好处费、手续费、外访费的名义收取我68000元和4条软中华香烟，收取王某12000元及1条中华香烟，贷款一直没有办下来，上述费用也没有返还。 （5）被害人王某1的陈述称：2015年4月，我、任某1、董某通过王某9介绍，在李伟开的鑫通公司申请办理贷款，李伟让他手下王天柱办的，让我交纳了6万元点位费，贷款300万元。过了一个月左右，王天柱给我打电话说银行的外访人员要到我合作社外访，让我准备2000元钱和一条好烟送礼，我把这些东西都给李伟了，之后贷款也没下来。 （6）被害人董某的陈述称：2015年4月，我和任某1、王某1通过王某9认识李伟，李伟说可以给我们办理大额贷款，收了我12万元点位费。后来贷款没办下来，10月份因为我们着急用钱，李伟说他在别处融资借我们钱，利息很高，我借了二十万左右，钱都还清了，还还了二十多万的利息，李伟还把我一个手机卡过户了，李伟还让王天柱撕毁过一张任某1十五万的借据，是不是原件我没看到。李伟收取的点位费一直也没给我们，李伟当时借给我们的钱就是我们交的点位费的钱，还向我们要利息。 （7）被告人李伟的供述与辩解称：我是大庆鑫通房地产经济有限公司经理，我父亲李树军是公司法人，王天柱是我公司业务经理，我公司没有办理资金中介、贷款的项目。2015年5、6月份，任某1、王某1、董某来我公司要办理贷款，是王天柱负责接待的，王天柱收取了他们二十万元左右的点位费，用于给贷款公司送礼，这些钱都存在我的银行卡里了，后来我把钱还给了他们三人。 （8）被告人王天柱的供述与辩解称：2015年7月份，任某1、王某1、董某在李伟的鑫通公司要办理贷款，李伟私定收取他们贷款金额2％的点位费，收了董某12万元，王某16万元，任某110万元，我去跑贷款的事情，当时没有出外访的人员，我就让王丹找她老公冒充外访人员，李伟让他们给外访人员买了烟，烟都被李伟拿走了，后来贷款一直没下来，变成了他们向李伟借高利贷了，李伟把他们交的点位费钱借给他们，并收取高额利息，其实就是借给他们自己的钱。李伟说他们借款利息基本相当于他们交的点位费，公司挣了二十多万。 （9）大庆龙鑫会计师事务所司法鉴定意见书，证实2015年9月19日、23日，任某1给李伟转账好处费、手续费共计40000元。 2、李伟利用任某1急需用款的心理，诱使任某1向其借款。自2015年10月至2016年6月，李伟共计借给任某1人民币1032000元，2015年11月至2016年8月，任某1共计还款1071800元。2016年10月11日，被告人李伟隐瞒了任某1已清偿债务的事实，向大庆市萨尔图区人民法院提起民事诉讼，请求判令任某1、许某4偿还借款600000元及利息，诉讼中，被告人李伟用虚假的银行流水、任某1还款后未收回的借款凭证，通过一、二审判决取得了502327.59元的债权。2017年5月，被告人李伟在萨尔图区人民法院申请执行任某1的财产，萨尔图区法院于2017年6月裁定查封、扣押任某1在林甸县红旗镇黄花岗村七屯的谷物烘干成套设备一套（型号为5HY2-300），由李伟保管。李伟遂雇人对该设备进行拆卸。在拆卸过程中，李伟将不在执行范围内任某1所有的粮囤二个、地秤一个、扒谷机、铁管、办公室内的双人床、单人床、沙发、冰箱等物品一并拆卸、转移并非法处置。经鉴定，谷物烘干成套设备价值人民币397670元，粮囤二个价值人民币20000元，地秤＊＊价值人民币40000元，合计人民币457670元。2019年5月24日，大庆市中级人民法院裁定该案再审，中止原判决执行。 综上，被告人李伟诈骗任某1人民币600000元，既遂457670元。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据证实： （1）李伟公司账目、鉴定意见、银行卡流水明细，证实被告人李伟与被害人任某1之间的账目往来情况。 （2）大庆市萨尔图区人民法院（2016）黑0602民初3732号卷宗、大庆市中级人民法院（2017）黑06民终98号卷宗、大庆市萨尔图区人民法院执行卷宗，证实2016年10月11日，李伟向萨尔图区人民法院起诉任某1、许某4，要求二人偿还欠款60万元及相应利息。大庆市萨尔图区人民法院于2016年11月3日作出（2016）黑0602民初3732号民事判决书，判决任某1、许某4共同偿还李伟本金及利息共计人民币502327.59元，并支付相应利息，大庆市中级人民法院于2017年4月1日作出（2017）黑06民终98号民事判决书，维持原判。2017年5月25日被告人李伟向萨尔图区人民法院申请强制执行任某1财产506739.59元。萨尔图区人民法院于2017年6月15日裁定查封任某1谷物烘干设备一套（型号5HY2-300）并由李伟负责保管。同年6月22日，李伟申请评估拍卖该套谷物烘干设备。6月26日，李伟以该谷物烘干设备丢失零件为由，申请法院扣押查封物品并保管（或交由申请人保管）。2017年6月27日，萨区法院裁定将上述谷物烘干设备扣押，查封扣押物品具体为：锅炉1台、上梁风箱机组1组、烘干塔底座1个、烘干塔筛子1个、烘干塔主箱7节、风箱7节、烘干塔上梁架7节。7月10日，李伟收到萨区法院执行局交给其保管的该套设备。9月11日，经黑龙江省仁杰价格评估有限公司鉴定，谷物烘干设备评估作价397670元。10月12日萨尔图区人民法院裁定将该谷物烘干设备进行拍卖，因首拍流拍，经被告人李伟申请，萨尔图区人民法院于2018年3月16日将该设备交付李伟用于抵偿债务，3月18日裁定将该谷物烘干设备的所有权及相应的其他权利归李伟所有。 2018年4月9日，李伟申请执行任某1一个地秤和两个粮囤，4月10日，萨尔图区人民法院裁定查封任某1所有的地秤一个及粮囤两个，由李伟负责保管。5月9日，李伟申请评估、拍卖该两个粮囤和一套地秤。8月4日，李伟以私下和解，达成长期履行和解意愿为由，同意法院按照法律规定处理该案。8月6日，萨尔图区人民法院以双方和解为由，裁定该案终结执行。2018年10月23日，大庆中大资产评估事务所受萨尔图人民法院委托，对粮囤两个评估价值为20000元，地秤＊＊评估价值为40000元，合计价值为60000元。 （3）萨尔图区人民法院执行情况说明，证实烘干塔拆卸过程中并无法院执行工作人员在场，是由申请人雇佣的人员施工的。法院并未出具裁定查封办公室楼，法院未出具法律文书的，应认定为法院未采取强制措施。在扣押烘干塔及附属设施时法院不清楚地秤、粮囤被拆卸拉走，因此在之后的评估拍卖中法院没有进行处置。2018年4月，李伟告知法院其拆卸了被执行人的地秤、粮囤并予以保管，申请法院依法处置，萨尔图区法院作出裁定查封了地秤一个、粮囤两个，并依法进行了评估。李伟拆卸地秤、粮囤的行为未向法院申请采取执行措施，其行为与法院无关。 （4）任某1奶牛场办公室照片、烘干塔等生产设施照片，证实奶牛养殖场和办公楼内生产、生活设施被移走、破坏的情况。 （5）劳务合同一份，证实2017年6月28日，宋某1雇佣马振雨拆除烘干塔及配套提升机、炉、烟囱等附属设施的事实。 （6）证人毛某的证言，证实李伟公司记录账目的EXCEL表格内记录的是公司的日常收支、收付现金、利息收支等情况，公司的借款收据欠条等由李伟单独保管。李伟指示毛某在任某1的卡上支取现金。 （7）证人周某2的证言，证实2016年4、5月份间王天柱将任某1的奶资卡和一个银行账号交给周某2，让周某2从奶资卡中取钱汇入银行账号内。李某1将账目明细存入一个插口是歪的黑色U盘里。 （8）王天柱出具的借据二张，声明一份，证实王天柱2016年6月4日向任某1借款150000元，8月10日借款45000元，任某12015年10月20日向鑫通房产公司借款15万元借据丢失，任某1于12月29日补签了借据。 （9）证人代某、郭某证言，证实2017年7月左右，来了一伙人在任某1的奶牛场拆除烘干塔，拆除工作持续了大约十多天，不但拆除了烘干塔，还拆除了地秤、粮囤、铁皮房盖并拿走了沙发茶几等物品，还把房盖彩板给了郭某顶水费。 （10）证人孟某、王某4、贾某的证言，证实2017年6、7月份，孟某和王某4受雇到一个奶牛场拉已经被分割了的粮囤，卖到了贾某经营的废品收购站。 （11）证人冯某的证言称：2017年夏天，我受宋某1的雇佣到林甸县一个养殖场拆除烘干塔，宋某1给一个姓李的老板干活，我每天工钱120元，共干了五六天。开始干活时村民阻拦，警察也到场制止，后宋某1打电话给那位姓李的老板，他来了之后跟警察交涉后就可以继续拆除了。我们把烘干塔、两个锅炉、粮囤等物品都被搬走了，沙发茶几经过请示李老板也拉走了。 （12）证人宋某1的证言称：2017年6、7月份，李伟雇佣我到林甸拆除一套烘干塔设备。法院去了三个人在烘干塔、粮囤、地秤、办公楼和锅炉房都贴了封条，过了几天李伟就把这个活承包给我了。我在网上找到马振雨拆除烘干塔设备，当时锅炉拿不出来，李伟说房子都是他家的，推倒了都没事。粮囤、锅炉房等设施也随烘干塔一并拆除，拆取锅炉时用切割机将房盖割开，后将保温彩板给了邻居一老人，李伟把任某1办公室的沙发茶几给我了，拆除下来的烘干塔、锅炉、地秤放在南二路解放村李伟指定的一个地方存放，三脚架、粮囤上面的彩钢架等材料经李伟同意被变卖。 （13）证人许某1、许某2的证言，证实任某1奶牛养殖场在2017年倒闭了，因为总有人要账，任某1为了躲避债务就把牛卖了去外地打工了，2017年6月份，李伟说法院把养殖场执行给他了，把场里的烘干塔、锅炉、粮囤、地秤和沙发等东西都拆了拉走了。 （14）证人张某1的证言称：2017年夏天，宋某1以每天130元的价格雇佣我在林甸县任某1奶牛场院子里拆一个烘干塔、两个粮囤、一个地秤和一个锅炉。开始的时候任某1的老丈人报警了，后来法院来了三个人说执行，可以继续拆除奶牛场的东西，我们就拆了。大件都被宋某1雇车拉走了，小件被他卖了。李伟说楼里的东西都是他的，把办公室里一套茶几和沙发送给宋某1了。 （15）被害人任某1的陈述：证实其与李伟的借款过程，后任某1要求李伟偿还点位费、好处费等钱款时，李伟表示点位费和好处费都已经花了，而且其从奶资卡里扣的钱款系任某1欠款的利息，自2016年8月22日，李伟持借条、奶牛托管协议和烘干塔抵押协议等开始到任某1家中要账，后李伟将其诉至法院。2017年6月28日李伟开始拆除烘干塔，拆除过程中，除法院裁定书上执行的物品，李伟还将锅炉房的房盖、人字架、铁质方管、锅炉、粮囤、茶几、沙发等物品拿走，合计金额15万余元；拆除过程中还损坏了16支计量瓶，合计金额1万余元。 （16）被告人王天柱的供述称：任某1给李伟写了4、5张欠条，其中就一张30万元欠条，开始借的钱任某1还了一部分，之后任某1又借款，李伟那一笔钱加上没还的钱凑了30万，这次没有出欠条，用之前30万的欠条改了日期。任某12015年11月20日的借据应该撕毁了，这笔钱还完了。12月20日这笔钱也还完了，这笔钱最初借款时间是10月20日，因为借条丢了任某1在12月29日补了一张借据和收据，按照整月计算所以日期写到了12月20日，我还写了一张原借条作废的声明。 （17）被告人张辉庆的供述称：2017年6、7月份，李伟雇佣一个叫“小明”的人拆烘干塔，放在了解放村李伟的库房院内，我和李伟父亲接收的这些东西，包括分割了的烘干塔部件、两个锅炉、一个地秤、粮囤。“小明”拉最后一车的时候应该是地秤和锅炉，他说装不下了，是一些彩板和保温板，不够一车不够运费，李伟让“小明”自己处理。“小明”还拉过沙发，但是没有卸到李伟库房。 （18）被告人李伟的供述称：我拿着市中级人民法院的胜诉判决书到萨尔图区法院申请查封任某1全套烘干塔设备，萨尔图区法院准备了各种查封手续，我带着执行局法官到了任某1的奶牛场，任某1家没人，法院的法官就给烘干塔设备、粮囤、地秤上都贴了封条，还贴了公告，之后我向法院申请保管和执行。执行局的法官给我执行手续让我拆，我就雇佣了一个叫“小明”的人去拆任某1被查封的财产。我把拆下来的烘干塔、地秤、粮囤和任某1押在我这里的哈弗H6吉普车都运到了红岗区解放村的一处空地保管了。 （19）大庆市中级人民法院（2019）黑06民监26号民事裁定书，证实大庆市中级人民法院以该院2017年作出（2017）黑06民终98号民事判决确有错误为由，裁定该案再审，中止原判决执行。 3、2015年11月20日，王某2向被告人李伟借款20000元，王某2自2016年1月至6月，共计偿还李伟本金及利息38100元。2016年11月，李伟报警称王某2利用假的产权证向其抵押借款，公安机关核实后未予立案。2017年3月6日，被告人李伟隐瞒了王某2已清偿债务的事实，向大庆市萨尔图区人民法院提起民事诉讼，请求判令王某2偿还借款20000元及利息，诉讼中，被告人李伟用王某2还款后未收回的借款凭证，通过法院判决取得了20000元的债权，并申请法院强制执行，法院于7月10日查封了王某2名下NA755030房产。 综上，被告人李伟诈骗王某2人民币20000元，系未遂。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据证实： （1）李伟公司现金日记账簿，证实王某2于2016年4月14日、6月20日分别偿还李伟本金各10000元，1月至6月偿还利息18100元，共计偿还本息38100。 （2）被害人王某2的陈述称：2015年11月20日，我通过王天柱在鑫通房地产中介有限公司向李伟借款20000元，月利息1500元，李伟实际支付借款本金18500元，扣了1500元利息，我分三次还给李伟利息11000元，之后我还给李伟本金10000元，5月28日我结婚后将彩礼钱10000元送到了李伟公司，是王天柱收的钱，这时候我就不欠李伟钱了，后来李伟还向我要钱，我才知道王天柱没有把钱给李伟被其占用了，他答应还本金和利息，他怕李伟知道，每次都是他拿钱给我让我去还李伟利息。最后一次我和王天柱去找李伟，王天柱还给李伟12600元，李伟告诉我钱都还完了，借据已经撕了。我自己一共还给李伟32500元钱。2016年李伟报案说我诈骗，还拿出了我的借据和一个我房子的假房产证。我在2016年1月份找王天柱做贷款买车，把我的真房产证交到李伟公司了，李伟把我房产证扣下说什么时候还钱什么时候给我房产证，我和王天柱说房产证和借钱没有关系，让王天柱把我房产证拿回来了。2017年7月份，我贷款发现在法院有案件，我就到萨尔图法院打听，法院告诉我我的案子到执行局了。 （3）被告人王天柱的供述称：王某2曾向李伟借款20000元，月息1500元。王某2的借款都已经还清了，我俩一共还了近40000元，王某2最后一次还本金的10000元钱交给我让我帮还，我给挪用了没有还给李伟，李伟再次向王某2要钱的时候王某2给我打电话，我不让他告诉李伟我挪用款项的事，我承诺偿还本金和利息，后来我凑够了本息13000元给王某2让他去公司还给李伟了，欠条因为忙我没有撕毁。王某2还在李伟公司办理过车贷业务，把房产证交到公司了，李伟说王某2欠钱扣了他的产权证，我就从财务那把产权证偷出来还给王某2了。 （4）被告人李伟供述与辩解称：王某2通过王天柱向我借款20000元，月利息1000元。王天柱说王某2用房子做了抵押，后来王某2不还钱，我发现抵押的房产证是假的，还去东安分局报了警。 （5）李某1、李伟、王某1张某2的陈述，证实李伟2016年11月29日让李某1报案，称王某2用假的的房产证抵押向李伟个人借款20000元，王某1张某2证实了此事。 （6）大庆市萨尔图区人民法院（2017）黑0602民初887号、（2017）黑0602执602号案件卷宗，证实2017年3月6日，李伟向萨尔图区人民法院提起民事诉讼，要求王某2偿还欠款本金及利息共计32000元。萨区法院于2017年5月2日判决王某2偿还李伟本金20000元，并按照同期人民银行贷款利率支付相应利息。2017年6月22日，李伟向萨尔图区人民法院申请强制执行王某2财产，萨尔图区人民法院于2017年7月3日对王某2下达限制高消费令，7月10日查封了王某2名下NA755030房产，11月21日终结执行程序。 二、被告人李伟、程默涛、宋子豪、张国栋、李铭尤、张辉庆敲诈勒索、寻衅滋事的事实 （一）被告人李伟敲诈勒索的犯罪事实，被告人程默涛、张国栋、宋子豪、李铭尤寻衅滋事的犯罪事实，被告人程默涛、宋子豪、李铭尤非法拘禁的违法事实 被害人任某1、王某1在被告人李伟处办理贷款期间，李伟谎称为任某1向贷款公司垫付了送礼费500000元，诱使任某1、许某4签订了购牛协议和烘干塔购买协议；李伟亦诱使王某1向其借款，并在借款时扣除相应利息。自2015年10月至2016年6月，李伟共计借给王某1人民币413000元（账面金额），扣除付款时的相应利息，王某1实际得款293500元。自2015年11月至2016年9月，王某1共计还款512498元。被告人李伟对王某1称其所还以上款项均系利息，仍欠其600000元的本金及利息。 自2016年8月，李伟指使其公司员工被告人王天柱、宋子豪、李铭尤、张辉庆，并纠集社会闲散人员被告人程默涛、张国栋，多次到任某1经营并居住的林甸县任和奶牛养殖场和肇源县王某1经营的种植农业合作社采用滋扰、纠缠、哄闹、聚众造势、语言威胁等方法讨债。 在此期间，李伟多次指使宋子豪、李铭尤将王某1带回其公司，伙同程默涛以威胁、恐吓的方法向王某1索债，王某1迫于四被告人的讨债压力，于2016年9月24日和10月17日与李伟签订了房屋买卖协议和花生买卖协议，用以抵偿该600000元债务，被迫用其鲁宇牌重工小型装载机（铲车）、东方红牌拖拉机、深松联合整地（后悬犁）给李伟抵债。经鉴定，鲁宇牌重工小型装载机价值人民币32900元、东方红牌拖拉机价值人民币93100元、深松联合整地机价值人民币8960元，以上合计人民币134960元。 被告人李伟等人的行为致使王某1、任某1及家人外迁躲避，企业停业。 具体事实如下： 1.2016年8月，被告人李伟指使被告人程默涛带领被告人宋子豪、李铭尤到大庆市林甸县任某1经营的奶牛场索要虚假债务。因未找到任某1，经李伟指使，程默涛让宋子豪、李铭尤强行留宿任某1经营的牛场内工人宿舍。期间，宋子豪、李铭尤在工人宿舍内大声喧哗，打扰工人休息，严重影响工人生产、生活秩序。 2.2016年9月5日，被告人李伟指使被告人程默涛、李铭尤、张国栋等数人到大庆市林甸县任某1经营的奶牛场，向任某1索要虚假债务并要强行拉奶牛抵债，后任某1报警。下午14时许，被告人程默涛报警称任某1养牛场内有油田用的油管，怀疑是盗窃所得，经警察核实该油管为任某1合法取得。 3.2016年9月8日20时许，被告人李伟、程默涛、张国栋到大庆市林甸县任某1奶牛场办公室非法索要虚假债务，后任某1报警。当日22时许，出警民警明确告知李伟等人不得以影响任某1及家人生活的方式索要债务的情况下，要求李伟等人离开任某1家。当日23时许，李伟、程默涛、张国栋再次来到任某1办公室索要债务，不让任某1离开办公室和休息，影响任某1及其家人生活秩序，次日早晨方离开。 4.2016年9月，被告人李伟指使被告人宋子豪、李铭尤到大庆市林甸县任某1经营的奶牛场非法索要虚假的债务。因任某1未在家，宋子豪找到任某1的妻子许某4，要求其联系任某1归还债务，许某4不同意，宋子豪继续纠缠许某4，许某4遂逃跑躲入牛场外玉米地内，方摆脱二人纠缠。 5.2016年9月，被告入李伟指使宋子豪在任某1车上安装了GPS定位系统，通过定位在林甸县政府附近找到任某1，李伟伙同程默涛、张国栋将任某1限制在车中索要虚假债务，被告人宋子豪、李铭尤在车外守候。之后，李伟又找来两名男子跟随任某1至奶牛场，并在任某1奶牛场留宿。 6.2016年9月，被告人李伟伙同被告人程默涛、宋子豪、李铭尤，用GPS定位在林甸县一饭店处找到在此吃饭的任某1，李伟指使宋子豪、李铭尤在饭店门口监视、跟踪任某1，任某1从饭店后门逃离。 7.2016年10月30日，被告人李伟伙同被告人宋子豪、张辉庆到大庆市林甸县任某1经营的奶牛场非法索要债务。期间，因未找到任某1，宋子豪阻拦任某1的妻子许某4务工，要求许某4寻找任某1归还债务。许某4想要离开，宋子豪阻止许某4离开，双方发生撕扯，并相互辱骂，许某4打了宋子豪左侧面部，宋子豪用手卡住许某4脖子，并声称要掐死许某4。后李伟报警，经警察调解，李伟等人离开。 8.2016年8月份的一天，被告人李伟指使被告人王天柱、李铭尤到大庆市肇源县王某1种植农业合作社办公室索要债务，李铭尤用摔酒瓶恐吓、辱骂等方式对王某1实施威胁。 9.2016年冬季的一天，被告人李伟伙同被告人宋子豪、张辉庆到大庆市肇源县王某1经营的种植专业合作社索要债务，因王某1不在家，宋子豪要求合作社工人去找王某1，后宋子豪与王某1合作社内工作人员因找王某1一事发生冲突，对王某1的工人进行辱骂，影响合作社生产经营。 综上，被告人李伟敲诈勒索人民币1100000元，既遂134960元。被告人程默涛参与讨债5次，被告人宋子豪、李铭尤参与讨债6次，被告人张国栋参与讨债3次，被告人张辉庆参与讨债2次，王天柱参与讨债1次。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据证实： （1）书证鲁宇牌小型装载机合格证、工商服务业统一收据、东方红拖拉机产品合格证、拖拉机等级证书、拖拉机销售发票、王某1户籍信息表、农业机械购置补贴申请表等，证实王某1购买的东方红拖拉机价值137000元，鲁宇牌小型装载机价值43000元，深松联合整地机价值10800元。 （2）肇源县盛德房地产开发有限公司收据、商品房认购协议，房屋买卖协议、买卖协议，证实2012年6月18日宋春生购买位于肇源县盛德拉菲庄园16#-2-601室房屋付款320208元，2016年9月24日王某1签署房屋买卖协议一份，将该房屋作价510000元出卖，买受人处未予填写，签字地点为萨尔图区时代丽景6号商服；2016年10月17日王某1签署买卖协议一份，将位于肇源县兴茂镇新华4队名下承包600亩花生作价600000元出卖，买受人处未予填写，签字地点为萨尔图区时代丽景6号商服。 （3）银行卡流水明细、李伟公司账目、鉴定意见，证实被告人李伟与被害人王某1之间的账目往来情况。 （4）林甸县公安局110接处警综合记录单、询问笔录，证实2016年9月5日上午9时许，任某1报案称有人到其家中抢牛；当日14时许，程默涛报警称任某1养牛场院内有油田用的油管，并到公安机关取了笔录。2016年9月8日20时32分，任某1报警称有人砸其家门。2016年10月30日11时许，李伟报警称其朋友在林甸县红旗镇阳光五队被打了，宋子豪、许某4到公安机关取了笔录。 （5）证人王某5的证言，证实2016年8、9月份李伟带领7、8个人到任某1家里要账，期间这些人在院子里晃悠，嘴里骂骂咧咧致使工人无法干活；不久又一次多人来要账，期间一个带头的把切割机和电焊机踢翻，并报警说院子里的铁管是偷的油田物资，致使当天无法再干活。后来任某1奶牛场干不下去了，设备都被拆了，粮食也收不了了，孩子不敢上学，他家人都出外打工了。 （6）证人王某6的证言称：任某1在大庆办贷款被骗了，2016年8月份，李伟、小磕巴（李铭尤）、程默涛、王天柱就经常来要账，李铭尤在奶牛场住了好几次，晚上不睡觉大声说话吵闹工人还骂人，10月31日晚上李伟带人来拉牛了，任某1报警了，他们就跑了。后来任某1把奶牛卖了出去打工了，儿子送到部队当兵了，他场子里的设备也都被拉走了。 （7）证人吴某的证言称：因为任某1和李伟有债务，李伟曾带手下三天两头到任某1厂子要账，期间跟随李伟来要账的人要进入牛舍，因我上前阻拦，李伟等人未能进入牛舍。李伟还带人进入焊牛棚的地方，踢翻了电焊机和切割机，并将工人驱赶。李伟还带人踹任某1家门进入办公室，还来拉过几次牛，任某1还报过警。一次许某4被随同李伟来要账的人追赶至苞米地中躲藏。陪同李伟来要账的小磕巴（李铭尤）多次在奶牛场留宿，留宿期间他们大声喊叫影响工人休息。影响正常生产经营，工人无法干活，后来奶牛场干不下去就黄了。 （8）证人武某、许某3的证言，证实2016年8、9月份，武某与任某1在林甸县办完事去吃饭的途中，被一辆白色SUV汽车跟踪，任某1和许某3、张某3吃饭的时候，也被车辆跟着，任某1说是大庆小额贷款公司的车，他被贷款公司骗了，公司就派人每天跟着他，吃饭的时候还有人上来看一眼，任某1就从后门跑了。后来任某1奶牛场和收粮的生意都停了，任某1带着家里人去外地打工了，孩子没法上学去当兵了，奶牛场里的东西也都被拆没了。 （9）证人许某4、任某2、蒋某的证言证实：任某1为了扩建奶牛场需要资金就在大庆李伟处贷款，款没贷下来还被骗了，贷款公司的人天天要债，影响了生活，牛场也倒闭了，任某1和许某4都外出打工了，任某1儿子任和也退学参军了。要账期间，李伟等人一直跟着任某1夫妻二人，什么活都干不了。李伟等人还来过要拉牛，因报警没拉成，后期奶牛场的东西也都被李伟等人拿走了。带人要账期间，2016年秋天，宋子豪和李铭尤某将许某4追赶至苞米地里躲藏。2016年10月30日，宋子豪在随同李伟来要账时用手掐许某4脖子。2016年8月份宋子豪、李铭尤某2在奶牛场留宿过，期间跟随工人吃饭并在晚间休息时大声喊叫。2016年夏天李铭尤多次留宿过，王天柱也偶有留宿。2016年夏天，一次李伟带着程默涛、宋子豪、李铭尤等人要账过程中，先是干扰焊接工人正常工作后又报警谎称铁管系盗窃的油田物资，影响工人正常工作。2016年9月一天下午，李伟带领程默涛、宋子豪、李铭尤等人找任某1要账，期间任某1家人报警，警察离开后李伟等人又返回任某1办公室要账直至次日离开。因为李伟等人的要账行为，致使任某1的奶牛场倒闭了，家人外出打工，孩子辍学当兵。 （10）证人王某7的证言，证实王某12012年开了一个花生合作社，2016年秋天倒闭了，因为王某1在大庆贷款欠钱，总有人来要账，李伟、宋子豪和李铭尤某3来，影响了王某1的正常生产生活。2016年秋天王某1收回来七晌地地瓜准备卖，这些人不让，地瓜都冻了，损失二十万左右。有两次还将王某1拉上车拉走了，王某1没办法合作社就不干了，王某1也外出打工了。 （11）被害人任某1的陈述称：2015年10月初，我贷款没下来，我还着急用钱，就让李伟给我退点位费，他说先借我点钱。11月8日，王天柱给我打电话说贷款需要送礼五十万，李伟垫付，贷款下来我再还款。2016年1月下旬，李伟说他给我垫付的五十万元没有凭证，让我用东西抵押，我和我妻子就和他就签了一份奶牛托管合同，1月末，李伟和王天柱说牛是活物，让我用烘干塔设备抵押，我和我妻子签了字，又签了五十万欠条。李伟后来说五十万没送，欠条我就撕毁了，协议还在李伟那。 2016年8月至10月，李伟带人或指使他人多次拿着五十万奶牛抵账协议到我家要账。8月下旬，王某11给我打电话说一个姓王的带两个人到我家要钱，晚上留下一个姓李的小磕巴在工人宿舍住的，大声喊叫影响了工人休息。9月5日我父亲给我打电话说家里来了十五、六个人要账，还要拉走奶牛，程默涛带来的人还踹了我家工人干活用的切割机，我让我父亲报警了，他们还举报我盗窃油田物资。9月8日，李伟带领程默涛到我家要账，程默涛一直用脚踹门，我就报警了，警察把他俩带走后他俩又回来了，他俩在我办公室和我说要钱的事，程默涛在沙发上睡着了，李伟不让我睡觉，和我谈了一宿，第二天又来了两个人，其中一个人把李伟之前开的车开走了，李伟等三人就一直跟着我，还用语言威胁、恐吓我，我想去县政府办事也没办成，当天下午李伟又叫来俩人，让这两个人跟着我回家，他俩在工人宿舍住的，第二天早上我出去办事后，他俩被接走了。之后程默涛和和他熟悉的那个人经常结伴来我家，宋子豪和小磕巴（李铭尤）也结伴来，他俩来就折腾，我在就跟着我，到各个屋子翻，强行进各个房间。李伟和程默涛说为了防止我逃跑，给我手机和车都定位了，我看到了程默涛手机上显示我去过的位置。10月30日中午，我妻子给我打电话说要账的那伙人不让她去榨奶，她把对方打了，对方报警了，我去派出所接我妻子时知道是宋子豪做的，还掐我妻子脖子。 （12）被害人王某1的陈述称：2015年9月前我着急用钱，就向李伟要点位费，李伟说可以先借给我钱，后来我把钱都还完了，但是李伟说还的都是利息，本金都没还。2016年至2018年，李伟多次带人到我和我亲属家要债，我被迫用小舅子房屋签的买卖协议，李伟带人收房未果，将我带到李伟公司，李伟和程默涛逼我写了一份60万元的花生抵债协议。李伟的司机将我一台三菱鲁宇牌铲车拉走了作价50000元。一台东方红大马力1004拖拉机，后面带着一台旋耕犁，被李伟作价7万元拉走了。 其陈述另称：2016年一天，李伟和李铭尤到我的合作社找我，把我强行扣留在李伟车上，拉我去李伟公司，他们在八百垧把宋子豪拉上了车，在车上李铭尤和宋子豪威胁要揍我，李伟没让，他们把我带到李伟公司，程默涛在李伟办公室等着，李伟和程默涛逼我签了一份抵债协议，宋子豪和李铭尤凶恶的看着我，让我用我小舅子楼房抵债，算是之前我欠他的40万，我没办法签了抵债协议，十一点多李伟才让我走；第二次是过了几天，李铭尤、宋子豪和一名男子到我合作社找我，把我强行带上车去了李伟公司，李伟和程默涛在办公室等我，他们威胁着逼我重新写了一份50万元的抵债协议，一直僵持到晚上10点多我熬不住了，就重写了一份房屋抵押协议。后来李伟去收房子，我小舅子报警了，李伟没要到房子；第三次是2016年10月末的一天，李伟威胁我去他公司，李伟、程默涛、李铭尤和我不认识的人都在，李伟、程默涛、李铭尤、宋子豪逼我写了一份600亩花生抵押协议，他给我花生作价60万元，我不同意，李伟和程默涛就威胁我不让我走，还要去我家拉农机器具，我被迫签了协议。 2016年6月李伟带王天柱、李铭尤在我的合作社留宿；2016年秋天王天柱、李铭尤和另一陌生男子来要债，期间李铭尤砸碎啤酒瓶恐吓我。 （13）被告人李伟的供述称：我带着我朋友程默涛、公司员工宋子豪、李某2、张某4、王某10、张辉庆去过任某1家要欠款，李某2在任某1家住过。一次任某1让我去拉牛清债，我去的时候任某1父亲不让还报警了。王天柱让宋子豪、张辉庆、李某2找任某1要过钱。 （14）被告人程默涛的供述称：我帮李伟向任某1和王某1进行过讨债。2016年8、9月份的一天，李伟让我和他去林甸讨债，他开车拉着我、张某5（张国栋）和宋子豪去了林甸县任某1奶牛场办公室，李伟踢了两脚门，任某1就把门打开了，李伟和任某1谈债务的事情，晚上十点多任某1或他家人报警，警察来了进行了调解。第二天早我们就走了；2016年9月份一天早上，李伟给我打电话让我去任某1的奶牛场拉牛，李伟开车拉着我、李某2、宋子豪去了林甸县任某1的奶牛场，当时任某1不在家，李伟就要拉牛抵账，任某1家人不同意就报警了。警察走后我们看到院内有油田专用的抽油管，怀疑是任某1偷的，我就报警了。还有一次我和李伟去任某1奶牛场，任某1要去林甸县里吃饭，我和李伟跟他到了饭店，李伟让宋子豪和李某2看着任某1和他的车，我和李伟就回来了。 2018年8、9月份，李伟开车拉着我和另一个人去肇源县找王某1要债，王某1上了我们车和李伟谈了还钱的事，我们就开车回来了。过了十多天，李伟给我打电话让我去他公司谎称他欠我钱，让我向他要债，他再向王某1要债。在李伟公司，王某1说卖完粮还钱，李伟让王某1用一套肇源县的房子抵押，签了一份协议，之后王某1就走了。 （15）被告人张国栋的供述称：2016年9月份一天下午，我和李伟、程默涛、宋子豪、李某2前往林甸找任某1要账，李伟敲门门没开，李某2用脚踹门，警察就来了让我们和对方商量要账，警察走后任某1父亲把门开开了，李伟和程默涛上楼了，我和宋子豪、李某2在外面车里。李伟对任某1说欠的钱是程默涛的，让任某1还钱，第二天早上我和李伟、程默涛离开了，把宋子豪和李某2留下来跟随、看管任某1。2016年8、9月份的一天，李伟让我陪他去林甸要账，当天李伟没去，李伟公司的人开了两台车，程默涛开了一台车，小辉开了一台车带着他的朋友，我们十多个人到了任某1办公楼，警察来了，程默涛说有欠条找任某1要账。警察走后，小辉带的人发现任某1院内的管子像是偷的，就报警了，警察了解完情况就走了。2016年9月的一天，我听李伟说给任某1车上放了一个定位设备，安排宋子豪带着李某2去林甸找任某1，李伟通知程默涛说宋子豪通过定位找到了任某1，让我和程默涛陪他去林甸，我们在林甸县政府找到任某1，李伟把任某1叫上车骂骂咧咧让他还钱，还吓唬他，程默涛在一边说软话，宋子豪和李某2在车外看着任某1的车，李伟又找来两个人跟着任某1，我们就走了。 （16）被告人宋子豪的供述称：2016年8月份，李伟给我打电话让我去任某1奶牛场找“涛哥”（程默涛），我去了后看到李铭尤、程默涛和他带的一个男子在任某1家中的一楼大厅内坐着，任某1没在家，程默涛和那个男子呆了一个小时就走了，让我和李铭尤留下来等任某1，晚上我们在奶牛场住的，第二天早上我们请示了李伟就开车回来了。2016年9月份，李伟让我和李铭尤开车到林甸找他，我们到林甸一个饭店门口看到李伟、程默涛和任某1在饭店门口站着，任某1进饭店吃饭了，李伟让我和李铭尤在饭店门口等着任某1，任某1吃完饭走了，李伟让我们跟着他，第二天早上我们打电话告诉李伟没跟到任某1，李伟就让我们回大庆了。2016年10月初，李伟开车把我和李铭尤送到林甸县天星小区停车场看着任某1的长城吉普车，我们在车里住了三天，任某1没来取车，李伟就让我们回大庆了。2016年10月份，李伟、张某6（张辉庆）、程默涛和我到任某1家要钱，李伟和程默涛没下车，我和张辉庆下车没找到任某1，我和任某1媳妇发生了口角，我让她下楼和我们老板谈，她给我一巴掌，我俩对骂起来，我就报警了，警察调解之后，我们就开车回大庆了。还有一次李伟让我和李铭尤去林甸找任某1，任某1不在家，他媳妇要出门我没让她走，我让她联系李伟她不干，跑玉米地里了，李伟就让我和李铭尤回大庆了。 2016年7月至2017年3月，我去找王某1要过三次钱。2016年9、10月份，李伟开别克商务车拉着我和李铭尤到肇源县找王某1，晚上7、8点钟把王某1拉到了李伟公司，李伟和王某1在办公室谈事，9点多钟王某1走了，李伟说他给拿的打车钱。2019年秋末，李伟在肇源县王某1的合作社找到王某1，李伟让我和李铭尤开车过去，我们到了后李伟让我们看着王某1，他走了，我和李铭尤在车里住的，晚上王某1拿着手电从房子侧面走了，第二天我们打电话告诉李伟我们没看住，我和李铭尤就回大庆了。 （17）被告人张辉庆的供述称：我在大庆市鑫通房地产公司信贷部工作，2016年秋天的一个早上，我和李伟、宋子豪到任某1奶牛场找任某1，李伟没有下车，我和宋子豪进了任某1住处，任某1母亲给我们骂了，宋子豪和任某1媳妇吵了起来，任某1媳妇抽了宋子豪一个嘴巴子，宋子豪用手掐任某1媳妇脖子说要掐死她，我把他拉开了，任某1母亲骂我们是流氓撵我们滚，我们出来后李伟报警了，警察调解后我们就开车回去了。 我还去王某1家讨过四、五次债，王某1都不在。2016年冬天的一天，李伟让我开车拉他和宋子豪去肇源找王某1要账，在王某1库房后看见一帮人在院里加工地瓜，宋子豪和院子里的人吵了几句，李伟告诉院子里人让王某1回电话，我们就回公司了。 （18）被告人李铭尤的供述称：2016年夏天，李伟在公司让我和宋子豪去林甸找任某1，我们没找到任某1，被他媳妇轰出来了，她怕我俩跟着他，就跑到苞米地了，李伟就让我俩回去了。另一次李伟开车拉我和宋子豪去林甸，李伟和任某1在办公室谈了40多分钟，我们就回公司了。还有一次“涛哥”（程默涛）和李伟开车，宋子豪开车拉我去林甸一个小区，李伟让我俩找任某1的车，宋子豪把GPS装到任某1哈弗吉普车后保险杠下面了，后来宋子豪接到李伟电话说发现任某1在林甸一个饭店吃饭，我俩就过去了，李伟让我上楼找任某1没找到，我们就回去了。 2016年夏天，李伟让我和王天柱去肇源找王某1要钱，张某2开车拉我们找到王某1，王天柱和王某1谈钱的事，我看他态度不好，就从地上啤酒箱子里拿了三个空啤酒瓶子摔墙上了，摔完后我和王某1对骂了两句。2016年入秋，李伟带领我和宋子豪到肇源找到王某1，王某1跟我们上车回到新村李伟办公室，李伟还拿出电棍按得当当响，程默涛骂骂咧咧帮助李伟要钱，王某1被逼迫写了欠条，呆了半个多小时我和宋子豪就离开了。 （19）被告人王天柱的供述称：李伟曾让我带李铭尤、张某2到王某1的肇源场子要钱，李铭尤在王某1屋里摔了一个啤酒瓶子，还恐吓并辱骂王某1。 （20）价格鉴定认定结论书，证实李伟拉走的重工小型装载机价值人民币32900元、中大型拖拉机价值人民币93100元、深松联合整地机价值人民币8960元，以上合计人民币134960元。 （二）被告人李伟、程默涛、宋子豪、张国栋、张辉庆敲诈勒索任某1的事实 2016年10月31日17时许，萨尔图区人民法院开庭审理李伟诉任某1、许某4民间借贷纠纷一案休庭后，被告人李伟伙同他人将任某1强行带至鑫通公司办公室内，李伟用针扎任某1，程默涛谎称钱款都是其本人所出，用任某1儿子的安危威胁、恐吓任某1，宋子豪、张国栋在旁站脚助威，迫使任某1承认尚欠李伟本息220000元，利息260000元，共计480000元的债务。随后，李伟等人强迫任某1签署用其哈弗H6吉普车及18头奶牛抵账220000元，尚欠李伟260000元利息的抵债协议。23时许，李伟指使被告人张国栋、张辉庆乘坐任某1哈弗H6吉普车对其监视，李伟与程默涛、宋子豪驾驶别克GL8商务车跟随，赶往任某1的大庆市林甸县任和奶牛养殖场拉牛抵债。途中，张辉庆要驾驶任某1车辆遭到拒绝，张辉庆强行拉起手刹，张国栋电话联系李伟等人赶到哈弗H6车旁，李伟将任某1拽到哈弗车后排，程默涛坐其旁边控制，张辉庆驾驶哈弗车，李伟、宋子豪、张国栋驾乘别克GL8商务车来到任某1奶牛场。任某1进入办公室报警后从后窗逃跑，因警察出警，李伟等人未能将奶牛拉走，李伟遂指使张辉庆将任某1哈弗H6吉普车开走据为己有，经鉴定，哈弗H6吉普车价值人民币104000元。 综上，被告人李伟、程默涛、宋子豪、张国栋、张辉庆敲诈勒索人民币480000元，既遂104000元，未遂376000元。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据证实： （1）林甸县公安局110接处警综合记录单，证实2016年11月1日0时34分，任某1报警称有人以欠款名义让其去拉牛顶债。 （2）证人任某2的证言，证实2016年任某1在法院开庭之后被李伟带到公司里，并以其子任和的人身安全进行要挟，逼迫任某1出具欠条。 （3）证人王某6的证言称：任某1驾驶的哈弗H6汽车是任某1贷款购买的，2016年10月31日后半夜，任某1突然敲窗户说有人来拉牛，后任某1用电话报警，李伟他们看到警车后就走了，这台车被李伟开走了。 （4）被害人任某1的陈述称：2016年10月31日萨尔图法院开完庭出了法院，李伟拽我胳膊让我和他去他公司算账，我不同意，李伟那边过来一个人把我拽倒，用腿压我头部骂我，他俩就把我架到李伟公司办公室，李伟就和我算账说我还欠他二十一万多元，之后程默涛进屋威胁我说“我儿子在肇州上学，胳膊腿折了是一辈子的事”。这时候宋子豪进屋要打我，李伟挡住了，程默涛又给我多算了四万多利息，我没认可，在法院按倒我的那个男子用拳头打我左脸一拳，李伟用针状物扎我腿，我想拿手机打电话，李伟把我手机抢走了，还威胁要把我塞水库里，程默涛还拿我儿子威胁我，李伟说钱是程默涛的，拿茶杯泼我一脸水，给我摁倒在地，程默涛说给他二十二万，再给二十六万利息，我不同意，李伟继续用针扎我，不往外拔针，我就同意签抵押协议了。我把哈弗车抵了四万五千元，二十一头奶牛抵了十三万，剩余三十万零五千让我2016年年末还清，程默涛算的账，李伟作的价，我签字按手印。一直到晚上十一点多李伟雇的拉牛车来了，李伟让我开车拉他两个弟兄去我家拉牛，路上坐在副驾驶男子（张辉庆）拉我手刹说他要开车，我没同意，旁边男子给李伟打电话说我不给车，李伟说不给不行，副驾驶男子就拽死手刹，车停在路边，李伟开车过来了，李伟把我拽下来塞到我车后排座位上，程默涛坐在我旁边，让其中一个人（张国栋）坐到李伟的车上，坐副驾驶男子开我车到我的奶牛场，我下车报警了，从奶牛场后窗户跑了。 （5）被告人李伟的供述称：第二次法院开庭的时候，休庭后，任某1来到我公司，答应拿18头奶牛作抵押二十万元，哈弗H6车抵押5万元，我给程默涛打电话去拉牛，我开车拉程默涛、宋子豪到了林甸奶牛场拉牛，任某1父亲不同意拉牛就报警了。 （6）被告人张国栋的供述称：2016年10月的一天，程默涛给我打电话说第二天李伟和任某1案子在萨尔图法院开庭让我跟着去，第二天开完庭，李伟把任某1拦住驾着任某1胳膊把他带到了李伟的办公室，李伟、我和程默涛在办公室坐着，宋子豪和张某6（张辉庆）进进出出办公室几次，李伟开始骂任某1并威胁他还钱，程默涛说钱是李伟从他手里拿的，帮着李伟威胁任某1，任某1说不欠钱，李伟和程默涛让任某1打欠条，还让任某1签一个抵押，任某1不签字，李伟就拿一个东西往任某1腿部伸，任某1显得特别害怕就躲，李伟和程默涛一唱一和让任某1签字，任某1不情愿就签字了。李伟看任某1签字了，就招呼手下人说雇大车去任某1奶牛场拉牛，任某1驾驶他的哈弗吉普车拉着张某6和我，李伟开车拉程默涛和宋子豪，张某6要开车任某1不让，张某6就把手刹拉起来不让任某1开车，我就给李伟打电话说了这个情况，李伟从后面上来把任某1拽下车塞到了后排座，让张某6开车，程默涛坐在后排座陪着任某1，我上了李伟的车。我们到了奶牛场要拉牛，任某1去了他办公室把门锁上了，之后警察就来了，告诉李伟不能这样拉牛，李伟就带着我们走了。 （7）被告人程默涛的供述称：2016年10月31日李伟给我打电话说他和任某1在萨尔图法院参加完庭审，让我去他公司谎称他欠我钱，让我向他要债，他好再向任某1要债。当时在李伟办公室我看到任某1、宋子豪、张国栋都在，李伟说他借给任某1的钱是从我这拿的，让任某1还钱，让任某1用长城哈弗H6越野车和奶牛抵押，任某1不愿意签，李伟就用针状物扎了任某1腿部，任某1“哎呀”一声，李伟还辱骂和吓唬任某1，李伟公司一个员工将一份用长城哈弗H6越野车和奶牛抵押的抵押协议送进屋，李伟让任某1签字按手印，然后李伟就组织我们去林甸拉牛了，我和宋子豪坐李伟的车，张国栋和小二坐谁的车我不清楚，任某1报警了我们没拉成牛。 （8）被告人宋子豪的供述称：2016年10月份的一天，我下班天黑了，李伟给我打电话说判决下来了，要去任某1家拉牛，我回到公司看到张辉庆在大厅坐着，李伟让我拿两张A4纸进屋给他，任某1、李伟、程默涛和两个男子在李伟办公室坐着。22时左右，李伟开别克商务车拉我和程默涛从公司出发，路上与一辆蓝色货车、白色轿车会合后，到了任某1的奶牛场，不知道谁报警了，李伟说任某1跑了，我驾驶别克车拉着李伟回公司了。 （9）被告人张辉庆的供述称：萨尔图法院审理李伟和任某1案子那天下午五点左右，我和宋子豪回到单位，李伟让我俩去他办公室，办公室还有两名男子，宋子豪因为任某1媳妇前几天打了他，他好像打了任某1脸两巴掌，我就出去了。李伟说晚上要去林甸拉牛，晚上七点多，李伟让我送个印泥去他办公室让任某1按手印，八点多钟，我和一名男子坐任某1的长城H6车在前面走，李伟开GL8载着宋子豪和另一名男子跟着，路上坐在任某1车上副驾驶的男子要求自己开车，任某1没同意，这个男子就把车手刹拉起来，然后给李伟打电话，李伟开车过来后说没事。到了林甸来了一辆大货车，李伟要把奶牛拉走，任某1说问一下他父母的意见，进屋后就把门锁了，过了一会警车来了，李伟让我开着任某1的车载着那名男子先回大庆了。 （10）价格认定结论书，证实任某1的哈弗H6汽车经大庆市价格认证中心认定，价值为104000元。 综上，被告人李伟共计诈骗人民币944000元，既遂781670元，未遂162330元。被告人王天柱诈骗人民币324000元。被告人李伟敲诈勒索人民币1580000元，既遂238960元，未遂1341040元。被告人李伟、程默涛、宋子豪、张国栋、张辉庆敲诈勒索人民币480000元，既遂104000元，未遂376000元。被告人程默涛寻衅滋事5次，被告人宋子豪、李铭尤寻衅滋事6次，张国栋寻衅滋事3次。 另查明，公安机关于2018年11月11日在大庆市萨尔图区东风新村康城小区11号楼2-301室将被告人李伟抓获，在上海国基电子公司将被告人王天柱抓获，在大庆市萨尔图区东风新村香逸名苑1号楼2单元104室将被告人程默涛抓获，在大庆市萨尔图区悦城馨苑12号楼2-804室将被告人宋子豪抓获，在大庆市萨尔图区中七路利民苑小区5-6-501室将被告人张辉庆抓获，在大庆市让胡路区远望17号楼1304室将被告人李铭尤抓获；2018年11月30日在大庆市萨尔图区东风新村万宝小区1区将被告人张国栋抓获。 本案其他涉案证据如下： （1）案件来源、发破案经过、抓获经过，证实本案的由来及被告人被抓捕的经过。 （2）户籍证明、刑事判决书、犯罪档案材料、行政处罚决定书、吸毒人员动态管控详细信息，证实本案被告人的自然人身份信息及被告人张辉庆因吸食毒品曾受到的行政处罚情况。 （3）搜查笔录、扣押物品文件清单、扣押决定书，证实公安机关在李伟处扣押电脑主机箱11个，监控存储器1个，会计凭证3本，证据材料、保险柜1个、王某1账目明细；在李某1处扣押交接单13页，王天柱借据2页，成立交接单1页，农业银行卡1张（卡号：62×××74）；从冷亚凤处扣押车牌号为黑E×××＊＊号白色哈弗H6吉普车一辆；在任某1处扣押通话录音光盘2张；在李某4处扣押物品若干；在宋某1处扣押沙发1套；在丁建栋处扣押执行现场照片83张；在李某3处扣押烘干塔、地秤、粮囤仓等主体、配套设备，包括各部分零件，黄色鲁宇牌铲车（小型装载机，型号ZL930）一辆，大众牌捷达轿车一辆（车牌号黑E×××＊＊）、、丰田牌陆地巡洋舰越野车一辆（车牌号黑E×××＊＊）。 （4）大庆市公安局乘风分局查封决定书、查封清单、档案查档证明、机动车档案资料目录，证实公安机关查封了被告人李伟名下大众牌捷达轿车一辆（车牌号黑E×××＊＊）、三菱牌帕杰罗吉普车一辆（车牌号黑E×××＊＊）、丰田牌陆地巡洋舰越野车一辆（车牌号黑E×××＊＊）；查封李伟名下开发区滨州西街6号大唐世家×房产（产权证号NA××21，单独所有，已抵押）、萨尔图区经六街铁人广场东侧时代丽景×房产（产权证号NA××21，与孙某1共同共有，已抵押）、萨尔图区经六街铁人广场东侧时代丽景×房产（产权证号NA××32，与孙某1共同共有，已抵押）。 大庆市公安局乘风分局协助冻结财产通知书，证实哈尔滨银行大庆香榭丽支行冻结李伟账户（账户号：62×××04）金额9863.76元；中国工商银行冻结李伟账户（账户号：62×××95、62×××23）金额10333.92元。 （5）证人孙某1的证言称：大庆市萨尔图区大唐世家D-1-1-503房产是李伟在我俩离婚期间单独购买的，时代丽景的两套商服和捷达车、丰田陆地巡洋舰汽车是我和李伟共同拥有的。 （6）王天柱发给任某1的微信图片，证实李伟指使王天柱向任某1发送疑似其儿子任和学校的图片，以此来威胁任某1还款。 （7）证人任和的证言称：2016年7月份，肇州县二中我们班主任孙老师告诉我外面有人找我，让我回家，怕我去学校有危险。家里怕我有危险，学校就让我退学了，我去杭州、大连打工了，后来就当兵了。我听我父亲任某1说有个姓李的向他要账。 （8）证人夏某的证言称：任和在2016年年末就退学了，退学的时候他告诉我校外有陌生人到学校找他，威胁恐吓他，他就和家里人说要退学，之后他就去辽宁当兵了。任和是体育特长生，要报考体育院校，如果没有校外陌生人威胁他肯定继续上学了。 （9）证人孙某2的证言称：任和在2016年底左右，他说校外有人找他，他害怕，我就向学校教务处汇报了，之后他就退学了。 （10）被害人任某1的陈述称：2016年8月20日我到上海前后，收到了王天柱给我发的照片，照片内容是一所学校门口，有很多穿校服的学生，我以为王天柱和李伟找到我儿子的学校，我害怕他们威胁或者伤害我儿子。李伟和程默涛曾说过我不还钱我儿子肯定出事，我担心他们报复我，2017年初左右，我儿子班主任给我打电话说有人到学校找我儿子，让我把孩子接回家躲一躲，我就把我儿子接到大连打工，后来送到了辽宁省武警总队当兵了。 （11）被害人王某1的陈述称：因李伟催债我被迫远离家乡，致使我在地里种植价值30万元的80多亩地瓜被毁，合作社也倒闭了。 （12）被告人李伟的供述称：我和王天柱曾去肇州找任某1，他说在肇州二中送孩子上学，我们就把车开到二中门前拍了几张照片给任某1发过去证明我们在肇州。 （13）被告人王天柱的供述称：我和公司的人都去过任某1家催债，李伟说找他孩子，还给我看了他手机上照的任某1孩子上学地方的照片，说给任某1发过去了，还有一次我们去找任某1路过一个学校，李伟说拍照给任某1发过去。 （14）照片，证实任某1的奶牛合作社及其本人多次受到省、市、县级表彰，接待省、市级领导视察；任某1的养殖场和王某1农业合作社被李伟讨债前、后期状况。 本院认为，被告人李伟、王天柱以非法占有为目的，虚构能够为他人办理贷款的事实，多次骗取他人“点位费”、好处费，数额巨大，二人行为均已构成诈骗罪；被告人李伟在债务人偿还欠款后，用债务人未收回的欠条及虚假银行流水提起诉讼，数额特别巨大，胜诉后通过执行程序取得财物，其行为构成诈骗罪。被告人李伟为索要非法债务，纠集被告人程默涛、宋子豪、张国栋、张辉庆威胁任某1，迫使其签订480000元抵账协议，并强行将其长城哈弗汽车开走据为己有，四被告人行为均已构成敲诈勒索罪；被告人李伟纠集程默涛、宋子豪、李铭尤威胁王某1，迫使其签订600000元买卖协议，并将其农机设备拉走抵债，被告人李伟指使程默涛、宋子豪、李铭尤、张国栋等人，多次到被害人任某1、王某1住处及农牧场采用追逐、拦截、恐吓等方式索要非法债务，造成了恶劣的社会影响，严重影响了他人工作、生活、生产、经营，被告人李伟的行为构成敲诈勒索罪，被告人程默涛、宋子豪、李铭尤、张国栋在实施上述行为时对被害人是否真正欠款并不知情，与被告人李伟系不同的犯罪故意，四名被告人的行为构成寻衅滋事罪。 关于本案被告人及辩护人的辩解理由及辩护意见，本院认为，被告人李伟纠集他人多次实施违法犯罪活动，为非作恶，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，形成“恶势力”组织；被告人李伟、王天柱虚构可以为他人办理贷款的事实，骗取他人“点位费”、好处费据为己有；被告人李伟在他人已偿还全部欠款后，仍采用虚假诉讼、暴力、胁迫等手段取得债权、债权凭证或财物，其行为构成诈骗罪和敲诈勒索罪。本院对被告人李伟及其辩护人称李伟的行为不具有涉恶特征，不构成诈骗罪及敲诈勒索罪的辩解理由及辩护意见不予支持。被告人程默涛、张国栋、宋子豪、张辉庆明知李伟与任某1债务纠纷一事已进入诉讼程序，仍帮助李伟向任某1强行索要财物，四被告人的行为均构成敲诈勒索罪，本院对被告人程默涛、张国栋、宋子豪及其辩护人关于被告人不构成敲诈勒索罪的辩解理由及辩护意见不予支持；关于被告人宋子豪辩称没有参与第二、三次寻衅滋事，李铭尤辩称没有参与第三次寻衅滋事的辩解理由予以支持。本案共同犯罪中，被告人李伟系主犯，其他被告人均系从犯，依犯罪情节予以从轻、减轻处罚。被告人程默涛在本案中犯罪地位及所起作用高于其他从犯，量刑时予以综合考虑。被告人程默涛、宋子豪、李铭尤、张国栋能够如实供述部分犯罪事实，系坦白，予以从轻处罚。被告人李伟、程默涛、宋子豪、张国栋犯数罪，应当数罪并罚。公安机关从李伟公司扣押的电脑、监控存储器及从李某4处扣押的物品并非违法所得，由扣押机关依法处理。公安机关查封、扣押、冻结的其他物品予以发还、退赔被害人。依照《中华人民共和国刑法》第二百六十四条、第二百六十六条、第二百七十四条、第二百九十三条、第二十三条、第二十五条第一款、第二十六条第一款、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第三款、第六十九条之规定，判决如下： 一、被告人李伟犯诈骗罪，判处有期徒刑十二年四个月，并处罚金人民币三十万元；犯敲诈勒索罪，判处有期徒刑十三年，并处罚金人民币二十万元。数罪并罚，决定执行有期徒刑十九年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期自2018年11月12日起至2037年11月11日止。罚金于判决生效后五日内缴纳。） 被告人程默涛犯敲诈勒索罪，判处有期徒刑九年，并处罚金人民币十万元；犯寻衅滋事罪，判处有期徒刑三年。数罪并罚，决定执行有期徒刑十一年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期自2018年11月12日起至2030年5月11日止。罚金于判决生效后五日内缴纳。） 被告人宋子豪犯敲诈勒索罪，判处有期徒刑七年六个月，并处罚金人民币八万元；犯寻衅滋事罪，判处有期徒刑三年十个月。数罪并罚，决定执行有期徒刑十年十个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。扣除先期羁押的38日，刑期自2019年6月5日起至2030年2月25日止。罚金于判决生效后五日内缴纳。） 被告人张国栋犯敲诈勒索罪，判处有期徒刑七年，并处罚金人民币七万元；犯寻衅滋事罪，判处有期徒刑一年九个月。数罪并罚，决定执行有期徒刑八年三个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期自2018年11月30日起至2027年2月28日止。罚金于判决生效后五日内缴纳。） 被告人张辉庆犯敲诈勒索罪，判处有期徒刑七年，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。扣除先期羁押的38日，刑期自2019年10月16日起至2026年9月7日止。罚金于判决生效后五日内缴纳。） 被告人王天柱犯诈骗罪，判处有期徒刑七年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。扣除先期羁押的38日，刑期自2019年6月5日起至2026年4月27日止。罚金于判决生效后五日内缴纳。） 被告人李铭尤犯寻衅滋事罪，判处有期徒刑三年十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。扣除先期羁押的31日，刑期自2019年6月5日起至2023年3月4日止。） 二、责令被告人李伟、王天柱退赔任某1人民币142000元，退赔王某1人民币164000元，退赔董某人民币120000元；责令李伟退赔王某1人民币102060元。 三、公安机关扣押的哈弗H6吉普车（车牌号黑E×××＊＊）、沙发一套、烘干塔、地秤、粮囤仓等主体、配套设备发还被害人任某1；鲁宇牌小型装载机（型号ZL030）发还被害人王某1。公安机关冻结李伟哈尔滨银行账户62×××04内金额9863.76元、中国工商银行账户62×××95、62×××23内金额10333.92元并入第二项执行。公安机关扣押的李伟名下大众牌捷达轿车一辆（车牌号黑E×××＊＊）、丰田牌陆地巡洋舰越野车一辆（车牌号黑E×××＊＊）；查封李伟名下开发区滨州西街6号大唐世家×房产（产权证号NA××＊＊）、萨尔图区经六街铁人广场东侧时代丽景×房产（产权证号NA××＊＊）、萨尔图区经六街铁人广场东侧时代丽景×房产（产权证号NA××＊＊），折价后执行。 四、公安机关从李伟公司扣押的电脑、监控存储器及从李俊生处扣押的物品由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向大庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张书琦 审判员施宏滨 审判员鞠盛楠 二〇一九年十月十八日 法官助理薛强 书记员张杨 本判决所依据的法律条款： 附：《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二百七十四条敲诈勒索公私财物，数额较大的，或者多次敲诈勒索、入户敲诈勒索、携带凶器敲诈勒索、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"0494c0c03d3d45ecefc8627edb32e29cec5","writName":"李伟、程默涛诈骗一审刑事判决书"}
