{"ajId":"bbab2747-3db9-4927-b48b-8606f7fe3140","ajName":"吴小龙、黄富林寻衅滋事、故意伤害一案","ajjbqk":" 四川省宜宾县人民检察院指控称，1.2016年12月26日23时许，被告人黄富林与陆建军、罗某1等人在宜宾县永兴镇民兴路122号“聚一堂夜宵”店一雅间内吃烧烤时，与前来找罗某1的被害人郭某1、王某1发生纠纷，继而打斗。期间，陆建军的下巴被王某1用玻璃碎片划伤，黄富林女友赖某2左手虎口被误伤，随后，陆建军被送到宜宾县永兴镇医院治疗。黄富林遂邀约另一被告人吴小龙到永兴镇来帮忙解决陆建军被打一事，吴小龙找来赖某1开车，并将包裹好的两把刀及一根木棒放在赖某1车内。另一边，赖某2因怀孕身体不适，便打电话叫来黄富林的父亲黄文云到宜宾县永兴镇接她。之后，吴小龙、赖某1、黄文云等人相继来到永兴镇医院，几人回合后，由赖某2搭乘黄文云的车，吴小龙、陆建军、马某、黄富林4人则乘坐赖某1驾驶的车牌号为川Q×××××的小车，向夜宵店方向驶去。当行驶至永兴镇新街口时，陆建军、马某、黄富林陆续下车，其中，陆建军手持一把长刀，黄富林手持一把长刀及棍棒。三人步行至夜宵店时，罗某1及罗某1母亲刘某1上前劝阻陆建军，此时黄文云、吴小龙相继达到夜宵店，黄富林则离开去接赖某2。随后，黄文云与郭某1发生口角，用啤酒瓶打郭某1未果，吴小龙见状对郭某1拳打脚踢，并用板凳对其实施殴打。郭某1则跑进夜宵店厨房躲避，吴小龙与郭某1在夜宵店厨房内继续打斗，陆建军等人相继跟进厨房将吴、郭某2劝住，并将郭某1带到夜宵店门口。此时，之前离去的黄富林驾驶其父黄文云的车到达现场，吴小龙等人上车欲离去时，见郭某1还在辱骂，黄富林遂从车内拿走一根木棒、吴小龙拿走一把砍刀，二人对郭某1再次实施殴打，其中木棒被打成两截，郭某1被打倒在地，二人发现郭某1脖子流血后，遂停止殴打，上车离去。经宜宾县公安局物证鉴定室鉴定，郭某1全身多处损伤致失血性休克，属重伤二级。2016年12月30日，黄富林到公安机关投案。2017年1月4日，吴小龙到公安机关投案。同月6日，黄文云赔偿郭某1损失15000元。同月10日，吴小龙赔偿郭某1医疗费5000元。 2.2014年12月25日，被告人吴小龙与刘某5（另处）、唐某（另处）等人来到翠屏区赵场镇七星湖一农家乐参加胥建明生日宴会，因刘某5与到场的另一人刘某3有矛盾，刘某5之前便告知吴小龙等人帮忙，并携带木棒、砍刀等工具准备对刘某3实施报复。午饭后，刘某5见刘某3、张某1驾车准备离开时即与唐某、吴小龙持砍刀、木棒追赶，将刘某3驾驶的轿车车胎砍爆，刘某3强行驾车逃离。当日下午，刘某5再次打电话邀约刘某3打架。刘某5、唐某、吴小龙到翠屏区西郊五金店购买木棒、手套，后纠集殷某1、牟世君等十余人在建设路“红红火锅”吃饭并商议打架的事情，后刘义军等十余人到南岸市政广场“九号皇庭”歌厅唱歌。当晚22时许，刘义军获知刘某3、张某1、被害人李某1等人在翠屏区江北龙泉村岷江新区后，遂在南岸市政广场“九号皇庭”歌厅附近分发木棒和手套给参与的十余人，后十余人分乘三辆车赶赴翠屏区江北龙泉村岷江新区，其中唐某驾驶的系一辆红色本田轿车。在此过程中，郭某3得知刘某5要与刘某3在翠屏区岷江新区斗殴后，遂邀约黄某1以及郑某驾驶轿车前去劝解，因刘某3未接其电话，郭某3遂对刘某3不满，主动联系刘某5欲参与斗殴并明确表示要帮刘某5，后郭某3、黄某1与刘某5等人汇合，黄某1领到刘某5等人分发的木棒，随即由郑某驾驶轿车载着郭小权、黄刚尾随在刘义军等人驾驶的三辆轿车后面前往翠屏区江北龙泉村岷江新区。在途中，黄某1等人认为刘某5等人分发的木棒不够，便到附近风情港湾找罗翔以获取更多作案工具，未果，后继续驾车追赶上刘某5等人继续前往作案现场。刘某5、牟世君、吴小龙等人经多次与刘某3联系后在江北翠屏新区找到刘某3，下车即用木棒对刘某3、张某1、李某1等人进行追打。斗殴中，李某1被唐某驾驶的红色本田轿车撞倒在地并遭围殴。作案后，刘某5、牟世君、吴小龙等人逃离现场。经法医鉴定，李某1头部外伤致颞骨粉碎性凹陷骨折、右额、颞、顶部血肿，脑组织受压、中线结构偏移，行手术治疗，属重伤二级；头部外伤致双侧额骨、上领窦某壁及筛骨骨折，均属轻伤二级；头部外伤致双侧眼眶顶壁、内侧壁骨折，属轻伤一级；头部外伤致鼻骨、鼻中隔骨折，属轻伤二级；左下肢外伤致左胫骨骨折，属轻伤二级。刘某3因外伤致右手拇指员关节指骨粉碎性骨折属轻伤二级。2016年5月22日，吴小龙赔偿李某140000元，取得其谅解。 公诉机关认为，被告人吴小龙、黄富林持械殴打他人，致人重伤，其行为触犯了触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究二被告人的刑事责任。吴小龙、黄富林主动归案，如实供述其犯罪事实，属自首，可以从轻或者减轻处罚。吴小龙积极参与，并持械参与聚众斗殴，其行为触犯了《中华人民共和国刑法》第二百九十二条第四款之规定，应当以聚众斗殴罪追究其刑事责任。吴小龙被动归案，如实供述其犯罪事实，属坦白，可以其从轻处罚。吴小龙一人犯数罪，应当数罪并罚。 附带民事诉讼原告人郭某1指控称，2016年12月26日晚，他和王某1前往永兴镇与其表弟罗某1吃夜宵时与黄富林、陆建军等人发生口角，后王某1用酒杯将陆建军下巴划伤了，双方散去约四十分后，黄富林、陆建军不服，邀约黄文云、吴小龙、赖某1等人前往夜宵店对他进行殴打，其中吴小龙用刀、黄富林用木棒和板凳、黄文云、赖某1用酒瓶打他，致其头部及全身多处损伤，后其被送往宜宾县永兴镇中心卫生院治疗，由于伤势过重又被转入宜宾市第二人民医院继续治疗，并产生医疗费40723.31元（已扣除被告方垫支的医疗费）、误工费6000元、护理费1680元、住院期间生活补助费560元、交通费500元、残疾赔偿金226680元、精神抚慰金12000元、被抚养人生活费212656元、后续治疗费9500元、鉴定费2000元、其他财产损失3900元，各项经济损失共计516209.31元应由几被告人共同进行赔偿。 被告人吴小龙、黄富林对起诉指控的事实及罪名均无异议，自愿认罪。 被告人吴小龙的辩护人针对故意伤害的指控提出，本案伤害行为之所以发生的起因冲突不是吴小龙引发的，另被害人从某就主动挑事，且吴小龙是在被害人郭某1破口大骂的情况下吴小龙才采用了暴力手段，故被害人郭某1在本案中存在重大过错。吴小龙在实施具体侵权行为时使用的是刀背而非刀刃，因此被害人郭某1的伤并非是吴小龙所致。针对聚众斗殴的指控提出，吴小龙不是主犯，聚众斗殴行为也非吴小龙所组织，吴小龙在整个过程中是与刘某3斗殴，刘某3跑后吴小龙便停止了参与殴打其他人，此事件中刘某3所受伤害是轻伤二级，而李某1的伤并非是吴小龙直接所造成的，另，吴小龙具有自首情节，当庭自愿认罪，二起事件中均属从犯地位，吴小龙赔偿了李某140000元经济损失并取得谅解，同时也赔偿了郭某15000元，故建议对吴小龙从轻或减轻处罚。 被告人黄富林的辩护人提出，1．故意伤害事件中被害人郭某1首先挑起事端，在其姨妈劝其离开时拒不离开，目的是为了继续打斗、扩大事态。在打斗结束黄富林准备离开时，继续辱骂、挑衅致被告方返回对其再次实施殴打而发生本案的伤害后果，因而应认定被害人有重大过错。2．黄富林有自首情节，且当庭自愿认罪。3．在案证人证言均证实郭某1的重伤不是黄富林所致。4．伤害行为结束后，黄富林喊了自己一方的人员陆建军送郭某1就医，应认定其有施救情节。5．黄富林的父亲代为其赔偿了15000元给郭某1，属积极赔偿。故建议对黄富林从轻处罚。 经审理查明，（一）2016年12月26日23时许，被告人黄富林与附带民事诉讼被告人陆建军及罗某1等人在宜宾县永兴镇民兴路122号“聚一堂夜宵”店一雅间内吃烧烤时，与前来找罗某1的被害人（附带民事诉讼原告人）郭某1和王某1发生纠纷，继而打斗。期间，陆建军的下巴被王某1用玻璃碎片划伤，黄富林女友赖某2左手虎口被误伤，随后，陆建军被送到宜宾县永兴中心卫生院医治。黄富林遂邀约被告人吴小龙到永兴镇来帮忙解决陆建军被打一事。赖某2则因怀孕身体不适及发生打架之事为由打电话叫黄富林的父亲黄文云到宜宾县永兴镇接他们。吴小龙与黄富林进行联系后找来赖某1为其开车，并将包裹好的二把刀及一根木棒放在赖某1车内。之后，黄文云、吴小龙、赖某1等人相继来到永兴镇医院，赖某2遂搭乘黄文云的车，吴小龙、陆建军、马某、黄富林等人则搭乘赖某1驾驶的川Q×××××的小车向夜宵店方向驶去。当行驶至永兴镇新街口时，陆建军、马某、黄富林陆续下车，其中，陆建军手持一把长刀，黄富林手持一把长刀及棍棒，三人步行至夜宵店时，罗某1及罗某1母亲刘某1上前劝阻陆建军和黄富林，此时黄文云、吴小龙也相继达到夜宵店，黄富林因接到赖某2的电话则离开前去接赖某2。随后，黄文云与郭某1发生口角，黄文云用啤酒瓶打郭某1未果，吴小龙见状黄文云动手后即对郭某1拳打脚踢，并用板凳对郭某1实施殴打。郭某1跑进夜宵店厨房躲避，吴小龙与郭某1在夜宵店厨房内继续打斗，陆建军等人相继进入厨房将吴、郭某2劝住，并将郭某1带到夜宵店门口。此时，之前离去的黄富林驾驶黄文云的车到达现场，吴小龙等人上车欲离开时见郭某1还在辱骂，黄富林遂从车内拿起一根木棒、吴小龙拿起一把砍刀，二人对郭某1再次实施殴打，其中黄富林殴打郭某1时将木棒打成两截，吴小龙则用刀砍郭某1并将郭某1左颈部砍伤，郭某1被打倒在地，二人发现郭某1颈部流血后，遂停止殴打上车离去。郭某1受伤后于2016年12月27日凌晨由陆建军、罗某1等人送往宜宾县永兴镇中心卫生院治疗，因伤势过重于次日转入宜宾市第二人民医院住院治疗，于2017年1月24日出院。2016年12月28日，经宜宾县公安局物证鉴定室鉴定，郭某1全身多处损伤致失血性休克，属重伤二级。 另查明，2016年12月30日，黄富林到公安机关投案。2017年1月4日，吴小龙到公安机关投案并如实供述了上述主要犯罪事实。案发后，黄文云代黄富林支付了郭某1医疗费15000元、吴小龙家属支付了郭某1医疗费5000元、陆建军支付了郭某1医疗费8000元。 以上事实，有下列经庭审举证、质证、认质的证据证实： 1．报案笔录、受案登记表、立案决定书等，证实案件来源及公安机关的侦查程序合法。 2．扣押决定书，证实2016年12月27日，民警依法扣押刘某1持有的棕色羽绒服上衣一件；同月30日，依法扣押黄富林持有的71厘米长刀一把、85厘米长刀一把。 3．调查证据通知书，证实2016年12月27日，宜宾县公安局依法向宜宾县金江农商银行永兴支行和永兴镇中心卫生院调取“2016.12.27郭某1故意伤害案”调取2016年26日至27日的监控视频。 4．户籍信息，证实吴小龙出生于1984年9月27日，黄富林出生于1995年8月12日，黄文云出生于1973年12月6日，陆建军出生于1990年11月28日，案发时吴小龙、黄富林均已达到负完全刑事责任年龄。 5．归案说明，证实2016年12月30日，黄富林到公安机关投案，2017年1月4日，吴小龙到公安机关投案。 6．鉴定意见书、鉴定意见通知书及鉴定机构、人员资质证明，证实2017年2月15日，宜宾县公安局物证鉴定室出具川公（宜县）鉴（DNA）字（2017）019号鉴定意见，其中分析说明内容记载；伤者郭某1入院后经临床检查见左颈部有一伤口，经手术探查证实其伤口致左颈内静脉破裂，左颈外静脉断裂……在治疗过程中10小时内补液21650ml，结合入院初期生命体征变化及血液浓度改变，说明其失血量已达到中度以上休克程度。参照《人体损伤程度鉴定标准》5.12.2d）项之规定，评定为重伤二级；CT检查示：档案左侧第8、9、10肋骨骨折，参照上述标准应评定为轻伤二级；CT检查示：左侧气胸，肺组织压缩约60％，参照上述标准应评定为轻伤二级。最终鉴定结论为：被鉴定人郭某1全身多处损伤致失血性休克属重伤二级。2017年1月16日，宜宾市公安局物证鉴定室出具川公（宜）鉴（DNA）字（2017）019号鉴定意见，认定送检的1-3、5号检材与被害人郭某1送检DNA-STR分型一致。 7．郭某1损伤程度说明，证实2016年12月28日，宜宾县公安局物证鉴定室对正在治疗期间的郭某1，依据办案单位提供的病历文书，对其操作程序作初步说明，待治疗终结后行鉴定。根据提供的报告，作出了郭某1的损伤程度说明：左侧第8肋线性骨折；左侧第9、10后肋粉碎性骨折。说明郭某1因外伤致第8-10肋骨骨折，其损伤程度符合《人体损伤程度鉴定标准》之规定，属轻伤二级以上。 8．现场勘验笔录、现场平面示意图及照片，证实2016年12月28日10时7分至11时7分，宜宾县公安局对宜宾县永兴镇民兴路聚一堂夜宵店进行现场勘验，制作勘验笔录1份、现场方位示意图3张、照片16张，附提取痕迹、物证登记表1张。另证实故意伤害行为发生的地点、现场方位等概貌等情况。 9．指认现场笔录、提取笔录及照片，证实2016年12月30日13时30分至50分，黄富林带领侦查员到位于翠屏区岷江新区一工地内，指认其丢弃两把刀具的地方，民警将刀具依法提取，附照片四张。2017年2月23日10时20分至30分，黄富林带领侦查员到宜宾县永兴镇民兴路与新街交叉路口，指认出该地点就是其与陆建军、马某从赖某1车上下车的位置；带领侦查人员来到新街邮政储蓄银行门口，指认该处即为其父黄文云停放车的位置；随后，来到民兴路“聚一堂”夜宵店，指认该处就是与吴小龙对郭某1实施殴打的地方并附照片4张。 2017年2月23日10时32分至40分，吴小龙带领侦查员到宜宾县永兴镇民兴路“风味居家常菜”饭店门前，指认处该地点就是赖某1停车的位置；带领侦查人员来到“聚一堂”夜宵店，指认该处就是对郭某1实施殴打的地方并附照片3张。 10．辨认笔录，证实A．黄富林在公安机关提供的6把刀具中，辨认出自己丢弃在翠屏区岷江新区一建筑工地上的两把刀；B．黄富林在二组附有12张不同男子免冠照片中辨认出陆建军就是叫自己打电话喊人来的人，吴小龙就是用刀砍郭某1的人；C．吴小龙在依次标有1-6号的刀具混合摆放中辨认出自己带去永兴镇的二把刀，其中2号刀就是自己用来打郭某1的刀，附指认照片2张；吴小龙在四组附有12张不同男子免冠照片中辨认出黄富林、陆建军、黄文云、赖某1，其中赖某1就是开车与自己一起到永兴的人；D．陆建军在三组附有12张不同男子免冠照片中辨认出用刀砍郭某1的“小龙”（吴小龙）、用木棒打郭某1的黄富林、另辨认出黄文云；E．黄文云在附有12张不同男子免冠照片中辨认出吴小龙；F．赖某1在二组附有12张不同男子免冠照片中辨认出吴小龙、黄文云；G．马某在四组附有12张不同男子免冠照片中辨认出用板凳打郭某1的吴小龙及黄富林、黄文云、陆建军；H．罗某1在三组附有12张不同男子免冠照片中辨认出“蒋某3”（蒋某2）、黄富林、陆建军及用酒瓶打郭某1的黄文云；I．刘某1在三组附有12张不同男子免冠照片中辨认出黄富林就是穿灰色衣服对其姨侄儿郭某1实施殴打的人、黄文云就是用啤酒瓶打郭某1的人，另还辨认出陆建军；J．王某1在附有12张不同男子免冠照片中辨认出陆建军就是砸酒杯的人；K．蒋某2在二组附有12张不同男子免冠照片中辨认出陆建军、黄文云；L．蒋某1在公安机关的主持下，在附有1-5号视频人物中，辨认出1号是黄富林、2号是陆建军、4号是马某；M．2017年1月11日时郭某1无法在5组分别附有12张不同男子免冠照片中辨认出对其实施殴打和砍伤行为的人；2017年2月9日，郭某1在四组在附有12张不同男子免冠照片中辨认出赖某1就是用酒瓶和板凳打他的人、黄文云就是用酒瓶砸他没有砸到后来用脚踢他的人、黄富林就是用棒棒打他的人、另辨认出陆建军；N．赖某2在二组附有12张不同男子免冠照片中辨认出吴小龙、赖某1分别是上车后各拿一把刀的人；O．罗某1在附有12张不同男子免冠照片中辨认出吴小龙就是用腰刀刺郭某1的人。 11．收条，证实2017年1月6日，郭云斌收到黄文云代黄富林支付郭某1的医疗费15000元；2017年1月10日，郭某1家属刘文聪收到吴小龙家属交来的郭某1医疗费5000元。 12．通话详单，证实案发当晚黄富林、黄文云、吴小龙、赖某1等人的通话情况。其中，案发当晚22时17分、59分，黄富林给赖某1打电话，23时01分，赖某1给吴小龙打电话，吴小龙于23时09分给黄富林打电话。 13．证人马某的证言，证实2016年12月26日晚，陆建军受伤后，黄富林气不过，就打电话给其父黄文云，后黄文云从宜宾开了二辆车带了吴小龙和赖某1到白花来。后来他们开车到了兴隆夜宵店，下车后，陆建军带了一把砍刀、强某拿了一根钢管、吴小龙没有拿东西、黄富林拿了一根棒棒，到了夜宵店内见到郭某1时，与郭一起的王某1就走了。陆建军告诉罗某1，他不服气，罗某1就给他跪着赔礼了，本来都说好双方一起喝杯酒就算了的，但黄文云不知道为何就拿了一啤酒瓶给郭某1头部打去，强某和吴小龙就拿了一根长板凳冲上去按着郭某1打，黄文云又捡了个啤酒瓶也按着郭某1打，黄富林拿了根棒棒打。郭某1从地上爬起来朝夜宵店厨房内跑去，黄富林父子、吴小龙、强某四人也跟着进去，双方发生了打斗，他听见了打斗的声音，后郭某1又从厨房跑了出来，黄富林父子、吴小龙、强某四人也从厨房出来继续在公路上追打郭某1，郭某1被打倒在地后，他们见郭某1被打的较重后就没打上车跑了。 14．证人刘某1的证言，证实她儿子罗某1与郭某1是表兄弟，郭某1是她的亲姨侄。她去夜宵店时郭某1和罗某1、蒋某3、王某1四人在喝酒。大概十多分钟后，宜宾方向来了五六个人，陆建军手里拿了一样很长的东西，另外黄富林也拿了一样很长的感觉像马刀的东西，还有一个人拿了一把不长的尖刀，其余二三人她没印象了。罗某1就给陆建军道歉，在事情有好转时，黄文云突然就拿啤酒瓶去打郭某1，但好像因蒋某3挡着没打着，其余几人就一起冲上前去打郭某1，陆建军指着自己的下巴说自己被缝了五针，此时陆建军喊来的人就围着郭某1打，有人用刀砍、有人用板凳打，场面混乱。郭某1被打后往店里跑，其余就去追，后来一会儿郭某1又被追出了店子，郭某1倒在公路上时，都还有二个人在打郭某1，黄富林不解恨，还绕过拦他的刘某1后用长棒狠打了郭某1一棒，嘴里还说“打死你龟儿”，后来看热闹的人来了，打郭某1的人些不知怎么跑脱了。 15．证人罗某1的证言，证实陆建军受伤去医院缝针后，就和黄富林、马某以及另外三四个人去了兴隆烧烤店，当时陆建军手里拿有根棍子走最前面，另外的人都基本上都拿有工具，有钢管、木棍、刀（一把二十公分的匕首、一把一尺多长的砍刀）。他和蒋某3就在劝陆建军，此时与郭某1一起的王某1不知去了哪里。郭某1一人在桌旁，黄文云就用一啤酒瓶给郭某1打去，打没打着他没注意，此时，另外一人就拿了把小刀冲上去，他去拦时，此人还说谁拦夺谁，后来这此人就用木板凳打郭某1，拿刀的的此人就用刀夺，郭某1被打后就往厨房里跑，有二三人就追了去，在厨房里怎么打的他不清楚。后来陆建军将郭某1从厨房里扶了出来，郭某1出来时头部在流血，身上到处都是血，郭某1出来后，黄富林和刚才拿刀的那人又去打郭某1，黄富林用的是棍子、另外一人用的好像是一把砍刀，二人将郭某1拖到路中间打后，就开车走了。当天马某、陆建军、朱某、蒋某3、蒋某1没有动手打郭某1。当天拿刀砍郭某1的那人有二十多岁，短发，穿的是件一般的棉衣。 16．证人蒋某1的证言，证实他和郭某1等人在夜宵店门口时，来了二个小车，从车上下来了六七个人，其中一年龄大的（黄文云）就直接冲上前去用啤酒瓶打郭某1，但没打到，还有年轻小伙子用板凳打郭某1，郭某1就往店里跑，那几人就去追，打起架后，廖建华就拉起他走了。他在场时，没有看见陆建军动手。 17．证人蒋某2的证言，证实2016年12月26日晚，在兴隆夜宵店时，郭某1与陆建军发生了抓扯，陆建军下巴受了伤，后来陆到医院进行了处理，郭某1则仍留在夜宵店里。没多外，陆建军就和另外四五个人来了夜宵店，看样子好像要打架，他去劝陆建军，但没劝住，黄文云捡了个酒瓶打郭某1，由于他在中间挡着，就没有打到郭某1。后来黄富林与黄文云父子、吴小龙及二个他不认识的男青年，就在夜宵店门口按着郭某1打，郭某1被打后逃到了夜宵店厨房内，对方的人就冲进去在里面打了一会儿后，从厨房出来后，黄富林等人又在夜宵店门口打郭某1，黄富林是用的木棒打、吴小龙用的是一把刀，黄文云用的是啤酒瓶，其他人就用的是棍棒打，将郭某1打倒在地上睡起，颈部在流血，后来朱某骑他的摩托车搭乘郭某1和陆建军去了永兴中心医院治疗。 18．证人周某1的证言，证实2016年12月26日是，陆建军、罗某1和他等人在他的店里吃夜宵晨，郭某1和另一个人也来了，郭某1二人刚坐上桌子，他们没有给二人烤东西，对方就与他们打起来了，陆建军下巴受了伤后就离开了，在凌晨时陆建军又回了夜宵店，过了几分钟又来了几个年轻人，几人来后就和郭某1打了起来，先在夜宵店门口相互用手殴打，后来打到了厨房，后来怎么打的他就不清楚了，郭某1好像受了伤，颈部有明显的伤，在流血。郭某1的伤是来的几个年轻小伙子伤的，他们拿棍棒打的郭某1。他不认识这几个人，这几人应该是陆建军喊来的。 19．证人王某1的证言，证实2016年12月26日晚，他和郭某1在朋友家吃完晚饭后，他和郭某1一起去了永兴找罗某1耍。去永兴在一夜宵店见到罗某1后，他们二人就进行了雅间，但同罗某1一起的人不高兴他们二人来，在桌上砸了酒杯，郭某1就和砸酒杯的人（陆建军）发生了言语冲突后并抓扯了起来，对方的人就围着他打，他就用酒杯碎片乱挥舞，伤没伤到人他不清楚，混乱了很短时间，就被劝开了。后来吸说砸酒杯的人受了点伤，之后派出所警察也来了，但因双方都认识，事情也不大，双方的人也说算了，警察就走了。之后陆建军那边的人也走了，他和郭某1、罗某1等人就在夜宵店点了夜宵和啤酒，后来罗某1的母亲来劝郭某1回家休息，他则趁机也走了。 20．证人周某2的证言，证实凌晨1时30分左右，他在永兴镇“聚一堂夜宵”对面二楼家中打游戏时，听到对面有人在吼，他就在窗户边上站着看。在夜宵店门口的雨棚下，有二个年轻人按着一个人在地上打，夜宵店的老板则在旁边喊不要打，陆建军在夜宵店里面站着的。其中一个年轻人（身高要矮点，穿的是小西装样式的休闲装）提起店里的木板凳就跟郭某1打去，郭某1耳朵、脖子后面就流血了，另外一穿羽绒服要高点的年轻人就从后面用脚踢腰部、用拳头打郭某1的头部。郭某1就捂着头往厨房里跑，高的年轻人跟着追进去，十多秒钟后出来，打人的二年轻人退出了夜宵店，在他家楼下站了十来秒后就往永兴街上的方向跑了，郭某1从厨房出来后把夜宵店放材料的桌子踢翻了，这时，打人的二个年轻人就又冲过来矮的那人走前面手里拿了把近一米的开山刀，高的那人走后面，拿了一根亮闪闪的棍子，矮的那人上去就用刀砍，郭某1用手挡了下，这一刀就没有砍到，二人推搡到了路中间。高个子则持棍从郭某1身后打他的头和腰，矮的人在推、高的人在打，就把郭某1打到了地上睡起，矮的那个人持刀站在郭某1的左边，用刀朝郭某1头部连砍了三下，随后被人推走了，高点持棍那人则转到郭某1身后用脚踩了几下，用棍子打了郭某1身上二下后也被人推开了。打完后，这二人就提起刀和棍子往宜宾方向跑了。后来郭某1就被人用摩托车送去医院了。 矮点那人有1.6米左右，短发，上身穿的是件灰色小西装，就是此人提刀砍人的，高的那人有1.7米左右，短发，上身穿了件浅色羽绒服，就是此人提棍棒打的人。陆建军在整个过程中动手与否，因他注意力都集中在打架的三人身上，就没有注意其余人员。 21．证人胡某的证言，证实2016年12月26日22时许，他在永兴镇民兴街家中时，听见路边有人在吵闹，他去窗户处时看见一个穿长羽绒服的男子（黄富林）在打电话，让电话那边的人喊人来还让对方喊其父亲也来，此时旁边有个人说都有娃儿了，此事就算了。但黄富林还是一直在打电话。后来他就去睡觉了，睡了一会儿，外面又吵起来了，他又去看。看见一辆灰色的车子从宜宾方向驶来，在离“聚一堂”夜宵店不远处停下后，从车上下来了二个男子各拿了一根棒子，此时他看见一个男子抱着头从夜宵店里出来，刚到门口这二个拿棒子的男子就开始用棒打从夜宵店出来的男子。打了几分钟后，有人叫打人的二个男子走了，这二个男子就坐车往宜宾方向走了。被打的男子后来被人用踏板车送到了医院治疗。他看见的是一个穿长款羽绒服和一个穿黄色羽绒服的二名男子各拿一根棒子在打一个人。 22．同案人陆建军的供述与辩解，称他过生日当晚在周某1的夜宵店请朋友吃夜宵时郭某1和王某1来了，二人与他发生了争吵，他将杯子在桌上砸坏了，郭、王某2就上前打他，不知道是谁用玻璃将他的下巴划伤了。被大家劝开后，他就去医院处理伤口。在医院时，黄富林就说其喊了朋友来，意思就是要找郭、王某2的麻烦，因在夜宵店时黄富林被杯子砸到了，黄富林女友的手也被划伤了，黄富林不服气才喊其父亲等人从宜宾上来的。处理完伤口后，他们就在医院等黄富林的朋友，后来来了二辆车共三个人，其中一人是黄富林的父亲黄文云、还有吴小龙和强某。他们见面后，他就说了被打了的事，他的意思就是要找郭某1和王某1要个说法。后来他、马某、吴小龙、黄富林父子共五人坐车到了新街口下车，下车时，他拿了一把马刀、马某拿了把刀、黄富林拿的是一根棒棒。没走二步马某就把拿的刀给了黄富林。到夜宵店对面时，罗某1和其母亲就过来给他和黄富林赔礼道歉还下了跪说此事大家喝杯酒就算了。黄富林离开了一会儿，此时黄富林的父亲黄文云就和郭某1吵了起来，黄文云就用酒瓶子给郭某1打去，蒋某2当在中间的，吴小龙就冲上前去跟郭某1在雨棚下相互殴打，吴小龙用板凳打郭某1追起郭某1朝厨房里跑去了，他跟着进行劝吴小龙不要打了，吴小龙就出来了。黄富林等人都上车准备走了，郭某1从厨房出来把桌子踢翻了还叨“你们转来撒，老子要整死你们”，黄富林和吴小龙从车上拿了工具下车后就在公路上打郭某1，吴小龙拿的是一把一米左右的砍刀朝郭某1上半身乱砍，黄富林拿了一根一米左右的棒棒朝郭某1身上打，郭某1躺在地上没动了，黄富林等人才跑了的。他看见郭某1颈部被砍伤了，就让朱某骑摩托车搭乘他送郭某1去了医院抢救。到医院门口后，他也因被吓到了就跑了。他给黄富林打电话让黄富林来接他，后他坐黄文云的车与黄富林等人回宜宾黄富林的租住房休息的。整个过程中，他没有动手打人，拿了工具只是做样子吓人。马某和强某也没有动手，王某1在他们刚去夜宵店时就走了。作案工具刀和棒被黄富林丢在翠屏区新区了。 23．同案人黄文云的供述与辩解，称2016年12月26日晚，他儿媳依依打电话给他说其肚子疼让他去永兴接她。他借了辆越野车后就一人开车去了永兴，到永兴镇医院门口他看见陆建军、黄富林和一个小个子男子、依依在场。依依上车后，他将车开到了夜宵店附近，到夜宵店时，他就看见黄富林、吴小龙、陆建军他人闹起来了，他去问对方男子是什么情况，但对方拿起酒杯就朝他砸来，他闪开后对方又继续拿啤酒瓶准备打他，他就将瓶子抢过来扔在地上砸烂了。吴小龙就和对方男子（郭某1）打起来了，吴小龙用板凳打郭某1，郭某1跑到厨房内去了，吴小龙也跟着进去了，他也跟着进去叫吴小龙不要打了并让吴小龙走了。车子往宜宾方向开后，他听到开车门的声音，好像时吴小龙和黄富林下车去了，他又下车喊二人走了，之后黄富林上了他的车，吴小龙上了赖某1的车回宜宾了。在车上，他让黄富林打电话问下对方被打了凶不，凶的话要送医院。后依依说要回旅馆拿衣服，还没到旅馆时黄富林就下车不知去哪里了，拿完衣服后走了五六百米，他就看见黄富林和陆建军在路边，后来二人上车后他们就回宜宾江北了。之后他才知道是因为陆建军之前被对方的人打伤缝了六针。当晚他没有注意赖强是否参与了打架，他只记得吴小龙与对方的人打在了一起，他不知道黄富林下车后是否打了人，他也不知道吴小龙等人是否带了工具。 24．证人赖某1的证言，证实2016年12月26日晚10时许，黄富林打电话到他手机上找吴小龙（说吴小龙电话打不通），他让吴小龙接电话后，吴小龙就说要去永兴喝酒让他送其到永兴。后他开自己的蓝色现代车送了吴小龙，上车前吴小龙放了一个纺织袋到他车后排座上，口袋里装有一根木棒、两把约60多公分长刀刃约三指宽的刀（他是在到永兴吴小龙等人将东西拿出来后才看见这些物品的）。后来他们开车到了永兴医院，在路上还看见了黄文云开的车。到医院后看见了陆建军、黄富林和另外一男子，吴小龙问了陆建军是怎么回事后又问对方在哪里说过去找对方摆谈一下看此事怎么办。黄富林说了对方还在夜宵店后，几人就坐他开的车去了夜宵店，停车后陆建军提刀走在前面，其他人也拿起家伙跟着去了。他停好车后就看见双方打起来了，他看见有人用啤酒瓶敲对方那人，但这时未动刀，打了一二分钟，被打那人还跳得很想去厨房拿刀，但被截住了，黄富林用刀砍了那人一刀后就被人拉开了，被砍那人倒地后，吴小龙就去拉起黄富林上车走了。后来他听说陆建军将被砍那人送去了医院。吴小龙是他的亲家，吴小龙参与了打架。吴小龙本身有案底在身，如果这次被抓肯定遭得凶，于是他就自作主张让刘某2去给吴小龙顶替，刘某2无案底且之前他帮过刘某2很多事。 25．证人刘某2的证言，证实他和赖某1是朋友。赖某1把黄富林、吴小龙于2016年12月26日晚在永兴砍伤人的事给他说过并喊他去投案说吴小龙拿的是一根棒棒，没动手打人，说黄富林只砍了一下对方那个人，其他就没有人动手。他因之前欠了赖某1的人情（两个月以前他在江北焖鸡欠了8000元的账，是赖某1拿钱给他还的），所以就让他去顶，他也不推辞，赖某1给他说最多拘留几天，过几天给他办取保。要是拘留几天还不能出来，他就只有如实向公安机关交代事情了。 26．证人赖某2的证言，证实2016年12月26日下午，因陆建军过生她和丈夫黄富林到永兴镇去吃饭。当晚他们在夜宵店吃夜宵等上菜时来了二名醉酒的男子，其中一个戴眼镜的人（王某1）说其是回来躲债，后黄富林使眼色让她出去，她刚走出包间门口就听到里面在砸东西，她回头看见戴眼镜的男子用手勒到陆建军的脖子，同时另一个人（郭某1）用杯子向黄富林砸过去，砸到郭某1身上后弹了一块碎玻璃将她的左手虎口上划伤了。后来她看见陆建军的下巴流血了，后陆建军就去了医院，她和黄富林、“小马”三人也走路去了医院。他们在医院等黄富林的父亲黄文云开车来接他们时赖某1和吴小龙也开了个小车过来，她直接上了黄文云的车，陆建军、黄富林则坐的赖某1的车，陆建军被打后心理不服气，准备找对方要个说法。黄文云将她送到永兴街上一个地方停车后就去喊黄富林了，她则跟到驾校报名的一店门处此时黄富林搭了个二轮摩托车从她旁边过去说去开车来接她。不一会儿黄富林开着黄文云的车接到她后就去了夜宵店接黄文云、吴小龙、赖某1，他们上车后刚准备走时，吴小龙、赖某1和黄富林就下车了，黄文云也跟到下车了。几分钟后几人就回来了，回来时她看见吴小龙、赖福强手头上各拿了一把刀，黄富林手里拿跟断了的棒棒，之后他们就开车走了。在永兴街上黄富林给陆建军打电话问陆在哪儿并喊陆建军把受伤那人送到医院去，之后他们去接陆建军回宜宾的。 黄文云是她打电话说这上面出了事，她肚子痛让黄文云到永兴接他们回去的，她是用黄富林的电话打的，赖某1和吴小龙是黄富林打电话喊的。 27．被害人郭某1的陈述，证实2016年12月26日晚上9时许，他和王某1一起从白花到永兴找其表弟罗某1耍。找到罗某1时罗某2在烧烤店与其陆建军等人一起吃宵夜，罗某1让他点菜，他转身出去准备点菜时陆建军就在摔杯子，王某1也在摔杯子，杯子碎片溅起来就把陆建军下巴划伤了，罗某1见陆建军受伤就把陆送到医院去，此时不知谁报了警。他从店里出来时遇见蒋某3（蒋某2），后来他和蒋某3、王某1三人就一起喝酒，我们就在屋外喝的酒，喝的是啤酒。后来民警和陆建军来了，他们就跟派出所的说大家都认识，这个事情就算了，然后民警就走了，他们就继续吃东西。 不久罗某1和罗某1妈（刘某1，郭某1的姨妈）来叫他们走了，这时来了加上陆建军和先前在烧烤店里面看见的那些人总共有五六个人，来后，其中一大约四十多岁的人手里拿了一个酒瓶子，另外还有一个不认识的手里拿了一把匕首，这两个人先过来，拿酒瓶子那个就准备打他，王某1看见对方来了人就跑了，拿酒瓶子那人用酒瓶给他丢来，蒋某2拉了他一下，酒瓶才没有打到他，对方其中一个短头发瘦的人拿了一把匕首，说要捅他。对方的人听到闹起来，其中有一个人（偏瘦、短发）拿了个啤酒瓶打到他的头部的右边，接着又拿了一根板凳打他的背，拿匕首那个就用烧烤店的木头凳子在他身上乱打，用酒瓶没打到他那人也用凳子来打他，然后他朝烧烤店厨房跑准备把门关了打电话报警，他身后有三个人给他来，其中一个是陆建军、一个是黄富林，还有一个是用酒瓶打他的人（吴小龙），在厨房里面用酒瓶子打他的那人继续打他，用脚踢他，陆建军和黄富林当时没有打他，二三十秒钟后陆建军和打他那人（吴小龙）就把他强行拖到外面去了。在跑进厨房时，他的左手小指和左边额头都受伤出血了，脑部也被板凳打起了包。被拖到外面后，黄富林用木棒棒打他，他倒地后，其中有一个人用马刀砍了他，砍在他的颈子处，黄富林则继续用木棒棒打他，还有一个人用脚在背后踢他，用刀砍他那个人还用刀在他背上打。黄富林用木棒棒打的他背和左侧胸部，后罗某1和陆建军骑摩托车送他到医院医治的。 庭审中，郭某1陈述其在医疗期间确实收到黄文云支付的15000元、吴小龙支付的5000元、陆建军支付的8000元医疗费。 28．被告人吴小龙的供述与辩解，称2016年12月26日晚赖某1打电话来让他跟黄富林回电话，他给黄富林回电话问有什么事情，黄富林就说陆建军被打了在医院缝针，并问他有“家伙”（意思就是打架的刀和棒棒之类的）没有，还让他想办法找二把刀，后他到上江北岷江新区龙泉苑小区对面的一个空房子里面，拿了二把刀和一根木棒，在空房子里面找了一个编织袋把刀和木棒包起来。随后他就让赖某1送他到乡下去一趟，给赖某1几百块油钱，赖开车到龙泉苑小区门口接他时，他就把二把刀和木棒就放在车后备箱里面。上车后赖问上永兴去做什么，他说有朋友过生喊去喝酒。 快到永兴时，他下车将刀和木棒拿来放在车后排座位上面之后就到了永兴医院找黄富林，到医院后他看见陆建军的下巴受了伤，陆建军说其被打了，陆建军还问他拿的有“东西”（指刀一类物品）没有，他当时没说拿没拿，陆建军说打人的二个人还在夜宵店的，他就说先过去看一下。陆建军、黄富林、还有一个20岁左右的娃儿上了他们的车，上车后黄富林等人看见了他放在车后排座位上的刀具等物。车要到夜宵店时就停了，陆建军、黄富林、还有那个不认识的娃儿三个人就下车了，下车时陆建军拿了一把他带去的砍刀，黄富林拿了一根木棒，还有一把刀他们也带走了，不久，黄富林的父亲黄文云就开车来了夜宵店，此时他也下车去了夜宵店，去后就看到郭某1和陆建军这方的人在吵，陆建军当时手里面提了一把刀，对方一个不认识的男子把陆建军抱着的喊陆建军算了。黄富林的父亲到夜宵店后就问郭某1咋个解决，郭某1就说“在这永兴，你想咋个解决，随便你”，黄文云说“未必你打了人就弄个就算了啊？”，郭某1就拿个酒杯子给黄文云甩过去，黄文云拿了个啤酒瓶来打郭某1的身上。他见状就过去抱住郭某1，黄文云又朝郭某1冲来但郭某1跑逃了，跑逃后郭某1就朝厨房里跑，他害怕郭某1去厨房拿刀也跟着进了厨房，在进门位置拿了一个锅铲，黄文云也跟着进了厨房，黄文云进厨房后抱着郭某1，他则用锅铲打了二下郭某1的头部。黄文云把郭某1放开后，他们二人就出了厨房，郭某1则还在厨房里找东西。从厨房出来后，他和黄文云就上了车，上车时他看到之前带来的二把刀和那根木棒就在后排座位的脚下的。上车后由黄富林驾驶准备走时，郭某1出来站在公路上来拦他们的车，但没拦住，郭某1边追边骂，黄富林就喊黄文云停车，停车后，黄富林拿了一把刀（相对短的那把）先下车，他也拿了一把刀（相对长的那把）跟到下车了，黄富林跑在前面，他到时郭某1已经倒在地上去了，另外有人来拉黄富林，黄富林还在拿刀砍郭某1。郭某1想起身，他冲过去拿刀背打了郭某1的背上一下，又在郭某1的大腿和肩膀上各打了一下，打后他就上车了，郭某1想起身黄富林跟郭某1说“你是不是还想起来”，郭某1就倒在地上去了，他则喊黄富林走了，黄富林上车后往宜宾方向开到赖某1车旁时，他下车坐赖某1的车子回的宜宾。当天去打郭某1的人有黄富林、黄文云和他。之前本身是郭某1一方打了陆建军，他们这方才去问郭某1如何解决此事，但郭某1很嚣张，意思在永兴不怕哪个，他们才打郭某1的。 29．被告人黄富林的供述与辩解，称2016年12月26日下午，因陆建军过生他和赖某2一起去了永兴镇。当晚23时许，他们去吃夜宵时郭某1和王某1（戴眼镜）就来了，席间郭某1一方因言语较嚣张陆建军就把一个喝啤酒的玻璃钢化杯砸在桌子上，王某1也拿了个钢化杯砸烂后捡了块玻璃片比到陆建军的颈子上面，郭某1也过去用手掐到陆建军的颈子把陆建军抵到墙上，郭某1还吼“给我整死”。当时他起身将一把黑色的匕首拿出来朝郭某1走去，郭某1便拿酒杯砸他，酒杯刚好砸在进来的赖某2头上，赖某2手上就出血了，他又朝郭某1二人走去时罗某1和蒋某2把他们劝开了。 在夜宵店外时，他看见陆建军脖子处在流血，后陆建军被人送到永兴中心医院去了。随后，他和马某、赖某2三人也去了医院。到医院后陆建军对他说“等哈我们直接去把那二个娃儿提出来，你打电话喊人来”。接着他就跟吴小龙打电话问吴小龙在哪儿并说他和陆建军在永兴打了架让吴小龙上来看一下，之后他父亲黄文云打电话骂他说赖某2肚子痛还去打什么架，并说来接他和赖某2。在医院呆了约四十分钟，黄文云就开车来了，不到一分钟吴小龙和赖某1也开车到了。在医院门口，陆建军提了二把刀，拿了一把给吴小龙，陆建军直接就想冲起下去找郭某1，他们就把陆建军拉上赖某1开的车，车上有赖某1、陆建军、马某、吴小龙和他共五人。在车上时陆建军的意思是先下去找郭某1拿个说法出来。去夜宵店的途中，陆建军提了把五六十公分长的刀在小飞网吧附近下车，他在车上拿了一根一米二左右长的木棒棒，马某也在车上拿了一把和陆建军一样长的刀。他们三人朝夜宵店走时马某接了个电话就把刀拿给了他，他手中就有拿了一根木棒和一把刀。陆建军最先走前面，离他们可能五十米远左右，他和马某走到周兴夜宵店对面，当时有罗某1、罗某1的妈、蒋某2，罗某1当时抱到陆建军的，罗某1的妈就过来把他拉到。双方在那儿劝了四五分钟，他就让罗某1的妈把他放开说肯定不得打了。陆建军此时还要朝夜宵里面冲，罗某1就跟陆建军跪倒说“给我一个面子，算了”。此时候赖某2给他打电话问在哪里的，于是他就拿了黄富林的车钥匙走路去接赖某2，他在小飞网吧的附近黄文云的车上找到了赖某2，于是他开车载起赖某2去了夜宵店。他刚把车停好，黄文云，陆建军、吴小龙三人就走到车边上车后，准备掉头回宜宾了，郭某1站在公路上乱骂“私娃子，转来撒”，他当时脚下面刚好有一根木棒棒（之前他拿的那根），他就让黄文云停车后拿起木棒下车后跟郭某1冲过，郭某1朝他挥拳头，他就拿手中的木棒打在郭某1的背上，木棒就断了，吴小龙提了一把五六十公分长的刀，朝郭某1的背上砍起去，具体砍了几刀他也不清楚，郭某1被砍了就倒在地上了。郭某1在起身时，他又用脚踢了郭某1的臀部把郭某1踢到了，他又用手里面打断了的半截木棒打了郭某1身上，可能没打到，郭某1又倒在地上去了，吴小龙又拿刀砍了郭某1几下，他看到郭某1的背上在出血就喊吴小龙不要打了，二人就朝黄文云的车子上跑，他跟陆建军说快点把郭某1送到医院去。之后黄文云开车载起他、吴小龙、赖某2就回宜宾了。走了一段路，还没出永兴街上时吴小龙就上了赖某1的车，后头陆建军又给他打电话，他把陆建军接到后一起下宜宾了。另他们再次去找郭某1要说法时王某1不知为何没在现场了。当晚，他没有看见陆建军和马某、赖某1没有动手打郭某1。整个过程中他没动刀，就只拿了根木棒（是一根白色的、圆的木棒，直径可能五六公分左右，有一米二左右长）打郭某1，他之前身上的匕首在第一次打架以后就被人抢来丢了。 针对附带民事诉讼赔偿请求，附带民事诉讼原告人郭某1在法庭上出示了如下证据： 1．宜宾新兴司法鉴定中心司法鉴定意见书及鉴定机构、人员资质证明，证实宜宾新兴司法鉴定中心接受郭某1委托，于2017年2月22日对郭某1的伤情进行了鉴定，结论为：郭某1左颈部之损伤致中度颏颈粘连，影响颈部活动，符合《人体损伤致残程度分级》5.7.3.4项规定，评定为七级伤残；郭某1的后续医疗费为9500元；郭某1的劳动能力丧失程度为部分丧失劳动能力。 2．户籍信息及身份证复印件，证实郭某1出生于1988年3月14日，系宜宾县白花镇城镇人口。 3．住院病历、疾病诊断证明书、出院病情诊断书等，证实郭某1受伤后于2016年12月27日0时30分到宜宾县永兴镇中心卫生院治疗，后因伤势严重于27日11时38分转入宜宾市第二人医院重症监护科进行治疗。后于2017年1月24日出院，出院医嘱为：院外注意休息，三月内禁止重体力劳动；左眼眶外侧伤口术后一周拆线，适时拆除气管切口缝线；三月后复查胸部CT、评估骨折情况、门诊随访若有不适及时就诊。其中永兴中心卫生院住院治疗一天，宜宾市第二人民医院住院治疗28天。 4．住院病人费用清单及特殊材料清单，证实郭某1在宜宾市二医院住院治疗期间的用药等费用情况。 5．鉴定费收据，证实郭某1在宜宾新兴司法鉴定中心进行鉴定，用去伤残等级评定费700元、后期医疗评定费600元、劳动能力鉴定费700元，共计2000元。 6．医疗费发票22张，证实郭某1受伤后共用去医疗费共计68723.31元。 以上证据客观、真实，来源合法，能够证明本案案件事实，本院予以确认。 （二）2014年11月29日凌晨，刘某5（已判）与刘某3在宜宾市翠屏区南岸西区好吃街喝酒时因口角纠纷被刘某3打伤其头部，随后刘某5纠集殷某1（已判）以及张某2等人，并邀约刘某3在翠屏区东街口解决此事，后将赶来的刘某3打伤并将刘某3所驾轿车的车窗玻璃、后视镜砸坏。 2014年12月25日，刘某5获知刘某3中午将到翠屏区赵场镇七星湖一农家乐参加其朋友胥建明生日宴会，遂邀约唐某（已判）及被告人吴小龙等人并携带木棒、砍刀等工具准备对刘某3实施报复。午饭后，刘某5见刘某3、张某1驾车准备离开时即与唐某、吴小龙持砍刀、木棒追赶，将刘某3驾驶的轿车车胎砍爆，刘某3强行驾车逃离。当日下午，刘某5再次打电话邀约刘某3打架。刘某5、唐某、吴小龙到翠屏区西郊五金店购买木棒、手套，后纠集殷某1、牟世君（已判）等十余人在建设路“红红火锅”吃饭并商议打架的事情，后刘义军等十余人到南岸市政广场“九号皇庭”歌厅唱歌。当晚22时许，刘义军获知刘某3、张某1、李某1等人在翠屏区江北龙泉村岷江新区后，遂在南岸市政广场“九号皇庭”歌厅附近分发木棒和手套给参与的十余人，后十余人分乘三辆车赶赴翠屏区江北龙泉村岷江新区，其中唐某驾驶的是一辆红色本田轿车。在此过程中，郭某3（已判）得知刘某5要与刘某3在翠屏区岷江新区斗殴后，遂邀约黄某1（已判）以及郑某驾驶轿车前去劝解，因刘某3未接其电话，郭某3遂对刘某3不满，主动联系刘某5欲参与斗殴并明确表示要帮刘某5，后郭某3、黄某1与刘某5等人汇合，黄某1领到刘某5等人分发的木棒，随即由郑某驾驶轿车载着郭小权、黄刚尾随在刘义军等人驾驶的三辆轿车后面前往翠屏区江北龙泉村岷江新区。在途中，黄某1等人认为刘某5等人分发的木棒不够，便到附近风情港湾找罗翔以获取更多作案工具，未果，后驾车追赶上刘某5等人继续前往作案现场。刘某5、牟世君、吴小龙等人经多次与刘某3联系后在江北翠屏新区找到刘某3，下车即用木棒对刘某3、张某1、李某1等人进行追打。斗殴中，李某1被唐某驾驶的红色本田轿车撞倒在地并遭围殴。作案后，刘某5、牟世君、吴小龙等人逃离现场。经法医鉴定，李某1头部外伤致颞骨粉碎性凹陷骨折、右额、颞、顶部血肿，脑组织受压、中线结构偏移，行手术治疗属重伤二级；头部外伤致双侧额骨、上颌窦某壁及筛骨骨折均属轻伤二级；头部外伤致双侧眼眶顶壁、内侧壁骨折属轻伤一级；头部外伤致鼻骨、鼻中隔骨折属轻伤二级；左下肢外伤致左胫骨骨折属轻伤二级。刘某3因外伤致右手拇指员关节指骨粉碎性骨折属轻伤二级。2016年5月22日，吴小龙赔偿李某140000元并取得其谅解。 另查明，2017年1月4日，被告人吴小龙因实施故意伤害郭某1行为后自动投案，投案后吴小龙在前五次供述中均未提及在江北参与聚众斗殴之事，后民警通过网上核查吴小龙身份信息时发现吴小龙为上网追逃人员从而掌握了吴小龙参与聚众斗殴的犯罪事实，在民警第六次讯问吴小龙是否还有其他犯罪事实时，吴小龙才交待了参与聚众斗殴的主要犯罪事实。 以上事实，有经庭审质证、认证的如下证据予以证实： 1．接（处）警登记表、受案登记表、立案决定书，证实案件的来源及公安机关的侦办程序合法。 2．接处警说明、现场勘验笔录，证实2014年12月25日22时46分，振兴大道派出所接“110指令称：群众邓某报警称“在翠屏区岷江新区柏油公路尽头（邦泰公馆指引牌）处有十余名男子持刀、棍等凶器，怀疑要打架”随即派出所民警吴某、于某迅速赶往现场，未发现有持凶器的男子，但在道路中间发现一个受伤男子坐在地上，头部在流血，面部红肿，并在伤者旁边发现一部手机及不远处有一根木棒和一把砍刀。经询问后，获知该男子叫李某1，立即便通知“120”到现场将伤者李某1送往医院救治。同时通知分局技术大队出勘现场，在勘查中发现距离伤者几十米元的一个停放工程机械车的地方发现一部手机及两辆轿车（一部牌照为川Q×××××，一部为川Q×××××），经询问工地看守人员，该两辆轿车不是工地上的轿车。后经勘查怀疑该车可能与李某1被伤害案有关，并暂予扣押。 公安机关2015年12月25日在案发现场现勘发现川Q×××××大众牌轿车一辆、川Q×××××本田牌轿车一辆、发现木棒1跟、血迹1处、在川Q×××××大众牌轿车副驾驶发现仿真枪一把。 3．医疗证明，证实2014年12月31日宜宾市第一人民医院诊断证明书（号0010688）记载：患者李某1，男，36岁，诊断：中型颅脑损伤（右侧额、颞、顶部硬膜外血肿，蛛网膜下腔出血，多发颅骨骨折，颅底骨伴脑脊液鼻漏，头皮挫裂伤）；左侧胫骨线行骨折；肺挫伤；全身多处软组织损伤。 4．川公（宜翠）鉴（法）字［2015］011、161号法医学人体损伤程度鉴定意见，证实李某1头部外伤致颞骨粉碎性凹陷骨折、右额、颞、顶部血肿，脑组织受压、中线结构偏移，行手术治疗属重伤二级；头部外伤致双侧额骨、上颌窦某壁及筛骨骨折均属轻伤二级；头部外伤致双侧眼眶顶壁、内侧壁骨折属轻伤一级；头部外伤致鼻骨、鼻中隔骨折属轻伤二级；左下肢外伤致左胫骨骨折属轻伤二级。刘某3因外伤致右手拇指远关节指骨粉碎性骨折属轻伤二级。 5．情况说明及照片，证实民警接警后到案发现场发现李某1，并在离李某1不远处发现一根1米左右长的木棍和一把砍刀（全长72厘米，刀身长50厘米，宽8.3厘米）。 6．车租赁合同，证实被告人唐某作案时驾驶汽车系2014年12月24日向宜宾奔宏汽车租赁公司租赁，车型为思域、车牌为川Q×××××。 7．刑事判决书，证实同案人刘义军、郭小权、黄刚等人因聚众斗殴罪或故意伤害罪已被翠屏区人民法院判刑。 8．赔偿协议书、刑事谅解书，证实2016年5月22日吴小龙与李某1达成由吴小龙赔偿李某140000元经济损失的协议，同日，李某1出具书面谅解书，表示对吴小龙谅解并请求免予追究吴小龙刑事责任。 9．证人郑某的证言、辨认笔录及照片，证实2014年12月25日21时许，黄某1打电话叫他到九号皇庭去一趟，并问他有刀和木棒没有？他说“没有。”随即他就去找到黄某1，而郭某4（郭某3，下同）就在距离30米处与其他四五人聊天。过了十多分钟，郭某4就过来开着一辆本田车，他和黄某1就上了郭某4驾驶的车，而郭某4一直在通电话，还说先不要打，他要跟对方通话。这时他就问黄某1怎么回事？黄某1就说约起要打架。他们到了江北四中的时候，黄某1就叫他去开车，因郭某4酒喝多了，接着他就驾驶本田车到江北戎州大厦门口与另外的两辆小车汇合后，郭某4将副驾驶车窗摇下来，便问另一辆车的刘某6（刘某5，下同）在哪里打架？这时黄某1就说“去一趟风情港湾拿东西（刀或者木棒）。”他们三个人去没拿到东西就空手回来了，其中对方的一辆车的人就拿了三根木棒过来，当时是黄某1接到的。随后，他们三辆车就往高客站新区方向开去。因他们的车走最后面，到达打架的地方时前面的两个车已经到了，还看见马路边停了五六辆车，有二十多个人站在马路边，他们全部手戴白手套和拿着木棒，都是刘某6喊的。他停下车后，郭某4和黄某1下车后就往那二十多人的地方走去。过了几分钟，郭某4和黄某1就回到车上，而那二十多个人就往前面走，然后他开的车和另外两辆车把车灯关了跟在后面，他们往前走了100多米后，看见对方的人在放礼花，然后他们就三辆车就把灯打开射到对方，而对方的十多个人拿着礼花往他们这个方向射来，他们这边的人就喊：“往前冲，打死他们。”这时郭某4和黄某1也戴着手套和拿着木棒下了车往对方的人群中走去，然后他们就和对方的人开始对打起来。他们打了一分钟左右，他就看见他们这边的一辆红色小车有人开起往人群里冲去，把双方的人都冲开了，冲开后就看见红色小车右方一米处躺着一个人，还有五六个人用木棒在殴打他。这时，对方的十多个人就往小山坡上跑，刘某6这边也有十多个人拿着木棒在追，而对方的人跑到山坡上后就用烟花射他们这边的人，然后双方的人就开始对骂。他就开着车在人群里找郭某4，找到郭某4和黄某1后，他们就上了车，随后就听见有人喊全部上车，他开了十多米远后又上来三个人，之后他就往城头开去，在车上他就听见有人打电话给郭某4说他们那边有二个人受伤，郭小军就喊他们送到宜宾县医院去医治。他们到了刘臣街黄某1就下车了，他和郭某4就往菲比酒吧去了。黄某1最开始问他有东西没有时他就知道有事情，到了之后他才知道要打群架。 10．证人刘某3的证言、辨认笔录及照片，证实2014年11月29日凌晨2时许，因胥建明叫他到翠屏区西区好吃街吃夜宵，当时参与的人有刘某5（刘某7）、何某等十多人，由于他和刘某5因言语发生了打斗后他就回家了。之后刘某5打了好几次电话叫他到东街去，于是他又开着川Q×××××轿车到了东街经纬商场口子，他下车后刘某5就带着十多人走到他面前，其中有一个叫殷某1（殷某2）的。这时，刘某5就抓住他就开始打，其他的人也一起上来打他，他就往南街方向跑，但跑到南门桥头就被他们抓到了，对方就用木捧和腰刀打他，打了之后就离开了，当时他的头部和背部都受伤了，他就打电话给胥建明送他到医院去治疗，而刘某5他们回到东街后将他开去的车砸了，之后他开去修理了1800元钱。 2014年12月中旬，他就打电话给刘某5讨个说法，并约定在江北美食城见面。过了一个小时，刘某5就带着彭某娃、陈某2、郭某4、吴小龙找到他，见面后大家没有说什么，这件事情就一直没有解决。2014年12月24日，他又打电话邀约刘某5解决打他的事情，并约好在爱尚咖啡厅见面，他和张某1一起去的，他们到后看见大厅里坐的都是刘某5的人，然后他和张某1就到刘某5的雅间里，见面后他就叫刘某5因打他一事讨个说法，刘某5当时很嚣张就准备起身打他们，而张某1就先打了刘某5两耳光，他也顺手打了刘某5两耳光和身上一拳，然后和张某1就跑了。 2015年12月25日是胥建明（胥某）过生日，并请他们到赵场镇农家乐过生，他和张某1就过去看见刘某5也在。中午饭后，他和张某1就准备离开，刚走到车前时刘某5和吴小龙等五六个人就在他们的车里拿起砍刀和棍棒向他们冲来，他们随即就上车驾车离开，刘某5他们就用棍棒和砍刀将他们的车胎砍爆和车窗玻璃打烂了，他和张某1就开车跑了。当日18时许，他和张某1才又到江北跟尹某借了车准备晚上去放烟花。21时许，他就到酒吧接到张某1，随后又打电话叫李某3（李某1，下同）去放烟花，然后到江北鼎业兴城接到李某3，之后他们就开车到了江北翠屏新区里面一施工处摆放烟花，这时刘某5就打电话给他，问他在什么地方？并说那天是他喝醉了，晚上他们见面把事情解决算了。他听刘某5语气和善，就给他说了他们在江北新区放烟花的位置，还对他说了他们这边只有三个人，刘某5在过来的过程中还三次与他通话，其意思就是确定他们所在位置。二十分钟后，刘某5就开车过来，他在马路边下车后就喊他的名字，他就答应了他。刘某5确认他在这里后，就上了车并一起开过来几辆车，车牌号是云C×××××，他就看见刘某5、吴小龙手里拿着砍刀和棍棒下车就向他打来，他就用烟花来挡，然后就开始跑，这时对方的人还开车来撞他。当时李某3站在他后方几米远，一辆红色轿车就开了过来，但车没有撞到他，而是把李某3撞倒了，其他的人就开始打李某3，张某1被对方的人打来到处跑，刘某5和吴小龙、殷某2及其他几个人就来追着打他，他就往翠屏区新区施工地的荒坡上跑了。张某1也被打得到处跑，只有李某3也没有找到。他在荒坡上躲了一会儿看见没有人了才出来，然后给廖明亮打电话说他受伤了，随后廖明亮和邓玉龙来把他送到五粮液东大门一个诊所去包扎，后到自贡一医院去治疗了。27日，他回到宜宾后听说李某3伤得很重，还做了开颅手术，张某1头部被打了一个血肿。当天打他的人有刘某5、小龙，其他还有几个不认识的人，当天刘某5那边大约来了三十至四十人左右，他看见五六辆车。他们当天是去放烟花，没有带凶器。刘某3辨认出刘某5、殷某1、郭某3、唐某。 11．证人李某1的证言，证实2014年12月25日20时许，刘某3打电话给他叫一起出去耍，随后刘某3、张某1、徐某三人就开了一辆白色大众轿车到翠屏区江北鼎业兴城来接他，并叫他一起去放烟花。刘某3他们开了一辆白色大众小车，坐车刘某3、张某1、徐某还有两名他不认识的男子，张某1开的车，他上车到新区后，刘某3就对说“车后有烟花你去拿来放”，他就去后面看见有烟花，还有六七根木棒，他只拿了烟花。他们来到一个小山坡准备放烟花时，刘某3就和张某1说今晚和刘某6跟他们约打架的事情，他就劝刘某3，刘某3说刘某6约的，他又劝，刘某3就可能不高兴了，他就和徐某说话，和张某1放烟花去了。他看见刘某3接电话，听刘某3对电话说：“刘某6在新区里面工地上，你来嘛。”没有几分钟又来了一辆本田小汽车，下来两个男子和刘某3打招呼，是刘某3的朋友，之后他们就去大众车里拿东西。他们抱来后，他才看清是大棒，其中一头有许多钉子，他们六个每人分两根木棒后就在坎上去吹牛，他和张某1在原地放烟花。大约过来十多分钟，来了四个车，下来好多人。因为他在放烟花在烟花照亮下看见他们手里都提着东西，他就对刘某3说：“他们人多的很，手里都拿着东西。”刘某3说：“来了就来了。刘某3就从坎上下来，向刘某6他们迎上去，刘某6那方也冲过来，后面还跟着两辆小汽车，不知道是谁喊了一声：“小军，刘某3他们在山脚下。”其中一辆小汽车就向他们冲来，刘某3他们都躲开了，但他没有躲开，车子就撞在他左脚小腿上，把他撞倒在地上，接着他头上挨了一下就晕过去了，醒来是第二天了。 12．证人张某1的证言、辨认笔录及照片，证实2014年12月24日晚上，刘某3与刘某6约好在翠屏区戎州桥下爱尚咖啡厅谈事情，当时他和刘某3一起到咖啡厅的雅间见到刘某6，他们谈的内容大概是在以前他们之间有点小误会，准备把事情说清楚。他们谈着谈着就吵了起来，刘某6就骂了几句，他就打了刘某6两耳光，然后刘某3又打了刘某6一拳，刘某6就准备喊外面的人，然后他和刘某3就跑了。 2014年12月25日，因朋友胥某过生，就请他和刘某3到翠屏区七星湖的一家农家乐吃酒。中午1时许，他和刘某3就看见刘某6和小龙也在这里吃酒，然后他们吃过午饭就跟“喜庆”说了一声先走了，当他们走到刘某3的车子旁边时就看见刘某6、小龙及另外三个娃儿（青年）也出来了，于是他们上车准备开车离开。这时，刘某6、小龙就跑到他们的一辆红色轿车内拿出砍刀和木棒向他们冲过来，当刘某3驾车经过他们几个人的时候，对方的人就用砍刀和木棒把刘某3车子的玻璃打烂了，还将车子的轮胎砸爆了，后备箱也被砍烂了，但刘某3还是将车开出了几公里，并联系了修理厂。随后，他和刘某3就跑到树林去躲刘某6，躲到下午17时许才出来坐公交车回江北各自家中。当晚21时许，刘某3打电话给他喊他去放烟花，然后刘某3就开了一辆白色大众轿车到酒吧来接他，随即又开车到环球玻璃厂方向接到李某3，随即他们三人就开车到了江北新区水泥路尽头，下车后就开始放烟花。一会儿又来了四五辆车停在他们附近，然后从车上下来了八九个人，其中有小龙和郭某4、刘某6，接着车子就开始来撞他们，一辆车子撞向他的时候，他就躲过了，但李某3被撞倒了。这时，小龙和郭某4、刘某6他们就拿着砍刀和木棒向他们打来，当时他就用烟花筒挡了几下，他头部被打了一棒后，就往外跑了。后来才知刘某3右手拇指被打断了，李某3被车子撞伤了，还开了颅手术，下肢被打断了，他头部和背部分别被打了一棍。张某1辨认出刘某5就是2014年12月25日晚持凶器打他的人。 13．证人邓某的证言，证实2014年12月25日22时40分许，他坐的士车回家经过岷江新区一百多米时看见十多二十个男青年手里拿着棍棒站在马路边，还停了几辆小车在旁边。当时还有几个青年过来喊司机将车窗放下来，然后看了他几眼就走了，并去将他们拦在路上的车开走让他们走了。之后他就报警了。 14．证人李某2的证言，证实2015年12月25日14时许，朋友廖明亮打电话给他说刘某3的车胎烂了，叫他去换。他与刘某3联系后得知他的奔腾轿车烂在了赵场七星山上，随即他就借了一个同型号的车胎赶到七星山上，便看见刘某3的车子后挡风玻璃烂了，后备箱盖有几道砍痕，右后胎被刀砍烂了。他给刘某3换了胎后就走了。 15．证人尹某的证言，证实2014年12月25日17时许，刘某3和张某1到翠屏区江北风情港湾198大排档旁边的坝坝茶来找到他，刘某3叫他把他的川Q×××××轿车借给他用一下，于是他就把车钥匙给了刘某3，并叫尽快还回来，然后张某1就开车与刘某3一起走了。当晚20时40分，他就打电话叫刘某3还车，刘某3则说还要用车，要明天上午才能还。第二天，刘某3也未来还车，后经多方打听得知当晚刘某3、张某1等人在翠屏区龙泉村岷江新区水泥路尽头（邦泰公馆销售指引牌）打架，他的车被振兴大道（派出所）暂扣了。 16．证人曹某的证言，证实2014年12月9日，他给奔宏汽车公司租借了一辆川Q×××××灰色本田恩域轿车。因他欠马川的钱，所以他就以自己的名义租车给他使用，以便缓几天还钱。当月20多号，他把钱还给马川后就喊他还车，马川说朋友借去了，所以就一直没有还。后来他和租赁公司通过GPS找到了这台车时已经被公安扣押了。 17．证人杨某1的证言，证实2014年12月9日，曹某在他位于临港去奔宏汽车公司租借了一辆灰色本田思域轿车，车牌是川Q×××××。 18．证人刘某4的证言，证实2014年11月30日凌晨2时许，陈某1打电话告诉他说刘某5要整刘某3并让他想办法阻止一下。后他打电话给刘某3但没打通，他又给刘某5打电话，刘某5在电话里说了一句“老子要整他”就把电话给挂了。他以为大家喝醉了闹下就没事了也就没在意。凌晨4时许，陈某1又打电话给他说刘某3出事了在宜宾三医院的。后他去了医院看见刘某3的车挡风玻璃、车窗等都被打烂了。刘某3则头上包着纱布、右额有一个大包、左手破皮还是肿的，期间刘某5还打电话来恶狠狠并带威胁地说要来接他俩爷子，后来他怕刘某5到医院来闹事就带着刘某3回高县文江躲避刘某5去了。 19．证人陈某1的证言，证实2014年11月底的一天凌晨1时许，刘某5打电话说其和刘某3在南岸西区打架，接了电话后他立即将此事告诉了刘某3的父亲刘某4。不久，他又接到杨杰的电话说刘某5和刘某3都去医院了，得知刘某5在南岸二医院后他就去了二医院问到刘某3在三医院后，他又去三医院看见刘某3正在缝针，他就去劝刘某3，但刘某3在敷衍他，于是他想着去二医院劝下刘某5，于是他又去了二医院在途中他又给刘某4打电话让其劝刘某3，到二医院后他劝刘某5让其酒醒后大家坐下来谈并让刘某5回家休息了，之后他就回家了。2014年12月25日10时许，胥建明过生请在赵场的一家农家乐吃饭，他也去了。刘某5和吴小龙也来了，不久刘某3也来了。吃饭的时候，胥建明让他去陪喝酒去了，刘某5和刘某3好久走的，他不清楚。事后刘某5告诉他说其与刘某3在上江北打了架，是刘某3约刘某5去谈判的，刘某5一方刚到刘某3一方就用烟花射对方，还拿的有刀，听刘某5说刘某3一方有十来个人，刘某5一方去时也准备的有木棒。在农家乐门口打架是听当天去喝酒的老家人说的。 20．证人牟某的证言，证实2014。年12。月26日。。时许，牟世君告诉他说帮刘某5打架去了，刘某3一方还用烟花射刘某5一方的人。他听牟世君说帮刘某5打架的人有牟世君、“殷某2”、吴小龙、刘某5等人。他曾听刘某5说过他与刘某3有矛盾没有谈拢，这次打架就是解决这个事情。 21．同案人刘某5的供述和辩解、辨认笔录及照片，称2014年11月30日凌晨，他和刘某3、何某、喜庆、陈某3等人在翠屏区南岸西区好吃一条街吃夜宵。在喝酒过程中，他和刘某3因言语发生了冲突，他头部被刘某3用电警棍打了一条口子，在医院缝了四针。因当晚被打吃了亏就想马上“找回来”，于是电话邀约了殷某2（殷某1）和张某2并叫帮他再喊几个人到东街打架。他们到东街后，他就电话邀约刘某3在东街靠近大观楼口子见面解决事情。过了几分钟后，刘某3就开着帝豪车过来了，刘某3并从车上拿了一把菜刀出来，然后他就一人过去谈判，后因两句话不对又打了起来，接着张某2和殷某2他们全部冲过来把刘某3的菜刀抢了过来，然后大家就开始打刘某3，他当时没有用工具打刘某3，接着刘某3就往南门桥跑到一个死角处被他们围着打，而张某2就劝他们算了怕打出事情来，于是他们就没有打刘某3了回到东街口，因他还不解气，又带着他们将刘某3的帝豪车砸了，车的前挡风玻璃是他用碗砸的，随后他就叫张某2带着他的兄弟先走了，殷某2陪他到南岸二医院处理伤口。事情过了十多天后，刘某3邀约他在翠屏区江北宜宾学院对面张记烧烤解决此事，当时他喊了彭某、陈某2、郭某4、“小龙”，刘某3那边有张某1及两个他认识的人，这次他们没有谈拢，刘某3他们就走了。2014年12月24日22时许，刘某3邀约他在翠屏区爱尚咖啡见面，当时他先到，刘某3与张某1后到，见面后刘某3就说让他被他们打一顿，之前的事情就算了，他不干，然后刘某3与张某1各自拿出一把腰刀，并用腰刀柄打了他的头部后就跑了。2014年12月25日是胥建明生日，胥建明邀请他们到赵场的农家乐过生，他知道刘某3也要去，为了报复刘某3，他就把要在赵场报复刘某3的事情给吴小龙、波娃还有波娃带的一个兄弟说了，当天他们四人开的是一辆红色的东风本田小车，车子是波娃租的，车尾箱有一把砍刀，他和“小龙”又准备了两根木棒，刀、棒全部放在尾箱里。在赵场吃完饭之后，他们四人拿出刀棍向刘某3、张某1砍去，但是刘某3的车子己经启动，他们只砍到车子轮胎和尾箱盖，他们开车追但是没有追上，随后他与吴小龙又到新一中对面的五金店花了10元钱买了两根五十公分左右的木棒，就去了赵场农家乐。他到后，刘某3和张某1才到。刘某3他们吃了饭后到停车场准备离开，这时也就带着吴小龙、波娃及他的朋友四人迅速从车内拿出刀、棍，并向刘某3和张某1追了上去，当时他拿的砍刀，其他人拿的木棒，他们追到的时候刘某3他们已经开动车了，他就用砍刀砍了轿车的轮胎和尾箱盖，轮胎当时就被砍爆了，后挡风玻璃也被砍烂了，但刘某3强行将车开走了，而他们也开车去追他们，一直没有追到，打电话问刘某3在什么地方？刘某3也不说话，后来他们就在西郊、江北找刘某3他们，但没有找到。当日下午，他和刘某3联系准备打架后和吴小龙又在之前的五金店里买了十多根木棒和一砣手套，准备打架时使用，戴手套的目的主要是防止在双方混战时整错对象，随后邀约了殷某2、雷某、熊大、熊某1及熊大和熊某1的几个人在建设路红红火锅吃饭，在吃饭的时候，他就跟大家说晚上可能要打架，喊大家到时大家要团结不要跑了。吃完饭后，他们就开车到九号皇庭唱歌，之后刘某3就打电话联系约他在江北见面，他认为见面的意思就是打架。他开的是帝豪车，波娃开的是本田车，殷某2开的是雷某的车，大家上车之后就有波娃的二个兄弟从本田车把手套和木棍拿出来发，一切准备好后他们就一起朝江北出发，参与打架的人全部是他们下午一起吃饭的人。波娃帮他喊了超娃等几个他的朋友过来帮忙打架，在上车之前就给每人发了手套和木棒，他们到达江北银龙宾馆的时候，郭某4他们开着车子也来了，他也把木棒发给了郭某4他们，随即大家一起往江北新区里面去。他们到刘某3所在位置后就把车子的大灯开启对着刘某3他们，刘某3那边大概有十几个人，然后他就喊了一声：“刘某3。”刘某3回答道：“刘某6我在这里。”这时他就喊大家冲上去打对方，而刘某3那边立即用烟花对准他们冲，他就直接向刘某3打去，张某1这时就拿着刀过来帮忙，他们这边的人也上来帮着他打对方，双方就对打起来，刘某3一方用的是木棒和刀与他们对打，现场十分混乱，打了一会儿刘某3等人就被他们打散了，他就喊走了。因吴小龙的手被打伤了，他和殷三、熊大、熊二等人就将吴小龙送到宜宾县医院医治。他在打斗的时候动手打了刘某3、张某1及一个不认识的男子。 刘某5辨认出殷某1、唐某（波娃）、牟世君（熊某1）、郭某3（郭某4）、黄某1。 22．同案人殷某1的供述和辩解，称2014年11月底的一天凌晨，刘某5打电话叫他喊两个人到翠屏区东街去，然后他就一人到东街大观楼附近东街口找到刘某5，当时他看见刘某5就在乱骂刘某3，刘某5头部在流血。随即刘某5就打电话给刘某3问他在什么地方，接着张某2和四个不认识的男子也到了，刘某5还问他们带东西没有。过了一会儿，刘某3就开了一辆轿车过来停在东街田经纬商场门口，刘某3下车后就在路边摊子上拿起一把菜刀，骂道：“看今天你们弄死我不。”这时刘某5就向刘某3走去，他们也跟在后面，刘某3放下菜刀后就走到他车门处，然后他们两个就拉扯起来，随即刘某3又在他车里拿出一把菜刀，一会儿他们就将刘某3的菜刀夺了过来，当时他是去扳着刘某3的手指。接着几个男子就开始用板凳和棒棒打刘某3，刘某3就往南门桥跑，他就在原地等他们。过了几分钟后，刘某5和张某2他们就过来，刘某5他们就开始砸刘某3的车，随后张某2和几个男子就离开了，他就将刘某5送到医院治疗伤去了。 2014年12月25日17时许，刘某5打电话让他到翠屏区建设路红红火锅去找他。他去后看见刘某5、吴小龙等十多个人在吃火锅，他坐下后就听见一个人说当日下午他们追刘某3，差点把他们的车子追翻了，接着刘某5就说晚上去找刘某3，大家打架不要怕，不要跑了。他听刘某5这样说就知道他约了刘某3打架，然后刘某5就给他说一会儿去打架叫他帮开车，车是雷某的，随后雷某就把车开过来把钥匙给了他。饭后，因刘某3没有接刘某5的电话，然后他们就到南岸九号皇庭唱歌，刚到后就准备去找刘某3了，他就叫雷某在歌厅等。他开的雷某的奔腾车，是刘某5安排他开的车，刘某5说一会负责开车的人到了以后车不熄火，驾驶员不下去，随时准备走。到江北的时候是他开的车，吴小龙坐副驾驶，熊某1和两个不认识的人坐后排，然后刘某5安排小龙给他们发手套和木棒棒，还对他说驾驶员不下车，车门不要关，车子也不熄火，他们这个车的几根木棒是“小龙”自己抱上车的，他上车之后把木棒发给了熊某1和不认识那两个人，后刘某5就喊往上江北加气站走，而刘某5驾驶的是一辆云南牌照的帝豪轿车走前面，他开车走中间，后面是一辆红色本田，他们去的三个车一共有十五人，他们三个车就往江北新区那里面开。到了新区以后，郭某4的一个黑色本田才到，所以他们这边一共是四个车。他们在江北加气站转了一圈后跟着刘某5驾驶的车自加气站往翠屏区新区进去了600米左右，他们就看见有人在放烟花，刘某5就开车过去停了下来，然后车上的人就立即下来，这时就有人用烟花来射他们，他与前面红色本田车也依次停好后，车上的人也下来冲了过去。车上的人下去后，他就准备把车头调过来，他在调头的时候就看见有七八个人往旁边的山上跑，这时又开来一辆黑色轿车往打架的方向开了过去，车子在他旁边过的时候他听见是郭某4的声音喊刘某5走了。过了几分钟后，吴小龙和其他三个男子就跑过来上了他的车，他就看见吴小龙的右手手臂受了伤，还有一个男子额头上有伤。他们上车后就喊开车走，吴小龙在车上说刘某5上去一棒棒就把对方的一个胖娃打来躺起，胖娃就喊：“不要打了，再打就要打死了。”车上的人还说对方用的是砍刀和有钉子的木棒，对方应该有十多人，他开车往城区方向走的路上刘某5就打电话叫他清点人数，并把受伤的人送到宜宾县医院去。到岷江桥上的时候，刘某5开的车就把他超了，然后他们到城头岷江桥下滨江路上停下车后，除吴小龙外的其他几个人就去坐先前刘某5驾驶的车去了，他就把“小龙”送到宜宾县医院治疗去了。之后他就把车还给了雷某。 23．同案人郭某3的供述和辩解、辨认笔录及照片，称他户口上的名字叫郭某3，外人都叫他郭某4。2014年12月25日是他侄儿胥某（胥建明）的生日，中午他和刘某3、刘某6（刘某5）及胥某的朋友一起过生喝酒，饭后刘某3和刘某6就走了。当晚22时许，他和胥某他们就在南岸九号皇庭唱歌，然后他就听见胥某和刘某6在通电话，意思就是刘某6约了刘某3要打架，他就把电话接过来叫刘某6他们不要打，而刘某6就说今晚必须打架，刘某3邀约在江北打。他挂了电话后就跟胥某说他过去把刘某6喊过来，于是他就叫黄某1过来帮他开车，而黄某1说他喝了酒，他就叫黄某1喊一个人来开车，黄某1就说把郑某喊过来，他就答应了。黄某1和郑某过来后，他们三人就开车去了江北，去江北车上郑某问了下什么事情，黄某1说是过去帮刘某6他们打架，然后在途中他又跟刘某3打电话，但刘某3没有接。接着他就问刘某6在什么地方，刘某6说在银龙宾馆门口，他还对刘某6说：“刘某3小私娃子电话都不接，该咋子就咋子。”然后他就想到帮刘某5这边。他们到江北银龙后就看见刘某6一起有三个小车，车上都坐满了人，接着刘某6车上的人就拿了白手套给他戴，他说不要，接着那人又拿了两根木棒来，他记忆中是黄某1接的，拿了木棒后他们就回到自己的车上，然后刘某6又跟他说刘某3在高速北站口子，随即大家就往高速路口开去，去后没有看见刘某3，他就说刘某3不会来了，并喊刘某6回去了，这时刘某6就跟刘某3打了电话，刘某6又说刘某3在高客站后面的那条街，他们就又上车跟着刘某6往高客站后面开去。等他们到后，刘某6他们的车已经停在了路边，在前面几百米的地方刘某6的十多二十个人和刘某3的人都已经打在了一起，刘某3他们用烟花往刘某6这边的人冲过来。这时他就喊把车开近点，还有一百米左右时他就下车从尾箱拿了根木棒出来，并叫郑某把车调头，为了方便撤离不熄火，说了他才和郑某一人拿了一根木棒下车往人群去，当走到还有几十米远时，对方的人已经被打散了，刘某3的人就往山坡上跑了，而对方的一个穿黑色衣服有点胖的人已经躺在了公路上了，刘某6这边的一个穿白色衣服的人和“小龙”还在用木棒打躺在地上的人，“小龙”还打了他头部一下。他就叫他们不要打了，之后他们全部就上车走了。当晚他拿了木棒，但没有动手。他认识这边参与打架的人有小波（唐某）、吴小龙、超娃、殷某2、熊某1及他们车上的三人。 之前他确实想劝架，因为他认为他招呼得住，但是没有想到刘某3电话都不接他的，面子上放不下，所以才想帮刘某5。郭某3分别辨认出吴小龙、唐某，其中唐某就是当晚在斗殴时驾车撞倒对方一名男子的人，吴小龙就是在12月25日在江北新区参与斗殴并用木棒殴打倒在地上的男子的人。 24．同案人黄某1的供述和辩解，证实2014年12月25日22时许，因胥某过生，郭某4（郭某3）就喊他到南岸市政广场九号皇庭耍。在门口的时候，他就听胥某说刘某6要跟刘某3打架，他就说想劝他们，然后他就跟刘某3打电话，但刘某3没有接，他又跟刘某6打通电话后就叫刘某6算了，但刘某6不听劝，于是郭某4就说他去找刘某6，看能劝住不，当时他怕郭某4吃亏，就打电话跟郑某来开车，还叫他带刀和木棒来，以便帮刘某6打架，但郑某说没有。过了十多分钟，郑某就过来了，然后由郑某驾驶郭某4的广本川Q×××××载着他和郭某4往江北去，在途中郭某4又跟刘某3打了几次电话，但刘某3都没有接，于是郭某4就很生气，然后就跟刘某6打电话说：“刘某3不听招呼，不听劝，那我只有帮你弄他了。”随后他们就在江北银龙大厦找到刘某6，他们有两车人大概十多二十人，然后刘某6的一个娃儿就过来拿了两根木棒跟他，他又拿了一根给郭某4，之后他们就等刘某3。过了一会儿，刘某6过来跟他们说刘某3他们在高客站那边，叫他们跟着他们的车走。这时他觉得他们三个人，只有两根木棒，怕家伙（作案工具，下同）不够，就打电话给罗翔问他有家伙没有？罗翔叫他过去看，他们就开车到风情港湾找到罗翔，但没有找到家伙，他们就开车去追刘某6他们。当他们开到高客站后面翠屏区新区的小路时，看见刘某6他们十多个人已经全部下车，手里都拿着木棒和戴着白手套。刘某6看见他们到后就喊他们把车停了，但他们就开着车跟着他们十多个人，然后他就叫车旁边的娃儿拿手套给他们，但没有了。之后他们就下车跟着走了百多米远后，他们这边的人就和刘某3的人碰头了，随即听见有人喊：“弄死刘某3。”然后刘某6这边的人就全部冲上去打对方的人，双方的人就开始对打起来，而对方的人打不赢就边打边跑，这时刘某6这边的一个二十多岁的男子又开了一辆红色本田轿车跟刘某3他们撞过去，当时就将对方的一个人撞翻在地上躺起，然后他们这边的人没有追上刘某3，就全部围到躺在地上的人用木棒打。这时他怕出事就回到了车上，而郭某4见他们这边的人还在打躺着的人，就跑过去喊：“不要再打了，再打就打死了。”这时刘某3那边的人就跑到了一个山坡上，用烟花朝他们这边的人射来，他们双方就骂了起来，他怕出事便叫郑某把车开过去叫郭某4走了。等郭某4上车后，接着又上来了四个男子，然后他们将车往城里开。在途中郭某4接到刘某6的电话说他们这边的人被砍伤了要送医院，他到了二院后面就下车了。 这次他和郭某4、郑某三人都没有动手打对方，他和郭某4拿着木棒实际是做样子，因脱不开刘某6的面子，于是就去帮刘某6壮下声势。他们也认识刘某3，就是因为刘某3不接电话，郭某4冒火了，所以才说帮刘某6弄刘某3。他和郭某4走在后边，郑某在车上没有下车，他们三个人都没有动手。 25．同案人牟世君的供述和辩解、辨认笔录及照片，证实2015年12月25日19时许，杨某2叫他出去耍，然后他就在宜宾市一中门口与他汇合，他上车后看见是小波（唐某）开的一辆红色本田轿车，杨某2坐的副驾驶。20时许，他们就去了九号皇庭，他们在门口下车后就看见有二三十个人站在门口，他认识的有刘某6、殷某2、吴小龙、还有好多人都眼熟但叫不出名字。这时唐某和杨某2就去找刘某6，当时他就觉得肯定要去打架。刘某6也给他说他要和刘某3打架，叫他去帮忙。过了十多分钟，刘某6他们就喊上车，他看见唐某开的车坐满了，殷某1和吴小龙就喊他去坐殷某1开的一辆奔腾轿车。他上车的目的就是要和他们一起去打架，因他们平时都是兄弟，遇到打架这种事情肯定是要去的。他们车开出去几百米远的时候，红色本田轿车就开到他们前面停下，然后车上的下来两个人从红色本田车后备箱拿了四五根木棒过来放在他们车内，随即又上来一个男子到他们车上，这个男子就拿了一根木棒递给吴小龙，他自己也拿了一根木棒。之后红色本田轿车就开走了，他们就跟红色车后面，后面还有一辆帝豪轿车。他们到了翠屏区江北高客站旁边的加气站后，他们就跟着帝豪车上的人下了车，当时大约有十多个人，然后他们就戴上了白手套，并拿了一根木棒，接着刘某6对他们说没看见刘某3，而他们就喊刘某3的名字，喊了几声都没有回应，这样刘某6就喊他们所有的人都上车走了，随后他们三辆车就去了戎州大厦。几分钟后，郭某4开着黑色雅阁轿车也来了，他来下车与大家摆谈了几句，接着刘某6就喊大家上车，然后他们四辆车直接往高客站旁边的加气站公路开去，在途中吴小龙接到一个电话后，他就跟他们说打架的时候不要打散了，打完后各自记到自己的车子不要搞错了。他们过了加气站不远的地方，车子就停了下来，刘某6他们就喊除了驾驶员全部下车，并戴上白手套，拿上木棒，往前走，帝豪车走前面，后面的三辆车跟在后面把车灯关了。当他们看到刘某3那帮人的时候，他们这边的人就有人喊：“弄死他私娃子些。”还有人在喊：“围到，不要他们跑了。”他们就拿着木棒向刘某3那群人冲过去，然后与刘某3他们的人打了起来，而他们稍冲在后面点的人被刘某3那边的人用烟花射他们。当时他正冲上去准备用木棒打对方的时候就被烟花射中了左眼角，他心里气害了，拿起木棒就向人群里冲，这时他看见唐某开的红色本田轿车从他身边开过去，冲向刘某3那边的人，当即就看见一个人躺着了，但是不是被撞的他没看见。此时，有三四个人拿着木棒上去打躺在地上的人。很快，刘某3他们就被追打到一个小山坡上去了，然后双方就开始对骂起来，骂了一会儿后他们这边的人就喊上车走了。他们上原车的有他和殷某1、向某1、吴小龙及一个不认识的男子。他们走到城头洞子口时吴小龙接了一个电话问车上哪些人受伤了，然后他们往宜宾县柏溪镇县医院开去，在途中向某1在尚客优酒店下了车，到宜宾县医院后吴小龙就治伤去了。这时刘某6又跟吴小龙打电话，因吴小龙在治疗伤口，于是他就接了刘某6的电话，然后他就到医院门口去接到刘某6和唐某、杨某2及几个不认的人来看吴小龙，他们来问了下吴小龙没有什么事后就离开了。后来听说唐某开的红色本田车撞到了对方的一个人。牟世君辨认出参与斗殴的唐某。 26．同案人唐某的供述和辩解、辨认笔录及照片，称他2014年12月24日到的宜宾，第二天给胥某过生。24日晚上，他在江北一个租车公司租了一辆本田车。晚上11时许，他接到吴小龙（“小龙”，下同）电话告诉小龙说“刘某6被打了，在三医院的”，后他就和小龙开租来的车到了三医院，刘某6就说是被一个叫刘某3的男子打的。第二天，他和刘某6、吴小龙开车到南岸西区接到杨某2后一起到赵场一家农家乐给胥某过生。在农家乐吃完饭后，“小龙”突然喊他快点，他看见刘某6和杨某2跑到前面停车的地方去了，打不开车门，“小龙”按不来车的遥控器，把钥匙拿给了他，他把车门打开后他们三个把尾箱里面的刀棍拿出来追砍一辆小车，他赶到的时候对方已经开起跑了，刘某6喊他开车去追，车上就他、刘某6、吴小龙、杨某2四个人，他们一直追到山下都没有追上，车上的刀、棍应该是刘某6放进去的。最后刘某6他们喊去追砍车子的时候他才知道对方是刘某3他们，在车上刘某6一直在和刘某3打电话对骂，刘某6说刘某3要来找他们，然后他们就到西郊买了木棍（木棒的直径大约5厘米左右，一米多长）和手套，是刘某6、杨某2、吴小龙去买的，他负责开车没有下车，东西买好之后就放在尾箱里，后来他和杨某2有事就先走了。没有过多久，他就接到吴小龙电话，喊他们到建设路去吃饭，他们一起吃饭的有十多人，他认识的有吴小龙、刘某5、殷某2、杨某2等，是刘某6请的客，刘某6、“小龙”他们肯定是喊殷某2他们过来帮忙打架，所有才有了一起吃饭的事情。他记得吃饭的时候刘某6给他说晚上可能打不起来了，待会吃了饭后到南岸九号皇庭唱歌，后来他们就到了九号皇庭，后殷某2过来就安排三四个人坐他的车，并喊他快点跟着前面的打着双闪的车子走，他跟着前面的车子到了高客站旁边新修的公路上，之后他看见他们这边一共有四辆车，他开的是租来的红色本田车，郭某4开了一辆本田雅阁，一辆帝豪车，还有一辆是刘某6自己的车子，然后车上的人基本都下车了，大概有十多人，殷某2过来喊他把尾箱打开，他把尾箱打开后，大家都拿木棒和手套，这时他看见向某1、杨某2、殷某2、吴小龙、刘某6、熊某1、郭某4都在，刘某6在大声打电话给刘某3问在什么地方，他们也在哪里喊刘某3的名字，但是刘某3没有回应，这时刘某6给刘某3打电话，但是打不通了，他们以为被刘某3耍了，然后各自上车往回走，刚到高客站转盘的时候，郭某4喊他跟斗转回去，他们就对直往高客站旁边新修的路开，他和郭某4的车子到现场的时候他们已经打起来了。他马上停车，车上面的人就马上提起棒棒冲过去了，郭某4也提着棒棒，带着他车上的三四个人冲了过去，因为对方在拿烟花来射他们，他听见刘某6喊把车子的大灯开起对着他们，大家不要打散了，他把大灯开起之后他看见一个身材高大，较胖的男子坐在地上痛得叫唤，说自己不是对方的人，喊不要打了，然后他们这边的人就没有打他了，都和其他人打去了。这时，有一个他不认识的男子喊他把车子往前面开点，他把车开到前面之后，他们这边的人被对方在山坡上射过来的烟花有点打散了。然后双方开始对骂，没有多久就有人喊走了，就在这个时候他看见吴小龙和另外一个男的提着棒棒去打刚才坐在地上的男子，他们拿棒棒一直往这个男子头部和身上乱打，后来还是郭某4过去劝才没有打的，然后他们大家就上车走了。他记得当时是熊某1和一个流鼻血的男子坐他的车，还有一两个他不认识，那一两个喊他送他们在滨江路菲比下的车，他记得是“小龙”打电话给他，说郭小军喊把受伤的送到宜宾县县医院。在县医院的时候，刘某6、殷某2、“小龙”都在，听刘某6说“刚开始打的时候我就用木棒把对方冲在最前面的那个男的打在地上去了，其他人就围上来打这个男的，我自己就打刘某3去了。”他估计刘某6说的这个男的就是吴小龙他们打的那个人。他没有驾车撞人。唐某辨认出郭某3，殷某2即殷某1，熊某1即牟世君。 27．被告人吴小龙的供述与辩解，称他除了参与2016年12月27日凌晨在宜宾县永兴镇的伤害案，还在2014年年底时跟刘某5等人在江北高客站后面的公路上打架，具体时间记不清楚了，是一天晚上22时许，那天中午“喜庆”（胥建明）过生在赵场请客吃饭，他、刘某5、唐某、刘某3、张某1等人都参加了。后来他听刘某5说被遭刘某3和张某1打了不服气，他还没吃完饭时唐某就给他说刘某5去追刘某3和张某1了，之后他和唐某也先后追下去看怎么回事，他去时看到刘某3的车子已经开起走了，刘某5手里拿了把砍刀，唐某手里拿了一把短一点的刀，二人在追刘某3的车但没追到。当晚他和刘某5、唐某、牟世君等人一起吃饭时，刘某5就说要找刘某3和张某1摆事情，把事情解决了。刘某5给刘某3打电话，我还和刘某3通了话，刘某3在电话那头有点冲，刘某5就更不安逸就说今天晚上必须把刘某3找到，把事情说清楚。在吃饭时刘某5就在外面一直打电话，饭后刘某5借了二个车子。饭后他们到了九号皇庭唱歌，刘某5说刘某3约在江北见面，刘某5就让他们准备到江北打架。上车时，刘某5给每个车都发了白手套，木棒棒谁发的不清楚，当晚总共去了三个车，他坐的是殷某2开的奔腾小车，同车有牟世君和一个他不认识的人。刘某5在能找到刘某3后由刘某5带路，其他车跟在后面就去了他打架的地方，刘某5和郭某4（郭某3）走前面，刘某5就喊刘某3，刘某3出来后，刘某5就说今晚是不是当真要干说后刘某5就冲过去和刘某3那边的人打起了，他也拿了根木棒冲过去，对方在放烟花射他们这边的人，他也被烟花射到了左额头，在他擦眼睛时对方冲过来一个娃儿跟他一起打，他的手被打了。后来刘某3一方被打跑了，他们也开车走了，他和殷三、牟世君一起到宜宾县医院医手去了。当晚他拿了木棒，动了手，但是没有打到人。2016年9月时，他赔了李某120000元钱，李某1出具了谅解书给他。 以上证据客观、真实，来源合法，能够证明本案案件事实，本院予以确认。 ","cpfxgc":"本院认为，被告人吴小龙、黄富林故意殴打被害人郭某1身体并致其重伤的事实清楚，证据确实、充分，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪，应处三年以上十年以下有期徒刑。被告人吴小龙受他人之邀，积极参与持械聚众斗殴，斗殴中致被害人李某1重伤、刘某3轻伤，其中同案犯唐某的行为直接导致被害人李某1重伤的事实清楚，证据确实、充分，吴小龙积极参与并实施持械聚众斗殴的行为已触犯了《中华人民共和国刑法》第二百九十二条第一款第（四）项之规定，构成聚众斗殴罪。应处三年以上十年以下有期徒刑。公诉机关指控罪名成立。故意伤害郭某1后，被告人吴小龙、黄富林主动投案并如实供述故意伤害郭某1的主要犯罪事实，是自首，可对二被告人从轻或者减轻处罚。被告人吴小龙在主动投案后未如实供述其与刘某5等人在江北聚众斗殴的事实，而是在民警掌握其聚众斗殴犯罪事实后第六次对吴小龙进行讯问时吴小龙才供述其参与聚众斗殴的犯罪事实，对此可认定为坦白而非自首，故可对吴小龙从轻处罚。被告人吴小龙一人犯数罪，应当依照《中华人民共和国刑法》第六十九条第一款之规定数罪并罚。案发后，吴小龙赔偿了郭某1医疗费5000元、李某1经济损失40000元并取得李某1谅解，可对其酌情从轻处罚。附带民事诉讼被告人黄文云在案发后代黄富林赔偿了郭某1医疗费15000元，故可对黄富林酌情从轻处罚。 庭审中二被告人的辩护人提出“郭某1在本案中具有重大过错”的辩护意见，经查，郭某1被伤害案中陆建军、黄富林等人因之前在夜宵店吃饭之事与郭某1、王某1等人发生纠纷已经结束，陆建军、黄富林等人也已经离开夜宵店，在离开夜宵店后黄富林、陆建军一方不服，黄富林遂邀约吴小龙等人前来帮忙解决此事，在吴小龙、黄文云、赖某1到后，吴小龙、黄富林等人便携带工具在事隔半小时以上后才前往夜宵店找到郭某1，其中吴小龙、黄富林等人对郭某1实施殴打并致郭某1重伤，在此伤害事件整个过程中郭某1并未主动约架、虽在被殴打后出“言语”也符合人的正常反应属人之常情，而不能因郭某1在此种情况下出了“言语”而认定郭某1有过错，同时，即使郭某1出“言语”不对也不能成为吴小龙、黄富林一方再次殴打郭某1的理由，在伤害事件中郭某1并无过错。故对辩护人提出此辩护意见，不予采纳。证人周某2、蒋某2等人的证言及本案附带民事诉讼被告人陆建军的供述和被害人郭某1的陈述均证实伤害行为过程中用刀的人是吴小龙，黄富林是用的木棒，同时也证实郭某1左颈部的伤系吴小龙用刀砍所致的事实，该事实也得到了吴小龙、黄富林、黄文云、陆建军在庭审时陈述的印证，结合宜宾县公安局物证鉴定室法医学人体损伤程度鉴定意见书所作出的鉴定分析（郭某1失血量已达中度以上休克程度，评定为重伤二级），能够认定郭某1左颈部的损伤系吴小龙用刀所致，故对吴小龙辩护人提出“吴小龙只是用刀背砍的郭某1，郭某1重伤二级的这一结果不是吴小龙所为”的辩护意见，不予采纳。对黄富林辩护人提出“郭某1的重伤不是黄富林所致”的辩护意见，予以采纳。但黄富林与吴小龙作为伤害行为共同实施者，且吴小龙系黄富林邀约而参与实施故意伤害行为，黄富林理应承担对郭某1造成重伤这一结果的刑事责任及相应的民事赔偿责任，且二人在实施故意伤害行为中所起作用相当，不宜区分主从犯。黄富林实施伤害行为后随即离开现场在离开时让陆建军送黄富林前去就医，但陆建军是否会送郭某1就医并非黄富林所能左右和决定，虽最终陆建军将郭某1送往医院治疗，但这只能认定为陆建军个人的行为，而不能认定黄富林对郭某1有施救行为。故对黄富林辩护人提出“郭某1有施救行为”的辩护意见，不予采纳。 被告人吴小龙的辩护人提出“聚众斗殴犯罪中吴小龙具有自首情节”的辩护意见，经查，聚众斗殴的首要分子刘某5伙同大批人员持械聚众斗殴，严重扰乱社会公共秩序，且在犯罪过程中致李某1重伤、刘某3轻伤，足见此次犯罪的社会危害性较大，参与聚众斗殴者的主观恶性较深。吴小龙参与准备作案工具且在到达犯罪现场后积极参与斗殴，对本案另一被害人刘某3进行殴打，属积极参加者，同时，聚众斗殴罪仅针对首要分子和积极参加者施以刑罚，故应以聚众斗殴罪追究吴小龙的刑事责任，并应根据吴小龙在聚众斗殴犯罪中所起作用和地位来定罪量刑，故对辩护人提出“吴小龙系从犯”的辩护意见，不予采纳。主动投案并如实供述犯罪事实才能被认定为自首，而本案中吴小龙在对郭某1实施故意伤害行为后虽主动投案但其并未在投案后或者在公安机关掌握其聚众斗殴犯罪事实之前如实供述其参与此次聚众斗殴的犯罪事实，而是在公安民警通过网上核查吴小龙身份信息时发现吴小龙系网上追逃人员而由此掌握了吴小龙参与聚众斗殴的犯罪事实并在第六次对吴小龙进行讯问时，讯问吴小龙是否还有其他犯罪行为吴小龙才如实供述其参与聚众斗殴的犯罪事实，吴小龙的行为不符合自首的认定条件，不能认定为自首。故对辩护人提出的辩护意见，不予以采纳。 针对附带民事诉讼赔偿部分，因陆建军及黄富林女友赖某2受伤后陆、黄某2不服，黄富林遂邀约吴小龙等人前往帮忙，在到达现场后黄文云首先动手用啤酒瓶打向某2睿继而引发吴小龙、黄富林对郭某1进行殴打并致郭某1重伤，黄文云这一行为是引发伤害行为发生的直接诱因，虽其行为不构成犯罪，但其应当承担相应的民事侵权赔偿责任。陆建军虽未直接对郭某1实施殴打行为，但郭某1之所以受伤是因为陆建军、黄富林邀约他人找郭某1解决受伤事宜所造成，故陆建军也应当承担由此而对郭某1造成的民事侵权赔偿责任。黄富林、吴小龙作为郭某1伤害结果直接致害者，理应承担对郭某1民事侵权的赔偿责任。对附带民事诉讼赔偿部分认定如下：1．医疗费40723.31元（已扣除黄文云、陆建军、吴小龙给付的医疗费），郭某1提供了医疗费发票22张，共计金额为68723.31元应当予以支持；2．误工费6000元。郭某1系2016年12月27日入院治疗，2017年1月24日出院，2017年2月22日进行伤残等级评定，误工费可计算到伤残评定的前一日，故郭某1的误工天数应为57天，误工按每天80元计算，其误工费应为80元／天×57天＝4560元；3．交通费500元。郭某1未提供交通费发票，但其医疗时间长，其请求金额符合客观实际情况所需，应予以支持；4．住院伙食补助费560元，郭某1住院治疗29天，每天按30元计算，其住院伙食补助费应为30元／天×29天＝870元，但因郭某1请求金额为560元，故应以其请求金额为准支持其住院伙食补助费560元；5．护理费1680元。按每天80元计算，应为80元／天×29天＝2320元，因郭某1请求金额为1680元，故应以其请求金额为准支持其护理费1680元；6．后续医疗费9500元。因郭某1所受颈部之伤确需后续医疗且郭某1提供了宜宾新兴司法鉴定所出具的后续医疗费鉴定，应予以支持；7．鉴定费2000元，郭某1提供了鉴定费发票其中用于后续医疗费的鉴定收费为600元，应当予以支持，而鉴定费中其余1400元是用于伤残等级鉴定及劳动能力鉴定，因对伤残赔偿金和劳动能力丧失的赔偿不属于刑事附带民事诉讼的赔偿范围，故对此1400元的鉴定费用不予支持；8、其他财产损失3900元。本案案发时系12月份且郭某1受伤事实存在，案发时其衣物有损坏在情理之中，虽郭某1未提供相应证据证实其他财产的损失情况，但可根据实际情况酌情考虑损失金额1000元。9、残疾赔偿金226680元、精神抚慰金12000元、被抚养人生活费212656元，均不属于刑事附带民事诉讼的赔偿范围，不予支持。郭某1的各项经济损失共计87123.31元，应当由吴小龙、黄富林、陆建军、黄文云全额予以赔偿，但赔偿应根据四人在民事侵权中所起作用及责任大小来区别承担相应的民事赔偿责任，其中由陆建军承担百分之二十的赔偿责任，由黄文云承担百分之十的赔偿责任，其余百分之七十的赔偿责任则由吴小龙、黄富林各自承担百分之三十五后再由二人在其共同承担的赔偿责任上承担连带赔偿责任。即由陆建军赔偿17424.66元（扣除已支付的医疗费8000元，还应赔偿9424.66元）、黄文云赔偿8712.33元；黄富林赔偿30493.16元（扣除已支付的医疗费15000元，还应赔偿15493.16元）、吴小龙赔偿30493.16元（扣除已支付的医疗费5000元，还应赔偿25493.16元），黄富林、吴小龙二人负连带赔偿责任。综上，根据被告人吴小龙、黄富林犯罪的事实、性质、情节及对社会的危害程度，结合各自的认罪态度、悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第二百九十二条第一款第（四）项，第二十五条第一款，第六十七条第一、三款，第六十九条第一款，第三十六条第一款和最高人民法院关于适用《〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条，第一百五十五条第一、二款之规定，判决如下：","pjjg":" 一、被告人吴小龙犯故意伤害罪，判处有期徒刑三年三个月，犯聚众斗殴罪，判处有期徒刑三年。数罪并罚，决定执行有期徒刑五年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月4日起至2022年10月3日止。） 二、被告人黄富林犯故意伤害罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月30日起至2019年12月29日止。） 三、由附带民事诉讼被告人陆建军赔偿附事民事诉讼原告人郭某19424.66元、附带民事诉讼被告人黄文云赔偿郭某18712.33元；由被告人吴小龙赔偿郭某125493.16元、被告人黄富林赔偿郭某115493.16元，吴小龙、黄富林负连带赔偿责任。限判决生效后十日内给付。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省宜宾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"吴小龙、黄富林寻衅滋事、故意伤害一审刑事判决书 四川省宜宾县人民法院 刑事判决书 （2017）川1521刑初186号 公诉机关四川省宜宾县人民检察院。 附带民事诉讼原告人郭某1，男，1988年3月14日出生，汉族，无业，住四川省宜宾县。 被告人暨附带民事诉讼被告人吴小龙，男，1984年9月27日生于四川省江安县，汉族，小学文化，农民，住四川省江安县。因涉嫌犯故意伤害罪、聚众斗殴罪，于2017年1月4日被刑事拘留，同月25日被逮捕。现押于宜宾县看守所。 辩护人陈川，执业证号15115201410453937，四川鼎证律师事务所律师。 被告人暨附带民事诉讼被告人黄富林，男，1995年8月12日生于四川省宜宾县，汉族，小学文化，农民，住四川省宜宾县。因涉嫌犯故意伤害罪，于2016年12月30日被刑事拘留，同月25日被逮捕。现押于宜宾县看守所。 辩护人周光代，执业证号15115199110473324，四川戎星律师事务所律师。 附带民事诉讼被告人陆建军，男，1990年11月28日出生，汉族，农民，初中文化，住宜宾县。 附带民事诉讼被告人黄文云，男，1973年12月6日出生，汉族，农民，初中文化，住宜宾县。系被告人黄富林之父。 四川省宜宾县人民检察院以宜县检诉刑诉（2017）183号起诉书指控被告人吴小龙犯寻衅滋事罪、故意伤害罪、被告人黄富林犯故意伤害罪，于2017年6月27日向本院提起公诉。诉讼过程中，附带民事诉讼原告人郭某1向本院提起了附带民事诉讼，本院受理后依法组成合议庭，适用普通程序，于2017年8月22日公开开庭进行了合并审理。四川省宜宾县人民检察院指派检察员胡庆出庭支持公诉、书记员邓闯担任记录，附带民事诉讼原告人郭某1、被告人吴小龙及其辩护人陈川、被告人黄富林及其辩护人周光代、附带民事诉讼被告人陆建军、黄文云到庭参加了诉讼。现已审理终结。 四川省宜宾县人民检察院指控称，1.2016年12月26日23时许，被告人黄富林与陆建军、罗某1等人在宜宾县永兴镇民兴路122号“聚一堂夜宵”店一雅间内吃烧烤时，与前来找罗某1的被害人郭某1、王某1发生纠纷，继而打斗。期间，陆建军的下巴被王某1用玻璃碎片划伤，黄富林女友赖某2左手虎口被误伤，随后，陆建军被送到宜宾县永兴镇医院治疗。黄富林遂邀约另一被告人吴小龙到永兴镇来帮忙解决陆建军被打一事，吴小龙找来赖某1开车，并将包裹好的两把刀及一根木棒放在赖某1车内。另一边，赖某2因怀孕身体不适，便打电话叫来黄富林的父亲黄文云到宜宾县永兴镇接她。之后，吴小龙、赖某1、黄文云等人相继来到永兴镇医院，几人回合后，由赖某2搭乘黄文云的车，吴小龙、陆建军、马某、黄富林4人则乘坐赖某1驾驶的车牌号为川Q×××××的小车，向夜宵店方向驶去。当行驶至永兴镇新街口时，陆建军、马某、黄富林陆续下车，其中，陆建军手持一把长刀，黄富林手持一把长刀及棍棒。三人步行至夜宵店时，罗某1及罗某1母亲刘某1上前劝阻陆建军，此时黄文云、吴小龙相继达到夜宵店，黄富林则离开去接赖某2。随后，黄文云与郭某1发生口角，用啤酒瓶打郭某1未果，吴小龙见状对郭某1拳打脚踢，并用板凳对其实施殴打。郭某1则跑进夜宵店厨房躲避，吴小龙与郭某1在夜宵店厨房内继续打斗，陆建军等人相继跟进厨房将吴、郭某2劝住，并将郭某1带到夜宵店门口。此时，之前离去的黄富林驾驶其父黄文云的车到达现场，吴小龙等人上车欲离去时，见郭某1还在辱骂，黄富林遂从车内拿走一根木棒、吴小龙拿走一把砍刀，二人对郭某1再次实施殴打，其中木棒被打成两截，郭某1被打倒在地，二人发现郭某1脖子流血后，遂停止殴打，上车离去。经宜宾县公安局物证鉴定室鉴定，郭某1全身多处损伤致失血性休克，属重伤二级。2016年12月30日，黄富林到公安机关投案。2017年1月4日，吴小龙到公安机关投案。同月6日，黄文云赔偿郭某1损失15000元。同月10日，吴小龙赔偿郭某1医疗费5000元。 2.2014年12月25日，被告人吴小龙与刘某5（另处）、唐某（另处）等人来到翠屏区赵场镇七星湖一农家乐参加胥建明生日宴会，因刘某5与到场的另一人刘某3有矛盾，刘某5之前便告知吴小龙等人帮忙，并携带木棒、砍刀等工具准备对刘某3实施报复。午饭后，刘某5见刘某3、张某1驾车准备离开时即与唐某、吴小龙持砍刀、木棒追赶，将刘某3驾驶的轿车车胎砍爆，刘某3强行驾车逃离。当日下午，刘某5再次打电话邀约刘某3打架。刘某5、唐某、吴小龙到翠屏区西郊五金店购买木棒、手套，后纠集殷某1、牟世君等十余人在建设路“红红火锅”吃饭并商议打架的事情，后刘义军等十余人到南岸市政广场“九号皇庭”歌厅唱歌。当晚22时许，刘义军获知刘某3、张某1、被害人李某1等人在翠屏区江北龙泉村岷江新区后，遂在南岸市政广场“九号皇庭”歌厅附近分发木棒和手套给参与的十余人，后十余人分乘三辆车赶赴翠屏区江北龙泉村岷江新区，其中唐某驾驶的系一辆红色本田轿车。在此过程中，郭某3得知刘某5要与刘某3在翠屏区岷江新区斗殴后，遂邀约黄某1以及郑某驾驶轿车前去劝解，因刘某3未接其电话，郭某3遂对刘某3不满，主动联系刘某5欲参与斗殴并明确表示要帮刘某5，后郭某3、黄某1与刘某5等人汇合，黄某1领到刘某5等人分发的木棒，随即由郑某驾驶轿车载着郭小权、黄刚尾随在刘义军等人驾驶的三辆轿车后面前往翠屏区江北龙泉村岷江新区。在途中，黄某1等人认为刘某5等人分发的木棒不够，便到附近风情港湾找罗翔以获取更多作案工具，未果，后继续驾车追赶上刘某5等人继续前往作案现场。刘某5、牟世君、吴小龙等人经多次与刘某3联系后在江北翠屏新区找到刘某3，下车即用木棒对刘某3、张某1、李某1等人进行追打。斗殴中，李某1被唐某驾驶的红色本田轿车撞倒在地并遭围殴。作案后，刘某5、牟世君、吴小龙等人逃离现场。经法医鉴定，李某1头部外伤致颞骨粉碎性凹陷骨折、右额、颞、顶部血肿，脑组织受压、中线结构偏移，行手术治疗，属重伤二级；头部外伤致双侧额骨、上领窦某壁及筛骨骨折，均属轻伤二级；头部外伤致双侧眼眶顶壁、内侧壁骨折，属轻伤一级；头部外伤致鼻骨、鼻中隔骨折，属轻伤二级；左下肢外伤致左胫骨骨折，属轻伤二级。刘某3因外伤致右手拇指员关节指骨粉碎性骨折属轻伤二级。2016年5月22日，吴小龙赔偿李某140000元，取得其谅解。 公诉机关认为，被告人吴小龙、黄富林持械殴打他人，致人重伤，其行为触犯了触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究二被告人的刑事责任。吴小龙、黄富林主动归案，如实供述其犯罪事实，属自首，可以从轻或者减轻处罚。吴小龙积极参与，并持械参与聚众斗殴，其行为触犯了《中华人民共和国刑法》第二百九十二条第四款之规定，应当以聚众斗殴罪追究其刑事责任。吴小龙被动归案，如实供述其犯罪事实，属坦白，可以其从轻处罚。吴小龙一人犯数罪，应当数罪并罚。 附带民事诉讼原告人郭某1指控称，2016年12月26日晚，他和王某1前往永兴镇与其表弟罗某1吃夜宵时与黄富林、陆建军等人发生口角，后王某1用酒杯将陆建军下巴划伤了，双方散去约四十分后，黄富林、陆建军不服，邀约黄文云、吴小龙、赖某1等人前往夜宵店对他进行殴打，其中吴小龙用刀、黄富林用木棒和板凳、黄文云、赖某1用酒瓶打他，致其头部及全身多处损伤，后其被送往宜宾县永兴镇中心卫生院治疗，由于伤势过重又被转入宜宾市第二人民医院继续治疗，并产生医疗费40723.31元（已扣除被告方垫支的医疗费）、误工费6000元、护理费1680元、住院期间生活补助费560元、交通费500元、残疾赔偿金226680元、精神抚慰金12000元、被抚养人生活费212656元、后续治疗费9500元、鉴定费2000元、其他财产损失3900元，各项经济损失共计516209.31元应由几被告人共同进行赔偿。 被告人吴小龙、黄富林对起诉指控的事实及罪名均无异议，自愿认罪。 被告人吴小龙的辩护人针对故意伤害的指控提出，本案伤害行为之所以发生的起因冲突不是吴小龙引发的，另被害人从某就主动挑事，且吴小龙是在被害人郭某1破口大骂的情况下吴小龙才采用了暴力手段，故被害人郭某1在本案中存在重大过错。吴小龙在实施具体侵权行为时使用的是刀背而非刀刃，因此被害人郭某1的伤并非是吴小龙所致。针对聚众斗殴的指控提出，吴小龙不是主犯，聚众斗殴行为也非吴小龙所组织，吴小龙在整个过程中是与刘某3斗殴，刘某3跑后吴小龙便停止了参与殴打其他人，此事件中刘某3所受伤害是轻伤二级，而李某1的伤并非是吴小龙直接所造成的，另，吴小龙具有自首情节，当庭自愿认罪，二起事件中均属从犯地位，吴小龙赔偿了李某140000元经济损失并取得谅解，同时也赔偿了郭某15000元，故建议对吴小龙从轻或减轻处罚。 被告人黄富林的辩护人提出，1．故意伤害事件中被害人郭某1首先挑起事端，在其姨妈劝其离开时拒不离开，目的是为了继续打斗、扩大事态。在打斗结束黄富林准备离开时，继续辱骂、挑衅致被告方返回对其再次实施殴打而发生本案的伤害后果，因而应认定被害人有重大过错。2．黄富林有自首情节，且当庭自愿认罪。3．在案证人证言均证实郭某1的重伤不是黄富林所致。4．伤害行为结束后，黄富林喊了自己一方的人员陆建军送郭某1就医，应认定其有施救情节。5．黄富林的父亲代为其赔偿了15000元给郭某1，属积极赔偿。故建议对黄富林从轻处罚。 经审理查明，（一）2016年12月26日23时许，被告人黄富林与附带民事诉讼被告人陆建军及罗某1等人在宜宾县永兴镇民兴路122号“聚一堂夜宵”店一雅间内吃烧烤时，与前来找罗某1的被害人（附带民事诉讼原告人）郭某1和王某1发生纠纷，继而打斗。期间，陆建军的下巴被王某1用玻璃碎片划伤，黄富林女友赖某2左手虎口被误伤，随后，陆建军被送到宜宾县永兴中心卫生院医治。黄富林遂邀约被告人吴小龙到永兴镇来帮忙解决陆建军被打一事。赖某2则因怀孕身体不适及发生打架之事为由打电话叫黄富林的父亲黄文云到宜宾县永兴镇接他们。吴小龙与黄富林进行联系后找来赖某1为其开车，并将包裹好的二把刀及一根木棒放在赖某1车内。之后，黄文云、吴小龙、赖某1等人相继来到永兴镇医院，赖某2遂搭乘黄文云的车，吴小龙、陆建军、马某、黄富林等人则搭乘赖某1驾驶的川Q×××××的小车向夜宵店方向驶去。当行驶至永兴镇新街口时，陆建军、马某、黄富林陆续下车，其中，陆建军手持一把长刀，黄富林手持一把长刀及棍棒，三人步行至夜宵店时，罗某1及罗某1母亲刘某1上前劝阻陆建军和黄富林，此时黄文云、吴小龙也相继达到夜宵店，黄富林因接到赖某2的电话则离开前去接赖某2。随后，黄文云与郭某1发生口角，黄文云用啤酒瓶打郭某1未果，吴小龙见状黄文云动手后即对郭某1拳打脚踢，并用板凳对郭某1实施殴打。郭某1跑进夜宵店厨房躲避，吴小龙与郭某1在夜宵店厨房内继续打斗，陆建军等人相继进入厨房将吴、郭某2劝住，并将郭某1带到夜宵店门口。此时，之前离去的黄富林驾驶黄文云的车到达现场，吴小龙等人上车欲离开时见郭某1还在辱骂，黄富林遂从车内拿起一根木棒、吴小龙拿起一把砍刀，二人对郭某1再次实施殴打，其中黄富林殴打郭某1时将木棒打成两截，吴小龙则用刀砍郭某1并将郭某1左颈部砍伤，郭某1被打倒在地，二人发现郭某1颈部流血后，遂停止殴打上车离去。郭某1受伤后于2016年12月27日凌晨由陆建军、罗某1等人送往宜宾县永兴镇中心卫生院治疗，因伤势过重于次日转入宜宾市第二人民医院住院治疗，于2017年1月24日出院。2016年12月28日，经宜宾县公安局物证鉴定室鉴定，郭某1全身多处损伤致失血性休克，属重伤二级。 另查明，2016年12月30日，黄富林到公安机关投案。2017年1月4日，吴小龙到公安机关投案并如实供述了上述主要犯罪事实。案发后，黄文云代黄富林支付了郭某1医疗费15000元、吴小龙家属支付了郭某1医疗费5000元、陆建军支付了郭某1医疗费8000元。 以上事实，有下列经庭审举证、质证、认质的证据证实： 1．报案笔录、受案登记表、立案决定书等，证实案件来源及公安机关的侦查程序合法。 2．扣押决定书，证实2016年12月27日，民警依法扣押刘某1持有的棕色羽绒服上衣一件；同月30日，依法扣押黄富林持有的71厘米长刀一把、85厘米长刀一把。 3．调查证据通知书，证实2016年12月27日，宜宾县公安局依法向宜宾县金江农商银行永兴支行和永兴镇中心卫生院调取“2016.12.27郭某1故意伤害案”调取2016年26日至27日的监控视频。 4．户籍信息，证实吴小龙出生于1984年9月27日，黄富林出生于1995年8月12日，黄文云出生于1973年12月6日，陆建军出生于1990年11月28日，案发时吴小龙、黄富林均已达到负完全刑事责任年龄。 5．归案说明，证实2016年12月30日，黄富林到公安机关投案，2017年1月4日，吴小龙到公安机关投案。 6．鉴定意见书、鉴定意见通知书及鉴定机构、人员资质证明，证实2017年2月15日，宜宾县公安局物证鉴定室出具川公（宜县）鉴（DNA）字（2017）019号鉴定意见，其中分析说明内容记载；伤者郭某1入院后经临床检查见左颈部有一伤口，经手术探查证实其伤口致左颈内静脉破裂，左颈外静脉断裂……在治疗过程中10小时内补液21650ml，结合入院初期生命体征变化及血液浓度改变，说明其失血量已达到中度以上休克程度。参照《人体损伤程度鉴定标准》5.12.2d）项之规定，评定为重伤二级；CT检查示：档案左侧第8、9、10肋骨骨折，参照上述标准应评定为轻伤二级；CT检查示：左侧气胸，肺组织压缩约60％，参照上述标准应评定为轻伤二级。最终鉴定结论为：被鉴定人郭某1全身多处损伤致失血性休克属重伤二级。2017年1月16日，宜宾市公安局物证鉴定室出具川公（宜）鉴（DNA）字（2017）019号鉴定意见，认定送检的1-3、5号检材与被害人郭某1送检DNA-STR分型一致。 7．郭某1损伤程度说明，证实2016年12月28日，宜宾县公安局物证鉴定室对正在治疗期间的郭某1，依据办案单位提供的病历文书，对其操作程序作初步说明，待治疗终结后行鉴定。根据提供的报告，作出了郭某1的损伤程度说明：左侧第8肋线性骨折；左侧第9、10后肋粉碎性骨折。说明郭某1因外伤致第8-10肋骨骨折，其损伤程度符合《人体损伤程度鉴定标准》之规定，属轻伤二级以上。 8．现场勘验笔录、现场平面示意图及照片，证实2016年12月28日10时7分至11时7分，宜宾县公安局对宜宾县永兴镇民兴路聚一堂夜宵店进行现场勘验，制作勘验笔录1份、现场方位示意图3张、照片16张，附提取痕迹、物证登记表1张。另证实故意伤害行为发生的地点、现场方位等概貌等情况。 9．指认现场笔录、提取笔录及照片，证实2016年12月30日13时30分至50分，黄富林带领侦查员到位于翠屏区岷江新区一工地内，指认其丢弃两把刀具的地方，民警将刀具依法提取，附照片四张。2017年2月23日10时20分至30分，黄富林带领侦查员到宜宾县永兴镇民兴路与新街交叉路口，指认出该地点就是其与陆建军、马某从赖某1车上下车的位置；带领侦查人员来到新街邮政储蓄银行门口，指认该处即为其父黄文云停放车的位置；随后，来到民兴路“聚一堂”夜宵店，指认该处就是与吴小龙对郭某1实施殴打的地方并附照片4张。 2017年2月23日10时32分至40分，吴小龙带领侦查员到宜宾县永兴镇民兴路“风味居家常菜”饭店门前，指认处该地点就是赖某1停车的位置；带领侦查人员来到“聚一堂”夜宵店，指认该处就是对郭某1实施殴打的地方并附照片3张。 10．辨认笔录，证实A．黄富林在公安机关提供的6把刀具中，辨认出自己丢弃在翠屏区岷江新区一建筑工地上的两把刀；B．黄富林在二组附有12张不同男子免冠照片中辨认出陆建军就是叫自己打电话喊人来的人，吴小龙就是用刀砍郭某1的人；C．吴小龙在依次标有1-6号的刀具混合摆放中辨认出自己带去永兴镇的二把刀，其中2号刀就是自己用来打郭某1的刀，附指认照片2张；吴小龙在四组附有12张不同男子免冠照片中辨认出黄富林、陆建军、黄文云、赖某1，其中赖某1就是开车与自己一起到永兴的人；D．陆建军在三组附有12张不同男子免冠照片中辨认出用刀砍郭某1的“小龙”（吴小龙）、用木棒打郭某1的黄富林、另辨认出黄文云；E．黄文云在附有12张不同男子免冠照片中辨认出吴小龙；F．赖某1在二组附有12张不同男子免冠照片中辨认出吴小龙、黄文云；G．马某在四组附有12张不同男子免冠照片中辨认出用板凳打郭某1的吴小龙及黄富林、黄文云、陆建军；H．罗某1在三组附有12张不同男子免冠照片中辨认出“蒋某3”（蒋某2）、黄富林、陆建军及用酒瓶打郭某1的黄文云；I．刘某1在三组附有12张不同男子免冠照片中辨认出黄富林就是穿灰色衣服对其姨侄儿郭某1实施殴打的人、黄文云就是用啤酒瓶打郭某1的人，另还辨认出陆建军；J．王某1在附有12张不同男子免冠照片中辨认出陆建军就是砸酒杯的人；K．蒋某2在二组附有12张不同男子免冠照片中辨认出陆建军、黄文云；L．蒋某1在公安机关的主持下，在附有1-5号视频人物中，辨认出1号是黄富林、2号是陆建军、4号是马某；M．2017年1月11日时郭某1无法在5组分别附有12张不同男子免冠照片中辨认出对其实施殴打和砍伤行为的人；2017年2月9日，郭某1在四组在附有12张不同男子免冠照片中辨认出赖某1就是用酒瓶和板凳打他的人、黄文云就是用酒瓶砸他没有砸到后来用脚踢他的人、黄富林就是用棒棒打他的人、另辨认出陆建军；N．赖某2在二组附有12张不同男子免冠照片中辨认出吴小龙、赖某1分别是上车后各拿一把刀的人；O．罗某1在附有12张不同男子免冠照片中辨认出吴小龙就是用腰刀刺郭某1的人。 11．收条，证实2017年1月6日，郭云斌收到黄文云代黄富林支付郭某1的医疗费15000元；2017年1月10日，郭某1家属刘文聪收到吴小龙家属交来的郭某1医疗费5000元。 12．通话详单，证实案发当晚黄富林、黄文云、吴小龙、赖某1等人的通话情况。其中，案发当晚22时17分、59分，黄富林给赖某1打电话，23时01分，赖某1给吴小龙打电话，吴小龙于23时09分给黄富林打电话。 13．证人马某的证言，证实2016年12月26日晚，陆建军受伤后，黄富林气不过，就打电话给其父黄文云，后黄文云从宜宾开了二辆车带了吴小龙和赖某1到白花来。后来他们开车到了兴隆夜宵店，下车后，陆建军带了一把砍刀、强某拿了一根钢管、吴小龙没有拿东西、黄富林拿了一根棒棒，到了夜宵店内见到郭某1时，与郭一起的王某1就走了。陆建军告诉罗某1，他不服气，罗某1就给他跪着赔礼了，本来都说好双方一起喝杯酒就算了的，但黄文云不知道为何就拿了一啤酒瓶给郭某1头部打去，强某和吴小龙就拿了一根长板凳冲上去按着郭某1打，黄文云又捡了个啤酒瓶也按着郭某1打，黄富林拿了根棒棒打。郭某1从地上爬起来朝夜宵店厨房内跑去，黄富林父子、吴小龙、强某四人也跟着进去，双方发生了打斗，他听见了打斗的声音，后郭某1又从厨房跑了出来，黄富林父子、吴小龙、强某四人也从厨房出来继续在公路上追打郭某1，郭某1被打倒在地后，他们见郭某1被打的较重后就没打上车跑了。 14．证人刘某1的证言，证实她儿子罗某1与郭某1是表兄弟，郭某1是她的亲姨侄。她去夜宵店时郭某1和罗某1、蒋某3、王某1四人在喝酒。大概十多分钟后，宜宾方向来了五六个人，陆建军手里拿了一样很长的东西，另外黄富林也拿了一样很长的感觉像马刀的东西，还有一个人拿了一把不长的尖刀，其余二三人她没印象了。罗某1就给陆建军道歉，在事情有好转时，黄文云突然就拿啤酒瓶去打郭某1，但好像因蒋某3挡着没打着，其余几人就一起冲上前去打郭某1，陆建军指着自己的下巴说自己被缝了五针，此时陆建军喊来的人就围着郭某1打，有人用刀砍、有人用板凳打，场面混乱。郭某1被打后往店里跑，其余就去追，后来一会儿郭某1又被追出了店子，郭某1倒在公路上时，都还有二个人在打郭某1，黄富林不解恨，还绕过拦他的刘某1后用长棒狠打了郭某1一棒，嘴里还说“打死你龟儿”，后来看热闹的人来了，打郭某1的人些不知怎么跑脱了。 15．证人罗某1的证言，证实陆建军受伤去医院缝针后，就和黄富林、马某以及另外三四个人去了兴隆烧烤店，当时陆建军手里拿有根棍子走最前面，另外的人都基本上都拿有工具，有钢管、木棍、刀（一把二十公分的匕首、一把一尺多长的砍刀）。他和蒋某3就在劝陆建军，此时与郭某1一起的王某1不知去了哪里。郭某1一人在桌旁，黄文云就用一啤酒瓶给郭某1打去，打没打着他没注意，此时，另外一人就拿了把小刀冲上去，他去拦时，此人还说谁拦夺谁，后来这此人就用木板凳打郭某1，拿刀的的此人就用刀夺，郭某1被打后就往厨房里跑，有二三人就追了去，在厨房里怎么打的他不清楚。后来陆建军将郭某1从厨房里扶了出来，郭某1出来时头部在流血，身上到处都是血，郭某1出来后，黄富林和刚才拿刀的那人又去打郭某1，黄富林用的是棍子、另外一人用的好像是一把砍刀，二人将郭某1拖到路中间打后，就开车走了。当天马某、陆建军、朱某、蒋某3、蒋某1没有动手打郭某1。当天拿刀砍郭某1的那人有二十多岁，短发，穿的是件一般的棉衣。 16．证人蒋某1的证言，证实他和郭某1等人在夜宵店门口时，来了二个小车，从车上下来了六七个人，其中一年龄大的（黄文云）就直接冲上前去用啤酒瓶打郭某1，但没打到，还有年轻小伙子用板凳打郭某1，郭某1就往店里跑，那几人就去追，打起架后，廖建华就拉起他走了。他在场时，没有看见陆建军动手。 17．证人蒋某2的证言，证实2016年12月26日晚，在兴隆夜宵店时，郭某1与陆建军发生了抓扯，陆建军下巴受了伤，后来陆到医院进行了处理，郭某1则仍留在夜宵店里。没多外，陆建军就和另外四五个人来了夜宵店，看样子好像要打架，他去劝陆建军，但没劝住，黄文云捡了个酒瓶打郭某1，由于他在中间挡着，就没有打到郭某1。后来黄富林与黄文云父子、吴小龙及二个他不认识的男青年，就在夜宵店门口按着郭某1打，郭某1被打后逃到了夜宵店厨房内，对方的人就冲进去在里面打了一会儿后，从厨房出来后，黄富林等人又在夜宵店门口打郭某1，黄富林是用的木棒打、吴小龙用的是一把刀，黄文云用的是啤酒瓶，其他人就用的是棍棒打，将郭某1打倒在地上睡起，颈部在流血，后来朱某骑他的摩托车搭乘郭某1和陆建军去了永兴中心医院治疗。 18．证人周某1的证言，证实2016年12月26日是，陆建军、罗某1和他等人在他的店里吃夜宵晨，郭某1和另一个人也来了，郭某1二人刚坐上桌子，他们没有给二人烤东西，对方就与他们打起来了，陆建军下巴受了伤后就离开了，在凌晨时陆建军又回了夜宵店，过了几分钟又来了几个年轻人，几人来后就和郭某1打了起来，先在夜宵店门口相互用手殴打，后来打到了厨房，后来怎么打的他就不清楚了，郭某1好像受了伤，颈部有明显的伤，在流血。郭某1的伤是来的几个年轻小伙子伤的，他们拿棍棒打的郭某1。他不认识这几个人，这几人应该是陆建军喊来的。 19．证人王某1的证言，证实2016年12月26日晚，他和郭某1在朋友家吃完晚饭后，他和郭某1一起去了永兴找罗某1耍。去永兴在一夜宵店见到罗某1后，他们二人就进行了雅间，但同罗某1一起的人不高兴他们二人来，在桌上砸了酒杯，郭某1就和砸酒杯的人（陆建军）发生了言语冲突后并抓扯了起来，对方的人就围着他打，他就用酒杯碎片乱挥舞，伤没伤到人他不清楚，混乱了很短时间，就被劝开了。后来吸说砸酒杯的人受了点伤，之后派出所警察也来了，但因双方都认识，事情也不大，双方的人也说算了，警察就走了。之后陆建军那边的人也走了，他和郭某1、罗某1等人就在夜宵店点了夜宵和啤酒，后来罗某1的母亲来劝郭某1回家休息，他则趁机也走了。 20．证人周某2的证言，证实凌晨1时30分左右，他在永兴镇“聚一堂夜宵”对面二楼家中打游戏时，听到对面有人在吼，他就在窗户边上站着看。在夜宵店门口的雨棚下，有二个年轻人按着一个人在地上打，夜宵店的老板则在旁边喊不要打，陆建军在夜宵店里面站着的。其中一个年轻人（身高要矮点，穿的是小西装样式的休闲装）提起店里的木板凳就跟郭某1打去，郭某1耳朵、脖子后面就流血了，另外一穿羽绒服要高点的年轻人就从后面用脚踢腰部、用拳头打郭某1的头部。郭某1就捂着头往厨房里跑，高的年轻人跟着追进去，十多秒钟后出来，打人的二年轻人退出了夜宵店，在他家楼下站了十来秒后就往永兴街上的方向跑了，郭某1从厨房出来后把夜宵店放材料的桌子踢翻了，这时，打人的二个年轻人就又冲过来矮的那人走前面手里拿了把近一米的开山刀，高的那人走后面，拿了一根亮闪闪的棍子，矮的那人上去就用刀砍，郭某1用手挡了下，这一刀就没有砍到，二人推搡到了路中间。高个子则持棍从郭某1身后打他的头和腰，矮的人在推、高的人在打，就把郭某1打到了地上睡起，矮的那个人持刀站在郭某1的左边，用刀朝郭某1头部连砍了三下，随后被人推走了，高点持棍那人则转到郭某1身后用脚踩了几下，用棍子打了郭某1身上二下后也被人推开了。打完后，这二人就提起刀和棍子往宜宾方向跑了。后来郭某1就被人用摩托车送去医院了。 矮点那人有1.6米左右，短发，上身穿的是件灰色小西装，就是此人提刀砍人的，高的那人有1.7米左右，短发，上身穿了件浅色羽绒服，就是此人提棍棒打的人。陆建军在整个过程中动手与否，因他注意力都集中在打架的三人身上，就没有注意其余人员。 21．证人胡某的证言，证实2016年12月26日22时许，他在永兴镇民兴街家中时，听见路边有人在吵闹，他去窗户处时看见一个穿长羽绒服的男子（黄富林）在打电话，让电话那边的人喊人来还让对方喊其父亲也来，此时旁边有个人说都有娃儿了，此事就算了。但黄富林还是一直在打电话。后来他就去睡觉了，睡了一会儿，外面又吵起来了，他又去看。看见一辆灰色的车子从宜宾方向驶来，在离“聚一堂”夜宵店不远处停下后，从车上下来了二个男子各拿了一根棒子，此时他看见一个男子抱着头从夜宵店里出来，刚到门口这二个拿棒子的男子就开始用棒打从夜宵店出来的男子。打了几分钟后，有人叫打人的二个男子走了，这二个男子就坐车往宜宾方向走了。被打的男子后来被人用踏板车送到了医院治疗。他看见的是一个穿长款羽绒服和一个穿黄色羽绒服的二名男子各拿一根棒子在打一个人。 22．同案人陆建军的供述与辩解，称他过生日当晚在周某1的夜宵店请朋友吃夜宵时郭某1和王某1来了，二人与他发生了争吵，他将杯子在桌上砸坏了，郭、王某2就上前打他，不知道是谁用玻璃将他的下巴划伤了。被大家劝开后，他就去医院处理伤口。在医院时，黄富林就说其喊了朋友来，意思就是要找郭、王某2的麻烦，因在夜宵店时黄富林被杯子砸到了，黄富林女友的手也被划伤了，黄富林不服气才喊其父亲等人从宜宾上来的。处理完伤口后，他们就在医院等黄富林的朋友，后来来了二辆车共三个人，其中一人是黄富林的父亲黄文云、还有吴小龙和强某。他们见面后，他就说了被打了的事，他的意思就是要找郭某1和王某1要个说法。后来他、马某、吴小龙、黄富林父子共五人坐车到了新街口下车，下车时，他拿了一把马刀、马某拿了把刀、黄富林拿的是一根棒棒。没走二步马某就把拿的刀给了黄富林。到夜宵店对面时，罗某1和其母亲就过来给他和黄富林赔礼道歉还下了跪说此事大家喝杯酒就算了。黄富林离开了一会儿，此时黄富林的父亲黄文云就和郭某1吵了起来，黄文云就用酒瓶子给郭某1打去，蒋某2当在中间的，吴小龙就冲上前去跟郭某1在雨棚下相互殴打，吴小龙用板凳打郭某1追起郭某1朝厨房里跑去了，他跟着进行劝吴小龙不要打了，吴小龙就出来了。黄富林等人都上车准备走了，郭某1从厨房出来把桌子踢翻了还叨“你们转来撒，老子要整死你们”，黄富林和吴小龙从车上拿了工具下车后就在公路上打郭某1，吴小龙拿的是一把一米左右的砍刀朝郭某1上半身乱砍，黄富林拿了一根一米左右的棒棒朝郭某1身上打，郭某1躺在地上没动了，黄富林等人才跑了的。他看见郭某1颈部被砍伤了，就让朱某骑摩托车搭乘他送郭某1去了医院抢救。到医院门口后，他也因被吓到了就跑了。他给黄富林打电话让黄富林来接他，后他坐黄文云的车与黄富林等人回宜宾黄富林的租住房休息的。整个过程中，他没有动手打人，拿了工具只是做样子吓人。马某和强某也没有动手，王某1在他们刚去夜宵店时就走了。作案工具刀和棒被黄富林丢在翠屏区新区了。 23．同案人黄文云的供述与辩解，称2016年12月26日晚，他儿媳依依打电话给他说其肚子疼让他去永兴接她。他借了辆越野车后就一人开车去了永兴，到永兴镇医院门口他看见陆建军、黄富林和一个小个子男子、依依在场。依依上车后，他将车开到了夜宵店附近，到夜宵店时，他就看见黄富林、吴小龙、陆建军他人闹起来了，他去问对方男子是什么情况，但对方拿起酒杯就朝他砸来，他闪开后对方又继续拿啤酒瓶准备打他，他就将瓶子抢过来扔在地上砸烂了。吴小龙就和对方男子（郭某1）打起来了，吴小龙用板凳打郭某1，郭某1跑到厨房内去了，吴小龙也跟着进去了，他也跟着进去叫吴小龙不要打了并让吴小龙走了。车子往宜宾方向开后，他听到开车门的声音，好像时吴小龙和黄富林下车去了，他又下车喊二人走了，之后黄富林上了他的车，吴小龙上了赖某1的车回宜宾了。在车上，他让黄富林打电话问下对方被打了凶不，凶的话要送医院。后依依说要回旅馆拿衣服，还没到旅馆时黄富林就下车不知去哪里了，拿完衣服后走了五六百米，他就看见黄富林和陆建军在路边，后来二人上车后他们就回宜宾江北了。之后他才知道是因为陆建军之前被对方的人打伤缝了六针。当晚他没有注意赖强是否参与了打架，他只记得吴小龙与对方的人打在了一起，他不知道黄富林下车后是否打了人，他也不知道吴小龙等人是否带了工具。 24．证人赖某1的证言，证实2016年12月26日晚10时许，黄富林打电话到他手机上找吴小龙（说吴小龙电话打不通），他让吴小龙接电话后，吴小龙就说要去永兴喝酒让他送其到永兴。后他开自己的蓝色现代车送了吴小龙，上车前吴小龙放了一个纺织袋到他车后排座上，口袋里装有一根木棒、两把约60多公分长刀刃约三指宽的刀（他是在到永兴吴小龙等人将东西拿出来后才看见这些物品的）。后来他们开车到了永兴医院，在路上还看见了黄文云开的车。到医院后看见了陆建军、黄富林和另外一男子，吴小龙问了陆建军是怎么回事后又问对方在哪里说过去找对方摆谈一下看此事怎么办。黄富林说了对方还在夜宵店后，几人就坐他开的车去了夜宵店，停车后陆建军提刀走在前面，其他人也拿起家伙跟着去了。他停好车后就看见双方打起来了，他看见有人用啤酒瓶敲对方那人，但这时未动刀，打了一二分钟，被打那人还跳得很想去厨房拿刀，但被截住了，黄富林用刀砍了那人一刀后就被人拉开了，被砍那人倒地后，吴小龙就去拉起黄富林上车走了。后来他听说陆建军将被砍那人送去了医院。吴小龙是他的亲家，吴小龙参与了打架。吴小龙本身有案底在身，如果这次被抓肯定遭得凶，于是他就自作主张让刘某2去给吴小龙顶替，刘某2无案底且之前他帮过刘某2很多事。 25．证人刘某2的证言，证实他和赖某1是朋友。赖某1把黄富林、吴小龙于2016年12月26日晚在永兴砍伤人的事给他说过并喊他去投案说吴小龙拿的是一根棒棒，没动手打人，说黄富林只砍了一下对方那个人，其他就没有人动手。他因之前欠了赖某1的人情（两个月以前他在江北焖鸡欠了8000元的账，是赖某1拿钱给他还的），所以就让他去顶，他也不推辞，赖某1给他说最多拘留几天，过几天给他办取保。要是拘留几天还不能出来，他就只有如实向公安机关交代事情了。 26．证人赖某2的证言，证实2016年12月26日下午，因陆建军过生她和丈夫黄富林到永兴镇去吃饭。当晚他们在夜宵店吃夜宵等上菜时来了二名醉酒的男子，其中一个戴眼镜的人（王某1）说其是回来躲债，后黄富林使眼色让她出去，她刚走出包间门口就听到里面在砸东西，她回头看见戴眼镜的男子用手勒到陆建军的脖子，同时另一个人（郭某1）用杯子向黄富林砸过去，砸到郭某1身上后弹了一块碎玻璃将她的左手虎口上划伤了。后来她看见陆建军的下巴流血了，后陆建军就去了医院，她和黄富林、“小马”三人也走路去了医院。他们在医院等黄富林的父亲黄文云开车来接他们时赖某1和吴小龙也开了个小车过来，她直接上了黄文云的车，陆建军、黄富林则坐的赖某1的车，陆建军被打后心理不服气，准备找对方要个说法。黄文云将她送到永兴街上一个地方停车后就去喊黄富林了，她则跟到驾校报名的一店门处此时黄富林搭了个二轮摩托车从她旁边过去说去开车来接她。不一会儿黄富林开着黄文云的车接到她后就去了夜宵店接黄文云、吴小龙、赖某1，他们上车后刚准备走时，吴小龙、赖某1和黄富林就下车了，黄文云也跟到下车了。几分钟后几人就回来了，回来时她看见吴小龙、赖福强手头上各拿了一把刀，黄富林手里拿跟断了的棒棒，之后他们就开车走了。在永兴街上黄富林给陆建军打电话问陆在哪儿并喊陆建军把受伤那人送到医院去，之后他们去接陆建军回宜宾的。 黄文云是她打电话说这上面出了事，她肚子痛让黄文云到永兴接他们回去的，她是用黄富林的电话打的，赖某1和吴小龙是黄富林打电话喊的。 27．被害人郭某1的陈述，证实2016年12月26日晚上9时许，他和王某1一起从白花到永兴找其表弟罗某1耍。找到罗某1时罗某2在烧烤店与其陆建军等人一起吃宵夜，罗某1让他点菜，他转身出去准备点菜时陆建军就在摔杯子，王某1也在摔杯子，杯子碎片溅起来就把陆建军下巴划伤了，罗某1见陆建军受伤就把陆送到医院去，此时不知谁报了警。他从店里出来时遇见蒋某3（蒋某2），后来他和蒋某3、王某1三人就一起喝酒，我们就在屋外喝的酒，喝的是啤酒。后来民警和陆建军来了，他们就跟派出所的说大家都认识，这个事情就算了，然后民警就走了，他们就继续吃东西。 不久罗某1和罗某1妈（刘某1，郭某1的姨妈）来叫他们走了，这时来了加上陆建军和先前在烧烤店里面看见的那些人总共有五六个人，来后，其中一大约四十多岁的人手里拿了一个酒瓶子，另外还有一个不认识的手里拿了一把匕首，这两个人先过来，拿酒瓶子那个就准备打他，王某1看见对方来了人就跑了，拿酒瓶子那人用酒瓶给他丢来，蒋某2拉了他一下，酒瓶才没有打到他，对方其中一个短头发瘦的人拿了一把匕首，说要捅他。对方的人听到闹起来，其中有一个人（偏瘦、短发）拿了个啤酒瓶打到他的头部的右边，接着又拿了一根板凳打他的背，拿匕首那个就用烧烤店的木头凳子在他身上乱打，用酒瓶没打到他那人也用凳子来打他，然后他朝烧烤店厨房跑准备把门关了打电话报警，他身后有三个人给他来，其中一个是陆建军、一个是黄富林，还有一个是用酒瓶打他的人（吴小龙），在厨房里面用酒瓶子打他的那人继续打他，用脚踢他，陆建军和黄富林当时没有打他，二三十秒钟后陆建军和打他那人（吴小龙）就把他强行拖到外面去了。在跑进厨房时，他的左手小指和左边额头都受伤出血了，脑部也被板凳打起了包。被拖到外面后，黄富林用木棒棒打他，他倒地后，其中有一个人用马刀砍了他，砍在他的颈子处，黄富林则继续用木棒棒打他，还有一个人用脚在背后踢他，用刀砍他那个人还用刀在他背上打。黄富林用木棒棒打的他背和左侧胸部，后罗某1和陆建军骑摩托车送他到医院医治的。 庭审中，郭某1陈述其在医疗期间确实收到黄文云支付的15000元、吴小龙支付的5000元、陆建军支付的8000元医疗费。 28．被告人吴小龙的供述与辩解，称2016年12月26日晚赖某1打电话来让他跟黄富林回电话，他给黄富林回电话问有什么事情，黄富林就说陆建军被打了在医院缝针，并问他有“家伙”（意思就是打架的刀和棒棒之类的）没有，还让他想办法找二把刀，后他到上江北岷江新区龙泉苑小区对面的一个空房子里面，拿了二把刀和一根木棒，在空房子里面找了一个编织袋把刀和木棒包起来。随后他就让赖某1送他到乡下去一趟，给赖某1几百块油钱，赖开车到龙泉苑小区门口接他时，他就把二把刀和木棒就放在车后备箱里面。上车后赖问上永兴去做什么，他说有朋友过生喊去喝酒。 快到永兴时，他下车将刀和木棒拿来放在车后排座位上面之后就到了永兴医院找黄富林，到医院后他看见陆建军的下巴受了伤，陆建军说其被打了，陆建军还问他拿的有“东西”（指刀一类物品）没有，他当时没说拿没拿，陆建军说打人的二个人还在夜宵店的，他就说先过去看一下。陆建军、黄富林、还有一个20岁左右的娃儿上了他们的车，上车后黄富林等人看见了他放在车后排座位上的刀具等物。车要到夜宵店时就停了，陆建军、黄富林、还有那个不认识的娃儿三个人就下车了，下车时陆建军拿了一把他带去的砍刀，黄富林拿了一根木棒，还有一把刀他们也带走了，不久，黄富林的父亲黄文云就开车来了夜宵店，此时他也下车去了夜宵店，去后就看到郭某1和陆建军这方的人在吵，陆建军当时手里面提了一把刀，对方一个不认识的男子把陆建军抱着的喊陆建军算了。黄富林的父亲到夜宵店后就问郭某1咋个解决，郭某1就说“在这永兴，你想咋个解决，随便你”，黄文云说“未必你打了人就弄个就算了啊？”，郭某1就拿个酒杯子给黄文云甩过去，黄文云拿了个啤酒瓶来打郭某1的身上。他见状就过去抱住郭某1，黄文云又朝郭某1冲来但郭某1跑逃了，跑逃后郭某1就朝厨房里跑，他害怕郭某1去厨房拿刀也跟着进了厨房，在进门位置拿了一个锅铲，黄文云也跟着进了厨房，黄文云进厨房后抱着郭某1，他则用锅铲打了二下郭某1的头部。黄文云把郭某1放开后，他们二人就出了厨房，郭某1则还在厨房里找东西。从厨房出来后，他和黄文云就上了车，上车时他看到之前带来的二把刀和那根木棒就在后排座位的脚下的。上车后由黄富林驾驶准备走时，郭某1出来站在公路上来拦他们的车，但没拦住，郭某1边追边骂，黄富林就喊黄文云停车，停车后，黄富林拿了一把刀（相对短的那把）先下车，他也拿了一把刀（相对长的那把）跟到下车了，黄富林跑在前面，他到时郭某1已经倒在地上去了，另外有人来拉黄富林，黄富林还在拿刀砍郭某1。郭某1想起身，他冲过去拿刀背打了郭某1的背上一下，又在郭某1的大腿和肩膀上各打了一下，打后他就上车了，郭某1想起身黄富林跟郭某1说“你是不是还想起来”，郭某1就倒在地上去了，他则喊黄富林走了，黄富林上车后往宜宾方向开到赖某1车旁时，他下车坐赖某1的车子回的宜宾。当天去打郭某1的人有黄富林、黄文云和他。之前本身是郭某1一方打了陆建军，他们这方才去问郭某1如何解决此事，但郭某1很嚣张，意思在永兴不怕哪个，他们才打郭某1的。 29．被告人黄富林的供述与辩解，称2016年12月26日下午，因陆建军过生他和赖某2一起去了永兴镇。当晚23时许，他们去吃夜宵时郭某1和王某1（戴眼镜）就来了，席间郭某1一方因言语较嚣张陆建军就把一个喝啤酒的玻璃钢化杯砸在桌子上，王某1也拿了个钢化杯砸烂后捡了块玻璃片比到陆建军的颈子上面，郭某1也过去用手掐到陆建军的颈子把陆建军抵到墙上，郭某1还吼“给我整死”。当时他起身将一把黑色的匕首拿出来朝郭某1走去，郭某1便拿酒杯砸他，酒杯刚好砸在进来的赖某2头上，赖某2手上就出血了，他又朝郭某1二人走去时罗某1和蒋某2把他们劝开了。 在夜宵店外时，他看见陆建军脖子处在流血，后陆建军被人送到永兴中心医院去了。随后，他和马某、赖某2三人也去了医院。到医院后陆建军对他说“等哈我们直接去把那二个娃儿提出来，你打电话喊人来”。接着他就跟吴小龙打电话问吴小龙在哪儿并说他和陆建军在永兴打了架让吴小龙上来看一下，之后他父亲黄文云打电话骂他说赖某2肚子痛还去打什么架，并说来接他和赖某2。在医院呆了约四十分钟，黄文云就开车来了，不到一分钟吴小龙和赖某1也开车到了。在医院门口，陆建军提了二把刀，拿了一把给吴小龙，陆建军直接就想冲起下去找郭某1，他们就把陆建军拉上赖某1开的车，车上有赖某1、陆建军、马某、吴小龙和他共五人。在车上时陆建军的意思是先下去找郭某1拿个说法出来。去夜宵店的途中，陆建军提了把五六十公分长的刀在小飞网吧附近下车，他在车上拿了一根一米二左右长的木棒棒，马某也在车上拿了一把和陆建军一样长的刀。他们三人朝夜宵店走时马某接了个电话就把刀拿给了他，他手中就有拿了一根木棒和一把刀。陆建军最先走前面，离他们可能五十米远左右，他和马某走到周兴夜宵店对面，当时有罗某1、罗某1的妈、蒋某2，罗某1当时抱到陆建军的，罗某1的妈就过来把他拉到。双方在那儿劝了四五分钟，他就让罗某1的妈把他放开说肯定不得打了。陆建军此时还要朝夜宵里面冲，罗某1就跟陆建军跪倒说“给我一个面子，算了”。此时候赖某2给他打电话问在哪里的，于是他就拿了黄富林的车钥匙走路去接赖某2，他在小飞网吧的附近黄文云的车上找到了赖某2，于是他开车载起赖某2去了夜宵店。他刚把车停好，黄文云，陆建军、吴小龙三人就走到车边上车后，准备掉头回宜宾了，郭某1站在公路上乱骂“私娃子，转来撒”，他当时脚下面刚好有一根木棒棒（之前他拿的那根），他就让黄文云停车后拿起木棒下车后跟郭某1冲过，郭某1朝他挥拳头，他就拿手中的木棒打在郭某1的背上，木棒就断了，吴小龙提了一把五六十公分长的刀，朝郭某1的背上砍起去，具体砍了几刀他也不清楚，郭某1被砍了就倒在地上了。郭某1在起身时，他又用脚踢了郭某1的臀部把郭某1踢到了，他又用手里面打断了的半截木棒打了郭某1身上，可能没打到，郭某1又倒在地上去了，吴小龙又拿刀砍了郭某1几下，他看到郭某1的背上在出血就喊吴小龙不要打了，二人就朝黄文云的车子上跑，他跟陆建军说快点把郭某1送到医院去。之后黄文云开车载起他、吴小龙、赖某2就回宜宾了。走了一段路，还没出永兴街上时吴小龙就上了赖某1的车，后头陆建军又给他打电话，他把陆建军接到后一起下宜宾了。另他们再次去找郭某1要说法时王某1不知为何没在现场了。当晚，他没有看见陆建军和马某、赖某1没有动手打郭某1。整个过程中他没动刀，就只拿了根木棒（是一根白色的、圆的木棒，直径可能五六公分左右，有一米二左右长）打郭某1，他之前身上的匕首在第一次打架以后就被人抢来丢了。 针对附带民事诉讼赔偿请求，附带民事诉讼原告人郭某1在法庭上出示了如下证据： 1．宜宾新兴司法鉴定中心司法鉴定意见书及鉴定机构、人员资质证明，证实宜宾新兴司法鉴定中心接受郭某1委托，于2017年2月22日对郭某1的伤情进行了鉴定，结论为：郭某1左颈部之损伤致中度颏颈粘连，影响颈部活动，符合《人体损伤致残程度分级》5.7.3.4项规定，评定为七级伤残；郭某1的后续医疗费为9500元；郭某1的劳动能力丧失程度为部分丧失劳动能力。 2．户籍信息及身份证复印件，证实郭某1出生于1988年3月14日，系宜宾县白花镇城镇人口。 3．住院病历、疾病诊断证明书、出院病情诊断书等，证实郭某1受伤后于2016年12月27日0时30分到宜宾县永兴镇中心卫生院治疗，后因伤势严重于27日11时38分转入宜宾市第二人医院重症监护科进行治疗。后于2017年1月24日出院，出院医嘱为：院外注意休息，三月内禁止重体力劳动；左眼眶外侧伤口术后一周拆线，适时拆除气管切口缝线；三月后复查胸部CT、评估骨折情况、门诊随访若有不适及时就诊。其中永兴中心卫生院住院治疗一天，宜宾市第二人民医院住院治疗28天。 4．住院病人费用清单及特殊材料清单，证实郭某1在宜宾市二医院住院治疗期间的用药等费用情况。 5．鉴定费收据，证实郭某1在宜宾新兴司法鉴定中心进行鉴定，用去伤残等级评定费700元、后期医疗评定费600元、劳动能力鉴定费700元，共计2000元。 6．医疗费发票22张，证实郭某1受伤后共用去医疗费共计68723.31元。 以上证据客观、真实，来源合法，能够证明本案案件事实，本院予以确认。 （二）2014年11月29日凌晨，刘某5（已判）与刘某3在宜宾市翠屏区南岸西区好吃街喝酒时因口角纠纷被刘某3打伤其头部，随后刘某5纠集殷某1（已判）以及张某2等人，并邀约刘某3在翠屏区东街口解决此事，后将赶来的刘某3打伤并将刘某3所驾轿车的车窗玻璃、后视镜砸坏。 2014年12月25日，刘某5获知刘某3中午将到翠屏区赵场镇七星湖一农家乐参加其朋友胥建明生日宴会，遂邀约唐某（已判）及被告人吴小龙等人并携带木棒、砍刀等工具准备对刘某3实施报复。午饭后，刘某5见刘某3、张某1驾车准备离开时即与唐某、吴小龙持砍刀、木棒追赶，将刘某3驾驶的轿车车胎砍爆，刘某3强行驾车逃离。当日下午，刘某5再次打电话邀约刘某3打架。刘某5、唐某、吴小龙到翠屏区西郊五金店购买木棒、手套，后纠集殷某1、牟世君（已判）等十余人在建设路“红红火锅”吃饭并商议打架的事情，后刘义军等十余人到南岸市政广场“九号皇庭”歌厅唱歌。当晚22时许，刘义军获知刘某3、张某1、李某1等人在翠屏区江北龙泉村岷江新区后，遂在南岸市政广场“九号皇庭”歌厅附近分发木棒和手套给参与的十余人，后十余人分乘三辆车赶赴翠屏区江北龙泉村岷江新区，其中唐某驾驶的是一辆红色本田轿车。在此过程中，郭某3（已判）得知刘某5要与刘某3在翠屏区岷江新区斗殴后，遂邀约黄某1（已判）以及郑某驾驶轿车前去劝解，因刘某3未接其电话，郭某3遂对刘某3不满，主动联系刘某5欲参与斗殴并明确表示要帮刘某5，后郭某3、黄某1与刘某5等人汇合，黄某1领到刘某5等人分发的木棒，随即由郑某驾驶轿车载着郭小权、黄刚尾随在刘义军等人驾驶的三辆轿车后面前往翠屏区江北龙泉村岷江新区。在途中，黄某1等人认为刘某5等人分发的木棒不够，便到附近风情港湾找罗翔以获取更多作案工具，未果，后驾车追赶上刘某5等人继续前往作案现场。刘某5、牟世君、吴小龙等人经多次与刘某3联系后在江北翠屏新区找到刘某3，下车即用木棒对刘某3、张某1、李某1等人进行追打。斗殴中，李某1被唐某驾驶的红色本田轿车撞倒在地并遭围殴。作案后，刘某5、牟世君、吴小龙等人逃离现场。经法医鉴定，李某1头部外伤致颞骨粉碎性凹陷骨折、右额、颞、顶部血肿，脑组织受压、中线结构偏移，行手术治疗属重伤二级；头部外伤致双侧额骨、上颌窦某壁及筛骨骨折均属轻伤二级；头部外伤致双侧眼眶顶壁、内侧壁骨折属轻伤一级；头部外伤致鼻骨、鼻中隔骨折属轻伤二级；左下肢外伤致左胫骨骨折属轻伤二级。刘某3因外伤致右手拇指员关节指骨粉碎性骨折属轻伤二级。2016年5月22日，吴小龙赔偿李某140000元并取得其谅解。 另查明，2017年1月4日，被告人吴小龙因实施故意伤害郭某1行为后自动投案，投案后吴小龙在前五次供述中均未提及在江北参与聚众斗殴之事，后民警通过网上核查吴小龙身份信息时发现吴小龙为上网追逃人员从而掌握了吴小龙参与聚众斗殴的犯罪事实，在民警第六次讯问吴小龙是否还有其他犯罪事实时，吴小龙才交待了参与聚众斗殴的主要犯罪事实。 以上事实，有经庭审质证、认证的如下证据予以证实： 1．接（处）警登记表、受案登记表、立案决定书，证实案件的来源及公安机关的侦办程序合法。 2．接处警说明、现场勘验笔录，证实2014年12月25日22时46分，振兴大道派出所接“110指令称：群众邓某报警称“在翠屏区岷江新区柏油公路尽头（邦泰公馆指引牌）处有十余名男子持刀、棍等凶器，怀疑要打架”随即派出所民警吴某、于某迅速赶往现场，未发现有持凶器的男子，但在道路中间发现一个受伤男子坐在地上，头部在流血，面部红肿，并在伤者旁边发现一部手机及不远处有一根木棒和一把砍刀。经询问后，获知该男子叫李某1，立即便通知“120”到现场将伤者李某1送往医院救治。同时通知分局技术大队出勘现场，在勘查中发现距离伤者几十米元的一个停放工程机械车的地方发现一部手机及两辆轿车（一部牌照为川Q×××××，一部为川Q×××××），经询问工地看守人员，该两辆轿车不是工地上的轿车。后经勘查怀疑该车可能与李某1被伤害案有关，并暂予扣押。 公安机关2015年12月25日在案发现场现勘发现川Q×××××大众牌轿车一辆、川Q×××××本田牌轿车一辆、发现木棒1跟、血迹1处、在川Q×××××大众牌轿车副驾驶发现仿真枪一把。 3．医疗证明，证实2014年12月31日宜宾市第一人民医院诊断证明书（号0010688）记载：患者李某1，男，36岁，诊断：中型颅脑损伤（右侧额、颞、顶部硬膜外血肿，蛛网膜下腔出血，多发颅骨骨折，颅底骨伴脑脊液鼻漏，头皮挫裂伤）；左侧胫骨线行骨折；肺挫伤；全身多处软组织损伤。 4．川公（宜翠）鉴（法）字［2015］011、161号法医学人体损伤程度鉴定意见，证实李某1头部外伤致颞骨粉碎性凹陷骨折、右额、颞、顶部血肿，脑组织受压、中线结构偏移，行手术治疗属重伤二级；头部外伤致双侧额骨、上颌窦某壁及筛骨骨折均属轻伤二级；头部外伤致双侧眼眶顶壁、内侧壁骨折属轻伤一级；头部外伤致鼻骨、鼻中隔骨折属轻伤二级；左下肢外伤致左胫骨骨折属轻伤二级。刘某3因外伤致右手拇指远关节指骨粉碎性骨折属轻伤二级。 5．情况说明及照片，证实民警接警后到案发现场发现李某1，并在离李某1不远处发现一根1米左右长的木棍和一把砍刀（全长72厘米，刀身长50厘米，宽8.3厘米）。 6．车租赁合同，证实被告人唐某作案时驾驶汽车系2014年12月24日向宜宾奔宏汽车租赁公司租赁，车型为思域、车牌为川Q×××××。 7．刑事判决书，证实同案人刘义军、郭小权、黄刚等人因聚众斗殴罪或故意伤害罪已被翠屏区人民法院判刑。 8．赔偿协议书、刑事谅解书，证实2016年5月22日吴小龙与李某1达成由吴小龙赔偿李某140000元经济损失的协议，同日，李某1出具书面谅解书，表示对吴小龙谅解并请求免予追究吴小龙刑事责任。 9．证人郑某的证言、辨认笔录及照片，证实2014年12月25日21时许，黄某1打电话叫他到九号皇庭去一趟，并问他有刀和木棒没有？他说“没有。”随即他就去找到黄某1，而郭某4（郭某3，下同）就在距离30米处与其他四五人聊天。过了十多分钟，郭某4就过来开着一辆本田车，他和黄某1就上了郭某4驾驶的车，而郭某4一直在通电话，还说先不要打，他要跟对方通话。这时他就问黄某1怎么回事？黄某1就说约起要打架。他们到了江北四中的时候，黄某1就叫他去开车，因郭某4酒喝多了，接着他就驾驶本田车到江北戎州大厦门口与另外的两辆小车汇合后，郭某4将副驾驶车窗摇下来，便问另一辆车的刘某6（刘某5，下同）在哪里打架？这时黄某1就说“去一趟风情港湾拿东西（刀或者木棒）。”他们三个人去没拿到东西就空手回来了，其中对方的一辆车的人就拿了三根木棒过来，当时是黄某1接到的。随后，他们三辆车就往高客站新区方向开去。因他们的车走最后面，到达打架的地方时前面的两个车已经到了，还看见马路边停了五六辆车，有二十多个人站在马路边，他们全部手戴白手套和拿着木棒，都是刘某6喊的。他停下车后，郭某4和黄某1下车后就往那二十多人的地方走去。过了几分钟，郭某4和黄某1就回到车上，而那二十多个人就往前面走，然后他开的车和另外两辆车把车灯关了跟在后面，他们往前走了100多米后，看见对方的人在放礼花，然后他们就三辆车就把灯打开射到对方，而对方的十多个人拿着礼花往他们这个方向射来，他们这边的人就喊：“往前冲，打死他们。”这时郭某4和黄某1也戴着手套和拿着木棒下了车往对方的人群中走去，然后他们就和对方的人开始对打起来。他们打了一分钟左右，他就看见他们这边的一辆红色小车有人开起往人群里冲去，把双方的人都冲开了，冲开后就看见红色小车右方一米处躺着一个人，还有五六个人用木棒在殴打他。这时，对方的十多个人就往小山坡上跑，刘某6这边也有十多个人拿着木棒在追，而对方的人跑到山坡上后就用烟花射他们这边的人，然后双方的人就开始对骂。他就开着车在人群里找郭某4，找到郭某4和黄某1后，他们就上了车，随后就听见有人喊全部上车，他开了十多米远后又上来三个人，之后他就往城头开去，在车上他就听见有人打电话给郭某4说他们那边有二个人受伤，郭小军就喊他们送到宜宾县医院去医治。他们到了刘臣街黄某1就下车了，他和郭某4就往菲比酒吧去了。黄某1最开始问他有东西没有时他就知道有事情，到了之后他才知道要打群架。 10．证人刘某3的证言、辨认笔录及照片，证实2014年11月29日凌晨2时许，因胥建明叫他到翠屏区西区好吃街吃夜宵，当时参与的人有刘某5（刘某7）、何某等十多人，由于他和刘某5因言语发生了打斗后他就回家了。之后刘某5打了好几次电话叫他到东街去，于是他又开着川Q×××××轿车到了东街经纬商场口子，他下车后刘某5就带着十多人走到他面前，其中有一个叫殷某1（殷某2）的。这时，刘某5就抓住他就开始打，其他的人也一起上来打他，他就往南街方向跑，但跑到南门桥头就被他们抓到了，对方就用木捧和腰刀打他，打了之后就离开了，当时他的头部和背部都受伤了，他就打电话给胥建明送他到医院去治疗，而刘某5他们回到东街后将他开去的车砸了，之后他开去修理了1800元钱。 2014年12月中旬，他就打电话给刘某5讨个说法，并约定在江北美食城见面。过了一个小时，刘某5就带着彭某娃、陈某2、郭某4、吴小龙找到他，见面后大家没有说什么，这件事情就一直没有解决。2014年12月24日，他又打电话邀约刘某5解决打他的事情，并约好在爱尚咖啡厅见面，他和张某1一起去的，他们到后看见大厅里坐的都是刘某5的人，然后他和张某1就到刘某5的雅间里，见面后他就叫刘某5因打他一事讨个说法，刘某5当时很嚣张就准备起身打他们，而张某1就先打了刘某5两耳光，他也顺手打了刘某5两耳光和身上一拳，然后和张某1就跑了。 2015年12月25日是胥建明（胥某）过生日，并请他们到赵场镇农家乐过生，他和张某1就过去看见刘某5也在。中午饭后，他和张某1就准备离开，刚走到车前时刘某5和吴小龙等五六个人就在他们的车里拿起砍刀和棍棒向他们冲来，他们随即就上车驾车离开，刘某5他们就用棍棒和砍刀将他们的车胎砍爆和车窗玻璃打烂了，他和张某1就开车跑了。当日18时许，他和张某1才又到江北跟尹某借了车准备晚上去放烟花。21时许，他就到酒吧接到张某1，随后又打电话叫李某3（李某1，下同）去放烟花，然后到江北鼎业兴城接到李某3，之后他们就开车到了江北翠屏新区里面一施工处摆放烟花，这时刘某5就打电话给他，问他在什么地方？并说那天是他喝醉了，晚上他们见面把事情解决算了。他听刘某5语气和善，就给他说了他们在江北新区放烟花的位置，还对他说了他们这边只有三个人，刘某5在过来的过程中还三次与他通话，其意思就是确定他们所在位置。二十分钟后，刘某5就开车过来，他在马路边下车后就喊他的名字，他就答应了他。刘某5确认他在这里后，就上了车并一起开过来几辆车，车牌号是云C×××××，他就看见刘某5、吴小龙手里拿着砍刀和棍棒下车就向他打来，他就用烟花来挡，然后就开始跑，这时对方的人还开车来撞他。当时李某3站在他后方几米远，一辆红色轿车就开了过来，但车没有撞到他，而是把李某3撞倒了，其他的人就开始打李某3，张某1被对方的人打来到处跑，刘某5和吴小龙、殷某2及其他几个人就来追着打他，他就往翠屏区新区施工地的荒坡上跑了。张某1也被打得到处跑，只有李某3也没有找到。他在荒坡上躲了一会儿看见没有人了才出来，然后给廖明亮打电话说他受伤了，随后廖明亮和邓玉龙来把他送到五粮液东大门一个诊所去包扎，后到自贡一医院去治疗了。27日，他回到宜宾后听说李某3伤得很重，还做了开颅手术，张某1头部被打了一个血肿。当天打他的人有刘某5、小龙，其他还有几个不认识的人，当天刘某5那边大约来了三十至四十人左右，他看见五六辆车。他们当天是去放烟花，没有带凶器。刘某3辨认出刘某5、殷某1、郭某3、唐某。 11．证人李某1的证言，证实2014年12月25日20时许，刘某3打电话给他叫一起出去耍，随后刘某3、张某1、徐某三人就开了一辆白色大众轿车到翠屏区江北鼎业兴城来接他，并叫他一起去放烟花。刘某3他们开了一辆白色大众小车，坐车刘某3、张某1、徐某还有两名他不认识的男子，张某1开的车，他上车到新区后，刘某3就对说“车后有烟花你去拿来放”，他就去后面看见有烟花，还有六七根木棒，他只拿了烟花。他们来到一个小山坡准备放烟花时，刘某3就和张某1说今晚和刘某6跟他们约打架的事情，他就劝刘某3，刘某3说刘某6约的，他又劝，刘某3就可能不高兴了，他就和徐某说话，和张某1放烟花去了。他看见刘某3接电话，听刘某3对电话说：“刘某6在新区里面工地上，你来嘛。”没有几分钟又来了一辆本田小汽车，下来两个男子和刘某3打招呼，是刘某3的朋友，之后他们就去大众车里拿东西。他们抱来后，他才看清是大棒，其中一头有许多钉子，他们六个每人分两根木棒后就在坎上去吹牛，他和张某1在原地放烟花。大约过来十多分钟，来了四个车，下来好多人。因为他在放烟花在烟花照亮下看见他们手里都提着东西，他就对刘某3说：“他们人多的很，手里都拿着东西。”刘某3说：“来了就来了。刘某3就从坎上下来，向刘某6他们迎上去，刘某6那方也冲过来，后面还跟着两辆小汽车，不知道是谁喊了一声：“小军，刘某3他们在山脚下。”其中一辆小汽车就向他们冲来，刘某3他们都躲开了，但他没有躲开，车子就撞在他左脚小腿上，把他撞倒在地上，接着他头上挨了一下就晕过去了，醒来是第二天了。 12．证人张某1的证言、辨认笔录及照片，证实2014年12月24日晚上，刘某3与刘某6约好在翠屏区戎州桥下爱尚咖啡厅谈事情，当时他和刘某3一起到咖啡厅的雅间见到刘某6，他们谈的内容大概是在以前他们之间有点小误会，准备把事情说清楚。他们谈着谈着就吵了起来，刘某6就骂了几句，他就打了刘某6两耳光，然后刘某3又打了刘某6一拳，刘某6就准备喊外面的人，然后他和刘某3就跑了。 2014年12月25日，因朋友胥某过生，就请他和刘某3到翠屏区七星湖的一家农家乐吃酒。中午1时许，他和刘某3就看见刘某6和小龙也在这里吃酒，然后他们吃过午饭就跟“喜庆”说了一声先走了，当他们走到刘某3的车子旁边时就看见刘某6、小龙及另外三个娃儿（青年）也出来了，于是他们上车准备开车离开。这时，刘某6、小龙就跑到他们的一辆红色轿车内拿出砍刀和木棒向他们冲过来，当刘某3驾车经过他们几个人的时候，对方的人就用砍刀和木棒把刘某3车子的玻璃打烂了，还将车子的轮胎砸爆了，后备箱也被砍烂了，但刘某3还是将车开出了几公里，并联系了修理厂。随后，他和刘某3就跑到树林去躲刘某6，躲到下午17时许才出来坐公交车回江北各自家中。当晚21时许，刘某3打电话给他喊他去放烟花，然后刘某3就开了一辆白色大众轿车到酒吧来接他，随即又开车到环球玻璃厂方向接到李某3，随即他们三人就开车到了江北新区水泥路尽头，下车后就开始放烟花。一会儿又来了四五辆车停在他们附近，然后从车上下来了八九个人，其中有小龙和郭某4、刘某6，接着车子就开始来撞他们，一辆车子撞向他的时候，他就躲过了，但李某3被撞倒了。这时，小龙和郭某4、刘某6他们就拿着砍刀和木棒向他们打来，当时他就用烟花筒挡了几下，他头部被打了一棒后，就往外跑了。后来才知刘某3右手拇指被打断了，李某3被车子撞伤了，还开了颅手术，下肢被打断了，他头部和背部分别被打了一棍。张某1辨认出刘某5就是2014年12月25日晚持凶器打他的人。 13．证人邓某的证言，证实2014年12月25日22时40分许，他坐的士车回家经过岷江新区一百多米时看见十多二十个男青年手里拿着棍棒站在马路边，还停了几辆小车在旁边。当时还有几个青年过来喊司机将车窗放下来，然后看了他几眼就走了，并去将他们拦在路上的车开走让他们走了。之后他就报警了。 14．证人李某2的证言，证实2015年12月25日14时许，朋友廖明亮打电话给他说刘某3的车胎烂了，叫他去换。他与刘某3联系后得知他的奔腾轿车烂在了赵场七星山上，随即他就借了一个同型号的车胎赶到七星山上，便看见刘某3的车子后挡风玻璃烂了，后备箱盖有几道砍痕，右后胎被刀砍烂了。他给刘某3换了胎后就走了。 15．证人尹某的证言，证实2014年12月25日17时许，刘某3和张某1到翠屏区江北风情港湾198大排档旁边的坝坝茶来找到他，刘某3叫他把他的川Q×××××轿车借给他用一下，于是他就把车钥匙给了刘某3，并叫尽快还回来，然后张某1就开车与刘某3一起走了。当晚20时40分，他就打电话叫刘某3还车，刘某3则说还要用车，要明天上午才能还。第二天，刘某3也未来还车，后经多方打听得知当晚刘某3、张某1等人在翠屏区龙泉村岷江新区水泥路尽头（邦泰公馆销售指引牌）打架，他的车被振兴大道（派出所）暂扣了。 16．证人曹某的证言，证实2014年12月9日，他给奔宏汽车公司租借了一辆川Q×××××灰色本田恩域轿车。因他欠马川的钱，所以他就以自己的名义租车给他使用，以便缓几天还钱。当月20多号，他把钱还给马川后就喊他还车，马川说朋友借去了，所以就一直没有还。后来他和租赁公司通过GPS找到了这台车时已经被公安扣押了。 17．证人杨某1的证言，证实2014年12月9日，曹某在他位于临港去奔宏汽车公司租借了一辆灰色本田思域轿车，车牌是川Q×××××。 18．证人刘某4的证言，证实2014年11月30日凌晨2时许，陈某1打电话告诉他说刘某5要整刘某3并让他想办法阻止一下。后他打电话给刘某3但没打通，他又给刘某5打电话，刘某5在电话里说了一句“老子要整他”就把电话给挂了。他以为大家喝醉了闹下就没事了也就没在意。凌晨4时许，陈某1又打电话给他说刘某3出事了在宜宾三医院的。后他去了医院看见刘某3的车挡风玻璃、车窗等都被打烂了。刘某3则头上包着纱布、右额有一个大包、左手破皮还是肿的，期间刘某5还打电话来恶狠狠并带威胁地说要来接他俩爷子，后来他怕刘某5到医院来闹事就带着刘某3回高县文江躲避刘某5去了。 19．证人陈某1的证言，证实2014年11月底的一天凌晨1时许，刘某5打电话说其和刘某3在南岸西区打架，接了电话后他立即将此事告诉了刘某3的父亲刘某4。不久，他又接到杨杰的电话说刘某5和刘某3都去医院了，得知刘某5在南岸二医院后他就去了二医院问到刘某3在三医院后，他又去三医院看见刘某3正在缝针，他就去劝刘某3，但刘某3在敷衍他，于是他想着去二医院劝下刘某5，于是他又去了二医院在途中他又给刘某4打电话让其劝刘某3，到二医院后他劝刘某5让其酒醒后大家坐下来谈并让刘某5回家休息了，之后他就回家了。2014年12月25日10时许，胥建明过生请在赵场的一家农家乐吃饭，他也去了。刘某5和吴小龙也来了，不久刘某3也来了。吃饭的时候，胥建明让他去陪喝酒去了，刘某5和刘某3好久走的，他不清楚。事后刘某5告诉他说其与刘某3在上江北打了架，是刘某3约刘某5去谈判的，刘某5一方刚到刘某3一方就用烟花射对方，还拿的有刀，听刘某5说刘某3一方有十来个人，刘某5一方去时也准备的有木棒。在农家乐门口打架是听当天去喝酒的老家人说的。 20．证人牟某的证言，证实2014。年12。月26日。。时许，牟世君告诉他说帮刘某5打架去了，刘某3一方还用烟花射刘某5一方的人。他听牟世君说帮刘某5打架的人有牟世君、“殷某2”、吴小龙、刘某5等人。他曾听刘某5说过他与刘某3有矛盾没有谈拢，这次打架就是解决这个事情。 21．同案人刘某5的供述和辩解、辨认笔录及照片，称2014年11月30日凌晨，他和刘某3、何某、喜庆、陈某3等人在翠屏区南岸西区好吃一条街吃夜宵。在喝酒过程中，他和刘某3因言语发生了冲突，他头部被刘某3用电警棍打了一条口子，在医院缝了四针。因当晚被打吃了亏就想马上“找回来”，于是电话邀约了殷某2（殷某1）和张某2并叫帮他再喊几个人到东街打架。他们到东街后，他就电话邀约刘某3在东街靠近大观楼口子见面解决事情。过了几分钟后，刘某3就开着帝豪车过来了，刘某3并从车上拿了一把菜刀出来，然后他就一人过去谈判，后因两句话不对又打了起来，接着张某2和殷某2他们全部冲过来把刘某3的菜刀抢了过来，然后大家就开始打刘某3，他当时没有用工具打刘某3，接着刘某3就往南门桥跑到一个死角处被他们围着打，而张某2就劝他们算了怕打出事情来，于是他们就没有打刘某3了回到东街口，因他还不解气，又带着他们将刘某3的帝豪车砸了，车的前挡风玻璃是他用碗砸的，随后他就叫张某2带着他的兄弟先走了，殷某2陪他到南岸二医院处理伤口。事情过了十多天后，刘某3邀约他在翠屏区江北宜宾学院对面张记烧烤解决此事，当时他喊了彭某、陈某2、郭某4、“小龙”，刘某3那边有张某1及两个他认识的人，这次他们没有谈拢，刘某3他们就走了。2014年12月24日22时许，刘某3邀约他在翠屏区爱尚咖啡见面，当时他先到，刘某3与张某1后到，见面后刘某3就说让他被他们打一顿，之前的事情就算了，他不干，然后刘某3与张某1各自拿出一把腰刀，并用腰刀柄打了他的头部后就跑了。2014年12月25日是胥建明生日，胥建明邀请他们到赵场的农家乐过生，他知道刘某3也要去，为了报复刘某3，他就把要在赵场报复刘某3的事情给吴小龙、波娃还有波娃带的一个兄弟说了，当天他们四人开的是一辆红色的东风本田小车，车子是波娃租的，车尾箱有一把砍刀，他和“小龙”又准备了两根木棒，刀、棒全部放在尾箱里。在赵场吃完饭之后，他们四人拿出刀棍向刘某3、张某1砍去，但是刘某3的车子己经启动，他们只砍到车子轮胎和尾箱盖，他们开车追但是没有追上，随后他与吴小龙又到新一中对面的五金店花了10元钱买了两根五十公分左右的木棒，就去了赵场农家乐。他到后，刘某3和张某1才到。刘某3他们吃了饭后到停车场准备离开，这时也就带着吴小龙、波娃及他的朋友四人迅速从车内拿出刀、棍，并向刘某3和张某1追了上去，当时他拿的砍刀，其他人拿的木棒，他们追到的时候刘某3他们已经开动车了，他就用砍刀砍了轿车的轮胎和尾箱盖，轮胎当时就被砍爆了，后挡风玻璃也被砍烂了，但刘某3强行将车开走了，而他们也开车去追他们，一直没有追到，打电话问刘某3在什么地方？刘某3也不说话，后来他们就在西郊、江北找刘某3他们，但没有找到。当日下午，他和刘某3联系准备打架后和吴小龙又在之前的五金店里买了十多根木棒和一砣手套，准备打架时使用，戴手套的目的主要是防止在双方混战时整错对象，随后邀约了殷某2、雷某、熊大、熊某1及熊大和熊某1的几个人在建设路红红火锅吃饭，在吃饭的时候，他就跟大家说晚上可能要打架，喊大家到时大家要团结不要跑了。吃完饭后，他们就开车到九号皇庭唱歌，之后刘某3就打电话联系约他在江北见面，他认为见面的意思就是打架。他开的是帝豪车，波娃开的是本田车，殷某2开的是雷某的车，大家上车之后就有波娃的二个兄弟从本田车把手套和木棍拿出来发，一切准备好后他们就一起朝江北出发，参与打架的人全部是他们下午一起吃饭的人。波娃帮他喊了超娃等几个他的朋友过来帮忙打架，在上车之前就给每人发了手套和木棒，他们到达江北银龙宾馆的时候，郭某4他们开着车子也来了，他也把木棒发给了郭某4他们，随即大家一起往江北新区里面去。他们到刘某3所在位置后就把车子的大灯开启对着刘某3他们，刘某3那边大概有十几个人，然后他就喊了一声：“刘某3。”刘某3回答道：“刘某6我在这里。”这时他就喊大家冲上去打对方，而刘某3那边立即用烟花对准他们冲，他就直接向刘某3打去，张某1这时就拿着刀过来帮忙，他们这边的人也上来帮着他打对方，双方就对打起来，刘某3一方用的是木棒和刀与他们对打，现场十分混乱，打了一会儿刘某3等人就被他们打散了，他就喊走了。因吴小龙的手被打伤了，他和殷三、熊大、熊二等人就将吴小龙送到宜宾县医院医治。他在打斗的时候动手打了刘某3、张某1及一个不认识的男子。 刘某5辨认出殷某1、唐某（波娃）、牟世君（熊某1）、郭某3（郭某4）、黄某1。 22．同案人殷某1的供述和辩解，称2014年11月底的一天凌晨，刘某5打电话叫他喊两个人到翠屏区东街去，然后他就一人到东街大观楼附近东街口找到刘某5，当时他看见刘某5就在乱骂刘某3，刘某5头部在流血。随即刘某5就打电话给刘某3问他在什么地方，接着张某2和四个不认识的男子也到了，刘某5还问他们带东西没有。过了一会儿，刘某3就开了一辆轿车过来停在东街田经纬商场门口，刘某3下车后就在路边摊子上拿起一把菜刀，骂道：“看今天你们弄死我不。”这时刘某5就向刘某3走去，他们也跟在后面，刘某3放下菜刀后就走到他车门处，然后他们两个就拉扯起来，随即刘某3又在他车里拿出一把菜刀，一会儿他们就将刘某3的菜刀夺了过来，当时他是去扳着刘某3的手指。接着几个男子就开始用板凳和棒棒打刘某3，刘某3就往南门桥跑，他就在原地等他们。过了几分钟后，刘某5和张某2他们就过来，刘某5他们就开始砸刘某3的车，随后张某2和几个男子就离开了，他就将刘某5送到医院治疗伤去了。 2014年12月25日17时许，刘某5打电话让他到翠屏区建设路红红火锅去找他。他去后看见刘某5、吴小龙等十多个人在吃火锅，他坐下后就听见一个人说当日下午他们追刘某3，差点把他们的车子追翻了，接着刘某5就说晚上去找刘某3，大家打架不要怕，不要跑了。他听刘某5这样说就知道他约了刘某3打架，然后刘某5就给他说一会儿去打架叫他帮开车，车是雷某的，随后雷某就把车开过来把钥匙给了他。饭后，因刘某3没有接刘某5的电话，然后他们就到南岸九号皇庭唱歌，刚到后就准备去找刘某3了，他就叫雷某在歌厅等。他开的雷某的奔腾车，是刘某5安排他开的车，刘某5说一会负责开车的人到了以后车不熄火，驾驶员不下去，随时准备走。到江北的时候是他开的车，吴小龙坐副驾驶，熊某1和两个不认识的人坐后排，然后刘某5安排小龙给他们发手套和木棒棒，还对他说驾驶员不下车，车门不要关，车子也不熄火，他们这个车的几根木棒是“小龙”自己抱上车的，他上车之后把木棒发给了熊某1和不认识那两个人，后刘某5就喊往上江北加气站走，而刘某5驾驶的是一辆云南牌照的帝豪轿车走前面，他开车走中间，后面是一辆红色本田，他们去的三个车一共有十五人，他们三个车就往江北新区那里面开。到了新区以后，郭某4的一个黑色本田才到，所以他们这边一共是四个车。他们在江北加气站转了一圈后跟着刘某5驾驶的车自加气站往翠屏区新区进去了600米左右，他们就看见有人在放烟花，刘某5就开车过去停了下来，然后车上的人就立即下来，这时就有人用烟花来射他们，他与前面红色本田车也依次停好后，车上的人也下来冲了过去。车上的人下去后，他就准备把车头调过来，他在调头的时候就看见有七八个人往旁边的山上跑，这时又开来一辆黑色轿车往打架的方向开了过去，车子在他旁边过的时候他听见是郭某4的声音喊刘某5走了。过了几分钟后，吴小龙和其他三个男子就跑过来上了他的车，他就看见吴小龙的右手手臂受了伤，还有一个男子额头上有伤。他们上车后就喊开车走，吴小龙在车上说刘某5上去一棒棒就把对方的一个胖娃打来躺起，胖娃就喊：“不要打了，再打就要打死了。”车上的人还说对方用的是砍刀和有钉子的木棒，对方应该有十多人，他开车往城区方向走的路上刘某5就打电话叫他清点人数，并把受伤的人送到宜宾县医院去。到岷江桥上的时候，刘某5开的车就把他超了，然后他们到城头岷江桥下滨江路上停下车后，除吴小龙外的其他几个人就去坐先前刘某5驾驶的车去了，他就把“小龙”送到宜宾县医院治疗去了。之后他就把车还给了雷某。 23．同案人郭某3的供述和辩解、辨认笔录及照片，称他户口上的名字叫郭某3，外人都叫他郭某4。2014年12月25日是他侄儿胥某（胥建明）的生日，中午他和刘某3、刘某6（刘某5）及胥某的朋友一起过生喝酒，饭后刘某3和刘某6就走了。当晚22时许，他和胥某他们就在南岸九号皇庭唱歌，然后他就听见胥某和刘某6在通电话，意思就是刘某6约了刘某3要打架，他就把电话接过来叫刘某6他们不要打，而刘某6就说今晚必须打架，刘某3邀约在江北打。他挂了电话后就跟胥某说他过去把刘某6喊过来，于是他就叫黄某1过来帮他开车，而黄某1说他喝了酒，他就叫黄某1喊一个人来开车，黄某1就说把郑某喊过来，他就答应了。黄某1和郑某过来后，他们三人就开车去了江北，去江北车上郑某问了下什么事情，黄某1说是过去帮刘某6他们打架，然后在途中他又跟刘某3打电话，但刘某3没有接。接着他就问刘某6在什么地方，刘某6说在银龙宾馆门口，他还对刘某6说：“刘某3小私娃子电话都不接，该咋子就咋子。”然后他就想到帮刘某5这边。他们到江北银龙后就看见刘某6一起有三个小车，车上都坐满了人，接着刘某6车上的人就拿了白手套给他戴，他说不要，接着那人又拿了两根木棒来，他记忆中是黄某1接的，拿了木棒后他们就回到自己的车上，然后刘某6又跟他说刘某3在高速北站口子，随即大家就往高速路口开去，去后没有看见刘某3，他就说刘某3不会来了，并喊刘某6回去了，这时刘某6就跟刘某3打了电话，刘某6又说刘某3在高客站后面的那条街，他们就又上车跟着刘某6往高客站后面开去。等他们到后，刘某6他们的车已经停在了路边，在前面几百米的地方刘某6的十多二十个人和刘某3的人都已经打在了一起，刘某3他们用烟花往刘某6这边的人冲过来。这时他就喊把车开近点，还有一百米左右时他就下车从尾箱拿了根木棒出来，并叫郑某把车调头，为了方便撤离不熄火，说了他才和郑某一人拿了一根木棒下车往人群去，当走到还有几十米远时，对方的人已经被打散了，刘某3的人就往山坡上跑了，而对方的一个穿黑色衣服有点胖的人已经躺在了公路上了，刘某6这边的一个穿白色衣服的人和“小龙”还在用木棒打躺在地上的人，“小龙”还打了他头部一下。他就叫他们不要打了，之后他们全部就上车走了。当晚他拿了木棒，但没有动手。他认识这边参与打架的人有小波（唐某）、吴小龙、超娃、殷某2、熊某1及他们车上的三人。 之前他确实想劝架，因为他认为他招呼得住，但是没有想到刘某3电话都不接他的，面子上放不下，所以才想帮刘某5。郭某3分别辨认出吴小龙、唐某，其中唐某就是当晚在斗殴时驾车撞倒对方一名男子的人，吴小龙就是在12月25日在江北新区参与斗殴并用木棒殴打倒在地上的男子的人。 24．同案人黄某1的供述和辩解，证实2014年12月25日22时许，因胥某过生，郭某4（郭某3）就喊他到南岸市政广场九号皇庭耍。在门口的时候，他就听胥某说刘某6要跟刘某3打架，他就说想劝他们，然后他就跟刘某3打电话，但刘某3没有接，他又跟刘某6打通电话后就叫刘某6算了，但刘某6不听劝，于是郭某4就说他去找刘某6，看能劝住不，当时他怕郭某4吃亏，就打电话跟郑某来开车，还叫他带刀和木棒来，以便帮刘某6打架，但郑某说没有。过了十多分钟，郑某就过来了，然后由郑某驾驶郭某4的广本川Q×××××载着他和郭某4往江北去，在途中郭某4又跟刘某3打了几次电话，但刘某3都没有接，于是郭某4就很生气，然后就跟刘某6打电话说：“刘某3不听招呼，不听劝，那我只有帮你弄他了。”随后他们就在江北银龙大厦找到刘某6，他们有两车人大概十多二十人，然后刘某6的一个娃儿就过来拿了两根木棒跟他，他又拿了一根给郭某4，之后他们就等刘某3。过了一会儿，刘某6过来跟他们说刘某3他们在高客站那边，叫他们跟着他们的车走。这时他觉得他们三个人，只有两根木棒，怕家伙（作案工具，下同）不够，就打电话给罗翔问他有家伙没有？罗翔叫他过去看，他们就开车到风情港湾找到罗翔，但没有找到家伙，他们就开车去追刘某6他们。当他们开到高客站后面翠屏区新区的小路时，看见刘某6他们十多个人已经全部下车，手里都拿着木棒和戴着白手套。刘某6看见他们到后就喊他们把车停了，但他们就开着车跟着他们十多个人，然后他就叫车旁边的娃儿拿手套给他们，但没有了。之后他们就下车跟着走了百多米远后，他们这边的人就和刘某3的人碰头了，随即听见有人喊：“弄死刘某3。”然后刘某6这边的人就全部冲上去打对方的人，双方的人就开始对打起来，而对方的人打不赢就边打边跑，这时刘某6这边的一个二十多岁的男子又开了一辆红色本田轿车跟刘某3他们撞过去，当时就将对方的一个人撞翻在地上躺起，然后他们这边的人没有追上刘某3，就全部围到躺在地上的人用木棒打。这时他怕出事就回到了车上，而郭某4见他们这边的人还在打躺着的人，就跑过去喊：“不要再打了，再打就打死了。”这时刘某3那边的人就跑到了一个山坡上，用烟花朝他们这边的人射来，他们双方就骂了起来，他怕出事便叫郑某把车开过去叫郭某4走了。等郭某4上车后，接着又上来了四个男子，然后他们将车往城里开。在途中郭某4接到刘某6的电话说他们这边的人被砍伤了要送医院，他到了二院后面就下车了。 这次他和郭某4、郑某三人都没有动手打对方，他和郭某4拿着木棒实际是做样子，因脱不开刘某6的面子，于是就去帮刘某6壮下声势。他们也认识刘某3，就是因为刘某3不接电话，郭某4冒火了，所以才说帮刘某6弄刘某3。他和郭某4走在后边，郑某在车上没有下车，他们三个人都没有动手。 25．同案人牟世君的供述和辩解、辨认笔录及照片，证实2015年12月25日19时许，杨某2叫他出去耍，然后他就在宜宾市一中门口与他汇合，他上车后看见是小波（唐某）开的一辆红色本田轿车，杨某2坐的副驾驶。20时许，他们就去了九号皇庭，他们在门口下车后就看见有二三十个人站在门口，他认识的有刘某6、殷某2、吴小龙、还有好多人都眼熟但叫不出名字。这时唐某和杨某2就去找刘某6，当时他就觉得肯定要去打架。刘某6也给他说他要和刘某3打架，叫他去帮忙。过了十多分钟，刘某6他们就喊上车，他看见唐某开的车坐满了，殷某1和吴小龙就喊他去坐殷某1开的一辆奔腾轿车。他上车的目的就是要和他们一起去打架，因他们平时都是兄弟，遇到打架这种事情肯定是要去的。他们车开出去几百米远的时候，红色本田轿车就开到他们前面停下，然后车上的下来两个人从红色本田车后备箱拿了四五根木棒过来放在他们车内，随即又上来一个男子到他们车上，这个男子就拿了一根木棒递给吴小龙，他自己也拿了一根木棒。之后红色本田轿车就开走了，他们就跟红色车后面，后面还有一辆帝豪轿车。他们到了翠屏区江北高客站旁边的加气站后，他们就跟着帝豪车上的人下了车，当时大约有十多个人，然后他们就戴上了白手套，并拿了一根木棒，接着刘某6对他们说没看见刘某3，而他们就喊刘某3的名字，喊了几声都没有回应，这样刘某6就喊他们所有的人都上车走了，随后他们三辆车就去了戎州大厦。几分钟后，郭某4开着黑色雅阁轿车也来了，他来下车与大家摆谈了几句，接着刘某6就喊大家上车，然后他们四辆车直接往高客站旁边的加气站公路开去，在途中吴小龙接到一个电话后，他就跟他们说打架的时候不要打散了，打完后各自记到自己的车子不要搞错了。他们过了加气站不远的地方，车子就停了下来，刘某6他们就喊除了驾驶员全部下车，并戴上白手套，拿上木棒，往前走，帝豪车走前面，后面的三辆车跟在后面把车灯关了。当他们看到刘某3那帮人的时候，他们这边的人就有人喊：“弄死他私娃子些。”还有人在喊：“围到，不要他们跑了。”他们就拿着木棒向刘某3那群人冲过去，然后与刘某3他们的人打了起来，而他们稍冲在后面点的人被刘某3那边的人用烟花射他们。当时他正冲上去准备用木棒打对方的时候就被烟花射中了左眼角，他心里气害了，拿起木棒就向人群里冲，这时他看见唐某开的红色本田轿车从他身边开过去，冲向刘某3那边的人，当即就看见一个人躺着了，但是不是被撞的他没看见。此时，有三四个人拿着木棒上去打躺在地上的人。很快，刘某3他们就被追打到一个小山坡上去了，然后双方就开始对骂起来，骂了一会儿后他们这边的人就喊上车走了。他们上原车的有他和殷某1、向某1、吴小龙及一个不认识的男子。他们走到城头洞子口时吴小龙接了一个电话问车上哪些人受伤了，然后他们往宜宾县柏溪镇县医院开去，在途中向某1在尚客优酒店下了车，到宜宾县医院后吴小龙就治伤去了。这时刘某6又跟吴小龙打电话，因吴小龙在治疗伤口，于是他就接了刘某6的电话，然后他就到医院门口去接到刘某6和唐某、杨某2及几个不认的人来看吴小龙，他们来问了下吴小龙没有什么事后就离开了。后来听说唐某开的红色本田车撞到了对方的一个人。牟世君辨认出参与斗殴的唐某。 26．同案人唐某的供述和辩解、辨认笔录及照片，称他2014年12月24日到的宜宾，第二天给胥某过生。24日晚上，他在江北一个租车公司租了一辆本田车。晚上11时许，他接到吴小龙（“小龙”，下同）电话告诉小龙说“刘某6被打了，在三医院的”，后他就和小龙开租来的车到了三医院，刘某6就说是被一个叫刘某3的男子打的。第二天，他和刘某6、吴小龙开车到南岸西区接到杨某2后一起到赵场一家农家乐给胥某过生。在农家乐吃完饭后，“小龙”突然喊他快点，他看见刘某6和杨某2跑到前面停车的地方去了，打不开车门，“小龙”按不来车的遥控器，把钥匙拿给了他，他把车门打开后他们三个把尾箱里面的刀棍拿出来追砍一辆小车，他赶到的时候对方已经开起跑了，刘某6喊他开车去追，车上就他、刘某6、吴小龙、杨某2四个人，他们一直追到山下都没有追上，车上的刀、棍应该是刘某6放进去的。最后刘某6他们喊去追砍车子的时候他才知道对方是刘某3他们，在车上刘某6一直在和刘某3打电话对骂，刘某6说刘某3要来找他们，然后他们就到西郊买了木棍（木棒的直径大约5厘米左右，一米多长）和手套，是刘某6、杨某2、吴小龙去买的，他负责开车没有下车，东西买好之后就放在尾箱里，后来他和杨某2有事就先走了。没有过多久，他就接到吴小龙电话，喊他们到建设路去吃饭，他们一起吃饭的有十多人，他认识的有吴小龙、刘某5、殷某2、杨某2等，是刘某6请的客，刘某6、“小龙”他们肯定是喊殷某2他们过来帮忙打架，所有才有了一起吃饭的事情。他记得吃饭的时候刘某6给他说晚上可能打不起来了，待会吃了饭后到南岸九号皇庭唱歌，后来他们就到了九号皇庭，后殷某2过来就安排三四个人坐他的车，并喊他快点跟着前面的打着双闪的车子走，他跟着前面的车子到了高客站旁边新修的公路上，之后他看见他们这边一共有四辆车，他开的是租来的红色本田车，郭某4开了一辆本田雅阁，一辆帝豪车，还有一辆是刘某6自己的车子，然后车上的人基本都下车了，大概有十多人，殷某2过来喊他把尾箱打开，他把尾箱打开后，大家都拿木棒和手套，这时他看见向某1、杨某2、殷某2、吴小龙、刘某6、熊某1、郭某4都在，刘某6在大声打电话给刘某3问在什么地方，他们也在哪里喊刘某3的名字，但是刘某3没有回应，这时刘某6给刘某3打电话，但是打不通了，他们以为被刘某3耍了，然后各自上车往回走，刚到高客站转盘的时候，郭某4喊他跟斗转回去，他们就对直往高客站旁边新修的路开，他和郭某4的车子到现场的时候他们已经打起来了。他马上停车，车上面的人就马上提起棒棒冲过去了，郭某4也提着棒棒，带着他车上的三四个人冲了过去，因为对方在拿烟花来射他们，他听见刘某6喊把车子的大灯开起对着他们，大家不要打散了，他把大灯开起之后他看见一个身材高大，较胖的男子坐在地上痛得叫唤，说自己不是对方的人，喊不要打了，然后他们这边的人就没有打他了，都和其他人打去了。这时，有一个他不认识的男子喊他把车子往前面开点，他把车开到前面之后，他们这边的人被对方在山坡上射过来的烟花有点打散了。然后双方开始对骂，没有多久就有人喊走了，就在这个时候他看见吴小龙和另外一个男的提着棒棒去打刚才坐在地上的男子，他们拿棒棒一直往这个男子头部和身上乱打，后来还是郭某4过去劝才没有打的，然后他们大家就上车走了。他记得当时是熊某1和一个流鼻血的男子坐他的车，还有一两个他不认识，那一两个喊他送他们在滨江路菲比下的车，他记得是“小龙”打电话给他，说郭小军喊把受伤的送到宜宾县县医院。在县医院的时候，刘某6、殷某2、“小龙”都在，听刘某6说“刚开始打的时候我就用木棒把对方冲在最前面的那个男的打在地上去了，其他人就围上来打这个男的，我自己就打刘某3去了。”他估计刘某6说的这个男的就是吴小龙他们打的那个人。他没有驾车撞人。唐某辨认出郭某3，殷某2即殷某1，熊某1即牟世君。 27．被告人吴小龙的供述与辩解，称他除了参与2016年12月27日凌晨在宜宾县永兴镇的伤害案，还在2014年年底时跟刘某5等人在江北高客站后面的公路上打架，具体时间记不清楚了，是一天晚上22时许，那天中午“喜庆”（胥建明）过生在赵场请客吃饭，他、刘某5、唐某、刘某3、张某1等人都参加了。后来他听刘某5说被遭刘某3和张某1打了不服气，他还没吃完饭时唐某就给他说刘某5去追刘某3和张某1了，之后他和唐某也先后追下去看怎么回事，他去时看到刘某3的车子已经开起走了，刘某5手里拿了把砍刀，唐某手里拿了一把短一点的刀，二人在追刘某3的车但没追到。当晚他和刘某5、唐某、牟世君等人一起吃饭时，刘某5就说要找刘某3和张某1摆事情，把事情解决了。刘某5给刘某3打电话，我还和刘某3通了话，刘某3在电话那头有点冲，刘某5就更不安逸就说今天晚上必须把刘某3找到，把事情说清楚。在吃饭时刘某5就在外面一直打电话，饭后刘某5借了二个车子。饭后他们到了九号皇庭唱歌，刘某5说刘某3约在江北见面，刘某5就让他们准备到江北打架。上车时，刘某5给每个车都发了白手套，木棒棒谁发的不清楚，当晚总共去了三个车，他坐的是殷某2开的奔腾小车，同车有牟世君和一个他不认识的人。刘某5在能找到刘某3后由刘某5带路，其他车跟在后面就去了他打架的地方，刘某5和郭某4（郭某3）走前面，刘某5就喊刘某3，刘某3出来后，刘某5就说今晚是不是当真要干说后刘某5就冲过去和刘某3那边的人打起了，他也拿了根木棒冲过去，对方在放烟花射他们这边的人，他也被烟花射到了左额头，在他擦眼睛时对方冲过来一个娃儿跟他一起打，他的手被打了。后来刘某3一方被打跑了，他们也开车走了，他和殷三、牟世君一起到宜宾县医院医手去了。当晚他拿了木棒，动了手，但是没有打到人。2016年9月时，他赔了李某120000元钱，李某1出具了谅解书给他。 以上证据客观、真实，来源合法，能够证明本案案件事实，本院予以确认。 本院认为，被告人吴小龙、黄富林故意殴打被害人郭某1身体并致其重伤的事实清楚，证据确实、充分，其行为已触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪，应处三年以上十年以下有期徒刑。被告人吴小龙受他人之邀，积极参与持械聚众斗殴，斗殴中致被害人李某1重伤、刘某3轻伤，其中同案犯唐某的行为直接导致被害人李某1重伤的事实清楚，证据确实、充分，吴小龙积极参与并实施持械聚众斗殴的行为已触犯了《中华人民共和国刑法》第二百九十二条第一款第（四）项之规定，构成聚众斗殴罪。应处三年以上十年以下有期徒刑。公诉机关指控罪名成立。故意伤害郭某1后，被告人吴小龙、黄富林主动投案并如实供述故意伤害郭某1的主要犯罪事实，是自首，可对二被告人从轻或者减轻处罚。被告人吴小龙在主动投案后未如实供述其与刘某5等人在江北聚众斗殴的事实，而是在民警掌握其聚众斗殴犯罪事实后第六次对吴小龙进行讯问时吴小龙才供述其参与聚众斗殴的犯罪事实，对此可认定为坦白而非自首，故可对吴小龙从轻处罚。被告人吴小龙一人犯数罪，应当依照《中华人民共和国刑法》第六十九条第一款之规定数罪并罚。案发后，吴小龙赔偿了郭某1医疗费5000元、李某1经济损失40000元并取得李某1谅解，可对其酌情从轻处罚。附带民事诉讼被告人黄文云在案发后代黄富林赔偿了郭某1医疗费15000元，故可对黄富林酌情从轻处罚。 庭审中二被告人的辩护人提出“郭某1在本案中具有重大过错”的辩护意见，经查，郭某1被伤害案中陆建军、黄富林等人因之前在夜宵店吃饭之事与郭某1、王某1等人发生纠纷已经结束，陆建军、黄富林等人也已经离开夜宵店，在离开夜宵店后黄富林、陆建军一方不服，黄富林遂邀约吴小龙等人前来帮忙解决此事，在吴小龙、黄文云、赖某1到后，吴小龙、黄富林等人便携带工具在事隔半小时以上后才前往夜宵店找到郭某1，其中吴小龙、黄富林等人对郭某1实施殴打并致郭某1重伤，在此伤害事件整个过程中郭某1并未主动约架、虽在被殴打后出“言语”也符合人的正常反应属人之常情，而不能因郭某1在此种情况下出了“言语”而认定郭某1有过错，同时，即使郭某1出“言语”不对也不能成为吴小龙、黄富林一方再次殴打郭某1的理由，在伤害事件中郭某1并无过错。故对辩护人提出此辩护意见，不予采纳。证人周某2、蒋某2等人的证言及本案附带民事诉讼被告人陆建军的供述和被害人郭某1的陈述均证实伤害行为过程中用刀的人是吴小龙，黄富林是用的木棒，同时也证实郭某1左颈部的伤系吴小龙用刀砍所致的事实，该事实也得到了吴小龙、黄富林、黄文云、陆建军在庭审时陈述的印证，结合宜宾县公安局物证鉴定室法医学人体损伤程度鉴定意见书所作出的鉴定分析（郭某1失血量已达中度以上休克程度，评定为重伤二级），能够认定郭某1左颈部的损伤系吴小龙用刀所致，故对吴小龙辩护人提出“吴小龙只是用刀背砍的郭某1，郭某1重伤二级的这一结果不是吴小龙所为”的辩护意见，不予采纳。对黄富林辩护人提出“郭某1的重伤不是黄富林所致”的辩护意见，予以采纳。但黄富林与吴小龙作为伤害行为共同实施者，且吴小龙系黄富林邀约而参与实施故意伤害行为，黄富林理应承担对郭某1造成重伤这一结果的刑事责任及相应的民事赔偿责任，且二人在实施故意伤害行为中所起作用相当，不宜区分主从犯。黄富林实施伤害行为后随即离开现场在离开时让陆建军送黄富林前去就医，但陆建军是否会送郭某1就医并非黄富林所能左右和决定，虽最终陆建军将郭某1送往医院治疗，但这只能认定为陆建军个人的行为，而不能认定黄富林对郭某1有施救行为。故对黄富林辩护人提出“郭某1有施救行为”的辩护意见，不予采纳。 被告人吴小龙的辩护人提出“聚众斗殴犯罪中吴小龙具有自首情节”的辩护意见，经查，聚众斗殴的首要分子刘某5伙同大批人员持械聚众斗殴，严重扰乱社会公共秩序，且在犯罪过程中致李某1重伤、刘某3轻伤，足见此次犯罪的社会危害性较大，参与聚众斗殴者的主观恶性较深。吴小龙参与准备作案工具且在到达犯罪现场后积极参与斗殴，对本案另一被害人刘某3进行殴打，属积极参加者，同时，聚众斗殴罪仅针对首要分子和积极参加者施以刑罚，故应以聚众斗殴罪追究吴小龙的刑事责任，并应根据吴小龙在聚众斗殴犯罪中所起作用和地位来定罪量刑，故对辩护人提出“吴小龙系从犯”的辩护意见，不予采纳。主动投案并如实供述犯罪事实才能被认定为自首，而本案中吴小龙在对郭某1实施故意伤害行为后虽主动投案但其并未在投案后或者在公安机关掌握其聚众斗殴犯罪事实之前如实供述其参与此次聚众斗殴的犯罪事实，而是在公安民警通过网上核查吴小龙身份信息时发现吴小龙系网上追逃人员而由此掌握了吴小龙参与聚众斗殴的犯罪事实并在第六次对吴小龙进行讯问时，讯问吴小龙是否还有其他犯罪行为吴小龙才如实供述其参与聚众斗殴的犯罪事实，吴小龙的行为不符合自首的认定条件，不能认定为自首。故对辩护人提出的辩护意见，不予以采纳。 针对附带民事诉讼赔偿部分，因陆建军及黄富林女友赖某2受伤后陆、黄某2不服，黄富林遂邀约吴小龙等人前往帮忙，在到达现场后黄文云首先动手用啤酒瓶打向某2睿继而引发吴小龙、黄富林对郭某1进行殴打并致郭某1重伤，黄文云这一行为是引发伤害行为发生的直接诱因，虽其行为不构成犯罪，但其应当承担相应的民事侵权赔偿责任。陆建军虽未直接对郭某1实施殴打行为，但郭某1之所以受伤是因为陆建军、黄富林邀约他人找郭某1解决受伤事宜所造成，故陆建军也应当承担由此而对郭某1造成的民事侵权赔偿责任。黄富林、吴小龙作为郭某1伤害结果直接致害者，理应承担对郭某1民事侵权的赔偿责任。对附带民事诉讼赔偿部分认定如下：1．医疗费40723.31元（已扣除黄文云、陆建军、吴小龙给付的医疗费），郭某1提供了医疗费发票22张，共计金额为68723.31元应当予以支持；2．误工费6000元。郭某1系2016年12月27日入院治疗，2017年1月24日出院，2017年2月22日进行伤残等级评定，误工费可计算到伤残评定的前一日，故郭某1的误工天数应为57天，误工按每天80元计算，其误工费应为80元／天×57天＝4560元；3．交通费500元。郭某1未提供交通费发票，但其医疗时间长，其请求金额符合客观实际情况所需，应予以支持；4．住院伙食补助费560元，郭某1住院治疗29天，每天按30元计算，其住院伙食补助费应为30元／天×29天＝870元，但因郭某1请求金额为560元，故应以其请求金额为准支持其住院伙食补助费560元；5．护理费1680元。按每天80元计算，应为80元／天×29天＝2320元，因郭某1请求金额为1680元，故应以其请求金额为准支持其护理费1680元；6．后续医疗费9500元。因郭某1所受颈部之伤确需后续医疗且郭某1提供了宜宾新兴司法鉴定所出具的后续医疗费鉴定，应予以支持；7．鉴定费2000元，郭某1提供了鉴定费发票其中用于后续医疗费的鉴定收费为600元，应当予以支持，而鉴定费中其余1400元是用于伤残等级鉴定及劳动能力鉴定，因对伤残赔偿金和劳动能力丧失的赔偿不属于刑事附带民事诉讼的赔偿范围，故对此1400元的鉴定费用不予支持；8、其他财产损失3900元。本案案发时系12月份且郭某1受伤事实存在，案发时其衣物有损坏在情理之中，虽郭某1未提供相应证据证实其他财产的损失情况，但可根据实际情况酌情考虑损失金额1000元。9、残疾赔偿金226680元、精神抚慰金12000元、被抚养人生活费212656元，均不属于刑事附带民事诉讼的赔偿范围，不予支持。郭某1的各项经济损失共计87123.31元，应当由吴小龙、黄富林、陆建军、黄文云全额予以赔偿，但赔偿应根据四人在民事侵权中所起作用及责任大小来区别承担相应的民事赔偿责任，其中由陆建军承担百分之二十的赔偿责任，由黄文云承担百分之十的赔偿责任，其余百分之七十的赔偿责任则由吴小龙、黄富林各自承担百分之三十五后再由二人在其共同承担的赔偿责任上承担连带赔偿责任。即由陆建军赔偿17424.66元（扣除已支付的医疗费8000元，还应赔偿9424.66元）、黄文云赔偿8712.33元；黄富林赔偿30493.16元（扣除已支付的医疗费15000元，还应赔偿15493.16元）、吴小龙赔偿30493.16元（扣除已支付的医疗费5000元，还应赔偿25493.16元），黄富林、吴小龙二人负连带赔偿责任。综上，根据被告人吴小龙、黄富林犯罪的事实、性质、情节及对社会的危害程度，结合各自的认罪态度、悔罪表现，依照《中华人民共和国刑法》第二百三十四条第二款、第二百九十二条第一款第（四）项，第二十五条第一款，第六十七条第一、三款，第六十九条第一款，第三十六条第一款和最高人民法院关于适用《〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条，第一百五十五条第一、二款之规定，判决如下： 一、被告人吴小龙犯故意伤害罪，判处有期徒刑三年三个月，犯聚众斗殴罪，判处有期徒刑三年。数罪并罚，决定执行有期徒刑五年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月4日起至2022年10月3日止。） 二、被告人黄富林犯故意伤害罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月30日起至2019年12月29日止。） 三、由附带民事诉讼被告人陆建军赔偿附事民事诉讼原告人郭某19424.66元、附带民事诉讼被告人黄文云赔偿郭某18712.33元；由被告人吴小龙赔偿郭某125493.16元、被告人黄富林赔偿郭某115493.16元，吴小龙、黄富林负连带赔偿责任。限判决生效后十日内给付。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省宜宾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长黄萍 人民陪审员姚敏 人民陪审员李万华 二〇一七年九月二十八日 法官助理张晓玲 书记员刘芳 附相关法律条文： 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二百九十二条第一款聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 最高人民法院 关于适用《〈中华人民共和国刑事诉讼法〉的解释》 第一百三十八条被害人因人身权利受到犯罪侵犯或者财物被犯罪分子毁坏而遭受物质损失的，有权在刑事诉讼过程中提起附带民事诉讼；被害人死亡或者丧失行为能力的，其法定代理人、近亲属有权提起附带民事诉讼。 因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理。 第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 ……","writId":"020ac62120af217f8b6a0727754e4c1f6a6","writName":"吴小龙、黄富林寻衅滋事、故意伤害一审刑事判决书"}
