{"ajId":"2276c534-5515-4159-8587-02bde4380cad","ajName":"杨秉晓、刘满成犯玩忽职守罪一案","ajjbqk":" 湖南省会同县人民检察院指控：2013年7月2日，会同县金子岩侗族苗族乡（原长寨乡）冲脚羊村村民梁1准备对位于长寨乡冲脚羊村“大队部背”（又称学堂背）山上林木进行砍伐，遂以其父亲梁2的名义向原长寨乡林业站和会同县林业局申请林木砍伐，砍伐方式为皆伐。经原长寨乡林业站审核同意，上报会同县林业局审批后，该山林规划由会同县林业局林业调查规划设计队（以下简称林调队）负责进行规划设计。会同县林调队即安排被告人杨秉晓、刘满成对申请砍伐的林区进行伐区规划设计。 2013年7月3日，被告人杨秉晓、刘满成到达采伐现场后，在山主梁1的带领下对山场进行了指界，然后由两被告人采用1：10000地形图对采伐面积进行勾绘，求算出申请的林地面积为0.68公顷，并对梁1自留山的林木打了一个20米×25米标准地，由被告人刘满成负责对标准地内的林木每木检尺，被告人杨秉晓按径阶、材质等级分类登记，测定各径阶平均高。在对梁1等人承包的集体山林进行伐区设计时，因为该林地道路较滑、杂草丛生、坡度较陡，被告人杨秉晓、刘满成没有采用标准地调查法进行规划，而是采取目测的方式进行了规划。之后，两被告人根据伐区作业设计外业调查原稿中的数据，推算出梁1的山林伐区采伐蓄积量为96立方米，出材量为66立方米。会同县林业局根据被告人杨秉晓、刘满成制作的《伐区调查设计表》和《林木采伐设计说明书》，为梁1位于原长寨乡冲脚羊村“大队部背”（又称学堂背）山林核发了采伐蓄积为96立方米，出材量为66立方米的林木采伐许可证。 2013年9月份，梁1雇请村民黄1、黄2、梁3等人将“大队部背”山场的杉木全部采伐。 经湖南融城司法鉴定中心鉴定：“大队部背”林场区计采伐杉树1084根，木材材积159.974立方米，立木蓄积为228.8立方米。 针对上述指控，公诉机关向本院提交的证据有：1、被告人杨秉晓、刘满成的供述和辩解；2、证人梁1、梁4、林1等人的证言；3、书证；4、鉴定意见；5、视听资料。 公诉机关认为，被告人杨秉晓、刘满成身为国家工作人员，在进行伐区规划设计时，不认真履行职责，违反林木采伐调查设计技术规定，致使伐区超砍伐蓄积132.8立方米，给国家森林资源造成重大损失，其行为已触犯《中华人民共和国刑法》第三百九十七条第一款之规定，应当以玩忽职守罪追究两被告人刑事责任。 杨秉晓辩称，起诉书采用的融城司法鉴定中心的鉴定意见依据的检尺码单不合法，不应采信。邵阳市弘正司法鉴定所的鉴定意见真实准确，该鉴定意见证明其行为不构成犯罪。会同县人民检察院委托进行的补充鉴定意见没有依法告知，其不知道鉴定意见和鉴定内容，不能作为定案依据。 刘满成辩称，其行为不构成犯罪。会同县森林公安局没有按照规定给检尺人员发聘请书，没有检尺资格的人员参与检尺，检尺违反了法定程序，鉴定机构以此检尺码单为依据作出的鉴定意见不合法。没有收到会同县人民检察院委托进行的补充鉴定书，会同县人民检察院也没有依法告知补充鉴定的鉴定意见，认为该鉴定意见不合法，不能采信。 刘满成的辩护人梁海山提出的辩护意见为：1、本案事实不清、证据不足、指控被告人刘满成犯玩忽职守罪不成立。2、指控伐区超伐林木蓄积132.8立方米的事实不清，证据不足。3、是否超规划范围采伐、事实不清。4、湖南融城司法鉴定中心（2016）林鉴字第9号鉴定意见书，不能作为本案定案依据。5、邵阳市弘正司法鉴定所（2017）林鉴字第89号鉴定意见符合客观事实，具有真实性、合法性，应当作为本案的定案依据。依据该鉴定意见，超伐木材没有达到40立方米，未达到林业案件玩忽职守罪的立案标准。6、会同县人民检察院委托进行的补充鉴定未送达被告人，违反法定程序，该证据不具有合法性。 经审理查明，公诉机关指控杨秉晓、刘满成犯玩忽职守罪的的基本事实与本院查明的事实相吻合，情节无出入，本院予以确认。 另查明：经湖南融城司法鉴定中心鉴定：“大队部背”林场区计采伐杉树1084根，木材材积159.974立方米，立木蓄积为228.8立方米。 2017年8月1日、2017年8月3日，杨秉晓和刘满成分别向会同县人民检察院提出“关于长寨乡冲脚羊村大队部背53号伐区进行重新鉴定的申请”，会同县人民检察院同意二人的申请后，于2017年9月11日委托常德市惠林司法鉴定所对以下内容进行了鉴定：1、对会同县金子岩侗族苗族乡（原长寨乡）冲脚羊村大队部背后梁1采伐的林木是否超采伐范围进行鉴定；2、对该采伐迹地采伐林木蓄积、材积进行鉴定。 2017年9月18日，经常德市惠林司法鉴定所鉴定：1、采伐面积10.20亩，在伐区范围内，没有超范围采伐。2、采伐蓄积184.49立方米，折合材积127.45立方米。 2017年10月16日，杨秉晓和刘满成以常德惠林司法鉴定中心在鉴定时没有通知当事人参与现场进行司法鉴定，程序上存在问题等为由，再次向会同县人民检察院提出重新鉴定申请。 会同县人民检察院于2017年10月31日委托邵阳市弘正司法鉴定所进行鉴定。邵阳市弘正司法鉴定所接受委托后，于2017年11月3日至9日对该宗委托进行鉴定。鉴定期间，鉴定机构邀请了会同县人民检察院的办案人员，冲脚羊村原村支部书记，林木采伐当事人梁1以及杨秉晓、刘满成到采伐山场，现场核查了全部伐蔸，实测了全部伐根直径然后做出了鉴定意见。其鉴定意见为：金子岩侗族苗族乡（原长寨乡）冲脚羊村大队部背后梁1采伐的林木没有超范围采伐。共采伐蓄积量138.11立方米，出材量95.41立方米。 2018年7月27日，会同县人民检察院委托湖南融城司法鉴定中心进行了补充鉴定，该鉴定中心作出了［融城司鉴中心（2018）林鉴字第32号鉴定意见书］，鉴定意见为：会同县人民检察院提供的五份检尺码单的杉条木根数为1040根、木材材积158.494立方米，折合立木蓄积为226.646立方米。 会同县人民检察院委托湖南融城司法鉴定中心作出的［融城司鉴中心（2018）林鉴字第32号鉴定意见书］既未送达给杨秉晓、刘满成，也没有将鉴定意见依法告知杨秉晓、刘满成。 上述事实，有经法庭庭审质证、认证并查证属实的下列证据予以证明： 1、立案决定书，证明2017年1月24日会同县人民检察院决定对会同县林业调查规划设计队相关人员涉嫌犯玩忽职守罪立案侦查。 2、调取证据通知书，证明会同县人民检察院于2016年8月31日向会同县森林公安局要求调取会同县金子岩侗族苗族乡冲脚羊村梁1在“学堂背”砍伐林木涉案的相关材料。 3、会同县人民检察院调取证据通知书（回执），证明2016年9月1日，会同县森林公安局将会同县金子岩侗族苗族乡冲脚羊村梁1在“学堂背”砍伐林木涉案的相关材料送交会同县人民检察院。 4、会同县人民检察院调取证据通知书，证明2016年9月1日向会同县林业局要求调取会同县金子岩侗族苗族乡冲脚羊村53号伐区作业设计文件资料。 5、会同县人民检察院调取证据通知书（回执），证明2016年9月2日，会同县林业局将会同县金子岩侗族苗族乡冲脚羊村53号伐区作业设计文件资料送交给会同县人民检察院。 6、会同县人民检察院调取证据清单，证明会同县人民检察院在会同县森林公安局调取了梁1、梁5、梁6、梁7的询问笔录，会同县杉原条码单，沈1、宋1的木材检验证，现场拍摄的照片。在会同县林业局调取了林业调查规划设计资质证书，组织机构代码证，事业单位法人证书，2013年伐区规划设计分组安排，林调队会计记录，2013年会同县林业局伐区作业设计要求，伐区采伐设计表，林木采伐许可证（湘：4300142829），伐区采伐设计表，伐区林木调查检尺登记表，林木采伐设计说明书，2013年伐区规划设计图，2013年度林木采伐申请书，森林、林木、林地状况登记表，2013年度木材生产计划分配公示表。 7、会同县人民检察院同步录音录像通知书，证明2017年9月21-22日，会同县人民检察院在办理杨秉晓、刘满成玩忽职守案件时进行了同步录音录像。 8、会同县人民检察院委托鉴定书，证明2016年7月28日会同县人民检察院反渎职侵权局委托湖南融城司法鉴定中心对正在办理的林业规划人员涉嫌玩忽职守一案涉及的杉原条的原木材积和立木蓄积进行鉴定。 9、湖南融城司法鉴定中心司法鉴定意见书，证明2016年8月1日湖南融城司法鉴定中心对会同县人民检察院委托鉴定的内容进行了鉴定，鉴定意见是：本次鉴定会同县人民检察院提供的五份木材检尺码单的杉条木根数为1084根、木材材积159.974、立木蓄积为228.8立方米。 10、会同县人民检察院鉴定意见通知书，证明2017年8月1日会同县人民检察院将鉴定意见以书面通知的形式告诉了杨秉晓、刘满成，并交代了可以提出补充鉴定或者重新鉴定申请的权利。 11、关于长寨乡冲脚羊村大队部背53号伐区进行重新鉴定的申请，证明杨秉晓、刘满成分别于2017年8月1日、2017年8月3日，先后提出对鉴定意见不服，要求重新鉴定的申请。 12、会同县人民检察院委托鉴定书，证明2017年9月1日会同县人民检察院根据杨秉晓、刘满成提出要求重新鉴定的申请，委托常德惠林司法鉴定所对会同县金子岩侗族苗族乡（原长寨乡）冲脚羊村大队部背梁1采伐的林木是否超采伐范围；该采伐迹地采伐林木蓄积、材积进行鉴定。 13、常德市惠林司法鉴定所司法鉴定意见书，证明2017年9月11日-9月18日，常德惠林司法鉴定所邀请了检察机关办案人员、冲脚羊村原村支部书记、林木采伐当事人梁1一起到现场，鉴定意见：1、采伐面积10.20亩，在伐区设计范围内，没有超范围采伐。2、采伐林木蓄积184.49立方米，折合材积127.45立方米。 14、会同县人民检察院鉴定意见通知书，证明2017年9月21日、9月22日，会同县人民检察院将重新鉴定的鉴定意见以书面通知的形式告诉了杨秉晓、刘满成，并交代了可以提出补充鉴定和重新鉴定申请的权利。 15、关于长寨乡冲脚羊村大队部背伐区进行重新鉴定的申请，证明2017年10月16日杨秉晓、刘满成以常德市惠林司法鉴定所在进行鉴定时作为当事人的两人没有参与现场进行司法鉴定等理由要求重新鉴定。 16、会同县人民检察院委托鉴定书，证明2017年10月31日，会同县人民检察院公诉室委托了邵阳市弘正司法鉴定所进行重新鉴定。 17、邵阳市弘正司法鉴定所司法鉴定意见书，证明鉴定委托人系会同县人民检察院，鉴定时间为2017年11月3日至11月9日。鉴定过程中，鉴定机构邀请了会同县人民检察院的办案人员二人，冲脚羊村原支部书记，林木采伐当事人梁1以及杨秉晓、刘满成进入采伐现场。现场调查全部伐蔸，实测全部伐根直径。鉴定意见为：金子岩侗族苗族乡冲脚羊村大队部背梁1采伐的林木没有超范围采伐。共采伐蓄积量138.11立方米，出材量95.41．立方米。 18、湖南融城司法鉴定中心司法鉴定意见书，证明2018年7月27日，在会同县人民法院第一次开庭后，会同县人民检察院发现湖南融城司法鉴定中心（融城司鉴中心［2016］林鉴字第9号）司法鉴定意见书出现错误而委托进行补充鉴定。鉴定意见：本次鉴定会同县人民检察院提供的五份木材检尺码单的杉条根数为1040根，木材材积为158.494立方米，折合立木蓄积226.646立方米。 19、户籍证明，证明杨秉晓、刘满成犯罪时已达到完全刑事责任年龄及其基本身份信息。 20、会同县组织部干部履历表及事业单位工作人员年度考核表，证明杨秉晓、刘满成均系国家机关工作人员。 21、会同县编制委员会关于印发《会同县林业局主要职责内设机构和人员编制规定的通知》，证明杨秉晓、刘满成作为国家机关工作人员应该承担的职责范围。 22、会同县林业调查规划设计队林业调查规划设计资质证书、事业单位法人证书，证明会同县林业调查规划设计队是具有丙级资质和事业法人的单位。 23、会同县林业调查规划设计队2013年度伐区规划分组安排，证明杨秉晓、刘满成负责广坪、长寨、地灵等乡镇的伐区规划设计。 24、会同县林业调查规划设计队会议记录，证明2013年度杨秉晓、刘满成负责广坪、长寨、地灵等乡镇的伐区规划设计。 25、会同县林业调查规划设计队伐区设计表等相关材料，证明2013年杨秉晓、刘满成参与了原长寨乡冲脚羊村大队部背53号伐区的伐区采伐设计。同时证明该伐区采伐面积0.68公顷，伐区蓄积96立方米，出材量66立方米。 26、林木采伐设计说明书，证明杨秉晓、刘满成于2013年7月3日对原长寨乡冲脚羊村大队部背的伐区进行了林木采伐设计并编制了设计说明书。四至范围是：东至运；南至运边，第8园称；西至运；北至旱土（伐区四至与林权证不相符的以规划图四至为准）。 27、2013年伐区规划设计图，证明杨秉晓、刘满成在规划设计原长寨乡冲脚羊村大队部背53号伐区时采用了1：10000的地形图。 28、2013年度林木采伐申请书，证明原长寨乡冲脚羊村大队部背53号伐区的林木采伐是由梁2申请，经当地林业工作站和会同县林业局批准。 29、伐区作业设计外业调查原稿复印件，证明2013年7月3日杨秉晓、刘满成填写了二个标准地的每木检尺数字。 30、森林、林木、林地状况登记表，证明原长寨乡冲脚羊村大队部背的林地所有权人为原长寨乡冲脚羊村十二组，森林或林木所有权人为梁2，林地使用权人亦为梁2。 31、2013年度木材生产计划分配公示表，证明梁1砍伐指标经过了公示。 32、林木采伐许可证复印件，证明梁2办理了采伐许可证，编号是43122501130830021。 33、木材检验证复印件，证明沈1、宋1具有木材检验资格（木材检尺资格）。 34、码运单，证明2014年1月23日和2014年1月25日，沈1、宋1等人对梁1在原长寨乡冲脚羊村大队部背山上砍伐堆放在学堂旁田内和大队部溪坎上的杉原条进行了检尺。 35、会同县森林公安局出具的《关于梁1砍伐“学堂背”林木的检尺情况证明》，证明：1、本次检尺的木材全部为梁1请人从“学堂背”山中规划范围内砍伐后加工成条木并搬运至山脚稻田及溪边堆放的木材；2、检尺员按中华人民共和国国家标准进行检尺；3、检尺时梁1本人和他请来参加砍伐搬运的工人及购买木材的经销商林1全程参加检尺的过程。 36、会同县森林公安局出具的《关于梁1砍伐学堂背林木现场踏看的情况说明》，证明2013年10月12日，会同县森林公安局团河林派所接到群众报案：长寨乡冲脚羊村在未办理林木砍伐许可证的情况下，将“学堂背”山中木材砍伐百余立方米。接警后，派出所干警前往现场调查。调查发现，村民梁1办了66立方米的砍伐证。 37、会同县金子岩侗族苗族乡冲脚羊村委会出具的证明，证明2003年该村与梁1就大队部背集体山林签订了承包协议。 38、协议复印件，证明2003年原长寨乡冲脚羊村与承包人梁1等签订承包协议。 39会同县金子岩侗族苗族乡长寨林管站出具的证明，证明2013年9月，原长寨乡冲脚羊村村民梁1在该村大队部背后采伐林木没有超出规划范围。 40、会同县王家坪林业工作站出具的证明，证明该站安排了检尺员沈1、宋1于2014年1月23和25日两天，到原长寨乡冲脚羊村大队部进行林木实地检尺。 41、木材堆放在溪边的照片，证明梁1将一部分砍伐的木材搬运至溪边堆放。 42、木材堆放在稻田里的照片，证明梁1将一部分砍伐的木材搬运至稻田中堆放。 43、砍伐现场照片，证明梁1砍伐木材的地方是原长寨乡冲脚羊村大队部背山上。 44、会同县森林公安局扣押物品、文件清单，证明梁1砍伐的木材87.37立方米被扣押在林1的货场。 45、领条，证明梁1于2014年8月27日在会同县森林公安局团河林业派出所领回被扣押的杉条木87.37立方米。 46、证人梁1的证言，证明梁1申请砍伐“大队部背”山上的林木，有其自留山和承包的集体山一起规划设计，其自留山需要规划设计8层。梁1把界线指给杨秉晓和刘满成后，二人在梁1的自留山上打了一个标准地，开始测量。刘满成从山场的下方中间往山场上方山界走，边走边报林木径阶，杨秉晓在记录。规划设计人员只是在集体山林边界上对山林内的木材进行了目测，没有进集体山林进行打标准地，也没有报林木径阶和记录数据。原因是山上比较潮湿，且林内杂草多，路不好走。他们就只目测了一下林内的木材情况，没进去实际测量。梁1办理了采伐许可证66立方米。2014年1月23日和25日这两天，会同县森林公安局团河林派所的干警组织人员对梁1砍伐的杉木检尺。两个检尺员、林1、胡1、林2以及几名搬运工在检尺现场，检尺是按照国标检的尺。出售给林1的木材，林1只肯按双码足尺重新来算材积。2010年梁1承包修建冲脚羊村的村卫室，且村上要在梁1三家承包造林的山上修建移动塔，村委会决定将梁1三家承包的集体山林木砍伐一部分。后来砍了30株左右，两个立方米的样子，没有检尺。 47、证人梁8的证言，证明2014年5月4日，国家林业局林资发（2014）61号文件《国家林业局关于改革和完善集体林采伐管理的意见》第四项规定，林木采伐作业的监管方式以经营者自主管理、自我约束为主，不再实行伐前拔交，伐中检查和伐后验收等现场监管方式。梁1的采伐许可证是根据会同县林调队杨秉晓和刘满成做出的会同县长寨乡冲脚羊村大队部背的林木采伐设计资料办理的，材积为66立方米。 48、证人梁9的证言，证明2013年7月，杨秉晓、刘满成到冲脚羊村梁1的山林进行林业规划设计。伐区设计表中的四至界限说明与林权证以及林木采伐申请书中的四至不一样是正常的，伐区采伐设计表中也注明了“伐区四至与林权证不相符的以规划图四至为准。”杨秉晓、刘满成在规划图上特别标注了规划山林的四至，并注明山林的采伐面积为0.68公顷，小班号53号，树种为杉树，蓄积96立方米，66立方米的出材量。 49、证人石1的证言，证明梁1办理好砍伐许可证后，长寨林管站工作人员到实地给梁1指明了砍伐范围并制作了拔交书。杨秉晓、刘满成对梁1的规划设计图特别标注了山林的四至，并注明该块山林采伐面积为0.68公顷，小班号53号，树种为杉树，立木蓄积96立方米，出材量66立方米。2016年8月17日，石1对梁1说：“你上次砍伐的林木规划内只有66个立方米，但是多出了150多个立方米的林木，法律规定多出40个立方米是要坐牢的”。梁1说“我就讲其中一些木材是从绥宁运过来的”，石1没有正面回答，说实事求是就可以了。 50、证人陈1的证言，证明梁1的山场是由杨秉晓、刘满成在2013年进行规划设计的。用1：10000的地形图对砍伐面积进行了勾绘，标明该山场面积有0.68公顷，立木蓄积96立方米，出材量66立方米。梁1采伐有可能超伐区范围砍伐，因为在伐区设计表标明的“四至”界限说明南至运边第八园称，在采伐的时候是否超出第八园称进行砍伐；第二个原因是否有其他地方运来的木材与砍伐的木材混合；第三是规划方面的原因，在规划设计的时候标准地是否准确，树高是否测量准确；第四是公安人员对扣押的木材是否进行了规范的检尺。建议对山场的伐根全林检尺。 51、证人林1的证言，证明梁1砍伐杉材被林业公安查起后，其以1140元每立方米的价格收购梁1从“大队部背”砍伐下来的杉条木。2014年1月23日和25日，在场检尺的有会同县森林公安局团河林派所民警，检尺员沈1，宋1，梁1和他本村几个人以及林1和林1请的司机在场见证检尺。林1将梁1的木材拖到林1的货场，双方共同确认了杉条的总数量和需要付的货款，按1140元每立方米的价格算，林1共应付给梁1十八万多元货款。 52、证人胡1的证言，证明2013年9月，梁1申请砍伐自留山和集体承包造林山。集体山是九十年代梁1的父亲梁2和村民梁10、胡1的父亲胡2三家合伙承包造林的，造林收益由三家共同享受，当时还和村里签订了合同。梁1在砍伐自留山林木时没有砍伐胡1家自留山的林木。胡1记录了检尺数据，集体承包山的材积78.69立方米、梁1自留山材积64.946立方米。 53、证人粟1的证言，证明梁4与梁1是一个村的村民，2013年7月2日其委托梁4到会同县林业局处理了一次木材采伐申请的事情。规划设计时梁4没有到现场。堆放在田里的木材都是从山上砍伐下来的，没有掺杂其他来源的木材卖给木材老板。 54、证人黄2的证言，证明2013年8月下旬，梁1找到黄2和梁3，要他两个邀人帮忙砍伐“大队部背”山上的杉树，并达成协议：梁1家自留山上杉树包砍、包搬运下山、包装车，梁1按160元每立方米结算工钱。三家共同承包造林的集体山上的杉树，因地势较高，距离较远，包砍、包搬运下山、包装车按200元每立方米结算工钱。2013年9月6日这天，黄2、梁3、黄1、胡3、梁11、梁12、梁13等人一起到“大队部背”山上砍伐林木。2014年1月23日和25日这二天，会同县森林公安局团河林派所组织检尺人员对梁1砍伐的木材进行检尺。 55、证人梁10的证词，证明1988年梁10与本村村民胡2（已去世）、梁1承包冲脚羊村“大队部背”集体山林造林。2003年与村里补签了承包造林协议。2014年1月下旬，会同县森林公安局团河林派所民警请了两个检尺员对堆放在稻田里的杉木进行了检尺装车，过了一天，检尺员对梁1自留山砍伐下来的木材进行了检尺装车。从山上搬下来的杉木全部放在稻田里，梁1自留山上砍伐的木材全部堆放在溪边。 56、证人黄1的证言，证明“大队部背”的山分为二部分，一部分是梁1的自留山，一部分是村里的集体山。集体山由梁1的父亲梁2和本村村民梁10、胡2三家合伙造了林。2013年9月6日，黄2、梁3、黄1、胡3、梁11、梁12、梁13等人一起到帮梁1他们砍伐木材。砍伐时是按照梁1指认的界线砍伐的。 57、证人梁3的证言，证明3013年9月的一天，有黄1、黄2、胡3、梁11、梁12、梁13等人一起到“大队部背”山上砍伐林木。上山后，梁1指认了山界和明确了砍伐要求。砍伐的所有林木都是在梁1指认的界线范围内砍伐的。没有超规划范围采伐杉树。会同县森林公安局团河林派所组织人员检尺。林派所的民警在指挥，二个检尺员在检尺。装运的杉条木都是从“大队部背”砍伐下来的，梁1没有从其它地方运来过杉条木。 58、证人张1的证言，证明2013年7月份，梁1申请采伐他家自留山和他们三户共同造林的村集体山上的林木。张1签署同意采伐的意见。后来梁1请了林调队进行了规划设计。梁1砍伐的林木都是在规划范围内砍伐的，梁1没有超范围砍伐林木。 59、证人梁14的证言，证明自己的儿子梁4没有做过木材生意。 60、证人梁4的证词，证明自己没有帮梁1办理过林木采伐许可证，也没有到梁1的山上指过界线。 61、证人梁15的证言，证明2017年11月4日，在村部办公室办事时有两个人问：“你们村里修建村卫室和移动塔时，砍伐了梁1山上的一些木材是事实吗？”梁15回答“是事实”。他们又问：“当时砍了多少林木？”梁15回答：“砍了30多株，大约2个多方。”梁15给他们出具了砍伐36株，约2个半立方米的证明，并盖了村委会的公章。其实，梁15并不知道梁1砍伐了多少林木。 62、证人宋1的当庭证言，证明2014年1月23日和1月25日与沈1一起到现场检尺。是林派所民警通知去的，没有收到聘请书。检尺现场有一些群众和林派所民警在场，宋1记码单，沈1在量直径，还有其他人协助检尺。不知道这些是否有检尺资格。正常的检尺应该是4人。这次检尺只去两个人是不符合规定的。拉皮尺的人也应该有检尺资格。拉皮尺的人是派出所安排的。1301151码单株数统计时，计数33株是记错了的，计数为55株才是正确的。0003503码单涂抹了还印了手印，株数记录“正”记错了，数字忘记更改。证实2014年1月22日，团河林业派出所所长罗1到林业站向站长陆1要求派两名具有检尺资格的检尺员去长寨冲脚羊检尺。站长便安排了检尺员宋1和沈1。2014年1月23日宋1和沈1一起到原长寨乡冲脚羊村检尺，一个负责检尺，一个负责记录。伐区超方的原因：第一是超伐区范围采伐；第二是规划人员在规划设计的时候没有进行实地检测计算，而是进行目测。 63、证人沈1的当庭证言，证明这次去检尺没有收到委托书，拉皮尺也是检尺工作。按照规定，有检尺资格的人才能检尺。 64、证人印1的当庭证言，证明印1系常德市惠林司法鉴定所的鉴定人员，是常德市惠林司法鉴定所［常惠林司鉴所（2017）林鉴字第137号林业鉴定意见书］的鉴定人。现场勘查时有鉴定人员二人，检察机关三人，二个被告人没有到现场。采用了圆形标准地调查法，但没有拍照和摄影，现在没有证据证明做了这项工作。梁1当时到现场指认四至，现场阶梯特征还能看到，在鉴定的时候没有考虑林木采伐设计说明书上确定的第8园称这个四至，勾绘地形图时，如果有明确的地理位置是可以弥补地形图勾绘产生的误差的。采伐时没有超出规划设计范围。 65、证人陶1的当庭证言，证明陶1是常德市惠林司法鉴定所的鉴定人员，是常德市惠林司法鉴定所［常惠林司鉴所（2017）林鉴字第137号林业鉴定意见书］的鉴定人。在现场测量时打标准地没有拍照和摄像。现场指界是梁1指的，还结合了林权证确定四至。现场采伐没有超范围。整个过程检察院的办案干警都参加了。现场的阶梯特征非常明显。在鉴定时把设计说明书当成一个参考，二个被告人没有到现场。勾绘地形图的误差，如果有明确的地点时是可以弥补出现的误差的。允许的误差面积是5％，材积是10％。鉴定意见184.49立方米里面是包含了误差的。 66、湖南融城司法鉴定中心关于对会同县人民法院（2018）年湘12＊＊刑初3号通知书的回复，证明湖南融城司法鉴定中心接到会同县人民法院2018年6月20日送达的（2018）湘1225刑初3号通知书，经过核查该中心出具的（2016）林鉴字第9号鉴定意见书，是根据会同县人民检察院委托，陈述现场已被破坏无法采证，对提供的五份木材检尺码单及现场照片的木材材积和立木蓄积进行了客观、公正的文正审查鉴定。该中心决定对杨秉晓、刘满成犯玩忽职守一案，仅对会同县人民检察院送检的现场照片及木材检尺码单负责，故不出庭作证。 67、证人李1的当庭证言，证明李1是邵阳市弘正司法鉴定所得鉴定人员，是邵阳市弘正司法鉴定所［邵弘正司法鉴定所（2017）林鉴字第89号司法鉴定意见书］的鉴定人。第八园称到第十一园称只有十多米，根据杉木的生物学特性，砍伐到鉴定相隔三、四年的时间，不存在已经腐烂到找不着杉木树蔸的情况。被告人在现场提出了砍伐超出第8园称的事。地形图勾绘出现的误差，可以用实际的四至界限来弥补误差。鉴定意见没有考虑误差。 68、证人彭1的当庭证言，证明彭1是邵阳市弘正司法鉴定所的鉴定人员，是邵阳市弘正司法鉴定所［邵弘正司法鉴定所（2017）林鉴字第89号司法鉴定意见书］的鉴定人。根据杉木的生物学特性，杉木伐根一般情况下不会腐烂。 69、证人罗1的证言，证明其办理的案件需要聘请检尺员时，一般会聘请2名以上的检尺员。2014年1月23日，检尺员宋1和沈1与办案民警一起到达检尺现场。宋1负责检尺，沈1负责记码单。检尺的时候，有其他人参与拉皮尺，具体是谁记不清了。 70、被告人杨秉晓的供述和辩解：2013年7月3日和刘满成到原长寨乡冲脚羊村，梁1到现场将采伐区的界线指了出来。和刘满成一起打了一个标准地，刘满成对标准地内的木材进行测量，边走边报林木径阶，杨秉晓记录数据。在集体山界与刘满成汇合，因另一块山林杂草多且路滑，就没有打标准地，只是目测了一下木材蓄积和出材量。在制作林业设计说明书时，在四至范围的南面注明了是南至运边，第8园称，且明示了伐区四至与林权证不相符的以规划图为准。砍伐已经超过了第8园称。 71、被告人刘满成的供述和辩解：2013年7月3日刘满成和杨秉晓到原长寨乡冲脚羊村搞规划设计。上山后打了一个标准地，刘满成报数据，杨秉晓记录。到另一块山林时，按照目测选标准地的方法选了一个标准地。背靠大队部的山林超出范围砍伐，具体是第“南至运边，第8园称”超出了界线。在规划设计范围内砍伐没有超过蓄积40立方米，他们是超过范围砍伐3称半。规划范围是南至运边第8园称，砍伐到第十一园称。 ","cpfxgc":"本院认为，认定被告人是否构成玩忽职守罪，要看被告人在从事本职工作时对工作严重不负责任、不遵守法纪、违反规章制度等玩忽职守，不履行应尽的职责义务，致使国家、集体和人民利益造成的损失是否达到刑事案件的立案标准，是否事实清楚、证据确实充分。而确认损失是否达到刑事案件立案标准，主要依据的是司法技术鉴定机构的司法鉴定意见。本案中，公诉机关指控被告人杨秉晓、刘满成构成玩忽职守犯罪主要依据的是湖南融城司法鉴定中心的鉴定意见，但该鉴定使用的检材码单制作存在：林木检尺时办案机关没有依照规定给检尺人员沈1、宋1出具委托书或发放聘请书；林木检尺时违背相关规定有不具备检尺资格的人员参与了检尺；林木检尺码单存在记录错误和数据统计错误等违背法定程序或严重瑕疵的情形。且在杨秉晓、刘满成申请湖南融城司法鉴定中心的鉴定人员出庭作证时，鉴定人员在接到本院出庭通知后，明确表示该中心仅对会同县人民检察院送检的现场照片及木材检尺码单负责，拒不出庭作证。根据《中华人民共和国刑事诉讼法》第一百九十二条第三款的规定：公诉人、当事人或者辩护人、诉讼代理人对鉴定意见有异议，人民法院认为鉴定人有必要出庭的，鉴定人应当出庭作证。经人民法院通知，鉴定人拒不出庭作证的，鉴定意见不得作为定案的依据。因此，湖南融城司法鉴定中心［（2016）林鉴字第9号司法鉴定意见书］不能作为本案的定案依据。本院第一次开庭审理时，在庭审中发现湖南融城司法鉴定中心［（2016）林鉴字第9号司法鉴定意见书］所采用的五份检尺码单有记录和统计错误，于是公诉机关建议本院延期审理，在此期间公诉机关委托湖南融城司法鉴定中心进行了补充鉴定并作出了鉴定意见书。但补充鉴定意见书没有送达给杨秉晓、刘满成，也没有按照《中华人民共和国刑事诉讼法》第一百四十八条的规定将补充鉴定意见告知杨秉晓、刘满成，剥夺了二被告人申请补充或重新鉴定的权利，对此《最高人民法院关于执行〈中华人民共和国刑事诉讼法〉若干问题的解释》第八十五条明确规定，“鉴定意见具有下列情形之一的，不得作为定案的依据：……（九）违反有关规定的其他情形”。因此，湖南融城司法鉴定中心［潭融城司鉴中心（2018）林鉴字第32号司法鉴定意见书］亦不能作为本案的定案依据。 杨秉晓、刘满成二人对湖南融城司法鉴定中心［（2016）林鉴字第9号司法鉴定意见书］不服，提出了重新鉴定的申请，会同县人民检察院先后委托了常德市惠林司法鉴定所和邵阳市弘正司法鉴定所进行重新鉴定。会同县人民检察院与杨秉晓、刘满成均不认可常德市惠林司法鉴定所的鉴定意见，可见常德市惠林司法鉴定所［常惠林司鉴所（2017）林鉴字第137号司法鉴定意见书］不可作为本案的定案依据。邵阳市弘正司法鉴定所接受会同县人民检察院的委托后，通知了会同县人民检察院的办案人员，本案被告人杨秉晓、刘满成，冲脚羊村原支部书记，林木采伐当事人梁1一起到采伐山场。对采伐林木蓄积量的鉴定采用了现场调查全部伐兜，实测全部伐根直径的方法求算；是否超范围采伐鉴定利用《伐区设计图》现场核实做出了邵阳市弘正司法鉴定所［邵弘正司鉴所（2017）林鉴字第89号司法鉴定意见书］。邵阳市弘正司法鉴定所的鉴定机构和鉴定人员具有法定资质；鉴定人不存在应当回避的情形；鉴定意见的形式要件完备；鉴定程序符合法律及有关规定；鉴定的过程和方法符合相关专业的规范要求；鉴定意见明确；鉴定意见与案件待证事实有关联；鉴定意见与勘验、检查笔录及相关照片等其他证据没有矛盾；鉴定意见依法及时告知了相关人员，当事人对鉴定意见没有异议；杨秉晓、刘满成申请鉴定人出庭作证时，鉴定人员在接到本院的出庭作证通知后及时出庭作证。由此可见，本案采用邵阳市弘正司法鉴定所［邵弘正司鉴所（2017）林鉴字第89号司法鉴定意见书］作为本案的定案依据合情、合理、合法。该鉴定意见得出的采伐蓄积量是138.11立方米，与采伐证核准的蓄积量96立方米比较，伐区实际超伐42.11立方米，高于《最高人民检察院渎职侵权犯罪案件立案标准的规定》中“致使林木被滥伐40立方米”的立案标准2.11立方米。 杨秉晓提出起诉书采用的融城司法鉴定中心的鉴定意见依据的检尺码单不合法，不应采信；会同县人民检察院申请进行的补充鉴定意见没有依法告知，其不知道鉴定意见和鉴定内容，不能作为定案依据以及邵阳市弘正司法鉴定所的鉴定意见客观真实应予采信的辩称意见，理由成立，本院予以采纳。但辩称邵阳市弘正司法鉴定所的鉴定意见证明其不构成犯罪的意见与本院查明的事实不符，不予采纳。 刘满成提出检尺时办案机关没有按照规定给检尺人员发聘请书，没有检尺资格的人员参与了检尺，检尺违反了法定程序，以此检尺码单为依据作出的鉴定意见不合法，不应采信；没有收到会同县人民检察院申请进行的补充鉴定意见书，补充鉴定的鉴定意见会同县人民检察院也没有依法告知，认为该鉴定意见不合法，不能作为认定其有罪依据的辩称意见，理由成立，本院予以采纳。 刘满成的辩护人梁海山提出湖南融城司法鉴定中心（2016）林鉴字第9号鉴定意见书，不能作为本案定案依据；会同县人民检察院申请进行的补充鉴定未送达被告人违反法定程序，该证据不具有合法性以及邵阳市弘正司法鉴定所（2017）林鉴字第89号鉴定意见符合客观事实，具有真实性、合法性，应当作为本案定案依据的观点与本院查明的事实一致，本院予以采纳。但提出依据邵阳市弘正司法鉴定所（2017）林鉴字第89号鉴定意见，认为超伐木材没有达到40立方米，未达到林业案件玩忽职守罪立案标准的意见及其他辩护意见与本院查明的事实不符，本院不予采纳。 综上所述，被告人杨秉晓、刘满成身为国家机关工作人员，在进行伐区规划设计时，不认真履行职责，违反林业调查设计技术规定，致使伐区超伐林木42.11立方米，给国家森林资源造成重大损失，其行为已构成玩忽职守罪，公诉机关指控的罪名成立。案发后，杨秉晓、刘满成均能如实供述自己犯罪的基本事实，且犯罪情节轻微不需要判处刑罚，可以免予刑事处罚。根据杨秉晓、刘满成的犯罪事实、犯罪性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百九十七条第一款，第三十七条之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、被告人杨秉晓犯玩忽职守罪，免予刑事处罚； 二、被告人刘满成犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省怀化市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省会同县人民法院 刑事判决书 （2018）湘1225刑初3号 公诉机关湖南省会同县人民检察院。 被告人杨秉晓，男，1971年6月26日出生于湖南省会同县，侗族，中共党员，大专文化，会同县林业局林业调查规划设计大队副队长。因涉嫌犯玩忽职守罪于2017年9月29日经会同县人民检察院决定被取保候审，2018年1月5日经本院决定被监视居住，2018年7月5日经本院决定被取保候审。 被告人刘满成，男，1975年1月5日出生于湖南省会同县，侗族，大专文化，会同县林业局林业调查规划设计大队工作人员。因涉嫌犯玩忽职守罪于2017年9月29日经会同县人民检察院决定被取保候审，2018年1月5日经本院决定被监视居住，2018年7月5日经本院决定被取保候审。 辩护人梁海山，湖南五溪律师事务所律师。 湖南省会同县人民检察院以会检公刑诉［2018］2号起诉书指控被告人杨秉晓、刘满成犯玩忽职守罪，于2018年1月5日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。在审理过程中，会同县人民检察院先后两次建议本案延期审理、恢复审理，本院分别决定延期审理、恢复审理后，对本案进行了公开开庭审理。湖南省会同县人民检察院指派检察员廖萍出庭支持公诉，被告人杨秉晓、刘满成及其辩护人梁海山均到庭参加诉讼，现已审理终结。 湖南省会同县人民检察院指控：2013年7月2日，会同县金子岩侗族苗族乡（原长寨乡）冲脚羊村村民梁1准备对位于长寨乡冲脚羊村“大队部背”（又称学堂背）山上林木进行砍伐，遂以其父亲梁2的名义向原长寨乡林业站和会同县林业局申请林木砍伐，砍伐方式为皆伐。经原长寨乡林业站审核同意，上报会同县林业局审批后，该山林规划由会同县林业局林业调查规划设计队（以下简称林调队）负责进行规划设计。会同县林调队即安排被告人杨秉晓、刘满成对申请砍伐的林区进行伐区规划设计。 2013年7月3日，被告人杨秉晓、刘满成到达采伐现场后，在山主梁1的带领下对山场进行了指界，然后由两被告人采用1：10000地形图对采伐面积进行勾绘，求算出申请的林地面积为0.68公顷，并对梁1自留山的林木打了一个20米×25米标准地，由被告人刘满成负责对标准地内的林木每木检尺，被告人杨秉晓按径阶、材质等级分类登记，测定各径阶平均高。在对梁1等人承包的集体山林进行伐区设计时，因为该林地道路较滑、杂草丛生、坡度较陡，被告人杨秉晓、刘满成没有采用标准地调查法进行规划，而是采取目测的方式进行了规划。之后，两被告人根据伐区作业设计外业调查原稿中的数据，推算出梁1的山林伐区采伐蓄积量为96立方米，出材量为66立方米。会同县林业局根据被告人杨秉晓、刘满成制作的《伐区调查设计表》和《林木采伐设计说明书》，为梁1位于原长寨乡冲脚羊村“大队部背”（又称学堂背）山林核发了采伐蓄积为96立方米，出材量为66立方米的林木采伐许可证。 2013年9月份，梁1雇请村民黄1、黄2、梁3等人将“大队部背”山场的杉木全部采伐。 经湖南融城司法鉴定中心鉴定：“大队部背”林场区计采伐杉树1084根，木材材积159.974立方米，立木蓄积为228.8立方米。 针对上述指控，公诉机关向本院提交的证据有：1、被告人杨秉晓、刘满成的供述和辩解；2、证人梁1、梁4、林1等人的证言；3、书证；4、鉴定意见；5、视听资料。 公诉机关认为，被告人杨秉晓、刘满成身为国家工作人员，在进行伐区规划设计时，不认真履行职责，违反林木采伐调查设计技术规定，致使伐区超砍伐蓄积132.8立方米，给国家森林资源造成重大损失，其行为已触犯《中华人民共和国刑法》第三百九十七条第一款之规定，应当以玩忽职守罪追究两被告人刑事责任。 杨秉晓辩称，起诉书采用的融城司法鉴定中心的鉴定意见依据的检尺码单不合法，不应采信。邵阳市弘正司法鉴定所的鉴定意见真实准确，该鉴定意见证明其行为不构成犯罪。会同县人民检察院委托进行的补充鉴定意见没有依法告知，其不知道鉴定意见和鉴定内容，不能作为定案依据。 刘满成辩称，其行为不构成犯罪。会同县森林公安局没有按照规定给检尺人员发聘请书，没有检尺资格的人员参与检尺，检尺违反了法定程序，鉴定机构以此检尺码单为依据作出的鉴定意见不合法。没有收到会同县人民检察院委托进行的补充鉴定书，会同县人民检察院也没有依法告知补充鉴定的鉴定意见，认为该鉴定意见不合法，不能采信。 刘满成的辩护人梁海山提出的辩护意见为：1、本案事实不清、证据不足、指控被告人刘满成犯玩忽职守罪不成立。2、指控伐区超伐林木蓄积132.8立方米的事实不清，证据不足。3、是否超规划范围采伐、事实不清。4、湖南融城司法鉴定中心（2016）林鉴字第9号鉴定意见书，不能作为本案定案依据。5、邵阳市弘正司法鉴定所（2017）林鉴字第89号鉴定意见符合客观事实，具有真实性、合法性，应当作为本案的定案依据。依据该鉴定意见，超伐木材没有达到40立方米，未达到林业案件玩忽职守罪的立案标准。6、会同县人民检察院委托进行的补充鉴定未送达被告人，违反法定程序，该证据不具有合法性。 经审理查明，公诉机关指控杨秉晓、刘满成犯玩忽职守罪的的基本事实与本院查明的事实相吻合，情节无出入，本院予以确认。 另查明：经湖南融城司法鉴定中心鉴定：“大队部背”林场区计采伐杉树1084根，木材材积159.974立方米，立木蓄积为228.8立方米。 2017年8月1日、2017年8月3日，杨秉晓和刘满成分别向会同县人民检察院提出“关于长寨乡冲脚羊村大队部背53号伐区进行重新鉴定的申请”，会同县人民检察院同意二人的申请后，于2017年9月11日委托常德市惠林司法鉴定所对以下内容进行了鉴定：1、对会同县金子岩侗族苗族乡（原长寨乡）冲脚羊村大队部背后梁1采伐的林木是否超采伐范围进行鉴定；2、对该采伐迹地采伐林木蓄积、材积进行鉴定。 2017年9月18日，经常德市惠林司法鉴定所鉴定：1、采伐面积10.20亩，在伐区范围内，没有超范围采伐。2、采伐蓄积184.49立方米，折合材积127.45立方米。 2017年10月16日，杨秉晓和刘满成以常德惠林司法鉴定中心在鉴定时没有通知当事人参与现场进行司法鉴定，程序上存在问题等为由，再次向会同县人民检察院提出重新鉴定申请。 会同县人民检察院于2017年10月31日委托邵阳市弘正司法鉴定所进行鉴定。邵阳市弘正司法鉴定所接受委托后，于2017年11月3日至9日对该宗委托进行鉴定。鉴定期间，鉴定机构邀请了会同县人民检察院的办案人员，冲脚羊村原村支部书记，林木采伐当事人梁1以及杨秉晓、刘满成到采伐山场，现场核查了全部伐蔸，实测了全部伐根直径然后做出了鉴定意见。其鉴定意见为：金子岩侗族苗族乡（原长寨乡）冲脚羊村大队部背后梁1采伐的林木没有超范围采伐。共采伐蓄积量138.11立方米，出材量95.41立方米。 2018年7月27日，会同县人民检察院委托湖南融城司法鉴定中心进行了补充鉴定，该鉴定中心作出了［融城司鉴中心（2018）林鉴字第32号鉴定意见书］，鉴定意见为：会同县人民检察院提供的五份检尺码单的杉条木根数为1040根、木材材积158.494立方米，折合立木蓄积为226.646立方米。 会同县人民检察院委托湖南融城司法鉴定中心作出的［融城司鉴中心（2018）林鉴字第32号鉴定意见书］既未送达给杨秉晓、刘满成，也没有将鉴定意见依法告知杨秉晓、刘满成。 上述事实，有经法庭庭审质证、认证并查证属实的下列证据予以证明： 1、立案决定书，证明2017年1月24日会同县人民检察院决定对会同县林业调查规划设计队相关人员涉嫌犯玩忽职守罪立案侦查。 2、调取证据通知书，证明会同县人民检察院于2016年8月31日向会同县森林公安局要求调取会同县金子岩侗族苗族乡冲脚羊村梁1在“学堂背”砍伐林木涉案的相关材料。 3、会同县人民检察院调取证据通知书（回执），证明2016年9月1日，会同县森林公安局将会同县金子岩侗族苗族乡冲脚羊村梁1在“学堂背”砍伐林木涉案的相关材料送交会同县人民检察院。 4、会同县人民检察院调取证据通知书，证明2016年9月1日向会同县林业局要求调取会同县金子岩侗族苗族乡冲脚羊村53号伐区作业设计文件资料。 5、会同县人民检察院调取证据通知书（回执），证明2016年9月2日，会同县林业局将会同县金子岩侗族苗族乡冲脚羊村53号伐区作业设计文件资料送交给会同县人民检察院。 6、会同县人民检察院调取证据清单，证明会同县人民检察院在会同县森林公安局调取了梁1、梁5、梁6、梁7的询问笔录，会同县杉原条码单，沈1、宋1的木材检验证，现场拍摄的照片。在会同县林业局调取了林业调查规划设计资质证书，组织机构代码证，事业单位法人证书，2013年伐区规划设计分组安排，林调队会计记录，2013年会同县林业局伐区作业设计要求，伐区采伐设计表，林木采伐许可证（湘：4300142829），伐区采伐设计表，伐区林木调查检尺登记表，林木采伐设计说明书，2013年伐区规划设计图，2013年度林木采伐申请书，森林、林木、林地状况登记表，2013年度木材生产计划分配公示表。 7、会同县人民检察院同步录音录像通知书，证明2017年9月21-22日，会同县人民检察院在办理杨秉晓、刘满成玩忽职守案件时进行了同步录音录像。 8、会同县人民检察院委托鉴定书，证明2016年7月28日会同县人民检察院反渎职侵权局委托湖南融城司法鉴定中心对正在办理的林业规划人员涉嫌玩忽职守一案涉及的杉原条的原木材积和立木蓄积进行鉴定。 9、湖南融城司法鉴定中心司法鉴定意见书，证明2016年8月1日湖南融城司法鉴定中心对会同县人民检察院委托鉴定的内容进行了鉴定，鉴定意见是：本次鉴定会同县人民检察院提供的五份木材检尺码单的杉条木根数为1084根、木材材积159.974、立木蓄积为228.8立方米。 10、会同县人民检察院鉴定意见通知书，证明2017年8月1日会同县人民检察院将鉴定意见以书面通知的形式告诉了杨秉晓、刘满成，并交代了可以提出补充鉴定或者重新鉴定申请的权利。 11、关于长寨乡冲脚羊村大队部背53号伐区进行重新鉴定的申请，证明杨秉晓、刘满成分别于2017年8月1日、2017年8月3日，先后提出对鉴定意见不服，要求重新鉴定的申请。 12、会同县人民检察院委托鉴定书，证明2017年9月1日会同县人民检察院根据杨秉晓、刘满成提出要求重新鉴定的申请，委托常德惠林司法鉴定所对会同县金子岩侗族苗族乡（原长寨乡）冲脚羊村大队部背梁1采伐的林木是否超采伐范围；该采伐迹地采伐林木蓄积、材积进行鉴定。 13、常德市惠林司法鉴定所司法鉴定意见书，证明2017年9月11日-9月18日，常德惠林司法鉴定所邀请了检察机关办案人员、冲脚羊村原村支部书记、林木采伐当事人梁1一起到现场，鉴定意见：1、采伐面积10.20亩，在伐区设计范围内，没有超范围采伐。2、采伐林木蓄积184.49立方米，折合材积127.45立方米。 14、会同县人民检察院鉴定意见通知书，证明2017年9月21日、9月22日，会同县人民检察院将重新鉴定的鉴定意见以书面通知的形式告诉了杨秉晓、刘满成，并交代了可以提出补充鉴定和重新鉴定申请的权利。 15、关于长寨乡冲脚羊村大队部背伐区进行重新鉴定的申请，证明2017年10月16日杨秉晓、刘满成以常德市惠林司法鉴定所在进行鉴定时作为当事人的两人没有参与现场进行司法鉴定等理由要求重新鉴定。 16、会同县人民检察院委托鉴定书，证明2017年10月31日，会同县人民检察院公诉室委托了邵阳市弘正司法鉴定所进行重新鉴定。 17、邵阳市弘正司法鉴定所司法鉴定意见书，证明鉴定委托人系会同县人民检察院，鉴定时间为2017年11月3日至11月9日。鉴定过程中，鉴定机构邀请了会同县人民检察院的办案人员二人，冲脚羊村原支部书记，林木采伐当事人梁1以及杨秉晓、刘满成进入采伐现场。现场调查全部伐蔸，实测全部伐根直径。鉴定意见为：金子岩侗族苗族乡冲脚羊村大队部背梁1采伐的林木没有超范围采伐。共采伐蓄积量138.11立方米，出材量95.41．立方米。 18、湖南融城司法鉴定中心司法鉴定意见书，证明2018年7月27日，在会同县人民法院第一次开庭后，会同县人民检察院发现湖南融城司法鉴定中心（融城司鉴中心［2016］林鉴字第9号）司法鉴定意见书出现错误而委托进行补充鉴定。鉴定意见：本次鉴定会同县人民检察院提供的五份木材检尺码单的杉条根数为1040根，木材材积为158.494立方米，折合立木蓄积226.646立方米。 19、户籍证明，证明杨秉晓、刘满成犯罪时已达到完全刑事责任年龄及其基本身份信息。 20、会同县组织部干部履历表及事业单位工作人员年度考核表，证明杨秉晓、刘满成均系国家机关工作人员。 21、会同县编制委员会关于印发《会同县林业局主要职责内设机构和人员编制规定的通知》，证明杨秉晓、刘满成作为国家机关工作人员应该承担的职责范围。 22、会同县林业调查规划设计队林业调查规划设计资质证书、事业单位法人证书，证明会同县林业调查规划设计队是具有丙级资质和事业法人的单位。 23、会同县林业调查规划设计队2013年度伐区规划分组安排，证明杨秉晓、刘满成负责广坪、长寨、地灵等乡镇的伐区规划设计。 24、会同县林业调查规划设计队会议记录，证明2013年度杨秉晓、刘满成负责广坪、长寨、地灵等乡镇的伐区规划设计。 25、会同县林业调查规划设计队伐区设计表等相关材料，证明2013年杨秉晓、刘满成参与了原长寨乡冲脚羊村大队部背53号伐区的伐区采伐设计。同时证明该伐区采伐面积0.68公顷，伐区蓄积96立方米，出材量66立方米。 26、林木采伐设计说明书，证明杨秉晓、刘满成于2013年7月3日对原长寨乡冲脚羊村大队部背的伐区进行了林木采伐设计并编制了设计说明书。四至范围是：东至运；南至运边，第8园称；西至运；北至旱土（伐区四至与林权证不相符的以规划图四至为准）。 27、2013年伐区规划设计图，证明杨秉晓、刘满成在规划设计原长寨乡冲脚羊村大队部背53号伐区时采用了1：10000的地形图。 28、2013年度林木采伐申请书，证明原长寨乡冲脚羊村大队部背53号伐区的林木采伐是由梁2申请，经当地林业工作站和会同县林业局批准。 29、伐区作业设计外业调查原稿复印件，证明2013年7月3日杨秉晓、刘满成填写了二个标准地的每木检尺数字。 30、森林、林木、林地状况登记表，证明原长寨乡冲脚羊村大队部背的林地所有权人为原长寨乡冲脚羊村十二组，森林或林木所有权人为梁2，林地使用权人亦为梁2。 31、2013年度木材生产计划分配公示表，证明梁1砍伐指标经过了公示。 32、林木采伐许可证复印件，证明梁2办理了采伐许可证，编号是43122501130830021。 33、木材检验证复印件，证明沈1、宋1具有木材检验资格（木材检尺资格）。 34、码运单，证明2014年1月23日和2014年1月25日，沈1、宋1等人对梁1在原长寨乡冲脚羊村大队部背山上砍伐堆放在学堂旁田内和大队部溪坎上的杉原条进行了检尺。 35、会同县森林公安局出具的《关于梁1砍伐“学堂背”林木的检尺情况证明》，证明：1、本次检尺的木材全部为梁1请人从“学堂背”山中规划范围内砍伐后加工成条木并搬运至山脚稻田及溪边堆放的木材；2、检尺员按中华人民共和国国家标准进行检尺；3、检尺时梁1本人和他请来参加砍伐搬运的工人及购买木材的经销商林1全程参加检尺的过程。 36、会同县森林公安局出具的《关于梁1砍伐学堂背林木现场踏看的情况说明》，证明2013年10月12日，会同县森林公安局团河林派所接到群众报案：长寨乡冲脚羊村在未办理林木砍伐许可证的情况下，将“学堂背”山中木材砍伐百余立方米。接警后，派出所干警前往现场调查。调查发现，村民梁1办了66立方米的砍伐证。 37、会同县金子岩侗族苗族乡冲脚羊村委会出具的证明，证明2003年该村与梁1就大队部背集体山林签订了承包协议。 38、协议复印件，证明2003年原长寨乡冲脚羊村与承包人梁1等签订承包协议。 39会同县金子岩侗族苗族乡长寨林管站出具的证明，证明2013年9月，原长寨乡冲脚羊村村民梁1在该村大队部背后采伐林木没有超出规划范围。 40、会同县王家坪林业工作站出具的证明，证明该站安排了检尺员沈1、宋1于2014年1月23和25日两天，到原长寨乡冲脚羊村大队部进行林木实地检尺。 41、木材堆放在溪边的照片，证明梁1将一部分砍伐的木材搬运至溪边堆放。 42、木材堆放在稻田里的照片，证明梁1将一部分砍伐的木材搬运至稻田中堆放。 43、砍伐现场照片，证明梁1砍伐木材的地方是原长寨乡冲脚羊村大队部背山上。 44、会同县森林公安局扣押物品、文件清单，证明梁1砍伐的木材87.37立方米被扣押在林1的货场。 45、领条，证明梁1于2014年8月27日在会同县森林公安局团河林业派出所领回被扣押的杉条木87.37立方米。 46、证人梁1的证言，证明梁1申请砍伐“大队部背”山上的林木，有其自留山和承包的集体山一起规划设计，其自留山需要规划设计8层。梁1把界线指给杨秉晓和刘满成后，二人在梁1的自留山上打了一个标准地，开始测量。刘满成从山场的下方中间往山场上方山界走，边走边报林木径阶，杨秉晓在记录。规划设计人员只是在集体山林边界上对山林内的木材进行了目测，没有进集体山林进行打标准地，也没有报林木径阶和记录数据。原因是山上比较潮湿，且林内杂草多，路不好走。他们就只目测了一下林内的木材情况，没进去实际测量。梁1办理了采伐许可证66立方米。2014年1月23日和25日这两天，会同县森林公安局团河林派所的干警组织人员对梁1砍伐的杉木检尺。两个检尺员、林1、胡1、林2以及几名搬运工在检尺现场，检尺是按照国标检的尺。出售给林1的木材，林1只肯按双码足尺重新来算材积。2010年梁1承包修建冲脚羊村的村卫室，且村上要在梁1三家承包造林的山上修建移动塔，村委会决定将梁1三家承包的集体山林木砍伐一部分。后来砍了30株左右，两个立方米的样子，没有检尺。 47、证人梁8的证言，证明2014年5月4日，国家林业局林资发（2014）61号文件《国家林业局关于改革和完善集体林采伐管理的意见》第四项规定，林木采伐作业的监管方式以经营者自主管理、自我约束为主，不再实行伐前拔交，伐中检查和伐后验收等现场监管方式。梁1的采伐许可证是根据会同县林调队杨秉晓和刘满成做出的会同县长寨乡冲脚羊村大队部背的林木采伐设计资料办理的，材积为66立方米。 48、证人梁9的证言，证明2013年7月，杨秉晓、刘满成到冲脚羊村梁1的山林进行林业规划设计。伐区设计表中的四至界限说明与林权证以及林木采伐申请书中的四至不一样是正常的，伐区采伐设计表中也注明了“伐区四至与林权证不相符的以规划图四至为准。”杨秉晓、刘满成在规划图上特别标注了规划山林的四至，并注明山林的采伐面积为0.68公顷，小班号53号，树种为杉树，蓄积96立方米，66立方米的出材量。 49、证人石1的证言，证明梁1办理好砍伐许可证后，长寨林管站工作人员到实地给梁1指明了砍伐范围并制作了拔交书。杨秉晓、刘满成对梁1的规划设计图特别标注了山林的四至，并注明该块山林采伐面积为0.68公顷，小班号53号，树种为杉树，立木蓄积96立方米，出材量66立方米。2016年8月17日，石1对梁1说：“你上次砍伐的林木规划内只有66个立方米，但是多出了150多个立方米的林木，法律规定多出40个立方米是要坐牢的”。梁1说“我就讲其中一些木材是从绥宁运过来的”，石1没有正面回答，说实事求是就可以了。 50、证人陈1的证言，证明梁1的山场是由杨秉晓、刘满成在2013年进行规划设计的。用1：10000的地形图对砍伐面积进行了勾绘，标明该山场面积有0.68公顷，立木蓄积96立方米，出材量66立方米。梁1采伐有可能超伐区范围砍伐，因为在伐区设计表标明的“四至”界限说明南至运边第八园称，在采伐的时候是否超出第八园称进行砍伐；第二个原因是否有其他地方运来的木材与砍伐的木材混合；第三是规划方面的原因，在规划设计的时候标准地是否准确，树高是否测量准确；第四是公安人员对扣押的木材是否进行了规范的检尺。建议对山场的伐根全林检尺。 51、证人林1的证言，证明梁1砍伐杉材被林业公安查起后，其以1140元每立方米的价格收购梁1从“大队部背”砍伐下来的杉条木。2014年1月23日和25日，在场检尺的有会同县森林公安局团河林派所民警，检尺员沈1，宋1，梁1和他本村几个人以及林1和林1请的司机在场见证检尺。林1将梁1的木材拖到林1的货场，双方共同确认了杉条的总数量和需要付的货款，按1140元每立方米的价格算，林1共应付给梁1十八万多元货款。 52、证人胡1的证言，证明2013年9月，梁1申请砍伐自留山和集体承包造林山。集体山是九十年代梁1的父亲梁2和村民梁10、胡1的父亲胡2三家合伙承包造林的，造林收益由三家共同享受，当时还和村里签订了合同。梁1在砍伐自留山林木时没有砍伐胡1家自留山的林木。胡1记录了检尺数据，集体承包山的材积78.69立方米、梁1自留山材积64.946立方米。 53、证人粟1的证言，证明梁4与梁1是一个村的村民，2013年7月2日其委托梁4到会同县林业局处理了一次木材采伐申请的事情。规划设计时梁4没有到现场。堆放在田里的木材都是从山上砍伐下来的，没有掺杂其他来源的木材卖给木材老板。 54、证人黄2的证言，证明2013年8月下旬，梁1找到黄2和梁3，要他两个邀人帮忙砍伐“大队部背”山上的杉树，并达成协议：梁1家自留山上杉树包砍、包搬运下山、包装车，梁1按160元每立方米结算工钱。三家共同承包造林的集体山上的杉树，因地势较高，距离较远，包砍、包搬运下山、包装车按200元每立方米结算工钱。2013年9月6日这天，黄2、梁3、黄1、胡3、梁11、梁12、梁13等人一起到“大队部背”山上砍伐林木。2014年1月23日和25日这二天，会同县森林公安局团河林派所组织检尺人员对梁1砍伐的木材进行检尺。 55、证人梁10的证词，证明1988年梁10与本村村民胡2（已去世）、梁1承包冲脚羊村“大队部背”集体山林造林。2003年与村里补签了承包造林协议。2014年1月下旬，会同县森林公安局团河林派所民警请了两个检尺员对堆放在稻田里的杉木进行了检尺装车，过了一天，检尺员对梁1自留山砍伐下来的木材进行了检尺装车。从山上搬下来的杉木全部放在稻田里，梁1自留山上砍伐的木材全部堆放在溪边。 56、证人黄1的证言，证明“大队部背”的山分为二部分，一部分是梁1的自留山，一部分是村里的集体山。集体山由梁1的父亲梁2和本村村民梁10、胡2三家合伙造了林。2013年9月6日，黄2、梁3、黄1、胡3、梁11、梁12、梁13等人一起到帮梁1他们砍伐木材。砍伐时是按照梁1指认的界线砍伐的。 57、证人梁3的证言，证明3013年9月的一天，有黄1、黄2、胡3、梁11、梁12、梁13等人一起到“大队部背”山上砍伐林木。上山后，梁1指认了山界和明确了砍伐要求。砍伐的所有林木都是在梁1指认的界线范围内砍伐的。没有超规划范围采伐杉树。会同县森林公安局团河林派所组织人员检尺。林派所的民警在指挥，二个检尺员在检尺。装运的杉条木都是从“大队部背”砍伐下来的，梁1没有从其它地方运来过杉条木。 58、证人张1的证言，证明2013年7月份，梁1申请采伐他家自留山和他们三户共同造林的村集体山上的林木。张1签署同意采伐的意见。后来梁1请了林调队进行了规划设计。梁1砍伐的林木都是在规划范围内砍伐的，梁1没有超范围砍伐林木。 59、证人梁14的证言，证明自己的儿子梁4没有做过木材生意。 60、证人梁4的证词，证明自己没有帮梁1办理过林木采伐许可证，也没有到梁1的山上指过界线。 61、证人梁15的证言，证明2017年11月4日，在村部办公室办事时有两个人问：“你们村里修建村卫室和移动塔时，砍伐了梁1山上的一些木材是事实吗？”梁15回答“是事实”。他们又问：“当时砍了多少林木？”梁15回答：“砍了30多株，大约2个多方。”梁15给他们出具了砍伐36株，约2个半立方米的证明，并盖了村委会的公章。其实，梁15并不知道梁1砍伐了多少林木。 62、证人宋1的当庭证言，证明2014年1月23日和1月25日与沈1一起到现场检尺。是林派所民警通知去的，没有收到聘请书。检尺现场有一些群众和林派所民警在场，宋1记码单，沈1在量直径，还有其他人协助检尺。不知道这些是否有检尺资格。正常的检尺应该是4人。这次检尺只去两个人是不符合规定的。拉皮尺的人也应该有检尺资格。拉皮尺的人是派出所安排的。1301151码单株数统计时，计数33株是记错了的，计数为55株才是正确的。0003503码单涂抹了还印了手印，株数记录“正”记错了，数字忘记更改。证实2014年1月22日，团河林业派出所所长罗1到林业站向站长陆1要求派两名具有检尺资格的检尺员去长寨冲脚羊检尺。站长便安排了检尺员宋1和沈1。2014年1月23日宋1和沈1一起到原长寨乡冲脚羊村检尺，一个负责检尺，一个负责记录。伐区超方的原因：第一是超伐区范围采伐；第二是规划人员在规划设计的时候没有进行实地检测计算，而是进行目测。 63、证人沈1的当庭证言，证明这次去检尺没有收到委托书，拉皮尺也是检尺工作。按照规定，有检尺资格的人才能检尺。 64、证人印1的当庭证言，证明印1系常德市惠林司法鉴定所的鉴定人员，是常德市惠林司法鉴定所［常惠林司鉴所（2017）林鉴字第137号林业鉴定意见书］的鉴定人。现场勘查时有鉴定人员二人，检察机关三人，二个被告人没有到现场。采用了圆形标准地调查法，但没有拍照和摄影，现在没有证据证明做了这项工作。梁1当时到现场指认四至，现场阶梯特征还能看到，在鉴定的时候没有考虑林木采伐设计说明书上确定的第8园称这个四至，勾绘地形图时，如果有明确的地理位置是可以弥补地形图勾绘产生的误差的。采伐时没有超出规划设计范围。 65、证人陶1的当庭证言，证明陶1是常德市惠林司法鉴定所的鉴定人员，是常德市惠林司法鉴定所［常惠林司鉴所（2017）林鉴字第137号林业鉴定意见书］的鉴定人。在现场测量时打标准地没有拍照和摄像。现场指界是梁1指的，还结合了林权证确定四至。现场采伐没有超范围。整个过程检察院的办案干警都参加了。现场的阶梯特征非常明显。在鉴定时把设计说明书当成一个参考，二个被告人没有到现场。勾绘地形图的误差，如果有明确的地点时是可以弥补出现的误差的。允许的误差面积是5％，材积是10％。鉴定意见184.49立方米里面是包含了误差的。 66、湖南融城司法鉴定中心关于对会同县人民法院（2018）年湘12＊＊刑初3号通知书的回复，证明湖南融城司法鉴定中心接到会同县人民法院2018年6月20日送达的（2018）湘1225刑初3号通知书，经过核查该中心出具的（2016）林鉴字第9号鉴定意见书，是根据会同县人民检察院委托，陈述现场已被破坏无法采证，对提供的五份木材检尺码单及现场照片的木材材积和立木蓄积进行了客观、公正的文正审查鉴定。该中心决定对杨秉晓、刘满成犯玩忽职守一案，仅对会同县人民检察院送检的现场照片及木材检尺码单负责，故不出庭作证。 67、证人李1的当庭证言，证明李1是邵阳市弘正司法鉴定所得鉴定人员，是邵阳市弘正司法鉴定所［邵弘正司法鉴定所（2017）林鉴字第89号司法鉴定意见书］的鉴定人。第八园称到第十一园称只有十多米，根据杉木的生物学特性，砍伐到鉴定相隔三、四年的时间，不存在已经腐烂到找不着杉木树蔸的情况。被告人在现场提出了砍伐超出第8园称的事。地形图勾绘出现的误差，可以用实际的四至界限来弥补误差。鉴定意见没有考虑误差。 68、证人彭1的当庭证言，证明彭1是邵阳市弘正司法鉴定所的鉴定人员，是邵阳市弘正司法鉴定所［邵弘正司法鉴定所（2017）林鉴字第89号司法鉴定意见书］的鉴定人。根据杉木的生物学特性，杉木伐根一般情况下不会腐烂。 69、证人罗1的证言，证明其办理的案件需要聘请检尺员时，一般会聘请2名以上的检尺员。2014年1月23日，检尺员宋1和沈1与办案民警一起到达检尺现场。宋1负责检尺，沈1负责记码单。检尺的时候，有其他人参与拉皮尺，具体是谁记不清了。 70、被告人杨秉晓的供述和辩解：2013年7月3日和刘满成到原长寨乡冲脚羊村，梁1到现场将采伐区的界线指了出来。和刘满成一起打了一个标准地，刘满成对标准地内的木材进行测量，边走边报林木径阶，杨秉晓记录数据。在集体山界与刘满成汇合，因另一块山林杂草多且路滑，就没有打标准地，只是目测了一下木材蓄积和出材量。在制作林业设计说明书时，在四至范围的南面注明了是南至运边，第8园称，且明示了伐区四至与林权证不相符的以规划图为准。砍伐已经超过了第8园称。 71、被告人刘满成的供述和辩解：2013年7月3日刘满成和杨秉晓到原长寨乡冲脚羊村搞规划设计。上山后打了一个标准地，刘满成报数据，杨秉晓记录。到另一块山林时，按照目测选标准地的方法选了一个标准地。背靠大队部的山林超出范围砍伐，具体是第“南至运边，第8园称”超出了界线。在规划设计范围内砍伐没有超过蓄积40立方米，他们是超过范围砍伐3称半。规划范围是南至运边第8园称，砍伐到第十一园称。 本院认为，认定被告人是否构成玩忽职守罪，要看被告人在从事本职工作时对工作严重不负责任、不遵守法纪、违反规章制度等玩忽职守，不履行应尽的职责义务，致使国家、集体和人民利益造成的损失是否达到刑事案件的立案标准，是否事实清楚、证据确实充分。而确认损失是否达到刑事案件立案标准，主要依据的是司法技术鉴定机构的司法鉴定意见。本案中，公诉机关指控被告人杨秉晓、刘满成构成玩忽职守犯罪主要依据的是湖南融城司法鉴定中心的鉴定意见，但该鉴定使用的检材码单制作存在：林木检尺时办案机关没有依照规定给检尺人员沈1、宋1出具委托书或发放聘请书；林木检尺时违背相关规定有不具备检尺资格的人员参与了检尺；林木检尺码单存在记录错误和数据统计错误等违背法定程序或严重瑕疵的情形。且在杨秉晓、刘满成申请湖南融城司法鉴定中心的鉴定人员出庭作证时，鉴定人员在接到本院出庭通知后，明确表示该中心仅对会同县人民检察院送检的现场照片及木材检尺码单负责，拒不出庭作证。根据《中华人民共和国刑事诉讼法》第一百九十二条第三款的规定：公诉人、当事人或者辩护人、诉讼代理人对鉴定意见有异议，人民法院认为鉴定人有必要出庭的，鉴定人应当出庭作证。经人民法院通知，鉴定人拒不出庭作证的，鉴定意见不得作为定案的依据。因此，湖南融城司法鉴定中心［（2016）林鉴字第9号司法鉴定意见书］不能作为本案的定案依据。本院第一次开庭审理时，在庭审中发现湖南融城司法鉴定中心［（2016）林鉴字第9号司法鉴定意见书］所采用的五份检尺码单有记录和统计错误，于是公诉机关建议本院延期审理，在此期间公诉机关委托湖南融城司法鉴定中心进行了补充鉴定并作出了鉴定意见书。但补充鉴定意见书没有送达给杨秉晓、刘满成，也没有按照《中华人民共和国刑事诉讼法》第一百四十八条的规定将补充鉴定意见告知杨秉晓、刘满成，剥夺了二被告人申请补充或重新鉴定的权利，对此《最高人民法院关于执行〈中华人民共和国刑事诉讼法〉若干问题的解释》第八十五条明确规定，“鉴定意见具有下列情形之一的，不得作为定案的依据：……（九）违反有关规定的其他情形”。因此，湖南融城司法鉴定中心［潭融城司鉴中心（2018）林鉴字第32号司法鉴定意见书］亦不能作为本案的定案依据。 杨秉晓、刘满成二人对湖南融城司法鉴定中心［（2016）林鉴字第9号司法鉴定意见书］不服，提出了重新鉴定的申请，会同县人民检察院先后委托了常德市惠林司法鉴定所和邵阳市弘正司法鉴定所进行重新鉴定。会同县人民检察院与杨秉晓、刘满成均不认可常德市惠林司法鉴定所的鉴定意见，可见常德市惠林司法鉴定所［常惠林司鉴所（2017）林鉴字第137号司法鉴定意见书］不可作为本案的定案依据。邵阳市弘正司法鉴定所接受会同县人民检察院的委托后，通知了会同县人民检察院的办案人员，本案被告人杨秉晓、刘满成，冲脚羊村原支部书记，林木采伐当事人梁1一起到采伐山场。对采伐林木蓄积量的鉴定采用了现场调查全部伐兜，实测全部伐根直径的方法求算；是否超范围采伐鉴定利用《伐区设计图》现场核实做出了邵阳市弘正司法鉴定所［邵弘正司鉴所（2017）林鉴字第89号司法鉴定意见书］。邵阳市弘正司法鉴定所的鉴定机构和鉴定人员具有法定资质；鉴定人不存在应当回避的情形；鉴定意见的形式要件完备；鉴定程序符合法律及有关规定；鉴定的过程和方法符合相关专业的规范要求；鉴定意见明确；鉴定意见与案件待证事实有关联；鉴定意见与勘验、检查笔录及相关照片等其他证据没有矛盾；鉴定意见依法及时告知了相关人员，当事人对鉴定意见没有异议；杨秉晓、刘满成申请鉴定人出庭作证时，鉴定人员在接到本院的出庭作证通知后及时出庭作证。由此可见，本案采用邵阳市弘正司法鉴定所［邵弘正司鉴所（2017）林鉴字第89号司法鉴定意见书］作为本案的定案依据合情、合理、合法。该鉴定意见得出的采伐蓄积量是138.11立方米，与采伐证核准的蓄积量96立方米比较，伐区实际超伐42.11立方米，高于《最高人民检察院渎职侵权犯罪案件立案标准的规定》中“致使林木被滥伐40立方米”的立案标准2.11立方米。 杨秉晓提出起诉书采用的融城司法鉴定中心的鉴定意见依据的检尺码单不合法，不应采信；会同县人民检察院申请进行的补充鉴定意见没有依法告知，其不知道鉴定意见和鉴定内容，不能作为定案依据以及邵阳市弘正司法鉴定所的鉴定意见客观真实应予采信的辩称意见，理由成立，本院予以采纳。但辩称邵阳市弘正司法鉴定所的鉴定意见证明其不构成犯罪的意见与本院查明的事实不符，不予采纳。 刘满成提出检尺时办案机关没有按照规定给检尺人员发聘请书，没有检尺资格的人员参与了检尺，检尺违反了法定程序，以此检尺码单为依据作出的鉴定意见不合法，不应采信；没有收到会同县人民检察院申请进行的补充鉴定意见书，补充鉴定的鉴定意见会同县人民检察院也没有依法告知，认为该鉴定意见不合法，不能作为认定其有罪依据的辩称意见，理由成立，本院予以采纳。 刘满成的辩护人梁海山提出湖南融城司法鉴定中心（2016）林鉴字第9号鉴定意见书，不能作为本案定案依据；会同县人民检察院申请进行的补充鉴定未送达被告人违反法定程序，该证据不具有合法性以及邵阳市弘正司法鉴定所（2017）林鉴字第89号鉴定意见符合客观事实，具有真实性、合法性，应当作为本案定案依据的观点与本院查明的事实一致，本院予以采纳。但提出依据邵阳市弘正司法鉴定所（2017）林鉴字第89号鉴定意见，认为超伐木材没有达到40立方米，未达到林业案件玩忽职守罪立案标准的意见及其他辩护意见与本院查明的事实不符，本院不予采纳。 综上所述，被告人杨秉晓、刘满成身为国家机关工作人员，在进行伐区规划设计时，不认真履行职责，违反林业调查设计技术规定，致使伐区超伐林木42.11立方米，给国家森林资源造成重大损失，其行为已构成玩忽职守罪，公诉机关指控的罪名成立。案发后，杨秉晓、刘满成均能如实供述自己犯罪的基本事实，且犯罪情节轻微不需要判处刑罚，可以免予刑事处罚。根据杨秉晓、刘满成的犯罪事实、犯罪性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百九十七条第一款，第三十七条之规定，经本院审判委员会讨论决定，判决如下： 一、被告人杨秉晓犯玩忽职守罪，免予刑事处罚； 二、被告人刘满成犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省怀化市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡军 审判员丁艳平 人民陪审员杨汉德 二〇一八年十一月十五日 代理书记员印高宁 附件： 《中华人民共和国刑法》 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。","writId":"0367e72efdf8287476b08066cd76dd2c95d","writName":"杨秉晓、刘满成犯玩忽职守罪一审刑事判决书"}
