{"ajId":"e4e66268-5221-4082-8d65-2b209f82bad5","ajName":"黄成树滥伐林木罪一案","ajjbqk":" 大田县人民检察院指控，2017年12月18日至22日间，被告人黄成树在未办理林木采伐许可证的情况下，擅自采伐其从他人处购得的有权属纠纷的上京镇黄城村“前阳阴口”山场林木，立木蓄积87.8812立方米，数量较大，其行为已构成滥伐林木罪，同时认定黄成树具有前科、自首和涉案林木均被当场查获等法定和酌定从轻处罚情节。公诉机关请求依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款规定，对黄成树予以惩处。 被告人黄成树对公诉机关指控的犯罪事实和罪名均没有异议。 被告人黄成树的辩护人提出如下辩护意见：1．黄成树滥伐的“前阳阴口”山场林木已被公安机关全部扣押，扣押的杉木材积为32.8879立方米、马尾松材积为24.7605立方米、阔叶树材积为0.166立方米，杉木、马尾松和阔叶树的出材率分别按75％和60％计算，黄成树滥伐林木的立木蓄积应为77.1412立方米。2．黄成树具有自首和涉案林木均被依法扣押等情节，案发后，黄成树的家属已代黄成树履行了补植复绿义务，可以对其减轻或者从轻处罚。 经审理查明，2017年12月上旬，被告人黄成树以260元／立方米的价格向肖某购买其与福建省大田梅林国有林场有权属争议的上京镇黄城村“前阳阴口”山场林木，双方约定林木采伐手续由黄成树自行办理。同年12月18日至22日，黄成树在未办理林木采伐许可证的情况下，雇佣陈某1将上述山场林木采伐并斩筒，后雇佣黄来钟、黄某将已采伐的林木进行溜山。案发后，黄成树滥伐的所有林木均被公安机关查获并依法扣押。经鉴定：上京镇黄城村“前阳阴口”山场被采伐林木共计499株，其中杉木393株，马尾松98株，阔叶树8株，杉木、马尾松的出材率为75％，阔叶树的出材率为60％，通过检量采伐遗留的伐根地径计算采伐林木蓄积量共计87.8812立方米。 另查明，被告人黄成树滥伐“前阳阴口”山场被公安机关扣押的林木材积共计57.8144立方米，其中杉木材积为32.8879立方米，松某材积为24.7605立方米，阔叶树材积为0.166立方米。 2017年12月22日，被告人黄成树自动向公安机关投案并如实供述自己的罪行。 2018年2月3日，黄成树的妻子陈新妹与大田县上京镇下溪口村民委员会签订一份《补植复绿协议书》，承诺于同年4月前在下溪口村“病态岬”山场补种林木面积20亩。协议签订后，黄成树家属已按约代黄成树履行了补植义务，并于同年3月15日经大田县上京林业工作站验收。 上述事实，被告人黄成树在开庭过程中均无异议，且有户籍证明、违法犯罪经历查询情况表、到案经过、木材检验单、扣押清单、大田县上京林业工作站出具的证明、（2015）大刑初字第283号刑事判决书、补植复绿协议书、大田县采伐迹地造林更新验收单等书证，证人陈某1、肖某、陈某2等人证言，大田县公安局制作的现场勘验笔录、照片说明以及鉴定意见书，被告人黄成树的供述等证据证实，足以认定。 关于被告人黄成树的辩护人提出黄成树滥伐林木的数量应为77.1412立方米的辩解意见。经查，涉案“前阳阴口”山场被滥伐的林木均被公安机关依法扣押，并未灭失。因此，黄成树滥伐林木数量的计算方法应为原木材积除以该树种的出材率，即（杉木材积32.8879立方米＋松某材积24.7605立方米）÷杉木、松某出材率75％＋阔叶树材积0.166立方米÷阔叶树出材率60％=77.1412立方米，黄成树滥伐“前阳阴口”山场林木立木蓄积为77.1412立方米。因此，被告人黄成树的辩护人提出本案滥伐林木的数量应为77.1412立方米的辩护意见，其理由成立，予以采纳。 ","cpfxgc":"本院认为，被告人黄成树违反森林管理法规，未经林业主管部门审批擅自采伐其从他人处购得的有权属争议的林木，立木蓄积达77.1412立方米，数量较大，其行为已构成滥伐林木罪。公诉机关指控的罪名成立。被告人黄成树有犯罪前科，应予以酌情从重处罚；被告人黄成树犯罪后自动向公安机关投案并如实供述了自己的罪行，系自首，可依法予以从轻处罚；被告人黄成树具有涉案赃物均被扣押和其家属与大田县上京镇下溪口村民委员会达成补种复绿协议，并已履行补种复绿义务等情节，可予以酌情从轻处罚。公诉机关量刑建议的合理部分及被告人黄成树辩护人提出的辩护意见予以采纳。为保护森林资源，打击毁林犯罪活动。依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第六十四条以及《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第二款、第十七条第一款的规定，判决如下：","pjjg":" 一、被告人黄成树犯滥伐林木罪，判处有期徒刑一年，并处罚金五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月23日起至2018年12月22日止。罚金限于本判决发生法律效力后十日内缴纳。） 二、已扣押的赃物材积为57.8144立方米的木材，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向三明市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省大田县人民法院 刑事判决书 （2018）闽0425刑初98号 公诉机关大田县人民检察院。 被告人黄成树，男，1973年5月10日出生于福建省大田县，汉族，初中文化，农民，住大田县。曾因犯滥伐林木罪于2015年12月8日被福建省大田县人民法院判处有期徒刑六个月，缓刑一年，并处罚金7000元。因涉嫌滥伐林木罪，于2017年12月23日被刑事拘留，2018年1月2日被逮捕。现羁押于大田县看守所。 辩护人郑小伟，福建联商律师事务所律师。 大田县人民检察院以田检刑诉（2018）15号起诉书指控被告人黄成树犯滥伐林木罪，于2018年6月15日向本院提起公诉。本院依法适用简易程序，实行独任审判，于同月25日公开开庭审理了本案。本院在审理过程中，发现本案不宜适用简易程序，依法组成合议庭，于同年7月12日公开开庭审理了本案。大田县人民检察院指派检察员徐某出庭支持公诉，被告人黄成树及其辩护人郑小伟到庭参加诉讼。现已审理终结。 大田县人民检察院指控，2017年12月18日至22日间，被告人黄成树在未办理林木采伐许可证的情况下，擅自采伐其从他人处购得的有权属纠纷的上京镇黄城村“前阳阴口”山场林木，立木蓄积87.8812立方米，数量较大，其行为已构成滥伐林木罪，同时认定黄成树具有前科、自首和涉案林木均被当场查获等法定和酌定从轻处罚情节。公诉机关请求依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款规定，对黄成树予以惩处。 被告人黄成树对公诉机关指控的犯罪事实和罪名均没有异议。 被告人黄成树的辩护人提出如下辩护意见：1．黄成树滥伐的“前阳阴口”山场林木已被公安机关全部扣押，扣押的杉木材积为32.8879立方米、马尾松材积为24.7605立方米、阔叶树材积为0.166立方米，杉木、马尾松和阔叶树的出材率分别按75％和60％计算，黄成树滥伐林木的立木蓄积应为77.1412立方米。2．黄成树具有自首和涉案林木均被依法扣押等情节，案发后，黄成树的家属已代黄成树履行了补植复绿义务，可以对其减轻或者从轻处罚。 经审理查明，2017年12月上旬，被告人黄成树以260元／立方米的价格向肖某购买其与福建省大田梅林国有林场有权属争议的上京镇黄城村“前阳阴口”山场林木，双方约定林木采伐手续由黄成树自行办理。同年12月18日至22日，黄成树在未办理林木采伐许可证的情况下，雇佣陈某1将上述山场林木采伐并斩筒，后雇佣黄来钟、黄某将已采伐的林木进行溜山。案发后，黄成树滥伐的所有林木均被公安机关查获并依法扣押。经鉴定：上京镇黄城村“前阳阴口”山场被采伐林木共计499株，其中杉木393株，马尾松98株，阔叶树8株，杉木、马尾松的出材率为75％，阔叶树的出材率为60％，通过检量采伐遗留的伐根地径计算采伐林木蓄积量共计87.8812立方米。 另查明，被告人黄成树滥伐“前阳阴口”山场被公安机关扣押的林木材积共计57.8144立方米，其中杉木材积为32.8879立方米，松某材积为24.7605立方米，阔叶树材积为0.166立方米。 2017年12月22日，被告人黄成树自动向公安机关投案并如实供述自己的罪行。 2018年2月3日，黄成树的妻子陈新妹与大田县上京镇下溪口村民委员会签订一份《补植复绿协议书》，承诺于同年4月前在下溪口村“病态岬”山场补种林木面积20亩。协议签订后，黄成树家属已按约代黄成树履行了补植义务，并于同年3月15日经大田县上京林业工作站验收。 上述事实，被告人黄成树在开庭过程中均无异议，且有户籍证明、违法犯罪经历查询情况表、到案经过、木材检验单、扣押清单、大田县上京林业工作站出具的证明、（2015）大刑初字第283号刑事判决书、补植复绿协议书、大田县采伐迹地造林更新验收单等书证，证人陈某1、肖某、陈某2等人证言，大田县公安局制作的现场勘验笔录、照片说明以及鉴定意见书，被告人黄成树的供述等证据证实，足以认定。 关于被告人黄成树的辩护人提出黄成树滥伐林木的数量应为77.1412立方米的辩解意见。经查，涉案“前阳阴口”山场被滥伐的林木均被公安机关依法扣押，并未灭失。因此，黄成树滥伐林木数量的计算方法应为原木材积除以该树种的出材率，即（杉木材积32.8879立方米＋松某材积24.7605立方米）÷杉木、松某出材率75％＋阔叶树材积0.166立方米÷阔叶树出材率60％=77.1412立方米，黄成树滥伐“前阳阴口”山场林木立木蓄积为77.1412立方米。因此，被告人黄成树的辩护人提出本案滥伐林木的数量应为77.1412立方米的辩护意见，其理由成立，予以采纳。 本院认为，被告人黄成树违反森林管理法规，未经林业主管部门审批擅自采伐其从他人处购得的有权属争议的林木，立木蓄积达77.1412立方米，数量较大，其行为已构成滥伐林木罪。公诉机关指控的罪名成立。被告人黄成树有犯罪前科，应予以酌情从重处罚；被告人黄成树犯罪后自动向公安机关投案并如实供述了自己的罪行，系自首，可依法予以从轻处罚；被告人黄成树具有涉案赃物均被扣押和其家属与大田县上京镇下溪口村民委员会达成补种复绿协议，并已履行补种复绿义务等情节，可予以酌情从轻处罚。公诉机关量刑建议的合理部分及被告人黄成树辩护人提出的辩护意见予以采纳。为保护森林资源，打击毁林犯罪活动。依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第六十四条以及《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第二款、第十七条第一款的规定，判决如下： 一、被告人黄成树犯滥伐林木罪，判处有期徒刑一年，并处罚金五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月23日起至2018年12月22日止。罚金限于本判决发生法律效力后十日内缴纳。） 二、已扣押的赃物材积为57.8144立方米的木材，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向三明市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曾海鹰 审判员邓锦军 人民陪审员朱国杆 二〇一八年九月二十六日 法官助理叶聿僚 书记员詹小红 附：本案适用的相关法律条文 《中华人民共和国刑法》 第三百四十五条盗伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。 违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 非法收购、运输明知是盗伐、滥伐的林木，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 盗伐、滥伐国家级自然保护区内的森林或者其他林木的，从重处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》 第五条违反森林法的规定，具有下列情形之一，数量较大的，依照刑法第三百四十五条第二款的规定，以滥伐林木罪定罪处罚： （一）未经林业行政主管部门及法律规定的其他主管部门批准并核发林木采伐许可证，或者虽持有林木采伐许可证，但违反林木采伐许可证规定的时间、数量，树种或者方式，任意采伐本单位所有或者本人所有的森林或者其他林木的； （二）越过林木采伐许可证规定的数量采伐他人所有的森林或者其他林木的。 林木权属争议一方在林木权属确权之前，擅自砍伐森林或者其他林木，数量较大的，以滥伐林木罪论处。 第十七条本解释规定的林木数量以立木蓄积计算，计算方法为：原木材积除以该树种的出材率。 本解释所称“幼树”，是指胸径五厘米以下的树木。 滥伐林木的数量，应在伐区调查设计允许的误差额以上计算。 －2－","writId":"049b6c715d89a879f22ac7fa8b451ce844d","writName":"黄成树滥伐林木罪一审刑事判决书"}
