{"ajId":"4f46d44d-e334-4f0e-b942-4fec531007c9","ajName":"李剑江、秦继立、车帅帅、陈鹏故意伤害、寻衅滋事一案","ajjbqk":" 晋城市城区人民检察院指控：2017年8月23日凌晨0时许，被告人李剑江、秦继立从晋城市经济技术开发区燕莎娱乐港出来后，在燕莎门口打了一辆出租车，秦继立坐在后排李剑江坐在副驾驶位，准备乘坐出租车离开。这时被告人车帅帅、陈鹏也从燕莎娱乐港出来，看到有辆出租车停靠在燕莎门口路边，车帅帅便上前将出租车车门打开，看到李剑江坐在车上，车帅帅称是自己打的出租车，让李剑江下车，李剑江反驳，二人发生口角，车帅帅便对李剑江实施殴打，并将李剑江从出租车上拽出，坐在后排的秦继立也下了车，后车帅帅、陈鹏与李剑江、秦继立互相殴打，造成四人不同程度受伤，随后车帅帅、陈鹏逃往燕莎院子里躲避，李剑江在燕莎门口小吃摊上拿了一把菜刀与秦继立在燕莎四周寻找车帅帅未果，后打车离开现场，车帅帅与陈鹏也离开现场。 经晋城市公安司法鉴定中心鉴定：1、被鉴定人车帅帅全身多处瘢痕长度累计达15.0cm以上，达轻伤二级；车帅帅左手肌腱损伤达轻微伤；2、被鉴定人陈鹏全身多处瘢痕长度累计达15.0cm以上，达轻伤二级；陈鹏右手肌腱损伤达轻微伤；3、被鉴定人李剑江头部瘢痕、额部头皮血肿，为轻微伤；李剑江右眼眼睑软组织创，为轻微伤；李剑江右手多处皮肤瘢痕累计为1.5cm以上，达轻微伤；4、被鉴定人秦继立左前臂皮肤瘢痕长度累计1.5cm以上，达轻微伤。 公诉机关当庭出示了书证、证人证言、鉴定意见、辨认笔录、视听资料、被告人供述与辩解等相关证据以证明指控事实。认为被告人车帅帅、陈鹏酒后无端生事，持酒瓶殴打他人，致二人人轻微伤，其行为侵犯了社会公共秩序和公民身体健康权，触犯了《中华人民共和国刑法》第二百九十三条之规定，应当以寻衅滋事罪追究被告人车帅帅、陈鹏的刑事责任。被告人李剑江、秦继立在遭到被告人车帅帅、陈鹏酒后挑衅后，持酒瓶殴打他人，致使二人轻伤，其行为侵犯了他人身体健康权，触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究被告人李剑江、秦继立的刑事责任。同时认定被告人秦继立系累犯，应当从重处罚。诉请本院依法惩处。 被告人李剑江对起诉书指控的犯罪事实及定性均无异议，当庭表示认罪。 被告人秦继立对起诉书指控的犯罪事实有异议，其认为自己没有对对方实施伤害，不认为和李剑江构成共同犯罪，其行为不构成故意伤害罪。 被告人车帅帅对起诉书指控的犯罪部分事实有异议，对定性无异议，当庭表示认罪。 其辩护人对起诉书指控被告人车帅帅的犯罪事实及罪名不持异议。但认为被告人车帅帅具有法定和酌定的从轻、减轻处罚情节：1、被告人车帅帅之所以会与被告人秦继立等人发生肢体冲突，主要是因为其醉酒后行为难以控制所致，主观恶意性较小，且取得了被害人和二被告人的谅解，依法应减轻处罚；2、被告人车帅帅也属于受害者，受伤严重；3、被告人车帅帅的行为刚达到立案标准，系初犯，无任何前科，事发后一直配合侦查机关，且当庭自愿认罪，依法应当从轻处罚。 被告人陈鹏对起诉书指控的犯罪部分事实有异议，对定性无异议，当庭表示认罪。 其辩护人认为：一、起诉书指控的部分事实认定错误。最初是因车帅帅打车，由此引发后面的争吵、互殴，整个事情的最原始、直接的原因并非被告人陈鹏引起的；二、被告人李剑江、秦继立在本次事件发生中存在过错，本案的起因是由于车帅帅与李剑江争乘出租车引起的，由一开始的口角到发生肢体冲突，陈鹏出于拉架的目的才参与进来，在遭到啤酒瓶的攻击后才形成了互殴的局面，陈鹏是被动的卷入其中；三、被告人陈鹏犯罪情节轻微，恳请免予刑事处罚或判处缓刑。1、被告人陈鹏主观恶意性小；2、被告人李剑江、秦继立均构成轻微伤，损害结果较轻，且四被告人相互谅解；3、被告人陈鹏认罪态度好，自愿认罪，在量刑时应酌情从轻处罚。请求法院能对被告人陈鹏免予处罚或判处缓刑。 经审理查明，2017年8月23日凌晨0时许，被告人李剑江、秦继立从晋城市经济技术开发区燕莎娱乐港出来后，在燕莎门口打了一辆出租车，秦继立坐在后排李剑江坐在副驾驶位，准备乘坐出租车离开。这时被告人车帅帅、陈鹏也从燕莎娱乐港出来，看到有辆出租车停靠在燕莎门口路边，陈鹏便上前将出租车车门打开，看到李剑江坐在车上，陈鹏称是自己打的出租车，让李剑江下车，李剑江反驳，二人发生口角，车帅帅便对李剑江实施殴打，并将李剑江从出租车上拽出，坐在后排的秦继立也下了车，后车帅帅、陈鹏与李剑江、秦继立互相殴打，造成四人不同程度受伤，随后车帅帅、陈鹏逃往燕莎院子里躲避，李剑江与秦继立在燕莎四周寻找车帅帅未果，后打车离开现场，车帅帅与陈鹏也离开现场。 经晋城市公安司法鉴定中心鉴定：1、被鉴定人车帅帅全身多处瘢痕长度累计达15.0cm以上，达轻伤二级；车帅帅左手肌腱损伤达轻微伤；2、被鉴定人陈鹏全身多处瘢痕长度累计达15.0cm以上，达轻伤二级；陈鹏右手肌腱损伤达轻微伤；3、被鉴定人李剑江头部瘢痕、额部头皮血肿，为轻微伤；李剑江右眼眼睑软组织创，为轻微伤；李剑江右手多处皮肤瘢痕累计为1.5cm以上，达轻微伤；4、被鉴定人秦继立左前臂皮肤瘢痕长度累计1.5cm以上，达轻微伤。 2018年4月27日被告人车帅帅赔偿出租车司机司某某修车费用1200元，并取得被害人司某某的谅解。 2018年7月25日被告人车帅帅、陈鹏及其亲属与被告人李剑江、秦继立达成协议，自愿不再追究相互责任以及产生的一切费用，相互表示谅解。 针对上述事实，公诉机关当庭出示以下证据予以证实： 1、书证 （1）晋城市公安局经济技术开发区分局受案登记表，证 实2017年8月25日9时54分许，该局兰花路派出所接到司某某报案称：2017年8月23日0时40分许，其将出租车在晋城市经济技术开发区燕莎娱乐城停靠时，有五名男子互相殴打时将其出租车车门损坏，请求查处。 （2）晋城市公安局经济技术开发区分局现场检测报告书，证实车帅帅经现场检测，结果呈阳性。 （3）公诉申请书，证实车帅帅要求公安机关依法追究犯罪嫌疑人的刑事责任。 （4）司某某的收条及谅解书，证实其车辆被损后，车帅帅对其车辆进行赔偿，其对车帅帅的行为表示谅解。 （5）前科材料 本院（2004）城刑初字第6号刑事判决书，证实被告人李剑江因犯强奸罪，2003年12月29日被判处有期徒刑十三年。 山西省太原第一监狱释放证明书，证实李剑江于2011年8月6日释放。 山西省晋城市中级人民法院（2002）晋市法刑初字第42号刑事判决书，证实被告人秦继立因犯强奸罪，2003年3月11日被判处死刑，缓期二年执行，剥夺政治权利终身。 山西省临汾监狱释放证明书，证实秦继立于2017年5月21日释放。 山西省晋城市中级人民法院（2007）晋市法刑初字第45号刑事判决书，证实被告人陈鹏因犯故意伤害罪，2007年9月27日被判处有期徒刑三年。 山西省长治监狱释放证明书，证实陈鹏于2009年11月26日释放。 （6）户籍证明及照片，证实被告人李剑江、秦继立、车帅帅、陈鹏的个人基本情况。 2、晋城市公安局经济技术开发区分局的辨认笔录，证 实车帅帅、陈鹏对李剑江、秦继立的辨认。 3、证人证言 （1）司某某（出租车司机）的证言，证实2017年8月23日0时40分许，其在晋城市经济技术开发区燕莎娱乐城门口停靠时，有五个人站在门口，其过去后，两个人上了车，其准备开车走的时候，另外三个人过来拽这两个人，让这两个人下车，之后外面的三个人就拿着啤酒瓶打这两个人，这两个人下车后，和三个人打在一起，打了一会其看到双方都跑了，打架的时候将其车的车窗玻璃和车门损坏了。其车的车牌是晋ET＊＊＊7，购置于2010年，时价90000元。 （2）闫某某（燕莎娱乐城工作人员）的证言，证实2017年8月23日凌晨0时许，有两个经常到燕莎玩的男子到了店里，说要开个包房，因为喝多了，又不玩了，其将俩人送到门外，其中有一个人手里提了一袋啤酒。不一会，听到外面有打架的声音，其跑出门口，看到门口出租车的玻璃被打碎了，地上都是玻璃渣，打架的人往东边跑了，过了一会，刚送走的两个男子又返回院里，两个人身上都是血，其问怎么回事，两人说和别人打架了，其让他俩赶快离开，害怕对方再来找，两个男子在院的西边躲了一会，其听到有人问保安找人，后来其从后门把两个人送走了。 （3）郭某某（燕莎娱乐城保安）的证言，证实2017年8月23日12时许，其在晋城市经济技术开发区燕莎歌城门口的保安室站岗，听到外面有啤酒瓶摔碎的声音，其到外面查看，有三、四个人纠缠在一起打架，其返回继续站岗，过了一会两名男子跑进院里，身上都是血，在歌城的后门处躲起来了，又有两名男子追了进来，其中一名男子手里拿着一把菜刀，问其看见有人进来没有，其怕出事，说了声没有，两个人走了，后来两个人从后门走了。 4、鉴定意见，证实经晋城市公安司法鉴定中心鉴定，被鉴定人车帅帅全身多处瘢痕长度累计达15.0cm以上，达轻伤二级；车帅帅左手肌腱损伤达轻微伤。 被鉴定人陈鹏全身多处瘢痕长度累计达15.0cm以上，达轻伤二级；陈鹏右手肌腱损伤达轻微伤。 被鉴定人李剑江头部瘢痕、额部头皮血肿，为轻微伤；李剑江右眼眼睑软组织创，为轻微伤；李剑江右手多处皮肤瘢痕累计为1.5cm以上，达轻微伤。 被鉴定人秦继立左前臂皮肤瘢痕长度累计1.5cm以上，达轻微伤。 5、视听资料，证实2017年8月23日凌晨0时20分许至1时，案发现场的视频监控。 6、被告人供述 （1）被告人李剑江的供述，供认2017年8月23日凌晨0时许，其和秦继立在燕莎唱完歌出来以后，准备打出租车回家，其二人上了车，其坐在副驾驶位置，秦继立坐在后排，准备走的时候，过来两个人，其中一个人说让下车，车是他们叫的，发生争执后，对方一名男子二话没说，先打了其一拳，拉开车门，将其拉下车拿着啤酒瓶就打，其到处是伤，其从地上起来时，他们跑了，其四处寻找他们，秦继立跟在后面，追到东谢匠门楼那里，看到对方有七、八个人在一起，也没有说什么，起来都分散跑了，然后继续追，追到打车的地方，没有追上，其和秦继立就打车到了泽州县医院进行包扎。 其头部正上面划了2公分的伤口，右眼眉角处被划伤，右手拇指和食指处有三处伤口，头部左侧和身上有好几处黑青，这些伤都是被对方用啤酒瓶划伤的。秦继立的胳膊上有一道十几公分的伤口。 其当时身穿一件白色的半袖，花色的运动裤。黑色运动鞋；秦继立穿的什么其记不得了。 （2）被告人秦继立的供述，供认2017年8月23日凌晨0时许，其和李剑江从燕莎出来以后，准备打出租车回家，其二人拦了一辆出租车，李剑江坐在副驾驶位置，其坐在后排，准备走的时候，过来一个人，骂了李剑江，说车是他们叫的，并伸手从窗户打了李剑江头部一拳，随后拉开车门，将李剑江拉下车拿着啤酒瓶就打，还把出租车的玻璃砸了，对方有人拉开后面车门将其拉下车，看到对方的人在打李剑江，其在拉架的时候，有人指着其骂，两个人过来打其，打了一会就跑了，其和李剑江四处寻找他们，没有找到，其和李剑江就打车到了医院。 其左胳膊小臂上有一道十几公分的伤口；李剑江的头上、手上、脸上有被划伤和扎伤的口子。 其当时身穿一件白色的短袖，淡绿色的休闲长裤。黑色运动鞋；李剑江穿的什么其记不得了。 打架时，其没有拿工具，其和李剑江在寻找对方时，李剑江在外面的小吃摊上拿了一把漏勺。其感觉到对方是喝酒了，感觉说话的语气是耍酒疯。对方有人用啤酒瓶砸了出租车的玻璃，车门也变形了。 被告人车帅帅的供述，供认2017年8月23日凌晨1时许，其和陈鹏在开发区FMKTV唱完歌出来，到燕莎门口吃饭，又进去找陈鹏的朋友，没有找到，就准备打出租车回家。看到路边停着一辆出租车，其过去打开副驾驶车门，看到副驾驶位置坐着一名男子，其和对方在说话过程中发生争吵，具体怎么打的其喝酒太多，记不清楚了，只记得陈鹏拉着其跑。跑到燕莎后院，从后门跑走。看到对方有人拿着菜刀在后面追，出去后打车到了矿务局医院，在路上让出租车司机报了警。 坐在副驾驶位置的人个子不高，微胖，看着比较敦实，身穿篮球服。 刚开始打的时候其记不清楚，只记得陈鹏拉着其跑，对方的人拿着打碎的啤酒瓶朝其肚子上扎，其边跑边躲，陈鹏在拉着其跑的时候，也被穿篮球服的人扎了，穿篮球服的人还拿着菜刀到处追，其和陈鹏躲在后院。 其左脸耳朵前面有划伤，左胳膊关节内侧被划了一道口子，外侧也被划伤，左手无名指肌腱断裂，脖子左侧被划伤，胸前右侧锁骨处和右肩处被划伤，脖子后面右侧和右肩背后被划伤。这些伤都是对方拿着打碎的啤酒瓶扎的和划的。陈鹏右手有三根手指的肌腱断裂，右前臂被划伤，两条腿都有伤。 其当时上身穿一件灰色的短袖，下身穿一条牛仔短裤，黑色运动鞋。陈鹏上身穿一件墨兰色短袖，下身穿黑色短裤，黑色鞋。 被告人陈鹏的供述，供认2017年8月23日凌晨1时许，其和车帅帅在开发区FMKTV唱完歌出来，走的时候剩余六瓶啤酒，车帅帅用塑料袋提着，打车到燕莎找朋友赵某甲，赵某甲没有上班，二人准备打出租车回家，车帅帅走在前面，其在后面跟着，路边停着一辆出租车，车帅帅过去问出租车走不走，说话中间车帅帅就和车上的那个男子打了起来，其赶紧拽车帅帅，拽着车帅帅跑，看到后面有人拿着菜刀紧追，其二人躲在燕莎后院，其在院里发现手机不见了，又返回门口捡上手机，到了后院，看到对方有人拿着刀和保安说话，过了一会对方的人走了，燕莎的保安打开后门，其和车帅帅打车到了矿务局医院。 当天其和车帅帅都喝酒了其没有喝醉，车帅帅喝的有点多了。 其右手食指、中指、无名指、小指肌腱断裂，食指和中指指间被啤酒瓶戳伤，右小臂有伤口，右小腿前面有伤口，右腿关节后面有伤口。车帅帅的左脸、左胳膊有伤口，其他的没有看见。 其当时身穿一件灰蓝色的短袖，中间有白色的图案，黑色短裤，黑色运动鞋；车帅帅上身穿一件灰色的短袖，下身穿一条牛仔短裤，黑色运动鞋。 以上证据经当庭质证，被告人李剑江对被害人陈述有异议，认为其没有拿着菜刀追赶被害人；被告人秦继立认为其没有拿着啤酒瓶追赶被害人；被告人车帅帅对证据无异议，其辩护人对证人司某某的证言有异议，认为存在虚假陈述；被告人陈鹏对证据无异议，其辩护人对证人司某某的陈述有异议。本院认为，本案证据系侦查机关通过合法渠道取得，且证据与证据之间能够形成相对完整的证据锁链，相互印证查明的事实，本院予以确认。 ","cpfxgc":"本院认为，被告人车帅帅、陈鹏酒后因乘坐出租车与他人发生纠纷，持酒瓶殴打他人，致二人轻微伤，二被告人的行为侵犯了社会公共秩序和公民身体健康权，均构成寻衅滋事罪。被告人李剑江、秦继立在遭到对方酒后挑衅后，持酒瓶殴打他人，致二人轻伤、轻微伤，二被告人的行为侵犯了公民身体健康权，均构成故意伤害罪。公诉机关指控四被告人犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。四被告人均能如实供述犯罪事实，可从轻处罚。被告人车帅帅、陈鹏辩护人的该辩护意见，本院予以采纳。在故意伤害、寻衅滋事共同犯罪中，各被告人所起作用基本相当，可不区分主、从犯，分别予以相应的刑事处罚。案发后，四被告人及其家属均能与对方达成赔偿协议，赔偿对方损失并得到相互谅解，被告人车帅帅能主动赔偿被害人车辆损失，可酌情从轻处罚。被告人车帅帅、陈鹏辩护人相关从轻、减轻的辩护意见，本院予以采纳。被告人车帅帅、陈鹏酒后挑起事端，对本案的发生有过错行为，可减轻对被告人李剑江、秦继立的处罚。被告人秦继立曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕五年内再犯应判处有期徒刑以上刑罚之罪的，系累犯，应从重处罚。被告人李剑江、陈鹏曾因故意犯罪被判处刑罚，有犯罪前科，可酌情从重处罚。综合被告人车帅帅、陈鹏的犯罪情节、认罪、悔罪表现，可对其适用缓刑。依照《中华人民共和国刑法》第二百三十四条、第二百九十三条、第二十五条、第六十五条第一款、第六十七条第三款、第七十二条第一款之规定，判决如下：","pjjg":" 一、被告人李剑江犯故意伤害罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月6日起至2019年1月5日止。） 二、被告人秦继立犯故意伤害罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月12日起至2019年3月11日止。） 三、被告人车帅帅犯寻衅滋事罪，判处有期徒刑八个月， 缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人陈鹏犯寻衅滋事罪，判处有期徒刑九个月， 缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省晋城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"山西省晋城市城区人民法院 刑事判决书 （2018）晋0502刑初410号 公诉机关晋城市城区人民检察院。 被告人李剑江，男，1980年10月3日出生，汉族，晋城市城区人，小学文化，无业。曾因犯强奸罪，2003年12月29日被本院判处有期徒刑十三年，于2011年8月6日刑满释放。现因涉嫌犯故意伤害罪，2018年3月6日被晋城市公安局经济技术开发区分局刑事拘留，2018年4月11日经晋城市城区人民检察院批准逮捕。同日由晋城市公安局经济技术开发区分局执行逮捕。现羁押于晋城市看守所。 被告人秦继立（曾用名许建），男，1985年7月17日出生，汉族，晋城市城区人，初中文化，无业。曾因犯强奸罪，2003年3月11日被山西省晋城市中级人民法院判处死刑，缓期两年执行，剥夺政治权利终身，于2017年5月21日刑满释放。现因涉嫌犯故意伤害罪，2018年3月12日被晋城市公安局经济技术开发区分局刑事拘留，2018年4月11日经晋城市城区人民检察院批准逮捕。同日由晋城市公安局经济技术开发区分局执行逮捕。现羁押于晋城市看守所。 被告人车帅帅，男，1987年6月20日出生，汉族，山西省泽州县人，户籍住所地：山西省泽州县，专科文化，中共党员。因涉嫌犯寻衅滋事害罪，2018年3月6日被晋城市公安局经济技术开发区分局取保候审。 辩护人茹丽平，山西赛林律师事务所律师。 被告人陈鹏，男，1986年6月20日出生，汉族，山西省泽州县人，高中文化。曾因犯故意伤害罪，2007年9月27日被山西省晋城市中级人民法院判处有期徒刑三年，于2009年11月26日刑满释放．现因涉嫌犯寻衅滋事害罪，2018年3月7日被晋城市公安局经济技术开发区分局取保候审。 辩护人宋林海，山西权康律师事务所律师。 辩护人张秀敏，山西权康律师事务所实习律师。 晋城市城区人民检察院以城检刑刑诉（2018）421号起诉书指控被告人李剑江、秦继立犯故意伤害罪、被告人车帅帅、陈鹏犯寻衅滋事罪，于2018年9月21日向本院提起公诉。本院同日立案，依法组成合议庭，公开开庭进行了审理。晋城市城区人民检察院指派检察员孙晋超出庭支持公诉，被告人李剑江、秦继立，被告人车帅帅及其辩护人茹丽平，被告人陈鹏及其辩护人宋林海、张秀敏到庭参加诉讼。现已审理终结。 晋城市城区人民检察院指控：2017年8月23日凌晨0时许，被告人李剑江、秦继立从晋城市经济技术开发区燕莎娱乐港出来后，在燕莎门口打了一辆出租车，秦继立坐在后排李剑江坐在副驾驶位，准备乘坐出租车离开。这时被告人车帅帅、陈鹏也从燕莎娱乐港出来，看到有辆出租车停靠在燕莎门口路边，车帅帅便上前将出租车车门打开，看到李剑江坐在车上，车帅帅称是自己打的出租车，让李剑江下车，李剑江反驳，二人发生口角，车帅帅便对李剑江实施殴打，并将李剑江从出租车上拽出，坐在后排的秦继立也下了车，后车帅帅、陈鹏与李剑江、秦继立互相殴打，造成四人不同程度受伤，随后车帅帅、陈鹏逃往燕莎院子里躲避，李剑江在燕莎门口小吃摊上拿了一把菜刀与秦继立在燕莎四周寻找车帅帅未果，后打车离开现场，车帅帅与陈鹏也离开现场。 经晋城市公安司法鉴定中心鉴定：1、被鉴定人车帅帅全身多处瘢痕长度累计达15.0cm以上，达轻伤二级；车帅帅左手肌腱损伤达轻微伤；2、被鉴定人陈鹏全身多处瘢痕长度累计达15.0cm以上，达轻伤二级；陈鹏右手肌腱损伤达轻微伤；3、被鉴定人李剑江头部瘢痕、额部头皮血肿，为轻微伤；李剑江右眼眼睑软组织创，为轻微伤；李剑江右手多处皮肤瘢痕累计为1.5cm以上，达轻微伤；4、被鉴定人秦继立左前臂皮肤瘢痕长度累计1.5cm以上，达轻微伤。 公诉机关当庭出示了书证、证人证言、鉴定意见、辨认笔录、视听资料、被告人供述与辩解等相关证据以证明指控事实。认为被告人车帅帅、陈鹏酒后无端生事，持酒瓶殴打他人，致二人人轻微伤，其行为侵犯了社会公共秩序和公民身体健康权，触犯了《中华人民共和国刑法》第二百九十三条之规定，应当以寻衅滋事罪追究被告人车帅帅、陈鹏的刑事责任。被告人李剑江、秦继立在遭到被告人车帅帅、陈鹏酒后挑衅后，持酒瓶殴打他人，致使二人轻伤，其行为侵犯了他人身体健康权，触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究被告人李剑江、秦继立的刑事责任。同时认定被告人秦继立系累犯，应当从重处罚。诉请本院依法惩处。 被告人李剑江对起诉书指控的犯罪事实及定性均无异议，当庭表示认罪。 被告人秦继立对起诉书指控的犯罪事实有异议，其认为自己没有对对方实施伤害，不认为和李剑江构成共同犯罪，其行为不构成故意伤害罪。 被告人车帅帅对起诉书指控的犯罪部分事实有异议，对定性无异议，当庭表示认罪。 其辩护人对起诉书指控被告人车帅帅的犯罪事实及罪名不持异议。但认为被告人车帅帅具有法定和酌定的从轻、减轻处罚情节：1、被告人车帅帅之所以会与被告人秦继立等人发生肢体冲突，主要是因为其醉酒后行为难以控制所致，主观恶意性较小，且取得了被害人和二被告人的谅解，依法应减轻处罚；2、被告人车帅帅也属于受害者，受伤严重；3、被告人车帅帅的行为刚达到立案标准，系初犯，无任何前科，事发后一直配合侦查机关，且当庭自愿认罪，依法应当从轻处罚。 被告人陈鹏对起诉书指控的犯罪部分事实有异议，对定性无异议，当庭表示认罪。 其辩护人认为：一、起诉书指控的部分事实认定错误。最初是因车帅帅打车，由此引发后面的争吵、互殴，整个事情的最原始、直接的原因并非被告人陈鹏引起的；二、被告人李剑江、秦继立在本次事件发生中存在过错，本案的起因是由于车帅帅与李剑江争乘出租车引起的，由一开始的口角到发生肢体冲突，陈鹏出于拉架的目的才参与进来，在遭到啤酒瓶的攻击后才形成了互殴的局面，陈鹏是被动的卷入其中；三、被告人陈鹏犯罪情节轻微，恳请免予刑事处罚或判处缓刑。1、被告人陈鹏主观恶意性小；2、被告人李剑江、秦继立均构成轻微伤，损害结果较轻，且四被告人相互谅解；3、被告人陈鹏认罪态度好，自愿认罪，在量刑时应酌情从轻处罚。请求法院能对被告人陈鹏免予处罚或判处缓刑。 经审理查明，2017年8月23日凌晨0时许，被告人李剑江、秦继立从晋城市经济技术开发区燕莎娱乐港出来后，在燕莎门口打了一辆出租车，秦继立坐在后排李剑江坐在副驾驶位，准备乘坐出租车离开。这时被告人车帅帅、陈鹏也从燕莎娱乐港出来，看到有辆出租车停靠在燕莎门口路边，陈鹏便上前将出租车车门打开，看到李剑江坐在车上，陈鹏称是自己打的出租车，让李剑江下车，李剑江反驳，二人发生口角，车帅帅便对李剑江实施殴打，并将李剑江从出租车上拽出，坐在后排的秦继立也下了车，后车帅帅、陈鹏与李剑江、秦继立互相殴打，造成四人不同程度受伤，随后车帅帅、陈鹏逃往燕莎院子里躲避，李剑江与秦继立在燕莎四周寻找车帅帅未果，后打车离开现场，车帅帅与陈鹏也离开现场。 经晋城市公安司法鉴定中心鉴定：1、被鉴定人车帅帅全身多处瘢痕长度累计达15.0cm以上，达轻伤二级；车帅帅左手肌腱损伤达轻微伤；2、被鉴定人陈鹏全身多处瘢痕长度累计达15.0cm以上，达轻伤二级；陈鹏右手肌腱损伤达轻微伤；3、被鉴定人李剑江头部瘢痕、额部头皮血肿，为轻微伤；李剑江右眼眼睑软组织创，为轻微伤；李剑江右手多处皮肤瘢痕累计为1.5cm以上，达轻微伤；4、被鉴定人秦继立左前臂皮肤瘢痕长度累计1.5cm以上，达轻微伤。 2018年4月27日被告人车帅帅赔偿出租车司机司某某修车费用1200元，并取得被害人司某某的谅解。 2018年7月25日被告人车帅帅、陈鹏及其亲属与被告人李剑江、秦继立达成协议，自愿不再追究相互责任以及产生的一切费用，相互表示谅解。 针对上述事实，公诉机关当庭出示以下证据予以证实： 1、书证 （1）晋城市公安局经济技术开发区分局受案登记表，证 实2017年8月25日9时54分许，该局兰花路派出所接到司某某报案称：2017年8月23日0时40分许，其将出租车在晋城市经济技术开发区燕莎娱乐城停靠时，有五名男子互相殴打时将其出租车车门损坏，请求查处。 （2）晋城市公安局经济技术开发区分局现场检测报告书，证实车帅帅经现场检测，结果呈阳性。 （3）公诉申请书，证实车帅帅要求公安机关依法追究犯罪嫌疑人的刑事责任。 （4）司某某的收条及谅解书，证实其车辆被损后，车帅帅对其车辆进行赔偿，其对车帅帅的行为表示谅解。 （5）前科材料 本院（2004）城刑初字第6号刑事判决书，证实被告人李剑江因犯强奸罪，2003年12月29日被判处有期徒刑十三年。 山西省太原第一监狱释放证明书，证实李剑江于2011年8月6日释放。 山西省晋城市中级人民法院（2002）晋市法刑初字第42号刑事判决书，证实被告人秦继立因犯强奸罪，2003年3月11日被判处死刑，缓期二年执行，剥夺政治权利终身。 山西省临汾监狱释放证明书，证实秦继立于2017年5月21日释放。 山西省晋城市中级人民法院（2007）晋市法刑初字第45号刑事判决书，证实被告人陈鹏因犯故意伤害罪，2007年9月27日被判处有期徒刑三年。 山西省长治监狱释放证明书，证实陈鹏于2009年11月26日释放。 （6）户籍证明及照片，证实被告人李剑江、秦继立、车帅帅、陈鹏的个人基本情况。 2、晋城市公安局经济技术开发区分局的辨认笔录，证 实车帅帅、陈鹏对李剑江、秦继立的辨认。 3、证人证言 （1）司某某（出租车司机）的证言，证实2017年8月23日0时40分许，其在晋城市经济技术开发区燕莎娱乐城门口停靠时，有五个人站在门口，其过去后，两个人上了车，其准备开车走的时候，另外三个人过来拽这两个人，让这两个人下车，之后外面的三个人就拿着啤酒瓶打这两个人，这两个人下车后，和三个人打在一起，打了一会其看到双方都跑了，打架的时候将其车的车窗玻璃和车门损坏了。其车的车牌是晋ET＊＊＊7，购置于2010年，时价90000元。 （2）闫某某（燕莎娱乐城工作人员）的证言，证实2017年8月23日凌晨0时许，有两个经常到燕莎玩的男子到了店里，说要开个包房，因为喝多了，又不玩了，其将俩人送到门外，其中有一个人手里提了一袋啤酒。不一会，听到外面有打架的声音，其跑出门口，看到门口出租车的玻璃被打碎了，地上都是玻璃渣，打架的人往东边跑了，过了一会，刚送走的两个男子又返回院里，两个人身上都是血，其问怎么回事，两人说和别人打架了，其让他俩赶快离开，害怕对方再来找，两个男子在院的西边躲了一会，其听到有人问保安找人，后来其从后门把两个人送走了。 （3）郭某某（燕莎娱乐城保安）的证言，证实2017年8月23日12时许，其在晋城市经济技术开发区燕莎歌城门口的保安室站岗，听到外面有啤酒瓶摔碎的声音，其到外面查看，有三、四个人纠缠在一起打架，其返回继续站岗，过了一会两名男子跑进院里，身上都是血，在歌城的后门处躲起来了，又有两名男子追了进来，其中一名男子手里拿着一把菜刀，问其看见有人进来没有，其怕出事，说了声没有，两个人走了，后来两个人从后门走了。 4、鉴定意见，证实经晋城市公安司法鉴定中心鉴定，被鉴定人车帅帅全身多处瘢痕长度累计达15.0cm以上，达轻伤二级；车帅帅左手肌腱损伤达轻微伤。 被鉴定人陈鹏全身多处瘢痕长度累计达15.0cm以上，达轻伤二级；陈鹏右手肌腱损伤达轻微伤。 被鉴定人李剑江头部瘢痕、额部头皮血肿，为轻微伤；李剑江右眼眼睑软组织创，为轻微伤；李剑江右手多处皮肤瘢痕累计为1.5cm以上，达轻微伤。 被鉴定人秦继立左前臂皮肤瘢痕长度累计1.5cm以上，达轻微伤。 5、视听资料，证实2017年8月23日凌晨0时20分许至1时，案发现场的视频监控。 6、被告人供述 （1）被告人李剑江的供述，供认2017年8月23日凌晨0时许，其和秦继立在燕莎唱完歌出来以后，准备打出租车回家，其二人上了车，其坐在副驾驶位置，秦继立坐在后排，准备走的时候，过来两个人，其中一个人说让下车，车是他们叫的，发生争执后，对方一名男子二话没说，先打了其一拳，拉开车门，将其拉下车拿着啤酒瓶就打，其到处是伤，其从地上起来时，他们跑了，其四处寻找他们，秦继立跟在后面，追到东谢匠门楼那里，看到对方有七、八个人在一起，也没有说什么，起来都分散跑了，然后继续追，追到打车的地方，没有追上，其和秦继立就打车到了泽州县医院进行包扎。 其头部正上面划了2公分的伤口，右眼眉角处被划伤，右手拇指和食指处有三处伤口，头部左侧和身上有好几处黑青，这些伤都是被对方用啤酒瓶划伤的。秦继立的胳膊上有一道十几公分的伤口。 其当时身穿一件白色的半袖，花色的运动裤。黑色运动鞋；秦继立穿的什么其记不得了。 （2）被告人秦继立的供述，供认2017年8月23日凌晨0时许，其和李剑江从燕莎出来以后，准备打出租车回家，其二人拦了一辆出租车，李剑江坐在副驾驶位置，其坐在后排，准备走的时候，过来一个人，骂了李剑江，说车是他们叫的，并伸手从窗户打了李剑江头部一拳，随后拉开车门，将李剑江拉下车拿着啤酒瓶就打，还把出租车的玻璃砸了，对方有人拉开后面车门将其拉下车，看到对方的人在打李剑江，其在拉架的时候，有人指着其骂，两个人过来打其，打了一会就跑了，其和李剑江四处寻找他们，没有找到，其和李剑江就打车到了医院。 其左胳膊小臂上有一道十几公分的伤口；李剑江的头上、手上、脸上有被划伤和扎伤的口子。 其当时身穿一件白色的短袖，淡绿色的休闲长裤。黑色运动鞋；李剑江穿的什么其记不得了。 打架时，其没有拿工具，其和李剑江在寻找对方时，李剑江在外面的小吃摊上拿了一把漏勺。其感觉到对方是喝酒了，感觉说话的语气是耍酒疯。对方有人用啤酒瓶砸了出租车的玻璃，车门也变形了。 被告人车帅帅的供述，供认2017年8月23日凌晨1时许，其和陈鹏在开发区FMKTV唱完歌出来，到燕莎门口吃饭，又进去找陈鹏的朋友，没有找到，就准备打出租车回家。看到路边停着一辆出租车，其过去打开副驾驶车门，看到副驾驶位置坐着一名男子，其和对方在说话过程中发生争吵，具体怎么打的其喝酒太多，记不清楚了，只记得陈鹏拉着其跑。跑到燕莎后院，从后门跑走。看到对方有人拿着菜刀在后面追，出去后打车到了矿务局医院，在路上让出租车司机报了警。 坐在副驾驶位置的人个子不高，微胖，看着比较敦实，身穿篮球服。 刚开始打的时候其记不清楚，只记得陈鹏拉着其跑，对方的人拿着打碎的啤酒瓶朝其肚子上扎，其边跑边躲，陈鹏在拉着其跑的时候，也被穿篮球服的人扎了，穿篮球服的人还拿着菜刀到处追，其和陈鹏躲在后院。 其左脸耳朵前面有划伤，左胳膊关节内侧被划了一道口子，外侧也被划伤，左手无名指肌腱断裂，脖子左侧被划伤，胸前右侧锁骨处和右肩处被划伤，脖子后面右侧和右肩背后被划伤。这些伤都是对方拿着打碎的啤酒瓶扎的和划的。陈鹏右手有三根手指的肌腱断裂，右前臂被划伤，两条腿都有伤。 其当时上身穿一件灰色的短袖，下身穿一条牛仔短裤，黑色运动鞋。陈鹏上身穿一件墨兰色短袖，下身穿黑色短裤，黑色鞋。 被告人陈鹏的供述，供认2017年8月23日凌晨1时许，其和车帅帅在开发区FMKTV唱完歌出来，走的时候剩余六瓶啤酒，车帅帅用塑料袋提着，打车到燕莎找朋友赵某甲，赵某甲没有上班，二人准备打出租车回家，车帅帅走在前面，其在后面跟着，路边停着一辆出租车，车帅帅过去问出租车走不走，说话中间车帅帅就和车上的那个男子打了起来，其赶紧拽车帅帅，拽着车帅帅跑，看到后面有人拿着菜刀紧追，其二人躲在燕莎后院，其在院里发现手机不见了，又返回门口捡上手机，到了后院，看到对方有人拿着刀和保安说话，过了一会对方的人走了，燕莎的保安打开后门，其和车帅帅打车到了矿务局医院。 当天其和车帅帅都喝酒了其没有喝醉，车帅帅喝的有点多了。 其右手食指、中指、无名指、小指肌腱断裂，食指和中指指间被啤酒瓶戳伤，右小臂有伤口，右小腿前面有伤口，右腿关节后面有伤口。车帅帅的左脸、左胳膊有伤口，其他的没有看见。 其当时身穿一件灰蓝色的短袖，中间有白色的图案，黑色短裤，黑色运动鞋；车帅帅上身穿一件灰色的短袖，下身穿一条牛仔短裤，黑色运动鞋。 以上证据经当庭质证，被告人李剑江对被害人陈述有异议，认为其没有拿着菜刀追赶被害人；被告人秦继立认为其没有拿着啤酒瓶追赶被害人；被告人车帅帅对证据无异议，其辩护人对证人司某某的证言有异议，认为存在虚假陈述；被告人陈鹏对证据无异议，其辩护人对证人司某某的陈述有异议。本院认为，本案证据系侦查机关通过合法渠道取得，且证据与证据之间能够形成相对完整的证据锁链，相互印证查明的事实，本院予以确认。 本院认为，被告人车帅帅、陈鹏酒后因乘坐出租车与他人发生纠纷，持酒瓶殴打他人，致二人轻微伤，二被告人的行为侵犯了社会公共秩序和公民身体健康权，均构成寻衅滋事罪。被告人李剑江、秦继立在遭到对方酒后挑衅后，持酒瓶殴打他人，致二人轻伤、轻微伤，二被告人的行为侵犯了公民身体健康权，均构成故意伤害罪。公诉机关指控四被告人犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。四被告人均能如实供述犯罪事实，可从轻处罚。被告人车帅帅、陈鹏辩护人的该辩护意见，本院予以采纳。在故意伤害、寻衅滋事共同犯罪中，各被告人所起作用基本相当，可不区分主、从犯，分别予以相应的刑事处罚。案发后，四被告人及其家属均能与对方达成赔偿协议，赔偿对方损失并得到相互谅解，被告人车帅帅能主动赔偿被害人车辆损失，可酌情从轻处罚。被告人车帅帅、陈鹏辩护人相关从轻、减轻的辩护意见，本院予以采纳。被告人车帅帅、陈鹏酒后挑起事端，对本案的发生有过错行为，可减轻对被告人李剑江、秦继立的处罚。被告人秦继立曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕五年内再犯应判处有期徒刑以上刑罚之罪的，系累犯，应从重处罚。被告人李剑江、陈鹏曾因故意犯罪被判处刑罚，有犯罪前科，可酌情从重处罚。综合被告人车帅帅、陈鹏的犯罪情节、认罪、悔罪表现，可对其适用缓刑。依照《中华人民共和国刑法》第二百三十四条、第二百九十三条、第二十五条、第六十五条第一款、第六十七条第三款、第七十二条第一款之规定，判决如下： 一、被告人李剑江犯故意伤害罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月6日起至2019年1月5日止。） 二、被告人秦继立犯故意伤害罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月12日起至2019年3月11日止。） 三、被告人车帅帅犯寻衅滋事罪，判处有期徒刑八个月， 缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人陈鹏犯寻衅滋事罪，判处有期徒刑九个月， 缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省晋城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长郜万斌 人民陪审员郭兰英 人民陪审员门月香 二〇一八年十二月七日 法官助理张娜 书记员张冬雪","writId":"0185550d91da4b799bf978355881f4652ec","writName":"李剑江、秦继立、车帅帅、陈鹏故意伤害、寻衅滋事一审刑事判决书"}
