{"ajId":"f84a0544-3c62-423a-bdad-225871a6f916","ajName":"刘永平诈骗一案","ajjbqk":" 成都市温江区人民检察院指控，2017年3月，被告人刘 永平隐瞒本人已婚事实与被害人朱某建立恋爱关系，并在成都市温江区“金强大学城”小区5栋2单元502号房与朱某同居期间，采用虚构自己做网络彩票生意需要资金的方式从朱某处骗得人民币100000元。 案发后，被告人刘永平的家属代其赔偿被害人朱某所受损失并获谅解。 为支持上述指控事实，成都市温江区人民检察院当庭出示了书证、辨认笔录、证人证言、被害人陈述、被告人的供述与辩解等证据予以证实。并认为，刘永平以非法占有为目的，采用隐瞒真相、虚构事实的方式，骗取他人财物，数额巨大，其行为已触犯了《中华人民共和国刑法》第二百六十六条之规定，本案犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。被告人刘永平归案后，如实供述罪行，适用《中华人民共和国刑法》第六十七条第三款之规定处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告人刘永平对起诉指控的罪名无异议，对指控事实提出以下辩护意见：指控金额中应扣除用于购买电脑和日常开支的人民币20000元，因此诈骗金额应为人民币80000元。 被告人刘永平的辩护人提出以下主要辩护意见：被告人刘永平从被害人处获得的人民币中有1万余元用于购置电脑，9000余元用于日常开支，被告人并未实际占有，因此诈骗金额应认定为人民币80000元；被告人刘永平无犯罪前科，归案后如实供述罪行；被告人家属代其赔偿被害人损失并取得谅解，建议综合情节对被告人刘永平减轻处罚并适用缓刑。 经审理查明，2017年3月，被告人刘永平隐瞒本人已婚事实与被害人朱某建立恋爱关系，并在成都市温江区“金强大学城”小区5栋2单元502号房与朱某同居期间，采用虚构自己做网络彩票生意需要资金的方式从朱某处骗得人民币100000元。 案发后，被告人刘永平的家属代其赔偿被害人朱某所受损失并获谅解。 上述事实，有经庭审质证的受案登记表，立案决定书，到案经过，被害人朱某的陈述，证人蒋某、高某、刘某的证言，辨认笔录及照片，检查笔录，现场示意图，建设银行交易明细，兴业银行账户交易对账单，申请结婚登记声明书，结婚登记审查处理表，收条及谅解书，被告人刘永平的供述及其户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘永平以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额巨大，其行为已构成诈骗罪，应当依法惩罚。被告人刘永平归案后如实供述罪行，依法从轻处罚。成都市温江区人民检察院指控被告人刘永平犯诈骗罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。对被告人及辩护人所持诈骗金额应认定人民币80000元的辩护意见，本院认为，被告人刘永平采用虚构事实的手段诈骗被害人财物并已实际获取后，其行为已处于犯罪既遂状态，事后被告人对财物的处分行为并不等同于返还行为，此金额不应从诈骗金额中予以扣除，对此辩护意见，本院不予采纳。对辩护人所持被告人无犯罪前科，如实供述罪行并当庭认罪，其家属代为赔偿被害人损失并取得谅解的辩护意见，与庭审查明的事实相符，本院予以采纳并依法对被告人刘永平从轻处罚。对辩护人建议对被告人刘永平减轻处罚的辩护意见，本院认为，被告人不具有任何法定减轻的量刑情节，此辩护意见不符合相关法律规定，本院不予采纳。对辩护人建议对被告人刘永平适用缓刑的辩护意见，本院认为，综合本案的犯罪事实、情节，对被告人刘永平不宜适用缓刑，故对此辩护意见，本院不予采纳。根据本案的事实、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人刘永平犯诈骗罪，判处有期徒刑三年，并处罚金人民币15000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月29日起至2020年6月28日止。罚金限于判决生效之日起三十日内缴纳，逾期未缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。","qw":"成都市温江区人民法院 刑事判决书 （2018）川0115刑初178号 公诉机关成都市温江区人民检察院。 被告人刘永平，曾用名刘杰锋，男，1989年12月22日出生于福建省永春县，汉族，初中文化，无业，户籍所在地福建省永春县。2017年6月29日因涉嫌诈骗罪被成都市公安局温江区分局刑事拘留，2017年8月2日成都市温江区人民检察院以其涉嫌诈骗犯罪批准逮捕，同日由成都市公安局温江区分局执行逮捕。现羁押于成都市温江区看守所。 辩护人胡瑜，四川治平律师事务所律师。 成都市温江区人民检察院以成温检公诉刑诉（2018）173号起诉书指控被告人刘永平犯诈骗罪，于2018年3月23日向本院提起公诉。本院受理后，依法适用普通程序，于2018年5月30日公开开庭审理了本案。成都市温江区人民检察院指派检察员蔡泽轩出庭支持公诉，被告人刘永平及其辩护人胡瑜到庭参加诉讼。现已审理终结。 成都市温江区人民检察院指控，2017年3月，被告人刘 永平隐瞒本人已婚事实与被害人朱某建立恋爱关系，并在成都市温江区“金强大学城”小区5栋2单元502号房与朱某同居期间，采用虚构自己做网络彩票生意需要资金的方式从朱某处骗得人民币100000元。 案发后，被告人刘永平的家属代其赔偿被害人朱某所受损失并获谅解。 为支持上述指控事实，成都市温江区人民检察院当庭出示了书证、辨认笔录、证人证言、被害人陈述、被告人的供述与辩解等证据予以证实。并认为，刘永平以非法占有为目的，采用隐瞒真相、虚构事实的方式，骗取他人财物，数额巨大，其行为已触犯了《中华人民共和国刑法》第二百六十六条之规定，本案犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。被告人刘永平归案后，如实供述罪行，适用《中华人民共和国刑法》第六十七条第三款之规定处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告人刘永平对起诉指控的罪名无异议，对指控事实提出以下辩护意见：指控金额中应扣除用于购买电脑和日常开支的人民币20000元，因此诈骗金额应为人民币80000元。 被告人刘永平的辩护人提出以下主要辩护意见：被告人刘永平从被害人处获得的人民币中有1万余元用于购置电脑，9000余元用于日常开支，被告人并未实际占有，因此诈骗金额应认定为人民币80000元；被告人刘永平无犯罪前科，归案后如实供述罪行；被告人家属代其赔偿被害人损失并取得谅解，建议综合情节对被告人刘永平减轻处罚并适用缓刑。 经审理查明，2017年3月，被告人刘永平隐瞒本人已婚事实与被害人朱某建立恋爱关系，并在成都市温江区“金强大学城”小区5栋2单元502号房与朱某同居期间，采用虚构自己做网络彩票生意需要资金的方式从朱某处骗得人民币100000元。 案发后，被告人刘永平的家属代其赔偿被害人朱某所受损失并获谅解。 上述事实，有经庭审质证的受案登记表，立案决定书，到案经过，被害人朱某的陈述，证人蒋某、高某、刘某的证言，辨认笔录及照片，检查笔录，现场示意图，建设银行交易明细，兴业银行账户交易对账单，申请结婚登记声明书，结婚登记审查处理表，收条及谅解书，被告人刘永平的供述及其户籍证明等证据证实，足以认定。 本院认为，被告人刘永平以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额巨大，其行为已构成诈骗罪，应当依法惩罚。被告人刘永平归案后如实供述罪行，依法从轻处罚。成都市温江区人民检察院指控被告人刘永平犯诈骗罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。对被告人及辩护人所持诈骗金额应认定人民币80000元的辩护意见，本院认为，被告人刘永平采用虚构事实的手段诈骗被害人财物并已实际获取后，其行为已处于犯罪既遂状态，事后被告人对财物的处分行为并不等同于返还行为，此金额不应从诈骗金额中予以扣除，对此辩护意见，本院不予采纳。对辩护人所持被告人无犯罪前科，如实供述罪行并当庭认罪，其家属代为赔偿被害人损失并取得谅解的辩护意见，与庭审查明的事实相符，本院予以采纳并依法对被告人刘永平从轻处罚。对辩护人建议对被告人刘永平减轻处罚的辩护意见，本院认为，被告人不具有任何法定减轻的量刑情节，此辩护意见不符合相关法律规定，本院不予采纳。对辩护人建议对被告人刘永平适用缓刑的辩护意见，本院认为，综合本案的犯罪事实、情节，对被告人刘永平不宜适用缓刑，故对此辩护意见，本院不予采纳。根据本案的事实、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十七条第三款之规定，判决如下： 被告人刘永平犯诈骗罪，判处有期徒刑三年，并处罚金人民币15000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月29日起至2020年6月28日止。罚金限于判决生效之日起三十日内缴纳，逾期未缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。 审判长陈枫 人民陪审员刘文 人民陪审员熊冰 二〇一八年五月三十日 书记员康露梅 附《中华人民共和国刑法》相关法律条文： 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0500d2b352e50cee21636e6ae517ab44574","writName":"刘永平诈骗一审刑事判决书"}
