{"ajId":"fefb0815-c9f6-4420-a580-1b3cef781547","ajName":"张树生、宁国市梓洁木业有限公司滥伐林木一案","ajjbqk":" 宁国市人民检察院指控：一、滥伐林木罪2015年8月份，被告人张树生判买了梅某1、梅某3、梅某4三户“石板路”山场林木的采伐销售权，并办理了立木蓄积15.17立方米的马尾松采伐许可证。后被告人张树生雇请他人将该山场所有林木全部采伐，所采伐的马尾松出售至宁国市梓洁木业有限公司，所采伐的杉树出售至宣州区孙埠镇人李某处。案发后，经鉴定：该山场被采伐的马尾松立木蓄积41.85立方米，被采伐的杉树立木蓄积4.56立方米，超伐林木立木蓄积共计31.24立方米。二、非法收购滥伐林木罪2015年下半年，被告人张树生、顾某（已判决）分别电话联系被告单位宁国市梓洁木业有限公司（以下简称“梓洁公司”）法定代表人孙宗军，称有松某要出售至该公司，被告人孙宗军在没有查验松某有无合法来源证明的情况下，同意被告人张树生、顾某将砍伐的松某全部运至梓洁公司。后其在明知被告人张树生只持有出材量为8立方米（折立木蓄积12.14立方米）马尾松采伐许可证的情况下，仍收购了立木蓄积41.852立方米的马尾松；又在明知顾某只持有出材量为8立方米（折立木蓄积12.16立方米）马尾松采伐许可证的情况下，仍收购了立木蓄积35.7立方米的马尾松，且将已收购的马尾松加工成方料堆放于梓洁公司内。被告单位梓洁公司非法收购滥伐的林木立木蓄积共计53.25立方米。公诉机关并提供了相应证据，请求以滥伐林木罪追究被告人张树生的刑事责任，以非法收购滥伐林木罪追究被告单位宁国市梓洁木业有限公司、被告人孙宗军的刑事责任。 被告人张树生对指控事实及罪名均无异议，自愿认罪，请求从轻处罚。 被告单位宁国市梓洁木业有限公司对指控事实及罪名均无异议，自愿认罪，请求从轻处罚。 被告人孙宗军对指控事实及罪名均无异议，并表示其原不懂法，现自愿认罪，请求从轻处罚。 经审理查明：一、滥伐林木 2015年8月份，被告人张树生以人民币28000元的价格判买了梅某1、梅立智、梅学军三户位于宁国市河沥溪街道办事处畈村村向家冲组“石板路”山场林木的采伐销售权，并办理了立木蓄积15.17立方米的马尾松采伐许可证。后被告人张树生雇请刘某2、刘某1等人将该山场所有林木全部采伐，所采伐的马尾松出售至宁国市梓洁木业有限公司，所采伐的杉树出售至宣州区孙埠镇人李某处。案发后，经鉴定：该山场被采伐的马尾松立木蓄积41.85立方米，被采伐的杉树立木蓄积4.56立方米，超伐林木立木蓄积共计31.24立方米。 另查明：案发后，经公安机关电话通知，被告人张树生至公安机关接受调查，并如实供述其犯罪事实；涉案被采伐的山场已部分被补种林木。 上述事实，有控辩双方提供并经法庭质证、认证的下列证据予以证实： （一）控方证据 1、书证 （1）受案登记表，证实本案由群众于2016年3月17日举报而案发； （2）归案说明，证实2016年3月17日，经公安机关电话通知，被告人张树生至公安机关接受调查； （3）户籍证明，证实被告人张树生的基本情况； （4）农村自留山及责任山木竹采伐申请表、证明、林木采伐许可证，证实2015年8月31日、10月8日，梅学智、梅学军、梅某1户取得宁国市河沥溪街道办事处畈村村向家冲组“石板路”山场马尾松采伐蓄积6.07立方米、3.03立方米、6.07立方米，共计15.17立方米的林木采伐许可证； （5）外运证明单，证实2015年9月13日，被告人张树生取得松某8立方米的木材和木制品外运证明单，收货单位载明为梓洁公司； （6）非税收入专用收据，证实案发后，被告人张树生退出赃款人民币15000元。 2、证人证言 （1）证人梅某1、梅某2的证言，证实2015年7-8月，梅某5、梅某4、梅某1户“石板路”山场林木由张树生以人民币28000元判买采伐，梅某1带张树生看山场并指明山界；2016年2月，梅某1将被采伐的山场重新栽种了板栗树。 （2）证人刘某2、刘某1、王某的证言，证实2015年中秋节前后，由张树生指认山界，刘某2等人帮张树生在“石板路”山场砍伐松树、杉树的过程。刘某2等人在该山场砍伐松树、杉树大概70-80吨，按170元／吨计算工资，共计1万余元，树木是汪溪高山口的周某拖走的； （3）证人李某的证言，证实2015年10月，李某在张树生带领下，到宁国市河沥溪开发区后面山场的山脚下收购杉树，按550元／吨计算，共计5吨多。 （4）证人周某的证言，证实2015年9月，周某在张树生带领下，到宁国市河沥溪开发区后面山场的山脚下拖运松树，共计装运9车共计70余吨，运费按照50元／吨计算共计3400元，松树均运至孙宗军的松某加工厂出售。 3、被告人张树生的供述，证实起诉书指控的主要事实，与证人证言相印证。 4、鉴定意见，证实宁国市河沥溪街道办事处畈村村向家冲组“石板路”山场被采伐马尾松蓄积41.85立方米、杉树蓄积4.56立方米，已栽种板栗树2.5亩。 5、现场勘查笔录、方位图及照片，证实涉案“石板路”山场被采伐现场情况。 （二）辩方证据 中共河沥溪街道畈村村总支部委员会、宁国市河沥街道办事处林业工作站、谅解书，证实被告人张树生平时表现较好，林业部门根据市政府对松材线虫冰拔点清除的总体部署，委托被告人张树生等人对死松树进行砍伐清除。 除上述证据外，诉讼过程中，经本院委托，由宁国市司法局对被告人张树生的社区影响情况作出调查评估，评估意见为：同意适用非监禁刑。 二、非法收购滥伐林木 2015年下半年，被告人张树生、顾某（已判决）分别电话联系被告单位梓洁木业公司法定代表人孙宗军，称有松某要出售至该公司，被告人孙宗军在没有查验松某有无合法来源证明的情况下，同意被告人张树生、顾某将砍伐的松某全部运至梓洁公司。后其在明知被告人张树生只持有出材量为8立方米（折立木蓄积12.14立方米）马尾松采伐许可证的情况下，仍以440元／吨的价格收购了立木蓄积41.852立方米的马尾松；又在明知顾某只持有出材量为8立方米（折立木蓄积12.16立方米）马尾松采伐许可证的情况下，仍以480元／吨的价格收购了立木蓄积35.7立方米的马尾松，且将已收购的马尾松加工成方料堆放于梓洁公司内。被告单位梓洁公司非法收购滥伐的林木立木蓄积共计53.25立方米。 另查明：2016年7月20日，公安机关在被告人孙宗军处扣押涉案松某加工方料24.729立方米，后将该批方料处置变卖给具有松材线虫病疫木加工板材定点加工企业资格的宣城市兴胜木业木工板厂，处置款共计人民币9891元。 上述事实，有控辩双方提供并经法庭质证、认证的下列证据予以证实： （一）控方证据 1、书证 （1）归案说明，证实2016年5月26日，经公安机关传唤，被告人孙宗军至公安机关接受调查，并如实供述其犯罪行为； （2）户籍证明，证实被告人孙宗军的基本情况； （3）营业执照、开户许可证、客户对账单、公司章程，证实梓洁木业公司的基本情况，股东为孙宗军、閤明慧，以及公司财务往来情况； （4）宁国市木竹经营加工批准证书，证实梓洁木业公司经营加工地点为宁国市汪溪街道办事处汪溪村，加工范围为松材疫木收购、加工、销售； （5）欠条，证实孙宗军尚欠张树生、顾某树款，欠条上均注明采伐证补齐后结清； （6）扣押清单、处理物品清单、准予行政许可决定书，证实2016年7月20日，公安机关在被告人孙宗军处扣押松某加工方料24.729立方米，后将该批方料变卖给具有松材线虫病疫木加工板材定点加工企业资格的宣城市兴胜木业木工板厂，共计9891元。 （7）法制培训记录、资料、特行管理制度，证实公安机关对涉林企业进行法制培训，被告人孙宗军作为梓洁木业公司法定代表人参加培训； （8）行政处罚决定书以及相关材料，证实被告单位梓洁木业公司以及被告人孙宗军被行政处罚情况； （9）林木采伐许可证、外运证明单、证明、农村自留山及责任山木竹采伐申请表、证明、林木采伐许可证，证实顾某于2015年11月25日办理林木采伐许可证（马尾松）7.6立方米，并于2016年元月7日办理8立方米松某外运证明；2015年8月31日、10月8日，梅学智、梅学军、梅某1户办理宁国市河沥溪街道办事处畈村村向家冲组“石板路”山场马尾松采伐蓄积共计15.17立方米的林木采伐许可证；2015年9月13日，张树生办理8立方米松某外运证明，收货单位载明为梓洁公司； 2、证人顾某、盛某的证言，证实顾某、盛某于2015年中秋节前后，将其在“余家撇子”山场滥伐的松树全部出售给梓洁木业公司的孙宗军，其仅办理7.6立方米的马尾松采伐计划，出售松树时交给孙宗军5立方米松某运输证，共计出售给孙宗军50-60吨的马尾松； 3、证人龙某的证言，证实梓洁木业公司是宁国市松材线虫病定点除治单位，由孙宗军负责收购松某，在收购时会问货主有无林木采伐许可证，有计划的让货主带来，一般会有计划，只是计划不太够，公司会先将松某收下来，之后由货主带计划和过磅单与孙宗军结算； 4、证人周某的证言，证实2015年9月份，其帮张树生从河沥溪开发区后面的山场运送松树到孙宗军的松某加工厂，共计70余吨；装树过程中，张树生办理好二张木材运输证让其带到孙宗军厂里，有时没有办证； 5、同案人张树生的供述，证实2015年下半年，其将在畈村村向家冲组“石板路”山场采伐的松树全部出售给孙宗军经营的梓洁木业公司，共计41.85立方米；出售松树前，其打电话给孙宗军，孙问其有没有计划，但没有问其有多少木材计划；出售松树时没有办理木材运输证，其仅办理8立方米松树采伐许可证，由周某带到孙宗军厂里，结账时因为计划不够，还被孙宗军扣货款； 6、被告人孙宗军的供述，证实起诉书指控的主要事实，其供述：收购松某时，一般会与货主通电话，告诉货主要办林木采伐许可证，货主都说办有计划，其没有问他们具体有多少计划，货主也没有对其说具体有多少计划，货主称结账时将木材计划或者外运证明带过来，所以张树生、顾某是将松某全部送到其公司，最后拿松某专用发票、木材外运证明、过磅单与其算账，张树生、顾某的木材款都支付了一部分，因为结账时提供的采伐计划不够，其扣了张树生货款10000元，扣顾某货款5000元，当时张树生大概提供了8立方米外运证明单，顾某大概提供了5立方米外运证明单；其收购的张树生、顾某松某加工成半成品并进行无害除治后，堆放在厂里。 7、鉴定意见，证实被告人张树生在位于宁国市河沥溪街道办事处畈村村向家冲组“石板路”山场内共计采伐马尾松立木蓄积41.85立方米，顾某、盛某在位于宁国市河沥溪街道办事处畈村村梅村组“余家撇子”山场采伐马尾松35.7立方米。 8、现场勘查笔录、方位图及照片，证实张树生、顾某采伐林木山场情况； （二）辩方证据 证明，证实梓洁木业公司系经国家林业局审批的松材线虫病疫木安全利用定点加工企业。 除上述证据外，诉讼过程中，经本院委托，由宁国市司法局对被告人孙宗军的社区影响情况作出调查评估，评估意见为：同意适用非监禁刑。 ","cpfxgc":"本院认为：被告人张树生违反森林法的规定，滥伐林木，超伐林木立木蓄积31.24立方米，数量较大，其行为已构成滥伐林木罪；被告单位宁国市梓洁木业有限公司非法收购明知是滥伐的林木，共计立木蓄积53.25立方米，情节严重，其行为已构成非法收购滥伐林木罪；被告人孙宗军系宁国市梓洁木业有限公司法定代表人，系直接负责的主管人员，依法应对被告人孙宗军予以刑事处罚；公诉机关对被告人张树生、被告单位宁国市梓洁木业有限公司、被告人孙宗军指控罪名均成立。案发后，被告人张树生经电话通知到案接受调查，并如实供述其犯罪事实，系自首，依法可从轻处罚；另其当庭自愿认罪，积极退出违法所得，涉案被砍伐的山场已被部分补种林木，可酌情从轻处罚。被告单位宁国市梓洁木业有限公司、被告人孙宗军曾因非法收购滥伐林木被公安机关行政处罚，酌情从重处罚；被告人孙宗军归案后如实供述其犯罪事实，依法可从轻处罚；另其当庭自愿认罪，所收购的松某已被公安机关扣押、处置，可酌情予以从轻处罚。鉴于被告人张树生、孙宗军的犯罪情节和悔罪表现，其所在社区评价良好，依法可适用缓刑。据此，对被告人张树生依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第六十四条的规定，对被告单位宁国市梓洁木业有限公司、被告人孙宗军依照《中华人民共和国刑法》第三百四十五条第三款、第三十条、第三十一条、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人张树生犯滥伐林木罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币20000元。 （缓刑考验期限自判决确定之日起计算。保证金2000元折抵罚金，剩余罚金18000元已交纳。） 二、被告单位宁国市梓洁木业有限公司犯非法收购滥伐林木罪，判处罚金人民币15000元。 （罚金已交纳） 三、被告人孙宗军犯非法收购滥伐林木罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币10000元。 （缓刑考验期限自判决确定之日起计算。保证金2000元折抵罚金，剩余罚金8000元已交纳。） 四、对被告人张树生退出的违法所得人民币15000元以及公安机关在被告单位宁国市梓洁木业有限公司查扣松木处置变价款人民币9891元，予以没收并上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宣城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"安徽省宁国市人民法院 刑事判决书 （2017）皖1881刑初169号 公诉机关安徽省宁国市人民检察院。 被告人张树生，男，1956年8月2日出生于安徽省巢湖市，汉族，高中文化，中共党员，务农，住宁国市。被告人张树生因涉嫌犯滥伐林木罪，于2016年4月25日经宁国市公安局决定被取保候审。 被告单位宁国市梓洁木业有限公司，统一社会信用代码91341881586122258G，单位地址宁国市汪溪街道办事处汪溪村，法定代表人孙宗军。被告单位宁国市梓洁木业有限公司曾因非法收购滥伐林木，于2013年4月8日、同年11月24日二次被宁国市森林公安局责令停止违法行为、没收违法收购的林木。 诉讼代表人閤明慧，女，1975年1月24日出生，住宁国市，系宁国市梓洁木业有限公司股东。 被告人孙宗军，男，1975年12月19日出生于安徽省宣城市宣州区，汉族，初中文化，中共党员，宁国市梓洁木业有限公司法定代表人，户籍地宣城市宣州区，住宁国市。被告人孙宗军经营“双赢带锯厂”时，曾因非法收购滥伐林木，于2012年11月14日被宁国市森林公安局责令停止违法行为、没收违法收购的林木。被告单位宁国市梓洁木业有限公司因涉嫌犯非法收购滥伐林木罪，被告人孙宗军于2016年7月1日经宁国市森林公安局决定被取保候审。 宁国市人民检察院以宁检刑诉［2017］148号起诉书指控被告人张树生犯滥伐林木罪，被告单位宁国市梓洁木业有限公司、被告人孙宗军犯非法收购滥伐林木罪，于2017年7月18日向本院提起公诉，并建议本案适用简易程序审理。因被告人孙宗军对起诉书指控的部分事实及罪名提出异议，本案不宜适用简易程序审理，本院于2017年8月3日决定本案适用普通程序审理，并依法组成合议庭，公开开庭审理了本案。宁国市人民检察院指派检察员贾鹏鹰出庭支持公诉，被告人张树生、被告单位宁国市梓洁木业有限公司诉讼代表人閤明慧、被告人孙宗军到庭参加诉讼。本案现已审理终结。 宁国市人民检察院指控：一、滥伐林木罪2015年8月份，被告人张树生判买了梅某1、梅某3、梅某4三户“石板路”山场林木的采伐销售权，并办理了立木蓄积15.17立方米的马尾松采伐许可证。后被告人张树生雇请他人将该山场所有林木全部采伐，所采伐的马尾松出售至宁国市梓洁木业有限公司，所采伐的杉树出售至宣州区孙埠镇人李某处。案发后，经鉴定：该山场被采伐的马尾松立木蓄积41.85立方米，被采伐的杉树立木蓄积4.56立方米，超伐林木立木蓄积共计31.24立方米。二、非法收购滥伐林木罪2015年下半年，被告人张树生、顾某（已判决）分别电话联系被告单位宁国市梓洁木业有限公司（以下简称“梓洁公司”）法定代表人孙宗军，称有松某要出售至该公司，被告人孙宗军在没有查验松某有无合法来源证明的情况下，同意被告人张树生、顾某将砍伐的松某全部运至梓洁公司。后其在明知被告人张树生只持有出材量为8立方米（折立木蓄积12.14立方米）马尾松采伐许可证的情况下，仍收购了立木蓄积41.852立方米的马尾松；又在明知顾某只持有出材量为8立方米（折立木蓄积12.16立方米）马尾松采伐许可证的情况下，仍收购了立木蓄积35.7立方米的马尾松，且将已收购的马尾松加工成方料堆放于梓洁公司内。被告单位梓洁公司非法收购滥伐的林木立木蓄积共计53.25立方米。公诉机关并提供了相应证据，请求以滥伐林木罪追究被告人张树生的刑事责任，以非法收购滥伐林木罪追究被告单位宁国市梓洁木业有限公司、被告人孙宗军的刑事责任。 被告人张树生对指控事实及罪名均无异议，自愿认罪，请求从轻处罚。 被告单位宁国市梓洁木业有限公司对指控事实及罪名均无异议，自愿认罪，请求从轻处罚。 被告人孙宗军对指控事实及罪名均无异议，并表示其原不懂法，现自愿认罪，请求从轻处罚。 经审理查明：一、滥伐林木 2015年8月份，被告人张树生以人民币28000元的价格判买了梅某1、梅立智、梅学军三户位于宁国市河沥溪街道办事处畈村村向家冲组“石板路”山场林木的采伐销售权，并办理了立木蓄积15.17立方米的马尾松采伐许可证。后被告人张树生雇请刘某2、刘某1等人将该山场所有林木全部采伐，所采伐的马尾松出售至宁国市梓洁木业有限公司，所采伐的杉树出售至宣州区孙埠镇人李某处。案发后，经鉴定：该山场被采伐的马尾松立木蓄积41.85立方米，被采伐的杉树立木蓄积4.56立方米，超伐林木立木蓄积共计31.24立方米。 另查明：案发后，经公安机关电话通知，被告人张树生至公安机关接受调查，并如实供述其犯罪事实；涉案被采伐的山场已部分被补种林木。 上述事实，有控辩双方提供并经法庭质证、认证的下列证据予以证实： （一）控方证据 1、书证 （1）受案登记表，证实本案由群众于2016年3月17日举报而案发； （2）归案说明，证实2016年3月17日，经公安机关电话通知，被告人张树生至公安机关接受调查； （3）户籍证明，证实被告人张树生的基本情况； （4）农村自留山及责任山木竹采伐申请表、证明、林木采伐许可证，证实2015年8月31日、10月8日，梅学智、梅学军、梅某1户取得宁国市河沥溪街道办事处畈村村向家冲组“石板路”山场马尾松采伐蓄积6.07立方米、3.03立方米、6.07立方米，共计15.17立方米的林木采伐许可证； （5）外运证明单，证实2015年9月13日，被告人张树生取得松某8立方米的木材和木制品外运证明单，收货单位载明为梓洁公司； （6）非税收入专用收据，证实案发后，被告人张树生退出赃款人民币15000元。 2、证人证言 （1）证人梅某1、梅某2的证言，证实2015年7-8月，梅某5、梅某4、梅某1户“石板路”山场林木由张树生以人民币28000元判买采伐，梅某1带张树生看山场并指明山界；2016年2月，梅某1将被采伐的山场重新栽种了板栗树。 （2）证人刘某2、刘某1、王某的证言，证实2015年中秋节前后，由张树生指认山界，刘某2等人帮张树生在“石板路”山场砍伐松树、杉树的过程。刘某2等人在该山场砍伐松树、杉树大概70-80吨，按170元／吨计算工资，共计1万余元，树木是汪溪高山口的周某拖走的； （3）证人李某的证言，证实2015年10月，李某在张树生带领下，到宁国市河沥溪开发区后面山场的山脚下收购杉树，按550元／吨计算，共计5吨多。 （4）证人周某的证言，证实2015年9月，周某在张树生带领下，到宁国市河沥溪开发区后面山场的山脚下拖运松树，共计装运9车共计70余吨，运费按照50元／吨计算共计3400元，松树均运至孙宗军的松某加工厂出售。 3、被告人张树生的供述，证实起诉书指控的主要事实，与证人证言相印证。 4、鉴定意见，证实宁国市河沥溪街道办事处畈村村向家冲组“石板路”山场被采伐马尾松蓄积41.85立方米、杉树蓄积4.56立方米，已栽种板栗树2.5亩。 5、现场勘查笔录、方位图及照片，证实涉案“石板路”山场被采伐现场情况。 （二）辩方证据 中共河沥溪街道畈村村总支部委员会、宁国市河沥街道办事处林业工作站、谅解书，证实被告人张树生平时表现较好，林业部门根据市政府对松材线虫冰拔点清除的总体部署，委托被告人张树生等人对死松树进行砍伐清除。 除上述证据外，诉讼过程中，经本院委托，由宁国市司法局对被告人张树生的社区影响情况作出调查评估，评估意见为：同意适用非监禁刑。 二、非法收购滥伐林木 2015年下半年，被告人张树生、顾某（已判决）分别电话联系被告单位梓洁木业公司法定代表人孙宗军，称有松某要出售至该公司，被告人孙宗军在没有查验松某有无合法来源证明的情况下，同意被告人张树生、顾某将砍伐的松某全部运至梓洁公司。后其在明知被告人张树生只持有出材量为8立方米（折立木蓄积12.14立方米）马尾松采伐许可证的情况下，仍以440元／吨的价格收购了立木蓄积41.852立方米的马尾松；又在明知顾某只持有出材量为8立方米（折立木蓄积12.16立方米）马尾松采伐许可证的情况下，仍以480元／吨的价格收购了立木蓄积35.7立方米的马尾松，且将已收购的马尾松加工成方料堆放于梓洁公司内。被告单位梓洁公司非法收购滥伐的林木立木蓄积共计53.25立方米。 另查明：2016年7月20日，公安机关在被告人孙宗军处扣押涉案松某加工方料24.729立方米，后将该批方料处置变卖给具有松材线虫病疫木加工板材定点加工企业资格的宣城市兴胜木业木工板厂，处置款共计人民币9891元。 上述事实，有控辩双方提供并经法庭质证、认证的下列证据予以证实： （一）控方证据 1、书证 （1）归案说明，证实2016年5月26日，经公安机关传唤，被告人孙宗军至公安机关接受调查，并如实供述其犯罪行为； （2）户籍证明，证实被告人孙宗军的基本情况； （3）营业执照、开户许可证、客户对账单、公司章程，证实梓洁木业公司的基本情况，股东为孙宗军、閤明慧，以及公司财务往来情况； （4）宁国市木竹经营加工批准证书，证实梓洁木业公司经营加工地点为宁国市汪溪街道办事处汪溪村，加工范围为松材疫木收购、加工、销售； （5）欠条，证实孙宗军尚欠张树生、顾某树款，欠条上均注明采伐证补齐后结清； （6）扣押清单、处理物品清单、准予行政许可决定书，证实2016年7月20日，公安机关在被告人孙宗军处扣押松某加工方料24.729立方米，后将该批方料变卖给具有松材线虫病疫木加工板材定点加工企业资格的宣城市兴胜木业木工板厂，共计9891元。 （7）法制培训记录、资料、特行管理制度，证实公安机关对涉林企业进行法制培训，被告人孙宗军作为梓洁木业公司法定代表人参加培训； （8）行政处罚决定书以及相关材料，证实被告单位梓洁木业公司以及被告人孙宗军被行政处罚情况； （9）林木采伐许可证、外运证明单、证明、农村自留山及责任山木竹采伐申请表、证明、林木采伐许可证，证实顾某于2015年11月25日办理林木采伐许可证（马尾松）7.6立方米，并于2016年元月7日办理8立方米松某外运证明；2015年8月31日、10月8日，梅学智、梅学军、梅某1户办理宁国市河沥溪街道办事处畈村村向家冲组“石板路”山场马尾松采伐蓄积共计15.17立方米的林木采伐许可证；2015年9月13日，张树生办理8立方米松某外运证明，收货单位载明为梓洁公司； 2、证人顾某、盛某的证言，证实顾某、盛某于2015年中秋节前后，将其在“余家撇子”山场滥伐的松树全部出售给梓洁木业公司的孙宗军，其仅办理7.6立方米的马尾松采伐计划，出售松树时交给孙宗军5立方米松某运输证，共计出售给孙宗军50-60吨的马尾松； 3、证人龙某的证言，证实梓洁木业公司是宁国市松材线虫病定点除治单位，由孙宗军负责收购松某，在收购时会问货主有无林木采伐许可证，有计划的让货主带来，一般会有计划，只是计划不太够，公司会先将松某收下来，之后由货主带计划和过磅单与孙宗军结算； 4、证人周某的证言，证实2015年9月份，其帮张树生从河沥溪开发区后面的山场运送松树到孙宗军的松某加工厂，共计70余吨；装树过程中，张树生办理好二张木材运输证让其带到孙宗军厂里，有时没有办证； 5、同案人张树生的供述，证实2015年下半年，其将在畈村村向家冲组“石板路”山场采伐的松树全部出售给孙宗军经营的梓洁木业公司，共计41.85立方米；出售松树前，其打电话给孙宗军，孙问其有没有计划，但没有问其有多少木材计划；出售松树时没有办理木材运输证，其仅办理8立方米松树采伐许可证，由周某带到孙宗军厂里，结账时因为计划不够，还被孙宗军扣货款； 6、被告人孙宗军的供述，证实起诉书指控的主要事实，其供述：收购松某时，一般会与货主通电话，告诉货主要办林木采伐许可证，货主都说办有计划，其没有问他们具体有多少计划，货主也没有对其说具体有多少计划，货主称结账时将木材计划或者外运证明带过来，所以张树生、顾某是将松某全部送到其公司，最后拿松某专用发票、木材外运证明、过磅单与其算账，张树生、顾某的木材款都支付了一部分，因为结账时提供的采伐计划不够，其扣了张树生货款10000元，扣顾某货款5000元，当时张树生大概提供了8立方米外运证明单，顾某大概提供了5立方米外运证明单；其收购的张树生、顾某松某加工成半成品并进行无害除治后，堆放在厂里。 7、鉴定意见，证实被告人张树生在位于宁国市河沥溪街道办事处畈村村向家冲组“石板路”山场内共计采伐马尾松立木蓄积41.85立方米，顾某、盛某在位于宁国市河沥溪街道办事处畈村村梅村组“余家撇子”山场采伐马尾松35.7立方米。 8、现场勘查笔录、方位图及照片，证实张树生、顾某采伐林木山场情况； （二）辩方证据 证明，证实梓洁木业公司系经国家林业局审批的松材线虫病疫木安全利用定点加工企业。 除上述证据外，诉讼过程中，经本院委托，由宁国市司法局对被告人孙宗军的社区影响情况作出调查评估，评估意见为：同意适用非监禁刑。 本院认为：被告人张树生违反森林法的规定，滥伐林木，超伐林木立木蓄积31.24立方米，数量较大，其行为已构成滥伐林木罪；被告单位宁国市梓洁木业有限公司非法收购明知是滥伐的林木，共计立木蓄积53.25立方米，情节严重，其行为已构成非法收购滥伐林木罪；被告人孙宗军系宁国市梓洁木业有限公司法定代表人，系直接负责的主管人员，依法应对被告人孙宗军予以刑事处罚；公诉机关对被告人张树生、被告单位宁国市梓洁木业有限公司、被告人孙宗军指控罪名均成立。案发后，被告人张树生经电话通知到案接受调查，并如实供述其犯罪事实，系自首，依法可从轻处罚；另其当庭自愿认罪，积极退出违法所得，涉案被砍伐的山场已被部分补种林木，可酌情从轻处罚。被告单位宁国市梓洁木业有限公司、被告人孙宗军曾因非法收购滥伐林木被公安机关行政处罚，酌情从重处罚；被告人孙宗军归案后如实供述其犯罪事实，依法可从轻处罚；另其当庭自愿认罪，所收购的松某已被公安机关扣押、处置，可酌情予以从轻处罚。鉴于被告人张树生、孙宗军的犯罪情节和悔罪表现，其所在社区评价良好，依法可适用缓刑。据此，对被告人张树生依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第六十四条的规定，对被告单位宁国市梓洁木业有限公司、被告人孙宗军依照《中华人民共和国刑法》第三百四十五条第三款、第三十条、第三十一条、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人张树生犯滥伐林木罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币20000元。 （缓刑考验期限自判决确定之日起计算。保证金2000元折抵罚金，剩余罚金18000元已交纳。） 二、被告单位宁国市梓洁木业有限公司犯非法收购滥伐林木罪，判处罚金人民币15000元。 （罚金已交纳） 三、被告人孙宗军犯非法收购滥伐林木罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币10000元。 （缓刑考验期限自判决确定之日起计算。保证金2000元折抵罚金，剩余罚金8000元已交纳。） 四、对被告人张树生退出的违法所得人民币15000元以及公安机关在被告单位宁国市梓洁木业有限公司查扣松木处置变价款人民币9891元，予以没收并上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宣城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长赵鸿荃 人民陪审员沈宣宁 人民陪审员许娇艳 二〇一七年九月十八日 书记员饶铭 附：相关法律条文 《中华人民共和国刑法》 第三百四十五条盗伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。 违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 非法收购、运输明知是盗伐、滥伐的林木，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 盗伐、滥伐国家级自然保护区内的森林或者其他林木的，从重处罚。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。中国刑事辩护网提供 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"02795761820b05d0ca1f2316bafcdef525c","writName":"张树生、宁国市梓洁木业有限公司滥伐林木一审刑事判决书"}
