{"ajId":"db4977ef-5f42-442d-81e9-53e09725df4b","ajName":"户明贵、曹立臣盗窃罪一案","ajjbqk":" 东阳市人民检察院指控，2014年4月13日上午，被告人户某某、曹某某驾驶浙f×××××轿车从金华市区春天国际公寓窜至本市市区寻找盗窃目标。当日下午13时许，被告人户某某、曹某某驾车窜至本市江北街道甘溪路附近，并将车停在江北街道恬里村操场北侧的小路上，后二被告人下车步行至甘溪路25号a栋2单元并爬楼梯至401室，采用锡纸和特制铁片等工具以技术开锁的手段进入室内实施盗窃，窃得被害人潘某卧室衣柜的抽屉内180元的收藏币4套及100张1毛的收藏币5套。后二被告人又窜至该单元的601室，采用上述相同手段进入室内，窃得被害人吴某乙放在主卧室衣柜抽屉里人民币35000元，价值人民币600元的苹果手机1只，白金项链、玉吊坠、黄金手镯等物品，后又推门进入小房间，把衣柜抽屉撬开，窃得被害人洪某的人民币22000元及价值人民币14375元的周大福黄金项链1串、黄金手镯，玉手镯等物品从后门逃离现场。 综上，被告人户某某、曹某某盗窃作案2起，窃得财物价值人民币72000余元。 针对指控的上述事实，公诉机关当庭列举了被害人陈述、书证、现场照片、视频监控及被告人供述等证据。根据上述事实与证据，公诉机关认为，被告人户某某、曹某某以非法占有为目的，采取秘密手段，入户窃取公民财物，有其他严重情节，其行为已触犯刑律，构成盗窃罪；二被告人实施的犯罪系共同犯罪；均系累犯。提请本院依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条之规定判处。 被告人户某某在庭审中辩称，在本市江北街道甘溪路25号a栋2单元601室中只窃得人民币13500元，并未窃得其他财物。 辩护人包清谦的辩护意见是，不应依据被害人的陈述认定被窃财物的价值；按被告人户某某的供述，盗窃数额未达数额巨大标准的百分之五十，不应认定“有其他严重情节”；被告人户某某在连续的时间，相对集中的地点进行盗窃，应当认定为一次盗窃；归案后能如实供述，依法可以从轻处罚；其主动交代公安机关尚未掌握的其他犯罪事实，恳请对其从轻处罚；在庭审中认罪态度好，赃款赃物部分被追回，请求酌情对其从轻处罚。 被告人曹某某在庭审中辩称，在盗窃作案时，其只负责望风，被告人户某某告知其在本市江北街道甘溪路25号a栋2单元601室只窃得人民币3500元及手机1只。 辩护人葛莉俊的辩护意见是，被害人未能提供被盗物品的发票、取款凭证等证据，故被盗的物品及现金金额，应以被告人的供述为准；量刑部分同意被告人户某某辩护人的意见；被告人曹某某在庭审中自愿认罪，请求对其从轻处罚。 经审理查明，2014年4月13日上午，被告人户某某、曹某某驾乘浙f×××××轿车从金华市区春天国际公寓窜至本市市区寻找盗窃目标。当日下午1时许，被告人户某某、曹某某驾车窜至本市江北街道甘溪路附近，将车停在江北街道恬里村操场北侧的小路上，后二被告人窜至本市城区甘溪路25号a栋2单元401室潘某户，由被告人曹某某在外放风，被告人户某某采用锡纸和特制铁片等工具以技术开锁的手段入内，从卧室衣柜的抽屉内窃得每套面额为180元的人民币收藏币4套及100张1角的收藏币5套。随后二被告人又窜至该单元601室吴某乙户，采用上述相同方式，在衣柜抽屉内窃得人民币35000元、价值人民币600元的苹果手机1只，以及白金项链、玉吊坠、黄金手镯等物；接着又推门进入小房间，撬开衣柜抽屉，窃得洪某的人民币22000元、价值人民币14375元的周大福黄金项链1串以及黄金手镯、玉手镯、玉挂坠、金耳环、金戒指等物。 案发后，公安机关从被告人户某某处追回赃款人民币15890元，从被告人曹某某处追回赃款人民币695元。 上述事实，有公诉机关当庭列举并经庭审质证的被害人潘某、吴某乙、洪某的陈述、证人吴某甲、金某甲、户某甲、罗某、曹某甲、王某甲、周某、陈某、曹某乙、王某乙、蒋某、金某乙、陈某的证言、公安机关制作的辨认笔录及照片、搜查笔录及照片、扣押决定书、扣押清单及照片、人身安全检查记录、现场勘查笔录、现场示意图及照片、视频截图、调取证据清单及视频监控、入口流水详细信息、租房协议、电话联系记录、价格鉴定结论书、刑事判决书及罪犯档案资料、公安民警出具的抓获经过、户籍证明及被告人户某某、曹某某对上述事实所作的供述等证据证实，足以认定。 对于被告人户某某提出在601室只窃得人民币13500元、被告人曹某某提出在601室只窃得人民币3500元及手机1只的辩解及辩护人在庭审中提出应依据被告人的供述来认定盗窃数额的辩护意见，经查，被害人吴某乙的陈述证实，2014年4月13日下午，其在本市江北街道甘溪西街25号1幢a单元601室的住所被窃人民币35000元，其中人民币20000元装在一只黑色工商银行的现金专用袋内，另有白金项链1条、黄金手镯1只、苹果4s手机1架、吊坠等物被盗；被害人洪某的陈述证实，2014年4月13日下午，其在本市江北街道甘溪西街25号1幢a单元601室的住所被窃人民币22000元、金项链1条、金手镯1只、玉手镯2只、玉挂坠3只、金耳环2枚、金戒指3枚；视频监控证实，被告人户某某、曹某某于2014年4月13日下午1时30分许，空手进入本市城区甘溪西路25号a栋2单元，半个小时后，二被告人各自拎着两个塑料袋从小区内走出；证人吴某甲、金某甲、王某甲等人的证言证实，当日本市城区甘溪西路25号a栋2单元的其他住户并无财物被盗，且均不认识二被告人；二被告人在庭审中辩解仅窃得现金及手机1架，其辩解与上述证据相互矛盾，且二被告人对现金数额的供述不一。二被害人在财物被盗后即向公安机关报案，所作陈述证明被窃财物的名称、数量；且有视频监控、证人证言相互印证，足以认定本案第二起盗窃被盗财物的金额。故二被告人的辩解及辩护人的上述辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人户某某、曹某某以非法占有为目的，采用秘密手段，入户窃取公民财物，有其他严重情节，其行为已触犯刑律，构成盗窃罪。公诉机关指控的罪名成立，依法应予支持。二被告人入户盗窃，且盗窃数额达到“数额巨大”标准的百分之五十，应认定为有其他严重情节，辩护人提出的盗窃数额未达到“数额巨大”标准的百分之五十，不应认定有其他严重情节，与事实不符，本院不予采纳。二被告人在同一时间段对相对独立的2户实施盗窃，应认定盗窃作案2起，辩护人包清谦据上所提辩护意见，本院不予采纳。被告人户某某、曹某某曾因故意犯罪被判刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人户某某、曹某某盗窃的部分财物价值未计入盗窃数额，应酌情从重处罚。被告人户某某到案后如实供述公安机关尚未掌握的第一起盗窃犯罪事实，可酌情从轻处罚。被告人户某某、曹某某在庭审中自愿认罪，且部分赃款被追回，均可酌情从轻处罚。辩护人包清谦、葛莉俊据上所提辩护意见，理由成立，本院予以采纳。为维护社会治安秩序，保护公私财产不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人户某某犯盗窃罪，判处有期徒刑五年六个月，并处罚金人民币一万五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月17日起至2019年10月16日止；罚金限本判决生效后一个月内缴纳）。 二、被告人曹某某犯盗窃罪，判处有期徒刑五年三个月，并处罚金人民币一万五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月17日起至2019年7月16日止；罚金限本判决生效后一个月内缴纳）。 三、暂扣公安机关的赃款人民币一万六千五百八十五元，发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应上交上诉状正本一份，副本二份。","qw":"浙江省东阳市人民法院 刑事判决书 （2014）东刑初字第1078号 公诉机关东阳市人民检察院。 被告人户某某。曾因犯盗窃罪，于1998年6月8日被吉林省辽源市龙山区人民法院判处有期徒刑五年；又因犯盗窃罪，于2008年6月17日被本院判处有期徒刑二年六个月，并处罚金人民币四千元；因发现盗窃漏罪，与前罪并罚，于2009年6月16日被浙江省丽水莲都区人民法院判处有期徒刑三年三个月，并处罚金人民币一万一千元；因犯盗窃罪，于2013年8月30日被浙江省海宁市人民法院判处有期徒刑十个月，并处罚金人民币七千元，2014年2月21日刑满释放；再因涉嫌犯盗窃罪，于2014年4月17日被东阳市公安局刑事拘留，同年5月23日依法逮捕。现羁押于东阳市看守所。 辩护人包清谦。 被告人曹某某。曾因犯盗窃罪，于2008年6月17日被本院判处有期徒刑二年三个月，并处罚金人民币三千元；又因犯盗窃罪，于2013年8月30日被浙江省海宁市人民法院判处有期徒刑一年二个月，并处罚金人民币九千元，2014年1月29日刑满释放；再因涉嫌犯盗窃罪，于2014年4月17日被东阳市公安局刑事拘留，同年5月23日依法逮捕。现羁押于东阳市看守所。 辩护人葛莉俊。 东阳市人民检察院以东检公诉刑诉（2014）1818号起诉书指控被告人户某某、曹某某犯盗窃罪，于2014年7月23日向本院提起公诉。本院于同日立案，并依法适用普通程序审理。又因案件需要补充侦查，东阳市人民检察院于2014年10月23日建议本院延期审理，同年11月5日提请本院恢复法庭审理。本院依法组成合议庭，公开开庭审理了本案。东阳市人民检察院指派代理检察员石思出庭支持公诉，被告人户某某、曹某某及辩护人包清谦、葛莉俊到庭参加诉讼。现已审理终结。 东阳市人民检察院指控，2014年4月13日上午，被告人户某某、曹某某驾驶浙f×××××轿车从金华市区春天国际公寓窜至本市市区寻找盗窃目标。当日下午13时许，被告人户某某、曹某某驾车窜至本市江北街道甘溪路附近，并将车停在江北街道恬里村操场北侧的小路上，后二被告人下车步行至甘溪路25号a栋2单元并爬楼梯至401室，采用锡纸和特制铁片等工具以技术开锁的手段进入室内实施盗窃，窃得被害人潘某卧室衣柜的抽屉内180元的收藏币4套及100张1毛的收藏币5套。后二被告人又窜至该单元的601室，采用上述相同手段进入室内，窃得被害人吴某乙放在主卧室衣柜抽屉里人民币35000元，价值人民币600元的苹果手机1只，白金项链、玉吊坠、黄金手镯等物品，后又推门进入小房间，把衣柜抽屉撬开，窃得被害人洪某的人民币22000元及价值人民币14375元的周大福黄金项链1串、黄金手镯，玉手镯等物品从后门逃离现场。 综上，被告人户某某、曹某某盗窃作案2起，窃得财物价值人民币72000余元。 针对指控的上述事实，公诉机关当庭列举了被害人陈述、书证、现场照片、视频监控及被告人供述等证据。根据上述事实与证据，公诉机关认为，被告人户某某、曹某某以非法占有为目的，采取秘密手段，入户窃取公民财物，有其他严重情节，其行为已触犯刑律，构成盗窃罪；二被告人实施的犯罪系共同犯罪；均系累犯。提请本院依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条之规定判处。 被告人户某某在庭审中辩称，在本市江北街道甘溪路25号a栋2单元601室中只窃得人民币13500元，并未窃得其他财物。 辩护人包清谦的辩护意见是，不应依据被害人的陈述认定被窃财物的价值；按被告人户某某的供述，盗窃数额未达数额巨大标准的百分之五十，不应认定“有其他严重情节”；被告人户某某在连续的时间，相对集中的地点进行盗窃，应当认定为一次盗窃；归案后能如实供述，依法可以从轻处罚；其主动交代公安机关尚未掌握的其他犯罪事实，恳请对其从轻处罚；在庭审中认罪态度好，赃款赃物部分被追回，请求酌情对其从轻处罚。 被告人曹某某在庭审中辩称，在盗窃作案时，其只负责望风，被告人户某某告知其在本市江北街道甘溪路25号a栋2单元601室只窃得人民币3500元及手机1只。 辩护人葛莉俊的辩护意见是，被害人未能提供被盗物品的发票、取款凭证等证据，故被盗的物品及现金金额，应以被告人的供述为准；量刑部分同意被告人户某某辩护人的意见；被告人曹某某在庭审中自愿认罪，请求对其从轻处罚。 经审理查明，2014年4月13日上午，被告人户某某、曹某某驾乘浙f×××××轿车从金华市区春天国际公寓窜至本市市区寻找盗窃目标。当日下午1时许，被告人户某某、曹某某驾车窜至本市江北街道甘溪路附近，将车停在江北街道恬里村操场北侧的小路上，后二被告人窜至本市城区甘溪路25号a栋2单元401室潘某户，由被告人曹某某在外放风，被告人户某某采用锡纸和特制铁片等工具以技术开锁的手段入内，从卧室衣柜的抽屉内窃得每套面额为180元的人民币收藏币4套及100张1角的收藏币5套。随后二被告人又窜至该单元601室吴某乙户，采用上述相同方式，在衣柜抽屉内窃得人民币35000元、价值人民币600元的苹果手机1只，以及白金项链、玉吊坠、黄金手镯等物；接着又推门进入小房间，撬开衣柜抽屉，窃得洪某的人民币22000元、价值人民币14375元的周大福黄金项链1串以及黄金手镯、玉手镯、玉挂坠、金耳环、金戒指等物。 案发后，公安机关从被告人户某某处追回赃款人民币15890元，从被告人曹某某处追回赃款人民币695元。 上述事实，有公诉机关当庭列举并经庭审质证的被害人潘某、吴某乙、洪某的陈述、证人吴某甲、金某甲、户某甲、罗某、曹某甲、王某甲、周某、陈某、曹某乙、王某乙、蒋某、金某乙、陈某的证言、公安机关制作的辨认笔录及照片、搜查笔录及照片、扣押决定书、扣押清单及照片、人身安全检查记录、现场勘查笔录、现场示意图及照片、视频截图、调取证据清单及视频监控、入口流水详细信息、租房协议、电话联系记录、价格鉴定结论书、刑事判决书及罪犯档案资料、公安民警出具的抓获经过、户籍证明及被告人户某某、曹某某对上述事实所作的供述等证据证实，足以认定。 对于被告人户某某提出在601室只窃得人民币13500元、被告人曹某某提出在601室只窃得人民币3500元及手机1只的辩解及辩护人在庭审中提出应依据被告人的供述来认定盗窃数额的辩护意见，经查，被害人吴某乙的陈述证实，2014年4月13日下午，其在本市江北街道甘溪西街25号1幢a单元601室的住所被窃人民币35000元，其中人民币20000元装在一只黑色工商银行的现金专用袋内，另有白金项链1条、黄金手镯1只、苹果4s手机1架、吊坠等物被盗；被害人洪某的陈述证实，2014年4月13日下午，其在本市江北街道甘溪西街25号1幢a单元601室的住所被窃人民币22000元、金项链1条、金手镯1只、玉手镯2只、玉挂坠3只、金耳环2枚、金戒指3枚；视频监控证实，被告人户某某、曹某某于2014年4月13日下午1时30分许，空手进入本市城区甘溪西路25号a栋2单元，半个小时后，二被告人各自拎着两个塑料袋从小区内走出；证人吴某甲、金某甲、王某甲等人的证言证实，当日本市城区甘溪西路25号a栋2单元的其他住户并无财物被盗，且均不认识二被告人；二被告人在庭审中辩解仅窃得现金及手机1架，其辩解与上述证据相互矛盾，且二被告人对现金数额的供述不一。二被害人在财物被盗后即向公安机关报案，所作陈述证明被窃财物的名称、数量；且有视频监控、证人证言相互印证，足以认定本案第二起盗窃被盗财物的金额。故二被告人的辩解及辩护人的上述辩护意见，本院不予采纳。 本院认为，被告人户某某、曹某某以非法占有为目的，采用秘密手段，入户窃取公民财物，有其他严重情节，其行为已触犯刑律，构成盗窃罪。公诉机关指控的罪名成立，依法应予支持。二被告人入户盗窃，且盗窃数额达到“数额巨大”标准的百分之五十，应认定为有其他严重情节，辩护人提出的盗窃数额未达到“数额巨大”标准的百分之五十，不应认定有其他严重情节，与事实不符，本院不予采纳。二被告人在同一时间段对相对独立的2户实施盗窃，应认定盗窃作案2起，辩护人包清谦据上所提辩护意见，本院不予采纳。被告人户某某、曹某某曾因故意犯罪被判刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人户某某、曹某某盗窃的部分财物价值未计入盗窃数额，应酌情从重处罚。被告人户某某到案后如实供述公安机关尚未掌握的第一起盗窃犯罪事实，可酌情从轻处罚。被告人户某某、曹某某在庭审中自愿认罪，且部分赃款被追回，均可酌情从轻处罚。辩护人包清谦、葛莉俊据上所提辩护意见，理由成立，本院予以采纳。为维护社会治安秩序，保护公私财产不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人户某某犯盗窃罪，判处有期徒刑五年六个月，并处罚金人民币一万五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月17日起至2019年10月16日止；罚金限本判决生效后一个月内缴纳）。 二、被告人曹某某犯盗窃罪，判处有期徒刑五年三个月，并处罚金人民币一万五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月17日起至2019年7月16日止；罚金限本判决生效后一个月内缴纳）。 三、暂扣公安机关的赃款人民币一万六千五百八十五元，发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应上交上诉状正本一份，副本二份。 审判长张珮 人民陪审员徐建平 人民陪审员舒士宁 二〇一四年十一月十一日 代书记员刘剑萍","writId":"0582124890f6096082871d9c50035ab2a2f","writName":"户明贵、曹立臣盗窃罪一审刑事判决书"}
