{"ajId":"01c45d0d-3ae8-4ead-b408-96618e7de577","ajName":"徐某甲诈骗罪一案","ajjbqk":" 公诉机关指控，2012年7月24日至2013年3月27日期间，被告人徐某甲以为女儿周霄留学办理存款证明、感谢帮助其办理留学事项的人员及朋友、开税票缴纳税款等需要用钱为由，以借为名先后多次从被害人方某处骗得人民币共计134400元。案发后，被告人徐某甲退还被害人部分赃款。针对上述指控的犯罪事实，公诉机关当庭出示和宣读了被告人徐某甲的供述和辩解，被害人方某的陈述，证人沈某、杨某、徐某乙清、郑某、陈某甲、周某、陈某乙、叶某的证言，抓获经过、周霄中国银行存折开户信息及交易明细、周霄农业银行卡交易明细、周霄农业银行卡冻结凭证、方某中国银行存折交易明细、方某农村合作银行对账单、短信资料、情况说明、谅解书、存款证明书记账凭证、境外人员临时住宿登记单、征询答复函、法智玛日用品（上海）有限公司材料，通话录音光盘及文字记录，以及被告人的户籍查询记录等证据证实。根据上述的事实和证据，公诉机关认为，被告人徐某甲以非法占有为目的，虚构事实、隐瞒真相骗取他人财物，数额巨大，其行为已经触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任。 被告人徐某甲辩称，其没有诈骗，借款是真实的，但并没有欺骗方某，其也陆续归还过借款；存款证明是在金华华夏银行和衢州农业银行开具的，五万元的存款证明是真实的，其没有去解冻，钱拿出来用是经过方某同意的；后面的借款用于开增值税发票，其给了徐某乙文28万元；徐某乙文的话是虚假的，其与徐某乙文是一直有生意往来的，徐某乙文欠其700多万元货款。 辩护人朱文杰提出的辩护意见是，1、被告人徐某甲与方某较为熟悉，不存在通过欺骗而骗取方某信任的行为；2、被告人徐某甲向方某借款的最终用途均与借款目的相符；3、被告人一直愿意归还借款，但因一直未能将下家经营者的货款结算，而无能力偿还；4、被告人徐某甲与方某曾调解，现已归还一半欠款，方某也表示谅解；5、徐某甲与方某之间是合法的民间借贷关系。6、徐某甲已身患重疾，在看守所期间曾多次晕厥。综上，认定被告人徐某甲犯诈骗罪证据不足，徐某甲不构成诈骗罪。 经审理查明，1、2012年7月24日，被告人徐某甲以为其女儿周霄去香港读书办理存款证明缺少资金为由，虚构要三个月后存款账户才能解冻的事实，以借为名从被害人方某处骗得人民币60000元。同日，被告人徐某甲将其中的50000元存入周霄在中国农业银行衢州南区支行的银行账户内，并开具冻结期限仅为一天的存款证明。次日该笔50000元存款自动解冻，被告人徐某甲陆续将钱支现取出及用于个人消费支出等。 2、2012年8月1日、8月11日，被告人徐某甲又以办理存款证明缺少资金为由，以借为名两次从被害人方某处分别骗得人民币10000元、8000元。 3、2012年8月23日，被告人徐某甲以感谢为其女儿办理留学事项的人员及朋友请客送礼缺少资金为由，以借为名从被害人方某处骗得人民币8000元。 4、2012年9月4日、9月19日、12月17日，被告人徐某甲以催讨货款开具税票须缴纳税款缺少资金为由，以借为名三次从被害人方某处分别骗得人民币3700元、7000元、8000元，并谎称取回货款后即归还欠款。 5、2013年1月18日、1月30日、2月7日、3月12日、3月27日，被告人徐某甲又以催讨货款开具税票须缴纳税款缺少资金为由，以借为名五次从被害人方某处分别骗得人民币2000元、4200元、16400元、6500元、600元。 综上，被告人徐某甲从被害人方某处诈骗得款共计人民币134400元。期间，经被害人方某多次催讨，被告人徐某甲陆续归还人民币18200元，并为方某丈夫手机号码充值话费2600元。2014年4月30日，被告人徐某甲在其亲属的帮助下退还赃款人民币50000元，剩余部分亦由其妹妹徐某甲出具借条给被害人方某。被告人徐某甲的诈骗行为已取得被害人方某的谅解。 证明上述事实的证据有： 1、被告人徐某甲的供述和辩解，证实其欺骗了方某，其曾做生意后亏钱就不做了，一直没有工作也没有钱；2012年7月份，其女儿在香港读书需要保证金且需在账户中存放三个月，其向方某借款，之后其将6万元用于开税票及生活消费；后其以做生意结算货款需要缴纳税费为由，多次向方某借款，方某一共汇给其130000多元的事实。 2、被害人方某的陈述，证实其与徐某甲在办理业务时认识，徐某甲称自己在北京、天津开公司；2012年7月份至2013年3月份期间，徐某甲以其女儿读书需要开办存款证明、收取货款需要缴纳税费等理由，先后从其处骗取人民币共计134400元；后其多次索要，徐某甲归还18200元、为其丈夫手机充值话费2600元的事实。 3、证人沈某的证言，证实其为浙江新通留学有限公司的顾问，在香港读书需要缴纳保证金，可开具存单或者存款证明，存款证明是需要冻结的事实。 4、证人杨某的证言，证实其是中国农业银行衢州南区支行员工，2012年7月24日周霄在其行内的账户办理了存款证明，于2012年7月25日自行解冻的事实。 5、证人徐某乙清的证言，证实其系兰溪市中穗税务师事务所分所长，个人借用企业开具增值税发票是不合法的，被工商部门吊销之后的公司无法开具发票的事实。 6、证人郑某的证言，证实其从2006年起在上海伊诺尔防伪技术有限公司工作，公司隔壁就是上海市闵行区梅富路38号第1幢楼，其从来没有听说过有法智玛日用品有限公司，1幢楼里面是印刷厂的事实。 7、证人陈某甲的证言，证实其系上海市工商行政管理局闵行分局市场主体监督管理科科长，法智玛日用品（上海）有限公司于2007年6月1日成立，2012年7月9日被吊销，企业吊销之后不能营业的事实； 8、证人周某的证言，证实其是上海市浦东区东大道龙东花2255弄小区的工作人员，小区内住的都是上海金光纸业公司的员工，其从来没有见过徐某乙文的事实。 9、证人陈某乙的证言，证实其系金光纸业（中国）投资有限公司的人力资源部工作人员，其公司内有台湾籍员工徐某乙文在外面跑业务，平时联系不多的事实。 10、证人叶某的证言，证实其系浙江省衢州市中国农业银行南区支行员工，存款证明及期限根据客户需要开具，在该期限内存款是被冻结的，周霄在其行内的账户在2012年7月24日开具期限为一天的存款证明，7月25日自行解冻的事实。 11、方某账号为37×××15的中国银行存折交易明细、方某账户为62×××92的农村合作银行对账单，证实方某通过中行卡及农村合作银行卡向周霄转账、汇款共计134400元的事实。 12、周霄卡号为38×××04的中国银行存折开户信息及交易明细、周霄卡号为62×××16的农业银行卡交易明细，证实方某给周霄中行账户汇款12次，给周霄农行卡存款3次，共计人民币134400元；周霄中行卡有进账时，当日基本通过有折现金取款方式被取出的事实。 13、周霄卡号为62×××16的农业银行卡冻结凭证、存款证明书记账凭证，证实2012年7月24日，周霄的农行卡开具了到期日为2012年7月25日的50000元存款证明书的事实。 14、征询答复函、法智玛日用品（上海）有限公司材料，证实法智玛日用品（上海）有限公司2007年6月1日成立，2012年7月9日因未按时办理年检手续被吊销营业执照，及该公司股权转让、法定代表人变更等相关信息的事实。 15、境外人员临时住宿登记单、徐某乙文通话录音光盘及文字记录，证实徐某乙文于2013年6月19日住宿于上海市张江镇东龙大道2255弄9号；其陈述法智玛（上海）日用品有限公司是朋友帮其弄的，其从来不管，也不认识徐某甲，与徐某甲无生意及税票业务往来的事实。 16、短信资料，证实方某多次发短信向徐某甲催讨欠款，徐某甲编造账目在结算、需要领导审核等理由予以推脱的事实。 17、情况说明，证实浙江省金华市地区没有华夏银行营业点的事实。 18、谅解书，证实徐某甲委托其妹妹徐丽娟、姐姐周玉春退还方某诈骗款5万元，剩余6.66万元由徐丽娟承诺于2014年10月30日前归还并出具欠条，方某对徐某甲的行为予以谅解的事实。 19、抓获经过，证实案发后被告人徐某甲被抓获的经过。 20、户籍查询记录，证实被告人徐某甲的身份信息。 21、上海市增值税发票、金华市宝莱纳家居用品有限公司资料，证实2007年徐某甲注册金华市宝莱纳家居用品有限公司，2010年11月16日吊销，宝莱纳公司和法智玛公司曾有业务往来的事实。 22、北京物美综合超市有限公司，北京物美商业集体股份有限公司，北京天客隆集团有限责任公司工商公示信息，证实被告人徐某甲陈述的三家公司有工商部门登记信息的事实。 上述证据，均经庭审质证，被告人徐某甲未能提出实质性异议，证据取得合法，证据之间能相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人徐某甲以非法占有为目的，采用虚构事实和隐瞒真相的方法，骗取他人财物，数额巨大，其行为已构成诈骗罪。公诉机关的指控成立，本院予以支持。被告人徐某甲已经退还部分赃款并取得被害人的谅解，可酌情从轻处罚。 被告人徐某甲辩称，其没有诈骗，借款是真实的，但并没有欺骗方某，其也陆续归还过借款；存款证明是在金华华夏银行和衢州农业银行开具的，50000元的存款证明是真实的，其没有去解冻，钱拿出来用是经过方某同意的；后面的借款用于开增值税发票，其给了徐某乙文28万元；徐某乙文的话是虚假的，其与徐某乙文是一直有生意往来的，徐某乙文欠其700多万元货款。经查明，被告人徐某甲在公安侦查阶段曾多次供述其欺骗了方某，其以女儿在香港读书需要保证金为由向方某借款，之后将60000元用于开税票及生活消费，其因亏钱早就不做生意了，一直没有工作也没有钱；被害人方某的陈述及短信资料，证实2012年7月24日至2013年3月27日期间，被告人徐某甲以为女儿周霄留学办理存款证明、感谢帮助其办理留学事项的人员及朋友、开税票缴纳税款等需要用钱为由，以借为名先后多次从其处骗取人民币共计134400元，其多次催要，被告人徐某甲编造多种理由推脱；法智玛日用品（上海）有限公司材料及徐某乙文通话录音光盘及文字记录，证实法智玛公司2012年7月9日已被吊销营业执照，徐某乙文与徐某甲已无生意及税票业务往来的事实；证人叶某的证言及周霄农业银行卡交易明细，证实周霄农行卡2012年7月24日开具的5万元存款证明期限为一天，次日即自行解冻，存款陆续被消费或取出的事实；情况说明，证实浙江省金华市地区没有华夏银行营业点。被告人徐某甲在庭审中的辩称与其在侦查机关供述、被害人的陈述及证人证言等相矛盾，被告人徐某甲亦未能提供证据印证其辩解，故对被告人徐某甲的辩解，本院不予采纳。 辩护人朱文杰提出的辩护意见除应考虑被告人徐某甲已经归还部分赃款并取得谅解的情形外，其他辩护意见与查明的事实及法律规定不符，本院不予采纳。 为严肃国法，保护公民的财产权利不受侵犯，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人徐某甲犯诈骗罪，判处有期徒刑三年（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日抵刑期一日，即自2014年3月1日起至2017年2月28日止），并处罚金人民币八万元（罚金限判决书生效后十日内缴纳）。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省兰溪市人民法院 刑事判决书 （2014）金兰刑初字第526号 公诉机关浙江省兰溪市人民检察院。 被告人徐某甲，农民。因涉嫌诈骗犯罪于2014年3月1日被兰溪市公安局刑事拘留，同年4月4日被依法逮捕。现羁押于金华市看守所。 辩护人朱文杰，浙江金奥律师事务所律师。 兰溪市人民检察院以兰检公诉刑诉（2014）1440号起诉书指控被告人徐某甲犯诈骗罪，于2014年10月20日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。兰溪市人民检察院指派检察员王宏伟出庭支持公诉，被告人徐某甲及其辩护人朱文杰到庭参加诉讼。现已审理终结。 公诉机关指控，2012年7月24日至2013年3月27日期间，被告人徐某甲以为女儿周霄留学办理存款证明、感谢帮助其办理留学事项的人员及朋友、开税票缴纳税款等需要用钱为由，以借为名先后多次从被害人方某处骗得人民币共计134400元。案发后，被告人徐某甲退还被害人部分赃款。针对上述指控的犯罪事实，公诉机关当庭出示和宣读了被告人徐某甲的供述和辩解，被害人方某的陈述，证人沈某、杨某、徐某乙清、郑某、陈某甲、周某、陈某乙、叶某的证言，抓获经过、周霄中国银行存折开户信息及交易明细、周霄农业银行卡交易明细、周霄农业银行卡冻结凭证、方某中国银行存折交易明细、方某农村合作银行对账单、短信资料、情况说明、谅解书、存款证明书记账凭证、境外人员临时住宿登记单、征询答复函、法智玛日用品（上海）有限公司材料，通话录音光盘及文字记录，以及被告人的户籍查询记录等证据证实。根据上述的事实和证据，公诉机关认为，被告人徐某甲以非法占有为目的，虚构事实、隐瞒真相骗取他人财物，数额巨大，其行为已经触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任。 被告人徐某甲辩称，其没有诈骗，借款是真实的，但并没有欺骗方某，其也陆续归还过借款；存款证明是在金华华夏银行和衢州农业银行开具的，五万元的存款证明是真实的，其没有去解冻，钱拿出来用是经过方某同意的；后面的借款用于开增值税发票，其给了徐某乙文28万元；徐某乙文的话是虚假的，其与徐某乙文是一直有生意往来的，徐某乙文欠其700多万元货款。 辩护人朱文杰提出的辩护意见是，1、被告人徐某甲与方某较为熟悉，不存在通过欺骗而骗取方某信任的行为；2、被告人徐某甲向方某借款的最终用途均与借款目的相符；3、被告人一直愿意归还借款，但因一直未能将下家经营者的货款结算，而无能力偿还；4、被告人徐某甲与方某曾调解，现已归还一半欠款，方某也表示谅解；5、徐某甲与方某之间是合法的民间借贷关系。6、徐某甲已身患重疾，在看守所期间曾多次晕厥。综上，认定被告人徐某甲犯诈骗罪证据不足，徐某甲不构成诈骗罪。 经审理查明，1、2012年7月24日，被告人徐某甲以为其女儿周霄去香港读书办理存款证明缺少资金为由，虚构要三个月后存款账户才能解冻的事实，以借为名从被害人方某处骗得人民币60000元。同日，被告人徐某甲将其中的50000元存入周霄在中国农业银行衢州南区支行的银行账户内，并开具冻结期限仅为一天的存款证明。次日该笔50000元存款自动解冻，被告人徐某甲陆续将钱支现取出及用于个人消费支出等。 2、2012年8月1日、8月11日，被告人徐某甲又以办理存款证明缺少资金为由，以借为名两次从被害人方某处分别骗得人民币10000元、8000元。 3、2012年8月23日，被告人徐某甲以感谢为其女儿办理留学事项的人员及朋友请客送礼缺少资金为由，以借为名从被害人方某处骗得人民币8000元。 4、2012年9月4日、9月19日、12月17日，被告人徐某甲以催讨货款开具税票须缴纳税款缺少资金为由，以借为名三次从被害人方某处分别骗得人民币3700元、7000元、8000元，并谎称取回货款后即归还欠款。 5、2013年1月18日、1月30日、2月7日、3月12日、3月27日，被告人徐某甲又以催讨货款开具税票须缴纳税款缺少资金为由，以借为名五次从被害人方某处分别骗得人民币2000元、4200元、16400元、6500元、600元。 综上，被告人徐某甲从被害人方某处诈骗得款共计人民币134400元。期间，经被害人方某多次催讨，被告人徐某甲陆续归还人民币18200元，并为方某丈夫手机号码充值话费2600元。2014年4月30日，被告人徐某甲在其亲属的帮助下退还赃款人民币50000元，剩余部分亦由其妹妹徐某甲出具借条给被害人方某。被告人徐某甲的诈骗行为已取得被害人方某的谅解。 证明上述事实的证据有： 1、被告人徐某甲的供述和辩解，证实其欺骗了方某，其曾做生意后亏钱就不做了，一直没有工作也没有钱；2012年7月份，其女儿在香港读书需要保证金且需在账户中存放三个月，其向方某借款，之后其将6万元用于开税票及生活消费；后其以做生意结算货款需要缴纳税费为由，多次向方某借款，方某一共汇给其130000多元的事实。 2、被害人方某的陈述，证实其与徐某甲在办理业务时认识，徐某甲称自己在北京、天津开公司；2012年7月份至2013年3月份期间，徐某甲以其女儿读书需要开办存款证明、收取货款需要缴纳税费等理由，先后从其处骗取人民币共计134400元；后其多次索要，徐某甲归还18200元、为其丈夫手机充值话费2600元的事实。 3、证人沈某的证言，证实其为浙江新通留学有限公司的顾问，在香港读书需要缴纳保证金，可开具存单或者存款证明，存款证明是需要冻结的事实。 4、证人杨某的证言，证实其是中国农业银行衢州南区支行员工，2012年7月24日周霄在其行内的账户办理了存款证明，于2012年7月25日自行解冻的事实。 5、证人徐某乙清的证言，证实其系兰溪市中穗税务师事务所分所长，个人借用企业开具增值税发票是不合法的，被工商部门吊销之后的公司无法开具发票的事实。 6、证人郑某的证言，证实其从2006年起在上海伊诺尔防伪技术有限公司工作，公司隔壁就是上海市闵行区梅富路38号第1幢楼，其从来没有听说过有法智玛日用品有限公司，1幢楼里面是印刷厂的事实。 7、证人陈某甲的证言，证实其系上海市工商行政管理局闵行分局市场主体监督管理科科长，法智玛日用品（上海）有限公司于2007年6月1日成立，2012年7月9日被吊销，企业吊销之后不能营业的事实； 8、证人周某的证言，证实其是上海市浦东区东大道龙东花2255弄小区的工作人员，小区内住的都是上海金光纸业公司的员工，其从来没有见过徐某乙文的事实。 9、证人陈某乙的证言，证实其系金光纸业（中国）投资有限公司的人力资源部工作人员，其公司内有台湾籍员工徐某乙文在外面跑业务，平时联系不多的事实。 10、证人叶某的证言，证实其系浙江省衢州市中国农业银行南区支行员工，存款证明及期限根据客户需要开具，在该期限内存款是被冻结的，周霄在其行内的账户在2012年7月24日开具期限为一天的存款证明，7月25日自行解冻的事实。 11、方某账号为37×××15的中国银行存折交易明细、方某账户为62×××92的农村合作银行对账单，证实方某通过中行卡及农村合作银行卡向周霄转账、汇款共计134400元的事实。 12、周霄卡号为38×××04的中国银行存折开户信息及交易明细、周霄卡号为62×××16的农业银行卡交易明细，证实方某给周霄中行账户汇款12次，给周霄农行卡存款3次，共计人民币134400元；周霄中行卡有进账时，当日基本通过有折现金取款方式被取出的事实。 13、周霄卡号为62×××16的农业银行卡冻结凭证、存款证明书记账凭证，证实2012年7月24日，周霄的农行卡开具了到期日为2012年7月25日的50000元存款证明书的事实。 14、征询答复函、法智玛日用品（上海）有限公司材料，证实法智玛日用品（上海）有限公司2007年6月1日成立，2012年7月9日因未按时办理年检手续被吊销营业执照，及该公司股权转让、法定代表人变更等相关信息的事实。 15、境外人员临时住宿登记单、徐某乙文通话录音光盘及文字记录，证实徐某乙文于2013年6月19日住宿于上海市张江镇东龙大道2255弄9号；其陈述法智玛（上海）日用品有限公司是朋友帮其弄的，其从来不管，也不认识徐某甲，与徐某甲无生意及税票业务往来的事实。 16、短信资料，证实方某多次发短信向徐某甲催讨欠款，徐某甲编造账目在结算、需要领导审核等理由予以推脱的事实。 17、情况说明，证实浙江省金华市地区没有华夏银行营业点的事实。 18、谅解书，证实徐某甲委托其妹妹徐丽娟、姐姐周玉春退还方某诈骗款5万元，剩余6.66万元由徐丽娟承诺于2014年10月30日前归还并出具欠条，方某对徐某甲的行为予以谅解的事实。 19、抓获经过，证实案发后被告人徐某甲被抓获的经过。 20、户籍查询记录，证实被告人徐某甲的身份信息。 21、上海市增值税发票、金华市宝莱纳家居用品有限公司资料，证实2007年徐某甲注册金华市宝莱纳家居用品有限公司，2010年11月16日吊销，宝莱纳公司和法智玛公司曾有业务往来的事实。 22、北京物美综合超市有限公司，北京物美商业集体股份有限公司，北京天客隆集团有限责任公司工商公示信息，证实被告人徐某甲陈述的三家公司有工商部门登记信息的事实。 上述证据，均经庭审质证，被告人徐某甲未能提出实质性异议，证据取得合法，证据之间能相互印证，本院予以确认。 本院认为，被告人徐某甲以非法占有为目的，采用虚构事实和隐瞒真相的方法，骗取他人财物，数额巨大，其行为已构成诈骗罪。公诉机关的指控成立，本院予以支持。被告人徐某甲已经退还部分赃款并取得被害人的谅解，可酌情从轻处罚。 被告人徐某甲辩称，其没有诈骗，借款是真实的，但并没有欺骗方某，其也陆续归还过借款；存款证明是在金华华夏银行和衢州农业银行开具的，50000元的存款证明是真实的，其没有去解冻，钱拿出来用是经过方某同意的；后面的借款用于开增值税发票，其给了徐某乙文28万元；徐某乙文的话是虚假的，其与徐某乙文是一直有生意往来的，徐某乙文欠其700多万元货款。经查明，被告人徐某甲在公安侦查阶段曾多次供述其欺骗了方某，其以女儿在香港读书需要保证金为由向方某借款，之后将60000元用于开税票及生活消费，其因亏钱早就不做生意了，一直没有工作也没有钱；被害人方某的陈述及短信资料，证实2012年7月24日至2013年3月27日期间，被告人徐某甲以为女儿周霄留学办理存款证明、感谢帮助其办理留学事项的人员及朋友、开税票缴纳税款等需要用钱为由，以借为名先后多次从其处骗取人民币共计134400元，其多次催要，被告人徐某甲编造多种理由推脱；法智玛日用品（上海）有限公司材料及徐某乙文通话录音光盘及文字记录，证实法智玛公司2012年7月9日已被吊销营业执照，徐某乙文与徐某甲已无生意及税票业务往来的事实；证人叶某的证言及周霄农业银行卡交易明细，证实周霄农行卡2012年7月24日开具的5万元存款证明期限为一天，次日即自行解冻，存款陆续被消费或取出的事实；情况说明，证实浙江省金华市地区没有华夏银行营业点。被告人徐某甲在庭审中的辩称与其在侦查机关供述、被害人的陈述及证人证言等相矛盾，被告人徐某甲亦未能提供证据印证其辩解，故对被告人徐某甲的辩解，本院不予采纳。 辩护人朱文杰提出的辩护意见除应考虑被告人徐某甲已经归还部分赃款并取得谅解的情形外，其他辩护意见与查明的事实及法律规定不符，本院不予采纳。 为严肃国法，保护公民的财产权利不受侵犯，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条之规定，判决如下： 被告人徐某甲犯诈骗罪，判处有期徒刑三年（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日抵刑期一日，即自2014年3月1日起至2017年2月28日止），并处罚金人民币八万元（罚金限判决书生效后十日内缴纳）。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长严宏庭 人民陪审员吴国荣 人民陪审员冯美琴 二〇一四年十二月二十九日 代书记员应晓妍","writId":"028e7851d084c7c9ee9183778069c0572a5","writName":"徐某甲诈骗罪一审刑事判决书"}
