{"ajId":"8cfbe460-5c9f-486f-9025-4941e70e7ae2","ajName":"陈景、陈文强妨害公务一案","ajjbqk":" 公诉机关指控，2018年5月14日12时许，红岗区城市管理局工作人员张某、杨某等人在红岗区市场北侧门洞对陈某1、黄某占道摆放水果摊位进行清理时，被告人陈景、陈文强上前阻拦执法人员执法，陈景将执法人员张某的左手背咬伤，并将领带拽坏。陈文强用头撞执法人员张某的腹部，并抱住张某的大腿，致使执法人员无法正常执法。经大庆市公安局刑事技术支队鉴定：张某所受损伤属轻微伤。 针对上述指控，公诉机关当庭提交了张某伤情照片、相关书证、证人证言、被害人陈述、被告人的供述和辩解、鉴定意见、辨认、提取笔录、现场视频录像等证据，认为二被告人的行为已构成妨害公务罪，提请本院依法判处。 被告人陈景、陈文强对公诉机关指控无异议，未作辩解。 被告人陈景辩护人的辩护意见：公诉机关指控被告人陈景犯有妨害公务罪不能成立。第一，本案证据不能证实红岗城管队员属于“依法执行公务”。1、案发当日的执法人员当场未出示证件或者证明，根据《黑龙江省城市管理综合执法条例》的规定，“行政执法证应由省人民政府统一制发，聘用人员不得实施行政处罚和行政强制”，关于本案中执法人员是否具有这些证件，公诉机关未提供证据，无法证实主体资格；2、本案中的执法行为不合法，城管扣押水果的行为于法无据，占道经营可以罚款、暂扣经营器具，包括电子秤，甚至是方便袋，但绝不包括经营者的经营货物，且夏天天热暂扣水果会对经营者带来无法挽回的经济损失；3、公诉机关未提供证据证实城管人员执法程序合法，责令整改通知书下达后随即下达暂扣通知书，执法程序有瑕疵。第二，公诉机关提供的证据无法证实被告人陈景对执法队员采取了暴力行为或以暴力相威胁，陈景当时仅是坐在水果筐上阻止城管队员强抢水果，属于对暴力执法的防卫行为，城管队员张某用手抓住陈景的胳膊将陈景抡倒在地，且仍不松手，被告人陈景在手腕疼痛的情况下才咬其手，只是为了让其松开自己，正是由于城管人员的暴力执法才导致现场群众群情激奋对张某多有推搡行为，不属于暴力和以暴力相威胁。第三，被告人陈景案发后叫其亲属拨打110报警并主动到公安机关接受调查，应认定为自首，其认罪态度好，综上，被告人陈景不构成妨害公务罪。 被告人陈文强辩护人的辩护意见：被告人陈文强不构成妨害公务罪，第一，红岗城管暂扣行为程序违法，且未现场出示工作证，陈文强的女儿坐在水果筐上阻止城管人员搬运水果，属于合理合法的维权行为，张某采取暴力手段抓住陈景并将其抡倒在地，陈文强是因为张某暴力对待自己的女儿陈景才去撞的张某肚子，目的不是阻止城管执法，而是为了解救自己的女儿，抱住以及撕扯张某的衣服都是因为张某打了自己的女儿，主观上是找张某讨要说法，没有阻止城管执法的主观故意；本案中所谓的执法人员不具备执法资格，各城管队员所出证言内容几乎完全一致，对陈文强受伤情况，公安机关并未提供证据；张某暴力执法，伤害陈文强的女儿，才引起其反抗，不应认定陈文强使用暴力和暴力相威胁。综上被告人陈文强妨害公务罪不能成立。 经本院审理查明： 2018年5月14日11时许，大庆市红岗区城市管理局工作人员盖井民带领张某、杨某等十余人在红岗区市场北侧门洞对陈某1、黄某占道摆放水果摊位进行清理，陈某1拒不撤离，并将城管人员宣读并送达的责令整改通知书扔到地上，城管人员张某对陈某1下达了暂扣物品清单，陈某1将送达的暂扣单撕碎并扔到地上，并手持一把螺丝刀对城管人员进行语言威胁，城管执法人员上前进行暂扣，黄某把自己经营的摊床往前一踹，摊床向前倾倒，砸中张某左腿，后红岗分局民警赶到现场将陈某1、黄某带回分局进行调查。 红岗分局民警将陈某1、黄某带走后，红岗城管人员继续对陈某1的摊位进行清理，当对暂扣清单上的满筐香瓜进行搬运时，被告人陈景坐在瓜筐上阻拦城管人员暂扣水果，张某等城管人员将其从瓜筐上拽离，陈景抓住了张某衣领，二人在撕扯中陈景倒地并咬了张某左手背一口，张某被咬后松开了抓住陈景的双手，此时，赶来的陈文强因张某与其女儿陈景撕扯，遂用头撞张某的腹部，并阻止城管人员暂扣香瓜等水果，将其中的两个香瓜摔在了地上，后张某离开现场往工商银行方向走去，被告人陈景、陈文强追赶上张某并继续与其撕扯，陈文强倒地后继续抱住张某腿部，最终被其他城管人员和赶到的红岗分局民警分开。经大庆市公安局刑事技术支队鉴定：张某左手因被咬伤致皮肤破损、左小腿擦挫伤，所受损伤属轻微伤。 案发当日，被告人陈景被公安机关传唤归案；次日，被告人陈文强被公安机关抓获归案。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证实： 一、书证 1、发破案经过、抓获经过。证实本案发案情况以及被告人陈景、陈文强被公安机关抓获归案的事实。 2、大庆市红岗区人民医院门（急）诊医疗手册。证实张某左手外伤（咬伤）、左小腿挫伤。 3、鉴定意见通知书。证实张某伤情鉴定已告知其本人及被告人陈景。 4、情况说明。证实光盘所载现场视频由城管工作人员费某、李侃、张某录制并提供。 5、行政执法证（复印件）。证实案发时现场执法的刘某、朱某、王某、张某、杨某、李某系大庆市红岗区城市管理局工作人员。 6、大庆市红岗区城市管理局责令改正通知书、暂扣物品清单、行政处罚决定书。证实案发前的2017年11月至2018年5月10日，大庆市红岗区城市管理局工作人员多次对陈某1下达责令改正通知书，要求占道经营的陈某1搬离消防门洞口、撤离现场，并曾对电子秤、液化气缸、烤肠炉、炉子、不锈钢炉台进行暂扣，以及对陈某1处以罚款的事实。 7、大庆市红岗区城市管理局责令改正通知书、暂扣物品清单。证实2018年5月14日案发当日，大庆市红岗区城市管理局执法人员张某、李某对陈某1下达责令改正通知书，要求其搬离消防门洞口，暂扣物品清单中载明暂扣物品及数量为条几一条、水果筐四个、柳条筐一个、水果三筐、西瓜一车，并写明于2018年5月25日前到该局接受处理。 8、大庆市公安局红岗分局行政处罚决定书。证实公安机关因妨害公务对陈某1行政拘留十日、对霍某行政拘留十日、对宋某1录行政拘留四日、对代某行政拘留五日。 9、黑龙江省城市市容和环境卫生管理条例。证实城管工作人员下发暂扣物品清单的依据（据此条例第五十条第三款）。 10、户籍证明。证实陈景、陈文强个人信息，均系成年人。 二、证人证言 1、证人陈某1的证言。证实2018年5月14日，他和妻子黄某在红岗区市场北侧门洞卖水果，红岗区的城管十多人让他把水果摊搬走，他因不同意搬走就和城管吵吵，还用螺丝刀比划了，城管队员张某向他宣读了通知单，他把通知单扔地上了，并把自己的西瓜和樱桃摔地上了，后来被带回公安分局；同时证实他摆摊期间，城管曾多次清理他均未撤离的事实。 2、证人黄某的证言。证实内容同陈某1证言，同时证实她因生气将吃饭用的木桌掀翻，磕到张某腿部的事实。 3、证人代某的证言。证实2018年5月14日12时左右，他和妻子陈景送完孩子上学，路过他大舅哥陈某1水果摊，发现陈某1和黄某被警察带去公安局了，过了约十分钟，有十个左右城管来到水果摊前，上前拿瓜筐，他妻子陈景就坐在一个装瓜的筐上，有城管就抓住了陈景的胳膊将其拽离了瓜筐，他就要上前被几个城管给拦住了，他妻子陈景不断地从张某手中挣脱，后来坐到了地上，又过去用手把住城管要抬走的瓜筐，张某从后侧用手抓住了陈景的胳膊，这时他就过去用手推搡了张某肩部一下，张某就把陈景放开了，他妻子陈景就在张某后面拽住了张某的衣服，被其他城管人员拉开了，他大舅哥陈某1朋友的妻子过来跟城管理论，张某就过来了二人撕扯在一起，陈景想过去拉张某被人拦住了，他岳父陈文强过来看到陈景被城管拦下，就上前用手拽住张某的衣服和张某撕扯起来，陈文强又看到有两个城管要抬瓜筐，陈文强和陈景就上前拽住瓜筐，那两个城管就松手了，他岳父陈文强一边说话一边拿瓜往地上扔，之后又用头去撞张某，张某用手挡，陈景从一边拽住张某的领带进行拉扯，后来有个城管让张某离开，当张某走到工商银行门前时，他岳父陈文强赶了上来，在拉扯中趴在地上抱住了张某的腿，后来警察就来了。 4、证人霍某的证言。证实内容同代某证言，同时证实她在现场和一高个城管撕扯中她就倒在了地上，城管要抬瓜筐，陈景和她丈夫宋某1录拽住瓜筐，陈文强拽瓜筐过程中从瓜筐里拿出一个瓜扔在了地上，又拿出一个瓜朝张某的地上扔去。 5、证人宋某1录的证言。证实他和陈某1是朋友关系，证实内容同代某证言。 6、证人盖井民的证言。证实2018年5月14日11时许，他带领张某、杨某等十多名城管来到红岗区市场进行占道经营清理，对影响市容环境和消防安全的陈某1及其媳妇水果摊进行清理时，陈某1手持螺丝刀并出言谩骂，并将张某向其宣读、送达的责令整改通知书扔掉，把经营物品暂扣单撕碎扔在地上，陈某1及其媳妇把摊床往前一踹，砸在了张某腿上，红岗分局民警赶到后对陈某1进行劝离时，陈某1顺势倒地并喊警察打人，后来被警察带回了分局。他们继续对现场进行清理，陈景和另一男子就上前阻止，陈景坐在了瓜筐上阻止他们暂扣，并撕扯张某的手和上衣，把张某的领带拽坏，当时现场一片混乱，后来陈文强冲上来对张某进行撕扯，张某往别处躲闪时，陈文强追赶着张某，这时还有一穿粉色上衣的女子想对张某进行抓挠和撕打，被他们拦下，后来就到了红岗公安分局。 同时证实他和其他城管队员具有行政执法证，陈某1占道经营违法了《黑龙江省城市市容和环境卫生管理条例》第十六条，下发暂扣清单是依据第五十条第三款，依法暂扣占道经营者的经营器具。 7、证人杨某、刘某、王某、朱某、李某的证言。证实他们是大庆市红岗区城市管理局工作人员，证实内容同盖井民证言。 8、证人于某的证言。证实他是红岗区伟业社区工作站副站长，负责配合城管清理红岗市场占道经营，暂扣过程中，白色上衣女子（陈景）坐在瓜筐上，张某上前拉住陈景，代某推搡张某肩部一下，张某就把陈景松开了，有一黄色头发女子因张某阻止其近前，想抓挠和撕打张某，后来倒地并朝空中踢腿，大喊城管打人了，这时从人群中冲上来一老头（陈文强），对张某的衣服进行撕扯，陈景也上前对张某进行撕扯，有两个城管抬瓜筐，陈景、陈文强就按住瓜筐，陈文强拿起瓜扔在了地上，用头撞张某，陈景上前抓住张某衣服并把张某领带拽到地上，有一名城管人员告诉张某往别处躲闪时，陈景、陈文强追赶着张某进行撕打，陈文强抱住张某腿部不让张某离开，后来警察就来了。 9、证人隋某的证言。证实他是红岗区伟业社区工作站工作人员，证实内容同于某证言。 三、张某的陈述 证实2018年5月14日11时左右，他与其他城管队员清理红岗市场北侧门洞陈某1水果摊时，陈某1手持螺丝刀拒不搬离，把责令和暂扣通知单撕碎，黄某阻止他们实行暂扣把销售货物的桌子推倒，砸在了他的腿上，陈某1出言威胁并把水果摔在了地上，陈某1夫妇被公安机关带走后，他们继续实施暂扣占道经营的违法物品，穿白色衣服的女子（陈景）出面阻止，坐在瓜筐上，他就过去用手抓住陈景胳膊，想把陈景控制住，陈景用手抓住他衣服领子，他就用手抓住陈景手腕，陈景顺势往地上坐，他就顺着劲往下，陈景往下坐的过程中用手咬了他一口，他就松手了，后来陈景又来阻止他们搬东西，他就用手抓住陈景胳膊，人物分开，有一个穿蓝色半袖的男子用手指着骂并用手推搡了他一下，被同事分开了，这时陈某1父亲（陈文强）出现了，用头撞他，他就用手阻止，后来他往工商银行方向走，陈景、陈文强追了过来，陈景用手撕扯衣服，把领带抓断了，陈文强用头继续撞他，后来抱住了他的腿，顺势倒在了地上，后来警察就来了。关于执法依据和程序的陈述同盖井民证言。 四、被告人的供述和辩解 1、被告人陈景的供述和辩解。证实2018年5月14日12时左右，她路过他哥陈某1水果摊，看见城管要把水果摊收走，把水果往车上抬，她就坐在一个装瓜的筐上，阻止城管暂扣水果摊，城管张某用手抓住她的胳膊把她拽离了瓜筐，在挣脱中她身体往后坐，坐到了地上，她咬了张某一口，张某就把她松开了，她又奔城管去不让抬瓜筐，张某和其他城管就拦着她不让她往前上，张某从后侧抓住她的胳膊，她老公代某上去推搡张某肩部一下，张某就把她放开了，张某转过身后，她抓住张某的后衣领被其他城管拽开了，张某和她哥哥朋友的媳妇撕扯起来，他要过去被其他城管拦住了，这时她父亲陈文强上前拽住张某的衣服和张某撕扯起来，她就拿手机在旁边进行拍摄，陈文强再去找张某被其他城管拦住，有两个城管要抬瓜筐，她和陈文强上前拽住瓜筐，她父亲从瓜筐里拿出一个瓜扔在了地上，又拿出一个朝张某的地上扔去，并用头去撞张某，张某往工商银行方向走，她和陈文强追上去，用手抓着张某衣服进行撕扯，她父亲陈文强趴在了地上抱住了张某的一条腿不让张某走，后来警察就来了。 2、被告人陈文强的供述和辩解。证实2018年5月14日12时30分，他刚走到他儿子陈某1水果摊就看见一个个子很高叫张某的城管抓住他女儿陈景的胳膊，他就上前和张某撕扯，他和陈景上前拽住瓜筐不让城管暂扣，从瓜筐里拿出一个瓜扔在了地上，又拿出一个朝张某的地上扔去，并用头去撞张某，张某往工商银行方向走，他和陈景追上去，用手抓着张某衣服进行撕扯，后来趴在了地上抱住了张某的一条腿不让张某走，直到警察赶来的事实。 五、鉴定意见 大庆市公安局刑事技术支队检验报告（附张某左手、左小腿伤情照片）。证实张某左手因被咬伤致皮肤破损、左小腿擦挫伤，所受损伤属轻微伤。 六、大庆市公安局红岗分局提取笔录、辨认笔录。证实本案城管队员所录现场视频已被依法提取，以及张某、盖井民、杨某、刘某对被告人陈景、陈文强的辨认情况。 七、视听资料现场视频录像光盘4张。证实案发现场情况，与本案证人证言、被告人供述、张某陈述能够相互印证。 ","cpfxgc":"本院认为，被告人陈景、陈文强以暴力方法阻碍国家机关工作人员依法执行职务，其行为已构成妨害公务罪。公诉机关指控犯罪事实清楚，证据确实、充分，罪名成立，予以支持。关于阻碍的对象身份认定，案发当日参与现场执法的城管队员身着城管制服，具有由人民政府统一制发的行政执法证，具备行政执法权限，同时根据《最高人民检察院关于以暴力威胁方法阻碍事业编制人员依法执行行政执法职务是否可对侵害人以妨害公务罪论处的批复》：“对于以暴力、威胁方法阻碍国有事业单位人员依照法律、行政法规的规定执行行政执法职务的，或者以暴力、威胁方法阻碍国家机关中受委托从事行政执法活动的事业编制人员执行行政执法职务的，可以对侵害人以妨害公务罪追究刑事责任。”故妨害公务罪中的公务行为应结合执法人员的职务行为综合认定。对辩护人关于案发时城管人员不具有执法资格、不成立妨害公务的辩护意见不予采纳；关于执法依据和权限，城管人员下达暂扣清单依据的《黑龙江省城市市容和环境卫生管理条例》第五十条第三款规定可以暂扣其经营器具，本案中，红岗城管人员向行政相对人陈某1下达责令改正通知书被撕毁后，对经营器具下达暂扣物品清单，器具中装载的水果已依法告知行政相对人可在规定期限内前往扣押单位依法处理，故本案城管人员的执法行为不属于超越执法权限，对二辩护人关于城管执法越权、不属于依法执行公务的辩护意见不予采纳；案发时红岗区城管人员均着城管人员制式服装，本案前也曾多次向陈某1占道经营进行过处罚，对二辩护人关于城管人员现场未出示证件、执法行为无效的辩护意见不予采纳；关于行为方式，本案有现场视频和城管队员证言、被告人陈景、陈文强的供述，能够证实被告人陈景咬了张某手背一口进而挣脱并与其撕扯，被告人陈文强实施用头顶张某腹部、摔瓜、抱住张某腿部等暴力行为，行为手段达到“以暴力、威胁方法”的程度，且经大庆市公安局刑事技术支队检验，张某所受损伤属轻微伤，对二辩护人关于二被告人不属于使用暴力和以暴力相威胁的辩护意见不予采纳；被告人陈景被公安机关现场传唤到案，不属于自首，对辩护人关于陈景系自首的辩护意见不予采纳。鉴于被告人陈景、陈文强自愿认罪，量刑时可从轻处罚。依据《中华人民共和国刑法》第二百七十七条之规定，判决如下：","pjjg":" 被告人陈景犯妨害公务罪，判处拘役六个月。 （刑期从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，刑期自2018年5月14日起至2018年11月13日止。） 被告人陈文强犯妨害公务罪，判处拘役四个月。 （刑期从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，扣除先期羁押8日，刑期自2018年7月12日起至2018年11月3日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向大庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"黑龙江省大庆市红岗区人民法院 刑事判决书 （2018）黑0605刑初157号 公诉机关黑龙江省大庆市红岗区人民检察院。 被告人陈景，女，1984年1月17日出生，汉族，初中文化，无固定职业，住黑龙江省大庆市红岗区（户籍所在地：安徽省蒙城县）。2018年5月14日因本案被大庆市公安局红岗分局刑事拘留，同年6月7日被批准逮捕，次日执行。现羁押于大庆市看守所。 辩护人杨乐天，黑龙江铭辞律师事务所律师。 被告人陈文强，男，1955年11月3日出生，汉族，小学文化，无固定职业，住黑龙江省大庆市红岗区（户籍所在地：安徽省蒙城县）。2018年5月15日因本案被大庆市公安局红岗分局刑事拘留，2018年5月22日被该局取保候审（先期羁押8日）。2018年7月12日被本院决定逮捕，同日由大庆市公安局红岗分局执行。现羁押于大庆市看守所。 辩护人张意，黑龙江民强律师事务所大庆分所律师。 被告人陈景、陈文强妨害公务一案，由大庆市红岗区人民检察院以庆红检诉刑诉（2018）158号起诉书，于2018年7月12日向本院提起公诉。本院受理后适用简易程序后转为普通程序，依法组成合议庭，于2018年10月17日公开开庭审理了本案，大庆市红岗区人民检察院指派检察员王飞出庭支持公诉，被告人陈景及其辩护人杨乐天、被告人陈文强及其辩护人张意到庭参加诉讼。现已审理终结。 公诉机关指控，2018年5月14日12时许，红岗区城市管理局工作人员张某、杨某等人在红岗区市场北侧门洞对陈某1、黄某占道摆放水果摊位进行清理时，被告人陈景、陈文强上前阻拦执法人员执法，陈景将执法人员张某的左手背咬伤，并将领带拽坏。陈文强用头撞执法人员张某的腹部，并抱住张某的大腿，致使执法人员无法正常执法。经大庆市公安局刑事技术支队鉴定：张某所受损伤属轻微伤。 针对上述指控，公诉机关当庭提交了张某伤情照片、相关书证、证人证言、被害人陈述、被告人的供述和辩解、鉴定意见、辨认、提取笔录、现场视频录像等证据，认为二被告人的行为已构成妨害公务罪，提请本院依法判处。 被告人陈景、陈文强对公诉机关指控无异议，未作辩解。 被告人陈景辩护人的辩护意见：公诉机关指控被告人陈景犯有妨害公务罪不能成立。第一，本案证据不能证实红岗城管队员属于“依法执行公务”。1、案发当日的执法人员当场未出示证件或者证明，根据《黑龙江省城市管理综合执法条例》的规定，“行政执法证应由省人民政府统一制发，聘用人员不得实施行政处罚和行政强制”，关于本案中执法人员是否具有这些证件，公诉机关未提供证据，无法证实主体资格；2、本案中的执法行为不合法，城管扣押水果的行为于法无据，占道经营可以罚款、暂扣经营器具，包括电子秤，甚至是方便袋，但绝不包括经营者的经营货物，且夏天天热暂扣水果会对经营者带来无法挽回的经济损失；3、公诉机关未提供证据证实城管人员执法程序合法，责令整改通知书下达后随即下达暂扣通知书，执法程序有瑕疵。第二，公诉机关提供的证据无法证实被告人陈景对执法队员采取了暴力行为或以暴力相威胁，陈景当时仅是坐在水果筐上阻止城管队员强抢水果，属于对暴力执法的防卫行为，城管队员张某用手抓住陈景的胳膊将陈景抡倒在地，且仍不松手，被告人陈景在手腕疼痛的情况下才咬其手，只是为了让其松开自己，正是由于城管人员的暴力执法才导致现场群众群情激奋对张某多有推搡行为，不属于暴力和以暴力相威胁。第三，被告人陈景案发后叫其亲属拨打110报警并主动到公安机关接受调查，应认定为自首，其认罪态度好，综上，被告人陈景不构成妨害公务罪。 被告人陈文强辩护人的辩护意见：被告人陈文强不构成妨害公务罪，第一，红岗城管暂扣行为程序违法，且未现场出示工作证，陈文强的女儿坐在水果筐上阻止城管人员搬运水果，属于合理合法的维权行为，张某采取暴力手段抓住陈景并将其抡倒在地，陈文强是因为张某暴力对待自己的女儿陈景才去撞的张某肚子，目的不是阻止城管执法，而是为了解救自己的女儿，抱住以及撕扯张某的衣服都是因为张某打了自己的女儿，主观上是找张某讨要说法，没有阻止城管执法的主观故意；本案中所谓的执法人员不具备执法资格，各城管队员所出证言内容几乎完全一致，对陈文强受伤情况，公安机关并未提供证据；张某暴力执法，伤害陈文强的女儿，才引起其反抗，不应认定陈文强使用暴力和暴力相威胁。综上被告人陈文强妨害公务罪不能成立。 经本院审理查明： 2018年5月14日11时许，大庆市红岗区城市管理局工作人员盖井民带领张某、杨某等十余人在红岗区市场北侧门洞对陈某1、黄某占道摆放水果摊位进行清理，陈某1拒不撤离，并将城管人员宣读并送达的责令整改通知书扔到地上，城管人员张某对陈某1下达了暂扣物品清单，陈某1将送达的暂扣单撕碎并扔到地上，并手持一把螺丝刀对城管人员进行语言威胁，城管执法人员上前进行暂扣，黄某把自己经营的摊床往前一踹，摊床向前倾倒，砸中张某左腿，后红岗分局民警赶到现场将陈某1、黄某带回分局进行调查。 红岗分局民警将陈某1、黄某带走后，红岗城管人员继续对陈某1的摊位进行清理，当对暂扣清单上的满筐香瓜进行搬运时，被告人陈景坐在瓜筐上阻拦城管人员暂扣水果，张某等城管人员将其从瓜筐上拽离，陈景抓住了张某衣领，二人在撕扯中陈景倒地并咬了张某左手背一口，张某被咬后松开了抓住陈景的双手，此时，赶来的陈文强因张某与其女儿陈景撕扯，遂用头撞张某的腹部，并阻止城管人员暂扣香瓜等水果，将其中的两个香瓜摔在了地上，后张某离开现场往工商银行方向走去，被告人陈景、陈文强追赶上张某并继续与其撕扯，陈文强倒地后继续抱住张某腿部，最终被其他城管人员和赶到的红岗分局民警分开。经大庆市公安局刑事技术支队鉴定：张某左手因被咬伤致皮肤破损、左小腿擦挫伤，所受损伤属轻微伤。 案发当日，被告人陈景被公安机关传唤归案；次日，被告人陈文强被公安机关抓获归案。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证实： 一、书证 1、发破案经过、抓获经过。证实本案发案情况以及被告人陈景、陈文强被公安机关抓获归案的事实。 2、大庆市红岗区人民医院门（急）诊医疗手册。证实张某左手外伤（咬伤）、左小腿挫伤。 3、鉴定意见通知书。证实张某伤情鉴定已告知其本人及被告人陈景。 4、情况说明。证实光盘所载现场视频由城管工作人员费某、李侃、张某录制并提供。 5、行政执法证（复印件）。证实案发时现场执法的刘某、朱某、王某、张某、杨某、李某系大庆市红岗区城市管理局工作人员。 6、大庆市红岗区城市管理局责令改正通知书、暂扣物品清单、行政处罚决定书。证实案发前的2017年11月至2018年5月10日，大庆市红岗区城市管理局工作人员多次对陈某1下达责令改正通知书，要求占道经营的陈某1搬离消防门洞口、撤离现场，并曾对电子秤、液化气缸、烤肠炉、炉子、不锈钢炉台进行暂扣，以及对陈某1处以罚款的事实。 7、大庆市红岗区城市管理局责令改正通知书、暂扣物品清单。证实2018年5月14日案发当日，大庆市红岗区城市管理局执法人员张某、李某对陈某1下达责令改正通知书，要求其搬离消防门洞口，暂扣物品清单中载明暂扣物品及数量为条几一条、水果筐四个、柳条筐一个、水果三筐、西瓜一车，并写明于2018年5月25日前到该局接受处理。 8、大庆市公安局红岗分局行政处罚决定书。证实公安机关因妨害公务对陈某1行政拘留十日、对霍某行政拘留十日、对宋某1录行政拘留四日、对代某行政拘留五日。 9、黑龙江省城市市容和环境卫生管理条例。证实城管工作人员下发暂扣物品清单的依据（据此条例第五十条第三款）。 10、户籍证明。证实陈景、陈文强个人信息，均系成年人。 二、证人证言 1、证人陈某1的证言。证实2018年5月14日，他和妻子黄某在红岗区市场北侧门洞卖水果，红岗区的城管十多人让他把水果摊搬走，他因不同意搬走就和城管吵吵，还用螺丝刀比划了，城管队员张某向他宣读了通知单，他把通知单扔地上了，并把自己的西瓜和樱桃摔地上了，后来被带回公安分局；同时证实他摆摊期间，城管曾多次清理他均未撤离的事实。 2、证人黄某的证言。证实内容同陈某1证言，同时证实她因生气将吃饭用的木桌掀翻，磕到张某腿部的事实。 3、证人代某的证言。证实2018年5月14日12时左右，他和妻子陈景送完孩子上学，路过他大舅哥陈某1水果摊，发现陈某1和黄某被警察带去公安局了，过了约十分钟，有十个左右城管来到水果摊前，上前拿瓜筐，他妻子陈景就坐在一个装瓜的筐上，有城管就抓住了陈景的胳膊将其拽离了瓜筐，他就要上前被几个城管给拦住了，他妻子陈景不断地从张某手中挣脱，后来坐到了地上，又过去用手把住城管要抬走的瓜筐，张某从后侧用手抓住了陈景的胳膊，这时他就过去用手推搡了张某肩部一下，张某就把陈景放开了，他妻子陈景就在张某后面拽住了张某的衣服，被其他城管人员拉开了，他大舅哥陈某1朋友的妻子过来跟城管理论，张某就过来了二人撕扯在一起，陈景想过去拉张某被人拦住了，他岳父陈文强过来看到陈景被城管拦下，就上前用手拽住张某的衣服和张某撕扯起来，陈文强又看到有两个城管要抬瓜筐，陈文强和陈景就上前拽住瓜筐，那两个城管就松手了，他岳父陈文强一边说话一边拿瓜往地上扔，之后又用头去撞张某，张某用手挡，陈景从一边拽住张某的领带进行拉扯，后来有个城管让张某离开，当张某走到工商银行门前时，他岳父陈文强赶了上来，在拉扯中趴在地上抱住了张某的腿，后来警察就来了。 4、证人霍某的证言。证实内容同代某证言，同时证实她在现场和一高个城管撕扯中她就倒在了地上，城管要抬瓜筐，陈景和她丈夫宋某1录拽住瓜筐，陈文强拽瓜筐过程中从瓜筐里拿出一个瓜扔在了地上，又拿出一个瓜朝张某的地上扔去。 5、证人宋某1录的证言。证实他和陈某1是朋友关系，证实内容同代某证言。 6、证人盖井民的证言。证实2018年5月14日11时许，他带领张某、杨某等十多名城管来到红岗区市场进行占道经营清理，对影响市容环境和消防安全的陈某1及其媳妇水果摊进行清理时，陈某1手持螺丝刀并出言谩骂，并将张某向其宣读、送达的责令整改通知书扔掉，把经营物品暂扣单撕碎扔在地上，陈某1及其媳妇把摊床往前一踹，砸在了张某腿上，红岗分局民警赶到后对陈某1进行劝离时，陈某1顺势倒地并喊警察打人，后来被警察带回了分局。他们继续对现场进行清理，陈景和另一男子就上前阻止，陈景坐在了瓜筐上阻止他们暂扣，并撕扯张某的手和上衣，把张某的领带拽坏，当时现场一片混乱，后来陈文强冲上来对张某进行撕扯，张某往别处躲闪时，陈文强追赶着张某，这时还有一穿粉色上衣的女子想对张某进行抓挠和撕打，被他们拦下，后来就到了红岗公安分局。 同时证实他和其他城管队员具有行政执法证，陈某1占道经营违法了《黑龙江省城市市容和环境卫生管理条例》第十六条，下发暂扣清单是依据第五十条第三款，依法暂扣占道经营者的经营器具。 7、证人杨某、刘某、王某、朱某、李某的证言。证实他们是大庆市红岗区城市管理局工作人员，证实内容同盖井民证言。 8、证人于某的证言。证实他是红岗区伟业社区工作站副站长，负责配合城管清理红岗市场占道经营，暂扣过程中，白色上衣女子（陈景）坐在瓜筐上，张某上前拉住陈景，代某推搡张某肩部一下，张某就把陈景松开了，有一黄色头发女子因张某阻止其近前，想抓挠和撕打张某，后来倒地并朝空中踢腿，大喊城管打人了，这时从人群中冲上来一老头（陈文强），对张某的衣服进行撕扯，陈景也上前对张某进行撕扯，有两个城管抬瓜筐，陈景、陈文强就按住瓜筐，陈文强拿起瓜扔在了地上，用头撞张某，陈景上前抓住张某衣服并把张某领带拽到地上，有一名城管人员告诉张某往别处躲闪时，陈景、陈文强追赶着张某进行撕打，陈文强抱住张某腿部不让张某离开，后来警察就来了。 9、证人隋某的证言。证实他是红岗区伟业社区工作站工作人员，证实内容同于某证言。 三、张某的陈述 证实2018年5月14日11时左右，他与其他城管队员清理红岗市场北侧门洞陈某1水果摊时，陈某1手持螺丝刀拒不搬离，把责令和暂扣通知单撕碎，黄某阻止他们实行暂扣把销售货物的桌子推倒，砸在了他的腿上，陈某1出言威胁并把水果摔在了地上，陈某1夫妇被公安机关带走后，他们继续实施暂扣占道经营的违法物品，穿白色衣服的女子（陈景）出面阻止，坐在瓜筐上，他就过去用手抓住陈景胳膊，想把陈景控制住，陈景用手抓住他衣服领子，他就用手抓住陈景手腕，陈景顺势往地上坐，他就顺着劲往下，陈景往下坐的过程中用手咬了他一口，他就松手了，后来陈景又来阻止他们搬东西，他就用手抓住陈景胳膊，人物分开，有一个穿蓝色半袖的男子用手指着骂并用手推搡了他一下，被同事分开了，这时陈某1父亲（陈文强）出现了，用头撞他，他就用手阻止，后来他往工商银行方向走，陈景、陈文强追了过来，陈景用手撕扯衣服，把领带抓断了，陈文强用头继续撞他，后来抱住了他的腿，顺势倒在了地上，后来警察就来了。关于执法依据和程序的陈述同盖井民证言。 四、被告人的供述和辩解 1、被告人陈景的供述和辩解。证实2018年5月14日12时左右，她路过他哥陈某1水果摊，看见城管要把水果摊收走，把水果往车上抬，她就坐在一个装瓜的筐上，阻止城管暂扣水果摊，城管张某用手抓住她的胳膊把她拽离了瓜筐，在挣脱中她身体往后坐，坐到了地上，她咬了张某一口，张某就把她松开了，她又奔城管去不让抬瓜筐，张某和其他城管就拦着她不让她往前上，张某从后侧抓住她的胳膊，她老公代某上去推搡张某肩部一下，张某就把她放开了，张某转过身后，她抓住张某的后衣领被其他城管拽开了，张某和她哥哥朋友的媳妇撕扯起来，他要过去被其他城管拦住了，这时她父亲陈文强上前拽住张某的衣服和张某撕扯起来，她就拿手机在旁边进行拍摄，陈文强再去找张某被其他城管拦住，有两个城管要抬瓜筐，她和陈文强上前拽住瓜筐，她父亲从瓜筐里拿出一个瓜扔在了地上，又拿出一个朝张某的地上扔去，并用头去撞张某，张某往工商银行方向走，她和陈文强追上去，用手抓着张某衣服进行撕扯，她父亲陈文强趴在了地上抱住了张某的一条腿不让张某走，后来警察就来了。 2、被告人陈文强的供述和辩解。证实2018年5月14日12时30分，他刚走到他儿子陈某1水果摊就看见一个个子很高叫张某的城管抓住他女儿陈景的胳膊，他就上前和张某撕扯，他和陈景上前拽住瓜筐不让城管暂扣，从瓜筐里拿出一个瓜扔在了地上，又拿出一个朝张某的地上扔去，并用头去撞张某，张某往工商银行方向走，他和陈景追上去，用手抓着张某衣服进行撕扯，后来趴在了地上抱住了张某的一条腿不让张某走，直到警察赶来的事实。 五、鉴定意见 大庆市公安局刑事技术支队检验报告（附张某左手、左小腿伤情照片）。证实张某左手因被咬伤致皮肤破损、左小腿擦挫伤，所受损伤属轻微伤。 六、大庆市公安局红岗分局提取笔录、辨认笔录。证实本案城管队员所录现场视频已被依法提取，以及张某、盖井民、杨某、刘某对被告人陈景、陈文强的辨认情况。 七、视听资料现场视频录像光盘4张。证实案发现场情况，与本案证人证言、被告人供述、张某陈述能够相互印证。 本院认为，被告人陈景、陈文强以暴力方法阻碍国家机关工作人员依法执行职务，其行为已构成妨害公务罪。公诉机关指控犯罪事实清楚，证据确实、充分，罪名成立，予以支持。关于阻碍的对象身份认定，案发当日参与现场执法的城管队员身着城管制服，具有由人民政府统一制发的行政执法证，具备行政执法权限，同时根据《最高人民检察院关于以暴力威胁方法阻碍事业编制人员依法执行行政执法职务是否可对侵害人以妨害公务罪论处的批复》：“对于以暴力、威胁方法阻碍国有事业单位人员依照法律、行政法规的规定执行行政执法职务的，或者以暴力、威胁方法阻碍国家机关中受委托从事行政执法活动的事业编制人员执行行政执法职务的，可以对侵害人以妨害公务罪追究刑事责任。”故妨害公务罪中的公务行为应结合执法人员的职务行为综合认定。对辩护人关于案发时城管人员不具有执法资格、不成立妨害公务的辩护意见不予采纳；关于执法依据和权限，城管人员下达暂扣清单依据的《黑龙江省城市市容和环境卫生管理条例》第五十条第三款规定可以暂扣其经营器具，本案中，红岗城管人员向行政相对人陈某1下达责令改正通知书被撕毁后，对经营器具下达暂扣物品清单，器具中装载的水果已依法告知行政相对人可在规定期限内前往扣押单位依法处理，故本案城管人员的执法行为不属于超越执法权限，对二辩护人关于城管执法越权、不属于依法执行公务的辩护意见不予采纳；案发时红岗区城管人员均着城管人员制式服装，本案前也曾多次向陈某1占道经营进行过处罚，对二辩护人关于城管人员现场未出示证件、执法行为无效的辩护意见不予采纳；关于行为方式，本案有现场视频和城管队员证言、被告人陈景、陈文强的供述，能够证实被告人陈景咬了张某手背一口进而挣脱并与其撕扯，被告人陈文强实施用头顶张某腹部、摔瓜、抱住张某腿部等暴力行为，行为手段达到“以暴力、威胁方法”的程度，且经大庆市公安局刑事技术支队检验，张某所受损伤属轻微伤，对二辩护人关于二被告人不属于使用暴力和以暴力相威胁的辩护意见不予采纳；被告人陈景被公安机关现场传唤到案，不属于自首，对辩护人关于陈景系自首的辩护意见不予采纳。鉴于被告人陈景、陈文强自愿认罪，量刑时可从轻处罚。依据《中华人民共和国刑法》第二百七十七条之规定，判决如下： 被告人陈景犯妨害公务罪，判处拘役六个月。 （刑期从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，刑期自2018年5月14日起至2018年11月13日止。） 被告人陈文强犯妨害公务罪，判处拘役四个月。 （刑期从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，扣除先期羁押8日，刑期自2018年7月12日起至2018年11月3日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向大庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长孟庆祝 人民陪审员刘月红 人民陪审员徐永凤 二〇一八年十月二十二日 法官助理杜晶 书记员张婉秋 本案判决所依据的法律条款 《中华人民共和国刑法》 第二百七十七条以暴力、威胁方法阻碍国家机关工作人员依法执行职务的，处三年以下有期徒刑、拘役、管制或者罚金。 以暴力、威胁方法阻碍全国人民代表大会和地方各级人民代表大会代表依法执行代表职务的，依照前款的规定处罚。 在自然灾害和突发事件中，以暴力、威胁方法阻碍红十字会工作人员依法履行职责的，依照第一款的规定处罚。 故意阻碍国家安全机关、公安机关依法执行国家安全工作任务，未使用暴力、威胁方法，造成严重后果的，依照第一款的规定处罚。 暴力袭击正在依法执行职务的人民警察的，依照第一款的规定从重处罚。","writId":"026b9848f37b808035cc93a6780b57a554d","writName":"陈景、陈文强妨害公务一审刑事判决书"}
