{"ajId":"fc15ea66-f2a4-464d-8d95-c1972efc5136","ajName":"刘志刚、陆刚等滥伐林木罪一案","ajjbqk":" 公诉机关指控： 一、滥伐林木罪 （一）被告人刘志刚于2010年，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，擅自砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积7.2758立方米。 （二）被告人刘志刚、陆刚于2013年7、8月份，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，指使赵某（另案处理）组织被告人王善坤、迟万庆、张连富等人，擅自砍伐刘志刚所有的位于辽宁省凤城市××门对面的天然林。经鉴定：被砍伐林木总蓄积141.5075立方米；王善坤、迟万庆砍伐林木蓄积55.2488立方米；张连富砍伐林木蓄积11.1263立方米。 （三）被告人刘志刚于2013年至2015年间，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，擅自砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积29.8699立方米。 （四）被告人刘政清于2015年至2017年，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，先后多次砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积15.3403立方米。 （五）被告人刘政清伙同曾庆国（另案处理），于2016年10月间，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，先后多次砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木总蓄积69.8907立方米。 （六）被告人刘政清于2016年，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，擅自砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积118.3369立方米。 （七）被告人刘政清于2016年，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，擅自砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积51.8941立方米。 二、非法收购滥伐的林木罪 （一）被告人刘志刚于2015年至2016年，违反国家保护森林法规，非法收购刘某3（另案处理）在辽宁省凤城市××门所滥伐的林木，林木蓄积约为35立方米。 （二）被告人刘志刚于2016年9、10月间，违反国家保护森林法规，非法收购被告人刘政清在辽宁省凤城市××门所滥伐的林木，林木蓄积约为8.3333立方米。 被告人刘志刚、陆刚、王善坤、刘政清被抓获归案，被告人迟万庆、张连富自动投案。 公诉机关提供如下证据证实： 书证：户籍证明及前科查询记录等； 证人证言：证人姜某、赵某、焦某1、焦某2、 刘某4的证言； 被告人的供述与辩解：被告人刘志刚、陆刚、王善 坤、迟万庆、张连富、刘政清的供述与辩解； 四、鉴定意见：本溪市森林公安局技术科本森公技鉴 2017鉴定意见书（对面沟31林班20-1、30-1小班砍伐现场）等； 勘验、辨认笔录。 公诉机关认为，被告人刘志刚、陆刚、王善坤、迟万庆、刘政清违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，滥伐林木，数量巨大；被告人张连富违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，滥伐林木，数量较大，其行为均触犯了《中华人民共和国刑法》第三百四十五条第二款，犯罪事实清楚，证据确实、充分，均应当以滥伐林木罪追究其刑事责任。被告人刘志刚违反国家保护森林法规，非法收购明知是滥伐的林木，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十五条第三款，应当以非法收购滥伐的林木罪，追究其刑事责任。被告人刘志刚、陆刚、王善坤、迟万庆、张连富共同故意实施部分犯罪，根据《中华人民共和国刑法》第二十五条第一款，是共同犯罪。被告人刘志刚、陆刚在共同犯罪中起主要作用，根据《中华人民共和国刑法》第二十六条，是主犯；被告人王善坤、迟万庆、张连富在共同犯罪中起次要作用，根据《中华人民共和国刑法》第二十七条，是从犯，应当从轻或者减轻处罚。被告人刘志刚犯数罪，根据《中华人民共和国刑法》第六十九条第一款的规定，应当数罪并罚。 被告人刘志刚对起诉书指控其犯滥伐林木罪、非法收购滥伐的林木罪的罪名不持异议，表示自愿认罪，但其提出指控其滥伐的数量过多。 被告人刘志刚的辩护人提出：对起诉书指控刘志刚第二起滥伐林木的数额提出异议，本案同案犯及证人证实数量为40立方米，除上述之外无其他证据证实起诉书指控的数量，不应只以清点伐根数量来认定刘志刚的犯罪数额；对于起诉书指控的第三起滥伐数量没有证据予以证实，鉴定意见仅有刘政清的签字，请法庭客观认定其滥伐林木的相关数量。 被告人陆刚对起诉书指控其犯滥伐林木罪的罪名不持异议，但提出砍伐林木数量过多，刘志刚让其帮助找人砍树仅干了四、五天，数量约为50立方米。 被告人陆刚的辩护人提出：被告人陆刚虽为共同犯罪，但应认定其为起次要作用的从犯；对陆刚砍伐林木总量的认定事实不清，证据不足。赵某等人砍伐的部分根据伐根可以认定的数量为55立方米；陆刚系初犯、偶犯，对基本犯罪事实供认不讳，且当庭自愿认罪，应当减少相应基准刑。请法庭考虑其主观恶性小，认罪态度良好，愿意承担其造成危害的后果，积极配合交纳罚金，有悔改表现，对其从轻处罚。 被告人王善坤、迟万庆、张连富、刘政清均当庭自愿认罪，对公诉机关指控的罪名及犯罪事实不持异议。 被告人刘政清的辩护人提出：被告人刘政清滥伐的数量为数量巨大，本案鉴定委托程序不合法，在证据存疑的情况下，应当做出有利于被告人的认定；被告人刘政清系初犯，主观恶意较小，社会危害性较小，被告人年事已高、身患多种疾病，请法庭对其从轻或减轻处罚，适用缓刑。 经审理查明： 一、滥伐林木罪 （一）被告人刘志刚于2010年，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，擅自砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积7.2758立方米。 （二）被告人刘志刚、陆刚于2013年7、8月份，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，指使赵某（另案处理）组织被告人王善坤、迟万庆、张连富等人，擅自砍伐刘志刚所有的位于辽宁省凤城市××门对面的天然林。经鉴定：被砍伐林木蓄积55.2488立方米；张连富砍伐林木蓄积11.1263立方米。 （三）被告人刘志刚于2013年至2015年间，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，擅自砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积29.8699立方米。 （四）被告人刘政清于2015年至2017年，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，先后多次砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积15.3403立方米。 （五）被告人刘政清伙同曾庆国（另案处理），于2016年10月间，违反国家保护森林法规，未经林业行政主管部门批准核发林木采伐许可证，先后多次砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木总蓄积69.8907立方米。 （六）被告人刘政清于2016年，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，擅自砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积118.3369立方米。 （七）被告人刘政清于2016年，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，擅自砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积51.8941立方米。 二、非法收购滥伐的林木罪 （一）被告人刘志刚于2015年至2016年，违反国家保护森林法规，非法收购刘某3（另案处理）在辽宁省凤城市××门所滥伐的林木，林木蓄积约35立方米。 （二）被告人刘志刚于2016年9、10月份，违反国家保护森林法规，非法收购被告人刘政清在辽宁省凤城市××门所滥伐的林木，林木蓄积约8.3333立方米。 被告人刘志刚、陆刚、刘政清被抓获归案，被告人王善坤被传唤归案，被告人迟万庆、张连富自动投案。 在本院审理过程中，各被告人均主动上缴犯罪违法所得，被告人刘志刚上缴人民币7万元、被告人陆刚上缴5万元、被告人刘政清上缴10万元、被告人王善坤上缴600元、被告人迟万庆上缴600元、被告人张连富上缴400元。 认定上述事实的证据如下： 一、相关书证材料 （一）案件来源及归案经过，证实本溪市森林公安局通过办理孙教波、吴新东等人非法收购、运输盗伐、滥伐的林木案中发现本案线索。被告人刘志刚于2017年8月25日被抓获归案、被告人陆刚于2017年8月22日被抓获归案、被告人迟万庆于2017年9月6日主动投案、被告人王善坤于2017年8月28日被电话传唤归案、被告人张连富于2017年12月21日主动投案，被告人刘政清于2017年8月26日被抓获归案。 （二）各被告人的户籍证明，证实了被告人刘志刚、陆刚、王善坤、迟万庆、张连富、刘政清均已满刑事责任年龄。 （三）违法嫌疑人情况查询记录，证实了被告人刘志刚、王善坤、迟万庆、张连富、刘政清均无违法犯罪记录。 （四）本溪市森林公安局技术科出具的说明证实了天然林杂木蓄积换算为材积，依据辽宁省地方标准《林业经营数表》（DB21-779-813-94），结合现场勘测情况，天然林杂木出材率一般为60％，依此推算，蓄积=材积／0.6。本溪市森林公安局出具的情况说明，证实了该局在侦办刘志刚涉嫌非法收购滥伐林木一案中，根据相关证据确定收购滥伐木材材积数量，结合现场勘查情况，天然林柞木及杂木的出材率一般为60％。推算非法收购刘某3滥伐木材21立方米，蓄积为35立方米；推算收购刘政清滥伐木材5立方米，蓄积为8.3333立方米。 （五）木材加工厂租赁合同，证实被告人刘志刚、陆刚租赁木材加工厂的情况。 （六）在逃人员登记表，证实涉案人员曾庆国被立为网上逃犯的情况。 （七）林木转让协议书及收据，证实刘政清所滥伐天然森来源及转让情况。 （八）本溪市森林公安局出具的情况说明，证实该局针对侦办案件中涉及的相关情况所做的相关说明 （九）本溪市森林技术科出具的情况说明，证实了鉴定意见书中出现笔误，并更正，计算数据无误；本溪市森林公安局聘请林业工程师吴兴民、王海龙对此案所涉林木数量进行鉴定；案发现场仍遗留部分木材，未造材且散放于山上，基本腐烂。 （十）扣押决定书及扣押清单，证实本溪市森林公安局扣押刘政清黑色油锯一把。 二、勘验、检查、辨认等笔录 （一）现场勘验笔录、现场辨认、指认照片、砍伐现场辨认笔录，指认照片，证实对砍伐现场勘验情况及相关涉案人员对砍伐现场的辨认及指认情况。 （二）辨认笔录，证实了被告人赵某、王善坤、焦某1辨认出被告人陆刚。 三、相关鉴定意见，证实了本溪市森林公安局技术科对涉案林木蓄积所做出的相关鉴定意见。 四、证人证言 （一）证人赵某、焦某1、焦某2的证言，证实2013年7、8月份，受刘志刚、陆刚雇佣，与迟万庆、王善坤、张连富等人在××镇天然林内砍伐柞树、楸树和油松的事实。 （二）证人刘某5的证言，证实2013年7月，赵某等人帮刘志刚和陆刚在山上干活时，其也被雇用在山上用牲口捞木头的事实。 （三）证人刘某3的证言，证实2015年、2016年，其将在自家山场砍伐的林木向刘志刚出售的事实。 （四）证人顾某1、杨某的证言，证实2013年5月，将新农村一组对面沟天然林卖给刘志刚，出卖时没有被盗砍的迹象，零星能被砍伐10棵天然林杂木事实。 （五）证人顾某2的证言，证实其是四门子镇新农村的村主任，刘志刚将顾某1的林子买到手后，其印象里没有向其反应过这块林子被盗伐过的事实。 （六）证人卢某的证言，证实卢某将木材加工厂租赁给刘志刚和陆刚，共租三年，租金每年20万元的事实。 （七）证人刘某6的证言，证实其将新农村六组杨木洞沟自家分得天然林在2011年以一万七千元价格卖给刘志刚，卖林子之前自己没砍伐过也没丢失过木材的事实。 （八）证人刘某7的证言，证实其将新农村六组大坎子西沟其家分得的七十多亩天然林于2012年以五万元价格卖给刘志刚的事实。 （九）证人刘某8的证言，证实林改时其家六口分到新农村六组杨木洞沟一片面积约五十亩天然林，其直接就以两万元价格卖给刘志刚，山上都是四十年生左右的天然林，以柞杂树为主。其没在山上砍过林木的事实。 五、被告人的供述与辩解 （一）被告人刘志刚的供述，证实其和陆刚于2014年在××村承包逸腾木材加工厂。2010年秋，其在新农村七组的大坎子沟使用手锯砍伐过落叶松及油松，木材盖苞米仓用。2015年冬，其使用手锯在新农村五组槽子沟山上砍伐24、25棵楸树、柞木、桦木、椴木，在山上造材后，用三轮车运到其和陆刚合伙开的加工厂的事实。2016年其父刘政清和曾庆国合伙从新农村5组的刘正皓手中购买槽子沟200亩天然林，于2016年冬砍伐，用三轮车运到其和陆刚合伙开的加工厂5、6立方米的事实。其和陆刚合伙经营木材加工厂，其负责木材出货，陆刚与其都找木材货源，收木材的款从加工厂出，卖出去款入加工厂账。 2015年3月，其收购过新农村五组的刘某3给其加工厂的20多立方米小径柞木和楸木，结算11000多元。2013年6月其购买顾令勇和杨某的天然林，当年7、8月份其告诉陆刚组织工人到山上砍点油松和楸树，陆刚找的工人其只认识赵某，其他不熟悉。其将砍下的木材运回自用。 （二）被告人陆刚的供述，证实其与刘志刚合伙经营木材加工厂，收购落叶，柞杂木等木材。刘志刚负责加工厂的运营生产， 大约3、4年，其帮刘志刚联系过赵某在新农村1组对面沟干活的事实 （三）被告人迟万庆、王善坤的供述，证实了2013年夏天，其与赵某、赵占辉、焦某2、焦某1等人在新农村1组当石沟里的一个沟采伐柞树和油松的事实。 （四）被告人张连富的供述，证实2013年7、8月间，赵某找其到新农村1组当石沟砍伐现场，有王善坤、焦某2、焦某1、迟万庆等人已在山上干活，有不少已放倒的树，赵某把其领到山上砍伐地块，其就用油锯开始砍树，打树丫，共干两天活，400元工钱。 （五）被告人刘政清的供述，证实2013年秋，其儿子刘志刚在其家分的槽子沟一沟两岔自留山砍伐20-30棵天然林，根径20-30公分，有柞树、椴树和楸树。2016年9、10月，其和曾庆国砍伐了购买刘政皓的200亩天然林，曾庆国负责油锯放树，其牵牲口往下捞树，干10多天，好的木头曾庆国联系刘志刚卖了。新农村6组槽子沟一沟两岔是林改之后其家分的自留山，其儿子刘志刚4年前砍伐的天然林现场，共计采伐伐根94棵柞杂树；其和曾庆国买刘政浩的天然林砍伐现场，共计采伐74棵柞杂树；槽子沟沟门高压塔下，人参园边，也是其和曾庆国买的天然林并砍伐的，共84棵柞杂树。其和曾庆国砍伐天然林的两个地块现场，有一部分树没有拿下山。新农村六组大坎沟老獾洞沟，是村里分给其家的，现场19棵油松是其儿子刘志刚砍伐的，其余67棵柞树是其两年前砍伐的，让其拉回家烧火了；五组槽子沟的砍伐现场，是其和曾庆国买刘政浩天然林，去年10月，其和曾庆国把高压线岗梁上的柞树砍伐了33棵，曾国庆用油锯砍伐，其给打下手，树砍倒后还捞，在山上放着。槽子沟这片天然林其砍伐了3次，三个地块，这三个地块其分别领森林公安指认并检尺，是其和曾庆国砍伐的。其还砍伐了四门子镇六组杨木沟的天然林，杨木洞沟的天然林是其和儿子买刘正辉和刘某6的。四门子镇六组大坎子沟老獾洞砍伐现场，是其与刘志刚买刘某7的，其也砍伐了，刘志刚买时，其给刘志刚拿10000元钱。其伙同曾庆国在2016年砍伐3个地块，先砍的五组蔡东沟槽子沟，砍完各自运回家烧火了，再砍的是蔡东沟槽子沟人参地边，捞回家一部分，卖给刘志刚约5立方米木材，钱都给曾庆国了，剩下的木材在山上放着，最后砍的是五组槽子沟，木材在山上堆着。刘志刚滥伐3个地块。刘志刚滥伐的三个地块的林权槽子沟和大坎子沟是村集体分给其家的，六组老獾洞是其和刘志刚合伙买刘某7的林子，其给刘志刚拿了一万块钱。 以上认定事实的证据经当庭举证、质证，来源清楚，收集程序合法，能够互相印证，应予以确认。 ","cpfxgc":"本院认为，被告人刘志刚、陆刚、刘政清、王善坤、迟万庆违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，滥伐林木，数量巨大；被告人张连富违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，滥伐林木，数量较大；被告人刘志刚、陆刚、刘政清、王善坤、迟万庆、张连富的行为均构成滥伐林木罪，均应依法处罚；被告人刘志刚违反国家保护森林法规，非法收购明知是滥伐的林木，情节严重，其行为已构成非法收购滥伐的林木罪，应依法处罚。公诉机关指控被告人刘志刚、陆刚、刘政清、王善坤、迟万庆、张连富犯滥伐林木罪、指控被告人刘志刚犯非法收购滥伐的林木罪的罪名成立。被告人刘志刚犯数罪，应当数罪并罚。被告人刘志刚、陆刚、王善坤、迟万庆、张连富共同故意实施部分犯罪，该部分犯罪是共同犯罪；被告人刘志刚、陆刚在共同犯罪中起主要作用，是主犯；被告人王善坤、迟万庆、张连富在共同犯罪中起次要作用，是从犯，应当减轻处罚。被告人王善坤经电话传唤后主动到案，如实供述犯罪事实，是自首，可以从轻处罚；被告迟万庆、张连富犯罪后自动投案，如实供述犯罪事实，是自首，均可从轻处罚。被告人刘志刚、陆刚、刘政清当庭均能够自愿认罪，均可酌情从轻处罚；被告人刘志刚、陆刚、刘政清、王善坤、迟万庆、张连富均能主动上缴违法所得，具有悔罪表现，均可酌情从轻处罚。关于被告人刘志刚、陆刚及辩护人对滥伐林木数量所提的辩解及辩护意见，经查，公诉机关指控被告人刘志刚、陆刚第二起滥伐林木犯罪数量部分，目前仅有砍伐林木蓄积55.2488立方米的相关证据，故对所提的该部分辩解及辩护意见，本院予以采纳；关于被告人刘志刚及辩护人对起诉书指控的第三起滥伐林木数量提出所提的辩解及辩护意见，因被告人刘志刚对滥伐事实已作相关供述且有证人刘政清的证言予以证实，结合现场勘验笔录、指认笔录及鉴定意见书等证据，可以认定公诉机关所指控的滥伐数量，故对提出的此点辩护意见，本院不予采纳；关于被告人陆刚辩护人提出其在共同犯罪中起次要作用，应认定为从犯的意见，经查，被告人刘志刚与陆刚共同经营木材加工厂，共同雇佣工人采伐，在此起滥伐林木犯罪中，所起作用相当，故不应认定为从犯，故对此点辩护意见，本院不予采纳；关于辩护人提出本案鉴定资质问题，经查，本案鉴定人为本溪市南芬区林业局林业工程师，有相关资格证书为证，具备相应的鉴定资质，故该鉴定意见可以作为本案的证据采纳。据此，视本案具体情节，依照《中华人民共和国刑法》第三百四十五条第二款、第三款、第六十九条、第二十五条第一款、第二十六条、第二十七条、第六十七条、第六十四条、第七十二条第一款、第三款及最高人民法院《关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条、第六条、第七条、第十一条第一款之规定，判决如下：","pjjg":" 一、被告人刘志刚犯滥伐林木罪，判处有期徒刑三年，并处罚金人民币三万元（已缴纳）；犯非法收购滥伐的林木罪，单处罚金人民币二万元（已缴纳），数罪并罚，执行有期徒刑三年，缓刑四年，并处罚金人民币五万元（已缴纳）； （缓刑考验期从判决确定之日起计算。） 二、被告人陆刚犯滥伐林木罪，判处有期徒刑三年，缓刑三年，并处罚金人民币二万元（已缴纳）； （缓刑考验期从判决确定之日起计算。） 三、被告人刘政清犯滥伐林木罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元（已缴纳）； （缓刑考验期从判决确定之日起计算。） 四、被告人王善坤犯滥伐林木罪，判处有期徒刑一年八个月，缓刑一年八个月，并处罚金人民币八千元（已缴纳）； （缓刑考验期从判决确定之日起计算。） 五、被告人迟万庆犯滥伐林木罪，判处有期徒刑一年八个月，缓刑一年八个月，并处罚金人民币七千四百元（已缴纳）； （缓刑考验期从判决确定之日起计算。） 六、被告人张连富犯滥伐林木罪，单处罚金人民币五千元（已缴纳）； （缓刑考验期从判决确定之日起计算。） 七、被告人刘志刚、陆刚、刘政清、王善坤、迟万庆、张连富上缴违法所得人民币合计二十二万一千六百元、依法没收，上缴国库； 八、公安机关扣押被告人刘政清的作案工具黑色油锯一把，由扣押机关依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省本溪市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"本溪市明山区人民法院 刑事判决书 （2018）辽0504刑初171号 公诉机关本溪市明山区人民检察院。 被告人刘志刚，男，1972年12月31日出生，满族，捕前住辽宁省凤城市。因涉嫌犯滥伐林木罪，于2017年8月26日被本溪市森林公安局指定居所监视居住，2017年8月30日被刑事拘留，2017年9月29日被逮捕。现羁押于本溪市看守所。 辩护人李吉东，辽宁天晓律师事务所律师。 被告人陆刚，男，1977年12月9日出生，满族，捕前住辽宁省凤城市。因涉嫌犯滥伐林木罪，于2017年8月23日被本溪市森林公安局刑事拘留，于2017年9月29日被逮捕。现羁押于本溪市看守所。 辩护人马志超，辽宁科贤律师事务所律师。 被告人王善坤，男，1961年8月13日出生，满族，住辽宁省凤城市。因涉嫌犯滥伐林木罪，于2017年8月29日被本溪市森林公安局取保候审，2017年12月29日被本溪市明山区人民检察院取保候审。 被告人迟万庆，男，1964年10月1日出生，满族，住辽宁省凤城市。因涉嫌犯滥伐林木罪，于2017年9月6日被本溪市森林公安局取保候审，2017年12月29日被本溪市明山区人民检察院取保候审。 被告人张连富，男，1961年12月9日出生，满族，住辽宁省凤城市。因涉嫌犯滥伐林木罪，于2017年12月21日被本溪市森林公安局取保候审，2017年12月29日被本溪市明山区人民检察院取保候审。 被告人刘政清，男，1949年7月31日出生，满族，住辽宁省凤城市。因涉嫌犯滥伐林木罪，于2017年8月27日被本溪市森林公安局取保候审，2017年12月29日被本溪市明山区人民检察院取保候审。 辩护人高升，辽宁泽宇律师事务所律师。 本案由辽宁省高级人民法院指定本院审判。本溪市明山区人民检察院以明检公诉刑诉［2018］105号起诉书、明检公诉刑变诉［2018］3号变更起诉决定书，指控被告人刘志刚犯滥伐林木罪、非法收购滥伐的林木罪、指控被告人陆刚、王善坤、迟万庆、张连富、刘政清犯滥伐林木罪，于2018年5月18日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。本溪市明山区人民检察院检察员郭元玉出庭支持公诉，被告人刘志刚及辩护人李吉东、被告人陆刚及辩护人马志超、被告人王善坤、迟万庆、张连富、被告人刘政清及辩护人高升均到庭参加诉讼。现已审理终结。 公诉机关指控： 一、滥伐林木罪 （一）被告人刘志刚于2010年，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，擅自砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积7.2758立方米。 （二）被告人刘志刚、陆刚于2013年7、8月份，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，指使赵某（另案处理）组织被告人王善坤、迟万庆、张连富等人，擅自砍伐刘志刚所有的位于辽宁省凤城市××门对面的天然林。经鉴定：被砍伐林木总蓄积141.5075立方米；王善坤、迟万庆砍伐林木蓄积55.2488立方米；张连富砍伐林木蓄积11.1263立方米。 （三）被告人刘志刚于2013年至2015年间，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，擅自砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积29.8699立方米。 （四）被告人刘政清于2015年至2017年，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，先后多次砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积15.3403立方米。 （五）被告人刘政清伙同曾庆国（另案处理），于2016年10月间，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，先后多次砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木总蓄积69.8907立方米。 （六）被告人刘政清于2016年，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，擅自砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积118.3369立方米。 （七）被告人刘政清于2016年，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，擅自砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积51.8941立方米。 二、非法收购滥伐的林木罪 （一）被告人刘志刚于2015年至2016年，违反国家保护森林法规，非法收购刘某3（另案处理）在辽宁省凤城市××门所滥伐的林木，林木蓄积约为35立方米。 （二）被告人刘志刚于2016年9、10月间，违反国家保护森林法规，非法收购被告人刘政清在辽宁省凤城市××门所滥伐的林木，林木蓄积约为8.3333立方米。 被告人刘志刚、陆刚、王善坤、刘政清被抓获归案，被告人迟万庆、张连富自动投案。 公诉机关提供如下证据证实： 书证：户籍证明及前科查询记录等； 证人证言：证人姜某、赵某、焦某1、焦某2、 刘某4的证言； 被告人的供述与辩解：被告人刘志刚、陆刚、王善 坤、迟万庆、张连富、刘政清的供述与辩解； 四、鉴定意见：本溪市森林公安局技术科本森公技鉴 2017鉴定意见书（对面沟31林班20-1、30-1小班砍伐现场）等； 勘验、辨认笔录。 公诉机关认为，被告人刘志刚、陆刚、王善坤、迟万庆、刘政清违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，滥伐林木，数量巨大；被告人张连富违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，滥伐林木，数量较大，其行为均触犯了《中华人民共和国刑法》第三百四十五条第二款，犯罪事实清楚，证据确实、充分，均应当以滥伐林木罪追究其刑事责任。被告人刘志刚违反国家保护森林法规，非法收购明知是滥伐的林木，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十五条第三款，应当以非法收购滥伐的林木罪，追究其刑事责任。被告人刘志刚、陆刚、王善坤、迟万庆、张连富共同故意实施部分犯罪，根据《中华人民共和国刑法》第二十五条第一款，是共同犯罪。被告人刘志刚、陆刚在共同犯罪中起主要作用，根据《中华人民共和国刑法》第二十六条，是主犯；被告人王善坤、迟万庆、张连富在共同犯罪中起次要作用，根据《中华人民共和国刑法》第二十七条，是从犯，应当从轻或者减轻处罚。被告人刘志刚犯数罪，根据《中华人民共和国刑法》第六十九条第一款的规定，应当数罪并罚。 被告人刘志刚对起诉书指控其犯滥伐林木罪、非法收购滥伐的林木罪的罪名不持异议，表示自愿认罪，但其提出指控其滥伐的数量过多。 被告人刘志刚的辩护人提出：对起诉书指控刘志刚第二起滥伐林木的数额提出异议，本案同案犯及证人证实数量为40立方米，除上述之外无其他证据证实起诉书指控的数量，不应只以清点伐根数量来认定刘志刚的犯罪数额；对于起诉书指控的第三起滥伐数量没有证据予以证实，鉴定意见仅有刘政清的签字，请法庭客观认定其滥伐林木的相关数量。 被告人陆刚对起诉书指控其犯滥伐林木罪的罪名不持异议，但提出砍伐林木数量过多，刘志刚让其帮助找人砍树仅干了四、五天，数量约为50立方米。 被告人陆刚的辩护人提出：被告人陆刚虽为共同犯罪，但应认定其为起次要作用的从犯；对陆刚砍伐林木总量的认定事实不清，证据不足。赵某等人砍伐的部分根据伐根可以认定的数量为55立方米；陆刚系初犯、偶犯，对基本犯罪事实供认不讳，且当庭自愿认罪，应当减少相应基准刑。请法庭考虑其主观恶性小，认罪态度良好，愿意承担其造成危害的后果，积极配合交纳罚金，有悔改表现，对其从轻处罚。 被告人王善坤、迟万庆、张连富、刘政清均当庭自愿认罪，对公诉机关指控的罪名及犯罪事实不持异议。 被告人刘政清的辩护人提出：被告人刘政清滥伐的数量为数量巨大，本案鉴定委托程序不合法，在证据存疑的情况下，应当做出有利于被告人的认定；被告人刘政清系初犯，主观恶意较小，社会危害性较小，被告人年事已高、身患多种疾病，请法庭对其从轻或减轻处罚，适用缓刑。 经审理查明： 一、滥伐林木罪 （一）被告人刘志刚于2010年，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，擅自砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积7.2758立方米。 （二）被告人刘志刚、陆刚于2013年7、8月份，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，指使赵某（另案处理）组织被告人王善坤、迟万庆、张连富等人，擅自砍伐刘志刚所有的位于辽宁省凤城市××门对面的天然林。经鉴定：被砍伐林木蓄积55.2488立方米；张连富砍伐林木蓄积11.1263立方米。 （三）被告人刘志刚于2013年至2015年间，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，擅自砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积29.8699立方米。 （四）被告人刘政清于2015年至2017年，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，先后多次砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积15.3403立方米。 （五）被告人刘政清伙同曾庆国（另案处理），于2016年10月间，违反国家保护森林法规，未经林业行政主管部门批准核发林木采伐许可证，先后多次砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木总蓄积69.8907立方米。 （六）被告人刘政清于2016年，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，擅自砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积118.3369立方米。 （七）被告人刘政清于2016年，违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，擅自砍伐其位于辽宁省凤城市××门的天然林。经鉴定：被砍伐林木蓄积51.8941立方米。 二、非法收购滥伐的林木罪 （一）被告人刘志刚于2015年至2016年，违反国家保护森林法规，非法收购刘某3（另案处理）在辽宁省凤城市××门所滥伐的林木，林木蓄积约35立方米。 （二）被告人刘志刚于2016年9、10月份，违反国家保护森林法规，非法收购被告人刘政清在辽宁省凤城市××门所滥伐的林木，林木蓄积约8.3333立方米。 被告人刘志刚、陆刚、刘政清被抓获归案，被告人王善坤被传唤归案，被告人迟万庆、张连富自动投案。 在本院审理过程中，各被告人均主动上缴犯罪违法所得，被告人刘志刚上缴人民币7万元、被告人陆刚上缴5万元、被告人刘政清上缴10万元、被告人王善坤上缴600元、被告人迟万庆上缴600元、被告人张连富上缴400元。 认定上述事实的证据如下： 一、相关书证材料 （一）案件来源及归案经过，证实本溪市森林公安局通过办理孙教波、吴新东等人非法收购、运输盗伐、滥伐的林木案中发现本案线索。被告人刘志刚于2017年8月25日被抓获归案、被告人陆刚于2017年8月22日被抓获归案、被告人迟万庆于2017年9月6日主动投案、被告人王善坤于2017年8月28日被电话传唤归案、被告人张连富于2017年12月21日主动投案，被告人刘政清于2017年8月26日被抓获归案。 （二）各被告人的户籍证明，证实了被告人刘志刚、陆刚、王善坤、迟万庆、张连富、刘政清均已满刑事责任年龄。 （三）违法嫌疑人情况查询记录，证实了被告人刘志刚、王善坤、迟万庆、张连富、刘政清均无违法犯罪记录。 （四）本溪市森林公安局技术科出具的说明证实了天然林杂木蓄积换算为材积，依据辽宁省地方标准《林业经营数表》（DB21-779-813-94），结合现场勘测情况，天然林杂木出材率一般为60％，依此推算，蓄积=材积／0.6。本溪市森林公安局出具的情况说明，证实了该局在侦办刘志刚涉嫌非法收购滥伐林木一案中，根据相关证据确定收购滥伐木材材积数量，结合现场勘查情况，天然林柞木及杂木的出材率一般为60％。推算非法收购刘某3滥伐木材21立方米，蓄积为35立方米；推算收购刘政清滥伐木材5立方米，蓄积为8.3333立方米。 （五）木材加工厂租赁合同，证实被告人刘志刚、陆刚租赁木材加工厂的情况。 （六）在逃人员登记表，证实涉案人员曾庆国被立为网上逃犯的情况。 （七）林木转让协议书及收据，证实刘政清所滥伐天然森来源及转让情况。 （八）本溪市森林公安局出具的情况说明，证实该局针对侦办案件中涉及的相关情况所做的相关说明 （九）本溪市森林技术科出具的情况说明，证实了鉴定意见书中出现笔误，并更正，计算数据无误；本溪市森林公安局聘请林业工程师吴兴民、王海龙对此案所涉林木数量进行鉴定；案发现场仍遗留部分木材，未造材且散放于山上，基本腐烂。 （十）扣押决定书及扣押清单，证实本溪市森林公安局扣押刘政清黑色油锯一把。 二、勘验、检查、辨认等笔录 （一）现场勘验笔录、现场辨认、指认照片、砍伐现场辨认笔录，指认照片，证实对砍伐现场勘验情况及相关涉案人员对砍伐现场的辨认及指认情况。 （二）辨认笔录，证实了被告人赵某、王善坤、焦某1辨认出被告人陆刚。 三、相关鉴定意见，证实了本溪市森林公安局技术科对涉案林木蓄积所做出的相关鉴定意见。 四、证人证言 （一）证人赵某、焦某1、焦某2的证言，证实2013年7、8月份，受刘志刚、陆刚雇佣，与迟万庆、王善坤、张连富等人在××镇天然林内砍伐柞树、楸树和油松的事实。 （二）证人刘某5的证言，证实2013年7月，赵某等人帮刘志刚和陆刚在山上干活时，其也被雇用在山上用牲口捞木头的事实。 （三）证人刘某3的证言，证实2015年、2016年，其将在自家山场砍伐的林木向刘志刚出售的事实。 （四）证人顾某1、杨某的证言，证实2013年5月，将新农村一组对面沟天然林卖给刘志刚，出卖时没有被盗砍的迹象，零星能被砍伐10棵天然林杂木事实。 （五）证人顾某2的证言，证实其是四门子镇新农村的村主任，刘志刚将顾某1的林子买到手后，其印象里没有向其反应过这块林子被盗伐过的事实。 （六）证人卢某的证言，证实卢某将木材加工厂租赁给刘志刚和陆刚，共租三年，租金每年20万元的事实。 （七）证人刘某6的证言，证实其将新农村六组杨木洞沟自家分得天然林在2011年以一万七千元价格卖给刘志刚，卖林子之前自己没砍伐过也没丢失过木材的事实。 （八）证人刘某7的证言，证实其将新农村六组大坎子西沟其家分得的七十多亩天然林于2012年以五万元价格卖给刘志刚的事实。 （九）证人刘某8的证言，证实林改时其家六口分到新农村六组杨木洞沟一片面积约五十亩天然林，其直接就以两万元价格卖给刘志刚，山上都是四十年生左右的天然林，以柞杂树为主。其没在山上砍过林木的事实。 五、被告人的供述与辩解 （一）被告人刘志刚的供述，证实其和陆刚于2014年在××村承包逸腾木材加工厂。2010年秋，其在新农村七组的大坎子沟使用手锯砍伐过落叶松及油松，木材盖苞米仓用。2015年冬，其使用手锯在新农村五组槽子沟山上砍伐24、25棵楸树、柞木、桦木、椴木，在山上造材后，用三轮车运到其和陆刚合伙开的加工厂的事实。2016年其父刘政清和曾庆国合伙从新农村5组的刘正皓手中购买槽子沟200亩天然林，于2016年冬砍伐，用三轮车运到其和陆刚合伙开的加工厂5、6立方米的事实。其和陆刚合伙经营木材加工厂，其负责木材出货，陆刚与其都找木材货源，收木材的款从加工厂出，卖出去款入加工厂账。 2015年3月，其收购过新农村五组的刘某3给其加工厂的20多立方米小径柞木和楸木，结算11000多元。2013年6月其购买顾令勇和杨某的天然林，当年7、8月份其告诉陆刚组织工人到山上砍点油松和楸树，陆刚找的工人其只认识赵某，其他不熟悉。其将砍下的木材运回自用。 （二）被告人陆刚的供述，证实其与刘志刚合伙经营木材加工厂，收购落叶，柞杂木等木材。刘志刚负责加工厂的运营生产， 大约3、4年，其帮刘志刚联系过赵某在新农村1组对面沟干活的事实 （三）被告人迟万庆、王善坤的供述，证实了2013年夏天，其与赵某、赵占辉、焦某2、焦某1等人在新农村1组当石沟里的一个沟采伐柞树和油松的事实。 （四）被告人张连富的供述，证实2013年7、8月间，赵某找其到新农村1组当石沟砍伐现场，有王善坤、焦某2、焦某1、迟万庆等人已在山上干活，有不少已放倒的树，赵某把其领到山上砍伐地块，其就用油锯开始砍树，打树丫，共干两天活，400元工钱。 （五）被告人刘政清的供述，证实2013年秋，其儿子刘志刚在其家分的槽子沟一沟两岔自留山砍伐20-30棵天然林，根径20-30公分，有柞树、椴树和楸树。2016年9、10月，其和曾庆国砍伐了购买刘政皓的200亩天然林，曾庆国负责油锯放树，其牵牲口往下捞树，干10多天，好的木头曾庆国联系刘志刚卖了。新农村6组槽子沟一沟两岔是林改之后其家分的自留山，其儿子刘志刚4年前砍伐的天然林现场，共计采伐伐根94棵柞杂树；其和曾庆国买刘政浩的天然林砍伐现场，共计采伐74棵柞杂树；槽子沟沟门高压塔下，人参园边，也是其和曾庆国买的天然林并砍伐的，共84棵柞杂树。其和曾庆国砍伐天然林的两个地块现场，有一部分树没有拿下山。新农村六组大坎沟老獾洞沟，是村里分给其家的，现场19棵油松是其儿子刘志刚砍伐的，其余67棵柞树是其两年前砍伐的，让其拉回家烧火了；五组槽子沟的砍伐现场，是其和曾庆国买刘政浩天然林，去年10月，其和曾庆国把高压线岗梁上的柞树砍伐了33棵，曾国庆用油锯砍伐，其给打下手，树砍倒后还捞，在山上放着。槽子沟这片天然林其砍伐了3次，三个地块，这三个地块其分别领森林公安指认并检尺，是其和曾庆国砍伐的。其还砍伐了四门子镇六组杨木沟的天然林，杨木洞沟的天然林是其和儿子买刘正辉和刘某6的。四门子镇六组大坎子沟老獾洞砍伐现场，是其与刘志刚买刘某7的，其也砍伐了，刘志刚买时，其给刘志刚拿10000元钱。其伙同曾庆国在2016年砍伐3个地块，先砍的五组蔡东沟槽子沟，砍完各自运回家烧火了，再砍的是蔡东沟槽子沟人参地边，捞回家一部分，卖给刘志刚约5立方米木材，钱都给曾庆国了，剩下的木材在山上放着，最后砍的是五组槽子沟，木材在山上堆着。刘志刚滥伐3个地块。刘志刚滥伐的三个地块的林权槽子沟和大坎子沟是村集体分给其家的，六组老獾洞是其和刘志刚合伙买刘某7的林子，其给刘志刚拿了一万块钱。 以上认定事实的证据经当庭举证、质证，来源清楚，收集程序合法，能够互相印证，应予以确认。 本院认为，被告人刘志刚、陆刚、刘政清、王善坤、迟万庆违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，滥伐林木，数量巨大；被告人张连富违反国家保护森林法规，未经林业行政主管部门批准并核发林木采伐许可证，滥伐林木，数量较大；被告人刘志刚、陆刚、刘政清、王善坤、迟万庆、张连富的行为均构成滥伐林木罪，均应依法处罚；被告人刘志刚违反国家保护森林法规，非法收购明知是滥伐的林木，情节严重，其行为已构成非法收购滥伐的林木罪，应依法处罚。公诉机关指控被告人刘志刚、陆刚、刘政清、王善坤、迟万庆、张连富犯滥伐林木罪、指控被告人刘志刚犯非法收购滥伐的林木罪的罪名成立。被告人刘志刚犯数罪，应当数罪并罚。被告人刘志刚、陆刚、王善坤、迟万庆、张连富共同故意实施部分犯罪，该部分犯罪是共同犯罪；被告人刘志刚、陆刚在共同犯罪中起主要作用，是主犯；被告人王善坤、迟万庆、张连富在共同犯罪中起次要作用，是从犯，应当减轻处罚。被告人王善坤经电话传唤后主动到案，如实供述犯罪事实，是自首，可以从轻处罚；被告迟万庆、张连富犯罪后自动投案，如实供述犯罪事实，是自首，均可从轻处罚。被告人刘志刚、陆刚、刘政清当庭均能够自愿认罪，均可酌情从轻处罚；被告人刘志刚、陆刚、刘政清、王善坤、迟万庆、张连富均能主动上缴违法所得，具有悔罪表现，均可酌情从轻处罚。关于被告人刘志刚、陆刚及辩护人对滥伐林木数量所提的辩解及辩护意见，经查，公诉机关指控被告人刘志刚、陆刚第二起滥伐林木犯罪数量部分，目前仅有砍伐林木蓄积55.2488立方米的相关证据，故对所提的该部分辩解及辩护意见，本院予以采纳；关于被告人刘志刚及辩护人对起诉书指控的第三起滥伐林木数量提出所提的辩解及辩护意见，因被告人刘志刚对滥伐事实已作相关供述且有证人刘政清的证言予以证实，结合现场勘验笔录、指认笔录及鉴定意见书等证据，可以认定公诉机关所指控的滥伐数量，故对提出的此点辩护意见，本院不予采纳；关于被告人陆刚辩护人提出其在共同犯罪中起次要作用，应认定为从犯的意见，经查，被告人刘志刚与陆刚共同经营木材加工厂，共同雇佣工人采伐，在此起滥伐林木犯罪中，所起作用相当，故不应认定为从犯，故对此点辩护意见，本院不予采纳；关于辩护人提出本案鉴定资质问题，经查，本案鉴定人为本溪市南芬区林业局林业工程师，有相关资格证书为证，具备相应的鉴定资质，故该鉴定意见可以作为本案的证据采纳。据此，视本案具体情节，依照《中华人民共和国刑法》第三百四十五条第二款、第三款、第六十九条、第二十五条第一款、第二十六条、第二十七条、第六十七条、第六十四条、第七十二条第一款、第三款及最高人民法院《关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条、第六条、第七条、第十一条第一款之规定，判决如下： 一、被告人刘志刚犯滥伐林木罪，判处有期徒刑三年，并处罚金人民币三万元（已缴纳）；犯非法收购滥伐的林木罪，单处罚金人民币二万元（已缴纳），数罪并罚，执行有期徒刑三年，缓刑四年，并处罚金人民币五万元（已缴纳）； （缓刑考验期从判决确定之日起计算。） 二、被告人陆刚犯滥伐林木罪，判处有期徒刑三年，缓刑三年，并处罚金人民币二万元（已缴纳）； （缓刑考验期从判决确定之日起计算。） 三、被告人刘政清犯滥伐林木罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元（已缴纳）； （缓刑考验期从判决确定之日起计算。） 四、被告人王善坤犯滥伐林木罪，判处有期徒刑一年八个月，缓刑一年八个月，并处罚金人民币八千元（已缴纳）； （缓刑考验期从判决确定之日起计算。） 五、被告人迟万庆犯滥伐林木罪，判处有期徒刑一年八个月，缓刑一年八个月，并处罚金人民币七千四百元（已缴纳）； （缓刑考验期从判决确定之日起计算。） 六、被告人张连富犯滥伐林木罪，单处罚金人民币五千元（已缴纳）； （缓刑考验期从判决确定之日起计算。） 七、被告人刘志刚、陆刚、刘政清、王善坤、迟万庆、张连富上缴违法所得人民币合计二十二万一千六百元、依法没收，上缴国库； 八、公安机关扣押被告人刘政清的作案工具黑色油锯一把，由扣押机关依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省本溪市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李丹 人民陪审员盛春香 人民陪审员丁亚珍 二〇一八年八月二十一日 书记员张天怡 附：本案所适用法律条文、司法解释 《中华人民共和国刑法》 第三百四十五条盗伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。 违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 非法收购、运输明知是盗伐、滥伐的林木，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 盗伐、滥伐国家级自然保护区内的森林或者其他林木的，从重处罚。、 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院《关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》 第五条违反森林法的规定，具有下列情形之一，数量较大的，依照刑法第三百四十五条第二款的规定，以滥伐林木罪定罪处罚： （一）未经林业行政主管部门及法律规定的其他主管部门批准并核发林木采伐许可证，或者虽持有林木采伐许可证，但违反林木采伐许可证规定的时间、数量、树种或者方式，任意采伐本单位所有或者本人所有的森林或者其他林木的； （二）超过林木采伐许可证规定的数量采伐他人所有的森林或者其他林木的。 林木权属争议一方在林木权属确权之前，擅自砍伐森林或者其他林木，数量较大的，以滥伐林木罪论处。 第六条滥伐林木“数量较大”，以10至20立方米或者幼树500至1000株为起点；滥伐林木“数量巨大”，以50至100立方米或者幼树2500至5000株为起点。 第七条对于1年内多次盗伐、滥伐少量林木未经处罚的，累计其盗伐、滥伐林木的数量，构成犯罪的，依法追究刑事责任。 第十一条具有下列情形之一的，属于在林区非法收购盗伐、滥伐林木“情节严重”： （一）非法收购盗伐、滥伐的林木20立方米以上或者幼树1000株以上的； （二）非法收购盗伐、滥伐的珍贵树木2立方米以上或者5株以上的； （三）其他情节严重的情形。 具有下列情形之一的，属于在林区非法收购盗伐、滥伐的林木“情节特别严重”： （一）非法收购盗伐、滥伐的林木100立方米以上或者幼树5000株以上的； （二）非法收购盗伐、滥伐的珍贵树木5立方米以上或者10株以上的； （三）其他情节特别严重的情形。","writId":"0327765493d9463766668cf1378fd4928e5","writName":"刘志刚、陆刚等滥伐林木罪一审刑事判决书"}
