{"ajId":"598da59c-91e8-46a6-b51d-433efd57cefc","ajName":"徐正明受贿罪，徐正明非国家工作人员受贿罪一案","ajjbqk":" 泰州市海陵区人民检察院指控：被告人徐某某于2009年底至2013年6月，利用其担任南京银行高港支行行长及泰兴支行行长的职务便利，先后多次在其家中等地，非法收受江苏乐彩印刷材料有限公司总经理刘某、南京银行泰兴支行办公楼所有权人朱某甲等人所送贿赂合计人民币830000元、美元5000元及价值人民币20000元的香烟卡，并为刘某、朱某甲等人在贷款融资、办公楼承租等方面谋取利益。被告人徐某某还利用其担任南京银行泰州分行客户经理的职务便利，于2007年5、6月间，在泰州市金港金属压延有限公司，非法收受该公司董事长徐某乙所送的人民币10000元，为其在贷款融资方面谋取利益。 为证实上述指控，公诉人当庭提举了证人证言、相关书某据此认为，被告人徐某某的行为分别构成受贿罪和非国家工作人员受贿罪。被告人徐某某在归案后主动供述办案机关未掌握的非国家工作人员受贿犯罪，应认定自首，提请本院依法判处。 被告人徐某某对起诉书指控的犯罪事实无异议，但辩称其不属于国家工作人员。 辩护人提出的辩护意见是：1．被告人徐某某不是国家工作人员，不具备受贿罪的主体资格，其利用职务之便收受贿赂的行为，应以非国家工作人员受贿罪定性处罚；2．被告人徐某某如实供述司法机关未掌握的其他罪行，应全案认定具有自首情节；3．被告人徐某某在被采取强制措施期间，揭发了他人的犯罪行为，也提供了重要的线索，依法应认定其具有立功表现，建议法庭对其减轻处罚；4．被告人徐某某当庭自愿认罪，且退出全部赃款，建议法庭对其从轻处罚。 经审理查明： 一、受贿 2009年底至2013年6月间，被告人徐某某利用其担任南京银行高港支行行长、泰兴支行行长的职务便利，先后多次在其家中等地，非法收受某公司总经理刘某、南京银行泰兴支行办公楼所有权人朱某甲等人所送贿赂合计人民币830000元、美元5000元及价值人民币20000元的烟酒卡，为刘某、朱某甲等人或其公司在贷款融资、办公楼承租等方面谋取利益。具体分述如下： （一）2009年底，被告人徐某某利用其担任南京银行高港支行行长的职务便利，非法收受某公司总经理刘某所送的人民币20000元，为其公司在贷款融资方面谋取利益。 （二）2010年5月，被告人徐某某在担任南京银行高港支行行长期间，负责南京银行泰兴支行筹建选址工作。被告人徐某某利用上述职务便利，在其家中，非法收受南京银行泰兴支行办公楼所有权人朱某甲所送的人民币500000元，为其在办公楼租赁等方面谋取利益。 （三）2011年6月至10月间，被告人徐某某利用其担任南京银行泰兴支行行长的职务便利，先后2次非法收受某公司财务负责人张某甲所送的人民币300000元，为其公司委托南京银行泰兴支行向某公司贷款业务方面谋取利益。分述如下： 1．2011年6月，被告人徐某某利用上述职务之便，在其家中，非法收受张某甲所送的人民币150000元。 2．2011年9月23日，被告人徐某某利用上述职务之便，非法收受张某甲委托徐某甲向其妻子马某农业银行账户汇入的人民币50000元；同年10月12日，再次非法收受张某甲委托徐某甲向马某账户汇入的人民币100000元。 （四）2012年3月至7月间，被告人徐某某利用其担任南京银行泰兴支行行长的职务便利，先后2次非法收受某公司法定代表人陈某乙所送的价值人民币20000元的烟酒卡和美元5000元，为其公司在贷款融资方面谋取利益。分述如下： 1．2012年3、4月间，被告人徐某某利用上述职务便利，在泰兴市某咖啡馆，非法收受陈某乙所送的价值人民币20000元的烟酒卡。 2．2012年6、7月间，被告人徐某某利用上述职务便利，在其家中，非法收受陈某乙所送的美元5000元。 （五）2013年6月，被告人徐某某利用其担任南京银行泰兴支行行长的职务便利，在其办公室非法收受某公司董事长蒋某所送人民币10000元，为其公司在贷款融资方面谋取利益。 二、非国家工作人员受贿 2007年5、6月间，被告人徐某某利用其担任南京银行泰州分行客户经理的职务便利，在某公司，非法收受该公司董事长徐某乙所送的人民币10000元，为其公司在贷款融资方面谋取利益。 ","cpfxgc":"本院认为，被告人徐某某作为国有参股银行负有监督、管理职责的人员，利用支行行长的职务之便，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪；被告人徐某某作为国有参股银行的客户部经理，所从事工作不具有公务性质，其利用上述职务之便，非法收受他人财物，为他人谋取利益，数额较大，其行为亦已构成非国家工作人员受贿罪，均应依法惩处。被告人徐某某一人犯数罪，依法应当数罪并罚。被告人徐某某归案后如实供述自己的受贿犯罪事实，依法对其从轻处罚；其供述司法机关尚未掌握的非国家工作人员受贿的犯罪事实，依法以自首论，予以从轻处罚。公诉机关指控的事实清楚，证据确实、充分，定性准确，应予认定。 关于辩护人提出被告人徐某某不具备受贿罪的主体资格，其利用职务之便收受贿赂，其行为构成非国家工作人员受贿罪的辩护意见。经查，南京银行股份有限公司系国有参股公司，其分支机构泰兴支行、高港支行的行长，是经南京银行或经南京银行授权部门研究决定，并经中国银行监督管理委员会泰州监管分局审核批准，代表其在南京银行高港支行、南京银行泰兴支行中从事管理、监督、经营工作的人员，依法应当认定其为国家工作人员，被告人徐某某利用支行行长的职务之便，多次收受他人贿赂的行为，并为他人谋取利益，依法应以受贿罪定罪处罚，故对辩护人提出被告人徐某某不具备受贿罪主体资格，其行为构成非国家工作人员受贿罪的意见，于法不符，本院不予采纳。关于辩护人提出被告人徐某某属自首，建议对其从轻或减轻处罚的辩护意见。经查，被告人徐某某在接受办案单位调查期间，如实供述了办案单位已掌握受贿指控所针对的部分犯罪事实，以及尚未掌握的其它同种罪行较重的犯罪事实，属坦白认罪态度较好，不属自首，依法对其受贿部分予以从轻而非减轻处罚，故对辩护人提出被告人徐某某属自首的建议以及对其减轻处罚的意见，于法不符，本院亦不予采纳。但对于被告人徐某某主动交代司法机关尚未掌握的非国家工作人员受贿罪一节，应认定自首，本院在量刑时已予以虑及。关于辩护人提出被告人徐某某检举他人或提供线索，属立功的辩护意见。经查，被告人徐某某虽然有检举揭发的行为，但其检举揭发他人犯罪尚未查证属实，依法不能认定立功，故对此辩护意见，本院亦不予采纳。对辩护人提出被告人徐某某当庭自愿认罪，且退出全部赃款，建议法庭对其从轻处罚的辩护意见，本院予以采纳。 为维护公司的正常工作秩序和国家廉政建设制度，以及公职人员职务的廉洁性不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）项、第二款，第一百六十三条第一款，第六十七条，第六十九条，第九十三条第二款，第六十四条之规定，判决如下：","pjjg":" 一、被告人徐某某犯受贿罪，判处有期徒刑十年九个月，并处没收财产人民币三十万元；犯非国家工作人员受贿罪，判处有期徒刑六个月，决定执行有期徒刑十年十个月，并处没收财产人民币三十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月4日起至2024年6月3日止。） 二、涉案赃款人民币八十九万元应予没收，并上缴国库。 如不服本判决，可以在接到判决书的第二日起十日内，通过本院或者直接向江苏省泰州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"泰州市海陵区人民法院 刑事判决书 （2014）泰海刑初字第91号 公诉机关泰州市海陵区人民检察院。 被告人徐某某，2013年8月4日因涉嫌犯受贿罪被刑事拘留，同年8月16日被逮捕。现羁押于泰州市看守所。 辩护人刘惠明，江苏钟山明镜律师事务所律师。 泰州市海陵区人民检察院以海检刑诉（2014）23号起诉书指控被告人徐某某犯受贿罪、非国家工作人员受贿罪，于2014年3月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。泰州市海陵区人民检察院指派检察员陈宏俊、代理检察员张飞飞出庭支持公诉。被告人徐某某及其辩护人刘惠明等到庭参加诉讼。本案经合议庭评议，审判委员会进行了讨论并作出决定。现已审理终结。 泰州市海陵区人民检察院指控：被告人徐某某于2009年底至2013年6月，利用其担任南京银行高港支行行长及泰兴支行行长的职务便利，先后多次在其家中等地，非法收受江苏乐彩印刷材料有限公司总经理刘某、南京银行泰兴支行办公楼所有权人朱某甲等人所送贿赂合计人民币830000元、美元5000元及价值人民币20000元的香烟卡，并为刘某、朱某甲等人在贷款融资、办公楼承租等方面谋取利益。被告人徐某某还利用其担任南京银行泰州分行客户经理的职务便利，于2007年5、6月间，在泰州市金港金属压延有限公司，非法收受该公司董事长徐某乙所送的人民币10000元，为其在贷款融资方面谋取利益。 为证实上述指控，公诉人当庭提举了证人证言、相关书某据此认为，被告人徐某某的行为分别构成受贿罪和非国家工作人员受贿罪。被告人徐某某在归案后主动供述办案机关未掌握的非国家工作人员受贿犯罪，应认定自首，提请本院依法判处。 被告人徐某某对起诉书指控的犯罪事实无异议，但辩称其不属于国家工作人员。 辩护人提出的辩护意见是：1．被告人徐某某不是国家工作人员，不具备受贿罪的主体资格，其利用职务之便收受贿赂的行为，应以非国家工作人员受贿罪定性处罚；2．被告人徐某某如实供述司法机关未掌握的其他罪行，应全案认定具有自首情节；3．被告人徐某某在被采取强制措施期间，揭发了他人的犯罪行为，也提供了重要的线索，依法应认定其具有立功表现，建议法庭对其减轻处罚；4．被告人徐某某当庭自愿认罪，且退出全部赃款，建议法庭对其从轻处罚。 经审理查明： 一、受贿 2009年底至2013年6月间，被告人徐某某利用其担任南京银行高港支行行长、泰兴支行行长的职务便利，先后多次在其家中等地，非法收受某公司总经理刘某、南京银行泰兴支行办公楼所有权人朱某甲等人所送贿赂合计人民币830000元、美元5000元及价值人民币20000元的烟酒卡，为刘某、朱某甲等人或其公司在贷款融资、办公楼承租等方面谋取利益。具体分述如下： （一）2009年底，被告人徐某某利用其担任南京银行高港支行行长的职务便利，非法收受某公司总经理刘某所送的人民币20000元，为其公司在贷款融资方面谋取利益。 （二）2010年5月，被告人徐某某在担任南京银行高港支行行长期间，负责南京银行泰兴支行筹建选址工作。被告人徐某某利用上述职务便利，在其家中，非法收受南京银行泰兴支行办公楼所有权人朱某甲所送的人民币500000元，为其在办公楼租赁等方面谋取利益。 （三）2011年6月至10月间，被告人徐某某利用其担任南京银行泰兴支行行长的职务便利，先后2次非法收受某公司财务负责人张某甲所送的人民币300000元，为其公司委托南京银行泰兴支行向某公司贷款业务方面谋取利益。分述如下： 1．2011年6月，被告人徐某某利用上述职务之便，在其家中，非法收受张某甲所送的人民币150000元。 2．2011年9月23日，被告人徐某某利用上述职务之便，非法收受张某甲委托徐某甲向其妻子马某农业银行账户汇入的人民币50000元；同年10月12日，再次非法收受张某甲委托徐某甲向马某账户汇入的人民币100000元。 （四）2012年3月至7月间，被告人徐某某利用其担任南京银行泰兴支行行长的职务便利，先后2次非法收受某公司法定代表人陈某乙所送的价值人民币20000元的烟酒卡和美元5000元，为其公司在贷款融资方面谋取利益。分述如下： 1．2012年3、4月间，被告人徐某某利用上述职务便利，在泰兴市某咖啡馆，非法收受陈某乙所送的价值人民币20000元的烟酒卡。 2．2012年6、7月间，被告人徐某某利用上述职务便利，在其家中，非法收受陈某乙所送的美元5000元。 （五）2013年6月，被告人徐某某利用其担任南京银行泰兴支行行长的职务便利，在其办公室非法收受某公司董事长蒋某所送人民币10000元，为其公司在贷款融资方面谋取利益。 二、非国家工作人员受贿 2007年5、6月间，被告人徐某某利用其担任南京银行泰州分行客户经理的职务便利，在某公司，非法收受该公司董事长徐某乙所送的人民币10000元，为其公司在贷款融资方面谋取利益。 本院认为，被告人徐某某作为国有参股银行负有监督、管理职责的人员，利用支行行长的职务之便，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪；被告人徐某某作为国有参股银行的客户部经理，所从事工作不具有公务性质，其利用上述职务之便，非法收受他人财物，为他人谋取利益，数额较大，其行为亦已构成非国家工作人员受贿罪，均应依法惩处。被告人徐某某一人犯数罪，依法应当数罪并罚。被告人徐某某归案后如实供述自己的受贿犯罪事实，依法对其从轻处罚；其供述司法机关尚未掌握的非国家工作人员受贿的犯罪事实，依法以自首论，予以从轻处罚。公诉机关指控的事实清楚，证据确实、充分，定性准确，应予认定。 关于辩护人提出被告人徐某某不具备受贿罪的主体资格，其利用职务之便收受贿赂，其行为构成非国家工作人员受贿罪的辩护意见。经查，南京银行股份有限公司系国有参股公司，其分支机构泰兴支行、高港支行的行长，是经南京银行或经南京银行授权部门研究决定，并经中国银行监督管理委员会泰州监管分局审核批准，代表其在南京银行高港支行、南京银行泰兴支行中从事管理、监督、经营工作的人员，依法应当认定其为国家工作人员，被告人徐某某利用支行行长的职务之便，多次收受他人贿赂的行为，并为他人谋取利益，依法应以受贿罪定罪处罚，故对辩护人提出被告人徐某某不具备受贿罪主体资格，其行为构成非国家工作人员受贿罪的意见，于法不符，本院不予采纳。关于辩护人提出被告人徐某某属自首，建议对其从轻或减轻处罚的辩护意见。经查，被告人徐某某在接受办案单位调查期间，如实供述了办案单位已掌握受贿指控所针对的部分犯罪事实，以及尚未掌握的其它同种罪行较重的犯罪事实，属坦白认罪态度较好，不属自首，依法对其受贿部分予以从轻而非减轻处罚，故对辩护人提出被告人徐某某属自首的建议以及对其减轻处罚的意见，于法不符，本院亦不予采纳。但对于被告人徐某某主动交代司法机关尚未掌握的非国家工作人员受贿罪一节，应认定自首，本院在量刑时已予以虑及。关于辩护人提出被告人徐某某检举他人或提供线索，属立功的辩护意见。经查，被告人徐某某虽然有检举揭发的行为，但其检举揭发他人犯罪尚未查证属实，依法不能认定立功，故对此辩护意见，本院亦不予采纳。对辩护人提出被告人徐某某当庭自愿认罪，且退出全部赃款，建议法庭对其从轻处罚的辩护意见，本院予以采纳。 为维护公司的正常工作秩序和国家廉政建设制度，以及公职人员职务的廉洁性不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）项、第二款，第一百六十三条第一款，第六十七条，第六十九条，第九十三条第二款，第六十四条之规定，判决如下： 一、被告人徐某某犯受贿罪，判处有期徒刑十年九个月，并处没收财产人民币三十万元；犯非国家工作人员受贿罪，判处有期徒刑六个月，决定执行有期徒刑十年十个月，并处没收财产人民币三十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月4日起至2024年6月3日止。） 二、涉案赃款人民币八十九万元应予没收，并上缴国库。 如不服本判决，可以在接到判决书的第二日起十日内，通过本院或者直接向江苏省泰州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长龚婷 审判员吴洋 人民陪审员王亚光 二〇一四年六月三日 书记员陈洁 附《中华人民共和国刑法》条文如下： 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。 （二）个人贪污数额在五万元以上不满十万元的，处五年以上有期徒刑，可以并处没收财产；情节特别严重的，处无期徒刑，并处没收财产。 （三）个人贪污数额在五千元以上不满五万元的，处一年以上七年以下有期徒刑；情节严重的，处七年以上十年以下有期徒刑。个人贪污数额在五千元以上不满一万元，犯罪后有悔改表现、积极退赃的，可以减轻处罚或者免予刑事处罚，由其所在单位或者上级主管机关给予行政处分。 第一百六十三条公司、企业或者其他单位的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 “公司、企业或者其他单位的工作人员在经济往来中，利用职务上的便利，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，依照前款的规定处罚。 “国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前两款行为的，依照本法第三百八十五条、第三百八十六条的规定定罪处罚。” 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 （四）个人贪污数额不满五千元，情节较重的，处二年以下有期徒刑或者拘役；情节较轻的，由其所在单位或者上级主管机关酌情给予行政处分。 对多次贪污未经处理的，按照累计贪污数额处罚。","writId":"0294615afbfbc71f1b377162d6ed8587e83","writName":"徐正明受贿罪，徐正明非国家工作人员受贿罪一审刑事判决书"}
