{"ajId":"15d70c69-a465-4e74-8104-18b57bbc3c73","ajName":"武某某故意伤害一案","ajjbqk":" 香河县人民检察院指控：2017年2月13日凌晨2时许，在河北省廊坊市香河县淑阳镇潮白新村门口南50米附近，被告人武某某与阚某因琐事发生争吵，后武某某用拳头对阚某进行殴打，造成阚某右锁骨骨折，经鉴定，阚某的伤情为轻伤二级。 为证上述事实，公诉机关提供了被告人武某某的供述，被害人阚某的陈述、辨认笔录及辨认照片，证人王某的证言、辨认笔录及辨认照片，香河县调取证据清单及监控录像，法医学人体损伤程度鉴定书及伤情照片，公安综合查询系统基本信息，北京铁路公安局天津公安处天津站派出所抓获经过，香河县公安局新华街道派出所工作说明等证据材料。据此公诉机关认为，被告人武某某故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪（轻伤），请求依据《中华人民共和国刑法》第二百三十四条第一款之规定对武某某进行处罚。庭审中，公诉机关提请本院结合被告人的认罪态度、悔罪表现对其依法判处，未提出具体的量刑建议。 被告人武某某对检察院指控的犯罪行为供认不讳，未提出陈述及辩解意见，未提出具体的量刑请求。 经审理查明：2017年2月13日凌晨2时许，在河北省廊坊市香河县淑阳镇潮白新村门口南50米附近，被告人武某某与阚某因琐事发生争吵，后武某某用拳头对阚某进行殴打，致阚某右锁骨骨折，经鉴定，阚某的伤情为轻伤二级。 上述事实，有下列证据证实： （1）被告人武某某在庭审中及公安机关的供述证实2017年2月13日02时许，他在一个烧烤店碰到阚某和王某，王某是他前女友，看见阚某和王某搂搂抱抱，他自己喝了酒很生气，就动手打人了，具体怎么打的他也记不清了； （2）被害人阚某的陈述，辨认笔录及辨认照片证实2016年2月13日1时许，他和王某在香河县和顺烧烤店吃饭，一个男子和王某认识便互相打了招呼。吃完饭后，他和王某一直往北走，大约到香河县米附近时，那名男子突然出现用拳头打了他下巴，王某便过来拉架，他起来后发现右侧胸口上面很疼，嘴唇也流血了。经辨认，武某某就是打他的男子。 （3）证人王某的证言，辨认笔录及辨认照片证实2017年2月13日凌晨2点多，她和阚某在和顺烧烤店吃饭时看见武少华（武某某）进来，他们就互相打了招呼。他和阚某吃完后就往潮白新村小区走，这时，武少华突然过来并问阚某干嘛搂着她，然后就推了阚某，她把武少华推开后，阚某和武少华就厮打起来，后有人过来把二人拉开了，她和阚某就走了。第二天早上，阚某告诉她说肩膀子疼，她们去医院后才发现是骨折了，阚某就报警了。经辨认，武某某就是和阚某打架的男子。 （4）香河县公安局调取证据清单及监控录像证实被告人武某某与阚某打架的过程。 （5）法医学人体损伤程度鉴定书及伤情照片证实阚某的伤情经诊断为右侧锁骨骨折，经鉴定其伤情为轻伤二级； 上述证据，经庭审举证、质证，被告人武某某及被害人阚某均无异议，公诉机关提供的以上证据，内容真实，具有合法性、真实性、关联性，本院予以确认。 另查：被告人武某某于2018年1月18日被北京铁路公安局天津公安处天津站派出所抓获，于2018年1月19日押解回香河县看守所； 武某某因犯故意伤害罪，于2012年9月28日被天津市津南区人民法院判处有期徒刑二年，于2014年4月25日被刑满释放； 本案民事赔偿部分双方已调解解决； 被告人武某某出生于1977年5月28日。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证实： （1）北京铁路公安局天津公安处天津站派出所抓获经过，香河县新华街道派出所工作说明证实被告人武某某于2018年1月18日被北京铁路公安局天津公安处天津站派出所抓获，于2018年1月19日押解回香河县看守所； （2）天津市津南区人民法院（2012）南刑初字第516号刑事附带民事判决书，天津市监狱管理局释放证明证实武某某因犯故意伤害罪，于2012年9月28日被天津市津南区人民法院判处有期徒刑二年，于2014年4月25日被刑满释放； （3）调解协议证实被告人武某某与被害人阚某有关人身损害赔偿问题达成调解； （4）公安综合查询系统基本信息证实被告人武某某的身份情况。 上述证据，经庭审举证、质证，被告人武某某及被害人阚某均无异议，公诉机关提供的以上证据，内容真实，具有合法性、真实性、关联性，本院予以确认。 ","cpfxgc":"本院认为，被告人武某某故意伤害他人身体，致被害人阚某轻伤二级，其行为已构成故意伤害罪（轻伤）。香河县人民检察院对阚某构成故意伤害罪（轻伤）的指控事实清楚，证据确实充分，指控成立，适用法律正确，本院予以支持。武某某虽当庭自愿认罪，但其曾被判处有期徒刑，刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，故依法对其予以从重处罚。 综上，根据被告人武某某犯罪的事实、犯罪的性质、情节、悔罪表现和对社会的危害程度，对武某某依据《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第六十五条之规定，判决如下；","pjjg":" 被告人武某某犯故意伤害罪，判处有期徒刑一年二个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月19日起至2019年3月18日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省廊坊市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"河北省香河县人民法院 刑事判决书 （2018）冀1024刑初121号 公诉机关香河县人民检察院。 被告人武某某，男，1977年5月28日出生，黑龙江省绥化市北林区人，汉族，小学文化，农民，住绥化市北林区。因犯故意伤害罪，于2012年9月28日被天津市津南区人民法院判处有期徒刑二年，于2014年4月25日刑满释放。因涉嫌犯故意伤害罪，于2018年1月19日被香河县公安局刑事拘留，于2018年1月29日被逮捕。现押于香河县看守所。 香河县人民检察院以香检刑诉（2018）110号起诉书指控被告人武某某犯故意伤害罪，于2018年5月14日向本院提起公诉。本院于当日立案后，依法组成合议庭，公开开庭审理了本案。香河县人民检察院指派检察员贾爱丽出庭支持公诉，被告人武某某，被害人阚某到庭参加诉讼。现已审理终结。 香河县人民检察院指控：2017年2月13日凌晨2时许，在河北省廊坊市香河县淑阳镇潮白新村门口南50米附近，被告人武某某与阚某因琐事发生争吵，后武某某用拳头对阚某进行殴打，造成阚某右锁骨骨折，经鉴定，阚某的伤情为轻伤二级。 为证上述事实，公诉机关提供了被告人武某某的供述，被害人阚某的陈述、辨认笔录及辨认照片，证人王某的证言、辨认笔录及辨认照片，香河县调取证据清单及监控录像，法医学人体损伤程度鉴定书及伤情照片，公安综合查询系统基本信息，北京铁路公安局天津公安处天津站派出所抓获经过，香河县公安局新华街道派出所工作说明等证据材料。据此公诉机关认为，被告人武某某故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪（轻伤），请求依据《中华人民共和国刑法》第二百三十四条第一款之规定对武某某进行处罚。庭审中，公诉机关提请本院结合被告人的认罪态度、悔罪表现对其依法判处，未提出具体的量刑建议。 被告人武某某对检察院指控的犯罪行为供认不讳，未提出陈述及辩解意见，未提出具体的量刑请求。 经审理查明：2017年2月13日凌晨2时许，在河北省廊坊市香河县淑阳镇潮白新村门口南50米附近，被告人武某某与阚某因琐事发生争吵，后武某某用拳头对阚某进行殴打，致阚某右锁骨骨折，经鉴定，阚某的伤情为轻伤二级。 上述事实，有下列证据证实： （1）被告人武某某在庭审中及公安机关的供述证实2017年2月13日02时许，他在一个烧烤店碰到阚某和王某，王某是他前女友，看见阚某和王某搂搂抱抱，他自己喝了酒很生气，就动手打人了，具体怎么打的他也记不清了； （2）被害人阚某的陈述，辨认笔录及辨认照片证实2016年2月13日1时许，他和王某在香河县和顺烧烤店吃饭，一个男子和王某认识便互相打了招呼。吃完饭后，他和王某一直往北走，大约到香河县米附近时，那名男子突然出现用拳头打了他下巴，王某便过来拉架，他起来后发现右侧胸口上面很疼，嘴唇也流血了。经辨认，武某某就是打他的男子。 （3）证人王某的证言，辨认笔录及辨认照片证实2017年2月13日凌晨2点多，她和阚某在和顺烧烤店吃饭时看见武少华（武某某）进来，他们就互相打了招呼。他和阚某吃完后就往潮白新村小区走，这时，武少华突然过来并问阚某干嘛搂着她，然后就推了阚某，她把武少华推开后，阚某和武少华就厮打起来，后有人过来把二人拉开了，她和阚某就走了。第二天早上，阚某告诉她说肩膀子疼，她们去医院后才发现是骨折了，阚某就报警了。经辨认，武某某就是和阚某打架的男子。 （4）香河县公安局调取证据清单及监控录像证实被告人武某某与阚某打架的过程。 （5）法医学人体损伤程度鉴定书及伤情照片证实阚某的伤情经诊断为右侧锁骨骨折，经鉴定其伤情为轻伤二级； 上述证据，经庭审举证、质证，被告人武某某及被害人阚某均无异议，公诉机关提供的以上证据，内容真实，具有合法性、真实性、关联性，本院予以确认。 另查：被告人武某某于2018年1月18日被北京铁路公安局天津公安处天津站派出所抓获，于2018年1月19日押解回香河县看守所； 武某某因犯故意伤害罪，于2012年9月28日被天津市津南区人民法院判处有期徒刑二年，于2014年4月25日被刑满释放； 本案民事赔偿部分双方已调解解决； 被告人武某某出生于1977年5月28日。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证实： （1）北京铁路公安局天津公安处天津站派出所抓获经过，香河县新华街道派出所工作说明证实被告人武某某于2018年1月18日被北京铁路公安局天津公安处天津站派出所抓获，于2018年1月19日押解回香河县看守所； （2）天津市津南区人民法院（2012）南刑初字第516号刑事附带民事判决书，天津市监狱管理局释放证明证实武某某因犯故意伤害罪，于2012年9月28日被天津市津南区人民法院判处有期徒刑二年，于2014年4月25日被刑满释放； （3）调解协议证实被告人武某某与被害人阚某有关人身损害赔偿问题达成调解； （4）公安综合查询系统基本信息证实被告人武某某的身份情况。 上述证据，经庭审举证、质证，被告人武某某及被害人阚某均无异议，公诉机关提供的以上证据，内容真实，具有合法性、真实性、关联性，本院予以确认。 本院认为，被告人武某某故意伤害他人身体，致被害人阚某轻伤二级，其行为已构成故意伤害罪（轻伤）。香河县人民检察院对阚某构成故意伤害罪（轻伤）的指控事实清楚，证据确实充分，指控成立，适用法律正确，本院予以支持。武某某虽当庭自愿认罪，但其曾被判处有期徒刑，刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，故依法对其予以从重处罚。 综上，根据被告人武某某犯罪的事实、犯罪的性质、情节、悔罪表现和对社会的危害程度，对武某某依据《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第六十五条之规定，判决如下； 被告人武某某犯故意伤害罪，判处有期徒刑一年二个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月19日起至2019年3月18日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省廊坊市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长吴金和 人民陪审员杜学良 人民陪审员田文江 二〇一八年六月二十八日 书记员贾珺伟","writId":"0328165959eb58f2cf4fd005f6cb7d505b6","writName":"武某某故意伤害一审刑事判决书"}
