{"ajId":"6e05baad-ab5f-4f3e-a445-aaf8a130bf73","ajName":"张港口滥伐林木罪一案","ajjbqk":" 公诉机关指控：被告人张港口因家中装修需要，向政府林业主管部门申请杉木采伐指标，并于2018年5月15日获得了8立方米材积的林木采伐许可证。同年5月中下旬，被告人张港口雇佣他人到淳安县土名“杉树湾”的自留山上采伐林木，并要求他人将界限内的所有可用杉树全部采伐。至2019年3月案发，被告人张港口共采伐杉木350株。经鉴定，折立木蓄积37.39立方米，超过林木采伐许可证核定数量22.73立方米（立木蓄积）。归案后，滥伐的22.73立方米（立木蓄积）杉木已被公安机关扣押。 案发后，被告人张港口由公安机关电话通知到案。 公诉机关认为被告人行为构成滥伐林木罪，被告人在侦查阶段认罪认罚，建议判处有期徒刑六个月，缓刑一年，并处罚金人民币2000元。 被告人张港口对指控事实、罪名及量刑建议没有异议且签字具结。 法庭审理查明的犯罪事实与公诉机关起诉指控的一致。 上述事实，被告人张港口在开庭审理过程中亦无异议，并有证人胡某、符某的证言，现场勘查笔录、现场示意图及现场照片，林权证、林木采伐许可证复印件、木材检量码单、木材数量鉴定意见书、情况说明、扣押清单、抓获经过、户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张港口违反森林法规定，滥伐林木数量较大，其行为已构成滥伐林木罪，公诉机关指控的事实与罪名成立。张港口经公安电话通知归案后能如实供述犯罪事实，并当庭自愿认罪认罚，具有自首情节，依法可从轻处罚。公诉机关的量刑建议适当，应予采纳。根据被告人张港口的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条和《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第一款第（二）项之规定，判决如下：","pjjg":" 一、被告人张港口犯滥伐林木罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币二千元（缓刑考验期限，从判决确定之日起计算；罚金于判决生效之日起十日内缴纳）。 二、淳安县公安局扣押的被告人张港口滥伐的杉木，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省淳安县人民法院 刑事判决书 （2019）浙0127刑初199号 公诉机关浙江省淳安县人民检察院。 被告人张港口，男，1961年5月4日出生，汉族，高中文化，农民，住淳安县。2019年4月4日因本案被淳安县公安局决定取保候审。 淳安县人民检察院以淳检公诉刑诉［2019］194号起诉书指控被告人张港口犯滥伐林木罪，于2019年9月16日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。淳安县人民检察院指派检察员余云璐出庭支持公诉，被告人张港口到庭参加了诉讼。现已审理终结。 公诉机关指控：被告人张港口因家中装修需要，向政府林业主管部门申请杉木采伐指标，并于2018年5月15日获得了8立方米材积的林木采伐许可证。同年5月中下旬，被告人张港口雇佣他人到淳安县土名“杉树湾”的自留山上采伐林木，并要求他人将界限内的所有可用杉树全部采伐。至2019年3月案发，被告人张港口共采伐杉木350株。经鉴定，折立木蓄积37.39立方米，超过林木采伐许可证核定数量22.73立方米（立木蓄积）。归案后，滥伐的22.73立方米（立木蓄积）杉木已被公安机关扣押。 案发后，被告人张港口由公安机关电话通知到案。 公诉机关认为被告人行为构成滥伐林木罪，被告人在侦查阶段认罪认罚，建议判处有期徒刑六个月，缓刑一年，并处罚金人民币2000元。 被告人张港口对指控事实、罪名及量刑建议没有异议且签字具结。 法庭审理查明的犯罪事实与公诉机关起诉指控的一致。 上述事实，被告人张港口在开庭审理过程中亦无异议，并有证人胡某、符某的证言，现场勘查笔录、现场示意图及现场照片，林权证、林木采伐许可证复印件、木材检量码单、木材数量鉴定意见书、情况说明、扣押清单、抓获经过、户籍证明等证据证实，足以认定。 本院认为，被告人张港口违反森林法规定，滥伐林木数量较大，其行为已构成滥伐林木罪，公诉机关指控的事实与罪名成立。张港口经公安电话通知归案后能如实供述犯罪事实，并当庭自愿认罪认罚，具有自首情节，依法可从轻处罚。公诉机关的量刑建议适当，应予采纳。根据被告人张港口的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条和《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第一款第（二）项之规定，判决如下： 一、被告人张港口犯滥伐林木罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币二千元（缓刑考验期限，从判决确定之日起计算；罚金于判决生效之日起十日内缴纳）。 二、淳安县公安局扣押的被告人张港口滥伐的杉木，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员吴建中 二〇一九年九月二十六日 书记员谭婷婷 。 附：一、《中华人民共和国刑法》相关条文 第三百四十五条［盗伐林木罪］盗伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。 ［滥伐林木罪］违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 ［非法收购、运输盗伐、滥伐的林木罪］非法收购、运输明知是盗伐、滥伐的林木，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 盗伐、滥伐国家级自然保护区内的森林或者其他林木的，从重处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条［适用条件］对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条［考验期限］拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条［罚金数额的裁量］判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条［罚金的缴纳］罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》 第五条违反森林法的规定，具有下列情形之一，数量较大的，依照刑法第三百四十五条第二款的规定，以滥伐林木罪定罪处罚： （一）未经林业行政主管部门及法律规定的其他主管部门批准并核发林木采伐许可证，或者虽持有林木采伐许可证，但违反林木采伐许可证规定的时间、数量、树种或者方式，任意采伐本单位所有或者本人所有的森林或者其他林木的； （二）超过林木采伐许可证规定的数量采伐他人所有的森林或者其他林木的。 林木权属争议一方在林木权属确权之前，擅自砍伐森林或者其他林木，数量较大的，以滥伐林木罪论处。","writId":"0417097c2c1836cd7a177cb64591dc5505d","writName":"张港口滥伐林木罪一审刑事判决书"}
