{"ajId":"6279e563-61ba-4a23-95da-4b792908a886","ajName":"刘瑞军危险驾驶罪一案","ajjbqk":" 呼和浩特市赛罕区人民检察院指控，2017年6月18日15时50分许，被告人刘瑞军酒后驾驶小型轿车沿呼和浩特市赛罕区兴安南路由北向南行驶至内蒙古农业大学附属小学门前时，与道路中央隔离护栏发生碰撞，导致隔离护栏与沿兴安南路由南向北行驶至该处的被害人张永驾驶的×××号小型轿车发生碰撞，致双方车辆受损、道路中央隔离护栏受损的交通事故。经鉴定，被告人刘瑞军的血液酒精含量检验结果为：333.5mg／100ml，系醉酒驾驶机动车。案发后，被告人刘瑞军已积极赔偿被害人张永经济损失及被损坏的护栏。 公诉机关提供了相关证据，据以认定被告人刘瑞军的行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款（二）项之规定，应当以危险驾驶罪追究其刑事责任。 被告人刘瑞军对起诉书指控的事实作了供认。 经审理查明，2017年6月18日15时50分许，被告人刘瑞军酒后驾驶小型轿车沿呼和浩特市赛罕区兴安南路由北向南行驶至内蒙古农业大学附属小学门前时，与道路中央隔离护栏发生碰撞，导致隔离护栏与沿兴安南路由南向北行驶至该处的被害人张永驾驶的×××号小型轿车发生碰撞，致双方车辆受损、道路中央隔离护栏受损的交通事故。经检验，被告人刘瑞军的血液酒精含量检验结果为：333.5mg／100ml，系醉酒驾驶机动车。案发后，被告人刘瑞军已积极赔偿被害人张永经济损失3500元及被损坏的护栏损失4200元。 上述事实有下列证据证实： 1、相关书证。（1）常住人口基本信息。证实被告人刘瑞军已达到刑事责任年龄；（2）到案经过。证实被告人刘瑞军的到案情况；（3）驾驶证、机动车相关材料及查询结果。证实被告人刘瑞军、被害人张永均具有驾驶证，被告人刘瑞军驾驶的×××号轿车的车主系王红霞；（4）道路交通事故认定书。证实经认定，被告人刘瑞军负此次事故的全部责任；（5）协议书。证实被告人刘瑞军对被害人张永的损失予以赔偿；（6）呼市公安局交警支队交通设施损坏赔偿单。证实被告人刘瑞军对事故造成的护栏损坏赔偿人民币4200元；（7）受案登记表。证实本案由被害人张永于2017年6月18日15时50分许报案； 2、证人证言。 （1）证人王红霞证言。证实案发时，被告人刘瑞军驾驶的×××号小型轿车的车主系王红霞； （2）证人赵海军证言。证实被告人刘瑞军酒后驾驶机动车并发生事故的事实经过； 3、被害人张永陈述。证实被告人刘瑞军驾驶车辆撞上隔离护栏造成被害人张永车辆受损的事实经过； 4、被告人刘瑞军的供述与辩解。证实被告人刘瑞军酒后驾驶机动车并发生事故的事实经过； 5、呼公交（物）鉴（酒检）字［2017］1409号血液酒精含量检验报告。证实经检验被告人刘瑞军血液酒精含量为333.5mg／100ml； 6、道路交通事故现场图。证明案发现场的位置情况。 以上证据经当庭举证、质证，被告人刘瑞军均无异议，本院认为公诉机关所举证据来源合法、客观、相互印证，均予采信。 ","cpfxgc":"本院认为，被告人刘瑞军醉酒后在道路上驾驶机动车，继而发生交通事故，其行为构成危险驾驶罪，公诉机关指控罪名成立，本院予以支持。鉴于案发后被告人刘瑞军赔偿了被害人的经济损失及护栏损失，且被告人认罪态度较好，酌情可以从轻处罚。依据《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，判决如下：","pjjg":" 被告人刘瑞军犯危险驾驶罪，判处拘役三个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金于判决生效后五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向呼和浩特市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"刘瑞军危险驾驶罪一审刑事判决书 呼和浩特市赛罕区人民法院 刑事判决书 （2017）内0105刑初254号 公诉机关呼和浩特市赛罕区人民检察院。 被告人刘瑞军，出生于呼和浩特市，中专文化，无业，现住呼和浩特市。2017年6月28日因涉嫌犯危险驾驶罪被呼和浩特市公安局赛罕区分局刑事拘留，2017年7月5日被呼和浩特市公安局赛罕区分局变更为取保候审。 呼和浩特市赛罕区人民检察院以呼赛检公诉刑诉（2016）261号起诉书指控被告人刘瑞军犯危险驾驶罪，向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。呼和浩特市赛罕区人民检察院指派检察员康冬冬出庭支持公诉，被告人刘瑞军到庭参加诉讼。现已审理终结。 呼和浩特市赛罕区人民检察院指控，2017年6月18日15时50分许，被告人刘瑞军酒后驾驶小型轿车沿呼和浩特市赛罕区兴安南路由北向南行驶至内蒙古农业大学附属小学门前时，与道路中央隔离护栏发生碰撞，导致隔离护栏与沿兴安南路由南向北行驶至该处的被害人张永驾驶的×××号小型轿车发生碰撞，致双方车辆受损、道路中央隔离护栏受损的交通事故。经鉴定，被告人刘瑞军的血液酒精含量检验结果为：333.5mg／100ml，系醉酒驾驶机动车。案发后，被告人刘瑞军已积极赔偿被害人张永经济损失及被损坏的护栏。 公诉机关提供了相关证据，据以认定被告人刘瑞军的行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款（二）项之规定，应当以危险驾驶罪追究其刑事责任。 被告人刘瑞军对起诉书指控的事实作了供认。 经审理查明，2017年6月18日15时50分许，被告人刘瑞军酒后驾驶小型轿车沿呼和浩特市赛罕区兴安南路由北向南行驶至内蒙古农业大学附属小学门前时，与道路中央隔离护栏发生碰撞，导致隔离护栏与沿兴安南路由南向北行驶至该处的被害人张永驾驶的×××号小型轿车发生碰撞，致双方车辆受损、道路中央隔离护栏受损的交通事故。经检验，被告人刘瑞军的血液酒精含量检验结果为：333.5mg／100ml，系醉酒驾驶机动车。案发后，被告人刘瑞军已积极赔偿被害人张永经济损失3500元及被损坏的护栏损失4200元。 上述事实有下列证据证实： 1、相关书证。（1）常住人口基本信息。证实被告人刘瑞军已达到刑事责任年龄；（2）到案经过。证实被告人刘瑞军的到案情况；（3）驾驶证、机动车相关材料及查询结果。证实被告人刘瑞军、被害人张永均具有驾驶证，被告人刘瑞军驾驶的×××号轿车的车主系王红霞；（4）道路交通事故认定书。证实经认定，被告人刘瑞军负此次事故的全部责任；（5）协议书。证实被告人刘瑞军对被害人张永的损失予以赔偿；（6）呼市公安局交警支队交通设施损坏赔偿单。证实被告人刘瑞军对事故造成的护栏损坏赔偿人民币4200元；（7）受案登记表。证实本案由被害人张永于2017年6月18日15时50分许报案； 2、证人证言。 （1）证人王红霞证言。证实案发时，被告人刘瑞军驾驶的×××号小型轿车的车主系王红霞； （2）证人赵海军证言。证实被告人刘瑞军酒后驾驶机动车并发生事故的事实经过； 3、被害人张永陈述。证实被告人刘瑞军驾驶车辆撞上隔离护栏造成被害人张永车辆受损的事实经过； 4、被告人刘瑞军的供述与辩解。证实被告人刘瑞军酒后驾驶机动车并发生事故的事实经过； 5、呼公交（物）鉴（酒检）字［2017］1409号血液酒精含量检验报告。证实经检验被告人刘瑞军血液酒精含量为333.5mg／100ml； 6、道路交通事故现场图。证明案发现场的位置情况。 以上证据经当庭举证、质证，被告人刘瑞军均无异议，本院认为公诉机关所举证据来源合法、客观、相互印证，均予采信。 本院认为，被告人刘瑞军醉酒后在道路上驾驶机动车，继而发生交通事故，其行为构成危险驾驶罪，公诉机关指控罪名成立，本院予以支持。鉴于案发后被告人刘瑞军赔偿了被害人的经济损失及护栏损失，且被告人认罪态度较好，酌情可以从轻处罚。依据《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，判决如下： 被告人刘瑞军犯危险驾驶罪，判处拘役三个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金于判决生效后五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向呼和浩特市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长王永贵 审判员康芳 人民陪审员苏志华 二○一七年九月十一日 书记员孙继薇 ","writId":"0292c5c24984866d5a2d8998194861dd0d3","writName":"刘瑞军危险驾驶罪一审刑事判决书"}
