{"ajId":"9edbe6be-c7a0-4281-aca3-5db37ceefda8","ajName":"被告人孙宁宁犯诈骗罪一案","ajjbqk":" 营口市人民检察院指控：2013年至2016年5月期间，被告人孙宁宁虚构借款理由，以给付高额利息为诱饵，先后多次骗取被害人郑某、孟某、马某某、董某、王某某、孙某、吴某某、郑某某、姚某某、胡某某共计人民币1581万元，共计返还本金及利息165.4万元，给被害人造成人民币1415.6万元损失。经司法会计鉴定：被告人孙宁宁借款合计1581万元；支付利息145.4万元。2016年5月21日，被告人孙宁宁到公安机关投案。为支持上述指控，公诉机关向法庭提供了书证、证人证言、被害人陈述、被告人的供述与辩解、鉴定意见、辨认笔录等证据。公诉机关认为，被告人孙宁宁的行为触犯了《中华人民共和国刑法》第二百六十六条的规定，应以诈骗罪追究其刑事责任。 被告人孙宁宁对借款的事实予以供认，辩称只是民间借贷，不是诈骗，如果是诈骗，就一次性的把钱都拿走，不可能支付他们利息，借的钱都还利息了。 辩护人提出下列辩护意见：1、被告人孙宁宁并没有虚构事实或者隐瞒真相，骗取被告人财物；2、被害人之间存在利害关系，因此不能仅依据被害人的陈述，来认定被告人孙宁宁有罪；3、被告人孙宁宁在案发前，主动归还了部分被害人的财产损失，并且到案说明了情况，主观上没有非法占有的故意。4、根据被害人的陈述以及被告人孙宁宁的供述，孙宁宁偿还利息的数额远远超过了起诉书中所记载的数额。 经审理查明： 1、2013年至2016年4月间，被告人孙宁宁虚构做生意、亲属经商及购买门市房需要资金等事由，允诺给付高额利息，多次骗取郑某合计人民币707万元，已支付利息100万元，余款被全部挥霍。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人郑某陈述证实：我是通过我朋友孟某认识的孙宁宁。在2013年的时候，孙宁宁对我说她老姨在大石桥是开寄卖行的，家里条件特别好，有闲钱的话借她老姨，我就借给了她10万块钱，打了欠条。过了不长时间，孙宁宁就连带着利息把钱还我了。之后我分多次拿钱给孙宁宁，2015年、2016年孙宁宁也向我多次借过钱，孙宁宁从我这儿拿钱的时候都打了欠条，借条上是630万。另外还有两笔我是向我朋友翁某某借的80万元，一笔我是在2016年4月8日我让翁某某直接转账给孙宁宁卡号×××××××××××××××××××（账号为××××××××××××）的卡上，另一笔我是在2016年4月14日在扣除3万利息后通过我的银行卡转给孙宁宁37万，孙宁宁没有打欠条。我每次拿钱给孙宁宁，基本上都是让我司机刘某某去鞍山的中国银行转账给孙宁宁，卡号是×××××××××××××××××××。还有一次孙宁宁让我把钱转账她丈夫的银行卡，那个卡号我记不住了，是工商银行的一张银行卡。在2016年之前，利息是不差我的，2016年之后利息就不给我了。孙宁宁共支付100多万元利息。 （2）证人翁某某（郑某朋友）证言证实：郑某在2016年4月份向我借过80万。郑某给我打电话说孙宁宁的姨夫要在大连买门点，这个钱是借给孙宁宁的，借完后支付我二分的利息。4月8日，我给郑某打电话，郑某直接把孙宁宁的银行卡号（×××××××××××××××××××）告诉我，让我把钱直接打给孙宁宁，然后我就通过我的银行卡（×××××××××××××××××××）直接把这40万打在孙宁宁的银行卡上。4月14日，郑某又跟我说，孙宁宁的亲戚办事还需要用钱，又向我借钱，这次我直接把钱打给了郑某的银行卡上（×××××××××××××××××××）。孙宁宁没有直接向我借过钱，钱是孙宁宁向郑某借的，然后郑某向我借的。孙宁宁一直没有还给郑某钱，所以郑某还没有给我利息。 （3）被害人孟某陈述证实：孙宁宁和郑某有债务来往。我就知道孙宁宁以她老姨开寄卖行的理由，向郑某借了不少钱。 （4）证人刘某某（郑某司机）证言证实：我是郑某的司机，通过郑某认识的孙宁宁。郑某与孙宁宁之间有钱款的往来，我帮着郑某去汇款给孙宁宁，记不清汇过多少次款，郑某与孙宁宁之间有多少钱款往来具体我不清楚。我有一张卡号为×××××××××××××××××××的中国银行卡，是郑某以前做微商的时候让我帮她去办的，这张卡由郑某使用。 （5）被告人孙宁宁供述证实：我认识郑某，我与她是好朋友关系。2013年的一天，有一次我与郑某聊天过程中，聊到钱这个事，然后我就向郑某借钱，付给郑某2分利息。我没对郑某说过老姨在大石桥是开寄卖行的。具体每次借钱的时间，具体每次拿了多少钱，给了多少利息记不清了。但是每次我从郑某那借钱我都会给郑某打借条。从2015年之后，我从郑某那拿钱就开始不打条了。郑某大部分都是转到我的中国银行的卡里，我在中国银行就有一张银行卡，卡号我记不住了。还有几次，郑某把钱转到我丈夫侯某某的一张工商银行卡里，那个卡是他的工资卡，平时一直放在我这。我从郑某借的这些钱全部都让我用来支付向其他人借款的利息了，具体支付多少钱我记不住了。到2016年5月我都不欠郑某利息。 （6）借条九张、中国银行汇款付款通知单及银行交易明细证实被告人孙宁宁骗取借款数额。 2、2013年至2016年5月间，被告人孙宁宁虚构亲属经商需要资金、给付高额利息的事实，先后2次骗取孟某人民币合计20万元，已支付利息7万元，余款被全部挥霍。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人孟某陈述证实：我叫孟某，别人都叫我孟某，我和孙宁宁是好朋友，孙宁宁向我借款两次。第一笔是三年前，孙宁宁主动找到我，说她老姨在大石桥开寄卖行，问我有没有闲钱，有闲钱的话，让我借给孙宁宁，她拿钱给她老姨做生意，给我二分利。我在银行取完钱直接给的孙宁宁，孙宁宁当场写了一张10万的借条给我。第二笔向我借了10万元人民币，理由也是和上回一样，我给孙宁宁钱，孙宁宁也是当场写了10万的借条给我。借条上写的日期和金额与我说的不符，是因为在2016年5月18日早上，孙宁宁打电话告诉我说要涨利息，利息要从2分利涨到2.5分利，然后为了方便计算利息，把两张借条合一起了。可能是利息到期是2016年6月19日，孙宁宁写错了。三年前和2015年的10万都是半年一给利息，2分利，到2015年12月19日之前的7万元利息全给我了。 （2）被告人孙宁宁供述：我认识孟某，我向她分两笔借了20万元人民币。具体时间记不清楚了，她给我的现金。我支付她2分利息，半年算一次利息，到现在为止不欠她利息。我没说过老姨在大石桥开寄卖行需要钱，好像都是她主动找我想把钱放我这，也没有向我要抵押物。钱都让我用来支付我向其他人借款的利息了。 （3）借条一张，证实被告人孙宁宁骗取借款数额。 3、2013年至2016年5月间，被告人孙宁宁虚构他人办厂效益好、向其放款能获取利息收益的事实，多次骗取马某某人民币合计51万元，已支付利息12万元，余款被全部挥霍。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人马某某陈述证实：我与孙宁宁有经济往来，分多次借给孙宁宁51万，每笔钱都是我妻子郑某1拿给孙宁宁的，也是郑某1与孙宁宁谈的，孙宁宁打的借条是写的我的名字。我们给孙宁宁的都是现金，每次都是我们把钱准备好，孙宁宁到我南楼某村的家中来取钱，给我们2分利。累计给我的利息大约12万元。 （2）被害人郑某1（马某某妻子）陈述证实：马某某是我丈夫。我认识孙宁宁，孙宁宁向我家总共借了51万，给我打了欠条，欠条上写的是我丈夫马某某的名。大约3年前，孙宁宁来到我家对我说她认识个人，是开厂子的，厂子效益特别好，如果有闲钱可以放到那个厂子，厂子给2分利，具体是什么厂子她没说，而且孙宁宁还说她本人也把钱放到厂子里赚利息。我听了后，核计这样能赚点钱，我给孙宁宁拿了几万块钱，过了不长时间，孙宁宁就把本金和利息给我了。就这样，孙宁宁陆续让我放钱给她，每次拿钱孙宁宁都给我打的借条。直到2016年5月18日，孙宁宁主动来我家，对我说现在厂子效益不好了，让我把以前她打给我的欠条归拢在一起，然后她再给我打个总条，我把之前的欠条统计好后，孙宁宁一共欠我51万，然后孙宁宁在我家写了一个总的借条，数额是51万。到现在为止，孙宁宁给了利息大约几万块钱，从今年3月份开始，孙宁宁就不给我利息钱了。 （3）被告人孙宁宁供述证实：我向马某某借了大约50多万，利息2分，支付多少利息记不清楚了，到现在为止不欠他利息，他们主动找我放钱的。这笔钱我没有归还，钱也是让我用来偿还向其他人借钱的利息了。 （4）借条一张，证实被告人孙宁宁骗取借款数额。 4、2013年至2016年5月间，被告人孙宁宁虚构其同学承建农电工程用钱、借款可获取利息收益的事实，多次骗取董某人民币合计300万元，赃款被全部挥霍。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人董某陈述证实：2013年的时候，孙宁宁主动找到我，对我说她有个同学在农电局上班，并且这个同学需要用钱干农电局的工程，问我有没有钱，因为都是亲属，我对孙宁宁特别信任，在这之后，孙宁宁又多次以这个理由又向我借钱，然后我又陆续的拿钱给孙宁宁，具体借了多少次，每次借多少钱我都记不清了，因为我每次借钱给孙宁宁，孙宁宁都没有给我打借条，我就多次打电话给孙宁宁让她给我打个借条。2016年5月21日晚上，我在我母亲孙某1家，孙宁宁来了，来了后我才得知孙宁宁还欠他人很多钱，并且还把我让她写的借条给了我，后来我母亲孙某1联系公安机关，警察来了后就把孙宁宁带回公安机关了。孙宁宁向我借的这些钱是否都用于她同学干工程了我不清楚。利息有的是2分，有的是2分5利息，有的是半年一结算，有的是一年一结算，孙宁宁陆续向我借钱次数多了后，我看她利息不差我的，之后到期了利息就直接算进本金里又借给孙宁宁，所以到今年我一算，孙宁宁连本带利已经欠我500万人民币了。我拿给孙宁宁的本金大约得有300多万，具体的我也记不清了。孙宁宁欠我的这些钱没有还我。 （4）证人孙某1证言证实：她欠董某500万人民币。2016年5月21日孙宁宁来我家那天，她拿了一个写给董某的借条，我才得知，这笔钱没有还给董某。 （3）被告人孙宁宁供述证实：我现在连本带利一共欠董某500万元人民币。本金多少记不清楚了。钱我用来支付利息了。 （4）借条一张，证实被告人孙宁宁骗取借款数额。 5、2014年9月至2016年3月间，被告人孙宁宁虚构其亲属与一大企业会计合伙给该企业贷款金额不足、同学承包电力工程借款可获取利息收益及自己急需用款的事实，先后四次骗取王某某人民币合计120万元，已支付利息14.4万元，余款被全部挥霍。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人王某某陈述证实：我和孙宁宁是好朋友。孙宁宁两年前陆续分四次在我这里借走了共120万人民币。第一次是在2014年9月2日，孙宁宁说她二姨认识一个大企业的会计，在合伙给企业贷款，但是钱不够，就向我借了40万元，然后给我2分利，一年以后还。我给孙宁宁拿了40万现金，孙宁宁当场给我打了40元的借条。第二次是在2015年10月8号，孙宁宁再次向我借50万元，理由和第一次一样，利息是2分利，一年以后还。我给了孙宁宁50万元现金，她当场打了借条。第三次是在2016年2月13日，孙宁宁以同学包电力活，向我借了20万元，2分利，借一年，我给孙宁宁拿了20万，孙宁宁当场给我打了借条。第四次是在2016年3月25日，孙宁宁说装修房子，急用钱向我借了10万元，我就借给了孙宁宁10万元，2分利，借2个月。借条上面的时间是2016年5月18日，是因为在2016年5月18日，孙宁宁给我打电话，说要还本金了，想把四张借条归拢到一起，还本金的时候好算账。然后孙宁宁就给我打了一个120万的借条，把之前的四张借条拿走了。 孙宁宁没有还本金，给过我两回利息，一次是在2015年给过我40万借条的利息，利息钱是96000元，还有一次是20万借条的48000元利息。我见过孙宁宁二姨面，但是没有来往。是否有企业的会计向孙宁宁二姨借钱，我不清楚。孙宁宁是否有承包电力活的同学我不清楚，我是听孙宁宁说的。孙宁宁说装修房子需要钱我就借她了。孙宁宁向我借的钱用在哪了我不清楚。 （2）被告人孙宁宁供述证实：我欠王某某多少钱记不清楚了，她主动找我放钱的，利息有2分，有2.5分，支付多少利息记不清楚了。钱我用来支付其他人利息了，我没有归还欠款。 （3）借条一张，证实被告人孙宁宁骗取借款数额。 6、2015年3月至4月间，被告人孙宁宁虚构其电业局的朋友做生意需要用钱、借款可获取利息收益的事实，骗取孙某人民币50万元，已支付利息12万元，余款被全部挥霍。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人孙某陈述记载证实：王某1和王某2是我的好朋友。我和王某2借过孙宁宁50万元钱，这50万元钱中，有45万元是我好朋友王某2的钱，有5万元是我的钱。在2015年3、4月份左右的时候，孙宁宁找到我问我有没有50万元钱，说她电业局有个朋友做生意需要用钱，问我有没有闲钱，可以给我2分利，之后，我就联系我好朋友王某2，我问王某2有没有50万元，给2分利，王某2说有，我就告诉孙宁宁说有50万可以放给她。又过了几天，王某2给我转过来45万，因为当时我答应孙宁宁是50万，之后我自己又添了5万元钱，加一起一共是50万，之后我把钱转给了孙宁宁，孙宁宁给我打了个借条，利息是2分，半年一付利息。到了2016年4月份的时候，这笔钱已经借了1年了，我向孙宁宁要本金和利息，结果孙宁宁又把利息钱打给了我，本金一直没有还给我。我看孙宁宁没有给我本金，我多次向孙宁宁索要本金，孙宁宁就说5月20日左右把本金还给我。我当时怕钱要不回来，我就想让孙宁宁用她的房子抵押给我，因为我与孙宁宁是亲属关系，我就找到我朋友王某1，让王某1帮着撒谎，说这笔50万元钱是她的钱，然后让孙宁宁用房照抵押给王某1，王某1也同意了。2016年5月19日，我同王某1一起来到大石桥南楼孙宁宁家，在孙宁宁家，孙宁宁把她以前她给我打的借条全要回去了，然后孙宁宁给王某1打个借条，并且用她父亲孙某2的房子作为抵押，在借条上我作为中间人签了字，之后我拿着房照和王某1就离开了。 我没有告诉王某2这钱是孙宁宁使用，当时我就对王某2说把钱放出去，2分利，而王某2对我也比较信任，具体也没问把钱放给谁。借给孙宁宁的50万元钱是银行转账，但具体转的哪张银行卡，在哪个银行转的我记不清了，反正是在大石桥转的。孙宁宁用这50万是否拿给她电业局的朋友做生意用我不清楚。到现在孙宁宁已经支付我一年的利息了，一共是12万，因为本金中有45万是王某2的，我给了王某2共108000元利息钱。孙宁宁向我借的50万本金没有归还给我和王某2。孙宁宁抵押给我和王某1的房照是她的父亲孙某2的房照，而孙宁宁的父亲早已经去世了，实际上这房子就是孙宁宁的房子。孙宁宁给王某1打完借条后，房照就一直在我这。后来我听说孙宁宁涉嫌诈骗后，我立刻把整件事情的详细经过告诉了王某2，并且把这个房照也给了王某2，现在房照在王某2那。那本房照我没去房产验证过，真的假的我也不清楚。 （2）证人王某2证言证实：我和孙某是好朋友，我通过孙某认识的孙宁宁。我和孙宁宁之间没有债务来往。2015年4月1日，孙某以二分利息的方式向我借了45万元钱，利息是每半年支付，我一共是收到了108000元利息。我借钱的利息是孙某给我打的。2016年5月27日15时许，孙某对我说孙宁宁涉嫌诈骗被公安机关抓了，我才知道我的45万钱，再加上孙某自己的5万元钱，共50万元钱借给了孙宁宁。孙某把王某1和她与孙宁宁之间签写的借条给我看了，把孙宁宁抵押给她们俩的房照也给了我，现在房照在我手里。之前我不知道孙某把我的钱借给了孙宁宁，我只是把钱借给了孙某。 （3）证人王某1证言证实：我与王某2和孙某是好朋友，孙某是孙宁宁的老姨，我通过孙某认识的孙宁宁。在2015年的时候，孙某和王某2借给孙宁宁50万元钱。2016年5月19日的时候，孙某找到我，说她和王某2借给孙宁宁50万元钱，因为孙某与孙宁宁是亲属关系，她不好意思向孙宁宁要钱，就让我去顶个名，说钱是我借给孙宁宁的，我就同意了。之后我与孙某一起来到孙宁宁家中，孙某对孙宁宁说，之前借给她的那笔50万元钱是我借的，并且让孙宁宁给我个抵押物，后来孙宁宁就用她自己家的房照作为抵押，给我打了个借条，打完借条后，我和孙某拿着孙宁宁抵押给我们的房照就离开了。房照在孙某手上，我听孙某说房照是真的。这笔50万元钱，孙宁宁也没有归还孙某和王某2。 （4）被告人孙宁宁供述证实：我认识王某1，从她那借了50万元。利息不是2分就是3分。当时我只打算借一个月，但是还没到期，我就被公安机关抓了。我把家里房照抵押给了王某1，没有支付对方利息和本金。我当时什么都没说，就直接向孙某借款50万。这钱用来支付他人利息了。 （5）借条一张，证实被告人孙宁宁骗取借款数额。 （6）房屋所有权权证复印件，证实被告人孙宁宁用房照进行抵押。 7、2015年9月10日，被告人孙宁宁虚构朋友开矿扩建用钱，许诺支付月息3分，同时用一房照作抵押，骗取吴某某人民币200万元，赃款被全部挥霍。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人吴某某陈述证实：孙宁宁说她朋友开矿扩建用钱，向我借款200万元，承诺3分利息。借期一年，当时给了我一本房产证作抵押。2015年12月26日和2016年5月6日，孙宁宁分别向我借款20万和10万元，她说拿她的路虎极光顶我的这笔账，车是她贷款买的，还差15万元的贷款，这笔贷款是我还的，这辆车顶我30万元欠款。2016年5月20日孙宁宁和一个姓于的女人一起来河北承德找我、李某某、郑某某、胡某某、张某某几个人，说钱借给开矿的朋友了，朋友跑了，姓于的说孙宁宁让人给骗了，不是不还钱，是慢慢还，让我们去大石桥，孙宁宁有一些东西，给我们分一分。张某某和李某某就去大石桥了，具体带回来什么不清楚，知道是一些奢侈品，还有一台陆地巡洋舰的车给我们几个人分。她一共向我借了230万元，30万元用路虎极光顶账，200万没有归还，打的272万元欠条，72万元是利息钱，没有收到利息。抵押给我的门市68平，具体位置不清楚，写侯某某名，共有人是孙宁宁。 我是通过王某某认识孙宁宁的，孙宁宁让我凑点钱给一镇长媳妇，她放矿上，用一年，到时候给我利息，在我手里借了200万元。并抵押了孙宁宁的房产证。孙宁宁5月找到我，说矿上赔钱了，没办法还我钱了，她和我、李某某、张某某说大石桥拿她东西抵给我们三人，后张某某和李某某和孙宁宁去的大石桥，他们回来后，给了我三个包、两幅眼镜、珍珠耳钉。包有个浅蓝色古奇，有点坏了，让我扔到垃圾堆了。另外两个包忘了送给谁了。眼镜拿回去腿就掉了，也扔了，珍珠耳钉给孩子玩了，让孩子弄没了。我觉得即使东西都是新的，也不超过一万块钱。 （2）被告人孙宁宁供述证实：我向吴某某借款200万元，应该是汇款，我承诺3分利息，用来支付他人借款利息，具体还谁不清楚。他不知道我这笔钱用来干什么，我没有归还吴某某。 我实际向吴某某借了200万，利息是72万，所以一共打了272万的借条。之前我还向吴某某借过钱，但我用我的路虎极光车都还清了。我将大石桥68平门市抵押给吴某某了，还没来得及作价和过户就被抓了。 （3）借条、中国银行、中国工商银行汇款单及银行交易记录证实被告人孙宁宁骗取借款数额。 （4）房屋所有权权证复印件，证实被告人孙宁宁用房照进行抵押。 （5）收条一张，证实被告人孙宁宁用路虎极光车顶账给吴某某人民币30万元。 8、2015年12月26日，被告人孙宁宁虚构与他人合伙做生意承诺支付月息5分，骗取郑某某人民币40万元，赃款被全部挥霍。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人郑某某陈述证实：2015年12月26日，孙宁宁说她和表妹合伙做生意，向我借款40万元，5分利，半年还，至今未收到利息和本金。2016年5月20日她和一个姓于的女人来承德，说自己被骗了，钱暂时还不上了，说家里有些东西让我们分一分，先顶账。我妻子李某某和张某某去大石桥拿回什么东西我不清楚。 （2）证人李某某（郑某某妻子）证言证实：我丈夫郑某某于2015年12月26日借给孙宁宁40万元人民币。没有归还利息和本金。2016年5月21日早晨，孙宁宁和于某某来承德找吴某某、郑某某和胡某某等人，告诉他们钱还不上了。之后孙宁宁让我们到大石桥去，把她的一些个人物品抵押给我们，是一些钱包、首饰、眼镜等物品给了我和张某某，说是抵给我们三家的。东西都是旧的，也没说抵多少钱，值多少钱我也不清楚。后来孙宁宁给了我两块手表，是棕色的，卡迪亚牌子，被我给卖了，一共卖了3000元。有几个包、有点首饰我都给吴某某了。 （3）被告人孙宁宁供述证实：我向郑某某借了40万人民币，这笔钱是郑某某主动找的我，要在我这放钱，之后就把40万给了我，我给郑某某5分利，是否支付利息我记不清了，我没对郑某某说这钱做买卖用。 （4）借条及银行汇款单，证实被告人孙宁宁骗取借款数额。 9、2016年3月1日，被告人孙宁宁隐瞒自己无偿还能力的真相，承诺支付月息2分，骗取姚某某人民币50万元，直接用于偿还郑某借款。2016年5月20日，被告人孙宁宁以首饰抵顶姚某某人民币20万元，实际骗取人民币30万元。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人姚某某陈述证实：孙宁宁问我有没有闲钱，越多越好，一个月后还我，给2分利。2016年3月1日，我借给她50万元。4月份钱到期了，我向孙宁宁要钱，她说钱借给一个叫郑某的人了，是开厂子的，差不了。2016年5月20日，我到大石桥找孙宁宁要钱，她说她出事了，还不上钱了，把她的两枚白金戒指、一条白金项链、还有一对耳环、一个玉坠等物品给我了，当时她把这些东西算20万元，然后给我打了一个30万元的借条。50万元孙宁宁让我汇到刘某某的卡上，我不认识刘某某，为什么汇给他我不清楚。抵给我的东西不值20万。没有支付利息和本金。 （2）被告人孙宁宁供述证实：我认识姚某某，借过50万，承诺3分利，但是已经给姚某某很多我的个人物品，这些物品抵值20万，现在我欠他30万。2016年3月1日，姚某某汇款50万到刘某某的卡上，刘某某是郑某司机，这笔钱打给刘某某，就是我用来支付向郑某借款的利息。 （3）借条、中国银行汇款单及银行交易记录，证实被告人孙宁宁骗取借款数额。 10、2016年1至5月间，被告人孙宁宁谎称做买卖用款，承诺支付月息5分，先后两次骗取胡某某人民币共计60万元，赃款被全部挥霍。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人张某某（胡某某妻子）陈述证实：2016年1月8日，孙宁宁说她与一个朋友做买卖用钱，给我5分利，借半年，半年后连本带利还给我，我就同意了。第二天，也就是2016年1月9日，我到银行把40万元钱转给了孙宁宁，当时孙宁宁让我把钱打到于某某的卡上，我就把这40万汇给了于某某。2016年5月初，孙宁宁又给我打电话向我借钱，当时我手里没有钱，孙宁宁就让我帮着张罗点钱，之后我就张罗了20万借给了孙宁宁，在2016年5月4日，我把这20万打到孙宁宁的卡上了。借条写的我丈夫胡某某名。2016年5月21日早上，孙宁宁和她同事于某某一起来到承德某村找到我、吴某某和郑某某，孙宁宁对我们说她被人骗了，钱还不上我们了，让我们跟她到大石桥把她的一些物品先抵给我们。之后我和郑某某的妻子李某某同孙宁宁、于某某一起回到大石桥，有几个手包和一些首饰、眼镜等物品，具体我有点记不清了。这些东西是抵给我、吴某某和郑某某三家的，但具体没说明哪件物品是给哪家的，都是一起给我的，我当时就拿了两块表，一块表给我二闺女胡某1了，她戴着上学的时候弄丢了，我不知道是什么牌子的，大块手表好像欧米茄牌的，让我卖给路边地摊收手表、电脑的人了，卖了3000元现金。 （2）被告人孙宁宁供述证实：我向胡某某借了60万元，他主动找我放钱的，我承诺5分利息。支付给他多少利息记不清楚了，钱我用来支付利息了。他不知道钱用来做什么，我没有归还胡某某60万元。2016年1月9日，胡某某汇款40万元到于某某卡上，我记不住为什么了，我取出来后还他人利息了。 （3）借条、银行汇款单及银行卡交易明细清单证实被告人孙宁宁骗取借款数额。 综上，被告人孙宁宁共骗取郑某等10人人民币1578万元，已支付利息人民币145.4万元，共骗取人民币1432.6万元。 认定以上全部事实，还有下列相关证据证明，本院予以确认： 一、书证 （一）受案登记表、受案回执、立案决定书、立案告知书、一般刑事案件破案报告表、破案告知书、案件来源、孙宁宁到案情况说明：证明2016年5月21日被害人郑某到大石桥市公安局刑事侦查大队报案，同日23时许，被告人孙宁宁被抓获，2016年5月22日，公安机关决定立案侦查。 （二）接受证据清单，银行交易明细：证明孙宁宁与郑某、孟某等人签订的借条及银行汇款凭证。 （三）户籍证明：证实孙宁宁系成年人等自然情况。 （四）海城市公安局田水派出所证明：证实孙宁宁在辖区内未发现前科劣迹。 （五）查封决定书、协助查封通知书、查封清单：证明2016年10月20日，大石桥市公安局查封房产两处，一处位于营口南楼竟开发区某村（登记为孙宁宁父亲孙某2），另一处位于大石桥市某1村里（登记为孙宁宁前夫侯某某）。 （六）大石桥市某所《孙宁宁个人情况简介》：证明孙宁宁为大石桥某所在职职工，属财政拨款事业编制。 二、证人证言 （一）证人李某1证言证实：在2014年10月份的时候，孙宁宁直接找到我向我借钱，当时她向我借120万人民币，我就分了两笔总共借给孙宁宁1185000元人民币，借款期限是1年，利息是2分5，利息半年一算。我第一笔钱是在2014年10月8日通过我母亲孙某的银行卡打给孙宁宁的，打给孙宁宁585000元；第二笔钱我也是通过孙某的银行卡于2014年9月9日打给孙宁宁的，这笔钱是600000元，期限是1年，只是把利息给了我，直到2015年年底的时候，孙宁宁才把这笔钱还给了我。 （二）证人于某某证言证实：孙宁宁是我同事，也是好朋友。我陪同孙宁宁去过河北承德某村，时间应该是5月21日。孙宁宁说她欠河北承德某村几个朋友的钱，现在已经没有偿还能力了，让我陪着她去河北找这几个朋友把情况说一下，然后把她部分物品抵给河北的这几个人。当时孙宁宁找到这几个人，大致意思就是说她向这几个人借的钱还不上了，然后让这几个人与她一起回大石桥，拿些她的物品抵一抵。说完这个情况后，我与孙宁宁还有河北两个女的就一起回大石桥取东西了。抵的有手表、包、首饰等物品，具体我也记不清了，这些物品抵了多少钱我不清楚。孙宁宁从去年至今，陆续向我借过很多次钱，大约35万左右，后期孙宁宁还不上我钱，就把海城某小区D2的一套68平的房子抵押给了我，这个房子已经过户了。 （三）证人侯某某（被告人孙宁宁前夫）证言证实：2016年5月份，我与孙宁宁办理了离婚手续。我有一张工商银行开户的工资卡，卡号为×××××××××××××××××××，是2004年左右办理的，一直放在孙宁宁那，直到今年5月份我与孙宁宁离婚了，孙宁宁才把这张卡还给了我。这卡一直是孙宁宁使用，有时候孙宁宁能给我1000元、2000元的，作为我的生活所用，再就没给我过其他钱，大额的她根本就没有给我。与孙宁宁离婚，我什么都没要，孙宁宁也没给过我任何财物。我是通过孙宁宁认识的郑某，郑某是否往工商银行的银行卡内汇款我不清楚，孙宁宁欠郑某钱我不知情。我不知道孙宁宁向他人以各种名义借款这事。 （四）证人孙某1证言证实：孙宁宁涉嫌诈骗的事情之前我不知情，但是在2016年5月21日晚上，孙宁宁主动来到我家，才得知她在外面欠他人很多钱，但具体数额、如何欠的她都没说，我也不知道，然后我就让孙宁宁主动到公安机关去说明情况，孙宁宁同意了。当天23时左右，我打电话联系大石桥市公安局刑事侦查大队，称孙宁宁欲主动到公安机关说明向他人借款的情况，后来公安机关的民警就来到我的小区，把孙宁宁带回公安机关了。我没有经营典当行。 三、被告人孙宁宁供述与辩解证实：侯某某是我丈夫，今年5月份的时候，因感情不和离异了，我再没有其他直系亲属了。我在认识郑某之前，我就从其他人那借过很多钱，借的这些钱都需要付给他们利息，其实我本人没有钱，我都是从一家借钱还另一家钱，然后再从其他家借钱还给这一家。 我老姨在政府机关工作，不做买卖，也不开寄卖行。2016年5月我被公安机关抓获，在这之前我向他人借的钱利息都已经支付了，我不欠任何人利息。我与李某1的账目已经结清了，不欠她钱。钱用来支付利息了。我认识于某某，我总共借了30万元。我还不上了，就将海城某小区D2的一套68平房子过户给了于某某，现在不欠她钱了，我没给她利息。我和王某某是朋友，没有经济往来，向他人借钱没有给过他。在2016年5月21日，我同于某某去了河北找吴某某、郑某某、胡某某、姚某某谈谈，我还不上钱了，想将我的一些个人物品抵押给他们。之后胡某某妻子张某某、郑某某的妻子李某某与我和于某某回到大石桥，我将我的一些手表、包、首饰等物品给了她们，她们就回河北了。这些物品我没来得及与河北的人作价后我就被抓了。现在没有偿还能力。 我记不住抵押给李某某、张某某等人什么物品了。借的钱都用来偿还他人借款的利息了。我借钱时怎么和他们说的我记不住了。我现在没有任何财产了。 我的收入来源就是我的工资收入，每个月3000多元，再没有其他收入来源。 四、鉴定意见 （一）中邦信审鉴字［2016］143号《司法会计鉴定报告》鉴定结论证实： 1、2013年8月23日至2016年6月19日孙宁宁向郑某、孟某、马某某、董某、李某某、王某1、吴某某、郑某某、姚某某、胡某某等10人借款合计1，581万元；支付利息119万元。 2、孙宁宁及相关当事人银行卡收入汇总金额1，568.78万元，支出汇总金额1，580.96万元，收支相差12.18万元。 其中： （1）孙宁宁中国银行大石桥支行××××××××××××卡：收入39.3万元，支出40.09万元； （2）中国银行大石桥支行××××××××××××卡：收入1053.97万元，支出1065.4万元； （3）刘某某中国银行海城顺城支行×××××××××××××××××××卡：收入449.11万元，支出448.87万元； （4）侯某某大石桥支行营业部牡丹灵通卡×××××××××××××××××××收入26.4万元，支出26.4万元。 （二）大市价认刑［2016］266号大石桥市价格认证中心《价格认定结论书》证实： 海城新东方某小区D2号楼三单元11层3111号住宅，67.78㎡，单价3688元／㎡，总价250000元。 （三）大市价认刑［2016］264号大石桥市价格认证中心《价格认定结论书》证实： 南楼某村（某医院东100米）带院住宅一处，131.92㎡，总价290000元。 （四）大市价认刑［2016］262号大石桥市价格认证中心《价格认定结论书》证实： 某（市场）南某局北一楼门市（冷楼），68㎡，单价5000元／㎡，总价340000元。 五、辨认笔录：证实被害人郑某、孟某、郑某1、王某某、姚某某辨认出被告人孙宁宁。 ","cpfxgc":"本院认为，被告人孙宁宁以非法占有为目的，虚构亲属、朋友、自己经商用款等事实，以给付高额利息为诱饵，骗取被害人的借款，数额特别巨大，其行为已构成诈骗罪。公诉机关指控被告人孙宁宁犯诈骗罪的事实清楚，证据确实、充分，指控罪名成立。 关于辩护人提出被告人没有虚构事实或者隐瞒真相骗取被告人财物、被害人之间存在利害关系，不能仅依据被害人的陈述来认定被告人具有非法占有目的的辩护意见，经查，被害人郑某、孟某证实孙宁宁以其老姨在大石桥是开寄卖行为由，多次向其借款；被害人郑某1（马某某妻子）证实孙宁宁以其认识个人开厂子，需要用钱为由向其借款；被害人董某证实孙宁宁以有同学在农电局干工程，需要用钱为由向其借款；被害人王某某证实孙宁宁以其二姨认识企业会计帮忙贷款、同学承包电力工程、自己装修房子需要用钱为由向其借款；被害人孙某证实孙宁宁以其电业局有个朋友做生意，需要用钱为由向其借款；被害人吴某某证实孙宁宁以朋友开矿扩建用钱为由向其借款；被害人郑某某证实孙宁宁以与表妹做生意为由向其借款；被害人张某某（胡某某妻子）证实孙宁宁以与朋友做买卖为由向其借款，上述多名被害人均证实被告人虚构借款事由的事实，虽然孙宁宁否认以上述理由向被害人借款，但其用后期借款偿还前期借款利息，并向被害人隐瞒借款用于偿还他人借款利息的真相，且被告人本人除工资收入外，无其他收入，亦未投资经商，又拒不供述借款去向，上述大量证据足以证明被告人具有非法占有的目的，故对该辩护意见不予支持。 关于辩护人提出的被告人孙宁宁在案发前主动归还了部分被害人的财产损失，并且到案说明了情况，构成自首的意见，经查，孙宁宁在案发当日虽给付部分被害人一些个人物品，但均为其已经使用的包、眼镜、手表等生活用品，根本无法弥补被害人损失，且已失去价值评估条件，恰恰说明被告人挥霍借款，无偿还意愿，具有非法占有他人财物的目的；被告人孙宁宁供述其到公安机关是说明借款情况，直至庭审中，拒不供述虚构事实、隐瞒真相骗取借款的目的，虽能主动到案，但不如实供述犯罪事实，依法不构成自首，该辩护意见不予支持。 关于辩护人提出的根据被害人陈述以及被告人孙宁宁供述，孙宁宁偿还利息的数额，远远超过了起诉书中所记载数额的意见，经查，被告人孙宁宁供述、被害人李某某、张某某陈述和情况说明证实，到大石桥市将孙宁宁的钱包、眼镜首饰等奢侈品拿走抵债，物品价值现已无法评估，而司法会计鉴定报告及银行凭证、借条证实，2013年8月23日至2016年6月19日，孙宁宁向郑某等10人借款合计1，581万元，仅支付利息145.4万元，故辩护人的该辩护意见不成立。 综上，根据被告人的犯罪性质、情节、社会危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十七条第一款的规定、第六十四条的规定，判决如下：","pjjg":" 一、被告人孙宁宁犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处罚金人民币二万元（限于本判决发生法律效力后30日内缴纳）； 二、依法追缴被告人孙宁宁违法所得返还被害人，不足部分予以退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份","qw":"被告人孙宁宁犯诈骗罪一审刑事判决书 辽宁省营口市中级人民法院 刑事判决书 （2017）辽08刑初3号 公诉机关辽宁省营口市人民检察院。 被告人孙宁宁，女，1978年8月16日出生，户籍地辽宁省海城市，捕前住营口南楼经济开发区。因涉嫌诈骗罪，于2016年5月22日被刑事拘留，同年6月29日被执行逮捕。现羁押。 辩护人郭仁龙，辽宁冠维律师事务所律师。 辽宁省营口市人民检察院以营检公诉刑诉（2016）68号起诉书指控被告人孙宁宁犯诈骗罪，于2017年1月3日提起公诉。本院审查后受理，依法组成合议庭，公开开庭进行了审理。营口市人民检察院指派检察员常晓帆、丁晓蕾出庭支持公诉；被告人孙宁宁及其辩护人到庭参加诉讼。现已审理终结。 营口市人民检察院指控：2013年至2016年5月期间，被告人孙宁宁虚构借款理由，以给付高额利息为诱饵，先后多次骗取被害人郑某、孟某、马某某、董某、王某某、孙某、吴某某、郑某某、姚某某、胡某某共计人民币1581万元，共计返还本金及利息165.4万元，给被害人造成人民币1415.6万元损失。经司法会计鉴定：被告人孙宁宁借款合计1581万元；支付利息145.4万元。2016年5月21日，被告人孙宁宁到公安机关投案。为支持上述指控，公诉机关向法庭提供了书证、证人证言、被害人陈述、被告人的供述与辩解、鉴定意见、辨认笔录等证据。公诉机关认为，被告人孙宁宁的行为触犯了《中华人民共和国刑法》第二百六十六条的规定，应以诈骗罪追究其刑事责任。 被告人孙宁宁对借款的事实予以供认，辩称只是民间借贷，不是诈骗，如果是诈骗，就一次性的把钱都拿走，不可能支付他们利息，借的钱都还利息了。 辩护人提出下列辩护意见：1、被告人孙宁宁并没有虚构事实或者隐瞒真相，骗取被告人财物；2、被害人之间存在利害关系，因此不能仅依据被害人的陈述，来认定被告人孙宁宁有罪；3、被告人孙宁宁在案发前，主动归还了部分被害人的财产损失，并且到案说明了情况，主观上没有非法占有的故意。4、根据被害人的陈述以及被告人孙宁宁的供述，孙宁宁偿还利息的数额远远超过了起诉书中所记载的数额。 经审理查明： 1、2013年至2016年4月间，被告人孙宁宁虚构做生意、亲属经商及购买门市房需要资金等事由，允诺给付高额利息，多次骗取郑某合计人民币707万元，已支付利息100万元，余款被全部挥霍。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人郑某陈述证实：我是通过我朋友孟某认识的孙宁宁。在2013年的时候，孙宁宁对我说她老姨在大石桥是开寄卖行的，家里条件特别好，有闲钱的话借她老姨，我就借给了她10万块钱，打了欠条。过了不长时间，孙宁宁就连带着利息把钱还我了。之后我分多次拿钱给孙宁宁，2015年、2016年孙宁宁也向我多次借过钱，孙宁宁从我这儿拿钱的时候都打了欠条，借条上是630万。另外还有两笔我是向我朋友翁某某借的80万元，一笔我是在2016年4月8日我让翁某某直接转账给孙宁宁卡号×××××××××××××××××××（账号为××××××××××××）的卡上，另一笔我是在2016年4月14日在扣除3万利息后通过我的银行卡转给孙宁宁37万，孙宁宁没有打欠条。我每次拿钱给孙宁宁，基本上都是让我司机刘某某去鞍山的中国银行转账给孙宁宁，卡号是×××××××××××××××××××。还有一次孙宁宁让我把钱转账她丈夫的银行卡，那个卡号我记不住了，是工商银行的一张银行卡。在2016年之前，利息是不差我的，2016年之后利息就不给我了。孙宁宁共支付100多万元利息。 （2）证人翁某某（郑某朋友）证言证实：郑某在2016年4月份向我借过80万。郑某给我打电话说孙宁宁的姨夫要在大连买门点，这个钱是借给孙宁宁的，借完后支付我二分的利息。4月8日，我给郑某打电话，郑某直接把孙宁宁的银行卡号（×××××××××××××××××××）告诉我，让我把钱直接打给孙宁宁，然后我就通过我的银行卡（×××××××××××××××××××）直接把这40万打在孙宁宁的银行卡上。4月14日，郑某又跟我说，孙宁宁的亲戚办事还需要用钱，又向我借钱，这次我直接把钱打给了郑某的银行卡上（×××××××××××××××××××）。孙宁宁没有直接向我借过钱，钱是孙宁宁向郑某借的，然后郑某向我借的。孙宁宁一直没有还给郑某钱，所以郑某还没有给我利息。 （3）被害人孟某陈述证实：孙宁宁和郑某有债务来往。我就知道孙宁宁以她老姨开寄卖行的理由，向郑某借了不少钱。 （4）证人刘某某（郑某司机）证言证实：我是郑某的司机，通过郑某认识的孙宁宁。郑某与孙宁宁之间有钱款的往来，我帮着郑某去汇款给孙宁宁，记不清汇过多少次款，郑某与孙宁宁之间有多少钱款往来具体我不清楚。我有一张卡号为×××××××××××××××××××的中国银行卡，是郑某以前做微商的时候让我帮她去办的，这张卡由郑某使用。 （5）被告人孙宁宁供述证实：我认识郑某，我与她是好朋友关系。2013年的一天，有一次我与郑某聊天过程中，聊到钱这个事，然后我就向郑某借钱，付给郑某2分利息。我没对郑某说过老姨在大石桥是开寄卖行的。具体每次借钱的时间，具体每次拿了多少钱，给了多少利息记不清了。但是每次我从郑某那借钱我都会给郑某打借条。从2015年之后，我从郑某那拿钱就开始不打条了。郑某大部分都是转到我的中国银行的卡里，我在中国银行就有一张银行卡，卡号我记不住了。还有几次，郑某把钱转到我丈夫侯某某的一张工商银行卡里，那个卡是他的工资卡，平时一直放在我这。我从郑某借的这些钱全部都让我用来支付向其他人借款的利息了，具体支付多少钱我记不住了。到2016年5月我都不欠郑某利息。 （6）借条九张、中国银行汇款付款通知单及银行交易明细证实被告人孙宁宁骗取借款数额。 2、2013年至2016年5月间，被告人孙宁宁虚构亲属经商需要资金、给付高额利息的事实，先后2次骗取孟某人民币合计20万元，已支付利息7万元，余款被全部挥霍。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人孟某陈述证实：我叫孟某，别人都叫我孟某，我和孙宁宁是好朋友，孙宁宁向我借款两次。第一笔是三年前，孙宁宁主动找到我，说她老姨在大石桥开寄卖行，问我有没有闲钱，有闲钱的话，让我借给孙宁宁，她拿钱给她老姨做生意，给我二分利。我在银行取完钱直接给的孙宁宁，孙宁宁当场写了一张10万的借条给我。第二笔向我借了10万元人民币，理由也是和上回一样，我给孙宁宁钱，孙宁宁也是当场写了10万的借条给我。借条上写的日期和金额与我说的不符，是因为在2016年5月18日早上，孙宁宁打电话告诉我说要涨利息，利息要从2分利涨到2.5分利，然后为了方便计算利息，把两张借条合一起了。可能是利息到期是2016年6月19日，孙宁宁写错了。三年前和2015年的10万都是半年一给利息，2分利，到2015年12月19日之前的7万元利息全给我了。 （2）被告人孙宁宁供述：我认识孟某，我向她分两笔借了20万元人民币。具体时间记不清楚了，她给我的现金。我支付她2分利息，半年算一次利息，到现在为止不欠她利息。我没说过老姨在大石桥开寄卖行需要钱，好像都是她主动找我想把钱放我这，也没有向我要抵押物。钱都让我用来支付我向其他人借款的利息了。 （3）借条一张，证实被告人孙宁宁骗取借款数额。 3、2013年至2016年5月间，被告人孙宁宁虚构他人办厂效益好、向其放款能获取利息收益的事实，多次骗取马某某人民币合计51万元，已支付利息12万元，余款被全部挥霍。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人马某某陈述证实：我与孙宁宁有经济往来，分多次借给孙宁宁51万，每笔钱都是我妻子郑某1拿给孙宁宁的，也是郑某1与孙宁宁谈的，孙宁宁打的借条是写的我的名字。我们给孙宁宁的都是现金，每次都是我们把钱准备好，孙宁宁到我南楼某村的家中来取钱，给我们2分利。累计给我的利息大约12万元。 （2）被害人郑某1（马某某妻子）陈述证实：马某某是我丈夫。我认识孙宁宁，孙宁宁向我家总共借了51万，给我打了欠条，欠条上写的是我丈夫马某某的名。大约3年前，孙宁宁来到我家对我说她认识个人，是开厂子的，厂子效益特别好，如果有闲钱可以放到那个厂子，厂子给2分利，具体是什么厂子她没说，而且孙宁宁还说她本人也把钱放到厂子里赚利息。我听了后，核计这样能赚点钱，我给孙宁宁拿了几万块钱，过了不长时间，孙宁宁就把本金和利息给我了。就这样，孙宁宁陆续让我放钱给她，每次拿钱孙宁宁都给我打的借条。直到2016年5月18日，孙宁宁主动来我家，对我说现在厂子效益不好了，让我把以前她打给我的欠条归拢在一起，然后她再给我打个总条，我把之前的欠条统计好后，孙宁宁一共欠我51万，然后孙宁宁在我家写了一个总的借条，数额是51万。到现在为止，孙宁宁给了利息大约几万块钱，从今年3月份开始，孙宁宁就不给我利息钱了。 （3）被告人孙宁宁供述证实：我向马某某借了大约50多万，利息2分，支付多少利息记不清楚了，到现在为止不欠他利息，他们主动找我放钱的。这笔钱我没有归还，钱也是让我用来偿还向其他人借钱的利息了。 （4）借条一张，证实被告人孙宁宁骗取借款数额。 4、2013年至2016年5月间，被告人孙宁宁虚构其同学承建农电工程用钱、借款可获取利息收益的事实，多次骗取董某人民币合计300万元，赃款被全部挥霍。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人董某陈述证实：2013年的时候，孙宁宁主动找到我，对我说她有个同学在农电局上班，并且这个同学需要用钱干农电局的工程，问我有没有钱，因为都是亲属，我对孙宁宁特别信任，在这之后，孙宁宁又多次以这个理由又向我借钱，然后我又陆续的拿钱给孙宁宁，具体借了多少次，每次借多少钱我都记不清了，因为我每次借钱给孙宁宁，孙宁宁都没有给我打借条，我就多次打电话给孙宁宁让她给我打个借条。2016年5月21日晚上，我在我母亲孙某1家，孙宁宁来了，来了后我才得知孙宁宁还欠他人很多钱，并且还把我让她写的借条给了我，后来我母亲孙某1联系公安机关，警察来了后就把孙宁宁带回公安机关了。孙宁宁向我借的这些钱是否都用于她同学干工程了我不清楚。利息有的是2分，有的是2分5利息，有的是半年一结算，有的是一年一结算，孙宁宁陆续向我借钱次数多了后，我看她利息不差我的，之后到期了利息就直接算进本金里又借给孙宁宁，所以到今年我一算，孙宁宁连本带利已经欠我500万人民币了。我拿给孙宁宁的本金大约得有300多万，具体的我也记不清了。孙宁宁欠我的这些钱没有还我。 （4）证人孙某1证言证实：她欠董某500万人民币。2016年5月21日孙宁宁来我家那天，她拿了一个写给董某的借条，我才得知，这笔钱没有还给董某。 （3）被告人孙宁宁供述证实：我现在连本带利一共欠董某500万元人民币。本金多少记不清楚了。钱我用来支付利息了。 （4）借条一张，证实被告人孙宁宁骗取借款数额。 5、2014年9月至2016年3月间，被告人孙宁宁虚构其亲属与一大企业会计合伙给该企业贷款金额不足、同学承包电力工程借款可获取利息收益及自己急需用款的事实，先后四次骗取王某某人民币合计120万元，已支付利息14.4万元，余款被全部挥霍。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人王某某陈述证实：我和孙宁宁是好朋友。孙宁宁两年前陆续分四次在我这里借走了共120万人民币。第一次是在2014年9月2日，孙宁宁说她二姨认识一个大企业的会计，在合伙给企业贷款，但是钱不够，就向我借了40万元，然后给我2分利，一年以后还。我给孙宁宁拿了40万现金，孙宁宁当场给我打了40元的借条。第二次是在2015年10月8号，孙宁宁再次向我借50万元，理由和第一次一样，利息是2分利，一年以后还。我给了孙宁宁50万元现金，她当场打了借条。第三次是在2016年2月13日，孙宁宁以同学包电力活，向我借了20万元，2分利，借一年，我给孙宁宁拿了20万，孙宁宁当场给我打了借条。第四次是在2016年3月25日，孙宁宁说装修房子，急用钱向我借了10万元，我就借给了孙宁宁10万元，2分利，借2个月。借条上面的时间是2016年5月18日，是因为在2016年5月18日，孙宁宁给我打电话，说要还本金了，想把四张借条归拢到一起，还本金的时候好算账。然后孙宁宁就给我打了一个120万的借条，把之前的四张借条拿走了。 孙宁宁没有还本金，给过我两回利息，一次是在2015年给过我40万借条的利息，利息钱是96000元，还有一次是20万借条的48000元利息。我见过孙宁宁二姨面，但是没有来往。是否有企业的会计向孙宁宁二姨借钱，我不清楚。孙宁宁是否有承包电力活的同学我不清楚，我是听孙宁宁说的。孙宁宁说装修房子需要钱我就借她了。孙宁宁向我借的钱用在哪了我不清楚。 （2）被告人孙宁宁供述证实：我欠王某某多少钱记不清楚了，她主动找我放钱的，利息有2分，有2.5分，支付多少利息记不清楚了。钱我用来支付其他人利息了，我没有归还欠款。 （3）借条一张，证实被告人孙宁宁骗取借款数额。 6、2015年3月至4月间，被告人孙宁宁虚构其电业局的朋友做生意需要用钱、借款可获取利息收益的事实，骗取孙某人民币50万元，已支付利息12万元，余款被全部挥霍。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人孙某陈述记载证实：王某1和王某2是我的好朋友。我和王某2借过孙宁宁50万元钱，这50万元钱中，有45万元是我好朋友王某2的钱，有5万元是我的钱。在2015年3、4月份左右的时候，孙宁宁找到我问我有没有50万元钱，说她电业局有个朋友做生意需要用钱，问我有没有闲钱，可以给我2分利，之后，我就联系我好朋友王某2，我问王某2有没有50万元，给2分利，王某2说有，我就告诉孙宁宁说有50万可以放给她。又过了几天，王某2给我转过来45万，因为当时我答应孙宁宁是50万，之后我自己又添了5万元钱，加一起一共是50万，之后我把钱转给了孙宁宁，孙宁宁给我打了个借条，利息是2分，半年一付利息。到了2016年4月份的时候，这笔钱已经借了1年了，我向孙宁宁要本金和利息，结果孙宁宁又把利息钱打给了我，本金一直没有还给我。我看孙宁宁没有给我本金，我多次向孙宁宁索要本金，孙宁宁就说5月20日左右把本金还给我。我当时怕钱要不回来，我就想让孙宁宁用她的房子抵押给我，因为我与孙宁宁是亲属关系，我就找到我朋友王某1，让王某1帮着撒谎，说这笔50万元钱是她的钱，然后让孙宁宁用房照抵押给王某1，王某1也同意了。2016年5月19日，我同王某1一起来到大石桥南楼孙宁宁家，在孙宁宁家，孙宁宁把她以前她给我打的借条全要回去了，然后孙宁宁给王某1打个借条，并且用她父亲孙某2的房子作为抵押，在借条上我作为中间人签了字，之后我拿着房照和王某1就离开了。 我没有告诉王某2这钱是孙宁宁使用，当时我就对王某2说把钱放出去，2分利，而王某2对我也比较信任，具体也没问把钱放给谁。借给孙宁宁的50万元钱是银行转账，但具体转的哪张银行卡，在哪个银行转的我记不清了，反正是在大石桥转的。孙宁宁用这50万是否拿给她电业局的朋友做生意用我不清楚。到现在孙宁宁已经支付我一年的利息了，一共是12万，因为本金中有45万是王某2的，我给了王某2共108000元利息钱。孙宁宁向我借的50万本金没有归还给我和王某2。孙宁宁抵押给我和王某1的房照是她的父亲孙某2的房照，而孙宁宁的父亲早已经去世了，实际上这房子就是孙宁宁的房子。孙宁宁给王某1打完借条后，房照就一直在我这。后来我听说孙宁宁涉嫌诈骗后，我立刻把整件事情的详细经过告诉了王某2，并且把这个房照也给了王某2，现在房照在王某2那。那本房照我没去房产验证过，真的假的我也不清楚。 （2）证人王某2证言证实：我和孙某是好朋友，我通过孙某认识的孙宁宁。我和孙宁宁之间没有债务来往。2015年4月1日，孙某以二分利息的方式向我借了45万元钱，利息是每半年支付，我一共是收到了108000元利息。我借钱的利息是孙某给我打的。2016年5月27日15时许，孙某对我说孙宁宁涉嫌诈骗被公安机关抓了，我才知道我的45万钱，再加上孙某自己的5万元钱，共50万元钱借给了孙宁宁。孙某把王某1和她与孙宁宁之间签写的借条给我看了，把孙宁宁抵押给她们俩的房照也给了我，现在房照在我手里。之前我不知道孙某把我的钱借给了孙宁宁，我只是把钱借给了孙某。 （3）证人王某1证言证实：我与王某2和孙某是好朋友，孙某是孙宁宁的老姨，我通过孙某认识的孙宁宁。在2015年的时候，孙某和王某2借给孙宁宁50万元钱。2016年5月19日的时候，孙某找到我，说她和王某2借给孙宁宁50万元钱，因为孙某与孙宁宁是亲属关系，她不好意思向孙宁宁要钱，就让我去顶个名，说钱是我借给孙宁宁的，我就同意了。之后我与孙某一起来到孙宁宁家中，孙某对孙宁宁说，之前借给她的那笔50万元钱是我借的，并且让孙宁宁给我个抵押物，后来孙宁宁就用她自己家的房照作为抵押，给我打了个借条，打完借条后，我和孙某拿着孙宁宁抵押给我们的房照就离开了。房照在孙某手上，我听孙某说房照是真的。这笔50万元钱，孙宁宁也没有归还孙某和王某2。 （4）被告人孙宁宁供述证实：我认识王某1，从她那借了50万元。利息不是2分就是3分。当时我只打算借一个月，但是还没到期，我就被公安机关抓了。我把家里房照抵押给了王某1，没有支付对方利息和本金。我当时什么都没说，就直接向孙某借款50万。这钱用来支付他人利息了。 （5）借条一张，证实被告人孙宁宁骗取借款数额。 （6）房屋所有权权证复印件，证实被告人孙宁宁用房照进行抵押。 7、2015年9月10日，被告人孙宁宁虚构朋友开矿扩建用钱，许诺支付月息3分，同时用一房照作抵押，骗取吴某某人民币200万元，赃款被全部挥霍。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人吴某某陈述证实：孙宁宁说她朋友开矿扩建用钱，向我借款200万元，承诺3分利息。借期一年，当时给了我一本房产证作抵押。2015年12月26日和2016年5月6日，孙宁宁分别向我借款20万和10万元，她说拿她的路虎极光顶我的这笔账，车是她贷款买的，还差15万元的贷款，这笔贷款是我还的，这辆车顶我30万元欠款。2016年5月20日孙宁宁和一个姓于的女人一起来河北承德找我、李某某、郑某某、胡某某、张某某几个人，说钱借给开矿的朋友了，朋友跑了，姓于的说孙宁宁让人给骗了，不是不还钱，是慢慢还，让我们去大石桥，孙宁宁有一些东西，给我们分一分。张某某和李某某就去大石桥了，具体带回来什么不清楚，知道是一些奢侈品，还有一台陆地巡洋舰的车给我们几个人分。她一共向我借了230万元，30万元用路虎极光顶账，200万没有归还，打的272万元欠条，72万元是利息钱，没有收到利息。抵押给我的门市68平，具体位置不清楚，写侯某某名，共有人是孙宁宁。 我是通过王某某认识孙宁宁的，孙宁宁让我凑点钱给一镇长媳妇，她放矿上，用一年，到时候给我利息，在我手里借了200万元。并抵押了孙宁宁的房产证。孙宁宁5月找到我，说矿上赔钱了，没办法还我钱了，她和我、李某某、张某某说大石桥拿她东西抵给我们三人，后张某某和李某某和孙宁宁去的大石桥，他们回来后，给了我三个包、两幅眼镜、珍珠耳钉。包有个浅蓝色古奇，有点坏了，让我扔到垃圾堆了。另外两个包忘了送给谁了。眼镜拿回去腿就掉了，也扔了，珍珠耳钉给孩子玩了，让孩子弄没了。我觉得即使东西都是新的，也不超过一万块钱。 （2）被告人孙宁宁供述证实：我向吴某某借款200万元，应该是汇款，我承诺3分利息，用来支付他人借款利息，具体还谁不清楚。他不知道我这笔钱用来干什么，我没有归还吴某某。 我实际向吴某某借了200万，利息是72万，所以一共打了272万的借条。之前我还向吴某某借过钱，但我用我的路虎极光车都还清了。我将大石桥68平门市抵押给吴某某了，还没来得及作价和过户就被抓了。 （3）借条、中国银行、中国工商银行汇款单及银行交易记录证实被告人孙宁宁骗取借款数额。 （4）房屋所有权权证复印件，证实被告人孙宁宁用房照进行抵押。 （5）收条一张，证实被告人孙宁宁用路虎极光车顶账给吴某某人民币30万元。 8、2015年12月26日，被告人孙宁宁虚构与他人合伙做生意承诺支付月息5分，骗取郑某某人民币40万元，赃款被全部挥霍。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人郑某某陈述证实：2015年12月26日，孙宁宁说她和表妹合伙做生意，向我借款40万元，5分利，半年还，至今未收到利息和本金。2016年5月20日她和一个姓于的女人来承德，说自己被骗了，钱暂时还不上了，说家里有些东西让我们分一分，先顶账。我妻子李某某和张某某去大石桥拿回什么东西我不清楚。 （2）证人李某某（郑某某妻子）证言证实：我丈夫郑某某于2015年12月26日借给孙宁宁40万元人民币。没有归还利息和本金。2016年5月21日早晨，孙宁宁和于某某来承德找吴某某、郑某某和胡某某等人，告诉他们钱还不上了。之后孙宁宁让我们到大石桥去，把她的一些个人物品抵押给我们，是一些钱包、首饰、眼镜等物品给了我和张某某，说是抵给我们三家的。东西都是旧的，也没说抵多少钱，值多少钱我也不清楚。后来孙宁宁给了我两块手表，是棕色的，卡迪亚牌子，被我给卖了，一共卖了3000元。有几个包、有点首饰我都给吴某某了。 （3）被告人孙宁宁供述证实：我向郑某某借了40万人民币，这笔钱是郑某某主动找的我，要在我这放钱，之后就把40万给了我，我给郑某某5分利，是否支付利息我记不清了，我没对郑某某说这钱做买卖用。 （4）借条及银行汇款单，证实被告人孙宁宁骗取借款数额。 9、2016年3月1日，被告人孙宁宁隐瞒自己无偿还能力的真相，承诺支付月息2分，骗取姚某某人民币50万元，直接用于偿还郑某借款。2016年5月20日，被告人孙宁宁以首饰抵顶姚某某人民币20万元，实际骗取人民币30万元。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人姚某某陈述证实：孙宁宁问我有没有闲钱，越多越好，一个月后还我，给2分利。2016年3月1日，我借给她50万元。4月份钱到期了，我向孙宁宁要钱，她说钱借给一个叫郑某的人了，是开厂子的，差不了。2016年5月20日，我到大石桥找孙宁宁要钱，她说她出事了，还不上钱了，把她的两枚白金戒指、一条白金项链、还有一对耳环、一个玉坠等物品给我了，当时她把这些东西算20万元，然后给我打了一个30万元的借条。50万元孙宁宁让我汇到刘某某的卡上，我不认识刘某某，为什么汇给他我不清楚。抵给我的东西不值20万。没有支付利息和本金。 （2）被告人孙宁宁供述证实：我认识姚某某，借过50万，承诺3分利，但是已经给姚某某很多我的个人物品，这些物品抵值20万，现在我欠他30万。2016年3月1日，姚某某汇款50万到刘某某的卡上，刘某某是郑某司机，这笔钱打给刘某某，就是我用来支付向郑某借款的利息。 （3）借条、中国银行汇款单及银行交易记录，证实被告人孙宁宁骗取借款数额。 10、2016年1至5月间，被告人孙宁宁谎称做买卖用款，承诺支付月息5分，先后两次骗取胡某某人民币共计60万元，赃款被全部挥霍。 上述事实，有公诉机关当庭举证、质证的下列证据证实，本院依法予以确认： （1）被害人张某某（胡某某妻子）陈述证实：2016年1月8日，孙宁宁说她与一个朋友做买卖用钱，给我5分利，借半年，半年后连本带利还给我，我就同意了。第二天，也就是2016年1月9日，我到银行把40万元钱转给了孙宁宁，当时孙宁宁让我把钱打到于某某的卡上，我就把这40万汇给了于某某。2016年5月初，孙宁宁又给我打电话向我借钱，当时我手里没有钱，孙宁宁就让我帮着张罗点钱，之后我就张罗了20万借给了孙宁宁，在2016年5月4日，我把这20万打到孙宁宁的卡上了。借条写的我丈夫胡某某名。2016年5月21日早上，孙宁宁和她同事于某某一起来到承德某村找到我、吴某某和郑某某，孙宁宁对我们说她被人骗了，钱还不上我们了，让我们跟她到大石桥把她的一些物品先抵给我们。之后我和郑某某的妻子李某某同孙宁宁、于某某一起回到大石桥，有几个手包和一些首饰、眼镜等物品，具体我有点记不清了。这些东西是抵给我、吴某某和郑某某三家的，但具体没说明哪件物品是给哪家的，都是一起给我的，我当时就拿了两块表，一块表给我二闺女胡某1了，她戴着上学的时候弄丢了，我不知道是什么牌子的，大块手表好像欧米茄牌的，让我卖给路边地摊收手表、电脑的人了，卖了3000元现金。 （2）被告人孙宁宁供述证实：我向胡某某借了60万元，他主动找我放钱的，我承诺5分利息。支付给他多少利息记不清楚了，钱我用来支付利息了。他不知道钱用来做什么，我没有归还胡某某60万元。2016年1月9日，胡某某汇款40万元到于某某卡上，我记不住为什么了，我取出来后还他人利息了。 （3）借条、银行汇款单及银行卡交易明细清单证实被告人孙宁宁骗取借款数额。 综上，被告人孙宁宁共骗取郑某等10人人民币1578万元，已支付利息人民币145.4万元，共骗取人民币1432.6万元。 认定以上全部事实，还有下列相关证据证明，本院予以确认： 一、书证 （一）受案登记表、受案回执、立案决定书、立案告知书、一般刑事案件破案报告表、破案告知书、案件来源、孙宁宁到案情况说明：证明2016年5月21日被害人郑某到大石桥市公安局刑事侦查大队报案，同日23时许，被告人孙宁宁被抓获，2016年5月22日，公安机关决定立案侦查。 （二）接受证据清单，银行交易明细：证明孙宁宁与郑某、孟某等人签订的借条及银行汇款凭证。 （三）户籍证明：证实孙宁宁系成年人等自然情况。 （四）海城市公安局田水派出所证明：证实孙宁宁在辖区内未发现前科劣迹。 （五）查封决定书、协助查封通知书、查封清单：证明2016年10月20日，大石桥市公安局查封房产两处，一处位于营口南楼竟开发区某村（登记为孙宁宁父亲孙某2），另一处位于大石桥市某1村里（登记为孙宁宁前夫侯某某）。 （六）大石桥市某所《孙宁宁个人情况简介》：证明孙宁宁为大石桥某所在职职工，属财政拨款事业编制。 二、证人证言 （一）证人李某1证言证实：在2014年10月份的时候，孙宁宁直接找到我向我借钱，当时她向我借120万人民币，我就分了两笔总共借给孙宁宁1185000元人民币，借款期限是1年，利息是2分5，利息半年一算。我第一笔钱是在2014年10月8日通过我母亲孙某的银行卡打给孙宁宁的，打给孙宁宁585000元；第二笔钱我也是通过孙某的银行卡于2014年9月9日打给孙宁宁的，这笔钱是600000元，期限是1年，只是把利息给了我，直到2015年年底的时候，孙宁宁才把这笔钱还给了我。 （二）证人于某某证言证实：孙宁宁是我同事，也是好朋友。我陪同孙宁宁去过河北承德某村，时间应该是5月21日。孙宁宁说她欠河北承德某村几个朋友的钱，现在已经没有偿还能力了，让我陪着她去河北找这几个朋友把情况说一下，然后把她部分物品抵给河北的这几个人。当时孙宁宁找到这几个人，大致意思就是说她向这几个人借的钱还不上了，然后让这几个人与她一起回大石桥，拿些她的物品抵一抵。说完这个情况后，我与孙宁宁还有河北两个女的就一起回大石桥取东西了。抵的有手表、包、首饰等物品，具体我也记不清了，这些物品抵了多少钱我不清楚。孙宁宁从去年至今，陆续向我借过很多次钱，大约35万左右，后期孙宁宁还不上我钱，就把海城某小区D2的一套68平的房子抵押给了我，这个房子已经过户了。 （三）证人侯某某（被告人孙宁宁前夫）证言证实：2016年5月份，我与孙宁宁办理了离婚手续。我有一张工商银行开户的工资卡，卡号为×××××××××××××××××××，是2004年左右办理的，一直放在孙宁宁那，直到今年5月份我与孙宁宁离婚了，孙宁宁才把这张卡还给了我。这卡一直是孙宁宁使用，有时候孙宁宁能给我1000元、2000元的，作为我的生活所用，再就没给我过其他钱，大额的她根本就没有给我。与孙宁宁离婚，我什么都没要，孙宁宁也没给过我任何财物。我是通过孙宁宁认识的郑某，郑某是否往工商银行的银行卡内汇款我不清楚，孙宁宁欠郑某钱我不知情。我不知道孙宁宁向他人以各种名义借款这事。 （四）证人孙某1证言证实：孙宁宁涉嫌诈骗的事情之前我不知情，但是在2016年5月21日晚上，孙宁宁主动来到我家，才得知她在外面欠他人很多钱，但具体数额、如何欠的她都没说，我也不知道，然后我就让孙宁宁主动到公安机关去说明情况，孙宁宁同意了。当天23时左右，我打电话联系大石桥市公安局刑事侦查大队，称孙宁宁欲主动到公安机关说明向他人借款的情况，后来公安机关的民警就来到我的小区，把孙宁宁带回公安机关了。我没有经营典当行。 三、被告人孙宁宁供述与辩解证实：侯某某是我丈夫，今年5月份的时候，因感情不和离异了，我再没有其他直系亲属了。我在认识郑某之前，我就从其他人那借过很多钱，借的这些钱都需要付给他们利息，其实我本人没有钱，我都是从一家借钱还另一家钱，然后再从其他家借钱还给这一家。 我老姨在政府机关工作，不做买卖，也不开寄卖行。2016年5月我被公安机关抓获，在这之前我向他人借的钱利息都已经支付了，我不欠任何人利息。我与李某1的账目已经结清了，不欠她钱。钱用来支付利息了。我认识于某某，我总共借了30万元。我还不上了，就将海城某小区D2的一套68平房子过户给了于某某，现在不欠她钱了，我没给她利息。我和王某某是朋友，没有经济往来，向他人借钱没有给过他。在2016年5月21日，我同于某某去了河北找吴某某、郑某某、胡某某、姚某某谈谈，我还不上钱了，想将我的一些个人物品抵押给他们。之后胡某某妻子张某某、郑某某的妻子李某某与我和于某某回到大石桥，我将我的一些手表、包、首饰等物品给了她们，她们就回河北了。这些物品我没来得及与河北的人作价后我就被抓了。现在没有偿还能力。 我记不住抵押给李某某、张某某等人什么物品了。借的钱都用来偿还他人借款的利息了。我借钱时怎么和他们说的我记不住了。我现在没有任何财产了。 我的收入来源就是我的工资收入，每个月3000多元，再没有其他收入来源。 四、鉴定意见 （一）中邦信审鉴字［2016］143号《司法会计鉴定报告》鉴定结论证实： 1、2013年8月23日至2016年6月19日孙宁宁向郑某、孟某、马某某、董某、李某某、王某1、吴某某、郑某某、姚某某、胡某某等10人借款合计1，581万元；支付利息119万元。 2、孙宁宁及相关当事人银行卡收入汇总金额1，568.78万元，支出汇总金额1，580.96万元，收支相差12.18万元。 其中： （1）孙宁宁中国银行大石桥支行××××××××××××卡：收入39.3万元，支出40.09万元； （2）中国银行大石桥支行××××××××××××卡：收入1053.97万元，支出1065.4万元； （3）刘某某中国银行海城顺城支行×××××××××××××××××××卡：收入449.11万元，支出448.87万元； （4）侯某某大石桥支行营业部牡丹灵通卡×××××××××××××××××××收入26.4万元，支出26.4万元。 （二）大市价认刑［2016］266号大石桥市价格认证中心《价格认定结论书》证实： 海城新东方某小区D2号楼三单元11层3111号住宅，67.78㎡，单价3688元／㎡，总价250000元。 （三）大市价认刑［2016］264号大石桥市价格认证中心《价格认定结论书》证实： 南楼某村（某医院东100米）带院住宅一处，131.92㎡，总价290000元。 （四）大市价认刑［2016］262号大石桥市价格认证中心《价格认定结论书》证实： 某（市场）南某局北一楼门市（冷楼），68㎡，单价5000元／㎡，总价340000元。 五、辨认笔录：证实被害人郑某、孟某、郑某1、王某某、姚某某辨认出被告人孙宁宁。 本院认为，被告人孙宁宁以非法占有为目的，虚构亲属、朋友、自己经商用款等事实，以给付高额利息为诱饵，骗取被害人的借款，数额特别巨大，其行为已构成诈骗罪。公诉机关指控被告人孙宁宁犯诈骗罪的事实清楚，证据确实、充分，指控罪名成立。 关于辩护人提出被告人没有虚构事实或者隐瞒真相骗取被告人财物、被害人之间存在利害关系，不能仅依据被害人的陈述来认定被告人具有非法占有目的的辩护意见，经查，被害人郑某、孟某证实孙宁宁以其老姨在大石桥是开寄卖行为由，多次向其借款；被害人郑某1（马某某妻子）证实孙宁宁以其认识个人开厂子，需要用钱为由向其借款；被害人董某证实孙宁宁以有同学在农电局干工程，需要用钱为由向其借款；被害人王某某证实孙宁宁以其二姨认识企业会计帮忙贷款、同学承包电力工程、自己装修房子需要用钱为由向其借款；被害人孙某证实孙宁宁以其电业局有个朋友做生意，需要用钱为由向其借款；被害人吴某某证实孙宁宁以朋友开矿扩建用钱为由向其借款；被害人郑某某证实孙宁宁以与表妹做生意为由向其借款；被害人张某某（胡某某妻子）证实孙宁宁以与朋友做买卖为由向其借款，上述多名被害人均证实被告人虚构借款事由的事实，虽然孙宁宁否认以上述理由向被害人借款，但其用后期借款偿还前期借款利息，并向被害人隐瞒借款用于偿还他人借款利息的真相，且被告人本人除工资收入外，无其他收入，亦未投资经商，又拒不供述借款去向，上述大量证据足以证明被告人具有非法占有的目的，故对该辩护意见不予支持。 关于辩护人提出的被告人孙宁宁在案发前主动归还了部分被害人的财产损失，并且到案说明了情况，构成自首的意见，经查，孙宁宁在案发当日虽给付部分被害人一些个人物品，但均为其已经使用的包、眼镜、手表等生活用品，根本无法弥补被害人损失，且已失去价值评估条件，恰恰说明被告人挥霍借款，无偿还意愿，具有非法占有他人财物的目的；被告人孙宁宁供述其到公安机关是说明借款情况，直至庭审中，拒不供述虚构事实、隐瞒真相骗取借款的目的，虽能主动到案，但不如实供述犯罪事实，依法不构成自首，该辩护意见不予支持。 关于辩护人提出的根据被害人陈述以及被告人孙宁宁供述，孙宁宁偿还利息的数额，远远超过了起诉书中所记载数额的意见，经查，被告人孙宁宁供述、被害人李某某、张某某陈述和情况说明证实，到大石桥市将孙宁宁的钱包、眼镜首饰等奢侈品拿走抵债，物品价值现已无法评估，而司法会计鉴定报告及银行凭证、借条证实，2013年8月23日至2016年6月19日，孙宁宁向郑某等10人借款合计1，581万元，仅支付利息145.4万元，故辩护人的该辩护意见不成立。 综上，根据被告人的犯罪性质、情节、社会危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十七条第一款的规定、第六十四条的规定，判决如下： 一、被告人孙宁宁犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处罚金人民币二万元（限于本判决发生法律效力后30日内缴纳）； 二、依法追缴被告人孙宁宁违法所得返还被害人，不足部分予以退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份 审判长黄卫海 审判员周贵祥 代理审判员杨薏擎 二〇一七年三月三十一日 书记员王晓彤","writId":"0234f76bb641658ef0251b6fa1e59201917","writName":"被告人孙宁宁犯诈骗罪一审刑事判决书"}
