{"ajId":"19597a03-9c43-4834-8fe1-46fa933a5386","ajName":"祁传剑危险驾驶罪一案","ajjbqk":" 公诉机关指派检察员叶汾出庭，指控：2019年3月3日20时许，被告人祁传剑饮酒后驾驶浙J×××××号小型轿车从本市楚门镇中山工业区往前排村方向行驶，途经楚大××××路段时，被设卡的公安民警当场查获，并被依法传唤到案。经台州市公安司法鉴定中心鉴定，被告人祁传剑当晚抽取的血液中乙醇含量为172mg／100ml。同时认为被告人祁传剑归案后如实供述自己的罪行，依法可以从轻处罚。被告人祁传剑自愿认罪认罚，可以依法从宽处理。建议判处被告人祁传剑拘役一个月十五日，并处罚金人民币三千元，并适用缓刑。 被告人祁传剑对指控事实、罪名及量刑建议均没有异议且签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，公诉机关指控被告人祁传剑犯危险驾驶罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑事诉讼法》第十五条、《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第七十二条第一、三款的规定，判决如下：","pjjg":" 被告人祁传剑犯危险驾驶罪，判处拘役一个月十五日，缓刑三个月，并处罚金人民币三千元（缓刑考验期限，从判决确定之日起计算。缓刑考验期限内，必须按期接受社区矫正，服从社区矫正机构的监督和管理。罚金已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省玉环市人民法院 刑事判决书 （2019）浙1021刑初197号 公诉机关浙江省玉环市人民检察院。 被告人祁传剑，男，1979年1月20日出生于安徽省五河县，汉族，初中文化，打工，家住安徽省五河县。2019年3月14日因涉嫌犯危险驾驶罪被玉环市公安局刑事拘留，同年3月21日转取保候审。现在家。 公诉机关以玉检公诉刑诉［2019］193号起诉书指控被告人祁传剑犯危险驾驶罪。本院依法适用速裁程序，实行独任审判，公开开庭审理了本案。 公诉机关指派检察员叶汾出庭，指控：2019年3月3日20时许，被告人祁传剑饮酒后驾驶浙J×××××号小型轿车从本市楚门镇中山工业区往前排村方向行驶，途经楚大××××路段时，被设卡的公安民警当场查获，并被依法传唤到案。经台州市公安司法鉴定中心鉴定，被告人祁传剑当晚抽取的血液中乙醇含量为172mg／100ml。同时认为被告人祁传剑归案后如实供述自己的罪行，依法可以从轻处罚。被告人祁传剑自愿认罪认罚，可以依法从宽处理。建议判处被告人祁传剑拘役一个月十五日，并处罚金人民币三千元，并适用缓刑。 被告人祁传剑对指控事实、罪名及量刑建议均没有异议且签字具结，在开庭审理过程中亦无异议。 本院认为，公诉机关指控被告人祁传剑犯危险驾驶罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑事诉讼法》第十五条、《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第七十二条第一、三款的规定，判决如下： 被告人祁传剑犯危险驾驶罪，判处拘役一个月十五日，缓刑三个月，并处罚金人民币三千元（缓刑考验期限，从判决确定之日起计算。缓刑考验期限内，必须按期接受社区矫正，服从社区矫正机构的监督和管理。罚金已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员蒋贵良 二〇一九年五月六日 代理书记员蔡婷婷 。 附：相关法律条文 一、《中华人民共和国刑事诉讼法》 第十五条犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。 二、《中华人民共和国刑法》 第一百三十三条之一第一款在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。","writId":"005cff5dab134a11a0e8a19601dde0f3f22","writName":"祁传剑危险驾驶罪一审刑事判决书"}
