{"ajId":"f6abc4f9-f0d3-4418-956c-cef9333c6853","ajName":"汪爱国、吴泽华收购滥伐的林木一案","ajjbqk":" 休宁县人民检察院指控：2014年12月程某在鹤城乡“横坞”山场超采伐许可证范围砍伐杉木蓄积达324立方米。2015年2月，程某将其“横坞”山场林木（含已经伐倒的）流转给汪爱国并讲明只有92立方米蓄积的杉木采伐计划。后汪爱国将山场全部伐倒木出售。扣除10％误差及92立方米蓄积的采伐计划，汪爱国非法收购滥伐的林木蓄积为199.6立方米。 2015年9月，被告人汪爱国申请“横坞”山场采伐许可证，林业技术人员与汪爱国、吴泽华等人一起到“横坞”山场进行伐前设计。领取了林木采伐许可证后汪爱国告知吴泽华按照设计四至进行砍伐，吴泽华即安排砍伐工进行砍伐。采伐期间，汪爱国及吴泽华均未到山场进行监督、管理。经林业技术人员调查、测算，“横坞”山场滥伐杉木蓄积为386立方米，扣除10％误差后滥伐杉木蓄积为347.4立方米。 被告人汪爱国非法收购明知是滥伐的林木，情节特别严重，其行为触犯了《中华人民共和国刑法》第三百四十五条第三款，应当以非法收购滥伐的林木罪追究其刑事责任；被告人汪爱国、吴泽华违反森林法的规定，在林木采伐许可证规定的范围外，采伐本人所有的林木，数量巨大，其行为均触犯了《中华人民共和国刑法》第三百四十五条第二款，应当以滥伐林木罪追究其刑事责任。对汪爱国应当以滥伐林木罪、非法收购滥伐的林木罪数罪并罚。被告人汪爱国、吴泽华犯罪以后投案自首，依法可以从轻或者减轻处罚。为支持指控，公诉机关向本院移送了相关证据材料。 被告人汪爱国、吴泽华对起诉书指控不持异议，当庭表示自愿认罪。 被告人汪爱国的辩护人提出以下辩护观点：一、起诉书认定购买滥伐的林木数量缺乏依据，且购买是在程某欠钱无力偿还才流转的山场，非法收购滥伐的林木罪虽成立，但不应认定为情节特别严重；二、被告人不构成滥伐林木罪：1．森林经营者自主管理涵盖委托管理，汪爱国将自营山场的林木采伐权发包给富有多年采伐经验的吴泽华进行采伐管理，专门通知了吴泽华及其雇员到山场参与采伐设计并当场要求吴泽华必须听清林业技术人员的四至交代，在取得砍伐证后，再一次以电话方式向吴泽华强调必须按林业部门现场指认的四至进行采伐，充分说明被告人汪爱国作为经营者，已尽了监督、管理职责；2．被告人汪爱国不具有滥伐林木的主观故意，其只是监管过失。 经审理查明： 一、汪爱国非法收购滥伐的林木的事实 程某（已判刑）流转了属于休宁县鹤城乡樟田村樟源里村民组集体所有的“横坞”山场林木并从林业主管部门领取了采伐许可证（采伐期限：2014年12月5日-12月31日，采伐四至：东至坑，南至小垄，西至大垄，北至坑脚，采伐面积0.67公顷，采伐蓄积92立方米），其雇请砍伐工实施砍伐并雇请吴泽华安装索道将已伐倒木材吊运下山。至2015年春节前，已吊运下山木材材积为100多个立方米。 程某因欠被告人汪爱国借款无法偿还，欲将“横坞”山场流转给汪爱国，其带汪爱国到现场查看并告知其实际申领该山场杉木采伐计划蓄积是92立方米，两人估算已吊运下山木材材积有120个立方米左右，双方于2015年2月26日签订协议，约定程某将“横坞”山场林木经营权（包括已砍伐的林木）以145万元流转给汪爱国。2015年元宵节后，“横坞”山场上伐倒木材全部被吊运下山，与原吊运下山木材均被运至堆场，被告人汪爱国将该批木材全部出售。“横坞”山场实际采伐全部超出林木采伐许可证规定的山场四至，滥伐山场面积34.5亩，滥伐杉木折立木蓄积324立方米，扣除10％的允许误差，滥伐杉木蓄积为291.6立方米。被告人汪爱国明知程某只申领到92立方米蓄积的杉木采伐计划，仍对超蓄积砍伐199.6立方米杉木予以了收购并予以销售。 另查明，在流转合同签订前，程某从已下山的木材中运走了一部分，这部分的材积应从汪爱国收购林木蓄积中予以扣除。程某已因犯滥伐林木罪被本院判处刑罚，其退出的木材折价款人民币75000元已被依法追缴。案发后，被告人汪爱国退出违法所得款22348.8元，现暂存林业公安局账户。 二、汪爱国、吴泽华滥伐林木的事实 2015年9月，被告人汪爱国向林业主管部门申领“横坞”山场采伐许可证，其打算雇请被告人吴泽华砍伐。伐前设计时，汪爱国通知吴泽华一同前往。三位林业技术人员、村民组组长方某，汪爱国、吴泽华及吴泽华喊来的吊运工叶某一行七人到了“横坞”山场，林业技术人员现场进行了勾绘图纸、测算面积，用角规实地进行了蓄积测算并指示界至，共同对勾绘的图纸和测算的数据进行核实后确定设计砍伐四至。之后，林业技术人员站在“横坞”山场山脚水沟位置告知汪爱国、吴泽华等人设计四至情况。汪爱国领取了林木采伐许可证后电话告知吴泽华按照设计四至进行砍伐，吴泽华即安排砍伐工进行砍伐，伐前吴泽华带领砍伐工到山场下距离山脚水沟几十米开外的石板老路附近交代采伐四至，后砍伐工按照吴泽华指示四至采伐。因吴泽华向砍工交代采伐四至时所站的位置与林业站告知其设计四至时所站的位置不在同一地点，其指示界至超出设计范围。在整个采伐过程中，汪爱国未将采伐证规定的数量、面积、采伐要求告诉吴泽华，汪爱国及吴泽华均未到山场进行监督、管理，导致采伐范围及数量超出采伐许可证规定的范围。经林业技术人员调查、测算，“横坞”山场滥伐杉木蓄积为386立方米，扣除10％误差后滥伐杉木蓄积为347.4立方米。 被告人汪爱国、吴泽华被公安机关电话通知到案，后均如实供述了自己的作案事实。汪爱国主动退出赃款88934.4元，现暂存于休宁县森林公安局账户。 上述事实有公诉机关提交，并经庭审质证、认证的下列证据予以证明： 1．休宁县林业局文件林政［2017］161号，受案登记表、立案决定书：证明立案过程。 2．汪爱国常住人口基本信息、吴泽华身份证复印件：证实汪爱国、吴泽华身份情况。 3．休宁县森林公安局出具的到案经过：证明汪爱国、吴泽华系自动投案的事实。 4．林权流转协议、汪爱国林木采伐许可证申领材料，含采伐申请表、林地状况登记表、地形图、休宁县采字［2015］0908013号采伐许可证：证明汪爱国从程某处流转“横坞”山场林木经营权并进行经营。 5．国家林业局关于进一步改革和完善集体林采伐管理的意见，安徽省林业厅林资［2016］32号等一些列林业规范性文件：采伐作业的监管方式要求以经营者自主管理、自主约束为主。 6．休宁县林木采伐作业设计技术规范：证实伐区调查设计质量标准中允许蓄积误差10％。 7．休宁县林业调查规划设计院出具的《关于鹤城乡樟田村“横坞”采伐迹地核查情况》、山场位置图、样地调查表、林业技术人员资质证明：休宁县林业调查规划设计院技术人员对“横坞”采伐山场进行现场勘验调查，核查结果显示，该未发放采伐许可证山场面积4.29公顷，估算杉木蓄积为386立方米。 8．休宁县森林公安局关于汪爱国涉嫌非法收购滥伐林木和滥伐林木材款折算的说明、电子转账凭证及扣押清单、休宁县森林公安局关于汪爱国牟利及退赃的情况说明：证明了汪爱国已退出全部赃款。 9．程某滥伐林木案件刑事立案决定书、起诉意见书、起诉书、判决书：证实程某因为滥伐林木已被判处刑罚，退出的木材折价款7.5万元已被依法追缴；印证汪爱国非法收购滥伐林木的蓄积。 10．证人程某证言：2014年其在“横坞”山场滥伐蓄积324立方米的林木。2015年2月26日，因无力偿还汪爱国的借款，其将鹤城乡樟田村樟源里“横坞”山场全部林木（包括已砍倒在山的林木）以145万元的价格流转给了汪爱国。2015年1月份，第一次其和汪爱国到山脚底看过吊下来的木材，当时估了下大概有120立方米，其告诉汪爱国有采伐证，材积有65个多点立方米，但没有告诉汪爱国伐倒的杉木是不在设计范围内。 11．证人官甫明证言：证实2015年2月，程某以145万元的价格（包括滥伐的林木）将山场流转给汪爱国。 12．证人叶某（吴泽华安排的吊运工）、方某（樟源里组组长）的证言：证明2015年“横坞”山场采伐设计时，他们和汪爱国、吴泽华都在现场。林业站工作人员在山场下一个水沟的位置指认界限的，强调上面只能砍到所站位置看得见的水向这边流的地方为止，在上面界至的杂柴上劈了一下做记号，说向山降的位置只能砍伐到此为止。 13．证人吴某1、陈某2、吴某2（横坞山场采伐设计的林业工作人员）的证言：相互印证采伐设计的当天，他们在山脚下水沟位置明确告知汪爱国、吴泽华山场采伐的四至，吴某1带叶某到山上设计并交代了砍伐界至，还用柴刀在杂柴上劈了记号。 14．被告人汪爱国的供述与辩解：如实供述其从程某手中流转到横坞山场包括已经伐倒的全部林木，已知其只有65.3立方米材积的采伐计划，签合同之前其和程某到山脚共同估算已运下山的木材材积有120立方米。这批伐倒木已被其销售。2015年9月其申请对“横坞”山场进行砍伐，采伐设计时，林业站人员站在山脚水沟处指示砍伐四至，因砍伐、运输承包给吴泽华，其特意叫上吴泽华并要求他听清楚，要求按林业站人员说的界至砍伐。采伐证下发后，其打电话给吴泽华让其上山采伐，砍伐期间其未去过山场进行监管。 15．被告人吴泽华供述：吴泽华帮程某共吊运“横坞”山场杉原条木材材积约200多立方米，该批木材除去程某运走的15-16立方米之外，其余木材全部是汪爱国运走的。2015年9-10月其帮汪爱国砍伐并吊运“横坞”山场的树木。采伐设计当天汪爱国叫其一起去的，林业人员站在山场山脚的水沟处指示了砍伐四至。采伐证下发后，其接到汪爱国电话通知开始采伐，在采伐前，其带领砍工到山场脚下的石板路附近向砍工指示砍伐四至。采伐期间，汪爱国未去过山场，也未安排人员监管。 16．现场勘验笔录：证实了现场方位、滥伐林木的蓄积等情况。 17．汪爱国、吴泽华、林业技术人员现场指认当时告知其设计大块四至的位置为山脚水沟处及设计四至。指认一致。吴泽华向砍伐工交代砍伐四至时所站的位置与林业技术人员设计时告知时所站的位置不一致。 以上证据来源合法，内容客观真实，且与本案密切关联，证据之间能够互相印证，可以形成完整的证据锁链，足以认定。 针对控辩双方争议的焦点，本院综合评判如下： 1．关于汪爱国非法收购滥伐的林木的材积及所得赃款：证据表明，2015年1月，汪爱国在与程某签订“横坞”山场林木经营权流转协议前，已对山脚堆放的伐倒木的材积一起估算有120立方米的材积，而且还有很多伐倒木未运下山，对程某所滥伐的林木（324立方米，扣除10％误差为291.6立方米）整体都不在设计的范围内汪爱国不明知，但程某只有92立方米蓄积的采伐计划汪爱国是清楚的，但仍然对远远超出砍伐计划的全部伐倒的林木予以非法收购。公诉机关关于汪爱国对滥伐的199.6立方米蓄积的林木具有非法收购故意的指控成立。但被告人汪爱国供述，年后其发现堆放在山脚的木材少10多个方，负责搬运木材的吴泽华证明程某从中运走了约16个立方米，虽然程某予以否认，但依据有利于被告人的证据原则，应将16立方米材积折合25立方米蓄积从收购总额中扣除。即：汪爱国非法收购林木应为174.6立方米。依照林业部门规定的木材出售价格，其牟取非法所得为22348.8元。 2．关于汪爱国、吴泽华对2015年9月“横坞”山场林木被滥伐应承担的责任问题：被告人汪爱国作为“横坞”山场林木的经营者，对林木的经营应自主监督管理，对林木的砍伐应尽严格的监管义务。其向林业主管部门申请砍伐林木，虽将砍伐工作承包给了有经验的吴泽华，让吴泽华现场参与了砍伐设计并数次提醒吴泽华应按照林业站设计的四至进行砍伐，但在领取采伐许可证后其未将规定的采伐蓄积、采伐方式、采伐面积、四至等向吴泽华详细讲明，在整个砍伐过程中始终未到山场核对、监管，对林木被滥伐持放任的态度；被告人吴泽华作为有一定经验的林木砍伐承包人，在砍伐过程中，不仔细核对，错误地指示了砍伐四至，全程亦未去山场查看，两被告人对林木被滥伐的后果均应承担责任。辩护人关于汪爱国已尽了监督、管理职责；主观是出于过失，不具有滥伐林木的故意的辩护观点不予采信。 ","cpfxgc":"本院认为：被告人汪爱国非法收购明知是滥伐的林木，情节特别严重，其行为已构成非法收购滥伐的林木罪；被告人汪爱国、吴泽华违反森林法的规定，在林木采伐许可证规定的范围外，采伐本人所有的林木，数量巨大，其行为已经构成了滥伐林木罪，公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立。对被告人汪爱国应予数罪并罚。辩护人提出被告人汪爱国不构成滥伐林木罪的辩护观点与庭审查明事实及法律规定不符，不予采信。在滥伐林木犯罪中，从主观故意的程度及犯罪实施过程看，被告人汪爱国与吴泽华作用虽无明显的主、从之分，但汪爱国的作用相对较小。两被告人投案自首，依法可以从轻或者减轻处罚；被告人汪爱国案发后退出了全部赃款，可酌情从轻处罚。本院综合考虑两被告人的犯罪事实、情节、认罪态度及社会危害性，决定对两被告人减轻处罚，依据《中华人民共和国刑法》第三百四十五条第二、三款，第二十五条、第五十二条、第五十三条、第六十一条、第六十三条、第六十四条、第六十七条、第七十二条、第七十三条的规定，判决如下：","pjjg":" 一、被告人汪爱国犯非法收购滥伐的林木罪，判处有期徒刑一年，并处罚金人民币一万五千元；犯滥伐林木罪，判处有期徒刑二年，并处罚金人民币三万元，决定执行有期徒刑二年四个月，并处罚金人民币四万五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日，即自2018年7月18日起至2020年11月17日止；罚金已缴纳38716.8元，余款6283.2元在本判决生效后三个月内予以缴纳）。 二、被告人吴泽华犯滥伐林木罪，判处有期徒刑二年，缓刑二年，并处罚金人民币四万元。 （缓刑考验期从判决确定之日起计算；罚金已缴纳2000元，余款38000元在本判决生效后三个月内予以缴纳）。 三、违法所得款人民币十一万一千二百八十三元二角，依法予以追缴，由暂扣机关休宁县森林公安局上缴国库。 如不服本判决，可在收到判决书的第二日起十日内，通过本院或者直接向黄山市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"安徽省休宁县人民法院 刑事判决书 （2018）皖1022刑初68号 公诉机关安徽省休宁县人民检察院。 被告人汪爱国，男，1979年9月8日出生，汉族，初中文化，经商，安徽省休宁县人，户籍地：安徽省黄山市屯溪区，住安徽省黄山市屯溪区。被告人汪爱国因涉嫌犯滥伐林木罪、非法收购滥伐的林木罪，于2018年1月2日被休宁县森林公安局取保候审，同年7月12日经休宁县人民检察院决定被取保候审。同年7月18日经本院决定由休宁县森林公安局执行逮捕，现羁押于休宁县看守所。 辩护人李美琳，安徽李美琳律师事务所律师。 辩护人汪学军，安徽萝宁律师事务所律师。 被告人吴泽华，男，1978年1月3日出生，汉族，小学文化，务工，浙江省泰顺县人，户籍地：浙江省泰顺县，住安徽省休宁县。被告人吴泽华因涉嫌犯滥伐林木罪，于2018年1月4日被休宁县森林公安局取保候审，同年7月12日经休宁县人民检察院决定被取保候审。 安徽省休宁县人民检察院以休检刑诉［2018］69号起诉书指控被告人汪爱国犯收购滥伐的林木罪，被告人汪爱国、吴泽华犯滥伐林木罪，于2018年7月16日向本院提起公诉。本院于同日立案，依法适用普通程序，组成合议庭，于2018年8月8日、9月21日两次公开开庭进行了审理。休宁县人民检察院指派检察员陈某1出庭支持公诉，被告人汪爱国及其辩护人李美琳、汪学军到庭参加诉讼。本案现已审理终结。 休宁县人民检察院指控：2014年12月程某在鹤城乡“横坞”山场超采伐许可证范围砍伐杉木蓄积达324立方米。2015年2月，程某将其“横坞”山场林木（含已经伐倒的）流转给汪爱国并讲明只有92立方米蓄积的杉木采伐计划。后汪爱国将山场全部伐倒木出售。扣除10％误差及92立方米蓄积的采伐计划，汪爱国非法收购滥伐的林木蓄积为199.6立方米。 2015年9月，被告人汪爱国申请“横坞”山场采伐许可证，林业技术人员与汪爱国、吴泽华等人一起到“横坞”山场进行伐前设计。领取了林木采伐许可证后汪爱国告知吴泽华按照设计四至进行砍伐，吴泽华即安排砍伐工进行砍伐。采伐期间，汪爱国及吴泽华均未到山场进行监督、管理。经林业技术人员调查、测算，“横坞”山场滥伐杉木蓄积为386立方米，扣除10％误差后滥伐杉木蓄积为347.4立方米。 被告人汪爱国非法收购明知是滥伐的林木，情节特别严重，其行为触犯了《中华人民共和国刑法》第三百四十五条第三款，应当以非法收购滥伐的林木罪追究其刑事责任；被告人汪爱国、吴泽华违反森林法的规定，在林木采伐许可证规定的范围外，采伐本人所有的林木，数量巨大，其行为均触犯了《中华人民共和国刑法》第三百四十五条第二款，应当以滥伐林木罪追究其刑事责任。对汪爱国应当以滥伐林木罪、非法收购滥伐的林木罪数罪并罚。被告人汪爱国、吴泽华犯罪以后投案自首，依法可以从轻或者减轻处罚。为支持指控，公诉机关向本院移送了相关证据材料。 被告人汪爱国、吴泽华对起诉书指控不持异议，当庭表示自愿认罪。 被告人汪爱国的辩护人提出以下辩护观点：一、起诉书认定购买滥伐的林木数量缺乏依据，且购买是在程某欠钱无力偿还才流转的山场，非法收购滥伐的林木罪虽成立，但不应认定为情节特别严重；二、被告人不构成滥伐林木罪：1．森林经营者自主管理涵盖委托管理，汪爱国将自营山场的林木采伐权发包给富有多年采伐经验的吴泽华进行采伐管理，专门通知了吴泽华及其雇员到山场参与采伐设计并当场要求吴泽华必须听清林业技术人员的四至交代，在取得砍伐证后，再一次以电话方式向吴泽华强调必须按林业部门现场指认的四至进行采伐，充分说明被告人汪爱国作为经营者，已尽了监督、管理职责；2．被告人汪爱国不具有滥伐林木的主观故意，其只是监管过失。 经审理查明： 一、汪爱国非法收购滥伐的林木的事实 程某（已判刑）流转了属于休宁县鹤城乡樟田村樟源里村民组集体所有的“横坞”山场林木并从林业主管部门领取了采伐许可证（采伐期限：2014年12月5日-12月31日，采伐四至：东至坑，南至小垄，西至大垄，北至坑脚，采伐面积0.67公顷，采伐蓄积92立方米），其雇请砍伐工实施砍伐并雇请吴泽华安装索道将已伐倒木材吊运下山。至2015年春节前，已吊运下山木材材积为100多个立方米。 程某因欠被告人汪爱国借款无法偿还，欲将“横坞”山场流转给汪爱国，其带汪爱国到现场查看并告知其实际申领该山场杉木采伐计划蓄积是92立方米，两人估算已吊运下山木材材积有120个立方米左右，双方于2015年2月26日签订协议，约定程某将“横坞”山场林木经营权（包括已砍伐的林木）以145万元流转给汪爱国。2015年元宵节后，“横坞”山场上伐倒木材全部被吊运下山，与原吊运下山木材均被运至堆场，被告人汪爱国将该批木材全部出售。“横坞”山场实际采伐全部超出林木采伐许可证规定的山场四至，滥伐山场面积34.5亩，滥伐杉木折立木蓄积324立方米，扣除10％的允许误差，滥伐杉木蓄积为291.6立方米。被告人汪爱国明知程某只申领到92立方米蓄积的杉木采伐计划，仍对超蓄积砍伐199.6立方米杉木予以了收购并予以销售。 另查明，在流转合同签订前，程某从已下山的木材中运走了一部分，这部分的材积应从汪爱国收购林木蓄积中予以扣除。程某已因犯滥伐林木罪被本院判处刑罚，其退出的木材折价款人民币75000元已被依法追缴。案发后，被告人汪爱国退出违法所得款22348.8元，现暂存林业公安局账户。 二、汪爱国、吴泽华滥伐林木的事实 2015年9月，被告人汪爱国向林业主管部门申领“横坞”山场采伐许可证，其打算雇请被告人吴泽华砍伐。伐前设计时，汪爱国通知吴泽华一同前往。三位林业技术人员、村民组组长方某，汪爱国、吴泽华及吴泽华喊来的吊运工叶某一行七人到了“横坞”山场，林业技术人员现场进行了勾绘图纸、测算面积，用角规实地进行了蓄积测算并指示界至，共同对勾绘的图纸和测算的数据进行核实后确定设计砍伐四至。之后，林业技术人员站在“横坞”山场山脚水沟位置告知汪爱国、吴泽华等人设计四至情况。汪爱国领取了林木采伐许可证后电话告知吴泽华按照设计四至进行砍伐，吴泽华即安排砍伐工进行砍伐，伐前吴泽华带领砍伐工到山场下距离山脚水沟几十米开外的石板老路附近交代采伐四至，后砍伐工按照吴泽华指示四至采伐。因吴泽华向砍工交代采伐四至时所站的位置与林业站告知其设计四至时所站的位置不在同一地点，其指示界至超出设计范围。在整个采伐过程中，汪爱国未将采伐证规定的数量、面积、采伐要求告诉吴泽华，汪爱国及吴泽华均未到山场进行监督、管理，导致采伐范围及数量超出采伐许可证规定的范围。经林业技术人员调查、测算，“横坞”山场滥伐杉木蓄积为386立方米，扣除10％误差后滥伐杉木蓄积为347.4立方米。 被告人汪爱国、吴泽华被公安机关电话通知到案，后均如实供述了自己的作案事实。汪爱国主动退出赃款88934.4元，现暂存于休宁县森林公安局账户。 上述事实有公诉机关提交，并经庭审质证、认证的下列证据予以证明： 1．休宁县林业局文件林政［2017］161号，受案登记表、立案决定书：证明立案过程。 2．汪爱国常住人口基本信息、吴泽华身份证复印件：证实汪爱国、吴泽华身份情况。 3．休宁县森林公安局出具的到案经过：证明汪爱国、吴泽华系自动投案的事实。 4．林权流转协议、汪爱国林木采伐许可证申领材料，含采伐申请表、林地状况登记表、地形图、休宁县采字［2015］0908013号采伐许可证：证明汪爱国从程某处流转“横坞”山场林木经营权并进行经营。 5．国家林业局关于进一步改革和完善集体林采伐管理的意见，安徽省林业厅林资［2016］32号等一些列林业规范性文件：采伐作业的监管方式要求以经营者自主管理、自主约束为主。 6．休宁县林木采伐作业设计技术规范：证实伐区调查设计质量标准中允许蓄积误差10％。 7．休宁县林业调查规划设计院出具的《关于鹤城乡樟田村“横坞”采伐迹地核查情况》、山场位置图、样地调查表、林业技术人员资质证明：休宁县林业调查规划设计院技术人员对“横坞”采伐山场进行现场勘验调查，核查结果显示，该未发放采伐许可证山场面积4.29公顷，估算杉木蓄积为386立方米。 8．休宁县森林公安局关于汪爱国涉嫌非法收购滥伐林木和滥伐林木材款折算的说明、电子转账凭证及扣押清单、休宁县森林公安局关于汪爱国牟利及退赃的情况说明：证明了汪爱国已退出全部赃款。 9．程某滥伐林木案件刑事立案决定书、起诉意见书、起诉书、判决书：证实程某因为滥伐林木已被判处刑罚，退出的木材折价款7.5万元已被依法追缴；印证汪爱国非法收购滥伐林木的蓄积。 10．证人程某证言：2014年其在“横坞”山场滥伐蓄积324立方米的林木。2015年2月26日，因无力偿还汪爱国的借款，其将鹤城乡樟田村樟源里“横坞”山场全部林木（包括已砍倒在山的林木）以145万元的价格流转给了汪爱国。2015年1月份，第一次其和汪爱国到山脚底看过吊下来的木材，当时估了下大概有120立方米，其告诉汪爱国有采伐证，材积有65个多点立方米，但没有告诉汪爱国伐倒的杉木是不在设计范围内。 11．证人官甫明证言：证实2015年2月，程某以145万元的价格（包括滥伐的林木）将山场流转给汪爱国。 12．证人叶某（吴泽华安排的吊运工）、方某（樟源里组组长）的证言：证明2015年“横坞”山场采伐设计时，他们和汪爱国、吴泽华都在现场。林业站工作人员在山场下一个水沟的位置指认界限的，强调上面只能砍到所站位置看得见的水向这边流的地方为止，在上面界至的杂柴上劈了一下做记号，说向山降的位置只能砍伐到此为止。 13．证人吴某1、陈某2、吴某2（横坞山场采伐设计的林业工作人员）的证言：相互印证采伐设计的当天，他们在山脚下水沟位置明确告知汪爱国、吴泽华山场采伐的四至，吴某1带叶某到山上设计并交代了砍伐界至，还用柴刀在杂柴上劈了记号。 14．被告人汪爱国的供述与辩解：如实供述其从程某手中流转到横坞山场包括已经伐倒的全部林木，已知其只有65.3立方米材积的采伐计划，签合同之前其和程某到山脚共同估算已运下山的木材材积有120立方米。这批伐倒木已被其销售。2015年9月其申请对“横坞”山场进行砍伐，采伐设计时，林业站人员站在山脚水沟处指示砍伐四至，因砍伐、运输承包给吴泽华，其特意叫上吴泽华并要求他听清楚，要求按林业站人员说的界至砍伐。采伐证下发后，其打电话给吴泽华让其上山采伐，砍伐期间其未去过山场进行监管。 15．被告人吴泽华供述：吴泽华帮程某共吊运“横坞”山场杉原条木材材积约200多立方米，该批木材除去程某运走的15-16立方米之外，其余木材全部是汪爱国运走的。2015年9-10月其帮汪爱国砍伐并吊运“横坞”山场的树木。采伐设计当天汪爱国叫其一起去的，林业人员站在山场山脚的水沟处指示了砍伐四至。采伐证下发后，其接到汪爱国电话通知开始采伐，在采伐前，其带领砍工到山场脚下的石板路附近向砍工指示砍伐四至。采伐期间，汪爱国未去过山场，也未安排人员监管。 16．现场勘验笔录：证实了现场方位、滥伐林木的蓄积等情况。 17．汪爱国、吴泽华、林业技术人员现场指认当时告知其设计大块四至的位置为山脚水沟处及设计四至。指认一致。吴泽华向砍伐工交代砍伐四至时所站的位置与林业技术人员设计时告知时所站的位置不一致。 以上证据来源合法，内容客观真实，且与本案密切关联，证据之间能够互相印证，可以形成完整的证据锁链，足以认定。 针对控辩双方争议的焦点，本院综合评判如下： 1．关于汪爱国非法收购滥伐的林木的材积及所得赃款：证据表明，2015年1月，汪爱国在与程某签订“横坞”山场林木经营权流转协议前，已对山脚堆放的伐倒木的材积一起估算有120立方米的材积，而且还有很多伐倒木未运下山，对程某所滥伐的林木（324立方米，扣除10％误差为291.6立方米）整体都不在设计的范围内汪爱国不明知，但程某只有92立方米蓄积的采伐计划汪爱国是清楚的，但仍然对远远超出砍伐计划的全部伐倒的林木予以非法收购。公诉机关关于汪爱国对滥伐的199.6立方米蓄积的林木具有非法收购故意的指控成立。但被告人汪爱国供述，年后其发现堆放在山脚的木材少10多个方，负责搬运木材的吴泽华证明程某从中运走了约16个立方米，虽然程某予以否认，但依据有利于被告人的证据原则，应将16立方米材积折合25立方米蓄积从收购总额中扣除。即：汪爱国非法收购林木应为174.6立方米。依照林业部门规定的木材出售价格，其牟取非法所得为22348.8元。 2．关于汪爱国、吴泽华对2015年9月“横坞”山场林木被滥伐应承担的责任问题：被告人汪爱国作为“横坞”山场林木的经营者，对林木的经营应自主监督管理，对林木的砍伐应尽严格的监管义务。其向林业主管部门申请砍伐林木，虽将砍伐工作承包给了有经验的吴泽华，让吴泽华现场参与了砍伐设计并数次提醒吴泽华应按照林业站设计的四至进行砍伐，但在领取采伐许可证后其未将规定的采伐蓄积、采伐方式、采伐面积、四至等向吴泽华详细讲明，在整个砍伐过程中始终未到山场核对、监管，对林木被滥伐持放任的态度；被告人吴泽华作为有一定经验的林木砍伐承包人，在砍伐过程中，不仔细核对，错误地指示了砍伐四至，全程亦未去山场查看，两被告人对林木被滥伐的后果均应承担责任。辩护人关于汪爱国已尽了监督、管理职责；主观是出于过失，不具有滥伐林木的故意的辩护观点不予采信。 本院认为：被告人汪爱国非法收购明知是滥伐的林木，情节特别严重，其行为已构成非法收购滥伐的林木罪；被告人汪爱国、吴泽华违反森林法的规定，在林木采伐许可证规定的范围外，采伐本人所有的林木，数量巨大，其行为已经构成了滥伐林木罪，公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立。对被告人汪爱国应予数罪并罚。辩护人提出被告人汪爱国不构成滥伐林木罪的辩护观点与庭审查明事实及法律规定不符，不予采信。在滥伐林木犯罪中，从主观故意的程度及犯罪实施过程看，被告人汪爱国与吴泽华作用虽无明显的主、从之分，但汪爱国的作用相对较小。两被告人投案自首，依法可以从轻或者减轻处罚；被告人汪爱国案发后退出了全部赃款，可酌情从轻处罚。本院综合考虑两被告人的犯罪事实、情节、认罪态度及社会危害性，决定对两被告人减轻处罚，依据《中华人民共和国刑法》第三百四十五条第二、三款，第二十五条、第五十二条、第五十三条、第六十一条、第六十三条、第六十四条、第六十七条、第七十二条、第七十三条的规定，判决如下： 一、被告人汪爱国犯非法收购滥伐的林木罪，判处有期徒刑一年，并处罚金人民币一万五千元；犯滥伐林木罪，判处有期徒刑二年，并处罚金人民币三万元，决定执行有期徒刑二年四个月，并处罚金人民币四万五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日，即自2018年7月18日起至2020年11月17日止；罚金已缴纳38716.8元，余款6283.2元在本判决生效后三个月内予以缴纳）。 二、被告人吴泽华犯滥伐林木罪，判处有期徒刑二年，缓刑二年，并处罚金人民币四万元。 （缓刑考验期从判决确定之日起计算；罚金已缴纳2000元，余款38000元在本判决生效后三个月内予以缴纳）。 三、违法所得款人民币十一万一千二百八十三元二角，依法予以追缴，由暂扣机关休宁县森林公安局上缴国库。 如不服本判决，可在收到判决书的第二日起十日内，通过本院或者直接向黄山市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长章蕴璐 审判员陈丽秀 人民陪审员杨利 二〇一八年九月二十一日 书记员胡洁 附《中华人民共和国刑法》条文： 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 第六十三条犯罪分子具有本法规定的减轻处罚情节的，应当在法定刑以下判处刑罚；本法规定有数个量刑幅度的，应当在法定量刑幅度的下一个量刑幅度内判处刑罚。 犯罪分子虽然不具有本法规定的减轻处罚情节，但是根据案件的特殊情况，经最高人民法院核准，也可以在法定刑以下判处刑罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第三百四十五条盗伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。 违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 非法收购、运输明知是盗伐、滥伐的林木，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 盗伐、滥伐国家级自然保护区内的森林或者其他林木的，从重处罚。","writId":"012128cf92cb8917954fb26e8562a3f8696","writName":"汪爱国、吴泽华收购滥伐的林木一审刑事判决书"}
