{"ajId":"8961120a-ebdd-48a7-8077-069e23d0b13f","ajName":"被告人雷盛、黄琳贩卖毒品一案","ajjbqk":" 公诉机关指控：2016年7月1日19时许，被告人雷盛在株洲市天元区圆方路伤科医院附近将一小包甲基苯丙胺（俗称“冰毒”），重约0.5克，以100元的价格卖给吸毒人员杨某。 2016年7月6日0时许，被告人黄琳在株洲市天元区逸景华天酒店门口以1500元的价格将50粒甲基苯丙胺圆状片剂（俗称“麻古”）及两小包甲基苯丙胺、一小袋大麻叶卖给被告人雷盛，被告人雷盛称等其朋友将自己的车开来后，在车上将毒资交付给被告人黄琳，双方在等待过程中被民警抓获，民警当场从被告人雷盛挎包内搜出甲基苯丙胺圆状片剂4.69克、甲基苯丙胺2.74克、大麻叶1.10克。被告人雷盛、黄琳到案后如实供述了所犯罪行。 另查明，2016年7月5日晚23时许，公安民警在株洲市天元区逸景华天酒店门口查获吸毒人员杨某。吸毒人员杨某交待其吸食的毒品是从一个外号叫“雷”（即被告人雷盛）的朋友手中购买的，并配合公安机关用手机微信约外号叫“雷”的男子到天元区逸景华天酒店门口碰面，称其将车子借给被告人雷盛使用几天，被告人雷盛便使用手机发短信给被告人黄琳，约被告人黄琳到天元区逸景华天酒店门口进行毒品交易，被告人黄琳与被告人雷盛交易完成后，双方在等车时被公安机关抓获。 上述事实，被告人雷盛、黄琳在开庭审理过程中亦无异议，且有被告人雷盛、黄琳的供述及同步讯问录音录像资料，证人杨某的证言，辨认笔录，被告人黄琳与被告人雷盛的手机短信记录照片，被告人雷盛与证人杨某的微信记录照片，株洲市公安局天元分局出具的株公天（禁）扣字［2016］0109号、0110号扣押决定书、扣押物品、文件清单及扣押物品照片，疑似毒品称量登记表及毒品称量照片，株公物鉴（理化）［2016］108号物证检验报告，株洲市公安局天元分局禁毒大队调取的被告人雷盛的手机通话记录详单，株公天（禁）公检［2016］0251号、0253号、0254号现场检测报告书、尿样提取笔录及检验照片，株公天（禁）决字［2016］第0370号行政处罚决定书，株洲市公安局天元分局禁毒大队出具的抓获经过、办案说明，被告人黄琳及被告人雷盛的户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人雷盛、黄琳违反国家对毒品的管制，明知是甲基苯丙胺、大麻类毒品而予以贩卖，妨害了社会管理秩序，被告人雷盛贩卖甲基苯丙胺共计7.93克、大麻叶1.10克，被告人黄琳贩卖甲基苯丙胺共计7.43克、大麻叶1.10克，情节严重，二被告人的行为均已构成贩卖毒品罪。被告人雷盛、黄琳到案后能如实供述其所犯罪行，且在庭审中自愿认罪，依法从轻处罚。公诉机关指控被告人雷盛、黄琳犯贩卖毒品罪的罪名成立。根据二被告人犯罪的事实、犯罪的性质、情节及对社会的危害程度，对被告人雷盛、黄琳均适用《中华人民共和国刑法》第三百四十七条第一、四、七款，第三百五十七条，第六十七条第三款，第五十二条，第五十三条之规定，判决如下：","pjjg":" 一、被告人雷盛犯贩卖毒品罪，判处有期徒刑四年一个月，并处罚金三万五千元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月6日起至2020年8月5日止；罚金限被告人于判决生效后三日内一次性缴清）； 二、被告人黄琳犯贩卖毒品罪，判处有期徒刑三年七个月，并处罚金三万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月6日起至2020年2月5日止；罚金限被告人于判决生效后三日内一次性缴清）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省株洲市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省株洲市天元区人民法院 刑事判决书 （2016）湘0211刑初208号 公诉机关株洲市天元区人民检察院。 被告人雷盛，男，1984年10月2日出生于湖南省株洲市，汉族，大专文化，无业，住湖南省株洲市芦淞区南华居委会南华二村5栋408号，因涉嫌犯贩卖毒品罪于2016年7月6日被株洲市公安局天元分局刑事拘留，同年7月20日被逮捕，现羁押于株洲县看守所。 被告人黄琳，曾用名黄瑜，绰号“丫头姐”，女，1986年4月17日出生于四川省南部县，汉族，小学文化，无业，住四川省南部县大富乡龙头桥村2组。因吸食毒品于2011年2月23日被湖南省邵阳市邵东县公安局行政处罚，因涉嫌犯贩卖毒品罪于2016年7月6日被株洲市公安局天元分局刑事拘留，同年7月20日被逮捕，现羁押于株洲市公安局第一看守所。 株洲市天元区人民检察院以株天检公刑诉［2016］190号起诉书指控被告人雷盛、黄琳犯贩卖毒品罪于2016年8月16日向本院提起公诉，本院依法适用简易程序并组成合议庭并于2016年9月2日公开开庭审理了本案。株洲市天元区人民检察院指派检察员邢伟出庭支持公诉，被告人雷盛、黄琳到庭参加了诉讼。现已审理终结。 公诉机关指控：2016年7月1日19时许，被告人雷盛在株洲市天元区圆方路伤科医院附近将一小包甲基苯丙胺（俗称“冰毒”），重约0.5克，以100元的价格卖给吸毒人员杨某。 2016年7月6日0时许，被告人黄琳在株洲市天元区逸景华天酒店门口以1500元的价格将50粒甲基苯丙胺圆状片剂（俗称“麻古”）及两小包甲基苯丙胺、一小袋大麻叶卖给被告人雷盛，被告人雷盛称等其朋友将自己的车开来后，在车上将毒资交付给被告人黄琳，双方在等待过程中被民警抓获，民警当场从被告人雷盛挎包内搜出甲基苯丙胺圆状片剂4.69克、甲基苯丙胺2.74克、大麻叶1.10克。被告人雷盛、黄琳到案后如实供述了所犯罪行。 另查明，2016年7月5日晚23时许，公安民警在株洲市天元区逸景华天酒店门口查获吸毒人员杨某。吸毒人员杨某交待其吸食的毒品是从一个外号叫“雷”（即被告人雷盛）的朋友手中购买的，并配合公安机关用手机微信约外号叫“雷”的男子到天元区逸景华天酒店门口碰面，称其将车子借给被告人雷盛使用几天，被告人雷盛便使用手机发短信给被告人黄琳，约被告人黄琳到天元区逸景华天酒店门口进行毒品交易，被告人黄琳与被告人雷盛交易完成后，双方在等车时被公安机关抓获。 上述事实，被告人雷盛、黄琳在开庭审理过程中亦无异议，且有被告人雷盛、黄琳的供述及同步讯问录音录像资料，证人杨某的证言，辨认笔录，被告人黄琳与被告人雷盛的手机短信记录照片，被告人雷盛与证人杨某的微信记录照片，株洲市公安局天元分局出具的株公天（禁）扣字［2016］0109号、0110号扣押决定书、扣押物品、文件清单及扣押物品照片，疑似毒品称量登记表及毒品称量照片，株公物鉴（理化）［2016］108号物证检验报告，株洲市公安局天元分局禁毒大队调取的被告人雷盛的手机通话记录详单，株公天（禁）公检［2016］0251号、0253号、0254号现场检测报告书、尿样提取笔录及检验照片，株公天（禁）决字［2016］第0370号行政处罚决定书，株洲市公安局天元分局禁毒大队出具的抓获经过、办案说明，被告人黄琳及被告人雷盛的户籍资料等证据证实，足以认定。 本院认为，被告人雷盛、黄琳违反国家对毒品的管制，明知是甲基苯丙胺、大麻类毒品而予以贩卖，妨害了社会管理秩序，被告人雷盛贩卖甲基苯丙胺共计7.93克、大麻叶1.10克，被告人黄琳贩卖甲基苯丙胺共计7.43克、大麻叶1.10克，情节严重，二被告人的行为均已构成贩卖毒品罪。被告人雷盛、黄琳到案后能如实供述其所犯罪行，且在庭审中自愿认罪，依法从轻处罚。公诉机关指控被告人雷盛、黄琳犯贩卖毒品罪的罪名成立。根据二被告人犯罪的事实、犯罪的性质、情节及对社会的危害程度，对被告人雷盛、黄琳均适用《中华人民共和国刑法》第三百四十七条第一、四、七款，第三百五十七条，第六十七条第三款，第五十二条，第五十三条之规定，判决如下： 一、被告人雷盛犯贩卖毒品罪，判处有期徒刑四年一个月，并处罚金三万五千元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月6日起至2020年8月5日止；罚金限被告人于判决生效后三日内一次性缴清）； 二、被告人黄琳犯贩卖毒品罪，判处有期徒刑三年七个月，并处罚金三万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月6日起至2020年2月5日止；罚金限被告人于判决生效后三日内一次性缴清）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省株洲市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 （此页无正文） 审判长刘慧 人民陪审员曹佩均 人民陪审员沈成元 二〇一六年九月二日 书记员戴项徽 附《中华人民共和国刑法》相关条文 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"0540175806f83f3113ca0702a45c7cd87dc","writName":"被告人雷盛、黄琳贩卖毒品案一审刑事判决书"}
