{"ajId":"b139345b-b41a-4a01-b201-531cd71c2897","ajName":"胡某某侵犯著作权一案","ajjbqk":" 经审理查明：2014年8月开始，被告人胡某某以营利为目的，未经著作权人、录音录像制作者许可，在中山市火炬开发区濠联村濠头大街斌宏百货出售其音像制品。同年9月4日，被告人胡某某在上述地点被公安人员查获。公安人员从胡某某处缴获光碟746张（经鉴定，其中742张属非法出版物、4张属淫秽物品）。 上述事实，被告人胡某某在开庭审理过程中亦无异议，并有中山市公安局火炬开发区分局濠头派出所出具的抓获经过与缴赃经过、办案说明、扣押笔录、扣押清单、扣押物品及文件清单、处理物品及文件清单、缴获的光碟照片、现场照片，中山市公安局出具的扣押决定书，中山市出版物鉴定委员会的中出鉴（2014）50号鉴定意见，中山市公安局的山安鉴字（2014）225号淫秽物品审查鉴定书，被告人胡某某的供述、辨认笔录及常住人口基本信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人胡某某无视国家法律，以营利为目的，未经著作权人及录音录像制作者许可，发行其音乐、电影、电视及录音录像作品，情节严重，其行为已构成侵犯著作权罪，应依法惩处。缴获的侵权光碟，依法予以没收。被告人胡某某能够当庭自愿认罪且有悔罪表现，可以酌情从轻处罚。被告人胡某某符合缓刑适用条件，依法可以宣告缓刑。公诉机关指控被告人胡某某犯侵犯著作权罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。辩护人提出被告人胡某某具有坦白情节的辩护意见，经查，被告人胡某某归案后一直辩解不知道所贩卖的光碟系盗版光碟，直至庭审时才供认明知所贩卖的光碟系盗版光碟，也即被告人胡某某在侦查起诉阶段并未如实供述自己的主要犯罪事实，不符合法律规定的坦白情节，故该辩护意见于法无据，不予采纳。辩护人提出被告人胡某某无犯罪前科，认罪态度较好，有悔罪表现的辩护意见，经查属实，建议从轻处罚的意见本院予以采纳。依照《中华人民共和国刑法》第二百一十七条第（一）项及第（三）项、第七十二条第一款及第三款、第七十三条第二款及第三款、第六十四条，以及《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》第一条之规定，判决如下：","pjjg":" 一、被告人胡某某犯侵犯著作权罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币三千元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 二、缴获的光碟予以没收。 （由扣押单位中山市公安局火炬开发区分局依法处理。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省中山市第一人民法院 刑事判决书 （2014）中一法知刑初字第30号 公诉机关中山市第一市区人民检察院。 被告人胡某某，女，1974年10月15日出生于江西省丰城市，汉族，文盲，农民，户籍所在地丰城市。因本案于2014年9月5日被中山市公安局刑事拘留，同年9月30日被逮捕。现押于中山市看守所。 辩护人黄俊鹄，广东正鸿律师事务所律师。 中山市第一市区人民检察院以中检一区刑诉（2014）2317号起诉书指控被告人胡某某犯侵犯著作权罪，于2014年12月3日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。中山市第一市区人民检察院指派代理检察员王济民出庭支持公诉，被告人胡某某及其辩护人黄俊鹄到庭参加诉讼。现已审理终结。 经审理查明：2014年8月开始，被告人胡某某以营利为目的，未经著作权人、录音录像制作者许可，在中山市火炬开发区濠联村濠头大街斌宏百货出售其音像制品。同年9月4日，被告人胡某某在上述地点被公安人员查获。公安人员从胡某某处缴获光碟746张（经鉴定，其中742张属非法出版物、4张属淫秽物品）。 上述事实，被告人胡某某在开庭审理过程中亦无异议，并有中山市公安局火炬开发区分局濠头派出所出具的抓获经过与缴赃经过、办案说明、扣押笔录、扣押清单、扣押物品及文件清单、处理物品及文件清单、缴获的光碟照片、现场照片，中山市公安局出具的扣押决定书，中山市出版物鉴定委员会的中出鉴（2014）50号鉴定意见，中山市公安局的山安鉴字（2014）225号淫秽物品审查鉴定书，被告人胡某某的供述、辨认笔录及常住人口基本信息等证据证实，足以认定。 本院认为，被告人胡某某无视国家法律，以营利为目的，未经著作权人及录音录像制作者许可，发行其音乐、电影、电视及录音录像作品，情节严重，其行为已构成侵犯著作权罪，应依法惩处。缴获的侵权光碟，依法予以没收。被告人胡某某能够当庭自愿认罪且有悔罪表现，可以酌情从轻处罚。被告人胡某某符合缓刑适用条件，依法可以宣告缓刑。公诉机关指控被告人胡某某犯侵犯著作权罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。辩护人提出被告人胡某某具有坦白情节的辩护意见，经查，被告人胡某某归案后一直辩解不知道所贩卖的光碟系盗版光碟，直至庭审时才供认明知所贩卖的光碟系盗版光碟，也即被告人胡某某在侦查起诉阶段并未如实供述自己的主要犯罪事实，不符合法律规定的坦白情节，故该辩护意见于法无据，不予采纳。辩护人提出被告人胡某某无犯罪前科，认罪态度较好，有悔罪表现的辩护意见，经查属实，建议从轻处罚的意见本院予以采纳。依照《中华人民共和国刑法》第二百一十七条第（一）项及第（三）项、第七十二条第一款及第三款、第七十三条第二款及第三款、第六十四条，以及《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》第一条之规定，判决如下： 一、被告人胡某某犯侵犯著作权罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币三千元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 二、缴获的光碟予以没收。 （由扣押单位中山市公安局火炬开发区分局依法处理。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陶香琴 代理审判员曹慧星 人民陪审员庞小锋 二〇一四年十二月十七日 书记员冯瀚杰 黄甘甘","writId":"009894d1a3927777557b4e8cdbd113d0924","writName":"胡某某侵犯著作权一审刑事判决书"}
