{"ajId":"c3ccd3c2-e0b3-49d5-a8fe-d813a9b62540","ajName":"泸水市某某局与李某某、胡某某物权保护纠纷一案","ajjbqk":" 泸水县人民检察院指控，2016年12月份左右，被告人李文华在未办理采伐许可证的情况下，以280元每方的价格雇佣被告人胡卫国到自家自留山（林地权属为李文华父亲高才坝）砍伐林木，准备用于盖房及出售。胡卫国在明知李文华未取得采伐许可证的情况下实施砍伐，并聘请华咋二、华咋四帮忙断料，黑波介、普某帮忙掀料，陆续砍了十多天后，共计砍伐林木162株。经鉴定，162个涉案林木伐桩的立木材积（蓄积）为133.022立方米，其中118个林木伐桩为桦木科桤木属桤木，别名旱冬瓜，水冬瓜树，立木材积（蓄积）为98.861立方米，44个林木伐桩的树种桦木科桦木属西南桦，立木材积（蓄积）为34.161立方米，桤木树、西南桦均未列入《国家重点保护野生植物名录》，不属于国家重点保护野生植物，涉案林地范围的权属为集体，林木权属为个人。 针对指控的上述事实，公诉机关当庭举示的证据材料有：物证，书证，证人证言，被告人的供述与辩解，鉴定意见，勘查、检查、辨认等笔录及照片。据此，公诉机关认为，被告人李文华、胡卫国违反森林法的规定，滥伐林木数量巨大，二被告人的行为已触犯了《中华人民共和国刑法》第三百四十五条之规定，构成滥伐林木罪。犯罪事实清楚，证据确实充分，应当以滥伐林木罪追究二被告人的刑事责任。 刑事附带民事诉讼原告人泸水市林业局诉称，被告人李文华在未办理任何相关手续的情况下，于2016年12月初以每方280元的价格雇佣被告人胡卫国，让胡卫国到高才坝的自留山砍伐了162株林木，其中118株为桤木、44株为西南桦，滥伐林木范围的林地权属为集体，林木权属为个人。二被告人的行为破坏了高才坝自留山的林木，侵犯了国家的森林资源。根据《中华人民共和国森林法》第三十九条和《中华人民共和国森林法实施条例》第三十九条之规定，申请判令二被告人补种滥伐林木162株五倍的林木，共计810株，并要求全部成活。泸水市林业局作为泸水市林业主管部门，在本辖区内对破坏森林资源行为可以提起附带民事诉讼。故特向贵院提起刑事附带民事诉讼，请依法判处。 被告人李文华对起诉书指控的事实无异议。 辩护人提出，对公诉机关指控的罪名无异议。但在量刑时有以下的情节：（1）本案的发生存在工作人员在组织修路时误导农户的情形；（2）被告人李文华归案后认罪态度好，具有坦白情节，能当庭自愿认罪；（3）被告人李文华的行为社会危害性不大，没有取得任何非法利益；（4）被告人李文华系初犯、偶犯；（5）本案存在林业保护站及村委会监督不到位、不及时的情况；（6）被告人李文华家庭情况特殊，2015年居住的房子被烧毁，急需建房。综上，建议法庭对被告人李文华从轻处罚，并适用缓刑。 被告人胡卫国对起诉书指控的事实无异议。 辩护人提出，对公诉机关指控的罪名无异议。但在量刑时有以下的量刑情节：（1）被告人胡卫国在本案中属从犯；（2）本案社会危害小；（3）被告人归案后能如实供述自己的犯罪事实；（4）民事方面被告人胡卫国表示愿意种树。综上，建议法庭对被告人从轻处罚，并适用缓刑。 经审理查明，2016年12月11日左右，被告人李文华在未办理采伐许可证的情况下，以每立方280元的价格雇佣被告人胡卫国到自家自留山（林地权属为李文华父亲高才坝）砍伐林木，准备用于盖房及出售。胡卫国在明知李文华未取得采伐许可证的情况下实施砍伐，并聘请华咋二、华咋四帮忙断料，黑波介、普某帮忙掀料，陆续砍了十多天后，共计砍伐林木162株。经云南怒江绿峰林业司法鉴定中心［2017］木检字第04号木材鉴定检验意见书鉴定，泸水市森林公安局委托鉴定的162个涉案林木伐桩的立木材积（蓄积）为133.022立方米，其中118个林木伐桩为桦木科桤木属桤木，别名旱冬瓜，水冬瓜树，立木材积（蓄积）为98.861立方米，44个林木伐桩的树种为桦木科桦木属西南桦，立木材积（蓄积）为34.161立方米，桤木树、西南桦树未列入我国《国家重点保护野生植物名录》，不属于国家重点保护野生植物，涉案林地范围的权属为集体，林木权属为个人。经云南怒江绿峰林业司法鉴定中心［2017］木检字第03号木材鉴定检验意见书鉴定，泸水市森林公安局委托鉴定检验的728件木材的原木材积为91.288立方米。其中531件木材的树种为桦木科桤木属的桤木（A1nuscremastogyneBurk），别名旱冬瓜、水冬瓜树，原木材积为65.244立方米；197件木材的树种为桦木科桦树属西南桦（Betu1aa1noidesHami1t），原木材积26.044立方米。桤木树、西南桦树未列入我国《国家重点保护野生植物名录》，不属于国家重点保护野生植物。 上述事实，有下列证据予以证实。 1．受案登记表、立案决定书，证实案件的来源。 2．归案经过，证实二被告人归案的时间和地点。 3．户籍证明，证实二被告人的基本身份信息。 4．现场勘验、检查、辨认笔录及刑事技术照片，证实案发现场所处的具体方位。 5．证人肯二礼的证言，证实2016年12月11日，其去山上放牛，听到有用油锯砍树的声音，因为当时背着小孩，没有去看。第二天，去到现场看到李文华家的自留山有树子被砍了。随后打电话问李文华是什么回事？是否办理了砍伐手续？李文华回答说“保护站的胡某1办好了，林业站也沟通好了”。所以就没有向林业站汇报，只是向村主任拾树清汇报此事。 6．证人董某、拾树清、胡某1、田应平、王某、肯华妞扒、然华、九波华、阿某、拾风才、胡某2、三华伏的证言，证实2016年7月6日因为要修建公路，村两委班子和保护站工作人员、林业站人员及森管员去做被占用林地的17户农户的协调工作，当时告知说“修路时被砍的树，村委会会出具相关证明，到林业站去办理采伐许可证，不会办的话可以让保护站的人帮忙办理，但材积不能超过3立方米。 7．证人祝某1的证言，证实2016年年底，胡某1过来林业站问是否能办理采伐许可证？因为当时打印的机子坏了，而且更换公章，就没有受理。过了一个星期后，胡某1再次打电话问是否能办理采伐许可证时，其告知指标没有下来，要过了年才行。 8．证人哈某、八九二、鲁某1、产扒贵妈等的证言，证实2016年大概8、9月份，鲁掌镇保护站的工作人员和村委会班子来到他们那里，告诉他们说保护局要修一条保护区的防火公路，在这条公路的过程中，公路经过的有些地方林木会被挖掉，被挖了林木你们到林业站办个手续，就可以把这些因修路被占用林地上的树木砍了。现在办手续也不要钱，如果你们不会办手续，保护站的人可以帮忙去办理。 9．证人胡某3（系胡卫国妻子）、黑波华、李某1、普某的证言，证实胡卫国受李文华的雇佣，请黑波华、普某等人断料、掀料，并支付了一部分相关费用的事实。 10．泸水县天然林资源保护工程森林管护责任协议书，证实2016年1月1日泸水县天然林保护工程领导小组办公室与鲁掌镇洛玛村上火山组的李文华签订了森林管护协议书，管护期限为一年（2016年1月至12月）。 11．省级公益林管护合同、解聘通知，证实泸水县林业局与鲁掌镇洛玛村委会火山二组村民肯二礼于2016年1月1日为期一年的管护合同。由于肯二礼在森管员聘用期间没有履行职责和管护义务。洛玛村火山组李文华在其管护区域内滥伐林木时未及时上报，违反了《森林法》、《怒江州森林管理条例》给国家集体造成重大损失，社会影响恶劣。按合同规定自2017年4月1日对其解除合同关系。 12．关于修筑洛玛火山至漆树地简易公路的协商记录，证实2016年7月5日田站长安排王某、胡某1到洛玛火山村委会，就修建火山至漆树地简易公路向村两委做汇报，请村委会两委给予支持和帮助。由于资金短缺，无力给村民补偿，经做工作后，被占用林地的17户农户同意并签名。 13．森林、林木、林地状况登记表，证实泸水县林业局于2008年10月1日向高才坝颁发了林权证明书，该户的林地位于亚过（小地名），面积为140.6亩，四至界限为，东至：以李华付饲料地为界；南至：以李某2华扒、肯华付、李某3妈、柒波漆树林为界；西至：以李才妹扒自留山为界；北至：以岭岗为界。 14．云南高黎贡山国家级自然保护区泸水管理局泸保护发［2016］36号文件，泸水县自然保护局关于给予实施怒江金丝猴野外救护与生境维护项目的请示，证实泸水县自然保护局于2016年7月19日向县人民政府请示。2015年在鲁掌洛玛保护区境内发现怒江金丝猴新种群，为了更好保护和检测怒江金丝猴，以及进一步强化该区域的森林资源管理，不断提高森林资源保护管理水平，促进森林资源的永续利用和林业经济的持续发展，依托省林业厅野生植物保护管理项目《怒江金丝猴野外救护与生境维护》在洛玛村上河山组至漆树地保护区管理点修建一条巡护道。该巡护监管道总长为2km，路面宽2m，涉及洛玛村农户17户，其中涉及林地农户有李文华、拾华妹扒、鲁某2、亚华等16户农户，特向县政府申请批准实施该项目。 15．泸水县人民政府泸政复［2016］591号文件，泸水县人民政府关于县自然保护局请求给予实施怒江金丝猴野外救护与生境维护项目的批复，证实泸水县人民政府于2016年7月26日下发批复，同意泸水县自然保护局于2016年7月19日上报的泸保护发［2016］36号的请示。 16．泸水县林业局泸林发［2016］9号文件，泸水县林业局关于洛玛村上河山组至漆树地保护区管理点巡护步道建设项目征用林的批复，证实泸水县林业局于2016年8月15日作出批复，一、同意洛玛村上河山组至漆树地保护管理点巡护步道建设项目，占用泸水县鲁掌镇洛玛村委会火山一组、二组境内集体林地0.399公顷（经济林林地0.239公顷、薪炭林林地0.16公顷）其中：占用洛玛村火山一组集体林地0.168公顷，洛玛村火山二组集体林地0.231公顷，树种为漆树、灌木。二、需采伐被使用林地上林木的，可以根据建设用地批准文件或者项目建设用地预审意见，按规定办理林木采伐许可手续。 17．云南怒江绿峰林业司法鉴定中心［2017］木检字第04号木材鉴定检验意见书，证实泸水市森林公安局委托鉴定的162个涉案林木伐桩的立木材积（蓄积）为133.022立方米，其中118个林木伐桩为桦木科桤木属桤木，别名旱冬瓜，水冬瓜树，立木材积（蓄积）为98.861立方米，44个林木伐桩的树种为桦木科桦木属西南桦，立木材积（蓄积）为34.161立方米，桤木树、西南桦树未列入我国《国家重点保护野生植物名录》，不属于国家重点保护野生植物，涉案林地范围的权属为集体，林木权属为个人。 18．云南怒江绿峰林业司法鉴定中心［2017］木检字第03号木材鉴定检验意见书，证实泸水市森林公安局委托鉴定检验的728件木材的原木材积为91.288立方米。其中531件木材的树种为桦木科桤木属的桤木（A1nuscremastogyneBurk），别名旱冬瓜、水冬瓜树，原木材积为65.244立方米；197件木材的树种为桦木科桦树属西南桦（Betu1aa1noidesHami1t），原木材积26.044立方米。桤木树、西南桦树未列入我国《国家重点保护野生植物名录》，不属于国家重点保护野生植物。 19．泸水市森林公安局出具的扣押决定书、扣押清单，证实在侦查阶段从被告人李文华处扣押了油锯一台、砍刀一把、西南桦178件（长2.2米，直径18至46㎝）、桤木506件（长2.2米。直径18至44㎝）、西南桦19件（长1.2米，直径20至44㎝）、桤木25件（长1.2米，直径22至40㎝）。 20．二被告人的供述，证实整个案件的发生经过。 上述证据，经庭审举证、质证、认证属实，本院予以确认。 ","cpfxgc":"本院认为，被告人李文华、胡卫国违反森林法的规定，滥伐林木数量达133.022立方米，属数量巨大，二被告人的行为已构成滥伐林木罪。公诉机关指控的事实和罪名成立。在共同犯罪中，被告人李文华是主犯，被告人胡卫国受李文华的雇佣，属从属地位，是从犯，对于从犯，应当从轻、减轻处罚或者免除处罚。鉴于二被告人归案后认罪态度较好，能如实供述自己的犯罪事实，故对被告人李文华从轻处罚；对被告人胡卫国减轻处罚。二被告人的辩护人提出对二被告人从轻处罚，并适用缓刑的辩护意见予以采纳。附带民事诉讼原告人泸水市林业局提出由二被告人补种滥伐林木162株五倍的林木810株的诉讼请求，本院予以支持。根据二被告人的犯罪事实、犯罪性质、情节以及对社会的危害程度，对二被告人依法作出处罚。依照《中华人民共和国刑法》第三百四十五条第二款、第二十五条、第二十六条第一款、第二十七条、第六十四条、第七十二条、第七十三条、第七十六条、《中华人民共和国民事诉讼法》第五十五条、《中华人民共和国环境保护法》第六十四条、《中华人民共和国侵权责任法》第十五条之规定，判决如下：","pjjg":" 一、被告人李文华犯滥伐林木罪，判处有期徒刑三年，缓刑五年，缓刑考验期限从判决确定之日起计算。并处罚金人民币2000元，罚金限于判决生效后十日内缴纳。 二、被告人胡卫国犯滥伐林木罪，判处有期徒刑二年，缓刑三年，缓刑考验期限从判决确定之日起计算。并处罚金人民币1500元，罚金限于判决生效后十日内缴纳。 三、随案移交的作案工具油锯一台、砍刀一把依法予以没收；未移交的扣押木材728件，依法予以没收，由扣押机关进行处理，并将处理结果函告我院。 四、判令二被告人在原砍伐地补种林木810棵（桤木树），并保证全部成活。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省怒江傈僳族自治州中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"李文华、胡卫国滥伐林木罪一审刑事判决书 云南省泸水市人民法院 刑事附带民事判决书 （2017）云3321刑初49号 公诉机关云南省泸水县人民检察院。 附带民事诉讼原告人泸水市林业局。 法定代表人普求根，系该局局长（未到庭）。 统一社会信用代码11533321015281693U。住所地泸水市六库镇排路坝路林政巷19号。 委托代理人杜应甲，系该局副局长，代理权限，特别授权代理。 被告人李文华，男，1984年4月4日生，傈僳族，云南省泸水市人，小学文化，农民。捕前住泸水市。因涉嫌犯滥伐林木罪，于2017年1月23日被泸水市森林公安局刑事拘留，同年2017年2月28日被依法执行逮捕。现羁押于泸水市看守所。 辩护人李红枣，云南凡人律师事务所律师。 被告人胡卫国，男，1985年5月10日生，傈僳族，云南省泸水市人，初中文化，农民。捕前住泸水市。因涉嫌犯滥伐林木罪，于2017年1月23日被泸水市森林公安局刑事拘留，同年2017年2月28日被依法执行逮捕。现羁押于泸水市看守所。 辩护人暨委托代理人黄建华，云南东大峡律师事务所律师，代理权限，特别授权代理。 泸水县人民检察院以泸检公诉刑诉［2017］49号起诉书指控被告人李文华、胡卫国涉嫌犯滥伐林木罪，于2017年5月24日向本院提起公诉。本院受理后，依法组成合议庭，在诉讼过程中，附带民事诉讼原告人泸水市林业局提起了附带民事诉讼。本院于2017年6月2日向怒江傈僳族自治州中级人民法院提出《关于被告人李文华、胡卫国滥伐林木案刑事附带民事部分指定管辖的请示》。怒江傈僳族自治州中级人民法院于2017年6月15日作出（2017）云33民初4号民事裁定书：本案由泸水市人民法院审理。本院于2017年6月16日发出（2017）云3321刑初49号公告，公告期限为一个月。因本案涉及附带民事诉讼，本院于2017年8月7日向怒江傈僳族自治州中级人民法院提出延期审理申请，怒江傈僳族自治州中级人民法院于当日批准延长审限3个月。本院于2017年11月6日在第一法庭依法公开开庭进行了合并审理，泸水县人民检察院指派检察员张雄凤出庭支持公诉，指派检察员李玉华出庭就刑事附带民事诉讼部分支持起诉发表意见，附带民事诉讼原告人泸水市林业局的委托代理人杜应甲，被告人李文华及其辩护人李红枣，被告人胡卫国及其辩护人暨委托代理人黄建华到庭参加诉讼。本案现已审理终结。 泸水县人民检察院指控，2016年12月份左右，被告人李文华在未办理采伐许可证的情况下，以280元每方的价格雇佣被告人胡卫国到自家自留山（林地权属为李文华父亲高才坝）砍伐林木，准备用于盖房及出售。胡卫国在明知李文华未取得采伐许可证的情况下实施砍伐，并聘请华咋二、华咋四帮忙断料，黑波介、普某帮忙掀料，陆续砍了十多天后，共计砍伐林木162株。经鉴定，162个涉案林木伐桩的立木材积（蓄积）为133.022立方米，其中118个林木伐桩为桦木科桤木属桤木，别名旱冬瓜，水冬瓜树，立木材积（蓄积）为98.861立方米，44个林木伐桩的树种桦木科桦木属西南桦，立木材积（蓄积）为34.161立方米，桤木树、西南桦均未列入《国家重点保护野生植物名录》，不属于国家重点保护野生植物，涉案林地范围的权属为集体，林木权属为个人。 针对指控的上述事实，公诉机关当庭举示的证据材料有：物证，书证，证人证言，被告人的供述与辩解，鉴定意见，勘查、检查、辨认等笔录及照片。据此，公诉机关认为，被告人李文华、胡卫国违反森林法的规定，滥伐林木数量巨大，二被告人的行为已触犯了《中华人民共和国刑法》第三百四十五条之规定，构成滥伐林木罪。犯罪事实清楚，证据确实充分，应当以滥伐林木罪追究二被告人的刑事责任。 刑事附带民事诉讼原告人泸水市林业局诉称，被告人李文华在未办理任何相关手续的情况下，于2016年12月初以每方280元的价格雇佣被告人胡卫国，让胡卫国到高才坝的自留山砍伐了162株林木，其中118株为桤木、44株为西南桦，滥伐林木范围的林地权属为集体，林木权属为个人。二被告人的行为破坏了高才坝自留山的林木，侵犯了国家的森林资源。根据《中华人民共和国森林法》第三十九条和《中华人民共和国森林法实施条例》第三十九条之规定，申请判令二被告人补种滥伐林木162株五倍的林木，共计810株，并要求全部成活。泸水市林业局作为泸水市林业主管部门，在本辖区内对破坏森林资源行为可以提起附带民事诉讼。故特向贵院提起刑事附带民事诉讼，请依法判处。 被告人李文华对起诉书指控的事实无异议。 辩护人提出，对公诉机关指控的罪名无异议。但在量刑时有以下的情节：（1）本案的发生存在工作人员在组织修路时误导农户的情形；（2）被告人李文华归案后认罪态度好，具有坦白情节，能当庭自愿认罪；（3）被告人李文华的行为社会危害性不大，没有取得任何非法利益；（4）被告人李文华系初犯、偶犯；（5）本案存在林业保护站及村委会监督不到位、不及时的情况；（6）被告人李文华家庭情况特殊，2015年居住的房子被烧毁，急需建房。综上，建议法庭对被告人李文华从轻处罚，并适用缓刑。 被告人胡卫国对起诉书指控的事实无异议。 辩护人提出，对公诉机关指控的罪名无异议。但在量刑时有以下的量刑情节：（1）被告人胡卫国在本案中属从犯；（2）本案社会危害小；（3）被告人归案后能如实供述自己的犯罪事实；（4）民事方面被告人胡卫国表示愿意种树。综上，建议法庭对被告人从轻处罚，并适用缓刑。 经审理查明，2016年12月11日左右，被告人李文华在未办理采伐许可证的情况下，以每立方280元的价格雇佣被告人胡卫国到自家自留山（林地权属为李文华父亲高才坝）砍伐林木，准备用于盖房及出售。胡卫国在明知李文华未取得采伐许可证的情况下实施砍伐，并聘请华咋二、华咋四帮忙断料，黑波介、普某帮忙掀料，陆续砍了十多天后，共计砍伐林木162株。经云南怒江绿峰林业司法鉴定中心［2017］木检字第04号木材鉴定检验意见书鉴定，泸水市森林公安局委托鉴定的162个涉案林木伐桩的立木材积（蓄积）为133.022立方米，其中118个林木伐桩为桦木科桤木属桤木，别名旱冬瓜，水冬瓜树，立木材积（蓄积）为98.861立方米，44个林木伐桩的树种为桦木科桦木属西南桦，立木材积（蓄积）为34.161立方米，桤木树、西南桦树未列入我国《国家重点保护野生植物名录》，不属于国家重点保护野生植物，涉案林地范围的权属为集体，林木权属为个人。经云南怒江绿峰林业司法鉴定中心［2017］木检字第03号木材鉴定检验意见书鉴定，泸水市森林公安局委托鉴定检验的728件木材的原木材积为91.288立方米。其中531件木材的树种为桦木科桤木属的桤木（A1nuscremastogyneBurk），别名旱冬瓜、水冬瓜树，原木材积为65.244立方米；197件木材的树种为桦木科桦树属西南桦（Betu1aa1noidesHami1t），原木材积26.044立方米。桤木树、西南桦树未列入我国《国家重点保护野生植物名录》，不属于国家重点保护野生植物。 上述事实，有下列证据予以证实。 1．受案登记表、立案决定书，证实案件的来源。 2．归案经过，证实二被告人归案的时间和地点。 3．户籍证明，证实二被告人的基本身份信息。 4．现场勘验、检查、辨认笔录及刑事技术照片，证实案发现场所处的具体方位。 5．证人肯二礼的证言，证实2016年12月11日，其去山上放牛，听到有用油锯砍树的声音，因为当时背着小孩，没有去看。第二天，去到现场看到李文华家的自留山有树子被砍了。随后打电话问李文华是什么回事？是否办理了砍伐手续？李文华回答说“保护站的胡某1办好了，林业站也沟通好了”。所以就没有向林业站汇报，只是向村主任拾树清汇报此事。 6．证人董某、拾树清、胡某1、田应平、王某、肯华妞扒、然华、九波华、阿某、拾风才、胡某2、三华伏的证言，证实2016年7月6日因为要修建公路，村两委班子和保护站工作人员、林业站人员及森管员去做被占用林地的17户农户的协调工作，当时告知说“修路时被砍的树，村委会会出具相关证明，到林业站去办理采伐许可证，不会办的话可以让保护站的人帮忙办理，但材积不能超过3立方米。 7．证人祝某1的证言，证实2016年年底，胡某1过来林业站问是否能办理采伐许可证？因为当时打印的机子坏了，而且更换公章，就没有受理。过了一个星期后，胡某1再次打电话问是否能办理采伐许可证时，其告知指标没有下来，要过了年才行。 8．证人哈某、八九二、鲁某1、产扒贵妈等的证言，证实2016年大概8、9月份，鲁掌镇保护站的工作人员和村委会班子来到他们那里，告诉他们说保护局要修一条保护区的防火公路，在这条公路的过程中，公路经过的有些地方林木会被挖掉，被挖了林木你们到林业站办个手续，就可以把这些因修路被占用林地上的树木砍了。现在办手续也不要钱，如果你们不会办手续，保护站的人可以帮忙去办理。 9．证人胡某3（系胡卫国妻子）、黑波华、李某1、普某的证言，证实胡卫国受李文华的雇佣，请黑波华、普某等人断料、掀料，并支付了一部分相关费用的事实。 10．泸水县天然林资源保护工程森林管护责任协议书，证实2016年1月1日泸水县天然林保护工程领导小组办公室与鲁掌镇洛玛村上火山组的李文华签订了森林管护协议书，管护期限为一年（2016年1月至12月）。 11．省级公益林管护合同、解聘通知，证实泸水县林业局与鲁掌镇洛玛村委会火山二组村民肯二礼于2016年1月1日为期一年的管护合同。由于肯二礼在森管员聘用期间没有履行职责和管护义务。洛玛村火山组李文华在其管护区域内滥伐林木时未及时上报，违反了《森林法》、《怒江州森林管理条例》给国家集体造成重大损失，社会影响恶劣。按合同规定自2017年4月1日对其解除合同关系。 12．关于修筑洛玛火山至漆树地简易公路的协商记录，证实2016年7月5日田站长安排王某、胡某1到洛玛火山村委会，就修建火山至漆树地简易公路向村两委做汇报，请村委会两委给予支持和帮助。由于资金短缺，无力给村民补偿，经做工作后，被占用林地的17户农户同意并签名。 13．森林、林木、林地状况登记表，证实泸水县林业局于2008年10月1日向高才坝颁发了林权证明书，该户的林地位于亚过（小地名），面积为140.6亩，四至界限为，东至：以李华付饲料地为界；南至：以李某2华扒、肯华付、李某3妈、柒波漆树林为界；西至：以李才妹扒自留山为界；北至：以岭岗为界。 14．云南高黎贡山国家级自然保护区泸水管理局泸保护发［2016］36号文件，泸水县自然保护局关于给予实施怒江金丝猴野外救护与生境维护项目的请示，证实泸水县自然保护局于2016年7月19日向县人民政府请示。2015年在鲁掌洛玛保护区境内发现怒江金丝猴新种群，为了更好保护和检测怒江金丝猴，以及进一步强化该区域的森林资源管理，不断提高森林资源保护管理水平，促进森林资源的永续利用和林业经济的持续发展，依托省林业厅野生植物保护管理项目《怒江金丝猴野外救护与生境维护》在洛玛村上河山组至漆树地保护区管理点修建一条巡护道。该巡护监管道总长为2km，路面宽2m，涉及洛玛村农户17户，其中涉及林地农户有李文华、拾华妹扒、鲁某2、亚华等16户农户，特向县政府申请批准实施该项目。 15．泸水县人民政府泸政复［2016］591号文件，泸水县人民政府关于县自然保护局请求给予实施怒江金丝猴野外救护与生境维护项目的批复，证实泸水县人民政府于2016年7月26日下发批复，同意泸水县自然保护局于2016年7月19日上报的泸保护发［2016］36号的请示。 16．泸水县林业局泸林发［2016］9号文件，泸水县林业局关于洛玛村上河山组至漆树地保护区管理点巡护步道建设项目征用林的批复，证实泸水县林业局于2016年8月15日作出批复，一、同意洛玛村上河山组至漆树地保护管理点巡护步道建设项目，占用泸水县鲁掌镇洛玛村委会火山一组、二组境内集体林地0.399公顷（经济林林地0.239公顷、薪炭林林地0.16公顷）其中：占用洛玛村火山一组集体林地0.168公顷，洛玛村火山二组集体林地0.231公顷，树种为漆树、灌木。二、需采伐被使用林地上林木的，可以根据建设用地批准文件或者项目建设用地预审意见，按规定办理林木采伐许可手续。 17．云南怒江绿峰林业司法鉴定中心［2017］木检字第04号木材鉴定检验意见书，证实泸水市森林公安局委托鉴定的162个涉案林木伐桩的立木材积（蓄积）为133.022立方米，其中118个林木伐桩为桦木科桤木属桤木，别名旱冬瓜，水冬瓜树，立木材积（蓄积）为98.861立方米，44个林木伐桩的树种为桦木科桦木属西南桦，立木材积（蓄积）为34.161立方米，桤木树、西南桦树未列入我国《国家重点保护野生植物名录》，不属于国家重点保护野生植物，涉案林地范围的权属为集体，林木权属为个人。 18．云南怒江绿峰林业司法鉴定中心［2017］木检字第03号木材鉴定检验意见书，证实泸水市森林公安局委托鉴定检验的728件木材的原木材积为91.288立方米。其中531件木材的树种为桦木科桤木属的桤木（A1nuscremastogyneBurk），别名旱冬瓜、水冬瓜树，原木材积为65.244立方米；197件木材的树种为桦木科桦树属西南桦（Betu1aa1noidesHami1t），原木材积26.044立方米。桤木树、西南桦树未列入我国《国家重点保护野生植物名录》，不属于国家重点保护野生植物。 19．泸水市森林公安局出具的扣押决定书、扣押清单，证实在侦查阶段从被告人李文华处扣押了油锯一台、砍刀一把、西南桦178件（长2.2米，直径18至46㎝）、桤木506件（长2.2米。直径18至44㎝）、西南桦19件（长1.2米，直径20至44㎝）、桤木25件（长1.2米，直径22至40㎝）。 20．二被告人的供述，证实整个案件的发生经过。 上述证据，经庭审举证、质证、认证属实，本院予以确认。 本院认为，被告人李文华、胡卫国违反森林法的规定，滥伐林木数量达133.022立方米，属数量巨大，二被告人的行为已构成滥伐林木罪。公诉机关指控的事实和罪名成立。在共同犯罪中，被告人李文华是主犯，被告人胡卫国受李文华的雇佣，属从属地位，是从犯，对于从犯，应当从轻、减轻处罚或者免除处罚。鉴于二被告人归案后认罪态度较好，能如实供述自己的犯罪事实，故对被告人李文华从轻处罚；对被告人胡卫国减轻处罚。二被告人的辩护人提出对二被告人从轻处罚，并适用缓刑的辩护意见予以采纳。附带民事诉讼原告人泸水市林业局提出由二被告人补种滥伐林木162株五倍的林木810株的诉讼请求，本院予以支持。根据二被告人的犯罪事实、犯罪性质、情节以及对社会的危害程度，对二被告人依法作出处罚。依照《中华人民共和国刑法》第三百四十五条第二款、第二十五条、第二十六条第一款、第二十七条、第六十四条、第七十二条、第七十三条、第七十六条、《中华人民共和国民事诉讼法》第五十五条、《中华人民共和国环境保护法》第六十四条、《中华人民共和国侵权责任法》第十五条之规定，判决如下： 一、被告人李文华犯滥伐林木罪，判处有期徒刑三年，缓刑五年，缓刑考验期限从判决确定之日起计算。并处罚金人民币2000元，罚金限于判决生效后十日内缴纳。 二、被告人胡卫国犯滥伐林木罪，判处有期徒刑二年，缓刑三年，缓刑考验期限从判决确定之日起计算。并处罚金人民币1500元，罚金限于判决生效后十日内缴纳。 三、随案移交的作案工具油锯一台、砍刀一把依法予以没收；未移交的扣押木材728件，依法予以没收，由扣押机关进行处理，并将处理结果函告我院。 四、判令二被告人在原砍伐地补种林木810棵（桤木树），并保证全部成活。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省怒江傈僳族自治州中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长杨雪勤 审判员李佳梅 人民陪审员普香妞 二〇一七年十一月七日 书记员密晓凤 本案引用的法律条文 《中华人民共和国刑法》 第三百四十五条盗伐林木罪盗伐森林火灾其他林木，数量较大的，处三年以下有期徒刑，拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。 滥伐林木罪违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同关注中其主要作用的，是主犯。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第七十六条对宣告缓刑的犯罪分子，在缓刑考验期限内，依法实行社区矫正，如果没有本法第七十七条规定的情形，缓刑考验期满，原判的刑罚就不再执行，并公开予以宣告。 《中华人民共和国民事诉讼法》第五十五条 对污染环境，侵害众多消费者权益等损害社会公共利益的行为，法律规定的机关和有关组织可以向人民法院提起诉讼。 人民检察院在履行职责中发现破坏生态环境和资源保护、食品药品安全领域侵害众多消费者合法权益等损害社会公共利益的行为，在没有前款规定的机关或者前款规定的机关和组织部提起诉讼的情况下，可以向人民法院提起诉讼。前款规定的机关或者组织提起诉讼的，人民检察院可以支持起诉。 《中华人民共和国环境保护法》第六十四条 因污染环境和破坏生态造成损害的，应当依照《中华人民共和国侵权责任法》的有关规定承担侵权责任。 《中华人民共和国侵权责任法》第十五条 承担侵权责任的方式主要有：停止侵害；排除妨害；消除危险；返还财产；恢复原状；赔偿损失；赔礼道歉；消除影响、恢复名誉。 以上承担债权责任的发生，可以单独适用，也可以合并适用。 ","writId":"0566b7d7ffb59b3549605a1442932b13d1d","writName":"李文华、胡卫国滥伐林木罪一审刑事判决书"}
