{"ajId":"a32b977a-bb7d-460a-ad7b-929c3ee217d0","ajName":"郭庆君走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2016年7月份至2017年2月份期间，被告人郭庆君先后在大庆市龙凤区卧里屯陆达小区18号楼、卧里屯97-1号楼2单元502室其家中、卧里屯的一台车上、大庆油田总医院住院部向吸毒人员矫某、白某、刘某（未成年）、邱某、常某（未成年）贩卖冰毒共计11.7克；向常某贩卖水烟粉0.1克。被告人郭庆君贩卖毒品22次，共计11.8克，在其家中扣押冰毒0.11克，共计11.91克。非法获利人民币9020元。被告人郭庆君于2017年3月22日在庆市龙凤区卧里屯97-1号楼2单元502室家中被公安机关抓获。 针对上述指控的事实，公诉机关当庭出示了相应的证据。大庆市龙凤区人民检察院据此认为，被告人郭庆君多次贩卖毒品，且向未成年人贩卖毒品，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十七条第三款、第六款、第七款，应当以贩卖毒品罪追究其刑事责任。 被告人郭庆君辩解称其吸食毒品，但没有贩卖过毒品，其不认识矫某、白某、刘某、邱某、常某，其不构成贩卖毒品罪。 辩护人辨称公诉机关起诉指控被告人郭庆君犯贩卖毒品罪事实不清，证据不足。 经审理查明： 1.2016年7月份的一天，被告人郭庆君在大庆市龙凤区卧里屯陆达小区18号楼二楼平台处，以人民币400元的价格向吸毒人员矫某、白某、刘某贩卖冰毒0.5克。 2.2016年7月份，被告人郭庆君两次分别将0.5克冰毒放在大庆市龙凤区卧里屯陆达小区18号楼2单元402室门口脚垫下，每次均以人民币300元的价格向吸毒人员矫某、白某贩卖，合计贩卖冰毒2次计1克，非法获利人民币600元。 3.2016年9月份，被告人郭庆君两次在大庆市龙凤区卧里屯97-1号楼2单元502室的家中，每次均以人民币300元的价格向吸毒人员矫某、邱某贩卖冰毒0.5克，合计贩卖冰毒2次计1克，非法获利人民币600元。 4.2016年9月份，被告人郭庆君四次在大庆市龙凤区卧里屯97-1号楼2单元502室的家中，每次均以人民币400元的价格向吸毒人员矫某、邱某贩卖冰毒0.5克，合计贩卖冰毒4次计2克，非法获利人民币1600元。 5.2016年9月份的一天19时许，被告人郭庆君在大庆市龙凤区卧里屯97-1号楼2单元502室的家中，以人民币400元的价格向吸毒人员矫某、邱某、白某贩卖冰毒0.5克。 6.2016年9月末的一天，被告人郭庆君将0.7克冰毒放在大庆市龙凤区卧里屯陆达小区18号楼2单元402室门口的脚垫下，以人民币500元的价格向吸毒人员刘某（未成年人）、常某（未成年人）贩卖冰毒0.7克。 7.2016年10月8、9日的一天下午，被告人郭庆君在大庆市龙凤区乙烯团结路刀削面馆门口，以人民币700元的价格向吸毒人员常某、刘某贩卖冰毒1克。 8.2016年10月末的一天，被告人郭庆君在大庆市龙凤区卧里屯的一台车上，以人民币400元的价格向吸毒人员矫某、邱某贩卖冰毒0.5克。 9.2016年11月初的一天，被告人郭庆君在大庆市龙凤区卧里屯97-1号楼2单元502室的家中，以人民币700元的价格向吸毒人员矫某、邱某贩卖冰毒1克。 10.2016年11月20日左右，被告人郭庆君在大庆市龙凤区卧里屯97-1号楼2单元502室的家中，以人民币400元的价格向吸毒人员矫某、邱某贩卖冰毒0.5克。 11.2016年11月23日左右，被告人郭庆君在大庆市龙凤区卧里屯97-1号楼2单元502室的家中，以人民币400元的价格向吸毒人员矫某、邱某贩卖冰毒0.5克。 12.2016年12月份的一天，被告人郭庆君在大庆市龙凤区卧里屯97-1号楼2单元502室的家中，以人民币400元的价格向吸毒人员矫某、邱某贩卖冰毒0.5克。 13.2017年1月末的一天，被告人郭庆君以人民币400元的价格向吸毒人员矫某贩卖冰毒0.5克，并让李某在大庆市龙凤区卧里屯陆达小区18号楼2单元402室把0.5克冰毒交给矫某。 14.2017年2月初的一天，被告人郭庆君在大庆市龙凤区卧里屯陆达小区18号楼2单元402室，以人民币400元的价格向吸毒人员矫某贩卖冰毒0.5克。 15.2017年2月初的一天，被告人郭庆君在大庆市油田总医院住院期间以人民币400元的价格向吸毒人员矫某、邱某贩卖冰毒0.5克。 16.2017年2月份的一天，被告人郭庆君在大庆市油田总医院住院期间以人民币400元的价格向吸毒人员矫某、邱某贩卖冰毒0.5克。 综上，被告人郭庆君贩卖毒品20次，公安机关在其家中依法扣押冰毒0.11克（经检测，检出甲基苯丙胺），共计贩卖毒品11.81克。非法获利人民币8700元。被告人郭庆君于2017年3月22日在庆市龙凤区卧里屯97-1号楼2单元502室家中被公安机关抓获。 上述事实，有下列经庭审举证、质证的如下证据予以证实： 1．受案登记表、案件来源、到案经过、立、破案说明，证实案件的侦破揭发情况以及被告人郭庆君于2017年3月22日被公安机关在其家中抓获的事实。 2．被告人郭庆君的供述、辨认笔录，证实2017年秋，在大庆市龙凤区乙烯团结路刀削面门口被告人郭庆君贩卖给“小胖”0.5克冰毒以及被告人郭庆君辨认常某是向其购买冰毒的“小胖”的事实。 3．证人刘某、矫某、常某、白某、邱某的证言，证实2016年7月至2017年2月期间，吸毒人员刘某、矫某、常某、白某、邱某多次向被告人郭庆君购买毒品的事实。 4．证人李某的证言，证实2017年1月份，被告人郭庆君将两包冰毒放在其租住的郭庆君所有的位于大庆市龙凤区卧里屯陆达小区18号楼2单元402室的茶几上，之后高某（经李某辨认为矫某）通过李某将冰毒取走。隔了几天，同样在该住处，其看见欧哥（指郭庆君）从黑色貂皮衣服侧兜内拿出一小包冰毒交给高某（经李某辨认为矫某）的事实。 5．《辨认笔录》，证实白某、刘某、常某、矫某、邱某对被告人郭庆君、一起购买冰毒的人员以及对购买冰毒地点进行辨认。 6．《辨认笔录》，证实李某对被告人郭庆君、矫某的辨认。 7．《大庆市公安局刑事技术支队（庆）公（刑技）鉴（毒化）字［2017］289号鉴定文书》、称重照片，证实送检的疑似毒品，检出甲基苯丙胺，重0.1199克的事实。 8．《搜查笔录》、《扣押决定书》、《扣押清单》、扣押物品照片、称量笔录、称量结果告知书，证实公安人员依法在被告人郭庆君的住处茶几上放着的烟盒内搜查到疑似冰毒晶体1包，当场进行封存并依法进行扣押的事实。 9．提取笔录、《扣押清单》、《扣押决定书》、提取物品照片，证实公安机关依法对大庆市龙凤区卧里屯陆达小区18号楼2单元402室门口红色脚垫进行提取并依法扣押的事实。 10．大庆市公安局东光分局吸毒现场检测报告书、行政处罚决定书，证实被告人郭庆君、吸毒人员矫某、白某、刘某、邱某、常某均因吸食毒品被公安机关行政处罚的事实。 11．房屋所有权证复印件、证人杨某、郭某的证言，证实位于大庆市龙凤区卧里屯97-1#-2-502室的房屋为被告人郭庆君所有的事实。 12．郭庆君所使用的号码2017年1月1日至2017年3月22日通话记录，证实被告人郭庆君与邱某、刘某通话的事实。 13．大庆油田总医院医务处证明，证实郭庆君于2017年1月16日至2017年2月8日住院治疗的事实。 14．刘某、常某常住人口基本信息，证实二人系未成年人的事实。 15．被告人郭庆君的户籍证明及现实表现，证实被告人郭庆龙的自然情况。 上述证据确实、充分，本院予以采信。 ","cpfxgc":"本院认为，被告人郭庆君违反国家对毒品的管制规定，多次向多人贩卖甲基丙苯胺（俗称冰毒）11.81克，被告人的行为依法已构成贩卖毒品罪。公诉机关指控被告人郭庆君贩卖毒品罪罪名成立。对被告人郭庆君及其辩护人的辩解及辩护意见，经查，公诉机关当庭出示了购买毒品人的证言、购买毒品人对被告人郭庆君以及购买毒品地点的辨认笔录、证人李某的证言等证据，上述证据能够充分证实被告人郭庆君贩卖毒品的时间、地点、毒品的克数、钱数，被告人郭庆君贩卖毒品事实清楚，证据确实充分。故对被告人郭庆君及其辩护人的辩解及辩护意见本院不予采纳。被告人郭庆君向未成年人出售毒品甲基苯丙胺，依法对其从重处罚；被告人郭庆君向多人多次贩卖毒品，依法对其酌定从重处罚。根据被告人郭庆君的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第三款、第六款、第七款、第五十二条、第五十三条、第五十六条第一款、第五十八条、第六十四条的规定，判决如下：","pjjg":" 一、被告人郭庆君犯贩卖毒品罪，判处有期徒刑十三年零六个月，剥夺政治权利二年，并处罚金人民币50000元 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月23日起至2030年9月22日止。罚金自本判决生效的每二起五日内缴纳。剥夺政治权利的刑期，从徒刑执行完毕之日或者假释之日起计算。） 二、被告人郭庆君违法所得人民币8700元依法予以追缴。 服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向大庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"黑龙江省大庆市龙凤区人民法院 刑事判决书 （2017）黑0603刑初180号 公诉机关大庆市龙凤区人民检察院。 被告人郭庆君，男，1982年6月3日出生于黑龙江省大庆市，汉族，初中文化，无职业，住黑龙江省大庆市龙凤区（户籍所在地：黑龙江省大庆市龙凤区）。2017年3月23日因涉嫌犯贩卖毒品罪被大庆市公安局东光分局刑事拘留，同年4月27日被大庆市龙凤区人民检察院批准逮捕，同日由大庆市公安局东光分局执行。现羁押于大庆市看守所。 辩护人赵秀伟，黑龙江龙跃律师事务所律师。 被告人郭庆君贩卖毒品一案，由大庆市龙凤区人民检察院于2017年8月10日以庆龙检诉刑诉（2017）177号起诉书，向本院提起公诉。本院审查受理后，认为符合法定开庭条件，决定开庭审判，依法适用普通程序，组成合议庭，于2017年11月9日公开开庭审理了本案。大庆市龙凤区人民检察院指派检察员王立波出庭支持公诉，被告人郭庆君及其辩护人赵秀伟到庭参加诉讼。现已审理终结。 公诉机关指控，2016年7月份至2017年2月份期间，被告人郭庆君先后在大庆市龙凤区卧里屯陆达小区18号楼、卧里屯97-1号楼2单元502室其家中、卧里屯的一台车上、大庆油田总医院住院部向吸毒人员矫某、白某、刘某（未成年）、邱某、常某（未成年）贩卖冰毒共计11.7克；向常某贩卖水烟粉0.1克。被告人郭庆君贩卖毒品22次，共计11.8克，在其家中扣押冰毒0.11克，共计11.91克。非法获利人民币9020元。被告人郭庆君于2017年3月22日在庆市龙凤区卧里屯97-1号楼2单元502室家中被公安机关抓获。 针对上述指控的事实，公诉机关当庭出示了相应的证据。大庆市龙凤区人民检察院据此认为，被告人郭庆君多次贩卖毒品，且向未成年人贩卖毒品，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十七条第三款、第六款、第七款，应当以贩卖毒品罪追究其刑事责任。 被告人郭庆君辩解称其吸食毒品，但没有贩卖过毒品，其不认识矫某、白某、刘某、邱某、常某，其不构成贩卖毒品罪。 辩护人辨称公诉机关起诉指控被告人郭庆君犯贩卖毒品罪事实不清，证据不足。 经审理查明： 1.2016年7月份的一天，被告人郭庆君在大庆市龙凤区卧里屯陆达小区18号楼二楼平台处，以人民币400元的价格向吸毒人员矫某、白某、刘某贩卖冰毒0.5克。 2.2016年7月份，被告人郭庆君两次分别将0.5克冰毒放在大庆市龙凤区卧里屯陆达小区18号楼2单元402室门口脚垫下，每次均以人民币300元的价格向吸毒人员矫某、白某贩卖，合计贩卖冰毒2次计1克，非法获利人民币600元。 3.2016年9月份，被告人郭庆君两次在大庆市龙凤区卧里屯97-1号楼2单元502室的家中，每次均以人民币300元的价格向吸毒人员矫某、邱某贩卖冰毒0.5克，合计贩卖冰毒2次计1克，非法获利人民币600元。 4.2016年9月份，被告人郭庆君四次在大庆市龙凤区卧里屯97-1号楼2单元502室的家中，每次均以人民币400元的价格向吸毒人员矫某、邱某贩卖冰毒0.5克，合计贩卖冰毒4次计2克，非法获利人民币1600元。 5.2016年9月份的一天19时许，被告人郭庆君在大庆市龙凤区卧里屯97-1号楼2单元502室的家中，以人民币400元的价格向吸毒人员矫某、邱某、白某贩卖冰毒0.5克。 6.2016年9月末的一天，被告人郭庆君将0.7克冰毒放在大庆市龙凤区卧里屯陆达小区18号楼2单元402室门口的脚垫下，以人民币500元的价格向吸毒人员刘某（未成年人）、常某（未成年人）贩卖冰毒0.7克。 7.2016年10月8、9日的一天下午，被告人郭庆君在大庆市龙凤区乙烯团结路刀削面馆门口，以人民币700元的价格向吸毒人员常某、刘某贩卖冰毒1克。 8.2016年10月末的一天，被告人郭庆君在大庆市龙凤区卧里屯的一台车上，以人民币400元的价格向吸毒人员矫某、邱某贩卖冰毒0.5克。 9.2016年11月初的一天，被告人郭庆君在大庆市龙凤区卧里屯97-1号楼2单元502室的家中，以人民币700元的价格向吸毒人员矫某、邱某贩卖冰毒1克。 10.2016年11月20日左右，被告人郭庆君在大庆市龙凤区卧里屯97-1号楼2单元502室的家中，以人民币400元的价格向吸毒人员矫某、邱某贩卖冰毒0.5克。 11.2016年11月23日左右，被告人郭庆君在大庆市龙凤区卧里屯97-1号楼2单元502室的家中，以人民币400元的价格向吸毒人员矫某、邱某贩卖冰毒0.5克。 12.2016年12月份的一天，被告人郭庆君在大庆市龙凤区卧里屯97-1号楼2单元502室的家中，以人民币400元的价格向吸毒人员矫某、邱某贩卖冰毒0.5克。 13.2017年1月末的一天，被告人郭庆君以人民币400元的价格向吸毒人员矫某贩卖冰毒0.5克，并让李某在大庆市龙凤区卧里屯陆达小区18号楼2单元402室把0.5克冰毒交给矫某。 14.2017年2月初的一天，被告人郭庆君在大庆市龙凤区卧里屯陆达小区18号楼2单元402室，以人民币400元的价格向吸毒人员矫某贩卖冰毒0.5克。 15.2017年2月初的一天，被告人郭庆君在大庆市油田总医院住院期间以人民币400元的价格向吸毒人员矫某、邱某贩卖冰毒0.5克。 16.2017年2月份的一天，被告人郭庆君在大庆市油田总医院住院期间以人民币400元的价格向吸毒人员矫某、邱某贩卖冰毒0.5克。 综上，被告人郭庆君贩卖毒品20次，公安机关在其家中依法扣押冰毒0.11克（经检测，检出甲基苯丙胺），共计贩卖毒品11.81克。非法获利人民币8700元。被告人郭庆君于2017年3月22日在庆市龙凤区卧里屯97-1号楼2单元502室家中被公安机关抓获。 上述事实，有下列经庭审举证、质证的如下证据予以证实： 1．受案登记表、案件来源、到案经过、立、破案说明，证实案件的侦破揭发情况以及被告人郭庆君于2017年3月22日被公安机关在其家中抓获的事实。 2．被告人郭庆君的供述、辨认笔录，证实2017年秋，在大庆市龙凤区乙烯团结路刀削面门口被告人郭庆君贩卖给“小胖”0.5克冰毒以及被告人郭庆君辨认常某是向其购买冰毒的“小胖”的事实。 3．证人刘某、矫某、常某、白某、邱某的证言，证实2016年7月至2017年2月期间，吸毒人员刘某、矫某、常某、白某、邱某多次向被告人郭庆君购买毒品的事实。 4．证人李某的证言，证实2017年1月份，被告人郭庆君将两包冰毒放在其租住的郭庆君所有的位于大庆市龙凤区卧里屯陆达小区18号楼2单元402室的茶几上，之后高某（经李某辨认为矫某）通过李某将冰毒取走。隔了几天，同样在该住处，其看见欧哥（指郭庆君）从黑色貂皮衣服侧兜内拿出一小包冰毒交给高某（经李某辨认为矫某）的事实。 5．《辨认笔录》，证实白某、刘某、常某、矫某、邱某对被告人郭庆君、一起购买冰毒的人员以及对购买冰毒地点进行辨认。 6．《辨认笔录》，证实李某对被告人郭庆君、矫某的辨认。 7．《大庆市公安局刑事技术支队（庆）公（刑技）鉴（毒化）字［2017］289号鉴定文书》、称重照片，证实送检的疑似毒品，检出甲基苯丙胺，重0.1199克的事实。 8．《搜查笔录》、《扣押决定书》、《扣押清单》、扣押物品照片、称量笔录、称量结果告知书，证实公安人员依法在被告人郭庆君的住处茶几上放着的烟盒内搜查到疑似冰毒晶体1包，当场进行封存并依法进行扣押的事实。 9．提取笔录、《扣押清单》、《扣押决定书》、提取物品照片，证实公安机关依法对大庆市龙凤区卧里屯陆达小区18号楼2单元402室门口红色脚垫进行提取并依法扣押的事实。 10．大庆市公安局东光分局吸毒现场检测报告书、行政处罚决定书，证实被告人郭庆君、吸毒人员矫某、白某、刘某、邱某、常某均因吸食毒品被公安机关行政处罚的事实。 11．房屋所有权证复印件、证人杨某、郭某的证言，证实位于大庆市龙凤区卧里屯97-1#-2-502室的房屋为被告人郭庆君所有的事实。 12．郭庆君所使用的号码2017年1月1日至2017年3月22日通话记录，证实被告人郭庆君与邱某、刘某通话的事实。 13．大庆油田总医院医务处证明，证实郭庆君于2017年1月16日至2017年2月8日住院治疗的事实。 14．刘某、常某常住人口基本信息，证实二人系未成年人的事实。 15．被告人郭庆君的户籍证明及现实表现，证实被告人郭庆龙的自然情况。 上述证据确实、充分，本院予以采信。 本院认为，被告人郭庆君违反国家对毒品的管制规定，多次向多人贩卖甲基丙苯胺（俗称冰毒）11.81克，被告人的行为依法已构成贩卖毒品罪。公诉机关指控被告人郭庆君贩卖毒品罪罪名成立。对被告人郭庆君及其辩护人的辩解及辩护意见，经查，公诉机关当庭出示了购买毒品人的证言、购买毒品人对被告人郭庆君以及购买毒品地点的辨认笔录、证人李某的证言等证据，上述证据能够充分证实被告人郭庆君贩卖毒品的时间、地点、毒品的克数、钱数，被告人郭庆君贩卖毒品事实清楚，证据确实充分。故对被告人郭庆君及其辩护人的辩解及辩护意见本院不予采纳。被告人郭庆君向未成年人出售毒品甲基苯丙胺，依法对其从重处罚；被告人郭庆君向多人多次贩卖毒品，依法对其酌定从重处罚。根据被告人郭庆君的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第三款、第六款、第七款、第五十二条、第五十三条、第五十六条第一款、第五十八条、第六十四条的规定，判决如下： 一、被告人郭庆君犯贩卖毒品罪，判处有期徒刑十三年零六个月，剥夺政治权利二年，并处罚金人民币50000元 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月23日起至2030年9月22日止。罚金自本判决生效的每二起五日内缴纳。剥夺政治权利的刑期，从徒刑执行完毕之日或者假释之日起计算。） 二、被告人郭庆君违法所得人民币8700元依法予以追缴。 服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向大庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曲士光 审判员张静 人民陪审员徐艳飞 二〇一七年十一月九日 书记员赵爽 本案判决所依据的法律条款 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第五十八条附加剥夺政治权利的刑期，从徒刑、拘役执行完毕之日或者从假释之日起计算，剥夺政治权利的效力当然施用于主刑执行期间。 被剥夺政治权利的犯罪分子，在执行期间，应当遵守法律、行政法规和国务院公安部门有关监督管理的规定，服从监督；不得行使本法第五十四条规定的各项权利。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"004e4fdf868a0051ebbf5131caf49ef87b0","writName":"郭庆君走私、贩卖、运输、制造毒品一审刑事判决书"}
