{"ajId":"53dc0d8b-64d0-4e5a-b9ea-ce38e13be1a4","ajName":"朱兴法滥伐林木罪一案","ajjbqk":" 经审理查明： 2016年12月，被告人朱兴法和他人合伙以人民币101万元的价格判买了本县横溪镇苍岭坑村的里金坪山场和高岩背山场，由被告人朱兴法负责具体山场采伐事务。2017年6月至2018年10月期间，被告人朱兴法在横溪镇××××自然村镜加坑山场、里金坪山场分多次超时间、超范围滥伐林木。分别如下： 1.2017年6月至7月，被告人朱兴法雇佣工人戴某1、赵某等人在横溪镇苍岭村镜加坑山场滥伐林木立木材积7.0932立方米。 2.2017年11月，被告人朱兴法在采伐××××自然村镜加坑山场林木的过程中指挥斫工超采伐证审批范围采伐了部分林木；2018年3月，被告人朱兴法未经过审批林木采伐许可证又指挥斫工将镜加坑山场剩余的林木采伐出售。经鉴定，该山场范围内被滥伐林木立木材积合计72.2486立方米。 3.2018年5月至10月，被告人朱兴法雇佣工人戴某1、赵某等人在横溪镇苍岭村里金坪山场滥伐林木立木材积31.8279立方米。 2019年5月6日，被告人朱兴法主动投案，归案后如实供述了自己的犯罪事实。 2019年8月，被告人朱兴法和仙居爱林林业技术服务部签订合同，由仙居爱林林业技术服务部负责对滥伐的山场进行林木复种，被告人朱兴法已按照合同的约定预付合同款5万元，其余22000元由仙居县横溪镇苍岭坑村代为保管。 上述事实，被告人朱兴法在审理中亦无异议，并有证人沈某、应某、周某、吴某、戴某1、赵某、戴某2、娄某、朱某、徐某1、徐某2、俞某的证言，协议书，造林合同，林木采伐许可证，作业设计书，工程预算书、汇款凭证，技术鉴定意见书，现场勘查笔录，现场照片，以及被告人朱兴法的户籍信息、前科查询、归案经过等证据经当庭质证所证实，证据之间能相互印证，足以认定。 辩护人对指控的犯罪事实和罪名无异议，量刑方面认为：1．被告人朱兴法系自首，且认罪认罚，依法予以从轻处罚；2．主观恶性较小，请求从轻处罚；3．主动积极对林伐林木山场进行复种，并已经按约向第三方支付林木恢复款，酌情从轻处罚；4．系六十周岁以上老年人，酌情从轻处罚；5．系初犯、偶犯，无前科劣迹，请求从轻处罚。 ","cpfxgc":"本院认为，被告人朱兴法违反森林管理法规，超时间、超范围滥伐林木，数量巨大，其行为已构成滥伐林木罪。公诉机关指控的罪名成立。被告人朱兴法系自首，依法可以从轻或减轻处罚，综合全案，予以从轻处罚；认罪认罚，可以从宽处罚；系六十周岁以上老年人，酌情予以从轻处罚；对山场进行林木复种，酌情从轻处罚。综合全案，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第六十一条、第六十二条、第七十二条第一、三款、《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：","pjjg":" 被告人朱兴法犯滥伐林木罪，判处有期徒刑三年，缓刑四年，并处罚金人民币二万五千元。（缓刑考验期限自判决确定之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向台州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省仙居县人民法院 刑事判决书 （2019）浙1024刑初295号 公诉机关浙江省仙居县人民检察院。 被告人朱兴法，男，1954年7月28日生于浙江省缙云县，汉族，小学文化，农民，住浙江省缙云县。2019年5月8日因本案被仙居县公安局刑事拘留，同月31日被仙居县公安局取保候审。现在家。 辩护人陈燕，浙江任马川律师事务所律师。 仙居县人民检察院以仙检公诉刑诉［2019］304号起诉书指控被告人朱兴法犯滥伐林木罪，于2019年9月12日向本院提起公诉。本院于同日受理后，依法适用普通程序，组成合议庭，公开开庭进行了审理。仙居县人民检察院指派检察员王均成出庭支持公诉。被告人朱兴法到庭参加诉讼。本院依法通过仙居县法律援助中心指定律师陈燕担任被告人朱兴法的辩护人。现已审理终结。 经审理查明： 2016年12月，被告人朱兴法和他人合伙以人民币101万元的价格判买了本县横溪镇苍岭坑村的里金坪山场和高岩背山场，由被告人朱兴法负责具体山场采伐事务。2017年6月至2018年10月期间，被告人朱兴法在横溪镇××××自然村镜加坑山场、里金坪山场分多次超时间、超范围滥伐林木。分别如下： 1.2017年6月至7月，被告人朱兴法雇佣工人戴某1、赵某等人在横溪镇苍岭村镜加坑山场滥伐林木立木材积7.0932立方米。 2.2017年11月，被告人朱兴法在采伐××××自然村镜加坑山场林木的过程中指挥斫工超采伐证审批范围采伐了部分林木；2018年3月，被告人朱兴法未经过审批林木采伐许可证又指挥斫工将镜加坑山场剩余的林木采伐出售。经鉴定，该山场范围内被滥伐林木立木材积合计72.2486立方米。 3.2018年5月至10月，被告人朱兴法雇佣工人戴某1、赵某等人在横溪镇苍岭村里金坪山场滥伐林木立木材积31.8279立方米。 2019年5月6日，被告人朱兴法主动投案，归案后如实供述了自己的犯罪事实。 2019年8月，被告人朱兴法和仙居爱林林业技术服务部签订合同，由仙居爱林林业技术服务部负责对滥伐的山场进行林木复种，被告人朱兴法已按照合同的约定预付合同款5万元，其余22000元由仙居县横溪镇苍岭坑村代为保管。 上述事实，被告人朱兴法在审理中亦无异议，并有证人沈某、应某、周某、吴某、戴某1、赵某、戴某2、娄某、朱某、徐某1、徐某2、俞某的证言，协议书，造林合同，林木采伐许可证，作业设计书，工程预算书、汇款凭证，技术鉴定意见书，现场勘查笔录，现场照片，以及被告人朱兴法的户籍信息、前科查询、归案经过等证据经当庭质证所证实，证据之间能相互印证，足以认定。 辩护人对指控的犯罪事实和罪名无异议，量刑方面认为：1．被告人朱兴法系自首，且认罪认罚，依法予以从轻处罚；2．主观恶性较小，请求从轻处罚；3．主动积极对林伐林木山场进行复种，并已经按约向第三方支付林木恢复款，酌情从轻处罚；4．系六十周岁以上老年人，酌情从轻处罚；5．系初犯、偶犯，无前科劣迹，请求从轻处罚。 本院认为，被告人朱兴法违反森林管理法规，超时间、超范围滥伐林木，数量巨大，其行为已构成滥伐林木罪。公诉机关指控的罪名成立。被告人朱兴法系自首，依法可以从轻或减轻处罚，综合全案，予以从轻处罚；认罪认罚，可以从宽处罚；系六十周岁以上老年人，酌情予以从轻处罚；对山场进行林木复种，酌情从轻处罚。综合全案，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第六十一条、第六十二条、第七十二条第一、三款、《中华人民共和国刑事诉讼法》第十五条之规定，判决如下： 被告人朱兴法犯滥伐林木罪，判处有期徒刑三年，缓刑四年，并处罚金人民币二万五千元。（缓刑考验期限自判决确定之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向台州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长吴雨雁 人民陪审员冯国星 人民陪审员郑再德 二〇一九年十一月十五日 代理书记员叶飘飘 附件：本判决所依据的法律条文 《中华人民共和国刑法》 第三百四十五条第二款违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第三款被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 《中华人民共和国刑事诉讼法》 第十五条犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。","writId":"041917d8fcc8294b1f21ff91559f2fa5615","writName":"朱兴法滥伐林木罪一审刑事判决书"}
