{"ajId":"7226d2fb-8d12-4462-ac39-1f62906c2bca","ajName":"王某某、吴某某非法拘禁一案","ajjbqk":" 黄山市屯溪区人民检察院指控：被告人吴某某因被害人夏乙拖欠其债务而催讨。2014年11月5日下午，当吴某某得知夏乙在屯溪区大润发超市后面麻将厅打麻将后，遂电话告知被告人汪某某去寻找。汪某某随后联系被告人罗航、严某某、王某某等人驾车找到该麻将厅。汪某某用事先准备的仿真手枪抵住夏乙并与严某某一起将夏乙带上王某某驾驶的轿车控制。在前往休宁县的路上，汪某某用手机告知吴某某夏乙在其车上。汪某某根据吴某某的提议将车开至休宁动物园附近与其会和。随后，吴某某开车带路，王某某的车子紧随其后至休宁县郑家坞一砂场处。下车后，吴某某质问夏乙为何躲避偿款，并打了夏乙脸部。随后他们将夏乙带进该砂场的棚子里。吴某某找来胶皮带将夏乙的双脚捆住倒吊在铁架上，并踢打夏乙。之后，又将夏乙放下，解开双脚上的胶皮带，捆住夏乙双手，吊在棚子旁的一台机器上。直至当晚10时许，夏乙朋友蒋某同意担保。吴某某才电话告知汪某某等人将夏乙放走。 公诉机关针对上述指控事实，庭审举出如下证据材料：枪柄塑料外壳等物证；人体损伤检验记录表、前科材料、谅解书等书证；证人章某某、程某某、张某某等人的证言；被告人吴某某等五被告人的供述和辩解；被害人的陈述；搜查笔录、指认笔录等。 公诉机关认为，被告人吴某某、汪某某、严某某、罗航、王某某非法剥夺他人人身自由，实施捆绑、吊挂、殴打行为，其行为触犯《中华人民共和国刑法》第二百三十八条之规定，应当以非法拘禁罪追究其刑事责任。五被告人系共同犯罪，被告人罗航系累犯，被告人王某某缓刑考验期内再犯罪，应分别适用《中华人民共和国刑法》第二十五条、第六十五条第一款、第七十七条第一款之规定。提请本院依法判处。 被告人王某某、吴某某、汪某某、严某某、罗航对公诉机关指控的主要犯罪事实、证据、罪名均不持异议，均表示自愿认罪，请求从轻处罚。被告人吴某某辩称其当晚投案自首。 辩护人谢晓剑的辩护意见是：一、对公诉机关指控被告人吴某某犯非法拘禁罪的事实和定性不持异议；二、关于对被告人吴某某的量刑。1．本案被害人对案发存在过错。被告人吴某某借款给被害人夏乙，夏乙逾期不还且借故躲债不理睬，是导致吴某某采取违法方法的原因。2．被告人吴某某实施犯罪的主观恶性不大。吴某某等人对被害人夏乙实施拘禁的目的是要求其偿债，且在有担保人提供担保后立即给予释放，说明其主观恶性不深，只是主张权利的方式违法。3．被告人吴某某犯罪行为的社会危害性不大。吴某某等人限制夏乙的人身自由的时间不长，从拘禁到解禁，前后约5个小时，虽然有殴打、吊空行为但未造成轻微伤，说明行为有节制，没有造成严重后果。4．被告人吴某某虽然第一次主动到案时没有供述殴打事实，但一定程度上体现其到案的主动性。5．五被告人已经取得被害人夏乙的谅解。6．被告人吴某某具有坦白、自愿认罪情节，依法可以从轻处罚。综上，建议法庭对其从轻处罚适用缓刑或者判处较轻监禁刑。 辩护人倪立峰、项婧玲的辩护意见是：一、对公诉机关指控的事实和定性不持异议。二、关于对被告人汪某某的量刑。被害人夏乙欠钱不还引起案发存在一定过错；被告人汪某某虽然实施犯罪行为，但未造成严重后果，其主观恶性、社会危害性较小；被告人汪某某具有坦白、自愿认罪、取得被害人谅解等从宽处罚情节。综上，鉴于被告人汪某某的上述情节，建议法庭罚当其罪，对被告人汪某某适用非监禁刑。 辩护人胡军甫的辩护意见是：一、对公诉机关指控被告人严某某行为构成非法拘禁罪的定性不持异议。二、关于对被告人严某某的量刑。被告人严某某在共同犯罪中只是实施与被告人汪某某一起将夏乙带离麻将厅、帮忙捆绑之行为，并未实施殴打行为，虽然公诉机关未区分主从犯，但其在犯罪中的地位作用明显小于被告人吴某某、汪某某，在裁量刑罚时应充分予以考虑。被告人索要债务性质并非属于非法债务，在拘禁过程中也未索取非法利益，且未造成实质性的危害后果，主观恶性、社会危害性不大。被告人严某某系初犯偶犯，且在归案后坦白罪行，自愿认罪，取得谅解。综上，建议法庭参照《最高人民法院关于常见犯罪的量刑指导意见》以及《安徽省高级人民法院〈关于常见犯罪的量刑指导意见〉实施细则》的规定，从宽量刑并可考虑适用缓刑。 经审理查明：2014年10月份，被告人吴某某与被害人夏乙存在15万元的债权债务纠纷，吴某某称该15万元系夏乙向其个人现金借款用于入股投资，夏乙认为是赌博欠债，双方均无书证。吴某某认为此15万元债权届满后夏乙故意躲避偿还债务很气愤。2014年11月15日下午4时许，当吴某某得知夏乙在屯溪大润发超市后门附近的一家无名棋牌室打麻将后，立即电话告知被告人汪某某，让其到该棋牌室找夏乙。 随后，被告人汪某某准备了一把仿真手枪和一把杀猪刀，纠集被告人罗航、严某某、王某某到屯溪大润发超市后门附近棋牌室找夏乙。当汪某某与携带匕首的罗航找到该无名棋牌室，王某某驾驶汪某某承租的轿车带严某某等人与他们会合。汪某某与严某某进入该棋牌室找到夏乙后，汪某某对夏乙说“跟我走一趟”，夏乙意识到是吴某某指使他们所为。汪某某害怕夏乙反抗，用携带的仿真手枪抵住夏乙身体，与严某某合力拽着夏乙将其带出棋牌室，导致该室内人员恐惧逃散。汪某某、严某某、罗航将夏乙带上王某某驾驶的轿车，严某某坐在副驾驶位置，罗航与汪某某一左一右将夏乙夹在后排中间位置，往休宁方向驶去。 在前往休宁的路上，被告人汪某某通过手机将其已经找到夏乙并正在带往休宁路上等情况告知了被告人吴某某。吴某某回答汪某某其开车在休宁动物园门口等候他们。当被告人王某某驾车到达约定地点与吴某某会合后，吴某某驾车在前面带路，王某某驾车跟随其后，进入休宁县郑家坞附近的一处砂场停下，所有车上人员下车。吴某某质问夏乙为何欠债躲人，并动手打了夏乙两巴掌，其他人跟随吴某某将夏乙带进砂场机械处，吴某某找来一根采砂机器上用的黑色橡胶皮带，套住夏乙的双脚，让其他人帮忙将夏乙倒吊在砂场内的采砂机器的铁杆上约十几分钟，期间，吴某某、汪某某、罗航等人均对夏乙的身体实施殴打。吴某某让他们将夏乙放下来捆住双手顺吊在旁边的机器上。夏乙称可以让朋友蒋某为其还债担保。严某某、罗航、王某某留在现场看守。吴某某联系蒋某后与汪某某驾车离开砂场，来到休宁县城与前来找夏乙的蒋某、章某某、杨晓云等人协商还债事宜，当蒋某与夏乙朋友杨晓云来到砂场见到夏乙后，蒋某答应为夏乙偿还债务担保。当日22时30分左右，吴某某联系回到现场的汪某某等人让他们将夏乙释放。当吴某某得知被害人夏乙妻子章某某已报案后，出资4000余元给汪某某等四被告人使用，并告知他们公安机关在调查此事，注意安全到乡下躲避。 另查明：一、2014年11月15日21时22分，被害人夏乙的妻子章某某向黄山市公安局屯溪分局报案称其丈夫夏乙在棋牌室打麻将被几个青年强行带走下落不明，同日该分局立案侦查。 二、2014年11月15日23时50分，吴某某到黄山市公安局屯溪分局投案，但在接受公安机关讯问时其没有如实供述在限制夏乙人身自由期间对夏乙实施殴打、捆绑等侵害行为的主要犯罪事实。 三、2014年12月12日14时许，黄山市公安局屯溪分局刑警在休宁县假日阳光茶餐厅，将被告人吴某某、汪某某、严某某、罗航抓获，并从吴某某、罗航、严某某处扣押匕首、杀猪刀等类型的管制刀具六把。同年12月30日15时许，该局刑警在屯溪区小商品市场附近阿文麻将厅的二楼将被告人王某某抓获。 四、2014年12月15日，被害人夏乙向黄山市公安局屯溪分局出具谅解书，表示因其与被告人吴某某是朋友关系，故对五被告人行为予以谅解。 五、2015年6月5日，休宁县司法局向本院出具《撤销缓刑建议书》，认为社区矫正人员王某某在缓刑考验期限内犯罪，建议本院依法撤销缓刑，执行原判刑罚。 以上事实，有经庭审举证、质证的下列证据予以证实： 物证 1．枪柄塑料外壳一个，该物品系公安机关于2014年12月26日在被告人汪某某处扣押，经庭审出示辨认，被告人汪某某确认系2014年11月15日下午将被害人夏乙从棋牌室带走时所使用的塑料假枪的一部分，被其丢弃在案发现场的草丛中。 2．匕首、藏刀、军刺刀、斧头各一把、杀猪刀二把，该六件物品系公安机关于2014年12月12日在吴某某使用的现代轿车上搜查并扣押，持有人为吴某某、罗航、严某某，经庭审出示辨认，其中一把杀猪刀在案发当日下午，由汪某某事先准备并携带，匕首是罗航准备并携带的。 二、书证 1．户籍信息，证明被告人吴某某、汪某某、严某某、罗航、王某某的出生日期及具有刑事责任能力的事实。 2．刑事判决书，证明被告人吴某某、罗航、王某某因犯罪被判处刑罚的事实。 3．受案登记表，证明被害人夏乙妻子章某某于2014年11月15日21时22分向公安机关报案称其丈夫夏乙被人绑架下落不明。 4．扣押清单两份，证明公安机关依法扣押涉案枪柄塑料外壳及六把管制刀具的事实。 5．抓获经过，证明2014年12月12日14时许公安人员将被告人吴某某、汪某某、严某某、罗航抓获；2014年12月30日15时许将被告人王某某抓获等事实。 6．谅解书，证明被害人夏乙于2014年12月15日向黄山市公安局屯溪分局出具谅解书，表示对五被告人的行为予以谅解，请求司法机关对其从轻处罚。 三、证人证言 1．证人张某某的证言，该证人系棋牌室经营者，其证实2014年11月15日下午5时许，看见两个20多岁的年轻男子将在其棋牌室打麻将的一个小伙子强行带走的事实。 2．证人余某的证言，该证人系棋牌室经营者，其证实2014年11月15日下午5时左右，看见二三个小伙子将夏乙从棋牌室强行带出推上一辆小轿车后排的事实 3．证人夏甲的证言，该证人系棋牌室工作人员，其证实2014年11月15日下午5时许，看见夏乙被三四个小伙子拽拖带离棋牌室推进停在附近的轿车往跃进路方向驶去以及听说进棋牌室的人中有人带枪和刀。 4．证人程某某的证言，该证人系被害人夏乙的母亲，其证实2014年11月15日下午6时许，其接到夏乙老婆章某某的电话称夏乙在棋牌室打麻将被休宁来的一帮小伙用枪绑走，后来通过调查得知夏乙被休宁吴某某一伙人带走。 5．证人章某某的证言，该证人系被害人夏乙的妻子，其证实2014年11月15日5时许，其接到夏乙朋友的电话说夏乙在屯溪大润发超市后门的棋牌室被人带走，其将此事告诉程某某，不久通过打听得知是休宁吴某某一伙人所为，随后其到休宁县城与吴某某谈放人的事情，吴某某提出要夏乙偿还赌债就放人。 6．证人蒋某的证言，该证人外号“几子”，系夏乙的朋友，其证实2014年11月15日晚7时许，听说夏乙在棋牌室打麻将被人抓走，其判断可能是吴某某所为，就打电话给吴某某得到确认后，其和杨晓云到休宁县城找到吴某某求情放人，吴某某提出还钱15万就放人。后来其开车带杨晓云到休宁南渡附近的砂场见到夏乙等人，在夏乙的请求下，其同意为夏乙提供担保，吴某某同意后释放夏乙以及其不知道夏乙为何欠吴某某那么多钱等事实过程。 四、被害人夏乙的陈述，其证实因拖欠吴某某赌债15万元，2014年11月15日下午5时左右，被吴某某指使的汪某某等人在大润发超市后门的棋牌室内用枪抵住带离推上轿车，后被带至休宁一废弃的砂场，吴某某下车后对其殴打，并与其他人一起将其捆绑吊在机器上，后来蒋某和杨晓云来到砂场协商，吴某某在蒋某同意担保后才将其释放的事实。 五、五被告人的供述和辩解，均证实为向夏乙讨要债务，参与2014年11月15日下午5时左右将夏乙从大润发超市后门的棋牌室用枪抵住带离并推上轿车至休宁一废弃的砂场，吴某某下车后对夏乙殴打逼债，并在其他人的帮助下将夏乙捆绑吊在机器上，均实施不同程度殴打，直到蒋某和杨晓云来到砂场协商，吴某某在蒋某同意担保后才将夏乙释放的事实过程。 六、人体损伤检验记录表及照片，证实2014年11月16日，经黄山市公安司法鉴定中心检验，夏乙眼部、耳部、大腿、手腕、颈部均有不同程度淤血、挫伤、擦挫伤。 七、搜查笔录及照片，证实搜查扣押涉案枪柄塑料外壳及六把管制刀具的事实。 八、现场指认笔录及照片，证实2014年12月16日，被告人汪某某带领公安人员指认拘禁被害人夏乙的废弃砂场现场。 以上证据，具有合法性、真实性、关联性，本院予以确认。 结合本案事实、证据，就争议焦点及其他问题，本院综合评判如下： 一、关于被害人夏乙拖欠被告人吴某某15万元债务属于合法债务还是非法债务，该事实认定是否影响本案定性的问题。公诉机关及被告人、辩护人一致认为，夏乙拖欠吴某某15万元债务，在借款期限届满后，夏乙不仅不及时支付还故意躲避是导致本案被告人采取非法扣押拘禁手段索债的原因，但公诉机关未明确认定该债务性质是否合法。经查，被告人吴某某庭前供述与庭审供述一致，认为该债务系夏乙称投资需要向其个人现金借款，没有约定利息也没有书面凭证，支付现金时蒋某在场；被害人夏乙陈述该债务是其与吴某某之间形成的赌博欠款；证人蒋某证言证实其知道夏乙欠吴某某15万元但不知为何欠钱。本院认为，通常情况下，数额巨大的借款应当采取书面约定和转账支付。本案中，二位当事人对该债务合法性说法不一，且证人也未做出有利于一方的证言，虽然从现有证据分析存在非法债务的质疑，但尚不能得出属于合法或非法债务的肯定结论，被告人及辩护人关于是合法债务的辩护观点，本院不予采纳。结合《中华人民共和国刑法》第二百三十八条第三款“为索取债务非法扣押、拘禁他人的，依照前两款规定处理”以及《最高人民法院关于对为索取法律不予保护的债务，非法拘禁他人行为如何定罪问题的解释》中“行为人为索取高利贷、赌债等法律不予保护的债务，非法扣押、拘禁他人的，依照刑法第二百三十八条规定处理”的规定，索债型非法拘禁，无论是合法债务还是非法债务，均不影响该罪名的成立。 二、关于本案被害人是否存在过错问题。被告人及辩护人认为被害人欠债不还是实施非法拘禁的原因，并据此认定为被害人有过错。本院认为，本案中，被害人拖欠债务未及时偿付属实并成为被告人实施非法拘禁行为的理由。但在没有确实充分的证据证实该债务是属于合法或非法的前提下，是否存在过错显然难以判明。非法剥夺他人人身自由是非法拘禁犯罪的本质特征，刑法惩罚的目的是为保护公民人身自由权利，除法定原因外，不因前提行为性质而影响后续行为性质，但可以作为量刑时予以酌情考虑的因素。如果是非法债务，当事人可能均存在违法行为，用刑事违法行为来解决其他违法行为产生的纠纷，应依法不予保护；如果是合法债务，对于民事违约行为，应通过诉讼等合法途径主张权利，虽然不能成为拘禁他人的理由以破坏应有的法律规则，否则易被效仿，但在量刑时可酌情从轻处罚。本案中，因债务性质不能得出合法债务的肯定结论，所以，辩护人关于被害人有过错的观点缺乏事实基础尚难以采纳，本院将综合全案从有利于被告人的原则综合考虑。 三、关于本案五被告人在共同犯罪中的地位作用问题。公诉机关认为各被告人在共同犯罪中的地位作用相当，故未提出区分主从犯的公诉意见。被告人严某某的辩护人虽然提出严某某在共同犯罪中地位作用明显小于被告人吴某某及汪某某的辩护意见，但未明确是否划分主从犯；其他被告人及辩护人也未提出。经查，本案中，被告人吴某某为向被害人夏乙索取债务，在得知夏乙行踪后告诉汪某某去找夏乙，汪某某根据吴某某的要求纠集其他被告人一同前往，并携带假枪及管制刀具，安排王某某驾驶等候，与严某某强行将夏乙带离后及时向吴某某报告并在吴某某提出的地点会合，还跟随吴某某将夏乙带至偏远的废弃砂场扣押拘禁；期间，吴某某殴打夏乙，找来橡皮带，在其他被告人的帮助下将夏乙捆绑后吊挂起来逼债，汪某某对夏乙实施了殴打行为，其他被告人虽然也有殴打行为但程度较轻，主要是协助看守；吴某某在夏乙提供担保人后通知放人并在案发后提供资金给汪某某等被告人躲避公安机关侦查。本院认为，是否区分主从犯取决于案件事实，取决于各被告人在共同犯罪中的地位作用。本案中，从首起犯意、组织实施、具体实行行为、事后安排等上述事实分析可以得出，被告人吴某某、汪某某在共同犯罪中显然起主要作用，应认定为主犯；其他被告人起次要和辅助作用，应认定为从犯。控辩双方均未区分不符合本案事实和刑法规定，本院依法予以划分。 四、关于被告人吴某某到案情况及自首情节认定问题。经查，被告人吴某某于2014年11月15日23时到黄山市公安局屯溪分局投案属实，但其未如实供述捆绑、殴打、吊挂被害人的主要犯罪事实，之后公安机关通过侦查掌握五被告人的主要犯罪事实并于2014年12月12日将吴某某抓获，吴某某才如实供述全部犯罪事实。本院认为，成立自首，应同时满足自动投案和如实供述主要犯罪事实两个要件。本案中，被告人吴某某虽然自动投案，但未如实供述主要犯罪事实，不能真实体现其接受法律制裁的主动性和自愿性，不符合自首条件。但其被抓获后如实供述全部犯罪事实，应认定为坦白。被告人吴某某辩称其投案自首，与查明的事实与刑法规定不符，本院不予采纳。 ","cpfxgc":"本院认为，被告人吴某某、汪某某、严某某、罗航、王某某以索取债务为目的，非法扣押拘禁他人，并实施殴打捆绑吊挂的行为，其行为均已构成非法拘禁罪，依法应予惩处。公诉机关指控五被告人犯非法拘禁罪事实清楚，证据确实、充分，罪名成立。五被告人系共同犯罪，其中被告人吴某某、汪某某起主要作用系主犯，按照全部犯罪处罚；被告人严某某、罗航、王某某起次要作用，系从犯，依法从轻处罚。五被告人能如实供述犯罪事实，当庭自愿认罪，且取得被害人的谅解，依法从轻处罚。被告人王某某在缓刑考验期内再犯新罪，应当撤销缓刑，实行数罪并罚。被告人吴某某具有犯罪前科，酌情从重处罚。被告人罗航在前罪有期徒刑执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。五被告人及辩护人关于具有上述从宽处罚情节的辩护观点，本院予以采纳。根据五被告人的犯罪事实、性质、情节及悔罪表现，依照《中华人民共和国刑法》第二百三十八条第一款、第三款、第四十五条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第六十五条第一款、第七十七条、第六十九条、第六十四条、第六十一条之规定，判决如下：","pjjg":" 一、撤销（2014）休刑初字第00048号判决中对罪犯王某某犯故意伤害罪宣告缓刑一年的执行部分，执行原判刑罚有期徒刑一年，与被告人王某某犯非法拘禁罪，判处有期徒刑六个月，决定合并执行有期徒刑一年二个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，按羁押一日折抵刑期一日，即自2014年12月30起至2016年2月27日止。） 二、被告人吴某某犯非法拘禁罪，判处有期徒刑九个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，按羁押一日折抵刑期一日，即自2014年12月12起至2015年9月11日止。） 三、被告人汪某某犯非法拘禁罪，判处有期徒刑八个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，按羁押一日折抵刑期一日，即自2014年12月12起至2015年8月11日止。） 四、被告人严某某犯非法拘禁罪，判处有期徒刑七个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，按羁押一日折抵刑期一日，即自2014年12月12起至2015年7月11日止。） 五、被告人罗航犯非法拘禁罪，判处有期徒刑七个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，按羁押一日折抵刑期一日，即自2014年12月12起至2015年7月11日止。） 六、随案移送物品枪柄塑料外壳一个、匕首、藏刀、军刺刀、斧头各一把、杀猪刀二把予以没收。 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向安徽省黄山市中级人民法院提出上诉。书面上诉的，应递交上诉状正本一份，副本二份。","qw":"安徽省黄山市屯溪区人民法院 刑事判决书 （2015）屯刑初字第00086号 公诉机关黄山市屯溪区人民检察院。 被告人王某某，男，汉族，1982年9月20日出生于安徽省休宁县，无业，住休宁县。曾因犯故意伤害罪于2014年6月4日被休宁县人民法院判处有期徒刑一年，缓刑一年。因涉嫌非法拘禁罪于2014年12月30日被黄山市公安局屯溪分局刑事拘留。2015年1月14日经黄山市屯溪区人民检察院批准逮捕，同日由黄山市公安局屯溪分局执行逮捕。现羁押于黄山市看守所。 被告人吴某某，男，汉族，1977年10月9日出生于安徽省休宁县，无业，住休宁县。曾因犯故意伤害罪于2010年10月28日被休宁县人民法院判处管制一年。因涉嫌非法拘禁罪于2014年12月12日被黄山市公安局屯溪分局抓获，次日被该分局刑事拘留。2015年1月14日经黄山市屯溪区人民检察院批准逮捕，同日由黄山市公安局屯溪分局执行逮捕。现羁押于黄山市看守所。 辩护人谢晓剑，安徽地平律师事务所律师。 被告人汪某某，男，汉族，1991年10月4日出生于安徽省祁门县，无业，住祁门县。因涉嫌非法拘禁罪于2014年12月12日被黄山市公安局屯溪分局抓获，次日被该分局刑事拘留。2015年1月14日经黄山市屯溪区人民检察院批准逮捕，同日由黄山市公安局屯溪分局执行逮捕。现羁押于黄山市看守所。 辩护人倪立峰，安徽金天都律师事务所律师。 辩护人项婧玲，安徽金天都律师事务所实习律师。 被告人严某某，男，汉族，1992年1月26日出生于安徽省祁门县，无业，住祁门县。因涉嫌非法拘禁罪于2014年12月12日被黄山市公安局屯溪分局抓获，次日被该分局刑事拘留。2015年1月14日经黄山市屯溪区人民检察院批准逮捕，同日由黄山市公安局屯溪分局执行逮捕。现羁押于黄山市看守所。 辩护人胡军甫，安徽昌法律师事务所律师。 被告人罗航，男，汉族，1990年7月13日出生于安徽省祁门县，小学文化，无业，住祁门县。曾因犯盗窃罪于2010年5月被祁门县人民法院判处管制二年，并处罚金人民币五千元；曾因犯聚众斗殴罪于2013年12月31日被祁门县人民法院判处有期徒刑一年九个月，2014年6月28日刑满释放。因涉嫌非法拘禁罪于2014年12月12日被黄山市公安局屯溪分局抓获，次日被该分局刑事拘留。2015年1月14日经黄山市屯溪区人民检察院批准逮捕，同日由黄山市公安局屯溪分局执行逮捕。现羁押于黄山市看守所。 黄山市屯溪区人民检察院以屯检诉刑诉（2015）38号起诉书指控被告人吴某某、汪某某、严某某、罗航、王某某犯非法拘禁罪，于2015年4月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。黄山市屯溪区人民检察院指派检察员江佳俊出庭支持公诉，被告人王某某、被告人吴某某及其辩护人谢晓剑、被告人汪某某及其辩护人倪立峰和项婧玲、被告人严某某及其辩护人胡军甫、被告人罗航到庭参加诉讼。本案现已审理终结。 黄山市屯溪区人民检察院指控：被告人吴某某因被害人夏乙拖欠其债务而催讨。2014年11月5日下午，当吴某某得知夏乙在屯溪区大润发超市后面麻将厅打麻将后，遂电话告知被告人汪某某去寻找。汪某某随后联系被告人罗航、严某某、王某某等人驾车找到该麻将厅。汪某某用事先准备的仿真手枪抵住夏乙并与严某某一起将夏乙带上王某某驾驶的轿车控制。在前往休宁县的路上，汪某某用手机告知吴某某夏乙在其车上。汪某某根据吴某某的提议将车开至休宁动物园附近与其会和。随后，吴某某开车带路，王某某的车子紧随其后至休宁县郑家坞一砂场处。下车后，吴某某质问夏乙为何躲避偿款，并打了夏乙脸部。随后他们将夏乙带进该砂场的棚子里。吴某某找来胶皮带将夏乙的双脚捆住倒吊在铁架上，并踢打夏乙。之后，又将夏乙放下，解开双脚上的胶皮带，捆住夏乙双手，吊在棚子旁的一台机器上。直至当晚10时许，夏乙朋友蒋某同意担保。吴某某才电话告知汪某某等人将夏乙放走。 公诉机关针对上述指控事实，庭审举出如下证据材料：枪柄塑料外壳等物证；人体损伤检验记录表、前科材料、谅解书等书证；证人章某某、程某某、张某某等人的证言；被告人吴某某等五被告人的供述和辩解；被害人的陈述；搜查笔录、指认笔录等。 公诉机关认为，被告人吴某某、汪某某、严某某、罗航、王某某非法剥夺他人人身自由，实施捆绑、吊挂、殴打行为，其行为触犯《中华人民共和国刑法》第二百三十八条之规定，应当以非法拘禁罪追究其刑事责任。五被告人系共同犯罪，被告人罗航系累犯，被告人王某某缓刑考验期内再犯罪，应分别适用《中华人民共和国刑法》第二十五条、第六十五条第一款、第七十七条第一款之规定。提请本院依法判处。 被告人王某某、吴某某、汪某某、严某某、罗航对公诉机关指控的主要犯罪事实、证据、罪名均不持异议，均表示自愿认罪，请求从轻处罚。被告人吴某某辩称其当晚投案自首。 辩护人谢晓剑的辩护意见是：一、对公诉机关指控被告人吴某某犯非法拘禁罪的事实和定性不持异议；二、关于对被告人吴某某的量刑。1．本案被害人对案发存在过错。被告人吴某某借款给被害人夏乙，夏乙逾期不还且借故躲债不理睬，是导致吴某某采取违法方法的原因。2．被告人吴某某实施犯罪的主观恶性不大。吴某某等人对被害人夏乙实施拘禁的目的是要求其偿债，且在有担保人提供担保后立即给予释放，说明其主观恶性不深，只是主张权利的方式违法。3．被告人吴某某犯罪行为的社会危害性不大。吴某某等人限制夏乙的人身自由的时间不长，从拘禁到解禁，前后约5个小时，虽然有殴打、吊空行为但未造成轻微伤，说明行为有节制，没有造成严重后果。4．被告人吴某某虽然第一次主动到案时没有供述殴打事实，但一定程度上体现其到案的主动性。5．五被告人已经取得被害人夏乙的谅解。6．被告人吴某某具有坦白、自愿认罪情节，依法可以从轻处罚。综上，建议法庭对其从轻处罚适用缓刑或者判处较轻监禁刑。 辩护人倪立峰、项婧玲的辩护意见是：一、对公诉机关指控的事实和定性不持异议。二、关于对被告人汪某某的量刑。被害人夏乙欠钱不还引起案发存在一定过错；被告人汪某某虽然实施犯罪行为，但未造成严重后果，其主观恶性、社会危害性较小；被告人汪某某具有坦白、自愿认罪、取得被害人谅解等从宽处罚情节。综上，鉴于被告人汪某某的上述情节，建议法庭罚当其罪，对被告人汪某某适用非监禁刑。 辩护人胡军甫的辩护意见是：一、对公诉机关指控被告人严某某行为构成非法拘禁罪的定性不持异议。二、关于对被告人严某某的量刑。被告人严某某在共同犯罪中只是实施与被告人汪某某一起将夏乙带离麻将厅、帮忙捆绑之行为，并未实施殴打行为，虽然公诉机关未区分主从犯，但其在犯罪中的地位作用明显小于被告人吴某某、汪某某，在裁量刑罚时应充分予以考虑。被告人索要债务性质并非属于非法债务，在拘禁过程中也未索取非法利益，且未造成实质性的危害后果，主观恶性、社会危害性不大。被告人严某某系初犯偶犯，且在归案后坦白罪行，自愿认罪，取得谅解。综上，建议法庭参照《最高人民法院关于常见犯罪的量刑指导意见》以及《安徽省高级人民法院〈关于常见犯罪的量刑指导意见〉实施细则》的规定，从宽量刑并可考虑适用缓刑。 经审理查明：2014年10月份，被告人吴某某与被害人夏乙存在15万元的债权债务纠纷，吴某某称该15万元系夏乙向其个人现金借款用于入股投资，夏乙认为是赌博欠债，双方均无书证。吴某某认为此15万元债权届满后夏乙故意躲避偿还债务很气愤。2014年11月15日下午4时许，当吴某某得知夏乙在屯溪大润发超市后门附近的一家无名棋牌室打麻将后，立即电话告知被告人汪某某，让其到该棋牌室找夏乙。 随后，被告人汪某某准备了一把仿真手枪和一把杀猪刀，纠集被告人罗航、严某某、王某某到屯溪大润发超市后门附近棋牌室找夏乙。当汪某某与携带匕首的罗航找到该无名棋牌室，王某某驾驶汪某某承租的轿车带严某某等人与他们会合。汪某某与严某某进入该棋牌室找到夏乙后，汪某某对夏乙说“跟我走一趟”，夏乙意识到是吴某某指使他们所为。汪某某害怕夏乙反抗，用携带的仿真手枪抵住夏乙身体，与严某某合力拽着夏乙将其带出棋牌室，导致该室内人员恐惧逃散。汪某某、严某某、罗航将夏乙带上王某某驾驶的轿车，严某某坐在副驾驶位置，罗航与汪某某一左一右将夏乙夹在后排中间位置，往休宁方向驶去。 在前往休宁的路上，被告人汪某某通过手机将其已经找到夏乙并正在带往休宁路上等情况告知了被告人吴某某。吴某某回答汪某某其开车在休宁动物园门口等候他们。当被告人王某某驾车到达约定地点与吴某某会合后，吴某某驾车在前面带路，王某某驾车跟随其后，进入休宁县郑家坞附近的一处砂场停下，所有车上人员下车。吴某某质问夏乙为何欠债躲人，并动手打了夏乙两巴掌，其他人跟随吴某某将夏乙带进砂场机械处，吴某某找来一根采砂机器上用的黑色橡胶皮带，套住夏乙的双脚，让其他人帮忙将夏乙倒吊在砂场内的采砂机器的铁杆上约十几分钟，期间，吴某某、汪某某、罗航等人均对夏乙的身体实施殴打。吴某某让他们将夏乙放下来捆住双手顺吊在旁边的机器上。夏乙称可以让朋友蒋某为其还债担保。严某某、罗航、王某某留在现场看守。吴某某联系蒋某后与汪某某驾车离开砂场，来到休宁县城与前来找夏乙的蒋某、章某某、杨晓云等人协商还债事宜，当蒋某与夏乙朋友杨晓云来到砂场见到夏乙后，蒋某答应为夏乙偿还债务担保。当日22时30分左右，吴某某联系回到现场的汪某某等人让他们将夏乙释放。当吴某某得知被害人夏乙妻子章某某已报案后，出资4000余元给汪某某等四被告人使用，并告知他们公安机关在调查此事，注意安全到乡下躲避。 另查明：一、2014年11月15日21时22分，被害人夏乙的妻子章某某向黄山市公安局屯溪分局报案称其丈夫夏乙在棋牌室打麻将被几个青年强行带走下落不明，同日该分局立案侦查。 二、2014年11月15日23时50分，吴某某到黄山市公安局屯溪分局投案，但在接受公安机关讯问时其没有如实供述在限制夏乙人身自由期间对夏乙实施殴打、捆绑等侵害行为的主要犯罪事实。 三、2014年12月12日14时许，黄山市公安局屯溪分局刑警在休宁县假日阳光茶餐厅，将被告人吴某某、汪某某、严某某、罗航抓获，并从吴某某、罗航、严某某处扣押匕首、杀猪刀等类型的管制刀具六把。同年12月30日15时许，该局刑警在屯溪区小商品市场附近阿文麻将厅的二楼将被告人王某某抓获。 四、2014年12月15日，被害人夏乙向黄山市公安局屯溪分局出具谅解书，表示因其与被告人吴某某是朋友关系，故对五被告人行为予以谅解。 五、2015年6月5日，休宁县司法局向本院出具《撤销缓刑建议书》，认为社区矫正人员王某某在缓刑考验期限内犯罪，建议本院依法撤销缓刑，执行原判刑罚。 以上事实，有经庭审举证、质证的下列证据予以证实： 物证 1．枪柄塑料外壳一个，该物品系公安机关于2014年12月26日在被告人汪某某处扣押，经庭审出示辨认，被告人汪某某确认系2014年11月15日下午将被害人夏乙从棋牌室带走时所使用的塑料假枪的一部分，被其丢弃在案发现场的草丛中。 2．匕首、藏刀、军刺刀、斧头各一把、杀猪刀二把，该六件物品系公安机关于2014年12月12日在吴某某使用的现代轿车上搜查并扣押，持有人为吴某某、罗航、严某某，经庭审出示辨认，其中一把杀猪刀在案发当日下午，由汪某某事先准备并携带，匕首是罗航准备并携带的。 二、书证 1．户籍信息，证明被告人吴某某、汪某某、严某某、罗航、王某某的出生日期及具有刑事责任能力的事实。 2．刑事判决书，证明被告人吴某某、罗航、王某某因犯罪被判处刑罚的事实。 3．受案登记表，证明被害人夏乙妻子章某某于2014年11月15日21时22分向公安机关报案称其丈夫夏乙被人绑架下落不明。 4．扣押清单两份，证明公安机关依法扣押涉案枪柄塑料外壳及六把管制刀具的事实。 5．抓获经过，证明2014年12月12日14时许公安人员将被告人吴某某、汪某某、严某某、罗航抓获；2014年12月30日15时许将被告人王某某抓获等事实。 6．谅解书，证明被害人夏乙于2014年12月15日向黄山市公安局屯溪分局出具谅解书，表示对五被告人的行为予以谅解，请求司法机关对其从轻处罚。 三、证人证言 1．证人张某某的证言，该证人系棋牌室经营者，其证实2014年11月15日下午5时许，看见两个20多岁的年轻男子将在其棋牌室打麻将的一个小伙子强行带走的事实。 2．证人余某的证言，该证人系棋牌室经营者，其证实2014年11月15日下午5时左右，看见二三个小伙子将夏乙从棋牌室强行带出推上一辆小轿车后排的事实 3．证人夏甲的证言，该证人系棋牌室工作人员，其证实2014年11月15日下午5时许，看见夏乙被三四个小伙子拽拖带离棋牌室推进停在附近的轿车往跃进路方向驶去以及听说进棋牌室的人中有人带枪和刀。 4．证人程某某的证言，该证人系被害人夏乙的母亲，其证实2014年11月15日下午6时许，其接到夏乙老婆章某某的电话称夏乙在棋牌室打麻将被休宁来的一帮小伙用枪绑走，后来通过调查得知夏乙被休宁吴某某一伙人带走。 5．证人章某某的证言，该证人系被害人夏乙的妻子，其证实2014年11月15日5时许，其接到夏乙朋友的电话说夏乙在屯溪大润发超市后门的棋牌室被人带走，其将此事告诉程某某，不久通过打听得知是休宁吴某某一伙人所为，随后其到休宁县城与吴某某谈放人的事情，吴某某提出要夏乙偿还赌债就放人。 6．证人蒋某的证言，该证人外号“几子”，系夏乙的朋友，其证实2014年11月15日晚7时许，听说夏乙在棋牌室打麻将被人抓走，其判断可能是吴某某所为，就打电话给吴某某得到确认后，其和杨晓云到休宁县城找到吴某某求情放人，吴某某提出还钱15万就放人。后来其开车带杨晓云到休宁南渡附近的砂场见到夏乙等人，在夏乙的请求下，其同意为夏乙提供担保，吴某某同意后释放夏乙以及其不知道夏乙为何欠吴某某那么多钱等事实过程。 四、被害人夏乙的陈述，其证实因拖欠吴某某赌债15万元，2014年11月15日下午5时左右，被吴某某指使的汪某某等人在大润发超市后门的棋牌室内用枪抵住带离推上轿车，后被带至休宁一废弃的砂场，吴某某下车后对其殴打，并与其他人一起将其捆绑吊在机器上，后来蒋某和杨晓云来到砂场协商，吴某某在蒋某同意担保后才将其释放的事实。 五、五被告人的供述和辩解，均证实为向夏乙讨要债务，参与2014年11月15日下午5时左右将夏乙从大润发超市后门的棋牌室用枪抵住带离并推上轿车至休宁一废弃的砂场，吴某某下车后对夏乙殴打逼债，并在其他人的帮助下将夏乙捆绑吊在机器上，均实施不同程度殴打，直到蒋某和杨晓云来到砂场协商，吴某某在蒋某同意担保后才将夏乙释放的事实过程。 六、人体损伤检验记录表及照片，证实2014年11月16日，经黄山市公安司法鉴定中心检验，夏乙眼部、耳部、大腿、手腕、颈部均有不同程度淤血、挫伤、擦挫伤。 七、搜查笔录及照片，证实搜查扣押涉案枪柄塑料外壳及六把管制刀具的事实。 八、现场指认笔录及照片，证实2014年12月16日，被告人汪某某带领公安人员指认拘禁被害人夏乙的废弃砂场现场。 以上证据，具有合法性、真实性、关联性，本院予以确认。 结合本案事实、证据，就争议焦点及其他问题，本院综合评判如下： 一、关于被害人夏乙拖欠被告人吴某某15万元债务属于合法债务还是非法债务，该事实认定是否影响本案定性的问题。公诉机关及被告人、辩护人一致认为，夏乙拖欠吴某某15万元债务，在借款期限届满后，夏乙不仅不及时支付还故意躲避是导致本案被告人采取非法扣押拘禁手段索债的原因，但公诉机关未明确认定该债务性质是否合法。经查，被告人吴某某庭前供述与庭审供述一致，认为该债务系夏乙称投资需要向其个人现金借款，没有约定利息也没有书面凭证，支付现金时蒋某在场；被害人夏乙陈述该债务是其与吴某某之间形成的赌博欠款；证人蒋某证言证实其知道夏乙欠吴某某15万元但不知为何欠钱。本院认为，通常情况下，数额巨大的借款应当采取书面约定和转账支付。本案中，二位当事人对该债务合法性说法不一，且证人也未做出有利于一方的证言，虽然从现有证据分析存在非法债务的质疑，但尚不能得出属于合法或非法债务的肯定结论，被告人及辩护人关于是合法债务的辩护观点，本院不予采纳。结合《中华人民共和国刑法》第二百三十八条第三款“为索取债务非法扣押、拘禁他人的，依照前两款规定处理”以及《最高人民法院关于对为索取法律不予保护的债务，非法拘禁他人行为如何定罪问题的解释》中“行为人为索取高利贷、赌债等法律不予保护的债务，非法扣押、拘禁他人的，依照刑法第二百三十八条规定处理”的规定，索债型非法拘禁，无论是合法债务还是非法债务，均不影响该罪名的成立。 二、关于本案被害人是否存在过错问题。被告人及辩护人认为被害人欠债不还是实施非法拘禁的原因，并据此认定为被害人有过错。本院认为，本案中，被害人拖欠债务未及时偿付属实并成为被告人实施非法拘禁行为的理由。但在没有确实充分的证据证实该债务是属于合法或非法的前提下，是否存在过错显然难以判明。非法剥夺他人人身自由是非法拘禁犯罪的本质特征，刑法惩罚的目的是为保护公民人身自由权利，除法定原因外，不因前提行为性质而影响后续行为性质，但可以作为量刑时予以酌情考虑的因素。如果是非法债务，当事人可能均存在违法行为，用刑事违法行为来解决其他违法行为产生的纠纷，应依法不予保护；如果是合法债务，对于民事违约行为，应通过诉讼等合法途径主张权利，虽然不能成为拘禁他人的理由以破坏应有的法律规则，否则易被效仿，但在量刑时可酌情从轻处罚。本案中，因债务性质不能得出合法债务的肯定结论，所以，辩护人关于被害人有过错的观点缺乏事实基础尚难以采纳，本院将综合全案从有利于被告人的原则综合考虑。 三、关于本案五被告人在共同犯罪中的地位作用问题。公诉机关认为各被告人在共同犯罪中的地位作用相当，故未提出区分主从犯的公诉意见。被告人严某某的辩护人虽然提出严某某在共同犯罪中地位作用明显小于被告人吴某某及汪某某的辩护意见，但未明确是否划分主从犯；其他被告人及辩护人也未提出。经查，本案中，被告人吴某某为向被害人夏乙索取债务，在得知夏乙行踪后告诉汪某某去找夏乙，汪某某根据吴某某的要求纠集其他被告人一同前往，并携带假枪及管制刀具，安排王某某驾驶等候，与严某某强行将夏乙带离后及时向吴某某报告并在吴某某提出的地点会合，还跟随吴某某将夏乙带至偏远的废弃砂场扣押拘禁；期间，吴某某殴打夏乙，找来橡皮带，在其他被告人的帮助下将夏乙捆绑后吊挂起来逼债，汪某某对夏乙实施了殴打行为，其他被告人虽然也有殴打行为但程度较轻，主要是协助看守；吴某某在夏乙提供担保人后通知放人并在案发后提供资金给汪某某等被告人躲避公安机关侦查。本院认为，是否区分主从犯取决于案件事实，取决于各被告人在共同犯罪中的地位作用。本案中，从首起犯意、组织实施、具体实行行为、事后安排等上述事实分析可以得出，被告人吴某某、汪某某在共同犯罪中显然起主要作用，应认定为主犯；其他被告人起次要和辅助作用，应认定为从犯。控辩双方均未区分不符合本案事实和刑法规定，本院依法予以划分。 四、关于被告人吴某某到案情况及自首情节认定问题。经查，被告人吴某某于2014年11月15日23时到黄山市公安局屯溪分局投案属实，但其未如实供述捆绑、殴打、吊挂被害人的主要犯罪事实，之后公安机关通过侦查掌握五被告人的主要犯罪事实并于2014年12月12日将吴某某抓获，吴某某才如实供述全部犯罪事实。本院认为，成立自首，应同时满足自动投案和如实供述主要犯罪事实两个要件。本案中，被告人吴某某虽然自动投案，但未如实供述主要犯罪事实，不能真实体现其接受法律制裁的主动性和自愿性，不符合自首条件。但其被抓获后如实供述全部犯罪事实，应认定为坦白。被告人吴某某辩称其投案自首，与查明的事实与刑法规定不符，本院不予采纳。 本院认为，被告人吴某某、汪某某、严某某、罗航、王某某以索取债务为目的，非法扣押拘禁他人，并实施殴打捆绑吊挂的行为，其行为均已构成非法拘禁罪，依法应予惩处。公诉机关指控五被告人犯非法拘禁罪事实清楚，证据确实、充分，罪名成立。五被告人系共同犯罪，其中被告人吴某某、汪某某起主要作用系主犯，按照全部犯罪处罚；被告人严某某、罗航、王某某起次要作用，系从犯，依法从轻处罚。五被告人能如实供述犯罪事实，当庭自愿认罪，且取得被害人的谅解，依法从轻处罚。被告人王某某在缓刑考验期内再犯新罪，应当撤销缓刑，实行数罪并罚。被告人吴某某具有犯罪前科，酌情从重处罚。被告人罗航在前罪有期徒刑执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。五被告人及辩护人关于具有上述从宽处罚情节的辩护观点，本院予以采纳。根据五被告人的犯罪事实、性质、情节及悔罪表现，依照《中华人民共和国刑法》第二百三十八条第一款、第三款、第四十五条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第六十五条第一款、第七十七条、第六十九条、第六十四条、第六十一条之规定，判决如下： 一、撤销（2014）休刑初字第00048号判决中对罪犯王某某犯故意伤害罪宣告缓刑一年的执行部分，执行原判刑罚有期徒刑一年，与被告人王某某犯非法拘禁罪，判处有期徒刑六个月，决定合并执行有期徒刑一年二个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，按羁押一日折抵刑期一日，即自2014年12月30起至2016年2月27日止。） 二、被告人吴某某犯非法拘禁罪，判处有期徒刑九个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，按羁押一日折抵刑期一日，即自2014年12月12起至2015年9月11日止。） 三、被告人汪某某犯非法拘禁罪，判处有期徒刑八个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，按羁押一日折抵刑期一日，即自2014年12月12起至2015年8月11日止。） 四、被告人严某某犯非法拘禁罪，判处有期徒刑七个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，按羁押一日折抵刑期一日，即自2014年12月12起至2015年7月11日止。） 五、被告人罗航犯非法拘禁罪，判处有期徒刑七个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，按羁押一日折抵刑期一日，即自2014年12月12起至2015年7月11日止。） 六、随案移送物品枪柄塑料外壳一个、匕首、藏刀、军刺刀、斧头各一把、杀猪刀二把予以没收。 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向安徽省黄山市中级人民法院提出上诉。书面上诉的，应递交上诉状正本一份，副本二份。 审判长程小玲 代理审判员方斅 人民陪审员许毅龙 二〇一五年六月十五日 书记员程波 附：相关法律条文 《中华人民共和国刑法》 第二百三十八条非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。 国家机关工作人员利用职权犯前三款罪的，依照前三款的规定从重处罚。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 被宣告缓刑的犯罪分子，在缓刑考验期限内，违反法律、行政法规或者国务院有关部门关于缓刑的监督管理规定，或者违反人民法院判决中的禁止令，情节严重的，应当撤销缓刑，执行原判刑罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。","writId":"05392cbb3fb1c9cd1e72146ed84b30da96a","writName":"王某某、吴某某非法拘禁一审刑事判决书"}
