{"ajId":"b483937d-877f-42d3-a2d7-dd5621698b4c","ajName":"王子峰重大责任事故罪一案","ajjbqk":" 经审理查明：2011年4月16日，齐某、刘某（均已判）在明知王某丙（已判）没有建筑资质的条件下，与王某丙签订了在临泉县城关镇王路庄新村6巷31号建房协议。协议签订后，未经行政许可，王某丙即组织工人施工。 2011年6月15日，操作卷扬机的工人即被告人王子峰在施工工人王殿夫、王某甲、王某乙三人违章上龙门架并引起超重的情况下，违规启动卷扬机，致龙门架垮塌，王殿夫、王某甲当场死亡，王某乙经抢救无效死亡。案发后，王子峰的家人与王殿夫、王某甲、王某乙的近亲属达成调解协议，王殿夫、王某甲、王某乙近亲属不要求王子峰民事赔偿，并且对王子峰表示谅解。 上述事实，被告人在开庭审理过程中亦无异议，并有公诉机关提供且经当庭出示、辨认、质证等法庭调查程序查证属实的书证接受刑事案件登记表、联合建房协议书、承包建房安全施工协议、调解协议、谅解书、临泉县建设局与临泉县城乡规划局出具的证明、抓获经过、户籍证明、临泉县人民法院（2003）临刑初字第149号和（2013）临刑初字第00076号刑事判决书、在逃人员信息表、临泉县人民医院病历、证人王某丙、齐某、刘某、王某丁、王某戊、袁某、王某己的证言、现场勘查检验笔录、现场图、现场照片、临泉县公安局刑事科学技术室关于对王某乙的法医学尸体检验鉴定意见等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人王子峰在施工时违反有关安全管理规定，因而发生重大伤亡事故，致三人死亡，情节特别恶劣，其行为构成重大责任事故罪。公诉机关指控的事实清楚，罪名成立。被告人王子峰自愿认罪，并征得被害人近亲属的谅解，对其可以从轻处罚。依照《中华人民共和国刑法》第一百三十四条第一款、第六十七条第三款的规定，判决如下：","pjjg":" 被告人王子峰犯重大责任事故罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月15日起至2017年1月14日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省临泉县人民法院 刑事判决书 （2014）临刑初字第00165号 公诉机关临泉县人民检察院。 被告人王子峰，男，汉族，1971年8月1日出生于安徽省临泉县，文盲，农民。因犯强奸罪，于2003年7月21日被本院判处有期徒刑七年，又因涉嫌犯重大责任事故罪，于2011年11月4日经临泉县人民检察院批准逮捕，2014年1月15日被蚌埠铁路公安处阜阳站派出所民警抓获，同年1月17日由临泉县公安局执行逮捕。现羁押于临泉县看守所。 临泉县人民检察院以临检刑诉（2014）71号起诉书指控被告人王子峰犯重大责任事故罪，于2014年3月20日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。临泉县人民检察院检察员黄茜、被告人王子峰到庭参加诉讼。现已审理终结。 经审理查明：2011年4月16日，齐某、刘某（均已判）在明知王某丙（已判）没有建筑资质的条件下，与王某丙签订了在临泉县城关镇王路庄新村6巷31号建房协议。协议签订后，未经行政许可，王某丙即组织工人施工。 2011年6月15日，操作卷扬机的工人即被告人王子峰在施工工人王殿夫、王某甲、王某乙三人违章上龙门架并引起超重的情况下，违规启动卷扬机，致龙门架垮塌，王殿夫、王某甲当场死亡，王某乙经抢救无效死亡。案发后，王子峰的家人与王殿夫、王某甲、王某乙的近亲属达成调解协议，王殿夫、王某甲、王某乙近亲属不要求王子峰民事赔偿，并且对王子峰表示谅解。 上述事实，被告人在开庭审理过程中亦无异议，并有公诉机关提供且经当庭出示、辨认、质证等法庭调查程序查证属实的书证接受刑事案件登记表、联合建房协议书、承包建房安全施工协议、调解协议、谅解书、临泉县建设局与临泉县城乡规划局出具的证明、抓获经过、户籍证明、临泉县人民法院（2003）临刑初字第149号和（2013）临刑初字第00076号刑事判决书、在逃人员信息表、临泉县人民医院病历、证人王某丙、齐某、刘某、王某丁、王某戊、袁某、王某己的证言、现场勘查检验笔录、现场图、现场照片、临泉县公安局刑事科学技术室关于对王某乙的法医学尸体检验鉴定意见等证据证实，足以认定。 本院认为：被告人王子峰在施工时违反有关安全管理规定，因而发生重大伤亡事故，致三人死亡，情节特别恶劣，其行为构成重大责任事故罪。公诉机关指控的事实清楚，罪名成立。被告人王子峰自愿认罪，并征得被害人近亲属的谅解，对其可以从轻处罚。依照《中华人民共和国刑法》第一百三十四条第一款、第六十七条第三款的规定，判决如下： 被告人王子峰犯重大责任事故罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月15日起至2017年1月14日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨玉岭 审判员张伟 人民陪审员李洪彦 二〇一四年五月五日 书记员肖彦金 附本判决所适用的法律： 《中华人民共和国刑法》第一百三十四条在生产、作业中违反有关安全管理的规定，因而发生重大伤亡事故或者造成其他严重后果的，处三年以下有期徒刑或者拘役；情节特别恶劣的，处三年以上七年以下有期徒刑。 强令他人违章冒险作业，因而发生重大伤亡事故或者造成其他严重后果的，处五年以下有期徒刑或者拘役；情节特别恶劣的，处五年以上有期徒刑。” 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"054f5b8fe6a846f492b517739e24ec745c1","writName":"王子峰重大责任事故罪一审刑事判决书"}
