{"ajId":"e3e4a3db-b8b0-45d0-b776-b79de747cb2f","ajName":"蔡小红、徐长根犯诈骗罪孙永强、沈雪等犯非法经营罪毛某犯非法经营罪、非国家工作人员受贿罪一案","ajjbqk":" 公诉机关指控： （一）2011年12月22日，经黄英武（另案处理）联系，中介人员汤某等人将5张面值共计人民币（以下币种相同）3300万元的银行承兑汇票拿至湖州市贴现，蔡小红、黄英武骗取了该3300万元汇票。汇票经蔡小红贴现得款2640万元。至案发前，仅温州飞龙汽车集团有限公司（以下简称“飞龙公司”）收到贴现款953.787万元。公安机关追回赃款1215.2万元。 （二）2012年1月12日，在黄英武、张跃国的带领下，伊金霍洛旗聚益煤炭有限责任公司（以下简称“聚益公司”）代表屈某等人将聚益公司持有的1张面值900万元的银行承兑汇票拿至湖州市南浔区练市镇鸿源毛纺公司（以下简称“鸿源公司”）贴现。费新平（另案处理）安排赵建新（另案处理）出面接票，骗取了该900万元汇票。至案发前，聚益公司仅收到贴现款794.5万元。 （三）2012年1月16日，广州锦徽服饰辅料有限公司（以下简称“锦徽公司”）代表陈某等人将锦徽公司持有的9张面值共计2000万元的银行承兑汇票拿至湖州市南浔区练市镇鸿源公司贴现。费新平安排赵建新出面接票，并由张跃国从周立忠处取得了桐乡市濮院中迪毛纺厂（以下简称“中迪毛纺厂”）的印章，骗取了该2000万元汇票。至案发前，锦徽公司仅收到贴现款472万元，汇票500万元。 （四）2012年3月3日，泰州惠浦玻璃有限公司（以下简称“惠浦公司”）代表朱某甲等人将惠浦公司持有的18张面值共计3500万元的银行承兑汇票拿至湖州市大宝经贸有限公司（以下简称“大宝公司”）贴现。蔡小红安排张胜甫（另案处理）出面接票，并先后经丁林德（另案处理）、周立忠、徐正洪背书，骗取了该3500万元汇票。被告人蔡小红、周立忠、徐正洪、丁林德、张胜甫等人共同商议制作虚假聘书和销售合同，以掩盖犯罪事实。至案发前，惠浦公司仅收到贴现款200万元，汇票800万元。 （五）2012年3月23日，济南虎泉商贸有限公司（以下简称“虎泉公司”）法定代表人王某乙等人将虎泉公司持有的1张面值500万元的银行承兑汇票拿至桐乡市维澳原料有限公司（以下简称“维澳公司”）贴现。蔡小红安排沈某乙、庄某出面接票，骗取了该500万元汇票。被告人徐某明知诈骗行为，仍然帮助欺骗对方。汇票先后经周立忠背书、王某丙抵押，得款350万元。至案发前，虎泉公司仅收到贴现款110万元。 （六）2012年4月13日，湖南兴业钢铁贸易有限公司（以下简称“兴业公司”）法定代表人龚某等人将兴业公司持有的10张面值共计877.6万元的银行承兑汇票拿至湖州市南浔区练市镇鸿跃担保公司（以下简称“鸿跃公司”）贴现。蔡小红安排沈某甲、庄某出面接票，骗取了该877.6万元汇票。被告人蔡小红为掩盖犯罪事实，让周立忠、韩某甲虚开高价，提供毛条。至案发前，兴业公司仅收到贴现款120.8万元，汇票400万元。 （七）2012年11月12日，云南鼎尊商贸有限公司（以下简称“鼎尊公司”）法定代表人赵某等人将鼎尊公司持有的1张面值2300万元的银行承兑汇票拿至苏州市招商银行城中支行贴现。周立忠、徐正洪骗取了该2300万元汇票。汇票经周立忠、徐正洪贴现得款2235.83万元。至案发前，鼎尊公司仅收到贴现款1569万元。 针对上述指控事实，公诉人当庭宣读和出示了证人证言、银行承兑汇票复印件、销售合同、磅码单、被告人的供述等相关证据，认为被告人蔡小红、周立忠、徐正洪、张跃国、庄某、沈某甲、沈某乙、韩某甲、徐某的行为分别触犯了《中华人民共和国刑法》第二百六十六条、第七十条、第二十五条第一款、第二十六条第一款、第二十七条的规定，均已构成诈骗罪。其中，被告人蔡小红、周立忠是主犯，被告人徐正洪、张跃国、庄某、沈某甲、沈某乙、韩某甲、徐某是从犯，提请本院依法判处。 被告人蔡小红辩称其没有非法占有的故意，应认定为非法经营罪，而非诈骗罪。其辩护人提出，起诉书指控的第一起、第五起诈骗犯罪事实不清、证据不足，不能成立；指控的第四起、第六起诈骗犯罪属于未遂；请求从轻或者减轻处罚。 被告人周立忠辩称其不构成犯罪。其辩护人支持其辩解，同时提出，被告人周立忠主观上没有非法占有的故意，客观上没有采用虚构事实、隐瞒真相的方式诈骗公私财物，周立忠与蔡小红之间存在真实的毛条交易，双方之间的合同真实有效，汇票是支付手段，请求宣告被告人周立忠无罪。辩护人提交了销售合同、磅码单、发货单等证据。 被告人徐正洪辩称其不构成犯罪。其辩护人支持其辩解，同时提出，起诉书指控的第四起、第七起诈骗犯罪事实不清、证据不足，不能成立；被告人徐正洪与其他人之间没有诈骗犯罪的意思联络，未参与共同犯罪，请求宣告被告人徐正洪无罪。 被告人张跃国对起诉书指控的事实和罪名均无异议。其辩护人称根据现有证据，不能认定起诉书指控被告人张跃国参与的第五起犯罪构成诈骗罪，被告人张跃国有自首情节，是从犯，请求减轻处罚并适用缓刑。 被告人庄某对起诉书指控的事实和罪名均无异议。其辩护人提出，被告人庄某没有以公司副总经理或公司业务经理的名义实施诈骗，其是从犯，请求减轻处罚并适用缓刑。 被告人沈某甲对起诉书指控的事实和罪名均无异议。其辩护人提出，被告人沈某甲没有诈骗承兑汇票的主观故意，其是从犯，请求从轻或者减轻处罚。 被告人沈某乙对起诉书指控的事实和罪名均无异议。其辩护人提出，起诉书指控的第五起犯罪属于未遂，其是从犯，请求减轻处罚并适用缓刑。 被告人韩某甲辩称其不构成犯罪。其辩护人支持其辩解，同时提出，被告人韩某甲与蔡小红等人没有就诈骗进行犯意上的预谋和沟通，韩某甲从蔡小红处收取的是毛条款，而非诈骗所得。 被告人徐某对起诉书指控的事实和罪名均无异议。其辩护人提出被告人徐某是从犯，请求减轻处罚并适用缓刑。 经审理查明： （一）2011年12月，被告人蔡小红、黄英武（冒名“邵建华”）得知有票面金额为3300万元的银行承兑汇票欲转让贴现的消息后，决定以办理贴现为名，骗取上述汇票。同月22日，经黄英武联系，中介人员汤某等人将分别由乐清市中达矿业设备有限公司（以下简称“中达公司”）、温州中福机电安装工程有限公司（以下简称“中福公司”）、飞龙公司持有的5张票面金额共计3300万元的银行承兑汇票拿至湖州市贴现。蔡小红、黄英武谎称为对方办理贴现，并承诺在当日支付全部贴现款，骗取了该3300万元汇票。汇票经蔡小红贴现得款2640万元。至案发前，飞龙公司仅收到贴现款953.787万元。被告人实际骗得1680余万元。 案发后，公安机关追回赃款1215.2万元。 证明以上事实的证据有： 1、证人黄某甲（系中达公司法定代表人）的证言证实，2011年12月20日，中达公司将2张票面金额各1000万元的银行承兑汇票交给周某甲贴现，用作支付上海仪川仪表厂的货款。过了两天，其听周某甲讲汇票贴现过程中出了问题，该2张汇票背书给湖州大东吴集团后，又转给一家丝绸公司。案发后，通过公安机关追回约1000万元的贴现款。 证人姜某、黄某乙的证言与证人黄某甲的证言相互印证。 2、证人黄某丙（系中福公司经理）的证言证实，2011年12月20日，中福公司将1张票面金额为300万元的银行承兑汇票交给周某甲贴现，贴现过程中汇票被人骗走。案发后，通过公安机关追回280余万元的贴现款。 3、证人王某甲（系飞龙公司法定代表人）的证言证实，2011年12月20日左右，飞龙公司将2张票面金额各500万元的银行承兑汇票交给中介贴现，其收到953.787万元的贴现款。 4、证人周某甲（系汇票贴现中介）的证言证实，2011年12月20日，中达公司将2张票面金额各1000万元的银行承兑汇票交给其贴现，中福公司将1张票面金额为300万元的银行承兑汇票交给其贴现，其将上述汇票交给汤某贴现，汤某将汇票交给蔡小红贴现。汇票被蔡小红等人贴现后，贴现款汇入浙江鸿衣羽裳纺织品有限公司后（以下简称“鸿衣羽裳公司”）被骗走，其报警将该公司账户冻结。案发后，中达公司拿到约1000万元的贴现款，中福公司拿到200余万元的贴现款。蔡小红称他是鸿衣羽裳公司的实际控制人。 5、证人汤某（系汇票贴现中介）的证言证实，2011年12月20日，其将5张票面金额共计3300万的银行承兑汇票交给蔡小红贴现，要求将2张票面金额各1000万元的汇票贴现款汇入上海仪川仪表厂账户。次日，其发现汇票被湖州大东吴集团贴现，贴现款被湖州大东吴集团打给杭州某公司。案发前后，共拿到2000余万元的贴现款。事后，蔡小红打电话给其，让其骗点汇票给他，他便可以把剩余贴现款付给其，被其拒绝。 证人何某的证言与证人汤某的证言相互印证。 6、证人黄某丁（系上海仪川仪表厂法定代表人）的证言证实，2011年12月20日，中达公司用作支付上海仪川仪表厂货款的2张票面金额各1000万元的银行承兑汇票在贴现过程中被骗。案发后，追回约1000万元的贴现款。 证人周某乙的证言与证人黄某丁的证言相互印证。 7、证人丁某（系湖州大东吴集团财务科科长）的证言证实，蔡小红代表鸿衣羽裳公司与湖州大东吴集团下属的湖州大东吴丝绸公司签订价格为3300万元的购销合同，蔡小红将5张票面金额共计3300万的银行承兑汇票交给其，其把汇票拿到银行贴现后，将2640万元贴现款打给蔡小红。 证人郑某的证言、购销合同、成品出库单、银行交易明细与证人丁某的证言相互印证。 8、银行承兑汇票复印件证实，涉案的5张票面金额共计3300万元的银行承兑汇票的相关情况。 9、鸿衣羽裳公司银行流水、转账凭证、借记卡资金去向证实，2011年12月23日，鸿衣羽裳公司账户汇入2640万元，同日，汇入王君锋账户360万元，汇入吴建辉账户1021万元，同月26日，飞龙公司账户汇入953.787万元，同月29日，中达公司账户汇入185.2万元，中福公司账户汇入120万元，黄某甲账户汇入910万元。 10、企业法人营业执照等证实，中达公司等的工商登记情况。 （二）2012年1月，被告人张跃国与费新平、黄英武、赵建新等人得知有票面金额为900万元的银行承兑汇票欲转让贴现的消息后，决定以办理贴现为名，骗取上述汇票。费新平安排赵建新出面接票。同月12日，在黄英武、张跃国的带领下，聚益公司代表屈某等人将聚益公司持有的1张票面金额为900万元的银行承兑汇票拿至鸿源公司贴现。赵建新以公司负责人名义，谎称为对方办理贴现，并承诺在当日下午16时30分前支付全部贴现款，骗取了该900万元汇票。汇票被费新平用于抵偿蔡小红个人债务。至案发前，聚益公司仅收到贴现款794.5万元。被告人实际骗得100余万元。 证明以上事实的证据有： 1、同案人赵建新的供述证实，费新平称蔡小红在山东济宁被刑事拘留，急需300至500万元，内蒙古鄂尔多斯一家公司持有的1张票面金额为900万元银行汇票需要兑现，让其帮忙在收票协议上签名。其在收票协议上签名，具体事宜由费新平和张跃国操作。 2、证人屈某（系聚益公司代表）的证言、证明证实，2012年1月，其代表聚益公司办理1张票面金额为900万元银行承兑汇票的贴现事宜，其通过介绍认识邵建华，邵建华称赵建新的毛纺厂可以贴现，并承诺在接票当日下午16时30分前支付855万元贴现款，但最终仅陆续支付给其794.5万元。 3、银行承兑汇票复印件证实，涉案的1张票面金额为900万元的银行承兑汇票的相关情况。 4、说明证实，山东济宁中油石化有限公司（以下简称“中油石化公司”）收到1张票面金额为900万元的银行承兑汇票，该汇票系蔡小红归还中油石化公司的欠款。 5、企业法人营业执照、税务登记证证实，聚益公司的工商登记情况。 （三）2012年1月，被告人张跃国、费新平、赵建新得知有票面金额为2000万元的银行承兑汇票欲转让贴现的消息后，决定以办理贴现为名，骗取上述汇票。费新平安排赵建新出面接票，并由张跃国从周立忠处取得中迪毛纺厂的印章。同月16日，经中介人员联系，锦徽公司代表陈某等人将锦徽公司持有的9张票面金额共计2000万元的银行承兑汇票拿至鸿源公司贴现。赵建新以中迪毛纺厂负责人名义，谎称为对方办理贴现，并承诺在当日下午16时前支付全部贴现款，骗取该2000万元汇票。汇票经费新平贴现，被用于支付聚益公司贴现款等。至案发前，锦徽公司仅收到贴现款472万元，汇票500万元。被告人实际骗得900余万元。 证明以上事实的证据有： 1、同案人赵建新的供述证实，2012年初，其按照费新平的要求与锦徽公司签订收票协议，收取9张票面金额共计2000万元的银行承兑汇票，费新平称该汇票用于偿还蔡小红在山东的债务。案发前，退还持票人1张票面金额为500万元的汇票，支付近500万元的贴现款。 2、证人陈某（系锦徽公司部门经理）的证言证实，2012年1月16日，赵建新与其在鸿源公司签订收票协议，约定贴现价格为1900万元，并承诺接票当日支付全部贴现款，其将9张票面金额共计2000万元的银行承兑汇票交给赵建新贴现。案发前，赵建新退还1张票面金额为500万元的汇票，陆续支付472万元的贴现款。蔡小红称愿意帮助其协调该笔款项。 3、证人张某甲（系汇票贴现中介）的证言证实，2012年1月，其和陈某一起到鸿源公司见到赵建新，邵建华称赵建新是中迪毛纺厂的老板。赵建新在汇票上签字，邵建华在汇票上加盖中迪毛纺厂的印章。邵建华称接票当日下午下班前支付全部贴现款，但是下班前没有付款。 4、银行承兑汇票复印件证实，涉案的9张票面金额共计2000万元的银行承兑汇票的相关情况。 5、银行分户明细对账单、分户账查询、结算业务委托书证实，2012年1月17日，中迪毛纺厂账户汇入761.65万元。次日，聚益公司账户汇入600万元。 6、收票协议证实，2012年1月16日，中迪毛纺厂赵建新收取锦徽公司9张票面金额共计2000万元的银行承兑汇票，承诺于当日下午16时前按贴现率0.9％扣除后转账。 7、企业法人营业执照等证实，锦徽公司的工商登记情况。 （四）2012年3月，被告人蔡小红、周立忠、徐正洪、张胜甫得知有票面金额为3500万元的银行承兑汇票欲转让贴现的消息后，决定以办理贴现为名，骗取上述汇票。蔡小红安排张胜甫出面接票。同月3日，经中介人员联系，惠浦公司负责人朱某甲等人将惠浦公司持有的18张票面金额共计3500万元的银行承兑汇票拿至大宝公司贴现。张胜甫以公司总经理名义，谎称为对方办理贴现，并承诺在当日支付全部贴现款，骗取了该3500万元汇票。汇票先后经丁林德、周立忠、徐正洪背书后，被蔡小红、周立忠、徐正洪等人用于抵偿蔡小红个人债务等。被告人蔡小红、周立忠、徐正洪、丁林德、张胜甫等人为掩盖犯罪事实，共同商议制作了虚假的聘书和销售合同。至案发前，惠浦公司仅收到贴现款200万元，汇票800万元。被告人实际骗得1860余万元。 证明以上事实的证据有： 1、同案人丁林德（系大宝公司总经理）的供述、聘书、销售合同证实，2012年3月初，蔡小红让张胜甫承接柳州信用社开出的18张票面金额共计3500万元的银行承兑汇票，大宝公司在汇票上背书。背书后，蔡小红交给其800万元的汇票，由于持票人报警，其将800万元的汇票退还给持票人。为逃避公安机关查处，徐正洪让大宝公司出具书面聘书，聘请蔡小红为大宝公司副总经理，聘请张胜甫为部门经理，并让大宝公司出面和周立忠的桐乡国澳毛条有限公司（以下简称“国澳公司”）签订价格为3044万元的毛条购销合同。徐正洪称自己是桐乡司法局的工作人员，懂法律，让其去制作聘书，周立忠和徐正洪去制作购销合同，购销合同是徐正洪提供的。其让吴某甲去制作聘书。 2、同案人张胜甫的供述证实，2012年3月3日下午16时许，其在大宝公司承接柳州信用社开出的18张票面金额共计3500万元的银行承兑汇票，并在汇票复印件上签名，丁林德在汇票的复印件上加盖大宝公司的印章，之后因为没有将贴现款给对方，对方报警，丁林德退还给持票人800万元的汇票。之后，徐正洪和蔡小红称需要做份材料，聘请其为大宝公司部门经理，周立忠、丁林德当时也在场。 3、证人朱某甲（系惠浦公司负责人）的证言证实，2012年3月3日，其将18张票面金额共计3500万元的银行承兑汇票拿到湖州贴现，对方一名自称“张总”的人签收，并承诺立即付款，其因对方未及时付款报警，一名自称“丁总”的人退还给其4张票面金额共计800万元的银行承兑汇票。 4、证人于某（系汇票贴现中介）的证言证实，其帮助上海朱老板联系到湖州蔡老板处承兑票面金额共计3500万元的银行承兑汇票。2012年3月3日下午15时许，其到蔡老板的公司，该公司一名自称姓张的老板在汇票的复印件上盖章，因为对方没有及时付款，其和朱老板报案，对方退还票面金额为800万元的银行承兑汇票。 证人孙某的证言与证人于某的证言相互印证。 5、证人费某的证言证实，蔡小红、周立忠、徐正洪等人商谋，汇票送来后，让张胜甫负责接票，丁林德负责背书，再将汇票交给周立忠和徐正洪。朱某甲报案后，为逃避公安机关的查处，徐正洪让丁林德分别聘请蔡小红、张胜甫为大宝公司的副总经理、部门经理，让丁林德和周立忠的国澳公司签订购销合同，徐正洪和周立忠负责制作合同。徐正洪称自己是从事法律工作的，只要有购销合同和发票，就可以逃避公安机关的查处。 6、证人沈某丙的证言证实，2012年3月初，蔡小红承接了票面金额为3500万元的银行承兑汇票。蔡小红拿出400万元汇票，让其和庄某、徐某一起到山东济宁，将汇票交给中油石化公司副总经理陈忠卫，称是归还之前欠该公司的债务。蔡小红、周立忠、徐正洪、韩某甲在一起商量如何骗取银行承兑汇票，徐正洪让蔡小红仅支付给持票人票面金额20％的贴现款，再通过让周立忠、韩某甲与蔡小红签订虚假毛条购销合同，虚开高价，以及用虚开高价后的毛条抵货等方式，应付持票人报案或是追讨，毛条生意是他们诈骗汇票的幌子。 7、证人吴某甲的证言证实，2012年3月份，丁林德、蔡小红、周立忠、徐正洪等人共同商谋，让大宝公司聘蔡小红、张胜甫为公司经理，并制作书面聘书和签订购销合同。 8、证人殷某的证言证实，2012年3月5日，其帮助沈某乙将柳州信用社开出的2张票面金额共计400万元的银行承兑汇票在杭州贴现，贴现出380余万元，将其中的360万元汇入大宝公司账户，20余万元汇入沈某乙私人账户。 9、证人饶某、沈某丁、陆某等的证言，银行业务凭证等证实，沈某乙将2张票面金额共计400万元的银行承兑汇票在杭州贴现的过程。2012年3月5日，沈某乙账户汇入20.174万元。次日，大宝公司账户汇入360.0001万元。 10、证人黄某戊的证言证实，2012年3月，蔡小红给其1张票面金额为200万元的银行承兑汇票，用于抵销蔡小红欠其的196万元欠款，其又将该汇票交给张秋霞抵销其的欠款。之后，蔡小红让其联系张秋霞，将2张票面金额共计400万元的银行承兑汇票给张秋霞，张秋霞支付390余万元的贴现款。张秋霞称银行承兑汇票被挂失。 11、银行承兑汇票复印件证实，涉案的18张票面金额共计3500万元的银行承兑汇票的相关情况。 12、情况说明证实，票面金额共计3500万的银行承兑汇票系诚汇公司转让给惠浦公司所有。 13、证明证实，2012年3月4日，国澳公司替蔡小红归还中油石化公司1100万元银行承兑汇票。 14、企业法人营业执照等证实，惠浦公司的工商登记情况。 （五）2012年3月，被告人蔡小红、周立忠、张跃国、庄某、沈某乙、黄英武得知有票面金额为500万元的银行承兑汇票欲转让贴现的消息后，决定以办理贴现为名，骗取上述汇票。蔡小红安排沈某乙、庄某出面接票。同月23日，在张跃国、黄英武的带领下，虎泉公司法定代表人王某乙等人将虎泉公司持有的1张票面金额为500万元的银行承兑汇票拿至维澳公司贴现。沈某乙以公司总经理、庄某以公司副总经理名义，谎称为对方办理贴现，并承诺在当日下午16时前支付全部贴现款，骗取了该500万元汇票。被告人徐某明知其他被告人的诈骗行为，仍然帮助上述人员欺骗对方，为汇票贴现拖延时间。汇票先后经周立忠背书、王某丙抵押，得款350万元，被蔡小红、周立忠等人分获。至案发前，虎泉公司仅收到贴现款110万元。被告人实际骗得240余万元。 证明以上事实的证据有： 1、证人王某乙（系虎泉公司法定代表人）的证言、辨认笔录证实，2012年3月，其在湖州被蔡小红、周立忠、沈某乙、庄某、张跃国、黄英武诈骗1张票面金额500万元的银行承兑汇票的经过。 证人怀某的证言、辨认笔录与证人王某乙的证言相互印证。 2、证人李某甲（系聊城浩森电子科技公司负责人）的证言、辨认笔录证实，2012年3月22日，其将山东省聊城市宏扬钢管有限公司代素莲让其贴现的1张票面金额为500万元的银行承兑汇票交给王某乙贴现。次日，王某乙称该张汇票被人诈骗。同月26日，代素莲到银行将汇票挂失。 3、证人王某丙的证言、说明证实，2012年3月，蔡小红交给其1张山东聊城开出的票面金额为500万元的银行承兑汇票，让其贴现，其和胡某到姚某处，得款350万元。其将款项汇入蔡小红指定的沈某丙和蔡学根夫妻账户，自己留下2万元。蔡小红等人仅支付持票人110余万元贴现款，蔡小红拿到100余万元，周立忠拿到130余万元。之后，姚某发现汇票被挂失，遂让其和胡某出具借条，并将汇票退还给其，徐正洪、周立忠让沈某乙出具给其350万元的借条。为将汇票贴现，蔡小红、周立忠、徐正洪让其妻子徐小美的服装厂在汇票上背书，让其到山东省济南市中级人民法院去申报汇票权利，周立忠提供给其国澳公司的营业执照、委托书等手续。 4、证人章某的证言证实，2012年3月，张跃国、邵建华介绍了山东聊城开出的1张票面金额为500万元的银行承兑汇票，蔡小红让沈某乙出面承接汇票，汇票是周立忠背书，王某丙贴现的。因没有及时支付贴现款，持票人报警。报警后，庄某和徐某出面与持票人协商，承诺支付给持票人100余万元贴现款。为逃避公安机关查处，沈某乙出具欠条给王某丙。蔡小红骗取银行承兑汇票是为了偿还中油石化公司的欠款。蔡小红、周立忠、徐正洪、韩某甲一起商量如何诈骗银行承兑汇票，徐正洪让蔡小红接票后仅支付给持票人票面金额20％左右的贴现款，再通过签订虚假毛条购销合同，虚开高价，以及用虚开高价后的毛条抵货等方式，应付持票人的报案或是追讨。 5、证人姚某的证言证实，2012年3月23日，胡某和王某丙称用1张票面金额为500万元的银行承兑汇票抵押借款，其借给胡某、王某丙350万元。同月26日，其让会计去银行验票时被告知该汇票已被挂失。 6、证人胡某的证言、借款合同、借据证实，2012年3月23日，王某丙打电话给其，称用1张票面金额为500万元的银行承兑汇票作抵押借300余万元，其将姚某介绍给王某丙，王某丙将汇票交给姚某，姚某借给王某丙350万元，王某丙称350万都交给蔡小红。之后，姚某发现汇票被挂失，遂让其作为借款人、王某丙作为担保人出具借条，其让蔡小红出具借条给自己。同年5月，其和王某丙等人一起到山东申报票据权利，为申报票据权利，王某丙之妻徐小美的加工厂在汇票上背书。 7、银行承兑汇票复印件证实，涉案的1张票面金额为500万元的银行承兑汇票的相关情况。 8、银行明细对账单、银行账户及明细、收条、银行转账单证实，2012年3月23日，沈某丙账户汇入195万元，当日，转入国澳公司130万元。同月25日，姚某账户汇给王某丙账户150万元。同月24日、25日，王某乙收到贴现款共计110万元。 9、调解登记表证实，徐某承诺于2012年3月23日晚支付100万元，其余款项由王某乙与“沈总”（即沈某乙）自行协商解决。 10、销售合同证实，国澳公司向维澳公司销售价格共计928万元的毛条。 11、企业法人营业执照等证实，虎泉公司的工商登记情况。 （六）2012年4月，被告人蔡小红、周立忠、庄某、沈某甲、韩某甲得知有票面金额为800余万元的银行承兑汇票欲转让贴现的消息后，决定以办理贴现为名，骗取上述汇票。蔡小红安排沈某甲、庄某出面接票。同月13日，在黄英武等人的带领下，兴业公司法定代表人龚某等人将兴业公司持有的10张票面金额共计877.6万元的银行承兑汇票拿至鸿跃公司贴现。沈某甲以公司总经理，庄某以公司业务经理名义，谎称为对方办理贴现，并承诺在当日下午16时前支付全部贴现款，骗取了该877.6万元汇票。为掩盖犯罪事实，被告人蔡小红让周立忠、韩某甲提供毛条，并虚开高价。至案发前，兴业公司仅收到贴现款120.8万元，汇票400万元。被告人实际骗得230余万元。 证明以上事实的证据有： 1、证人李某乙（系兴业公司股东）的证言、辨认笔录证实，2012年4月13日，其和丈夫龚某被蔡小红等人诈骗10张票面金额共计877.6万元的银行承兑汇票的经过。对方称见票即付，但其仅收到120.8万元贴现款，以及退给其的400万元银行承兑汇票。 证人龚某的证言、辨认笔录与李妍的证言相互印证。 2、证人王某丙的证言证实，2012年4月14日，蔡小红让其将1张票面金额为100万元的银行承兑汇票贴现，其将95.8万元贴现款汇入龚某账户。次日，周立忠让其将国澳公司背书的2张票面金额共计200万元的银行承兑汇票贴现，其将190余万元贴现款汇入国澳公司账户。 3、证人蔡某的证言证实，2012年4月13日，蔡小红让其将477.6万元的银行承兑汇票贴现，其贴现了77.6万元的汇票，将20余万元贴现款交给庄某，10万元交给蔡小红，其余贴现款作为蔡小红归还其的欠款。 4、证人韩某乙（系毛条商）、郭某（系毛条商）、周某丙（系货运司机）的证言、购销合同、磅码单证实，2012年上半年，周立忠向韩某乙、郭某购买毛条的价格、重量等情况。 5、证人张某乙（系毛条商）、李某丙（系韩某甲之妻）的证言某丁，韩某甲向张某乙购买毛条的价格、重量等情况。同月17日，沈某甲将该批毛条拉走，磅码单上没有写日期、单价、金额，韩某甲称要与蔡小红、沈某甲商量后再写。 6、证人张某丙（别名“阿杰”）、吴某乙、朱某乙（系货运司机）、张某丁（系毛条商）的证言证实，张某丙和蔡小红有债务纠纷。2012年4月，张某丙从蔡小红处拉走20多吨毛条抵债，毛条质量很差，差的只值几千元／吨，好的也只有5万元／吨。这些毛条部分被其退还给蔡小红，部分被其卖给吴某乙，部分通过韩某甲卖出。 7、磅码单证实，2012年4月13日，周立忠、韩某甲向蔡小红提供毛条的相关情况。 8、银行承兑汇票复印件的证言证实，涉案的10张票面金额共计877.6万元的银行承兑汇票的相关情况。 9、银行卡历史交易查询证实，2012年4月17日，韩某甲账户汇入92.5万元贴现款。 10、欠条证实，2012年4月14日，沈某甲、“张斌”（即庄某）欠贵州省万山特区斯普铁合金有限公司银行承兑汇票7张，共计477.6万，已转入龚某账户95.8万，尚欠381.8万，保证于2012年4月16日前归还现金。 11、企业法人营业执照等证实，兴业公司的工商登记情况。 （七）2012年11月，被告人周立忠、徐正洪得知有票面金额为2300万元的银行承兑汇票欲转让贴现的消息后，决定以办理贴现为名，骗取上述汇票。同月12日，经双方事先联系，鼎尊公司法定代表人赵某等人将该公司持有的1张票面金额为2300万元的银行承兑汇票拿至苏州市招商银行城中支行贴现。周立忠、徐正洪谎称为对方办理贴现，并承诺在当日下午16时前支付全部贴现款，骗取了该2300万元汇票。汇票经周立忠、徐正洪贴现得款2235.83万元，被用于抵偿周立忠个人债务等。至案发前，鼎尊公司仅收到贴现款1569万元。被告人实际骗得660余万元。 证明以上事实的证据有： 1、证人赵某（系鼎尊公司法定代表人）的证言、辨认笔录证实，2012年11月12日，其在苏州被周立忠等人诈骗票面金额2300万元的银行承兑汇票的经过。周立忠等人承诺见票即付，但是并未及时付款，其便报警。 2、银行承兑汇票复印件证实，涉案的1张票面金额为2300万元的银行承兑汇票的相关情况。 3、招商银行账户交易明细、商业汇票贴现申请书、面签声明、查询查复书、业务审批书、贴现凭证、销售合同、增值税专用发票、平安银行账户交易明细、银行流水证实，2012年11月13日，国澳公司在招商银行贴现票面金额为2300万的银行承兑汇票，实付金额2235.83万，对公转出2235.805万元。同日，国澳公司账户汇入2235.805元。 5、欠条、承诺书证实，2012年11月13日，周立忠收到鼎尊公司和赵某的1张票面金额为2300万元的银行承兑汇票，尚欠665.45万元，承诺剩余款项在同月16日及19日分两次付清，以国澳公司固定资产做抵押。 6、企业法人营业执照等证实，鼎尊公司的工商登记情况。 综上，被告人蔡小红参与诈骗作案4起，实际骗得4010余万元；被告人周立忠参与诈骗作案4起，实际骗得2990余万元；被告人徐正洪参与诈骗作案2起，实际骗得2520余万元；被告人张跃国参与诈骗作案3起，实际骗得1240余万元；被告人庄某参与诈骗作案2起，实际骗得470余万元；被告人沈某甲参与诈骗作案1起，实际骗得230余万元；被告人沈某乙参与诈骗作案1起，实际骗得240余万元；被告人韩某甲参与诈骗作案1起，实际骗得230余万元；被告人徐某参与诈骗作案1起，实际骗得240余万元。 另查明，2013年8月12日，被告人蔡小红被公安机关从山东省运河监狱押解到案。2013年4月2日，被告人张跃国主动到公安机关投案。 案发后，公安机关已查封、扣押徐正洪名下、蔡小红所有的车牌为浙F×××××宝马730轿车，张跃国名下、蔡小红所有的车牌为浙F×××××思威轿车，沈某甲所有的车牌为浙E×××××丰田轿车，张新根名下、庄某所有的车牌为浙E×××××福特蒙迪欧轿车，蔡小红所有的桐乡市振东新区开元大厦3幢608室，以及王君锋账户下的360万元、蔡小红退缴的现金10万元、张跃国退缴的现金39万元、沈某乙退缴的现金2万元。 证明案件事实的证据还有： 1、机动车销售统一发票、车辆购置税完税证明（副本）、货物进口证明书、证明、车辆档案、房屋所有权登记证明、扣押物品、文件清单、协助冻结财产通知书等证据证实，公安机关查封、扣押的相关情况。 2、到案经过、情况说明证实，各被告人的到案经过。 3、人口信息证实，各被告人的身份情况。 被告人蔡小红在侦查阶段的供述、被告人张跃国、庄某、沈某甲、沈某乙、徐某的供述能够与上述证据相互印证，共同证实本案各被告人共同诈骗的犯罪事实。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人蔡小红、周立忠、徐正洪、张跃国、庄某、沈某甲、沈某乙、韩某甲、徐某以非法占有为目的，诈骗公私财物，数额特别巨大，其行为均已构成诈骗罪。公诉机关指控的罪名成立，依法应予分别惩处。关于各被告人及其辩护人的辩解及辩护意见，审理认为：1、被告人蔡小红在负有大量外债的情况下，仍结伙他人，通过见票即付的虚假承诺等方式诈骗银行承兑汇票、贴现款，仅向持票人支付或退还部分汇票、贴现款，其余用于归还其所欠债务、挥霍等的事实，有其在侦查阶段的供述，被告人张跃国、庄某、沈某甲、沈某乙、徐某、同案人丁林德的供述，证人王某丙、章某、费某、沈某丙等的证言，被害人的陈述、辨认笔录，银行承兑汇票复印件等证据予以证实，足以认定。2、被告人周立忠在第四、五、六起犯罪事实中，与蔡小红等人商谋，通过背书、伪造虚假购销合同和聘书等方式，伙同蔡小红等人诈骗银行承兑汇票、贴现款，在第六起犯罪事实中，与韩某甲通过提供毛条、虚开高价等方式，掩盖犯罪事实；以及在第七起犯罪事实中，伙同徐正洪以办理贴现为名，通过见票即付的虚假承诺，从持票人手中骗取银行承兑汇票之后贴现，将部分贴现款占为己有的事实，有被告人蔡小红在侦查阶段的供述，被告人张跃国、庄某、沈某甲、沈某乙、徐某、同案人丁林德的供述，证人王某丙、章某、费某、韩某乙、郭某等的证言，被害人的陈述、辨认笔录，银行承兑汇票复印件，销售合同，聘书，磅码单等证据予以证实，足以认定。3、被告人徐正洪为被告人蔡小红、周立忠等人诈骗银行承兑汇票、贴现款出谋划策，帮助蔡小红、周立忠等人诈骗银行承兑汇票、贴现款的事实，有被告人蔡小红在侦查阶段的供述，被告人张跃国、庄某、沈某甲、沈某乙、徐某、同案人丁林德的供述，证人王某丙、章某、费某、沈某丙等的证言，被害人的陈述、辨认笔录，银行承兑汇票复印件，销售合同，聘书，磅码单等证据予以证实，足以认定。4、关于各被告人的诈骗数额。本院根据被害人的陈述、被告人的供述，结合银行账户交易明细、银行明细对账单、欠条、收条、说明等证据，按照有利于被告人的原则，认定诈骗犯罪数额。5、本案七起诈骗犯罪均已实施完成，且造成了被害人损失，均应认定为诈骗既遂。6、被告人蔡小红、周立忠在共同犯罪中起主要作用，是主犯。被告人徐正洪、张跃国、庄某、沈某甲、沈某乙、韩某甲、徐某在共同犯罪中起次要作用，是从犯，依法应当从轻或者减轻处罚。7、被告人张跃国主动到公安机关投案，如实供述自己的罪行，是自首，依法可以从轻或者减轻处罚。被告人庄某、沈某甲、沈某乙、徐某如实供述自己的罪行，依法可以从轻处罚。根据被告人蔡小红、周立忠、徐正洪、张跃国、庄某、沈某甲、沈某乙、韩某甲、徐某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，以及案发后的表现，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款、第五十六条第一款、第五十七条第一款、第五十二条、第五十三条、第五十九条第一款、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款、第七十条之规定，判决如下：","pjjg":" 一、被告人蔡小红犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产，与前罪有期徒刑十三年，并处罚金人民币五百万元并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人周立忠犯诈骗罪，判处有期徒刑十三年，剥夺政治权利三年，并处罚金人民币一百万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年2月2日起至2026年2月1日止。罚金限于本判决生效后一个月内缴纳）。 三、被告人徐正洪犯诈骗罪，判处有期徒刑七年六个月，并处罚金人民币五十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月4日起至2020年12月3日止。罚金限于本判决生效后一个月内缴纳）。 四、被告人张跃国犯诈骗罪，判处有期徒刑五年，并处罚金人民币四十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月5日起至2018年5月11日止。罚金限于本判决生效后一个月内缴纳）。 五、被告人庄某犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币三十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月19日起至2017年2月18日止。罚金限于本判决生效后一个月内缴纳）。 六、被告人沈某甲犯诈骗罪，判处有期徒刑三年，并处罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月31日起至2015年12月30日止。罚金限于本判决生效后一个月内缴纳）。 七、被告人沈某乙犯诈骗罪，判处有期徒刑三年，并处罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月5日起至2016年8月4日止。罚金限于本判决生效后一个月内缴纳）。 八、被告人韩某甲犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币二十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年2月3日起至2016年5月2日止。罚金限于本判决生效后一个月内缴纳）。 九、被告人徐某犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金人民币二十万元（缓刑考验期限，从判决确定之日起计算。罚金限于本判决生效后一个月内缴纳）。 十、从被告人处扣押的财物，按比例发还被害人。余款责令各被告人继续予以退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省湖州市中级人民法院 刑事判决书 （2014）浙湖刑初字第15号 公诉机关浙江省湖州市人民检察院。 被告人蔡小红。2012年9月4日因犯诈骗罪被山东省济宁市任城区人民法院判处有期徒刑十三年，并处罚金人民币五百万元。现押于湖州市看守所。 辩护人徐雪平。 被告人周立忠。2013年2月2日因本案被刑事拘留，同年3月12日被逮捕。现押于湖州市看守所。 辩护人周伟。 辩护人徐国强。 被告人徐正洪。2013年6月4日因本案被刑事拘留，同年7月11日被逮捕。现押于湖州市看守所。 辩护人朱力勤。 辩护人冯震远。 被告人张跃国。2013年4月3日因本案被刑事拘留，同月27日被取保候审，同年6月5日被刑事拘留，同年7月2日被逮捕。现押于湖州市看守所。 辩护人马国良、沈哲仑。 被告人庄某。2013年7月11日因本案被取保候审，同年8月19日被逮捕。现押于湖州市看守所。 辩护人谢建勇。 被告人沈某甲。2012年12月31日因本案被刑事拘留，2013年2月6日被逮捕。现押于湖州市看守所。 辩护人汤卫松。 被告人沈某乙。2013年8月5日因本案被刑事拘留，同年9月3日被逮捕。现押于湖州市看守所。 辩护人顾敏旻、王倩。 被告人韩某甲。2013年2月3日因本案被刑事拘留，同年3月12日被逮捕。现押于湖州市看守所。 辩护人谢学元。 被告人徐某。2013年8月14日因本案被刑事拘留，同年9月3日被取保候审。现于居住地候审。 辩护人吴忠明。 浙江省湖州市人民检察院以湖检刑诉（2013）35号起诉书指控被告人蔡小红、周立忠、徐正洪、张跃国、庄某、沈某甲、沈某乙、韩某甲、徐某犯诈骗罪，于2014年3月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。浙江省湖州市人民检察院指派检察员蒋奇、马丽媛、代理检察员周寅行、陆峰美、郭军、尹瑜出庭支持公诉，被告人蔡小红及其辩护人徐雪平，被告人周立忠及其辩护人周伟、徐国强，被告人徐正洪及其辩护人朱力勤、冯震远，被告人张跃国及其辩护人马国良、沈哲仑，被告人庄某及其辩护人谢建勇，被告人沈某甲及其辩护人汤卫松，被告人沈某乙及其辩护人顾敏旻、王倩，被告人韩某甲及其辩护人谢学元，被告人徐某及其辩护人吴忠明均到庭参加诉讼。现已审理终结。 公诉机关指控： （一）2011年12月22日，经黄英武（另案处理）联系，中介人员汤某等人将5张面值共计人民币（以下币种相同）3300万元的银行承兑汇票拿至湖州市贴现，蔡小红、黄英武骗取了该3300万元汇票。汇票经蔡小红贴现得款2640万元。至案发前，仅温州飞龙汽车集团有限公司（以下简称“飞龙公司”）收到贴现款953.787万元。公安机关追回赃款1215.2万元。 （二）2012年1月12日，在黄英武、张跃国的带领下，伊金霍洛旗聚益煤炭有限责任公司（以下简称“聚益公司”）代表屈某等人将聚益公司持有的1张面值900万元的银行承兑汇票拿至湖州市南浔区练市镇鸿源毛纺公司（以下简称“鸿源公司”）贴现。费新平（另案处理）安排赵建新（另案处理）出面接票，骗取了该900万元汇票。至案发前，聚益公司仅收到贴现款794.5万元。 （三）2012年1月16日，广州锦徽服饰辅料有限公司（以下简称“锦徽公司”）代表陈某等人将锦徽公司持有的9张面值共计2000万元的银行承兑汇票拿至湖州市南浔区练市镇鸿源公司贴现。费新平安排赵建新出面接票，并由张跃国从周立忠处取得了桐乡市濮院中迪毛纺厂（以下简称“中迪毛纺厂”）的印章，骗取了该2000万元汇票。至案发前，锦徽公司仅收到贴现款472万元，汇票500万元。 （四）2012年3月3日，泰州惠浦玻璃有限公司（以下简称“惠浦公司”）代表朱某甲等人将惠浦公司持有的18张面值共计3500万元的银行承兑汇票拿至湖州市大宝经贸有限公司（以下简称“大宝公司”）贴现。蔡小红安排张胜甫（另案处理）出面接票，并先后经丁林德（另案处理）、周立忠、徐正洪背书，骗取了该3500万元汇票。被告人蔡小红、周立忠、徐正洪、丁林德、张胜甫等人共同商议制作虚假聘书和销售合同，以掩盖犯罪事实。至案发前，惠浦公司仅收到贴现款200万元，汇票800万元。 （五）2012年3月23日，济南虎泉商贸有限公司（以下简称“虎泉公司”）法定代表人王某乙等人将虎泉公司持有的1张面值500万元的银行承兑汇票拿至桐乡市维澳原料有限公司（以下简称“维澳公司”）贴现。蔡小红安排沈某乙、庄某出面接票，骗取了该500万元汇票。被告人徐某明知诈骗行为，仍然帮助欺骗对方。汇票先后经周立忠背书、王某丙抵押，得款350万元。至案发前，虎泉公司仅收到贴现款110万元。 （六）2012年4月13日，湖南兴业钢铁贸易有限公司（以下简称“兴业公司”）法定代表人龚某等人将兴业公司持有的10张面值共计877.6万元的银行承兑汇票拿至湖州市南浔区练市镇鸿跃担保公司（以下简称“鸿跃公司”）贴现。蔡小红安排沈某甲、庄某出面接票，骗取了该877.6万元汇票。被告人蔡小红为掩盖犯罪事实，让周立忠、韩某甲虚开高价，提供毛条。至案发前，兴业公司仅收到贴现款120.8万元，汇票400万元。 （七）2012年11月12日，云南鼎尊商贸有限公司（以下简称“鼎尊公司”）法定代表人赵某等人将鼎尊公司持有的1张面值2300万元的银行承兑汇票拿至苏州市招商银行城中支行贴现。周立忠、徐正洪骗取了该2300万元汇票。汇票经周立忠、徐正洪贴现得款2235.83万元。至案发前，鼎尊公司仅收到贴现款1569万元。 针对上述指控事实，公诉人当庭宣读和出示了证人证言、银行承兑汇票复印件、销售合同、磅码单、被告人的供述等相关证据，认为被告人蔡小红、周立忠、徐正洪、张跃国、庄某、沈某甲、沈某乙、韩某甲、徐某的行为分别触犯了《中华人民共和国刑法》第二百六十六条、第七十条、第二十五条第一款、第二十六条第一款、第二十七条的规定，均已构成诈骗罪。其中，被告人蔡小红、周立忠是主犯，被告人徐正洪、张跃国、庄某、沈某甲、沈某乙、韩某甲、徐某是从犯，提请本院依法判处。 被告人蔡小红辩称其没有非法占有的故意，应认定为非法经营罪，而非诈骗罪。其辩护人提出，起诉书指控的第一起、第五起诈骗犯罪事实不清、证据不足，不能成立；指控的第四起、第六起诈骗犯罪属于未遂；请求从轻或者减轻处罚。 被告人周立忠辩称其不构成犯罪。其辩护人支持其辩解，同时提出，被告人周立忠主观上没有非法占有的故意，客观上没有采用虚构事实、隐瞒真相的方式诈骗公私财物，周立忠与蔡小红之间存在真实的毛条交易，双方之间的合同真实有效，汇票是支付手段，请求宣告被告人周立忠无罪。辩护人提交了销售合同、磅码单、发货单等证据。 被告人徐正洪辩称其不构成犯罪。其辩护人支持其辩解，同时提出，起诉书指控的第四起、第七起诈骗犯罪事实不清、证据不足，不能成立；被告人徐正洪与其他人之间没有诈骗犯罪的意思联络，未参与共同犯罪，请求宣告被告人徐正洪无罪。 被告人张跃国对起诉书指控的事实和罪名均无异议。其辩护人称根据现有证据，不能认定起诉书指控被告人张跃国参与的第五起犯罪构成诈骗罪，被告人张跃国有自首情节，是从犯，请求减轻处罚并适用缓刑。 被告人庄某对起诉书指控的事实和罪名均无异议。其辩护人提出，被告人庄某没有以公司副总经理或公司业务经理的名义实施诈骗，其是从犯，请求减轻处罚并适用缓刑。 被告人沈某甲对起诉书指控的事实和罪名均无异议。其辩护人提出，被告人沈某甲没有诈骗承兑汇票的主观故意，其是从犯，请求从轻或者减轻处罚。 被告人沈某乙对起诉书指控的事实和罪名均无异议。其辩护人提出，起诉书指控的第五起犯罪属于未遂，其是从犯，请求减轻处罚并适用缓刑。 被告人韩某甲辩称其不构成犯罪。其辩护人支持其辩解，同时提出，被告人韩某甲与蔡小红等人没有就诈骗进行犯意上的预谋和沟通，韩某甲从蔡小红处收取的是毛条款，而非诈骗所得。 被告人徐某对起诉书指控的事实和罪名均无异议。其辩护人提出被告人徐某是从犯，请求减轻处罚并适用缓刑。 经审理查明： （一）2011年12月，被告人蔡小红、黄英武（冒名“邵建华”）得知有票面金额为3300万元的银行承兑汇票欲转让贴现的消息后，决定以办理贴现为名，骗取上述汇票。同月22日，经黄英武联系，中介人员汤某等人将分别由乐清市中达矿业设备有限公司（以下简称“中达公司”）、温州中福机电安装工程有限公司（以下简称“中福公司”）、飞龙公司持有的5张票面金额共计3300万元的银行承兑汇票拿至湖州市贴现。蔡小红、黄英武谎称为对方办理贴现，并承诺在当日支付全部贴现款，骗取了该3300万元汇票。汇票经蔡小红贴现得款2640万元。至案发前，飞龙公司仅收到贴现款953.787万元。被告人实际骗得1680余万元。 案发后，公安机关追回赃款1215.2万元。 证明以上事实的证据有： 1、证人黄某甲（系中达公司法定代表人）的证言证实，2011年12月20日，中达公司将2张票面金额各1000万元的银行承兑汇票交给周某甲贴现，用作支付上海仪川仪表厂的货款。过了两天，其听周某甲讲汇票贴现过程中出了问题，该2张汇票背书给湖州大东吴集团后，又转给一家丝绸公司。案发后，通过公安机关追回约1000万元的贴现款。 证人姜某、黄某乙的证言与证人黄某甲的证言相互印证。 2、证人黄某丙（系中福公司经理）的证言证实，2011年12月20日，中福公司将1张票面金额为300万元的银行承兑汇票交给周某甲贴现，贴现过程中汇票被人骗走。案发后，通过公安机关追回280余万元的贴现款。 3、证人王某甲（系飞龙公司法定代表人）的证言证实，2011年12月20日左右，飞龙公司将2张票面金额各500万元的银行承兑汇票交给中介贴现，其收到953.787万元的贴现款。 4、证人周某甲（系汇票贴现中介）的证言证实，2011年12月20日，中达公司将2张票面金额各1000万元的银行承兑汇票交给其贴现，中福公司将1张票面金额为300万元的银行承兑汇票交给其贴现，其将上述汇票交给汤某贴现，汤某将汇票交给蔡小红贴现。汇票被蔡小红等人贴现后，贴现款汇入浙江鸿衣羽裳纺织品有限公司后（以下简称“鸿衣羽裳公司”）被骗走，其报警将该公司账户冻结。案发后，中达公司拿到约1000万元的贴现款，中福公司拿到200余万元的贴现款。蔡小红称他是鸿衣羽裳公司的实际控制人。 5、证人汤某（系汇票贴现中介）的证言证实，2011年12月20日，其将5张票面金额共计3300万的银行承兑汇票交给蔡小红贴现，要求将2张票面金额各1000万元的汇票贴现款汇入上海仪川仪表厂账户。次日，其发现汇票被湖州大东吴集团贴现，贴现款被湖州大东吴集团打给杭州某公司。案发前后，共拿到2000余万元的贴现款。事后，蔡小红打电话给其，让其骗点汇票给他，他便可以把剩余贴现款付给其，被其拒绝。 证人何某的证言与证人汤某的证言相互印证。 6、证人黄某丁（系上海仪川仪表厂法定代表人）的证言证实，2011年12月20日，中达公司用作支付上海仪川仪表厂货款的2张票面金额各1000万元的银行承兑汇票在贴现过程中被骗。案发后，追回约1000万元的贴现款。 证人周某乙的证言与证人黄某丁的证言相互印证。 7、证人丁某（系湖州大东吴集团财务科科长）的证言证实，蔡小红代表鸿衣羽裳公司与湖州大东吴集团下属的湖州大东吴丝绸公司签订价格为3300万元的购销合同，蔡小红将5张票面金额共计3300万的银行承兑汇票交给其，其把汇票拿到银行贴现后，将2640万元贴现款打给蔡小红。 证人郑某的证言、购销合同、成品出库单、银行交易明细与证人丁某的证言相互印证。 8、银行承兑汇票复印件证实，涉案的5张票面金额共计3300万元的银行承兑汇票的相关情况。 9、鸿衣羽裳公司银行流水、转账凭证、借记卡资金去向证实，2011年12月23日，鸿衣羽裳公司账户汇入2640万元，同日，汇入王君锋账户360万元，汇入吴建辉账户1021万元，同月26日，飞龙公司账户汇入953.787万元，同月29日，中达公司账户汇入185.2万元，中福公司账户汇入120万元，黄某甲账户汇入910万元。 10、企业法人营业执照等证实，中达公司等的工商登记情况。 （二）2012年1月，被告人张跃国与费新平、黄英武、赵建新等人得知有票面金额为900万元的银行承兑汇票欲转让贴现的消息后，决定以办理贴现为名，骗取上述汇票。费新平安排赵建新出面接票。同月12日，在黄英武、张跃国的带领下，聚益公司代表屈某等人将聚益公司持有的1张票面金额为900万元的银行承兑汇票拿至鸿源公司贴现。赵建新以公司负责人名义，谎称为对方办理贴现，并承诺在当日下午16时30分前支付全部贴现款，骗取了该900万元汇票。汇票被费新平用于抵偿蔡小红个人债务。至案发前，聚益公司仅收到贴现款794.5万元。被告人实际骗得100余万元。 证明以上事实的证据有： 1、同案人赵建新的供述证实，费新平称蔡小红在山东济宁被刑事拘留，急需300至500万元，内蒙古鄂尔多斯一家公司持有的1张票面金额为900万元银行汇票需要兑现，让其帮忙在收票协议上签名。其在收票协议上签名，具体事宜由费新平和张跃国操作。 2、证人屈某（系聚益公司代表）的证言、证明证实，2012年1月，其代表聚益公司办理1张票面金额为900万元银行承兑汇票的贴现事宜，其通过介绍认识邵建华，邵建华称赵建新的毛纺厂可以贴现，并承诺在接票当日下午16时30分前支付855万元贴现款，但最终仅陆续支付给其794.5万元。 3、银行承兑汇票复印件证实，涉案的1张票面金额为900万元的银行承兑汇票的相关情况。 4、说明证实，山东济宁中油石化有限公司（以下简称“中油石化公司”）收到1张票面金额为900万元的银行承兑汇票，该汇票系蔡小红归还中油石化公司的欠款。 5、企业法人营业执照、税务登记证证实，聚益公司的工商登记情况。 （三）2012年1月，被告人张跃国、费新平、赵建新得知有票面金额为2000万元的银行承兑汇票欲转让贴现的消息后，决定以办理贴现为名，骗取上述汇票。费新平安排赵建新出面接票，并由张跃国从周立忠处取得中迪毛纺厂的印章。同月16日，经中介人员联系，锦徽公司代表陈某等人将锦徽公司持有的9张票面金额共计2000万元的银行承兑汇票拿至鸿源公司贴现。赵建新以中迪毛纺厂负责人名义，谎称为对方办理贴现，并承诺在当日下午16时前支付全部贴现款，骗取该2000万元汇票。汇票经费新平贴现，被用于支付聚益公司贴现款等。至案发前，锦徽公司仅收到贴现款472万元，汇票500万元。被告人实际骗得900余万元。 证明以上事实的证据有： 1、同案人赵建新的供述证实，2012年初，其按照费新平的要求与锦徽公司签订收票协议，收取9张票面金额共计2000万元的银行承兑汇票，费新平称该汇票用于偿还蔡小红在山东的债务。案发前，退还持票人1张票面金额为500万元的汇票，支付近500万元的贴现款。 2、证人陈某（系锦徽公司部门经理）的证言证实，2012年1月16日，赵建新与其在鸿源公司签订收票协议，约定贴现价格为1900万元，并承诺接票当日支付全部贴现款，其将9张票面金额共计2000万元的银行承兑汇票交给赵建新贴现。案发前，赵建新退还1张票面金额为500万元的汇票，陆续支付472万元的贴现款。蔡小红称愿意帮助其协调该笔款项。 3、证人张某甲（系汇票贴现中介）的证言证实，2012年1月，其和陈某一起到鸿源公司见到赵建新，邵建华称赵建新是中迪毛纺厂的老板。赵建新在汇票上签字，邵建华在汇票上加盖中迪毛纺厂的印章。邵建华称接票当日下午下班前支付全部贴现款，但是下班前没有付款。 4、银行承兑汇票复印件证实，涉案的9张票面金额共计2000万元的银行承兑汇票的相关情况。 5、银行分户明细对账单、分户账查询、结算业务委托书证实，2012年1月17日，中迪毛纺厂账户汇入761.65万元。次日，聚益公司账户汇入600万元。 6、收票协议证实，2012年1月16日，中迪毛纺厂赵建新收取锦徽公司9张票面金额共计2000万元的银行承兑汇票，承诺于当日下午16时前按贴现率0.9％扣除后转账。 7、企业法人营业执照等证实，锦徽公司的工商登记情况。 （四）2012年3月，被告人蔡小红、周立忠、徐正洪、张胜甫得知有票面金额为3500万元的银行承兑汇票欲转让贴现的消息后，决定以办理贴现为名，骗取上述汇票。蔡小红安排张胜甫出面接票。同月3日，经中介人员联系，惠浦公司负责人朱某甲等人将惠浦公司持有的18张票面金额共计3500万元的银行承兑汇票拿至大宝公司贴现。张胜甫以公司总经理名义，谎称为对方办理贴现，并承诺在当日支付全部贴现款，骗取了该3500万元汇票。汇票先后经丁林德、周立忠、徐正洪背书后，被蔡小红、周立忠、徐正洪等人用于抵偿蔡小红个人债务等。被告人蔡小红、周立忠、徐正洪、丁林德、张胜甫等人为掩盖犯罪事实，共同商议制作了虚假的聘书和销售合同。至案发前，惠浦公司仅收到贴现款200万元，汇票800万元。被告人实际骗得1860余万元。 证明以上事实的证据有： 1、同案人丁林德（系大宝公司总经理）的供述、聘书、销售合同证实，2012年3月初，蔡小红让张胜甫承接柳州信用社开出的18张票面金额共计3500万元的银行承兑汇票，大宝公司在汇票上背书。背书后，蔡小红交给其800万元的汇票，由于持票人报警，其将800万元的汇票退还给持票人。为逃避公安机关查处，徐正洪让大宝公司出具书面聘书，聘请蔡小红为大宝公司副总经理，聘请张胜甫为部门经理，并让大宝公司出面和周立忠的桐乡国澳毛条有限公司（以下简称“国澳公司”）签订价格为3044万元的毛条购销合同。徐正洪称自己是桐乡司法局的工作人员，懂法律，让其去制作聘书，周立忠和徐正洪去制作购销合同，购销合同是徐正洪提供的。其让吴某甲去制作聘书。 2、同案人张胜甫的供述证实，2012年3月3日下午16时许，其在大宝公司承接柳州信用社开出的18张票面金额共计3500万元的银行承兑汇票，并在汇票复印件上签名，丁林德在汇票的复印件上加盖大宝公司的印章，之后因为没有将贴现款给对方，对方报警，丁林德退还给持票人800万元的汇票。之后，徐正洪和蔡小红称需要做份材料，聘请其为大宝公司部门经理，周立忠、丁林德当时也在场。 3、证人朱某甲（系惠浦公司负责人）的证言证实，2012年3月3日，其将18张票面金额共计3500万元的银行承兑汇票拿到湖州贴现，对方一名自称“张总”的人签收，并承诺立即付款，其因对方未及时付款报警，一名自称“丁总”的人退还给其4张票面金额共计800万元的银行承兑汇票。 4、证人于某（系汇票贴现中介）的证言证实，其帮助上海朱老板联系到湖州蔡老板处承兑票面金额共计3500万元的银行承兑汇票。2012年3月3日下午15时许，其到蔡老板的公司，该公司一名自称姓张的老板在汇票的复印件上盖章，因为对方没有及时付款，其和朱老板报案，对方退还票面金额为800万元的银行承兑汇票。 证人孙某的证言与证人于某的证言相互印证。 5、证人费某的证言证实，蔡小红、周立忠、徐正洪等人商谋，汇票送来后，让张胜甫负责接票，丁林德负责背书，再将汇票交给周立忠和徐正洪。朱某甲报案后，为逃避公安机关的查处，徐正洪让丁林德分别聘请蔡小红、张胜甫为大宝公司的副总经理、部门经理，让丁林德和周立忠的国澳公司签订购销合同，徐正洪和周立忠负责制作合同。徐正洪称自己是从事法律工作的，只要有购销合同和发票，就可以逃避公安机关的查处。 6、证人沈某丙的证言证实，2012年3月初，蔡小红承接了票面金额为3500万元的银行承兑汇票。蔡小红拿出400万元汇票，让其和庄某、徐某一起到山东济宁，将汇票交给中油石化公司副总经理陈忠卫，称是归还之前欠该公司的债务。蔡小红、周立忠、徐正洪、韩某甲在一起商量如何骗取银行承兑汇票，徐正洪让蔡小红仅支付给持票人票面金额20％的贴现款，再通过让周立忠、韩某甲与蔡小红签订虚假毛条购销合同，虚开高价，以及用虚开高价后的毛条抵货等方式，应付持票人报案或是追讨，毛条生意是他们诈骗汇票的幌子。 7、证人吴某甲的证言证实，2012年3月份，丁林德、蔡小红、周立忠、徐正洪等人共同商谋，让大宝公司聘蔡小红、张胜甫为公司经理，并制作书面聘书和签订购销合同。 8、证人殷某的证言证实，2012年3月5日，其帮助沈某乙将柳州信用社开出的2张票面金额共计400万元的银行承兑汇票在杭州贴现，贴现出380余万元，将其中的360万元汇入大宝公司账户，20余万元汇入沈某乙私人账户。 9、证人饶某、沈某丁、陆某等的证言，银行业务凭证等证实，沈某乙将2张票面金额共计400万元的银行承兑汇票在杭州贴现的过程。2012年3月5日，沈某乙账户汇入20.174万元。次日，大宝公司账户汇入360.0001万元。 10、证人黄某戊的证言证实，2012年3月，蔡小红给其1张票面金额为200万元的银行承兑汇票，用于抵销蔡小红欠其的196万元欠款，其又将该汇票交给张秋霞抵销其的欠款。之后，蔡小红让其联系张秋霞，将2张票面金额共计400万元的银行承兑汇票给张秋霞，张秋霞支付390余万元的贴现款。张秋霞称银行承兑汇票被挂失。 11、银行承兑汇票复印件证实，涉案的18张票面金额共计3500万元的银行承兑汇票的相关情况。 12、情况说明证实，票面金额共计3500万的银行承兑汇票系诚汇公司转让给惠浦公司所有。 13、证明证实，2012年3月4日，国澳公司替蔡小红归还中油石化公司1100万元银行承兑汇票。 14、企业法人营业执照等证实，惠浦公司的工商登记情况。 （五）2012年3月，被告人蔡小红、周立忠、张跃国、庄某、沈某乙、黄英武得知有票面金额为500万元的银行承兑汇票欲转让贴现的消息后，决定以办理贴现为名，骗取上述汇票。蔡小红安排沈某乙、庄某出面接票。同月23日，在张跃国、黄英武的带领下，虎泉公司法定代表人王某乙等人将虎泉公司持有的1张票面金额为500万元的银行承兑汇票拿至维澳公司贴现。沈某乙以公司总经理、庄某以公司副总经理名义，谎称为对方办理贴现，并承诺在当日下午16时前支付全部贴现款，骗取了该500万元汇票。被告人徐某明知其他被告人的诈骗行为，仍然帮助上述人员欺骗对方，为汇票贴现拖延时间。汇票先后经周立忠背书、王某丙抵押，得款350万元，被蔡小红、周立忠等人分获。至案发前，虎泉公司仅收到贴现款110万元。被告人实际骗得240余万元。 证明以上事实的证据有： 1、证人王某乙（系虎泉公司法定代表人）的证言、辨认笔录证实，2012年3月，其在湖州被蔡小红、周立忠、沈某乙、庄某、张跃国、黄英武诈骗1张票面金额500万元的银行承兑汇票的经过。 证人怀某的证言、辨认笔录与证人王某乙的证言相互印证。 2、证人李某甲（系聊城浩森电子科技公司负责人）的证言、辨认笔录证实，2012年3月22日，其将山东省聊城市宏扬钢管有限公司代素莲让其贴现的1张票面金额为500万元的银行承兑汇票交给王某乙贴现。次日，王某乙称该张汇票被人诈骗。同月26日，代素莲到银行将汇票挂失。 3、证人王某丙的证言、说明证实，2012年3月，蔡小红交给其1张山东聊城开出的票面金额为500万元的银行承兑汇票，让其贴现，其和胡某到姚某处，得款350万元。其将款项汇入蔡小红指定的沈某丙和蔡学根夫妻账户，自己留下2万元。蔡小红等人仅支付持票人110余万元贴现款，蔡小红拿到100余万元，周立忠拿到130余万元。之后，姚某发现汇票被挂失，遂让其和胡某出具借条，并将汇票退还给其，徐正洪、周立忠让沈某乙出具给其350万元的借条。为将汇票贴现，蔡小红、周立忠、徐正洪让其妻子徐小美的服装厂在汇票上背书，让其到山东省济南市中级人民法院去申报汇票权利，周立忠提供给其国澳公司的营业执照、委托书等手续。 4、证人章某的证言证实，2012年3月，张跃国、邵建华介绍了山东聊城开出的1张票面金额为500万元的银行承兑汇票，蔡小红让沈某乙出面承接汇票，汇票是周立忠背书，王某丙贴现的。因没有及时支付贴现款，持票人报警。报警后，庄某和徐某出面与持票人协商，承诺支付给持票人100余万元贴现款。为逃避公安机关查处，沈某乙出具欠条给王某丙。蔡小红骗取银行承兑汇票是为了偿还中油石化公司的欠款。蔡小红、周立忠、徐正洪、韩某甲一起商量如何诈骗银行承兑汇票，徐正洪让蔡小红接票后仅支付给持票人票面金额20％左右的贴现款，再通过签订虚假毛条购销合同，虚开高价，以及用虚开高价后的毛条抵货等方式，应付持票人的报案或是追讨。 5、证人姚某的证言证实，2012年3月23日，胡某和王某丙称用1张票面金额为500万元的银行承兑汇票抵押借款，其借给胡某、王某丙350万元。同月26日，其让会计去银行验票时被告知该汇票已被挂失。 6、证人胡某的证言、借款合同、借据证实，2012年3月23日，王某丙打电话给其，称用1张票面金额为500万元的银行承兑汇票作抵押借300余万元，其将姚某介绍给王某丙，王某丙将汇票交给姚某，姚某借给王某丙350万元，王某丙称350万都交给蔡小红。之后，姚某发现汇票被挂失，遂让其作为借款人、王某丙作为担保人出具借条，其让蔡小红出具借条给自己。同年5月，其和王某丙等人一起到山东申报票据权利，为申报票据权利，王某丙之妻徐小美的加工厂在汇票上背书。 7、银行承兑汇票复印件证实，涉案的1张票面金额为500万元的银行承兑汇票的相关情况。 8、银行明细对账单、银行账户及明细、收条、银行转账单证实，2012年3月23日，沈某丙账户汇入195万元，当日，转入国澳公司130万元。同月25日，姚某账户汇给王某丙账户150万元。同月24日、25日，王某乙收到贴现款共计110万元。 9、调解登记表证实，徐某承诺于2012年3月23日晚支付100万元，其余款项由王某乙与“沈总”（即沈某乙）自行协商解决。 10、销售合同证实，国澳公司向维澳公司销售价格共计928万元的毛条。 11、企业法人营业执照等证实，虎泉公司的工商登记情况。 （六）2012年4月，被告人蔡小红、周立忠、庄某、沈某甲、韩某甲得知有票面金额为800余万元的银行承兑汇票欲转让贴现的消息后，决定以办理贴现为名，骗取上述汇票。蔡小红安排沈某甲、庄某出面接票。同月13日，在黄英武等人的带领下，兴业公司法定代表人龚某等人将兴业公司持有的10张票面金额共计877.6万元的银行承兑汇票拿至鸿跃公司贴现。沈某甲以公司总经理，庄某以公司业务经理名义，谎称为对方办理贴现，并承诺在当日下午16时前支付全部贴现款，骗取了该877.6万元汇票。为掩盖犯罪事实，被告人蔡小红让周立忠、韩某甲提供毛条，并虚开高价。至案发前，兴业公司仅收到贴现款120.8万元，汇票400万元。被告人实际骗得230余万元。 证明以上事实的证据有： 1、证人李某乙（系兴业公司股东）的证言、辨认笔录证实，2012年4月13日，其和丈夫龚某被蔡小红等人诈骗10张票面金额共计877.6万元的银行承兑汇票的经过。对方称见票即付，但其仅收到120.8万元贴现款，以及退给其的400万元银行承兑汇票。 证人龚某的证言、辨认笔录与李妍的证言相互印证。 2、证人王某丙的证言证实，2012年4月14日，蔡小红让其将1张票面金额为100万元的银行承兑汇票贴现，其将95.8万元贴现款汇入龚某账户。次日，周立忠让其将国澳公司背书的2张票面金额共计200万元的银行承兑汇票贴现，其将190余万元贴现款汇入国澳公司账户。 3、证人蔡某的证言证实，2012年4月13日，蔡小红让其将477.6万元的银行承兑汇票贴现，其贴现了77.6万元的汇票，将20余万元贴现款交给庄某，10万元交给蔡小红，其余贴现款作为蔡小红归还其的欠款。 4、证人韩某乙（系毛条商）、郭某（系毛条商）、周某丙（系货运司机）的证言、购销合同、磅码单证实，2012年上半年，周立忠向韩某乙、郭某购买毛条的价格、重量等情况。 5、证人张某乙（系毛条商）、李某丙（系韩某甲之妻）的证言某丁，韩某甲向张某乙购买毛条的价格、重量等情况。同月17日，沈某甲将该批毛条拉走，磅码单上没有写日期、单价、金额，韩某甲称要与蔡小红、沈某甲商量后再写。 6、证人张某丙（别名“阿杰”）、吴某乙、朱某乙（系货运司机）、张某丁（系毛条商）的证言证实，张某丙和蔡小红有债务纠纷。2012年4月，张某丙从蔡小红处拉走20多吨毛条抵债，毛条质量很差，差的只值几千元／吨，好的也只有5万元／吨。这些毛条部分被其退还给蔡小红，部分被其卖给吴某乙，部分通过韩某甲卖出。 7、磅码单证实，2012年4月13日，周立忠、韩某甲向蔡小红提供毛条的相关情况。 8、银行承兑汇票复印件的证言证实，涉案的10张票面金额共计877.6万元的银行承兑汇票的相关情况。 9、银行卡历史交易查询证实，2012年4月17日，韩某甲账户汇入92.5万元贴现款。 10、欠条证实，2012年4月14日，沈某甲、“张斌”（即庄某）欠贵州省万山特区斯普铁合金有限公司银行承兑汇票7张，共计477.6万，已转入龚某账户95.8万，尚欠381.8万，保证于2012年4月16日前归还现金。 11、企业法人营业执照等证实，兴业公司的工商登记情况。 （七）2012年11月，被告人周立忠、徐正洪得知有票面金额为2300万元的银行承兑汇票欲转让贴现的消息后，决定以办理贴现为名，骗取上述汇票。同月12日，经双方事先联系，鼎尊公司法定代表人赵某等人将该公司持有的1张票面金额为2300万元的银行承兑汇票拿至苏州市招商银行城中支行贴现。周立忠、徐正洪谎称为对方办理贴现，并承诺在当日下午16时前支付全部贴现款，骗取了该2300万元汇票。汇票经周立忠、徐正洪贴现得款2235.83万元，被用于抵偿周立忠个人债务等。至案发前，鼎尊公司仅收到贴现款1569万元。被告人实际骗得660余万元。 证明以上事实的证据有： 1、证人赵某（系鼎尊公司法定代表人）的证言、辨认笔录证实，2012年11月12日，其在苏州被周立忠等人诈骗票面金额2300万元的银行承兑汇票的经过。周立忠等人承诺见票即付，但是并未及时付款，其便报警。 2、银行承兑汇票复印件证实，涉案的1张票面金额为2300万元的银行承兑汇票的相关情况。 3、招商银行账户交易明细、商业汇票贴现申请书、面签声明、查询查复书、业务审批书、贴现凭证、销售合同、增值税专用发票、平安银行账户交易明细、银行流水证实，2012年11月13日，国澳公司在招商银行贴现票面金额为2300万的银行承兑汇票，实付金额2235.83万，对公转出2235.805万元。同日，国澳公司账户汇入2235.805元。 5、欠条、承诺书证实，2012年11月13日，周立忠收到鼎尊公司和赵某的1张票面金额为2300万元的银行承兑汇票，尚欠665.45万元，承诺剩余款项在同月16日及19日分两次付清，以国澳公司固定资产做抵押。 6、企业法人营业执照等证实，鼎尊公司的工商登记情况。 综上，被告人蔡小红参与诈骗作案4起，实际骗得4010余万元；被告人周立忠参与诈骗作案4起，实际骗得2990余万元；被告人徐正洪参与诈骗作案2起，实际骗得2520余万元；被告人张跃国参与诈骗作案3起，实际骗得1240余万元；被告人庄某参与诈骗作案2起，实际骗得470余万元；被告人沈某甲参与诈骗作案1起，实际骗得230余万元；被告人沈某乙参与诈骗作案1起，实际骗得240余万元；被告人韩某甲参与诈骗作案1起，实际骗得230余万元；被告人徐某参与诈骗作案1起，实际骗得240余万元。 另查明，2013年8月12日，被告人蔡小红被公安机关从山东省运河监狱押解到案。2013年4月2日，被告人张跃国主动到公安机关投案。 案发后，公安机关已查封、扣押徐正洪名下、蔡小红所有的车牌为浙F×××××宝马730轿车，张跃国名下、蔡小红所有的车牌为浙F×××××思威轿车，沈某甲所有的车牌为浙E×××××丰田轿车，张新根名下、庄某所有的车牌为浙E×××××福特蒙迪欧轿车，蔡小红所有的桐乡市振东新区开元大厦3幢608室，以及王君锋账户下的360万元、蔡小红退缴的现金10万元、张跃国退缴的现金39万元、沈某乙退缴的现金2万元。 证明案件事实的证据还有： 1、机动车销售统一发票、车辆购置税完税证明（副本）、货物进口证明书、证明、车辆档案、房屋所有权登记证明、扣押物品、文件清单、协助冻结财产通知书等证据证实，公安机关查封、扣押的相关情况。 2、到案经过、情况说明证实，各被告人的到案经过。 3、人口信息证实，各被告人的身份情况。 被告人蔡小红在侦查阶段的供述、被告人张跃国、庄某、沈某甲、沈某乙、徐某的供述能够与上述证据相互印证，共同证实本案各被告人共同诈骗的犯罪事实。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人蔡小红、周立忠、徐正洪、张跃国、庄某、沈某甲、沈某乙、韩某甲、徐某以非法占有为目的，诈骗公私财物，数额特别巨大，其行为均已构成诈骗罪。公诉机关指控的罪名成立，依法应予分别惩处。关于各被告人及其辩护人的辩解及辩护意见，审理认为：1、被告人蔡小红在负有大量外债的情况下，仍结伙他人，通过见票即付的虚假承诺等方式诈骗银行承兑汇票、贴现款，仅向持票人支付或退还部分汇票、贴现款，其余用于归还其所欠债务、挥霍等的事实，有其在侦查阶段的供述，被告人张跃国、庄某、沈某甲、沈某乙、徐某、同案人丁林德的供述，证人王某丙、章某、费某、沈某丙等的证言，被害人的陈述、辨认笔录，银行承兑汇票复印件等证据予以证实，足以认定。2、被告人周立忠在第四、五、六起犯罪事实中，与蔡小红等人商谋，通过背书、伪造虚假购销合同和聘书等方式，伙同蔡小红等人诈骗银行承兑汇票、贴现款，在第六起犯罪事实中，与韩某甲通过提供毛条、虚开高价等方式，掩盖犯罪事实；以及在第七起犯罪事实中，伙同徐正洪以办理贴现为名，通过见票即付的虚假承诺，从持票人手中骗取银行承兑汇票之后贴现，将部分贴现款占为己有的事实，有被告人蔡小红在侦查阶段的供述，被告人张跃国、庄某、沈某甲、沈某乙、徐某、同案人丁林德的供述，证人王某丙、章某、费某、韩某乙、郭某等的证言，被害人的陈述、辨认笔录，银行承兑汇票复印件，销售合同，聘书，磅码单等证据予以证实，足以认定。3、被告人徐正洪为被告人蔡小红、周立忠等人诈骗银行承兑汇票、贴现款出谋划策，帮助蔡小红、周立忠等人诈骗银行承兑汇票、贴现款的事实，有被告人蔡小红在侦查阶段的供述，被告人张跃国、庄某、沈某甲、沈某乙、徐某、同案人丁林德的供述，证人王某丙、章某、费某、沈某丙等的证言，被害人的陈述、辨认笔录，银行承兑汇票复印件，销售合同，聘书，磅码单等证据予以证实，足以认定。4、关于各被告人的诈骗数额。本院根据被害人的陈述、被告人的供述，结合银行账户交易明细、银行明细对账单、欠条、收条、说明等证据，按照有利于被告人的原则，认定诈骗犯罪数额。5、本案七起诈骗犯罪均已实施完成，且造成了被害人损失，均应认定为诈骗既遂。6、被告人蔡小红、周立忠在共同犯罪中起主要作用，是主犯。被告人徐正洪、张跃国、庄某、沈某甲、沈某乙、韩某甲、徐某在共同犯罪中起次要作用，是从犯，依法应当从轻或者减轻处罚。7、被告人张跃国主动到公安机关投案，如实供述自己的罪行，是自首，依法可以从轻或者减轻处罚。被告人庄某、沈某甲、沈某乙、徐某如实供述自己的罪行，依法可以从轻处罚。根据被告人蔡小红、周立忠、徐正洪、张跃国、庄某、沈某甲、沈某乙、韩某甲、徐某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，以及案发后的表现，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款、第五十六条第一款、第五十七条第一款、第五十二条、第五十三条、第五十九条第一款、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款、第七十条之规定，判决如下： 一、被告人蔡小红犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产，与前罪有期徒刑十三年，并处罚金人民币五百万元并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人周立忠犯诈骗罪，判处有期徒刑十三年，剥夺政治权利三年，并处罚金人民币一百万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年2月2日起至2026年2月1日止。罚金限于本判决生效后一个月内缴纳）。 三、被告人徐正洪犯诈骗罪，判处有期徒刑七年六个月，并处罚金人民币五十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月4日起至2020年12月3日止。罚金限于本判决生效后一个月内缴纳）。 四、被告人张跃国犯诈骗罪，判处有期徒刑五年，并处罚金人民币四十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月5日起至2018年5月11日止。罚金限于本判决生效后一个月内缴纳）。 五、被告人庄某犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币三十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月19日起至2017年2月18日止。罚金限于本判决生效后一个月内缴纳）。 六、被告人沈某甲犯诈骗罪，判处有期徒刑三年，并处罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月31日起至2015年12月30日止。罚金限于本判决生效后一个月内缴纳）。 七、被告人沈某乙犯诈骗罪，判处有期徒刑三年，并处罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月5日起至2016年8月4日止。罚金限于本判决生效后一个月内缴纳）。 八、被告人韩某甲犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币二十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年2月3日起至2016年5月2日止。罚金限于本判决生效后一个月内缴纳）。 九、被告人徐某犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金人民币二十万元（缓刑考验期限，从判决确定之日起计算。罚金限于本判决生效后一个月内缴纳）。 十、从被告人处扣押的财物，按比例发还被害人。余款责令各被告人继续予以退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长蒋敏 代理审判员赵芳 人民陪审员李兴湖 二〇一四年九月十二日 书记员丁晓岚","writId":"000a2da6616d6002d2b84e2a25b9f9188ac","writName":"蔡小红、周立忠等诈骗罪一审刑事判决书"}
