{"ajId":"65f15386-61c8-4e9b-b805-fc4aa4641f0d","ajName":"陈燃衡故意伤害罪一案","ajjbqk":" 原判认定，2017年6月5日，陈燃衡从赵某1手中转租君山大道166号和168号两门面经营芙蓉兴盛超市。2017年7月21日18时许，赵某1因电费来到芙蓉兴盛超市，向陈燃衡讨要6月份的电费，陈燃衡以其多交了5月份的电费为由拒绝支付，双方发生口角。此时，赵某1的儿子赵某2纠集在案发前一天邀约的赵某3、龙某、李某、余某等人来到超市门口，赵某2上前帮腔并拿起超市门口的椅子准备冲进超市。赵某1与陈燃衡在超市收银台再次发生激烈争吵并手拍收银台。陈燃衡见对方人多，便朝超市里面的厨房跑去，赵某1、赵某2等人紧随其后。陈燃衡跑到厨房门口拿起餐桌上的一把菜刀，赵某1赶上抓住陈燃衡的手想控制菜刀，双方发生扭打，赵某2、赵某3等人上来用拳头对陈燃衡进行殴打，陈燃衡后退至厨房里面，手持菜刀将赵某1、赵某2砍伤。经鉴定，赵某1右颞部头皮裂伤，双腕、右侧背部及右虎口裂伤，所受损伤程度评定为轻伤二级；赵某2额部头皮裂伤，右肘部裂伤，所受损伤程度评定为轻伤一级。案发后，陈燃衡拨打报警电话，柳林洲派出所接警后将在案发现场的陈燃衡带走调查，陈燃衡到案后，对持刀伤害二被害人的事实予以供认。赵某1受伤后造成的各项经济损失共计10849.09元，赵某2受伤后造成的各项经济损失共计17112.79元。 原判认定上述事实有经庭审质证、认证的证人余某、赵某3、龙某、李某、苏某、赵某4的证言，被告人陈燃衡的供述和辩解，被害人赵某1、赵某2的陈述及现场视频资料，岳阳市平安司法鉴定中心（2017）岳平安司鉴所［2017］临鉴字第3600、3599号《司法鉴定意见书》，岳阳市一人民医院门诊、住院收费发票和岳阳市平安司法鉴定所出具的发票等证据予以证明。 原一审认为，被告人陈燃衡与他人发生纠纷后，不是冷静地处理矛盾，而是持刀故意伤害他人身体致两人轻伤，其行为已构成故意伤害罪。陈燃衡侵犯赵某1、赵某2的人身权，造成被害人轻伤，陈燃衡应对赵某1、赵某2因受伤造成的损失承担赔偿责任。赵某1、赵某2有过错，应承担相应的过错责任，确认被告人陈燃衡应承担赵某1损失部分70％的民事赔偿责任，承担赵某2损失部分50％的民事赔偿责任，即赵某1的损失10849.09元由陈燃衡赔偿7594.36元，赵某2的损失17112.79元，由陈燃衡赔偿8556.39元。对赵某1、赵某2提出的超出法律规定的部分以及要求全部赔偿的请求不予支持。陈燃衡犯罪后报案，并在原地等待公安机关处理，到案后，对伤害赵某1、赵某2的事实供认不讳，可以认定有自首情节，依法对其从轻处罚。综上所述，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款，《最高人民法院关于处理自首和立功若干具体问题的意见》第一条第一款、《中华人民共和国侵权责任法》第十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款之规定，判决：一、被告人陈燃衡犯故意伤害罪，判处拘役四个月；二、被告人陈燃衡赔偿附带民事诉讼原告人赵某1损失7594.36元，赔偿附带民事诉讼原告人赵某2损失8556.39元，限被告人陈燃衡在本判决生效后10日内一次性清偿；三、驳回附带民事诉讼原告人赵某1、赵某2的其他诉讼请求。附带民事诉讼原告人赵某1、赵某2和被告人陈燃衡均不服，提出上诉。本院原二审认为，原判认定事实清楚，证据确实、充分，审判程序合法，适用法律准确，依照《中华人民共和国刑事诉讼法》第二百三十六条第一款（一）项之规定，裁定：驳回上诉，维持原判。 原审附带民事诉讼原告人赵某1、赵某2表示，现陈燃衡已赔偿损失，对陈燃衡予以谅解，不再追究陈燃衡刑事责任和民事赔偿责任，请求司法机关对陈燃衡从轻处理。 原审被告人陈燃衡辩称，当天打架不是电费产生的纠纷，而是对方以电费为由产生的这个事情，对方7个人到店先动的手，因为对方的诱导致事件扩大，自己是正当防卫。 岳阳市人民检察院出庭履行职务的检察员提出，本案一、二审认定事实清楚，证据确实充分，原审被告人陈燃衡承认伤人的事情，但就其行为性质提出了辩解，认为属于正当防卫，二审裁定对该问题进行了详细地释法说理，认定陈燃衡的行为不属于正当防卫。再审时案件的证据与基本事实并未发生变化，一、二审判决认定的事实正确，说理充分，定性准确。二审后双方达成了和解，望法院依法裁判。 经再审查明，原判认定原审被告人陈燃衡在自家经营超市内的厨房门口持刀致原审附带民事诉讼原告人赵某1、赵某2轻伤的事件的发生、发展及结果的事实清楚，证据确实充分，本院予以确认。 ","cpfxgc":"本院认为，（一）原审被告人陈燃衡在原审附带民事诉讼原告人赵某1上门厘清电费时，不冷静对待；当原审附带民事诉讼原告人赵某2带多人来到其经营的超市门前和与赵某1父子矛盾升级后，陈燃衡冲向厨房，在厨房互殴过程中持刀致赵某1、赵某2二人轻伤，其行为已构成故意伤害罪。陈燃衡事后马上报案，并在原地等待公安机关处理，到案后对持刀伤害二被害人的事实供认不讳，应认定为自首，可以从轻处罚，陈燃衡对赵某1、赵某2造成的经济损失应予赔偿。（二）相邻陈燃衡超市经营者误交电费，赵某1作为前承租人协调处理并无不当，但方式方法不妥，引发矛盾并与陈燃衡争吵。赵某2得知其父与陈燃衡因电费发生矛盾后，即于事发前一天就邀集多人于事发当时去陈燃衡超市逞强，致使事态升级。当陈燃衡冲向超市后方的厨房时，赵某1、赵某2不仅没有退避，而是追赶至厨房进行殴打，直至被陈燃衡砍伤而回。赵某1、赵某2在整个事件的发生和伤害结果的造成上存在过错，赵某2有准备的邀集多人上门逞强致使事态扩大，原判确定赵某1自负30％民事责任、赵某2自负50％民事责任并无不当。（三）陈燃衡面对赵某1上门处理电费一事不冷静，当赵某2带多人来到超市前气势汹汹时不克制，在不法伤害行为尚未发生即冲向厨房取刀。当赵某1、赵某2追赶到厨房门口时，陈燃衡与赵某1、赵某2发生肢体冲突，之后赵某2、赵某3等人对陈燃衡实施殴打，扭打过程中陈燃衡持刀致伤二被害人。陈燃衡在不法侵害行为尚未发生时即取刀对峙，故意伤害意识明显，在扭打中砍伤被害人，不属于正当防卫。陈燃衡提出是正当防卫的理由不能成立，本院对其辩解意见不予支持。（四）原判认定事实清楚，证据确实、充分，审判程序合法，适用法律准确。但二审后，陈燃衡自觉履行了民事赔偿责任，赵某1、赵某2对陈燃衡谅解并请求对其从轻处理，且本案因邻里之间一点小事引发，宣告陈燃衡缓刑对其所居住的社区没有重大不良影响和社会危险性。据此，依照《中华人民共和国刑事诉讼法》第二百五十六条、第二百三十六条第一款（二）项，《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第七十二条第一款、第七十三条第一款，《最高人民法院关于处理自首和立功若干具体问题的意见》第一条第一款，《中华人民共和国侵权责任法》第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款之规定，判决如下：","pjjg":" 一、维持本院（2018）湘06刑终193号刑事附带民事裁定和湖南省岳阳市君山区人民法院（2018）湘0611刑初9号刑事附带民事判决中第一项对被告人陈燃衡定罪部分判决和第二、三项； 二、撤销本院（2018）湘06刑终193号刑事附带民事裁定和湖南省岳阳市君山区人民法院（2018）湘0611刑初9号刑事附带民事判决中第一项对被告人陈燃衡量刑部分判决； 三、被告人陈燃衡犯故意伤害罪，判处拘役四个月，缓刑六个月。 （缓刑考验期限，从判决确定之日起计算。） 本判决为终审判决。","qw":"湖南省岳阳市中级人民法院 刑事附带民事判决书 （2019）湘06刑再4号 原公诉机关湖南省岳阳市君山区人民检察院。 原审上诉人（原审附带民事诉讼原告人）赵某1，男，1969年9月5日出生，汉族，个体工商户，住湖南省岳阳市君山区。系本案被害人。 原审上诉人（原审附带民事诉讼原告人）赵某2，男，1999年1月15日出生，汉族，住址同上。系本案被害人。 原审上诉人（原审被告人）陈燃衡，男，1972年12月3日出生于湖南省岳阳市君山区，汉族，高中文化，个体工商户，住岳阳市君山区。因涉嫌犯故意伤害罪，于2017年9月30日被岳阳市公安局君山分局取保候审。现在家。 湖南省岳阳市君山区人民检察院指控被告人陈燃衡犯故意伤害罪暨附带民事诉讼原告人赵某1、赵某2提起附带民事诉讼一案，湖南省岳阳市君山区人民法院于2018年5月14日作出（2018）湘0611刑初9号刑事附带民事判决，本院于2018年12月12日作出（2018）湘06刑终193号刑事附带民事裁定。上述裁判发生法律效力后，原审上诉人陈燃衡履行了民事赔偿义务，原审上诉人赵某1、赵某2对原审上诉人陈燃衡表示谅解并请求对其从轻处理，本院于2019年3月7日作出（2019）湘06刑监1号再审决定。本院依法另行组成合议庭，公开开庭审理了本案。岳阳市人民检察院指派检察员阳浩、李童出庭履行职务，原审上诉人陈燃衡到庭参加诉讼。本案现已审理终结。 原判认定，2017年6月5日，陈燃衡从赵某1手中转租君山大道166号和168号两门面经营芙蓉兴盛超市。2017年7月21日18时许，赵某1因电费来到芙蓉兴盛超市，向陈燃衡讨要6月份的电费，陈燃衡以其多交了5月份的电费为由拒绝支付，双方发生口角。此时，赵某1的儿子赵某2纠集在案发前一天邀约的赵某3、龙某、李某、余某等人来到超市门口，赵某2上前帮腔并拿起超市门口的椅子准备冲进超市。赵某1与陈燃衡在超市收银台再次发生激烈争吵并手拍收银台。陈燃衡见对方人多，便朝超市里面的厨房跑去，赵某1、赵某2等人紧随其后。陈燃衡跑到厨房门口拿起餐桌上的一把菜刀，赵某1赶上抓住陈燃衡的手想控制菜刀，双方发生扭打，赵某2、赵某3等人上来用拳头对陈燃衡进行殴打，陈燃衡后退至厨房里面，手持菜刀将赵某1、赵某2砍伤。经鉴定，赵某1右颞部头皮裂伤，双腕、右侧背部及右虎口裂伤，所受损伤程度评定为轻伤二级；赵某2额部头皮裂伤，右肘部裂伤，所受损伤程度评定为轻伤一级。案发后，陈燃衡拨打报警电话，柳林洲派出所接警后将在案发现场的陈燃衡带走调查，陈燃衡到案后，对持刀伤害二被害人的事实予以供认。赵某1受伤后造成的各项经济损失共计10849.09元，赵某2受伤后造成的各项经济损失共计17112.79元。 原判认定上述事实有经庭审质证、认证的证人余某、赵某3、龙某、李某、苏某、赵某4的证言，被告人陈燃衡的供述和辩解，被害人赵某1、赵某2的陈述及现场视频资料，岳阳市平安司法鉴定中心（2017）岳平安司鉴所［2017］临鉴字第3600、3599号《司法鉴定意见书》，岳阳市一人民医院门诊、住院收费发票和岳阳市平安司法鉴定所出具的发票等证据予以证明。 原一审认为，被告人陈燃衡与他人发生纠纷后，不是冷静地处理矛盾，而是持刀故意伤害他人身体致两人轻伤，其行为已构成故意伤害罪。陈燃衡侵犯赵某1、赵某2的人身权，造成被害人轻伤，陈燃衡应对赵某1、赵某2因受伤造成的损失承担赔偿责任。赵某1、赵某2有过错，应承担相应的过错责任，确认被告人陈燃衡应承担赵某1损失部分70％的民事赔偿责任，承担赵某2损失部分50％的民事赔偿责任，即赵某1的损失10849.09元由陈燃衡赔偿7594.36元，赵某2的损失17112.79元，由陈燃衡赔偿8556.39元。对赵某1、赵某2提出的超出法律规定的部分以及要求全部赔偿的请求不予支持。陈燃衡犯罪后报案，并在原地等待公安机关处理，到案后，对伤害赵某1、赵某2的事实供认不讳，可以认定有自首情节，依法对其从轻处罚。综上所述，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款，《最高人民法院关于处理自首和立功若干具体问题的意见》第一条第一款、《中华人民共和国侵权责任法》第十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款之规定，判决：一、被告人陈燃衡犯故意伤害罪，判处拘役四个月；二、被告人陈燃衡赔偿附带民事诉讼原告人赵某1损失7594.36元，赔偿附带民事诉讼原告人赵某2损失8556.39元，限被告人陈燃衡在本判决生效后10日内一次性清偿；三、驳回附带民事诉讼原告人赵某1、赵某2的其他诉讼请求。附带民事诉讼原告人赵某1、赵某2和被告人陈燃衡均不服，提出上诉。本院原二审认为，原判认定事实清楚，证据确实、充分，审判程序合法，适用法律准确，依照《中华人民共和国刑事诉讼法》第二百三十六条第一款（一）项之规定，裁定：驳回上诉，维持原判。 原审附带民事诉讼原告人赵某1、赵某2表示，现陈燃衡已赔偿损失，对陈燃衡予以谅解，不再追究陈燃衡刑事责任和民事赔偿责任，请求司法机关对陈燃衡从轻处理。 原审被告人陈燃衡辩称，当天打架不是电费产生的纠纷，而是对方以电费为由产生的这个事情，对方7个人到店先动的手，因为对方的诱导致事件扩大，自己是正当防卫。 岳阳市人民检察院出庭履行职务的检察员提出，本案一、二审认定事实清楚，证据确实充分，原审被告人陈燃衡承认伤人的事情，但就其行为性质提出了辩解，认为属于正当防卫，二审裁定对该问题进行了详细地释法说理，认定陈燃衡的行为不属于正当防卫。再审时案件的证据与基本事实并未发生变化，一、二审判决认定的事实正确，说理充分，定性准确。二审后双方达成了和解，望法院依法裁判。 经再审查明，原判认定原审被告人陈燃衡在自家经营超市内的厨房门口持刀致原审附带民事诉讼原告人赵某1、赵某2轻伤的事件的发生、发展及结果的事实清楚，证据确实充分，本院予以确认。 本院认为，（一）原审被告人陈燃衡在原审附带民事诉讼原告人赵某1上门厘清电费时，不冷静对待；当原审附带民事诉讼原告人赵某2带多人来到其经营的超市门前和与赵某1父子矛盾升级后，陈燃衡冲向厨房，在厨房互殴过程中持刀致赵某1、赵某2二人轻伤，其行为已构成故意伤害罪。陈燃衡事后马上报案，并在原地等待公安机关处理，到案后对持刀伤害二被害人的事实供认不讳，应认定为自首，可以从轻处罚，陈燃衡对赵某1、赵某2造成的经济损失应予赔偿。（二）相邻陈燃衡超市经营者误交电费，赵某1作为前承租人协调处理并无不当，但方式方法不妥，引发矛盾并与陈燃衡争吵。赵某2得知其父与陈燃衡因电费发生矛盾后，即于事发前一天就邀集多人于事发当时去陈燃衡超市逞强，致使事态升级。当陈燃衡冲向超市后方的厨房时，赵某1、赵某2不仅没有退避，而是追赶至厨房进行殴打，直至被陈燃衡砍伤而回。赵某1、赵某2在整个事件的发生和伤害结果的造成上存在过错，赵某2有准备的邀集多人上门逞强致使事态扩大，原判确定赵某1自负30％民事责任、赵某2自负50％民事责任并无不当。（三）陈燃衡面对赵某1上门处理电费一事不冷静，当赵某2带多人来到超市前气势汹汹时不克制，在不法伤害行为尚未发生即冲向厨房取刀。当赵某1、赵某2追赶到厨房门口时，陈燃衡与赵某1、赵某2发生肢体冲突，之后赵某2、赵某3等人对陈燃衡实施殴打，扭打过程中陈燃衡持刀致伤二被害人。陈燃衡在不法侵害行为尚未发生时即取刀对峙，故意伤害意识明显，在扭打中砍伤被害人，不属于正当防卫。陈燃衡提出是正当防卫的理由不能成立，本院对其辩解意见不予支持。（四）原判认定事实清楚，证据确实、充分，审判程序合法，适用法律准确。但二审后，陈燃衡自觉履行了民事赔偿责任，赵某1、赵某2对陈燃衡谅解并请求对其从轻处理，且本案因邻里之间一点小事引发，宣告陈燃衡缓刑对其所居住的社区没有重大不良影响和社会危险性。据此，依照《中华人民共和国刑事诉讼法》第二百五十六条、第二百三十六条第一款（二）项，《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第七十二条第一款、第七十三条第一款，《最高人民法院关于处理自首和立功若干具体问题的意见》第一条第一款，《中华人民共和国侵权责任法》第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款之规定，判决如下： 一、维持本院（2018）湘06刑终193号刑事附带民事裁定和湖南省岳阳市君山区人民法院（2018）湘0611刑初9号刑事附带民事判决中第一项对被告人陈燃衡定罪部分判决和第二、三项； 二、撤销本院（2018）湘06刑终193号刑事附带民事裁定和湖南省岳阳市君山区人民法院（2018）湘0611刑初9号刑事附带民事判决中第一项对被告人陈燃衡量刑部分判决； 三、被告人陈燃衡犯故意伤害罪，判处拘役四个月，缓刑六个月。 （缓刑考验期限，从判决确定之日起计算。） 本判决为终审判决。 审判长李清刚 审判员李芬 审判员胡哲 二〇一九年四月二十五日 法官助理方益 书记员向琼","writId":"0008c5d3642dbc404921cecde0027b911ce","writName":"赵某1、赵某2故意伤害再审刑事判决书"}
