{"ajId":"983f951b-5f45-4df3-bd01-48a4ae68e012","ajName":"李某虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪一案","ajjbqk":" 含山县人民检察院指控： 2010年3月至2014年4月期间，被告人裴某在没有真实货物交易的情况下，以支付票面价税总额5％至11.5％“开票费”的方式，通过豆正玲（含山县聚源废旧物资有限公司、含山县海盟商贸有限公司、含山县聚成废旧物资回收有限公司负责人，另行处理）从徐州利国镇北钢铁有限公司、徐州聚成铸造科技有限公司、枣庄胜达精密铸造有限公司、徐州荣阳钢铁有限公司、徐州荣辉铸造科技有限公司、含山县运通铸造厂、含山县聚源废旧物资有限公司、含山县海盟商贸有限公司、含山县聚成废旧物资回收有限公司、中石油天然气股份有限公司安徽巢湖销售分公司，为自己经营的含山县东山德雨球墨铸造厂虚开增值税专用发票143份，价税合计14089131.52元，税额2047138.81元，上述增值税专用发票均已在税务部门认证并抵扣税款。裴某累计支付豆正玲开票费1504812.5元，目前尚欠豆正玲开票费112034.04元未支付。 案发后，被告人裴某向含山县公安机关退款90000元。 2014年7月30日，被告人裴某主动向公安机关投案，并如实供述了自己的犯罪事实。 公诉机关提供的证据如下： 1．书证：户籍证明、增值税专用发票、银行承兑汇票、企业财务单据、记帐簿、银行交易记录、归案情况说明。2．证人证言：证人豆正玲、夏某、储某证言；3．被告人的供述与辩解：被告人裴某供述和辩解。 经审理查明的事实与公诉机关指控的事实一致，上述事实，被告人裴某庭审中亦无异议，且有证据1．书证：户籍证明、增值税专用发票、银行承兑汇票、企业财务单据、记帐簿、银行交易记录、归案情况说明。2．证人证言：证人豆正玲、夏某、储某证言；3．被告人的供述与辩解：被告人裴某供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为被告人裴某在没有真实货物交易的情况下，让他人为自己虚开增值税专用发票，用于骗取抵扣税款，其行为已触犯刑律，构成虚开增值税专用发票罪。公诉机关指控罪名成立予以支持。案发后，被告人裴某主动投案，如实供述自己的犯罪事实，属自首，依法可以减轻处罚。案经本院审判委员会讨论决定，根据《中华人民共和国刑法》第二百零五条第一、三款、第六十七条第一款、第七十二条、第七十三条之规定，判决如下：","pjjg":" -、被告人裴某犯虚开增值税专用发票罪，判处有期徒刑三年，宣告缓刑五年，并处罚金120000元。 （缓刑考验期限，从判决确定之日起计算） 二、被告人裴某非法所得430292元，依法予以没收，并上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省马鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"安徽省含山县人民法院 刑事判决书 （2015）含刑初字第00077号 公诉机关含山县人民检察院。 被告人裴某，男，1967年5月1日出生，汉族，含山县东山德雨球墨铸造厂负责人，住含山县。因涉嫌虚开增值税专用发票罪，于2014年10月15日被含山县公安局取保候审，2014年11月18日被含山县人民检察院取保候审。 辩护人：吴一泓，安徽吴楚律师事务所律师。 被告人裴某虚开增值税专用发票一案，由含山县人民检察院于2015年4月23日以含检刑诉（2015）58号起诉书向本院提起公诉。 本院审查后，认为符合法定开庭条件，决定开庭审理，依法适用简易程序，组成合议庭，公开开庭审理了本案。含山县人民检察院检察员过雪山出庭支持公诉，被告人裴某到庭参加了诉讼，现已审理终结。 含山县人民检察院指控： 2010年3月至2014年4月期间，被告人裴某在没有真实货物交易的情况下，以支付票面价税总额5％至11.5％“开票费”的方式，通过豆正玲（含山县聚源废旧物资有限公司、含山县海盟商贸有限公司、含山县聚成废旧物资回收有限公司负责人，另行处理）从徐州利国镇北钢铁有限公司、徐州聚成铸造科技有限公司、枣庄胜达精密铸造有限公司、徐州荣阳钢铁有限公司、徐州荣辉铸造科技有限公司、含山县运通铸造厂、含山县聚源废旧物资有限公司、含山县海盟商贸有限公司、含山县聚成废旧物资回收有限公司、中石油天然气股份有限公司安徽巢湖销售分公司，为自己经营的含山县东山德雨球墨铸造厂虚开增值税专用发票143份，价税合计14089131.52元，税额2047138.81元，上述增值税专用发票均已在税务部门认证并抵扣税款。裴某累计支付豆正玲开票费1504812.5元，目前尚欠豆正玲开票费112034.04元未支付。 案发后，被告人裴某向含山县公安机关退款90000元。 2014年7月30日，被告人裴某主动向公安机关投案，并如实供述了自己的犯罪事实。 公诉机关提供的证据如下： 1．书证：户籍证明、增值税专用发票、银行承兑汇票、企业财务单据、记帐簿、银行交易记录、归案情况说明。2．证人证言：证人豆正玲、夏某、储某证言；3．被告人的供述与辩解：被告人裴某供述和辩解。 经审理查明的事实与公诉机关指控的事实一致，上述事实，被告人裴某庭审中亦无异议，且有证据1．书证：户籍证明、增值税专用发票、银行承兑汇票、企业财务单据、记帐簿、银行交易记录、归案情况说明。2．证人证言：证人豆正玲、夏某、储某证言；3．被告人的供述与辩解：被告人裴某供述和辩解等证据证实，足以认定。 本院认为被告人裴某在没有真实货物交易的情况下，让他人为自己虚开增值税专用发票，用于骗取抵扣税款，其行为已触犯刑律，构成虚开增值税专用发票罪。公诉机关指控罪名成立予以支持。案发后，被告人裴某主动投案，如实供述自己的犯罪事实，属自首，依法可以减轻处罚。案经本院审判委员会讨论决定，根据《中华人民共和国刑法》第二百零五条第一、三款、第六十七条第一款、第七十二条、第七十三条之规定，判决如下： -、被告人裴某犯虚开增值税专用发票罪，判处有期徒刑三年，宣告缓刑五年，并处罚金120000元。 （缓刑考验期限，从判决确定之日起计算） 二、被告人裴某非法所得430292元，依法予以没收，并上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省马鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 附件：本判决引用法律条文和司法解释 审判长陈庆平 人民陪审员鲁存金 人民陪审员袁梅 二〇一五年五月二十八日 书记员宋翠平 附件：本判决引用法律条文和司法解释 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。中国刑事辩护网提供 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条［适用条件］对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条［考验期限］拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。缓刑考验期限，从判决确定之日起计算。 第二百零五条［虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪］虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票的，处三年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。 单位犯本条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑。 虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票，是指有为他人虚开、为自己虚开、让他人为自己虚开、介绍他人虚开行为之一的。","writId":"003110322c9a6a4db13f2b715de7a409934","writName":"裴某犯虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪一审刑事判决书"}
