{"ajId":"a60029e0-28cb-48a3-b84b-c2d170d56fdd","ajName":"王德福强奸一案","ajjbqk":" 原判认定，2017年5月11日21时许，被告人王德福进入位于德兴市区老林业局大院内的韩某1（2005年1月出生）家中，走到韩某1床边用手掐韩某1颈部，并用手拍打韩某1头部，韩某1反抗后滚落床下，王德福便用房间内的行李箱将韩某1装起，并用摩托车带回位于德兴市区新营街道朱家坪小区供应站的自己家中。此后，王德福用塑料卡带绑住韩某1，用毛巾塞住韩某1嘴部，将韩某1放倒在床上实施奸淫，并射精在韩某1阴道内。嗣后，王德福将韩某1的手捆绑起来藏入自家的一个木箱内，准备自身离开现场时被接案赶来的民警抓获，韩某1随即被解救。 经依法鉴定，被害人韩某1颈部损伤致呼吸功能障碍，出现窒息征象，损伤程度为轻伤二级。 上述事实有下列证据予以证实： 1、扣押物品、文件清单、物证照片，证实从被告人处扣押手机、钥匙等物，其中有一把钥匙可以打开被害人住处房某的事实。 2、被害人韩某1的陈述，证实2017年5月11日晚22时许，被告人进入其睡觉的房间，站在床边用手将其嘴巴捂住，其拼命推被告人但没推开，后来其滚到了床底下，被告人用手掐其脖子，其叫不出来。被告人将其装在行李箱里用摩托车带到了被告人的住处。被告人将其从行李箱里拿出来后放到床上，将其手脚捆住，将其裤子脱至小腿位置，用毛巾将其嘴巴塞住，然后对其实施强奸。被告人用毛巾擦其阴道，其提出要上厕所，被告人找了一个脸盆让其拉尿。被告说要到其家里看下情况，将其抱到一个木箱里，并将其手和腰捆了起来。后来，其被其家隔壁的一个叔叔从木箱抱出来。在整个过程中，其不敢反抗，怕被告人打其。其睡觉之前房某是锁了的，当晚被告人没有在其家玩电脑。行李箱一直放在饭厅，案发当日突然发现行李箱放进了其房间的电脑桌边。被告人知道其爸爸这个星期三去了赣州的事实。 3、被告人王德福的供述与辩解，证实2017年5月11日9时许，其到师傅吴秋林家玩电脑，因声音太大将韩某1吵醒，韩某1骂其，其掐韩某1的脖子，并拍韩某1头部。其因怕韩某1告诉她妈妈，便用一个行李箱将韩某1带至其家中，将韩某1放在床上，并用包装带将韩某1的双手绑起来，其将韩某1的裤子脱到膝盖处，将阴茎插入被害人阴道，并射精。然后被告人将被害人放入其房间的一个木箱内，用白色的约束带捆住被害人的手脚，还用毛巾堵住被害人嘴巴。其刚准备出去时，被公安机关抓获。其看着被害人从某的，其明知被害人出生于2005年，其师傅吴秋林于2017年5月10日（星期三）去了赣州。2017年4月其配了一把被害人韩某1家的钥匙，案发前一天，其将行李箱从大门边拿到电脑桌边的事实。 4、证人吴某的证言，证实案发当晚其第一时间其赶到被告人家中找到被害人，看见被害人手被绑住、嘴巴被毛巾堵住、衣服凌乱、眼睛肿胀，人缩在箱子里的事实。 5、证人李某的证言，证实其赶到案发现场后，看见王德福被警察控制了，被害人韩某1浑身发抖、不敢说话、手上有血，没有穿鞋的事实。 6、证人韩某1勇（未成年人、系被害人韩某1的弟弟）、胡某的证言，证实案发当晚，韩某3和被害人韩某1睡在一个房间，房某是反锁的。韩某3被吵醒后，看见被告人王德福将被害人韩某1按在地上，被告用行李箱将被害人带走，韩某1勇把被告人将被害人装进行李箱带走的事情告诉了胡某。胡某报警后，吴某与李某一起到被告家中将被害人解救出来，胡某看见被害人脸上有伤，并带被害人到医院检查的事实。 7、现场勘验检查工作记录及现场照片，证实案发现场分别位于银城街道老林业局大院内和新营街道朱家坪小区供应站平房，在供应站平房现场提取毛巾、白色塑料扎带等物证的事实。 8、提取笔录，证实中医院医生在被害人母亲见证下，提取被害人阴道内擦拭物交公安机关的事实。 9、检查病历，证实被害人事后去医院检查身体情况及提取阴道内遗留液体检查的事实。 10、法医学人体损伤程度鉴定书，证实经鉴定，被害人人体损伤属于轻伤二级的事实。 11、上饶市公安司法鉴定中心物证检验报告，证实从被害人阴道内前部、中部、后部的擦拭物进行检测，从中、后部检出人精斑，DNA经检测属被告人所有的事实。 12、归案情况说明，证实2017年5月11日被告人王德福在案发现场被公安机关带走接受调查的事实。 13、被害人人口信息全项查询，证实被害人出生于2005年，案发时刚满12周岁的事实。 14、被告人人口信息全项查询，证实被告人王德福出生于1987年11月，作案时具有完全刑事责任能力的事实。 原判认为，被告人王德福采用暴力手段，奸淫不满十四周岁的幼女，其行为已构成强奸罪。公诉机关指控的犯罪事实清楚，证据确实充分，指控罪名成立，予以支持。被告人王德福归案后能如实供述自己的犯罪事实，是坦白，依法可从轻处罚。被告人已偷配被害人房某钥匙，于案发前一天将行李箱移到被害人房间电脑边，并选择在被害人养父不在家时作案，可见被告人对实施强奸行为有充分的预谋。被告人明知被害人系幼女而实施强奸行为，且手段恶劣，其行为导致被害人轻伤二级，对被害人的身心造成极大的伤害，对被告人应从重处罚。辩护人占瑞君请求对被告人从轻处罚的辩护意见不予采纳。根据被告人犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第二款、第六十七条第三款，《最高人民法院、最高人民检察院、公安部、司法部关于依法惩治性侵害未成年人犯罪的意见》第一条第二项之规定，判决：被告人王德福犯强奸罪，判处有期徒刑八年。 王德福不服一审判决，其上诉提出：原判量刑过重。被害人韩某2的轻伤不是上诉人实施强奸过程中造成的，而是前面两人打斗过程中形成的；其没有奸入被害人的阴道中；其已获得被害人的谅解。请求二审法院查清事实，依法从轻改判。 经审理查明，原判认定2017年5月11日21时许，上诉人王德福进入位于德兴市区老林业局大院内的韩某1（2005年1月出生）家中，将韩某1装入行李箱并用摩托车带回位于德兴市区新营街道朱家坪小区供应站的自己家中，之后，王德福用塑料卡带绑住韩某1，用毛巾塞住韩某1嘴部，对韩某1实施奸淫后又将韩某1的手捆绑起来藏入自家的一个木箱内，准备自身离开现场时被接案赶来的民警抓获，韩某1随即被解救。经依法鉴定，被害人韩某1颈部损伤致呼吸功能障碍，出现窒息征象，损伤程度为轻伤二级的事实，有上诉人王德福的供述，被害人韩某1的陈述，证人吴某、李某、韩某1勇的证言，扣押物品、文件清单、物证照片，现场勘验检查工作记录及现场照片、提取笔录，检查病历、法医学人体损伤程度鉴定书、上饶市公安司法鉴定中心物证检验报告、归案情况说明、被害人人口信息全项查询、被告人人口信息全项查询等证据予以证实。 以上证据均经一审庭审质证，证据的来源合法，客观真实，且能够相互印证，能够证明本案事实，本院予以确认和采信。 二审期间，上诉人王德福的亲属补偿被害人损失人民币三万元，被害人的亲属出具谅解书，对上诉人王德福的行为表示谅解。此事实有被害人亲属出具的谅解书予以证实。 ","cpfxgc":"本院认为，上诉人王德福采用暴力手段，奸淫不满十四周岁的幼女，其行为构成强奸罪，且具有从重处罚情节，依法应予惩处。王德福上诉提出被害人的轻伤二级并非其实施强奸行为造成的，且其没有奸入被害人的阴道中，原判量刑过重的上诉意见，经查，王德福对被害人实施强奸行为事前即有预谋，其为了达到对被害人实施强奸的目的，在被害人家中采取制服被害人的手段，在制服被害人反抗的过程中致被害人轻伤二级的后果，系牵连犯罪，应择一重罪，原审法院以强奸罪追究上诉人刑事责任正确，同时将上诉人致被害人轻伤二级的后果作为酌情从重的量刑情节予以考量并无不当；案发后，从被害人的阴道内提取到王德福的精斑的事实，有提取笔录、上饶市公安司法鉴定中心物证检验报告予以证实，王德福上诉提出其没有奸入被害人的阴道的辩解不成立，本院不予采纳。鉴于二审审理期间，被害人的亲属向法院出具谅解书，表示对王德福的行为予以谅解，可酌情从轻处罚，本院据此对王德福的刑期作适当改判。综上，原审法院对该案认定事实清楚，证据确实、充分，定性准确，审判程序合法，依照《中华人民共和国刑法》第二百三十六条第二款、第六十七条第三款、《最高人民法院、最高人民检察院、公安部、司法部关于依法惩治性侵害未成年人犯罪的意见》第一条第二项、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下；","pjjg":" 一、维持德兴市人民法院（2017）赣1181刑初105号刑事判决的定罪部分。 二、撤销德兴市人民法院（2017）赣1181刑初105号刑事判决的量刑部分。 三、上诉人王德福犯强奸罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月12日起至2024年5月11日止） 本判决为终审判决。","qw":"江西省上饶市中级人民法院 刑事判决书 （2017）赣11刑终413号 原公诉机关江西省德兴市人民检察院。 上诉人（原审被告人）王德福，男，1987年11月8日出生于江西省鄱阳县，汉族，小学文化，农民，住江西省德兴市；因涉嫌犯强奸罪于2017年5月12日被江西省德兴市公安局刑事拘留，同年5月26日经德兴市人民检察院批准逮捕，同年5月27日由德兴市公安局执行逮捕，现羁押于德兴市看守所。 江西省德兴市人民法院审理江西省德兴市人民检察院指控原审被告人王德福犯强奸罪一案，于2017年10月27日作出（2017）赣1181刑初105号刑事判决。原审被告人王德福不服，向本院提出上诉。本院依法组成合议庭，经过阅卷，讯问原审被告人，认为本案事实清楚，决定不开庭审理，现已审理终结。 原判认定，2017年5月11日21时许，被告人王德福进入位于德兴市区老林业局大院内的韩某1（2005年1月出生）家中，走到韩某1床边用手掐韩某1颈部，并用手拍打韩某1头部，韩某1反抗后滚落床下，王德福便用房间内的行李箱将韩某1装起，并用摩托车带回位于德兴市区新营街道朱家坪小区供应站的自己家中。此后，王德福用塑料卡带绑住韩某1，用毛巾塞住韩某1嘴部，将韩某1放倒在床上实施奸淫，并射精在韩某1阴道内。嗣后，王德福将韩某1的手捆绑起来藏入自家的一个木箱内，准备自身离开现场时被接案赶来的民警抓获，韩某1随即被解救。 经依法鉴定，被害人韩某1颈部损伤致呼吸功能障碍，出现窒息征象，损伤程度为轻伤二级。 上述事实有下列证据予以证实： 1、扣押物品、文件清单、物证照片，证实从被告人处扣押手机、钥匙等物，其中有一把钥匙可以打开被害人住处房某的事实。 2、被害人韩某1的陈述，证实2017年5月11日晚22时许，被告人进入其睡觉的房间，站在床边用手将其嘴巴捂住，其拼命推被告人但没推开，后来其滚到了床底下，被告人用手掐其脖子，其叫不出来。被告人将其装在行李箱里用摩托车带到了被告人的住处。被告人将其从行李箱里拿出来后放到床上，将其手脚捆住，将其裤子脱至小腿位置，用毛巾将其嘴巴塞住，然后对其实施强奸。被告人用毛巾擦其阴道，其提出要上厕所，被告人找了一个脸盆让其拉尿。被告说要到其家里看下情况，将其抱到一个木箱里，并将其手和腰捆了起来。后来，其被其家隔壁的一个叔叔从木箱抱出来。在整个过程中，其不敢反抗，怕被告人打其。其睡觉之前房某是锁了的，当晚被告人没有在其家玩电脑。行李箱一直放在饭厅，案发当日突然发现行李箱放进了其房间的电脑桌边。被告人知道其爸爸这个星期三去了赣州的事实。 3、被告人王德福的供述与辩解，证实2017年5月11日9时许，其到师傅吴秋林家玩电脑，因声音太大将韩某1吵醒，韩某1骂其，其掐韩某1的脖子，并拍韩某1头部。其因怕韩某1告诉她妈妈，便用一个行李箱将韩某1带至其家中，将韩某1放在床上，并用包装带将韩某1的双手绑起来，其将韩某1的裤子脱到膝盖处，将阴茎插入被害人阴道，并射精。然后被告人将被害人放入其房间的一个木箱内，用白色的约束带捆住被害人的手脚，还用毛巾堵住被害人嘴巴。其刚准备出去时，被公安机关抓获。其看着被害人从某的，其明知被害人出生于2005年，其师傅吴秋林于2017年5月10日（星期三）去了赣州。2017年4月其配了一把被害人韩某1家的钥匙，案发前一天，其将行李箱从大门边拿到电脑桌边的事实。 4、证人吴某的证言，证实案发当晚其第一时间其赶到被告人家中找到被害人，看见被害人手被绑住、嘴巴被毛巾堵住、衣服凌乱、眼睛肿胀，人缩在箱子里的事实。 5、证人李某的证言，证实其赶到案发现场后，看见王德福被警察控制了，被害人韩某1浑身发抖、不敢说话、手上有血，没有穿鞋的事实。 6、证人韩某1勇（未成年人、系被害人韩某1的弟弟）、胡某的证言，证实案发当晚，韩某3和被害人韩某1睡在一个房间，房某是反锁的。韩某3被吵醒后，看见被告人王德福将被害人韩某1按在地上，被告用行李箱将被害人带走，韩某1勇把被告人将被害人装进行李箱带走的事情告诉了胡某。胡某报警后，吴某与李某一起到被告家中将被害人解救出来，胡某看见被害人脸上有伤，并带被害人到医院检查的事实。 7、现场勘验检查工作记录及现场照片，证实案发现场分别位于银城街道老林业局大院内和新营街道朱家坪小区供应站平房，在供应站平房现场提取毛巾、白色塑料扎带等物证的事实。 8、提取笔录，证实中医院医生在被害人母亲见证下，提取被害人阴道内擦拭物交公安机关的事实。 9、检查病历，证实被害人事后去医院检查身体情况及提取阴道内遗留液体检查的事实。 10、法医学人体损伤程度鉴定书，证实经鉴定，被害人人体损伤属于轻伤二级的事实。 11、上饶市公安司法鉴定中心物证检验报告，证实从被害人阴道内前部、中部、后部的擦拭物进行检测，从中、后部检出人精斑，DNA经检测属被告人所有的事实。 12、归案情况说明，证实2017年5月11日被告人王德福在案发现场被公安机关带走接受调查的事实。 13、被害人人口信息全项查询，证实被害人出生于2005年，案发时刚满12周岁的事实。 14、被告人人口信息全项查询，证实被告人王德福出生于1987年11月，作案时具有完全刑事责任能力的事实。 原判认为，被告人王德福采用暴力手段，奸淫不满十四周岁的幼女，其行为已构成强奸罪。公诉机关指控的犯罪事实清楚，证据确实充分，指控罪名成立，予以支持。被告人王德福归案后能如实供述自己的犯罪事实，是坦白，依法可从轻处罚。被告人已偷配被害人房某钥匙，于案发前一天将行李箱移到被害人房间电脑边，并选择在被害人养父不在家时作案，可见被告人对实施强奸行为有充分的预谋。被告人明知被害人系幼女而实施强奸行为，且手段恶劣，其行为导致被害人轻伤二级，对被害人的身心造成极大的伤害，对被告人应从重处罚。辩护人占瑞君请求对被告人从轻处罚的辩护意见不予采纳。根据被告人犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第二款、第六十七条第三款，《最高人民法院、最高人民检察院、公安部、司法部关于依法惩治性侵害未成年人犯罪的意见》第一条第二项之规定，判决：被告人王德福犯强奸罪，判处有期徒刑八年。 王德福不服一审判决，其上诉提出：原判量刑过重。被害人韩某2的轻伤不是上诉人实施强奸过程中造成的，而是前面两人打斗过程中形成的；其没有奸入被害人的阴道中；其已获得被害人的谅解。请求二审法院查清事实，依法从轻改判。 经审理查明，原判认定2017年5月11日21时许，上诉人王德福进入位于德兴市区老林业局大院内的韩某1（2005年1月出生）家中，将韩某1装入行李箱并用摩托车带回位于德兴市区新营街道朱家坪小区供应站的自己家中，之后，王德福用塑料卡带绑住韩某1，用毛巾塞住韩某1嘴部，对韩某1实施奸淫后又将韩某1的手捆绑起来藏入自家的一个木箱内，准备自身离开现场时被接案赶来的民警抓获，韩某1随即被解救。经依法鉴定，被害人韩某1颈部损伤致呼吸功能障碍，出现窒息征象，损伤程度为轻伤二级的事实，有上诉人王德福的供述，被害人韩某1的陈述，证人吴某、李某、韩某1勇的证言，扣押物品、文件清单、物证照片，现场勘验检查工作记录及现场照片、提取笔录，检查病历、法医学人体损伤程度鉴定书、上饶市公安司法鉴定中心物证检验报告、归案情况说明、被害人人口信息全项查询、被告人人口信息全项查询等证据予以证实。 以上证据均经一审庭审质证，证据的来源合法，客观真实，且能够相互印证，能够证明本案事实，本院予以确认和采信。 二审期间，上诉人王德福的亲属补偿被害人损失人民币三万元，被害人的亲属出具谅解书，对上诉人王德福的行为表示谅解。此事实有被害人亲属出具的谅解书予以证实。 本院认为，上诉人王德福采用暴力手段，奸淫不满十四周岁的幼女，其行为构成强奸罪，且具有从重处罚情节，依法应予惩处。王德福上诉提出被害人的轻伤二级并非其实施强奸行为造成的，且其没有奸入被害人的阴道中，原判量刑过重的上诉意见，经查，王德福对被害人实施强奸行为事前即有预谋，其为了达到对被害人实施强奸的目的，在被害人家中采取制服被害人的手段，在制服被害人反抗的过程中致被害人轻伤二级的后果，系牵连犯罪，应择一重罪，原审法院以强奸罪追究上诉人刑事责任正确，同时将上诉人致被害人轻伤二级的后果作为酌情从重的量刑情节予以考量并无不当；案发后，从被害人的阴道内提取到王德福的精斑的事实，有提取笔录、上饶市公安司法鉴定中心物证检验报告予以证实，王德福上诉提出其没有奸入被害人的阴道的辩解不成立，本院不予采纳。鉴于二审审理期间，被害人的亲属向法院出具谅解书，表示对王德福的行为予以谅解，可酌情从轻处罚，本院据此对王德福的刑期作适当改判。综上，原审法院对该案认定事实清楚，证据确实、充分，定性准确，审判程序合法，依照《中华人民共和国刑法》第二百三十六条第二款、第六十七条第三款、《最高人民法院、最高人民检察院、公安部、司法部关于依法惩治性侵害未成年人犯罪的意见》第一条第二项、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下； 一、维持德兴市人民法院（2017）赣1181刑初105号刑事判决的定罪部分。 二、撤销德兴市人民法院（2017）赣1181刑初105号刑事判决的量刑部分。 三、上诉人王德福犯强奸罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月12日起至2024年5月11日止） 本判决为终审判决。 审判长吴寿涛 审判员邱艳红 审判员肖萍 二〇一八年一月二日 书记员凌云","writId":"005a7c534977d887fe43f248845588e919e","writName":"王德福强奸二审刑事判决书"}
