{"ajId":"173a193c-b651-4cc4-aa4b-cb665c0e2c92","ajName":"朱小兰滥伐林木一案","ajjbqk":" 宁国市人民检察院指控：2009年10月，被告人朱小兰判买了何某户位于宁国市中溪镇狮桥村阴山六组小地名为“大平”山场的林木，双方约定由被告人朱小兰办理林木采伐许可证。2015年12月，被告人朱小兰在未办理林木采伐许可证的情况下，即雇请徐某1、陈某等人在上述山场内大量采伐杉木，后被宁国市森林公安局查获。案发后，经鉴定，朱小兰在“大平”山场内采伐杉木立木蓄积共计87.42立方米。为此，公诉机关提供相应证据，请求以滥伐林木罪追究被告人朱小兰的刑事责任。 被告人朱小兰对起诉书指控的事实及罪名提出以下意见：认为其是在批了“大洼”采伐证的情况下，委托砍工徐某1请的工人砍错了，并不是其本人砍错了。罪名是否成立其不知道，只知道是工人砍错了。其辩护人提出的辩护意见是：起诉书指控的事实不能成立，原因如下：1、被告人主观上没有滥伐和盗伐的故意，被告人是依据采伐证砍伐，事实上是砍错了，其把大洼理解为大平；2、朱小兰交代砍工砍伐时没有交代清楚，是一种过失行为，针对本案过失犯罪不构成滥伐林木罪；3、砍伐过程中被告人没有到山场，被告人已经告知了徐某1，客观行为不构成犯罪；4、起诉书指控的事实本身前后矛盾。综上，认为对被告人朱小兰犯滥伐林木罪的指控不能成立。 经审理查明：2009年10月，被告人朱小兰和江某合伙判买了何某户位于宁国市中溪镇狮桥村阴山六组小地名为“大平”山场的林木，该山场包括“大平”、“色树洼”、“老深洼”、“大洼”四个小班（地块）。双方约定由被告人朱小兰办理林木采伐许可证。2015年12月14日，被告人朱小兰办理了“大洼”小班（地块）山场采伐蓄积241.2立方米（出材量157立方米）的采伐许可证，在未办理“大平”小班（地块）林木采伐许可证的情况下，即雇请砍工徐某1、陈某等人在“大平”小班（地块）山场内大量采伐杉木，后被宁国市森林公安局查获。案发后，经鉴定，朱小兰在“大平”小班（地块）山场内采伐杉木立木蓄积共计87.42立方米。 另查明：案发后，被告人朱小兰在侦查和审查起诉阶段均没有如实供述其犯罪事实。案发后，公安机关对涉案36根杉木、273根杉木原条、581根杉木伐倒木依法予以扣押，上述被扣押涉案林木经森林公安机关依法拍卖共计得林木款人民币45856元。 再查明：经司法行政机关评估，被告人朱小兰不适用非监禁刑。 上述事实，有控、辩双方提供并经法庭质证、认证的下列证据予以证实： 一、控方证据 （一）书证 （1）受案登记表、立案决定书、受理报警登记表、政民互动案件办理记录单。证实案件的由来。 （2）林权证。证实：位于宁国市中溪镇狮桥村阴山六组小地名为“大平”的山场共计260亩林木所有权系何某所有。 （3）山场上庄出售合同。证实：2009年10月20日，被告人朱小兰和江某合伙以13万元价格将位于宁国市中溪镇狮桥村阴山六组何某户山场内林木承包下来。 （4）关于申请何某山场木材采伐的报告。证实：朱小兰以何某名义于2014年10月20日向宁国市林业局申请采伐位于阴山“大平”山场内的200亩杉木、杂木。 （5）狮桥村委会证明。证实：何某林权证上的大平山场包括大平、色树洼、老洼、大洼四处山场，该证明上有包括被告人朱小兰在内的多位村民签字。 （6）宁国市主伐、抚育间伐作业施工设计证，附样木调查登记表。证实：2015年4月13日，经中溪镇林业站设计，拟对狮桥村阴山色树洼、老深洼、大洼三处小班山场共计采伐出材量为397立方米的杉木，杉棒2700根。 （7）宁国市林业局采伐作业设计批复，附宁国市林木采伐审批表。证实：经林业站、林业局层层审批，2015年6月23日，宁国市林业局批复同意对狮桥村阴山色树洼、老深洼、大洼三个小班的397立方米杉木、胸径5厘米以下的2700根杉棒进行采伐。 （8）林木采伐许可证。证实：被告人朱小兰于2015年7月16日对判买的何某户位于狮桥村阴山六组，“老深洼”小班的山场办理了采伐立木蓄积为98.91（出材量64）立方米的杉木采伐许可证，“色树洼”小班的山场办理了采伐立木蓄积为271（出材量176）立方米的杉木采伐许可证；2015年12月14日对判买的何某户位于狮桥村阴山六组“大洼”小班的山场办理了采伐立木蓄积为241.2（出材量157）立方米的杉木采伐许可证。2016年11月21日对判买的何某户位于狮桥村阴山六组“大平”小班的山场办理了采伐立木蓄积为5立方米的杉木采伐许可证。 （9）伐前告知单、附中溪镇木竹采伐申请表。证实：2015年12月14日，在发放“大洼“小班山场内的林木采伐许可证时，宁国市林业局中溪林业站以告知单的方式告知被告人朱小兰有关采伐地点、范围、方式、强度、期限、数量等相关规定。朱小兰在该告知单上签字确认。 （10）宁国市森林公安局扣押清单。证实：2017年4月20日，公安机关从被告人朱小兰处扣押杉木36根，杉木原条273根，杉木伐倒木581根。 （11）户籍证明。证实被告人案发时已达到刑事责任年龄，系中共党员。 （12）宁国市森林公安局对涉案杉木的处置公示、安徽省政府非税收入专用票据。证实：公安机关对涉案57.32立方米杉木以人民币51588元卖给宁国市中盛园艺制品有限公司，并在政府网站予以公示，后该公司于2017年6月9日将处理的杉木公开拍卖款人民币45856元交至宁国市森林公安局。 （13）归案说明。证实：2017年3月27日，宁国市森林公安局派出所接中溪镇政府转市长热线，反映朱小兰滥伐林木，当日传唤被告人朱小兰到所接受询问，朱小兰归案后一直未能如实供述自己的犯罪事实。 （14）社区影响评估意见书，证实：经宁国市司法局综合评估，被告人朱小兰所在村民组、村委会对其评价较好，但朱小兰认为其未被法院判处有罪，不配合司法所进行评估，态度恶劣，不适用非监禁刑。 （二）证人证言 （1）证人徐某1（砍工）的证言。证实：2015年底，朱小兰让其将“色树洼”上面一点的“大平”小山场的杉树采伐掉，其便喊了徐某2、陈某、沈某一起将“大平”小山场的杉树砍掉，一共砍了大概60立方米左右的杉村。朱小兰跟其说砍树的时候没有其他人在场，当时要求砍伐的就是“色树洼”上面不远的“大平”小山场，也没有给其看过采伐证。其与陈某等人在“大平”山场砍树的时候，朱小兰在旁边不远处的“色树洼”检量之前砍伐的杉木，故朱小兰知道采伐的具体地点。2017年3、4月份，公安机关找其调查取证前后，朱小兰曾二次找到其，让其作伪证说曾看过采伐证，是其自己砍错了地方，其没有答应。朱小兰还说林权证上登记的地点是“大平”，没有“大洼”这个小地名，只要一口咬死是在“大平”砍的，就不会有大问题。“大平”山场包括几个小山场，依次是“水井洼”、“茶叶洼”、“老深洼”、“色树洼”、“大平”。朱小兰之所以到“大平”山场砍伐树而不到“大洼”山场砍树，是因为“大平”山场路修好了，而“大洼”山场路没有修好，车子不通，做工很大。 其到狮桥森林派出所做过几次询问笔录，记得有一次笔录做好后在派出所卫生间门口给朱小兰打过电话，说其要实话实说，要不然民警要把其铐下坐牢。朱小兰还说当时让其去砍“大洼”的树，不是叫其砍“大平”的树，其说当时和陈某在“大平”下面一点的地方去枝丫，朱小兰叫其和陈某去砍上面一点的树，也就是“大平”小班山场的杉树。在此之前，朱小兰还说砍工砍错了不要紧，叫其说砍错了地方。当时在派出所做笔录的时候，民警并没有对其使用手铐和用语言威胁。之所以这样说，是因为朱小兰找过其多次，叫其说砍错了地方，其不想帮她这样说，故用说民警要把其铐下去座牢的理由来拒绝帮她作伪证。 （2）证人陈某（砍工）的证言。证实：2015年底，徐某1说朱小兰让他们将“色树洼”上面一点的“大平”小山场内的杉树砍掉，刚开始其一个人用油锯倒树，徐某1等人在“色树洼”继续打桠，其采伐树时朱小兰在旁边的“色树洼”山场量已经采伐倒的树，所以朱小兰知道其所采伐的具体地点。其在“大平”小山场采伐了六七十立方米后，朱小兰让其不要砍了。“大平”山场包括好几个山场小地名，分别是“茶叶洼”、“老深洼”、“色树洼”、“大平”，车子不通里面的是“大洼”。 （3）证人徐某2（砍工）的证言。证实：2015年12月份的一天，徐某1让其帮朱小兰砍树，第二天，其就和徐某1、陈某、沈某到“大平”山场砍树，共干了五天。砍树期间，朱小兰到山上去过一次，是去运“色树洼”小班里之前江某砍的树。 （4）证人卫某的证言。证实：其于2013年9月至今任中溪林业站站长。2016年底，朱小兰到其处办理“大平”山场采伐许可证，因其不知朱小兰已经将“大平”山场杉树采伐了，就给朱小兰批了3立方米的“大平”山场采伐许可证。2015年下半年，朱小兰以何某的名义到中溪镇林业站办理她承包的整个“大平”山场四个小班块的采伐计划，当时是林业站二名工作人员去现场搞采伐设计，朱小兰和江某陪同，设计好后林业局林某的凌某、造林绿化科的梅某以及其、周某一起到现场去复核，当时车座不下，让朱小兰自己过去。因朱小兰申请采伐数量较大，经复核同意其对“老深洼”、“色树洼”、“大洼”进行采伐，“大平”小班没有同意采伐。然后大家就从山上下来，在山下的林场岔路口拐弯处碰见朱小兰，其就指着朝“老树洼”、“色树洼”、“大平”去的那条路告诉朱小兰说：“这条路进去最里面长了许多茶树的那一块没有同意”，其他三个小班都没有长茶树同意采伐。2015年7月，林业局将“老深洼”、“色树洼”山场的采伐许可证发给了朱小兰，同年12月，朱小兰又去林业站办理了“大洼”山场采伐许可证，采伐证都是朱小兰自己领取的，发放许可证时告知了要在采伐规定的期限、地点采伐，并让朱小兰在《伐前告知单》上签字。 （5）证人梅某的证言。证实：前几年，其和凌某去位于狮桥阴山的现场复核，当时复核的山场有四个小班块，审核通过了三个小班块，另外一个班块没有通过，大家在下山途中快到岔路口的时候碰到朱小兰，卫某就指着山顶告诉朱小兰最上面长了茶树的那一块小班块没有审核通过，其他都通过了，然后大家一起下山。 （6）证人黄某1的证言。证实：2015年12月14日，其将朱小兰申请采伐“大洼”小班山场林木采伐许可证发给朱小兰，同时发给了《伐前告知单》，告知单上写明了要注意采伐地点与期限，后面附《中溪镇木材采伐申请表》上对要采伐山场的四至也标注清楚，其本人当时也就采伐地点、时间向朱小兰进行了口头告知。 （7）证人江某（合伙人）的证言。证实：其与朱小兰于2009年10月购买了何某“大平”山场的杉树，“大平”山场包括“老深洼”、“色树洼”、“大洼”、“大平”四个小班，因购买山场前有林业局的人去看过并谈好价格，故都没有到山场去看，买之后采伐前二人也一直没有去山场过。2015年5月左右，其和朱小兰到中溪林业站申请办理四个小班的林木采伐许可证，后来林业站批了“老深洼”、“色树洼”、“大洼”采伐许可证，“大平”小班没批。办理采伐许可证，是其带林业站人员去山场搞采伐设计，林业局来人审核是朱小兰陪同。朱小兰是否知道“大平”、“大洼”山场的具体位置其不清楚。 （8）证人何某（户主）的证言。证实：2009年下半年，曾有林业站的人员带一名生意人打到其，准备购“大平”山场内的林木，经实地察看，对方同意以13万元的价格购买，其侄媳妇朱小兰听说后，就让其以同样的价格将该山场林木卖给她和江某，后其以13万元的价格卖给了朱小兰和江某，卖山场的时候，其没有带朱小兰和江某去山场看过，朱小兰是否知道该片山场每个小班的位置其不清楚。 （9）证人李某（名义举报人）的证言。证实：其对朱小兰在大平山场采伐林木一事不知情，也从未向有关部门举报，有人冒充其名义举报朱小兰滥伐林木。 （10）证人谢某（收购木材人员）的证言。证实：朱小兰将涉案林木送到中盛园艺制品有限公司，共计50多立方米。因其不加工木材，其联系梅林一木材加工厂老板以900元／立方米价格收购此杉木，但需扣除100元的做工费和运费，其只能将45856元的价格收购朱小兰运过来的木材。 （11）证人黄某2（运输木材人员）的证言。证实：2016年4月下旬，朱小兰请其帮忙将“大平”山场内的树拖到谢某厂里，共拖了13、14三轮车，平均每车4、5立方米，共50多立方米，树没有测量登记。 （三）被告人的供述和辩解 被告人朱小兰的供述和辩解，证实：2009年10月，其和江某合伙以13万元价格判买了何某户“大平”山场的用材林，约定由其和江某负责办理采伐手续。2014年，其和江某以何某名义向宁国市林业局提出采伐申请，当时狮桥村委会出具了证明称何某“大平”山场包括小地名为“大平”、“色树洼”、“老深娃”、“大洼”四个小山场。后中溪林业站来山场搞采伐计划，是江某陪他们一起去的，之后林业局领导来复核，是江某陪他们一起去的，其后去的，其到林场上面一个洼子旁边遇见林业局领导，当时卫站长跟其说了什么其不记得了，然后就一起下来了。2017年7月份，“色树洼”、“老深洼”山场采伐许可证下来了，其和江某先找人将“老深洼”、“色树洼”的杉树采伐了，后江某因滥伐林木被抓，其便和江某女朋友一起检尺“色树洼”杉木，当时请了徐某1、陈某等人打桠。其第三次供述称于2016年11月21日办理了“大平”山场的采伐证后让徐某1等人到“大平”山场砍树，后又承认自己说了假话，实际雇主徐某1砍伐时间是2015年。2015年12月，其办理了“大洼”山场100多个立方米采伐许可证，其叫徐某1找人去把“大洼”的杉树采伐了，当时是陈某负责锯树，锯树的地点就在“色树洼”上面一点的山洼，其当时以为那里是“大洼”，后来才知道自己弄错了，那个地方是“大平”。2016年底，其知道采伐地点搞错了后，就到中溪林业站去补办了“大平”山场3立方米的杉树采伐许可证。其对山场不了解，知道徐某1对山场比较了解，就让徐某1砍“大洼”山场的林木，哪里知道徐某1砍错了。 （四）鉴定意见 宁国市林业局工程师出具的鉴定意见，证实：经鉴定，被告人朱小兰在“大平”山场内采伐的杉木原条273株，立木蓄积21.93立方米。杉原木36根，立木蓄积4.64立方米。杉伐倒木581根，立木蓄积60.85立方米。共计立木蓄积87.42立方米。 （五）勘验、检查、辨认、侦查实验笔录 宁国市森林公安局制作的现场勘验笔录、现场图及照片，证实：2017年4月6日，宁国市森林公安局对被告人朱小兰滥伐林木进行勘察，在“大平”山场山脚下发现六堆杉原条和杉原木，经清点杉原条共273株，杉原木36根。山场下半部分有少量较小杉树和杉树枝丫，山场上半部分有大量杉树伐倒木，经清点共有杉树伐倒木581根。 二、辩方证据 被告人及辩护人提交朱小兰本人与砍工徐某1、徐某1之子徐某4的通话录音各1份，拟证实其不清楚“大平”、“大洼”具体位置，徐某1所作证言部分不真实。经审查，徐某1及其子在二份电话录音中均陈述朱小兰在案发前明确告知其砍伐“大平”小班山场树木，并非徐某1本人砍错地方，电话录音内容与在案徐某1证言相一致，且能互相印证，该组证据与本案虽具有关联性，但不能达到其证明目的，故不予认定。 根据查明的事实及证据，对控、辩争议的焦点问题综合评判如下： 关于被告人及辩护人提出朱小兰不知道“大平”、“大洼”山场具体位置，在办理了“大洼”小班采伐许可证的情况下，委托砍工徐某1请人采伐，是工人砍错了而非本人过错，其主观上不具有滥伐林木的故意，且起诉书指控前后矛盾，故不构成滥伐林木罪的辩解、辩护意见。经查：1．砍工徐某1的证言及朱小兰的审前供述和当庭陈述均证实，徐某1对“大平”山场四个小班的位置及概貌非常熟悉。徐某1证言还证实，朱小兰当时明确向其交代砍“色树洼”上面三四十米远的“大平”小班山场内的树，另外两名砍工陈某、徐某2的证言亦证实，2015年底徐某1说朱小兰让他们将“色树洼”上面一点“大平”小班山场的树砍掉。同时在案证据证实当时朱小兰看到了陈某等人在“大平”小班山场砍树，其对砍树的具体位置清楚；2．在案现场方位图及徐某1、陈某、卫某、梅某的证言证实，“大平”小班和“大洼”小班山场位于林场岔路口上去后两条完全不同道路上，物理位置相距较远。卫某、梅某还证实，林业局去复核林木采伐申请时，在通往“大洼”、“大平”两条不同方向道路的岔路口时遇到朱小兰，当时卫某现场向朱小兰指明了林业局拟同意采伐的三片山场及未同意采伐的山场具体位置，并特意强调有檫树的那片即“大平”小班山场不能采伐。黄某1的证言证实，其向朱小兰发放“大洼”山场采伐许可证的同时还发放了《采伐告知单》，明确注明了采伐地点、期限，其还向朱小兰口头告知采伐地点等，并再三强调不要砍错山场；3．徐某1证言证实，案发后，公安机关找其调查前，朱小兰曾两次让其作伪证说曾看过采伐证，是其自己砍错了地方，林权证没有记载“大洼”这个小地名，一口咬死在“大平”砍的就没问题，其没有答应；4．被告人朱小兰审前共有6次供述，第1、2次供述其于2016年11月21日，办理了“大平”山场5立方米杉木采伐证后雇请徐某1等人砍树。第3次供述前面部分内容同第1、2次，后又承认说了假话，2015年办理了“大洼”山场100多个立方采伐证后，以为“大洼”山场是在“大平”山场内，就让徐某1砍“大平”的树，后听人说这样不对，才于2016年11月去补办3立方“大平”小班采伐证。第4、5、6次供述及当庭陈述均称其明确告诉徐某1砍“大洼”山场的树，哪知道徐某1砍错了。综上，结合被告人供述、证人证言、书证等相关证据能确实、充分地证实，被告人朱小兰及砍工徐某1对“大平”、“大洼”二块小班山场具体位置清楚。被告人及辩护人提出，案发前明确要求砍工徐某1对“大洼”山场进行采伐，实际上采伐了位置相距较远、方向完全不同的“大平”小班山场林木，系对山场位置非常熟悉的砍工徐某1自己砍错，其主观上不具有滥伐林木的故意的辩解意见不客观，且与庭审查明的事实不符，本院不予采纳。 ","cpfxgc":"本院认为：被告人朱小兰违反森林法的规定，在办理了“大洼”小班（地块）林木采伐许可证，未办理“大平”小班（地块）林木采伐许可证的情况下，违背采伐证所规定的地点，超范围在“大平”小班山场滥伐林木共计87.42立方米，数量巨大，其行为已构成滥伐林木罪，公诉机关指控罪名成立。案发后，涉案林木已全部被公安机关扣押并依法予以拍卖上缴财政，具有一定的悔罪表现，可酌情对其予以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十五条第二款、第六十四条的规定，判决如下：","pjjg":" 一、被告人朱小兰犯滥伐林木罪，判处有期徒刑三年，并处罚金人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月4日起至2020年12月3日止。保证金2000元折抵罚金，剩余罚金18000元于判决生效后三十日内缴纳。） 二、对公安机关依法扣押并拍卖所得林木款共计人民币45856元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宣城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省宁国市人民法院 刑事判决书 （2017）皖1881刑初260号 公诉机关宁国市人民检察院。 被告人朱小兰，女，1970年9月16日出生于安徽省宁国市，汉族，初中文化，中共党员、个体经营者，住宁国市。因涉嫌犯滥伐林木罪，于2017年4月8日经宁国市森林公安局决定被取保候审，2017年12月4日经宁国市人民法院决定解除取保候审并逮捕，当日由宁国市森林公安局执行逮捕。现羁押于宣城市看守所。 辩护人廖建国，安徽皖宁律师事务所律师。 宁国市人民检察院以宁检刑诉（2017）268号起诉书指控被告人朱小兰犯滥伐林木罪，于2017年9月18日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。宁国市人民检察院指派检察员李再娟出庭支持公诉，被告人朱小兰及其辩护人廖建国均到庭参加诉讼。本案现已审理终结。 宁国市人民检察院指控：2009年10月，被告人朱小兰判买了何某户位于宁国市中溪镇狮桥村阴山六组小地名为“大平”山场的林木，双方约定由被告人朱小兰办理林木采伐许可证。2015年12月，被告人朱小兰在未办理林木采伐许可证的情况下，即雇请徐某1、陈某等人在上述山场内大量采伐杉木，后被宁国市森林公安局查获。案发后，经鉴定，朱小兰在“大平”山场内采伐杉木立木蓄积共计87.42立方米。为此，公诉机关提供相应证据，请求以滥伐林木罪追究被告人朱小兰的刑事责任。 被告人朱小兰对起诉书指控的事实及罪名提出以下意见：认为其是在批了“大洼”采伐证的情况下，委托砍工徐某1请的工人砍错了，并不是其本人砍错了。罪名是否成立其不知道，只知道是工人砍错了。其辩护人提出的辩护意见是：起诉书指控的事实不能成立，原因如下：1、被告人主观上没有滥伐和盗伐的故意，被告人是依据采伐证砍伐，事实上是砍错了，其把大洼理解为大平；2、朱小兰交代砍工砍伐时没有交代清楚，是一种过失行为，针对本案过失犯罪不构成滥伐林木罪；3、砍伐过程中被告人没有到山场，被告人已经告知了徐某1，客观行为不构成犯罪；4、起诉书指控的事实本身前后矛盾。综上，认为对被告人朱小兰犯滥伐林木罪的指控不能成立。 经审理查明：2009年10月，被告人朱小兰和江某合伙判买了何某户位于宁国市中溪镇狮桥村阴山六组小地名为“大平”山场的林木，该山场包括“大平”、“色树洼”、“老深洼”、“大洼”四个小班（地块）。双方约定由被告人朱小兰办理林木采伐许可证。2015年12月14日，被告人朱小兰办理了“大洼”小班（地块）山场采伐蓄积241.2立方米（出材量157立方米）的采伐许可证，在未办理“大平”小班（地块）林木采伐许可证的情况下，即雇请砍工徐某1、陈某等人在“大平”小班（地块）山场内大量采伐杉木，后被宁国市森林公安局查获。案发后，经鉴定，朱小兰在“大平”小班（地块）山场内采伐杉木立木蓄积共计87.42立方米。 另查明：案发后，被告人朱小兰在侦查和审查起诉阶段均没有如实供述其犯罪事实。案发后，公安机关对涉案36根杉木、273根杉木原条、581根杉木伐倒木依法予以扣押，上述被扣押涉案林木经森林公安机关依法拍卖共计得林木款人民币45856元。 再查明：经司法行政机关评估，被告人朱小兰不适用非监禁刑。 上述事实，有控、辩双方提供并经法庭质证、认证的下列证据予以证实： 一、控方证据 （一）书证 （1）受案登记表、立案决定书、受理报警登记表、政民互动案件办理记录单。证实案件的由来。 （2）林权证。证实：位于宁国市中溪镇狮桥村阴山六组小地名为“大平”的山场共计260亩林木所有权系何某所有。 （3）山场上庄出售合同。证实：2009年10月20日，被告人朱小兰和江某合伙以13万元价格将位于宁国市中溪镇狮桥村阴山六组何某户山场内林木承包下来。 （4）关于申请何某山场木材采伐的报告。证实：朱小兰以何某名义于2014年10月20日向宁国市林业局申请采伐位于阴山“大平”山场内的200亩杉木、杂木。 （5）狮桥村委会证明。证实：何某林权证上的大平山场包括大平、色树洼、老洼、大洼四处山场，该证明上有包括被告人朱小兰在内的多位村民签字。 （6）宁国市主伐、抚育间伐作业施工设计证，附样木调查登记表。证实：2015年4月13日，经中溪镇林业站设计，拟对狮桥村阴山色树洼、老深洼、大洼三处小班山场共计采伐出材量为397立方米的杉木，杉棒2700根。 （7）宁国市林业局采伐作业设计批复，附宁国市林木采伐审批表。证实：经林业站、林业局层层审批，2015年6月23日，宁国市林业局批复同意对狮桥村阴山色树洼、老深洼、大洼三个小班的397立方米杉木、胸径5厘米以下的2700根杉棒进行采伐。 （8）林木采伐许可证。证实：被告人朱小兰于2015年7月16日对判买的何某户位于狮桥村阴山六组，“老深洼”小班的山场办理了采伐立木蓄积为98.91（出材量64）立方米的杉木采伐许可证，“色树洼”小班的山场办理了采伐立木蓄积为271（出材量176）立方米的杉木采伐许可证；2015年12月14日对判买的何某户位于狮桥村阴山六组“大洼”小班的山场办理了采伐立木蓄积为241.2（出材量157）立方米的杉木采伐许可证。2016年11月21日对判买的何某户位于狮桥村阴山六组“大平”小班的山场办理了采伐立木蓄积为5立方米的杉木采伐许可证。 （9）伐前告知单、附中溪镇木竹采伐申请表。证实：2015年12月14日，在发放“大洼“小班山场内的林木采伐许可证时，宁国市林业局中溪林业站以告知单的方式告知被告人朱小兰有关采伐地点、范围、方式、强度、期限、数量等相关规定。朱小兰在该告知单上签字确认。 （10）宁国市森林公安局扣押清单。证实：2017年4月20日，公安机关从被告人朱小兰处扣押杉木36根，杉木原条273根，杉木伐倒木581根。 （11）户籍证明。证实被告人案发时已达到刑事责任年龄，系中共党员。 （12）宁国市森林公安局对涉案杉木的处置公示、安徽省政府非税收入专用票据。证实：公安机关对涉案57.32立方米杉木以人民币51588元卖给宁国市中盛园艺制品有限公司，并在政府网站予以公示，后该公司于2017年6月9日将处理的杉木公开拍卖款人民币45856元交至宁国市森林公安局。 （13）归案说明。证实：2017年3月27日，宁国市森林公安局派出所接中溪镇政府转市长热线，反映朱小兰滥伐林木，当日传唤被告人朱小兰到所接受询问，朱小兰归案后一直未能如实供述自己的犯罪事实。 （14）社区影响评估意见书，证实：经宁国市司法局综合评估，被告人朱小兰所在村民组、村委会对其评价较好，但朱小兰认为其未被法院判处有罪，不配合司法所进行评估，态度恶劣，不适用非监禁刑。 （二）证人证言 （1）证人徐某1（砍工）的证言。证实：2015年底，朱小兰让其将“色树洼”上面一点的“大平”小山场的杉树采伐掉，其便喊了徐某2、陈某、沈某一起将“大平”小山场的杉树砍掉，一共砍了大概60立方米左右的杉村。朱小兰跟其说砍树的时候没有其他人在场，当时要求砍伐的就是“色树洼”上面不远的“大平”小山场，也没有给其看过采伐证。其与陈某等人在“大平”山场砍树的时候，朱小兰在旁边不远处的“色树洼”检量之前砍伐的杉木，故朱小兰知道采伐的具体地点。2017年3、4月份，公安机关找其调查取证前后，朱小兰曾二次找到其，让其作伪证说曾看过采伐证，是其自己砍错了地方，其没有答应。朱小兰还说林权证上登记的地点是“大平”，没有“大洼”这个小地名，只要一口咬死是在“大平”砍的，就不会有大问题。“大平”山场包括几个小山场，依次是“水井洼”、“茶叶洼”、“老深洼”、“色树洼”、“大平”。朱小兰之所以到“大平”山场砍伐树而不到“大洼”山场砍树，是因为“大平”山场路修好了，而“大洼”山场路没有修好，车子不通，做工很大。 其到狮桥森林派出所做过几次询问笔录，记得有一次笔录做好后在派出所卫生间门口给朱小兰打过电话，说其要实话实说，要不然民警要把其铐下坐牢。朱小兰还说当时让其去砍“大洼”的树，不是叫其砍“大平”的树，其说当时和陈某在“大平”下面一点的地方去枝丫，朱小兰叫其和陈某去砍上面一点的树，也就是“大平”小班山场的杉树。在此之前，朱小兰还说砍工砍错了不要紧，叫其说砍错了地方。当时在派出所做笔录的时候，民警并没有对其使用手铐和用语言威胁。之所以这样说，是因为朱小兰找过其多次，叫其说砍错了地方，其不想帮她这样说，故用说民警要把其铐下去座牢的理由来拒绝帮她作伪证。 （2）证人陈某（砍工）的证言。证实：2015年底，徐某1说朱小兰让他们将“色树洼”上面一点的“大平”小山场内的杉树砍掉，刚开始其一个人用油锯倒树，徐某1等人在“色树洼”继续打桠，其采伐树时朱小兰在旁边的“色树洼”山场量已经采伐倒的树，所以朱小兰知道其所采伐的具体地点。其在“大平”小山场采伐了六七十立方米后，朱小兰让其不要砍了。“大平”山场包括好几个山场小地名，分别是“茶叶洼”、“老深洼”、“色树洼”、“大平”，车子不通里面的是“大洼”。 （3）证人徐某2（砍工）的证言。证实：2015年12月份的一天，徐某1让其帮朱小兰砍树，第二天，其就和徐某1、陈某、沈某到“大平”山场砍树，共干了五天。砍树期间，朱小兰到山上去过一次，是去运“色树洼”小班里之前江某砍的树。 （4）证人卫某的证言。证实：其于2013年9月至今任中溪林业站站长。2016年底，朱小兰到其处办理“大平”山场采伐许可证，因其不知朱小兰已经将“大平”山场杉树采伐了，就给朱小兰批了3立方米的“大平”山场采伐许可证。2015年下半年，朱小兰以何某的名义到中溪镇林业站办理她承包的整个“大平”山场四个小班块的采伐计划，当时是林业站二名工作人员去现场搞采伐设计，朱小兰和江某陪同，设计好后林业局林某的凌某、造林绿化科的梅某以及其、周某一起到现场去复核，当时车座不下，让朱小兰自己过去。因朱小兰申请采伐数量较大，经复核同意其对“老深洼”、“色树洼”、“大洼”进行采伐，“大平”小班没有同意采伐。然后大家就从山上下来，在山下的林场岔路口拐弯处碰见朱小兰，其就指着朝“老树洼”、“色树洼”、“大平”去的那条路告诉朱小兰说：“这条路进去最里面长了许多茶树的那一块没有同意”，其他三个小班都没有长茶树同意采伐。2015年7月，林业局将“老深洼”、“色树洼”山场的采伐许可证发给了朱小兰，同年12月，朱小兰又去林业站办理了“大洼”山场采伐许可证，采伐证都是朱小兰自己领取的，发放许可证时告知了要在采伐规定的期限、地点采伐，并让朱小兰在《伐前告知单》上签字。 （5）证人梅某的证言。证实：前几年，其和凌某去位于狮桥阴山的现场复核，当时复核的山场有四个小班块，审核通过了三个小班块，另外一个班块没有通过，大家在下山途中快到岔路口的时候碰到朱小兰，卫某就指着山顶告诉朱小兰最上面长了茶树的那一块小班块没有审核通过，其他都通过了，然后大家一起下山。 （6）证人黄某1的证言。证实：2015年12月14日，其将朱小兰申请采伐“大洼”小班山场林木采伐许可证发给朱小兰，同时发给了《伐前告知单》，告知单上写明了要注意采伐地点与期限，后面附《中溪镇木材采伐申请表》上对要采伐山场的四至也标注清楚，其本人当时也就采伐地点、时间向朱小兰进行了口头告知。 （7）证人江某（合伙人）的证言。证实：其与朱小兰于2009年10月购买了何某“大平”山场的杉树，“大平”山场包括“老深洼”、“色树洼”、“大洼”、“大平”四个小班，因购买山场前有林业局的人去看过并谈好价格，故都没有到山场去看，买之后采伐前二人也一直没有去山场过。2015年5月左右，其和朱小兰到中溪林业站申请办理四个小班的林木采伐许可证，后来林业站批了“老深洼”、“色树洼”、“大洼”采伐许可证，“大平”小班没批。办理采伐许可证，是其带林业站人员去山场搞采伐设计，林业局来人审核是朱小兰陪同。朱小兰是否知道“大平”、“大洼”山场的具体位置其不清楚。 （8）证人何某（户主）的证言。证实：2009年下半年，曾有林业站的人员带一名生意人打到其，准备购“大平”山场内的林木，经实地察看，对方同意以13万元的价格购买，其侄媳妇朱小兰听说后，就让其以同样的价格将该山场林木卖给她和江某，后其以13万元的价格卖给了朱小兰和江某，卖山场的时候，其没有带朱小兰和江某去山场看过，朱小兰是否知道该片山场每个小班的位置其不清楚。 （9）证人李某（名义举报人）的证言。证实：其对朱小兰在大平山场采伐林木一事不知情，也从未向有关部门举报，有人冒充其名义举报朱小兰滥伐林木。 （10）证人谢某（收购木材人员）的证言。证实：朱小兰将涉案林木送到中盛园艺制品有限公司，共计50多立方米。因其不加工木材，其联系梅林一木材加工厂老板以900元／立方米价格收购此杉木，但需扣除100元的做工费和运费，其只能将45856元的价格收购朱小兰运过来的木材。 （11）证人黄某2（运输木材人员）的证言。证实：2016年4月下旬，朱小兰请其帮忙将“大平”山场内的树拖到谢某厂里，共拖了13、14三轮车，平均每车4、5立方米，共50多立方米，树没有测量登记。 （三）被告人的供述和辩解 被告人朱小兰的供述和辩解，证实：2009年10月，其和江某合伙以13万元价格判买了何某户“大平”山场的用材林，约定由其和江某负责办理采伐手续。2014年，其和江某以何某名义向宁国市林业局提出采伐申请，当时狮桥村委会出具了证明称何某“大平”山场包括小地名为“大平”、“色树洼”、“老深娃”、“大洼”四个小山场。后中溪林业站来山场搞采伐计划，是江某陪他们一起去的，之后林业局领导来复核，是江某陪他们一起去的，其后去的，其到林场上面一个洼子旁边遇见林业局领导，当时卫站长跟其说了什么其不记得了，然后就一起下来了。2017年7月份，“色树洼”、“老深洼”山场采伐许可证下来了，其和江某先找人将“老深洼”、“色树洼”的杉树采伐了，后江某因滥伐林木被抓，其便和江某女朋友一起检尺“色树洼”杉木，当时请了徐某1、陈某等人打桠。其第三次供述称于2016年11月21日办理了“大平”山场的采伐证后让徐某1等人到“大平”山场砍树，后又承认自己说了假话，实际雇主徐某1砍伐时间是2015年。2015年12月，其办理了“大洼”山场100多个立方米采伐许可证，其叫徐某1找人去把“大洼”的杉树采伐了，当时是陈某负责锯树，锯树的地点就在“色树洼”上面一点的山洼，其当时以为那里是“大洼”，后来才知道自己弄错了，那个地方是“大平”。2016年底，其知道采伐地点搞错了后，就到中溪林业站去补办了“大平”山场3立方米的杉树采伐许可证。其对山场不了解，知道徐某1对山场比较了解，就让徐某1砍“大洼”山场的林木，哪里知道徐某1砍错了。 （四）鉴定意见 宁国市林业局工程师出具的鉴定意见，证实：经鉴定，被告人朱小兰在“大平”山场内采伐的杉木原条273株，立木蓄积21.93立方米。杉原木36根，立木蓄积4.64立方米。杉伐倒木581根，立木蓄积60.85立方米。共计立木蓄积87.42立方米。 （五）勘验、检查、辨认、侦查实验笔录 宁国市森林公安局制作的现场勘验笔录、现场图及照片，证实：2017年4月6日，宁国市森林公安局对被告人朱小兰滥伐林木进行勘察，在“大平”山场山脚下发现六堆杉原条和杉原木，经清点杉原条共273株，杉原木36根。山场下半部分有少量较小杉树和杉树枝丫，山场上半部分有大量杉树伐倒木，经清点共有杉树伐倒木581根。 二、辩方证据 被告人及辩护人提交朱小兰本人与砍工徐某1、徐某1之子徐某4的通话录音各1份，拟证实其不清楚“大平”、“大洼”具体位置，徐某1所作证言部分不真实。经审查，徐某1及其子在二份电话录音中均陈述朱小兰在案发前明确告知其砍伐“大平”小班山场树木，并非徐某1本人砍错地方，电话录音内容与在案徐某1证言相一致，且能互相印证，该组证据与本案虽具有关联性，但不能达到其证明目的，故不予认定。 根据查明的事实及证据，对控、辩争议的焦点问题综合评判如下： 关于被告人及辩护人提出朱小兰不知道“大平”、“大洼”山场具体位置，在办理了“大洼”小班采伐许可证的情况下，委托砍工徐某1请人采伐，是工人砍错了而非本人过错，其主观上不具有滥伐林木的故意，且起诉书指控前后矛盾，故不构成滥伐林木罪的辩解、辩护意见。经查：1．砍工徐某1的证言及朱小兰的审前供述和当庭陈述均证实，徐某1对“大平”山场四个小班的位置及概貌非常熟悉。徐某1证言还证实，朱小兰当时明确向其交代砍“色树洼”上面三四十米远的“大平”小班山场内的树，另外两名砍工陈某、徐某2的证言亦证实，2015年底徐某1说朱小兰让他们将“色树洼”上面一点“大平”小班山场的树砍掉。同时在案证据证实当时朱小兰看到了陈某等人在“大平”小班山场砍树，其对砍树的具体位置清楚；2．在案现场方位图及徐某1、陈某、卫某、梅某的证言证实，“大平”小班和“大洼”小班山场位于林场岔路口上去后两条完全不同道路上，物理位置相距较远。卫某、梅某还证实，林业局去复核林木采伐申请时，在通往“大洼”、“大平”两条不同方向道路的岔路口时遇到朱小兰，当时卫某现场向朱小兰指明了林业局拟同意采伐的三片山场及未同意采伐的山场具体位置，并特意强调有檫树的那片即“大平”小班山场不能采伐。黄某1的证言证实，其向朱小兰发放“大洼”山场采伐许可证的同时还发放了《采伐告知单》，明确注明了采伐地点、期限，其还向朱小兰口头告知采伐地点等，并再三强调不要砍错山场；3．徐某1证言证实，案发后，公安机关找其调查前，朱小兰曾两次让其作伪证说曾看过采伐证，是其自己砍错了地方，林权证没有记载“大洼”这个小地名，一口咬死在“大平”砍的就没问题，其没有答应；4．被告人朱小兰审前共有6次供述，第1、2次供述其于2016年11月21日，办理了“大平”山场5立方米杉木采伐证后雇请徐某1等人砍树。第3次供述前面部分内容同第1、2次，后又承认说了假话，2015年办理了“大洼”山场100多个立方采伐证后，以为“大洼”山场是在“大平”山场内，就让徐某1砍“大平”的树，后听人说这样不对，才于2016年11月去补办3立方“大平”小班采伐证。第4、5、6次供述及当庭陈述均称其明确告诉徐某1砍“大洼”山场的树，哪知道徐某1砍错了。综上，结合被告人供述、证人证言、书证等相关证据能确实、充分地证实，被告人朱小兰及砍工徐某1对“大平”、“大洼”二块小班山场具体位置清楚。被告人及辩护人提出，案发前明确要求砍工徐某1对“大洼”山场进行采伐，实际上采伐了位置相距较远、方向完全不同的“大平”小班山场林木，系对山场位置非常熟悉的砍工徐某1自己砍错，其主观上不具有滥伐林木的故意的辩解意见不客观，且与庭审查明的事实不符，本院不予采纳。 本院认为：被告人朱小兰违反森林法的规定，在办理了“大洼”小班（地块）林木采伐许可证，未办理“大平”小班（地块）林木采伐许可证的情况下，违背采伐证所规定的地点，超范围在“大平”小班山场滥伐林木共计87.42立方米，数量巨大，其行为已构成滥伐林木罪，公诉机关指控罪名成立。案发后，涉案林木已全部被公安机关扣押并依法予以拍卖上缴财政，具有一定的悔罪表现，可酌情对其予以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十五条第二款、第六十四条的规定，判决如下： 一、被告人朱小兰犯滥伐林木罪，判处有期徒刑三年，并处罚金人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月4日起至2020年12月3日止。保证金2000元折抵罚金，剩余罚金18000元于判决生效后三十日内缴纳。） 二、对公安机关依法扣押并拍卖所得林木款共计人民币45856元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宣城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长叶武兵 人民陪审员占家兵 人民陪审员杨诗敏 二〇一七年十二月五日 书记员王浩 附：相关法律条文 《中华人民共和国刑法》 第三百四十五条盗伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。 违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 非法收购、运输明知是盗伐、滥伐的林木，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 盗伐、滥伐国家级自然保护区内的森林或者其他林木的，从重处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"039d821b31e69ab4aeef9b0159220881974","writName":"朱小兰滥伐林木一审刑事判决书"}
