{"ajId":"6600f261-b37a-4592-93ae-284d0627f79b","ajName":"徐炜忱走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 公诉机关指控：2018年8月1日，被告人徐炜忱与购毒者朱某（已起诉）联系，约定以人民币300元的价格向朱某出售毒品大麻烟一根，随即朱某通过微信向其转账毒资人民币300元。当日徐炜忱在本市余杭区温莎花园5幢2单元1603室的家中将一根大麻烟交给朱某。同日购毒者朱某在将该大麻烟出售给钱某时被民警抓获，民警从钱某处查获毒品大麻烟一根（净重0.34克）。次日被告人徐炜忱在上述温某公寓的家中被民警抓获归案，民警在其家中搜出研磨器一只（内含大麻烟净重0.7克），上述大麻烟均检出四氢大麻酚成分。 上述事实，被告人徐炜忱在开庭审理过程中亦无异议，且有证人朱某、钱某、李某的证言，受案登记表，检定证书，扣押清单，微信转账记录，现场检测报告书，行政处罚决定书，户籍证明，归案经过，毒品检验报告，搜查笔录，辨认笔录，称量取样笔录，搜查视频光盘，称量取样视频光盘等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人徐炜忱明知是毒品大麻叶而予以贩卖，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人到案后如实供述其犯罪事实，当庭自愿认罪，予以从轻处罚。辩护人相应意见予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十七条第三款，第七十二条第一款、第三款，第七十三条第二款、第三款，第五十二条，第五十三条，第六十四条的规定的规定，判决如下：","pjjg":" 一、被告人徐炜忱犯贩卖毒品罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币1000元。 （缓刑考验期限从判决确定之日起计算，罚金限判决生效后十日内缴清）。 二、扣押在案的犯罪工具苹果手机一部，予以没收；违法所得人民币300元，继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"杭州市上城区人民法院 刑事判决书 （2018）浙0102刑初402号 公诉机关杭州市上城区人民检察院。 被告人徐炜忱，曾用名徐韡忱，男，1995年3月3日出生于浙江省杭州市，汉族，大专文化程度，原系杭州融悦汽车租赁有限公司业务员，户籍地杭州市拱墅区，现住杭州市余杭区。2011年12月7日因犯抢劫罪被杭州市拱墅区人民法院判处有期徒刑二年九个月，缓刑三年。2018年8月3日因吸毒被杭州市公安局上城区分局处以行政拘留十日。2018年8月3日因涉嫌犯贩卖毒品罪被杭州市公安局上城区分局刑事拘留，同月16日变更强制措施为取保候审。 辩护人王钦，浙江智仁律师事务所律师。 杭州市上城区人民检察院以上检公诉刑诉（2018）400号起诉书指控被告人徐炜忱犯贩卖毒品罪，于2018年11月22日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。杭州市上城区人民检察院检察员陈月影、书记员包兴和，被告人徐炜忱及其辩护人王钦到庭参加了诉讼。现已审理终结。 公诉机关指控：2018年8月1日，被告人徐炜忱与购毒者朱某（已起诉）联系，约定以人民币300元的价格向朱某出售毒品大麻烟一根，随即朱某通过微信向其转账毒资人民币300元。当日徐炜忱在本市余杭区温莎花园5幢2单元1603室的家中将一根大麻烟交给朱某。同日购毒者朱某在将该大麻烟出售给钱某时被民警抓获，民警从钱某处查获毒品大麻烟一根（净重0.34克）。次日被告人徐炜忱在上述温某公寓的家中被民警抓获归案，民警在其家中搜出研磨器一只（内含大麻烟净重0.7克），上述大麻烟均检出四氢大麻酚成分。 上述事实，被告人徐炜忱在开庭审理过程中亦无异议，且有证人朱某、钱某、李某的证言，受案登记表，检定证书，扣押清单，微信转账记录，现场检测报告书，行政处罚决定书，户籍证明，归案经过，毒品检验报告，搜查笔录，辨认笔录，称量取样笔录，搜查视频光盘，称量取样视频光盘等证据证实，足以认定。 本院认为，被告人徐炜忱明知是毒品大麻叶而予以贩卖，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人到案后如实供述其犯罪事实，当庭自愿认罪，予以从轻处罚。辩护人相应意见予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十七条第三款，第七十二条第一款、第三款，第七十三条第二款、第三款，第五十二条，第五十三条，第六十四条的规定的规定，判决如下： 一、被告人徐炜忱犯贩卖毒品罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币1000元。 （缓刑考验期限从判决确定之日起计算，罚金限判决生效后十日内缴清）。 二、扣押在案的犯罪工具苹果手机一部，予以没收；违法所得人民币300元，继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判员蒋伟 二〇一八年十一月二十六日 书记员程谧","writId":"014fc1bb9a8e3d508abd00b180578483d94","writName":"徐炜忱走私、贩卖、运输、制造毒品罪一审刑事判决书"}
