{"ajId":"5e787e88-fda6-4c6c-a58e-7960f4018df1","ajName":"陈荣锋陈亮等损害商业信誉一案","ajjbqk":" 重庆市渝北区人民检察院指控：2016年，被告人陈荣锋和被告人陈亮在明知被害单位重庆XX有限公司（以下简称“XX公司”）具有上海XX有限公司关于XX系列游戏的代理权的合法授权的情况下，商议搞垮XX公司，取得XX公司XX系列游戏的代理权，获取巨额利益目的。 2016年8月10日，被告人陈荣锋以XX私服游戏玩家的身份向银川市公安机关举报，称发现一XX游戏的私服涉嫌侵犯著作权。同年8月15日至20日间，陈荣锋指使陈亮及陈亮找来的郭某、包某在江苏省盐城市XX大酒店XX房间向银川市公安机关举报XX公司及其相关管理人员。期间，陈荣锋安排自己公司的员工王某1（另案处理）为上述人员在盐城市的活动提供后勤服务。被告人李威威在明知XX公司经营合法的情况下经陈荣锋介绍，为银川市公安机关提供技术支持。2016年9月，被告人陈荣锋通过刘某2（另案处理）介绍，联系媒体并接受采访，散布针对XX公司的不实信息。在相关媒体报道关于XX公司的不实信息后，被告人陈荣锋安排自己公司的员工吉某某在互联网上转发；被告人李威威安排自己公司的员工冉某某编撰相关不实信息在互联网上发布；被告人陈亮将相关不实信息在移动互联网上转发。自2016年10月8日开始，相关虚假材料通过百度贴吧、微博、搜狐、网易、新浪等互联网渠道和《新京报》、《南方都市报》、《凤凰网咨询》等媒体迅速传播，相关帖文的点击阅览数量超过20万次。相关信息在互联网大范围传播后，对XX公司的经营造成重大影响、公司商业信誉、经济利益受到重大损害。 2016年10月24日，被告人陈荣锋、陈亮被公安机关抓获到案；同年11月4日，被告人李威威被公安机关抓获归案；陈亮、李威威到案后如实供述了上述案件事实。 针对上述指控，公诉机关举示了相关证据。公诉机关认为，被告人陈荣锋、陈亮、李威威为谋取非法利益，捏造并散布虚伪事实，损害他人的商业信誉，给他人造成重大损失，情节严重，其行为已触犯了《中华人民共和国刑法》第二百二十一条之规定，涉嫌损害商业信誉罪。被告人陈亮、李威威犯罪后如实供述自己罪行，具有《中华人民共和国刑法》第六十七条第三款规定的量刑情节。被告人陈荣锋在共同犯罪过程中起主要作用，系主犯；被告人陈亮、李威威在共同犯罪过程中起次要、辅助作用，系从犯，应根据《中华人民共和国刑法》第二十六条、第二十七条的规定处罚。提请本院依法判处。 被告人陈荣锋辩解其没有搞垮XX公司取得XX游戏代理权的主观目的；没有安排陈亮等向银川市公安机关举报XX公司及公诉机关认定的犯罪事实是虚构的。对罪名不予认可。其辩护人提出的辩护意见是：没有证据显示媒体刊载了不实信息及陈荣锋向媒体散布了不实信息、媒体刊载的信息有不实内容；现有证据不足以认定陈荣锋具有损害商业信誉的行为，陈荣锋不构成犯罪。 被告人陈亮对指控的犯罪事实及罪名没有异议。其辩护人提出的辩护意见是：没有证据证实XX公司的商业信誉、经济利益受到重大损害。陈亮系从犯、到案后如实供述犯罪事实。建议对其从轻处罚。 被告人李威威对指控的犯罪事实及罪名没有异议。其辩护人提出的辩护意见是：李威威系从犯；到案后如实供述犯罪事实；现有证据不能证实李威威案发前明知陈荣锋在陷害XX公司。没有证据证实XX公司的商业信誉、经济利益受到重大损害。建议对李威威从轻处罚。 经审理查明：2016年，被告人陈荣锋在明知被害单位XX公司具有上海XX有限公司（以下简称XX公司）关于“XX”游戏代理权的合法授权的情况下，希望通过报假案等手段打击XX公司，损害其商业信誉，使其丧失“XX”游戏的代理权，自己予以取代，从而获取巨额利益。2016年8月14日，陈荣锋安排被告人陈亮找人向公安机关报假案，陈亮找到郭某、包某帮忙。同年8月15日至20日，陈荣锋指使陈亮、郭某、包某在江苏省盐城市XX大酒店XX房间向公安机关举报XX公司及其相关管理人员。由陈亮冒充XX游戏私服玩家，包某冒充游戏私服平台的搭建者，郭某冒充游戏私服平台的经营者，临时搭建起一个名为《新梁山XX》XX游戏私服，企图以此证明XX公司在暗中控制和支持XX游戏私服的运行。陈荣锋还安排自己公司的员工王某1为上述人员在盐城市的活动提供后勤服务。同时，陈亮找来被告人李威威，李威威在明知XX公司经营合法的情况下经陈荣锋安排，提供“XX”游戏的授权登陆器即侠客登陆器是否有流量攻击、木马劫持等技术帮助。 2016年9月，被告人陈荣锋通过刘某2介绍，积极联系《南方都市报》媒体并接受记者采访，安排被告人李威威接受相关媒体记者的调查核实，散布针对XX公司的不实信息。在相关媒体报道关于XX公司的不实信息后，被告人陈荣锋安排自己公司的员工吉某某在互联网上转发；被告人李威威安排自己公司的员工冉某某编撰相关不实信息并在互联网上发布；被告人陈亮将相关不实信息在移动互联网上转发。自2016年10月8日开始，相关虚假报道通过百度贴吧、微信等互联网渠道和《南方都市报》媒体迅速传播，相关帖文的点击阅览数量超过20万次。相关信息在互联网大范围传播后，对XX公司的经营造成重大影响、公司商业信誉、经济利益受到重大损害。 2016年10月24日，被告人陈荣锋、陈亮被公安机关抓获；同年11月4日，被告人李威威被公安机关抓获归案。陈亮、李威威到案后如实供述了上述事实。 上述事实，有公诉机关当庭举示，并经法庭质证的下列证据予以证明： 1．接受刑事案件登记表、立案决定书，证明本案案发情况。 2．到案经过、常住人口信息，证明被告人陈荣锋、陈亮、李威威到案情况及作案时，均已达到刑事责任年龄。 3．授权书、著作权授权书、授权声明，证明XX公司将“XX”网络游戏的著作权、商标权等知识产权授予XX公司，XX公司有义务及权力进行维权行为。XX公司成为该游戏在中国大陆地区的唯一被许可人。 4．授权运营协议，证明XX公司将《遮天3D》游戏授权上海XX有限公司，游戏在运营中所获得的全部收益由两公司约定分成。 5．著作权授权协议书，证明XX公司授权重庆XX有限公司（以下简称XX公司）、深圳XX有限公司（以下简称XX公司）、重庆XX有限公司（以下简称XX公司）自行开发和使用“XX”衍生作品服务，安装并运行衍生作品的服务器端程序，XX公司、XX公司、XX公司向XX公司支付使用费。 6．XX公司经济损失表，证明XX公司因商业受损而致其损失12165197元。 7．授权书、发行意向书，证明XX（重庆）互动科技有限公司（以下简称XX公司）授权XX公司运营《XX遮天》游戏，并联合发行该游戏，授权期限为自2016年8月5日起至2017年8月4日止。 XX公司授权XX公司运营《XX遮天》游戏，并联合发行该游戏，授权期限为自2016年10月11日起至2017年10月10日止。 8．终止协议、《遮天3D》手游公测延期公告，证明2016年10月10日，XX公司终止与XX公司联合发行移动游戏《遮天3D》。《遮天3D》11月2日正式开服。 9．合作协议书，证明冯某某为XX公司在《游戏大观》刊登3篇宣传文章。 10．情况说明，证明上海XX有限公司（以下简称XX公司）在《游戏大观》网站为XX在线《遮天3D》刊发3篇文章。XX在线支付36200元。2016年8月、9月，XX公司收到冯某某代付的36200元。XX公司收到XX在线支付的4000元。 11．《遮天3D》9月服务协议、银行电子回单，证明南昌XX文化传播有限公司（以下简称XX公司）为XX公司推广《遮天3D》，2016年9月22日，XX公司转账XX公司4000元推广费。 12．推广合作协议，证明广州XX有限公司（以下简称XX公司）为XX公司推广移动单机游戏和移动网络游戏。 13．委托付款协议书、付款回单，证明XX公司委托XX公司代为支付XX公司合同款200万元，并于2016年8月5日支付。 14．银行电子回单，证明2016年8月8日、8月9日，XX公司分别向XX公司汇款60720元、24725.1元。同年8月29日、3月31日、4月29日、5月31日、8月3日、8月29日、10月14日，XX公司分别向XX公司转账400万元。同年年10月10日，XX公司支付冯某某购买《遮天3D》项目活动奖品2999元。同年9月27日，XX公司向XX公司转账36200元。 15．搜查笔录、扣押物品清单，证明公安机关从陈荣锋、陈亮、李威威、郭某、王某1等处搜查出手机、笔记本电脑、银行卡等物品，并予以扣押。 16．电子证据检查工作记录，证明从陈荣锋、陈亮、包某处搜查出手机里的微信聊天记录、通话记录等。电子邮箱42142@qq．com的邮件情况。 17．远程勘验工作记录，证明“非法运行游戏攫取巨额收益，重庆XX公司涉案超六十亿”等文章在互联网网站、贴吧、微博等刊载，阅览的数量超过20万次。XX论坛对该文章进行刊载。内容：游戏行业人士、前江苏XX网络科技有限公司创始人陈荣锋对南都记者说，重庆XX被调查，胡某1已经被抓了，蔡某还在逃。网游XX的版权方，韩国XX公司指重庆XX公司自创设以来，通过设立XX游戏私人服务器，非法运行游戏，攫取巨额收入，而胡某1正是XX公司的实际控制人。 18．证人马某某（XX公司法务部总监）的证言，证明XX公司将XX游戏客户端著作权的改编权、维权两项权利授予重庆XX公司，改编权是XX公司可以根据其经营需要自行或授权他人开发类似XX官服的客户端游戏产品。维权主要是XX公司对侵犯XX官服游戏的私服进行打击的权力，以维护XX公司的合法权益。陈荣锋从2016年8月以来多次联系XX公司领导，表示想取代XX公司的授权，由他自己新成立的公司来做XX板块的业务，也就是目前XX公司所有的授权业务，由于公司对陈荣锋不太信任，所有没有答应他的要求。 19．证人吴某（XX公司法务部总监）的证言，证明“热血XX”的原始著作权和维权是韩国XX公司和XX公司共同所有，这两家公司又把该游戏在中国大陆地区授权给了XX公司。2014年9月，XX公司又把“热血XX”的著作权和维权授权给了XX公司，自2014年至2018年。“热血XX”就是除了XX公司和XX公司直接运营的以及XX公司授权的其他人运营的“热血XX”游戏以外都是私服，私服是和官服相对应的，私服都侵犯了“热血XX”游戏的著作权，XX公司可以对其进行维权和打击。XX公司授权的登陆器是侠客登陆器和统一登陆器。 2016年10月8日，吴某在互联网上看到一篇标题为“起底私服黑金江湖．两年赚百亿”的文章，报道内容显示陈荣锋向南方都市报记者爆料XX公司是全国最大“热血XX”游戏私服运营商，其不具有XX公司的合法授权。XX公司的主要控制人是胡某1、蔡某。后又看到其他媒体相继出现类似报道。报道内容与事实不符。首先，XX公司是经XX公司授权的“热血XX”游戏的许可人。其次，胡某1、蔡某和XX公司没有任何关系。说两人被抓了，让外界对XX公司产生了误会，误以为公司管理层涉嫌违法犯罪，对公司的正常运营造成了严重影响。第三，陈荣锋向媒体爆料称“阿布攻击小组”消失之时，正是XX公司成立之日，以此让公众认为该小组可能与XX公司有关联，该小组是专门从事网络攻击等违法犯罪行为的，XX公司与该小组无任何关系。第四，陈荣锋还说XX公司通过流量攻击、木马劫持、服务器拔线等违法手段来控制全国4000余家私服，这都是没有的事情。 这些与事实严重不符的报道对XX公司商业声誉产生了恶劣影响，损害公司商业声誉，导致公司合作伙伴产生强烈质疑，并相继取消与公司的合作项目。有两家公司不缴纳授权版权金，每个月损失400多万元。XX公司在2016年8月5日与XX公司签订了《遮天3D》移动有限联合发行意向书，联合发行该游戏，并向XX公司预交了版权金400万元以及前期推广费400余万元，但XX公司看到报道后，出于对公司合法性产生怀疑取消了与XX公司的合作，拒签应于10月8日签署的正式合同，于10月14日向XX公司发出终止协议通知书，导致XX公司对该游戏的前期投入产生的推广费400余万元无法收取，该游戏经过上线运行评估，年利润过亿。 20．证人王某1的证言，证明2016年4、5月的时候，陈荣锋说他在跟银川的警察合作，想搞掉XX公司，由他来做XX游戏方面的事情，想办法抓一些与XX公司相关的人和一些事情。没过多久，银川警察来盐城，警察在王某1开的明城酒店的房间问了陈亮或是郭某两天笔录。王某1在房间里面协助警察准备讯问的设备，包括电脑和打印机等设备。在警察讯问郭某的时候，陈亮在警察的旁边准备了一些有关XX公司的资料，王某1将材料打印出来交给了银川警察。银川警察离开盐城后几天，陈荣锋让王某1和他去银川，陈荣锋拿出了他所写的XX公司的关系图给银川警察，但警察说要修改，他们两人就商量怎么修改。第二天下午2、3点的时候，王某1和陈荣锋去了银川市公安局二楼侵犯知识产权的部门找到了姓高和姓段的警察，陈荣锋配合警察修改XX公司的关系图，姓段的警察把他们的要求全部打印出来，陈林让公司的徐某1按照要求修改。后回到盐城，让徐某2的朋友帮忙改好，通过邮箱发给了姓段的警察。在盐城待了一个星期，陈荣锋通知王某1到重庆，到了重庆就知道是要配合银川警察对XX公司和其下面的一些公司进行调查并进行抓捕，后警察将一个叫姚某的人抓了。2016年10月，王某1看见陈荣锋的微信朋友圈和网上有些关于XX公司的不利报道，这肯定是陈荣锋在通过舆论搞XX公司，因为报道上说的都是以前从陈荣锋那听说过的。但是攻击XX公司的这些言论都是陈荣锋说的，并且是他安排陈亮等人搜集的一些东西。 21．证人包某的证言，证明2016年8月10日左右，陈亮电话联系包某说陈荣锋想把XX公司搞掉，他就会把XX的私服业务拿过来，让包某架设一个新的私服，帮他们向警察做笔录，包某答应设新私服，但不做口供。包某就让陈亮找郭某，包某也给郭某说过这个事情。好像是第二天，陈亮打电话说服务器租好了，让包某赶紧架设新私服，名字就叫新梁山XX。大概8月15日左右，包某和郭某到盐城XX酒店找到了陈亮、陈荣锋等。陈荣锋介绍认识了银川的三个警察，其中一个警察喊陈亮去做笔录，包某和郭某就在旁边听，陈亮冒充是新梁山XX的玩家，充了几千元，现在游戏关了不能玩了要举报。下午5、6点，包某和郭某就离开了。第二天，包某和郭某到酒店找银川警察做笔录，郭某做的笔录，他冒充开私服的老板过来投案自首，郭某说不清楚的地方，包某就补充，关于详细的架设私服，同时陈亮也在补充，还说了私服开不下去是因为XX公司攻击之类的。 22．证人郭某的证言、辨认笔录，证明2016年8月的一天，包某（经辨认）说陈荣锋（经辨认）在让陈亮（经辨认）帮他找人去警方那边作材料举报重庆XX公司，包某说他不去，问郭某去不去，郭某就同意了。当天下午1、2点，郭某和包某来到了XX酒店的一个房间，陈亮介绍了陈荣锋，陈荣锋介绍了三个银川市公安机关的警察，其中一个是高某（经辨认）。陈荣锋让郭某冒充是一个开设私服的人，开设的是新梁山XX。说XX公司用木马劫持、流量攻击的方式攻击郭某开设的私服，在银川警察那形成了笔录。重庆XX公司拥有XX游戏公司的正规合法授权，郭某也是知道的，还有XX公司的官网有XX公司跟他们签的授权复印件，这是搞XX私服的这个行业的人都知道。郭某明知是报假案。银川警察也知道郭某在报假案，因为他们问郭某新梁山XX的域名、服务器的IP，郭某都说不出来，还是陈亮、陈荣锋现编的。还有笔录涉及到XX公司一些专业问题也是陈亮、陈荣锋乱编的，警察就按照他们两个说出来的来写。第二天还是在酒店做了笔录。第一次笔录是陈亮在给警察做假的报案笔录时郭某坐在陈亮旁边，郭某就以为是自己做的笔录。第二次笔录内容和陈亮做的那次笔录内容差不多。 陈荣锋负责策划搞垮XX公司，设计出哪些角色参与，一共需要多少人，负责沟通联系银川的警察。陈亮负责具体安排人在扮演这些角色，按照公安的要求，提供相关针对XX公司的材料，陈亮还冒充游戏的玩家先举报郭某利用开私服的名义骗钱。郭某负责假冒陈亮举报的私服的老板，自己投案自首，承认私服是自己开的，同时又举报XX公司利用木马挟持、流量攻击的方式造成郭某的私服开不下去了，XX公司的发布站、第三方支付平台、侠客登陆器都是违法的，要求公安查处XX公司。陈荣锋手下王姓的人主要负责当郭某的保证人及开车买饭等工作；另一个手下也是开车、买饭。新梁山XX就是XX“热血XX”的游戏私服，和“热血XX”是一模一样的，只是游戏中一些道具的名称和模样有些不一样。新梁山XX是专门为了给银川市公安机关取证才搭建的，从来没有经营过，也没有玩家。 23．证人王某2的证言，证明2016年8月18日，郭某说他向警察报了一个关于游戏方面的案子，但具体什么案子他没说，郭某被重庆警方带走后，听腾飞、孙建冈他们说郭某是受陈荣锋、陈亮指使去报假案，主要是陈荣锋、陈亮想把重庆XX公司搞垮才让郭某去报假案。 24．证人刘某1（XX公司投资经理）的证言、辨认笔录，证明2016年6月中旬，一个叫陈荣锋的人告诉宁夏XX公司（属于XX集团）董事会秘书陈某某他知道关于XX游戏CEO张某1的一些信息。后刘某1和其领导杨某某在北京XX酒店和陈荣锋见面，陈荣锋介绍了张某1涉嫌利用XX游戏CEO任职时期向XX公司收取好处费后，以低价转让关于“热血XX”游戏的授权等。第二天，陈荣锋和刘某2（经辨认）到了公司，陈荣锋演示了XX游戏私服的国内市场的份额及利润，刘某2主要为了给他的介绍做补充，查漏补缺和对陈荣锋介绍的一些印证肯定。 2015年，XX集团持有XX游戏股份46％、XX持有43％、张某1持有11％，同时在XX游戏董事会的股东表决权时根据股份的种类持有量来划分的，XX集团是48％，XX33％，张某30％。在2015年，张某1同XX集团签订了协议，张某1在XX游戏董事会的表决权统一归属XX集团，这样XX对XX游戏董事会是拥有控制权。2015年1月18日，XX游戏完成私有化之后，XX集团同XX对XX游戏资本运作没有达成一致意见，张某1对此项问题态度摇摆不定。2016年4月，张某1违背承诺，私自将自己所持的XX游戏股份及表决权（股份9％、表决权18％）卖给了XX集团（与XX属于战略合作伙伴关系），这样XX集团就失去了对XX游戏的控制权。如果陈荣锋所提供的信息真实，这样就掌握了张某1的把柄，可以利用这些信息迫使张某1改变决定。XX集团在银川中院起诉张某1不遵守承诺，转让无效。后杨某某还将陈荣锋引荐给银川市郭某某副市长，因为郭某某是XX集团的董事长，他十分关心XX游戏股权纷争事情，利用陈荣锋知道张某1和重庆XX公司灰色收益及XX公司涉嫌违法的事情保证XX集团同张某1诉讼获取胜利取得有利条件。张某1作为XX游戏董事会独立执行者，在董事会单独增加了沈某某、谢某两位董事成员。他们都是XX的人。这样导致XX集团在XX游戏董事会失去更多的话语权。杨某某还要求陈荣锋形成方案并发给了刘某1。郭某某向杨某某、陈荣锋等介绍银川市侵犯知识产权支队的队长张某2。陈荣锋还向银川市侵犯知识产权支队的民警及领导介绍了重庆XX公司人员架构及运营模式，分两种方式打击重庆XX公司，第一种是在银川市寻找XX私服的经营者向该支队举报重庆XX公司客户端的流量截持或者通过寻找银川当地XX私服经营者的侵权行为与重庆XX相关联；第二种是如果银川市内找不到XX私服经营者，他就去寻找相关人员向银川请知识产权支队民警报案及寻找私服从业人员临时搭建XX游戏私服与重庆XX公司相关联。 刘某1提供三段手机录音，第一段录制于2016年6月26日，是刘某1、杨某某、陈荣锋及其朋友在XX酒店的谈话；第二段录制于2016年6月29日，刘某1、杨某某、陈荣锋及其朋友在银川一起吃饭的录音；第三段是2016年6月30日，刘某1、陈荣锋及其朋友在张某2办公室的录音。因为陈荣锋的口碑很差，喜欢用一些歪门邪道的手段，且涉及大量的经济纠纷才录音的。 25．证人杨某某（XX公司总经理）的证言，证明XX公司是XX公司的第一大股东。2016年8月份，杨某某和陈荣锋在XX酒店见面，陈荣锋介绍了XX游戏公司与重庆XX公司的关系，XX公司和XX游戏CEO张某1达成了某些利益的合作，让XX公司以极低的价格获得了XX游戏公司关于XX游戏在大陆的全面授权。陈荣锋见面的目的就是通过杨某某与银川市副市长郭某某取得联系，利用政府的力量对重庆XX公司进行打击。打击的方式有：以网络赌博的名义、以侵犯知识产权的名义、以木马劫持的名义。第二天，陈荣锋和刘某2来到公司，陈荣锋进行演示XX公司开设的XX游戏发布网站，可以打广告，XX公司获利情况，这都和XX公司无关。演示如何通过这些私服经营者去打击XX公司、如何通过陈荣锋的朋友刘某2去取得XX私服游戏的网络数据等。当天，杨某某联系了银川市郭某某副市长并安排了见面。后双方见面，陈荣锋向郭市长介绍的内容差不多，郭市长就让陈荣锋去找银川市侵犯知识产权支队张某2支队长，具体由张某2去商量怎么打击重庆XX。第二天，杨某某安排刘某1陪陈荣锋去见张某2的，具体他们怎么谈的就不知道了。第四次与陈荣锋见面是在银川市侵犯知识产权支队的会议室，有陈荣锋、刘某1、张某2等人，陈荣锋向张某2及民警介绍了如何打击XX公司，张某2表示重庆XX公司具有XX游戏的授权，从侵犯知识产权的角度入手打击是十分牵强的，只有通过打击私服以私服侵权为由牵连至重庆XX才勉强达到目的。陈荣锋还写了“XXX计划”，杨某某让刘某1帮忙润色。XX公司的管理人员被银川市侵犯知识产权支队民警抓获后，陈荣锋第一时间告诉了杨某某。 26．证人刘某2的证言，证明2016年5、6月份，陈荣锋说XX和XX两家公司一起正在和一个叫XX的公司争夺XX游戏公司的控制权，陈荣锋想利用这个机会帮XX、XX获得控制权，随后这两家公司给陈荣锋XX私服游戏的经营权，让刘某2帮他。过了一段时间，陈荣锋带着刘某2和XX公司的人见面。陈荣锋说目前他的计划是先针对重庆XX公司，想办法让该公司无法经营下去，这样他既可以帮助XX和XX获得XX游戏的控制权，又可以打击掉重庆XX公司这个XX私服最大的经营者，方便他以后顺利接受XX私服的业务。2016年9月左右，陈荣锋说重庆XX公司的相关人员被银川市公安机关抓获了，并且让刘某2想办法找一些新闻媒体将这一情况发布出去。这样让和重庆XX公司有业务往来的公司知道重庆XX公司有问题，不再和XX公司合作。XX公司就无法正常经营。刘某2联系了新京报的社会新闻部主任张某3，他安排了记者和陈荣锋见面，陈荣锋向记者说了XX公司涉嫌违法的情况以及胡某1涉嫌违法的情况，后来因胡某1没有被批捕，记者就没有报道。在胡某1被捕后，记者在新京报发表了新闻报道。因新京报没有发稿，刘某2又联系了南方都市报的虞某，虞某安排了一记者采访了陈荣锋，陈荣锋说了XX公司涉嫌违法的情况以及胡某1涉嫌违法的情况。不久，南方都市报刊登了XX公司和胡某1涉嫌违法的文章，后来陈荣锋还要求刘某2再找一些网络媒体进行转发。刘某2无法确定新闻媒体发布的相关内容的真实性，刘某2跟这些人提到如果这个事情办成了会感谢他们，由陈荣锋出钱，给这些发布人送点钱或者请他们吃饭。但一直没有去感谢他们。过了段时间，刘某2说还找人继续对XX公司的事情进行报道需要找其他记者就需要送钱了，陈荣锋就给了5万元刘某2。 27．证人虞某（南方都市报编委）的证言、辨认笔录，证明2016年9月25日，虞某在XX庄园与刘某2介绍的陈荣锋（经辨认）见面，他主要讲了一些网络黑客、断网、私服的一些事情。虞某觉得这是一个有价值的新闻线索，就电话联系彭某，让他直接联系陈荣锋跟进这个新闻。后彭某形成了稿件，虞某从资料库看到记者采访了宁夏警方、网上追逃的材料，蔡某以前的律师及提供的案卷材料，还有对XX公司方某某的采访等，就同意发刊了。10月8日在南方都市报发了第一篇，XX公司就找到南方都市报，说XX公司被冤枉的。 28．证人彭某（南方都市报记者）的证言、辨认笔录，证明2016年9月24日，虞某让彭某找一位懂游戏的同事跟进一个新闻。过了一会，有人电话联系彭某约好2点左右在北京XX酒店见面，对方介绍叫陈荣锋（经辨认），以前创立了江苏XX科技公司。陈荣锋介绍XXXX私服的各种内幕，黑客通过垄断私服发布站，赚取利润。胡某1、蔡某因为骑士攻击小组被判刑出来后创办了XX公司。XX公司关于“热血XX”的著作权授权是XX前高管张某1的私自授权，没有经过XX公司的同意。彭某找到蔡某的代理律师，他介绍蔡某多次因为搞网络攻击被抓，然后交了罚金被释放的事情。律师还提供了案卷，显示2012年之前，骑士攻击小组的事情牵涉到胡某1和蔡某等人。2016年9月底，彭某找到XX公司的代理律师邹某某，他说8月份他们向银川警方报案称XX公司侵犯XX的著作权。胡某1因为垄断私服已经被银川警方抓获。后彭某和陈荣锋见面，陈荣锋想通过媒体报道XX公司的非法控制私服的手段和XX公司的负责人胡某1犯罪的一些东西。2016年10月8日，彭某写了题目是“私服大佬蔡某再遭警方调查”的文章，还写了题目是“私服大佬胡某1涉嫌组织网络黑社会遭银川检方批捕，控制八成私服，两年进账60亿”的文章。两篇文章在南方都市报自媒体和官方网站刊发。两篇文章还被百度新闻源收录的网站大概有10来家转发。 29．证人冉某某（湖北XX公司员工）的证言，证明2016年10月5日，老板李威威安排冉某某在网上加一些游戏相关的QQ群。10月6日上午，李威威让其写一篇关于重庆XX公司的文章，并将XX公司相关内容通过QQ发给了冉某某。内容大概是重庆XX的胡某1被抓，方某某逃跑等等。冉某某就写了一篇为“重大消息。。。重庆XX科技主要成员被捕，CEO方某某等人畏罪潜逃”的文章，发给了李威威。他看了之后，让其在语言描述上做了一些调整，发到网上去。冉某某先发到了百度贴吧，又把链接放到了QQ群里。之后几天又重复发。李威威还给冉某某发过一张方某某的在逃人员登记信息表，让和文章一起发出去，增加文章的可信度。 30．证人王某1（湖北XX公司员工）的证言，证明大概9月10几号，老板李威威让王某1和他去银川找贺警官，到了银川后，贺警官让王某1分析侠客登陆器的网络行为，主要包括侠客登陆器链接了哪些服务器，从这些服务器上又下载了哪些东西，推测下载的东西的用途，并让王某1去上海找段警官，要在上海对侠客登陆器做一个鉴定。9月中旬，王某1到上海和一个叫段某某的银川警官碰面，后在上海等了10天左右拿到了鉴定中心关于侠客登陆器的鉴定结果。其觉得鉴定结论是准确的，侠客登陆器存在URL劫持行为，但在鉴定过程中，王某1不应去给鉴定人员提供任何关于鉴定的方法、思路等，但这都是警官和老板的要求。 31．证人陈某某（XX传媒公司员工）的证言，证明2016年10月10多号的一天上午，老板陈荣锋通过微信发了一篇题目为“XX私服运营商遭调查，涉案超过六十亿”的文章给陈某某，让其放到XX论坛的公众号上。 32．证人吉某某（XX传媒公司员工）的证言，证明2016年10月12日下午3点左右，其在公司微信公众号上看到一篇文章，题目是“网游《XX》私服运营商遭调查，涉案金额超过60亿”，后陈某某说是老板陈荣锋转给他并让他转发的。 33．证人胡某2（XX公司财务总监）的证言，证明XX公司和XX公司是XX公司关于“热血XX”的被授权单位，他们跟XX公司签订授权协议后，按规定每月缴纳授权费用。XX公司每月缴纳400万元的授权费，6、7月的费用是在8月缴纳的，8月的费用应在10月14日缴纳。9月的费用一直没有缴纳，XX公司财务总监说银川警方到XX公司来以侵犯著作权为由进行调查、抓人，以及看到网上报道XX公司关于“热血XX”游戏的非法授权问题，所以他说在XX公司关于授权纠纷没有解决好之前，他们公司暂停缴纳授权费。故9、10月的授权费共计800万元没有缴纳。XX公司根据协议缴纳了5-7月份的授权费，分别为58737元、61800元（两次均以XX公司行政总监的名义转账的）、85445元。直到2016年9月10日后，XX公司就没有缴纳8、9月的授权费，大概是12万元。因为XX公司老板姚某被公安机关采取措施；还由于2016年9月，银川警方向XX公司以涉嫌侵犯著作权来调查、抓人，以及后来媒体对XX公司虚假报道，导致XX公司没有缴纳授权费。 2016年8月，XX公司决定与XX公司联合发行《遮天3D》，XX公司为推广《遮天3D》而向广州XX公司支付400万元广告推广费（其中200万元由XX公司垫付）、支付给XX公司4000元、支付XX公司1998元购买活动奖品、支付XX公司稿件宣传费36200元（由XX公司垫付）、购买2999元（由XX工作人员冯某某垫付）的奖品。 34．证人王某3（XX公司法务工作人员）的证言，证明内容和胡某2证实内容基本一致。 35．证人何某（XX公司法务部技术支持人员）的证言，证明XX公司对没有其授权的私服运营商，如果玩家数量少或主要供自己玩，XX公司一般不管，有时候也发现不了。如果玩家比较多的私服，就会给他们发律师函，要求他们停止侵权，不接受警告的，就找相关的IDC公司进行关停。有些打击不了的私服就直接报案。没有对这些私服进行流量攻击和木马劫持。 36．证人孟某某（XX公司副总经理）的证言，证明XX公司和XX公司签订了运营《遮天3D》游戏协议。XX公司本身没有手游的运营团队，就找到XX公司达成协议，XX公司将运营权交给XX公司具体运营，两公司分成。XX公司开始推广这款游戏，并支付了400万元的推广费给XX公司。XX公司和XX公司决定在2016年10月13日将《遮天3D》游戏上线公测。2016年10月8日晚上7点左右，孟某某收到一条微信链接新闻“起底私服黑金江湖．两年赚百亿”的文章，由南方都市报发出的，记者是彭某。第二天，孟某某得知XX公司很担心这篇文章会对XX公司和XX公司合作《遮天3D》游戏产生负面影响，甚至会对XX公司作为上市公司的声誉产生负面影响，影响XX公司的股价。10月10日，XX公司停止和XX公司的合作。10月底，XX公司和XX公司谈合作条件，并签订了《遮天3D》游戏的合作意向书和授权书。这款游戏和XX公司没有任何关系了，XX公司也不可能从中得到任何收益。 37．证人徐某1（XX公司CEO）的证言，证明内容与孟某某证实一致。 38．证人刘某3（XX公司行政总监）的证言，证明2016年10月16日之前，XX公司与XX公司有业务往来，XX公司与XX公司签订了关于“热血XX”著作权授权协议书，规定2016年1月1日至2017年1月1日，XX公司每月按期向XX公司支付400万元著作权许可使用费。XX公司从2月开始每个月支付XX公司400万元，但9、10月的著作许可使用费还没有支付，因为南方都市报有篇文章“起底私服黑金江湖：两年赚百亿，这行来钱笔贩毒都快”，说XX公司XX游戏授权不合法，所以就没支付了。 39．证人姚某（XX公司负责人）的证言，证明XX公司从2016年5月16日开始，每个月10日前向XX公司支付上月的著作权许可使用费，大概6-8万元左右。8月、9月的使用费应该在9月10日、10月10日之前缴纳，因为姚某被警方带走就没有缴纳该费用。9月5日，姚某以侵犯著作权被银川市公安机关带走并刑事拘留，姚某就对重庆XX公司关于“热血XX”游戏的授权问题产生了怀疑。姚某也在网上看到南方都市报报道XX公司关于XX游戏不合法的报道，所以就没有向XX公司缴纳使用费。 40．证人徐某2（XX商务经理）的证言，证明XX公司向XX公司支付了400万元的推广费。2016年10月中旬，XX公司的冯某某说公司被人在网上造谣诽谤产生了负面影响，3D手机游戏的版权拥有者XX公司收回了授权，就终止了和XX公司的合作。400万元的推广费也不会退还。 41证人李某某（XX公司股东）的证言，证明XX公司取得XX公司的合法授权，对“热血XX”游戏独立开发及经营，公司根据每月的运营流水的20％给XX公司支付著作权授权费，每月不低于10万。XX公司没有对经营XX游戏的其他进行过木马劫持、流量攻击的行为。 42．证人李某（XX游戏私服经营者）的证言，证明其经XX公司授权经营私服，没有听说或自己遇到XX公司对使用中的私服进行过木马劫持、流量攻击等。 43．证人王某13的证言，证明其未经XX公司授权而开设私服。从2015年年初开始架设私服，共架设了20个左右私服，XX公司没有对王某13架设的私服采取过木马劫持、流量攻击的方式进行维权。 44．被告人陈亮的供述与辩解、辨认笔录，证明2016年7月的一天，陈荣锋（经辨认）说银川市公安机关的警察要过来办案，让陈亮找一个开过XX私服的人一起过去配合公安录材料，后陈亮联系包某，但包某（经辨认）不愿意，并推荐了郭某（经辨认）过去。第二天，陈亮、郭某、包某到陈荣锋住的酒店找到陈荣锋，陈荣锋让郭某冒充开设了一个名字叫新梁山XX的私服老板，陈亮是这个私服的一个玩家，并充了钱，现在进不去了。陈亮就给银川警察做了陈荣锋交代的情况的材料。其实并没有新梁山XX的私服，这也是陈荣锋安排郭某马上建立的，只要有设备半个小时左右就可以马上做一个。2016年7月份的一天，陈荣锋又打电话给陈亮让其找一个懂私服技术的人和陈亮一起去银川补充材料。陈亮找到李威威（经辨认）说银川警方现在正在调查方某某、蔡某、胡某1三人，这个案子是陈荣锋联系银川警方搞起来的，调查三人的目的是想搞垮XX公司，现在案子涉及到侠客登陆器的问题，陈荣锋想请他去配合银川警方分析侠客登陆器方面的技术问题。李威威是做登陆器这块生意的，侠客登陆器是他的竞争对手，他也想侠客登陆器出问题，他自己也在湖北举报过侠客登陆器的。李威威同意了并去了银川。李威威登陆器方面的技术比较厉害，侠客登陆器隐藏了驱动，好像被认为是违法的，得到了XX公司的授权，方某某是XX公司的老板，陈荣锋想让李威威详细说一下这个侠客登陆器技术方面的事情，进一步牵连XX公司。到了银川的第二天，陈亮、李威威、陈荣锋、王某1（经辨认）一起到了银川市公安局，先是陈亮补充了材料，内容一样的只是时间改了，并在材料上按了手印。李威威也在公安局做了笔录。第二天，陈亮等各自回去了。2016年8、9月份，陈荣锋打电话说让陈亮去重庆配合银川的警察把XX公司的外围公司的人抓了，到了重庆还看见陈荣锋、李威威、王某1也在。银川警察抓了姚某，李威威好像帮着收集了XX公司的网络证据。9月份的时候，陈荣锋说南方都市报的记者想了解一下关于侠客登陆器方面的问题，让其和李威威联系。陈亮就和李威威联系并把李威威的联系方式给了记者。2016年9、10月，陈荣锋去北京了很多次，估计是去找媒体朋友。没过多久，陈亮就在网上和陈荣锋的微信朋友圈看到了几篇关于重庆XX公司的负面报道，其中一篇报道上面还点名提到陈荣锋给南方都市报记者所谓的爆料。报道有部分不属实，新闻上说XX公司没有拿到授权，据陈亮所知XX公司拿到了XX公司的授权。报道出来以后，肯定对XX公司有影响，因为这个行业都是靠信誉吃饭的，不过具体多大的影响陈亮是无法估计的。 45．被告人李威威的供述与辩解、辨认笔录，证明2016年8月，其接到陈亮（经辨认）的电话说陈荣锋要搞垮XX，已经联系了银川的警察，用侵犯知识产权罪名打击XX，让李威威去银川帮助警察分析“热血XX”的侠客登陆器，李威威没有答应。李威威以前和XX合作过，了解到XX公司的一些具体情况，李威威主要的技术就是登陆器，叫李威威过去就是为了分析侠客登陆器。过了几天，陈亮（经辨认）打电话给李威威说如果李威威不去配合帮助他，他也要搞垮李威威，让警察来查李威威和XX开发的5PKXX的事情。后李威威到了银川，陈荣锋、陈亮、王某1（经辨认）将李威威带到银川侵犯知识产权支队做了笔录。还看到了一张重庆XX公司人物关系图，估计是陈荣锋画的。第二天，李威威回到湖北，接到陈亮的电话说陈荣锋要李威威查侠客登陆器的IP、备案、驱动以及EXE程序，把这些提取出来，交给公安。随后李威威通过QQ或者微信发给了他。没过几天，陈亮打电话说胡某1被抓了。胡某1是重庆XX的幕后老板，在互联网私服行业有很大的名气。过了段时间，陈荣锋让李威威到重庆帮银川警方查XX公司，进行资料分析。银川警方还派了两个民警跟李威威到湖北李威威的公司提取了2014年和XX公司合作的合同以及和XX公司人员胡某1的聊天记录，又补录了一份笔录。后银川警方民警高某在电话里要求李威威给一个叫王奇惠的人买一张到银川的机票、定个酒店和给1000元生活费。2016年9月下旬，银川警方找到上海XX鉴定中心对侠客登陆器进行了鉴定，李威威的技术人员王某1过去支援才完成了鉴定。9月底，李威威接到陈亮的电话让李威威向一个记者提供XX违法的证据。过了两个小时之后，一个自称南方都市报记者的人打电话说是陈荣锋介绍来采访的，李威威向他介绍了侠客登陆器的情况，还跟他说自己是银川市公安局网安聘请的特情，还提供了方某某的公安内网的追逃网页画面的一些内容。这张图片是张某发给李威威的，他被方某某整过的。记者把文章写好以后，通过微信报道发给了李威威，李威威发给了公司员工，要求他们再次发出去，但不能以公司的名义。李威威将其掌握的未经证实的方某某正在追逃、XX鉴定中心的鉴定结论、重庆XX公司的一些老板员工信息提供给彭某，再由他写文章，文章完全是违背事实。目的是通过发表不实言论攻击XX公司。后来在很多地方进行了发布，也达到了预期效果。一方面通过南方都市报记者彭某来报道；另一方面李威威让员工在百度贴吧进行发布，第一次发布没多久就被删除了，后又再次发布。 11月4日，包某（经辨认）告诉李威威，陈亮和陈荣锋被重庆公安抓了。8月份的时候，陈亮让包某帮他设一个假的XX私服游戏，然后通过这假的私服游戏来陷害重庆XX，包某设了个私服，并介绍了其他人去报案，举报XX公司侵犯知识产权。 侠客登陆器是重庆XX“热血XX”授权的登陆器，他和重庆XX有合作关系。李威威是搞登陆器的，陈荣锋搞垮XX之后，侠客登陆器肯定不会像以前那样独占登陆器的市场，李威威开发的游戏也不会被侠客登陆器所屏蔽，也不会受XX公司的限制。 上述证据经当庭质证，被告人陈荣锋及其辩护人发表了质证意见，针对其质证意见，本院评议如下： 1．被告人陈荣锋提出被告人陈亮、李威威的供述中关于安排李威威接受南方都市报记者采访的是否受陈荣锋安排的，有矛盾，证人除陈某某、吉某某的证言不持异议，其他证人证言均是虚假的，不予认可。被告人陈亮及其辩护人、被告人李威威的辩护人对证人胡某2、王某3、何某证实XX公司损失金额达1200万元的证言有异议，其认为损失金额没有这么多、损失金额应由鉴定机构认定。经查，被告人陈亮供述陈荣锋让陈亮联系李威威关于南方都市报记者要采访关于侠客登录器的事情。李威威的供述其接到陈亮的电话让其向南方都市报记者提供些证据，后记者电话联系了李威威并说是陈荣锋介绍的，两人的供述均证实了陈荣锋安排南方都市报记者联系李威威的事实，故被告人陈亮与李威威的供述不矛盾。证人胡某2、王某3、何某的证言系公安机关依法收集，且相互能够印证，与其他银行交易回单、损失表等书证能够吻合，证明了本案事实，与本案具有关联性，能够作为证据使用。 2．被告人陈亮、李威威的辩护人提出合作协议、银行交易流水等书证不能证明损害事实的实际发生，经查，该书证能够证实XX公司与XX公司合作开发游戏，因该合作向XX等公司支付了相应推广费，与证人胡某2、王某3的证言能够相互印证，与本案具有关联性，能够作为证据使用。 综上，公诉机关举示的证据，收集程序合法，内容客观真实，证据间相互印证，形成证据锁链，证明了本案事实，本院予以确认。 被告人李威威的辩护人提出了银川市公安机关的聘请书，证明李威威在履行职务行为，经查，该聘请书为复印件，没有其他证据予以佐证，故对该证据不予采信。 ","cpfxgc":"本院认为，被告人陈荣锋、陈亮、李威威捏造并散布虚伪事实，利用互联网损害他人商业信誉，情节严重，其行为已构成损害商业信誉罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。被告人陈亮、李威威到案后如实供述了犯罪事实，予以从轻处罚。在共同犯罪中，被告人陈荣锋起主要作用，系主犯；被告人陈亮、李威威起次要、辅助作用，系从犯，予以从轻处罚。鉴于被告人李威威犯罪情节较轻，到案后如实供述，有悔罪表现，依法对其适用缓刑。 关于被告人陈荣锋辩解其没有搞垮XX公司的主观目的、没有安排陈亮等举报XX公司以及其辩护人提出没有证据显示媒体刊载了不实信息及陈荣锋向媒体散布了不实信息，综上，陈荣锋不构成犯罪的辩护意见，经查，被告人陈亮供述陈荣锋给陈亮说蔡某、胡某1、方某某等人会被警察抓走，因为他们都是XX私服行业的人，方某某是XX公司的老板，XX公司具有XX私服的正式授权，要搞这些人也就要把XX公司搞垮，后陈荣锋安排陈亮找人临时架设私服，以XX公司劫持流量等不法行为向公安机关报案，与李威威的供述、证人郭某、杨某某、刘某1等人的证言证实的内容相互印证，证实陈荣锋希望搞垮XX而从中获利的主观动机，并指使陈亮、郭某等向公安机关举报XX公司的不法行为。证人刘某2证实陈荣锋说XX公司的相关人员被抓获了，让刘某2找些新闻媒体将这情况发布出去，刘某2联系了虞某，虞某安排记者采访了陈荣锋，陈荣锋散布XX公司涉嫌违法情况等，不久，南方都市报刊载了XX公司涉嫌违法的报道，与证人虞某、彭某等人的证言相互印证，证实陈荣锋对新闻记者散布了XX公司涉嫌违法的不实新闻。证人马某某、吴某的证言与授权书、授权声明、远程勘验工作记录能相互印证，证实XX公司获得了XX公司关于“热血XX”游戏的授权，而网络媒体、贴吧等刊载了关于XX公司没有“热血XX”的官方授权、XX公司负责人被调查等不实报道，并明确载明“游戏行业人士、前江苏XX网络科技有限公司创始人陈荣锋对都市记者说XX公司被调查”。证人吴某、胡某2、孟某某、徐某等人的证言与协议书、银行交易明细等能够相互印证，证实因网络媒体传播了XX公司的不实报道，从而影响XX公司的商业信誉及遭受重大经济损失。综上，陈荣锋在主观方面表现为直接故意，并且以损害他人的商业信誉和商品声誉为目的，在客观上实施了捏造并散布虚伪事实，损害他人的商业信誉、商品信誉，给他人造成重大损失的行为，故陈荣锋的行为构成损害商业信誉罪，对相关辩解、辩护意见不予采纳。 关于被告人陈亮、李威威的辩护人提出没有证据证实XX公司的商业信誉、经济利益受到重大损害。经查，证人胡某2证实XX公司因媒体对XX公司进行了不实报道而终止与XX公司联合开发《遮天3D》游戏，导致XX公司损失因推广《遮天3D》游戏而支付的4045197元的推广费及购买奖品等费用。XX公司也不能获得《遮天3D》游戏产生的收益。XX公司、XX公司也因媒体对XX公司进行了不实报道拒付授权费800余万元。与证人吴某、孟某某、徐某、刘某2、徐某2的证言以及协议书、银行交易明细等证明的内容相互印证，证实XX公司因被告人陈荣锋、陈亮、李威威的行为所遭受的经济损失。远程勘验工作记录证实互联网关于XX公司不实报道的阅读量超过20万次，与证人吴某关于不实报道影响XX公司合作单位对XX公司经营合法性产生质疑，对XX公司商业声誉产生了恶劣影响，相继取消合作项目的证言相互印证，证实XX公司因被告人陈荣锋、陈亮、李威威的行为影响其商业信誉。故对该辩护意见不予采纳。 关于被告人陈亮、李威威系从犯、到案后如实供述犯罪事实，建议对其从轻处罚的辩护意见，予以采纳。 关于在案证据不能证实李威威案发前明知陈荣锋在陷害XX公司。经查，被告人陈亮、李威威的供述与辩解、证人冉某某的证言能够相互印证，证实陈亮告知了李威威，陈荣锋想搞垮XX公司，李威威在明知XX公司有“热血XX”的官方授权的情况下，受陈荣锋指使安排员工撰写、发布XX公司的不实报道，故对该辩护意见不予采纳。 依照《中华人民共和国刑法》第二百二十一条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款、第七十二条第一款、第三款、第七十二条第二款、第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人陈荣锋犯损害商业信誉罪，判处有期徒刑一年八个月，并处罚金5万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年10月24日起至2018年6月23日止。罚金限判决生效后10日内缴纳）。 二、被告人陈亮犯损害商业信誉罪，判处有期徒刑一年二个月，并处罚金3万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年10月24日起至2017年12月23日止。罚金限判决生效后10日内缴纳）。 三、被告人李威威犯损害商业信誉罪，判处有期徒刑一年，缓刑二年，并处罚金2万元。 （缓刑考验期限，从判决确定之日起计算。罚金已预缴）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市渝北区人民法院 刑事判决书 （2017）渝0112刑初1328号 公诉机关重庆市渝北区人民检察院。 被告人陈荣锋，男，1985年11月15日出生于江苏省盐城市，汉族，大专文化，原江苏XX有限公司、XX传媒有限公司老板，住江苏省盐城市。因本案，于2016年10月24日到案，同月26日被刑事拘留，同年12月1日被逮捕。现押于重庆市第二看守所。 辩护人庞晓军，北京京都（上海）律师事务所律师。 被告人陈亮，男，1979年8月22日出生于江苏省盐城市，汉族，中专文化，无业，住江苏省盐城市。因本案，于2016年10月24日被捉获，同月26日被刑事拘留，同年12月1日被逮捕。现押于重庆市第二看守所。 辩护人秦君红、陈思，北京大成（重庆）律师事务所律师。 被告人李威威，男，1989年3月2日出生于湖北省襄阳市，汉族，大学文化，湖北XX有限公司董事长，住湖北省襄阳市，现住湖北省荆门市。因本案，于2016年11月4日到案，同月6日被刑事拘留，同年11月17日被取保候审。 辩护人龙渝，重庆康实律师事务所律师。 辩护人马德华，湖北京中金律师事务所律师。 重庆市渝北区人民检察院以渝北检刑诉［2017］1321号起诉书指控被告人陈荣锋、陈亮、李威威犯损害商业信誉罪，于2017年9月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。重庆市渝北区人民检察院指派检察员伍超、代理检察员刘溉出庭支持公诉，被告人陈荣锋及其辩护人庞晓军、被告人陈亮及其辩护人秦君红、陈思、被告人李威威及其辩护人龙渝、马德华到庭参加了诉讼。现已审理终结。 重庆市渝北区人民检察院指控：2016年，被告人陈荣锋和被告人陈亮在明知被害单位重庆XX有限公司（以下简称“XX公司”）具有上海XX有限公司关于XX系列游戏的代理权的合法授权的情况下，商议搞垮XX公司，取得XX公司XX系列游戏的代理权，获取巨额利益目的。 2016年8月10日，被告人陈荣锋以XX私服游戏玩家的身份向银川市公安机关举报，称发现一XX游戏的私服涉嫌侵犯著作权。同年8月15日至20日间，陈荣锋指使陈亮及陈亮找来的郭某、包某在江苏省盐城市XX大酒店XX房间向银川市公安机关举报XX公司及其相关管理人员。期间，陈荣锋安排自己公司的员工王某1（另案处理）为上述人员在盐城市的活动提供后勤服务。被告人李威威在明知XX公司经营合法的情况下经陈荣锋介绍，为银川市公安机关提供技术支持。2016年9月，被告人陈荣锋通过刘某2（另案处理）介绍，联系媒体并接受采访，散布针对XX公司的不实信息。在相关媒体报道关于XX公司的不实信息后，被告人陈荣锋安排自己公司的员工吉某某在互联网上转发；被告人李威威安排自己公司的员工冉某某编撰相关不实信息在互联网上发布；被告人陈亮将相关不实信息在移动互联网上转发。自2016年10月8日开始，相关虚假材料通过百度贴吧、微博、搜狐、网易、新浪等互联网渠道和《新京报》、《南方都市报》、《凤凰网咨询》等媒体迅速传播，相关帖文的点击阅览数量超过20万次。相关信息在互联网大范围传播后，对XX公司的经营造成重大影响、公司商业信誉、经济利益受到重大损害。 2016年10月24日，被告人陈荣锋、陈亮被公安机关抓获到案；同年11月4日，被告人李威威被公安机关抓获归案；陈亮、李威威到案后如实供述了上述案件事实。 针对上述指控，公诉机关举示了相关证据。公诉机关认为，被告人陈荣锋、陈亮、李威威为谋取非法利益，捏造并散布虚伪事实，损害他人的商业信誉，给他人造成重大损失，情节严重，其行为已触犯了《中华人民共和国刑法》第二百二十一条之规定，涉嫌损害商业信誉罪。被告人陈亮、李威威犯罪后如实供述自己罪行，具有《中华人民共和国刑法》第六十七条第三款规定的量刑情节。被告人陈荣锋在共同犯罪过程中起主要作用，系主犯；被告人陈亮、李威威在共同犯罪过程中起次要、辅助作用，系从犯，应根据《中华人民共和国刑法》第二十六条、第二十七条的规定处罚。提请本院依法判处。 被告人陈荣锋辩解其没有搞垮XX公司取得XX游戏代理权的主观目的；没有安排陈亮等向银川市公安机关举报XX公司及公诉机关认定的犯罪事实是虚构的。对罪名不予认可。其辩护人提出的辩护意见是：没有证据显示媒体刊载了不实信息及陈荣锋向媒体散布了不实信息、媒体刊载的信息有不实内容；现有证据不足以认定陈荣锋具有损害商业信誉的行为，陈荣锋不构成犯罪。 被告人陈亮对指控的犯罪事实及罪名没有异议。其辩护人提出的辩护意见是：没有证据证实XX公司的商业信誉、经济利益受到重大损害。陈亮系从犯、到案后如实供述犯罪事实。建议对其从轻处罚。 被告人李威威对指控的犯罪事实及罪名没有异议。其辩护人提出的辩护意见是：李威威系从犯；到案后如实供述犯罪事实；现有证据不能证实李威威案发前明知陈荣锋在陷害XX公司。没有证据证实XX公司的商业信誉、经济利益受到重大损害。建议对李威威从轻处罚。 经审理查明：2016年，被告人陈荣锋在明知被害单位XX公司具有上海XX有限公司（以下简称XX公司）关于“XX”游戏代理权的合法授权的情况下，希望通过报假案等手段打击XX公司，损害其商业信誉，使其丧失“XX”游戏的代理权，自己予以取代，从而获取巨额利益。2016年8月14日，陈荣锋安排被告人陈亮找人向公安机关报假案，陈亮找到郭某、包某帮忙。同年8月15日至20日，陈荣锋指使陈亮、郭某、包某在江苏省盐城市XX大酒店XX房间向公安机关举报XX公司及其相关管理人员。由陈亮冒充XX游戏私服玩家，包某冒充游戏私服平台的搭建者，郭某冒充游戏私服平台的经营者，临时搭建起一个名为《新梁山XX》XX游戏私服，企图以此证明XX公司在暗中控制和支持XX游戏私服的运行。陈荣锋还安排自己公司的员工王某1为上述人员在盐城市的活动提供后勤服务。同时，陈亮找来被告人李威威，李威威在明知XX公司经营合法的情况下经陈荣锋安排，提供“XX”游戏的授权登陆器即侠客登陆器是否有流量攻击、木马劫持等技术帮助。 2016年9月，被告人陈荣锋通过刘某2介绍，积极联系《南方都市报》媒体并接受记者采访，安排被告人李威威接受相关媒体记者的调查核实，散布针对XX公司的不实信息。在相关媒体报道关于XX公司的不实信息后，被告人陈荣锋安排自己公司的员工吉某某在互联网上转发；被告人李威威安排自己公司的员工冉某某编撰相关不实信息并在互联网上发布；被告人陈亮将相关不实信息在移动互联网上转发。自2016年10月8日开始，相关虚假报道通过百度贴吧、微信等互联网渠道和《南方都市报》媒体迅速传播，相关帖文的点击阅览数量超过20万次。相关信息在互联网大范围传播后，对XX公司的经营造成重大影响、公司商业信誉、经济利益受到重大损害。 2016年10月24日，被告人陈荣锋、陈亮被公安机关抓获；同年11月4日，被告人李威威被公安机关抓获归案。陈亮、李威威到案后如实供述了上述事实。 上述事实，有公诉机关当庭举示，并经法庭质证的下列证据予以证明： 1．接受刑事案件登记表、立案决定书，证明本案案发情况。 2．到案经过、常住人口信息，证明被告人陈荣锋、陈亮、李威威到案情况及作案时，均已达到刑事责任年龄。 3．授权书、著作权授权书、授权声明，证明XX公司将“XX”网络游戏的著作权、商标权等知识产权授予XX公司，XX公司有义务及权力进行维权行为。XX公司成为该游戏在中国大陆地区的唯一被许可人。 4．授权运营协议，证明XX公司将《遮天3D》游戏授权上海XX有限公司，游戏在运营中所获得的全部收益由两公司约定分成。 5．著作权授权协议书，证明XX公司授权重庆XX有限公司（以下简称XX公司）、深圳XX有限公司（以下简称XX公司）、重庆XX有限公司（以下简称XX公司）自行开发和使用“XX”衍生作品服务，安装并运行衍生作品的服务器端程序，XX公司、XX公司、XX公司向XX公司支付使用费。 6．XX公司经济损失表，证明XX公司因商业受损而致其损失12165197元。 7．授权书、发行意向书，证明XX（重庆）互动科技有限公司（以下简称XX公司）授权XX公司运营《XX遮天》游戏，并联合发行该游戏，授权期限为自2016年8月5日起至2017年8月4日止。 XX公司授权XX公司运营《XX遮天》游戏，并联合发行该游戏，授权期限为自2016年10月11日起至2017年10月10日止。 8．终止协议、《遮天3D》手游公测延期公告，证明2016年10月10日，XX公司终止与XX公司联合发行移动游戏《遮天3D》。《遮天3D》11月2日正式开服。 9．合作协议书，证明冯某某为XX公司在《游戏大观》刊登3篇宣传文章。 10．情况说明，证明上海XX有限公司（以下简称XX公司）在《游戏大观》网站为XX在线《遮天3D》刊发3篇文章。XX在线支付36200元。2016年8月、9月，XX公司收到冯某某代付的36200元。XX公司收到XX在线支付的4000元。 11．《遮天3D》9月服务协议、银行电子回单，证明南昌XX文化传播有限公司（以下简称XX公司）为XX公司推广《遮天3D》，2016年9月22日，XX公司转账XX公司4000元推广费。 12．推广合作协议，证明广州XX有限公司（以下简称XX公司）为XX公司推广移动单机游戏和移动网络游戏。 13．委托付款协议书、付款回单，证明XX公司委托XX公司代为支付XX公司合同款200万元，并于2016年8月5日支付。 14．银行电子回单，证明2016年8月8日、8月9日，XX公司分别向XX公司汇款60720元、24725.1元。同年8月29日、3月31日、4月29日、5月31日、8月3日、8月29日、10月14日，XX公司分别向XX公司转账400万元。同年年10月10日，XX公司支付冯某某购买《遮天3D》项目活动奖品2999元。同年9月27日，XX公司向XX公司转账36200元。 15．搜查笔录、扣押物品清单，证明公安机关从陈荣锋、陈亮、李威威、郭某、王某1等处搜查出手机、笔记本电脑、银行卡等物品，并予以扣押。 16．电子证据检查工作记录，证明从陈荣锋、陈亮、包某处搜查出手机里的微信聊天记录、通话记录等。电子邮箱42142@qq．com的邮件情况。 17．远程勘验工作记录，证明“非法运行游戏攫取巨额收益，重庆XX公司涉案超六十亿”等文章在互联网网站、贴吧、微博等刊载，阅览的数量超过20万次。XX论坛对该文章进行刊载。内容：游戏行业人士、前江苏XX网络科技有限公司创始人陈荣锋对南都记者说，重庆XX被调查，胡某1已经被抓了，蔡某还在逃。网游XX的版权方，韩国XX公司指重庆XX公司自创设以来，通过设立XX游戏私人服务器，非法运行游戏，攫取巨额收入，而胡某1正是XX公司的实际控制人。 18．证人马某某（XX公司法务部总监）的证言，证明XX公司将XX游戏客户端著作权的改编权、维权两项权利授予重庆XX公司，改编权是XX公司可以根据其经营需要自行或授权他人开发类似XX官服的客户端游戏产品。维权主要是XX公司对侵犯XX官服游戏的私服进行打击的权力，以维护XX公司的合法权益。陈荣锋从2016年8月以来多次联系XX公司领导，表示想取代XX公司的授权，由他自己新成立的公司来做XX板块的业务，也就是目前XX公司所有的授权业务，由于公司对陈荣锋不太信任，所有没有答应他的要求。 19．证人吴某（XX公司法务部总监）的证言，证明“热血XX”的原始著作权和维权是韩国XX公司和XX公司共同所有，这两家公司又把该游戏在中国大陆地区授权给了XX公司。2014年9月，XX公司又把“热血XX”的著作权和维权授权给了XX公司，自2014年至2018年。“热血XX”就是除了XX公司和XX公司直接运营的以及XX公司授权的其他人运营的“热血XX”游戏以外都是私服，私服是和官服相对应的，私服都侵犯了“热血XX”游戏的著作权，XX公司可以对其进行维权和打击。XX公司授权的登陆器是侠客登陆器和统一登陆器。 2016年10月8日，吴某在互联网上看到一篇标题为“起底私服黑金江湖．两年赚百亿”的文章，报道内容显示陈荣锋向南方都市报记者爆料XX公司是全国最大“热血XX”游戏私服运营商，其不具有XX公司的合法授权。XX公司的主要控制人是胡某1、蔡某。后又看到其他媒体相继出现类似报道。报道内容与事实不符。首先，XX公司是经XX公司授权的“热血XX”游戏的许可人。其次，胡某1、蔡某和XX公司没有任何关系。说两人被抓了，让外界对XX公司产生了误会，误以为公司管理层涉嫌违法犯罪，对公司的正常运营造成了严重影响。第三，陈荣锋向媒体爆料称“阿布攻击小组”消失之时，正是XX公司成立之日，以此让公众认为该小组可能与XX公司有关联，该小组是专门从事网络攻击等违法犯罪行为的，XX公司与该小组无任何关系。第四，陈荣锋还说XX公司通过流量攻击、木马劫持、服务器拔线等违法手段来控制全国4000余家私服，这都是没有的事情。 这些与事实严重不符的报道对XX公司商业声誉产生了恶劣影响，损害公司商业声誉，导致公司合作伙伴产生强烈质疑，并相继取消与公司的合作项目。有两家公司不缴纳授权版权金，每个月损失400多万元。XX公司在2016年8月5日与XX公司签订了《遮天3D》移动有限联合发行意向书，联合发行该游戏，并向XX公司预交了版权金400万元以及前期推广费400余万元，但XX公司看到报道后，出于对公司合法性产生怀疑取消了与XX公司的合作，拒签应于10月8日签署的正式合同，于10月14日向XX公司发出终止协议通知书，导致XX公司对该游戏的前期投入产生的推广费400余万元无法收取，该游戏经过上线运行评估，年利润过亿。 20．证人王某1的证言，证明2016年4、5月的时候，陈荣锋说他在跟银川的警察合作，想搞掉XX公司，由他来做XX游戏方面的事情，想办法抓一些与XX公司相关的人和一些事情。没过多久，银川警察来盐城，警察在王某1开的明城酒店的房间问了陈亮或是郭某两天笔录。王某1在房间里面协助警察准备讯问的设备，包括电脑和打印机等设备。在警察讯问郭某的时候，陈亮在警察的旁边准备了一些有关XX公司的资料，王某1将材料打印出来交给了银川警察。银川警察离开盐城后几天，陈荣锋让王某1和他去银川，陈荣锋拿出了他所写的XX公司的关系图给银川警察，但警察说要修改，他们两人就商量怎么修改。第二天下午2、3点的时候，王某1和陈荣锋去了银川市公安局二楼侵犯知识产权的部门找到了姓高和姓段的警察，陈荣锋配合警察修改XX公司的关系图，姓段的警察把他们的要求全部打印出来，陈林让公司的徐某1按照要求修改。后回到盐城，让徐某2的朋友帮忙改好，通过邮箱发给了姓段的警察。在盐城待了一个星期，陈荣锋通知王某1到重庆，到了重庆就知道是要配合银川警察对XX公司和其下面的一些公司进行调查并进行抓捕，后警察将一个叫姚某的人抓了。2016年10月，王某1看见陈荣锋的微信朋友圈和网上有些关于XX公司的不利报道，这肯定是陈荣锋在通过舆论搞XX公司，因为报道上说的都是以前从陈荣锋那听说过的。但是攻击XX公司的这些言论都是陈荣锋说的，并且是他安排陈亮等人搜集的一些东西。 21．证人包某的证言，证明2016年8月10日左右，陈亮电话联系包某说陈荣锋想把XX公司搞掉，他就会把XX的私服业务拿过来，让包某架设一个新的私服，帮他们向警察做笔录，包某答应设新私服，但不做口供。包某就让陈亮找郭某，包某也给郭某说过这个事情。好像是第二天，陈亮打电话说服务器租好了，让包某赶紧架设新私服，名字就叫新梁山XX。大概8月15日左右，包某和郭某到盐城XX酒店找到了陈亮、陈荣锋等。陈荣锋介绍认识了银川的三个警察，其中一个警察喊陈亮去做笔录，包某和郭某就在旁边听，陈亮冒充是新梁山XX的玩家，充了几千元，现在游戏关了不能玩了要举报。下午5、6点，包某和郭某就离开了。第二天，包某和郭某到酒店找银川警察做笔录，郭某做的笔录，他冒充开私服的老板过来投案自首，郭某说不清楚的地方，包某就补充，关于详细的架设私服，同时陈亮也在补充，还说了私服开不下去是因为XX公司攻击之类的。 22．证人郭某的证言、辨认笔录，证明2016年8月的一天，包某（经辨认）说陈荣锋（经辨认）在让陈亮（经辨认）帮他找人去警方那边作材料举报重庆XX公司，包某说他不去，问郭某去不去，郭某就同意了。当天下午1、2点，郭某和包某来到了XX酒店的一个房间，陈亮介绍了陈荣锋，陈荣锋介绍了三个银川市公安机关的警察，其中一个是高某（经辨认）。陈荣锋让郭某冒充是一个开设私服的人，开设的是新梁山XX。说XX公司用木马劫持、流量攻击的方式攻击郭某开设的私服，在银川警察那形成了笔录。重庆XX公司拥有XX游戏公司的正规合法授权，郭某也是知道的，还有XX公司的官网有XX公司跟他们签的授权复印件，这是搞XX私服的这个行业的人都知道。郭某明知是报假案。银川警察也知道郭某在报假案，因为他们问郭某新梁山XX的域名、服务器的IP，郭某都说不出来，还是陈亮、陈荣锋现编的。还有笔录涉及到XX公司一些专业问题也是陈亮、陈荣锋乱编的，警察就按照他们两个说出来的来写。第二天还是在酒店做了笔录。第一次笔录是陈亮在给警察做假的报案笔录时郭某坐在陈亮旁边，郭某就以为是自己做的笔录。第二次笔录内容和陈亮做的那次笔录内容差不多。 陈荣锋负责策划搞垮XX公司，设计出哪些角色参与，一共需要多少人，负责沟通联系银川的警察。陈亮负责具体安排人在扮演这些角色，按照公安的要求，提供相关针对XX公司的材料，陈亮还冒充游戏的玩家先举报郭某利用开私服的名义骗钱。郭某负责假冒陈亮举报的私服的老板，自己投案自首，承认私服是自己开的，同时又举报XX公司利用木马挟持、流量攻击的方式造成郭某的私服开不下去了，XX公司的发布站、第三方支付平台、侠客登陆器都是违法的，要求公安查处XX公司。陈荣锋手下王姓的人主要负责当郭某的保证人及开车买饭等工作；另一个手下也是开车、买饭。新梁山XX就是XX“热血XX”的游戏私服，和“热血XX”是一模一样的，只是游戏中一些道具的名称和模样有些不一样。新梁山XX是专门为了给银川市公安机关取证才搭建的，从来没有经营过，也没有玩家。 23．证人王某2的证言，证明2016年8月18日，郭某说他向警察报了一个关于游戏方面的案子，但具体什么案子他没说，郭某被重庆警方带走后，听腾飞、孙建冈他们说郭某是受陈荣锋、陈亮指使去报假案，主要是陈荣锋、陈亮想把重庆XX公司搞垮才让郭某去报假案。 24．证人刘某1（XX公司投资经理）的证言、辨认笔录，证明2016年6月中旬，一个叫陈荣锋的人告诉宁夏XX公司（属于XX集团）董事会秘书陈某某他知道关于XX游戏CEO张某1的一些信息。后刘某1和其领导杨某某在北京XX酒店和陈荣锋见面，陈荣锋介绍了张某1涉嫌利用XX游戏CEO任职时期向XX公司收取好处费后，以低价转让关于“热血XX”游戏的授权等。第二天，陈荣锋和刘某2（经辨认）到了公司，陈荣锋演示了XX游戏私服的国内市场的份额及利润，刘某2主要为了给他的介绍做补充，查漏补缺和对陈荣锋介绍的一些印证肯定。 2015年，XX集团持有XX游戏股份46％、XX持有43％、张某1持有11％，同时在XX游戏董事会的股东表决权时根据股份的种类持有量来划分的，XX集团是48％，XX33％，张某30％。在2015年，张某1同XX集团签订了协议，张某1在XX游戏董事会的表决权统一归属XX集团，这样XX对XX游戏董事会是拥有控制权。2015年1月18日，XX游戏完成私有化之后，XX集团同XX对XX游戏资本运作没有达成一致意见，张某1对此项问题态度摇摆不定。2016年4月，张某1违背承诺，私自将自己所持的XX游戏股份及表决权（股份9％、表决权18％）卖给了XX集团（与XX属于战略合作伙伴关系），这样XX集团就失去了对XX游戏的控制权。如果陈荣锋所提供的信息真实，这样就掌握了张某1的把柄，可以利用这些信息迫使张某1改变决定。XX集团在银川中院起诉张某1不遵守承诺，转让无效。后杨某某还将陈荣锋引荐给银川市郭某某副市长，因为郭某某是XX集团的董事长，他十分关心XX游戏股权纷争事情，利用陈荣锋知道张某1和重庆XX公司灰色收益及XX公司涉嫌违法的事情保证XX集团同张某1诉讼获取胜利取得有利条件。张某1作为XX游戏董事会独立执行者，在董事会单独增加了沈某某、谢某两位董事成员。他们都是XX的人。这样导致XX集团在XX游戏董事会失去更多的话语权。杨某某还要求陈荣锋形成方案并发给了刘某1。郭某某向杨某某、陈荣锋等介绍银川市侵犯知识产权支队的队长张某2。陈荣锋还向银川市侵犯知识产权支队的民警及领导介绍了重庆XX公司人员架构及运营模式，分两种方式打击重庆XX公司，第一种是在银川市寻找XX私服的经营者向该支队举报重庆XX公司客户端的流量截持或者通过寻找银川当地XX私服经营者的侵权行为与重庆XX相关联；第二种是如果银川市内找不到XX私服经营者，他就去寻找相关人员向银川请知识产权支队民警报案及寻找私服从业人员临时搭建XX游戏私服与重庆XX公司相关联。 刘某1提供三段手机录音，第一段录制于2016年6月26日，是刘某1、杨某某、陈荣锋及其朋友在XX酒店的谈话；第二段录制于2016年6月29日，刘某1、杨某某、陈荣锋及其朋友在银川一起吃饭的录音；第三段是2016年6月30日，刘某1、陈荣锋及其朋友在张某2办公室的录音。因为陈荣锋的口碑很差，喜欢用一些歪门邪道的手段，且涉及大量的经济纠纷才录音的。 25．证人杨某某（XX公司总经理）的证言，证明XX公司是XX公司的第一大股东。2016年8月份，杨某某和陈荣锋在XX酒店见面，陈荣锋介绍了XX游戏公司与重庆XX公司的关系，XX公司和XX游戏CEO张某1达成了某些利益的合作，让XX公司以极低的价格获得了XX游戏公司关于XX游戏在大陆的全面授权。陈荣锋见面的目的就是通过杨某某与银川市副市长郭某某取得联系，利用政府的力量对重庆XX公司进行打击。打击的方式有：以网络赌博的名义、以侵犯知识产权的名义、以木马劫持的名义。第二天，陈荣锋和刘某2来到公司，陈荣锋进行演示XX公司开设的XX游戏发布网站，可以打广告，XX公司获利情况，这都和XX公司无关。演示如何通过这些私服经营者去打击XX公司、如何通过陈荣锋的朋友刘某2去取得XX私服游戏的网络数据等。当天，杨某某联系了银川市郭某某副市长并安排了见面。后双方见面，陈荣锋向郭市长介绍的内容差不多，郭市长就让陈荣锋去找银川市侵犯知识产权支队张某2支队长，具体由张某2去商量怎么打击重庆XX。第二天，杨某某安排刘某1陪陈荣锋去见张某2的，具体他们怎么谈的就不知道了。第四次与陈荣锋见面是在银川市侵犯知识产权支队的会议室，有陈荣锋、刘某1、张某2等人，陈荣锋向张某2及民警介绍了如何打击XX公司，张某2表示重庆XX公司具有XX游戏的授权，从侵犯知识产权的角度入手打击是十分牵强的，只有通过打击私服以私服侵权为由牵连至重庆XX才勉强达到目的。陈荣锋还写了“XXX计划”，杨某某让刘某1帮忙润色。XX公司的管理人员被银川市侵犯知识产权支队民警抓获后，陈荣锋第一时间告诉了杨某某。 26．证人刘某2的证言，证明2016年5、6月份，陈荣锋说XX和XX两家公司一起正在和一个叫XX的公司争夺XX游戏公司的控制权，陈荣锋想利用这个机会帮XX、XX获得控制权，随后这两家公司给陈荣锋XX私服游戏的经营权，让刘某2帮他。过了一段时间，陈荣锋带着刘某2和XX公司的人见面。陈荣锋说目前他的计划是先针对重庆XX公司，想办法让该公司无法经营下去，这样他既可以帮助XX和XX获得XX游戏的控制权，又可以打击掉重庆XX公司这个XX私服最大的经营者，方便他以后顺利接受XX私服的业务。2016年9月左右，陈荣锋说重庆XX公司的相关人员被银川市公安机关抓获了，并且让刘某2想办法找一些新闻媒体将这一情况发布出去。这样让和重庆XX公司有业务往来的公司知道重庆XX公司有问题，不再和XX公司合作。XX公司就无法正常经营。刘某2联系了新京报的社会新闻部主任张某3，他安排了记者和陈荣锋见面，陈荣锋向记者说了XX公司涉嫌违法的情况以及胡某1涉嫌违法的情况，后来因胡某1没有被批捕，记者就没有报道。在胡某1被捕后，记者在新京报发表了新闻报道。因新京报没有发稿，刘某2又联系了南方都市报的虞某，虞某安排了一记者采访了陈荣锋，陈荣锋说了XX公司涉嫌违法的情况以及胡某1涉嫌违法的情况。不久，南方都市报刊登了XX公司和胡某1涉嫌违法的文章，后来陈荣锋还要求刘某2再找一些网络媒体进行转发。刘某2无法确定新闻媒体发布的相关内容的真实性，刘某2跟这些人提到如果这个事情办成了会感谢他们，由陈荣锋出钱，给这些发布人送点钱或者请他们吃饭。但一直没有去感谢他们。过了段时间，刘某2说还找人继续对XX公司的事情进行报道需要找其他记者就需要送钱了，陈荣锋就给了5万元刘某2。 27．证人虞某（南方都市报编委）的证言、辨认笔录，证明2016年9月25日，虞某在XX庄园与刘某2介绍的陈荣锋（经辨认）见面，他主要讲了一些网络黑客、断网、私服的一些事情。虞某觉得这是一个有价值的新闻线索，就电话联系彭某，让他直接联系陈荣锋跟进这个新闻。后彭某形成了稿件，虞某从资料库看到记者采访了宁夏警方、网上追逃的材料，蔡某以前的律师及提供的案卷材料，还有对XX公司方某某的采访等，就同意发刊了。10月8日在南方都市报发了第一篇，XX公司就找到南方都市报，说XX公司被冤枉的。 28．证人彭某（南方都市报记者）的证言、辨认笔录，证明2016年9月24日，虞某让彭某找一位懂游戏的同事跟进一个新闻。过了一会，有人电话联系彭某约好2点左右在北京XX酒店见面，对方介绍叫陈荣锋（经辨认），以前创立了江苏XX科技公司。陈荣锋介绍XXXX私服的各种内幕，黑客通过垄断私服发布站，赚取利润。胡某1、蔡某因为骑士攻击小组被判刑出来后创办了XX公司。XX公司关于“热血XX”的著作权授权是XX前高管张某1的私自授权，没有经过XX公司的同意。彭某找到蔡某的代理律师，他介绍蔡某多次因为搞网络攻击被抓，然后交了罚金被释放的事情。律师还提供了案卷，显示2012年之前，骑士攻击小组的事情牵涉到胡某1和蔡某等人。2016年9月底，彭某找到XX公司的代理律师邹某某，他说8月份他们向银川警方报案称XX公司侵犯XX的著作权。胡某1因为垄断私服已经被银川警方抓获。后彭某和陈荣锋见面，陈荣锋想通过媒体报道XX公司的非法控制私服的手段和XX公司的负责人胡某1犯罪的一些东西。2016年10月8日，彭某写了题目是“私服大佬蔡某再遭警方调查”的文章，还写了题目是“私服大佬胡某1涉嫌组织网络黑社会遭银川检方批捕，控制八成私服，两年进账60亿”的文章。两篇文章在南方都市报自媒体和官方网站刊发。两篇文章还被百度新闻源收录的网站大概有10来家转发。 29．证人冉某某（湖北XX公司员工）的证言，证明2016年10月5日，老板李威威安排冉某某在网上加一些游戏相关的QQ群。10月6日上午，李威威让其写一篇关于重庆XX公司的文章，并将XX公司相关内容通过QQ发给了冉某某。内容大概是重庆XX的胡某1被抓，方某某逃跑等等。冉某某就写了一篇为“重大消息。。。重庆XX科技主要成员被捕，CEO方某某等人畏罪潜逃”的文章，发给了李威威。他看了之后，让其在语言描述上做了一些调整，发到网上去。冉某某先发到了百度贴吧，又把链接放到了QQ群里。之后几天又重复发。李威威还给冉某某发过一张方某某的在逃人员登记信息表，让和文章一起发出去，增加文章的可信度。 30．证人王某1（湖北XX公司员工）的证言，证明大概9月10几号，老板李威威让王某1和他去银川找贺警官，到了银川后，贺警官让王某1分析侠客登陆器的网络行为，主要包括侠客登陆器链接了哪些服务器，从这些服务器上又下载了哪些东西，推测下载的东西的用途，并让王某1去上海找段警官，要在上海对侠客登陆器做一个鉴定。9月中旬，王某1到上海和一个叫段某某的银川警官碰面，后在上海等了10天左右拿到了鉴定中心关于侠客登陆器的鉴定结果。其觉得鉴定结论是准确的，侠客登陆器存在URL劫持行为，但在鉴定过程中，王某1不应去给鉴定人员提供任何关于鉴定的方法、思路等，但这都是警官和老板的要求。 31．证人陈某某（XX传媒公司员工）的证言，证明2016年10月10多号的一天上午，老板陈荣锋通过微信发了一篇题目为“XX私服运营商遭调查，涉案超过六十亿”的文章给陈某某，让其放到XX论坛的公众号上。 32．证人吉某某（XX传媒公司员工）的证言，证明2016年10月12日下午3点左右，其在公司微信公众号上看到一篇文章，题目是“网游《XX》私服运营商遭调查，涉案金额超过60亿”，后陈某某说是老板陈荣锋转给他并让他转发的。 33．证人胡某2（XX公司财务总监）的证言，证明XX公司和XX公司是XX公司关于“热血XX”的被授权单位，他们跟XX公司签订授权协议后，按规定每月缴纳授权费用。XX公司每月缴纳400万元的授权费，6、7月的费用是在8月缴纳的，8月的费用应在10月14日缴纳。9月的费用一直没有缴纳，XX公司财务总监说银川警方到XX公司来以侵犯著作权为由进行调查、抓人，以及看到网上报道XX公司关于“热血XX”游戏的非法授权问题，所以他说在XX公司关于授权纠纷没有解决好之前，他们公司暂停缴纳授权费。故9、10月的授权费共计800万元没有缴纳。XX公司根据协议缴纳了5-7月份的授权费，分别为58737元、61800元（两次均以XX公司行政总监的名义转账的）、85445元。直到2016年9月10日后，XX公司就没有缴纳8、9月的授权费，大概是12万元。因为XX公司老板姚某被公安机关采取措施；还由于2016年9月，银川警方向XX公司以涉嫌侵犯著作权来调查、抓人，以及后来媒体对XX公司虚假报道，导致XX公司没有缴纳授权费。 2016年8月，XX公司决定与XX公司联合发行《遮天3D》，XX公司为推广《遮天3D》而向广州XX公司支付400万元广告推广费（其中200万元由XX公司垫付）、支付给XX公司4000元、支付XX公司1998元购买活动奖品、支付XX公司稿件宣传费36200元（由XX公司垫付）、购买2999元（由XX工作人员冯某某垫付）的奖品。 34．证人王某3（XX公司法务工作人员）的证言，证明内容和胡某2证实内容基本一致。 35．证人何某（XX公司法务部技术支持人员）的证言，证明XX公司对没有其授权的私服运营商，如果玩家数量少或主要供自己玩，XX公司一般不管，有时候也发现不了。如果玩家比较多的私服，就会给他们发律师函，要求他们停止侵权，不接受警告的，就找相关的IDC公司进行关停。有些打击不了的私服就直接报案。没有对这些私服进行流量攻击和木马劫持。 36．证人孟某某（XX公司副总经理）的证言，证明XX公司和XX公司签订了运营《遮天3D》游戏协议。XX公司本身没有手游的运营团队，就找到XX公司达成协议，XX公司将运营权交给XX公司具体运营，两公司分成。XX公司开始推广这款游戏，并支付了400万元的推广费给XX公司。XX公司和XX公司决定在2016年10月13日将《遮天3D》游戏上线公测。2016年10月8日晚上7点左右，孟某某收到一条微信链接新闻“起底私服黑金江湖．两年赚百亿”的文章，由南方都市报发出的，记者是彭某。第二天，孟某某得知XX公司很担心这篇文章会对XX公司和XX公司合作《遮天3D》游戏产生负面影响，甚至会对XX公司作为上市公司的声誉产生负面影响，影响XX公司的股价。10月10日，XX公司停止和XX公司的合作。10月底，XX公司和XX公司谈合作条件，并签订了《遮天3D》游戏的合作意向书和授权书。这款游戏和XX公司没有任何关系了，XX公司也不可能从中得到任何收益。 37．证人徐某1（XX公司CEO）的证言，证明内容与孟某某证实一致。 38．证人刘某3（XX公司行政总监）的证言，证明2016年10月16日之前，XX公司与XX公司有业务往来，XX公司与XX公司签订了关于“热血XX”著作权授权协议书，规定2016年1月1日至2017年1月1日，XX公司每月按期向XX公司支付400万元著作权许可使用费。XX公司从2月开始每个月支付XX公司400万元，但9、10月的著作许可使用费还没有支付，因为南方都市报有篇文章“起底私服黑金江湖：两年赚百亿，这行来钱笔贩毒都快”，说XX公司XX游戏授权不合法，所以就没支付了。 39．证人姚某（XX公司负责人）的证言，证明XX公司从2016年5月16日开始，每个月10日前向XX公司支付上月的著作权许可使用费，大概6-8万元左右。8月、9月的使用费应该在9月10日、10月10日之前缴纳，因为姚某被警方带走就没有缴纳该费用。9月5日，姚某以侵犯著作权被银川市公安机关带走并刑事拘留，姚某就对重庆XX公司关于“热血XX”游戏的授权问题产生了怀疑。姚某也在网上看到南方都市报报道XX公司关于XX游戏不合法的报道，所以就没有向XX公司缴纳使用费。 40．证人徐某2（XX商务经理）的证言，证明XX公司向XX公司支付了400万元的推广费。2016年10月中旬，XX公司的冯某某说公司被人在网上造谣诽谤产生了负面影响，3D手机游戏的版权拥有者XX公司收回了授权，就终止了和XX公司的合作。400万元的推广费也不会退还。 41证人李某某（XX公司股东）的证言，证明XX公司取得XX公司的合法授权，对“热血XX”游戏独立开发及经营，公司根据每月的运营流水的20％给XX公司支付著作权授权费，每月不低于10万。XX公司没有对经营XX游戏的其他进行过木马劫持、流量攻击的行为。 42．证人李某（XX游戏私服经营者）的证言，证明其经XX公司授权经营私服，没有听说或自己遇到XX公司对使用中的私服进行过木马劫持、流量攻击等。 43．证人王某13的证言，证明其未经XX公司授权而开设私服。从2015年年初开始架设私服，共架设了20个左右私服，XX公司没有对王某13架设的私服采取过木马劫持、流量攻击的方式进行维权。 44．被告人陈亮的供述与辩解、辨认笔录，证明2016年7月的一天，陈荣锋（经辨认）说银川市公安机关的警察要过来办案，让陈亮找一个开过XX私服的人一起过去配合公安录材料，后陈亮联系包某，但包某（经辨认）不愿意，并推荐了郭某（经辨认）过去。第二天，陈亮、郭某、包某到陈荣锋住的酒店找到陈荣锋，陈荣锋让郭某冒充开设了一个名字叫新梁山XX的私服老板，陈亮是这个私服的一个玩家，并充了钱，现在进不去了。陈亮就给银川警察做了陈荣锋交代的情况的材料。其实并没有新梁山XX的私服，这也是陈荣锋安排郭某马上建立的，只要有设备半个小时左右就可以马上做一个。2016年7月份的一天，陈荣锋又打电话给陈亮让其找一个懂私服技术的人和陈亮一起去银川补充材料。陈亮找到李威威（经辨认）说银川警方现在正在调查方某某、蔡某、胡某1三人，这个案子是陈荣锋联系银川警方搞起来的，调查三人的目的是想搞垮XX公司，现在案子涉及到侠客登陆器的问题，陈荣锋想请他去配合银川警方分析侠客登陆器方面的技术问题。李威威是做登陆器这块生意的，侠客登陆器是他的竞争对手，他也想侠客登陆器出问题，他自己也在湖北举报过侠客登陆器的。李威威同意了并去了银川。李威威登陆器方面的技术比较厉害，侠客登陆器隐藏了驱动，好像被认为是违法的，得到了XX公司的授权，方某某是XX公司的老板，陈荣锋想让李威威详细说一下这个侠客登陆器技术方面的事情，进一步牵连XX公司。到了银川的第二天，陈亮、李威威、陈荣锋、王某1（经辨认）一起到了银川市公安局，先是陈亮补充了材料，内容一样的只是时间改了，并在材料上按了手印。李威威也在公安局做了笔录。第二天，陈亮等各自回去了。2016年8、9月份，陈荣锋打电话说让陈亮去重庆配合银川的警察把XX公司的外围公司的人抓了，到了重庆还看见陈荣锋、李威威、王某1也在。银川警察抓了姚某，李威威好像帮着收集了XX公司的网络证据。9月份的时候，陈荣锋说南方都市报的记者想了解一下关于侠客登陆器方面的问题，让其和李威威联系。陈亮就和李威威联系并把李威威的联系方式给了记者。2016年9、10月，陈荣锋去北京了很多次，估计是去找媒体朋友。没过多久，陈亮就在网上和陈荣锋的微信朋友圈看到了几篇关于重庆XX公司的负面报道，其中一篇报道上面还点名提到陈荣锋给南方都市报记者所谓的爆料。报道有部分不属实，新闻上说XX公司没有拿到授权，据陈亮所知XX公司拿到了XX公司的授权。报道出来以后，肯定对XX公司有影响，因为这个行业都是靠信誉吃饭的，不过具体多大的影响陈亮是无法估计的。 45．被告人李威威的供述与辩解、辨认笔录，证明2016年8月，其接到陈亮（经辨认）的电话说陈荣锋要搞垮XX，已经联系了银川的警察，用侵犯知识产权罪名打击XX，让李威威去银川帮助警察分析“热血XX”的侠客登陆器，李威威没有答应。李威威以前和XX合作过，了解到XX公司的一些具体情况，李威威主要的技术就是登陆器，叫李威威过去就是为了分析侠客登陆器。过了几天，陈亮（经辨认）打电话给李威威说如果李威威不去配合帮助他，他也要搞垮李威威，让警察来查李威威和XX开发的5PKXX的事情。后李威威到了银川，陈荣锋、陈亮、王某1（经辨认）将李威威带到银川侵犯知识产权支队做了笔录。还看到了一张重庆XX公司人物关系图，估计是陈荣锋画的。第二天，李威威回到湖北，接到陈亮的电话说陈荣锋要李威威查侠客登陆器的IP、备案、驱动以及EXE程序，把这些提取出来，交给公安。随后李威威通过QQ或者微信发给了他。没过几天，陈亮打电话说胡某1被抓了。胡某1是重庆XX的幕后老板，在互联网私服行业有很大的名气。过了段时间，陈荣锋让李威威到重庆帮银川警方查XX公司，进行资料分析。银川警方还派了两个民警跟李威威到湖北李威威的公司提取了2014年和XX公司合作的合同以及和XX公司人员胡某1的聊天记录，又补录了一份笔录。后银川警方民警高某在电话里要求李威威给一个叫王奇惠的人买一张到银川的机票、定个酒店和给1000元生活费。2016年9月下旬，银川警方找到上海XX鉴定中心对侠客登陆器进行了鉴定，李威威的技术人员王某1过去支援才完成了鉴定。9月底，李威威接到陈亮的电话让李威威向一个记者提供XX违法的证据。过了两个小时之后，一个自称南方都市报记者的人打电话说是陈荣锋介绍来采访的，李威威向他介绍了侠客登陆器的情况，还跟他说自己是银川市公安局网安聘请的特情，还提供了方某某的公安内网的追逃网页画面的一些内容。这张图片是张某发给李威威的，他被方某某整过的。记者把文章写好以后，通过微信报道发给了李威威，李威威发给了公司员工，要求他们再次发出去，但不能以公司的名义。李威威将其掌握的未经证实的方某某正在追逃、XX鉴定中心的鉴定结论、重庆XX公司的一些老板员工信息提供给彭某，再由他写文章，文章完全是违背事实。目的是通过发表不实言论攻击XX公司。后来在很多地方进行了发布，也达到了预期效果。一方面通过南方都市报记者彭某来报道；另一方面李威威让员工在百度贴吧进行发布，第一次发布没多久就被删除了，后又再次发布。 11月4日，包某（经辨认）告诉李威威，陈亮和陈荣锋被重庆公安抓了。8月份的时候，陈亮让包某帮他设一个假的XX私服游戏，然后通过这假的私服游戏来陷害重庆XX，包某设了个私服，并介绍了其他人去报案，举报XX公司侵犯知识产权。 侠客登陆器是重庆XX“热血XX”授权的登陆器，他和重庆XX有合作关系。李威威是搞登陆器的，陈荣锋搞垮XX之后，侠客登陆器肯定不会像以前那样独占登陆器的市场，李威威开发的游戏也不会被侠客登陆器所屏蔽，也不会受XX公司的限制。 上述证据经当庭质证，被告人陈荣锋及其辩护人发表了质证意见，针对其质证意见，本院评议如下： 1．被告人陈荣锋提出被告人陈亮、李威威的供述中关于安排李威威接受南方都市报记者采访的是否受陈荣锋安排的，有矛盾，证人除陈某某、吉某某的证言不持异议，其他证人证言均是虚假的，不予认可。被告人陈亮及其辩护人、被告人李威威的辩护人对证人胡某2、王某3、何某证实XX公司损失金额达1200万元的证言有异议，其认为损失金额没有这么多、损失金额应由鉴定机构认定。经查，被告人陈亮供述陈荣锋让陈亮联系李威威关于南方都市报记者要采访关于侠客登录器的事情。李威威的供述其接到陈亮的电话让其向南方都市报记者提供些证据，后记者电话联系了李威威并说是陈荣锋介绍的，两人的供述均证实了陈荣锋安排南方都市报记者联系李威威的事实，故被告人陈亮与李威威的供述不矛盾。证人胡某2、王某3、何某的证言系公安机关依法收集，且相互能够印证，与其他银行交易回单、损失表等书证能够吻合，证明了本案事实，与本案具有关联性，能够作为证据使用。 2．被告人陈亮、李威威的辩护人提出合作协议、银行交易流水等书证不能证明损害事实的实际发生，经查，该书证能够证实XX公司与XX公司合作开发游戏，因该合作向XX等公司支付了相应推广费，与证人胡某2、王某3的证言能够相互印证，与本案具有关联性，能够作为证据使用。 综上，公诉机关举示的证据，收集程序合法，内容客观真实，证据间相互印证，形成证据锁链，证明了本案事实，本院予以确认。 被告人李威威的辩护人提出了银川市公安机关的聘请书，证明李威威在履行职务行为，经查，该聘请书为复印件，没有其他证据予以佐证，故对该证据不予采信。 本院认为，被告人陈荣锋、陈亮、李威威捏造并散布虚伪事实，利用互联网损害他人商业信誉，情节严重，其行为已构成损害商业信誉罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。被告人陈亮、李威威到案后如实供述了犯罪事实，予以从轻处罚。在共同犯罪中，被告人陈荣锋起主要作用，系主犯；被告人陈亮、李威威起次要、辅助作用，系从犯，予以从轻处罚。鉴于被告人李威威犯罪情节较轻，到案后如实供述，有悔罪表现，依法对其适用缓刑。 关于被告人陈荣锋辩解其没有搞垮XX公司的主观目的、没有安排陈亮等举报XX公司以及其辩护人提出没有证据显示媒体刊载了不实信息及陈荣锋向媒体散布了不实信息，综上，陈荣锋不构成犯罪的辩护意见，经查，被告人陈亮供述陈荣锋给陈亮说蔡某、胡某1、方某某等人会被警察抓走，因为他们都是XX私服行业的人，方某某是XX公司的老板，XX公司具有XX私服的正式授权，要搞这些人也就要把XX公司搞垮，后陈荣锋安排陈亮找人临时架设私服，以XX公司劫持流量等不法行为向公安机关报案，与李威威的供述、证人郭某、杨某某、刘某1等人的证言证实的内容相互印证，证实陈荣锋希望搞垮XX而从中获利的主观动机，并指使陈亮、郭某等向公安机关举报XX公司的不法行为。证人刘某2证实陈荣锋说XX公司的相关人员被抓获了，让刘某2找些新闻媒体将这情况发布出去，刘某2联系了虞某，虞某安排记者采访了陈荣锋，陈荣锋散布XX公司涉嫌违法情况等，不久，南方都市报刊载了XX公司涉嫌违法的报道，与证人虞某、彭某等人的证言相互印证，证实陈荣锋对新闻记者散布了XX公司涉嫌违法的不实新闻。证人马某某、吴某的证言与授权书、授权声明、远程勘验工作记录能相互印证，证实XX公司获得了XX公司关于“热血XX”游戏的授权，而网络媒体、贴吧等刊载了关于XX公司没有“热血XX”的官方授权、XX公司负责人被调查等不实报道，并明确载明“游戏行业人士、前江苏XX网络科技有限公司创始人陈荣锋对都市记者说XX公司被调查”。证人吴某、胡某2、孟某某、徐某等人的证言与协议书、银行交易明细等能够相互印证，证实因网络媒体传播了XX公司的不实报道，从而影响XX公司的商业信誉及遭受重大经济损失。综上，陈荣锋在主观方面表现为直接故意，并且以损害他人的商业信誉和商品声誉为目的，在客观上实施了捏造并散布虚伪事实，损害他人的商业信誉、商品信誉，给他人造成重大损失的行为，故陈荣锋的行为构成损害商业信誉罪，对相关辩解、辩护意见不予采纳。 关于被告人陈亮、李威威的辩护人提出没有证据证实XX公司的商业信誉、经济利益受到重大损害。经查，证人胡某2证实XX公司因媒体对XX公司进行了不实报道而终止与XX公司联合开发《遮天3D》游戏，导致XX公司损失因推广《遮天3D》游戏而支付的4045197元的推广费及购买奖品等费用。XX公司也不能获得《遮天3D》游戏产生的收益。XX公司、XX公司也因媒体对XX公司进行了不实报道拒付授权费800余万元。与证人吴某、孟某某、徐某、刘某2、徐某2的证言以及协议书、银行交易明细等证明的内容相互印证，证实XX公司因被告人陈荣锋、陈亮、李威威的行为所遭受的经济损失。远程勘验工作记录证实互联网关于XX公司不实报道的阅读量超过20万次，与证人吴某关于不实报道影响XX公司合作单位对XX公司经营合法性产生质疑，对XX公司商业声誉产生了恶劣影响，相继取消合作项目的证言相互印证，证实XX公司因被告人陈荣锋、陈亮、李威威的行为影响其商业信誉。故对该辩护意见不予采纳。 关于被告人陈亮、李威威系从犯、到案后如实供述犯罪事实，建议对其从轻处罚的辩护意见，予以采纳。 关于在案证据不能证实李威威案发前明知陈荣锋在陷害XX公司。经查，被告人陈亮、李威威的供述与辩解、证人冉某某的证言能够相互印证，证实陈亮告知了李威威，陈荣锋想搞垮XX公司，李威威在明知XX公司有“热血XX”的官方授权的情况下，受陈荣锋指使安排员工撰写、发布XX公司的不实报道，故对该辩护意见不予采纳。 依照《中华人民共和国刑法》第二百二十一条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款、第七十二条第一款、第三款、第七十二条第二款、第三款、第五十二条、第五十三条之规定，判决如下： 一、被告人陈荣锋犯损害商业信誉罪，判处有期徒刑一年八个月，并处罚金5万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年10月24日起至2018年6月23日止。罚金限判决生效后10日内缴纳）。 二、被告人陈亮犯损害商业信誉罪，判处有期徒刑一年二个月，并处罚金3万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年10月24日起至2017年12月23日止。罚金限判决生效后10日内缴纳）。 三、被告人李威威犯损害商业信誉罪，判处有期徒刑一年，缓刑二年，并处罚金2万元。 （缓刑考验期限，从判决确定之日起计算。罚金已预缴）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨亚君 人民陪审员徐玉凤 人民陪审员赖立瑜 二〇一七年十一月十三日 书记员陈俊霖","writId":"035335f6bf577b274ef9893294ccd88eb93","writName":"陈荣锋陈亮等损害商业信誉一审刑事判决书"}
