{"ajId":"8bf8553f-159b-4cfa-8d23-f6d4d61a29a0","ajName":"程维汉受贿罪，张某甲行贿罪一案","ajjbqk":" 武汉市江夏区人民检察院指控： 2007年初，被告人张某甲欲承揽湖北城市建设职业技术学院（以下简称“城建学院”）图书馆大楼修建工程，遂请求负责该校基建工作的被告人程维汉帮忙，被告人程维汉允诺。后在该工程的招投标过程中，被告人张某甲以其所在的湖北长青建设集团有限公司为竞标人，纠合武汉新八建公司等建筑公司，违反招投标的相关规定，对该工程进行“围标”。被告人程维汉身为招标方负责人，对此亦予以帮助。被告人张某甲最终取得该工程的承建权。2009年年底，在城建学院教辅用房工程的招投标过程中，被告人程维汉、张某甲又采取上述“围标”方式进行操作，使被告人张某甲取得了该工程的承建权。 被告人张某甲为感谢被告人程维汉帮助其承接到上述工程，以及在工程施工验收、结算中给予的帮助，先后于2009年9月、12月、2011年元月在城建学院停车场、被告人程维汉家中分三次送给其人民币20万元、价值人民币2万元的购物卡、人民币10万元。被告人程维汉均予以收受，并用于购房、子女读书及家庭日常支出。 2011年5月4日晚，被告人张某甲在检察机关接受调查时，交代了上述犯罪事实；同年5月5日下午，被告人程维汉在检察机关接受调查时，交代了上述犯罪事实。案发后，被告人程维汉的家属为其退清了全部赃款。 上述事实，公诉机关向法庭提供了证人赵某、谢某、齐某甲、李某、程某、王某甲、姚某、吴某、刘某、朱某甲、许某等人的证言笔录；书证及被告人程维汉、张某甲的供述笔录等证据。提请依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第三百八十九条第一款、第三百九十条第一款、第六十七条第三款的规定，对被告人程维汉、张某甲予以处罚。 被告人程维汉对公诉机关指控其收受被告人张某甲贿赂人民币及购物卡共计32万元的犯罪事实没有异议，但其及辩护人辩称：起诉书指控的两项工程，都是学院决定由被告人张某甲来承建的，被告人程维汉无权允诺为被告人张某甲承揽这两项工程帮忙；建设方内部的施工、验收、结算并不属于被告人程维汉的职责，被告人张某甲并不是感谢被告人程维汉在工程施工验收、结算中给予的帮助，而是感谢被告人程维汉为其摆平了“沙石霸”的无理纠缠并帮其在调节人工费方面提出合理建议后使建设方按照文件规定将人工费由每工日24.80元调整到30元，与国家工作人员利用职务之便无关，不应认定受贿罪。被告人程维汉积极退赃，系初犯；主观恶性较小，社会危害不大。 被告人张某甲对公诉机关指控的犯罪事实予以供认，无辩解意见。被告人张某甲的辩护人辩称：被告人张某甲系在被追诉前主动交代了自己的犯罪事实，具有《中华人民共和国刑法》第三百九十条第二款规定的减轻或免除处罚情节；起诉书指控“被告人张某甲为感谢被告人程维汉帮助其承接到上述工程，以及在工程施工验收、结算中给予的帮助，先后三次送给被告人程维汉32万元”，其中只有2万元购物卡是为在招投标过程中谋取不正当利益给予的行贿，其余30万元是在合同履行的经济往来中基于被告人程维汉提供的帮助和便利违反规定给予的好处，即帮助协调了“沙石霸”方面的工作，使被告人张某甲能够自己组织供货，避免了经济损失以及在人工费的调增方面出过主意，使被告人张某甲的正当利益得到了维护。 经审理查明： 2007年初，被告人张某甲欲承接湖北城市建设职业技术学院图书馆信息大楼工程，为了能顺利中标，遂找到时任湖北城市建设职业技术学院基建办公室主任的被告人程维汉，请求其与湖北建厦工程建设招标代理有限公司（以下简称建厦公司）沟通，并在招投标过程中予以关照，且表示事成之后会感谢。被告人程维汉予以应允。后被告人张某甲采取不正当竞争的手段，违反招投标相关规定，将事先准备好的帮助其“围标”的单位名称告知给被告人程维汉。被告人程维汉身为基建办公室主任，利用分管基建工程招投标等工作的职务之便，违反招投标的相关规定，将参与“围标”的企业单位名单及将该工程给湖北长青建设集团有限公司做的意向告知给建厦公司，要求关照，以“串标”的方式帮助被告人张某甲“围标”。后被告人张某甲以其所在的湖北长青建设集团有限公司的名义参加竞标，并纠合武汉新八建筑集团有限公司等建筑单位对该工程进行“围标”。在被告人程维汉的关照和帮助下，被告人张某甲于2007年3月中标，取得了湖北城市建设职业技术学院图书馆信息大楼工程的承建权。 2009年7、8月间，被告人张某甲得知湖北城市建设职业技术学院准备做教学辅助用房工程，为了承接到此工程及在今后承建工程过程中继续得到关照，同时感谢被告人程维汉在其承建该校图书馆信息大楼工程招投标及施工过程中给予的关照和帮助，被告人张某甲于2009年10月在湖北城市建设职业技术学院停车场送给被告人程维汉人民币20万元，被告人程维汉予以收受。 2009年12月，湖北城市建设职业技术学院教学辅助用房工程招标前，被告人张某甲再次找到被告人程维汉请求在招投标过程中予以关照，并表明中标后会表示感谢。被告人程维汉再次应允。后被告人张某甲按被告人程维汉的要求将2万元购物卡送给被告人程维汉，要其帮忙打点招投标中心的人，后被告人程维汉将2万元购物卡用于个人花用。此后，被告人程维汉违反招投标的相关规定，采取上述同样方式进行“串标”，帮助被告人张某甲“围标”，使被告人张某甲再次中标，取得了湖北城市建设职业技术学院教学辅助用房工程的承建权。 2011年1月，被告人张某甲为了感谢被告人程维汉在其承接湖北城市建设职业技术学院教学辅助用房工程招投标过程中及在该工程施工过程中给予的关照和帮助，到被告人程维汉的家中送给其人民币10万元，被告人程维汉予以收受。 综上，2009年10月至2011年1月间，被告人张某甲在承建湖北城市建设职业技术学院图书馆信息大楼和教学辅助用房工程的过程中，为了谋取不正当利益，先后三次向被告人程维汉贿赂财物共计价值人民币32万元。被告人程维汉身为国家工作人员，利用职务之便，先后三次收受了被告人张某甲向其贿赂的人民币30万元及2万元购物卡，共计价值人民币32万元，为被告人张某甲谋取利益。被告人程维汉所收赃款均用于购房、子女读书及家庭日常支出。 2011年5月4日晚，被告人张某甲在接受检察机关的调查时，交代了上述犯罪事实，检察机关于同年5月6日立案侦查。2011年5月5日下午，被告人程维汉在接受检察机关调查时，交代了上述犯罪事实，检察机关于同年5月7日立案侦查。 案发后，被告人程维汉的家属为其退清了全部赃款。 认定上述事实，有公诉机关提交、本院调取，并经当庭公开举证、质证的下列证据证实： 证人证言 1、证人李某的证言证实，2005年至2008年7月，湖北城市建设职业技术学院基建部门的名称为新校区建设指挥部，当时是程某分管。2008年新校区建设指挥部改为基建办公室，2008年7月至今是后勤集团总经理许某分管基建办公室。基建办公室两个主任分别是程维汉和华某，程维汉负责外业，包括规划、立项、招投标、竣工验收的手续，华某负责内业，包括施工现场的设计、变更、施工管理、审计结算。图书馆大楼工程招投标手续是程某、程维汉、王某甲操作的。 教辅用房工程，由后勤集团总经理许某、设计院院长陈泉、财务处处长邹蓉、党办主任董某、程维汉和华某组成资格预审委员会，具体如何考察、打分、入围这些事情都是由这个资格预审委员会负责，具体的筛选标准是由资格预审委员会把关，最后是湖北长青的张某甲中了标。 2、证人程某的证言证实，我在任湖北城市建设职业技术学院新校区建设指挥部指挥长期间，协调部程维汉是负责人，主要是负责跟外单位的协调。资格预审是由我们学校组成资格预审委员会进行预审，但实际上是程维汉一手操作的。工程招投标资格预审的资料都是程维汉做的，筛选施工单位都是程维汉自己把握的，因为他负责招投标手续的跟进，他按什么标准筛选，我不清楚。他提出了资格预审的意见之后，向我汇报，我只是签个字，然后就按照他提出的意见执行了。我和王某甲都没有参加资格预审，也没有开过会。按道理我是应该参加资格预审，但当时对外联络、协调和程序这块都是由程维汉负责，所以资格预审，如何筛选施工单位的事情都交给程维汉办了。 3、证人许某的证言证实，2009年9月，我们湖北城市建设职业技术学院成立了教辅用房建设领导小组，具体由程维汉负责招投标手续，他跟我说要找建厦招标代理公司来运作这个手续，我问他这个公司是否可靠，他说是新校区建设时找过的招标代理公司，我说可以，因为我不懂，就委托程维汉全权负责招投标的事。在资格预审时我们学校组成了资格预审小组，由我、程维汉、华某、陈泉、邹蓉、董某组成，因为报名的单位很多，我们资格预审小组定了一个筛选标准，这些标准是程维汉在会上提出来的，按这个标准筛选了二十六家单位，程维汉还安排委员会成员到现场实地考察工程质量，最终定了包括湖北长青建设集团在内的七家合格单位。这个结果出来后交给程维汉和建厦招标代理公司具体运作，之后是湖北长青建设集团的张某甲中了标。 4、证人董某的证言证实，我是2009年底担任过湖北城市建设职业技术学院教学辅助用房领导小组的成员，参与了投标单位的资格预审工作，当时资格预审委员会的成员有我、许某、程维汉、华某、陈泉、邹蓉。参加教学辅助用房资格预审的单位有近五十家，当时为资格预审开了两次会，会议都是由程维汉主持的，第一次筛选了二十多家实力强一些的作为重点考察单位，并选了其中三、四家施工单位进行了实地考察；第二次会议就确定了打分标准，打分标准是基建办公室的主任程维汉提出来的，他先把打分标准说一下，我们就按这些标准给这些单位打钩打叉，只要有一项打了叉，这个单位就淘汰了。打分标准是程维汉准备好的，我记得没有讨论，资格预审会议结束后，当时没有出结果，是程维汉把表格汇总后评出的结果，最后入围的有包括湖北长青集团在内的七家单位。 5、证人华某的证言证实，我没参加湖北城市建设职业技术学院图书馆工程的资格预审，七栋教学辅助用房工程的资格预审小组由后勤集团总经理许某、设计院院长陈泉、财务处处长邹蓉、党办主任董某、程维汉和我六个人组成。参加教学辅助用房工程资格预审的单位有近五十家，当时为资格预审开了两次会，会议都是由程维汉主持的。第一次会议筛选了二十多家实力强一些的作为重点考察单位，并选了其中三、四家施工单位进行了实地考察，考察的四家单位都是程维汉联系和组织的，我记得考察了长青集团和独山公司，另外两家不记得了；第二次会议确定了打分标准，当时程维汉在会议上先把打分标准说了一下，打分时给我们每一个人发了一张表格，我们就按这些标准来给这些单位打钩打叉，只要有一项打了叉，这个单位就淘汰了。打分的标准是程维汉准备好了的，没讨论。资格预审会议结束后，当时没有出结果，是程维汉把表格汇总后评出的结果，最后入围的有包括湖北长青建设集团在内的七家单位，另外是哪六家我没印象了。 6、证人王某甲的证言证实，我在湖北城市建设职业技术学院新校区建设指挥部工程部负责期间，不清楚有资格预审评审小组。招投标的组织和联络都是程维汉负责的，我没有参与资格预审。 7、证人齐某甲的证言证实，我们湖北长青建设集团有限公司是民营的有限公司，张某甲是我公司的职工。2007年3月，他在武汉承建了湖北城市建设职业技术学院的图书馆工程，2009年底，他承建了湖北城市建设职业技术学院的教学辅助用房工程。张某甲是湖北城市建设职业技术学院的学生，工程前期是张某甲自己联系的，对外这两个工程是长青集团承接的，对内，我们和张某甲约定的是内部承包，张某甲只在我公司缴纳技术服务费。张某甲虽然是项目经理，但一直没有拿到项目经理证，所以不能签合同。他以我公司的名义接工程，签合同的人就必须是我公司有资格的项目经理，所以借用了杨某的名义签合同。除了签合同是杨某的名字外，工程与杨某没有实质上的关系。 8、证人吴某的证言证实，张某甲是我们湖北长青建设集团有限公司的项目经理之一，2007年3月他承建了湖北城市建设职业技术学院的图书馆工程；2009年他承建了该校的教学辅助用房工程。工程是长青集团签的合同，实际上工程承建人是张某甲，他是以我们长青集团的牌子接工程，接到工程后，公司就用杨某等人的名字与甲方签订合同，公司向张某甲收取管理费，并负责帮他做招投标的事宜，项目的经营由他自己负责。张某甲虽然是项目经理，但他一直没有拿到项目经理证，所以不能签合同，就以公司的名义接工程，借用杨某的名义签合同，工程与杨某没有实质上的关系。公司只负责招投标程序上的事，我们不能确保他中标，他如果想通过非正常的方式中标，只能靠他自己去打通甲方的关系，让甲方有意向把工程给他做，虽然说要经过招投标程序，但甲方的意见起决定性作用，因为在资格预审时，入围企业的预审报告要由甲方盖章后才能送到招标办审查公示。我们能不能顺利“围标”，也需要甲方的认可，只有甲方认可了我们“围标”，才能确保入围的企业都是我们找来的企业。张某甲说甲方的关系由他负责联系，并要我们把“围标”企业的名称告诉他，然后由他去告诉甲方，这样才能确保“围标”企业入围。之后我们可以按张某甲的要求帮他“围标”，就是我们去找一些熟悉的建筑企业，把他们的资质证书借过来，然后针对要投标的工程，以每个企业的名义制作一份标书，都送去参与投标，张某甲找关系在资格预审的过程中把别的企业刷掉，确保入围的几家企业都是我们投过去的企业。到开标阶段，再把长青集团的那份标书做成七家里面最好的，这样就能确保他中标了。操作“围标”的是齐航军，他负责对外联络，我负责做标书。标书分三部分，分别是综合部分、技术部分和商务部分。综合部分主要是投标企业的资质等方面的内容，技术部分主要是工程设计方面的内容，商务部分主要是工程预算方面的内容。我负责这些标书的综合部分和技术部分，商务部分是张某甲自己在外面请的人做的，因为张某甲是项目的实际老板，他为了把自己的项目经营好就自己控制成本、报价，所以工程预算方面他是自己做的。张某甲承接的城建学院的两个工程是围的标。我们用不同的企业名义做的标书，标书里面就要写该企业的项目经理的名字，并且在投标时一般还要联络该项目经理帮忙去送标书，这样做是为了让“围标”隐蔽些，看起来像正常投标。 9、证人杨某的证言证实，张某甲是我们湖北长青建设集团有限公司的项目经理之一，但他没有项目经理资格证，我是公司的优秀项目经理，所以他借用我的名义承接了城建学院图书馆和教辅用房工程。张某甲打我们长青集团的牌子接工程，接到工程后用我的名字与甲方签订合同，实际上工程的承建人是张某甲，公司向他收取管理费，并负责帮他做招投标的事宜，项目的经营由他自己负责。 10、证人齐某乙的证言证实，2009年底城建学院教辅用房工程是张某甲承建的，张某甲找了几家单位来“围标”，我做了我们湖北长青建设集团有限公司及其他帮忙“围标”单位标书中的综合标部分，把长青集团的综合标做成入围企业里面最好的，这样到开标阶段就能确保中标。城建学院教辅用房工程的“围标”是张某甲提出来的，“围标”过程中产生的费用也是他自己出。 11、证人朱某乙的证言证实，2009年底城建学院教辅用房工程是张某甲承建的，他提出“围标”后，我们湖北长青建设集团有限公司的人去找了几家单位来“围标”，我做了我们公司及其他帮忙“围标”单位标书中的技术标部分，把长青集团的做成入围企业里面最好的，这样到开标阶段就能确保中标。 12、证人赵某的证言证实，程维汉是湖北城市建设职业技术学院基建办公室主任，在招投标的过程中，资格预审文件都是交给他，程维汉在资格预审评审后，会把入围的七家单位的名称告诉我，或者写条子交给我们公司的工作人员，我们湖北建厦工程建设招标代理有限公司按照他说的七家单位做资格预审报告，在我去学校办理相关招投标手续的过程中，他有时也会跟我说一些有意向的施工单位。城建学院图书馆大楼工程的招投标手续由我按照流程办理，具体资格预审都是由学校自己组织人员评审，图书馆的评审小组成员有程某、程维汉、王某甲。具体是按照什么标准筛选，是由学校的评审小组或者评审委员会定的。学校评审以后，负责基建工作的程维汉会将评审出来入围的七家单位的名字写给我，我们按照他们的评审结果制定资格预审报告，由城建学院和我们公司分别盖章后，再由我们交给市招标办或省招标办，招标办审核盖章后，我们再发到网上进行资格预审合格单位的公示。审查公示以后，再通知这七家单位来投标，发招标文件，由资格预审合格单位将标书交到招标办的开标室，组织开标。招标办的评委打分之后由我们汇总，最后汇总谁得分高，谁中标，我们还要将中标结果在网上进行公示。我们根据中标的标的额收取服务费。 城建学院教辅用房工程招投标手续是我办理的，资格预审由学校组织，评审委员会有许某、程维汉、华某等人，筛选标准是由学校的评审小组定或评审委员会定的。最终哪七家入围的评审结果是程维汉通知我们的，我们再做预审报告交给程维汉盖章，最后给省招标办审查公示。 13、证人谢某的证言证实，湖北城市建设职业技术学院的图书馆、教辅用房等七八个工程的招标都是我们湖北建厦工程建设招标代理有限公司代理的。在招标过程中我们公司只负责办理相关招投标手续，如网上发公告、收集资格预审文件，但具体资格预审都由他们学校自己组织人员评审，我们按照他们的评审结果制定资格预审报告，由城建学院和我们公司分别盖章后再交给市招标办或省招标办，招标办盖章后，再网上进行预审合格单位的公示。开标后，还要把中标结果网上公示。资格预审对入围单位的筛选标准由学校自己定，我们只负责帮忙跑腿办理一些程序上的事情。城建学院的招标代理业务印象中都是由赵某负责具体接触城建学院的程维汉，具体谁操作的，我不是很清楚。 14、证人刘某的证言证实，2007年，湖北长青集团承接城建学院图书馆工程时，我们山河集团帮忙陪标，我们公司把资质借给长青集团，由他们自己制作的投标文件拿去投的标，最后是长青集团中了标。我们只是把资质借给他，并没有实质性的参与。 2009年底长青集团承接教学辅助用房工程时，齐航军是通过我们公司的汪涛找到我们公司，跟图书馆工程投标一样，我们公司也是把资质借给长青集团，由他们自己制作的投标文件投的标，最后也是长青集团中了标。 15、证人朱某甲的证言证实，湖北城建学院图书馆这个工程我们新八建筑集团有限公司并没有参与，是给湖北长青集团帮忙才去投的标。工程是他们长青集团通过关系拿到的，但是为了走正常的招投标程序，找一些兄弟施工单位帮忙一起投标，然后他们找关系让一起投标的兄弟施工单位入围，我们只是把资质借给他，并没有实质性的参与。最后是长青集团中了标。 16、证人张某乙的证言证实，城建学院教学辅助用房工程的招投标过程，我们武汉市傅友建设集团有限公司没有参与，我们公司把资质借给长青集团，由他们自己制作的投标文件投的标。一般为了让招投标程序看起来正规点，送标书需要标书上载明的我公司项目经理去配合一下，开标的时候我们公司也要派人去参加，应该是投标文件上的项目经理去。 17、证人王某乙的证言证实，2007年我在我叔叔张某甲的湖北长青建设集团城建学院工地做出纳，张某甲承接了城建学院两个工程。2007年承接了图书馆工程，2009年承接的教学辅助用房工程。我在给张某甲做出纳的过程中，经手过大笔的现金，最多的时候有20万元，也有10万元的，也有几万元的，一般是他先把钱拿走，再拿材料、招待等票据来平账。他从我手上拿钱时从不跟我说用途，我也不会问。因为他是老板，我是打工的。钱是他的，他想怎么处理他说了算，我只负责帮他管钱、平账。 18、证人姚某的证言证实，2009年下半年的样子，我丈夫程维汉给了我20万元现金，但是我不知道是什么钱，这些钱都用于家庭开支了。 被告人供述 1、被告人张某甲的供述证实，2007年初，我听说湖北城市建设职业技术学院要做图书馆信息大楼工程，经熟人提供的电话号码找到该校基建办公室主任程维汉，请他帮忙，程维汉答应在招标的时候给我帮忙。因为洪发集团虽然愿意把图书馆信息大楼的工程给我做，但学校还是要通过招投标中心走公开招标的程序，这样就会有其他企业来参与竞标，为了确保我能中标，我们公司采取了“围标”的形式。程维汉则负责搞定学校和招投标中心那边，帮助我中标。后我们公司找了七家公司“围标”，然后我把参与“围标”的七家公司告诉给程维汉，请他在招标时关照一下。程维汉跟学校和招投标中心的人打招呼将中标的企业锁定在这七家公司里就行了。同年3月，我以湖北长青建设集团有限公司的名义中标，因为我没有项目经理资格证，公司就安排我以项目经理杨某的名义接这个工程，这一点程维汉也知道，事前我跟他说过。2009年7、8月份，我听说湖北城市建设职业技术学院要做教学辅助用房工程，我想承接这个工程，就想到要跟程维汉兑现承诺。同年10月的一天，我在城建学院停车场送给程维汉人民币20万元，是放到他的车后备箱里的。2009年下半年，我跟程维汉说想接城建学院教学辅助用房工程，他说蛮难，我说晓得感谢你的，他的态度有所改变，答应尽量帮忙。后我也是采取竞标图书馆信息大楼工程一样的方式请程维汉帮忙，当时有九十多家企业参加竞标，我公司借了几家企业的资质来“围标”，程维汉帮助做学校和招投标中心那边的工作，把中标企业锁定在我们“围标”的企业里，帮助我中了标。2009年12月我承接到了教学辅助用房工程。12月份中标后的一天，我到基建办公室拿资料，程维汉跟我说要我去买2万元新世界的购物卡，要招呼招标中心的人。之后，我就买了2万元的新世界购物卡送给程维汉了。2011年元月，春节之前的一天，我为了感谢程维汉在我承接教辅用房工程中的帮忙及在工程施工、验收、结算等过程中的帮忙，到他家送给他人民币10万元。 2、被告人程维汉的供述证实，2007年我们湖北城市建设职业技术学院图书馆信息大楼工程准备招标之前，张某甲到我办公室来找我，说他听说我与建厦招标公司的人蛮熟，要我出面帮他们与建厦招标公司沟通一下。后在我校发工程招标公告时，我就跟招投标公司的赵某打了招呼，并说学校已有意向给湖北长青建设集团做。在招投标报名后的一天，张某甲到我办公室给了我一张条子，上面写了十四、五家建筑公司的名称，其中有一家是湖北长青建设集团，他跟我说这上面的公司都是和他一起“围标”的，到时候请我关照一下，我当时就答应了。后我把条子给赵某了，并说学校的意向是给湖北长青集团做。过了几天，我在湖北建设网上看到我们学校图书馆信息大楼工程入围的七家单位全部是这张条子上面写的公司，其中也有湖北长青建设集团有限公司。过了半个月左右，张某甲的湖北长青建设集团就中标了。2009年底，张某甲为了感谢我在图书馆信息大楼工程招投标过程中和工程建设过程中给他的关照和帮忙，在我校停车场送给我两条烟，并要我不要送给别人。我回家打开一看是20万现金，后我叫我妻子去存了。2009年12月，我校教学辅助用房工程招标，共有八、九十家单位参与竞标，为保证质量，学校决定成立教学辅助用房建房领导小组，组长是许某，成员有我、陈泉、华某、邹蓉、董某。招标前，张某甲到学校跟我说，要我在招标过程中关照他一下，如果中标了会感谢我的，并问我要不要招呼一下招标办的人，我就要他买了2万元的新世界购物卡给我。后来因承包商的资格预审由学校自己确定了，不需要招标办来资格预审了，我就将2万元的购物卡用于自己买衣服等花了。此后，张某甲就找了八、九家公司跟他一起“围标”，我就将这个情况事先跟许某说了一下，小组成员也知道这个情况，因为之前已有意向给张某甲做，我们就商量了一些评审原则意见刷掉其他竞标单位，在资格预审时把湖北长青建设集团和“围标”的六家建筑公司选为合格投标人。为此，我们花了两天时间去考察，考察的前一天张某甲给了我一张纸条，上面有八家公司是和他一起“围标”的，考察完后，我把这张条子给了许某，许某要我跟建厦招标公司商量一下如何操作，我就跟建厦公司商量了如何操作，后经我们领导小组资格预审，按照张某甲给我的条子上写的八家单位中确定了七家为入围单位，就是为了确保张某甲中标。我建议成立领导小组，带着领导小组去考察，把“围标”的事告诉许某，商量评审原则意见等都是为了确保张某甲入围。后来开标自然是张某甲中标了。2011年春节前腊月底的一天，张某甲为了感谢我在教学辅助用房工程招投标及施工过程中给予的关照到我家送给我人民币10万元。 书证 1、湖北城市建设职业技术学院提供的“中华人民共和国组织机构代码证”证实，湖北城市建设职业技术学院系事业法人。 2、湖北城市建设职业技术学院提供的人事档案、任职文件等证实，被告人程维汉系国家工作人员，任该院基建办公室主任。 3、湖北城市建设职业技术学院提供的关于成立教学辅助用房建设领导小组的通知、会议纪要证实，被告人程维汉系资格预审小组成员，领导小组下设办公室于基建办，由基建办履行其相关职能，会同招标代理机构完成招标过程中的资格预审工作。 4、湖北城市建设职业技术学院图书馆工程招标投标档案证实，该校图书馆工程招投标过程中被告人程维汉系资格预审评审小组成员、招标方联系人。 5、湖北城市建设职业技术学院提供的图书馆信息大楼工程协议证实，被告人张某甲以杨某的名义承接了该工程的事实。 6、湖北建厦工程建设招标代理有限公司提供的湖北城市建设职业技术学院教学辅助用房工程招标投标档案证实，该校教学辅助用房工程招投标过程中被告人程维汉系资格预审委员会成员、招标方联络员。 7、湖北城市建设职业技术学院提供的教学辅助用房工程协议证实，被告人张某甲以杨某的名义承接了该工程的事实。 8、湖北长青建设集团有限公司提供的招投标综合标资料证实，该公司为“围标”单位制作投标文件综合标的事实。 9、企业法人营业执照、股东变更决议证实，湖北长青建设集团有限公司原名为湖北长青建筑工程有限公司，系私营企业。 10、证人姚某提供的购房收据、学费收据等票据复印件证实，被告人程维汉收受的20万元赃款中部分赃款的去向。 11、工商银行账目证实，被告人程维汉收受4.8万元赃款的去向。 12、武汉市江夏区人民检察扣押物品清单证实，被告人程维汉的妻子姚某已向该院退清赃款人民币32万元。 13、武汉市江夏区人民检察院反贪局提供的到案经过及情况说明证实，2011年4月，武汉市江夏区检察院反贪局接到市检察院交办线索，反映湖北城建学院基建工程中有贿赂犯罪嫌疑，该线索未提及被告人张某甲向被告人程维汉行贿的事实。同年5月4日，检察机关通知湖北长青集团的被告人张某甲接受调查，其如实供述了送给被告人程维汉32万元的事实，该院于5月6日立案侦查。2011年5月5日检察机关通知被告人程维汉接受调查，其也交代了上述犯罪事实，该院于5月7日立案侦查。 14、户籍证明证实，二被告人的出生年月及身份等情况。 ","cpfxgc":"本院认为，被告人程维汉身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪。被告人张某甲为谋取不正当利益，给予国家工作人员以财物，其行为已构成行贿罪。公诉机关的指控成立，本院予以支持。被告人程维汉及其辩护人关于“起诉书指控的两项工程，都是学院决定由被告人张某甲来承建的，被告人程维汉无权允诺为被告人张某甲承揽这两项工程帮忙”的辩解及辩护意见经查，虽然被告人程维汉无权决定将湖北城市建设职业技术学院图书馆信息大楼工程及教学辅助用房工程给被告人张某甲承建，但是本案证据证实，在被告人张某甲承揽这两项工程的过程中，被告人程维汉利用职务之便，予以了帮助，故本院对此辩解及辩护意见不予采纳。其关于“建设方内部的施工、验收、结算并不属于被告人程维汉的职责，被告人张某甲并不是感谢被告人程维汉在工程施工验收、结算中给予的帮助，而是感谢被告人程维汉为其摆平了‘沙石霸’的无理纠缠并帮其在调节人工费方面提出合理建议后使建设方按照文件规定将人工费由每工日24.80元调整到30元，与国家工作人员利用职务之便无关，不应认定受贿罪”的辩护意见经查，只有二被告人的供述，没有其他证据证实，故本院不予采纳。其关于“被告人程维汉积极退赃，系初犯”的辩护意见经查，与事实、证据相符，本院予以采纳。其关于“被告人程维汉主观恶性较小，社会危害不大”的辩护意见经查，被告人程维汉在一次性收受了被告人张某甲送的人民币20万元后，又分两次收受其送的人民币10万元及2万元购物卡，可见其主观恶性较深，对社会造成的负面影响较大，故本院对此辩护意见不予采纳。被告人张某甲的辩护人关于“被告人张某甲系在被追诉前主动交代了自己的犯罪事实，具有《中华人民共和国刑法》第三百九十条第二款规定的减轻或免除处罚情节”的辩护意见经查，与事实、证据及法律规定相符，本院予以采纳；但其关于“起诉书指控被告人张某甲为感谢被告人程维汉帮助其承接到上述工程，以及在工程施工验收、结算中给予的帮助，先后三次送给被告人程维汉32万元，其中只有2万元购物卡是为在招投标过程中谋取不正当利益给予的行贿，其余30万元是在合同履行的经济往来中基于被告人程维汉提供的帮助和便利违反规定给予的好处，即帮助协调了‘沙石霸’方面的工作，使被告人张某甲能够自己组织供货，避免了经济损失，另外在人工费的调增方面出过主意，使被告人张某甲的正当利益得到了维护”的辩护意见经查，证据不足，本院不予采纳。被告人程维汉的亲属主动代为退清了全部赃款，可酌情从轻处罚。被告人张某甲在被追诉前主动交代自己的罪行，具有法定的减轻或免除处罚情节。被告人张某甲如实供述自己的罪行，具有法定的从轻处罚情节。根据被告人张某甲的犯罪情节和悔罪表现，宣告缓刑对其所居住的社区没有重大不良影响。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第三百八十九条第一款、第三百九十条、第五十四条、第五十五条第一款、第五十六条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二、三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人程维汉犯受贿罪，判处有期徒刑十一年，剥夺政治权利一年，并处没收财产人民币5万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年5月8日起至2022年5月7日止。） 二、被告人张某甲犯行贿罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 三、赃款人民币32万元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖北省武汉市江夏区人民法院 刑事判决书 （2011）夏刑初字第191号 公诉机关武汉市江夏区人民检察院。 被告人程维汉，原系湖北城市建设职业技术学院基建办公室主任。因涉嫌犯受贿罪，于2011年5月8日被刑事拘留，同年5月21日被逮捕。现羁押于武汉市江夏区看守所。 辩护人姚启超、李鹏飞，系湖北全成律师事务所律师。 被告人张某甲，系湖北长青建设集团有限公司员工。因涉嫌犯行贿罪，于2011年5月7日被刑事拘留，同年5月20日被逮捕。同年7月6日被取保候审。现在家候审。 辩护人陈曦，系湖北卓创德赛律师事务所律师。 武汉市江夏区人民检察院以武夏检刑诉（2011）190号起诉书指控被告人程维汉犯受贿罪、被告人张某甲犯行贿罪，于2011年8月24日向本院提起公诉。本院经审查，于当日立案，依法组成合议庭，公开开庭审理了本案。武汉市江夏区人民检察院指派代理检察员高玉蓉出庭支持公诉，被告人程维汉、张某甲、辩护人姚启超、李鹏飞、陈曦均到庭参加了诉讼。2011年9月15日，被告人张某甲的辩护人提请本院调取新的证据，本院决定延长审理期限一个月。本案经合议庭评议，并提交审判委员会讨论作出决定。现已审理终结。 武汉市江夏区人民检察院指控： 2007年初，被告人张某甲欲承揽湖北城市建设职业技术学院（以下简称“城建学院”）图书馆大楼修建工程，遂请求负责该校基建工作的被告人程维汉帮忙，被告人程维汉允诺。后在该工程的招投标过程中，被告人张某甲以其所在的湖北长青建设集团有限公司为竞标人，纠合武汉新八建公司等建筑公司，违反招投标的相关规定，对该工程进行“围标”。被告人程维汉身为招标方负责人，对此亦予以帮助。被告人张某甲最终取得该工程的承建权。2009年年底，在城建学院教辅用房工程的招投标过程中，被告人程维汉、张某甲又采取上述“围标”方式进行操作，使被告人张某甲取得了该工程的承建权。 被告人张某甲为感谢被告人程维汉帮助其承接到上述工程，以及在工程施工验收、结算中给予的帮助，先后于2009年9月、12月、2011年元月在城建学院停车场、被告人程维汉家中分三次送给其人民币20万元、价值人民币2万元的购物卡、人民币10万元。被告人程维汉均予以收受，并用于购房、子女读书及家庭日常支出。 2011年5月4日晚，被告人张某甲在检察机关接受调查时，交代了上述犯罪事实；同年5月5日下午，被告人程维汉在检察机关接受调查时，交代了上述犯罪事实。案发后，被告人程维汉的家属为其退清了全部赃款。 上述事实，公诉机关向法庭提供了证人赵某、谢某、齐某甲、李某、程某、王某甲、姚某、吴某、刘某、朱某甲、许某等人的证言笔录；书证及被告人程维汉、张某甲的供述笔录等证据。提请依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第三百八十九条第一款、第三百九十条第一款、第六十七条第三款的规定，对被告人程维汉、张某甲予以处罚。 被告人程维汉对公诉机关指控其收受被告人张某甲贿赂人民币及购物卡共计32万元的犯罪事实没有异议，但其及辩护人辩称：起诉书指控的两项工程，都是学院决定由被告人张某甲来承建的，被告人程维汉无权允诺为被告人张某甲承揽这两项工程帮忙；建设方内部的施工、验收、结算并不属于被告人程维汉的职责，被告人张某甲并不是感谢被告人程维汉在工程施工验收、结算中给予的帮助，而是感谢被告人程维汉为其摆平了“沙石霸”的无理纠缠并帮其在调节人工费方面提出合理建议后使建设方按照文件规定将人工费由每工日24.80元调整到30元，与国家工作人员利用职务之便无关，不应认定受贿罪。被告人程维汉积极退赃，系初犯；主观恶性较小，社会危害不大。 被告人张某甲对公诉机关指控的犯罪事实予以供认，无辩解意见。被告人张某甲的辩护人辩称：被告人张某甲系在被追诉前主动交代了自己的犯罪事实，具有《中华人民共和国刑法》第三百九十条第二款规定的减轻或免除处罚情节；起诉书指控“被告人张某甲为感谢被告人程维汉帮助其承接到上述工程，以及在工程施工验收、结算中给予的帮助，先后三次送给被告人程维汉32万元”，其中只有2万元购物卡是为在招投标过程中谋取不正当利益给予的行贿，其余30万元是在合同履行的经济往来中基于被告人程维汉提供的帮助和便利违反规定给予的好处，即帮助协调了“沙石霸”方面的工作，使被告人张某甲能够自己组织供货，避免了经济损失以及在人工费的调增方面出过主意，使被告人张某甲的正当利益得到了维护。 经审理查明： 2007年初，被告人张某甲欲承接湖北城市建设职业技术学院图书馆信息大楼工程，为了能顺利中标，遂找到时任湖北城市建设职业技术学院基建办公室主任的被告人程维汉，请求其与湖北建厦工程建设招标代理有限公司（以下简称建厦公司）沟通，并在招投标过程中予以关照，且表示事成之后会感谢。被告人程维汉予以应允。后被告人张某甲采取不正当竞争的手段，违反招投标相关规定，将事先准备好的帮助其“围标”的单位名称告知给被告人程维汉。被告人程维汉身为基建办公室主任，利用分管基建工程招投标等工作的职务之便，违反招投标的相关规定，将参与“围标”的企业单位名单及将该工程给湖北长青建设集团有限公司做的意向告知给建厦公司，要求关照，以“串标”的方式帮助被告人张某甲“围标”。后被告人张某甲以其所在的湖北长青建设集团有限公司的名义参加竞标，并纠合武汉新八建筑集团有限公司等建筑单位对该工程进行“围标”。在被告人程维汉的关照和帮助下，被告人张某甲于2007年3月中标，取得了湖北城市建设职业技术学院图书馆信息大楼工程的承建权。 2009年7、8月间，被告人张某甲得知湖北城市建设职业技术学院准备做教学辅助用房工程，为了承接到此工程及在今后承建工程过程中继续得到关照，同时感谢被告人程维汉在其承建该校图书馆信息大楼工程招投标及施工过程中给予的关照和帮助，被告人张某甲于2009年10月在湖北城市建设职业技术学院停车场送给被告人程维汉人民币20万元，被告人程维汉予以收受。 2009年12月，湖北城市建设职业技术学院教学辅助用房工程招标前，被告人张某甲再次找到被告人程维汉请求在招投标过程中予以关照，并表明中标后会表示感谢。被告人程维汉再次应允。后被告人张某甲按被告人程维汉的要求将2万元购物卡送给被告人程维汉，要其帮忙打点招投标中心的人，后被告人程维汉将2万元购物卡用于个人花用。此后，被告人程维汉违反招投标的相关规定，采取上述同样方式进行“串标”，帮助被告人张某甲“围标”，使被告人张某甲再次中标，取得了湖北城市建设职业技术学院教学辅助用房工程的承建权。 2011年1月，被告人张某甲为了感谢被告人程维汉在其承接湖北城市建设职业技术学院教学辅助用房工程招投标过程中及在该工程施工过程中给予的关照和帮助，到被告人程维汉的家中送给其人民币10万元，被告人程维汉予以收受。 综上，2009年10月至2011年1月间，被告人张某甲在承建湖北城市建设职业技术学院图书馆信息大楼和教学辅助用房工程的过程中，为了谋取不正当利益，先后三次向被告人程维汉贿赂财物共计价值人民币32万元。被告人程维汉身为国家工作人员，利用职务之便，先后三次收受了被告人张某甲向其贿赂的人民币30万元及2万元购物卡，共计价值人民币32万元，为被告人张某甲谋取利益。被告人程维汉所收赃款均用于购房、子女读书及家庭日常支出。 2011年5月4日晚，被告人张某甲在接受检察机关的调查时，交代了上述犯罪事实，检察机关于同年5月6日立案侦查。2011年5月5日下午，被告人程维汉在接受检察机关调查时，交代了上述犯罪事实，检察机关于同年5月7日立案侦查。 案发后，被告人程维汉的家属为其退清了全部赃款。 认定上述事实，有公诉机关提交、本院调取，并经当庭公开举证、质证的下列证据证实： 证人证言 1、证人李某的证言证实，2005年至2008年7月，湖北城市建设职业技术学院基建部门的名称为新校区建设指挥部，当时是程某分管。2008年新校区建设指挥部改为基建办公室，2008年7月至今是后勤集团总经理许某分管基建办公室。基建办公室两个主任分别是程维汉和华某，程维汉负责外业，包括规划、立项、招投标、竣工验收的手续，华某负责内业，包括施工现场的设计、变更、施工管理、审计结算。图书馆大楼工程招投标手续是程某、程维汉、王某甲操作的。 教辅用房工程，由后勤集团总经理许某、设计院院长陈泉、财务处处长邹蓉、党办主任董某、程维汉和华某组成资格预审委员会，具体如何考察、打分、入围这些事情都是由这个资格预审委员会负责，具体的筛选标准是由资格预审委员会把关，最后是湖北长青的张某甲中了标。 2、证人程某的证言证实，我在任湖北城市建设职业技术学院新校区建设指挥部指挥长期间，协调部程维汉是负责人，主要是负责跟外单位的协调。资格预审是由我们学校组成资格预审委员会进行预审，但实际上是程维汉一手操作的。工程招投标资格预审的资料都是程维汉做的，筛选施工单位都是程维汉自己把握的，因为他负责招投标手续的跟进，他按什么标准筛选，我不清楚。他提出了资格预审的意见之后，向我汇报，我只是签个字，然后就按照他提出的意见执行了。我和王某甲都没有参加资格预审，也没有开过会。按道理我是应该参加资格预审，但当时对外联络、协调和程序这块都是由程维汉负责，所以资格预审，如何筛选施工单位的事情都交给程维汉办了。 3、证人许某的证言证实，2009年9月，我们湖北城市建设职业技术学院成立了教辅用房建设领导小组，具体由程维汉负责招投标手续，他跟我说要找建厦招标代理公司来运作这个手续，我问他这个公司是否可靠，他说是新校区建设时找过的招标代理公司，我说可以，因为我不懂，就委托程维汉全权负责招投标的事。在资格预审时我们学校组成了资格预审小组，由我、程维汉、华某、陈泉、邹蓉、董某组成，因为报名的单位很多，我们资格预审小组定了一个筛选标准，这些标准是程维汉在会上提出来的，按这个标准筛选了二十六家单位，程维汉还安排委员会成员到现场实地考察工程质量，最终定了包括湖北长青建设集团在内的七家合格单位。这个结果出来后交给程维汉和建厦招标代理公司具体运作，之后是湖北长青建设集团的张某甲中了标。 4、证人董某的证言证实，我是2009年底担任过湖北城市建设职业技术学院教学辅助用房领导小组的成员，参与了投标单位的资格预审工作，当时资格预审委员会的成员有我、许某、程维汉、华某、陈泉、邹蓉。参加教学辅助用房资格预审的单位有近五十家，当时为资格预审开了两次会，会议都是由程维汉主持的，第一次筛选了二十多家实力强一些的作为重点考察单位，并选了其中三、四家施工单位进行了实地考察；第二次会议就确定了打分标准，打分标准是基建办公室的主任程维汉提出来的，他先把打分标准说一下，我们就按这些标准给这些单位打钩打叉，只要有一项打了叉，这个单位就淘汰了。打分标准是程维汉准备好的，我记得没有讨论，资格预审会议结束后，当时没有出结果，是程维汉把表格汇总后评出的结果，最后入围的有包括湖北长青集团在内的七家单位。 5、证人华某的证言证实，我没参加湖北城市建设职业技术学院图书馆工程的资格预审，七栋教学辅助用房工程的资格预审小组由后勤集团总经理许某、设计院院长陈泉、财务处处长邹蓉、党办主任董某、程维汉和我六个人组成。参加教学辅助用房工程资格预审的单位有近五十家，当时为资格预审开了两次会，会议都是由程维汉主持的。第一次会议筛选了二十多家实力强一些的作为重点考察单位，并选了其中三、四家施工单位进行了实地考察，考察的四家单位都是程维汉联系和组织的，我记得考察了长青集团和独山公司，另外两家不记得了；第二次会议确定了打分标准，当时程维汉在会议上先把打分标准说了一下，打分时给我们每一个人发了一张表格，我们就按这些标准来给这些单位打钩打叉，只要有一项打了叉，这个单位就淘汰了。打分的标准是程维汉准备好了的，没讨论。资格预审会议结束后，当时没有出结果，是程维汉把表格汇总后评出的结果，最后入围的有包括湖北长青建设集团在内的七家单位，另外是哪六家我没印象了。 6、证人王某甲的证言证实，我在湖北城市建设职业技术学院新校区建设指挥部工程部负责期间，不清楚有资格预审评审小组。招投标的组织和联络都是程维汉负责的，我没有参与资格预审。 7、证人齐某甲的证言证实，我们湖北长青建设集团有限公司是民营的有限公司，张某甲是我公司的职工。2007年3月，他在武汉承建了湖北城市建设职业技术学院的图书馆工程，2009年底，他承建了湖北城市建设职业技术学院的教学辅助用房工程。张某甲是湖北城市建设职业技术学院的学生，工程前期是张某甲自己联系的，对外这两个工程是长青集团承接的，对内，我们和张某甲约定的是内部承包，张某甲只在我公司缴纳技术服务费。张某甲虽然是项目经理，但一直没有拿到项目经理证，所以不能签合同。他以我公司的名义接工程，签合同的人就必须是我公司有资格的项目经理，所以借用了杨某的名义签合同。除了签合同是杨某的名字外，工程与杨某没有实质上的关系。 8、证人吴某的证言证实，张某甲是我们湖北长青建设集团有限公司的项目经理之一，2007年3月他承建了湖北城市建设职业技术学院的图书馆工程；2009年他承建了该校的教学辅助用房工程。工程是长青集团签的合同，实际上工程承建人是张某甲，他是以我们长青集团的牌子接工程，接到工程后，公司就用杨某等人的名字与甲方签订合同，公司向张某甲收取管理费，并负责帮他做招投标的事宜，项目的经营由他自己负责。张某甲虽然是项目经理，但他一直没有拿到项目经理证，所以不能签合同，就以公司的名义接工程，借用杨某的名义签合同，工程与杨某没有实质上的关系。公司只负责招投标程序上的事，我们不能确保他中标，他如果想通过非正常的方式中标，只能靠他自己去打通甲方的关系，让甲方有意向把工程给他做，虽然说要经过招投标程序，但甲方的意见起决定性作用，因为在资格预审时，入围企业的预审报告要由甲方盖章后才能送到招标办审查公示。我们能不能顺利“围标”，也需要甲方的认可，只有甲方认可了我们“围标”，才能确保入围的企业都是我们找来的企业。张某甲说甲方的关系由他负责联系，并要我们把“围标”企业的名称告诉他，然后由他去告诉甲方，这样才能确保“围标”企业入围。之后我们可以按张某甲的要求帮他“围标”，就是我们去找一些熟悉的建筑企业，把他们的资质证书借过来，然后针对要投标的工程，以每个企业的名义制作一份标书，都送去参与投标，张某甲找关系在资格预审的过程中把别的企业刷掉，确保入围的几家企业都是我们投过去的企业。到开标阶段，再把长青集团的那份标书做成七家里面最好的，这样就能确保他中标了。操作“围标”的是齐航军，他负责对外联络，我负责做标书。标书分三部分，分别是综合部分、技术部分和商务部分。综合部分主要是投标企业的资质等方面的内容，技术部分主要是工程设计方面的内容，商务部分主要是工程预算方面的内容。我负责这些标书的综合部分和技术部分，商务部分是张某甲自己在外面请的人做的，因为张某甲是项目的实际老板，他为了把自己的项目经营好就自己控制成本、报价，所以工程预算方面他是自己做的。张某甲承接的城建学院的两个工程是围的标。我们用不同的企业名义做的标书，标书里面就要写该企业的项目经理的名字，并且在投标时一般还要联络该项目经理帮忙去送标书，这样做是为了让“围标”隐蔽些，看起来像正常投标。 9、证人杨某的证言证实，张某甲是我们湖北长青建设集团有限公司的项目经理之一，但他没有项目经理资格证，我是公司的优秀项目经理，所以他借用我的名义承接了城建学院图书馆和教辅用房工程。张某甲打我们长青集团的牌子接工程，接到工程后用我的名字与甲方签订合同，实际上工程的承建人是张某甲，公司向他收取管理费，并负责帮他做招投标的事宜，项目的经营由他自己负责。 10、证人齐某乙的证言证实，2009年底城建学院教辅用房工程是张某甲承建的，张某甲找了几家单位来“围标”，我做了我们湖北长青建设集团有限公司及其他帮忙“围标”单位标书中的综合标部分，把长青集团的综合标做成入围企业里面最好的，这样到开标阶段就能确保中标。城建学院教辅用房工程的“围标”是张某甲提出来的，“围标”过程中产生的费用也是他自己出。 11、证人朱某乙的证言证实，2009年底城建学院教辅用房工程是张某甲承建的，他提出“围标”后，我们湖北长青建设集团有限公司的人去找了几家单位来“围标”，我做了我们公司及其他帮忙“围标”单位标书中的技术标部分，把长青集团的做成入围企业里面最好的，这样到开标阶段就能确保中标。 12、证人赵某的证言证实，程维汉是湖北城市建设职业技术学院基建办公室主任，在招投标的过程中，资格预审文件都是交给他，程维汉在资格预审评审后，会把入围的七家单位的名称告诉我，或者写条子交给我们公司的工作人员，我们湖北建厦工程建设招标代理有限公司按照他说的七家单位做资格预审报告，在我去学校办理相关招投标手续的过程中，他有时也会跟我说一些有意向的施工单位。城建学院图书馆大楼工程的招投标手续由我按照流程办理，具体资格预审都是由学校自己组织人员评审，图书馆的评审小组成员有程某、程维汉、王某甲。具体是按照什么标准筛选，是由学校的评审小组或者评审委员会定的。学校评审以后，负责基建工作的程维汉会将评审出来入围的七家单位的名字写给我，我们按照他们的评审结果制定资格预审报告，由城建学院和我们公司分别盖章后，再由我们交给市招标办或省招标办，招标办审核盖章后，我们再发到网上进行资格预审合格单位的公示。审查公示以后，再通知这七家单位来投标，发招标文件，由资格预审合格单位将标书交到招标办的开标室，组织开标。招标办的评委打分之后由我们汇总，最后汇总谁得分高，谁中标，我们还要将中标结果在网上进行公示。我们根据中标的标的额收取服务费。 城建学院教辅用房工程招投标手续是我办理的，资格预审由学校组织，评审委员会有许某、程维汉、华某等人，筛选标准是由学校的评审小组定或评审委员会定的。最终哪七家入围的评审结果是程维汉通知我们的，我们再做预审报告交给程维汉盖章，最后给省招标办审查公示。 13、证人谢某的证言证实，湖北城市建设职业技术学院的图书馆、教辅用房等七八个工程的招标都是我们湖北建厦工程建设招标代理有限公司代理的。在招标过程中我们公司只负责办理相关招投标手续，如网上发公告、收集资格预审文件，但具体资格预审都由他们学校自己组织人员评审，我们按照他们的评审结果制定资格预审报告，由城建学院和我们公司分别盖章后再交给市招标办或省招标办，招标办盖章后，再网上进行预审合格单位的公示。开标后，还要把中标结果网上公示。资格预审对入围单位的筛选标准由学校自己定，我们只负责帮忙跑腿办理一些程序上的事情。城建学院的招标代理业务印象中都是由赵某负责具体接触城建学院的程维汉，具体谁操作的，我不是很清楚。 14、证人刘某的证言证实，2007年，湖北长青集团承接城建学院图书馆工程时，我们山河集团帮忙陪标，我们公司把资质借给长青集团，由他们自己制作的投标文件拿去投的标，最后是长青集团中了标。我们只是把资质借给他，并没有实质性的参与。 2009年底长青集团承接教学辅助用房工程时，齐航军是通过我们公司的汪涛找到我们公司，跟图书馆工程投标一样，我们公司也是把资质借给长青集团，由他们自己制作的投标文件投的标，最后也是长青集团中了标。 15、证人朱某甲的证言证实，湖北城建学院图书馆这个工程我们新八建筑集团有限公司并没有参与，是给湖北长青集团帮忙才去投的标。工程是他们长青集团通过关系拿到的，但是为了走正常的招投标程序，找一些兄弟施工单位帮忙一起投标，然后他们找关系让一起投标的兄弟施工单位入围，我们只是把资质借给他，并没有实质性的参与。最后是长青集团中了标。 16、证人张某乙的证言证实，城建学院教学辅助用房工程的招投标过程，我们武汉市傅友建设集团有限公司没有参与，我们公司把资质借给长青集团，由他们自己制作的投标文件投的标。一般为了让招投标程序看起来正规点，送标书需要标书上载明的我公司项目经理去配合一下，开标的时候我们公司也要派人去参加，应该是投标文件上的项目经理去。 17、证人王某乙的证言证实，2007年我在我叔叔张某甲的湖北长青建设集团城建学院工地做出纳，张某甲承接了城建学院两个工程。2007年承接了图书馆工程，2009年承接的教学辅助用房工程。我在给张某甲做出纳的过程中，经手过大笔的现金，最多的时候有20万元，也有10万元的，也有几万元的，一般是他先把钱拿走，再拿材料、招待等票据来平账。他从我手上拿钱时从不跟我说用途，我也不会问。因为他是老板，我是打工的。钱是他的，他想怎么处理他说了算，我只负责帮他管钱、平账。 18、证人姚某的证言证实，2009年下半年的样子，我丈夫程维汉给了我20万元现金，但是我不知道是什么钱，这些钱都用于家庭开支了。 被告人供述 1、被告人张某甲的供述证实，2007年初，我听说湖北城市建设职业技术学院要做图书馆信息大楼工程，经熟人提供的电话号码找到该校基建办公室主任程维汉，请他帮忙，程维汉答应在招标的时候给我帮忙。因为洪发集团虽然愿意把图书馆信息大楼的工程给我做，但学校还是要通过招投标中心走公开招标的程序，这样就会有其他企业来参与竞标，为了确保我能中标，我们公司采取了“围标”的形式。程维汉则负责搞定学校和招投标中心那边，帮助我中标。后我们公司找了七家公司“围标”，然后我把参与“围标”的七家公司告诉给程维汉，请他在招标时关照一下。程维汉跟学校和招投标中心的人打招呼将中标的企业锁定在这七家公司里就行了。同年3月，我以湖北长青建设集团有限公司的名义中标，因为我没有项目经理资格证，公司就安排我以项目经理杨某的名义接这个工程，这一点程维汉也知道，事前我跟他说过。2009年7、8月份，我听说湖北城市建设职业技术学院要做教学辅助用房工程，我想承接这个工程，就想到要跟程维汉兑现承诺。同年10月的一天，我在城建学院停车场送给程维汉人民币20万元，是放到他的车后备箱里的。2009年下半年，我跟程维汉说想接城建学院教学辅助用房工程，他说蛮难，我说晓得感谢你的，他的态度有所改变，答应尽量帮忙。后我也是采取竞标图书馆信息大楼工程一样的方式请程维汉帮忙，当时有九十多家企业参加竞标，我公司借了几家企业的资质来“围标”，程维汉帮助做学校和招投标中心那边的工作，把中标企业锁定在我们“围标”的企业里，帮助我中了标。2009年12月我承接到了教学辅助用房工程。12月份中标后的一天，我到基建办公室拿资料，程维汉跟我说要我去买2万元新世界的购物卡，要招呼招标中心的人。之后，我就买了2万元的新世界购物卡送给程维汉了。2011年元月，春节之前的一天，我为了感谢程维汉在我承接教辅用房工程中的帮忙及在工程施工、验收、结算等过程中的帮忙，到他家送给他人民币10万元。 2、被告人程维汉的供述证实，2007年我们湖北城市建设职业技术学院图书馆信息大楼工程准备招标之前，张某甲到我办公室来找我，说他听说我与建厦招标公司的人蛮熟，要我出面帮他们与建厦招标公司沟通一下。后在我校发工程招标公告时，我就跟招投标公司的赵某打了招呼，并说学校已有意向给湖北长青建设集团做。在招投标报名后的一天，张某甲到我办公室给了我一张条子，上面写了十四、五家建筑公司的名称，其中有一家是湖北长青建设集团，他跟我说这上面的公司都是和他一起“围标”的，到时候请我关照一下，我当时就答应了。后我把条子给赵某了，并说学校的意向是给湖北长青集团做。过了几天，我在湖北建设网上看到我们学校图书馆信息大楼工程入围的七家单位全部是这张条子上面写的公司，其中也有湖北长青建设集团有限公司。过了半个月左右，张某甲的湖北长青建设集团就中标了。2009年底，张某甲为了感谢我在图书馆信息大楼工程招投标过程中和工程建设过程中给他的关照和帮忙，在我校停车场送给我两条烟，并要我不要送给别人。我回家打开一看是20万现金，后我叫我妻子去存了。2009年12月，我校教学辅助用房工程招标，共有八、九十家单位参与竞标，为保证质量，学校决定成立教学辅助用房建房领导小组，组长是许某，成员有我、陈泉、华某、邹蓉、董某。招标前，张某甲到学校跟我说，要我在招标过程中关照他一下，如果中标了会感谢我的，并问我要不要招呼一下招标办的人，我就要他买了2万元的新世界购物卡给我。后来因承包商的资格预审由学校自己确定了，不需要招标办来资格预审了，我就将2万元的购物卡用于自己买衣服等花了。此后，张某甲就找了八、九家公司跟他一起“围标”，我就将这个情况事先跟许某说了一下，小组成员也知道这个情况，因为之前已有意向给张某甲做，我们就商量了一些评审原则意见刷掉其他竞标单位，在资格预审时把湖北长青建设集团和“围标”的六家建筑公司选为合格投标人。为此，我们花了两天时间去考察，考察的前一天张某甲给了我一张纸条，上面有八家公司是和他一起“围标”的，考察完后，我把这张条子给了许某，许某要我跟建厦招标公司商量一下如何操作，我就跟建厦公司商量了如何操作，后经我们领导小组资格预审，按照张某甲给我的条子上写的八家单位中确定了七家为入围单位，就是为了确保张某甲中标。我建议成立领导小组，带着领导小组去考察，把“围标”的事告诉许某，商量评审原则意见等都是为了确保张某甲入围。后来开标自然是张某甲中标了。2011年春节前腊月底的一天，张某甲为了感谢我在教学辅助用房工程招投标及施工过程中给予的关照到我家送给我人民币10万元。 书证 1、湖北城市建设职业技术学院提供的“中华人民共和国组织机构代码证”证实，湖北城市建设职业技术学院系事业法人。 2、湖北城市建设职业技术学院提供的人事档案、任职文件等证实，被告人程维汉系国家工作人员，任该院基建办公室主任。 3、湖北城市建设职业技术学院提供的关于成立教学辅助用房建设领导小组的通知、会议纪要证实，被告人程维汉系资格预审小组成员，领导小组下设办公室于基建办，由基建办履行其相关职能，会同招标代理机构完成招标过程中的资格预审工作。 4、湖北城市建设职业技术学院图书馆工程招标投标档案证实，该校图书馆工程招投标过程中被告人程维汉系资格预审评审小组成员、招标方联系人。 5、湖北城市建设职业技术学院提供的图书馆信息大楼工程协议证实，被告人张某甲以杨某的名义承接了该工程的事实。 6、湖北建厦工程建设招标代理有限公司提供的湖北城市建设职业技术学院教学辅助用房工程招标投标档案证实，该校教学辅助用房工程招投标过程中被告人程维汉系资格预审委员会成员、招标方联络员。 7、湖北城市建设职业技术学院提供的教学辅助用房工程协议证实，被告人张某甲以杨某的名义承接了该工程的事实。 8、湖北长青建设集团有限公司提供的招投标综合标资料证实，该公司为“围标”单位制作投标文件综合标的事实。 9、企业法人营业执照、股东变更决议证实，湖北长青建设集团有限公司原名为湖北长青建筑工程有限公司，系私营企业。 10、证人姚某提供的购房收据、学费收据等票据复印件证实，被告人程维汉收受的20万元赃款中部分赃款的去向。 11、工商银行账目证实，被告人程维汉收受4.8万元赃款的去向。 12、武汉市江夏区人民检察扣押物品清单证实，被告人程维汉的妻子姚某已向该院退清赃款人民币32万元。 13、武汉市江夏区人民检察院反贪局提供的到案经过及情况说明证实，2011年4月，武汉市江夏区检察院反贪局接到市检察院交办线索，反映湖北城建学院基建工程中有贿赂犯罪嫌疑，该线索未提及被告人张某甲向被告人程维汉行贿的事实。同年5月4日，检察机关通知湖北长青集团的被告人张某甲接受调查，其如实供述了送给被告人程维汉32万元的事实，该院于5月6日立案侦查。2011年5月5日检察机关通知被告人程维汉接受调查，其也交代了上述犯罪事实，该院于5月7日立案侦查。 14、户籍证明证实，二被告人的出生年月及身份等情况。 本院认为，被告人程维汉身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪。被告人张某甲为谋取不正当利益，给予国家工作人员以财物，其行为已构成行贿罪。公诉机关的指控成立，本院予以支持。被告人程维汉及其辩护人关于“起诉书指控的两项工程，都是学院决定由被告人张某甲来承建的，被告人程维汉无权允诺为被告人张某甲承揽这两项工程帮忙”的辩解及辩护意见经查，虽然被告人程维汉无权决定将湖北城市建设职业技术学院图书馆信息大楼工程及教学辅助用房工程给被告人张某甲承建，但是本案证据证实，在被告人张某甲承揽这两项工程的过程中，被告人程维汉利用职务之便，予以了帮助，故本院对此辩解及辩护意见不予采纳。其关于“建设方内部的施工、验收、结算并不属于被告人程维汉的职责，被告人张某甲并不是感谢被告人程维汉在工程施工验收、结算中给予的帮助，而是感谢被告人程维汉为其摆平了‘沙石霸’的无理纠缠并帮其在调节人工费方面提出合理建议后使建设方按照文件规定将人工费由每工日24.80元调整到30元，与国家工作人员利用职务之便无关，不应认定受贿罪”的辩护意见经查，只有二被告人的供述，没有其他证据证实，故本院不予采纳。其关于“被告人程维汉积极退赃，系初犯”的辩护意见经查，与事实、证据相符，本院予以采纳。其关于“被告人程维汉主观恶性较小，社会危害不大”的辩护意见经查，被告人程维汉在一次性收受了被告人张某甲送的人民币20万元后，又分两次收受其送的人民币10万元及2万元购物卡，可见其主观恶性较深，对社会造成的负面影响较大，故本院对此辩护意见不予采纳。被告人张某甲的辩护人关于“被告人张某甲系在被追诉前主动交代了自己的犯罪事实，具有《中华人民共和国刑法》第三百九十条第二款规定的减轻或免除处罚情节”的辩护意见经查，与事实、证据及法律规定相符，本院予以采纳；但其关于“起诉书指控被告人张某甲为感谢被告人程维汉帮助其承接到上述工程，以及在工程施工验收、结算中给予的帮助，先后三次送给被告人程维汉32万元，其中只有2万元购物卡是为在招投标过程中谋取不正当利益给予的行贿，其余30万元是在合同履行的经济往来中基于被告人程维汉提供的帮助和便利违反规定给予的好处，即帮助协调了‘沙石霸’方面的工作，使被告人张某甲能够自己组织供货，避免了经济损失，另外在人工费的调增方面出过主意，使被告人张某甲的正当利益得到了维护”的辩护意见经查，证据不足，本院不予采纳。被告人程维汉的亲属主动代为退清了全部赃款，可酌情从轻处罚。被告人张某甲在被追诉前主动交代自己的罪行，具有法定的减轻或免除处罚情节。被告人张某甲如实供述自己的罪行，具有法定的从轻处罚情节。根据被告人张某甲的犯罪情节和悔罪表现，宣告缓刑对其所居住的社区没有重大不良影响。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第三百八十九条第一款、第三百九十条、第五十四条、第五十五条第一款、第五十六条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二、三款、第六十四条的规定，判决如下： 一、被告人程维汉犯受贿罪，判处有期徒刑十一年，剥夺政治权利一年，并处没收财产人民币5万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年5月8日起至2022年5月7日止。） 二、被告人张某甲犯行贿罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 三、赃款人民币32万元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长蒋丽霞 人民陪审员张海燕 人民陪审员张燕 二〇一一年十月三十日 书记员徐育华","writId":"0171ff8737cc0c8119c028ae10aed1d1b60","writName":"程维汉受贿罪，张某甲行贿罪一审刑事判决书"}
