{"ajId":"5e9a55da-edf6-404e-82d4-5a5203696385","ajName":"刘贤伟诈骗一案","ajjbqk":" 广西壮族自治区博白县人民检察院指控，2013年9月，被告人刘贤伟向袁某1谎称其认识广西壮族自治区国土资源厅的有关领导，可以帮袁某1疏通关系而获得博白县部分乡镇的“土地平整”项目，先后两次骗取袁某1共90万元。对指控的事实，公诉机关提交相应的证据材料证明，并认为被告人刘贤伟的行为已构成诈骗罪，且是累犯。请求本院适用《中华人民共和国刑法》第二百六十六条、第六十五条之规定，对被告人刘贤伟定罪处罚。 被告人刘贤伟辩解称其的行为不构成诈骗罪。理由：1、是袁某1委托其帮忙获取“土地平整”项目，其已将袁某1交给其的90万元钱全部转交给了相关帮忙的人员，在袁某1没有取得项目后，积极还款给袁某1，其没有骗取袁某1钱财的主观故意，其与袁某1之间是借款纠纷关系。2014年12月28日晚其受到逼供、诱供，违心作出供述，并被非法限制人身自由超过24小时。 辩护人何业有提出被告人刘贤伟的行为不构成诈骗罪，理由：1、刘贤伟没有非法占有袁某1钱财的主观故意：是袁某1主动要求刘贤伟帮忙获取“土地平整项目”，刘贤伟与袁某1之间是委托合作关系，没有取得项目后，刘贤伟积极退还袁某1所给的部分款项；2、黄某的个人声明是非法证据应排除，2014年12月28日刘贤伟所作的供述系公安机关对刘贤伟违法传唤、违法拘禁、诱供所取得，是非法证据，应当予以排除。 辩护人黄超华提出的辩护意见与辩护人何业有的辩护意见一致，另提出：1、本案属于民事纠纷案件而非刑事案件；2、2014年12月28日刘贤伟所作的供述是公安机关对刘贤伟连续讯问20多小时，采取诱供等方式所取得，是非法证据，应排除不能作为定案依据；3、冯某1与本案有利害关系，其证言不可采用。 证人刘某1出庭作证，证明其在2014年12月29日14时许去派出所了解刘贤伟的情况时，在城关派出所审讯室看见刘贤伟坐在审讯椅上，手上戴着手铐，有民警在看守，直到当日22时许，刘贤伟才得以释放。 证人刘某2出庭作证，证明2014年12月29日12时许，其去派出所了解刘贤伟的情况，看见刘贤伟被关在审讯室里，坐在审讯椅上被限制人身自由，直到22时许才得以离开。 经审理查明，2013年9月初，被告人刘贤伟通过朋友冯某1认识袁某1，获知袁某1欲承包博白县部分乡镇“土地平整”项目后，便向袁某1谎称其认识广西壮族自治区国土资源厅的有关领导，可以帮袁某1疏通关系而获得博白县部分乡镇的“土地平整”项目，获取袁某1的信任后，2013年9月13日、16日，刘贤伟以要给有关领导回扣为由，先后两次骗取袁某1共计90万元。 案发后，被告人刘贤伟及其家属共退还袁某142.6万元。 以上事实，有检察机关提交的，并经法庭当庭质证、认证的下列证据予以证明： （一）物证、书证 1．受案登记表、立案决定书，证明2014年12月25日18时袁某1报案称，2013年9月13日、16日，其在博白县城先后两次被刘贤伟以帮忙取得博白县“土地平整”项目工程指标，需要给有关领导回扣为由，骗取了90万元。博白县公安局于次日对该案受理并立案侦查。 2．收条2份，证明2013年9月13日刘贤伟收到袁某150万元，用于办理2014年博白县大坝镇、那林镇、大垌镇土地整治项目工程的费用；2013年9月16日刘贤伟收到袁某140万元，用于办理2014年博白县东平镇、博白镇中江村、水鸣镇龙利村、顿谷镇、沙河镇、凤山镇土地整治项目工程的费用。 3．中国农业银行银行卡取款业务回单，证明户名为冯某2、卡号为62×××13的账户于2013年9月16日转账20万元到户名为刘贤伟、卡号为62×××13的账户。 4．协议书、担保书，证明2013年9月13日、16日，刘贤伟共从袁某1处得到90万元。2014年12月29日，刘贤伟退还156000元给袁某1，用刘贤伟妻子汤某某的大众牌小车抵押20万元，余款634000元由刘某2、刘某1作担保，保证刘贤伟于2015年1月29日前还清给袁某1。 5．领条，证明2015年3月21日，刘某1从袁某1处领回大众牌小车。 6．收条，证明2015年3月21日、3月30日、4月14日，刘贤伟分别退还20万元、2万元、3万元给袁某1。 7．活期存款历史明细查询，证明2015年8月7日，刘贤伟转账9895元、9895元到袁某1564811010100073278账户。 8．民事裁定书，证明2015年9月2日袁某1诉刘贤伟、刘某2、刘某1民间借贷纠纷一案，经本院审理后，认为该案不属纠纷而有经济犯罪嫌疑，于2015年12月24日依法作出裁定，裁定将该案有关材料移送博白县公安局处理。 9．抓获经过，证明2015年12月20日，袁某1在南宁市旺角大酒店将刘贤伟抓获并扭送博白县公安局城关派出所。 10．户籍证明，证明刘贤伟出生于1962年8月18日。 11．博白县公安局城关派出所出具《办案说明》三份：证明①2014年12月28日21时许，民警接到袁某1电话报警称诈骗其的犯罪嫌疑人刘贤伟在博白县宝中宝宾馆一客房内，要求处理。民警朱信东和陈柏兆赶到现场，见到袁某1、刘贤伟在房间，经出示相关证据并以口头传唤的方式将刘贤伟带回城关派出所讯问室。22时0分至次日2时0分，由上述民警对刘贤伟进行讯问，当场制作讯问笔录，经刘贤伟阅读审核并签名确认。②2014年12月29日8时，博白县城关派出所依据案件需要已将犯罪嫌疑人刘贤伟释放。刘贤伟、袁某1、刘某1、刘某2等人滞留在博白县城关派出所院内，何时离去，商谈什么，民警不知情。③2016年1月3日，民警在广西南宁找到证人黄某，黄某表示不认识刘贤伟，与袁某1被骗案无关系，不愿意接受民警的询问调查，但向办案民警提供了一份亲笔书写的证词“个人声明”。 12．调取证据通知书、个人客户关联合约信息、中国农业银行银行卡交易明细清单、中国工商银行开户信息、交易明显，证明经依法调取刘贤伟在工商银行、农业银行的储蓄卡账户及账号在2013年9月1日至2013年9月30日的资金流水明细，均没有40万元的资金交易明细。 （二）证人证言 1．证人冯某1的证言，证明其曾因犯罪在南宁监狱服刑期间，认识原名为刘某4的人，刘某4刑满出狱后改名为刘贤伟。2013年9月10日，其将袁某1想承包博白县部分乡镇“土地平整”项目的想法告诉刘贤伟，刘贤伟说他与国土厅办公室主任黄某关系很好，可以帮忙取得项目工程指标。次日21时许，其与袁某1夫妇一起在博白县城锦绣东路时代酒店对面的“可可咖啡厅”与刘贤伟见面，商谈袁某1想承包“土地平整”工程项目的事情。刘贤伟拨打一个电话后，告诉其三人，刘贤伟与区国土厅办公室主任黄某通了电话，黄某同意帮忙承包到相关的“土地平整”项目，需要哪个项目在计划表上打勾即可。袁某1分别在计划表上选了沙河镇、大坝镇、大垌镇三个乡镇的“土地平整”项目。刘贤伟表示该三个项目标的是7500万元左右，要给黄某百分之六的回扣费450万元，并要求袁某1先给50万元，签订合同时再给250万元，验收工程时再付150万元。刘贤伟让袁某1尽快给50万元他上南宁办理此事。2013年9月13日14时许，在博白县城海上王大酒店五楼房间内，袁某1当着其的面给了刘贤伟50万元，刘贤伟写了一张收条给袁某1。2013年9月15日下午，在博白县城海上王大酒店，刘贤伟告诉其说，再给40万元就可以再取得7400万元的“土地平整”项目工程，并叫其打电话告诉袁某1。其将此情况告诉袁某1，袁某1表示同意。次日15时许，在海上王大酒店停车场处，袁某1夫妇当着其的面对刘贤伟讲已将20万元通过银行转账到刘贤伟的账户，并又给了20万元现金刘贤伟，刘贤伟写了一张40万元的收条给袁某1。9月17日，刘贤伟打电话告诉其说，他帮办的“土地平整”项目已与黄某说好了，并叫其转告袁某1。2014年12月份，博白县镇的“土地平整”工程招标结束，其通过熟人找到黄某，黄某说他根本不认识刘贤伟（刘某4），也没有与他联系过，亦没有说过帮办理“土地平整”项目工程的事情。其和袁某1才知道上当受骗。 刘贤伟得钱后都是自己驾车离开博白县城的，刘贤伟说拿钱去给黄某，实际是刘贤伟拿钱去花了，其从来没有与刘贤伟送过财物给黄某，也没有见过黄某。 2．证人冯某2的证言，证明2013年9月11日21时许，在博白县博白镇锦绣东路“可可咖啡厅”里，刘贤伟对其和袁某1说，他和区国土厅的领导熟悉，能帮忙承包博白县镇的“土地平整”工程。在商谈过程中，刘贤伟用手机打电话后说领导答应帮忙。袁某1对刘贤伟说希望承包大坝镇、那林镇、大垌镇的“土地平整”工程。刘贤伟说该三个乡镇的“土地平整”工程是7500万元，他要450万元的手续费，先给50万元他上南宁办此事，签订合同后再给250万元，正常开工后再给150万元。袁某1亦同意，并表示筹到款后就交给刘贤伟。2013年9月13日14时许，其和袁某1将50万元带到博白县海上王大酒店五楼交给刘贤伟，刘贤伟写了一张收条给袁某1。2013年9月14日，刘贤伟再次与袁某1联系，说多给40万元，就可以再承包多一倍的工程给袁某1做。2013年9月16日，袁某1又给了40万元刘贤伟，其中有20万元是其通过银行卡转账20万元到刘贤伟账户，有20万元是给现金。但到2014年11月博白县镇的“土地平整”项目已经结束，刘贤伟也没有得到工程给袁某1做。 3．证人黄某书出具的《个人声明》，证明其不认识也不见过刘某4或刘贤伟，此人未向其请求过帮忙办理任何事情，也未委托过第三方向其请求办理任何事情。 （三）被害人陈述 被害人袁某1陈述，2013年9月初，其得知广西国地厅在博白县镇有“土地平整”工程项目，便问冯某1是否认识有区国土厅的领导，冯某1说他在监狱时认识一个叫刘贤伟的狱友，此人认识很多自治区政府里的官员。后来，冯某1和刘贤伟说起此事，刘贤伟自称认识广西国土厅办公室主任黄某，可以从黄某处要到“土地平整”指标工程。2013年9月11日，其和妻子冯某2及冯某1在博白县城锦绣东路“可可咖啡厅”二楼与刘贤伟见面，商谈承包博白县镇“土地平整”工程项目的事宜并把计划表给刘贤伟看。刘贤伟说要问过黄某的意见，并拨打了一个电话后，说他已和黄某说了，黄某表示帮忙承包到相关项目，让其选择要做的项目，其便选了大坝镇、那林镇、大垌镇三个乡镇的“土地平整”工程。刘贤伟说这三个项目的标的是7500万元左右，要给黄某450万元的回扣费，并要求其先给50万元他转交给黄某，签订合同时再给250万元，正常开工验收部分工程后再给150万元。其表示同意。2013年9月13日14时许，在博白县海上王大酒店五楼刘贤伟的房间，其与妻子冯某2将50万元现金交给刘贤伟，刘贤伟写了一张收条给其。当时冯某1在现场。15日晚，冯某1告诉其说，刘贤伟表示还可以帮承包东平镇、博白镇中江村、水鸣镇龙利村、顿谷镇、沙河镇、凤山镇等六个项目的“土地平整”项目工程，但要再给40万元，其同意。16日15时许，其和冯某2在博白镇南州南路海德大酒店对面的农业银行转账20万元到刘贤伟账户，并在海上王大酒店停车场处当着冯某1的面给了20万元现金刘贤伟，刘贤伟写了一张收条给其，并说马上转交给黄某。17日，冯某1打电话给其，说刘贤伟告诉他“土地平整”项目已与黄某讲好，黄某亦答应了。2014年12月份，博白县的“土地平整”工程已招标结束，其通过熟人找到黄某，黄某表示刘贤伟没有与其联系过，也没有说过“土地平整”项目工程的事情，其才知道上当受骗。 2014年12月28日，其扭送刘贤伟到博白县公安局城关派出所，当晚，刘贤伟的侄子刘某1、刘某2到派出所与其协商放刘贤伟回去，他们担保刘贤伟还钱。2014年12月29日，刘某1、刘某2代刘贤伟还其10万元现金，又以20万元抵押一辆小车。次日又还了5.6万元现金其，下午又写了张130万元的欠条给其说是补偿其和冯某1未能得到工程的损失。2015年4月份，刘某1的妻子从她账上转了20万元给其并把车领了回去。后来刘某1、刘某2又还了5万元给其。公安机关列刘贤伟网上追逃后，刘贤伟又通过转账还了2万元其。之后，刘贤伟又逃匿了，其只好又向派出所报案，后来其获知刘贤伟在南宁旺角大酒店出现，其便将刘贤伟抓获并扭送给公安机关处理。 2014年12月28日，其扭送刘贤伟到博白县公安局城关派出所，其看到刘贤伟没有被限制人身自由，没有戴手铐和脚镣，刘贤伟可以自由活动。当天晚上刘贤伟就与其协商退款的事情，第二天中午，与刘贤伟达成协议后，刘贤伟的侄子刘某1替刘贤伟退还了10万元又抵押一辆车给其，其就回家了，刘贤伟也离开了派出所。 （四）被告人的供述与辩解 被告人刘贤伟供述（2014年12月28日22时0分至2014年12月29日2时0分）：其因诈骗别人的钱财被民警传唤到公安机关。 其曾因诈骗犯罪在南宁监狱服刑，当时其所用的名字是刘某4，服刑期间，认识冯某1并成为好友。2012年3月份刑满释放后，其改名刘贤伟。2013年9月份的一天，冯某1联系其，说区国土厅在博白县乡镇有一批“土地平整”项目工程，他的朋友袁某1想做这方面的工程，问其是否认识区国土厅的领导。其告诉冯某1，说其与区国土厅的黄某关系很好，可以帮忙从黄某处要到工程。次日21时许，在博白县城锦绣东路“可可咖啡厅”二楼，其与冯某1及袁某1夫妇见面商谈“土地平整”工程项目的事情。期间，其假装拨打黄某的电话，其实，其不认识黄某，所拨打的并不是黄某的电话。通话后，其骗袁某1说黄某已同意帮忙，想要哪个“土地平整”工程项目都可以。袁某1选了沙河镇、大坝镇、大垌镇三个乡镇的“土地平整”工程项目。其对袁某1说这三个工程的标的是7500万元，要给黄某回扣费450万元，并要求袁某1先给50万元其转交给黄某，签订合同时再给250万元，正常开工验收部分工程后，再给150万元，袁某1表示同意。2013年9月13日14时许，其与冯某1在博白县城海上王大酒店，袁某1夫妇拿了50万来交给其，其写了一张收条给袁某1，并说要马上到南宁找黄某办事，之后驾车上南宁。其实其没有找黄某办事，上南宁只是骗袁某1的借口。过了两天，其回到博白，住宿在海上王大酒店，当晚，其对冯某1说7500万元的“土地平整”工程项目已找黄某办妥，并说还可以弄到另外的“土地平整”工程项目，要他问袁某1是否还想做，并说先给40万元即可定下来。经冯某1与袁某1联系，袁某1表示同意，并约好次日拿40万元给其。2013年9月16日15时许，袁某1通过银行转账20万元到其账户，在海上王大酒店其小车里，袁某1再给了20万元现金其，其写了一张收条给袁某1。次日，其骗袁某1、冯某1说，两件共1.4多亿元的“土地平整”工程项目已办理妥当，黄某已答应招标时袁某1一定可以得到这几个“土地平整”项目工程。后其将骗得的这90万元全部都自己花使了。其对袁某1、冯某1说找黄某办理“土地平整”工程项目的话是骗他们的，其根本不认识区国土厅的领导，也不认识黄某，也没有与黄某联系或接触过，没有给袁某1办理过“土地平整”项目工程的事情。 2014年12月28日，冯某1叫其回博白，袁某1与冯某1说其骗了袁某1的钱，将其带到博白县公安局城关派出所，当时在派出所述说的事情经过，民警说其怎么供述他就怎么写，但其对民警所写的材料没有细看就签字了。 2014年12月29日刘某2、刘某1帮其还了15.6万元给袁某1；2015年3月21日，其转账20万元给刘某1妻子詹永芳，由刘某1还给袁某1；2015年3月30日，4月14日，其通过刘某1还了二笔共5万元给袁某1；此后，其被网上追逃后，通过转账还了2万元给袁某1。 被告人刘贤伟在庭审中供述，2014年12月28日，冯某1打电话说他在博白县宝中宝宾馆开了2个房间，叫其到过去。其去到那里十几分钟，当日晚22时许就有十几个人进来把其带到博白县城关派出所。22时许民警对其进行讯问。当天到第二天其一直与被害人协商退钱的事。后来其一直被羁押在派出所审讯室，第二天中午，其侄子和弟弟才来到派出所。下午，其侄子和弟弟拿钱来还了156000元给袁某1，晚上22时许，其才得释放出来。 被告人刘贤伟另外供述，其第一次拿到袁某1的50万元现金后，用其身份证开的银行卡中取出40万元垫付40万元，大概在2013年9月13日之14日下午的时间，其与冯某1一起在南宁市明园饭店停车场交给黄某的，其已经给袁某1找到了工程，是袁某1没有能力支付合同所需的710万元现金才没有拿到工程的。 另查明，被告人刘贤伟（刘存煜）因犯诈骗罪于1999年11月3日被广西壮族自治区玉林市中级人民法院判处无期徒刑，2012年3月28日刑满释放。 以上事实，有检察机关提交的，并经法庭当庭质证、认证的下列证据予以证明： 1．人员基本信息表、常住人口登记表、鹿寨县公安局城北派出所出具（证明），证明刘贤伟原住博白县中间队，2011年4月25日因搬迁由博白县博白镇振兴东路016号迁入广西鹿寨县鹿寨镇建中东路2号，2012年10月23日因投资入户迁入广西博白县博白镇人民中路073号，2012年11月18日因夫妻投靠迁入广西贺州市八步区鱼峰巷36号。 2．常住人口登记表、人员基本信息，证明刘某4（刘某5）出生于1958年10月17日，住广西博白县沙陂镇良村村车路坝队029号。2013年12月30日因死亡注销户口。 3．博白县公安局物证鉴定室手印鉴定书，证明刘某4、李某诈骗案卷中653页的刘某4的手印指纹与被告人刘贤伟右手拇指手印指纹进行比对。结论是刘某4、李某诈骗案卷中653页的刘某4的指纹与刘贤伟右手拇指指纹为同一人所留。 4．刑事判决书、刑事裁定书、释放证明书，证明刘存煜因犯诈骗罪于1999年11月3日被玉林市中级人民法院判处无期徒刑，2012年3月28日刑满释放。 5．被告人刘贤伟供述，刘贤伟是其现在用的名字和户籍信息。其曾用过刘某5、刘某4二个户籍名，这两个户籍名是在出生地广西博白县的。1999年其被判刑时用刘某4（曾用名：林某1、林某2、鲍某、弘某），1958年10月17日出生，服刑出来后就没有再继续使用这些名字。 针对被告人刘贤伟的辩解及其辩护人何业有、黄超华的辩护意见，综合评析如下： 1、关于被告人刘贤伟于2014年12月28日所作的供述是否属于非法证据，依法应当排除的问题。经查，受案登记表、立案决定书、被害人袁某1陈述、被告人刘贤伟的供述，证明被害人袁某1报案称刘贤伟诈骗其90万元并经公安立案后，袁某1于2014年12月28日22时许扭送刘贤伟到博白县公安局城关派出所处理。二名侦查人员当即在派出所讯问室对刘贤伟进行了讯问。该份讯问笔录显示讯问的时间是“2014年12月28日22时0分至2014年12月29日2时0分”，并把告知犯罪嫌疑人诉讼权利义务的情况、传唤到案的情况和原因记录在案，讯问刘贤伟时，先问刘贤伟是否有犯罪行为，让刘贤伟自己陈述有罪的情节和辩解，然后才向他提出问题。笔录上有刘贤伟的签名确认，侦查机关取证程序合法，讯问的时间在法律规定的合法范围内，不存在法律规定的逼供、诱供情形。被告人刘贤伟在侦查阶段和审查起诉阶段供述系被袁某1扭送到派出所的，亦未提出侦查人员对其有逼供和非法限制人身自由的行为。公安机关出具的办案说明及协议书、担保书，证明刘贤伟被口头传唤到派出所，第二天8时许派出所依据案件需要已将刘贤伟释放。被害人袁某1的陈述，亦证明刘贤伟没有被非法限制人身自由，在与其协商好退款事宜后，在2014年12月29日中午其和刘贤伟均已离开派出所。被告人刘贤伟供述，刘贤伟等人与被害人协商退款事宜，直到双方协商好由刘贤伟抵押车辆还款和退了部分款项，并由二个亲属担保还钱才得以离开。从上述证据分析，公安机关对刘贤伟的传唤不超过刑事诉讼法第一百一十七条“传唤、拘传持续的时间不得超过十二小时；案情特别重大、复杂，需要采取拘留、逮捕措施的，传唤、拘传持续的时间不得超过二十四小时”的时间，且被告人刘贤伟的供述（2014年12月28日22时0分至2014年12月29日2时0分）能与被害人袁某1的陈述、证人冯某1、冯某2的证言以及相关的物证、书证等证据相互印证，应当予以采信。 2、关于黄某的个人声明是否为非法证据和证人冯某1的证言是否采信的问题。 经查，法律规定凡是知道案件情况的人，都有作证的义务。刘贤伟涉嫌诈骗一案被害人袁某1报案后，公安机关已受理并依法立案后。二侦查人员对知道案件情况的人冯某1在派出所询问室依法进行了询问，该份笔录显示的询问时间、地点、询问人员、告知证人的诉讼权利义务等均详细记录在案，证人亦在笔录上签名捺印确认。黄某的《个人声明》是其亲笔所写，内容包括其个人的身份基本情况、联系方式、声明的具体内容及在何地方所写等详细记录在声明里，黄某亦在《个人声明》上签名捺印确认后，提交给二名侦查人员收执。因此，证人冯某1的询问笔录及黄某的《个人声明》是由二名侦查人员按照程序依法取得，证据的来源合法、证人所证的内容客观真实，与案件有关联性，不存在诱供、逼供等情形和法律规定应当排除的情形，应当予以采信。 3、被告人刘贤伟的行为是否构成诈骗罪的问题。经查，被害人袁某1的陈述，证人冯某1、冯某2的证言，证明刘贤伟向袁某1谎称其认识有关领导，可以帮袁某1疏通关系而获得博白县部分乡镇的“土地平整”项目。袁某1信以为真，刘贤伟遂以要给回扣有关领导为由，先后两次骗取袁某1共90万元。上述事实与被告人刘贤伟的供认相印证，且有受案登记表、立案决定书、收条、银行卡取款业务回单等证据予以佐证，这些证据来源合法，内容客观真实，形成证据锁链，足以认定。刘贤伟辩称其已将袁某1交给其的90万元钱全部转交给了相关帮忙的人员，其无法提供相关证据予以证明，侦查机关经侦查亦无法查证属实。被告人主观上具有非法占有的目的，客观上虚构事实谎称其认识相关领导可以通过关系给被害人获得“土地平整”项目，以给领导回扣为由骗取了被害人90万元，其行为符合诈骗罪的构成要件，构成诈骗罪。至于刘贤伟被抓获归案后与被害人达成退款的协议，退还被害人部分经济损失及被害人事后以补救的方式向法院起诉要求刘贤伟还钱的行为，不影响本案诈骗罪的构成。 综上所述，对被告人刘贤伟的辩解及其辩护人何业有、黄超华提出的辩护意见与查明的事实和法律规定不符，本院不予采纳。 证人刘某1、刘某2出庭所作的证言与查明的事实不符，本院不予采纳。 ","cpfxgc":"本院认为，被告人刘贤伟以非法占有为目的，采取虚构事实，隐瞒真相的方法，骗取他人钱财，数额特别巨大，其行为构成诈骗罪。公诉机关指控被告人刘贤伟犯诈骗罪的罪名成立。刘贤伟曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。刘贤伟退赔了被害人部分经济损失，可酌情从轻处罚。对被告人违法所得的财物，应当予以责令退赔。根据被告人刘贤伟的犯罪事实、犯罪的性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第六十五条第一款、第六十四条、第五十二条、第五十三条以及《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条第一款、《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条、第十一条第一款之规定，判决如下：","pjjg":" 一、被告人刘贤伟犯诈骗罪，判处有期徒刑十年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月20日起至2026年6月19日止。罚金在本判决生效后一个月内一次缴纳，逾期不缴纳的，强制缴纳。） 二、责令被告人刘贤伟退还袁某1人民币九十万元（已退还的人民币四十二万六千元应予以扣除）。 如不服本判决，可在收到判决书的第二日起十日内，通过本院或直接向广西壮族自治区玉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。","qw":"广西壮族自治区博白县人民法院 刑事判决书 （2016）桂0923刑初493号 公诉机关广西壮族自治区博白县人民检察院。 被告人刘贤伟（曾用名刘存煜），男，1962年8月18日出生于广西壮族自治区博白县，汉族，初中文化，居民，住广西壮族自治区贺州市八步区。因涉嫌犯诈骗罪于2015年12月20日被刑事拘留，2016年1月4日被逮捕。现羁押于博白县看守所。 辩护人何业有，广西金大地律师事务所律师。 辩护人黄超华，广西纳百川律师事务所律师。 广西壮族自治区博白县人民检察院以博检公诉刑诉（2016）352号起诉书指控被告人刘贤伟犯诈骗罪，于2016年8月26日向本院提起公诉，本院于同月29日立案并依法组成合议庭，于同年11月1日召开庭前会议，分别于2016年11月2日、2017年6月5日、7月14日公开开庭审理了本案。广西壮族自治区博白县人民检察院指派检察员肖雅方出庭支持公诉，被告人刘贤伟及其辩护人何业有、黄超华、证人刘某1、刘某2到庭参加诉讼。期间，广西壮族自治区博白县人民检察院于2016年11月29日以需补充侦查为由建议本院延期审理，于同年12月29日补充侦查完毕后提请本院恢复审理；又于2017年3月29日以需要补充侦查为由建议本院延期审理，于2017年4月29日补充侦查完毕后再次移送本院审理。现已审理终结。 广西壮族自治区博白县人民检察院指控，2013年9月，被告人刘贤伟向袁某1谎称其认识广西壮族自治区国土资源厅的有关领导，可以帮袁某1疏通关系而获得博白县部分乡镇的“土地平整”项目，先后两次骗取袁某1共90万元。对指控的事实，公诉机关提交相应的证据材料证明，并认为被告人刘贤伟的行为已构成诈骗罪，且是累犯。请求本院适用《中华人民共和国刑法》第二百六十六条、第六十五条之规定，对被告人刘贤伟定罪处罚。 被告人刘贤伟辩解称其的行为不构成诈骗罪。理由：1、是袁某1委托其帮忙获取“土地平整”项目，其已将袁某1交给其的90万元钱全部转交给了相关帮忙的人员，在袁某1没有取得项目后，积极还款给袁某1，其没有骗取袁某1钱财的主观故意，其与袁某1之间是借款纠纷关系。2014年12月28日晚其受到逼供、诱供，违心作出供述，并被非法限制人身自由超过24小时。 辩护人何业有提出被告人刘贤伟的行为不构成诈骗罪，理由：1、刘贤伟没有非法占有袁某1钱财的主观故意：是袁某1主动要求刘贤伟帮忙获取“土地平整项目”，刘贤伟与袁某1之间是委托合作关系，没有取得项目后，刘贤伟积极退还袁某1所给的部分款项；2、黄某的个人声明是非法证据应排除，2014年12月28日刘贤伟所作的供述系公安机关对刘贤伟违法传唤、违法拘禁、诱供所取得，是非法证据，应当予以排除。 辩护人黄超华提出的辩护意见与辩护人何业有的辩护意见一致，另提出：1、本案属于民事纠纷案件而非刑事案件；2、2014年12月28日刘贤伟所作的供述是公安机关对刘贤伟连续讯问20多小时，采取诱供等方式所取得，是非法证据，应排除不能作为定案依据；3、冯某1与本案有利害关系，其证言不可采用。 证人刘某1出庭作证，证明其在2014年12月29日14时许去派出所了解刘贤伟的情况时，在城关派出所审讯室看见刘贤伟坐在审讯椅上，手上戴着手铐，有民警在看守，直到当日22时许，刘贤伟才得以释放。 证人刘某2出庭作证，证明2014年12月29日12时许，其去派出所了解刘贤伟的情况，看见刘贤伟被关在审讯室里，坐在审讯椅上被限制人身自由，直到22时许才得以离开。 经审理查明，2013年9月初，被告人刘贤伟通过朋友冯某1认识袁某1，获知袁某1欲承包博白县部分乡镇“土地平整”项目后，便向袁某1谎称其认识广西壮族自治区国土资源厅的有关领导，可以帮袁某1疏通关系而获得博白县部分乡镇的“土地平整”项目，获取袁某1的信任后，2013年9月13日、16日，刘贤伟以要给有关领导回扣为由，先后两次骗取袁某1共计90万元。 案发后，被告人刘贤伟及其家属共退还袁某142.6万元。 以上事实，有检察机关提交的，并经法庭当庭质证、认证的下列证据予以证明： （一）物证、书证 1．受案登记表、立案决定书，证明2014年12月25日18时袁某1报案称，2013年9月13日、16日，其在博白县城先后两次被刘贤伟以帮忙取得博白县“土地平整”项目工程指标，需要给有关领导回扣为由，骗取了90万元。博白县公安局于次日对该案受理并立案侦查。 2．收条2份，证明2013年9月13日刘贤伟收到袁某150万元，用于办理2014年博白县大坝镇、那林镇、大垌镇土地整治项目工程的费用；2013年9月16日刘贤伟收到袁某140万元，用于办理2014年博白县东平镇、博白镇中江村、水鸣镇龙利村、顿谷镇、沙河镇、凤山镇土地整治项目工程的费用。 3．中国农业银行银行卡取款业务回单，证明户名为冯某2、卡号为62×××13的账户于2013年9月16日转账20万元到户名为刘贤伟、卡号为62×××13的账户。 4．协议书、担保书，证明2013年9月13日、16日，刘贤伟共从袁某1处得到90万元。2014年12月29日，刘贤伟退还156000元给袁某1，用刘贤伟妻子汤某某的大众牌小车抵押20万元，余款634000元由刘某2、刘某1作担保，保证刘贤伟于2015年1月29日前还清给袁某1。 5．领条，证明2015年3月21日，刘某1从袁某1处领回大众牌小车。 6．收条，证明2015年3月21日、3月30日、4月14日，刘贤伟分别退还20万元、2万元、3万元给袁某1。 7．活期存款历史明细查询，证明2015年8月7日，刘贤伟转账9895元、9895元到袁某1564811010100073278账户。 8．民事裁定书，证明2015年9月2日袁某1诉刘贤伟、刘某2、刘某1民间借贷纠纷一案，经本院审理后，认为该案不属纠纷而有经济犯罪嫌疑，于2015年12月24日依法作出裁定，裁定将该案有关材料移送博白县公安局处理。 9．抓获经过，证明2015年12月20日，袁某1在南宁市旺角大酒店将刘贤伟抓获并扭送博白县公安局城关派出所。 10．户籍证明，证明刘贤伟出生于1962年8月18日。 11．博白县公安局城关派出所出具《办案说明》三份：证明①2014年12月28日21时许，民警接到袁某1电话报警称诈骗其的犯罪嫌疑人刘贤伟在博白县宝中宝宾馆一客房内，要求处理。民警朱信东和陈柏兆赶到现场，见到袁某1、刘贤伟在房间，经出示相关证据并以口头传唤的方式将刘贤伟带回城关派出所讯问室。22时0分至次日2时0分，由上述民警对刘贤伟进行讯问，当场制作讯问笔录，经刘贤伟阅读审核并签名确认。②2014年12月29日8时，博白县城关派出所依据案件需要已将犯罪嫌疑人刘贤伟释放。刘贤伟、袁某1、刘某1、刘某2等人滞留在博白县城关派出所院内，何时离去，商谈什么，民警不知情。③2016年1月3日，民警在广西南宁找到证人黄某，黄某表示不认识刘贤伟，与袁某1被骗案无关系，不愿意接受民警的询问调查，但向办案民警提供了一份亲笔书写的证词“个人声明”。 12．调取证据通知书、个人客户关联合约信息、中国农业银行银行卡交易明细清单、中国工商银行开户信息、交易明显，证明经依法调取刘贤伟在工商银行、农业银行的储蓄卡账户及账号在2013年9月1日至2013年9月30日的资金流水明细，均没有40万元的资金交易明细。 （二）证人证言 1．证人冯某1的证言，证明其曾因犯罪在南宁监狱服刑期间，认识原名为刘某4的人，刘某4刑满出狱后改名为刘贤伟。2013年9月10日，其将袁某1想承包博白县部分乡镇“土地平整”项目的想法告诉刘贤伟，刘贤伟说他与国土厅办公室主任黄某关系很好，可以帮忙取得项目工程指标。次日21时许，其与袁某1夫妇一起在博白县城锦绣东路时代酒店对面的“可可咖啡厅”与刘贤伟见面，商谈袁某1想承包“土地平整”工程项目的事情。刘贤伟拨打一个电话后，告诉其三人，刘贤伟与区国土厅办公室主任黄某通了电话，黄某同意帮忙承包到相关的“土地平整”项目，需要哪个项目在计划表上打勾即可。袁某1分别在计划表上选了沙河镇、大坝镇、大垌镇三个乡镇的“土地平整”项目。刘贤伟表示该三个项目标的是7500万元左右，要给黄某百分之六的回扣费450万元，并要求袁某1先给50万元，签订合同时再给250万元，验收工程时再付150万元。刘贤伟让袁某1尽快给50万元他上南宁办理此事。2013年9月13日14时许，在博白县城海上王大酒店五楼房间内，袁某1当着其的面给了刘贤伟50万元，刘贤伟写了一张收条给袁某1。2013年9月15日下午，在博白县城海上王大酒店，刘贤伟告诉其说，再给40万元就可以再取得7400万元的“土地平整”项目工程，并叫其打电话告诉袁某1。其将此情况告诉袁某1，袁某1表示同意。次日15时许，在海上王大酒店停车场处，袁某1夫妇当着其的面对刘贤伟讲已将20万元通过银行转账到刘贤伟的账户，并又给了20万元现金刘贤伟，刘贤伟写了一张40万元的收条给袁某1。9月17日，刘贤伟打电话告诉其说，他帮办的“土地平整”项目已与黄某说好了，并叫其转告袁某1。2014年12月份，博白县镇的“土地平整”工程招标结束，其通过熟人找到黄某，黄某说他根本不认识刘贤伟（刘某4），也没有与他联系过，亦没有说过帮办理“土地平整”项目工程的事情。其和袁某1才知道上当受骗。 刘贤伟得钱后都是自己驾车离开博白县城的，刘贤伟说拿钱去给黄某，实际是刘贤伟拿钱去花了，其从来没有与刘贤伟送过财物给黄某，也没有见过黄某。 2．证人冯某2的证言，证明2013年9月11日21时许，在博白县博白镇锦绣东路“可可咖啡厅”里，刘贤伟对其和袁某1说，他和区国土厅的领导熟悉，能帮忙承包博白县镇的“土地平整”工程。在商谈过程中，刘贤伟用手机打电话后说领导答应帮忙。袁某1对刘贤伟说希望承包大坝镇、那林镇、大垌镇的“土地平整”工程。刘贤伟说该三个乡镇的“土地平整”工程是7500万元，他要450万元的手续费，先给50万元他上南宁办此事，签订合同后再给250万元，正常开工后再给150万元。袁某1亦同意，并表示筹到款后就交给刘贤伟。2013年9月13日14时许，其和袁某1将50万元带到博白县海上王大酒店五楼交给刘贤伟，刘贤伟写了一张收条给袁某1。2013年9月14日，刘贤伟再次与袁某1联系，说多给40万元，就可以再承包多一倍的工程给袁某1做。2013年9月16日，袁某1又给了40万元刘贤伟，其中有20万元是其通过银行卡转账20万元到刘贤伟账户，有20万元是给现金。但到2014年11月博白县镇的“土地平整”项目已经结束，刘贤伟也没有得到工程给袁某1做。 3．证人黄某书出具的《个人声明》，证明其不认识也不见过刘某4或刘贤伟，此人未向其请求过帮忙办理任何事情，也未委托过第三方向其请求办理任何事情。 （三）被害人陈述 被害人袁某1陈述，2013年9月初，其得知广西国地厅在博白县镇有“土地平整”工程项目，便问冯某1是否认识有区国土厅的领导，冯某1说他在监狱时认识一个叫刘贤伟的狱友，此人认识很多自治区政府里的官员。后来，冯某1和刘贤伟说起此事，刘贤伟自称认识广西国土厅办公室主任黄某，可以从黄某处要到“土地平整”指标工程。2013年9月11日，其和妻子冯某2及冯某1在博白县城锦绣东路“可可咖啡厅”二楼与刘贤伟见面，商谈承包博白县镇“土地平整”工程项目的事宜并把计划表给刘贤伟看。刘贤伟说要问过黄某的意见，并拨打了一个电话后，说他已和黄某说了，黄某表示帮忙承包到相关项目，让其选择要做的项目，其便选了大坝镇、那林镇、大垌镇三个乡镇的“土地平整”工程。刘贤伟说这三个项目的标的是7500万元左右，要给黄某450万元的回扣费，并要求其先给50万元他转交给黄某，签订合同时再给250万元，正常开工验收部分工程后再给150万元。其表示同意。2013年9月13日14时许，在博白县海上王大酒店五楼刘贤伟的房间，其与妻子冯某2将50万元现金交给刘贤伟，刘贤伟写了一张收条给其。当时冯某1在现场。15日晚，冯某1告诉其说，刘贤伟表示还可以帮承包东平镇、博白镇中江村、水鸣镇龙利村、顿谷镇、沙河镇、凤山镇等六个项目的“土地平整”项目工程，但要再给40万元，其同意。16日15时许，其和冯某2在博白镇南州南路海德大酒店对面的农业银行转账20万元到刘贤伟账户，并在海上王大酒店停车场处当着冯某1的面给了20万元现金刘贤伟，刘贤伟写了一张收条给其，并说马上转交给黄某。17日，冯某1打电话给其，说刘贤伟告诉他“土地平整”项目已与黄某讲好，黄某亦答应了。2014年12月份，博白县的“土地平整”工程已招标结束，其通过熟人找到黄某，黄某表示刘贤伟没有与其联系过，也没有说过“土地平整”项目工程的事情，其才知道上当受骗。 2014年12月28日，其扭送刘贤伟到博白县公安局城关派出所，当晚，刘贤伟的侄子刘某1、刘某2到派出所与其协商放刘贤伟回去，他们担保刘贤伟还钱。2014年12月29日，刘某1、刘某2代刘贤伟还其10万元现金，又以20万元抵押一辆小车。次日又还了5.6万元现金其，下午又写了张130万元的欠条给其说是补偿其和冯某1未能得到工程的损失。2015年4月份，刘某1的妻子从她账上转了20万元给其并把车领了回去。后来刘某1、刘某2又还了5万元给其。公安机关列刘贤伟网上追逃后，刘贤伟又通过转账还了2万元其。之后，刘贤伟又逃匿了，其只好又向派出所报案，后来其获知刘贤伟在南宁旺角大酒店出现，其便将刘贤伟抓获并扭送给公安机关处理。 2014年12月28日，其扭送刘贤伟到博白县公安局城关派出所，其看到刘贤伟没有被限制人身自由，没有戴手铐和脚镣，刘贤伟可以自由活动。当天晚上刘贤伟就与其协商退款的事情，第二天中午，与刘贤伟达成协议后，刘贤伟的侄子刘某1替刘贤伟退还了10万元又抵押一辆车给其，其就回家了，刘贤伟也离开了派出所。 （四）被告人的供述与辩解 被告人刘贤伟供述（2014年12月28日22时0分至2014年12月29日2时0分）：其因诈骗别人的钱财被民警传唤到公安机关。 其曾因诈骗犯罪在南宁监狱服刑，当时其所用的名字是刘某4，服刑期间，认识冯某1并成为好友。2012年3月份刑满释放后，其改名刘贤伟。2013年9月份的一天，冯某1联系其，说区国土厅在博白县乡镇有一批“土地平整”项目工程，他的朋友袁某1想做这方面的工程，问其是否认识区国土厅的领导。其告诉冯某1，说其与区国土厅的黄某关系很好，可以帮忙从黄某处要到工程。次日21时许，在博白县城锦绣东路“可可咖啡厅”二楼，其与冯某1及袁某1夫妇见面商谈“土地平整”工程项目的事情。期间，其假装拨打黄某的电话，其实，其不认识黄某，所拨打的并不是黄某的电话。通话后，其骗袁某1说黄某已同意帮忙，想要哪个“土地平整”工程项目都可以。袁某1选了沙河镇、大坝镇、大垌镇三个乡镇的“土地平整”工程项目。其对袁某1说这三个工程的标的是7500万元，要给黄某回扣费450万元，并要求袁某1先给50万元其转交给黄某，签订合同时再给250万元，正常开工验收部分工程后，再给150万元，袁某1表示同意。2013年9月13日14时许，其与冯某1在博白县城海上王大酒店，袁某1夫妇拿了50万来交给其，其写了一张收条给袁某1，并说要马上到南宁找黄某办事，之后驾车上南宁。其实其没有找黄某办事，上南宁只是骗袁某1的借口。过了两天，其回到博白，住宿在海上王大酒店，当晚，其对冯某1说7500万元的“土地平整”工程项目已找黄某办妥，并说还可以弄到另外的“土地平整”工程项目，要他问袁某1是否还想做，并说先给40万元即可定下来。经冯某1与袁某1联系，袁某1表示同意，并约好次日拿40万元给其。2013年9月16日15时许，袁某1通过银行转账20万元到其账户，在海上王大酒店其小车里，袁某1再给了20万元现金其，其写了一张收条给袁某1。次日，其骗袁某1、冯某1说，两件共1.4多亿元的“土地平整”工程项目已办理妥当，黄某已答应招标时袁某1一定可以得到这几个“土地平整”项目工程。后其将骗得的这90万元全部都自己花使了。其对袁某1、冯某1说找黄某办理“土地平整”工程项目的话是骗他们的，其根本不认识区国土厅的领导，也不认识黄某，也没有与黄某联系或接触过，没有给袁某1办理过“土地平整”项目工程的事情。 2014年12月28日，冯某1叫其回博白，袁某1与冯某1说其骗了袁某1的钱，将其带到博白县公安局城关派出所，当时在派出所述说的事情经过，民警说其怎么供述他就怎么写，但其对民警所写的材料没有细看就签字了。 2014年12月29日刘某2、刘某1帮其还了15.6万元给袁某1；2015年3月21日，其转账20万元给刘某1妻子詹永芳，由刘某1还给袁某1；2015年3月30日，4月14日，其通过刘某1还了二笔共5万元给袁某1；此后，其被网上追逃后，通过转账还了2万元给袁某1。 被告人刘贤伟在庭审中供述，2014年12月28日，冯某1打电话说他在博白县宝中宝宾馆开了2个房间，叫其到过去。其去到那里十几分钟，当日晚22时许就有十几个人进来把其带到博白县城关派出所。22时许民警对其进行讯问。当天到第二天其一直与被害人协商退钱的事。后来其一直被羁押在派出所审讯室，第二天中午，其侄子和弟弟才来到派出所。下午，其侄子和弟弟拿钱来还了156000元给袁某1，晚上22时许，其才得释放出来。 被告人刘贤伟另外供述，其第一次拿到袁某1的50万元现金后，用其身份证开的银行卡中取出40万元垫付40万元，大概在2013年9月13日之14日下午的时间，其与冯某1一起在南宁市明园饭店停车场交给黄某的，其已经给袁某1找到了工程，是袁某1没有能力支付合同所需的710万元现金才没有拿到工程的。 另查明，被告人刘贤伟（刘存煜）因犯诈骗罪于1999年11月3日被广西壮族自治区玉林市中级人民法院判处无期徒刑，2012年3月28日刑满释放。 以上事实，有检察机关提交的，并经法庭当庭质证、认证的下列证据予以证明： 1．人员基本信息表、常住人口登记表、鹿寨县公安局城北派出所出具（证明），证明刘贤伟原住博白县中间队，2011年4月25日因搬迁由博白县博白镇振兴东路016号迁入广西鹿寨县鹿寨镇建中东路2号，2012年10月23日因投资入户迁入广西博白县博白镇人民中路073号，2012年11月18日因夫妻投靠迁入广西贺州市八步区鱼峰巷36号。 2．常住人口登记表、人员基本信息，证明刘某4（刘某5）出生于1958年10月17日，住广西博白县沙陂镇良村村车路坝队029号。2013年12月30日因死亡注销户口。 3．博白县公安局物证鉴定室手印鉴定书，证明刘某4、李某诈骗案卷中653页的刘某4的手印指纹与被告人刘贤伟右手拇指手印指纹进行比对。结论是刘某4、李某诈骗案卷中653页的刘某4的指纹与刘贤伟右手拇指指纹为同一人所留。 4．刑事判决书、刑事裁定书、释放证明书，证明刘存煜因犯诈骗罪于1999年11月3日被玉林市中级人民法院判处无期徒刑，2012年3月28日刑满释放。 5．被告人刘贤伟供述，刘贤伟是其现在用的名字和户籍信息。其曾用过刘某5、刘某4二个户籍名，这两个户籍名是在出生地广西博白县的。1999年其被判刑时用刘某4（曾用名：林某1、林某2、鲍某、弘某），1958年10月17日出生，服刑出来后就没有再继续使用这些名字。 针对被告人刘贤伟的辩解及其辩护人何业有、黄超华的辩护意见，综合评析如下： 1、关于被告人刘贤伟于2014年12月28日所作的供述是否属于非法证据，依法应当排除的问题。经查，受案登记表、立案决定书、被害人袁某1陈述、被告人刘贤伟的供述，证明被害人袁某1报案称刘贤伟诈骗其90万元并经公安立案后，袁某1于2014年12月28日22时许扭送刘贤伟到博白县公安局城关派出所处理。二名侦查人员当即在派出所讯问室对刘贤伟进行了讯问。该份讯问笔录显示讯问的时间是“2014年12月28日22时0分至2014年12月29日2时0分”，并把告知犯罪嫌疑人诉讼权利义务的情况、传唤到案的情况和原因记录在案，讯问刘贤伟时，先问刘贤伟是否有犯罪行为，让刘贤伟自己陈述有罪的情节和辩解，然后才向他提出问题。笔录上有刘贤伟的签名确认，侦查机关取证程序合法，讯问的时间在法律规定的合法范围内，不存在法律规定的逼供、诱供情形。被告人刘贤伟在侦查阶段和审查起诉阶段供述系被袁某1扭送到派出所的，亦未提出侦查人员对其有逼供和非法限制人身自由的行为。公安机关出具的办案说明及协议书、担保书，证明刘贤伟被口头传唤到派出所，第二天8时许派出所依据案件需要已将刘贤伟释放。被害人袁某1的陈述，亦证明刘贤伟没有被非法限制人身自由，在与其协商好退款事宜后，在2014年12月29日中午其和刘贤伟均已离开派出所。被告人刘贤伟供述，刘贤伟等人与被害人协商退款事宜，直到双方协商好由刘贤伟抵押车辆还款和退了部分款项，并由二个亲属担保还钱才得以离开。从上述证据分析，公安机关对刘贤伟的传唤不超过刑事诉讼法第一百一十七条“传唤、拘传持续的时间不得超过十二小时；案情特别重大、复杂，需要采取拘留、逮捕措施的，传唤、拘传持续的时间不得超过二十四小时”的时间，且被告人刘贤伟的供述（2014年12月28日22时0分至2014年12月29日2时0分）能与被害人袁某1的陈述、证人冯某1、冯某2的证言以及相关的物证、书证等证据相互印证，应当予以采信。 2、关于黄某的个人声明是否为非法证据和证人冯某1的证言是否采信的问题。 经查，法律规定凡是知道案件情况的人，都有作证的义务。刘贤伟涉嫌诈骗一案被害人袁某1报案后，公安机关已受理并依法立案后。二侦查人员对知道案件情况的人冯某1在派出所询问室依法进行了询问，该份笔录显示的询问时间、地点、询问人员、告知证人的诉讼权利义务等均详细记录在案，证人亦在笔录上签名捺印确认。黄某的《个人声明》是其亲笔所写，内容包括其个人的身份基本情况、联系方式、声明的具体内容及在何地方所写等详细记录在声明里，黄某亦在《个人声明》上签名捺印确认后，提交给二名侦查人员收执。因此，证人冯某1的询问笔录及黄某的《个人声明》是由二名侦查人员按照程序依法取得，证据的来源合法、证人所证的内容客观真实，与案件有关联性，不存在诱供、逼供等情形和法律规定应当排除的情形，应当予以采信。 3、被告人刘贤伟的行为是否构成诈骗罪的问题。经查，被害人袁某1的陈述，证人冯某1、冯某2的证言，证明刘贤伟向袁某1谎称其认识有关领导，可以帮袁某1疏通关系而获得博白县部分乡镇的“土地平整”项目。袁某1信以为真，刘贤伟遂以要给回扣有关领导为由，先后两次骗取袁某1共90万元。上述事实与被告人刘贤伟的供认相印证，且有受案登记表、立案决定书、收条、银行卡取款业务回单等证据予以佐证，这些证据来源合法，内容客观真实，形成证据锁链，足以认定。刘贤伟辩称其已将袁某1交给其的90万元钱全部转交给了相关帮忙的人员，其无法提供相关证据予以证明，侦查机关经侦查亦无法查证属实。被告人主观上具有非法占有的目的，客观上虚构事实谎称其认识相关领导可以通过关系给被害人获得“土地平整”项目，以给领导回扣为由骗取了被害人90万元，其行为符合诈骗罪的构成要件，构成诈骗罪。至于刘贤伟被抓获归案后与被害人达成退款的协议，退还被害人部分经济损失及被害人事后以补救的方式向法院起诉要求刘贤伟还钱的行为，不影响本案诈骗罪的构成。 综上所述，对被告人刘贤伟的辩解及其辩护人何业有、黄超华提出的辩护意见与查明的事实和法律规定不符，本院不予采纳。 证人刘某1、刘某2出庭所作的证言与查明的事实不符，本院不予采纳。 本院认为，被告人刘贤伟以非法占有为目的，采取虚构事实，隐瞒真相的方法，骗取他人钱财，数额特别巨大，其行为构成诈骗罪。公诉机关指控被告人刘贤伟犯诈骗罪的罪名成立。刘贤伟曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。刘贤伟退赔了被害人部分经济损失，可酌情从轻处罚。对被告人违法所得的财物，应当予以责令退赔。根据被告人刘贤伟的犯罪事实、犯罪的性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第六十五条第一款、第六十四条、第五十二条、第五十三条以及《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条第一款、《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条、第十一条第一款之规定，判决如下： 一、被告人刘贤伟犯诈骗罪，判处有期徒刑十年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月20日起至2026年6月19日止。罚金在本判决生效后一个月内一次缴纳，逾期不缴纳的，强制缴纳。） 二、责令被告人刘贤伟退还袁某1人民币九十万元（已退还的人民币四十二万六千元应予以扣除）。 如不服本判决，可在收到判决书的第二日起十日内，通过本院或直接向广西壮族自治区玉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。 审判长钟明正 审判员陈燕飞 人民陪审员张志勇 二〇一七年七月二十日 书记员汤学强","writId":"0385f70b8f69138067f0622f16d29911651","writName":"刘贤伟诈骗一审刑事判决书"}
