{"ajId":"ee28e147-b549-4b71-b7e2-b051d5db6fbc","ajName":"冯进强奸罪一案","ajjbqk":" 呼和浩特市赛罕区人民检察院指控，2017年3月21日凌晨，被告人冯进和朋友在呼和浩特市赛罕区丽都KTV唱歌喝酒后，将陪酒的被害人王某带至赛罕区万达步行街三期悦沐浴场内，以暴力相威胁将被害人王某强奸。 公诉机关提供了相关证据，据以认定被告人冯进的行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，应当以强奸罪追究其刑事责任。 被告人冯进辩称没有在浴场内对被害人王某某殴打，被害人王某某面部的伤是被其在烧烤店打的，被害人王某某是自愿与其发生性关系，被告人案发后主动投案属于自首。 经审理查明，2017年3月21日凌晨，被告人冯进和朋友在呼和浩特市××区唱歌喝酒后，将陪酒的被害人王某某带至赛罕区万达步行街三期悦沐浴场内，以暴力相威胁将被害人王某某强奸。 上述事实有下列证据证实： 1、常住人口基本信息。证实被告人冯进的基本身份信息情况； 2、归案情况说明。证实2017年3月22日被告人冯进到呼和浩特市公安局赛罕区分局刑警二中队投案； 3、扣押清单。证实公安机关扣押被害人王某某黑色内裤一条； 4、内蒙古国际蒙医医院诊断书及照片。证实2017年3月21日被害人王某某经内蒙古国际蒙医医院诊断，头部、左眼、右手外伤，及伤情外观情况。 5、前科材料。（1）（1999）郊附民初字第13号刑事附带民事判决书。证实呼和浩特市郊区人民法院于1999年4月28日以被告人冯进犯强奸罪、故意伤害罪判处有期徒刑四年；（2）（2006）新刑初字第7号刑事判决书。证实呼和浩特市新城区人民法院于2006年1月6日以被告人冯进犯故意伤害罪判处有期徒刑五年；（3）（2009）新刑初字第12号刑事判决书。证实呼和浩特市新城区人民法院于2009年12月18日以被告人冯进犯故意伤害罪判处有期徒刑三年，前罪有期徒刑五年，决定执行有期徒刑八年；（4）（2011）内呼四狱释字第386号释放证明书。证实被告人冯进于2011年11月30日因刑满被内蒙古自治区呼和浩特第四监狱释放； 6、证人赵某证言。证实2017年3月21日凌晨赵某和冯进在呼和浩特市赛罕区丽都KTV唱歌喝酒，冯进没有向赵某借过钱； 7、证人李某1证言。证实2017年3月21日早上6时47分左右，呼和浩特市赛罕区悦沐浴场服务员李某1正在休息，一男一女来到悦沐浴场，男子说要洗澡，这个男子让同行的女子也去男浴场洗澡，女子不进去，女子让李某1把这个男子安排到男浴，男子骂李某1并要打李某1，男子还比划着要打这个女子，让这个女子跟着他进男浴，李某1不敢制止对方，后来这个女子躲进了换鞋间把门关住，男子硬把门推开，进去大约五、六分钟，听见里面女子的喊叫声，男子先出来的，女子也哭着出来了，还流鼻血，女子刚进浴场的时候脸上没有伤，这个男子继续让女子进男浴，女子不敢反抗去了男浴，在场的还有李某2及另外一个服务生； 8、证人李某2证言。证实2017年3月21日早上7时左右，呼和浩特市赛罕区悦沐浴场服务员李某2在浴场二楼休息，李某1把李某2叫醒，说下面客人打架了，李爱国和李国庆及高永强下楼去了大厅，李某2听见换鞋房里有女子的叫声和脚踹的声音，听见女子边哭边说\"我错了，不要打了\"，然后男子先出来，男子光着上身，下身穿花裤子，女子跟着出来，满脸是血，女子身穿迷彩上衣和牛仔裤，男子让女子进男浴，女子边哭边说我错了，然后进了男浴，李某2看见女子进了男浴就喊了一声，男子开始骂李某2等人，不让李某2和其他人进男浴，当时男浴里没有其他人；李某2后来进了男浴，男子和女子已经上了二楼，两人的衣服都在沙发上放着，女子的衣服是湿的，李某2把这两人的衣服放在二楼他们进去的房间门口，李某2推了一下门，发现门反锁，李某2敲门说衣服放门口了，男子出来说\"你是不是想死了\"； 9、报案材料及被害人陈述。证实2017年3月21日凌晨0时左右，呼和浩特市赛罕区丽都乾宫KTV服务人员被害人王某某被前来消费的一个男子选中陪其喝酒、唱歌，王某某只知道别人叫这个男子\"四虎\"，凌晨2时左右\"四虎\"拉着王某某出去吃饭，当时一共四个人乘坐一辆白色雷诺汽车，\"四虎\"及其朋友和王某某去一家烧烤店吃饭，期间二人都喝了酒，王某某想自己结账早点回去，\"四虎\"踢了王某某脸部一脚，从烧烤店出来后\"四虎\"拉着王某某去洗浴，\"四虎\"将王某某带到一家洗浴店，进去后\"四虎\"让王某某跟其进男浴室，王某某不同意并躲到了洗浴店的换鞋房，\"四虎\"进了换鞋房对王某某拳打脚踢，将王某某鼻子打出血、左眼眼皮打破、右手受伤，王某某不敢反抗跟\"四虎\"进了男浴室，王某某的衣服不知道什么时候被脱没了，在二楼的一个房间内\"四虎\"强行与王某某发生了性关系，之后\"四虎\"睡着了，\"四虎\"醒来后再次强行与王某某发生性关系，洗浴店的服务员将王某某衣服送到了房间，\"四虎\"同意王某某离开，王某某打车回到了丽都乾宫KTV，当日王某某向公安机关报案； 10、被告人供述与辩解。证实2017年3月31日凌晨2时左右，被告人冯进和赵某等人在呼和浩特市××区喝酒唱歌，期间冯进叫被害人王某某陪酒，冯进和王某某商量出台（指发生性关系），王某某同意了，冯进支付王某某1000元出台费，冯进和王某某乘坐别人的雷诺汽车离开丽都乾宫KTV去了一家烧烤店吃饭，期间二人都喝了酒，王某某要结账，冯进觉得是王某某瞧不起他就踢了王某某脸部一脚，从烧烤店出来后冯进带王某某去了赛罕区万达步行街的悦沐洗浴店，王某某和冯进进了男浴室，王某某躺在搓澡台上要求和冯进发生性关系，冯进没做成，二人上了二楼一个休息室，在休息室王某某自愿和冯进发生了两次性关系，王某某离开悦沐洗浴店时冯进又支付其500元； 11、鉴定文书。（呼）公（物）鉴（DNA）字［2017］0169号法庭科学DNA鉴定书，证实：（1）送检的从王某某的阴道擦拭物中检出人精斑，其与冯进的血样的STR分型相同，其似然比率为1.01×1025；（2）送检的从王某某的裤衩上提取的斑迹中检出人精斑，其与冯进的血样的STR分型相同，其似然比率为1.01×1025； 12、提取笔录。证实2017年3月21日提取被害人王某某的阴道擦拭物、乳房擦拭物； 13、现场照片。证实悦沐洗浴场案发现场的情况； 14、视频光盘。证实丽都乾宫KTV视频监控情况及悦沐洗浴场的监控视频，在悦沐洗浴场内，被告人冯进对被害人王某某暴力威胁，并对其进行了殴打。 以上证据经当庭举证、质证，被告人冯进未提出异议，本院认为来源合法、客观、相互印证，均予采信。 ","cpfxgc":"本院认为，被告人冯进违背妇女意志，使用暴力手段相威胁，强行与妇女发生性关系，其行为已构成强奸罪，公诉机关指控罪名成立，本院予以支持。被告人冯进辩称没有在浴场内对被害人王某某殴打，被害人王某某面部的伤是被其在烧烤店打的，被害人王某某是自愿与其发生性关系，因与本院已查明的事实不符，被告人的该辩解本院不予采纳；对于被告人提出的案发后主动投案属于自首的辩解，经查，被告人冯进在案发后虽主动向公安机关投案，但未能对其犯罪事实如实供述，不认定为是自首行为，该辩解本院不予采纳。被告人冯进屡教不改，主观恶性较深，本院根据被告人冯进犯罪的事实，犯罪的性质、情节和对社会的危害程度，依据《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下：","pjjg":" 被告人冯进犯强奸罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月23日起至2021年3月22日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向呼和浩特市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"呼和浩特市赛罕区人民法院 刑事判决书 （2017）内0105刑初228号 公诉机关呼和浩特市赛罕区人民检察院。 被告人冯进，出生于内蒙古自治区商都县，初中文化，无业，户籍地址：呼和浩特市赛罕区金河镇豪沁营村224号，捕前住呼和浩特市新城区丁香园小区，1999年4月28日因犯强奸罪、故意伤害罪被呼和浩特市郊区人民法院判决有期徒刑四年。2006年1月6日因犯故意伤害罪被呼和浩特市新城区人民法院判处有期徒刑五年。2009年2月18日因漏罪犯故意伤害罪被呼和浩特市新城区人民法院判处有期徒刑三年，决定执行有期徒刑八年。2011年11月30日减刑释放。2017年3月23日因涉嫌犯强奸罪，被呼和浩特市公安局赛罕区分局刑事拘留，经呼和浩特市赛罕区人民检察院批准，于2017年4月26日被呼和浩特市公安局赛罕区分局执行逮捕。现羁押于呼和浩特市第三看守所。 呼和浩特市赛罕区人民检察院以呼赛检公诉刑诉（2017）229号起诉书指控被告人冯进犯强奸罪，向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。呼和浩特市赛罕区人民检察院指派检察员康冬冬出庭支持公诉。被告人冯进到庭参加诉讼。现已审理终结。 呼和浩特市赛罕区人民检察院指控，2017年3月21日凌晨，被告人冯进和朋友在呼和浩特市赛罕区丽都KTV唱歌喝酒后，将陪酒的被害人王某带至赛罕区万达步行街三期悦沐浴场内，以暴力相威胁将被害人王某强奸。 公诉机关提供了相关证据，据以认定被告人冯进的行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，应当以强奸罪追究其刑事责任。 被告人冯进辩称没有在浴场内对被害人王某某殴打，被害人王某某面部的伤是被其在烧烤店打的，被害人王某某是自愿与其发生性关系，被告人案发后主动投案属于自首。 经审理查明，2017年3月21日凌晨，被告人冯进和朋友在呼和浩特市××区唱歌喝酒后，将陪酒的被害人王某某带至赛罕区万达步行街三期悦沐浴场内，以暴力相威胁将被害人王某某强奸。 上述事实有下列证据证实： 1、常住人口基本信息。证实被告人冯进的基本身份信息情况； 2、归案情况说明。证实2017年3月22日被告人冯进到呼和浩特市公安局赛罕区分局刑警二中队投案； 3、扣押清单。证实公安机关扣押被害人王某某黑色内裤一条； 4、内蒙古国际蒙医医院诊断书及照片。证实2017年3月21日被害人王某某经内蒙古国际蒙医医院诊断，头部、左眼、右手外伤，及伤情外观情况。 5、前科材料。（1）（1999）郊附民初字第13号刑事附带民事判决书。证实呼和浩特市郊区人民法院于1999年4月28日以被告人冯进犯强奸罪、故意伤害罪判处有期徒刑四年；（2）（2006）新刑初字第7号刑事判决书。证实呼和浩特市新城区人民法院于2006年1月6日以被告人冯进犯故意伤害罪判处有期徒刑五年；（3）（2009）新刑初字第12号刑事判决书。证实呼和浩特市新城区人民法院于2009年12月18日以被告人冯进犯故意伤害罪判处有期徒刑三年，前罪有期徒刑五年，决定执行有期徒刑八年；（4）（2011）内呼四狱释字第386号释放证明书。证实被告人冯进于2011年11月30日因刑满被内蒙古自治区呼和浩特第四监狱释放； 6、证人赵某证言。证实2017年3月21日凌晨赵某和冯进在呼和浩特市赛罕区丽都KTV唱歌喝酒，冯进没有向赵某借过钱； 7、证人李某1证言。证实2017年3月21日早上6时47分左右，呼和浩特市赛罕区悦沐浴场服务员李某1正在休息，一男一女来到悦沐浴场，男子说要洗澡，这个男子让同行的女子也去男浴场洗澡，女子不进去，女子让李某1把这个男子安排到男浴，男子骂李某1并要打李某1，男子还比划着要打这个女子，让这个女子跟着他进男浴，李某1不敢制止对方，后来这个女子躲进了换鞋间把门关住，男子硬把门推开，进去大约五、六分钟，听见里面女子的喊叫声，男子先出来的，女子也哭着出来了，还流鼻血，女子刚进浴场的时候脸上没有伤，这个男子继续让女子进男浴，女子不敢反抗去了男浴，在场的还有李某2及另外一个服务生； 8、证人李某2证言。证实2017年3月21日早上7时左右，呼和浩特市赛罕区悦沐浴场服务员李某2在浴场二楼休息，李某1把李某2叫醒，说下面客人打架了，李爱国和李国庆及高永强下楼去了大厅，李某2听见换鞋房里有女子的叫声和脚踹的声音，听见女子边哭边说\"我错了，不要打了\"，然后男子先出来，男子光着上身，下身穿花裤子，女子跟着出来，满脸是血，女子身穿迷彩上衣和牛仔裤，男子让女子进男浴，女子边哭边说我错了，然后进了男浴，李某2看见女子进了男浴就喊了一声，男子开始骂李某2等人，不让李某2和其他人进男浴，当时男浴里没有其他人；李某2后来进了男浴，男子和女子已经上了二楼，两人的衣服都在沙发上放着，女子的衣服是湿的，李某2把这两人的衣服放在二楼他们进去的房间门口，李某2推了一下门，发现门反锁，李某2敲门说衣服放门口了，男子出来说\"你是不是想死了\"； 9、报案材料及被害人陈述。证实2017年3月21日凌晨0时左右，呼和浩特市赛罕区丽都乾宫KTV服务人员被害人王某某被前来消费的一个男子选中陪其喝酒、唱歌，王某某只知道别人叫这个男子\"四虎\"，凌晨2时左右\"四虎\"拉着王某某出去吃饭，当时一共四个人乘坐一辆白色雷诺汽车，\"四虎\"及其朋友和王某某去一家烧烤店吃饭，期间二人都喝了酒，王某某想自己结账早点回去，\"四虎\"踢了王某某脸部一脚，从烧烤店出来后\"四虎\"拉着王某某去洗浴，\"四虎\"将王某某带到一家洗浴店，进去后\"四虎\"让王某某跟其进男浴室，王某某不同意并躲到了洗浴店的换鞋房，\"四虎\"进了换鞋房对王某某拳打脚踢，将王某某鼻子打出血、左眼眼皮打破、右手受伤，王某某不敢反抗跟\"四虎\"进了男浴室，王某某的衣服不知道什么时候被脱没了，在二楼的一个房间内\"四虎\"强行与王某某发生了性关系，之后\"四虎\"睡着了，\"四虎\"醒来后再次强行与王某某发生性关系，洗浴店的服务员将王某某衣服送到了房间，\"四虎\"同意王某某离开，王某某打车回到了丽都乾宫KTV，当日王某某向公安机关报案； 10、被告人供述与辩解。证实2017年3月31日凌晨2时左右，被告人冯进和赵某等人在呼和浩特市××区喝酒唱歌，期间冯进叫被害人王某某陪酒，冯进和王某某商量出台（指发生性关系），王某某同意了，冯进支付王某某1000元出台费，冯进和王某某乘坐别人的雷诺汽车离开丽都乾宫KTV去了一家烧烤店吃饭，期间二人都喝了酒，王某某要结账，冯进觉得是王某某瞧不起他就踢了王某某脸部一脚，从烧烤店出来后冯进带王某某去了赛罕区万达步行街的悦沐洗浴店，王某某和冯进进了男浴室，王某某躺在搓澡台上要求和冯进发生性关系，冯进没做成，二人上了二楼一个休息室，在休息室王某某自愿和冯进发生了两次性关系，王某某离开悦沐洗浴店时冯进又支付其500元； 11、鉴定文书。（呼）公（物）鉴（DNA）字［2017］0169号法庭科学DNA鉴定书，证实：（1）送检的从王某某的阴道擦拭物中检出人精斑，其与冯进的血样的STR分型相同，其似然比率为1.01×1025；（2）送检的从王某某的裤衩上提取的斑迹中检出人精斑，其与冯进的血样的STR分型相同，其似然比率为1.01×1025； 12、提取笔录。证实2017年3月21日提取被害人王某某的阴道擦拭物、乳房擦拭物； 13、现场照片。证实悦沐洗浴场案发现场的情况； 14、视频光盘。证实丽都乾宫KTV视频监控情况及悦沐洗浴场的监控视频，在悦沐洗浴场内，被告人冯进对被害人王某某暴力威胁，并对其进行了殴打。 以上证据经当庭举证、质证，被告人冯进未提出异议，本院认为来源合法、客观、相互印证，均予采信。 本院认为，被告人冯进违背妇女意志，使用暴力手段相威胁，强行与妇女发生性关系，其行为已构成强奸罪，公诉机关指控罪名成立，本院予以支持。被告人冯进辩称没有在浴场内对被害人王某某殴打，被害人王某某面部的伤是被其在烧烤店打的，被害人王某某是自愿与其发生性关系，因与本院已查明的事实不符，被告人的该辩解本院不予采纳；对于被告人提出的案发后主动投案属于自首的辩解，经查，被告人冯进在案发后虽主动向公安机关投案，但未能对其犯罪事实如实供述，不认定为是自首行为，该辩解本院不予采纳。被告人冯进屡教不改，主观恶性较深，本院根据被告人冯进犯罪的事实，犯罪的性质、情节和对社会的危害程度，依据《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 被告人冯进犯强奸罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月23日起至2021年3月22日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向呼和浩特市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长康芳 代理审判员杨光宇 人民陪审员苏志华 二〇一七年八月二十三日 书记员孙继薇","writId":"0429d9e73180d6f47c54307d63e7d686d6f","writName":"冯进强奸罪一审刑事判决书"}
