{"ajId":"0702da49-49c2-4bdc-b591-483aad200290","ajName":"刘荣周犯受贿罪一案","ajjbqk":" 公诉机关指控，2011年至2014年6月，被告人刘荣周在担任合肥新站综合开发试验区国税局税源管理一科科员期间，负责辖区内的纳税户税源管理事项，其间，被告人刘荣周利用职务便利，非法收受他人贿赂款共计227700元，具体犯罪事实如下： 1、被告人刘荣周在合肥新站综合开发试验区国税局税源管理科工作期间，利用其职务便利，为孙某乙在“合肥丽荣保健品有限公司”等五家公司的税务事项上提供帮助，并于2011年年底在合肥企盼财税管理有限公司收受孙某乙贿赂款人民币10000元，于2012年1月至3月份期间，在合肥市新站区国税局附近欧典茶楼内三次收受孙某乙贿赂款共计人民币30000元，于2012年4月份，在合肥市瑶海区临泉路上的一风茶楼内收受孙某乙贿赂款人民币40000元，于2012年7月收受孙某乙贿赂款人民币10000元，于2013年1月，在合肥市瑶海区元一时代广场北京华联超市内，收受孙某乙贿赂款人民币90000元，于2012年春节、端午节、中秋节、2013年春节、2014年春节期间，收受孙某乙香烟共计10条。孙某乙等人因涉嫌犯虚开增值税专用发票罪被立案调查后，被告人刘荣周为掩饰犯罪，逃避法律惩处，将事先写好内容的收条交由孙某乙签字确认，并于2014年2月21日将所收受的贿赂款共计人民币183700元（其中十条香烟折价3700元）通过孙某乙银行账户以存款形式退还。 2、被告人刘荣周在合肥新站综合开发试验区国税局税源管理科工作期间，多次收受其所管理辖区内的商户贿赂款。2012年、2013年春节前，两次收受合肥旭宏泡绵制品有限公司法定代表人翁某贿赂款共计人民币6000元，于2011年至2013年期间，多次收受合肥永协商贸有限公司经理丁某贿赂款共计人民币30000元，于2011年至2013年春节前，收受合肥天狮贸易有限公司法定代表人李某乙贿赂款共计人民币3000元，于2008年至2012年春节前后，收受合肥同润展业商贸有限公司会计刘某贿赂款共计人民币5000元。 针对上述指控，公诉机关当庭宣读、出示了被告人刘荣周的供述、企业注销信息、注销税务登记申请审批表、新办企业一般纳税人资格认定到领购发票管理规范、增值税一般纳税人资格认定管理规范、搜查笔录及扣押物品清单、私营企业基本注册信息、情况说明、视听资料、书证（还款凭证及被告人刘荣周、证人孙某甲签名的还款条据）、户籍证明、归案经过、证人孙某乙、锁某、徐某、李某甲、黄某、石某、张某、陶某、翁某、丁某、李某乙、刘某的证言等证据。公诉机关认为被告人刘荣周的行为已触犯了《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条之规定，应当以受贿罪追究其刑事责任。 被告人刘荣周对公诉机关指控其收受翁某、丁某、李某乙、刘某贿赂款共计人民币44000元的事实经过及罪名无异议，但对其收受孙某乙183700元财物的事实，当庭辩解称孙某乙给其183700元财物是为了帮助孙某乙开公司打点他人，且其在不知道孙某乙等人涉嫌犯罪时，已将183700元返还给孙某乙。其辩护人提出的辩护意见为：1、被告人刘荣周收受孙某乙183700元财物只是代为保管，不是孙某乙送给刘荣周的贿赂款，该款项是孙某乙交由被告人刘荣周打点他人；2、被告人刘荣周为孙某乙在公司纳税申报等事项上提供帮忙，只是向单位同事打招呼、催促办快点，其本人没有利用职务上的便利，综上，公诉机关指控被告人刘荣周收受孙某乙183700元贿赂款不能成立。 经审理查明，2011年至2014年6月，被告人刘荣周在担任合肥新站综合开发试验区国税局税源管理一科科员期间，负责辖区内的纳税户税源管理事项，其间，被告人刘荣周利用职务上的便利，非法收受翁某、丁某、李某乙、刘某四人贿赂款共计人民币44000元，并利用本人职权或地位形成的便利条件，通过黄某、李某甲等国家工作人员职务上的行为，为孙某乙谋取不正当的利益，并收受了孙某乙贿赂款共计人民币183700元。具体犯罪事实如下： 1、被告人刘荣周在合肥新站综合开发试验区国税局税源管理一科工作期间，多次收受其所管理辖区内的商户贿赂款共计人民币44000元。2012年、2013年春节前，两次收受合肥旭宏泡绵制品有限公司法定代表人翁某贿赂款共计人民币6000元，于2011年至2013年期间，多次收受合肥永协商贸有限公司法定代表人丁某贿赂款共计人民币30000元，于2011年至2013年春节前，收受合肥天狮贸易有限公司法定代表人李某乙贿赂款共计人民币3000元，于2008年至2012年春节前后，收受合肥同润展业商贸有限公司会计刘某贿赂款共计人民币5000元。 2、被告人刘荣周在合肥新站综合开发试验区国税局税源管理一科工作期间，利用本人职权或地位产生的影响，采取打招呼、给付购物卡、烟酒、茶叶等方式，通过黄某、李某甲、石某、徐某等其他国税局工作人员职务上的行为，为请托人孙某乙在办理合肥丽荣保健品有限公司等五家公司的税务登记及一般纳税人认定事项等方面提供帮助，致使孙某乙等人利用上述公司虚开增值税专用发票骗取国家税款。2011年年底，被告人刘荣周在合肥企盼财税管理有限公司收受孙某乙贿赂款人民币10000元，于2012年1月至3月份期间，在合肥市新站区国税局附近的欧典茶楼内三次收受孙某乙贿赂款共计人民币30000元，于2012年4月份，在合肥市瑶海区临泉路上的一风茶楼内收受孙某乙贿赂款人民币40000元，于2012年7月收受孙某乙贿赂款人民币10000元，于2013年1月，在合肥市瑶海区元一时代广场北京华联超市内，收受孙某乙贿赂款人民币90000元，并于2012年春节、端午节、中秋节、2013年春节、2014年春节期间，收受孙某乙香烟共计10条（硬中华6条，苏烟2条，金皖2条）。2013年12月27日，孙某乙等人因涉嫌犯虚开增值税专用发票罪被公安机关立案侦查后，被告人刘荣周为掩饰犯罪，逃避法律惩处，将事先写好内容的还款条据交由孙某乙签字确认，并于2014年2月21日将其所收受的贿赂款共计人民币183700元（十条香烟折价3700元）通过银行账户以存款的形式退还给孙某乙。 2014年12月30日，合肥市人民检察院反渎职侵权局将被告人刘荣周涉嫌犯滥用职权罪一案交由肥东县人民检察院办理，2015年1月4日上午11时许，肥东县人民检察院反渎职侵权局工作人员至合肥新站综合开发试验区国税局，将被告人刘荣周带至肥东县人民检察院接受调查，同年1月5日，肥东县人民检察院决定以滥用职权罪、受贿罪对被告人刘荣周立案侦查。审理中，被告人刘荣周通过其亲属主动退出违法所得共计人民币44000元。 上述事实，有下列证据证实： 1、公务员登记表、安徽省合肥新站综合开发试验区国家税务局出具的情况说明，证实自2005年9月至2014年6月，被告人刘荣周在合肥新站综合开发试验区国家税务局税源管理一科工作，根据合国税发［2010］年39号文件规定，税源管理一科负责所辖税源的监控管理工作，对辖区内纳税人实行分类管理和有效服务，负责对所辖纳税户税务登记及纳税申报的调查核实、进行税源预测和分析、重点税源管理跟踪监控、税收宣传、纳税辅导、税收调研、纳税服务、日常检查、户籍管理、政策送达、税源调查、定额核定、催报催缴、数据采集分析、组织实施纳税评估、处理一般性违规违章行为。被告人刘荣周具体工作按照科室工作安排在上述权限范围内承担辖区内纳税户税源管理事项。 2、安徽省合肥新站综合开发试验区国家税务局出具的情况说明、新站区税收执法督察疑点户情况分析、合肥市国家税务局稽查局“函”、刑事判决书等，证实合肥市国家税务局稽查局在执法检查中发现合肥晨野保健品有限公司、合肥留香保健品有限公司、合肥润颜保健品有限公司、合肥丽荣保健品有限公司、合肥瑰颜保健品有限公司、合肥春蕾保健品有限公司在经营过程中存在虚假出资、集中开票、经营期短、税负偏低等情况，可能存在虚开增值税专用发票嫌疑，提请公安机关提前介入；自2012年3月，孙某乙伙同锁某等人通过虚假出资在合肥先后注册成立了丽荣公司、春蕾公司、瑰颜公司，在无真实货物交易的情况下，为牟取非法利益，虚开增值税专用发票。2013年12月27日，合肥市公安局决定对该案立案侦查，2014年3月13日，孙某乙因涉嫌犯虚开增值税专用发票罪被合肥市公安局刑事拘留，2015年6月16日，合肥市中级人民法院以虚开增值税专用发票罪判处孙某乙有期徒刑七年，并处罚金人民币十五万元，以虚开增值税专用发票罪、故意销毁会计凭证、会计账簿罪判处锁某有期徒刑十三年，并处罚金人民币三十五万元，以虚开增值税专用发票罪判处锁某甲有期徒刑五年，并处罚金人民币十万元，以虚开增值税专用发票罪判处王某有期徒刑三年，并处罚金人民币六万元。 3、徽商银行个人存款回单、被告人刘荣周及孙某乙签名的还款字据，证实自2011年以来，孙某乙为公司打点相关人员，先后送给被告人刘荣周现金18万元、香烟10条（其中硬中华6条，苏烟2条，金皖2条），2014年2月21日，被告人刘荣周通过徽商银行向孙某乙还款183700元，已存入户名为孙某乙的银行卡内（其中6条硬中华折价人民币2400元，2条苏烟折价人民币800元，2条金皖折价人民币500元）。 4、私营企业基本注册信息、企业注销信息，证实合肥企盼财税管理咨询有限公司于2011年3月11日注册成立，法定代表人是张某，公司经营范围为财税管理咨询、工商事务代理、企业项目策划及管理等，2013年1月21日，公司被注销；合肥旭宏泡绵制品有限公司成立于2006年8月，公司法定代表人是翁某，合肥永协商贸有限公司成立于2007年3月，公司法定代表人是丁某，合肥天狮贸易有限公司成立于2007年8月，公司法定代表人是李某乙，合肥同润展业商贸有限公司成立于2008年1月，公司法定代表人是王明龙。 5、新办企业一般纳税人资格认定到领购发票管理规范、增值税一般纳税人资格认定管理规范、注销税务登记申请审批表，证实增值税纳税人向税务机关申请办理一般纳税人资格认定及纳税申报的工作流程及合肥润颜保健品有限公司、合肥晨野保健品有限公司的注销税务登记情况。 6、搜查笔录及扣押物品清单，证实2015年1月7日，合肥市人民检察院办案人员在被告人刘荣周的住处合肥市蜀山区长江西路6号琥珀山庄东村124幢502室搜查时，当场查获徽商银行个人存款回单一份、被告人刘荣周及孙某乙签名的还款字据一张，并予以扣押。 7、检举信，证实2014年11月3日，孙某乙向检察机关检举揭发其在受丽荣保健公司、春蕾保健公司、瑰颜保健公司委托办理税务凭证业务时，曾送给刘荣周现金18万元及一些烟酒，后来刘荣周又将上述款项退还给自己。 8、归案经过，证实2014年12月30日，合肥市人民检察院反渎职侵权局将被告人刘荣周涉嫌犯滥用职权罪一案交由肥东县人民检察院办理，2015年1月4日上午11时许，肥东县人民检察院反渎职侵权局工作人员至合肥新站综合开发试验区国税局，将被告人刘荣周带至肥东县人民检察院接受调查，同年1月5日，肥东县人民检察院决定以滥用职权罪、受贿罪对被告人刘荣周立案侦查。 9、户籍证明，证实被告人刘荣周的姓名、出生年月、家庭住址等基本身份情况。 10、证人孙某乙的证言，证实2011年左右，其通过一个亳州老乡认识了刘荣周，2011年上半年，其在亳州吃饭时遇到了张某甲，张某甲说他想在合肥注册成立公司，并问其合肥市国税局是否有熟人，随后，其带张某甲到合肥找到合肥市新站区国税局的刘荣周，刘荣周帮其介绍了一家代账公司，让其找这家代账公司去注册公司，后来通过刘荣周的儿媳妇张某所开设的企盼代账公司，为张某甲注册成立了合肥留春保健品有限公司、合肥润颜保健品有限公司。后来，锁某又找其帮忙，其通过张某所开设的企盼代账公司，先后为锁某注册成立了三个公司，分别是合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司，在帮助锁某注册成立第一家公司（丽荣公司）后，刘荣周每次都能以较低的税率提供足额的税票，由于刘荣周在中间帮了不少忙，其和锁某商量要感谢一下刘荣周，两人商量后决定每注册成立一家公司，每个月给刘荣周5000元，后来在张某的代账公司，其对刘荣周说为了感谢他的帮忙，以后每注册一个公司，每个月给他5000元钱，刘荣周没有说什么。2011年下半年，其在张某的代账公司送给刘荣周1万元，2012年1月至8月，其在新站区国税局附近的欧典茶楼和临泉路上的一风茶楼内，先后共计送给刘荣周8万元，2013年1月份，其准备按每月5000元的约定送钱给刘荣周，刘荣周提出暂时不要将钱给他，等一段时间再给他，到了2013年2月份，刘荣周给其打电话，说他需要用钱，并说他还需要为公司的事情打点一下其他人，其赶到合肥后，交给刘荣周9万元，另外，其还送了一些烟酒给刘荣周。其给刘荣周送钱，主要是为了感谢刘荣周在公司注册和缴税方面提供的帮助，但具体是刘荣周帮忙直接办理的，还是刘荣周通过找国税局的其他人员帮忙办理的，其不清楚，但在合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司经营过程中，每次都能从刘荣周那里领到较低税率的足额税票。2012年春节后，有一次其和刘荣周闲聊时，刘荣周问其注册成立的公司是不是皮包公司，其让刘荣周到亳州去看看，刘荣周说五一放假的时候去亳州看看，但到五一放假时，刘荣周说没时间去，并让其买点礼品表示一下，后来，刘荣周帮其购买了一些茶叶和烟酒送给他人，记得还送给一个姓黄的局长，注册成立丽荣保健品公司后，刘荣周曾怀疑其让张某代账的五家公司在虚开增值税发票，2013年11月份，其听刘荣周说公司的库存量大，账不好做，容易被发现问题，并让其将公司的账务带到亳州去找专业的会计公司做账。锁某让其注册成立的这三个公司，就是为了虚开增值税专用发票，从中获取利益，其送给刘荣周的钱都是锁某的，锁某一共给其20余万元，2014年2月份的一天，其当时还在亳州时，刘荣周给其打电话，说他有点急事，让其到合肥来，其到合肥市站西路与新蚌埠路交口的一家茶楼见到了刘荣周，刘荣周要将先前送给他的钱退还给自己，他当时还详列了一份清单，清单上注明了其先前所送的现金额数及烟酒折算的金额，共计18余万元，并让其在清单上签字，随后，其和刘荣周一起到附近的徽商银行新开了一个银行账户，刘荣周将18余万元的现金存入其新开的银行账户。 11、证人锁某的证言，证实为了虚开增值税发票，其在合肥先后设立了三个公司，分别为合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司，三家公司都是交由孙某乙去办理的，孙某乙负责联系代账公司注册公司及与税务机关进行沟通，他认识新站区国税局一个姓刘的男子（刘荣周），其和姓刘的男子在合肥的一个茶楼里见过一次面，这个姓刘的男子在三家公司报税和领票的时候都提供了不少方便，其一共交给孙某乙20万元，孙某乙说姓刘的男子对上述三家公司帮了不少忙，他给姓刘的男子送过钱。 12、证人徐某的证言，证实自2008年至2014年，其在新站区国税局纳税服务科工作，主要负责对企业申报一般纳税人认定的初审工作，其曾经手办理了合肥润颜保健品有限公司、合肥留春保健品有限公司、合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司增值税一般纳税人认定及票种核定申请事项，并在上述审批表中签上了自己的名字。其和刘荣周是单位同事，刘荣周当时在税源管理一科工作，他主要负责对辖区内纳税经营企业的税务登记、纳税申报等进行调查核实，在其为上述五家公司办理纳税申报事项时，刘荣周没有直接给其打招呼，但每次去现场实地查验时，如果可能涉及到这五家公司，刘荣周往往会催促他们搞快点，并开玩笑说工作不能拖拖拉拉，其心里明白，刘荣周是希望其在这些公司一般纳税人认定上给以照顾或帮忙。2011年至2012年期间，刘荣周曾给其送过3000元购物卡，每次是1000元，三次一共是3000元，后来刘荣周又给其送过两次，但都被其当场拒绝了。刘荣周所送的购物卡，肯定不是他自己花钱买的，之所以给其送财物，可能是刘荣周认为在一些事情上给予了他方便，但自己都是按照正常工作流程办理的。 13、证人李某甲的证言，证实自2011年8月，其担任新站区国税局纳税服务科科长，在其主持工作期间，纳税服务科的主要工作是对企业申报一般纳税人认定及票种核定等进行审核，其和刘荣周是同事，当时刘荣周在新站区国税局税源管理一科工作，在合肥润颜保健品有限公司、合肥留春保健品有限公司、合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司到新站区国税局办理一般纳税人认定及票种核定申请期间，刘荣周曾到其办公室，敲击放在办公桌上的上述五家公司资料，其当时心里明白这些公司可能是刘荣周的熟人或朋友，后来其在这五家公司的增值税一般纳税人认定及票种核定申请审批表中都签上了自己的名字，表示同意检查人员的意见。2012年春天的时候，刘荣周喊其去亳州玩，其不太想去，便以家中有事推辞掉了，随后的一天下午，刘荣周将其喊到办公室楼下，给其送了2瓶五粮液酒，后来刘荣周还送了1000元的购物卡。其和刘荣周只是同事关系，工作上没有上下级隶属关系，刘荣周之所以给其送财物，可能是他认为其在上述五家公司一般纳税人认定上给予了照顾，为了感谢这个人情，但自己都是按照正常工作流程办理的。 14、证人黄某的证言，证实其是新站区国税局的副局长，主要分管纳税服务工作及税源管理二科的工作，刘荣周在新站区国税局税源管理一科工作，在合肥润颜保健品有限公司、合肥留春保健品有限公司、合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司到新站区国税局办理一般纳税人认定及票种核定申请时，刘荣周曾给其打过招呼，让其帮忙催促搞快点，后来，其在上述五家公司增值税一般纳税人认定及票种核定申请审批表中都签上了自己的名字。2012年春季，刘荣周喊其去亳州玩，其推辞没有去，后来刘荣周送给其2斤茶叶和2瓶五粮液酒，还有一次是2012年中秋节前，刘荣周电话邀约其到单位附近的茶楼喝茶，当时还有一个公司的老总，后来刘荣周送给其2瓶五粮液酒和2条香烟。其和刘荣周是上下级同事关系，刘荣周之所以给其送财物，可能是他认为其在上述五家公司一般纳税人认定上给予了照顾，为了感谢这个人情，但自己都是按照正常工作流程办理的。 15、证人石某的证言，证实其自2011年分到新站区国税局办税服务大厅工作，刘荣周当时在税源管理一科工作，合肥润颜保健品有限公司、合肥留春保健品有限公司、合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司的一般纳税人认定等涉税申请材料都要首先递交到办税服务大厅，上述五家公司申请增值税发票增量也要从服务大厅领取，记得有一次，刘荣周到服务大厅和其聊天，当时刘荣周旁边还带着一个人，并当着其面让那个人去窗口办理相关业务，其心里明白那个人是刘荣周的熟人或朋友。有一次下班时，刘荣周送给其2000元购物卡，其当时推辞不掉，其和刘荣周在工作上没有隶属关系，刘荣周给其送购物卡，可能认为其在为上述公司申请增值税发票增量时给予了帮助，出于一种感激，但实际上自己都是按照工作程序办理的。 16、证人张某的证言，证实2011年初，其和丈夫刘晋注册成立了合肥企盼财税管理咨询有限公司，其任公司总经理并担任公司的法定代表人，公司主要是帮人代理注册、注销公司、为他人公司代账、报税、年审等，合肥润颜保健品有限公司、合肥留春保健品有限公司、合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司都是由其经营的企盼公司代为注册成立的。2012年春天，孙某乙给其打电话，说要注册公司，并说他是新站区国税局的刘科长（刘荣周）介绍来的，其先帮孙某乙注册了留春公司、润颜公司，后来又帮他注册了瑰颜公司、丽荣公司、春蕾公司，孙某乙将上述五家公司的账务全部交由企盼公司代账，代理注册公司是其本人办理的，代账是由公司会计陶某办理的，2013年初的时候，孙某乙让其把润颜公司和留春公司注销掉，再注册成立两家新公司，而且公司的业务不变，其心想注册一个公司需要花费二三万元，当时就有点怀疑孙某乙可能是少缴税了，其曾到新站区国税局办税大厅帮孙某乙申领过一次增值税专用发票。 17、证人陶某的证言，证实2012年初，其经新站区国税局刘荣周介绍至合肥企盼财税管理咨询有限公司上班，企盼公司是刘荣周的儿媳张某开办的，合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司的工商注册、税务登记、一般纳税人认定、增值税发票申领及纳税申报等都是由企盼公司代办的，但工商注册、税务登记办证都是由张某办理的，其不认识这三家公司的法人及股东，只认识一个叫孙某乙的男子，其为三家公司办理了一般纳税人认定及纳税申报事项，孙某乙在注册申请这三个公司之前，还让企盼公司代办了合肥留春保健品有限公司、合肥润颜保健品有限公司，但这两个公司在开办10个月左右就注销掉了，2012年的时候，税务局还对两家注销的公司进行了检查，其当时心里有点怀疑，感觉他们在虚开增值税发票，并和张某说了，张某也怀疑他们在虚开增值税发票。 18、证人翁某的证言，证实其是合肥旭宏泡绵制品有限公司的法定代表人，公司区划调整给新站区国税局管辖后，其听单位会计吴燕说她去新站区国税局报税的时候，国税局刘科长（刘荣周）说这么长时间还不知道你们的老板长成什么样，后来每年年底的时候，刘科长都会给其打电话，询问生意做的怎么样，其知道刘科长的意思是让其去拜访拜访他，于是在2012年年底的时候，其到新站区国税局楼下送给刘科长现金3000元，2013年春节前，其又到新站区国税局楼下送给刘科长现金3000元。其是外地人，在合肥做生意不容易，刘科长（刘荣周）是公司的税管员，其送钱给他是为了和他处好关系，公司办事能方便点。 19、证人丁某的证言，证实其是合肥永协商贸有限公司的总经理，公司位于中绿广场二期，刘荣周曾是公司的税收专管员，自2011年至2013年，其在每年的中秋节和春节多次送钱给刘荣周，总计有30000元，其送钱给刘荣周，主要是为了让他在公司的运营过程中给予一些帮助和照顾。 20、证人李某乙的证言，证实其是合肥天狮贸易有限公司的法定代表人，刘荣周曾是公司的税收专管员，自2011年至2013年，其在每年的春节期间送给刘荣周1000元，三年共计3000元，其送钱给刘荣周，是为了让他在公司的经营过程中不为难他们。 21、证人刘某的证言，证实其是合肥同润展业商贸有限公司的会计，刘荣周当时是公司的税收专管员，自2008年至2012年春节前后，公司安排其给刘荣周一共送了5000元，公司送钱给刘荣周，是希望以后遇到什么税务上的事情，办事能够方便一些。 22、被告人刘荣周的供述及视听资料，证实自2006年6月以来，其一直在新站区国税局税源管理一科工作，负责一些固定纳税户的户籍管理工作，被纳税人称作“税务专管员”，2011年三四月份，其在办理合肥晨野保健品有限公司注销业务时认识了孙某乙，后来，孙某乙还先后找其帮忙办理了五个保健品公司的税务登记及一般纳税人认定等事项，这五个保健品公司分别是合肥留春保健品有限公司、合肥润颜保健品有限公司、合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司，这五个公司的税务登记，是其让孙某乙找儿媳妇张某开设的企盼财务公司负责办理的，在办理一般纳税人认定过程中，其和新站区国税局的黄某副局长、纳税服务科科长李某甲、经办人徐某、办税服务大厅主任石某都打过招呼，还分别送给李某甲2000元购物卡、送给徐某10000元购物卡、送给石某2000元购物卡，送给黄某副局长一些烟酒和茶叶，让他们为孙某乙在办理一般纳税人认定、申请增值税发票增量时给予一些关照和方便。2011年年底，孙某乙在儿媳妇张某开办的企盼财务公司给其送了1万元，2012年1月至3月，孙某乙在新站区国税局附近的欧典茶楼内，三次共送给其3万元，2012年4月，孙某乙在合肥市临泉路的一风茶楼内，又送给其4万元，2013年1月，孙某乙在元一时代广场北京华联超市内，送给其9万元，另外在2012年春节、端午节、中秋节期间，孙某乙分别给其送了两条硬中华、两条金皖、两条苏烟，2013年春节和2014年春节期间，孙某乙分两次共给其送了四条硬中华。2014年2月21日，其打电话给孙某乙，后将他约到临泉路上的一个茶楼里，双方见面后，其写了一张183700元的还款条据，并让孙某乙在条据上签上他自己的名字，后通过徽商银行将孙某乙给的18万元现金及10条香烟钱（折价3700元）存到孙某乙新开户的银行卡内。2012年6月份，孙某乙注册成立的润颜保健品公司和留春保健品公司注销后，他又注册成立了春蕾保健品公司和瑰颜保健品公司，因孙某乙注销公司和注册成立新公司比较频繁，再加之孙某乙以前曾对其说过，每帮他认定一个一般纳税人公司，他每个月给其5000元，2012年10月左右，其怀疑孙某乙注册成立公司是为了虚开增值税发票，他为了能多领增值税发票才多注册公司，这样能分散销售额，不易引起人的注意，且注销公司是为了逃避稽查，当时只是怀疑，没有找到实据。2011年至2013年期间，其在合肥市新站区国税局税源管理科工作期间，多次收受了其所管理辖区内的商户贿赂款，2011年春节和2012年春节期间，其两次收受合肥旭宏泡绵制品有限公司法定代表人翁某现金共计6000元，2011年至2013年的春节和中秋节期间，其多次收受合肥永协商贸有限公司法定代表人丁某现金共计30000元，2010年至2013年春节期间，其四次收受合肥天狮贸易有限公司法定代表人李某乙现金共计20000元，2008年春节至2012年春节期间，其五次收受合肥同润展业商贸有限公司会计刘某现金共计5000元。 以上证据均经当庭举证、质证，经查证属实，本院予以确认。 对于被告人刘荣周当庭辩解称其收受孙某乙183700元财物是为了帮助孙某乙开公司打点他人的辩解及其辩护人提出公诉机关指控被告人刘荣周收受孙某乙183700元贿赂款不能成立的辩护意见，经查，被告人刘荣周在合肥新站综合开发试验区国税局税源管理一科工作期间，利用本人职权或地位产生的影响，采取打招呼、给付购物卡、烟酒、茶叶等方式，通过黄某、李某甲、石某、徐某等国税局其他工作人员职务上的行为，为请托人孙某乙在办理合肥丽荣保健品有限公司等五家公司的税务登记及一般纳税人认定事项等方面提供帮助，致使孙某乙等人利用上述公司虚开增值税专用发票骗取国家税款，牟取非法利益，并非法收受请托人孙某乙贿赂款共计183700元的事实，有公务员登记表、情况说明、合肥市国家税务局稽查局“函”、刑事判决书、还款字据、徽商银行个人存款回单、证人孙某乙、锁某、徐某、李某甲、黄某、石某、张某、陶某的证言等证据予以证实，且被告人刘荣周在侦查阶段及本院庭审中对上述犯罪事实亦供认不讳，上述事实清楚，证据确实充分，足以认定。身为国家工作人员的被告人刘荣周，利用本人职权或地位形成的便利，通过其他国家工作人员职务上的行为，为请托人谋取不正当的利益，并收受了请托人的财物，其行为符合受贿罪的法定构成要件，应以受贿（斡旋受贿）论处。被告人刘荣周的相关辩解及其辩护人的相关辩护意见，理由不能成立，不予采纳。 ","cpfxgc":"本院认为，被告人刘荣周身为国家工作人员，在合肥新站综合开发试验区国税局税源管理一科工作期间，利用职务上的便利，非法收受翁某、丁某、李某乙、刘某四人贿赂款共计人民币44000元，并利用本人职权或地位形成的便利条件，通过黄某、李某甲等其他国家工作人员职务上的行为，为请托人孙某乙谋取不正当利益，并收受了孙某乙财物共计人民币183700元，被告人刘荣周收受他人贿赂款共计人民币227700元，数额巨大，其行为已构成受贿罪。公诉机关指控的罪名成立，应予支持。被告人刘荣周归案后除如实供述司法机关已掌握的收受孙某乙的贿赂款外，还主动交代司法机关尚未掌握的其他同种罪行，系坦白，庭审中自愿认罪，可依法从轻处罚。被告人刘荣周系初犯，可酌情从轻处罚。辩护人提出被告人刘荣周具有上述从轻处罚情节的辩护意见，理由成立，予以采纳。被告人刘荣周因本案被指定居所监视居住11日（每2日可折抵刑期1日），应折抵刑期6日。据此，根据被告人刘荣周犯罪的事实、犯罪的性质、情节和对社会的危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十五条、第三百八十八条、第三百八十六条、第三百八十三条第一款第（二）项、第二款、第六十七条第三款、第五十二条、第六十四条、第六十一条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十八条、第十九条第一款之规定，判决如下：","pjjg":" 一、被告人刘荣周犯受贿罪，判处有期徒刑三年，并处罚金人民币二十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月16日起，扣除因指定居所监视居住11日折抵的6日至2018年1月9日止。罚金于本判决生效后10日向本院内缴纳。） 二、对被告人刘荣周退出的违法所得人民币44000元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"安徽省合肥市瑶海区人民法院 刑事判决书 （2015）瑶刑初字第00737号 公诉机关合肥市瑶海区人民检察院。 被告人刘荣周，男，1957年12月2日出生。因涉嫌犯滥用职权罪、受贿罪于2015年1月5日被安徽省肥东县人民检察院决定指定居所监视居住，同年1月15日经肥东县人民检察院决定，次日由肥东县公安局执行刑事拘留，2015年2月2日经合肥市人民检察院决定，次日由肥东县公安局执行逮捕。现羁押于肥东县看守所。 辩护人何和，安徽元贞律师事务所律师。 辩护人石飞龙，安徽元贞律师事务所律师。 合肥市瑶海区人民检察院以瑶检公诉刑诉［2015］637号起诉书指控被告人刘荣周犯受贿罪，于2015年9月24日向本院提起公诉，本院依法组成合议庭，于2015年11月19日公开开庭审理了本案。合肥市瑶海区人民检察院指派检察员戴若璇出庭支持公诉，被告人刘荣周及其辩护人何和、石飞龙等到庭参加了诉讼。案经安徽省合肥市中级人民法院批准，延长审理期限三个月。审理中，合肥市瑶海区人民检察院建议延期审理两次，本院予以准许。现已审理终结。 公诉机关指控，2011年至2014年6月，被告人刘荣周在担任合肥新站综合开发试验区国税局税源管理一科科员期间，负责辖区内的纳税户税源管理事项，其间，被告人刘荣周利用职务便利，非法收受他人贿赂款共计227700元，具体犯罪事实如下： 1、被告人刘荣周在合肥新站综合开发试验区国税局税源管理科工作期间，利用其职务便利，为孙某乙在“合肥丽荣保健品有限公司”等五家公司的税务事项上提供帮助，并于2011年年底在合肥企盼财税管理有限公司收受孙某乙贿赂款人民币10000元，于2012年1月至3月份期间，在合肥市新站区国税局附近欧典茶楼内三次收受孙某乙贿赂款共计人民币30000元，于2012年4月份，在合肥市瑶海区临泉路上的一风茶楼内收受孙某乙贿赂款人民币40000元，于2012年7月收受孙某乙贿赂款人民币10000元，于2013年1月，在合肥市瑶海区元一时代广场北京华联超市内，收受孙某乙贿赂款人民币90000元，于2012年春节、端午节、中秋节、2013年春节、2014年春节期间，收受孙某乙香烟共计10条。孙某乙等人因涉嫌犯虚开增值税专用发票罪被立案调查后，被告人刘荣周为掩饰犯罪，逃避法律惩处，将事先写好内容的收条交由孙某乙签字确认，并于2014年2月21日将所收受的贿赂款共计人民币183700元（其中十条香烟折价3700元）通过孙某乙银行账户以存款形式退还。 2、被告人刘荣周在合肥新站综合开发试验区国税局税源管理科工作期间，多次收受其所管理辖区内的商户贿赂款。2012年、2013年春节前，两次收受合肥旭宏泡绵制品有限公司法定代表人翁某贿赂款共计人民币6000元，于2011年至2013年期间，多次收受合肥永协商贸有限公司经理丁某贿赂款共计人民币30000元，于2011年至2013年春节前，收受合肥天狮贸易有限公司法定代表人李某乙贿赂款共计人民币3000元，于2008年至2012年春节前后，收受合肥同润展业商贸有限公司会计刘某贿赂款共计人民币5000元。 针对上述指控，公诉机关当庭宣读、出示了被告人刘荣周的供述、企业注销信息、注销税务登记申请审批表、新办企业一般纳税人资格认定到领购发票管理规范、增值税一般纳税人资格认定管理规范、搜查笔录及扣押物品清单、私营企业基本注册信息、情况说明、视听资料、书证（还款凭证及被告人刘荣周、证人孙某甲签名的还款条据）、户籍证明、归案经过、证人孙某乙、锁某、徐某、李某甲、黄某、石某、张某、陶某、翁某、丁某、李某乙、刘某的证言等证据。公诉机关认为被告人刘荣周的行为已触犯了《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条之规定，应当以受贿罪追究其刑事责任。 被告人刘荣周对公诉机关指控其收受翁某、丁某、李某乙、刘某贿赂款共计人民币44000元的事实经过及罪名无异议，但对其收受孙某乙183700元财物的事实，当庭辩解称孙某乙给其183700元财物是为了帮助孙某乙开公司打点他人，且其在不知道孙某乙等人涉嫌犯罪时，已将183700元返还给孙某乙。其辩护人提出的辩护意见为：1、被告人刘荣周收受孙某乙183700元财物只是代为保管，不是孙某乙送给刘荣周的贿赂款，该款项是孙某乙交由被告人刘荣周打点他人；2、被告人刘荣周为孙某乙在公司纳税申报等事项上提供帮忙，只是向单位同事打招呼、催促办快点，其本人没有利用职务上的便利，综上，公诉机关指控被告人刘荣周收受孙某乙183700元贿赂款不能成立。 经审理查明，2011年至2014年6月，被告人刘荣周在担任合肥新站综合开发试验区国税局税源管理一科科员期间，负责辖区内的纳税户税源管理事项，其间，被告人刘荣周利用职务上的便利，非法收受翁某、丁某、李某乙、刘某四人贿赂款共计人民币44000元，并利用本人职权或地位形成的便利条件，通过黄某、李某甲等国家工作人员职务上的行为，为孙某乙谋取不正当的利益，并收受了孙某乙贿赂款共计人民币183700元。具体犯罪事实如下： 1、被告人刘荣周在合肥新站综合开发试验区国税局税源管理一科工作期间，多次收受其所管理辖区内的商户贿赂款共计人民币44000元。2012年、2013年春节前，两次收受合肥旭宏泡绵制品有限公司法定代表人翁某贿赂款共计人民币6000元，于2011年至2013年期间，多次收受合肥永协商贸有限公司法定代表人丁某贿赂款共计人民币30000元，于2011年至2013年春节前，收受合肥天狮贸易有限公司法定代表人李某乙贿赂款共计人民币3000元，于2008年至2012年春节前后，收受合肥同润展业商贸有限公司会计刘某贿赂款共计人民币5000元。 2、被告人刘荣周在合肥新站综合开发试验区国税局税源管理一科工作期间，利用本人职权或地位产生的影响，采取打招呼、给付购物卡、烟酒、茶叶等方式，通过黄某、李某甲、石某、徐某等其他国税局工作人员职务上的行为，为请托人孙某乙在办理合肥丽荣保健品有限公司等五家公司的税务登记及一般纳税人认定事项等方面提供帮助，致使孙某乙等人利用上述公司虚开增值税专用发票骗取国家税款。2011年年底，被告人刘荣周在合肥企盼财税管理有限公司收受孙某乙贿赂款人民币10000元，于2012年1月至3月份期间，在合肥市新站区国税局附近的欧典茶楼内三次收受孙某乙贿赂款共计人民币30000元，于2012年4月份，在合肥市瑶海区临泉路上的一风茶楼内收受孙某乙贿赂款人民币40000元，于2012年7月收受孙某乙贿赂款人民币10000元，于2013年1月，在合肥市瑶海区元一时代广场北京华联超市内，收受孙某乙贿赂款人民币90000元，并于2012年春节、端午节、中秋节、2013年春节、2014年春节期间，收受孙某乙香烟共计10条（硬中华6条，苏烟2条，金皖2条）。2013年12月27日，孙某乙等人因涉嫌犯虚开增值税专用发票罪被公安机关立案侦查后，被告人刘荣周为掩饰犯罪，逃避法律惩处，将事先写好内容的还款条据交由孙某乙签字确认，并于2014年2月21日将其所收受的贿赂款共计人民币183700元（十条香烟折价3700元）通过银行账户以存款的形式退还给孙某乙。 2014年12月30日，合肥市人民检察院反渎职侵权局将被告人刘荣周涉嫌犯滥用职权罪一案交由肥东县人民检察院办理，2015年1月4日上午11时许，肥东县人民检察院反渎职侵权局工作人员至合肥新站综合开发试验区国税局，将被告人刘荣周带至肥东县人民检察院接受调查，同年1月5日，肥东县人民检察院决定以滥用职权罪、受贿罪对被告人刘荣周立案侦查。审理中，被告人刘荣周通过其亲属主动退出违法所得共计人民币44000元。 上述事实，有下列证据证实： 1、公务员登记表、安徽省合肥新站综合开发试验区国家税务局出具的情况说明，证实自2005年9月至2014年6月，被告人刘荣周在合肥新站综合开发试验区国家税务局税源管理一科工作，根据合国税发［2010］年39号文件规定，税源管理一科负责所辖税源的监控管理工作，对辖区内纳税人实行分类管理和有效服务，负责对所辖纳税户税务登记及纳税申报的调查核实、进行税源预测和分析、重点税源管理跟踪监控、税收宣传、纳税辅导、税收调研、纳税服务、日常检查、户籍管理、政策送达、税源调查、定额核定、催报催缴、数据采集分析、组织实施纳税评估、处理一般性违规违章行为。被告人刘荣周具体工作按照科室工作安排在上述权限范围内承担辖区内纳税户税源管理事项。 2、安徽省合肥新站综合开发试验区国家税务局出具的情况说明、新站区税收执法督察疑点户情况分析、合肥市国家税务局稽查局“函”、刑事判决书等，证实合肥市国家税务局稽查局在执法检查中发现合肥晨野保健品有限公司、合肥留香保健品有限公司、合肥润颜保健品有限公司、合肥丽荣保健品有限公司、合肥瑰颜保健品有限公司、合肥春蕾保健品有限公司在经营过程中存在虚假出资、集中开票、经营期短、税负偏低等情况，可能存在虚开增值税专用发票嫌疑，提请公安机关提前介入；自2012年3月，孙某乙伙同锁某等人通过虚假出资在合肥先后注册成立了丽荣公司、春蕾公司、瑰颜公司，在无真实货物交易的情况下，为牟取非法利益，虚开增值税专用发票。2013年12月27日，合肥市公安局决定对该案立案侦查，2014年3月13日，孙某乙因涉嫌犯虚开增值税专用发票罪被合肥市公安局刑事拘留，2015年6月16日，合肥市中级人民法院以虚开增值税专用发票罪判处孙某乙有期徒刑七年，并处罚金人民币十五万元，以虚开增值税专用发票罪、故意销毁会计凭证、会计账簿罪判处锁某有期徒刑十三年，并处罚金人民币三十五万元，以虚开增值税专用发票罪判处锁某甲有期徒刑五年，并处罚金人民币十万元，以虚开增值税专用发票罪判处王某有期徒刑三年，并处罚金人民币六万元。 3、徽商银行个人存款回单、被告人刘荣周及孙某乙签名的还款字据，证实自2011年以来，孙某乙为公司打点相关人员，先后送给被告人刘荣周现金18万元、香烟10条（其中硬中华6条，苏烟2条，金皖2条），2014年2月21日，被告人刘荣周通过徽商银行向孙某乙还款183700元，已存入户名为孙某乙的银行卡内（其中6条硬中华折价人民币2400元，2条苏烟折价人民币800元，2条金皖折价人民币500元）。 4、私营企业基本注册信息、企业注销信息，证实合肥企盼财税管理咨询有限公司于2011年3月11日注册成立，法定代表人是张某，公司经营范围为财税管理咨询、工商事务代理、企业项目策划及管理等，2013年1月21日，公司被注销；合肥旭宏泡绵制品有限公司成立于2006年8月，公司法定代表人是翁某，合肥永协商贸有限公司成立于2007年3月，公司法定代表人是丁某，合肥天狮贸易有限公司成立于2007年8月，公司法定代表人是李某乙，合肥同润展业商贸有限公司成立于2008年1月，公司法定代表人是王明龙。 5、新办企业一般纳税人资格认定到领购发票管理规范、增值税一般纳税人资格认定管理规范、注销税务登记申请审批表，证实增值税纳税人向税务机关申请办理一般纳税人资格认定及纳税申报的工作流程及合肥润颜保健品有限公司、合肥晨野保健品有限公司的注销税务登记情况。 6、搜查笔录及扣押物品清单，证实2015年1月7日，合肥市人民检察院办案人员在被告人刘荣周的住处合肥市蜀山区长江西路6号琥珀山庄东村124幢502室搜查时，当场查获徽商银行个人存款回单一份、被告人刘荣周及孙某乙签名的还款字据一张，并予以扣押。 7、检举信，证实2014年11月3日，孙某乙向检察机关检举揭发其在受丽荣保健公司、春蕾保健公司、瑰颜保健公司委托办理税务凭证业务时，曾送给刘荣周现金18万元及一些烟酒，后来刘荣周又将上述款项退还给自己。 8、归案经过，证实2014年12月30日，合肥市人民检察院反渎职侵权局将被告人刘荣周涉嫌犯滥用职权罪一案交由肥东县人民检察院办理，2015年1月4日上午11时许，肥东县人民检察院反渎职侵权局工作人员至合肥新站综合开发试验区国税局，将被告人刘荣周带至肥东县人民检察院接受调查，同年1月5日，肥东县人民检察院决定以滥用职权罪、受贿罪对被告人刘荣周立案侦查。 9、户籍证明，证实被告人刘荣周的姓名、出生年月、家庭住址等基本身份情况。 10、证人孙某乙的证言，证实2011年左右，其通过一个亳州老乡认识了刘荣周，2011年上半年，其在亳州吃饭时遇到了张某甲，张某甲说他想在合肥注册成立公司，并问其合肥市国税局是否有熟人，随后，其带张某甲到合肥找到合肥市新站区国税局的刘荣周，刘荣周帮其介绍了一家代账公司，让其找这家代账公司去注册公司，后来通过刘荣周的儿媳妇张某所开设的企盼代账公司，为张某甲注册成立了合肥留春保健品有限公司、合肥润颜保健品有限公司。后来，锁某又找其帮忙，其通过张某所开设的企盼代账公司，先后为锁某注册成立了三个公司，分别是合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司，在帮助锁某注册成立第一家公司（丽荣公司）后，刘荣周每次都能以较低的税率提供足额的税票，由于刘荣周在中间帮了不少忙，其和锁某商量要感谢一下刘荣周，两人商量后决定每注册成立一家公司，每个月给刘荣周5000元，后来在张某的代账公司，其对刘荣周说为了感谢他的帮忙，以后每注册一个公司，每个月给他5000元钱，刘荣周没有说什么。2011年下半年，其在张某的代账公司送给刘荣周1万元，2012年1月至8月，其在新站区国税局附近的欧典茶楼和临泉路上的一风茶楼内，先后共计送给刘荣周8万元，2013年1月份，其准备按每月5000元的约定送钱给刘荣周，刘荣周提出暂时不要将钱给他，等一段时间再给他，到了2013年2月份，刘荣周给其打电话，说他需要用钱，并说他还需要为公司的事情打点一下其他人，其赶到合肥后，交给刘荣周9万元，另外，其还送了一些烟酒给刘荣周。其给刘荣周送钱，主要是为了感谢刘荣周在公司注册和缴税方面提供的帮助，但具体是刘荣周帮忙直接办理的，还是刘荣周通过找国税局的其他人员帮忙办理的，其不清楚，但在合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司经营过程中，每次都能从刘荣周那里领到较低税率的足额税票。2012年春节后，有一次其和刘荣周闲聊时，刘荣周问其注册成立的公司是不是皮包公司，其让刘荣周到亳州去看看，刘荣周说五一放假的时候去亳州看看，但到五一放假时，刘荣周说没时间去，并让其买点礼品表示一下，后来，刘荣周帮其购买了一些茶叶和烟酒送给他人，记得还送给一个姓黄的局长，注册成立丽荣保健品公司后，刘荣周曾怀疑其让张某代账的五家公司在虚开增值税发票，2013年11月份，其听刘荣周说公司的库存量大，账不好做，容易被发现问题，并让其将公司的账务带到亳州去找专业的会计公司做账。锁某让其注册成立的这三个公司，就是为了虚开增值税专用发票，从中获取利益，其送给刘荣周的钱都是锁某的，锁某一共给其20余万元，2014年2月份的一天，其当时还在亳州时，刘荣周给其打电话，说他有点急事，让其到合肥来，其到合肥市站西路与新蚌埠路交口的一家茶楼见到了刘荣周，刘荣周要将先前送给他的钱退还给自己，他当时还详列了一份清单，清单上注明了其先前所送的现金额数及烟酒折算的金额，共计18余万元，并让其在清单上签字，随后，其和刘荣周一起到附近的徽商银行新开了一个银行账户，刘荣周将18余万元的现金存入其新开的银行账户。 11、证人锁某的证言，证实为了虚开增值税发票，其在合肥先后设立了三个公司，分别为合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司，三家公司都是交由孙某乙去办理的，孙某乙负责联系代账公司注册公司及与税务机关进行沟通，他认识新站区国税局一个姓刘的男子（刘荣周），其和姓刘的男子在合肥的一个茶楼里见过一次面，这个姓刘的男子在三家公司报税和领票的时候都提供了不少方便，其一共交给孙某乙20万元，孙某乙说姓刘的男子对上述三家公司帮了不少忙，他给姓刘的男子送过钱。 12、证人徐某的证言，证实自2008年至2014年，其在新站区国税局纳税服务科工作，主要负责对企业申报一般纳税人认定的初审工作，其曾经手办理了合肥润颜保健品有限公司、合肥留春保健品有限公司、合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司增值税一般纳税人认定及票种核定申请事项，并在上述审批表中签上了自己的名字。其和刘荣周是单位同事，刘荣周当时在税源管理一科工作，他主要负责对辖区内纳税经营企业的税务登记、纳税申报等进行调查核实，在其为上述五家公司办理纳税申报事项时，刘荣周没有直接给其打招呼，但每次去现场实地查验时，如果可能涉及到这五家公司，刘荣周往往会催促他们搞快点，并开玩笑说工作不能拖拖拉拉，其心里明白，刘荣周是希望其在这些公司一般纳税人认定上给以照顾或帮忙。2011年至2012年期间，刘荣周曾给其送过3000元购物卡，每次是1000元，三次一共是3000元，后来刘荣周又给其送过两次，但都被其当场拒绝了。刘荣周所送的购物卡，肯定不是他自己花钱买的，之所以给其送财物，可能是刘荣周认为在一些事情上给予了他方便，但自己都是按照正常工作流程办理的。 13、证人李某甲的证言，证实自2011年8月，其担任新站区国税局纳税服务科科长，在其主持工作期间，纳税服务科的主要工作是对企业申报一般纳税人认定及票种核定等进行审核，其和刘荣周是同事，当时刘荣周在新站区国税局税源管理一科工作，在合肥润颜保健品有限公司、合肥留春保健品有限公司、合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司到新站区国税局办理一般纳税人认定及票种核定申请期间，刘荣周曾到其办公室，敲击放在办公桌上的上述五家公司资料，其当时心里明白这些公司可能是刘荣周的熟人或朋友，后来其在这五家公司的增值税一般纳税人认定及票种核定申请审批表中都签上了自己的名字，表示同意检查人员的意见。2012年春天的时候，刘荣周喊其去亳州玩，其不太想去，便以家中有事推辞掉了，随后的一天下午，刘荣周将其喊到办公室楼下，给其送了2瓶五粮液酒，后来刘荣周还送了1000元的购物卡。其和刘荣周只是同事关系，工作上没有上下级隶属关系，刘荣周之所以给其送财物，可能是他认为其在上述五家公司一般纳税人认定上给予了照顾，为了感谢这个人情，但自己都是按照正常工作流程办理的。 14、证人黄某的证言，证实其是新站区国税局的副局长，主要分管纳税服务工作及税源管理二科的工作，刘荣周在新站区国税局税源管理一科工作，在合肥润颜保健品有限公司、合肥留春保健品有限公司、合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司到新站区国税局办理一般纳税人认定及票种核定申请时，刘荣周曾给其打过招呼，让其帮忙催促搞快点，后来，其在上述五家公司增值税一般纳税人认定及票种核定申请审批表中都签上了自己的名字。2012年春季，刘荣周喊其去亳州玩，其推辞没有去，后来刘荣周送给其2斤茶叶和2瓶五粮液酒，还有一次是2012年中秋节前，刘荣周电话邀约其到单位附近的茶楼喝茶，当时还有一个公司的老总，后来刘荣周送给其2瓶五粮液酒和2条香烟。其和刘荣周是上下级同事关系，刘荣周之所以给其送财物，可能是他认为其在上述五家公司一般纳税人认定上给予了照顾，为了感谢这个人情，但自己都是按照正常工作流程办理的。 15、证人石某的证言，证实其自2011年分到新站区国税局办税服务大厅工作，刘荣周当时在税源管理一科工作，合肥润颜保健品有限公司、合肥留春保健品有限公司、合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司的一般纳税人认定等涉税申请材料都要首先递交到办税服务大厅，上述五家公司申请增值税发票增量也要从服务大厅领取，记得有一次，刘荣周到服务大厅和其聊天，当时刘荣周旁边还带着一个人，并当着其面让那个人去窗口办理相关业务，其心里明白那个人是刘荣周的熟人或朋友。有一次下班时，刘荣周送给其2000元购物卡，其当时推辞不掉，其和刘荣周在工作上没有隶属关系，刘荣周给其送购物卡，可能认为其在为上述公司申请增值税发票增量时给予了帮助，出于一种感激，但实际上自己都是按照工作程序办理的。 16、证人张某的证言，证实2011年初，其和丈夫刘晋注册成立了合肥企盼财税管理咨询有限公司，其任公司总经理并担任公司的法定代表人，公司主要是帮人代理注册、注销公司、为他人公司代账、报税、年审等，合肥润颜保健品有限公司、合肥留春保健品有限公司、合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司都是由其经营的企盼公司代为注册成立的。2012年春天，孙某乙给其打电话，说要注册公司，并说他是新站区国税局的刘科长（刘荣周）介绍来的，其先帮孙某乙注册了留春公司、润颜公司，后来又帮他注册了瑰颜公司、丽荣公司、春蕾公司，孙某乙将上述五家公司的账务全部交由企盼公司代账，代理注册公司是其本人办理的，代账是由公司会计陶某办理的，2013年初的时候，孙某乙让其把润颜公司和留春公司注销掉，再注册成立两家新公司，而且公司的业务不变，其心想注册一个公司需要花费二三万元，当时就有点怀疑孙某乙可能是少缴税了，其曾到新站区国税局办税大厅帮孙某乙申领过一次增值税专用发票。 17、证人陶某的证言，证实2012年初，其经新站区国税局刘荣周介绍至合肥企盼财税管理咨询有限公司上班，企盼公司是刘荣周的儿媳张某开办的，合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司的工商注册、税务登记、一般纳税人认定、增值税发票申领及纳税申报等都是由企盼公司代办的，但工商注册、税务登记办证都是由张某办理的，其不认识这三家公司的法人及股东，只认识一个叫孙某乙的男子，其为三家公司办理了一般纳税人认定及纳税申报事项，孙某乙在注册申请这三个公司之前，还让企盼公司代办了合肥留春保健品有限公司、合肥润颜保健品有限公司，但这两个公司在开办10个月左右就注销掉了，2012年的时候，税务局还对两家注销的公司进行了检查，其当时心里有点怀疑，感觉他们在虚开增值税发票，并和张某说了，张某也怀疑他们在虚开增值税发票。 18、证人翁某的证言，证实其是合肥旭宏泡绵制品有限公司的法定代表人，公司区划调整给新站区国税局管辖后，其听单位会计吴燕说她去新站区国税局报税的时候，国税局刘科长（刘荣周）说这么长时间还不知道你们的老板长成什么样，后来每年年底的时候，刘科长都会给其打电话，询问生意做的怎么样，其知道刘科长的意思是让其去拜访拜访他，于是在2012年年底的时候，其到新站区国税局楼下送给刘科长现金3000元，2013年春节前，其又到新站区国税局楼下送给刘科长现金3000元。其是外地人，在合肥做生意不容易，刘科长（刘荣周）是公司的税管员，其送钱给他是为了和他处好关系，公司办事能方便点。 19、证人丁某的证言，证实其是合肥永协商贸有限公司的总经理，公司位于中绿广场二期，刘荣周曾是公司的税收专管员，自2011年至2013年，其在每年的中秋节和春节多次送钱给刘荣周，总计有30000元，其送钱给刘荣周，主要是为了让他在公司的运营过程中给予一些帮助和照顾。 20、证人李某乙的证言，证实其是合肥天狮贸易有限公司的法定代表人，刘荣周曾是公司的税收专管员，自2011年至2013年，其在每年的春节期间送给刘荣周1000元，三年共计3000元，其送钱给刘荣周，是为了让他在公司的经营过程中不为难他们。 21、证人刘某的证言，证实其是合肥同润展业商贸有限公司的会计，刘荣周当时是公司的税收专管员，自2008年至2012年春节前后，公司安排其给刘荣周一共送了5000元，公司送钱给刘荣周，是希望以后遇到什么税务上的事情，办事能够方便一些。 22、被告人刘荣周的供述及视听资料，证实自2006年6月以来，其一直在新站区国税局税源管理一科工作，负责一些固定纳税户的户籍管理工作，被纳税人称作“税务专管员”，2011年三四月份，其在办理合肥晨野保健品有限公司注销业务时认识了孙某乙，后来，孙某乙还先后找其帮忙办理了五个保健品公司的税务登记及一般纳税人认定等事项，这五个保健品公司分别是合肥留春保健品有限公司、合肥润颜保健品有限公司、合肥丽荣保健品有限公司、合肥春蕾保健品有限公司、合肥瑰颜保健品有限公司，这五个公司的税务登记，是其让孙某乙找儿媳妇张某开设的企盼财务公司负责办理的，在办理一般纳税人认定过程中，其和新站区国税局的黄某副局长、纳税服务科科长李某甲、经办人徐某、办税服务大厅主任石某都打过招呼，还分别送给李某甲2000元购物卡、送给徐某10000元购物卡、送给石某2000元购物卡，送给黄某副局长一些烟酒和茶叶，让他们为孙某乙在办理一般纳税人认定、申请增值税发票增量时给予一些关照和方便。2011年年底，孙某乙在儿媳妇张某开办的企盼财务公司给其送了1万元，2012年1月至3月，孙某乙在新站区国税局附近的欧典茶楼内，三次共送给其3万元，2012年4月，孙某乙在合肥市临泉路的一风茶楼内，又送给其4万元，2013年1月，孙某乙在元一时代广场北京华联超市内，送给其9万元，另外在2012年春节、端午节、中秋节期间，孙某乙分别给其送了两条硬中华、两条金皖、两条苏烟，2013年春节和2014年春节期间，孙某乙分两次共给其送了四条硬中华。2014年2月21日，其打电话给孙某乙，后将他约到临泉路上的一个茶楼里，双方见面后，其写了一张183700元的还款条据，并让孙某乙在条据上签上他自己的名字，后通过徽商银行将孙某乙给的18万元现金及10条香烟钱（折价3700元）存到孙某乙新开户的银行卡内。2012年6月份，孙某乙注册成立的润颜保健品公司和留春保健品公司注销后，他又注册成立了春蕾保健品公司和瑰颜保健品公司，因孙某乙注销公司和注册成立新公司比较频繁，再加之孙某乙以前曾对其说过，每帮他认定一个一般纳税人公司，他每个月给其5000元，2012年10月左右，其怀疑孙某乙注册成立公司是为了虚开增值税发票，他为了能多领增值税发票才多注册公司，这样能分散销售额，不易引起人的注意，且注销公司是为了逃避稽查，当时只是怀疑，没有找到实据。2011年至2013年期间，其在合肥市新站区国税局税源管理科工作期间，多次收受了其所管理辖区内的商户贿赂款，2011年春节和2012年春节期间，其两次收受合肥旭宏泡绵制品有限公司法定代表人翁某现金共计6000元，2011年至2013年的春节和中秋节期间，其多次收受合肥永协商贸有限公司法定代表人丁某现金共计30000元，2010年至2013年春节期间，其四次收受合肥天狮贸易有限公司法定代表人李某乙现金共计20000元，2008年春节至2012年春节期间，其五次收受合肥同润展业商贸有限公司会计刘某现金共计5000元。 以上证据均经当庭举证、质证，经查证属实，本院予以确认。 对于被告人刘荣周当庭辩解称其收受孙某乙183700元财物是为了帮助孙某乙开公司打点他人的辩解及其辩护人提出公诉机关指控被告人刘荣周收受孙某乙183700元贿赂款不能成立的辩护意见，经查，被告人刘荣周在合肥新站综合开发试验区国税局税源管理一科工作期间，利用本人职权或地位产生的影响，采取打招呼、给付购物卡、烟酒、茶叶等方式，通过黄某、李某甲、石某、徐某等国税局其他工作人员职务上的行为，为请托人孙某乙在办理合肥丽荣保健品有限公司等五家公司的税务登记及一般纳税人认定事项等方面提供帮助，致使孙某乙等人利用上述公司虚开增值税专用发票骗取国家税款，牟取非法利益，并非法收受请托人孙某乙贿赂款共计183700元的事实，有公务员登记表、情况说明、合肥市国家税务局稽查局“函”、刑事判决书、还款字据、徽商银行个人存款回单、证人孙某乙、锁某、徐某、李某甲、黄某、石某、张某、陶某的证言等证据予以证实，且被告人刘荣周在侦查阶段及本院庭审中对上述犯罪事实亦供认不讳，上述事实清楚，证据确实充分，足以认定。身为国家工作人员的被告人刘荣周，利用本人职权或地位形成的便利，通过其他国家工作人员职务上的行为，为请托人谋取不正当的利益，并收受了请托人的财物，其行为符合受贿罪的法定构成要件，应以受贿（斡旋受贿）论处。被告人刘荣周的相关辩解及其辩护人的相关辩护意见，理由不能成立，不予采纳。 本院认为，被告人刘荣周身为国家工作人员，在合肥新站综合开发试验区国税局税源管理一科工作期间，利用职务上的便利，非法收受翁某、丁某、李某乙、刘某四人贿赂款共计人民币44000元，并利用本人职权或地位形成的便利条件，通过黄某、李某甲等其他国家工作人员职务上的行为，为请托人孙某乙谋取不正当利益，并收受了孙某乙财物共计人民币183700元，被告人刘荣周收受他人贿赂款共计人民币227700元，数额巨大，其行为已构成受贿罪。公诉机关指控的罪名成立，应予支持。被告人刘荣周归案后除如实供述司法机关已掌握的收受孙某乙的贿赂款外，还主动交代司法机关尚未掌握的其他同种罪行，系坦白，庭审中自愿认罪，可依法从轻处罚。被告人刘荣周系初犯，可酌情从轻处罚。辩护人提出被告人刘荣周具有上述从轻处罚情节的辩护意见，理由成立，予以采纳。被告人刘荣周因本案被指定居所监视居住11日（每2日可折抵刑期1日），应折抵刑期6日。据此，根据被告人刘荣周犯罪的事实、犯罪的性质、情节和对社会的危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十五条、第三百八十八条、第三百八十六条、第三百八十三条第一款第（二）项、第二款、第六十七条第三款、第五十二条、第六十四条、第六十一条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十八条、第十九条第一款之规定，判决如下： 一、被告人刘荣周犯受贿罪，判处有期徒刑三年，并处罚金人民币二十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月16日起，扣除因指定居所监视居住11日折抵的6日至2018年1月9日止。罚金于本判决生效后10日向本院内缴纳。） 二、对被告人刘荣周退出的违法所得人民币44000元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长吴明霞 代理审判员张立群 人民陪审员洪诚 二〇一六年五月二十三日 书记员冯丹丹 附件：本判决所引用法律条文： 1、《中华人民共和国刑法》 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十八条国家工作人员利用本人职权或者地位形成的便利条件，通过其他国家工作人员职务上的行为，为请托人谋取不正当利益，索取请托人财物或者收受请托人财物的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 2、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第二条第一款贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十八条贪污贿赂犯罪分子违法所得的一切财物，应当依照刑法第六十条条的规定予以追缴或者责令退赔，对被害人的合法财产应当及时返还。对尚未追缴到案或者尚未足额退赔的违法所得，应当继续追缴或者责令退赔。 第十九条第一款贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。","writId":"008ab785a424f3aab9a0219c02f4d9ccc36","writName":"刘荣周犯受贿罪一审刑事判决书"}
