{"ajId":"234b0bbc-f7fb-4a0c-8ef1-82c2cff69afd","ajName":"陈某、赵某某污染环境一案","ajjbqk":" 井陉县人民检察院指控，2017年1月至4月2日期间，被告人陈某在明知河北某香料股份有限公司（以下简称某公司）产生的釜残是危险废物的情况下，许以被告人赵某某2000元／吨的处理费用让赵某某拉走处理掉产出的危险废物和盐等物，赵某某又许以被告人王某400元／吨左右的处理费用让王某从某公司厂内拉走处理，王某分别于2017年1月14日（重污染天气一级预警期间）、3月30日、4月2日通过司机武某、高某和王某1将三车混有盐和釜残的危险废物共40余吨运至井陉县，后联系被告人杜某某、刘某某以50元／吨的处理费让该二人找地倒掉。2017年3月31日至4月2日王某组织人员将从某公司拉出的物质倾倒在杜某某和刘某某找的井陉县某村一废弃矿洞内，杜某某和刘某某共计得款3600元。 案发后某公司主动配合井陉县对倾倒现场进行清理并妥善处置，其中打捞出符合釜残特征的物质共计20.42吨，其余大桶物质共计21.48吨。经井陉县环境保护局认定，倾倒在该地的物质为氨基硫醚釜残或受氨基硫醚釜残污染的固体废物为危险废物（危废代码为HW11），共计22.5吨，另有无名棕色液体3.38吨也应认定为危险废物，另一部分为氯化钠属一般固体废物，共计14.94吨。 被告人陈某、赵某某、王某、杜某某、刘某某的行为触犯了《中华人民共和国刑法》第三百三十八条的规定，应当以污染环境罪追究其刑事责任，提起公诉，请依法判处。 被告人陈某、赵某某、王某、杜某某、刘某某对起诉书指控的犯罪事实和罪名均无异议，并当庭表示自愿认罪。 被告人陈某的辩护人提出的辩护意见为：对公诉机关指控环境污染罪罪名无异议，被告人陈某主动到案，没有逃避、阻碍侦查机关调查活动，到案后如实供述，存在坦白情节，依法可以从轻处罚，被告人陈某主观恶性小、无前科、有悔罪表现，本次事件属过失犯罪且未对环境造成污染，希望法庭对其从轻处罚。 被告人赵某某的辩护人提出的辩护意见为：对公诉机关指控被告人赵某某犯环境污染罪无异议，被告人赵某某系从犯，主动投案系自首，无前科，有悔罪表现，其后果比较轻微，事后海力公司对现场及时处理未对环境造成污染，应对其从轻处罚。 经审理查明，2017年1月至4月2日期间，被告人陈某在明知河北某香料股份有限公司（以下简称某公司）产生的釜残是危险废物的情况下，许以被告人赵某某2000元／吨的处理费用让赵某某拉走处理掉产出的危险废物和盐等物，赵某某又许以被告人王某400元／吨左右的处理费用让王某从某公司厂内拉走处理，王某分别于2017年1月14日（重污染天气一级预警期间）、3月30日、4月2日通过司机武某、高某和王某1将三车混有盐和釜残的危险废物共40余吨运至井陉县，后联系被告人杜某某、刘某某以50元／吨的处理费让该二人找地倒掉。2017年3月31日至4月2日王某组织人员将从某公司拉出的物质倾倒在杜某某和刘某某找的井陉县某村一废弃矿洞内，杜某某和刘某某共计得款3200元。 案发后某公司主动配合井陉县对倾倒现场进行清理并妥善处置，其中打捞出符合釜残特征的物质共计20.42吨，其余大桶物质共计21.48吨。经井陉县环境保护局认定，倾倒在该地的物质为氨基硫醚釜残或受氨基硫醚釜残污染的固体废物为危险废物（危废代码为HW11），共计22.5吨，另有无名棕色液体3.38吨也应认定为危险废物，另一部分为氯化钠属一般固体废物，共计14.94吨。 2017年4月27日，井陉县公安局将被告人刘某某抓获，随后，在刘某某的联系和配合下，公安机关将被告人杜某某、王某抓获。2017年4月28日被告人赵某某主动到井陉县公安局投案，并如实供述犯罪事实。 审理中，被告人杜某某、刘某某各自退出违法所得1600元。 上述事实，被告人陈某、赵某某、王某、杜某某、刘某某在开庭审理过程中亦无异议，有公诉机关提供并经庭审质证、认证的下列证据证实：案发现场打捞的危险废物等，收案登记表、井陉县环境保护局关于对某村被倾倒危险废物的认定书、石家庄市环境保护局对河北某有限公司的行政处罚材料、河北浦安检测技术有限公司检测报告、井陉县环保局关于某村被倾倒危险废物补充情况、某公司与肥沃肥业公司微生物菌剂供货协议书、海力公司用款10万元申请单及承兑汇票、某公司危废处置相关材料、石药集团中诺药业（石家庄）有限公司人力资源部出具证明、某公司安环部相关人员工作职责、井陉县公安局从藁城区环境保护局调取的证据、被告人到案情况说明、被告人的户籍及前科证明，证人武某、高某、王某1、王某2、陈某、刘某1、孙某、梁某1、刘某2、闫某、李某、刘某3、于某、常某、王某3、梁某2、仇某、崔某、齐某的证言，被告人陈某、赵某某、王某、杜某某、刘某某的供述，井陉县公安局现场勘验笔录、照片以及中心现场平面示意图、井陉县公安局辨认提取笔录、井陉县公安局侦查实验笔录，现场打捞倾倒物质及称重的视频资料、行车轨迹路线录制视频，被告人陈某的辩护人当庭提交的井陉县石某污染场地调查报告等，足以认定。 ","cpfxgc":"本院认为，被告人陈某、赵某某、王某、杜某某、刘某某违反国家规定，非法处置、倾倒有毒物质，严重污染环境，其行为均已构成污染环境罪。井陉县人民检察院指控被告人陈某、赵某某、王某、杜某某、刘某某犯污染环境罪，事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人陈某到案后，如实供述，系坦白，可以从轻处罚；被告人赵某某系自首，应当从轻处罚；被告人刘某某如实供述并协助公安机关抓捕同案犯，有立功表现，依法予以从轻处罚；被告人杜某某、刘某某自愿退出违法所得，酌情予以从轻处罚；被告人陈某、赵某某、王某、杜某某、刘某某均自愿认罪，态度较好，本院在量刑时酌情予以从轻处罚。被告人王某、刘某某曾因犯罪被判处刑罚，现再次犯罪，量刑时予以考虑。被告人陈某辩护人提出的被告人陈某系初犯、有坦白等情节，应予从轻处罚的辩护意见，本院予以采纳。被告人赵某某辩护人提出的被告人赵某某系初犯，有自首情节，应予从轻处罚的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百三十八条、第六十七条、第六十八条、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈某犯污染环境罪，判处有期徒刑十一个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月28日起至2018年3月27日止），并处罚金人民币八万元（罚金已缴纳）。 二、被告人赵某某犯污染环境罪，判处有期徒刑十一个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月28日起至2018年3月27日止），并处罚金人民币五万元（罚金已缴纳）。 三、被告人王某犯污染环境罪，判处有期徒刑十一个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月27日起至2018年3月26日止），并处罚金人民币三万元（罚金已缴纳）。 四、被告人杜某某犯污染环境罪，判处有期徒刑十一个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月27日起至2018年3月26日止），并处罚金人民币一万五千元（罚金已缴纳）。 五、被告人刘某某犯污染环境罪，判处拘役六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日），并处罚金人民币一万五千元（罚金限在本判决书生效后十日内缴纳）。 六、被告人杜某某违法所得1600元予以追缴（已追缴）。 七、被告人刘某某违法所得1600元予以追缴（已追缴）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省石家庄市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"河北省井陉县人民法院 刑事判决书 （2018）冀0121刑初12号 公诉机关井陉县人民检察院。 被告人陈某，男，1983年2月18日出生，汉族，大学本科文化，中共党员，户籍所在地：河北省石家庄市长安区，住户籍地。因涉嫌犯污染环境罪于2017年4月28日被刑事拘留，同年6月3日被逮捕。现羁押于井陉矿区看守所。 辩护人边立娟，河北俱时律师事务所律师。 被告人赵某某，男，1977年1月21日出生，汉族，专科文化，中共党员，户籍所在地：河北省石家庄市新华区，住户籍地。因涉嫌犯污染环境罪于2017年4月28日被刑事拘留，同年6月3日被逮捕。现羁押于井陉矿区看守所。 辩护人袛俊生，河北省井陉县法律援助中心律师。 被告人王某，男，1977年7月16日出生，汉族，初中文化，群众，户籍所在地：河北省石家庄市井陉县，住户籍地。曾因犯盗窃、抢劫罪于1995年1月18日被河南省新乡市军事法院判处有期徒刑六年，2000年1月7日被假释。现因涉嫌犯污染环境罪于2017年4月27日被刑事拘留，同年6月3日被逮捕。现羁押于井陉矿区看守所。 被告人杜某某，男，1968年1月3日出生，汉族，高中文化，群众，户籍所在地：河北省石家庄市井陉县，住户籍地。因涉嫌犯污染环境罪于2017年4月27日被刑事拘留，同年6月3日被逮捕。现羁押于井陉矿区看守所。 被告人刘某某，男，1976年2月13日出生，汉族，初中文化，群众，户籍所在地：河北省石家庄市井陉县，住户籍地。曾因犯寻衅滋事罪于2009年8月12日被井陉县人民法院判处有期徒刑六个月，2009年8月27日刑满释放。因涉嫌犯污染环境罪于2017年4月28日被取保候审。现取保候审于户籍地。 井陉县人民检察院以井检公诉刑诉［2018］8号起诉书指控被告人陈某、赵某某、王某、杜某某、刘某某犯污染环境罪，于2018年1月31日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。井陉县人民检察院指派检察员马某、杜某出庭支持公诉，被告人陈某及其辩护人边立娟、被告人赵某某及辩护人袛俊生、被告人王某、被告人杜某某、被告人刘某某均到庭参加了诉讼。现已审理终结。 井陉县人民检察院指控，2017年1月至4月2日期间，被告人陈某在明知河北某香料股份有限公司（以下简称某公司）产生的釜残是危险废物的情况下，许以被告人赵某某2000元／吨的处理费用让赵某某拉走处理掉产出的危险废物和盐等物，赵某某又许以被告人王某400元／吨左右的处理费用让王某从某公司厂内拉走处理，王某分别于2017年1月14日（重污染天气一级预警期间）、3月30日、4月2日通过司机武某、高某和王某1将三车混有盐和釜残的危险废物共40余吨运至井陉县，后联系被告人杜某某、刘某某以50元／吨的处理费让该二人找地倒掉。2017年3月31日至4月2日王某组织人员将从某公司拉出的物质倾倒在杜某某和刘某某找的井陉县某村一废弃矿洞内，杜某某和刘某某共计得款3600元。 案发后某公司主动配合井陉县对倾倒现场进行清理并妥善处置，其中打捞出符合釜残特征的物质共计20.42吨，其余大桶物质共计21.48吨。经井陉县环境保护局认定，倾倒在该地的物质为氨基硫醚釜残或受氨基硫醚釜残污染的固体废物为危险废物（危废代码为HW11），共计22.5吨，另有无名棕色液体3.38吨也应认定为危险废物，另一部分为氯化钠属一般固体废物，共计14.94吨。 被告人陈某、赵某某、王某、杜某某、刘某某的行为触犯了《中华人民共和国刑法》第三百三十八条的规定，应当以污染环境罪追究其刑事责任，提起公诉，请依法判处。 被告人陈某、赵某某、王某、杜某某、刘某某对起诉书指控的犯罪事实和罪名均无异议，并当庭表示自愿认罪。 被告人陈某的辩护人提出的辩护意见为：对公诉机关指控环境污染罪罪名无异议，被告人陈某主动到案，没有逃避、阻碍侦查机关调查活动，到案后如实供述，存在坦白情节，依法可以从轻处罚，被告人陈某主观恶性小、无前科、有悔罪表现，本次事件属过失犯罪且未对环境造成污染，希望法庭对其从轻处罚。 被告人赵某某的辩护人提出的辩护意见为：对公诉机关指控被告人赵某某犯环境污染罪无异议，被告人赵某某系从犯，主动投案系自首，无前科，有悔罪表现，其后果比较轻微，事后海力公司对现场及时处理未对环境造成污染，应对其从轻处罚。 经审理查明，2017年1月至4月2日期间，被告人陈某在明知河北某香料股份有限公司（以下简称某公司）产生的釜残是危险废物的情况下，许以被告人赵某某2000元／吨的处理费用让赵某某拉走处理掉产出的危险废物和盐等物，赵某某又许以被告人王某400元／吨左右的处理费用让王某从某公司厂内拉走处理，王某分别于2017年1月14日（重污染天气一级预警期间）、3月30日、4月2日通过司机武某、高某和王某1将三车混有盐和釜残的危险废物共40余吨运至井陉县，后联系被告人杜某某、刘某某以50元／吨的处理费让该二人找地倒掉。2017年3月31日至4月2日王某组织人员将从某公司拉出的物质倾倒在杜某某和刘某某找的井陉县某村一废弃矿洞内，杜某某和刘某某共计得款3200元。 案发后某公司主动配合井陉县对倾倒现场进行清理并妥善处置，其中打捞出符合釜残特征的物质共计20.42吨，其余大桶物质共计21.48吨。经井陉县环境保护局认定，倾倒在该地的物质为氨基硫醚釜残或受氨基硫醚釜残污染的固体废物为危险废物（危废代码为HW11），共计22.5吨，另有无名棕色液体3.38吨也应认定为危险废物，另一部分为氯化钠属一般固体废物，共计14.94吨。 2017年4月27日，井陉县公安局将被告人刘某某抓获，随后，在刘某某的联系和配合下，公安机关将被告人杜某某、王某抓获。2017年4月28日被告人赵某某主动到井陉县公安局投案，并如实供述犯罪事实。 审理中，被告人杜某某、刘某某各自退出违法所得1600元。 上述事实，被告人陈某、赵某某、王某、杜某某、刘某某在开庭审理过程中亦无异议，有公诉机关提供并经庭审质证、认证的下列证据证实：案发现场打捞的危险废物等，收案登记表、井陉县环境保护局关于对某村被倾倒危险废物的认定书、石家庄市环境保护局对河北某有限公司的行政处罚材料、河北浦安检测技术有限公司检测报告、井陉县环保局关于某村被倾倒危险废物补充情况、某公司与肥沃肥业公司微生物菌剂供货协议书、海力公司用款10万元申请单及承兑汇票、某公司危废处置相关材料、石药集团中诺药业（石家庄）有限公司人力资源部出具证明、某公司安环部相关人员工作职责、井陉县公安局从藁城区环境保护局调取的证据、被告人到案情况说明、被告人的户籍及前科证明，证人武某、高某、王某1、王某2、陈某、刘某1、孙某、梁某1、刘某2、闫某、李某、刘某3、于某、常某、王某3、梁某2、仇某、崔某、齐某的证言，被告人陈某、赵某某、王某、杜某某、刘某某的供述，井陉县公安局现场勘验笔录、照片以及中心现场平面示意图、井陉县公安局辨认提取笔录、井陉县公安局侦查实验笔录，现场打捞倾倒物质及称重的视频资料、行车轨迹路线录制视频，被告人陈某的辩护人当庭提交的井陉县石某污染场地调查报告等，足以认定。 本院认为，被告人陈某、赵某某、王某、杜某某、刘某某违反国家规定，非法处置、倾倒有毒物质，严重污染环境，其行为均已构成污染环境罪。井陉县人民检察院指控被告人陈某、赵某某、王某、杜某某、刘某某犯污染环境罪，事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人陈某到案后，如实供述，系坦白，可以从轻处罚；被告人赵某某系自首，应当从轻处罚；被告人刘某某如实供述并协助公安机关抓捕同案犯，有立功表现，依法予以从轻处罚；被告人杜某某、刘某某自愿退出违法所得，酌情予以从轻处罚；被告人陈某、赵某某、王某、杜某某、刘某某均自愿认罪，态度较好，本院在量刑时酌情予以从轻处罚。被告人王某、刘某某曾因犯罪被判处刑罚，现再次犯罪，量刑时予以考虑。被告人陈某辩护人提出的被告人陈某系初犯、有坦白等情节，应予从轻处罚的辩护意见，本院予以采纳。被告人赵某某辩护人提出的被告人赵某某系初犯，有自首情节，应予从轻处罚的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百三十八条、第六十七条、第六十八条、第六十四条之规定，判决如下： 一、被告人陈某犯污染环境罪，判处有期徒刑十一个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月28日起至2018年3月27日止），并处罚金人民币八万元（罚金已缴纳）。 二、被告人赵某某犯污染环境罪，判处有期徒刑十一个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月28日起至2018年3月27日止），并处罚金人民币五万元（罚金已缴纳）。 三、被告人王某犯污染环境罪，判处有期徒刑十一个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月27日起至2018年3月26日止），并处罚金人民币三万元（罚金已缴纳）。 四、被告人杜某某犯污染环境罪，判处有期徒刑十一个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月27日起至2018年3月26日止），并处罚金人民币一万五千元（罚金已缴纳）。 五、被告人刘某某犯污染环境罪，判处拘役六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日），并处罚金人民币一万五千元（罚金限在本判决书生效后十日内缴纳）。 六、被告人杜某某违法所得1600元予以追缴（已追缴）。 七、被告人刘某某违法所得1600元予以追缴（已追缴）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省石家庄市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长张永生 审判员刘彦 审判员康娟 二〇一八年三月十六日 书记员宋丽","writId":"041a3a2482aa26c58715f5996811d787570","writName":"陈某、赵某某污染环境一审刑事判决书"}
