{"ajId":"d3d5ed9f-1fcc-48b4-8b94-1dd012ce74d2","ajName":"罗XX非法持有枪支一案","ajjbqk":" 公诉机关指控：2012年2月6日23时许，来宾市公安局城区警察警务支队七大队在兴宾区大桥路与来良路交叉路口开展车辆检查行动时，发现乘坐在一辆牌号为桂GB3328号五菱面包车上的四名男子形迹可疑。经检查，民警从该车上查获被告人罗XX非法持有的一支仿六四式手枪（可发射六四式军用手枪子弹）、六四式手枪子弹8发、猎枪子弹3发。经鉴定，被告人罗XX所持有的枪支是《中华人民共和国枪支管理法》所规定的枪支。 上述事实，被告人罗XX在开庭审理过程中亦无异议，且有物证查获的枪支、子弹；书证接受刑事案件登记表、扣押物品清单、随案移交物品清单、枪支照片、抓获经过；证人江XX、韦XX、杨XX的证言及枪支鉴定书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人罗XX违反枪支管理法规，非法持有枪支一支，其行为已触犯刑律，构成非法持有枪支罪。公诉机关指控被告人罗XX犯非法持有枪支罪成立。被告人罗XX有犯罪前科，刑满释放后仍不思悔改，再次犯罪，具有从重处罚情节。被告人罗XX归案后，能够如实供述自己的犯罪行为，认罪态度较好，可从轻处罚。根据被告人罗XX犯罪的事实、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百二十八条第一款、第六十一条、第六十七条第三款及最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）项、第八条第二款的规定，判决如下：","pjjg":" 被告人罗XX犯非法持有枪支罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行前已先行羁押的，羁押一日折抵刑期一日，即自2012年2月7日起至2013年8月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向来宾市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本四份。","qw":"广西壮族自治区来宾市兴宾区人民法院 刑事判决书 （2012）兴刑初字第307号 公诉机关来宾市兴宾区人民检察院。 被告人罗XX，曾用名罗XX1、罗XX2，男，19XX年X月X日出生，广西来宾市兴宾区人，壮族，初中文化，居民，住（略）。因犯抢劫罪、盗窃罪，于2002年8月26日被本院判处有期徒刑五年六个月，2006年刑满释放；因涉嫌犯非法持有枪支罪，于2012年2月7日被刑事拘留，同月21日被逮捕。现羁押于来宾市看守所。 来宾市兴宾区人民检察院以兴检刑诉（2012）214号起诉书指控被告人罗XX犯非法持有枪支罪，于2012年5月10日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于同月15日公开开庭审理了本案。被告人罗XX到庭参加诉讼。现已审理终结。 公诉机关指控：2012年2月6日23时许，来宾市公安局城区警察警务支队七大队在兴宾区大桥路与来良路交叉路口开展车辆检查行动时，发现乘坐在一辆牌号为桂GB3328号五菱面包车上的四名男子形迹可疑。经检查，民警从该车上查获被告人罗XX非法持有的一支仿六四式手枪（可发射六四式军用手枪子弹）、六四式手枪子弹8发、猎枪子弹3发。经鉴定，被告人罗XX所持有的枪支是《中华人民共和国枪支管理法》所规定的枪支。 上述事实，被告人罗XX在开庭审理过程中亦无异议，且有物证查获的枪支、子弹；书证接受刑事案件登记表、扣押物品清单、随案移交物品清单、枪支照片、抓获经过；证人江XX、韦XX、杨XX的证言及枪支鉴定书等证据证实，足以认定。 本院认为，被告人罗XX违反枪支管理法规，非法持有枪支一支，其行为已触犯刑律，构成非法持有枪支罪。公诉机关指控被告人罗XX犯非法持有枪支罪成立。被告人罗XX有犯罪前科，刑满释放后仍不思悔改，再次犯罪，具有从重处罚情节。被告人罗XX归案后，能够如实供述自己的犯罪行为，认罪态度较好，可从轻处罚。根据被告人罗XX犯罪的事实、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百二十八条第一款、第六十一条、第六十七条第三款及最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）项、第八条第二款的规定，判决如下： 被告人罗XX犯非法持有枪支罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行前已先行羁押的，羁押一日折抵刑期一日，即自2012年2月7日起至2013年8月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向来宾市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本四份。 审判员苏家联 二O一二年五月十五日 书记员覃雷","writId":"030dace5e23b4351ef220943eab5e08bfe9","writName":"罗XX非法持有枪支一案一审刑事判决书"}
