{"ajId":"50e352a4-a8d7-4e57-8ea7-579c8cb4557d","ajName":"杨某甲、杨某乙等犯组织、领导传销活动罪一案","ajjbqk":" 原判认定：被告人杨某甲、杨某乙、晁某甲原分别在山东省菏泽市经营美容院，被告人余某、林某在安徽省滁州市经营美容院，并在经营美容院过程中推销康婷公司生产的瑞倪维尔等产品。自2013年起，为牟取更多的利益，被告人杨某乙、晁某甲等人组建了群英体系，以康婷公司生产的瑞倪维尔产品为依托开展传销活动，加盟者分别缴纳3220元、16100元、32200元购买产品后，即成为康婷公司的初、中、高级会员，并有资格按照一定顺序组成层级发展下线牟利，共计可发展十层下线。群英体系自成立以来，积极发展人员，组织人员培训。其中被告人杨某甲以该群英体系主要领导人的身份，负责整体的发展、策划、宣传；被告人杨某乙作为该群英体系最高上线，负责组织、管理传销资金及报单等主要工作；被告人李某在为杨某甲开车的同时，也以该群英体系领导的身份，协助杨某甲参加各项宣传、表彰等活动。被告人晁某甲作为杨某乙的下线，积极发展下线，进行传销活动，成为传销组织的骨干分子。2013年下半年起，被告人余某、林某加盟成为晁某甲的下线后，在滁州等地区积极组织传销活动，发展下线。同年下半年，被告人孙某、秦某加盟成为余某的下线，在蚌埠地区积极组织传销活动，以津贴、点位奖等高额收益为诱饵，引诱参加者继续发展下线。先后在蚌埠地区发展会员300余人、收取加盟费400余万元，又形成了以被告人晁某甲为负责人、被告人余某、孙某等人为骨干的群英体系“鹏圆团队”。被告人林某、秦某作为该团队的主要讲师，参加鹏圆团队的培训、讲课等活动。被告人孙某将蚌埠地区下线缴纳的加盟费汇至余某指定的账户，被告人余某汇总其下线缴纳的加盟费后再转至晁某甲指定的账户，然后由被告人晁某甲汇总其下线缴纳的加盟费转至杨某乙指定的账户，最后由被告人杨某乙将收取的加盟费转至其在“快钱支付清算信息公司”开设的账户上，然后，通过康婷公司在快钱公司开设的账户，定期给传销人员返利。案发前，晁某甲汇给杨某乙，并由杨某乙汇至康婷公司在快钱等账户上的传销资金高达两千余万元。至案发，被告人杨某乙共获得返利355万余元；被告人李某获得返利9万余元，被告人晁某甲获得返利75万余元；被告人余某获得返利72万余元；被告人孙某获得返利65万余元。案发后，公安机关追回并扣押了被告人杨某乙经手的传销活动资金2568.432万元，另扣押被告人晁某甲以违法所得购买的车号为鲁AFE857的奥迪Q5轿车1辆、以及各被告人用于传销活动的笔记本电脑3台、电脑主机2台、平板电脑2台、手机6部等财物。另查明，案发后，被告人秦某于2014年6月23日主动向公安机关投案，并对其参加传销组织的培训、讲课等事实如实供述；被告人杨某乙、晁某甲、林某于2014年8月8日主动向公安机关投案，晁某甲如实供述了全部犯罪事实，杨某乙、林某在侦查阶段分别对其主要犯罪事实作出了供述。 原审法院认为：被告人杨某甲、杨某乙、李某、晁某甲、余某、林某、孙某、秦某以康婷公司生产的瑞倪维尔产品为依托，以购买产品为名，要求参加者以缴纳加盟费的方式获得会员资格，并按照一定顺序组成层级，直接或间接以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，其行为均已构成组织、领导传销活动罪。公诉机关的指控成立。被告人杨某甲、杨某乙、李某、晁某甲、余某、林某、孙某、秦某组织、领导传销活动参与人员累计达一百二十人以上，收取参与传销活动人员缴纳的传销资金数额累计达二百五十万元以上，均属情节严重。被告人杨某甲、杨某乙、李某、晁某甲、余某、林某、孙某、秦某系共同犯罪，其中，被告人杨某甲、杨某乙、晁某甲在共同犯罪中起主要作用，均属主犯，应按其组织、指挥的全部犯罪处罚；被告人李某、余某、孙某起次要作用，被告人林某、秦某起辅助作用，均系从犯，对从犯应当分别依法从轻或者减轻处罚。被告人杨某乙、晁某甲、林某、秦某犯罪以后自动投案，如实供述所犯罪行，是自首，依法可以从轻或者减轻处罚。被告人余某、孙某归案后能够如实坦白罪行，当庭自愿认罪，依法可以从轻处罚。综上，对被告人杨某乙、李某、晁某甲、余某、林某、孙某、秦某分别依法减轻处罚。因被告人余某、林某、孙某、秦某均符合缓刑适用条件，分别对其宣告缓刑。对各被告人的违法所得予以追缴，对被告人一伙供犯罪所用的财物予以没收。依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十四条、第六十七条第一、三款、第七十二条第一、三款的规定，判决：一、被告人杨某甲犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金三十万元；二、被告人杨某乙犯组织、领导传销活动罪，判处有期徒刑四年，并处罚金二十万元；三、被告人李某犯组织、领导传销活动罪，判处有期徒刑三年三个月，并处罚金十万元；四、被告人晁某甲犯组织、领导传销活动罪，判处有期徒刑三年三个月，并处罚金十万元；五、被告人余某犯组织、领导传销活动罪，判处有期徒刑三年，缓刑四年，并处罚金八万元；六、被告人林某犯组织、领导传销活动罪，判处有期徒刑三年，缓刑三年，并处罚金六万元；七、被告人孙某犯组织、领导传销活动罪，判处有期徒刑三年，缓刑三年，并处罚金六万元；八、被告人秦某犯组织、领导传销活动罪，判处有期徒刑二年六个月，缓刑三年，并处罚金五万元；九、对被告人杨某乙违法所得355万元、被告人晁某甲违法所得75万元（含以违法所得购买的鲁A×××××奥迪Q5轿车1辆）、被告人李某违法所得9万元、被告人余某违法所得72万元、被告人孙某违法所得65万元，予以追缴，上缴国库。十、对扣押以上八名被告人供犯罪所用的资金2568.432万元、笔记本电脑3台、电脑主机2台、平板电脑2台、手机6部等财物予以没收，上缴国库。 宣判后，原审被告人杨某甲、杨某乙、李某、晁某甲不服，提出上诉。 杨某甲上诉提出：一、原判认定事实失实，上诉人没有从传销获取非法利益，上诉人不是群英体系主要领导人，没有以主要领导人身份负责体系发展、策划、宣传工作，不是团伙的主犯；二、一审认定上诉人构成组织领导传销活动罪且为主犯证据不足；三、一审认定上诉人犯组织领导传销活动罪且情节严重没有法律依据。杨某甲辩护人提出无罪辩护意见。杨某甲二审庭审时表示认罪、悔罪。 杨某乙上诉提出：一、一审认定事实有误；二、确认的证据与原始证据、客观事实不符；三、限制了上诉人的辩护权；四、认定上诉人主犯没有依据；五、量刑过重。杨某乙辩护人提出基本相同的辩护意见。杨某乙二审庭审时表示认罪、悔罪。 李某上诉提出：一、一审判决认定事实不清、证据不足，其只是司机，没有起到组织、领导作用；二、原审适用法律不当，量刑过重；三、建议适用缓刑。李某辩护人提出相同的辩护意见。李某二审庭审时表示认罪、悔罪。 晁某甲上诉提出：上诉人应当认定为从犯，已全部退赃、认罪态度好，原审量刑过重。晁某甲辩护人提出无罪辩护意见。晁某甲二审庭审时表示认罪、悔罪。 经审理查明：杨某甲、杨某乙、晁某甲原分别在山东省菏泽市经营美容院，余某、林某在安徽省滁州市经营美容院，并在经营美容院过程中推销康婷公司生产的瑞倪维尔等产品。自2013年起，杨某乙、晁某甲等人以群英体系“鹏圆团队”为组织，以天津康婷公司生产的瑞倪维尔产品为依托开展传销活动，加盟者分别缴纳3220元、16100元、32200元购买产品，成为康婷公司的初、中、高级会员，获得会员资格后可按照一定顺序组成层级发展下线牟利，共计可发展十层下线。2013年下半年起，余某、林某加盟并成为晁某甲的下线后，在滁州等地区积极组织传销活动，发展下线。同年下半年，孙某、秦某加盟成为余某的下线，在蚌埠地区积极组织传销活动，以津贴、点位奖等高额收益为诱饵，引诱参加者继续发展下线。先后在蚌埠地区发展会员300余人、收取加盟费400余万元。杨某乙作为传销活动的最高上线，负责组织、领导、管理传销资金及报单等主要活动。杨某甲以群英体系领导的身份，参与传销活动的宣传、培训、表彰活动。李某在为杨某甲开车的同时，也以群英体系领导的身份，参加传销活动的宣传、表彰等活动。晁某甲作为杨某乙的下线及鹏圆团队的负责人，积极发展下线，进行传销活动。余某、孙某作为鹏圆团队的骨干积极发展下线进行传销活动。林某、秦某作为鹏圆团队的主要讲师，参加鹏圆团队的培训、讲课等传销活动。孙某将蚌埠地区下线缴纳的加盟费汇至余某指定的账户，余某汇总其下线缴纳的加盟费后再转至晁某甲指定的账户，然后由晁某甲汇总其下线缴纳的加盟费转至杨某乙指定的账户，最后由杨某乙将收取的加盟费转至其在“快钱支付清算信息公司”开设的账户上，然后，通过康婷公司在快钱公司开设的账户，定期给传销人员返利。案发前，晁某甲汇给杨某乙，并由杨某乙汇至康婷公司在快钱等账户上的传销资金高达两千余万元。至案发，杨某乙共获得返利355万余元；李某获得返利9万余元，晁某甲获得返利75万余元；余某获得返利72万余元；孙某获得返利65万余元。案发后，公安机关追回并扣押了杨某乙经手的传销活动资金2568.432万元，另扣押晁某甲以违法所得购买的车号为鲁AFE857的奥迪Q5轿车1辆、以及各被告人用于传销活动的笔记本电脑3台、电脑主机2台、平板电脑2台、手机6部等财物。另查明，案发后，秦某于2014年6月23日主动向公安机关投案，并对其参加传销组织的培训、讲课等事实如实供述；杨某乙、晁某甲、林某于2014年8月8日主动向公安机关投案，晁某甲如实供述了全部犯罪事实，杨某乙、林某在侦查阶段分别对其主要犯罪事实作出了供述。 上述事实，有下列经庭审举证、质证的证据证实： 1、从杨某甲住所地扣押的涉案照片75张，笔记本11册、会议培训材料、讲师培训与评定材料、申请书、调查表以及杨某甲的名片，证实杨某甲是群英体系主要领导，负责该体系整体管理工作；另证实李某以该群英体系领导的身份，参加各项宣传、表彰活动。 2、杨某甲书写的市场运作方案，证实该传销组织加盟者分别缴纳3220元、16100元、32200元购买产品后，即成为康婷公司的初、中、高级会员，获得资格后可按照一定顺序组成层级发展下线牟利。 3、从余某、孙某等人组织的培训会议上扣押的参会人员登记、培训日程、营销模式、运作方案，证实了余某、孙某在蚌埠地区组织传销活动的事实以及该传销组织的加盟条件、方式及获得返利标准。 4、李某参加培训活动的课程感悟、名片，证实李某系群英体系成员并参加相关活动。 5、组建“鹏圆团队”申请、培训会议日程、宾馆入住记录查询，证实了晁某甲在蚌埠地区组织、领队传销活动的事实。 6、“鹏圆团队”培训会议日程、课程表，证实了林某、秦某均作为讲师参加蚌埠地区传销活动培训会议的授课。 7、电子检查物证记录及光盘、手机取证报告、聊天记录，证实了杨某甲、李某、晁某甲、余某、孙某利用短信、微信、QQ组织联络，从事传销活动的事实。 8、孙某、余某、晁某甲、李某、杨某乙等人银行交易记录，证实了上述人经手大量资金，从事传销活动的事实。 9、快钱支付账户转账明细及光盘，分别证实了杨某乙从快钱支付账户获得返利355万余元；李某从快钱支付账户获得返利9万余元；晁某甲从快钱支付账户获得返利75万余元（扣除2013年以前）；余某从快钱支付账户获得返利72万余元（扣除2013年上半年以前）；孙某从快钱支付账户获得返利72万余元。 10、直销企业信息查询、康婷公司文件，证实了康婷公司产品的直销范围仅限天津市（六个区）。 11、康婷公司2013年1月至2014年6月的产品入库报表以及同期的销售报表，证实了康婷公司销售收入远超过其实际产值。 12、扣押物品清单、搜查笔录等证实，公安人员分别从杨某甲、杨某乙、孙某等人住所，搜查并扣押了上述的笔记本、照片、涉案材料、电脑、手机等物品，并扣押晁某甲车号为鲁AFE857的奥迪Q5轿车1辆。 13、培训表彰会议、课件等视听资料，证实了原审被告人一伙组织、领导传销活动、培训、表彰传销人员等事实。 14、抓获经过及到案说明，证实了案发后，秦某、杨某乙、晁某甲、林某主动向公安机关投案，孙某、余某、杨某甲、李某先后被公安机关抓获。 15、证人曹某的证言，证实其妻子杨某乙销售瑞倪维尔产品，其曾办过一张银行卡交给杨某乙使用，但对其经营情况不清楚。 16、证人张某的证言，证实其妻子晁某甲与杨某乙等人做康婷公司的业务，后晁某甲购买了1辆车号为鲁AFE857的奥迪Q5轿车。 17、证人晁某乙的证言，证实其曾经办理过一张银行卡交给姐姐晁某甲使用。 18、证人杨某丙的证言，证实了汇至其银行卡内的1053万元与其无关。 19、证人刘某甲的证言，证实了其与妻子杨某丁共同经营康婷公司，该公司的直销范围在天津市内六个区。 20、证人杨某丁的证言，证实了其使用哥哥杨某丙的银行卡收到过山东省菏泽市杨某乙等人转款1053万元。康婷公司在上海快钱开设了账户，是为了给直销员发销售奖，后期发现资金量较大，但原因不详。 21、证人刘某乙等三十二人的证言，证实了其分别缴纳了相对应金额的加盟费，购买了康婷公司的产品，并成为会员；有的曾发展会员，获得过返利；但也有部分证人表示交钱后没有收到产品。 22、原审被告人杨某甲的供述，证实了其参加了讲课、颁奖等活动，主要是宣传康婷公司的产品。产品、利润分配均由杨某乙负责。 23、原审被告人杨某乙的供述，证实了其与晁某甲等人借鉴其他公司的直销办法，以加盟方式营销康婷公司产品，加盟后即有资格发展下线，再发展下线可获得奖金。其负责提供产品，晁某甲是其下线。孙某将加盟费转给余某，余某将加盟费转给晁某甲，晁某甲再将加盟费转给其，由其转至康婷公司在快钱支付公司的账户上。 24、原审被告人李某的供述，证实了杨某甲系其女友，其属于阳光旗舰下的群英体系，该体系负责人是杨某甲、杨某乙二人。其主要为杨某甲开车，协助杨某甲搞后勤服务，也曾临时作为领导人参加会议等活动。 25、原审被告人余某、林某、孙某、秦某对上述犯罪供述在卷。 上述证据具有真实性、合法性，并和本案具有关联性，本院依法予以确认。 针对各上诉人提出的上诉意见及辩护人提出的辩护意见，本院结合审理查明的事实、证据，综合评判如下：杨某乙、杨某甲、李某、晁某甲、余某、林某、孙某、秦某以康婷公司生产的瑞倪维尔产品为依托，以购买产品为名，要求参加者以缴纳加盟费的方式获得会员资格，并按照一定顺序组成层级，直接或间接以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，其行为均已构成组织、领导传销活动罪。该传销活动参与人员累计达一百二十人以上，收取参与传销活动人员缴纳的传销资金数额累计达二百五十万元以上，均属情节严重。该案系共同犯罪，其中，杨某乙作为传销活动的最高上线，属主犯，应按其组织、指挥的全部犯罪处罚。杨某甲以群英体系领导身份参与传销活动的宣传、培训、表彰活动，李某在为杨某甲开车的同时，也以群英体系领导的身份，参加传销活动的宣传、表彰等活动，晁某甲作为鹏圆团队的负责人组织传销活动，三人相较杨某乙在共同犯罪中起次要作用，均属从犯。余某、孙某作为传销活动的骨干亦起到次要作用，林某、秦某起辅助作用，均系从犯。对从犯应当分别依法从轻或者减轻处罚。杨某乙、晁某甲、林某、秦某犯罪以后自动投案，如实供述所犯罪行，是自首，依法可以从轻或者减轻处罚。余某、孙某归案后能够如实坦白罪行，当庭自愿认罪，依法可以从轻处罚。综上，对杨某乙、杨某甲、李某、晁某甲、余某、林某、孙某、秦某分别依法减轻处罚。因杨某乙、杨某甲、李某、晁某甲、余某、林某、孙某、秦某均符合缓刑适用条件，可以宣告缓刑。虽杨某甲、晁某甲二人的辩护人独立发表了无罪辩护的意见并向法庭提交了部分证据，但二审时杨某乙、杨某甲、李某、晁某甲均表示认罪、悔罪，四人均认可了犯罪的事实并积极退赃。四上诉人上诉理由及辩护人的意见中关于事实认定的意见均不能成立，本院不予采纳。四上诉人关于量刑的上诉意见予以部分采纳。 ","cpfxgc":"本院认为：杨某乙、杨某甲、李某、晁某甲、余某、林某、孙某、秦某以康婷公司生产的瑞倪维尔产品为依托，以购买产品为名，要求参加者以缴纳加盟费的方式获得会员资格，并按照一定顺序组成层级，直接或间接以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，八人行为均已构成组织、领导传销活动罪。原审量刑部分不当，本院依法予以改判。依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十四条、第六十七条第一、三款、第七十二条第一、三款及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持蚌埠市龙子湖区人民法院（2015）龙刑初字第00125号刑事判决第十项，即对扣押以上八名被告人供犯罪所用的资金2568.432万元、笔记本电脑3台、电脑主机2台、平板电脑2台、手机6部等财物予以没收，上缴国库； 二、撤销蚌埠市龙子湖区人民法院（2015）龙刑初字第00125号刑事判决第一、二、三、四、五、六、七、八、九项； 三、上诉人杨某乙犯组织、领导传销活动罪，判处有期徒刑三年，缓刑四年，并处罚金三十万元； （缓刑考验期限，从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳） 四、上诉人杨某甲犯组织、领导传销活动罪，判处有期徒刑三年，缓刑四年，并处罚金二十万元； （缓刑考验期限，从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳） 五、上诉人李某犯组织、领导传销活动罪，判处有期徒刑二年九个月，缓刑三年，并处罚金十万元； （缓刑考验期限，从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳） 六、上诉人晁某甲犯组织、领导传销活动罪，判处有期徒刑二年九个月，缓刑三年，并处罚金十万元； （缓刑考验期限，从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳） 七、原审被告人余某犯组织、领导传销活动罪，判处有期徒刑二年六个月，缓刑三年，并处罚金八万元； （缓刑考验期限，从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳） 八、原审被告人孙某犯组织、领导传销活动罪，判处有期徒刑二年六个月，缓刑三年，并处罚金六万元； （缓刑考验期限，从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳） 九、原审被告人林某犯组织、领导传销活动罪，判处有期徒刑二年三个月，缓刑三年，并处罚金六万元； （缓刑考验期限，从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳） 十、原审被告人秦某犯组织、领导传销活动罪，判处有期徒刑二年三个月，缓刑三年，并处罚金五万元； （缓刑考验期限，从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳） 十一、对上诉人杨某乙违法所得355万元（已缴纳150万元）、上诉人晁某甲违法所得75万元（已缴纳）、上诉人李某违法所得9万元（已缴纳）、原审被告人余某违法所得72万元、原审被告人孙某违法所得65万元，予以追缴，上缴国库。 本判决为终审判决。","qw":"安徽省蚌埠市中级人民法院 刑事判决书 （2015）蚌刑终字第00319号 原公诉机关蚌埠市龙子湖区人民检察院。 上诉人（原审被告人）杨某甲，女，汉族，1976年9月19日出生于山东省菏泽市，个体经营户，户籍地山东省菏泽市牡丹区，住所地山东省菏泽市牡丹区。因涉嫌犯组织、领导传销活动罪，于2014年10月15日被刑事拘留，同年11月20日被执行逮捕。现羁押于蚌埠市第二看守所。 辩护人李玉文，安徽百济律师事务所律师。 辩护人杜国弢，安徽协利律师事务所律师。 上诉人（原审被告人）杨某乙，女，汉族，1979年9月3日出生于山东省菏泽市，个体经营户，住山东省菏泽市牡丹区。因涉嫌犯组织、领导传销活动罪，于2014年8月8日被刑事拘留，同年9月12日被执行逮捕。现已取保候审。 辩护人吴皖民，安徽协利律师事务所律师。 上诉人（原审被告人）李某，男，汉族，1977年7月29日出生于山东省菏泽市，无业，户籍地山东省菏泽市牡丹区，住所地山东省菏泽市牡丹区。因涉嫌犯组织、领导传销活动罪，于2014年10月15日被刑事拘留，同年11月20日被执行逮捕。现已取保候审。 辩护人张德清，山东两仪律师事务所律师。 上诉人（原审被告人）晁某甲，女，汉族，1975年5月29日出生于山东省菏泽市，个体经营户，住山东省菏泽市牡丹区。因涉嫌犯组织、领导传销活动罪，于2014年8月8日被刑事拘留，同年9月12日被执行逮捕。2015年9月21日被依法取保候审。 辩护人桑文玲，山东君诚仁和律师事务所律师。 原审被告人余某，男，汉族，1968年6月16日出生于安徽省滁州市，个体经营户，住安徽省滁州市琅琊区。因涉嫌犯组织、领导传销活动罪，于2014年6月14日被刑事拘留，同年7月18日被执行逮捕。现已取保候审。 原审被告人林某，女，汉族，1970年3月12日出生于安徽省来安县，初中文化，个体经营户，住安徽省滁州市琅琊区“山水人家小区”9栋201号。因涉嫌犯组织、领导传销活动罪，于2014年8月8日被刑事拘留，同年9月12日被执行逮捕。现已取保候审。 原审被告人孙某，男，汉族，1982年12月12日出生于安徽省利辛县，个体经营户，户籍地安徽省利辛县，住所地蚌埠市龙子湖区。因涉嫌犯组织、领导传销活动罪，于2014年6月14日被刑事拘留，同年7月18日被执行逮捕，于2014年7月25日被监视居住。 原审被告人秦某，女，汉族，1982年8月16日出生于安徽省利辛县，个体经营户，住蚌埠市龙子湖区。因涉嫌犯组织、领导传销活动罪，于2014年6月23日被取保候审。 蚌埠市龙子湖区人民法院审理蚌埠市龙子湖区人民检察院指控原审被告人杨某甲、杨某乙、李某、晁某甲、余某、林某、孙某、秦某犯组织、领导传销活动罪一案，于2015年7月24日作出（2015）龙刑初字第00125号刑事判决。宣判后，原审被告人杨某甲、杨某乙、李某、晁某甲不服，提出上诉。本院受理后，依法组成合议庭，公开开庭审理了本案，蚌埠市人民检察院指派检察员张倩、李素芹出庭履行职务，上诉人杨某甲及其辩护人李玉文、杜国弢、上诉人杨某乙及其辩护人吴皖民、上诉人李某及其辩护人张德清、上诉人晁某甲乃其辩护人桑文玲到庭参加诉讼。现已审理终结。 原判认定：被告人杨某甲、杨某乙、晁某甲原分别在山东省菏泽市经营美容院，被告人余某、林某在安徽省滁州市经营美容院，并在经营美容院过程中推销康婷公司生产的瑞倪维尔等产品。自2013年起，为牟取更多的利益，被告人杨某乙、晁某甲等人组建了群英体系，以康婷公司生产的瑞倪维尔产品为依托开展传销活动，加盟者分别缴纳3220元、16100元、32200元购买产品后，即成为康婷公司的初、中、高级会员，并有资格按照一定顺序组成层级发展下线牟利，共计可发展十层下线。群英体系自成立以来，积极发展人员，组织人员培训。其中被告人杨某甲以该群英体系主要领导人的身份，负责整体的发展、策划、宣传；被告人杨某乙作为该群英体系最高上线，负责组织、管理传销资金及报单等主要工作；被告人李某在为杨某甲开车的同时，也以该群英体系领导的身份，协助杨某甲参加各项宣传、表彰等活动。被告人晁某甲作为杨某乙的下线，积极发展下线，进行传销活动，成为传销组织的骨干分子。2013年下半年起，被告人余某、林某加盟成为晁某甲的下线后，在滁州等地区积极组织传销活动，发展下线。同年下半年，被告人孙某、秦某加盟成为余某的下线，在蚌埠地区积极组织传销活动，以津贴、点位奖等高额收益为诱饵，引诱参加者继续发展下线。先后在蚌埠地区发展会员300余人、收取加盟费400余万元，又形成了以被告人晁某甲为负责人、被告人余某、孙某等人为骨干的群英体系“鹏圆团队”。被告人林某、秦某作为该团队的主要讲师，参加鹏圆团队的培训、讲课等活动。被告人孙某将蚌埠地区下线缴纳的加盟费汇至余某指定的账户，被告人余某汇总其下线缴纳的加盟费后再转至晁某甲指定的账户，然后由被告人晁某甲汇总其下线缴纳的加盟费转至杨某乙指定的账户，最后由被告人杨某乙将收取的加盟费转至其在“快钱支付清算信息公司”开设的账户上，然后，通过康婷公司在快钱公司开设的账户，定期给传销人员返利。案发前，晁某甲汇给杨某乙，并由杨某乙汇至康婷公司在快钱等账户上的传销资金高达两千余万元。至案发，被告人杨某乙共获得返利355万余元；被告人李某获得返利9万余元，被告人晁某甲获得返利75万余元；被告人余某获得返利72万余元；被告人孙某获得返利65万余元。案发后，公安机关追回并扣押了被告人杨某乙经手的传销活动资金2568.432万元，另扣押被告人晁某甲以违法所得购买的车号为鲁AFE857的奥迪Q5轿车1辆、以及各被告人用于传销活动的笔记本电脑3台、电脑主机2台、平板电脑2台、手机6部等财物。另查明，案发后，被告人秦某于2014年6月23日主动向公安机关投案，并对其参加传销组织的培训、讲课等事实如实供述；被告人杨某乙、晁某甲、林某于2014年8月8日主动向公安机关投案，晁某甲如实供述了全部犯罪事实，杨某乙、林某在侦查阶段分别对其主要犯罪事实作出了供述。 原审法院认为：被告人杨某甲、杨某乙、李某、晁某甲、余某、林某、孙某、秦某以康婷公司生产的瑞倪维尔产品为依托，以购买产品为名，要求参加者以缴纳加盟费的方式获得会员资格，并按照一定顺序组成层级，直接或间接以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，其行为均已构成组织、领导传销活动罪。公诉机关的指控成立。被告人杨某甲、杨某乙、李某、晁某甲、余某、林某、孙某、秦某组织、领导传销活动参与人员累计达一百二十人以上，收取参与传销活动人员缴纳的传销资金数额累计达二百五十万元以上，均属情节严重。被告人杨某甲、杨某乙、李某、晁某甲、余某、林某、孙某、秦某系共同犯罪，其中，被告人杨某甲、杨某乙、晁某甲在共同犯罪中起主要作用，均属主犯，应按其组织、指挥的全部犯罪处罚；被告人李某、余某、孙某起次要作用，被告人林某、秦某起辅助作用，均系从犯，对从犯应当分别依法从轻或者减轻处罚。被告人杨某乙、晁某甲、林某、秦某犯罪以后自动投案，如实供述所犯罪行，是自首，依法可以从轻或者减轻处罚。被告人余某、孙某归案后能够如实坦白罪行，当庭自愿认罪，依法可以从轻处罚。综上，对被告人杨某乙、李某、晁某甲、余某、林某、孙某、秦某分别依法减轻处罚。因被告人余某、林某、孙某、秦某均符合缓刑适用条件，分别对其宣告缓刑。对各被告人的违法所得予以追缴，对被告人一伙供犯罪所用的财物予以没收。依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十四条、第六十七条第一、三款、第七十二条第一、三款的规定，判决：一、被告人杨某甲犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金三十万元；二、被告人杨某乙犯组织、领导传销活动罪，判处有期徒刑四年，并处罚金二十万元；三、被告人李某犯组织、领导传销活动罪，判处有期徒刑三年三个月，并处罚金十万元；四、被告人晁某甲犯组织、领导传销活动罪，判处有期徒刑三年三个月，并处罚金十万元；五、被告人余某犯组织、领导传销活动罪，判处有期徒刑三年，缓刑四年，并处罚金八万元；六、被告人林某犯组织、领导传销活动罪，判处有期徒刑三年，缓刑三年，并处罚金六万元；七、被告人孙某犯组织、领导传销活动罪，判处有期徒刑三年，缓刑三年，并处罚金六万元；八、被告人秦某犯组织、领导传销活动罪，判处有期徒刑二年六个月，缓刑三年，并处罚金五万元；九、对被告人杨某乙违法所得355万元、被告人晁某甲违法所得75万元（含以违法所得购买的鲁A×××××奥迪Q5轿车1辆）、被告人李某违法所得9万元、被告人余某违法所得72万元、被告人孙某违法所得65万元，予以追缴，上缴国库。十、对扣押以上八名被告人供犯罪所用的资金2568.432万元、笔记本电脑3台、电脑主机2台、平板电脑2台、手机6部等财物予以没收，上缴国库。 宣判后，原审被告人杨某甲、杨某乙、李某、晁某甲不服，提出上诉。 杨某甲上诉提出：一、原判认定事实失实，上诉人没有从传销获取非法利益，上诉人不是群英体系主要领导人，没有以主要领导人身份负责体系发展、策划、宣传工作，不是团伙的主犯；二、一审认定上诉人构成组织领导传销活动罪且为主犯证据不足；三、一审认定上诉人犯组织领导传销活动罪且情节严重没有法律依据。杨某甲辩护人提出无罪辩护意见。杨某甲二审庭审时表示认罪、悔罪。 杨某乙上诉提出：一、一审认定事实有误；二、确认的证据与原始证据、客观事实不符；三、限制了上诉人的辩护权；四、认定上诉人主犯没有依据；五、量刑过重。杨某乙辩护人提出基本相同的辩护意见。杨某乙二审庭审时表示认罪、悔罪。 李某上诉提出：一、一审判决认定事实不清、证据不足，其只是司机，没有起到组织、领导作用；二、原审适用法律不当，量刑过重；三、建议适用缓刑。李某辩护人提出相同的辩护意见。李某二审庭审时表示认罪、悔罪。 晁某甲上诉提出：上诉人应当认定为从犯，已全部退赃、认罪态度好，原审量刑过重。晁某甲辩护人提出无罪辩护意见。晁某甲二审庭审时表示认罪、悔罪。 经审理查明：杨某甲、杨某乙、晁某甲原分别在山东省菏泽市经营美容院，余某、林某在安徽省滁州市经营美容院，并在经营美容院过程中推销康婷公司生产的瑞倪维尔等产品。自2013年起，杨某乙、晁某甲等人以群英体系“鹏圆团队”为组织，以天津康婷公司生产的瑞倪维尔产品为依托开展传销活动，加盟者分别缴纳3220元、16100元、32200元购买产品，成为康婷公司的初、中、高级会员，获得会员资格后可按照一定顺序组成层级发展下线牟利，共计可发展十层下线。2013年下半年起，余某、林某加盟并成为晁某甲的下线后，在滁州等地区积极组织传销活动，发展下线。同年下半年，孙某、秦某加盟成为余某的下线，在蚌埠地区积极组织传销活动，以津贴、点位奖等高额收益为诱饵，引诱参加者继续发展下线。先后在蚌埠地区发展会员300余人、收取加盟费400余万元。杨某乙作为传销活动的最高上线，负责组织、领导、管理传销资金及报单等主要活动。杨某甲以群英体系领导的身份，参与传销活动的宣传、培训、表彰活动。李某在为杨某甲开车的同时，也以群英体系领导的身份，参加传销活动的宣传、表彰等活动。晁某甲作为杨某乙的下线及鹏圆团队的负责人，积极发展下线，进行传销活动。余某、孙某作为鹏圆团队的骨干积极发展下线进行传销活动。林某、秦某作为鹏圆团队的主要讲师，参加鹏圆团队的培训、讲课等传销活动。孙某将蚌埠地区下线缴纳的加盟费汇至余某指定的账户，余某汇总其下线缴纳的加盟费后再转至晁某甲指定的账户，然后由晁某甲汇总其下线缴纳的加盟费转至杨某乙指定的账户，最后由杨某乙将收取的加盟费转至其在“快钱支付清算信息公司”开设的账户上，然后，通过康婷公司在快钱公司开设的账户，定期给传销人员返利。案发前，晁某甲汇给杨某乙，并由杨某乙汇至康婷公司在快钱等账户上的传销资金高达两千余万元。至案发，杨某乙共获得返利355万余元；李某获得返利9万余元，晁某甲获得返利75万余元；余某获得返利72万余元；孙某获得返利65万余元。案发后，公安机关追回并扣押了杨某乙经手的传销活动资金2568.432万元，另扣押晁某甲以违法所得购买的车号为鲁AFE857的奥迪Q5轿车1辆、以及各被告人用于传销活动的笔记本电脑3台、电脑主机2台、平板电脑2台、手机6部等财物。另查明，案发后，秦某于2014年6月23日主动向公安机关投案，并对其参加传销组织的培训、讲课等事实如实供述；杨某乙、晁某甲、林某于2014年8月8日主动向公安机关投案，晁某甲如实供述了全部犯罪事实，杨某乙、林某在侦查阶段分别对其主要犯罪事实作出了供述。 上述事实，有下列经庭审举证、质证的证据证实： 1、从杨某甲住所地扣押的涉案照片75张，笔记本11册、会议培训材料、讲师培训与评定材料、申请书、调查表以及杨某甲的名片，证实杨某甲是群英体系主要领导，负责该体系整体管理工作；另证实李某以该群英体系领导的身份，参加各项宣传、表彰活动。 2、杨某甲书写的市场运作方案，证实该传销组织加盟者分别缴纳3220元、16100元、32200元购买产品后，即成为康婷公司的初、中、高级会员，获得资格后可按照一定顺序组成层级发展下线牟利。 3、从余某、孙某等人组织的培训会议上扣押的参会人员登记、培训日程、营销模式、运作方案，证实了余某、孙某在蚌埠地区组织传销活动的事实以及该传销组织的加盟条件、方式及获得返利标准。 4、李某参加培训活动的课程感悟、名片，证实李某系群英体系成员并参加相关活动。 5、组建“鹏圆团队”申请、培训会议日程、宾馆入住记录查询，证实了晁某甲在蚌埠地区组织、领队传销活动的事实。 6、“鹏圆团队”培训会议日程、课程表，证实了林某、秦某均作为讲师参加蚌埠地区传销活动培训会议的授课。 7、电子检查物证记录及光盘、手机取证报告、聊天记录，证实了杨某甲、李某、晁某甲、余某、孙某利用短信、微信、QQ组织联络，从事传销活动的事实。 8、孙某、余某、晁某甲、李某、杨某乙等人银行交易记录，证实了上述人经手大量资金，从事传销活动的事实。 9、快钱支付账户转账明细及光盘，分别证实了杨某乙从快钱支付账户获得返利355万余元；李某从快钱支付账户获得返利9万余元；晁某甲从快钱支付账户获得返利75万余元（扣除2013年以前）；余某从快钱支付账户获得返利72万余元（扣除2013年上半年以前）；孙某从快钱支付账户获得返利72万余元。 10、直销企业信息查询、康婷公司文件，证实了康婷公司产品的直销范围仅限天津市（六个区）。 11、康婷公司2013年1月至2014年6月的产品入库报表以及同期的销售报表，证实了康婷公司销售收入远超过其实际产值。 12、扣押物品清单、搜查笔录等证实，公安人员分别从杨某甲、杨某乙、孙某等人住所，搜查并扣押了上述的笔记本、照片、涉案材料、电脑、手机等物品，并扣押晁某甲车号为鲁AFE857的奥迪Q5轿车1辆。 13、培训表彰会议、课件等视听资料，证实了原审被告人一伙组织、领导传销活动、培训、表彰传销人员等事实。 14、抓获经过及到案说明，证实了案发后，秦某、杨某乙、晁某甲、林某主动向公安机关投案，孙某、余某、杨某甲、李某先后被公安机关抓获。 15、证人曹某的证言，证实其妻子杨某乙销售瑞倪维尔产品，其曾办过一张银行卡交给杨某乙使用，但对其经营情况不清楚。 16、证人张某的证言，证实其妻子晁某甲与杨某乙等人做康婷公司的业务，后晁某甲购买了1辆车号为鲁AFE857的奥迪Q5轿车。 17、证人晁某乙的证言，证实其曾经办理过一张银行卡交给姐姐晁某甲使用。 18、证人杨某丙的证言，证实了汇至其银行卡内的1053万元与其无关。 19、证人刘某甲的证言，证实了其与妻子杨某丁共同经营康婷公司，该公司的直销范围在天津市内六个区。 20、证人杨某丁的证言，证实了其使用哥哥杨某丙的银行卡收到过山东省菏泽市杨某乙等人转款1053万元。康婷公司在上海快钱开设了账户，是为了给直销员发销售奖，后期发现资金量较大，但原因不详。 21、证人刘某乙等三十二人的证言，证实了其分别缴纳了相对应金额的加盟费，购买了康婷公司的产品，并成为会员；有的曾发展会员，获得过返利；但也有部分证人表示交钱后没有收到产品。 22、原审被告人杨某甲的供述，证实了其参加了讲课、颁奖等活动，主要是宣传康婷公司的产品。产品、利润分配均由杨某乙负责。 23、原审被告人杨某乙的供述，证实了其与晁某甲等人借鉴其他公司的直销办法，以加盟方式营销康婷公司产品，加盟后即有资格发展下线，再发展下线可获得奖金。其负责提供产品，晁某甲是其下线。孙某将加盟费转给余某，余某将加盟费转给晁某甲，晁某甲再将加盟费转给其，由其转至康婷公司在快钱支付公司的账户上。 24、原审被告人李某的供述，证实了杨某甲系其女友，其属于阳光旗舰下的群英体系，该体系负责人是杨某甲、杨某乙二人。其主要为杨某甲开车，协助杨某甲搞后勤服务，也曾临时作为领导人参加会议等活动。 25、原审被告人余某、林某、孙某、秦某对上述犯罪供述在卷。 上述证据具有真实性、合法性，并和本案具有关联性，本院依法予以确认。 针对各上诉人提出的上诉意见及辩护人提出的辩护意见，本院结合审理查明的事实、证据，综合评判如下：杨某乙、杨某甲、李某、晁某甲、余某、林某、孙某、秦某以康婷公司生产的瑞倪维尔产品为依托，以购买产品为名，要求参加者以缴纳加盟费的方式获得会员资格，并按照一定顺序组成层级，直接或间接以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，其行为均已构成组织、领导传销活动罪。该传销活动参与人员累计达一百二十人以上，收取参与传销活动人员缴纳的传销资金数额累计达二百五十万元以上，均属情节严重。该案系共同犯罪，其中，杨某乙作为传销活动的最高上线，属主犯，应按其组织、指挥的全部犯罪处罚。杨某甲以群英体系领导身份参与传销活动的宣传、培训、表彰活动，李某在为杨某甲开车的同时，也以群英体系领导的身份，参加传销活动的宣传、表彰等活动，晁某甲作为鹏圆团队的负责人组织传销活动，三人相较杨某乙在共同犯罪中起次要作用，均属从犯。余某、孙某作为传销活动的骨干亦起到次要作用，林某、秦某起辅助作用，均系从犯。对从犯应当分别依法从轻或者减轻处罚。杨某乙、晁某甲、林某、秦某犯罪以后自动投案，如实供述所犯罪行，是自首，依法可以从轻或者减轻处罚。余某、孙某归案后能够如实坦白罪行，当庭自愿认罪，依法可以从轻处罚。综上，对杨某乙、杨某甲、李某、晁某甲、余某、林某、孙某、秦某分别依法减轻处罚。因杨某乙、杨某甲、李某、晁某甲、余某、林某、孙某、秦某均符合缓刑适用条件，可以宣告缓刑。虽杨某甲、晁某甲二人的辩护人独立发表了无罪辩护的意见并向法庭提交了部分证据，但二审时杨某乙、杨某甲、李某、晁某甲均表示认罪、悔罪，四人均认可了犯罪的事实并积极退赃。四上诉人上诉理由及辩护人的意见中关于事实认定的意见均不能成立，本院不予采纳。四上诉人关于量刑的上诉意见予以部分采纳。 本院认为：杨某乙、杨某甲、李某、晁某甲、余某、林某、孙某、秦某以康婷公司生产的瑞倪维尔产品为依托，以购买产品为名，要求参加者以缴纳加盟费的方式获得会员资格，并按照一定顺序组成层级，直接或间接以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，八人行为均已构成组织、领导传销活动罪。原审量刑部分不当，本院依法予以改判。依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十四条、第六十七条第一、三款、第七十二条第一、三款及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持蚌埠市龙子湖区人民法院（2015）龙刑初字第00125号刑事判决第十项，即对扣押以上八名被告人供犯罪所用的资金2568.432万元、笔记本电脑3台、电脑主机2台、平板电脑2台、手机6部等财物予以没收，上缴国库； 二、撤销蚌埠市龙子湖区人民法院（2015）龙刑初字第00125号刑事判决第一、二、三、四、五、六、七、八、九项； 三、上诉人杨某乙犯组织、领导传销活动罪，判处有期徒刑三年，缓刑四年，并处罚金三十万元； （缓刑考验期限，从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳） 四、上诉人杨某甲犯组织、领导传销活动罪，判处有期徒刑三年，缓刑四年，并处罚金二十万元； （缓刑考验期限，从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳） 五、上诉人李某犯组织、领导传销活动罪，判处有期徒刑二年九个月，缓刑三年，并处罚金十万元； （缓刑考验期限，从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳） 六、上诉人晁某甲犯组织、领导传销活动罪，判处有期徒刑二年九个月，缓刑三年，并处罚金十万元； （缓刑考验期限，从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳） 七、原审被告人余某犯组织、领导传销活动罪，判处有期徒刑二年六个月，缓刑三年，并处罚金八万元； （缓刑考验期限，从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳） 八、原审被告人孙某犯组织、领导传销活动罪，判处有期徒刑二年六个月，缓刑三年，并处罚金六万元； （缓刑考验期限，从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳） 九、原审被告人林某犯组织、领导传销活动罪，判处有期徒刑二年三个月，缓刑三年，并处罚金六万元； （缓刑考验期限，从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳） 十、原审被告人秦某犯组织、领导传销活动罪，判处有期徒刑二年三个月，缓刑三年，并处罚金五万元； （缓刑考验期限，从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳） 十一、对上诉人杨某乙违法所得355万元（已缴纳150万元）、上诉人晁某甲违法所得75万元（已缴纳）、上诉人李某违法所得9万元（已缴纳）、原审被告人余某违法所得72万元、原审被告人孙某违法所得65万元，予以追缴，上缴国库。 本判决为终审判决。 审判长唐传佳 审判员刘俊杰 代理审判员季灿 二〇一五年十一月三十日 书记员张长英 附相关条文： 《中华人民共和国刑法》 第二百二十四条之一组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判；","writId":"01467bc0abaaa83bb2a36081e0aee51e729","writName":"杨某甲、杨某乙等犯组织、领导传销活动罪二审刑事判决书"}
