{"ajId":"3972cd7b-bae8-4366-bf62-6079b268bd50","ajName":"郑云贵、郑云才一案","ajjbqk":" 自诉人江秀芳、黄茂春、黄茂恩诉称，2014年至2016年，自诉人在桂平市西山镇新岗村8队将自家住了40多年的危房拆旧建新。在建房过程中，遭到被告人郑云贵、郑云才、郑海源等人多次阻挠，并损毁自诉人的建筑材料。经已生效的桂平市人民法院（2016）桂0881民初2459号民事判决书确认，三被告人损毁自诉人的财产价值为12375元。三被告人故意毁坏自诉人的合法财产，且毁坏的财产价值数额较大，三被告人的行为已构成故意毁坏财物罪，故提起自诉，要求人民法院依法追究三被告人的刑事责任。 被告人郑云贵、郑云才、郑海源辩称，自诉人的起诉理由是事实，没有异议。对三被告人构成故意毁坏财物罪也无异议，愿意接受人民法院的依法惩处。三被告人已经依照桂平市人民法院（2016）桂0881民初2459号民事判决书确定的他们应承担的义务，赔偿了全部经济损失给三自诉人。同时真诚悔罪，保证今后绝不再干扰自诉人的建房，还愿意再另外给予自诉人一定的经济补偿。希望法院能对他们从轻处理。 经审理查明，三自诉人与三被告人均是桂平市西山镇新岗村村民，自诉人江秀芳是自诉人黄茂春、黄茂恩的母亲。1973年间，自诉人江秀芳户在现桂平市西山镇新岗村8队建造了房屋一间。2014年8月间，三自诉人对上述房屋拆旧建新。三被告人等人以江秀芳户拆旧建新房屋的土地使用权属存在争议为由，反对三自诉人建房，从而引发纠纷。纠纷经基层组织多次调解未果。2016年4月26日，自诉人欲施工建房，三被告人等人到自诉人施工现场，要求自诉人停止施工，双方发生争执。三被告人等人便将自诉人施工工地上的钢筋笼推到，并将泥土铲进自诉人挖好的基坑中，导致自诉人当日已购买的混凝土因不及时使用而凝固作废无法使用。由于三被告人等人的行为造成了了三自诉人财产损失，三自诉人以原告身份，以三被告人等人为被告，于2016年6月2日向桂平市人民法院提起财产损害赔偿民事诉讼。桂平市人民法院在审理该案过程中，依据广西天源资产评估事务所有限公司出具的评估报告，确认三被告人的行为造成自诉人的财产损失合计12375元。2017年4月5日，桂平市人民法院作出（2016）桂0881民初2459号民事判决，确认三被告人等人毁坏自诉人财物，判决被告郑云贵、郑云才、郑某共同赔偿经济损伤12375元给原告江秀芳、黄茂春、黄茂恩。（2016）桂0881民初2459号民事判决发生法律效力后，本案被告人一方已按照判决全部履行了其经济赔偿义务。 以上事实，有三自诉人身份证明、三被告人毁坏自诉人财物的现场视频、自诉人财物被毁坏的现场照片、被毁坏财产价值评估报告书、桂平市人民法院（2016）桂0881民初2459号民事判决书、广西公安机关110处警现场回执单、桂平市公安局不立案通知书等证据证实，三被告人在庭审中亦无异议，足以认定。 ","cpfxgc":"本院认为，被告人郑云贵、郑云才、郑海源为阻止他人建房，故意非法毁坏他人财物，而且数额较大，其行为已构成故意毁坏财物罪。自诉人江秀芳、黄茂春、黄茂恩控告被告人郑云贵、郑云才、郑海源犯故意毁坏财物罪，事实清楚，证据确实充分，控告的罪名成立，本院予以支持。被告人郑云贵、郑云才、郑海源伙同他人故意毁坏他人财物，属共同犯罪。在共同犯罪中，被告人郑云贵、郑云才、郑海源均积极参与、实施，均系主犯。庭审中，三被告人均能如实供述自己的犯罪事实，自愿认罪，并真诚悔罪，且已赔偿了三自诉人的全部经济损失，依法可以从轻处罚。综合全案，被告人郑云贵、郑云才、郑海源犯罪情节轻微，可以免除刑事处罚。根据被告人郑云贵、郑云才、郑海源犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百七十五条、第三十七条第一款、第六十一条、《中华人民共和国刑事诉讼法》第二百零四条第（三）项之规定，判决如下：","pjjg":" 一、被告人郑云贵犯故意毁坏财物罪，免予刑事处罚； 二、被告人郑云才犯故意毁坏财物罪，免予刑事处罚； 三、被告人郑海源犯故意毁坏财物罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区贵港市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"广西壮族自治区桂平市人民法院 刑事判决书 （2017）桂0881刑初327号 自诉人江秀芳，女，1950年5月20日出生，汉族，桂平市农民，住桂平市。 自诉人黄茂春，男，1979年1月10日出生，汉族，桂平市农民，住桂平市。 自诉人黄茂恩，男，1981年4月13日出生，汉族，桂平市农民，住桂平市。 被告人郑云贵，男，1954年7月20日出生，汉族，桂平市农民，住桂平市。因本案经本院决定由桂平市公安局于2017年8月8日执行逮捕，2017年8月10日决定执行取保候审。 被告人郑云才，男，1950年5月20日出生，汉族，桂平市农民，住桂平市。因本案经本院决定于2017年8月9日执行取保候审。 被告人郑海源，男，1976年1月1日出生，汉族，桂平市农民，住桂平市。因本案经本院决定于2017年8月8日被桂平市公安局执行逮捕，2017年8月10日决定执行取保候审。 自诉人江秀芳、黄茂春、黄茂恩以被告人郑云贵、郑云才、郑海源犯故意毁坏财物罪，于2017年8月3日向本院提起控诉。本院受理后，依法组成合议庭，于2017年10月17日公开开庭审理了本案。自诉人江秀芳、黄茂春、黄茂恩及被告人郑云贵、郑云才、郑海源均到庭参加诉讼。现已审理终结。 自诉人江秀芳、黄茂春、黄茂恩诉称，2014年至2016年，自诉人在桂平市西山镇新岗村8队将自家住了40多年的危房拆旧建新。在建房过程中，遭到被告人郑云贵、郑云才、郑海源等人多次阻挠，并损毁自诉人的建筑材料。经已生效的桂平市人民法院（2016）桂0881民初2459号民事判决书确认，三被告人损毁自诉人的财产价值为12375元。三被告人故意毁坏自诉人的合法财产，且毁坏的财产价值数额较大，三被告人的行为已构成故意毁坏财物罪，故提起自诉，要求人民法院依法追究三被告人的刑事责任。 被告人郑云贵、郑云才、郑海源辩称，自诉人的起诉理由是事实，没有异议。对三被告人构成故意毁坏财物罪也无异议，愿意接受人民法院的依法惩处。三被告人已经依照桂平市人民法院（2016）桂0881民初2459号民事判决书确定的他们应承担的义务，赔偿了全部经济损失给三自诉人。同时真诚悔罪，保证今后绝不再干扰自诉人的建房，还愿意再另外给予自诉人一定的经济补偿。希望法院能对他们从轻处理。 经审理查明，三自诉人与三被告人均是桂平市西山镇新岗村村民，自诉人江秀芳是自诉人黄茂春、黄茂恩的母亲。1973年间，自诉人江秀芳户在现桂平市西山镇新岗村8队建造了房屋一间。2014年8月间，三自诉人对上述房屋拆旧建新。三被告人等人以江秀芳户拆旧建新房屋的土地使用权属存在争议为由，反对三自诉人建房，从而引发纠纷。纠纷经基层组织多次调解未果。2016年4月26日，自诉人欲施工建房，三被告人等人到自诉人施工现场，要求自诉人停止施工，双方发生争执。三被告人等人便将自诉人施工工地上的钢筋笼推到，并将泥土铲进自诉人挖好的基坑中，导致自诉人当日已购买的混凝土因不及时使用而凝固作废无法使用。由于三被告人等人的行为造成了了三自诉人财产损失，三自诉人以原告身份，以三被告人等人为被告，于2016年6月2日向桂平市人民法院提起财产损害赔偿民事诉讼。桂平市人民法院在审理该案过程中，依据广西天源资产评估事务所有限公司出具的评估报告，确认三被告人的行为造成自诉人的财产损失合计12375元。2017年4月5日，桂平市人民法院作出（2016）桂0881民初2459号民事判决，确认三被告人等人毁坏自诉人财物，判决被告郑云贵、郑云才、郑某共同赔偿经济损伤12375元给原告江秀芳、黄茂春、黄茂恩。（2016）桂0881民初2459号民事判决发生法律效力后，本案被告人一方已按照判决全部履行了其经济赔偿义务。 以上事实，有三自诉人身份证明、三被告人毁坏自诉人财物的现场视频、自诉人财物被毁坏的现场照片、被毁坏财产价值评估报告书、桂平市人民法院（2016）桂0881民初2459号民事判决书、广西公安机关110处警现场回执单、桂平市公安局不立案通知书等证据证实，三被告人在庭审中亦无异议，足以认定。 本院认为，被告人郑云贵、郑云才、郑海源为阻止他人建房，故意非法毁坏他人财物，而且数额较大，其行为已构成故意毁坏财物罪。自诉人江秀芳、黄茂春、黄茂恩控告被告人郑云贵、郑云才、郑海源犯故意毁坏财物罪，事实清楚，证据确实充分，控告的罪名成立，本院予以支持。被告人郑云贵、郑云才、郑海源伙同他人故意毁坏他人财物，属共同犯罪。在共同犯罪中，被告人郑云贵、郑云才、郑海源均积极参与、实施，均系主犯。庭审中，三被告人均能如实供述自己的犯罪事实，自愿认罪，并真诚悔罪，且已赔偿了三自诉人的全部经济损失，依法可以从轻处罚。综合全案，被告人郑云贵、郑云才、郑海源犯罪情节轻微，可以免除刑事处罚。根据被告人郑云贵、郑云才、郑海源犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百七十五条、第三十七条第一款、第六十一条、《中华人民共和国刑事诉讼法》第二百零四条第（三）项之规定，判决如下： 一、被告人郑云贵犯故意毁坏财物罪，免予刑事处罚； 二、被告人郑云才犯故意毁坏财物罪，免予刑事处罚； 三、被告人郑海源犯故意毁坏财物罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区贵港市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长吴逢仕 人民陪审员郭勇雄 人民陪审员董翠霞 二〇一七年十月十九日 书记员韦锋","writId":"046198341916e35c08167f6f7c46b3a4aed","writName":"郑云贵、郑云才一审刑事判决书"}
