{"ajId":"ec3cc8af-f291-43e6-8d82-d69b800052f7","ajName":"温余萍、石自房开设赌场一案","ajjbqk":" 龙南县人民检察院指控：2014年10月至2015年5月，被告人温余萍从赖泽锋（另案处理）处获得网上“六合彩”赌博的网址、用户名及密码。之后，温余萍发展了自己的下线石自房、温某1、唐某1等人，并从自己的用户名、账号中分设出多个账号分别发放给自己的下线用于网上投注“六合彩”进行赌博，温余萍则按投注码单金额1％－12％收取利润，共获利5000多元。 2015年3月至5月，被告人石自房从温余萍处获得网上“六合彩”赌博的网址、用户名及密码，并将其提供给钟某2用于网上赌博投注购买“六合彩”，同时，石自房还收取石自忠、凌某等人的“六合彩”码单并投注到赌博网站进行赌博，累计赌资15万元左右，石自房则从中抽取12％不等的利润，共获利1万余元。 公诉机关认为，被告人温余萍以营利为目的，为赌博提供场所，其行为触犯了《中华人民共和国刑法》第三百零三条第二款之规定，应当以开设赌场罪追究其刑事责任；被告人石自房以营利为目的，聚众赌博，其行为触犯了《中华人民共和国刑法》第三百零三条第一款之规定，应当以赌博罪追究其刑事责任。同时，两被告人均有犯罪前科，应酌情从重处罚。为此，公诉机关提供了相应的证据予以证明。 被告人温余萍辩称，一、温某1、唐某1两人的账号是直接从赖泽锋处获取的，他只是把赖泽锋设置好的网址、账号、密码等发给了唐某1和温某1。唐某1、温某1的账号不是他的子账号。二、唐某1、温某1只打电话或发信息向他买过“六合彩”，但没有在网上向他买过“六合彩”。其辩护人认为，一、被告人温余萍仅介绍唐某1、温某1到赖泽锋处开设了购买“六合彩”的用户名和密码，温余萍只是将赖泽锋设置好的用户名和密码转发给了唐某1、温某1。唐某1、温某1的用户名和密码均挂在赖泽锋名下，唐某1、温某1是赖泽锋下线而不是温余萍下线，指控唐某1、温某1是温余萍下线的事实不成立。二、被告人温余萍归案后如实供述了犯罪事实，当庭认罪，有悔罪表现。三、被告人温余萍虽有前科，但其前科事出有因，被告人温余萍并没有其他恶习，且其小孩出生不久，家庭重任均压在其父一人身上。综上，请求法院判处被告人温余萍八个月刑罚或对其适用缓刑。 被告人石自房对公诉机关指控的犯罪事实无异议。 经审理查明，一、开设赌场事实 2014年10月份，被告人温余萍成为赖泽锋（另案处理）地下“六合彩”赌博活动的下线并从赖泽锋处获得网上“六合彩”赌博的网址、用户名及密码后，被告人温余萍将石自房、温某1、唐某1等人发展为其下线并从自己的用户名、账号中分设出多个账号分别发放给石自房、唐某1、温某1等人用于网上投注“六合彩”码单进行赌博活动，被告人温余萍则按投注码单金额的一定比例获取报酬。至案发时止，被告人温余萍非法获利5000余元。 本案在审理期间，被告人温余萍家属代为缴交违法所得5000元，代缴罚金75000元。 （一）、上述关于被告人温余萍从其“六合彩”赌博账号中分设账号给被告人石自房及接受被告人石自房网上投注、缴交罚金等事实，有书证常住人口信息表、受案登记表、归案情况说明、前罪判决书、银行卡合并明细清单、行政处罚决定书、江西省政府非税收入票据等；被告人温余萍、石自房及同案人赖泽锋供述；证人温某2证言和辨认笔录、被辨认人照片列表、被辨认人基本情况说明等证据证实，足以认定。 （二）、上述关于被告人温余萍从其“六合彩”赌博账号中分设账号给唐某1、温某1及接受其两人网上投注的事实，有下列证据证实 1、被告人温余萍供述说，一、2014年10月份，他自己开始在网上向赖泽锋投注“六合彩”码单。2015年春节后，他发展的下线石自房、浙江男子也开始在网上投注“六合彩”码单参与赌博。二、唐某12015年5月份在他那里拿了张500分（即500元）的“六合彩”赌博网站的账号和密码后，通过他提供的网址在网上投注购买“六合彩”。唐某1在他那里购买了七、八期“六合彩”，总金额约2000元。三、温某1也是他的下线。温某12014年10月至2015年1月间在他那里购买了二十期左右的“六合彩”，每期200元左右，总金额约4000元。温某1是通过电话报码单给他，由他帮忙在网上购买“六合彩”的。四、赖泽锋曾教过他怎样设置下线的网址、用户名和密码。五、他所知道的赖泽锋的下线有四人，一个是他，另外三人是廖胜亮、“丁兑”、“章古”。 2、被告人温余萍庭审时说，唐某1、温某1两人的账号是由赖泽锋直接提供给他们的。唐某1、温余萍两人向他要报“六合彩”的账号时，他叫其两人直接跟赖泽锋联系，但他帮赖泽锋发过网址等信息给唐某1、温某1两人。唐某1、温某1通过他发的网址、账号、密码在网上购买过“六合彩”。 3、同案人赖泽锋供述说，一、在网上向他投注“六合彩”码单的他的下线有温余萍、李东明、廖胜亮、袁子东、朱伟良、潘长丁、廖敏阳、徐敏、肖建新、赖赣平、王盛、阿芳等人。二、温余萍2014年10月份成为他的下线后，当月就从网上投注了“六合彩”码单。三、温余萍成为他的下线后很快就发展了下线，并叫他帮他（指温余萍）怎么在网上操作提供网站、用户名和密码给下线。 4、证人唐某1证言证实，一、2014年3月至4月份，他在温余萍处买过8期总金额800多元的“六合彩”，当时他是用电话报码给温余萍的。二、2015年5月上旬的一天晚上，他打电话向温余萍报“六合彩”码单时，温余萍说“我直接给你‘六合彩’赌博的网站、用户名及密码，你自己去网上直接投注就行了”。挂电话后，温余萍通过手机短信发给他一个网上“六合彩”赌博的网站（网址会经常变动，变动后温余萍会通过手机短信告诉他）、用户名（aa888）、密码（温余萍给他的密码是123456，后他修改了密码），温余萍给他的权限是2000分。他通过温余萍提供的“六合彩”赌博网站、用户名及密码共在网上投注过6期“六合彩”码单，总金额300元左右。三、除了温余萍，他没有其他上线了。 5、证人温某1证言证实，一、他2014年10月至2015年1月间共投注购买了十五期“六合彩”，总金额40500元左右。他是通过温余萍给他的“六合彩”网站（网站网址会变动）、用户名（他记不清楚了）及密码（温余萍给他的密码是zz123456，后他自己修改了密码）进入网站投注地下“六合彩”赌博的，温余萍给他的权限是5000分，一元一分，赔率是47倍。二、温余萍是通过手机短信将“六合彩”赌博网站、用户名及密码发给他的。三、他都是通过温余萍给他的网站、用户名及密码购买“六合彩”的，他没在其他人那里购买过“六合彩”了，他也不知道温余萍的上线是谁。 6、被告人石自房供述说，他是从2015年3月份开始利用温余萍提供给他的“六合彩”赌博的网址、用户名、密码在网上报“六合彩”码单参与赌博的。 7、书证行政处罚决定书证实温某1、唐某1两人因参与地下“六合彩”赌博活动被予以治安处罚的情况。 上述证据中，一、被告人温余萍、同案人赖泽锋供述、证人唐某1证言证实，被告人温余萍从其“六合彩”赌博账号中分设了账号给唐某1，唐某1利用被告人温余萍提供的“六合彩”赌博账号多次在网上投注购买“六合彩”。二、1、被告人温余萍庭审时陈述、证人温某1证言证实温某1通过温余萍所发的“六合彩”赌博账号在网上购买过“六合彩”。2、证人温某1说，2014年10月至2015年1月间他只在温余萍提供给他的“六合彩”网上赌博账号上购买过“六合彩”，除温余萍外，他没在其他人那里购买过“六合彩”了，且他也不知道温余萍的上线是谁。3、被告人温余萍供述说温某12014年10月至2015年1月间在他那里购买过多期“六合彩”。4、被告人温余萍及赖泽锋均供述说被告人温余萍是从2014年10月份开始在网上向赖泽锋投注“六合彩”码单的。5、赖泽锋供述说温余萍2014年10月份成为他的下线后很快就发展了下线。6、被告人温余萍和石自房供述、证人唐某1证言证实，石自房、唐某1开始在温余萍提供给他们的“六合彩”网上赌博账号上投注“六合彩”码单的时间分别是2015年3月份和2015年5月份。7、被告人温余萍说他所知道的赖泽锋的下线是他和廖胜亮、“丁兑”、“章古”等四人，赖泽锋供述说他的下线是温余萍、李东明、廖胜亮、袁子东、朱伟良、潘长丁、廖敏阳、徐敏、肖建新、赖赣平、王盛、阿芳等人。上述情况充分说明，被告人温余萍从其“六合彩”赌博账号中分设了账号给温某1，温某1利用被告人温余萍提供的“六合彩”赌博账号多次在网上投注购买“六合彩”。综上，本院对被告人温余萍及其辩护人关于唐某1、温某1不是被告人温余萍下线的辩护意见不予采纳。 二、赌博事实 被告人石自房成为被告人温余萍的下线从被告人温余萍处获得网上“六合彩”赌博的网址、用户名及密码后，一、从2015年3月份开始至2015年5月份止，被告人石自房先后收取石某、刘某、钟某1、廖某1、凌某（也会收取他人的“六合彩”码单）等人购买“六合彩”的码单并在被告人温余萍提供给他的“六合彩”赌博网站上进行投注。二、2015年5月份，被告人石自房将钟某2发展为其下线，并叫温余萍拿了一个下线用户名及密码给他，然后被告人石自房将该“六合彩”赌博账号提供给了钟某2。后钟某2通过被告人石自房提供的“六合彩”赌博网站的网址、用户名及密码在网上投注了二期其自己购买“六合彩”及其收取的黄某1、廖某4、罗某、樊某等人购买“六合彩”的码单。 被告人石自房作为温余萍的下线从网上投注“六合彩”码单可获得一定的报酬。从2015年3月份开始至5月份止，被告人石自房收到其下线购买“六合彩”的码单金额累计达15万元左右，被告人石自房网上报码获利10000余元，写单“吃单”获利7000元左右，被告人石自房非法获利共17000余元。 另又查明，一、公安机关从被告人石自房下线钟某2处获得被告人石自房参与“六合彩”赌博的信息后，于2015年5月25日对被告人石自房家进行了检查并扣押了相关财物、资料。2015年6月1日上午，被告人石自房到公安机关投案。被告人石自房投案后第一次被讯问时只供述了其下线钟某2从网上投注购买“六合彩”的事实，但在当天第二次接受讯问时如实供述了其全部犯罪事实。二、凌某、石某、刘某、钟某1、廖某1因参与购买“六合彩”赌博在公安机关接受询问的时间分别是6月3日、8月26日、8月27日、9月2日、9月2日。三、被告人温余萍因涉嫌开设赌场罪于2015年6月5日被抓获归案并于当天接受讯问。四、被告人石自房、温余萍一案的立案时间是2015年6月1日。 上述事实，有书证常住人口信息表、行政处罚决定书、受案登记表、归案情况说明、前罪判决书、监狱证明、银行账户明细清单、钟某2、凌某“六合彩”记录单等；被告人石自房、温余萍供述；证人钟某2、石某、凌某、刘某、钟某1、廖某1、罗某、黄某1、樊某、黄某2、廖某2、廖某3、吴某、廖某4、唐某2、温某2证言和辨认笔录、被辨认人照片列表、被辨认人基本情况说明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人温余萍以营利为目的，在其上线提供给他的地下“六合彩”赌博网站的账号下设置下级账号，接受投注，其行为构成开设赌场罪；被告人石自房以营利为目的，发展多名下线向其投注购买地下“六合彩”，累计赌资达十多万元，获利达一万七千多元，其行为构成赌博罪，公诉机关指控罪名均成立。被告人温余萍、石自房均具有犯罪前科，应酌情从重处罚。被告人石自房自动投案后在第一次被讯问时虽然仅供述了公安机关已掌握的犯罪事实，但在当天的第二次讯问中即如实供述了公安机关尚未掌握的其全部犯罪事实，应认定为自首，依法可以从轻处罚；被告人温余萍违法所得5000元、被告人石自房违法所得17000元，应当予以没收，上缴国库。被告人温余萍家属自觉代为缴交违法所得和罚金共计80000元，已自动履行完附加刑，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第三百零三条、第六十四条、第六十七条第一款、最高人民法院、最高人民检察院《关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第（一）、第（二）项、第二条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人温余萍犯开设赌场罪，判处有期徒刑十一个月，并处罚金七万五千元（已缴交）。 二、被告人石自房犯赌博罪，判处有期徒刑一年六个月，并处罚金二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人温余萍的刑期自2015年6月6日起至2016年5月5日止；被告人石自房的刑期自2015年11月27日起至2017年5月26日止。罚金限判决生效后立即缴清）。 三、追缴被告人温余萍违法所得5000元，予以没收上缴国库（已缴清）。 四、追缴被告人石自房违法所得17000元，予以没收上缴国库（限判决生效后立即缴清）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省赣州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省龙南县人民法院 刑事判决书 （2015）龙刑初字第218号 公诉机关龙南县人民检察院。 被告人温余萍，男，1990年10月5日出生于龙南县，汉族，初中文化，经商，户籍所在地龙南县，现住龙南县。因犯故意伤害罪于2010年7月30日被本院判处有期徒刑十个月，缓刑一年。现因涉嫌犯开设赌场罪于2015年6月6日被刑事拘留，同年7月10日被执行逮捕。 辩护人徐笑怡，江西明理律师事务所律师。 辩护人韩丽娟，江西明理律师事务所律师。 被告人石自房，男，1959年4月20日出生于龙南县，汉族，初中文化，无业，户籍所在地龙南县，现住龙南县。因犯盗窃罪于1985年10月5日被本院判处有期徒刑二年六个月。后因犯绑架勒索罪于1995年6月7日被江西省高级人民法院判处死刑缓期二年执行，2009年11月26日因减余刑释放。现因涉嫌犯赌博罪于2015年6月1日被龙南县公安局取保候审，2015年11月27日被执行逮捕。 龙南县人民检察院以龙检刑诉［2015］206号起诉书指控被告人温余萍犯开设赌场罪，被告人石自房犯赌博罪，于2015年11月25日向本院提起公诉，本院于同日立案，依法组成合议庭，公开开庭审理了本案。龙南县人民检察院指派检察员黄文云出庭支持公诉，被告人温余萍、石自房到庭参加了诉讼，现已审理终结。 龙南县人民检察院指控：2014年10月至2015年5月，被告人温余萍从赖泽锋（另案处理）处获得网上“六合彩”赌博的网址、用户名及密码。之后，温余萍发展了自己的下线石自房、温某1、唐某1等人，并从自己的用户名、账号中分设出多个账号分别发放给自己的下线用于网上投注“六合彩”进行赌博，温余萍则按投注码单金额1％－12％收取利润，共获利5000多元。 2015年3月至5月，被告人石自房从温余萍处获得网上“六合彩”赌博的网址、用户名及密码，并将其提供给钟某2用于网上赌博投注购买“六合彩”，同时，石自房还收取石自忠、凌某等人的“六合彩”码单并投注到赌博网站进行赌博，累计赌资15万元左右，石自房则从中抽取12％不等的利润，共获利1万余元。 公诉机关认为，被告人温余萍以营利为目的，为赌博提供场所，其行为触犯了《中华人民共和国刑法》第三百零三条第二款之规定，应当以开设赌场罪追究其刑事责任；被告人石自房以营利为目的，聚众赌博，其行为触犯了《中华人民共和国刑法》第三百零三条第一款之规定，应当以赌博罪追究其刑事责任。同时，两被告人均有犯罪前科，应酌情从重处罚。为此，公诉机关提供了相应的证据予以证明。 被告人温余萍辩称，一、温某1、唐某1两人的账号是直接从赖泽锋处获取的，他只是把赖泽锋设置好的网址、账号、密码等发给了唐某1和温某1。唐某1、温某1的账号不是他的子账号。二、唐某1、温某1只打电话或发信息向他买过“六合彩”，但没有在网上向他买过“六合彩”。其辩护人认为，一、被告人温余萍仅介绍唐某1、温某1到赖泽锋处开设了购买“六合彩”的用户名和密码，温余萍只是将赖泽锋设置好的用户名和密码转发给了唐某1、温某1。唐某1、温某1的用户名和密码均挂在赖泽锋名下，唐某1、温某1是赖泽锋下线而不是温余萍下线，指控唐某1、温某1是温余萍下线的事实不成立。二、被告人温余萍归案后如实供述了犯罪事实，当庭认罪，有悔罪表现。三、被告人温余萍虽有前科，但其前科事出有因，被告人温余萍并没有其他恶习，且其小孩出生不久，家庭重任均压在其父一人身上。综上，请求法院判处被告人温余萍八个月刑罚或对其适用缓刑。 被告人石自房对公诉机关指控的犯罪事实无异议。 经审理查明，一、开设赌场事实 2014年10月份，被告人温余萍成为赖泽锋（另案处理）地下“六合彩”赌博活动的下线并从赖泽锋处获得网上“六合彩”赌博的网址、用户名及密码后，被告人温余萍将石自房、温某1、唐某1等人发展为其下线并从自己的用户名、账号中分设出多个账号分别发放给石自房、唐某1、温某1等人用于网上投注“六合彩”码单进行赌博活动，被告人温余萍则按投注码单金额的一定比例获取报酬。至案发时止，被告人温余萍非法获利5000余元。 本案在审理期间，被告人温余萍家属代为缴交违法所得5000元，代缴罚金75000元。 （一）、上述关于被告人温余萍从其“六合彩”赌博账号中分设账号给被告人石自房及接受被告人石自房网上投注、缴交罚金等事实，有书证常住人口信息表、受案登记表、归案情况说明、前罪判决书、银行卡合并明细清单、行政处罚决定书、江西省政府非税收入票据等；被告人温余萍、石自房及同案人赖泽锋供述；证人温某2证言和辨认笔录、被辨认人照片列表、被辨认人基本情况说明等证据证实，足以认定。 （二）、上述关于被告人温余萍从其“六合彩”赌博账号中分设账号给唐某1、温某1及接受其两人网上投注的事实，有下列证据证实 1、被告人温余萍供述说，一、2014年10月份，他自己开始在网上向赖泽锋投注“六合彩”码单。2015年春节后，他发展的下线石自房、浙江男子也开始在网上投注“六合彩”码单参与赌博。二、唐某12015年5月份在他那里拿了张500分（即500元）的“六合彩”赌博网站的账号和密码后，通过他提供的网址在网上投注购买“六合彩”。唐某1在他那里购买了七、八期“六合彩”，总金额约2000元。三、温某1也是他的下线。温某12014年10月至2015年1月间在他那里购买了二十期左右的“六合彩”，每期200元左右，总金额约4000元。温某1是通过电话报码单给他，由他帮忙在网上购买“六合彩”的。四、赖泽锋曾教过他怎样设置下线的网址、用户名和密码。五、他所知道的赖泽锋的下线有四人，一个是他，另外三人是廖胜亮、“丁兑”、“章古”。 2、被告人温余萍庭审时说，唐某1、温某1两人的账号是由赖泽锋直接提供给他们的。唐某1、温余萍两人向他要报“六合彩”的账号时，他叫其两人直接跟赖泽锋联系，但他帮赖泽锋发过网址等信息给唐某1、温某1两人。唐某1、温某1通过他发的网址、账号、密码在网上购买过“六合彩”。 3、同案人赖泽锋供述说，一、在网上向他投注“六合彩”码单的他的下线有温余萍、李东明、廖胜亮、袁子东、朱伟良、潘长丁、廖敏阳、徐敏、肖建新、赖赣平、王盛、阿芳等人。二、温余萍2014年10月份成为他的下线后，当月就从网上投注了“六合彩”码单。三、温余萍成为他的下线后很快就发展了下线，并叫他帮他（指温余萍）怎么在网上操作提供网站、用户名和密码给下线。 4、证人唐某1证言证实，一、2014年3月至4月份，他在温余萍处买过8期总金额800多元的“六合彩”，当时他是用电话报码给温余萍的。二、2015年5月上旬的一天晚上，他打电话向温余萍报“六合彩”码单时，温余萍说“我直接给你‘六合彩’赌博的网站、用户名及密码，你自己去网上直接投注就行了”。挂电话后，温余萍通过手机短信发给他一个网上“六合彩”赌博的网站（网址会经常变动，变动后温余萍会通过手机短信告诉他）、用户名（aa888）、密码（温余萍给他的密码是123456，后他修改了密码），温余萍给他的权限是2000分。他通过温余萍提供的“六合彩”赌博网站、用户名及密码共在网上投注过6期“六合彩”码单，总金额300元左右。三、除了温余萍，他没有其他上线了。 5、证人温某1证言证实，一、他2014年10月至2015年1月间共投注购买了十五期“六合彩”，总金额40500元左右。他是通过温余萍给他的“六合彩”网站（网站网址会变动）、用户名（他记不清楚了）及密码（温余萍给他的密码是zz123456，后他自己修改了密码）进入网站投注地下“六合彩”赌博的，温余萍给他的权限是5000分，一元一分，赔率是47倍。二、温余萍是通过手机短信将“六合彩”赌博网站、用户名及密码发给他的。三、他都是通过温余萍给他的网站、用户名及密码购买“六合彩”的，他没在其他人那里购买过“六合彩”了，他也不知道温余萍的上线是谁。 6、被告人石自房供述说，他是从2015年3月份开始利用温余萍提供给他的“六合彩”赌博的网址、用户名、密码在网上报“六合彩”码单参与赌博的。 7、书证行政处罚决定书证实温某1、唐某1两人因参与地下“六合彩”赌博活动被予以治安处罚的情况。 上述证据中，一、被告人温余萍、同案人赖泽锋供述、证人唐某1证言证实，被告人温余萍从其“六合彩”赌博账号中分设了账号给唐某1，唐某1利用被告人温余萍提供的“六合彩”赌博账号多次在网上投注购买“六合彩”。二、1、被告人温余萍庭审时陈述、证人温某1证言证实温某1通过温余萍所发的“六合彩”赌博账号在网上购买过“六合彩”。2、证人温某1说，2014年10月至2015年1月间他只在温余萍提供给他的“六合彩”网上赌博账号上购买过“六合彩”，除温余萍外，他没在其他人那里购买过“六合彩”了，且他也不知道温余萍的上线是谁。3、被告人温余萍供述说温某12014年10月至2015年1月间在他那里购买过多期“六合彩”。4、被告人温余萍及赖泽锋均供述说被告人温余萍是从2014年10月份开始在网上向赖泽锋投注“六合彩”码单的。5、赖泽锋供述说温余萍2014年10月份成为他的下线后很快就发展了下线。6、被告人温余萍和石自房供述、证人唐某1证言证实，石自房、唐某1开始在温余萍提供给他们的“六合彩”网上赌博账号上投注“六合彩”码单的时间分别是2015年3月份和2015年5月份。7、被告人温余萍说他所知道的赖泽锋的下线是他和廖胜亮、“丁兑”、“章古”等四人，赖泽锋供述说他的下线是温余萍、李东明、廖胜亮、袁子东、朱伟良、潘长丁、廖敏阳、徐敏、肖建新、赖赣平、王盛、阿芳等人。上述情况充分说明，被告人温余萍从其“六合彩”赌博账号中分设了账号给温某1，温某1利用被告人温余萍提供的“六合彩”赌博账号多次在网上投注购买“六合彩”。综上，本院对被告人温余萍及其辩护人关于唐某1、温某1不是被告人温余萍下线的辩护意见不予采纳。 二、赌博事实 被告人石自房成为被告人温余萍的下线从被告人温余萍处获得网上“六合彩”赌博的网址、用户名及密码后，一、从2015年3月份开始至2015年5月份止，被告人石自房先后收取石某、刘某、钟某1、廖某1、凌某（也会收取他人的“六合彩”码单）等人购买“六合彩”的码单并在被告人温余萍提供给他的“六合彩”赌博网站上进行投注。二、2015年5月份，被告人石自房将钟某2发展为其下线，并叫温余萍拿了一个下线用户名及密码给他，然后被告人石自房将该“六合彩”赌博账号提供给了钟某2。后钟某2通过被告人石自房提供的“六合彩”赌博网站的网址、用户名及密码在网上投注了二期其自己购买“六合彩”及其收取的黄某1、廖某4、罗某、樊某等人购买“六合彩”的码单。 被告人石自房作为温余萍的下线从网上投注“六合彩”码单可获得一定的报酬。从2015年3月份开始至5月份止，被告人石自房收到其下线购买“六合彩”的码单金额累计达15万元左右，被告人石自房网上报码获利10000余元，写单“吃单”获利7000元左右，被告人石自房非法获利共17000余元。 另又查明，一、公安机关从被告人石自房下线钟某2处获得被告人石自房参与“六合彩”赌博的信息后，于2015年5月25日对被告人石自房家进行了检查并扣押了相关财物、资料。2015年6月1日上午，被告人石自房到公安机关投案。被告人石自房投案后第一次被讯问时只供述了其下线钟某2从网上投注购买“六合彩”的事实，但在当天第二次接受讯问时如实供述了其全部犯罪事实。二、凌某、石某、刘某、钟某1、廖某1因参与购买“六合彩”赌博在公安机关接受询问的时间分别是6月3日、8月26日、8月27日、9月2日、9月2日。三、被告人温余萍因涉嫌开设赌场罪于2015年6月5日被抓获归案并于当天接受讯问。四、被告人石自房、温余萍一案的立案时间是2015年6月1日。 上述事实，有书证常住人口信息表、行政处罚决定书、受案登记表、归案情况说明、前罪判决书、监狱证明、银行账户明细清单、钟某2、凌某“六合彩”记录单等；被告人石自房、温余萍供述；证人钟某2、石某、凌某、刘某、钟某1、廖某1、罗某、黄某1、樊某、黄某2、廖某2、廖某3、吴某、廖某4、唐某2、温某2证言和辨认笔录、被辨认人照片列表、被辨认人基本情况说明等证据证实，足以认定。 本院认为，被告人温余萍以营利为目的，在其上线提供给他的地下“六合彩”赌博网站的账号下设置下级账号，接受投注，其行为构成开设赌场罪；被告人石自房以营利为目的，发展多名下线向其投注购买地下“六合彩”，累计赌资达十多万元，获利达一万七千多元，其行为构成赌博罪，公诉机关指控罪名均成立。被告人温余萍、石自房均具有犯罪前科，应酌情从重处罚。被告人石自房自动投案后在第一次被讯问时虽然仅供述了公安机关已掌握的犯罪事实，但在当天的第二次讯问中即如实供述了公安机关尚未掌握的其全部犯罪事实，应认定为自首，依法可以从轻处罚；被告人温余萍违法所得5000元、被告人石自房违法所得17000元，应当予以没收，上缴国库。被告人温余萍家属自觉代为缴交违法所得和罚金共计80000元，已自动履行完附加刑，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第三百零三条、第六十四条、第六十七条第一款、最高人民法院、最高人民检察院《关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第（一）、第（二）项、第二条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人温余萍犯开设赌场罪，判处有期徒刑十一个月，并处罚金七万五千元（已缴交）。 二、被告人石自房犯赌博罪，判处有期徒刑一年六个月，并处罚金二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人温余萍的刑期自2015年6月6日起至2016年5月5日止；被告人石自房的刑期自2015年11月27日起至2017年5月26日止。罚金限判决生效后立即缴清）。 三、追缴被告人温余萍违法所得5000元，予以没收上缴国库（已缴清）。 四、追缴被告人石自房违法所得17000元，予以没收上缴国库（限判决生效后立即缴清）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省赣州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长：林福媛 审判员：李智辉 人民陪审员：廖彩冲 二〇一六年二月二日 书记员：张小华","writId":"01998196ab2fdbc62ee3bde225c44334e5f","writName":"温余萍、石自房开设赌场一审刑事判决书"}
