{"ajId":"737ba455-7fc9-45a3-aecf-d24a45542b09","ajName":"金敏一案","ajjbqk":" 公诉机关指控：2012年至2015年间，被告人金敏曾担任公司注册登记地为本市荔湾区大同路97-103号的广州医药有限公司销售部总监，伙同时任该公司采购部总监杜某、采购部副总监苏某和销售部副总监岑某（均另案处理），利用负责公司药品采购和销售的职务便利，控制奥地利奥克特珐码人血白蛋白的销售渠道，先后多次共同收受药品分销商佛山康普医药有限公司招商经理周某1、广东港银医药公司负责人林某、广州明语医药有限公司负责人邵某和广东宇瀚药业有限公司负责人张某等人（均另案处理）所送回扣款并由四人平均分配，其中，2015年间，多次收受周某1回扣款人民币32.4万元。 公诉机关提供了相关证据证实指控的事实，认为被告人金敏无视国家法律，身为国家工作人员，在经济往来中，违反国家规定，收受回扣，归个人所有，其行为已触犯《中华人民共和国刑法》第三百八十五条第二款、第三百八十六条、第三百八十三条第一款第（二）项之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任。被告人金敏主动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款之规定，是自首，可以从轻或者减轻处罚。请法院依法判处。 被告人金敏对公诉机关指控的犯罪事实及罪名没有异议，请求从轻处罚。 被告人金敏的辩护人发表如下辩护意见：一、本案不应按照共同受贿数额32.4万元，应按照被告人实际受贿所得数额8.1万元定罪量刑；二、被告人金敏具有自首情节；三、被告人金敏系初犯且到案后积极配合侦查机关的调查取证工作，在公诉提起前如实供述自己的罪行、真诚认罪、积极退赃；四、公诉机关指控被告人金敏受贿数额的证据不足且证据之间的矛盾不能合理排除；五、关于量刑意见，被告人受贿数额应当认定为8.1万元，根据法律应是数额较大，判处三年以下有期徒刑或拘役，并处罚金。综上，辩护人对公诉机关指控罪名无异议，但受贿数额应是8.1万元，且被告人有法定从轻和减轻处罚等量刑情节，恳请法院在有期徒刑六个月以下判处刑罚并依法宣告缓刑。 经审理查明：2012年至2015年间，被告人金敏曾担任公司注册登记地为本市荔湾区大同路97-103号的广州医药有限公司销售部总监，伙同时任该公司采购部总监杜某、采购部副总监苏某和销售部副总监岑某（均另案处理），利用负责公司药品采购和销售的职务便利，控制奥地利奥克特珐码人血白蛋白的销售渠道，先后多次共同收受药品分销商佛山康普医药有限公司招商经理周某1、广东港银医药公司负责人林某、广州明语医药有限公司负责人邵某和广东宇瀚药业有限公司负责人张某等人（均另案处理）所送回扣款并由四人平均分配，其中，2015年间，多次收受周某1回扣款人民币32.4万元，个人分赃得款8.1万元。 另查，2017年7月17日，被告人金敏到广州市荔湾区人民检察院自动投案，如实供述了自己罪行，并已退出赃款。 上述事实，有公诉机关提交，经法庭质证、认证的证据予以证实： 1、破案经过，证实：被告人金敏具有自首情节。 2、广东省暂时扣留（冻结）财物收据，证实：被告人金敏退赃情况。 3、广州医药公司营业执照、情况说明，证实：广州医药有限公司属于中外合资有限责任公司。 4、被告人金敏的个人简历、岗位说明书，证实：被告人金敏在公司的任职情况及岗位情况。 5、销售金额及明细表，证实：2014年至2016年广州医药有限公司代理奥地利奥克特珐码的销售情况。 6、产品总经销合同，证实：2014年至2016年广州医药有限公司得到奥地利奥克特珐码药剂生产有限公司授权在广东省进行独家推广销售。 7、被告人金敏尾号为7661工行账户及尾号为2276工行账户2012年至2017年6月的交易明细（被告人金敏已辨认），证实：被告人金敏用于收受回扣的账户情况。 8、证人杜某的证言，证实：证实2014年左右，当时奥地利蛋白市场销售很好供不应求，所以金敏找到我、苏某、岑某说只要我们四个人联合起来，就可以控制住该产品的销售渠道，以后我们找一些愿意给返点给我们四个人的公司，将奥地利蛋白给他们销售，如果不愿意给好处就不将这些药品给这些公司销售。我和苏某是负责向四川兴科蓉药业有限公司购买奥地利蛋白的，而且也有权力批准向下级分销商出售奥地利蛋白的数量，金敏、岑某负责筛选出愿意给返点给我们的分销商。同时对于他们两个人找到的愿意给返点的分销商，我和苏某都会优先保障他们的购买量，将奥地利蛋白优先卖给他们公司。收受返点的标准都是由金敏负责的。 9、证人岑某的证言，证实：2012年期间，广东港银医药公司负责人林某找到了我们广州医药销售部总监金敏说当时市场上的奥地利奥克特珐码白蛋白价格比较高，供不应求，而且我们公司得到独家代理权，希望能和金敏合作，并表示在他们自己公司的利润中，以每支8元的利润分成作为好处费给金敏。金敏就找到我和杜某、苏某商量后同意林某的提议，并按照每人2块一瓶的标准平均分。之后跟其他分销商也是采用上述方法收受回扣。我每次在收到回扣后，有时就直接将现金分给其他人，有时通知我姐姐、姐夫等人的账户转给他们提供给我的账户。 10、证人苏某的证言，证实：2013年左右，当时金敏、岑某找到我和杜某，跟我们说现在我们公司独家代理的奥地利白蛋白在广东的销售供不应求，很多分销商想从我们这边拿货都拿不到，而且这些分销商都会将从我们公司购得的奥地利白蛋白加价卖出去，这中间能赚不少钱。接着金敏和岑某又说到，因为我们公司销售的奥地利白蛋白的价格是最高限价，而且他们销售中心又可以选择分销商将这些白蛋白卖给愿意给回扣的分销商，但是需要我们采购中心这边帮忙按照他们的需求购进白蛋白并优先给他们支配，而且帮助他们隐瞒这件事不让公司知道。2013年至2016年间，我和杜某都与金敏、岑某相互分工，相互配合，由我和杜某按他们需要的数量购进奥地利白蛋白，并由金敏、岑某负责筛选出愿意给回扣的分销商并卖给他们，再由金敏、岑某从他们那里收取好处分给我们，我个人总共收取了人民币100多万元的回扣。金敏和岑某是销售中心的总监、副总监，负责选择分销商供货给他们，因为他们与供应商比较熟悉，就由他们去筛选出愿意给回扣给我们的分销商，并且由他们向分销商收取这部分回扣，再由岑某将钱分给我，具体以检察机关查实为准。 11、证人周某1的证言及蒲某刚银行卡交易明细，证实：在2015年左右，我在代表康普医药向广州医药有限公司采购奥地利奥克特珐码白蛋白的过程中，为了能够独立得到广州医药有限公司的供货，给予时任总监金敏及副总监岑某回扣共计32.4万元。在他们发货前，他们会算好回扣款，并给我一个私人的银行账户，我按照他们的要求通过我的个人账户把回扣款转账到他们提供的银行账户上，每一次转回扣款给他们的时候，我会在汇款单上注明货款，转了之后我会和他们确认。我把回扣款都转到蒲某刚的账户里面。 12、被告人金敏的供述，证实：2012年3月至2015年，我在担任医药公司销售总监期间，利用职务便利，在采购和销售奥地利特珐码蛋白的过程中，杜某是采购中心的总监，拥有我们公司上游供应商购进药品的审批权，所有药品购进都需要杜某的同意。苏某是采购中心的经理，是杜某的下属，主要负责制作采购订单、设置销售价格等工作。我是销售中心的总监，岑某是销售中心副总监，负责筛选愿意给回扣贿赂款给我们的分销商。在2014年10月份之前由岑某负责收受贿赂款，分别有广东港银医药公司负责人林某、广东明语医药有限公司负责人邵某、佛山康普医药有限公司负责人周某1再分给我们，其中收受周某132.4万元再由我们四人平分。 上述事实清楚，证据确实充分，足以认定。 关于被告人金敏主体身份的问题，经查，现有证据证实广州医药有限公司属于中外合资有限责任公司，被告人金敏在案发期间属于广州医药有限公司自行聘任的人员，既不属于国有公司、企业、事业单位、人民团体中从事公务的人员，也不属于上述单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，故公诉机关指控被告人金敏犯受贿罪的主体身份有误，本院予以纠正。 ","cpfxgc":"本院认为，被告人金敏身为公司工作人员，利用职务之便，非法收受他人财物，为他人谋取利益，数额较大，其行为已触犯刑律，构成非国家工作人员受贿罪，依法应予以惩处。公诉机关指控被告人金敏的犯罪事实清楚，证据确实充分，本院予以支持。唯定性不准，本院予以纠正。被告人金敏犯罪后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚。被告人金敏归案后积极退赃，当庭自愿表示认罪认罚，酌情可以从轻处罚。辩护人提出的关于被告人金敏具有自首情节、是初犯偶犯、积极退赃，请求从轻减轻处罚的辩护意见有理，本院予以采纳。其他辩护意见据理不足，本院不予采纳。依照《中华人民共和国刑法》第一百六十三条第一款、第六十七条第一款、第六十四条以及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条、第十一条第一款之规定，判决如下：","pjjg":" 一、被告人金敏犯非国家工作人员受贿罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月17日起至2018年4月16日止。） 二、被告人金敏退出的赃款人民币8.1万元予以没收，上缴国库。（由广州市荔湾区人民检察院执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市荔湾区人民法院 刑事判决书 （2017）粤0103刑初1384号 公诉机关广州市荔湾区人民检察院。 被告人金敏，男，1977年6月17日出生，汉族，文化程度大学本科，原广州医药有限公司销售部总监，住广东省广州市海珠区，现住广东省广州市海珠区。因涉嫌犯受贿罪于2017年7月17日被羁押，7月19日被刑事拘留，同年8月3日被逮捕。现押于广州市荔湾区看守所。 辩护人郑灵丽，广东同福律师事务所律师。 公诉机关以穗荔检诉刑诉［2017］1425号起诉书指控被告人金敏犯受贿罪，于2017年11月30日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。公诉机关指派检察员任文佳出庭支持公诉，被告人金敏及其辩护人郑灵丽均到庭参加了诉讼。本案现已审理终结。 公诉机关指控：2012年至2015年间，被告人金敏曾担任公司注册登记地为本市荔湾区大同路97-103号的广州医药有限公司销售部总监，伙同时任该公司采购部总监杜某、采购部副总监苏某和销售部副总监岑某（均另案处理），利用负责公司药品采购和销售的职务便利，控制奥地利奥克特珐码人血白蛋白的销售渠道，先后多次共同收受药品分销商佛山康普医药有限公司招商经理周某1、广东港银医药公司负责人林某、广州明语医药有限公司负责人邵某和广东宇瀚药业有限公司负责人张某等人（均另案处理）所送回扣款并由四人平均分配，其中，2015年间，多次收受周某1回扣款人民币32.4万元。 公诉机关提供了相关证据证实指控的事实，认为被告人金敏无视国家法律，身为国家工作人员，在经济往来中，违反国家规定，收受回扣，归个人所有，其行为已触犯《中华人民共和国刑法》第三百八十五条第二款、第三百八十六条、第三百八十三条第一款第（二）项之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任。被告人金敏主动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款之规定，是自首，可以从轻或者减轻处罚。请法院依法判处。 被告人金敏对公诉机关指控的犯罪事实及罪名没有异议，请求从轻处罚。 被告人金敏的辩护人发表如下辩护意见：一、本案不应按照共同受贿数额32.4万元，应按照被告人实际受贿所得数额8.1万元定罪量刑；二、被告人金敏具有自首情节；三、被告人金敏系初犯且到案后积极配合侦查机关的调查取证工作，在公诉提起前如实供述自己的罪行、真诚认罪、积极退赃；四、公诉机关指控被告人金敏受贿数额的证据不足且证据之间的矛盾不能合理排除；五、关于量刑意见，被告人受贿数额应当认定为8.1万元，根据法律应是数额较大，判处三年以下有期徒刑或拘役，并处罚金。综上，辩护人对公诉机关指控罪名无异议，但受贿数额应是8.1万元，且被告人有法定从轻和减轻处罚等量刑情节，恳请法院在有期徒刑六个月以下判处刑罚并依法宣告缓刑。 经审理查明：2012年至2015年间，被告人金敏曾担任公司注册登记地为本市荔湾区大同路97-103号的广州医药有限公司销售部总监，伙同时任该公司采购部总监杜某、采购部副总监苏某和销售部副总监岑某（均另案处理），利用负责公司药品采购和销售的职务便利，控制奥地利奥克特珐码人血白蛋白的销售渠道，先后多次共同收受药品分销商佛山康普医药有限公司招商经理周某1、广东港银医药公司负责人林某、广州明语医药有限公司负责人邵某和广东宇瀚药业有限公司负责人张某等人（均另案处理）所送回扣款并由四人平均分配，其中，2015年间，多次收受周某1回扣款人民币32.4万元，个人分赃得款8.1万元。 另查，2017年7月17日，被告人金敏到广州市荔湾区人民检察院自动投案，如实供述了自己罪行，并已退出赃款。 上述事实，有公诉机关提交，经法庭质证、认证的证据予以证实： 1、破案经过，证实：被告人金敏具有自首情节。 2、广东省暂时扣留（冻结）财物收据，证实：被告人金敏退赃情况。 3、广州医药公司营业执照、情况说明，证实：广州医药有限公司属于中外合资有限责任公司。 4、被告人金敏的个人简历、岗位说明书，证实：被告人金敏在公司的任职情况及岗位情况。 5、销售金额及明细表，证实：2014年至2016年广州医药有限公司代理奥地利奥克特珐码的销售情况。 6、产品总经销合同，证实：2014年至2016年广州医药有限公司得到奥地利奥克特珐码药剂生产有限公司授权在广东省进行独家推广销售。 7、被告人金敏尾号为7661工行账户及尾号为2276工行账户2012年至2017年6月的交易明细（被告人金敏已辨认），证实：被告人金敏用于收受回扣的账户情况。 8、证人杜某的证言，证实：证实2014年左右，当时奥地利蛋白市场销售很好供不应求，所以金敏找到我、苏某、岑某说只要我们四个人联合起来，就可以控制住该产品的销售渠道，以后我们找一些愿意给返点给我们四个人的公司，将奥地利蛋白给他们销售，如果不愿意给好处就不将这些药品给这些公司销售。我和苏某是负责向四川兴科蓉药业有限公司购买奥地利蛋白的，而且也有权力批准向下级分销商出售奥地利蛋白的数量，金敏、岑某负责筛选出愿意给返点给我们的分销商。同时对于他们两个人找到的愿意给返点的分销商，我和苏某都会优先保障他们的购买量，将奥地利蛋白优先卖给他们公司。收受返点的标准都是由金敏负责的。 9、证人岑某的证言，证实：2012年期间，广东港银医药公司负责人林某找到了我们广州医药销售部总监金敏说当时市场上的奥地利奥克特珐码白蛋白价格比较高，供不应求，而且我们公司得到独家代理权，希望能和金敏合作，并表示在他们自己公司的利润中，以每支8元的利润分成作为好处费给金敏。金敏就找到我和杜某、苏某商量后同意林某的提议，并按照每人2块一瓶的标准平均分。之后跟其他分销商也是采用上述方法收受回扣。我每次在收到回扣后，有时就直接将现金分给其他人，有时通知我姐姐、姐夫等人的账户转给他们提供给我的账户。 10、证人苏某的证言，证实：2013年左右，当时金敏、岑某找到我和杜某，跟我们说现在我们公司独家代理的奥地利白蛋白在广东的销售供不应求，很多分销商想从我们这边拿货都拿不到，而且这些分销商都会将从我们公司购得的奥地利白蛋白加价卖出去，这中间能赚不少钱。接着金敏和岑某又说到，因为我们公司销售的奥地利白蛋白的价格是最高限价，而且他们销售中心又可以选择分销商将这些白蛋白卖给愿意给回扣的分销商，但是需要我们采购中心这边帮忙按照他们的需求购进白蛋白并优先给他们支配，而且帮助他们隐瞒这件事不让公司知道。2013年至2016年间，我和杜某都与金敏、岑某相互分工，相互配合，由我和杜某按他们需要的数量购进奥地利白蛋白，并由金敏、岑某负责筛选出愿意给回扣的分销商并卖给他们，再由金敏、岑某从他们那里收取好处分给我们，我个人总共收取了人民币100多万元的回扣。金敏和岑某是销售中心的总监、副总监，负责选择分销商供货给他们，因为他们与供应商比较熟悉，就由他们去筛选出愿意给回扣给我们的分销商，并且由他们向分销商收取这部分回扣，再由岑某将钱分给我，具体以检察机关查实为准。 11、证人周某1的证言及蒲某刚银行卡交易明细，证实：在2015年左右，我在代表康普医药向广州医药有限公司采购奥地利奥克特珐码白蛋白的过程中，为了能够独立得到广州医药有限公司的供货，给予时任总监金敏及副总监岑某回扣共计32.4万元。在他们发货前，他们会算好回扣款，并给我一个私人的银行账户，我按照他们的要求通过我的个人账户把回扣款转账到他们提供的银行账户上，每一次转回扣款给他们的时候，我会在汇款单上注明货款，转了之后我会和他们确认。我把回扣款都转到蒲某刚的账户里面。 12、被告人金敏的供述，证实：2012年3月至2015年，我在担任医药公司销售总监期间，利用职务便利，在采购和销售奥地利特珐码蛋白的过程中，杜某是采购中心的总监，拥有我们公司上游供应商购进药品的审批权，所有药品购进都需要杜某的同意。苏某是采购中心的经理，是杜某的下属，主要负责制作采购订单、设置销售价格等工作。我是销售中心的总监，岑某是销售中心副总监，负责筛选愿意给回扣贿赂款给我们的分销商。在2014年10月份之前由岑某负责收受贿赂款，分别有广东港银医药公司负责人林某、广东明语医药有限公司负责人邵某、佛山康普医药有限公司负责人周某1再分给我们，其中收受周某132.4万元再由我们四人平分。 上述事实清楚，证据确实充分，足以认定。 关于被告人金敏主体身份的问题，经查，现有证据证实广州医药有限公司属于中外合资有限责任公司，被告人金敏在案发期间属于广州医药有限公司自行聘任的人员，既不属于国有公司、企业、事业单位、人民团体中从事公务的人员，也不属于上述单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，故公诉机关指控被告人金敏犯受贿罪的主体身份有误，本院予以纠正。 本院认为，被告人金敏身为公司工作人员，利用职务之便，非法收受他人财物，为他人谋取利益，数额较大，其行为已触犯刑律，构成非国家工作人员受贿罪，依法应予以惩处。公诉机关指控被告人金敏的犯罪事实清楚，证据确实充分，本院予以支持。唯定性不准，本院予以纠正。被告人金敏犯罪后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚。被告人金敏归案后积极退赃，当庭自愿表示认罪认罚，酌情可以从轻处罚。辩护人提出的关于被告人金敏具有自首情节、是初犯偶犯、积极退赃，请求从轻减轻处罚的辩护意见有理，本院予以采纳。其他辩护意见据理不足，本院不予采纳。依照《中华人民共和国刑法》第一百六十三条第一款、第六十七条第一款、第六十四条以及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条、第十一条第一款之规定，判决如下： 一、被告人金敏犯非国家工作人员受贿罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月17日起至2018年4月16日止。） 二、被告人金敏退出的赃款人民币8.1万元予以没收，上缴国库。（由广州市荔湾区人民检察院执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长何文仪 人民陪审员卢美连 人民陪审员冯志强 二〇一八年三月二十八日 书记员罗燕娜 陈佩怡","writId":"042591577f4513c11cc167a1be62bdac62a","writName":"金敏一审刑事判决书"}
