{"ajId":"911b6d60-494b-45f5-bde6-126763cf76a7","ajName":"昌庭光强奸罪一案","ajjbqk":" 公诉机关指控，2012年5月5日凌晨2时许，被告人昌庭光再宝安区松岗街道塘下涌方大安防技术有限公司宿舍303房内，采用暴力、威胁手段，强行与被害人路某2发生性关系，其行为已构成强奸罪。 被告人对公诉机关指控的犯罪事实无辩护意见。 经审理查明，2012年5月5日凌晨2时许，被告人昌庭光酒后返回深圳市宝安区松岗街道塘下涌方大安防技术有限公司宿舍，途经被害人路某2所住的303宿舍时，即心生歹念，从窗户爬入303房内，掐住正在睡觉的被害人路某2的脖子，威胁其不许喊叫，强行两次与路某2发生性关系后才离开现场。被害人路某2立即报案，其同事及亲友对厂区宿舍进行搜查后，将躲藏于该宿舍楼五楼的被告人昌庭光抓获归案。 以上犯罪事实，有以下经当庭质证的证据予以证实：1、被告人昌庭光供述；2、被害人路某2陈述；3、证人路某1证言；4、书证、抓获经过、身份信息、情况说明、刑事判决书等；5、辨认笔录；6、鉴定结论：伤情鉴定，DNA鉴定书；7、现场勘验笔录及现场照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人昌庭光违背妇女意志，采用暴力、威胁手段强行与妇女发生性关系，其行为构成强奸罪。公诉机关指控的罪名成立，本院予以确认。被告人昌庭光曾被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，属于累犯，应当从重处罚。被告人认罪态度较好，依法从轻处罚。依照《中华人民共和国刑法》第二百三十六条第一款、第六十五条、第六十七条第三款之规定，经合议庭评议决定，判决如下：","pjjg":" 被告人昌庭光犯强奸罪，判处有期徒刑六年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年5月5日起至2018年5月4日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广东省深圳市宝安区人民法院 刑事判决书 （2012）深宝法刑初字第4895号 公诉机关深圳市宝安区人民检察院。 被告人昌庭光，男，1966年6月16日出生，汉族，广西壮族自治区桂平市人，高中文化，住桂平市。曾因犯强奸罪，于1993年10月8日被广西壮族自治区桂平县人民法院判处有期徒刑七年，于2000年2月20日执行期满释放；又因犯强奸罪，于2004年11月被广西壮族自治区桂平市人民法院判处有期徒刑八年。因强奸于2012年5月5日被羁押，次日被刑事拘留，2012年5月17日被逮捕。 公诉机关以深宝检公二诉（2012）2024号起诉书指控被告人昌庭光犯强奸罪，向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。公诉机关指派代理检察员邵彬出庭支持公诉。被告人昌庭光到庭参加诉讼。现已审理终结。 公诉机关指控，2012年5月5日凌晨2时许，被告人昌庭光再宝安区松岗街道塘下涌方大安防技术有限公司宿舍303房内，采用暴力、威胁手段，强行与被害人路某2发生性关系，其行为已构成强奸罪。 被告人对公诉机关指控的犯罪事实无辩护意见。 经审理查明，2012年5月5日凌晨2时许，被告人昌庭光酒后返回深圳市宝安区松岗街道塘下涌方大安防技术有限公司宿舍，途经被害人路某2所住的303宿舍时，即心生歹念，从窗户爬入303房内，掐住正在睡觉的被害人路某2的脖子，威胁其不许喊叫，强行两次与路某2发生性关系后才离开现场。被害人路某2立即报案，其同事及亲友对厂区宿舍进行搜查后，将躲藏于该宿舍楼五楼的被告人昌庭光抓获归案。 以上犯罪事实，有以下经当庭质证的证据予以证实：1、被告人昌庭光供述；2、被害人路某2陈述；3、证人路某1证言；4、书证、抓获经过、身份信息、情况说明、刑事判决书等；5、辨认笔录；6、鉴定结论：伤情鉴定，DNA鉴定书；7、现场勘验笔录及现场照片等证据证实，足以认定。 本院认为，被告人昌庭光违背妇女意志，采用暴力、威胁手段强行与妇女发生性关系，其行为构成强奸罪。公诉机关指控的罪名成立，本院予以确认。被告人昌庭光曾被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，属于累犯，应当从重处罚。被告人认罪态度较好，依法从轻处罚。依照《中华人民共和国刑法》第二百三十六条第一款、第六十五条、第六十七条第三款之规定，经合议庭评议决定，判决如下： 被告人昌庭光犯强奸罪，判处有期徒刑六年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年5月5日起至2018年5月4日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长陈锦明 人民陪审员王丽萍 人民陪审员蔡碧玲 二〇一二年十月二十六日 书记员陈丽君 书记员潘攀（兼） 附本案相关法律条文如下： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第3页，共4页","writId":"0327cdccf3a0eb20c58efbe06ec32e0a95e","writName":"昌庭光强奸罪一审刑事判决书"}
