{"ajId":"5548a135-5f13-4351-89dd-2bfe2fceee81","ajName":"周静、杨林华走私、贩卖、运输、制造毒品一案","ajjbqk":" 昆明市人民检察院指控：2014年4月，被告人周静在云南省孟连县与缅甸贺岛200号边境线附近向被告人杨林华购买毒品甲基苯丙胺用于贩卖，周静将所购毒品分成七份藏匿于行李箱内分三次通过邮寄的方式寄往湖南省衡阳市华大学南校区和中国邮政长沙公司衡阳分公司。同年4月19日，公安民警在湖南省衡阳市华大学邮政投递点抓获前来接取装有毒品行李箱的周静，并当场查获周静邮寄的三个装有毒品的行李箱。之后，公安民警在周静位于湖南省衡阳市蒸湘区的住处内查获4月18日周静已经接取的三个装有毒品的行李箱，并在该房间卧室内柜子上层查获毒品海洛因净重2889克。4月21日，公安民警在中国邮政长沙公司衡阳分公司查获周静邮寄的第七个装有毒品的行李箱，以上七个周静邮寄的行李箱内合计查获毒品甲基苯丙胺合计净重32598克。同年4月30日，公安民警在孟边县抓获杨林华。 昆明市人民检察院针对其指控事实，出示了抓获经过，书证、物证、鉴定意见、证人证言及被告人供述等证据，认为被告人周静、杨林华的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，构成贩卖毒品罪，并当庭发表了被告人周静在被抓获后协助公安机关抓获被告人杨林华，具有立功情节，其主动交代家中的毒品属于坦白情节的公诉意见，提请本院依法判处。 被告人周静对公诉机关的指控罪名、事实及指控证据均无异议，但辩解从住处查获的毒品是自己主动交代的。其辩护人提出以下辩护意见：1、被告人周静有重大立功行为；2、被告人周静被抓获后，如实交代自己的罪行，其认罪、悔罪态度较好；3、被告人周静贩卖毒品数量虽然巨大，但查获的毒品中大部分是周静坦白交代的数量，数量不是唯一量刑标准。 被告人杨林华对公诉机关的指控罪名、事实予以否认，对指控证据无异议，辩解没有贩卖毒品，只是帮朋友介绍。其辩护人提出以下辩护意见：1、被告人杨林华是居间联系，在贩卖毒品中起辅助作用，系从犯；2、被告人杨林华不属于持毒代售的情形；4、查获的2889克毒品海洛因没有证据证实是杨林华贩卖给周静的；5、系初犯、偶犯；6、认罪态度较好；7、涉案毒品纯度较低。 经本院审理查明：2014年4月，被告人周静在云南省孟连县与缅甸贺岛200号边境线附近向被告人杨林华购买毒品甲基苯丙胺用于贩卖，被告人周静将所购毒品分成七份藏匿于行李箱内分三次通过邮寄的方式寄往湖南省衡阳市华大学南校区和中国邮政长沙公司衡阳分公司。同年4月19日，公安民警在湖南衡阳市华大学邮政投递点抓获前来接取装有毒品行李箱的被告人周静，并当场查获被告人周静邮寄的三个装有毒品的行李箱。之后，公安民警在被告人周静位于湖南省衡阳市蒸湘区的住处内查获4月18日被告人周静已经接取的三个装有毒品的行李箱，并在该房间卧室内的柜子上层查获毒品海洛因净重2889克。4月21日，公安民警在中国邮政长沙公司衡阳分公司查获被告人周静邮寄的第七个装有毒品的行李箱。公安民警从被告人周静邮寄的七个行李箱内合计查获毒品甲基苯丙胺片剂净重32598克。4月30日，公安民警在被告人周静的配合下，在孟边县抓获被告人杨林华。 上述事实有以下经法庭质证的证据予以证实： 1、公安机关出具的户籍证明，湖北省恩施土家族苗族自治州中级人民法院（1999）恩州中法刑初字第73号刑事附带民事判决书、释放证明书，证实被告人周静、杨林华的自然情况及被告人周静的前科情况与起诉书所列一致。 2、公安机关出具的抓获经过、现场盘问笔录，证实2014年4月16日，公安民警在昆明长水国际机场安检工作中查获两件由云南孟某1寄往湖南衡阳的藏有毒品可疑物的邮递快件行李箱。4月19日17时许，民警根据邮递快件单上的信息在衡阳南华大学邮政投递点抓获前来取件的被告人周静，其在盘问中交代从云南邮寄过来的三个旅行包是自己的。之后，民警对周静位于湖南省衡阳市蒸湘区的住处进行搜查，查获其在4月18日收取的另外三个行李箱，并从三个行李箱内查获75条毒品可疑物，从卧室柜子上层查获白色毒品可疑物8包。两天后，民警在中国邮政长沙公司衡阳分公司查获周静从云南孟某1邮寄到湖南衡阳的第七个行李箱，内藏有毒品可疑的25条。 周静被抓获后表示愿意配合公安机关抓获贩卖毒品给他的“孟某2”（杨林华）。2014年4月29日，公安民警押解周静前往普洱市孟某1县，周静与“孟某2”联系约定次日中午在孟某1县广场见面。4月30日，“孟某2”在孟连县被民警抓获。 3、公安机关出具的提取笔录、搜查笔录、现场封存笔录、现场解封笔录、现场辨认笔录、毒品称量记录、物证照片、现场照片、二被告人对毒品称量的指认照片、刑事科学技术鉴定意见书及鉴定意见通知书，证实从被告人周静邮寄的七个行李箱内查获的毒品甲基苯丙胺片剂共计净重32598克；从被告人周静位于湖南省衡阳市蒸湘区住处内查获的毒品海洛因净重2889克。 4、扣押决定书、扣押物品清单，证实本案查获的毒品已被依法扣押。 5、从被告人周静家中提取的全球邮政特快专递单、中国邮政快递回执单，从涉案旅行箱上提取的包裹详情单、包裹小票已附卷佐证。 6、被告人周静的银行账户信息，证实被告人周静账号为62×××68的账户2014年4月5日至7日有大笔资金交易记录，账号为62×××38的账户2014年4月5日、7日有大笔资金交易记录。 7、二被告人的手机通话记录已在卷佐证，证实二被告人在案发前后通话频繁。 8、二被告人的行动轨迹，证实被告人周静2014年4月7日至8日在孟某1迎春旅社登记住宿，被告人杨林华2014年4月6日从孟某1关口出境，4月7日从关口入境。 9、证人芦某某证言及辨认笔录：前几天认识的“黑子”（经辨认，即被告人周静）让我到马群车站附近接他，之后就被抓了。我不知道“黑子”具体做什么，只知道他和毒品有关系，我向他购买过200多克毒品海洛因用于自己吸食。 10、证人刘某1证言：2014年4月19日，老公周静说他在云南买的被子寄到了，他去邮局取，半小时后警察从我家杂物房找到三个周静昨天从邮局取回的行李箱，从行李箱中搜出很多毒品。 11、证人叶某证言：我和周静是男女朋友关系，2014年4月14日，周静叫我跟他去寄东西，他买了六个行李箱和一些被子、衣服，他把被子和衣服装在里面。我和我姐陪周静到了邮局寄了三个行李箱，然后我又陪他去城市花园旁的中通快递寄了三个箱子。 12、证人周某证言及辨认笔录：2014年4月19日，警察带来三个应分发到我这个邮政快递点的中国邮政的包裹，包裹是三个旅行箱，收件人是刘某2，发件人是周静。通知收件人后，一男子（经辨认，即被告人周静）到快递点看了一眼放在地上的旅行箱，并拍着一个红色的旅行箱说这就是我要取的东西，该男子取件后即被警察抓获。 13、证人唐某证言及辨认笔录：我在衡阳市骑电动车拉客。2014年4月19日，在城市风尚酒店楼下一男子（经辨认，即被告人周静）让我帮他去南华大学南校区拿快递。男子拿了三个邮件，都是行李箱，男子刚出门就被警察抓了，从箱子底部查获很多毒品。 14、证人王某证言及辨认笔录：2014年4月6日至7日，一个叫周静的客户在孟某1县邮政局取走人民币208万元现金，其中的130万元是于4月7日取走。经辨认，证人王某辨认出取走208万元现金的被告人周静。 15、被告人周静的供述及辨认笔录：2014年4月6日，我在孟某1向“孟某2”（经辨认，即被告人杨林华）表示我准备购买毒品，我们谈好以每颗6.8元的价格购买35万颗毒品摇头丸，谈好价格后他就到缅甸准备毒品。4月8日我在孟某1县邮政银行分两次取了238万元，并于8号、9号分两次汇给了“孟某2”，他拿到现金后就去准备毒品了。4月14日，我们在孟连县公里左右的地方交货。在国境线对面，“孟某2”叫两个马仔拿着两个装毒品的箱子过来，其中一个纸箱装了50条毒品，一个黑色旅行箱装了125条毒品，我把毒品带回孟某1。之后，我购买了七个旅行箱，把毒品放在旅行箱底部并用胶水粘好，每个旅行箱装25条。14日下午，我让刚认识的朋友叶非和她姐姐一起帮我把包装好的旅行箱分三次邮寄，第一次是中通快递邮寄了三个箱子，之后到邮局邮寄了三个箱子，我自己到邮局寄了最后一个，都是我自己填的邮件单，用我的名字邮寄到湖南市衡阳市，收件人是我爱人刘某2，之后我返回衡阳接货。4月18日中午12时许，我接取了三个旅行箱，放在家里的小卧室。4月19日15时许，我接取另外三件旅行箱后被警察抓获。之后，警察从家中搜出昨天取回的三个旅行箱内的毒品，并在卧室旁边柜子上层发现藏在纸箱里的8包毒品海洛因，这8包海洛因是我2012年在孟连县找“孟某2”购买的，当时一共购买了13包，因带不回来，我把毒品放在澜沧县东岗乡一个叫杨月明的朋友家中，这13包毒品到了今年2月份才取回来，其中5包卖给了一个叫卢某的人。我与“孟某2”平时联系的电话是185××＊＊＊＊＊＊。 16、被告人杨林华的供述及辨认笔录：2014年4月份，一湖北男子（经辨认，即被告人周静）打电话叫我帮他准备一些麻黄素，我们在电话里谈好以每颗6.8元的价格购买35万颗麻黄素。我们在孟某1见面后，湖北男子分几次付了我238万元现金给我。我找到一个叫“岩三”的缅甸男子以每颗6.4元买了35万颗麻黄素，付了224万元，我又以6.8元一颗卖给湖北男子，从中赚14万元，我是中间人。之后，我和湖北男子约好在孟连县界碑交货，毒品是用一个黑色旅行箱和一个装啤酒的纸箱装着，共有35万颗麻黄素。“阿合”和“岩三”的手下和我一起带着毒品到交易地点与周静交易。我准备与湖北男子做第二次毒品生意时就被警察抓了。我和湖北男子交易时联系的电话是181××＊＊＊＊＊＊。 围绕上述证据并结合控辩双方的质证和辩论，本院认为公诉机关提供的证据取证程序和形式均符合法律规定，证据能够相互印证并相互吻合，具备证据资格，可以作为定案依据，本院依法予以确认采证。 ","cpfxgc":"本院认为：被告人周静、杨林华无视国家法律，主观上明知是毒品，客观上实施了贩卖毒品的行为，其行为已触犯国家刑律，构成贩卖毒品罪，应依法予以惩处。根据已查明的事实，公诉机关指控被告人周静、杨林华犯贩卖毒品罪，事实清楚，证据确实、充分，适用法律正确，指控罪名成立，本院予以支持。在卷证据抓获经过、物证照片、银行账户信息、通话清单，证人证言及二被告人的供述等证据可相互印证，已形成证据锁链，可证实被告人周静与杨林华联系贩卖毒品事宜，并在确定交易价格及数量后，由被告人杨林华组织毒品甲基苯丙胺向被告人周静实施贩卖，被告人周静购买毒品后采用藏匿于箱包内的方式将毒品邮寄至湖南省衡阳市进行贩卖。故，被告人杨林华所提没有贩卖毒品，只是帮朋友介绍的辩解及其辩护人所提被告人杨林华是居间联系，在贩卖毒品中起辅助作用，系从犯的辩护意见与审理查明事实不符，本院不予采纳。被告人周静在归案后协助公安机关抓获被告人杨林华，构成重大立功，结合本案的具体案情可依法对其从轻处罚。综上，公诉人发表的被告人周静具有立功及坦白情节的公诉意见及被告人周静的辩护人所提被告人周静构成重大立功，归案后如实交代自己的罪行，认罪、悔罪态度较好的辩护意见，被告人杨林华的辩护人所提没有证据证实查获的2889克毒品海洛因是被告人杨林华贩卖给周静的辩护意见与审理查明事实相符，本院予以采纳。被告人周静的辩解及两位辩护人所提其余辩护意见本院已予以注意。被告人周静贩卖毒品数量巨大，罪行严重，但其归案后能如实供述自己的罪行，具有较好的认罪态度，其属于应当判处死刑，尚不须立即执行的犯罪分子。被告人杨林华贩卖毒品数量巨大，罪行严重，其归案后基本能供述自己的罪行，结合本案的具体案情，其属于应当判处死刑，尚不须立即执行的犯罪分子。据此，本院为保护公民的身心健康，维护社会治安秩序，严厉打击毒品犯罪活动，根据被告人周静、杨林华的犯罪事实、情节、社会危害程度及悔罪表现，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第四十八条、第五十七条第一款、第六十七条第三款、第六十八条、第五十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人周静犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产； （死刑缓期二年执行的期间，从高级人民法院核准之日起计算） 二、被告人杨林华犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产； （死刑缓期二年执行的期间，从高级人民法院核准之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"云南省昆明市中级人民法院 刑事判决书 （2015）昆刑三初字第26号 公诉机关云南省昆明市人民检察院。 被告人周静，曾用名周进，男，1981年12月21日出生，苗族，初中文化，无职业，湖北省宣恩县人，住湖北省宣恩县。1999年12月9日因犯强奸罪被湖北省恩施土家族苗族自治州中级人民法院判处有期徒刑十四年，2010年3月23日减刑释放。2014年4月20日因涉嫌贩卖毒品被刑事拘留，同年5月27日被逮捕。现羁押于昆明市盘龙区第二看守所。 指定辩护人师宏元，昆明市法律援助中心律师。 被告人杨林华，男，1987年11月6日出生，汉族，小学文化，农民，云南省澜沧拉祜族自治县人，住云南省普洱市澜沧拉祜族自治县。2014年5月1日因涉嫌贩卖毒品被刑事拘留，同年5月27日被逮捕。现羁押于昆明市盘龙区第二看守所。 辩护人张素勤，云南行思律师事务所律师。 云南省昆明市人民检察院以昆检公三刑诉（2014）407号起诉书指控被告人周静、杨林华犯贩卖毒品罪于2014年12月25日向本院提起公诉。本院受理后依法组成合议庭，公开开庭对本案进行了审理。昆明市人民检察院指派检察员翟非出庭支持公诉，被告人周静及指定辩护人师宏元，被告人杨林华及辩护人张素勤到庭参加诉讼。本案现已审理终结。 昆明市人民检察院指控：2014年4月，被告人周静在云南省孟连县与缅甸贺岛200号边境线附近向被告人杨林华购买毒品甲基苯丙胺用于贩卖，周静将所购毒品分成七份藏匿于行李箱内分三次通过邮寄的方式寄往湖南省衡阳市华大学南校区和中国邮政长沙公司衡阳分公司。同年4月19日，公安民警在湖南省衡阳市华大学邮政投递点抓获前来接取装有毒品行李箱的周静，并当场查获周静邮寄的三个装有毒品的行李箱。之后，公安民警在周静位于湖南省衡阳市蒸湘区的住处内查获4月18日周静已经接取的三个装有毒品的行李箱，并在该房间卧室内柜子上层查获毒品海洛因净重2889克。4月21日，公安民警在中国邮政长沙公司衡阳分公司查获周静邮寄的第七个装有毒品的行李箱，以上七个周静邮寄的行李箱内合计查获毒品甲基苯丙胺合计净重32598克。同年4月30日，公安民警在孟边县抓获杨林华。 昆明市人民检察院针对其指控事实，出示了抓获经过，书证、物证、鉴定意见、证人证言及被告人供述等证据，认为被告人周静、杨林华的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，构成贩卖毒品罪，并当庭发表了被告人周静在被抓获后协助公安机关抓获被告人杨林华，具有立功情节，其主动交代家中的毒品属于坦白情节的公诉意见，提请本院依法判处。 被告人周静对公诉机关的指控罪名、事实及指控证据均无异议，但辩解从住处查获的毒品是自己主动交代的。其辩护人提出以下辩护意见：1、被告人周静有重大立功行为；2、被告人周静被抓获后，如实交代自己的罪行，其认罪、悔罪态度较好；3、被告人周静贩卖毒品数量虽然巨大，但查获的毒品中大部分是周静坦白交代的数量，数量不是唯一量刑标准。 被告人杨林华对公诉机关的指控罪名、事实予以否认，对指控证据无异议，辩解没有贩卖毒品，只是帮朋友介绍。其辩护人提出以下辩护意见：1、被告人杨林华是居间联系，在贩卖毒品中起辅助作用，系从犯；2、被告人杨林华不属于持毒代售的情形；4、查获的2889克毒品海洛因没有证据证实是杨林华贩卖给周静的；5、系初犯、偶犯；6、认罪态度较好；7、涉案毒品纯度较低。 经本院审理查明：2014年4月，被告人周静在云南省孟连县与缅甸贺岛200号边境线附近向被告人杨林华购买毒品甲基苯丙胺用于贩卖，被告人周静将所购毒品分成七份藏匿于行李箱内分三次通过邮寄的方式寄往湖南省衡阳市华大学南校区和中国邮政长沙公司衡阳分公司。同年4月19日，公安民警在湖南衡阳市华大学邮政投递点抓获前来接取装有毒品行李箱的被告人周静，并当场查获被告人周静邮寄的三个装有毒品的行李箱。之后，公安民警在被告人周静位于湖南省衡阳市蒸湘区的住处内查获4月18日被告人周静已经接取的三个装有毒品的行李箱，并在该房间卧室内的柜子上层查获毒品海洛因净重2889克。4月21日，公安民警在中国邮政长沙公司衡阳分公司查获被告人周静邮寄的第七个装有毒品的行李箱。公安民警从被告人周静邮寄的七个行李箱内合计查获毒品甲基苯丙胺片剂净重32598克。4月30日，公安民警在被告人周静的配合下，在孟边县抓获被告人杨林华。 上述事实有以下经法庭质证的证据予以证实： 1、公安机关出具的户籍证明，湖北省恩施土家族苗族自治州中级人民法院（1999）恩州中法刑初字第73号刑事附带民事判决书、释放证明书，证实被告人周静、杨林华的自然情况及被告人周静的前科情况与起诉书所列一致。 2、公安机关出具的抓获经过、现场盘问笔录，证实2014年4月16日，公安民警在昆明长水国际机场安检工作中查获两件由云南孟某1寄往湖南衡阳的藏有毒品可疑物的邮递快件行李箱。4月19日17时许，民警根据邮递快件单上的信息在衡阳南华大学邮政投递点抓获前来取件的被告人周静，其在盘问中交代从云南邮寄过来的三个旅行包是自己的。之后，民警对周静位于湖南省衡阳市蒸湘区的住处进行搜查，查获其在4月18日收取的另外三个行李箱，并从三个行李箱内查获75条毒品可疑物，从卧室柜子上层查获白色毒品可疑物8包。两天后，民警在中国邮政长沙公司衡阳分公司查获周静从云南孟某1邮寄到湖南衡阳的第七个行李箱，内藏有毒品可疑的25条。 周静被抓获后表示愿意配合公安机关抓获贩卖毒品给他的“孟某2”（杨林华）。2014年4月29日，公安民警押解周静前往普洱市孟某1县，周静与“孟某2”联系约定次日中午在孟某1县广场见面。4月30日，“孟某2”在孟连县被民警抓获。 3、公安机关出具的提取笔录、搜查笔录、现场封存笔录、现场解封笔录、现场辨认笔录、毒品称量记录、物证照片、现场照片、二被告人对毒品称量的指认照片、刑事科学技术鉴定意见书及鉴定意见通知书，证实从被告人周静邮寄的七个行李箱内查获的毒品甲基苯丙胺片剂共计净重32598克；从被告人周静位于湖南省衡阳市蒸湘区住处内查获的毒品海洛因净重2889克。 4、扣押决定书、扣押物品清单，证实本案查获的毒品已被依法扣押。 5、从被告人周静家中提取的全球邮政特快专递单、中国邮政快递回执单，从涉案旅行箱上提取的包裹详情单、包裹小票已附卷佐证。 6、被告人周静的银行账户信息，证实被告人周静账号为62×××68的账户2014年4月5日至7日有大笔资金交易记录，账号为62×××38的账户2014年4月5日、7日有大笔资金交易记录。 7、二被告人的手机通话记录已在卷佐证，证实二被告人在案发前后通话频繁。 8、二被告人的行动轨迹，证实被告人周静2014年4月7日至8日在孟某1迎春旅社登记住宿，被告人杨林华2014年4月6日从孟某1关口出境，4月7日从关口入境。 9、证人芦某某证言及辨认笔录：前几天认识的“黑子”（经辨认，即被告人周静）让我到马群车站附近接他，之后就被抓了。我不知道“黑子”具体做什么，只知道他和毒品有关系，我向他购买过200多克毒品海洛因用于自己吸食。 10、证人刘某1证言：2014年4月19日，老公周静说他在云南买的被子寄到了，他去邮局取，半小时后警察从我家杂物房找到三个周静昨天从邮局取回的行李箱，从行李箱中搜出很多毒品。 11、证人叶某证言：我和周静是男女朋友关系，2014年4月14日，周静叫我跟他去寄东西，他买了六个行李箱和一些被子、衣服，他把被子和衣服装在里面。我和我姐陪周静到了邮局寄了三个行李箱，然后我又陪他去城市花园旁的中通快递寄了三个箱子。 12、证人周某证言及辨认笔录：2014年4月19日，警察带来三个应分发到我这个邮政快递点的中国邮政的包裹，包裹是三个旅行箱，收件人是刘某2，发件人是周静。通知收件人后，一男子（经辨认，即被告人周静）到快递点看了一眼放在地上的旅行箱，并拍着一个红色的旅行箱说这就是我要取的东西，该男子取件后即被警察抓获。 13、证人唐某证言及辨认笔录：我在衡阳市骑电动车拉客。2014年4月19日，在城市风尚酒店楼下一男子（经辨认，即被告人周静）让我帮他去南华大学南校区拿快递。男子拿了三个邮件，都是行李箱，男子刚出门就被警察抓了，从箱子底部查获很多毒品。 14、证人王某证言及辨认笔录：2014年4月6日至7日，一个叫周静的客户在孟某1县邮政局取走人民币208万元现金，其中的130万元是于4月7日取走。经辨认，证人王某辨认出取走208万元现金的被告人周静。 15、被告人周静的供述及辨认笔录：2014年4月6日，我在孟某1向“孟某2”（经辨认，即被告人杨林华）表示我准备购买毒品，我们谈好以每颗6.8元的价格购买35万颗毒品摇头丸，谈好价格后他就到缅甸准备毒品。4月8日我在孟某1县邮政银行分两次取了238万元，并于8号、9号分两次汇给了“孟某2”，他拿到现金后就去准备毒品了。4月14日，我们在孟连县公里左右的地方交货。在国境线对面，“孟某2”叫两个马仔拿着两个装毒品的箱子过来，其中一个纸箱装了50条毒品，一个黑色旅行箱装了125条毒品，我把毒品带回孟某1。之后，我购买了七个旅行箱，把毒品放在旅行箱底部并用胶水粘好，每个旅行箱装25条。14日下午，我让刚认识的朋友叶非和她姐姐一起帮我把包装好的旅行箱分三次邮寄，第一次是中通快递邮寄了三个箱子，之后到邮局邮寄了三个箱子，我自己到邮局寄了最后一个，都是我自己填的邮件单，用我的名字邮寄到湖南市衡阳市，收件人是我爱人刘某2，之后我返回衡阳接货。4月18日中午12时许，我接取了三个旅行箱，放在家里的小卧室。4月19日15时许，我接取另外三件旅行箱后被警察抓获。之后，警察从家中搜出昨天取回的三个旅行箱内的毒品，并在卧室旁边柜子上层发现藏在纸箱里的8包毒品海洛因，这8包海洛因是我2012年在孟连县找“孟某2”购买的，当时一共购买了13包，因带不回来，我把毒品放在澜沧县东岗乡一个叫杨月明的朋友家中，这13包毒品到了今年2月份才取回来，其中5包卖给了一个叫卢某的人。我与“孟某2”平时联系的电话是185××＊＊＊＊＊＊。 16、被告人杨林华的供述及辨认笔录：2014年4月份，一湖北男子（经辨认，即被告人周静）打电话叫我帮他准备一些麻黄素，我们在电话里谈好以每颗6.8元的价格购买35万颗麻黄素。我们在孟某1见面后，湖北男子分几次付了我238万元现金给我。我找到一个叫“岩三”的缅甸男子以每颗6.4元买了35万颗麻黄素，付了224万元，我又以6.8元一颗卖给湖北男子，从中赚14万元，我是中间人。之后，我和湖北男子约好在孟连县界碑交货，毒品是用一个黑色旅行箱和一个装啤酒的纸箱装着，共有35万颗麻黄素。“阿合”和“岩三”的手下和我一起带着毒品到交易地点与周静交易。我准备与湖北男子做第二次毒品生意时就被警察抓了。我和湖北男子交易时联系的电话是181××＊＊＊＊＊＊。 围绕上述证据并结合控辩双方的质证和辩论，本院认为公诉机关提供的证据取证程序和形式均符合法律规定，证据能够相互印证并相互吻合，具备证据资格，可以作为定案依据，本院依法予以确认采证。 本院认为：被告人周静、杨林华无视国家法律，主观上明知是毒品，客观上实施了贩卖毒品的行为，其行为已触犯国家刑律，构成贩卖毒品罪，应依法予以惩处。根据已查明的事实，公诉机关指控被告人周静、杨林华犯贩卖毒品罪，事实清楚，证据确实、充分，适用法律正确，指控罪名成立，本院予以支持。在卷证据抓获经过、物证照片、银行账户信息、通话清单，证人证言及二被告人的供述等证据可相互印证，已形成证据锁链，可证实被告人周静与杨林华联系贩卖毒品事宜，并在确定交易价格及数量后，由被告人杨林华组织毒品甲基苯丙胺向被告人周静实施贩卖，被告人周静购买毒品后采用藏匿于箱包内的方式将毒品邮寄至湖南省衡阳市进行贩卖。故，被告人杨林华所提没有贩卖毒品，只是帮朋友介绍的辩解及其辩护人所提被告人杨林华是居间联系，在贩卖毒品中起辅助作用，系从犯的辩护意见与审理查明事实不符，本院不予采纳。被告人周静在归案后协助公安机关抓获被告人杨林华，构成重大立功，结合本案的具体案情可依法对其从轻处罚。综上，公诉人发表的被告人周静具有立功及坦白情节的公诉意见及被告人周静的辩护人所提被告人周静构成重大立功，归案后如实交代自己的罪行，认罪、悔罪态度较好的辩护意见，被告人杨林华的辩护人所提没有证据证实查获的2889克毒品海洛因是被告人杨林华贩卖给周静的辩护意见与审理查明事实相符，本院予以采纳。被告人周静的辩解及两位辩护人所提其余辩护意见本院已予以注意。被告人周静贩卖毒品数量巨大，罪行严重，但其归案后能如实供述自己的罪行，具有较好的认罪态度，其属于应当判处死刑，尚不须立即执行的犯罪分子。被告人杨林华贩卖毒品数量巨大，罪行严重，其归案后基本能供述自己的罪行，结合本案的具体案情，其属于应当判处死刑，尚不须立即执行的犯罪分子。据此，本院为保护公民的身心健康，维护社会治安秩序，严厉打击毒品犯罪活动，根据被告人周静、杨林华的犯罪事实、情节、社会危害程度及悔罪表现，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第四十八条、第五十七条第一款、第六十七条第三款、第六十八条、第五十九条、第六十四条之规定，判决如下： 一、被告人周静犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产； （死刑缓期二年执行的期间，从高级人民法院核准之日起计算） 二、被告人杨林华犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产； （死刑缓期二年执行的期间，从高级人民法院核准之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长杨强 代理审判员李娜 代理审判员颜瑶瑶 二〇一五年十二月十八日 书记员苗飞","writId":"0101fa80129b7a1a7c9820a0e23c4711042","writName":"周静、杨林华走私、贩卖、运输、制造毒品一审刑事判决书"}
