{"ajId":"b12e8b5f-c206-479a-b1eb-6154d141c01e","ajName":"周海华、伍卫红开设赌场一案","ajjbqk":" 经审理查明：第一部分：被告人周海华、伍卫红、唐智新、余某雄、黎某俊、班某、周某荣、杨某军开设赌场的事实。具体事实如下： 一、被告人周海华的犯罪事实 2014年8月至2015年11月24日，被告人周海华在担任“CC网”赌博网站连州总代理期间，发展被告人伍卫红、余某雄、黎某俊、班某及吴某3（在审理期间在逃，另案处理）、范某成（另案处理）等人为该网站的二级代理，然后通过上述二级代理发展会员被告人袁某明、罗某梅、严某波、杜某波、肖某阳、陈某花、李某军、梁某娣、梁某国等人收受投注地下“六合彩”的违法人员周某1等人投注，其中有记录的投注金额为人民币6746463元。并占吴某3投注帐号“I-COM0017”下的投注金额人民币1315423元输赢的50％。 2014年10月至2015年11月24日，被告人周海华在担任“皇冠网”足球赌博网站连州总代理期间，与被告人伍卫红、唐智新等人发展被告人罗某梅等人为其会员，收受违法人员林某2等人的“足球”赌博投注，其中有记录的投注金额为人民币9365216元。被告人周海华按赌博投注输赢金额的50％分成。 被告人周海华供述其从中获利共计约人民币10万元。 2015年11月25日9时许，侦查人员在清远市清城区凤鸣路方正二街丝绸公司D座402号房被告人周海华的住所将其抓获，并查获涉案的黑色联想牌手提电脑一台、台式组装电脑一台、手机二台、路由器一个、无线WIAN一个等物品。 上述事实，被告人周海华在法庭审理过程中没有提出异议，并有经过法庭出示、质证的下列证据予以证实： （1）电子数据 侦查人员从查获周海华的电脑里提取到其电脑留存的信息记录证实： （1）被告人周海华于2014年8月至2015年11月24日期间，其接受“六合彩”赌博投注的三个账号（账号名称分别为G-AA3033、COM002、C0M006）所接受的投注笔数是21809笔，投注金额共计人民币6746463元，周海华对此数额进行了签名确认。 （2）被告人周海华于2014年10月至2015年11月24日期间，其接受“足球”赌博投注的二个帐号（账号名称分别为a00×××01、aa4110）所接受的投注金额共计人民币9365216元，其中帐号a00×××01接受的投注金额是人民币1314955元，帐号aa4110（与伍卫红共用）的投注金额是人民币8050261元。 （二）周海华的供述 1．关于六合彩赌博部分的供述：我是2014年8月开始从“宽哥”处拿到专门进行六合彩赌博的网络“CC”网的，后我发展了6个二级六合彩赌博代理，二级代理是黎某俊、吴某3、班某、伍卫红、杨某军、“鱼”（余某雄）。 黎某俊大约是在2014年9月份开始代理的，他于2014年9月至2015年4月的代理账号是COMOO7，2015年4月份至他被抓这段时间的代理账号是H-COMOO4，我在网内将他的账户名设置为一个“斗”字，因为他的绰号叫“阿某2”。 吴某3是2015年8月初从我处拿到一个代理账户开始代理的，她的代理账号是H-COMO6，我在网内将她的账户名设置为一个“姐”字，因为平时我叫她“阿姐”。 班某大约是2014年7月向我拿到一个代理账户，开始时她的代理账号是WU11O7，2015年4月份之后至案发，我就给了另外一个代理账号H-COMOO9让她用； 伍卫红是2014年9月份成为我的六合彩代理的，她使用的代理账号是WU1005，过了一两个月后，我又将她的代理账号更换为COM-005，她这个账号一直用到2015年4月份，之后她就没有使用代理账号了，不知道她将收到的六合彩投注转投给谁了。 “鱼”是我一个朋友，绰号叫“鱼佬”和“卖鱼佬”，他是于2014年7、8月份成为我的六合彩二级代理的，我给他的代理账号是COMOO4，到了2014年12月份，我就将“卖鱼佬”的账号改为COM001了，“卖鱼佬”从2015年3月中旬开始就没有在我的网投注了，后来是他自己做代理了，和我没有投注来往了。 杨某军是我同学，他没有参与网络赌博的，我也给了一个二级代理账号COMOO8（备注有个“范”字）让他用，是2014年11月份给的，他的朋友要投注六合彩就投到他的账号，然后他就负责与他的投注人进行交收输赢金额，再由他和我对数进行交收输赢金额，他仅起到一个中间人的作用，至于给网站给的二级代理提成，我就不知道杨某军怎么处理了。杨某军是帮一个姓“范”的人投注的，因为这个姓范的人不认识我，我也不认识他，但我们相互都认识和信任杨某军，所以，杨某军才成为我们的中间人，杨某军的账号一直用到2015年4月份，之后就改成了H-COMOO5的账户，注有“范”字，连起来“范H-COMOO5。杨某军帮我转了一次账给后庄。 我自己的六合彩赌博的账号在2015年4月之前是用“COMOO2\"的，在2015年4月之后的账号是用“H-COMOO7\"，我总代理的账号是GAA3033。COM0002（自）是我自己的账号，当时我也有会员，所以我也自己开了一个代理账号。我在六合彩赌博网站（CC网）总代理上家给我的信用投注额度一般是40万元，有时候投注数额大的时候，上家会适当调高信用投注额度，我也会相应适当调高二级代理的投注信用额度的，而二级代理也会调高会员的信用投注额度，二级代理他们则可以根据自己的需要，开设六合彩赌博会员的账号给会员。代理和会员的区别是代理可以开设会员账户，可以调高或调低会员投注额度，并可以有较高的提成，会员则是代理的下线，会员是直接接受赌徒的投注的，然后在六合彩赌博网上进行投注，会员也有提成的，会员的提成由二级代理给的。做我的二级代理的人我都是认识，二级代理的会员我则是没有接触的，由二级代理和那些会员接触。 黎某俊发展的会员比较多，他代理的投注金额也比较大，一般每期六合彩的投注额在1万元至20多万元之间。“卖鱼佬”的会员也比较多，他代理的投注额也是在1万元至20多万元之间。吴某3的会员也比较多，她代理的投注额也是在1万元至20多万元之间。班某代理的投注额比较小些的，每期的投注额在几千元至几万元之间。伍卫红代理的投注额也比较小，每期在1万至10万元之间，后来她没有做六合彩赌博的二级代理了，但却仍做外围足球赌博的二级代理。杨某军的朋友“范”的投注金额一般每期也是1万至20万元之间。 我对于公安机关司法技术人员对从我家里起获的电脑进行技术处理后打印出来的代理投注情况及各级代理和会员的账号等情况均没有异议，确实是我所代理的收受他人投注六合彩和外围足球赌博的相关记录。 后来，黎某俊和我说，他要截留他所代理收受到的六合彩投注总额的两成，我与后庄沟通后答应他，被截留的两成投注额是没有提成给他的，没有截留的部分才有提成给他的。 曾丽玲是我妻子，158××××3033我这个手机号码是用她的身份证去办理的，我平时和代理、会员交收赌博款项也有用过我妻子的银行卡来转账。 经侦查人员统计，我的G一AA3033、COM002、C0M006这三个代理账号的六合彩赌博投注金额是6746463元，投注笔数是21809笔，我没有异议。 2．关于足球赌博部分的供述：2015年初，我向“宽哥”拿了一个专门用于外围足球赌博的“皇冠网”，我是这个网站的总代理，发展了5个二级代理，二级代理下面是会员。伍卫红从2014年11月份开始从我处拿了一个用于赌博外围足球的账号，这个账号是我和伍卫红共用的账号，我们当时的账号是“a0001\"，这个账号大约用了几个月，2015年6月份开始我们就用“aa4110”这个账号了，这个账号一直用到我们被抓时止；我只是负责和伍卫红对数，我就是赚网站给我的提成款，网站给我的提成是0.1，我给伍卫红的提成是0.075，意思是伍卫红的会员有效投注金额是10000元，我的提成就有100元提成，我再从这100元给75元提成伍卫红，我就赚25元，至于伍卫红给多少提成会员就不知道了。伍卫红二级代理的外围足球赌博，每期代理的投注额在1万元至10多万之间（是一个星期的数额），因为足球是一个星期结算一次的，每个星期的星期一进行结算。 伍卫红于2015年9月份的时候和我说，她要将她的会员“静”、“梅”的总投注额由她自己截留五成。我和后庄沟通，后庄说投注额要全部从网上走，截留五成投注额的话，被截留这五成的投注额的提成款网站就不会给了，我和伍卫红说清楚，伍卫红同意了。意思就是说“静”、“梅”的总投注额全部投入到皇冠网，让后庄看到，但后庄只交收投注总额的五成，另外的五成就由我和伍卫红的代理账号截留了，截留的五成是没有提成的，另外的五成才有提成。 我和伍卫红共用的足球赌博账号是aa48×××80，经侦查人员统计，这个账号的足球赌博投注共计有6051笔，总金额是6230379元，我对此没有异议。 （三）被告人伍卫红、唐智新、余某雄等人的供述（略，详见下面所列）。 （四）被告人黎某俊的供述 2015年2月，周海华问我有无六合彩投注的下家，如有的话可以将投注转投给他，还说他现在用网络投注，可以给一个账号我，他答应给纯特码按投注额的12％，波色按投注额的2.5％，单双按投注额的2.5％提成我，我觉得有利可图，就同意并开始接受下家的六合彩投注，然后转投给他了。在我处投注六合彩赌博的下家主要有陈某花、老哨、王姨、水果店老板、甘繁华、我妻子的朋友赵某1等人。 我上家周海华通过手机将赌博网站的网址、账号和密码发给我的，账号我记得是u-u5u3，在周海华的电脑查询到u-u5u3的账号就是属于我的账号。我将接受了下家的投注汇总后，利用电脑网卡上网登陆赌博网站，然后将下家的投注情况输进入并提交就可以了，在每期开奖之后，我的账号就会自动计算今期输赢和回水的情况，我是根据这个情况和上家周海华进行结算的。 2015年5月份，周某荣和我说，如果有客源就可以在他处拿一些会员的账号出去，输赢他占七成，我占三成，于是我拉了一个下家陈某花，周某荣发给我的账号是u-u9u7，陈某花的账号也是u-u9u字头的。我和他合伙收到陈某花的赌博投注额大约是10万元。 案发前的两个多月，我叫我妻子盘某英接受下家的六合彩投注，她接受下家有老哨、王姨、水果店老板、赵某1四个人，他们的投注我妻子收到后汇总报给我，然后由我通过赌博网站投给周海华。经侦查人员统计核对，我通过网络投注给周海华的六合彩赌博投注总金额是1101064元，我所获得的代理佣金是16685.98元，我对此是没有异议的。 （五）同案人吴某3的供述 我从2015年6月份开始和周海华做代理投注香港六合彩的，周海华给我的代理账号U-COMO017，U-COMOO17的代理账号下有U-COM700（“袁头”）、U-C0M701、U-COM702、U-COM703、U-COM705、U-COM706、U-COM709（罗某梅）等七个子账号，胡建成帮他发展下家，我发展的下家有“袁头”和罗某梅，“袁头”的投注代理账号是U-COM700，罗某梅的投注代理账号账号是U-COM709，也是周海华给他们的账号。刚开始时，我与胡建成商量好通过网上投注给周海华，并与周海华商量好，由我占我的下家“袁头”和罗某梅投注额输赢的二成，胡建成占三成，周海华占五成，到了2015年10月份，我才占我及胡建成的下家投注的二成。从我开始做网上投注赌博六合彩至案发时止，U-COMO017这个账号上的投注金额有400000元，我从抽二成中的获利约有20000元。我与周海华是每个星期的星期一进行输赢金额交收的，胡建成及他的下家的输赢也是通过我与周海华进行交收的，我总共通过转账转过约13万元给周海华。 （六）被告人班某的供述 2012年，我的朋友先后介绍了“厂长”（周海华）和“鱼佬”（余某雄）给我认识，这样我自己就开始进行六合彩投注赌博了。从2014年5月开始，我就收受梁某国、“猪唛”、黄老师和老板娘的六合彩投注单，然后再报给“厂长”和“鱼佬”两个人，从中提成一些拥金。“厂长”给我的六合彩投注帐号是U-COM110，鱼佬”给我的帐户投注帐号是“AAS109”，我收到下家的投注后是通过网上转投给“厂长”和“鱼佬”的。我下家梁某国的投注额应该有约20万元，“猪唛”的有100多万元，黄老师的有1万多元，老板娘的也有1万多元，总共约有120万元。我转投给“厂长”和“鱼佬”的投注额是基本上对半分的。“厂长”和“鱼佬”给我的佣金，刚开始是13点水，有时又降到12点水，我给下家的佣金10点至12点水，除去我给下家的部分，我平均每个月收到的佣金有一、两千元，至今收到的佣金约有三、四万元。 （七）被告人杨某军的供述（略，详见下面所列） （八）其他证据： 1、抓获经过，证实2015年11月25日9时许，公安民警在清远市清城区凤鸣路方正二街丝绸公司D座402房将周海华抓获归案。 2、搜查证、搜查笔录、扣押清单，证实公安民警对周海华位于连州市连州镇城隍街右城脚30号的住所进行了搜查，查获其涉案物品黑色联想笔记本电脑一台，手机两台，台式电脑一台并予扣押。 3、辨认笔录，证实周海华对其进行网络赌博的下家伍卫红、余某雄、黎某俊、班某、吴某3、杨某军等人进行了身份辨认和确认；同时周海华对公安机关在其电脑、手机上提取的赌博网页信息进行了辨认和确认。 上述证据，来源合法，予以采信。 二、被告人伍卫红、唐智新的犯罪事实 2014年8月至2015年3月，被告人伍卫红利用其从上家周海华处获得的地下“六合彩”投注帐号（\"COM005（伍）\"），邀约被告人唐智新帮其操作该网站，非法接受下家被告人梁某娣等人的地下“六合彩”赌博投注，然后通过网络赌博网站“CC网”转投给上家周海华。其中2014年10月7日至11日、11月11日、11月25日至29日、12月9日、12月21日至23日、2015年1月11日这时间段通过网络投注给周海华的地下“六合彩”金额为人民币129240元。 2015年5月至11月24日，被告人伍卫红、唐智新等人利用其从上家周海华处获得的“皇冠网”投注帐号（“aa4llO伍”），发展被告人罗某梅等人为其会员，接受其外围足球赌博投注，约定周海华占投注额的50％，伍卫红、唐智新占投注额的30％。其中2015年7月27日至8月23日，伍卫红、唐智新接受禤静荷（另案处理）投注人民币3918702元，6月22日至11月23日，伍卫红、唐智新接受罗某梅投注人民币423743元。 被告人伍卫红、唐智新供述其两人从中获利共计约人民币1万元。 2015年11月25日9时许，侦查人员对被告人伍卫红的住所进行了搜查，查获了其涉案工具黑色台式电脑主机一台、白色ipad苹果平板电脑一台、玫瑰金ipon6s手机一台等物品。 2015年11月25日9时许，侦查人员在被告人唐智新位于佛山市南海区大沥镇南二路金雅轩雅景居602室的住所将其抓获，并查获了其涉案工具联想笔记本电脑一台、三星手机一台、乐视手机一台、酷派手机一台、“六合彩”码报15份、“六合彩”特码对照表1份等物品。 上述事实，被告人伍卫红、唐智新在法庭审理过程中没有提出异议，并有经过法庭出示、质证的下列证据予以证实： （一）电子数据 经侦查人员对从提取到周海华的电脑留存信息统计，周海华给伍卫红的代理六合彩赌博的投注帐号COM-005所记录的投注额为129240元，获得退佣10329.8元。周海华给伍卫红的代理赌博“足球”的投注帐号“aa4110伍”记录的投注额为8050261元，该帐号的子帐号“daa4119静”记录的投注额为3918702元，“caa473梅”记录的投注额为49358元。 （二）被告人伍卫红的供述 关于六合彩赌博部分的供述：2014年8月份至2015年3月份这段时间，我收受他人的六合彩赌博投注，我是叫唐智新帮我输入“老华”给我的六合彩赌博网站的，并叫唐智新帮我操作六合彩赌博网站的代理账号，因为我对电脑不会用，我将收受到的六合彩赌博投注以短信息或者打电话的方式发给唐智新，告诉他投注人的投注情况和投注金额，然后由唐智新输入到六合彩赌博网站，等到六合彩开码后，唐智新就帮我结算输赢情况，然后再发短信或打电话告诉我当期的输赢情况，再由我去和六合彩投注人进行现金交收。我六合彩赌博网站的账号上级代理是\"老华\"。公安机关的技术人员从\"周海华\"的电脑中，打印出了一些六合彩赌博网站中的投注记录，其中备注为“COM005（伍）”的账号是我的。“COM005（伍）”这个账号显示共收受他人六合彩赌博投注379笔，收受的投注金额是129240元，获得的退佣金是10329.8元，网站给我的这个退佣金我自己没有要，全部返回给了投注人。当时这些六合彩投注是我朋友梁某娣叫我帮她投注到网站的，当时我朋友梁某娣不认识“老华”，梁某娣就叫我帮她报去投注，我就帮她报给了“老华”。到2015年3月份，我就叫梁某娣自己向“老华”投注交收了。 关于足球赌博部分的供述：大约是2015年的6、7月份，我向“老华”要了一个网络赌博的账号和密码，一开始的时候只有禤静荷在我处投注足球赌博，后来我发展了“牛某”和罗某梅在我处进行投注足球赌博，他们三人都有发展了自己的下线。我平时都是叫我妹夫唐智新帮我打理这个赌博网站的，至于交收现金的事就是我自己负责的。我是和“老华”、“牛某”三个人也一起做庄吃他们下线的单（投注），也就是我们三个人将我这条线下面的赌客的投注金额收到以后不报给我的后庄，输赢我们三个人自己负责，我们三个人对投注金额的分成是“老华”占总投注金额的五成，我和唐智新占三成（每人占一点五成），“牛某”占两成。“老华”先将网站内的赌博账号和密码用手机短信的方式发给我，当时我和“老华”是共用一个账号的，这个账号aa4110，账号名备注有一个“伍”字，我也将网站内的账号和密码用短信的方式转发给榻静荷、罗某梅、“牛某”他们三人，禤静荷、罗某梅、“牛某”他们就登陆网站输入账号和密码，然后进行投注赌博足球赛事。禤静荷、罗某梅是8月份开始在我处投注足球进行赌博的，“牛某”是9月份开始在我处投注足球进行赌博的，投注金额大约有7万元，我共获利约有6000元。 投注赌博足球是通过猜测世界杯或者欧冠杯及其他联赛的足球赛事的输赢、胜负等的方式进行的，我们每个星期的星期一与“老华”进行一次投注输赢数额的现金交收，如果我输了，我就会将输了的钱数通过手机支付宝转账给“老华”，有时候也用银行卡转账和用无卡存款的方式进行交收。我与我的下线之间也是通过这样的方式进行输赢交收的，有时候也当面用现金进行交收。我们之间只有进行了输赢交收后才能再继续投注。禤静荷是2015年8月份开始在我处投注足球进行赌博的，从开始至案发她在我处投注了约8万元，她约输了1万元给我；罗某梅也是从2015年8月份开始在我处投注足球进行赌博的，她一个星期的投注额是几千元至几万元不等；“牛某”是2015年9月份才开始在我处投注足球进行赌博的，他每个星期的投注金额也是一千元至一万元不等，有时候一个星期的投注金额有两万多元，他从开始至今在我处的投注金额约有7万元。 网站给我们的提成率是0.75，即每投注金额是100元就有0.75元给我们，只有给老华的五成投注才有提成，我和唐智新、牛某吃单的五成是没有给提成的。我对于从周海华的电脑提取的数据显示账号为“伍、aa4llO”的投注总额共计8050261元以及显示的投注笔数、投注时间均没有有异议。但其中有部分是属于周海华接收的投注金额，具体周海华的部分有多少我就不知道了，属于我的就只有我接收禤静荷和罗某梅的投注金额，具体投注金额是多少就按周海华电脑上的总单为准。 （三）被告人唐智新的供述： 关于六合彩赌博部分的供述：伍卫红是我妻子的亲姐姐，我是从2014年10月份开始帮伍卫红操作六合彩赌博网站的，到2015年2月份左右就没有操作六合彩赌博网站了。开始时伍卫红叫我帮她操作一个六合彩赌博网站的代理账号，她说她不怎么会用电脑，我答应了她，这样伍卫红收到的六合彩赌博投注就会以短信或打电话的方式告诉我投注人的投注金额，我就通过输入伍卫红给我的账号和密码，进入到六合彩赌博网站，然后就帮她通过网站投注。等到六合彩开码后，我就帮她结算输赢情况，然后再发短信或打电话告诉她当期的输赢情况，而输赢则是由伍卫红自己去和六合彩的投注人进行交收。伍卫红叫我帮她操作六合彩赌博网站是没有给提成我的，我记得伍卫红的六合彩赌博账号的尾数是“005”，她的上级代理是“阿某1”。 关于足球赌博部分的供述：我有两个手机号码，一个是134××××7443，这个号码是我经常用来与后庄及伍卫红等人联系的。公安民警起获我的3台手机，我对三台手机的短信息的内容没有异议，这些信息的内容确实是有我接收及发送赌博投注情况的信息，内容是一些投注及输赢的情况。从2015年8月份开始，我和伍卫红、牛某一起在这个外围足球赌博网站收受他人足球赌博投注，我是和伍卫红、牛某三个人一起做的，我们收到投注人的投注后，将五成的投注金额报给后庄“阿某1”，剩下的五成就由我们三个人和投注人对赌，我们的分成是牛某占二成，我和伍卫红一人占1.5成。当时我们是与“阿某1”共用“伍aa4110”这个赌博账号的，我们当时做庄只吃“静”和“梅”两个人的投注单，意思是她们两个人的投注金额我们报给“阿某1”后，由我们按照她们两人报的投注总额，分五成由我、伍卫红、牛某三人吃单，吃单的意思是我们三人和“静”、“梅”两人投注的五成对赌，输赢由我们三人自己与“静”、“梅”两人进行交收。这个“伍aa4110”的账号是一个代理账号，可以下设会员，并可以获得网站给的提成，提成率是0.075，即投注金额100元就有7.5元的提成。我只是帮伍卫红操作赌博投注，帮伍卫红核算输赢情况及提成，然后告诉伍卫红，由伍卫红自己和会员进行输赢交收。至于我和牛某的输赢情况则是由“啊华”发信息告诉我当期总的输赢情况，然后由我核算我、伍卫红、牛某三个人的输赢情况，再将结果告诉伍卫红，由伍卫红去和牛某进行输赢交收。“aa4110”这个账号是伍卫红和“阿某1”共用的，后面的会员有“a、营、胡、梅某静”等人，会员有对应的账号，分别是baa474、baa475、caa472、caa473、daa4119。我知道伍卫红有“静”和“梅”两个会员，其他的会员伍卫红没有跟我说过。 （四）被告人周海华的供述（略，详见上面所列） （五）被告人梁某娣的供述 我是从2014年11月左右开始接受他人投注的，开始时我的投注是报给伍卫红的，后来伍卫红就将周海华的电话给我，我电话联系周海华，他同意了接我的投注单。向我投注的人主要有陈某3、李数梅某国某、阿坤、表姑丈、敏哥等人。我是用陈某3给我的登录账号是：ssOOl5进行投注的，我实际上不知道我上家是谁，这个账号是陈某3与我共用的，自2014年11月份至2015年9月份，我用这个账号帮他人收受六合彩投注额共计约300万元，网站给我的水位是10点，我给下家的水位是7点，我实际得到的提成水位只有3点，即投注100元，我可以获得3元，即我获利总共约有1万元。在账号ss0015上面显示的我最近十一期收受他人六合彩投注的投注金额经核算共有387368元，我对此没有异议。 （六）被告人罗某梅的供述 我是从伍卫红处拿了网络足球赌博的网址、账号和密码给林华（林建华），林华是参与网络赌球的，由林华自己上网操作，我只是从中吃水钱，水钱是投注金额的0.75％，也就是说1000元的投注金额有7.5元的水钱。到了2015年11月16日交收前的一个星期，我和伍卫红就说好由我占林华赌球投注额的40％的输赢，伍卫红占60％。所以从2015年11月9日那个星期开始，我就没有要水钱了，水钱给了林华。我接收赌足球的投注是423743元，我收到伍卫红给的水钱和分成款共计约有6874元。 （七）其他证据 1、抓获经过、搜查笔录、扣押清单：证实公安侦查人员于2015年11月25日9时许，在伍卫红位于广东省连州市连州镇巾峰豪庭二期Al栋502将伍卫红抓获，依法对其住所进行了搜查，查获并扣押了其涉案物品玫瑰金ipone6S手机一台、白色ipad苹果平板电脑一台、黑色台式电脑主机一台。 2、电子证物检查记录：证实公安技术人员通过DC-4500手机取证系统对伍卫红所使用的苹果6S手机和计算机进行检查取证，发现并提取涉赌博微信聊天记录37条、涉赌博QQ聊天记录6条、网上赌博记录1条。 3、到案经过、搜查证、搜查笔录、扣押清单：证实2015年11月25日9时许，连州市公安局民警在唐智新位于广东省佛山市南海区大沥镇南二路金雅轩雅景居602室内将唐智新抓获，并对其住所进行进行搜查，查获并扣押其涉赌物品三星牌手机一台（型号：GT-S6818），乐视牌手机一台（型号Letvx600），酷派牌手机一台（型号Coolpad8720Q），黑色联想牌手提电脑一台（型号：昭阳E43L）、六合彩资料16份、六合彩码报、六合彩特码对照表。 4、唐智新的手机信息截图（共10张）：证实被告人伍卫红发给被告人唐智新有关赌博网站的网址、账号及密码以及一些涉赌数据的信息内容。 5、电子证物检查记录：证实公安技术人员通过DC-4500手机取证系统对唐智新所使用的手机进行检查取证，发现并提取到其有关涉赌博内容的信息共138条，恢复已删除有涉赌博内容的信息516条；通过对唐智新所使用的计算机进行检查取证，发现并提取涉赌博的上网记录共413条。 上述证据，来源合法，予以采信。 三、被告人余某雄的犯罪事实 2014年1月至2015年3月期间，被告人余某雄利用其从上家周海华处获得的地下“六合彩”投注帐号“COM0004\"、“COMO01”，非法接受下家被告人班某、李某军、杜某波等人的地下“六合彩”投注，然后通过网络赌博网站“CC网”转投给上家周海华。经对电脑储存记录数据统计，上述帐号有记录的投注金额为人民币2862688元。其中2015年10月8日至11月22日共17期班某向余某雄给其的\"AAS1O9”的帐户投注的金额是人民币45280元。侦查机关查获的半张写着“华高”字样的计算纸上，记录有余某雄某星期接受他人地下“香港六合彩”投注的金额为人民币53990元。2015年3月至11月24日期间，余某雄继续非法接受班某、李某军、杜某波等人的地下“六合彩”投注（具体数额不详）后转投他人，从中牟利。被告人余某雄供认其从中获利共计约人民币2万元。 2015年11月25日9时许，侦查人员在连州市连州镇北湖路89号被告人余某雄的住所将其抓获，并查获涉案的黑色电脑一台、白色中兴手机一台、黑色联想手机一台、棕色Coobe手机一台、计算器二台、记有“六合彩”数据的纸条一张、建行卡二张、工行灵通卡三张、农行卡一张、农某社卡一张、农行动态口令卡一张（均无查询）和现金人民币10000元等物品。 上述事实，被告人余某雄在法庭审理过程中没有提出异议，并有经过法庭出示、质证的下列证据予以证实： （一）电子数据 经侦查人员对从提取到周海华的电脑所留存的数据信息进行核对统计，周海华给余某雄使用的“六合彩”网络赌博投注帐号“COM0004\"、“COMO01”这两个账号上记录的所接收的投注金额共计是人民币2862688元。 （二）被告人余某雄的供述 周海华是我赌博六合彩的上家，他于2014年给了一个网站和账号我，账号是“COM0004\"，他是这个网站的总代理，我是二级代理。从那时候开始，我就将自己收受到的六合彩投注通过这个网站报投给周海华，他给我的提成是0.13，就是每投注100元，他给我提成13元，我给会员的提成是0.12，其实我自己在这个网的提成是0.01，也就是每投注100元，我可得到1元的提成。我的下家会员有班某、杜某波、“啊康”、“啊良”、“啊军”、“风”等人。到了2014年的10月上旬，周海华就给了“COMO01”这个账号我用，而原来的COM0004就停用了，之后我就用COM001的账号报送六合彩投注给周海华了。我接收的六合彩投注从2014年8月初至2015年3月中旬这段时间都是报投给周海华的，之后的我就报给了一个叫“龙某”的广州人了。 我对于从周海华的电脑中打印出我所使用的两个投注账号的投注六合彩记录没有异议。我在周海华给我的赌博网站中获得的提成约有20万元，除了给我的下级会员后，我实际获利约有1万元，这些钱也被我输掉了。 （三）被告人班某的供述（略，详见上面所列） （四）被告人李某军的供述 2014年初，我从“卖鱼佬”那里拿到一个六合彩赌博网络账号后，就将收到的六合彩投注给他，时间是2014年1月份至2015年8月份，我中途停了一段时间没收受他人的六合彩投注，到2015年9月中旬，我又联系上”卖鱼佬“，并问“卖鱼佬”拿到投注网站的信息，2015年9月份至2015年11月25日又投注二十多期，投注的金额有8万元左右，在此之前我收受他人的六合彩投注金额就不记得了，因为每一期的投注额是不确定的。除了第136期的1000多元投注没报给“卖鱼佬”以外，其他的都上报到我的上家“卖鱼佬”给我的那个账号上进行投注。在我处投注六合彩的主要是“波sir\"，他投注的总额约有7万多元。另外，我的一些同学偶尔也在我这里投注，如“东某”、陈某4，还有我岳父张勋忠。 （五）被告人杜某波的供述 我是于2015年8月份开始收受下家香港“六合彩”外围码投注进行赌博，我的下家都是通过手机将他们收受到的“六合彩”投注报给我，我就将他们的投注情况进行汇总，汇总后我按照自己的想法，会吃掉一部分投注额，剩余的那一部分我又通过手机报给我的上家余某雄（绰号“卖鱼佬”）。余某雄会按10％返利给我也会按10％返利给下家。2015年11月25日9时30分许，公安民警在我家搜出了用于记录我的下家向我投注2015年第128期至135期的汇总表一张、第135期记录下家向我投注情况的小纸条一张、“六合彩”资料一批，电脑主机一台、银行卡一张等物品。在我那张汇总表上记录有2015年第128期至131期我收受下家的投注情况，另一页是我记录第132期至135期收受下家的投注情况，投注额合计是28950元。记录的“-8900元”表示我除了将收受的投注金额报给上家余某雄后，还截留了8900元自己吃单，这部分被我亏掉了。我与余某雄都是通过现金进行交收的。我从2015年8月25日开始至案发，非法收受“六合彩”投注有3个月，中间没有中断过，共收受了“六合彩”投注约有35期，每期收受的投注有多有少，多的时候每期有5-6万元，少的时候有4-5千元，平均每期约有11000元，收受的“六合彩”投注总额约有385000元。 （六）其他证据： 搜查证、搜查笔录、扣押清单，证实连州市公安局民警对余某雄位于连州市连州镇北湖路89号二楼的住处进行了搜查和扣押其白色中兴牌手机一台、黑色联想牌手机一台、棕色coobe，牌手机一台、黑色手提电脑一部等物品。 （七）辨认笔录，余某雄分别辨认出杜某波、李某军、班某等人均是其下家。 上述证据，来源合法，予以采信。 四、被告人黎某俊的犯罪事实 2014年8月至2015年11月24日，被告人黎某俊利用其从上家周海华处获得的地下“六合彩”投注帐号“com007”、“com002”、“H-COM004”，通过电话报单、直接投注等方式非法接受下家被告人肖某阳、陈某花及违法人员罗某4富、黄某5等人的地下“六合彩”投注，然后通过网络赌博网站转投给上家周海华。其中2014年8月5日至2015年3月3日、2015年6月28日至11月24日（第75期至136期）通过网络投注给周海华的地下“香港六合彩”金额为人民币1115219元。 2015年5月至11月24日，被告人黎某俊、周某荣伙同“飞雄”通过互联网网站发放会员账号收受他人地下“六合彩”投注，其中被告人黎某俊发展被告人陈某花为其会员，接受其地下“六合彩”投注人民币10余万元。2015年“六合彩”第127期至140期陈某花、房某1、骆某1、“芳姐”等人投入到周某荣与黎某俊合伙的账号“H-QQ6Ol”的金额为人民币237125元。黎某俊占该帐号总投注额的30％，周某荣占该帐号总投注额的40％。 被告人黎某俊供认其从中获利共计约人民币1.5万元。 2015年12月3日13时许，侦查人员在清远市清城区小市三号区肥妈快餐店将被告人黎某俊抓获，并从其身上起获涉案黑色UNITONE手机一台、金色Uniscope手机一台、金色IPhone6pius手机一台及工行、农行、浦发行银行卡各一张等物品。 上述事实，被告人黎某俊在法庭审理过程中没有提出异议，并有经过法庭出示、质证的下列证据予以证实： （一）电子数据 经侦查人员对从提取到周海华的电脑所留存的数据信息进行核对统计，周海华提供给黎某俊使用的网络赌博“六合彩”投注帐号“com007”上留存记录的投注金额为人民币75361元；周海华提供给黎某俊使用的网络赌博“六合彩”投注帐号“com002”上留存记录的投注金额为人民币373084元；周海华提供给黎某俊的网络赌博“六合彩”投注帐号“H-COM004”上留存记录的投注金额为人民币666774元。上述三个帐号的总投注额为人民币1115219元。 经侦查人员对从提取到周海华的电脑所留存的数据信息进行核对统计，周海华提供给周某荣使用的赌博六合彩投注账号“H-QQ6Ol”上留存记录的接收受六合彩投注金额为人民币237125元。 （二）书证 1、六合彩赌博投注的单据：证实侦查人员对查获肖某阳接受他人六合彩赌博投注的单据统计，肖某阳于2015年的第124期至136期所接受他人六合彩赌博投注的金额为人民币105341元。 2、抓获经过、搜查笔录、扣押清单：证实侦查人员于2015年12月3日在广东省清远市清城区三号区肥妈快餐店将黎某俊抓获，并对黎某俊身上及车辆进行搜查，查获手机3台、银行卡3张，对查获的物品进行了扣押。 （三）被告人供述 1、被告人周海华、黎某俊的供述（略，详见上面所列） 2、被告人周某荣的供述（略，详见下面所列） 3、被告人肖某阳的供述 我是从2015年8月份开始非法收受他人投注香港六合彩的。2015年8月初的一天，有一名叫“阿某2”的朋友来我工作的地方，在聊天过程中，我对“阿某2”说我有朋友买香港六合彩外围赌博的平码，问他有没有认识一些收受外围香港六合彩赌注的庄家，然后“阿某2”就和我说他和他老婆现在就是收受香港六合彩外围赌注的庄家，还和我说让我帮他收受香港六合彩外围赌注，于是我就开始收受他人的香港六合彩外围赌博投注了。刚开始的时候，我是通过网络进入“阿某2”给我的网站进行来收受他人的赌注，但后来觉得操作不方便就改成通过电话上报给上家“阿某2”的老婆。向我投注六合彩赌博的有阿某3、阿某4（卫某）、阿某5、阿某6、城东、奇婆、阿某7、建设、虎田街等人。8月份至今，我收受他人的香港六合彩外围码投注约有210000元，我收到“阿某2”给的提成约有7000元。 4、被告人陈某花的供述 2012年开始，我通过电话在黎某俊处进行六合彩赌博投注的，到了2015年我就通过网络在黎某俊处投注，至案发时止，我在黎某俊处投注六合彩赌博的金额约有7万元。我的下家有成某2、欧某2慧艳、罗某5、王某1、黄某6等人。我是通过我的中国建设银行卡和中国银行卡与给黎某俊赌资转账的。 （四）证人证言 1、证人甘某1的证言：2015年10月份，我开始向“阿某8”投注香港六合彩外围码，我每期都在“阿某8”处投注一千多元。我在“阿某8”处投注六合彩总共约有20000元。 2、证人房某1、骆某1的证言（略，详见下面所列） （五）辨认笔录，证实甘某1辨认出“阿某8”（被告人黎某俊）就是其六合彩赌博投注的上家；黎某俊辨认出被告人周海华、周某荣、陈某花、肖某阳（老哨、瘸子仔）及黄某7（王姨）、罗某6（水果店老板瘸手）、甘繁华、赵某1等人就是与其有六合彩赌博投注交易关系的人。 上述证据，来源合法，予以采信。 五、被告人班某的犯罪事实 2014年5月至2015年11月24日期间，被告人班某分别利用其从上家周海华、余某雄处获得的地下“六合彩”投注帐号\"U-COM110”、“AAS1O9”，非法接受下家被告人严某波、梁某国等人的地下“六合彩”投注人民币120余万元，然后通过网络赌博网站“CC网”转投给上家周海华、余某雄。其中2015年10月8日至11月24日共20期向周海华给其的\"U-COM110”的帐户投注的金额是208250元，2015年10月8日至11月22日共17期向余某雄给其的\"AAS1O9”的帐户投注的金额是45280元。2014年12月3日至2015年11月24日，严某波通过银行转帐方式汇给班某的赌博所输资金为人民币164770元。梁某国通过银行转帐方式汇给班某的赌博所输资金为人民币136600元，班某通过银行转帐方式汇给梁某国的赌博所输资金为人民币109700元。被告人班某供认其从中获利共计约人民币3万元。 2015年11月25日8时许，侦查人员在英德市建设路兴怡小区B3栋502室被告人班某的住所将其抓获，并查获联想牌手提电脑一台、三星手机一台、“六合彩”码报一批、投注单一张等物品。 上述事实，被告人班某在法庭审理过程中没有提出异议，并有经过法庭出示、质证的下列证据予以证实： （一）电子数据 1、经技术侦查人员对被告人周海华使用的电脑所保存数据统计核实，周海华提供给班某使用的网络赌博“六合彩”投注帐号“U-COM110”所留存记录的投注金额为人民币160905元。 2、经技术侦查人员对被告人班某使用的电脑所保存数据统计核实，2015年10月8日至11月24日共20期六合彩赌博班某向“厂长”（周海华）提供给其使用的“U-COM110”的帐户显示的投注金额是208250元。2015年10月8日至11月22日共17期六合彩赌博班某向“鱼佬”（余某雄）提供给其使用的“AAS1O9”帐户显示的投注金额是45280元。被告人班某也对上述记录的数据进行了签名确认。 （二）相关书证 1、严某波的银行卡流水记录，证实2014年12月3日至2015年6月12日，严某波通过其建设银行卡（尾号0724）转账给班某的银行卡（尾号为9899）的六合彩赌博资金是人民币119770元，通过银行柜员机无卡存款到班某的银行卡账户上的六合彩赌博资金是人民币45000元。 2、梁某国的银行卡流水记录：证实从2014年12月至其被抓获时止，梁某国通过其建设银行的账户（账号62×××80）转账给班某的六合彩赌博资金是人民币31300元，通过其工商银行的账户（账号62×××29）转账给班某的赌资是人民币105300元，班某转账给梁某国的赌资则是人民币109700元。 3、班某的银行卡流水记录：证实2014年12月10日至2015年12月10日，班某通过其账户（卡号62×××99）转付了赌资人民币74980元给周海华。 4、到案经过、搜查笔录及扣押清单：证实侦查人员于2015年11月25日8时许，在英德市建设路兴怡小区B3栋502室被告人班某的住所将其抓获，查获并扣押了班某的涉赌物品联想牌手提电脑一台、白色三星牌子手机一台、六合彩投码报一批，六合彩投注单一张。 （三）被告人供述 1、被告人周海华的供述（略，详见上面所列） 2、被告人班某的供述（略，详见上面所列） 3、被告人严某波的供述：我是以收受他人投注六合彩进行外围赌博的形式，再把收受到投注单投给班某，从中赚取班某回扣的佣金进行六合彩赌博的。我是从2012年3、4月份开始收受他人投注六合彩进行外围赌博。刚开始时向我投注的人较少，慢慢就多了起来，从2015年开始，每期收受的投注金额少则有六、七千元，多则有一万多元。在我处投注的人有“肥婆”、周某4、“阿某9”、“曹”、“女”“羊”、王某2、““阿某10”、“游三”、“罗”、“何”、“琼”等人，我收到的赌博投注是通过手机报送给班某的，一直都是报送给班某。我与班某的六合彩赌资结帐，之前是通过现金交收的，从今年开始才通过银行交收的。我多数是在建设银行的ATM柜员机转账给班某，有时也会通过工商银行的ATM柜员机以无卡无折现金存款到班某帐户上，班某将赌博资金转给我则是转到我的建设银行帐户上。被警察查扣的十六张投注单据，是我被抓前的最一期六合彩赌博收受的投注，金额共计为28059元。2012年至今，我获利共计有三、四万元。 4、被告人梁某国的供述：我是于2014年的4、5月份开始收受他人六合彩投注的，后我因要治病停了一段时间没收，到了2015年7月份又重新收受他人的投注。在我处投注的人有“大甜甜”、“扫把”、“老六”、林某5、潘某2、“辉叔”、“英姨”等人，我所收的投注都是转投了给班某。我是用工商银行的账户与班某的赌资交收的，我转给她的赌资总数有人民币105300元，而班某转给我的赌资总数就有109700元。我至案发时止一共向班某转投有了十七、八万元，其中我自己向班某下注的有四万元，我从中获得了四千多元的佣金，这些钱我已经被用于平时的生活和治病了。 （四）证人证言 1、吴某1的证言：我妻子班某近三、四年有接受六合彩投注赌博单，她接受的下线有梁某国、“猪麦”（老朱）、黄某1等人的投注，班某将这些人的“六合彩”赌博投注转报给庄家“卖鱼佬”。从2014年3月份开始，我就经常帮忙班某接电话接受六合彩的投注，每期的投注额有二、三千元，最多一期有8000多元。 2、黄某1的证言：我至案发时止共向班某投注了一百多期六合彩赌博，每期的投注金额有时是四五百元，有时是一二百元，共向班某投注了约有二三万元，我总共输了约三四千元。 （五）电子证物检查工作记录，证实公安技术侦查人员在班某的计算机硬盘中发现113张疑似赌博网站的残留网页，在班某的手机4中发现有疑似赌博内容的聊天短信息310条。 （六）辨认笔录，证实被告人班某对其上家“厂长”（周海华）、“鱼佬”（余某雄）以及其下家“黄老师”（黄某1）、“老朱”也叫“猪唛”（严某波）、“阿某7”（梁某国）等涉赌人员的身份进行了辨认和确认。 上述证据，来源合法，予以采信。 六、被告人周某荣的犯罪事实 2015年5月至11月24日，被告人周某荣、黎某俊伙同“飞雄”通过互联网网站发放会员账号收受他人地下“六合彩”投注，其中周某荣发展房某1、骆某1、“芳姐”等人为其会员。2015年10月至11月期间，“芳姐”通过手机短信方式向周某荣投注地下“六合彩”金额人民币25901元；2015年11月1日至11月30日房某1、骆某1通过周某荣提供的网络投注赌博帐号投注地下“六合彩”输赢的金额分别为155607元、44004元。经统计，通过网络投注到周某荣、黎某俊赌博帐号H-QQ601的“香港六合彩”第127期至140期的金额为人民币237125元；黎某俊发展的下家被告人陈某花投注的地下“六合彩”金额人民币10余万元也是投到周某荣、黎某俊两人的赌博帐号H-QQ601上，被告人周某荣占该帐号上总投注额输赢的40％赌博份额，黎某俊占该帐号上总投注额输赢的30％赌博份额。被告人周某荣供认从中获利约人民币1万元。 上述事实，被告人周某荣在法庭审理过程中没有提出异议，并有经过法庭出示、质证的下列证据予以证实： （一）书证 1、银行账户交易单：证实周某荣帐号为95×××00-24938的工商银行账户在2015年10月6日、11月2日分别转帐人民币1万元给“阿某2”、转账4900元给“飞雄”。 2、通话清单：证实周某荣与其赌博投注的上家黎某俊、下家房某2均有多次通话记录。 3、抓获经过、搜查笔录、扣押清单：证实侦查人员于2015年11月25日在广东省连州市连州镇慧光路中医院门口将被告人周某荣抓获，经对连州镇联壁路慧康大厦403周某荣家进行搜查，查获并扣押了其联想牌及科普龙品牌台式电脑主机各一台、黑色联想笔记本电脑一台以及苹果4s手机、黑色lenovo手机、黑色oppo手机各一台，卡号为62×××39的工商银行卡及卡号为62×××12的农业银行卡各一张。 （二）电子证物检查记录：证实公安侦查技术人员对周某荣所使用的3台手机进行检查后，发现其手机短信息中有涉赌聊天记录52条；在周某荣的联想手机发现有“芳姐”的投注短信，信息显示从2015年10月31日至11月24日“芳姐”用手机短信向周某荣投注的六合彩赌博金额共计25901元。在周某荣所使用的计算机的硬盘中，发现涉赌博上网记录共228条；在其电脑上CC网中发现页面显示的账户HQQ601的总代理账号下的子账号为JH-QQ601（周某荣使用账号）的报表显示，该子账户2015年第127期至140期的投注总金额为237125元，周某荣对此也进行了辨认和确认。 （三）被告人周某荣的供述 2015年5月份开始，我利用一个叫做cc网的博彩网站进行赌博，我和“阿某2”（黎某俊）两人还有网站三方合伙收受他人六合彩赌博投注的，我们向参赌人员发放会员账号，那些参赌人员就使用这些账号登录网站参与赌博。我的登录账号是h-qq6Ol密码是ko123123这个是二级代理账号“飞雄”给我的，我用这个账号又开设了两个三级代理账号，其中一个给“阿某2”使用，账号是u-ulul，另外一个是我本人使用，账号是u-ulu2，我用u-ulu2这个账号开了四个会员账号分别是u-u9ul（阿星）、u-u9u2（房某2）、u-u9u3（赵某2）和u-u9u5（阿某11），我一般都是用h-qq6Ol这个二级代理账号，三级代理账号u-ulu2基本没怎么使用。因为我和“阿某2”还有“cc网”（一个称“飞雄”的男子）三方合作一起做庄，收受他人六合彩赌博投注，我占百分四十，“阿某2”和“飞雄”各占百分三十，如果我们赢钱的话就按各自所占的份额分钱，输钱的话也是按自己各自占的份额赔钱。我们每一期可以收到约一万元的投注，我们有时候输，有时候赢，到案发时为止我们没有什么输赢。在我处投注六合彩赌博的主要有“芳姐”、房某2、赵某2、“阿星”、“阿某11”等人。“芳姐”从2015年10月至11月期间，“芳姐”用手机短信共向我投注香港六合彩外围码金额共25901元。芳姐是2015年8、9月份开始通过短信向我投注的，之前她向我投注的短信已经被我删除了。房某2的会员账号是u-u9u2，“啊星”的会员账号是u-u9u1，2015年11月1日至11月30日，房某2投注的总提出数是76026元，总存入数是79581.5元；“阿星”的总提出数是21571元，总存入数22433元。账号是h-qq6Ol的报账查询表反映的是我们在127期至140期所收受的六合彩投注总额为237125元，2015年5月份至案发期间，我们收受他人的赌博投注大约有70多万元。 （四）被告人黎某俊的供述（略，详见上面所列） （五）证人证言 1、证人房某2的证言：我是从2015年7、8月份开始向我的上家“阿某12”投注六合彩赌博的，共向“阿某12”投注了约有60期，平均每期的投注金额800元至2000元不等，总共向“阿某12”投注约有8万元。我是通过“阿某12”给我的一个网址和登录账号上网进行投注的。我的账号是u-u9u2，登录密码是qwer8888，账号的信用额度是2万元。在“阿某12”给我的账号上投注，网站会自动按我投注特码的金额按10％给我提成，而其他投注方式是没有提成的。 2、骆某2的证言：因我向我上家“阿某12”投注六合彩，现被传唤至连州市公安局办案中心接受调查。我最近一期是2015年11月24日向我的上家“阿某12”投注了2600元的六合彩。我是通过我上家“阿某12”给我的一个网址和登录账号上网进行投注的。我的账号是u-u9u1，登录密码是mmmm0000。账号的信用额度是两万元。我是从2015年8月份开始向“阿某12”投注六合彩的，但是以前我都是打电话向他投注，到今年9月份“阿某12”给了我一个账号说让我自己在网上进行投注，在上面投注的话可以给我10个水位的提成，我就想反正也是要找他投注的，既然给我一个账号的话，我更方便投注。我每期向“阿某12”投注的金额有600到3000元不等，我共向“阿某12”投注了约6万元。 （六）辨认笔录：证实周某荣对周海华、黎某俊、房某2、“阿星”（骆某2）等人的身份进行了辨认和确认，房某2、骆某2对周某荣身份进行了辨认和确认。 上述证据，来源合法，予以采信。 七、被告人杨某军的犯罪事实 2014年8月至2015年11月24日期间，被告人杨某军先后将被告人周海华给范某成（另案处理）的地下“六合彩”网络赌博投注帐号“com008”、“com004”、“H-COM005”转发给范某成，并作为中介人负责交收转账周海华与范某成之间地下“六合彩”投注产生的赌博输赢资金。经统计，上述帐号有记录的投注金额为人民币1588823元。2014年12月至2015年11月期间，杨某军通过银行转帐方式汇给周海华、范某成的赌博输赢资金为人民币279000元。 2015年11月25日12时许，侦查人员在连州市慧光路陶安居陶瓷生活馆将被告人杨某军抓获，并查获其涉案的手提电脑一台和黑色诺基亚手机一台。 上述事实，被告人杨某军在法庭审理过程中没有提出异议，并有经过法庭出示、质证的下列证据予以证实： （一）电子数据 经公安技术侦查人员对从查获周海华的电脑上留存的数据进行统计核实，周海华提供给（经杨某军转告）给范某成的网络赌博六合彩投注帐号com0008、com004、H-COM005上留存的记录投注总额为人民币1588823元。 （二）被告人供述 1、被告人杨某军的供述 2013年底，范某成来到连州找到我，后他问我认不认识通过“六合彩”赌博的朋友，说他想通过赌香港外围“六合彩”来赚点钱。后来我就找到周海华，周海华说他可以在互联网上提供个赌博香港外围“六合彩”的平台。后来周海华就用手机短信将一个赌博香港外围“六合彩”的网站及登陆该网站的账号、密码发给了我，我收到后就转发给范某成。后来周海华还问我如果收不到钱怎么办？我说那人是我战友，我做担保，收不到钱就找我。从2014年开始至案发，周海华和范某成之间的每期赌博香港外围“六合彩”交收的资金都是通过我进行转账的，他们把交收的资金先打到我的银行账上，由我再帮他们转账，转账的过程中我经常会截留部分资金用在我自己的生意上，这个情况他们是不知道的。有时赌博香港外围“六合彩”的网站、登陆账号、密码变更了，周海华也会通过我告给范某成知道。我手机上留存的与范某成妻子的短信记录就有关于赌博外围“六合彩”的互联网网站、登陆该网站的账号、密码等内容，具体有：com08密码q5623869；新帐号com0008密码aaalll；新网地址：889125．com．帐号comll2．密码corn13579；网址759.252．dh6693．us；923.882．dh6693．us；永利新网址753.966.5811fh．us；i-cornOOSS密码zxq5623869；也有用来转账的银行卡的户名、卡号的内容信息，具体有：范某成的农行账号62×××14，周海华的工行账号62×××62，欧翔的农行账号62×××79，曾丽玲（周海华之妻）的农行账号62×××10曾丽玲。还留存有转账交收赌博“六合彩”资金的金额等内容的信息。我手机内储存的我与范某成（嫂子）短信记录转账的信息，都是我帮他们之间赌博香港外围“六合彩”交收资金的信息，我一直没有删除这些信息，怕到时候他们双方对赌资存在分歧。这些信息显示从2014年12月9日至2015年11月11日止，我的银行账号与范某成妻子的账号之间转账交收资金的总金额是人民币279000元，我对此无异议。而我将收到范某成的资金交收给周海华一般都是给现金他的。 2、被告人周海华的供述（略，详见上面所列） （三）其他证据 1、抓获经过，证实连州市公安局民警于2015年11月25日在连州市连州镇慧光路85号陶安居生活馆将杨某军抓获。 2、杨某军的卡号62×××10的中国工商银行账户资金的流水明细表：证实其利用该账户帮助周海华和范某成进行六合彩投注赌资交收十六笔，交收金额共计人民币279000元。 3、杨某军的手机短信截图，证实公安机关提取了杨某军的手机信息进行截图，这些手机的信息中含大量与范某成（嫂子）关于六合彩赌博交易内容的信息，其中亦含有杨某军给范某成（嫂子）提供了网址与账户方面的信息。 4、搜查笔录、扣押清单，证实公安民警对杨某军住处进行了搜查，查获笔记本电脑和手机各一台并予以扣押的情况。 5、辨认笔录，证实被告人杨某军对周海华和范某成的身份进行了辨认和确认。 6、移动通话记录，证实杨某军与周海华、范某成之间有过多次手机通话的情况。 上述证据，来源合法，予以采信。 第二部分：被告人严某波、梁某娣、罗某梅、袁某明、盘某英、杜某波、肖某阳、陈某花、梁某国、李某军赌博的事实。具体事实如下： 一、被告人严某波的犯罪事实 2012年3月至2015年11月，被告人严某波在连州市先后非法收受下家违法人员罗某2、黄某2等人的地下“六合彩”赌博投注金额人民币100多万元（其中2015年11月24日单日接受的他人地下“六合彩”赌博金额为人民币28059元），然后将其收受的上述投注额通过电话报送的方式向其上家班某转注。经统计，2014年12月3日至2015年11月24日，严某波通过银行转帐方式汇给其上家班某的赌博投注所输掉的金额为人民币164770元。 被告人严某波在侦查阶段供述其从赌博中获利约人民币4万元。 2015年11月25日9时许，侦查人员在被告人严某波位于连州市连州镇中山南路19号其住所门前将其抓获，并在其住所查获涉案工具联想台式电脑主机一台、索尼爱立信手机一台、计算器一台、建设银行卡一张（余额91元）、“六合彩”投注单十六张及现金人民币25000元。 二、被告人梁某娣的犯罪事实 2014年10月至2015年3月，被告人梁某娣将其非法收受的李某2、陈某1等人的地下“六合彩”赌博投注转投给被告人伍卫红、唐智新，其中2014年10月7日至2015年1月11日有保存记录的10期投注金额为人民币129240元。2015年3月至11月22日，梁某娣利用他人提供的网址和登录账号“ssOOl5”，继续非法收受李某2、陈某1等人的地下“六合彩”赌博投注，其中2015年10月27日至11月22日的11期非法收受他人的地下“六合彩”赌博投注金额人民币387368元。被告人梁某娣供认其从赌博中获利约人民币1万元。 2015年11月25日10时许，侦查人员在被告人梁某娣位于连州市连州镇兴贤路一巷8号的住所将其抓获，并查获了其涉案工具联想笔记本电脑一台、NOKIA牌手机一台、小米手机一台、写有网址或数据、日期等内容的便签纸三张。 三、被告人罗某梅的犯罪事实 2015年1月，被告人罗某梅开始接受罗某1、周某1等人的地下“六合彩”赌博投注，其中接受罗某1地下“六合彩”赌博投注人民币15440元，接受周某1赌博投注人民币3万余元。2015年11月，被告人罗某梅利用其上家吴某3提供的地下“六合彩”赌博投注帐号（u-com707）非法接受下家周某1等人的地下“六合彩”投注人民币6300元。 2015年6月底开始，被告人罗某梅利用其上家被告人伍卫红提供的网络赌球网址、账号、密码让林某2参与网络赌球，然后转投给给伍卫红、唐智新。其中6月22日至10月19日，罗某梅接受林某2的投注金额为人民币413333元，11月9日、16日、23日三日接受林某2的投注金额为人民币10410元。 被告人罗某梅供认其从赌博中获利约人民币7000元。 2015年11月25日，侦查人员在被告人罗某梅位于连州市连州镇西城路38号四楼的住所查获涉案的e-BENTON牌EBTIOB型手提电脑一台、OPPOR7Pius手机一台。 四、被告人袁某明的犯罪事实 2015年3月开始，被告人袁某明非法收受他人的地下“六合彩”投注。2015年8月至11月24日，袁某明利用其从上家吴某3处获得的地下“六合彩”赌博投注帐号（\"U-COM700\"），非法接受下家何某2、成某1等人的地下“六合彩”赌博投注，然后通过网络赌博网站“CC网”以会员的形式转投给上家吴某3，从中非法获利人民币7000余元。经统计，“U-COM700”这个帐号中记载的第81、91、93、97、98、99、100、101、102、104、110、111、112、113、118、119、120、122、126、132期共二十期的地下“六合彩”赌博投注金额为人民币431583元，2015年11月5日至12日共四期接受他人地下“六合彩”赌博投注金额为人民币92420元，第134、135、136期共三期的赌博投注金额为人民币7020元。 被告人袁某明供认其从赌博中获利约人民币7000元。 2015年11月25日8时许，侦查人员在连州市连州镇沿江路星海湾小区旁的猪肚鸡煲饭店将被告人袁某明抓获，随后在其位于连州市连州镇湟川南路五街三巷2号的住所查获涉案的三星牌黑色台式电脑主机一台、计算机一台、OPPO手机一台、农某社借记卡、工商银行借记卡二张、农行借记卡一张、中国银行借记卡一张、“六合彩”生肖卡四张、“六合彩”资料一批等物品。 五、被告人盘某英的犯罪事实 2015年9月至11月24日，被告人盘某英帮助其丈夫黎某俊在其家中通过电话方式接受下家被告人肖某阳、违法人员罗某4富、黄某5等人的地下“六合彩”投注金额约为人民币20万元，然后由黎某俊将收受的上述赌博投注报给上家周海华。其中接收肖某阳2015年第124期至136期的地下“六合彩”赌博投注金额为人民币105341元，案发前的几期盘某英帮助其丈夫黎某俊收受的地下“六合彩”投注金额为人民币54640元。 2015年11月25日11时30分许，侦查人员在连州市国际大酒店内将被告人盘某英抓获，随后在其位于连州镇福荣花园1503号住所查获涉案的Ipad机二台、苹果6手机一台、苹果5S手机一台、工行银行卡一张、“六合彩”情况记录本一本、“六合彩”资料一批等物品。 六、被告人杜某波的犯罪事实 2015年8月25日至11月22日，被告人杜某波非法收受下家蔡某1、冯某1、肖某1等人的地下“六合彩”赌博投注（其中2015年第128期至第135期，杜某波收受的赌博投注额为人民币230080元），然后其将收受的赌博投注额中的共约人民币7万元转投给其上家余某雄进行赌博，剩余部分则自己“吃单”做庄。 被告人杜某波供认其从赌博中获利约人民币5000元。 2015年11月25日9时许，侦查人员在被告人杜某波位于连州市连州镇城隍街罗屋巷3号的住所将其抓获，并查获涉案的2015年第128期至第135期“六合彩”投注情况汇总单一张、第135期“六合彩”投注情况汇总单一张、台式电脑主机一台、农村信用社银行卡一张等物品。 七、被告人肖某阳的犯罪事实 2015年8月至11月24日，被告人肖某阳在其家中通过电话联系的方式，非法收受下家邱某1、封某、胡某1等人的地下“六合彩”赌博投注共约21万元，然后将其收受的投注金额报给其上家黎某俊、盘某英，从中牟利。其中肖某阳从第124期至136期报给其上家黎某俊、盘某英的赌博投注为人民币105341元。 2015年11月25日9时许，侦查人员对被告人肖某阳的住所进行了搜查，查获其涉案物品solarism牌组装电脑主机一台、银色黑边框的三星牌DVD一台、飞利浦手机一台、三星手机一台、Yusun牌手机一台、工商银行卡一张、农业银行卡二张、信用社卡一张、中行卡一张、农行存折二本、信用社存折一本、邮政存折一本、“六合彩”投注单十一张、生肖卡二张等物品。 八、被告人陈某花的犯罪事实 2014年8月至2015年11月24日期间，被告人陈某花利用其上家黎某俊提供的账号U-U7U1、U-U3U5，以电话、短信报单方式非法接受下家欧某1、成某1珍、罗某3等人的地下“六合彩”赌博投注，然后将其接受到的赌博投注金额10余万元报给其上家黎某俊。其中陈某花于2015年11月19日、22日、24日共三期接受欧某1的投注金额为27000元，2015年11月17日、19日、22日、24日共四期接受成某1珍的投注金额为30500元，2015年11月24日接受罗某3的投注金额为1100元。 被告人陈某花供认其从赌博中获利约人民币3000元。 2015年11月25日，侦查人员在清远市清城区金碧湾9C502号被告人陈某花的住所将其抓获，并查获其涉案的电脑主机一台、手提电脑一台、POS机一台、苹果5S手机一台、中国银行卡一张（尾号9880余448.77元）、建设银行卡一张（尾号2277余1502.36元）、记录“六合彩”投注情况的笔记本四本等物品。 九、被告人梁某国的犯罪事实 2014年4月至2015年11月24日，被告人梁某国在连州市非法收受下家黄某8辉、潘某1等人的地下“六合彩”赌博投注共人民币14万余元，然后将其收受的上述赌博投注额及其自己参赌的投注额约4万元共计18万余元，通过电话报码的方式投注给其上家班某进行赌博。经统计，2014年12月至2015年11月24日，梁某国通过银行转帐方式汇给其上家班某的涉赌资金为人民币136600元，班某通过银行转帐方式汇给梁某国的涉赌资金为人民币109700元。 被告人梁某国供认其从赌博中获利约人民币3000元。 2015年11月25日9时许，侦查人员对被告人梁某国位于连州市连州镇香云街68号的住所将其抓获，并查获其涉案酷派手机一台、Uniscope牌手机一台、建设银行卡一张（无查询）等物品。 十、被告人李某军的犯罪事实 2014年1月至2015年11月22日，被告人李某军利用其从上家被告人余某雄处获得的地下“六合彩”投注帐号\"aas100”，非法接受下家唐某1、陈某5媚、张某3等人的地下“六合彩”赌博投注共计人民币8万余元，然后通过网络赌博网站转投给其上家余某雄。 被告人李某军供认其从赌博中获利约人民币3000元。 2015年11月25日8时许，侦查人员在连州市连州镇莲塘路13号海润时代家园210号被告人李某军的住所将其抓获，并查获涉案的acer牌E1-571型笔记本电脑一台、白色iphone4s手机一台、黑色金立牌V182型手机一台。 在审理期间，被告人周某荣退出了违法所得款人民币1万元、严某波退出4万元、梁某娣退出1万元、罗某梅退出7000元、袁某明退出7000元、杜某波退出5000元、陈某花退出3000元、梁某国退出3000元、李某军退出3000元。 上述事实，被告人严某波、梁某娣、罗某梅、袁某明、盘某英、杜某波、肖某阳、陈某花、梁某国、李某军及辩护人杨建文在法庭审理过程中并无提出异议，并有侦查机关查获的手机、电脑、六合彩资料等物证，移动电话通话清单及中国农业银行、中国工商行、中国建设银行、中国银行、中国邮政储蓄银行及广东省农村信用合作社的账户交易明细清单、被告人陈某花、盘某英记录有收受地下“六合彩”投注情况笔记本，搜查笔录及扣押清单，手机涉赌信息提取说明，抓获经过，到案经过，行政处罚决定书等书证，证人李某1、李某2、林某1、陈某1、沈某1、蔡某1、冯某1、肖某1、罗某1、林某2、周某1、房某1、罗某2、黄某2、周某2、苏某1、张某1、邱某1、甘某1、吴某2、黄某3、何某1、何某2、成某1、习某1、黄某4、廖某1、黄某5、欧某1、成某1珍、罗某3、封某、潘某1、张某2、林某3、胡某1、唐某1、陈某2、张某3的证言及辨认笔录，被告人周海华、伍卫红、唐智新、余某雄、黎某俊、班某、杨某军、周某荣、严某波、梁某娣、罗某梅、袁某明、盘某英、杜某波、肖某阳、陈某花、梁某国、李某军及同案人吴某3的供述、辩解及辨认笔录，指认现场笔录及照片，电子证物检查工作记录，电子数据——被告人周某荣、黎某俊使用的赌博帐号H-QQ601留存的“六合彩”投注情况的数据记录，“六合彩”日报表，手机微信、QQ、信息交流内容的截屏视图、视频截图等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人周海华、伍卫红、唐智新、余某雄、黎某俊、班某以营利为目的，为非法赌博网站担任代理，接受赌博投注，情节严重；被告人周海华、伍卫红、唐智新还通过非法赌博网站“皇冠网”收受被告人罗某梅等人以赌有关足球赛事的输赢为形式的赌博投注，情节严重；被告人周某荣伙同黎某俊以营利为目的，通过非法赌博网站发放赌博账号发展会员，做“庄家”收受他人地下“六合彩”赌博投注；被告人杨某军将周海华的地下“六合彩”网络赌博投注帐号转发给范某成，为周海华与范某成之间的地下“六合彩”投注赌博转账赌博资金，帮助两人进行赌博资金结算，情节严重，系被告人周海华开设赌场犯罪的帮助犯；被告人周海华、伍卫红、唐智新、余某雄、黎某俊、班某、周某荣、杨某军的行为均已构成开设赌场罪，应依法追究刑事责任。被告人严某波、梁某娣、罗某梅、袁某明、盘某英、杜某波、肖某阳、陈某花、梁某国、李某军以营利为目的，将所收受的他人地下“六合彩”投注数额通过网络赌博网站转投给余某雄、黎某俊、周某荣、吴某3、班某等人，其行为均已构成了赌博罪，应依法追究刑事责任。被告人杨某军在被告人周海华等人的共同犯罪中起辅助作用，是从犯，依法应当减轻处罚。被告人盘某英帮助被告人黎某俊收受他人赌博投注，是从犯，依法应当从轻处罚。被告人周海华、伍卫红、唐智新、余某雄、黎某俊、班某、周某荣、杨某军、严某波、梁某娣、罗某梅、袁某明、盘某英、杜某波、肖某阳、陈某花、梁某国、李某军是初犯，且当庭自愿认罪，酌情可以从轻处罚。鉴于被告人周某荣、杨某军、严某波、梁某娣、罗某梅、袁某明、盘某英、杜某波、陈某花、梁某国、李某军等人如实供述犯罪事实，且涉赌犯罪数额相对较小，同时能积极退出了违法所得并积极缴交罚金，认罪悔罪表现较好，依照宽严相济的原则，可以适用缓刑，实行社区矫正。连州市人民检察院提出对上列被告人处以刑罚的量刑意见，理由充分，予以采纳。被告人黎某俊开设赌场的涉案金额大，情节严重，其犯罪的社会危害性相对较大，依法不宜对其适用缓刑。辩护人杨建文提出请求对被告人黎某俊适用缓刑的辩护意见，理由不充分，不予采纳。依照《中华人民共和国刑法》第三百零三条第一款、第二款，第二十五条第一款，第二十七条，第六十七条第三款，第七十二条，第七十三条，第六十四条以及最高人民法院、最高人民检察院《关于办理赌博刑事案件具体应用法律若干问题的解释》第二条之规定，判决如下：","pjjg":" 一、被告人周海华犯开设赌场罪，判处有期徒刑四年六个月，并处罚金人民币10万元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月26日起至2020年5月25日止；罚金限于本判决发生法律效力第二日起十日内交纳，上缴国库。） 二、被告人伍卫红犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币6万元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月14日起至2020年4月18日止；罚金限于本判决发生法律效力第二日起十日内交纳，上缴国库。） 三、被告人唐智新犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币6万元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月14日起至2020年4月18日止；罚金限于本判决发生法律效力第二日起十日内交纳，上缴国库。） 四、被告人余某雄犯开设赌场罪，判处有期徒刑三年，并处罚金人民币4万元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月14日起至2019年11月12日止；罚金限于本判决发生法律效力第二日起十日内交纳，上缴国库。） 五、被告人黎某俊犯开设赌场罪，判处有期徒刑三年，并处罚金人民币2万元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月14日起至2019年9月5日止；罚金限于本判决发生法律效力第二日起十日内交纳，上缴国库。） 六、被告人班某犯开设赌场罪，判处有期徒刑三年，并处罚金人民币2万元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月14日起至2019年11月13日止；罚金限于本判决发生法律效力第二日起十日内交纳，上缴国库。） 七、被告人周某荣犯开设赌场罪，判处有期徒刑二年，缓刑二年，并处罚金人民币1万元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 八、被告人杨某军犯开设赌场罪，判处有期徒刑一年六个月，缓刑一年六个月，并处罚金人民币1万元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 九、被告人严某波犯赌博罪，判处有期徒刑一年六个月，缓刑一年六个月，并处罚金人民币1万元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 十、被告人梁某娣犯赌博罪，判处有期徒刑一年，缓刑一年，并处罚金人民币1万元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 十一、被告人罗某梅犯赌博罪，判处有期徒刑一年，缓刑一年，并处罚金人民币1万元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 十二、被告人袁某明犯赌博罪，判处有期徒刑一年，缓刑一年，并处罚金人民币1万元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 十三、被告人杜某波犯赌博罪，判处有期徒刑一年，缓刑一年，并处罚金人民币8千元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 十四、被告人盘某英犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币8千元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 十五、被告人肖某阳犯赌博罪，判处有期徒刑八个月，并处罚金人民币8千元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月27日起至2017年5月12日止；罚金限于本判决发生法律效力后第二日起十日内交纳，上缴国库。） 十六、被告人陈某花犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币5千元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 十七、被告人梁某国犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币5千元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 十八、被告人李某军犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币5千元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 十九、责令周海华、伍卫红、唐智新、余某雄、黎某俊、班某等人于本判决发生法律效力后十日内退出各自开设赌场所获取的违法所得款，上缴国库（注：各自应退金额为：周海华10万元、伍卫红和唐智新各0.5万元、余某雄2万元、黎某俊1.5万元、班某3万元）；对于被告人周某荣退出的1万元、严某波退出的1.5万元、梁某娣退出的1万元、罗某梅退出的7000元、袁某明退出的7000元、杜某波退出的5000元、陈某花退出的3000元、梁某国退出的3000元、李某军退出的3000元等违法所得款，合计人民币6.3万元，予以没收，上缴国库；对查获被告人严某波的违法所得款人民币2.5万元予以没收，由扣押机关连州市公安局直接上缴国库。 二十一、对查获上述被告人的相关涉赌物品均予以没收，其中相关的涉案工具和违法所得款（或赌资），由侦查机关连州市公安局直接上缴国库。（附注：没收上缴国库物品有：被告人周海华的黑色联想牌手提电脑一台、台式组装电脑一台、手机二台、路由器一个、无线WIAN一个；伍卫红的黑色台式电脑主机一台、白色ipad苹果平板电脑一台、玫瑰金ipon6s手机一台；唐智新的联想笔记本电脑一台、三星手机一台、乐视手机一台、酷派手机一台；余某雄的黑色电脑一台、白色中兴手机一台、黑色联想手机一台、棕色Coobe手机一台、计算器二台和现金人民币10000元；黎某俊的黑色UNITONE手机一台、金色Uniscope手机一台、金色IPhone6pius手机一台；杨某军的手提电脑一台和黑色诺基亚手机一台；严某波的联想台式电脑主机一台、索尼爱立信手机一台、计算器一台和现金人民币25000元；梁某娣的联想笔记本电脑一台、NOKIA牌手机一台、小米手机一台；罗某梅的e-BENTON牌EBTIOB型手提电脑一台、OPPOR7Pius手机一台；袁某明的三星牌黑色台式电脑主机一台、计算机一台、OPPO手机一台；盘某英的Ipad机二台、苹果6手机一台、苹果5S手机一台；杜某波的台式电脑主机一台；陈某花的的电脑主机一台、手提电脑一台、POS机一台、苹果5S手机一台；梁某国的酷派手机一台、Uniscope牌手机一台；李某军的acer牌E1-571型笔记本电脑一台、白色iphone4s手机一台、黑色金立牌V182型手机一台。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省清远市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"周海华、伍卫红开设赌场一审刑事判决书 广东省连州市人民法院 刑事判决书 （2016）粤1882刑初37号 公诉机关连州市人民检察院 被告人周海华，男，汉族，高中文化程度，广东省连州市人，住连州市。2015年11月26日因涉嫌开设赌场被连州市公安局刑事拘留，同年12月25日被执行逮捕。现羁押于连州市看守所。 被告人伍卫红，女，汉族，小学文化程度，广东省连州市人，住连州市。2015年11月26日因涉嫌开设赌场被连州市公安局刑事拘留，同年12月25日被执行逮捕，2016年1月21日被连州市公安局取保候审；2016年12月14日经本院决定并由连州市公安局执行逮捕，现羁押于阳山县看守所。 被告人唐智新，男，汉族，高中文化程度，广东省连州市人，住广东省佛山市南海区。2015年11月26日因涉嫌开设赌场被连州市公安局刑事拘留，同年12月25日被执行逮捕，2016年1月21日被连州市公安局取保候审；2016年12月14日经本院决定并由连州市公安局执行逮捕，现羁押于连州市看守所。 被告人余某雄，男，汉族，高中文化程度，广东省连州市人，住连州市。2015年11月26日因涉嫌开设赌场被连州市公安局刑事拘留，同年12月25日被执行逮捕，同年12月26日被连州市公安局取保候审；2016年12月14日经本院决定并由连州市公安局执行逮捕，现羁押于连州市看守所。 被告人黎某俊，男，汉族，高中文化程度，广东省连州市人，住连州市。2015年12月3日因涉嫌开设赌场被连州市公安局刑事拘留，同年12月25日被执行逮捕，2016年3月10日被连州市人民检院取保候审；2016年12月14日经本院决定并由连州市公安局执行逮捕，现羁押于连州市看守所。 辩护人杨建文，北京市盈科（广州）律师事务所律师。 被告人班某，女，汉族，高中文化程度，广东省连州市人，住广东省清远市清城区。2015年11月26日因涉嫌开设赌场被连州市公安局刑事拘留，同年12月25日被连州市公安局取保候审；2016年12月14日经本院决定并由连州市公安局执行逮捕，现羁押于阳山县看守所。 被告人周某荣，男，汉族，初中文化程度，广东省连州市人，住连州市。2015年11月26日因涉嫌开设赌场被连州市公安局刑事拘留，同年12月25日被执行逮捕，2016年1月28日被连州市公安局取保候审。 被告人杨某军，男，汉族，大专文化程度，广东省连州市人，住连州市。2015年11月26日因涉嫌开设赌场被连州市公安局刑事拘留，同年12月25日被执行逮捕，2016年1月5日被连州市公安局取保候审。 被告人严某波，男，汉族，初中文化程度，广东省连州市人，住连州市。2015年11月26日因涉嫌开设赌场被连州市公安局刑事拘留，同年12月25日涉嫌赌博被执行逮捕，同年12月26日被连州市公安局取保候审。 被告人梁某娣，曾用名梁某华，女，汉族，初中文化程度，广东省连州市人，住连州市。2015年11月26日因涉嫌开设赌场被连州市公安局刑事拘留，同年12月22日涉嫌赌博被执行逮捕，2015年12月31日被连州市公安局取保候审。 被告人罗某梅，女，汉族，中专文化程度，广东省连州市人，住连州市。2015年11月26日因涉嫌开设赌场被连州市公安局刑事拘留，同年12月25日涉嫌赌博被执行逮捕，2016年3月4日被连州市人民检察院取保候审。 被告袁某明，男，汉族，高中文化程度，广东省连州市人，住连州市。2015年11月27日因涉嫌开设赌场被连州市公安局刑事拘留，同年12月25日涉嫌赌博被执行逮捕，同年12月28日被连州市公安局取保候审。 被告人杜某波，男，汉族，初中文化程度，广东省连州市人，住连州市。2015年11月26日因涉嫌开设赌场被连州市公安局刑事拘留，同年12月25日涉嫌赌博被执行逮捕，同年12月26日被连州市公安局取保候审。 被告人盘某英，女，汉族，初中文化程度，湖南省永州市江华瑶族自治县人，住广东省连州市。2015年11月26日因涉嫌开设赌场被连州市公安局刑事拘留，同年12月25日涉嫌赌博执行逮捕。2016年1月28日被连州市公安局取保候审。 被告人肖某阳，男，汉族，初中文化程度，广东省连州市人，住连州市。2015年11月26日因涉嫌开设赌场被连州市公安局刑事拘留，同年12月25日涉嫌赌博被执行逮捕。2016年3月10日被连州市人民检察院取保候审；2016年12月27日经本院决定并由连州市公安局执行逮捕，现羁押于连州市看守所。 被告人陈某花，女，汉族，高中文化程度，广东省清远市清新县人，住广东省清远市清新县。2015年11月26日因涉嫌开设赌场被连州市公安局刑事拘留，同年12月25日涉嫌赌博被执行逮捕，同年12月28日被连州市公安局取保候审。 被告人梁某国，男，汉族，高中文化程度，广东省连州市人，住连州市。2015年11月26日因涉嫌开设赌场被连州市公安局刑事拘留，同年12月25日涉嫌赌博被执行逮捕，同日被连州市公安局取保候审。 被告人李某军，男，汉族，高中文化程度，广东省连州市人，住连州市。2015年11月26日因涉嫌开设赌场被连州市公安局刑事拘留，同年12月25日涉嫌赌博被执行逮捕，2016年1月28日被连州市公安局取保候审。 连州市人民检察院以连检诉刑诉（2016）34号起诉书指控被告人周海华、伍卫红、唐智新、余某雄、黎某俊、班某、周某荣、杨某军犯开设赌场罪，被告人严某波、梁某娣、罗某梅、袁某明、盘某英、杜某波、肖某阳、陈某花、梁某国、李某军犯赌博罪，于2016年4月8日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。连州市人民检察院检察员周旭出庭支持公诉，被告人周海华、伍卫红、唐智新、余某雄、黎某俊、班某、周某荣、杨某军、严某波、梁某娣、罗某梅、袁某明、盘某英、杜某波、肖某阳、陈某花、梁某国、李某军及被告人黎某俊的辩护人杨建文等到庭参加了诉讼。在审理期间，因需要补充侦查，连州市人民检察院二次建议延期审理，于11月30日提请本院恢复审理。现已审理终结。 经审理查明：第一部分：被告人周海华、伍卫红、唐智新、余某雄、黎某俊、班某、周某荣、杨某军开设赌场的事实。具体事实如下： 一、被告人周海华的犯罪事实 2014年8月至2015年11月24日，被告人周海华在担任“CC网”赌博网站连州总代理期间，发展被告人伍卫红、余某雄、黎某俊、班某及吴某3（在审理期间在逃，另案处理）、范某成（另案处理）等人为该网站的二级代理，然后通过上述二级代理发展会员被告人袁某明、罗某梅、严某波、杜某波、肖某阳、陈某花、李某军、梁某娣、梁某国等人收受投注地下“六合彩”的违法人员周某1等人投注，其中有记录的投注金额为人民币6746463元。并占吴某3投注帐号“I-COM0017”下的投注金额人民币1315423元输赢的50％。 2014年10月至2015年11月24日，被告人周海华在担任“皇冠网”足球赌博网站连州总代理期间，与被告人伍卫红、唐智新等人发展被告人罗某梅等人为其会员，收受违法人员林某2等人的“足球”赌博投注，其中有记录的投注金额为人民币9365216元。被告人周海华按赌博投注输赢金额的50％分成。 被告人周海华供述其从中获利共计约人民币10万元。 2015年11月25日9时许，侦查人员在清远市清城区凤鸣路方正二街丝绸公司D座402号房被告人周海华的住所将其抓获，并查获涉案的黑色联想牌手提电脑一台、台式组装电脑一台、手机二台、路由器一个、无线WIAN一个等物品。 上述事实，被告人周海华在法庭审理过程中没有提出异议，并有经过法庭出示、质证的下列证据予以证实： （1）电子数据 侦查人员从查获周海华的电脑里提取到其电脑留存的信息记录证实： （1）被告人周海华于2014年8月至2015年11月24日期间，其接受“六合彩”赌博投注的三个账号（账号名称分别为G-AA3033、COM002、C0M006）所接受的投注笔数是21809笔，投注金额共计人民币6746463元，周海华对此数额进行了签名确认。 （2）被告人周海华于2014年10月至2015年11月24日期间，其接受“足球”赌博投注的二个帐号（账号名称分别为a00×××01、aa4110）所接受的投注金额共计人民币9365216元，其中帐号a00×××01接受的投注金额是人民币1314955元，帐号aa4110（与伍卫红共用）的投注金额是人民币8050261元。 （二）周海华的供述 1．关于六合彩赌博部分的供述：我是2014年8月开始从“宽哥”处拿到专门进行六合彩赌博的网络“CC”网的，后我发展了6个二级六合彩赌博代理，二级代理是黎某俊、吴某3、班某、伍卫红、杨某军、“鱼”（余某雄）。 黎某俊大约是在2014年9月份开始代理的，他于2014年9月至2015年4月的代理账号是COMOO7，2015年4月份至他被抓这段时间的代理账号是H-COMOO4，我在网内将他的账户名设置为一个“斗”字，因为他的绰号叫“阿某2”。 吴某3是2015年8月初从我处拿到一个代理账户开始代理的，她的代理账号是H-COMO6，我在网内将她的账户名设置为一个“姐”字，因为平时我叫她“阿姐”。 班某大约是2014年7月向我拿到一个代理账户，开始时她的代理账号是WU11O7，2015年4月份之后至案发，我就给了另外一个代理账号H-COMOO9让她用； 伍卫红是2014年9月份成为我的六合彩代理的，她使用的代理账号是WU1005，过了一两个月后，我又将她的代理账号更换为COM-005，她这个账号一直用到2015年4月份，之后她就没有使用代理账号了，不知道她将收到的六合彩投注转投给谁了。 “鱼”是我一个朋友，绰号叫“鱼佬”和“卖鱼佬”，他是于2014年7、8月份成为我的六合彩二级代理的，我给他的代理账号是COMOO4，到了2014年12月份，我就将“卖鱼佬”的账号改为COM001了，“卖鱼佬”从2015年3月中旬开始就没有在我的网投注了，后来是他自己做代理了，和我没有投注来往了。 杨某军是我同学，他没有参与网络赌博的，我也给了一个二级代理账号COMOO8（备注有个“范”字）让他用，是2014年11月份给的，他的朋友要投注六合彩就投到他的账号，然后他就负责与他的投注人进行交收输赢金额，再由他和我对数进行交收输赢金额，他仅起到一个中间人的作用，至于给网站给的二级代理提成，我就不知道杨某军怎么处理了。杨某军是帮一个姓“范”的人投注的，因为这个姓范的人不认识我，我也不认识他，但我们相互都认识和信任杨某军，所以，杨某军才成为我们的中间人，杨某军的账号一直用到2015年4月份，之后就改成了H-COMOO5的账户，注有“范”字，连起来“范H-COMOO5。杨某军帮我转了一次账给后庄。 我自己的六合彩赌博的账号在2015年4月之前是用“COMOO2\"的，在2015年4月之后的账号是用“H-COMOO7\"，我总代理的账号是GAA3033。COM0002（自）是我自己的账号，当时我也有会员，所以我也自己开了一个代理账号。我在六合彩赌博网站（CC网）总代理上家给我的信用投注额度一般是40万元，有时候投注数额大的时候，上家会适当调高信用投注额度，我也会相应适当调高二级代理的投注信用额度的，而二级代理也会调高会员的信用投注额度，二级代理他们则可以根据自己的需要，开设六合彩赌博会员的账号给会员。代理和会员的区别是代理可以开设会员账户，可以调高或调低会员投注额度，并可以有较高的提成，会员则是代理的下线，会员是直接接受赌徒的投注的，然后在六合彩赌博网上进行投注，会员也有提成的，会员的提成由二级代理给的。做我的二级代理的人我都是认识，二级代理的会员我则是没有接触的，由二级代理和那些会员接触。 黎某俊发展的会员比较多，他代理的投注金额也比较大，一般每期六合彩的投注额在1万元至20多万元之间。“卖鱼佬”的会员也比较多，他代理的投注额也是在1万元至20多万元之间。吴某3的会员也比较多，她代理的投注额也是在1万元至20多万元之间。班某代理的投注额比较小些的，每期的投注额在几千元至几万元之间。伍卫红代理的投注额也比较小，每期在1万至10万元之间，后来她没有做六合彩赌博的二级代理了，但却仍做外围足球赌博的二级代理。杨某军的朋友“范”的投注金额一般每期也是1万至20万元之间。 我对于公安机关司法技术人员对从我家里起获的电脑进行技术处理后打印出来的代理投注情况及各级代理和会员的账号等情况均没有异议，确实是我所代理的收受他人投注六合彩和外围足球赌博的相关记录。 后来，黎某俊和我说，他要截留他所代理收受到的六合彩投注总额的两成，我与后庄沟通后答应他，被截留的两成投注额是没有提成给他的，没有截留的部分才有提成给他的。 曾丽玲是我妻子，158××××3033我这个手机号码是用她的身份证去办理的，我平时和代理、会员交收赌博款项也有用过我妻子的银行卡来转账。 经侦查人员统计，我的G一AA3033、COM002、C0M006这三个代理账号的六合彩赌博投注金额是6746463元，投注笔数是21809笔，我没有异议。 2．关于足球赌博部分的供述：2015年初，我向“宽哥”拿了一个专门用于外围足球赌博的“皇冠网”，我是这个网站的总代理，发展了5个二级代理，二级代理下面是会员。伍卫红从2014年11月份开始从我处拿了一个用于赌博外围足球的账号，这个账号是我和伍卫红共用的账号，我们当时的账号是“a0001\"，这个账号大约用了几个月，2015年6月份开始我们就用“aa4110”这个账号了，这个账号一直用到我们被抓时止；我只是负责和伍卫红对数，我就是赚网站给我的提成款，网站给我的提成是0.1，我给伍卫红的提成是0.075，意思是伍卫红的会员有效投注金额是10000元，我的提成就有100元提成，我再从这100元给75元提成伍卫红，我就赚25元，至于伍卫红给多少提成会员就不知道了。伍卫红二级代理的外围足球赌博，每期代理的投注额在1万元至10多万之间（是一个星期的数额），因为足球是一个星期结算一次的，每个星期的星期一进行结算。 伍卫红于2015年9月份的时候和我说，她要将她的会员“静”、“梅”的总投注额由她自己截留五成。我和后庄沟通，后庄说投注额要全部从网上走，截留五成投注额的话，被截留这五成的投注额的提成款网站就不会给了，我和伍卫红说清楚，伍卫红同意了。意思就是说“静”、“梅”的总投注额全部投入到皇冠网，让后庄看到，但后庄只交收投注总额的五成，另外的五成就由我和伍卫红的代理账号截留了，截留的五成是没有提成的，另外的五成才有提成。 我和伍卫红共用的足球赌博账号是aa48×××80，经侦查人员统计，这个账号的足球赌博投注共计有6051笔，总金额是6230379元，我对此没有异议。 （三）被告人伍卫红、唐智新、余某雄等人的供述（略，详见下面所列）。 （四）被告人黎某俊的供述 2015年2月，周海华问我有无六合彩投注的下家，如有的话可以将投注转投给他，还说他现在用网络投注，可以给一个账号我，他答应给纯特码按投注额的12％，波色按投注额的2.5％，单双按投注额的2.5％提成我，我觉得有利可图，就同意并开始接受下家的六合彩投注，然后转投给他了。在我处投注六合彩赌博的下家主要有陈某花、老哨、王姨、水果店老板、甘繁华、我妻子的朋友赵某1等人。 我上家周海华通过手机将赌博网站的网址、账号和密码发给我的，账号我记得是u-u5u3，在周海华的电脑查询到u-u5u3的账号就是属于我的账号。我将接受了下家的投注汇总后，利用电脑网卡上网登陆赌博网站，然后将下家的投注情况输进入并提交就可以了，在每期开奖之后，我的账号就会自动计算今期输赢和回水的情况，我是根据这个情况和上家周海华进行结算的。 2015年5月份，周某荣和我说，如果有客源就可以在他处拿一些会员的账号出去，输赢他占七成，我占三成，于是我拉了一个下家陈某花，周某荣发给我的账号是u-u9u7，陈某花的账号也是u-u9u字头的。我和他合伙收到陈某花的赌博投注额大约是10万元。 案发前的两个多月，我叫我妻子盘某英接受下家的六合彩投注，她接受下家有老哨、王姨、水果店老板、赵某1四个人，他们的投注我妻子收到后汇总报给我，然后由我通过赌博网站投给周海华。经侦查人员统计核对，我通过网络投注给周海华的六合彩赌博投注总金额是1101064元，我所获得的代理佣金是16685.98元，我对此是没有异议的。 （五）同案人吴某3的供述 我从2015年6月份开始和周海华做代理投注香港六合彩的，周海华给我的代理账号U-COMO017，U-COMOO17的代理账号下有U-COM700（“袁头”）、U-C0M701、U-COM702、U-COM703、U-COM705、U-COM706、U-COM709（罗某梅）等七个子账号，胡建成帮他发展下家，我发展的下家有“袁头”和罗某梅，“袁头”的投注代理账号是U-COM700，罗某梅的投注代理账号账号是U-COM709，也是周海华给他们的账号。刚开始时，我与胡建成商量好通过网上投注给周海华，并与周海华商量好，由我占我的下家“袁头”和罗某梅投注额输赢的二成，胡建成占三成，周海华占五成，到了2015年10月份，我才占我及胡建成的下家投注的二成。从我开始做网上投注赌博六合彩至案发时止，U-COMO017这个账号上的投注金额有400000元，我从抽二成中的获利约有20000元。我与周海华是每个星期的星期一进行输赢金额交收的，胡建成及他的下家的输赢也是通过我与周海华进行交收的，我总共通过转账转过约13万元给周海华。 （六）被告人班某的供述 2012年，我的朋友先后介绍了“厂长”（周海华）和“鱼佬”（余某雄）给我认识，这样我自己就开始进行六合彩投注赌博了。从2014年5月开始，我就收受梁某国、“猪唛”、黄老师和老板娘的六合彩投注单，然后再报给“厂长”和“鱼佬”两个人，从中提成一些拥金。“厂长”给我的六合彩投注帐号是U-COM110，鱼佬”给我的帐户投注帐号是“AAS109”，我收到下家的投注后是通过网上转投给“厂长”和“鱼佬”的。我下家梁某国的投注额应该有约20万元，“猪唛”的有100多万元，黄老师的有1万多元，老板娘的也有1万多元，总共约有120万元。我转投给“厂长”和“鱼佬”的投注额是基本上对半分的。“厂长”和“鱼佬”给我的佣金，刚开始是13点水，有时又降到12点水，我给下家的佣金10点至12点水，除去我给下家的部分，我平均每个月收到的佣金有一、两千元，至今收到的佣金约有三、四万元。 （七）被告人杨某军的供述（略，详见下面所列） （八）其他证据： 1、抓获经过，证实2015年11月25日9时许，公安民警在清远市清城区凤鸣路方正二街丝绸公司D座402房将周海华抓获归案。 2、搜查证、搜查笔录、扣押清单，证实公安民警对周海华位于连州市连州镇城隍街右城脚30号的住所进行了搜查，查获其涉案物品黑色联想笔记本电脑一台，手机两台，台式电脑一台并予扣押。 3、辨认笔录，证实周海华对其进行网络赌博的下家伍卫红、余某雄、黎某俊、班某、吴某3、杨某军等人进行了身份辨认和确认；同时周海华对公安机关在其电脑、手机上提取的赌博网页信息进行了辨认和确认。 上述证据，来源合法，予以采信。 二、被告人伍卫红、唐智新的犯罪事实 2014年8月至2015年3月，被告人伍卫红利用其从上家周海华处获得的地下“六合彩”投注帐号（\"COM005（伍）\"），邀约被告人唐智新帮其操作该网站，非法接受下家被告人梁某娣等人的地下“六合彩”赌博投注，然后通过网络赌博网站“CC网”转投给上家周海华。其中2014年10月7日至11日、11月11日、11月25日至29日、12月9日、12月21日至23日、2015年1月11日这时间段通过网络投注给周海华的地下“六合彩”金额为人民币129240元。 2015年5月至11月24日，被告人伍卫红、唐智新等人利用其从上家周海华处获得的“皇冠网”投注帐号（“aa4llO伍”），发展被告人罗某梅等人为其会员，接受其外围足球赌博投注，约定周海华占投注额的50％，伍卫红、唐智新占投注额的30％。其中2015年7月27日至8月23日，伍卫红、唐智新接受禤静荷（另案处理）投注人民币3918702元，6月22日至11月23日，伍卫红、唐智新接受罗某梅投注人民币423743元。 被告人伍卫红、唐智新供述其两人从中获利共计约人民币1万元。 2015年11月25日9时许，侦查人员对被告人伍卫红的住所进行了搜查，查获了其涉案工具黑色台式电脑主机一台、白色ipad苹果平板电脑一台、玫瑰金ipon6s手机一台等物品。 2015年11月25日9时许，侦查人员在被告人唐智新位于佛山市南海区大沥镇南二路金雅轩雅景居602室的住所将其抓获，并查获了其涉案工具联想笔记本电脑一台、三星手机一台、乐视手机一台、酷派手机一台、“六合彩”码报15份、“六合彩”特码对照表1份等物品。 上述事实，被告人伍卫红、唐智新在法庭审理过程中没有提出异议，并有经过法庭出示、质证的下列证据予以证实： （一）电子数据 经侦查人员对从提取到周海华的电脑留存信息统计，周海华给伍卫红的代理六合彩赌博的投注帐号COM-005所记录的投注额为129240元，获得退佣10329.8元。周海华给伍卫红的代理赌博“足球”的投注帐号“aa4110伍”记录的投注额为8050261元，该帐号的子帐号“daa4119静”记录的投注额为3918702元，“caa473梅”记录的投注额为49358元。 （二）被告人伍卫红的供述 关于六合彩赌博部分的供述：2014年8月份至2015年3月份这段时间，我收受他人的六合彩赌博投注，我是叫唐智新帮我输入“老华”给我的六合彩赌博网站的，并叫唐智新帮我操作六合彩赌博网站的代理账号，因为我对电脑不会用，我将收受到的六合彩赌博投注以短信息或者打电话的方式发给唐智新，告诉他投注人的投注情况和投注金额，然后由唐智新输入到六合彩赌博网站，等到六合彩开码后，唐智新就帮我结算输赢情况，然后再发短信或打电话告诉我当期的输赢情况，再由我去和六合彩投注人进行现金交收。我六合彩赌博网站的账号上级代理是\"老华\"。公安机关的技术人员从\"周海华\"的电脑中，打印出了一些六合彩赌博网站中的投注记录，其中备注为“COM005（伍）”的账号是我的。“COM005（伍）”这个账号显示共收受他人六合彩赌博投注379笔，收受的投注金额是129240元，获得的退佣金是10329.8元，网站给我的这个退佣金我自己没有要，全部返回给了投注人。当时这些六合彩投注是我朋友梁某娣叫我帮她投注到网站的，当时我朋友梁某娣不认识“老华”，梁某娣就叫我帮她报去投注，我就帮她报给了“老华”。到2015年3月份，我就叫梁某娣自己向“老华”投注交收了。 关于足球赌博部分的供述：大约是2015年的6、7月份，我向“老华”要了一个网络赌博的账号和密码，一开始的时候只有禤静荷在我处投注足球赌博，后来我发展了“牛某”和罗某梅在我处进行投注足球赌博，他们三人都有发展了自己的下线。我平时都是叫我妹夫唐智新帮我打理这个赌博网站的，至于交收现金的事就是我自己负责的。我是和“老华”、“牛某”三个人也一起做庄吃他们下线的单（投注），也就是我们三个人将我这条线下面的赌客的投注金额收到以后不报给我的后庄，输赢我们三个人自己负责，我们三个人对投注金额的分成是“老华”占总投注金额的五成，我和唐智新占三成（每人占一点五成），“牛某”占两成。“老华”先将网站内的赌博账号和密码用手机短信的方式发给我，当时我和“老华”是共用一个账号的，这个账号aa4110，账号名备注有一个“伍”字，我也将网站内的账号和密码用短信的方式转发给榻静荷、罗某梅、“牛某”他们三人，禤静荷、罗某梅、“牛某”他们就登陆网站输入账号和密码，然后进行投注赌博足球赛事。禤静荷、罗某梅是8月份开始在我处投注足球进行赌博的，“牛某”是9月份开始在我处投注足球进行赌博的，投注金额大约有7万元，我共获利约有6000元。 投注赌博足球是通过猜测世界杯或者欧冠杯及其他联赛的足球赛事的输赢、胜负等的方式进行的，我们每个星期的星期一与“老华”进行一次投注输赢数额的现金交收，如果我输了，我就会将输了的钱数通过手机支付宝转账给“老华”，有时候也用银行卡转账和用无卡存款的方式进行交收。我与我的下线之间也是通过这样的方式进行输赢交收的，有时候也当面用现金进行交收。我们之间只有进行了输赢交收后才能再继续投注。禤静荷是2015年8月份开始在我处投注足球进行赌博的，从开始至案发她在我处投注了约8万元，她约输了1万元给我；罗某梅也是从2015年8月份开始在我处投注足球进行赌博的，她一个星期的投注额是几千元至几万元不等；“牛某”是2015年9月份才开始在我处投注足球进行赌博的，他每个星期的投注金额也是一千元至一万元不等，有时候一个星期的投注金额有两万多元，他从开始至今在我处的投注金额约有7万元。 网站给我们的提成率是0.75，即每投注金额是100元就有0.75元给我们，只有给老华的五成投注才有提成，我和唐智新、牛某吃单的五成是没有给提成的。我对于从周海华的电脑提取的数据显示账号为“伍、aa4llO”的投注总额共计8050261元以及显示的投注笔数、投注时间均没有有异议。但其中有部分是属于周海华接收的投注金额，具体周海华的部分有多少我就不知道了，属于我的就只有我接收禤静荷和罗某梅的投注金额，具体投注金额是多少就按周海华电脑上的总单为准。 （三）被告人唐智新的供述： 关于六合彩赌博部分的供述：伍卫红是我妻子的亲姐姐，我是从2014年10月份开始帮伍卫红操作六合彩赌博网站的，到2015年2月份左右就没有操作六合彩赌博网站了。开始时伍卫红叫我帮她操作一个六合彩赌博网站的代理账号，她说她不怎么会用电脑，我答应了她，这样伍卫红收到的六合彩赌博投注就会以短信或打电话的方式告诉我投注人的投注金额，我就通过输入伍卫红给我的账号和密码，进入到六合彩赌博网站，然后就帮她通过网站投注。等到六合彩开码后，我就帮她结算输赢情况，然后再发短信或打电话告诉她当期的输赢情况，而输赢则是由伍卫红自己去和六合彩的投注人进行交收。伍卫红叫我帮她操作六合彩赌博网站是没有给提成我的，我记得伍卫红的六合彩赌博账号的尾数是“005”，她的上级代理是“阿某1”。 关于足球赌博部分的供述：我有两个手机号码，一个是134××××7443，这个号码是我经常用来与后庄及伍卫红等人联系的。公安民警起获我的3台手机，我对三台手机的短信息的内容没有异议，这些信息的内容确实是有我接收及发送赌博投注情况的信息，内容是一些投注及输赢的情况。从2015年8月份开始，我和伍卫红、牛某一起在这个外围足球赌博网站收受他人足球赌博投注，我是和伍卫红、牛某三个人一起做的，我们收到投注人的投注后，将五成的投注金额报给后庄“阿某1”，剩下的五成就由我们三个人和投注人对赌，我们的分成是牛某占二成，我和伍卫红一人占1.5成。当时我们是与“阿某1”共用“伍aa4110”这个赌博账号的，我们当时做庄只吃“静”和“梅”两个人的投注单，意思是她们两个人的投注金额我们报给“阿某1”后，由我们按照她们两人报的投注总额，分五成由我、伍卫红、牛某三人吃单，吃单的意思是我们三人和“静”、“梅”两人投注的五成对赌，输赢由我们三人自己与“静”、“梅”两人进行交收。这个“伍aa4110”的账号是一个代理账号，可以下设会员，并可以获得网站给的提成，提成率是0.075，即投注金额100元就有7.5元的提成。我只是帮伍卫红操作赌博投注，帮伍卫红核算输赢情况及提成，然后告诉伍卫红，由伍卫红自己和会员进行输赢交收。至于我和牛某的输赢情况则是由“啊华”发信息告诉我当期总的输赢情况，然后由我核算我、伍卫红、牛某三个人的输赢情况，再将结果告诉伍卫红，由伍卫红去和牛某进行输赢交收。“aa4110”这个账号是伍卫红和“阿某1”共用的，后面的会员有“a、营、胡、梅某静”等人，会员有对应的账号，分别是baa474、baa475、caa472、caa473、daa4119。我知道伍卫红有“静”和“梅”两个会员，其他的会员伍卫红没有跟我说过。 （四）被告人周海华的供述（略，详见上面所列） （五）被告人梁某娣的供述 我是从2014年11月左右开始接受他人投注的，开始时我的投注是报给伍卫红的，后来伍卫红就将周海华的电话给我，我电话联系周海华，他同意了接我的投注单。向我投注的人主要有陈某3、李数梅某国某、阿坤、表姑丈、敏哥等人。我是用陈某3给我的登录账号是：ssOOl5进行投注的，我实际上不知道我上家是谁，这个账号是陈某3与我共用的，自2014年11月份至2015年9月份，我用这个账号帮他人收受六合彩投注额共计约300万元，网站给我的水位是10点，我给下家的水位是7点，我实际得到的提成水位只有3点，即投注100元，我可以获得3元，即我获利总共约有1万元。在账号ss0015上面显示的我最近十一期收受他人六合彩投注的投注金额经核算共有387368元，我对此没有异议。 （六）被告人罗某梅的供述 我是从伍卫红处拿了网络足球赌博的网址、账号和密码给林华（林建华），林华是参与网络赌球的，由林华自己上网操作，我只是从中吃水钱，水钱是投注金额的0.75％，也就是说1000元的投注金额有7.5元的水钱。到了2015年11月16日交收前的一个星期，我和伍卫红就说好由我占林华赌球投注额的40％的输赢，伍卫红占60％。所以从2015年11月9日那个星期开始，我就没有要水钱了，水钱给了林华。我接收赌足球的投注是423743元，我收到伍卫红给的水钱和分成款共计约有6874元。 （七）其他证据 1、抓获经过、搜查笔录、扣押清单：证实公安侦查人员于2015年11月25日9时许，在伍卫红位于广东省连州市连州镇巾峰豪庭二期Al栋502将伍卫红抓获，依法对其住所进行了搜查，查获并扣押了其涉案物品玫瑰金ipone6S手机一台、白色ipad苹果平板电脑一台、黑色台式电脑主机一台。 2、电子证物检查记录：证实公安技术人员通过DC-4500手机取证系统对伍卫红所使用的苹果6S手机和计算机进行检查取证，发现并提取涉赌博微信聊天记录37条、涉赌博QQ聊天记录6条、网上赌博记录1条。 3、到案经过、搜查证、搜查笔录、扣押清单：证实2015年11月25日9时许，连州市公安局民警在唐智新位于广东省佛山市南海区大沥镇南二路金雅轩雅景居602室内将唐智新抓获，并对其住所进行进行搜查，查获并扣押其涉赌物品三星牌手机一台（型号：GT-S6818），乐视牌手机一台（型号Letvx600），酷派牌手机一台（型号Coolpad8720Q），黑色联想牌手提电脑一台（型号：昭阳E43L）、六合彩资料16份、六合彩码报、六合彩特码对照表。 4、唐智新的手机信息截图（共10张）：证实被告人伍卫红发给被告人唐智新有关赌博网站的网址、账号及密码以及一些涉赌数据的信息内容。 5、电子证物检查记录：证实公安技术人员通过DC-4500手机取证系统对唐智新所使用的手机进行检查取证，发现并提取到其有关涉赌博内容的信息共138条，恢复已删除有涉赌博内容的信息516条；通过对唐智新所使用的计算机进行检查取证，发现并提取涉赌博的上网记录共413条。 上述证据，来源合法，予以采信。 三、被告人余某雄的犯罪事实 2014年1月至2015年3月期间，被告人余某雄利用其从上家周海华处获得的地下“六合彩”投注帐号“COM0004\"、“COMO01”，非法接受下家被告人班某、李某军、杜某波等人的地下“六合彩”投注，然后通过网络赌博网站“CC网”转投给上家周海华。经对电脑储存记录数据统计，上述帐号有记录的投注金额为人民币2862688元。其中2015年10月8日至11月22日共17期班某向余某雄给其的\"AAS1O9”的帐户投注的金额是人民币45280元。侦查机关查获的半张写着“华高”字样的计算纸上，记录有余某雄某星期接受他人地下“香港六合彩”投注的金额为人民币53990元。2015年3月至11月24日期间，余某雄继续非法接受班某、李某军、杜某波等人的地下“六合彩”投注（具体数额不详）后转投他人，从中牟利。被告人余某雄供认其从中获利共计约人民币2万元。 2015年11月25日9时许，侦查人员在连州市连州镇北湖路89号被告人余某雄的住所将其抓获，并查获涉案的黑色电脑一台、白色中兴手机一台、黑色联想手机一台、棕色Coobe手机一台、计算器二台、记有“六合彩”数据的纸条一张、建行卡二张、工行灵通卡三张、农行卡一张、农某社卡一张、农行动态口令卡一张（均无查询）和现金人民币10000元等物品。 上述事实，被告人余某雄在法庭审理过程中没有提出异议，并有经过法庭出示、质证的下列证据予以证实： （一）电子数据 经侦查人员对从提取到周海华的电脑所留存的数据信息进行核对统计，周海华给余某雄使用的“六合彩”网络赌博投注帐号“COM0004\"、“COMO01”这两个账号上记录的所接收的投注金额共计是人民币2862688元。 （二）被告人余某雄的供述 周海华是我赌博六合彩的上家，他于2014年给了一个网站和账号我，账号是“COM0004\"，他是这个网站的总代理，我是二级代理。从那时候开始，我就将自己收受到的六合彩投注通过这个网站报投给周海华，他给我的提成是0.13，就是每投注100元，他给我提成13元，我给会员的提成是0.12，其实我自己在这个网的提成是0.01，也就是每投注100元，我可得到1元的提成。我的下家会员有班某、杜某波、“啊康”、“啊良”、“啊军”、“风”等人。到了2014年的10月上旬，周海华就给了“COMO01”这个账号我用，而原来的COM0004就停用了，之后我就用COM001的账号报送六合彩投注给周海华了。我接收的六合彩投注从2014年8月初至2015年3月中旬这段时间都是报投给周海华的，之后的我就报给了一个叫“龙某”的广州人了。 我对于从周海华的电脑中打印出我所使用的两个投注账号的投注六合彩记录没有异议。我在周海华给我的赌博网站中获得的提成约有20万元，除了给我的下级会员后，我实际获利约有1万元，这些钱也被我输掉了。 （三）被告人班某的供述（略，详见上面所列） （四）被告人李某军的供述 2014年初，我从“卖鱼佬”那里拿到一个六合彩赌博网络账号后，就将收到的六合彩投注给他，时间是2014年1月份至2015年8月份，我中途停了一段时间没收受他人的六合彩投注，到2015年9月中旬，我又联系上”卖鱼佬“，并问“卖鱼佬”拿到投注网站的信息，2015年9月份至2015年11月25日又投注二十多期，投注的金额有8万元左右，在此之前我收受他人的六合彩投注金额就不记得了，因为每一期的投注额是不确定的。除了第136期的1000多元投注没报给“卖鱼佬”以外，其他的都上报到我的上家“卖鱼佬”给我的那个账号上进行投注。在我处投注六合彩的主要是“波sir\"，他投注的总额约有7万多元。另外，我的一些同学偶尔也在我这里投注，如“东某”、陈某4，还有我岳父张勋忠。 （五）被告人杜某波的供述 我是于2015年8月份开始收受下家香港“六合彩”外围码投注进行赌博，我的下家都是通过手机将他们收受到的“六合彩”投注报给我，我就将他们的投注情况进行汇总，汇总后我按照自己的想法，会吃掉一部分投注额，剩余的那一部分我又通过手机报给我的上家余某雄（绰号“卖鱼佬”）。余某雄会按10％返利给我也会按10％返利给下家。2015年11月25日9时30分许，公安民警在我家搜出了用于记录我的下家向我投注2015年第128期至135期的汇总表一张、第135期记录下家向我投注情况的小纸条一张、“六合彩”资料一批，电脑主机一台、银行卡一张等物品。在我那张汇总表上记录有2015年第128期至131期我收受下家的投注情况，另一页是我记录第132期至135期收受下家的投注情况，投注额合计是28950元。记录的“-8900元”表示我除了将收受的投注金额报给上家余某雄后，还截留了8900元自己吃单，这部分被我亏掉了。我与余某雄都是通过现金进行交收的。我从2015年8月25日开始至案发，非法收受“六合彩”投注有3个月，中间没有中断过，共收受了“六合彩”投注约有35期，每期收受的投注有多有少，多的时候每期有5-6万元，少的时候有4-5千元，平均每期约有11000元，收受的“六合彩”投注总额约有385000元。 （六）其他证据： 搜查证、搜查笔录、扣押清单，证实连州市公安局民警对余某雄位于连州市连州镇北湖路89号二楼的住处进行了搜查和扣押其白色中兴牌手机一台、黑色联想牌手机一台、棕色coobe，牌手机一台、黑色手提电脑一部等物品。 （七）辨认笔录，余某雄分别辨认出杜某波、李某军、班某等人均是其下家。 上述证据，来源合法，予以采信。 四、被告人黎某俊的犯罪事实 2014年8月至2015年11月24日，被告人黎某俊利用其从上家周海华处获得的地下“六合彩”投注帐号“com007”、“com002”、“H-COM004”，通过电话报单、直接投注等方式非法接受下家被告人肖某阳、陈某花及违法人员罗某4富、黄某5等人的地下“六合彩”投注，然后通过网络赌博网站转投给上家周海华。其中2014年8月5日至2015年3月3日、2015年6月28日至11月24日（第75期至136期）通过网络投注给周海华的地下“香港六合彩”金额为人民币1115219元。 2015年5月至11月24日，被告人黎某俊、周某荣伙同“飞雄”通过互联网网站发放会员账号收受他人地下“六合彩”投注，其中被告人黎某俊发展被告人陈某花为其会员，接受其地下“六合彩”投注人民币10余万元。2015年“六合彩”第127期至140期陈某花、房某1、骆某1、“芳姐”等人投入到周某荣与黎某俊合伙的账号“H-QQ6Ol”的金额为人民币237125元。黎某俊占该帐号总投注额的30％，周某荣占该帐号总投注额的40％。 被告人黎某俊供认其从中获利共计约人民币1.5万元。 2015年12月3日13时许，侦查人员在清远市清城区小市三号区肥妈快餐店将被告人黎某俊抓获，并从其身上起获涉案黑色UNITONE手机一台、金色Uniscope手机一台、金色IPhone6pius手机一台及工行、农行、浦发行银行卡各一张等物品。 上述事实，被告人黎某俊在法庭审理过程中没有提出异议，并有经过法庭出示、质证的下列证据予以证实： （一）电子数据 经侦查人员对从提取到周海华的电脑所留存的数据信息进行核对统计，周海华提供给黎某俊使用的网络赌博“六合彩”投注帐号“com007”上留存记录的投注金额为人民币75361元；周海华提供给黎某俊使用的网络赌博“六合彩”投注帐号“com002”上留存记录的投注金额为人民币373084元；周海华提供给黎某俊的网络赌博“六合彩”投注帐号“H-COM004”上留存记录的投注金额为人民币666774元。上述三个帐号的总投注额为人民币1115219元。 经侦查人员对从提取到周海华的电脑所留存的数据信息进行核对统计，周海华提供给周某荣使用的赌博六合彩投注账号“H-QQ6Ol”上留存记录的接收受六合彩投注金额为人民币237125元。 （二）书证 1、六合彩赌博投注的单据：证实侦查人员对查获肖某阳接受他人六合彩赌博投注的单据统计，肖某阳于2015年的第124期至136期所接受他人六合彩赌博投注的金额为人民币105341元。 2、抓获经过、搜查笔录、扣押清单：证实侦查人员于2015年12月3日在广东省清远市清城区三号区肥妈快餐店将黎某俊抓获，并对黎某俊身上及车辆进行搜查，查获手机3台、银行卡3张，对查获的物品进行了扣押。 （三）被告人供述 1、被告人周海华、黎某俊的供述（略，详见上面所列） 2、被告人周某荣的供述（略，详见下面所列） 3、被告人肖某阳的供述 我是从2015年8月份开始非法收受他人投注香港六合彩的。2015年8月初的一天，有一名叫“阿某2”的朋友来我工作的地方，在聊天过程中，我对“阿某2”说我有朋友买香港六合彩外围赌博的平码，问他有没有认识一些收受外围香港六合彩赌注的庄家，然后“阿某2”就和我说他和他老婆现在就是收受香港六合彩外围赌注的庄家，还和我说让我帮他收受香港六合彩外围赌注，于是我就开始收受他人的香港六合彩外围赌博投注了。刚开始的时候，我是通过网络进入“阿某2”给我的网站进行来收受他人的赌注，但后来觉得操作不方便就改成通过电话上报给上家“阿某2”的老婆。向我投注六合彩赌博的有阿某3、阿某4（卫某）、阿某5、阿某6、城东、奇婆、阿某7、建设、虎田街等人。8月份至今，我收受他人的香港六合彩外围码投注约有210000元，我收到“阿某2”给的提成约有7000元。 4、被告人陈某花的供述 2012年开始，我通过电话在黎某俊处进行六合彩赌博投注的，到了2015年我就通过网络在黎某俊处投注，至案发时止，我在黎某俊处投注六合彩赌博的金额约有7万元。我的下家有成某2、欧某2慧艳、罗某5、王某1、黄某6等人。我是通过我的中国建设银行卡和中国银行卡与给黎某俊赌资转账的。 （四）证人证言 1、证人甘某1的证言：2015年10月份，我开始向“阿某8”投注香港六合彩外围码，我每期都在“阿某8”处投注一千多元。我在“阿某8”处投注六合彩总共约有20000元。 2、证人房某1、骆某1的证言（略，详见下面所列） （五）辨认笔录，证实甘某1辨认出“阿某8”（被告人黎某俊）就是其六合彩赌博投注的上家；黎某俊辨认出被告人周海华、周某荣、陈某花、肖某阳（老哨、瘸子仔）及黄某7（王姨）、罗某6（水果店老板瘸手）、甘繁华、赵某1等人就是与其有六合彩赌博投注交易关系的人。 上述证据，来源合法，予以采信。 五、被告人班某的犯罪事实 2014年5月至2015年11月24日期间，被告人班某分别利用其从上家周海华、余某雄处获得的地下“六合彩”投注帐号\"U-COM110”、“AAS1O9”，非法接受下家被告人严某波、梁某国等人的地下“六合彩”投注人民币120余万元，然后通过网络赌博网站“CC网”转投给上家周海华、余某雄。其中2015年10月8日至11月24日共20期向周海华给其的\"U-COM110”的帐户投注的金额是208250元，2015年10月8日至11月22日共17期向余某雄给其的\"AAS1O9”的帐户投注的金额是45280元。2014年12月3日至2015年11月24日，严某波通过银行转帐方式汇给班某的赌博所输资金为人民币164770元。梁某国通过银行转帐方式汇给班某的赌博所输资金为人民币136600元，班某通过银行转帐方式汇给梁某国的赌博所输资金为人民币109700元。被告人班某供认其从中获利共计约人民币3万元。 2015年11月25日8时许，侦查人员在英德市建设路兴怡小区B3栋502室被告人班某的住所将其抓获，并查获联想牌手提电脑一台、三星手机一台、“六合彩”码报一批、投注单一张等物品。 上述事实，被告人班某在法庭审理过程中没有提出异议，并有经过法庭出示、质证的下列证据予以证实： （一）电子数据 1、经技术侦查人员对被告人周海华使用的电脑所保存数据统计核实，周海华提供给班某使用的网络赌博“六合彩”投注帐号“U-COM110”所留存记录的投注金额为人民币160905元。 2、经技术侦查人员对被告人班某使用的电脑所保存数据统计核实，2015年10月8日至11月24日共20期六合彩赌博班某向“厂长”（周海华）提供给其使用的“U-COM110”的帐户显示的投注金额是208250元。2015年10月8日至11月22日共17期六合彩赌博班某向“鱼佬”（余某雄）提供给其使用的“AAS1O9”帐户显示的投注金额是45280元。被告人班某也对上述记录的数据进行了签名确认。 （二）相关书证 1、严某波的银行卡流水记录，证实2014年12月3日至2015年6月12日，严某波通过其建设银行卡（尾号0724）转账给班某的银行卡（尾号为9899）的六合彩赌博资金是人民币119770元，通过银行柜员机无卡存款到班某的银行卡账户上的六合彩赌博资金是人民币45000元。 2、梁某国的银行卡流水记录：证实从2014年12月至其被抓获时止，梁某国通过其建设银行的账户（账号62×××80）转账给班某的六合彩赌博资金是人民币31300元，通过其工商银行的账户（账号62×××29）转账给班某的赌资是人民币105300元，班某转账给梁某国的赌资则是人民币109700元。 3、班某的银行卡流水记录：证实2014年12月10日至2015年12月10日，班某通过其账户（卡号62×××99）转付了赌资人民币74980元给周海华。 4、到案经过、搜查笔录及扣押清单：证实侦查人员于2015年11月25日8时许，在英德市建设路兴怡小区B3栋502室被告人班某的住所将其抓获，查获并扣押了班某的涉赌物品联想牌手提电脑一台、白色三星牌子手机一台、六合彩投码报一批，六合彩投注单一张。 （三）被告人供述 1、被告人周海华的供述（略，详见上面所列） 2、被告人班某的供述（略，详见上面所列） 3、被告人严某波的供述：我是以收受他人投注六合彩进行外围赌博的形式，再把收受到投注单投给班某，从中赚取班某回扣的佣金进行六合彩赌博的。我是从2012年3、4月份开始收受他人投注六合彩进行外围赌博。刚开始时向我投注的人较少，慢慢就多了起来，从2015年开始，每期收受的投注金额少则有六、七千元，多则有一万多元。在我处投注的人有“肥婆”、周某4、“阿某9”、“曹”、“女”“羊”、王某2、““阿某10”、“游三”、“罗”、“何”、“琼”等人，我收到的赌博投注是通过手机报送给班某的，一直都是报送给班某。我与班某的六合彩赌资结帐，之前是通过现金交收的，从今年开始才通过银行交收的。我多数是在建设银行的ATM柜员机转账给班某，有时也会通过工商银行的ATM柜员机以无卡无折现金存款到班某帐户上，班某将赌博资金转给我则是转到我的建设银行帐户上。被警察查扣的十六张投注单据，是我被抓前的最一期六合彩赌博收受的投注，金额共计为28059元。2012年至今，我获利共计有三、四万元。 4、被告人梁某国的供述：我是于2014年的4、5月份开始收受他人六合彩投注的，后我因要治病停了一段时间没收，到了2015年7月份又重新收受他人的投注。在我处投注的人有“大甜甜”、“扫把”、“老六”、林某5、潘某2、“辉叔”、“英姨”等人，我所收的投注都是转投了给班某。我是用工商银行的账户与班某的赌资交收的，我转给她的赌资总数有人民币105300元，而班某转给我的赌资总数就有109700元。我至案发时止一共向班某转投有了十七、八万元，其中我自己向班某下注的有四万元，我从中获得了四千多元的佣金，这些钱我已经被用于平时的生活和治病了。 （四）证人证言 1、吴某1的证言：我妻子班某近三、四年有接受六合彩投注赌博单，她接受的下线有梁某国、“猪麦”（老朱）、黄某1等人的投注，班某将这些人的“六合彩”赌博投注转报给庄家“卖鱼佬”。从2014年3月份开始，我就经常帮忙班某接电话接受六合彩的投注，每期的投注额有二、三千元，最多一期有8000多元。 2、黄某1的证言：我至案发时止共向班某投注了一百多期六合彩赌博，每期的投注金额有时是四五百元，有时是一二百元，共向班某投注了约有二三万元，我总共输了约三四千元。 （五）电子证物检查工作记录，证实公安技术侦查人员在班某的计算机硬盘中发现113张疑似赌博网站的残留网页，在班某的手机4中发现有疑似赌博内容的聊天短信息310条。 （六）辨认笔录，证实被告人班某对其上家“厂长”（周海华）、“鱼佬”（余某雄）以及其下家“黄老师”（黄某1）、“老朱”也叫“猪唛”（严某波）、“阿某7”（梁某国）等涉赌人员的身份进行了辨认和确认。 上述证据，来源合法，予以采信。 六、被告人周某荣的犯罪事实 2015年5月至11月24日，被告人周某荣、黎某俊伙同“飞雄”通过互联网网站发放会员账号收受他人地下“六合彩”投注，其中周某荣发展房某1、骆某1、“芳姐”等人为其会员。2015年10月至11月期间，“芳姐”通过手机短信方式向周某荣投注地下“六合彩”金额人民币25901元；2015年11月1日至11月30日房某1、骆某1通过周某荣提供的网络投注赌博帐号投注地下“六合彩”输赢的金额分别为155607元、44004元。经统计，通过网络投注到周某荣、黎某俊赌博帐号H-QQ601的“香港六合彩”第127期至140期的金额为人民币237125元；黎某俊发展的下家被告人陈某花投注的地下“六合彩”金额人民币10余万元也是投到周某荣、黎某俊两人的赌博帐号H-QQ601上，被告人周某荣占该帐号上总投注额输赢的40％赌博份额，黎某俊占该帐号上总投注额输赢的30％赌博份额。被告人周某荣供认从中获利约人民币1万元。 上述事实，被告人周某荣在法庭审理过程中没有提出异议，并有经过法庭出示、质证的下列证据予以证实： （一）书证 1、银行账户交易单：证实周某荣帐号为95×××00-24938的工商银行账户在2015年10月6日、11月2日分别转帐人民币1万元给“阿某2”、转账4900元给“飞雄”。 2、通话清单：证实周某荣与其赌博投注的上家黎某俊、下家房某2均有多次通话记录。 3、抓获经过、搜查笔录、扣押清单：证实侦查人员于2015年11月25日在广东省连州市连州镇慧光路中医院门口将被告人周某荣抓获，经对连州镇联壁路慧康大厦403周某荣家进行搜查，查获并扣押了其联想牌及科普龙品牌台式电脑主机各一台、黑色联想笔记本电脑一台以及苹果4s手机、黑色lenovo手机、黑色oppo手机各一台，卡号为62×××39的工商银行卡及卡号为62×××12的农业银行卡各一张。 （二）电子证物检查记录：证实公安侦查技术人员对周某荣所使用的3台手机进行检查后，发现其手机短信息中有涉赌聊天记录52条；在周某荣的联想手机发现有“芳姐”的投注短信，信息显示从2015年10月31日至11月24日“芳姐”用手机短信向周某荣投注的六合彩赌博金额共计25901元。在周某荣所使用的计算机的硬盘中，发现涉赌博上网记录共228条；在其电脑上CC网中发现页面显示的账户HQQ601的总代理账号下的子账号为JH-QQ601（周某荣使用账号）的报表显示，该子账户2015年第127期至140期的投注总金额为237125元，周某荣对此也进行了辨认和确认。 （三）被告人周某荣的供述 2015年5月份开始，我利用一个叫做cc网的博彩网站进行赌博，我和“阿某2”（黎某俊）两人还有网站三方合伙收受他人六合彩赌博投注的，我们向参赌人员发放会员账号，那些参赌人员就使用这些账号登录网站参与赌博。我的登录账号是h-qq6Ol密码是ko123123这个是二级代理账号“飞雄”给我的，我用这个账号又开设了两个三级代理账号，其中一个给“阿某2”使用，账号是u-ulul，另外一个是我本人使用，账号是u-ulu2，我用u-ulu2这个账号开了四个会员账号分别是u-u9ul（阿星）、u-u9u2（房某2）、u-u9u3（赵某2）和u-u9u5（阿某11），我一般都是用h-qq6Ol这个二级代理账号，三级代理账号u-ulu2基本没怎么使用。因为我和“阿某2”还有“cc网”（一个称“飞雄”的男子）三方合作一起做庄，收受他人六合彩赌博投注，我占百分四十，“阿某2”和“飞雄”各占百分三十，如果我们赢钱的话就按各自所占的份额分钱，输钱的话也是按自己各自占的份额赔钱。我们每一期可以收到约一万元的投注，我们有时候输，有时候赢，到案发时为止我们没有什么输赢。在我处投注六合彩赌博的主要有“芳姐”、房某2、赵某2、“阿星”、“阿某11”等人。“芳姐”从2015年10月至11月期间，“芳姐”用手机短信共向我投注香港六合彩外围码金额共25901元。芳姐是2015年8、9月份开始通过短信向我投注的，之前她向我投注的短信已经被我删除了。房某2的会员账号是u-u9u2，“啊星”的会员账号是u-u9u1，2015年11月1日至11月30日，房某2投注的总提出数是76026元，总存入数是79581.5元；“阿星”的总提出数是21571元，总存入数22433元。账号是h-qq6Ol的报账查询表反映的是我们在127期至140期所收受的六合彩投注总额为237125元，2015年5月份至案发期间，我们收受他人的赌博投注大约有70多万元。 （四）被告人黎某俊的供述（略，详见上面所列） （五）证人证言 1、证人房某2的证言：我是从2015年7、8月份开始向我的上家“阿某12”投注六合彩赌博的，共向“阿某12”投注了约有60期，平均每期的投注金额800元至2000元不等，总共向“阿某12”投注约有8万元。我是通过“阿某12”给我的一个网址和登录账号上网进行投注的。我的账号是u-u9u2，登录密码是qwer8888，账号的信用额度是2万元。在“阿某12”给我的账号上投注，网站会自动按我投注特码的金额按10％给我提成，而其他投注方式是没有提成的。 2、骆某2的证言：因我向我上家“阿某12”投注六合彩，现被传唤至连州市公安局办案中心接受调查。我最近一期是2015年11月24日向我的上家“阿某12”投注了2600元的六合彩。我是通过我上家“阿某12”给我的一个网址和登录账号上网进行投注的。我的账号是u-u9u1，登录密码是mmmm0000。账号的信用额度是两万元。我是从2015年8月份开始向“阿某12”投注六合彩的，但是以前我都是打电话向他投注，到今年9月份“阿某12”给了我一个账号说让我自己在网上进行投注，在上面投注的话可以给我10个水位的提成，我就想反正也是要找他投注的，既然给我一个账号的话，我更方便投注。我每期向“阿某12”投注的金额有600到3000元不等，我共向“阿某12”投注了约6万元。 （六）辨认笔录：证实周某荣对周海华、黎某俊、房某2、“阿星”（骆某2）等人的身份进行了辨认和确认，房某2、骆某2对周某荣身份进行了辨认和确认。 上述证据，来源合法，予以采信。 七、被告人杨某军的犯罪事实 2014年8月至2015年11月24日期间，被告人杨某军先后将被告人周海华给范某成（另案处理）的地下“六合彩”网络赌博投注帐号“com008”、“com004”、“H-COM005”转发给范某成，并作为中介人负责交收转账周海华与范某成之间地下“六合彩”投注产生的赌博输赢资金。经统计，上述帐号有记录的投注金额为人民币1588823元。2014年12月至2015年11月期间，杨某军通过银行转帐方式汇给周海华、范某成的赌博输赢资金为人民币279000元。 2015年11月25日12时许，侦查人员在连州市慧光路陶安居陶瓷生活馆将被告人杨某军抓获，并查获其涉案的手提电脑一台和黑色诺基亚手机一台。 上述事实，被告人杨某军在法庭审理过程中没有提出异议，并有经过法庭出示、质证的下列证据予以证实： （一）电子数据 经公安技术侦查人员对从查获周海华的电脑上留存的数据进行统计核实，周海华提供给（经杨某军转告）给范某成的网络赌博六合彩投注帐号com0008、com004、H-COM005上留存的记录投注总额为人民币1588823元。 （二）被告人供述 1、被告人杨某军的供述 2013年底，范某成来到连州找到我，后他问我认不认识通过“六合彩”赌博的朋友，说他想通过赌香港外围“六合彩”来赚点钱。后来我就找到周海华，周海华说他可以在互联网上提供个赌博香港外围“六合彩”的平台。后来周海华就用手机短信将一个赌博香港外围“六合彩”的网站及登陆该网站的账号、密码发给了我，我收到后就转发给范某成。后来周海华还问我如果收不到钱怎么办？我说那人是我战友，我做担保，收不到钱就找我。从2014年开始至案发，周海华和范某成之间的每期赌博香港外围“六合彩”交收的资金都是通过我进行转账的，他们把交收的资金先打到我的银行账上，由我再帮他们转账，转账的过程中我经常会截留部分资金用在我自己的生意上，这个情况他们是不知道的。有时赌博香港外围“六合彩”的网站、登陆账号、密码变更了，周海华也会通过我告给范某成知道。我手机上留存的与范某成妻子的短信记录就有关于赌博外围“六合彩”的互联网网站、登陆该网站的账号、密码等内容，具体有：com08密码q5623869；新帐号com0008密码aaalll；新网地址：889125．com．帐号comll2．密码corn13579；网址759.252．dh6693．us；923.882．dh6693．us；永利新网址753.966.5811fh．us；i-cornOOSS密码zxq5623869；也有用来转账的银行卡的户名、卡号的内容信息，具体有：范某成的农行账号62×××14，周海华的工行账号62×××62，欧翔的农行账号62×××79，曾丽玲（周海华之妻）的农行账号62×××10曾丽玲。还留存有转账交收赌博“六合彩”资金的金额等内容的信息。我手机内储存的我与范某成（嫂子）短信记录转账的信息，都是我帮他们之间赌博香港外围“六合彩”交收资金的信息，我一直没有删除这些信息，怕到时候他们双方对赌资存在分歧。这些信息显示从2014年12月9日至2015年11月11日止，我的银行账号与范某成妻子的账号之间转账交收资金的总金额是人民币279000元，我对此无异议。而我将收到范某成的资金交收给周海华一般都是给现金他的。 2、被告人周海华的供述（略，详见上面所列） （三）其他证据 1、抓获经过，证实连州市公安局民警于2015年11月25日在连州市连州镇慧光路85号陶安居生活馆将杨某军抓获。 2、杨某军的卡号62×××10的中国工商银行账户资金的流水明细表：证实其利用该账户帮助周海华和范某成进行六合彩投注赌资交收十六笔，交收金额共计人民币279000元。 3、杨某军的手机短信截图，证实公安机关提取了杨某军的手机信息进行截图，这些手机的信息中含大量与范某成（嫂子）关于六合彩赌博交易内容的信息，其中亦含有杨某军给范某成（嫂子）提供了网址与账户方面的信息。 4、搜查笔录、扣押清单，证实公安民警对杨某军住处进行了搜查，查获笔记本电脑和手机各一台并予以扣押的情况。 5、辨认笔录，证实被告人杨某军对周海华和范某成的身份进行了辨认和确认。 6、移动通话记录，证实杨某军与周海华、范某成之间有过多次手机通话的情况。 上述证据，来源合法，予以采信。 第二部分：被告人严某波、梁某娣、罗某梅、袁某明、盘某英、杜某波、肖某阳、陈某花、梁某国、李某军赌博的事实。具体事实如下： 一、被告人严某波的犯罪事实 2012年3月至2015年11月，被告人严某波在连州市先后非法收受下家违法人员罗某2、黄某2等人的地下“六合彩”赌博投注金额人民币100多万元（其中2015年11月24日单日接受的他人地下“六合彩”赌博金额为人民币28059元），然后将其收受的上述投注额通过电话报送的方式向其上家班某转注。经统计，2014年12月3日至2015年11月24日，严某波通过银行转帐方式汇给其上家班某的赌博投注所输掉的金额为人民币164770元。 被告人严某波在侦查阶段供述其从赌博中获利约人民币4万元。 2015年11月25日9时许，侦查人员在被告人严某波位于连州市连州镇中山南路19号其住所门前将其抓获，并在其住所查获涉案工具联想台式电脑主机一台、索尼爱立信手机一台、计算器一台、建设银行卡一张（余额91元）、“六合彩”投注单十六张及现金人民币25000元。 二、被告人梁某娣的犯罪事实 2014年10月至2015年3月，被告人梁某娣将其非法收受的李某2、陈某1等人的地下“六合彩”赌博投注转投给被告人伍卫红、唐智新，其中2014年10月7日至2015年1月11日有保存记录的10期投注金额为人民币129240元。2015年3月至11月22日，梁某娣利用他人提供的网址和登录账号“ssOOl5”，继续非法收受李某2、陈某1等人的地下“六合彩”赌博投注，其中2015年10月27日至11月22日的11期非法收受他人的地下“六合彩”赌博投注金额人民币387368元。被告人梁某娣供认其从赌博中获利约人民币1万元。 2015年11月25日10时许，侦查人员在被告人梁某娣位于连州市连州镇兴贤路一巷8号的住所将其抓获，并查获了其涉案工具联想笔记本电脑一台、NOKIA牌手机一台、小米手机一台、写有网址或数据、日期等内容的便签纸三张。 三、被告人罗某梅的犯罪事实 2015年1月，被告人罗某梅开始接受罗某1、周某1等人的地下“六合彩”赌博投注，其中接受罗某1地下“六合彩”赌博投注人民币15440元，接受周某1赌博投注人民币3万余元。2015年11月，被告人罗某梅利用其上家吴某3提供的地下“六合彩”赌博投注帐号（u-com707）非法接受下家周某1等人的地下“六合彩”投注人民币6300元。 2015年6月底开始，被告人罗某梅利用其上家被告人伍卫红提供的网络赌球网址、账号、密码让林某2参与网络赌球，然后转投给给伍卫红、唐智新。其中6月22日至10月19日，罗某梅接受林某2的投注金额为人民币413333元，11月9日、16日、23日三日接受林某2的投注金额为人民币10410元。 被告人罗某梅供认其从赌博中获利约人民币7000元。 2015年11月25日，侦查人员在被告人罗某梅位于连州市连州镇西城路38号四楼的住所查获涉案的e-BENTON牌EBTIOB型手提电脑一台、OPPOR7Pius手机一台。 四、被告人袁某明的犯罪事实 2015年3月开始，被告人袁某明非法收受他人的地下“六合彩”投注。2015年8月至11月24日，袁某明利用其从上家吴某3处获得的地下“六合彩”赌博投注帐号（\"U-COM700\"），非法接受下家何某2、成某1等人的地下“六合彩”赌博投注，然后通过网络赌博网站“CC网”以会员的形式转投给上家吴某3，从中非法获利人民币7000余元。经统计，“U-COM700”这个帐号中记载的第81、91、93、97、98、99、100、101、102、104、110、111、112、113、118、119、120、122、126、132期共二十期的地下“六合彩”赌博投注金额为人民币431583元，2015年11月5日至12日共四期接受他人地下“六合彩”赌博投注金额为人民币92420元，第134、135、136期共三期的赌博投注金额为人民币7020元。 被告人袁某明供认其从赌博中获利约人民币7000元。 2015年11月25日8时许，侦查人员在连州市连州镇沿江路星海湾小区旁的猪肚鸡煲饭店将被告人袁某明抓获，随后在其位于连州市连州镇湟川南路五街三巷2号的住所查获涉案的三星牌黑色台式电脑主机一台、计算机一台、OPPO手机一台、农某社借记卡、工商银行借记卡二张、农行借记卡一张、中国银行借记卡一张、“六合彩”生肖卡四张、“六合彩”资料一批等物品。 五、被告人盘某英的犯罪事实 2015年9月至11月24日，被告人盘某英帮助其丈夫黎某俊在其家中通过电话方式接受下家被告人肖某阳、违法人员罗某4富、黄某5等人的地下“六合彩”投注金额约为人民币20万元，然后由黎某俊将收受的上述赌博投注报给上家周海华。其中接收肖某阳2015年第124期至136期的地下“六合彩”赌博投注金额为人民币105341元，案发前的几期盘某英帮助其丈夫黎某俊收受的地下“六合彩”投注金额为人民币54640元。 2015年11月25日11时30分许，侦查人员在连州市国际大酒店内将被告人盘某英抓获，随后在其位于连州镇福荣花园1503号住所查获涉案的Ipad机二台、苹果6手机一台、苹果5S手机一台、工行银行卡一张、“六合彩”情况记录本一本、“六合彩”资料一批等物品。 六、被告人杜某波的犯罪事实 2015年8月25日至11月22日，被告人杜某波非法收受下家蔡某1、冯某1、肖某1等人的地下“六合彩”赌博投注（其中2015年第128期至第135期，杜某波收受的赌博投注额为人民币230080元），然后其将收受的赌博投注额中的共约人民币7万元转投给其上家余某雄进行赌博，剩余部分则自己“吃单”做庄。 被告人杜某波供认其从赌博中获利约人民币5000元。 2015年11月25日9时许，侦查人员在被告人杜某波位于连州市连州镇城隍街罗屋巷3号的住所将其抓获，并查获涉案的2015年第128期至第135期“六合彩”投注情况汇总单一张、第135期“六合彩”投注情况汇总单一张、台式电脑主机一台、农村信用社银行卡一张等物品。 七、被告人肖某阳的犯罪事实 2015年8月至11月24日，被告人肖某阳在其家中通过电话联系的方式，非法收受下家邱某1、封某、胡某1等人的地下“六合彩”赌博投注共约21万元，然后将其收受的投注金额报给其上家黎某俊、盘某英，从中牟利。其中肖某阳从第124期至136期报给其上家黎某俊、盘某英的赌博投注为人民币105341元。 2015年11月25日9时许，侦查人员对被告人肖某阳的住所进行了搜查，查获其涉案物品solarism牌组装电脑主机一台、银色黑边框的三星牌DVD一台、飞利浦手机一台、三星手机一台、Yusun牌手机一台、工商银行卡一张、农业银行卡二张、信用社卡一张、中行卡一张、农行存折二本、信用社存折一本、邮政存折一本、“六合彩”投注单十一张、生肖卡二张等物品。 八、被告人陈某花的犯罪事实 2014年8月至2015年11月24日期间，被告人陈某花利用其上家黎某俊提供的账号U-U7U1、U-U3U5，以电话、短信报单方式非法接受下家欧某1、成某1珍、罗某3等人的地下“六合彩”赌博投注，然后将其接受到的赌博投注金额10余万元报给其上家黎某俊。其中陈某花于2015年11月19日、22日、24日共三期接受欧某1的投注金额为27000元，2015年11月17日、19日、22日、24日共四期接受成某1珍的投注金额为30500元，2015年11月24日接受罗某3的投注金额为1100元。 被告人陈某花供认其从赌博中获利约人民币3000元。 2015年11月25日，侦查人员在清远市清城区金碧湾9C502号被告人陈某花的住所将其抓获，并查获其涉案的电脑主机一台、手提电脑一台、POS机一台、苹果5S手机一台、中国银行卡一张（尾号9880余448.77元）、建设银行卡一张（尾号2277余1502.36元）、记录“六合彩”投注情况的笔记本四本等物品。 九、被告人梁某国的犯罪事实 2014年4月至2015年11月24日，被告人梁某国在连州市非法收受下家黄某8辉、潘某1等人的地下“六合彩”赌博投注共人民币14万余元，然后将其收受的上述赌博投注额及其自己参赌的投注额约4万元共计18万余元，通过电话报码的方式投注给其上家班某进行赌博。经统计，2014年12月至2015年11月24日，梁某国通过银行转帐方式汇给其上家班某的涉赌资金为人民币136600元，班某通过银行转帐方式汇给梁某国的涉赌资金为人民币109700元。 被告人梁某国供认其从赌博中获利约人民币3000元。 2015年11月25日9时许，侦查人员对被告人梁某国位于连州市连州镇香云街68号的住所将其抓获，并查获其涉案酷派手机一台、Uniscope牌手机一台、建设银行卡一张（无查询）等物品。 十、被告人李某军的犯罪事实 2014年1月至2015年11月22日，被告人李某军利用其从上家被告人余某雄处获得的地下“六合彩”投注帐号\"aas100”，非法接受下家唐某1、陈某5媚、张某3等人的地下“六合彩”赌博投注共计人民币8万余元，然后通过网络赌博网站转投给其上家余某雄。 被告人李某军供认其从赌博中获利约人民币3000元。 2015年11月25日8时许，侦查人员在连州市连州镇莲塘路13号海润时代家园210号被告人李某军的住所将其抓获，并查获涉案的acer牌E1-571型笔记本电脑一台、白色iphone4s手机一台、黑色金立牌V182型手机一台。 在审理期间，被告人周某荣退出了违法所得款人民币1万元、严某波退出4万元、梁某娣退出1万元、罗某梅退出7000元、袁某明退出7000元、杜某波退出5000元、陈某花退出3000元、梁某国退出3000元、李某军退出3000元。 上述事实，被告人严某波、梁某娣、罗某梅、袁某明、盘某英、杜某波、肖某阳、陈某花、梁某国、李某军及辩护人杨建文在法庭审理过程中并无提出异议，并有侦查机关查获的手机、电脑、六合彩资料等物证，移动电话通话清单及中国农业银行、中国工商行、中国建设银行、中国银行、中国邮政储蓄银行及广东省农村信用合作社的账户交易明细清单、被告人陈某花、盘某英记录有收受地下“六合彩”投注情况笔记本，搜查笔录及扣押清单，手机涉赌信息提取说明，抓获经过，到案经过，行政处罚决定书等书证，证人李某1、李某2、林某1、陈某1、沈某1、蔡某1、冯某1、肖某1、罗某1、林某2、周某1、房某1、罗某2、黄某2、周某2、苏某1、张某1、邱某1、甘某1、吴某2、黄某3、何某1、何某2、成某1、习某1、黄某4、廖某1、黄某5、欧某1、成某1珍、罗某3、封某、潘某1、张某2、林某3、胡某1、唐某1、陈某2、张某3的证言及辨认笔录，被告人周海华、伍卫红、唐智新、余某雄、黎某俊、班某、杨某军、周某荣、严某波、梁某娣、罗某梅、袁某明、盘某英、杜某波、肖某阳、陈某花、梁某国、李某军及同案人吴某3的供述、辩解及辨认笔录，指认现场笔录及照片，电子证物检查工作记录，电子数据——被告人周某荣、黎某俊使用的赌博帐号H-QQ601留存的“六合彩”投注情况的数据记录，“六合彩”日报表，手机微信、QQ、信息交流内容的截屏视图、视频截图等证据证实，足以认定。 本院认为，被告人周海华、伍卫红、唐智新、余某雄、黎某俊、班某以营利为目的，为非法赌博网站担任代理，接受赌博投注，情节严重；被告人周海华、伍卫红、唐智新还通过非法赌博网站“皇冠网”收受被告人罗某梅等人以赌有关足球赛事的输赢为形式的赌博投注，情节严重；被告人周某荣伙同黎某俊以营利为目的，通过非法赌博网站发放赌博账号发展会员，做“庄家”收受他人地下“六合彩”赌博投注；被告人杨某军将周海华的地下“六合彩”网络赌博投注帐号转发给范某成，为周海华与范某成之间的地下“六合彩”投注赌博转账赌博资金，帮助两人进行赌博资金结算，情节严重，系被告人周海华开设赌场犯罪的帮助犯；被告人周海华、伍卫红、唐智新、余某雄、黎某俊、班某、周某荣、杨某军的行为均已构成开设赌场罪，应依法追究刑事责任。被告人严某波、梁某娣、罗某梅、袁某明、盘某英、杜某波、肖某阳、陈某花、梁某国、李某军以营利为目的，将所收受的他人地下“六合彩”投注数额通过网络赌博网站转投给余某雄、黎某俊、周某荣、吴某3、班某等人，其行为均已构成了赌博罪，应依法追究刑事责任。被告人杨某军在被告人周海华等人的共同犯罪中起辅助作用，是从犯，依法应当减轻处罚。被告人盘某英帮助被告人黎某俊收受他人赌博投注，是从犯，依法应当从轻处罚。被告人周海华、伍卫红、唐智新、余某雄、黎某俊、班某、周某荣、杨某军、严某波、梁某娣、罗某梅、袁某明、盘某英、杜某波、肖某阳、陈某花、梁某国、李某军是初犯，且当庭自愿认罪，酌情可以从轻处罚。鉴于被告人周某荣、杨某军、严某波、梁某娣、罗某梅、袁某明、盘某英、杜某波、陈某花、梁某国、李某军等人如实供述犯罪事实，且涉赌犯罪数额相对较小，同时能积极退出了违法所得并积极缴交罚金，认罪悔罪表现较好，依照宽严相济的原则，可以适用缓刑，实行社区矫正。连州市人民检察院提出对上列被告人处以刑罚的量刑意见，理由充分，予以采纳。被告人黎某俊开设赌场的涉案金额大，情节严重，其犯罪的社会危害性相对较大，依法不宜对其适用缓刑。辩护人杨建文提出请求对被告人黎某俊适用缓刑的辩护意见，理由不充分，不予采纳。依照《中华人民共和国刑法》第三百零三条第一款、第二款，第二十五条第一款，第二十七条，第六十七条第三款，第七十二条，第七十三条，第六十四条以及最高人民法院、最高人民检察院《关于办理赌博刑事案件具体应用法律若干问题的解释》第二条之规定，判决如下： 一、被告人周海华犯开设赌场罪，判处有期徒刑四年六个月，并处罚金人民币10万元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月26日起至2020年5月25日止；罚金限于本判决发生法律效力第二日起十日内交纳，上缴国库。） 二、被告人伍卫红犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币6万元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月14日起至2020年4月18日止；罚金限于本判决发生法律效力第二日起十日内交纳，上缴国库。） 三、被告人唐智新犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币6万元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月14日起至2020年4月18日止；罚金限于本判决发生法律效力第二日起十日内交纳，上缴国库。） 四、被告人余某雄犯开设赌场罪，判处有期徒刑三年，并处罚金人民币4万元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月14日起至2019年11月12日止；罚金限于本判决发生法律效力第二日起十日内交纳，上缴国库。） 五、被告人黎某俊犯开设赌场罪，判处有期徒刑三年，并处罚金人民币2万元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月14日起至2019年9月5日止；罚金限于本判决发生法律效力第二日起十日内交纳，上缴国库。） 六、被告人班某犯开设赌场罪，判处有期徒刑三年，并处罚金人民币2万元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月14日起至2019年11月13日止；罚金限于本判决发生法律效力第二日起十日内交纳，上缴国库。） 七、被告人周某荣犯开设赌场罪，判处有期徒刑二年，缓刑二年，并处罚金人民币1万元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 八、被告人杨某军犯开设赌场罪，判处有期徒刑一年六个月，缓刑一年六个月，并处罚金人民币1万元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 九、被告人严某波犯赌博罪，判处有期徒刑一年六个月，缓刑一年六个月，并处罚金人民币1万元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 十、被告人梁某娣犯赌博罪，判处有期徒刑一年，缓刑一年，并处罚金人民币1万元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 十一、被告人罗某梅犯赌博罪，判处有期徒刑一年，缓刑一年，并处罚金人民币1万元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 十二、被告人袁某明犯赌博罪，判处有期徒刑一年，缓刑一年，并处罚金人民币1万元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 十三、被告人杜某波犯赌博罪，判处有期徒刑一年，缓刑一年，并处罚金人民币8千元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 十四、被告人盘某英犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币8千元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 十五、被告人肖某阳犯赌博罪，判处有期徒刑八个月，并处罚金人民币8千元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月27日起至2017年5月12日止；罚金限于本判决发生法律效力后第二日起十日内交纳，上缴国库。） 十六、被告人陈某花犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币5千元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 十七、被告人梁某国犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币5千元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 十八、被告人李某军犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币5千元。（缓刑考验期限，从判决确定之日起计算；罚金已交纳，上缴国库。） 十九、责令周海华、伍卫红、唐智新、余某雄、黎某俊、班某等人于本判决发生法律效力后十日内退出各自开设赌场所获取的违法所得款，上缴国库（注：各自应退金额为：周海华10万元、伍卫红和唐智新各0.5万元、余某雄2万元、黎某俊1.5万元、班某3万元）；对于被告人周某荣退出的1万元、严某波退出的1.5万元、梁某娣退出的1万元、罗某梅退出的7000元、袁某明退出的7000元、杜某波退出的5000元、陈某花退出的3000元、梁某国退出的3000元、李某军退出的3000元等违法所得款，合计人民币6.3万元，予以没收，上缴国库；对查获被告人严某波的违法所得款人民币2.5万元予以没收，由扣押机关连州市公安局直接上缴国库。 二十一、对查获上述被告人的相关涉赌物品均予以没收，其中相关的涉案工具和违法所得款（或赌资），由侦查机关连州市公安局直接上缴国库。（附注：没收上缴国库物品有：被告人周海华的黑色联想牌手提电脑一台、台式组装电脑一台、手机二台、路由器一个、无线WIAN一个；伍卫红的黑色台式电脑主机一台、白色ipad苹果平板电脑一台、玫瑰金ipon6s手机一台；唐智新的联想笔记本电脑一台、三星手机一台、乐视手机一台、酷派手机一台；余某雄的黑色电脑一台、白色中兴手机一台、黑色联想手机一台、棕色Coobe手机一台、计算器二台和现金人民币10000元；黎某俊的黑色UNITONE手机一台、金色Uniscope手机一台、金色IPhone6pius手机一台；杨某军的手提电脑一台和黑色诺基亚手机一台；严某波的联想台式电脑主机一台、索尼爱立信手机一台、计算器一台和现金人民币25000元；梁某娣的联想笔记本电脑一台、NOKIA牌手机一台、小米手机一台；罗某梅的e-BENTON牌EBTIOB型手提电脑一台、OPPOR7Pius手机一台；袁某明的三星牌黑色台式电脑主机一台、计算机一台、OPPO手机一台；盘某英的Ipad机二台、苹果6手机一台、苹果5S手机一台；杜某波的台式电脑主机一台；陈某花的的电脑主机一台、手提电脑一台、POS机一台、苹果5S手机一台；梁某国的酷派手机一台、Uniscope牌手机一台；李某军的acer牌E1-571型笔记本电脑一台、白色iphone4s手机一台、黑色金立牌V182型手机一台。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省清远市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长唐家胜 审判员陶森 人民陪审员傅志英 二〇一六年十二月二十八日 书记员陈伟超 附相关法律条文： 《中华人民共和国刑法》第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别重大后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院、最高人民检察院《关于办理赌博刑事案件具体应用法律若干问题的解释》第二条以营利为目的，在计算机网络上建立赌博网站，或者为赌博网站担任代理，接受投注的，属于刑法第三百零三条规定的“开设赌场”。","writId":"046c7b7e1b60127470fbbf5d7dfa1f537bf","writName":"周海华、伍卫红开设赌场一审刑事判决书"}
