{"ajId":"2e4d8105-471c-4aa7-b9ab-941d8d947c86","ajName":"何代福贩卖毒品一案","ajjbqk":" 重庆市渝北区人民检察院指控，2016年1O月2日下午，“蒋哥”（身份不明）与谢某某通过电话及聊天软件约定交易100颗甲基苯丙胺片剂（俗称“麻古”）后，遂与被告人何代福约定由何代福携带甲基苯丙胺片剂与谢某某完成交易，“蒋哥”另支付何代福200元好处费。当日21时许，被告人何代福携带“蒋哥”交予其的l包甲基苯丙胺片剂（净重共计9.5克）来到重庆市渝北区XX大道XX小区门口附近一茶馆包房内，将携带的甲基苯丙胺片剂交由谢某某及其朋友邓某某，谢某某另支付被告人何代福300元好处费及3000元毒资，交易完成后被公安民警抓获。 被告人何代福到案后，如实供述了贩卖毒品的事实。 上述事实，被告人何代福在开庭审理过程中亦无异议。并有受案登记表、立案决定书；到案经过；被告人何代福的户籍信息；被告人何代福的供述和辩解；证人谢某某、邓某某的证言；辨认笔录；提取笔录；扣押物品、文件清单；送检提取笔录；毒品称重笔录及照片；刑事案件现场指认笔录及照片；情况说明；物证检验报告；缴获毒品登记表；通话清单；聊天记录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人何代福违反国家对毒品的管理法规，受他人指使向他人贩卖含有甲基苯丙胺的毒品9.5克，损害他人身体健康，其行为已构成贩卖毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。被告人何代福到案后如实供述自己的犯罪事实，具有坦白情节，依法可从轻处罚。被告人何代福受他人指使为其贩卖毒品，在犯罪中起次要作用，系从犯，依法应当从轻处罚。对被告人何代福贩卖的毒品，依法应予没收。依照《中华人民共和国刑法》第三百四十七条第四款、第二十五条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人何代福犯贩卖毒品罪，判处有期徒刑一年十个月，并处罚金4000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年10月2日起至2018年8月1日止。罚金限判决生效后10日内缴纳）。 二、对涉案毒品9.5克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"重庆市渝北区人民法院 刑事判决书 （2016）渝0112刑初1541号 公诉机关重庆市渝北区人民检察院。 被告人何代福，男，1985年12月26日出生于重庆市合川区，汉族，中专文化，无业，住重庆市永川区。因涉嫌犯贩卖毒品罪，2016年10月2日被捉获，次日被重庆市公安局渝北区分局刑事拘留，同月14日被逮捕。现押于重庆市渝北区看守所。 重庆市渝北区人民检察院以渝北检刑诉［2016］1498号起诉书指控被告人何代福犯贩卖毒品罪，于2016年11月10日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市渝北区人民检察院指派代理检察员高鹏里出庭支持公诉，被告人何代福到庭参加了诉讼。现已审理终结。 重庆市渝北区人民检察院指控，2016年1O月2日下午，“蒋哥”（身份不明）与谢某某通过电话及聊天软件约定交易100颗甲基苯丙胺片剂（俗称“麻古”）后，遂与被告人何代福约定由何代福携带甲基苯丙胺片剂与谢某某完成交易，“蒋哥”另支付何代福200元好处费。当日21时许，被告人何代福携带“蒋哥”交予其的l包甲基苯丙胺片剂（净重共计9.5克）来到重庆市渝北区XX大道XX小区门口附近一茶馆包房内，将携带的甲基苯丙胺片剂交由谢某某及其朋友邓某某，谢某某另支付被告人何代福300元好处费及3000元毒资，交易完成后被公安民警抓获。 被告人何代福到案后，如实供述了贩卖毒品的事实。 上述事实，被告人何代福在开庭审理过程中亦无异议。并有受案登记表、立案决定书；到案经过；被告人何代福的户籍信息；被告人何代福的供述和辩解；证人谢某某、邓某某的证言；辨认笔录；提取笔录；扣押物品、文件清单；送检提取笔录；毒品称重笔录及照片；刑事案件现场指认笔录及照片；情况说明；物证检验报告；缴获毒品登记表；通话清单；聊天记录等证据证实，足以认定。 本院认为，被告人何代福违反国家对毒品的管理法规，受他人指使向他人贩卖含有甲基苯丙胺的毒品9.5克，损害他人身体健康，其行为已构成贩卖毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。被告人何代福到案后如实供述自己的犯罪事实，具有坦白情节，依法可从轻处罚。被告人何代福受他人指使为其贩卖毒品，在犯罪中起次要作用，系从犯，依法应当从轻处罚。对被告人何代福贩卖的毒品，依法应予没收。依照《中华人民共和国刑法》第三百四十七条第四款、第二十五条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人何代福犯贩卖毒品罪，判处有期徒刑一年十个月，并处罚金4000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年10月2日起至2018年8月1日止。罚金限判决生效后10日内缴纳）。 二、对涉案毒品9.5克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判员鄢寒秋 二〇一六年十一月二十三日 书记员刘海芳","writId":"053c3a4b557638508ee07d01640b1a9aef6","writName":"何代福贩卖毒品一审刑事判决书"}
