{"ajId":"9d8b62a8-348b-4f4c-82da-17eb3ac728c2","ajName":"李保良等故意伤害一案","ajjbqk":" 公诉机关指控： 2017年10月26日，被告人高应龙、李保良等人在本市海淀区阜石路6号院内，因琐事与被害人史某1（男，55岁）发生冲突，后被告人李保良、高应龙殴打并拖拽史某1，造成被害人史某1右侧第4、7肋骨骨折、多处软组织挫伤等损伤。经法医鉴定，史某1的身体损伤程度为轻伤二级。 被告人高应龙于2018年2月24日被公安机关抓获归案，被告人李保良于2018年4月2日向公安机关投案。 针对上述指控，公诉机关向本院提供了相应的证据材料，认为被告人高应龙、李保良的行为均构成故意伤害罪，提请本院依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款之规定，分别对二被告人定罪处罚。 被告人高应龙对公诉机关指控的事实和罪名均未提出实质性的异议。其辩护人发表的辩护意见为，被告人高应龙归案后能如实供述自己的罪行，其犯罪主观恶性和再犯可能性不大；其已积极赔偿被害人的经济损失并取得被害人谅解，故建议法庭对被告人高应龙从轻处罚。 被告人李保良对公诉机关指控的事实和罪名均未提出异议。其辩护人发表的辩护意见为，被告人李保良有自首情节，其已取得被害人的谅解，建议法庭对被告人李保良从轻处罚。 经审理查明： 2017年10月26日，被告人高应龙、李保良等人在本市海淀区阜石路6号院内，因琐事与被害人史某1发生冲突，后被告人李保良、高应龙殴打并拖拽被害人史某1，造成其右侧第4、7肋骨骨折、多处软组织挫伤等损伤。经法医鉴定，被害人史某1的身体损伤程度属轻伤二级。 被告人高应龙于2018年2月24日被公安机关抓获，被告人李保良于同年4月2日主动到公安机关接受审查。在本案审理过程中，二被告人与被害人史某1签署和解协议，赔偿了被害人经济损失人民币40万元，被害人对二被告人表示谅解。 庭审过程中，公诉人当庭宣读并出示了公安机关在侦查阶段调取的被告人高应龙、李保良的供述，被害人史某1的陈述，证人杜某1、肖某、李某、杜某2、许某、翟某、冯某、徐某1、甄某、胡某、徐某2、史某2的证言，诊断证明、伤情照片，北京中正司法鉴定所司法鉴定意见书，现场录像，受案登记表、110接处警记录，行政处罚决定书，到案经过及身份信息，高应龙前科材料等证据。法庭当庭出示了刑事和解协议书、谅解书、收据等材料。 经庭审质证，被告人高应龙及辩护人、被告人李保良及辩护人对上述证据均未提出异议。控辩双方对法庭出示的材料亦无异议。 法庭认为，控方当庭出示的证据形式及来源合法、有效，内容客观真实，且与案件事实相关联，对其证明效力，本院予以确认。 ","cpfxgc":"本院认为，被告人高应龙、李保良故意伤害他人身体，致一人轻伤，其行为均已构成故意伤害罪，应予惩处。北京市海淀区人民检察院指控被告人高应龙、李保良犯故意伤害罪的事实清楚，证据确实充分，指控罪名成立。鉴于被告人高应龙、李保良与被害人达成和解协议，故本院依法对二被告人予以从轻处罚；二被告人当庭自愿认罪，本院亦酌予从轻处罚。被告人高应龙辩护人的相关辩护意见，本院酌予采纳。被告人李保良辩护人关于其有自首情节的意见，无事实与法律依据，本院不予采纳，其余相关辩护意见，本院酌予采纳。依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款及《中华人民共和国刑事诉讼法》第二百九十条之规定，判决如下：","pjjg":" 一、被告人高应龙犯故意伤害罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月24日起至2019年1月12日止。） 二、被告人李保良犯故意伤害罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月2日起至2019年1月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"北京市海淀区人民法院 刑事判决书 （2018）京0108刑初2518号 公诉机关北京市海淀区人民检察院。 被告人高应龙，男，1983年9月30日出生于甘肃省天水市，公民身份号码为×××，汉族，小学文化程度，户籍所在地为甘肃省天水市秦州区。曾因犯抢劫罪、盗窃罪，于2003年10月被判处有期徒刑五年，罚金人民币四千元，2007年1月5日刑满释放；因本案，于2017年10月28日被决定行政拘留十日，罚款人民币五百元（实际执行期限自2017年10月28日至同年11月7日）；后因涉嫌犯故意伤害罪，于2018年2月24日被羁押，同年3月27日被逮捕。现羁押在北京市海淀区看守所。 指定辩护人张久思，北京市百瑞律师事务所律师。 被告人李保良，男，1987年10月7日出生于河北省保定市，公民身份号码为×××，汉族，初中文化程度，户籍所在地为河北省保定市易县。因本案，于2017年10月28日被决定行政拘留十日，罚款人民币五百元（实际执行期限自2017年10月28日至同年11月7日）；后因涉嫌犯故意伤害罪，于2018年4月2日被羁押，同年4月27日被逮捕。现羁押在北京市海淀区看守所。 辩护人宋思玲，北京市首信律师事务所律师。 北京市海淀区人民检察院以京海检公诉刑诉［2018］825号起诉书指控被告人高应龙、李保良犯故意伤害罪，于2018年12月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市海淀区人民检察院指派检察员林洁出庭支持公诉，被告人高应龙及其辩护人张久思、被告人李保良及其辩护人宋思玲到庭参加诉讼。现已审理终结。 公诉机关指控： 2017年10月26日，被告人高应龙、李保良等人在本市海淀区阜石路6号院内，因琐事与被害人史某1（男，55岁）发生冲突，后被告人李保良、高应龙殴打并拖拽史某1，造成被害人史某1右侧第4、7肋骨骨折、多处软组织挫伤等损伤。经法医鉴定，史某1的身体损伤程度为轻伤二级。 被告人高应龙于2018年2月24日被公安机关抓获归案，被告人李保良于2018年4月2日向公安机关投案。 针对上述指控，公诉机关向本院提供了相应的证据材料，认为被告人高应龙、李保良的行为均构成故意伤害罪，提请本院依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款之规定，分别对二被告人定罪处罚。 被告人高应龙对公诉机关指控的事实和罪名均未提出实质性的异议。其辩护人发表的辩护意见为，被告人高应龙归案后能如实供述自己的罪行，其犯罪主观恶性和再犯可能性不大；其已积极赔偿被害人的经济损失并取得被害人谅解，故建议法庭对被告人高应龙从轻处罚。 被告人李保良对公诉机关指控的事实和罪名均未提出异议。其辩护人发表的辩护意见为，被告人李保良有自首情节，其已取得被害人的谅解，建议法庭对被告人李保良从轻处罚。 经审理查明： 2017年10月26日，被告人高应龙、李保良等人在本市海淀区阜石路6号院内，因琐事与被害人史某1发生冲突，后被告人李保良、高应龙殴打并拖拽被害人史某1，造成其右侧第4、7肋骨骨折、多处软组织挫伤等损伤。经法医鉴定，被害人史某1的身体损伤程度属轻伤二级。 被告人高应龙于2018年2月24日被公安机关抓获，被告人李保良于同年4月2日主动到公安机关接受审查。在本案审理过程中，二被告人与被害人史某1签署和解协议，赔偿了被害人经济损失人民币40万元，被害人对二被告人表示谅解。 庭审过程中，公诉人当庭宣读并出示了公安机关在侦查阶段调取的被告人高应龙、李保良的供述，被害人史某1的陈述，证人杜某1、肖某、李某、杜某2、许某、翟某、冯某、徐某1、甄某、胡某、徐某2、史某2的证言，诊断证明、伤情照片，北京中正司法鉴定所司法鉴定意见书，现场录像，受案登记表、110接处警记录，行政处罚决定书，到案经过及身份信息，高应龙前科材料等证据。法庭当庭出示了刑事和解协议书、谅解书、收据等材料。 经庭审质证，被告人高应龙及辩护人、被告人李保良及辩护人对上述证据均未提出异议。控辩双方对法庭出示的材料亦无异议。 法庭认为，控方当庭出示的证据形式及来源合法、有效，内容客观真实，且与案件事实相关联，对其证明效力，本院予以确认。 本院认为，被告人高应龙、李保良故意伤害他人身体，致一人轻伤，其行为均已构成故意伤害罪，应予惩处。北京市海淀区人民检察院指控被告人高应龙、李保良犯故意伤害罪的事实清楚，证据确实充分，指控罪名成立。鉴于被告人高应龙、李保良与被害人达成和解协议，故本院依法对二被告人予以从轻处罚；二被告人当庭自愿认罪，本院亦酌予从轻处罚。被告人高应龙辩护人的相关辩护意见，本院酌予采纳。被告人李保良辩护人关于其有自首情节的意见，无事实与法律依据，本院不予采纳，其余相关辩护意见，本院酌予采纳。依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款及《中华人民共和国刑事诉讼法》第二百九十条之规定，判决如下： 一、被告人高应龙犯故意伤害罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月24日起至2019年1月12日止。） 二、被告人李保良犯故意伤害罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月2日起至2019年1月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长吕海菲 人民陪审员姜毅 人民陪审员安京辉 二〇一八年十二月二十七日 书记员汪冬泉","writId":"053c76391b20749107905d2799c68afdfb2","writName":"李保良等故意伤害一审刑事判决书"}
