{"ajId":"212c02dd-7231-49c2-abb3-045d644d23be","ajName":"张某、吴某犯职务侵占罪一案","ajjbqk":" 原审查明：2015年4月26日，被告人张萍利用担任嘉兴赛特电子科技有限公司行政主管的职务便利，与其丈夫被告人吴乐云经事先预谋，私自将公司的浙F×××××别克GL8商务车（车辆价值128450元）用于办理质押借款。同年5月初二人逃离嘉兴。2015年9月23日，被告人张萍、吴乐云被公安机关抓获。现二人已将涉案车辆归还公司并对公司进行补偿，嘉兴赛特电子科技有限公司对被告人张萍、吴乐云表示谅解。 原审认为，被告人张萍身为公司工作人员，利用职务上的便利，结伙被告人吴乐云将本单位财物非法占为己有，价值128450元，属数额较大，二被告人的行为均已构成职务侵占罪。公诉机关指控的罪名成立。被告人张萍、吴乐云如实供述罪行，依法可以从轻处罚。二被告人积极退赃并取得被害单位的谅解，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：被告人张萍犯职务侵占罪，判处有期徒刑一年，缓刑一年六个月；被告人吴乐云犯职务侵占罪，判处有期徒刑九个月，缓刑一年。 浙江省嘉兴市人民检察院抗诉认为，原审判决未认定原审被告人张萍为累犯，且对其适用缓刑，系事实认定及法律适用不当，应当予以纠正。故依照《中华人民共和国刑事诉讼法》第二百四十三条第三款的规定，对嘉兴市秀洲区人民法院（2016）浙0411刑初223号刑事判决提出抗诉，请求依法改判。 原审被告人张萍当庭供述原审认定的犯罪事实系其所为，其有前科亦属实，因其害怕被判实刑，故未如实供述其前科情况。 本院经再审查明，根据抗诉机关提交的新证据及被告人的当庭供述，可以证实原审被告人张萍于2010年1月被湖北省武汉市江汉区人民法院判处有期徒刑三年五个月，并处罚金3000元，于2012年7月3日刑满释放。其余事实与原审认定的事实一致。上述事实，有下列经庭审举证、质证的证据证实： 1．湖北省武汉市江汉区人民法院（2010）汉刑初字第24号刑事判决书证实：张萍于2010年1月12日因犯盗窃罪，被判处有期徒刑三年五个月，并处罚金人民币3000元。 2．湖北省武汉女子监狱（2012）鄂武监释证字第228号释放证明书证实：张萍于2012年7月3日刑满释放。 3．张萍供述一份证实：张萍因怕入监，未如实供述其前科情况。 ","cpfxgc":"本院再审认为，原审被告人张萍身为公司工作人员，利用职务上的便利，结伙被告人吴乐云将本单位财物非法占为己有，价值128450元，数额较大，原审被告人的行为已构成职务侵占罪。原公诉机关指控的罪名成立，应予支持。原审对被告人吴乐云犯罪事实认定清楚，适用法律正确，故原审判决第二项应予维持。原审被告人张萍在刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚且不适用缓刑。原审未认定张萍为累犯，对其适用缓刑，系事实认定及法律适用不当，抗诉机关提出的抗诉理由成立，本院予以支持，故原审判决第一项应予撤销并重新作出判决。依照《中华人民共和国刑法》第六十五条、第七十四条、《中华人民共和国刑事诉讼法》第二百四十五条、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款之规定，判决如下：","pjjg":" 一、维持本院（2016）浙0411刑初223号刑事判决第二项，即被告人吴乐云犯职务侵占罪，判处有期徒刑九个月，缓刑一年； 二、撤销本院（2016）浙0411刑初223号刑事判决第一项，即被告人张萍犯职务侵占罪，判处有期徒刑一年，缓刑一年六个月； 三、原审被告人张萍犯职务侵占罪，判处有期徒刑一年一个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月7日起至2017年10月6日止）。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省嘉兴市秀洲区人民法院 刑事判决书 （2016）浙0411刑再1号 抗诉机关浙江省嘉兴市人民检察院。 原公诉机关嘉兴市秀洲区人民检察院。 原审被告人张萍，原嘉兴赛特电子科技有限公司员工。因犯盗窃罪，于2010年1月12日被湖北省武汉市江汉区人民法院判处有期徒刑三年五个月，并处罚金人民币3000元。因本案于2016年9月7日被嘉兴市公安局秀洲区分局依法逮捕。现押于嘉兴市看守所。 嘉兴市秀洲区人民检察院指控原审被告人张萍犯职务侵占罪一案，本院于2016年5月9日作出（2016）浙0411刑初223号刑事判决，已经发生法律效力。2016年7月19日，浙江省嘉兴市人民检察院以嘉检公诉审刑抗字［2016］12号刑事抗诉书，向浙江省嘉兴市中级人民法院提出抗诉。浙江省嘉兴市中级人民法院于2016年7月22日作出（2016）浙04刑抗12号再审决定书，指令本院再审本案。本院于2016年8月3日立案再审，并另行组成合议庭，于2016年9月13日公开开庭审理了本案。浙江省嘉兴市人民检察院指派嘉兴市秀洲区人民检察院检察员周颖出庭履行职务。原审被告人张萍到庭参加诉讼。本案现已审理终结。 原审查明：2015年4月26日，被告人张萍利用担任嘉兴赛特电子科技有限公司行政主管的职务便利，与其丈夫被告人吴乐云经事先预谋，私自将公司的浙F×××××别克GL8商务车（车辆价值128450元）用于办理质押借款。同年5月初二人逃离嘉兴。2015年9月23日，被告人张萍、吴乐云被公安机关抓获。现二人已将涉案车辆归还公司并对公司进行补偿，嘉兴赛特电子科技有限公司对被告人张萍、吴乐云表示谅解。 原审认为，被告人张萍身为公司工作人员，利用职务上的便利，结伙被告人吴乐云将本单位财物非法占为己有，价值128450元，属数额较大，二被告人的行为均已构成职务侵占罪。公诉机关指控的罪名成立。被告人张萍、吴乐云如实供述罪行，依法可以从轻处罚。二被告人积极退赃并取得被害单位的谅解，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：被告人张萍犯职务侵占罪，判处有期徒刑一年，缓刑一年六个月；被告人吴乐云犯职务侵占罪，判处有期徒刑九个月，缓刑一年。 浙江省嘉兴市人民检察院抗诉认为，原审判决未认定原审被告人张萍为累犯，且对其适用缓刑，系事实认定及法律适用不当，应当予以纠正。故依照《中华人民共和国刑事诉讼法》第二百四十三条第三款的规定，对嘉兴市秀洲区人民法院（2016）浙0411刑初223号刑事判决提出抗诉，请求依法改判。 原审被告人张萍当庭供述原审认定的犯罪事实系其所为，其有前科亦属实，因其害怕被判实刑，故未如实供述其前科情况。 本院经再审查明，根据抗诉机关提交的新证据及被告人的当庭供述，可以证实原审被告人张萍于2010年1月被湖北省武汉市江汉区人民法院判处有期徒刑三年五个月，并处罚金3000元，于2012年7月3日刑满释放。其余事实与原审认定的事实一致。上述事实，有下列经庭审举证、质证的证据证实： 1．湖北省武汉市江汉区人民法院（2010）汉刑初字第24号刑事判决书证实：张萍于2010年1月12日因犯盗窃罪，被判处有期徒刑三年五个月，并处罚金人民币3000元。 2．湖北省武汉女子监狱（2012）鄂武监释证字第228号释放证明书证实：张萍于2012年7月3日刑满释放。 3．张萍供述一份证实：张萍因怕入监，未如实供述其前科情况。 本院再审认为，原审被告人张萍身为公司工作人员，利用职务上的便利，结伙被告人吴乐云将本单位财物非法占为己有，价值128450元，数额较大，原审被告人的行为已构成职务侵占罪。原公诉机关指控的罪名成立，应予支持。原审对被告人吴乐云犯罪事实认定清楚，适用法律正确，故原审判决第二项应予维持。原审被告人张萍在刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚且不适用缓刑。原审未认定张萍为累犯，对其适用缓刑，系事实认定及法律适用不当，抗诉机关提出的抗诉理由成立，本院予以支持，故原审判决第一项应予撤销并重新作出判决。依照《中华人民共和国刑法》第六十五条、第七十四条、《中华人民共和国刑事诉讼法》第二百四十五条、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款之规定，判决如下： 一、维持本院（2016）浙0411刑初223号刑事判决第二项，即被告人吴乐云犯职务侵占罪，判处有期徒刑九个月，缓刑一年； 二、撤销本院（2016）浙0411刑初223号刑事判决第一项，即被告人张萍犯职务侵占罪，判处有期徒刑一年，缓刑一年六个月； 三、原审被告人张萍犯职务侵占罪，判处有期徒刑一年一个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月7日起至2017年10月6日止）。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王磊 审判员朱海松 代理审判员臧琼 二〇一六年九月二十日 书记员卢晶","writId":"0626d016c9344c908987e5cd02e3d6e61dd","writName":"张萍犯职务侵占罪再审刑事判决书"}
