{"ajId":"0c004a9f-d1d6-4314-8418-6b1fb5182d74","ajName":"闫永朝犯诈骗罪及马超宇犯诈骗罪、非国家工作人员受贿罪一案","ajjbqk":" 河南省南阳市人民检察院指控： 一、诈骗罪 1、2008年底至2009年夏，被告人闫永朝以自己的公司资金困难为由，以高息为诱饵，先后多次骗取杨某1、杨某2、柳某现金共计210万元，非法占为己有。 2、2010年9月，被告人闫永朝以自己的公司流动资金不足为由，以高息为诱饵，先后多次骗取李某5、蔡某现金共计67万元，非法占为己有。 3、2011年4月份以来，被告人闫永朝以购进原材料、扩大生产为名，以高息为诱饵，多次骗取王某、张某3现金共计630万元，非法占为己有。 4、2011年1月至2012年1月，被告人闫永朝、马超宇以公司购进原料、扩大生产急需资金为由，以高息为诱饵，多次骗取李某4现金共计630万元，非法占为己有。 5、2011年5月、7月，被告人闫永朝以经营酒厂为名，以高息为诱饵，分两次骗取宁某1现金25万元，非法占为己有。 6、2011年初至2012年2月，被告人闫永朝以经营酒厂为名，以高息为诱饵，分多次骗取宁某2现金58万元，非法占为己有。 二、非国家工作人员受贿罪 2010年下半年，被告人闫永朝为自己公司办理银行贷款，经赵某介绍后认识被告人马超宇。闫永朝告知马超宇自己欲在南阳工商银行中州东路支行贷款，让马超宇帮忙。为顺利贷款，闫永朝于2011年1月22日在南阳海马汽车专卖店以13.68万元订购海马牌轿车一辆，后将该车送给被告人马超宇。 针对上述指控事实，公诉机关当庭出示、宣读了被告人闫永朝、马超宇的供述与辩解；被害人杨某1等人的陈述；证人张某1等人的证言；鉴定意见；书证等证据。公诉机关认为，被告人闫永朝虚构事实、隐瞒真相，骗取他人财物1620万元，非法占为己有，其行为触犯了《中华人民共和国刑法》第二百六十六条、第二十五条第一款的规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。被告人马超宇伙同闫永朝虚构事实、隐瞒真相，骗取他人财物630万元，非法占为己有，数额特别巨大，作为企业工作人员，利用职务上的便利，非法收受他人财物13.68万元，为他人谋取利益，其行为触犯了《中华人民共和国刑法》第二百六十六条、第一百六十三条第一款、第二十五条第一款的规定，犯罪事实清楚，证据确实充分，应以诈骗罪、非国家工作人员受贿罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人闫永朝对起诉书指控的部分事实提出异议，认为部分指控数额不实，特别是被害人华某的630万元不属实。另外，其每笔借款都签的有合同或借条，属于民间借贷，不构成诈骗。 其辩护人提出以下辩护意见：被告人闫永朝借款后用于购买原材料，同时向借款人出具了借款合同，主观上无非法占有的目的，不构成诈骗罪，应定为非法吸收公众存款罪。 被告人马超宇对起诉书指控的事实未提出异议，但认为其主观上没有骗取被害人李某4的故意，所借款项均用于被告人闫永朝的公司，闫永朝一直拖着不还才造成无法偿还李某4的借款，且闫永朝虚构机器设备价值等情况其也不知情，其没有与闫永朝商量过诈骗，也没有占有过李某4的钱，故不构成诈骗罪。 其辩护人提出以下辩护意见：一是公诉机关指控数额错误。闫永朝前期所借被害人李某4的260万元是用于生产，不属于犯罪。二是后期的370万元借款被告人马超宇是受到闫永朝的误导，认为闫永朝具有偿还能力，才帮闫永朝找李某4借的款，马超宇主观上无非法占有的故意，也未分得好处费，仅应承担过失责任，故不构成诈骗罪。三是马超宇在整个案件中处于从犯地位，应从轻处罚。四是被害人李某4几次借款，预先从本金中共扣除24万元利息，在计算马超宇的犯罪数额时应予以扣除。五是公诉机关再次指控马超宇构成非国家工作人员受贿罪不当。上次一审判决马超宇不构成非国家工作人员受贿罪后，公诉机关未提出抗诉，本次审理期间公诉机关没有新事实或新证据的情况下，再次追诉，违反了一事不再理的原则，且马超宇名下的汽车是闫永朝借给马超宇暂时使用的，马超宇也没有利用职务的便利帮助闫永朝借款，故请求再次驳回公诉机关对马超宇非国家工作人员受贿罪的指控。 经审理查明： 一、诈骗的事实 2008年底至2012年2月，被告人闫永朝以其注册成立的南阳荣庆堂保健品有限公司（以下简称荣庆堂公司）为依托，虚构其合伙人阎舰系国家领导人的保健师，荣庆堂公司按阎舰提供的专利技术生产保健酒，销路好等事实，以公司需要资金生产为由，采取伪造公司机器设备发票虚假抵押、支付高息等手段，骗取被害人杨某1、李某4等人钱款共计1619万元。被告人马超宇明知闫永朝诈骗他人财物，而帮助闫永朝骗取李某4630万元。具体事实如下： 1、2008年底至2009年夏，被告人闫永朝以自己的公司资金困难为由，以高息为诱饵，先后多次骗取杨某1、杨某2、柳某现金共计210万元，非法占为己有。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （1）被害人杨某1的陈述：2008年底，闫永朝说企业资金困难，从我这借了20万元。2009年，我给了闫永朝五笔钱，其中三笔是杨某2的钱，共计100万元；一笔60万元，是柳某的钱，还有一笔30万元是我在信用社贷的。共借给闫永朝210万元，月息4-5分，到期后都没有归还。2011年年底到2012年初，闫永朝加上利息给我和杨某2等人出具了三份借条，分别是一个65万元和两个108.8万元。2010年，闫永朝说想到担保公司贷款150万元，让我加盖王村信用社的章。我说公章上交联社了，他说不论什么章，只要是信用社的章就行。他还说弄个假章盖上，我说不行，需要用业务章的话我给他盖一个业务章，后来我也在他的借款合同上签了字。 （2）被告人闫永朝的供述：2010年9月，我借杨某1多笔共计200万元，利息20‰，期限六个月。开办公司以来，我个人有40多万元，其他借款2700多万元。除了购买设备、原材料、支付利息等费用外，剩下的钱都吃花了。 （3）借条证明：2012年1月3日，被告人闫永朝给被害人杨某1出具65万元借条一份；2011年12月31日，闫永朝给被害人杨某1出具108.8万元借条一份；2012年1月28日，闫永朝给被害人杨某2出具108.8万元借条一份。 2、2010年9月，被告人闫永朝以自己的公司流动资金不足为由，以高息为诱饵，先后多次骗取李某5、蔡某现金共计67万元，非法占为己有。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （1）被害人蔡某的陈述：2010年，李某5说闫永朝是个大老板，急用资金，愿意出高息。我就借给闫永朝7万元，约定利息5分。后来联系不上闫永朝，我找李某5要，他说闫永朝也骗他60万元。我去唐河厂里多次，也见不到人，厂里没有正常生产，连工人也没有。 （2）被害人李某5的陈述：2010年4月，闫永朝说厂里资金不足，我借给他30万元。到9月份，他又说买原材料需要资金，我又借给他30万元。后来他一直躲着我，直到2011年8月30日才找到了他，他给我打了一张60万元的借据。2010年，我还介绍蔡某借给他7万元，约定月息5分，蔡某多次催要他都躲着不见。闫永朝的厂没生产几天就停产了，经我打听，才得知闫永朝外欠很多债务，生活腐化，他的钱都挥霍掉了。闫永朝还找我给他担保贷款，我没同意，他就让我看了他私刻的王村信用社业务章。当时杨某1是信用社会计，闫永朝想让杨某1拿着假章冒充信用社的真章担保，骗取银汇公司贷款。银汇担保公司的业务员到王村信用社办理贷款手续时，杨某1把这假章加盖上去。 （3）被告人闫永朝的供述：我还借过李某560万元，利息15‰，期限半年，付了部分利息。李某5介绍一个叫蔡某的借我7万元，30‰利息。 （4）借条证明：2010年8月19日，被告人闫永朝给被害人蔡某出具7万元借条一份，约定月息5分；2011年8月30日，闫永朝给被害人李某5出具60万元借条一份，约定月息2分。 3、2011年4月份以来，被告人闫永朝以购进原材料、扩大生产为名，以高息为诱饵，多次骗取王某、张某3现金共计630万元，非法占为己有。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （1）被害人张某3的陈述：闫永朝说荣庆堂公司购设备缺资金，2011年4月20日我借给荣庆堂公司200万元，担保人马超宇、赵某，期限六个月，月息1.8分。闫永朝说阎舰是中央领导人的保健师，与上层关系很好，销售由他负责，一瓶能卖1000多元，生产多少卖多少。借款到期后，闫永朝说货都卖出去了，货款没回来。2011年8月31日前，闫永朝找华某说借别人的钱到期了，由于华某给闫永朝介绍了几百万元的资金，华某就让我再筹一点，我又借给闫永朝400万元，月息2分，期限二个月。其中，交给闫永朝100万元，另外300万元用于闫永朝偿还原借鼎立建材有限公司的钱。当时与荣庆堂公司签定了借款合同，担保人是南阳鑫鼎投资担保公司，并约定用闫某某的800万元股权作为反担保质押权，以荣庆堂公司设备作为抵押物。借款到期后，闫永朝说货款正在催要中，我天天找他要。到12月22日，闫永朝归还了我300万元，仍欠我300万元。2012年元月份，闫永朝说厂里需要贷款花点小钱，我分两次借给他30万元。华某因为给闫永朝找这么多资金，借款人多次找他催要，他知道闫永朝在骗他，资不抵债，想去接厂子自己干，谁知道闫永朝外欠债太多了，无法经营。 （2）被害人王某的陈述：2011年5月，闫永朝领着我到唐河的公司，说房屋、工地、设备都是他的，准备投产，急需资金200万元，月息2分，期限三个月。5月12日，我通过华某帐户转给闫永朝200万元，他出具了借款合同和借据，闫永朝11月12日又以流动资金为名提出借款300万元。当时他说需要购买原浆酒和包装物，还说阎舰是中央领导人的保健师，上层路子宽，销路非常好。我通过华某帐户转给他300万元，利息2分，期限二个月。到期后，他给了我12万元利息，还说酒已销到北京，货款回来后归还本息，并写了一份还款保证书。后来闫永朝就躲着不见，至今尚有300万元本金未还。 （3）被告人闫永朝的供述：我承诺每年给华某90万元分红，让他帮我弄资金。他介绍张某3借给我200万元，用厂里的设备作抵押，是2011年4月21日借的，至今未还。2011年夏，经华某介绍，我借李建华300万元，到期后没有钱归还。2011年11月12日，华某还介绍王某借给我300万元，用于偿还李建华的借款。另外，我借张某3还有一个400万元，借李建华的300万元还了张某3300万。 （4）借条、借款保证合同、收据、借据、借款凭证、还款凭证、银行凭证、还款保证书证明：2011年4月20日，被告人闫永朝以荣庆堂公司的名义与被害人张某3签订200万元借款保证合同，约定月息1.8分，期限六个月，马超宇、赵某为担保人；2011年8月31日，闫永朝以荣庆堂公司的名义与张某3签订400万元的借款合同，约定月息2分，期限二个月，担保人为南阳鑫鼎投资担保有限公司，同年12月22日偿还张某3本金300万元，尚欠本金100万元；2012年1月12日，闫永朝以荣庆堂公司名义给被害人张某3出具30万元借条一份。2012年1月22日，闫永朝以荣庆堂公司的名义与被害人王某签订300万元借款保证合同，约定月息2分，期限二个月，担保人为南阳鑫鼎投资担保有限公司。 （5）证人华某的证言：2010年11月和2011年元月，闫永朝在卧龙联社担保贷款二笔，共200万元。到期后，是我们担保公司替他偿还，这些贷款闫永朝用荣庆堂公司的设备作抵押。我们已于2012年2月起诉到卧龙区法院，现已进入执行阶段。我借闫永朝款是因为他说酒是阎舰的秘法专利配制的，阎舰是中央领导人的保健医生，销路无忧，还让我看了阎舰的一些证书及照片。闫永朝还说他和李金明关系好，能协调浙江的台商购买。他还说唐河建厂房1000多万元，机器设备投资1000多万元，前景很好，我才借给他钱。钱要不回来后，他骗我说能在银行贷款，结果也没贷来。张某3借给他200万元时，是在马超宇的办公室，我要求他再找一个银行工作人员担保，他又找赵某和马超宇一起担保，后来我发现赵某不是银行工作人员。 2011年5月，闫永朝说唐河信用社能给点贷款，存入300万元保证金能贷出1500万元。便从王某处借了200万元，又从鼎立建材有限公司借100万元存入唐河信用社。后来没有办成，就把款取出来归还王某200万元，归还闫永朝其他欠款67.855万元，下余的钱闫永朝取走了。向鼎立建材公司借款总共是300万元，存入唐河信用社用100万元，另外200万元交给闫永朝做流动资金。借款到期后，闫永朝无力归还，我多次向他催要，他说货款没有回来，让我再找个人借点。我又找到张某3，借了400万元，归还建材公司300万元和原欠张杰的90万元欠款，下余的10万元闫永朝拿走了。2011年8月，闫永朝让我再找点钱，用于生产。还说阎舰已经给北京和浙江的台商说好了要150吨酒，得抓紧生产。我为了生产盈利后归还借款，从许建华处给闫永朝借到了300万元，归还了建材公司的18万元利息、鑫鼎担保公司12万元担保费、其他费用及利息24万、张杰的利息4.3万，余款232.7万元交给了闫永朝。11月12许建华的借款到期后，我找闫永朝催要，他说有一批货已经拉到北京了，让我再找人转借一下，货款回来就还人家。我又找到王某，王某又借给闫永朝300万元，归还了许建华。又隔一个月，闫永朝说张某3催要借款，让我找人周转一下。我和闫永朝又找到许建华借了300万元，鑫鼎担保公司担保，钱还给了张某3。2012年2月22日借款到期，闫永朝说货款还没有回来，许建华从担保公司处将钱要走了。现在闫永朝欠鑫鼎公司350万。 2012年元月时，我准备接手荣庆堂公司，并与闫永朝、闫某某、夏某签定了股权转让合同。我到唐河后，债主盈门，无法接手，就又归还了闫永朝。在这期间，闫永朝说欠人家利息等费用要用30万元，张某3先后又给闫永朝30万元。闫永朝曾与我签定了一份协议，聘用我做企业的顾问，约定每年70万元的顾问费，但阎舰不同意，协议作废了。 （6）被告人闫永朝签名及荣庆堂公司盖章的情况说明：2011年4月21日借张某3200万元已收到；5月12日借王某200万元用于荣庆堂公司在唐河信用社借款的担保保证金，已存入南阳鑫鼎投资担保公司在唐河县信用社设立的帐户内。2011年6月3日，借唐河县鼎立建材有限公司300万元，其中100万元用于在唐河信用社借款的担保金，200万元用于公司流动资金。2011年8月12日，借许建华300万元，通过华某账户转入闫永朝帐户150万元；8月13日，华某支闫永朝付借款利息18万元，支王某200万元借款利息12万元，支张杰款本息共计10.9万元；支付唐河鼎立建材有限公司利息18万元；支付南阳鑫鼎投资担保公司担保费12万元；支付利息和其他费用24万元；支付张杰70万元借款利息3.5万元；支付俞维民10万元借款利息0.4万元，张杰10万元借款利息0.4万元；许建华300万元借款利息9万元，下余41.8万元支付给荣庆堂公司。2011年8月31日借张某3400万元，用于归还唐河县鼎立建材有限公司300万借款本金及借张杰80万元本金和借俞维民10万元借款本金，下余的10万元经闫永朝手支付给荣庆堂公司。 （7）证人丁某的证言：2011年10月份，华某找到我们鑫鼎公司，让我们为闫永朝担保50万元，我们要求他们提供担保人，闫永朝让马超宇作担保。我们把钱打到马超宇的帐户上。2011年12月，又是华某联系，由华某找资金，我公司担保，借给闫永朝300万元，这笔款到期后我去催要，听说给了张某3。 4、2011年1月至2012年1月，被告人闫永朝、马超宇以公司购进原料、扩大生产急需资金为由，以高息为诱饵，多次骗取李某4现金共计630万元，非法占为己有。期间，闫永朝、马超宇共支付李某4利息24.075万元，扣除利息，尚有605.925万元未偿还。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （1）借款合同四份、借条四份证明：2011年1月21日，被告人闫永朝以荣庆堂公司的名义借被害人李某480万元，期限三个月，利息3分，以机器设备作抵押，被告人马超宇担保；2011年1月25日闫永朝以荣庆堂公司的名义借李某445万元，期限三个月，利息3分，以机器设备作抵押，马超宇担保；2011年2月16日，闫永朝以荣庆堂公司的名义借李某475万元，期限三个月，利息2.7分，以机器设备作抵押，马超宇担保；2011年3月11日，闫永朝以荣庆堂公司的名义借李某460万元，期限三个月，利息2.5分，以机器设备及商品作抵押，马超宇担保。2011年6月17日，马超宇借李某4现金185万元，期限一个月，利息5.55万元，荣庆堂公司及闫永朝在借条上盖章；2011年7月14日，马超宇借李某4现金75万元，荣庆堂公司盖章；2012年1月11、12日，闫永朝借李某4现金110万元，荣庆堂公司盖章。 （2）证人尚某的证言、借据：2011年6月，李某4说她邻居小马在工行工作，正在操作有个企业的贷款，月息3分。我就给李某4100万元。6月17日左右，又给了她15万元。2012年元月，李某4说小马还需要一点资金，最多10天，月息5分，我给了她75万元。这些钱至今未还，共结了3.5万元的利息。 （3）证人李某1的证言、借据：2011年初，李某4说她邻居马超宇在工行上班，钱放他那安全，利息高。我就把我丈夫王传朋的卡放在李某4处由她来支配，每支付一笔款她事后给我打借条，并先后给我7万多元的利息。我一共借出去本金220万，其中2012年1月13日40万元，2011年6月10日70万元，2011年3月11日60万元，2011年2月16日50万元。这些钱约定月息2.5分和2.7分，兑现了两个月利息，剩余利息及本金未还。 （4）证人李某2的证言：2011年六七月份，李某4给我说她邻居投资了个厂，急需用钱，高息5分。我就给她转了75万元。到期后找她要，她把本金给了我，利息只给了0.5万元。 （5）证人张某1的证言：马超宇说有张承兑汇票需要贴现200万元，只用半个月，我就把钱转给他了。到期后我多次催要，才把200万元还上。2011年8月20日和22日，我还分别借给马超宇两个50万元，他都是说做承兑汇票生意用，到期后李某3和李飞催要，马超宇总躲着不见，直到2012年1月份才还。2011年12月，马超宇曾领我到一个仓库看酒，让我帮助销酒，说货款回来后还我钱，我没同意。马超宇还让我帮他们贷1000万元，说用公司资产抵押，我让他们提供土地、房产、设备购置发票等手续。后来马超宇只拿了设备购置发票复印件让我看，我说贷不出来。马超宇还曾拿着一张300万元的承兑汇票让李某3他们看，并说汇票承兑了就能把钱还上。有一次，他还带我到一家投资公司楼下，说这家公司和他合伙做承兑汇票生意。他若不是说做承兑汇票生意而是说投资办厂，我是不会把钱借给他的。 （6）证人李某3的证言：2011年8月，马超宇说有张汇票没有贴现出来，想借我点资金。我就以马超宇的名义向聘用我的一家单位申请贷款，后经该公司领导张某1同意，我将50万元借给了马超宇。到期后，马超宇说他和一个老板在唐河开了个公司，等货款回来了就还。2012年春节前，他把钱还给了张某1。 （7）被害人李某4的陈述：2011年1月，马超宇说他投资一个企业，法人是闫永朝，他哥阎舰是总理的营养师，有钱了先给他周转下，并出示了营业执照、购设备发票，设备一项就1000多万元。还说用设备抵押，最长用三个月。我考虑到有马超宇保证，就于1月21日向马超宇和闫永朝提供的账户上打了80万元，1月25日又转给他们45万元，2月16日又转给他们75万元，3月11日转给他们60万元，共计260万元，借款期限都是三个月。到期后，我找他俩要钱，马超宇拖着不还，后来拿一份300万元的银行承兑汇票让我找人贴现。在此期间，他俩又说要扩大生产，让我再借点钱。我看有承兑汇票，就于6月17日给马超宇185万元，7月14日给他75万元。这笔钱到期后，我找马超宇要钱，他又说承兑汇票是假的。这期间我多次找马超宇要钱，他总说贷款快到了。2012年1月，马超宇又给我说阎舰正在找领导办贷款，让我再弄110万元打到对公帐户上，产生流水资金，等贷款出来后全部还给我。我就于1月11日给他们100万元，12日又给他们10万元，由闫永朝打了借条。春节前，我找他们要，他们说春节过后贷款就下来。春节后我又问他们，马超宇说款没有贷出来，110万元也被闫永朝取走了。随后我又问闫永朝，他说是马超宇取走的110万元。我便向唐河县法院起诉，想着先把财产保全了，但是设备已被卧龙区法院保全了。通过法院调查，我才知道他们的厂房是租的，酒罐价值也没有假发票那么多。2011年的260万元共给利息24.075万元，剩余的借款没给过利息。 （8）被告人闫永朝的供述：2010年我经赵某介绍认识了马超宇，对他说荣庆堂公司想用点资金。马超宇说先申请银行贷款，贷不来可以用担保公司的钱，并许诺能在担保公司借到款。我就把我的股份转给马超宇6％，让他帮忙融资。后来银行的款没有贷出来，马超宇说可以找李某4借款。2011年初，经马超宇介绍见到李某4，我说急需200万元购买罐，由马超宇和公司机器设备作担保向她借款。后分四次向李某4借款260万元，付过利息20万元。借款到期后，李某4多次找我和马超宇要钱，我和马超宇说有一个300万元的承兑汇票贴现后还她，让她再借给我185万元，李某4就又借给我185万元，马超宇打的借条，我盖了私章和公司章。后来发现承兑汇票是假的。这185万元快到期时，我和马超宇又找到李某4想再借点钱，她说得先付利息，我记得给了她几万元。2012年1月，马超宇说帮人还110万元，能给我们贷800万元。我俩又找到李某4，1月11日李某4打到我公司账户100万元，1月12日李某4又给马超宇10万元现金。马超宇随后从我公司账户上把那100万元支走了。通过马超宇，我先后以购买原料、办理贷款、扩大生产急需资金的名义从李某4处借到630万元，至今未还，借的钱大部分用于归还我以前的欠款，钱的具体用途我给马超宇讲的很清楚。2010年我找马超宇办贷款，告诉过他公司的实际情况，机器设备评估价值1060万元，公司车间厂房、办公楼是租人家的。马超宇还说没有房产、土地款贷不出来，我就让马超宇帮忙找个人联系资金。我和马超宇借的钱都还欠款了，拆东墙补西墙，他都清楚。 （9）被告人马超宇的供述：2010年，闫永朝说他办个荣庆堂公司，想通过我在银行贷款，还说公司办公楼、土地、机器设备都是他的，我看土地证、房产证没有办出来，就没有给他办成。2011年1月，他说急着用钱，用厂里的设备作抵押。我就给李某4说了这事，还说闫永朝的哥叫阎舰，是国家领导人的保健医师，并让她看了阎舰和名人以及国家领导人的合影。1月21日，李某4借款80万元，利息3分，用机器作担保；1月25日借款45万元；2月16日75万元，利息2.7分；3月11日60万元，利息2.5分，共计260万元，这些钱都是打到我的卡上，我又转到闫永朝的卡上。2011年3月，闫永朝又说急需200万元办理土地证，我又找到李某3、李飞（二人系张某1公司业务员）借款200万元，约定利息每日3分，扣除利息9万元，实际给我了191万元，我转给了闫永朝185万元。到期后闫永朝没有还，我就找到南阳汇森公司借了200万元还了。正好李某4找我要钱，我说她找不到我是因为我借汇森公司钱，对方催我还款，我还说闫永朝的货已经发出，货款回来了就还她的钱，李某4就表示要帮我，并于6月17日借给我185万元，我还汇森公司了。其实我不知道闫永朝货卖多少，货款回来没有，这样说是为了让李某4信任我。这笔钱快到期时，李某4让我还钱，我给闫永朝打电话，他说人家给他张300万元的承兑汇票，我就让李某4找人贴现。这时闫永朝让我再找李某4借钱，并向李某4保证贴现后先还她的钱。闫永朝还说生产许可证批下来了，可以批量生产上市了，并让李某4看了批文。7月14日，李某4又借了75万元。后来闫永朝把承兑汇票给我，我拿到行里验票，结果是假的被没收了。2011年8月20日、22日，我借李某3、李飞100万元，用于归还李某4和另一个单位的借款。到期后，我和闫永朝找到李某4，说急用110万元还张敬连，张敬连同意再借给我们钱，到时可以还李某4的欠款。李某4就同意了，并于2012年1月11日往闫永朝的账户上打了100万元，12日又给闫永朝现金10万元，我用于还李某3和李飞。 2011年1月31日，闫永朝跟我签了个股权转让协议，承诺待销售盈利了给我分红。2011年春节时，闫永朝给我买辆车跑贷款，价值13.28万元，后来张某1卖了9万元抵了欠他的借款利息。2011年夏天，闫永朝联系鑫鼎担保公司贷出50万元，由我担保还款。2011年4月，闫永朝说华某给他找了一笔借款，需要我担保签字，我便在借张某3的200万元借款合同上签名担保。后来赵某也来了，我给华某说我是工商银行的。2011年1至4月，我帮闫永朝共筹措660万元贷款，五六月份均已到期，多次找闫永朝催要本息，他一直推脱。闫永朝说他有还款能力，但我知道他一直在借款，没有还款的想法，也没有还款能力。2011年3月，闫永朝向我要求筹借200万元高息贷款时，我就知道他没有用地手续。2011年夏天，我知道他在骗我，贷款贷不出来，货款回不来，我经手的借款一直还不上。我明知道他在骗我，为了还我经手的借款，又向李某4借了370万元。 （10）股权转让协议证明：2011年1月31日，被告人闫永朝与被告人马超宇签订协议，闫永朝将其在荣庆堂公司的6％的股份转让给马超宇。 5、2011年5月、7月，被告人闫永朝以经营酒厂为名，以高息为诱饵，分两次骗取宁某1现金24万元，非法占为己有。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （1）借条两份证明：2011年6月27日被告人闫永朝从被害人宁某1处借得15万元，双方约定月息0.5万元；7月12日，闫永朝再次从宁某1处借得15万元，双方约定月息0.5万元。 （2）银行转账明细证明：2011年7月6日，被害人宁某1曾给被告人闫永朝的同案犯赵某转款14万元。 （3）被害人宁某1的陈述：2009年4月，赵某曾因承包工程借我5万元，一直未还。2011年5月，赵某说闫永朝在唐河开了个酒厂，他是股东之一，因资金紧张，想向我借钱，我就答应借给他8万元。过了几天，在枣林街的一个茶叶店我把8万元给了赵某，赵某让马超宇过来把钱拿走了。当时说月息3分，随后赵某又让我再借给他2万元，加上之前借我的5万元，给我打个15万元的借条。借条上借款人是闫永朝，并写着月息0.5万元。赵某说闫永朝是他们保健酒厂的法人，钱都是用在厂里了。2011年7月，赵某又说厂里还需要钱，让我再借给他14万元，月息还按0.5万元。7月6日我就通过银行把14万元转到赵某的银行卡上，闫永朝又给我打了15万元的借条。一直到现在，赵某也没有把这29万元钱本金还给我。 （4）被告人马超宇的供述：2011年上半年，在枣林街的一个茶叶店内，有个男的给了赵某几万元，赵某把钱给我了，这钱用于归还之前借张某1的高息贷款的利息了。 （5）同案犯赵某的供述：2011年六七月份，闫永朝通过我分三次从宁迪战处借过共计30万元。闫永朝给宁迪战打了二张借条，每张都是15万元。第一个15万元是分二次借的钱，其中8万元是在枣林街茶叶店内宁迪战给我的现金，然后马超宇取走，用于归还闫永朝在马超宇处的贷款利息。后来闫永朝又通过我向宁迪战借了2万元，归还闫永朝在别处贷款的利息，因之前我自己给过马超宇3万元，所以我把之前自己从宁迪战处借的5万元转过来，一共15万元，让闫永朝给宁迪战打了一张15万元的借条。之后闫永朝急需购买保健酒包装，通过我向宁迪战借了14万元钱，加上利息，闫永朝直接给宁迪战打了一张15万元钱的借条。这些借款至今闫永朝没有还给宁迪战。 （6）被告人闫永朝的供述：2011年六七月份，因公司资金紧张，我通过赵某从宁某1处借过两笔款，分别是15万元，共计30万元，月息为0.5万元，我给宁某1出具了两张借条。其中一笔15万元的借款宁某1直接汇到赵某账户上，赵某进购药材后给我了。另外15万元，赵某给了我10万元现金，剩下给我价值5万元的药材。 6、2011年初至2012年2月，被告人闫永朝以经营酒厂为名，以高息为诱饵，分多次骗取宁某2现金58万元，非法占为己有。后在宁某2的催要下，闫永朝通过他人，给宁某2转款15万元，尚有43万元未予归还。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （1）帐户明细、中国工商银行个人业务凭证证明：2012年2月26日，被害人宁某2卡取现4万元，转给被告人闫永朝9万元；2月27日赵某存款3万元。9月26日，李英泰汇入宁某2帐户14.999万元。 （2）保证书、借条证明：2012年2月27日，被告人闫永朝收到被害人宁某2借款23万元，并承诺用被告人马超宇名下的一辆雷诺车担保过户给宁某2。同日，闫永朝给宁某2出具63万元欠条一份。 （3）被害人宁某2的陈述：2011年，赵某说他和闫永朝合伙开的保健酒厂急需资金，向我借10万元，月息3分。他还说酒厂前景好，酒生产出来后就有人买，我就同意了。我把10万元凑齐后在枣林街的一家茶叶店内交给了赵某。过了几天，赵某拿着有闫永朝签字的借条给我，我让赵某在上面签字作为担保人。此后不久，赵某又称酒厂急需购买酒瓶，需要15万元，还按3分月息，我就答应了。第二天，我凑了12万元给了闫永朝。后来赵某把这12万元的借条给我，他在上面签字做担保人。2011年五六月份，赵某说他们的保健酒厂资金紧张，需要20万元购买中药材。我为了尽快把之前的借款要过来，就答应再借给他20万元。这20万元赵某还按月息3分给我利息，并给我张20万元的借条，赵某签字做担保人。之后我多次向赵某催要借款，他一直以货款没有回来、贷款没有下来等借口拖着不还给我钱。2012年2月，赵某说闫永朝正在申请一笔贷款，急需10几万元送礼，让我帮忙凑凑。还说闫永朝手中有辆雷诺车，23万元买的，让我凑13万元给闫永朝，把车抵押给我。后来见到闫永朝说这事，闫永朝说雷诺车可以办抵押，等贷款出来了，他把车给我，并给我写了一个保证书。赵某还让闫永朝把以前借我的钱算算利息给我打个总借条，闫永朝共借我42万元，利息16万元，他俩承诺多给我5万元，所以打了张63万元的借条。赵某在总条上签字当保证人。然后赵某和我一起到银行，取了4万元给了赵某，又从我的卡上转到闫永朝卡上9万元，一共13万元。事后我多次找赵某催要借款和那辆雷诺车，但赵某以各种借口躲着不见我，我才意识到赵某和闫永朝从一开始就在串通好骗我的钱。2012年3月20日，我找赵某要钱时，赵某说急需3万元送礼办贷款，我又借给赵某2.5万元，赵某又凑了0.5万元共3万元给闫永朝。第二天赵某给了我张3万元的借条。 （4）证人朱某的证言：我丈夫宁某2通过赵某借给闫永朝几十万元，2012年2月27日，宁某2把以前的借条换成一个总借条，是闫永朝打的条，但赵某没有在上面签署担保人。那天宁某2借给闫永朝13万元，开始我没答应，宁某2听赵某说闫永朝手中有辆20多万元的雷诺车，可以抵押借13万元。赵某还到我家和我们说这个事，后来我和宁某2商量了下，才同意再借给闫永朝13万元，闫永朝也在总借条上写了用雷诺车抵押的内容。 （5）证人陈某的证言：2011年10月，闫永朝找我借钱，他说他朋友马超宇是有一辆白色雷诺越野车，可以把车抵押给我，按每月0.5万元给我利息，向我借款21万元使用一个月，由马超宇作为担保人。后来闫永朝给我写了一张借条，马超宇签名作为担保人，写明用雷诺车做抵押，马超宇随后把车交给我使用，我分两笔给闫永朝21万元。到期后钱没还上，闫永朝和马超宇就和我签了一个车辆买卖协议，把雷诺车的手续一并交给我，我去办理了车辆登记变更及挂牌手续。 （6）证人刘某的证言：2012年春节后，我在宁某2家见到宁某2、朱某和赵某正在谈事。我听赵某对朱某说老闫借钱主要是跑贷款，他还有辆价值20多万元的雷诺车抵押给宁某2，如果还不上雷诺车可以抵账。赵某还说等贷款一出来，老闫就把以前借的钱全部还上。 （7）被告人马超宇的供述：2011年上半年，在枣林街的一个茶叶店内，有个男的给了赵某钱，赵某把钱给我了，这钱用于归还之前借张某1的高息贷款的利息了。闫永朝有一辆雷诺车，是他出钱买的，当时是我俩一起去的，闫永朝说想给银行办贷款的人送个雷诺车作为好处，钱是他自己出的，因他没有带身份证，所以买车时登记我是车主。这辆车我开了几天，后来闫永朝就把这辆雷诺车要走了。 （8）同案犯赵某的供述：2010年年底，闫永朝通过我担保向宁某2借了10万元，约定月息0.5万元，用一个月后归还。2011年四五月份，闫永朝让我为荣庆堂公司进购中药材，宁某2处借款20万元，直接扣除1万元利息，转给我19万元。后来闫永朝给宁某2出具了20万元的借条，月息5分，我在上面是担保人。之后闫永朝又通过我向宁某2借过10万元，当时在枣林街一家茶叶店内，宁某2拿了10万元的现金给了闫永朝，闫永朝给他打了借条，我在上面担保。后来我听宁某2说他又借给闫永朝12万元钱，用于闫永朝购买酒瓶包装。2012年春节后，宁某2又借给闫永朝13万元钱，闫永朝答应可以给宁某2打个23万元的借款条还答应把手中一辆价值20多万元的雷诺车作抵押，因之前我听闫永朝说雷诺车已抵给别人，所以我不同意宁某2借款，但因宁某2不听我的劝，把钱给了闫永朝，并让闫永朝给他出具了一个保证书。当天宁某2还把之前通过我担保借给闫永朝的30万元借条和他自己借给闫永朝的12万元合在一起，让闫永朝给他打了一个63万元的总借条，包括本金42万元，利息21万元。宁某2让我签个担保人，我认为利息太高，不同意担保，就签了个证明人。宁某2还借给过闫永朝3万元，当时宁某2说闫永朝申请贷款需要3万元送礼，他只有2万多，让我借给他1万元，最后我借给宁某20.5万元。2012年9月19日，宁某2从我这拉走1000件露酒去郑州卖，给我写了一份收条。当时宁某2、闫永朝和我三人一起去的郑州，结果没有卖出去，就又拉回来，放到我朋友那里。过了几天，宁某2和闫永朝又到我仓库用一辆濮阳的货车把剩下的1000件露酒拉走。濮阳那个人当天给宁某2的账户上转入15万元。 （9）被告人闫永朝的供述：我通过赵某从宁某2处筹集过资金连本带息共63万元。2011年四五月份，我要进一批酒瓶，让赵某找宁某2借15万元，第二天，我给宁某2打电话借款，我们见面后宁某2借给我12万元。2012年2月，为了到北京要批号，我让赵某向宁某2借款13万元，我们见面后宁某2也同意借款，但要求我把之前的借条打个总借条，我就给他出具了一个带利息63万元的借条。然后宁某2又说想要马超宇手中的雷诺车，让我写个保证书，保证在限期内把车过户到他名下。当天宁某2和赵某到银行取了13万元，赵某扣了我欠他的4万元药材款，给了我9万元。2012年3月，我通过赵某向宁某2借了3万元，说是招待北京来人，我给宁某2出具了一份3万元的借条。这些钱我都没有还给宁某2。2011年9月，为了还宁某2的钱，我和宁某2、赵某等人拉了1000件酒去郑州想卖给个濮阳人，因对方现金不够没有卖出去，就拉回来放在枣林派出所对面赵某的仓库内。当时赵某让宁某2给他写了一张提货条。后来这个濮阳人到南阳，经与宁某2同意，让这个买家先付了15万元，把赵某仓库存的1000件露酒拉走，当天这15万元那个人通过网上银行转给宁某2了。 （10）银行交易记录证明：2012年9月26日，被害人宁某2收到网上转账14.999万元。 （11）收条、协议各一份证明：2012年9月19日，被害人宁某2从赵某处提走桑葚山楂就1000件，宁某2与被告人闫永朝协商后，同意装车拉到郑州出售，待买方支付宁某240万元货款后方能卸车。 另查明，荣庆堂公司系被告人闫永朝于2008年5月30日登记成立，注册资金50万元。2010年8月19日，闫永朝又出资150万元，使该公司增资至200万元。2011年7月20日，闫永朝以闫某某的名义出资800万元，将荣庆堂公司增资至1000万元。荣庆堂公司成立后并无业务，用于注册的资金均在验资后不久被全部支取。2010年9月14日，荣庆堂公司迁入唐河县产业集聚区工业路99号，租用唐河县文峰街道办事处新春街居委会50间房屋为该公司厂房，并购买机器设备生产少量“露酒”。闫永朝为了骗取他人财物，伪造了荣庆堂公司购买的机器设备价值1000余万元的发票。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （1）有限公司设立登记申请书、公司股东名录、验资报告、有限公司变更登记申请书、银行对账单等证据证明：2008年6月2日，荣庆堂公司登记成立，注册资金50万元，闫永朝出资22.5万元，6月7日注册资金被全部支取；2010年8月20日，闫永朝注资150万元，将该公司注册资金增至200万元，并于当日全部支取；2011年7月20日，闫某某注资800万元，将该公司注册资金增至1000万元，7月21日全部支取。同时证明，2008年6月2日，该公司成立时股东为闫永朝和余武，法人代表闫永朝；2010年8月19日股东为闫永朝、夏某，法人代表闫永朝；2010年9月14日公司住所由南阳市卧龙区王村乡王村街变更为唐河县产业集聚区工业路99号；2011年7月20日，公司股东变更为闫某某、闫永朝、夏某，法人代表闫某某；2012年1月4日，增加华某、张某3为股东，法人代表华某；2012年2月7日，华某、张某3退出，法人代表为闫某某。 （2）中国工商银行开户许可证、开立单位银行结算账户申请书、账户交易信息、原南阳市商业银行现金缴纳单、进账单、转账支票、南阳银行对账单、牡丹灵通卡账户历史明细清单等证据证明：荣庆堂公司在南阳银行开设多个账户，2008年6月2日该公司账户存入1.25万元，当日全部支取后，又存入两笔，共计50万元，6月4日连利息20元全部支取，余额为0。2010年8月20日，该公司账户存入150万元，当日连利息13元全部支取，余额为0。2011年7月20日，该公司账户存入800万元，次日连利息112.11元全部支取，余额为0。2011年7月11日，荣庆堂公司在中国工商银行申请设立单位银行结算该帐户，该账户设立后有少量资金交易，2012年1月10日存入一笔40万元，当日分两次全部支取；1月11日又存入60万元，当日分三次全部支取，随后再无交易记录，当前帐户余额为40元。被告人闫永朝的牡丹灵通卡账户，2012年1月1日余额为3720.86元，截止5月21日，最大一笔存入金额为9万元，最大一笔支出金额为2万元，余额为75.9元。 （3）发票清单及复印件、泰山集团泰安市普瑞特机械制造有限公司出具的情况说明、调查笔录等证据证明：被告人闫永朝提供的购买机器设备的发票包括泰山集团泰安市普瑞特机械制造有限公司的收据16份，价款1096.07万元；成都川禹净化设备公司收据1份，价款65万元；四川龙集行科技发展公司收据4份，价款33.208万元，以上共计1194.278万元。经唐河县人民法院调查，闫永朝提供的收据均系伪造，收据上泰山集团泰安市普瑞特机械制造有限公司的财务专用章系伪造，收款人也不是该公司的工作人员，收据所列大部分产品该公司并不生产。 （4）河南中科资产评估有限公司资产评估报告书证明：荣庆堂公司经资产评估，该公司有灌装线两条、50立方酒罐9个、10立方酒罐10个、半成品酒75吨，截止2013年1月10日，经评估价值为302.55万元。 （5）租赁协议证明：2009年10月15日，被告人闫永朝代表荣庆堂公司与杜某代表的唐河县新春社区签订租赁合同，新春社区将房产租给荣庆堂公司使用，租金为每月每平方米6元（车间5400平方米，办公楼约1000平方米，仓库约6400平方米，以实际建筑面积交付计算为准），年租金约70.8万元左右，租期5年，自2009年12月30日至2014年11月30日。 （6）借条、借款合同、记账凭证、保证合同证明：被告人闫永朝以荣庆堂公司的名义于2010年9月29日和11月3日两次借唐河县文峰街道办事处现金共计70万元，由南阳宏金源高科技开发有限公司提供担保；2011年6月7日借张某2现金280万元； （7）中国工商银行股份有限公司南阳分行出具的情况说明、承兑汇票证明：2011年9月16日，被告人马超宇持300万元承兑汇票到该行贴现。经查询，该承兑汇票系伪造票据，遂予没收。 （8）河南省南阳市卧龙区人民法院民事裁定书、查封物品清单证明：原告南阳卧龙区龙升信用担保有限责任公司诉被告荣庆堂公司借款纠纷一案中，原告申请查封被告价值300万元的财产，南阳市卧龙区人民法院于2012年2月20日作出民事裁定，查封荣庆堂公司原料山楂保健酒半成品75吨、酒灌装线两条、储酒罐20个。 （9）借款借据、抵押担保借款合同、专利权质押合同、评估报告等证据证明：2009年11月27日，被告人闫永朝以张某2的名义在唐河县农村信用合作联社贷款280万元，并用夏某的两个专利作抵押。 （10）唐河县质量技术监督局出具的证明：经从国家质检总局网站产品质量信用记录查询，荣庆堂公司于2011年7月28日取得了生产许可证，有效期三年，发证单元产品名称为其他酒（配制酒）。 （11）借款合同证明：2012年2月15日，被告人马超宇以其妻子李萍的名义与荣庆堂公司签订虚假借款合同，借给荣庆堂公司800万元，荣庆堂公司保证于2012年5月14日前偿还李萍，并以该公司全部机器设备、办公楼、厂房、成品酒2000件及酒罐储存的原料酒作担保，赵某对该借款承担连带清偿责任。股东闫永朝、闫某某、夏某签字。 （12）被告人马超宇的供述：李萍的800万元合同是因为赵某说他负责让闫永朝等几个股东签字，以此证明荣庆堂公司欠我爱人李萍800万元，有人要账时与我无关，实际没有这个事。我让张某1看过这份合同，是让他知道我有这么多钱借给了闫永朝，希望他能帮我贷款。 （13）证人闫某某的证言及情况说明：2011年7月20日投资荣庆堂公司800万元的事我不知情，也没有参与，都是闫永朝操办的。2009年他拿我的身份证去贷款，2012年8月被我要回。我这个公司法人是假的，没有投入一分钱，也没有参与经营。李萍借款800万元的合同上我的签名不是我签的。 （14）证人杜某的证言：2009年10月15日，文峰街道办事处新春社区与荣庆堂公司签订租赁协议，将工地、厂房、办公楼等租给荣庆堂公司使用，年租金70.8万元，2014年11月30日到期。2010年11月，闫永朝称资金缺乏，由文峰办事处出面协调借给他70万元购原料，由新春居委会担保，使用期2个月，至今未归还。 （15）证人张某2的证言：2009年六七月份，闫永朝到唐河办厂，让我看了保健酒的生产许可证等手续。我把他介绍给杜某，租用杜某的厂房，闫永朝负责设备和原料。2010年7月开始生产，两条生产线是从山东青岛买的，酒罐19个，设备大约价值500万元。生产的酒都拉到南阳了，2012年12月有1000多件拉到枣林派出所对门一个舞厅内。闫永朝在唐河欠我280万元，欠文峰办事处70万元，欠杜某6、7万元，经我手的各种装修、水电、绿化将近100万元。他欠我的钱是2010年10月在唐河县信用联社以我的名义贷的款，当时说只用三个月，用夏某的专利作抵押。2011年12月，我让他给我打了个借条，用厂里的设备材料作抵押。2010年10月，工厂生产约1000多件酒，11月又生产了大约1000多件，就生产了这两次。生产配方由阎舰负责，公司没有质检、销售、财务部门。 （16）证人夏某的证言：我和闫永朝在王村合伙成立过一个化工厂，我占30％股份，但该厂最后没有生产出来产品，主要是没有资金购买原料。闫永朝又在王村注册成立了荣庆堂公司，说我占20％股份，在化工厂前院放置了办公桌，一个空调就算开业了。后来唐河县招商，把这个项目作为唐河县信用联社招商项目引进了唐河县开发区。当时我拿了两个专利作抵押，以张某2的名义在唐河县信用联社贷了280万元。 （17）证人赵某的证言：2011年3月到6月，闫永朝委托我给他购进药材共计80多万元，马超宇转给我56万元，我又转给闫永朝10万元，宁某2转给我20万元，闫永朝又给我转了15万元，剩余不够的直到2012年5月才还完。闫永朝开厂时让我介绍贷款，我把马超宇介绍给他，他让马超宇介绍贷款，并承诺给马超宇和我各6％的股份，我们签订了股份转让协议，但一直未变更。闫永朝曾介绍阎舰是他堂哥，国家一级保健师，是邓颖超的保健师，负责酒的销售，能销往港澳台。闫永朝放在我那有2000件酒，其中1000件拉走卖给一个濮阳人，我朋友那的1000件酒又陆续拉回到我仓库里，直到被唐河公安机关查封。期间，闫永朝的老婆拉走过一部分，现在还剩百余件，且已全部过期。 （18）被告人闫永朝的供述：2008年我开办荣庆公司，自任法人代表，2010年11月将公司搬迁到唐河。2011年3月，法人代表变更为闫某某。公司投资有800多万元，其中从银行贷款约300万元，2011年5月从担保公司贷款150万元，由马超宇介绍从李某4处借款350万元。购设备用了700万元，购药材用约100万元，购酒用约200万元。公司内有19个罐，价值300多万元，2010年在南阳市卧龙区信用联社贷款200万元，设备已全部抵押，后被法院查封。公司没有帐，生产只有三个月，生产的是露酒，技术配方是阎舰的，他出技术占公司利润的30％，我投资占70％。我还借唐河文峰办事处70万元，我个人没有资产，房子全部卖了。公司的酒罐价值300万元，没有发票。我随后自制了一些发票，共计1000多万元，为的是多评估点到银行贷点款。公司开始注册50万元，随后增资150万元，变更为200万元，钱是借别人的。后又找专业做注册登记借款的公司，以闫某某的名义出资800万元，把公司申报成1000万元，申报成后就又将资金抽走了。我外欠资金2000多万元，都是从2009年底开始集资，好多钱都是拆东墙补西墙形成的。我总共生产有两三个月，生产有大小件不足3000件，都没有卖出去。在枣林派出所对面放有1200件，是欠人家100多万元，准备卖后还钱；还有1000件放在范毅找的仓库里，也是欠人家的钱。从开办公司以来，我个人有40多万元，其他钱都是借的，用这些借款购买设备用700万元、原浆酒300万元、药材120万元，其他支出100万元，利息800万元，招待费150万元，剩余的钱我都花完了。我公司没有设置会计核算单位，也没有固定资产账簿和凭证。 二、被告人闫永朝送给被告人马超宇汽车的事实 2010年底，被告人闫永朝经赵某介绍认识在中国工商银行股份有限公司南阳中州东路支行工作的被告人马超宇，想让马超宇帮忙贷款、融资，并许诺给马超宇荣庆堂公司部分股份等好处。因闫永朝无法提供荣庆堂公司土地使用证、房产证等手续，马超宇未帮闫永朝办成银行贷款，遂介绍他人借款给闫永朝使用。2011年1月22日，闫永朝在南阳瑞兴汽车销售有限公司预付13.68万元购买海马牌轿车一辆，送予马超宇使用，并以马超宇的名义开具发票，将车辆登记在马超宇名下。2011年12月6日，马超宇将该车辆以9万元卖予罗某用于偿还欠张某1的钱。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： 1、员工履历表证明：被告人马超宇系中国工商银行股份有限公司南阳中州东路支行职工。 2、南阳瑞兴汽车销售有限公司票据证明：2011年1月22日，被告人闫永朝在南阳瑞兴汽车销售有限公司预付13.68万元购车款，2011年1月30日以被告人马超宇的名义开具发票。 3、机动车档案资料证明：被告人闫永朝出资购买的车辆以被告人马超宇的名义注册登记，车牌号为豫R×××××。 4、二手车买卖协议证明：2011年12月6日，被告人马超宇将其车牌号为豫R×××××的海马牌车辆以9万元的价格卖给罗某。 5、证人赵某的证言：闫永朝办厂时找我贷款，我介绍他认识了马超宇，我对马超宇说在银行能贷来款就贷，让闫永朝把手续弄齐，但后来马超宇没有在银行给闫永朝贷来款，主要是闫永朝手续不齐。 6、证人张某1的证言：2011年5月，马超宇借我钱不能归还，后将马超宇的轿车卖给罗某抵偿借款。 7、证人罗某的证言：2011年12月经张某1介绍，我从马超宇处以9万元的价格购买了一辆海马轿车，车牌号为豫R×××××，一直未办过户手续。 8、被告人闫永朝的供述：我和马超宇认识后，想通过他在工行贷点款，他表示同意，我就决定送他一辆车。2011年1月，我在海马汽车店看中一辆白色海马轿车，就预付13万余元购车款，让马超宇来提车，把购车发票和车钥匙交给他了。后来没在工行办成贷款，他帮我借李某4500多万元。马超宇说先申请银行贷款，贷不来可以用担保公司的钱，并许诺能在担保公司借到款，我就把我的股份转给马超宇6％，让他帮忙融资。 9、被告人马超宇的供述：2010年，闫永朝说想通过我在工行办贷款，还说公司办公楼、土地、机器设备都是他的，我看土地证、房产证没有办出来，就没有给他办成。2010年年底，闫永朝给我荣庆堂6％的股份，让我帮他筹款，还给我提供了一辆海马汽车。闫永朝说我帮他办贷款了，要用车，他给我买辆车跑贷款，价值13.28万元，并用我的名字办理了入户手续。后来车卖了用于抵销张某1借款利息9万元。 10、股权转让协议证明：2011年1月31日，被告人闫永朝与马超宇签订协议，闫永朝将其在荣庆堂公司的6％的股份转让给马超宇。 针对各被告人及辩护人提出的辩护意见，根据本案的事实和证据，评判如下： 1、关于被告人闫永朝所提“起诉书指控的部分事实数额不实”的辩护意见，经查，被告人闫永朝的供述、被害人杨某1、杨某2等人的陈述、证人华某等人的证言，均证实了闫永朝虚构事实，骗取他人财物的事实，且有借条、银行转账记录等证据予以佐证，足以证实闫永朝诈骗他人财物的具体数额，公诉机关指控数额中仅有闫永朝诈骗被害人宁某1的数额因借条数额与银行转账记录、宁某1的陈述等证据之间相差1万元，予以扣减，其他数额并无不当，故对该辩护意见本院不予支持。关于闫永朝所提“每笔借款均属于民间借贷，不构成诈骗罪”及其辩护人所提“闫永朝主观上无非法占有的目的，不构成诈骗罪，应定为非法吸收公众存款罪”的辩护意见，经查，闫永朝、马超宇的供述、被害人的陈述、证人证言及闫永朝伪造的设备发票等书证，证实闫永朝在荣庆堂公司无固定资产、机器设备已抵押、自己无履行能力的情况下，虚构荣庆堂公司生产产品销路好、机器设备价值高等信息骗取他人信任，后又采取伪造购买设备发票虚假抵押、支付高额利息等手段引诱他人借款的事实，足以说明闫永朝主观上是以非法占有为目的而骗取他人财物，故闫永朝构成诈骗罪，对该辩护意见本院不予支持。 2、关于被告人马超宇所提“其主观上没有骗取被害人李某4的故意，客观上闫永朝虚构机器设备价值等情况其不知情，也没有与闫永朝商量过诈骗和占有过李某4的钱，不构成诈骗罪”及其辩护人所提“闫永朝前期所借李某4的260万元是用于生产，不属于犯罪，后期370万元借款马超宇主观上无非法占有的故意，也未分得好处费，不构成诈骗罪”的辩护意见，经查，闫永朝、马超宇的供述、证人赵某的证言、李某4的陈述等证据，证实了马超宇在帮闫永朝从银行贷款未果后，明知荣庆堂公司资产状况差、闫永朝无履行能力及所借钱款用于“拆东墙补西墙”的情况下，帮助闫永朝虚构事实骗取李某4的财物，其与闫永朝构成共同犯罪，虽然所骗财物马超宇未实际占有，但仍应对其参与闫永朝诈骗的全部数额承担相应的刑事责任，故对该辩护意见本院不予支持。关于马超宇辩护人所提“马超宇在整个案件中处于从犯地位，应从轻处罚”的辩护意见，经查，马超宇在与闫永朝诈骗李某4的犯罪过程中表现积极，应为主犯，故对该辩护意见本院不予支持。关于马超宇辩护人所提“预先从本金中扣除的24万元利息，应从马超宇的犯罪数额内扣除”的辩护意见，经查，闫永朝、马超宇的供述及李某4的陈述、借条等证据，证实了闫永朝、马超宇诈骗李某4财物的具体数额，虽然二人支付了李某4部分利息，但该行为是发生在诈骗犯罪实施完毕之后，仍应按二人骗取李某4财物的全部数额计算犯罪数额，已支付的利息可在退赔时从本金中扣除，故对该辩护意见本院不予支持。关于马超宇辩护人所提“公诉机关再次指控马超宇构成非国家工作人员受贿罪不当，马超宇不构成非国家工作人员受贿罪”的辩护意见，经查，闫永朝、马超宇的供述、证人赵某的证言及南阳瑞兴汽车销售有限公司票据等证据，证实了闫永朝在让马超宇帮助从银行贷款未果的情况下，给马超宇购买一辆汽车让其帮忙融资的事实，说明闫永朝给马超宇送财物并不是想利用马超宇的职权谋取不正当利益，且马超宇主观上也无利用职务上的便利非法收受他人财物的故意，故马超宇不构成非国家工作人员受贿罪，对该辩护意见本院予以采纳。 ","cpfxgc":"本院认为，被告人闫永朝、马超宇以非法占有为目的，虚构事实，采取虚假抵押、高息引诱等手段诈骗他人财物，数额特别巨大，其行为均已构成诈骗罪，且系共同犯罪。河南省南阳市人民检察院指控闫永朝、马超宇构成诈骗罪成立，本院予以支持；指控马超宇构成非国家工作人员受贿罪，因证据不足，本院不予支持。闫永朝多次诈骗，犯罪数额特别巨大，造成经济损失特别严重，应予严惩。马超宇参与闫永朝诈骗的犯罪数额特别巨大，考虑到案发后其能如实供述自己的犯罪事实，可酌情从轻处罚。闫永朝、马超宇违法所得财物，应当予以追缴，并退还给被害人，不足部分由二人在各自参与犯罪的数额内共同退赔。依照《中华人民共和国刑法》第二百六十六条、第四十七条、第五十二条、第五十三条第一款、第五十七条第一款、第五十九条第一款、第二十五条第一款、第六十四条、第三十六条第一款之规定，判决如下：","pjjg":" 一、被告人闫永朝犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人马超宇犯诈骗罪，判处有期徒刑十三年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年10月26日起至2025年10月25日止。罚金自判决生效之日起一个月内缴纳。） 三、被告人闫永朝、马超宇违法所得的一切财物予以追缴，并退赔各被害人，不足部分责令闫永朝退赔被害人杨荣亮、杨丰铭、柳晓经济损失210万元；退赔被害人李延超、蔡凡经济损失67万元；退赔被害人王进军、张玉增经济损失630万元；退赔被害人宁迪站经济损失24万元；退赔被害人宁盟经济损失43万元；马超宇与闫永朝共同退赔被害人李雪芬经济损失605.925万元。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向河南省高级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本三份。","qw":"河南省南阳市中级人民法院 刑事判决书 （2016）豫13刑初31号 公诉机关河南省南阳市人民检察院。 被告人闫永朝，男，1958年7月15日出生于河南省新野县，汉族，初中文化程度，南阳荣庆堂保健品公司董事，户籍所在地南阳市卧龙区，捕前住南阳市户。因涉嫌犯集资诈骗罪于2012年10月26日被河南省唐河县公安局刑事拘留，同年11月30日经唐河县人民检察院批准逮捕，次日由唐河县公安局执行逮捕。 指定辩护人马霄，河南达圣律师事务所律师。 被告人马超宇，男，1973年5月14日出生于河南省镇平县，汉族，中共党员，专科文化程度，中国工商银行股份有限公司南阳中州东路支行职工，住南阳市卧龙区。因涉嫌犯集资诈骗罪于2012年10月26日被唐河县公安局刑事拘留，同年11月30日经唐河县人民检察院批准逮捕，次日由唐河县公安局执行逮捕。 辩护人徐喜飞，河南舒展律师事务所律师。 河南省南阳市人民检察院以宛检刑（2014）40号起诉书指控被告人闫永朝犯诈骗罪、被告人马超宇犯诈骗罪、非国家工作人员受贿罪一案，于2014年6月25日向本院提起公诉。本院审理后，于二〇一四年十二月十九日作出（2014）南刑一初字第00020号刑事判决。宣判后，闫永朝、马超宇不服，提出上诉。河南省高级人民法院于二〇一五年十二月三十日作出（2015）豫法刑三终字第00144号刑事裁定，撤销原判，发回重审。在此期间，河南省南阳市人民检察院又以宛检公诉刑诉（2015）55号起诉书指控被告人闫永朝犯诈骗罪。本院依法重新组成合议庭，公开开庭合并审理了本案。河南省南阳市人民检察院指派检察员李洗轩、乔帅出庭支持公诉，被告人闫永朝及其辩护人马霄，被告人马超宇及其辩护人徐喜飞到庭参加了诉讼。现已审理终结。 河南省南阳市人民检察院指控： 一、诈骗罪 1、2008年底至2009年夏，被告人闫永朝以自己的公司资金困难为由，以高息为诱饵，先后多次骗取杨某1、杨某2、柳某现金共计210万元，非法占为己有。 2、2010年9月，被告人闫永朝以自己的公司流动资金不足为由，以高息为诱饵，先后多次骗取李某5、蔡某现金共计67万元，非法占为己有。 3、2011年4月份以来，被告人闫永朝以购进原材料、扩大生产为名，以高息为诱饵，多次骗取王某、张某3现金共计630万元，非法占为己有。 4、2011年1月至2012年1月，被告人闫永朝、马超宇以公司购进原料、扩大生产急需资金为由，以高息为诱饵，多次骗取李某4现金共计630万元，非法占为己有。 5、2011年5月、7月，被告人闫永朝以经营酒厂为名，以高息为诱饵，分两次骗取宁某1现金25万元，非法占为己有。 6、2011年初至2012年2月，被告人闫永朝以经营酒厂为名，以高息为诱饵，分多次骗取宁某2现金58万元，非法占为己有。 二、非国家工作人员受贿罪 2010年下半年，被告人闫永朝为自己公司办理银行贷款，经赵某介绍后认识被告人马超宇。闫永朝告知马超宇自己欲在南阳工商银行中州东路支行贷款，让马超宇帮忙。为顺利贷款，闫永朝于2011年1月22日在南阳海马汽车专卖店以13.68万元订购海马牌轿车一辆，后将该车送给被告人马超宇。 针对上述指控事实，公诉机关当庭出示、宣读了被告人闫永朝、马超宇的供述与辩解；被害人杨某1等人的陈述；证人张某1等人的证言；鉴定意见；书证等证据。公诉机关认为，被告人闫永朝虚构事实、隐瞒真相，骗取他人财物1620万元，非法占为己有，其行为触犯了《中华人民共和国刑法》第二百六十六条、第二十五条第一款的规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。被告人马超宇伙同闫永朝虚构事实、隐瞒真相，骗取他人财物630万元，非法占为己有，数额特别巨大，作为企业工作人员，利用职务上的便利，非法收受他人财物13.68万元，为他人谋取利益，其行为触犯了《中华人民共和国刑法》第二百六十六条、第一百六十三条第一款、第二十五条第一款的规定，犯罪事实清楚，证据确实充分，应以诈骗罪、非国家工作人员受贿罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人闫永朝对起诉书指控的部分事实提出异议，认为部分指控数额不实，特别是被害人华某的630万元不属实。另外，其每笔借款都签的有合同或借条，属于民间借贷，不构成诈骗。 其辩护人提出以下辩护意见：被告人闫永朝借款后用于购买原材料，同时向借款人出具了借款合同，主观上无非法占有的目的，不构成诈骗罪，应定为非法吸收公众存款罪。 被告人马超宇对起诉书指控的事实未提出异议，但认为其主观上没有骗取被害人李某4的故意，所借款项均用于被告人闫永朝的公司，闫永朝一直拖着不还才造成无法偿还李某4的借款，且闫永朝虚构机器设备价值等情况其也不知情，其没有与闫永朝商量过诈骗，也没有占有过李某4的钱，故不构成诈骗罪。 其辩护人提出以下辩护意见：一是公诉机关指控数额错误。闫永朝前期所借被害人李某4的260万元是用于生产，不属于犯罪。二是后期的370万元借款被告人马超宇是受到闫永朝的误导，认为闫永朝具有偿还能力，才帮闫永朝找李某4借的款，马超宇主观上无非法占有的故意，也未分得好处费，仅应承担过失责任，故不构成诈骗罪。三是马超宇在整个案件中处于从犯地位，应从轻处罚。四是被害人李某4几次借款，预先从本金中共扣除24万元利息，在计算马超宇的犯罪数额时应予以扣除。五是公诉机关再次指控马超宇构成非国家工作人员受贿罪不当。上次一审判决马超宇不构成非国家工作人员受贿罪后，公诉机关未提出抗诉，本次审理期间公诉机关没有新事实或新证据的情况下，再次追诉，违反了一事不再理的原则，且马超宇名下的汽车是闫永朝借给马超宇暂时使用的，马超宇也没有利用职务的便利帮助闫永朝借款，故请求再次驳回公诉机关对马超宇非国家工作人员受贿罪的指控。 经审理查明： 一、诈骗的事实 2008年底至2012年2月，被告人闫永朝以其注册成立的南阳荣庆堂保健品有限公司（以下简称荣庆堂公司）为依托，虚构其合伙人阎舰系国家领导人的保健师，荣庆堂公司按阎舰提供的专利技术生产保健酒，销路好等事实，以公司需要资金生产为由，采取伪造公司机器设备发票虚假抵押、支付高息等手段，骗取被害人杨某1、李某4等人钱款共计1619万元。被告人马超宇明知闫永朝诈骗他人财物，而帮助闫永朝骗取李某4630万元。具体事实如下： 1、2008年底至2009年夏，被告人闫永朝以自己的公司资金困难为由，以高息为诱饵，先后多次骗取杨某1、杨某2、柳某现金共计210万元，非法占为己有。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （1）被害人杨某1的陈述：2008年底，闫永朝说企业资金困难，从我这借了20万元。2009年，我给了闫永朝五笔钱，其中三笔是杨某2的钱，共计100万元；一笔60万元，是柳某的钱，还有一笔30万元是我在信用社贷的。共借给闫永朝210万元，月息4-5分，到期后都没有归还。2011年年底到2012年初，闫永朝加上利息给我和杨某2等人出具了三份借条，分别是一个65万元和两个108.8万元。2010年，闫永朝说想到担保公司贷款150万元，让我加盖王村信用社的章。我说公章上交联社了，他说不论什么章，只要是信用社的章就行。他还说弄个假章盖上，我说不行，需要用业务章的话我给他盖一个业务章，后来我也在他的借款合同上签了字。 （2）被告人闫永朝的供述：2010年9月，我借杨某1多笔共计200万元，利息20‰，期限六个月。开办公司以来，我个人有40多万元，其他借款2700多万元。除了购买设备、原材料、支付利息等费用外，剩下的钱都吃花了。 （3）借条证明：2012年1月3日，被告人闫永朝给被害人杨某1出具65万元借条一份；2011年12月31日，闫永朝给被害人杨某1出具108.8万元借条一份；2012年1月28日，闫永朝给被害人杨某2出具108.8万元借条一份。 2、2010年9月，被告人闫永朝以自己的公司流动资金不足为由，以高息为诱饵，先后多次骗取李某5、蔡某现金共计67万元，非法占为己有。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （1）被害人蔡某的陈述：2010年，李某5说闫永朝是个大老板，急用资金，愿意出高息。我就借给闫永朝7万元，约定利息5分。后来联系不上闫永朝，我找李某5要，他说闫永朝也骗他60万元。我去唐河厂里多次，也见不到人，厂里没有正常生产，连工人也没有。 （2）被害人李某5的陈述：2010年4月，闫永朝说厂里资金不足，我借给他30万元。到9月份，他又说买原材料需要资金，我又借给他30万元。后来他一直躲着我，直到2011年8月30日才找到了他，他给我打了一张60万元的借据。2010年，我还介绍蔡某借给他7万元，约定月息5分，蔡某多次催要他都躲着不见。闫永朝的厂没生产几天就停产了，经我打听，才得知闫永朝外欠很多债务，生活腐化，他的钱都挥霍掉了。闫永朝还找我给他担保贷款，我没同意，他就让我看了他私刻的王村信用社业务章。当时杨某1是信用社会计，闫永朝想让杨某1拿着假章冒充信用社的真章担保，骗取银汇公司贷款。银汇担保公司的业务员到王村信用社办理贷款手续时，杨某1把这假章加盖上去。 （3）被告人闫永朝的供述：我还借过李某560万元，利息15‰，期限半年，付了部分利息。李某5介绍一个叫蔡某的借我7万元，30‰利息。 （4）借条证明：2010年8月19日，被告人闫永朝给被害人蔡某出具7万元借条一份，约定月息5分；2011年8月30日，闫永朝给被害人李某5出具60万元借条一份，约定月息2分。 3、2011年4月份以来，被告人闫永朝以购进原材料、扩大生产为名，以高息为诱饵，多次骗取王某、张某3现金共计630万元，非法占为己有。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （1）被害人张某3的陈述：闫永朝说荣庆堂公司购设备缺资金，2011年4月20日我借给荣庆堂公司200万元，担保人马超宇、赵某，期限六个月，月息1.8分。闫永朝说阎舰是中央领导人的保健师，与上层关系很好，销售由他负责，一瓶能卖1000多元，生产多少卖多少。借款到期后，闫永朝说货都卖出去了，货款没回来。2011年8月31日前，闫永朝找华某说借别人的钱到期了，由于华某给闫永朝介绍了几百万元的资金，华某就让我再筹一点，我又借给闫永朝400万元，月息2分，期限二个月。其中，交给闫永朝100万元，另外300万元用于闫永朝偿还原借鼎立建材有限公司的钱。当时与荣庆堂公司签定了借款合同，担保人是南阳鑫鼎投资担保公司，并约定用闫某某的800万元股权作为反担保质押权，以荣庆堂公司设备作为抵押物。借款到期后，闫永朝说货款正在催要中，我天天找他要。到12月22日，闫永朝归还了我300万元，仍欠我300万元。2012年元月份，闫永朝说厂里需要贷款花点小钱，我分两次借给他30万元。华某因为给闫永朝找这么多资金，借款人多次找他催要，他知道闫永朝在骗他，资不抵债，想去接厂子自己干，谁知道闫永朝外欠债太多了，无法经营。 （2）被害人王某的陈述：2011年5月，闫永朝领着我到唐河的公司，说房屋、工地、设备都是他的，准备投产，急需资金200万元，月息2分，期限三个月。5月12日，我通过华某帐户转给闫永朝200万元，他出具了借款合同和借据，闫永朝11月12日又以流动资金为名提出借款300万元。当时他说需要购买原浆酒和包装物，还说阎舰是中央领导人的保健师，上层路子宽，销路非常好。我通过华某帐户转给他300万元，利息2分，期限二个月。到期后，他给了我12万元利息，还说酒已销到北京，货款回来后归还本息，并写了一份还款保证书。后来闫永朝就躲着不见，至今尚有300万元本金未还。 （3）被告人闫永朝的供述：我承诺每年给华某90万元分红，让他帮我弄资金。他介绍张某3借给我200万元，用厂里的设备作抵押，是2011年4月21日借的，至今未还。2011年夏，经华某介绍，我借李建华300万元，到期后没有钱归还。2011年11月12日，华某还介绍王某借给我300万元，用于偿还李建华的借款。另外，我借张某3还有一个400万元，借李建华的300万元还了张某3300万。 （4）借条、借款保证合同、收据、借据、借款凭证、还款凭证、银行凭证、还款保证书证明：2011年4月20日，被告人闫永朝以荣庆堂公司的名义与被害人张某3签订200万元借款保证合同，约定月息1.8分，期限六个月，马超宇、赵某为担保人；2011年8月31日，闫永朝以荣庆堂公司的名义与张某3签订400万元的借款合同，约定月息2分，期限二个月，担保人为南阳鑫鼎投资担保有限公司，同年12月22日偿还张某3本金300万元，尚欠本金100万元；2012年1月12日，闫永朝以荣庆堂公司名义给被害人张某3出具30万元借条一份。2012年1月22日，闫永朝以荣庆堂公司的名义与被害人王某签订300万元借款保证合同，约定月息2分，期限二个月，担保人为南阳鑫鼎投资担保有限公司。 （5）证人华某的证言：2010年11月和2011年元月，闫永朝在卧龙联社担保贷款二笔，共200万元。到期后，是我们担保公司替他偿还，这些贷款闫永朝用荣庆堂公司的设备作抵押。我们已于2012年2月起诉到卧龙区法院，现已进入执行阶段。我借闫永朝款是因为他说酒是阎舰的秘法专利配制的，阎舰是中央领导人的保健医生，销路无忧，还让我看了阎舰的一些证书及照片。闫永朝还说他和李金明关系好，能协调浙江的台商购买。他还说唐河建厂房1000多万元，机器设备投资1000多万元，前景很好，我才借给他钱。钱要不回来后，他骗我说能在银行贷款，结果也没贷来。张某3借给他200万元时，是在马超宇的办公室，我要求他再找一个银行工作人员担保，他又找赵某和马超宇一起担保，后来我发现赵某不是银行工作人员。 2011年5月，闫永朝说唐河信用社能给点贷款，存入300万元保证金能贷出1500万元。便从王某处借了200万元，又从鼎立建材有限公司借100万元存入唐河信用社。后来没有办成，就把款取出来归还王某200万元，归还闫永朝其他欠款67.855万元，下余的钱闫永朝取走了。向鼎立建材公司借款总共是300万元，存入唐河信用社用100万元，另外200万元交给闫永朝做流动资金。借款到期后，闫永朝无力归还，我多次向他催要，他说货款没有回来，让我再找个人借点。我又找到张某3，借了400万元，归还建材公司300万元和原欠张杰的90万元欠款，下余的10万元闫永朝拿走了。2011年8月，闫永朝让我再找点钱，用于生产。还说阎舰已经给北京和浙江的台商说好了要150吨酒，得抓紧生产。我为了生产盈利后归还借款，从许建华处给闫永朝借到了300万元，归还了建材公司的18万元利息、鑫鼎担保公司12万元担保费、其他费用及利息24万、张杰的利息4.3万，余款232.7万元交给了闫永朝。11月12许建华的借款到期后，我找闫永朝催要，他说有一批货已经拉到北京了，让我再找人转借一下，货款回来就还人家。我又找到王某，王某又借给闫永朝300万元，归还了许建华。又隔一个月，闫永朝说张某3催要借款，让我找人周转一下。我和闫永朝又找到许建华借了300万元，鑫鼎担保公司担保，钱还给了张某3。2012年2月22日借款到期，闫永朝说货款还没有回来，许建华从担保公司处将钱要走了。现在闫永朝欠鑫鼎公司350万。 2012年元月时，我准备接手荣庆堂公司，并与闫永朝、闫某某、夏某签定了股权转让合同。我到唐河后，债主盈门，无法接手，就又归还了闫永朝。在这期间，闫永朝说欠人家利息等费用要用30万元，张某3先后又给闫永朝30万元。闫永朝曾与我签定了一份协议，聘用我做企业的顾问，约定每年70万元的顾问费，但阎舰不同意，协议作废了。 （6）被告人闫永朝签名及荣庆堂公司盖章的情况说明：2011年4月21日借张某3200万元已收到；5月12日借王某200万元用于荣庆堂公司在唐河信用社借款的担保保证金，已存入南阳鑫鼎投资担保公司在唐河县信用社设立的帐户内。2011年6月3日，借唐河县鼎立建材有限公司300万元，其中100万元用于在唐河信用社借款的担保金，200万元用于公司流动资金。2011年8月12日，借许建华300万元，通过华某账户转入闫永朝帐户150万元；8月13日，华某支闫永朝付借款利息18万元，支王某200万元借款利息12万元，支张杰款本息共计10.9万元；支付唐河鼎立建材有限公司利息18万元；支付南阳鑫鼎投资担保公司担保费12万元；支付利息和其他费用24万元；支付张杰70万元借款利息3.5万元；支付俞维民10万元借款利息0.4万元，张杰10万元借款利息0.4万元；许建华300万元借款利息9万元，下余41.8万元支付给荣庆堂公司。2011年8月31日借张某3400万元，用于归还唐河县鼎立建材有限公司300万借款本金及借张杰80万元本金和借俞维民10万元借款本金，下余的10万元经闫永朝手支付给荣庆堂公司。 （7）证人丁某的证言：2011年10月份，华某找到我们鑫鼎公司，让我们为闫永朝担保50万元，我们要求他们提供担保人，闫永朝让马超宇作担保。我们把钱打到马超宇的帐户上。2011年12月，又是华某联系，由华某找资金，我公司担保，借给闫永朝300万元，这笔款到期后我去催要，听说给了张某3。 4、2011年1月至2012年1月，被告人闫永朝、马超宇以公司购进原料、扩大生产急需资金为由，以高息为诱饵，多次骗取李某4现金共计630万元，非法占为己有。期间，闫永朝、马超宇共支付李某4利息24.075万元，扣除利息，尚有605.925万元未偿还。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （1）借款合同四份、借条四份证明：2011年1月21日，被告人闫永朝以荣庆堂公司的名义借被害人李某480万元，期限三个月，利息3分，以机器设备作抵押，被告人马超宇担保；2011年1月25日闫永朝以荣庆堂公司的名义借李某445万元，期限三个月，利息3分，以机器设备作抵押，马超宇担保；2011年2月16日，闫永朝以荣庆堂公司的名义借李某475万元，期限三个月，利息2.7分，以机器设备作抵押，马超宇担保；2011年3月11日，闫永朝以荣庆堂公司的名义借李某460万元，期限三个月，利息2.5分，以机器设备及商品作抵押，马超宇担保。2011年6月17日，马超宇借李某4现金185万元，期限一个月，利息5.55万元，荣庆堂公司及闫永朝在借条上盖章；2011年7月14日，马超宇借李某4现金75万元，荣庆堂公司盖章；2012年1月11、12日，闫永朝借李某4现金110万元，荣庆堂公司盖章。 （2）证人尚某的证言、借据：2011年6月，李某4说她邻居小马在工行工作，正在操作有个企业的贷款，月息3分。我就给李某4100万元。6月17日左右，又给了她15万元。2012年元月，李某4说小马还需要一点资金，最多10天，月息5分，我给了她75万元。这些钱至今未还，共结了3.5万元的利息。 （3）证人李某1的证言、借据：2011年初，李某4说她邻居马超宇在工行上班，钱放他那安全，利息高。我就把我丈夫王传朋的卡放在李某4处由她来支配，每支付一笔款她事后给我打借条，并先后给我7万多元的利息。我一共借出去本金220万，其中2012年1月13日40万元，2011年6月10日70万元，2011年3月11日60万元，2011年2月16日50万元。这些钱约定月息2.5分和2.7分，兑现了两个月利息，剩余利息及本金未还。 （4）证人李某2的证言：2011年六七月份，李某4给我说她邻居投资了个厂，急需用钱，高息5分。我就给她转了75万元。到期后找她要，她把本金给了我，利息只给了0.5万元。 （5）证人张某1的证言：马超宇说有张承兑汇票需要贴现200万元，只用半个月，我就把钱转给他了。到期后我多次催要，才把200万元还上。2011年8月20日和22日，我还分别借给马超宇两个50万元，他都是说做承兑汇票生意用，到期后李某3和李飞催要，马超宇总躲着不见，直到2012年1月份才还。2011年12月，马超宇曾领我到一个仓库看酒，让我帮助销酒，说货款回来后还我钱，我没同意。马超宇还让我帮他们贷1000万元，说用公司资产抵押，我让他们提供土地、房产、设备购置发票等手续。后来马超宇只拿了设备购置发票复印件让我看，我说贷不出来。马超宇还曾拿着一张300万元的承兑汇票让李某3他们看，并说汇票承兑了就能把钱还上。有一次，他还带我到一家投资公司楼下，说这家公司和他合伙做承兑汇票生意。他若不是说做承兑汇票生意而是说投资办厂，我是不会把钱借给他的。 （6）证人李某3的证言：2011年8月，马超宇说有张汇票没有贴现出来，想借我点资金。我就以马超宇的名义向聘用我的一家单位申请贷款，后经该公司领导张某1同意，我将50万元借给了马超宇。到期后，马超宇说他和一个老板在唐河开了个公司，等货款回来了就还。2012年春节前，他把钱还给了张某1。 （7）被害人李某4的陈述：2011年1月，马超宇说他投资一个企业，法人是闫永朝，他哥阎舰是总理的营养师，有钱了先给他周转下，并出示了营业执照、购设备发票，设备一项就1000多万元。还说用设备抵押，最长用三个月。我考虑到有马超宇保证，就于1月21日向马超宇和闫永朝提供的账户上打了80万元，1月25日又转给他们45万元，2月16日又转给他们75万元，3月11日转给他们60万元，共计260万元，借款期限都是三个月。到期后，我找他俩要钱，马超宇拖着不还，后来拿一份300万元的银行承兑汇票让我找人贴现。在此期间，他俩又说要扩大生产，让我再借点钱。我看有承兑汇票，就于6月17日给马超宇185万元，7月14日给他75万元。这笔钱到期后，我找马超宇要钱，他又说承兑汇票是假的。这期间我多次找马超宇要钱，他总说贷款快到了。2012年1月，马超宇又给我说阎舰正在找领导办贷款，让我再弄110万元打到对公帐户上，产生流水资金，等贷款出来后全部还给我。我就于1月11日给他们100万元，12日又给他们10万元，由闫永朝打了借条。春节前，我找他们要，他们说春节过后贷款就下来。春节后我又问他们，马超宇说款没有贷出来，110万元也被闫永朝取走了。随后我又问闫永朝，他说是马超宇取走的110万元。我便向唐河县法院起诉，想着先把财产保全了，但是设备已被卧龙区法院保全了。通过法院调查，我才知道他们的厂房是租的，酒罐价值也没有假发票那么多。2011年的260万元共给利息24.075万元，剩余的借款没给过利息。 （8）被告人闫永朝的供述：2010年我经赵某介绍认识了马超宇，对他说荣庆堂公司想用点资金。马超宇说先申请银行贷款，贷不来可以用担保公司的钱，并许诺能在担保公司借到款。我就把我的股份转给马超宇6％，让他帮忙融资。后来银行的款没有贷出来，马超宇说可以找李某4借款。2011年初，经马超宇介绍见到李某4，我说急需200万元购买罐，由马超宇和公司机器设备作担保向她借款。后分四次向李某4借款260万元，付过利息20万元。借款到期后，李某4多次找我和马超宇要钱，我和马超宇说有一个300万元的承兑汇票贴现后还她，让她再借给我185万元，李某4就又借给我185万元，马超宇打的借条，我盖了私章和公司章。后来发现承兑汇票是假的。这185万元快到期时，我和马超宇又找到李某4想再借点钱，她说得先付利息，我记得给了她几万元。2012年1月，马超宇说帮人还110万元，能给我们贷800万元。我俩又找到李某4，1月11日李某4打到我公司账户100万元，1月12日李某4又给马超宇10万元现金。马超宇随后从我公司账户上把那100万元支走了。通过马超宇，我先后以购买原料、办理贷款、扩大生产急需资金的名义从李某4处借到630万元，至今未还，借的钱大部分用于归还我以前的欠款，钱的具体用途我给马超宇讲的很清楚。2010年我找马超宇办贷款，告诉过他公司的实际情况，机器设备评估价值1060万元，公司车间厂房、办公楼是租人家的。马超宇还说没有房产、土地款贷不出来，我就让马超宇帮忙找个人联系资金。我和马超宇借的钱都还欠款了，拆东墙补西墙，他都清楚。 （9）被告人马超宇的供述：2010年，闫永朝说他办个荣庆堂公司，想通过我在银行贷款，还说公司办公楼、土地、机器设备都是他的，我看土地证、房产证没有办出来，就没有给他办成。2011年1月，他说急着用钱，用厂里的设备作抵押。我就给李某4说了这事，还说闫永朝的哥叫阎舰，是国家领导人的保健医师，并让她看了阎舰和名人以及国家领导人的合影。1月21日，李某4借款80万元，利息3分，用机器作担保；1月25日借款45万元；2月16日75万元，利息2.7分；3月11日60万元，利息2.5分，共计260万元，这些钱都是打到我的卡上，我又转到闫永朝的卡上。2011年3月，闫永朝又说急需200万元办理土地证，我又找到李某3、李飞（二人系张某1公司业务员）借款200万元，约定利息每日3分，扣除利息9万元，实际给我了191万元，我转给了闫永朝185万元。到期后闫永朝没有还，我就找到南阳汇森公司借了200万元还了。正好李某4找我要钱，我说她找不到我是因为我借汇森公司钱，对方催我还款，我还说闫永朝的货已经发出，货款回来了就还她的钱，李某4就表示要帮我，并于6月17日借给我185万元，我还汇森公司了。其实我不知道闫永朝货卖多少，货款回来没有，这样说是为了让李某4信任我。这笔钱快到期时，李某4让我还钱，我给闫永朝打电话，他说人家给他张300万元的承兑汇票，我就让李某4找人贴现。这时闫永朝让我再找李某4借钱，并向李某4保证贴现后先还她的钱。闫永朝还说生产许可证批下来了，可以批量生产上市了，并让李某4看了批文。7月14日，李某4又借了75万元。后来闫永朝把承兑汇票给我，我拿到行里验票，结果是假的被没收了。2011年8月20日、22日，我借李某3、李飞100万元，用于归还李某4和另一个单位的借款。到期后，我和闫永朝找到李某4，说急用110万元还张敬连，张敬连同意再借给我们钱，到时可以还李某4的欠款。李某4就同意了，并于2012年1月11日往闫永朝的账户上打了100万元，12日又给闫永朝现金10万元，我用于还李某3和李飞。 2011年1月31日，闫永朝跟我签了个股权转让协议，承诺待销售盈利了给我分红。2011年春节时，闫永朝给我买辆车跑贷款，价值13.28万元，后来张某1卖了9万元抵了欠他的借款利息。2011年夏天，闫永朝联系鑫鼎担保公司贷出50万元，由我担保还款。2011年4月，闫永朝说华某给他找了一笔借款，需要我担保签字，我便在借张某3的200万元借款合同上签名担保。后来赵某也来了，我给华某说我是工商银行的。2011年1至4月，我帮闫永朝共筹措660万元贷款，五六月份均已到期，多次找闫永朝催要本息，他一直推脱。闫永朝说他有还款能力，但我知道他一直在借款，没有还款的想法，也没有还款能力。2011年3月，闫永朝向我要求筹借200万元高息贷款时，我就知道他没有用地手续。2011年夏天，我知道他在骗我，贷款贷不出来，货款回不来，我经手的借款一直还不上。我明知道他在骗我，为了还我经手的借款，又向李某4借了370万元。 （10）股权转让协议证明：2011年1月31日，被告人闫永朝与被告人马超宇签订协议，闫永朝将其在荣庆堂公司的6％的股份转让给马超宇。 5、2011年5月、7月，被告人闫永朝以经营酒厂为名，以高息为诱饵，分两次骗取宁某1现金24万元，非法占为己有。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （1）借条两份证明：2011年6月27日被告人闫永朝从被害人宁某1处借得15万元，双方约定月息0.5万元；7月12日，闫永朝再次从宁某1处借得15万元，双方约定月息0.5万元。 （2）银行转账明细证明：2011年7月6日，被害人宁某1曾给被告人闫永朝的同案犯赵某转款14万元。 （3）被害人宁某1的陈述：2009年4月，赵某曾因承包工程借我5万元，一直未还。2011年5月，赵某说闫永朝在唐河开了个酒厂，他是股东之一，因资金紧张，想向我借钱，我就答应借给他8万元。过了几天，在枣林街的一个茶叶店我把8万元给了赵某，赵某让马超宇过来把钱拿走了。当时说月息3分，随后赵某又让我再借给他2万元，加上之前借我的5万元，给我打个15万元的借条。借条上借款人是闫永朝，并写着月息0.5万元。赵某说闫永朝是他们保健酒厂的法人，钱都是用在厂里了。2011年7月，赵某又说厂里还需要钱，让我再借给他14万元，月息还按0.5万元。7月6日我就通过银行把14万元转到赵某的银行卡上，闫永朝又给我打了15万元的借条。一直到现在，赵某也没有把这29万元钱本金还给我。 （4）被告人马超宇的供述：2011年上半年，在枣林街的一个茶叶店内，有个男的给了赵某几万元，赵某把钱给我了，这钱用于归还之前借张某1的高息贷款的利息了。 （5）同案犯赵某的供述：2011年六七月份，闫永朝通过我分三次从宁迪战处借过共计30万元。闫永朝给宁迪战打了二张借条，每张都是15万元。第一个15万元是分二次借的钱，其中8万元是在枣林街茶叶店内宁迪战给我的现金，然后马超宇取走，用于归还闫永朝在马超宇处的贷款利息。后来闫永朝又通过我向宁迪战借了2万元，归还闫永朝在别处贷款的利息，因之前我自己给过马超宇3万元，所以我把之前自己从宁迪战处借的5万元转过来，一共15万元，让闫永朝给宁迪战打了一张15万元的借条。之后闫永朝急需购买保健酒包装，通过我向宁迪战借了14万元钱，加上利息，闫永朝直接给宁迪战打了一张15万元钱的借条。这些借款至今闫永朝没有还给宁迪战。 （6）被告人闫永朝的供述：2011年六七月份，因公司资金紧张，我通过赵某从宁某1处借过两笔款，分别是15万元，共计30万元，月息为0.5万元，我给宁某1出具了两张借条。其中一笔15万元的借款宁某1直接汇到赵某账户上，赵某进购药材后给我了。另外15万元，赵某给了我10万元现金，剩下给我价值5万元的药材。 6、2011年初至2012年2月，被告人闫永朝以经营酒厂为名，以高息为诱饵，分多次骗取宁某2现金58万元，非法占为己有。后在宁某2的催要下，闫永朝通过他人，给宁某2转款15万元，尚有43万元未予归还。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （1）帐户明细、中国工商银行个人业务凭证证明：2012年2月26日，被害人宁某2卡取现4万元，转给被告人闫永朝9万元；2月27日赵某存款3万元。9月26日，李英泰汇入宁某2帐户14.999万元。 （2）保证书、借条证明：2012年2月27日，被告人闫永朝收到被害人宁某2借款23万元，并承诺用被告人马超宇名下的一辆雷诺车担保过户给宁某2。同日，闫永朝给宁某2出具63万元欠条一份。 （3）被害人宁某2的陈述：2011年，赵某说他和闫永朝合伙开的保健酒厂急需资金，向我借10万元，月息3分。他还说酒厂前景好，酒生产出来后就有人买，我就同意了。我把10万元凑齐后在枣林街的一家茶叶店内交给了赵某。过了几天，赵某拿着有闫永朝签字的借条给我，我让赵某在上面签字作为担保人。此后不久，赵某又称酒厂急需购买酒瓶，需要15万元，还按3分月息，我就答应了。第二天，我凑了12万元给了闫永朝。后来赵某把这12万元的借条给我，他在上面签字做担保人。2011年五六月份，赵某说他们的保健酒厂资金紧张，需要20万元购买中药材。我为了尽快把之前的借款要过来，就答应再借给他20万元。这20万元赵某还按月息3分给我利息，并给我张20万元的借条，赵某签字做担保人。之后我多次向赵某催要借款，他一直以货款没有回来、贷款没有下来等借口拖着不还给我钱。2012年2月，赵某说闫永朝正在申请一笔贷款，急需10几万元送礼，让我帮忙凑凑。还说闫永朝手中有辆雷诺车，23万元买的，让我凑13万元给闫永朝，把车抵押给我。后来见到闫永朝说这事，闫永朝说雷诺车可以办抵押，等贷款出来了，他把车给我，并给我写了一个保证书。赵某还让闫永朝把以前借我的钱算算利息给我打个总借条，闫永朝共借我42万元，利息16万元，他俩承诺多给我5万元，所以打了张63万元的借条。赵某在总条上签字当保证人。然后赵某和我一起到银行，取了4万元给了赵某，又从我的卡上转到闫永朝卡上9万元，一共13万元。事后我多次找赵某催要借款和那辆雷诺车，但赵某以各种借口躲着不见我，我才意识到赵某和闫永朝从一开始就在串通好骗我的钱。2012年3月20日，我找赵某要钱时，赵某说急需3万元送礼办贷款，我又借给赵某2.5万元，赵某又凑了0.5万元共3万元给闫永朝。第二天赵某给了我张3万元的借条。 （4）证人朱某的证言：我丈夫宁某2通过赵某借给闫永朝几十万元，2012年2月27日，宁某2把以前的借条换成一个总借条，是闫永朝打的条，但赵某没有在上面签署担保人。那天宁某2借给闫永朝13万元，开始我没答应，宁某2听赵某说闫永朝手中有辆20多万元的雷诺车，可以抵押借13万元。赵某还到我家和我们说这个事，后来我和宁某2商量了下，才同意再借给闫永朝13万元，闫永朝也在总借条上写了用雷诺车抵押的内容。 （5）证人陈某的证言：2011年10月，闫永朝找我借钱，他说他朋友马超宇是有一辆白色雷诺越野车，可以把车抵押给我，按每月0.5万元给我利息，向我借款21万元使用一个月，由马超宇作为担保人。后来闫永朝给我写了一张借条，马超宇签名作为担保人，写明用雷诺车做抵押，马超宇随后把车交给我使用，我分两笔给闫永朝21万元。到期后钱没还上，闫永朝和马超宇就和我签了一个车辆买卖协议，把雷诺车的手续一并交给我，我去办理了车辆登记变更及挂牌手续。 （6）证人刘某的证言：2012年春节后，我在宁某2家见到宁某2、朱某和赵某正在谈事。我听赵某对朱某说老闫借钱主要是跑贷款，他还有辆价值20多万元的雷诺车抵押给宁某2，如果还不上雷诺车可以抵账。赵某还说等贷款一出来，老闫就把以前借的钱全部还上。 （7）被告人马超宇的供述：2011年上半年，在枣林街的一个茶叶店内，有个男的给了赵某钱，赵某把钱给我了，这钱用于归还之前借张某1的高息贷款的利息了。闫永朝有一辆雷诺车，是他出钱买的，当时是我俩一起去的，闫永朝说想给银行办贷款的人送个雷诺车作为好处，钱是他自己出的，因他没有带身份证，所以买车时登记我是车主。这辆车我开了几天，后来闫永朝就把这辆雷诺车要走了。 （8）同案犯赵某的供述：2010年年底，闫永朝通过我担保向宁某2借了10万元，约定月息0.5万元，用一个月后归还。2011年四五月份，闫永朝让我为荣庆堂公司进购中药材，宁某2处借款20万元，直接扣除1万元利息，转给我19万元。后来闫永朝给宁某2出具了20万元的借条，月息5分，我在上面是担保人。之后闫永朝又通过我向宁某2借过10万元，当时在枣林街一家茶叶店内，宁某2拿了10万元的现金给了闫永朝，闫永朝给他打了借条，我在上面担保。后来我听宁某2说他又借给闫永朝12万元钱，用于闫永朝购买酒瓶包装。2012年春节后，宁某2又借给闫永朝13万元钱，闫永朝答应可以给宁某2打个23万元的借款条还答应把手中一辆价值20多万元的雷诺车作抵押，因之前我听闫永朝说雷诺车已抵给别人，所以我不同意宁某2借款，但因宁某2不听我的劝，把钱给了闫永朝，并让闫永朝给他出具了一个保证书。当天宁某2还把之前通过我担保借给闫永朝的30万元借条和他自己借给闫永朝的12万元合在一起，让闫永朝给他打了一个63万元的总借条，包括本金42万元，利息21万元。宁某2让我签个担保人，我认为利息太高，不同意担保，就签了个证明人。宁某2还借给过闫永朝3万元，当时宁某2说闫永朝申请贷款需要3万元送礼，他只有2万多，让我借给他1万元，最后我借给宁某20.5万元。2012年9月19日，宁某2从我这拉走1000件露酒去郑州卖，给我写了一份收条。当时宁某2、闫永朝和我三人一起去的郑州，结果没有卖出去，就又拉回来，放到我朋友那里。过了几天，宁某2和闫永朝又到我仓库用一辆濮阳的货车把剩下的1000件露酒拉走。濮阳那个人当天给宁某2的账户上转入15万元。 （9）被告人闫永朝的供述：我通过赵某从宁某2处筹集过资金连本带息共63万元。2011年四五月份，我要进一批酒瓶，让赵某找宁某2借15万元，第二天，我给宁某2打电话借款，我们见面后宁某2借给我12万元。2012年2月，为了到北京要批号，我让赵某向宁某2借款13万元，我们见面后宁某2也同意借款，但要求我把之前的借条打个总借条，我就给他出具了一个带利息63万元的借条。然后宁某2又说想要马超宇手中的雷诺车，让我写个保证书，保证在限期内把车过户到他名下。当天宁某2和赵某到银行取了13万元，赵某扣了我欠他的4万元药材款，给了我9万元。2012年3月，我通过赵某向宁某2借了3万元，说是招待北京来人，我给宁某2出具了一份3万元的借条。这些钱我都没有还给宁某2。2011年9月，为了还宁某2的钱，我和宁某2、赵某等人拉了1000件酒去郑州想卖给个濮阳人，因对方现金不够没有卖出去，就拉回来放在枣林派出所对面赵某的仓库内。当时赵某让宁某2给他写了一张提货条。后来这个濮阳人到南阳，经与宁某2同意，让这个买家先付了15万元，把赵某仓库存的1000件露酒拉走，当天这15万元那个人通过网上银行转给宁某2了。 （10）银行交易记录证明：2012年9月26日，被害人宁某2收到网上转账14.999万元。 （11）收条、协议各一份证明：2012年9月19日，被害人宁某2从赵某处提走桑葚山楂就1000件，宁某2与被告人闫永朝协商后，同意装车拉到郑州出售，待买方支付宁某240万元货款后方能卸车。 另查明，荣庆堂公司系被告人闫永朝于2008年5月30日登记成立，注册资金50万元。2010年8月19日，闫永朝又出资150万元，使该公司增资至200万元。2011年7月20日，闫永朝以闫某某的名义出资800万元，将荣庆堂公司增资至1000万元。荣庆堂公司成立后并无业务，用于注册的资金均在验资后不久被全部支取。2010年9月14日，荣庆堂公司迁入唐河县产业集聚区工业路99号，租用唐河县文峰街道办事处新春街居委会50间房屋为该公司厂房，并购买机器设备生产少量“露酒”。闫永朝为了骗取他人财物，伪造了荣庆堂公司购买的机器设备价值1000余万元的发票。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （1）有限公司设立登记申请书、公司股东名录、验资报告、有限公司变更登记申请书、银行对账单等证据证明：2008年6月2日，荣庆堂公司登记成立，注册资金50万元，闫永朝出资22.5万元，6月7日注册资金被全部支取；2010年8月20日，闫永朝注资150万元，将该公司注册资金增至200万元，并于当日全部支取；2011年7月20日，闫某某注资800万元，将该公司注册资金增至1000万元，7月21日全部支取。同时证明，2008年6月2日，该公司成立时股东为闫永朝和余武，法人代表闫永朝；2010年8月19日股东为闫永朝、夏某，法人代表闫永朝；2010年9月14日公司住所由南阳市卧龙区王村乡王村街变更为唐河县产业集聚区工业路99号；2011年7月20日，公司股东变更为闫某某、闫永朝、夏某，法人代表闫某某；2012年1月4日，增加华某、张某3为股东，法人代表华某；2012年2月7日，华某、张某3退出，法人代表为闫某某。 （2）中国工商银行开户许可证、开立单位银行结算账户申请书、账户交易信息、原南阳市商业银行现金缴纳单、进账单、转账支票、南阳银行对账单、牡丹灵通卡账户历史明细清单等证据证明：荣庆堂公司在南阳银行开设多个账户，2008年6月2日该公司账户存入1.25万元，当日全部支取后，又存入两笔，共计50万元，6月4日连利息20元全部支取，余额为0。2010年8月20日，该公司账户存入150万元，当日连利息13元全部支取，余额为0。2011年7月20日，该公司账户存入800万元，次日连利息112.11元全部支取，余额为0。2011年7月11日，荣庆堂公司在中国工商银行申请设立单位银行结算该帐户，该账户设立后有少量资金交易，2012年1月10日存入一笔40万元，当日分两次全部支取；1月11日又存入60万元，当日分三次全部支取，随后再无交易记录，当前帐户余额为40元。被告人闫永朝的牡丹灵通卡账户，2012年1月1日余额为3720.86元，截止5月21日，最大一笔存入金额为9万元，最大一笔支出金额为2万元，余额为75.9元。 （3）发票清单及复印件、泰山集团泰安市普瑞特机械制造有限公司出具的情况说明、调查笔录等证据证明：被告人闫永朝提供的购买机器设备的发票包括泰山集团泰安市普瑞特机械制造有限公司的收据16份，价款1096.07万元；成都川禹净化设备公司收据1份，价款65万元；四川龙集行科技发展公司收据4份，价款33.208万元，以上共计1194.278万元。经唐河县人民法院调查，闫永朝提供的收据均系伪造，收据上泰山集团泰安市普瑞特机械制造有限公司的财务专用章系伪造，收款人也不是该公司的工作人员，收据所列大部分产品该公司并不生产。 （4）河南中科资产评估有限公司资产评估报告书证明：荣庆堂公司经资产评估，该公司有灌装线两条、50立方酒罐9个、10立方酒罐10个、半成品酒75吨，截止2013年1月10日，经评估价值为302.55万元。 （5）租赁协议证明：2009年10月15日，被告人闫永朝代表荣庆堂公司与杜某代表的唐河县新春社区签订租赁合同，新春社区将房产租给荣庆堂公司使用，租金为每月每平方米6元（车间5400平方米，办公楼约1000平方米，仓库约6400平方米，以实际建筑面积交付计算为准），年租金约70.8万元左右，租期5年，自2009年12月30日至2014年11月30日。 （6）借条、借款合同、记账凭证、保证合同证明：被告人闫永朝以荣庆堂公司的名义于2010年9月29日和11月3日两次借唐河县文峰街道办事处现金共计70万元，由南阳宏金源高科技开发有限公司提供担保；2011年6月7日借张某2现金280万元； （7）中国工商银行股份有限公司南阳分行出具的情况说明、承兑汇票证明：2011年9月16日，被告人马超宇持300万元承兑汇票到该行贴现。经查询，该承兑汇票系伪造票据，遂予没收。 （8）河南省南阳市卧龙区人民法院民事裁定书、查封物品清单证明：原告南阳卧龙区龙升信用担保有限责任公司诉被告荣庆堂公司借款纠纷一案中，原告申请查封被告价值300万元的财产，南阳市卧龙区人民法院于2012年2月20日作出民事裁定，查封荣庆堂公司原料山楂保健酒半成品75吨、酒灌装线两条、储酒罐20个。 （9）借款借据、抵押担保借款合同、专利权质押合同、评估报告等证据证明：2009年11月27日，被告人闫永朝以张某2的名义在唐河县农村信用合作联社贷款280万元，并用夏某的两个专利作抵押。 （10）唐河县质量技术监督局出具的证明：经从国家质检总局网站产品质量信用记录查询，荣庆堂公司于2011年7月28日取得了生产许可证，有效期三年，发证单元产品名称为其他酒（配制酒）。 （11）借款合同证明：2012年2月15日，被告人马超宇以其妻子李萍的名义与荣庆堂公司签订虚假借款合同，借给荣庆堂公司800万元，荣庆堂公司保证于2012年5月14日前偿还李萍，并以该公司全部机器设备、办公楼、厂房、成品酒2000件及酒罐储存的原料酒作担保，赵某对该借款承担连带清偿责任。股东闫永朝、闫某某、夏某签字。 （12）被告人马超宇的供述：李萍的800万元合同是因为赵某说他负责让闫永朝等几个股东签字，以此证明荣庆堂公司欠我爱人李萍800万元，有人要账时与我无关，实际没有这个事。我让张某1看过这份合同，是让他知道我有这么多钱借给了闫永朝，希望他能帮我贷款。 （13）证人闫某某的证言及情况说明：2011年7月20日投资荣庆堂公司800万元的事我不知情，也没有参与，都是闫永朝操办的。2009年他拿我的身份证去贷款，2012年8月被我要回。我这个公司法人是假的，没有投入一分钱，也没有参与经营。李萍借款800万元的合同上我的签名不是我签的。 （14）证人杜某的证言：2009年10月15日，文峰街道办事处新春社区与荣庆堂公司签订租赁协议，将工地、厂房、办公楼等租给荣庆堂公司使用，年租金70.8万元，2014年11月30日到期。2010年11月，闫永朝称资金缺乏，由文峰办事处出面协调借给他70万元购原料，由新春居委会担保，使用期2个月，至今未归还。 （15）证人张某2的证言：2009年六七月份，闫永朝到唐河办厂，让我看了保健酒的生产许可证等手续。我把他介绍给杜某，租用杜某的厂房，闫永朝负责设备和原料。2010年7月开始生产，两条生产线是从山东青岛买的，酒罐19个，设备大约价值500万元。生产的酒都拉到南阳了，2012年12月有1000多件拉到枣林派出所对门一个舞厅内。闫永朝在唐河欠我280万元，欠文峰办事处70万元，欠杜某6、7万元，经我手的各种装修、水电、绿化将近100万元。他欠我的钱是2010年10月在唐河县信用联社以我的名义贷的款，当时说只用三个月，用夏某的专利作抵押。2011年12月，我让他给我打了个借条，用厂里的设备材料作抵押。2010年10月，工厂生产约1000多件酒，11月又生产了大约1000多件，就生产了这两次。生产配方由阎舰负责，公司没有质检、销售、财务部门。 （16）证人夏某的证言：我和闫永朝在王村合伙成立过一个化工厂，我占30％股份，但该厂最后没有生产出来产品，主要是没有资金购买原料。闫永朝又在王村注册成立了荣庆堂公司，说我占20％股份，在化工厂前院放置了办公桌，一个空调就算开业了。后来唐河县招商，把这个项目作为唐河县信用联社招商项目引进了唐河县开发区。当时我拿了两个专利作抵押，以张某2的名义在唐河县信用联社贷了280万元。 （17）证人赵某的证言：2011年3月到6月，闫永朝委托我给他购进药材共计80多万元，马超宇转给我56万元，我又转给闫永朝10万元，宁某2转给我20万元，闫永朝又给我转了15万元，剩余不够的直到2012年5月才还完。闫永朝开厂时让我介绍贷款，我把马超宇介绍给他，他让马超宇介绍贷款，并承诺给马超宇和我各6％的股份，我们签订了股份转让协议，但一直未变更。闫永朝曾介绍阎舰是他堂哥，国家一级保健师，是邓颖超的保健师，负责酒的销售，能销往港澳台。闫永朝放在我那有2000件酒，其中1000件拉走卖给一个濮阳人，我朋友那的1000件酒又陆续拉回到我仓库里，直到被唐河公安机关查封。期间，闫永朝的老婆拉走过一部分，现在还剩百余件，且已全部过期。 （18）被告人闫永朝的供述：2008年我开办荣庆公司，自任法人代表，2010年11月将公司搬迁到唐河。2011年3月，法人代表变更为闫某某。公司投资有800多万元，其中从银行贷款约300万元，2011年5月从担保公司贷款150万元，由马超宇介绍从李某4处借款350万元。购设备用了700万元，购药材用约100万元，购酒用约200万元。公司内有19个罐，价值300多万元，2010年在南阳市卧龙区信用联社贷款200万元，设备已全部抵押，后被法院查封。公司没有帐，生产只有三个月，生产的是露酒，技术配方是阎舰的，他出技术占公司利润的30％，我投资占70％。我还借唐河文峰办事处70万元，我个人没有资产，房子全部卖了。公司的酒罐价值300万元，没有发票。我随后自制了一些发票，共计1000多万元，为的是多评估点到银行贷点款。公司开始注册50万元，随后增资150万元，变更为200万元，钱是借别人的。后又找专业做注册登记借款的公司，以闫某某的名义出资800万元，把公司申报成1000万元，申报成后就又将资金抽走了。我外欠资金2000多万元，都是从2009年底开始集资，好多钱都是拆东墙补西墙形成的。我总共生产有两三个月，生产有大小件不足3000件，都没有卖出去。在枣林派出所对面放有1200件，是欠人家100多万元，准备卖后还钱；还有1000件放在范毅找的仓库里，也是欠人家的钱。从开办公司以来，我个人有40多万元，其他钱都是借的，用这些借款购买设备用700万元、原浆酒300万元、药材120万元，其他支出100万元，利息800万元，招待费150万元，剩余的钱我都花完了。我公司没有设置会计核算单位，也没有固定资产账簿和凭证。 二、被告人闫永朝送给被告人马超宇汽车的事实 2010年底，被告人闫永朝经赵某介绍认识在中国工商银行股份有限公司南阳中州东路支行工作的被告人马超宇，想让马超宇帮忙贷款、融资，并许诺给马超宇荣庆堂公司部分股份等好处。因闫永朝无法提供荣庆堂公司土地使用证、房产证等手续，马超宇未帮闫永朝办成银行贷款，遂介绍他人借款给闫永朝使用。2011年1月22日，闫永朝在南阳瑞兴汽车销售有限公司预付13.68万元购买海马牌轿车一辆，送予马超宇使用，并以马超宇的名义开具发票，将车辆登记在马超宇名下。2011年12月6日，马超宇将该车辆以9万元卖予罗某用于偿还欠张某1的钱。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： 1、员工履历表证明：被告人马超宇系中国工商银行股份有限公司南阳中州东路支行职工。 2、南阳瑞兴汽车销售有限公司票据证明：2011年1月22日，被告人闫永朝在南阳瑞兴汽车销售有限公司预付13.68万元购车款，2011年1月30日以被告人马超宇的名义开具发票。 3、机动车档案资料证明：被告人闫永朝出资购买的车辆以被告人马超宇的名义注册登记，车牌号为豫R×××××。 4、二手车买卖协议证明：2011年12月6日，被告人马超宇将其车牌号为豫R×××××的海马牌车辆以9万元的价格卖给罗某。 5、证人赵某的证言：闫永朝办厂时找我贷款，我介绍他认识了马超宇，我对马超宇说在银行能贷来款就贷，让闫永朝把手续弄齐，但后来马超宇没有在银行给闫永朝贷来款，主要是闫永朝手续不齐。 6、证人张某1的证言：2011年5月，马超宇借我钱不能归还，后将马超宇的轿车卖给罗某抵偿借款。 7、证人罗某的证言：2011年12月经张某1介绍，我从马超宇处以9万元的价格购买了一辆海马轿车，车牌号为豫R×××××，一直未办过户手续。 8、被告人闫永朝的供述：我和马超宇认识后，想通过他在工行贷点款，他表示同意，我就决定送他一辆车。2011年1月，我在海马汽车店看中一辆白色海马轿车，就预付13万余元购车款，让马超宇来提车，把购车发票和车钥匙交给他了。后来没在工行办成贷款，他帮我借李某4500多万元。马超宇说先申请银行贷款，贷不来可以用担保公司的钱，并许诺能在担保公司借到款，我就把我的股份转给马超宇6％，让他帮忙融资。 9、被告人马超宇的供述：2010年，闫永朝说想通过我在工行办贷款，还说公司办公楼、土地、机器设备都是他的，我看土地证、房产证没有办出来，就没有给他办成。2010年年底，闫永朝给我荣庆堂6％的股份，让我帮他筹款，还给我提供了一辆海马汽车。闫永朝说我帮他办贷款了，要用车，他给我买辆车跑贷款，价值13.28万元，并用我的名字办理了入户手续。后来车卖了用于抵销张某1借款利息9万元。 10、股权转让协议证明：2011年1月31日，被告人闫永朝与马超宇签订协议，闫永朝将其在荣庆堂公司的6％的股份转让给马超宇。 针对各被告人及辩护人提出的辩护意见，根据本案的事实和证据，评判如下： 1、关于被告人闫永朝所提“起诉书指控的部分事实数额不实”的辩护意见，经查，被告人闫永朝的供述、被害人杨某1、杨某2等人的陈述、证人华某等人的证言，均证实了闫永朝虚构事实，骗取他人财物的事实，且有借条、银行转账记录等证据予以佐证，足以证实闫永朝诈骗他人财物的具体数额，公诉机关指控数额中仅有闫永朝诈骗被害人宁某1的数额因借条数额与银行转账记录、宁某1的陈述等证据之间相差1万元，予以扣减，其他数额并无不当，故对该辩护意见本院不予支持。关于闫永朝所提“每笔借款均属于民间借贷，不构成诈骗罪”及其辩护人所提“闫永朝主观上无非法占有的目的，不构成诈骗罪，应定为非法吸收公众存款罪”的辩护意见，经查，闫永朝、马超宇的供述、被害人的陈述、证人证言及闫永朝伪造的设备发票等书证，证实闫永朝在荣庆堂公司无固定资产、机器设备已抵押、自己无履行能力的情况下，虚构荣庆堂公司生产产品销路好、机器设备价值高等信息骗取他人信任，后又采取伪造购买设备发票虚假抵押、支付高额利息等手段引诱他人借款的事实，足以说明闫永朝主观上是以非法占有为目的而骗取他人财物，故闫永朝构成诈骗罪，对该辩护意见本院不予支持。 2、关于被告人马超宇所提“其主观上没有骗取被害人李某4的故意，客观上闫永朝虚构机器设备价值等情况其不知情，也没有与闫永朝商量过诈骗和占有过李某4的钱，不构成诈骗罪”及其辩护人所提“闫永朝前期所借李某4的260万元是用于生产，不属于犯罪，后期370万元借款马超宇主观上无非法占有的故意，也未分得好处费，不构成诈骗罪”的辩护意见，经查，闫永朝、马超宇的供述、证人赵某的证言、李某4的陈述等证据，证实了马超宇在帮闫永朝从银行贷款未果后，明知荣庆堂公司资产状况差、闫永朝无履行能力及所借钱款用于“拆东墙补西墙”的情况下，帮助闫永朝虚构事实骗取李某4的财物，其与闫永朝构成共同犯罪，虽然所骗财物马超宇未实际占有，但仍应对其参与闫永朝诈骗的全部数额承担相应的刑事责任，故对该辩护意见本院不予支持。关于马超宇辩护人所提“马超宇在整个案件中处于从犯地位，应从轻处罚”的辩护意见，经查，马超宇在与闫永朝诈骗李某4的犯罪过程中表现积极，应为主犯，故对该辩护意见本院不予支持。关于马超宇辩护人所提“预先从本金中扣除的24万元利息，应从马超宇的犯罪数额内扣除”的辩护意见，经查，闫永朝、马超宇的供述及李某4的陈述、借条等证据，证实了闫永朝、马超宇诈骗李某4财物的具体数额，虽然二人支付了李某4部分利息，但该行为是发生在诈骗犯罪实施完毕之后，仍应按二人骗取李某4财物的全部数额计算犯罪数额，已支付的利息可在退赔时从本金中扣除，故对该辩护意见本院不予支持。关于马超宇辩护人所提“公诉机关再次指控马超宇构成非国家工作人员受贿罪不当，马超宇不构成非国家工作人员受贿罪”的辩护意见，经查，闫永朝、马超宇的供述、证人赵某的证言及南阳瑞兴汽车销售有限公司票据等证据，证实了闫永朝在让马超宇帮助从银行贷款未果的情况下，给马超宇购买一辆汽车让其帮忙融资的事实，说明闫永朝给马超宇送财物并不是想利用马超宇的职权谋取不正当利益，且马超宇主观上也无利用职务上的便利非法收受他人财物的故意，故马超宇不构成非国家工作人员受贿罪，对该辩护意见本院予以采纳。 本院认为，被告人闫永朝、马超宇以非法占有为目的，虚构事实，采取虚假抵押、高息引诱等手段诈骗他人财物，数额特别巨大，其行为均已构成诈骗罪，且系共同犯罪。河南省南阳市人民检察院指控闫永朝、马超宇构成诈骗罪成立，本院予以支持；指控马超宇构成非国家工作人员受贿罪，因证据不足，本院不予支持。闫永朝多次诈骗，犯罪数额特别巨大，造成经济损失特别严重，应予严惩。马超宇参与闫永朝诈骗的犯罪数额特别巨大，考虑到案发后其能如实供述自己的犯罪事实，可酌情从轻处罚。闫永朝、马超宇违法所得财物，应当予以追缴，并退还给被害人，不足部分由二人在各自参与犯罪的数额内共同退赔。依照《中华人民共和国刑法》第二百六十六条、第四十七条、第五十二条、第五十三条第一款、第五十七条第一款、第五十九条第一款、第二十五条第一款、第六十四条、第三十六条第一款之规定，判决如下： 一、被告人闫永朝犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人马超宇犯诈骗罪，判处有期徒刑十三年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年10月26日起至2025年10月25日止。罚金自判决生效之日起一个月内缴纳。） 三、被告人闫永朝、马超宇违法所得的一切财物予以追缴，并退赔各被害人，不足部分责令闫永朝退赔被害人杨荣亮、杨丰铭、柳晓经济损失210万元；退赔被害人李延超、蔡凡经济损失67万元；退赔被害人王进军、张玉增经济损失630万元；退赔被害人宁迪站经济损失24万元；退赔被害人宁盟经济损失43万元；马超宇与闫永朝共同退赔被害人李雪芬经济损失605.925万元。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向河南省高级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本三份。 审判长尹清红 审判员刘沛 代理审判员孙锐 二〇一七年六月二十二日 书记员王女瑛","writId":"02789db352007a0171f021170365774309d","writName":"闫永朝、马超宇诈骗、非国家工作人员受贿一审刑事判决书"}
