{"ajId":"506184f8-02f7-4be9-b52d-d211ed174269","ajName":"293江苏新旋风汽车轴承制造有限公司、常州市武进通力橡塑制品有限公司等拒不支付劳动报酬罪一案","ajjbqk":" 原判决认定，被告人蒋萍系被告单位新旋风公司、通力公司的股东、实际经营负责人，全面负责被告单位新旋风公司、通力公司的人事、财务等公司内部经营管理事务。后因经营不善，被告单位新旋风公司拖欠85名职工2015年5月至2015年7月的工资合计人民币887560元，被告单位通力公司拖欠21名职工2015年5月至2015年7月的工资合计人民币172763元。被告人蒋萍于2015年7月21日关闭手机并逃匿。上述二被告单位职工因讨要工资未果，多次向劳动行政部门投诉。常州市武进区人力资源与社会保障局调查后，于2015年7月28日向被告单位新旋风公司、通力公司发出《劳动保障监察限期改正指令书》，通过打电话、发短信联系被告人蒋萍并在被告单位新旋风公司、通力公司住所地张贴公告等形式，责令被告单位新旋风公司、通力公司于2015年7月30日前按照国家规定及时足额支付劳动者劳动报酬。但被告单位新旋风公司、通力公司、被告人蒋萍未按时支付拖欠的上述工资。被告人蒋萍逃匿后，在二被告单位住所地的洪庄村委及劳动、社会保障部门组织下，通过村委垫资、售卖二被告单位塑料粒子回笼资金等形式支付了上述拖欠的全部工人工资。 另查明，被告人蒋萍因本案被上网追逃，于2016年10月9日被上海市金山公安分局抓获，并于当日临时羁押于上海市金山区看守所至10月10日。 原判决认定上述事实的主要证据有：被告人蒋萍的供述，证人张某甲、董某、狄某、查某、谈某甲、姜某、刘某甲、唐某、方某、刘某乙、姚某、冯某甲、洑某、张某乙、戴某、陆某、孙某甲、贾某、王某甲、王某乙、陈某、郑某、谈某乙、严某、邹某、冯某乙、张某丙、蒋某甲、林某、叶某、虞某、王某丙、居某、陶某、王某丁、曾某、孙某乙、张某丁、蒋某乙、葛某、张某戊、周某的证言笔录，劳动保障监察举报登记表、立案审批表、劳动保障涉嫌犯罪案件移送书、用工合同、询问笔录、拖欠工资情况确认表、拖欠工资明细表、调查报告书、劳动保障监察讨论案件记录、劳动保障监察案件处理报批表、劳动保障监察限期改正指令书、送达回证、送达照片、短信记录、电话联系记录单、委托书、工商登记资料、工资发放银行流水、交易回单、承兑汇票复印件、进账单、粒子销售合同、企业工商登记资料、常住人口信息登记表、发破案及抓获经过等。 原审法院认为，被告单位新旋风公司、通力公司以逃匿的方法逃避支付劳动者的劳动报酬，数额较大，经政府有关部门责令支付后仍不支付，其行为已构成拒不支付劳动报酬罪。被告人蒋萍作为二被告单位直接负责的主管人员，应以拒不支付劳动报酬罪追究其刑事责任。依照《中华人民共和国刑法》第二百七十六条之一第一款、第二款、第三十条、第三十一条、第五十二条、第五十三条之规定，原审法院作出如下判决：一、被告单位江苏新旋风汽车轴承制造有限公司犯拒不支付劳动报酬罪，判处罚金人民币十二万元；二、被告单位常州市武进通力橡塑制品有限公司犯拒不支付劳动报酬罪，判处罚金人民币三万元；三、被告人蒋萍犯拒不支付劳动报酬罪，判处有期徒刑一年四个月，并处罚金人民币二万元。 上诉单位江苏新旋风汽车轴承制造有限公司、常州市武进通力橡塑制品有限公司提出上诉称：一、一审法院审理查明事实错误，证据不足。上诉人的行为不符合拒不支付劳动报酬罪的主客观要件。上诉人是因为没有支付能力而暂时拖欠。上诉人的财务科早就核算好工人工资单，上诉人蒋萍也在公司的工资发放单上签名同意发放工资。按照公司章程凡蒋萍签字确认过的工资单，账上钱够了就可以由财务部自行发放。上诉单位在本案中没有实施以拒绝支付劳动报酬为目的的不作为行为，且上诉单位在事发15日后发清了工资，没有造成社会危害。25万元是洪庄电镀厂租用上诉单位的1000KV变压器所产生的2015年7月份的应付电费，已由洪庄电镀厂出具“情况说明”佐证。洪庄村委合作社与洪庄电镀厂是同法人的关联企业，这25万元是上诉单位的应收款，不是垫付。本案中武进人社局发出限期改正指令书的程序不合法，依法不能认定作为政府有关部门的责令支付行为。二、一审法院认定的欠薪金额错误。2015年8月5日立案当日上诉单位的银行存款余额是103.4万，5、6月欠薪总金额是12.08万，欠薪可以全部发清，实际于立案次日发清了欠薪。三、上诉单位的行为并不符合刑法第二百七十六条之一第一款规定的“经政府有关部门责令支付仍不支付”的规定，不应当以拒不支付劳动报酬罪追究刑事责任。四、上诉人具有坦白情节。本案社会危害性小，上诉单位在侦查机关立案的次日已全部将拖欠的工资支付完毕，根据最高人民法院《关于审理拒不支付劳动报酬刑事案件适用法律若干问题的解释》的规定，应依法对二上诉单位和上诉人蒋萍免除刑事处罚。 上诉人蒋萍提出上诉称：一、上诉单位拒不支付的劳动报酬并未达到“数额较大”的立案标准，不构成拒不支付劳动报酬罪，作为实际经营负责人的上诉人当然也不构成拒不支付劳动报酬罪。二、上诉人主观上并不存在拒不支付劳动报酬的犯罪故意。三、本案中武进人社局发出限期改正指令书不符合法定程序，依法不能认定作为政府有关部门的责令支付行为。四、上诉人和二上诉单位的行为并不符合刑法第二百七十六条之一第一款规定的“经政府有关部门责令支付仍不支付”的规定，其行为符合解释第四条第一款规定的除外情形。五、上诉人蒋萍具有坦白情节，即使构成犯罪，也应当免除处罚。 上诉人蒋萍的辩护人提出的主要辩护意见是：一、在案证据无法证实上诉人蒋萍及二上诉单位有犯罪故意。原审法院仅以上诉人关机失联后出现了拖欠工资的情况，就推定上诉人具有拒不支付劳动报酬的故意，是客观归罪。上诉人蒋萍系因无力支付3000万元银行利息及借款，一时承受不了打击，精神崩溃，才关闭手机失联，并且其在离开之前5、6月份的工资单已经造好并经其审核签字，同时二上诉单位还有500余万元的应收账款可以回笼，其主观上认为只要有应收账款进账，会计可以随时发放工资，就不会出现拖欠工资的情况。事实上，上诉人蒋萍只是自信的认为公司有应收账款可以支付工资，即使公司暂时不能完全支付工资，政府有关部门也会出面帮助协调处理公司的欠薪问题，并不是想要拒付工人的工资，其在拖欠工人工资的主观方面是一种过于自信的过失。二、本案未达到“数额较大”的标准，公安机关不应当立案。2015年7月21日上诉人蒋萍离开公司时，公司还在正常生产，机器设备都在，公司还有500余万的应收账款可以回笼，洪庄村委还拖欠租金及电费，公司库存的原材料变卖之后也足够用以支付工人工资。三、上诉人和二上诉单位的行为并不符合刑法第二百七十六条之一第一款规定的“经政府有关部门责令支付仍不支付”的规定，其行为符合解释第四条第一款规定的除外情形。二上诉单位在收到限期改正指令书之后，积极筹措资金，通过回笼货款，变卖原材料等方式，从7月28日开始到8月6日短短不到十天的时间，就将拖欠的工资足额发放到位。四、本案中武进人社局发出限期改正指令书不符合法定程序，依法不能认定作为政府有关部门的责令支付行为。五、上诉人具有坦白情节，社会危害性小，即使二上诉单位和上诉人构成犯罪，也应当免除处罚。六、上诉人蒋萍作为二上诉单位的实际经营人，一贯守法经营，照章纳税，按时足额发放工人工资，后因市场形势的变化，经营发生困难，且上诉人身患克罗恩病，无论是从司法人文关怀的角度，还是从刑法的谦抑性原则出发，应对本案不做犯罪处理。 本院经审理查明的事实与原审判决认定的事实一致，对原审列举的经庭审举证、质证的证据，本院予以确认。二审期间，二上诉单位均未提交新证据，上诉人蒋萍及其辩护人向本院提交常州市洪庄电镀有限公司于2019年4月3日出具的《情况说明》，内容记载“常州市洪庄电镀有限公司之前租用常州市通力橡塑制品有限公司变压器，电费结算方式有常州市通力橡塑制品有限公司预支。每月抄表后，常州市洪庄电镀有限公司按实支付给常州市通力橡塑制品有限公司。2015年7月份，发生电费金额256880.89元，该款由于常州市通力橡塑制品有限公司当时停止营业，未进行结算。”用以证明该25万元是上诉单位的应收款，而非垫付。 本院针对上诉单位、上诉人的上诉理由以及辩护人的辩护意见，综合评判如下： 关于二上诉单位、上诉人蒋萍及其辩护人所提二上诉单位、上诉人蒋萍没有拒不支付劳动报酬的主观故意的上诉理由及辩护意见，经查，根据在案证据证实，上诉人蒋萍作为新旋风公司、通力公司的实际负责人，在上述公司经营陷入困难、公司账户资金不足且工人数月工资未付的情况下，未对公司的后续运作、工人的工资发放等事宜作出具体、妥善的安排，选择关闭手机、切断与外界联系的方式并逃至外地，直至被公安机关列为网上追逃对象后历时逾一年方才到案，其行为符合我国《刑法》第二百七十六条之一所规定的“逃匿”，劳动监察部门的相关行为，不影响对上诉人蒋萍拒不支付劳动报酬行为的认定。虽根据上诉人蒋萍供述、证人顾春燕证言证明，蒋萍已对2015年5月至6月工资作出审批，但同时也证实公司账户并无可发放工资的资金，蒋萍对此系明知，据此可以认定，上诉人蒋萍对工人工资不能及时足额发放持放任态度，具有逃避支付劳动者劳动报酬的间接故意。故对该上诉理由及辩护意见，本院不予采纳。 关于二上诉单位、上诉人蒋萍及其辩护人所提本案未达到“数额较大”的立案标准以及不符合“经政府有关部门责令支付仍不支付”情形的上诉理由及辩护意见，经查，劳动监察部门对本案的前置处理符合《劳动保障监察条例》及其相关规定，不存在程序违法的情形。上诉人蒋萍及二上诉单位法定代表人谈荣君逃离后，在公司有能力支付工人工资的情况下，未对公司及工人作出任何安排，公司实际已无法继续经营，工人亦无法继续工作。公司善后处理以及生产设备、原材料、应收款等的变现直至工资发放等，均不是在上诉人蒋萍或法定代表人谈荣君的主持或授意主持下进行，故他人对上述事项的善后处置行为不阻断上诉人蒋萍的犯罪行为，不影响对二上诉单位、上诉人蒋萍犯罪行为的认定。上诉人蒋萍向本院提交的《情况说明》与本案无实质关联，其所证明的内容不能说明二上诉单位及上诉人蒋萍不存在拒不支付劳动报酬的行为，故本院不予采信。根据相关证据可以证实，上诉人蒋萍离厂之后，新旋风公司尚欠85名职工2015年5月至2015年7月的工资合计人民币887560元，通力公司尚欠21名职工2015年5月至2015年7月的工资合计人民币172763元，符合本罪“数额较大”的标准，故对二上诉单位、上诉人蒋萍及其辩护人所提的上诉理由和辩护意见，本院不予采纳。 关于上诉人蒋萍及其辩护人所提的量刑意见，经查，上诉人蒋萍到案之后能如实陈述案件事实，对案件性质的不同理解及其辩解不影响其坦白的认定，故对上诉人蒋萍及其辩护人所提的蒋萍有坦白情节的上诉理由及辩护意见，本院予以采纳；本案在提起公诉之前，劳动者的报酬已经足额支付，尚未造成严重后果，但鉴于上诉人蒋萍“逃匿”时间较长、拖欠众多劳动者的劳动报酬数额较大且没有正确认识自身行为的后果等实际情况，不宜对其免除处罚。故对要求免除处罚的上诉理由、辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，上诉单位江苏新旋风汽车轴承制造有限公司、常州市武进通力橡塑制品有限公司有能力支付而不支付劳动者的劳动报酬，数额较大，经政府有关部门责令支付后仍不支付，已构成拒不支付劳动报酬罪。上诉人蒋萍作为上述单位的实际负责人，采取逃匿等方法逃避支付劳动者的劳动报酬，应当以拒不支付劳动报酬罪追究其刑事责任。原判决认定事实清楚，证据确实充分，原审审判程序合法，但对上诉人蒋萍的量刑失当，本院予以纠正。据此，依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）项、第（二）项，《中华人民共和国刑法》第二百七十六条之一、第六十七条第三款之规定，判决如下：","pjjg":" 一、维持常州经济开发区人民法院（2018）苏0492刑初293号刑事判决的第一项、第二项，即：被告单位江苏新旋风汽车轴承制造有限公司犯拒不支付劳动报酬罪，判处罚金人民币十二万元；被告单位常州市武进通力橡塑制品有限公司犯拒不支付劳动报酬罪，判处罚金人民币三万元。 二、撤销常州经济开发区人民法院（2018）苏0492刑初293号刑事判决的第三项，即：被告人蒋萍犯拒不支付劳动报酬罪，判处有期徒刑一年四个月，并处罚金人民币二万元。 三、上诉人蒋萍犯拒不支付劳动报酬罪，判处罚金人民币二万元。 （罚金于本判决生效之日起三个月内缴纳完毕。） 本判决为终审判决。","qw":"江苏省常州市中级人民法院 刑事判决书 （2019）苏04刑终236号 原公诉机关常州经济开发区人民检察院。 上诉单位（原审被告单位）江苏新旋风汽车轴承制造有限公司，住所地江苏省常州市武进区遥观镇洪庄村，法定代表人谈荣君。 诉讼代表人顾春燕。系江苏新旋风汽车轴承制造有限公司员工。 上诉单位（原审被告单位）常州市武进通力橡塑制品有限公司，住所地江苏省常州市武进区遥观镇工业园区洪庄小区，法定代表人谈荣君。 诉讼代表人谈荣君。系常州市武进通力橡塑制品有限公司、江苏新旋风汽车轴承制造有限公司法定代表人。 上诉人（原审被告人）蒋萍，江苏新旋风汽车轴承制造有限公司、常州市武进通力橡塑制品有限公司实际经营负责人。因涉嫌犯拒不支付劳动报酬罪，于2016年10月10日被刑事拘留，11月9日被取保候审，2018年6月1日再次被取保候审。 辩护人李家松，江苏圣典（常州）律师事务所律师。 辩护人耿帅，江苏圣典（常州）律师事务所律师。 常州经济开发区人民法院审理常州经济开发区人民检察院指控被告单位江苏新旋风汽车轴承制造有限公司（以下简称新旋风公司）、常州市武进通力橡塑制品有限公司（以下简称通力公司）、被告人蒋萍犯拒不支付劳动报酬罪一案，于2019年3月28日作出（2018）苏0492刑初293号刑事判决。原审被告单位新旋风公司、通力公司、原审被告人蒋萍不服，提出上诉。本院受理后，依法组成合议庭，讯问了上诉单位新旋风公司、通力公司和上诉人蒋萍，审查了上诉单位新旋风公司、通力公司和上诉人蒋萍的上诉状，并听取了辩护人的辩护意见，审阅了本案卷宗材料，核实了全案证据，对一审认定的事实和适用的法律进行了全面审查，认为本案不属于依法必须开庭审理的案件，决定不开庭审理。现已审理终结。 原判决认定，被告人蒋萍系被告单位新旋风公司、通力公司的股东、实际经营负责人，全面负责被告单位新旋风公司、通力公司的人事、财务等公司内部经营管理事务。后因经营不善，被告单位新旋风公司拖欠85名职工2015年5月至2015年7月的工资合计人民币887560元，被告单位通力公司拖欠21名职工2015年5月至2015年7月的工资合计人民币172763元。被告人蒋萍于2015年7月21日关闭手机并逃匿。上述二被告单位职工因讨要工资未果，多次向劳动行政部门投诉。常州市武进区人力资源与社会保障局调查后，于2015年7月28日向被告单位新旋风公司、通力公司发出《劳动保障监察限期改正指令书》，通过打电话、发短信联系被告人蒋萍并在被告单位新旋风公司、通力公司住所地张贴公告等形式，责令被告单位新旋风公司、通力公司于2015年7月30日前按照国家规定及时足额支付劳动者劳动报酬。但被告单位新旋风公司、通力公司、被告人蒋萍未按时支付拖欠的上述工资。被告人蒋萍逃匿后，在二被告单位住所地的洪庄村委及劳动、社会保障部门组织下，通过村委垫资、售卖二被告单位塑料粒子回笼资金等形式支付了上述拖欠的全部工人工资。 另查明，被告人蒋萍因本案被上网追逃，于2016年10月9日被上海市金山公安分局抓获，并于当日临时羁押于上海市金山区看守所至10月10日。 原判决认定上述事实的主要证据有：被告人蒋萍的供述，证人张某甲、董某、狄某、查某、谈某甲、姜某、刘某甲、唐某、方某、刘某乙、姚某、冯某甲、洑某、张某乙、戴某、陆某、孙某甲、贾某、王某甲、王某乙、陈某、郑某、谈某乙、严某、邹某、冯某乙、张某丙、蒋某甲、林某、叶某、虞某、王某丙、居某、陶某、王某丁、曾某、孙某乙、张某丁、蒋某乙、葛某、张某戊、周某的证言笔录，劳动保障监察举报登记表、立案审批表、劳动保障涉嫌犯罪案件移送书、用工合同、询问笔录、拖欠工资情况确认表、拖欠工资明细表、调查报告书、劳动保障监察讨论案件记录、劳动保障监察案件处理报批表、劳动保障监察限期改正指令书、送达回证、送达照片、短信记录、电话联系记录单、委托书、工商登记资料、工资发放银行流水、交易回单、承兑汇票复印件、进账单、粒子销售合同、企业工商登记资料、常住人口信息登记表、发破案及抓获经过等。 原审法院认为，被告单位新旋风公司、通力公司以逃匿的方法逃避支付劳动者的劳动报酬，数额较大，经政府有关部门责令支付后仍不支付，其行为已构成拒不支付劳动报酬罪。被告人蒋萍作为二被告单位直接负责的主管人员，应以拒不支付劳动报酬罪追究其刑事责任。依照《中华人民共和国刑法》第二百七十六条之一第一款、第二款、第三十条、第三十一条、第五十二条、第五十三条之规定，原审法院作出如下判决：一、被告单位江苏新旋风汽车轴承制造有限公司犯拒不支付劳动报酬罪，判处罚金人民币十二万元；二、被告单位常州市武进通力橡塑制品有限公司犯拒不支付劳动报酬罪，判处罚金人民币三万元；三、被告人蒋萍犯拒不支付劳动报酬罪，判处有期徒刑一年四个月，并处罚金人民币二万元。 上诉单位江苏新旋风汽车轴承制造有限公司、常州市武进通力橡塑制品有限公司提出上诉称：一、一审法院审理查明事实错误，证据不足。上诉人的行为不符合拒不支付劳动报酬罪的主客观要件。上诉人是因为没有支付能力而暂时拖欠。上诉人的财务科早就核算好工人工资单，上诉人蒋萍也在公司的工资发放单上签名同意发放工资。按照公司章程凡蒋萍签字确认过的工资单，账上钱够了就可以由财务部自行发放。上诉单位在本案中没有实施以拒绝支付劳动报酬为目的的不作为行为，且上诉单位在事发15日后发清了工资，没有造成社会危害。25万元是洪庄电镀厂租用上诉单位的1000KV变压器所产生的2015年7月份的应付电费，已由洪庄电镀厂出具“情况说明”佐证。洪庄村委合作社与洪庄电镀厂是同法人的关联企业，这25万元是上诉单位的应收款，不是垫付。本案中武进人社局发出限期改正指令书的程序不合法，依法不能认定作为政府有关部门的责令支付行为。二、一审法院认定的欠薪金额错误。2015年8月5日立案当日上诉单位的银行存款余额是103.4万，5、6月欠薪总金额是12.08万，欠薪可以全部发清，实际于立案次日发清了欠薪。三、上诉单位的行为并不符合刑法第二百七十六条之一第一款规定的“经政府有关部门责令支付仍不支付”的规定，不应当以拒不支付劳动报酬罪追究刑事责任。四、上诉人具有坦白情节。本案社会危害性小，上诉单位在侦查机关立案的次日已全部将拖欠的工资支付完毕，根据最高人民法院《关于审理拒不支付劳动报酬刑事案件适用法律若干问题的解释》的规定，应依法对二上诉单位和上诉人蒋萍免除刑事处罚。 上诉人蒋萍提出上诉称：一、上诉单位拒不支付的劳动报酬并未达到“数额较大”的立案标准，不构成拒不支付劳动报酬罪，作为实际经营负责人的上诉人当然也不构成拒不支付劳动报酬罪。二、上诉人主观上并不存在拒不支付劳动报酬的犯罪故意。三、本案中武进人社局发出限期改正指令书不符合法定程序，依法不能认定作为政府有关部门的责令支付行为。四、上诉人和二上诉单位的行为并不符合刑法第二百七十六条之一第一款规定的“经政府有关部门责令支付仍不支付”的规定，其行为符合解释第四条第一款规定的除外情形。五、上诉人蒋萍具有坦白情节，即使构成犯罪，也应当免除处罚。 上诉人蒋萍的辩护人提出的主要辩护意见是：一、在案证据无法证实上诉人蒋萍及二上诉单位有犯罪故意。原审法院仅以上诉人关机失联后出现了拖欠工资的情况，就推定上诉人具有拒不支付劳动报酬的故意，是客观归罪。上诉人蒋萍系因无力支付3000万元银行利息及借款，一时承受不了打击，精神崩溃，才关闭手机失联，并且其在离开之前5、6月份的工资单已经造好并经其审核签字，同时二上诉单位还有500余万元的应收账款可以回笼，其主观上认为只要有应收账款进账，会计可以随时发放工资，就不会出现拖欠工资的情况。事实上，上诉人蒋萍只是自信的认为公司有应收账款可以支付工资，即使公司暂时不能完全支付工资，政府有关部门也会出面帮助协调处理公司的欠薪问题，并不是想要拒付工人的工资，其在拖欠工人工资的主观方面是一种过于自信的过失。二、本案未达到“数额较大”的标准，公安机关不应当立案。2015年7月21日上诉人蒋萍离开公司时，公司还在正常生产，机器设备都在，公司还有500余万的应收账款可以回笼，洪庄村委还拖欠租金及电费，公司库存的原材料变卖之后也足够用以支付工人工资。三、上诉人和二上诉单位的行为并不符合刑法第二百七十六条之一第一款规定的“经政府有关部门责令支付仍不支付”的规定，其行为符合解释第四条第一款规定的除外情形。二上诉单位在收到限期改正指令书之后，积极筹措资金，通过回笼货款，变卖原材料等方式，从7月28日开始到8月6日短短不到十天的时间，就将拖欠的工资足额发放到位。四、本案中武进人社局发出限期改正指令书不符合法定程序，依法不能认定作为政府有关部门的责令支付行为。五、上诉人具有坦白情节，社会危害性小，即使二上诉单位和上诉人构成犯罪，也应当免除处罚。六、上诉人蒋萍作为二上诉单位的实际经营人，一贯守法经营，照章纳税，按时足额发放工人工资，后因市场形势的变化，经营发生困难，且上诉人身患克罗恩病，无论是从司法人文关怀的角度，还是从刑法的谦抑性原则出发，应对本案不做犯罪处理。 本院经审理查明的事实与原审判决认定的事实一致，对原审列举的经庭审举证、质证的证据，本院予以确认。二审期间，二上诉单位均未提交新证据，上诉人蒋萍及其辩护人向本院提交常州市洪庄电镀有限公司于2019年4月3日出具的《情况说明》，内容记载“常州市洪庄电镀有限公司之前租用常州市通力橡塑制品有限公司变压器，电费结算方式有常州市通力橡塑制品有限公司预支。每月抄表后，常州市洪庄电镀有限公司按实支付给常州市通力橡塑制品有限公司。2015年7月份，发生电费金额256880.89元，该款由于常州市通力橡塑制品有限公司当时停止营业，未进行结算。”用以证明该25万元是上诉单位的应收款，而非垫付。 本院针对上诉单位、上诉人的上诉理由以及辩护人的辩护意见，综合评判如下： 关于二上诉单位、上诉人蒋萍及其辩护人所提二上诉单位、上诉人蒋萍没有拒不支付劳动报酬的主观故意的上诉理由及辩护意见，经查，根据在案证据证实，上诉人蒋萍作为新旋风公司、通力公司的实际负责人，在上述公司经营陷入困难、公司账户资金不足且工人数月工资未付的情况下，未对公司的后续运作、工人的工资发放等事宜作出具体、妥善的安排，选择关闭手机、切断与外界联系的方式并逃至外地，直至被公安机关列为网上追逃对象后历时逾一年方才到案，其行为符合我国《刑法》第二百七十六条之一所规定的“逃匿”，劳动监察部门的相关行为，不影响对上诉人蒋萍拒不支付劳动报酬行为的认定。虽根据上诉人蒋萍供述、证人顾春燕证言证明，蒋萍已对2015年5月至6月工资作出审批，但同时也证实公司账户并无可发放工资的资金，蒋萍对此系明知，据此可以认定，上诉人蒋萍对工人工资不能及时足额发放持放任态度，具有逃避支付劳动者劳动报酬的间接故意。故对该上诉理由及辩护意见，本院不予采纳。 关于二上诉单位、上诉人蒋萍及其辩护人所提本案未达到“数额较大”的立案标准以及不符合“经政府有关部门责令支付仍不支付”情形的上诉理由及辩护意见，经查，劳动监察部门对本案的前置处理符合《劳动保障监察条例》及其相关规定，不存在程序违法的情形。上诉人蒋萍及二上诉单位法定代表人谈荣君逃离后，在公司有能力支付工人工资的情况下，未对公司及工人作出任何安排，公司实际已无法继续经营，工人亦无法继续工作。公司善后处理以及生产设备、原材料、应收款等的变现直至工资发放等，均不是在上诉人蒋萍或法定代表人谈荣君的主持或授意主持下进行，故他人对上述事项的善后处置行为不阻断上诉人蒋萍的犯罪行为，不影响对二上诉单位、上诉人蒋萍犯罪行为的认定。上诉人蒋萍向本院提交的《情况说明》与本案无实质关联，其所证明的内容不能说明二上诉单位及上诉人蒋萍不存在拒不支付劳动报酬的行为，故本院不予采信。根据相关证据可以证实，上诉人蒋萍离厂之后，新旋风公司尚欠85名职工2015年5月至2015年7月的工资合计人民币887560元，通力公司尚欠21名职工2015年5月至2015年7月的工资合计人民币172763元，符合本罪“数额较大”的标准，故对二上诉单位、上诉人蒋萍及其辩护人所提的上诉理由和辩护意见，本院不予采纳。 关于上诉人蒋萍及其辩护人所提的量刑意见，经查，上诉人蒋萍到案之后能如实陈述案件事实，对案件性质的不同理解及其辩解不影响其坦白的认定，故对上诉人蒋萍及其辩护人所提的蒋萍有坦白情节的上诉理由及辩护意见，本院予以采纳；本案在提起公诉之前，劳动者的报酬已经足额支付，尚未造成严重后果，但鉴于上诉人蒋萍“逃匿”时间较长、拖欠众多劳动者的劳动报酬数额较大且没有正确认识自身行为的后果等实际情况，不宜对其免除处罚。故对要求免除处罚的上诉理由、辩护意见，本院不予采纳。 本院认为，上诉单位江苏新旋风汽车轴承制造有限公司、常州市武进通力橡塑制品有限公司有能力支付而不支付劳动者的劳动报酬，数额较大，经政府有关部门责令支付后仍不支付，已构成拒不支付劳动报酬罪。上诉人蒋萍作为上述单位的实际负责人，采取逃匿等方法逃避支付劳动者的劳动报酬，应当以拒不支付劳动报酬罪追究其刑事责任。原判决认定事实清楚，证据确实充分，原审审判程序合法，但对上诉人蒋萍的量刑失当，本院予以纠正。据此，依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）项、第（二）项，《中华人民共和国刑法》第二百七十六条之一、第六十七条第三款之规定，判决如下： 一、维持常州经济开发区人民法院（2018）苏0492刑初293号刑事判决的第一项、第二项，即：被告单位江苏新旋风汽车轴承制造有限公司犯拒不支付劳动报酬罪，判处罚金人民币十二万元；被告单位常州市武进通力橡塑制品有限公司犯拒不支付劳动报酬罪，判处罚金人民币三万元。 二、撤销常州经济开发区人民法院（2018）苏0492刑初293号刑事判决的第三项，即：被告人蒋萍犯拒不支付劳动报酬罪，判处有期徒刑一年四个月，并处罚金人民币二万元。 三、上诉人蒋萍犯拒不支付劳动报酬罪，判处罚金人民币二万元。 （罚金于本判决生效之日起三个月内缴纳完毕。） 本判决为终审判决。 审判长蒋继业 审判员王伟 审判员金晔茹 二〇一九年七月二十二日 法官助理万海峰 书记员谈燕","writId":"0203b8ea2f453fbaea4e6df3a8fb9b3dbd3","writName":"江苏新旋风汽车轴承制造有限公司、常州市武进通力橡塑制品有限公司等拒不支付劳动报酬罪二审刑事判决书"}
