{"ajId":"02d0f0eb-7442-4e69-88f1-ce66488cbfc7","ajName":"杭州萧山戴兴包装有限公司、姜巨平等虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪一案","ajjbqk":" 原判认定，被告单位杭州萧山戴兴包装有限公司（以下简称戴兴包装公司）于2001年4月成立，注册资金人民币50万元，系有限责任公司，主营塑料制品、五金配件制造、加工。2002年8月，被告人姜巨平的丈夫王某甲受让70％股份并担任该公司法定代表人，后经2004年6月、2006年7月、2008年6月三次增资、变更股份，公司注册资金变更为人民币718万元，王某甲持75％股份，姜巨平持25％股份并参与公司经营。 2007年3月至2012年3月，被告单位戴兴包装公司及被告人姜巨平伙同被告人张明英及孟某、杭州萧山中洲塑化有限公司（以下简称中洲塑化公司）的卢某、陈某（均另处）等人，在张明英、孟某及中洲塑化公司向浙江明日农资塑料有限公司、浙江物产化工集团有限公司、上海联漕实业有限公司、杭州大正化工有限公司、宁波远唐化工有限公司、南通市第二化工轻工公司、上海云营塑料有限公司等单位购买塑料原料过程中，由张明英、孟某及中洲塑化公司的卢某、陈某先扣除票面金额6-6.5％不等的所谓“开票费”后，将剩余货款汇入姜巨平所控制的相关个人银行账户，再由戴兴包装公司补足上述金额后以购货款形式交付至塑料原料销售单位，或先由张明英、孟某及中洲塑化公司的卢某、陈某将购货款全额汇入姜巨平所控制的相关个人银行账户，再以戴兴包装公司支付货款形式汇至上述塑料原料销售单位，后姜巨平以现金方式将所谓“开票费”支付给张明英、孟某及卢某、陈某等人，以掩盖戴兴包装公司与塑料原料销售单位之间无实际货物交易的真相，进而使没有实际货物交易的戴兴包装公司非法获取塑料原料销售单位开具的增值税专用发票而用于申报抵扣税款。 2011年11月，被告人张明英还伙同杭州萧山新星塑料厂（以下简称新星塑料厂）的吴某（另处）采取上述相同手段，使没有实际货物交易的新星塑料厂非法获取塑料原料销售单位开具的增值税专用发票，用于申报抵扣税款。 至案发，被告单位戴兴包装公司让他人为自己虚开增值税专用发票共计528份，税额共计人民币1153.3万余元。被告人张明英参与虚开增值税专用发票共计444份，税额共计人民币996.8万余元。上述虚开增值税专用发票均被用于抵扣税款。案发后，被告单位戴兴包装公司补缴税款人民币171.3万余元；新星塑料厂补缴税款12.72万余元。 原审根据上述犯罪事实及相关法律规定，以虚开增值税专用发票罪，判处被告单位杭州萧山戴兴包装有限公司罚金人民币40万元；判处被告人姜巨平有期徒刑十四年六个月；判处被告人张明英有期徒刑十三年，并处罚金人民币20万元。被告单位戴兴包装公司、被告人姜巨平及其辩护人分别提出：1．原判认定姜巨平伙同张明英在2007年间虚开26份及在2010年至2012年3月间虚开273份增值税专用发票的事实不清，证据不足，不应计入犯罪数额。2．戴兴包装公司的行为不构成虚开增值税专用发票罪，其与开票企业之间存在真实合法的货物购销关系，原判认定虚开证据不足，定性及适用法律错误，处罚、量刑过重，要求从轻改判。3．姜巨平具有自首情节，且其检举揭发他人涉税及非法持有枪支、贩毒等，有待进一步查证。被告人张明英提出，开票单位与戴兴包装公司、新星塑料厂均有真实货物交易；其没有参与2010年以后虚开给戴兴包装公司的273份增值税专用发票，与姜巨平、吴某银行账户资金往来系借款关系，原判认定事实不清，定性错误，量刑畸重，要求从轻改判。 经审理查明，原判认定被告单位杭州萧山戴兴包装有限公司、被告人姜巨平、张明英虚开增值税专用发票的事实，有证人王某甲、瞿某、何某、王某乙、唐某甲、张某、曹某、刘某、唐某乙、卢某、陈某、孟某、吴某等人的证言，增值税专用发票、纳税申报表、资产损益表、银行交易凭证及明细、记帐凭证、电汇凭证、税款入库证明、税收电子转账专用完税证，工商登记资料、企业法人营业执照、个体工商户登记情况，相关情况说明等证据证实。被告人姜巨平、张明英均供述在案，所供相互印证，并与上述证据反映的情况相符。关于上诉、辩护意见，经查：1．关于2007年间虚开的26份增值税专用发票。被告人张明英在侦查阶段供述，证实2007年，其联系虚开给戴兴包装公司的增值税专用发票有26份，是先将票面金额等额打给姜巨平的账户，姜巨平用现金支付6％的开票费，然后戴兴包装公司再将货款打给开票单位，货物均系其从开票公司拉走。所供与公安机关提取在案的该26份增值税专用发票及姜巨平、张明英、戴兴包装公司在浙江省农村合作金融机构开立的账户明细对账单所对应每笔货物的增值税专用发票的票额资金往来情况相符。被告人姜巨平辩称2007年的26份增值税专用发票的货物，系戴兴包装公司通过张明英联系向开票单位进货，货到戴兴包装公司后再将货款打给塑料原料销售单位并取得增值税专用发票的事实，既与张明英供述及银行账户明细反映的情况不符，也与证人曹某等人证言证实塑料原料销售公司均系收到货款后再让客户到仓库提货的事实不符。戴兴包装公司、姜巨平及其辩护人提出原判认定2007年间虚开26份增值税专用发票的事实不清，证据不足的意见不能成立，不予采信。2．关于2010年1月至2012年3月间虚开的273份增值税专用发票。公安机关提取的增值税专用发票、证明已用于抵扣的国税局纳税申报表、浙江省农村合作金融机构姜巨平、张明英账户及张明英使用其前夫俞志雄的账户、由姜巨平控制的朱锦芳、赵雅仙、朱连芬、许玉凤等人账户的分户明细对账单，证实该273份增值税专用发票，每份票面金额扣除费率6％后与该时间段张明英或俞志雄打给姜巨平及姜控制的朱锦芳、赵雅仙、朱连芬、许玉凤等人账户的资金相对应，也与戴兴包装公司账户在该时间段按票面全额打给开票单位资金相对应。戴兴包装公司获取该273份增值税专用发票的手段与姜巨平、张明英在侦查阶段供述戴兴包装公司获取其他增值税专用发票的手段相同，在案证据足以认定。戴兴包装公司、张明英、姜巨平及其辩护人对原判认定该273份增值税专用发票均为虚开提出的异议不能成立，不予采信。3．被告人姜巨平、张明英供述与证人卢某、陈某、孟某、吴某等人证言互为印证，证实戴兴包装公司与塑料原料销售单位并没有实际货物交易，所签购销合同、银行转账支付货款等均为假像，戴兴包装公司仅是支付6-6.5％的“开票费”，通过票货分离方式，进而获取塑料原料销售单位开出的增值税专用发票并用于申报抵扣税款。戴兴包装公司、姜巨平、张明英及其辩护人辩称开票单位与戴兴包装公司、新星塑料厂有实际货物交易，均与事实不符，不予采信。4．公安机关出具的案发经过证实姜巨平系被动归案，不符合自首相关法律规定。审判期间，姜巨平检举他人涉税、非法持有枪支、贩毒等问题，公安机关经查并出具情况说明，证实他人涉税问题未能查实，他人非法持有枪支、贩毒问题，均系其他人员检举在先，故被告人姜巨平不构成立功。原判认定的事实清楚，证据确实、充分。 ","cpfxgc":"本院认为，被告单位杭州萧山戴兴包装有限公司伙同被告人张明英让他人为自己或为他人虚开增值税专用发票并用于抵扣税款，税款数额巨大，其行为已构成虚开增值税专用发票罪。被告人姜巨平作为戴兴包装公司直接负责的主管人员，应当承担相应责任，均应依法惩处。在共同犯罪中，被告人姜巨平系主犯，依法应当按照其所参与的全部犯罪处罚；被告人张明英起次要作用，系从犯，依法应当减轻处罚。被告单位戴兴包装公司能主动补缴部分税款，依法可从轻处罚。被告单位戴兴包装公司、被告人姜巨平及其辩护人提出其行为不构成虚开增值税专用发票罪及对戴兴包装公司处罚过重，要求从轻改判的理由不足，不予采纳。原审定罪及适用法律正确，对被告单位戴兴包装公司的处罚适当，审判程序合法。但对姜巨平、张明英的量刑不当，依法予以改判。依照《中华人民共和国刑法》第二百零五条、第三十条、第三十一条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第五十二条、第六十四条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项之规定，判决如下：","pjjg":" 一、撤销浙江省杭州市浙江人民法院（2013）浙杭刑初字第206号刑事判决中的第二项、第三项，即：“被告人姜巨平犯虚开增值税专用发票罪，判处有期徒刑十四年六个月。”、“被告人张明英犯虚开增值税专用发票罪，判处有期徒刑十三年，并处罚金人民币20万元。”，维持判决的其余部分； 二、被告人姜巨平犯虚开增值税专用发票罪，判处有期徒刑十年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月16日起至2022年11月13日止） 三、被告人张明英犯虚开增值税专用发票罪，判处有期徒刑五年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月19日起至2018年3月2日止。罚金于判决生效后一个月内缴纳。） 四、犯罪违法所得，继续予以追缴。 本判决为终审判决。","qw":"浙江省高级人民法院 刑事判决书 （2014）浙刑二终字第2号 原公诉机关浙江省杭州市人民检察院。 上诉人（原审被告单位）杭州萧山戴兴包装有限公司。 诉讼代表人王立明。 辩护人王增义。 上诉人（原审被告人）姜巨平。因本案于2012年3月13日被刑事拘留，同年4月13日被逮捕，同年11月16日变更为取保候审，2013年7月16日再次被逮捕。现羁押于杭州市萧山区看守所。 辩护人徐宗新。 辩护人王辉才， 上诉人（原审被告人）张明英。因本案于2012年5月29日被刑事拘留，同年7月3日被逮捕，同年11月16日变更为取保候审，2013年8月19日再次被逮捕。现羁押于杭州市萧山区看守所。 浙江省杭州市中级人民法院审理杭州市人民检察院指控原审被告单位杭州萧山戴兴包装有限公司、被告人姜巨平、张明英虚开增值税专用发票一案，于2013年11月29日作出（2013）浙杭刑初字第206号刑事判决。被告单位杭州萧山戴兴包装有限公司、被告人姜巨平、张明英不服，分别提出上诉。本院依法组成合议庭，经阅卷，提讯被告人，并听取被告单位诉讼代表人、辩护人的意见，认为本案不属于依法必须开庭审理的案件，决定不开庭审理。现已审理终结。 原判认定，被告单位杭州萧山戴兴包装有限公司（以下简称戴兴包装公司）于2001年4月成立，注册资金人民币50万元，系有限责任公司，主营塑料制品、五金配件制造、加工。2002年8月，被告人姜巨平的丈夫王某甲受让70％股份并担任该公司法定代表人，后经2004年6月、2006年7月、2008年6月三次增资、变更股份，公司注册资金变更为人民币718万元，王某甲持75％股份，姜巨平持25％股份并参与公司经营。 2007年3月至2012年3月，被告单位戴兴包装公司及被告人姜巨平伙同被告人张明英及孟某、杭州萧山中洲塑化有限公司（以下简称中洲塑化公司）的卢某、陈某（均另处）等人，在张明英、孟某及中洲塑化公司向浙江明日农资塑料有限公司、浙江物产化工集团有限公司、上海联漕实业有限公司、杭州大正化工有限公司、宁波远唐化工有限公司、南通市第二化工轻工公司、上海云营塑料有限公司等单位购买塑料原料过程中，由张明英、孟某及中洲塑化公司的卢某、陈某先扣除票面金额6-6.5％不等的所谓“开票费”后，将剩余货款汇入姜巨平所控制的相关个人银行账户，再由戴兴包装公司补足上述金额后以购货款形式交付至塑料原料销售单位，或先由张明英、孟某及中洲塑化公司的卢某、陈某将购货款全额汇入姜巨平所控制的相关个人银行账户，再以戴兴包装公司支付货款形式汇至上述塑料原料销售单位，后姜巨平以现金方式将所谓“开票费”支付给张明英、孟某及卢某、陈某等人，以掩盖戴兴包装公司与塑料原料销售单位之间无实际货物交易的真相，进而使没有实际货物交易的戴兴包装公司非法获取塑料原料销售单位开具的增值税专用发票而用于申报抵扣税款。 2011年11月，被告人张明英还伙同杭州萧山新星塑料厂（以下简称新星塑料厂）的吴某（另处）采取上述相同手段，使没有实际货物交易的新星塑料厂非法获取塑料原料销售单位开具的增值税专用发票，用于申报抵扣税款。 至案发，被告单位戴兴包装公司让他人为自己虚开增值税专用发票共计528份，税额共计人民币1153.3万余元。被告人张明英参与虚开增值税专用发票共计444份，税额共计人民币996.8万余元。上述虚开增值税专用发票均被用于抵扣税款。案发后，被告单位戴兴包装公司补缴税款人民币171.3万余元；新星塑料厂补缴税款12.72万余元。 原审根据上述犯罪事实及相关法律规定，以虚开增值税专用发票罪，判处被告单位杭州萧山戴兴包装有限公司罚金人民币40万元；判处被告人姜巨平有期徒刑十四年六个月；判处被告人张明英有期徒刑十三年，并处罚金人民币20万元。被告单位戴兴包装公司、被告人姜巨平及其辩护人分别提出：1．原判认定姜巨平伙同张明英在2007年间虚开26份及在2010年至2012年3月间虚开273份增值税专用发票的事实不清，证据不足，不应计入犯罪数额。2．戴兴包装公司的行为不构成虚开增值税专用发票罪，其与开票企业之间存在真实合法的货物购销关系，原判认定虚开证据不足，定性及适用法律错误，处罚、量刑过重，要求从轻改判。3．姜巨平具有自首情节，且其检举揭发他人涉税及非法持有枪支、贩毒等，有待进一步查证。被告人张明英提出，开票单位与戴兴包装公司、新星塑料厂均有真实货物交易；其没有参与2010年以后虚开给戴兴包装公司的273份增值税专用发票，与姜巨平、吴某银行账户资金往来系借款关系，原判认定事实不清，定性错误，量刑畸重，要求从轻改判。 经审理查明，原判认定被告单位杭州萧山戴兴包装有限公司、被告人姜巨平、张明英虚开增值税专用发票的事实，有证人王某甲、瞿某、何某、王某乙、唐某甲、张某、曹某、刘某、唐某乙、卢某、陈某、孟某、吴某等人的证言，增值税专用发票、纳税申报表、资产损益表、银行交易凭证及明细、记帐凭证、电汇凭证、税款入库证明、税收电子转账专用完税证，工商登记资料、企业法人营业执照、个体工商户登记情况，相关情况说明等证据证实。被告人姜巨平、张明英均供述在案，所供相互印证，并与上述证据反映的情况相符。关于上诉、辩护意见，经查：1．关于2007年间虚开的26份增值税专用发票。被告人张明英在侦查阶段供述，证实2007年，其联系虚开给戴兴包装公司的增值税专用发票有26份，是先将票面金额等额打给姜巨平的账户，姜巨平用现金支付6％的开票费，然后戴兴包装公司再将货款打给开票单位，货物均系其从开票公司拉走。所供与公安机关提取在案的该26份增值税专用发票及姜巨平、张明英、戴兴包装公司在浙江省农村合作金融机构开立的账户明细对账单所对应每笔货物的增值税专用发票的票额资金往来情况相符。被告人姜巨平辩称2007年的26份增值税专用发票的货物，系戴兴包装公司通过张明英联系向开票单位进货，货到戴兴包装公司后再将货款打给塑料原料销售单位并取得增值税专用发票的事实，既与张明英供述及银行账户明细反映的情况不符，也与证人曹某等人证言证实塑料原料销售公司均系收到货款后再让客户到仓库提货的事实不符。戴兴包装公司、姜巨平及其辩护人提出原判认定2007年间虚开26份增值税专用发票的事实不清，证据不足的意见不能成立，不予采信。2．关于2010年1月至2012年3月间虚开的273份增值税专用发票。公安机关提取的增值税专用发票、证明已用于抵扣的国税局纳税申报表、浙江省农村合作金融机构姜巨平、张明英账户及张明英使用其前夫俞志雄的账户、由姜巨平控制的朱锦芳、赵雅仙、朱连芬、许玉凤等人账户的分户明细对账单，证实该273份增值税专用发票，每份票面金额扣除费率6％后与该时间段张明英或俞志雄打给姜巨平及姜控制的朱锦芳、赵雅仙、朱连芬、许玉凤等人账户的资金相对应，也与戴兴包装公司账户在该时间段按票面全额打给开票单位资金相对应。戴兴包装公司获取该273份增值税专用发票的手段与姜巨平、张明英在侦查阶段供述戴兴包装公司获取其他增值税专用发票的手段相同，在案证据足以认定。戴兴包装公司、张明英、姜巨平及其辩护人对原判认定该273份增值税专用发票均为虚开提出的异议不能成立，不予采信。3．被告人姜巨平、张明英供述与证人卢某、陈某、孟某、吴某等人证言互为印证，证实戴兴包装公司与塑料原料销售单位并没有实际货物交易，所签购销合同、银行转账支付货款等均为假像，戴兴包装公司仅是支付6-6.5％的“开票费”，通过票货分离方式，进而获取塑料原料销售单位开出的增值税专用发票并用于申报抵扣税款。戴兴包装公司、姜巨平、张明英及其辩护人辩称开票单位与戴兴包装公司、新星塑料厂有实际货物交易，均与事实不符，不予采信。4．公安机关出具的案发经过证实姜巨平系被动归案，不符合自首相关法律规定。审判期间，姜巨平检举他人涉税、非法持有枪支、贩毒等问题，公安机关经查并出具情况说明，证实他人涉税问题未能查实，他人非法持有枪支、贩毒问题，均系其他人员检举在先，故被告人姜巨平不构成立功。原判认定的事实清楚，证据确实、充分。 本院认为，被告单位杭州萧山戴兴包装有限公司伙同被告人张明英让他人为自己或为他人虚开增值税专用发票并用于抵扣税款，税款数额巨大，其行为已构成虚开增值税专用发票罪。被告人姜巨平作为戴兴包装公司直接负责的主管人员，应当承担相应责任，均应依法惩处。在共同犯罪中，被告人姜巨平系主犯，依法应当按照其所参与的全部犯罪处罚；被告人张明英起次要作用，系从犯，依法应当减轻处罚。被告单位戴兴包装公司能主动补缴部分税款，依法可从轻处罚。被告单位戴兴包装公司、被告人姜巨平及其辩护人提出其行为不构成虚开增值税专用发票罪及对戴兴包装公司处罚过重，要求从轻改判的理由不足，不予采纳。原审定罪及适用法律正确，对被告单位戴兴包装公司的处罚适当，审判程序合法。但对姜巨平、张明英的量刑不当，依法予以改判。依照《中华人民共和国刑法》第二百零五条、第三十条、第三十一条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第五十二条、第六十四条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项之规定，判决如下： 一、撤销浙江省杭州市浙江人民法院（2013）浙杭刑初字第206号刑事判决中的第二项、第三项，即：“被告人姜巨平犯虚开增值税专用发票罪，判处有期徒刑十四年六个月。”、“被告人张明英犯虚开增值税专用发票罪，判处有期徒刑十三年，并处罚金人民币20万元。”，维持判决的其余部分； 二、被告人姜巨平犯虚开增值税专用发票罪，判处有期徒刑十年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月16日起至2022年11月13日止） 三、被告人张明英犯虚开增值税专用发票罪，判处有期徒刑五年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月19日起至2018年3月2日止。罚金于判决生效后一个月内缴纳。） 四、犯罪违法所得，继续予以追缴。 本判决为终审判决。 审判长李钊华 代理审判员韩大可 代理审判员虞伟华 二〇一四年四月二日 代书记员董晓超","writId":"0368b5652e350a0541c697e4a1693588f92","writName":"杭州萧山戴兴包装有限公司、姜巨平等虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪二审刑事判决书"}
