{"ajId":"1b4692b9-f47c-49c6-9997-7ac57e0df87f","ajName":"王洪艳生产不符合安全标准的食品一案","ajjbqk":" 岫岩满族自治县人民检察院起诉指控，2008年5月26日，被告人王某某及被告人吴某某和时任岫岩满族自治县岫岩镇西北营村坝墙组村民组组长冷克山帮忙运作，从坝墙组村民处租赁了坝墙组原队部的院落，租期五十年，租金36.72万元。被告人王某某和西北营村村委会于2008年5月26日签订了《院落租赁协议书》，过了几日后被告人王某某和被告人吴某某私下里制作了一份《租赁协议书》，日期为“2008年5月26日”，该协议书相对于2008年5月26日当日签订的《院落租赁协议书》增加一项内容，是：“在乙方（指王某某）租赁期间内（五十年），一旦国家或开发商征用，乙方拥有全部权利与征用方进行协商，征用方所补偿的全部费用（或补偿土地与房屋）归乙方所有”。被告人王某某、吴某某、冷克山对坝墙组村民宣称被告人王某某是买的坝墙组原队部的院落，所以被告人王某某在租赁坝墙组原队部院落后，对该院落进行改建以及2013年玉都新城征用该院落时，坝墙组的村民没有提出异议。2013年玉都新城征用坝墙组土地，其中包括被告人王某某租赁的坝墙组原队部的院落。时任岫岩满族自治县岫岩镇西北营村村委会主任兼支部书记吴某某、副书记付胜财、妇女主任姜淑娥、委员冷克山、委员周健，负责征用土地的土地补偿的审核和土地补偿款的发放。上述五人明知西北营村坝墙组原队部院落是被告人王某某租赁使用，并且院落的土地属于集体土地的情况下，于2013年11月1日，研究将属于坝墙组村民集体的坝墙组原队部院落的征地补偿款以每亩9万元的价格补偿给被告人王某某个人，上述五人在西北营村的会议记录上签字。发放征地补偿款时，负有土地款发放审核权利的被告人吴某某、付胜财、周健、冷克山、姜淑娥五人，于2013年11月4日一致在被告人王某某的“坝墙组沈飞征地（土地）发放明细”单上签字，使被告人王某某获得了原本属于坝墙组村民的原队部的土地补偿款53.74512万元。 2009年底，被告人王某某为了办理其租赁的坝墙组原队部院落内改建房屋的房屋所有权证，与被告人吴某某私下里做了一份《房屋买卖协议书》，时间为“2008年5月26日”，被告人王某某利用这份《房屋买卖协议书》办理了一份建筑面积441.1平方米的房屋所有权证，证号为29677号；和一份建筑面积为630平方米的房屋所有权证，证号为29676号。另被告人王某某在租赁坝墙组原队部院落内私自建筑了两处房屋，建筑面积分别为358.21平方米和148.5平方米，通过上述四处建筑，被告人王某某于2013年玉都新城征地的时候，非法获得房屋补偿款462.21万元。 公诉机关为上述指控提供了相关证据。公诉机关认为，被告人吴某某、王某某、冷克山、付胜财、姜淑娥、周健利用职务上的便利，将本单位财物非法占为己有，其行为已触犯《中华人民共和国刑法》第二百七十一条之规定，构成职务侵占罪；被告人王某某、吴某某诈骗公私财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，构成诈骗罪。被告人王某某、吴某某一人犯数罪，依照《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。请求依法惩处。 被告人王某某对公诉机关指控的犯罪事实和罪名有异议，其认为其行为不构成犯罪。 辩护人唐某某同意被告人王某某的观点。其认为被告人王某某不具备职务侵占罪的主体资格，并且没有与其他被告人的共谋，故不具备共同犯罪的特点；对于诈骗罪，被告人王某某给付村委会的房屋价款为36万元是合理的，并且其办理房屋过户手续也完全符合法律规定，其翻建房屋是为了经营收益，并非为了非法占有拆迁补偿款，之间无因果关系，故公诉机关指控被告人王某某犯有诈骗罪事实不清。 辩护人于某某同意被告人王某某的观点。其认为被告人王某某不构成诈骗罪，因为被告人王某某在客观上没有以欺骗或者隐瞒真相的方法实施诈骗房产的行为。房产是坝墙村民组的集体财产，村民都认为王某某付出的是购买院落的价钱，对王某某拥有房屋没有异议。公诉机关指控的诈骗数额为462.21万元，而补偿款均是针对王某某所翻建的房屋给予的款项。有关村民的证言证实原院落已经年久失火、倒塌，故公诉机关指控诈骗的房产的数额无法明确，事实不清，证据不足；对于职务侵占罪，被告人主观上没有侵占的故意，客观上没有侵占的行为，西北营村委会成员将钱款53.7451万元补偿处置给王某某的行为是一种民事法律行为。综上，请法庭公正判决。 被告人吴某某对公诉机关指控的犯罪事实无异议，对罪名有异议，其称不知道该行为是否构成犯罪。 辩护人江某某认为指控被告人吴某某犯职务侵占罪、诈骗罪事实不清、证据不足。起诉书中指控“王某某、吴某某、冷克山对坝墙组村民宣称王某某是买的坝墙组原队部的院落”这一指控没有证据支持。有部分村民证言证实被告人王某某的确是买的房屋，并且其价格与五年后的动迁补偿价格均一致。写的租赁是以以租代买的方式拥有原队部院落。被告人吴某某等人没有侵占土地补偿款的犯罪故意，客观上也没有实际占有款项。故不应该追究其刑事责任。 被告人冷克山对公诉机关指控的犯罪事实和罪名，无异议。 被告人付胜财对公诉机关指控的犯罪事实和罪名，无异议。 辩护人张某某对起诉书指控的被告人付胜财犯职务侵占罪的犯罪事实和罪名有异议，其认为被告人付胜财不构成职务侵占罪，因为王某某是按照征地的价格租赁了坝墙组原队部的院落。当时村委会委员和坝墙村民组的村民一致认为王某某是买了坝墙村民组原队部的院落，所以在发放占地补偿款时被告人付胜财在会议记录上签字同意。其主观上没有侵占的犯罪故意，客观上没有侵占的犯罪行为。如果法庭认为被告人的行为构成犯罪，被告人付胜财在与办案人员协商位置后，在指定位置等待公安机关的办案人员，到案后如实供述涉案的全部事实，应当认定为自首。 被告人姜淑娥对起诉书指控的犯罪事实和罪名，无异议。 被告人周健对起诉书指控的犯罪事实无异议，对罪名有异议，其认为自己没有占有补偿款，所以不构成职务侵占罪。 经审理查明，2008年5月26日，被告人王某某在被告人吴某某和时任岫岩满族自治县岫岩镇西北营村坝墙组村民组组长冷克山帮忙运作下，从坝墙组村民处租赁了坝墙组原队部的院落，租期五十年，租金36.72万元。被告人王某某和西北营村村委会于2008年5月26日签订了《院落租赁协议书》。过了几日后被告人王某某和被告人吴某某私下里制作了一份《租赁协议书》，日期为“2008年5月26日”，该协议书相对于2008年5月26日当日签订的《院落租赁协议书》增加一项内容，是：“在乙方（指王某某）租赁期间内（五十年），一旦国家或开发商征用，乙方拥有全部权利与征用方进行协商，征用方所补偿的全部费用（或补偿土地与房屋）归乙方所有”。被告人王某某、吴某某、冷克山对坝墙组村民宣称被告人王某某是买的坝墙组原队部的院落，所以被告人王某某在租赁坝墙组原队部院落后，对该院落进行改建以及2013年玉都新城征用该院落时，坝墙组的村民没有提出异议。2013年玉都新城征用坝墙组土地，其中包括被告人王某某租赁的坝墙组原队部的院落。时任岫岩满族自治县岫岩镇西北营村村委会主任兼村党支部书记吴某某、副书记付胜财、妇女主任姜淑娥、委员冷克山、委员周健，负责征用土地补偿的审核和土地补偿款的发放。上述五人在明知西北营村坝墙组原队部院落是被告人王某某租赁使用，并且院落的土地属于集体土地的情况下，于2013年11月1日，研究决定将属于坝墙组村民集体的坝墙组原队部院落的征地补偿款以每亩9万元的价格补偿给被告人王某某个人，上述五人在西北营村的会议记录上签字。发放征地补偿款时，负有土地款发放审核权利的被告人吴某某、付胜财、周健、冷克山、姜淑娥五人，于2013年11月4日一致在被告人王某某的“坝墙组沈飞征地（土地）发放明细”单上签字，使被告人王某某获得了原本属于坝墙组村民的原队部的土地补偿款53.74512万元。 2009年底，被告人王某某为了办理其租赁的坝墙组原队部院落内改建房屋的房屋所有权证，与被告人吴某某伪造一份《房屋买卖协议书》，时间为“2008年5月26日”，被告人王某某利用这份《房屋买卖协议书》办理了一份建筑面积441.1平方米的房屋所有权证，证号为29677号，和一份建筑面积为630平方米的房屋所有权证，证号为29676号。上述两处有照房屋共计1071.1平方米，岫岩满族自治县人民政府房屋征收补偿决定书上决定按照评估价值共计199.2276万元予以补偿。另被告人王某某在租赁坝墙组原队部院落内私自建筑了两处房屋，建筑面积分别为358.21平方米和148.5平方米，通过上述四处建筑，被告人王某某于2013年玉都新城征地过程中，实际共计获得房屋补偿款462.21万元。 上述事实，经公诉机关提供，并经开庭质证、认证的证据如下： 1、证人朱某某的证言。证实：其是2013年1月至7月份担任阜昌街道党工委书记，2013年7月份至今担任玉都新城管委会副主任。2013年1月份开始发放西北营村征地动迁补偿款的，其没有单独说过给王某某补钱。其并不知道西北营村不提留王某某1万元的事实。 2、证人乔某某的证言。证实：其是2013年1月至6月担任阜昌街道主任，2013年6月至2017年1月任阜昌街道书记。其并未见到过2008年5月26日王某某与西北营村坝墙组签订的租赁协议及买卖协议，且不知道王某某关于动迁补偿款的事实。 3、证人高某的证言。证实：其是岫岩县阜昌街道办事处工作人员。其认识吴某某，2008年5月26日西北营村坝墙组队部的房屋买卖协议上的字是其签的。2008年5月26日，吴某某找其说村里要把坝墙组的队部卖给王某某，村民代表都同意了，也公开招标了，其没参与队部招标，其不清楚，其签字的原因就是因为吴某某说已经招标了。坝墙组队部和土地属于集体财产，我们没有权利出卖。王某某得到队部53万元的土地补偿应该是西北营村村委会的事，镇里把钱补给西北营村村委会了，村里决定的事。 4、证人韩某某的证言。证实：其是1993年至2006年6月任西北营村出纳，2006年6月至2010年被西北营村聘用，没有具体职责，2004年至2016年吴某某是西北营村村长。“2008年5月26日西北营村坝墙组队部院落租赁协议书及简景图我见过，手写的协议是我写的，打印版的我没见过，我当时参与丈量了，是我给记录的，当时量的时候肯定量少了，少多少我记不住了，少量了王某某就可以少拿钱，当时队部的土地是租赁给王某某，因为吴某某知道卖不合法，所以写租赁。按照规定，土地的钱属于村上，附着物属于王某某的。王某某租赁坝墙组队部的钱分给坝墙村民了，具体分多少我记不清了。2013年11月1日西北营村关于不提留王某某每亩1万元的动迁补偿的会议，我未参加，我认为这么做不合理。2008年5月26日西北营村的房屋买卖协议及村民代表签字我不知道这件事，2013年坝墙组队部动迁的征地补偿款都给了王某某我不知道，动迁补偿款未在村里公示过，王某某买坝墙组队部的时候村委会没有进行公开招标，也未召开村民代表大会。坝墙组原队部的房产证及土地使用证是九几年办下来的，2006年6月份我把房产证及土地使用证交给了吴某某”。 5、证人冯某某的证言。证实：其是西北营村村委会委员。“2008年5月坝墙村民组组长孙某某说队部卖给王某某，让我去丈量土地，韩某某制图做的记录，然后我们在图边上签的字。当时租赁的土地卖给王某某了，卖了36.72万元，因为房子不让买卖所以签订的租赁协议，是吴某某签的字，卖队部的时候没有开村民代表大会。2013年11月13日西北营村村委会我参加了，会议关于租我们西北营村坝墙组院落的补偿协议，村上不提留王某某每亩1万元补偿款吴某某叫我签字我就签字了，当时参加会议的有吴某某、姜淑娥、冷克山、付胜财、周健、于某某、邹某某、王某某、孟某某，村委会的决定我认为不合理，吴某某让我签字我就签了。2008年5月26日西北营村委会与王某某签订的三份协议都是王某某买西北营村坝墙组队部的协议，是否召开会议我不知道，卖队部时我参与丈量土地了，老百姓都认为是买的这块土地，村委会队部这4.59亩土地补偿款都给王某某老百姓有向上反映的，补偿款给王某某没有进行公示，土地发放明细表上的亩数是5.97亩是因为王某某把院子往外扩了”。 6、证人孙某某的证言。证实：其以前是西北营村坝墙组村民组长。“2008年5月份，不是吴某某还是韩某某让我去小队一趟，说队部卖给王某某了，今天丈量土地，吴某某让韩某某作记录，量完之后，我们在纸上签字，当时卖给王某某时我没看到协议，但是当时卖给他的房子挺破的，都塌了，卖40万差不多了，我看别人都签字了，我就签字了，卖小队队部也没开村民代表大会，当时就是研究卖给王某某的，现在才知道是租赁给王某某的”。 7、证人冷某某的证言。证实：其是西北营村坝墙组村民，其在坝墙组队部门前买了四个门市房，花了40多万元。 8、证人邹某某的证言。证实：其是西北营村徐窑组组长。“2013年11月13日西北营村村委会会议记录上的字是我签的，会议主题是王某某租西北营村坝墙组的院落的补偿协议的事，村上不提留王某某每亩地1万元的补偿款，吴某某让签字了，我就签字了，当时参加会议的有吴某某、姜淑娥、冷克山、付胜财、周健、于某某、邹某某、王某某、孟某某，村委会这么做不合理，2008年5月26日西北营村委会与王某某签订的三份协议都是王某某买西北营村坝墙组队部的协议，是否召开会议我不知道，卖队部时我参与丈量土地了，老百姓都认为是买的这块土地，村委会队部这4.59亩土地补偿款都给王某某老百姓有向上反映的，补偿款给王某某没有进行公示”。（与冯某某证言基本相同。） 9、证人王某某的证言。证实：其以前是西北营村委会财务监督员。“2013年11月13日西北营村村委会开会是吴某某主持的，当时参加会议的有吴某某、姜淑娥、冷克山、付胜财、周健、于某某、邹某某、孟某某，会议议题就是村上不提留王某某动迁补偿款每亩1万元，我们看完会议记录我就签字了，会议记录里吴某某提出的议题我也不知道是否合理，我当时寻思王某某租的地没到期，补偿款就应该给王某某。2008年5月26日西北营村委会与王某某签订的三份协议没在2013年11月13日西北营村委会记录签字时看到”。 10、证人袁某某的证言。证实：其是西北营坝墙组村民。“2008年5月26日西北营村委会与王某某签订的协议我没见过，协议上的字是我签的，我就签过一回字，是村委会到我家时候签的，当时在一张白纸上签字，没别的内容。我没见过协议内容，也没参与丈量土地，签字也是村委会到我家时签的，这件事村上没开会研究过，这事也没公示过，王某某想做钱，从地上盖房子，具体怎么操作的我不知道”。 11、证人吴某某的证言。证实：其是西北营村坝墙组居民。“2008年5月26日院落租赁协议和简景图我没见过，我也没参与丈量，上面的字是我签的，有一天我放羊的时候，看队部围了很多人，我就去看了一下，当时谁问我我忘记了，说王某某买队部你是否同意，我说同意，然后签完字我就走了。后来我听说队部是卖给王某某，卖给王某某4.59亩土地补偿款给王某某没有进行公示，是否开会研究我也不知道”。 12、证人林某某的证言。证实：其是西北营村坝墙组居民。“2008年5月26日院落租赁协议、买卖协议及村民代表签字、简景图我没看过，我也没参与丈量，协议书上面字是我签的，我是分钱时候签过字，我听说坝墙组队部是卖给王某某的，坝墙组队部补偿款都给王某某的事我不知道，也没进行过公示，之前也没开过会”。 13、证人封某某的证言。证实：其是西北营村村民。“2008年5月26日买卖协议我没见过，我只在去村部领钱的时候签过字，我们队部租赁、买卖时没开过会”。 14、证人封某某的证言。证实：其是西北营村村民。“2008年5月26日西北营村村委会与王某某签订的协议我没见过，但协议后面的字是我签的，当时听说坝墙小队队部的地卖了，签字就分钱，我就签字了。这件事我记不住是不是开会讨论和公示过”。 15、证人冷某某的证言。证实：其是西北营村坝墙组村民。“2008年5月26日西北营村委会与王某某签订的协议我没见过，但后面的字是我签的，当时韩某某让我签字我就签了，韩某某是西北营村委会聘用的工作人员，我不知道王某某买坝墙小队队部的事是谁办的，我也不知道当时村民得没得到补偿款，当时王某某买队部时没开会也没公示过”。 16、证人李某某的证言。证实：其是岫岩县西北营村坝墙组村民代表。“2008年5月26日西北营村坝墙组队部院落租赁协议书及简景图上面签字是我签的，但是我没见过，只是听过。参与丈量土地那天我参与了，简景图也不准确，当时帮着丈量的人都是跟王某某、吴某某关系好的，丈量时候给量少了，想让王某某少花钱，量完地王某某请帮着量的人吃饭，实际上我们坝墙组队部的院落比这个图能多1亩地，帮王某某少丈量，王某某租的时候就可以少花钱，到动迁时候，王某某可以多分钱。王某某租队部的钱我们村民没有分到，当时说卖给王某某，后来听说是吴某某给办的。我是后来听说西北营村委会不提留王某某每亩1万元征地补偿款的事，当时的动迁补偿款会议我没参加，吴某某没通知我开会，上面我没签字，是他们开完会研究完了，我才知道的。2008年5月26日西北营村委会房屋买卖协议及村民代表签字我不知道，但是上面的字是我签的，我记得丈量图上我签过字，其他的我也不知道。2013年坝墙组队部动迁的征地补偿款都给王某某这事我知道，老百姓反响很大，说房子让他白弄去了，当时坝墙组队部的补偿款也没公示过。王某某买坝墙组队部的时候村委会没有进行公开招标，也没召开过村民代表大会。我来反映点情况，王某某家八口人领取自留地动迁补偿款6.4万元和吴某某、王某某二人利用坝墙组老队部的三相电，骗取补偿款5万元”。 17、证人李某的证言。证实：其是王某某妻子。“我在西北营村动迁得到了467万，建设银行存了200万元，农业银行存了50万元，工商银行存了100万元，都是用我女儿王某某名字存的，花了60万元买的凌志车，买了一块欧米伽手表花了将近4万元，剩下的都是家庭开销。我家租西北营坝墙组队部动迁补偿款53.74512万元现在在我手里，怎么给的我忘记了，我在2015年7月30日用邮政银行卡602233031200120628日升理财90万元”。 18、证人姜某某的证言。证实：其是吴某某妻子。“我在农行6228480588177804170银行卡转存了150万元，其中2017年3月9日转给王某某20万元，因为2014年10月份我在岫岩华艺4S店买了一台凌志车，家里钱不够，和王某某借了20万元。我家做生意，养了三台钩机，2015年3月9日现支55万元，还给大女儿吴某某15万元，还给二女儿吴某10万元，还给吴某某15万元，还给二外甥10万元，剩下5万元记不住了。2017年3月9日在全友家居买餐桌花了4.8万元，还给姜某24万元，还给姜某某10万元，2017年3月12日在鞍山一家具城买一套沙发花了12万元，2017年3月20日借给梁某10万元，剩下的都日常花销。” 19、证人赵某某的证言。证实：其是搞建筑的。“我在西北营建过房子，我建房子建筑费60-70万元，当时签的协议，以协议为准，吴某某给我的钱，我开的收据。工程承包总价84万元，建这个房子每平米750元，我收到了61万元，还欠我10来万”。 20、证人王某的证言。证实：“我认识吴某某，西北营村向我借过5万元，日期记不住了”。 21、证人邹某某的证言。证实：其是西北营村坝墙组村民。“西北营村坝墙组房照都存放在我手里，因为我当时借西北营村坝墙组的房照想去银行贷款，没贷下来，后来房照就放在我手里，王某某到我家里取房照，我就把房照和我买原村委会的房照一起给王某某了，岫岩镇动迁办找我要房照原件，并说你那档案的复印件不行，我想王某某来拿西北营村坝墙组房照时，一起把我家的原村部4间，108平方米的房照也拿走了，他说他有一本房照，已经用了在房产处都办在王某某名下，拿不回来，我也没说什么。我是98或99年买的西北营村原村部，是单独房照，4间厢房，加上后院共花约17万元”。 22、证人姜某某的证言。证实：“我在西北营村一共有1.6亩土地，一块1.2亩，一块0.4亩，都有土地使用证，王某某盖房子的时候，我把我1.2亩土地卖给了他，但是土地使用证还是我名字，动迁时候分的9.6万元都给王某某了。我在沈飞动迁一共领了12万，每人最多能领半亩地，我只领了1.5亩，一亩8万元，所以我领了12万元。坝墙组沈飞征地款发放明细上的名字是我签的，上面显示我的土地共2亩，一共补充16万元，我也不知道怎么回事”。 23、证人王某某的证言。证实：“我是2005年7、8月任西北营村科技副主任，西北营村部是2006年建的，当时向王某借了5万元，听说和王某某借过钱，不是我经手办的，我不清楚”。 24、证人王某某的证言。证实：“我是王某某的二哥，现在是非农户口，1983年为了接我爸班，变成了非农户口。我之前是农村户口时候小队分给了我自留地，政策说是60年不变，我在西北营村自留地动迁了，我分了8000元补偿款。我妈孙某某、我哥王某某、我弟王某某、王某某、王某某、我妹王某某每人分得了8000元”。 25、证人封某某的证言。证实：“我于2010年至2013年干过坝墙组村民小队长，姜某某和宋某于1997年或者1998年交换过土地，宋某用一点几亩地换了姜某某一点几亩地，宋某的地原来位置在老姜房东、六车间前都有，因为他想建暖室就用六车间前的地和姜某某在老姜房东的地互换了，宋某就在老姜房东有一整块地了。换完之后，宋某在地上建了一些东西，有暖室、大棚等，这时候姜某某不想换了，宋某没办法就又给了姜某某1000元，叫姜某某别换了。宋某换完地后，建了两个50米乘以7米的温室，一个养鸡大棚50米乘以8米的，一个沼气池，一个地窖，一个下水井，一个洋井。2012年鞍山两个评估公司和县里来人，我帮着指地都是谁家的，宋某的铁架温室给了10几万，宋某的评估表上字是我签的，这些评估表有的我签字了因为我在组里，没有我签字的有村长签字就好使，就能领取补偿款。宋某补偿款评估表签字代表他同意评估结果，之后到村上会计那开单子，拿单子就可以去取钱”。 26、证人宋某的证言。证实：“我在西北营坝墙村动迁补偿得到67万多，动迁款是2013年发下来的，西北营村部里邮政银行给的现金支票，跟我谈动迁的人我不认识，每次都有大队、小队上的人陪他们来跟我谈，我看总共补偿67万，我觉得行，就同意了”。 27、证人姜某某的证言。证实：“我是西北营村村民，我于1997年或者1998年和宋某换的地，我的地在老姜房东，宋某的地在六车间前，我的地1.55亩，宋某的1.28亩，因为我不种地，觉得和他换了没什么影响，宋某给了我1000元，封某某是中间人，我们做了一个协议。宋某在我原来50米石墙上又在前边建了50米石墙，一共一百米石墙，用来建铁架温室。王某某八口人是城市户口，沈飞小区占地动迁时，他们家八口人每人领了8000元。三相电补偿款5万元应归坝墙组集体，却被吴某某领取”。 28、证人杨某某的证言。证实：“我是岫岩县房产处初始登记科工作人员，科室有四个人，我、付某某、席某某、赵某，我们科负责开发商开发的商品楼的登记、有规划批复手续的房屋登记，集资楼的登记、公卖私的房产登记、产权中心拍卖的房屋登记等，最终都是给以上房屋办理房屋产权证。办理房屋产权证首先当事人申请，由房产处受理，之后由办事员初步审核相关手续，再由科长初审签字，送交主管副处长复核签字，最后由处长终审签字。私有房产证审批表证号：29676、29677上面的签字是我签的，这两个审批表上的两处房产申请人都是王某某，审批时间是2010年1月5日，王某某来我这办理房照的过程有些记不住了，当时他来提供了一些房产相关手续，我受理后，逐级上报，按照法律规定，王某某办理的这两个房照缺少房屋拍卖手续和国有土地使用证，而且申请办理房屋产权登记时间超过《鞍山房屋产权登记条例》规定的时限。当事人提供的手续是我受理的，我报给上级，然后我负责填表，能否办理下来房照不是我能决定的。当时王某某给我提交的办理房照的相关手续，也知道缺少国有土地使用证、公开拍卖协议书，而且申请办理房屋产权登记时间超时，但是我也受理了，当时审批表是我填写的，我们有规定，谁填的审批表谁签字。我对王某某办理的这两个房照我应负一定责任，因为缺少国有土地使用证和公开拍卖协议书，而且办理登记时间超时。王某某办理房屋产权证的房屋系翻建，对于翻建的房屋，首先得有原房照、规划修建批复手续、本人申请、身份证复印件。房产证审批证号29676所附的所有权人为西北营村，房屋坐落为岫岩镇西北营村，建筑面积为107.1平方米的原房照及房屋所有权申请登记审批表等房屋档案中看，建设原因是1979年西北营村大队在院内建7间门房开商店，当时为什么把这个位于西北营村房照连同西北营村坝墙组的房照一起办在了王某某名下我记不住了，西北营坝墙村房屋并未公开拍卖过。办理房屋登记时应该是相关当事人共同申请，当时王某某一个人来的，这次违规办理房照给国家造成重大损失，我们负有责任”。 29、院落租赁协议书、简景图、租赁协议书。证实：两份协议书显示日期为2008年5月26日。院落租赁协议经村委会协商，村委会和王某某签订租赁原队部房屋及院落，面积4.59亩，每亩8万元。租赁协议书系吴某某与王某某单独签订，在院落租赁协议书上增加一条“在乙方租赁期间内，一旦国家或开发商征收土地，征收方所补偿的全部归王某某所有”。 30、房屋买卖协议书、村民代表签字。证实：西北营村委会与王某某签订西北营坝墙村民组房屋买卖协议，村委会将坝墙组房屋、院落卖给王某某，价格36.72万元。协议表明2007年12月25日在岫岩电视台公开拍卖，2008年5月26日竞标成功，并约定村委会开会协商此事。及坝墙组村民代表签字的情况。 31、通用记账凭证、收款收据。证实：王某某租坝墙原队部租金的交纳情况。 32、村上名单、账单。证实：村上人员名单及领取费用明细。 33、通用记账凭证。证实：租地补偿款账目情况。 34、征地款发放明细。证实：王某某5.9717亩土地，共补偿53.74512万元，王某某得到青苗费1.77万元。 35、记账凭证及收据。证实：王某某分别得到动迁补偿款400万元、动迁补偿款67.335万元。签写了两张收据一张5.125万元、一张62.21万元。 36、土地使用证。证实：坝墙组土地使用权属证明。 37、征收补偿决定申请。证实：王某某提出的要求政府对征地做出征收补偿的数额。 38、岫岩县政府房屋征收补偿决定书。证实：岫岩县政府对王某某已办理房屋产权证的两处房屋进行补偿的决定。 39、征地补偿协议、地上附属物补偿协议、房屋补偿情况说明。证实：政府对王某某征地补偿共计53.74512万元；地上附属物补偿共计1.77万元。对王某某厂房补偿按3000元／平方米，与主房相连房屋按1750元／平方米补偿，无房照按1550元／平方米补偿。 40、房屋征收补偿安置协议书。证实：岫岩县征收办对王某某征收补偿共计462.21万元。 41、房屋产权证、征收房屋评估报告单。证实：一个房权证号为29676，面积441.1平方米、一个房权证号为29677，面积630平方米，证实两处房屋的评估情况，一个按2160元／平方米，一个按1650元／平方米。 42、集体土地建设用地使用证。证实：坝墙组队部的土地使用证明。 43、坝墙组、堡子组部分附属物汇总表。证实：坝墙组、堡子组部分附属物补偿的汇总情况。 44、会议记录。证实：吴某某、付胜财、姜淑娥、周健、冷克山会议研究堡子组、坝墙组征地分配问题的会议记录情况。 45、岫岩县无房照房屋认定书。证实：认定王某某坐落在阜昌街道西北营村坝墙组村民组社区院内南侧、住房后厨房为无照房屋，建筑面积分别为358.21平方米、148.50平方米。 46、情况说明。证实：岫岩县房产管理所自1989年开始对岫岩县镇内各类房屋办理产权登记，包括西北营村的房屋。 47、房屋户籍档案。证实：对王某某办理产权证号29676、29677房屋的档案记录情况。 48、岫岩县2012年第五批建设拟征地分类面积汇总表。证实：其中征地范围包括岫岩县西北营村土地共10.2989公顷。 49、听证告知书、听证回执。证实：岫岩县国土资源局对征收岫岩县西北营村集体土地进行听证的告知。 50、岫岩县西北营村集体土地受送达人签名簿。证实：对西北营村集体土地受送达人告知后的签收情况。 51、被征收农民社保落实情况审查表。证实：确定征收土地面积10.2989公顷，需安置农业人口370人。 55、情况说明。证实：岫岩县西北营村村委会为国土资源局提供，需要岫岩镇西北营村集体土地10.2989公顷，农用地7.0321公顷，建设用地3.2668公顷。 56、岫岩镇西北营村住宅地统计表及坐标图。证实：岫岩镇西北营村共征收28271平方米土地。 57、岫岩县政府文件、岫岩县国土资源局文件。证实：岫岩县政府同意《关于岫岩县实施县级规划批次用地征收土地补偿安置方案的请示》；国土资源局制定的具体征收土地补偿安置方案情况。 58、新翡翠西侧160亩区域房屋征收审批表、房屋征收决定、对征收补偿方案的批复、房屋征收决定公告、房屋征收补偿方案。证实：岫岩县政府决定对新翡翠西侧160亩土地进行征收，并公告于2013年5月14日对房屋作征收决定；岫岩县政府对征收房屋进行补偿的具体方案情况。 59、协助查询、冻结财产通知书、王某某银行储蓄单。证实：被告人王某某所得动迁补偿款存入其女儿王某某名下350万元，已被冻结。 60、西北营村第九届村委会选举结果报告单、第十换届选举公告、第十一届选举公告、第十二届选举公告。证实：吴某某被西北营村村民选举为西北营村村委会委员；2010年4月11日经选举吴某某为村主任、姜淑娥为妇女主任、冷克山、周健、付胜财为委员；2013年4月8日经选举吴某某为村主任、姜淑娥为妇女主任、冷克山、周健、付胜财为委员；2016年3月27日经选举王某某为村主任、姜淑娥为妇女主任、冯某某为委员。 61、刑事判决书，证实：被告人吴某某因犯非法占用农用地罪于2016年2月2日被岫岩满族自治县人民法院免予刑事处罚。 62、被告人王某某的供述与辩解。证实：“我是2016年3月27日任西北营村村委会主任，西北营村从2016年3月27日开始主要工作是动迁和其他日常工作。我前任书记叫吴某某，村委会成员有付胜财、姜淑娥、冷克山、周健。我从2008年5月26日开始租赁坝墙村民组队部的，当时我想把坝墙已经废弃的队部租赁下来，用来重新翻建经营，于是我就找到当时坝墙村民组组长冷克山表明我要租赁的意愿，后来我又找了当时的书记吴某某，经过村民代表签字，租赁亩数为4.59亩，每亩8万元，租期50年，一共租金是36.72万元。当时租赁的房屋已经废弃了，还有一些着过火，看不出来几间，面积是1000零几平米，其他的是院落，当时租赁协议是我和村委会签的。这些房子和院落有土地使用证和房照。我租赁之后，我把房屋翻建了，按照原来房照的面积翻建的房屋，另外建一些简易房都是没有房照的。我租赁的房屋被沈飞动迁了，动迁款给我了，因为在动迁之前我找吴某某，说想把我租赁的房屋变更到我名下。后来吴某某把租赁协议变更成买卖协议，房照变更到我名下，但土地使用证没有变更。我不知道补偿款怎么分配的，但是我把院落的地，我翻建的房屋和简易房都放到一起，给我多少钱，我当时这些院落、房、简易房一共给我了500万拆迁补偿款。我知道我租赁的房屋上院通讯公司以买卖的形式把房屋过户了，我想我也能过户，我就找到吴某某表明我想把房屋过户到我名下，让吴某某把租赁协议改成买卖协议，吴某某同意了，就给了我一份队部房屋的买卖协议，我之后就拿着这份买卖协议把房屋过户到我名下。买卖协议什么时候签的我也忘了，大概是房产证下来几个月之前。村委会提留款每亩地政府补偿9万，给老百姓8万，村上提留1万，拆迁补偿款直接拨到村上，村上按照这样的标准直接扣除提留款后再拨给老百姓。我动迁时候没给村上提留款。我拆迁款是玉都新城给我不到460万，剩下的是村委会给我的40多万，一共给我500万。我的拆迁补偿款中土地补偿款给我，土地使用证也没变更在我名下，我当时就是要求关上大门所有房屋院落一共给我这些钱，我就走，后来就给我这些钱。我和吴某某关系好，我们之间办事不需要花钱。坝墙队部房屋的租赁协议有两份，一份是手写的，一份是机打的，都是2008年5月26日落款，协议不是同一天签的，具体时间我忘了，我也不知道为什么有两份协议。协议是韩某某写的，当时村委会的会计，后来找吴某某改的买卖协议是我提供的。我去岫岩镇政府找高某签的字，我把房屋过户到自己的名下是因为我看上院的通讯公司能过户，我也想过户”。 “岫岩镇西北营村坝墙组原队部是我租赁使用的，因为当时我想买西北营村坝墙组原队部，但是吴某某告诉我，村上无权将集体土地卖给我，只是能租赁使用。吴某某在2008年任岫岩镇西北营村村主任兼书记。我在2008年5月租赁原队部是我先找坝墙组村民组长冷克山说是要买坝墙原队部的这处院落，冷克山说这件事他说不算，让我找西北营研究，之后我找吴某某说是要买坝墙组原队部院落，吴某某说这处院落村上无权卖，因为是坝墙组集体的土地，只能租赁，我说要是租的话，我要租50年，吴某某同意了，之后吴某某找村民组长冷克山，让冷克山召集坝墙组村民研究这个事情。2008年5月26日，吴某某通知我去丈量坝墙组原队部，当时有吴某某、冷克山和坝墙组村民代表还有部分村民在场，能有好几十个人，李某某、冯某某负责丈量，韩某某、吴某某负责记录，丈量完后，在场的村民代表和村民也在丈量的结果图纸上签字。丈量完之后，我请参与丈量和签字的这些人吃饭，吴某某把我叫到西北营村村部，告诉我坝墙组队部的这处院落租给我的价钱定下来，每亩八万元，我若是同意就签字就签协议。吴某某让韩某某手写了一份协议，我和吴某某签的字，并盖的西北营村村委会公章。签协议时有不少人在场，我、吴某某、韩某某在，还有些其他的记不住了。我租赁西北营村坝墙组原队部院落后，原倒塌的房屋让我扒掉了，在原址上建一千多平不到一千一百平的房子，2009年建完的，院落的沿街部分陆续建了一些简易房，能有400多平，上述这些房子都用来出租了。建的这些房子没有审批，简易房其实都是违建。我听说队部这个院落有土地使用证和房照这些手续，我找吴某某要，时间是2008年12月份左右，我找吴某某要这些手续，吴某某说这套手续在邹某某手里，因为村里欠邹某某钱，邹某某不在西北营干的时候把这套手续拿走了，我问吴某某是我自己去找邹某某去要，还是他去要回来给我，吴某某说我去要也行，后来我找邹某某把坝墙组原队部院落的土地使用证和房照要回来自己保存了。2008年5月26日西北营村与王某某签订的租赁坝墙组原队部院落的租赁协议的打印版与我们之前的手写版协议不是同一天签的，打印版是在手写版之后几天签的。签打印版协议只有我、吴某某、韩某某知道，韩某某是西北营村的会计。我要重新签一份打印版的租赁协议是因为我觉得原来手写版的租赁协议对西北营村村委会和坝墙组的村民没有什么约束力，所以我参照别人的租赁协议自己找地方打印了一份协议，然后去找吴某某和韩某某，要求重新签一份协议，来取代原来签的手写版的协议。吴某某和韩某某看过后吴某某在后改的协议上签字盖上西北营村村委会章。我和吴某某约定第一份手写版的协议撕掉，后来为什么没撕我也不知道。在签订第二份协议的时候，西北营村村委会委员都知道这件事。西北营村房屋买卖协议书是2009年底签订的，因为我知道我租的坝墙组队部的院落的上院张某某从西北营村租的原工程队队部的房子正在办理房屋过户，我问张某某怎么办的，张某某说需要签房屋的买卖协议，然后才能办理房屋的过户，办下来房照，我就参照张某某与西北营签的房屋买卖协议的样式，找地方打印了这份房屋买卖协议，然后到村里找到吴某某，告诉他我要将新建的房屋过户，需要做一份房屋买卖协议才能办理，我参照张某某的房屋买卖协议做了一份，让吴某某签字盖章，并带我找镇政府负责人签字，吴某某在签字盖章后领我到政府找高某给签字盖章，这份协议就是我和吴某某私下里做了一份，目的为了办理房屋过户，也不在村里留存，只是办房照用。我找高某签字时候没有告诉高某之前还有一份租赁协议，吴某某和高某解释，怎么解释的我不知道。之后我用这份私下里的房屋买卖协议把房照办下来了，我自己到房产处大厅，就带了这份房屋买卖协议、原房照、还有土地使用证就办下来了。玉都新城是2013年开始征用西北营村坝墙组土地的，我租赁的原队部的院落被征用了，总共得到510万征地补偿款，其中460万是房屋补偿，53万是土地补偿。补偿款由玉都新城来认定，通过评估，有房照的和无房照的价格不同，需要我提供房照，土地使用证等。房屋补偿是2014年4月份打在我媳妇李某农村信用社银行卡里的。土地补偿数额由西北营村委会认定，钱是通过西北营村里发放给我的，土地补偿金的发放需要西北营村委会的干部共同签字，才能发放。最终给我认定的是5.97168亩，单价9万元／每亩，总价是53.74512万元。这个数额认定，村上有个发放的表，我就认了，也在表上签字，而且村委会成员村长兼书记吴某某，委员付胜财、周健、冷克山、姜淑娥都签字了。这些人都知道我是租赁坝墙组队部院落的。别的老百姓土地补偿标准是每亩9万元，村里提留1万元，村民实际得到8万每亩，我租的坝墙组队部的院落实际得到9万元每亩，村上的提留没要，是村上研究的。沈飞征地发放明细、上面签字都是本人签的，时间是2013年11月4日，当天签字就发放了土地补偿款。我得到补偿款之后，买了一辆凌志吉普花了60多万，自己日常花销一些，银行存款有多少不知道。办理租赁坝墙组原队部到得到补偿我一分钱礼都没送过。 “坝墙组小队的房屋是我租赁的，在办理过户手续的时候，是我自己到房产处正常办理的，在办理过程中，我向房产处提供此土地的土地使用证，如果不提供房产处不可能给我办理我名下的房产证。为了办理过户手续，我找到吴某某做了买卖协议，才办下房产证，房产处要求只有买卖协议才能办下房屋产权过户，租赁协议不给办理。这份买卖协议是我参照张某某通讯公司的买卖协议，所谓的2007年2月25日在岫岩广播电视台公开拍卖其实没有，我的目的就是将坝墙小队的该房产产权过户到我名下。这个买卖协议落款的印章和负责人高某的签字是吴某某找高某办的。我在办理动迁补偿款后没有给任何人送过礼”。 63、被告人吴某某的供述与辩解。证实：“2008年一天，王某某和冷克山找到我，是王某某要买村部原队部大院，我说租可以，不可以买卖，还得经过村民代表同意，过了几天，冷克山、冯某某、韩某某组织村民代表把小队大院丈量了，当时我没去，后来吃饭时候我去了，大伙都签字，轮到我时候我也签字了，签在记录员的位置，我告诉冷克山，写协议时把亩数和价格写好，这面上的事，每亩8万元，因为当时政府征用土地是9万元一亩，给老百姓8万元，所以定的8万元，过了几天，冷克山和王某某找到我，拿了份租赁协议，手写的，我看看条款没问题，租五十年，四至都写了，价格8万元一亩，就在协议上签字并盖公章。当时坝墙村民组开会了，还做了会议记录。打印的协议上面的字也是我签的，内容也认。过了一年，王某某找到我，说房子已经在原址上翻新，想把房照变更到王某某名下，得写买卖协议才能过户，我同意，在这个买卖协议上签字并盖公章。我知道集体土地不允许买卖，当时王某某说要办房照，我没考虑，就给他签了，买卖协议没经过开群众大会，是我私自签的，这份买卖协议以高某说是谁找他办的为准。” “后来动迁以后王某某补偿的事，我们村上也开会研究了，当时涉及动迁时，王某某不同意政府给的8万块钱，不搬走，理由是合同没到期，在这种情况下，岫岩镇领导朱某某、乔某某找到我，让我尽快解决这个问题，给补点。在这种情况下，我回去组织两委班子和理财小组成员开会，会议的内容就是动迁补偿9万元全部给王某某，村上不提留1万元管理费。大家都同意，并在会议记录上签字了，我当时记得有付胜财、周健、冷克山、姜淑娥，理财小组有邹某某、王某某、冯某某、孟某某。当时开会是我主持的，我把事情经过在会上说了，王某某要求多要钱，岫岩镇领导要求快点解决这个问题，在会上我把我的观点向大家说了，就是政府补偿的9万元村上一分不留，全部给王某某，多付1万元，岫岩镇领导朱某某、乔某某都同意，补偿的9万元是政府给的土地补偿费，地上附着物是由政府直接和王某某谈的，与村委会无关，村委会只负责土地补偿金，一共多少亩我说不准，票上有。我知道土地不允许买卖，当时赵某某在开动迁会上还说过土地一个是国有的，一个是集体的，但是因为我和王某某关系好，他为了办房照，让我签买卖协议我给签了。王某某没给我们好处，就是请我下过饭店”。 64、被告人冷克山的供述与辩解。证实：“我是2008年任岫岩县西北营村坝墙组组长。2008年5月王某某找我要买坝墙组队部的院落，包括土地及地上的附着物，让我帮忙，后来吴某某也找过我，告诉我王某某要买坝墙队部的事，我找了坝墙组的村民代表王某某、姜某某、冯某某等，把王某某要买原队部的事跟他们说了一下，让他们召集坝墙组的村民到原队部院里研究这件事情，最后经村民研究每人500元钱，就将坝墙组队部的院落卖给王某某，以后这个院落就是王某某的了，所以在2013年玉都新城征地时，老百姓基本对王某某获得队部这块地方的征地补偿没有意见。和老百姓商量后，王某某同意就丈量地界，签订协议，给老百姓分钱。我、吴某某、王某某知道买卖队部的院落是违法的，所以签订的是租赁协议，协议是手写的，后面附的一些村民的签字。玉都新城征用坝墙土地时，有土地使用证的给9万元每亩，村上提留1万元每亩，老百姓实际得到8万元每亩。因为王某某有这个院落的土地使用证，我也不知道他怎么弄的土地使用证，他不同意每亩8万元的补偿，最后经村里开会决定给王某某每亩9万元，玉都新城征用土地时，土地补偿款由村委会审核，王某某拿着坝墙组原队部的租赁协议、王某某买的姜某某家挨着坝墙组原队部一亩多的土地使用证，经过村上开会后，村委会委员吴某某、付胜财、姜淑娥、我、周健同意给王某某征地补偿。2013年11月1日西北营村研究关于沈飞征用坝墙组王某某承包土地补偿事宜的会议记录，我、吴某某、周健、姜淑娥、孟某某、付胜财、冯某某、王某某、邹某某参加了。王某某与吴某某又签订了一份租赁协议我不知道，也不记得开会了。王某某土地动迁时，面积是村民代表都在的情况下，由扯尺的人量出来的。王某某与吴某某签的买卖协议后面所附的村民代表名单是签租赁协议时签的字”。 65、被告人付胜财的供述与辩解。证实：“我是2007年任西北营村村委会委员，吴某某提出为了配合政府动迁，政府补偿的9万元全给王某某，村里不提留，我们委员都同意并签字。土地使用证名头是集体的还是王某某个人的我不知道。坝墙组沈飞征用土地发放明细上的字是我签的，当时镇里要求每发放一笔补偿款，必须有西北营全体村干部签字，明细上姓名、亩数、单价、总价靠的是合同、协议来认定，就是王某某租赁坝墙组原队部的院落。发放明细上认定的是5.97168亩，而王某某租赁的坝墙组院落面积是4.59亩我也不知道为什么。当时把坝墙组原队部院落征地补偿款给王某某时村委会研究过，我同意了，也签字了。2008年5月26日签的两份租赁坝墙组队部大院的协议我记不清是不是看过，2008年5月26日坝墙组队部大院的买卖协议我没见过。我是从2016年6月份才知道买坝墙组院落的房屋需要招标，西北营村坝墙组原队部院落属于集体，当时我法律意识不强，听吴某某的，作为村委会委员，在土地补偿发放时，同意把钱给王某某。当时坝墙组队部的租金是36万元，入账只有20万元，村上以前向王某某借过10万元，向王某借过5万元，因王某缺钱，王某某把王某的5万元顶过来，借条也就到王某某手里，还有1万多是利息”。 66、被告人姜淑娥的供述与辩解。证实：“我是岫岩县西北营村妇女主任。2008年5月份王某某租赁西北营村坝墙组原队部我没参与，我也不知道，在2013年动迁的时候，我才知道，吴某某主持召开西北营两委会和理财小组成员开会，研究给王某某租赁坝墙组原队部的院落土地补偿款，当时村委会委员有吴某某、付胜财、周健、冷克山。房屋补偿款由玉都新城负责审核，土地补偿由西北营村村委会审核，村民自己拿土地使用证、合同或协议到村委会审核，村里制作坝墙组沈飞征地发放明细单，这个明细单需要村委会委员签字，明细单上的字都是村委会委员自己签的。补偿表上土地补偿款每亩9万元，按规定村上提留1万元每亩，但是吴某某开会说村上与王某某有协议，因为动迁，所以违约了，因此，村上对王某某土地补偿款不提留”。 67、被告人周健的供述与辩解。证实：“2013年我任西北营村村委会委员。2013年11月1日村委会会议记录我没见过内容我不清楚，上面的字是我签的，是吴某某找我签的，我看其他成员都签字了，我就补签了。会议记录内容是不提留王某某坝墙队部1万元的补偿款，我认为不合理。坝墙组沈飞征地发放明细我见过，当时村委会成员在一起，看见是土地发钱的表，我就给签字了，其他村委会委员的字都是本人签的，发放明细的具体数额是村民拿土地使用证，我们按土地使用证发放补偿款。西北营村坝墙组队部的房屋归坝墙组村民集体所有，我对村上的业务也不是特别熟练，字是领导吴某某拿来让我签的。我认为王某某应该得补偿款，他是坝墙组村民，我看吴某某签字，我才签字的”。 68、案件来源与抓捕经过。证实：王某某、姜淑娥、付胜财、吴某某、冷克山、周健等六名被告人的到案过程。 69、常住人口信息表。证实：各被告人自然身份信息情况。 ","cpfxgc":"本院认为，被告人王某某、吴某某、冷克山、付胜财、姜淑娥、周健利用职务上的便利，将本单位财物非法占为己有，其行为均已构成职务侵占罪，系共同犯罪。公诉机关提供的证据能够证实被告人王某某与吴某某勾结，利用吴某某担任村主任的职务便利，才能说服其他村委会委员冷克山、付胜财、姜淑娥、周健签字取得补偿款，将村委会集体补偿款非法占为己有，故对被告人王某某及其辩护人、被告人吴某某的辩护人提出的无罪辩解不予采信。被告人周健对指控的犯罪事实没有异议，但是对于指控的罪名有异议，认为自己没有取得钱款故不构成职务侵占罪，属于对法律认识理解不同，其作为村委会成员，明知自己的行为不合法仍然碍于情面签字，其行为对王某某、吴某某的职务侵占罪起到了辅助作用，故对其辩解不予采信。被告人吴某某、王某某在职务侵占罪中起主要作用，系主犯，被告人冷克山、付胜财、姜淑娥、周健在共同犯罪中起次要作用，系从犯，应当从轻处罚。被告人冷克山、付胜财、姜淑娥在庭审过程中自愿认罪，可以从轻处罚。综合本案，对被告人冷克山、付胜财、姜淑娥、周健判处缓刑不致再危害社会，依法予以缓刑考验。被告人王某某、吴某某诈骗公私财物，数额巨大，其行为均已构成诈骗罪，系共同犯罪。对于诈骗罪的无罪辩解因有公诉机关提供的证据能够证实王某某与吴某某二人明知西北营村委会的院落系集体所有的财产，不能买卖，在签订第二份租赁协议的补充条款上已经明确看出王某某套取国家补偿款的意图，而后又与吴某某私自签订虚假买卖协议并盖上村委会公章，并办理房照。二人主观上有非法占有房屋并领取动迁补偿款的意图，客观上有虚构买卖房屋协议、隐瞒真相的行为，并以骗取的房照获得政府的动迁补偿款，故二人均构成诈骗罪。公诉机关起诉指控的犯罪事实及罪名成立，应予支持。但对于公诉机关指控被告人王某某、吴某某的诈骗罪的犯罪数额，应以岫岩满族自治县人民政府房屋征收补偿决定书上认定的有照房的评估价值共计199.2276万元为准。被告人王某某、吴某某均一人犯数罪，应当数罪并罚。依照《中华人民共和国刑法》第二百七十一条，第二百六十六条，第六十九条第一款、第三款，第六十一条，第二十五条第一款，第二十六条第一款，第二十七条，第四十五条，第四十七条，第七十二条第一款，第七十三条第二款、第三款，第五十二条，第五十三条，第六十四条，《最高人民法院关于审理贪污、职务侵占案件如何认定共同犯罪几个问题的解释》第二条之规定，判决如下：","pjjg":" 一、被告人王某某犯职务侵占罪，判处有期徒刑一年六个月；犯诈骗罪，判处有期徒刑十一年，并处罚金100万元。数罪并罚决定执行有期徒刑十一年六个月，并处罚金100万元，于判决生效后立即缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月25日起至2028年11月24日止。） 被告人吴某某犯职务侵占罪，判处有期徒刑一年六个月；犯诈骗罪，判处有期徒刑十一年，并处罚金100万元。数罪并罚决定执行有期徒刑十一年六个月，并处罚金100万元，于判决生效后立即缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 被告人冷克山犯职务侵占罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期自判决确定之日起算） 被告人付胜财犯职务侵占罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期自判决确定之日起算） 被告人姜淑娥犯职务侵占罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期自判决确定之日起算） 被告人周健犯职务侵占罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期自判决确定之日起算） 二、责令被告人王某某将诈骗所得199.2276万元退赔给岫岩满族自治县岫岩县阜昌街道办事处；将职务侵占所得53.74512万元退赔给岫岩满族自治县岫岩镇西北营村村委会，于判决生效后立即给付。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省鞍山市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"岫岩满族自治县人民法院 刑事判决书 （2017）辽0323刑初298号 公诉机关岫岩满族自治县人民检察院。 被告人王某某，男，汉族，捕前住岫岩满族自治县。 辩护人唐某某，辽宁逸剑律师事务所律师。 辩护人于某某，辽宁玉都律师事务所律师。 被告人吴某某，男，满族，现住岫岩满族自治县。 辩护人江某某，辽宁德奎律师事务所律师。 被告人冷克山，男，满族，现住岫岩满族自治县。 被告人付胜财，男，满族，现住岫岩满族自治县。 辩护人张某某，辽宁铭浩律师事务所律师。 被告人姜淑娥，女，满族，现住岫岩满族自治县。 被告人周健，男，满族，现住岫岩满族自治县。 岫岩满族自治县人民检察院以岫检公诉刑诉（2017）8号起诉书，指控被告人吴某某、王某某、冷克山、付胜财、姜淑娥、周健犯职务侵占罪、指控被告人王某某、吴某某犯诈骗罪，向本院提起公诉，本院于2017年9月4日立案，并依法组成合议庭，于2017年11月16日公开开庭审理了本案。岫岩满族自治县人民检察院指派检察员王俊峰、代理检察员肖楠出庭支持公诉。被告人王某某及其辩护人唐某某、于某某、被告人吴某某及其辩护人江某某、被告人冷克山、被告人付胜财及其辩护人张某某、被告人姜淑娥、被告人周健到庭参加诉讼。审理过程中，公诉机关建议本院延期审理，补充侦查两次。本案现已审理终结。 岫岩满族自治县人民检察院起诉指控，2008年5月26日，被告人王某某及被告人吴某某和时任岫岩满族自治县岫岩镇西北营村坝墙组村民组组长冷克山帮忙运作，从坝墙组村民处租赁了坝墙组原队部的院落，租期五十年，租金36.72万元。被告人王某某和西北营村村委会于2008年5月26日签订了《院落租赁协议书》，过了几日后被告人王某某和被告人吴某某私下里制作了一份《租赁协议书》，日期为“2008年5月26日”，该协议书相对于2008年5月26日当日签订的《院落租赁协议书》增加一项内容，是：“在乙方（指王某某）租赁期间内（五十年），一旦国家或开发商征用，乙方拥有全部权利与征用方进行协商，征用方所补偿的全部费用（或补偿土地与房屋）归乙方所有”。被告人王某某、吴某某、冷克山对坝墙组村民宣称被告人王某某是买的坝墙组原队部的院落，所以被告人王某某在租赁坝墙组原队部院落后，对该院落进行改建以及2013年玉都新城征用该院落时，坝墙组的村民没有提出异议。2013年玉都新城征用坝墙组土地，其中包括被告人王某某租赁的坝墙组原队部的院落。时任岫岩满族自治县岫岩镇西北营村村委会主任兼支部书记吴某某、副书记付胜财、妇女主任姜淑娥、委员冷克山、委员周健，负责征用土地的土地补偿的审核和土地补偿款的发放。上述五人明知西北营村坝墙组原队部院落是被告人王某某租赁使用，并且院落的土地属于集体土地的情况下，于2013年11月1日，研究将属于坝墙组村民集体的坝墙组原队部院落的征地补偿款以每亩9万元的价格补偿给被告人王某某个人，上述五人在西北营村的会议记录上签字。发放征地补偿款时，负有土地款发放审核权利的被告人吴某某、付胜财、周健、冷克山、姜淑娥五人，于2013年11月4日一致在被告人王某某的“坝墙组沈飞征地（土地）发放明细”单上签字，使被告人王某某获得了原本属于坝墙组村民的原队部的土地补偿款53.74512万元。 2009年底，被告人王某某为了办理其租赁的坝墙组原队部院落内改建房屋的房屋所有权证，与被告人吴某某私下里做了一份《房屋买卖协议书》，时间为“2008年5月26日”，被告人王某某利用这份《房屋买卖协议书》办理了一份建筑面积441.1平方米的房屋所有权证，证号为29677号；和一份建筑面积为630平方米的房屋所有权证，证号为29676号。另被告人王某某在租赁坝墙组原队部院落内私自建筑了两处房屋，建筑面积分别为358.21平方米和148.5平方米，通过上述四处建筑，被告人王某某于2013年玉都新城征地的时候，非法获得房屋补偿款462.21万元。 公诉机关为上述指控提供了相关证据。公诉机关认为，被告人吴某某、王某某、冷克山、付胜财、姜淑娥、周健利用职务上的便利，将本单位财物非法占为己有，其行为已触犯《中华人民共和国刑法》第二百七十一条之规定，构成职务侵占罪；被告人王某某、吴某某诈骗公私财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，构成诈骗罪。被告人王某某、吴某某一人犯数罪，依照《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。请求依法惩处。 被告人王某某对公诉机关指控的犯罪事实和罪名有异议，其认为其行为不构成犯罪。 辩护人唐某某同意被告人王某某的观点。其认为被告人王某某不具备职务侵占罪的主体资格，并且没有与其他被告人的共谋，故不具备共同犯罪的特点；对于诈骗罪，被告人王某某给付村委会的房屋价款为36万元是合理的，并且其办理房屋过户手续也完全符合法律规定，其翻建房屋是为了经营收益，并非为了非法占有拆迁补偿款，之间无因果关系，故公诉机关指控被告人王某某犯有诈骗罪事实不清。 辩护人于某某同意被告人王某某的观点。其认为被告人王某某不构成诈骗罪，因为被告人王某某在客观上没有以欺骗或者隐瞒真相的方法实施诈骗房产的行为。房产是坝墙村民组的集体财产，村民都认为王某某付出的是购买院落的价钱，对王某某拥有房屋没有异议。公诉机关指控的诈骗数额为462.21万元，而补偿款均是针对王某某所翻建的房屋给予的款项。有关村民的证言证实原院落已经年久失火、倒塌，故公诉机关指控诈骗的房产的数额无法明确，事实不清，证据不足；对于职务侵占罪，被告人主观上没有侵占的故意，客观上没有侵占的行为，西北营村委会成员将钱款53.7451万元补偿处置给王某某的行为是一种民事法律行为。综上，请法庭公正判决。 被告人吴某某对公诉机关指控的犯罪事实无异议，对罪名有异议，其称不知道该行为是否构成犯罪。 辩护人江某某认为指控被告人吴某某犯职务侵占罪、诈骗罪事实不清、证据不足。起诉书中指控“王某某、吴某某、冷克山对坝墙组村民宣称王某某是买的坝墙组原队部的院落”这一指控没有证据支持。有部分村民证言证实被告人王某某的确是买的房屋，并且其价格与五年后的动迁补偿价格均一致。写的租赁是以以租代买的方式拥有原队部院落。被告人吴某某等人没有侵占土地补偿款的犯罪故意，客观上也没有实际占有款项。故不应该追究其刑事责任。 被告人冷克山对公诉机关指控的犯罪事实和罪名，无异议。 被告人付胜财对公诉机关指控的犯罪事实和罪名，无异议。 辩护人张某某对起诉书指控的被告人付胜财犯职务侵占罪的犯罪事实和罪名有异议，其认为被告人付胜财不构成职务侵占罪，因为王某某是按照征地的价格租赁了坝墙组原队部的院落。当时村委会委员和坝墙村民组的村民一致认为王某某是买了坝墙村民组原队部的院落，所以在发放占地补偿款时被告人付胜财在会议记录上签字同意。其主观上没有侵占的犯罪故意，客观上没有侵占的犯罪行为。如果法庭认为被告人的行为构成犯罪，被告人付胜财在与办案人员协商位置后，在指定位置等待公安机关的办案人员，到案后如实供述涉案的全部事实，应当认定为自首。 被告人姜淑娥对起诉书指控的犯罪事实和罪名，无异议。 被告人周健对起诉书指控的犯罪事实无异议，对罪名有异议，其认为自己没有占有补偿款，所以不构成职务侵占罪。 经审理查明，2008年5月26日，被告人王某某在被告人吴某某和时任岫岩满族自治县岫岩镇西北营村坝墙组村民组组长冷克山帮忙运作下，从坝墙组村民处租赁了坝墙组原队部的院落，租期五十年，租金36.72万元。被告人王某某和西北营村村委会于2008年5月26日签订了《院落租赁协议书》。过了几日后被告人王某某和被告人吴某某私下里制作了一份《租赁协议书》，日期为“2008年5月26日”，该协议书相对于2008年5月26日当日签订的《院落租赁协议书》增加一项内容，是：“在乙方（指王某某）租赁期间内（五十年），一旦国家或开发商征用，乙方拥有全部权利与征用方进行协商，征用方所补偿的全部费用（或补偿土地与房屋）归乙方所有”。被告人王某某、吴某某、冷克山对坝墙组村民宣称被告人王某某是买的坝墙组原队部的院落，所以被告人王某某在租赁坝墙组原队部院落后，对该院落进行改建以及2013年玉都新城征用该院落时，坝墙组的村民没有提出异议。2013年玉都新城征用坝墙组土地，其中包括被告人王某某租赁的坝墙组原队部的院落。时任岫岩满族自治县岫岩镇西北营村村委会主任兼村党支部书记吴某某、副书记付胜财、妇女主任姜淑娥、委员冷克山、委员周健，负责征用土地补偿的审核和土地补偿款的发放。上述五人在明知西北营村坝墙组原队部院落是被告人王某某租赁使用，并且院落的土地属于集体土地的情况下，于2013年11月1日，研究决定将属于坝墙组村民集体的坝墙组原队部院落的征地补偿款以每亩9万元的价格补偿给被告人王某某个人，上述五人在西北营村的会议记录上签字。发放征地补偿款时，负有土地款发放审核权利的被告人吴某某、付胜财、周健、冷克山、姜淑娥五人，于2013年11月4日一致在被告人王某某的“坝墙组沈飞征地（土地）发放明细”单上签字，使被告人王某某获得了原本属于坝墙组村民的原队部的土地补偿款53.74512万元。 2009年底，被告人王某某为了办理其租赁的坝墙组原队部院落内改建房屋的房屋所有权证，与被告人吴某某伪造一份《房屋买卖协议书》，时间为“2008年5月26日”，被告人王某某利用这份《房屋买卖协议书》办理了一份建筑面积441.1平方米的房屋所有权证，证号为29677号，和一份建筑面积为630平方米的房屋所有权证，证号为29676号。上述两处有照房屋共计1071.1平方米，岫岩满族自治县人民政府房屋征收补偿决定书上决定按照评估价值共计199.2276万元予以补偿。另被告人王某某在租赁坝墙组原队部院落内私自建筑了两处房屋，建筑面积分别为358.21平方米和148.5平方米，通过上述四处建筑，被告人王某某于2013年玉都新城征地过程中，实际共计获得房屋补偿款462.21万元。 上述事实，经公诉机关提供，并经开庭质证、认证的证据如下： 1、证人朱某某的证言。证实：其是2013年1月至7月份担任阜昌街道党工委书记，2013年7月份至今担任玉都新城管委会副主任。2013年1月份开始发放西北营村征地动迁补偿款的，其没有单独说过给王某某补钱。其并不知道西北营村不提留王某某1万元的事实。 2、证人乔某某的证言。证实：其是2013年1月至6月担任阜昌街道主任，2013年6月至2017年1月任阜昌街道书记。其并未见到过2008年5月26日王某某与西北营村坝墙组签订的租赁协议及买卖协议，且不知道王某某关于动迁补偿款的事实。 3、证人高某的证言。证实：其是岫岩县阜昌街道办事处工作人员。其认识吴某某，2008年5月26日西北营村坝墙组队部的房屋买卖协议上的字是其签的。2008年5月26日，吴某某找其说村里要把坝墙组的队部卖给王某某，村民代表都同意了，也公开招标了，其没参与队部招标，其不清楚，其签字的原因就是因为吴某某说已经招标了。坝墙组队部和土地属于集体财产，我们没有权利出卖。王某某得到队部53万元的土地补偿应该是西北营村村委会的事，镇里把钱补给西北营村村委会了，村里决定的事。 4、证人韩某某的证言。证实：其是1993年至2006年6月任西北营村出纳，2006年6月至2010年被西北营村聘用，没有具体职责，2004年至2016年吴某某是西北营村村长。“2008年5月26日西北营村坝墙组队部院落租赁协议书及简景图我见过，手写的协议是我写的，打印版的我没见过，我当时参与丈量了，是我给记录的，当时量的时候肯定量少了，少多少我记不住了，少量了王某某就可以少拿钱，当时队部的土地是租赁给王某某，因为吴某某知道卖不合法，所以写租赁。按照规定，土地的钱属于村上，附着物属于王某某的。王某某租赁坝墙组队部的钱分给坝墙村民了，具体分多少我记不清了。2013年11月1日西北营村关于不提留王某某每亩1万元的动迁补偿的会议，我未参加，我认为这么做不合理。2008年5月26日西北营村的房屋买卖协议及村民代表签字我不知道这件事，2013年坝墙组队部动迁的征地补偿款都给了王某某我不知道，动迁补偿款未在村里公示过，王某某买坝墙组队部的时候村委会没有进行公开招标，也未召开村民代表大会。坝墙组原队部的房产证及土地使用证是九几年办下来的，2006年6月份我把房产证及土地使用证交给了吴某某”。 5、证人冯某某的证言。证实：其是西北营村村委会委员。“2008年5月坝墙村民组组长孙某某说队部卖给王某某，让我去丈量土地，韩某某制图做的记录，然后我们在图边上签的字。当时租赁的土地卖给王某某了，卖了36.72万元，因为房子不让买卖所以签订的租赁协议，是吴某某签的字，卖队部的时候没有开村民代表大会。2013年11月13日西北营村村委会我参加了，会议关于租我们西北营村坝墙组院落的补偿协议，村上不提留王某某每亩1万元补偿款吴某某叫我签字我就签字了，当时参加会议的有吴某某、姜淑娥、冷克山、付胜财、周健、于某某、邹某某、王某某、孟某某，村委会的决定我认为不合理，吴某某让我签字我就签了。2008年5月26日西北营村委会与王某某签订的三份协议都是王某某买西北营村坝墙组队部的协议，是否召开会议我不知道，卖队部时我参与丈量土地了，老百姓都认为是买的这块土地，村委会队部这4.59亩土地补偿款都给王某某老百姓有向上反映的，补偿款给王某某没有进行公示，土地发放明细表上的亩数是5.97亩是因为王某某把院子往外扩了”。 6、证人孙某某的证言。证实：其以前是西北营村坝墙组村民组长。“2008年5月份，不是吴某某还是韩某某让我去小队一趟，说队部卖给王某某了，今天丈量土地，吴某某让韩某某作记录，量完之后，我们在纸上签字，当时卖给王某某时我没看到协议，但是当时卖给他的房子挺破的，都塌了，卖40万差不多了，我看别人都签字了，我就签字了，卖小队队部也没开村民代表大会，当时就是研究卖给王某某的，现在才知道是租赁给王某某的”。 7、证人冷某某的证言。证实：其是西北营村坝墙组村民，其在坝墙组队部门前买了四个门市房，花了40多万元。 8、证人邹某某的证言。证实：其是西北营村徐窑组组长。“2013年11月13日西北营村村委会会议记录上的字是我签的，会议主题是王某某租西北营村坝墙组的院落的补偿协议的事，村上不提留王某某每亩地1万元的补偿款，吴某某让签字了，我就签字了，当时参加会议的有吴某某、姜淑娥、冷克山、付胜财、周健、于某某、邹某某、王某某、孟某某，村委会这么做不合理，2008年5月26日西北营村委会与王某某签订的三份协议都是王某某买西北营村坝墙组队部的协议，是否召开会议我不知道，卖队部时我参与丈量土地了，老百姓都认为是买的这块土地，村委会队部这4.59亩土地补偿款都给王某某老百姓有向上反映的，补偿款给王某某没有进行公示”。（与冯某某证言基本相同。） 9、证人王某某的证言。证实：其以前是西北营村委会财务监督员。“2013年11月13日西北营村村委会开会是吴某某主持的，当时参加会议的有吴某某、姜淑娥、冷克山、付胜财、周健、于某某、邹某某、孟某某，会议议题就是村上不提留王某某动迁补偿款每亩1万元，我们看完会议记录我就签字了，会议记录里吴某某提出的议题我也不知道是否合理，我当时寻思王某某租的地没到期，补偿款就应该给王某某。2008年5月26日西北营村委会与王某某签订的三份协议没在2013年11月13日西北营村委会记录签字时看到”。 10、证人袁某某的证言。证实：其是西北营坝墙组村民。“2008年5月26日西北营村委会与王某某签订的协议我没见过，协议上的字是我签的，我就签过一回字，是村委会到我家时候签的，当时在一张白纸上签字，没别的内容。我没见过协议内容，也没参与丈量土地，签字也是村委会到我家时签的，这件事村上没开会研究过，这事也没公示过，王某某想做钱，从地上盖房子，具体怎么操作的我不知道”。 11、证人吴某某的证言。证实：其是西北营村坝墙组居民。“2008年5月26日院落租赁协议和简景图我没见过，我也没参与丈量，上面的字是我签的，有一天我放羊的时候，看队部围了很多人，我就去看了一下，当时谁问我我忘记了，说王某某买队部你是否同意，我说同意，然后签完字我就走了。后来我听说队部是卖给王某某，卖给王某某4.59亩土地补偿款给王某某没有进行公示，是否开会研究我也不知道”。 12、证人林某某的证言。证实：其是西北营村坝墙组居民。“2008年5月26日院落租赁协议、买卖协议及村民代表签字、简景图我没看过，我也没参与丈量，协议书上面字是我签的，我是分钱时候签过字，我听说坝墙组队部是卖给王某某的，坝墙组队部补偿款都给王某某的事我不知道，也没进行过公示，之前也没开过会”。 13、证人封某某的证言。证实：其是西北营村村民。“2008年5月26日买卖协议我没见过，我只在去村部领钱的时候签过字，我们队部租赁、买卖时没开过会”。 14、证人封某某的证言。证实：其是西北营村村民。“2008年5月26日西北营村村委会与王某某签订的协议我没见过，但协议后面的字是我签的，当时听说坝墙小队队部的地卖了，签字就分钱，我就签字了。这件事我记不住是不是开会讨论和公示过”。 15、证人冷某某的证言。证实：其是西北营村坝墙组村民。“2008年5月26日西北营村委会与王某某签订的协议我没见过，但后面的字是我签的，当时韩某某让我签字我就签了，韩某某是西北营村委会聘用的工作人员，我不知道王某某买坝墙小队队部的事是谁办的，我也不知道当时村民得没得到补偿款，当时王某某买队部时没开会也没公示过”。 16、证人李某某的证言。证实：其是岫岩县西北营村坝墙组村民代表。“2008年5月26日西北营村坝墙组队部院落租赁协议书及简景图上面签字是我签的，但是我没见过，只是听过。参与丈量土地那天我参与了，简景图也不准确，当时帮着丈量的人都是跟王某某、吴某某关系好的，丈量时候给量少了，想让王某某少花钱，量完地王某某请帮着量的人吃饭，实际上我们坝墙组队部的院落比这个图能多1亩地，帮王某某少丈量，王某某租的时候就可以少花钱，到动迁时候，王某某可以多分钱。王某某租队部的钱我们村民没有分到，当时说卖给王某某，后来听说是吴某某给办的。我是后来听说西北营村委会不提留王某某每亩1万元征地补偿款的事，当时的动迁补偿款会议我没参加，吴某某没通知我开会，上面我没签字，是他们开完会研究完了，我才知道的。2008年5月26日西北营村委会房屋买卖协议及村民代表签字我不知道，但是上面的字是我签的，我记得丈量图上我签过字，其他的我也不知道。2013年坝墙组队部动迁的征地补偿款都给王某某这事我知道，老百姓反响很大，说房子让他白弄去了，当时坝墙组队部的补偿款也没公示过。王某某买坝墙组队部的时候村委会没有进行公开招标，也没召开过村民代表大会。我来反映点情况，王某某家八口人领取自留地动迁补偿款6.4万元和吴某某、王某某二人利用坝墙组老队部的三相电，骗取补偿款5万元”。 17、证人李某的证言。证实：其是王某某妻子。“我在西北营村动迁得到了467万，建设银行存了200万元，农业银行存了50万元，工商银行存了100万元，都是用我女儿王某某名字存的，花了60万元买的凌志车，买了一块欧米伽手表花了将近4万元，剩下的都是家庭开销。我家租西北营坝墙组队部动迁补偿款53.74512万元现在在我手里，怎么给的我忘记了，我在2015年7月30日用邮政银行卡602233031200120628日升理财90万元”。 18、证人姜某某的证言。证实：其是吴某某妻子。“我在农行6228480588177804170银行卡转存了150万元，其中2017年3月9日转给王某某20万元，因为2014年10月份我在岫岩华艺4S店买了一台凌志车，家里钱不够，和王某某借了20万元。我家做生意，养了三台钩机，2015年3月9日现支55万元，还给大女儿吴某某15万元，还给二女儿吴某10万元，还给吴某某15万元，还给二外甥10万元，剩下5万元记不住了。2017年3月9日在全友家居买餐桌花了4.8万元，还给姜某24万元，还给姜某某10万元，2017年3月12日在鞍山一家具城买一套沙发花了12万元，2017年3月20日借给梁某10万元，剩下的都日常花销。” 19、证人赵某某的证言。证实：其是搞建筑的。“我在西北营建过房子，我建房子建筑费60-70万元，当时签的协议，以协议为准，吴某某给我的钱，我开的收据。工程承包总价84万元，建这个房子每平米750元，我收到了61万元，还欠我10来万”。 20、证人王某的证言。证实：“我认识吴某某，西北营村向我借过5万元，日期记不住了”。 21、证人邹某某的证言。证实：其是西北营村坝墙组村民。“西北营村坝墙组房照都存放在我手里，因为我当时借西北营村坝墙组的房照想去银行贷款，没贷下来，后来房照就放在我手里，王某某到我家里取房照，我就把房照和我买原村委会的房照一起给王某某了，岫岩镇动迁办找我要房照原件，并说你那档案的复印件不行，我想王某某来拿西北营村坝墙组房照时，一起把我家的原村部4间，108平方米的房照也拿走了，他说他有一本房照，已经用了在房产处都办在王某某名下，拿不回来，我也没说什么。我是98或99年买的西北营村原村部，是单独房照，4间厢房，加上后院共花约17万元”。 22、证人姜某某的证言。证实：“我在西北营村一共有1.6亩土地，一块1.2亩，一块0.4亩，都有土地使用证，王某某盖房子的时候，我把我1.2亩土地卖给了他，但是土地使用证还是我名字，动迁时候分的9.6万元都给王某某了。我在沈飞动迁一共领了12万，每人最多能领半亩地，我只领了1.5亩，一亩8万元，所以我领了12万元。坝墙组沈飞征地款发放明细上的名字是我签的，上面显示我的土地共2亩，一共补充16万元，我也不知道怎么回事”。 23、证人王某某的证言。证实：“我是2005年7、8月任西北营村科技副主任，西北营村部是2006年建的，当时向王某借了5万元，听说和王某某借过钱，不是我经手办的，我不清楚”。 24、证人王某某的证言。证实：“我是王某某的二哥，现在是非农户口，1983年为了接我爸班，变成了非农户口。我之前是农村户口时候小队分给了我自留地，政策说是60年不变，我在西北营村自留地动迁了，我分了8000元补偿款。我妈孙某某、我哥王某某、我弟王某某、王某某、王某某、我妹王某某每人分得了8000元”。 25、证人封某某的证言。证实：“我于2010年至2013年干过坝墙组村民小队长，姜某某和宋某于1997年或者1998年交换过土地，宋某用一点几亩地换了姜某某一点几亩地，宋某的地原来位置在老姜房东、六车间前都有，因为他想建暖室就用六车间前的地和姜某某在老姜房东的地互换了，宋某就在老姜房东有一整块地了。换完之后，宋某在地上建了一些东西，有暖室、大棚等，这时候姜某某不想换了，宋某没办法就又给了姜某某1000元，叫姜某某别换了。宋某换完地后，建了两个50米乘以7米的温室，一个养鸡大棚50米乘以8米的，一个沼气池，一个地窖，一个下水井，一个洋井。2012年鞍山两个评估公司和县里来人，我帮着指地都是谁家的，宋某的铁架温室给了10几万，宋某的评估表上字是我签的，这些评估表有的我签字了因为我在组里，没有我签字的有村长签字就好使，就能领取补偿款。宋某补偿款评估表签字代表他同意评估结果，之后到村上会计那开单子，拿单子就可以去取钱”。 26、证人宋某的证言。证实：“我在西北营坝墙村动迁补偿得到67万多，动迁款是2013年发下来的，西北营村部里邮政银行给的现金支票，跟我谈动迁的人我不认识，每次都有大队、小队上的人陪他们来跟我谈，我看总共补偿67万，我觉得行，就同意了”。 27、证人姜某某的证言。证实：“我是西北营村村民，我于1997年或者1998年和宋某换的地，我的地在老姜房东，宋某的地在六车间前，我的地1.55亩，宋某的1.28亩，因为我不种地，觉得和他换了没什么影响，宋某给了我1000元，封某某是中间人，我们做了一个协议。宋某在我原来50米石墙上又在前边建了50米石墙，一共一百米石墙，用来建铁架温室。王某某八口人是城市户口，沈飞小区占地动迁时，他们家八口人每人领了8000元。三相电补偿款5万元应归坝墙组集体，却被吴某某领取”。 28、证人杨某某的证言。证实：“我是岫岩县房产处初始登记科工作人员，科室有四个人，我、付某某、席某某、赵某，我们科负责开发商开发的商品楼的登记、有规划批复手续的房屋登记，集资楼的登记、公卖私的房产登记、产权中心拍卖的房屋登记等，最终都是给以上房屋办理房屋产权证。办理房屋产权证首先当事人申请，由房产处受理，之后由办事员初步审核相关手续，再由科长初审签字，送交主管副处长复核签字，最后由处长终审签字。私有房产证审批表证号：29676、29677上面的签字是我签的，这两个审批表上的两处房产申请人都是王某某，审批时间是2010年1月5日，王某某来我这办理房照的过程有些记不住了，当时他来提供了一些房产相关手续，我受理后，逐级上报，按照法律规定，王某某办理的这两个房照缺少房屋拍卖手续和国有土地使用证，而且申请办理房屋产权登记时间超过《鞍山房屋产权登记条例》规定的时限。当事人提供的手续是我受理的，我报给上级，然后我负责填表，能否办理下来房照不是我能决定的。当时王某某给我提交的办理房照的相关手续，也知道缺少国有土地使用证、公开拍卖协议书，而且申请办理房屋产权登记时间超时，但是我也受理了，当时审批表是我填写的，我们有规定，谁填的审批表谁签字。我对王某某办理的这两个房照我应负一定责任，因为缺少国有土地使用证和公开拍卖协议书，而且办理登记时间超时。王某某办理房屋产权证的房屋系翻建，对于翻建的房屋，首先得有原房照、规划修建批复手续、本人申请、身份证复印件。房产证审批证号29676所附的所有权人为西北营村，房屋坐落为岫岩镇西北营村，建筑面积为107.1平方米的原房照及房屋所有权申请登记审批表等房屋档案中看，建设原因是1979年西北营村大队在院内建7间门房开商店，当时为什么把这个位于西北营村房照连同西北营村坝墙组的房照一起办在了王某某名下我记不住了，西北营坝墙村房屋并未公开拍卖过。办理房屋登记时应该是相关当事人共同申请，当时王某某一个人来的，这次违规办理房照给国家造成重大损失，我们负有责任”。 29、院落租赁协议书、简景图、租赁协议书。证实：两份协议书显示日期为2008年5月26日。院落租赁协议经村委会协商，村委会和王某某签订租赁原队部房屋及院落，面积4.59亩，每亩8万元。租赁协议书系吴某某与王某某单独签订，在院落租赁协议书上增加一条“在乙方租赁期间内，一旦国家或开发商征收土地，征收方所补偿的全部归王某某所有”。 30、房屋买卖协议书、村民代表签字。证实：西北营村委会与王某某签订西北营坝墙村民组房屋买卖协议，村委会将坝墙组房屋、院落卖给王某某，价格36.72万元。协议表明2007年12月25日在岫岩电视台公开拍卖，2008年5月26日竞标成功，并约定村委会开会协商此事。及坝墙组村民代表签字的情况。 31、通用记账凭证、收款收据。证实：王某某租坝墙原队部租金的交纳情况。 32、村上名单、账单。证实：村上人员名单及领取费用明细。 33、通用记账凭证。证实：租地补偿款账目情况。 34、征地款发放明细。证实：王某某5.9717亩土地，共补偿53.74512万元，王某某得到青苗费1.77万元。 35、记账凭证及收据。证实：王某某分别得到动迁补偿款400万元、动迁补偿款67.335万元。签写了两张收据一张5.125万元、一张62.21万元。 36、土地使用证。证实：坝墙组土地使用权属证明。 37、征收补偿决定申请。证实：王某某提出的要求政府对征地做出征收补偿的数额。 38、岫岩县政府房屋征收补偿决定书。证实：岫岩县政府对王某某已办理房屋产权证的两处房屋进行补偿的决定。 39、征地补偿协议、地上附属物补偿协议、房屋补偿情况说明。证实：政府对王某某征地补偿共计53.74512万元；地上附属物补偿共计1.77万元。对王某某厂房补偿按3000元／平方米，与主房相连房屋按1750元／平方米补偿，无房照按1550元／平方米补偿。 40、房屋征收补偿安置协议书。证实：岫岩县征收办对王某某征收补偿共计462.21万元。 41、房屋产权证、征收房屋评估报告单。证实：一个房权证号为29676，面积441.1平方米、一个房权证号为29677，面积630平方米，证实两处房屋的评估情况，一个按2160元／平方米，一个按1650元／平方米。 42、集体土地建设用地使用证。证实：坝墙组队部的土地使用证明。 43、坝墙组、堡子组部分附属物汇总表。证实：坝墙组、堡子组部分附属物补偿的汇总情况。 44、会议记录。证实：吴某某、付胜财、姜淑娥、周健、冷克山会议研究堡子组、坝墙组征地分配问题的会议记录情况。 45、岫岩县无房照房屋认定书。证实：认定王某某坐落在阜昌街道西北营村坝墙组村民组社区院内南侧、住房后厨房为无照房屋，建筑面积分别为358.21平方米、148.50平方米。 46、情况说明。证实：岫岩县房产管理所自1989年开始对岫岩县镇内各类房屋办理产权登记，包括西北营村的房屋。 47、房屋户籍档案。证实：对王某某办理产权证号29676、29677房屋的档案记录情况。 48、岫岩县2012年第五批建设拟征地分类面积汇总表。证实：其中征地范围包括岫岩县西北营村土地共10.2989公顷。 49、听证告知书、听证回执。证实：岫岩县国土资源局对征收岫岩县西北营村集体土地进行听证的告知。 50、岫岩县西北营村集体土地受送达人签名簿。证实：对西北营村集体土地受送达人告知后的签收情况。 51、被征收农民社保落实情况审查表。证实：确定征收土地面积10.2989公顷，需安置农业人口370人。 55、情况说明。证实：岫岩县西北营村村委会为国土资源局提供，需要岫岩镇西北营村集体土地10.2989公顷，农用地7.0321公顷，建设用地3.2668公顷。 56、岫岩镇西北营村住宅地统计表及坐标图。证实：岫岩镇西北营村共征收28271平方米土地。 57、岫岩县政府文件、岫岩县国土资源局文件。证实：岫岩县政府同意《关于岫岩县实施县级规划批次用地征收土地补偿安置方案的请示》；国土资源局制定的具体征收土地补偿安置方案情况。 58、新翡翠西侧160亩区域房屋征收审批表、房屋征收决定、对征收补偿方案的批复、房屋征收决定公告、房屋征收补偿方案。证实：岫岩县政府决定对新翡翠西侧160亩土地进行征收，并公告于2013年5月14日对房屋作征收决定；岫岩县政府对征收房屋进行补偿的具体方案情况。 59、协助查询、冻结财产通知书、王某某银行储蓄单。证实：被告人王某某所得动迁补偿款存入其女儿王某某名下350万元，已被冻结。 60、西北营村第九届村委会选举结果报告单、第十换届选举公告、第十一届选举公告、第十二届选举公告。证实：吴某某被西北营村村民选举为西北营村村委会委员；2010年4月11日经选举吴某某为村主任、姜淑娥为妇女主任、冷克山、周健、付胜财为委员；2013年4月8日经选举吴某某为村主任、姜淑娥为妇女主任、冷克山、周健、付胜财为委员；2016年3月27日经选举王某某为村主任、姜淑娥为妇女主任、冯某某为委员。 61、刑事判决书，证实：被告人吴某某因犯非法占用农用地罪于2016年2月2日被岫岩满族自治县人民法院免予刑事处罚。 62、被告人王某某的供述与辩解。证实：“我是2016年3月27日任西北营村村委会主任，西北营村从2016年3月27日开始主要工作是动迁和其他日常工作。我前任书记叫吴某某，村委会成员有付胜财、姜淑娥、冷克山、周健。我从2008年5月26日开始租赁坝墙村民组队部的，当时我想把坝墙已经废弃的队部租赁下来，用来重新翻建经营，于是我就找到当时坝墙村民组组长冷克山表明我要租赁的意愿，后来我又找了当时的书记吴某某，经过村民代表签字，租赁亩数为4.59亩，每亩8万元，租期50年，一共租金是36.72万元。当时租赁的房屋已经废弃了，还有一些着过火，看不出来几间，面积是1000零几平米，其他的是院落，当时租赁协议是我和村委会签的。这些房子和院落有土地使用证和房照。我租赁之后，我把房屋翻建了，按照原来房照的面积翻建的房屋，另外建一些简易房都是没有房照的。我租赁的房屋被沈飞动迁了，动迁款给我了，因为在动迁之前我找吴某某，说想把我租赁的房屋变更到我名下。后来吴某某把租赁协议变更成买卖协议，房照变更到我名下，但土地使用证没有变更。我不知道补偿款怎么分配的，但是我把院落的地，我翻建的房屋和简易房都放到一起，给我多少钱，我当时这些院落、房、简易房一共给我了500万拆迁补偿款。我知道我租赁的房屋上院通讯公司以买卖的形式把房屋过户了，我想我也能过户，我就找到吴某某表明我想把房屋过户到我名下，让吴某某把租赁协议改成买卖协议，吴某某同意了，就给了我一份队部房屋的买卖协议，我之后就拿着这份买卖协议把房屋过户到我名下。买卖协议什么时候签的我也忘了，大概是房产证下来几个月之前。村委会提留款每亩地政府补偿9万，给老百姓8万，村上提留1万，拆迁补偿款直接拨到村上，村上按照这样的标准直接扣除提留款后再拨给老百姓。我动迁时候没给村上提留款。我拆迁款是玉都新城给我不到460万，剩下的是村委会给我的40多万，一共给我500万。我的拆迁补偿款中土地补偿款给我，土地使用证也没变更在我名下，我当时就是要求关上大门所有房屋院落一共给我这些钱，我就走，后来就给我这些钱。我和吴某某关系好，我们之间办事不需要花钱。坝墙队部房屋的租赁协议有两份，一份是手写的，一份是机打的，都是2008年5月26日落款，协议不是同一天签的，具体时间我忘了，我也不知道为什么有两份协议。协议是韩某某写的，当时村委会的会计，后来找吴某某改的买卖协议是我提供的。我去岫岩镇政府找高某签的字，我把房屋过户到自己的名下是因为我看上院的通讯公司能过户，我也想过户”。 “岫岩镇西北营村坝墙组原队部是我租赁使用的，因为当时我想买西北营村坝墙组原队部，但是吴某某告诉我，村上无权将集体土地卖给我，只是能租赁使用。吴某某在2008年任岫岩镇西北营村村主任兼书记。我在2008年5月租赁原队部是我先找坝墙组村民组长冷克山说是要买坝墙原队部的这处院落，冷克山说这件事他说不算，让我找西北营研究，之后我找吴某某说是要买坝墙组原队部院落，吴某某说这处院落村上无权卖，因为是坝墙组集体的土地，只能租赁，我说要是租的话，我要租50年，吴某某同意了，之后吴某某找村民组长冷克山，让冷克山召集坝墙组村民研究这个事情。2008年5月26日，吴某某通知我去丈量坝墙组原队部，当时有吴某某、冷克山和坝墙组村民代表还有部分村民在场，能有好几十个人，李某某、冯某某负责丈量，韩某某、吴某某负责记录，丈量完后，在场的村民代表和村民也在丈量的结果图纸上签字。丈量完之后，我请参与丈量和签字的这些人吃饭，吴某某把我叫到西北营村村部，告诉我坝墙组队部的这处院落租给我的价钱定下来，每亩八万元，我若是同意就签字就签协议。吴某某让韩某某手写了一份协议，我和吴某某签的字，并盖的西北营村村委会公章。签协议时有不少人在场，我、吴某某、韩某某在，还有些其他的记不住了。我租赁西北营村坝墙组原队部院落后，原倒塌的房屋让我扒掉了，在原址上建一千多平不到一千一百平的房子，2009年建完的，院落的沿街部分陆续建了一些简易房，能有400多平，上述这些房子都用来出租了。建的这些房子没有审批，简易房其实都是违建。我听说队部这个院落有土地使用证和房照这些手续，我找吴某某要，时间是2008年12月份左右，我找吴某某要这些手续，吴某某说这套手续在邹某某手里，因为村里欠邹某某钱，邹某某不在西北营干的时候把这套手续拿走了，我问吴某某是我自己去找邹某某去要，还是他去要回来给我，吴某某说我去要也行，后来我找邹某某把坝墙组原队部院落的土地使用证和房照要回来自己保存了。2008年5月26日西北营村与王某某签订的租赁坝墙组原队部院落的租赁协议的打印版与我们之前的手写版协议不是同一天签的，打印版是在手写版之后几天签的。签打印版协议只有我、吴某某、韩某某知道，韩某某是西北营村的会计。我要重新签一份打印版的租赁协议是因为我觉得原来手写版的租赁协议对西北营村村委会和坝墙组的村民没有什么约束力，所以我参照别人的租赁协议自己找地方打印了一份协议，然后去找吴某某和韩某某，要求重新签一份协议，来取代原来签的手写版的协议。吴某某和韩某某看过后吴某某在后改的协议上签字盖上西北营村村委会章。我和吴某某约定第一份手写版的协议撕掉，后来为什么没撕我也不知道。在签订第二份协议的时候，西北营村村委会委员都知道这件事。西北营村房屋买卖协议书是2009年底签订的，因为我知道我租的坝墙组队部的院落的上院张某某从西北营村租的原工程队队部的房子正在办理房屋过户，我问张某某怎么办的，张某某说需要签房屋的买卖协议，然后才能办理房屋的过户，办下来房照，我就参照张某某与西北营签的房屋买卖协议的样式，找地方打印了这份房屋买卖协议，然后到村里找到吴某某，告诉他我要将新建的房屋过户，需要做一份房屋买卖协议才能办理，我参照张某某的房屋买卖协议做了一份，让吴某某签字盖章，并带我找镇政府负责人签字，吴某某在签字盖章后领我到政府找高某给签字盖章，这份协议就是我和吴某某私下里做了一份，目的为了办理房屋过户，也不在村里留存，只是办房照用。我找高某签字时候没有告诉高某之前还有一份租赁协议，吴某某和高某解释，怎么解释的我不知道。之后我用这份私下里的房屋买卖协议把房照办下来了，我自己到房产处大厅，就带了这份房屋买卖协议、原房照、还有土地使用证就办下来了。玉都新城是2013年开始征用西北营村坝墙组土地的，我租赁的原队部的院落被征用了，总共得到510万征地补偿款，其中460万是房屋补偿，53万是土地补偿。补偿款由玉都新城来认定，通过评估，有房照的和无房照的价格不同，需要我提供房照，土地使用证等。房屋补偿是2014年4月份打在我媳妇李某农村信用社银行卡里的。土地补偿数额由西北营村委会认定，钱是通过西北营村里发放给我的，土地补偿金的发放需要西北营村委会的干部共同签字，才能发放。最终给我认定的是5.97168亩，单价9万元／每亩，总价是53.74512万元。这个数额认定，村上有个发放的表，我就认了，也在表上签字，而且村委会成员村长兼书记吴某某，委员付胜财、周健、冷克山、姜淑娥都签字了。这些人都知道我是租赁坝墙组队部院落的。别的老百姓土地补偿标准是每亩9万元，村里提留1万元，村民实际得到8万每亩，我租的坝墙组队部的院落实际得到9万元每亩，村上的提留没要，是村上研究的。沈飞征地发放明细、上面签字都是本人签的，时间是2013年11月4日，当天签字就发放了土地补偿款。我得到补偿款之后，买了一辆凌志吉普花了60多万，自己日常花销一些，银行存款有多少不知道。办理租赁坝墙组原队部到得到补偿我一分钱礼都没送过。 “坝墙组小队的房屋是我租赁的，在办理过户手续的时候，是我自己到房产处正常办理的，在办理过程中，我向房产处提供此土地的土地使用证，如果不提供房产处不可能给我办理我名下的房产证。为了办理过户手续，我找到吴某某做了买卖协议，才办下房产证，房产处要求只有买卖协议才能办下房屋产权过户，租赁协议不给办理。这份买卖协议是我参照张某某通讯公司的买卖协议，所谓的2007年2月25日在岫岩广播电视台公开拍卖其实没有，我的目的就是将坝墙小队的该房产产权过户到我名下。这个买卖协议落款的印章和负责人高某的签字是吴某某找高某办的。我在办理动迁补偿款后没有给任何人送过礼”。 63、被告人吴某某的供述与辩解。证实：“2008年一天，王某某和冷克山找到我，是王某某要买村部原队部大院，我说租可以，不可以买卖，还得经过村民代表同意，过了几天，冷克山、冯某某、韩某某组织村民代表把小队大院丈量了，当时我没去，后来吃饭时候我去了，大伙都签字，轮到我时候我也签字了，签在记录员的位置，我告诉冷克山，写协议时把亩数和价格写好，这面上的事，每亩8万元，因为当时政府征用土地是9万元一亩，给老百姓8万元，所以定的8万元，过了几天，冷克山和王某某找到我，拿了份租赁协议，手写的，我看看条款没问题，租五十年，四至都写了，价格8万元一亩，就在协议上签字并盖公章。当时坝墙村民组开会了，还做了会议记录。打印的协议上面的字也是我签的，内容也认。过了一年，王某某找到我，说房子已经在原址上翻新，想把房照变更到王某某名下，得写买卖协议才能过户，我同意，在这个买卖协议上签字并盖公章。我知道集体土地不允许买卖，当时王某某说要办房照，我没考虑，就给他签了，买卖协议没经过开群众大会，是我私自签的，这份买卖协议以高某说是谁找他办的为准。” “后来动迁以后王某某补偿的事，我们村上也开会研究了，当时涉及动迁时，王某某不同意政府给的8万块钱，不搬走，理由是合同没到期，在这种情况下，岫岩镇领导朱某某、乔某某找到我，让我尽快解决这个问题，给补点。在这种情况下，我回去组织两委班子和理财小组成员开会，会议的内容就是动迁补偿9万元全部给王某某，村上不提留1万元管理费。大家都同意，并在会议记录上签字了，我当时记得有付胜财、周健、冷克山、姜淑娥，理财小组有邹某某、王某某、冯某某、孟某某。当时开会是我主持的，我把事情经过在会上说了，王某某要求多要钱，岫岩镇领导要求快点解决这个问题，在会上我把我的观点向大家说了，就是政府补偿的9万元村上一分不留，全部给王某某，多付1万元，岫岩镇领导朱某某、乔某某都同意，补偿的9万元是政府给的土地补偿费，地上附着物是由政府直接和王某某谈的，与村委会无关，村委会只负责土地补偿金，一共多少亩我说不准，票上有。我知道土地不允许买卖，当时赵某某在开动迁会上还说过土地一个是国有的，一个是集体的，但是因为我和王某某关系好，他为了办房照，让我签买卖协议我给签了。王某某没给我们好处，就是请我下过饭店”。 64、被告人冷克山的供述与辩解。证实：“我是2008年任岫岩县西北营村坝墙组组长。2008年5月王某某找我要买坝墙组队部的院落，包括土地及地上的附着物，让我帮忙，后来吴某某也找过我，告诉我王某某要买坝墙队部的事，我找了坝墙组的村民代表王某某、姜某某、冯某某等，把王某某要买原队部的事跟他们说了一下，让他们召集坝墙组的村民到原队部院里研究这件事情，最后经村民研究每人500元钱，就将坝墙组队部的院落卖给王某某，以后这个院落就是王某某的了，所以在2013年玉都新城征地时，老百姓基本对王某某获得队部这块地方的征地补偿没有意见。和老百姓商量后，王某某同意就丈量地界，签订协议，给老百姓分钱。我、吴某某、王某某知道买卖队部的院落是违法的，所以签订的是租赁协议，协议是手写的，后面附的一些村民的签字。玉都新城征用坝墙土地时，有土地使用证的给9万元每亩，村上提留1万元每亩，老百姓实际得到8万元每亩。因为王某某有这个院落的土地使用证，我也不知道他怎么弄的土地使用证，他不同意每亩8万元的补偿，最后经村里开会决定给王某某每亩9万元，玉都新城征用土地时，土地补偿款由村委会审核，王某某拿着坝墙组原队部的租赁协议、王某某买的姜某某家挨着坝墙组原队部一亩多的土地使用证，经过村上开会后，村委会委员吴某某、付胜财、姜淑娥、我、周健同意给王某某征地补偿。2013年11月1日西北营村研究关于沈飞征用坝墙组王某某承包土地补偿事宜的会议记录，我、吴某某、周健、姜淑娥、孟某某、付胜财、冯某某、王某某、邹某某参加了。王某某与吴某某又签订了一份租赁协议我不知道，也不记得开会了。王某某土地动迁时，面积是村民代表都在的情况下，由扯尺的人量出来的。王某某与吴某某签的买卖协议后面所附的村民代表名单是签租赁协议时签的字”。 65、被告人付胜财的供述与辩解。证实：“我是2007年任西北营村村委会委员，吴某某提出为了配合政府动迁，政府补偿的9万元全给王某某，村里不提留，我们委员都同意并签字。土地使用证名头是集体的还是王某某个人的我不知道。坝墙组沈飞征用土地发放明细上的字是我签的，当时镇里要求每发放一笔补偿款，必须有西北营全体村干部签字，明细上姓名、亩数、单价、总价靠的是合同、协议来认定，就是王某某租赁坝墙组原队部的院落。发放明细上认定的是5.97168亩，而王某某租赁的坝墙组院落面积是4.59亩我也不知道为什么。当时把坝墙组原队部院落征地补偿款给王某某时村委会研究过，我同意了，也签字了。2008年5月26日签的两份租赁坝墙组队部大院的协议我记不清是不是看过，2008年5月26日坝墙组队部大院的买卖协议我没见过。我是从2016年6月份才知道买坝墙组院落的房屋需要招标，西北营村坝墙组原队部院落属于集体，当时我法律意识不强，听吴某某的，作为村委会委员，在土地补偿发放时，同意把钱给王某某。当时坝墙组队部的租金是36万元，入账只有20万元，村上以前向王某某借过10万元，向王某借过5万元，因王某缺钱，王某某把王某的5万元顶过来，借条也就到王某某手里，还有1万多是利息”。 66、被告人姜淑娥的供述与辩解。证实：“我是岫岩县西北营村妇女主任。2008年5月份王某某租赁西北营村坝墙组原队部我没参与，我也不知道，在2013年动迁的时候，我才知道，吴某某主持召开西北营两委会和理财小组成员开会，研究给王某某租赁坝墙组原队部的院落土地补偿款，当时村委会委员有吴某某、付胜财、周健、冷克山。房屋补偿款由玉都新城负责审核，土地补偿由西北营村村委会审核，村民自己拿土地使用证、合同或协议到村委会审核，村里制作坝墙组沈飞征地发放明细单，这个明细单需要村委会委员签字，明细单上的字都是村委会委员自己签的。补偿表上土地补偿款每亩9万元，按规定村上提留1万元每亩，但是吴某某开会说村上与王某某有协议，因为动迁，所以违约了，因此，村上对王某某土地补偿款不提留”。 67、被告人周健的供述与辩解。证实：“2013年我任西北营村村委会委员。2013年11月1日村委会会议记录我没见过内容我不清楚，上面的字是我签的，是吴某某找我签的，我看其他成员都签字了，我就补签了。会议记录内容是不提留王某某坝墙队部1万元的补偿款，我认为不合理。坝墙组沈飞征地发放明细我见过，当时村委会成员在一起，看见是土地发钱的表，我就给签字了，其他村委会委员的字都是本人签的，发放明细的具体数额是村民拿土地使用证，我们按土地使用证发放补偿款。西北营村坝墙组队部的房屋归坝墙组村民集体所有，我对村上的业务也不是特别熟练，字是领导吴某某拿来让我签的。我认为王某某应该得补偿款，他是坝墙组村民，我看吴某某签字，我才签字的”。 68、案件来源与抓捕经过。证实：王某某、姜淑娥、付胜财、吴某某、冷克山、周健等六名被告人的到案过程。 69、常住人口信息表。证实：各被告人自然身份信息情况。 本院认为，被告人王某某、吴某某、冷克山、付胜财、姜淑娥、周健利用职务上的便利，将本单位财物非法占为己有，其行为均已构成职务侵占罪，系共同犯罪。公诉机关提供的证据能够证实被告人王某某与吴某某勾结，利用吴某某担任村主任的职务便利，才能说服其他村委会委员冷克山、付胜财、姜淑娥、周健签字取得补偿款，将村委会集体补偿款非法占为己有，故对被告人王某某及其辩护人、被告人吴某某的辩护人提出的无罪辩解不予采信。被告人周健对指控的犯罪事实没有异议，但是对于指控的罪名有异议，认为自己没有取得钱款故不构成职务侵占罪，属于对法律认识理解不同，其作为村委会成员，明知自己的行为不合法仍然碍于情面签字，其行为对王某某、吴某某的职务侵占罪起到了辅助作用，故对其辩解不予采信。被告人吴某某、王某某在职务侵占罪中起主要作用，系主犯，被告人冷克山、付胜财、姜淑娥、周健在共同犯罪中起次要作用，系从犯，应当从轻处罚。被告人冷克山、付胜财、姜淑娥在庭审过程中自愿认罪，可以从轻处罚。综合本案，对被告人冷克山、付胜财、姜淑娥、周健判处缓刑不致再危害社会，依法予以缓刑考验。被告人王某某、吴某某诈骗公私财物，数额巨大，其行为均已构成诈骗罪，系共同犯罪。对于诈骗罪的无罪辩解因有公诉机关提供的证据能够证实王某某与吴某某二人明知西北营村委会的院落系集体所有的财产，不能买卖，在签订第二份租赁协议的补充条款上已经明确看出王某某套取国家补偿款的意图，而后又与吴某某私自签订虚假买卖协议并盖上村委会公章，并办理房照。二人主观上有非法占有房屋并领取动迁补偿款的意图，客观上有虚构买卖房屋协议、隐瞒真相的行为，并以骗取的房照获得政府的动迁补偿款，故二人均构成诈骗罪。公诉机关起诉指控的犯罪事实及罪名成立，应予支持。但对于公诉机关指控被告人王某某、吴某某的诈骗罪的犯罪数额，应以岫岩满族自治县人民政府房屋征收补偿决定书上认定的有照房的评估价值共计199.2276万元为准。被告人王某某、吴某某均一人犯数罪，应当数罪并罚。依照《中华人民共和国刑法》第二百七十一条，第二百六十六条，第六十九条第一款、第三款，第六十一条，第二十五条第一款，第二十六条第一款，第二十七条，第四十五条，第四十七条，第七十二条第一款，第七十三条第二款、第三款，第五十二条，第五十三条，第六十四条，《最高人民法院关于审理贪污、职务侵占案件如何认定共同犯罪几个问题的解释》第二条之规定，判决如下： 一、被告人王某某犯职务侵占罪，判处有期徒刑一年六个月；犯诈骗罪，判处有期徒刑十一年，并处罚金100万元。数罪并罚决定执行有期徒刑十一年六个月，并处罚金100万元，于判决生效后立即缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月25日起至2028年11月24日止。） 被告人吴某某犯职务侵占罪，判处有期徒刑一年六个月；犯诈骗罪，判处有期徒刑十一年，并处罚金100万元。数罪并罚决定执行有期徒刑十一年六个月，并处罚金100万元，于判决生效后立即缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 被告人冷克山犯职务侵占罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期自判决确定之日起算） 被告人付胜财犯职务侵占罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期自判决确定之日起算） 被告人姜淑娥犯职务侵占罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期自判决确定之日起算） 被告人周健犯职务侵占罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期自判决确定之日起算） 二、责令被告人王某某将诈骗所得199.2276万元退赔给岫岩满族自治县岫岩县阜昌街道办事处；将职务侵占所得53.74512万元退赔给岫岩满族自治县岫岩镇西北营村村委会，于判决生效后立即给付。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省鞍山市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长吴世英 审判员吴倩 审判员赵丹 二〇一八年五月二十九日 书记员赵扬","writId":"0660cf6c50f6b7b0b932f6b9290b17095d4","writName":"吴某某、王某某、冷克山、付胜财、姜淑娥、周健职务侵占、诈骗一审刑事判决书"}
