{"ajId":"9479251e-1b9c-4384-9fff-33de38bbf368","ajName":"马适之、张立一案","ajjbqk":" 公诉机关指控：2015年3月以来，被告人马适之非法搜集大量公民个人信息，包括手机号码、手机物理地址和用户的公开访问记录等。同年，马适之与被告人张立成立了北京贺某投资咨询有限公司，马适之将获取的公民个人信息导入到张立的阿里云服务器上，与张立共享，并按月收取张立的费用。其中，2017年6月12日、7月10日，张立两次共计向马适之支付8万元人民币。 2017年初，被告人郭靖认识张立后，策划出售公民个人信息，由张立向马适之购买公民个人信息，交给郭靖组织人员在互联网上销售。随后，被告人郭靖组织员工李某1（另案处理）、马晓、于某（另案处理）等人在互联网上出售公民个人信息，被告人马春雪负责接收、发送数据及统计工作，郭靖的姐姐郭某（另案处理）负责收款对账、发放工资。经统计，2017年2月至2017年8月，被告人郭靖组织李某1、马春雪、郭某等人销售公民个人信息获利共计100余万元。2017年6月以来，被告人马适之与被告人印力承策划销售公民个人信息，由马适之提供数据，印力承在网络上寻找客户销售，共获利65160元，二人各分得32580元。 公诉机关认为，被告人马适之、张立、印力承、郭靖、马春雪、马晓非法销售公民个人信息，情节特别严重，其行为触犯了《中华人民共和国刑法》第二百五十三条之一第一款，犯罪事实清楚，证据确实、充分，应当以侵犯公民个人信息罪追究其刑事责任，提请依法判处。出庭公诉意见提出，鉴于被告人张立、印力承、马春雪、马晓系初犯，自愿认罪认罚，建议可对四被告人依法宣告缓刑，进行教育挽救。 被告人马适之辩称：我没有非法收集公民个人信息，电脑及U盘的数据是我的工作文件，没有向外提供；我提供给印力承的信息只有手机号码，提供给贺某公司的信息是“手机号码＋访问时间＋网址”，没有手机物理地址；我是向贺某公司的阿里云服务器传数据，不是给张立传数据。张立对外卖数据我不知情；张立给我的8万元是我在贺某公司的分红和技术服务费，不是出售信息的价款；我不是同印力承合伙卖数据，而是印力承向我买联通号码；提供给贺某公司和印力承的手机号码是我用“号码生成某”随机生成的，访问网址是通过“网络爬虫”软件随机抓取的，访问时间是随机生成的。我认为仅仅提供手机号码给他人不构成侵犯公民个人信息罪。如果法院判决我有罪，我服从法院判决。 辩护人何忠民提出：起诉书指控马适之出售信息给张立得款8万元，事实不清，证据不足。马适之获得的是贺某公司的分红及技术服务费，且马适之提供给贺某公司的数据是否属于公民个人信息存在疑问。其提供的数据来源合法，且用于贺某公司自用，张立将数据加工出售的行为与马适之无关。故不能据此认定马适之构成侵犯公民个人信息罪；起诉书指控马适之伙同印力承销售公民个人信息错误，应是马适之出售纯联通手机号码给印力承并得款32580元，但纯手机号码不属于公民个人信息，故马适之不构成侵犯公民个人信息罪；马适之有立功情节，依法可从轻或减轻处罚。辩护人严宏政除持相同的辩护意见外，还提出，本案未造成严重危害后果，社会危害性较小，且马适之自幼勤奋好学，学业有成，一贯表现较好，此前也担心其行为是否合法，曾几次咨询法律专业人员，表明其无主观恶性，故恳请对其宽大处理。 被告人张立对指控的罪名无异议。辩解其与郭靖不属于共同犯罪，郭靖于2017年5月找他买数据，一共付款4万元，他找马适之买数据，将4万元付给了马适之，郭靖单方面承诺给他分红，也并没有给他分红。其辩护人提出，公诉机关指控张立与郭靖共同犯罪不成立，张立只是卖数据给郭靖，没有分得任何利益；指控的非法所得数额100余万元证据不足，应以实际支付凭证认定。郭靖的公司不只是买卖数据，还有其他业务推广，不排除员工有销售其他业务的数据。 被告人印力承对公诉机关指控的罪名和事实无异议。其辩护人提出，印力承归案后如实供述犯罪事实，应认定为坦白；印力承是在马适之的邀约下贩卖公民个人数据，系从犯；印力承因法律意识淡薄一时犯罪，主观恶性不大，也未造成不良社会影响，其愿积极退赃、缴纳罚金。请求对其从轻处罚并适用非监禁刑。 被告人郭靖对指控的罪名无异议，辩解指控的事实出入很大，其没有这么多的获利数额，当初亦不知道贩卖个人手机号码是违法的。其辩护人提出，起诉书指控郭靖贩卖个人信息获利100余万元证据不足，马春雪U盘中的销售账单记录是否真实发生缺乏证据佐证。郭靖认罪悔罪，应从轻处罚。 被告人马春雪对指控的罪名无异议，辩解其U盘中有关个人信息销售数据、金额是按员工与客户联系的意向性需求统计的，是否实际发生其不清楚。其辩护人提出，马春雪系误入歧途，主观恶性较小，其没有直接参与联系客户卖数据，只是受安排负责数据的接收、发送，系从犯，应对其从轻处罚。 被告人马晓对指控的罪名和事实无异议。其辩护人提出，马晓作为员工，只负责寻找客户，所起作用较小，系从犯，归案后如实供述自己的罪行，应对其从轻处罚。 经审理查明：2015年3月以来，被告人马适之利用其在北京恒安嘉新公司实习之机，未经网络运营者及用户同意许可，搜集大量公民个人信息，包括手机号码＋访问时间＋用户网页浏览记录，内容涉及全国多省市有关金融、股票、房产、贷款、保险等方面的用户手机号码。然后，被告人马适之与被告人张立及游忠川（已被山东省费县公安局立案查处）通过合办公司的形式，利用收集的公民个人信息牟利。同时，被告人马适之还与被告人印力承共谋通过网络销售牟利。被告人张立与被告人郭靖共谋后，郭靖组织宏泰伟业公司员工即被告人马春雪、马晓及李某1（已被辽宁省营口市经济技术开发区公安局立案查处）、于某（另案处理）等人在网络上销售牟利。其中，被告人马适之通过张立获得违法所得8万元，与被告人印力承共同获取违法所得65160元；被告人郭靖通过被告人马晓及李某1、于某于2017年2月至5月销售获利共378110元。 一、被告人马适之非法提供公民个人信息，通过被告人张立获取违法所得8万元、与被告人印力承共同获取违法所得65160元的事实及证据。 2015年9月，被告人马适之与被告人张立、游某成立北京贺某投资咨询有限公司，马适之负责提供信息数据，不参与经营，张立为公司法定代表人并负责经营管理。公司成立后，马适之遂将搜集获取的大量公民个人信息实时上传到贺某公司租用的阿里云服务器上，让张立控制、使用。张立除按月给马适之投资分红外，还以“技术服务费”的名义给马适之支付2万元或4万元的数据（公民个人信息）费。自2016年下半年起公司难以经营后，张立将马适之提供的公民个人信息向他人出售，马适之知道后未提出异议，并继续向张立提供公民个人信息牟利。其中，2017年6月12日、7月10日，张立两次向马适之支付公民个人信息费共8万元。 2017年6月以来，被告人马适之与被告人印力承共谋销售公民个人信息牟利。印力承先在网络上寻找需要手机号码的客户，然后按照客户的需求，马适之将有关贷款、房产、股票等方面的用户手机号码通过微信、QQ提供给印力承，由印力承通过微信、QQ与客户交易，共获利65160元，二人各分得32580元。 认定上述事实的证据有： 1．公安机关的搜查笔录、扣押决定书、扣押现场方位图、平面图、扣押现场照片、扣押物品清单、照片以及现场搜查视频资料。证实2017年9月5日，公安机关依法对被告人马适之租住的北京市昌平区百嘉城B区4栋1001室进行搜查，并扣押华为手机2部、宏碁台式电脑1台、华硕笔记本电脑1台、移动硬盘3个、U盘1个、招商银行卡1张；依法对被告人张立位于北京市海淀区西三旗雪梨澳乡的住房进行搜查，扣押华为手机1部、联想笔记本电脑1台；扣押被告人印力承戴某笔记本电脑1台、苹果手机2部、U盘1个。 2．电子证据检查工作记录、固定电子证据清单及光盘、关于马适之数据统计情况说明、提取的微信、QQ聊天记录。证实公安网安部门对扣押的马适之宏碁电脑硬盘、华硕笔记本电脑硬盘、U盘进行勘验检查，发现有大量用于在服务器上筛选特定目标数据的规则，同时涉及贷款、保险、股票、房产等行业用户的手机号码有8602456条（如宏碁台式电脑硬盘内DK-tianjin108-20170904．CSV文件名中的数据，意为天津地区的贷款用户电话号码）；通过对马适之、张立、印力承的手机勘验检查，提取的马适之（153566496mashizhi）与张立（1098607659奋斗小青年）的聊天记录证实，马适之从2016年10月即知道张立将其提供的公民个人信息出售他人（其中包括一个姓于的人），同时提出每月数据款4万元，并在2017年5月再次强调明确；提取的马适之（mashizhi2016x月满西楼）与印力承（qq62×××06垚象）的聊天记录证实，从2017年6月19日至2017年9月5日，马适之给印力承提供省市区域有关贷款、股票、房产等方面客户个人手机号码共40次，印力承给马适之共转款32580元（马适之已签字确认）。 3．调取的马适之与印力承的财付通交易记录，印证双方销售公民个人信息获利分赃情况；调取的马适之在北京招商银行的账户交易明细，证实张立于2017年6月12日、7月10日分别给马适之转款4万元。 4．证人张某（系北京恒安嘉新公司项目总监）的证言证实，马适之在北京恒安嘉新公司实习期间，能通过公司平台接触各地的数据资源库（公司和联通宽带合作建立）。2016年马适之以要写毕业论文为由要求从公司拷贝数据，他未同意；证人吕某（系北京恒安嘉新公司工作人员）的证言证实，马适之于2015年进入恒安嘉新公司实习，他可以登录公司的服务器，维护后台，接触三大运营商（电信、移动、联通）用户上网流量数据，并可以查看到手机用户在时间段内的访问网址，了解手机用户的兴趣爱好。 5．被告人马适之的的供述：我通过自己编辑的“网络爬虫”程序通过网络获得几十KB（每一KB约1000个手机号码）的用户手机号、手机物理地址（IMEI）和用户的公开访问记录，导入与张立成立的贺某投资咨询有限公司的服务器上使用，收取服务费，由张立通过公司分红一起给付。我上传到贺某公司服务器上的数据都是金融方面的，分类精确到了省级，每天都在更新，上传有上亿条，去重之后，仍有一两百万条；我每天在公司的服务器里上传很多数据，但是张立一直说不够用，我当时觉得很奇怪，张立跟我说他在和另外的公司合作，将我们公司的数据提供到合作公司的呼叫系统，然后从合作公司收取一定比例分成；因为数据导入呼叫系统后，信息是加密的，而且这也可以给公司带来利益，我作为股东也有分红，所以我就没有阻止他；2017年六七月份给印力承提供了其中一部分数据，由印力承出售后，按所得二人五五分利，通过微信支付，大约分了几千元；张立每月给我分红，开始多的时候有七八万，从2017年起每月固定分红四万元；我提供给印力承的数据包括招聘、股票、理财、金融方面的，提供的数据有几百万条，约分得一万多元报酬。 6．被告人张立的供述：2015年9月我与马适之、游中川成立贺某（北京）投资咨询公司，马适之除了资金投资还负责电话数据投资。公司电话推销的数据都来源于马适之，是通过其租的阿里云服务器传输的，数据内容是手机号、时间、网络链接。自2015年9月至2016年3月，马适之为公司传输了几万条数据。公司亏损后，从2016年7月到2017年上半年，我为与另外公司开展业务，继续向马适之以每月约4万元购买数据，购买了约10万元的数据。2017年6月12日、7月10日两次给马适之的8万元都是购买数据的款，转给了马适之在北京招商银行的个人账户；我与马适之约定每月给其4万元，马适之按日提供数据，每天都会放几万到几十万的数据在其阿里云服务器里，但数据重复率较高，有用的数据平均每天2万条；后来马适之看到贺某公司亏损了，知道公司也没法运营下去了，就让我给他打点钱再传输电话数据，因游某需要数据，我就让游某给我打钱，我又把钱转给马适之，这样马适之传来的数据除了给游某，我还可以自用。 7．被告人印力承的供述：2017年五六月，马适之与我通过微信、QQ联系卖数据（电话号码）。我通过58同城网络联系客户后，由马适之给我提供数据，我与客户通过QQ或微信交易，将所得与马适之平分。通过此方式出售了几十次，出售价格不等，有时几十万条卖几百元，有时一条卖两三分钱。给马适之转账20多次，大概给他付了万元以上；数据都是通过马适之QQ买来的，主要是中国联通手机号，包括手机号码、时间、URL。 8．讯问被告人马适之、张立、印力承的同步录音录像光盘，证实取得被告人供述的合法性。 上述证据经庭审质证，被告人马适之认为其电脑及U盘、硬盘里的数据是其工作文件，没有向外提供；其与张立的聊天记录是在跟张立吹牛，以便向张立要账；其前两次供述是在疲劳状态下作出的，不准确，应以后面的供述为准。其辩护人何忠民除持相同的质证意见外，还提出马适之提供的个人信息被张立、印力承加工后才出售。被告人张立、印力承及其辩护人对上述证据无异议。本院审理认为，公诉机关虽未以被告人马适之电脑、移动硬盘及U盘内的公民个人信息数量作为指控依据，但能够印证其提供给被告人张立、印力承的公民个人信息类型；被告人马适之当初的供述除“手机物理地址”之说缺乏证据印证外，其他供述的内容与被告人张立、印力承的供述、彼此聊天内容均能相互印证。被告人马适之及其辩护人提出与张立聊天系其吹牛讨账、张立和印力承将个人信息加工出售，并无相关证据证实。张立、印力承亦只供述对马适之提供的信息进行了一定筛选，故其质证意见不成立。上述证据来源合法、内容客观、与本案具有关联性，本院予以采信。 二、被告人张立非法提供公民个人信息给被告人郭靖，郭靖组织被告人马春雪、马晓等人非法出售，获取违法所得378110元的事实及证据。 2017年初，被告人张立与被告人郭靖认识后，共同商议出售公民个人信息牟利。随后，张立将从马适之处获取的公民个人信息提供给郭靖，郭靖即组织宏泰伟业公司的员工在网络上销售。郭靖的姐姐郭某（另案处理）负责收款对账、发放工资。被告人马春雪负责收发数据、统计销售情况，每月固定工资5000元。被告人马晓及李某1、于某等人在58同城、赶集网上寻找、联系客户，每月除拿基本工资外，另按业绩提成。经查，2017年2月至2017年5月，被告人马晓及李某1、于某销售公民个人信息获利共计378110元，三人分别提成3575元、18673.20元、1950元。其中，2017年5月31日及6月20日，被告人郭靖让郭某以王某2的银行卡给被告人张立支付4万元。 认定上述事实的证据有： 1．公安机关的搜查笔录、扣押决定书、扣押现场方位图、平面图、扣押现场照片、扣押物品清单、照片及现场搜查视频资料。证实2017年9月5日，公安机关依法对郭某的办公室搜查，扣押苹果7手机1部、小米手机1部；对被告人郭靖的办公室进行搜查，扣押苹果一体机1台、苹果笔记本1台、苹果6S手机1部、苹果6手机2部、小米手机1部；对郭靖位于北京市丰台区方庄桥方庄6号五号楼3单元303室的宏泰伟业公司进行搜查、勘验，现场扣押联想笔记本电脑2台、戴某笔记本电脑1台、戴某电脑主机6台、联通手机卡6张、U盘6个、手机9部、农行U盾2个、工行U盾2个、帐本2本等；扣押被告人马晓苹果7手机1部、OPPO手机2部。 2．电子证据检查笔录、固定电子证据清单及光盘。证实经公安机关网安部门检查，上述扣押的电脑、U盘、手机均含有销售公民个人信息内容。其中，被告人马春雪使用的戴尔笔记本电脑里涉及股民个人信息（电话号码＋代码＋省市＋股票）781915条、贷款个人信息（电话号码＋省市＋贷款）116870条等；马春雪所持U盘里，有员工联系客户销售个人信息数据的统计明细，其中2017年2月至2017年8月共计1900余万条、160余万元；郭某使用的联想笔记本电脑里，存有宏泰伟业公司员工销售公民个人信息的工资考勤绩效表，其中2017年2月至5月的工资发放表载明，李某1、于某及被告人马晓销售公民个人信息收入共378110元；提取的马春雪与郭靖、马晓、王某1（张立的员工）聊天记录，反映出张立给郭靖提供公民个人信息让马晓、李某1、于某等人销售的事实。 3．证人郭某的证言：张立提供数据，我们经营。我们先出资2万元买张立的数据，每个季度分红50％。今年7月，我给他打款6万元，其中2万元是买数据的成本，4万元是业务分成；团队（销售个人信息）有马春雪、马晓、于依依（于某）、李某1；月收入多的时候10万元，少的时候5到6万元，从4月份起到被查，一共大概30多万元。 4．证人于某的证言：我应聘到新装帮公司，马春雪把我调到李某1的部门，李某1让我卖信息。我和马晓负责联系客户，交易确定后由客户将钱打给公司。 5．证人李某1的证言：我在宏泰伟业和新装帮公司都是做贩卖公民个人信息业务，通过QQ群打广告，联系买信息的客户，之后进行交易。我从2016年6月至今大约盈利35000元左右。 6．被告人张立的供述：2017年3、4月份，郭靖找我合作卖数据，郭靖负责数据销售，我负责技术支持，提供数据，利润平分，其中数据成本费每月4万元，由我和郭靖各承担2万元。从马适之获取的数据，我指使公司员工王某1传输给郭靖的公司，由郭某用“王某2”的卡每月给我转款2万元，这个钱我打给了马适之。到目前为止，郭靖基本上没有给我分利。我是通过QQ邮箱将数据发给郭靖公司业务员的。 7．被告人郭靖的供述：“宏泰伟业”是以姐郭某的名义成立的一家空壳公司，我通过这个公司开展业务。“宏泰伟业”主要经营大数据，主要是张立交过来的，我是年初认识张立的，对马适之不认识。“宏泰伟业”是今年5月开始运作公民个人信息数据业务的，我是实际经营人，郭某给我帮忙，主要是管财务，数据来源是我联系张立提供的，具体由员工马春雪、李某2、马晓等人操作。张立按我联系下游客户的需求提供数据，价格3至5分、3毛某5毛、1元不等。信息包括股民信息、电话号码等。数据由马春雪统计，包括每周销售数量，每月销售收入、员工的工资及提成。减去员工的工资、提成后，剩余的收入由我和张立平分；今年初认识张立后，我和他达成合作协议，他提供数据资源，我负责数据销售，给他支付费用，之后我就让马春雪与张立联系。我共分给他3万至6万元，大部分是信息维护费，还没有怎么分红；从今年5月至今，运作个人信息数据总收入约20多万元，我个人得到纯利4至5万元。 8．被告人马春雪的供述：员工参与买卖信息的有于依依（于某）、李某1、马晓和我。马晓、于依依、李某1负责通过QQ联系客户，收集客户需要的信息类型，再通过QQ联系上家，每天最多不超过5万条，最少5000条。客户将钱直接打到微信帐号。信息一般1毛一条，有贷款和股票方面的，包含电话号码、省份区域和日期。出售个人信息的返利每月一统计，由郭某随工资发放到人，我是发的行政工资，不参与提成。 9．被告人马晓的供述：我于2017年3月进入宏泰公司从事公民个人信息销售，每月收入为底薪3500元加2﹪的提成，可以拿到5000元左右。 10．询问证人郭某、讯问被告人张立、郭靖、马春雪、马晓的同步录音录像，证实被告人供述和证人证言取得的合法性。 上述证据经庭审质证，被告人张立、郭靖对马春雪U盘中统计的员工销售个人信息的数据提出质疑，认为没有这么多。被告人马春雪亦辩称，该统计数据系员工与客户联系的意向性数据，最终是否成交其不清楚，之前在公安机关供述是销售的数据不准确。张立、郭靖、马春雪的辩护人均认为，仅以马春雪U盘中的统计数据认定为销售数量和数额，证据不足。本院审理认为，经对比马春雪U盘里的销售数据与郭某联想笔记本电脑里工资表中员工业绩的数据，二者之间存在一定差异，即前者大于后者，故关于销售的公民个人信息数量数额，宜以工资表中载明的数据认定。其余证据，具有合法性、真实性、关联性，被告人及其辩护人亦无异议，本院予以采信。 有关本案的综合事实，公诉机关提交了六被告人的常住人口基本信息，证实六被告人的刑事责任年龄及身份情况；公安机关的抓获经过，证实六被告人于2017年9月5日在北京市被本县公安机关分别抓获归案；上海市杨浦区人民法院（2014）杨刑（知）初字第90号刑事判决书、上海市静安区看守所的刑满释放证明书，证实被告人郭靖2014年因犯销售假冒注册商标的商品罪，被判处有期徒刑八个月，并处罚金人民币八千元，于2015年1月12日刑满释放；公安机关办案人员于2018年4月26日出具的情况说明，证实被告人马适之协助抓获同案人印力承。前述证据经质证，六被告人及其辩护人均无异议，本院予以采信。 同时查明，被告人张立、郭靖、印力承已向检察机关分别退缴违法所得10万元、20万元、32580元。在本案审理过程中，被告人张立主动退缴违法所得78110元、预缴罚金人民币10万元，被告人印力承已主动预缴罚金人民币5万元，被告人马春雪、马晓分别预缴罚金人民币1万元。 关于被告人马适之及其辩护人辩称张立给付的8万余元系公司分红而非数据款、张立向他人出售数据马适之并不知情的意见。审理查明，张立起初每月转付给马适之的款项中含有投资分红，同时也含有以“技术服务费”的名义付给马适之的数据款。但自2016年下半年因公司难以为继，马适之知道张立在给他人卖数据后，便明确提出每月数据款为4万元。张立亦明确供认，2017年6月12日、7月10日两次给马适之的8万元都是用于购买数据的钱。前述事实，除了有两人的供述、相关转账记录证实外，还有两人的聊天记录印证。如马适之于2016年10月26日10时24分与张立聊天记录中说“你知道老于那边数据出去的时候是怎么规避风险的吗……下个月断老于的数据”，2016年11月13日11时57分与张立聊天记录中说“让姐周一把帐算好，把钱打过来吧，这个月数据款4万”，2017年5月11日12时23分与张立聊天记录中说“咱们要是继续做的话，就是4万，停了不做了就打1万5”。故公诉机关指控被告人马适之给被告人张立提供个人信息、获取违法所得8万元的事实，证据确实充分，被告人马适之及其辩护人的上述辩护意见不成立。 关于被告人张立、郭靖、印力承及其辩护人辩称，公诉机关指控违法所得100余万元证据不足的意见。审理查明，公诉机关指控四被告人违法所得100余万元的依据，主要是马春雪U盘的统计数据及马春雪的庭前供述。但马春雪在庭审中辩称，U盘统计的是员工联系客户的意向性数据，是否真实交易其不清楚，当初为了自己能取保候审，便供述是销售的数据。由于该统计数据与郭某电脑里工资表的数据不完全一致，基于员工系按销售业绩拿提成的事实，因此销售获利数额应以工资表中体现的数据为准。工资表中虽然反映还有其他人参与出售个人信息获得的收入，但缺乏其他人参与出售的证据印证，因此应按有证据证实的被告人马晓及李某1、于某三人的销售收入认定获利数额即违法所得。又因公诉机关提供的证据即内容一致的工资表只反映了2017年2月至5月的，因此应将被告人马晓及李某1、于某三人在此期间的销售收入合计378110元认定为被告人张立、郭靖、马春雪、马晓参与的违法所得数额。故被告人及其辩护人的辩解及辩护意见成立。 关于被告人马适之及其辩护人辩称手机号码系其用“号码生成某”编写生成、访问时间系随机添加、访问网址系用“网络爬虫”软件从网络上随机抓取，来源合法，提供与张立合办的贺某公司使用亦合法的意见。本院认为，被告人马适之与张立、印力承的供述、提取的电子数据、被告人之间的聊天记录等证据共同印证，马适之提供的信息除了“手机号码＋访问时间＋访问网址”类型外，还包含有通过“用户画像”形成的具有个人特征模型的信息（如湖北、天津、四川等省市区域有关贷款、股票、房产等行业的用户手机号码），无论被告人马适之是通过什么方式获取的，其收集、使用或提供、买卖这些信息，均没有经过网络运营者及用户的同意或许可。《中华人民共和国网络安全法》（以下简称网络安全法）第四十一条第一款规定，“网络运营者收集、使用个人信息，应当遵循合法、正当、必要原则，公开收集、使用规则，明示收集、使用信息的目的、方式和范围，并经收集者同意。”第四十二条规定，“……未经被收集者同意，不得向他人提供信息。但是，经过处理无法识别特定个人且不能复原的除外。”第四十四条规定，“任何个人和组织不得窃取或者以其他非法方式获取个人信息，不得非法出售或者非法向他人提供个人信息。”被告人马适之的行为显然违反了网络安全法的上述规定，故其辩解及其辩护人的辩护意见不能成立。 关于被告人马适之及其辩护人辩称其收集、提供的手机号码不能识别特定自然人身份，也不能反映特定自然人活动情况，不属于公民个人信息，不构成犯罪的意见。本院认为，网络安全法第七十六条第五项规定，“个人信息，是指以电子或者其他方式记录的能够单独或者与其他信息结合识别自然人个人身份的各种信息，包括但不限于自然人的姓名、出生日期、身份证件号码、个人生物识别信息、住址、电话号码等。”最高人民法院、最高人民检察院《关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》进一步明确规定，公民个人信息包括身份识别信息和活动情况信息。《电话用户真实身份信息登记规定》自2013年9月1日施行后，全国已实行电话实名制，手机号码因此直接与特定的自然人关联。同时，《信息安全技术个人信息安全规范》（国家标准）亦将个人电话号码、网页浏览记录列入个人敏感信息范畴。且现实生活中发生的无数事例已表明，手机号码等个人信息被擅自广泛泄露后，除被他人滥用于广告推销外，还易被人利用实施电信诈骗，严重影响公民个人生活安宁或财产安全，具有社会危害性。因此，被告人马适之收集、提供的“手机号码＋访问时间＋访问网址”个人信息和有关省市区域的贷款、股票、房产等行业的个人手机号码，显然属于法律规定的公民个人信息。其将收集的这些个人信息擅自提供给他人牟利，明显违反了法律规定。故被告人马适之的上述辩解及其辩护人的辩护意见不能成立。 关于被告人马适之的辩护人辩称马适之提供给印力承的系纯手机号码、与印力承不构成共同犯罪以及印力承的辩护人辩称印力承系从犯的意见。本院认为，马适之提供有关省市区域股票、房产等行业用户手机号码给印力承出售共同牟利的事实，除了有二人的供述、转账记录证实外，还有二人之间的聊天记录印证，如印力承2017年6月20日04：20：14要求马适之提供“1、两家客户共要沈阳DK2000个，一家卖了0.1，一家0.15，2、一家客户要武汉DK2000个，0.1一个，3、一家客户要天津D×××××个，0.15一个，4、成都dk的demo，适当多些，好几家要试用，5、武汉fc的demo。。”（DK表示“贷款”、fc表示“房产”），而且聊天记录中有印力承多次给马适之225元、800元、1300元不等的转账记录（该聊天转账记录，马适之在侦查阶段已签字确认），足以证明二人共同贩卖个人信息牟利的事实。同时，二人在共同实施中，分工明确，地位作用相当，并无主、从区分。故被告人马适之的辩护人和被告人印力承的辩护人的上述辩护意见，不能成立。 关于被告人张立及其辩护人辩称与被告人郭靖不构成共同犯罪的意见。本院认为，被告人张立、郭靖的供述，证人郭某的陈述、马春雪与王某1（张立的员工）的聊天记录均能印证张立给郭靖提供个人信息、郭靖负责销售、两人共同分利的事实。虽然张立尚未分得多少利润，但不影响对二人共同销售个人信息的认定。故被告人张立及其辩护人的辩解、辩护意见不能成立。 经本院委托，山东省菏泽市鄄城县、北京市海淀区、河北省保定市定兴县及天津市河北区的社区矫正机构分别对被告人张立、印力承、马春雪和马晓进行了社会调查、评估，建议可对四被告人适用非监禁刑，实行社区矫正。 ","cpfxgc":"综上，本院认为：被告人马适之、张立、郭靖、印力承违反国家有关规定，向他人提供、出售公民个人信息，违法所得超过5万元以上，情节特别严重，其行为均构成侵犯公民个人信息罪。被告人马春雪、马晓参与出售公民个人信息，构成共同犯罪。公诉机关指控六被告人的罪名成立，但指控被告人张立、郭靖、马春雪、马晓违法所得100余万元的证据不足，违法所得应按有确凿证据的378110元予以认定。被告人马适之、印力承系共同犯罪，二人所处地位和所起作用相当，无主、从区分。被告人张立、郭靖在共同犯罪中起了主要作用，系主犯，依法应按照其组织、参与的全部犯罪处罚；被告人马春雪、马晓起了次要作用，系从犯，依法应从轻、减轻处罚。被告人马适之协助公安机关抓获同案人犯，可认定具有立功表现，依法可从轻处罚。被告人张立、郭靖、印力承、马春雪、马晓归案后如实供述基本犯罪事实，自愿认罪，依法可从轻处罚。被告人张立、印力承主动退赃、积极缴纳罚金，被告人郭靖部分退赃，被告人马春雪、马晓主动缴纳罚金，均可酌情从轻处罚。被告人郭靖在有期徒刑刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。被告人马适之及其辩护人辩称马适之不构成犯罪的意见、被告人张立及其辩护人关于张立与郭靖不构成共同犯罪的意见、被告人印力承的辩护人关于印力承系从犯的辩护意见均不成立。辩护人关于各被告人具有从轻处罚情节的辩护意见，本院已予以充分考量。鉴于被告人张立、印力承、马春雪、马晓自愿认罪认罚且有悔罪表现，结合相关社区矫正机构的社会调查评估意见，可对该四被告人宣告缓刑。 经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百五十三条之一第一款、第二十六条第一款及第四款、第二十七条、第六十五条第一款、第六十七条第三款、第六十八条、第七十二条第一款及第三款、第七十三条第二款及第三款、第五十二条、第五十三条第一款、第六十四条和《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第五条第一款第七项、第二款第三项、第十二条的规定，判决如下：","pjjg":" 一、被告人马适之犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币十二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年9月5日起至2020年9月4日止；罚金限判决生效之日起30日内缴纳）。 二、被告人张立犯侵犯公民个人信息罪，判处有期徒三年，缓刑四年，并处罚金人民币以十万元（缓刑考验期限从判决确定之日起计算；罚金已缴纳）。 三、被告人郭靖犯侵犯公民个人信息罪，判处有期徒刑三年三个月，并处罚金人民币三十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年9月5日起至2020年12月4日止；罚金限判决生效之日起30日内缴纳）。 四、被告人印力承犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元（缓刑考验期限从判决确定之日起计算；罚金已缴纳）。 五、被告人马春雪犯侵犯公民个人信息罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一万元（缓刑考验期限从判决确定之日起计算；罚金已缴纳）。 六、被告人马晓犯侵犯公民个人信息罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币一万元（缓刑考验期限，从判决确定之日起计算；罚金已缴纳）。 七、退缴的违法所得410690元（其中被告人张立向本县检察院退缴10万元、向本院退缴78110元，被告人郭靖向本县检察院退缴20万元，被告人印力承向本县检察院退缴32580元）予以收缴，上缴国库；继续追缴被告人马适之的违法所得112580元上缴国库；扣押在案的电脑、手机、移动硬盘、U盘等涉案物品，予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"湖北省长阳土家族自治县人民法院 刑事判决书 （2018）鄂0528刑初52号 公诉机关湖北省长阳土家族自治县人民检察院。 被告人马适之，男，1989年4月21日出生，湖南省隆回县人，回族，硕士研究生文化（在读博士），北京贺金投资咨询有限公司（自然人投资）股东，户籍地湖南省邵阳市隆回县，居住北京市昌平区。因涉嫌侵犯公民个人信息罪，于2017年9月5日被刑事拘留，同年10月12日被逮捕。现羁押于长阳土家族自治县看守所。 辩护人何忠民，湖南湘达律师事务所律师。 辩护人严宏政，湖北七君律师事务所律师。 被告人张立，男，1989年10月22日出生，山东省鄄城县人，回族，大学本科文化，北京贺金投资咨询有限公司（自然人投资）法定代表人，户籍地山东省鄄城县，居住北京市海淀区。因涉嫌侵犯公民个人信息罪，于2017年9月5日被刑事拘留，同年10月12日被逮捕，2017年12月7日变更为取保候审。 辩护人向亚丽，湖北三峡律师事务所律师。 被告人印力承，男，1986年3月14日出生，江苏省宜兴市人，汉族，硕士研究生文化，中共党员，祺菱科技（北京）有限公司股东、副总经理（自报），户籍地北京市海淀区，居住北京市昌平区。因涉嫌侵犯公民个人信息罪，于2017年9月5日被刑事拘留，同年10月12日被逮捕。现羁押于长阳土家族自治县看守所。 辩护人吴凤艳，湖北博真律师事务所律师。 被告人郭靖，男，1991年1月25日出生，河北省定兴县人，汉族，大专文化，宏泰伟业（北京）科技发展有限公司（自然人独资，以下简称宏泰伟业公司）实际控制人，户籍地河北省保定市定兴县，居住北京市朝阳区。2014年5月因犯销售假冒注册商标的商品罪被判处有期徒刑8个月，2015年1月12日刑满释放。因涉嫌侵犯公民个人信息罪，于2017年9月5日被刑事拘留，同年10月12日被逮捕。现羁押于长阳土家族自治县看守所。 辩护人赵邢，湖北真誉律师事务所律师。 被告人马春雪，女，1992年10月14日出生，河北省定兴县人，汉族，高中文化，宏泰伟业（北京）科技发展有限公司员工，户籍地河北省保定市定兴县，居住北京市大兴区。因涉嫌侵犯公民个人信息罪，于2017年9月5日被刑事拘留，同年10月12日被逮捕，2018年5月3日变更为取保候审。 辩护人许贵松，湖北真誉律师事务所律师。 被告人马晓，化名马尚，男，1993年9月5日出生，吉林省东辽县人，汉族，初中文化，宏泰伟业（北京）科技发展有限公司员工，住吉林省东辽县。因涉嫌侵犯公民个人信息罪，于2017年9月5日被刑事拘留，同年10月12日被逮捕，2017年12月7日变更为取保候审。 指定辩护人胡增祷，湖北亮节律师事务所律师，系本县法律援助中心指派。 湖北省长阳土家族自治县人民检察院于2018年5月14日以长检公诉刑诉（2018）43号起诉书指控被告人马适之、张立、印力承、郭靖、马春雪、马晓侵犯公民个人信息一案，由湖北省宜昌市中级人民法院指定本院管辖，本院于2018年6月25日立案。鉴于本案案情复杂、证据材料较多，为了保证庭审公正高效顺利进行，根据《中华人民共和国刑事诉讼法》第一百八十二条第二款的规定，本院于2018年7月12日组织控辩双方召开了庭前会议，就案件管辖、回避、非法证据排除等问题听取了控辩双方的意见，并组织控辩双方进行了庭前证据开示。本院依法组成合议庭，于2018年8月9日公开开庭审理了本案。本县人民检察院指派检察员何海东、检察官助理刘琴凤出庭支持公诉，上列六被告人及其辩护人均到庭参加诉讼。本案经合议庭评议并经本院审判委员会讨论，现已审理终结。 公诉机关指控：2015年3月以来，被告人马适之非法搜集大量公民个人信息，包括手机号码、手机物理地址和用户的公开访问记录等。同年，马适之与被告人张立成立了北京贺某投资咨询有限公司，马适之将获取的公民个人信息导入到张立的阿里云服务器上，与张立共享，并按月收取张立的费用。其中，2017年6月12日、7月10日，张立两次共计向马适之支付8万元人民币。 2017年初，被告人郭靖认识张立后，策划出售公民个人信息，由张立向马适之购买公民个人信息，交给郭靖组织人员在互联网上销售。随后，被告人郭靖组织员工李某1（另案处理）、马晓、于某（另案处理）等人在互联网上出售公民个人信息，被告人马春雪负责接收、发送数据及统计工作，郭靖的姐姐郭某（另案处理）负责收款对账、发放工资。经统计，2017年2月至2017年8月，被告人郭靖组织李某1、马春雪、郭某等人销售公民个人信息获利共计100余万元。2017年6月以来，被告人马适之与被告人印力承策划销售公民个人信息，由马适之提供数据，印力承在网络上寻找客户销售，共获利65160元，二人各分得32580元。 公诉机关认为，被告人马适之、张立、印力承、郭靖、马春雪、马晓非法销售公民个人信息，情节特别严重，其行为触犯了《中华人民共和国刑法》第二百五十三条之一第一款，犯罪事实清楚，证据确实、充分，应当以侵犯公民个人信息罪追究其刑事责任，提请依法判处。出庭公诉意见提出，鉴于被告人张立、印力承、马春雪、马晓系初犯，自愿认罪认罚，建议可对四被告人依法宣告缓刑，进行教育挽救。 被告人马适之辩称：我没有非法收集公民个人信息，电脑及U盘的数据是我的工作文件，没有向外提供；我提供给印力承的信息只有手机号码，提供给贺某公司的信息是“手机号码＋访问时间＋网址”，没有手机物理地址；我是向贺某公司的阿里云服务器传数据，不是给张立传数据。张立对外卖数据我不知情；张立给我的8万元是我在贺某公司的分红和技术服务费，不是出售信息的价款；我不是同印力承合伙卖数据，而是印力承向我买联通号码；提供给贺某公司和印力承的手机号码是我用“号码生成某”随机生成的，访问网址是通过“网络爬虫”软件随机抓取的，访问时间是随机生成的。我认为仅仅提供手机号码给他人不构成侵犯公民个人信息罪。如果法院判决我有罪，我服从法院判决。 辩护人何忠民提出：起诉书指控马适之出售信息给张立得款8万元，事实不清，证据不足。马适之获得的是贺某公司的分红及技术服务费，且马适之提供给贺某公司的数据是否属于公民个人信息存在疑问。其提供的数据来源合法，且用于贺某公司自用，张立将数据加工出售的行为与马适之无关。故不能据此认定马适之构成侵犯公民个人信息罪；起诉书指控马适之伙同印力承销售公民个人信息错误，应是马适之出售纯联通手机号码给印力承并得款32580元，但纯手机号码不属于公民个人信息，故马适之不构成侵犯公民个人信息罪；马适之有立功情节，依法可从轻或减轻处罚。辩护人严宏政除持相同的辩护意见外，还提出，本案未造成严重危害后果，社会危害性较小，且马适之自幼勤奋好学，学业有成，一贯表现较好，此前也担心其行为是否合法，曾几次咨询法律专业人员，表明其无主观恶性，故恳请对其宽大处理。 被告人张立对指控的罪名无异议。辩解其与郭靖不属于共同犯罪，郭靖于2017年5月找他买数据，一共付款4万元，他找马适之买数据，将4万元付给了马适之，郭靖单方面承诺给他分红，也并没有给他分红。其辩护人提出，公诉机关指控张立与郭靖共同犯罪不成立，张立只是卖数据给郭靖，没有分得任何利益；指控的非法所得数额100余万元证据不足，应以实际支付凭证认定。郭靖的公司不只是买卖数据，还有其他业务推广，不排除员工有销售其他业务的数据。 被告人印力承对公诉机关指控的罪名和事实无异议。其辩护人提出，印力承归案后如实供述犯罪事实，应认定为坦白；印力承是在马适之的邀约下贩卖公民个人数据，系从犯；印力承因法律意识淡薄一时犯罪，主观恶性不大，也未造成不良社会影响，其愿积极退赃、缴纳罚金。请求对其从轻处罚并适用非监禁刑。 被告人郭靖对指控的罪名无异议，辩解指控的事实出入很大，其没有这么多的获利数额，当初亦不知道贩卖个人手机号码是违法的。其辩护人提出，起诉书指控郭靖贩卖个人信息获利100余万元证据不足，马春雪U盘中的销售账单记录是否真实发生缺乏证据佐证。郭靖认罪悔罪，应从轻处罚。 被告人马春雪对指控的罪名无异议，辩解其U盘中有关个人信息销售数据、金额是按员工与客户联系的意向性需求统计的，是否实际发生其不清楚。其辩护人提出，马春雪系误入歧途，主观恶性较小，其没有直接参与联系客户卖数据，只是受安排负责数据的接收、发送，系从犯，应对其从轻处罚。 被告人马晓对指控的罪名和事实无异议。其辩护人提出，马晓作为员工，只负责寻找客户，所起作用较小，系从犯，归案后如实供述自己的罪行，应对其从轻处罚。 经审理查明：2015年3月以来，被告人马适之利用其在北京恒安嘉新公司实习之机，未经网络运营者及用户同意许可，搜集大量公民个人信息，包括手机号码＋访问时间＋用户网页浏览记录，内容涉及全国多省市有关金融、股票、房产、贷款、保险等方面的用户手机号码。然后，被告人马适之与被告人张立及游忠川（已被山东省费县公安局立案查处）通过合办公司的形式，利用收集的公民个人信息牟利。同时，被告人马适之还与被告人印力承共谋通过网络销售牟利。被告人张立与被告人郭靖共谋后，郭靖组织宏泰伟业公司员工即被告人马春雪、马晓及李某1（已被辽宁省营口市经济技术开发区公安局立案查处）、于某（另案处理）等人在网络上销售牟利。其中，被告人马适之通过张立获得违法所得8万元，与被告人印力承共同获取违法所得65160元；被告人郭靖通过被告人马晓及李某1、于某于2017年2月至5月销售获利共378110元。 一、被告人马适之非法提供公民个人信息，通过被告人张立获取违法所得8万元、与被告人印力承共同获取违法所得65160元的事实及证据。 2015年9月，被告人马适之与被告人张立、游某成立北京贺某投资咨询有限公司，马适之负责提供信息数据，不参与经营，张立为公司法定代表人并负责经营管理。公司成立后，马适之遂将搜集获取的大量公民个人信息实时上传到贺某公司租用的阿里云服务器上，让张立控制、使用。张立除按月给马适之投资分红外，还以“技术服务费”的名义给马适之支付2万元或4万元的数据（公民个人信息）费。自2016年下半年起公司难以经营后，张立将马适之提供的公民个人信息向他人出售，马适之知道后未提出异议，并继续向张立提供公民个人信息牟利。其中，2017年6月12日、7月10日，张立两次向马适之支付公民个人信息费共8万元。 2017年6月以来，被告人马适之与被告人印力承共谋销售公民个人信息牟利。印力承先在网络上寻找需要手机号码的客户，然后按照客户的需求，马适之将有关贷款、房产、股票等方面的用户手机号码通过微信、QQ提供给印力承，由印力承通过微信、QQ与客户交易，共获利65160元，二人各分得32580元。 认定上述事实的证据有： 1．公安机关的搜查笔录、扣押决定书、扣押现场方位图、平面图、扣押现场照片、扣押物品清单、照片以及现场搜查视频资料。证实2017年9月5日，公安机关依法对被告人马适之租住的北京市昌平区百嘉城B区4栋1001室进行搜查，并扣押华为手机2部、宏碁台式电脑1台、华硕笔记本电脑1台、移动硬盘3个、U盘1个、招商银行卡1张；依法对被告人张立位于北京市海淀区西三旗雪梨澳乡的住房进行搜查，扣押华为手机1部、联想笔记本电脑1台；扣押被告人印力承戴某笔记本电脑1台、苹果手机2部、U盘1个。 2．电子证据检查工作记录、固定电子证据清单及光盘、关于马适之数据统计情况说明、提取的微信、QQ聊天记录。证实公安网安部门对扣押的马适之宏碁电脑硬盘、华硕笔记本电脑硬盘、U盘进行勘验检查，发现有大量用于在服务器上筛选特定目标数据的规则，同时涉及贷款、保险、股票、房产等行业用户的手机号码有8602456条（如宏碁台式电脑硬盘内DK-tianjin108-20170904．CSV文件名中的数据，意为天津地区的贷款用户电话号码）；通过对马适之、张立、印力承的手机勘验检查，提取的马适之（153566496mashizhi）与张立（1098607659奋斗小青年）的聊天记录证实，马适之从2016年10月即知道张立将其提供的公民个人信息出售他人（其中包括一个姓于的人），同时提出每月数据款4万元，并在2017年5月再次强调明确；提取的马适之（mashizhi2016x月满西楼）与印力承（qq62×××06垚象）的聊天记录证实，从2017年6月19日至2017年9月5日，马适之给印力承提供省市区域有关贷款、股票、房产等方面客户个人手机号码共40次，印力承给马适之共转款32580元（马适之已签字确认）。 3．调取的马适之与印力承的财付通交易记录，印证双方销售公民个人信息获利分赃情况；调取的马适之在北京招商银行的账户交易明细，证实张立于2017年6月12日、7月10日分别给马适之转款4万元。 4．证人张某（系北京恒安嘉新公司项目总监）的证言证实，马适之在北京恒安嘉新公司实习期间，能通过公司平台接触各地的数据资源库（公司和联通宽带合作建立）。2016年马适之以要写毕业论文为由要求从公司拷贝数据，他未同意；证人吕某（系北京恒安嘉新公司工作人员）的证言证实，马适之于2015年进入恒安嘉新公司实习，他可以登录公司的服务器，维护后台，接触三大运营商（电信、移动、联通）用户上网流量数据，并可以查看到手机用户在时间段内的访问网址，了解手机用户的兴趣爱好。 5．被告人马适之的的供述：我通过自己编辑的“网络爬虫”程序通过网络获得几十KB（每一KB约1000个手机号码）的用户手机号、手机物理地址（IMEI）和用户的公开访问记录，导入与张立成立的贺某投资咨询有限公司的服务器上使用，收取服务费，由张立通过公司分红一起给付。我上传到贺某公司服务器上的数据都是金融方面的，分类精确到了省级，每天都在更新，上传有上亿条，去重之后，仍有一两百万条；我每天在公司的服务器里上传很多数据，但是张立一直说不够用，我当时觉得很奇怪，张立跟我说他在和另外的公司合作，将我们公司的数据提供到合作公司的呼叫系统，然后从合作公司收取一定比例分成；因为数据导入呼叫系统后，信息是加密的，而且这也可以给公司带来利益，我作为股东也有分红，所以我就没有阻止他；2017年六七月份给印力承提供了其中一部分数据，由印力承出售后，按所得二人五五分利，通过微信支付，大约分了几千元；张立每月给我分红，开始多的时候有七八万，从2017年起每月固定分红四万元；我提供给印力承的数据包括招聘、股票、理财、金融方面的，提供的数据有几百万条，约分得一万多元报酬。 6．被告人张立的供述：2015年9月我与马适之、游中川成立贺某（北京）投资咨询公司，马适之除了资金投资还负责电话数据投资。公司电话推销的数据都来源于马适之，是通过其租的阿里云服务器传输的，数据内容是手机号、时间、网络链接。自2015年9月至2016年3月，马适之为公司传输了几万条数据。公司亏损后，从2016年7月到2017年上半年，我为与另外公司开展业务，继续向马适之以每月约4万元购买数据，购买了约10万元的数据。2017年6月12日、7月10日两次给马适之的8万元都是购买数据的款，转给了马适之在北京招商银行的个人账户；我与马适之约定每月给其4万元，马适之按日提供数据，每天都会放几万到几十万的数据在其阿里云服务器里，但数据重复率较高，有用的数据平均每天2万条；后来马适之看到贺某公司亏损了，知道公司也没法运营下去了，就让我给他打点钱再传输电话数据，因游某需要数据，我就让游某给我打钱，我又把钱转给马适之，这样马适之传来的数据除了给游某，我还可以自用。 7．被告人印力承的供述：2017年五六月，马适之与我通过微信、QQ联系卖数据（电话号码）。我通过58同城网络联系客户后，由马适之给我提供数据，我与客户通过QQ或微信交易，将所得与马适之平分。通过此方式出售了几十次，出售价格不等，有时几十万条卖几百元，有时一条卖两三分钱。给马适之转账20多次，大概给他付了万元以上；数据都是通过马适之QQ买来的，主要是中国联通手机号，包括手机号码、时间、URL。 8．讯问被告人马适之、张立、印力承的同步录音录像光盘，证实取得被告人供述的合法性。 上述证据经庭审质证，被告人马适之认为其电脑及U盘、硬盘里的数据是其工作文件，没有向外提供；其与张立的聊天记录是在跟张立吹牛，以便向张立要账；其前两次供述是在疲劳状态下作出的，不准确，应以后面的供述为准。其辩护人何忠民除持相同的质证意见外，还提出马适之提供的个人信息被张立、印力承加工后才出售。被告人张立、印力承及其辩护人对上述证据无异议。本院审理认为，公诉机关虽未以被告人马适之电脑、移动硬盘及U盘内的公民个人信息数量作为指控依据，但能够印证其提供给被告人张立、印力承的公民个人信息类型；被告人马适之当初的供述除“手机物理地址”之说缺乏证据印证外，其他供述的内容与被告人张立、印力承的供述、彼此聊天内容均能相互印证。被告人马适之及其辩护人提出与张立聊天系其吹牛讨账、张立和印力承将个人信息加工出售，并无相关证据证实。张立、印力承亦只供述对马适之提供的信息进行了一定筛选，故其质证意见不成立。上述证据来源合法、内容客观、与本案具有关联性，本院予以采信。 二、被告人张立非法提供公民个人信息给被告人郭靖，郭靖组织被告人马春雪、马晓等人非法出售，获取违法所得378110元的事实及证据。 2017年初，被告人张立与被告人郭靖认识后，共同商议出售公民个人信息牟利。随后，张立将从马适之处获取的公民个人信息提供给郭靖，郭靖即组织宏泰伟业公司的员工在网络上销售。郭靖的姐姐郭某（另案处理）负责收款对账、发放工资。被告人马春雪负责收发数据、统计销售情况，每月固定工资5000元。被告人马晓及李某1、于某等人在58同城、赶集网上寻找、联系客户，每月除拿基本工资外，另按业绩提成。经查，2017年2月至2017年5月，被告人马晓及李某1、于某销售公民个人信息获利共计378110元，三人分别提成3575元、18673.20元、1950元。其中，2017年5月31日及6月20日，被告人郭靖让郭某以王某2的银行卡给被告人张立支付4万元。 认定上述事实的证据有： 1．公安机关的搜查笔录、扣押决定书、扣押现场方位图、平面图、扣押现场照片、扣押物品清单、照片及现场搜查视频资料。证实2017年9月5日，公安机关依法对郭某的办公室搜查，扣押苹果7手机1部、小米手机1部；对被告人郭靖的办公室进行搜查，扣押苹果一体机1台、苹果笔记本1台、苹果6S手机1部、苹果6手机2部、小米手机1部；对郭靖位于北京市丰台区方庄桥方庄6号五号楼3单元303室的宏泰伟业公司进行搜查、勘验，现场扣押联想笔记本电脑2台、戴某笔记本电脑1台、戴某电脑主机6台、联通手机卡6张、U盘6个、手机9部、农行U盾2个、工行U盾2个、帐本2本等；扣押被告人马晓苹果7手机1部、OPPO手机2部。 2．电子证据检查笔录、固定电子证据清单及光盘。证实经公安机关网安部门检查，上述扣押的电脑、U盘、手机均含有销售公民个人信息内容。其中，被告人马春雪使用的戴尔笔记本电脑里涉及股民个人信息（电话号码＋代码＋省市＋股票）781915条、贷款个人信息（电话号码＋省市＋贷款）116870条等；马春雪所持U盘里，有员工联系客户销售个人信息数据的统计明细，其中2017年2月至2017年8月共计1900余万条、160余万元；郭某使用的联想笔记本电脑里，存有宏泰伟业公司员工销售公民个人信息的工资考勤绩效表，其中2017年2月至5月的工资发放表载明，李某1、于某及被告人马晓销售公民个人信息收入共378110元；提取的马春雪与郭靖、马晓、王某1（张立的员工）聊天记录，反映出张立给郭靖提供公民个人信息让马晓、李某1、于某等人销售的事实。 3．证人郭某的证言：张立提供数据，我们经营。我们先出资2万元买张立的数据，每个季度分红50％。今年7月，我给他打款6万元，其中2万元是买数据的成本，4万元是业务分成；团队（销售个人信息）有马春雪、马晓、于依依（于某）、李某1；月收入多的时候10万元，少的时候5到6万元，从4月份起到被查，一共大概30多万元。 4．证人于某的证言：我应聘到新装帮公司，马春雪把我调到李某1的部门，李某1让我卖信息。我和马晓负责联系客户，交易确定后由客户将钱打给公司。 5．证人李某1的证言：我在宏泰伟业和新装帮公司都是做贩卖公民个人信息业务，通过QQ群打广告，联系买信息的客户，之后进行交易。我从2016年6月至今大约盈利35000元左右。 6．被告人张立的供述：2017年3、4月份，郭靖找我合作卖数据，郭靖负责数据销售，我负责技术支持，提供数据，利润平分，其中数据成本费每月4万元，由我和郭靖各承担2万元。从马适之获取的数据，我指使公司员工王某1传输给郭靖的公司，由郭某用“王某2”的卡每月给我转款2万元，这个钱我打给了马适之。到目前为止，郭靖基本上没有给我分利。我是通过QQ邮箱将数据发给郭靖公司业务员的。 7．被告人郭靖的供述：“宏泰伟业”是以姐郭某的名义成立的一家空壳公司，我通过这个公司开展业务。“宏泰伟业”主要经营大数据，主要是张立交过来的，我是年初认识张立的，对马适之不认识。“宏泰伟业”是今年5月开始运作公民个人信息数据业务的，我是实际经营人，郭某给我帮忙，主要是管财务，数据来源是我联系张立提供的，具体由员工马春雪、李某2、马晓等人操作。张立按我联系下游客户的需求提供数据，价格3至5分、3毛某5毛、1元不等。信息包括股民信息、电话号码等。数据由马春雪统计，包括每周销售数量，每月销售收入、员工的工资及提成。减去员工的工资、提成后，剩余的收入由我和张立平分；今年初认识张立后，我和他达成合作协议，他提供数据资源，我负责数据销售，给他支付费用，之后我就让马春雪与张立联系。我共分给他3万至6万元，大部分是信息维护费，还没有怎么分红；从今年5月至今，运作个人信息数据总收入约20多万元，我个人得到纯利4至5万元。 8．被告人马春雪的供述：员工参与买卖信息的有于依依（于某）、李某1、马晓和我。马晓、于依依、李某1负责通过QQ联系客户，收集客户需要的信息类型，再通过QQ联系上家，每天最多不超过5万条，最少5000条。客户将钱直接打到微信帐号。信息一般1毛一条，有贷款和股票方面的，包含电话号码、省份区域和日期。出售个人信息的返利每月一统计，由郭某随工资发放到人，我是发的行政工资，不参与提成。 9．被告人马晓的供述：我于2017年3月进入宏泰公司从事公民个人信息销售，每月收入为底薪3500元加2﹪的提成，可以拿到5000元左右。 10．询问证人郭某、讯问被告人张立、郭靖、马春雪、马晓的同步录音录像，证实被告人供述和证人证言取得的合法性。 上述证据经庭审质证，被告人张立、郭靖对马春雪U盘中统计的员工销售个人信息的数据提出质疑，认为没有这么多。被告人马春雪亦辩称，该统计数据系员工与客户联系的意向性数据，最终是否成交其不清楚，之前在公安机关供述是销售的数据不准确。张立、郭靖、马春雪的辩护人均认为，仅以马春雪U盘中的统计数据认定为销售数量和数额，证据不足。本院审理认为，经对比马春雪U盘里的销售数据与郭某联想笔记本电脑里工资表中员工业绩的数据，二者之间存在一定差异，即前者大于后者，故关于销售的公民个人信息数量数额，宜以工资表中载明的数据认定。其余证据，具有合法性、真实性、关联性，被告人及其辩护人亦无异议，本院予以采信。 有关本案的综合事实，公诉机关提交了六被告人的常住人口基本信息，证实六被告人的刑事责任年龄及身份情况；公安机关的抓获经过，证实六被告人于2017年9月5日在北京市被本县公安机关分别抓获归案；上海市杨浦区人民法院（2014）杨刑（知）初字第90号刑事判决书、上海市静安区看守所的刑满释放证明书，证实被告人郭靖2014年因犯销售假冒注册商标的商品罪，被判处有期徒刑八个月，并处罚金人民币八千元，于2015年1月12日刑满释放；公安机关办案人员于2018年4月26日出具的情况说明，证实被告人马适之协助抓获同案人印力承。前述证据经质证，六被告人及其辩护人均无异议，本院予以采信。 同时查明，被告人张立、郭靖、印力承已向检察机关分别退缴违法所得10万元、20万元、32580元。在本案审理过程中，被告人张立主动退缴违法所得78110元、预缴罚金人民币10万元，被告人印力承已主动预缴罚金人民币5万元，被告人马春雪、马晓分别预缴罚金人民币1万元。 关于被告人马适之及其辩护人辩称张立给付的8万余元系公司分红而非数据款、张立向他人出售数据马适之并不知情的意见。审理查明，张立起初每月转付给马适之的款项中含有投资分红，同时也含有以“技术服务费”的名义付给马适之的数据款。但自2016年下半年因公司难以为继，马适之知道张立在给他人卖数据后，便明确提出每月数据款为4万元。张立亦明确供认，2017年6月12日、7月10日两次给马适之的8万元都是用于购买数据的钱。前述事实，除了有两人的供述、相关转账记录证实外，还有两人的聊天记录印证。如马适之于2016年10月26日10时24分与张立聊天记录中说“你知道老于那边数据出去的时候是怎么规避风险的吗……下个月断老于的数据”，2016年11月13日11时57分与张立聊天记录中说“让姐周一把帐算好，把钱打过来吧，这个月数据款4万”，2017年5月11日12时23分与张立聊天记录中说“咱们要是继续做的话，就是4万，停了不做了就打1万5”。故公诉机关指控被告人马适之给被告人张立提供个人信息、获取违法所得8万元的事实，证据确实充分，被告人马适之及其辩护人的上述辩护意见不成立。 关于被告人张立、郭靖、印力承及其辩护人辩称，公诉机关指控违法所得100余万元证据不足的意见。审理查明，公诉机关指控四被告人违法所得100余万元的依据，主要是马春雪U盘的统计数据及马春雪的庭前供述。但马春雪在庭审中辩称，U盘统计的是员工联系客户的意向性数据，是否真实交易其不清楚，当初为了自己能取保候审，便供述是销售的数据。由于该统计数据与郭某电脑里工资表的数据不完全一致，基于员工系按销售业绩拿提成的事实，因此销售获利数额应以工资表中体现的数据为准。工资表中虽然反映还有其他人参与出售个人信息获得的收入，但缺乏其他人参与出售的证据印证，因此应按有证据证实的被告人马晓及李某1、于某三人的销售收入认定获利数额即违法所得。又因公诉机关提供的证据即内容一致的工资表只反映了2017年2月至5月的，因此应将被告人马晓及李某1、于某三人在此期间的销售收入合计378110元认定为被告人张立、郭靖、马春雪、马晓参与的违法所得数额。故被告人及其辩护人的辩解及辩护意见成立。 关于被告人马适之及其辩护人辩称手机号码系其用“号码生成某”编写生成、访问时间系随机添加、访问网址系用“网络爬虫”软件从网络上随机抓取，来源合法，提供与张立合办的贺某公司使用亦合法的意见。本院认为，被告人马适之与张立、印力承的供述、提取的电子数据、被告人之间的聊天记录等证据共同印证，马适之提供的信息除了“手机号码＋访问时间＋访问网址”类型外，还包含有通过“用户画像”形成的具有个人特征模型的信息（如湖北、天津、四川等省市区域有关贷款、股票、房产等行业的用户手机号码），无论被告人马适之是通过什么方式获取的，其收集、使用或提供、买卖这些信息，均没有经过网络运营者及用户的同意或许可。《中华人民共和国网络安全法》（以下简称网络安全法）第四十一条第一款规定，“网络运营者收集、使用个人信息，应当遵循合法、正当、必要原则，公开收集、使用规则，明示收集、使用信息的目的、方式和范围，并经收集者同意。”第四十二条规定，“……未经被收集者同意，不得向他人提供信息。但是，经过处理无法识别特定个人且不能复原的除外。”第四十四条规定，“任何个人和组织不得窃取或者以其他非法方式获取个人信息，不得非法出售或者非法向他人提供个人信息。”被告人马适之的行为显然违反了网络安全法的上述规定，故其辩解及其辩护人的辩护意见不能成立。 关于被告人马适之及其辩护人辩称其收集、提供的手机号码不能识别特定自然人身份，也不能反映特定自然人活动情况，不属于公民个人信息，不构成犯罪的意见。本院认为，网络安全法第七十六条第五项规定，“个人信息，是指以电子或者其他方式记录的能够单独或者与其他信息结合识别自然人个人身份的各种信息，包括但不限于自然人的姓名、出生日期、身份证件号码、个人生物识别信息、住址、电话号码等。”最高人民法院、最高人民检察院《关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》进一步明确规定，公民个人信息包括身份识别信息和活动情况信息。《电话用户真实身份信息登记规定》自2013年9月1日施行后，全国已实行电话实名制，手机号码因此直接与特定的自然人关联。同时，《信息安全技术个人信息安全规范》（国家标准）亦将个人电话号码、网页浏览记录列入个人敏感信息范畴。且现实生活中发生的无数事例已表明，手机号码等个人信息被擅自广泛泄露后，除被他人滥用于广告推销外，还易被人利用实施电信诈骗，严重影响公民个人生活安宁或财产安全，具有社会危害性。因此，被告人马适之收集、提供的“手机号码＋访问时间＋访问网址”个人信息和有关省市区域的贷款、股票、房产等行业的个人手机号码，显然属于法律规定的公民个人信息。其将收集的这些个人信息擅自提供给他人牟利，明显违反了法律规定。故被告人马适之的上述辩解及其辩护人的辩护意见不能成立。 关于被告人马适之的辩护人辩称马适之提供给印力承的系纯手机号码、与印力承不构成共同犯罪以及印力承的辩护人辩称印力承系从犯的意见。本院认为，马适之提供有关省市区域股票、房产等行业用户手机号码给印力承出售共同牟利的事实，除了有二人的供述、转账记录证实外，还有二人之间的聊天记录印证，如印力承2017年6月20日04：20：14要求马适之提供“1、两家客户共要沈阳DK2000个，一家卖了0.1，一家0.15，2、一家客户要武汉DK2000个，0.1一个，3、一家客户要天津D×××××个，0.15一个，4、成都dk的demo，适当多些，好几家要试用，5、武汉fc的demo。。”（DK表示“贷款”、fc表示“房产”），而且聊天记录中有印力承多次给马适之225元、800元、1300元不等的转账记录（该聊天转账记录，马适之在侦查阶段已签字确认），足以证明二人共同贩卖个人信息牟利的事实。同时，二人在共同实施中，分工明确，地位作用相当，并无主、从区分。故被告人马适之的辩护人和被告人印力承的辩护人的上述辩护意见，不能成立。 关于被告人张立及其辩护人辩称与被告人郭靖不构成共同犯罪的意见。本院认为，被告人张立、郭靖的供述，证人郭某的陈述、马春雪与王某1（张立的员工）的聊天记录均能印证张立给郭靖提供个人信息、郭靖负责销售、两人共同分利的事实。虽然张立尚未分得多少利润，但不影响对二人共同销售个人信息的认定。故被告人张立及其辩护人的辩解、辩护意见不能成立。 经本院委托，山东省菏泽市鄄城县、北京市海淀区、河北省保定市定兴县及天津市河北区的社区矫正机构分别对被告人张立、印力承、马春雪和马晓进行了社会调查、评估，建议可对四被告人适用非监禁刑，实行社区矫正。 综上，本院认为：被告人马适之、张立、郭靖、印力承违反国家有关规定，向他人提供、出售公民个人信息，违法所得超过5万元以上，情节特别严重，其行为均构成侵犯公民个人信息罪。被告人马春雪、马晓参与出售公民个人信息，构成共同犯罪。公诉机关指控六被告人的罪名成立，但指控被告人张立、郭靖、马春雪、马晓违法所得100余万元的证据不足，违法所得应按有确凿证据的378110元予以认定。被告人马适之、印力承系共同犯罪，二人所处地位和所起作用相当，无主、从区分。被告人张立、郭靖在共同犯罪中起了主要作用，系主犯，依法应按照其组织、参与的全部犯罪处罚；被告人马春雪、马晓起了次要作用，系从犯，依法应从轻、减轻处罚。被告人马适之协助公安机关抓获同案人犯，可认定具有立功表现，依法可从轻处罚。被告人张立、郭靖、印力承、马春雪、马晓归案后如实供述基本犯罪事实，自愿认罪，依法可从轻处罚。被告人张立、印力承主动退赃、积极缴纳罚金，被告人郭靖部分退赃，被告人马春雪、马晓主动缴纳罚金，均可酌情从轻处罚。被告人郭靖在有期徒刑刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。被告人马适之及其辩护人辩称马适之不构成犯罪的意见、被告人张立及其辩护人关于张立与郭靖不构成共同犯罪的意见、被告人印力承的辩护人关于印力承系从犯的辩护意见均不成立。辩护人关于各被告人具有从轻处罚情节的辩护意见，本院已予以充分考量。鉴于被告人张立、印力承、马春雪、马晓自愿认罪认罚且有悔罪表现，结合相关社区矫正机构的社会调查评估意见，可对该四被告人宣告缓刑。 经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百五十三条之一第一款、第二十六条第一款及第四款、第二十七条、第六十五条第一款、第六十七条第三款、第六十八条、第七十二条第一款及第三款、第七十三条第二款及第三款、第五十二条、第五十三条第一款、第六十四条和《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第五条第一款第七项、第二款第三项、第十二条的规定，判决如下： 一、被告人马适之犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币十二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年9月5日起至2020年9月4日止；罚金限判决生效之日起30日内缴纳）。 二、被告人张立犯侵犯公民个人信息罪，判处有期徒三年，缓刑四年，并处罚金人民币以十万元（缓刑考验期限从判决确定之日起计算；罚金已缴纳）。 三、被告人郭靖犯侵犯公民个人信息罪，判处有期徒刑三年三个月，并处罚金人民币三十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年9月5日起至2020年12月4日止；罚金限判决生效之日起30日内缴纳）。 四、被告人印力承犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元（缓刑考验期限从判决确定之日起计算；罚金已缴纳）。 五、被告人马春雪犯侵犯公民个人信息罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一万元（缓刑考验期限从判决确定之日起计算；罚金已缴纳）。 六、被告人马晓犯侵犯公民个人信息罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币一万元（缓刑考验期限，从判决确定之日起计算；罚金已缴纳）。 七、退缴的违法所得410690元（其中被告人张立向本县检察院退缴10万元、向本院退缴78110元，被告人郭靖向本县检察院退缴20万元，被告人印力承向本县检察院退缴32580元）予以收缴，上缴国库；继续追缴被告人马适之的违法所得112580元上缴国库；扣押在案的电脑、手机、移动硬盘、U盘等涉案物品，予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长田开文 审判员郑红霞 人民陪审员熊永树 二〇一八年九月十四日 法官助理鲁健 书记员何宏业 附相关法律条文 《中华人民共和国刑法》： 第二百五十三条之一第一款违反国家有关规定，向他人出售或者提供公民个人信息，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条犯罪后自动投案，如实供述自己罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪刑，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》： 第五条第一款非法获取、出售或者提供公民个人信息，具有下列情形之一的，应当认定为刑法第二百五十三条之一规定的“情节严重”： （七）违法所得五千元以上的； 第二款实施前款规定的行为，具有下列情形之一的，应当认定为刑法第二百五十三条之一第一款规定的“情节特别严重”： （三）数量或者数额达到前款第三项至第八项规定标准十倍以上的； 第十二条对于侵犯公民个人信息犯罪，应当综合考虑犯罪的危害程度、犯罪的违法所得数额以及被告人的前科情况、认罪悔罪态度等，依法判处罚金。罚金数额一般在违法所得的一倍以上五倍以下。","writId":"020553e7b3383b0c84573eccbce02a1bcab","writName":"马适之、张立一审刑事判决书"}
