{"ajId":"c54971f8-58dd-4065-9b9d-40dde021aaa1","ajName":"陈翠玲非法经营一案","ajjbqk":" 罗源县人民检察院指控，被告人陈翠玲与其“上家”叶某3事先约定由陈翠玲出面招揽赌客进行六合彩投注，并将赌资通过其个人银行卡转账给叶某3。开奖后叶某3将奖金转账给被告人陈翠玲，由陈翠玲负责发放给赌客。被告人陈翠玲从投注总额中抽取12％及从赔付总额中抽取1／42作为获利。为吸引赌客投注，被告人陈翠玲又将其抽取的12％中的10％，直接返还给赌客。2016年1月份至今，被告人陈翠玲接受林某2、叶某1、林某1、林某3等数十人的六合彩赌博投注100余期，赌资投注总额达1264070元，赔付六合彩奖金总额达834310元，个人非法获利约48592元。 对上述指控事实，公诉机关提供了相应的证据予以证实，认为被告人陈翠玲违反国家规定，利用“六合彩”进行非法牟利，情节特别严重，其行为触犯了《中华人民共和国刑法》第二百二十五条，犯罪事实清楚，证据确实、充分，应当以非法经营罪追究其刑事责任。 被告人陈翠玲辩称，其汇给上家叶某3的数额中大部分都是自己投注的，只有六万多元是接受他人投注的数额，抽成获利的数额也只有几千上万元，没有起诉书中的那么多；本案的罪名应该是开设赌场罪，具体由法院决定。 辩护人认为，1．本案定性问题。被告人完全出于个人赌博犯意，顺便引发收单行为，并不是出于经营六合彩目的实施犯罪行为，定性为开设赌场罪更为适当。2．犯罪中所处地位。被告人系叶某3下家，其行为从属于叶某3开设赌场行为的一部分，系从犯，应从轻减轻处罚。3．涉案金额及获利问题。被告人多次供述收单金额只有六万多元，现有证据也只能证明向赌客收单金额六万多元。虽然其转给上家的银行流水达一百二十几万，但其中绝大部分系被告人个人投注数额。起诉书指控获利金额系根据银行账户中一百二十几万数额推算，实际被告收单数额六万多，所以指控获利48592元没有事实依据。综上，被告人涉案金额小，情节轻微，到案后如实供述罪行，有悔罪表现，主观恶性小，请求合议庭从轻减轻处罚并适用缓刑。 经审理查明：被告人陈翠玲与其“上家”叶某3（另案处理）事先约定，由“下家”陈翠玲出面招揽周围村民、朋友进行“六合彩”投注，再由陈翠玲将投注的情况汇总后，通过电话联系报送给叶某3。被告人陈翠玲收取投注额后通过农村信用社手机银行软件，从其个人银行卡（户名陈翠玲，农村信用社储蓄卡号62×××77）将资金转账给叶某3的银行账户（户名叶某3，农村信用社银储蓄卡号62×××73）。每期“六合彩”开奖后，叶某3使用其本人或其妻子叶某2的银行卡（户名叶某2，建设银行储蓄卡号62×××04）将“六合彩”中奖奖金转账给被告人陈翠玲，由陈翠玲负责发放给投注者。作为回报，被告人陈翠玲可从“六合彩”投注总额中抽取12％及“六合彩”中奖赔付奖金总额中抽取1／42（赔率为42倍）作为其抽头获利。为吸引人员投注，被告人陈翠玲将“六合彩”投注总额中抽取12％获利中的10％，直接返还给投注人，即直接对投注人每期投注数额予以减免该部分。2016年1月至2017年4月间，被告人陈翠玲接受林某3、林某1、林某2、叶某1等数十人“六合彩”投注共计100余期，总额达1264070元，从“上家”叶某3处接受赔付“六合彩”中奖奖金总额达834310元，个人非法获利48592元。 上述事实，有公诉机关提交的下列证据予以证明： 1．证人余某陈述。证实余某系陈翠玲的丈夫，从2016年至今陈翠玲已经做了一百多期的“六合彩”收数庄家。平时陈翠玲收完投注金，将具体的投注情况汇总在一张A4纸上，然后会和上家叶某3电话联系，把具体投注情况报给叶某3。之后陈翠玲又通过个人持有的一张农村信用社银行卡（尾号0777）将收来的投注金通过手机银行软件转账给叶某3。在“六合彩”开奖后的一两天内，叶某3又会通过银行转账将“六合彩”奖金转账给陈翠玲的农村信用社银行卡，由陈翠玲区支配奖金发放。陈翠玲和上家叶某3约定从投注金总额中抽取12％作为其利润，但为了客源来押注，陈翠玲将六合彩投注总额的10％返点给赌客，个人抽取投注总额的2％获利。另外陈翠玲还在奖金总额中抽取1／42（赔率42倍）作为其利润。 2．证人林某2陈述及辨认笔录。证实林某2知道陈翠玲从2016年12月开始从事“六合彩”庄家收数，到2017年4月做了四十多期庄家。林某2是从2017年1月至4月11日期间在陈翠玲处参与“六合彩”的押注，有二十期左右，每次押注金额几十元至一百元不等，都是通过手机短信押注，赌资每次基本都是陈翠玲到林某2经营的店内收取。 3．证人叶某1陈述及辨认笔录。证实叶某1在陈翠玲处参与的“六合彩”押注赌博是2017年4月11日这一期，押注金额为300元。叶某1是通过自己手机短信通知陈翠玲押注的生肖及数额，投注的赌资陈翠玲会到叶某1经营的店内收取现金。 4．证人雷某陈述及辨认笔录。证实2016年12月底陈翠玲告诉雷某她有做“六合彩”收数，可以到她那里押注。从2017年3月至4月初，雷某通过电话联系总共在陈翠玲处参与“六合彩”的押注赌博有10期左右，每次押注金额几十元左右。总共欠陈翠玲押注款6570元，后雷某通过手机银行将该款转给陈翠玲。 5．证人林某3的陈述及辨认笔录。证实林某3从2016年2月到2017年4月期间，在陈翠玲处押注“六合彩”生肖，一般是打电话或通过手机短信押注，把押注的生肖或数字报给陈翠玲，押注的赌资一般暂欠，累计十天或半个月结算一次，陈翠玲自己会记录每期钱款，到时候陈翠玲会电话催款，林某3就会转账给陈翠玲。至今林某3还欠陈翠玲押注的赌资没付，还有林某3的弟弟林某1也有在陈翠玲处投注“六合彩”。 6．证人林某1陈述及辨认笔录。证实2016年2、3月开始，陈翠玲就有做“六合彩”收注，林某1从2016年3月起就有在陈翠玲处押注，都是使用自己的手机发短信给陈翠玲进行投注。赌资都是两人在街上碰到，陈翠玲当面向林某1收取。 7．证人叶某2陈述。证实叶某2是叶某3的妻子，她名就一张建设银行的卡，卡号62×××04，该卡平时使用人都是叶某3。 8．扣押物品照片、扣押投注单。证实公安机关查获陈翠玲持有的“六合彩”彩经，进行“六合彩”赌博收数坐庄使用的手机一部，投注单一份。 9．手机短信聊天记录截图。证实备注名为“苏某”、“句”、“禄某”、“清弟”、“丽凤”、“瑞提妻”、“淑平鉴江”、“丽凤弟”、“丹丹”、“阿弟老婆”的赌博人员使用手机短信向被告人陈翠玲进行“六合彩”押注的部分具体情况。备注名为“新六叶2”（经查该号码为叶某3）的“上家”向陈翠玲发送其银行账号信息用于接受“六合彩”赌资，并在收到汇款后的部分聊天截图。 10．陈翠玲农村信用合作社银行交易卡明细（卡号62×××77）。证实交易时间从2016年1月1日至2017年4月11日，对方户名为叶某3或叶某2，陈翠玲支出累计1264070元，收入累计834310元。陈翠玲按照六合彩赌资总额的12％抽取后将剩余赌资汇出给叶某3，共计1264070元。经计算，陈翠玲从中抽取的获利为1264070／0.88=1436443-1264070=172373元，其中陈翠玲个人抽取2％的赌资总额作为抽头，即28728元，剩余的10％其送给赌客作为返点。陈翠玲从收到的中奖奖金中抽取1／42（赌率为42倍）作为自己的抽头获利，即19864元。2016年1月份至今，陈翠玲非法获利约48592元。 11．叶某3的农村信用合作社鉴江信用社交易明细。证实叶某3名下卡号为62×××73的账户自2016年1月1日至2017年4月间与陈翠玲之间的交易记录。 12．被告人陈翠玲供述及辨认笔录。证实陈翠玲从2016年1月就开始收受他人“六合彩”赌博投注，交给上家叶某3，并从中抽头获利。在先前的笔录中供述从2016年12月才开始接受投注是因为当天被抓的时候，如果供述的时间太早，金额会被计算很大，担心被判很重，所以隐瞒真实情况。林某2、叶某1、雷某、林某3、林某1等人给陈翠玲转账的钱都是押注的赌资，他们这些人员从2016年1月就开始在陈翠玲处押注直到现在。另外，有些参赌人员还是陈翠玲动员来做笔录，他们也是为了配合陈翠玲才说是2016年12月开始押注。其他供述与起诉书指控的事实一致。陈翠玲还对参赌人员进行了辨认，对其与叶某3之间的银行款项往来进行了确认，其与叶某3、叶某2账户之间的银行记录都是“六合彩”赌资、奖金的结算。 根据上述证据，可以认定被告人陈翠玲从2016年1月开始接受他人“六合彩”投注的具体数额及获利数额，被告人及辩护人关于其中部分数额是陈翠玲自己押注及从中获利没有那么多的意见不予采信。被告人陈翠玲与其上家没有印制彩票仅通过电话或手机短信的方式收取他人投注，再根据香港“六合彩”彩票的中奖号码，确定输赢并进行结算，其行为实质上违反了国家彩票的有关规定，属未经批准变相发行彩票的行为，应以非法经营罪定罪处罚。被告人及辩护人关于本案应定为开设赌场罪的意见，不予采信。被告人陈翠玲与其上家事先商议，分工协作，由陈翠玲出面接受他人投注，汇总数额后及开奖后与上家进行统一结算，犯罪地位作用相当，不存在从属问题。辩护人关于陈翠玲系从犯的意见，不予采纳。 认定全案事实还有以下证据： 1．被告人陈翠玲的户籍信息、违法犯罪经历查询证明。证实陈翠玲的人员身份，无违法犯罪记录。 2．到案经过。证实陈翠玲被抓获的过程。 以上证据来源合法，各证据间能够相互印证，并经庭审举证、质证，可以作为本案的定案依据。 ","cpfxgc":"本院认为，被告人陈翠玲伙同他人以营利为目的，违反国家规定，根据“六合彩”中奖号码进行变相彩票销售，严重扰乱市场秩序，情节特别严重，其行为构成非法经营罪。公诉机关指控罪名成立，予以支持。依照《中华人民共和国刑法》第二百二十五条、第二十五条第一款、第六十四条，《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第六条规定，判决如下：","pjjg":" 一、被告人陈翠玲犯非法经营罪，判处有期徒刑五年六个月，并处罚金人民币五万元； （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年3月27日起至2022年8月22日止；罚金应于本判决生效之日起十日内向本院缴纳） 二、继续追缴被告人陈翠玲违法所得人民币48592元，予以没收，上缴国库； 三、扣押在案的手机一部、“六合彩”彩经等物，由扣押单位依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"福建省罗源县人民法院 刑事判决书 （2018）闽0123刑初7号 公诉机关福建省罗源县人民检察院。 被告人陈翠玲，女，1977年1月10日出生于福建省罗源县，汉族，小学文化程度，无业，户籍地福建省罗源县，现住福建省罗源县。因涉嫌开设赌场罪于2017年4月12日被刑事拘留，同年5月16日被取保候审。2018年3月27日由本院决定逮捕，同日由罗源县公安局执行逮捕。现羁押于福州市第二看守所。 辩护人林琰，福建海山律师事务所律师。 罗源县人民检察院以罗检公诉刑诉［2018］7号起诉书指控被告人陈翠玲犯非法经营罪，于2018年1月5日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。罗源县人民检察院指派检察员姚钟旺、检察官助理郑立娜出庭支持公诉，被告人陈翠玲及其辩护人林琰到庭参加诉讼。现已审理终结。 罗源县人民检察院指控，被告人陈翠玲与其“上家”叶某3事先约定由陈翠玲出面招揽赌客进行六合彩投注，并将赌资通过其个人银行卡转账给叶某3。开奖后叶某3将奖金转账给被告人陈翠玲，由陈翠玲负责发放给赌客。被告人陈翠玲从投注总额中抽取12％及从赔付总额中抽取1／42作为获利。为吸引赌客投注，被告人陈翠玲又将其抽取的12％中的10％，直接返还给赌客。2016年1月份至今，被告人陈翠玲接受林某2、叶某1、林某1、林某3等数十人的六合彩赌博投注100余期，赌资投注总额达1264070元，赔付六合彩奖金总额达834310元，个人非法获利约48592元。 对上述指控事实，公诉机关提供了相应的证据予以证实，认为被告人陈翠玲违反国家规定，利用“六合彩”进行非法牟利，情节特别严重，其行为触犯了《中华人民共和国刑法》第二百二十五条，犯罪事实清楚，证据确实、充分，应当以非法经营罪追究其刑事责任。 被告人陈翠玲辩称，其汇给上家叶某3的数额中大部分都是自己投注的，只有六万多元是接受他人投注的数额，抽成获利的数额也只有几千上万元，没有起诉书中的那么多；本案的罪名应该是开设赌场罪，具体由法院决定。 辩护人认为，1．本案定性问题。被告人完全出于个人赌博犯意，顺便引发收单行为，并不是出于经营六合彩目的实施犯罪行为，定性为开设赌场罪更为适当。2．犯罪中所处地位。被告人系叶某3下家，其行为从属于叶某3开设赌场行为的一部分，系从犯，应从轻减轻处罚。3．涉案金额及获利问题。被告人多次供述收单金额只有六万多元，现有证据也只能证明向赌客收单金额六万多元。虽然其转给上家的银行流水达一百二十几万，但其中绝大部分系被告人个人投注数额。起诉书指控获利金额系根据银行账户中一百二十几万数额推算，实际被告收单数额六万多，所以指控获利48592元没有事实依据。综上，被告人涉案金额小，情节轻微，到案后如实供述罪行，有悔罪表现，主观恶性小，请求合议庭从轻减轻处罚并适用缓刑。 经审理查明：被告人陈翠玲与其“上家”叶某3（另案处理）事先约定，由“下家”陈翠玲出面招揽周围村民、朋友进行“六合彩”投注，再由陈翠玲将投注的情况汇总后，通过电话联系报送给叶某3。被告人陈翠玲收取投注额后通过农村信用社手机银行软件，从其个人银行卡（户名陈翠玲，农村信用社储蓄卡号62×××77）将资金转账给叶某3的银行账户（户名叶某3，农村信用社银储蓄卡号62×××73）。每期“六合彩”开奖后，叶某3使用其本人或其妻子叶某2的银行卡（户名叶某2，建设银行储蓄卡号62×××04）将“六合彩”中奖奖金转账给被告人陈翠玲，由陈翠玲负责发放给投注者。作为回报，被告人陈翠玲可从“六合彩”投注总额中抽取12％及“六合彩”中奖赔付奖金总额中抽取1／42（赔率为42倍）作为其抽头获利。为吸引人员投注，被告人陈翠玲将“六合彩”投注总额中抽取12％获利中的10％，直接返还给投注人，即直接对投注人每期投注数额予以减免该部分。2016年1月至2017年4月间，被告人陈翠玲接受林某3、林某1、林某2、叶某1等数十人“六合彩”投注共计100余期，总额达1264070元，从“上家”叶某3处接受赔付“六合彩”中奖奖金总额达834310元，个人非法获利48592元。 上述事实，有公诉机关提交的下列证据予以证明： 1．证人余某陈述。证实余某系陈翠玲的丈夫，从2016年至今陈翠玲已经做了一百多期的“六合彩”收数庄家。平时陈翠玲收完投注金，将具体的投注情况汇总在一张A4纸上，然后会和上家叶某3电话联系，把具体投注情况报给叶某3。之后陈翠玲又通过个人持有的一张农村信用社银行卡（尾号0777）将收来的投注金通过手机银行软件转账给叶某3。在“六合彩”开奖后的一两天内，叶某3又会通过银行转账将“六合彩”奖金转账给陈翠玲的农村信用社银行卡，由陈翠玲区支配奖金发放。陈翠玲和上家叶某3约定从投注金总额中抽取12％作为其利润，但为了客源来押注，陈翠玲将六合彩投注总额的10％返点给赌客，个人抽取投注总额的2％获利。另外陈翠玲还在奖金总额中抽取1／42（赔率42倍）作为其利润。 2．证人林某2陈述及辨认笔录。证实林某2知道陈翠玲从2016年12月开始从事“六合彩”庄家收数，到2017年4月做了四十多期庄家。林某2是从2017年1月至4月11日期间在陈翠玲处参与“六合彩”的押注，有二十期左右，每次押注金额几十元至一百元不等，都是通过手机短信押注，赌资每次基本都是陈翠玲到林某2经营的店内收取。 3．证人叶某1陈述及辨认笔录。证实叶某1在陈翠玲处参与的“六合彩”押注赌博是2017年4月11日这一期，押注金额为300元。叶某1是通过自己手机短信通知陈翠玲押注的生肖及数额，投注的赌资陈翠玲会到叶某1经营的店内收取现金。 4．证人雷某陈述及辨认笔录。证实2016年12月底陈翠玲告诉雷某她有做“六合彩”收数，可以到她那里押注。从2017年3月至4月初，雷某通过电话联系总共在陈翠玲处参与“六合彩”的押注赌博有10期左右，每次押注金额几十元左右。总共欠陈翠玲押注款6570元，后雷某通过手机银行将该款转给陈翠玲。 5．证人林某3的陈述及辨认笔录。证实林某3从2016年2月到2017年4月期间，在陈翠玲处押注“六合彩”生肖，一般是打电话或通过手机短信押注，把押注的生肖或数字报给陈翠玲，押注的赌资一般暂欠，累计十天或半个月结算一次，陈翠玲自己会记录每期钱款，到时候陈翠玲会电话催款，林某3就会转账给陈翠玲。至今林某3还欠陈翠玲押注的赌资没付，还有林某3的弟弟林某1也有在陈翠玲处投注“六合彩”。 6．证人林某1陈述及辨认笔录。证实2016年2、3月开始，陈翠玲就有做“六合彩”收注，林某1从2016年3月起就有在陈翠玲处押注，都是使用自己的手机发短信给陈翠玲进行投注。赌资都是两人在街上碰到，陈翠玲当面向林某1收取。 7．证人叶某2陈述。证实叶某2是叶某3的妻子，她名就一张建设银行的卡，卡号62×××04，该卡平时使用人都是叶某3。 8．扣押物品照片、扣押投注单。证实公安机关查获陈翠玲持有的“六合彩”彩经，进行“六合彩”赌博收数坐庄使用的手机一部，投注单一份。 9．手机短信聊天记录截图。证实备注名为“苏某”、“句”、“禄某”、“清弟”、“丽凤”、“瑞提妻”、“淑平鉴江”、“丽凤弟”、“丹丹”、“阿弟老婆”的赌博人员使用手机短信向被告人陈翠玲进行“六合彩”押注的部分具体情况。备注名为“新六叶2”（经查该号码为叶某3）的“上家”向陈翠玲发送其银行账号信息用于接受“六合彩”赌资，并在收到汇款后的部分聊天截图。 10．陈翠玲农村信用合作社银行交易卡明细（卡号62×××77）。证实交易时间从2016年1月1日至2017年4月11日，对方户名为叶某3或叶某2，陈翠玲支出累计1264070元，收入累计834310元。陈翠玲按照六合彩赌资总额的12％抽取后将剩余赌资汇出给叶某3，共计1264070元。经计算，陈翠玲从中抽取的获利为1264070／0.88=1436443-1264070=172373元，其中陈翠玲个人抽取2％的赌资总额作为抽头，即28728元，剩余的10％其送给赌客作为返点。陈翠玲从收到的中奖奖金中抽取1／42（赌率为42倍）作为自己的抽头获利，即19864元。2016年1月份至今，陈翠玲非法获利约48592元。 11．叶某3的农村信用合作社鉴江信用社交易明细。证实叶某3名下卡号为62×××73的账户自2016年1月1日至2017年4月间与陈翠玲之间的交易记录。 12．被告人陈翠玲供述及辨认笔录。证实陈翠玲从2016年1月就开始收受他人“六合彩”赌博投注，交给上家叶某3，并从中抽头获利。在先前的笔录中供述从2016年12月才开始接受投注是因为当天被抓的时候，如果供述的时间太早，金额会被计算很大，担心被判很重，所以隐瞒真实情况。林某2、叶某1、雷某、林某3、林某1等人给陈翠玲转账的钱都是押注的赌资，他们这些人员从2016年1月就开始在陈翠玲处押注直到现在。另外，有些参赌人员还是陈翠玲动员来做笔录，他们也是为了配合陈翠玲才说是2016年12月开始押注。其他供述与起诉书指控的事实一致。陈翠玲还对参赌人员进行了辨认，对其与叶某3之间的银行款项往来进行了确认，其与叶某3、叶某2账户之间的银行记录都是“六合彩”赌资、奖金的结算。 根据上述证据，可以认定被告人陈翠玲从2016年1月开始接受他人“六合彩”投注的具体数额及获利数额，被告人及辩护人关于其中部分数额是陈翠玲自己押注及从中获利没有那么多的意见不予采信。被告人陈翠玲与其上家没有印制彩票仅通过电话或手机短信的方式收取他人投注，再根据香港“六合彩”彩票的中奖号码，确定输赢并进行结算，其行为实质上违反了国家彩票的有关规定，属未经批准变相发行彩票的行为，应以非法经营罪定罪处罚。被告人及辩护人关于本案应定为开设赌场罪的意见，不予采信。被告人陈翠玲与其上家事先商议，分工协作，由陈翠玲出面接受他人投注，汇总数额后及开奖后与上家进行统一结算，犯罪地位作用相当，不存在从属问题。辩护人关于陈翠玲系从犯的意见，不予采纳。 认定全案事实还有以下证据： 1．被告人陈翠玲的户籍信息、违法犯罪经历查询证明。证实陈翠玲的人员身份，无违法犯罪记录。 2．到案经过。证实陈翠玲被抓获的过程。 以上证据来源合法，各证据间能够相互印证，并经庭审举证、质证，可以作为本案的定案依据。 本院认为，被告人陈翠玲伙同他人以营利为目的，违反国家规定，根据“六合彩”中奖号码进行变相彩票销售，严重扰乱市场秩序，情节特别严重，其行为构成非法经营罪。公诉机关指控罪名成立，予以支持。依照《中华人民共和国刑法》第二百二十五条、第二十五条第一款、第六十四条，《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第六条规定，判决如下： 一、被告人陈翠玲犯非法经营罪，判处有期徒刑五年六个月，并处罚金人民币五万元； （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年3月27日起至2022年8月22日止；罚金应于本判决生效之日起十日内向本院缴纳） 二、继续追缴被告人陈翠玲违法所得人民币48592元，予以没收，上缴国库； 三、扣押在案的手机一部、“六合彩”彩经等物，由扣押单位依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长叶宇衍 人民陪审员林芳 人民陪审员兰芬 二〇一八年四月四日 书记员赖燕雯 附：《中华人民共和国刑法》相关条款 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》 第六条未经国家批准擅自发行、销售彩票，构成犯罪的，依照刑法第二百二十五条第（四）项的规定，以非法经营罪定罪处罚。","writId":"0173c3d58366b705fe17597584655cacdf2","writName":"陈翠玲非法经营一审刑事判决书"}
