{"ajId":"b93f7bd6-237c-4024-adee-90ac28ea7629","ajName":"王某某、李某某等犯开设赌场罪一案","ajjbqk":" 淮安市洪泽区人民检察院指控，1.2011年期间，被告人王民春在网上开设域名为www．xxxx．com皇冠现金网用于接受投注赌博，累计接受投注赌资金额为人民币138104.25元。 2.2011年1月至2012年11月期间，被告人李志顺利用其经营的www．xxx．net网站，为被告人王民春开设的皇冠现金网、被告人陈火强开设的皇冠现金网及永利高现金网等赌博网站投放广告，并收取广告服务费57500元。 3.2013年3月至4月期间，被告人陈火强、陈伟超、陈志远、苏伟灿、苏建业共同商议后共同出资开设永利高现金网、皇冠现金网，先后利用该二网站发展会员263人，并通过聚付通接收会员投注赌资金额为81万余元。 4.2010年年底至2013年4月份，被告人林庆波利用其注册的www．zq163．com为被告人陈火强等人开设的永利高现金网、皇冠现金网等27家赌博网站提供广告服务。 5.2010年开始，被告人卢佳伟利用其注册的域名为www．xxx．com等网站为被告人陈火强等人开设的永利高现金网、皇冠现金网等117个赌博网站提供广告服务。 6.2012年以来，被告人郭如意利用其注册经营的域名为www．xxx．com等网站为被告人王民春、陈火强等人开设的皇冠现金网、永利高现金网等132个赌博网站提供广告服务。 7.2012年以来，被告人谭家业、黄圣共同利用注册的www．xx．com网站为被告人王民春、陈火强等人开设的皇冠国际现金网等98个赌博网站提供广告服务。 案发后，被告人苏建业、陈火强主动投案，如实供述自己的犯罪事实；被告人王民春、陈伟超、苏伟灿、陈志远、李志顺、林庆波、谭家业、黄圣、郭如意、卢佳伟归案后，如实供述自己的犯罪事实。 公诉机关针对上述指控的事实，当庭宣读或出示了被告人供述、证人证言、书证等证据。 公诉机关认为，被告人王民春、陈伟超、陈火强、苏建业、苏伟灿、陈志远以营利为目的，开设赌场；被告人李志顺、林庆波、卢佳伟、谭家业、黄圣、郭如意明知是赌博网站，仍为其提供广告投放服务，其行为均触犯了《中华人民共和国刑法》第三百零三条第二款的规定，应当以开设赌场罪追究其刑事责任，其中被告人陈伟超、陈火强、苏建业、苏伟灿、陈志远、卢佳伟、谭家业、黄圣、郭如意犯罪行为属情节严重。被告人陈伟超、陈火强、苏建业、苏伟灿、陈志远、谭家业、黄圣共同实施开设赌场犯罪行为，系共同犯罪。被告人陈伟超在缓刑考验期限内犯新罪，应当撤销缓刑，数罪并罚。被告人陈火强、苏建业主动投案，如实供述其罪行，系自首，可以从轻处罚。被告人王民春、李志顺、陈伟超、苏伟灿、陈志远、林庆波、卢佳伟、谭家业、黄圣、郭如意归案后如实供述自己的犯罪事实，可以从轻处罚。应当分别依照《中华人民共和国刑法》第二十五条第一款、第七十七条、第六十九条、第六十七条第一、三款的规定处罚。 被告人王民春、李志顺、陈伟超、陈火强、苏建业、苏伟灿、陈志远、林庆波、郭如意、谭家业、黄圣对被指控的犯罪事实均未提出实质性的辩解。被告人卢佳伟及其辩护人的辩护意见是，被告人卢佳伟经营的公司接受广告投放业务，将广告经营者制作完毕的广告发布在自己公司的网站上收取广告费，是广告发布行为，而非广告投放行为，不应认定为刑事犯罪行为。 经审理查明，1.2011年期间，被告人王民春以盈利为目的，在网上开设域名为www．xxxx．com皇冠国际现金网用于接受投注赌博，并通过易宝交易平台接受网站会员的赌博投注，累计接受投注赌资金额为人民币138104.25元。 上述事实，被告人王民春在开庭审理过程中亦无异议，并有证人苏某甲、苏某乙的证言、皇冠国际现金网截图、被告人王民春与（苏某乙）、（苏某甲）、等的聊天记录、被告人王民春使用的黎某银行卡的交易记录、淮安市公安局洪泽分局扣押物品、文件清单及暂扣款专用收据等证据证实。 2.2011年1月至2012年11月期间，被告人李志顺利用其经营的www．xxx．net网站，为被告人王民春开设的皇冠国际现金网、被告人陈火强开设的皇冠现金网及永利高现金网等赌博网站投放广告，并收取广告服务费57500元。 上述事实，被告人李志顺在开庭审理过程中亦无异议，并有被告人陈伟超的供述、证人李某甲、李某乙、杨某、甘某、唐某、王某、李某丙的证言、xxx网站截图、被告人李志顺银行卡交易记录、被告人李志顺辨认其经营的xxx网站广告收入明细、被告人李志顺收取被告人王民春广告费5000元网上银行电子回单、收取被告人陈火强等人广告费52500元的明细表、淮安市公安局洪泽分局扣押物品、文件清单及暂扣款专用收据等证据证实。 3.2013年3月至4月期间，被告人陈火强、陈伟超、陈志远、苏伟灿、苏建业共同商议后共同出资开设永利高现金网（域名为www．XXX．com、、皇冠现金网（网站域名www．hgxx．com、，先后利用该二网站发展会员261人，并通过聚付通接收会员投注赌资金额为81万余元。 上述事实，被告人陈火强、陈伟超、陈志远、苏伟灿、苏建业在开庭审理过程中亦无异议，并有永利高网站截图、被告人陈伟超与“5123．com”、“博体球讯”的聊天记录、永利高、皇冠现金网在广告网站做广告的记录、皇冠现金网、永利高现金网会员信息表、赌博网站绑定的聚付通收取赌资交易记录明细、缴款凭证等证据证实。 4.2010年年底至2013年4月份，被告人林庆波利用其注册的www．XXX．com网站为被告人陈火强等人开设的永利高现金网、皇冠现金网、等27个赌博网站提供广告服务。 上述事实，被告人林庆波在开庭审理过程中亦无异议，并有（www．XXX．com）网站截图、被告人林庆波电脑上调取的广告统计表、被告人林庆波所使用的邱某、林某、林某2银行卡交易明细、缴款凭证等证据证实。 5.2010年开始，被告人卢佳伟利用其注册的域名为www．XXX．com、www．xx．cn、等网站为被告人陈火强等人开设的永利高现金网、皇冠现金网、金牌娱乐城等94个赌博网站提供广告服务。 上述事实，被告人卢佳伟在开庭审理过程中亦无异议，并有证人郭某的证言、被告人卢佳伟经营的网站截图、郭某制作的部分广告收入明细表、被告人卢佳伟经营的部分网站广告收入明细、卢佳伟与欧阳泽的聊天记录、缴费单据、淮安市公安局洪泽分局扣押物品、文件清单等证据证实。 6.2012年以来，被告人郭如意利用其注册经营的域名为www．xxx．com、等网站为被告人王民春、陈火强等人开设的皇冠现金网、永利高现金网等132个赌博网站提供广告服务。 上述事实，被告人郭如意在开庭审理过程中亦无异议，并有被告人郭如意经营的网站截图及赌博网站链接截图、网站收入明细表、被告人郭如意经营的四个网站为赌博网站做广告收取广告费用使用的银行卡列表及银行卡交易明细、淮安市公安局洪泽分局的扣押清单、缴款凭证等证据证实。 7.2012年以来，被告人谭家业、黄圣共同利用注册的www．xunying．com为被告人王民春、陈火强等人开设的皇冠国际现金网、永利高现金网等63个赌博网站提供广告服务。 上述事实，被告人谭家业、黄圣在开庭审理过程中亦无异议，并有被告人谭家业、黄圣辨认的其经营某网站页面截图及赌博网站链接截图、被告人谭家业、黄圣辨认在某网上刊登赌博网站广告的辨认笔录、被告人谭家业、黄圣收取广告费用所使用的银行卡交易明细、某网广告统计表、淮安市公安局洪泽分局扣押及发还清单、缴费凭证等证据证实。 案发后，被告人苏建业、陈火强主动投案，如实供述自己的犯罪事实；被告人王民春、李志顺、陈伟超、苏伟灿、陈志远、林庆波、卢佳伟、郭如意、谭家业、黄圣归案后，如实供述自己的犯罪事实。 被告人陈伟超检举他人犯罪，经查证属实。 上述事实，有公诉机关当庭出示的刑事案件侦破经过及抓获经过、厦门市第一看守所寄押情况说明、东莞市公安局寄押在逃人员证明、福建省安溪县人民法院（2012）安刑初字第358号刑事判决书、十二名被告人的户籍证明以及厦门市公安局高崎国际机场分局刑事侦查大队出具的证明、立案告知书、淮安市公安局洪泽分局刑事警察大队出具的情况说明等证据证实。 对于被告人卢佳伟及其辩护人提出的被告人卢佳伟经营的公司接受广告业务，将广告经营者制作完毕的广告发布在自己公司的网站上收取广告费，是广告发布行为，而非广告投放行为，不应认定为刑事犯罪行为的辩护意见，经查，被告人卢佳伟明知是赌博网站，仍在其经营的网站上为赌博网站进行广告刊登宣传，并获取非法利益，其行为系为开设赌场犯罪提供服务和帮助，属于开设赌场罪的共同犯罪。被告人卢佳伟及其辩护人的该辩护意见无法律依据，本院不予采纳。 ","cpfxgc":"本院认为，被告人王民春、陈伟超、陈火强、苏建业、苏伟灿、陈志远以营利为目的，开设赌场；被告人李志顺、林庆波、卢佳伟、郭如意、谭家业、黄圣明知是赌博网站，仍为其提供广告投放服务，其中被告人陈伟超、陈火强、苏建业、苏伟灿、陈志远、卢佳伟、郭如意、谭家业、黄圣犯罪行为属情节严重，其行为均已构成开设赌场罪。公诉机关指控的罪名成立，本院予以支持。被告人王民春、陈伟超、陈火强、苏建业、苏伟灿、陈志远与被告人李志顺、林庆波、卢佳伟、郭如意、谭家业、黄圣共同实施部分开设赌场犯罪行为，系共同犯罪。被告人陈火强、苏建业犯罪后自首，可以减轻处罚。被告人王民春、李志顺、陈伟超、苏伟灿、陈志远、林庆波、卢佳伟、郭如意、谭家业、黄圣归案后如实供述自己的犯罪事实，可以从轻处罚。被告人陈伟超检举揭发他人犯罪，经查证属实，有重大立功表现，可以减轻处罚。十二名被告人积极退赃，均可酌情从轻处罚。被告人陈伟超在缓刑考验期限内犯新罪，应当撤销缓刑，数罪并罚。依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第一、三款、第六十八条、第七十七条第一款、第六十九条、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人王民春犯开设赌场罪，判处有期徒刑一年，缓刑一年，并处罚金人民币二十万元。 二、被告人李志顺犯开设赌场罪，判处有期徒刑一年，缓刑一年，并处罚金人民币三十万元。 三、撤销福建省安溪县人民法院（2012）安刑初字第358号刑事判决书对被告人陈伟超的缓刑判决；被告人陈伟超犯开设赌场罪，判处有期徒刑二年，并处罚金人民币三十万元，与前罪判处有期徒刑六个月并罚，决定执行有期徒刑二年，缓刑二年，并处罚金人民币三十万元。 四、被告人陈火强犯开设赌场罪，判处有期徒刑二年六个月，缓刑二年六个月，并处罚金人民币三十万元。 五、被告人苏建业犯开设赌场罪，判处有期徒刑二年六个月，缓刑二年六个月，并处罚金人民币三十万元。 六、被告人苏伟灿犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币三十五万元。 七、被告人陈志远犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币三十五万元。 八、被告人林庆波犯开设赌场罪，判处有期徒刑一年，缓刑一年，并处罚金人民币六十万元。 九、被告人卢佳伟犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币二百万元。 十、被告人郭如意犯开设赌场罪，判处有期徒刑三年，缓刑四年，并处罚金人民币二百六十万元。 十一、被告人谭家业犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币一百万元。 十二、被告人黄圣犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币一百万元。 （上述缓刑考验期限，均从判决确定之日起计算。罚金于判决生效后一个月内缴纳。） 十三、被告人的违法所得，予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省淮安市洪泽区人民法院 刑事判决书 （2016）苏0829刑初289号 公诉机关淮安市洪泽区人民检察院。 被告人王民春，因涉嫌犯开设赌场罪于2011年12月23日被刑事拘留，2012年1月1日变更为取保候审，同年12月26日被解除取保候审，2013年9月29日重新被取保候审。 被告人李志顺，因涉嫌犯开设赌场罪于2012年11月7日被刑事拘留，2012年11月22日变更为取保候审。 被告人陈伟超，曾因犯寻衅滋事罪于2012年5月17日被福建省安溪县人民法院判处有期徒刑六个月，缓刑一年。因涉嫌犯开设赌场罪于2013年4月25日被刑事拘留，同月28日变更为取保候审。 被告人陈火强，因涉嫌犯开设赌场罪于2013年5月24日被取保候审。 被告人苏建业，因涉嫌犯开设赌场罪于2013年5月25日被取保候审。 被告人苏伟灿，因涉嫌犯开设赌场罪于2013年4月25日被刑事拘留，同月28日变更为取保候审。 被告人陈志远，因涉嫌犯开设赌场罪于2013年4月25日被刑事拘留，同月28日变更为取保候审。 被告人林庆波，因涉嫌犯开设赌场罪于2013年7月30日被刑事拘留，次日变更为取保候审。 被告人卢佳伟，因涉嫌犯开设赌场罪于2013年7月27日被刑事拘留，同年8月16日变更为取保候审。 辩护人董深星，广东品智律师事务所律师。 被告人郭如意，因涉嫌犯开设赌场罪于2014年5月14日被刑事拘留，同年6月13日变更为取保候审。 被告人谭家业，因涉嫌犯开设赌场罪于2013年10月20日被刑事拘留，同年11月16日变更为取保候审。2015年12月14日经本院决定逮捕，同日由淮安市公安局洪泽分局执行逮捕，同月16日变更为取保候审。 被告人黄圣，因涉嫌犯开设赌场罪于2013年10月21日被刑事拘留，同年11月20日变更为取保候审。2015年12月14日经本院决定逮捕，同日由淮安市公安局洪泽分局执行逮捕，同月16日变更为取保候审。 淮安市洪泽区人民检察院以泽检诉刑诉（2014）319号起诉书指控被告人王民春、李志顺、陈伟超、陈火强、苏建业、苏伟灿、陈志远、林庆波、卢佳伟、郭如意、谭家业、黄圣犯开设赌场罪，于2014年12月25日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理，于2015年12月15日作出（2015）泽刑初字第27号刑事判决书。被告人李志顺、林庆波、卢佳伟不服判决提起上诉，江苏省淮安市中级人民法院于2016年9月22日作出（2016）苏08刑终38号刑事裁定书，以原审判决认定部分事实不清，证据不足为由，裁定撤销原判，发回重审。本院于2016年12月3日重新立案，依法另行组成合议庭，公开开庭进行了审理。2017年3月2日公诉机关向本院提出延期审理建议，本院于当日作出延期审理决定，2017年4月1日根据公诉机关的申请，本院恢复法庭审理。淮安市洪泽区人民检察院指派检察员万滔出庭支持公诉。被告人王民春、李志顺、陈伟超、陈火强、苏建业、苏伟灿、陈志远、林庆波、郭如意、谭家业、黄圣、被告人卢佳伟及其辩护人董深星到庭参加诉讼。本案经合议庭评议并提交本院审判委员会讨论决定，现已审理终结。 淮安市洪泽区人民检察院指控，1.2011年期间，被告人王民春在网上开设域名为www．xxxx．com皇冠现金网用于接受投注赌博，累计接受投注赌资金额为人民币138104.25元。 2.2011年1月至2012年11月期间，被告人李志顺利用其经营的www．xxx．net网站，为被告人王民春开设的皇冠现金网、被告人陈火强开设的皇冠现金网及永利高现金网等赌博网站投放广告，并收取广告服务费57500元。 3.2013年3月至4月期间，被告人陈火强、陈伟超、陈志远、苏伟灿、苏建业共同商议后共同出资开设永利高现金网、皇冠现金网，先后利用该二网站发展会员263人，并通过聚付通接收会员投注赌资金额为81万余元。 4.2010年年底至2013年4月份，被告人林庆波利用其注册的www．zq163．com为被告人陈火强等人开设的永利高现金网、皇冠现金网等27家赌博网站提供广告服务。 5.2010年开始，被告人卢佳伟利用其注册的域名为www．xxx．com等网站为被告人陈火强等人开设的永利高现金网、皇冠现金网等117个赌博网站提供广告服务。 6.2012年以来，被告人郭如意利用其注册经营的域名为www．xxx．com等网站为被告人王民春、陈火强等人开设的皇冠现金网、永利高现金网等132个赌博网站提供广告服务。 7.2012年以来，被告人谭家业、黄圣共同利用注册的www．xx．com网站为被告人王民春、陈火强等人开设的皇冠国际现金网等98个赌博网站提供广告服务。 案发后，被告人苏建业、陈火强主动投案，如实供述自己的犯罪事实；被告人王民春、陈伟超、苏伟灿、陈志远、李志顺、林庆波、谭家业、黄圣、郭如意、卢佳伟归案后，如实供述自己的犯罪事实。 公诉机关针对上述指控的事实，当庭宣读或出示了被告人供述、证人证言、书证等证据。 公诉机关认为，被告人王民春、陈伟超、陈火强、苏建业、苏伟灿、陈志远以营利为目的，开设赌场；被告人李志顺、林庆波、卢佳伟、谭家业、黄圣、郭如意明知是赌博网站，仍为其提供广告投放服务，其行为均触犯了《中华人民共和国刑法》第三百零三条第二款的规定，应当以开设赌场罪追究其刑事责任，其中被告人陈伟超、陈火强、苏建业、苏伟灿、陈志远、卢佳伟、谭家业、黄圣、郭如意犯罪行为属情节严重。被告人陈伟超、陈火强、苏建业、苏伟灿、陈志远、谭家业、黄圣共同实施开设赌场犯罪行为，系共同犯罪。被告人陈伟超在缓刑考验期限内犯新罪，应当撤销缓刑，数罪并罚。被告人陈火强、苏建业主动投案，如实供述其罪行，系自首，可以从轻处罚。被告人王民春、李志顺、陈伟超、苏伟灿、陈志远、林庆波、卢佳伟、谭家业、黄圣、郭如意归案后如实供述自己的犯罪事实，可以从轻处罚。应当分别依照《中华人民共和国刑法》第二十五条第一款、第七十七条、第六十九条、第六十七条第一、三款的规定处罚。 被告人王民春、李志顺、陈伟超、陈火强、苏建业、苏伟灿、陈志远、林庆波、郭如意、谭家业、黄圣对被指控的犯罪事实均未提出实质性的辩解。被告人卢佳伟及其辩护人的辩护意见是，被告人卢佳伟经营的公司接受广告投放业务，将广告经营者制作完毕的广告发布在自己公司的网站上收取广告费，是广告发布行为，而非广告投放行为，不应认定为刑事犯罪行为。 经审理查明，1.2011年期间，被告人王民春以盈利为目的，在网上开设域名为www．xxxx．com皇冠国际现金网用于接受投注赌博，并通过易宝交易平台接受网站会员的赌博投注，累计接受投注赌资金额为人民币138104.25元。 上述事实，被告人王民春在开庭审理过程中亦无异议，并有证人苏某甲、苏某乙的证言、皇冠国际现金网截图、被告人王民春与（苏某乙）、（苏某甲）、等的聊天记录、被告人王民春使用的黎某银行卡的交易记录、淮安市公安局洪泽分局扣押物品、文件清单及暂扣款专用收据等证据证实。 2.2011年1月至2012年11月期间，被告人李志顺利用其经营的www．xxx．net网站，为被告人王民春开设的皇冠国际现金网、被告人陈火强开设的皇冠现金网及永利高现金网等赌博网站投放广告，并收取广告服务费57500元。 上述事实，被告人李志顺在开庭审理过程中亦无异议，并有被告人陈伟超的供述、证人李某甲、李某乙、杨某、甘某、唐某、王某、李某丙的证言、xxx网站截图、被告人李志顺银行卡交易记录、被告人李志顺辨认其经营的xxx网站广告收入明细、被告人李志顺收取被告人王民春广告费5000元网上银行电子回单、收取被告人陈火强等人广告费52500元的明细表、淮安市公安局洪泽分局扣押物品、文件清单及暂扣款专用收据等证据证实。 3.2013年3月至4月期间，被告人陈火强、陈伟超、陈志远、苏伟灿、苏建业共同商议后共同出资开设永利高现金网（域名为www．XXX．com、、皇冠现金网（网站域名www．hgxx．com、，先后利用该二网站发展会员261人，并通过聚付通接收会员投注赌资金额为81万余元。 上述事实，被告人陈火强、陈伟超、陈志远、苏伟灿、苏建业在开庭审理过程中亦无异议，并有永利高网站截图、被告人陈伟超与“5123．com”、“博体球讯”的聊天记录、永利高、皇冠现金网在广告网站做广告的记录、皇冠现金网、永利高现金网会员信息表、赌博网站绑定的聚付通收取赌资交易记录明细、缴款凭证等证据证实。 4.2010年年底至2013年4月份，被告人林庆波利用其注册的www．XXX．com网站为被告人陈火强等人开设的永利高现金网、皇冠现金网、等27个赌博网站提供广告服务。 上述事实，被告人林庆波在开庭审理过程中亦无异议，并有（www．XXX．com）网站截图、被告人林庆波电脑上调取的广告统计表、被告人林庆波所使用的邱某、林某、林某2银行卡交易明细、缴款凭证等证据证实。 5.2010年开始，被告人卢佳伟利用其注册的域名为www．XXX．com、www．xx．cn、等网站为被告人陈火强等人开设的永利高现金网、皇冠现金网、金牌娱乐城等94个赌博网站提供广告服务。 上述事实，被告人卢佳伟在开庭审理过程中亦无异议，并有证人郭某的证言、被告人卢佳伟经营的网站截图、郭某制作的部分广告收入明细表、被告人卢佳伟经营的部分网站广告收入明细、卢佳伟与欧阳泽的聊天记录、缴费单据、淮安市公安局洪泽分局扣押物品、文件清单等证据证实。 6.2012年以来，被告人郭如意利用其注册经营的域名为www．xxx．com、等网站为被告人王民春、陈火强等人开设的皇冠现金网、永利高现金网等132个赌博网站提供广告服务。 上述事实，被告人郭如意在开庭审理过程中亦无异议，并有被告人郭如意经营的网站截图及赌博网站链接截图、网站收入明细表、被告人郭如意经营的四个网站为赌博网站做广告收取广告费用使用的银行卡列表及银行卡交易明细、淮安市公安局洪泽分局的扣押清单、缴款凭证等证据证实。 7.2012年以来，被告人谭家业、黄圣共同利用注册的www．xunying．com为被告人王民春、陈火强等人开设的皇冠国际现金网、永利高现金网等63个赌博网站提供广告服务。 上述事实，被告人谭家业、黄圣在开庭审理过程中亦无异议，并有被告人谭家业、黄圣辨认的其经营某网站页面截图及赌博网站链接截图、被告人谭家业、黄圣辨认在某网上刊登赌博网站广告的辨认笔录、被告人谭家业、黄圣收取广告费用所使用的银行卡交易明细、某网广告统计表、淮安市公安局洪泽分局扣押及发还清单、缴费凭证等证据证实。 案发后，被告人苏建业、陈火强主动投案，如实供述自己的犯罪事实；被告人王民春、李志顺、陈伟超、苏伟灿、陈志远、林庆波、卢佳伟、郭如意、谭家业、黄圣归案后，如实供述自己的犯罪事实。 被告人陈伟超检举他人犯罪，经查证属实。 上述事实，有公诉机关当庭出示的刑事案件侦破经过及抓获经过、厦门市第一看守所寄押情况说明、东莞市公安局寄押在逃人员证明、福建省安溪县人民法院（2012）安刑初字第358号刑事判决书、十二名被告人的户籍证明以及厦门市公安局高崎国际机场分局刑事侦查大队出具的证明、立案告知书、淮安市公安局洪泽分局刑事警察大队出具的情况说明等证据证实。 对于被告人卢佳伟及其辩护人提出的被告人卢佳伟经营的公司接受广告业务，将广告经营者制作完毕的广告发布在自己公司的网站上收取广告费，是广告发布行为，而非广告投放行为，不应认定为刑事犯罪行为的辩护意见，经查，被告人卢佳伟明知是赌博网站，仍在其经营的网站上为赌博网站进行广告刊登宣传，并获取非法利益，其行为系为开设赌场犯罪提供服务和帮助，属于开设赌场罪的共同犯罪。被告人卢佳伟及其辩护人的该辩护意见无法律依据，本院不予采纳。 本院认为，被告人王民春、陈伟超、陈火强、苏建业、苏伟灿、陈志远以营利为目的，开设赌场；被告人李志顺、林庆波、卢佳伟、郭如意、谭家业、黄圣明知是赌博网站，仍为其提供广告投放服务，其中被告人陈伟超、陈火强、苏建业、苏伟灿、陈志远、卢佳伟、郭如意、谭家业、黄圣犯罪行为属情节严重，其行为均已构成开设赌场罪。公诉机关指控的罪名成立，本院予以支持。被告人王民春、陈伟超、陈火强、苏建业、苏伟灿、陈志远与被告人李志顺、林庆波、卢佳伟、郭如意、谭家业、黄圣共同实施部分开设赌场犯罪行为，系共同犯罪。被告人陈火强、苏建业犯罪后自首，可以减轻处罚。被告人王民春、李志顺、陈伟超、苏伟灿、陈志远、林庆波、卢佳伟、郭如意、谭家业、黄圣归案后如实供述自己的犯罪事实，可以从轻处罚。被告人陈伟超检举揭发他人犯罪，经查证属实，有重大立功表现，可以减轻处罚。十二名被告人积极退赃，均可酌情从轻处罚。被告人陈伟超在缓刑考验期限内犯新罪，应当撤销缓刑，数罪并罚。依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第一、三款、第六十八条、第七十七条第一款、第六十九条、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人王民春犯开设赌场罪，判处有期徒刑一年，缓刑一年，并处罚金人民币二十万元。 二、被告人李志顺犯开设赌场罪，判处有期徒刑一年，缓刑一年，并处罚金人民币三十万元。 三、撤销福建省安溪县人民法院（2012）安刑初字第358号刑事判决书对被告人陈伟超的缓刑判决；被告人陈伟超犯开设赌场罪，判处有期徒刑二年，并处罚金人民币三十万元，与前罪判处有期徒刑六个月并罚，决定执行有期徒刑二年，缓刑二年，并处罚金人民币三十万元。 四、被告人陈火强犯开设赌场罪，判处有期徒刑二年六个月，缓刑二年六个月，并处罚金人民币三十万元。 五、被告人苏建业犯开设赌场罪，判处有期徒刑二年六个月，缓刑二年六个月，并处罚金人民币三十万元。 六、被告人苏伟灿犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币三十五万元。 七、被告人陈志远犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币三十五万元。 八、被告人林庆波犯开设赌场罪，判处有期徒刑一年，缓刑一年，并处罚金人民币六十万元。 九、被告人卢佳伟犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币二百万元。 十、被告人郭如意犯开设赌场罪，判处有期徒刑三年，缓刑四年，并处罚金人民币二百六十万元。 十一、被告人谭家业犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币一百万元。 十二、被告人黄圣犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币一百万元。 （上述缓刑考验期限，均从判决确定之日起计算。罚金于判决生效后一个月内缴纳。） 十三、被告人的违法所得，予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长朱秀山 代理审判员严丽莉 人民陪审员袁可培 二〇一七年四月十九日 书记员邱雅文 附：相关法律条文 《中华人民共和国刑法》（摘录） 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 被宣告缓刑的犯罪分子，在缓刑考验期限内，违反法律、行政法规或者国务院有关部门关于缓刑的监督管理规定，或者违反人民法院判决中的禁止令，情节严重的，应当撤销缓刑，执行原判刑罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"010e0d633cc3ed5753ba78ddf61722afef4","writName":"淮安市洪泽区人民检察院诉被告人王民春、李志顺等开设赌场罪一审刑事判决书"}
