{"ajId":"1bb67f80-6976-406e-8436-a5e5fada41b1","ajName":"叶某犯非法经营罪一案","ajjbqk":" 并建议适用简易程序。本院于同日立案，因发现不宜适用简易 程序，于同年10月12日转为普通程序，并依法组成合议庭，于 同月23日公开开庭审理了本案。永嘉县人民检察院指派代理检 察员陈某出庭支持公诉，被告人叶某到庭参加诉讼。现已审 理终结。 永嘉县人民检察院指控，2013年1月份至2013年3月份， 被告人叶某在永嘉县江北街道龙××室自己家中帮一位名叫 “香香”（身份不清，另案处理）的上家收取“六合彩”投注 单，获取12％的返水，被告人叶某则给来投注“六合彩”的 人10％的返水，从中赚取2％的好处费。2013年4月份起至被抓获 时止，被告人叶某在自己家中帮另一位“六合彩”男上家（身份不清，另案处理）收取“六合彩”投注单，以同样的方式 获利。2013年7月2日，被告人叶某在自己家中被公安民警抓 获，现场查获电脑主机一台、疑似“六合彩”账单五张、手机一只。根据公安机关查获的账单统计，被告人叶某累计收取 “六合彩”投注五期，投注金额达人民币123520元。 对于以上指控事实，公诉机关提交了相应的证据。公诉 机关认为，被告人叶某违反国家规定，非法设庄组织他人进 行“六合彩”赌博活动，接受他人投注金额达123520元，情节 严重，其行为已构成非法经营罪。被告人叶某犯罪以后如实 供述自己的罪行，可以从轻处罚。诉请本院依照《中华人民共和国刑法》第二百二十五条第（四）项、第六十七条第三款之 规定，予以判处。 被告人叶某对起诉书指控的犯罪事实与罪名均没有异 议，并表示自愿认罪。 经审理查明，2013年1月份至2013年3月份，被告人叶× ×在永嘉县江北街道龙××室自己家中帮一位名叫“香香”（身份不清，另案处理）的上家收取“六合彩”投注单，获取12 ％的返水，被告人叶某则给来投注“六合彩”的人10％的返水 ，从中赚取2％的好处费。2013年4月份起至被抓获时止，被告 人叶某在自己家中帮另一位“六合彩”男上家（身份不清，另案处理）收取“六合彩”投注单，以同样的方式获利。2013 年7月2日，被告人叶某在自己家中被公安民警抓获，现场查 获电脑主机一台、疑似“六合彩”账单五张、手机一只。根据 公安机关查获的账单统计，被告人叶某累计收取“六合彩” 投注五期，投注金额达人民币123520元。 以上事实，有公诉机关提供，并经法庭质证、认证的下 列证据予以证明：1、证人刘某、陈某的证言，共同证明被告人叶某在永嘉县江北街道龙××室自己家中接受他人“ 六合彩”投注的事实。2、搜查笔录、扣押物品清单及照片， 证明公安民警依法对永嘉县江北街道龙××室进行搜查，查获 电脑主机一台、疑似“六合彩”账单五张、手机一只，并予以 扣押的事实。3、手机短信检查记录及照片、银行户头明细、 话单详情、视频资料，证明被告人叶某接受他人“六合彩” 投注的事实。4、六合彩账单、投注额情况，证明被告人叶× ×接受他人“六合彩”投注的金额情况。5、户籍证明，证明 被告人叶某的身份情况。6、抓获经过，证明被告人叶某 的归案情况。7、被告人叶某的供述，与上列证据能够相互 印证，足以认定。 ","cpfxgc":"本院认为，被告人叶某以营利为目的，非法收受多人 多期“六合彩”投注，情节严重，其行为已构成非法经营罪。 公诉机关指控的罪名成立，予以支持。鉴于被告人叶某归案 后如实供述自己的罪行，并能自愿认罪，有悔罪表现，予以从 轻处罚并适用缓刑。据此，依照《中华人民共和国刑法》第二 百二十五条第（四）项、第六十七条第三款、第七十二条第一 款和第三款、第七十三条第二款和第三款的规定，判决如下：","pjjg":" 被告人叶某犯非法经营罪，判处有期徒刑一年四个月 ，缓刑二年，并处罚金人民币60000元。罚金限本判决生效之 日起十日内缴纳。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通 过本院或者直接向温州市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省永嘉县人民法院 刑事判决书 （2013）温永刑初字第1050号 公诉机关浙江省永嘉县人民检察院。 被告人叶某。因涉嫌犯非法经营罪，于2013年7月2日 被抓获，次日被刑事拘留，同月30日被逮捕。现羁押于永嘉县 看守所。 永嘉县人民检察院以永检刑诉（2013）1066书指控被告 人叶某犯非法经营罪，于2013年9月24日向本院提起公诉， 并建议适用简易程序。本院于同日立案，因发现不宜适用简易 程序，于同年10月12日转为普通程序，并依法组成合议庭，于 同月23日公开开庭审理了本案。永嘉县人民检察院指派代理检 察员陈某出庭支持公诉，被告人叶某到庭参加诉讼。现已审 理终结。 永嘉县人民检察院指控，2013年1月份至2013年3月份， 被告人叶某在永嘉县江北街道龙××室自己家中帮一位名叫 “香香”（身份不清，另案处理）的上家收取“六合彩”投注 单，获取12％的返水，被告人叶某则给来投注“六合彩”的 人10％的返水，从中赚取2％的好处费。2013年4月份起至被抓获 时止，被告人叶某在自己家中帮另一位“六合彩”男上家（身份不清，另案处理）收取“六合彩”投注单，以同样的方式 获利。2013年7月2日，被告人叶某在自己家中被公安民警抓 获，现场查获电脑主机一台、疑似“六合彩”账单五张、手机一只。根据公安机关查获的账单统计，被告人叶某累计收取 “六合彩”投注五期，投注金额达人民币123520元。 对于以上指控事实，公诉机关提交了相应的证据。公诉 机关认为，被告人叶某违反国家规定，非法设庄组织他人进 行“六合彩”赌博活动，接受他人投注金额达123520元，情节 严重，其行为已构成非法经营罪。被告人叶某犯罪以后如实 供述自己的罪行，可以从轻处罚。诉请本院依照《中华人民共和国刑法》第二百二十五条第（四）项、第六十七条第三款之 规定，予以判处。 被告人叶某对起诉书指控的犯罪事实与罪名均没有异 议，并表示自愿认罪。 经审理查明，2013年1月份至2013年3月份，被告人叶× ×在永嘉县江北街道龙××室自己家中帮一位名叫“香香”（身份不清，另案处理）的上家收取“六合彩”投注单，获取12 ％的返水，被告人叶某则给来投注“六合彩”的人10％的返水 ，从中赚取2％的好处费。2013年4月份起至被抓获时止，被告 人叶某在自己家中帮另一位“六合彩”男上家（身份不清，另案处理）收取“六合彩”投注单，以同样的方式获利。2013 年7月2日，被告人叶某在自己家中被公安民警抓获，现场查 获电脑主机一台、疑似“六合彩”账单五张、手机一只。根据 公安机关查获的账单统计，被告人叶某累计收取“六合彩” 投注五期，投注金额达人民币123520元。 以上事实，有公诉机关提供，并经法庭质证、认证的下 列证据予以证明：1、证人刘某、陈某的证言，共同证明被告人叶某在永嘉县江北街道龙××室自己家中接受他人“ 六合彩”投注的事实。2、搜查笔录、扣押物品清单及照片， 证明公安民警依法对永嘉县江北街道龙××室进行搜查，查获 电脑主机一台、疑似“六合彩”账单五张、手机一只，并予以 扣押的事实。3、手机短信检查记录及照片、银行户头明细、 话单详情、视频资料，证明被告人叶某接受他人“六合彩” 投注的事实。4、六合彩账单、投注额情况，证明被告人叶× ×接受他人“六合彩”投注的金额情况。5、户籍证明，证明 被告人叶某的身份情况。6、抓获经过，证明被告人叶某 的归案情况。7、被告人叶某的供述，与上列证据能够相互 印证，足以认定。 本院认为，被告人叶某以营利为目的，非法收受多人 多期“六合彩”投注，情节严重，其行为已构成非法经营罪。 公诉机关指控的罪名成立，予以支持。鉴于被告人叶某归案 后如实供述自己的罪行，并能自愿认罪，有悔罪表现，予以从 轻处罚并适用缓刑。据此，依照《中华人民共和国刑法》第二 百二十五条第（四）项、第六十七条第三款、第七十二条第一 款和第三款、第七十三条第二款和第三款的规定，判决如下： 被告人叶某犯非法经营罪，判处有期徒刑一年四个月 ，缓刑二年，并处罚金人民币60000元。罚金限本判决生效之 日起十日内缴纳。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通 过本院或者直接向温州市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郑黎明 人民陪审员徐玉龙 人民陪审员郑晓錀 二〇一三年十一月一日 书记员李佳儒","writId":"046e0b8ad94270e7ff4db0d64b59e52737b","writName":"叶某犯非法经营罪一审刑事判决书"}
