{"ajId":"033cc6da-857c-4ffd-99f9-9e459f24850f","ajName":"陈某某、庄某某赌博一案","ajjbqk":" 经审理查明：被告人陈某某、庄某某系夫妻，为非法营利，自2013年1月份起，陈某某、庄某某在潮安县其家经营的“大阳便利店”内，利用香港“六合彩”开奖信息，接受参赌人员欧阳某某（另案处理）、陈某甲、李某某、庄某乙、陈某乙、陈某丙、陈某丁、陈某辛、庄某甲（均被行政处罚）等多人的投注，进行“六合彩”赌博活动。期间，陈某某还分别从同案人“刘某某”、“陈某戌”、“老丈”、“老希”（均另案处理）处获取了“祥龙”、“百胜”、“金峰”、“乐盛”、“鸿峰”、“铭隆”等六个“六合彩”外围码赌博网站的会员级别账号和密码，后利用家中的互联网上网设备，由庄某某通过互联网登录上述赌博网站，将收受的部分“六合彩”赌博投注转投给上级账号的经营者，并由陈某某定期与上级账号的经营者结算，从中赚取回扣获利。2013年11月28日晚，陈某某、庄某某在其店内接受参赌人员的“六合彩”外围码赌博投注时，被公安机关查获，公安机关现场查获了“六合彩”外围码投注单一批、赃款人民币5800元，以及电脑主机、传真机、手机等作案工具，并将陈某某、庄某某带回审查。至被公安机关查获时止，陈某某、庄某某共同接受参赌人员的赌博投注金额合计人民币579874元，其中通过赌博网站的账号将收受的投注转投给上级账号经营者部分的金额合计人民币404084元。归案后，陈某某、庄某某的家属为其向公安机关退缴了非法所得人民币30500元。上述赃款共计人民币36300元，已被公安机关收缴。 上述事实，被告人陈某某、庄某某在庭审中均没有异议，并有检查证、检查笔录、证据保全清单，网络赌博账号电子报表，投注单，证人陈某甲、李某某、庄某乙、陈某乙、陈某丙、陈某丁、陈某辛、庄某甲等人的证言，现场方位图和现场拍照，作案工具的拍照，被告人陈某某、庄某某在公安机关和检察机关讯问时的供述，被告人陈某某、庄某某的身份证明，公安机关的破案证实，行政处罚决定书以及相关书证为证，足以认定。 ","cpfxgc":"本院认为：被告人陈某某、庄某某以非法营利为目的，共同利用香港“六合彩”开奖信息，聚众赌博，其行为均已构成赌博罪，依法均应予以惩处。 公诉机关指控被告人陈某某、庄某某犯赌博罪，事实清楚，证据确实、充分，罪名成立。 被告人陈某某的辩护人辩护称：被告人陈某某一方在接受不特定人员投注之前与欧阳某某进行赌博，没有达到三人以上，不属聚众赌博，因此该段时间的投注金额不应计入犯罪数额，本案的投注金额应为人民币409719元；二、被告人陈某某归案后能如实供述，本人系初犯，认罪态度较好，其家属为其退缴了非法获利，且被告人陈某某家庭困难，妻儿均患病，请法庭对被告人陈某某从轻处罚。辩护人对其辩护意见向法庭提供了潮州市潮安区庵埠镇茂龙村民委员会出具的关于被告人陈某某家庭困难的情况反映、陈某某前于2009年在汕头市中心医院住院治疗的病案复印件、陈某某之子于2010年间到汕头大学医学院第二附属医院诊治的门诊病历复印件，以及被告人陈某某家庭成员的常住人口登记卡复印件各1份。对辩护人提出的上述辩护意见及提交的证据，经查，一、被告人陈某某、庄某某为非法营利而持续接受多人的赌博投注，系在同一犯罪故意支配下持续实施的犯罪行为，各参赌人员投注的数额，均应当累计计入其犯罪数额，至于二被告人接受他人的赌博投注后将赌注转投他人，以及参赌人员是否系不特定人员，并不影响对被告人陈某某的行为系聚众赌博的认定，辩护人对本案犯罪数额提出的辩护意见不能成立，不予采纳；二、被告人陈某某的家庭情况，对其在本案中应当承担的刑事责任并无影响，辩护人以此请求对被告人陈某某从轻处罚，据理不足，不予采纳，辩护人为此向法庭提交的上述证据，不作本案的定案依据；三、辩护人提出的其他辩护意见，经查属实，予以采纳。 鉴于被告人陈某某、庄某某归案后均能如实供述自己的罪行，且家属能积极为其退缴部分非法所得，依法均予以从轻处罚。同时，鉴于被告人庄某某没有犯罪前科，其在共同犯罪中作用小于被告人陈某某，且归案后有悔罪表现，又具备监管条件，对被告人庄某某适用缓刑对所居住的社区没有重大不良影响，依法对被告人庄某某可予适用缓刑。 公诉机关建议对被告人陈某某、庄某某均判处一年三个月以上一年九个月以下有期徒刑，并处罚金。经查，根据本案查明的事实和法律的规定，公诉机关建议对被告人陈某某、庄某某判处的刑期恰当，但根据上述评判，对被告人庄某某可予适用缓刑。 综上，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条，以及《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第（二）项之规定，判决如下：","pjjg":" 一、被告人陈某某犯赌博罪，判处有期徒刑一年六个月，并处罚金人民币30000元（已预交人民币10000元，余款应于本判决发生法律效力之日起十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2015年5月27日止） 二、被告人庄某某犯赌博罪，判处有期一年三个月，缓刑二年，并处罚金人民币30000元（已预交人民币20000元，取保候审保证金人民币10000元抵缴罚金）。 （缓刑考验期从判决确定之日起计算） 三、对随案移送的作案工具手机2部、传真机1部、电脑主机1台、ADSL2／2＋用户端设备1台及无线宽带路由器1个，均予以没收，上缴国库。 如不服本判决，可在接到判决书的次日起十日内，通过本院或直接向广东省潮州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省潮州市潮安区人民法院 刑事判决书 （2014）潮安法刑初字第277号 公诉机关潮州市潮安区人民检察院。 被告人陈某某，男，1974年9月20日出生，汉族，出生地广东省潮州市潮安区，初中文化，农民。因本案于2013年11月28日被羁押，次日被刑事拘留，同年12月20日被逮捕。现押于潮州市潮安区看守所。 辩护人黄瑞章，广东志尚律师事务所律师。 被告人庄某某，女，1976年7月31日出生，汉族，出生地广东省潮州市潮安区，初中文化，农民。因本案于2013年11月28日被羁押，同月30日被公安机关取保候审，2014年4月9日经检察机关决定被取保候审，2014年4月17日经本院决定被取保候审。 潮州市潮安区人民检察院以潮安检刑诉（2014）241号起诉书指控被告人陈某某、庄某某犯赌博罪，于2014年4月15日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2014年4月25日公开开庭审理了本案。潮州市潮安区人民检察院指派代理检察员陈植出庭支持公诉，被告人陈某某及其辩护人黄瑞章，被告人庄某某到庭参加诉讼。现已审理终结。 经审理查明：被告人陈某某、庄某某系夫妻，为非法营利，自2013年1月份起，陈某某、庄某某在潮安县其家经营的“大阳便利店”内，利用香港“六合彩”开奖信息，接受参赌人员欧阳某某（另案处理）、陈某甲、李某某、庄某乙、陈某乙、陈某丙、陈某丁、陈某辛、庄某甲（均被行政处罚）等多人的投注，进行“六合彩”赌博活动。期间，陈某某还分别从同案人“刘某某”、“陈某戌”、“老丈”、“老希”（均另案处理）处获取了“祥龙”、“百胜”、“金峰”、“乐盛”、“鸿峰”、“铭隆”等六个“六合彩”外围码赌博网站的会员级别账号和密码，后利用家中的互联网上网设备，由庄某某通过互联网登录上述赌博网站，将收受的部分“六合彩”赌博投注转投给上级账号的经营者，并由陈某某定期与上级账号的经营者结算，从中赚取回扣获利。2013年11月28日晚，陈某某、庄某某在其店内接受参赌人员的“六合彩”外围码赌博投注时，被公安机关查获，公安机关现场查获了“六合彩”外围码投注单一批、赃款人民币5800元，以及电脑主机、传真机、手机等作案工具，并将陈某某、庄某某带回审查。至被公安机关查获时止，陈某某、庄某某共同接受参赌人员的赌博投注金额合计人民币579874元，其中通过赌博网站的账号将收受的投注转投给上级账号经营者部分的金额合计人民币404084元。归案后，陈某某、庄某某的家属为其向公安机关退缴了非法所得人民币30500元。上述赃款共计人民币36300元，已被公安机关收缴。 上述事实，被告人陈某某、庄某某在庭审中均没有异议，并有检查证、检查笔录、证据保全清单，网络赌博账号电子报表，投注单，证人陈某甲、李某某、庄某乙、陈某乙、陈某丙、陈某丁、陈某辛、庄某甲等人的证言，现场方位图和现场拍照，作案工具的拍照，被告人陈某某、庄某某在公安机关和检察机关讯问时的供述，被告人陈某某、庄某某的身份证明，公安机关的破案证实，行政处罚决定书以及相关书证为证，足以认定。 本院认为：被告人陈某某、庄某某以非法营利为目的，共同利用香港“六合彩”开奖信息，聚众赌博，其行为均已构成赌博罪，依法均应予以惩处。 公诉机关指控被告人陈某某、庄某某犯赌博罪，事实清楚，证据确实、充分，罪名成立。 被告人陈某某的辩护人辩护称：被告人陈某某一方在接受不特定人员投注之前与欧阳某某进行赌博，没有达到三人以上，不属聚众赌博，因此该段时间的投注金额不应计入犯罪数额，本案的投注金额应为人民币409719元；二、被告人陈某某归案后能如实供述，本人系初犯，认罪态度较好，其家属为其退缴了非法获利，且被告人陈某某家庭困难，妻儿均患病，请法庭对被告人陈某某从轻处罚。辩护人对其辩护意见向法庭提供了潮州市潮安区庵埠镇茂龙村民委员会出具的关于被告人陈某某家庭困难的情况反映、陈某某前于2009年在汕头市中心医院住院治疗的病案复印件、陈某某之子于2010年间到汕头大学医学院第二附属医院诊治的门诊病历复印件，以及被告人陈某某家庭成员的常住人口登记卡复印件各1份。对辩护人提出的上述辩护意见及提交的证据，经查，一、被告人陈某某、庄某某为非法营利而持续接受多人的赌博投注，系在同一犯罪故意支配下持续实施的犯罪行为，各参赌人员投注的数额，均应当累计计入其犯罪数额，至于二被告人接受他人的赌博投注后将赌注转投他人，以及参赌人员是否系不特定人员，并不影响对被告人陈某某的行为系聚众赌博的认定，辩护人对本案犯罪数额提出的辩护意见不能成立，不予采纳；二、被告人陈某某的家庭情况，对其在本案中应当承担的刑事责任并无影响，辩护人以此请求对被告人陈某某从轻处罚，据理不足，不予采纳，辩护人为此向法庭提交的上述证据，不作本案的定案依据；三、辩护人提出的其他辩护意见，经查属实，予以采纳。 鉴于被告人陈某某、庄某某归案后均能如实供述自己的罪行，且家属能积极为其退缴部分非法所得，依法均予以从轻处罚。同时，鉴于被告人庄某某没有犯罪前科，其在共同犯罪中作用小于被告人陈某某，且归案后有悔罪表现，又具备监管条件，对被告人庄某某适用缓刑对所居住的社区没有重大不良影响，依法对被告人庄某某可予适用缓刑。 公诉机关建议对被告人陈某某、庄某某均判处一年三个月以上一年九个月以下有期徒刑，并处罚金。经查，根据本案查明的事实和法律的规定，公诉机关建议对被告人陈某某、庄某某判处的刑期恰当，但根据上述评判，对被告人庄某某可予适用缓刑。 综上，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条，以及《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第（二）项之规定，判决如下： 一、被告人陈某某犯赌博罪，判处有期徒刑一年六个月，并处罚金人民币30000元（已预交人民币10000元，余款应于本判决发生法律效力之日起十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2015年5月27日止） 二、被告人庄某某犯赌博罪，判处有期一年三个月，缓刑二年，并处罚金人民币30000元（已预交人民币20000元，取保候审保证金人民币10000元抵缴罚金）。 （缓刑考验期从判决确定之日起计算） 三、对随案移送的作案工具手机2部、传真机1部、电脑主机1台、ADSL2／2＋用户端设备1台及无线宽带路由器1个，均予以没收，上缴国库。 如不服本判决，可在接到判决书的次日起十日内，通过本院或直接向广东省潮州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员李英才 二〇一四年五月五日 书记员李乔","writId":"048ff7cfda3c12cc617f15dc96e08427fc7","writName":"陈某某、庄某某赌博案一审刑事判决书"}
