{"ajId":"e005865c-2f1c-4d0b-baad-655c5b07ad96","ajName":"马凤春诈骗一案","ajjbqk":" 濮阳县人民检察院指控：2010年10月某日，被告人马凤春伙同他人预谋后，窜至濮阳县徐镇集，由马凤春假装自己孩子有灾难需要“神医”为名，拦住徐镇马吉村妇女李X兰询问，再由其同伙上前假装知道“神医”的情况，共同哄骗李X兰前去徐镇吉寨村寻找，后又谎称李X兰的儿子也有灾难，必须拿钱上供才能破解，李X兰即回家将家中所有现金五万余元全部拿上正欲交给马凤春的同伙，被发觉妻子不正常随后赶来的王X均发现，马凤春的同伙逃跑，诈骗未得逞。2011年1月20日上午，被告人马凤春与其同伙到徐镇集又准备采用同样的方法行骗时，被正在集上办事的李X兰及家人发现，将马凤春抓获后扭送至派出所。 公诉机关当庭讯问了被告人马凤春，宣读了被害人李X兰陈述，证人王X均、井X敏证言，案发经过，户籍证明等证据，以证实起诉书的指控。 公诉机关认为，被告人马凤春以非法占有为目的，伙同他人虚构事实骗取其他公民合法财物，数额巨大，其行为构成诈骗罪，请求依法判处。 被告人马凤春对起诉书指控的事实不持异议，未向法庭提供证据。 经审理查明：2010年10月某日，被告人马凤春伙同他人预谋后，窜至濮阳县徐镇集，由马凤春假装自己孩子有灾难欲寻“神医”帮助为名，拦住徐镇马吉村妇女李X兰询问，再由其同伙上前假装知道“神医”的情况，共同哄骗李X兰前去徐镇吉寨村寻找，后又谎称李X兰的儿子也有灾难，必须拿钱上供才能破解，李X兰即回家将家中所有现金五万余元拿上，正欲交给马凤春的同伙，被随后赶到的丈夫王X均发现，马凤春的同伙逃跑，诈骗未得逞。 2011年1月20日上午，被告人马凤春与其同伙再次窜至徐镇集准备采用同样的方法行骗时，被李X兰及家人发现，将马凤春扭送至濮阳县公安局徐镇派出所。 认定上述事实的证据如下： 被告人马凤春供述：我在濮阳县城卖水果时认识了一名自称王X和一名自称姓李的妇女，她们让我和她们一起利用封建迷信骗钱。那天我们三人乘车到徐镇，途中买了两辆自行车，我和王X负责找对象，姓李的妇女在徐镇集西头的一个村里等。我拦住一名过路的妇女，向她哭诉说我的孩子病了，听说附近有一名老医生，让她帮忙找，那个妇女说不知道要走，这时王X过去说她知道，又让那个妇女和我们一起去。我们都去了那个村子，见到姓李的妇女，她说那个过路的妇女家也会有灾难，问她是否破解，那个妇女说破解，王X就让我去一旁，不让我听她们说话，一会儿王X又叫我去，问我是否破解，我说破解，破解就是让受骗人把能拿的钱都拿了，而且不让给任何人说，然后我假装去拿钱在村外等她们。过了半个小时，她俩从村里出来说没有挣到钱，我们就分别回濮阳了。2011年1月20日，我们三人又到徐镇集准备再利用迷信骗钱，还没来得及骗就碰见第一次被骗的那个妇女了，她把我抓住送到了派出所。 被害人李X兰陈述：那天我骑自行车去徐镇办理身份证，走到徐镇吉寨村后时，一个骑自行车的妇女拦住我，向我哭诉说她有一对双胞胎女儿，大女儿已死，夫妻感情不好，想找附近的一个野医生看看，让我给她领路，我说我也不知道，我要走时那个妇女不让走，这时又过去一个妇女，我就问她是否知道有那样的医生，她说有，又说我们跟那个医生没有亲戚不给看，还说她叫王X，在徐镇计生办上班。拦我那个妇女就让我帮忙说不让王X走，让王X领着去找那个医生，王X让我和她们一起去找那个医生。我们三人去了吉寨村，走到一户人家处，王X说那个医生就在院里住，这时从院里出来一个五六十岁的妇女，问王X何事，王X把那个妇女的情况说了，又说看在她的面子上让神仙姥爷给看看吧，那个五六十岁的妇女说她请示一下神仙姥爷，看神仙姥爷是否愿意动脑发功，让我们在远处等。过了一会儿，那个五六十岁的妇女出来说神仙姥爷看出来我们三人的情况了，其中31岁的是看病的，51岁的是过路的，48岁的是领路的，我说我51岁，王X说她48岁，拦我的那个妇女说她31岁，那个五六十岁的妇女又说了那个31岁妇女有两个女儿一个死了等情况，31岁的妇女说是真的，让神仙姥爷出主意，把她的二女儿保留下来，那个五六十岁的妇女说要请示姥爷又去了那个院子，过了一会儿出来说要救那个妇女的女儿需要大洋，那个妇女说没有，王X说拿血汗钱换行不，反正神仙姥爷也不要钱，说她以前只给姥爷买了一支毛笔，那个五六十岁的妇女说要请示神仙姥爷，又说我还有事，她让那个31岁的妇女去旁边等，之后说我二儿子最近有灾难，近三天要出车祸，当时我害怕了，我问有办法化解吗，她说要请示神仙姥爷，王X也说要想办法救我二儿子，之后她又去了那个院子，过了一会儿出来也说要大洋，王X又说拿血汗钱，那个五六十岁的妇女说神仙姥爷什么都不要就要真心，我说给家人商量一下，王X说不能对任何人说，如果说了就不灵了。那个五六十岁的妇女又叫给31岁的妇女，说我俩的情况一样，12点以前要办完，否则就不灵了，31岁的妇女说拿存款折，那个五六十岁的妇女说不行，王X也说不行，说她看时就是拿的现金，那个31岁的妇女就骑车走了，我也要走时王X说神仙姥爷让她跟着我，让我到家后原路返回，她把我送到吉寨村西边，说越快越好，不能给任何人说，否则就不灵验了，她在吉寨村后等我。我到家后我丈夫在家，我没告诉他，把家里的五万二千五百元用红布包住就往外走，到吉寨村后见到王X，走到一户人家后面时王X说数数多少钱，我把钱拿出来，正准备数时，王X看见一个人问是否我丈夫，我一看说是，王X说我怎么给我丈夫说了，我说没有，这时我丈夫去了，王X就跑了，我才知道上当了。 证人王X均证言：2010年10月份的一天，我正在家看电视，我媳妇李X兰从外边回家了，我知道她去徐镇派出所给孩子办理身份证，就问她办了吗，她说不用我管，我看她脸色不对，她进到堂屋西间插上门。过了十分钟左右，我见她提了一个皮包出去了，进到屋里一看我家放的钱不见了，我就向徐镇集方向追。我追到吉寨村西头路南一空地处，看见一个妇女和我媳妇正在点钱，那个妇女看见我就推自行车走，我见自行车车篓里有一个包，我抓住车篓的包，就给我媳妇要她的包，我媳妇不给我，我就打我媳妇，那个妇女就趁机跑了。那天我们没被骗走的钱是57000元，有些卖粮食的钱是我放的，我媳妇不清楚，她只知道个大概数。当天我媳妇领我去看了住着“活神仙”的院子，是徐镇吉寨村最东头路南的一个院子。 证人井X敏证言，证实她家的院子在吉寨村最东头路南，已经四五年没有住人了。 另有被害人李X兰指认现场照片、台前县公安局吴坝派出所出具的未发现马凤春在该辖区居住期间有违法行为的证明、案发经过、户籍证明等证据，以上证据均经当庭举证、质证，本院予以确认、采信。 ","cpfxgc":"本院认为，被告人马凤春以非法占有为目的，伙同他人采取虚构事实的方式诈骗公民钱财五万余元，其行为符合诈骗罪特征，濮阳县人民检察院指控被告人马凤春犯诈骗罪成立。本案系共同犯罪。其中部分犯罪系未遂，部分系犯罪预备。被告人马凤春认罪态度较好。根据本案的犯罪事实、情节及社会危害性，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十二条、第二十三条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人马凤春犯诈骗罪，判处有期徒刑一年，并处罚金三万元。罚金限判决书生效后十日内缴纳。 （刑期自判决执行之日起计算，判决执行前先行羁押的， 羁押一日折抵刑期一日，即自2011年1月20日起至2012 年1月19日止。） 如不服本判决，可自接到判决书的第二天起十日内，通过本院或直接向河南省濮阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"河南省濮阳县人民法院 刑事判决书 （2011）濮刑初字第215号 公诉机关濮阳县人民检察院。 被告人马凤春，女，1968年7月15日出生。因涉嫌诈骗2011年1月20日被刑事拘留，同年2月23日被逮捕。现押濮阳县看守所。 濮阳县人民检察院以濮县检刑诉（2011）124号起诉书指控被告人马凤春犯诈骗罪，于2011年5月9日向本院提起公诉。本院依法组成合议庭，公开开庭审理了此案。濮阳县人民检察院指派代理检察员刘霄婕出庭支持公诉，被告人马凤春到庭参加诉讼。现已审理终结。 濮阳县人民检察院指控：2010年10月某日，被告人马凤春伙同他人预谋后，窜至濮阳县徐镇集，由马凤春假装自己孩子有灾难需要“神医”为名，拦住徐镇马吉村妇女李X兰询问，再由其同伙上前假装知道“神医”的情况，共同哄骗李X兰前去徐镇吉寨村寻找，后又谎称李X兰的儿子也有灾难，必须拿钱上供才能破解，李X兰即回家将家中所有现金五万余元全部拿上正欲交给马凤春的同伙，被发觉妻子不正常随后赶来的王X均发现，马凤春的同伙逃跑，诈骗未得逞。2011年1月20日上午，被告人马凤春与其同伙到徐镇集又准备采用同样的方法行骗时，被正在集上办事的李X兰及家人发现，将马凤春抓获后扭送至派出所。 公诉机关当庭讯问了被告人马凤春，宣读了被害人李X兰陈述，证人王X均、井X敏证言，案发经过，户籍证明等证据，以证实起诉书的指控。 公诉机关认为，被告人马凤春以非法占有为目的，伙同他人虚构事实骗取其他公民合法财物，数额巨大，其行为构成诈骗罪，请求依法判处。 被告人马凤春对起诉书指控的事实不持异议，未向法庭提供证据。 经审理查明：2010年10月某日，被告人马凤春伙同他人预谋后，窜至濮阳县徐镇集，由马凤春假装自己孩子有灾难欲寻“神医”帮助为名，拦住徐镇马吉村妇女李X兰询问，再由其同伙上前假装知道“神医”的情况，共同哄骗李X兰前去徐镇吉寨村寻找，后又谎称李X兰的儿子也有灾难，必须拿钱上供才能破解，李X兰即回家将家中所有现金五万余元拿上，正欲交给马凤春的同伙，被随后赶到的丈夫王X均发现，马凤春的同伙逃跑，诈骗未得逞。 2011年1月20日上午，被告人马凤春与其同伙再次窜至徐镇集准备采用同样的方法行骗时，被李X兰及家人发现，将马凤春扭送至濮阳县公安局徐镇派出所。 认定上述事实的证据如下： 被告人马凤春供述：我在濮阳县城卖水果时认识了一名自称王X和一名自称姓李的妇女，她们让我和她们一起利用封建迷信骗钱。那天我们三人乘车到徐镇，途中买了两辆自行车，我和王X负责找对象，姓李的妇女在徐镇集西头的一个村里等。我拦住一名过路的妇女，向她哭诉说我的孩子病了，听说附近有一名老医生，让她帮忙找，那个妇女说不知道要走，这时王X过去说她知道，又让那个妇女和我们一起去。我们都去了那个村子，见到姓李的妇女，她说那个过路的妇女家也会有灾难，问她是否破解，那个妇女说破解，王X就让我去一旁，不让我听她们说话，一会儿王X又叫我去，问我是否破解，我说破解，破解就是让受骗人把能拿的钱都拿了，而且不让给任何人说，然后我假装去拿钱在村外等她们。过了半个小时，她俩从村里出来说没有挣到钱，我们就分别回濮阳了。2011年1月20日，我们三人又到徐镇集准备再利用迷信骗钱，还没来得及骗就碰见第一次被骗的那个妇女了，她把我抓住送到了派出所。 被害人李X兰陈述：那天我骑自行车去徐镇办理身份证，走到徐镇吉寨村后时，一个骑自行车的妇女拦住我，向我哭诉说她有一对双胞胎女儿，大女儿已死，夫妻感情不好，想找附近的一个野医生看看，让我给她领路，我说我也不知道，我要走时那个妇女不让走，这时又过去一个妇女，我就问她是否知道有那样的医生，她说有，又说我们跟那个医生没有亲戚不给看，还说她叫王X，在徐镇计生办上班。拦我那个妇女就让我帮忙说不让王X走，让王X领着去找那个医生，王X让我和她们一起去找那个医生。我们三人去了吉寨村，走到一户人家处，王X说那个医生就在院里住，这时从院里出来一个五六十岁的妇女，问王X何事，王X把那个妇女的情况说了，又说看在她的面子上让神仙姥爷给看看吧，那个五六十岁的妇女说她请示一下神仙姥爷，看神仙姥爷是否愿意动脑发功，让我们在远处等。过了一会儿，那个五六十岁的妇女出来说神仙姥爷看出来我们三人的情况了，其中31岁的是看病的，51岁的是过路的，48岁的是领路的，我说我51岁，王X说她48岁，拦我的那个妇女说她31岁，那个五六十岁的妇女又说了那个31岁妇女有两个女儿一个死了等情况，31岁的妇女说是真的，让神仙姥爷出主意，把她的二女儿保留下来，那个五六十岁的妇女说要请示姥爷又去了那个院子，过了一会儿出来说要救那个妇女的女儿需要大洋，那个妇女说没有，王X说拿血汗钱换行不，反正神仙姥爷也不要钱，说她以前只给姥爷买了一支毛笔，那个五六十岁的妇女说要请示神仙姥爷，又说我还有事，她让那个31岁的妇女去旁边等，之后说我二儿子最近有灾难，近三天要出车祸，当时我害怕了，我问有办法化解吗，她说要请示神仙姥爷，王X也说要想办法救我二儿子，之后她又去了那个院子，过了一会儿出来也说要大洋，王X又说拿血汗钱，那个五六十岁的妇女说神仙姥爷什么都不要就要真心，我说给家人商量一下，王X说不能对任何人说，如果说了就不灵了。那个五六十岁的妇女又叫给31岁的妇女，说我俩的情况一样，12点以前要办完，否则就不灵了，31岁的妇女说拿存款折，那个五六十岁的妇女说不行，王X也说不行，说她看时就是拿的现金，那个31岁的妇女就骑车走了，我也要走时王X说神仙姥爷让她跟着我，让我到家后原路返回，她把我送到吉寨村西边，说越快越好，不能给任何人说，否则就不灵验了，她在吉寨村后等我。我到家后我丈夫在家，我没告诉他，把家里的五万二千五百元用红布包住就往外走，到吉寨村后见到王X，走到一户人家后面时王X说数数多少钱，我把钱拿出来，正准备数时，王X看见一个人问是否我丈夫，我一看说是，王X说我怎么给我丈夫说了，我说没有，这时我丈夫去了，王X就跑了，我才知道上当了。 证人王X均证言：2010年10月份的一天，我正在家看电视，我媳妇李X兰从外边回家了，我知道她去徐镇派出所给孩子办理身份证，就问她办了吗，她说不用我管，我看她脸色不对，她进到堂屋西间插上门。过了十分钟左右，我见她提了一个皮包出去了，进到屋里一看我家放的钱不见了，我就向徐镇集方向追。我追到吉寨村西头路南一空地处，看见一个妇女和我媳妇正在点钱，那个妇女看见我就推自行车走，我见自行车车篓里有一个包，我抓住车篓的包，就给我媳妇要她的包，我媳妇不给我，我就打我媳妇，那个妇女就趁机跑了。那天我们没被骗走的钱是57000元，有些卖粮食的钱是我放的，我媳妇不清楚，她只知道个大概数。当天我媳妇领我去看了住着“活神仙”的院子，是徐镇吉寨村最东头路南的一个院子。 证人井X敏证言，证实她家的院子在吉寨村最东头路南，已经四五年没有住人了。 另有被害人李X兰指认现场照片、台前县公安局吴坝派出所出具的未发现马凤春在该辖区居住期间有违法行为的证明、案发经过、户籍证明等证据，以上证据均经当庭举证、质证，本院予以确认、采信。 本院认为，被告人马凤春以非法占有为目的，伙同他人采取虚构事实的方式诈骗公民钱财五万余元，其行为符合诈骗罪特征，濮阳县人民检察院指控被告人马凤春犯诈骗罪成立。本案系共同犯罪。其中部分犯罪系未遂，部分系犯罪预备。被告人马凤春认罪态度较好。根据本案的犯罪事实、情节及社会危害性，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十二条、第二十三条、第五十二条、第五十三条之规定，判决如下： 被告人马凤春犯诈骗罪，判处有期徒刑一年，并处罚金三万元。罚金限判决书生效后十日内缴纳。 （刑期自判决执行之日起计算，判决执行前先行羁押的， 羁押一日折抵刑期一日，即自2011年1月20日起至2012 年1月19日止。） 如不服本判决，可自接到判决书的第二天起十日内，通过本院或直接向河南省濮阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长：戴文顺 审判员：后利珍 代理审判员：韩晓燕 二O一一年六月七日 书记员：鲁玉平","writId":"011b401b02bd7de0434764f69c2fe9f0798","writName":"马凤春诈骗一案一审刑事判决书"}
