{"ajId":"fe279278-c9ee-4beb-b59e-b1f58987c978","ajName":"赵鹏飞抢劫一案","ajjbqk":" 上海市闵行区人民检察院指控：2017年11月3日凌晨1时许，被告人赵鹏飞尾随被害人王某至本市闵行区浦江镇群益村13组37号门口，以打耳光、言语威胁等手段，劫取其手提包一个，内有共计价值20，456元（人民币，下同）的“苹果”牌6SPLUS手机、黄金手镯、黄金项链、银行卡等物，随即又将被害人王某强行拖至群益村13组30号东侧小弄堂内，以打耳光等方式强行将王某微信账户内2，000元转至其微信账户内。而后，被告人赵鹏飞欲继续劫取王某银行卡内的钱款并采用抚摸胸部等手段强行与其发生性关系，后劫持王某至三鲁公路竹园路农业银行处，因王某呼救而强奸未遂。同日，被告人赵鹏飞被公安机关抓获。 为证实上述指控事实，上海市闵行区人民检察院向法庭举示了被害人王某的陈述、辨认笔录及其提供的相关微信转账记录截图，证人杨某某的证言及其提供的手机截图，上海市公安局闵行分局《扣押决定书》、《扣押清单》、《发还清单》、《验伤通知书》、《工作情况》，上海市闵行区价格认证中心《价格认定结论书》，上海耸屹健康管理咨询有限公司《司法鉴定意见书》，被告人赵鹏飞的供述及辨认笔录等证据，由此确认被告人赵鹏飞的行为构成抢劫罪、强奸罪（未遂），被告人赵鹏飞兼犯二罪，依法应当数罪并罚。综上，提请法庭依法判处。 被告人赵鹏飞辩称：被害人的手提包并非其抢劫取得；发生性关系是被害人主动提出，并非其强迫。 辩护人认为：被告人赵鹏飞的暴力行为仅限于抢劫阶段，指控赵以暴力胁迫被害人与其发生性关系的证据不足。 经审理查明：2017年11月3日凌晨1时许，被告人赵鹏飞尾随被害人王某至本市闵行区浦江镇群益村13组37号门口，以殴打及言语威胁等手段，劫取王内有“苹果”牌6SPLUS手机、黄金手镯、黄金项链、银行卡（上述物品总价值人民币20，456元）等物的手提包一个后，又将王某拖至群益村13组30号东侧小弄堂内，以殴打、搜身等手段，强行从王某微信账户内转账2，000元至其自己的账户。接着，被告人赵鹏飞强行抚摸被害人王某的胸部欲与王发生性关系，王某为脱险而假意答应，并提出至银行取款开房，被告人赵鹏飞遂挟持王某至三鲁公路竹园路农业银行ATM机处，因王某大声呼救，被告人赵鹏飞逃逸。 同日，被告人赵鹏飞被公安机关抓获，并当场从其处缴获涉案赃物；案发后，上述赃物已发还被害人王某。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被害人王某陈述及辨认证实：案发当日凌晨1时许，王某途经浦江镇群益村13组37号门口，被告人赵鹏飞突然从背后窜出，掐住王某的脖子将王顶在路边墙上，以打耳光等方式阻止王某呼救，并以其没钱、没工作，如果王某不听话或呼救就掐死她等相威胁，同时抢去王某的手提包，又掐着王某的脖子将王拖行至群益村13组30号东侧的一条小弄堂内，对王殴打、搜身后，从王某的小包内拿出手机逼迫王某讲出密码，后由其自己操作，通过王某的微信转账2，000元至其微信账户。紧接着，被告人赵鹏飞又抚摸王某的胸部，让王跟其去开房，王某害怕之余，假意答应对方，提出先至银行取款后去开房。被告人赵鹏飞遂挟持王某至三鲁公路竹园路农业银行处，王某趁机大声呼救，附近饭店内的人闻声赶来，被告人赵鹏飞逃逸。 2、证人杨某某及其提供的相关短信截图证实：2017年11月3日1时50分许，杨在闵行区浦江镇康华路格林豪泰酒店门口听到被害人王某呼救后即跑到现场，得知王某被抢劫后，即取出自己的手机拨打王某被抢走的手机，但无人接听；当日3时23分许，王某的手机收到一个陌生手机号发来的短信，短信内容是“你的东西我替你保管”之类。杨某某判断，发送短信的人就是实施抢劫的人。 3、上海市公安局闵行分局《验伤通知书》证实：被害人王某被殴打致头部外伤、下肢损伤。 4、上海市公安局闵行分局《扣押决定书》、《扣押清单》、《发还清单》证实：涉案的赃物已由公安机关追缴并发还被害人王某。 5、上海市公安局闵行分局《工作情况》证实：案发后，公安机关经排查，于案发当日中午在闵行区康华路XXX号一黑网吧内抓获被告人赵鹏飞，并当场从其身上缴获涉案所有赃物。 6、上海市闵行区价格认证中心《价格认定结论书》证实涉案物品的价值。 7、上海耸屹健康管理咨询有限公司《司法鉴定意见书》证实：赵鹏飞作案时及目前无精神障碍的诊断依据；对本案具有完全刑事责任能力；目前具有受审能力。 8、被告人赵鹏飞到案初始供述：2017年11月2日23时许，我在三鲁公路、竹园路南侧一个农行自动取款机处遇见一个女子从取款机房出来。我感觉这个女子漂亮，而且身上应该有钱，就想与他发生性关系，并想抢她的钱。我就跟着她，一直跟到取款机对面一个村的小路上。进入小路后，我从后面上去用手推对方，把她按在墙上，叫她把包给了我。接着，我又与她商量要跟她发生性关系，她听后也同意。我们一起走到东边一条小路处，我伸手摸了她的胸部等处。期间，她说要去取钱跟我开房。我因为实在没钱了，让她微信转款2，000元给我，她不愿意，我就打她耳光，逼她说出密码后，由我自己操作通过她的微信转款2，000元至我的微信。转完钱后，她提出先去取钱后开房，我就跟着她去了，走到银行处，她突然大喊大叫，随后，有几个男人跑出来抓我，我沿着三鲁路往北逃跑了；稍后，那个女子借了别人的手机打她自己的手机，我看见后，就用自己的手机回了短信，但对方没有理睬我。我拿着那个女子的手机和包闲逛，包里有身份证、银行卡，其他东西我还没有仔细查看。 被告人赵鹏飞于此后的数次供述，否认实施上述行为；其于庭审中供称：其的确为获知微信转款操作密码，打过被害人的耳光，但并未劫取被害人的手提包；其的确对被害人实施了威胁，但发生性关系系被害人主动提出。 ","cpfxgc":"本院认为：被告人赵鹏飞以非法占有为目的，使用暴力、胁迫的手段劫取他人财物，其行为已构成抢劫罪；被告人赵鹏飞在抢劫期间，又产生强奸被害人王某的歹念，违背王某的意志，欲强行与王某发生性关系，且已着手实施，因其意志以外的原因而未能得逞，属未遂，可比照既遂犯减轻处罚。被告人赵鹏飞兼犯二罪，依法应当数罪并罚。公诉机关指控成立，本院予以确认。 被告人赵鹏飞关于被害人王某的手提包并非其抢劫取得；发生性关系是被害人主动提出，并非其强迫之辩解及其辩护人关于被告人赵鹏飞的暴力行为仅限于抢劫阶段，指控赵以暴力胁迫被害人与其发生性关系的证据不足之辩护意见，经查，被害人王某的陈述与被告人赵鹏飞的初始供述相互吻合，证实上述涉案物品系被告人赵鹏飞采用暴力从被害人王某处劫取；被害人王某之所以对被告人赵鹏飞要求与其发生性关系未表示明确的反对，系因被告人赵鹏飞的持续暴力足以令其不敢反抗，案发时段、地点等因素则致其身陷孤立无缘之境，令其无法反抗；而当被告人赵鹏飞将其挟持至相对安全之处时，其即大声呼救，足以说明其对被告人上述行为的反对与抗拒。综上，被告人赵鹏飞及其辩护人的上述辩解、辩护意见，与查证事实不符，本院不予采纳。 综上所述，为严肃国家法制、维护正常的社会秩序、保护妇女的人身权利、保障公民的财产权利不受侵犯，本院结合被告人的犯罪情节、危害后果及认罪、悔罪态度，依照《中华人民共和国刑法》第二百六十三条、第二百三十六条第一款、第二十三条、第五十六条第一款、第六十九条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人赵鹏飞犯抢劫罪，判处有期徒刑七年，剥夺政治权利一年，并处罚金人民币七千元；犯强奸罪，判处有期徒刑一年六个月，决定执行有期徒刑八年，剥夺政治权利一年，并处罚金人民币七千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月3日起至2025年11月2日止。罚金于本判决生效之日起三十日内如数缴纳。） 二、扣押在案的赃物发还被害人（已发还）；责令被告人赵鹏飞退赔被害人王某人民币二千元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。通过本院书面上诉的，应将上诉状正、副本送（寄）往本院立案庭。","qw":"上海市闵行区人民法院 刑事判决书 （2018）沪0112刑初589号 公诉机关上海市闵行区人民检察院。 被告人赵鹏飞，男，1994年3月10日出生，汉族，户籍地河南省。 辩护人任明飞，上海合勤律师事务所律师。由上海市闵行区法律援助中心指派。 上海市闵行区人民检察院以沪闵检诉刑诉［2018］537号起诉书指控被告人赵鹏飞犯抢劫罪、强奸罪，于2018年4月17日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。上海市闵行区人民检察院指派检察员曹某某出庭支持公诉，被告人赵鹏飞及其辩护人任明飞到庭参加诉讼，现已审理终结。 上海市闵行区人民检察院指控：2017年11月3日凌晨1时许，被告人赵鹏飞尾随被害人王某至本市闵行区浦江镇群益村13组37号门口，以打耳光、言语威胁等手段，劫取其手提包一个，内有共计价值20，456元（人民币，下同）的“苹果”牌6SPLUS手机、黄金手镯、黄金项链、银行卡等物，随即又将被害人王某强行拖至群益村13组30号东侧小弄堂内，以打耳光等方式强行将王某微信账户内2，000元转至其微信账户内。而后，被告人赵鹏飞欲继续劫取王某银行卡内的钱款并采用抚摸胸部等手段强行与其发生性关系，后劫持王某至三鲁公路竹园路农业银行处，因王某呼救而强奸未遂。同日，被告人赵鹏飞被公安机关抓获。 为证实上述指控事实，上海市闵行区人民检察院向法庭举示了被害人王某的陈述、辨认笔录及其提供的相关微信转账记录截图，证人杨某某的证言及其提供的手机截图，上海市公安局闵行分局《扣押决定书》、《扣押清单》、《发还清单》、《验伤通知书》、《工作情况》，上海市闵行区价格认证中心《价格认定结论书》，上海耸屹健康管理咨询有限公司《司法鉴定意见书》，被告人赵鹏飞的供述及辨认笔录等证据，由此确认被告人赵鹏飞的行为构成抢劫罪、强奸罪（未遂），被告人赵鹏飞兼犯二罪，依法应当数罪并罚。综上，提请法庭依法判处。 被告人赵鹏飞辩称：被害人的手提包并非其抢劫取得；发生性关系是被害人主动提出，并非其强迫。 辩护人认为：被告人赵鹏飞的暴力行为仅限于抢劫阶段，指控赵以暴力胁迫被害人与其发生性关系的证据不足。 经审理查明：2017年11月3日凌晨1时许，被告人赵鹏飞尾随被害人王某至本市闵行区浦江镇群益村13组37号门口，以殴打及言语威胁等手段，劫取王内有“苹果”牌6SPLUS手机、黄金手镯、黄金项链、银行卡（上述物品总价值人民币20，456元）等物的手提包一个后，又将王某拖至群益村13组30号东侧小弄堂内，以殴打、搜身等手段，强行从王某微信账户内转账2，000元至其自己的账户。接着，被告人赵鹏飞强行抚摸被害人王某的胸部欲与王发生性关系，王某为脱险而假意答应，并提出至银行取款开房，被告人赵鹏飞遂挟持王某至三鲁公路竹园路农业银行ATM机处，因王某大声呼救，被告人赵鹏飞逃逸。 同日，被告人赵鹏飞被公安机关抓获，并当场从其处缴获涉案赃物；案发后，上述赃物已发还被害人王某。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被害人王某陈述及辨认证实：案发当日凌晨1时许，王某途经浦江镇群益村13组37号门口，被告人赵鹏飞突然从背后窜出，掐住王某的脖子将王顶在路边墙上，以打耳光等方式阻止王某呼救，并以其没钱、没工作，如果王某不听话或呼救就掐死她等相威胁，同时抢去王某的手提包，又掐着王某的脖子将王拖行至群益村13组30号东侧的一条小弄堂内，对王殴打、搜身后，从王某的小包内拿出手机逼迫王某讲出密码，后由其自己操作，通过王某的微信转账2，000元至其微信账户。紧接着，被告人赵鹏飞又抚摸王某的胸部，让王跟其去开房，王某害怕之余，假意答应对方，提出先至银行取款后去开房。被告人赵鹏飞遂挟持王某至三鲁公路竹园路农业银行处，王某趁机大声呼救，附近饭店内的人闻声赶来，被告人赵鹏飞逃逸。 2、证人杨某某及其提供的相关短信截图证实：2017年11月3日1时50分许，杨在闵行区浦江镇康华路格林豪泰酒店门口听到被害人王某呼救后即跑到现场，得知王某被抢劫后，即取出自己的手机拨打王某被抢走的手机，但无人接听；当日3时23分许，王某的手机收到一个陌生手机号发来的短信，短信内容是“你的东西我替你保管”之类。杨某某判断，发送短信的人就是实施抢劫的人。 3、上海市公安局闵行分局《验伤通知书》证实：被害人王某被殴打致头部外伤、下肢损伤。 4、上海市公安局闵行分局《扣押决定书》、《扣押清单》、《发还清单》证实：涉案的赃物已由公安机关追缴并发还被害人王某。 5、上海市公安局闵行分局《工作情况》证实：案发后，公安机关经排查，于案发当日中午在闵行区康华路XXX号一黑网吧内抓获被告人赵鹏飞，并当场从其身上缴获涉案所有赃物。 6、上海市闵行区价格认证中心《价格认定结论书》证实涉案物品的价值。 7、上海耸屹健康管理咨询有限公司《司法鉴定意见书》证实：赵鹏飞作案时及目前无精神障碍的诊断依据；对本案具有完全刑事责任能力；目前具有受审能力。 8、被告人赵鹏飞到案初始供述：2017年11月2日23时许，我在三鲁公路、竹园路南侧一个农行自动取款机处遇见一个女子从取款机房出来。我感觉这个女子漂亮，而且身上应该有钱，就想与他发生性关系，并想抢她的钱。我就跟着她，一直跟到取款机对面一个村的小路上。进入小路后，我从后面上去用手推对方，把她按在墙上，叫她把包给了我。接着，我又与她商量要跟她发生性关系，她听后也同意。我们一起走到东边一条小路处，我伸手摸了她的胸部等处。期间，她说要去取钱跟我开房。我因为实在没钱了，让她微信转款2，000元给我，她不愿意，我就打她耳光，逼她说出密码后，由我自己操作通过她的微信转款2，000元至我的微信。转完钱后，她提出先去取钱后开房，我就跟着她去了，走到银行处，她突然大喊大叫，随后，有几个男人跑出来抓我，我沿着三鲁路往北逃跑了；稍后，那个女子借了别人的手机打她自己的手机，我看见后，就用自己的手机回了短信，但对方没有理睬我。我拿着那个女子的手机和包闲逛，包里有身份证、银行卡，其他东西我还没有仔细查看。 被告人赵鹏飞于此后的数次供述，否认实施上述行为；其于庭审中供称：其的确为获知微信转款操作密码，打过被害人的耳光，但并未劫取被害人的手提包；其的确对被害人实施了威胁，但发生性关系系被害人主动提出。 本院认为：被告人赵鹏飞以非法占有为目的，使用暴力、胁迫的手段劫取他人财物，其行为已构成抢劫罪；被告人赵鹏飞在抢劫期间，又产生强奸被害人王某的歹念，违背王某的意志，欲强行与王某发生性关系，且已着手实施，因其意志以外的原因而未能得逞，属未遂，可比照既遂犯减轻处罚。被告人赵鹏飞兼犯二罪，依法应当数罪并罚。公诉机关指控成立，本院予以确认。 被告人赵鹏飞关于被害人王某的手提包并非其抢劫取得；发生性关系是被害人主动提出，并非其强迫之辩解及其辩护人关于被告人赵鹏飞的暴力行为仅限于抢劫阶段，指控赵以暴力胁迫被害人与其发生性关系的证据不足之辩护意见，经查，被害人王某的陈述与被告人赵鹏飞的初始供述相互吻合，证实上述涉案物品系被告人赵鹏飞采用暴力从被害人王某处劫取；被害人王某之所以对被告人赵鹏飞要求与其发生性关系未表示明确的反对，系因被告人赵鹏飞的持续暴力足以令其不敢反抗，案发时段、地点等因素则致其身陷孤立无缘之境，令其无法反抗；而当被告人赵鹏飞将其挟持至相对安全之处时，其即大声呼救，足以说明其对被告人上述行为的反对与抗拒。综上，被告人赵鹏飞及其辩护人的上述辩解、辩护意见，与查证事实不符，本院不予采纳。 综上所述，为严肃国家法制、维护正常的社会秩序、保护妇女的人身权利、保障公民的财产权利不受侵犯，本院结合被告人的犯罪情节、危害后果及认罪、悔罪态度，依照《中华人民共和国刑法》第二百六十三条、第二百三十六条第一款、第二十三条、第五十六条第一款、第六十九条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人赵鹏飞犯抢劫罪，判处有期徒刑七年，剥夺政治权利一年，并处罚金人民币七千元；犯强奸罪，判处有期徒刑一年六个月，决定执行有期徒刑八年，剥夺政治权利一年，并处罚金人民币七千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月3日起至2025年11月2日止。罚金于本判决生效之日起三十日内如数缴纳。） 二、扣押在案的赃物发还被害人（已发还）；责令被告人赵鹏飞退赔被害人王某人民币二千元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。通过本院书面上诉的，应将上诉状正、副本送（寄）往本院立案庭。 审判长钱华 人民陪审员陆明兴 人民陪审员殷健 二〇一八年六月二十六日 书记员邵立 附：相关法律条文 《中华人民共和国刑法》 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；…… 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 ……。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 ……。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。 如果数罪中有判处附加刑的，附加刑仍须执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"027907d5ba007ce42e53e797b026f093a3b","writName":"赵鹏飞抢劫一审刑事判决书"}
