{"ajId":"cfb70332-fd79-4f1b-afda-3c377ab2b3d0","ajName":"杨玉林、杨宝兴破坏生产经营、故意伤害一案","ajjbqk":" 天津市东丽区人民检察院指控，2014年6月至9月间，被告人杨玉林伙同被告人杨宝兴等人以其所承包的土地存在占地纠纷为由，多次到由天津市滨丽建设开发投资有限公司（以下简称滨丽公司）投资建设的天津市东丽区新立新市镇翟庄村段土地整合施工现场阻碍施工，造成承包方中冶建工集团（天津）建设工程有限公司（以下简称中冶公司）各项损失共计人民币32万余元。 2014年9月18日8时许，被告人杨玉林、杨宝兴等人再次来到施工现场阻碍施工，被现场施工人员劝止。当日9时许，被告人杨玉林之子杨某3（另案处理）驾车将被告人杨玉林、杨宝兴送至本市东丽区新立街道办事处解决问题。期间杨某3欲离开时，负责维持现场秩序的工作组成员被害人迟某等人予以制止，被告人杨玉林遂用拳头将被害人迟某面部打伤，造成被害人迟某左眼部钝挫伤、左侧上颌骨额突骨折、左眼眶下壁骨折。而后，被告人杨玉林、杨宝兴及杨某3被带至公安机关审查。经鉴定，被害人迟某左眼眶下壁骨折的损伤程度为轻伤二级。 针对指控事实，公诉机关向本院出示宣读了下列证据：被害人迟某的陈述、证人王某1、高某，王某2、林某、范某、李某1、闫某，4、郭某、王某3、姚某1、杨某1、魏某2、杨某3、窦某、王某4的证言、被告人杨玉林、杨宝兴的供述、相关文件、相关协议、情况说明、现场照片、被害人的医院诊断证明及病历资料、被害人的伤情鉴定结论、视频资料、案件来源及抓获经过的说明、二被告人户籍证明等。 公诉机关认为，被告人杨玉林、杨宝兴结伙破坏建设公司生产经营活动，应以破坏生产经营罪对二被告人定罪处罚。被告人杨玉林故意非法损害他人身体健康，致一人轻伤，该行为构成故意伤害罪。被告人杨玉林一人犯有二罪，应实行数罪并罚，诉请本院依法判处。 附带民事诉讼原告人迟某诉称，被告人杨玉林的行为致被害人轻伤，要求被告人杨玉林赔偿医药费10360.38元、住院伙食补助费1500元、营养费5000元、误工费10000元、护理费10000元、交通费200元、后期治疗费30000元、精神损失费30000元，总计人民币97060.38元。 被告人杨玉林对公诉机关指控的事实不予认可，辩称由于其长期举报翟庄村村干部的不法行为，就遭到他们的陷害，此案的发生是他们事先准备的圈套。因为承包地里有其铺垫的钢渣，其阻止施工是为了保护自己的财产，其行为不构成破坏生产经营罪。关于故意伤害一事，是街里人员阻止其与儿子离开，限制其人身自由，为此发生争执，被害人用头撞过来，其用手阻挡才碰到了被害人，被害人的行为属于“碰瓷儿”，其行为不构成故意伤害罪，不同意赔偿被害人经济损失。被告人杨玉林对公诉机关出示宣读的证据均持有异议。 被告人杨宝兴的辩解意见，直至今日，没有人和其谈过土地被征用的事情，为了维护承包土地上的自家财产，才阻止施工，其行为不属于破坏生产经营罪。被告人杨宝兴对公诉机关出示的证据未提出异议。 被告人杨玉林的辩护人王增强认为，被告人杨玉林的行为不具非法性，不符合破坏生产经营罪的构成要件，其行为不构成破坏生产经营罪。关于故意伤害罪，公诉机关提供的证据存在瑕疵，具有不完整性，公诉机关指控被告人杨玉林故意伤害罪的事实不清、证据不足，应宣告被告人杨玉林无罪。 被告人杨玉林的辩护人李治国认为，1、被告人杨玉林阻止违法施工，是为了保护自己的财产，未实施任何破坏行为，且施工方损失不明，被告人杨玉林的行为不构成破坏生产经营罪。2、被害人迟某限制了杨玉林等人的人身自由，因此发生争执，具有一定的过错，且现有证据不能认定被害人迟某的面部损伤是被告人杨玉林所为，应宣告杨玉林无罪。 被告人杨宝兴的辩护人认为，在土地承包合同存续期间，土地被征用，承包者应获得补偿。本案被告人杨宝兴及家人未获得任何补偿，在此情况下阻止施工，不具违法性，故被告人杨宝兴的行为不构成犯罪。 庭审中，被告人杨玉林的辩护人向本院提供了翟庄村村委会与杨玉林签订的翟庄村园田承包经营合同书。 经审理查明，1999年被告人杨玉林与翟庄村委会签订了园田承包经营合同书，承包期限30年。2007年被告人杨玉林、杨宝兴在承包地上铺垫钢渣建房，后被拆除。2011年东丽区人民政府开始对包括该地块在内的翟庄村土地进行整体规划，建设天津市东丽区新立示范小城镇农民安置用房建设项目A区住宅及配套公建工程，该工程由滨丽公司投资建设。2013年9月10日，滨丽公司与中冶公司签订天津市建设工程施工合同，滨丽公司将该工程第六标段发包给中冶公司。后中冶公司将新立项目A区钢筋混凝土灌注桩工程分包给天津恒盛某建筑公司（以下简称恒盛某公司）。2014年6月1日，恒盛某公司与天津亨特利机械租赁站（以下简称亨特利租赁站）签订的租赁协议。恒盛某公司从亨特利租赁站租赁了打桩机、挖掘机、吊车、拖车。租赁期限：自2014年6月1日至2014年8月30日。 2014年6月初，恒盛某公司作为施工方进驻翟庄村段进行施工。被告人杨玉林、杨宝兴于2014年6月21日来到施工现场，以其所承包的地块存在纠纷为由，要求暂停施工。2014年7月底，被告人杨宝兴再次到现场，要求停止施工，并从地上捡拾一块砖头相威胁。2014年9月18日8时许，被告人杨玉林、杨宝兴等人再次来到施工现场阻碍施工，被现场施工人员劝止。当日9时许，被告人杨玉林之子杨某3驾车将被告人杨玉林、杨宝兴送至本市东丽区新立街道办事处解决问题。期间杨某3欲先行离开，负责维持现场秩序的工作组成员被害人迟某等人予以制止，被告人杨玉林遂用拳头将被害人迟某面部打伤，造成被害人迟某左眼部钝挫伤、左侧上颌骨额突骨折、左眼眶下壁骨折。而后，被告人杨玉林、杨宝兴及杨某3被带至公安机关审查。经鉴定，被害人迟某左眼眶下壁骨折的损伤程度为轻伤二级。 另查明，被害人迟某受伤后在天津市东某区东某医院住院治疗15天，总计支出医疗费10363.13元。 上述事实，有下列证据予以证实： 一、关于被告人杨玉林、杨宝兴破坏生产经营罪的犯罪事实，公诉机关提供了下列证据： （一）相关文件 1、2011年6月23日，天津市国土资源和房屋管理局关于同意东某区新立街2011年城乡建设用地增减挂钩试点项目区（I）用地整体审批的函。 2、2012年4月17日，天津市国土资源和房屋管理局关于批准东某区2012年第十批土地征收（挂钩试点）的函。同意东丽区人民政府的《征收土地方案》。 3、天津市规划局东某区规划分局2013年1月22日颁发的建设用地规划许可证。 4、2014年4月30日，天津市国土资源和房屋管理局东某区国土资源分局关于批准天津市东某区新立示范小城镇农民还迁住宅建设项目A-1（HI）区项目用地的函及建设用地批准书、国有建设用地划拨决定书。 5、天津市规划局东某区规划分局2015年2月6日颁发的中华人民共和国建设工程规划许可证。 6、天津市东某区建设管理委员会2015年6月5日颁发的中华人民共和国建筑工程施工许可证。 （二）相关协议 1、2013年4月11日，滨丽公司与新立街办事处签订的新立示范小城镇安置区顾庄村、翟庄村征地补偿安置费协议。内容，扣除翟庄村宅基地面积300亩后征用翟庄村土地884.97亩（实际面积以土地部门最后勘界为准），按每亩16.3万元征收。15日内滨丽公司支付约97％的安置费，待土地部门最后勘界完成后15日内一次性付清尾款。 2、天津市建设工程施工合同，证明滨丽公司将天津市东丽区新立示范小城镇农民安置用房建设项目A区住宅及配套公建工程第六标段发包给中冶公司。合同工期为2013年9月10日至2015年4月15日。 3、天津市建设工程施工专业分包合同，证明中冶公司将新立项目A区钢筋混凝土灌注桩工程分包给恒盛某公司。 4、2014年6月1日，恒盛某公司与亨特利租赁站签订的租赁协议。租赁内容：打桩机、挖掘机、吊车、拖车。租赁费用：打桩机每台每天6000元、挖掘机每天2500元、吊车每台班3000元、拖车每辆每次1500元。租赁期限：自2014年6月1日至2014年8月30日。 （三）证人证言 1、证人范某的证言，该证人系某，4经理。证明内容：滨丽公司系新立新市镇的投资建设方，承建方为中冶公司。在施工中于2014年6月中旬和7月底遭到两次阻挠。 2、证人王某4的证言，该证人系滨丽公司新立新市镇项目部经理。证明内容：由于该项目系东某区的重点工程，所以在施工许可证尚未办理完毕的情况下于2014年6月份开始施工。 3、证人窦某的证言，该证人系被告人杨宝兴妻子。证明内容：2014年9月18日上午10时许，她和丈夫杨宝兴看见有人在她家的承包地里施工，就过去告诉施工方，此地有纠纷不能施工。过了一会，杨玉林和杨某3先后也来了，但施工仍在进行。后来来了几个人说到街办事处去解决，杨玉林、杨宝兴、杨某3就跟着去了，后来的事就不知道了。 4、证人王某1的证言，该证人系中冶公司新立新市镇项目部经理。证明内容，该工程的投资方系滨丽公司，相关施工手续由滨丽公司办理。自2014年5月开始施工，按照合同约定应于2015年6月完工。在施工中，杨某2以他家的承包地没有进行丈量，政府未给予经济补偿为由，阻挠施工。 2014年6月21日上午9时许，姓杨的人（杨宝兴）来到工地后站在挖掘机前面，持续了一、两个小时，没有过激行为，后被邻居劝走了。 2014年7月31日上午10时许，姓杨的人（杨宝兴）又来到工地，从地上捡起一块砖头扔向挖掘机，但没砸中。此人连吵带骂了半小时，后被民警劝离。此次被阻挠施工，造成5000余元的损失。 损失情况：由于施工被阻挠，导致工地一台打桩机和一台挖掘机停工20天，后打桩机先行撤场，机械费、人工费、管理费等共有32万余元的损失。 5、证人王某2的证言，该证人系中冶公司新立示范小城镇项目主管。证明内容：在施工现场，有一户房屋未拆迁，另有一户在工地内存有矿渣，该二户人家在2014年7月10日至7月30日阻挠施工，公司于7月31日撤场。公司总计损失32.3万元：（1）一台打桩机停工20天，损失12万元；（2）每台桩机配备20个工人，每人每天200元，共计20天，增加人工费8万元；（3）挖掘机配合场地平整及道路修复，每个台班2500元，共计5万元；（4）两台桩机二次进场施工，拖车费每台1500元，4辆拖车总计6000元；（5）两台桩机二次进场施工，吊车费每台3000元，2辆吊车总计6000元；（6）两台桩机二次进场施工，工人安装费每人200元，20人安装7天合计28000元；（7）两台桩机二次出场，拖车费每台1500元，4辆拖车总计6000元；（8）两台桩机二次出场，吊车费每台3000元，2辆吊车总计6000元；（9）两台桩机二次出场，工人拆装费每人200元，20人拆装3天合计12000元；（10）停工20天看管人员的工资，夜班1人、白班2人，每人每天150元，合计9000元。 6、证人高某，4的证言，该证人系恒盛某公司的项目经理，负责新立新市镇项目的打桩施工工作。证明内容：恒盛某公司承包了中冶公司承建的新立示范小城镇建设项目的打桩工程，因工程的需要，与亨特利租赁站签订了租赁合同，其公司租赁了两台打桩机、一台挖掘机和一台吊车。在施工中，有一户人家在施工现场垫了废钢渣，导致施工无法进行。其公司自2014年6月初进场，6月至7月间有过陆续停工的情况。7月20日垫废钢渣的这户人家不让施工，导致停工20天，20天后就撤场了。这20天的机械租赁费、人工费和管理费共计有32万元。 7、证人林某的证言，该证人系亨特利租赁站的经营者。证明内容：恒盛某公司从租赁站租赁了一台打桩机、一台挖掘机、一台吊车和拖车，租赁期限自2014年6月1日至8月30日。不知为何恒盛某公司说工程干不了了，8月11、12日提前解除了合同，租赁的机械已经全部退回。2014年6月1日至7月19日的不到30万元的租赁费已经结清，租赁站为恒盛某公司开具了收据，7月20日以后的租赁费总计32万余元一直未付。 8、证人李某1、郭某、王某3的证言，三证人系挖掘机司机。证明内容：2014年9月18日8时许，他们驾驶挖掘机在翟庄村工地施工，有一家几口人过来阻挠施工。每台挖掘机每天收费2500元。 9、证人闫某，4的证言，该证人系挖掘机司机。证明内容，2014年8月31日，他在东某区一百中学西侧工地施工时，有几个人过来阻挠施工，还有人朝车辆扔砖头，他一看不能施工了就开车走了。他的挖掘机每小时收费90元。 （四）现场照片 证实2014年9月18日，被告人杨玉林等人阻挠三台挖掘机施工的情况，其中被告人杨玉林坐在一台挖掘机挠钩里的土堆上。 （五）2014年9月19日，中冶公司关于新立示范小城镇六标段丽荣花苑存在民扰造成经济损失的情况说明： 2014年7月20日应甲方要求停工等待通知，一直没有消息，2014年8月10日机械设备及人员退场。损失明细如下：（1）一台打桩机停工20天，每台桩机日租金6000元，共损失12万元；（2）每台桩机配备20个工人，每人每天200元，共计20天，计人工费8万元；（3）挖掘机配合场地平整及道路修复，每个台班2500元，共计5万元；（4）项目管理人员12人，合计6万元；（5）两台桩机二次进场施工，拖车费每台1500元，4辆拖车总计6000元；（6）两台桩机二次进场施工，吊车费每台3000元，2辆吊车总计6000元；（7）两台桩机二次进场施工，工人安装费每人200元，20人安装7天合计28000元；（8）两台桩机二次出场，拖车费每台1500元，4辆拖车总计6000元；（9）两台桩机二次出场，吊车费每台3000元，2辆吊车总计6000元；（10）两台桩机二次出场，工人拆装费每人200元，20人拆装3天合计12000元；（11）停工20天看管人员的工资，夜班1人、白班2人，每人每天150元，合计9000元。以上损失合计38.3万元。 （六）情况说明 1、新立街办事处于2014年9月18日出具的情况说明，内容：自2014年6月以来，滨丽公司进驻翟庄村段进行土地整合施工建设期间，不断遭遇杨玉林带领家人的多次阻挠，给公司造成极大经济损失，严重影响了新立示范小城镇建设的顺利进行。为此于2014年9月成立了由街办事处、滨丽公司、公安东某分局组成的工作组，对杨玉林及家人进行劝解说服。同年9月18日杨玉林带领家人再次阻挠施工，经劝解无效，工作组将杨玉林、杨宝兴、杨某3三人劝至街办事处。在谈话教育过程中，杨玉林、杨某3二人对工作组成员迟某实施了殴打行为，致迟某面部多处受伤。 2、天津市东丽区新立街道翟庄村村民委员会于2014年10月21日出具的情况说明，内容：1999年，村委会与村民杨玉林签订土地延包合同，承包期30年。根据相关文件，2010年东丽区政府决定对翟庄村整体撤村，并在原址建设示范小城镇对村民进行安置。村民杨玉林要求对2007年在其承包地上强行拆除的违章建筑所垫废钢渣进行补偿，并以此为理由阻止施工，导致施工一度中止。 二、公诉机关针对其指控的被告人杨玉林故意伤害案的犯罪事实，向本院提供了下列证据： 1、被害人迟某于2014年9月18日15时40分在公安机关的陈述，内容如下：他是天津市公安局东某分局禁毒支队的一名辅警，被新立街办事处临时抽调到新立街新市镇工作组，负责新立街办事处上访人员的劝导工作和维护治安的工作。今天上午11时许，有三名阻挠新立街新市镇工地施工的人员来到新立街办事处，情绪比较激动，他就进行劝导。后来三人想回工地继续阻挠施工，他和其他工作人员就阻拦，此时三人中年岁老的那人用拳头猛捣他的面部致他摔倒在地。 2、证人杨某3的证言，证明内容：2014年9月18日9时许，他闻听父亲杨玉林的承包地里来了许多警察，就开车到了承包地。现场有三台挖掘机，其中一台正在工作，两台已经熄火，父亲杨玉林坐在一台熄火挖掘机挠钩里的土堆上，他就把父亲劝了下来。此时区里来人了，让他们到街办事处去谈，他和父亲杨玉林、弟弟杨宝兴就去了新立街办事处。到了办事处后，杨玉林、杨宝兴就和办事处的信访办的人员谈话。此时他有事想先行离开，遭到阻拦，父亲和弟弟也出来了，在楼道内和几名工作人员互相推搡几下，父子三人强行下楼。他上了车以后，一名穿黑色夹克的男子拦在他车前，父亲杨玉林就朝那人脸上打了一拳，那人就倒地上了，警察来了，就把他们三人带到了派出所。 3、证人姚某1的证言，该证人系新立司法所辅警。证明内容：2014年9月18日上午，他正在街办事处二楼工作，信访办的同志在接待杨玉林和他的两个儿子，杨玉林一直在大吵大闹，后来他们爷仨要往外走，楼道内有四五个人拦着但没拦住，到了街办事处二门门口，不知为什么杨玉林突然挥拳打了其中一人的面部，被打的人当时就倒在地上。一会儿民警就来了，把杨玉林爷仨带走了。 4、证人杨某1、魏某2的证言，二证人系新立街办事处工作人员。证明内容，2014年9月18日11时10分，二证人在新立街办事处办公楼执行职务，杨某1负责录像。杨玉林父子三人从会议室出来打算回去，领导要求他们拦住杨玉林三人，五名工作人员上前拦住杨玉林等人并发生争吵，杨玉林挥拳打了迟某左面部及身上，后来民警就赶来了。 5、东某分局民警李某2、周某于2014年9月18日出具的情况说明，内容：2014年9月被抽调成为新立新市镇临时工作组成员，负责对阻挠施工人员的说服劝解工作。2014年9月18日上午10时许，在街办事处二楼会议室内，街办事处人员正在对三名阻挠施工的男子进行谈话，二人与其他三名工作组成员迟某、魏某2、杨某1接受工作组的指派，在会议室外维持秩序。当日11时许，三名阻挠施工的男子怒气冲冲地走出来，五名工作组成员上前劝阻，三名男子对五人进行推搡、谩骂，后在街办事处院内，三名男子中年岁最大的男子对迟某的面部进行殴打，致迟某口内出血并倒地昏迷，后被送往医院。 6、被害人迟某的诊断证明及伤情鉴定意见，被害人迟某于2014年9月18日、2014年9月23日经东某医院诊断为左眼钝挫伤、左侧上颌骨额突骨折，拔牙一颗，收住院治疗。经鉴定，被害人迟某左侧上颌骨额突骨折、牙齿缺失的损伤构成轻微伤，左眼眶下壁骨折的损伤构成轻伤二级。 7、当庭播放被告人杨玉林在新立街办事处院内殴打被害人迟某的视频资料。 被害人迟某就其提起的附带民事赔偿诉讼，向本院提供了其住院病案记录、影像报告、医疗费单据等证据。 三、本案综合性的证据： （一）公安东丽分局新立村派出所民警姚某2、刘某1、国某书写的事情经过，内容：2014年9月18日11时许，三位民警到新立街办事处门口处置杨玉林上访警情。到达现场后，杨玉林在街办事处门口大吵大闹、不听劝阻，三位民警将杨玉林强行带上警车，在车上，杨玉林情绪依然激动，打了民警国某一耳光。 （二）案件来源及抓获经过，证明2014年9月18日10时30分许，王某1报警称在翟庄村新立新市镇工地有人阻挠施工，公安东丽分局新立村派出所接警后赶至现场，被告知阻挠施工的人员已被劝至新立街办事处。上午11时许，迟某报警称其在新立街办事处门口被打。后新立村派出所民警在新立街办事处院内将杨玉林、杨宝兴、杨某3传唤到公安机关。 （三）公安东丽分局新立村派出所出具的情况说明：1、杨玉林的妻子刘某2身体原因不能配合民警调查取证；2、杨玉林家属未向民警提供土地承包合同及占地拆迁手续；3、翟庄村委会称杨家地块为违章建筑，无征地补偿情况，无其他书证材料；4、滨丽公司及中冶公司均无法提供关于该地块的开工许可手续。 （四）二被告人户籍证明，证实了二被告人的身份。 （五）被告人杨玉林的供述，内容如下：施工地点是他的承包地，儿子杨宝兴在该承包地上盖了一处近300平方米的房子，都已经封顶了，被认为是违章建筑被强拆了。村里其他人和村干部也有在承包地上建房的，也都被拆了，但是他们都得到补偿费了，只有他们的房子没有补偿费，这就是这块地的争议。他共阻挠过两次施工，6月份一次、9月18日一次。他们父子三人到了街里后，大儿子杨某3有事要先走，街里的人拦着杨某3不让走，怎么解释都不管用，把他们软禁了，他就推开街里的人闯了出去，一个穿黑夹克的男子拦着他，他就用拳头捣了那人下巴处，后被民警带上警车。 （六）被告人杨宝兴的供述，内容如下：2014年9月18日供述：施工地点是父亲的承包地，承包时1000多平方米，后来经村委会同意垫沟扩建，达到2400平方米，打算建厂房。2008年他在这块地上垫了1.2米深的钢渣，后建了平房，要封顶的时候被认为是违章建筑，强拆了。他找过村委会询问房子被拆后有关补偿费的问题，村领导说违章建筑没有补偿费。2014年6月份、7月份有人在此施工，他去进行了阻止，7月份那次他还用土块仍施工者。9月18日，他和父亲、母亲、妻子等人到了现场不让他们施工。 2014年9月26日供述：父亲杨玉林在街里打人了。 庭审中，本院对双方提供的证据进行了审查，并组织双方进行了质证，认为公诉机关出示宣读的相关文件，是征用土地、建设工程的必要手续；相关协议，是协议双方的真实意思表示，且已实际履行；被告人杨玉林的辩护人提供的土地承包合同，双方均未提出异议，上述三类证据真实有效，与本案具有关联性，应予以确认。关于证人证言，就停工期间、停工原因及经济损失问题，公诉机关指控二被告人的行为造成施工单位停工20天，经济损失32万余元，经本院审查，对停工的具体期间问题，中冶公司的主管王某2称停工时间为2014年7月10日至7 月30日，而中冶公司出具的证明及恒盛某公司的项目经理高某，4证明停工时间为2014年7月20日至8月10日，同时中冶公司的项目部经理王某1与滨丽公司的副总经理范某均证明在2014年7月底工程遭遇阻挠，上述证据关于停工期间的问题存在着矛盾之处，不能确定具体的停工期间，也不能确定停工的真实性。关于停工原因，中冶公司的主管王某2证明影响施工的除了垫钢渣这一家，另有一户未拆迁的，故施工单位即使停工属实，但原因不明。关于经济损失，只有相关单位、人员列出的明细，无其他证据佐证，中冶公司的主管王某2证明损失数额为32.3万元，中冶公司出具的说明中认为损失数额为38.3万元，数额不尽相同，真实性无从考证。根据以上证据分析，各证据之间存在矛盾之处，对该部分内容不予采信，证言中证明的其他内容客观真实，应予以确认。 关于公诉机关就被告人杨玉林犯故意伤害罪的指控，经本院审查公诉机关出示的相关证据，认为1、被告人杨宝兴的证言，能够证明杨玉林打人的事实；2、证人杨某3证明在穿黑夹克衣服的男子（即被害人迟某）阻拦时，父亲杨玉林朝那人脸上打了一拳；3、视听资料，显示被告人杨玉林用拳击打了被害人迟某面部；4、被告人杨玉林也曾在公安机关供述，在穿黑夹克的男子阻拦时，用拳头打了那人下巴处，另有多名证人证实被告人杨玉林用拳击打被害人迟某，致迟某受伤的情况，上述诸多证据相互印证，能够证明上述事实。 ","cpfxgc":"本院认为，依照刑法规定，破坏生产经营罪是指由于泄愤报复或者其他个人目的，实施毁坏机器设备、残害耕畜或者以其他方法破坏生产经营的行为。该规定在列举了“毁坏机器设备”、“残害耕畜”具体要素后，又规定了“其他方法”，根据同类解释规则的要求，该“其他方法”要与列举要素的危害程度相当。本案被告人杨玉林、杨宝兴在承包地的土地补偿问题未得到解决、而有相关建筑单位在其承包地上进行施工的情况下阻止施工，并未实施毁坏机器设备、残害耕畜以及与之程度相当的其他破坏行为，二被告人阻止施工的行为不符合破坏生产经营罪的客观要件。关于公诉机关指控的二被告人的行为造成施工单位停工20天，经济损失32万余元的意见，经本院对相关证据的分析，认为上述证据之间存在矛盾之处，不能确定具体的停工原因、期间，也不能确定停工的真实性。公诉机关的该项指控不能成立。综合以上分析，公诉机关指控被告人杨玉林、杨宝兴阻止施工的行为构成破坏生产经营罪的意见本院不予支持。二被告人的辩护人认为二被告人的行为不构成破坏生产经营罪的意见正确，本院予以采纳。 被告人杨玉林在被害人迟某等人阻拦其父子三人离开时，挥拳击打被害人迟某面部，致被害人迟某轻伤，被告人杨玉林的行为构成故意伤害罪，依法应予以处罚，公诉机关的指控意见正确，本院予以采纳。庭审中，被告人杨玉林辩解称，被害人阻止其离开并主动用头撞过来，其用拳阻挡时碰到被害人面部，并没有故意殴打被害人。经本院对公诉机关就该项指控出示的证据进行分析，认为诸多证据能够相互印证，证明被告人杨玉林故意伤害被害人身体健康的事实成立，能够认定被告人杨玉林的行为构成故意伤害罪，被告人的当庭辩解不能成立。被害人迟某阻止被告人杨玉林等人离开，属于履行职务的行为，并未实施辱骂、殴打等挑起事端的行为，对此次纠纷的发生不存在过错责任，被告人杨玉林的辩护人认为被害人存在过错的意见不当，本院不予采纳。 被告人杨玉林故意伤害被害人身体，对被害人因此遭受的合理损失，被告人杨玉林应负赔偿责任。关于被害人迟某的合理损失：1、医疗费，被害人就此提供了天津市东某区东某医院出具医疗费单据，证实被害人因伤支出医疗费10363.13元，被告人对证据的真实性未提出异议，本院予以确认。庭审中，被害人迟某主张的医疗费数额为10360.38元，本院予以支持。2、被害人因伤住院治疗15天，产生伙食补助费1500元。3、营养费，被害人就此主张的该项费用为5000元，但未提供相关证据。本院认为，被害人为康复确需必要的营养费，但被害人主张的数额过高，本院结合被害人的伤情酌情确定营养费为3000元。4、误工费，应按照本市居民服务、修理和其他服务业的年收入标准（每年33882元）计算，结合被害人伤情，酌定被害人休假时间为三个月，计算误工费为8470.5元。5、护理费，结合被害人的伤情，本院酌情确定被害人需一人护理，护理期限一个月，护理标准按照本市居民服务、修理和其他服务业的年收入标准（每年33882元）计算，核算护理费为2823.5元。6、交通费，被害人主张的此项费用为200元，本院认为该要求合理，本院予以支持。7、精神损害抚慰金，根据相关规定，此项主张不属于刑事附带民事的赔偿范围，对该项主张本院不予支持。8、后期治疗费，应待费用实际发生时另行主张权利。 综上，本院依照《中华人民共和国刑事诉讼法》第一百九十五条第（二）项、《中华人民共和国刑法》第二百三十四条第一款、《中华人民共和国侵权责任法》第十六条、第十五条第一款第（六）项、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条之规定，判决如下：","pjjg":" 一、被告人杨宝兴无罪。 二、被告人杨玉林犯故意伤害罪，判处有期徒刑一年六个月。 （刑期自本判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月18日起至2016年3月17日止） 三、被告人杨玉林于本判决生效后十日内赔偿附带民事诉 讼原告人迟某医疗费10360.38元、住院伙食补助费1500元、营养费3000元、误工费8470.5元、护理费2823.5元、交通费200元，总计人民币26354.38元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向天津市第二中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"杨玉林、杨宝兴破坏生产经营、故意伤害一审刑事判决书 天津市东丽区人民法院 刑事附带民事判决书 （2015）丽刑初字第441号 公诉机关天津市东丽区人民检察院。 附带民事诉讼原告人迟某，男，1956年4月2日出生，汉族，天津市公安局东丽分局禁毒支队辅警，住天津市东丽区。 被告人杨玉林，男，1947年10月7日出生于天津市，汉族，初中文化，系农民，户籍地天津市东丽区。因涉嫌犯聚众扰乱社会秩序罪于2014年9月18日被刑事拘留，因涉嫌犯破坏生产经营罪、故意伤害罪于同年10月22日被逮捕，现羁押于天津市东丽区看守所。 辩护人王增强，天津行通律师事务所律师。 辩护人李治国，天津义泰律师事务所律师。 被告人杨宝兴，男，1971年5月23日出生于天津市，汉族，初中文化，系农民，户籍地天津市东丽区。因涉嫌犯聚众扰乱社会秩序罪于2014年9月18日被刑事拘留，因涉嫌犯破坏生产经营罪于同年10月22日被逮捕，现羁押于天津市东丽区看守所。 辩护人闫晓菲，天津行通律师事务所律师。 天津市东丽区人民检察院以津丽检公诉刑诉（2015）377号起诉书指控被告人杨玉林犯破坏生产经营罪、故意伤害罪，被告人杨宝兴犯破坏生产经营罪，于2015年5月25日向本院提起公诉。被害人迟某向本院提起附带民事赔偿诉讼。本院依法组成合议庭，公开开庭合并审理了本案。天津市东丽区人民检察院指派检察员魏某1出庭支持公诉，附带民事诉讼原告人迟某，被告人杨玉林与辩护人王增强、李治国，被告人杨宝兴与辩护人闫晓菲到庭参加了诉讼。因案情复杂，公诉机关建议本院延期审理一次。现已审理终结。 天津市东丽区人民检察院指控，2014年6月至9月间，被告人杨玉林伙同被告人杨宝兴等人以其所承包的土地存在占地纠纷为由，多次到由天津市滨丽建设开发投资有限公司（以下简称滨丽公司）投资建设的天津市东丽区新立新市镇翟庄村段土地整合施工现场阻碍施工，造成承包方中冶建工集团（天津）建设工程有限公司（以下简称中冶公司）各项损失共计人民币32万余元。 2014年9月18日8时许，被告人杨玉林、杨宝兴等人再次来到施工现场阻碍施工，被现场施工人员劝止。当日9时许，被告人杨玉林之子杨某3（另案处理）驾车将被告人杨玉林、杨宝兴送至本市东丽区新立街道办事处解决问题。期间杨某3欲离开时，负责维持现场秩序的工作组成员被害人迟某等人予以制止，被告人杨玉林遂用拳头将被害人迟某面部打伤，造成被害人迟某左眼部钝挫伤、左侧上颌骨额突骨折、左眼眶下壁骨折。而后，被告人杨玉林、杨宝兴及杨某3被带至公安机关审查。经鉴定，被害人迟某左眼眶下壁骨折的损伤程度为轻伤二级。 针对指控事实，公诉机关向本院出示宣读了下列证据：被害人迟某的陈述、证人王某1、高某，王某2、林某、范某、李某1、闫某，4、郭某、王某3、姚某1、杨某1、魏某2、杨某3、窦某、王某4的证言、被告人杨玉林、杨宝兴的供述、相关文件、相关协议、情况说明、现场照片、被害人的医院诊断证明及病历资料、被害人的伤情鉴定结论、视频资料、案件来源及抓获经过的说明、二被告人户籍证明等。 公诉机关认为，被告人杨玉林、杨宝兴结伙破坏建设公司生产经营活动，应以破坏生产经营罪对二被告人定罪处罚。被告人杨玉林故意非法损害他人身体健康，致一人轻伤，该行为构成故意伤害罪。被告人杨玉林一人犯有二罪，应实行数罪并罚，诉请本院依法判处。 附带民事诉讼原告人迟某诉称，被告人杨玉林的行为致被害人轻伤，要求被告人杨玉林赔偿医药费10360.38元、住院伙食补助费1500元、营养费5000元、误工费10000元、护理费10000元、交通费200元、后期治疗费30000元、精神损失费30000元，总计人民币97060.38元。 被告人杨玉林对公诉机关指控的事实不予认可，辩称由于其长期举报翟庄村村干部的不法行为，就遭到他们的陷害，此案的发生是他们事先准备的圈套。因为承包地里有其铺垫的钢渣，其阻止施工是为了保护自己的财产，其行为不构成破坏生产经营罪。关于故意伤害一事，是街里人员阻止其与儿子离开，限制其人身自由，为此发生争执，被害人用头撞过来，其用手阻挡才碰到了被害人，被害人的行为属于“碰瓷儿”，其行为不构成故意伤害罪，不同意赔偿被害人经济损失。被告人杨玉林对公诉机关出示宣读的证据均持有异议。 被告人杨宝兴的辩解意见，直至今日，没有人和其谈过土地被征用的事情，为了维护承包土地上的自家财产，才阻止施工，其行为不属于破坏生产经营罪。被告人杨宝兴对公诉机关出示的证据未提出异议。 被告人杨玉林的辩护人王增强认为，被告人杨玉林的行为不具非法性，不符合破坏生产经营罪的构成要件，其行为不构成破坏生产经营罪。关于故意伤害罪，公诉机关提供的证据存在瑕疵，具有不完整性，公诉机关指控被告人杨玉林故意伤害罪的事实不清、证据不足，应宣告被告人杨玉林无罪。 被告人杨玉林的辩护人李治国认为，1、被告人杨玉林阻止违法施工，是为了保护自己的财产，未实施任何破坏行为，且施工方损失不明，被告人杨玉林的行为不构成破坏生产经营罪。2、被害人迟某限制了杨玉林等人的人身自由，因此发生争执，具有一定的过错，且现有证据不能认定被害人迟某的面部损伤是被告人杨玉林所为，应宣告杨玉林无罪。 被告人杨宝兴的辩护人认为，在土地承包合同存续期间，土地被征用，承包者应获得补偿。本案被告人杨宝兴及家人未获得任何补偿，在此情况下阻止施工，不具违法性，故被告人杨宝兴的行为不构成犯罪。 庭审中，被告人杨玉林的辩护人向本院提供了翟庄村村委会与杨玉林签订的翟庄村园田承包经营合同书。 经审理查明，1999年被告人杨玉林与翟庄村委会签订了园田承包经营合同书，承包期限30年。2007年被告人杨玉林、杨宝兴在承包地上铺垫钢渣建房，后被拆除。2011年东丽区人民政府开始对包括该地块在内的翟庄村土地进行整体规划，建设天津市东丽区新立示范小城镇农民安置用房建设项目A区住宅及配套公建工程，该工程由滨丽公司投资建设。2013年9月10日，滨丽公司与中冶公司签订天津市建设工程施工合同，滨丽公司将该工程第六标段发包给中冶公司。后中冶公司将新立项目A区钢筋混凝土灌注桩工程分包给天津恒盛某建筑公司（以下简称恒盛某公司）。2014年6月1日，恒盛某公司与天津亨特利机械租赁站（以下简称亨特利租赁站）签订的租赁协议。恒盛某公司从亨特利租赁站租赁了打桩机、挖掘机、吊车、拖车。租赁期限：自2014年6月1日至2014年8月30日。 2014年6月初，恒盛某公司作为施工方进驻翟庄村段进行施工。被告人杨玉林、杨宝兴于2014年6月21日来到施工现场，以其所承包的地块存在纠纷为由，要求暂停施工。2014年7月底，被告人杨宝兴再次到现场，要求停止施工，并从地上捡拾一块砖头相威胁。2014年9月18日8时许，被告人杨玉林、杨宝兴等人再次来到施工现场阻碍施工，被现场施工人员劝止。当日9时许，被告人杨玉林之子杨某3驾车将被告人杨玉林、杨宝兴送至本市东丽区新立街道办事处解决问题。期间杨某3欲先行离开，负责维持现场秩序的工作组成员被害人迟某等人予以制止，被告人杨玉林遂用拳头将被害人迟某面部打伤，造成被害人迟某左眼部钝挫伤、左侧上颌骨额突骨折、左眼眶下壁骨折。而后，被告人杨玉林、杨宝兴及杨某3被带至公安机关审查。经鉴定，被害人迟某左眼眶下壁骨折的损伤程度为轻伤二级。 另查明，被害人迟某受伤后在天津市东某区东某医院住院治疗15天，总计支出医疗费10363.13元。 上述事实，有下列证据予以证实： 一、关于被告人杨玉林、杨宝兴破坏生产经营罪的犯罪事实，公诉机关提供了下列证据： （一）相关文件 1、2011年6月23日，天津市国土资源和房屋管理局关于同意东某区新立街2011年城乡建设用地增减挂钩试点项目区（I）用地整体审批的函。 2、2012年4月17日，天津市国土资源和房屋管理局关于批准东某区2012年第十批土地征收（挂钩试点）的函。同意东丽区人民政府的《征收土地方案》。 3、天津市规划局东某区规划分局2013年1月22日颁发的建设用地规划许可证。 4、2014年4月30日，天津市国土资源和房屋管理局东某区国土资源分局关于批准天津市东某区新立示范小城镇农民还迁住宅建设项目A-1（HI）区项目用地的函及建设用地批准书、国有建设用地划拨决定书。 5、天津市规划局东某区规划分局2015年2月6日颁发的中华人民共和国建设工程规划许可证。 6、天津市东某区建设管理委员会2015年6月5日颁发的中华人民共和国建筑工程施工许可证。 （二）相关协议 1、2013年4月11日，滨丽公司与新立街办事处签订的新立示范小城镇安置区顾庄村、翟庄村征地补偿安置费协议。内容，扣除翟庄村宅基地面积300亩后征用翟庄村土地884.97亩（实际面积以土地部门最后勘界为准），按每亩16.3万元征收。15日内滨丽公司支付约97％的安置费，待土地部门最后勘界完成后15日内一次性付清尾款。 2、天津市建设工程施工合同，证明滨丽公司将天津市东丽区新立示范小城镇农民安置用房建设项目A区住宅及配套公建工程第六标段发包给中冶公司。合同工期为2013年9月10日至2015年4月15日。 3、天津市建设工程施工专业分包合同，证明中冶公司将新立项目A区钢筋混凝土灌注桩工程分包给恒盛某公司。 4、2014年6月1日，恒盛某公司与亨特利租赁站签订的租赁协议。租赁内容：打桩机、挖掘机、吊车、拖车。租赁费用：打桩机每台每天6000元、挖掘机每天2500元、吊车每台班3000元、拖车每辆每次1500元。租赁期限：自2014年6月1日至2014年8月30日。 （三）证人证言 1、证人范某的证言，该证人系某，4经理。证明内容：滨丽公司系新立新市镇的投资建设方，承建方为中冶公司。在施工中于2014年6月中旬和7月底遭到两次阻挠。 2、证人王某4的证言，该证人系滨丽公司新立新市镇项目部经理。证明内容：由于该项目系东某区的重点工程，所以在施工许可证尚未办理完毕的情况下于2014年6月份开始施工。 3、证人窦某的证言，该证人系被告人杨宝兴妻子。证明内容：2014年9月18日上午10时许，她和丈夫杨宝兴看见有人在她家的承包地里施工，就过去告诉施工方，此地有纠纷不能施工。过了一会，杨玉林和杨某3先后也来了，但施工仍在进行。后来来了几个人说到街办事处去解决，杨玉林、杨宝兴、杨某3就跟着去了，后来的事就不知道了。 4、证人王某1的证言，该证人系中冶公司新立新市镇项目部经理。证明内容，该工程的投资方系滨丽公司，相关施工手续由滨丽公司办理。自2014年5月开始施工，按照合同约定应于2015年6月完工。在施工中，杨某2以他家的承包地没有进行丈量，政府未给予经济补偿为由，阻挠施工。 2014年6月21日上午9时许，姓杨的人（杨宝兴）来到工地后站在挖掘机前面，持续了一、两个小时，没有过激行为，后被邻居劝走了。 2014年7月31日上午10时许，姓杨的人（杨宝兴）又来到工地，从地上捡起一块砖头扔向挖掘机，但没砸中。此人连吵带骂了半小时，后被民警劝离。此次被阻挠施工，造成5000余元的损失。 损失情况：由于施工被阻挠，导致工地一台打桩机和一台挖掘机停工20天，后打桩机先行撤场，机械费、人工费、管理费等共有32万余元的损失。 5、证人王某2的证言，该证人系中冶公司新立示范小城镇项目主管。证明内容：在施工现场，有一户房屋未拆迁，另有一户在工地内存有矿渣，该二户人家在2014年7月10日至7月30日阻挠施工，公司于7月31日撤场。公司总计损失32.3万元：（1）一台打桩机停工20天，损失12万元；（2）每台桩机配备20个工人，每人每天200元，共计20天，增加人工费8万元；（3）挖掘机配合场地平整及道路修复，每个台班2500元，共计5万元；（4）两台桩机二次进场施工，拖车费每台1500元，4辆拖车总计6000元；（5）两台桩机二次进场施工，吊车费每台3000元，2辆吊车总计6000元；（6）两台桩机二次进场施工，工人安装费每人200元，20人安装7天合计28000元；（7）两台桩机二次出场，拖车费每台1500元，4辆拖车总计6000元；（8）两台桩机二次出场，吊车费每台3000元，2辆吊车总计6000元；（9）两台桩机二次出场，工人拆装费每人200元，20人拆装3天合计12000元；（10）停工20天看管人员的工资，夜班1人、白班2人，每人每天150元，合计9000元。 6、证人高某，4的证言，该证人系恒盛某公司的项目经理，负责新立新市镇项目的打桩施工工作。证明内容：恒盛某公司承包了中冶公司承建的新立示范小城镇建设项目的打桩工程，因工程的需要，与亨特利租赁站签订了租赁合同，其公司租赁了两台打桩机、一台挖掘机和一台吊车。在施工中，有一户人家在施工现场垫了废钢渣，导致施工无法进行。其公司自2014年6月初进场，6月至7月间有过陆续停工的情况。7月20日垫废钢渣的这户人家不让施工，导致停工20天，20天后就撤场了。这20天的机械租赁费、人工费和管理费共计有32万元。 7、证人林某的证言，该证人系亨特利租赁站的经营者。证明内容：恒盛某公司从租赁站租赁了一台打桩机、一台挖掘机、一台吊车和拖车，租赁期限自2014年6月1日至8月30日。不知为何恒盛某公司说工程干不了了，8月11、12日提前解除了合同，租赁的机械已经全部退回。2014年6月1日至7月19日的不到30万元的租赁费已经结清，租赁站为恒盛某公司开具了收据，7月20日以后的租赁费总计32万余元一直未付。 8、证人李某1、郭某、王某3的证言，三证人系挖掘机司机。证明内容：2014年9月18日8时许，他们驾驶挖掘机在翟庄村工地施工，有一家几口人过来阻挠施工。每台挖掘机每天收费2500元。 9、证人闫某，4的证言，该证人系挖掘机司机。证明内容，2014年8月31日，他在东某区一百中学西侧工地施工时，有几个人过来阻挠施工，还有人朝车辆扔砖头，他一看不能施工了就开车走了。他的挖掘机每小时收费90元。 （四）现场照片 证实2014年9月18日，被告人杨玉林等人阻挠三台挖掘机施工的情况，其中被告人杨玉林坐在一台挖掘机挠钩里的土堆上。 （五）2014年9月19日，中冶公司关于新立示范小城镇六标段丽荣花苑存在民扰造成经济损失的情况说明： 2014年7月20日应甲方要求停工等待通知，一直没有消息，2014年8月10日机械设备及人员退场。损失明细如下：（1）一台打桩机停工20天，每台桩机日租金6000元，共损失12万元；（2）每台桩机配备20个工人，每人每天200元，共计20天，计人工费8万元；（3）挖掘机配合场地平整及道路修复，每个台班2500元，共计5万元；（4）项目管理人员12人，合计6万元；（5）两台桩机二次进场施工，拖车费每台1500元，4辆拖车总计6000元；（6）两台桩机二次进场施工，吊车费每台3000元，2辆吊车总计6000元；（7）两台桩机二次进场施工，工人安装费每人200元，20人安装7天合计28000元；（8）两台桩机二次出场，拖车费每台1500元，4辆拖车总计6000元；（9）两台桩机二次出场，吊车费每台3000元，2辆吊车总计6000元；（10）两台桩机二次出场，工人拆装费每人200元，20人拆装3天合计12000元；（11）停工20天看管人员的工资，夜班1人、白班2人，每人每天150元，合计9000元。以上损失合计38.3万元。 （六）情况说明 1、新立街办事处于2014年9月18日出具的情况说明，内容：自2014年6月以来，滨丽公司进驻翟庄村段进行土地整合施工建设期间，不断遭遇杨玉林带领家人的多次阻挠，给公司造成极大经济损失，严重影响了新立示范小城镇建设的顺利进行。为此于2014年9月成立了由街办事处、滨丽公司、公安东某分局组成的工作组，对杨玉林及家人进行劝解说服。同年9月18日杨玉林带领家人再次阻挠施工，经劝解无效，工作组将杨玉林、杨宝兴、杨某3三人劝至街办事处。在谈话教育过程中，杨玉林、杨某3二人对工作组成员迟某实施了殴打行为，致迟某面部多处受伤。 2、天津市东丽区新立街道翟庄村村民委员会于2014年10月21日出具的情况说明，内容：1999年，村委会与村民杨玉林签订土地延包合同，承包期30年。根据相关文件，2010年东丽区政府决定对翟庄村整体撤村，并在原址建设示范小城镇对村民进行安置。村民杨玉林要求对2007年在其承包地上强行拆除的违章建筑所垫废钢渣进行补偿，并以此为理由阻止施工，导致施工一度中止。 二、公诉机关针对其指控的被告人杨玉林故意伤害案的犯罪事实，向本院提供了下列证据： 1、被害人迟某于2014年9月18日15时40分在公安机关的陈述，内容如下：他是天津市公安局东某分局禁毒支队的一名辅警，被新立街办事处临时抽调到新立街新市镇工作组，负责新立街办事处上访人员的劝导工作和维护治安的工作。今天上午11时许，有三名阻挠新立街新市镇工地施工的人员来到新立街办事处，情绪比较激动，他就进行劝导。后来三人想回工地继续阻挠施工，他和其他工作人员就阻拦，此时三人中年岁老的那人用拳头猛捣他的面部致他摔倒在地。 2、证人杨某3的证言，证明内容：2014年9月18日9时许，他闻听父亲杨玉林的承包地里来了许多警察，就开车到了承包地。现场有三台挖掘机，其中一台正在工作，两台已经熄火，父亲杨玉林坐在一台熄火挖掘机挠钩里的土堆上，他就把父亲劝了下来。此时区里来人了，让他们到街办事处去谈，他和父亲杨玉林、弟弟杨宝兴就去了新立街办事处。到了办事处后，杨玉林、杨宝兴就和办事处的信访办的人员谈话。此时他有事想先行离开，遭到阻拦，父亲和弟弟也出来了，在楼道内和几名工作人员互相推搡几下，父子三人强行下楼。他上了车以后，一名穿黑色夹克的男子拦在他车前，父亲杨玉林就朝那人脸上打了一拳，那人就倒地上了，警察来了，就把他们三人带到了派出所。 3、证人姚某1的证言，该证人系新立司法所辅警。证明内容：2014年9月18日上午，他正在街办事处二楼工作，信访办的同志在接待杨玉林和他的两个儿子，杨玉林一直在大吵大闹，后来他们爷仨要往外走，楼道内有四五个人拦着但没拦住，到了街办事处二门门口，不知为什么杨玉林突然挥拳打了其中一人的面部，被打的人当时就倒在地上。一会儿民警就来了，把杨玉林爷仨带走了。 4、证人杨某1、魏某2的证言，二证人系新立街办事处工作人员。证明内容，2014年9月18日11时10分，二证人在新立街办事处办公楼执行职务，杨某1负责录像。杨玉林父子三人从会议室出来打算回去，领导要求他们拦住杨玉林三人，五名工作人员上前拦住杨玉林等人并发生争吵，杨玉林挥拳打了迟某左面部及身上，后来民警就赶来了。 5、东某分局民警李某2、周某于2014年9月18日出具的情况说明，内容：2014年9月被抽调成为新立新市镇临时工作组成员，负责对阻挠施工人员的说服劝解工作。2014年9月18日上午10时许，在街办事处二楼会议室内，街办事处人员正在对三名阻挠施工的男子进行谈话，二人与其他三名工作组成员迟某、魏某2、杨某1接受工作组的指派，在会议室外维持秩序。当日11时许，三名阻挠施工的男子怒气冲冲地走出来，五名工作组成员上前劝阻，三名男子对五人进行推搡、谩骂，后在街办事处院内，三名男子中年岁最大的男子对迟某的面部进行殴打，致迟某口内出血并倒地昏迷，后被送往医院。 6、被害人迟某的诊断证明及伤情鉴定意见，被害人迟某于2014年9月18日、2014年9月23日经东某医院诊断为左眼钝挫伤、左侧上颌骨额突骨折，拔牙一颗，收住院治疗。经鉴定，被害人迟某左侧上颌骨额突骨折、牙齿缺失的损伤构成轻微伤，左眼眶下壁骨折的损伤构成轻伤二级。 7、当庭播放被告人杨玉林在新立街办事处院内殴打被害人迟某的视频资料。 被害人迟某就其提起的附带民事赔偿诉讼，向本院提供了其住院病案记录、影像报告、医疗费单据等证据。 三、本案综合性的证据： （一）公安东丽分局新立村派出所民警姚某2、刘某1、国某书写的事情经过，内容：2014年9月18日11时许，三位民警到新立街办事处门口处置杨玉林上访警情。到达现场后，杨玉林在街办事处门口大吵大闹、不听劝阻，三位民警将杨玉林强行带上警车，在车上，杨玉林情绪依然激动，打了民警国某一耳光。 （二）案件来源及抓获经过，证明2014年9月18日10时30分许，王某1报警称在翟庄村新立新市镇工地有人阻挠施工，公安东丽分局新立村派出所接警后赶至现场，被告知阻挠施工的人员已被劝至新立街办事处。上午11时许，迟某报警称其在新立街办事处门口被打。后新立村派出所民警在新立街办事处院内将杨玉林、杨宝兴、杨某3传唤到公安机关。 （三）公安东丽分局新立村派出所出具的情况说明：1、杨玉林的妻子刘某2身体原因不能配合民警调查取证；2、杨玉林家属未向民警提供土地承包合同及占地拆迁手续；3、翟庄村委会称杨家地块为违章建筑，无征地补偿情况，无其他书证材料；4、滨丽公司及中冶公司均无法提供关于该地块的开工许可手续。 （四）二被告人户籍证明，证实了二被告人的身份。 （五）被告人杨玉林的供述，内容如下：施工地点是他的承包地，儿子杨宝兴在该承包地上盖了一处近300平方米的房子，都已经封顶了，被认为是违章建筑被强拆了。村里其他人和村干部也有在承包地上建房的，也都被拆了，但是他们都得到补偿费了，只有他们的房子没有补偿费，这就是这块地的争议。他共阻挠过两次施工，6月份一次、9月18日一次。他们父子三人到了街里后，大儿子杨某3有事要先走，街里的人拦着杨某3不让走，怎么解释都不管用，把他们软禁了，他就推开街里的人闯了出去，一个穿黑夹克的男子拦着他，他就用拳头捣了那人下巴处，后被民警带上警车。 （六）被告人杨宝兴的供述，内容如下：2014年9月18日供述：施工地点是父亲的承包地，承包时1000多平方米，后来经村委会同意垫沟扩建，达到2400平方米，打算建厂房。2008年他在这块地上垫了1.2米深的钢渣，后建了平房，要封顶的时候被认为是违章建筑，强拆了。他找过村委会询问房子被拆后有关补偿费的问题，村领导说违章建筑没有补偿费。2014年6月份、7月份有人在此施工，他去进行了阻止，7月份那次他还用土块仍施工者。9月18日，他和父亲、母亲、妻子等人到了现场不让他们施工。 2014年9月26日供述：父亲杨玉林在街里打人了。 庭审中，本院对双方提供的证据进行了审查，并组织双方进行了质证，认为公诉机关出示宣读的相关文件，是征用土地、建设工程的必要手续；相关协议，是协议双方的真实意思表示，且已实际履行；被告人杨玉林的辩护人提供的土地承包合同，双方均未提出异议，上述三类证据真实有效，与本案具有关联性，应予以确认。关于证人证言，就停工期间、停工原因及经济损失问题，公诉机关指控二被告人的行为造成施工单位停工20天，经济损失32万余元，经本院审查，对停工的具体期间问题，中冶公司的主管王某2称停工时间为2014年7月10日至7 月30日，而中冶公司出具的证明及恒盛某公司的项目经理高某，4证明停工时间为2014年7月20日至8月10日，同时中冶公司的项目部经理王某1与滨丽公司的副总经理范某均证明在2014年7月底工程遭遇阻挠，上述证据关于停工期间的问题存在着矛盾之处，不能确定具体的停工期间，也不能确定停工的真实性。关于停工原因，中冶公司的主管王某2证明影响施工的除了垫钢渣这一家，另有一户未拆迁的，故施工单位即使停工属实，但原因不明。关于经济损失，只有相关单位、人员列出的明细，无其他证据佐证，中冶公司的主管王某2证明损失数额为32.3万元，中冶公司出具的说明中认为损失数额为38.3万元，数额不尽相同，真实性无从考证。根据以上证据分析，各证据之间存在矛盾之处，对该部分内容不予采信，证言中证明的其他内容客观真实，应予以确认。 关于公诉机关就被告人杨玉林犯故意伤害罪的指控，经本院审查公诉机关出示的相关证据，认为1、被告人杨宝兴的证言，能够证明杨玉林打人的事实；2、证人杨某3证明在穿黑夹克衣服的男子（即被害人迟某）阻拦时，父亲杨玉林朝那人脸上打了一拳；3、视听资料，显示被告人杨玉林用拳击打了被害人迟某面部；4、被告人杨玉林也曾在公安机关供述，在穿黑夹克的男子阻拦时，用拳头打了那人下巴处，另有多名证人证实被告人杨玉林用拳击打被害人迟某，致迟某受伤的情况，上述诸多证据相互印证，能够证明上述事实。 本院认为，依照刑法规定，破坏生产经营罪是指由于泄愤报复或者其他个人目的，实施毁坏机器设备、残害耕畜或者以其他方法破坏生产经营的行为。该规定在列举了“毁坏机器设备”、“残害耕畜”具体要素后，又规定了“其他方法”，根据同类解释规则的要求，该“其他方法”要与列举要素的危害程度相当。本案被告人杨玉林、杨宝兴在承包地的土地补偿问题未得到解决、而有相关建筑单位在其承包地上进行施工的情况下阻止施工，并未实施毁坏机器设备、残害耕畜以及与之程度相当的其他破坏行为，二被告人阻止施工的行为不符合破坏生产经营罪的客观要件。关于公诉机关指控的二被告人的行为造成施工单位停工20天，经济损失32万余元的意见，经本院对相关证据的分析，认为上述证据之间存在矛盾之处，不能确定具体的停工原因、期间，也不能确定停工的真实性。公诉机关的该项指控不能成立。综合以上分析，公诉机关指控被告人杨玉林、杨宝兴阻止施工的行为构成破坏生产经营罪的意见本院不予支持。二被告人的辩护人认为二被告人的行为不构成破坏生产经营罪的意见正确，本院予以采纳。 被告人杨玉林在被害人迟某等人阻拦其父子三人离开时，挥拳击打被害人迟某面部，致被害人迟某轻伤，被告人杨玉林的行为构成故意伤害罪，依法应予以处罚，公诉机关的指控意见正确，本院予以采纳。庭审中，被告人杨玉林辩解称，被害人阻止其离开并主动用头撞过来，其用拳阻挡时碰到被害人面部，并没有故意殴打被害人。经本院对公诉机关就该项指控出示的证据进行分析，认为诸多证据能够相互印证，证明被告人杨玉林故意伤害被害人身体健康的事实成立，能够认定被告人杨玉林的行为构成故意伤害罪，被告人的当庭辩解不能成立。被害人迟某阻止被告人杨玉林等人离开，属于履行职务的行为，并未实施辱骂、殴打等挑起事端的行为，对此次纠纷的发生不存在过错责任，被告人杨玉林的辩护人认为被害人存在过错的意见不当，本院不予采纳。 被告人杨玉林故意伤害被害人身体，对被害人因此遭受的合理损失，被告人杨玉林应负赔偿责任。关于被害人迟某的合理损失：1、医疗费，被害人就此提供了天津市东某区东某医院出具医疗费单据，证实被害人因伤支出医疗费10363.13元，被告人对证据的真实性未提出异议，本院予以确认。庭审中，被害人迟某主张的医疗费数额为10360.38元，本院予以支持。2、被害人因伤住院治疗15天，产生伙食补助费1500元。3、营养费，被害人就此主张的该项费用为5000元，但未提供相关证据。本院认为，被害人为康复确需必要的营养费，但被害人主张的数额过高，本院结合被害人的伤情酌情确定营养费为3000元。4、误工费，应按照本市居民服务、修理和其他服务业的年收入标准（每年33882元）计算，结合被害人伤情，酌定被害人休假时间为三个月，计算误工费为8470.5元。5、护理费，结合被害人的伤情，本院酌情确定被害人需一人护理，护理期限一个月，护理标准按照本市居民服务、修理和其他服务业的年收入标准（每年33882元）计算，核算护理费为2823.5元。6、交通费，被害人主张的此项费用为200元，本院认为该要求合理，本院予以支持。7、精神损害抚慰金，根据相关规定，此项主张不属于刑事附带民事的赔偿范围，对该项主张本院不予支持。8、后期治疗费，应待费用实际发生时另行主张权利。 综上，本院依照《中华人民共和国刑事诉讼法》第一百九十五条第（二）项、《中华人民共和国刑法》第二百三十四条第一款、《中华人民共和国侵权责任法》第十六条、第十五条第一款第（六）项、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条之规定，判决如下： 一、被告人杨宝兴无罪。 二、被告人杨玉林犯故意伤害罪，判处有期徒刑一年六个月。 （刑期自本判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月18日起至2016年3月17日止） 三、被告人杨玉林于本判决生效后十日内赔偿附带民事诉 讼原告人迟某医疗费10360.38元、住院伙食补助费1500元、营养费3000元、误工费8470.5元、护理费2823.5元、交通费200元，总计人民币26354.38元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向天津市第二中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长孙宝芳 代理审判员李陆 人民陪审员胡金英 二〇一五年十一月六日 速录员黄维玲 本判决所依据的相关法律、法规 一、《中华人民共和国刑事诉讼法》第一百九十五条：在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依照法律认定被告人有罪的，应当作出有罪判决； （二）依据法律规定认定被告人无罪的，应当做出无罪判决； （三）证据不足，不能认定被告人有罪的，应当做出证据不足、指控的犯罪不能成立的无罪判决。 二、《中华人民共和国刑法》第二百三十四条第一款：故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 三、《中华人民共和国侵权责任法》第十五条：承担侵权责任的方式主要有： （六）赔偿损失； 四、《中华人民共和国侵权责任法》第十六条：侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。 五、《最高人民法院〈关于审理人身损害赔偿案件适用法律若干问题的解释〉》第十九条：医疗费根据医疗机构出具的医疗费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。 医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。 六、《最高人民法院〈关于审理人身损害赔偿案件适用法律若干问题的解释〉》第二十条：误工费根据受害人的误工时间和收入状况确定。 误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。 受害人有固定收入的，误工费按照实际减少的收入计算。受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或相近行业上一年度职工的平均工资计算。 七、《最高人民法院〈关于审理人身损害赔偿案件适用法律若干问题的解释〉》第二十一条：护理费根据护理人员的收入状况和护理人数、护理期限确定。 护理人员有收入的，参照误工费的规定计算，护理人员没有收入或者雇佣雇工的，参照当地护工从事同等级别护理的劳务报酬标准计算。护理人员原则上为一人，但医疗机构或鉴定机构有明确意见的，可以参照确定护理人员人数。 护理期限应计算至受害人恢复生活自理能力时止。受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。 受害人定残后的护理，应当根据其护理依赖程度并结合配置残疾辅助器具的情况确定护理级别。 八、《最高人民法院〈关于审理人身损害赔偿案件适用法律若干问题的解释〉》第二十二条：交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。交通费应当以正式票据为凭；有关凭证应当与就医地点、时间、人数、次数相符合。 九、《最高人民法院〈关于审理人身损害赔偿案件适用法律若干问题的解释〉》第二十三条：住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。 受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。 十、《最高人民法院〈关于审理人身损害赔偿案件适用法律若干问题的解释〉》第二十四条：营养费根据受害人的伤残情况参照医疗机构的意见确定。","writId":"0212c9bec6a9e6d086493e2facbe14df4a6","writName":"杨玉林、杨宝兴破坏生产经营、故意伤害一审刑事判决书"}
