{"ajId":"3547b2ee-17e5-4769-b0b7-5771f2b2a485","ajName":"田某某、何某某抢劫一案","ajjbqk":" 麻栗坡县人民检察院指控：1、2016年7月份的一天晚上凌晨1时许，被告人田某某与王某乙（另案处理）、苏某（另案处理）、叶某某（另案处理）等人在八布乡老卡路段持刀以占堵道路的方式拦截了两辆云G牌照的货车，每车劫取400元人民币，后又拦截了被害人姚某甲雇驾驶员的货车，向货主姚某甲抢劫现金600元人民币，当晚共抢劫现金1400元人民币。 2、2016年8月份的一天晚上凌晨1时许，被告人何某某、田某某与叶某某（另案处理）等人在八布乡十字街吃烧烤，看见李某甲拉猪的130货车经过后，几人分别骑两辆摩托车追至八布现场直播KTV附近强行将李某甲驾驶的货车拦停，向李某甲抢劫现金400元人民币。 3、2016年8月7日凌晨3时许，被告人田某某与苏某（另案处理）、叶某某（另案处理）、王某乙（另案处理）在麻栗坡县八布乡八布街现场直播KTV路段强行拦截驾车途经此处的杨某戊、王某丙。由王某乙到八布街十字路口放哨，苏某、田某某、叶某某持刀威胁杨某戊、王某丙，并扎破受害人三条车胎、砍伤车上所拉三头牛胁迫被害人交出钱财。后因公安机关出警，田某某等人急忙离开现场。 4、2016年9月份的一天晚上凌晨1时许，被告人何某某、田某某与陆某甲（另案处理）、陆某乙（另案处理）、叶某某（另案处理）、沈某甲（另案处理）等人在八布乡攀枝花村上方大转弯处拦截季某乙货车抢劫100元人民币，姚某甲货车抢劫100元人民币，当晚共抢劫现金200元人民币。 5、2016年9月28日晚上凌晨1时许，被告人何某某与闵某某（另案处理）、季某甲（另案处理）、高某（另案处理）、王某丁（另案处理）、叶某某（另案处理）、李某乙（另案处理）、陆某乙（另案处理）、陆某甲（另案处理）共九人经相邀商议，闵某某、季某甲、高某、王某丁四人驾驶闵某某的白色微型车，叶某某、李某乙、何某某、陆某乙、陆某甲五人骑两辆摩托车携带钢管和砍刀从八布出发至杨万九号界公路铳选路段上，对从九号界拉大米及拉猪的货车进行拦路抢劫。高某、季某甲驾驶闵某某的白色微型车至杨万九号界边进行观察和望风，叶某某、李某乙、何某某、陆某乙、陆某甲通过手持钢管和砍刀以占堵道路方式分别对驾驶员蔡某、王某戊驾驶的货车实施抢劫，当晚共抢劫现金800元。 6、2016年10月7日凌晨3时许，被告人何某某与闵某某（另案处理）、季某甲（另案处理）、高某（另案处理）、叶某某（另案处理）、李某乙（另案处理）经相邀商议，由闵某某和季某甲分别驾车从八布出发至杨万九号界公路铳选路段，由季某甲驾车至杨万新寨岔路口望风，高某、叶某某、何某某、李某乙通过手持钢管和砍刀以占堵道路方式分别对驾驶员甘某、王某己、王某某驾驶的货车实施拦路抢劫，当晚共抢劫现金700元。 为证明指控事实，公诉机关当庭列举了物证、书证、证人证言、被害人陈述，被告人的供述与辩解、鉴定意见、现场勘验、检查、辨认笔录及照片等证据。 公诉机关认为，被告人田某某、何某某使用暴力手段，强行劫取他人财物的行为，已触犯了《中华人民共和国刑法》第二百六十三条之规定，犯罪事实清楚，证据确实充分，应以抢劫罪追究其刑事责任。建议对被告人田某某在有期徒刑十年以上的幅度内予以量刑，并处罚金。建议对被告人何某某在有期徒刑十年以上的幅度内予以量刑，并处罚金。 被告人田某某辩称，起诉书指控的第二桩其没有参与，对罪名认为构成敲诈勒索罪，不构成抢劫罪，其没有持刀威胁，钱都是与对方交谈商量后自愿给的，并没有抢。 被告人田某某的辩护人对本案的定性提出异议，认为被告人田某某的行为仅构成敲诈勒索罪，而不构成抢劫罪。起诉书指控的第一桩对两辆云G牌照的货车进行占堵持刀拦截，没有被害人的陈述在案印证，事实不清，证据不足，不能认定。被告人敲诈勒索的对象是走私的违法犯罪人员，被害人具有一定过错，被告人暴力程度没有达到抢劫罪的程度，胁迫手段没有对人的生命和身体造成危险，被害人具有意志和行为自由没有达到不能抵抗而交付财物，被害人交付钱财是担心自己走私行为被被告人举报而交付，不符合抢劫罪主客观要件，被告人田某某的行为只构成敲诈勒索罪。 被告人何某某辩称，其的行为构成敲诈勒索罪，认为量刑过重。 被告人何某某的辩护人对本案的定性提出异议，认为被告人何某某的行为构成敲诈勒索罪，而不构成抢劫罪。被告人何某某的行为符合敲诈勒索罪的构成要件，被告人参与敲诈勒索的数额未达到数额巨大，也无其它严重情节，被抓获后，如实供述犯罪事实，认罪态度好，系初犯。建议对被告人何某某在有期徒刑三年以下判处。 经审理查明，1、2016年7月份的一天晚上凌晨1时许，被告人田某某与王某乙（另案处理）、苏某（另案处理）、叶某某（另案处理）等人在八布乡老卡路段持刀以占堵道路的方式拦截姚某甲雇请的130货车驾驶员，向货主姚某甲抢劫现金600元人民币。 2、2016年8月份的一天晚上凌晨1时许，被告人何某某、田某某与叶某某等人在八布乡十字街吃烧烤，看见李某甲拉猪的130货车经过后，几人分别骑两辆摩托车追至八布现场直播KTV附近强行将李某甲驾驶的货车拦停，向李某甲抢劫现金400元人民币。 3、2016年8月7日凌晨3时许，被告人田某某与苏某、叶某某、王某乙在麻栗坡县八布乡八布街现场直播KTV路段强行拦截驾车途经此处的杨某戊、王某丙。由王某乙到八布街十字路口放哨，苏某、田某某、叶某某持刀威胁杨某戊、王某丙，并扎破被害人三条车胎、砍伤车上所拉三头牛胁迫被害人交出钱财。后因公安机关出警，田某某等人急忙离开现场。 4、2016年9月份的一天晚上凌晨1时许，被告人何某某、田某某与陆某甲（另案处理）、陆某乙（另案处理）、叶某某、沈某甲（另案处理）等人在八布乡攀枝花村上方大转弯处拦截季某乙货车抢劫100元人民币，姚某甲货车抢劫100元人民币，当晚共抢劫现金200元人民币。 5、2016年9月28日晚上凌晨1时许，被告人何某某与闵某某（另案处理）、季某甲（另案处理）、高某（另案处理）、王某丁（另案处理）、叶某某、李某乙（另案处理）、陆某乙、陆某甲九人经相邀商议，闵某某、季某甲、高某、王某丁四人驾驶闵某某的白色微型车，叶某某、李某乙、何某某、陆某乙、陆某甲五人骑两辆摩托车携带钢管和砍刀从八布出发至杨万九号界公路铳选路段上，对从九号界拉大米及拉猪的货车进行拦路抢劫。高某、季某甲驾驶闵某某的白色微型车至杨万九号界边进行观察和望风，叶某某、李某乙、何某某、陆某乙、陆某甲通过手持钢管和砍刀以占堵道路方式分别对驾驶员蔡某、王某戊驾驶的货车实施抢劫，当晚共抢劫现金800元。 6、2016年10月7日凌晨3时许，被告人何某某与闵某某、季某甲、高某、叶某某、李某乙经相邀商议，由闵某某和季某甲分别驾车从八布出发至杨万九号界公路铳选路段，由季某甲驾车至杨万新寨岔路口望风，高某、叶某某、何某某、李某乙通过手持钢管和砍刀以占堵道路方式分别对驾驶员甘某、王某己、王某某驾驶的货车实施拦路抢劫，当晚共抢劫现金700元。 上述事实，有经庭审举证、质证的下列证据证实： 1、物证，OPPO牌R9m手机一部系被告人何某某用于相互联系作案以及对抢劫货车拍照车牌时使用的手机；刀一把经同案人王某乙辨认系其从家中拿出来提供给叶某某等人用于拦车要钱时所使用的工具，叶某某辨认该刀是其伙同田某某等人拦车要钱时使用的工具。 2、书证 （1）姚某甲在老卡被抢劫案受案登记表、立案决定书，证实姚某甲被抢劫案系侦查机关在工作中发现，于2016年11月2日立为“姚某甲在老卡被抢劫案”办理。 （2）李某甲在八布乡现场直播KTV路段被抢劫案受案登记表、立案决定书，证实李某甲在八布乡现场直播KTV路段被抢劫案系侦查机关在工作中发现，于2016年11月3日立为“李某甲八月份在现场直播KTV路段被拦路抢劫案”办理。 （3）麻栗坡县公安局八布边防派出所出具的在2016年8月7日出警处理杨某甲、王某丙被抢劫案的情况说明，杨某甲、王某丙被抢劫案接待报警案件记录、接处警登记表、立案决定书，证实2016年8月7日凌晨，因杨某甲、王某丙被抢劫，麻栗坡县公安局八布边防派出所接到汪光跃电话报警，八布边防派出所出警处理，但到达现场后，被告人与被害人均不在现场，后联系被害人，被害人杨某甲于2016年10月17日才到麻栗坡县公安局八布边防派出所报案称其与王某丙于2016年8月7日凌晨在八布街尾被四人持刀抢劫，麻栗坡县公安局八布边防派出所于2016年10月17日受理案件，于2016年10月26日立为“杨某甲、王某丙被抢劫案”办理。 （4）姚某甲在攀枝花村被抢劫案受案登记表、立案决定书，证实姚某甲在攀枝花村附近一处公路上被抢劫一案系侦查机关在工作中发现，于2016年11月2日立为“姚某甲在攀枝花村被抢劫案”办理。 （5）季某乙在攀枝花村被抢劫案受案登记表、立案决定书，证实季某乙在攀枝花村村尾被抢劫案系侦查机关在工作中发现，于2016年11月2日立为“季某乙9.07在攀枝花村被抢劫案”办理。 （6）蔡某在九号界公路铳选丫口被抢劫案受案登记表、立案决定书，证实蔡某被抢劫案系侦查机关在工作中发现，于2016年10月25日立为“蔡某被抢劫案”办理。 （7）王某戊在八布乡南清村被抢劫案受案登记表、立案决定书，证实王某戊被抢劫案系侦查机关在工作中发现，2016年11月3日分别立为“王某戊9.29、9.30南清被拦路抢劫案”办理。 （8）何某乙被抢劫案接处警登记表、立案决定书，证实何某乙被抢劫案系由王某己于2016年10月7日报案至麻栗坡县公安局杨万边防派出所，于2016年10月25日立为“何某乙被抢劫案”办理。 （9）甘某被抢劫案接待报警案件记录、接处警登记表、立案决定书，证实甘某被抢劫一案由甘某于2016年10月7日报案至麻栗坡县公安局杨万边防派出所，于2016年10月7日立为“甘某被抢劫案”办理。 （10）麻栗坡县公安局传唤证、麻栗坡县公安局杨万边防派出所出具的抓获何某某的抓获经过说明、入所健康检查表、拘留证、麻栗坡县人民检察院不批准逮捕决定书、释放通知书、麻栗坡县公安局取保候审决定书，证实何某乙被抢劫一案，王某己于2016年10月7日5时24分报案至麻栗坡县公安局，麻栗坡县公安局经工作发现何某某等人具有作案嫌疑，于2016年10月7日20时将何某某传唤到案，在传唤过程中，何某某配合工作，无拒绝、阻碍、抗拒、逃跑行为，2016年10月8日被麻栗坡县公安局刑事拘留，因麻栗坡县人民检察院不批准逮捕，于2016年11月15日被释放，2016年11月16日被麻栗坡县公安局取保候审。 （11）麻栗坡县公安局八布边防派出所出具的抓获田某某的经过说明、入所健康检查表、麻栗坡县公安局拘留证、麻栗坡县人民检察院批准逮捕决定书，麻栗坡县公安局逮捕证，证实王某丙、杨某甲被抢劫一案，侦查机关经工作发现田某某具有作案嫌疑，于2016年10月30日19时40分，将田某某传唤到案，在传唤过程中田某某配合工作，没有拒绝、阻碍、抗拒、逃跑行为，2016年10月31日被麻栗坡县公安局刑事拘留，2016年12月8日经麻栗坡县人民检察院批准逮捕，同日被麻栗坡县公安局执行逮捕。 （12）户口证明、前科查询记录、云南省麻栗坡县人民法院刑事附带民事判决书，证实被告人何某某出生于1994年9月11日，无犯罪前科；被告人田某某出生于1998年1月15日，2014年11月17日因犯故意伤害、盗窃罪被本院判处有期徒刑二年零一个月，并处罚金人民币1000.00元，2016年4月24日刑满释放。 （13）扣押决定书、随案移交物品清单，证实麻栗坡县公安局依法扣押的OPPO牌R9m手机一部、刀一把已随案移送。 （14）情况说明2份，证实2016年10月7日，杨万边防派出所民警接警后，立即前往杨万乡九号界公路铳选丫口处警，在处警过程中，有一名群众向民警提交了一把刀（木质把手，把手长12.5厘米，刀刃长36厘米，刀刃宽6.5厘米），称这是拦路抢劫人员使用的2把刀其中的一把，群众提交后就离开了现场，当时由于现场群众较多，现场混乱，民警未能及时对提交刀的群众进行询问，后民警未能找到该名群众，在抓获犯罪嫌疑人后，所有犯罪嫌疑人均表示该刀不是其使用的刀，案件二次补充侦查时，经民警审讯，同案人王某乙供述2016年10月7日群众提交的刀（木质把手，把手长12.5厘米，刀刃长36厘米，刀刃宽6.5厘米）系其从家中拿出来提供给叶某某等人用于拦车要钱时所使用的工具，并对该刀进行了辨认，同案人叶某某也供述了该刀系其伙同田某某等人拦车要钱时使用的工具，也是王某丙、杨某某被抢劫案中使用的工具。 3、证人证言 （1）何某甲的证言，证实其系何某某的姐姐，自愿担任何某某在取保候审期间的保证人，并能履行保证人义务的事实。 （2）夏某（别名汪某某）的证言，证实2016年8月7日凌晨3时许，王某丙打电话向其求救，说他在拉牛返回途经八布街被人持刀抢劫，要求其赶紧送钱过去，后其向派出所报警的事实。 （3）张某的证言，证实2016年8月份的一天早上，杨某甲到其店里以1960元钱换了3条轮胎，被换的轮胎是被刀刺坏的，听杨某甲说是在八布街被人拦他车要钱，他没有给钱，拦他车的人就用刀将轮胎刺坏的事实。 （4）申某、毕某、王某甲的证言，证实在2016年8月初，三人以低于市场价格各向王某丙购买一头受刀伤的黄牛的事实。 （5）项某的证言，证实2016年10月份的一天凌晨，其听说有人铳选路段拦路收钱，其去到现场后，有4、5个人在路边烤火，刚开始不确定是不是那帮人在拦路收钱，大概过了10分钟左右，附近的村民都过来了，那帮人看见来了很多人就跑到山上去了，然后其就与附近的村民在路边等天亮，天亮时我们就在下面喊“让那帮收过路某的人下山来，如果不下来就搜山了，然后从山上就下来了4个拦路收钱的人，同时证实这些人在拦路收钱时准备有刀和钢管的事实。 （6）程某的证言，证实其听说有人在杨万铳选抢钱，就过去看，去到现场看到抢钱的那些人被大家抓下来蹲在路边，年龄大概在18岁左右，记得好像一共有5个人的事实。 （7）杨某乙的证言，证实2016年10月的一天，其听说有人在杨万铳选拦路收钱，人已经被抓了，就过去看，看到有三名男子在路边蹲起，还有几个在山上没有下来，拦路收钱的那些人的微型车被砸烂的事实。 （8）杨某丙的证言，证实2016年10月份的一天，其听说有人在铳选拦路收钱，去到后看到有5个人往山上跑，后面那些人被我们在山下等的人喊下山来，下来之后让他们蹲在路边，之后是谁报警其就不知道了，在现场看到刀和钢管的事实。 （9）杨某丁的证言，证实2016年10月份的一天，其听别人说有5、6个人在铳选拦路收钱，然后就去看，去的时候那些人看见本地人多就跑到山上去，后来大家在喊，那些人可能因为害怕就从山上下来，下来之后全部在路边蹲起，其还问他们多大了，在现场看到有刀的事实。 （10）王某己的证言，证实2016年10月7日凌晨4时许，其妻子开一辆小车跟在侄儿子王某某开的大车后面，其开一辆大车走在最后面，快到杨万长田铳选丫口时接到妻子的电话，说她和王某某在铳选丫口被几个年轻的小伙子拦路抢劫，那些人手里拿着刀和铁棍，说一辆车要开200元才给过，不然就不给过，说了好多好话都不让过，问怎么办，其叫妻子先开钱过去再说，打完电话其就打电话报警的事实。 4、被害人陈述 （1）姚某甲的陈述，证实2016年4月-9月份期间，其在晚上拉猪过程中，被人3次拦路要钱，其中7月份在八布老卡被田某某等人拦路强行要走600元、9月份在八布攀枝花与季某乙一起被田某某等人拦路强行要走100元，拦路要钱的人手里有刀的事实。 （2）李某甲的陈述，证实2016年8月份在八布乡现场直播KTV前路段被4、5个骑摩托车的人拦路抢劫钱财的事实。 （3）王某丙的陈述，证实2016年8月7日凌晨，其与杨某戊驾驶拉牛的货车经过八布街，要到八布农场时，被四名男子将车拦停，索要钱财。在此过程中被持刀恐吓，并看见有人将刀伸进驾驶室里面，被拔掉车钥匙，后因没有要到钱财，对方砍伤三头牛，捅破三条车胎后匆忙将其放行的事实。 （4）杨某甲的陈述，证实2016年8月7日凌晨，其开车帮王某丙拉牛经过八布街时，被四名男子持刀威胁索要钱财，其中有人用刀敲打车门，还把刀伸进驾驶室恐吓，后对方没有要到钱财，遂将车上的牛、车轮胎损坏后让其离开的事实。 （5）季某乙的陈述，证实2016年8、9月份期间，其在拉货过程中多次在八布老卡、八布攀枝花路段被田某某、叶某某、“小成”（何某某）等人拦路要钱，被强行要走200元的事实。 （6）蔡某的陈述，证实2016年9月，其驾驶货车途经杨万乡铳选丫口路段时，被人拦停货车强行要走400元钱的事实。 （7）王某戊的陈述，证实2016年9月的一天晚上，其帮姚某乙拉货的过程中，被3、5个男子强行要走钱财的事实。 （8）甘某的陈述，证实2016年10月7日凌晨5时许，其驾驶货车行至杨万乡长田村委会铳选丫口时被五个人截停索要200元钱，在交出100元钱后才被放行的事实。 （9）何某乙的陈述，证实2016年10月7日凌晨，其两辆货车在铳选丫口被5、6个持刀男人拦路要了400元钱的事实。 （10）王某某的陈述，证实2016年10月7日凌晨，其驾驶货车在杨万乡铳选丫口被5、6个手里提刀和钢管的人拦路要钱的事实。 （11）吴某某的陈述，证实2016年10月7日凌晨，在杨万铳选丫口被5个人拦停货车索要钱财的事实。 5、被告人及同案人供述与辨解 （1）被告人田某某的供述与辩解，证实2016年7月-9月份，其与何某某、苏某、叶某某、王某乙等人在八布乡老卡、八布街现场直播KTV、八布乡攀枝花村路段对途经此处的货车驾驶员进行拦路收钱以及用刀戳破货车轮胎和砍伤车上拉的牛的事实。 （2）被告人何某某的供述与辩解，证实2016年8月-10月份，其与田某某、叶某某、闵某某、季某甲、高某等人在八布现场直播KTV附近、八布攀枝花路段、杨万九号界公路持刀和钢管对途经此处的货车驾驶员进行拦路收钱以及用手机拍车牌照的事实。 （3）同案人叶某某的供述与辩解，证实在2016年7月-9月份，其与苏某、田某某、何某某、王某乙、高某、季某甲、闵某某等人在八布乡老卡、八布街现场直播KTV附近、八布乡攀枝花、杨万九号界公路上持刀和钢管将路过此处的货车拦停后向驾驶员收钱以及遇到群众来围堵，被当场抓获的事实。 （4）同案人苏某的供述与辩解，证实其与田某某、王某乙、“狗德”（叶某某）等人在八布老卡、八布街现场直播KTV门口的公路上对路过的货车拦停后向驾驶员收钱以及其还将车钥匙拔了，车的大灯关了，田某某、叶某某持刀恐吓车上人员，田某某还用刀捅了车胎和车上拉的牛。后因害怕已经报警，其遂将车钥匙还给驾驶员，让驾驶员赶快离开的事实。 （5）同案人王某乙的供述与辩解，证实2016年7月份的一天晚上，其与苏某、叶某某、田某某、刘某等人在八布老卡持刀抢劫货车司机的钱，当晚抢到云G牌照两辆货车司机的800元，同时抢了姚某甲的600元钱。同时还证实在2016年8月份的一天晚上，与苏某、田某某、叶某某在八布街现场直播KTV门口公路上拦停一辆拉牛的货车要钱，在要钱过程中，田某某、叶某某分别持刀恐吓，苏某让其放哨，后因派出所出警而未得逞的事实。 （6）同案人陆某甲的供述与辩解，证实2016年8月份的一天晚上，其与何某某、叶某某、田某某等人在八布攀枝花的公路上拦截走私物品的车辆索要钱财，其中强行要了季某乙的100元钱。拦车时使用的2把刀其中一把是田某某的，另一把是“蚂蚱”的事实。“蚂蚱”系同案人王某乙。 （7）同案人陆某乙的供述与辩解，证实2016年9月份的一天晚上，其与田某某、何某某、叶某某等人在八布攀枝花公路上，拦截季某乙货车抢劫钱财的事实。 （8）同案人高某、季某甲、闵某某、王某丁、李某乙、陆某甲、陆某乙7人的供述与辩解，均证实2016年9月的一天晚上，与何某某、叶某某9人相互邀约在杨万九号界，持刀和钢管对路过的货车驾驶员进行抢劫的事实。 （9）同案人高某、季某甲、闵某某、李某乙4人的供述与辩解，均证实2016年10月7日凌晨，与何某某、叶某某相互邀约在杨万九号界，持刀和钢管对路过的货车驾驶员进行抢劫的事实。 6、麻栗坡县发展和改革局价格认证中心麻发改价认［2016］123号涉案财物价格认定结论书，证实价格认定标的为麻栗坡县公安局杨万边防派出所办理的杨某甲、王某丙被抢劫案被毁坏的轮胎，价格认定标的在价格认定基准日的认定价格为人民币壹仟捌佰陆拾元整，￥1860.00元。 7、现场勘验检查笔录及照片 （1）姚某甲2016年7月份在麻栗坡县八布乡被抢劫案发现场位于麻栗坡县八布乡八布农场老卡队原农场房屋东北侧100余米处路上，系补勘现场，侦查人员以照片和笔录的形式对证据进行固定，能证实案发现场的基本概况。 （2）李某甲2016年8月份在麻栗坡县八布乡被抢劫案发现场位于八布乡现场直播KTV路段和八布乡同福宾馆附近，系补勘现场，侦查人员以照片和笔录的形式对证据进行固定，能证实案发现场的基本概况。 （3）季某乙2016年9月份在麻栗坡县八布乡被抢劫案发现场位于八布乡攀枝花路段，系补勘现场，侦查人员以照片和笔录的形式对证据进行固定，能证实案发现场的基本概况。 （4）姚某甲2016年9月份在麻栗坡县八布乡被抢劫案发现场位于八布乡那灯村委会攀枝花村至中越5号界碑的公路上，系补勘现场，侦查人员以照片和笔录的形式对证据进行固定，能证实案发现场的基本概况。 （5）甘某、王某己、王某某2016年10月7日在杨万九号界被抢劫案，系公安机关接到报案后及时对案发现场进行了勘查，现场位于麻栗坡县杨万乡长田村委会铳选丫口，现场提取物证石块2块、铁砂1袋、射钉弹1盒，侦查人员以照片和笔录的形式对证据进行固定，能证实案发现场的基本概况。 8、辨认笔录及照片 （1）经叶某某对拦车收钱地点的辨认，确认地点为八布乡老卡路段、攀枝花路段、八布乡现场直播KTV至麻栗坡县城公路100米处、八布乡岔六河乡岔路口处、八布乡同福宾馆门口路段。 （2）经王某乙对拦车收钱地点的辨认，确认地点为八布乡老卡路段、攀枝花公路大转弯处。 （3）经田某某、苏某对拦车收钱地点的辨认，确认拦路收钱、喝酒的地点为八布乡老卡路段，攀枝花公路大转弯处。 （4）经姚某甲混同辨认，确认11号翟常杰就是2016年7月、9月在八布乡老卡路段、攀枝花村公路大转弯处实施抢劫的人；3号陆某乙、9号田某某、1号王某乙就是2016年7月在八布乡老卡路段实施抢劫的人。 （5）经姚某甲对被拦车收钱地点的辨认，确认地点为八布乡哪灯村委会攀枝花路段、八布村委会老卡路段、鱼塘村路段。 （6）经田某某对被害人的辨认，确认姚某甲就是其在八布乡老卡路段、攀枝花公路大转弯处被拦车收钱的人。 （7）经何某某对拦车收钱地点的辨认，确认地点为八布乡现场直播KTV至麻栗坡县城公路100米处。 （8）经李某甲混同辨认，确认编号为1号照片上的人何某某就是对其实施抢劫的人。 （9）经李某甲对被拦车收钱地点的辨认，确认地点为八布乡现场直播KTV至麻栗坡县城公路100米处。 （10）经王某丙对涉案被告人的辨认，确认田某某就是抢劫时提着刀在车头转的人，苏某是提刀参与抢劫的人之一。 （11）经杨某甲对涉案被告人的辨认，确认苏某就是当晚在现场，并指使他人的人、田某某是用刀扎车胎的人，叶某某是用刀架在其脖子上的人。 （12）经王某乙对作案现场的辨认，确认八布乡八布街现场直播KTV门口路段就是其抢劫的地点，麻栗坡县奥龙商贸有限公司八布销售点门口就是案发当晚其放风的地点。 （13）经田某某、苏某、叶某某对拦车抢劫地点的辨认，确认地点为八布乡八布街现场直播KTV门口路段。 （14）经季某乙混同辨认，确认8号翟某、6号何某某、7号陆某甲就是在八布乡哪灯村委会攀枝花村附近实施抢劫的人。 （15）经季某乙对被拦车收钱地点的辨认，确认地点为八布乡哪灯村委会攀枝花路段、八布村委会老卡路段、八布街至哪灯公路与八布街至老卡路段公路。 （16）经沈某甲混同辨认，确认11号照片上的人为陆某乙；7号照片上的人为王某乙就是一起拦车抢劫的人；7号照片上的人为沈某2；4号照片上的人为韦某；5号照片上的人为姚某乙；3号照片上的人为姚某甲；6号照片上的人为季某乙；8号照片上的人为李某甲就是被拦车给钱的人。 （17）经叶某某混同辨认，确认9号照片上的人为田某某，6号照片上的人为苏某，7号照片上的人为闵某某就是一起拦车抢劫的人。 （18）经蔡某混同辨认，确认10号照片上的人为高某、7号照片上的人为闵某某、2号照片上的人为陆某甲、9号照片上的人为叶某某、11号照片上的人为何某某就是拦车抢劫的人。 （19）经被告人何某某及同案人叶某某、高某、闵某某、季某甲、李某乙对抢劫作案现场辨认，确认抢劫地点为麻栗坡县杨万乡长田村委会铳选丫口。 （20）经同案人高某、闵某某、李某乙辨认抢劫所使用的交通工具照片，证实抢劫所使用的交通工具为一辆牌照为云H×××××的面包车。 （21）经被告人何某某及同案人叶某某、季某甲、李某乙辨认抢劫所使用的交通工具照片，证实抢劫所使用的交通工具为一辆牌照为云H×××××的轿车。 （22）经季某甲混同辨认，确认2号照片上的人为何某某、10号照片上的人为陆某甲、11号照片上的人为苏某就是在一起抢劫的人。 （23）经甘某混同辨认，确认1号照片上的人为闵某某、7号照片上的人为何某某、3号照片上的人为李某乙、7号照片上的人为高某、10号照片上的人为叶某某就是拦车抢劫的人。 （24）经吴朝发混同辨认，确认6号照片上的人为叶某某就是拦车抢劫的人。 以上证据，由公安机关依法收集，证据来源合法，内容客观、真实，且证据间能相互印证，足以证明本案事实，本院予以确认。 ","cpfxgc":"本院认为，被告人田某某、何某某以非法占有为目的，使用暴力和胁迫方法多次强行劫取公民财物，数额较大的行为，触犯了《中华人民共和国刑法》第二百六十三条之规定，均已构成抢劫罪。犯罪事实清楚，证据确实、充分，公诉机关指控的罪名成立。对被告人田某某、何某某应依法惩罚。本案中起诉书指控被告人田某某抢劫两辆云G牌照的货车，无被害人陈述，只有被告人供述，无其他证据予以证实，故该桩指控不能成立。被告人田某某曾因犯罪被判刑，有犯罪前科，酌情予以从重处罚。被告人田某某、何某某辩称及辩护人认为田某某、何某某的行为不构成抢劫罪，构成敲诈勒索罪的意见，经查，被告人田某某、何某某在每次作案时均是人数众多的共同作案，且作案时间选择在夜晚，采用占堵道路，使用刀、钢管等工具，胁迫被害人交出钱财，从主观上具有明显的当场劫取财物的故意，客观行为上实施了利用摩托车等工具占堵道路，多人围住被害人驾驶的车辆，控制被害人，迫使被害人交出财物，被告人取得财物与暴力胁迫之间具有直接的因果关系，被告人田某某、何某某行为构成抢劫罪，故该辩解理由不能成立，本院不予采纳。被告人田某某提出没有参与起诉书指控的第二桩的犯罪事实，经查，有被告人何某某和同案人的供述相相互印证，故该辩解理由不能成立，本院不予采纳。被告人何某某辩护人建议在三年以下判处的意见不当，本院不予采纳。被告人田某某、何某某的辩护人认为具有坦白、认罪态度好与庭审查明的相符，本院予以采纳。公诉机关建议对被告人田某某、何某某在有期徒刑十年以上的幅度内予以量刑，并处罚金的建议恰当，本院予以采纳。据此，根据被告人田某某、何某某的犯罪事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十三条第（四）项、第二十五条第一款、第六十七条第三款、第四十七条、第六十四条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人田某某犯抢劫罪，判处有期徒刑十一年，并处罚金人民币5000.00元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月31日起至2027年10月30日止，罚金自判决生效之日起一个月内向本院缴纳，逾期不缴纳的，强制缴纳）。 二、被告人何某某犯抢劫罪，判处有期徒刑十年，并处罚金人民币5000.00元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月13日起至2027年8月4日止，已减除2016年10月8日至2016年11月15日先行羁押的39天。罚金自判决生效之日起一个月内向本院缴纳，逾期不缴纳的，强制缴纳）。 三、随案移送的OPPO牌R9m手机一部、刀一把，记录在案，依法没收销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向文山壮族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"云南省麻栗坡县人民法院 刑事判决书 （2017）云2624刑初90号 公诉机关麻栗坡县人民检察院。 被告人田某某，男，1998年1月15日出生，壮族，高中文化，无业，云南省麻栗坡县人，家住云南省文山壮族苗族自治州麻栗坡县。2014年12月9日因犯故意伤害罪、盗窃罪被云南省麻栗坡县人民法院判处有期徒刑两年零一个月，并处罚金1000元，2016年4月24日刑满释放。因本案于2016年10月31日被麻栗坡县公安局刑事拘留，2016年12月8日被麻栗坡县人民检察院批准逮捕，同日被麻栗坡县公安局执行逮捕，现羁押于麻栗坡县看守所。 辩护人肖炜捷、李伟，云南杨柏王律师事务所律师。 被告人何某某（曾用名：何某某），男，1994年9月11日出生，壮族，初中文化，无业，云南省麻栗坡县人，家住云南省文山壮族苗族自治州麻栗坡县。因本案于2016年10月8日被麻栗坡县公安局刑事拘留，2016年11月14被麻栗坡县人民检察院作出不批准逮捕决定，2016年11月15日被释放，2016年11月16日被麻栗坡县公安局决定取保候审。2017年9月13日经麻栗坡县人民法院决定逮捕，同日被麻栗坡县公安局执行逮捕，现羁押于麻栗坡县看守所。 辩护人张萍，云南杨柏王（麻栗坡）律师事务所律师。 麻栗坡县人民检察院以麻检刑诉（2017）86号起诉书指控被告人田某某、何某某犯抢劫罪，于2017年8月2日向本院提起公诉。 本院受理后，依法组成合议庭，公开开庭审理了本案。麻栗坡县人民检察院指派检察员周会仙出庭支持公诉，被告人田某某及其辩护人肖炜捷、李伟，被告人何某某及其辩护人张萍到庭参加诉讼。现已审理终结。 麻栗坡县人民检察院指控：1、2016年7月份的一天晚上凌晨1时许，被告人田某某与王某乙（另案处理）、苏某（另案处理）、叶某某（另案处理）等人在八布乡老卡路段持刀以占堵道路的方式拦截了两辆云G牌照的货车，每车劫取400元人民币，后又拦截了被害人姚某甲雇驾驶员的货车，向货主姚某甲抢劫现金600元人民币，当晚共抢劫现金1400元人民币。 2、2016年8月份的一天晚上凌晨1时许，被告人何某某、田某某与叶某某（另案处理）等人在八布乡十字街吃烧烤，看见李某甲拉猪的130货车经过后，几人分别骑两辆摩托车追至八布现场直播KTV附近强行将李某甲驾驶的货车拦停，向李某甲抢劫现金400元人民币。 3、2016年8月7日凌晨3时许，被告人田某某与苏某（另案处理）、叶某某（另案处理）、王某乙（另案处理）在麻栗坡县八布乡八布街现场直播KTV路段强行拦截驾车途经此处的杨某戊、王某丙。由王某乙到八布街十字路口放哨，苏某、田某某、叶某某持刀威胁杨某戊、王某丙，并扎破受害人三条车胎、砍伤车上所拉三头牛胁迫被害人交出钱财。后因公安机关出警，田某某等人急忙离开现场。 4、2016年9月份的一天晚上凌晨1时许，被告人何某某、田某某与陆某甲（另案处理）、陆某乙（另案处理）、叶某某（另案处理）、沈某甲（另案处理）等人在八布乡攀枝花村上方大转弯处拦截季某乙货车抢劫100元人民币，姚某甲货车抢劫100元人民币，当晚共抢劫现金200元人民币。 5、2016年9月28日晚上凌晨1时许，被告人何某某与闵某某（另案处理）、季某甲（另案处理）、高某（另案处理）、王某丁（另案处理）、叶某某（另案处理）、李某乙（另案处理）、陆某乙（另案处理）、陆某甲（另案处理）共九人经相邀商议，闵某某、季某甲、高某、王某丁四人驾驶闵某某的白色微型车，叶某某、李某乙、何某某、陆某乙、陆某甲五人骑两辆摩托车携带钢管和砍刀从八布出发至杨万九号界公路铳选路段上，对从九号界拉大米及拉猪的货车进行拦路抢劫。高某、季某甲驾驶闵某某的白色微型车至杨万九号界边进行观察和望风，叶某某、李某乙、何某某、陆某乙、陆某甲通过手持钢管和砍刀以占堵道路方式分别对驾驶员蔡某、王某戊驾驶的货车实施抢劫，当晚共抢劫现金800元。 6、2016年10月7日凌晨3时许，被告人何某某与闵某某（另案处理）、季某甲（另案处理）、高某（另案处理）、叶某某（另案处理）、李某乙（另案处理）经相邀商议，由闵某某和季某甲分别驾车从八布出发至杨万九号界公路铳选路段，由季某甲驾车至杨万新寨岔路口望风，高某、叶某某、何某某、李某乙通过手持钢管和砍刀以占堵道路方式分别对驾驶员甘某、王某己、王某某驾驶的货车实施拦路抢劫，当晚共抢劫现金700元。 为证明指控事实，公诉机关当庭列举了物证、书证、证人证言、被害人陈述，被告人的供述与辩解、鉴定意见、现场勘验、检查、辨认笔录及照片等证据。 公诉机关认为，被告人田某某、何某某使用暴力手段，强行劫取他人财物的行为，已触犯了《中华人民共和国刑法》第二百六十三条之规定，犯罪事实清楚，证据确实充分，应以抢劫罪追究其刑事责任。建议对被告人田某某在有期徒刑十年以上的幅度内予以量刑，并处罚金。建议对被告人何某某在有期徒刑十年以上的幅度内予以量刑，并处罚金。 被告人田某某辩称，起诉书指控的第二桩其没有参与，对罪名认为构成敲诈勒索罪，不构成抢劫罪，其没有持刀威胁，钱都是与对方交谈商量后自愿给的，并没有抢。 被告人田某某的辩护人对本案的定性提出异议，认为被告人田某某的行为仅构成敲诈勒索罪，而不构成抢劫罪。起诉书指控的第一桩对两辆云G牌照的货车进行占堵持刀拦截，没有被害人的陈述在案印证，事实不清，证据不足，不能认定。被告人敲诈勒索的对象是走私的违法犯罪人员，被害人具有一定过错，被告人暴力程度没有达到抢劫罪的程度，胁迫手段没有对人的生命和身体造成危险，被害人具有意志和行为自由没有达到不能抵抗而交付财物，被害人交付钱财是担心自己走私行为被被告人举报而交付，不符合抢劫罪主客观要件，被告人田某某的行为只构成敲诈勒索罪。 被告人何某某辩称，其的行为构成敲诈勒索罪，认为量刑过重。 被告人何某某的辩护人对本案的定性提出异议，认为被告人何某某的行为构成敲诈勒索罪，而不构成抢劫罪。被告人何某某的行为符合敲诈勒索罪的构成要件，被告人参与敲诈勒索的数额未达到数额巨大，也无其它严重情节，被抓获后，如实供述犯罪事实，认罪态度好，系初犯。建议对被告人何某某在有期徒刑三年以下判处。 经审理查明，1、2016年7月份的一天晚上凌晨1时许，被告人田某某与王某乙（另案处理）、苏某（另案处理）、叶某某（另案处理）等人在八布乡老卡路段持刀以占堵道路的方式拦截姚某甲雇请的130货车驾驶员，向货主姚某甲抢劫现金600元人民币。 2、2016年8月份的一天晚上凌晨1时许，被告人何某某、田某某与叶某某等人在八布乡十字街吃烧烤，看见李某甲拉猪的130货车经过后，几人分别骑两辆摩托车追至八布现场直播KTV附近强行将李某甲驾驶的货车拦停，向李某甲抢劫现金400元人民币。 3、2016年8月7日凌晨3时许，被告人田某某与苏某、叶某某、王某乙在麻栗坡县八布乡八布街现场直播KTV路段强行拦截驾车途经此处的杨某戊、王某丙。由王某乙到八布街十字路口放哨，苏某、田某某、叶某某持刀威胁杨某戊、王某丙，并扎破被害人三条车胎、砍伤车上所拉三头牛胁迫被害人交出钱财。后因公安机关出警，田某某等人急忙离开现场。 4、2016年9月份的一天晚上凌晨1时许，被告人何某某、田某某与陆某甲（另案处理）、陆某乙（另案处理）、叶某某、沈某甲（另案处理）等人在八布乡攀枝花村上方大转弯处拦截季某乙货车抢劫100元人民币，姚某甲货车抢劫100元人民币，当晚共抢劫现金200元人民币。 5、2016年9月28日晚上凌晨1时许，被告人何某某与闵某某（另案处理）、季某甲（另案处理）、高某（另案处理）、王某丁（另案处理）、叶某某、李某乙（另案处理）、陆某乙、陆某甲九人经相邀商议，闵某某、季某甲、高某、王某丁四人驾驶闵某某的白色微型车，叶某某、李某乙、何某某、陆某乙、陆某甲五人骑两辆摩托车携带钢管和砍刀从八布出发至杨万九号界公路铳选路段上，对从九号界拉大米及拉猪的货车进行拦路抢劫。高某、季某甲驾驶闵某某的白色微型车至杨万九号界边进行观察和望风，叶某某、李某乙、何某某、陆某乙、陆某甲通过手持钢管和砍刀以占堵道路方式分别对驾驶员蔡某、王某戊驾驶的货车实施抢劫，当晚共抢劫现金800元。 6、2016年10月7日凌晨3时许，被告人何某某与闵某某、季某甲、高某、叶某某、李某乙经相邀商议，由闵某某和季某甲分别驾车从八布出发至杨万九号界公路铳选路段，由季某甲驾车至杨万新寨岔路口望风，高某、叶某某、何某某、李某乙通过手持钢管和砍刀以占堵道路方式分别对驾驶员甘某、王某己、王某某驾驶的货车实施拦路抢劫，当晚共抢劫现金700元。 上述事实，有经庭审举证、质证的下列证据证实： 1、物证，OPPO牌R9m手机一部系被告人何某某用于相互联系作案以及对抢劫货车拍照车牌时使用的手机；刀一把经同案人王某乙辨认系其从家中拿出来提供给叶某某等人用于拦车要钱时所使用的工具，叶某某辨认该刀是其伙同田某某等人拦车要钱时使用的工具。 2、书证 （1）姚某甲在老卡被抢劫案受案登记表、立案决定书，证实姚某甲被抢劫案系侦查机关在工作中发现，于2016年11月2日立为“姚某甲在老卡被抢劫案”办理。 （2）李某甲在八布乡现场直播KTV路段被抢劫案受案登记表、立案决定书，证实李某甲在八布乡现场直播KTV路段被抢劫案系侦查机关在工作中发现，于2016年11月3日立为“李某甲八月份在现场直播KTV路段被拦路抢劫案”办理。 （3）麻栗坡县公安局八布边防派出所出具的在2016年8月7日出警处理杨某甲、王某丙被抢劫案的情况说明，杨某甲、王某丙被抢劫案接待报警案件记录、接处警登记表、立案决定书，证实2016年8月7日凌晨，因杨某甲、王某丙被抢劫，麻栗坡县公安局八布边防派出所接到汪光跃电话报警，八布边防派出所出警处理，但到达现场后，被告人与被害人均不在现场，后联系被害人，被害人杨某甲于2016年10月17日才到麻栗坡县公安局八布边防派出所报案称其与王某丙于2016年8月7日凌晨在八布街尾被四人持刀抢劫，麻栗坡县公安局八布边防派出所于2016年10月17日受理案件，于2016年10月26日立为“杨某甲、王某丙被抢劫案”办理。 （4）姚某甲在攀枝花村被抢劫案受案登记表、立案决定书，证实姚某甲在攀枝花村附近一处公路上被抢劫一案系侦查机关在工作中发现，于2016年11月2日立为“姚某甲在攀枝花村被抢劫案”办理。 （5）季某乙在攀枝花村被抢劫案受案登记表、立案决定书，证实季某乙在攀枝花村村尾被抢劫案系侦查机关在工作中发现，于2016年11月2日立为“季某乙9.07在攀枝花村被抢劫案”办理。 （6）蔡某在九号界公路铳选丫口被抢劫案受案登记表、立案决定书，证实蔡某被抢劫案系侦查机关在工作中发现，于2016年10月25日立为“蔡某被抢劫案”办理。 （7）王某戊在八布乡南清村被抢劫案受案登记表、立案决定书，证实王某戊被抢劫案系侦查机关在工作中发现，2016年11月3日分别立为“王某戊9.29、9.30南清被拦路抢劫案”办理。 （8）何某乙被抢劫案接处警登记表、立案决定书，证实何某乙被抢劫案系由王某己于2016年10月7日报案至麻栗坡县公安局杨万边防派出所，于2016年10月25日立为“何某乙被抢劫案”办理。 （9）甘某被抢劫案接待报警案件记录、接处警登记表、立案决定书，证实甘某被抢劫一案由甘某于2016年10月7日报案至麻栗坡县公安局杨万边防派出所，于2016年10月7日立为“甘某被抢劫案”办理。 （10）麻栗坡县公安局传唤证、麻栗坡县公安局杨万边防派出所出具的抓获何某某的抓获经过说明、入所健康检查表、拘留证、麻栗坡县人民检察院不批准逮捕决定书、释放通知书、麻栗坡县公安局取保候审决定书，证实何某乙被抢劫一案，王某己于2016年10月7日5时24分报案至麻栗坡县公安局，麻栗坡县公安局经工作发现何某某等人具有作案嫌疑，于2016年10月7日20时将何某某传唤到案，在传唤过程中，何某某配合工作，无拒绝、阻碍、抗拒、逃跑行为，2016年10月8日被麻栗坡县公安局刑事拘留，因麻栗坡县人民检察院不批准逮捕，于2016年11月15日被释放，2016年11月16日被麻栗坡县公安局取保候审。 （11）麻栗坡县公安局八布边防派出所出具的抓获田某某的经过说明、入所健康检查表、麻栗坡县公安局拘留证、麻栗坡县人民检察院批准逮捕决定书，麻栗坡县公安局逮捕证，证实王某丙、杨某甲被抢劫一案，侦查机关经工作发现田某某具有作案嫌疑，于2016年10月30日19时40分，将田某某传唤到案，在传唤过程中田某某配合工作，没有拒绝、阻碍、抗拒、逃跑行为，2016年10月31日被麻栗坡县公安局刑事拘留，2016年12月8日经麻栗坡县人民检察院批准逮捕，同日被麻栗坡县公安局执行逮捕。 （12）户口证明、前科查询记录、云南省麻栗坡县人民法院刑事附带民事判决书，证实被告人何某某出生于1994年9月11日，无犯罪前科；被告人田某某出生于1998年1月15日，2014年11月17日因犯故意伤害、盗窃罪被本院判处有期徒刑二年零一个月，并处罚金人民币1000.00元，2016年4月24日刑满释放。 （13）扣押决定书、随案移交物品清单，证实麻栗坡县公安局依法扣押的OPPO牌R9m手机一部、刀一把已随案移送。 （14）情况说明2份，证实2016年10月7日，杨万边防派出所民警接警后，立即前往杨万乡九号界公路铳选丫口处警，在处警过程中，有一名群众向民警提交了一把刀（木质把手，把手长12.5厘米，刀刃长36厘米，刀刃宽6.5厘米），称这是拦路抢劫人员使用的2把刀其中的一把，群众提交后就离开了现场，当时由于现场群众较多，现场混乱，民警未能及时对提交刀的群众进行询问，后民警未能找到该名群众，在抓获犯罪嫌疑人后，所有犯罪嫌疑人均表示该刀不是其使用的刀，案件二次补充侦查时，经民警审讯，同案人王某乙供述2016年10月7日群众提交的刀（木质把手，把手长12.5厘米，刀刃长36厘米，刀刃宽6.5厘米）系其从家中拿出来提供给叶某某等人用于拦车要钱时所使用的工具，并对该刀进行了辨认，同案人叶某某也供述了该刀系其伙同田某某等人拦车要钱时使用的工具，也是王某丙、杨某某被抢劫案中使用的工具。 3、证人证言 （1）何某甲的证言，证实其系何某某的姐姐，自愿担任何某某在取保候审期间的保证人，并能履行保证人义务的事实。 （2）夏某（别名汪某某）的证言，证实2016年8月7日凌晨3时许，王某丙打电话向其求救，说他在拉牛返回途经八布街被人持刀抢劫，要求其赶紧送钱过去，后其向派出所报警的事实。 （3）张某的证言，证实2016年8月份的一天早上，杨某甲到其店里以1960元钱换了3条轮胎，被换的轮胎是被刀刺坏的，听杨某甲说是在八布街被人拦他车要钱，他没有给钱，拦他车的人就用刀将轮胎刺坏的事实。 （4）申某、毕某、王某甲的证言，证实在2016年8月初，三人以低于市场价格各向王某丙购买一头受刀伤的黄牛的事实。 （5）项某的证言，证实2016年10月份的一天凌晨，其听说有人铳选路段拦路收钱，其去到现场后，有4、5个人在路边烤火，刚开始不确定是不是那帮人在拦路收钱，大概过了10分钟左右，附近的村民都过来了，那帮人看见来了很多人就跑到山上去了，然后其就与附近的村民在路边等天亮，天亮时我们就在下面喊“让那帮收过路某的人下山来，如果不下来就搜山了，然后从山上就下来了4个拦路收钱的人，同时证实这些人在拦路收钱时准备有刀和钢管的事实。 （6）程某的证言，证实其听说有人在杨万铳选抢钱，就过去看，去到现场看到抢钱的那些人被大家抓下来蹲在路边，年龄大概在18岁左右，记得好像一共有5个人的事实。 （7）杨某乙的证言，证实2016年10月的一天，其听说有人在杨万铳选拦路收钱，人已经被抓了，就过去看，看到有三名男子在路边蹲起，还有几个在山上没有下来，拦路收钱的那些人的微型车被砸烂的事实。 （8）杨某丙的证言，证实2016年10月份的一天，其听说有人在铳选拦路收钱，去到后看到有5个人往山上跑，后面那些人被我们在山下等的人喊下山来，下来之后让他们蹲在路边，之后是谁报警其就不知道了，在现场看到刀和钢管的事实。 （9）杨某丁的证言，证实2016年10月份的一天，其听别人说有5、6个人在铳选拦路收钱，然后就去看，去的时候那些人看见本地人多就跑到山上去，后来大家在喊，那些人可能因为害怕就从山上下来，下来之后全部在路边蹲起，其还问他们多大了，在现场看到有刀的事实。 （10）王某己的证言，证实2016年10月7日凌晨4时许，其妻子开一辆小车跟在侄儿子王某某开的大车后面，其开一辆大车走在最后面，快到杨万长田铳选丫口时接到妻子的电话，说她和王某某在铳选丫口被几个年轻的小伙子拦路抢劫，那些人手里拿着刀和铁棍，说一辆车要开200元才给过，不然就不给过，说了好多好话都不让过，问怎么办，其叫妻子先开钱过去再说，打完电话其就打电话报警的事实。 4、被害人陈述 （1）姚某甲的陈述，证实2016年4月-9月份期间，其在晚上拉猪过程中，被人3次拦路要钱，其中7月份在八布老卡被田某某等人拦路强行要走600元、9月份在八布攀枝花与季某乙一起被田某某等人拦路强行要走100元，拦路要钱的人手里有刀的事实。 （2）李某甲的陈述，证实2016年8月份在八布乡现场直播KTV前路段被4、5个骑摩托车的人拦路抢劫钱财的事实。 （3）王某丙的陈述，证实2016年8月7日凌晨，其与杨某戊驾驶拉牛的货车经过八布街，要到八布农场时，被四名男子将车拦停，索要钱财。在此过程中被持刀恐吓，并看见有人将刀伸进驾驶室里面，被拔掉车钥匙，后因没有要到钱财，对方砍伤三头牛，捅破三条车胎后匆忙将其放行的事实。 （4）杨某甲的陈述，证实2016年8月7日凌晨，其开车帮王某丙拉牛经过八布街时，被四名男子持刀威胁索要钱财，其中有人用刀敲打车门，还把刀伸进驾驶室恐吓，后对方没有要到钱财，遂将车上的牛、车轮胎损坏后让其离开的事实。 （5）季某乙的陈述，证实2016年8、9月份期间，其在拉货过程中多次在八布老卡、八布攀枝花路段被田某某、叶某某、“小成”（何某某）等人拦路要钱，被强行要走200元的事实。 （6）蔡某的陈述，证实2016年9月，其驾驶货车途经杨万乡铳选丫口路段时，被人拦停货车强行要走400元钱的事实。 （7）王某戊的陈述，证实2016年9月的一天晚上，其帮姚某乙拉货的过程中，被3、5个男子强行要走钱财的事实。 （8）甘某的陈述，证实2016年10月7日凌晨5时许，其驾驶货车行至杨万乡长田村委会铳选丫口时被五个人截停索要200元钱，在交出100元钱后才被放行的事实。 （9）何某乙的陈述，证实2016年10月7日凌晨，其两辆货车在铳选丫口被5、6个持刀男人拦路要了400元钱的事实。 （10）王某某的陈述，证实2016年10月7日凌晨，其驾驶货车在杨万乡铳选丫口被5、6个手里提刀和钢管的人拦路要钱的事实。 （11）吴某某的陈述，证实2016年10月7日凌晨，在杨万铳选丫口被5个人拦停货车索要钱财的事实。 5、被告人及同案人供述与辨解 （1）被告人田某某的供述与辩解，证实2016年7月-9月份，其与何某某、苏某、叶某某、王某乙等人在八布乡老卡、八布街现场直播KTV、八布乡攀枝花村路段对途经此处的货车驾驶员进行拦路收钱以及用刀戳破货车轮胎和砍伤车上拉的牛的事实。 （2）被告人何某某的供述与辩解，证实2016年8月-10月份，其与田某某、叶某某、闵某某、季某甲、高某等人在八布现场直播KTV附近、八布攀枝花路段、杨万九号界公路持刀和钢管对途经此处的货车驾驶员进行拦路收钱以及用手机拍车牌照的事实。 （3）同案人叶某某的供述与辩解，证实在2016年7月-9月份，其与苏某、田某某、何某某、王某乙、高某、季某甲、闵某某等人在八布乡老卡、八布街现场直播KTV附近、八布乡攀枝花、杨万九号界公路上持刀和钢管将路过此处的货车拦停后向驾驶员收钱以及遇到群众来围堵，被当场抓获的事实。 （4）同案人苏某的供述与辩解，证实其与田某某、王某乙、“狗德”（叶某某）等人在八布老卡、八布街现场直播KTV门口的公路上对路过的货车拦停后向驾驶员收钱以及其还将车钥匙拔了，车的大灯关了，田某某、叶某某持刀恐吓车上人员，田某某还用刀捅了车胎和车上拉的牛。后因害怕已经报警，其遂将车钥匙还给驾驶员，让驾驶员赶快离开的事实。 （5）同案人王某乙的供述与辩解，证实2016年7月份的一天晚上，其与苏某、叶某某、田某某、刘某等人在八布老卡持刀抢劫货车司机的钱，当晚抢到云G牌照两辆货车司机的800元，同时抢了姚某甲的600元钱。同时还证实在2016年8月份的一天晚上，与苏某、田某某、叶某某在八布街现场直播KTV门口公路上拦停一辆拉牛的货车要钱，在要钱过程中，田某某、叶某某分别持刀恐吓，苏某让其放哨，后因派出所出警而未得逞的事实。 （6）同案人陆某甲的供述与辩解，证实2016年8月份的一天晚上，其与何某某、叶某某、田某某等人在八布攀枝花的公路上拦截走私物品的车辆索要钱财，其中强行要了季某乙的100元钱。拦车时使用的2把刀其中一把是田某某的，另一把是“蚂蚱”的事实。“蚂蚱”系同案人王某乙。 （7）同案人陆某乙的供述与辩解，证实2016年9月份的一天晚上，其与田某某、何某某、叶某某等人在八布攀枝花公路上，拦截季某乙货车抢劫钱财的事实。 （8）同案人高某、季某甲、闵某某、王某丁、李某乙、陆某甲、陆某乙7人的供述与辩解，均证实2016年9月的一天晚上，与何某某、叶某某9人相互邀约在杨万九号界，持刀和钢管对路过的货车驾驶员进行抢劫的事实。 （9）同案人高某、季某甲、闵某某、李某乙4人的供述与辩解，均证实2016年10月7日凌晨，与何某某、叶某某相互邀约在杨万九号界，持刀和钢管对路过的货车驾驶员进行抢劫的事实。 6、麻栗坡县发展和改革局价格认证中心麻发改价认［2016］123号涉案财物价格认定结论书，证实价格认定标的为麻栗坡县公安局杨万边防派出所办理的杨某甲、王某丙被抢劫案被毁坏的轮胎，价格认定标的在价格认定基准日的认定价格为人民币壹仟捌佰陆拾元整，￥1860.00元。 7、现场勘验检查笔录及照片 （1）姚某甲2016年7月份在麻栗坡县八布乡被抢劫案发现场位于麻栗坡县八布乡八布农场老卡队原农场房屋东北侧100余米处路上，系补勘现场，侦查人员以照片和笔录的形式对证据进行固定，能证实案发现场的基本概况。 （2）李某甲2016年8月份在麻栗坡县八布乡被抢劫案发现场位于八布乡现场直播KTV路段和八布乡同福宾馆附近，系补勘现场，侦查人员以照片和笔录的形式对证据进行固定，能证实案发现场的基本概况。 （3）季某乙2016年9月份在麻栗坡县八布乡被抢劫案发现场位于八布乡攀枝花路段，系补勘现场，侦查人员以照片和笔录的形式对证据进行固定，能证实案发现场的基本概况。 （4）姚某甲2016年9月份在麻栗坡县八布乡被抢劫案发现场位于八布乡那灯村委会攀枝花村至中越5号界碑的公路上，系补勘现场，侦查人员以照片和笔录的形式对证据进行固定，能证实案发现场的基本概况。 （5）甘某、王某己、王某某2016年10月7日在杨万九号界被抢劫案，系公安机关接到报案后及时对案发现场进行了勘查，现场位于麻栗坡县杨万乡长田村委会铳选丫口，现场提取物证石块2块、铁砂1袋、射钉弹1盒，侦查人员以照片和笔录的形式对证据进行固定，能证实案发现场的基本概况。 8、辨认笔录及照片 （1）经叶某某对拦车收钱地点的辨认，确认地点为八布乡老卡路段、攀枝花路段、八布乡现场直播KTV至麻栗坡县城公路100米处、八布乡岔六河乡岔路口处、八布乡同福宾馆门口路段。 （2）经王某乙对拦车收钱地点的辨认，确认地点为八布乡老卡路段、攀枝花公路大转弯处。 （3）经田某某、苏某对拦车收钱地点的辨认，确认拦路收钱、喝酒的地点为八布乡老卡路段，攀枝花公路大转弯处。 （4）经姚某甲混同辨认，确认11号翟常杰就是2016年7月、9月在八布乡老卡路段、攀枝花村公路大转弯处实施抢劫的人；3号陆某乙、9号田某某、1号王某乙就是2016年7月在八布乡老卡路段实施抢劫的人。 （5）经姚某甲对被拦车收钱地点的辨认，确认地点为八布乡哪灯村委会攀枝花路段、八布村委会老卡路段、鱼塘村路段。 （6）经田某某对被害人的辨认，确认姚某甲就是其在八布乡老卡路段、攀枝花公路大转弯处被拦车收钱的人。 （7）经何某某对拦车收钱地点的辨认，确认地点为八布乡现场直播KTV至麻栗坡县城公路100米处。 （8）经李某甲混同辨认，确认编号为1号照片上的人何某某就是对其实施抢劫的人。 （9）经李某甲对被拦车收钱地点的辨认，确认地点为八布乡现场直播KTV至麻栗坡县城公路100米处。 （10）经王某丙对涉案被告人的辨认，确认田某某就是抢劫时提着刀在车头转的人，苏某是提刀参与抢劫的人之一。 （11）经杨某甲对涉案被告人的辨认，确认苏某就是当晚在现场，并指使他人的人、田某某是用刀扎车胎的人，叶某某是用刀架在其脖子上的人。 （12）经王某乙对作案现场的辨认，确认八布乡八布街现场直播KTV门口路段就是其抢劫的地点，麻栗坡县奥龙商贸有限公司八布销售点门口就是案发当晚其放风的地点。 （13）经田某某、苏某、叶某某对拦车抢劫地点的辨认，确认地点为八布乡八布街现场直播KTV门口路段。 （14）经季某乙混同辨认，确认8号翟某、6号何某某、7号陆某甲就是在八布乡哪灯村委会攀枝花村附近实施抢劫的人。 （15）经季某乙对被拦车收钱地点的辨认，确认地点为八布乡哪灯村委会攀枝花路段、八布村委会老卡路段、八布街至哪灯公路与八布街至老卡路段公路。 （16）经沈某甲混同辨认，确认11号照片上的人为陆某乙；7号照片上的人为王某乙就是一起拦车抢劫的人；7号照片上的人为沈某2；4号照片上的人为韦某；5号照片上的人为姚某乙；3号照片上的人为姚某甲；6号照片上的人为季某乙；8号照片上的人为李某甲就是被拦车给钱的人。 （17）经叶某某混同辨认，确认9号照片上的人为田某某，6号照片上的人为苏某，7号照片上的人为闵某某就是一起拦车抢劫的人。 （18）经蔡某混同辨认，确认10号照片上的人为高某、7号照片上的人为闵某某、2号照片上的人为陆某甲、9号照片上的人为叶某某、11号照片上的人为何某某就是拦车抢劫的人。 （19）经被告人何某某及同案人叶某某、高某、闵某某、季某甲、李某乙对抢劫作案现场辨认，确认抢劫地点为麻栗坡县杨万乡长田村委会铳选丫口。 （20）经同案人高某、闵某某、李某乙辨认抢劫所使用的交通工具照片，证实抢劫所使用的交通工具为一辆牌照为云H×××××的面包车。 （21）经被告人何某某及同案人叶某某、季某甲、李某乙辨认抢劫所使用的交通工具照片，证实抢劫所使用的交通工具为一辆牌照为云H×××××的轿车。 （22）经季某甲混同辨认，确认2号照片上的人为何某某、10号照片上的人为陆某甲、11号照片上的人为苏某就是在一起抢劫的人。 （23）经甘某混同辨认，确认1号照片上的人为闵某某、7号照片上的人为何某某、3号照片上的人为李某乙、7号照片上的人为高某、10号照片上的人为叶某某就是拦车抢劫的人。 （24）经吴朝发混同辨认，确认6号照片上的人为叶某某就是拦车抢劫的人。 以上证据，由公安机关依法收集，证据来源合法，内容客观、真实，且证据间能相互印证，足以证明本案事实，本院予以确认。 本院认为，被告人田某某、何某某以非法占有为目的，使用暴力和胁迫方法多次强行劫取公民财物，数额较大的行为，触犯了《中华人民共和国刑法》第二百六十三条之规定，均已构成抢劫罪。犯罪事实清楚，证据确实、充分，公诉机关指控的罪名成立。对被告人田某某、何某某应依法惩罚。本案中起诉书指控被告人田某某抢劫两辆云G牌照的货车，无被害人陈述，只有被告人供述，无其他证据予以证实，故该桩指控不能成立。被告人田某某曾因犯罪被判刑，有犯罪前科，酌情予以从重处罚。被告人田某某、何某某辩称及辩护人认为田某某、何某某的行为不构成抢劫罪，构成敲诈勒索罪的意见，经查，被告人田某某、何某某在每次作案时均是人数众多的共同作案，且作案时间选择在夜晚，采用占堵道路，使用刀、钢管等工具，胁迫被害人交出钱财，从主观上具有明显的当场劫取财物的故意，客观行为上实施了利用摩托车等工具占堵道路，多人围住被害人驾驶的车辆，控制被害人，迫使被害人交出财物，被告人取得财物与暴力胁迫之间具有直接的因果关系，被告人田某某、何某某行为构成抢劫罪，故该辩解理由不能成立，本院不予采纳。被告人田某某提出没有参与起诉书指控的第二桩的犯罪事实，经查，有被告人何某某和同案人的供述相相互印证，故该辩解理由不能成立，本院不予采纳。被告人何某某辩护人建议在三年以下判处的意见不当，本院不予采纳。被告人田某某、何某某的辩护人认为具有坦白、认罪态度好与庭审查明的相符，本院予以采纳。公诉机关建议对被告人田某某、何某某在有期徒刑十年以上的幅度内予以量刑，并处罚金的建议恰当，本院予以采纳。据此，根据被告人田某某、何某某的犯罪事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十三条第（四）项、第二十五条第一款、第六十七条第三款、第四十七条、第六十四条、第五十二条、第五十三条之规定，判决如下： 一、被告人田某某犯抢劫罪，判处有期徒刑十一年，并处罚金人民币5000.00元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月31日起至2027年10月30日止，罚金自判决生效之日起一个月内向本院缴纳，逾期不缴纳的，强制缴纳）。 二、被告人何某某犯抢劫罪，判处有期徒刑十年，并处罚金人民币5000.00元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月13日起至2027年8月4日止，已减除2016年10月8日至2016年11月15日先行羁押的39天。罚金自判决生效之日起一个月内向本院缴纳，逾期不缴纳的，强制缴纳）。 三、随案移送的OPPO牌R9m手机一部、刀一把，记录在案，依法没收销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向文山壮族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长胡跃明 审判员谌素荣 人民陪审员刘学勇 二〇一七年十月三十日 书记员吴开涵","writId":"000c0682baf2074058ee02567724861fec4","writName":"田某某、何某某抢劫一审刑事判决书"}
