{"ajId":"5b0672ab-f561-4f80-bd66-dd58df6e0638","ajName":"瞿琪奇、应隽等诈骗一案","ajjbqk":" 上海市宝山区人民检察院指控，2015年1月13日，在王某某的居间介绍下，傅某、郝某某、丁某等人带被害人范某某至本市控江路、大连路路口的一家拉面店与被告人唐彦约谈，双方谈妥借款人民币3万元（以下币种均为人民币），后由唐彦在附近一家农业银行以资金走账的方式“空放”12万元给范某某，范某某当场全部取现，将其中10.5万元交给唐彦，实际得款1.5万元，且该款随后被傅某等人以“中介”好处费的形式瓜分，当日范某某分文未得。次日，被告人唐彦以范某某借条住址写错为由拒绝发放贷款余额1.5万元，并以借条和银行走账金额向范索要全部借款12万元。尔后，被告人唐彦在明知12万元借款是“空放”且范某某对借款数额提出异议的情况下，仍将范某某转手给被告人应隽“平账”，由应隽采用上述同样的方式，在本市宝山区淞滨路农业银行“空放”15万元给范某某，并让范写下借条，范当场全部取现，12万元归还唐彦，3万元作为利息交应隽，范仍然分文未得。2015年1月14日晚起至案发，应隽多次带多人至范某某家中索要15万元借款。 2015年1月24日15时许，在本市虹口区大连路上的一家馄饨店，在被害人杭某某原本只想借款3，000元的情况下，傅某、郝某某、朱某某等人进一步诱骗杭某某借款4万元，并通过王某某、被告人唐彦将杭某某介绍给被告人瞿琪奇，谈妥由后者作为资方放贷。次日，瞿琪奇、唐彦在工商银行同济大学支行“空放”高利贷16万元给杭某某，杭某某当场取现12万元还给瞿琪奇，余4万元交给傅某等人，其中3.5万元作为“中介费”由傅某、郝某某、朱某某、王某某等人分赃化用，杭实际得款5，000元，唐彦从瞿琪奇处获得中介费5，000元。同年8月10日，被告人瞿琪奇伙同被告人应隽至杭某某位于本市某地居住地楼下，以上述16万元借款“利滚利”已达90万元为由向杭索要欠款，并给杭两个选择，一是拉到外面打一顿，回家跪在父母面前让父母还钱，二是瞿帮杭以名下房产抵押贷款，一部分归还欠款，一部分由瞿帮杭放贷赚利息赎房，以此诱骗杭某某作出抵押名下房产借新贷还旧贷的选择。8月下旬，瞿琪奇伙同应隽，找锁匠并诱骗杭从家中偷出房产证，带杭至本市大连路、大柏树等P2P、小贷公司处操作抵押贷款，在操作不成的情况下，进而诱骗杭将房产过户给马某某，以马某某的名义贷款给杭某某。8月28日，瞿琪奇、应隽带杭至本市南京西路699号链家总部签订房屋买卖合同，约定房价为170万元。10月21日，马某某支付了29万元、22万元、17万元房款后，杭某某将房产过户给马某某。10月29日，马某某与杭约定房价变更为160万元后，支付余款90万元。期间，杭某某所得158万元房款除支付中介费、税费外，均取现、转账给瞿琪奇。同期，瞿琪奇还先后于2015年8月27日、10月17日转账22万元、42万元给杭某某进行资金走账，以对应其让杭写的90万元借条数额，后杭均全部取现交还给瞿。2015年10月2日、29日，瞿琪奇让杭某某先后汇款5.2万元、90万元给瞿，由此让杭还清欠款。另查明，2015年8月，在第一次找锁匠偷房产证后的二、三天，瞿琪奇、应隽又找锁匠，让杭将房产证放回家中大橱抽屉。2016年2月4日，马某某以182.5万元的价格将房产销售给杨某，杨某付清全款，当杨某要求入住时，被害人杭某某及家人才发现瞿琪奇所还房产证系伪证。经上海城市房地产估价有限公司估价，以2015年8月28日为估价时点，某地房屋价值194万元。 为证实前述指控的事实，公诉人当庭宣读或出示了被害人陈述、同案关系人的供述、证人证言、借条、收条、银行业务回单、对账单、银行卡历史明细、微信照片、《诊疗意见书》、工作情况、被告人供述及前科材料、谅解书及收条、手机通话记录、房地产买卖合同、公证书、借据等书证、居住房地产估价报告等证据。公诉机关据此认为，被告人瞿琪奇、应隽、唐彦互相结伙或结伙他人，骗取他人财物，其中被告人瞿琪奇、应隽诈骗数额特别巨大，被告人唐彦诈骗数额巨大，其行为均构成诈骗罪，被告人瞿琪奇、唐彦系主犯，被告人应隽系从犯且具有坦白情节，可以对应隽从轻或减轻处罚。提请本院根据《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款之规定，追究被告人瞿琪奇、应隽、唐彦的刑事责任。 被告人瞿琪奇辩称其真实借款给被害人杭某某，其向杭某某催讨的债务包括本金、利息及违约金，并没有实施“套路贷”诈骗，被害人是自愿将其房产出售用于还债，房产证也并非其伪造和调包。 其辩护人提出瞿琪奇对傅某等人在网上发布不实信息并不知情，瞿琪奇真实借款16万元给被害人杭某某且有银行转账明细印证，现有证据无法证实瞿琪奇向被害人讨要的具体金额。瞿琪奇虽支付了锁匠开锁费用，但仅为了办理抵押手续，而不能证实其调换了房产证，被害人在房产买卖合同上签字应承担相应责任，除非有证据证实其受到胁迫。马某某购房虽价格略低，但没有达到造成重大误解的程度，也没有证据证实马某某参与诈骗，且房款确已汇入杭某某银行账户。本案现有证据只能证实资金流向，不能证实杭某某借款中的12万元及卖房款有进入瞿琪奇或其他相关人员的账户，故瞿琪奇的行为不构成犯罪。 被告人应隽对公诉机关指控的犯罪事实及罪名不持异议。 其辩护人提出虚构事实诱骗被害人借款系傅某等人实施，应隽并没有参与其中，仅是在介绍人使得被害人杭某某陷入错误认识的情况下，应隽作为资方介入其中并放任其后果发生，起到了帮助作用，主观上系间接故意；唐彦的行为完成了对范某某诈骗的过程，应隽基于唐彦的信誉、房产信息、借款期限短、风险小可控性大等原因予以“平账”，平账并非仅存在于“套路贷”违法行为中，合法的债权转移也称平账；应隽没有事先与他人共谋，非法所得仅有5万元，系从犯；应隽具有坦白情节，有积极赔偿意愿，没有前科劣迹，建议对其适用缓刑。 被告人唐彦对公诉机关指控的主要犯罪事实及罪名不持异议。 其辩护人提出唐彦在首次到案时被取保候审，后公安机关已作出其不构成刑事犯罪的处理；唐彦在指控的第二节犯罪事实中仅起介绍作用，并不清楚瞿琪奇和被害人杭某某商谈借款的过程，没有与瞿琪奇有共同诈骗杭某某的故意，仅是事后获得介绍费；唐彦接到公安机关通知后主动到案，且交代了主要犯罪事实，系自首；唐彦系初犯，建议对其减轻处罚并适用缓刑。 被害人杭某某的诉讼代理人提出所谓的债务本身就是“空放”给被害人的虚假债务，是“套路贷”诈骗的手段，对于刚刚成年的杭某某而言，根本无法完成伪造房产证、短期内完成房屋出售过户等行为。 经审理查明： 1、2015年1月13日，在王某某（已起诉）的居间介绍下，傅某、郝某某（已起诉）及丁某（另案处理）等人带被害人范某某（未成年人）至本市控江路、大连路路口的一家拉面店，与被告人唐彦谈妥由范某某借款3万元，后唐彦在附近农业银行内以资金走账的方式“空放”12万元给范某某，范某某书写12万元欠条，并当场全部取现后将其中10.5万元交还给唐彦，余款1.5万元被傅某等人以“中介费”的名义瓜分，当日范某某分文未得。次日，唐彦以范某某借条住址写错为由拒绝发放贷款余额1.5万元，并以借条和银行走账金额向范索要全部借款12万元未果。尔后，唐彦将上述12万元的虚假债权转至被告人应隽处“平账”，由应隽在本市宝山区淞滨路农业银行“空放”15万元给范某某，并让范写下借条，范当场全部取现后将其中12万元归还唐彦，3万元作为利息交应隽，范仍分文未得。2015年1月14日晚起至案发，应隽多次带多人至范某某家中索要15万元借款。 2、2015年1月24日15时许，在本市虹口区大连路上的一家馄饨店内，在被害人杭某某（未成年人）原本只想借款3，000元的情况下，傅某、郝某某及朱某某（另案处理）等人进一步诱骗杭某某借款4万元，并经王某某及被告人唐彦介绍给被告人瞿琪奇谈妥由瞿琪奇作为资方放贷。次日，瞿琪奇、唐彦在工商银行同济大学支行“空放”高利贷16万元给杭某某，杭某某当场取现12万元还给瞿琪奇，余4万元交给傅某等人，其中3.5万元作为“中介费”由傅某、郝某某、朱某某、王某某等人分赃化用，杭实际得款5，000元，唐彦从瞿琪奇处获得中介费5，000元。同年8月10日，瞿琪奇、应隽向杭某某索要上述16万元借款及高额利息，胁迫杭以其名下房产抵押贷款归还欠款。8月下旬，瞿琪奇、应隽至杭某某居住地，找锁匠打开大橱抽屉锁并诱骗杭从家中偷出房产证，几天后，瞿琪奇又让锁匠开锁，让杭将房产证放回家中，瞿、应二人又带杭某某至P2P、小贷公司等处操作抵押贷款，在操作不成的情况下，进而诱骗杭将房产过户给马某某（另案处理），以马某某的名义贷款给杭某某。8月28日，瞿琪奇、应隽带杭至本市南京西路699号链家总部签订房屋买卖合同，约定房价为170万元。马某某先后于2015年8月29日、8月30日、9月29日转入杭某某银行账户29万元、22万元、17万元房款后，杭某某于2015年10月21日将房产过户给马某某。2015年10月29日，马某某与杭约定房价变更为160万元后，转入杭某某银行账户余款90万元，杭某某于当日将90万元转入瞿琪奇银行账户，其余钱款均于房款入账当日或次日以现金方式取款，另于2015年10月2日汇款5.2万元给瞿琪奇。同期，瞿琪奇还先后于2015年8月27日、10月17日转账22万元、42万元给杭某某进行资金走账，以对应其让杭写的90万元借条数额。 另查明，2016年2月4日，马某某以182.5万元的价格将房产转售给杨某，当杨某要求入住时，被害人杭某某及家人才发现杭某某名下房产已转卖他人及瞿琪奇所还房产证系伪证。经上海城市房地产估价有限公司估价，以2015年8月28日为估价时点，某地房屋价值194万元。 被告人应隽于2015年9月1日在本市西藏北路、海宁路被抓获并刑事拘留，同年9月30日被取保候审；被告人唐彦于2015年2月11日在本市杨浦区国和二村102号301室被抓获，同年3月20日被取保候审，被告人应隽、唐彦均于2016年3月15日被解除取保候审，后被告人瞿琪奇、应隽、唐彦于同年9月20日接公安人员电话通知后自行至公安机关，三名被告人到案后均未如实供述自己的犯罪事实，其中被告人应隽在审查起诉阶段如实交代了上述犯罪事实，被告人唐彦当庭如实供述了主要犯罪事实。被告人瞿琪奇揭发他人冒用身份的情况，帮助公安机关侦破案件发现嫌疑人。案发后，唐彦收到王某某、傅某、郝某某等人的退款后，将12万元归还应隽并补偿被害人范某某3万元、应隽补偿被害人范某某1.5万元，均取得被害人谅解；被告人唐彦家属代为退赔被害人杭某某5万元。 认定以上事实的证据有： 1、被害人范某某的陈述及借条、收条、中国农业银行业务回单、银行卡明细对账单，证实范某某从其朋友丁某转发的QQ信息得知“未成年人借钱不用还”，遂于2015年1月13日14时许，由丁某带范某某与郝某某见面，经郝某某介绍认识了傅某。郝某某、傅某又带范某某与唐彦见面，双方谈妥借款3万元，但借条写了12万元，傅某、唐彦和范某某一起至农业银行，唐彦划账给范某某12万元，后由范某某取出交还给唐彦10.5万元，余款1.5万元全给了傅某。次日，唐彦又以范某某借条住址写错为由没有再放贷剩余1.5万元，范实际分文未得，郝某某和傅某各分得五千元。2015年1月14日下午，唐彦称不再放贷并要求范某某归还12万元，后将范某某带至应隽处，威胁其写了一张15万元的借条，并在农业银行转账至范某某账户15万元，再由范某某全额取出，唐彦拿走了12万元，应隽拿走了3万元，后范和家人遭到应隽等人威胁逼债，遂报警。 2、证人范A某（系范某某父亲）的证言及上海市精神卫生中心、上海市心理咨询中心《诊疗意见》，证实范某某在分文未得的情况下，被放高利贷人诈骗15万元，被人追债不敢回家，因精神异常至医院诊疗。 3、被害人杭某某的陈述及辨认笔录，证实2015年1月中下旬，杭某某看见一条“未成年人借钱无需还”的微信内容欲借款，遂于2015年1月24日下午，经“黄毛”男子（朱某某）介绍至约定地点与王某某、傅某、郝某某碰面，王某某询问其家庭、房产情况，后唐彦将杭某某带至和平公园附近的上岛咖啡内，“黄毛”等人让杭某某向资方瞿琪奇借款4万元，事后分给杭5，000元。咖啡店内，资方瞿琪奇又询问了杭某某家庭、房产情况，并约定次日再碰头，瞿琪奇将一张格式化写有欠8万元的借条让杭某某签字，并将杭某某的身份证押在瞿琪奇处，随后杭某某跟唐彦、瞿琪奇至工商银行，瞿琪奇将16万元现金汇入杭某某银行账户内，又让杭当场取出12万元还给瞿琪奇，唐彦、瞿琪奇随即离开。杭某某又和“黄毛”、傅某、郝某某、王某某至工商银行ATM机转账2万元给傅某，另取现2万元交给傅某，傅某还给了杭某某5，000元。2015年8月10日晚，瞿琪奇和应隽向杭某某索要高达90万元的债务，他们以让其父母还钱相威胁，逼迫杭某某将房子做抵押贷款还债。因杭某某的房产证被其母亲锁在大橱抽屉内，趁其母亲不在家之机，应隽和瞿琪奇至其住处，由应隽叫来锁匠打开抽屉，将房产证交给瞿琪奇，事后应隽和瞿琪奇将用好的房产证还给杭某某，又帮杭叫了锁匠开锁放回抽屉，最终杭和家人发现放回的房产证是假的。瞿琪奇带杭某某至P2P公司、多家银行、静安区公证处等地申请贷款未果。2015年8月28日，瞿琪奇又让杭某某至南京西路699号链家与马某某签订房屋买卖合同，将房产过户至马某某名下后，马某某再将钱款汇入杭某某银行卡内。杭某某共转账给瞿琪奇95.2万元，瞿琪奇通过银行走账“空放”借款，其实际没有拿到钱款。2015年10月16日晚，瞿琪奇和应隽又让杭某某补签了二张合计90万元的借条，后瞿琪奇的手机一直处于关机状态。 4、同案关系人傅某的供述，证实2015年1月13日，郝某某的朋友丁某介绍了一名未成年人范某某来借钱，傅某联系王某某，再由王某某介绍到唐彦处借钱。当日17时许，王某某约傅某至农业银行，傅某看到唐彦和范某某正在银行走账放贷12万元，后由范某某将10.5万元交还给唐彦，范某某又把余款1.5万元给了傅某，傅某给了王某某5，000元、郝某某1，000元，傅某自己拿了1，000元，剩余的钱全部给了丁某。因范某某将住址写错，唐彦仅放贷了1.5万元，之后没有再放贷。2015年1月23日，经朱某某介绍杭某某至傅某、郝某某处借款，傅某当日联系王某某，再由王某某联系资方，并约定次日碰面商议。2015年1月24日，傅某、郝某某、王某某、朱某某、杭某某至约定地点，王某某询问了杭某某的房产等情况，并电话联系了资方唐彦，后唐彦开车将王某某、杭某某带离商议具体细节。次日，傅某接到王某某电话让其到一家工商银行ATM机拿好处费，听王某某称唐彦放了4万元借款。杭某某从其银行卡内取款2万元作为好处费交给王某某，还通过转账方式汇款2万元至傅某银行卡，傅某从其银行卡取现5，000元给了杭某某，傅某、朱某某、郝某某各分得5，000元。唐彦是放高利贷的，先通过银行走账多放给借款人，再让借款人取出多放钱款还给资方，资方会按走账的金额讨债。 5、同案关系人郝某某的供述及其辨认的微信打印照片，证实2015年1月，郝某某转发了“未成年人借款不用还”的微信，并留有自己的联系电话。2015年1月13日上午，丁某介绍其朋友范某某借钱，并将范某某的身份证信息发给郝某某，郝某某再转发给了傅某，傅某通过王某某介绍到唐彦处借款，他们都清楚范某某是未成年人。傅某称中介放贷1.5万元给范某某，郝某某、王某某、傅某、丁某四人从范某某处拿走了1.5万元好处费，范某某实际没有拿到钱，郝某某分得3，000元。次日，唐彦没有再放贷给范某某。郝某某知道资方“空放”贷款，事后再按银行走账的金额向借款人索债。2015年1月中下旬，朱某某向郝某某介绍一名未成年人杭某某来借钱，郝某某经由傅某联系王某某约见资方。杭某某起初只想借5，000元，因郝某某等人要从中抽取中介费和好处费，又说服杭某某向资方借4万元，王某某询问了杭某某的家庭、房产情况，后唐彦到场带着杭某某、王某某、傅某离开。次日，王某某、傅某带着杭某某去操盘运作，傅某称资方放款给杭某某4万元，郝某某接傅某电话通知至工商银行门口拿中介费，郝某某看见傅某、王某某从ATM机上取款给了杭某某5，000元，傅某称其银行卡（杭某某银行卡转入到傅某银行卡）内尚有1.5万元，郝某某、朱某某、傅某各分得5，000元，王某某分得2万元。郝某某、傅某、朱某某是中介，王某某和唐彦是操盘手，会根据资方的要求询问借款人情况，再由资方带借款人去银行空放取钱。 6、同案关系人王某某的供述，证实唐彦是上海某某投资咨询有限公司的业务员，应隽是该公司小老板，瞿琪奇是该公司的大老板，王某某曾在该公司任职。2015年1月13日，傅某介绍一个18岁左右的男孩范某某来借钱，并约定于当日下午见面，唐彦带范某某到农业银行走账12万元。当晚，王某某、唐彦、傅某、郝某某、范某某等碰面，唐彦说当日放贷给范某某1.5万元，余款明后日再放，范某某将1.5万元全部给了傅某，傅某给了王某某3，000元中介费。王某某在微信朋友圈看到过郝某某转发的“未成年人借钱不用还”的信息。2015年1月24日，郝某某、傅某、朱某某、杭某某与王某某见面，王某某询问了杭某某的偿还能力，杭某某起初想借款三五千元，郝某某等人就将杭叫到一边聊了几句，杭改口称要借3万元，后唐彦将杭某某带走了。次日下午，王某某接到唐彦电话称昨日单子谈成了，让王去拿车马费。王某某看见郝某某裤袋内放有约一万元现金，傅某通过ATM机从杭某某银行卡汇款至傅银行卡，唐彦给了王某某500元好处费。傅某等介绍人会问借款人收取10％的介绍费给王某某和唐彦分，唐彦的上家资方是瞿琪奇，会给唐彦5％的奖励。 7、同案关系人丁某的证言，证实丁某收到郝某某转发的“未成年人借钱不用还”的微信，将未成年人范某某的身份证信息发给郝某某商谈借款之事。2015年1月13日下午，丁某带着未成年人范某某与郝某某见面后，经郝某某介绍认识了傅某，傅某又带范某某与唐彦见面谈借钱的事情。后范某某和丁某讲，唐彦当日放贷1.5万元，但都给傅某拿走了，傅某称1万元被唐彦拿走了，只剩下5，000元。次日，范某某和唐彦又出去了，但没有把钱借给范某某，丁某没有拿到好处费。丁某从范某某处得知，范先后写了二张12万和15万元的借条，在农业银行走账的。 8、同案关系人朱某某的证言，证实朱某某看见郝某某转发的一条“未成年人借款不用还”的微信内容后转发，杭某某看见此信息后主动联系朱某某要求借款。2015年1月24日，经朱某某介绍杭某某与傅某、王某某等人见面，并约定次日放贷。次日下午，朱某某和郝某某、傅某、王某某在大连路115号一家工商银行门口等，当时杭某某的借款已经转至傅某银行卡，傅某从其银行卡取款5，000元给了杭某某，朱某某、郝某某、傅某各分得5，000元介绍费。2016年3月，朱某某将其5，000元介绍费退还给了傅某。 9、证人张某某的证言及辨认笔录，证实2015年8月，张某某二次至本市某地开锁，当时只有一个像男孩的女孩子和一个男子在，第一次是让张某某将大橱抽屉锁打开，拿出了一本房产证，又让张将锁锁好。过了二三天，他们又让张某某去开锁，将房产证放入抽屉，又让他将锁锁好。经辨认，瞿琪奇系2015年8月让他去上述地址二次开抽屉锁，又将抽屉锁锁好的男子。 10、杭某某二张工商银行卡历史明细、上海某某投资咨询有限公司档案机读材料、上海市公安局宝山分局淞南派出所出具的《工作情况》、杭某某的通话记录，证实2015年1月25日，从瞿琪奇银行卡转存16万元至杭某某工商银行卡后取现12万元，另从ATM机取现共计2万元，余款2万元转存傅某银行卡；2015年8月27日，从瞿琪奇银行卡转入杭某某银行卡22万元，当日取款5万元；2015年8月28日，转入杭某某银行卡5，000元，次日从ATM机转出5，000元；2015年8月29日，马某某汇入杭某某银行卡29万元；2015年8月30日，杭某某取款29万元，马某某又汇入22万元至杭某某银行卡，杭再次取款15.7万元、6.28万元；2015年9月29日，马某某汇入杭某某银行卡17万元，次日消费1.7万元、取款10.05万元；2015年10月2日，转入瞿琪奇账户5.2万元；2015年10月17日，瞿琪奇汇入杭某某银行卡42万元，次日取款42万元；2015年10月29日，马某某汇入杭某某银行卡90万元，当日将90万元转入瞿琪奇账户。另证实，上海某某投资咨询有限公司法定代表人系潘某某，2015年8月29日存入马某某银行账户的29万元，系潘某某存入。 11、上海市房地产登记信息二份、上海市房地产买卖合同二份、销售不动产统一发票（代开）、税收缴款书、房地产借款抵押合同、具有强制执行效力的债权文书公证书、借据、上海市杨浦公证处公证书、《协助查询财产通知书》、中国工商银行个人业务凭证、签单服务确认书、工作情况等、个人账户交易明细清单、杨某借记卡账户历史明细清单、中国工商银行凭证、孙刚平安银行个人转账汇款凭证、证人杨永山、杨某的证言及提交的证据（复印件），上海城市房地产估价有限公司出具的《上海市宝山区某地居住房地产估价报告》，证实杭某某于2015年8月28日与马某某签订房地产买卖合同，于2015年10月21日将杭名下的房产上海市某地过户给马某某，马某某又于2015年12月7日与杨某签订房地产买卖合同，将上述房产出售给杨某的情况。 12、鉴定聘请书、上海市房地产权证（复印件）、伪证没收凭证，证实记载坐落于本市某地房地产权证书系伪证。 13、被告人唐彦的供述，证实经傅某、王某某介绍，于2015年1月13日下午，唐彦、傅某和范某某一起至农业银行，唐彦转账“空放”给范某某12万元，范某某当场取出12万元现金，但范实际只拿了1.5万元。次日，唐彦以范某某住址错误为由，向范某某索要钱款，后将范某某介绍给应隽处“平账”，并在农业银行转账至范某某账户15万元，由范某某取出15万元后，唐彦拿走了12万元。唐彦放贷时清楚范某某是未成年人。2015年1月，经王某某介绍称有杭姓小姑娘（杭某某）要借款，唐彦将此情况告诉瞿琪奇，唐彦、瞿琪奇与杭某某面谈约定借款给杭。次日，瞿琪奇称银行走账16万元，实际放贷4万元给杭某某，瞿琪奇给唐彦5，000元介绍费。事后，王某某、傅某和郝某某将7万元给唐彦，唐彦将7万元（转至左涛账户）和2万元现金还给了瞿琪奇。 14、被告人应隽的供述，证实2015年1月14日，经唐彦介绍，范某某到应隽处借款12万元，收取利息3万元，范某某写了15万元的借条，并在农业银行转账给范某某15万元，后范某某再当场取出，听范某某说其中12万元给了唐彦。当晚，应隽开始向范某某索债。案发后，唐彦将12万元还给应隽，让应隽不要再向范某某索要债务，应隽借款时清楚范某某是未成年人。2015年8月10日，应隽、瞿琪奇至杭某某住处将杭带至阳曲路上岛咖啡，并让杭某某归还欠款，杭称没有拿过这么多钱，瞿琪奇威胁杭某某称：如果不还钱，就找她父母还钱，或者让杭某某的房产作抵押贷款归还欠款，杭某某同意后者。当晚，瞿琪奇还让杭某某写了一张10万元的借条。2015年8月中旬，瞿琪奇让应隽接杭某某至大连路飞虹路一家P2P公司、大柏树小贷公司办理房产抵押贷款未果。2015年8月下旬，杭某某的房产证被她妈妈锁在大橱里，瞿琪奇、应隽找了锁匠开锁把杭某某的房产证偷了出来。2015年8月底，瞿琪奇让应隽带杭某某至南京西路附近链家与马某某签订房屋买卖合同，马某某没有能力买房，另找人办理了100万元的贷款，应隽认为马某某来买这房子也是有问题的。2016年1月，瞿琪奇分给应隽5万元，分给马某某1万元，作为这个事情的酬劳。期间，瞿琪奇汇款给杭某某是瞿琪奇走银行流水的需要，目的是让银行流水与借贷人写的借条数额一致，将来可以依据借条和银行流水起诉借贷人还钱。 15、上海市公安局宝山分局淞南派出所出具的《工作情况说明》，证实本案的案发及被告人瞿琪奇、应隽、唐彦的到案经过。 16、谅解书、收条、收款条暨承诺书、本院代管款单据等，证实案发后，唐彦收到王某某、傅某、郝某某等人的退款后，将12万元归还应隽并补偿被害人范某某3万元、应隽补偿被害人范某某1.5万元，均取得被害人谅解；审理过程中，唐彦家属代为退赔被害人杭某某5万元。 17、被告人瞿琪奇、应隽、唐彦的户籍信息及被告人瞿琪奇的前科材料、检举揭发他人犯罪的有关材料，证实被告人瞿琪奇因伪造公司印章罪、合同诈骗罪、信用卡诈骗罪被判刑及其检举揭发他人犯罪的情况。 上述证据均经当庭出示、辨认、质证等法庭调查程序查证属实，证据确实、充分，应予确认。 根据审理查明的事实和证据，现对控辩双方的争议焦点评判如下： 一、关于认定本案各被告人的行为构成诈骗罪的评析 关于第一节犯罪事实及行为性质的认定：根据傅某、郝某某、王某某等供述证实其均清楚介绍给范某某借款的资方唐彦，以资金走账方式“空放”贷款，继而再向范某某催讨虚假债务，唐彦亦承认其实际放贷给范某某仅有1.5万元，但让范某某书写了与银行走账对应的12万元借条，唐彦诱使借款人签下远高于实际借款金额的借条，后又以范某某未提供正确住址为由，编造违约的借口向范某某催讨虚假债务。另唐彦、应隽的供述印证，唐彦在明知12万元是虚构债务的情况下，又将该债权转让给应隽处“平帐”，通过银行再次走账15万元，将其中12万元由被害人取现后交给唐彦，另3万元交给应隽，并让范某某写下15万元的欠条，使得范某某的借款数额不断翻倍，应隽亦在明知唐彦虚构12万元借款的情况下予以“平帐”后向范某某催讨债务，上述被告人的供述及证人证言均与被害人的报案陈述相印证，可以认定上述二名被告人的行为构成诈骗罪。 关于第二节犯罪事实及行为性质的认定：根据傅某、郝某某、王某某等供述证实了放贷人通过银行走账虚构债务继而以被害人书写的借条向被害人催讨高额债务的诈骗手段，另证实杭某某向资方商谈的借款金额为4万元，被害人杭某某陈述瞿琪奇实际放贷4万元，被傅某等人瓜分3.5万元，杭取得5，000元的内容，与事先资方与杭某某谈妥放贷的金额相符，唐彦的当庭供述也称其从瞿琪奇处得知实际放贷4万元给杭某某，银行走账16万元，故可以确定瞿琪奇实际放贷杭某某4万元的事实。 瞿琪奇当庭称其依据约定的借款利率向杭某某催讨20万元欠款，但该催讨债务远远高于正常借贷利率且依据前期“空放”的虚构债务，显然不具有合法性，另被告人应隽及被害人的陈述、证人张某某的证言印证，瞿琪奇通过言语威胁杭某某将其名下房产抵押贷款归还上述虚假欠款，并找锁匠开锁、诱骗杭某某将房产证从家中偷拿出来后再次将房产证交还给杭某某的事实，后经鉴定该房产证系伪证，符合资方向被害人催讨虚假债务继而诱骗以房抵债的“套路贷”实施诈骗的特征。 另，根据银行账户交易明细可以看出，马某某将房款汇入杭某某银行账户后，钱款就于当日或次日从杭某某账户内以现金方式取款，直至2015年10月，杭某某将钱款5.2万元、90万元汇入瞿琪奇后其本人银行账户已所剩无几。瞿琪奇让杭某某先后书写共计90万元的欠条以此对应银行流水，但杭某某的90万元债务发生是在卖房过程中，其已拿到部分卖房款，被害人没有继续向瞿琪奇借款的必要和理由。综上，本院认为，瞿琪奇通过银行走账虚构债务，即为瞿琪奇等人实施的套路诈骗行为。被告人瞿琪奇及辩护人认为瞿琪奇不构成诈骗罪的辩护意见，本院不予采纳。 二、关于本案犯罪金额及犯罪既未遂的认定 第一节犯罪事实中，被告人唐彦以银行走账方式虚构债务的情况下，又将该债权转让给应隽处“平帐”，被告人应隽亦在明知唐彦虚构借款的情况下予以“平帐”后向范某某催讨债务，应认定二名被告人对犯罪金额15万元有共同的犯罪故意和犯罪行为。本节犯罪因意志以外的原因而没能收回虚构的“空放”钱款，属于实施诈骗犯罪的过程中因意志以外的原因而未得逞，系犯罪未遂。 第二节犯罪事实中，被告人唐彦主观上明知瞿琪奇以“空放”走账虚假放贷16万元给杭某某的行为，对于瞿琪奇从杭某某处实际取得上述诈骗金额具有概括性故意并放任此结果发生，应当在16万元犯罪金额的范围认定唐彦与瞿琪奇承担共同诈骗的刑事责任，且犯罪既遂。 被告人瞿琪奇伙同应隽，以“套路贷”手法诱骗杭某某借款并签下巨额借条，以办理抵押贷款为由欺骗杭某某从家中偷出房产证配合过户，最终导致杭某某对房产失去所有权，犯罪数额特别巨大，且犯罪既遂；被告人应隽作为事中参与者，协助瞿琪奇实施诈骗，与瞿琪奇承担共同责任。 三、本案各被告人的作用与地位的说明 被告人唐彦在第一节犯罪事实中，是以银行走账“空放”给范某某继而实施诈骗的直接行为人，被告人应隽在明知唐彦“空放”给范某某的情况下予以“平账”，以此大幅度地垒高借款金额，继而向被害人威胁催讨债务，二人均系利益的最大受益者，均不能认定为从犯；在第二节犯罪事实中，被告人唐彦促成了被害人杭某某向资方瞿琪奇借款的行为，在瞿琪奇虚假放贷实施诈骗被害人的过程中起到了重要作用，被告人应隽协助瞿琪奇对杭某某实施诈骗行为，其中被告人瞿琪奇在共同犯罪中系主犯，被告人应隽起次要作用，系从犯，依法可以对应隽减轻处罚。被告人应隽的辩护人提出应隽系从犯的辩护意见，本院予以采纳。 四、各被告人具有的法定或酌定量刑情节 被告人瞿琪奇、应隽、唐彦虽系接到公安人员电话通知后主动至公安机关，但三名被告人到案后均未如实供述犯罪事实，故不能认定为自首，其中应隽在审查起诉阶段如实供述了自己的犯罪事实，可以认定为坦白，依法对应隽从轻处罚；被告人唐彦当庭认罪态度较好，虽不能认定为坦白，但可以酌情从轻处罚。经查，被告人瞿琪奇揭发他人冒用身份的情况，帮助公安机关破获案件发现嫌疑人，具有立功表现，依法可以从轻处罚。唐彦收到王某某、傅某、郝某某等人的退款后，将12万元归还应隽并补偿被害人范某某3万元、应隽补偿被害人范某某1.5万元经济损失并取得谅解；审理过程中，唐彦家属代为退赔被害人杭某某5万元，可以酌情从轻处罚。被告人应隽、唐彦的辩护人提出的相关量刑辩护意见，本院予以采纳，但不适宜对被告人适用缓刑。 ","cpfxgc":"综上，本院认为，被告人瞿琪奇、应隽、唐彦互相结伙或结伙他人，诈骗他人钱财，其中被告人瞿琪奇、应隽犯罪数额特别巨大，被告人唐彦犯罪数额巨大，其行为均已构成诈骗罪，应依法予以处罚。公诉机关指控的犯罪事实清楚，证据确实充分，指控的罪名成立。为保护公民财产权利不受侵犯，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第二十三条、第六十七条第三款、第六十八条、第六十四条之规定，判决如下：","pjjg":" 一、被告人瞿琪奇犯诈骗罪，判处有期徒刑十三年，并处罚金人民币二十六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月20日起至2029年9月19日止。罚金于本判决生效后十日内缴纳。） 二、被告人应隽犯诈骗罪，判处有期徒刑六年，并处罚金人民币十二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月20日起至2022年8月20日止。罚金于本判决生效后十日内缴纳。） 三、被告人唐彦犯诈骗罪，判处有期徒刑四年，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月20日起至2020年8月12日止。罚金于本判决生效后十日内缴纳。） 四、责令三名被告人退赔被害人杭某某经济损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"瞿琪奇、应隽等诈骗一审刑事判决书 上海市宝山区人民法院 刑事判决书 （2017）沪0113刑初1232号 公诉机关上海市宝山区人民检察院。 被告人瞿琪奇。 辩护人陈渊，上海市高源律师事务所律师。 被告人应隽。 辩护人宋明贵，上海济昀律师事务所律师。 辩护人李翔，上海济昀律师事务所律师。 被告人唐彦。 辩护人沈树彬，上海市度恒律师事务所律师。 上海市宝山区人民检察院以沪宝检诉刑诉（2017）1140号起诉书指控被告人瞿琪奇、应隽、唐彦犯诈骗罪，于2017年7月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市宝山区人民检察院指派检察员方正杰、孙丽娟出庭支持公诉。上列被告人及辩护人、被害人杭某某及其诉讼代理人于彩霞均到庭参加诉讼。现已审理终结。 上海市宝山区人民检察院指控，2015年1月13日，在王某某的居间介绍下，傅某、郝某某、丁某等人带被害人范某某至本市控江路、大连路路口的一家拉面店与被告人唐彦约谈，双方谈妥借款人民币3万元（以下币种均为人民币），后由唐彦在附近一家农业银行以资金走账的方式“空放”12万元给范某某，范某某当场全部取现，将其中10.5万元交给唐彦，实际得款1.5万元，且该款随后被傅某等人以“中介”好处费的形式瓜分，当日范某某分文未得。次日，被告人唐彦以范某某借条住址写错为由拒绝发放贷款余额1.5万元，并以借条和银行走账金额向范索要全部借款12万元。尔后，被告人唐彦在明知12万元借款是“空放”且范某某对借款数额提出异议的情况下，仍将范某某转手给被告人应隽“平账”，由应隽采用上述同样的方式，在本市宝山区淞滨路农业银行“空放”15万元给范某某，并让范写下借条，范当场全部取现，12万元归还唐彦，3万元作为利息交应隽，范仍然分文未得。2015年1月14日晚起至案发，应隽多次带多人至范某某家中索要15万元借款。 2015年1月24日15时许，在本市虹口区大连路上的一家馄饨店，在被害人杭某某原本只想借款3，000元的情况下，傅某、郝某某、朱某某等人进一步诱骗杭某某借款4万元，并通过王某某、被告人唐彦将杭某某介绍给被告人瞿琪奇，谈妥由后者作为资方放贷。次日，瞿琪奇、唐彦在工商银行同济大学支行“空放”高利贷16万元给杭某某，杭某某当场取现12万元还给瞿琪奇，余4万元交给傅某等人，其中3.5万元作为“中介费”由傅某、郝某某、朱某某、王某某等人分赃化用，杭实际得款5，000元，唐彦从瞿琪奇处获得中介费5，000元。同年8月10日，被告人瞿琪奇伙同被告人应隽至杭某某位于本市某地居住地楼下，以上述16万元借款“利滚利”已达90万元为由向杭索要欠款，并给杭两个选择，一是拉到外面打一顿，回家跪在父母面前让父母还钱，二是瞿帮杭以名下房产抵押贷款，一部分归还欠款，一部分由瞿帮杭放贷赚利息赎房，以此诱骗杭某某作出抵押名下房产借新贷还旧贷的选择。8月下旬，瞿琪奇伙同应隽，找锁匠并诱骗杭从家中偷出房产证，带杭至本市大连路、大柏树等P2P、小贷公司处操作抵押贷款，在操作不成的情况下，进而诱骗杭将房产过户给马某某，以马某某的名义贷款给杭某某。8月28日，瞿琪奇、应隽带杭至本市南京西路699号链家总部签订房屋买卖合同，约定房价为170万元。10月21日，马某某支付了29万元、22万元、17万元房款后，杭某某将房产过户给马某某。10月29日，马某某与杭约定房价变更为160万元后，支付余款90万元。期间，杭某某所得158万元房款除支付中介费、税费外，均取现、转账给瞿琪奇。同期，瞿琪奇还先后于2015年8月27日、10月17日转账22万元、42万元给杭某某进行资金走账，以对应其让杭写的90万元借条数额，后杭均全部取现交还给瞿。2015年10月2日、29日，瞿琪奇让杭某某先后汇款5.2万元、90万元给瞿，由此让杭还清欠款。另查明，2015年8月，在第一次找锁匠偷房产证后的二、三天，瞿琪奇、应隽又找锁匠，让杭将房产证放回家中大橱抽屉。2016年2月4日，马某某以182.5万元的价格将房产销售给杨某，杨某付清全款，当杨某要求入住时，被害人杭某某及家人才发现瞿琪奇所还房产证系伪证。经上海城市房地产估价有限公司估价，以2015年8月28日为估价时点，某地房屋价值194万元。 为证实前述指控的事实，公诉人当庭宣读或出示了被害人陈述、同案关系人的供述、证人证言、借条、收条、银行业务回单、对账单、银行卡历史明细、微信照片、《诊疗意见书》、工作情况、被告人供述及前科材料、谅解书及收条、手机通话记录、房地产买卖合同、公证书、借据等书证、居住房地产估价报告等证据。公诉机关据此认为，被告人瞿琪奇、应隽、唐彦互相结伙或结伙他人，骗取他人财物，其中被告人瞿琪奇、应隽诈骗数额特别巨大，被告人唐彦诈骗数额巨大，其行为均构成诈骗罪，被告人瞿琪奇、唐彦系主犯，被告人应隽系从犯且具有坦白情节，可以对应隽从轻或减轻处罚。提请本院根据《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款之规定，追究被告人瞿琪奇、应隽、唐彦的刑事责任。 被告人瞿琪奇辩称其真实借款给被害人杭某某，其向杭某某催讨的债务包括本金、利息及违约金，并没有实施“套路贷”诈骗，被害人是自愿将其房产出售用于还债，房产证也并非其伪造和调包。 其辩护人提出瞿琪奇对傅某等人在网上发布不实信息并不知情，瞿琪奇真实借款16万元给被害人杭某某且有银行转账明细印证，现有证据无法证实瞿琪奇向被害人讨要的具体金额。瞿琪奇虽支付了锁匠开锁费用，但仅为了办理抵押手续，而不能证实其调换了房产证，被害人在房产买卖合同上签字应承担相应责任，除非有证据证实其受到胁迫。马某某购房虽价格略低，但没有达到造成重大误解的程度，也没有证据证实马某某参与诈骗，且房款确已汇入杭某某银行账户。本案现有证据只能证实资金流向，不能证实杭某某借款中的12万元及卖房款有进入瞿琪奇或其他相关人员的账户，故瞿琪奇的行为不构成犯罪。 被告人应隽对公诉机关指控的犯罪事实及罪名不持异议。 其辩护人提出虚构事实诱骗被害人借款系傅某等人实施，应隽并没有参与其中，仅是在介绍人使得被害人杭某某陷入错误认识的情况下，应隽作为资方介入其中并放任其后果发生，起到了帮助作用，主观上系间接故意；唐彦的行为完成了对范某某诈骗的过程，应隽基于唐彦的信誉、房产信息、借款期限短、风险小可控性大等原因予以“平账”，平账并非仅存在于“套路贷”违法行为中，合法的债权转移也称平账；应隽没有事先与他人共谋，非法所得仅有5万元，系从犯；应隽具有坦白情节，有积极赔偿意愿，没有前科劣迹，建议对其适用缓刑。 被告人唐彦对公诉机关指控的主要犯罪事实及罪名不持异议。 其辩护人提出唐彦在首次到案时被取保候审，后公安机关已作出其不构成刑事犯罪的处理；唐彦在指控的第二节犯罪事实中仅起介绍作用，并不清楚瞿琪奇和被害人杭某某商谈借款的过程，没有与瞿琪奇有共同诈骗杭某某的故意，仅是事后获得介绍费；唐彦接到公安机关通知后主动到案，且交代了主要犯罪事实，系自首；唐彦系初犯，建议对其减轻处罚并适用缓刑。 被害人杭某某的诉讼代理人提出所谓的债务本身就是“空放”给被害人的虚假债务，是“套路贷”诈骗的手段，对于刚刚成年的杭某某而言，根本无法完成伪造房产证、短期内完成房屋出售过户等行为。 经审理查明： 1、2015年1月13日，在王某某（已起诉）的居间介绍下，傅某、郝某某（已起诉）及丁某（另案处理）等人带被害人范某某（未成年人）至本市控江路、大连路路口的一家拉面店，与被告人唐彦谈妥由范某某借款3万元，后唐彦在附近农业银行内以资金走账的方式“空放”12万元给范某某，范某某书写12万元欠条，并当场全部取现后将其中10.5万元交还给唐彦，余款1.5万元被傅某等人以“中介费”的名义瓜分，当日范某某分文未得。次日，唐彦以范某某借条住址写错为由拒绝发放贷款余额1.5万元，并以借条和银行走账金额向范索要全部借款12万元未果。尔后，唐彦将上述12万元的虚假债权转至被告人应隽处“平账”，由应隽在本市宝山区淞滨路农业银行“空放”15万元给范某某，并让范写下借条，范当场全部取现后将其中12万元归还唐彦，3万元作为利息交应隽，范仍分文未得。2015年1月14日晚起至案发，应隽多次带多人至范某某家中索要15万元借款。 2、2015年1月24日15时许，在本市虹口区大连路上的一家馄饨店内，在被害人杭某某（未成年人）原本只想借款3，000元的情况下，傅某、郝某某及朱某某（另案处理）等人进一步诱骗杭某某借款4万元，并经王某某及被告人唐彦介绍给被告人瞿琪奇谈妥由瞿琪奇作为资方放贷。次日，瞿琪奇、唐彦在工商银行同济大学支行“空放”高利贷16万元给杭某某，杭某某当场取现12万元还给瞿琪奇，余4万元交给傅某等人，其中3.5万元作为“中介费”由傅某、郝某某、朱某某、王某某等人分赃化用，杭实际得款5，000元，唐彦从瞿琪奇处获得中介费5，000元。同年8月10日，瞿琪奇、应隽向杭某某索要上述16万元借款及高额利息，胁迫杭以其名下房产抵押贷款归还欠款。8月下旬，瞿琪奇、应隽至杭某某居住地，找锁匠打开大橱抽屉锁并诱骗杭从家中偷出房产证，几天后，瞿琪奇又让锁匠开锁，让杭将房产证放回家中，瞿、应二人又带杭某某至P2P、小贷公司等处操作抵押贷款，在操作不成的情况下，进而诱骗杭将房产过户给马某某（另案处理），以马某某的名义贷款给杭某某。8月28日，瞿琪奇、应隽带杭至本市南京西路699号链家总部签订房屋买卖合同，约定房价为170万元。马某某先后于2015年8月29日、8月30日、9月29日转入杭某某银行账户29万元、22万元、17万元房款后，杭某某于2015年10月21日将房产过户给马某某。2015年10月29日，马某某与杭约定房价变更为160万元后，转入杭某某银行账户余款90万元，杭某某于当日将90万元转入瞿琪奇银行账户，其余钱款均于房款入账当日或次日以现金方式取款，另于2015年10月2日汇款5.2万元给瞿琪奇。同期，瞿琪奇还先后于2015年8月27日、10月17日转账22万元、42万元给杭某某进行资金走账，以对应其让杭写的90万元借条数额。 另查明，2016年2月4日，马某某以182.5万元的价格将房产转售给杨某，当杨某要求入住时，被害人杭某某及家人才发现杭某某名下房产已转卖他人及瞿琪奇所还房产证系伪证。经上海城市房地产估价有限公司估价，以2015年8月28日为估价时点，某地房屋价值194万元。 被告人应隽于2015年9月1日在本市西藏北路、海宁路被抓获并刑事拘留，同年9月30日被取保候审；被告人唐彦于2015年2月11日在本市杨浦区国和二村102号301室被抓获，同年3月20日被取保候审，被告人应隽、唐彦均于2016年3月15日被解除取保候审，后被告人瞿琪奇、应隽、唐彦于同年9月20日接公安人员电话通知后自行至公安机关，三名被告人到案后均未如实供述自己的犯罪事实，其中被告人应隽在审查起诉阶段如实交代了上述犯罪事实，被告人唐彦当庭如实供述了主要犯罪事实。被告人瞿琪奇揭发他人冒用身份的情况，帮助公安机关侦破案件发现嫌疑人。案发后，唐彦收到王某某、傅某、郝某某等人的退款后，将12万元归还应隽并补偿被害人范某某3万元、应隽补偿被害人范某某1.5万元，均取得被害人谅解；被告人唐彦家属代为退赔被害人杭某某5万元。 认定以上事实的证据有： 1、被害人范某某的陈述及借条、收条、中国农业银行业务回单、银行卡明细对账单，证实范某某从其朋友丁某转发的QQ信息得知“未成年人借钱不用还”，遂于2015年1月13日14时许，由丁某带范某某与郝某某见面，经郝某某介绍认识了傅某。郝某某、傅某又带范某某与唐彦见面，双方谈妥借款3万元，但借条写了12万元，傅某、唐彦和范某某一起至农业银行，唐彦划账给范某某12万元，后由范某某取出交还给唐彦10.5万元，余款1.5万元全给了傅某。次日，唐彦又以范某某借条住址写错为由没有再放贷剩余1.5万元，范实际分文未得，郝某某和傅某各分得五千元。2015年1月14日下午，唐彦称不再放贷并要求范某某归还12万元，后将范某某带至应隽处，威胁其写了一张15万元的借条，并在农业银行转账至范某某账户15万元，再由范某某全额取出，唐彦拿走了12万元，应隽拿走了3万元，后范和家人遭到应隽等人威胁逼债，遂报警。 2、证人范A某（系范某某父亲）的证言及上海市精神卫生中心、上海市心理咨询中心《诊疗意见》，证实范某某在分文未得的情况下，被放高利贷人诈骗15万元，被人追债不敢回家，因精神异常至医院诊疗。 3、被害人杭某某的陈述及辨认笔录，证实2015年1月中下旬，杭某某看见一条“未成年人借钱无需还”的微信内容欲借款，遂于2015年1月24日下午，经“黄毛”男子（朱某某）介绍至约定地点与王某某、傅某、郝某某碰面，王某某询问其家庭、房产情况，后唐彦将杭某某带至和平公园附近的上岛咖啡内，“黄毛”等人让杭某某向资方瞿琪奇借款4万元，事后分给杭5，000元。咖啡店内，资方瞿琪奇又询问了杭某某家庭、房产情况，并约定次日再碰头，瞿琪奇将一张格式化写有欠8万元的借条让杭某某签字，并将杭某某的身份证押在瞿琪奇处，随后杭某某跟唐彦、瞿琪奇至工商银行，瞿琪奇将16万元现金汇入杭某某银行账户内，又让杭当场取出12万元还给瞿琪奇，唐彦、瞿琪奇随即离开。杭某某又和“黄毛”、傅某、郝某某、王某某至工商银行ATM机转账2万元给傅某，另取现2万元交给傅某，傅某还给了杭某某5，000元。2015年8月10日晚，瞿琪奇和应隽向杭某某索要高达90万元的债务，他们以让其父母还钱相威胁，逼迫杭某某将房子做抵押贷款还债。因杭某某的房产证被其母亲锁在大橱抽屉内，趁其母亲不在家之机，应隽和瞿琪奇至其住处，由应隽叫来锁匠打开抽屉，将房产证交给瞿琪奇，事后应隽和瞿琪奇将用好的房产证还给杭某某，又帮杭叫了锁匠开锁放回抽屉，最终杭和家人发现放回的房产证是假的。瞿琪奇带杭某某至P2P公司、多家银行、静安区公证处等地申请贷款未果。2015年8月28日，瞿琪奇又让杭某某至南京西路699号链家与马某某签订房屋买卖合同，将房产过户至马某某名下后，马某某再将钱款汇入杭某某银行卡内。杭某某共转账给瞿琪奇95.2万元，瞿琪奇通过银行走账“空放”借款，其实际没有拿到钱款。2015年10月16日晚，瞿琪奇和应隽又让杭某某补签了二张合计90万元的借条，后瞿琪奇的手机一直处于关机状态。 4、同案关系人傅某的供述，证实2015年1月13日，郝某某的朋友丁某介绍了一名未成年人范某某来借钱，傅某联系王某某，再由王某某介绍到唐彦处借钱。当日17时许，王某某约傅某至农业银行，傅某看到唐彦和范某某正在银行走账放贷12万元，后由范某某将10.5万元交还给唐彦，范某某又把余款1.5万元给了傅某，傅某给了王某某5，000元、郝某某1，000元，傅某自己拿了1，000元，剩余的钱全部给了丁某。因范某某将住址写错，唐彦仅放贷了1.5万元，之后没有再放贷。2015年1月23日，经朱某某介绍杭某某至傅某、郝某某处借款，傅某当日联系王某某，再由王某某联系资方，并约定次日碰面商议。2015年1月24日，傅某、郝某某、王某某、朱某某、杭某某至约定地点，王某某询问了杭某某的房产等情况，并电话联系了资方唐彦，后唐彦开车将王某某、杭某某带离商议具体细节。次日，傅某接到王某某电话让其到一家工商银行ATM机拿好处费，听王某某称唐彦放了4万元借款。杭某某从其银行卡内取款2万元作为好处费交给王某某，还通过转账方式汇款2万元至傅某银行卡，傅某从其银行卡取现5，000元给了杭某某，傅某、朱某某、郝某某各分得5，000元。唐彦是放高利贷的，先通过银行走账多放给借款人，再让借款人取出多放钱款还给资方，资方会按走账的金额讨债。 5、同案关系人郝某某的供述及其辨认的微信打印照片，证实2015年1月，郝某某转发了“未成年人借款不用还”的微信，并留有自己的联系电话。2015年1月13日上午，丁某介绍其朋友范某某借钱，并将范某某的身份证信息发给郝某某，郝某某再转发给了傅某，傅某通过王某某介绍到唐彦处借款，他们都清楚范某某是未成年人。傅某称中介放贷1.5万元给范某某，郝某某、王某某、傅某、丁某四人从范某某处拿走了1.5万元好处费，范某某实际没有拿到钱，郝某某分得3，000元。次日，唐彦没有再放贷给范某某。郝某某知道资方“空放”贷款，事后再按银行走账的金额向借款人索债。2015年1月中下旬，朱某某向郝某某介绍一名未成年人杭某某来借钱，郝某某经由傅某联系王某某约见资方。杭某某起初只想借5，000元，因郝某某等人要从中抽取中介费和好处费，又说服杭某某向资方借4万元，王某某询问了杭某某的家庭、房产情况，后唐彦到场带着杭某某、王某某、傅某离开。次日，王某某、傅某带着杭某某去操盘运作，傅某称资方放款给杭某某4万元，郝某某接傅某电话通知至工商银行门口拿中介费，郝某某看见傅某、王某某从ATM机上取款给了杭某某5，000元，傅某称其银行卡（杭某某银行卡转入到傅某银行卡）内尚有1.5万元，郝某某、朱某某、傅某各分得5，000元，王某某分得2万元。郝某某、傅某、朱某某是中介，王某某和唐彦是操盘手，会根据资方的要求询问借款人情况，再由资方带借款人去银行空放取钱。 6、同案关系人王某某的供述，证实唐彦是上海某某投资咨询有限公司的业务员，应隽是该公司小老板，瞿琪奇是该公司的大老板，王某某曾在该公司任职。2015年1月13日，傅某介绍一个18岁左右的男孩范某某来借钱，并约定于当日下午见面，唐彦带范某某到农业银行走账12万元。当晚，王某某、唐彦、傅某、郝某某、范某某等碰面，唐彦说当日放贷给范某某1.5万元，余款明后日再放，范某某将1.5万元全部给了傅某，傅某给了王某某3，000元中介费。王某某在微信朋友圈看到过郝某某转发的“未成年人借钱不用还”的信息。2015年1月24日，郝某某、傅某、朱某某、杭某某与王某某见面，王某某询问了杭某某的偿还能力，杭某某起初想借款三五千元，郝某某等人就将杭叫到一边聊了几句，杭改口称要借3万元，后唐彦将杭某某带走了。次日下午，王某某接到唐彦电话称昨日单子谈成了，让王去拿车马费。王某某看见郝某某裤袋内放有约一万元现金，傅某通过ATM机从杭某某银行卡汇款至傅银行卡，唐彦给了王某某500元好处费。傅某等介绍人会问借款人收取10％的介绍费给王某某和唐彦分，唐彦的上家资方是瞿琪奇，会给唐彦5％的奖励。 7、同案关系人丁某的证言，证实丁某收到郝某某转发的“未成年人借钱不用还”的微信，将未成年人范某某的身份证信息发给郝某某商谈借款之事。2015年1月13日下午，丁某带着未成年人范某某与郝某某见面后，经郝某某介绍认识了傅某，傅某又带范某某与唐彦见面谈借钱的事情。后范某某和丁某讲，唐彦当日放贷1.5万元，但都给傅某拿走了，傅某称1万元被唐彦拿走了，只剩下5，000元。次日，范某某和唐彦又出去了，但没有把钱借给范某某，丁某没有拿到好处费。丁某从范某某处得知，范先后写了二张12万和15万元的借条，在农业银行走账的。 8、同案关系人朱某某的证言，证实朱某某看见郝某某转发的一条“未成年人借款不用还”的微信内容后转发，杭某某看见此信息后主动联系朱某某要求借款。2015年1月24日，经朱某某介绍杭某某与傅某、王某某等人见面，并约定次日放贷。次日下午，朱某某和郝某某、傅某、王某某在大连路115号一家工商银行门口等，当时杭某某的借款已经转至傅某银行卡，傅某从其银行卡取款5，000元给了杭某某，朱某某、郝某某、傅某各分得5，000元介绍费。2016年3月，朱某某将其5，000元介绍费退还给了傅某。 9、证人张某某的证言及辨认笔录，证实2015年8月，张某某二次至本市某地开锁，当时只有一个像男孩的女孩子和一个男子在，第一次是让张某某将大橱抽屉锁打开，拿出了一本房产证，又让张将锁锁好。过了二三天，他们又让张某某去开锁，将房产证放入抽屉，又让他将锁锁好。经辨认，瞿琪奇系2015年8月让他去上述地址二次开抽屉锁，又将抽屉锁锁好的男子。 10、杭某某二张工商银行卡历史明细、上海某某投资咨询有限公司档案机读材料、上海市公安局宝山分局淞南派出所出具的《工作情况》、杭某某的通话记录，证实2015年1月25日，从瞿琪奇银行卡转存16万元至杭某某工商银行卡后取现12万元，另从ATM机取现共计2万元，余款2万元转存傅某银行卡；2015年8月27日，从瞿琪奇银行卡转入杭某某银行卡22万元，当日取款5万元；2015年8月28日，转入杭某某银行卡5，000元，次日从ATM机转出5，000元；2015年8月29日，马某某汇入杭某某银行卡29万元；2015年8月30日，杭某某取款29万元，马某某又汇入22万元至杭某某银行卡，杭再次取款15.7万元、6.28万元；2015年9月29日，马某某汇入杭某某银行卡17万元，次日消费1.7万元、取款10.05万元；2015年10月2日，转入瞿琪奇账户5.2万元；2015年10月17日，瞿琪奇汇入杭某某银行卡42万元，次日取款42万元；2015年10月29日，马某某汇入杭某某银行卡90万元，当日将90万元转入瞿琪奇账户。另证实，上海某某投资咨询有限公司法定代表人系潘某某，2015年8月29日存入马某某银行账户的29万元，系潘某某存入。 11、上海市房地产登记信息二份、上海市房地产买卖合同二份、销售不动产统一发票（代开）、税收缴款书、房地产借款抵押合同、具有强制执行效力的债权文书公证书、借据、上海市杨浦公证处公证书、《协助查询财产通知书》、中国工商银行个人业务凭证、签单服务确认书、工作情况等、个人账户交易明细清单、杨某借记卡账户历史明细清单、中国工商银行凭证、孙刚平安银行个人转账汇款凭证、证人杨永山、杨某的证言及提交的证据（复印件），上海城市房地产估价有限公司出具的《上海市宝山区某地居住房地产估价报告》，证实杭某某于2015年8月28日与马某某签订房地产买卖合同，于2015年10月21日将杭名下的房产上海市某地过户给马某某，马某某又于2015年12月7日与杨某签订房地产买卖合同，将上述房产出售给杨某的情况。 12、鉴定聘请书、上海市房地产权证（复印件）、伪证没收凭证，证实记载坐落于本市某地房地产权证书系伪证。 13、被告人唐彦的供述，证实经傅某、王某某介绍，于2015年1月13日下午，唐彦、傅某和范某某一起至农业银行，唐彦转账“空放”给范某某12万元，范某某当场取出12万元现金，但范实际只拿了1.5万元。次日，唐彦以范某某住址错误为由，向范某某索要钱款，后将范某某介绍给应隽处“平账”，并在农业银行转账至范某某账户15万元，由范某某取出15万元后，唐彦拿走了12万元。唐彦放贷时清楚范某某是未成年人。2015年1月，经王某某介绍称有杭姓小姑娘（杭某某）要借款，唐彦将此情况告诉瞿琪奇，唐彦、瞿琪奇与杭某某面谈约定借款给杭。次日，瞿琪奇称银行走账16万元，实际放贷4万元给杭某某，瞿琪奇给唐彦5，000元介绍费。事后，王某某、傅某和郝某某将7万元给唐彦，唐彦将7万元（转至左涛账户）和2万元现金还给了瞿琪奇。 14、被告人应隽的供述，证实2015年1月14日，经唐彦介绍，范某某到应隽处借款12万元，收取利息3万元，范某某写了15万元的借条，并在农业银行转账给范某某15万元，后范某某再当场取出，听范某某说其中12万元给了唐彦。当晚，应隽开始向范某某索债。案发后，唐彦将12万元还给应隽，让应隽不要再向范某某索要债务，应隽借款时清楚范某某是未成年人。2015年8月10日，应隽、瞿琪奇至杭某某住处将杭带至阳曲路上岛咖啡，并让杭某某归还欠款，杭称没有拿过这么多钱，瞿琪奇威胁杭某某称：如果不还钱，就找她父母还钱，或者让杭某某的房产作抵押贷款归还欠款，杭某某同意后者。当晚，瞿琪奇还让杭某某写了一张10万元的借条。2015年8月中旬，瞿琪奇让应隽接杭某某至大连路飞虹路一家P2P公司、大柏树小贷公司办理房产抵押贷款未果。2015年8月下旬，杭某某的房产证被她妈妈锁在大橱里，瞿琪奇、应隽找了锁匠开锁把杭某某的房产证偷了出来。2015年8月底，瞿琪奇让应隽带杭某某至南京西路附近链家与马某某签订房屋买卖合同，马某某没有能力买房，另找人办理了100万元的贷款，应隽认为马某某来买这房子也是有问题的。2016年1月，瞿琪奇分给应隽5万元，分给马某某1万元，作为这个事情的酬劳。期间，瞿琪奇汇款给杭某某是瞿琪奇走银行流水的需要，目的是让银行流水与借贷人写的借条数额一致，将来可以依据借条和银行流水起诉借贷人还钱。 15、上海市公安局宝山分局淞南派出所出具的《工作情况说明》，证实本案的案发及被告人瞿琪奇、应隽、唐彦的到案经过。 16、谅解书、收条、收款条暨承诺书、本院代管款单据等，证实案发后，唐彦收到王某某、傅某、郝某某等人的退款后，将12万元归还应隽并补偿被害人范某某3万元、应隽补偿被害人范某某1.5万元，均取得被害人谅解；审理过程中，唐彦家属代为退赔被害人杭某某5万元。 17、被告人瞿琪奇、应隽、唐彦的户籍信息及被告人瞿琪奇的前科材料、检举揭发他人犯罪的有关材料，证实被告人瞿琪奇因伪造公司印章罪、合同诈骗罪、信用卡诈骗罪被判刑及其检举揭发他人犯罪的情况。 上述证据均经当庭出示、辨认、质证等法庭调查程序查证属实，证据确实、充分，应予确认。 根据审理查明的事实和证据，现对控辩双方的争议焦点评判如下： 一、关于认定本案各被告人的行为构成诈骗罪的评析 关于第一节犯罪事实及行为性质的认定：根据傅某、郝某某、王某某等供述证实其均清楚介绍给范某某借款的资方唐彦，以资金走账方式“空放”贷款，继而再向范某某催讨虚假债务，唐彦亦承认其实际放贷给范某某仅有1.5万元，但让范某某书写了与银行走账对应的12万元借条，唐彦诱使借款人签下远高于实际借款金额的借条，后又以范某某未提供正确住址为由，编造违约的借口向范某某催讨虚假债务。另唐彦、应隽的供述印证，唐彦在明知12万元是虚构债务的情况下，又将该债权转让给应隽处“平帐”，通过银行再次走账15万元，将其中12万元由被害人取现后交给唐彦，另3万元交给应隽，并让范某某写下15万元的欠条，使得范某某的借款数额不断翻倍，应隽亦在明知唐彦虚构12万元借款的情况下予以“平帐”后向范某某催讨债务，上述被告人的供述及证人证言均与被害人的报案陈述相印证，可以认定上述二名被告人的行为构成诈骗罪。 关于第二节犯罪事实及行为性质的认定：根据傅某、郝某某、王某某等供述证实了放贷人通过银行走账虚构债务继而以被害人书写的借条向被害人催讨高额债务的诈骗手段，另证实杭某某向资方商谈的借款金额为4万元，被害人杭某某陈述瞿琪奇实际放贷4万元，被傅某等人瓜分3.5万元，杭取得5，000元的内容，与事先资方与杭某某谈妥放贷的金额相符，唐彦的当庭供述也称其从瞿琪奇处得知实际放贷4万元给杭某某，银行走账16万元，故可以确定瞿琪奇实际放贷杭某某4万元的事实。 瞿琪奇当庭称其依据约定的借款利率向杭某某催讨20万元欠款，但该催讨债务远远高于正常借贷利率且依据前期“空放”的虚构债务，显然不具有合法性，另被告人应隽及被害人的陈述、证人张某某的证言印证，瞿琪奇通过言语威胁杭某某将其名下房产抵押贷款归还上述虚假欠款，并找锁匠开锁、诱骗杭某某将房产证从家中偷拿出来后再次将房产证交还给杭某某的事实，后经鉴定该房产证系伪证，符合资方向被害人催讨虚假债务继而诱骗以房抵债的“套路贷”实施诈骗的特征。 另，根据银行账户交易明细可以看出，马某某将房款汇入杭某某银行账户后，钱款就于当日或次日从杭某某账户内以现金方式取款，直至2015年10月，杭某某将钱款5.2万元、90万元汇入瞿琪奇后其本人银行账户已所剩无几。瞿琪奇让杭某某先后书写共计90万元的欠条以此对应银行流水，但杭某某的90万元债务发生是在卖房过程中，其已拿到部分卖房款，被害人没有继续向瞿琪奇借款的必要和理由。综上，本院认为，瞿琪奇通过银行走账虚构债务，即为瞿琪奇等人实施的套路诈骗行为。被告人瞿琪奇及辩护人认为瞿琪奇不构成诈骗罪的辩护意见，本院不予采纳。 二、关于本案犯罪金额及犯罪既未遂的认定 第一节犯罪事实中，被告人唐彦以银行走账方式虚构债务的情况下，又将该债权转让给应隽处“平帐”，被告人应隽亦在明知唐彦虚构借款的情况下予以“平帐”后向范某某催讨债务，应认定二名被告人对犯罪金额15万元有共同的犯罪故意和犯罪行为。本节犯罪因意志以外的原因而没能收回虚构的“空放”钱款，属于实施诈骗犯罪的过程中因意志以外的原因而未得逞，系犯罪未遂。 第二节犯罪事实中，被告人唐彦主观上明知瞿琪奇以“空放”走账虚假放贷16万元给杭某某的行为，对于瞿琪奇从杭某某处实际取得上述诈骗金额具有概括性故意并放任此结果发生，应当在16万元犯罪金额的范围认定唐彦与瞿琪奇承担共同诈骗的刑事责任，且犯罪既遂。 被告人瞿琪奇伙同应隽，以“套路贷”手法诱骗杭某某借款并签下巨额借条，以办理抵押贷款为由欺骗杭某某从家中偷出房产证配合过户，最终导致杭某某对房产失去所有权，犯罪数额特别巨大，且犯罪既遂；被告人应隽作为事中参与者，协助瞿琪奇实施诈骗，与瞿琪奇承担共同责任。 三、本案各被告人的作用与地位的说明 被告人唐彦在第一节犯罪事实中，是以银行走账“空放”给范某某继而实施诈骗的直接行为人，被告人应隽在明知唐彦“空放”给范某某的情况下予以“平账”，以此大幅度地垒高借款金额，继而向被害人威胁催讨债务，二人均系利益的最大受益者，均不能认定为从犯；在第二节犯罪事实中，被告人唐彦促成了被害人杭某某向资方瞿琪奇借款的行为，在瞿琪奇虚假放贷实施诈骗被害人的过程中起到了重要作用，被告人应隽协助瞿琪奇对杭某某实施诈骗行为，其中被告人瞿琪奇在共同犯罪中系主犯，被告人应隽起次要作用，系从犯，依法可以对应隽减轻处罚。被告人应隽的辩护人提出应隽系从犯的辩护意见，本院予以采纳。 四、各被告人具有的法定或酌定量刑情节 被告人瞿琪奇、应隽、唐彦虽系接到公安人员电话通知后主动至公安机关，但三名被告人到案后均未如实供述犯罪事实，故不能认定为自首，其中应隽在审查起诉阶段如实供述了自己的犯罪事实，可以认定为坦白，依法对应隽从轻处罚；被告人唐彦当庭认罪态度较好，虽不能认定为坦白，但可以酌情从轻处罚。经查，被告人瞿琪奇揭发他人冒用身份的情况，帮助公安机关破获案件发现嫌疑人，具有立功表现，依法可以从轻处罚。唐彦收到王某某、傅某、郝某某等人的退款后，将12万元归还应隽并补偿被害人范某某3万元、应隽补偿被害人范某某1.5万元经济损失并取得谅解；审理过程中，唐彦家属代为退赔被害人杭某某5万元，可以酌情从轻处罚。被告人应隽、唐彦的辩护人提出的相关量刑辩护意见，本院予以采纳，但不适宜对被告人适用缓刑。 综上，本院认为，被告人瞿琪奇、应隽、唐彦互相结伙或结伙他人，诈骗他人钱财，其中被告人瞿琪奇、应隽犯罪数额特别巨大，被告人唐彦犯罪数额巨大，其行为均已构成诈骗罪，应依法予以处罚。公诉机关指控的犯罪事实清楚，证据确实充分，指控的罪名成立。为保护公民财产权利不受侵犯，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第二十三条、第六十七条第三款、第六十八条、第六十四条之规定，判决如下： 一、被告人瞿琪奇犯诈骗罪，判处有期徒刑十三年，并处罚金人民币二十六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月20日起至2029年9月19日止。罚金于本判决生效后十日内缴纳。） 二、被告人应隽犯诈骗罪，判处有期徒刑六年，并处罚金人民币十二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月20日起至2022年8月20日止。罚金于本判决生效后十日内缴纳。） 三、被告人唐彦犯诈骗罪，判处有期徒刑四年，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月20日起至2020年8月12日止。罚金于本判决生效后十日内缴纳。） 四、责令三名被告人退赔被害人杭某某经济损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长徐敏芳 审判员杨婷 人民陪审员郭凤英 二〇一七年八月二十八日 书记员张金 附：相关法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"017d23aef67f642135f205a9e0be3e250cd","writName":"瞿琪奇、应隽等诈骗一审刑事判决书"}
