{"ajId":"a0c988a3-8ce7-4c41-a87c-dd936d5fd8ed","ajName":"陈健强奸罪一案","ajjbqk":" 杭州市上城区人民检察院指控：2018年5月5日凌晨，被告人陈健携带一把水果刀从女友柴某租住的房间进入被害人靳某所住房间，强行脱掉靳某的衣服，以持刀实施伤害和公开其拍摄的靳某裸照相威胁，强行与靳某发生性关系，并造成靳某全身多处皮肤损伤。认为被告人陈健具有持刀作案、如实供述的处罚情节，被告人在审查起诉阶段认罪认罚，建议判处被告人有期徒刑四年。 被告人陈健及其辩护人对指控事实、罪名及量刑建议没有异议，且被告人已签字具结。 经审理查明：2017年12月，被告人陈健的女友柴某和被害人靳某一同承租杭州市上城区凤凰新村4幢8单元202室，并分住两个房间。 2018年5月4日，柴某和被告人陈健一同回到承租房，后柴某在外出时，将房屋钥匙留给陈健。 同年5月5日凌晨，被告人陈健携带一把水果刀从柴某房间进入被害人靳某所住房间。在靳某醒来察觉后，陈健将水果刀架在靳某脖子上，以实施伤害相威胁，强迫靳某为其口交。后陈健强行脱掉靳某的衣服，以持刀实施伤害和公开其拍摄的靳某裸照相威胁，强行与靳某发生性关系，并造成靳某全身多处皮肤损伤。事后，陈健使用房间桌子上的餐巾纸擦拭生殖器，并记下靳某亲属的电话号码，威胁靳某如果报警则向其家属告知其被强奸的事情。在陈健离开现场后，靳某立即向自己的朋友郑某求救。郑某在到达靳某的住处了解情况后，即向公安机关报警。 同日，被告人陈健在杭州市临平新康家园124号304室被抓获归案。 上述事实有被害人靳某的陈述、证人柴某、郑某、阮某的证言、门诊病历、医院伤情检查通知单、口腔拭子采集记录、接警单、接受证据清单、租房协议、鉴定意见通知书、体表原始伤情记录表、提取痕迹物证登记表、归案经过、户籍证明、DNA鉴定书、检查笔录及照片、现场勘查笔录及照片、扣押笔录及清单、监控录像光盘等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈健违背妇女意志，持刀以暴力相胁迫，强行与他人发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立。被告人陈健到案后如实供述犯罪事实，自愿认罪认罚，本院酌情予以从宽处罚。辩护人相应意见予以支持。公诉机关量刑建议适当，应予采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款规定，判决如下：","pjjg":" 被告人陈健犯强奸罪，判处有期徒刑四年（刑期自2018年5月5日起至2022年5月4日止）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"杭州市上城区人民法院 刑事判决书 （2018）浙0102刑初300号 公诉机关杭州市上城区人民检察院。 被告人陈健，男，1987年9月12日出生。 辩护人周臻宇，浙江思伟律师事务所律师。 杭州市上城区人民检察院以上检公诉刑诉（2018）296号起诉书指控被告人陈健犯强奸罪，于2018年8月9日向本院提起公诉。本院依法适用简易程序，组成合议庭，因涉及个人隐私，不公开开庭审理了本案。杭州市上城区人民检察院副检察长易某、代理检察员李某出庭支持公诉，被告人陈健及其辩护人周臻宇到庭参加了诉讼。现已审理终结。 杭州市上城区人民检察院指控：2018年5月5日凌晨，被告人陈健携带一把水果刀从女友柴某租住的房间进入被害人靳某所住房间，强行脱掉靳某的衣服，以持刀实施伤害和公开其拍摄的靳某裸照相威胁，强行与靳某发生性关系，并造成靳某全身多处皮肤损伤。认为被告人陈健具有持刀作案、如实供述的处罚情节，被告人在审查起诉阶段认罪认罚，建议判处被告人有期徒刑四年。 被告人陈健及其辩护人对指控事实、罪名及量刑建议没有异议，且被告人已签字具结。 经审理查明：2017年12月，被告人陈健的女友柴某和被害人靳某一同承租杭州市上城区凤凰新村4幢8单元202室，并分住两个房间。 2018年5月4日，柴某和被告人陈健一同回到承租房，后柴某在外出时，将房屋钥匙留给陈健。 同年5月5日凌晨，被告人陈健携带一把水果刀从柴某房间进入被害人靳某所住房间。在靳某醒来察觉后，陈健将水果刀架在靳某脖子上，以实施伤害相威胁，强迫靳某为其口交。后陈健强行脱掉靳某的衣服，以持刀实施伤害和公开其拍摄的靳某裸照相威胁，强行与靳某发生性关系，并造成靳某全身多处皮肤损伤。事后，陈健使用房间桌子上的餐巾纸擦拭生殖器，并记下靳某亲属的电话号码，威胁靳某如果报警则向其家属告知其被强奸的事情。在陈健离开现场后，靳某立即向自己的朋友郑某求救。郑某在到达靳某的住处了解情况后，即向公安机关报警。 同日，被告人陈健在杭州市临平新康家园124号304室被抓获归案。 上述事实有被害人靳某的陈述、证人柴某、郑某、阮某的证言、门诊病历、医院伤情检查通知单、口腔拭子采集记录、接警单、接受证据清单、租房协议、鉴定意见通知书、体表原始伤情记录表、提取痕迹物证登记表、归案经过、户籍证明、DNA鉴定书、检查笔录及照片、现场勘查笔录及照片、扣押笔录及清单、监控录像光盘等证据证实，足以认定。 本院认为，被告人陈健违背妇女意志，持刀以暴力相胁迫，强行与他人发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立。被告人陈健到案后如实供述犯罪事实，自愿认罪认罚，本院酌情予以从宽处罚。辩护人相应意见予以支持。公诉机关量刑建议适当，应予采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款规定，判决如下： 被告人陈健犯强奸罪，判处有期徒刑四年（刑期自2018年5月5日起至2022年5月4日止）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长丁莹人民陪审员沈跃人民陪审员叶曼琳 二〇一八年九月十二日 书记员来钟华","writId":"009da2ad32b113fc9807c8bc63efde7db61","writName":"陈健强奸罪一审刑事判决书"}
