{"ajId":"7ac075c9-f234-479b-bc9f-20771f11bfad","ajName":"李超犯组织、领导、参加黑社会性质组织罪、聚众斗殴罪一案","ajjbqk":" 安徽省南陵县人民检察院指控：一、参加黑社会性质组织罪 姚某（已判决）于1990年代中期开始，纠集李某甲、胡某甲、张某乙（均已判决）等人在南陵县逞强斗狠。被告人李超自1990年代后期认识姚某后，即跟随姚某在南陵县逞强斗狠。为谋取非法利益，姚某欲入股郑某、包某赌场遭拒后，即带领张某乙、胡某甲、李某甲等人对该二人进行殴打。后又带领被告人李超等人将以聂某为首的恶势力团伙和以王某丙为首的恶势力团伙打垮，在南陵县混世圈确立了强势地位，被告人李超因此受到刑事处罚。1999年8月，姚某被释放后，召集被告人李超等旧部，又网罗了郭某、刘某（均已判决）等人，继续在南陵县籍山镇一带实施违法犯罪活动。2003年，姚某强行在朱某赌场入干股，后因琐事与朱某发生矛盾，朱某准备将赌场搬走，姚某得知后，带领郭某、刘某等人将朱某砍伤。2004年，姚某、张某乙、刘某等人在南陵县十字街商业区与胡某恶势力团伙持械斗殴获得胜利，从此在混世圈中一家独大，初步形成黑社会性质组织的雏形。姚某因此受到刑事处罚再次入狱。 2007年2月，被告人李超在姚某释放后，继续跟随姚某。姚某在陆续收拢一些旧部后，利用此前打下的强势地位，非法控制南陵县地下赌博业，获取非法利益，做大成势，形成黑社会性质的犯罪组织。 为争夺赌场利益，进一步控制南陵县地下赌博业，巩固其强势地位，姚某又多次实施违法犯罪活动。为维护赌场利益，被告人李超伙同组织成员李某甲、刘某等人与方某、陶某等人在南陵县籍山镇祥生花园小区斗殴。2009年春，被告人李超在姚某的带领下，伙同张某甲、林某（均已判决）等人持械砸坏卜某开办的公司门窗。 姚某通过组织势力攫取非法经济利益维持、巩固其组织的稳定，为笼络和控制组织成员，姚某长期在芜湖宇培娱乐经营有限公司客房部开房若干间，为其组织成员提供住宿，并经常安排组织成员吃喝玩乐。在实施违法犯罪过程中，姚某、王某乙等为组织成员作案提供经费和工具，为被捕和外逃的组织成员提供生活费用。 以姚某为首的该组织骨干成员相对固定，一般成员不断变换，表面看似松散，实则内部组织严密、层级分明、分工较为明确，长期在南陵县称霸一方，多次实施违法犯罪活动，对当地群众形成心理强制，破坏当地经济、社会秩序。被告人李超多年追随姚某参加该组织的违法犯罪活动，系该组织的积极参加者。 二、聚众斗殴罪 2009年11月份，刘某（已判决）刑满释放后，入股与王某丁（已判决）合伙开设赌场。2010年1月6日上午，李某甲（已判决）、刘某等人得知晚上方某、陶某（均已判决）等人要来赌场索要“保护费”后，遂邀集被告人李超、林某、王某甲、张某甲（均已判决）等十余人在“皖南商城”小区一出租房内，商量准备与对方斗殴，并准备了砍刀、钢管等器械进行分发。当晚8时许，被告人李超伙同李某甲、刘某等十余人持砍刀、钢管至南陵县籍山镇祥生花园小区王某丁棋牌室附近，与方某、陶某等十余人进行斗殴。李某甲、林某、陶某在此次斗殴中受伤。 2015年9月1日，被告人李超主动投案。 公诉机关据此指控的证据有被告人李超的户籍信息、证人姚某、李某甲等人的证言、本人供述及相关书证等。认为被告人李超的行为构成参加黑社会性质组织罪、聚众斗殴罪，属共同犯罪，犯数罪，有自首情节，提请本院依照《中华人民共和国刑法》第二百九十四条第一、四、五款、第二百九十二条第一款第二、四项、第二十五条第一款、第六十九条、第六十七条第一款之规定依法判处。 被告人李超在开庭审理过程中对公诉机关指控其犯参加黑社会性质组织罪、聚众斗殴罪的犯罪事实及罪名均无异议，并当庭表示自愿认罪。 经审理查明：一、参加黑社会性质组织罪： 姚某（已判决）于上世纪九十年代中期开始，纠集李某甲、胡某甲、张某乙（均已判决）等人在南陵县逞强斗狠。被告人李超在上世纪九十年代后期认识姚某后，即跟随姚某在南陵县逞强斗狠。姚某为谋取赌场非法利益，欲入股郑某、包某的赌场，遭到拒绝后，即带领张某乙、胡某甲、李某甲等人对该二人进行殴打。后又带领被告人李超及张某乙、胡某甲、李某甲等人将以聂某为首的恶势力团伙、王某丙为首的恶势力团伙打垮，在南陵县的“混世圈”内确立了强势地位，被告人李超因此受到刑事处罚。 1999年8月，姚某被释放后，又召集了李超等人，并网罗了郭某、刘某（均已判决）等人，继续在南陵县籍山镇一带实施违法犯罪活动。2003年，姚某强行在朱某的赌场入干股，后因琐事与朱某发生矛盾，朱某准备将赌场搬走，姚某得知消息后，即带领郭某、刘某等人将朱某砍伤。2004年，姚某、张某乙、刘某等人在南陵县十字街与胡金春恶势力团伙持械斗殴取得胜利，从此在南陵县的“混世圈”内一家独大，初步形成黑社会性质组织的雏形。姚某因此再次受到刑事处罚。该组织发展暂时遇挫。 2007年2月，姚某被释放出狱后，李超继续跟随姚某。姚某又陆续新招募李某乙、王某甲（已判决）等人，利用该组织前期打下的强势地位，非法控制南陵县地下赌博行业，并以此获取非法利益，做大成势，形成了具有黑社会性质的犯罪组织。 为争夺赌场利益，进一步控制南陵县地下赌博业，巩固组织强势地位，姚某又多次实施违法犯罪活动。2009年春，被告人李超在姚某的带领下，伙同张某甲、林某（均已判决）至本县麻桥街道持械将卜利和的公司门窗砸坏。2010年1月，被告人李超在他人邀集下，伙同组织成员李某甲、刘某等人持械与方某、陶某等人在本县籍山镇祥生花园小区斗殴。 姚某通过组织势力攫取非法经济利益维持、巩固其组织的稳定，为笼络和控制组织成员，姚某长期在芜湖宇培娱乐经营有限公司客房部开房若干间，为组织成员提供住宿，经常安排组织成员吃喝玩乐。在实施违法犯罪过程中，姚某、王某乙为组织成员提供经费和作案工具，为被捕和外逃的组织成员提供生活费用。 以姚某为首的该组织骨干成员相对固定，一般成员不断变换，组织表明看似松散，但内部组织严密、层级分明、分工较为明确。该组织长期在南陵县称霸一方，多次实施违法犯罪活动，对当地群众形成心理强制，破坏当地经济、社会生活秩序。被告人李超多年追随姚某参加该组织的违法犯罪活动，系该组织积极参加者。 二、聚众斗殴罪： 2009年11月份，刘某（已判决）刑满释放后入股与王某丁（已判决）合伙开设赌场。2010年1月6日上午，李某甲（已判决）刘某等人得知晚上方某、陶某（均已判决）等人要来赌场索要“保护费”，遂邀集被告人李超及林某、王某甲、张某甲（均已判决）等十余人在“皖南商城”小区一出租房内，商量准备与对方进行斗殴，并分发了砍刀、钢管。当晚8时许，被告人李超伙同李某甲、刘某等十余人持砍刀、钢管至南陵县籍山镇“祥生花园”小区王某丁的棋牌室附近，与方某、陶某等十余人进行斗殴。李某甲、林某、陶某在殴斗中受伤。 2015年9月1日，被告人李超主动至公安机关投案。 上述事实，有公诉机关当庭出示、宣读的证人姚某、王某乙、吴某、李某甲、张某丙、王某甲、胡某甲、郭某、李某乙、张某甲、林某、张某乙、刘某、陶某、张某丁、苏某、周某、杨某、胡某乙、任某、孙某等人的证言、（2014）鸠刑一初字第13号刑事判决书、（2014）芜中刑终字第177号刑事判决书、（1999）南刑初字第60号刑事判决书、（2011）南刑初字第48号刑事判决书、被告人李超的前罪判决书、户籍信息、到案经过等，上述证据经被告人李超当庭质证后无异议，本院予以确认，作为定案依据。 ","cpfxgc":"本院认为：被告人李超积极参加黑社会性质组织，采取暴力、威胁等手段，有组织地进行违法犯罪活动，称霸一方，违法作恶，欺压群众，严重破坏社会秩序；伙同他人持械聚众斗殴，其行为已触犯《中华人民共和国刑法》第二百九十四条第一、四、五款、第二百九十二条第一款第（二）、（四）项之规定，行为构成参加黑社会性质组织罪、聚众斗殴罪，上述两罪，均属共同犯罪，公诉机关指控的犯罪事实及罪名均成立，本院支持。被告人李超在聚众斗殴犯罪中，应他人之邀参加犯罪，量刑时可酌情从轻。其有前科，酌情从重处罚；犯两罪，应数罪并罚。案发后主动投案，如实供述犯罪事实，是自首，依法可从轻或减轻处罚；当庭自愿认罪，可酌情从轻处罚。现根据其认罪态度及悔罪表现，决定对其减轻处罚。综上，依照《中华人民共和国刑法》第二百九十四条第一款、第四款、第五款、第二百九十二条第一款第（二）、（四）项、第二十五条第一款、第二十六条第一款、第四款、第六十九条、第六十七条第一款之规定，判决如下：","pjjg":" 被告人李超犯参加黑社会性质组织罪，判处有期徒刑二年六个月，并处罚金15000元；犯聚众斗殴罪，判处有期徒刑二年。决定合并执行有期徒刑四年，并处罚金15000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月18日起至2019年12月17日止；罚金于本判决生效后五日内缴清）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省芜湖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省南陵县人民法院 刑事判决书 （2015）南刑初字第00347号 公诉机关安徽省南陵县人民检察院。 被告人李超，男，汉族，1979年10月6日出生于南陵县，无业，住南陵县。曾因犯流氓罪，于1997年12月25日被南陵县人民法院判处拘役六个月；曾因犯寻衅滋事罪，于1999年7月23日被南陵县人民法院判处有期徒刑一年；曾因犯聚众斗殴罪，于2002年6月17日被南陵县人民法院判处有期徒刑二年；曾因犯寻衅滋事罪，于2011年3月18日被南陵县人民法院判处有期徒刑九个月。因涉嫌聚众斗殴罪、参加黑社会性质组织罪，于2015年9月1日被南陵县公安局取保候审。2015年11月5日，经南陵县人民检察院决定，由南陵县公安局执行取保候审。 安徽省南陵县人民检察院以南检刑诉（2015）319号起诉书，指控被告人李超犯参加黑社会性质组织罪、聚众斗殴罪，于2015年11月17日向本院提起公诉，本院于当日立案后，依法组成合议庭，于2015年12月4日公开开庭审理了本案。南陵县人民检察院指派检察员崔洁出庭支持公诉，被告人李超到庭参加诉讼。现已审理终结。 安徽省南陵县人民检察院指控：一、参加黑社会性质组织罪 姚某（已判决）于1990年代中期开始，纠集李某甲、胡某甲、张某乙（均已判决）等人在南陵县逞强斗狠。被告人李超自1990年代后期认识姚某后，即跟随姚某在南陵县逞强斗狠。为谋取非法利益，姚某欲入股郑某、包某赌场遭拒后，即带领张某乙、胡某甲、李某甲等人对该二人进行殴打。后又带领被告人李超等人将以聂某为首的恶势力团伙和以王某丙为首的恶势力团伙打垮，在南陵县混世圈确立了强势地位，被告人李超因此受到刑事处罚。1999年8月，姚某被释放后，召集被告人李超等旧部，又网罗了郭某、刘某（均已判决）等人，继续在南陵县籍山镇一带实施违法犯罪活动。2003年，姚某强行在朱某赌场入干股，后因琐事与朱某发生矛盾，朱某准备将赌场搬走，姚某得知后，带领郭某、刘某等人将朱某砍伤。2004年，姚某、张某乙、刘某等人在南陵县十字街商业区与胡某恶势力团伙持械斗殴获得胜利，从此在混世圈中一家独大，初步形成黑社会性质组织的雏形。姚某因此受到刑事处罚再次入狱。 2007年2月，被告人李超在姚某释放后，继续跟随姚某。姚某在陆续收拢一些旧部后，利用此前打下的强势地位，非法控制南陵县地下赌博业，获取非法利益，做大成势，形成黑社会性质的犯罪组织。 为争夺赌场利益，进一步控制南陵县地下赌博业，巩固其强势地位，姚某又多次实施违法犯罪活动。为维护赌场利益，被告人李超伙同组织成员李某甲、刘某等人与方某、陶某等人在南陵县籍山镇祥生花园小区斗殴。2009年春，被告人李超在姚某的带领下，伙同张某甲、林某（均已判决）等人持械砸坏卜某开办的公司门窗。 姚某通过组织势力攫取非法经济利益维持、巩固其组织的稳定，为笼络和控制组织成员，姚某长期在芜湖宇培娱乐经营有限公司客房部开房若干间，为其组织成员提供住宿，并经常安排组织成员吃喝玩乐。在实施违法犯罪过程中，姚某、王某乙等为组织成员作案提供经费和工具，为被捕和外逃的组织成员提供生活费用。 以姚某为首的该组织骨干成员相对固定，一般成员不断变换，表面看似松散，实则内部组织严密、层级分明、分工较为明确，长期在南陵县称霸一方，多次实施违法犯罪活动，对当地群众形成心理强制，破坏当地经济、社会秩序。被告人李超多年追随姚某参加该组织的违法犯罪活动，系该组织的积极参加者。 二、聚众斗殴罪 2009年11月份，刘某（已判决）刑满释放后，入股与王某丁（已判决）合伙开设赌场。2010年1月6日上午，李某甲（已判决）、刘某等人得知晚上方某、陶某（均已判决）等人要来赌场索要“保护费”后，遂邀集被告人李超、林某、王某甲、张某甲（均已判决）等十余人在“皖南商城”小区一出租房内，商量准备与对方斗殴，并准备了砍刀、钢管等器械进行分发。当晚8时许，被告人李超伙同李某甲、刘某等十余人持砍刀、钢管至南陵县籍山镇祥生花园小区王某丁棋牌室附近，与方某、陶某等十余人进行斗殴。李某甲、林某、陶某在此次斗殴中受伤。 2015年9月1日，被告人李超主动投案。 公诉机关据此指控的证据有被告人李超的户籍信息、证人姚某、李某甲等人的证言、本人供述及相关书证等。认为被告人李超的行为构成参加黑社会性质组织罪、聚众斗殴罪，属共同犯罪，犯数罪，有自首情节，提请本院依照《中华人民共和国刑法》第二百九十四条第一、四、五款、第二百九十二条第一款第二、四项、第二十五条第一款、第六十九条、第六十七条第一款之规定依法判处。 被告人李超在开庭审理过程中对公诉机关指控其犯参加黑社会性质组织罪、聚众斗殴罪的犯罪事实及罪名均无异议，并当庭表示自愿认罪。 经审理查明：一、参加黑社会性质组织罪： 姚某（已判决）于上世纪九十年代中期开始，纠集李某甲、胡某甲、张某乙（均已判决）等人在南陵县逞强斗狠。被告人李超在上世纪九十年代后期认识姚某后，即跟随姚某在南陵县逞强斗狠。姚某为谋取赌场非法利益，欲入股郑某、包某的赌场，遭到拒绝后，即带领张某乙、胡某甲、李某甲等人对该二人进行殴打。后又带领被告人李超及张某乙、胡某甲、李某甲等人将以聂某为首的恶势力团伙、王某丙为首的恶势力团伙打垮，在南陵县的“混世圈”内确立了强势地位，被告人李超因此受到刑事处罚。 1999年8月，姚某被释放后，又召集了李超等人，并网罗了郭某、刘某（均已判决）等人，继续在南陵县籍山镇一带实施违法犯罪活动。2003年，姚某强行在朱某的赌场入干股，后因琐事与朱某发生矛盾，朱某准备将赌场搬走，姚某得知消息后，即带领郭某、刘某等人将朱某砍伤。2004年，姚某、张某乙、刘某等人在南陵县十字街与胡金春恶势力团伙持械斗殴取得胜利，从此在南陵县的“混世圈”内一家独大，初步形成黑社会性质组织的雏形。姚某因此再次受到刑事处罚。该组织发展暂时遇挫。 2007年2月，姚某被释放出狱后，李超继续跟随姚某。姚某又陆续新招募李某乙、王某甲（已判决）等人，利用该组织前期打下的强势地位，非法控制南陵县地下赌博行业，并以此获取非法利益，做大成势，形成了具有黑社会性质的犯罪组织。 为争夺赌场利益，进一步控制南陵县地下赌博业，巩固组织强势地位，姚某又多次实施违法犯罪活动。2009年春，被告人李超在姚某的带领下，伙同张某甲、林某（均已判决）至本县麻桥街道持械将卜利和的公司门窗砸坏。2010年1月，被告人李超在他人邀集下，伙同组织成员李某甲、刘某等人持械与方某、陶某等人在本县籍山镇祥生花园小区斗殴。 姚某通过组织势力攫取非法经济利益维持、巩固其组织的稳定，为笼络和控制组织成员，姚某长期在芜湖宇培娱乐经营有限公司客房部开房若干间，为组织成员提供住宿，经常安排组织成员吃喝玩乐。在实施违法犯罪过程中，姚某、王某乙为组织成员提供经费和作案工具，为被捕和外逃的组织成员提供生活费用。 以姚某为首的该组织骨干成员相对固定，一般成员不断变换，组织表明看似松散，但内部组织严密、层级分明、分工较为明确。该组织长期在南陵县称霸一方，多次实施违法犯罪活动，对当地群众形成心理强制，破坏当地经济、社会生活秩序。被告人李超多年追随姚某参加该组织的违法犯罪活动，系该组织积极参加者。 二、聚众斗殴罪： 2009年11月份，刘某（已判决）刑满释放后入股与王某丁（已判决）合伙开设赌场。2010年1月6日上午，李某甲（已判决）刘某等人得知晚上方某、陶某（均已判决）等人要来赌场索要“保护费”，遂邀集被告人李超及林某、王某甲、张某甲（均已判决）等十余人在“皖南商城”小区一出租房内，商量准备与对方进行斗殴，并分发了砍刀、钢管。当晚8时许，被告人李超伙同李某甲、刘某等十余人持砍刀、钢管至南陵县籍山镇“祥生花园”小区王某丁的棋牌室附近，与方某、陶某等十余人进行斗殴。李某甲、林某、陶某在殴斗中受伤。 2015年9月1日，被告人李超主动至公安机关投案。 上述事实，有公诉机关当庭出示、宣读的证人姚某、王某乙、吴某、李某甲、张某丙、王某甲、胡某甲、郭某、李某乙、张某甲、林某、张某乙、刘某、陶某、张某丁、苏某、周某、杨某、胡某乙、任某、孙某等人的证言、（2014）鸠刑一初字第13号刑事判决书、（2014）芜中刑终字第177号刑事判决书、（1999）南刑初字第60号刑事判决书、（2011）南刑初字第48号刑事判决书、被告人李超的前罪判决书、户籍信息、到案经过等，上述证据经被告人李超当庭质证后无异议，本院予以确认，作为定案依据。 本院认为：被告人李超积极参加黑社会性质组织，采取暴力、威胁等手段，有组织地进行违法犯罪活动，称霸一方，违法作恶，欺压群众，严重破坏社会秩序；伙同他人持械聚众斗殴，其行为已触犯《中华人民共和国刑法》第二百九十四条第一、四、五款、第二百九十二条第一款第（二）、（四）项之规定，行为构成参加黑社会性质组织罪、聚众斗殴罪，上述两罪，均属共同犯罪，公诉机关指控的犯罪事实及罪名均成立，本院支持。被告人李超在聚众斗殴犯罪中，应他人之邀参加犯罪，量刑时可酌情从轻。其有前科，酌情从重处罚；犯两罪，应数罪并罚。案发后主动投案，如实供述犯罪事实，是自首，依法可从轻或减轻处罚；当庭自愿认罪，可酌情从轻处罚。现根据其认罪态度及悔罪表现，决定对其减轻处罚。综上，依照《中华人民共和国刑法》第二百九十四条第一款、第四款、第五款、第二百九十二条第一款第（二）、（四）项、第二十五条第一款、第二十六条第一款、第四款、第六十九条、第六十七条第一款之规定，判决如下： 被告人李超犯参加黑社会性质组织罪，判处有期徒刑二年六个月，并处罚金15000元；犯聚众斗殴罪，判处有期徒刑二年。决定合并执行有期徒刑四年，并处罚金15000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月18日起至2019年12月17日止；罚金于本判决生效后五日内缴清）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省芜湖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长梅根慧 人民陪审员王本祥 人民陪审员刘魁 二〇一五年十二月十八日 书记员林先宏 本案适用法律条款：《中华人民共和国刑法》第二百九十二条规定：聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第六十七条第一款规定，犯罪以后自动投案，如实供述自己罪行的，是自首。对于自首的犯罪分子，可以从轻或减轻处罚。其中，犯罪较轻的，可以免除处罚。 《中华人民共和国刑法》第二十五条第一款规定，共同犯罪是指二人以上共同故意犯罪。 《中华人民共和国刑法》第二十六条第一款规定，组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。第四款规定，对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十九条规定，判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"061b8971474b328522105abc4b05bdc3169","writName":"李超犯组织、领导、参加黑社会性质组织罪、聚众斗殴罪一审刑事判决书"}
