{"ajId":"a2464495-5e79-44d9-a091-d155d5ed19e8","ajName":"潘某、周某盗窃罪一案","ajjbqk":" 武汉市东西湖区人民检察院指控，2014年9月5日早6时许，被告人潘某、周某经预谋后，骑自行车至本市东西湖区xx街办事处xx大道xx宾馆附近，见被害人许某独自行走，被告人潘某上前，将事先准备的1叠假币丢在被害人许某身边后离开。被告人周某上前将假币捡起，并假意提出与被害人许某分钱。被告人潘某折返该处，以有人看到二人捡到其掉的钱为由要求查看二人的包。被告人潘某见被害人许某包内有1张交通银行储蓄卡，谎称自己也丢了1张交通银行储蓄卡，并假借查询银行卡归属为由，骗取了被害人许某的银行卡密码。后二人趁被害人许某不备，用事先准备的银行卡替换了被害人许某的银行卡。被告人潘某以有人看到捡钱为由要求被告人周某与其前往对质，并先行离开。被告人周某将事先准备的银行卡及假币装在黑色袜子里交给被害人许某，称与被告人潘某对质完后找其分钱，并以手机没电为由骗取了被害人许某的手机。二人离开现场后，至本市东西湖区xx路xx银行内取出被害人许某银行卡内现金人民币20000元，并将其手机丢弃。二人平分赃款后，均已挥霍。被告人潘某、周某被公安机关抓获归案。 针对上述指控的事实，公诉机关当庭宣读并出示了作案工具照片，报案材料、到、破案经过、身份材料、扣押清单、银行开户信息及交易流水、案发现场平面图、刑事判决书及出所信息，监控视频，辨认笔录，被害人陈述，被告人供述等证据材料。公诉机关认为被告人潘某、周某的行为已构成盗窃罪，被告人周某是累犯。提请依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款的规定，予以判处。 被告人潘某、周某辩解，对起诉书指控的主要犯罪事实没有异议，部分供述与事实有出入，并认为其行为不构成盗窃罪，只构成诈骗罪。 经审理查明，2014年9月5日早6时许，被告人潘某、周某经预谋后，骑自行车至本市东西湖区xx街办事处xx大道xx宾馆附近，见被害人许某独自行走，被告人潘某上前，将事先准备的1叠假币丢在被害人许某身边后离开。被告人周某上前将假币捡起，并假意提出与被害人许某分钱。被告人潘某折返该处，以有人看到二人捡到其掉的钱为由要求查看二人的包。被告人潘某见被害人许某包内有1张交通银行储蓄卡，谎称自己也丢了1张交通银行储蓄卡，并假借查询银行卡归属为由，骗取了被害人许某的银行卡密码。被告人潘某以有人看到捡钱为由要求被告人周某与其前往对质，并先行离开。被告人周某从被告人潘某手中接过被害人许某的银行卡后，谎称已将该卡及假币一并装在黑色袜子里，后被告人周某将装有假币的黑色袜子交给被害人许某，并要求被害人许某在现场等待，称与被告人潘某对质完后即找其分钱，并以手机没电为由骗取被害人许某手机1部。二人离开现场后，至本市东西湖区xx路xx银行，被告人潘某从自动取款机上提取被害人许某银行卡内现金人民币20，000元，被告人周某将被害人许某的手机丢弃。二人平分赃款后，均已挥霍。被告人潘某、周某被公安机关抓获归案。 本案审理中，被告人潘某、周某家属各代为退还赃款人民币10，000元，共计人民币20，000元，并已发还被害人许某。被害人对二名被告人的行为表示谅解。 认定上述事实，有下列经庭审举证、质证的证据予以证明，本院予以确认： 1、物证作案工具照片证明，被告人潘某、周某作案时使用的自行车、假币、袜子等的具体特征。 2、报案材料证明，2014年9月5日早7时左右，被害人许某在xx宾馆旁两个人将其手机和银行卡拿走了。 3、身份材料证明，被告人潘某、周某的身份情况。 4、银行开户信息及交易流水证明，被害人许某名下62×××08银行卡于2014年9月5日7次自助取款共计人民币20，000元，其中6次为人民币3，000元，1次为人民币2，000元。 5、刑事判决书及出所信息证明，被告人潘某、周某的前科情况。 6、收条、谅解书证明，被告人潘某、周某家属分别代为退赃人民币10，000元，共计人民币20，000元，并已发还被害人许某。被害人对二名被告人的行为表示谅解。 7、被害人许某的陈述证明，2014年9月5日6时许，我走在武汉市东西湖区xx办事处xx大道xx天旁边。从我后面过来一个骑自行车的男子，他在我旁边停下来，在地上捡了东西，我没看清是什么，他回头和我说我捡了钱，你不要和别人说。我说我不说。男子说我还是怕你说，要不我们把钱分了吧。我没说话就往前走，他就在后面追着我说走走走，我们去那边分，给你两张。我就和这名男子到了五环大道xx宾馆旁边。之后这名男子准备给我钱，还没给，这时一个戴帽子的男子就过来了，他说我钱丢了，就在你们那里，有人看到是你们捡的。捡东西的男子说不是他捡的，说他口袋里什么都没有，就一张银行卡。戴帽子的男子要看我的包，我就把包给他看，看我包里没有钱后戴帽子的男子就说他还有一张银行卡也丢了，让我给他看一下。我说银行卡不都一样。戴帽子的男子说他银行卡里有28万元，到银行查一下就知道了。然后戴帽子的男子就拿着我的银行卡给客服打电话，客服要银行卡密码，他就问我密码，我说密码怎么可能给你，他说他要证实一下这是不是他的银行卡，然后我就把密码给他了。查询后戴帽子的男子说不是，就把我的银行卡给了捡东西的男子，捡东西的男子将我的银行卡放在一只袜子里，然后戴帽子的男子就对着捡东西的男子说她不用去了，你要跟我去一趟。说完戴帽子的男子就先走了，捡东西的男子说，银行卡和钱都在袜子里，现在给你，你站着等我。走的时候还从我手上将我的手机拿走了。我问他怎么还拿手机，他说你在这里等我，我马上就过来。我说你给我手机啊，他没说话就走了。我在原地等了十分钟，捡东西的男子还没有过来，我就将他给我的袜子打开，看到袜子里面没有我的银行卡，我就报警了。我把自己的银行卡给戴帽子的男子是为了证明自己的清白，我认为他核实完就会还给我，告诉他密码也是为了证明自己的清白。捡东西的男子把银行卡接过去，我找他要，他说他把银行卡和捡的钱一起装在袜子里，接着将袜子塞在我裤腰里。我当时没有看到他是否装了银行卡，如果我看到他没有把银行卡装在袜子里，我肯定会找他要回我的银行卡。我被骗走了一张交通银行卡，卡里有24，000元，已经被取走20，000元，还有一部杂牌手机也被骗走了。 8、被告人周某的供述证明，2014年8月底一天下午，我接到潘某电话，他问我还想不想搞，我知道他说的就是实施丢包诈骗的事，我以前因为这个被处理过，而且潘某也参与过，所以他一说我就知道是什么意思。过了几天我同意了。2014年9月的一天，潘某给我打电话说第二天实施诈骗，让我第二天早上6点左右在三眼桥xx厂附近碰面。第二天我到了约定地点，看见潘某在一辆面包车旁边等我，我走过去才知道他把两辆自行车放在车上。我们开车到了东西湖区三支沟还是五支沟附近，潘某将事先准备好的一包假钱交给我，他自己也留了一包。然后我们分开骑自行车在马路边寻找作案目标。因为我们之前都做过，所以两个人都可以做丢包的角色，另外一个就充当捡钱的角色。我们找了30、40分钟，后来潘某找到一个三四十岁的中年女子，就假装从女子身边路过并从身上掉下一包用黑色袜子包好的假钱。然后我就上前将钱捡起来，放在我的衣服口袋里，然后将女子拉到一旁对她说让她不要声张，我们来分钱。女子当时同意了。这时潘某就折返回来问我们捡到他掉的一万元钱没有，我说没有，那女子也说没有，潘某就假装离开了。我带着那女子沿着马路走了二三十米，准备假装找一个僻静处分钱。这时潘某又返回来说有人看见我捡到东西，我还是说没有捡到，潘某让我把身上的钱拿出来看下，他掉的钱他认识。于是我把身上钱拿出来，潘某看了一眼说不是他的，他又让女子把钱拿出来看，女子就把包打开，将里面的几百元钱也拿出来让他看。潘某说这不是他的钱，但他还掉了张银行卡，跟那女子包内一张银行卡很像，女子说卡是她的。潘某说他的卡和女子一样，为了证明卡是谁的，要女子将卡给他检查。女子把卡交给他，他就假装给银行打电话，潘某又声称银行要密码核实，要女子把密码告诉他，她又将密码告诉他。期间我一直在女子身边，潘某还问那女子叫什么，要她把身份证拿出来核实，趁女子低头找身份证时将一张事先准备好和女子银行卡很像的卡与真卡掉包。潘某看了一眼女子身份证后，说银行卡也不是他的，便装作很随意地将假银行卡交给我。潘某又说有人看见我们捡钱，要我们跟他去对质。我说我去，潘某就先向前走，等潘某走开后，我就将银行卡放进那包假钱里并交给那女子，让她把钱收好，等我对质完回来找她分钱。同时我对女子说我手机没电了，让她把手机借给我，等女子定了碰头地方后就找位置打她的手机我好去找她。随后我就骑车去找潘某了。我和潘某到了东西湖一家银行，由潘某到银行取钱，我在银行旁边的花坛，边等边把女子的手机卡、电池取出来，连同手机一起扔在花坛里。潘某取完钱，我们又骑车骑了半个小时，在马路边拦车回到三眼桥xx厂门口，将骗来的2万元钱按行规对半分了。我分了1万元钱。 9、被告人潘某的供述证明，2014年8月底的一天，我和周某聊天时，我说这段时间没有钱，你和我一起出去搞点钱，当时他就同意了。搞钱就是以丢包诈骗的方式骗钱，因为我知道他会这样骗钱，我聊过我之前也搞过，所以我们之间也不需要练习诈骗方式，口头上分工就可出去骗钱。2014年年初为了实施诈骗我专门买了两辆自行车，一辆白色一辆黑色。2014年9月初的一天早上5点左右，我们在三眼桥xx厂见面后，一起把我事先停放在这里的两辆自行车推出来，拦车到了东西湖吴家山。我骑着白色的，他骑着黑色的，边骑车边寻找诈骗对象。到了6点多，我们在xx路xx大道xx宾馆附近发现一名单身背着包的女性。当时周围没人，我就跟周某说上去搞，我去丢。我就骑车上去，经过那个女人身边时，我将一叠用橡皮筋捆着的钱（外面一张是100面值的真钱，里面全部是冥币）丢在地上，假装不小心掉了。我继续骑车往前，然后我躲在旁边看那个女人，我看到周某已经在那个女人身边和她说话，我知道周某正在以分钱为借口骗那个女人到附近无人处，我看到周某把那个女人带到xx宾馆旁边，我就知道那个女人已经上钩了，于是我又骑车过去，我走到他们那里后，说我钱掉了，你们有没有看到。他们都说没有捡，我说别人看到你们捡了，你们把身上的钱拿出来，我认识我自己的钱。周某假装把身上的钱和卡拿出来给我看，那个女人身上没有钱，但是她也拿出一张交通银行的卡，我看后就说我也有一张交通银行的卡，里面有3、4万。那个女人说这张卡是她自己的，里面有2万多元，我说你把卡给我打电话查一下。那个女人把卡交给我，我假装用手机打电话给银行，然后我问她密码多少。她不同意给密码，我说我又不要你的卡，只是查询下证明你的清白。她就把密码说了。我用手机拨她的密码数字，就把密码记下来了。我假装查完就把卡交给周某。周某把假钱和事先准备的废弃银行卡一起放进一个黑色袜子里，让那个女人以为自己的卡也在袜子里。实际上周某已经拿到她的银行卡。做完这些后我说女的不用去，让周某跟我去跟看到你们捡钱的人对质。周某就把装东西的袜子给那个女人，从她手上拿走她的手机，那个女人问为什么拿手机，周某说在这等着，他的钱和卡还在这袜子里。于是我和周某就离开了。我们到xx沟附近的x行，我戴上事先准备的口罩一个人进银行把卡内的2万元钱取走。我们一起骑车离开。后来把这2万元钱平分，每人1万元钱。当时我假装查完银行卡后就将银行卡交给周某，然后要求周某和我去对质。之后我站在旁边，离他们五六米远，周某怎么和被害人说的，怎么拿到的卡我不知道，他只说卡到手了。 10、辨认笔录证明，被害人许某辨认指出潘某、周某是在2014年9月5日早上6时许，在本市东西湖区xx办事处xx大道xx路xx天门口丢包诈骗其钱财的人。 11、案发现场平面图证明，案发现场的具体方位、特征。 12、扣押决定书及扣押清单证明，公安机关从潘某处扣押假币5扎（其中一扎外层为100元真钞）、自行车2辆（1辆黑色、1辆白色）、黑色丝袜2只、蓝色一次性口罩8个、墨镜1副、黑色棒球帽1顶。 13、监控视频证明，被告人潘某、周某作案过程、取款及逃离过程。 14、到案及破案经过证明，被告人潘某、周某的归案情况。 ","cpfxgc":"本院认为，被告人潘某、周某相互纠合，以非法占有为目的，秘密窃取他人财物，数额较大，其行为均已构成盗窃罪。公诉机关指控的犯罪事实成立，罪名准确。被告人周某刑罚执行完毕以后，在五年内又犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人潘某、周某如实供述自己的主要罪行，可以从轻处罚。被告人潘某、周某积极退赔被害人全部经济损失，并取得被害人谅解，可酌情从轻处罚。关于被告人潘某、周某提出其行为不构成盗窃罪、构成诈骗罪的辩解意见，经查，诈骗罪是以非法占有为目的，采取欺骗方法，骗取数额较大的公私财物的行为。诈骗罪与盗窃罪的关键区别在于被害人是否基于认识错误而处分财产。本案中，被告人潘某、周某采取一定欺诈手段，即二人合谋以丢钱丢银行卡后需向被害人核查其银行卡为由，从被害人手中骗取银行卡，但被害人并无将其银行卡交给被告人潘某、周某处分的意思，二名被告人是在被害人不知情的状况下秘密窃取银行卡，且被告人潘某、周某离开现场后至银行通过自助取款机提取被害人银行卡内存款，同样是在被害人不知情的状况下秘密实施。被告人潘某、周某获取钱财时起决定性作用的手段是窃取而非欺骗，故被告人潘某、周某的行为构成盗窃罪。上述辩解意见，本院不予采纳。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人潘某犯盗窃罪，判处有期徒刑一年，并处罚金人民币5，000元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年10月15日起至2015年10月14日止。） 二、被告人周某犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币5，000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年10月15日起至2016年1月14日止。罚金款于判决生效之日起十日内缴纳，期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市东西湖区人民法院 刑事判决书 （2015）鄂东西湖刑初字第00091号 公诉机关武汉市东西湖区人民检察院。 被告人潘某。1987年9月25日因犯盗窃罪被武汉市江岸区人民法院判处有期徒刑十年。因涉嫌犯诈骗罪于2014年10月15日被刑事拘留，同年11月21日被逮捕。现羁押于武汉市东西湖区看守所。 被告人周某。2013年5月6日因犯诈骗罪被武汉市江夏区人民法院判处有期徒刑六个月，2013年7月9日刑满释放。因涉嫌犯诈骗罪于2014年10月15日被刑事拘留，同年11月21日被逮捕。现羁押于武汉市东西湖区看守所。 武汉市东西湖区人民检察院以武东检刑诉（2015）74号起诉书指控被告人潘某、周某犯盗窃罪，于2015年2月12日向本院提起公诉。本院于同日立案，依法适用普通程序，组成合议庭，公开开庭审理了本案。武汉市东西湖区人民检察院指派检察员安昉出庭支持公诉，被告人潘某、周某到庭参加诉讼。审理中，公诉机关于2015年5月4日申请延期审理，并于2015年6月3日建议恢复审理。现已审理终结。 武汉市东西湖区人民检察院指控，2014年9月5日早6时许，被告人潘某、周某经预谋后，骑自行车至本市东西湖区xx街办事处xx大道xx宾馆附近，见被害人许某独自行走，被告人潘某上前，将事先准备的1叠假币丢在被害人许某身边后离开。被告人周某上前将假币捡起，并假意提出与被害人许某分钱。被告人潘某折返该处，以有人看到二人捡到其掉的钱为由要求查看二人的包。被告人潘某见被害人许某包内有1张交通银行储蓄卡，谎称自己也丢了1张交通银行储蓄卡，并假借查询银行卡归属为由，骗取了被害人许某的银行卡密码。后二人趁被害人许某不备，用事先准备的银行卡替换了被害人许某的银行卡。被告人潘某以有人看到捡钱为由要求被告人周某与其前往对质，并先行离开。被告人周某将事先准备的银行卡及假币装在黑色袜子里交给被害人许某，称与被告人潘某对质完后找其分钱，并以手机没电为由骗取了被害人许某的手机。二人离开现场后，至本市东西湖区xx路xx银行内取出被害人许某银行卡内现金人民币20000元，并将其手机丢弃。二人平分赃款后，均已挥霍。被告人潘某、周某被公安机关抓获归案。 针对上述指控的事实，公诉机关当庭宣读并出示了作案工具照片，报案材料、到、破案经过、身份材料、扣押清单、银行开户信息及交易流水、案发现场平面图、刑事判决书及出所信息，监控视频，辨认笔录，被害人陈述，被告人供述等证据材料。公诉机关认为被告人潘某、周某的行为已构成盗窃罪，被告人周某是累犯。提请依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款的规定，予以判处。 被告人潘某、周某辩解，对起诉书指控的主要犯罪事实没有异议，部分供述与事实有出入，并认为其行为不构成盗窃罪，只构成诈骗罪。 经审理查明，2014年9月5日早6时许，被告人潘某、周某经预谋后，骑自行车至本市东西湖区xx街办事处xx大道xx宾馆附近，见被害人许某独自行走，被告人潘某上前，将事先准备的1叠假币丢在被害人许某身边后离开。被告人周某上前将假币捡起，并假意提出与被害人许某分钱。被告人潘某折返该处，以有人看到二人捡到其掉的钱为由要求查看二人的包。被告人潘某见被害人许某包内有1张交通银行储蓄卡，谎称自己也丢了1张交通银行储蓄卡，并假借查询银行卡归属为由，骗取了被害人许某的银行卡密码。被告人潘某以有人看到捡钱为由要求被告人周某与其前往对质，并先行离开。被告人周某从被告人潘某手中接过被害人许某的银行卡后，谎称已将该卡及假币一并装在黑色袜子里，后被告人周某将装有假币的黑色袜子交给被害人许某，并要求被害人许某在现场等待，称与被告人潘某对质完后即找其分钱，并以手机没电为由骗取被害人许某手机1部。二人离开现场后，至本市东西湖区xx路xx银行，被告人潘某从自动取款机上提取被害人许某银行卡内现金人民币20，000元，被告人周某将被害人许某的手机丢弃。二人平分赃款后，均已挥霍。被告人潘某、周某被公安机关抓获归案。 本案审理中，被告人潘某、周某家属各代为退还赃款人民币10，000元，共计人民币20，000元，并已发还被害人许某。被害人对二名被告人的行为表示谅解。 认定上述事实，有下列经庭审举证、质证的证据予以证明，本院予以确认： 1、物证作案工具照片证明，被告人潘某、周某作案时使用的自行车、假币、袜子等的具体特征。 2、报案材料证明，2014年9月5日早7时左右，被害人许某在xx宾馆旁两个人将其手机和银行卡拿走了。 3、身份材料证明，被告人潘某、周某的身份情况。 4、银行开户信息及交易流水证明，被害人许某名下62×××08银行卡于2014年9月5日7次自助取款共计人民币20，000元，其中6次为人民币3，000元，1次为人民币2，000元。 5、刑事判决书及出所信息证明，被告人潘某、周某的前科情况。 6、收条、谅解书证明，被告人潘某、周某家属分别代为退赃人民币10，000元，共计人民币20，000元，并已发还被害人许某。被害人对二名被告人的行为表示谅解。 7、被害人许某的陈述证明，2014年9月5日6时许，我走在武汉市东西湖区xx办事处xx大道xx天旁边。从我后面过来一个骑自行车的男子，他在我旁边停下来，在地上捡了东西，我没看清是什么，他回头和我说我捡了钱，你不要和别人说。我说我不说。男子说我还是怕你说，要不我们把钱分了吧。我没说话就往前走，他就在后面追着我说走走走，我们去那边分，给你两张。我就和这名男子到了五环大道xx宾馆旁边。之后这名男子准备给我钱，还没给，这时一个戴帽子的男子就过来了，他说我钱丢了，就在你们那里，有人看到是你们捡的。捡东西的男子说不是他捡的，说他口袋里什么都没有，就一张银行卡。戴帽子的男子要看我的包，我就把包给他看，看我包里没有钱后戴帽子的男子就说他还有一张银行卡也丢了，让我给他看一下。我说银行卡不都一样。戴帽子的男子说他银行卡里有28万元，到银行查一下就知道了。然后戴帽子的男子就拿着我的银行卡给客服打电话，客服要银行卡密码，他就问我密码，我说密码怎么可能给你，他说他要证实一下这是不是他的银行卡，然后我就把密码给他了。查询后戴帽子的男子说不是，就把我的银行卡给了捡东西的男子，捡东西的男子将我的银行卡放在一只袜子里，然后戴帽子的男子就对着捡东西的男子说她不用去了，你要跟我去一趟。说完戴帽子的男子就先走了，捡东西的男子说，银行卡和钱都在袜子里，现在给你，你站着等我。走的时候还从我手上将我的手机拿走了。我问他怎么还拿手机，他说你在这里等我，我马上就过来。我说你给我手机啊，他没说话就走了。我在原地等了十分钟，捡东西的男子还没有过来，我就将他给我的袜子打开，看到袜子里面没有我的银行卡，我就报警了。我把自己的银行卡给戴帽子的男子是为了证明自己的清白，我认为他核实完就会还给我，告诉他密码也是为了证明自己的清白。捡东西的男子把银行卡接过去，我找他要，他说他把银行卡和捡的钱一起装在袜子里，接着将袜子塞在我裤腰里。我当时没有看到他是否装了银行卡，如果我看到他没有把银行卡装在袜子里，我肯定会找他要回我的银行卡。我被骗走了一张交通银行卡，卡里有24，000元，已经被取走20，000元，还有一部杂牌手机也被骗走了。 8、被告人周某的供述证明，2014年8月底一天下午，我接到潘某电话，他问我还想不想搞，我知道他说的就是实施丢包诈骗的事，我以前因为这个被处理过，而且潘某也参与过，所以他一说我就知道是什么意思。过了几天我同意了。2014年9月的一天，潘某给我打电话说第二天实施诈骗，让我第二天早上6点左右在三眼桥xx厂附近碰面。第二天我到了约定地点，看见潘某在一辆面包车旁边等我，我走过去才知道他把两辆自行车放在车上。我们开车到了东西湖区三支沟还是五支沟附近，潘某将事先准备好的一包假钱交给我，他自己也留了一包。然后我们分开骑自行车在马路边寻找作案目标。因为我们之前都做过，所以两个人都可以做丢包的角色，另外一个就充当捡钱的角色。我们找了30、40分钟，后来潘某找到一个三四十岁的中年女子，就假装从女子身边路过并从身上掉下一包用黑色袜子包好的假钱。然后我就上前将钱捡起来，放在我的衣服口袋里，然后将女子拉到一旁对她说让她不要声张，我们来分钱。女子当时同意了。这时潘某就折返回来问我们捡到他掉的一万元钱没有，我说没有，那女子也说没有，潘某就假装离开了。我带着那女子沿着马路走了二三十米，准备假装找一个僻静处分钱。这时潘某又返回来说有人看见我捡到东西，我还是说没有捡到，潘某让我把身上的钱拿出来看下，他掉的钱他认识。于是我把身上钱拿出来，潘某看了一眼说不是他的，他又让女子把钱拿出来看，女子就把包打开，将里面的几百元钱也拿出来让他看。潘某说这不是他的钱，但他还掉了张银行卡，跟那女子包内一张银行卡很像，女子说卡是她的。潘某说他的卡和女子一样，为了证明卡是谁的，要女子将卡给他检查。女子把卡交给他，他就假装给银行打电话，潘某又声称银行要密码核实，要女子把密码告诉他，她又将密码告诉他。期间我一直在女子身边，潘某还问那女子叫什么，要她把身份证拿出来核实，趁女子低头找身份证时将一张事先准备好和女子银行卡很像的卡与真卡掉包。潘某看了一眼女子身份证后，说银行卡也不是他的，便装作很随意地将假银行卡交给我。潘某又说有人看见我们捡钱，要我们跟他去对质。我说我去，潘某就先向前走，等潘某走开后，我就将银行卡放进那包假钱里并交给那女子，让她把钱收好，等我对质完回来找她分钱。同时我对女子说我手机没电了，让她把手机借给我，等女子定了碰头地方后就找位置打她的手机我好去找她。随后我就骑车去找潘某了。我和潘某到了东西湖一家银行，由潘某到银行取钱，我在银行旁边的花坛，边等边把女子的手机卡、电池取出来，连同手机一起扔在花坛里。潘某取完钱，我们又骑车骑了半个小时，在马路边拦车回到三眼桥xx厂门口，将骗来的2万元钱按行规对半分了。我分了1万元钱。 9、被告人潘某的供述证明，2014年8月底的一天，我和周某聊天时，我说这段时间没有钱，你和我一起出去搞点钱，当时他就同意了。搞钱就是以丢包诈骗的方式骗钱，因为我知道他会这样骗钱，我聊过我之前也搞过，所以我们之间也不需要练习诈骗方式，口头上分工就可出去骗钱。2014年年初为了实施诈骗我专门买了两辆自行车，一辆白色一辆黑色。2014年9月初的一天早上5点左右，我们在三眼桥xx厂见面后，一起把我事先停放在这里的两辆自行车推出来，拦车到了东西湖吴家山。我骑着白色的，他骑着黑色的，边骑车边寻找诈骗对象。到了6点多，我们在xx路xx大道xx宾馆附近发现一名单身背着包的女性。当时周围没人，我就跟周某说上去搞，我去丢。我就骑车上去，经过那个女人身边时，我将一叠用橡皮筋捆着的钱（外面一张是100面值的真钱，里面全部是冥币）丢在地上，假装不小心掉了。我继续骑车往前，然后我躲在旁边看那个女人，我看到周某已经在那个女人身边和她说话，我知道周某正在以分钱为借口骗那个女人到附近无人处，我看到周某把那个女人带到xx宾馆旁边，我就知道那个女人已经上钩了，于是我又骑车过去，我走到他们那里后，说我钱掉了，你们有没有看到。他们都说没有捡，我说别人看到你们捡了，你们把身上的钱拿出来，我认识我自己的钱。周某假装把身上的钱和卡拿出来给我看，那个女人身上没有钱，但是她也拿出一张交通银行的卡，我看后就说我也有一张交通银行的卡，里面有3、4万。那个女人说这张卡是她自己的，里面有2万多元，我说你把卡给我打电话查一下。那个女人把卡交给我，我假装用手机打电话给银行，然后我问她密码多少。她不同意给密码，我说我又不要你的卡，只是查询下证明你的清白。她就把密码说了。我用手机拨她的密码数字，就把密码记下来了。我假装查完就把卡交给周某。周某把假钱和事先准备的废弃银行卡一起放进一个黑色袜子里，让那个女人以为自己的卡也在袜子里。实际上周某已经拿到她的银行卡。做完这些后我说女的不用去，让周某跟我去跟看到你们捡钱的人对质。周某就把装东西的袜子给那个女人，从她手上拿走她的手机，那个女人问为什么拿手机，周某说在这等着，他的钱和卡还在这袜子里。于是我和周某就离开了。我们到xx沟附近的x行，我戴上事先准备的口罩一个人进银行把卡内的2万元钱取走。我们一起骑车离开。后来把这2万元钱平分，每人1万元钱。当时我假装查完银行卡后就将银行卡交给周某，然后要求周某和我去对质。之后我站在旁边，离他们五六米远，周某怎么和被害人说的，怎么拿到的卡我不知道，他只说卡到手了。 10、辨认笔录证明，被害人许某辨认指出潘某、周某是在2014年9月5日早上6时许，在本市东西湖区xx办事处xx大道xx路xx天门口丢包诈骗其钱财的人。 11、案发现场平面图证明，案发现场的具体方位、特征。 12、扣押决定书及扣押清单证明，公安机关从潘某处扣押假币5扎（其中一扎外层为100元真钞）、自行车2辆（1辆黑色、1辆白色）、黑色丝袜2只、蓝色一次性口罩8个、墨镜1副、黑色棒球帽1顶。 13、监控视频证明，被告人潘某、周某作案过程、取款及逃离过程。 14、到案及破案经过证明，被告人潘某、周某的归案情况。 本院认为，被告人潘某、周某相互纠合，以非法占有为目的，秘密窃取他人财物，数额较大，其行为均已构成盗窃罪。公诉机关指控的犯罪事实成立，罪名准确。被告人周某刑罚执行完毕以后，在五年内又犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人潘某、周某如实供述自己的主要罪行，可以从轻处罚。被告人潘某、周某积极退赔被害人全部经济损失，并取得被害人谅解，可酌情从轻处罚。关于被告人潘某、周某提出其行为不构成盗窃罪、构成诈骗罪的辩解意见，经查，诈骗罪是以非法占有为目的，采取欺骗方法，骗取数额较大的公私财物的行为。诈骗罪与盗窃罪的关键区别在于被害人是否基于认识错误而处分财产。本案中，被告人潘某、周某采取一定欺诈手段，即二人合谋以丢钱丢银行卡后需向被害人核查其银行卡为由，从被害人手中骗取银行卡，但被害人并无将其银行卡交给被告人潘某、周某处分的意思，二名被告人是在被害人不知情的状况下秘密窃取银行卡，且被告人潘某、周某离开现场后至银行通过自助取款机提取被害人银行卡内存款，同样是在被害人不知情的状况下秘密实施。被告人潘某、周某获取钱财时起决定性作用的手段是窃取而非欺骗，故被告人潘某、周某的行为构成盗窃罪。上述辩解意见，本院不予采纳。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人潘某犯盗窃罪，判处有期徒刑一年，并处罚金人民币5，000元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年10月15日起至2015年10月14日止。） 二、被告人周某犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币5，000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年10月15日起至2016年1月14日止。罚金款于判决生效之日起十日内缴纳，期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨志丹 人民陪审员吴玮 人民陪审员陈启芳 二〇一五年八月二十六日 书记员李尧","writId":"0067777280b4f7e766137a36326a3d9d75c","writName":"潘某、周某盗窃罪一审刑事判决书"}
