{"ajId":"58f61f51-3f19-4258-93b0-332023324cf0","ajName":"张艮苍交通肇事罪、故意伤害罪左国生故意伤害罪、敲诈勒索罪一案","ajjbqk":" 繁峙县人民检察院指控：2014年9月23日6时左右，被告人张艮苍驾驶晋HGS277（事发时未挂车牌）黑色帕萨特小轿车沿繁城镇石龙街由西向东行驶至涛莲饭店门前时，与骑乘小鸟牌电动车准备左转弯驶入光明路口的陈丽相撞，造成陈丽受伤后经医院抢救无效于2014年10月1日死亡及两车不同程度受损的交通事故。经交警部门现场勘查及调查取证，张艮苍驾驶机动车在雨天超速行驶且未保持安全车速，操作不当、未安全驾驶、文明驾驶是造成本起事故的主要原因，应负事故的主要责任；陈丽骑乘非机动车转弯时未停车瞭望是造成本起事故的次要原因，应负事故的次要责任。案发后，被告人张艮苍与被害人家属就民事部分已达成调解协议并履行，同时取得被害人家属的谅解。 2009年，侯延庆在朔州市朔城区与他人发生纠纷，打架致一人死亡，被判刑获释后回到繁峙县，从事房地产开发。被告人左国生以曾参与侯延庆朔州打架事件、且为处理打架事件有花销为由，从2014年6、7月份开始，多次向侯延庆索要财物。在被告人左国生的威胁下，侯延庆被迫将一辆奥迪车（鉴定价值191670元）交给被告人左国生。因侯延庆未满足其另外索要钱财的要求，被告人左国生将奥迪车退还侯延庆，又以打电话、发短信的形式进行威胁，直至发生了双方打架事件。 2014年12月24日上午，被告人左国生联系被告人张艮苍、梁艳军（刑拘在逃）在繁峙县城龙鼎宾馆会面后，被告人左国生让二人帮其到繁城镇安家地村和兴家园小区找侯延庆要账。被告人左国生驾驶一辆别克轿车，被告人张艮苍和梁艳军驾驶一辆帕萨特轿车到达和兴家园后，得知侯延庆不在小区，被告人张艮苍便和梁艳军驾车堵在小区门口，左国生驾车停在一边，等待侯延庆。约9时许，侯延庆与李天文驾驶奥迪车回到小区。被告人左国生与侯延庆发生口角并推搡起来，被告人张艮苍和梁艳军见状遂下车帮忙，被告人张艮苍从车上拿出三把砍刀，交给被告人左国生、梁艳军每人一把，自己拿了一把，李天文见状也从侯延庆车上拿下一根镐把和一根铁棍，将铁棍给了侯延庆，之后，双方相互殴打在一起，李天文身上多处被砍伤，周围群众见状报警，被告人张艮苍、左国生和梁艳军逃离现场，李天文被送往医院救治。经鉴定，李天文所受损伤构成轻伤二级。案发后，被告人左国生家属与被害人李天文就民事部分已达成调解协议并履行，同时取得了被害人李天文、侯延庆的谅解。 公诉机关就上述事实提供了相关证据，指控被告人张艮苍的行为触犯《中华人民共和国刑法》第一百三十三条之规定；被告人左国生的行为已触犯《中华人民共和国刑法》第二百七十四条之规定；被告人张艮苍、左国生的行为触犯了《中华人民共和国刑法》第二十五条第一款、第二百三十四条之规定。被告人张艮苍犯交通肇事罪、故意伤害罪、被告人左国生犯敲诈勒索罪、故意伤害罪，提请本院依法判处。 被告人张艮苍对公诉机关的指控均不予辩解。被告人左国生辩解没有对侯延庆进行敲诈勒索。 经审理查明：2014年6、7月份，被告人左国生以曾参与侯延庆朔州打架事件且为处理打架事件有花销为由，向侯延庆索要财物。在被告人左国生的威胁下，侯延庆被迫将一辆价值191670元的奥迪车交给被告人左国生。因侯延庆未满足其另外索要钱财的要求，后被告人左国生将奥迪车退还侯延庆，又以打电话、发短信的形式进行威胁，向侯延庆索要钱财，直至双方发生了打架事件。 2014年12月24日上午，被告人左国生联系被告人张艮苍、梁艳军让二人帮其到繁城镇安家地村和兴家园小区找侯延庆要账。约9时许，侯延庆与李天文回到小区，被告人左国生与侯延庆见面后便发生口角并推搡起来，被告人张艮苍、梁艳军从车上拿出三把砍刀，与被告人左国生三人各持一把，李天文见状也从侯延庆车上拿下一根镐把和一根铁棍，将铁棍给了侯延庆，双方相互殴打在一起，李天文身上多处被被告人左国生、张艮苍、梁艳军砍伤，周围群众见状报警，被告人张艮苍、左国生和梁艳军逃离现场，李天文被送往医院救治。经鉴定，李天文所受损伤构成轻伤二级。案发后，被告人左国生家属与被害人就民事部分达成调解协议并履行，取得了被害人的谅解。 2014年9月23日6时左右，被告人张艮苍驾驶晋HGS277（事发时未挂车牌）黑色帕萨特小轿车沿繁城镇石龙街由西向东行驶至涛莲饭店门前时，与骑乘小鸟牌电动车准备左转弯驶入光明路口的陈丽相撞，造成陈丽受伤后经医院抢救无效，于2014年10月1日死亡及两车不同程度受损的交通事故。张艮苍负事故主要责任；陈丽负事故的次要责任。案发后，被告人张艮苍与被害人家属就民事部分已达成调解协议并履行，取得被害人家属的谅解。 上述事实有公诉机关提供，并经当庭质证、认证的如下证据予以证实： 1、被害人侯延庆报案材料、询问笔录证实，2009年，侯延庆在朔州市朔城区与他人发生纠纷，曾邀被告人左国生参与，后打架致一人死亡，被判刑获释后回到繁峙县，从事房地产开发。2014年6、7月份，被告人左国生以曾参与侯延庆朔州打架事件、且为处理打架事件有花销为由，向侯延庆索要财物。在被告人左国生的威胁下，侯延庆被迫将一辆价值191670元的奥迪车交给被告人左国生。因侯延庆未满足其另外索要钱财的要求，后被告人左国生将奥迪车退还侯延庆，又以打电话、发短信的形式进行威胁，直至发生了双方打架事件。2014年12月24日上午，被告人左国生联系被告人张艮苍、梁艳军让二人帮其到繁城镇安家地村和兴家园小区找侯延庆要账。约9时许，侯延庆与李天文回到小区，被告人左国生与侯延庆见面后便发生口角并推搡起来，张艮苍、梁艳军从车上拿出三把砍刀，与左国生三人各持一把，李天文见状也从侯延庆车上拿下一根镐把和一根铁棍，将铁棍给了侯延庆，双方相互殴打在一起，李天文身上多处被被告人左国生、张艮苍、梁艳军砍伤，周围群众见状报警，被告人张艮苍、左国生和梁艳军逃离现场，李天文被送往医院救治。被告人左国生家属与被害人侯延庆和李天文就民事部分已达成调解协议并履行，取得了侯延庆与李天文的谅解。 2、被害人李天文询问笔录证实，公诉机关所指控的双方打架的过程及被告人左国生家属与被害人侯延庆和李天文就民事部分已达成调解协议并履行，同时证实，侯延庆和李天文已谅解了对方的行为。 3、证人高凌云询问笔录证实，2014年冬天，被告人左国生与被害人侯延庆多次在电话中发生争吵，及侯延庆在交付奥迪车前曾受到胁迫的事实。 4、证人张云峰询问笔录证实，2014年12月份的一天，张云峰与侯延庆换开车辆，21时许，其驾驶侯延庆的奥迪车，在向阳路被左国生等人拦住，张云峰电话告知侯延庆，侯延庆将张云峰的车开来后，张云峰驾驶自己车辆离开。 5、证人宫建新、刘建军、侯全栓、刘黑小询问笔录证实了2014年12月24日上午，被害人侯延庆与李天文与三名青年男子发生打斗及李天文被三名青年男子用砍刀砍伤的事实。 6、山西省朔州市朔城区人民法院（2009）朔刑初字第300号刑事判决书证实，侯延庆故意伤害一案未涉及被告人左国生参与打架的事实。山西省太原市杏花岭区人民法院（2004）杏刑初字第29号刑事判决书证实，被告人左国生、张艮苍因犯抢劫罪于2004年2月被太原市杏花岭区人民法院分别判处有期徒刑二年，缓刑三年和有期徒刑二年。 7、被害人侯延庆手机短信证实，被告人左国生多次威胁被害人，向被害人索要钱财的事实。 8、繁峙县价格鉴定中心繁价认鉴（2015）30号鉴定结论书证实涉案奥迪牌轿车价值191670元。 9、受理交通事故案件登记表、证人张卫花、侯保恩、李兰英、陈福应证言、事故责任认定书、尸体检验鉴定书、责任认定书、赔偿调解书、被害人陈丽家属出具的谅解书、到案经过等书证证实公诉机关指控被告人张艮苍交通肇事的事实。 10、被害人李天文与被告人左国生和解协议书、被害人李天文、侯延庆谅解书在案佐证。 11、被告人左国生、张艮苍对公诉机关指控的事实供认不讳。 12、被告人左国生到案经过证实了被告人左国生自动投案的事实。 13、户籍证明，证实被告人左国生、张艮苍的身份情况。 14、监控视频资料、作案工具砍刀一把均在案佐证。 15、繁峙县看守所出具的情况说明，说明在被告人左国生做思想工作的情况下，同监室的犯罪嫌疑人如实供述了犯罪事实。 为进一步查清案件事实，本院依法传唤证人侯延庆到庭，侯延庆证实与被告人左国生不存在债务纠纷。 被告人左国生对证人高凌云询问笔录有异议，对其它证据没有异议。 被告人张艮苍对上述所列证据没有异议。 ","cpfxgc":"本院认为，被告人左国生以非法占有他人财物为目的，以威胁方式索要钱财，数额巨大，其行为已构成敲诈勒索罪，被告人张艮苍违反交通运输管理法规，驾驶机动车发生交通事故，致一人死亡，负事故的主要责任，其行为已构成交通肇事罪，被告人左国生、张艮苍故意伤害他人身体，致一人轻伤，其行为均构成故意伤害罪，事实清楚，证据确实充分，且相互印证，公诉机关指控罪名成立。被告人左国生辩解没有对侯延庆进行敲诈勒索，没有提供证据予以证明，本院不予支持。被告人左国生敲诈勒索行为未能得逞，系未遂，应予减轻处罚；二被告人共同故意犯罪，系共同犯罪。被告人左国生主动投案，并能如实供述自己故意伤害的犯罪事实，系自首，可从轻处罚。羁押期间，被告人左国生通过做同监室犯罪嫌疑人的思想工作使其如实供述了犯罪事实。二被告人积极赔偿被害人损失并取得被害人的谅解，且在庭审中能够如实供述自己的犯罪事实，认罪态度较好，可酌情从轻处罚。根据本案的事实、情节、性质及社会危害程度，依照《中华人民共和国刑法》第一百三十三条、第二百三十四条、第二百七十四条、第二十三条、第二十五条第一款、第五十二条、第六十七条第一款、第六十九条之规定，判决如下：","pjjg":" 被告人左国生犯敲诈勒索罪，判处有期徒刑二年，并处罚金人民币20000元；犯故意伤害罪，判处有期徒刑六个月，决定合并执行有期徒刑二年，并处罚金人民币20000元。 被告人张艮苍犯交通肇事罪，判处有期徒刑一年六个月；犯故意伤害罪，判处有期徒刑六个月，决定合并执行有期徒刑一年六个月。 （被告人的刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即被告人左国生的刑期自2015年2月2日起至2017年2月1日止，被告人张艮苍的刑期自2015年1月7日起至2016年5月18日止；罚金于判决生效后三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向山西省忻州市中级人民法院提出上诉，书面上诉的应交上诉状正本一份，副本二份。","qw":"山西省繁峙县人民法院 刑事判决书 （2016）晋0924刑初8号 公诉机关繁峙县人民检察院。 被告人左国生，男，1984年9月25日出生，身份证号码为142226198409252718，汉族，大专文化，山西省繁峙县下茹越乡大沟村人，住繁峙县繁城镇石龙岗小区。2004年2月因犯抢劫罪被太原市杏花岭区人民法院判处有期徒刑二年，缓刑三年。2014年12月30日因涉嫌故意伤害罪，被繁峙县公安局刑事拘留并上网追逃，2015年2月2日投案后被繁峙县公安局刑事拘留，2015年2月12日被执行逮捕。 被告人张艮苍，男，1982年10月16日出生，身份证号码为142226198210163515，汉族，初中文化，山西省繁峙县集义庄乡北龙兴村人，住繁峙县繁城镇永丰街。2004年2月因犯抢劫罪被太原市杏花岭区人民法院判处有期徒刑二年。2014年10月10日因涉嫌交通肇事罪，被繁峙县公安局刑事拘留；2014年10月23日被繁峙县公安局逮捕；于2014年11月28日被繁峙县公安局取保候审。2014年12月30日因涉嫌故意伤害罪，被繁峙县公安局刑事拘留并上网追逃，于2015年1月7日被抓获执行刑事拘留；于2015年1月21日被执行逮捕。 繁峙县人民检察院以繁检刑诉（2015）58号起诉书指控被告人张艮苍犯交通肇事、故意伤害罪、左国生犯敲诈勒索、故意伤害罪，于2015年7月29日向本院提起公诉，本院以（2015）繁刑初字第71号刑事判决书作出判决后，被告人左国生、被告人张艮苍不服判决上诉于忻州市中级人民法院，忻州市中级人民法院以（2015）忻中刑终字第402号刑事裁定书裁定发回本院重审，本院依法另行组成合议庭，于2016年3月29日公开开庭审理了本案。繁峙县人民检察院指派检察员刘卫平出庭支持公诉，被告人张艮苍、被告人左国生均到庭参加诉讼，现已审理终结。 繁峙县人民检察院指控：2014年9月23日6时左右，被告人张艮苍驾驶晋HGS277（事发时未挂车牌）黑色帕萨特小轿车沿繁城镇石龙街由西向东行驶至涛莲饭店门前时，与骑乘小鸟牌电动车准备左转弯驶入光明路口的陈丽相撞，造成陈丽受伤后经医院抢救无效于2014年10月1日死亡及两车不同程度受损的交通事故。经交警部门现场勘查及调查取证，张艮苍驾驶机动车在雨天超速行驶且未保持安全车速，操作不当、未安全驾驶、文明驾驶是造成本起事故的主要原因，应负事故的主要责任；陈丽骑乘非机动车转弯时未停车瞭望是造成本起事故的次要原因，应负事故的次要责任。案发后，被告人张艮苍与被害人家属就民事部分已达成调解协议并履行，同时取得被害人家属的谅解。 2009年，侯延庆在朔州市朔城区与他人发生纠纷，打架致一人死亡，被判刑获释后回到繁峙县，从事房地产开发。被告人左国生以曾参与侯延庆朔州打架事件、且为处理打架事件有花销为由，从2014年6、7月份开始，多次向侯延庆索要财物。在被告人左国生的威胁下，侯延庆被迫将一辆奥迪车（鉴定价值191670元）交给被告人左国生。因侯延庆未满足其另外索要钱财的要求，被告人左国生将奥迪车退还侯延庆，又以打电话、发短信的形式进行威胁，直至发生了双方打架事件。 2014年12月24日上午，被告人左国生联系被告人张艮苍、梁艳军（刑拘在逃）在繁峙县城龙鼎宾馆会面后，被告人左国生让二人帮其到繁城镇安家地村和兴家园小区找侯延庆要账。被告人左国生驾驶一辆别克轿车，被告人张艮苍和梁艳军驾驶一辆帕萨特轿车到达和兴家园后，得知侯延庆不在小区，被告人张艮苍便和梁艳军驾车堵在小区门口，左国生驾车停在一边，等待侯延庆。约9时许，侯延庆与李天文驾驶奥迪车回到小区。被告人左国生与侯延庆发生口角并推搡起来，被告人张艮苍和梁艳军见状遂下车帮忙，被告人张艮苍从车上拿出三把砍刀，交给被告人左国生、梁艳军每人一把，自己拿了一把，李天文见状也从侯延庆车上拿下一根镐把和一根铁棍，将铁棍给了侯延庆，之后，双方相互殴打在一起，李天文身上多处被砍伤，周围群众见状报警，被告人张艮苍、左国生和梁艳军逃离现场，李天文被送往医院救治。经鉴定，李天文所受损伤构成轻伤二级。案发后，被告人左国生家属与被害人李天文就民事部分已达成调解协议并履行，同时取得了被害人李天文、侯延庆的谅解。 公诉机关就上述事实提供了相关证据，指控被告人张艮苍的行为触犯《中华人民共和国刑法》第一百三十三条之规定；被告人左国生的行为已触犯《中华人民共和国刑法》第二百七十四条之规定；被告人张艮苍、左国生的行为触犯了《中华人民共和国刑法》第二十五条第一款、第二百三十四条之规定。被告人张艮苍犯交通肇事罪、故意伤害罪、被告人左国生犯敲诈勒索罪、故意伤害罪，提请本院依法判处。 被告人张艮苍对公诉机关的指控均不予辩解。被告人左国生辩解没有对侯延庆进行敲诈勒索。 经审理查明：2014年6、7月份，被告人左国生以曾参与侯延庆朔州打架事件且为处理打架事件有花销为由，向侯延庆索要财物。在被告人左国生的威胁下，侯延庆被迫将一辆价值191670元的奥迪车交给被告人左国生。因侯延庆未满足其另外索要钱财的要求，后被告人左国生将奥迪车退还侯延庆，又以打电话、发短信的形式进行威胁，向侯延庆索要钱财，直至双方发生了打架事件。 2014年12月24日上午，被告人左国生联系被告人张艮苍、梁艳军让二人帮其到繁城镇安家地村和兴家园小区找侯延庆要账。约9时许，侯延庆与李天文回到小区，被告人左国生与侯延庆见面后便发生口角并推搡起来，被告人张艮苍、梁艳军从车上拿出三把砍刀，与被告人左国生三人各持一把，李天文见状也从侯延庆车上拿下一根镐把和一根铁棍，将铁棍给了侯延庆，双方相互殴打在一起，李天文身上多处被被告人左国生、张艮苍、梁艳军砍伤，周围群众见状报警，被告人张艮苍、左国生和梁艳军逃离现场，李天文被送往医院救治。经鉴定，李天文所受损伤构成轻伤二级。案发后，被告人左国生家属与被害人就民事部分达成调解协议并履行，取得了被害人的谅解。 2014年9月23日6时左右，被告人张艮苍驾驶晋HGS277（事发时未挂车牌）黑色帕萨特小轿车沿繁城镇石龙街由西向东行驶至涛莲饭店门前时，与骑乘小鸟牌电动车准备左转弯驶入光明路口的陈丽相撞，造成陈丽受伤后经医院抢救无效，于2014年10月1日死亡及两车不同程度受损的交通事故。张艮苍负事故主要责任；陈丽负事故的次要责任。案发后，被告人张艮苍与被害人家属就民事部分已达成调解协议并履行，取得被害人家属的谅解。 上述事实有公诉机关提供，并经当庭质证、认证的如下证据予以证实： 1、被害人侯延庆报案材料、询问笔录证实，2009年，侯延庆在朔州市朔城区与他人发生纠纷，曾邀被告人左国生参与，后打架致一人死亡，被判刑获释后回到繁峙县，从事房地产开发。2014年6、7月份，被告人左国生以曾参与侯延庆朔州打架事件、且为处理打架事件有花销为由，向侯延庆索要财物。在被告人左国生的威胁下，侯延庆被迫将一辆价值191670元的奥迪车交给被告人左国生。因侯延庆未满足其另外索要钱财的要求，后被告人左国生将奥迪车退还侯延庆，又以打电话、发短信的形式进行威胁，直至发生了双方打架事件。2014年12月24日上午，被告人左国生联系被告人张艮苍、梁艳军让二人帮其到繁城镇安家地村和兴家园小区找侯延庆要账。约9时许，侯延庆与李天文回到小区，被告人左国生与侯延庆见面后便发生口角并推搡起来，张艮苍、梁艳军从车上拿出三把砍刀，与左国生三人各持一把，李天文见状也从侯延庆车上拿下一根镐把和一根铁棍，将铁棍给了侯延庆，双方相互殴打在一起，李天文身上多处被被告人左国生、张艮苍、梁艳军砍伤，周围群众见状报警，被告人张艮苍、左国生和梁艳军逃离现场，李天文被送往医院救治。被告人左国生家属与被害人侯延庆和李天文就民事部分已达成调解协议并履行，取得了侯延庆与李天文的谅解。 2、被害人李天文询问笔录证实，公诉机关所指控的双方打架的过程及被告人左国生家属与被害人侯延庆和李天文就民事部分已达成调解协议并履行，同时证实，侯延庆和李天文已谅解了对方的行为。 3、证人高凌云询问笔录证实，2014年冬天，被告人左国生与被害人侯延庆多次在电话中发生争吵，及侯延庆在交付奥迪车前曾受到胁迫的事实。 4、证人张云峰询问笔录证实，2014年12月份的一天，张云峰与侯延庆换开车辆，21时许，其驾驶侯延庆的奥迪车，在向阳路被左国生等人拦住，张云峰电话告知侯延庆，侯延庆将张云峰的车开来后，张云峰驾驶自己车辆离开。 5、证人宫建新、刘建军、侯全栓、刘黑小询问笔录证实了2014年12月24日上午，被害人侯延庆与李天文与三名青年男子发生打斗及李天文被三名青年男子用砍刀砍伤的事实。 6、山西省朔州市朔城区人民法院（2009）朔刑初字第300号刑事判决书证实，侯延庆故意伤害一案未涉及被告人左国生参与打架的事实。山西省太原市杏花岭区人民法院（2004）杏刑初字第29号刑事判决书证实，被告人左国生、张艮苍因犯抢劫罪于2004年2月被太原市杏花岭区人民法院分别判处有期徒刑二年，缓刑三年和有期徒刑二年。 7、被害人侯延庆手机短信证实，被告人左国生多次威胁被害人，向被害人索要钱财的事实。 8、繁峙县价格鉴定中心繁价认鉴（2015）30号鉴定结论书证实涉案奥迪牌轿车价值191670元。 9、受理交通事故案件登记表、证人张卫花、侯保恩、李兰英、陈福应证言、事故责任认定书、尸体检验鉴定书、责任认定书、赔偿调解书、被害人陈丽家属出具的谅解书、到案经过等书证证实公诉机关指控被告人张艮苍交通肇事的事实。 10、被害人李天文与被告人左国生和解协议书、被害人李天文、侯延庆谅解书在案佐证。 11、被告人左国生、张艮苍对公诉机关指控的事实供认不讳。 12、被告人左国生到案经过证实了被告人左国生自动投案的事实。 13、户籍证明，证实被告人左国生、张艮苍的身份情况。 14、监控视频资料、作案工具砍刀一把均在案佐证。 15、繁峙县看守所出具的情况说明，说明在被告人左国生做思想工作的情况下，同监室的犯罪嫌疑人如实供述了犯罪事实。 为进一步查清案件事实，本院依法传唤证人侯延庆到庭，侯延庆证实与被告人左国生不存在债务纠纷。 被告人左国生对证人高凌云询问笔录有异议，对其它证据没有异议。 被告人张艮苍对上述所列证据没有异议。 本院认为，被告人左国生以非法占有他人财物为目的，以威胁方式索要钱财，数额巨大，其行为已构成敲诈勒索罪，被告人张艮苍违反交通运输管理法规，驾驶机动车发生交通事故，致一人死亡，负事故的主要责任，其行为已构成交通肇事罪，被告人左国生、张艮苍故意伤害他人身体，致一人轻伤，其行为均构成故意伤害罪，事实清楚，证据确实充分，且相互印证，公诉机关指控罪名成立。被告人左国生辩解没有对侯延庆进行敲诈勒索，没有提供证据予以证明，本院不予支持。被告人左国生敲诈勒索行为未能得逞，系未遂，应予减轻处罚；二被告人共同故意犯罪，系共同犯罪。被告人左国生主动投案，并能如实供述自己故意伤害的犯罪事实，系自首，可从轻处罚。羁押期间，被告人左国生通过做同监室犯罪嫌疑人的思想工作使其如实供述了犯罪事实。二被告人积极赔偿被害人损失并取得被害人的谅解，且在庭审中能够如实供述自己的犯罪事实，认罪态度较好，可酌情从轻处罚。根据本案的事实、情节、性质及社会危害程度，依照《中华人民共和国刑法》第一百三十三条、第二百三十四条、第二百七十四条、第二十三条、第二十五条第一款、第五十二条、第六十七条第一款、第六十九条之规定，判决如下： 被告人左国生犯敲诈勒索罪，判处有期徒刑二年，并处罚金人民币20000元；犯故意伤害罪，判处有期徒刑六个月，决定合并执行有期徒刑二年，并处罚金人民币20000元。 被告人张艮苍犯交通肇事罪，判处有期徒刑一年六个月；犯故意伤害罪，判处有期徒刑六个月，决定合并执行有期徒刑一年六个月。 （被告人的刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即被告人左国生的刑期自2015年2月2日起至2017年2月1日止，被告人张艮苍的刑期自2015年1月7日起至2016年5月18日止；罚金于判决生效后三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向山西省忻州市中级人民法院提出上诉，书面上诉的应交上诉状正本一份，副本二份。 审判长苏建峰 审判员韩娟 人民陪审员白刚 二〇一六年四月十四日 书记员张汉玲 附相关法条： 第一百三十三条［交通肇事罪］违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。 第二百三十四条［故意伤害罪］故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 组织他人出卖人体器官的，处五年以下有期徒刑，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金或者没收财产。 未经本人同意摘取其器官，或者摘取不满十八周岁的人的器官，或者强迫、欺骗他人捐献器官的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 违背本人生前意愿摘取其尸体器官，或者本人生前未表示同意，违反国家规定，违背其近亲属意愿摘取其尸体器官的，依照本法第三百零二条的规定定罪处罚。 有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第二百七十四条［敲诈勒索罪］敲诈勒索公私财物，数额较大或者多次敲诈勒索的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处罚金。 第二十三条［犯罪未遂］已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条［共同犯罪概念］共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第五十二条［罚金数额的裁量］判处罚金，应当根据犯罪情节决定罚金数额。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条［判决宣告前一人犯数罪的并罚］判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 MARGIN：0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉","writId":"0620153c2e1d9ff0703ced08fc68212e54e","writName":"山西省繁峙县人民法院 刑事判决书 （2016）晋0924刑初8号 "}
