{"ajId":"4b304b02-817d-4d23-babf-1708e1e1d50d","ajName":"任某某等人故意伤害一案","ajjbqk":" 公诉机关指控：2017年3月31日10时许，黄某、丁某等人与天津河东美莱医学美容医院产生医患纠纷。被告人任某某、程某、杨某某等人闻讯后赶到现场，与医院工作人员发生冲突。后被告人任某某、程某、杨某某、魏某某预谋报复对方，当日21时许，任某某等四名被告人驾驶汽车尾随医院车辆行驶至本市河东区，见被害人谢某1下车，任某某、程某、杨某某三人遂使用提前准备好的镐把对其进行追打，期间，魏某某驾车对被害人进行阻拦。经天津市天宏物证司法鉴定所鉴定，谢某1左尺骨骨折累及关节面，损伤程度构成轻伤一级。左腕三角骨骨折，损伤程度构成轻微伤。案发后，四被告人逃逸。 2017年5月25日，公安机关将被告人任某某、程某、杨某某、魏某某抓获归案。 针对上述指控，公诉机关当庭宣读和出示了被害人谢某1陈述，证人丁某、黄某、杨某证言，诊断证明，病历材料，鉴定意见，视听资料，接警单，案件来源及抓获经过，前科材料，户籍材料等证据。公诉机关认为，被告人任某某、程某、杨某某、魏某某故意伤害他人身体，致人轻伤，其行为均已构成故意伤害罪。四被告人系共同犯罪。被告人任某某、程某、杨某某在共同犯罪中起主要作用，系主犯；被告人魏某某在共同犯罪中起辅助作用，系从犯。被告人程某、魏某某在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯。提请本院依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条、第二十六条、第二十七条、第六十五条第一款之规定，分别对四被告人予以惩处。 庭审中，被告人任某某及其辩护人、程某及其辩护人、杨某某及其辩护人、魏某某及其辩护人均对起诉书指控罪名和事实不持异议。 经审理查明，2017年3月31日10时许，黄某、丁某等人与天津河东美莱医学美容医院产生医患纠纷。被告人任某某、程某、杨某某等人闻讯后赶到现场，与医院工作人员发生冲突。后被告人任某某、程某、杨某某、魏某某预谋报复对方，当日21时许，任某某等四名被告人驾驶汽车尾随医院车辆行驶至本市河东区，见被害人谢某1下车，任某某、程某、杨某某三人遂使用提前准备好的镐把对其进行追打，期间，魏某某驾车对被害人进行阻拦。案发后，四被告人逃逸。经被害人报警，公安机关于2017年5月25日将被告人任某某、程某、杨某某、魏某某抓获归案。 经天津市天宏物证司法鉴定所鉴定，谢某1左尺骨骨折累及关节面，损伤程度构成轻伤一级。左腕三角骨骨折，损伤程度构成轻微伤。 案件审理期间，被告人任某某、程某、杨某某、魏某某对被害人谢某1进行了经济赔偿，被害人对四被告人表示谅解，请求法院对四被告人从轻处罚。 上述事实有以下经庭审质证的证据证实： 1、被害人谢某1陈述，证实：其原为美莱医院职工。2017年3月31日20时，其在本市河东区新开路巨福园公寓门口公交车站被三名男子用木质镐把追打，一名男子开一辆三厢小汽车追赶其，其头部、后背、左胳膊、左腿等处受伤，后其报警。 2、证人丁某证言，证实：其为XXXXXX员工。2017年3月31日上午，因黄某整形失败，其与黄某及张某到美莱医院处理矛盾，对方7、8个人对其拳打脚踢。 3、证人黄某证言，证实：2017年3月31日上午，因其整形失败，其与丁某及张某到美莱医院处理矛盾，对方7、8个人对丁某拳打脚踢。 4、证人杨某证言，证实：其原为河东美莱医院经理。2017年3月31日上午，三名顾客，一女二男和医院大夫、四名保安争吵，其进行劝阻，对方用手机拍照，后手机掉在地上，四名保安殴打对方一男子。 5、诊断证明，病例材料，证实：被害人的病历情况。 6、鉴定意见，证实：被害人的伤情鉴定情况。 7、视听资料，证实：案发现场四被告人对被害人殴打的情况。 8、接警单，案件来源及抓获经过，证实：被害人报警及四被告人被抓经过。 9、前科材料，证实：被告人程某、魏某某的前科情况。 10、户籍材料，证实：涉案人员基本信息。 上述证据，调取程序合法，具有客观性、关联性，均经当庭质证，应作为本案的定案依据。 ","cpfxgc":"本院认为，被告人任某某、程某、杨某某、魏某某无视国家法律，故意伤害他人身体，致人轻伤，其行为均已构成故意伤害罪。公诉机关指控罪名成立，本院予以确认。本案系共同犯罪，被告人任某某、程某、杨某某在共同犯罪中起主要作用，系主犯；被告人魏某某在共同犯罪中起辅助作用，系从犯，依法可从轻处罚。被告人程某、魏某某在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。四被告人均能自愿认罪，如实供述犯罪事实，依法可从轻处罚。量刑时酌情考虑四被告人积极赔偿被害人经济损失，取得了被害人的谅解及犯罪行为的社会危害性、历史表现等情节。综上，对被告人任某某依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款、第二十六条第一、四款、第六十七条第三款之规定；对被告人程某依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款、第二十六条第一、四款、第六十五条第一款、第六十七条第三款之规定；对被告人杨某某依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款、第二十六条第一、四款、第六十七条第三款之规定；对被告人魏某某依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款、第二十七条、第六十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人任某某犯故意伤害罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月25日起至2018年11月24日止） 二、被告人程某犯故意伤害罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月25日起至2019年5月24日止） 三、被告人杨某某犯故意伤害罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月25日起至2018年11月24日止） 四、被告人魏某某犯故意伤害罪，判处有期徒刑一年八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月25日起至2019年1月24日止） 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向天津市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"天津市河东区人民法院 刑事判决书 （2018）津0102刑初19号 公诉机关天津市河东区人民检察院。 被告人任某某，男，1990年3月1日出生于黑龙江省，汉族，小学文化，XXXXXX公司职工，住天津市北辰区，户籍地黑龙江省拜泉县。因涉嫌犯聚众斗殴罪，于2017年5月25日被刑事拘留，涉嫌犯故意伤害罪，2017年6月23日被逮捕，现羁押于天津市河东区看守所。 辩护人高明，天津臻恒律师事务所律师。 被告人程某，男，1984年4月27日出生于天津市，汉族，小学文化，XXXXXX公司职工，住天津市北辰区，户籍地天津市红桥区。2004年因犯抢劫罪被判处有期徒刑十二年，并处罚金人民币10000元，2014年10月16日刑满释放。因涉嫌犯聚众斗殴罪，于2017年5月25日被刑事拘留，涉嫌犯故意伤害罪，2017年6月23日被逮捕，现羁押于天津市河东区看守所。 辩护人鲍红娟，天津律森律师事务所律师。 被告人杨某某，男，1990年12月10日出生于黑龙江省，汉族，小学文化，XXXXXX工程公司职员，住天津市北辰区，户籍地黑龙江省绥化市北林区。因涉嫌犯聚众斗殴罪，于2017年5月25日被刑事拘留，涉嫌犯故意伤害罪，2017年6月23日被逮捕，现羁押于天津市河东区看守所。 辩护人鲍宏声，天津鼎运律师事务所律师。 魏某某，男，1992年6月8日出生于山东省，汉族，初中文化，XXXXXX公司职员，住天津市北辰区，户籍地山东省无棣县小泊头镇。2015年因犯故意伤害罪被判处有期徒刑八个月，2016年1月20日刑满释放。因涉嫌犯聚众斗殴罪，于2017年5月25日被刑事拘留，涉嫌犯故意伤害罪，2017年6月23日被逮捕，现羁押于天津市河东区看守所。 辩护人姜英伟，天津孚惠律师事务所律师。 天津市河东区人民检察院以津东检公诉刑诉（2018）1号起诉书指控被告人任某某、程某、杨某某、魏某某犯故意伤害罪，于2018年1月3日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。天津市河东区人民检察院指派副检察长田伟出庭支持公诉，被告人任某某及其辩护人、被告人程某及其辩护人、被告人杨某某及其辩护人、被告人魏某某及其辩护人均到庭参加了诉讼。案件审理期间，本院于2018年1月24日召开庭前会议，现已审理终结。 公诉机关指控：2017年3月31日10时许，黄某、丁某等人与天津河东美莱医学美容医院产生医患纠纷。被告人任某某、程某、杨某某等人闻讯后赶到现场，与医院工作人员发生冲突。后被告人任某某、程某、杨某某、魏某某预谋报复对方，当日21时许，任某某等四名被告人驾驶汽车尾随医院车辆行驶至本市河东区，见被害人谢某1下车，任某某、程某、杨某某三人遂使用提前准备好的镐把对其进行追打，期间，魏某某驾车对被害人进行阻拦。经天津市天宏物证司法鉴定所鉴定，谢某1左尺骨骨折累及关节面，损伤程度构成轻伤一级。左腕三角骨骨折，损伤程度构成轻微伤。案发后，四被告人逃逸。 2017年5月25日，公安机关将被告人任某某、程某、杨某某、魏某某抓获归案。 针对上述指控，公诉机关当庭宣读和出示了被害人谢某1陈述，证人丁某、黄某、杨某证言，诊断证明，病历材料，鉴定意见，视听资料，接警单，案件来源及抓获经过，前科材料，户籍材料等证据。公诉机关认为，被告人任某某、程某、杨某某、魏某某故意伤害他人身体，致人轻伤，其行为均已构成故意伤害罪。四被告人系共同犯罪。被告人任某某、程某、杨某某在共同犯罪中起主要作用，系主犯；被告人魏某某在共同犯罪中起辅助作用，系从犯。被告人程某、魏某某在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯。提请本院依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条、第二十六条、第二十七条、第六十五条第一款之规定，分别对四被告人予以惩处。 庭审中，被告人任某某及其辩护人、程某及其辩护人、杨某某及其辩护人、魏某某及其辩护人均对起诉书指控罪名和事实不持异议。 经审理查明，2017年3月31日10时许，黄某、丁某等人与天津河东美莱医学美容医院产生医患纠纷。被告人任某某、程某、杨某某等人闻讯后赶到现场，与医院工作人员发生冲突。后被告人任某某、程某、杨某某、魏某某预谋报复对方，当日21时许，任某某等四名被告人驾驶汽车尾随医院车辆行驶至本市河东区，见被害人谢某1下车，任某某、程某、杨某某三人遂使用提前准备好的镐把对其进行追打，期间，魏某某驾车对被害人进行阻拦。案发后，四被告人逃逸。经被害人报警，公安机关于2017年5月25日将被告人任某某、程某、杨某某、魏某某抓获归案。 经天津市天宏物证司法鉴定所鉴定，谢某1左尺骨骨折累及关节面，损伤程度构成轻伤一级。左腕三角骨骨折，损伤程度构成轻微伤。 案件审理期间，被告人任某某、程某、杨某某、魏某某对被害人谢某1进行了经济赔偿，被害人对四被告人表示谅解，请求法院对四被告人从轻处罚。 上述事实有以下经庭审质证的证据证实： 1、被害人谢某1陈述，证实：其原为美莱医院职工。2017年3月31日20时，其在本市河东区新开路巨福园公寓门口公交车站被三名男子用木质镐把追打，一名男子开一辆三厢小汽车追赶其，其头部、后背、左胳膊、左腿等处受伤，后其报警。 2、证人丁某证言，证实：其为XXXXXX员工。2017年3月31日上午，因黄某整形失败，其与黄某及张某到美莱医院处理矛盾，对方7、8个人对其拳打脚踢。 3、证人黄某证言，证实：2017年3月31日上午，因其整形失败，其与丁某及张某到美莱医院处理矛盾，对方7、8个人对丁某拳打脚踢。 4、证人杨某证言，证实：其原为河东美莱医院经理。2017年3月31日上午，三名顾客，一女二男和医院大夫、四名保安争吵，其进行劝阻，对方用手机拍照，后手机掉在地上，四名保安殴打对方一男子。 5、诊断证明，病例材料，证实：被害人的病历情况。 6、鉴定意见，证实：被害人的伤情鉴定情况。 7、视听资料，证实：案发现场四被告人对被害人殴打的情况。 8、接警单，案件来源及抓获经过，证实：被害人报警及四被告人被抓经过。 9、前科材料，证实：被告人程某、魏某某的前科情况。 10、户籍材料，证实：涉案人员基本信息。 上述证据，调取程序合法，具有客观性、关联性，均经当庭质证，应作为本案的定案依据。 本院认为，被告人任某某、程某、杨某某、魏某某无视国家法律，故意伤害他人身体，致人轻伤，其行为均已构成故意伤害罪。公诉机关指控罪名成立，本院予以确认。本案系共同犯罪，被告人任某某、程某、杨某某在共同犯罪中起主要作用，系主犯；被告人魏某某在共同犯罪中起辅助作用，系从犯，依法可从轻处罚。被告人程某、魏某某在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。四被告人均能自愿认罪，如实供述犯罪事实，依法可从轻处罚。量刑时酌情考虑四被告人积极赔偿被害人经济损失，取得了被害人的谅解及犯罪行为的社会危害性、历史表现等情节。综上，对被告人任某某依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款、第二十六条第一、四款、第六十七条第三款之规定；对被告人程某依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款、第二十六条第一、四款、第六十五条第一款、第六十七条第三款之规定；对被告人杨某某依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款、第二十六条第一、四款、第六十七条第三款之规定；对被告人魏某某依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款、第二十七条、第六十五条第一款、第六十七条第三款之规定，判决如下： 一、被告人任某某犯故意伤害罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月25日起至2018年11月24日止） 二、被告人程某犯故意伤害罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月25日起至2019年5月24日止） 三、被告人杨某某犯故意伤害罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月25日起至2018年11月24日止） 四、被告人魏某某犯故意伤害罪，判处有期徒刑一年八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月25日起至2019年1月24日止） 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向天津市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。 审判长冯中婷 人民陪审员陈建玲 人民陪审员刘惠敏 二〇一八年一月三十一日 书记员王双悦","writId":"065d9e327b92fb66731a22ebf1d2f310028","writName":"任某某等人故意伤害一审刑事判决书"}
