{"ajId":"5281cde5-423f-4949-a356-d0399d6d33d5","ajName":"李龙、李川等强迫卖淫罪一案","ajjbqk":" 公诉机关指控，2014年8月25日至8月31日期间，被告人李龙、李川、董江川三人在本市江汉区发展大道一宾馆内通过言语威胁、暴力殴打、发生两性关系、扣押身份证、银行卡、手机等随身物品以及限制人身自由、逼迫吸食毒品等手段，强行逼迫被害人李某甲、冉某甲从事卖淫活动。期间，被害人李某甲被带至本市硚口区常码头259号一楼从事卖淫活动一次，获利人民币100元。经被害人冉某甲报警，公安机关于2014年9月1日14时许，在本市江汉区复兴村三星宾馆内将被害人冉某甲、李某甲解救，将被告人李川、董江川抓获。同日18时许，公安机关在被告人董江川的协助下将被告人李龙抓获。 针对上述指控，公诉机关当庭分别宣读和出示了短信截图照片，公安机关的抓获及破案经过、常住人口基本信息、情况说明等书证，被害人陈述，证人证言，被告人供述，鉴定意见书，辨认笔录等证据。公诉机关认为，被告人李龙、李川、董江川的行为均已构成强迫卖淫罪，且被告人董江川具有立功表现，提请依照《中华人民共和国刑法》第三百五十八条、第六十八条的规定分别予以处罚。 被告人李龙对公诉机关起诉书指控的犯罪事实予以否认，辩称其没有强迫被害人李某甲、冉某甲卖淫。其辩护人认为，被告人李龙自愿认罪，且系初犯，请求从轻处罚。 被告人李川对公诉机关起诉书指控的犯罪事实予以部分供认，辩称其只是用言语威胁被害人李某甲卖淫，但没有采取暴力手段逼迫被害人李某甲卖淫。其辩护人认为，被告人李川当庭认罪较好，且系初犯，请求从轻处罚。 被告人董江川对公诉机关起诉书指控的犯罪事实予以部分否认，辩称其只是言语威胁被害人李某甲卖淫，且其殴打被害人李某甲系因她不还钱引起的。 经审理查明，2014年8月25日开始，被告人李龙、李川、董江川相互纠合，采取暴力殴打、言语威胁及扣押身份证、银行卡、移动电话机等物品相要挟的方式，强行逼迫被害人李某甲（1998年4月20日出生）、冉某甲从事卖淫活动。期间，被害人李某甲被带至本市硚口区常码头259号一楼从事卖淫活动一次，获利人民币100元。此后，被害人冉某甲通过电话向亲属求救，由被害人冉某甲的亲属报案，公安机关于2014年9月1日14时许，在本市江汉区复兴村三星宾馆内将被害人冉某甲、李某甲解救，并将被告人李川、董江川抓获。同日18时许，公安机关在被告人董江川的协助下将被告人李龙抓获。 上述事实，有公诉机关提供，并经法庭举证、质证，本院予以确认的下列证据予以证实： （1）物证一伤情照片证明，被害人李某甲受伤的具体状况。 （2）物证二吸食毒品照片证明，被害人李某甲、冉某甲被迫吸食毒品的照片。 （3）物证三现场照片证明，被害人李某甲被强迫卖淫场所的具体状况。 （4）物证四短信截图照片证明，被害人冉某甲与亲属通过移动电话机的短信联系，要求报警的具体内容。 （5）书证一公安机关的抓获及破案经过证明，被告人李龙、李川、董江川的归案经过及本案侦破的经过。 （6）书证二常住人口基本信息证明，被告人李龙、李川、董江川的身份状况及被害人李某甲、冉某甲的身份状况。 （7）书证三病历材料证明，被害人冉某甲因伤治疗的状况。 （8）书证四扣押及发还物品清单证明，公安机关向被害人冉某甲、李某某还扣押物品的状况。 （9）证人证言一冉某的证言证明，其系被害人冉某甲的父亲。其于2014年9月1日10时许，接到被害人冉某甲通过移动电话机发送的短信要求其向武汉市公安局报警，并告知其她系被陈某某带至武汉市汉口火车站附近三星宾馆。其随后与在武汉市工作堂妹冉福荣联系，要她报警，冉福荣便打电话报警，其也从浙江省杭州市坐飞机于当日17时许赶至武汉。 （10）被害人陈述一冉某甲的陈述及辨认笔录证明，2014年8月29日晚上，其被职高的同学陈某某骗至武汉后，被安排到莫泰168宾馆8833号房间，之后认识了李某乙。当日晚，被告人李龙、董江川将李某乙的朋友印某某带至莫泰168宾馆房间声称印某某背叛了他们，没有死心塌地跟着他们做事，便当着其对印某某拳打脚踢，还分别拿皮带和酒店桌子的支撑脚殴打印某某，甚至拿出一把刀在印某某的身上乱划，其看到印某某的左手大臂处出血了；过了半个小时，被告人李川带着被害人李某乙也进至房间，被告人李龙、董江川继续殴打印某某。次日凌晨2时30分左右，其等人至酒店附近的烧烤店宵夜后，在回来的路上，被告人李龙质问其是不是想跑，冲上来掐住其脖子。回到酒店后，被告人李川和陈某某劝其最好听他们的话，不然会被他们像印某某一样打，其因害怕，当晚便与被告人董江川发生了性关系。嗣后，被告人李龙要求其当“小姐”（卖淫）给他们赚一年的钱，赚到的钱分一半给其，其当时就表示拒绝，被告人李龙便提出要与其发生性关系，其因害怕不敢拒绝便与李龙发生了性关系。同月30日晚上，其被带到晓晓KTV外面，被告人李龙问其是不是真心做“小姐”，其说“不是自愿的，想回家”，被告人李龙、李川分别持石头、棍子击打其头部、颈部及左手手臂；其回到酒店后，被告人董江川也扇了其几个耳光。同月31日被告人李川声称如果其等人吸毒再被拍照片，就相信其等人不会跑也不会报警，其等人就被逼吸食麻果和冰毒，被告人李龙、李川要其等人手里拿着毒品并被照相。此后，他们得知印某某回重庆后报警，就商量由被告人董江川带着其走，被告人李川带着李某乙走，被告人李龙和陈某某一起走；其和被告人董江川在发展大道的三星宾馆登记住宿，被告人李川和李某乙也来到了三星宾馆，期间，其用移动电话机暗中给其父亲发短信求救，说让他们帮忙报警，之后就有警察过来解救了其。另外，在武汉期间，被告人董江川等人将其身份证、银行卡、移动电话机和钱都被扣押，且其外出时一直跟着其。 （12）被害人陈述二李某甲的陈述及辨认笔录证明，2014年8月23日17时左右，其女性朋友印某某因怀孕准备打胎，邀其至重庆市区相陪，其于当日19时许赶至重庆市黔江区小桥车站，由被告人李川到车站接其。次日，其在宾馆房间里与被告人李龙、董江川及印某某碰面，被告人李龙、李川、董江川声称带其到武汉当“小姐”，其表示不同意，被告人李川提出要其归还路费人民币3000元，其表示没有，被告人李川要其向被告人李龙借了人民币3000元予以归还，被告人李龙、董江川逼着其答应帮他们当一年的“小姐”接客赚钱。同月25日，被告人李川和其坐飞机，被告人李龙、董江川和印某某坐火车分别至湖北省武汉市；其和被告人李川到武汉后入住宾馆，随后被告人李龙、董江川和印某某也至宾馆，其提出想回家，被告人董江川称其留下一只手便可以走，其感到很害怕就不敢再说走。同月29日左右陈某某又从重庆带过一个女孩子即被害人冉某乙，其和印某某提出要回家，他们不同意，便殴打其和印某某，被告人董江川用宾馆的板凳砸其头部，将其后脑部打出了血，被告人董江川接着用破损的打火机割其右手小指，将其小指划伤，被告人董江川还用烟头烫其脸部，被告人李龙、董江川则用皮带抽打其，并用宾馆内撑桌子的钢管打其肋骨，被告人李龙还用一把短刀把印某某的左胸部戳伤，被告人李川也打了印某某。同月30日下午，被告人李龙、李川将其带至常码头附近的一个按摩店叫其在此处上班，当日晚上其和一个来店的男子发生了性关系，该男子给了其人民币100元，其便将这钱交给了店里一个女的，随后被告人李川就叫其一起回了莫泰168酒店。随后，被告人李龙等人将其和冉某乙带至常码头一个小KTV唱歌，被告人李龙干爸也带了几个人来，期间被告人李龙的干爸将冉某乙带出KTV，问冉某乙愿不愿意做小姐，冉某乙表示不愿意，被告人李龙、李川便拿棍子对冉某乙进行殴打，回到酒店后被告人董江川也扇了冉某乙几耳光。同年31日晚上，被告人李川声称如果其等人吸毒再被拍照片，就相信其等人不会跑也不会报警，其和冉某乙就被逼吸食麻果和冰毒，被告人李龙、李川要其等人手里拿着毒品并照相。此后，他们得知印某某回重庆后报警，就商量由被告人董江川带着其走，被告人李川带着李某乙，被告人李龙和陈某某一起走，被告人李川、董江川带着其和冉某乙又一起到发展大道的三星宾馆登记住宿，警察于同年9月1日赶至宾馆将其等人解救。另外，从同年8月25日开始其等人就被限制了人身自由，被告人李龙将其身份证、银行卡、移动电话机和钱都拿走，并威胁其如果其逃走的话，他会去威胁其父母要钱，还会用炸弹炸其家里，被告人董江川还声称其如果逃走并不能保证其在外面的安全，其因害怕不敢逃走；在其被限制人身自由的期间，被告人李龙、李川、董江川在其吃饭的时候都跟着，睡觉时李川跟其在一间房睡觉，不让其等人离开宾馆，被告人李龙、李川、董江川就是要其和冉某乙、印某某做“小姐”卖淫，其等人不同意，便打他们。 （12）法医学人体损伤程度文证审查意见书证明，被害人冉某甲、李某甲的损伤程度均不构成轻微伤。 （13）被告人李龙在公安机关的供述，2014年8月26日，被告人董江川与其电话联系，声称女朋友印某某怀孕了，想找其借钱做手术，其与被告人董江川见面后，被告人董江川称其女朋友可以出台当“小姐”赚钱还钱，其便借了人民币2200给被告人董江川。随后，其和被告人董江川、印某某乘坐火车到武汉，被告人李川和李某乙也坐飞机到了武汉，到武汉由其用身份证在江汉区发展大道莫泰168宾馆登记住宿。到武汉后的第三天，其要被告人董江川还钱，被告人董江川称李某乙不愿意出台卖淫就没有钱还。到武汉的第四天，被告人董江川说李某乙不愿意出台卖淫，被告人董江川先动手打了李某乙几巴掌，被告人董江川也叫其打人，其也打了李某乙几巴掌。同月29日下午，被告人李川带李某乙到一家硚口的发廊里卖淫，其接被告人的李川的电话赶至硚口的发廊，与被告人李川在发廊外面等待；过后，被告人李川将李某乙从发廊里叫了出来，其三人一起乘坐出租车回酒店，李某乙说其在发廊内与一名客人发生了性关系。期间，被告人董江川在酒店吸食毒品还逼迫李某乙她们吸食毒品，并将她们吸食毒品的样子拍照准备用来威胁她们。 （14）被告人李川在公安机关的供述，2014年8月22日被告人董江川电话与其联系，要其次日到重庆黔江接一个叫李某乙的女孩到重庆市区来，还叫其给她买吃喝的，不管花多少钱，被告人董江川声称给其人民币3000元的好处费。次日晚上，其在重庆市黔江小桥车站接到了李某乙，并带着她去吃东西，并给她买了衣服。同月24日，其和李某乙与被告人董江川、李龙及印某某碰了面，并在重庆北站附近的一个宾馆开了一间房，其和被告人董江川及李龙商量将李某乙带至武汉卖淫，李某乙先不同意来武汉，被告人董江川就言语威胁她。同月25日，其和李某乙坐飞机到武汉，并在发展大道的莫泰168酒店登记住宿，被告人董江川、李龙及印某某也乘坐火车至武汉，在酒店房间内，其等人要李某乙做小姐卖淫，李某乙表示不同意，被告人董江川称他找李龙借了人民3000元，现要李某乙、印某某还这个钱，李某乙拿不出钱被迫同意在武汉卖淫一年；过了两天，印某某声称将孩子打掉后过来上班，便离开武汉。同月29日，陈某某通过QQ与其联系，说他有个女孩子，其就叫他把女孩子带到武汉来做“小姐”卖淫，之后陈某某将这个女孩子带到武汉来，与其等人碰了面。同月30日晚上，其和被告人李龙一起将李某乙带至常码头附近的一个按摩店里，由李某乙与一名客人以人民币100元的价格发生了性关系后，其和被告人李龙又将李某乙带回了宾馆。同日晚上，其和被告人董江川、李龙及陈某某带着李某乙及陈某某带来的这个女孩一起到常码头的一个KTV唱歌，后来陈某某带来的女孩要跟一个陌生人走，其等人很生气，其和被告人李龙就动手打了她。同月31日，被告人董江川提出让李某乙和陈某某带来的女孩吸食毒品，其称可将她们吸毒的样子照个相。此后，其等人知道了印某某已经报了警便分头离开酒店，其和李某乙至发展大道的三星宾馆登记住宿，当日凌晨，其等人在房间里被警察抓获。另外，被告人董江川在威胁李某乙她们做小姐卖淫，其只是配合被告人董江川逼迫她们卖淫。 （15）被告人董江川在公安机关的供述，印某某因怀孕找其借钱做手术，其当时没有钱，就带着她找被告人李川借钱，被告人李川答应借钱，但向印某某提条件，要求介绍一名女孩子来帮其等人当“小姐”接客赚钱。此后，印某某便与李某乙打电话，要李某乙到重庆市陪她，李某乙声称没有路费，其便要被告人李川坐车到黔江区接李某乙到重庆，这样将李某乙骗至重庆；随后被告人李川、李龙要求李某乙做“小姐”卖淫，李某乙表示不同意，被告人李川就找她还花费的路费，李某乙在被逼迫下找其向被告人李龙借了3000元还给了李川，并答应帮其等人当一年的“小姐”接客赚钱，其等人承诺上述借款人民币3000元钱便不用还了。此后，其等人就把李某乙和印某某强行带至武汉，被告人李龙将李某乙的身份证、银行卡、移动电话机和随身携带的现金全部强行收走；另外一名女子来到武汉，被告人李龙就叫其将该女子身上的身份证、银行卡、移动电话机和现金强行收走，随后，其将以上物品交给被告人李龙统一保管。其等人来武汉后一直住在江汉区复兴村附近的商务酒店内，被告人李川、李龙叫李某乙当“小姐”接客赚钱，但李某乙表示不同意，还威胁其等人要报警，然后其等人便将李某乙控制了起来，期间，其和被告人李川、李龙因李某乙不同意接客都打过李某乙。同月29日，从重庆又来了一名女孩子和其等人见面，被告人李川、李龙也叫该女子当“小姐”接客赚钱，该女子也表示不同意，被告人李龙、李川将该女子控制起来，并对该女子进行过殴打，期间，其等人带李某乙及该女子到酒吧去的时候，被告人李川、李龙用石头打了该女子的头部，被告人李龙还逼迫李某乙和另一名女子吸食毒品，并拍照录像，威胁她们如果不听话就将这些东西寄回她们家。其等人在酒店房间内，其用酒店房间内的椅子打了李某乙，将李某乙的头部打出血，被告人李龙用自己的皮带抽打李某乙，被告人李川用手打了李某乙耳光。同月30日晚上，其等人一起去酒吧玩的时候，没有看到姓冉的女孩子，其就问被告人李川，被告人李川称被告人李龙动手打了姓冉的女孩子，该女子后被送回酒店。另外在武汉期间，其等人限制了李某乙和另外一名女子的人身自由，除了一起出去吃饭，不准她们单独外出， （15）扣押笔录证明，公安机关从被告人李川、董江川处扣押涉案物品的状况。 关于被告人李龙提出其没有强迫被害人李某甲、冉某甲卖淫的辩解。被害人李某甲、冉某甲的陈述及辨认笔录、被告人李龙、李川、董江川在公安机关的供述可以证实，被告人李龙采取暴力殴打和言语威胁等手段，强迫被害人李某甲、冉某甲卖淫。上述证据相互印证，足以认定。故被告人李龙提出的上述辩解意见与事实和证据不符，本院不予采纳。 被告人李川提出其只是用言语威胁被害人李某甲卖淫，但没有采取暴力手段逼迫被害人李某甲卖淫的辩解。被害人李某甲、冉某甲的陈述及辨认笔录、被告人李龙、董江川在公安机关的供述可以证实，被告人李川不仅用言语相威胁，还用暴力殴打的方式，逼迫被害人李某甲、冉某甲卖淫。上述证据相互印证，足以认定。故被告人李川提出的上述辩解意见与事实和证据不符，本院不予采纳。 关于被告人董江川提出其只是言语威胁被害人李某甲卖淫，且因被害人李某甲不还钱导致其实施殴打行为的辩解意见。被害人李某甲、冉某甲的陈述及辨认笔录、被告人李龙、董江川在公安机关的供述可以证实，被告人董江川不仅用言语相威胁，还用暴力殴打的方式，逼迫被害人李某甲、冉某甲卖淫。上述证据相互印证，足以认定。故被告人董江川提出的上述辩解意见与事实和证据不符，本院不予采纳。 ","cpfxgc":"本院认为，被告人李龙、李川、董江川相互纠合，采取暴力殴打和言语威胁等手段，强迫他人卖淫，其行为均已构成强迫卖淫罪。公诉机关指控被告人李龙、李川、董江川强迫卖淫的事实清楚，证据确实、充分，指控的罪名成立。被告人董江川协助公安机关抓捕同案犯，具有立功表现，可以从轻处罚。被告人李龙、李川的辩护人提出被告人李龙、李川均自愿认罪的辩护意见与事实不符，本院不予采纳。根据《中华人民共和国刑法》第三百五十八条第一款、第二十五条第一款、第六十八条及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条的规定，判决如下：","pjjg":" 一、被告人李龙犯强迫卖淫罪，判处有期徒刑七年，并处罚金人民币三千元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月1日起至2021年8月31日止）。 二、被告人李川犯强迫卖淫罪，判处有期徒刑六年六个月，并处罚金人民币三千元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月1日起至2021年2月29日止）。 三、被告人董江川犯强迫卖淫罪，判处有期徒刑六年，并处罚金人民币三千元（自判决发生法律效力的次日起十五日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月1日起至2020年8月31日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市江汉区人民法院 刑事判决书 （2015）鄂江汉刑初字第00775号 公诉机关武汉市江汉区人民检察院。 被告人李龙，男，1996年3月8日出生，土家族，中专文化，无职业。因本案于2014年9月1日被抓获，同月2日被刑事拘留，同年10月10日被逮捕。现羁押于武汉市江汉区看守所。 辩护人王达理，湖北多能律师事务所律师。 被告人李川（曾用名刘川），男，1994年1月7日出生，土家族，初中文化，无职业。因本案于2014年9月1日被抓获，同月2日被刑事拘留，同年10月10日被逮捕。现羁押于武汉市江汉区看守所。 辩护人张国岭，湖北多能律师事务所律师。 被告人董江川，男，1996年8月2日，土家族，中专文化，无职业。因本案于2014年9月1日被抓获，同月2日被刑事拘留，同年10月10日被逮捕。现羁押于武汉市江汉区看守所。 武汉市江汉区人民检察院以武江检公诉刑诉（2015）650号起诉书指控被告人李龙、李川、董江川犯强迫卖淫罪，于2015年5月15日向本院提起公诉。本院依法适用普通程序，依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。武汉市江汉区人民检察院指派检察员石杨出庭支持公诉，被告人李龙及其辩护人王达理、被告人李川及其辩护人张国岭、被告人董江川到庭参加诉讼。本案现已审理终结。 公诉机关指控，2014年8月25日至8月31日期间，被告人李龙、李川、董江川三人在本市江汉区发展大道一宾馆内通过言语威胁、暴力殴打、发生两性关系、扣押身份证、银行卡、手机等随身物品以及限制人身自由、逼迫吸食毒品等手段，强行逼迫被害人李某甲、冉某甲从事卖淫活动。期间，被害人李某甲被带至本市硚口区常码头259号一楼从事卖淫活动一次，获利人民币100元。经被害人冉某甲报警，公安机关于2014年9月1日14时许，在本市江汉区复兴村三星宾馆内将被害人冉某甲、李某甲解救，将被告人李川、董江川抓获。同日18时许，公安机关在被告人董江川的协助下将被告人李龙抓获。 针对上述指控，公诉机关当庭分别宣读和出示了短信截图照片，公安机关的抓获及破案经过、常住人口基本信息、情况说明等书证，被害人陈述，证人证言，被告人供述，鉴定意见书，辨认笔录等证据。公诉机关认为，被告人李龙、李川、董江川的行为均已构成强迫卖淫罪，且被告人董江川具有立功表现，提请依照《中华人民共和国刑法》第三百五十八条、第六十八条的规定分别予以处罚。 被告人李龙对公诉机关起诉书指控的犯罪事实予以否认，辩称其没有强迫被害人李某甲、冉某甲卖淫。其辩护人认为，被告人李龙自愿认罪，且系初犯，请求从轻处罚。 被告人李川对公诉机关起诉书指控的犯罪事实予以部分供认，辩称其只是用言语威胁被害人李某甲卖淫，但没有采取暴力手段逼迫被害人李某甲卖淫。其辩护人认为，被告人李川当庭认罪较好，且系初犯，请求从轻处罚。 被告人董江川对公诉机关起诉书指控的犯罪事实予以部分否认，辩称其只是言语威胁被害人李某甲卖淫，且其殴打被害人李某甲系因她不还钱引起的。 经审理查明，2014年8月25日开始，被告人李龙、李川、董江川相互纠合，采取暴力殴打、言语威胁及扣押身份证、银行卡、移动电话机等物品相要挟的方式，强行逼迫被害人李某甲（1998年4月20日出生）、冉某甲从事卖淫活动。期间，被害人李某甲被带至本市硚口区常码头259号一楼从事卖淫活动一次，获利人民币100元。此后，被害人冉某甲通过电话向亲属求救，由被害人冉某甲的亲属报案，公安机关于2014年9月1日14时许，在本市江汉区复兴村三星宾馆内将被害人冉某甲、李某甲解救，并将被告人李川、董江川抓获。同日18时许，公安机关在被告人董江川的协助下将被告人李龙抓获。 上述事实，有公诉机关提供，并经法庭举证、质证，本院予以确认的下列证据予以证实： （1）物证一伤情照片证明，被害人李某甲受伤的具体状况。 （2）物证二吸食毒品照片证明，被害人李某甲、冉某甲被迫吸食毒品的照片。 （3）物证三现场照片证明，被害人李某甲被强迫卖淫场所的具体状况。 （4）物证四短信截图照片证明，被害人冉某甲与亲属通过移动电话机的短信联系，要求报警的具体内容。 （5）书证一公安机关的抓获及破案经过证明，被告人李龙、李川、董江川的归案经过及本案侦破的经过。 （6）书证二常住人口基本信息证明，被告人李龙、李川、董江川的身份状况及被害人李某甲、冉某甲的身份状况。 （7）书证三病历材料证明，被害人冉某甲因伤治疗的状况。 （8）书证四扣押及发还物品清单证明，公安机关向被害人冉某甲、李某某还扣押物品的状况。 （9）证人证言一冉某的证言证明，其系被害人冉某甲的父亲。其于2014年9月1日10时许，接到被害人冉某甲通过移动电话机发送的短信要求其向武汉市公安局报警，并告知其她系被陈某某带至武汉市汉口火车站附近三星宾馆。其随后与在武汉市工作堂妹冉福荣联系，要她报警，冉福荣便打电话报警，其也从浙江省杭州市坐飞机于当日17时许赶至武汉。 （10）被害人陈述一冉某甲的陈述及辨认笔录证明，2014年8月29日晚上，其被职高的同学陈某某骗至武汉后，被安排到莫泰168宾馆8833号房间，之后认识了李某乙。当日晚，被告人李龙、董江川将李某乙的朋友印某某带至莫泰168宾馆房间声称印某某背叛了他们，没有死心塌地跟着他们做事，便当着其对印某某拳打脚踢，还分别拿皮带和酒店桌子的支撑脚殴打印某某，甚至拿出一把刀在印某某的身上乱划，其看到印某某的左手大臂处出血了；过了半个小时，被告人李川带着被害人李某乙也进至房间，被告人李龙、董江川继续殴打印某某。次日凌晨2时30分左右，其等人至酒店附近的烧烤店宵夜后，在回来的路上，被告人李龙质问其是不是想跑，冲上来掐住其脖子。回到酒店后，被告人李川和陈某某劝其最好听他们的话，不然会被他们像印某某一样打，其因害怕，当晚便与被告人董江川发生了性关系。嗣后，被告人李龙要求其当“小姐”（卖淫）给他们赚一年的钱，赚到的钱分一半给其，其当时就表示拒绝，被告人李龙便提出要与其发生性关系，其因害怕不敢拒绝便与李龙发生了性关系。同月30日晚上，其被带到晓晓KTV外面，被告人李龙问其是不是真心做“小姐”，其说“不是自愿的，想回家”，被告人李龙、李川分别持石头、棍子击打其头部、颈部及左手手臂；其回到酒店后，被告人董江川也扇了其几个耳光。同月31日被告人李川声称如果其等人吸毒再被拍照片，就相信其等人不会跑也不会报警，其等人就被逼吸食麻果和冰毒，被告人李龙、李川要其等人手里拿着毒品并被照相。此后，他们得知印某某回重庆后报警，就商量由被告人董江川带着其走，被告人李川带着李某乙走，被告人李龙和陈某某一起走；其和被告人董江川在发展大道的三星宾馆登记住宿，被告人李川和李某乙也来到了三星宾馆，期间，其用移动电话机暗中给其父亲发短信求救，说让他们帮忙报警，之后就有警察过来解救了其。另外，在武汉期间，被告人董江川等人将其身份证、银行卡、移动电话机和钱都被扣押，且其外出时一直跟着其。 （12）被害人陈述二李某甲的陈述及辨认笔录证明，2014年8月23日17时左右，其女性朋友印某某因怀孕准备打胎，邀其至重庆市区相陪，其于当日19时许赶至重庆市黔江区小桥车站，由被告人李川到车站接其。次日，其在宾馆房间里与被告人李龙、董江川及印某某碰面，被告人李龙、李川、董江川声称带其到武汉当“小姐”，其表示不同意，被告人李川提出要其归还路费人民币3000元，其表示没有，被告人李川要其向被告人李龙借了人民币3000元予以归还，被告人李龙、董江川逼着其答应帮他们当一年的“小姐”接客赚钱。同月25日，被告人李川和其坐飞机，被告人李龙、董江川和印某某坐火车分别至湖北省武汉市；其和被告人李川到武汉后入住宾馆，随后被告人李龙、董江川和印某某也至宾馆，其提出想回家，被告人董江川称其留下一只手便可以走，其感到很害怕就不敢再说走。同月29日左右陈某某又从重庆带过一个女孩子即被害人冉某乙，其和印某某提出要回家，他们不同意，便殴打其和印某某，被告人董江川用宾馆的板凳砸其头部，将其后脑部打出了血，被告人董江川接着用破损的打火机割其右手小指，将其小指划伤，被告人董江川还用烟头烫其脸部，被告人李龙、董江川则用皮带抽打其，并用宾馆内撑桌子的钢管打其肋骨，被告人李龙还用一把短刀把印某某的左胸部戳伤，被告人李川也打了印某某。同月30日下午，被告人李龙、李川将其带至常码头附近的一个按摩店叫其在此处上班，当日晚上其和一个来店的男子发生了性关系，该男子给了其人民币100元，其便将这钱交给了店里一个女的，随后被告人李川就叫其一起回了莫泰168酒店。随后，被告人李龙等人将其和冉某乙带至常码头一个小KTV唱歌，被告人李龙干爸也带了几个人来，期间被告人李龙的干爸将冉某乙带出KTV，问冉某乙愿不愿意做小姐，冉某乙表示不愿意，被告人李龙、李川便拿棍子对冉某乙进行殴打，回到酒店后被告人董江川也扇了冉某乙几耳光。同年31日晚上，被告人李川声称如果其等人吸毒再被拍照片，就相信其等人不会跑也不会报警，其和冉某乙就被逼吸食麻果和冰毒，被告人李龙、李川要其等人手里拿着毒品并照相。此后，他们得知印某某回重庆后报警，就商量由被告人董江川带着其走，被告人李川带着李某乙，被告人李龙和陈某某一起走，被告人李川、董江川带着其和冉某乙又一起到发展大道的三星宾馆登记住宿，警察于同年9月1日赶至宾馆将其等人解救。另外，从同年8月25日开始其等人就被限制了人身自由，被告人李龙将其身份证、银行卡、移动电话机和钱都拿走，并威胁其如果其逃走的话，他会去威胁其父母要钱，还会用炸弹炸其家里，被告人董江川还声称其如果逃走并不能保证其在外面的安全，其因害怕不敢逃走；在其被限制人身自由的期间，被告人李龙、李川、董江川在其吃饭的时候都跟着，睡觉时李川跟其在一间房睡觉，不让其等人离开宾馆，被告人李龙、李川、董江川就是要其和冉某乙、印某某做“小姐”卖淫，其等人不同意，便打他们。 （12）法医学人体损伤程度文证审查意见书证明，被害人冉某甲、李某甲的损伤程度均不构成轻微伤。 （13）被告人李龙在公安机关的供述，2014年8月26日，被告人董江川与其电话联系，声称女朋友印某某怀孕了，想找其借钱做手术，其与被告人董江川见面后，被告人董江川称其女朋友可以出台当“小姐”赚钱还钱，其便借了人民币2200给被告人董江川。随后，其和被告人董江川、印某某乘坐火车到武汉，被告人李川和李某乙也坐飞机到了武汉，到武汉由其用身份证在江汉区发展大道莫泰168宾馆登记住宿。到武汉后的第三天，其要被告人董江川还钱，被告人董江川称李某乙不愿意出台卖淫就没有钱还。到武汉的第四天，被告人董江川说李某乙不愿意出台卖淫，被告人董江川先动手打了李某乙几巴掌，被告人董江川也叫其打人，其也打了李某乙几巴掌。同月29日下午，被告人李川带李某乙到一家硚口的发廊里卖淫，其接被告人的李川的电话赶至硚口的发廊，与被告人李川在发廊外面等待；过后，被告人李川将李某乙从发廊里叫了出来，其三人一起乘坐出租车回酒店，李某乙说其在发廊内与一名客人发生了性关系。期间，被告人董江川在酒店吸食毒品还逼迫李某乙她们吸食毒品，并将她们吸食毒品的样子拍照准备用来威胁她们。 （14）被告人李川在公安机关的供述，2014年8月22日被告人董江川电话与其联系，要其次日到重庆黔江接一个叫李某乙的女孩到重庆市区来，还叫其给她买吃喝的，不管花多少钱，被告人董江川声称给其人民币3000元的好处费。次日晚上，其在重庆市黔江小桥车站接到了李某乙，并带着她去吃东西，并给她买了衣服。同月24日，其和李某乙与被告人董江川、李龙及印某某碰了面，并在重庆北站附近的一个宾馆开了一间房，其和被告人董江川及李龙商量将李某乙带至武汉卖淫，李某乙先不同意来武汉，被告人董江川就言语威胁她。同月25日，其和李某乙坐飞机到武汉，并在发展大道的莫泰168酒店登记住宿，被告人董江川、李龙及印某某也乘坐火车至武汉，在酒店房间内，其等人要李某乙做小姐卖淫，李某乙表示不同意，被告人董江川称他找李龙借了人民3000元，现要李某乙、印某某还这个钱，李某乙拿不出钱被迫同意在武汉卖淫一年；过了两天，印某某声称将孩子打掉后过来上班，便离开武汉。同月29日，陈某某通过QQ与其联系，说他有个女孩子，其就叫他把女孩子带到武汉来做“小姐”卖淫，之后陈某某将这个女孩子带到武汉来，与其等人碰了面。同月30日晚上，其和被告人李龙一起将李某乙带至常码头附近的一个按摩店里，由李某乙与一名客人以人民币100元的价格发生了性关系后，其和被告人李龙又将李某乙带回了宾馆。同日晚上，其和被告人董江川、李龙及陈某某带着李某乙及陈某某带来的这个女孩一起到常码头的一个KTV唱歌，后来陈某某带来的女孩要跟一个陌生人走，其等人很生气，其和被告人李龙就动手打了她。同月31日，被告人董江川提出让李某乙和陈某某带来的女孩吸食毒品，其称可将她们吸毒的样子照个相。此后，其等人知道了印某某已经报了警便分头离开酒店，其和李某乙至发展大道的三星宾馆登记住宿，当日凌晨，其等人在房间里被警察抓获。另外，被告人董江川在威胁李某乙她们做小姐卖淫，其只是配合被告人董江川逼迫她们卖淫。 （15）被告人董江川在公安机关的供述，印某某因怀孕找其借钱做手术，其当时没有钱，就带着她找被告人李川借钱，被告人李川答应借钱，但向印某某提条件，要求介绍一名女孩子来帮其等人当“小姐”接客赚钱。此后，印某某便与李某乙打电话，要李某乙到重庆市陪她，李某乙声称没有路费，其便要被告人李川坐车到黔江区接李某乙到重庆，这样将李某乙骗至重庆；随后被告人李川、李龙要求李某乙做“小姐”卖淫，李某乙表示不同意，被告人李川就找她还花费的路费，李某乙在被逼迫下找其向被告人李龙借了3000元还给了李川，并答应帮其等人当一年的“小姐”接客赚钱，其等人承诺上述借款人民币3000元钱便不用还了。此后，其等人就把李某乙和印某某强行带至武汉，被告人李龙将李某乙的身份证、银行卡、移动电话机和随身携带的现金全部强行收走；另外一名女子来到武汉，被告人李龙就叫其将该女子身上的身份证、银行卡、移动电话机和现金强行收走，随后，其将以上物品交给被告人李龙统一保管。其等人来武汉后一直住在江汉区复兴村附近的商务酒店内，被告人李川、李龙叫李某乙当“小姐”接客赚钱，但李某乙表示不同意，还威胁其等人要报警，然后其等人便将李某乙控制了起来，期间，其和被告人李川、李龙因李某乙不同意接客都打过李某乙。同月29日，从重庆又来了一名女孩子和其等人见面，被告人李川、李龙也叫该女子当“小姐”接客赚钱，该女子也表示不同意，被告人李龙、李川将该女子控制起来，并对该女子进行过殴打，期间，其等人带李某乙及该女子到酒吧去的时候，被告人李川、李龙用石头打了该女子的头部，被告人李龙还逼迫李某乙和另一名女子吸食毒品，并拍照录像，威胁她们如果不听话就将这些东西寄回她们家。其等人在酒店房间内，其用酒店房间内的椅子打了李某乙，将李某乙的头部打出血，被告人李龙用自己的皮带抽打李某乙，被告人李川用手打了李某乙耳光。同月30日晚上，其等人一起去酒吧玩的时候，没有看到姓冉的女孩子，其就问被告人李川，被告人李川称被告人李龙动手打了姓冉的女孩子，该女子后被送回酒店。另外在武汉期间，其等人限制了李某乙和另外一名女子的人身自由，除了一起出去吃饭，不准她们单独外出， （15）扣押笔录证明，公安机关从被告人李川、董江川处扣押涉案物品的状况。 关于被告人李龙提出其没有强迫被害人李某甲、冉某甲卖淫的辩解。被害人李某甲、冉某甲的陈述及辨认笔录、被告人李龙、李川、董江川在公安机关的供述可以证实，被告人李龙采取暴力殴打和言语威胁等手段，强迫被害人李某甲、冉某甲卖淫。上述证据相互印证，足以认定。故被告人李龙提出的上述辩解意见与事实和证据不符，本院不予采纳。 被告人李川提出其只是用言语威胁被害人李某甲卖淫，但没有采取暴力手段逼迫被害人李某甲卖淫的辩解。被害人李某甲、冉某甲的陈述及辨认笔录、被告人李龙、董江川在公安机关的供述可以证实，被告人李川不仅用言语相威胁，还用暴力殴打的方式，逼迫被害人李某甲、冉某甲卖淫。上述证据相互印证，足以认定。故被告人李川提出的上述辩解意见与事实和证据不符，本院不予采纳。 关于被告人董江川提出其只是言语威胁被害人李某甲卖淫，且因被害人李某甲不还钱导致其实施殴打行为的辩解意见。被害人李某甲、冉某甲的陈述及辨认笔录、被告人李龙、董江川在公安机关的供述可以证实，被告人董江川不仅用言语相威胁，还用暴力殴打的方式，逼迫被害人李某甲、冉某甲卖淫。上述证据相互印证，足以认定。故被告人董江川提出的上述辩解意见与事实和证据不符，本院不予采纳。 本院认为，被告人李龙、李川、董江川相互纠合，采取暴力殴打和言语威胁等手段，强迫他人卖淫，其行为均已构成强迫卖淫罪。公诉机关指控被告人李龙、李川、董江川强迫卖淫的事实清楚，证据确实、充分，指控的罪名成立。被告人董江川协助公安机关抓捕同案犯，具有立功表现，可以从轻处罚。被告人李龙、李川的辩护人提出被告人李龙、李川均自愿认罪的辩护意见与事实不符，本院不予采纳。根据《中华人民共和国刑法》第三百五十八条第一款、第二十五条第一款、第六十八条及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条的规定，判决如下： 一、被告人李龙犯强迫卖淫罪，判处有期徒刑七年，并处罚金人民币三千元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月1日起至2021年8月31日止）。 二、被告人李川犯强迫卖淫罪，判处有期徒刑六年六个月，并处罚金人民币三千元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月1日起至2021年2月29日止）。 三、被告人董江川犯强迫卖淫罪，判处有期徒刑六年，并处罚金人民币三千元（自判决发生法律效力的次日起十五日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月1日起至2020年8月31日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曹雷 人民陪审员杨德顺 人民陪审员梅香兰 二〇一五年八月××日 书记员王冠","writId":"04481622b767ad311d2ee1c550c31bb1cd3","writName":"李龙、李川等强迫卖淫罪一审刑事判决书"}
