{"ajId":"899c17d9-7e87-44db-bd50-557d210f8ef2","ajName":"526董朝阳故意伤害罪一案","ajjbqk":" 淮安市淮安区人民检察院指控：2017年6月23日22时许，被告人董朝阳在淮安区金地广场袁老四火锅店附近因倒车之事与被害人高某发生争吵、推搡，高某拳头挥到被告人董朝阳面部，双方被人拉开。被告人董朝见高某被人拉走即心怀不满，随即追上高某并拳击其面部一下，致其右眼损伤。经法医鉴定，高某身体损伤程度为轻伤二级。 另查明：被告人董朝阳2017年7月17日主动到公安机关投案，其归案后如实供述自己的犯罪事实，并赔偿被害人高某相应的经济损失，取得被害人谅解。 上述事实，被告人董朝阳在开庭审理过程中亦无异议，并有其归案后的供述，被害人高某陈述，证人张某1、蔡某、张某2、王某、戴某等人证言，公安机关制作的受案登记表、调取证据通知书及调取证据清单，公安机关出具的归案情况说明、鉴定书以及谅解书等证据证实，足以认定。 庭审中，公诉人认为，被告人董朝阳具有自首情节，且赔偿被害人经济损失，取得被害人谅解，建议判处其有期徒刑六个月至一年，可以适用缓刑。 ","cpfxgc":"本院认为，被告人董朝阳故意伤害他人身体，致人轻伤二级，其行为构成故意伤害罪。被告人董朝阳犯罪以后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚；其赔偿被害人相应的经济损失，取得被害人谅解。可酌情从轻处罚。综合全案事实及情节，本院决定对被告人董朝阳宣告缓刑。 综上，公诉机关指控被告人董朝阳犯故意伤害罪的事实清楚，证据确实、充分，指控的罪名及适用法律正确，量刑建议恰当。据此，依照《中华人民共和国刑法》第二百三十四条第一款，第六十七条第一款，第七十二条第一款，第七十三条第二、三款之规定，判决如下：","pjjg":" 被告人董朝阳犯故意伤害罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"526董朝阳故意伤害罪一审刑事判决书 江苏省淮安市淮安区人民法院 刑事判决书 （2017）苏0803刑初526号 公诉机关淮安市淮安区人民检察院。 被告人董朝阳，男，汉族，小学文化，国通快递员工，住淮安市淮安区。2017年7月25日因涉嫌犯故意伤害罪被取保候审，现居住在。 淮安市淮安区人民检察院以淮检刑诉［2017］527号起诉书指控被告人董朝阳犯故意伤害罪，于2017年10月10日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2017年10月19日公开开庭审理了本案。淮安市淮安区人民检察院指派检察员杨加友出庭支持公诉，被告人董朝阳到庭参加诉讼。现已审理终结。 淮安市淮安区人民检察院指控：2017年6月23日22时许，被告人董朝阳在淮安区金地广场袁老四火锅店附近因倒车之事与被害人高某发生争吵、推搡，高某拳头挥到被告人董朝阳面部，双方被人拉开。被告人董朝见高某被人拉走即心怀不满，随即追上高某并拳击其面部一下，致其右眼损伤。经法医鉴定，高某身体损伤程度为轻伤二级。 另查明：被告人董朝阳2017年7月17日主动到公安机关投案，其归案后如实供述自己的犯罪事实，并赔偿被害人高某相应的经济损失，取得被害人谅解。 上述事实，被告人董朝阳在开庭审理过程中亦无异议，并有其归案后的供述，被害人高某陈述，证人张某1、蔡某、张某2、王某、戴某等人证言，公安机关制作的受案登记表、调取证据通知书及调取证据清单，公安机关出具的归案情况说明、鉴定书以及谅解书等证据证实，足以认定。 庭审中，公诉人认为，被告人董朝阳具有自首情节，且赔偿被害人经济损失，取得被害人谅解，建议判处其有期徒刑六个月至一年，可以适用缓刑。 本院认为，被告人董朝阳故意伤害他人身体，致人轻伤二级，其行为构成故意伤害罪。被告人董朝阳犯罪以后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚；其赔偿被害人相应的经济损失，取得被害人谅解。可酌情从轻处罚。综合全案事实及情节，本院决定对被告人董朝阳宣告缓刑。 综上，公诉机关指控被告人董朝阳犯故意伤害罪的事实清楚，证据确实、充分，指控的罪名及适用法律正确，量刑建议恰当。据此，依照《中华人民共和国刑法》第二百三十四条第一款，第六十七条第一款，第七十二条第一款，第七十三条第二、三款之规定，判决如下： 被告人董朝阳犯故意伤害罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员孙荣山 二〇一七年十月十九日 书记员王力 附：相关法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。","writId":"022cd1ec65ba20ac0f2c2ea95dc00f6d60b","writName":"526董朝阳故意伤害罪一审刑事判决书"}
