{"ajId":"411ed680-1164-4fe2-8adf-724036f8703c","ajName":"陈安华、康勇故意杀人、非法持有、私藏枪支、弹药一案","ajjbqk":" 四川省成都市中级人民法院判决认定：被告人陈安华与被害人杨某认识多年，素有交往。陈安华曾于2014年5月借款人民币350万元给杨某。自2014年10月始，杨某以其患癌症、揭发陈安华购买枪支等为由，向陈安华索要上千万元的巨额钱款，被陈安华拒绝，双方发生矛盾，杨某即纠缠陈安华并滋扰陈安华家人。陈安华为此曾咨询如何寻求司法机关救济，但并未报警求助，于2015年2月17日又向杨某转账支付人民币10万元。之后，陈安华为绝后患，通过被告人杨睿联系到被告人康勇，三人预谋枪杀杨某，由陈安华向杨睿、康勇提供杨某的相关信息，提供作案所用手枪及子弹，支付人民币10万元作为酬劳；杨睿、康勇则负责实施，事前准备了电动自行车及伪装物品等作案工具，跟踪踩点后，由康勇伺机刺杀杨某；期间，陈安华先将两支手枪及子弹交给杨睿，因其中一支手枪不能击发，陈安华又提供了一支手枪及子弹。后由康勇携带该三支手枪中的银色仿“六四”式、一支黑色仿“五四”式手枪，另一支不能击发的黑色仿“六四”式手枪由杨睿藏匿于其住宅。 2015年5月14日下午，被告人康勇发现被害人杨某在成都市锦江区下莲池街4号附4号“外滩”茶铺外人行道喝茶，即通知被告人杨睿进行接应。当日15时许，康勇将所骑电动自行车停在附近小巷，伪装打扮后携带两支手枪步行，绕行至杨某身后，持银色仿“六四”手枪近距离向杨某头部射击一枪。康勇随后步行折返，骑电动自行车逃至成都市青石桥海鲜市场，将电动自行车停放于路边丢弃，与在此等候的杨睿会合，再骑杨睿的电动自行车逃离，后将两支手枪及装枪的挎包藏匿在川A×××××白色“大众捷达”轿车后备箱中。之后，杨睿将该两支手枪及装枪的挎包从汽车中取走藏匿于其住宅。同年5月15日上午，民警分别在成都市成华区办证大厅、文华路20号院、剑南大道石室中学教学楼将康勇、杨睿、陈安华挡获归案，并从杨睿住宅查获该三支手枪及子弹。后经法医鉴定，被害人杨某因颅脑损伤后遗四肢瘫构成重伤一级；被查获的三支手枪中有两支手枪能够击发，属于《中华人民共和国枪支管理法》所规定之枪支。 另查明，本案审理期间，被告人陈安华通过近亲属对被害人杨某及其近亲属进行了部分赔偿，双方就民事赔偿事宜自行和解，被害人杨某近亲属对三被告人出具了书面谅解书。 原判以经过庭审质证确认的受案登记表、立案决定书、到案经过、现场勘验检查笔录、搜查笔录、扣押决定书、扣押清单、物证鉴定意见及检验报告、手机通话清单、病历资料、收条、票据、伤情鉴定意见、银行交易记录、户籍信息、证人证言、民事赔偿和解协议、谅解书、被告人供述及辨认笔录等证据证明上述事实。 原判认为，被告人陈安华、康勇、杨睿事先预谋并采用持枪射击的方式杀害被害人杨某，其行为均已构成故意杀人罪。该笔犯罪行为致被害人杨某颅脑损伤后遗四肢瘫构成重伤一级，属因意志以外的原因犯罪未能得逞，系犯罪未遂，可以比照既遂犯从轻或者减轻处罚。因该笔故意杀人犯罪系实施终了的未遂，被害人被子弹近距离击中头部后虽有幸得到及时救治而挽回生命，却也留下了严重损伤后果，就犯罪的严重程度而言，与犯罪既遂几无差别，故应与既遂犯的量刑基本相当。该笔犯罪系共同犯罪，其中，陈安华提起犯意，提供枪支、指使他人加害被害人，在共同犯罪中起主要作用，系主犯；康勇受杨睿邀约参与，系直接致害人，在共同犯罪中起主要作用，亦系主犯；杨睿受陈安华邀约后又邀约康勇担任加害人，并在陈安华与康勇之间积极联络和参与共谋，与康勇共同为作案进行准备，为康勇作案进行接应，帮助和推动了犯罪的实施，在共同犯罪中起辅助作用，系从犯，考虑杨睿行为积极以及在陈安华和康勇间所起联络作用的重要性，故虽系从犯，仅应酌情从轻处罚。该笔犯罪源于被告人陈安华与被害人杨某之间的矛盾纠纷，案发前陈安华借款和给付杨某钱款的事实清楚，且并无确切证据表明杨某与陈安华之间存在其他债务纠纷，因而杨某多次向陈安华索要钱款并无合法依据和理由，在被陈安华拒绝后采用过激言行使陈安华及其家属感受到一定的威胁，故杨某对矛盾激化有一定责任，但陈安华并未通过正当途径寻求救济而是雇凶杀人，才是导致本案发生的根本原因。因此，根据前述纠纷起因和过程，在对陈安华量刑时仅能酌情予以考虑。被告人陈安华违反枪支管理规定非法持有仿制式手枪三支，其中两支经鉴定属《中华人民共和国枪支管理法》所规定之枪支，其行为又构成非法持有枪支罪，且属情节严重。被告人陈安华一人犯数罪，应依法数罪并罚。三被告人有预谋地实施故意杀人犯罪，且系日间在中心城区开枪杀人，情节恶劣，社会影响极坏，量刑时从严把握；三被告人归案后尚能如实供述犯罪事实，但庭审中均否认预谋枪杀杨某的主观故意和犯罪目的，未真诚、彻底认罪悔过，量刑时酌情从严把握；三被告人无犯罪前科，可酌情从轻处罚；被告人陈安华近亲属案发后代其支付被害人杨某的医疗费用，并就民事赔偿问题与杨某近亲属自行和解，为杨某的救治和恢复提供了积极帮助，且弥补了杨某受伤给其近亲属造成的经济损失，也取得对方对三名被告人的谅解，使受损的社会关系得到一定修复，可对陈安华酌情从轻处罚，可对其余二被告人在量刑时酌情考虑。据此判决：被告人陈安华犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；犯非法持有枪支罪，判处有期徒刑五年；数罪并罚，决定执行死刑，缓期二年执行，剥夺政治权利终身；被告人康勇犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；被告人杨睿犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年；扣押在案的两支仿“六四”式手枪、一支仿“五四”式手枪、子弹50枚，予以没收；扣押在案的作案工具红色“申迅”S72-9型电动自行车一辆，予以没收；被告人康勇、杨睿所获赃款10万元，扣除购买作案用电动自行车后剩余的98200元，继续予以追缴。 陈安华上诉提出：本案系故意杀人未遂，其主观上系间接概括的故意，与直接故意杀人在主观恶性上有区别；被害人敲诈勒索陈安华并威胁其家人，有重大过错；公安机关对犯罪行为不作为是诱发本案的一个重要原因；其到案后如实供述罪行；案发后动员亲属对被害人积极救治并赔偿经济损失，取得被害人亲属谅解。请求从轻或减轻处罚。陈安华的辩护人除提出上述相同意见外，还提出一审认定本案为“雇凶杀人”性质错误；陈安华具有坦白情节、认罪悔罪；经过陈安华亲属积极救治，被害人恢复状况良好。二审期间被害人亲属再次谅解。请求改判陈安华十五年以下有期徒刑。为支持其辩护意见，辩护人提交了被害人亲属收到陈安华家属代为支付经济补偿金350万元的收条、被害人家属再次出具的赔偿谅解协议、医院费用清单等证据。 康勇上诉提出：原判未认定被害人具有重大过错，造成对其量刑畸重；其对持枪枪击被害人是否会造成被害人死亡持放任态度，是间接故意；其不是受陈安华雇佣而参与犯罪；具有故意杀人未遂、如实供述、当庭悔罪情节，且陈安华亲属代为承担被害人医疗费用、积极赔偿，取得被害人家属谅解，原判对上述情节未充分考虑，量刑过重。康勇的辩护人除提出上述相同辩护意见外，还提出被害人恢复状况良好，二审期间陈安华亲属再次赔偿并取得被害人亲属谅解。原判量刑过重，应予改判。 杨睿上诉提出：其主观上没有杀害被害人的故意，应认定为故意伤害罪；本案系犯罪未遂；被害人杨某涉嫌敲诈勒索，有重大过错；其系从犯；认罪态度好，案发后积极促成赔偿事宜，取得被害人亲属谅解。原判量刑过重。其辩护人提出，杨睿不构故意杀人罪共犯，没有证据证明陈安华、杨睿有希望和放任剥夺杨某生命的故意，康勇独立的行为与陈安华和杨睿无关；原判认定陈安华预谋枪杀杨某与事实不符，认定陈安华未通过正当途径寻求救济属认定事实错误；请求改判杨睿故意杀人罪罪名不成立。原判认定杨睿未真诚认罪悔过与事实不符；杨睿归案后主动交代所藏枪支的地点，应减轻处罚。 四川省人民检察院意见：本案犯罪事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。本案虽系故意犯罪未遂，但系实施终了的未遂，犯罪行为给被害人及其家庭造成巨大的精神痛苦和经济负担，造成了恶劣的社会影响，其危害程序不亚于犯罪既遂。陈安华提供枪支并以打死或打成重伤的概括性故意雇佣康勇枪杀杨某，康勇采用何种方式均未超出陈安华的意图范围，陈安华应对康勇的行为承担主要责任。被害人杨某对本案的发生存在过错，但未达到严重过错的程度，一审判决对被害人过错情节的认定和处理适当。二审期间陈安华对杨某债务的免除并未对杨某及其家庭起到现实帮助作用。被害人亲属的谅解一审在量刑时已予考虑。陈安华、康勇、杨睿的上诉理由均不能成立。建议四川省高级人民法院驳回上诉，维持原判。 经审理查明：上诉人（原审被告人）陈安华与被害人杨某相识、交往多年。2014年10月始，杨某以揭发陈安华购买枪支、自己患癌症等为由向陈安华索要巨额钱款，被陈安华拒绝，双方发生矛盾。杨某纠缠陈安华并滋扰陈安华家人，陈安华为此曾咨询如何寻求司法机关救济，但未报警求助。2015年2月17日，陈安华向杨某转账人民币10万元。之后，陈安华通过上诉人（原审被告人）杨睿联系到上诉人（原审被告人）康勇，三人预谋枪杀杨某。陈安华向杨睿、康勇提供杨某的相关信息，提供作案所用手枪及子弹，支付人民币10万元作为酬劳。杨睿、康勇准备电动自行车及伪装物品等作案工具，跟踪踩点，康勇伺机刺杀杨某。期间，陈安华先将两支手枪及子弹交给杨睿，因其中一支手枪不能击发，陈安华又提供了一支手枪及子弹。 2015年5月14日下午，康勇发现被害人杨某在成都市锦江区下莲池街4号附4号“外滩”茶铺外人行道喝茶，即通知杨睿接应。当日15时许，康勇将所骑电动自行车停在附近小巷，伪装打扮后携带两支手枪步行至杨某身后，持银色仿“六四”式手枪近距离向杨某头部射击一枪，随后折返，骑电动自行车逃至成都市青石桥海鲜市场，将电动自行车弃于路边，与在此等候的杨睿会合，再骑杨睿的电动自行车逃离。康勇后将两支手枪及装枪的挎包藏匿在川A×××××白色“大众捷达”轿车后备箱中。之后，杨睿将该两支手枪及装枪的挎包从汽车中取走藏匿于其住宅。同年5月15日上午，民警分别在成都市成华区办证大厅、文华路20号院、剑南大道石室中学教学楼将康勇、杨睿、陈安华挡获归案，并从杨睿住宅查获该三支手枪及子弹。经鉴定，被害人杨某因颅脑损伤后遗四肢瘫构成重伤一级。被查获的三支手枪中有两支手枪属于《中华人民共和国枪支管理法》所规定之枪支。 案发后，陈安华通过近亲属对被害人杨某及其近亲属进行了部分赔偿，双方就民事赔偿事宜自行和解，被害人杨某的近亲属对三名原审被告人出具了书面谅解书。 上述事实有经一、二审庭审质证的下列证据证实： 1．受案登记表、立案决定书、案件来源及破案经过、到案经过、情况说明，证实立案及原审被告人归案情况。 2．户籍证明，证实原审被告人陈安华、康勇、杨睿及被害人杨某的基本身份情况。 3．现场勘查笔录及照片、机动车详细信息打印件，证实： （1）案发中心现场位于成都市锦江区下莲池街4号附4号“外滩茶坊”门口人行道。茶坊门口东侧花台的东侧地面发现一枚弹壳（原物提取），该花台东侧地面摆放一张圆形茶几，茶几南北两侧各摆放一把椅子；北侧椅子下方地面发现一处血迹（棉签蘸取）。位于茶坊东南侧靠路边的树台北侧的一把椅子下方地面发现一枚弹头（原物提取）。 （2）涉案电动自行车所在中心现场位于成都市锦江区青石桥中街“家乐福”超市对面路边。涉案电动自行车停放于人行道上，系红色“申迅”S72-9型号，无牌照，车钥匙插在钥匙孔内空置档位置。在电瓶车上提取可疑斑迹。 （3）涉案轿车所在中心现场位于成都市金琴路1号附1号“老虎灶汽车美容中心”院内。涉案轿车为川A×××××白色“大众捷达”轿车，停放于院内西南侧。在该车上提取可疑斑迹。该车登记的所有人为康勇。 4．搜查笔录、扣押决定书、扣押物品清单及照片，证实，2015年5月15日9时32分起，侦查人员依法对杨睿住宅成都市金牛区文华路20号3栋1单元12号房屋进行搜查，在卧室的衣柜左侧上格发现一个黑色布质挎包，包内有一支银色仿“六四”式手枪，内有弹夹一个，子弹一枚。同日20时42分起再次搜查，在厨房内洗衣机旁的红色米坛内，搜出一个白色塑料袋，内有一支黑色仿“五四”式手枪（配有弹夹一个），一支黑色仿“六四”式手枪（配有弹夹一个），“六四”式子弹45发，“五四”式子弹4发，黑色“六四”式枪套一个。对查获的挎包、手枪、子弹，均扣押。 5．物证鉴定意见及检验报告 （1）成某（痕检）字［2015］8018号鉴定书，证实：①第一次搜查从杨睿家查获的银色仿“六四”式手枪，属于《中华人民共和国枪支管理法》所规定之枪支；该枪弹夹中的子弹，为“六四”式7.62mm手枪弹；②现场发现的弹头、弹壳，为前述手枪所发射。 （2）成某（痕检）字［2015］8060号鉴定书，证实：①第二次搜查从杨睿家查获的黑色仿“五四”式手枪，属于《中华人民共和国枪支管理法》所规定之枪支；②第二次搜查从杨睿家查获的黑色仿“六四”式手枪，枪管内有弹头堵塞，无法疏通，无法完成射击，不属于《中华人民共和国枪支管理法》所规定之枪支；③查获前述枪支时同时查获的49枚子弹中，8枚为军用制式子弹（其中4枚为“五四”式7.62mm手枪弹、4枚为“六四”式7.62mm手枪弹），41枚为自制子弹。 （3）成某（法物）字［2015］8113号、8589号鉴定书，证实在杨睿家查获的装枪支的包上提取的一处可疑斑迹检出的STR分型与康勇的STR分型一致，同一认定几率大于99.99％。 6．手机通话清单，证实杨睿手机131××××9777、康勇手机139××××5495、陈安华手机l3808097038之间，案发前有频繁联系。案发当日15时27分，康勇电话联系杨睿，当日15时32分杨睿电话联系陈安华，当日16时0分、17时29分杨睿电话联系康勇。 7．病历资料，证实杨某因头部枪弹创致颅脑贯通伤，先后在成都市第七人民医院、四川省司法警官总医院抢救、治疗。 8．司法鉴定意见书，证实2015年11月16日，经四川华西法医学鉴定中心鉴定，杨某颅脑损伤后遗四肢瘫构成重伤一级。 9．四川省司法警官总医院2016年6月6日诊断证明书，证实杨某的目前病情诊断为颅脑损伤术后、右枕骨部分颅骨缺损、肢体瘫痪、继发性癫痫等，建议继续住院治疗，择期行颅骨修补术。 10．银行交易记录，证实：（1）2015年2月17日，陈安华尾号为308的银行账户向杨某尾号为915的银行账户转款10万元；（2）康勇之兄康林的成都银行卡尾号为296账户2015年4月28日余额为900元，2015年5月13日，通过ATM机存入9600元、10000元、4800元，余额为25300元，其后无存、取款记录，至2016年3月21日结息后，余额为25386.36元。 11．收条、票据，证实2015年5月14日案发后至2017年4月，陈安华亲属支付了杨某医疗费用共计116万余元。 12．证人证言 （1）严某的证言及辨认笔录，证实2015年5月14日11时50分许，杨某联系严某到成都市下莲池街大榕树下喝茶，杨某近期每天在那里喝茶。严某和杨某在大榕树旁的街沿处面对面坐着，离一个小巷转角很近，杨某背对着小巷。当日15时20分许，严某看见一名年龄约40岁、身高不到1.7米、体态健壮、短发、圆脸的男子从巷口方向走来。该男子接近杨某背后时，右手从右侧裤包内掏出一支枪身有点泛银色的手枪，严某感觉是仿“六四”式手枪样式。该男子拿枪在距离杨某约一米处，对着杨某后脑开了一枪。杨某中枪后，头一歪坐在椅子上就没动了，该男子转身又从来的方向进入了小巷。整个过程中，该男子都没有说话。严某立即拨打了“110”报警，不久后警察和“120”赶到。严某通过照片辨认出杨某。 （2）李某1的证言及辨认笔录，证实2015年5月14日15时许，李某1到下莲池街附近购买彩票后准备去喝茶。在下莲池街路边的一个茶铺，李某1看见一名40岁左右、体型偏胖、身高1.6米左右的男子从厕所旁的小巷中走出来。该男子径直走向一名坐着喝茶的男子后方，从右边裤包掏出一类似手枪的物体抵住对方男子的后脑就打响了。被害人头部流血瘫倒在椅子上，子弹是从后脑进，太阳穴位置出。凶手行凶后转身朝来的地方步行离开了。李某1让被害人的朋友报警，民警和“120”很快就赶到了。枪击发生时，李某1离现场不超过三米远，没有听到凶手和被害人及其朋友有过交流，凶手径直走向被害人就开枪，目的很明确。李某1通过照片辨认出杨某即当时喝茶的男子，辨认出康勇即开枪的男子。 （3）李某2的证言，证实2015年5月14日15时20分许，李某2到下莲池街4号附4号新南小区旁的公厕上厕所，突然听到“砰”的一声，还有人在叫喊。这时，一名约40岁、身高1.7米、偏胖、肤黑的男子，右手拿着一支银白色手枪小跑到离公厕台阶大约五米处，骑上一辆停放在旁边的电动自行车，出公厕小巷往右朝滨江东路方向逃逸。持枪男子离开后，李某2从巷口看见“外滩”茶坊的路边茶座有一名男子偏头坐在椅子上，地面有血迹。 （4）蒋某的证言，证实案发当日下午，蒋某与朋友在“外滩”茶坊门口路边的树下喝茶打牌。大约15时30分，蒋某听到一声清脆的爆炸声，就看见距离五米处另外一桌的一名男子瘫坐在椅子上，另一名男子呆坐在对面，还有一名男子往茶坊旁边小巷子的公厕方向跑了进去。跑走的男子身高约1.6米、中等身材，戴一顶鸭舌帽，上身穿一件白色短袖衣服。 （5）毛某的证言及辨认笔录，证实毛某是“外滩”茶坊老板，案发时正在茶坊给客人倒茶，听到外面“砰”的一声巨响，出来就看见喝茶的客人杨某倒在椅子上，后脑位置有一个洞，有血流出。杨某是上午11时来喝茶的，后来与一名戴眼镜的男子一直在聊天。杨某在该茶铺喝茶有一年多时间了。毛某通过照片辨认出杨某。 （6）周某的证言及辨认笔录，证实案发当日下午，周某在下莲池街4号附6号的福利彩票站上班，突然听到外面“嘭”的一声，出去看见隔壁茶坊外一名男子受伤，即拨打了“110”和“120”，当时是15时22分。周某通过照片辨认出伤者杨某。 （7）魏某的证言，证实案发当天下午魏某途经案发地听见枪响，看见一名男子受伤，即用手机报警。 （8）雷某的证言，证实案发当日15时40分接到医院通知称下莲池街有被枪击伤者，即与护士到现场出诊。伤者是一名男子，后枕位置有伤口，已经昏迷，后送医院治疗。 （9）陈某1的证言及辨认笔录，作证称，陈某1过去在“金睦”茶坊打工，后来也常去玩，陈安华和杨睿都是“金睦”茶坊的股东。2015年5月11日或者12日14时许，陈某1在“金睦”茶坊喝茶，陈安华将其建设银行的卡、身份证和密码给了陈某1，叫陈某1帮忙取款10万元，后又打电话叫陈某1多取2万元。陈某1拿到12万元现金回到“金睦”茶坊。陈安华将其中10万元现金装在一个建行的纸袋子里，又给陈某1一张建设银行的信用卡，让陈某1将余下的2万元存到卡里，陈某1存完钱返回茶坊不久就离开了。陈某1通过照片辨认出康勇、杨睿、陈安华。 （10）李某3的证言及辨认笔录，证实杨睿是李某3前男友之父。李某3曾借款给杨睿，本息一共48万元，杨睿归还了李某328万元，尚欠20万元。2015年5月13日17时许，杨睿给李某3打电话称要归还给一笔钱，李某3赶到杨睿家楼下，收到杨睿交付的6万元，都是从银行刚取出来一万一捆扎好的。李某3通过照片辨认出杨睿。 （11）石某的证言及辨认笔录，证实2015年5月13日17或18时许，两名男子到金牛区二环路北一段石某的店铺购买了一辆八成新的二手电动自行车，是红色的“申迅”，价格1800元。石某通过照片辨认出康勇是其中一名男子。 （12）吕某的证言，证实吕某在成都市金房苑南路经营一家五金店铺，案发前曾卖过白手套，因购买客户多，对客户不记得了。 （13）苟某的证言及辨认笔录，2015年5月29日作证，证实苟某是“老虎灶”洗车场员工，作证前十余天的一天中午，有人将一辆白色“捷达”车停在洗车场洗车，当日17、18时许，一名男子腋下夹着一个黑色布质中等大小的休闲包来取车，从洗车场拿到该“捷达”车的钥匙，打开后备箱，两三分钟后关了后备箱离开，并带走了车钥匙。苟某通过照片辨认出康勇就是开“捷达”轿车后备箱的男子。 （14）李某4的证言，证实李某4系“老虎灶”洗车场小工，作证内容与苟某证言内容一致。 （15）黄某1的证言及辨认笔录，证实黄某1是杨睿之妻。作证称，杨睿的电话是131××××9777，杨睿很早就认识康勇。2015年5月14日早晨杨睿离家外出，当日17时许，黄某1听到杨睿回家的声音，杨睿进了一趟厨房就离开了家。当日20时许，黄某1在石人公园散步时接杨睿电话让其等他一同回家，当日21时许，杨睿搭乘一辆出租车回来。杨睿有一辆电动自行车，案发之后不见了。5月15日早晨9时许，黄某1还在睡觉，就被警察叫醒，到饭厅看见有很多警察，杨睿被双手反铐蹲在地上。杨睿面前放着一个黑色布质长方形的包和一把手枪，杨睿还指认了包原来放在他睡觉那间卧室的衣柜上格。事发前几天，有一天晚上“师傅”（康勇）到家里来找杨睿时手上拿了一个类似的包，然后他们两人进杨睿的房间说事情，不知道他们说的内容。康勇是驾校教练，所以都称呼他叫“师傅”，他有一辆白色“捷达”牌汽车，电话是139××××5495。黄某1通过照片辨认出康勇、杨睿、陈安华。 （16）张某1的证言及辨认笔录，证实张某1是青海春天制药公司董事长。作证称，陈安华系公司监察部总监，案发前几年，张某1通过陈安华认识了杨某。2014年5、6月份，陈安华告知张某1称杨某放高利贷亏损，让张某1借点钱给杨某。张某1将350万元转账给陈安华，后来听陈安华讲已将钱给了杨某，借条在陈安华处。2014年11月，杨某给张某1打电话称陈安华“太对不起他了”，他要给陈安华“端起了”，意思是要找陈安华算账，还让张某1不要维护陈安华。过了一段时间，杨某和张某1相约在“香格里拉”酒店见面，杨某称他刚知道被陈安华欺骗了十年，他现在已经得癌症最多只能活两三年，被陈安华欺骗的这十年找陈安华索要2000万元不过分，陈安华如果不给钱，他要去“弄”陈安华全家。张某1没有问杨某被陈安华欺骗十年具体事情是什么，就骂了杨某一顿，让杨某不要骚扰陈安华的家人。张某1打电话问陈安华怎么回事，陈安华让张某1不要管。后来陈安华当面告诉张某1称之前杨某已经去陈安华家闹过了，陈安华也托朋友在成都市公安局金牛分局报案了，让张某1别管这事，但也没有讲双方的纠纷具体是什么。2015年春节前，杨某向张某1称找不到陈安华，张某1当着杨某的面联系到陈安华，双方约好春节见面，杨某就离开了。2015年春节时，杨某给张某1发短信称他和陈安华已经谈好了。2015年3月份，杨某告诉张某1称，陈安华答应3月份要给他50至80万元但没兑现，只给了他10万元，并让张某1给陈安华打电话，被张某1拒绝。2015年4月中旬，杨某到张某1办公室拿出两个信封，张某1打开其中一个见是用A4纸打印好的检举信，内容大致是讲陈安华买枪、张某1的公司涉黑、陈安华哥哥的房地产公司偷税漏税。张某1问杨某与陈安华究竟有什么纠纷，杨某自称坐牢就是陈安华去揭发的，陈安华答应年内给他650万。杨某给陈安华打通电话后吵了起来，挂电话后情绪很激动，从衣服内包掏出一把枪放在桌上讲“峰哥你把我打死嘛，我反正不想活了”，后来杨某平静了一会儿，拿起枪还有那两个信封离开了。此后，张某1未再见过杨某，只给他打了两个电话，都录了音，一个电话是为了留下杨某敲诈陈安华的证据，明确他到底找陈安华要多少钱，还有一个电话是因为杨某自称从一个叫“巫大哥”的人那里听说是陈安华举报他，张某1找杨某索要了“巫大哥”的电话进行核实，“巫大哥”证实其没有说过那些话。2015年5月12日凌晨3时许，杨某给张某1发信息称：“峰哥，你们陈总电话里面说要杀我，是什么意思啊。我送给你们。”张某1打电话问陈安华是怎么回事，陈安华称杨某每天晚上都打电话对其骚扰，其喝了点酒就骂了杨某。张某1让陈安华不要将杨某逼急了，这个事情等警察来解决。到了当月14日杨某就出事了。张某1向陈安华核实过杨某指称陈安华买枪的事，陈安华称杨某是乱讲的。张某1通过照片辨认出杨某、陈安华。 （17）文某1的证言，证实文某1是杨某表弟。作证称，文某12014年5月至10月在帮杨某开车，当时杨某在做“放水”生意，是一名姓陈的“哥老倌”让杨某帮忙找客户，姓陈的“放水”。2014年10月以后杨某就没有工作了。文某1帮杨某开车时知道杨某与一名叫陈安华的人有矛盾。杨某自称与陈安华是几十年的关系了，2014年6月左右，陈安华给杨某牵线介绍了一个做“弱电”的项目，就是帮新楼盘安装监控、门禁等，对方是陈安华的亲戚叫陈某2。当年9月中旬，杨某称该项目没有了，因为陈某2把准备做项目的楼盘卖掉了。当年9月底，文某1听到杨某给陈安华打电话，杨某口气非常刻薄，意思是他那么相信陈安华，陈安华还给他介绍这种“不靠谱”的项目，陈某2把楼盘卖了陈安华也不通知他。这次吵架以后，杨某就经常给文某1讲他过去和陈安华关系多么好，陈安华多么对不起他，直到2015年2月前，杨某与陈安华经常在电话中争吵。2015年过年前的一天，杨某将文某1叫到他家讲“我可能出了一些事情，如果我发生什么意外或者有什么三长两短，我儿子就麻烦你帮我照看一下”。文某1询问原因，杨某不肯讲。过了大约一周，杨某讲他找张某1调解他与陈安华的矛盾，调解完当天，杨某还打电话告诉文某1称他与陈安华的矛盾已经处理好了，当天又给了文某1一个5000元的红包。之后直到杨某出事，文某1再未听到杨某与陈安华吵架了。 （18）陈某2的证言及辨认笔录，证实陈某2是陈安华的堂兄。作证称，2013年时，陈某2的公司有一个项目，陈安华曾介绍其朋友杨睿想到陈某2公司承包土石方项目施工业务，陈安华称杨睿在外面欠了钱，如果做了这个业务就可以把钱还了。陈某2与杨睿、陈安华谈过几次，后来因为2014年行情不好，陈某2的公司将土地拍卖了，并未拿业务给杨睿做。陈某2知道陈安华与杨某之间的矛盾。2015年春节，杨某到陈某2家，称他儿子生病找陈安华要10万元，陈安华不给他，电话也不接，陈某2叫杨某直接去找陈安华。后来陈安华告诉陈某2，称被杨某敲诈索要2500万元。杨某找陈安华要钱的原因，陈某2听陈安华讲，是因为十多年前，杨某为陈安华哥哥陈安杰的事情帮了忙，所以找陈安华要钱。具体听陈安华讲，是因为陈安杰做生意借高利贷出了问题，杨某当时在陈安华酒吧喝酒知道了此事就提出打电话给对方说情，后来杨某也确实给对方打了电话，陈安杰随后也把钱还了。2015年4月底，陈安华讲杨某又找其索要10万元，陈某2让陈安华报警，以便留下杨某敲诈的证据。2014年杨某找陈安华借350万元，出具了借条，陈某2看到过这个借条，如果有债务问题，杨某也不会给陈安华出具借条。陈某2通过照片辨认出杨某、陈安华、杨睿。 （19）黄某2的证言及辨认笔录，证实黄某2是陈安华之妻。作证称，杨某从20l4年10月就开始敲诈陈安华，陈安华被逼无奈曾在当年12月借给杨某350万元，借条在黄某2处。2015年1月至5月期间，杨某仍然不停骚扰威胁黄某2及家人，多次来家门口不出声乱敲门或者在楼下乱喊黄某2和陈安华的名字。2015年2月陈安华又给杨某转账l0万元人民币。陈安华讲“杨某发神经病了，说自己得了肺癌”，不停地敲诈陈安华，但具体什么事黄某2不知道。黄某2通过照片辨认出杨某。 （20）张某2的证言及辨认笔录，证实张某2是“金睦”茶坊老板。作证称，张某2认识陈安华、杨睿、杨某。陈安华和杨睿过去均是“金睦”茶坊的股东。1995年张某2通过陈安华认识了杨某。2014年11月后杨某就经常来“金睦”茶坊。2014年10月中旬，张某2听陈安华讲过他与杨某有矛盾的事情，陈安华称杨某经常找他要钱，他已经给过杨某很多次了。之前，杨某和陈安华的朋友陈为东“放水”，但人跑了他们还不起，杨某要陈为东把钱补上，否则要“弄”陈为东，后来杨某找到陈安华约到陈为东一起谈，三人不知怎么说好了，在当年5月28日陈安华转账给了杨某350万，陈安华讲这350万是找公司借的。2015年春节，杨某又找陈安华要了10万元，陈安华最初身上没有钱，双方还吵了一架，后来陈安华转账给了杨某。因为这两次陈安华都在“金睦”茶坊喝茶的时候转账，所以张某2记得比较清楚，但并没亲眼看到陈安华转账。2014年10月或11月时，杨某、陈安华和前川西监狱的监狱长巫某一同谈事情，当时杨某好像叫陈安华给付1500万还是多少，并称他们的事情就算了，以后也不会打扰陈安华了。张某2知道的还有1994、95年时，陈安华的哥哥陈安杰借高利贷出去做生意，结果生意失败，被放高利贷的人逼债，没有办法就找到陈安华，当时陈安华也没有钱，高利贷又要求当天必须还钱，结果杨某给对方打了电话，宽限了几天，杨某帮了陈安华兄弟的这个忙后，就说“你们两个欠我一条命”。此外就是杨某要举报陈安华有枪的事情。大约2014年的一天，陈安华告诉张某2称，陈安华找杨某买了两支枪。2014年11月之后杨某就经常来茶坊闹，不管陈安华在不在都要说“不解决这个事情那就一起死，反正我都是烂命一条”。张某2还知道杨某经常去陈安华家里，将被砍烂的水果、香，放在陈安华家门口。杨睿经常来“金睦”茶坊，康勇自2015年春节后经常来“金睦”茶坊，二人经常一起来，坐在一起。因为经常来茶坊的人都知道杨某这样对陈安华，有一次杨睿讲“你不管这个事情，我来解决，啥子人哦”。张某2通过照片辨认出杨某、康勇、杨睿、陈安华。 （21）温某的证言和辨认笔录，作证称，温某在90年代初就认识陈安华了，很早就在陈安华处听说过杨某，杨某在监狱时陈安华经常去看望。2015年春节，温某和陈安华喝茶时，陈安华说杨某在外面“放水”钱回不来，他借给杨某300多万，他说这个钱借出去就后悔了，他们之间商量是两年还钱，付银行利息。温某问陈安华杨某是否有偿还能力，陈安华说只有等两年后再看。后来陈安华就开始经常说杨某自称患癌症找他借钱治病，经常打电话发短信，骚扰他和家人，温某还让陈安华去报警。陈安华还很气愤地讲“到时候找人教训下杨某”。杨睿是陈安华的朋友。温某通过照片辨认出杨某、杨睿、陈安华。 （22）武某的证言及辨认笔录，作证称，武某与陈安华曾经于90年代都在“蜀安”公司上班，因此认识。杨某也是90年代与“蜀安”公司有生意来往，所以武某和杨某认识。2015年3月，陈安华告诉武某称，他和杨某就是农夫与蛇的故事，杨某在外面借了社会上的钱还不了，2015年春节他借给杨某350万元，后来杨某又自称得了癌症，继续向他要钱，他觉得被敲诈了就没答应，之后杨某就骚扰他和他家人。他害怕杨某伤害他儿子，叫武某陪他到学校看看安保情况，还看看学校周边住房，想租个房子给他儿子和妻子住，免得受杨某骚扰。陈安华讲杨某每天打电话骚扰他，还跑到他家门外烧香，他很气愤。陈安华讲他很想回避杨某，但甩不掉，武某劝陈安华报警，陈安华讲他已经在金牛分局报警了。武某不清楚杨某为何骚扰陈安华。杨睿是陈安华的朋友，知道杨某与陈安华之间的纠纷。武某通过照片辨认出杨某、陈安华、杨睿。 （23）巫某的证言及辨认笔录，作证称，陈安华过去是“蜀安”汽车公司负责人时，巫某当时是川西监狱监狱长。杨某曾经在川西监狱服刑，陈安华每年都要来看杨某，双方关系很好。2014年巫某和杨某喝过几次茶，杨某自称得了肺癌，找陈安华拿钱治病陈安华没有答应，到陈安华家里去堵过陈安华的妻儿，还称如果陈安华不拿钱就让他做不成生意。杨某又称如果陈安华不给钱就把他“嘣”了，就是枪杀了。杨某还讲陈安华手里有两支手枪，如果不给钱就去举报陈安华。杨某称要找陈安华索要两三千万元，巫某问杨某为何找陈安华要这么多钱，杨某自称有一次在饭馆里吃饭，饭馆老板找陈安华麻烦，杨某把老板骂跑了。巫某当时听了好笑，说杨某是敲诈，杨某则称现在有癌症什么都不怕了。巫某给陈安华打过一个电话询问杨某得了癌症找他拿钱的事，陈安华称已经给了杨某10万元。之后，巫某和杨某喝茶时，杨某自称之前找张某1借了350万元，因为张某1到上海去收账，陈安华叫杨某带几个人陪同去，怕对方不给钱并且把张某1围住给张某1造成危险，杨某自称叫了“东某”等几人去上海，张某1收账也很顺利，后来“东某”因为赌博欠钱还不了赌债，找到杨某，杨某就带着“东某”一同去了陈安华公司，陈安华和张某1均在场，陈安华说他借这个钱，张某1提出由其借350万元，杨某也出具了借条。巫某给陈安华打电话证实这个事情，陈安华称不是杨某所说的这个样子，上海的事情也没有杨某说的那么严重，钱也不是张某1借的，是陈安华借给杨某的，在公司账上反映是陈安华支出的，算是陈安华借的钱。后来杨某将找陈安华索要两三千万但陈安华不给一事告诉了巫某，巫某称可以帮杨某将陈安华约出来。2015年1月份，巫某将陈安华和杨某约至苏坡立交桥附近一个茶坊，陈安华、杨某进茶坊谈，巫某在外面等候，没过几分钟杨某就气冲冲出来离开了，巫某进去问陈安华，陈安华称杨某要2400万元，根本谈不好。巫某又问杨某为什么找陈安华要钱，陈安华自称不清楚什么原因。巫某问过杨某，杨某只是说得了癌症现在没有什么想法了。巫某通过照片辨认出杨某、陈安华。 （24）陈某3的证言，作证称，陈某3与陈安华是朋友关系。2010年张某1在上海机场被广告公司围住要钱，张某1给陈安华打电话让陈安华过去，刚好陈某3也在陈安华旁边，次日就一同飞去上海，在上海机场附近的酒店双方坐下来谈判，最后张某1付钱给广告公司，这事就算解决了。陈安华出事前两三个月，杨某不知道怎么得知了陈某3的电话，相约喝茶，杨某问陈某3与陈安华之间有什么经济债务问题没有解决，陈某3与陈安华之前确实有点经济债务，并告知了杨某。杨某又问张某1在上海被围的事情，问陈某3是不是把张某1他们救了出来，陈某3称双方就是谈判，没有打没有骂，不存在救不救的事情。杨某称陈某3故事都不会编。杨某又提出帮陈某3找陈安华解决经济债务问题，并称他不帮忙陈某3就拿不到这个钱，陈某3拒绝了。出事前几天陈某3与陈安华喝茶时，陈安华称杨某找他要2600万元，陈某3问陈安华是不是欠杨某的，陈安华否认。 （25）吴某的证言及辨认笔录，证实吴某与杨某2013年恋爱并同居。2014年5月，杨某称有人欠他一笔钱，要转给他350万元，他没有建行卡，借吴某的建行卡转账。几天后吴某的手机收到名字叫陈安华的人转款进账350万元的消息，当日吴某和杨某等人去建行取了150万元，次日又取走剩余的200万元。杨某没有将钱给过吴某。吴某通过照片辨认出杨某。 （26）沙某的证言及辨认笔录，证实大约是2014年年底，陈安华和一两名男子到成都市公安局金牛分局刑警大队找民警沙某，陈安华讲他的一个朋友自称患了癌症要他拿钱出来医治，并威胁他，所以来咨询一下该怎么办，但没有提供证据。沙某告诉陈安华注意收集证据、保护家人。陈安华咨询后即离去。沙某通过照片辨认出陈安华。 （27）陈某4的证言，2015年12月9日作证称，被害人的医药费和家属生活费用一直是陈安华的侄儿陈某4在帮陈安华支付。目前已支付医药费用60余万元，因杨某还未出院，自费项目待出院后才能结算。还支付了每日300元的护工费共计约7万余元，是给付的现金。据医生称，后续医疗药费用大约需要40余万元。 13．上诉人（原审被告人）的供述和辩解、辨认和指认笔录 （1）上诉人（原审被告人）陈安华的供述及辨认笔录，供称陈安华1994年经营酒吧，1998年后担任“蜀安”汽贸公司经理，2004年和张某1成立“唐古拉”药业公司。陈安杰是陈安华的哥哥，死于癌症，曾经在90年代因收购钢厂借了高利贷无法还款，对方找陈安华还钱，当时杨某知道此事后自称帮忙通融延缓时间，但陈安华不知道他给对方说过没有，对方也没有延缓时间，后来陈安华帮哥哥还的钱。张某1曾经因为公司与广告公司债务纠纷被对方在上海扣留，陈安华和陈某3去上海解决的此事，杨某没有在此事中帮过忙，事后杨某知道了即告知陈安华称陈某3帮了陈安华这么大的忙，陈安华回答称这是他与陈某3之间的事情，与杨某无关。陈安华与杨某于1993年相识，关系一般。2000年左右陈安华从杨某弟弟杨凯处得知杨某因为敲诈勒索被判刑，念在和杨某相识一场，到川西监狱看望了杨某，给他存了两三千元钱。2007年杨某出狱后来找陈安华，看陈安华能否帮助他，陈安华资助了他30万元，让他自己做生意，之后逢年过节都会给他一些钱。2012年7、8月份，杨某主动提及他有枪，问陈安华是否购买，陈安华以每支8万元的价格从杨某处买了两支仿“六四”手枪，杨某还给了一盒十余发子弹。两个月后，陈安华又从杨某处买了一支仿“五四”手枪和五发子弹。2014年4月左右，杨某自称在外欠了很多债务，不还钱就有人要杀他，陈安华因同情，2014年5月27日或者28日向张某1借了350万元，通过陈安华尾号177的建行卡转至杨某女朋友吴某建行账户，杨某出具了一张欠条，约定两年内还。当年9月29日，杨某又给陈安华打电话，叫陈安华再拿5万元给他应急。陈安华当时很生气，想到才借了350万元给他，现在又要钱，就拒绝了。之后从2014年10月开始，杨某就以自己得了癌症为由，不断找陈安华要钱，而且要2000万元，还以要举报陈安华买枪为借口进行敲诈，并威胁陈安华及骚扰陈安华家人。陈安华到成都市公安局金牛分局刑警大队报了案，警官告知如果对方敲诈要留下证据。陈安华就在2015年2月17日通过尾号038的建行卡转给杨某工行账户10万元，一是为留下证据，二是花钱买清静。春节后，杨某又找陈安华索要2000万元，并以陈安华买枪为由要挟，称要捅到互联网上。还带人在陈安华家附近及学校附近骚扰陈安华家人。那段时间因为公司即将上市，陈安华担心杨某真的捅到网上影响公司声誉，自己简直不堪其扰，就动了要“干掉”杨某的念头。 2015年3月份的一天，陈安华和杨睿在“金睦”茶楼聊天提及此事时说杨某太讨厌了，他都想和杨某拼了。杨睿称这种事情不需要陈安华亲自动手，有人可以做。陈安华就让杨睿安排。陈安华估计杨某有枪，就让杨睿用枪打，将杨某“摔翻”，就是打死或者打伤。从内心来讲，最好将其打死。后来，陈安华将从杨某处买的两支仿“六四”手枪和一小盒子弹（大约有十枚）装进一个比较破烂的黑色男式挎包给了杨睿，将杨某的照片、奔驰轿车的号牌、家庭地址通过彩信发给了杨睿。大约清明节后，杨睿告诉陈安华称康勇可以做这事，陈安华同意了。之后，陈安华、杨睿、康勇大约见过两次面，一同商量处理杨某的事。5月11日，陈安华和杨某在电话里发生了争吵，杨某还是想陈安华给他钱，陈安华相当气愤。5月12日晚，陈安华约杨睿见面，叫杨睿尽快“干掉”杨某。康勇对陈安华提及“如果这事办了，以后我家里的事还有娃娃读书的事，你要管哦”，陈安华答应了。期间杨睿讲：“康勇有点不好意思开口，安某，你看是不是先给点（钱）。”陈安华称：“可以，明天取10万给你们嘛。”杨睿说他们去试枪时，有一支枪卡壳了，陈安华就说明天拿钱时将家里另一支枪一起给他们。次日下午，陈安华和杨睿、康勇在“金睦”茶楼见面，陈安华给了杨睿10万元作为杀杨某的费用，还给了一支仿“五四”手枪及五发子弹，都放在一个纸质口袋里面。在商量杀杨某的过程中，陈安华曾经提到帮忙让杨睿来做成都市一号桥东安里一号地块房产开发项目的土石方工程，让杨睿赚钱，变相将这些作为报酬来回报他们帮忙杀杨某一事。杨睿对陈安华讲“他来那个”、“我解决这件事”和陈安华要他们“尽快处理掉杨某”，其实都是一个意思。因为陈安华和杨睿很熟，彼此有默契，双方的说法就是要将杨某干掉的意思。20l5年5月14日15时许，杨睿给陈安华打电话称事情办好了，陈安华就知道杨睿、康勇将杨某“干掉”了。陈安华通过照片辨认出杨某、康勇、杨睿；辨认出扣押在案的两支仿“六四”、一支仿“五四”手枪系其提供的作案工具；辨认出扣押在案的装枪的黑色挎包。 （2）上诉人（原审被告人）康勇的供述及辨认、指认笔录。供称，2015年3月某天康勇与杨睿喝茶时，杨睿讲：“有个叫杨某的人太坏了，一直敲诈安某，安某喊我安排人教训他一下，我觉得你可以做这件事情。”康勇即答应了。杨睿称事成之后让康勇和他一同做从陈安华那里接来的工程和物流业务来赚钱。杨睿将杨某及其住家小区的门牌号和汽车的照片给了康勇。杨睿带康勇在下莲池街附近寻找杨某及其汽车，找到并进行了指认，又连续三四天在那里观察杨某的活动情况，之后康勇独自一人不时到那里去认杨某和熟悉附近的街道，并观察好逃跑路线。康勇觉得杨某长得壮，即告诉杨睿称要用枪打杨某，几天后，杨睿拿来一个黑色挎包，内装两支仿“六四”式手枪、大约十发子弹。案发前两三天，康勇和杨睿商量要试一试手枪，就将两支枪带到金堂一河边试枪，有一支枪不能击发。期间，康勇和杨睿还专门察看了大榕树下茶铺附近的地形，康勇提出驾驶电动自行车去，杀了杨某后驾车到青石桥海鲜市场那里换车换衣服，这个过程需要杨睿另驾一辆电动自行车在市场小巷内放着，方便康勇换车尽快离开，杨睿同意了康勇的方案。2015年5月12日23时许，康勇、杨睿、陈安华一同吃烧烤，期间杨睿让陈安华再拿一支枪来，康勇让陈安华先给点费用，陈安华当即答应。第二天陈安华将10万元、一支枪交给杨睿。这些钱中，杨睿和康勇拿出1万元，去营门口附近一家卖电动自行车的店内，康勇花1800元买了一辆电瓶车，拿走了1万元中剩余款项，杨睿将6、7万元还给他的一个女性朋友，杨睿又给了康勇2万元。杨睿还将之前两支枪中好的那支枪和后来陈安华给的那支枪一并交给了康勇。2015年5月14日12时许，康勇将两支枪都上膛放在电动自行车座位下面，还将用于伪装的黑色体恤衫、蓝色长裤、一双布鞋以及作案用的手套和一副眼镜放进电动自行车的后备箱就出门了，当时头戴一顶棒球帽、上穿白色短袖体恤、下穿黄色长裤、脚穿棕色皮鞋。到下莲池街后，康勇看见杨某在喝茶，就打电话叫杨睿骑电瓶车在青石桥海鲜市场后门等候，并告知自己就要动手了。康勇在杨某身后的一条小巷子里转了几圈寻找枪杀杨某的时机，最后绕到小巷里面，在小巷的厕所里将手套和墨镜戴好，然后将电瓶车坐垫下的枪一边一支放两侧裤包。之后，康勇向杨某的位置走去，大约距杨某一二米的时候，康勇从右边裤包内拿出那支仿“六四”式手枪对准杨某头部打了一枪。康勇见击中了杨某头部，就转身向停车的巷子里走，骑着电瓶车往青石桥方向逃跑了。在青石桥水产市场门口，康勇将电瓶车丢弃在路边，拿着用于伪装的衣物走进青石桥水产市场，换上事先准备好的纯黑色短袖圆领体恤，在水产市场后门口看见了杨睿并告诉他已经打了，之后骑上杨睿的电动自行车离开，到了成都市体育场内在一个厕所内换装，将作案穿的衣裤等物丢弃。康勇继续骑电瓶车到了石人小区粮农宾馆门口，将杨睿的电动自行车丢弃在该处，乘出租车来到白果林“老虎灶”茶铺，把作案时用的两把枪以及那个布质包包放进了康勇的那辆白色“捷达”车后备箱里面。康勇又给杨睿打电话告知已将枪放在了“老虎灶”茶铺洗车场里自己汽车的后备箱里。5月15日，康勇去成华分局办证中心拿此前办理的护照，在办证中心大厅被警察抓获。杨睿给的2万多元钱在案发前一天下午存到用康勇哥哥康林的身份证办的一张储蓄卡里面。康勇通过照片辨认出杨某、杨睿、陈安华；辨认出扣押在案的两支仿“六四”式、一支仿“五四”式手枪系作案用枪支，辨认出扣押在案的装枪的黑色挎包；指认出购买作案工具的地点，作案前停放电动自行车、更换衣服的地点，作案后丢弃的电动自行车、骑走的第二辆电动自行车以及丢弃作案时所穿衣物、第二辆电动自行车的地点，还枪的地点。 （3）上诉人（原审被告人）杨睿的供述及辨认、指认笔录。供称，2014年年底，杨睿与陈安华在“金睦”茶坊喝茶时，陈安华称杨某在赌场内“放水”欠了350万，陈安华借给杨某350万才还上的，然后杨某觉得钱来得太容易了，又自称患有癌症，要陈安华给他几千万。杨某之前卖给了陈安华三支枪，陈安华觉得一直被杨某敲诈，想要收拾一下杨某。陈安华答应事成之后给杨睿工程做，杨睿即答应，杨睿自称不敢做这个事情，帮陈安华找一个人来做。后来，杨睿在“金睦”茶坊给康勇说了此事，也讲了事成后陈安华要拿工程给杨睿做，杨睿与康勇一起赚钱，康勇称他去收拾杨某就行了。随后杨睿在茶坊喝茶时告知陈安华称康勇可以去收拾杨某。陈安华同意了，后来又讲杨某这个人身上不是有枪就是有刀，要陈安华把杨某卖给他的枪交给杨睿、康勇去收拾杨某，“把杨某打成植物人，打死了都没有事，反正是为民除害”，杨睿也是原话告诉了康勇。几天后，杨睿与陈安华在“金睦”茶坊喝茶时，陈安华交给杨睿一个黑色的线质运动挎包，内装两支仿“六四”式手枪，还有40余发子弹，两支枪尺寸一样，其中一支枪颜色有点泛白，另一支颜色是黑色的。回家后，杨睿将包放在卧室衣柜的上格。过了一段时间，陈安华将杨某家小区门口的门牌号、杨某车牌号和杨某本人的免冠照片通过彩信发给杨睿，杨睿将这三张照片打印出来给康勇看，并且和康勇一同去找这个地址、车子和杨某本人，案发前，康勇称发现杨某经常在下莲池街边喝茶。2015年春节后，杨睿和康勇带上两支枪外出找了个偏僻的地方试枪，返回后告诉了陈安华枪卡壳的事，陈安华称他还有一支枪，到时候拿来。后来，杨睿和康勇又商量，康勇称他用枪打了杨某以后，就给杨睿打电话，杨睿到青石桥海鲜市场后门等康勇。2015年5月12日22时许，陈安华打电话叫杨睿将康勇叫来，见面后陈安华称杨某这个人太烦了，叫康勇去“收拾”杨某，康勇称“收拾他就收拾他嘛”。然后康勇自称没有钱了，想要买一辆电动自行车，陈安华称他这还有十万元，明天拿来供收拾杨某时使用。次日。陈安华交给杨睿一个印有建设银行标志的钱袋，内装10万元，并交给杨睿一个纸袋，里面装有一支仿“五四”式手枪，然后杨睿和康勇就离开了。这10万元中，康勇用1千余元买了一辆电动自行车，杨睿将6万元归还给了其儿子的前女友。之后，杨睿从剩下的钱里又分了1万元，其余钱款和那支仿“五四”式手枪由康勇带走了。后来，杨睿从陈安华之前交给其的那个包里拿走了一支枪，将剩下的子弹和一支仿“六四”式手枪，连同那个包一并交给了康勇。2015年5月14日13时许，康勇打电话叫杨睿骑电瓶车到青石桥海鲜市场后门等候。当日l5时许，康勇前来骑走杨睿的电动自行车，还叫杨睿在茶坊等他。当日17时许，康勇打电话将杨睿叫到“老虎灶”茶铺，称他把枪放在他的“捷达”车后备箱，车停在“老虎灶”茶铺里面的洗车场里，并且将车钥匙给了杨睿，让杨睿将枪还给陈安华。康勇自称用仿“六四”式手枪向杨某后脑或后颈部扣了一枪，之后就慌张地跑了。然后杨睿到洗车场从汽车后备箱里拿到枪和黑色挎包。因为康勇告诉杨睿称是用“六四”式手枪打的杨某，于是杨睿将包里那支“五四”式手枪拿出来，同之前放在衣柜里没有使用的那支“六四”式手枪、所有子弹，均用白色塑料袋包好放在了厨房里面的米缸中。康勇作案用的那支“六四”式手枪，杨睿仍放在那个黑色运动包内存放在卧室衣柜上格。之后，杨睿到“金睦”茶坊告知陈安华称“康勇给杨某扣了一枪，不晓得是后脑还是后颈”。次日早晨，杨睿在家被公安机关抓获。杨睿通过照片辨认出杨某、康勇、陈安华，辨认出扣押在案的三支枪即为陈安华所给的两支仿“六四”式、一支仿“五四”式手枪，辨认出扣押在案的挎包为装枪的黑色挎包；指认成都市二环北路一段165号就是购买作案用电动自行车的地点，成都市青石桥海产市场就是案发后与康勇接头的地点。 14．民事赔偿和解协议、转账凭据、收条、谅解书、撤诉申请书。证实本案一审审理期间，原审被告人陈安华通过近亲属与被害人杨某的母亲张某3、儿子杨秦汉及法定代理人钱某，已就民事赔偿问题自行和解，陈安华近亲属已赔偿张某3赡养费13万元，已赔偿杨秦汉抚养费40万元，并承诺负担杨某今后十年的全部医疗费用，张某3、杨秦汉对三名原审被告人出具了书面谅解书，撤回附带民事诉讼。 根据现已查明的事实和证据，针对上诉人的上诉理由及辩护人的辩护意见、检察员出庭意见，本院评判如下： （一）关于各上诉人及其辩护人对犯罪主观故意及本案定性问题提出的上诉理由及辩护意见。上诉人陈安华、康勇及其辩护人提出陈安华、康勇主观上系间接故意，与直接故意杀人在主观恶性上有区别。上诉人杨睿及其辩护人提出杨睿主观上没有杀人故意，不构成故意杀人罪。 本院认为，关于犯罪的主观故意，应结合行为人的犯罪动机、使用的作案工具、实施的作案手段等情形综合进行判断。陈安华供述因“不堪其扰”就动了“干掉”杨某的念头，“内心讲最好将杨某打死”。杨睿称陈安华要“收拾”杨某，叫杨睿“找人用枪把杨某打成植物人，打死就是为民除害”。三名上诉人具体实施的行为方面，陈安华先后两次共提供三支手枪及数十枚子弹给杨睿和康勇，并提供被害人杨某具体信息，提供酬金。杨睿在陈安华和康勇间积极牵线搭桥，和康勇一同踩点，试射枪支，并接应康勇作案。康勇所采用的作案方式为持事先上膛的手枪从背后近距离向被害人杨某头部射击。综合各上诉人的作案动机、预谋过程、选择极具杀伤力的枪支作为作案工具以及康勇从背后直接近距离射击被害人头部的作案手段，原判认定陈安华、杨睿、康勇事先预谋并采用持枪射击方式杀害杨某的事实清楚，三名上诉人杀害被害人杨某的主观故意明确。陈安华、康勇及其辩护人所提系间接故意杀人的上诉理由和辩护意见，杨睿及其辩护人所提杨睿没有杀人的故意，不构成故意杀人罪的上诉理由和辩护意见均不能成立，本院不予采纳。检察员关于原判定罪准确的意见予以采纳。 （二）关于三名上诉人及其辩护人所提被害人杨某具有严重过错的上诉理由及辩护意见。陈安华及其辩护人称被害人杨某以揭发陈安华购买枪支等为由以及以威胁陈安华家人的行为实施敲诈勒索，被害人杨某有严重过错。本院认为，上诉人陈安华非法持有枪支的行为本身系违法行为，被害人杨某以揭发陈安华购买枪支为由索要钱款的行为，不能评价为被害人过错。本案现有证据表明被害人杨某在索要钱款被拒绝后采用过激言行纠缠陈安华并滋扰陈安华家人，使陈安华及其家人感受到一定威胁，在激化双方矛盾、引发本案上具有过错。陈安华及其辩护人的该上诉理由和辩护意见部分成立，本院予以采纳。检察员关于“被害人杨某对本案的发生存在过错，但未达到严重过错，一审判决对被害人过错情节的认定和处理适当”的意见，本院部分予以采纳。 针对上诉人康勇、杨睿及其辩护人提出被害人杨某有严重过错的上诉理由和辩护意见，本院认为，被害人杨某与上诉人陈安华之间的矛盾纠纷本与上诉人杨睿和康勇无关，康勇和杨睿系基于利益诱惑而参与共同犯罪，所提被害人杨某有严重过错的上诉理由和辩护意见均不能成立，本院不予采纳。检察员意见予以采纳。 （三）关于上诉人陈安华的辩护人、上诉人康勇及其辩护人所提原判认定本案为雇凶杀人错误的上诉理由和辩护意见。经查，上诉人陈安华、杨睿、康勇在预谋过程中，陈安华向杨睿和康勇提供人民币10万元作为酬劳的事实，有上诉人陈安华、康勇、杨睿的供述证实，且与证人李某3证实案发前一天下午收到杨睿交付的6万元现金的证言及康勇之兄康林的银行卡在案发前一天存入2万余元的银行交易记录相印证。原判认定本案系雇凶杀人正确。陈安华的辩护人、康勇及其辩护人该上诉理由和辩护意见不能成立，不予采纳。检察员意见予以采纳。 （四）关于陈安华及其辩护人提出公安机关不作为是引发本案的原因，杨睿的辩护人提出原判认为陈安华未通过正当途径寻求救济属认定事实错误的上诉理由及辩护意见。经查，陈安华曾因受到杨某纠缠而咨询如何寻求司法机关救济，但其并未报警求助，而是雇请杨睿、康勇枪杀杨某。原判认定陈安华未通过正当途径寻求救济而是雇凶杀人并无不当。陈安华及其辩护人的该上诉理由及辩护意见及杨睿的辩护人的该辩护意见均不能成立，本院不予采纳。检察员意见予以采纳。 （五）关于陈安华的辩护人提出陈安华构成坦白的辩护意见以及杨睿及其辩护人提出原判认定杨睿未真诚认罪悔过与事实不符，杨睿的辩护人提出杨睿案发后主动交代藏匿枪支地点应减轻处罚的上诉理由和辩护意见。经查，陈安华归案后虽能对雇凶杀人的犯罪事实作供述，但在一审庭审中回避其犯罪的主观故意和犯罪目的。故原判认定陈安华不具有坦白情节并无不当。陈安华的辩护人所提该辩护意见不能成立。杨睿归案后主动交代其藏匿于家中的另两支枪支的位置，原判亦已认定其归案后尚能如实供述犯罪事实。但其在一审庭审中对积极参与牵线搭桥、在康勇作案时进行接应的行为予以回避，故原判对杨睿的认罪态度所作评判并无不当。杨睿及其辩护人的该上诉理由和辩护意见不能成立，不予采纳。检察员意见予以采纳。 （六）关于二审期间被害人近亲属再次谅解问题。二审期间陈安华的辩护人提交被害人亲属出据的收条、赔偿谅解协议以及医院费用清单，请求对陈安华、康勇、杨睿减轻处罚。因收条记载赔偿经济损失的内容与陈安华及其辩护人在庭审中陈述该赔偿系陈安华对被害人杨某债务免除的内容不一致，且债务免除问题不属于直接赔偿被害人经济损失范畴，本院不予采信。陈安华亲属支付杨某医疗费用，系陈安华继续履行一审期间与被害人近亲属自行达成的和解协议，已取得被害人亲属谅解，一审量刑时已予酌情考虑，本院将结合犯罪事实、情节、后果予以综合评判。 ","cpfxgc":"本院认为，上诉人（原审被告人）陈安华、康勇、杨睿事先预谋并采用持枪射击的方式杀害被害人杨某，其行为均已构成故意杀人罪。该犯罪行为致被害人杨某颅脑损伤后遗四肢瘫构成重伤一级，属因意志以外的原因犯罪未能得逞，系犯罪未遂，可以比照既遂犯从轻或者减轻处罚。在故意杀人共同犯罪中，陈安华提起犯意，提供枪支、指使他人加害被害人，在共同犯罪中起主要作用，系主犯；康勇受杨睿邀约参与犯罪，系直接致害人，在共同犯罪中起主要作用，亦系主犯；杨睿受陈安华邀约后又邀约康勇担任加害人，并在陈安华与康勇之间积极联络和参与共谋，与康勇共同为作案进行准备，为康勇作案进行接应，在共同犯罪中起辅助作用，系从犯，应从轻或减轻处罚。上诉人（原审被告人）陈安华违反枪支管理规定非法持有枪支的行为又构成非法持有枪支罪，且属情节严重。陈安华一人犯数罪，应数罪并罚。上诉人（原审被告人）陈安华、康勇、杨睿有预谋地实施故意杀人犯罪，且系日间在中心城区开枪杀人，情节严重，社会影响极其恶劣，在量刑上应依法从严把握。同时，本案系故意杀人犯罪未遂，案发后陈安华近亲属代其支付被害人杨某医疗费用，并就民事赔偿问题与被害人杨某近亲属自行和解，取得杨某近亲属对三名原审被告人的谅解。原判综合考虑故意杀人犯罪中三名上诉人的犯罪事实、情节、危害后果及认罪悔罪表现，对上诉人康勇、杨睿量刑适当。原判未认定被害人杨某在导致双方矛盾激化上具有过错，对上诉人陈安华量刑过重，本院依法予以改判。原判认定事实清楚，证据确实、充分，定罪准确。审判程序合法。依照《中华人民共和国共和国刑法》第二百三十二条、第一百二十八条第一款、第二十三条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第四十八条第一款、第五十五条第一款、第五十六条第一款、第五十七条第一款、第六十九条第一款、第三款，第六十四条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持四川省成都市中级人民法院（2016）川01刑初23号刑事判决中的第二、三、四项，即：被告人康勇犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；被告人杨睿犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年；扣押在案的两支仿“六四”式手枪、一支仿“五四”式手枪、子弹50枚，予以没收；扣押在案的作案工具红色“申迅”S72-9型电动自行车一辆，予以没收；被告人康勇、杨睿所获赃款10万元，扣除购买作案用电动自行车后剩余的98200元，继续予以追缴； 二、撤销四川省成都市中级人民法院（2016）川01刑初23号刑事判决中的第一项，即被告人陈安华犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；犯非法持有枪支罪，判处有期徒刑五年；数罪并罚，决定执行死刑，缓期二年执行，剥夺政治权利终身； 三、上诉人（原审被告人）陈安华犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；犯非法持有枪支罪，判处有期徒刑五年；数罪并罚，决定执行无期徒刑，剥夺政治权利终身。 本判决为终审判决。 根据《中华人民共和国刑事诉讼法》第二百三十七条之规定，本判决即为核准以故意杀人罪判处被告人康勇死刑，缓期二年执行，剥夺政治权利终身的刑事判决。","qw":"四川省高级人民法院 刑事判决书 （2016）川刑终489号 原公诉机关四川省成都市人民检察院。 上诉人（原审被告人）陈安华，男，汉族，1962年l2月15日出生，四川省成都市人，大专文化，原系青海春天药用资源科技利用有限公司副总经理，户籍所在地成都市金牛区，现住成都市金牛区。2015年5月15日因涉嫌故意杀人被刑事拘留，同年6月18日因涉嫌犯故意杀人罪、非法持有、私藏枪支、弹药罪被逮捕。现羁押于成都市看守所。 辩护人邓远俊，四川致中和律师事务所律师。 上诉人（原审被告人）康勇，男，汉族，1969年2月20日出生，四川省成都市人，高中文化，无业，户籍所在地成都市成华区，现住成都市锦江区。2015年5月16日因涉嫌故意杀人被刑事拘留，同年6月18日因涉嫌犯故意杀人罪、非法持有、私藏枪支、弹药罪被逮捕。现羁押于成都市看守所。 辩护人黎刚，四川和骏律师事务所律师。 上诉人（原审被告人）杨睿，男，汉族，1963年5月26日出生，四川省成都市人，高中文化，无业，户籍所在地成都市成华区，现住成都市金牛区。2015年5月15日因涉嫌故意杀人被刑事拘留，同年6月18日因涉嫌犯故意杀人罪、非法持有、私藏枪支、弹药罪被逮捕。现羁押于成都市看守所。 辩护人黄敬涛，广东大洲律师事务所律师。 辩护人蒋衡，四川衡纵律师事务所律师。 四川省成都市中级人民法院审理四川省成都市人民检察院指控原审被告人陈安华犯故意杀人罪、非法持有枪支罪，原审被告人康勇、杨睿犯故意杀人罪一案，于2016年7月28日作出（2016）川01刑初23号刑事判决。原审被告人陈安华、康勇、杨睿不服，分别提出上诉。本院受理后，依法组成合议庭于2017年4月27日公开开庭审理了本案。四川省人民检察院指派检察员沈洪启出庭履行职务。上诉人陈安华及其辩护人邓远俊，上诉人康勇及其辩护人黎刚，上诉人杨睿及其辩护人黄敬涛、蒋衡到庭参加诉讼。本案现已审理终结。 四川省成都市中级人民法院判决认定：被告人陈安华与被害人杨某认识多年，素有交往。陈安华曾于2014年5月借款人民币350万元给杨某。自2014年10月始，杨某以其患癌症、揭发陈安华购买枪支等为由，向陈安华索要上千万元的巨额钱款，被陈安华拒绝，双方发生矛盾，杨某即纠缠陈安华并滋扰陈安华家人。陈安华为此曾咨询如何寻求司法机关救济，但并未报警求助，于2015年2月17日又向杨某转账支付人民币10万元。之后，陈安华为绝后患，通过被告人杨睿联系到被告人康勇，三人预谋枪杀杨某，由陈安华向杨睿、康勇提供杨某的相关信息，提供作案所用手枪及子弹，支付人民币10万元作为酬劳；杨睿、康勇则负责实施，事前准备了电动自行车及伪装物品等作案工具，跟踪踩点后，由康勇伺机刺杀杨某；期间，陈安华先将两支手枪及子弹交给杨睿，因其中一支手枪不能击发，陈安华又提供了一支手枪及子弹。后由康勇携带该三支手枪中的银色仿“六四”式、一支黑色仿“五四”式手枪，另一支不能击发的黑色仿“六四”式手枪由杨睿藏匿于其住宅。 2015年5月14日下午，被告人康勇发现被害人杨某在成都市锦江区下莲池街4号附4号“外滩”茶铺外人行道喝茶，即通知被告人杨睿进行接应。当日15时许，康勇将所骑电动自行车停在附近小巷，伪装打扮后携带两支手枪步行，绕行至杨某身后，持银色仿“六四”手枪近距离向杨某头部射击一枪。康勇随后步行折返，骑电动自行车逃至成都市青石桥海鲜市场，将电动自行车停放于路边丢弃，与在此等候的杨睿会合，再骑杨睿的电动自行车逃离，后将两支手枪及装枪的挎包藏匿在川A×××××白色“大众捷达”轿车后备箱中。之后，杨睿将该两支手枪及装枪的挎包从汽车中取走藏匿于其住宅。同年5月15日上午，民警分别在成都市成华区办证大厅、文华路20号院、剑南大道石室中学教学楼将康勇、杨睿、陈安华挡获归案，并从杨睿住宅查获该三支手枪及子弹。后经法医鉴定，被害人杨某因颅脑损伤后遗四肢瘫构成重伤一级；被查获的三支手枪中有两支手枪能够击发，属于《中华人民共和国枪支管理法》所规定之枪支。 另查明，本案审理期间，被告人陈安华通过近亲属对被害人杨某及其近亲属进行了部分赔偿，双方就民事赔偿事宜自行和解，被害人杨某近亲属对三被告人出具了书面谅解书。 原判以经过庭审质证确认的受案登记表、立案决定书、到案经过、现场勘验检查笔录、搜查笔录、扣押决定书、扣押清单、物证鉴定意见及检验报告、手机通话清单、病历资料、收条、票据、伤情鉴定意见、银行交易记录、户籍信息、证人证言、民事赔偿和解协议、谅解书、被告人供述及辨认笔录等证据证明上述事实。 原判认为，被告人陈安华、康勇、杨睿事先预谋并采用持枪射击的方式杀害被害人杨某，其行为均已构成故意杀人罪。该笔犯罪行为致被害人杨某颅脑损伤后遗四肢瘫构成重伤一级，属因意志以外的原因犯罪未能得逞，系犯罪未遂，可以比照既遂犯从轻或者减轻处罚。因该笔故意杀人犯罪系实施终了的未遂，被害人被子弹近距离击中头部后虽有幸得到及时救治而挽回生命，却也留下了严重损伤后果，就犯罪的严重程度而言，与犯罪既遂几无差别，故应与既遂犯的量刑基本相当。该笔犯罪系共同犯罪，其中，陈安华提起犯意，提供枪支、指使他人加害被害人，在共同犯罪中起主要作用，系主犯；康勇受杨睿邀约参与，系直接致害人，在共同犯罪中起主要作用，亦系主犯；杨睿受陈安华邀约后又邀约康勇担任加害人，并在陈安华与康勇之间积极联络和参与共谋，与康勇共同为作案进行准备，为康勇作案进行接应，帮助和推动了犯罪的实施，在共同犯罪中起辅助作用，系从犯，考虑杨睿行为积极以及在陈安华和康勇间所起联络作用的重要性，故虽系从犯，仅应酌情从轻处罚。该笔犯罪源于被告人陈安华与被害人杨某之间的矛盾纠纷，案发前陈安华借款和给付杨某钱款的事实清楚，且并无确切证据表明杨某与陈安华之间存在其他债务纠纷，因而杨某多次向陈安华索要钱款并无合法依据和理由，在被陈安华拒绝后采用过激言行使陈安华及其家属感受到一定的威胁，故杨某对矛盾激化有一定责任，但陈安华并未通过正当途径寻求救济而是雇凶杀人，才是导致本案发生的根本原因。因此，根据前述纠纷起因和过程，在对陈安华量刑时仅能酌情予以考虑。被告人陈安华违反枪支管理规定非法持有仿制式手枪三支，其中两支经鉴定属《中华人民共和国枪支管理法》所规定之枪支，其行为又构成非法持有枪支罪，且属情节严重。被告人陈安华一人犯数罪，应依法数罪并罚。三被告人有预谋地实施故意杀人犯罪，且系日间在中心城区开枪杀人，情节恶劣，社会影响极坏，量刑时从严把握；三被告人归案后尚能如实供述犯罪事实，但庭审中均否认预谋枪杀杨某的主观故意和犯罪目的，未真诚、彻底认罪悔过，量刑时酌情从严把握；三被告人无犯罪前科，可酌情从轻处罚；被告人陈安华近亲属案发后代其支付被害人杨某的医疗费用，并就民事赔偿问题与杨某近亲属自行和解，为杨某的救治和恢复提供了积极帮助，且弥补了杨某受伤给其近亲属造成的经济损失，也取得对方对三名被告人的谅解，使受损的社会关系得到一定修复，可对陈安华酌情从轻处罚，可对其余二被告人在量刑时酌情考虑。据此判决：被告人陈安华犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；犯非法持有枪支罪，判处有期徒刑五年；数罪并罚，决定执行死刑，缓期二年执行，剥夺政治权利终身；被告人康勇犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；被告人杨睿犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年；扣押在案的两支仿“六四”式手枪、一支仿“五四”式手枪、子弹50枚，予以没收；扣押在案的作案工具红色“申迅”S72-9型电动自行车一辆，予以没收；被告人康勇、杨睿所获赃款10万元，扣除购买作案用电动自行车后剩余的98200元，继续予以追缴。 陈安华上诉提出：本案系故意杀人未遂，其主观上系间接概括的故意，与直接故意杀人在主观恶性上有区别；被害人敲诈勒索陈安华并威胁其家人，有重大过错；公安机关对犯罪行为不作为是诱发本案的一个重要原因；其到案后如实供述罪行；案发后动员亲属对被害人积极救治并赔偿经济损失，取得被害人亲属谅解。请求从轻或减轻处罚。陈安华的辩护人除提出上述相同意见外，还提出一审认定本案为“雇凶杀人”性质错误；陈安华具有坦白情节、认罪悔罪；经过陈安华亲属积极救治，被害人恢复状况良好。二审期间被害人亲属再次谅解。请求改判陈安华十五年以下有期徒刑。为支持其辩护意见，辩护人提交了被害人亲属收到陈安华家属代为支付经济补偿金350万元的收条、被害人家属再次出具的赔偿谅解协议、医院费用清单等证据。 康勇上诉提出：原判未认定被害人具有重大过错，造成对其量刑畸重；其对持枪枪击被害人是否会造成被害人死亡持放任态度，是间接故意；其不是受陈安华雇佣而参与犯罪；具有故意杀人未遂、如实供述、当庭悔罪情节，且陈安华亲属代为承担被害人医疗费用、积极赔偿，取得被害人家属谅解，原判对上述情节未充分考虑，量刑过重。康勇的辩护人除提出上述相同辩护意见外，还提出被害人恢复状况良好，二审期间陈安华亲属再次赔偿并取得被害人亲属谅解。原判量刑过重，应予改判。 杨睿上诉提出：其主观上没有杀害被害人的故意，应认定为故意伤害罪；本案系犯罪未遂；被害人杨某涉嫌敲诈勒索，有重大过错；其系从犯；认罪态度好，案发后积极促成赔偿事宜，取得被害人亲属谅解。原判量刑过重。其辩护人提出，杨睿不构故意杀人罪共犯，没有证据证明陈安华、杨睿有希望和放任剥夺杨某生命的故意，康勇独立的行为与陈安华和杨睿无关；原判认定陈安华预谋枪杀杨某与事实不符，认定陈安华未通过正当途径寻求救济属认定事实错误；请求改判杨睿故意杀人罪罪名不成立。原判认定杨睿未真诚认罪悔过与事实不符；杨睿归案后主动交代所藏枪支的地点，应减轻处罚。 四川省人民检察院意见：本案犯罪事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。本案虽系故意犯罪未遂，但系实施终了的未遂，犯罪行为给被害人及其家庭造成巨大的精神痛苦和经济负担，造成了恶劣的社会影响，其危害程序不亚于犯罪既遂。陈安华提供枪支并以打死或打成重伤的概括性故意雇佣康勇枪杀杨某，康勇采用何种方式均未超出陈安华的意图范围，陈安华应对康勇的行为承担主要责任。被害人杨某对本案的发生存在过错，但未达到严重过错的程度，一审判决对被害人过错情节的认定和处理适当。二审期间陈安华对杨某债务的免除并未对杨某及其家庭起到现实帮助作用。被害人亲属的谅解一审在量刑时已予考虑。陈安华、康勇、杨睿的上诉理由均不能成立。建议四川省高级人民法院驳回上诉，维持原判。 经审理查明：上诉人（原审被告人）陈安华与被害人杨某相识、交往多年。2014年10月始，杨某以揭发陈安华购买枪支、自己患癌症等为由向陈安华索要巨额钱款，被陈安华拒绝，双方发生矛盾。杨某纠缠陈安华并滋扰陈安华家人，陈安华为此曾咨询如何寻求司法机关救济，但未报警求助。2015年2月17日，陈安华向杨某转账人民币10万元。之后，陈安华通过上诉人（原审被告人）杨睿联系到上诉人（原审被告人）康勇，三人预谋枪杀杨某。陈安华向杨睿、康勇提供杨某的相关信息，提供作案所用手枪及子弹，支付人民币10万元作为酬劳。杨睿、康勇准备电动自行车及伪装物品等作案工具，跟踪踩点，康勇伺机刺杀杨某。期间，陈安华先将两支手枪及子弹交给杨睿，因其中一支手枪不能击发，陈安华又提供了一支手枪及子弹。 2015年5月14日下午，康勇发现被害人杨某在成都市锦江区下莲池街4号附4号“外滩”茶铺外人行道喝茶，即通知杨睿接应。当日15时许，康勇将所骑电动自行车停在附近小巷，伪装打扮后携带两支手枪步行至杨某身后，持银色仿“六四”式手枪近距离向杨某头部射击一枪，随后折返，骑电动自行车逃至成都市青石桥海鲜市场，将电动自行车弃于路边，与在此等候的杨睿会合，再骑杨睿的电动自行车逃离。康勇后将两支手枪及装枪的挎包藏匿在川A×××××白色“大众捷达”轿车后备箱中。之后，杨睿将该两支手枪及装枪的挎包从汽车中取走藏匿于其住宅。同年5月15日上午，民警分别在成都市成华区办证大厅、文华路20号院、剑南大道石室中学教学楼将康勇、杨睿、陈安华挡获归案，并从杨睿住宅查获该三支手枪及子弹。经鉴定，被害人杨某因颅脑损伤后遗四肢瘫构成重伤一级。被查获的三支手枪中有两支手枪属于《中华人民共和国枪支管理法》所规定之枪支。 案发后，陈安华通过近亲属对被害人杨某及其近亲属进行了部分赔偿，双方就民事赔偿事宜自行和解，被害人杨某的近亲属对三名原审被告人出具了书面谅解书。 上述事实有经一、二审庭审质证的下列证据证实： 1．受案登记表、立案决定书、案件来源及破案经过、到案经过、情况说明，证实立案及原审被告人归案情况。 2．户籍证明，证实原审被告人陈安华、康勇、杨睿及被害人杨某的基本身份情况。 3．现场勘查笔录及照片、机动车详细信息打印件，证实： （1）案发中心现场位于成都市锦江区下莲池街4号附4号“外滩茶坊”门口人行道。茶坊门口东侧花台的东侧地面发现一枚弹壳（原物提取），该花台东侧地面摆放一张圆形茶几，茶几南北两侧各摆放一把椅子；北侧椅子下方地面发现一处血迹（棉签蘸取）。位于茶坊东南侧靠路边的树台北侧的一把椅子下方地面发现一枚弹头（原物提取）。 （2）涉案电动自行车所在中心现场位于成都市锦江区青石桥中街“家乐福”超市对面路边。涉案电动自行车停放于人行道上，系红色“申迅”S72-9型号，无牌照，车钥匙插在钥匙孔内空置档位置。在电瓶车上提取可疑斑迹。 （3）涉案轿车所在中心现场位于成都市金琴路1号附1号“老虎灶汽车美容中心”院内。涉案轿车为川A×××××白色“大众捷达”轿车，停放于院内西南侧。在该车上提取可疑斑迹。该车登记的所有人为康勇。 4．搜查笔录、扣押决定书、扣押物品清单及照片，证实，2015年5月15日9时32分起，侦查人员依法对杨睿住宅成都市金牛区文华路20号3栋1单元12号房屋进行搜查，在卧室的衣柜左侧上格发现一个黑色布质挎包，包内有一支银色仿“六四”式手枪，内有弹夹一个，子弹一枚。同日20时42分起再次搜查，在厨房内洗衣机旁的红色米坛内，搜出一个白色塑料袋，内有一支黑色仿“五四”式手枪（配有弹夹一个），一支黑色仿“六四”式手枪（配有弹夹一个），“六四”式子弹45发，“五四”式子弹4发，黑色“六四”式枪套一个。对查获的挎包、手枪、子弹，均扣押。 5．物证鉴定意见及检验报告 （1）成某（痕检）字［2015］8018号鉴定书，证实：①第一次搜查从杨睿家查获的银色仿“六四”式手枪，属于《中华人民共和国枪支管理法》所规定之枪支；该枪弹夹中的子弹，为“六四”式7.62mm手枪弹；②现场发现的弹头、弹壳，为前述手枪所发射。 （2）成某（痕检）字［2015］8060号鉴定书，证实：①第二次搜查从杨睿家查获的黑色仿“五四”式手枪，属于《中华人民共和国枪支管理法》所规定之枪支；②第二次搜查从杨睿家查获的黑色仿“六四”式手枪，枪管内有弹头堵塞，无法疏通，无法完成射击，不属于《中华人民共和国枪支管理法》所规定之枪支；③查获前述枪支时同时查获的49枚子弹中，8枚为军用制式子弹（其中4枚为“五四”式7.62mm手枪弹、4枚为“六四”式7.62mm手枪弹），41枚为自制子弹。 （3）成某（法物）字［2015］8113号、8589号鉴定书，证实在杨睿家查获的装枪支的包上提取的一处可疑斑迹检出的STR分型与康勇的STR分型一致，同一认定几率大于99.99％。 6．手机通话清单，证实杨睿手机131××××9777、康勇手机139××××5495、陈安华手机l3808097038之间，案发前有频繁联系。案发当日15时27分，康勇电话联系杨睿，当日15时32分杨睿电话联系陈安华，当日16时0分、17时29分杨睿电话联系康勇。 7．病历资料，证实杨某因头部枪弹创致颅脑贯通伤，先后在成都市第七人民医院、四川省司法警官总医院抢救、治疗。 8．司法鉴定意见书，证实2015年11月16日，经四川华西法医学鉴定中心鉴定，杨某颅脑损伤后遗四肢瘫构成重伤一级。 9．四川省司法警官总医院2016年6月6日诊断证明书，证实杨某的目前病情诊断为颅脑损伤术后、右枕骨部分颅骨缺损、肢体瘫痪、继发性癫痫等，建议继续住院治疗，择期行颅骨修补术。 10．银行交易记录，证实：（1）2015年2月17日，陈安华尾号为308的银行账户向杨某尾号为915的银行账户转款10万元；（2）康勇之兄康林的成都银行卡尾号为296账户2015年4月28日余额为900元，2015年5月13日，通过ATM机存入9600元、10000元、4800元，余额为25300元，其后无存、取款记录，至2016年3月21日结息后，余额为25386.36元。 11．收条、票据，证实2015年5月14日案发后至2017年4月，陈安华亲属支付了杨某医疗费用共计116万余元。 12．证人证言 （1）严某的证言及辨认笔录，证实2015年5月14日11时50分许，杨某联系严某到成都市下莲池街大榕树下喝茶，杨某近期每天在那里喝茶。严某和杨某在大榕树旁的街沿处面对面坐着，离一个小巷转角很近，杨某背对着小巷。当日15时20分许，严某看见一名年龄约40岁、身高不到1.7米、体态健壮、短发、圆脸的男子从巷口方向走来。该男子接近杨某背后时，右手从右侧裤包内掏出一支枪身有点泛银色的手枪，严某感觉是仿“六四”式手枪样式。该男子拿枪在距离杨某约一米处，对着杨某后脑开了一枪。杨某中枪后，头一歪坐在椅子上就没动了，该男子转身又从来的方向进入了小巷。整个过程中，该男子都没有说话。严某立即拨打了“110”报警，不久后警察和“120”赶到。严某通过照片辨认出杨某。 （2）李某1的证言及辨认笔录，证实2015年5月14日15时许，李某1到下莲池街附近购买彩票后准备去喝茶。在下莲池街路边的一个茶铺，李某1看见一名40岁左右、体型偏胖、身高1.6米左右的男子从厕所旁的小巷中走出来。该男子径直走向一名坐着喝茶的男子后方，从右边裤包掏出一类似手枪的物体抵住对方男子的后脑就打响了。被害人头部流血瘫倒在椅子上，子弹是从后脑进，太阳穴位置出。凶手行凶后转身朝来的地方步行离开了。李某1让被害人的朋友报警，民警和“120”很快就赶到了。枪击发生时，李某1离现场不超过三米远，没有听到凶手和被害人及其朋友有过交流，凶手径直走向被害人就开枪，目的很明确。李某1通过照片辨认出杨某即当时喝茶的男子，辨认出康勇即开枪的男子。 （3）李某2的证言，证实2015年5月14日15时20分许，李某2到下莲池街4号附4号新南小区旁的公厕上厕所，突然听到“砰”的一声，还有人在叫喊。这时，一名约40岁、身高1.7米、偏胖、肤黑的男子，右手拿着一支银白色手枪小跑到离公厕台阶大约五米处，骑上一辆停放在旁边的电动自行车，出公厕小巷往右朝滨江东路方向逃逸。持枪男子离开后，李某2从巷口看见“外滩”茶坊的路边茶座有一名男子偏头坐在椅子上，地面有血迹。 （4）蒋某的证言，证实案发当日下午，蒋某与朋友在“外滩”茶坊门口路边的树下喝茶打牌。大约15时30分，蒋某听到一声清脆的爆炸声，就看见距离五米处另外一桌的一名男子瘫坐在椅子上，另一名男子呆坐在对面，还有一名男子往茶坊旁边小巷子的公厕方向跑了进去。跑走的男子身高约1.6米、中等身材，戴一顶鸭舌帽，上身穿一件白色短袖衣服。 （5）毛某的证言及辨认笔录，证实毛某是“外滩”茶坊老板，案发时正在茶坊给客人倒茶，听到外面“砰”的一声巨响，出来就看见喝茶的客人杨某倒在椅子上，后脑位置有一个洞，有血流出。杨某是上午11时来喝茶的，后来与一名戴眼镜的男子一直在聊天。杨某在该茶铺喝茶有一年多时间了。毛某通过照片辨认出杨某。 （6）周某的证言及辨认笔录，证实案发当日下午，周某在下莲池街4号附6号的福利彩票站上班，突然听到外面“嘭”的一声，出去看见隔壁茶坊外一名男子受伤，即拨打了“110”和“120”，当时是15时22分。周某通过照片辨认出伤者杨某。 （7）魏某的证言，证实案发当天下午魏某途经案发地听见枪响，看见一名男子受伤，即用手机报警。 （8）雷某的证言，证实案发当日15时40分接到医院通知称下莲池街有被枪击伤者，即与护士到现场出诊。伤者是一名男子，后枕位置有伤口，已经昏迷，后送医院治疗。 （9）陈某1的证言及辨认笔录，作证称，陈某1过去在“金睦”茶坊打工，后来也常去玩，陈安华和杨睿都是“金睦”茶坊的股东。2015年5月11日或者12日14时许，陈某1在“金睦”茶坊喝茶，陈安华将其建设银行的卡、身份证和密码给了陈某1，叫陈某1帮忙取款10万元，后又打电话叫陈某1多取2万元。陈某1拿到12万元现金回到“金睦”茶坊。陈安华将其中10万元现金装在一个建行的纸袋子里，又给陈某1一张建设银行的信用卡，让陈某1将余下的2万元存到卡里，陈某1存完钱返回茶坊不久就离开了。陈某1通过照片辨认出康勇、杨睿、陈安华。 （10）李某3的证言及辨认笔录，证实杨睿是李某3前男友之父。李某3曾借款给杨睿，本息一共48万元，杨睿归还了李某328万元，尚欠20万元。2015年5月13日17时许，杨睿给李某3打电话称要归还给一笔钱，李某3赶到杨睿家楼下，收到杨睿交付的6万元，都是从银行刚取出来一万一捆扎好的。李某3通过照片辨认出杨睿。 （11）石某的证言及辨认笔录，证实2015年5月13日17或18时许，两名男子到金牛区二环路北一段石某的店铺购买了一辆八成新的二手电动自行车，是红色的“申迅”，价格1800元。石某通过照片辨认出康勇是其中一名男子。 （12）吕某的证言，证实吕某在成都市金房苑南路经营一家五金店铺，案发前曾卖过白手套，因购买客户多，对客户不记得了。 （13）苟某的证言及辨认笔录，2015年5月29日作证，证实苟某是“老虎灶”洗车场员工，作证前十余天的一天中午，有人将一辆白色“捷达”车停在洗车场洗车，当日17、18时许，一名男子腋下夹着一个黑色布质中等大小的休闲包来取车，从洗车场拿到该“捷达”车的钥匙，打开后备箱，两三分钟后关了后备箱离开，并带走了车钥匙。苟某通过照片辨认出康勇就是开“捷达”轿车后备箱的男子。 （14）李某4的证言，证实李某4系“老虎灶”洗车场小工，作证内容与苟某证言内容一致。 （15）黄某1的证言及辨认笔录，证实黄某1是杨睿之妻。作证称，杨睿的电话是131××××9777，杨睿很早就认识康勇。2015年5月14日早晨杨睿离家外出，当日17时许，黄某1听到杨睿回家的声音，杨睿进了一趟厨房就离开了家。当日20时许，黄某1在石人公园散步时接杨睿电话让其等他一同回家，当日21时许，杨睿搭乘一辆出租车回来。杨睿有一辆电动自行车，案发之后不见了。5月15日早晨9时许，黄某1还在睡觉，就被警察叫醒，到饭厅看见有很多警察，杨睿被双手反铐蹲在地上。杨睿面前放着一个黑色布质长方形的包和一把手枪，杨睿还指认了包原来放在他睡觉那间卧室的衣柜上格。事发前几天，有一天晚上“师傅”（康勇）到家里来找杨睿时手上拿了一个类似的包，然后他们两人进杨睿的房间说事情，不知道他们说的内容。康勇是驾校教练，所以都称呼他叫“师傅”，他有一辆白色“捷达”牌汽车，电话是139××××5495。黄某1通过照片辨认出康勇、杨睿、陈安华。 （16）张某1的证言及辨认笔录，证实张某1是青海春天制药公司董事长。作证称，陈安华系公司监察部总监，案发前几年，张某1通过陈安华认识了杨某。2014年5、6月份，陈安华告知张某1称杨某放高利贷亏损，让张某1借点钱给杨某。张某1将350万元转账给陈安华，后来听陈安华讲已将钱给了杨某，借条在陈安华处。2014年11月，杨某给张某1打电话称陈安华“太对不起他了”，他要给陈安华“端起了”，意思是要找陈安华算账，还让张某1不要维护陈安华。过了一段时间，杨某和张某1相约在“香格里拉”酒店见面，杨某称他刚知道被陈安华欺骗了十年，他现在已经得癌症最多只能活两三年，被陈安华欺骗的这十年找陈安华索要2000万元不过分，陈安华如果不给钱，他要去“弄”陈安华全家。张某1没有问杨某被陈安华欺骗十年具体事情是什么，就骂了杨某一顿，让杨某不要骚扰陈安华的家人。张某1打电话问陈安华怎么回事，陈安华让张某1不要管。后来陈安华当面告诉张某1称之前杨某已经去陈安华家闹过了，陈安华也托朋友在成都市公安局金牛分局报案了，让张某1别管这事，但也没有讲双方的纠纷具体是什么。2015年春节前，杨某向张某1称找不到陈安华，张某1当着杨某的面联系到陈安华，双方约好春节见面，杨某就离开了。2015年春节时，杨某给张某1发短信称他和陈安华已经谈好了。2015年3月份，杨某告诉张某1称，陈安华答应3月份要给他50至80万元但没兑现，只给了他10万元，并让张某1给陈安华打电话，被张某1拒绝。2015年4月中旬，杨某到张某1办公室拿出两个信封，张某1打开其中一个见是用A4纸打印好的检举信，内容大致是讲陈安华买枪、张某1的公司涉黑、陈安华哥哥的房地产公司偷税漏税。张某1问杨某与陈安华究竟有什么纠纷，杨某自称坐牢就是陈安华去揭发的，陈安华答应年内给他650万。杨某给陈安华打通电话后吵了起来，挂电话后情绪很激动，从衣服内包掏出一把枪放在桌上讲“峰哥你把我打死嘛，我反正不想活了”，后来杨某平静了一会儿，拿起枪还有那两个信封离开了。此后，张某1未再见过杨某，只给他打了两个电话，都录了音，一个电话是为了留下杨某敲诈陈安华的证据，明确他到底找陈安华要多少钱，还有一个电话是因为杨某自称从一个叫“巫大哥”的人那里听说是陈安华举报他，张某1找杨某索要了“巫大哥”的电话进行核实，“巫大哥”证实其没有说过那些话。2015年5月12日凌晨3时许，杨某给张某1发信息称：“峰哥，你们陈总电话里面说要杀我，是什么意思啊。我送给你们。”张某1打电话问陈安华是怎么回事，陈安华称杨某每天晚上都打电话对其骚扰，其喝了点酒就骂了杨某。张某1让陈安华不要将杨某逼急了，这个事情等警察来解决。到了当月14日杨某就出事了。张某1向陈安华核实过杨某指称陈安华买枪的事，陈安华称杨某是乱讲的。张某1通过照片辨认出杨某、陈安华。 （17）文某1的证言，证实文某1是杨某表弟。作证称，文某12014年5月至10月在帮杨某开车，当时杨某在做“放水”生意，是一名姓陈的“哥老倌”让杨某帮忙找客户，姓陈的“放水”。2014年10月以后杨某就没有工作了。文某1帮杨某开车时知道杨某与一名叫陈安华的人有矛盾。杨某自称与陈安华是几十年的关系了，2014年6月左右，陈安华给杨某牵线介绍了一个做“弱电”的项目，就是帮新楼盘安装监控、门禁等，对方是陈安华的亲戚叫陈某2。当年9月中旬，杨某称该项目没有了，因为陈某2把准备做项目的楼盘卖掉了。当年9月底，文某1听到杨某给陈安华打电话，杨某口气非常刻薄，意思是他那么相信陈安华，陈安华还给他介绍这种“不靠谱”的项目，陈某2把楼盘卖了陈安华也不通知他。这次吵架以后，杨某就经常给文某1讲他过去和陈安华关系多么好，陈安华多么对不起他，直到2015年2月前，杨某与陈安华经常在电话中争吵。2015年过年前的一天，杨某将文某1叫到他家讲“我可能出了一些事情，如果我发生什么意外或者有什么三长两短，我儿子就麻烦你帮我照看一下”。文某1询问原因，杨某不肯讲。过了大约一周，杨某讲他找张某1调解他与陈安华的矛盾，调解完当天，杨某还打电话告诉文某1称他与陈安华的矛盾已经处理好了，当天又给了文某1一个5000元的红包。之后直到杨某出事，文某1再未听到杨某与陈安华吵架了。 （18）陈某2的证言及辨认笔录，证实陈某2是陈安华的堂兄。作证称，2013年时，陈某2的公司有一个项目，陈安华曾介绍其朋友杨睿想到陈某2公司承包土石方项目施工业务，陈安华称杨睿在外面欠了钱，如果做了这个业务就可以把钱还了。陈某2与杨睿、陈安华谈过几次，后来因为2014年行情不好，陈某2的公司将土地拍卖了，并未拿业务给杨睿做。陈某2知道陈安华与杨某之间的矛盾。2015年春节，杨某到陈某2家，称他儿子生病找陈安华要10万元，陈安华不给他，电话也不接，陈某2叫杨某直接去找陈安华。后来陈安华告诉陈某2，称被杨某敲诈索要2500万元。杨某找陈安华要钱的原因，陈某2听陈安华讲，是因为十多年前，杨某为陈安华哥哥陈安杰的事情帮了忙，所以找陈安华要钱。具体听陈安华讲，是因为陈安杰做生意借高利贷出了问题，杨某当时在陈安华酒吧喝酒知道了此事就提出打电话给对方说情，后来杨某也确实给对方打了电话，陈安杰随后也把钱还了。2015年4月底，陈安华讲杨某又找其索要10万元，陈某2让陈安华报警，以便留下杨某敲诈的证据。2014年杨某找陈安华借350万元，出具了借条，陈某2看到过这个借条，如果有债务问题，杨某也不会给陈安华出具借条。陈某2通过照片辨认出杨某、陈安华、杨睿。 （19）黄某2的证言及辨认笔录，证实黄某2是陈安华之妻。作证称，杨某从20l4年10月就开始敲诈陈安华，陈安华被逼无奈曾在当年12月借给杨某350万元，借条在黄某2处。2015年1月至5月期间，杨某仍然不停骚扰威胁黄某2及家人，多次来家门口不出声乱敲门或者在楼下乱喊黄某2和陈安华的名字。2015年2月陈安华又给杨某转账l0万元人民币。陈安华讲“杨某发神经病了，说自己得了肺癌”，不停地敲诈陈安华，但具体什么事黄某2不知道。黄某2通过照片辨认出杨某。 （20）张某2的证言及辨认笔录，证实张某2是“金睦”茶坊老板。作证称，张某2认识陈安华、杨睿、杨某。陈安华和杨睿过去均是“金睦”茶坊的股东。1995年张某2通过陈安华认识了杨某。2014年11月后杨某就经常来“金睦”茶坊。2014年10月中旬，张某2听陈安华讲过他与杨某有矛盾的事情，陈安华称杨某经常找他要钱，他已经给过杨某很多次了。之前，杨某和陈安华的朋友陈为东“放水”，但人跑了他们还不起，杨某要陈为东把钱补上，否则要“弄”陈为东，后来杨某找到陈安华约到陈为东一起谈，三人不知怎么说好了，在当年5月28日陈安华转账给了杨某350万，陈安华讲这350万是找公司借的。2015年春节，杨某又找陈安华要了10万元，陈安华最初身上没有钱，双方还吵了一架，后来陈安华转账给了杨某。因为这两次陈安华都在“金睦”茶坊喝茶的时候转账，所以张某2记得比较清楚，但并没亲眼看到陈安华转账。2014年10月或11月时，杨某、陈安华和前川西监狱的监狱长巫某一同谈事情，当时杨某好像叫陈安华给付1500万还是多少，并称他们的事情就算了，以后也不会打扰陈安华了。张某2知道的还有1994、95年时，陈安华的哥哥陈安杰借高利贷出去做生意，结果生意失败，被放高利贷的人逼债，没有办法就找到陈安华，当时陈安华也没有钱，高利贷又要求当天必须还钱，结果杨某给对方打了电话，宽限了几天，杨某帮了陈安华兄弟的这个忙后，就说“你们两个欠我一条命”。此外就是杨某要举报陈安华有枪的事情。大约2014年的一天，陈安华告诉张某2称，陈安华找杨某买了两支枪。2014年11月之后杨某就经常来茶坊闹，不管陈安华在不在都要说“不解决这个事情那就一起死，反正我都是烂命一条”。张某2还知道杨某经常去陈安华家里，将被砍烂的水果、香，放在陈安华家门口。杨睿经常来“金睦”茶坊，康勇自2015年春节后经常来“金睦”茶坊，二人经常一起来，坐在一起。因为经常来茶坊的人都知道杨某这样对陈安华，有一次杨睿讲“你不管这个事情，我来解决，啥子人哦”。张某2通过照片辨认出杨某、康勇、杨睿、陈安华。 （21）温某的证言和辨认笔录，作证称，温某在90年代初就认识陈安华了，很早就在陈安华处听说过杨某，杨某在监狱时陈安华经常去看望。2015年春节，温某和陈安华喝茶时，陈安华说杨某在外面“放水”钱回不来，他借给杨某300多万，他说这个钱借出去就后悔了，他们之间商量是两年还钱，付银行利息。温某问陈安华杨某是否有偿还能力，陈安华说只有等两年后再看。后来陈安华就开始经常说杨某自称患癌症找他借钱治病，经常打电话发短信，骚扰他和家人，温某还让陈安华去报警。陈安华还很气愤地讲“到时候找人教训下杨某”。杨睿是陈安华的朋友。温某通过照片辨认出杨某、杨睿、陈安华。 （22）武某的证言及辨认笔录，作证称，武某与陈安华曾经于90年代都在“蜀安”公司上班，因此认识。杨某也是90年代与“蜀安”公司有生意来往，所以武某和杨某认识。2015年3月，陈安华告诉武某称，他和杨某就是农夫与蛇的故事，杨某在外面借了社会上的钱还不了，2015年春节他借给杨某350万元，后来杨某又自称得了癌症，继续向他要钱，他觉得被敲诈了就没答应，之后杨某就骚扰他和他家人。他害怕杨某伤害他儿子，叫武某陪他到学校看看安保情况，还看看学校周边住房，想租个房子给他儿子和妻子住，免得受杨某骚扰。陈安华讲杨某每天打电话骚扰他，还跑到他家门外烧香，他很气愤。陈安华讲他很想回避杨某，但甩不掉，武某劝陈安华报警，陈安华讲他已经在金牛分局报警了。武某不清楚杨某为何骚扰陈安华。杨睿是陈安华的朋友，知道杨某与陈安华之间的纠纷。武某通过照片辨认出杨某、陈安华、杨睿。 （23）巫某的证言及辨认笔录，作证称，陈安华过去是“蜀安”汽车公司负责人时，巫某当时是川西监狱监狱长。杨某曾经在川西监狱服刑，陈安华每年都要来看杨某，双方关系很好。2014年巫某和杨某喝过几次茶，杨某自称得了肺癌，找陈安华拿钱治病陈安华没有答应，到陈安华家里去堵过陈安华的妻儿，还称如果陈安华不拿钱就让他做不成生意。杨某又称如果陈安华不给钱就把他“嘣”了，就是枪杀了。杨某还讲陈安华手里有两支手枪，如果不给钱就去举报陈安华。杨某称要找陈安华索要两三千万元，巫某问杨某为何找陈安华要这么多钱，杨某自称有一次在饭馆里吃饭，饭馆老板找陈安华麻烦，杨某把老板骂跑了。巫某当时听了好笑，说杨某是敲诈，杨某则称现在有癌症什么都不怕了。巫某给陈安华打过一个电话询问杨某得了癌症找他拿钱的事，陈安华称已经给了杨某10万元。之后，巫某和杨某喝茶时，杨某自称之前找张某1借了350万元，因为张某1到上海去收账，陈安华叫杨某带几个人陪同去，怕对方不给钱并且把张某1围住给张某1造成危险，杨某自称叫了“东某”等几人去上海，张某1收账也很顺利，后来“东某”因为赌博欠钱还不了赌债，找到杨某，杨某就带着“东某”一同去了陈安华公司，陈安华和张某1均在场，陈安华说他借这个钱，张某1提出由其借350万元，杨某也出具了借条。巫某给陈安华打电话证实这个事情，陈安华称不是杨某所说的这个样子，上海的事情也没有杨某说的那么严重，钱也不是张某1借的，是陈安华借给杨某的，在公司账上反映是陈安华支出的，算是陈安华借的钱。后来杨某将找陈安华索要两三千万但陈安华不给一事告诉了巫某，巫某称可以帮杨某将陈安华约出来。2015年1月份，巫某将陈安华和杨某约至苏坡立交桥附近一个茶坊，陈安华、杨某进茶坊谈，巫某在外面等候，没过几分钟杨某就气冲冲出来离开了，巫某进去问陈安华，陈安华称杨某要2400万元，根本谈不好。巫某又问杨某为什么找陈安华要钱，陈安华自称不清楚什么原因。巫某问过杨某，杨某只是说得了癌症现在没有什么想法了。巫某通过照片辨认出杨某、陈安华。 （24）陈某3的证言，作证称，陈某3与陈安华是朋友关系。2010年张某1在上海机场被广告公司围住要钱，张某1给陈安华打电话让陈安华过去，刚好陈某3也在陈安华旁边，次日就一同飞去上海，在上海机场附近的酒店双方坐下来谈判，最后张某1付钱给广告公司，这事就算解决了。陈安华出事前两三个月，杨某不知道怎么得知了陈某3的电话，相约喝茶，杨某问陈某3与陈安华之间有什么经济债务问题没有解决，陈某3与陈安华之前确实有点经济债务，并告知了杨某。杨某又问张某1在上海被围的事情，问陈某3是不是把张某1他们救了出来，陈某3称双方就是谈判，没有打没有骂，不存在救不救的事情。杨某称陈某3故事都不会编。杨某又提出帮陈某3找陈安华解决经济债务问题，并称他不帮忙陈某3就拿不到这个钱，陈某3拒绝了。出事前几天陈某3与陈安华喝茶时，陈安华称杨某找他要2600万元，陈某3问陈安华是不是欠杨某的，陈安华否认。 （25）吴某的证言及辨认笔录，证实吴某与杨某2013年恋爱并同居。2014年5月，杨某称有人欠他一笔钱，要转给他350万元，他没有建行卡，借吴某的建行卡转账。几天后吴某的手机收到名字叫陈安华的人转款进账350万元的消息，当日吴某和杨某等人去建行取了150万元，次日又取走剩余的200万元。杨某没有将钱给过吴某。吴某通过照片辨认出杨某。 （26）沙某的证言及辨认笔录，证实大约是2014年年底，陈安华和一两名男子到成都市公安局金牛分局刑警大队找民警沙某，陈安华讲他的一个朋友自称患了癌症要他拿钱出来医治，并威胁他，所以来咨询一下该怎么办，但没有提供证据。沙某告诉陈安华注意收集证据、保护家人。陈安华咨询后即离去。沙某通过照片辨认出陈安华。 （27）陈某4的证言，2015年12月9日作证称，被害人的医药费和家属生活费用一直是陈安华的侄儿陈某4在帮陈安华支付。目前已支付医药费用60余万元，因杨某还未出院，自费项目待出院后才能结算。还支付了每日300元的护工费共计约7万余元，是给付的现金。据医生称，后续医疗药费用大约需要40余万元。 13．上诉人（原审被告人）的供述和辩解、辨认和指认笔录 （1）上诉人（原审被告人）陈安华的供述及辨认笔录，供称陈安华1994年经营酒吧，1998年后担任“蜀安”汽贸公司经理，2004年和张某1成立“唐古拉”药业公司。陈安杰是陈安华的哥哥，死于癌症，曾经在90年代因收购钢厂借了高利贷无法还款，对方找陈安华还钱，当时杨某知道此事后自称帮忙通融延缓时间，但陈安华不知道他给对方说过没有，对方也没有延缓时间，后来陈安华帮哥哥还的钱。张某1曾经因为公司与广告公司债务纠纷被对方在上海扣留，陈安华和陈某3去上海解决的此事，杨某没有在此事中帮过忙，事后杨某知道了即告知陈安华称陈某3帮了陈安华这么大的忙，陈安华回答称这是他与陈某3之间的事情，与杨某无关。陈安华与杨某于1993年相识，关系一般。2000年左右陈安华从杨某弟弟杨凯处得知杨某因为敲诈勒索被判刑，念在和杨某相识一场，到川西监狱看望了杨某，给他存了两三千元钱。2007年杨某出狱后来找陈安华，看陈安华能否帮助他，陈安华资助了他30万元，让他自己做生意，之后逢年过节都会给他一些钱。2012年7、8月份，杨某主动提及他有枪，问陈安华是否购买，陈安华以每支8万元的价格从杨某处买了两支仿“六四”手枪，杨某还给了一盒十余发子弹。两个月后，陈安华又从杨某处买了一支仿“五四”手枪和五发子弹。2014年4月左右，杨某自称在外欠了很多债务，不还钱就有人要杀他，陈安华因同情，2014年5月27日或者28日向张某1借了350万元，通过陈安华尾号177的建行卡转至杨某女朋友吴某建行账户，杨某出具了一张欠条，约定两年内还。当年9月29日，杨某又给陈安华打电话，叫陈安华再拿5万元给他应急。陈安华当时很生气，想到才借了350万元给他，现在又要钱，就拒绝了。之后从2014年10月开始，杨某就以自己得了癌症为由，不断找陈安华要钱，而且要2000万元，还以要举报陈安华买枪为借口进行敲诈，并威胁陈安华及骚扰陈安华家人。陈安华到成都市公安局金牛分局刑警大队报了案，警官告知如果对方敲诈要留下证据。陈安华就在2015年2月17日通过尾号038的建行卡转给杨某工行账户10万元，一是为留下证据，二是花钱买清静。春节后，杨某又找陈安华索要2000万元，并以陈安华买枪为由要挟，称要捅到互联网上。还带人在陈安华家附近及学校附近骚扰陈安华家人。那段时间因为公司即将上市，陈安华担心杨某真的捅到网上影响公司声誉，自己简直不堪其扰，就动了要“干掉”杨某的念头。 2015年3月份的一天，陈安华和杨睿在“金睦”茶楼聊天提及此事时说杨某太讨厌了，他都想和杨某拼了。杨睿称这种事情不需要陈安华亲自动手，有人可以做。陈安华就让杨睿安排。陈安华估计杨某有枪，就让杨睿用枪打，将杨某“摔翻”，就是打死或者打伤。从内心来讲，最好将其打死。后来，陈安华将从杨某处买的两支仿“六四”手枪和一小盒子弹（大约有十枚）装进一个比较破烂的黑色男式挎包给了杨睿，将杨某的照片、奔驰轿车的号牌、家庭地址通过彩信发给了杨睿。大约清明节后，杨睿告诉陈安华称康勇可以做这事，陈安华同意了。之后，陈安华、杨睿、康勇大约见过两次面，一同商量处理杨某的事。5月11日，陈安华和杨某在电话里发生了争吵，杨某还是想陈安华给他钱，陈安华相当气愤。5月12日晚，陈安华约杨睿见面，叫杨睿尽快“干掉”杨某。康勇对陈安华提及“如果这事办了，以后我家里的事还有娃娃读书的事，你要管哦”，陈安华答应了。期间杨睿讲：“康勇有点不好意思开口，安某，你看是不是先给点（钱）。”陈安华称：“可以，明天取10万给你们嘛。”杨睿说他们去试枪时，有一支枪卡壳了，陈安华就说明天拿钱时将家里另一支枪一起给他们。次日下午，陈安华和杨睿、康勇在“金睦”茶楼见面，陈安华给了杨睿10万元作为杀杨某的费用，还给了一支仿“五四”手枪及五发子弹，都放在一个纸质口袋里面。在商量杀杨某的过程中，陈安华曾经提到帮忙让杨睿来做成都市一号桥东安里一号地块房产开发项目的土石方工程，让杨睿赚钱，变相将这些作为报酬来回报他们帮忙杀杨某一事。杨睿对陈安华讲“他来那个”、“我解决这件事”和陈安华要他们“尽快处理掉杨某”，其实都是一个意思。因为陈安华和杨睿很熟，彼此有默契，双方的说法就是要将杨某干掉的意思。20l5年5月14日15时许，杨睿给陈安华打电话称事情办好了，陈安华就知道杨睿、康勇将杨某“干掉”了。陈安华通过照片辨认出杨某、康勇、杨睿；辨认出扣押在案的两支仿“六四”、一支仿“五四”手枪系其提供的作案工具；辨认出扣押在案的装枪的黑色挎包。 （2）上诉人（原审被告人）康勇的供述及辨认、指认笔录。供称，2015年3月某天康勇与杨睿喝茶时，杨睿讲：“有个叫杨某的人太坏了，一直敲诈安某，安某喊我安排人教训他一下，我觉得你可以做这件事情。”康勇即答应了。杨睿称事成之后让康勇和他一同做从陈安华那里接来的工程和物流业务来赚钱。杨睿将杨某及其住家小区的门牌号和汽车的照片给了康勇。杨睿带康勇在下莲池街附近寻找杨某及其汽车，找到并进行了指认，又连续三四天在那里观察杨某的活动情况，之后康勇独自一人不时到那里去认杨某和熟悉附近的街道，并观察好逃跑路线。康勇觉得杨某长得壮，即告诉杨睿称要用枪打杨某，几天后，杨睿拿来一个黑色挎包，内装两支仿“六四”式手枪、大约十发子弹。案发前两三天，康勇和杨睿商量要试一试手枪，就将两支枪带到金堂一河边试枪，有一支枪不能击发。期间，康勇和杨睿还专门察看了大榕树下茶铺附近的地形，康勇提出驾驶电动自行车去，杀了杨某后驾车到青石桥海鲜市场那里换车换衣服，这个过程需要杨睿另驾一辆电动自行车在市场小巷内放着，方便康勇换车尽快离开，杨睿同意了康勇的方案。2015年5月12日23时许，康勇、杨睿、陈安华一同吃烧烤，期间杨睿让陈安华再拿一支枪来，康勇让陈安华先给点费用，陈安华当即答应。第二天陈安华将10万元、一支枪交给杨睿。这些钱中，杨睿和康勇拿出1万元，去营门口附近一家卖电动自行车的店内，康勇花1800元买了一辆电瓶车，拿走了1万元中剩余款项，杨睿将6、7万元还给他的一个女性朋友，杨睿又给了康勇2万元。杨睿还将之前两支枪中好的那支枪和后来陈安华给的那支枪一并交给了康勇。2015年5月14日12时许，康勇将两支枪都上膛放在电动自行车座位下面，还将用于伪装的黑色体恤衫、蓝色长裤、一双布鞋以及作案用的手套和一副眼镜放进电动自行车的后备箱就出门了，当时头戴一顶棒球帽、上穿白色短袖体恤、下穿黄色长裤、脚穿棕色皮鞋。到下莲池街后，康勇看见杨某在喝茶，就打电话叫杨睿骑电瓶车在青石桥海鲜市场后门等候，并告知自己就要动手了。康勇在杨某身后的一条小巷子里转了几圈寻找枪杀杨某的时机，最后绕到小巷里面，在小巷的厕所里将手套和墨镜戴好，然后将电瓶车坐垫下的枪一边一支放两侧裤包。之后，康勇向杨某的位置走去，大约距杨某一二米的时候，康勇从右边裤包内拿出那支仿“六四”式手枪对准杨某头部打了一枪。康勇见击中了杨某头部，就转身向停车的巷子里走，骑着电瓶车往青石桥方向逃跑了。在青石桥水产市场门口，康勇将电瓶车丢弃在路边，拿着用于伪装的衣物走进青石桥水产市场，换上事先准备好的纯黑色短袖圆领体恤，在水产市场后门口看见了杨睿并告诉他已经打了，之后骑上杨睿的电动自行车离开，到了成都市体育场内在一个厕所内换装，将作案穿的衣裤等物丢弃。康勇继续骑电瓶车到了石人小区粮农宾馆门口，将杨睿的电动自行车丢弃在该处，乘出租车来到白果林“老虎灶”茶铺，把作案时用的两把枪以及那个布质包包放进了康勇的那辆白色“捷达”车后备箱里面。康勇又给杨睿打电话告知已将枪放在了“老虎灶”茶铺洗车场里自己汽车的后备箱里。5月15日，康勇去成华分局办证中心拿此前办理的护照，在办证中心大厅被警察抓获。杨睿给的2万多元钱在案发前一天下午存到用康勇哥哥康林的身份证办的一张储蓄卡里面。康勇通过照片辨认出杨某、杨睿、陈安华；辨认出扣押在案的两支仿“六四”式、一支仿“五四”式手枪系作案用枪支，辨认出扣押在案的装枪的黑色挎包；指认出购买作案工具的地点，作案前停放电动自行车、更换衣服的地点，作案后丢弃的电动自行车、骑走的第二辆电动自行车以及丢弃作案时所穿衣物、第二辆电动自行车的地点，还枪的地点。 （3）上诉人（原审被告人）杨睿的供述及辨认、指认笔录。供称，2014年年底，杨睿与陈安华在“金睦”茶坊喝茶时，陈安华称杨某在赌场内“放水”欠了350万，陈安华借给杨某350万才还上的，然后杨某觉得钱来得太容易了，又自称患有癌症，要陈安华给他几千万。杨某之前卖给了陈安华三支枪，陈安华觉得一直被杨某敲诈，想要收拾一下杨某。陈安华答应事成之后给杨睿工程做，杨睿即答应，杨睿自称不敢做这个事情，帮陈安华找一个人来做。后来，杨睿在“金睦”茶坊给康勇说了此事，也讲了事成后陈安华要拿工程给杨睿做，杨睿与康勇一起赚钱，康勇称他去收拾杨某就行了。随后杨睿在茶坊喝茶时告知陈安华称康勇可以去收拾杨某。陈安华同意了，后来又讲杨某这个人身上不是有枪就是有刀，要陈安华把杨某卖给他的枪交给杨睿、康勇去收拾杨某，“把杨某打成植物人，打死了都没有事，反正是为民除害”，杨睿也是原话告诉了康勇。几天后，杨睿与陈安华在“金睦”茶坊喝茶时，陈安华交给杨睿一个黑色的线质运动挎包，内装两支仿“六四”式手枪，还有40余发子弹，两支枪尺寸一样，其中一支枪颜色有点泛白，另一支颜色是黑色的。回家后，杨睿将包放在卧室衣柜的上格。过了一段时间，陈安华将杨某家小区门口的门牌号、杨某车牌号和杨某本人的免冠照片通过彩信发给杨睿，杨睿将这三张照片打印出来给康勇看，并且和康勇一同去找这个地址、车子和杨某本人，案发前，康勇称发现杨某经常在下莲池街边喝茶。2015年春节后，杨睿和康勇带上两支枪外出找了个偏僻的地方试枪，返回后告诉了陈安华枪卡壳的事，陈安华称他还有一支枪，到时候拿来。后来，杨睿和康勇又商量，康勇称他用枪打了杨某以后，就给杨睿打电话，杨睿到青石桥海鲜市场后门等康勇。2015年5月12日22时许，陈安华打电话叫杨睿将康勇叫来，见面后陈安华称杨某这个人太烦了，叫康勇去“收拾”杨某，康勇称“收拾他就收拾他嘛”。然后康勇自称没有钱了，想要买一辆电动自行车，陈安华称他这还有十万元，明天拿来供收拾杨某时使用。次日。陈安华交给杨睿一个印有建设银行标志的钱袋，内装10万元，并交给杨睿一个纸袋，里面装有一支仿“五四”式手枪，然后杨睿和康勇就离开了。这10万元中，康勇用1千余元买了一辆电动自行车，杨睿将6万元归还给了其儿子的前女友。之后，杨睿从剩下的钱里又分了1万元，其余钱款和那支仿“五四”式手枪由康勇带走了。后来，杨睿从陈安华之前交给其的那个包里拿走了一支枪，将剩下的子弹和一支仿“六四”式手枪，连同那个包一并交给了康勇。2015年5月14日13时许，康勇打电话叫杨睿骑电瓶车到青石桥海鲜市场后门等候。当日l5时许，康勇前来骑走杨睿的电动自行车，还叫杨睿在茶坊等他。当日17时许，康勇打电话将杨睿叫到“老虎灶”茶铺，称他把枪放在他的“捷达”车后备箱，车停在“老虎灶”茶铺里面的洗车场里，并且将车钥匙给了杨睿，让杨睿将枪还给陈安华。康勇自称用仿“六四”式手枪向杨某后脑或后颈部扣了一枪，之后就慌张地跑了。然后杨睿到洗车场从汽车后备箱里拿到枪和黑色挎包。因为康勇告诉杨睿称是用“六四”式手枪打的杨某，于是杨睿将包里那支“五四”式手枪拿出来，同之前放在衣柜里没有使用的那支“六四”式手枪、所有子弹，均用白色塑料袋包好放在了厨房里面的米缸中。康勇作案用的那支“六四”式手枪，杨睿仍放在那个黑色运动包内存放在卧室衣柜上格。之后，杨睿到“金睦”茶坊告知陈安华称“康勇给杨某扣了一枪，不晓得是后脑还是后颈”。次日早晨，杨睿在家被公安机关抓获。杨睿通过照片辨认出杨某、康勇、陈安华，辨认出扣押在案的三支枪即为陈安华所给的两支仿“六四”式、一支仿“五四”式手枪，辨认出扣押在案的挎包为装枪的黑色挎包；指认成都市二环北路一段165号就是购买作案用电动自行车的地点，成都市青石桥海产市场就是案发后与康勇接头的地点。 14．民事赔偿和解协议、转账凭据、收条、谅解书、撤诉申请书。证实本案一审审理期间，原审被告人陈安华通过近亲属与被害人杨某的母亲张某3、儿子杨秦汉及法定代理人钱某，已就民事赔偿问题自行和解，陈安华近亲属已赔偿张某3赡养费13万元，已赔偿杨秦汉抚养费40万元，并承诺负担杨某今后十年的全部医疗费用，张某3、杨秦汉对三名原审被告人出具了书面谅解书，撤回附带民事诉讼。 根据现已查明的事实和证据，针对上诉人的上诉理由及辩护人的辩护意见、检察员出庭意见，本院评判如下： （一）关于各上诉人及其辩护人对犯罪主观故意及本案定性问题提出的上诉理由及辩护意见。上诉人陈安华、康勇及其辩护人提出陈安华、康勇主观上系间接故意，与直接故意杀人在主观恶性上有区别。上诉人杨睿及其辩护人提出杨睿主观上没有杀人故意，不构成故意杀人罪。 本院认为，关于犯罪的主观故意，应结合行为人的犯罪动机、使用的作案工具、实施的作案手段等情形综合进行判断。陈安华供述因“不堪其扰”就动了“干掉”杨某的念头，“内心讲最好将杨某打死”。杨睿称陈安华要“收拾”杨某，叫杨睿“找人用枪把杨某打成植物人，打死就是为民除害”。三名上诉人具体实施的行为方面，陈安华先后两次共提供三支手枪及数十枚子弹给杨睿和康勇，并提供被害人杨某具体信息，提供酬金。杨睿在陈安华和康勇间积极牵线搭桥，和康勇一同踩点，试射枪支，并接应康勇作案。康勇所采用的作案方式为持事先上膛的手枪从背后近距离向被害人杨某头部射击。综合各上诉人的作案动机、预谋过程、选择极具杀伤力的枪支作为作案工具以及康勇从背后直接近距离射击被害人头部的作案手段，原判认定陈安华、杨睿、康勇事先预谋并采用持枪射击方式杀害杨某的事实清楚，三名上诉人杀害被害人杨某的主观故意明确。陈安华、康勇及其辩护人所提系间接故意杀人的上诉理由和辩护意见，杨睿及其辩护人所提杨睿没有杀人的故意，不构成故意杀人罪的上诉理由和辩护意见均不能成立，本院不予采纳。检察员关于原判定罪准确的意见予以采纳。 （二）关于三名上诉人及其辩护人所提被害人杨某具有严重过错的上诉理由及辩护意见。陈安华及其辩护人称被害人杨某以揭发陈安华购买枪支等为由以及以威胁陈安华家人的行为实施敲诈勒索，被害人杨某有严重过错。本院认为，上诉人陈安华非法持有枪支的行为本身系违法行为，被害人杨某以揭发陈安华购买枪支为由索要钱款的行为，不能评价为被害人过错。本案现有证据表明被害人杨某在索要钱款被拒绝后采用过激言行纠缠陈安华并滋扰陈安华家人，使陈安华及其家人感受到一定威胁，在激化双方矛盾、引发本案上具有过错。陈安华及其辩护人的该上诉理由和辩护意见部分成立，本院予以采纳。检察员关于“被害人杨某对本案的发生存在过错，但未达到严重过错，一审判决对被害人过错情节的认定和处理适当”的意见，本院部分予以采纳。 针对上诉人康勇、杨睿及其辩护人提出被害人杨某有严重过错的上诉理由和辩护意见，本院认为，被害人杨某与上诉人陈安华之间的矛盾纠纷本与上诉人杨睿和康勇无关，康勇和杨睿系基于利益诱惑而参与共同犯罪，所提被害人杨某有严重过错的上诉理由和辩护意见均不能成立，本院不予采纳。检察员意见予以采纳。 （三）关于上诉人陈安华的辩护人、上诉人康勇及其辩护人所提原判认定本案为雇凶杀人错误的上诉理由和辩护意见。经查，上诉人陈安华、杨睿、康勇在预谋过程中，陈安华向杨睿和康勇提供人民币10万元作为酬劳的事实，有上诉人陈安华、康勇、杨睿的供述证实，且与证人李某3证实案发前一天下午收到杨睿交付的6万元现金的证言及康勇之兄康林的银行卡在案发前一天存入2万余元的银行交易记录相印证。原判认定本案系雇凶杀人正确。陈安华的辩护人、康勇及其辩护人该上诉理由和辩护意见不能成立，不予采纳。检察员意见予以采纳。 （四）关于陈安华及其辩护人提出公安机关不作为是引发本案的原因，杨睿的辩护人提出原判认为陈安华未通过正当途径寻求救济属认定事实错误的上诉理由及辩护意见。经查，陈安华曾因受到杨某纠缠而咨询如何寻求司法机关救济，但其并未报警求助，而是雇请杨睿、康勇枪杀杨某。原判认定陈安华未通过正当途径寻求救济而是雇凶杀人并无不当。陈安华及其辩护人的该上诉理由及辩护意见及杨睿的辩护人的该辩护意见均不能成立，本院不予采纳。检察员意见予以采纳。 （五）关于陈安华的辩护人提出陈安华构成坦白的辩护意见以及杨睿及其辩护人提出原判认定杨睿未真诚认罪悔过与事实不符，杨睿的辩护人提出杨睿案发后主动交代藏匿枪支地点应减轻处罚的上诉理由和辩护意见。经查，陈安华归案后虽能对雇凶杀人的犯罪事实作供述，但在一审庭审中回避其犯罪的主观故意和犯罪目的。故原判认定陈安华不具有坦白情节并无不当。陈安华的辩护人所提该辩护意见不能成立。杨睿归案后主动交代其藏匿于家中的另两支枪支的位置，原判亦已认定其归案后尚能如实供述犯罪事实。但其在一审庭审中对积极参与牵线搭桥、在康勇作案时进行接应的行为予以回避，故原判对杨睿的认罪态度所作评判并无不当。杨睿及其辩护人的该上诉理由和辩护意见不能成立，不予采纳。检察员意见予以采纳。 （六）关于二审期间被害人近亲属再次谅解问题。二审期间陈安华的辩护人提交被害人亲属出据的收条、赔偿谅解协议以及医院费用清单，请求对陈安华、康勇、杨睿减轻处罚。因收条记载赔偿经济损失的内容与陈安华及其辩护人在庭审中陈述该赔偿系陈安华对被害人杨某债务免除的内容不一致，且债务免除问题不属于直接赔偿被害人经济损失范畴，本院不予采信。陈安华亲属支付杨某医疗费用，系陈安华继续履行一审期间与被害人近亲属自行达成的和解协议，已取得被害人亲属谅解，一审量刑时已予酌情考虑，本院将结合犯罪事实、情节、后果予以综合评判。 本院认为，上诉人（原审被告人）陈安华、康勇、杨睿事先预谋并采用持枪射击的方式杀害被害人杨某，其行为均已构成故意杀人罪。该犯罪行为致被害人杨某颅脑损伤后遗四肢瘫构成重伤一级，属因意志以外的原因犯罪未能得逞，系犯罪未遂，可以比照既遂犯从轻或者减轻处罚。在故意杀人共同犯罪中，陈安华提起犯意，提供枪支、指使他人加害被害人，在共同犯罪中起主要作用，系主犯；康勇受杨睿邀约参与犯罪，系直接致害人，在共同犯罪中起主要作用，亦系主犯；杨睿受陈安华邀约后又邀约康勇担任加害人，并在陈安华与康勇之间积极联络和参与共谋，与康勇共同为作案进行准备，为康勇作案进行接应，在共同犯罪中起辅助作用，系从犯，应从轻或减轻处罚。上诉人（原审被告人）陈安华违反枪支管理规定非法持有枪支的行为又构成非法持有枪支罪，且属情节严重。陈安华一人犯数罪，应数罪并罚。上诉人（原审被告人）陈安华、康勇、杨睿有预谋地实施故意杀人犯罪，且系日间在中心城区开枪杀人，情节严重，社会影响极其恶劣，在量刑上应依法从严把握。同时，本案系故意杀人犯罪未遂，案发后陈安华近亲属代其支付被害人杨某医疗费用，并就民事赔偿问题与被害人杨某近亲属自行和解，取得杨某近亲属对三名原审被告人的谅解。原判综合考虑故意杀人犯罪中三名上诉人的犯罪事实、情节、危害后果及认罪悔罪表现，对上诉人康勇、杨睿量刑适当。原判未认定被害人杨某在导致双方矛盾激化上具有过错，对上诉人陈安华量刑过重，本院依法予以改判。原判认定事实清楚，证据确实、充分，定罪准确。审判程序合法。依照《中华人民共和国共和国刑法》第二百三十二条、第一百二十八条第一款、第二十三条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第四十八条第一款、第五十五条第一款、第五十六条第一款、第五十七条第一款、第六十九条第一款、第三款，第六十四条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持四川省成都市中级人民法院（2016）川01刑初23号刑事判决中的第二、三、四项，即：被告人康勇犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；被告人杨睿犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年；扣押在案的两支仿“六四”式手枪、一支仿“五四”式手枪、子弹50枚，予以没收；扣押在案的作案工具红色“申迅”S72-9型电动自行车一辆，予以没收；被告人康勇、杨睿所获赃款10万元，扣除购买作案用电动自行车后剩余的98200元，继续予以追缴； 二、撤销四川省成都市中级人民法院（2016）川01刑初23号刑事判决中的第一项，即被告人陈安华犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；犯非法持有枪支罪，判处有期徒刑五年；数罪并罚，决定执行死刑，缓期二年执行，剥夺政治权利终身； 三、上诉人（原审被告人）陈安华犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；犯非法持有枪支罪，判处有期徒刑五年；数罪并罚，决定执行无期徒刑，剥夺政治权利终身。 本判决为终审判决。 根据《中华人民共和国刑事诉讼法》第二百三十七条之规定，本判决即为核准以故意杀人罪判处被告人康勇死刑，缓期二年执行，剥夺政治权利终身的刑事判决。 审判长刘军利 审判员邵正斌 审判员胡建宁 二〇一七年五月三十一日 书记员颜学刚 附相关法律条文： 《中华人民共和国刑法》 第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 第一百二十八条第一款违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第四十八条第一款死刑只适用于罪行极其严重的犯罪分子。对于应当判处死刑的犯罪分子，如果不是必须立即执行的，可以判处死刑同时宣告缓期二年执行。 第五十五条第一款剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 第五十六条第一款对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 第五十七条第一款对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第三款数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑事诉讼法》 第二百二十五条第一款第（二）项第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； 第二百三十七条中级人民法院判处死刑缓期二年执行的案件，由高级人民法院核准。","writId":"0325178c023cd01adc298ff78c703da4b78","writName":"陈安华、康勇故意杀人、非法持有、私藏枪支、弹药二审刑事判决书"}
