{"ajId":"1521ec03-6559-494d-a3f2-e38ffd5dbd7d","ajName":"余某某犯挪用公款罪一案","ajjbqk":" 经审理查明，余某某系事业单位工作人员。2007年至2011年3月16日任云阳县XX镇人民政府计划生育办公室主任，2011年3月17日至今任该镇社会事务办公室主任，负责社会抚养费的征收和保管工作。2012年11月17日，余某某将其保管的社会抚养费挪用5万元借给胡某某购房。2013年4月27日，重庆市审计局到云阳县XX镇人民政府进行财务审计时，发现余某某挪用社会事务办公室的资金后，余某某于次日全部归还了挪用款。 2013年7月11日，余某某主动到重庆市云阳县人民检察院投案，如实供述其挪用公款的事实。 上述事实，被告人在开庭审理过程中亦无异议，并有书证立案决定书、中共云阳县XX镇委员会文件、云阳县XX镇人民政府文件及证明、干部信息表、借条、欠条及还款记录、重庆市商品房买卖合同及票据、情况说明等，被告人余某某的供述，证人涂某某、牟某某、胡某某、温某某等人的证言，银行往来账目表等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人余某某身为国家工作人员，利用职务上的便利，挪用公款归个人使用，数额较大、超过三个月未归还，其行为已触犯刑律，构成挪用公款罪，依法应受刑罚处罚。公诉机关指控的事实及罪名成立。 辩护人辩称被告人具有自首情节，认罪态度好，在案发前已归还挪用的公款，建议对其免予刑事处罚。经查，重庆市审计局在审计中发现余某某挪用公款的事实后，余某某于次日归还挪用款，即余某某是在挪用公款之事被审计部门审计发现后归还的挪用款，而非自动在挪用公款之事被暴露前还款，不能认定为在“案发前归还全部借款”。余某某主动到云阳县人民检察院投案，如实供述自己的罪行，系自首，依法可从轻或减轻处罚。余某某挪用公款时间较短，并在侦察机关立案前归还全部借款，其犯罪情节轻微，依法可对其免予刑事处罚。辩护人辩称被告人在案发前已归还挪用公款的理由不成立，本院不予采纳；其余意见符合查明的事实及法律规定，本院予以采纳。 综合被告人余某某的犯罪事实、犯罪性质、情节、认罪态度、悔罪表现及对社会的危害程度等，本案经本院审判委员会研究决定，依照《中华人民共和国刑法》第三百八十四条第一款、第六十七条第一款、第三十七条的规定，判决如下：","pjjg":" 被告人余某某犯挪用公款罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"重庆市云阳县人民法院 刑事判决书 （2013）云法刑初字第00331号 公诉机关重庆市云阳县人民检察院。 被告人余某某，男，1971年2月1日出生于重庆市云阳县，汉族，大专文化，中共党员。因涉嫌犯挪用公款罪，于2013年7月11日被云阳县公安局取保候审。 辩护人彭祖权，重庆龙脊律师事务所律师。 重庆市云阳县人民检察院以云检刑诉（2013）300号起诉书指控被告人余某某犯挪用公款罪，于2013年9月26日向本院提起公诉。经被告人及其辩护人同意，本院依法适用简易程序，组成合议庭，公开开庭审理了本案。重庆市云阳县人民检察院指派检察员张艳出庭支持公诉，被告人余某某及其辩护人彭祖权到庭参加诉讼。现已审理终结。 经审理查明，余某某系事业单位工作人员。2007年至2011年3月16日任云阳县XX镇人民政府计划生育办公室主任，2011年3月17日至今任该镇社会事务办公室主任，负责社会抚养费的征收和保管工作。2012年11月17日，余某某将其保管的社会抚养费挪用5万元借给胡某某购房。2013年4月27日，重庆市审计局到云阳县XX镇人民政府进行财务审计时，发现余某某挪用社会事务办公室的资金后，余某某于次日全部归还了挪用款。 2013年7月11日，余某某主动到重庆市云阳县人民检察院投案，如实供述其挪用公款的事实。 上述事实，被告人在开庭审理过程中亦无异议，并有书证立案决定书、中共云阳县XX镇委员会文件、云阳县XX镇人民政府文件及证明、干部信息表、借条、欠条及还款记录、重庆市商品房买卖合同及票据、情况说明等，被告人余某某的供述，证人涂某某、牟某某、胡某某、温某某等人的证言，银行往来账目表等证据证实，足以认定。 本院认为，被告人余某某身为国家工作人员，利用职务上的便利，挪用公款归个人使用，数额较大、超过三个月未归还，其行为已触犯刑律，构成挪用公款罪，依法应受刑罚处罚。公诉机关指控的事实及罪名成立。 辩护人辩称被告人具有自首情节，认罪态度好，在案发前已归还挪用的公款，建议对其免予刑事处罚。经查，重庆市审计局在审计中发现余某某挪用公款的事实后，余某某于次日归还挪用款，即余某某是在挪用公款之事被审计部门审计发现后归还的挪用款，而非自动在挪用公款之事被暴露前还款，不能认定为在“案发前归还全部借款”。余某某主动到云阳县人民检察院投案，如实供述自己的罪行，系自首，依法可从轻或减轻处罚。余某某挪用公款时间较短，并在侦察机关立案前归还全部借款，其犯罪情节轻微，依法可对其免予刑事处罚。辩护人辩称被告人在案发前已归还挪用公款的理由不成立，本院不予采纳；其余意见符合查明的事实及法律规定，本院予以采纳。 综合被告人余某某的犯罪事实、犯罪性质、情节、认罪态度、悔罪表现及对社会的危害程度等，本案经本院审判委员会研究决定，依照《中华人民共和国刑法》第三百八十四条第一款、第六十七条第一款、第三十七条的规定，判决如下： 被告人余某某犯挪用公款罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长梅栋芳 人民陪审员代敦凤 人民陪审员赵容 二〇一三年十一月七日 书记员雷童琼","writId":"061df38583f024acb9ce6b4790e261facf2","writName":"余某某犯挪用公款罪一审刑事判决书"}
