{"ajId":"c2ba3d6d-9f82-4f8d-baf9-5d7b0efea34c","ajName":"江文才等非法吸收公众存款一案","ajjbqk":" 北京市朝阳区人民检察院指控，被告人江文才伙同刘真、王祎楠、王衎、江永红、尹航、谭金友、鄢君、郑璐、刘俊义、刘艳新、贾三莉，于2013年5月至2017年2月，在北京市朝阳区北京同江投资管理有限公司、房山区的房山营业部等地，通过发放传单、网上推介等形式宣传公司理财产品，承诺在固定期限内还本付息，吸收4000余名投资人投资款共计人民币6亿余元，其中报案投资人900余名，金额1．7亿余元。 后被告人王衎于2017年3月6日、谭金友于2017年3月25日被民警抓获归案。被告人江文才于2017年2月14日，刘真、王祎楠、江永红、尹航、鄢君于2017年3月6日，郑璐、刘俊义、刘艳新、贾三莉于2017年6月21向公安机关投案。 2018年11月6日变更指控为：被告人江文才伙同刘真、王祎楠、王衎、江永红、尹航、谭金友、鄢君、郑璐、刘俊义、刘艳新、贾三莉，于2013年5月至2017年2月，在北京市朝阳区北京同江投资管理有限公司、房山区的房山营业部等地，通过发放传单、网上推介等形式宣传公司理财产品，承诺在固定期限内还本付息，吸收1000余名报案投资人投资款共计人民币1．7亿余元。 公诉机关就上述指控向本院移送了证人证言、协议书、书证以及被告人江文才、刘真、江永红、王祎楠、王衎、尹航、鄢君、谭金友、郑璐、刘俊义、刘艳新及贾三莉的供述等证据材料，指控被告人江文才、刘真、江永红、王祎楠、王衎、尹航、鄢君、谭金友、郑璐、刘俊义、刘艳新及贾三莉的行为构成非法吸收公众存款罪，且属数额巨大，提请本院依照《中华人民共和国刑法》第一百七十六条之规定予以惩处。 被告人江文才当庭对公诉机关指控的事实予以否认，辩称：同江公司及个人没有吸收投资款，仅提供咨询中介服务，其不构成非法吸收公众存款罪。其辩护人的辩护意见为，江文才的行为系公司与客户之间正常的经济行为，建议宣判江文才无罪；若法庭认为江文才行为构成非法吸收公众存款罪，本案系单位犯罪，江文才系初犯偶犯，建议法庭对其从轻处罚。 被告人刘真当庭对公诉机关指控的事实及定性未提异议，自愿认罪，但辩称仅系从犯。其辩护人的辩护意见为，本案系单位犯罪，刘真系从犯，有自首情节，没有前科劣迹，建议法庭对其减轻处罚，并适用缓刑。 被告人江永红当庭对公诉机关指控的主要事实与定性未提异议，自愿认罪。其辩护人的辩护意见为，江永红有自首情节，系从犯，有积极退缴违法所得情节，建议法庭对其从轻处罚。 被告人王祎楠当庭对公诉机关指控的主要事实及定性未提异议，自愿认罪。其辩护人的辩护意见为，本案系单位犯罪，被告人具有自首情节，在共同犯罪中系从犯，有退缴违法所得的情节，没有前科劣迹，建议法庭对其减轻处罚并宣告缓刑。 被告人王衎当庭对公诉机关指控的主要事实及定性未提异议，自愿认罪。其辩护人的辩护意见为，王衎系从犯，能如实供述所犯罪行，有积极退缴违法所得情节，其家人有投资，建议对其减轻处罚并宣告缓刑。 被告人尹航当庭对公诉机关指控的事实及定性未提异议，自愿认罪；其辩护人的辩护意见为，尹航有自首情节，系从犯，积极退缴违法所得，建议对尹航减轻处罚并宣告缓刑。 被告人鄢君当庭对公诉机关指控的事实及定性未提异议。其辩护人的辩护意见为，被告人系从犯，有自首情节，积极退缴违法所得，建议法庭对其减轻处罚并宣告缓刑。 被告人谭金友当庭对公诉机关指控的事实及定性未提异议。其辩护人的辩护意见为，被告人没有非法吸收公众存款的行为，不构成非法吸收公众存款犯罪；关于量刑方面，认为，被告人系从犯，有积极退赃的悔罪表现，建议法庭对其从轻减轻处罚。 被告人郑璐当庭对公诉机关指控的事实及定性未提异议。其辩护人的辩护意见为，被告人有自首情节，积极退赔，主观恶性不大，悔罪态度明显，建议对其宣告缓刑。 被告人刘俊义当庭对公诉机关指控的事实及定性未提异议。其辩护人的辩护意见为，被告人系从犯，有自首情节，积极退缴所获赃款，建议法庭对其减轻处罚并宣告缓刑。 被告人刘艳新当庭对公诉机关指控的事实及定性未提异议。其辩护人的辩护意见为，被告人系从犯，有自首情节，积极退缴所获赃款，建议法庭对其减轻处罚并宣告缓刑。 被告人贾三莉当庭对公诉机关指控的事实及定性未提异议。其辩护人的辩护意见为，被告人系从犯，有自首情节，获得部分投资人谅解，建议法庭对其减轻处罚。 经本院审理查明，北京同江投资管理有限公司（下文简称同江公司）2011年10月9日成立，法定代表人、执行董事、经理江文才，注册资本1500万元（2013年11月22日变更为3000万元），股东江文才（2990万元，99．67％）、袁某（10万元，0．33％）。住址北京市朝阳区。经营范围：投资管理、投资咨询等（“未经有关部门批准，不得以公开方式募集资金”“不得发放贷款”）。北京同江公司有房山分部（登记负责人江永红）、密云分部（登记负责人江永红）、窦店分部、通州营业部（登记负责人尹航）、朝阳延静里营业部、龙潭湖营业部及大连营城子分公司。天津同江资产管理有限公司2014年10月27日成立，法定代表人江永红，企业类型法人独资。 被告人江文才伙同刘真、江永红、王祎楠、王衎、尹航、鄢君、谭金友、郑璐、刘俊义、刘艳新、贾三莉等人，于2013年5月至2017年2月，在北京市朝阳区北京同江公司、房山营业部等地，通过发放传单、网上推介等形式宣传公司债权转让理财产品，承诺在固定期限内还本付息，吸收1200余名报案投资人存款共计人民币1．7亿余元，已返还人民币1000余万元。经对扣押的借款合同进行审计，合同约定借款人借款金额共计人民币1．4亿余元，江文才个人银行账户合计向上述借款人汇款人民币1．1778亿余元，收到返款人民币0．4806亿余元。其中： 江文才为同江公司实际控制人、组织决策人；刘真任职理财管理部副总经理，负责公司营销活动策划、合同签章、客户数据统计、销售业绩核算等事务，2013年6月至2017年1月参与向报案投资人非法集资人民币1．39亿余元；江永红任职资产管理部副总经理，登记为房山营业部、天津公司等负责人，负责到期债务催收等事务，参与向报案投资人非法集资人民币1．64亿余元；王祎楠任职互联网金融部技术总监，负责开发、上线及维护以及搜索引擎优化、微博微信推送文章、线上活动等网络推广，参与通过互联网向报案投资人非法集资人民币3000余万元；王衎任职风险部总经理，负责贷款项目风险评估等事务，2014年9月至2017年2月参与向报案投资人非法集资人民币1．7亿余元；尹航任职财务部副总经理，登记为通州分部负责人，负责公司账务、工资发放、公司日常费用、按理财部数据给客户返利息及本金等事务，2013年8月至2017年2月参与向报案投资人非法集资人民币1．7亿余元；鄢君任行政部副总经理，负责管理OA办公系统、印章及执照管理、办公用品采买等行政事务，2016年5月至2017年2月参与向报案投资人非法集资人民币1．07亿余元；谭金友任职人力资源部总经理，负责人员招聘、工资及业绩提成核算及社保等事务，2016年8月至2017年2月参与向报案投资人非法集资人民币6800余万元；郑璐任房山营业部副总经理，自己销售并带领团队销售，参与向报案投资人非法集资人民币1400余万元；刘俊义为良乡服务部业务员，负责销售理财产品，参与向报案投资人非法集资人民币400余万元；刘艳新为城关燕房服务部业务员，负责销售理产品，参与向报案投资人非法集资人民币370余万元；贾三莉为窦店服务部业务员，负责理财产品销售，参与向报案投资人非法集资人民币200余万元。 后被告人王衎于2017年3月6日、谭金友于2017年3月25日被民警抓获归案。被告人江文才于2017年2月14日，刘真、江永红、王祎楠、尹航、鄢君于2017年3月6日，郑璐、刘俊义、刘艳新、贾三莉于2017年6月21向公安机关投案。 另，公安机关扣押的被告人王衎家属帮助退缴人民币35万元；被告人尹航家属帮助退缴人民币40万元；被告人鄢君家属帮助退缴人民币16万元；被告人郑璐家属帮助退缴人民币15万元；被告人刘艳新家属帮助退缴人民币15万元；刘俊义家属帮助退缴人民币14万元；被告人贾三莉家属帮助退缴人民币2．2万元；刘某等退缴的人民币37．505万元，以及暂扣朝阳分局的奥迪轿车1辆（车牌号：×××）及车钥匙1把现均在案。天津同江资产管理有限公司招商银行天津平山道支行账户、江文才建设银行账户均已冻结；江文才名下位于朝阳区房产已轮候查封（备注：轮候、抵押及异议登记）；江文才名下宝马轿车1辆（车牌号×××）已查封。 上述事实，有下列证据证实： （一）证人证言 1．投资人张某的证言证实：2014年7月通过郑璐介绍知道的同江公司理财产品，他介绍说产品收益高，公司资金雄厚，前景光明，能够保本保息，没有风险，安全有保障。我还看过宣传册，聘请民生银行发起人魏某作为名誉董事长，江文才是他的学生且还担任过银行行长，管理经验丰富。风控部部长出版过一本风控方面的书籍，公司有专门的风控团队，还是互联网金融协会会员，每年20万元会员费，我看过交费证明。2016年年初，公司举办了盛大年会，请了很多银行在北京的人物出场，还印刷了很多顾问的宣传材料。我于2016年1月7日、2月4日（系2015年2月4日投资的续投）、2月5日、2月14日分别购买四季丰2号产品各5万元，按月返息到期返本，年化收益12％，前两笔是刷卡支付，后两笔是转账给同江公司建行尾号9154账户。签订债权咨询与管理服务协议，公司每月还给月度报告。郑璐说，公司借出去的钱都是有抵押物的，没给的报告也显示钱借给谁了及还款进度，我觉得即使还不上钱，还有抵押物可以处理还款，郑璐还说公司有1000万元风险金，出现问题公司会拿风险储备金先行支付本金。给我的一个报告里面，显示钱借给郑某的芭提雅酒店，我在网上查了这个酒店经营不错，酒店业主王某还是江文才的同学，我就更加放心了。同江公司房山分部副经理郑璐介绍我投资有提成。我的投资一直返息到2017年1月，就不再返了。 2．投资人安某的证言及辨认笔录证实：2015年12月28日，我通过爱人同事认识了同江投资公司业务员刘俊义，他向我介绍了一款同江公司理财产品，他跟我说这款理财产品收益高，公司资金雄厚，前景光明，能够保本保息，没有风险，非常安全有保障。于是我在同江公司良乡营业部投资了5万元，刷的是POS机，投资期1年，年收益率10％。之后，刘每个月都给我打500元，2016年12月，未满1年时，刘俊义联系我续合同，我反复问是否安全，刘俊义跟我说没有问题，所以我就在原来5万的基础上又增加了5万元，共计10万本金，之后一个月返给我841元的利息，但是从2月7日之后没有再给我打过钱，我再未收到任何本息返还。刘俊义就跟我说该公司实力雄厚，项目好，投资有保障，说有银监会监管，属于国家项目，很安全，还经常带着我去同江投资公司良乡营业部看宣传片。刘俊义肯定有提成，但是具体多少不清楚。我是通过本人名下交通银行网银转账的，对方户名是同江公司，开户行是建设银行北京百子湾路支行。我购买的是同江公司推出的四季丰2号。是在良乡营业部签订的协议。我共计损失10万元本金。同江公司推出的产品有十多种，不同类型的出借期限、收益率不同。经辨认，辨认出刘俊义就是为其介绍同江项目并协助其办理相关理财投资手续的男子。 3．投资人管某的证言及辨认笔录证实：2015年左右，同江投资公司的业务员经常在窦店镇华冠超市做宣传活动，发宣传册，有一个叫贾三莉的业务员向我介绍了一款同江投资公司的理财产品，说公司在政府有注册，资金量大，投资安全有保障，理财产品收益高，没有风险。后2018年8月16日我到窦店业务部刷POS机投资了2万元居家四季产品，一年期，年化收益9％，到期后一次性返本付息。后来2017年2月贾三莉给我打电话说，公司经营出了问题，资金链断裂，让我再等等。后3月份，贾三莉给我打电话让我报案，我就报案了。贾三莉说她自己也购买过理财产品。经辨认，辨认出贾三莉。 4．投资人张某1的证言及辨认笔录证实：2015年我朋友刘艳新在同江投资公司做客户经理，她经常向我介绍公司的理财产品，说公司是合法的，有营业执照、手续齐全，有抵押物，无风险。还带我去过同江公司良乡分部听过课，当时是老板江文才讲的课。2016年6月23日我去公司刘艳新接待的我，决定先投资一笔线上的，刘艳新帮我在她手机操作的，购买的四季丰1号，一年期，年化11．5％，到期返本付息。8月15日我又到公司，投资购买了30万元的双季丰1号，刷POS机投资的，到期后一次性返还本金和利息；9月2日投10万元购买四季丰1号，刷卡投资，到期一次性返还本金和利息；10月14日，我投资4万元购买居家季月，3个月，刷卡投资的。上述共计投资49万元。同江公司收款账户为尾号9154的建行账户，POS刷卡单上显示商户名称北京同江公司。公司有十几种理财产品。2017年1月，我有一笔3个月的投资到期了没返款，我找刘艳新，她说公司出现一些状况，短期内就解决，让我别担心。到了2月底，同江公司良乡分部就关门了。2017年3月我就报案了。介绍我投资，刘艳新有1％的提成。经辨认，辨认出刘艳新。 5．投资人牛某等人的证言、报案材料及辨认笔录证实：2014年12月至2017年2月间，投资人牛某等人通过接宣传单、网络、熟人推荐等方式，知道同江公司有P2P线下或线上理财产品项目，是政府支持的项目，承诺保本付息，借款人有资产抵押，公司是中国互联网金融协会会员，实力雄厚，没有风险，后通过刷卡、转账等方式在同江公司投资，签订了《出借咨询与管理服务协议》等，线下投资的还收到公司给的《债权受让协议书》《投资确认函》等材料；线上投资的可以手机下载APP或者在网上注册登录账户，绑定银行卡在线充值进行投资。后部分投资人收到了公司通过江文才个人账户返还的利息，部分投资人到期后收到返还的本金及利息，部分投资人选择了进行续投。后2017年2月出现兑付困难，公司给部分投资人出具了分期还款协议书，后仍未返款，投资人遂向公安机关报案。 6．证人刘某的证言证实：我2015年10月至2017年2月在同江公司互联网金融部任职，同江公司经营投资理财，公司负责人是江文才，具体的经营由理财管理部负责，我们部门只负责网络相关工作。公司办公总部在北京市朝阳区，公司下面设有六个部门，分别为：互联网金融部、总裁办、风控部、理财部、财务部；经理分别为风控部王衎，理财部经理刘真，财务部经理尹航，行政部经理鄢君，网络部王祎楠；总裁办郭某。网络部在北京市朝阳区东四环。我们互联网金融部的具体职责是对我们公司网站进行更新、维护、推广，部门负责人是王祎楠。我是网络部推广主管刘某，负责360和神马竞价；职员宋某，负责网上活动运营；职员张某2，负责SEO网络优化；职员陈某，负责微信运营。我在同江公司总共挣了12万元左右。 7．证人王某1的证言证实：我2016年3月到同江公司工作，是在网上投的简历。我在同江公司理财管理部，职务是运营专员。我所在部门具体工作是：登记、录入、整理各营业部的理财合同，核算各营业部理财经理的业绩。我所在部门的人员及分工：算上我共五人，负责人是刘真，其他员工有王某2、苏某、刘某1。我负责录入理财合同、审核客户信息。日常工作流程就是各个营业部把投资人的投资信息都汇总到我这里，然后我梳理核实，然后我再登记备案，3至5天后部门总负责人刘真再传给上级领导。同江公司法人、实际经营人是江文才。同江公司承诺给投资人的利息一般是年利率10％。我在同江公司工作大概挣了4万元左右。 8．证人石某的证言证实：我是房山分公司燕房服务部业务员。我2015年8月7日开始上班，我是通过路边贴的招聘广告去的。我一直在同江公司干业务员，主要就是负责销售同江公司的理财产品。我一共卖出过7份理财，有我丈夫、朋友孙某、我妹夫孙某1、表姐贾某、朋友兰某，还有两个是我发单子认识的。加上我自己投资的1万元，一共介绍了84万元的理财产品。我工作情况每月保底2000元，给上五险一金，和他们签劳务合同，奖金按照你卖出的理财产品1％提取。我一共挣了工资大约3万元左右，奖金提成大约1万元左右。 9．证人屈某的证言证实：我是同江公司燕房营业部的销售员，2014年2月通过招聘入职同江的，负责销售，和公司签署了劳务合同，每月工资2500元人民币左右。我在同江两年挣了提成15050元人民币的，工资10万元人民币左右。 10．证人齐某的证言证实：我是房山分公司窦店营业部员工。总公司理财管理部经理是刘真，我们通过公司OA系统请假或者调休之类的要通过该系统备案，在这个系统里显示我们都是隶属于总公司理财部。除此而外，总公司理财部的情况我不了解。2016年12月左右，我们房山分公司开了一个业绩冲刺动员会，先是我们房山分公司的经理讲话，之后就让总公司的领导刘真给我们讲话，他表扬了谁业绩好，鼓励我们员工好好干。公司互联网金融部是总公司的一个部门，据我所知这个互联网金融部就是做手机和PC端买理财产品的，之前公司培训过如何使用这个客户端注册，购买理财产品以及如何赎回之类的，之后我们房山分公司的经理给我们下过指标，必须要让注册多少客户，我也推荐过客户在客户端买过理财产品。 11．证人马某的证言证实：总公司理财管理部的经理是刘真，该部门设计公司理财产品，并向我们传达理财产品在公司内部如何操作，还负责各分公司理财产品业绩。我只是在公司开年会时和房山分公司新老客户答谢会上见过刘真，刘真都是在台上讲话，讲公司产品运作方法，公司未来发展趋势和新产品的介绍。公司互联网金融部负责网站的运行维护和推广。 12．证人杨某的证言证实：2013年12月19日入职时，刘真是我们房山营业部的副总经理。2014年大概五六月份时，刘真就被调回总公司理财管理部任副总经理，后来升任总经理。每年刘真会和江文才来房山分公司开会，或者周年店庆来房山分公司这边。总公司的理财管理部管理各营业部，还有分公司都归他们管，之前公司系统不完善时，各营业部核对业绩要去总公司理财管理部现场核对，之后理财管理部就会按照核对的业绩给理财经理发提成，大概2015年左右系统完善了，核对业绩就直接在OA系统上完成了，不过不管是从系统还是去总公司理财管理部当面核实业绩，都有需要刘真审批环节。营业部如果需要举办活动，申请经费也是由理财管理部的总经理签字同意。公司互联网金融部隶属于总公司，主要做线上业务，主要通过手机和PC段买理财产品，是2015年冬天才开始的，当时从总公司派了一个人给我们培训过如何使用这个客户端注册，购买理财产品以及如何赎回之类的，但是我们一般很少利用这种方式销售理财产品，只有我们房山分公司的贾某1和江文才董事长联系，之后贾某1联系的业务都通过线上来进行销售。 13．证人张某3的证言证实：2013年7月在房山分公司实习时，刘真是总公司派到我们房山分公司的一个领导。大概是2014年的时候，刘真就被调回总公司理财部任副总经理，每年刘真会和江文才来房山分公司开会，或者参加周年店庆活动。理财管理部负责管理各营业部，组织活动、统计业绩、印刷宣传品，这个部门起到上传下达的作用。公司互联网金融部2016年左右成立，隶属于总公司的一个部门，负责官网的维护以及做线上业务，也就是通过手机和PC端购买理财产品，当时总公司派了一个技术部门的员工给我们培训过如何使用客户端注册、购买、赎回理财产品。但我们一般很少利用这种方式销售理财，上边领导要求我们每个人每月要有3个新客户注册。 14．证人许某证言证实：我是成都某房地产开发有限公司、某投资控股北京有限公司法人。成都某房地产开发有限公司在四川省大邑县有一个6万平米左右的丽池花园酒店项目，投资8000万左右，2017年6月份可以开始出售。某投资控股北京有限公司的办公地点在北京市丰台区。我和同江公司是借贷关系，我及我的公司从同江公司借过款。我从同江公司借过3486．8万元，这个金额是连本带息的，具体的借款本金金额两千万左右。借款用在丽池花园酒店项目不到1000万元人民币；经营芭提雅酒店1000余万元。我个人及公司的相关资产没有抵押或者质押给北京同江公司及江文才本人。我们每一份借款合同都附带一份保证合同，就是我们借款人拿自己名下的资产作保证。 15．证人张某4的证言证实：我是北京某资产管理有限公司法人。我和同江公司是借贷关系，江文才是我朋友，也是同学。江文才是同江公司法人兼实际经营人。我2015年4月中旬借款300万元，2015年4月中下旬借款100万元。第三次是2016年10月借款150万，这笔借款是之前的借款利息转成实际借款的，共计三次，总金额550万元。我借出来的款项都用在公司日常经营和我自己的日常开销了。钱是通过银行转账给我的，我印象中是江文才的个人银行卡。 16．证人康某的证言证实：我是北京某教育科技发展有限责任公司法人。我和同江公司是借贷关系，是业务员给我打电话，我才知道同江公司的。江文才是同江公司的法人兼实际经营人。2016年11月24日我从同江公司借款30万元，借款期限一年，利息6．6万元。我们之间签订过借款合同，借出来的钱用于公司的资金周转和日常经营开销。借款应该在2017年11月份到期。江文才没有告诉过我资金是怎么来的。我拿我的个人在昌平区房产在昌平区房管局做的抵押登记，抵押给江文才本人了。 17．证人徐某的证言证实：我和同江公司是借贷关系，之前该公司一个副总裁程某欠我钱，后他让我拿着奥迪车的手续作为抵押给他们公司，然后他给了我18．8万元，还让我签订了一份《借款合同》，但是合同上的借款金额20万元。江文才是同江公司的法人兼实际经营人。《借款合同》约定，2014年3月19日，借款金额20万，但是实际给我的金额是18．8万元，月息1．5％加服务费大概每个月的利息是3％。还签了《抵押合同》《咨询与财务顾问协议》。通过江文才兴业银行账户转账给我的钱，借出来的款项我自己用了。我的借款到期了，因为同江公司收取的利息太高了，我告诉过江文才让他走法律程序，我再还款。 18．证人陈某1的证言证实：我是北京某化工有限公司法人。我和同江公司是借贷关系。江文才是同江公司的法人兼实际经营人。2016年8月18日我从同江公司借款50万元，利息每个月3％。我们之间签订过借款合同。借的钱通过江文才建设银行个人账户转给我的，用于我公司资金周转了。我的借款到期了，目前有能力还款，月底之前能还款。我把我的个人在北京市大兴区的房产在金融街方正公证处做的公证。我还了六个月的利息共计4．5万元，目前就差本金50万没有还了。 19．证人杨某1的证言证实：我是北京某建材有限公司法人。同江公司业务员给我打电话，知道同江公司的。江文才是该公司的法人兼实际经营人。2014年6月24日从同江公司借款100万元，借款期限6个月，利息每个月4％。借的款通过转账给我的，用于公司的日常经营和日常开销使用了。我借的款到期了，但是目前没有还款能力，就一直没有还款，现在同江公司给我算完后，我应该还款200余万元。 20．证人程某的证言证实：2013年我在北京同江公司上班，因为我2012年有一次酒驾，驾驶本被吊销，之后我就把我自己的汽车给卖了，腾出一个机动车指标，当时公司江文才让我把我的汽车指标让公司去用，我就同意了，并且和公司签了一份责任协议。指标腾出来后，公司买了一辆新的奥迪a6，车号我记得好像是×××，这车平时江永红开的比较多，后来2015年3月份我就从公司离开了，之后车公司一直用。 （二）书证 21．投资人提交的《出借咨询与管理服务协议》《债权受让协议书》《收款确认书》银行交易明细等材料证实：投资人安某等人通过接宣传单、网络、熟人推荐等方式，知道同江公司有P2P理财产品项目，居家系列1万元起投，期限1个月至12个月，预期年化收益率7．2％至10％，到期一次性回收本金和收益；固定期限1号5万元起投，期限3个月至1年，预期年化收益率8．5％至12．5％，到期一次性回收本金和收益；固定期限2号5万元起投，期限6个月至1年，预期年化收益率9％至12％，按月支付收益到期归还本金；长期理财产品5万起投，投资期限18个月至60个月，预期年化收益率9％至11．5％，到期一次性收回本金及收益，还有新手宝、日日丰等线上投资项目，债权转让人江文才转让的既有债权，可以获得上述预期收益，包括投资人投资金额、年化收益率、投资时间、付款方式等情况。有投资人签字，同江公司盖章，签署时间。 22．承诺函证实：本人江文才2016年1月28日收到梁某汇来的款项50万元，根据《债权咨询与管理服务协议》，以四季丰2号方式出借资金，预期收益率为年化12％，2016年2月28日至2016年12月28日每月收益5000元，到期收益及本金为505000元。为确保《债权咨询与管理服务协议》约定的客户本金及约定收益，同江公司法人江文才承担连带赔偿责任。承诺人江文才，2016年1月29日，有同江公司印章。 23．工商材料证实：同江公司2011年10月9日成立，法定代表人、执行董事、经理江文才，注册资本1500万元（2013年11月22日变更为3000万元），股东江文才（2990万元，99．67％）、袁某（10万元，0．33％）。住址北京市朝阳区。经营范围：投资管理、投资咨询等（“未经有关部门批准，不得以公开方式募集资金”“不得发放贷款”）。天津同江资产管理有限公司2014年10月27日成立，法定代表人江永红，企业类型法人独资。 24．同江投资管理团队资料证实：江文才，同江金融创始人、董事长。主要工作经历均在商业银行总分支行历任总行高级经理、分行公司业务部负责人、支行行长等职务，拥有银行高管任职资格。魏某，名誉董事长，曾任中国某分行行长等。现任同江金融名誉董事长。 25．同江投资通讯录（2016年1月23日更新）证实：公司董事长江文才；总裁办副主任郭某；财务部副总经理尹航，出纳李某、徐某1；理财管理部副总经理刘真，运营专员苏某、王某1，客户服务王某2，管培生刘某1；资产管理部副总经理江永红；行政管理部副总经理鄢君，行政专员李某、盖某，网络管理员高某，前台韩某、李某1；人力资源部总经理谭金友，副总经理黄某，人事专员王某3，HRBP乔某，人事专员潘某；风险管理部总经理王衎，风控内勤迟某，风控专员刘某2、张某5、鲍某、黄某1；互联网金融部技术总监王祎楠，网络推广主管刘某，运营专员宋某，网页设计师逯某，研发经理张某6，JAVA技术开发安某1，客户主管刘某3，客服专员张某、贾某2，测试工程师田某，网页前端设计师李某2，网络优化专员张某2，产品经理张某7，新媒体运营专员陈某，管培生张某8。通州运营部办公室总经理王某4；房山营业部办公室总经理薛某，副总经理郑璐。理财二部团队主管李某3，销售员贾三莉等；理财三部团队主管贾某1，职员刘俊义等。密云营业部办公室副总经理蔡某；大连分公司理财二部团队主管关某；天津公司办公室总经理王某。合计100余人。 26．同江金融微信公众号文章打印件证实：同江金融为同江投资旗下互联网金融平台，同江金融平台依托北京十多家线下营业厅，提供财务咨询、信用评估、风险控制、信用管理等在线业务，成立五年来100％完美兑付所有理财产品。文章《同江投资2015年第三季度工作会议》，内容：10月22日同江公司召开了2015年第三季度工作会议，公司董事长江文才、理财管理部副总经理刘真、互联网金融部网站运营经理于某及风险管理部、信贷部、人力资源部、财务部、行政管理部等相关领导出席会议。公司各营业部全体负责人和团队主管以及各下属公司中层以上人员参加会议。此次会议是总结第三季度理财工作成果的一次重要会议。理财管理部副总经理刘真作“2015年三季度理财工作报告”，指出：在2015年第三季度，理财金额直线上升，越来越多的客户选择了同江投资，同江投资成立四年来100％完美兑付所有理财产品。强调要做好业务，更要做好服务。既要保障用户不受损失，又要维护好自身品牌。刘副总为本季度的同江精英奖、优秀集体奖、优秀团队奖、个人成长奖、优秀负责人奖颁奖，最高奖励2．5万元。公司互联网金融部网站高级运营经理于某，对正在搭建的同江金融互联网平台做相关介绍。同江投资董事长江文才高度评价了2015年第三季度全体员工的工作，并对“互联网金融部的网站搭建和运营方案”给予了肯定。 《同江金融通州营业部举行三周年庆典答谢会》，内容：2016年11月12日同江金融通州营业部庆祝成立三周年，公司的高管、销售精英以及广大的新老客户齐聚一堂。通州营业部经理王某4为庆典致辞，并向大家详尽的讲解了同江金融的产业运营模式及风险防控管理方法。同江金融理财管理部副总经理刘真，针对公司未来发展趋势，以及公司新产品向大家做了全面的讲解，并阐述未来同江金融会提供更多的新产品，更便捷的操作，更安全的服务保障。 《感谢有你》2016年10月24日，内容：10月22日“同德共济江流不息”为主题的同江金融五周年庆典活动隆重召开，五周年庆典分为两大部分，研讨会和五周年庆典活动及晚宴。互联网金融部技术总监王祎楠就新产品“转让频道”特点优势进行全方位的分析。江总和两位王总共同按下了启动球。五年、1825天、43800个小时。 27．综合支付服务协议证实：上海富友支付服务有限公司与北京同江公司（指定运营联系人刘真）签订支付服务协议，北京同江公司印章及授权代表宋某签字，富友支付公司代表签字，2016年10月30日。 28．上海富友支付服务有限公司出具的开户资料及交易明细单证实：北京同江公司建行北京百子湾路支行尾号9154账户，北京同江公司富友账户2016年12月1日至2017年2月3日共计通过快捷支付、订单支付（网上支付版）、银行流水充值方式收款3166万余元；2016年12月5日至2017年2月4日共计向个人账户等付款3159万余元。 29．银行账户开户信息及交易明细单证实：北京同江公司大连分公司大连银行账户尾号6898账户2014年11月21日开户，2014年12月1日至2017年2月13日交易明细情况。北京同江公司工行账户（尾号6792）2013年5月9日至2017年2月14日交易明细情况。北京同江公司建行账户（尾号9154）2013年6月14日至2017年2月8日交易明细情况。天津同江资产管理有限公司招行天津友谊路支行尾号0601账户2014年11月21日开户，2014年12月至2017年3月交易明细情况。江文才兴业银行尾号8318账户（尾号1313）2014年11月10日至2017年1月13日、尾号6919账户（尾号2131）2014年12月17日至2017年2月28日、尾号6516账户（尾号9558）2012年8月13日至2017年3月13日历史交易明细情况。 30．咨询与财务顾问协议及借款合同证实：以其中一份为例，北京同江公司为杨某1提供融资咨询服务并协助办理相关手续，咨询费用为3万元2014年6月24日一次性付清，2014年6月24日，有北京同江公司印章及杨某2签字，2014年6月24日。杨某1为扩大经营，向江文才抵押借款100万元，月利息1．5％，借款期一个月。杨某1、江文才签字，2014年6月24日。借款合同涉及11个贷款品种，部分有抵押、保证等担保，合计83笔贷款金额人民币1．41268亿元。 31．租赁协议书、情况说明、解约通知书等证实：同江公司租赁北京某公司IFC某室（建筑面积801．08平方米），月租金34万余元，自2016年9月1日至2018年6月30日。经办人鄢君（行政管理部副总经理），2016年6月30日。 32．同江金融线上客户兑付方案内容：经与相关债务人反复沟通，公司拟1月23日起执行以下兑付方案：1、线下打款方式兑付；2、采取分批兑付方式，从2月开始每月兑付10％本金及利息，到2017年10月全部支付。有同江公司印章，2017年1月22日。 33．理财客户兑付方案内容：一、2017年1月31日（含）到期的投资客户（包含通过理财经理购买线上官方理财的客户）在2月28日前兑付全部收益，并自3月1日起，每月最低按照本金的5％兑付，1年内兑付完毕。二、2017年2月1日后理财到期客户（包含通过理财经理购买线上官方理财的客户），在到期日次月月底前兑付全部收益，次次月开始每月最低按照本金的5％兑付，1年内兑付完毕。三、线上客户日日丰余额及账户余额，截止到2017年1月31日全部结算，自3月1日起1年内还清本金，期间每月月底前最低按照本金的5％兑付。四、公司将在每月15日、30日披露公司债权情况。有同江公司印章，2017年2月1日。 （三）司法鉴定意见书 34．司法鉴定意见书以及情况说明证实：2015年2月5日至2017年8月11日，共计报案投资人1201人，合计投资金额人民币1．7684亿余元，返息共计425万余元。其中，线上投资1192人次，投资金3188万余元，返还62万余元；线下1255人次，1．4002亿余元，返还361万余元；不明确方式75人次，493万余元，返还1万余元。其中714名报案人提到业务员姓名，共计99人，合计投资金额1．0248亿余元，其中江文才3人322万元；刘真0人；王衎2人44万余元；王祎楠、江永红、谭金友、尹航、鄢君0人；郑璐34人610万余元；刘艳新26人377万余元；刘俊义27人422．2万元；贾三莉21人201．1万元。另，从委托方提供的查扣的投资协议等资料，2013年3月13日至2018年2月6日，合计报案投资人755人2．2604亿元；合计未报案投资人2133人2．9916亿余元。 同江公司两个银行账户（尾号9154及尾号6898）自2013年6月14日至2017年3月21日，合计收款4．0431亿余元，付款4．0388亿余元。其中：收第三方交易平台1．1559亿余元，支付195万余元（包括收汇元银通1210万元，付0元；收银联5499万余元，支付0元；收易宝3140万余元，支付189万余元；收上海富友1710万元，支付0．5万元；收快钱支付0元，支付5万余元）；收报案投资人6803万余元，支付26万余元；收未报案投资人5587万余元，支付671万余元；收其他人收付款800万余元，支付302万余元；收业务员50万元，支付18万余元（其中收刘真50万元，支付17万余元；支付胡某0．0173万余元等）收小额收付款109万余元，支付40万余元；收理财收付款6542万余元，支付6510万余元；收业务员50万元，支付18万余元；收无对手信息款25万余元，支付19万余元；收其他账户收付款7042万余元，支付2．5889亿余元（其中，收同江公司其他9个账户1288万余元，支付1．2026亿余元；收江文才5个账户共计5753万余元，支付1．3863亿余元）；费用支出3422万余元（其中办公费742万余元、房租829万余元、工资822万余元、福利费554万余元）；收其他公司收付款1850万余元，支付3231万余元；内部抵消59万余元。 江文才个人三个银行账户（兴业银行尾号6919、8318、6516账户）2012年8月13日至2017年2月28日，共计收款11．2649亿余元，付款11．2643亿余元。其中：收第三方交易平台4．6570亿余元，支付0元；收其他账户1．2138亿余元，支付3027万余元（为收江文才其他117个账户1．2138亿元，支付3027万余元）；收同江公司1．2271亿余元，支付9242万余元；收无对手信息844万余元，支付385万余元；收其他公司648万余元，支付558万余元；收其他人9707万余元，支付3．3589亿余元；收未报案投资人1318万余元，支付1．6324亿余元；收报案投资人102万余元，支付1．4314亿余元；收理财1．9362亿余元，支付2．4231亿余元；收业务员61．4万元，支付1196万余元（其中收江永红26．4万元，支付254万余元；收刘真0元，支付刘真40．9061万元；收刘俊义0元，支付0．1万余元；收王衎0元，支付2万元；收王祎楠0元，支付0．106万元；收鄢君0元，支付0．2万余元；收尹航0元，支付2万余元；等等）；支付费用56万余元；收小额收付款7万余元，支付37万余元；收现金141万余元，取现156万余元；内部抵消9444万余元）。 上海富友平台20＊＊年2月1日至2017年2月4日，共计收款3166万余元，支付3159万余元。其中，收报案投资人134万余元，支付273万余元；收未报案投资人10万余元，支付105万余元；收其他人124万余元，支付1070万余元；收同江公司0元，支付1710万余元；收无对手信息2896万余元，支付0元。 上述三方面账户，共计收报案投资人7040万余元，支付1．4614亿余元。 涉案账户对各被告人收付款情况：账户合计收到刘真等人汇款1187万余元，合计向刘真等人汇款1450万余元，具体情况：收刘真50万元，支付58．8万余元；收王祎楠0元，支付12万余元；收王衎150万元，支付126万余元；收江永红120万余元，支付372万余元；收尹航50万元，支付15万余元；收谭金友0元，支付1．1万余元；收支鄢君0元，支付鄢君4．5万余元；收郑璐45．39万元，支付1．09万余元；收刘俊义57．55万元，支付13．68万余元；收刘艳新23．5万元，支付56．6万余元；收贾三莉27．02万元，支付12万余元；等等。 根据委托方提供的84份借款合同，借款人与同江公司签订的借款合同中涉及11个贷款品种，鉴定组对每个品种的借款人数及贷款金额进行分析，合计83笔贷款金额人民币1．41268亿元。江文才控制的个人银行账户合计收到上述借款人汇款4806万余元，合计向借款人汇款1．1778亿余元，收支差额6972万余元。 （四）被告人供述 35．被告人江文才供述及辨认笔录： 2017年2月14日供述：我在同江公司任法人兼董事长，公司于2011年在朝阳区注册成立，监事是我母亲袁某，公司办公地为北京市朝阳区。行政管理部是综合管理部门，主要管理公司员工和后勤的相关事宜，负责人鄢君；理财管理部负责投资人的合同签署等管理工作和新的理财产品的研发，负责人刘真；财务部负责资金的相关事宜，给员工发放工资等，负责人尹航；总裁办公室负责公司投融资，市场推广等工作，负责人郭某；人力资源部负责考核员工的绩效、福利等工作，负责人谭金友；风险管理部负责对项目进行调查、评审等风险管理工作，负责人王衎；互联网金融部负责对互联网平台的运营开发维护等工作，负责人王祎楠。同江公司下设的机构有北京同江公司房山营业部、密云营业部、通州营业部、大连营业部、天津营业部，目前就这么多，之前还有龙潭湖营业部、延静里营业部，后来这两个营业部由于经营不好就撤销了，这些分部都是在当地工商局注册。房山营业部法人江永红、窦店营业部法人薛某、密云营业部法人江永红、通州营业部法人尹航、大连营业部法人江某、天津营业部法人江永红，这些营业部不是独立核算的，他们这些分营业部的营业款全部汇入北京同江公司的对公账户内。 我们公司首先是面对社会需要资金的个人和企业，给他们提供融资咨询服务，然后我们提供资金，我们公司的资金是各个分营业部募集上来的，因为各个营业部的业务员都是原来做过银行、保险业务的，手里有投资客户，这些投资客户投完钱后，我们会告诉这些投资人的投资款的去向，然后他们签订资金转让协议。我们公司从中收取5％的服务费。投资人在北京同江公司投资方式由线上和线下两种，线上：公司研发了一种互联网投资平台，可以在电脑上投资，也可以下载手机软件进行投资。线上的投资人投资款先汇入上海富友第三方支付的账户内，然后上海富友第三方支付的账户再将投资款转入同江公司的账户内，我公司账户再转给贷款人。线下：就是投资人直接到营业部签订《信用与咨询管理协议》，客户可以选择同江公司账户，由我公司代收。同江公司收投资款的账户有建设银行百子湾支行账户、中国工商银行账户（尾号6792）；我名下的兴业银行北京石景山支行账户（尾号6516）。就这三个账户收取过投资人的投资款，给投资人收益的账户也是这三个。公司承诺给投资人预期年化收益从6．8％至11％，根据投资期限不同定的。找投资人我们公司有网络推广，各个营业部的业务员自己都有客户基础。 公司按照员工登记对应的工资标准加绩效奖金发放，业务人员还有一个销售额的1％的提成。我们公司员工月薪工资登记分为10级27档，从3500元至5万元。目前公司最高的月薪是5级2档为2万元，分别为王衎、谭金友、王祎楠；绩效奖金也是根据员工等级从1000元至1万元不等。目前共有投资人3000人左右，涉及到全国28省市，总投资金额1．5亿元人民币左右。未兑付的有3000人左右，金额1．5亿元人民币。北京同江公司目前无法正常运转，也没有还款能力。投资人的投资款都转给贷款人了，共有95个单位和个人。 2017年2月15日供述：公司通过线上、线下双方向去做，线上主要是靠互联网推广、宣传，线下主要是靠员工的客户基础，自己找投资人。公司的投资项目大概有90多个债权，我们公司跟债权方是月息1．2％至1．5％按月支付，以银行汇款方式支付，投资项目主要有房地产、餐饮、工程等方面，涉及方面比较多，债权方需要资金的，有我们主动联系的，也有他们主动找我们的。募集的资金用于买我们公司管理的债权了。我名下在朝阳区房产，是我2009年购买，这个房子一共180平米，目前就我一个人在此居住；有一辆宝马730轿车，2011年4月购买，车号是×××，车现在在一个叫二虎开走用去了。我名下银行卡基本没有什么存款了。 2017年2月20日供述：总裁办公室就郭某一个人，郭某于2016年7月任总裁办副主任，负责业务转型的协调和公司五周年庆祝活动的筹备，工资是每月12500元；财务部负责人尹航，尹航于2014年8月任财务部副总经理，负责公司的财务工作，工资是每月12500元；理财管理部的负责人是刘真，刘真于2014年3月任理财管理部副总经理，负责公司的产品开发和理财业务的全面工作，工资是每月12500元，刘真下面还有一个叫王某1的运营专员，王某1于2016年2月任理财管理部运营专员，负责全公司理财业务进出账目的管理。资产管理部的负责人是江永红，他是我的亲弟弟，江永红于2015年8月任资产管理部副总经理，负责全公司逾期债权的催收和管理，工资是每月12500元。行政管理部的负责人是鄢君，鄢君于2016年7月任行政管理部副总经理，负责全公司行政工作，工资是每月12500元；人力资源部的负责人是谭金友，谭金友于2016年8月任人力资源部总经理，负责全公司的招聘、绩效、培训、员工福利、员工关系等工作，工资是每月2万元。风险管理部的负责人是王衎，王衎于2014年8月任风险管理部总经理，负责全公司债权的风险评估，放款管理等工作，工资是每月2万元。互联网金融部的的负责人是王祎楠，王祎楠于2015年8月任互联网金融部技术总监，负责全公司线上的技术开发和项目管理等工作，工资是每月2万元；刘某是网络推广主管，负责公司线上产品的推广，工资是每月1万元左右。通州营业部的负责人是王某4，王某4于2016年7月任通州营业部总经理，负责通州营业部的经营管理工作，工资每月1．5万元。陈某2是通州营业部客户经理，负责通州营业部的产品销售工作，工资是每月月薪加销售额1％的提成。房山营业部的负责人薛某，薛某于2013年12月任房山营业部总经理，负责房山营业部的经营管理工作，工资每月2万元，郑璐于2016年8月任房山营业部副总经理，负责协助总经理开展经营管理工作，工资每月1万元，李某2于2014年6月任房山营业部理财第二部团队主管，负责业务拓展和团队建设工作，工资每月8000元加1％销售提成，贾某1于2014年任房山营业部理财三部团队主管，负责业务拓展和团队建设工作，工资每月5000元加销售额1％的提成，郭某1于2014年10月任房山营业部理财四部团队主管，负责业务拓展和团队建设工作，工资每月8000元加销售额1％的提成，薛某1于2014年6月任房山营业部理财六部团队主管，负责业务拓展和团队建设工作，工资每月8000元加销售额1％的提成。密云营业部的负责人是蔡某，蔡某于2015年12月任密云营业部总经理，负责密云营业部的经营管理工作，工资每月1．2万元，吕某是密云营业部销售人员，负责业务拓展工作，每月工资加销售额1％的提成。 2017年3月17日供述：工资薪金都是由财务部发放，财务按照工资标准也就是员工对应等级，员工等级是从现有员工十级到五级，比如前台文员等都是实际工资，相比较重要的部门，级别就高一些，具体的工资发放财务那里有帐由财务室直接打到个人卡里，工资卡都是公司统一办理的，工资卡是兴业银行的卡。现在没有兑付的金额大概在人民币1．4亿元人民币左右。 2017年6月30日：鄢君主要负责行政方面。鄢君在入职时候，入职培训时会简单介绍一下公司情况，但具体的讲解内容由人力资源部负责。公司半个月左右开一次公司例会，会讲一下公司当前的运营中现状碰到的问题解决方式，并提出下一阶段的目标。例会行政部鄢君参加、财务部尹航参加、风险管理部王衎参加、人力资源部经理参加。总体就是公司各个部门的负责人来参会。公司的行政制度由行政部副经理鄢君提出来的，在我们例会上几个经理一起同意的。我们的行政制度和业务没有关系。我们外设的分公司里没有营业执照，公司的营业执照上没有向公众招募资金的经营范围。 2017年10月6日供述：刘真在我公司负责理财管理部负责人，这个部门不对外，会核对客户信息，公司产品开发是由公司各个内部职能部门提出方案，之后在公司例会上提建议，例会上通过了就可以执行了。理财管理部不负责开发产品，也不负责开发全面业务。公司各营业部的各个职能受各个职能部门领导，但都受我一个人领导。公司召开例会时间每周一上午9点半固定例会，参会人员是各个职能部门负责人，没有业务部门人员参加。例会内容是公司上一周工作总结，有时会在周例会上提出经营状况，有时也不提。 经辨认，江文才辨认出房山营业部副总经理郑璐、同江公司理财管理部副总经理刘真、互联网金融部技术总监王祎楠、人力资源部总经理谭金友、行政部副总经理鄢君、资产管理部副总经理江永红、财务部副总经理尹航及风险管理部总经理王衎等。 36．被告人刘真供述：我是2013年6月至2017年1月22日在同江公司工作，通过我表妹程某1介绍的，任理财部主管，主要就是做理财的合同录入、统计和客户接待，还有就是配合下面的营业部做宣传，我所在的部门主管是我，主要把公司的营业情况统计好交给老板；统计员王某1，主要负责数据统计跟客户接待；职员苏某，主要负责数据分析，合同盖章；职员王某2，主要负责回款统计；职员刘某4，主要负责营销活动策划。公司法人、实际经营人江文才，公司办公地在建国门，公司下面设有七个部门，分别为销售部、互联网金融部、风控部、理财部、财务部、行政部、总裁办公室，其中销售部负责销售理财产品，分为房山营业部，天津营业部，大连营业部，通州营业部，密云营业部和重庆营业部六个营业部；互联网金融部经理王祎楠，该部负责网上购买这一块；风控部经理王衎，负责公司的运营风险、贷款、发放工资等所有跟钱有关的事情；行政部经理鄢君，该部负责日常管理；总裁办公室负责老板的助理及招聘等事情，销售部经理：房山是薛某，天津是王某5，大连是徐某2，通州是王某4，密云是蔡某，重庆是张某9。 公司承诺给投资人年息6．8％至11．5之间不等。公司办客户答谢会，主要是老客户带新客户来，我们向他们推荐理财产品。公司理财产品有三个月、六个月、九个月、一年、一年半和两年理财产品，时间越长，收益越高，大概是6．8％到11％的收益。我听江文才说公司以江文才名义放款形成债权，他将债权收益包装成理财产品对外出售，其他的我就不清楚了。我在2016年统计过一次，大概是2亿元，涉及大约2000到3000投资人。投资款老板江文才说是经营贷款了。 同江公司有例会，召开时间每周一上午九点半左右开例会，每次例会大概半小时左右。公司例会参会的人有老板江文才和各个部门的负责人，部门负责人有王衎、尹航、鄢君、谭金友、王袆楠、郭某、黄某3，我也参加例会。公司例会的内容主要是江文才布置工作，江文才会在会上问一些问题，由部门负责人回答。例会上江文才主要是问工作的进度。理财业务，江文才主要是通过电话问各个营业部的经理。 我2013年6月至2014年9月每月税前3500元，2014年9月至2015年2月涨到每月6000元，2015年2月至2016年5月涨到8000元，2016年7月至2017年1月涨到1万元，我共计挣了27万元人民币左右。工资发到我建行及兴业银行的工资卡。公司除了销售部门拿提成，其他都是拿固定工资。 37．被告人江永红的供述：2014年8我经哥哥江文才介绍，在同江公司任职。同江公司法人江文才。公司下面设有六个部门，分别为：人力部、催收部、风控部、理财部、财务部、行政部，财务部负责人尹航，理财管理部负责人刘真，风控部负责人王衎，人力资源部负责人谭金友，行政管理部负责人有鄢君，互联网金融部负责人王袆楠，我是资产管理部的负责人。 公司的钱都是借贷出去了，有秀华传媒、爬爬步糖果等。现在还有70多个单位和个人欠我们公司的钱，欠款的数目加起来大约有1．8亿多元。我能记起来的单位和个人，我刚刚追贷的有一个叫田某1的，是密云那边的一单位的，他们欠款100万元人民币，剩下的太多了，我现在记不起来。我主要就是安排底下的工作人员，看谁的贷款快到期了，就让他们去贷款公司的家里或者单位催账。如果我们贷款人催缴成功了，就让他们把贷款的钱直接从银行打到我们公司的账户上。我不知道同江公司是否召开过例会，我没有开过会，因为我的工作内容是负责给公司催账，一般都不在公司，大部分时间在外面催账。 我2014年至2016年每个月4000元人民币，2016年6月至今每个月1．2万元。没有提成，我到同江公司共挣了22万元人民币，工资是打到我兴业银行的工资卡上。2015年同江公司给我买了一辆奥迪A6的轿车，车主是程某，他以前也是我们单位的，正好他有个富余的车牌，公司就用他这个车牌给我买了一辆车。 38．被告人王祎楠供述：我2015年8月3日到同江公司2017年2月离职。我在同江公司互联网金融部，职务是技术总监。我所在的部门主要负责公司的网站开发，按照理财管理部的要求作出设计，写代码、测试、上线维护。同江公司法人及实际经营人江文才。公司下设部门：我所在的部门叫互联网金融部，负责人是我本人；理财管理部负责人刘真，负责管营业部；风控部负责人鄢君，负责管公司的规章制度和考勤；财务部负责人尹航，应该是管钱的；人力资源部负责人谭金友，管人事；总裁办只有一个郭某，是江文才的秘书。公司下设分营业部情况：房山营业部薛某；密云营业部蔡某；通州营业部王某4；天津营业部王某5；大连营业部，负责人不清楚；重庆营业部，负责人不清楚。我所在部门共有16人，我是总负责人，主要管开发。部门有两个产品人员；两个美工；三个负责写代码的；一个负责测试的；三个客服；负责网络推广的是刘某、陈某、张某2、宋某四个人。刘某，主要负责搜索引擎优化；陈某，主要负责微信公众号推送文章；张某2，主要负责微博、论坛发软文；宋某，主要负责线上活动，比如转盘抽奖等，还有第三方合作的接洽。网络推广的内容包括搜索引擎优化，在各大搜索引擎上关键词搜索让我们的网站尽量靠前。微博、微信上基本上转载一些金融类的文章，以此来提高我们公司微博和微信公众号的关注。 同江公司的经营模式是做债权转让，债权是江文才个人的债权，他把债权包装成理财产品然后出售。我不清楚同江公司各营业部募集的投资款去向。同江公司线上显示有5000多万元，投过钱的有1．8万人左右，线上注册有3万人。同江公司目前没有兑付的投资人线上显示有1000多人，线下有没有不清楚。同江公司承诺给投资人的利息一般是年利率6％至10％。 公司网站是天津虫象科技有限公司开发的网站，服务器是我们公司通过网络从阿里云租赁的，数据备份在服务器上了。网站上内容主要是一些理财产品介绍，有新手宝理财产品、单月赢理财产品、单季丰理财产品、四季丰理财产品。这些内容是理财管理部通过网站后台刊登的，我们部门负责网络维护，不负责刊登产品信息。网络交易也是理财管理部负责。线上的理财产品是江文才提出的。 同江公司召开例会时间为每周一上午九点半左右召开例会。公司参会人员有：江文才、王衎、刘真、尹航、鄢君、谭金友，就是总部职能部门的负责人开会，我是互联网金融部的技术总监，有时我也会参加。公司例会的内容就是每个职能部门的负责人汇报工作，向领导提出需要跨部门解决的问题，还有就是人力管理方面的事，在会上一般很少涉及理财业务方面的内容。理财业务方面的事情一般都是刘真（理财）、王衎（信贷）和领导单独谈。 我在同江公司每月工资1．78万元，没有其他收入。在公司期间共挣了大概人民币30万元左右。公司将工资打到我兴业银行卡里。各营业部有固定工资和提成。我们部门每个人都是固定工资，公司将我们的工资打到我们的工资卡上。 39．被告人王衎供述：我2014年9月到同江公司工作，任风险部职员，2015年1月份转正之后任同江公司风险部副总。2016年2月份左右，我被任命为公司风险部的负责人至今。我是风险部负责人，我所在的部门主要负责借款的风险审查。同江投资公司法人是江文才，其本人实际经营。公司下设部门还有总裁办；行政部，负责人鄢君，处理行政事务；理财部，负责人刘真，具体干什么不清楚；人事部，负责人尹航，管财务；资产管理部，负责人江永红，负责收贷款；互联网金融部，负责人王祎楠，负责线上理财。公司下设分营业部有房山营业部、通州营业部、天津营业部、大连营业部。北京同江公司的经营模式由江文才个人放贷款，形成债权，然后将江文才的个人债权转让给投资人。 我所在部门共有5个人，张某5负责债务出审；鲍某负责二审；黄某1负责重庆项目的风险控制；迟某是内勤人员，编制算在风险部；还有我，是部门负责人。我们部门主要负责经营单位提报的贷款项目进行风险评估，将分析结果上报给老板江文才。我本人没有外出考察过贷款项目，但是负责一审的张某5去过。 同江公司有例会，召开时间大概是周一上午九点左右开例会。公司参会的人员有老板江文才，总部职能部门的负责人参加，参加的有刘真、尹航、鄢君、谭金友、黄某2、王袆楠、郭某，我也参加。公司例会的内容主要是老板江文才主持，并由他来布置各项工作。例会上不涉及理财业务的事情。 我的工资最早是1．2万元，现在每月税后2．1万元，没有提成，没有补助。从2014年9月至今公司一共发给我工资30万左右，工资打到我的兴业银行工资卡上。 40．被告人尹航的供述：我是2013年8月通过网络招聘进入同江公司工作。公司主要经营小额贷款业务。我任财务副总，主要处理公司账务，发放员工工资、处理日常费用，我们部门一共两人，一个是我，另一个是出纳李某。李某主要负责出纳，我负责账务。公司法人、实际经营人是江文才，地址在北京市朝阳区。公司财务部由我负责；行政部负责人是鄢君，处理日常事务；人事部负责人是谭金友，负责人事招聘，核算工资；风控部负责人是王衎，负责审核贷款风险；互联网金融部负责人是王祎楠，负责网上营销。公司下设分营业部有房山营业部负责人是薛某；通州营业部负责人是王某4；密云营业部负责人是蔡某；大连分营业部；天津分公司负责人王某5；重庆分公司。我刚到公司的时候就已经有房山营业部了，后来成立的大连等营业部。投资人都是各营业部自己去找的。 公司的经营模式先是向外贷款，收取利息，一般每月收三分利，还向借款人收取咨询费，另一方面向投资人售卖理财产品来集资，一般许诺年利率6％至10％。公司各营业部募集的投资款去先是打到公司的账上和江文才的个人账户上。那些刷POS机的投资人的投资款会打到江文才的个人账户上。投资人的投资款去向分为三部分，第一就是用于公司的日常经营，第二就是放贷，第三就是给投资人返息了，江文才告诉我们同江公司一共放出1．4亿元人民币左右。公司日常经营需要房租、水电、办公用品、工资奖金、税这些加起来大概每月费用是200万至300万人民币。2013年左右公司买了一辆奥迪轿车花了40万元至60万元，车一直由江永红开着，但是在公司前副总程某名下；买公司办公家具花了100万元至200万元。 公司财务部负责公司日常开销记账，需要给投资人返利息和本金的时候，理财管理部会将投资人的数据给我们财务部门，我们财务部门按照数据给投资人返款。投资人数据是理财部整理出来的，理财部将投资人数据给我们，投资部是由理财管理部负责人刘真进行审批。公司给投资人返息的账户是同江公司中国建设银行和中国工商银行的账户，还有就是法人江文才在兴业银行的个人账户。同江公司中国建设银行百子湾路支行账户、中国工商银行石门支行账户、中国交通银行账户，交通银行账户基本没怎么用。公司发工资用同江公司兴业银行中关村支行账户，所有员工的工资都是从这个账户里发。奖金和提成应该是按照个人业绩的一定比例算的，具体是理财管理部算好后交给人事部审核，人事部再将审核好的数据交给财务部发放。提成不是和工资一起发放，是单独发放。我们公司是每个月8日发工资，如果账户里没有钱我们财务部会通知江文才，江文才再用个人账户给公司账户内转款。同江公司部门内的员工和负责人都只有基本工资，各营业部的有自己的考核办法，一般是基本工资和提成。江文才每月基本工资3000元。各个营业部的销售人员是拿固定工资和销售提成，固定工资是3000元人民币至5000元人民币，提成是销售金额年化收益的1．8％，基本上销售好员工每个月能挣到4万元。 对公账户只在2013年的时候给借款人打过一两笔借款，其他的都是从江文才个人账号中转给借款人；借款人还款打到江文才建设银行的个人账户中，户名是江文才，开户行是建设银行平乐园支行。这些转款行为开始是江文才自己操作，到2016年的时候江文才让财务帮助操作，具体是按照信贷部的单据数额进行转款，单据上有江文才的签字。贷款客户给同江公司还款，贷款的本金和利息都进入江文才在中国建设银行平乐园支行的账户内，公司收取的咨询费进入公司在中国建设银行百子湾路支行的账户内。 在公司我只赚固定工资，2013年8月到2015年12月每月人民币8000元左右，2016年至今每月工资人民币1．2万元，2014年和2015年年底奖金有人民币1万元左右。一共大概挣了人民币40万元左右。钱都打到了我的工资卡上，一开始是建设银行的卡，后来是兴业银行的卡。 41．被告人鄢君供述：2016年5月至2017年2月20日在同江公司工作，任同江公司行政部任主管。公司法人、实际经营人是江文才，办公地址在北京市朝阳区。理财部负责人是刘真，不太清楚其工作内容；风控部负责人是王衎，不太清楚其工作内容；财务部负责人是尹航；人力资源部负责人是谭金友和黄某3，谭金友负责招聘，黄某3主要负责工资管理；总裁办，只有一个郭某，是江文才的助理；资产管理部，负责人江永红。公司下设分营业部：房山营业部负责人是薛某；通州营业部负责人是王某4；密云营业部负责人是蔡某；大连分营业部负责人不清楚；天津分公司负责人王某5；重庆分公司负责人陈某3。 入职时我百度看了一下这个公司简介，了解到这是一个投资公司。我们部门主要负责装修、选址、整理相关的行政制度、固定资产的管理，以及收回各个营业部门的执照、公章和一些办公室的行政杂事。我们部门一共有6个人，职员李某负责搬家和固定资产的统计以及相关办公室装修的询价等杂事的办理；职员盖某负责除了总公司以外的各分公司的执照管理以及公司的相关行政制度的管理，大厦物业的相关的对接和考勤；网管高某主要负责公司的OA办公系统，办公室的装修和固定资产的盘点和网络用品的采购；前台韩某，负责公章的管理和总公司营业执照的管理和考勤，是总裁的亲戚；前台李某1，负责大成国际行政事务以及分公司的考勤和办公室用品采购；我，主管负责总体的协调。公章是在江文才亲戚手中，实际控制权不在我手中，并且我们公司补助分部门发放，所有的补助都发放到我的工资卡，再由我转交给他们。公司的行政制度我来的时候就有一个行政制度，后来我修订了一个固定资产管理制度。公司的营业执照最早各个分公司都有营业执照，后来江文才开会说要把营业执照收回总公司统一保管，后来我来了之后江文才让我催着分公司办营业执照收回来。 例会上我会和江文才汇报一下我这周做了什么，下周要做什么。例会是江文才和各部门的负责人都会参加，例会的时候没有人说公司经营情况。公司的各个部门除了业务部门在分公司上班，其他的部门都在一起。我每月工资1万元，共挣人民币8万元左右，工资都打到我兴业银行工资卡上。这些钱都是家庭日常开销。 42．被告人谭友金供述：2016年8月29日通过猎头网到北京同江公司人力资源部去工作。公司主要做理财贷款业务。公司负责人是总经理江文才，负责公司的整体运营。行政部负责人鄢君，负责公司全部行政工作，管理公司固定资产、装修等工作；财务部负责人尹航，负责公司工资、报销等宫锁；风险防控部负责人王衎，负责规避公司的风险等；理财管理部负责人刘真，负责营业部的数据统计等工作；互联网金融部负责人王祎楠，负责用公司网络技术方面。房山营业部负责人薛某，负责房山营业部的管理工作，房山营业部有良乡、房山两个营业点；密云营业部代理负责人蔡某，负责该部的管理工作；还有大连营业部、重庆营业部。公司共有正式员工80人左右。 公司的经营模式是理财和贷款。人力资源部直接向公司总经理江文才汇报。人力资源部我是招聘经理，我下面还有一名招聘总管乔某，还有一名副经理黄某3，负责工资核算和业绩提成核算以及社保等工作，还有两名职员王某3和潘某。公司给我提供一间办公室。我负责公司人员招聘，在职期间招聘了五六个人，包括一名招聘主管、一名招聘专员、一名市场策划人员，业务员是营业部负责招；参与部分员工考核。我负责公司管理层的考核，营业部的考核由营业部自行考核，后会报表给人力资源部，提成核算由王某3负责。 同江公司有例会，每周上午九点左右开例会。参会人员有部门负责人和公司老总江文才一起开会，部门负责人有风控部王衎、理财管理部刘真、财务部尹航、行政部鄢君、技术部王袆楠、总裁办郭某、人力资源部由我跟黄某3负责，我俩都参加例会。公司例会内容是各个部门的沟通，相互提出问题，人力资源部主要提出的是人员管理方面的问题，最后由江文才总结。例会中不涉及理财业务方面的内容。 我每月工资税前2．1万元，没有提成，每月3200元生活补贴，共计给我发了7．3万元。工资打到我兴业银行的工资卡上。 43．被告人郑璐供述：我2014年6月到同江公司上班，一直到公司出事的时候，我还在上班。任同江公司房山营业部良乡分部的主管，我的组里有吕某1、任某、李某4、于某1，我平时就负责他们的日常考勤，良乡营业部有十几个员工。公司办公地点在北京市房山区。我每天工作时间是早9点到晚上17点30分，上班后我就拿着同江的宣传理财资料去超市或公园发广告，主要是针对马路上的不特定人群，我把广告发给他们，他们回家自己看，然后广告上边有我的手机号码，这些人会给我打电话，觉得可以的，我就约他们见面，我就代表同江公司和他们签署投资合同，然后投资者会把钱存到我们同江公司的指定对公账户上。我一共给10多人办理过理财合同，投资金额200万元左右。我加上我们团队一共销售了400多万公司的理财产品。我的提成是1％，都算下来大约是2万左右。我的工资5000元保底，给五险一金。工资是打在卡上，提成是给现金，一个月一结账。我和公司有劳务合同。我入职以来挣13万元左右。工资打到我现在银行的银行卡上，提成都是通过现金发放的。 44．被告人刘俊义供述：我2013年10月25号来同江公司上班，一直到公司出事，任同江公司房山营业部良乡分部销售员。公司办公地点在北京市房山区，良乡营业部10个左右员工。我每天工作时间是早9点到晚上17点30分，上班后我就拿着同江的宣传理财资料去菜市场发广告，主要是针对马路上的不特定人群，我把广告发给他们，他们回家自己看，然后广告上边有我的手机号码，这些人会给我打电话，觉得可以的，我就约他们见面，然后签订理财合同。公司的理财产品一般都是一个月到一年不等。我一共给20多人办理过理财合同，投资金额300万元左右。我母亲王某5投资2万，大姑刘某5投资17万，老姑刘某6投资11．2万，妹妹刘某7十万，妹妹刘某8十五万。我的提成是1％，都算下来大约是3万左右。我的工资1700元保底，给五险一金。工资是打在卡上，奖金是给现金，一个月一结账。我工资一共8．5万元人民币左右。 45．被告人刘艳新供述：我2014年8月6日到同江公司上班，一直到公司出事，任同江公司房山营业部城关燕房服务部销售员。公司办公地点在北京市房山区，城关燕房营业部有5个员工。我每天工作时间是早9点到晚上17点30分，上班后我就拿着同江的宣传理财资料去公园发广告，主要是针对不特定人群，我把广告发给他们，他们回家自己看，然后广告上边有我的手机号码，这些人会给我打电话，觉得可以的，我就约他们见面，然后签订理财合同。我一共给20多人办理过理财合同，其中有一部分是其他员工的客户，因为员工辞职了就将客户给我了，提成他们拿走。投资金额200万元左右，包括别的员工给我的哪些。我自己拉的客户有18个左右，资金大约100余万左右。因为有员工辞职了，这些客户的产品到期了想再继续购买，就联系之前的员工，之前员工就给我打电话让我帮他们给客户再做一遍续签，但是提成给那些之前的员工。我的提成是1％，都算下来大约是2万左右。我的工资2900元保底，给五险一金。工资是打在卡上，提成是现金，一个月一结账。入职以来我挣了10万元左右。 46．被告人贾三莉供述：我2014年11月4日至今在同江公司工作，任房山营业部窦店分部任销售员，窦店营业部8个员工。办公地点在北京市房山区。我每天工作时间是早9点到晚上17点30分，上班后我就拿着同江公司的宣传理财资料去超市支摊发广告，主要是针对不特定人群，我把广告发给他们，他们回家自己看，然后广告上边有我的手机号码，这些人会给我打电话，觉得可以的，我就约他们见面，然后签订理财合同，通过公司的pos机刷卡投资，帮助客户办理投资手续。我们按照合同给投资人返息。公司的理财产品一般都是一个月到一年不等。我一共给22人办理过理财合同，投资金额225万元左右。我的亲人朋友投资了93万元，客户投资了130万左右。 我的提成是投资额的1％，都算下来大约是2万左右。我的工资2000元保底，完成5万元投资额是3000元，累计往上加，给五险一金。工资是打在卡上，提成有时候是现金，有时候是主管转支付宝，一个月一结账。我和公司有劳务合同。我在公司两年工资加提成共10万元左右。工资都是打到我本人的兴业银行的银行卡上了。 （五）其他材料 47．扣押清单证实：2017年3月8日民警从宋某1（注：江永红爱人）处起获奥迪轿车（车牌号：×××）1台、车钥匙1把以及借款合同85套、抵押合同、咨询1套及财务顾问协议1套。 48．协助冻结通知书证实：天津同江资产管理有限公司招商银行天津平山道支行账户及江文才建行账户已冻结。江文才名下位于朝阳区房产已轮候查封（备注：轮候、抵押及异议登记）。江文才名下宝马轿车（车牌号×××）已查封。 49．立案决定书证实：北京同江公司涉嫌非法吸收公众存款案2017年2月10日立案。 50．银行业务结算凭证、扣押清单证实：宋某2于2017年7月21日帮助郑璐退赔人民币15万元至朝阳分局账户；王某6于2017年7月21日帮助刘俊义退款10万元；尹航家属王某7帮助尹航退缴人民币40万元至朝阳分局账户；刘某9于2017年7月21日帮助刘艳新退缴人民币12万元至朝阳分局账户。2018年2月5日收刘艳新退缴3万元；刘俊义退缴4万元；鄢君退缴16万元；1月23日收唐某退缴5万元、2万元（备注王衎）；民警2017年8月3日扣押贾三莉家属退缴的人民币2．2万元；等等。 51．搜查笔录及扣押清单证实：2017年2月27日民警在朝阳区同江公司进行搜查，共搜查出投资合同、账本等共计33箱、黑色电脑主机箱33台、黑色笔记本电脑1台、人民币现金2200元整及黑色交换机6台。 52．到案经过、刑事判决书及身份证明材料证明：2017年2月14日9时许，民警电话联系涉嫌非法吸收公众存款的嫌疑人江文才，让其到北京市公安局朝阳分局经济犯罪侦查大队配合调查，见到犯罪嫌疑人后我民警亮明身份，出示证件，于2017年2月14日11时许将嫌疑人拘传至北京市公安局朝阳分局经济犯罪侦查大队。2017年3月25日7时15分许北京市公安局公共交通安全保卫分局民警在北京市丰台区通过售票预警系统将网上在逃人员谭金友查获，后移交给北京市公安局朝阳分局刑侦支队经侦大队。民警于2017年3月6日电话联系涉案人员刘真、鄢君、尹航、王祎楠、江永红到公安机关配合调查，刘真、鄢君、尹航、王祎楠、江永红先后于3月6日主动到太阳宫派出所接受调查。民警于2017年3月6日电话联系涉案人员王衎到公安机关配合调查，王衎不予配合并把民警电话拉黑，后民警于3月6日19时在北京市朝阳区将王衎抓获。2017年6月20日，太阳宫派出所民警电话联系同江公司业务员郑璐、刘俊义、刘艳新、贾三莉四人，要求其到所配合调查，2017年6月21日，上述四人自行到派出所接受调查。江永红2015年4月10日在同江公司会议室内，持茶杯将张某10头部打伤、持壁纸刀将张某10肚子划伤，2015年9月14日被本院判处拘役四个月，缓刑四个月。以及江文才、刘真、江永红、王祎楠、王衎、尹航、鄢君、谭金友、郑璐、刘俊义、刘艳新、贾三莉身份情况。 另，被告人江文才、刘真、王祎楠、贾三莉之辩护人及被告人刘艳新向法庭提交了以下证据： 53．毕业证书、荣誉证书及培训证书复印件证实：江文才1993年7月毕业于西南财经大学国际经济系国际金融专业本科；2002年2月29日毕业于中国人民银行总行研究所金融学专业硕士研究生，后经济学硕士学位。2008年江文才获得深圳发展银行销售经理团队管理“金案例”金奖；同年3月获得深圳发展银行北京分行2007年度十佳对公客户经理奖。2016年1月29日同江公司江文才参加“学些政策法规，防范金融风险，规范互联网金融发展”培训班，并顺利完成课程学习，中国金融教育发展基金会。 54．网页截图打印件证实：同江金融网站高管介绍，包括魏某、江文才、王衎等。 55．离职证明证实：王祎楠2015年3月就职于同江公司技术总监职位。2017年2月20日与公司解除劳动关系。同江公司印章，2017年2月20日。 56．劳动合同书证实：2014年8月6日至2017年8月6日刘艳新在同江公司理财岗位工作，月基本工资2000元。有同江公司印章、刘艳新签字，2014年8月6日。 57．谅解书证实：投资人杜某、秦某、郭某2、管某1等人对贾三莉表示谅解。 上述证据，经当庭举证、质证，能互相印证形成闭合的证据链证实上述本院查明事实，本院对能够互相印证且与经审理查明事实相关部分，均予以确认。 关于被告人江文才所提“同江公司及其个人未吸收投资款，仅提供咨询中介服务”的供述及辩解，经查，在案有多名投资人的证言、公司员工证言、被告人供述、承诺函、兑付计划、银行账户交易明细单及司法鉴定意见书等能够互相印证一致证实，江文才等人通过散发传单、互联网推送等方式公开宣传承诺保本付息的理财产品，并通过同江公司账户、江文才个人账户或者通过第三方收取投资人的投资款，投资款由江文才实际控制、支配，后部分款项江文才支付给借款人，部分资金用于公司经营、给投资人返本付息等支出，综上，现有证据足以认定江文才等人实施了面向社会公众非法吸收存款的行为，因此，本院对江文才的上述供述及辩解均不予采信。关于被告人谭金友之辩护人所提“谭金友没有非法吸收公众存款的行为”的辩护意见，经查，在案证据证实，谭金友入职同江公司后，负责人力资源部工作，人力资源部负责人员招聘、工资及业绩提成核算及社保等事务，其本人亦曾供述2016年8月入职直至2017年2月为公司人事经理，知道公司是做理财及放贷业务，综上，谭金友虽未直接向投资人吸收存款，但其行为为直接吸收投资人存款提供了积极的帮助作用，因此，本院对辩护人的该项辩护意见不予采纳。 另，在本院审理期间，被告人王祎楠家属帮助退缴人民币13万元、被告人王衎退缴的人民币5万元、被告人刘真家属帮助退缴人民币1．6万元、被告人江永红家属帮助退缴人民币1．5万元、被告人谭金友家属帮助退缴人民币0．5万元及被告人贾三莉退缴人民币2万元，现均在案。 ","cpfxgc":"本院认为：被告人江文才伙同刘真、江永红、王祎楠、王衎、尹航、鄢君、谭金友、郑璐、刘俊义、刘艳新及贾三莉等人违反金融管理法规，非法吸收公众存款，数额巨大，其行为均已构成非法吸收公众存款罪，依法均应予惩处。北京市朝阳区人民检察院指控被告人江文才、刘真、江永红、王祎楠、王衎、尹航、鄢君、谭金友、郑璐、刘俊义、刘艳新及贾三莉犯非法吸收公众存款罪的事实清楚，证据确实、充分，罪名成立。关于被告人江文才所提的其不构成非法吸收公众存款罪的辩解及其辩护人所提相关辩护意见、被告人谭金友之辩护人所提谭金友不构成非法吸收公众存款罪的辩护意见，经查，江文才组织多人违反金融管理法规，面向社会公众公开吸收不特定对象的存款，并承诺保本付息；谭金友为非法吸收公众存款进行积极帮助，被告人江文才及谭金友的行为均符合非法吸收公众存款罪的构成要件，均已构成非法吸收公众存款罪，因此，本院对上述辩解及辩护意见均不予采纳。关于江文才之辩护人、刘真之辩护人及王祎楠之辩护人所提本案系单位犯罪的辩护意见，经查，本案中同江公司主要从事非法吸收公众存款活动，不符合单位犯罪的构成要件，因此，本院对上述辩护意见均不予采纳。 在共同犯罪中，被告人江文才系组织决策人及实际控制、经营人，为主犯；被告人刘真受雇佣参与非法吸收公众存款活动，负责营销活动策划、合同签章、客户数据统计、销售业绩核算等事务，并按月领取固定收入，在共同犯罪中起到重要帮助作用，为从犯；被告人江永红、王祎楠、王衎、尹航、鄢君、谭金友、郑璐、刘俊义、刘艳新及贾三莉均受雇佣参与非法吸收公众存款活动，在非法吸收公众存款活动起到积极帮助作用，均为从犯。鉴于刘真、江永红、王祎楠、尹航、鄢君、郑璐、刘俊义、刘艳新及贾三莉接公安机关电话传唤主动到案，尚能如实供述主要犯罪事实，有自首情节；江文才能接电话传唤主动到案，如实供述部分事实；王衎、谭金友尚能如实供述主要犯罪事实，自愿认罪；刘真、江永红、王祎楠、王衎、尹航、鄢君、谭金友、郑璐、刘俊义、刘艳新、贾三莉均系受雇佣参与犯罪，均系从犯；王衎、尹航、鄢君、郑璐、刘俊义、刘艳新能积极退缴违法所得；王祎楠、刘真、江永红、谭金友、贾三莉能退缴部分违法所得，故本院依法分别对被告人江文才、刘真、江永红、王祎楠、王衎、尹航所犯罪行予以从轻处罚，对鄢君、谭金友、郑璐、刘俊义、刘艳新、贾三莉所犯罪行予以减轻处罚，并对王衎、尹航、鄢君、郑璐、刘俊义及刘艳新宣告缓刑。对各被告人之辩护人所提相关辩护意见本院酌予采纳；但对刘真之辩护人、王祎楠之辩护人所提减轻处罚并适用缓刑的辩护意见，经查，二被告人均起到重要帮助作用，参与非法集资活动时间长，参与非法集资金额巨大，且均尚未能退缴全部违法所得，不能减轻处罚，且不符合适用缓刑的条件，故本院对该两项辩护意见均不予采纳；关于王衎、尹航之辩护人所提建议减轻处罚的辩护意见，经查，二被告人在共同犯罪中均起到积极帮助作用，参与非法集资活动时间长，参与非法集资金额巨大，不能减轻处罚，故本院对该两项辩护意见均不予采纳。责令被告人江文才退赔各投资人的经济损失，继续追缴刘真、江永红、王祎楠、谭金友、贾三莉的违法所得，用于发还投资人。在案资产一并处置。 综上，根据被告人江文才、刘真、江永红、王祎楠、王衎、尹航、鄢君、谭金友、郑璐、刘俊义、刘艳新及贾三莉犯罪的事实、犯罪的性质、情节以及对于社会的危害程度，本院依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条、第二十七条、第六十七条第一、三款、第六十一条、第四十五条、第四十七条、第五十二条、第五十三条、第七十二条第一、三款、第七十三条第二、三款、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的意见》第一条及第三条之规定，判决如下：","pjjg":" 一、被告人江文才犯非法吸收公众存款罪，判处有期徒刑七年，罚金人民币三十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月14日起至2024年2月13日止。罚金于本判决发生法律效力后一个月内缴纳）。 二、被告人刘真犯非法吸收公众存款罪，判处有期徒刑四年，罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月6日起至2021年3月5日止。罚金于本判决发生法律效力后一个月内缴纳）。 三、江永红犯非法吸收公众存款罪，判处有期徒刑四年，罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月6日起至2021年3月5日止。罚金于本判决发生法律效力后一个月内缴纳）。 四、王祎楠犯非法吸收公众存款罪，判处有期徒刑三年六个月，罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月6日起至2020年9月5日止。罚金于本判决发生法律效力后一个月内缴纳）。 五、被告人王衎犯非法吸收公众存款罪，判处有期徒刑三年，缓刑三年，罚金人民币十五万元（缓刑考验期自本判决确立之日起计算。罚金于本判决发生法律效力后一个月内缴纳）。 六、被告人尹航犯非法吸收公众存款罪，判处有期徒刑三年，缓刑三年，罚金人民币十五万元（缓刑考验期自本判决确立之日起计算。罚金于本判决发生法律效力后一个月内缴纳）。 七、被告人鄢君犯非法吸收公众存款罪，判处有期徒刑二年十个月，缓刑二年十个月，罚金人民币十万元（缓刑考验期自本判决确立之日起计算。罚金于本判决发生法律效力后一个月内缴纳）。 八、被告人谭金友犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月25日起至2019年9月24日止。罚金于本判决发生法律效力后一个月内缴纳）。 九、被告人郑璐犯非法吸收公众存款罪，判处有期徒刑二年六个月，缓刑二年六个月，罚金人民币十万元（缓刑考验期自本判决确立之日起计算。罚金于本判决发生法律效力后一个月内缴纳）。 十、被告人刘俊义犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，罚金人民币五万元（缓刑考验期自本判决确立之日起计算。罚金于本判决发生法律效力后一个月内缴纳）。 十一、被告人刘艳新犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，罚金人民币五万元（缓刑考验期自本判决确立之日起计算。罚金于本判决发生法律效力后一个月内缴纳）。 十二、被告人贾三莉犯非法吸收公众存款罪，判处有期徒刑一年十个月，罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月21日起至2019年4月20日止。罚金于本判决发生法律效力后一个月内缴纳）。 十三、依法责令被告人江文才退赔各投资人的经济损失（发还清单另附）；继续追缴被告人刘真、江永红、王祎楠、谭金友、贾三莉的违法所得，用于发还各投资人（发还清单另附）。 十四、在案之资产依法处置，用于发还各投资人（后附资产处置清单）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2018）京0105刑初442号 公诉机关北京市朝阳区人民检察院。 被告人江文才，男，1970年3月10日出生于四川省，汉族，研究生文化，公民身份号码为×××，系北京同江投资管理有限公司法定代表人、董事长，户籍地为北京市朝阳区；因涉嫌犯非法吸收公众存款罪于2017年2月14日被刑事拘留，同年3月17日被逮捕。现羁押在北京市朝阳区看守所。 辩护人原伟，北京金诚同达律师事务所律师。 被告人刘真，男，1983年5月30日出生于四川省长宁县，汉族，大学文化，公民身份号码为×××，系北京同江投资管理有限公司理财部副总经理，户籍地为北京市朝阳区；因涉嫌犯非法吸收公众存款罪于2017年3月6日被刑事拘留，同年4月1日被逮捕。现羁押在北京市朝阳区看守所。 辩护人刘蔚，北京市易和律师事务所律师。 辩护人王淇，北京市易和律师事务所律师。 被告人江永红，男，1974年4月3日出生于重庆市长寿区，汉族，大专文化，公民身份号码为×××，系北京同江投资管理有限公司资产管理部副总经理，户籍地为重庆市长寿区；曾因犯故意伤害罪于2015年9月14日被本院判处拘役四个月，缓刑四个月；因涉嫌犯非法吸收公众存款罪于2017年3月6日被刑事拘留，同年4月1日被逮捕。现羁押在北京市朝阳区看守所。 辩护人冯莉，北京证金律师事务所律师。 被告人王祎楠，男，1974年6月1日出生于北京市，汉族，大学文化，公民身份号码为×××，系北京同江投资管理有限公司互联网金融部技术总监，户籍地为北京市朝阳区；因涉嫌犯非法吸收公众存款罪于2017年3月6日被刑事拘留，同年4月1日被逮捕。现羁押在北京市朝阳区看守所。 辩护人刘祥，北京国舜律师事务所律师。 被告人王衎，男，1970年10月11日出生于湖北省竹溪县，汉族，大学文化，公民身份号码为×××，系北京同江投资管理有限公司风险管理部总经理，户籍地为北京市朝阳区；因涉嫌犯非法吸收公众存款罪于2017年3月6日被刑事拘留，同年4月1日被逮捕。2018年2月2日被公诉机关取保候审。 辩护人张利民，北京知仁律师事务所律师。 被告人尹航，男，1977年1月19日出生于北京市，汉族，大学文化，公民身份号码为×××，系北京同江投资管理有限公司财务部副总经理，户籍地为北京市朝阳区；因涉嫌犯非法吸收公众存款罪于2017年3月6日被刑事拘留，同年3月28日因情节轻微被取保候审。 辩护人王春红，北京冠都律师事务所律师。 被告人鄢君，男，1982年8月26日出生于湖南省临澧县，汉族，大学文化，公民身份号码为×××，系北京同江投资管理有限公司行政管理部副总经理，户籍地为湖南省长沙市岳麓区；因涉嫌犯非法吸收公众存款罪于2017年3月6日被刑事拘留，同年4月1日被逮捕。2018年2月2日被取保候审。 辩护人冯彬，北京市郦阳律师事务所律师。 被告人谭金友，男，1974年11月1日出生于河北省献县，汉族，大学文化，公民身份号码为×××，系北京同江投资管理有限公司人力资源部总经理，户籍地为河北省保定市莲池区；因涉嫌犯非法吸收公众存款罪于2017年3月25日被刑事拘留，同年4月20日被逮捕。现羁押在北京市朝阳区看守所。 辩护人程相凯，北京市大嘉律师事务所律师。 被告人郑璐，男，1988年3月4日出生于北京市，汉族，大学文化，公民身份号码为×××，系北京同江投资管理有限公司房山营业部副总经理，户籍地为北京市房山区；因涉嫌犯非法吸收公众存款罪于2017年6月21日被刑事拘留，同年7月24日因无逮捕必要被取保候审。 辩护人张亚峰，北京市郦阳律师事务所律师。 被告人刘俊义，男，1981年10月18日出生于北京市，满族，大专文化，公民身份号码为×××，系北京同江投资管理有限公司房山营业部良乡分部业务员，户籍地为北京市房山区；因涉嫌犯非法吸收公众存款罪于2017年6月21日被刑事拘留，同年7月24日因无逮捕必要被取保候审。 辩护人程玉军，北京京润律师事务所律师。 被告人刘艳新，女，1971年1月2日出生于北京市，汉族，中专文化，公民身份号码为×××，系北京同江投资管理有限公司房山营业部城关燕房服务部业务员；因涉嫌犯非法吸收公众存款罪于2017年6月21日被刑事拘留，同年7月24日因无逮捕必要被取保候审。 辩护人袁宝慧，北京京润律师事务所律师。 被告人贾三莉，女，1991年5月6日出生于甘肃省礼县，汉族，大专文化，公民身份号码为×××，系北京同江投资管理有限公司房山营业部窦店服务部业务员，户籍地为甘肃省礼县；因涉嫌犯非法吸收公众存款罪于2017年6月21日被刑事拘留，同年7月24日被逮捕。2019年4月20日被本院取保候审。 辩护人万平，北京知仁律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉［2018］256号起诉书指控被告人江文才、刘真、江永红、王祎楠、王衎、尹航、鄢君、谭金友、郑璐、刘俊义、刘艳新、贾三莉犯非法吸收公众存款罪，于2018年2月6日向本院提起公诉。后于2018年11月6日以京朝检公诉刑变诉［2018］146号变更起诉决定书进行变更起诉。本院依法组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员陈帅出庭支持公诉，被告人江文才及其辩护人原伟、被告人刘真及其辩护人刘蔚、王淇、被告人江永红及其辩护人冯莉、被告人王祎楠及其辩护人刘祥、被告人王衎及其辩护人张利民、被告人尹航及其辩护人王春红、被告人鄢君及其辩护人冯彬、被告人郑璐及其辩护人张亚峰、被告人谭金友及其辩护人程相凯、被告人刘俊义及其辩护人程玉军、被告人刘艳新及其辩护人袁宝慧、被告人贾三莉及其辩护人万平到庭参加诉讼。现已审理终结。 北京市朝阳区人民检察院指控，被告人江文才伙同刘真、王祎楠、王衎、江永红、尹航、谭金友、鄢君、郑璐、刘俊义、刘艳新、贾三莉，于2013年5月至2017年2月，在北京市朝阳区北京同江投资管理有限公司、房山区的房山营业部等地，通过发放传单、网上推介等形式宣传公司理财产品，承诺在固定期限内还本付息，吸收4000余名投资人投资款共计人民币6亿余元，其中报案投资人900余名，金额1．7亿余元。 后被告人王衎于2017年3月6日、谭金友于2017年3月25日被民警抓获归案。被告人江文才于2017年2月14日，刘真、王祎楠、江永红、尹航、鄢君于2017年3月6日，郑璐、刘俊义、刘艳新、贾三莉于2017年6月21向公安机关投案。 2018年11月6日变更指控为：被告人江文才伙同刘真、王祎楠、王衎、江永红、尹航、谭金友、鄢君、郑璐、刘俊义、刘艳新、贾三莉，于2013年5月至2017年2月，在北京市朝阳区北京同江投资管理有限公司、房山区的房山营业部等地，通过发放传单、网上推介等形式宣传公司理财产品，承诺在固定期限内还本付息，吸收1000余名报案投资人投资款共计人民币1．7亿余元。 公诉机关就上述指控向本院移送了证人证言、协议书、书证以及被告人江文才、刘真、江永红、王祎楠、王衎、尹航、鄢君、谭金友、郑璐、刘俊义、刘艳新及贾三莉的供述等证据材料，指控被告人江文才、刘真、江永红、王祎楠、王衎、尹航、鄢君、谭金友、郑璐、刘俊义、刘艳新及贾三莉的行为构成非法吸收公众存款罪，且属数额巨大，提请本院依照《中华人民共和国刑法》第一百七十六条之规定予以惩处。 被告人江文才当庭对公诉机关指控的事实予以否认，辩称：同江公司及个人没有吸收投资款，仅提供咨询中介服务，其不构成非法吸收公众存款罪。其辩护人的辩护意见为，江文才的行为系公司与客户之间正常的经济行为，建议宣判江文才无罪；若法庭认为江文才行为构成非法吸收公众存款罪，本案系单位犯罪，江文才系初犯偶犯，建议法庭对其从轻处罚。 被告人刘真当庭对公诉机关指控的事实及定性未提异议，自愿认罪，但辩称仅系从犯。其辩护人的辩护意见为，本案系单位犯罪，刘真系从犯，有自首情节，没有前科劣迹，建议法庭对其减轻处罚，并适用缓刑。 被告人江永红当庭对公诉机关指控的主要事实与定性未提异议，自愿认罪。其辩护人的辩护意见为，江永红有自首情节，系从犯，有积极退缴违法所得情节，建议法庭对其从轻处罚。 被告人王祎楠当庭对公诉机关指控的主要事实及定性未提异议，自愿认罪。其辩护人的辩护意见为，本案系单位犯罪，被告人具有自首情节，在共同犯罪中系从犯，有退缴违法所得的情节，没有前科劣迹，建议法庭对其减轻处罚并宣告缓刑。 被告人王衎当庭对公诉机关指控的主要事实及定性未提异议，自愿认罪。其辩护人的辩护意见为，王衎系从犯，能如实供述所犯罪行，有积极退缴违法所得情节，其家人有投资，建议对其减轻处罚并宣告缓刑。 被告人尹航当庭对公诉机关指控的事实及定性未提异议，自愿认罪；其辩护人的辩护意见为，尹航有自首情节，系从犯，积极退缴违法所得，建议对尹航减轻处罚并宣告缓刑。 被告人鄢君当庭对公诉机关指控的事实及定性未提异议。其辩护人的辩护意见为，被告人系从犯，有自首情节，积极退缴违法所得，建议法庭对其减轻处罚并宣告缓刑。 被告人谭金友当庭对公诉机关指控的事实及定性未提异议。其辩护人的辩护意见为，被告人没有非法吸收公众存款的行为，不构成非法吸收公众存款犯罪；关于量刑方面，认为，被告人系从犯，有积极退赃的悔罪表现，建议法庭对其从轻减轻处罚。 被告人郑璐当庭对公诉机关指控的事实及定性未提异议。其辩护人的辩护意见为，被告人有自首情节，积极退赔，主观恶性不大，悔罪态度明显，建议对其宣告缓刑。 被告人刘俊义当庭对公诉机关指控的事实及定性未提异议。其辩护人的辩护意见为，被告人系从犯，有自首情节，积极退缴所获赃款，建议法庭对其减轻处罚并宣告缓刑。 被告人刘艳新当庭对公诉机关指控的事实及定性未提异议。其辩护人的辩护意见为，被告人系从犯，有自首情节，积极退缴所获赃款，建议法庭对其减轻处罚并宣告缓刑。 被告人贾三莉当庭对公诉机关指控的事实及定性未提异议。其辩护人的辩护意见为，被告人系从犯，有自首情节，获得部分投资人谅解，建议法庭对其减轻处罚。 经本院审理查明，北京同江投资管理有限公司（下文简称同江公司）2011年10月9日成立，法定代表人、执行董事、经理江文才，注册资本1500万元（2013年11月22日变更为3000万元），股东江文才（2990万元，99．67％）、袁某（10万元，0．33％）。住址北京市朝阳区。经营范围：投资管理、投资咨询等（“未经有关部门批准，不得以公开方式募集资金”“不得发放贷款”）。北京同江公司有房山分部（登记负责人江永红）、密云分部（登记负责人江永红）、窦店分部、通州营业部（登记负责人尹航）、朝阳延静里营业部、龙潭湖营业部及大连营城子分公司。天津同江资产管理有限公司2014年10月27日成立，法定代表人江永红，企业类型法人独资。 被告人江文才伙同刘真、江永红、王祎楠、王衎、尹航、鄢君、谭金友、郑璐、刘俊义、刘艳新、贾三莉等人，于2013年5月至2017年2月，在北京市朝阳区北京同江公司、房山营业部等地，通过发放传单、网上推介等形式宣传公司债权转让理财产品，承诺在固定期限内还本付息，吸收1200余名报案投资人存款共计人民币1．7亿余元，已返还人民币1000余万元。经对扣押的借款合同进行审计，合同约定借款人借款金额共计人民币1．4亿余元，江文才个人银行账户合计向上述借款人汇款人民币1．1778亿余元，收到返款人民币0．4806亿余元。其中： 江文才为同江公司实际控制人、组织决策人；刘真任职理财管理部副总经理，负责公司营销活动策划、合同签章、客户数据统计、销售业绩核算等事务，2013年6月至2017年1月参与向报案投资人非法集资人民币1．39亿余元；江永红任职资产管理部副总经理，登记为房山营业部、天津公司等负责人，负责到期债务催收等事务，参与向报案投资人非法集资人民币1．64亿余元；王祎楠任职互联网金融部技术总监，负责开发、上线及维护以及搜索引擎优化、微博微信推送文章、线上活动等网络推广，参与通过互联网向报案投资人非法集资人民币3000余万元；王衎任职风险部总经理，负责贷款项目风险评估等事务，2014年9月至2017年2月参与向报案投资人非法集资人民币1．7亿余元；尹航任职财务部副总经理，登记为通州分部负责人，负责公司账务、工资发放、公司日常费用、按理财部数据给客户返利息及本金等事务，2013年8月至2017年2月参与向报案投资人非法集资人民币1．7亿余元；鄢君任行政部副总经理，负责管理OA办公系统、印章及执照管理、办公用品采买等行政事务，2016年5月至2017年2月参与向报案投资人非法集资人民币1．07亿余元；谭金友任职人力资源部总经理，负责人员招聘、工资及业绩提成核算及社保等事务，2016年8月至2017年2月参与向报案投资人非法集资人民币6800余万元；郑璐任房山营业部副总经理，自己销售并带领团队销售，参与向报案投资人非法集资人民币1400余万元；刘俊义为良乡服务部业务员，负责销售理财产品，参与向报案投资人非法集资人民币400余万元；刘艳新为城关燕房服务部业务员，负责销售理产品，参与向报案投资人非法集资人民币370余万元；贾三莉为窦店服务部业务员，负责理财产品销售，参与向报案投资人非法集资人民币200余万元。 后被告人王衎于2017年3月6日、谭金友于2017年3月25日被民警抓获归案。被告人江文才于2017年2月14日，刘真、江永红、王祎楠、尹航、鄢君于2017年3月6日，郑璐、刘俊义、刘艳新、贾三莉于2017年6月21向公安机关投案。 另，公安机关扣押的被告人王衎家属帮助退缴人民币35万元；被告人尹航家属帮助退缴人民币40万元；被告人鄢君家属帮助退缴人民币16万元；被告人郑璐家属帮助退缴人民币15万元；被告人刘艳新家属帮助退缴人民币15万元；刘俊义家属帮助退缴人民币14万元；被告人贾三莉家属帮助退缴人民币2．2万元；刘某等退缴的人民币37．505万元，以及暂扣朝阳分局的奥迪轿车1辆（车牌号：×××）及车钥匙1把现均在案。天津同江资产管理有限公司招商银行天津平山道支行账户、江文才建设银行账户均已冻结；江文才名下位于朝阳区房产已轮候查封（备注：轮候、抵押及异议登记）；江文才名下宝马轿车1辆（车牌号×××）已查封。 上述事实，有下列证据证实： （一）证人证言 1．投资人张某的证言证实：2014年7月通过郑璐介绍知道的同江公司理财产品，他介绍说产品收益高，公司资金雄厚，前景光明，能够保本保息，没有风险，安全有保障。我还看过宣传册，聘请民生银行发起人魏某作为名誉董事长，江文才是他的学生且还担任过银行行长，管理经验丰富。风控部部长出版过一本风控方面的书籍，公司有专门的风控团队，还是互联网金融协会会员，每年20万元会员费，我看过交费证明。2016年年初，公司举办了盛大年会，请了很多银行在北京的人物出场，还印刷了很多顾问的宣传材料。我于2016年1月7日、2月4日（系2015年2月4日投资的续投）、2月5日、2月14日分别购买四季丰2号产品各5万元，按月返息到期返本，年化收益12％，前两笔是刷卡支付，后两笔是转账给同江公司建行尾号9154账户。签订债权咨询与管理服务协议，公司每月还给月度报告。郑璐说，公司借出去的钱都是有抵押物的，没给的报告也显示钱借给谁了及还款进度，我觉得即使还不上钱，还有抵押物可以处理还款，郑璐还说公司有1000万元风险金，出现问题公司会拿风险储备金先行支付本金。给我的一个报告里面，显示钱借给郑某的芭提雅酒店，我在网上查了这个酒店经营不错，酒店业主王某还是江文才的同学，我就更加放心了。同江公司房山分部副经理郑璐介绍我投资有提成。我的投资一直返息到2017年1月，就不再返了。 2．投资人安某的证言及辨认笔录证实：2015年12月28日，我通过爱人同事认识了同江投资公司业务员刘俊义，他向我介绍了一款同江公司理财产品，他跟我说这款理财产品收益高，公司资金雄厚，前景光明，能够保本保息，没有风险，非常安全有保障。于是我在同江公司良乡营业部投资了5万元，刷的是POS机，投资期1年，年收益率10％。之后，刘每个月都给我打500元，2016年12月，未满1年时，刘俊义联系我续合同，我反复问是否安全，刘俊义跟我说没有问题，所以我就在原来5万的基础上又增加了5万元，共计10万本金，之后一个月返给我841元的利息，但是从2月7日之后没有再给我打过钱，我再未收到任何本息返还。刘俊义就跟我说该公司实力雄厚，项目好，投资有保障，说有银监会监管，属于国家项目，很安全，还经常带着我去同江投资公司良乡营业部看宣传片。刘俊义肯定有提成，但是具体多少不清楚。我是通过本人名下交通银行网银转账的，对方户名是同江公司，开户行是建设银行北京百子湾路支行。我购买的是同江公司推出的四季丰2号。是在良乡营业部签订的协议。我共计损失10万元本金。同江公司推出的产品有十多种，不同类型的出借期限、收益率不同。经辨认，辨认出刘俊义就是为其介绍同江项目并协助其办理相关理财投资手续的男子。 3．投资人管某的证言及辨认笔录证实：2015年左右，同江投资公司的业务员经常在窦店镇华冠超市做宣传活动，发宣传册，有一个叫贾三莉的业务员向我介绍了一款同江投资公司的理财产品，说公司在政府有注册，资金量大，投资安全有保障，理财产品收益高，没有风险。后2018年8月16日我到窦店业务部刷POS机投资了2万元居家四季产品，一年期，年化收益9％，到期后一次性返本付息。后来2017年2月贾三莉给我打电话说，公司经营出了问题，资金链断裂，让我再等等。后3月份，贾三莉给我打电话让我报案，我就报案了。贾三莉说她自己也购买过理财产品。经辨认，辨认出贾三莉。 4．投资人张某1的证言及辨认笔录证实：2015年我朋友刘艳新在同江投资公司做客户经理，她经常向我介绍公司的理财产品，说公司是合法的，有营业执照、手续齐全，有抵押物，无风险。还带我去过同江公司良乡分部听过课，当时是老板江文才讲的课。2016年6月23日我去公司刘艳新接待的我，决定先投资一笔线上的，刘艳新帮我在她手机操作的，购买的四季丰1号，一年期，年化11．5％，到期返本付息。8月15日我又到公司，投资购买了30万元的双季丰1号，刷POS机投资的，到期后一次性返还本金和利息；9月2日投10万元购买四季丰1号，刷卡投资，到期一次性返还本金和利息；10月14日，我投资4万元购买居家季月，3个月，刷卡投资的。上述共计投资49万元。同江公司收款账户为尾号9154的建行账户，POS刷卡单上显示商户名称北京同江公司。公司有十几种理财产品。2017年1月，我有一笔3个月的投资到期了没返款，我找刘艳新，她说公司出现一些状况，短期内就解决，让我别担心。到了2月底，同江公司良乡分部就关门了。2017年3月我就报案了。介绍我投资，刘艳新有1％的提成。经辨认，辨认出刘艳新。 5．投资人牛某等人的证言、报案材料及辨认笔录证实：2014年12月至2017年2月间，投资人牛某等人通过接宣传单、网络、熟人推荐等方式，知道同江公司有P2P线下或线上理财产品项目，是政府支持的项目，承诺保本付息，借款人有资产抵押，公司是中国互联网金融协会会员，实力雄厚，没有风险，后通过刷卡、转账等方式在同江公司投资，签订了《出借咨询与管理服务协议》等，线下投资的还收到公司给的《债权受让协议书》《投资确认函》等材料；线上投资的可以手机下载APP或者在网上注册登录账户，绑定银行卡在线充值进行投资。后部分投资人收到了公司通过江文才个人账户返还的利息，部分投资人到期后收到返还的本金及利息，部分投资人选择了进行续投。后2017年2月出现兑付困难，公司给部分投资人出具了分期还款协议书，后仍未返款，投资人遂向公安机关报案。 6．证人刘某的证言证实：我2015年10月至2017年2月在同江公司互联网金融部任职，同江公司经营投资理财，公司负责人是江文才，具体的经营由理财管理部负责，我们部门只负责网络相关工作。公司办公总部在北京市朝阳区，公司下面设有六个部门，分别为：互联网金融部、总裁办、风控部、理财部、财务部；经理分别为风控部王衎，理财部经理刘真，财务部经理尹航，行政部经理鄢君，网络部王祎楠；总裁办郭某。网络部在北京市朝阳区东四环。我们互联网金融部的具体职责是对我们公司网站进行更新、维护、推广，部门负责人是王祎楠。我是网络部推广主管刘某，负责360和神马竞价；职员宋某，负责网上活动运营；职员张某2，负责SEO网络优化；职员陈某，负责微信运营。我在同江公司总共挣了12万元左右。 7．证人王某1的证言证实：我2016年3月到同江公司工作，是在网上投的简历。我在同江公司理财管理部，职务是运营专员。我所在部门具体工作是：登记、录入、整理各营业部的理财合同，核算各营业部理财经理的业绩。我所在部门的人员及分工：算上我共五人，负责人是刘真，其他员工有王某2、苏某、刘某1。我负责录入理财合同、审核客户信息。日常工作流程就是各个营业部把投资人的投资信息都汇总到我这里，然后我梳理核实，然后我再登记备案，3至5天后部门总负责人刘真再传给上级领导。同江公司法人、实际经营人是江文才。同江公司承诺给投资人的利息一般是年利率10％。我在同江公司工作大概挣了4万元左右。 8．证人石某的证言证实：我是房山分公司燕房服务部业务员。我2015年8月7日开始上班，我是通过路边贴的招聘广告去的。我一直在同江公司干业务员，主要就是负责销售同江公司的理财产品。我一共卖出过7份理财，有我丈夫、朋友孙某、我妹夫孙某1、表姐贾某、朋友兰某，还有两个是我发单子认识的。加上我自己投资的1万元，一共介绍了84万元的理财产品。我工作情况每月保底2000元，给上五险一金，和他们签劳务合同，奖金按照你卖出的理财产品1％提取。我一共挣了工资大约3万元左右，奖金提成大约1万元左右。 9．证人屈某的证言证实：我是同江公司燕房营业部的销售员，2014年2月通过招聘入职同江的，负责销售，和公司签署了劳务合同，每月工资2500元人民币左右。我在同江两年挣了提成15050元人民币的，工资10万元人民币左右。 10．证人齐某的证言证实：我是房山分公司窦店营业部员工。总公司理财管理部经理是刘真，我们通过公司OA系统请假或者调休之类的要通过该系统备案，在这个系统里显示我们都是隶属于总公司理财部。除此而外，总公司理财部的情况我不了解。2016年12月左右，我们房山分公司开了一个业绩冲刺动员会，先是我们房山分公司的经理讲话，之后就让总公司的领导刘真给我们讲话，他表扬了谁业绩好，鼓励我们员工好好干。公司互联网金融部是总公司的一个部门，据我所知这个互联网金融部就是做手机和PC端买理财产品的，之前公司培训过如何使用这个客户端注册，购买理财产品以及如何赎回之类的，之后我们房山分公司的经理给我们下过指标，必须要让注册多少客户，我也推荐过客户在客户端买过理财产品。 11．证人马某的证言证实：总公司理财管理部的经理是刘真，该部门设计公司理财产品，并向我们传达理财产品在公司内部如何操作，还负责各分公司理财产品业绩。我只是在公司开年会时和房山分公司新老客户答谢会上见过刘真，刘真都是在台上讲话，讲公司产品运作方法，公司未来发展趋势和新产品的介绍。公司互联网金融部负责网站的运行维护和推广。 12．证人杨某的证言证实：2013年12月19日入职时，刘真是我们房山营业部的副总经理。2014年大概五六月份时，刘真就被调回总公司理财管理部任副总经理，后来升任总经理。每年刘真会和江文才来房山分公司开会，或者周年店庆来房山分公司这边。总公司的理财管理部管理各营业部，还有分公司都归他们管，之前公司系统不完善时，各营业部核对业绩要去总公司理财管理部现场核对，之后理财管理部就会按照核对的业绩给理财经理发提成，大概2015年左右系统完善了，核对业绩就直接在OA系统上完成了，不过不管是从系统还是去总公司理财管理部当面核实业绩，都有需要刘真审批环节。营业部如果需要举办活动，申请经费也是由理财管理部的总经理签字同意。公司互联网金融部隶属于总公司，主要做线上业务，主要通过手机和PC段买理财产品，是2015年冬天才开始的，当时从总公司派了一个人给我们培训过如何使用这个客户端注册，购买理财产品以及如何赎回之类的，但是我们一般很少利用这种方式销售理财产品，只有我们房山分公司的贾某1和江文才董事长联系，之后贾某1联系的业务都通过线上来进行销售。 13．证人张某3的证言证实：2013年7月在房山分公司实习时，刘真是总公司派到我们房山分公司的一个领导。大概是2014年的时候，刘真就被调回总公司理财部任副总经理，每年刘真会和江文才来房山分公司开会，或者参加周年店庆活动。理财管理部负责管理各营业部，组织活动、统计业绩、印刷宣传品，这个部门起到上传下达的作用。公司互联网金融部2016年左右成立，隶属于总公司的一个部门，负责官网的维护以及做线上业务，也就是通过手机和PC端购买理财产品，当时总公司派了一个技术部门的员工给我们培训过如何使用客户端注册、购买、赎回理财产品。但我们一般很少利用这种方式销售理财，上边领导要求我们每个人每月要有3个新客户注册。 14．证人许某证言证实：我是成都某房地产开发有限公司、某投资控股北京有限公司法人。成都某房地产开发有限公司在四川省大邑县有一个6万平米左右的丽池花园酒店项目，投资8000万左右，2017年6月份可以开始出售。某投资控股北京有限公司的办公地点在北京市丰台区。我和同江公司是借贷关系，我及我的公司从同江公司借过款。我从同江公司借过3486．8万元，这个金额是连本带息的，具体的借款本金金额两千万左右。借款用在丽池花园酒店项目不到1000万元人民币；经营芭提雅酒店1000余万元。我个人及公司的相关资产没有抵押或者质押给北京同江公司及江文才本人。我们每一份借款合同都附带一份保证合同，就是我们借款人拿自己名下的资产作保证。 15．证人张某4的证言证实：我是北京某资产管理有限公司法人。我和同江公司是借贷关系，江文才是我朋友，也是同学。江文才是同江公司法人兼实际经营人。我2015年4月中旬借款300万元，2015年4月中下旬借款100万元。第三次是2016年10月借款150万，这笔借款是之前的借款利息转成实际借款的，共计三次，总金额550万元。我借出来的款项都用在公司日常经营和我自己的日常开销了。钱是通过银行转账给我的，我印象中是江文才的个人银行卡。 16．证人康某的证言证实：我是北京某教育科技发展有限责任公司法人。我和同江公司是借贷关系，是业务员给我打电话，我才知道同江公司的。江文才是同江公司的法人兼实际经营人。2016年11月24日我从同江公司借款30万元，借款期限一年，利息6．6万元。我们之间签订过借款合同，借出来的钱用于公司的资金周转和日常经营开销。借款应该在2017年11月份到期。江文才没有告诉过我资金是怎么来的。我拿我的个人在昌平区房产在昌平区房管局做的抵押登记，抵押给江文才本人了。 17．证人徐某的证言证实：我和同江公司是借贷关系，之前该公司一个副总裁程某欠我钱，后他让我拿着奥迪车的手续作为抵押给他们公司，然后他给了我18．8万元，还让我签订了一份《借款合同》，但是合同上的借款金额20万元。江文才是同江公司的法人兼实际经营人。《借款合同》约定，2014年3月19日，借款金额20万，但是实际给我的金额是18．8万元，月息1．5％加服务费大概每个月的利息是3％。还签了《抵押合同》《咨询与财务顾问协议》。通过江文才兴业银行账户转账给我的钱，借出来的款项我自己用了。我的借款到期了，因为同江公司收取的利息太高了，我告诉过江文才让他走法律程序，我再还款。 18．证人陈某1的证言证实：我是北京某化工有限公司法人。我和同江公司是借贷关系。江文才是同江公司的法人兼实际经营人。2016年8月18日我从同江公司借款50万元，利息每个月3％。我们之间签订过借款合同。借的钱通过江文才建设银行个人账户转给我的，用于我公司资金周转了。我的借款到期了，目前有能力还款，月底之前能还款。我把我的个人在北京市大兴区的房产在金融街方正公证处做的公证。我还了六个月的利息共计4．5万元，目前就差本金50万没有还了。 19．证人杨某1的证言证实：我是北京某建材有限公司法人。同江公司业务员给我打电话，知道同江公司的。江文才是该公司的法人兼实际经营人。2014年6月24日从同江公司借款100万元，借款期限6个月，利息每个月4％。借的款通过转账给我的，用于公司的日常经营和日常开销使用了。我借的款到期了，但是目前没有还款能力，就一直没有还款，现在同江公司给我算完后，我应该还款200余万元。 20．证人程某的证言证实：2013年我在北京同江公司上班，因为我2012年有一次酒驾，驾驶本被吊销，之后我就把我自己的汽车给卖了，腾出一个机动车指标，当时公司江文才让我把我的汽车指标让公司去用，我就同意了，并且和公司签了一份责任协议。指标腾出来后，公司买了一辆新的奥迪a6，车号我记得好像是×××，这车平时江永红开的比较多，后来2015年3月份我就从公司离开了，之后车公司一直用。 （二）书证 21．投资人提交的《出借咨询与管理服务协议》《债权受让协议书》《收款确认书》银行交易明细等材料证实：投资人安某等人通过接宣传单、网络、熟人推荐等方式，知道同江公司有P2P理财产品项目，居家系列1万元起投，期限1个月至12个月，预期年化收益率7．2％至10％，到期一次性回收本金和收益；固定期限1号5万元起投，期限3个月至1年，预期年化收益率8．5％至12．5％，到期一次性回收本金和收益；固定期限2号5万元起投，期限6个月至1年，预期年化收益率9％至12％，按月支付收益到期归还本金；长期理财产品5万起投，投资期限18个月至60个月，预期年化收益率9％至11．5％，到期一次性收回本金及收益，还有新手宝、日日丰等线上投资项目，债权转让人江文才转让的既有债权，可以获得上述预期收益，包括投资人投资金额、年化收益率、投资时间、付款方式等情况。有投资人签字，同江公司盖章，签署时间。 22．承诺函证实：本人江文才2016年1月28日收到梁某汇来的款项50万元，根据《债权咨询与管理服务协议》，以四季丰2号方式出借资金，预期收益率为年化12％，2016年2月28日至2016年12月28日每月收益5000元，到期收益及本金为505000元。为确保《债权咨询与管理服务协议》约定的客户本金及约定收益，同江公司法人江文才承担连带赔偿责任。承诺人江文才，2016年1月29日，有同江公司印章。 23．工商材料证实：同江公司2011年10月9日成立，法定代表人、执行董事、经理江文才，注册资本1500万元（2013年11月22日变更为3000万元），股东江文才（2990万元，99．67％）、袁某（10万元，0．33％）。住址北京市朝阳区。经营范围：投资管理、投资咨询等（“未经有关部门批准，不得以公开方式募集资金”“不得发放贷款”）。天津同江资产管理有限公司2014年10月27日成立，法定代表人江永红，企业类型法人独资。 24．同江投资管理团队资料证实：江文才，同江金融创始人、董事长。主要工作经历均在商业银行总分支行历任总行高级经理、分行公司业务部负责人、支行行长等职务，拥有银行高管任职资格。魏某，名誉董事长，曾任中国某分行行长等。现任同江金融名誉董事长。 25．同江投资通讯录（2016年1月23日更新）证实：公司董事长江文才；总裁办副主任郭某；财务部副总经理尹航，出纳李某、徐某1；理财管理部副总经理刘真，运营专员苏某、王某1，客户服务王某2，管培生刘某1；资产管理部副总经理江永红；行政管理部副总经理鄢君，行政专员李某、盖某，网络管理员高某，前台韩某、李某1；人力资源部总经理谭金友，副总经理黄某，人事专员王某3，HRBP乔某，人事专员潘某；风险管理部总经理王衎，风控内勤迟某，风控专员刘某2、张某5、鲍某、黄某1；互联网金融部技术总监王祎楠，网络推广主管刘某，运营专员宋某，网页设计师逯某，研发经理张某6，JAVA技术开发安某1，客户主管刘某3，客服专员张某、贾某2，测试工程师田某，网页前端设计师李某2，网络优化专员张某2，产品经理张某7，新媒体运营专员陈某，管培生张某8。通州运营部办公室总经理王某4；房山营业部办公室总经理薛某，副总经理郑璐。理财二部团队主管李某3，销售员贾三莉等；理财三部团队主管贾某1，职员刘俊义等。密云营业部办公室副总经理蔡某；大连分公司理财二部团队主管关某；天津公司办公室总经理王某。合计100余人。 26．同江金融微信公众号文章打印件证实：同江金融为同江投资旗下互联网金融平台，同江金融平台依托北京十多家线下营业厅，提供财务咨询、信用评估、风险控制、信用管理等在线业务，成立五年来100％完美兑付所有理财产品。文章《同江投资2015年第三季度工作会议》，内容：10月22日同江公司召开了2015年第三季度工作会议，公司董事长江文才、理财管理部副总经理刘真、互联网金融部网站运营经理于某及风险管理部、信贷部、人力资源部、财务部、行政管理部等相关领导出席会议。公司各营业部全体负责人和团队主管以及各下属公司中层以上人员参加会议。此次会议是总结第三季度理财工作成果的一次重要会议。理财管理部副总经理刘真作“2015年三季度理财工作报告”，指出：在2015年第三季度，理财金额直线上升，越来越多的客户选择了同江投资，同江投资成立四年来100％完美兑付所有理财产品。强调要做好业务，更要做好服务。既要保障用户不受损失，又要维护好自身品牌。刘副总为本季度的同江精英奖、优秀集体奖、优秀团队奖、个人成长奖、优秀负责人奖颁奖，最高奖励2．5万元。公司互联网金融部网站高级运营经理于某，对正在搭建的同江金融互联网平台做相关介绍。同江投资董事长江文才高度评价了2015年第三季度全体员工的工作，并对“互联网金融部的网站搭建和运营方案”给予了肯定。 《同江金融通州营业部举行三周年庆典答谢会》，内容：2016年11月12日同江金融通州营业部庆祝成立三周年，公司的高管、销售精英以及广大的新老客户齐聚一堂。通州营业部经理王某4为庆典致辞，并向大家详尽的讲解了同江金融的产业运营模式及风险防控管理方法。同江金融理财管理部副总经理刘真，针对公司未来发展趋势，以及公司新产品向大家做了全面的讲解，并阐述未来同江金融会提供更多的新产品，更便捷的操作，更安全的服务保障。 《感谢有你》2016年10月24日，内容：10月22日“同德共济江流不息”为主题的同江金融五周年庆典活动隆重召开，五周年庆典分为两大部分，研讨会和五周年庆典活动及晚宴。互联网金融部技术总监王祎楠就新产品“转让频道”特点优势进行全方位的分析。江总和两位王总共同按下了启动球。五年、1825天、43800个小时。 27．综合支付服务协议证实：上海富友支付服务有限公司与北京同江公司（指定运营联系人刘真）签订支付服务协议，北京同江公司印章及授权代表宋某签字，富友支付公司代表签字，2016年10月30日。 28．上海富友支付服务有限公司出具的开户资料及交易明细单证实：北京同江公司建行北京百子湾路支行尾号9154账户，北京同江公司富友账户2016年12月1日至2017年2月3日共计通过快捷支付、订单支付（网上支付版）、银行流水充值方式收款3166万余元；2016年12月5日至2017年2月4日共计向个人账户等付款3159万余元。 29．银行账户开户信息及交易明细单证实：北京同江公司大连分公司大连银行账户尾号6898账户2014年11月21日开户，2014年12月1日至2017年2月13日交易明细情况。北京同江公司工行账户（尾号6792）2013年5月9日至2017年2月14日交易明细情况。北京同江公司建行账户（尾号9154）2013年6月14日至2017年2月8日交易明细情况。天津同江资产管理有限公司招行天津友谊路支行尾号0601账户2014年11月21日开户，2014年12月至2017年3月交易明细情况。江文才兴业银行尾号8318账户（尾号1313）2014年11月10日至2017年1月13日、尾号6919账户（尾号2131）2014年12月17日至2017年2月28日、尾号6516账户（尾号9558）2012年8月13日至2017年3月13日历史交易明细情况。 30．咨询与财务顾问协议及借款合同证实：以其中一份为例，北京同江公司为杨某1提供融资咨询服务并协助办理相关手续，咨询费用为3万元2014年6月24日一次性付清，2014年6月24日，有北京同江公司印章及杨某2签字，2014年6月24日。杨某1为扩大经营，向江文才抵押借款100万元，月利息1．5％，借款期一个月。杨某1、江文才签字，2014年6月24日。借款合同涉及11个贷款品种，部分有抵押、保证等担保，合计83笔贷款金额人民币1．41268亿元。 31．租赁协议书、情况说明、解约通知书等证实：同江公司租赁北京某公司IFC某室（建筑面积801．08平方米），月租金34万余元，自2016年9月1日至2018年6月30日。经办人鄢君（行政管理部副总经理），2016年6月30日。 32．同江金融线上客户兑付方案内容：经与相关债务人反复沟通，公司拟1月23日起执行以下兑付方案：1、线下打款方式兑付；2、采取分批兑付方式，从2月开始每月兑付10％本金及利息，到2017年10月全部支付。有同江公司印章，2017年1月22日。 33．理财客户兑付方案内容：一、2017年1月31日（含）到期的投资客户（包含通过理财经理购买线上官方理财的客户）在2月28日前兑付全部收益，并自3月1日起，每月最低按照本金的5％兑付，1年内兑付完毕。二、2017年2月1日后理财到期客户（包含通过理财经理购买线上官方理财的客户），在到期日次月月底前兑付全部收益，次次月开始每月最低按照本金的5％兑付，1年内兑付完毕。三、线上客户日日丰余额及账户余额，截止到2017年1月31日全部结算，自3月1日起1年内还清本金，期间每月月底前最低按照本金的5％兑付。四、公司将在每月15日、30日披露公司债权情况。有同江公司印章，2017年2月1日。 （三）司法鉴定意见书 34．司法鉴定意见书以及情况说明证实：2015年2月5日至2017年8月11日，共计报案投资人1201人，合计投资金额人民币1．7684亿余元，返息共计425万余元。其中，线上投资1192人次，投资金3188万余元，返还62万余元；线下1255人次，1．4002亿余元，返还361万余元；不明确方式75人次，493万余元，返还1万余元。其中714名报案人提到业务员姓名，共计99人，合计投资金额1．0248亿余元，其中江文才3人322万元；刘真0人；王衎2人44万余元；王祎楠、江永红、谭金友、尹航、鄢君0人；郑璐34人610万余元；刘艳新26人377万余元；刘俊义27人422．2万元；贾三莉21人201．1万元。另，从委托方提供的查扣的投资协议等资料，2013年3月13日至2018年2月6日，合计报案投资人755人2．2604亿元；合计未报案投资人2133人2．9916亿余元。 同江公司两个银行账户（尾号9154及尾号6898）自2013年6月14日至2017年3月21日，合计收款4．0431亿余元，付款4．0388亿余元。其中：收第三方交易平台1．1559亿余元，支付195万余元（包括收汇元银通1210万元，付0元；收银联5499万余元，支付0元；收易宝3140万余元，支付189万余元；收上海富友1710万元，支付0．5万元；收快钱支付0元，支付5万余元）；收报案投资人6803万余元，支付26万余元；收未报案投资人5587万余元，支付671万余元；收其他人收付款800万余元，支付302万余元；收业务员50万元，支付18万余元（其中收刘真50万元，支付17万余元；支付胡某0．0173万余元等）收小额收付款109万余元，支付40万余元；收理财收付款6542万余元，支付6510万余元；收业务员50万元，支付18万余元；收无对手信息款25万余元，支付19万余元；收其他账户收付款7042万余元，支付2．5889亿余元（其中，收同江公司其他9个账户1288万余元，支付1．2026亿余元；收江文才5个账户共计5753万余元，支付1．3863亿余元）；费用支出3422万余元（其中办公费742万余元、房租829万余元、工资822万余元、福利费554万余元）；收其他公司收付款1850万余元，支付3231万余元；内部抵消59万余元。 江文才个人三个银行账户（兴业银行尾号6919、8318、6516账户）2012年8月13日至2017年2月28日，共计收款11．2649亿余元，付款11．2643亿余元。其中：收第三方交易平台4．6570亿余元，支付0元；收其他账户1．2138亿余元，支付3027万余元（为收江文才其他117个账户1．2138亿元，支付3027万余元）；收同江公司1．2271亿余元，支付9242万余元；收无对手信息844万余元，支付385万余元；收其他公司648万余元，支付558万余元；收其他人9707万余元，支付3．3589亿余元；收未报案投资人1318万余元，支付1．6324亿余元；收报案投资人102万余元，支付1．4314亿余元；收理财1．9362亿余元，支付2．4231亿余元；收业务员61．4万元，支付1196万余元（其中收江永红26．4万元，支付254万余元；收刘真0元，支付刘真40．9061万元；收刘俊义0元，支付0．1万余元；收王衎0元，支付2万元；收王祎楠0元，支付0．106万元；收鄢君0元，支付0．2万余元；收尹航0元，支付2万余元；等等）；支付费用56万余元；收小额收付款7万余元，支付37万余元；收现金141万余元，取现156万余元；内部抵消9444万余元）。 上海富友平台20＊＊年2月1日至2017年2月4日，共计收款3166万余元，支付3159万余元。其中，收报案投资人134万余元，支付273万余元；收未报案投资人10万余元，支付105万余元；收其他人124万余元，支付1070万余元；收同江公司0元，支付1710万余元；收无对手信息2896万余元，支付0元。 上述三方面账户，共计收报案投资人7040万余元，支付1．4614亿余元。 涉案账户对各被告人收付款情况：账户合计收到刘真等人汇款1187万余元，合计向刘真等人汇款1450万余元，具体情况：收刘真50万元，支付58．8万余元；收王祎楠0元，支付12万余元；收王衎150万元，支付126万余元；收江永红120万余元，支付372万余元；收尹航50万元，支付15万余元；收谭金友0元，支付1．1万余元；收支鄢君0元，支付鄢君4．5万余元；收郑璐45．39万元，支付1．09万余元；收刘俊义57．55万元，支付13．68万余元；收刘艳新23．5万元，支付56．6万余元；收贾三莉27．02万元，支付12万余元；等等。 根据委托方提供的84份借款合同，借款人与同江公司签订的借款合同中涉及11个贷款品种，鉴定组对每个品种的借款人数及贷款金额进行分析，合计83笔贷款金额人民币1．41268亿元。江文才控制的个人银行账户合计收到上述借款人汇款4806万余元，合计向借款人汇款1．1778亿余元，收支差额6972万余元。 （四）被告人供述 35．被告人江文才供述及辨认笔录： 2017年2月14日供述：我在同江公司任法人兼董事长，公司于2011年在朝阳区注册成立，监事是我母亲袁某，公司办公地为北京市朝阳区。行政管理部是综合管理部门，主要管理公司员工和后勤的相关事宜，负责人鄢君；理财管理部负责投资人的合同签署等管理工作和新的理财产品的研发，负责人刘真；财务部负责资金的相关事宜，给员工发放工资等，负责人尹航；总裁办公室负责公司投融资，市场推广等工作，负责人郭某；人力资源部负责考核员工的绩效、福利等工作，负责人谭金友；风险管理部负责对项目进行调查、评审等风险管理工作，负责人王衎；互联网金融部负责对互联网平台的运营开发维护等工作，负责人王祎楠。同江公司下设的机构有北京同江公司房山营业部、密云营业部、通州营业部、大连营业部、天津营业部，目前就这么多，之前还有龙潭湖营业部、延静里营业部，后来这两个营业部由于经营不好就撤销了，这些分部都是在当地工商局注册。房山营业部法人江永红、窦店营业部法人薛某、密云营业部法人江永红、通州营业部法人尹航、大连营业部法人江某、天津营业部法人江永红，这些营业部不是独立核算的，他们这些分营业部的营业款全部汇入北京同江公司的对公账户内。 我们公司首先是面对社会需要资金的个人和企业，给他们提供融资咨询服务，然后我们提供资金，我们公司的资金是各个分营业部募集上来的，因为各个营业部的业务员都是原来做过银行、保险业务的，手里有投资客户，这些投资客户投完钱后，我们会告诉这些投资人的投资款的去向，然后他们签订资金转让协议。我们公司从中收取5％的服务费。投资人在北京同江公司投资方式由线上和线下两种，线上：公司研发了一种互联网投资平台，可以在电脑上投资，也可以下载手机软件进行投资。线上的投资人投资款先汇入上海富友第三方支付的账户内，然后上海富友第三方支付的账户再将投资款转入同江公司的账户内，我公司账户再转给贷款人。线下：就是投资人直接到营业部签订《信用与咨询管理协议》，客户可以选择同江公司账户，由我公司代收。同江公司收投资款的账户有建设银行百子湾支行账户、中国工商银行账户（尾号6792）；我名下的兴业银行北京石景山支行账户（尾号6516）。就这三个账户收取过投资人的投资款，给投资人收益的账户也是这三个。公司承诺给投资人预期年化收益从6．8％至11％，根据投资期限不同定的。找投资人我们公司有网络推广，各个营业部的业务员自己都有客户基础。 公司按照员工登记对应的工资标准加绩效奖金发放，业务人员还有一个销售额的1％的提成。我们公司员工月薪工资登记分为10级27档，从3500元至5万元。目前公司最高的月薪是5级2档为2万元，分别为王衎、谭金友、王祎楠；绩效奖金也是根据员工等级从1000元至1万元不等。目前共有投资人3000人左右，涉及到全国28省市，总投资金额1．5亿元人民币左右。未兑付的有3000人左右，金额1．5亿元人民币。北京同江公司目前无法正常运转，也没有还款能力。投资人的投资款都转给贷款人了，共有95个单位和个人。 2017年2月15日供述：公司通过线上、线下双方向去做，线上主要是靠互联网推广、宣传，线下主要是靠员工的客户基础，自己找投资人。公司的投资项目大概有90多个债权，我们公司跟债权方是月息1．2％至1．5％按月支付，以银行汇款方式支付，投资项目主要有房地产、餐饮、工程等方面，涉及方面比较多，债权方需要资金的，有我们主动联系的，也有他们主动找我们的。募集的资金用于买我们公司管理的债权了。我名下在朝阳区房产，是我2009年购买，这个房子一共180平米，目前就我一个人在此居住；有一辆宝马730轿车，2011年4月购买，车号是×××，车现在在一个叫二虎开走用去了。我名下银行卡基本没有什么存款了。 2017年2月20日供述：总裁办公室就郭某一个人，郭某于2016年7月任总裁办副主任，负责业务转型的协调和公司五周年庆祝活动的筹备，工资是每月12500元；财务部负责人尹航，尹航于2014年8月任财务部副总经理，负责公司的财务工作，工资是每月12500元；理财管理部的负责人是刘真，刘真于2014年3月任理财管理部副总经理，负责公司的产品开发和理财业务的全面工作，工资是每月12500元，刘真下面还有一个叫王某1的运营专员，王某1于2016年2月任理财管理部运营专员，负责全公司理财业务进出账目的管理。资产管理部的负责人是江永红，他是我的亲弟弟，江永红于2015年8月任资产管理部副总经理，负责全公司逾期债权的催收和管理，工资是每月12500元。行政管理部的负责人是鄢君，鄢君于2016年7月任行政管理部副总经理，负责全公司行政工作，工资是每月12500元；人力资源部的负责人是谭金友，谭金友于2016年8月任人力资源部总经理，负责全公司的招聘、绩效、培训、员工福利、员工关系等工作，工资是每月2万元。风险管理部的负责人是王衎，王衎于2014年8月任风险管理部总经理，负责全公司债权的风险评估，放款管理等工作，工资是每月2万元。互联网金融部的的负责人是王祎楠，王祎楠于2015年8月任互联网金融部技术总监，负责全公司线上的技术开发和项目管理等工作，工资是每月2万元；刘某是网络推广主管，负责公司线上产品的推广，工资是每月1万元左右。通州营业部的负责人是王某4，王某4于2016年7月任通州营业部总经理，负责通州营业部的经营管理工作，工资每月1．5万元。陈某2是通州营业部客户经理，负责通州营业部的产品销售工作，工资是每月月薪加销售额1％的提成。房山营业部的负责人薛某，薛某于2013年12月任房山营业部总经理，负责房山营业部的经营管理工作，工资每月2万元，郑璐于2016年8月任房山营业部副总经理，负责协助总经理开展经营管理工作，工资每月1万元，李某2于2014年6月任房山营业部理财第二部团队主管，负责业务拓展和团队建设工作，工资每月8000元加1％销售提成，贾某1于2014年任房山营业部理财三部团队主管，负责业务拓展和团队建设工作，工资每月5000元加销售额1％的提成，郭某1于2014年10月任房山营业部理财四部团队主管，负责业务拓展和团队建设工作，工资每月8000元加销售额1％的提成，薛某1于2014年6月任房山营业部理财六部团队主管，负责业务拓展和团队建设工作，工资每月8000元加销售额1％的提成。密云营业部的负责人是蔡某，蔡某于2015年12月任密云营业部总经理，负责密云营业部的经营管理工作，工资每月1．2万元，吕某是密云营业部销售人员，负责业务拓展工作，每月工资加销售额1％的提成。 2017年3月17日供述：工资薪金都是由财务部发放，财务按照工资标准也就是员工对应等级，员工等级是从现有员工十级到五级，比如前台文员等都是实际工资，相比较重要的部门，级别就高一些，具体的工资发放财务那里有帐由财务室直接打到个人卡里，工资卡都是公司统一办理的，工资卡是兴业银行的卡。现在没有兑付的金额大概在人民币1．4亿元人民币左右。 2017年6月30日：鄢君主要负责行政方面。鄢君在入职时候，入职培训时会简单介绍一下公司情况，但具体的讲解内容由人力资源部负责。公司半个月左右开一次公司例会，会讲一下公司当前的运营中现状碰到的问题解决方式，并提出下一阶段的目标。例会行政部鄢君参加、财务部尹航参加、风险管理部王衎参加、人力资源部经理参加。总体就是公司各个部门的负责人来参会。公司的行政制度由行政部副经理鄢君提出来的，在我们例会上几个经理一起同意的。我们的行政制度和业务没有关系。我们外设的分公司里没有营业执照，公司的营业执照上没有向公众招募资金的经营范围。 2017年10月6日供述：刘真在我公司负责理财管理部负责人，这个部门不对外，会核对客户信息，公司产品开发是由公司各个内部职能部门提出方案，之后在公司例会上提建议，例会上通过了就可以执行了。理财管理部不负责开发产品，也不负责开发全面业务。公司各营业部的各个职能受各个职能部门领导，但都受我一个人领导。公司召开例会时间每周一上午9点半固定例会，参会人员是各个职能部门负责人，没有业务部门人员参加。例会内容是公司上一周工作总结，有时会在周例会上提出经营状况，有时也不提。 经辨认，江文才辨认出房山营业部副总经理郑璐、同江公司理财管理部副总经理刘真、互联网金融部技术总监王祎楠、人力资源部总经理谭金友、行政部副总经理鄢君、资产管理部副总经理江永红、财务部副总经理尹航及风险管理部总经理王衎等。 36．被告人刘真供述：我是2013年6月至2017年1月22日在同江公司工作，通过我表妹程某1介绍的，任理财部主管，主要就是做理财的合同录入、统计和客户接待，还有就是配合下面的营业部做宣传，我所在的部门主管是我，主要把公司的营业情况统计好交给老板；统计员王某1，主要负责数据统计跟客户接待；职员苏某，主要负责数据分析，合同盖章；职员王某2，主要负责回款统计；职员刘某4，主要负责营销活动策划。公司法人、实际经营人江文才，公司办公地在建国门，公司下面设有七个部门，分别为销售部、互联网金融部、风控部、理财部、财务部、行政部、总裁办公室，其中销售部负责销售理财产品，分为房山营业部，天津营业部，大连营业部，通州营业部，密云营业部和重庆营业部六个营业部；互联网金融部经理王祎楠，该部负责网上购买这一块；风控部经理王衎，负责公司的运营风险、贷款、发放工资等所有跟钱有关的事情；行政部经理鄢君，该部负责日常管理；总裁办公室负责老板的助理及招聘等事情，销售部经理：房山是薛某，天津是王某5，大连是徐某2，通州是王某4，密云是蔡某，重庆是张某9。 公司承诺给投资人年息6．8％至11．5之间不等。公司办客户答谢会，主要是老客户带新客户来，我们向他们推荐理财产品。公司理财产品有三个月、六个月、九个月、一年、一年半和两年理财产品，时间越长，收益越高，大概是6．8％到11％的收益。我听江文才说公司以江文才名义放款形成债权，他将债权收益包装成理财产品对外出售，其他的我就不清楚了。我在2016年统计过一次，大概是2亿元，涉及大约2000到3000投资人。投资款老板江文才说是经营贷款了。 同江公司有例会，召开时间每周一上午九点半左右开例会，每次例会大概半小时左右。公司例会参会的人有老板江文才和各个部门的负责人，部门负责人有王衎、尹航、鄢君、谭金友、王袆楠、郭某、黄某3，我也参加例会。公司例会的内容主要是江文才布置工作，江文才会在会上问一些问题，由部门负责人回答。例会上江文才主要是问工作的进度。理财业务，江文才主要是通过电话问各个营业部的经理。 我2013年6月至2014年9月每月税前3500元，2014年9月至2015年2月涨到每月6000元，2015年2月至2016年5月涨到8000元，2016年7月至2017年1月涨到1万元，我共计挣了27万元人民币左右。工资发到我建行及兴业银行的工资卡。公司除了销售部门拿提成，其他都是拿固定工资。 37．被告人江永红的供述：2014年8我经哥哥江文才介绍，在同江公司任职。同江公司法人江文才。公司下面设有六个部门，分别为：人力部、催收部、风控部、理财部、财务部、行政部，财务部负责人尹航，理财管理部负责人刘真，风控部负责人王衎，人力资源部负责人谭金友，行政管理部负责人有鄢君，互联网金融部负责人王袆楠，我是资产管理部的负责人。 公司的钱都是借贷出去了，有秀华传媒、爬爬步糖果等。现在还有70多个单位和个人欠我们公司的钱，欠款的数目加起来大约有1．8亿多元。我能记起来的单位和个人，我刚刚追贷的有一个叫田某1的，是密云那边的一单位的，他们欠款100万元人民币，剩下的太多了，我现在记不起来。我主要就是安排底下的工作人员，看谁的贷款快到期了，就让他们去贷款公司的家里或者单位催账。如果我们贷款人催缴成功了，就让他们把贷款的钱直接从银行打到我们公司的账户上。我不知道同江公司是否召开过例会，我没有开过会，因为我的工作内容是负责给公司催账，一般都不在公司，大部分时间在外面催账。 我2014年至2016年每个月4000元人民币，2016年6月至今每个月1．2万元。没有提成，我到同江公司共挣了22万元人民币，工资是打到我兴业银行的工资卡上。2015年同江公司给我买了一辆奥迪A6的轿车，车主是程某，他以前也是我们单位的，正好他有个富余的车牌，公司就用他这个车牌给我买了一辆车。 38．被告人王祎楠供述：我2015年8月3日到同江公司2017年2月离职。我在同江公司互联网金融部，职务是技术总监。我所在的部门主要负责公司的网站开发，按照理财管理部的要求作出设计，写代码、测试、上线维护。同江公司法人及实际经营人江文才。公司下设部门：我所在的部门叫互联网金融部，负责人是我本人；理财管理部负责人刘真，负责管营业部；风控部负责人鄢君，负责管公司的规章制度和考勤；财务部负责人尹航，应该是管钱的；人力资源部负责人谭金友，管人事；总裁办只有一个郭某，是江文才的秘书。公司下设分营业部情况：房山营业部薛某；密云营业部蔡某；通州营业部王某4；天津营业部王某5；大连营业部，负责人不清楚；重庆营业部，负责人不清楚。我所在部门共有16人，我是总负责人，主要管开发。部门有两个产品人员；两个美工；三个负责写代码的；一个负责测试的；三个客服；负责网络推广的是刘某、陈某、张某2、宋某四个人。刘某，主要负责搜索引擎优化；陈某，主要负责微信公众号推送文章；张某2，主要负责微博、论坛发软文；宋某，主要负责线上活动，比如转盘抽奖等，还有第三方合作的接洽。网络推广的内容包括搜索引擎优化，在各大搜索引擎上关键词搜索让我们的网站尽量靠前。微博、微信上基本上转载一些金融类的文章，以此来提高我们公司微博和微信公众号的关注。 同江公司的经营模式是做债权转让，债权是江文才个人的债权，他把债权包装成理财产品然后出售。我不清楚同江公司各营业部募集的投资款去向。同江公司线上显示有5000多万元，投过钱的有1．8万人左右，线上注册有3万人。同江公司目前没有兑付的投资人线上显示有1000多人，线下有没有不清楚。同江公司承诺给投资人的利息一般是年利率6％至10％。 公司网站是天津虫象科技有限公司开发的网站，服务器是我们公司通过网络从阿里云租赁的，数据备份在服务器上了。网站上内容主要是一些理财产品介绍，有新手宝理财产品、单月赢理财产品、单季丰理财产品、四季丰理财产品。这些内容是理财管理部通过网站后台刊登的，我们部门负责网络维护，不负责刊登产品信息。网络交易也是理财管理部负责。线上的理财产品是江文才提出的。 同江公司召开例会时间为每周一上午九点半左右召开例会。公司参会人员有：江文才、王衎、刘真、尹航、鄢君、谭金友，就是总部职能部门的负责人开会，我是互联网金融部的技术总监，有时我也会参加。公司例会的内容就是每个职能部门的负责人汇报工作，向领导提出需要跨部门解决的问题，还有就是人力管理方面的事，在会上一般很少涉及理财业务方面的内容。理财业务方面的事情一般都是刘真（理财）、王衎（信贷）和领导单独谈。 我在同江公司每月工资1．78万元，没有其他收入。在公司期间共挣了大概人民币30万元左右。公司将工资打到我兴业银行卡里。各营业部有固定工资和提成。我们部门每个人都是固定工资，公司将我们的工资打到我们的工资卡上。 39．被告人王衎供述：我2014年9月到同江公司工作，任风险部职员，2015年1月份转正之后任同江公司风险部副总。2016年2月份左右，我被任命为公司风险部的负责人至今。我是风险部负责人，我所在的部门主要负责借款的风险审查。同江投资公司法人是江文才，其本人实际经营。公司下设部门还有总裁办；行政部，负责人鄢君，处理行政事务；理财部，负责人刘真，具体干什么不清楚；人事部，负责人尹航，管财务；资产管理部，负责人江永红，负责收贷款；互联网金融部，负责人王祎楠，负责线上理财。公司下设分营业部有房山营业部、通州营业部、天津营业部、大连营业部。北京同江公司的经营模式由江文才个人放贷款，形成债权，然后将江文才的个人债权转让给投资人。 我所在部门共有5个人，张某5负责债务出审；鲍某负责二审；黄某1负责重庆项目的风险控制；迟某是内勤人员，编制算在风险部；还有我，是部门负责人。我们部门主要负责经营单位提报的贷款项目进行风险评估，将分析结果上报给老板江文才。我本人没有外出考察过贷款项目，但是负责一审的张某5去过。 同江公司有例会，召开时间大概是周一上午九点左右开例会。公司参会的人员有老板江文才，总部职能部门的负责人参加，参加的有刘真、尹航、鄢君、谭金友、黄某2、王袆楠、郭某，我也参加。公司例会的内容主要是老板江文才主持，并由他来布置各项工作。例会上不涉及理财业务的事情。 我的工资最早是1．2万元，现在每月税后2．1万元，没有提成，没有补助。从2014年9月至今公司一共发给我工资30万左右，工资打到我的兴业银行工资卡上。 40．被告人尹航的供述：我是2013年8月通过网络招聘进入同江公司工作。公司主要经营小额贷款业务。我任财务副总，主要处理公司账务，发放员工工资、处理日常费用，我们部门一共两人，一个是我，另一个是出纳李某。李某主要负责出纳，我负责账务。公司法人、实际经营人是江文才，地址在北京市朝阳区。公司财务部由我负责；行政部负责人是鄢君，处理日常事务；人事部负责人是谭金友，负责人事招聘，核算工资；风控部负责人是王衎，负责审核贷款风险；互联网金融部负责人是王祎楠，负责网上营销。公司下设分营业部有房山营业部负责人是薛某；通州营业部负责人是王某4；密云营业部负责人是蔡某；大连分营业部；天津分公司负责人王某5；重庆分公司。我刚到公司的时候就已经有房山营业部了，后来成立的大连等营业部。投资人都是各营业部自己去找的。 公司的经营模式先是向外贷款，收取利息，一般每月收三分利，还向借款人收取咨询费，另一方面向投资人售卖理财产品来集资，一般许诺年利率6％至10％。公司各营业部募集的投资款去先是打到公司的账上和江文才的个人账户上。那些刷POS机的投资人的投资款会打到江文才的个人账户上。投资人的投资款去向分为三部分，第一就是用于公司的日常经营，第二就是放贷，第三就是给投资人返息了，江文才告诉我们同江公司一共放出1．4亿元人民币左右。公司日常经营需要房租、水电、办公用品、工资奖金、税这些加起来大概每月费用是200万至300万人民币。2013年左右公司买了一辆奥迪轿车花了40万元至60万元，车一直由江永红开着，但是在公司前副总程某名下；买公司办公家具花了100万元至200万元。 公司财务部负责公司日常开销记账，需要给投资人返利息和本金的时候，理财管理部会将投资人的数据给我们财务部门，我们财务部门按照数据给投资人返款。投资人数据是理财部整理出来的，理财部将投资人数据给我们，投资部是由理财管理部负责人刘真进行审批。公司给投资人返息的账户是同江公司中国建设银行和中国工商银行的账户，还有就是法人江文才在兴业银行的个人账户。同江公司中国建设银行百子湾路支行账户、中国工商银行石门支行账户、中国交通银行账户，交通银行账户基本没怎么用。公司发工资用同江公司兴业银行中关村支行账户，所有员工的工资都是从这个账户里发。奖金和提成应该是按照个人业绩的一定比例算的，具体是理财管理部算好后交给人事部审核，人事部再将审核好的数据交给财务部发放。提成不是和工资一起发放，是单独发放。我们公司是每个月8日发工资，如果账户里没有钱我们财务部会通知江文才，江文才再用个人账户给公司账户内转款。同江公司部门内的员工和负责人都只有基本工资，各营业部的有自己的考核办法，一般是基本工资和提成。江文才每月基本工资3000元。各个营业部的销售人员是拿固定工资和销售提成，固定工资是3000元人民币至5000元人民币，提成是销售金额年化收益的1．8％，基本上销售好员工每个月能挣到4万元。 对公账户只在2013年的时候给借款人打过一两笔借款，其他的都是从江文才个人账号中转给借款人；借款人还款打到江文才建设银行的个人账户中，户名是江文才，开户行是建设银行平乐园支行。这些转款行为开始是江文才自己操作，到2016年的时候江文才让财务帮助操作，具体是按照信贷部的单据数额进行转款，单据上有江文才的签字。贷款客户给同江公司还款，贷款的本金和利息都进入江文才在中国建设银行平乐园支行的账户内，公司收取的咨询费进入公司在中国建设银行百子湾路支行的账户内。 在公司我只赚固定工资，2013年8月到2015年12月每月人民币8000元左右，2016年至今每月工资人民币1．2万元，2014年和2015年年底奖金有人民币1万元左右。一共大概挣了人民币40万元左右。钱都打到了我的工资卡上，一开始是建设银行的卡，后来是兴业银行的卡。 41．被告人鄢君供述：2016年5月至2017年2月20日在同江公司工作，任同江公司行政部任主管。公司法人、实际经营人是江文才，办公地址在北京市朝阳区。理财部负责人是刘真，不太清楚其工作内容；风控部负责人是王衎，不太清楚其工作内容；财务部负责人是尹航；人力资源部负责人是谭金友和黄某3，谭金友负责招聘，黄某3主要负责工资管理；总裁办，只有一个郭某，是江文才的助理；资产管理部，负责人江永红。公司下设分营业部：房山营业部负责人是薛某；通州营业部负责人是王某4；密云营业部负责人是蔡某；大连分营业部负责人不清楚；天津分公司负责人王某5；重庆分公司负责人陈某3。 入职时我百度看了一下这个公司简介，了解到这是一个投资公司。我们部门主要负责装修、选址、整理相关的行政制度、固定资产的管理，以及收回各个营业部门的执照、公章和一些办公室的行政杂事。我们部门一共有6个人，职员李某负责搬家和固定资产的统计以及相关办公室装修的询价等杂事的办理；职员盖某负责除了总公司以外的各分公司的执照管理以及公司的相关行政制度的管理，大厦物业的相关的对接和考勤；网管高某主要负责公司的OA办公系统，办公室的装修和固定资产的盘点和网络用品的采购；前台韩某，负责公章的管理和总公司营业执照的管理和考勤，是总裁的亲戚；前台李某1，负责大成国际行政事务以及分公司的考勤和办公室用品采购；我，主管负责总体的协调。公章是在江文才亲戚手中，实际控制权不在我手中，并且我们公司补助分部门发放，所有的补助都发放到我的工资卡，再由我转交给他们。公司的行政制度我来的时候就有一个行政制度，后来我修订了一个固定资产管理制度。公司的营业执照最早各个分公司都有营业执照，后来江文才开会说要把营业执照收回总公司统一保管，后来我来了之后江文才让我催着分公司办营业执照收回来。 例会上我会和江文才汇报一下我这周做了什么，下周要做什么。例会是江文才和各部门的负责人都会参加，例会的时候没有人说公司经营情况。公司的各个部门除了业务部门在分公司上班，其他的部门都在一起。我每月工资1万元，共挣人民币8万元左右，工资都打到我兴业银行工资卡上。这些钱都是家庭日常开销。 42．被告人谭友金供述：2016年8月29日通过猎头网到北京同江公司人力资源部去工作。公司主要做理财贷款业务。公司负责人是总经理江文才，负责公司的整体运营。行政部负责人鄢君，负责公司全部行政工作，管理公司固定资产、装修等工作；财务部负责人尹航，负责公司工资、报销等宫锁；风险防控部负责人王衎，负责规避公司的风险等；理财管理部负责人刘真，负责营业部的数据统计等工作；互联网金融部负责人王祎楠，负责用公司网络技术方面。房山营业部负责人薛某，负责房山营业部的管理工作，房山营业部有良乡、房山两个营业点；密云营业部代理负责人蔡某，负责该部的管理工作；还有大连营业部、重庆营业部。公司共有正式员工80人左右。 公司的经营模式是理财和贷款。人力资源部直接向公司总经理江文才汇报。人力资源部我是招聘经理，我下面还有一名招聘总管乔某，还有一名副经理黄某3，负责工资核算和业绩提成核算以及社保等工作，还有两名职员王某3和潘某。公司给我提供一间办公室。我负责公司人员招聘，在职期间招聘了五六个人，包括一名招聘主管、一名招聘专员、一名市场策划人员，业务员是营业部负责招；参与部分员工考核。我负责公司管理层的考核，营业部的考核由营业部自行考核，后会报表给人力资源部，提成核算由王某3负责。 同江公司有例会，每周上午九点左右开例会。参会人员有部门负责人和公司老总江文才一起开会，部门负责人有风控部王衎、理财管理部刘真、财务部尹航、行政部鄢君、技术部王袆楠、总裁办郭某、人力资源部由我跟黄某3负责，我俩都参加例会。公司例会内容是各个部门的沟通，相互提出问题，人力资源部主要提出的是人员管理方面的问题，最后由江文才总结。例会中不涉及理财业务方面的内容。 我每月工资税前2．1万元，没有提成，每月3200元生活补贴，共计给我发了7．3万元。工资打到我兴业银行的工资卡上。 43．被告人郑璐供述：我2014年6月到同江公司上班，一直到公司出事的时候，我还在上班。任同江公司房山营业部良乡分部的主管，我的组里有吕某1、任某、李某4、于某1，我平时就负责他们的日常考勤，良乡营业部有十几个员工。公司办公地点在北京市房山区。我每天工作时间是早9点到晚上17点30分，上班后我就拿着同江的宣传理财资料去超市或公园发广告，主要是针对马路上的不特定人群，我把广告发给他们，他们回家自己看，然后广告上边有我的手机号码，这些人会给我打电话，觉得可以的，我就约他们见面，我就代表同江公司和他们签署投资合同，然后投资者会把钱存到我们同江公司的指定对公账户上。我一共给10多人办理过理财合同，投资金额200万元左右。我加上我们团队一共销售了400多万公司的理财产品。我的提成是1％，都算下来大约是2万左右。我的工资5000元保底，给五险一金。工资是打在卡上，提成是给现金，一个月一结账。我和公司有劳务合同。我入职以来挣13万元左右。工资打到我现在银行的银行卡上，提成都是通过现金发放的。 44．被告人刘俊义供述：我2013年10月25号来同江公司上班，一直到公司出事，任同江公司房山营业部良乡分部销售员。公司办公地点在北京市房山区，良乡营业部10个左右员工。我每天工作时间是早9点到晚上17点30分，上班后我就拿着同江的宣传理财资料去菜市场发广告，主要是针对马路上的不特定人群，我把广告发给他们，他们回家自己看，然后广告上边有我的手机号码，这些人会给我打电话，觉得可以的，我就约他们见面，然后签订理财合同。公司的理财产品一般都是一个月到一年不等。我一共给20多人办理过理财合同，投资金额300万元左右。我母亲王某5投资2万，大姑刘某5投资17万，老姑刘某6投资11．2万，妹妹刘某7十万，妹妹刘某8十五万。我的提成是1％，都算下来大约是3万左右。我的工资1700元保底，给五险一金。工资是打在卡上，奖金是给现金，一个月一结账。我工资一共8．5万元人民币左右。 45．被告人刘艳新供述：我2014年8月6日到同江公司上班，一直到公司出事，任同江公司房山营业部城关燕房服务部销售员。公司办公地点在北京市房山区，城关燕房营业部有5个员工。我每天工作时间是早9点到晚上17点30分，上班后我就拿着同江的宣传理财资料去公园发广告，主要是针对不特定人群，我把广告发给他们，他们回家自己看，然后广告上边有我的手机号码，这些人会给我打电话，觉得可以的，我就约他们见面，然后签订理财合同。我一共给20多人办理过理财合同，其中有一部分是其他员工的客户，因为员工辞职了就将客户给我了，提成他们拿走。投资金额200万元左右，包括别的员工给我的哪些。我自己拉的客户有18个左右，资金大约100余万左右。因为有员工辞职了，这些客户的产品到期了想再继续购买，就联系之前的员工，之前员工就给我打电话让我帮他们给客户再做一遍续签，但是提成给那些之前的员工。我的提成是1％，都算下来大约是2万左右。我的工资2900元保底，给五险一金。工资是打在卡上，提成是现金，一个月一结账。入职以来我挣了10万元左右。 46．被告人贾三莉供述：我2014年11月4日至今在同江公司工作，任房山营业部窦店分部任销售员，窦店营业部8个员工。办公地点在北京市房山区。我每天工作时间是早9点到晚上17点30分，上班后我就拿着同江公司的宣传理财资料去超市支摊发广告，主要是针对不特定人群，我把广告发给他们，他们回家自己看，然后广告上边有我的手机号码，这些人会给我打电话，觉得可以的，我就约他们见面，然后签订理财合同，通过公司的pos机刷卡投资，帮助客户办理投资手续。我们按照合同给投资人返息。公司的理财产品一般都是一个月到一年不等。我一共给22人办理过理财合同，投资金额225万元左右。我的亲人朋友投资了93万元，客户投资了130万左右。 我的提成是投资额的1％，都算下来大约是2万左右。我的工资2000元保底，完成5万元投资额是3000元，累计往上加，给五险一金。工资是打在卡上，提成有时候是现金，有时候是主管转支付宝，一个月一结账。我和公司有劳务合同。我在公司两年工资加提成共10万元左右。工资都是打到我本人的兴业银行的银行卡上了。 （五）其他材料 47．扣押清单证实：2017年3月8日民警从宋某1（注：江永红爱人）处起获奥迪轿车（车牌号：×××）1台、车钥匙1把以及借款合同85套、抵押合同、咨询1套及财务顾问协议1套。 48．协助冻结通知书证实：天津同江资产管理有限公司招商银行天津平山道支行账户及江文才建行账户已冻结。江文才名下位于朝阳区房产已轮候查封（备注：轮候、抵押及异议登记）。江文才名下宝马轿车（车牌号×××）已查封。 49．立案决定书证实：北京同江公司涉嫌非法吸收公众存款案2017年2月10日立案。 50．银行业务结算凭证、扣押清单证实：宋某2于2017年7月21日帮助郑璐退赔人民币15万元至朝阳分局账户；王某6于2017年7月21日帮助刘俊义退款10万元；尹航家属王某7帮助尹航退缴人民币40万元至朝阳分局账户；刘某9于2017年7月21日帮助刘艳新退缴人民币12万元至朝阳分局账户。2018年2月5日收刘艳新退缴3万元；刘俊义退缴4万元；鄢君退缴16万元；1月23日收唐某退缴5万元、2万元（备注王衎）；民警2017年8月3日扣押贾三莉家属退缴的人民币2．2万元；等等。 51．搜查笔录及扣押清单证实：2017年2月27日民警在朝阳区同江公司进行搜查，共搜查出投资合同、账本等共计33箱、黑色电脑主机箱33台、黑色笔记本电脑1台、人民币现金2200元整及黑色交换机6台。 52．到案经过、刑事判决书及身份证明材料证明：2017年2月14日9时许，民警电话联系涉嫌非法吸收公众存款的嫌疑人江文才，让其到北京市公安局朝阳分局经济犯罪侦查大队配合调查，见到犯罪嫌疑人后我民警亮明身份，出示证件，于2017年2月14日11时许将嫌疑人拘传至北京市公安局朝阳分局经济犯罪侦查大队。2017年3月25日7时15分许北京市公安局公共交通安全保卫分局民警在北京市丰台区通过售票预警系统将网上在逃人员谭金友查获，后移交给北京市公安局朝阳分局刑侦支队经侦大队。民警于2017年3月6日电话联系涉案人员刘真、鄢君、尹航、王祎楠、江永红到公安机关配合调查，刘真、鄢君、尹航、王祎楠、江永红先后于3月6日主动到太阳宫派出所接受调查。民警于2017年3月6日电话联系涉案人员王衎到公安机关配合调查，王衎不予配合并把民警电话拉黑，后民警于3月6日19时在北京市朝阳区将王衎抓获。2017年6月20日，太阳宫派出所民警电话联系同江公司业务员郑璐、刘俊义、刘艳新、贾三莉四人，要求其到所配合调查，2017年6月21日，上述四人自行到派出所接受调查。江永红2015年4月10日在同江公司会议室内，持茶杯将张某10头部打伤、持壁纸刀将张某10肚子划伤，2015年9月14日被本院判处拘役四个月，缓刑四个月。以及江文才、刘真、江永红、王祎楠、王衎、尹航、鄢君、谭金友、郑璐、刘俊义、刘艳新、贾三莉身份情况。 另，被告人江文才、刘真、王祎楠、贾三莉之辩护人及被告人刘艳新向法庭提交了以下证据： 53．毕业证书、荣誉证书及培训证书复印件证实：江文才1993年7月毕业于西南财经大学国际经济系国际金融专业本科；2002年2月29日毕业于中国人民银行总行研究所金融学专业硕士研究生，后经济学硕士学位。2008年江文才获得深圳发展银行销售经理团队管理“金案例”金奖；同年3月获得深圳发展银行北京分行2007年度十佳对公客户经理奖。2016年1月29日同江公司江文才参加“学些政策法规，防范金融风险，规范互联网金融发展”培训班，并顺利完成课程学习，中国金融教育发展基金会。 54．网页截图打印件证实：同江金融网站高管介绍，包括魏某、江文才、王衎等。 55．离职证明证实：王祎楠2015年3月就职于同江公司技术总监职位。2017年2月20日与公司解除劳动关系。同江公司印章，2017年2月20日。 56．劳动合同书证实：2014年8月6日至2017年8月6日刘艳新在同江公司理财岗位工作，月基本工资2000元。有同江公司印章、刘艳新签字，2014年8月6日。 57．谅解书证实：投资人杜某、秦某、郭某2、管某1等人对贾三莉表示谅解。 上述证据，经当庭举证、质证，能互相印证形成闭合的证据链证实上述本院查明事实，本院对能够互相印证且与经审理查明事实相关部分，均予以确认。 关于被告人江文才所提“同江公司及其个人未吸收投资款，仅提供咨询中介服务”的供述及辩解，经查，在案有多名投资人的证言、公司员工证言、被告人供述、承诺函、兑付计划、银行账户交易明细单及司法鉴定意见书等能够互相印证一致证实，江文才等人通过散发传单、互联网推送等方式公开宣传承诺保本付息的理财产品，并通过同江公司账户、江文才个人账户或者通过第三方收取投资人的投资款，投资款由江文才实际控制、支配，后部分款项江文才支付给借款人，部分资金用于公司经营、给投资人返本付息等支出，综上，现有证据足以认定江文才等人实施了面向社会公众非法吸收存款的行为，因此，本院对江文才的上述供述及辩解均不予采信。关于被告人谭金友之辩护人所提“谭金友没有非法吸收公众存款的行为”的辩护意见，经查，在案证据证实，谭金友入职同江公司后，负责人力资源部工作，人力资源部负责人员招聘、工资及业绩提成核算及社保等事务，其本人亦曾供述2016年8月入职直至2017年2月为公司人事经理，知道公司是做理财及放贷业务，综上，谭金友虽未直接向投资人吸收存款，但其行为为直接吸收投资人存款提供了积极的帮助作用，因此，本院对辩护人的该项辩护意见不予采纳。 另，在本院审理期间，被告人王祎楠家属帮助退缴人民币13万元、被告人王衎退缴的人民币5万元、被告人刘真家属帮助退缴人民币1．6万元、被告人江永红家属帮助退缴人民币1．5万元、被告人谭金友家属帮助退缴人民币0．5万元及被告人贾三莉退缴人民币2万元，现均在案。 本院认为：被告人江文才伙同刘真、江永红、王祎楠、王衎、尹航、鄢君、谭金友、郑璐、刘俊义、刘艳新及贾三莉等人违反金融管理法规，非法吸收公众存款，数额巨大，其行为均已构成非法吸收公众存款罪，依法均应予惩处。北京市朝阳区人民检察院指控被告人江文才、刘真、江永红、王祎楠、王衎、尹航、鄢君、谭金友、郑璐、刘俊义、刘艳新及贾三莉犯非法吸收公众存款罪的事实清楚，证据确实、充分，罪名成立。关于被告人江文才所提的其不构成非法吸收公众存款罪的辩解及其辩护人所提相关辩护意见、被告人谭金友之辩护人所提谭金友不构成非法吸收公众存款罪的辩护意见，经查，江文才组织多人违反金融管理法规，面向社会公众公开吸收不特定对象的存款，并承诺保本付息；谭金友为非法吸收公众存款进行积极帮助，被告人江文才及谭金友的行为均符合非法吸收公众存款罪的构成要件，均已构成非法吸收公众存款罪，因此，本院对上述辩解及辩护意见均不予采纳。关于江文才之辩护人、刘真之辩护人及王祎楠之辩护人所提本案系单位犯罪的辩护意见，经查，本案中同江公司主要从事非法吸收公众存款活动，不符合单位犯罪的构成要件，因此，本院对上述辩护意见均不予采纳。 在共同犯罪中，被告人江文才系组织决策人及实际控制、经营人，为主犯；被告人刘真受雇佣参与非法吸收公众存款活动，负责营销活动策划、合同签章、客户数据统计、销售业绩核算等事务，并按月领取固定收入，在共同犯罪中起到重要帮助作用，为从犯；被告人江永红、王祎楠、王衎、尹航、鄢君、谭金友、郑璐、刘俊义、刘艳新及贾三莉均受雇佣参与非法吸收公众存款活动，在非法吸收公众存款活动起到积极帮助作用，均为从犯。鉴于刘真、江永红、王祎楠、尹航、鄢君、郑璐、刘俊义、刘艳新及贾三莉接公安机关电话传唤主动到案，尚能如实供述主要犯罪事实，有自首情节；江文才能接电话传唤主动到案，如实供述部分事实；王衎、谭金友尚能如实供述主要犯罪事实，自愿认罪；刘真、江永红、王祎楠、王衎、尹航、鄢君、谭金友、郑璐、刘俊义、刘艳新、贾三莉均系受雇佣参与犯罪，均系从犯；王衎、尹航、鄢君、郑璐、刘俊义、刘艳新能积极退缴违法所得；王祎楠、刘真、江永红、谭金友、贾三莉能退缴部分违法所得，故本院依法分别对被告人江文才、刘真、江永红、王祎楠、王衎、尹航所犯罪行予以从轻处罚，对鄢君、谭金友、郑璐、刘俊义、刘艳新、贾三莉所犯罪行予以减轻处罚，并对王衎、尹航、鄢君、郑璐、刘俊义及刘艳新宣告缓刑。对各被告人之辩护人所提相关辩护意见本院酌予采纳；但对刘真之辩护人、王祎楠之辩护人所提减轻处罚并适用缓刑的辩护意见，经查，二被告人均起到重要帮助作用，参与非法集资活动时间长，参与非法集资金额巨大，且均尚未能退缴全部违法所得，不能减轻处罚，且不符合适用缓刑的条件，故本院对该两项辩护意见均不予采纳；关于王衎、尹航之辩护人所提建议减轻处罚的辩护意见，经查，二被告人在共同犯罪中均起到积极帮助作用，参与非法集资活动时间长，参与非法集资金额巨大，不能减轻处罚，故本院对该两项辩护意见均不予采纳。责令被告人江文才退赔各投资人的经济损失，继续追缴刘真、江永红、王祎楠、谭金友、贾三莉的违法所得，用于发还投资人。在案资产一并处置。 综上，根据被告人江文才、刘真、江永红、王祎楠、王衎、尹航、鄢君、谭金友、郑璐、刘俊义、刘艳新及贾三莉犯罪的事实、犯罪的性质、情节以及对于社会的危害程度，本院依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条、第二十七条、第六十七条第一、三款、第六十一条、第四十五条、第四十七条、第五十二条、第五十三条、第七十二条第一、三款、第七十三条第二、三款、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的意见》第一条及第三条之规定，判决如下： 一、被告人江文才犯非法吸收公众存款罪，判处有期徒刑七年，罚金人民币三十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月14日起至2024年2月13日止。罚金于本判决发生法律效力后一个月内缴纳）。 二、被告人刘真犯非法吸收公众存款罪，判处有期徒刑四年，罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月6日起至2021年3月5日止。罚金于本判决发生法律效力后一个月内缴纳）。 三、江永红犯非法吸收公众存款罪，判处有期徒刑四年，罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月6日起至2021年3月5日止。罚金于本判决发生法律效力后一个月内缴纳）。 四、王祎楠犯非法吸收公众存款罪，判处有期徒刑三年六个月，罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月6日起至2020年9月5日止。罚金于本判决发生法律效力后一个月内缴纳）。 五、被告人王衎犯非法吸收公众存款罪，判处有期徒刑三年，缓刑三年，罚金人民币十五万元（缓刑考验期自本判决确立之日起计算。罚金于本判决发生法律效力后一个月内缴纳）。 六、被告人尹航犯非法吸收公众存款罪，判处有期徒刑三年，缓刑三年，罚金人民币十五万元（缓刑考验期自本判决确立之日起计算。罚金于本判决发生法律效力后一个月内缴纳）。 七、被告人鄢君犯非法吸收公众存款罪，判处有期徒刑二年十个月，缓刑二年十个月，罚金人民币十万元（缓刑考验期自本判决确立之日起计算。罚金于本判决发生法律效力后一个月内缴纳）。 八、被告人谭金友犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月25日起至2019年9月24日止。罚金于本判决发生法律效力后一个月内缴纳）。 九、被告人郑璐犯非法吸收公众存款罪，判处有期徒刑二年六个月，缓刑二年六个月，罚金人民币十万元（缓刑考验期自本判决确立之日起计算。罚金于本判决发生法律效力后一个月内缴纳）。 十、被告人刘俊义犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，罚金人民币五万元（缓刑考验期自本判决确立之日起计算。罚金于本判决发生法律效力后一个月内缴纳）。 十一、被告人刘艳新犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，罚金人民币五万元（缓刑考验期自本判决确立之日起计算。罚金于本判决发生法律效力后一个月内缴纳）。 十二、被告人贾三莉犯非法吸收公众存款罪，判处有期徒刑一年十个月，罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月21日起至2019年4月20日止。罚金于本判决发生法律效力后一个月内缴纳）。 十三、依法责令被告人江文才退赔各投资人的经济损失（发还清单另附）；继续追缴被告人刘真、江永红、王祎楠、谭金友、贾三莉的违法所得，用于发还各投资人（发还清单另附）。 十四、在案之资产依法处置，用于发还各投资人（后附资产处置清单）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长辛祖国 人民陪审员张培华 人民陪审员孙冀鹏 二〇一九年六月二十七日 书记员王雨晴","writId":"004246754339f5904b3c19e03850bba35d3","writName":"江文才等非法吸收公众存款一审刑事判决书"}
