{"ajId":"07228c87-5545-4c7d-8754-db7fee35c831","ajName":"黄学军抢劫一案","ajjbqk":" 经审理查明：2003年12月18日晚，被告人黄学军至被害人吴某某位于本市宝山区淞南九村XXX号XXX室的住处，采用殴打、捂嘴、捆绑等手段劫得被害人吴某某的手机1部，并强奸被害人吴某某。 2013年12月20日晚，被告人黄学军至被害人王某某位于本市嘉定区马陆镇彭赵村XXX号的住处，采用持刀威胁、殴打、捂嘴、捆绑等手段劫得被害人王某某的手机卡，并欲强行与被害人王某某发生性关系，后因身体原因而未得逞。 2014年4月25日晚，被告人黄学军乔装成女性，至被害人韩某某（孕妇）位于本区洞泾镇长兴路XXX弄XXX号同欢小区的住处，采用持刀威胁、殴打、捂嘴、捆绑等手段劫得被害人韩某某的手机1部，并强行与被害人韩某某发生性关系。 上述事实，被告人黄学军在开庭审理中亦无异议，且有被害人吴某某、王某某、韩某某的陈述，医院检验情况记录，现场勘验检查笔录，检验报告和鉴定书，扣押笔录，工作情况等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人黄学军以非法占有为目的，采用暴力的方法，多次入户劫取他人财物，其行为已构成抢劫罪；被告人黄学军又多次强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控成立。被告人黄学军犯二罪，应依法数罪并罚。被告人黄学军欲强行与被害人王某某发生性关系的过程中，因意志以外的原因而未得逞，是犯罪未遂，可依法从轻处罚。被告人黄学军能如实供述主要犯罪事实，可依法从轻处罚。被告人黄学军在庭审中认罪态度较好，可酌情从轻处罚。 被告人黄学军虽然没有劫取被害人王某某的其他财物，但劫取了被害人王某某的手机卡，属于犯罪既遂，故对辩护人所提系抢劫中止的意见，不予采纳。 综上，根据被告人犯罪的事实、性质、情节和对社会的危害程度及认罪态度，依照《中华人民共和国刑法》第二百六十三条第（一）项、第（四）项，第二百三十六条第三款第（二）项，第五十五条第一款，第五十六条第一款，第六十九条，第二十三条，第六十七条第三款，第六十四条，第五十二条，第五十三条的规定，判决如下：","pjjg":" 一、被告人黄学军犯抢劫罪，判处有期徒刑十二年，剥夺政治权利二年，并处罚金人民币一万元；犯强奸罪，判处有期徒刑十二年六个月，剥夺政治权利二年；决定执行有期徒刑十九年六个月，剥夺政治权利四年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月10日起至2033年11月9日止。罚金于本判决生效后十日内向本院缴纳）。 二、扣押在案的手机卡一张，发还被害人王某某。 三、扣押在案的胶带、帽子、假发、刀等作案工具，予以没收。 四、未退出的违法所得，继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市松江区人民法院 刑事判决书 （2014）松刑初字第2201号 公诉机关上海市松江区人民检察院。 被告人自报黄学军。 辩护人颜美星，上海昌申律师事务所律师。 上海市松江区人民检察院以沪松检诉刑诉（2014）2139号起诉书指控被告人黄学军犯抢劫罪、强奸罪，于2014年11月26日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。上海市松江区人民检察院代理检察员马晶晶，被告人黄学军及其辩护人颜美星到庭参加诉讼。现已审理终结。 经审理查明：2003年12月18日晚，被告人黄学军至被害人吴某某位于本市宝山区淞南九村XXX号XXX室的住处，采用殴打、捂嘴、捆绑等手段劫得被害人吴某某的手机1部，并强奸被害人吴某某。 2013年12月20日晚，被告人黄学军至被害人王某某位于本市嘉定区马陆镇彭赵村XXX号的住处，采用持刀威胁、殴打、捂嘴、捆绑等手段劫得被害人王某某的手机卡，并欲强行与被害人王某某发生性关系，后因身体原因而未得逞。 2014年4月25日晚，被告人黄学军乔装成女性，至被害人韩某某（孕妇）位于本区洞泾镇长兴路XXX弄XXX号同欢小区的住处，采用持刀威胁、殴打、捂嘴、捆绑等手段劫得被害人韩某某的手机1部，并强行与被害人韩某某发生性关系。 上述事实，被告人黄学军在开庭审理中亦无异议，且有被害人吴某某、王某某、韩某某的陈述，医院检验情况记录，现场勘验检查笔录，检验报告和鉴定书，扣押笔录，工作情况等证据证实，足以认定。 本院认为：被告人黄学军以非法占有为目的，采用暴力的方法，多次入户劫取他人财物，其行为已构成抢劫罪；被告人黄学军又多次强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控成立。被告人黄学军犯二罪，应依法数罪并罚。被告人黄学军欲强行与被害人王某某发生性关系的过程中，因意志以外的原因而未得逞，是犯罪未遂，可依法从轻处罚。被告人黄学军能如实供述主要犯罪事实，可依法从轻处罚。被告人黄学军在庭审中认罪态度较好，可酌情从轻处罚。 被告人黄学军虽然没有劫取被害人王某某的其他财物，但劫取了被害人王某某的手机卡，属于犯罪既遂，故对辩护人所提系抢劫中止的意见，不予采纳。 综上，根据被告人犯罪的事实、性质、情节和对社会的危害程度及认罪态度，依照《中华人民共和国刑法》第二百六十三条第（一）项、第（四）项，第二百三十六条第三款第（二）项，第五十五条第一款，第五十六条第一款，第六十九条，第二十三条，第六十七条第三款，第六十四条，第五十二条，第五十三条的规定，判决如下： 一、被告人黄学军犯抢劫罪，判处有期徒刑十二年，剥夺政治权利二年，并处罚金人民币一万元；犯强奸罪，判处有期徒刑十二年六个月，剥夺政治权利二年；决定执行有期徒刑十九年六个月，剥夺政治权利四年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月10日起至2033年11月9日止。罚金于本判决生效后十日内向本院缴纳）。 二、扣押在案的手机卡一张，发还被害人王某某。 三、扣押在案的胶带、帽子、假发、刀等作案工具，予以没收。 四、未退出的违法所得，继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曹吉良 代理审判员王美娟 人民陪审员单国强 二〇一四年十二月三十一日 书记员朱慧娜 附：相关法律条文 《中华人民共和国刑法》 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； ……； （四）多次抢劫或者抢劫数额巨大的； ……。 第二百三十六条……。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： ……； （二）强奸妇女、奸淫幼女多人的； ……。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 ……。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 ……。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条……。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"043bafbe360a47acaa5a6be67aed5635830","writName":"黄学军抢劫案一审刑事判决书"}
