{"ajId":"5f5e126f-46fb-48be-a546-c14811e59308","ajName":"吴鹏信用卡诈骗一案","ajjbqk":" 经审理查明：2014年8月24日上午7时许，被告人吴鹏与“阿成”（身份不详，在逃）密谋诈骗他人钱财后，来到中山市南区邮政储蓄银行柜员机门口处，由“阿成”故意将10元钱丢在地上吸引被害人卢某某的注意，被告人吴鹏则趁机将事先准备好的银行卡插入柜员机内，并告知卢某某其银行卡已经退出，后卢某某将被告人吴鹏插入的银行卡拿走，而将自己的银行卡（卡号：62218862＊＊＊＊＊＊＊7068）留在柜员机内。被告人吴鹏在卢某某离开现场后，立即将卢某某上述银行卡内的人民币3万元分二次汇入至其控制的账户（卡号622188585000758＊＊＊＊，户名黄某甲）内，并提取现金人民币3000元。随后，卢某某手机收到转账及取现信息，立即同朋友赶回现场将被告人吴鹏抓获并交公安人员归案，公安人员当场缴回属于卢某某的银行卡1张及人民币3000元。归案后，被告人吴鹏如实供述了上述罪行。破案后，缴获的银行卡及人民币3000元均已发还被害人。同时，公安机关已对被告人吴鹏转账所使用的中国邮政储蓄银行账户（户名：黄某甲，账号：622188585000758＊＊＊＊）内的人民币30000元予以冻结。 上述事实，被告人吴鹏在开庭审理过程中亦无异议，并有被害人卢某某的陈述，中山市公安局南区分局城南派出所出具的抓获及缴获经过、扣押笔录、监控录像截图、扣押及发还清单、赃款照片，现场勘验检查笔录、现场图及现场照片、辨认笔录，客户信息查询单及银行账户交易明细、手机通话清单、手机短信照片，证人覃某某、黄某乙、廖某某的证言，被告人吴鹏的供述、前科材料及户籍证明等证据证实，足以认定。 关于本案的定性，本案被告人吴鹏及其同伙实施了欺诈行为仅是为吴鹏及其同伙实施调包这一秘密窃取行为创造条件，欺诈行为仅是秘密窃取行为的辅助手段，而调包才是真正目的。因此，吴鹏不是以欺诈行为直接取得财物，而调包行为才是吴鹏及其同伙取得财物的决定性手段，因而本案符合盗窃罪的特征，应定性为盗窃罪。 ","cpfxgc":"本院认为，被告人吴鹏无视国家法律，以非法占有为目的，采取秘密窃取的方式，共同盗窃他人银行卡进行转帐和取现，数额较大，其行为已构成盗窃罪，应依法惩处。冻结的帐户内款项，是被告人犯罪行为的违法所得，应依法予以追缴，发还被害人。被告人吴鹏在有期徒刑刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人吴鹏是归案后如实供述自己的罪行，依法可以从轻处罚。公诉机关指控被告人吴鹏犯罪的事实清楚，证据确实、充分，但认定被告人吴鹏构成信用卡诈骗罪的定性不当。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人吴鹏犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月24日起至2016年2月23日止。罚金在判决生效后三十日内向本院一次缴纳。期满不缴纳的，强制缴纳。） 二、冻结的中国邮政储蓄银行账户（户名：黄某甲，账号：622188585000758＊＊＊＊）内的人民币30000元予以追缴，发还被害人卢某某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省中山市第一人民法院 刑事判决书 （2015）中一法刑二初字第48号 公诉机关中山市第一市区人民检察院。 被告人吴鹏，男，1983年3月2日出生于广西壮族自治区宜州市，仫佬族，小学文化，农民，户籍所在地宜州市。因犯抢劫罪于2008年5月27日被佛山市顺德区人民法院判处有期徒刑六年，并处罚金人民币六千元，2012年1月11日刑满释放。因本案于2014年8月24日被刑事拘留，同年9月27日被逮捕。现押于中山市看守所。 中山市第一市区人民检察院以中检一区刑诉（2014）2729号起诉书指控被告人吴鹏犯信用卡诈骗罪，于2014年12月25日向本院提起公诉，并建议适用简易程序进行审理。本院经审查认为本案不适用简易程序，于2015年1月7日决定中止适用简易程序审理，转为普通程序进行审理。本院依法组成合议庭，公开开庭审理了本案。中山市第一市区人民检察院指派代理检察员廖文文出庭支持公诉，被告人吴鹏到庭参加诉讼。现已审理终结。 经审理查明：2014年8月24日上午7时许，被告人吴鹏与“阿成”（身份不详，在逃）密谋诈骗他人钱财后，来到中山市南区邮政储蓄银行柜员机门口处，由“阿成”故意将10元钱丢在地上吸引被害人卢某某的注意，被告人吴鹏则趁机将事先准备好的银行卡插入柜员机内，并告知卢某某其银行卡已经退出，后卢某某将被告人吴鹏插入的银行卡拿走，而将自己的银行卡（卡号：62218862＊＊＊＊＊＊＊7068）留在柜员机内。被告人吴鹏在卢某某离开现场后，立即将卢某某上述银行卡内的人民币3万元分二次汇入至其控制的账户（卡号622188585000758＊＊＊＊，户名黄某甲）内，并提取现金人民币3000元。随后，卢某某手机收到转账及取现信息，立即同朋友赶回现场将被告人吴鹏抓获并交公安人员归案，公安人员当场缴回属于卢某某的银行卡1张及人民币3000元。归案后，被告人吴鹏如实供述了上述罪行。破案后，缴获的银行卡及人民币3000元均已发还被害人。同时，公安机关已对被告人吴鹏转账所使用的中国邮政储蓄银行账户（户名：黄某甲，账号：622188585000758＊＊＊＊）内的人民币30000元予以冻结。 上述事实，被告人吴鹏在开庭审理过程中亦无异议，并有被害人卢某某的陈述，中山市公安局南区分局城南派出所出具的抓获及缴获经过、扣押笔录、监控录像截图、扣押及发还清单、赃款照片，现场勘验检查笔录、现场图及现场照片、辨认笔录，客户信息查询单及银行账户交易明细、手机通话清单、手机短信照片，证人覃某某、黄某乙、廖某某的证言，被告人吴鹏的供述、前科材料及户籍证明等证据证实，足以认定。 关于本案的定性，本案被告人吴鹏及其同伙实施了欺诈行为仅是为吴鹏及其同伙实施调包这一秘密窃取行为创造条件，欺诈行为仅是秘密窃取行为的辅助手段，而调包才是真正目的。因此，吴鹏不是以欺诈行为直接取得财物，而调包行为才是吴鹏及其同伙取得财物的决定性手段，因而本案符合盗窃罪的特征，应定性为盗窃罪。 本院认为，被告人吴鹏无视国家法律，以非法占有为目的，采取秘密窃取的方式，共同盗窃他人银行卡进行转帐和取现，数额较大，其行为已构成盗窃罪，应依法惩处。冻结的帐户内款项，是被告人犯罪行为的违法所得，应依法予以追缴，发还被害人。被告人吴鹏在有期徒刑刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人吴鹏是归案后如实供述自己的罪行，依法可以从轻处罚。公诉机关指控被告人吴鹏犯罪的事实清楚，证据确实、充分，但认定被告人吴鹏构成信用卡诈骗罪的定性不当。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人吴鹏犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月24日起至2016年2月23日止。罚金在判决生效后三十日内向本院一次缴纳。期满不缴纳的，强制缴纳。） 二、冻结的中国邮政储蓄银行账户（户名：黄某甲，账号：622188585000758＊＊＊＊）内的人民币30000元予以追缴，发还被害人卢某某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长宋永红 人民陪审员陈海泉 人民陪审员张泳妍 二〇一五年一月二十七日 书记员潘丽君 连宜静","writId":"030a5cd7fbb1074627b29c5e62efd30acd5","writName":"吴鹏信用卡诈骗一审刑事判决书"}
