{"ajId":"2e3d41ae-67e5-4040-bc9d-560fb2814d9b","ajName":"杨某犯盗窃罪一案","ajjbqk":" 温州市龙湾区人民检察院指控：2015年7月29日上午，被告人杨某与苏茂珍（另案处理）经预谋，由苏茂珍来到温州市龙湾区海滨街道沙南村电影院旁的同居男友被害人程某的出租房内，窃取程某的农商银行卡一张，杨某再与苏茂珍一同到ATM取款机上，提取卡内现金11500元，后用于二人的共同生活开支。案发后，苏茂珍已将赃款退还给程某。 对于以上指控事实，公诉机关提交了相应的证据。公诉机关认为，被告人杨某的行为已构成盗窃罪，诉请本院依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款之规定，予以判处，并建议对杨某在有期徒刑八个月至一年二个月之间量刑，并处罚金。 被告人杨某对公诉机关的指控无异议。 其辩护人提出：1、被害人程某曾与同案犯苏茂珍共同生活；2、被告人杨某在共同犯罪中所起作用较小，非本案主犯，且获赃较少；3、被害人的损失已获赔偿；综上，请求对被告人杨某从轻处罚。 经审理查明：被告人杨某与苏茂珍（另案处理）系男女朋友关系，苏茂珍与被害人程某曾系同居关系。2015年7月29日上午，苏茂珍至温州市龙湾区海滨街道沙南村电影院旁程某的出租房内，窃取程某农商银行卡一张。后杨某明知该银行卡系苏茂珍从程某处窃取，仍伙同苏茂珍前往农商银行，在ATM取款机上提取卡内现金人民币11500元，并用于二人共同生活开支。 2015年11月27日，被告人杨某被公安机关抓获归案。 另查明，案发后，苏茂珍已将涉案赃款人民币11500元返还给被害人程某。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、被告人杨某的供述，供认了2015年7月29日，苏茂珍至温州市龙湾区海滨街道沙南村电影院旁程某的出租房内，窃取程某农商银行卡一张，后其与苏茂珍一同前往农商银行，在ATM取款机上提取该卡内现金人民币11500元，并用于二人的共同生活开支的事实经过。 2、同案犯苏茂珍的证言及对杨某的辨认笔录，证明被害人程某系其前任男友，被告人杨某系其现任男友，因杨某让其带点钱，其便于2015年7月29日上午来到温州市龙湾区海滨街道沙南村电影院旁程某的出租房内，窃取程某农商银行卡一张，后其告知杨某，并与杨某一同前去农商银行，从ATM取款机上提取该卡内现金人民币11500元，用于二人的共同生活开支的事实经过。 3、被害人程某的陈述及对苏茂珍的辨认笔录，证明苏茂珍曾系其同居女友及其于上述时间失窃一张农商银行卡和卡内现金的事实。 4、监控视频截图及被害人程某农商银行卡交易明细，证实2015年7月29日，被告人杨某明知银行卡系苏茂珍从程某处窃取，仍伙同苏茂珍前去农商银行，在ATM取款机上提取卡内现金人民币11500元的情况。 5、收条，证明案发后苏茂珍已将涉案赃款人民币11500元返还给被害人程某的情况。 6、归案经过，证明被告人杨某系被动到案的情况。 7、人口查询信息，证明被告人杨某的身份情况。 ","cpfxgc":"本院认为，被告人杨某以非法占有为目的，结伙秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立，予以支持。鉴于被告人杨某在庭审中尚能自愿认罪，且被害人的经济损失已获赔偿，可予以从轻处罚。又被告人杨某在共同犯罪中作用积极，且所得赃款共同使用，综合考虑本案，不宜区分主、从犯。辩护人的该辩护意见，本院不予采纳。据此，根据被告人犯罪的事实、性质、情节和对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人杨某犯盗窃罪，判处有期徒刑六个月，并处罚金人民币2000元。罚金限判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月2日起至2016年11月3日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杨某犯盗窃罪一审刑事判决书 浙江省温州市龙湾区人民法院 刑事判决书 （2016）浙0303刑初611号 公诉机关浙江省温州市龙湾区人民检察院。 被告人杨某，无业。因涉嫌犯盗窃罪于2015年11月27日被刑事拘留，同年12月24日被监视居住，2016年6月2日被逮捕。现羁押于温州市看守所。 委托辩护人陈文胜，云南弘石律师事务所律师。 温州市龙湾区人民检察院以温龙检公诉刑诉（2016）652号起诉书指控被告人杨某犯盗窃罪，于2016年4月25日向本院提起公诉，本院于次日立案，并依法组成合议庭，公开开庭审理了本案。温州市龙湾区人民检察院指派代理检察员胡芳芳出庭支持公诉。被告人杨某及其辩护人陈文胜到庭参加诉讼。现已审理终结。 温州市龙湾区人民检察院指控：2015年7月29日上午，被告人杨某与苏茂珍（另案处理）经预谋，由苏茂珍来到温州市龙湾区海滨街道沙南村电影院旁的同居男友被害人程某的出租房内，窃取程某的农商银行卡一张，杨某再与苏茂珍一同到ATM取款机上，提取卡内现金11500元，后用于二人的共同生活开支。案发后，苏茂珍已将赃款退还给程某。 对于以上指控事实，公诉机关提交了相应的证据。公诉机关认为，被告人杨某的行为已构成盗窃罪，诉请本院依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款之规定，予以判处，并建议对杨某在有期徒刑八个月至一年二个月之间量刑，并处罚金。 被告人杨某对公诉机关的指控无异议。 其辩护人提出：1、被害人程某曾与同案犯苏茂珍共同生活；2、被告人杨某在共同犯罪中所起作用较小，非本案主犯，且获赃较少；3、被害人的损失已获赔偿；综上，请求对被告人杨某从轻处罚。 经审理查明：被告人杨某与苏茂珍（另案处理）系男女朋友关系，苏茂珍与被害人程某曾系同居关系。2015年7月29日上午，苏茂珍至温州市龙湾区海滨街道沙南村电影院旁程某的出租房内，窃取程某农商银行卡一张。后杨某明知该银行卡系苏茂珍从程某处窃取，仍伙同苏茂珍前往农商银行，在ATM取款机上提取卡内现金人民币11500元，并用于二人共同生活开支。 2015年11月27日，被告人杨某被公安机关抓获归案。 另查明，案发后，苏茂珍已将涉案赃款人民币11500元返还给被害人程某。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、被告人杨某的供述，供认了2015年7月29日，苏茂珍至温州市龙湾区海滨街道沙南村电影院旁程某的出租房内，窃取程某农商银行卡一张，后其与苏茂珍一同前往农商银行，在ATM取款机上提取该卡内现金人民币11500元，并用于二人的共同生活开支的事实经过。 2、同案犯苏茂珍的证言及对杨某的辨认笔录，证明被害人程某系其前任男友，被告人杨某系其现任男友，因杨某让其带点钱，其便于2015年7月29日上午来到温州市龙湾区海滨街道沙南村电影院旁程某的出租房内，窃取程某农商银行卡一张，后其告知杨某，并与杨某一同前去农商银行，从ATM取款机上提取该卡内现金人民币11500元，用于二人的共同生活开支的事实经过。 3、被害人程某的陈述及对苏茂珍的辨认笔录，证明苏茂珍曾系其同居女友及其于上述时间失窃一张农商银行卡和卡内现金的事实。 4、监控视频截图及被害人程某农商银行卡交易明细，证实2015年7月29日，被告人杨某明知银行卡系苏茂珍从程某处窃取，仍伙同苏茂珍前去农商银行，在ATM取款机上提取卡内现金人民币11500元的情况。 5、收条，证明案发后苏茂珍已将涉案赃款人民币11500元返还给被害人程某的情况。 6、归案经过，证明被告人杨某系被动到案的情况。 7、人口查询信息，证明被告人杨某的身份情况。 本院认为，被告人杨某以非法占有为目的，结伙秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立，予以支持。鉴于被告人杨某在庭审中尚能自愿认罪，且被害人的经济损失已获赔偿，可予以从轻处罚。又被告人杨某在共同犯罪中作用积极，且所得赃款共同使用，综合考虑本案，不宜区分主、从犯。辩护人的该辩护意见，本院不予采纳。据此，根据被告人犯罪的事实、性质、情节和对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款之规定，判决如下： 被告人杨某犯盗窃罪，判处有期徒刑六个月，并处罚金人民币2000元。罚金限判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月2日起至2016年11月3日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄晓艳 人民陪审员邵建和 人民陪审员张惠俏 二〇一六年六月二日 代书记员王莎妮 附：本判决援引的法律条文 《中华人民共和国刑法》 第二百六十四条［盗窃罪］盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条［共同犯罪概念］共同犯罪是指二人以上共同故意犯罪。 …… 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"058c79263fdbb61491a6fe8c9bfd134f5e3","writName":"杨某犯盗窃罪一审刑事判决书"}
