{"ajId":"29d283fc-a3dd-4a6e-ae0b-ad7a874033e5","ajName":"张伟、芦飞祥故意杀人一案","ajjbqk":" 安徽省合肥市人民检察院指控：2014年5月至2016年4月，被告人张伟、芦飞祥、师金园、郜普强、梁春驹、张某、程某加入一个名为黄氏顺心的传销组织，该传销组织在长丰县双凤开发区力高共和城租用了多间民房充当活动场所。2016年7月12日，被告人程某将被害人杨某1（殁年22岁）骗至合肥，并与被告人张某一起到火车站将杨某1接至位于力高共和城东区16栋1802室的传销窝点，期间程某以借看手机为由没收了杨某1的手机。到达力高共和城后，二人将杨某1交给该窝点负责人被告人张伟，张伟安排被告人芦飞祥、师金园、郜普强、梁春驹看管杨某1并给其讲课洗脑，至7月15日早晨，杨某1一直被强行拘禁在该窝点内，无法离开。2016年7月12日至7月15日，因杨某1始终不愿意加入传销组织，在非法拘禁期间，被告人张伟、芦飞祥、师金园、郜普强、梁春驹以扇其耳光、用书本、钱包打其面部以及将其头部撞墙等方式对杨某1实施暴力致其死亡。经鉴定，被害人杨某1系因头面部受钝性外力作用导致脑干出血死亡。 为证明上述事实，公诉机关当庭宣读、出示了报警记录、户籍证明、归案经过等书证，证人赵某、孙某等人的证言，被告人张伟、芦飞祥、师金园、郜普强、梁春驹、程某、张某的供述和辩解，法医学尸体检验鉴定书等鉴定意见，辨认、提取、勘验笔录，视听资料等证据。 公诉机关认为，被告人张伟、芦飞祥、师金园、郜普强、梁春驹非法拘禁他人，并在非法拘禁过程中使用暴力，导致他人死亡；被告人程某、张某将被害人带至传销窝点交给他人进行非法拘禁。被告人张伟、芦飞祥、师金园、郜普强、梁春驹的行为触犯了《中华人民共和国刑法》第二百三十八条第二款、第二百三十二条之规定，应当以故意杀人罪追究其刑事责任。被告人程某、张某的行为触犯了《中华人民共和国刑法》第二百三十八条第一款之规定，应当非法拘禁罪追究其刑事责任。 被告人张伟对于公诉机关指控的犯罪事实不持异议，同时辩称其仅实施了两次殴打被害人杨某1的行为，不构成故意杀人罪。 被告人张伟的辩护人对于公诉机关指控的犯罪事实和罪名均不持异议，同时提出如下辩护意见：1、被告人张伟非法拘禁他人致死，与典型的故意杀人案有一定区别，主观恶性较小；2、被告人张伟系初犯、偶犯，认罪态度好，有悔罪表现，案发后对被害人积极施救，且自身系传销的受害者，建议对其依法减轻处罚。 被告人芦飞祥对于指控的事实和罪名均不持异议。 被告人芦飞祥的辩护人对于公诉机关指控的事实和罪名均不持异议，同时提出如下辩护意见：1、被告人芦飞祥归案后能如实供述自己的罪行且当庭自愿认罪，且系初犯、偶犯，应予从轻判处；2、被告人芦飞祥不属于典型的故意杀人罪，而是非法拘禁转化而来，其过失行为导致被害人死亡，在量刑时应予考虑。 被告人师金园对于公诉机关指控的事实和罪名均不持异议。 被告人师金园的辩护人对于公诉机关指控的事实不持异议，同时提出如下辩护意见：1、被告人师金园无杀害被害人的主观意识，其并未采取较严重的暴力方式，与被害人死亡之间无直接因果关系，其罪名应当是故意伤害罪；2、被告人师金园在传销组织中无组织领导作用，只是在其他人员先动手的情况下打了被害人脸部，作用较小，系从犯；3、被告人师金园系初犯，且主动赔偿被害人家属并取得谅解，属酌定的从轻、减轻情节。 被告人郜普强对于公诉机关指控的事实不持异议，同时辩称其不构成故意杀人罪，应当是非法拘禁罪。 被告人郜普强的辩护人对于公诉机关指控的事实不持异议，同时提出如下辩护意见：1、被告人郜普强本身就是传销的受害者，其没有杀害被害人的故意，应构成故意伤害罪；2、被告人郜普强受他人指挥，在共同犯罪中所起作用较小，应属从犯；3、被告人郜普强在案发现场等待，被警察带走时没有逃跑躲避，应属自首；4、被告人郜普强本身就是传销的受害者，其能主动对被害人施救，系初犯、偶犯且愿意积极赔偿被害人近亲属的经济损失，认罪态度好，建议对其从轻处罚。 被告人梁春驹对于公诉机关指控的犯罪事实不持异议，同时辩称其没有非法拘禁行为，不构成故意杀人罪，应当是故意伤害罪。 被告人梁春驹的辩护人对于公诉机关指控的犯罪事实不持异议，同时提出如下辩护意见：1、被告人梁春驹的行为不构成故意杀人罪，其主观上不想剥夺他人生命，且其用书本、钱包殴打被害人面部及扇耳光的行为不是导致被害人死亡的直接原因，应当认定为故意伤害罪；2、被告人梁春驹如实供述自己罪行，属于坦白，依法可从轻处罚；3、被告人梁春驹不是该传销窝点的管理者或者看管者，在共同犯罪中起次要或者辅助作用，是从犯；4、被告人梁春驹的家属积极赔偿被害人家属并取得谅解，且系初犯、偶犯。 被告人程某对于公诉机关指控的事实和罪名均不持异议。 被告人程某的辩护人对于公诉机关指控的事实和罪名均不持异议，同时提出如下辩护意见：1、被告人程某被传销组织控制，在非法拘禁的范畴内与梁春驹等人成立共同犯罪，系受到一定胁迫的从犯；2、被告人程某具有自首情节；3、被告人程某系初犯、偶犯，犯罪情节较轻、悔罪态度明显，建议对其适用缓刑。 被告人张某对于公诉机关指控的事实和罪名均不持异议。 经审理查明：2014年起，被告人张伟、芦飞祥、师金园、郜普强、梁春驹、程某、张某先后加入了某传销组织，该传销组织在长丰县双凤开发区力高共和城租用了多间民房充当活动场所，其中张伟系力高共和城东区16栋1802室的传销窝点的负责人。2016年7月12日，被告人程某将被害人杨某1（殁年22岁）骗至合肥，并与被告人张某一起到火车站将杨某1接至该传销窝点，期间程某以借看手机为由没收了杨某1的手机交给张伟，张伟安排被告人芦飞祥、师金园、郜普强看管杨某1并给其“讲课”洗脑，至同年7月15日早晨，杨某1一直被强行拘禁在该窝点内。因杨某1始终不愿意加入传销组织，被告人张伟、芦飞祥、师金园、郜普强、梁春驹分别以扇其耳光，用书本、钱包打其面部等方式对杨某1实施暴力。2016年7月14日晚，被害人杨某1被殴打后出现痉挛、神志不清的状况，并于次日死亡。经鉴定，被害人杨某1系因头面部受钝性外力作用导致脑干出血死亡。 2016年7月15日，被告人师金园、郜普强被民警带至派出所接受审查，二人对其犯罪事实供认不讳；2016年8月9日、9月19日、11月16日、11月18日，被告人芦飞祥、梁春驹、张伟、张某分别被抓获归案；2016年9月21日，被告人程某到怀宁县公安局高河责任区刑警队投案。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： （一）书证 1、长丰县公安局出具的立案决定书、受案登记表、接警单证实：2016年7月15日8时10分，指挥中心接到尾号为7909的电话（系证人孙某的手机）报警称，其在双凤工业区力高共和城东区北门口发现一个人被三个人打，人可能快不行了。民警出警抵达现场后，发现该男子已死亡，随即将现场的两名嫌疑男子口头传唤至公安机关审查。同日，长丰县公安局决定对双凤力高共和城杨某1被非法拘禁案立案侦查。 2、户籍信息及前科情况证实：被害人杨某1出生于1993年11月12日。被告人张伟、芦飞祥、师金园、郜普强、梁春驹、程某、张某案发时已达到完全刑事责任年龄，无前科记录。 3、长丰县公安局、怀宁县公安局、襄城县公安局、厦门铁路公安处厦门车站派出所、积石山保安族东乡族撒拉族自治县公安局出具的归案经过、羁押证明等证实：2016年7月15日晨，长丰县公安局双凤派出所接报警后，民警在力高共和城东区北门外发现地面躺着一人，身上衣服有血迹，120到达后确认死亡，被告人师金园、郜普强在场，该二人被民警带至派出所接受审查，均对其犯罪事实供认不讳；2016年8月9日中午，长丰县公安局双凤责任区刑警队侦查人员在阿奎利亚上学苑27栋B705室将被告人芦飞祥抓获归案；2016年9月19日，厦门铁路公安处厦门车站派出所民警在厦门火车站6号站台Z308次列车03车厢将被告人梁春驹抓获，并临时羁押于厦门市第一看守所；2016年9月21日上午，被告人程某到怀宁县公安局高河责任区刑警队投案；2016年11月16日，襄城县公安局库庄派出所将网上通缉犯罪嫌疑人张伟在其家中抓获，并临时羁押于襄城县看守所；同年11月18日，积石山保安族东乡族撒拉族自治县公安局安集派出所在该县吹麻滩镇团结社区卫生服务中心将被告人张某抓获，临时羁押于临夏市看守所。 4、长丰县第四人民医院出诊记录证实：2016年7月15日8点30分左右，长丰县第四人民医院医师随120出诊于双凤工业区力高共和城，到达现场时发现患者当时瞳孔散大，鼻及唇周围有血迹，面部苍白，心跳消失，颈动脉未触及脉搏，双瞳孔5mm散大固定，对光反射消失，心电图检查显示直线。当时已有医生胸外按压半小时。 5、房屋租赁合同证实：力高共和城东区16栋1802室是由“胡皓”于2016年4月20日从杨某3处租赁，租期至2016年10月20日。 6、长丰县公安局、合肥急救中心出具的报警记录及急救电话记录证实：2016年7月15日7时49分许，合肥急救中心接到尾号为5684拨打的急救电话，称力高共和城西区11栋楼下有人癫痫。同日8时6分许，该手机报警称力高共和城东区北门附近出事了，有个人在这里身上都是血不知道怎么回事，未说完即挂断，反打电话不接。 （二）勘验、检查、侦查实验等笔录 1、人身检查笔录及照片证实：2016年7月15日13时许，侦查人员在见证人的见证下，依法对被告人郜普强进行了身体检查并拍照固定。郜普强身体未见外伤，所穿的白色体恤衫背后可见大片侵染血迹。 2、现场勘验笔录、现场方位图及照片等证实：2016年7月15日8时30分至11时30分，侦查人员在见证人的见证下，依法对案发现场长丰县双凤工业区力高共和城东区北门前及该小区16栋1802室进行勘查。该小区北门北侧道路西绿化草坪边有一具男性尸体仰卧于地面，上衣有血迹，外表未发现明显致命外伤，鼻腔下部有血液，尸体西侧约20米绿化带中发现一个男士钱包及一部手机，钱包内有一张杨某1身份证；经嫌疑人指认，非法拘禁现场位于力高共和城东区16栋1802室，该室内客厅东墙上有可疑斑迹，棉签擦拭提取。 （三）鉴定意见及相关说明 1、长丰县公安局刑事科学技术室出具的（长）公（刑）鉴（尸）字［2016］12号《法医学尸体检验鉴定书》证实：死者杨某1头部（右颞发际外、左某上部、左外眦部、左颊部、右下颌下）、左颈部、右胸、左手中指、右小腿胫前见多处擦挫伤；左侧颞肌见局部少量出血；颈部、胸腹部各器官未见损伤；结合（合）公（刑）鉴（化）字［2016］0198号《检验报告》，可排除机械性窒息或中毒死亡。根据（合）公（刑）鉴（病）字［2016］0029号《病理检验报告书》，死者脑干多处新鲜灶性出血，出血周围脑组织疏松，胶质细胞肿胀，脑干出血诊断明显。脑干是人体神经中枢的中心部位，受损伤可致人体呼吸、心跳等重要生命体征骤停死亡。综合认定，死者杨某1系因头面部受钝性作用致脑干出血死亡。 2、尸检法医尹某、陈某出具的《关于检察院要求补充侦查杨某1死亡原因的说明》证实：（1）关于杨某1摔倒撞伤与致死原因之间有无关系的问题：根据嫌疑人供述，杨某1在被背下楼之前，已经处于无意识状态，身体发凉，在背下楼后鼻腔有出血现象，且监控视频反映杨某1被人背着时，已经无行为能力，说明杨某1此时身体状况极差，甚至处于濒死期或已死亡；尸体检验及病理检验杨某1有脑干出血，脑干出血为颅脑损伤一种，可致人昏迷、死亡，因此杨某1上述身体状况系因脑干出血所导致。即使杨某1后来有倒地的情况，在尸检时，未检见杨某1后枕部有头皮损伤及头皮下血肿，说明作用力轻微不能形成颅脑损伤或死后不能形成生活反应，此时若倒地与脑干出血无因果关系。（2）杨某1有无癫痫等其他疾病，及癫痫发作与死亡原因之间有无因果关系的问题：根据案情调查，未发现杨某1有癫痫病史，嫌疑人供述的杨某1症状与癫痫症状不符，且尸检未见颅脑疾病所致病理改变，故不能说明杨某1有癫痫疾病。根据病理及法医学尸体检验鉴定，杨某1系外伤致脑干出血死亡，其死亡原因与癫痫无关。 3、（合）公（刑）鉴（法物）字［2016］2133号《法庭科学DNA鉴定书》证实：经鉴定，在排除同卵多胞胎、近亲属及其他外源性干扰情况下，支持杨某2、王某1是杨某1的生物学父母，从遗传学角度已经得到科学合理的确信；送检的“杨某1阴茎擦拭棉签”、“杨某1口腔擦拭棉签”中检出人类DNA，经检验在D8S1179等15个STR基因座上的分型未排除杨某1，在排除同卵多胞胎及其他外源性干扰的情况下，支持为杨某1所留；送检的“杨某1口腔擦拭棉签”、“杨某1肛门擦拭棉签”中未检出人精斑。 （四）证人证言及辨认笔录 1、证人孙某的证言证实：2016年7月15日8时许，其开车经过力高共和城东区北门时，看见北门口外面地面上躺着一名男子，有个男子正在给他做心肺复苏，另一男子蹲在旁边，背后有血迹。其听别人议论说可能是被三个人打了，遂打电话报警。 2、证人杨某2、王某1的证言证实：其二人分别系被害人杨某1的父母。杨某12016年刚从华北电力大学毕业，2016年7月10日凌晨离开家，说去北京找表姐和一个网友。当月13日左右，王某1给杨某1打电话，杨某1只说“别问了，没事”，后与杨某1失去联系。杨某1平时身体很好，离家前半个月内没有看到杨某1吃过药。 3、证人赵某的证言证实：2016年7月15日早晨，其上班开车路过力高共和城东区北门口时，看见三个男子背着一个男子，背人的男子背后有血，其上前表明自己是医生并询问是否要帮忙施救或送医，对方拒绝，称已拨打120急救。之后可能因为背不动了，三人将生病男子放在北门外的地上，其上前去检查，发现该男子面部及鼻腔有血迹，颈动脉已无脉搏，身体有余温，其立即为该男子做心肺复苏但没有效果，瞳孔开始放大，根据其判断，病人可能是贫血或失血过多，其询问背人的三个男子是怎么回事，对方回答是癫痫发作，但其看病人情况不像是癫痫。背人的三个男子中有一个人走了，派出所民警抵达现场后其才离开。 4、证人吴某1、耿某的证言证实：其均系力高共和城保安。2016年7月15日8时左右，吴某1在力高共和城北门口值班时看到三个男子背着一个男子出来，背人的男子背后有血，其认为是病人生病，背人的男子说已拨打120，之后有业主说自己是医生，并给生病的男子做心肺复苏。耿某赶到时，见一个人蹲在地上衣服背部有血，另外两个人欲离开时被其喝止，但后来一个矮一些的不知道什么时候走了，其喊人报警，警察将背上有血的男子和一个瘦瘦高高的人带走了，躺在地上的人经120急救人员检查确认已死亡。 5、证人王某2的证言证实：其于2016年3月被人骗至合肥北城力高共和城做传销，其曾试图离开被阻止并被殴打。该小区有多家传销点，其中“凌天”是18楼的领导（管事的）、“冯博”是16楼的领导，其化名为“叶辰”。其于同年七月搬入“凌天”点，当月中旬，被害人杨某1被带到力高共和城“凌天”负责的点，同住的除“凌天”、杨某1和其外，还有“辰南”、师金园、“苏秦”、“欣如”、吴某2等人，其中“辰南”、师金园负责看管人员及保管证件、资金等。因为杨某1不听话，被“凌天”、“辰南”、“苏秦”等人打过，案发当晚，一开始“辰南”打了杨某1，后来“凌天”又打了杨某1一巴掌。次日2时许，杨某1开始浑身抽搐，“凌天”让大家睡觉，6时许，其看见杨某1脸色苍白、呼吸微弱、手指发紫。案发前后，“欣如”都不在现场。 6、证人吴某2的证言证实：其于2016年4月被骗至合肥做传销，被安排在18楼“凌天”负责的房间，由“辰南”和师金园看管，随身证件和物品、钱款都被拿走，其想离开却无法逃跑，还曾被“凌天”和“辰南”打过耳光。同年七月中旬，一个胖胖的小伙子来了，是师金园和“苏秦”负责看管，由于不服从管理，这个小伙子曾被“凌天”、“辰南”、师金园殴打致小便失禁。案发当晚，小伙子又被“凌天”打耳光、脚踹，被“辰南”、师金园打耳光，次日2时许，这个小伙子抽筋了，咬自己的舌头，被“苏秦”等人压住，“辰南”将毛巾塞入他口中，后来其看见小伙子呼吸越来越小，身体发凉，手指甲发紫。 7、证人杨某3的证言证实：力高共和城东区16栋1802室是甄胜波的房子，委托其对外出租。2016年4月20日，其和一名男子签订了租房合同，该男子提供的身份证上姓名为“胡皓”。 （五）被告人的供述和辩解及辨认笔录 1、被告人张伟的供述和辩解及辨认笔录证实：“凌天”系其化名。其在合肥北城力高共和城参与传销，是低级负责人，“管家”是芦飞祥和师金园，有一个叫杨某1的新人在其负责的房间里死了。杨某1是和其一起做传销的程某通过交友网以交朋友、介绍工作等借口骗来的，2016年7月12日，其安排张某陪着程某将杨某1接到其负责的力高共和城东区16栋1802室，程某收了杨某1的手机交给其，后其收取了杨某1的身份证、银行卡等，与手机一起交给芦飞祥保管。其安排师金园、芦飞祥和郜普强看管杨某1不让其离开，房间大门用钥匙反锁，窗户都是固定死的，每个新人都有过这样的经历。当月13日晚，因杨某1不听话，其认为他在装疯卖傻，就打了他两个耳光，还罚他做深蹲；14日晚，其听芦飞祥、师金园说“冯博”（经辨认，即为被告人梁春驹）也打了杨某1致小便失禁，其又推了杨某1胸口一下，跺了他腿部一脚，另外其听说芦飞祥也打过杨某1；15日2时许，其发现杨某1身体抽搐、牙齿紧咬、四肢发硬，其让芦飞祥拿毛巾给他咬着以免伤了舌头，6时许，杨某1神志不清、浑身发软，因为杨某1是属于梁春驹名下的人，其与梁春驹商量后，安排芦飞祥、师金园、郜普强把杨某1背到小区门口打120。其害怕被公安机关找到，遂和张某去了上海，随即返回老家。案发时张某也在房间里，程某住在梁春驹那边不在现场。 2、被告人芦飞祥的供述和辩解及辨认笔录证实：“辰南”系其在传销组织中的化名，其住在力高共和城16栋1802室，同住的有“凌天”（经辨认，即为被告人张伟）、师金园、郜普强、吴某2、“叶辰”（即为证人王某2）、“欣如”（即为被告人张某）等人，其中张伟是“领导”（房间负责人），其和师金园是“管家”（协助管理人）。2016年7月12日下午，“冯程”（经辨认，即为被告人程某）喊来了一个新人，名叫杨某1，张伟安排其和师金园、郜普强一起看管杨某1，不让杨某1有机会逃走或自残、自杀，住处的大门平时都是锁着的，窗户也关着，杨某1的手机被程某收走了，张伟将杨某1的手机、钱包（内有银行卡、身份证等）交给其保管，打电话要经过允许且不能跟家里说在做传销。杨某1直至案发都没有被允许离开过住处。由于杨某1不愿意干传销，其和张伟、师金园都用手打过杨某1的脸，罚杨某1做深蹲；“冯博”（经辨认，即为被告人梁春驹，为另一个房间的负责人）用手、钱包、书打杨某1的脸，打得比较厉害，还不让杨某1上厕所；听说郜普强也打过。杨某1数次尿湿了裤子。2016年7月15日2时许，杨某1开始抽搐，像是癫痫，张伟说拿个用毛巾把杨某1嘴巴堵住防止咬到舌头，五六点钟时，杨某1身体发软、脸色发白、手冰凉的，好像不行了，张伟和梁春驹商量后，让其和师金园、郜普强将杨某1送去医院，郜普强背着杨某1，其和师金园跟着下了楼，杨某1鼻子流血，其遂拨打了120急救电话。将杨某1背到小区北门附近时有一个上班的人主动帮忙抢救，其拨打110电话称有人出血了，即离开现场，后在阿奎利亚上学苑27栋B705室被抓获。 3、被告人师金园的供述和辩解及辨认笔录证实：其于2016年2月起被人以介绍工作为由骗至合肥，被迫加入了传销组织，住在力高共和城东区16东1802室，当时住处共有“凌天”（经辨认，即为被告人张伟）、“辰南”（经辨认，即为被告人芦飞祥）、“苏秦”（经辨认，即为被告人郜普强）、“叶辰”（即为证人王某2）和其等“老人”，还有杨某1、吴某2等“新人”，“欣如”（即为被告人张某）单独住在小卧室中，“领导”是张伟，其和芦飞祥是“二把手”。其认为传销是可以挣钱的。2016年7月12日下午，新人杨某1被张某和“冯程”（经辨认，即为被告人程某）带到该住处，手机被程某拿走交给了张伟，后来由芦飞祥保管。张伟安排芦飞祥、郜普强和其一起看管杨某1并给他上课，新人不被允许离开或单独活动，打电话须经过允许且只能说“很好”，为防止逃跑或自杀，晚上都有人守夜，门被锁死，窗户也被固定。因为杨某1不接受传销，其和张伟、芦飞祥、“冯博”（经辨认，即为被告人梁春驹）、郜普强都打过他耳光，罚杨某1做深蹲，张伟踢过杨某1的腿部，梁春驹用书、钱包打过杨某1的脸二三十下，杨某1被打后曾数次尿了裤子。当月15日2时左右，其发现杨某1躺在地上抽搐，其认为是羊癫风发作，芦飞祥用毛巾堵住了杨某1的嘴，4时许，杨某1还在抽搐，但是已经幅度很小了。张伟和梁春驹商议后安排其和芦飞祥、郜普强将杨某1送往医院，郜普强背着杨某1下楼，此时杨某1手臂发凉、鼻腔流血。将杨某1背到小区门口时，芦飞祥拨打了120急救电话，有一个开车的人自称是医生，看了杨某1的情况后说快不行了，小区保安发现人死了就报了警，芦飞祥逃走了，其和郜普强留在现场被警察抓获。 4、被告人郜普强的供述和辩解及辨认笔录证实：2016年1月，其被诱骗加入传销组织，化名苏秦，住在力高共和城16栋1802室，同住的有“凌天”（经辨认，即为被告人张伟）、“辰南”（经辨认，即为被告人芦飞祥）、师金园、“叶辰”（即为证人王某2）、杨某1、吴某2、“欣如”（即为被告人张某）等人，其中“领导”是张伟，芦飞祥和师金园是“管家”（以芦飞祥为主）。2016年7月12日下午，传销组织成员“冯程”（经辨认，即为被告人程某）将杨某1骗至合肥，张某陪同程某一起将杨某1送至该室。张伟安排其与芦飞祥、师金园等人看管、陪同杨某1，防止他逃跑或者自杀、自残，杨某1不能单独活动，手机、钱包等都被收走了，接打电话要有人在旁边看着。由于杨某1不听话，不愿意参加传销组织想离开，张伟、芦飞祥、“冯博”（经辨认，即为被告人梁春驹，系另一传销点的“领导”）、师金园和其都打过杨某1耳光、罚杨某1做深蹲，张伟踢过杨某1的腿，梁春驹用书打过杨某1的脸，还不让杨某1上厕所，杨某1尿在了裤子上。同年7月15日凌晨，其听见杨某1在哼哼，继而手脚发生抽搐，张伟让芦飞祥用毛巾塞住杨某1的嘴，说是杨某1癫痫发病，防止咬住自己的舌头。当日早晨，其起床后见杨某1又在抽搐，且脸色发白、胳膊发凉，张伟和梁春驹商量后，安排其和芦飞祥、师金园三人将杨某1背下楼，芦飞祥拨打了120，其把杨某1背到力高共和城北大门时发现杨某1鼻子出血了，其后背衣服上也有血迹，在北门外有个人自称是医生，对杨某1进行了抢救，后来芦飞祥不知道去哪里了，其和师金园在现场被派出所的人带走了。 5、被告人梁春驹的供述和辩解及辨认笔录证实：其在合肥力高共和城参与传销，化名为“冯博”，住在2号楼一单元16层。新人来后，手机都会被收走，不允许离开，打电话只能报平安，且被安排专人带着，防止自杀、自残，住处的门都是锁着的。2016年7月12日，其房间的程某（化名“冯程”）以找工作或者来玩为由，将杨某1骗到力高共和城，交给16栋1802房间的“凌天”（经辨认，即为被告人张伟）。当月14日下午，其跟杨某1聊天时发现他不说实话、不配合，就用手打他耳光，后来还用书和杨某1的钱包打过他的脸；杨某1要求上厕所，其不允许，杨某1就尿在裤子上了。其听说张伟和芦飞祥（化名“辰南”）也打了杨某1。当月15日6时许，张伟让其去1802室，其发现杨某1躺在地上，脉搏很弱、身上发凉，张伟与其商量后，让芦飞祥和师金园、郜普强（化名“苏秦”）一起将杨某1背到楼下去，其让芦飞祥拨打120，然后回到住处，让房间里的人都离开。背杨某1的过程中，其看见郜普强衣服后背、杨某1的嘴上有血迹。 6、被告人程某的供述和辩解及辨认笔录证实：其于2016年4月被人在网上以餐饮公司招聘为由诱骗加入传销组织，化名“冯程”。“冯博”（经辨认，即为被告人梁春驹）和“凌天”（经辨认，即为被告人张伟）是传销组织的“领导”，新加入传销组织的人活动受到限制，有老人员看管，不允许单独活动。梁春驹给了其很多电话让其发展下线，其按照梁春驹的要求与一个杨姓男子（经辨认，即为被害人杨某1）联系，将杨某1约到合肥见面，梁春驹安排“新雨”（经辨认，即为被告人张某）将杨某1接到张伟负责的租住点，收走了杨某1的手机。其看见梁春驹打了杨某1几耳光，当时房间里还有“辰南”、师金园、“苏秦”（经辨认，即为被告人郜普强）、张某等数人。当晚其回到了梁春驹的传销点，再也没有见过杨某1。同年7月18日，其父亲将其带回家，得知杨某1已死亡后，其家人带其投案。 7、被告人张某的供述和辩解及辨认笔录证实：2015年5月起，其在长丰县加入了传销组织，化名“欣如”。“冯博”（经辨认，即为被告人梁春驹）和“凌天”（经辨认，即为被告人张伟）是传销组织的“培训员”，各负责一个房间，其在张伟负责的力高共和城东区16东1802室，“二把手”是“辰南”（经辨认，即为被告人芦飞祥）和师金园，还有郜普强等人。2016年7月的一天，张伟、梁春驹安排其陪着程某接了一名二十多岁的男子（经辨认，即为被害人杨某1）到该室，程某拿走了杨某1的手机交给了张伟。新人进入传销组织后就出不去了，平时门锁着，新人有专人看管，不允许单独活动，打电话不许说传销只能说很好，而且旁边必须有人陪着，如果新人不听话或者不愿意留下会被吓唬或者打耳光。其单独住在小卧室，其他人都睡在大卧室。杨某1来后的第四天早晨，其听见梁春驹和张伟在说话，说杨某1昨晚抽风。 另查明，被告人师金园、郜普强、梁春驹、程某分别主动赔偿、补偿被害人杨某1近亲属经济损失各20万元并获得谅解，上述事实有徽商银行现金缴款书、招商银行个人转账业务受理回单、中国银行跨行人民币汇款凭证、谅解书等材料证实，本院予以确认。 关于被告人张伟、被告人师金园的辩护人、被告人郜普强及其辩护人、被告人梁春驹及其辩护人对本案定性所提异议，经查：被告人张伟、芦飞祥、师金园、郜普强、梁春驹在非法拘禁被害人杨某1过程中，分别对杨某1头面部进行殴打，在成立共同犯罪的前提下，无论谁的行为直接导致被害人死亡，所有参与殴打的被告人均要对被害人死亡的结果承担刑事责任；根据《中华人民共和国刑法》第二百三十八条第二款之规定，使用暴力致被非法拘禁人伤残、死亡的，分别依照故意伤害罪、故意杀人罪定罪处罚，该款系法律拟制，无论上述被告人主观上是否具有剥夺他人生命的故意，均应按照其行为造成被害人死亡的结果，以故意杀人罪定罪处罚。被告人程某、张某没有参与实施暴力行为，应当以非法拘禁罪定罪处罚。上述被告人及辩护人的此项辩解和辩护意见不能成立，本院不予采纳。 关于被告人师金园、郜普强、梁春驹、程某的辩护人提出的上述各被告人在共同犯罪中构成从犯的辩护意见，经查：张伟作为传销窝点负责人，系犯罪行为的组织者和实施者；被告人芦飞祥、师金园、郜普强按照张伟的安排看管被害人杨某1，并对其实施了暴力行为；被告人梁春驹系另一传销窝点负责人，且具体参与了对杨某1的诱骗、控制、殴打及事后处置等行为；被告人程某诱骗杨某1至传销窝点并收取了杨某1的手机，上述各被告人的行为积极主动，在共同犯罪中起主要作用，均系主犯；被告人张某帮助程某将杨某1带至传销窝点，在非法拘禁的共同犯罪中起次要和辅助作用，系从犯。上述各辩护人的此项辩护意见不能成立，本院不予采纳。 关于被告人郜普强、程某的辩护人提出的上述被告人构成自首的辩护意见，经查：案发后，被告人师金园、郜普强在群众拨打电话报警后留在现场，被抓捕时无拒捕行为，且归案后能如实供述与他人共同拘禁被害人杨某1并使用暴力致杨某1死亡的主要犯罪事实，可视为自动投案；被告人程某案发后主动至公安机关投案，且归案后能如实供述全部犯罪事实，系自首。上述各辩护人的此项辩护意见成立，本院予以采纳。 关于被告人张伟、芦飞祥的辩护人提出的上述各被告人主观恶性较小的辩护意见，经查：被告人张伟、芦飞祥系非法拘禁转化为故意杀人罪，认为在量刑时与其他故意杀人行为应有所区分是没有法律依据的；从上述被告人的主观目的、实行行为、犯罪手段、犯罪后果来看，其主观恶性较深。上述各辩护人的此项辩护意见不能成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人张伟、芦飞祥、师金园、郜普强、梁春驹、程某、张某为迫使被害人杨某1加入传销组织，将其诱骗至传销窝点并限制其人身自由，其中被告人张伟、芦飞祥、师金园、郜普强、梁春驹在非法拘禁过程中使用暴力，致杨某1死亡，其行为构成故意杀人罪；被告人程某、张某构成非法拘禁罪，公诉机关指控的罪名成立，本院予以支持。被告人张伟、芦飞祥归案后能如实供述全部犯罪事实，系坦白，可以从轻处罚；被告人师金园、郜普强系自首，案发后主动赔偿被害人近亲属并获得谅解，可以减轻处罚；被告人梁春驹归案后能如实供述全部犯罪事实，系坦白，案发后主动赔偿被害人近亲属并获得谅解，可以从轻处罚；被告人程某系自首，案发后主动补偿被害人近亲属并获得谅解，可以从轻处罚；被告人张某系从犯，归案后能如实供述全部犯罪事实，系坦白，可以从轻处罚。综上，根据被告人犯罪的事实、犯罪的性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十八条第一款、第二款、第二百三十二条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第四十七条、第五十七条、第六十七条第一款、第三款、第七十二条之规定，判决如下：","pjjg":" 一、被告人张伟犯故意杀人罪，判处无期徒刑，剥夺政治权利终身； 二、被告人芦飞祥犯故意杀人罪，判处有期徒刑十五年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月9日起至2031年8月8日止。） 三、被告人师金园犯故意杀人罪，判处有期徒刑八年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月15日起至2024年7月14日止。） 四、被告人郜普强犯故意杀人罪，判处有期徒刑七年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月15日起至2023年7月14日止。） 五、被告人梁春驹犯故意杀人罪，判处有期徒刑十一年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月19日起至2027年9月18日止。） 六、被告人程某犯非法拘禁罪，判处有期徒刑二年，缓刑三年； （缓刑考验期自判决确定之日起计算。） 七、被告人张某犯非法拘禁罪，判处有期徒刑一年，缓刑二年； （缓刑考验期自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"张伟、芦飞祥故意杀人一审刑事判决书 安徽省合肥市中级人民法院 刑事判决书 （2017）皖01刑初24号 公诉机关安徽省合肥市人民检察院。 被告人张伟，化名凌天，男，1991年1月26日出生于河南省襄城县，汉族，小学文化程度，户籍地河南省襄城县，住安徽省长丰县双凤开发区，无业。2016年11月24日，被告人张伟因涉嫌犯非法拘禁罪被长丰县公安局刑事拘留（2016年11月16日起被羁押），同年12月20日经长丰县人民检察院批准被逮捕。现羁押于长丰县看守所。 辩护人陈忠友，安徽百大律师事务所律师。 被告人芦飞祥，化名辰南，男，1990年2月16日出生于河南省义马市，汉族，大专文化程度，户籍地河南省三门峡市义马市，住长丰县双凤开发区，无业。2016年8月9日，被告人芦飞祥因涉嫌犯非法拘禁罪被长丰县公安局刑事拘留，同年8月17日经长丰县人民检察院批准逮捕，次日由长丰县公安局执行逮捕。现羁押于长丰县看守所。 辩护人王晓浩，北京中银（合肥）律师事务所律师。 被告人师金园，男，1992年10月6日出生于河北省易县，满族，大专文化程度，户籍地河北省易县，住长丰县，无业。2016年7月15日，被告人师金园因涉嫌犯非法拘禁罪，于被长丰县公安局刑事拘留，同年8月17日经长丰县人民检察院批准逮捕，次日由长丰县公安局执行逮捕。现羁押于长丰县看守所。 辩护人郑国栋，安徽皖正律师事务所律师。 被告人郜普强，化名苏秦，男，1991年6月22日出生于山东省菏泽市，汉族，初中文化程度，户籍地山东省菏泽市牡丹区，住长丰县，无业。2016年7月15日，被告人郜普强因涉嫌犯非法拘禁罪被长丰县公安局刑事拘留，同年8月17日经长丰县人民检察院批准逮捕，次日由长丰县公安局执行逮捕。现羁押于长丰县看守所。 辩护人任振国，安徽事茂律师事务所律师。 被告人梁春驹，化名冯博，男，1990年2月15日出生于河北省临西县，汉族，大专文化程度，户籍地河北省临西县，住长丰县，无业。2016年9月29日，被告人梁春驹因涉嫌犯非法拘禁罪被长丰县公安局刑事拘留（2016年9月19日起被羁押），同年10月18日经长丰县人民检察院批准逮捕，次日由长丰县公安局执行逮捕。现羁押于长丰县看守所。 辩护人杨多法，安徽惟泰律师事务所律师。 被告人程某，化名冯程，女，1998年1月17日出生于安徽省怀宁县，汉族，初中文化程度，户籍地安徽省怀宁县，住长丰县，无业。2016年9月21日，被告人程某因涉嫌犯非法拘禁罪被长丰县公安局刑事拘留，同年10月18日经长丰县人民检察院批准逮捕，次日由长丰县公安局执行逮捕。现羁押于合肥市女子看守所。 辩护人解春芳，安徽卓泰律师事务所律师。 被告人张某，化名欣如，女，1995年12月8日出生于甘肃省撒拉族自治县，土族，中专文化程度，户籍地甘肃省积石山保安族东乡族撒拉族自治县，住长丰县，无业。2016年12月2日，被告人张某因涉嫌犯非法拘禁罪被长丰县公安局刑事拘留（2016年11月18日起被羁押），同年12月20日被长丰县公安局取保候审。 安徽省合肥市人民检察院以合检刑诉［2017］18号起诉书指控被告人张伟、芦飞祥、师金园、郜普强、梁春驹犯故意杀人罪，被告人程某、张某犯非法拘禁罪，于2017年3月10日向本院提起公诉。同年4月10日，刑事附带民事诉讼原告人杨某2、王某1向本院提起附带民事诉讼。本院依法组成合议庭，于2017年5月16日公开开庭对本案进行了合并审理。合肥市人民检察院指派检察员马淑娟、代理检察员周婷婷出庭支持公诉，刑事附带民事诉讼原告人杨某2、王某1及附带民事诉讼代理人徐某，被告人张伟及其辩护人陈忠友，被告人芦飞祥及其辩护人王晓浩，被告人师金园及其辩护人郑国栋，被告人郜普强及其辩护人任振国，被告人梁春驹及其辩护人杨多法，被告人程某及其辩护人暨附带民事诉讼代理人解春芳，被告人张某到庭参加诉讼。案件审理期间，附带民事诉讼原告人向本院申请撤回附带民事诉讼，本院裁定予以准许。本案现已审理终结。 安徽省合肥市人民检察院指控：2014年5月至2016年4月，被告人张伟、芦飞祥、师金园、郜普强、梁春驹、张某、程某加入一个名为黄氏顺心的传销组织，该传销组织在长丰县双凤开发区力高共和城租用了多间民房充当活动场所。2016年7月12日，被告人程某将被害人杨某1（殁年22岁）骗至合肥，并与被告人张某一起到火车站将杨某1接至位于力高共和城东区16栋1802室的传销窝点，期间程某以借看手机为由没收了杨某1的手机。到达力高共和城后，二人将杨某1交给该窝点负责人被告人张伟，张伟安排被告人芦飞祥、师金园、郜普强、梁春驹看管杨某1并给其讲课洗脑，至7月15日早晨，杨某1一直被强行拘禁在该窝点内，无法离开。2016年7月12日至7月15日，因杨某1始终不愿意加入传销组织，在非法拘禁期间，被告人张伟、芦飞祥、师金园、郜普强、梁春驹以扇其耳光、用书本、钱包打其面部以及将其头部撞墙等方式对杨某1实施暴力致其死亡。经鉴定，被害人杨某1系因头面部受钝性外力作用导致脑干出血死亡。 为证明上述事实，公诉机关当庭宣读、出示了报警记录、户籍证明、归案经过等书证，证人赵某、孙某等人的证言，被告人张伟、芦飞祥、师金园、郜普强、梁春驹、程某、张某的供述和辩解，法医学尸体检验鉴定书等鉴定意见，辨认、提取、勘验笔录，视听资料等证据。 公诉机关认为，被告人张伟、芦飞祥、师金园、郜普强、梁春驹非法拘禁他人，并在非法拘禁过程中使用暴力，导致他人死亡；被告人程某、张某将被害人带至传销窝点交给他人进行非法拘禁。被告人张伟、芦飞祥、师金园、郜普强、梁春驹的行为触犯了《中华人民共和国刑法》第二百三十八条第二款、第二百三十二条之规定，应当以故意杀人罪追究其刑事责任。被告人程某、张某的行为触犯了《中华人民共和国刑法》第二百三十八条第一款之规定，应当非法拘禁罪追究其刑事责任。 被告人张伟对于公诉机关指控的犯罪事实不持异议，同时辩称其仅实施了两次殴打被害人杨某1的行为，不构成故意杀人罪。 被告人张伟的辩护人对于公诉机关指控的犯罪事实和罪名均不持异议，同时提出如下辩护意见：1、被告人张伟非法拘禁他人致死，与典型的故意杀人案有一定区别，主观恶性较小；2、被告人张伟系初犯、偶犯，认罪态度好，有悔罪表现，案发后对被害人积极施救，且自身系传销的受害者，建议对其依法减轻处罚。 被告人芦飞祥对于指控的事实和罪名均不持异议。 被告人芦飞祥的辩护人对于公诉机关指控的事实和罪名均不持异议，同时提出如下辩护意见：1、被告人芦飞祥归案后能如实供述自己的罪行且当庭自愿认罪，且系初犯、偶犯，应予从轻判处；2、被告人芦飞祥不属于典型的故意杀人罪，而是非法拘禁转化而来，其过失行为导致被害人死亡，在量刑时应予考虑。 被告人师金园对于公诉机关指控的事实和罪名均不持异议。 被告人师金园的辩护人对于公诉机关指控的事实不持异议，同时提出如下辩护意见：1、被告人师金园无杀害被害人的主观意识，其并未采取较严重的暴力方式，与被害人死亡之间无直接因果关系，其罪名应当是故意伤害罪；2、被告人师金园在传销组织中无组织领导作用，只是在其他人员先动手的情况下打了被害人脸部，作用较小，系从犯；3、被告人师金园系初犯，且主动赔偿被害人家属并取得谅解，属酌定的从轻、减轻情节。 被告人郜普强对于公诉机关指控的事实不持异议，同时辩称其不构成故意杀人罪，应当是非法拘禁罪。 被告人郜普强的辩护人对于公诉机关指控的事实不持异议，同时提出如下辩护意见：1、被告人郜普强本身就是传销的受害者，其没有杀害被害人的故意，应构成故意伤害罪；2、被告人郜普强受他人指挥，在共同犯罪中所起作用较小，应属从犯；3、被告人郜普强在案发现场等待，被警察带走时没有逃跑躲避，应属自首；4、被告人郜普强本身就是传销的受害者，其能主动对被害人施救，系初犯、偶犯且愿意积极赔偿被害人近亲属的经济损失，认罪态度好，建议对其从轻处罚。 被告人梁春驹对于公诉机关指控的犯罪事实不持异议，同时辩称其没有非法拘禁行为，不构成故意杀人罪，应当是故意伤害罪。 被告人梁春驹的辩护人对于公诉机关指控的犯罪事实不持异议，同时提出如下辩护意见：1、被告人梁春驹的行为不构成故意杀人罪，其主观上不想剥夺他人生命，且其用书本、钱包殴打被害人面部及扇耳光的行为不是导致被害人死亡的直接原因，应当认定为故意伤害罪；2、被告人梁春驹如实供述自己罪行，属于坦白，依法可从轻处罚；3、被告人梁春驹不是该传销窝点的管理者或者看管者，在共同犯罪中起次要或者辅助作用，是从犯；4、被告人梁春驹的家属积极赔偿被害人家属并取得谅解，且系初犯、偶犯。 被告人程某对于公诉机关指控的事实和罪名均不持异议。 被告人程某的辩护人对于公诉机关指控的事实和罪名均不持异议，同时提出如下辩护意见：1、被告人程某被传销组织控制，在非法拘禁的范畴内与梁春驹等人成立共同犯罪，系受到一定胁迫的从犯；2、被告人程某具有自首情节；3、被告人程某系初犯、偶犯，犯罪情节较轻、悔罪态度明显，建议对其适用缓刑。 被告人张某对于公诉机关指控的事实和罪名均不持异议。 经审理查明：2014年起，被告人张伟、芦飞祥、师金园、郜普强、梁春驹、程某、张某先后加入了某传销组织，该传销组织在长丰县双凤开发区力高共和城租用了多间民房充当活动场所，其中张伟系力高共和城东区16栋1802室的传销窝点的负责人。2016年7月12日，被告人程某将被害人杨某1（殁年22岁）骗至合肥，并与被告人张某一起到火车站将杨某1接至该传销窝点，期间程某以借看手机为由没收了杨某1的手机交给张伟，张伟安排被告人芦飞祥、师金园、郜普强看管杨某1并给其“讲课”洗脑，至同年7月15日早晨，杨某1一直被强行拘禁在该窝点内。因杨某1始终不愿意加入传销组织，被告人张伟、芦飞祥、师金园、郜普强、梁春驹分别以扇其耳光，用书本、钱包打其面部等方式对杨某1实施暴力。2016年7月14日晚，被害人杨某1被殴打后出现痉挛、神志不清的状况，并于次日死亡。经鉴定，被害人杨某1系因头面部受钝性外力作用导致脑干出血死亡。 2016年7月15日，被告人师金园、郜普强被民警带至派出所接受审查，二人对其犯罪事实供认不讳；2016年8月9日、9月19日、11月16日、11月18日，被告人芦飞祥、梁春驹、张伟、张某分别被抓获归案；2016年9月21日，被告人程某到怀宁县公安局高河责任区刑警队投案。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： （一）书证 1、长丰县公安局出具的立案决定书、受案登记表、接警单证实：2016年7月15日8时10分，指挥中心接到尾号为7909的电话（系证人孙某的手机）报警称，其在双凤工业区力高共和城东区北门口发现一个人被三个人打，人可能快不行了。民警出警抵达现场后，发现该男子已死亡，随即将现场的两名嫌疑男子口头传唤至公安机关审查。同日，长丰县公安局决定对双凤力高共和城杨某1被非法拘禁案立案侦查。 2、户籍信息及前科情况证实：被害人杨某1出生于1993年11月12日。被告人张伟、芦飞祥、师金园、郜普强、梁春驹、程某、张某案发时已达到完全刑事责任年龄，无前科记录。 3、长丰县公安局、怀宁县公安局、襄城县公安局、厦门铁路公安处厦门车站派出所、积石山保安族东乡族撒拉族自治县公安局出具的归案经过、羁押证明等证实：2016年7月15日晨，长丰县公安局双凤派出所接报警后，民警在力高共和城东区北门外发现地面躺着一人，身上衣服有血迹，120到达后确认死亡，被告人师金园、郜普强在场，该二人被民警带至派出所接受审查，均对其犯罪事实供认不讳；2016年8月9日中午，长丰县公安局双凤责任区刑警队侦查人员在阿奎利亚上学苑27栋B705室将被告人芦飞祥抓获归案；2016年9月19日，厦门铁路公安处厦门车站派出所民警在厦门火车站6号站台Z308次列车03车厢将被告人梁春驹抓获，并临时羁押于厦门市第一看守所；2016年9月21日上午，被告人程某到怀宁县公安局高河责任区刑警队投案；2016年11月16日，襄城县公安局库庄派出所将网上通缉犯罪嫌疑人张伟在其家中抓获，并临时羁押于襄城县看守所；同年11月18日，积石山保安族东乡族撒拉族自治县公安局安集派出所在该县吹麻滩镇团结社区卫生服务中心将被告人张某抓获，临时羁押于临夏市看守所。 4、长丰县第四人民医院出诊记录证实：2016年7月15日8点30分左右，长丰县第四人民医院医师随120出诊于双凤工业区力高共和城，到达现场时发现患者当时瞳孔散大，鼻及唇周围有血迹，面部苍白，心跳消失，颈动脉未触及脉搏，双瞳孔5mm散大固定，对光反射消失，心电图检查显示直线。当时已有医生胸外按压半小时。 5、房屋租赁合同证实：力高共和城东区16栋1802室是由“胡皓”于2016年4月20日从杨某3处租赁，租期至2016年10月20日。 6、长丰县公安局、合肥急救中心出具的报警记录及急救电话记录证实：2016年7月15日7时49分许，合肥急救中心接到尾号为5684拨打的急救电话，称力高共和城西区11栋楼下有人癫痫。同日8时6分许，该手机报警称力高共和城东区北门附近出事了，有个人在这里身上都是血不知道怎么回事，未说完即挂断，反打电话不接。 （二）勘验、检查、侦查实验等笔录 1、人身检查笔录及照片证实：2016年7月15日13时许，侦查人员在见证人的见证下，依法对被告人郜普强进行了身体检查并拍照固定。郜普强身体未见外伤，所穿的白色体恤衫背后可见大片侵染血迹。 2、现场勘验笔录、现场方位图及照片等证实：2016年7月15日8时30分至11时30分，侦查人员在见证人的见证下，依法对案发现场长丰县双凤工业区力高共和城东区北门前及该小区16栋1802室进行勘查。该小区北门北侧道路西绿化草坪边有一具男性尸体仰卧于地面，上衣有血迹，外表未发现明显致命外伤，鼻腔下部有血液，尸体西侧约20米绿化带中发现一个男士钱包及一部手机，钱包内有一张杨某1身份证；经嫌疑人指认，非法拘禁现场位于力高共和城东区16栋1802室，该室内客厅东墙上有可疑斑迹，棉签擦拭提取。 （三）鉴定意见及相关说明 1、长丰县公安局刑事科学技术室出具的（长）公（刑）鉴（尸）字［2016］12号《法医学尸体检验鉴定书》证实：死者杨某1头部（右颞发际外、左某上部、左外眦部、左颊部、右下颌下）、左颈部、右胸、左手中指、右小腿胫前见多处擦挫伤；左侧颞肌见局部少量出血；颈部、胸腹部各器官未见损伤；结合（合）公（刑）鉴（化）字［2016］0198号《检验报告》，可排除机械性窒息或中毒死亡。根据（合）公（刑）鉴（病）字［2016］0029号《病理检验报告书》，死者脑干多处新鲜灶性出血，出血周围脑组织疏松，胶质细胞肿胀，脑干出血诊断明显。脑干是人体神经中枢的中心部位，受损伤可致人体呼吸、心跳等重要生命体征骤停死亡。综合认定，死者杨某1系因头面部受钝性作用致脑干出血死亡。 2、尸检法医尹某、陈某出具的《关于检察院要求补充侦查杨某1死亡原因的说明》证实：（1）关于杨某1摔倒撞伤与致死原因之间有无关系的问题：根据嫌疑人供述，杨某1在被背下楼之前，已经处于无意识状态，身体发凉，在背下楼后鼻腔有出血现象，且监控视频反映杨某1被人背着时，已经无行为能力，说明杨某1此时身体状况极差，甚至处于濒死期或已死亡；尸体检验及病理检验杨某1有脑干出血，脑干出血为颅脑损伤一种，可致人昏迷、死亡，因此杨某1上述身体状况系因脑干出血所导致。即使杨某1后来有倒地的情况，在尸检时，未检见杨某1后枕部有头皮损伤及头皮下血肿，说明作用力轻微不能形成颅脑损伤或死后不能形成生活反应，此时若倒地与脑干出血无因果关系。（2）杨某1有无癫痫等其他疾病，及癫痫发作与死亡原因之间有无因果关系的问题：根据案情调查，未发现杨某1有癫痫病史，嫌疑人供述的杨某1症状与癫痫症状不符，且尸检未见颅脑疾病所致病理改变，故不能说明杨某1有癫痫疾病。根据病理及法医学尸体检验鉴定，杨某1系外伤致脑干出血死亡，其死亡原因与癫痫无关。 3、（合）公（刑）鉴（法物）字［2016］2133号《法庭科学DNA鉴定书》证实：经鉴定，在排除同卵多胞胎、近亲属及其他外源性干扰情况下，支持杨某2、王某1是杨某1的生物学父母，从遗传学角度已经得到科学合理的确信；送检的“杨某1阴茎擦拭棉签”、“杨某1口腔擦拭棉签”中检出人类DNA，经检验在D8S1179等15个STR基因座上的分型未排除杨某1，在排除同卵多胞胎及其他外源性干扰的情况下，支持为杨某1所留；送检的“杨某1口腔擦拭棉签”、“杨某1肛门擦拭棉签”中未检出人精斑。 （四）证人证言及辨认笔录 1、证人孙某的证言证实：2016年7月15日8时许，其开车经过力高共和城东区北门时，看见北门口外面地面上躺着一名男子，有个男子正在给他做心肺复苏，另一男子蹲在旁边，背后有血迹。其听别人议论说可能是被三个人打了，遂打电话报警。 2、证人杨某2、王某1的证言证实：其二人分别系被害人杨某1的父母。杨某12016年刚从华北电力大学毕业，2016年7月10日凌晨离开家，说去北京找表姐和一个网友。当月13日左右，王某1给杨某1打电话，杨某1只说“别问了，没事”，后与杨某1失去联系。杨某1平时身体很好，离家前半个月内没有看到杨某1吃过药。 3、证人赵某的证言证实：2016年7月15日早晨，其上班开车路过力高共和城东区北门口时，看见三个男子背着一个男子，背人的男子背后有血，其上前表明自己是医生并询问是否要帮忙施救或送医，对方拒绝，称已拨打120急救。之后可能因为背不动了，三人将生病男子放在北门外的地上，其上前去检查，发现该男子面部及鼻腔有血迹，颈动脉已无脉搏，身体有余温，其立即为该男子做心肺复苏但没有效果，瞳孔开始放大，根据其判断，病人可能是贫血或失血过多，其询问背人的三个男子是怎么回事，对方回答是癫痫发作，但其看病人情况不像是癫痫。背人的三个男子中有一个人走了，派出所民警抵达现场后其才离开。 4、证人吴某1、耿某的证言证实：其均系力高共和城保安。2016年7月15日8时左右，吴某1在力高共和城北门口值班时看到三个男子背着一个男子出来，背人的男子背后有血，其认为是病人生病，背人的男子说已拨打120，之后有业主说自己是医生，并给生病的男子做心肺复苏。耿某赶到时，见一个人蹲在地上衣服背部有血，另外两个人欲离开时被其喝止，但后来一个矮一些的不知道什么时候走了，其喊人报警，警察将背上有血的男子和一个瘦瘦高高的人带走了，躺在地上的人经120急救人员检查确认已死亡。 5、证人王某2的证言证实：其于2016年3月被人骗至合肥北城力高共和城做传销，其曾试图离开被阻止并被殴打。该小区有多家传销点，其中“凌天”是18楼的领导（管事的）、“冯博”是16楼的领导，其化名为“叶辰”。其于同年七月搬入“凌天”点，当月中旬，被害人杨某1被带到力高共和城“凌天”负责的点，同住的除“凌天”、杨某1和其外，还有“辰南”、师金园、“苏秦”、“欣如”、吴某2等人，其中“辰南”、师金园负责看管人员及保管证件、资金等。因为杨某1不听话，被“凌天”、“辰南”、“苏秦”等人打过，案发当晚，一开始“辰南”打了杨某1，后来“凌天”又打了杨某1一巴掌。次日2时许，杨某1开始浑身抽搐，“凌天”让大家睡觉，6时许，其看见杨某1脸色苍白、呼吸微弱、手指发紫。案发前后，“欣如”都不在现场。 6、证人吴某2的证言证实：其于2016年4月被骗至合肥做传销，被安排在18楼“凌天”负责的房间，由“辰南”和师金园看管，随身证件和物品、钱款都被拿走，其想离开却无法逃跑，还曾被“凌天”和“辰南”打过耳光。同年七月中旬，一个胖胖的小伙子来了，是师金园和“苏秦”负责看管，由于不服从管理，这个小伙子曾被“凌天”、“辰南”、师金园殴打致小便失禁。案发当晚，小伙子又被“凌天”打耳光、脚踹，被“辰南”、师金园打耳光，次日2时许，这个小伙子抽筋了，咬自己的舌头，被“苏秦”等人压住，“辰南”将毛巾塞入他口中，后来其看见小伙子呼吸越来越小，身体发凉，手指甲发紫。 7、证人杨某3的证言证实：力高共和城东区16栋1802室是甄胜波的房子，委托其对外出租。2016年4月20日，其和一名男子签订了租房合同，该男子提供的身份证上姓名为“胡皓”。 （五）被告人的供述和辩解及辨认笔录 1、被告人张伟的供述和辩解及辨认笔录证实：“凌天”系其化名。其在合肥北城力高共和城参与传销，是低级负责人，“管家”是芦飞祥和师金园，有一个叫杨某1的新人在其负责的房间里死了。杨某1是和其一起做传销的程某通过交友网以交朋友、介绍工作等借口骗来的，2016年7月12日，其安排张某陪着程某将杨某1接到其负责的力高共和城东区16栋1802室，程某收了杨某1的手机交给其，后其收取了杨某1的身份证、银行卡等，与手机一起交给芦飞祥保管。其安排师金园、芦飞祥和郜普强看管杨某1不让其离开，房间大门用钥匙反锁，窗户都是固定死的，每个新人都有过这样的经历。当月13日晚，因杨某1不听话，其认为他在装疯卖傻，就打了他两个耳光，还罚他做深蹲；14日晚，其听芦飞祥、师金园说“冯博”（经辨认，即为被告人梁春驹）也打了杨某1致小便失禁，其又推了杨某1胸口一下，跺了他腿部一脚，另外其听说芦飞祥也打过杨某1；15日2时许，其发现杨某1身体抽搐、牙齿紧咬、四肢发硬，其让芦飞祥拿毛巾给他咬着以免伤了舌头，6时许，杨某1神志不清、浑身发软，因为杨某1是属于梁春驹名下的人，其与梁春驹商量后，安排芦飞祥、师金园、郜普强把杨某1背到小区门口打120。其害怕被公安机关找到，遂和张某去了上海，随即返回老家。案发时张某也在房间里，程某住在梁春驹那边不在现场。 2、被告人芦飞祥的供述和辩解及辨认笔录证实：“辰南”系其在传销组织中的化名，其住在力高共和城16栋1802室，同住的有“凌天”（经辨认，即为被告人张伟）、师金园、郜普强、吴某2、“叶辰”（即为证人王某2）、“欣如”（即为被告人张某）等人，其中张伟是“领导”（房间负责人），其和师金园是“管家”（协助管理人）。2016年7月12日下午，“冯程”（经辨认，即为被告人程某）喊来了一个新人，名叫杨某1，张伟安排其和师金园、郜普强一起看管杨某1，不让杨某1有机会逃走或自残、自杀，住处的大门平时都是锁着的，窗户也关着，杨某1的手机被程某收走了，张伟将杨某1的手机、钱包（内有银行卡、身份证等）交给其保管，打电话要经过允许且不能跟家里说在做传销。杨某1直至案发都没有被允许离开过住处。由于杨某1不愿意干传销，其和张伟、师金园都用手打过杨某1的脸，罚杨某1做深蹲；“冯博”（经辨认，即为被告人梁春驹，为另一个房间的负责人）用手、钱包、书打杨某1的脸，打得比较厉害，还不让杨某1上厕所；听说郜普强也打过。杨某1数次尿湿了裤子。2016年7月15日2时许，杨某1开始抽搐，像是癫痫，张伟说拿个用毛巾把杨某1嘴巴堵住防止咬到舌头，五六点钟时，杨某1身体发软、脸色发白、手冰凉的，好像不行了，张伟和梁春驹商量后，让其和师金园、郜普强将杨某1送去医院，郜普强背着杨某1，其和师金园跟着下了楼，杨某1鼻子流血，其遂拨打了120急救电话。将杨某1背到小区北门附近时有一个上班的人主动帮忙抢救，其拨打110电话称有人出血了，即离开现场，后在阿奎利亚上学苑27栋B705室被抓获。 3、被告人师金园的供述和辩解及辨认笔录证实：其于2016年2月起被人以介绍工作为由骗至合肥，被迫加入了传销组织，住在力高共和城东区16东1802室，当时住处共有“凌天”（经辨认，即为被告人张伟）、“辰南”（经辨认，即为被告人芦飞祥）、“苏秦”（经辨认，即为被告人郜普强）、“叶辰”（即为证人王某2）和其等“老人”，还有杨某1、吴某2等“新人”，“欣如”（即为被告人张某）单独住在小卧室中，“领导”是张伟，其和芦飞祥是“二把手”。其认为传销是可以挣钱的。2016年7月12日下午，新人杨某1被张某和“冯程”（经辨认，即为被告人程某）带到该住处，手机被程某拿走交给了张伟，后来由芦飞祥保管。张伟安排芦飞祥、郜普强和其一起看管杨某1并给他上课，新人不被允许离开或单独活动，打电话须经过允许且只能说“很好”，为防止逃跑或自杀，晚上都有人守夜，门被锁死，窗户也被固定。因为杨某1不接受传销，其和张伟、芦飞祥、“冯博”（经辨认，即为被告人梁春驹）、郜普强都打过他耳光，罚杨某1做深蹲，张伟踢过杨某1的腿部，梁春驹用书、钱包打过杨某1的脸二三十下，杨某1被打后曾数次尿了裤子。当月15日2时左右，其发现杨某1躺在地上抽搐，其认为是羊癫风发作，芦飞祥用毛巾堵住了杨某1的嘴，4时许，杨某1还在抽搐，但是已经幅度很小了。张伟和梁春驹商议后安排其和芦飞祥、郜普强将杨某1送往医院，郜普强背着杨某1下楼，此时杨某1手臂发凉、鼻腔流血。将杨某1背到小区门口时，芦飞祥拨打了120急救电话，有一个开车的人自称是医生，看了杨某1的情况后说快不行了，小区保安发现人死了就报了警，芦飞祥逃走了，其和郜普强留在现场被警察抓获。 4、被告人郜普强的供述和辩解及辨认笔录证实：2016年1月，其被诱骗加入传销组织，化名苏秦，住在力高共和城16栋1802室，同住的有“凌天”（经辨认，即为被告人张伟）、“辰南”（经辨认，即为被告人芦飞祥）、师金园、“叶辰”（即为证人王某2）、杨某1、吴某2、“欣如”（即为被告人张某）等人，其中“领导”是张伟，芦飞祥和师金园是“管家”（以芦飞祥为主）。2016年7月12日下午，传销组织成员“冯程”（经辨认，即为被告人程某）将杨某1骗至合肥，张某陪同程某一起将杨某1送至该室。张伟安排其与芦飞祥、师金园等人看管、陪同杨某1，防止他逃跑或者自杀、自残，杨某1不能单独活动，手机、钱包等都被收走了，接打电话要有人在旁边看着。由于杨某1不听话，不愿意参加传销组织想离开，张伟、芦飞祥、“冯博”（经辨认，即为被告人梁春驹，系另一传销点的“领导”）、师金园和其都打过杨某1耳光、罚杨某1做深蹲，张伟踢过杨某1的腿，梁春驹用书打过杨某1的脸，还不让杨某1上厕所，杨某1尿在了裤子上。同年7月15日凌晨，其听见杨某1在哼哼，继而手脚发生抽搐，张伟让芦飞祥用毛巾塞住杨某1的嘴，说是杨某1癫痫发病，防止咬住自己的舌头。当日早晨，其起床后见杨某1又在抽搐，且脸色发白、胳膊发凉，张伟和梁春驹商量后，安排其和芦飞祥、师金园三人将杨某1背下楼，芦飞祥拨打了120，其把杨某1背到力高共和城北大门时发现杨某1鼻子出血了，其后背衣服上也有血迹，在北门外有个人自称是医生，对杨某1进行了抢救，后来芦飞祥不知道去哪里了，其和师金园在现场被派出所的人带走了。 5、被告人梁春驹的供述和辩解及辨认笔录证实：其在合肥力高共和城参与传销，化名为“冯博”，住在2号楼一单元16层。新人来后，手机都会被收走，不允许离开，打电话只能报平安，且被安排专人带着，防止自杀、自残，住处的门都是锁着的。2016年7月12日，其房间的程某（化名“冯程”）以找工作或者来玩为由，将杨某1骗到力高共和城，交给16栋1802房间的“凌天”（经辨认，即为被告人张伟）。当月14日下午，其跟杨某1聊天时发现他不说实话、不配合，就用手打他耳光，后来还用书和杨某1的钱包打过他的脸；杨某1要求上厕所，其不允许，杨某1就尿在裤子上了。其听说张伟和芦飞祥（化名“辰南”）也打了杨某1。当月15日6时许，张伟让其去1802室，其发现杨某1躺在地上，脉搏很弱、身上发凉，张伟与其商量后，让芦飞祥和师金园、郜普强（化名“苏秦”）一起将杨某1背到楼下去，其让芦飞祥拨打120，然后回到住处，让房间里的人都离开。背杨某1的过程中，其看见郜普强衣服后背、杨某1的嘴上有血迹。 6、被告人程某的供述和辩解及辨认笔录证实：其于2016年4月被人在网上以餐饮公司招聘为由诱骗加入传销组织，化名“冯程”。“冯博”（经辨认，即为被告人梁春驹）和“凌天”（经辨认，即为被告人张伟）是传销组织的“领导”，新加入传销组织的人活动受到限制，有老人员看管，不允许单独活动。梁春驹给了其很多电话让其发展下线，其按照梁春驹的要求与一个杨姓男子（经辨认，即为被害人杨某1）联系，将杨某1约到合肥见面，梁春驹安排“新雨”（经辨认，即为被告人张某）将杨某1接到张伟负责的租住点，收走了杨某1的手机。其看见梁春驹打了杨某1几耳光，当时房间里还有“辰南”、师金园、“苏秦”（经辨认，即为被告人郜普强）、张某等数人。当晚其回到了梁春驹的传销点，再也没有见过杨某1。同年7月18日，其父亲将其带回家，得知杨某1已死亡后，其家人带其投案。 7、被告人张某的供述和辩解及辨认笔录证实：2015年5月起，其在长丰县加入了传销组织，化名“欣如”。“冯博”（经辨认，即为被告人梁春驹）和“凌天”（经辨认，即为被告人张伟）是传销组织的“培训员”，各负责一个房间，其在张伟负责的力高共和城东区16东1802室，“二把手”是“辰南”（经辨认，即为被告人芦飞祥）和师金园，还有郜普强等人。2016年7月的一天，张伟、梁春驹安排其陪着程某接了一名二十多岁的男子（经辨认，即为被害人杨某1）到该室，程某拿走了杨某1的手机交给了张伟。新人进入传销组织后就出不去了，平时门锁着，新人有专人看管，不允许单独活动，打电话不许说传销只能说很好，而且旁边必须有人陪着，如果新人不听话或者不愿意留下会被吓唬或者打耳光。其单独住在小卧室，其他人都睡在大卧室。杨某1来后的第四天早晨，其听见梁春驹和张伟在说话，说杨某1昨晚抽风。 另查明，被告人师金园、郜普强、梁春驹、程某分别主动赔偿、补偿被害人杨某1近亲属经济损失各20万元并获得谅解，上述事实有徽商银行现金缴款书、招商银行个人转账业务受理回单、中国银行跨行人民币汇款凭证、谅解书等材料证实，本院予以确认。 关于被告人张伟、被告人师金园的辩护人、被告人郜普强及其辩护人、被告人梁春驹及其辩护人对本案定性所提异议，经查：被告人张伟、芦飞祥、师金园、郜普强、梁春驹在非法拘禁被害人杨某1过程中，分别对杨某1头面部进行殴打，在成立共同犯罪的前提下，无论谁的行为直接导致被害人死亡，所有参与殴打的被告人均要对被害人死亡的结果承担刑事责任；根据《中华人民共和国刑法》第二百三十八条第二款之规定，使用暴力致被非法拘禁人伤残、死亡的，分别依照故意伤害罪、故意杀人罪定罪处罚，该款系法律拟制，无论上述被告人主观上是否具有剥夺他人生命的故意，均应按照其行为造成被害人死亡的结果，以故意杀人罪定罪处罚。被告人程某、张某没有参与实施暴力行为，应当以非法拘禁罪定罪处罚。上述被告人及辩护人的此项辩解和辩护意见不能成立，本院不予采纳。 关于被告人师金园、郜普强、梁春驹、程某的辩护人提出的上述各被告人在共同犯罪中构成从犯的辩护意见，经查：张伟作为传销窝点负责人，系犯罪行为的组织者和实施者；被告人芦飞祥、师金园、郜普强按照张伟的安排看管被害人杨某1，并对其实施了暴力行为；被告人梁春驹系另一传销窝点负责人，且具体参与了对杨某1的诱骗、控制、殴打及事后处置等行为；被告人程某诱骗杨某1至传销窝点并收取了杨某1的手机，上述各被告人的行为积极主动，在共同犯罪中起主要作用，均系主犯；被告人张某帮助程某将杨某1带至传销窝点，在非法拘禁的共同犯罪中起次要和辅助作用，系从犯。上述各辩护人的此项辩护意见不能成立，本院不予采纳。 关于被告人郜普强、程某的辩护人提出的上述被告人构成自首的辩护意见，经查：案发后，被告人师金园、郜普强在群众拨打电话报警后留在现场，被抓捕时无拒捕行为，且归案后能如实供述与他人共同拘禁被害人杨某1并使用暴力致杨某1死亡的主要犯罪事实，可视为自动投案；被告人程某案发后主动至公安机关投案，且归案后能如实供述全部犯罪事实，系自首。上述各辩护人的此项辩护意见成立，本院予以采纳。 关于被告人张伟、芦飞祥的辩护人提出的上述各被告人主观恶性较小的辩护意见，经查：被告人张伟、芦飞祥系非法拘禁转化为故意杀人罪，认为在量刑时与其他故意杀人行为应有所区分是没有法律依据的；从上述被告人的主观目的、实行行为、犯罪手段、犯罪后果来看，其主观恶性较深。上述各辩护人的此项辩护意见不能成立，本院不予采纳。 本院认为，被告人张伟、芦飞祥、师金园、郜普强、梁春驹、程某、张某为迫使被害人杨某1加入传销组织，将其诱骗至传销窝点并限制其人身自由，其中被告人张伟、芦飞祥、师金园、郜普强、梁春驹在非法拘禁过程中使用暴力，致杨某1死亡，其行为构成故意杀人罪；被告人程某、张某构成非法拘禁罪，公诉机关指控的罪名成立，本院予以支持。被告人张伟、芦飞祥归案后能如实供述全部犯罪事实，系坦白，可以从轻处罚；被告人师金园、郜普强系自首，案发后主动赔偿被害人近亲属并获得谅解，可以减轻处罚；被告人梁春驹归案后能如实供述全部犯罪事实，系坦白，案发后主动赔偿被害人近亲属并获得谅解，可以从轻处罚；被告人程某系自首，案发后主动补偿被害人近亲属并获得谅解，可以从轻处罚；被告人张某系从犯，归案后能如实供述全部犯罪事实，系坦白，可以从轻处罚。综上，根据被告人犯罪的事实、犯罪的性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十八条第一款、第二款、第二百三十二条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第四十七条、第五十七条、第六十七条第一款、第三款、第七十二条之规定，判决如下： 一、被告人张伟犯故意杀人罪，判处无期徒刑，剥夺政治权利终身； 二、被告人芦飞祥犯故意杀人罪，判处有期徒刑十五年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月9日起至2031年8月8日止。） 三、被告人师金园犯故意杀人罪，判处有期徒刑八年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月15日起至2024年7月14日止。） 四、被告人郜普强犯故意杀人罪，判处有期徒刑七年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月15日起至2023年7月14日止。） 五、被告人梁春驹犯故意杀人罪，判处有期徒刑十一年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月19日起至2027年9月18日止。） 六、被告人程某犯非法拘禁罪，判处有期徒刑二年，缓刑三年； （缓刑考验期自判决确定之日起计算。） 七、被告人张某犯非法拘禁罪，判处有期徒刑一年，缓刑二年； （缓刑考验期自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张厚勇 审判员吴林 审判员汪泳 二〇一七年六月五日 书记员王玲玲 附相关法条： 《中华人民共和国刑法》 第二百三十八条第一款非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。","writId":"003112b1cc780b1bc16a3d33822ce18a3fa","writName":"张伟、芦飞祥故意杀人一审刑事判决书"}
