{"ajId":"85e724bb-c0dc-4dd1-bb53-24d9ce35be04","ajName":"曹万海、田晓军、张某挪用公款，曹万海、田晓军违法发放贷款、骗取贷款，田晓军妨害公务、故意毁坏财物一案","ajjbqk":" 黑龙江省绥化农垦区人民检察院指控： 一、挪用公款犯罪 2011年6月至2013年4月，被告人曹万海、田晓军在分别担任农行海伦农场分理处主任、副主任期间，利用发放贷款、催收贷款的职务便利，指使本单位主管会计被告人张树国，截留张某、王某、汪某、姜某每人名下贷款人民币20万元；冒用高某、徐某等17人的名义从该支行贷款人民币67.5万元，用于偿还曹万海、田晓军与他人合伙开发楼盘所欠下的个人债务。共计挪用资金人民币147.5万元。 公诉机关出示了书证被告人田晓军、曹万海、张树国的户籍证明及抓获经过，银行卡取卡凭条、海伦市支行证明、信贷档案复印件、营业执照复印件等；证人高某、杨某等人的证言；被告人田晓军、曹万海、张树国的供述等相关证据。 二、违法发放贷款犯罪 2012年3月至2013年4月，被告人曹万海、田晓军分别在担任农行海伦农场分理处主任、副主任期间，根据本单位的要求，为降低银行逾期贷款率、完成工作业绩，主动帮助贷款户某11、李冰等人偿还逾期贷款以及借用农户贷款用于倒贷、开发楼盘、还债等原因，未严格履行贷款审批手续，在向黑龙江省海伦农场及海伦市扎音河乡农户发放贷款过程中违规操作，采取伪造农户土地承包合同、虚构土地种植面积等手段，违法向张某、吴某、姜某、周某等59人发放农业种植贷款59笔，共计人民币1143万元，案发后尚有991.12万元贷款本金未收回。 公诉机关出示了书证中国农业银行海伦支行贷款逾期名单一份、贷后调查明细表、劳动合同、党委会议记录、党委文件、信贷档案复印件等；证人周某1、刘某、某11等人的证言；被告人曹万海、田晓军的供述等相关证据。 三、骗取贷款犯罪 2012年3月份，被告人曹万海、田晓军为偿还二人所占用的农行海伦农场分理处逾期贷款，二人商量由田晓军在黑龙江省海伦农场找人顶名到中国银行海伦支行骗取贷款。后田晓军找到孟某、张某1等人帮忙，孟某、张某1等人联系了魏某、冯某、候某等10多人。其中：朱某、陆某等5人作为一组；冯某、刘某2、魏某等5人作为一组；候某、张某1等4人作为一组；朱某、王某1等4人作为一组，拿着田晓军提供的虚假土地承包合同，以进行农业种植为名到中国银行海伦支行申请了贷款。张某1等10位农户名下贷款合计人民币190万元，田晓军使用了其中的贷款178万元，用于归还银行陈欠以及偿还开发楼房所欠个人债务。贷款到期后，10位农户以本人没有实际使用贷款为由拒绝归还贷款，给中国银行海伦支行造成直接经济损失人民币170万元。 公诉机关出示了书证中国银行海伦支行借款人欠账明细，信贷档案复印件等；证人朱某、张某1等人的证言；被告人曹万海、田晓军的供述等相关证据。 四、妨害公务、故意毁坏财物犯罪 2013年7月10日19时许，被告人田晓军得知黑龙江省海伦市海北镇中心广场正在组织卖楼促销演出，于是纠集翟某（已判刑）等多人开两辆车从海伦市到海北镇中心广场后，田晓军不容分说，与翟某等人跳上演出舞台，将演唱人员粗暴的撵下台，随即将台上的演出音响设备摔到台下，将演出用的音响、调音台、麦克风、相机、笔记本电脑、地毯等物品损坏。此时，海北镇派出所民警周某1、刘某3带领协警刘某4、邢某执勤时，发现中心广场有人闹事，周某1等人到达现场后，周某1出示警官证表明身份并上前制止，田晓军出言不逊，跳上舞台，不容分说对刘某4进行殴打，翟某也对刘某4进行殴打，致二人轻微伤，周某1和刘某4所带的执法记录仪也被损坏。经价格鉴定，被毁坏财物价值人民币0.504万元。 公诉机关出示了书证受案登记表及抓获经过、刑事判决书、公安机关情况说明等；证人崔某2、崔某3、翟某等人的证言；被害人刘某4、周某1的陈述；被告人田晓军的供述和辩解；价格认证中心价格鉴定结论书、刑事技术支队鉴定书；黑龙江省海伦市公安局现场勘验检查笔录及照片等相关证据。 经侦查，被告人曹万海于2015年12月17日在黑龙江省绥化市被公安机关传唤到案；被告人田晓军于2015年11月26日在江苏省南京市建邺区被公安机关抓获；被告人张树国于2013年9月24日主动到黑龙江省绥化农垦公安局海伦分局投案。 公诉机关认为，被告人曹万海、田晓军、张树国身为国有商业银行工作人员，利用职务上的便利，挪用本单位公款归个人使用，数额较大且超过三个月未还，其行为触犯了《中华人民共和国刑法》第三百八十四条第一款的规定，应当以挪用公款罪追究刑事责任。被告人曹万海、田晓军违反国家规定发放贷款，造成特别重大损失，其行为触犯了《中华人民共和国刑法》第一百八十六条第一款的规定，应当以违法发放贷款罪追究刑事责任。被告人曹万海、田晓军采取欺骗手段取得金融机构贷款，给金融机构造成重大损失，其行为触犯了《中华人民共和国刑法》第一百七十五条之一第一款的规定，应当以骗取贷款罪追究刑事责任。被告人田晓军以暴力、威胁方法阻碍国家机关工作人员依法执行职务，其行为触犯了《中华人民共和国刑法》第二百七十七条第一款的规定，应当以妨害公务罪追究刑事责任。被告人田晓军为泄私愤，纠集多人故意毁坏他人财物，其行为触犯了《中华人民共和国刑法》第二百七十五条的规定，应当以故意毁坏财物罪追究刑事责任。本案系共同犯罪，被告人曹万海、田晓军均系主犯，被告人张树国系从犯，应根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第二十七条的规定进行处罚。被告人曹万海、田晓军犯数罪，应根据《中华人民共和国刑法》第六十九条第一款的规定，数罪并罚。被告人曹万海、田晓军犯罪后如实供述自己的罪行，应根据《中华人民共和国刑法》第六十七条第三款的规定进行处罚。被告人张树国犯罪后主动到公安机关投案，并如实供述自己的罪行，应根据《中华人民共和国刑法》第六十七条第一款的规定进行处罚。 被告人曹万海辩称，对公诉机关指控犯违法发放贷款、骗取贷款的事实与罪名无异议，对指控犯挪用公款罪有异议，认为自己不是国家工作人员，挪用的行为不应当是挪用公款罪。 辩护人刘凤卿的辩护意见，对公诉机关指控被告人曹万海犯违法发放贷款罪、骗取贷款罪不持异议，对指控犯挪用公款罪有异议，认为被告人虽是国有控股有限公司工作人员，但不是国有公司企事业单位委派从事公务的人员，不具有国家工作人员主体身份，不应当是挪用公款行为。指控挪用公款的数额与违法发放贷款数额有重复，恳请法庭正确认定。只追究被告人曹万海骗取贷款责任是不当的，被告人曹万海接到电话后主动到公安机关，属投案，应认定自首。 被告人田晓军辩称，对公诉机关指控犯违法发放贷款、骗取贷款、妨害公务、故意毁坏财物罪的事实与罪名无异议，对指控犯挪用公款罪有异议，认为自己不是国家工作人员，使用的是农户的钱，不是银行的资金，不应当是挪用公款行为。自己在南京被抓时，主动交代了骗取贷款和违法发放贷款的事实，应当认定为自首，量刑应减轻处罚。 辩护人李树森的辩护意见，对公诉机关指控被告人田晓军犯违法发放贷款罪、骗取贷款罪、妨害公务罪、故意毁坏财物罪不持异议。对指控被告人犯挪用公款罪有异议，因中国农业银行不具有国家商业银行性质，田晓军不是在国有公司从事公务的人员，挪用的是农户申请的贷款，并没有使用农业银行的资金，故不具备挪用公款的构成要件。公诉机关指控违法发放贷款的数额不准确，田晓军与李明昊、农行达成协议，李明昊同意直接向银行还款，用于充抵农户在银行的贷款，偿还所欠田晓军的债务370万元，应从违法发放贷款数额中扣除。田晓军被抓后，主动交代违法发放贷款的事实，与司法机关掌握的不是同种罪行，应认定为自首。 被告人张树国对公诉机关指控犯挪用公款罪的事实与罪名无异议。 经审理查明： 一、挪用公款犯罪事实 2011年6月至2013年4月，被告人曹万海、田晓军分别担任农行海伦农场分理处主任、副主任。2013年4月份，黑龙江省海伦农场职工张某、王某、张某1因种地缺钱，便找到田晓军让帮忙办理大额生产经营贷款。相关材料经田晓军上交后，因田晓军提出要使用张某等三人欲申请的贷款，张某、王某、张某1拒绝后表示不想贷了。后曹万海、田晓军发现张某、王某申请的贷款已经审批，在未告知张某、王某的情况下。急于还债的曹万海、田晓军共同决定向张某、王某放贷款人民币40万元，此款由张树国安排农行海伦农场分理处临时工杨某支取人民币40万元，用于偿还田晓军、曹万海二人的所借到期贷款。 2013年4月初，黑龙江省海伦农场职工汪某、姜某通过田晓军办理了大额生产经营贷款人民币40万元。因急需偿还借用的到期贷款，未经汪某、姜某同意，张树国以银行系统升级为理由将汪某、姜某贷款用的银行卡骗到手，安排临时工杨某、刘某支取该笔贷款人民币40万元，用于偿还田晓军、曹万海二人所借的到期贷款。 2012年年底，黑龙江省海伦市扎音河乡高某、徐某、赵某、徐某1、迟某等5人，想通过曹万海在农行海伦农场分理处办贷款。高某、迟某、徐某1将5人包括之前在农行办理小额自助循环贷款使用的惠农卡和其它贷款材料一并送到农行海伦分理处，交给田晓军。因急需还田晓军、曹万海二人借用的到期贷款，曹万海让田晓军把这5人的惠农卡交给张树国，由张树国将5人已到期还清的小额自助循环贷款做延期重新贷款。高某卡内人民币2万元，徐某1卡内人民币2万元，迟某卡内人民币4万元，徐某卡内人民币2万元，赵某卡内人民币2万元，共计人民币12万元。被曹万海、田晓军二人挪用，用于偿还田晓军、曹万海二人所借的到期贷款。 2012年11月未，曹万海给王某2打电话让其将还清到期贷款的惠农卡交到农行海伦农场分理处曹万海办公室。随后王某2将包括儿子王某3、王某4、王某5在内4张惠农卡，送到农行海伦农场分理处交给曹万海。曹万海通过田晓军将银行卡交给张树国，由张树国安排人在银行柜台支出王某2卡内人民币5万元，王某5卡内人民币4万元，王某4卡内人民币4万元，王某3卡内人民币5万元，共计人民币18万元，用于偿还田晓军、曹万海二人所借的到期贷款。 2012年3月份，黑龙江省海伦市扎音河乡通泉村杨某1、孙某、张某3通过李某3找田晓军办理贷款。李某3将贷款用的小额惠农卡和相关材料交给田晓军。因张某3等三人在信用社有贷款未还清，不能再贷款。办理贷款期间，田晓军将三人的办理过小额自助循环贷款的惠农卡交给张树国，张树国支出杨某1卡内的人民币5万元，孙某卡内的人民币4.99万元，张某3卡内的人民币4.99元，共计人民币15万元。用于偿还田晓军、曹万海二人所借的到期贷款。 2012年6月至2012年12月末，在此期间田晓军以银行要收回小额自助循环贷款惠农卡或银行要使用惠农卡为名。分别从张某4手里要来刘某4的惠农卡，从杜某2手里要来李某4、李某5的惠农卡，从王某6手里要来姜某2芳和康某的惠农卡。田晓军将这5张已还清到期贷款的惠农卡先后交给张树国。张树国安排人支出刘某4贷款人民币5万元，李某4贷款人民币5万元，李某5贷款人民币4.5万元，姜某2芳贷款人民币3万元，康某贷款人民币5万元，共计人民币22.5万元。用于偿还曹万海、田晓军二人所借的到期贷款。 综上，被告人曹万海、田晓军、张树国挪用17人小额自助循环贷款人民币67.5万元，挪用4人大额生产经营贷款人民币80万元，共计挪用资金人民币147.5万元。该款用于偿还曹万海、田晓军与他人合伙开发黑龙江省海伦市海北镇帝雅华庭楼盘欠下的个人债务，案发至今仍有人民币123.5万元未退还。 上述事实，被告人曹万海、田晓军、张树国在开庭审理过程中亦无异议，且有书证农行信贷档案张某1、张某、王某案卷复印件，农行信贷档案汪某、关某、姜某案卷复印件，农户贷款资料档案王某4、王某5、王某3案卷复印件，柳某农行卡取款凭条（系张某、王某的大额贷款转款后取款）及农行交易流水报表，汪某、姜某的大额贷款取款凭条，高某、徐某1、迟某、徐某、赵某、孙某、李某4、康某、李某5、姜某2、刘某4、杨某1、张某3、王某5、王某4、王某2、王某3的小额惠农卡取款凭条及存取款明细，农行海伦支行关于21户贷款户到期未偿还贷款的说明、关于农行海伦农场分理处是农行海伦支行下属派驻机构的证明，农行海伦支行与其海伦农场分理处营业执照复印件各1份，农银海党发［2011］1号文件，农银海党发［2012］1号文件，农行海伦支行2008年第八次党委会议记录，曹万海的任职证明，被告人曹万海、田晓军、张树国的干部任免审批表各1份；证人张某、王某、张某1、汪某、姜某、王某2、王某5、张某4、杜某2、王某6、康某、李某3、张某3、高某、徐某1、迟某、赵某、徐某、杨某、刘某、柳某、刘某6的证言；被告人曹万海、田晓军、张树国的供述等证据证实，足以认定。 二、违法发放贷款犯罪事实 2009年12月至2010年4月，被告人曹万海、田晓军分别在担任农行海伦农场分理处主任、副主任期间，负有信贷审核职责却疏于管理，致使以60多农户名义贷款的某11成为本单位放贷“垒大户”的风险源头。2012年3月至2013年4月，曹万海、田晓军迫于贷款清收压力，为完成工作业绩，以农户新贷偿还某11等大户到期不良贷款，接着又因开发黑龙江省海伦市海北镇帝雅华庭楼盘资金短缺，用农户新贷来倒贷偿还自己的债务等多种因素，就不按法定贷款程序组织进行入户、到地等贷前调查，由田晓军汇集甚至伪造部分借款户材料后交给信贷员整理签字，颠倒次序，遗漏资信审核，并让临时工按大额贷款需要虚增虚填农户承包土地亩数等方法发放贷款。以及在明知农户土地承包合同、大额贷款业务调查表、农场人员土地及收入确认表等内容有假，却只要信贷材料全了就不依法对多项联保贷款手续的真实性进行贷时审查，尤其是未监督审核借款人的还款能力和担保人担保的可靠性，即在关于联保户申请大额贷款的情况说明等材料后面签字，准许将贷款手续通过信贷C3系统提交农行海伦支行审核。经农行绥化分行批复并向借款户放贷后，曹万海、田晓军也不督促和组织进行贷后检查。曹万海、田晓军违反商业银行法、贷款通则等法律和规章向黑龙江省海伦农场及海伦市扎音河乡农户冯某1、赵某2、王某7、孙某2、严某、王某8、王某9、周某2、商某、刘某6、荣某、韩某2、董某、武某、刘某7、柏某、柏某2、丁某、邵某、周某3、李某4、夏某、徐某2、徐某3、姜某3、秦某、周某、陈某、崔某1、李某4、白某、任某、任某1、郑某、夏某、郭某、高某、吴某、曲某等39人发放贷款人民币780万元（39人×20万元），向农户边某、商某3、马某、邱某、钟某、刘某9、谢某等7人发放贷款人民币133万元（7人×19万元），向农户王某11、李国某、刘某10、张某5、曹某15等5人发放贷款人民币90万元（5人×18万元），发放贷款共计51笔，合计人民币1003万元。案发至今尚有未收回的贷款本金人民币857.12万元，给农行海伦支行造成了特别重大损失。 上述事实，被告人曹万海、田晓军在开庭审理过程中亦无异议，且有书证农行海伦支行贷款逾期名单和贷后调查明细表，农行信贷档案姜某、陶某、秦某案卷复印件，农行信贷档案哈长和、周某、吴某案卷复印件，农行信贷档案崔某1、陈某、崔某2案卷复印件，农行信贷档案柏某2、柏某、邱某案卷复印件，农行信贷档案丁某、刘某10、李国案卷复印件，农行信贷档案张某6、张某、张某5案卷复印件，农行信贷档案刘某7、马某、马某1案卷复印件，农行信贷档案邵某、周某2、钟某案卷复印件，农行信贷档案徐某2、徐某3、刘某9案卷复印件，农行信贷档案夏某、李某5、张某案卷复印件，农行信贷档案曹某15、田某、李某6案卷复印件，农行信贷档案韩某2、王某9、周某3案卷复印件，农行信贷档案董瑞某、武某、谢某案卷复印件，农行信贷档案陈永亮、曲某、曲国强案卷复印件，农行信贷档案高某、夏某、郭志有案卷复印件，农行信贷档案严政、王某10、王某8案卷复印件，农行信贷档案边某、王某11、王某9案卷复印件，农行信贷档案郑某、郭某4、李某4案卷复印件，农行信贷档案任某、任某1、白某案卷复印件，农行信贷档案周某2、商某、商某3案卷复印件，农行信贷档案赵某2、王某7、冯某1案卷复印件，农行信贷档案孙某2、李某5、王某8案卷复印件，农行信贷档案刘某12、付某、荣某案卷复印件；证人某11、杨某、刘某、周某、吴某等67人的证言；被告人曹万海、田晓军的供述等证据证实，足以认定。 三、骗取贷款犯罪事实 被告人曹万海、田晓军主要靠借贷与他人合伙开发黑龙江省海伦市海北镇帝雅华庭楼盘，资金缺口大、难接续，曹万海便找田晓军商量，找农户以农户名义到中国银行海伦支行贷款来还以前占用的贷款。二人指使他人，在田晓军伪造的土地承包经营合同、管理区耕地承包证明、生产科对联保户种植面积证明等手续材料上，按借款数额需要填上虚假内容。田晓军让孟某、张某1等人帮忙在黑龙江省海伦农场联系了10个农户，以虚构的种植农作物为名，使用虚假手续材料，同时虚设借款户、担保户和抵押物，到中国银行海伦支行申请了大额益农贷·种植贷农户联保贷款。2012年3月，以陆某、朱某、候某、张某1的名义各贷款人民币20万元，以冯某、刘某2、魏某的名义各贷款人民币15万元；2013年1月，以朱某、王林、王某1的名义各贷款人民币20万元，以于某的名义贷款人民币5万元。贷款期限均为一年，合计贷款人民币190万元。田晓军与曹万海商量后，将其中178万元用于偿还二人所欠高利贷或开发黑龙江省海伦市海北镇帝雅华庭楼盘。案发至今尚有贷款本金170万元无力偿还，致使银行遭受重大经济损失。 上述事实，被告人曹万海、田晓军在开庭审理过程中亦无异议，且有书证中行海伦支行01号信贷档案复印件、02号信贷档案复印件、03号信贷档案复印件、04号信贷档案复印件，借款人陆某、冯某、刘某2、候某、张某1、朱某、魏某、于某、王林、王某1各自的中行海伦支行借款借据第一联（正本）复印件，田晓军、曹万海借朱某、陆某中行海伦支行贷款28万元的借据，田晓军借张某1、侯某中行海伦支行贷款35万元的借据，田晓军借高某1（实为朱某、王某1）中行海伦支行贷款35万元的借据，借款人拖欠贷款本息及银行损失明细表；证人朱某、陆某、冯某、候某、张某1、朱某、孟某、魏某、于某、王林、王某1、高某1、孙某1的证言；被告人曹万海、田晓军的供述等证据证实，足以认定。 四、妨害公务、故意毁坏财物犯罪事实 被告人田晓军和翟某（已判刑）分别开发黑龙江省海伦市海北镇帝雅华庭楼盘一期和二期工程。2012年5月，田晓军向同事崔某2借款人民币167万元，到期后将帝雅华庭楼盘25套单元房抵顶给崔某2。崔某2为销售抵债楼房，出资让姜某1找人演出促销。2013年7月10日晚，姜某1委托宋超、周艳梅的婚庆公司，在黑龙江省海伦市海北镇中心广场搞文艺演出。田晓军得知消息，带领翟某等6人分乘两辆车到达海北镇中心广场。田晓军和翟某等人到演出的舞台上，当着几百名观众的面将演员撵下台，将演出设备踹倒并踢到台下摔坏。经鉴定，被损坏物品（维修）价格为0.084万元。正在巡逻的海伦市公安局海北镇派出所教导员刘某3、民警周某1及协警刘某4、朱某1、邢某赶到现场。周某1手持警官证同刘某4先后表明是派出所的，没等说完，田晓军及随来的胖子就骂了派出所脏话，叫嚣道给我打。田晓军最先动手打刘某4左侧太阳穴一拳，踢裆部两脚，然后又打了周某1。刘某4摘下执法记录仪要用，周某1用执法记录仪录像，都被田晓军纠集来的人抢走摔坏。刘某4和周某1先后被田晓军纠集来的人拳打脚踢，打倒在地上。穿警服的刘某3劝阻，朱某1和邢某也在制止田晓军等人闹事过程中被打。周某1拿出辣椒水喷了两下，田晓军一伙人逃走。经法医鉴定，周某1和刘某4均受轻微伤。经鉴定，被损坏的2部执法记录仪价值人民币0.34万元。 上述事实，被告人田晓军在开庭审理过程中亦无异议，且有书证公安机关扣押物品文件清单2份，（2014）海刑初字第1号刑事判决书；证人崔某2、姜某1、朱某1、翟某等人的证言；被害人刘某4、周某1、刘某3的陈述；被告人田晓军的供述和辩解；黑龙江省海伦市公安现场勘验检查笔录及现场方位示意图与照片；（绥）公（刑技）鉴（法临）字［2013］282号和283号法医学活体检验鉴定书各1份，海价鉴字［2013］第89号价格鉴定结论书，黑价重鉴字［2014］第2号重新价格鉴定结论书等证据证实，足以认定。 2014年2月6日，被告人曹万海在绥化市被公安机关抓获；2015年11月26日，被告人田晓军在南京市被公安机关抓获；2013年9月24日，被告人张树国主动到公安机关自首。 ","cpfxgc":"本院认为，被告人曹万海、田晓军、张树国身为中国农业银行股份有限公司海伦市支行海伦农场分理处的工作人员，利用职务上的便利，挪用公款归个人使用，进行营利活动，数额较大，情节严重，其行为已构成挪用公款罪。公诉机关指控被告人曹万海、田晓军、张树国犯挪用公款罪的罪名成立，予以支持。 关于曹万海、田晓军的辩护人提出的二被告人不是国家工作人员，不具有挪用公款罪主体资格的辩护意见，因中央汇金投资有限责任公司和中华人民共和国财政部以国有资金各持有中国农业银行流通A股，处于控股地位，二被告人均由农行海伦支行党委即国家出资企业中负有管理、监督国有资产职责的组织研究决定任命，代表在该支行海伦农场分理处从事非劳务的领导、监督、经营、管理工作的人员，应当认定为国家工作人员，故对该辩护意见不予采纳。关于田晓军的辩护人提出的三被告人没有挪用农业银行资金，使用的是贷款户银行卡内款项的辩护意见，经查，在农户表示不贷款的情况下，三被告人未经合法批准，擅自将本单位管理、保存与使用过程中农户银行卡内的专项资金截留，采取规避手段，安排本单位临时工支取后，用于偿还曹万海、田晓军个人经营活动所借债务，归个人使用，此款属于公款，故对该辩护意见不予采纳。关于田晓军的辩护人提出的三被告人从农户银行卡内取出贷款使用，没有利用职务便利的辩护意见，经查，在被告人曹万海、田晓军决定，由被告人张树国实施将农户银行卡内专项资金取出使用的过程中，均利用了三被告人在本单位主管、管理贷款收放或公款收支的职务便利，故对该辩护意见不予采纳。关于田晓军的辩护人提出的农户在银行办理了贷款手续就具备了贷款能力，钱打到借款户卡里后就不再是银行钱了的辩护意见，因打到借款户卡里的钱仍是有使用期限和专门用途限制的银行贷款，并非银行工作人员可利用职务便利随意支配归自己使用的私人资金，是被告人在实施犯罪行为时所采取的手段，故对该辩护意见不予采纳。关于田晓军的辩护人提出的借款户均向三被告人要过钱和曹万海、田晓军表示过还款，说明曹万海、田晓军使用的不是农业银行资金的辩护意见，因双方之间要钱和表示还款均系曹万海、田晓军挪用公款得手后的行为，曹万海、田晓军是否还款均不影响该行为的性质，故对该辩护意见不予采纳。 被告人曹万海、田晓军在担任农业银行海伦支行海伦农场分理处的主任、副主任期间，在审批贷款发放过程中，没有按照规定对借款人的真实资信和提交的相关手续进行认真的审查，严格把关，违反法律和行政法规的规定，向关系人以外的其他人发放贷款，数额巨大，并造成重大损失，侵犯了国家信贷管理制度和国家控股金融企业的合法权益，其行为已构成违法发放贷款罪。公诉机关指控被告人曹万海、田晓军犯违法发放贷款罪的罪名成立，予以支持。关于曹万海及其辩护人和田晓军的辩护人提出的违法发放贷款未收回的数额里包含挪用公款数额的辩解辩护意见，经查，违法发放贷款未收回的数额里确有挪用公款数额123.5万元应当减去，另有不属于违法发放贷款的小额贷款68.4万元也应减去，故对该辩解辩护意见予以采纳。关于田晓军提出的在被羁押期间的2016年7月13日，通过办案单位与农行签了一份以田晓军对李明昊的债权偿还农行款的协议，能否从违法发放贷款数额中减去的辩解意见，经查，这个三方协议是从2017年开始履行偿还义务的协议，至今没有证据证实按协议履行还款，不能因此减少田晓军等违法发放贷款的犯罪数额，故不能采纳。 关于曹万海的辩护人提出的曹万海接到电话后主动到公安机关投案并如实供述犯罪事实，应认定为自首的辩护意见，经查，2015年12月17日，曹万海因涉嫌骗取贷款被公安机关传唤到案前，已在2014年2月6日，因涉嫌违法发放贷款，2014年3月8日，因涉嫌挪用公款，先后被公安机关和检察机关采取强制措施并讯问过，不具备自动投案要件，故对该辩护意见不予采纳。关于田晓军的辩护人提出的田晓军基于犯妨害公务罪被公安机关追逃，2015年11月26日，被南京警方抓到派出所讯问时，交代了公安机关不掌握的妨害公务罪之外的其他犯罪，应以自首论的辩护意见，经查，2015年11月26日，田晓军因涉嫌违法发放贷款被绥化农垦公安局刑事拘留并羁押于南京市第二看守所之前，于2013年12月30日，公安机关已就违法发放贷款案立案侦查，通过对挪用公款、违法发放贷款、骗取贷款同案犯的讯问等侦查手段，已掌握田晓军妨害公务之外其他犯罪的线索与主要事实，不具备以自首论的条件，故对该辩护意见不予采纳。 被告人曹万海、田晓军以欺骗手段取得银行贷款，用于经营，因经营亏损，无法偿还，使银行遭受重大损失，其行为已构成骗取贷款罪。公诉机关指控被告人曹万海、田晓军犯骗取贷款罪罪名成立，予以支持。关于曹万海的辩护人提出的贷款方是中国银行，借款人是农户，取得农户贷款后给农户出具了借条，被告人不构成骗取贷款罪的辩护意见，经查，被告人曹万海、田晓军系以农户名义骗取贷款的策划者与组织者，假合同、假证明等手续材料的伪造者与提供者，益农贷·种植贷改变用途的决定者与使用者，给农户出具欠条与否不能改变其行为的性质，故对该辩护意见不予采纳。 被告人田晓军伙同他人以暴力方法阻碍国家机关工作人员依法执行职务，其行为已构成妨害公务罪。公诉机关指控被告人田晓军犯妨害公务罪罪名成立，予以支持。被告人田晓军为泄私愤，纠集多人故意毁坏他人财物，其行为已构成故意毁坏财物罪。公诉机关指控被告人田晓军犯故意毁坏财物罪罪名成立，予以支持。本案系共同犯罪，被告人曹万海在实施挪用公款和骗取贷款共同犯罪中，被告人田晓军在实施挪用公款、骗取贷款、妨害公务、故意毁坏财物共同犯罪中均起主要作用，均系主犯。被告人张树国在实施挪用公款犯罪中起次要作用，系从犯，应当减轻处罚。被告人曹万海、田晓军到案后能如实供述犯罪事实，自愿认罪，量刑时予以考虑。被告人张树国犯罪后主动投案并如实供述自己的罪行，系自首，可以减轻处罚。被告人田晓军有犯罪前科，酌情可从重处罚。被告人曹万海、田晓军犯数罪，应数罪并罚。被告人张树国犯罪情节较轻，系初犯偶犯，有自首的悔罪表现，没有再犯罪的危险，适用缓刑对所居住的社区无重大不良影响，可以宣告缓刑。根据被告人曹万海、田晓军、张树国犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百八十四条第一款，第一百八十六条第一款，第一百七十五条之一第一款，第二百七十七条第一款，第二百七十五条，第二十五条，第二十六条第一款、第四款，第二十七条，第六十七条第一款、第三款，第七十二条第一款，第七十三条第二款和第三款，第五十二条，第五十三条，第六十一条，第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条的规定，判决如下：","pjjg":" 被告人田晓军犯挪用公款罪，判处有期徒刑五年；犯违法发放贷款罪，判处有期徒刑五年六个月，并处罚金人民币五万元；犯骗取贷款罪，判处有期徒刑一年六个月，并处罚金人民币一万元；犯妨害公务罪，判处有期徒刑一年六个月；犯故意毁坏财物罪，判处罚金人民币一万元。数罪并罚，决定执行有期徒刑十一年，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2026年11月25日止。罚金于判决生效之日起十日内缴纳。） 二、被告人曹万海犯挪用公款罪，判处有期徒刑五年；犯违法发放贷款罪，判处有期徒刑五年六个月，并处罚金人民币五万元；犯骗取贷款罪，判处有期徒刑一年六个月，并处罚金人民币一万元。数罪并罚，决定执行有期徒刑九年，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年12月17日起至2024年11月13日止。罚金于判决生效之日起十日内缴纳。） 三、被告人张树国犯挪用公款罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，从判决确定之日起计算） 四、对尚未追缴到案的被告人曹万海、田晓军挪用公款、违法发放贷款、骗取贷款的违法所得继续追缴，依法返还相关银行。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向黑龙江省农垦中级法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"田晓军、曹万海、张树国挪用公款罪、骗取贷款罪、违法发放贷款罪一审刑事判决书 黑龙江省绥化农垦法院 刑事判决书 （2017）黑8105刑初18号 公诉机关黑龙江省绥化农垦区人民检察院。 被告人曹万海，男，1964年8月24日出生，公民身份号码23232119640824xxxx，汉族，大专文化，原中国农业银行股份有限公司海伦市支行海伦农场分理处（以下称农行海伦农场分理处）主任，住黑龙江省海伦市。2014年2月6日因涉嫌违法发放贷款被黑龙江省绥化农垦公安局刑事拘留，同年3月8日因涉嫌挪用公款经黑龙江省绥化农垦区人民检察院决定取保候审。2015年12月17日因涉嫌骗取贷款被黑龙江省绥化农垦公安局刑事拘留，同月28日经黑龙江省绥化农垦区人民检察院以涉嫌违法发放贷款罪批准逮捕，同日由黑龙江省绥化农垦公安局执行。现羁押于黑龙江省绥化农垦看守所。 辩护人刘凤卿，黑龙江三星律师事务所律师。 被告人田晓军，男，1971年10月24日出生，公民身份号码23232119711024xxxx，汉族，大专文化，原农行海伦农场分理处副主任，住江苏省南京市建邺区。1991年12月2日因犯故意伤害罪被海伦市人民法院判处有期徒刑三年，缓刑五年。2015年11月26日因涉嫌违法发放贷款被黑龙江省绥化农垦公安局刑事拘留，同年12月28日经黑龙江省绥化农垦区人民检察院以涉嫌违法发放贷款罪、故意毁坏财物罪、妨害公务罪批准逮捕，同日由黑龙江省绥化农垦公安局执行。现羁押于黑龙江省绥化农垦看守所。 辩护人李树森，黑龙江申某2律师事务所律师。 被告人张树国，男，1975年8月28日出生，公民身份号码23232119750828xxxx，汉族，初中文化，原农行海伦农场分理处会计主管，住黑龙江省海伦市。2013年10月24日因涉嫌挪用公款被黑龙江省绥化农垦区人民检察院决定刑事拘留，2013年11月7日变更为取保候审。2016年8月15日黑龙江省绥化农垦区人民检察院再次决定取保候审。2016年8月25日本院决定对被告人张树国继续取保候审。 黑龙江省绥化农垦区人民检察院以黑绥农检公诉刑诉［2016］55号起诉书指控被告人曹万海、田晓军、张树国犯挪用公款罪，被告人曹万海、田晓军犯违法发放贷款罪、骗取贷款罪，被告人田晓军犯妨害公务罪、故意毁坏财物罪，于2016年8月25日向本院提起公诉。本院于2016年12月20日作出（2016）黑8105刑初54号刑事判决，被告人曹万海、田晓军均不服判决，提出上诉。2017年3月17日黑龙江省农垦中级法院作出（2017）黑81刑终11号刑事裁定，发回重审。2017年4月10日本院受理后，依法另行组成合议庭。于2017年5月12日依法公开开庭审理了本案。黑龙江省绥化农垦区人民检察院指派检察员毕建文出庭支持公诉，被告人曹万海及其辩护人刘凤卿、被告人田晓军及其辩护人李树森、被告人张树国到庭参加诉讼。现已审理终结。 黑龙江省绥化农垦区人民检察院指控： 一、挪用公款犯罪 2011年6月至2013年4月，被告人曹万海、田晓军在分别担任农行海伦农场分理处主任、副主任期间，利用发放贷款、催收贷款的职务便利，指使本单位主管会计被告人张树国，截留张某、王某、汪某、姜某每人名下贷款人民币20万元；冒用高某、徐某等17人的名义从该支行贷款人民币67.5万元，用于偿还曹万海、田晓军与他人合伙开发楼盘所欠下的个人债务。共计挪用资金人民币147.5万元。 公诉机关出示了书证被告人田晓军、曹万海、张树国的户籍证明及抓获经过，银行卡取卡凭条、海伦市支行证明、信贷档案复印件、营业执照复印件等；证人高某、杨某等人的证言；被告人田晓军、曹万海、张树国的供述等相关证据。 二、违法发放贷款犯罪 2012年3月至2013年4月，被告人曹万海、田晓军分别在担任农行海伦农场分理处主任、副主任期间，根据本单位的要求，为降低银行逾期贷款率、完成工作业绩，主动帮助贷款户某11、李冰等人偿还逾期贷款以及借用农户贷款用于倒贷、开发楼盘、还债等原因，未严格履行贷款审批手续，在向黑龙江省海伦农场及海伦市扎音河乡农户发放贷款过程中违规操作，采取伪造农户土地承包合同、虚构土地种植面积等手段，违法向张某、吴某、姜某、周某等59人发放农业种植贷款59笔，共计人民币1143万元，案发后尚有991.12万元贷款本金未收回。 公诉机关出示了书证中国农业银行海伦支行贷款逾期名单一份、贷后调查明细表、劳动合同、党委会议记录、党委文件、信贷档案复印件等；证人周某1、刘某、某11等人的证言；被告人曹万海、田晓军的供述等相关证据。 三、骗取贷款犯罪 2012年3月份，被告人曹万海、田晓军为偿还二人所占用的农行海伦农场分理处逾期贷款，二人商量由田晓军在黑龙江省海伦农场找人顶名到中国银行海伦支行骗取贷款。后田晓军找到孟某、张某1等人帮忙，孟某、张某1等人联系了魏某、冯某、候某等10多人。其中：朱某、陆某等5人作为一组；冯某、刘某2、魏某等5人作为一组；候某、张某1等4人作为一组；朱某、王某1等4人作为一组，拿着田晓军提供的虚假土地承包合同，以进行农业种植为名到中国银行海伦支行申请了贷款。张某1等10位农户名下贷款合计人民币190万元，田晓军使用了其中的贷款178万元，用于归还银行陈欠以及偿还开发楼房所欠个人债务。贷款到期后，10位农户以本人没有实际使用贷款为由拒绝归还贷款，给中国银行海伦支行造成直接经济损失人民币170万元。 公诉机关出示了书证中国银行海伦支行借款人欠账明细，信贷档案复印件等；证人朱某、张某1等人的证言；被告人曹万海、田晓军的供述等相关证据。 四、妨害公务、故意毁坏财物犯罪 2013年7月10日19时许，被告人田晓军得知黑龙江省海伦市海北镇中心广场正在组织卖楼促销演出，于是纠集翟某（已判刑）等多人开两辆车从海伦市到海北镇中心广场后，田晓军不容分说，与翟某等人跳上演出舞台，将演唱人员粗暴的撵下台，随即将台上的演出音响设备摔到台下，将演出用的音响、调音台、麦克风、相机、笔记本电脑、地毯等物品损坏。此时，海北镇派出所民警周某1、刘某3带领协警刘某4、邢某执勤时，发现中心广场有人闹事，周某1等人到达现场后，周某1出示警官证表明身份并上前制止，田晓军出言不逊，跳上舞台，不容分说对刘某4进行殴打，翟某也对刘某4进行殴打，致二人轻微伤，周某1和刘某4所带的执法记录仪也被损坏。经价格鉴定，被毁坏财物价值人民币0.504万元。 公诉机关出示了书证受案登记表及抓获经过、刑事判决书、公安机关情况说明等；证人崔某2、崔某3、翟某等人的证言；被害人刘某4、周某1的陈述；被告人田晓军的供述和辩解；价格认证中心价格鉴定结论书、刑事技术支队鉴定书；黑龙江省海伦市公安局现场勘验检查笔录及照片等相关证据。 经侦查，被告人曹万海于2015年12月17日在黑龙江省绥化市被公安机关传唤到案；被告人田晓军于2015年11月26日在江苏省南京市建邺区被公安机关抓获；被告人张树国于2013年9月24日主动到黑龙江省绥化农垦公安局海伦分局投案。 公诉机关认为，被告人曹万海、田晓军、张树国身为国有商业银行工作人员，利用职务上的便利，挪用本单位公款归个人使用，数额较大且超过三个月未还，其行为触犯了《中华人民共和国刑法》第三百八十四条第一款的规定，应当以挪用公款罪追究刑事责任。被告人曹万海、田晓军违反国家规定发放贷款，造成特别重大损失，其行为触犯了《中华人民共和国刑法》第一百八十六条第一款的规定，应当以违法发放贷款罪追究刑事责任。被告人曹万海、田晓军采取欺骗手段取得金融机构贷款，给金融机构造成重大损失，其行为触犯了《中华人民共和国刑法》第一百七十五条之一第一款的规定，应当以骗取贷款罪追究刑事责任。被告人田晓军以暴力、威胁方法阻碍国家机关工作人员依法执行职务，其行为触犯了《中华人民共和国刑法》第二百七十七条第一款的规定，应当以妨害公务罪追究刑事责任。被告人田晓军为泄私愤，纠集多人故意毁坏他人财物，其行为触犯了《中华人民共和国刑法》第二百七十五条的规定，应当以故意毁坏财物罪追究刑事责任。本案系共同犯罪，被告人曹万海、田晓军均系主犯，被告人张树国系从犯，应根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第二十七条的规定进行处罚。被告人曹万海、田晓军犯数罪，应根据《中华人民共和国刑法》第六十九条第一款的规定，数罪并罚。被告人曹万海、田晓军犯罪后如实供述自己的罪行，应根据《中华人民共和国刑法》第六十七条第三款的规定进行处罚。被告人张树国犯罪后主动到公安机关投案，并如实供述自己的罪行，应根据《中华人民共和国刑法》第六十七条第一款的规定进行处罚。 被告人曹万海辩称，对公诉机关指控犯违法发放贷款、骗取贷款的事实与罪名无异议，对指控犯挪用公款罪有异议，认为自己不是国家工作人员，挪用的行为不应当是挪用公款罪。 辩护人刘凤卿的辩护意见，对公诉机关指控被告人曹万海犯违法发放贷款罪、骗取贷款罪不持异议，对指控犯挪用公款罪有异议，认为被告人虽是国有控股有限公司工作人员，但不是国有公司企事业单位委派从事公务的人员，不具有国家工作人员主体身份，不应当是挪用公款行为。指控挪用公款的数额与违法发放贷款数额有重复，恳请法庭正确认定。只追究被告人曹万海骗取贷款责任是不当的，被告人曹万海接到电话后主动到公安机关，属投案，应认定自首。 被告人田晓军辩称，对公诉机关指控犯违法发放贷款、骗取贷款、妨害公务、故意毁坏财物罪的事实与罪名无异议，对指控犯挪用公款罪有异议，认为自己不是国家工作人员，使用的是农户的钱，不是银行的资金，不应当是挪用公款行为。自己在南京被抓时，主动交代了骗取贷款和违法发放贷款的事实，应当认定为自首，量刑应减轻处罚。 辩护人李树森的辩护意见，对公诉机关指控被告人田晓军犯违法发放贷款罪、骗取贷款罪、妨害公务罪、故意毁坏财物罪不持异议。对指控被告人犯挪用公款罪有异议，因中国农业银行不具有国家商业银行性质，田晓军不是在国有公司从事公务的人员，挪用的是农户申请的贷款，并没有使用农业银行的资金，故不具备挪用公款的构成要件。公诉机关指控违法发放贷款的数额不准确，田晓军与李明昊、农行达成协议，李明昊同意直接向银行还款，用于充抵农户在银行的贷款，偿还所欠田晓军的债务370万元，应从违法发放贷款数额中扣除。田晓军被抓后，主动交代违法发放贷款的事实，与司法机关掌握的不是同种罪行，应认定为自首。 被告人张树国对公诉机关指控犯挪用公款罪的事实与罪名无异议。 经审理查明： 一、挪用公款犯罪事实 2011年6月至2013年4月，被告人曹万海、田晓军分别担任农行海伦农场分理处主任、副主任。2013年4月份，黑龙江省海伦农场职工张某、王某、张某1因种地缺钱，便找到田晓军让帮忙办理大额生产经营贷款。相关材料经田晓军上交后，因田晓军提出要使用张某等三人欲申请的贷款，张某、王某、张某1拒绝后表示不想贷了。后曹万海、田晓军发现张某、王某申请的贷款已经审批，在未告知张某、王某的情况下。急于还债的曹万海、田晓军共同决定向张某、王某放贷款人民币40万元，此款由张树国安排农行海伦农场分理处临时工杨某支取人民币40万元，用于偿还田晓军、曹万海二人的所借到期贷款。 2013年4月初，黑龙江省海伦农场职工汪某、姜某通过田晓军办理了大额生产经营贷款人民币40万元。因急需偿还借用的到期贷款，未经汪某、姜某同意，张树国以银行系统升级为理由将汪某、姜某贷款用的银行卡骗到手，安排临时工杨某、刘某支取该笔贷款人民币40万元，用于偿还田晓军、曹万海二人所借的到期贷款。 2012年年底，黑龙江省海伦市扎音河乡高某、徐某、赵某、徐某1、迟某等5人，想通过曹万海在农行海伦农场分理处办贷款。高某、迟某、徐某1将5人包括之前在农行办理小额自助循环贷款使用的惠农卡和其它贷款材料一并送到农行海伦分理处，交给田晓军。因急需还田晓军、曹万海二人借用的到期贷款，曹万海让田晓军把这5人的惠农卡交给张树国，由张树国将5人已到期还清的小额自助循环贷款做延期重新贷款。高某卡内人民币2万元，徐某1卡内人民币2万元，迟某卡内人民币4万元，徐某卡内人民币2万元，赵某卡内人民币2万元，共计人民币12万元。被曹万海、田晓军二人挪用，用于偿还田晓军、曹万海二人所借的到期贷款。 2012年11月未，曹万海给王某2打电话让其将还清到期贷款的惠农卡交到农行海伦农场分理处曹万海办公室。随后王某2将包括儿子王某3、王某4、王某5在内4张惠农卡，送到农行海伦农场分理处交给曹万海。曹万海通过田晓军将银行卡交给张树国，由张树国安排人在银行柜台支出王某2卡内人民币5万元，王某5卡内人民币4万元，王某4卡内人民币4万元，王某3卡内人民币5万元，共计人民币18万元，用于偿还田晓军、曹万海二人所借的到期贷款。 2012年3月份，黑龙江省海伦市扎音河乡通泉村杨某1、孙某、张某3通过李某3找田晓军办理贷款。李某3将贷款用的小额惠农卡和相关材料交给田晓军。因张某3等三人在信用社有贷款未还清，不能再贷款。办理贷款期间，田晓军将三人的办理过小额自助循环贷款的惠农卡交给张树国，张树国支出杨某1卡内的人民币5万元，孙某卡内的人民币4.99万元，张某3卡内的人民币4.99元，共计人民币15万元。用于偿还田晓军、曹万海二人所借的到期贷款。 2012年6月至2012年12月末，在此期间田晓军以银行要收回小额自助循环贷款惠农卡或银行要使用惠农卡为名。分别从张某4手里要来刘某4的惠农卡，从杜某2手里要来李某4、李某5的惠农卡，从王某6手里要来姜某2芳和康某的惠农卡。田晓军将这5张已还清到期贷款的惠农卡先后交给张树国。张树国安排人支出刘某4贷款人民币5万元，李某4贷款人民币5万元，李某5贷款人民币4.5万元，姜某2芳贷款人民币3万元，康某贷款人民币5万元，共计人民币22.5万元。用于偿还曹万海、田晓军二人所借的到期贷款。 综上，被告人曹万海、田晓军、张树国挪用17人小额自助循环贷款人民币67.5万元，挪用4人大额生产经营贷款人民币80万元，共计挪用资金人民币147.5万元。该款用于偿还曹万海、田晓军与他人合伙开发黑龙江省海伦市海北镇帝雅华庭楼盘欠下的个人债务，案发至今仍有人民币123.5万元未退还。 上述事实，被告人曹万海、田晓军、张树国在开庭审理过程中亦无异议，且有书证农行信贷档案张某1、张某、王某案卷复印件，农行信贷档案汪某、关某、姜某案卷复印件，农户贷款资料档案王某4、王某5、王某3案卷复印件，柳某农行卡取款凭条（系张某、王某的大额贷款转款后取款）及农行交易流水报表，汪某、姜某的大额贷款取款凭条，高某、徐某1、迟某、徐某、赵某、孙某、李某4、康某、李某5、姜某2、刘某4、杨某1、张某3、王某5、王某4、王某2、王某3的小额惠农卡取款凭条及存取款明细，农行海伦支行关于21户贷款户到期未偿还贷款的说明、关于农行海伦农场分理处是农行海伦支行下属派驻机构的证明，农行海伦支行与其海伦农场分理处营业执照复印件各1份，农银海党发［2011］1号文件，农银海党发［2012］1号文件，农行海伦支行2008年第八次党委会议记录，曹万海的任职证明，被告人曹万海、田晓军、张树国的干部任免审批表各1份；证人张某、王某、张某1、汪某、姜某、王某2、王某5、张某4、杜某2、王某6、康某、李某3、张某3、高某、徐某1、迟某、赵某、徐某、杨某、刘某、柳某、刘某6的证言；被告人曹万海、田晓军、张树国的供述等证据证实，足以认定。 二、违法发放贷款犯罪事实 2009年12月至2010年4月，被告人曹万海、田晓军分别在担任农行海伦农场分理处主任、副主任期间，负有信贷审核职责却疏于管理，致使以60多农户名义贷款的某11成为本单位放贷“垒大户”的风险源头。2012年3月至2013年4月，曹万海、田晓军迫于贷款清收压力，为完成工作业绩，以农户新贷偿还某11等大户到期不良贷款，接着又因开发黑龙江省海伦市海北镇帝雅华庭楼盘资金短缺，用农户新贷来倒贷偿还自己的债务等多种因素，就不按法定贷款程序组织进行入户、到地等贷前调查，由田晓军汇集甚至伪造部分借款户材料后交给信贷员整理签字，颠倒次序，遗漏资信审核，并让临时工按大额贷款需要虚增虚填农户承包土地亩数等方法发放贷款。以及在明知农户土地承包合同、大额贷款业务调查表、农场人员土地及收入确认表等内容有假，却只要信贷材料全了就不依法对多项联保贷款手续的真实性进行贷时审查，尤其是未监督审核借款人的还款能力和担保人担保的可靠性，即在关于联保户申请大额贷款的情况说明等材料后面签字，准许将贷款手续通过信贷C3系统提交农行海伦支行审核。经农行绥化分行批复并向借款户放贷后，曹万海、田晓军也不督促和组织进行贷后检查。曹万海、田晓军违反商业银行法、贷款通则等法律和规章向黑龙江省海伦农场及海伦市扎音河乡农户冯某1、赵某2、王某7、孙某2、严某、王某8、王某9、周某2、商某、刘某6、荣某、韩某2、董某、武某、刘某7、柏某、柏某2、丁某、邵某、周某3、李某4、夏某、徐某2、徐某3、姜某3、秦某、周某、陈某、崔某1、李某4、白某、任某、任某1、郑某、夏某、郭某、高某、吴某、曲某等39人发放贷款人民币780万元（39人×20万元），向农户边某、商某3、马某、邱某、钟某、刘某9、谢某等7人发放贷款人民币133万元（7人×19万元），向农户王某11、李国某、刘某10、张某5、曹某15等5人发放贷款人民币90万元（5人×18万元），发放贷款共计51笔，合计人民币1003万元。案发至今尚有未收回的贷款本金人民币857.12万元，给农行海伦支行造成了特别重大损失。 上述事实，被告人曹万海、田晓军在开庭审理过程中亦无异议，且有书证农行海伦支行贷款逾期名单和贷后调查明细表，农行信贷档案姜某、陶某、秦某案卷复印件，农行信贷档案哈长和、周某、吴某案卷复印件，农行信贷档案崔某1、陈某、崔某2案卷复印件，农行信贷档案柏某2、柏某、邱某案卷复印件，农行信贷档案丁某、刘某10、李国案卷复印件，农行信贷档案张某6、张某、张某5案卷复印件，农行信贷档案刘某7、马某、马某1案卷复印件，农行信贷档案邵某、周某2、钟某案卷复印件，农行信贷档案徐某2、徐某3、刘某9案卷复印件，农行信贷档案夏某、李某5、张某案卷复印件，农行信贷档案曹某15、田某、李某6案卷复印件，农行信贷档案韩某2、王某9、周某3案卷复印件，农行信贷档案董瑞某、武某、谢某案卷复印件，农行信贷档案陈永亮、曲某、曲国强案卷复印件，农行信贷档案高某、夏某、郭志有案卷复印件，农行信贷档案严政、王某10、王某8案卷复印件，农行信贷档案边某、王某11、王某9案卷复印件，农行信贷档案郑某、郭某4、李某4案卷复印件，农行信贷档案任某、任某1、白某案卷复印件，农行信贷档案周某2、商某、商某3案卷复印件，农行信贷档案赵某2、王某7、冯某1案卷复印件，农行信贷档案孙某2、李某5、王某8案卷复印件，农行信贷档案刘某12、付某、荣某案卷复印件；证人某11、杨某、刘某、周某、吴某等67人的证言；被告人曹万海、田晓军的供述等证据证实，足以认定。 三、骗取贷款犯罪事实 被告人曹万海、田晓军主要靠借贷与他人合伙开发黑龙江省海伦市海北镇帝雅华庭楼盘，资金缺口大、难接续，曹万海便找田晓军商量，找农户以农户名义到中国银行海伦支行贷款来还以前占用的贷款。二人指使他人，在田晓军伪造的土地承包经营合同、管理区耕地承包证明、生产科对联保户种植面积证明等手续材料上，按借款数额需要填上虚假内容。田晓军让孟某、张某1等人帮忙在黑龙江省海伦农场联系了10个农户，以虚构的种植农作物为名，使用虚假手续材料，同时虚设借款户、担保户和抵押物，到中国银行海伦支行申请了大额益农贷·种植贷农户联保贷款。2012年3月，以陆某、朱某、候某、张某1的名义各贷款人民币20万元，以冯某、刘某2、魏某的名义各贷款人民币15万元；2013年1月，以朱某、王林、王某1的名义各贷款人民币20万元，以于某的名义贷款人民币5万元。贷款期限均为一年，合计贷款人民币190万元。田晓军与曹万海商量后，将其中178万元用于偿还二人所欠高利贷或开发黑龙江省海伦市海北镇帝雅华庭楼盘。案发至今尚有贷款本金170万元无力偿还，致使银行遭受重大经济损失。 上述事实，被告人曹万海、田晓军在开庭审理过程中亦无异议，且有书证中行海伦支行01号信贷档案复印件、02号信贷档案复印件、03号信贷档案复印件、04号信贷档案复印件，借款人陆某、冯某、刘某2、候某、张某1、朱某、魏某、于某、王林、王某1各自的中行海伦支行借款借据第一联（正本）复印件，田晓军、曹万海借朱某、陆某中行海伦支行贷款28万元的借据，田晓军借张某1、侯某中行海伦支行贷款35万元的借据，田晓军借高某1（实为朱某、王某1）中行海伦支行贷款35万元的借据，借款人拖欠贷款本息及银行损失明细表；证人朱某、陆某、冯某、候某、张某1、朱某、孟某、魏某、于某、王林、王某1、高某1、孙某1的证言；被告人曹万海、田晓军的供述等证据证实，足以认定。 四、妨害公务、故意毁坏财物犯罪事实 被告人田晓军和翟某（已判刑）分别开发黑龙江省海伦市海北镇帝雅华庭楼盘一期和二期工程。2012年5月，田晓军向同事崔某2借款人民币167万元，到期后将帝雅华庭楼盘25套单元房抵顶给崔某2。崔某2为销售抵债楼房，出资让姜某1找人演出促销。2013年7月10日晚，姜某1委托宋超、周艳梅的婚庆公司，在黑龙江省海伦市海北镇中心广场搞文艺演出。田晓军得知消息，带领翟某等6人分乘两辆车到达海北镇中心广场。田晓军和翟某等人到演出的舞台上，当着几百名观众的面将演员撵下台，将演出设备踹倒并踢到台下摔坏。经鉴定，被损坏物品（维修）价格为0.084万元。正在巡逻的海伦市公安局海北镇派出所教导员刘某3、民警周某1及协警刘某4、朱某1、邢某赶到现场。周某1手持警官证同刘某4先后表明是派出所的，没等说完，田晓军及随来的胖子就骂了派出所脏话，叫嚣道给我打。田晓军最先动手打刘某4左侧太阳穴一拳，踢裆部两脚，然后又打了周某1。刘某4摘下执法记录仪要用，周某1用执法记录仪录像，都被田晓军纠集来的人抢走摔坏。刘某4和周某1先后被田晓军纠集来的人拳打脚踢，打倒在地上。穿警服的刘某3劝阻，朱某1和邢某也在制止田晓军等人闹事过程中被打。周某1拿出辣椒水喷了两下，田晓军一伙人逃走。经法医鉴定，周某1和刘某4均受轻微伤。经鉴定，被损坏的2部执法记录仪价值人民币0.34万元。 上述事实，被告人田晓军在开庭审理过程中亦无异议，且有书证公安机关扣押物品文件清单2份，（2014）海刑初字第1号刑事判决书；证人崔某2、姜某1、朱某1、翟某等人的证言；被害人刘某4、周某1、刘某3的陈述；被告人田晓军的供述和辩解；黑龙江省海伦市公安现场勘验检查笔录及现场方位示意图与照片；（绥）公（刑技）鉴（法临）字［2013］282号和283号法医学活体检验鉴定书各1份，海价鉴字［2013］第89号价格鉴定结论书，黑价重鉴字［2014］第2号重新价格鉴定结论书等证据证实，足以认定。 2014年2月6日，被告人曹万海在绥化市被公安机关抓获；2015年11月26日，被告人田晓军在南京市被公安机关抓获；2013年9月24日，被告人张树国主动到公安机关自首。 本院认为，被告人曹万海、田晓军、张树国身为中国农业银行股份有限公司海伦市支行海伦农场分理处的工作人员，利用职务上的便利，挪用公款归个人使用，进行营利活动，数额较大，情节严重，其行为已构成挪用公款罪。公诉机关指控被告人曹万海、田晓军、张树国犯挪用公款罪的罪名成立，予以支持。 关于曹万海、田晓军的辩护人提出的二被告人不是国家工作人员，不具有挪用公款罪主体资格的辩护意见，因中央汇金投资有限责任公司和中华人民共和国财政部以国有资金各持有中国农业银行流通A股，处于控股地位，二被告人均由农行海伦支行党委即国家出资企业中负有管理、监督国有资产职责的组织研究决定任命，代表在该支行海伦农场分理处从事非劳务的领导、监督、经营、管理工作的人员，应当认定为国家工作人员，故对该辩护意见不予采纳。关于田晓军的辩护人提出的三被告人没有挪用农业银行资金，使用的是贷款户银行卡内款项的辩护意见，经查，在农户表示不贷款的情况下，三被告人未经合法批准，擅自将本单位管理、保存与使用过程中农户银行卡内的专项资金截留，采取规避手段，安排本单位临时工支取后，用于偿还曹万海、田晓军个人经营活动所借债务，归个人使用，此款属于公款，故对该辩护意见不予采纳。关于田晓军的辩护人提出的三被告人从农户银行卡内取出贷款使用，没有利用职务便利的辩护意见，经查，在被告人曹万海、田晓军决定，由被告人张树国实施将农户银行卡内专项资金取出使用的过程中，均利用了三被告人在本单位主管、管理贷款收放或公款收支的职务便利，故对该辩护意见不予采纳。关于田晓军的辩护人提出的农户在银行办理了贷款手续就具备了贷款能力，钱打到借款户卡里后就不再是银行钱了的辩护意见，因打到借款户卡里的钱仍是有使用期限和专门用途限制的银行贷款，并非银行工作人员可利用职务便利随意支配归自己使用的私人资金，是被告人在实施犯罪行为时所采取的手段，故对该辩护意见不予采纳。关于田晓军的辩护人提出的借款户均向三被告人要过钱和曹万海、田晓军表示过还款，说明曹万海、田晓军使用的不是农业银行资金的辩护意见，因双方之间要钱和表示还款均系曹万海、田晓军挪用公款得手后的行为，曹万海、田晓军是否还款均不影响该行为的性质，故对该辩护意见不予采纳。 被告人曹万海、田晓军在担任农业银行海伦支行海伦农场分理处的主任、副主任期间，在审批贷款发放过程中，没有按照规定对借款人的真实资信和提交的相关手续进行认真的审查，严格把关，违反法律和行政法规的规定，向关系人以外的其他人发放贷款，数额巨大，并造成重大损失，侵犯了国家信贷管理制度和国家控股金融企业的合法权益，其行为已构成违法发放贷款罪。公诉机关指控被告人曹万海、田晓军犯违法发放贷款罪的罪名成立，予以支持。关于曹万海及其辩护人和田晓军的辩护人提出的违法发放贷款未收回的数额里包含挪用公款数额的辩解辩护意见，经查，违法发放贷款未收回的数额里确有挪用公款数额123.5万元应当减去，另有不属于违法发放贷款的小额贷款68.4万元也应减去，故对该辩解辩护意见予以采纳。关于田晓军提出的在被羁押期间的2016年7月13日，通过办案单位与农行签了一份以田晓军对李明昊的债权偿还农行款的协议，能否从违法发放贷款数额中减去的辩解意见，经查，这个三方协议是从2017年开始履行偿还义务的协议，至今没有证据证实按协议履行还款，不能因此减少田晓军等违法发放贷款的犯罪数额，故不能采纳。 关于曹万海的辩护人提出的曹万海接到电话后主动到公安机关投案并如实供述犯罪事实，应认定为自首的辩护意见，经查，2015年12月17日，曹万海因涉嫌骗取贷款被公安机关传唤到案前，已在2014年2月6日，因涉嫌违法发放贷款，2014年3月8日，因涉嫌挪用公款，先后被公安机关和检察机关采取强制措施并讯问过，不具备自动投案要件，故对该辩护意见不予采纳。关于田晓军的辩护人提出的田晓军基于犯妨害公务罪被公安机关追逃，2015年11月26日，被南京警方抓到派出所讯问时，交代了公安机关不掌握的妨害公务罪之外的其他犯罪，应以自首论的辩护意见，经查，2015年11月26日，田晓军因涉嫌违法发放贷款被绥化农垦公安局刑事拘留并羁押于南京市第二看守所之前，于2013年12月30日，公安机关已就违法发放贷款案立案侦查，通过对挪用公款、违法发放贷款、骗取贷款同案犯的讯问等侦查手段，已掌握田晓军妨害公务之外其他犯罪的线索与主要事实，不具备以自首论的条件，故对该辩护意见不予采纳。 被告人曹万海、田晓军以欺骗手段取得银行贷款，用于经营，因经营亏损，无法偿还，使银行遭受重大损失，其行为已构成骗取贷款罪。公诉机关指控被告人曹万海、田晓军犯骗取贷款罪罪名成立，予以支持。关于曹万海的辩护人提出的贷款方是中国银行，借款人是农户，取得农户贷款后给农户出具了借条，被告人不构成骗取贷款罪的辩护意见，经查，被告人曹万海、田晓军系以农户名义骗取贷款的策划者与组织者，假合同、假证明等手续材料的伪造者与提供者，益农贷·种植贷改变用途的决定者与使用者，给农户出具欠条与否不能改变其行为的性质，故对该辩护意见不予采纳。 被告人田晓军伙同他人以暴力方法阻碍国家机关工作人员依法执行职务，其行为已构成妨害公务罪。公诉机关指控被告人田晓军犯妨害公务罪罪名成立，予以支持。被告人田晓军为泄私愤，纠集多人故意毁坏他人财物，其行为已构成故意毁坏财物罪。公诉机关指控被告人田晓军犯故意毁坏财物罪罪名成立，予以支持。本案系共同犯罪，被告人曹万海在实施挪用公款和骗取贷款共同犯罪中，被告人田晓军在实施挪用公款、骗取贷款、妨害公务、故意毁坏财物共同犯罪中均起主要作用，均系主犯。被告人张树国在实施挪用公款犯罪中起次要作用，系从犯，应当减轻处罚。被告人曹万海、田晓军到案后能如实供述犯罪事实，自愿认罪，量刑时予以考虑。被告人张树国犯罪后主动投案并如实供述自己的罪行，系自首，可以减轻处罚。被告人田晓军有犯罪前科，酌情可从重处罚。被告人曹万海、田晓军犯数罪，应数罪并罚。被告人张树国犯罪情节较轻，系初犯偶犯，有自首的悔罪表现，没有再犯罪的危险，适用缓刑对所居住的社区无重大不良影响，可以宣告缓刑。根据被告人曹万海、田晓军、张树国犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百八十四条第一款，第一百八十六条第一款，第一百七十五条之一第一款，第二百七十七条第一款，第二百七十五条，第二十五条，第二十六条第一款、第四款，第二十七条，第六十七条第一款、第三款，第七十二条第一款，第七十三条第二款和第三款，第五十二条，第五十三条，第六十一条，第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条的规定，判决如下： 被告人田晓军犯挪用公款罪，判处有期徒刑五年；犯违法发放贷款罪，判处有期徒刑五年六个月，并处罚金人民币五万元；犯骗取贷款罪，判处有期徒刑一年六个月，并处罚金人民币一万元；犯妨害公务罪，判处有期徒刑一年六个月；犯故意毁坏财物罪，判处罚金人民币一万元。数罪并罚，决定执行有期徒刑十一年，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2026年11月25日止。罚金于判决生效之日起十日内缴纳。） 二、被告人曹万海犯挪用公款罪，判处有期徒刑五年；犯违法发放贷款罪，判处有期徒刑五年六个月，并处罚金人民币五万元；犯骗取贷款罪，判处有期徒刑一年六个月，并处罚金人民币一万元。数罪并罚，决定执行有期徒刑九年，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年12月17日起至2024年11月13日止。罚金于判决生效之日起十日内缴纳。） 三、被告人张树国犯挪用公款罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，从判决确定之日起计算） 四、对尚未追缴到案的被告人曹万海、田晓军挪用公款、违法发放贷款、骗取贷款的违法所得继续追缴，依法返还相关银行。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向黑龙江省农垦中级法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本二份。 审判长张平 审判员云天友 审判员徐艳慧 二〇一七年六月八日 书记员万升钢","writId":"028612886c15c39b493da310236a47efd8a","writName":"田晓军、曹万海、张树国挪用公款罪、骗取贷款罪、违法发放贷款罪一审刑事判决书"}
