{"ajId":"33aa9b18-456d-485b-818d-bf7e7ef632e9","ajName":"瞿某犯故意伤害罪一案","ajjbqk":" 洪江市人民检察院指控： 2016年5月11日晚19时许，被告人瞿某某与被害人杨某某在洪江市托口镇新塘村五马坡移民点因邻里矛盾发生口角，争吵中瞿某某从自家门口拾起水泥块向杨某某投掷，砸伤其前额部，导致其前额部搓裂伤，伤口大量出血。受伤后杨某某欲到瞿某某家中理论，在瞿某某家门口遭到瞿某某阻拦，杨某某随即将瞿某某左前臂咬伤。经鉴定，杨某某头部伤情已构成轻伤二级，瞿某某手臂伤情已构成轻微伤。 2016年6月13日，被告人瞿某某被洪江市公安局民警传唤到案。到案后，瞿某某对自己故意伤害杨某某的犯罪事实供认不讳。 对上述指控事实，洪江市人民检察院向本院提供了：1、扣押物品清单等物证；2、户籍信息、到案经过、诊断报告等书证；3、被害人杨某某的陈述；4、证人杨某甲、张某等人的证言；5、被告人瞿某某的供述与辩解；6、现场勘验笔录、示意图及照片；7、怀化市天信司法鉴定所、怀化市正兴司法鉴定所司法鉴定意见书。该院认为，被告人瞿某某故意伤害公民身体，并致人轻伤的行为，已触犯了《中华人民共和国刑法》第二百三十四条第一款，全案犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究被告人瞿某某的刑事责任。建议对被告人瞿某某在有期徒刑一年以上二年以下范围内量刑。 被告人瞿某某对洪江市人民检察院指控其犯故意伤害罪及事实无异议，但提出系纠纷引起，请求法院从轻处罚。 辩护人刘辉提出：被告人瞿某某用砖头砸伤被害人杨某某，是基于杨某某对被告人瞿某某存在不法侵害行为，被告人的行为属于防卫过当；本案系因纠纷引起，且被害人杨某某负有重大过错；被告人系初犯，年满69岁，且身患多种疾病身体状况不佳，请求法庭对被告人瞿某某免于刑事处罚。 经审理查明：2016年5月11日19时许，被告人瞿某某在洪江市托口镇新塘村五马坡移民点自家门口休息，冯某某（杨某某的婆婆）路过瞿某某家门口时便与瞿某某说了几句话，正好被住在隔壁的杨某某看到，杨某某以为他们在说其坏话，便与瞿某某发生了口角，在争吵中瞿某某从地上拾起水泥块砸向杨某某，杨某某躲闪不及，导致其额头处大量出血，受伤后杨某某欲到瞿某某家中理论，在瞿某某家门口遭到瞿某某阻拦，杨某某随即将瞿某某左前臂咬伤。经鉴定，杨某某的损伤程度已构成轻伤二级，瞿某某的损伤程度已构成轻微伤。 2016年6月13日，被告人瞿某某被洪江市公安局民警传唤到案。到案后，瞿某某对自己故意伤害杨某某的事实供认不讳。 本案在审理期间，被害人杨某某于2016年10月27日向本院提起附带民事诉讼，本院于2016年10月31日立案受理。本院受理后，于2017年1月11日与本案进行了合并审理，并于2017年1月16日组织被害人杨某某、被告人瞿某某就本案民事赔偿进行了调解，被告人瞿某某与被害人杨某某就民事赔偿达成了协议，并当庭全部履行了赔偿义务，取得了被害人杨某某的谅解。 上述事实，有下列经过庭审质证且查证属实的证据证明： 1、被害人杨某某的陈述：其陈述2016年5月11日晚上7点多钟，其听到瞿某某与其婆婆冯某某在说什么，其怀疑在说其坏话，其很不高兴，便与瞿某某发生了口角。随即瞿某某便捡起水泥块砸向其头部，其躲闪不及，额头被砸出了血，其便捡起墙角的赶衣棒打瞿某某，赶衣棒被瞿某某抢走，并打了其头部几下，其女儿张某上来为其止血，也被打了一棒。后其便朝瞿某某家中堂走去，想死到瞿某某家中，但瞿某某随即拦住，其将瞿某某的手咬出了血，后其二人被送到医院的经过。 2、证人杨某甲的证言：证明2016年5月11日晚上7点左右，其与其丈夫瞿某某坐在家门口休息，杨某某的婆婆冯某某路过其家门口，并与其丈夫瞿某某打招呼。他们两个说话被杨某某看到了，杨某某便与其丈夫发生了口角。接着杨某某气急了便从家中墙角处捡起\"莽锤\"（洗衣服的木棒）砸向其丈夫，但是没有砸到，其丈夫瞿某某从地上捡起一个砖头砸了过去，砸在杨某某的额头上，被砸出了血，杨某某随即冲到其家门口咬了其丈夫左手臂一口，被咬出了血，随后二人被送到黔城住院疗伤的情况。 3、证人张某的证言：证明2016年5月11日晚上天快黑的时候，其在家门口玩，当时其奶奶冯某某和瞿某某说了几句话，其母亲杨某某看到后好像不高兴，就说了瞿某某几句，接着二人便吵了起来，随后瞿某某捡起一块石头扔向其母亲杨某某，砸在其母亲的头上，额头被砸出了血，接着瞿某某又捡起\"莽锤\"（赶衣棒）冲上来打其母亲杨某某，并打在其母亲的头上和身上。其上前给其母亲用卫生纸止血，在此过程中，其头上也被打起了一个包。瞿某某打人后与其母亲拉扯在一起，瞿某某的老婆也上来帮忙，拉起其母亲的手，但没有打人。对门的杨某乙过来劝架，将二人拉开。其之后打电话给其舅舅，医院救护车来后将其母亲及瞿某某送至医院。事后其听说瞿某某被其母亲咬了一口的经过。 4、证人杨某乙的证言：证明2016年5月11日晚上六、七点钟的样子，其埋着头在家门口洗衣服，其突然听到瞿某某与杨某某两人吵了起来，但没有听清在吵什么。吵着吵着，杨某某从家门口捡起\"莽锤\"（赶衣棒）扔向瞿某某，但是没有砸到。其怕惹麻烦便没有理会他们，之后其听到有人喊流血了，抬头便看到杨某某的头部出血了。杨某某与瞿某某抓在一起，其跑过去拉开他们，杨某某要冲到瞿某某家中去，被瞿某某阻拦，杨某某咬了瞿某某手臂一口，随后二人都被送到医院的情况。 5、证人张某甲的证言：证明2016年5月11日晚上7点多，其听说瞿某某与杨某某打架了，便跑过去看。其看到杨某某头部受伤流血了，杨某某便走向瞿某某家中堂，瞿某某伸开双手不让杨某某进去，杨某某便咬了瞿某某手臂一口并咬出了血，其便上前拉开他们二人。后二人被送到医院，事后其听说瞿某某用石头将杨某某砸伤的情况。 6、证人曾某某的证言：证明2016年5月11日晚上八点多钟，其与曾某甲医生在值班，科室来了一名中年妇女，名叫杨某某。其在给杨某某处理伤口时发现其前额及左眉骨处各有一处伤口，两处伤口周边未见沉旧性伤疤。前额伤口是弧形的，伤口长约4到5厘米，左眉骨处的伤口长约2厘米多，具体伤口长度其没有量，不能确定。经其询问，杨某某说前额是石头砸伤的情况。 7、证人曾某甲的证言：证明2016年5月11日晚上八、九点钟的样子，医院里面来了一位叫杨某某的妇女，其发现杨某某额头和左眉处各有一处伤口，前额伤口部未见沉旧性伤疤，前额伤口是弧形的，伤口长度4到5厘米，左眉处伤口是斜状的，伤口长度2到3厘米，其让另一个曾医生给杨某某处理伤口，之后杨某某在医院住院治疗了半个多月；并证明杨某某自称伤口是被石头及拳头造成的，以其作为一名医生的经验来说，两处伤口都是钝器伤的情况。 8、被告人瞿某某的供述与辩解：其供述了2016年5月11日19时许，其在家门口碰到杨某某的婆婆冯某某，其便与冯某某说了几句话，被杨某某看到了，杨某某便与其发生了争吵，随后杨某某从地上捡起一个小木槌（洗衣用的）朝其扔过去，但没有砸中其，其便随手从地上捡起一块水泥块朝杨某某扔过去，砸在了杨某某的额头处，杨某某便朝其跑了过来，其妻子杨某甲跑过来劝架，杨某某便冲了上来咬其妻子，但是未咬到，其上去帮忙将杨某某摁倒在地上，杨某某抓其阴部，其用左手遮挡，其左手臂被杨某某咬了一口，其与杨某某受伤后随即都被送往医院治疗的经过。 9、公安机关制作的现场勘验笔录、现场图、现场照片：证明该故意伤害案的案发现场位于洪江市托口镇新塘村五马坡移民点及现场有关情况，以及杨某某额头、眉毛处有外伤口流血不止，瞿某某左手前臂有外伤在流血，民警将杨某某与瞿某某二人送到急救车上救治的情形情况。 10、扣押物品、文件清单及照片：证明公安机关赶衣棒1根及水泥块1个予以提取的情况；提取的赶衣棒及水泥块当庭进行了辨认。 11、出院诊断证明及收费票据：证明原告人杨某某在出院市被诊断为颜面部软组织搓裂伤、多处软组织挫伤及脂肪肝；张某在出院时被诊断为前额血肿；瞿某某在出院时被诊断为左前臂皮肤缺损及三人在住院期间花费医疗费的情况。 12、洪江市人民医院病程记录：证明杨某某在入院时前额及左侧眉骨可见直径约45厘米及23厘米欠规则缝合伤口，前额皮肤欠完整，周边皮肤见12厘米挫伤的情况。 13、怀化市正兴司法鉴定所司法鉴定意见书：证明杨某某的伤情已构成轻伤二级。 14、怀化市天信司法鉴定所司法鉴定意见书：证明被告人瞿某某的伤情已构成轻微伤。 15、指认照片：证明被告人瞿某某指认其砸伤杨某某的水泥块及赶衣棒的情况。 16、案件信息表：证明2016年5月11日19时30分公安110接警平台接到手机号码为15＊＊＊＊＊＊＊＊＊的匿名报警的情况。 17、到案经过：证明被告人瞿某某到案的情况。 18、户籍证明：证明被告人瞿某某的身份情况。 19、调解笔录、收条及刑事谅解书：证明被害人杨某某与被告人瞿某某就民事赔偿达成了协议，并全部履行，取得了被害人的谅解等情况。 20、社区矫正调查评估意见书：经洪江市司法局调查评估建议对被告人瞿某某适用社区矫正。 ","cpfxgc":"本院认为：被告人瞿某某故意伤害他人身体致人轻伤的行为，已构成故意伤害罪。公诉机关指控被告人瞿某某犯故意伤害罪的罪名成立，本院予以确认。被告人瞿某某到案后如实供述自己的罪行，对其依法予以从轻处罚。被告人瞿某某与被害人已就民事赔偿达成协议，并已履行，取得了被害人谅解；以及本案的发生系邻里纠纷引发且被害人有过错，均可酌情从轻处罚。被告人瞿某某提出本案系纠纷引发，请求从轻处罚的辩解意见；以及辩护人提出本案被害人有过错，建议对被告人瞿某某从轻处罚的辩护意见，其理由成立，本院予以采纳。辩护人提出被告人砸伤被害人是基于被害人对被告人存在不法侵害行为，被告人的行为属于防卫过当的辩护意见。本院认为防卫过当的前提条件是出于反击和制止正在实施的不法侵害行为，被告人实施伤害行为时并不存在正在实施的不法侵害行为，该辩解意见不成立，本院不予采纳。辩护人提出被告人系初犯，年满69岁，且身患多种疾病身体状况不佳，请求法庭对被告人瞿某某免于刑事处罚的辩护意见，于法无据，其理由不成立，本院不予采纳。综合考虑被告人瞿某某的犯罪情节、悔罪表现以及社区调查评估意见，其符合适用缓刑的条件，可以宣告缓刑。公诉机关提出的对被告人瞿某某的量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第七十二条第一款，第七十三条第二款、第三款，第七十六条之规定，判决如下：","pjjg":" 被告人瞿某某犯故意伤害罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，从判决确定之日起计算，并限自本判决生效之日起十日内持刑事判决书到居住地司法所报到，接受社区矫正）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省怀化市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本五份。","qw":"湖南省洪江市人民法院 刑事判决书 （2016）湘1281刑初149号 公诉机关洪江市人民检察院。 被告人瞿某某，农民。因涉嫌犯故意伤害罪，于2016年6月13日被洪江市公安局刑事拘留，同年6月27日被取保候审。经本院决定，2016年11月2日由洪江市公安局对其执行逮捕。因患传染疾病，同年11月2日本院对其变更强制措施为取保候审。 辩护人刘辉，湖南省怀化市洪江区法律援助中心法律援助律师。 洪江市人民检察院以洪检公诉刑诉［2016］159号起诉书指控被告人瞿某某犯故意伤害罪，于2016年10月18日向本院提起公诉，本院于同年10月25日立案，并依法组成合议庭，于2017年1月11日、1月23日进行了二次公开开庭审理。洪江市人民检察院指派检察员刘卫华出庭支持公诉。被告人瞿某某及其辩护人刘辉均到庭参加诉讼。现已审理终结。 洪江市人民检察院指控： 2016年5月11日晚19时许，被告人瞿某某与被害人杨某某在洪江市托口镇新塘村五马坡移民点因邻里矛盾发生口角，争吵中瞿某某从自家门口拾起水泥块向杨某某投掷，砸伤其前额部，导致其前额部搓裂伤，伤口大量出血。受伤后杨某某欲到瞿某某家中理论，在瞿某某家门口遭到瞿某某阻拦，杨某某随即将瞿某某左前臂咬伤。经鉴定，杨某某头部伤情已构成轻伤二级，瞿某某手臂伤情已构成轻微伤。 2016年6月13日，被告人瞿某某被洪江市公安局民警传唤到案。到案后，瞿某某对自己故意伤害杨某某的犯罪事实供认不讳。 对上述指控事实，洪江市人民检察院向本院提供了：1、扣押物品清单等物证；2、户籍信息、到案经过、诊断报告等书证；3、被害人杨某某的陈述；4、证人杨某甲、张某等人的证言；5、被告人瞿某某的供述与辩解；6、现场勘验笔录、示意图及照片；7、怀化市天信司法鉴定所、怀化市正兴司法鉴定所司法鉴定意见书。该院认为，被告人瞿某某故意伤害公民身体，并致人轻伤的行为，已触犯了《中华人民共和国刑法》第二百三十四条第一款，全案犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究被告人瞿某某的刑事责任。建议对被告人瞿某某在有期徒刑一年以上二年以下范围内量刑。 被告人瞿某某对洪江市人民检察院指控其犯故意伤害罪及事实无异议，但提出系纠纷引起，请求法院从轻处罚。 辩护人刘辉提出：被告人瞿某某用砖头砸伤被害人杨某某，是基于杨某某对被告人瞿某某存在不法侵害行为，被告人的行为属于防卫过当；本案系因纠纷引起，且被害人杨某某负有重大过错；被告人系初犯，年满69岁，且身患多种疾病身体状况不佳，请求法庭对被告人瞿某某免于刑事处罚。 经审理查明：2016年5月11日19时许，被告人瞿某某在洪江市托口镇新塘村五马坡移民点自家门口休息，冯某某（杨某某的婆婆）路过瞿某某家门口时便与瞿某某说了几句话，正好被住在隔壁的杨某某看到，杨某某以为他们在说其坏话，便与瞿某某发生了口角，在争吵中瞿某某从地上拾起水泥块砸向杨某某，杨某某躲闪不及，导致其额头处大量出血，受伤后杨某某欲到瞿某某家中理论，在瞿某某家门口遭到瞿某某阻拦，杨某某随即将瞿某某左前臂咬伤。经鉴定，杨某某的损伤程度已构成轻伤二级，瞿某某的损伤程度已构成轻微伤。 2016年6月13日，被告人瞿某某被洪江市公安局民警传唤到案。到案后，瞿某某对自己故意伤害杨某某的事实供认不讳。 本案在审理期间，被害人杨某某于2016年10月27日向本院提起附带民事诉讼，本院于2016年10月31日立案受理。本院受理后，于2017年1月11日与本案进行了合并审理，并于2017年1月16日组织被害人杨某某、被告人瞿某某就本案民事赔偿进行了调解，被告人瞿某某与被害人杨某某就民事赔偿达成了协议，并当庭全部履行了赔偿义务，取得了被害人杨某某的谅解。 上述事实，有下列经过庭审质证且查证属实的证据证明： 1、被害人杨某某的陈述：其陈述2016年5月11日晚上7点多钟，其听到瞿某某与其婆婆冯某某在说什么，其怀疑在说其坏话，其很不高兴，便与瞿某某发生了口角。随即瞿某某便捡起水泥块砸向其头部，其躲闪不及，额头被砸出了血，其便捡起墙角的赶衣棒打瞿某某，赶衣棒被瞿某某抢走，并打了其头部几下，其女儿张某上来为其止血，也被打了一棒。后其便朝瞿某某家中堂走去，想死到瞿某某家中，但瞿某某随即拦住，其将瞿某某的手咬出了血，后其二人被送到医院的经过。 2、证人杨某甲的证言：证明2016年5月11日晚上7点左右，其与其丈夫瞿某某坐在家门口休息，杨某某的婆婆冯某某路过其家门口，并与其丈夫瞿某某打招呼。他们两个说话被杨某某看到了，杨某某便与其丈夫发生了口角。接着杨某某气急了便从家中墙角处捡起\"莽锤\"（洗衣服的木棒）砸向其丈夫，但是没有砸到，其丈夫瞿某某从地上捡起一个砖头砸了过去，砸在杨某某的额头上，被砸出了血，杨某某随即冲到其家门口咬了其丈夫左手臂一口，被咬出了血，随后二人被送到黔城住院疗伤的情况。 3、证人张某的证言：证明2016年5月11日晚上天快黑的时候，其在家门口玩，当时其奶奶冯某某和瞿某某说了几句话，其母亲杨某某看到后好像不高兴，就说了瞿某某几句，接着二人便吵了起来，随后瞿某某捡起一块石头扔向其母亲杨某某，砸在其母亲的头上，额头被砸出了血，接着瞿某某又捡起\"莽锤\"（赶衣棒）冲上来打其母亲杨某某，并打在其母亲的头上和身上。其上前给其母亲用卫生纸止血，在此过程中，其头上也被打起了一个包。瞿某某打人后与其母亲拉扯在一起，瞿某某的老婆也上来帮忙，拉起其母亲的手，但没有打人。对门的杨某乙过来劝架，将二人拉开。其之后打电话给其舅舅，医院救护车来后将其母亲及瞿某某送至医院。事后其听说瞿某某被其母亲咬了一口的经过。 4、证人杨某乙的证言：证明2016年5月11日晚上六、七点钟的样子，其埋着头在家门口洗衣服，其突然听到瞿某某与杨某某两人吵了起来，但没有听清在吵什么。吵着吵着，杨某某从家门口捡起\"莽锤\"（赶衣棒）扔向瞿某某，但是没有砸到。其怕惹麻烦便没有理会他们，之后其听到有人喊流血了，抬头便看到杨某某的头部出血了。杨某某与瞿某某抓在一起，其跑过去拉开他们，杨某某要冲到瞿某某家中去，被瞿某某阻拦，杨某某咬了瞿某某手臂一口，随后二人都被送到医院的情况。 5、证人张某甲的证言：证明2016年5月11日晚上7点多，其听说瞿某某与杨某某打架了，便跑过去看。其看到杨某某头部受伤流血了，杨某某便走向瞿某某家中堂，瞿某某伸开双手不让杨某某进去，杨某某便咬了瞿某某手臂一口并咬出了血，其便上前拉开他们二人。后二人被送到医院，事后其听说瞿某某用石头将杨某某砸伤的情况。 6、证人曾某某的证言：证明2016年5月11日晚上八点多钟，其与曾某甲医生在值班，科室来了一名中年妇女，名叫杨某某。其在给杨某某处理伤口时发现其前额及左眉骨处各有一处伤口，两处伤口周边未见沉旧性伤疤。前额伤口是弧形的，伤口长约4到5厘米，左眉骨处的伤口长约2厘米多，具体伤口长度其没有量，不能确定。经其询问，杨某某说前额是石头砸伤的情况。 7、证人曾某甲的证言：证明2016年5月11日晚上八、九点钟的样子，医院里面来了一位叫杨某某的妇女，其发现杨某某额头和左眉处各有一处伤口，前额伤口部未见沉旧性伤疤，前额伤口是弧形的，伤口长度4到5厘米，左眉处伤口是斜状的，伤口长度2到3厘米，其让另一个曾医生给杨某某处理伤口，之后杨某某在医院住院治疗了半个多月；并证明杨某某自称伤口是被石头及拳头造成的，以其作为一名医生的经验来说，两处伤口都是钝器伤的情况。 8、被告人瞿某某的供述与辩解：其供述了2016年5月11日19时许，其在家门口碰到杨某某的婆婆冯某某，其便与冯某某说了几句话，被杨某某看到了，杨某某便与其发生了争吵，随后杨某某从地上捡起一个小木槌（洗衣用的）朝其扔过去，但没有砸中其，其便随手从地上捡起一块水泥块朝杨某某扔过去，砸在了杨某某的额头处，杨某某便朝其跑了过来，其妻子杨某甲跑过来劝架，杨某某便冲了上来咬其妻子，但是未咬到，其上去帮忙将杨某某摁倒在地上，杨某某抓其阴部，其用左手遮挡，其左手臂被杨某某咬了一口，其与杨某某受伤后随即都被送往医院治疗的经过。 9、公安机关制作的现场勘验笔录、现场图、现场照片：证明该故意伤害案的案发现场位于洪江市托口镇新塘村五马坡移民点及现场有关情况，以及杨某某额头、眉毛处有外伤口流血不止，瞿某某左手前臂有外伤在流血，民警将杨某某与瞿某某二人送到急救车上救治的情形情况。 10、扣押物品、文件清单及照片：证明公安机关赶衣棒1根及水泥块1个予以提取的情况；提取的赶衣棒及水泥块当庭进行了辨认。 11、出院诊断证明及收费票据：证明原告人杨某某在出院市被诊断为颜面部软组织搓裂伤、多处软组织挫伤及脂肪肝；张某在出院时被诊断为前额血肿；瞿某某在出院时被诊断为左前臂皮肤缺损及三人在住院期间花费医疗费的情况。 12、洪江市人民医院病程记录：证明杨某某在入院时前额及左侧眉骨可见直径约45厘米及23厘米欠规则缝合伤口，前额皮肤欠完整，周边皮肤见12厘米挫伤的情况。 13、怀化市正兴司法鉴定所司法鉴定意见书：证明杨某某的伤情已构成轻伤二级。 14、怀化市天信司法鉴定所司法鉴定意见书：证明被告人瞿某某的伤情已构成轻微伤。 15、指认照片：证明被告人瞿某某指认其砸伤杨某某的水泥块及赶衣棒的情况。 16、案件信息表：证明2016年5月11日19时30分公安110接警平台接到手机号码为15＊＊＊＊＊＊＊＊＊的匿名报警的情况。 17、到案经过：证明被告人瞿某某到案的情况。 18、户籍证明：证明被告人瞿某某的身份情况。 19、调解笔录、收条及刑事谅解书：证明被害人杨某某与被告人瞿某某就民事赔偿达成了协议，并全部履行，取得了被害人的谅解等情况。 20、社区矫正调查评估意见书：经洪江市司法局调查评估建议对被告人瞿某某适用社区矫正。 本院认为：被告人瞿某某故意伤害他人身体致人轻伤的行为，已构成故意伤害罪。公诉机关指控被告人瞿某某犯故意伤害罪的罪名成立，本院予以确认。被告人瞿某某到案后如实供述自己的罪行，对其依法予以从轻处罚。被告人瞿某某与被害人已就民事赔偿达成协议，并已履行，取得了被害人谅解；以及本案的发生系邻里纠纷引发且被害人有过错，均可酌情从轻处罚。被告人瞿某某提出本案系纠纷引发，请求从轻处罚的辩解意见；以及辩护人提出本案被害人有过错，建议对被告人瞿某某从轻处罚的辩护意见，其理由成立，本院予以采纳。辩护人提出被告人砸伤被害人是基于被害人对被告人存在不法侵害行为，被告人的行为属于防卫过当的辩护意见。本院认为防卫过当的前提条件是出于反击和制止正在实施的不法侵害行为，被告人实施伤害行为时并不存在正在实施的不法侵害行为，该辩解意见不成立，本院不予采纳。辩护人提出被告人系初犯，年满69岁，且身患多种疾病身体状况不佳，请求法庭对被告人瞿某某免于刑事处罚的辩护意见，于法无据，其理由不成立，本院不予采纳。综合考虑被告人瞿某某的犯罪情节、悔罪表现以及社区调查评估意见，其符合适用缓刑的条件，可以宣告缓刑。公诉机关提出的对被告人瞿某某的量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第七十二条第一款，第七十三条第二款、第三款，第七十六条之规定，判决如下： 被告人瞿某某犯故意伤害罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，从判决确定之日起计算，并限自本判决生效之日起十日内持刑事判决书到居住地司法所报到，接受社区矫正）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省怀化市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本五份。 审判长段承信 人民陪审员董明松 人民陪审员何胜 二〇一七年一月二十三日 代理书记员李小洁 附：本判决书引用的法律条文 一、《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第七十六条对宣告缓刑的犯罪分子，在缓刑考验期限内，依法实行社区矫正，如果没有本法第七十七条规定的情形，缓刑考验期满，原判的刑罚就不再执行，并公开予以宣告。","writId":"032d40545f5eace55b21acbc8a5fa56a565","writName":"瞿某某犯故意伤害罪一审刑事判决书"}
