{"ajId":"7daff185-5ae8-4f05-a984-e898be1d342c","ajName":"王某危险驾驶一案","ajjbqk":" 上海市虹口区人民检察院指控： 被告人王某于2019年9月6日0时许，酒后驾驶牌号为沪B6XXXX的黑色大众牌小型轿车，行驶至本市虹口区逸仙路出纪念路北约100米处时被交警查获。经当场呼气式酒精测试仪测试，结果为136mg／100ml，后被告人王某被带至医院提取血样。经上海润家生物医药科技有限公司司法鉴定所鉴定，送检被告人王某的血液中酒精含量为191.55mg／100ml。 上述事实，被告人王某在开庭审理中无异议，并有证人林某某的证言，上海市公安局虹口分局出具的《交通管理行政强制措施凭证》《呼气式酒精测试结果打印单》《当事人血样提取登记表》《受案登记表》《案发经过》《查获经过》、调取的机动车行驶证、驾驶人查询信息及上海润家生物医药科技有限公司司法鉴定所出具的《司法鉴定意见书》等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王某在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。上海市虹口区人民检察院指控被告人王某犯危险驾驶罪罪名成立。被告人王某到案后如实供述自己的罪行，自愿认罪认罚，且在本院审理期间主动预缴罚金，确有悔罪表现，依法可从轻处罚并适用缓刑。关于公诉机关提出的量刑建议，本院予以采纳。为维护社会公共安全，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第七十二条第一款、第三款及第七十三条之规定，判决如下：","pjjg":" 被告人王某犯危险驾驶罪，判处拘役二个月，缓刑二个月，并处罚金人民币三千元。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市虹口区人民法院 刑事判决书 （2019）沪0109刑初855号 公诉机关上海市虹口区人民检察院。 被告人王某，男，1984年5月12日出生，汉族，户籍所在地本市虹口区，暂住本市宝山区。 上海市虹口区人民检察院以沪虹检二部刑诉（2019）847号起诉书指控被告人王某犯危险驾驶罪，于2019年11月1日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市虹口区人民检察院指派检查员陈颖出庭支持公诉，被告人王某到庭参加诉讼。现已审理终结。 上海市虹口区人民检察院指控： 被告人王某于2019年9月6日0时许，酒后驾驶牌号为沪B6XXXX的黑色大众牌小型轿车，行驶至本市虹口区逸仙路出纪念路北约100米处时被交警查获。经当场呼气式酒精测试仪测试，结果为136mg／100ml，后被告人王某被带至医院提取血样。经上海润家生物医药科技有限公司司法鉴定所鉴定，送检被告人王某的血液中酒精含量为191.55mg／100ml。 上述事实，被告人王某在开庭审理中无异议，并有证人林某某的证言，上海市公安局虹口分局出具的《交通管理行政强制措施凭证》《呼气式酒精测试结果打印单》《当事人血样提取登记表》《受案登记表》《案发经过》《查获经过》、调取的机动车行驶证、驾驶人查询信息及上海润家生物医药科技有限公司司法鉴定所出具的《司法鉴定意见书》等证据证实，足以认定。 本院认为，被告人王某在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。上海市虹口区人民检察院指控被告人王某犯危险驾驶罪罪名成立。被告人王某到案后如实供述自己的罪行，自愿认罪认罚，且在本院审理期间主动预缴罚金，确有悔罪表现，依法可从轻处罚并适用缓刑。关于公诉机关提出的量刑建议，本院予以采纳。为维护社会公共安全，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第七十二条第一款、第三款及第七十三条之规定，判决如下： 被告人王某犯危险驾驶罪，判处拘役二个月，缓刑二个月，并处罚金人民币三千元。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员卞飙 二〇一九年十一月十四日 书记员董旭晨 附：相关法律条文 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： …… （二）醉酒驾驶机动车的； …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"0251d54aee3528a011ad2f308efda9adfbd","writName":"王某危险驾驶一审刑事判决书"}
