{"ajId":"c1d12c67-c930-4547-b661-7a35206d4bbf","ajName":"元汉城、林佑群走私、贩卖、运输、制造毒品、容留他人吸毒一案","ajjbqk":" 公诉机关指控，2014年7月起，被告人元汉城在被告人林佑群租住的佛山市南海区桂城街道某出租屋等处，先后多次将合计共重500克的毒品甲基苯丙胺（××）卖给被告人林佑群。被告人林佑群购得上述毒品甲基苯丙胺后，分别多次贩卖给被告人赵大全和李某（另案处理）等人。被告人赵大全在其租住的佛山市南海区大沥镇某出租屋102房内，将毒品甲基苯丙胺多次贩卖给李某和张某（另案处理）。 2014年7月起，被告人赵大全多次提供毒品甲基苯丙胺给被告人林佑群、“黑仔”、李某、张某等人在其租住的上述出租屋吸食。 2014年10月9日，被告人元汉城驾驶号牌为粤A×××××的小汽车搭载被告人林佑群及王某（另案处理）前往被告人赵大全租住的上述出租屋，三人在该出租屋内吸毒期间被民警抓获。民警当场在该出租屋内缴获疑似毒品的白色晶体7包、透明液体1小瓶、吸食工具一批及电子秤等物，在被告人元汉城随身携带的挎包内缴获疑似毒品的白色晶体1包和白色晶体2瓶，在元汉城驾驶的上述小汽车内缴获疑似毒品的白色晶体1包和电子秤等工具。后民警在被告人林佑群租住的上述出租屋内缴获疑似毒品的白色晶体、红色粉末、灰色粉末一批，以及吸食工具、塑料密封袋等物。 经检验鉴定，被告人元汉城挎包内的白色晶体净重157.55克，检出甲基苯丙胺成分，含量为40.6％；被告人元汉城车上的白色晶体净重29.69克，检出甲基苯丙胺成分，含量为32.2％。经检验鉴定，被告人林佑群租住的出租屋内的3包白色晶体净重149.25克，检出甲基苯丙胺成分，含量为34.6％；1包白色晶体净重26.28克，检出甲基苯丙胺成分，含量为29.5％；12包白色晶体净重10.21克，白色晶体4小瓶净重3.96克，灰色粉末1小瓶净重7.98克，红色粉末2小包净重0.13克，均检出甲基苯丙胺成分。经检验鉴定，被告人赵大全租住的出租屋内的白色晶体3小包净重58.56克，检出甲基苯丙胺成分，含量为37.3％；白色晶体1小包净重2.51克，白色晶体3小包净重2.32克，均检出甲基苯丙胺成分。 为证明上述事实，公诉机关向法庭提供了相关证据，并据此认为被告人元汉城、林佑群、赵大全无视国家法律，贩卖毒品甲基苯丙胺，其中被告人元汉城贩卖毒品甲基苯丙胺679.13克、含甲基苯丙胺成分的粉末8.11克，被告人林佑群贩卖毒品甲基苯丙胺500克，被告人赵大全贩卖毒品甲基苯丙胺85.79克，其行为均触犯了《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项，应当以贩卖毒品罪追究其刑事责任。被告人赵大全无视国家法律，为他人吸食毒品提供场所，其行为触犯了《中华人民共和国刑法》第三百五十四条，应当以容留他人吸毒罪追究刑事责任。被告人赵大全在有期徒刑刑罚执行完毕以后五年之内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当依照《中华人民共和国刑法》第六十五条第一款的规定处罚；被告人赵大全因贩卖毒品罪被判过刑，又犯贩卖毒品罪，应当依照《中华人民共和国刑法》第三百五十六条的规定处罚。被告人赵大全一人犯数罪，应当依照《中华人民共和国刑法》第六十九条的规定处罚。提请本院依法判处。 被告人元汉城承认挎包内的毒品是他本人的，但辩解他没有贩卖毒品的行为。元的辩护人辩护称：（1）起诉书指控元多次共贩卖毒品××500克给林佑群的事实不清，证据不足；（2）从元身上起获的××157.55克是用于自己吸食而非贩卖，只构成非法持有毒品罪；（3）现有证据不能证实从汽车上起获的××29.69克和电子秤等物系元所有，元不应对上述物品承担罪责；（4）元系初犯。据此，请求法院以非法持有毒品罪对元从轻处罚。 被告人林佑群辩解他没有贩卖毒品的行为。林的辩护人辩护称：（1）林没有犯罪前科，系初犯；（2）现有证据证实林贩卖毒品的数量不超过50克；（3）林在本案中所起作用较小，是从犯；（4）从林家中搜出的毒品纯度较低；（5）涉案毒品已被查获，没有流入社会，对社会的危害相对较小。据此，请求法院对林佑群从轻判决。 被告人赵大全对起诉书指控他容留他人吸毒的事实没有异议，但辩解他没有贩卖毒品的行为，从他出租屋起获的毒品并非他的。赵的辩护人对起诉书指控的容留他人吸毒罪没有异议，对起诉书指控的贩卖毒品罪辩护称：（1）从赵出租屋起获的毒品来源存疑；（2）赵购买的毒品主要用于自己吸食。据此，请求法院对赵大全从轻或减轻处罚。 经审理查明，2014年7月起，被告人元汉城在被告人林佑群租住的佛山市南海区桂城街道某出租屋等处，先后多次向被告人林佑群贩卖毒品甲基苯丙胺（××）。被告人林佑群购得上述毒品甲基苯丙胺后，分别多次贩卖给被告人赵大全和李某（另案处理）等人，其中分二次共卖给李某35克。被告人赵大全购得毒品甲基苯丙胺后在其租住的佛山市南海区大沥镇某出租屋102房内多次贩卖给李某和张某（另案处理）等人，其中分三次共卖给李某20克，分三次共卖给张某共2.4克。 2014年7月起，被告人赵大全在其租住的上述出租屋多次提供毒品甲基苯丙胺给被告人林佑群、“黑仔”、李某、张某等人吸食。 2014年10月9日，被告人元汉城驾驶号牌为粤A×××××的小汽车搭载王某（另案处理）从广州市海珠区出发，到佛山市南海区大沥接上被告人林佑群后前往被告人赵大全租住的出租屋102房，三人在该房内吸毒期间被民警抓获，随后民警在该出租屋205房将被告人赵大全抓获。民警当场在102房内缴获甲基苯丙胺63.39克（其中从床头枕头下的盒子里起获的甲基苯丙胺58.56克，含量为37.3％）、透明液体1小瓶、吸毒工具一批及电子秤等物品；在被告人元汉城随身携带的挎包内缴获甲基苯丙胺157.55克（含量为40.6％），在元汉城驾驶的小汽车内缴获甲基苯丙胺29.69克（含量为32.2％）和电子秤、吸毒工具等物品。后民警在被告人林佑群租住的出租屋内缴获甲基苯丙胺190克（其中149.25克的含量为34.6％，26.58克的含量为29.5％）、含甲基苯丙胺成分的粉末8.11克以及吸毒工具、塑料密封袋等物品。 综上，被告人元汉城共贩卖毒品甲基苯丙胺498.03克，被告人林佑群贩卖毒品甲基苯丙胺310.79克、含甲基苯丙胺成分的粉末8.11克，被告人赵大全共贩卖毒品甲基苯丙胺85.79克。 上述事实，有由公诉机关提供并经法庭举证、质证的下列证据证实： （一）物证、书证 1．户籍证明及前科材料，证实被告人元汉城、林佑群、赵大全等人的身份情况；三被告人均曾因吸食××被处以行政拘留；赵大全于2007年5月16日因犯贩卖毒品罪被佛山市南海区人民法院判处有期徒刑四年，并处罚金人民币一千元，2009年12月1日刑满释放。 2．抓获经过，证实2014年9月初，南海区狮山派出所刑警中队经侦查发现林佑群有贩卖毒品的嫌疑，于是对其展开侦查。经过近一个月的侦查，查明林佑群从广州购进毒品后再进行分拆、贩卖。获悉该情况后，该队即上报禁毒大队并进行深入经营、伺机抓捕。2014年10月9日，该中队经侦查发现林佑群的上家到南海大沥与林进行毒品交易，即进行布控、抓捕，于当天11时许在大沥凤池某102房将林佑群、元汉城等人抓获，随后在该出租屋205房抓获赵大全。经搜查，民警在上述出租屋102房、林佑群的租住屋、元汉城身上和其驾驶的汽车上等处起获一批毒品及电子秤等物品。 3．搜查记录、扣押清单及提请法院判决物品清单，证实民警对大沥镇凤池某号102房进行搜查，在枕头下大高露洁牙膏盒中的黑色芙蓉王烟盒中搜出白色晶体1包，在枕头下大高露洁牙膏盒中的浅黄色芙蓉王烟盒中搜出白色晶体2包，电子秤1个，在房内长方桌上搜出红牛饮料罐1个，白色晶体3包。民警在元汉城背的挎包内搜出透明塑料袋包装的白色晶体1包，装有白色晶体的圆柱形玻璃瓶2瓶，在元汉城脚边查获大众汽车钥匙1把；民警对元汉城持有的粤A×××××大众汽车进行搜查，在驾驶员侧门储物盒内发现用透明塑料袋包装的白色晶体1包，在汽车驾驶员座椅下发现玻璃管吸毒工具6件、塑胶吸食工具4个、无牌电子秤1个；民警对林佑群居住的桂城东二中心村D区三巷17号出租屋进行搜查，从梳妆台上抽屉搜出白色晶体2小包、红色粉末1小包、白色晶体3小瓶、白色夹红色颗粒粉末1小瓶，天时达手机盒内搜出白色晶体8小包、白色晶体1包，金色塑料袋内搜出白色晶体2小包、红色粉末1小包，吸管1批，梳妆台下层搜出吸毒工具“冰壶”3套，铝柜下层搜出黑色塑料袋装有3包白色晶体、锡纸1盒、密封包装袋1盒。相关物品被公安机关扣押并提请法院判决。 4．房屋租赁协议及情况说明，证实赵大全的租住房没有标明具体房号，房东欧某与赵大全签订租赁合同所指的103房即三被告人所供述及指认的102房。 5．通话清单，证实：（1）被告人林佑群使用的手机号码于2014年7月至10月间与元汉城、赵大全均有频繁通话记录，其中9月中旬林佑群多达10次主叫赵大全。（2）赵大全使用的手机号码于2014年7月至10月间与张某通话频繁，其中10月1日至8日有9次通话记录；与李某通话频繁，且多为李某于凌晨主叫。（3）李某使用的手机号码于2014年9月与林佑群有11次通话记录，其中9月初有多次主叫林佑群的电话记录。 6．银行流水清单，证实三被告人银行账户的查询情况。 7．广州市至威汽车租赁公司租售合同、驾驶证、机动车注册登记信息、发还清单，证实2014年3月13日，广州市至威汽车租赁有限公司与被告人元汉城签订汽车租赁合同，租赁车辆为粤A×××××大众汽车，租赁期限为2年。2014年10月20日，公安机关将粤A×××××大众汽车发还广州市至威汽车租赁公司。 8．入所健康登记表，证实被告人林佑群、元汉城、赵大全在入所体检时体表均无明显异常。 9．情况说明，证实：（1）民警抓获元汉城等人时，分别从元汉城身上起获手机2台，在赵大全身上起获手机1台，在林佑群身上起获手机2台，后到中国移动等部门查询相关通话记录；（2）元汉城、林佑群、赵大全的银行卡流水信息是起获他们随身携带的银行卡后到银行查询所得。 （二）勘验、检查笔录 1．佛公（南）勘（2014）110757号现场勘验检查工作记录，证实勘查佛山市南海区大沥镇凤池某号出租屋102房见长方凳上有1个带吸管的怡宝牌555ml纯净水的塑料瓶、5张锡纸、1根白色软管、1根勺子（用竹筷和塑料管制作）、1瓶无色液体（瓶盖为黄色鸭子头）和其他物品，长凳下有1个透明塑料瓶（带黄色和粉红色吸管）。长方桌上西侧有2个带吸管的透明塑料瓶、1包白色晶体；长方桌上东侧有1个装锡纸的红牛牌易拉罐、1张锡纸、1包白色晶体、几条吸管；长方桌上中央有1包白色晶体；长方桌的南侧有1张圆桌，圆桌上有1个带有吸管的怡宝牌塑料瓶、1包塑料袋包装的白色晶体、2张锡纸和其他物品。床上有1个高露洁牌的牙膏盒，牙膏盒内有1个黑色芙蓉王烟盒和1个黄色芙蓉王烟盒，其中黑色芙蓉王烟盒内有1包塑料袋包装的白色晶体，黄色芙蓉王烟盒内有2包塑料袋包装的白色晶体和1个苹果图案的电子秤。 2．佛公（南）勘（2014）110725号现场勘验检查工作记录，证实勘查佛山市南海区桂城街道某号，在梳妆台的右侧上层抽屉里面发现2小包白色晶体、1小包红色粉末、5个玻璃瓶（其中3个玻璃瓶里面装有白色晶体、1个玻璃瓶里面留有微量的白色晶体、1个玻璃瓶里面装有白色夹有红色颗粒的粉末）和镊子、勺子等物品。在梳妆台右侧下层的抽屉里面发现有3个自制的带吸管的怡宝矿泉水瓶，瓶子里面有透明液体。在梳妆台上层与下层的抽屉之间有一空隙，空隙里面摆放有1个天时达手机盒，打开手机盒发现有一批吸食毒品的工具、1包白色晶体、1个自制金色塑料包装袋及1个黄山红方印香烟盒，其中香烟盒里面有8小包白色晶体，自制金色塑料袋里面有2小包白色晶体及1小包红色粉末。在铝板柜的下层抽屉里面发现1个黑色塑料袋、1个褐色三星蓝牙纸盒和1个黑色木代尔纸盒，其中黑色塑料袋里有3包白色晶体，三星蓝牙纸盒里面装有锡纸，木代尔纸盒里面装有全新的透明的塑料密封包装袋。 （三）鉴定意见 1．佛公南（司）鉴（化）字（2014）2051号毒品检验鉴定报告，证实：（1）在被告人元汉城的挎包内搜出的白色晶体1大包净重150.13克（含量为40.6％）、白色晶体2小瓶净重7.42克，粤A×××××汽车驾驶座车门储物盒内白色晶体1包净重29.69克（含量为32.2％），均检出甲基苯丙胺成分。（2）在大沥镇凤池某号102房枕头下搜出的白色晶体3包58.56克（含量为37.3％）、圆桌上白色晶体1小包2.51克、长方桌上白色晶体3小包2.32克，均检出甲基苯丙胺成分。（3）在佛山市南海区桂城街道某号林佑群出租屋房间铝柜下层的白色晶体3包净重149.25克（含量为34.6％）、梳妆台右侧上层抽屉的白色晶体26.58克（含量为29.5％）和8.72克、梳妆台右侧上层抽屉白色晶体2小包1.49克、梳妆台右侧上层抽屉灰色粉末1小瓶7.98克、白色晶体4小瓶3.96克，梳妆台中间空隙纸盒内红色粉末1小包0.08克、梳妆台右侧上层抽屉红色粉末1小瓶0.05克，均检出甲基苯丙胺成分。 2．现场检测报告书，证实对被告人赵大全、元汉城、林佑群进行甲基安非他明（××）检测，结果均呈阳性；对被告人赵大全、元汉城进行二亚甲基双氧安非他明（MDMA摇头丸）检测，结果均呈阳性；对证人王某、刘某进行甲基安非他明检测，结果呈阳性。 3．佛公南（司）鉴（化）字（2014）2102号毒品检验鉴定报告，证实2014年10月29日10时许，狮山派出所在南海区大沥镇某楼对李某、唐丽身体进行搜查，搜得白色晶体2包（透明塑料袋包装），净重24.89克，检出甲基苯丙胺成分。 （四）证人证言 1．证人李某的证言及辨认笔录：我认识“阿伟”（经辨认为林佑群）有5年了，曾在朋友家与“阿伟”一起吸食过××。2014年4月份，我打电话给“阿伟”，“阿伟”带了点××过来，他告诉我现在在做贩卖××的生意，如果有人要就打电话给他。“咪子”（经辨认为赵大全）是2014年3月份在打麻将的时候认识，之后知道他吸毒及贩毒。2014年6月初，我到“咪子”家玩，有人要买毒品，但“咪子”手上没有××，我就说认识一个卖××的人并打电话给“阿伟”，“阿伟”带了10克××到“咪子”的出租屋，后来他们交换了电话号码。我第一次向“阿伟”购买毒品在2014年9月初的一天22时许，我用手机打通“阿伟”的电话，叫他送5克××到我住的大沥镇某号家里。23时许，“阿伟”来到我家里，我们一起吸完××后，“阿伟”把5克××交给我，我给了“阿伟”人民币300元；第二次是在2014年10月3日23时许，我到“咪子”的出租屋玩，当时出租屋内有“咪子”和“阿伟”，我们三人一起吸完毒后，我问“阿伟”有没有东西（××），“阿伟”说有，然后从挎包内拿出2包××（重约30克）。我问他要多少钱，他说：“你随便给。”我就给了“阿伟”人民币1500元。2014年10月29日10时许，我和女朋友唐丽在大沥镇某号3楼睡觉，有警察检查房子，在我的床头柜的抽屉里发现一个芙蓉王的烟盒里面有2包白色晶体。这2包白色晶体是我2014年10月初向“阿伟”购买后剩下的。 我第一次向“咪子”购买毒品是在2014年7月份，我用手机打通“咪子”的电话确认他在出租屋后，便过去和他吸毒，然后用300元向他买了××5克；第二次是在2014年7月份下旬一天凌晨1时许，我与“咪子”通完电话后去他的出租屋吸毒，然后又用300元向他购买了××5克；第三次是在2014年8月中旬一天21时许，我直接到“咪子”的出租屋，向他购买了××10克。 经辨认照片，李某指认林佑群即“阿伟”，赵大全即“咪子”；指认其向赵大全、林佑群购买毒品的地点。 2．证人张某的证言及辨认笔录：我从2008年10月开始吸食毒品，同年11月因吸毒被大沥派出所治安拘留15天。2013年11月复吸毒品，开始向一个外号叫“咪子”的老乡（经辨认为赵大全）购买，听说“咪子”在一个月前被抓了，之后向一个叫王文强的人购买毒品。我曾向“咪子”购买过三次毒品。第一次在2014年9月份一天15时许，我用我的手机打电话给“咪子”后去到他在凤池的出租屋。我给了“咪子”人民币50元，“咪子”从床上的烟盒拿出约0.8克××给我；第二次在2014年9月份一天15时许，我打电话给咪子后去到他的出租屋。我给了“咪子”人民币50元，“咪子”从床上的烟盒拿出约0.8克××给我；第三次在2014年10月份一天15时许，我用同样方式在“咪子”出租屋向他购买50元毒品。我听“咪子”说他贩卖的毒品是向一个叫“阿伟”的人买的。 经辨认照片，张某指认赵大全即“咪子”。 3．证人王某的证言及辨认笔录：2014年10月9日8时许，元汉城说带我去大沥买东西，期间一直由元汉城驾车。10时许，我俩来到大沥接上“阿伟”（经辨认为林佑群）后一起去到一个市场，林佑群买了一个白色挂包，然后邀元汉城和我去他朋友家。我们来到一间出租屋敲门时，一女子（经辨认为刘某）开门，我们进入一房间。不久，我不记得谁提议吸毒，然后元汉城拿出××，林佑群拿出水壶，大家开始吸食××。期间房间停电，林佑群见他朋友还没来，便走去开门。刚打开门，就有警察冲进来将我们三人控制住，后警察从元汉城身上搜出一包××，从房间床上的枕头下面搜出装在牙膏盒的××，还从房间起获一些吸毒工具。元汉城和林佑群进入房间后将随身背着的挎包放在床尾上，我的挎包一直背在身上，期间我和林佑群都没有碰过元汉城的挎包，元汉城的挎包一直没有离开过他的视线范围。 经辨认照片，王某指认林佑群就是“阿伟”，辨认出元汉城，指认刘某就是开出租屋门的女子。 4．证人刘某的证言及辨认笔录：佛山市南海区大沥镇某号102房由赵大全租赁，当时是我带赵大全找房东签租赁协议，我有102房的钥匙。我不知道赵大全是否有贩卖毒品。经辨认照片，刘某辨认出赵大全。 5．证人欧某的证言及辨认笔录：佛山市南海区大沥镇某号一共是四层楼，其中第一层有两间房，第二至四层每层有四间房。103房（即赵大全所说的102房）由赵大全租住，房间改装为铁门后不知道什么原因房门上的房号消失了。 经辨认照片，欧某现指认了赵大全，并指认赵租住的房间。 （五）被告人供述及辩解 1．被告人元汉城的供述及辨认笔录：“阿伟”（即林佑群）是我的老乡，我在老家很早就认识他了。2014年10月9日8时许，因朋友要介绍服装老板给我，我驾驶租借的、车牌为粤A×××××的黑色大众小汽车搭载着王某和一名外号叫“阿生”的男子到南海区桂城，当时是“阿生”开的车，我到桂城后打电话给“阿伟”。后来“阿伟”上了我们的车，说带我们到他大沥朋友那里，之后仍然由“阿生”开车，期间来到大沥的一个市场内，我们下车后就到路边的店铺买东西，“阿生”跟我说有事要先走。后由我驾车去到“阿伟”的朋友的出租屋，“阿伟”给他朋友打电话后有一名女子打开出租屋的一个房间门。我和“阿伟”、王某走进房间，看见有吸毒的工具，我们三人就在房间内吸毒，后来被警察抓获。我不知道警察在房间里面搜到什么东西，不知道警察在我的挎包内搜到什么东西，不清楚警察在粤A×××××的黑色大众小汽车里搜到什么东西。警察从我的挎包内和粤A×××××的黑色大众小汽车里面搜出来的东西都不是我的。 经辨认照片，元汉城辨认出王某，指认林佑群即“阿伟”。 2．被告人林佑群的供述及辨认笔录：元汉城是我的老乡，我很早就认识他了，有一次我向他借钱，他说他有办法搞到××，让我自己去卖××赚钱，我便答应了。我一共向元汉城购买了4次共10包××，每包重50克。第一次在2014年9月15日左右，元汉城拿了3包××到我家，我没有给他钱；第二次是2014年9月底，我来到广州坑口地铁站附近，元汉城拿了2包××给我，我没有给他钱；第三次在2014年10月2日左右，元汉城拿了2包××到我家，我没有给他钱；第四次是2014年10月6日左右，元汉城拿了3包××到我家，这次我给了元汉城人民币1000元。我将这10包××留了些自己吸食，卖给“咪子”5包，每包人民币1500元。第一次是2014年9月16日左右，我到“咪子”的出租屋给了他2包××，他没有给我钱；第二次是2014年9月23日左右，我到“咪子”的出租屋给了他1包××，他没有给我钱；第三次是2014年9月28日左右，我到“咪子”的出租屋给了他1包××，他给了我人民币3000元；第四次是2014年10月7日左右，我到“咪子”的出租屋给了他1包××，他没有给我钱，至今“咪子”还欠我人民币4000多元。元汉城给我的××使用透明袋包装，我给“咪子”的××则是用透明袋装好后放进芙蓉王或玉溪烟盒里。 2014年10月9日10时左右，我在大沥高速路口上了元汉城的小车，见“阿扁”已在车上，就叫元汉城去朋友那里吸食××。11时左右我们到了“咪子”的楼下，由“咪子”女朋友带到一楼的房间，见房内放有吸毒工具，我们三人在里面吸食××。不久，房间停电了，我们就开门准备出去，刚开门便被警察抓获。元汉城进入房间后没有离开过，没有人动过元汉城的挎包。在桂城我的家里搜出来的毒品是我向元汉城购买的。 经辨认照片，林佑群辨认出元汉城，指认王某即“阿扁”，赵大全即“咪子”，刘某即赵大全的朋友。林还对向元汉城购买毒品的地点、向赵大全贩卖毒品的地点进行了指认。 3．被告人赵大全的供述及辨认笔录：我曾容留“阿伟”等人在我租住的大沥镇某出租房内吸毒。第一次是在2014年9月中旬一天的下午，“阿伟”和一名外号叫“黑子”的男子到大沥镇凤池凤北八巷102号出租房内，经“黑子”介绍我用1000元向“阿伟”购买了10克××。我到附近的小卖部买回水瓶和吸管制作好吸毒工具后，我们三人开始吸食毒品。 第二次是在2014年10月上旬的一天上午，“阿伟”打我电话后来到102号出租房内，我以人民币600元向“阿伟”购买了10克××后我们一起在房间内吸毒。 第三次是在2014年10月9日8时许，“阿伟”说带他的两个朋友过来我租住的房间玩（××），后我叫女朋友打开出租屋的房门，“阿伟”等人就在102号出租房内吸食毒品，他们在房间呆了约20多分钟就被警察抓获了。102房桌面上的小包装毒品是我向林佑群购买后吸剩的。 经辨认照片，赵大全指认刘某即其女友，林佑群即“阿伟”，元汉城、王某就是林佑群带过来的朋友；赵大全指认其居住的102出租屋系其容留他人吸毒的地点。 （六）视听资料 光盘8张，证实：（1）被告人元汉城、林佑群、赵大全接受讯问的情况；（2）证人张某、李某接受询问的情况；（3）抓捕被告人后搜查现场的情况。 结合查明的事实及证据，对被告人及辩护人的辩解、辩护意见综合评析如下： （一）对三被告人贩卖毒品事实的认定 1．侦查机关出具的抓获经过证实侦查机关实施抓捕前已经掌握被告人林佑群从广州购进毒品后进行分拆、贩卖的线索，并进行深入经营、伺机抓捕，获悉林佑群于2014年10月9日准备在大沥与上家交易毒品后即展开抓捕，在赵大林的租住屋先后将林佑群、元汉城、赵大林抓获，然后分别在赵大林的租住屋、元汉城身上挎包及其租赁的小车里、林佑群的租住屋起获大量的毒品甲基苯丙胺，说明了本案线索来源的真实性及抓获经过的自然性。 2．从林佑群租住屋起获的毒品不仅量大，且藏匿于多处，部分已经用透明塑料袋分包好，还起获大量全新的透明塑料密封包装袋，进一步佐证了侦查机关掌握林佑群购进毒品后进行分拆贩卖线索的真实性；再结合证人李某、张某的证言、赵大全的供述等证据，足以证实林佑群贩卖毒品之事实。 3．租赁合同证实涉案车辆由元汉城租赁；林佑群、王某指证车辆由元汉城驾驶；搜查笔录证实分别从驾驶员侧门储物盒内搜出数量较大的××，从驾驶员座椅下发现吸毒工具、电子秤等物品，据此可以推定上述物品为元汉城所留；再结合侦查机关掌握的犯罪线索、抓获元汉城时从其挎包内起获大量毒品以及林佑群的指证，足以证实元汉城贩卖毒品之事实。 4．赵大全承认其出租屋桌上的小包毒品系其所有；搜查笔录证实民警从赵租住屋床头枕头下牙膏盒中的芙蓉王牌烟盒里搜出2包××及电子秤1个；林佑群、王某证实林佑群、元汉城进入房间后将挎包放在床尾，期间他们因房间停电去打开房门时即被冲进来的民警控制；证人张某证实他三次向赵大全购买毒品时均见赵从芙蓉王烟盒里拿出毒品。据此可以推定从赵大全租住屋内起获的毒品为其所有；再结合林佑群、李某、张某等人的指证以及通话清单等证据，足以证实赵大全贩卖毒品之事实。 综上所述，并结合本案的其他证据，足以证实林佑群向元汉城购得毒品后卖给赵大全等人，赵大全向林佑群购得毒品后再卖给李某、张某等人的犯罪事实。 （二）对三被告人贩卖毒品数量的认定 经查明，被告人元汉城与林佑群、林佑群与赵大全系毒品犯罪的上下家关系，上家应对其本人及下家的贩毒数量承担刑责。据此，被告人赵大全的贩毒数量为从其出租屋缴获的毒品及向购毒人员李某、张某贩卖毒品的总和，即甲基苯丙胺85.79克；被告人林佑群的贩毒数量为从其出租屋缴获的毒品、其下家赵大全贩卖的毒品以及向购毒人员李某贩卖毒品的总和，即甲基苯丙胺310.79克、含甲基苯丙胺的粉末8.11克；被告人元汉城的贩毒数量为从其包内、车上缴获的毒品以及下家林佑群贩卖的毒品的（含甲基苯丙胺的粉末8.11克除外）总和，即甲基苯丙胺498.03克。 对于起诉书指控被告人元汉城向被告人林佑群共贩卖甲基苯丙胺500克一节事实，因元汉城一直否认，而林佑群的供述存在反复且没有其他证据佐证，本院对该毒品数量的指控不予采纳，辩护人的相关辩护意见理据充分，予以采纳。除此，被告人及辩护人的其他相关辩解、辩护意见均没有事实依据，不予采纳。 ","cpfxgc":"本院认为，被告人元汉城、林佑群、赵大全无视国家法律，贩卖毒品甲基苯丙胺数量大，其行为均触犯了《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项的规定，构成贩卖毒品罪。被告人赵大全无视国家法律，为他人吸食毒品提供场所，其行为又触犯了《中华人民共和国刑法》第三百五十四条的规定，构成容留他人吸毒罪。公诉机关指控三被告人的罪名成立。被告人赵大全犯二罪，应依法予以并罚。扣押的毒品、吸毒工具等违禁品予以没收、销毁。被告人赵大全归案后如实供述容留他人吸毒之犯罪事实，且在庭上对该指控自愿认罪，依法对其所犯本罪从轻处罚。被告人赵大全在有期徒刑刑罚执行完毕以后五年之内再犯应当判处有期徒刑以上刑罚之罪，是累犯，且系毒品犯罪的再犯，依法应当从重处罚。被告人林佑群归案后曾作出的有罪供述有助于查明本案事实，在对其量刑时酌定考虑。涉案的毒品含量偏低，在对三被告人量刑时酌定考虑，辩护人的相关辩护意见有理，予以采纳。本案三被告人系毒品犯罪的上下家关系，不属于共同犯罪，各被告人应对各自犯罪行为承担罪责，被告人林佑群的辩护人提出林系从犯的意见没有事实和法律依据，不予采纳。根据各被告人犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三百五十四条、第三百五十六条、第四十七条、第五十二条、第五十三条、第五十五条第一款、第五十六条第一款、第五十七条、第五十九条、第六十四条、第六十五条第一款、第六十七条第三款、第六十九条的规定，判决如下：","pjjg":" 一、被告人元汉城犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人林佑群犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月9日起至2029年10月8日止。） 三、被告人赵大全犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产十五万元；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币一万元。二罪并罚，决定执行有期徒刑十五年，剥夺政治权利五年，并处没收个人财产十五万元，罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月9日起至2029年10月8日止。） 四、扣押的甲基苯丙胺440.63克、含甲基苯丙胺的粉末8.11克以及称量工具、吸毒工具、包装工具等物品（详见提请判决物品清单）予以没收，由暂扣单位佛山市公安局南海分局销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省佛山市中级人民法院 刑事判决书 （2015）佛中法刑一初字第95号 公诉机关广东省佛山市人民检察院。 被告人元汉城，男，于广东省惠来县，汉族，初中文化，务工，户籍所在地惠来县。 辩护人许升鹏，广东君之杰律师事务所律师。 被告人林佑群，男，于广东省惠来县，汉族，小学文化，无业，户籍所在地惠来县。 辩护人黄卫东，广东引力律师事务所律师，由佛山市法律援助处指派。 被告人赵大全，男，于四川省南充市，汉族，小学文化，无业，户籍所在地南充市顺庆区。2007年5月16日因犯贩卖毒品罪被佛山市南海区人民法院判处有期徒刑四年，2009年12月1日刑满释放。 辩护人刘希，广东中天鼎盛律师事务所律师，由佛山市法律援助处指派。 以上三名被告人均因本案于2014年10月9日被羁押，同日被刑事拘留，同年11月14日被逮捕。现均押于佛山市南海区看守所。 广东省佛山市人民检察院以佛检刑诉（2015）93号起诉书指控被告人元汉城、林佑群犯贩卖毒品罪，赵大全犯贩卖毒品罪、容留他人吸毒罪一案，于2015年8月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广东省佛山市人民检察院指派代理检察员陈娴英、吴妍恒出庭支持公诉，三被告人及其辩护人均到庭参加诉讼。现已审理终结。 公诉机关指控，2014年7月起，被告人元汉城在被告人林佑群租住的佛山市南海区桂城街道某出租屋等处，先后多次将合计共重500克的毒品甲基苯丙胺（××）卖给被告人林佑群。被告人林佑群购得上述毒品甲基苯丙胺后，分别多次贩卖给被告人赵大全和李某（另案处理）等人。被告人赵大全在其租住的佛山市南海区大沥镇某出租屋102房内，将毒品甲基苯丙胺多次贩卖给李某和张某（另案处理）。 2014年7月起，被告人赵大全多次提供毒品甲基苯丙胺给被告人林佑群、“黑仔”、李某、张某等人在其租住的上述出租屋吸食。 2014年10月9日，被告人元汉城驾驶号牌为粤A×××××的小汽车搭载被告人林佑群及王某（另案处理）前往被告人赵大全租住的上述出租屋，三人在该出租屋内吸毒期间被民警抓获。民警当场在该出租屋内缴获疑似毒品的白色晶体7包、透明液体1小瓶、吸食工具一批及电子秤等物，在被告人元汉城随身携带的挎包内缴获疑似毒品的白色晶体1包和白色晶体2瓶，在元汉城驾驶的上述小汽车内缴获疑似毒品的白色晶体1包和电子秤等工具。后民警在被告人林佑群租住的上述出租屋内缴获疑似毒品的白色晶体、红色粉末、灰色粉末一批，以及吸食工具、塑料密封袋等物。 经检验鉴定，被告人元汉城挎包内的白色晶体净重157.55克，检出甲基苯丙胺成分，含量为40.6％；被告人元汉城车上的白色晶体净重29.69克，检出甲基苯丙胺成分，含量为32.2％。经检验鉴定，被告人林佑群租住的出租屋内的3包白色晶体净重149.25克，检出甲基苯丙胺成分，含量为34.6％；1包白色晶体净重26.28克，检出甲基苯丙胺成分，含量为29.5％；12包白色晶体净重10.21克，白色晶体4小瓶净重3.96克，灰色粉末1小瓶净重7.98克，红色粉末2小包净重0.13克，均检出甲基苯丙胺成分。经检验鉴定，被告人赵大全租住的出租屋内的白色晶体3小包净重58.56克，检出甲基苯丙胺成分，含量为37.3％；白色晶体1小包净重2.51克，白色晶体3小包净重2.32克，均检出甲基苯丙胺成分。 为证明上述事实，公诉机关向法庭提供了相关证据，并据此认为被告人元汉城、林佑群、赵大全无视国家法律，贩卖毒品甲基苯丙胺，其中被告人元汉城贩卖毒品甲基苯丙胺679.13克、含甲基苯丙胺成分的粉末8.11克，被告人林佑群贩卖毒品甲基苯丙胺500克，被告人赵大全贩卖毒品甲基苯丙胺85.79克，其行为均触犯了《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项，应当以贩卖毒品罪追究其刑事责任。被告人赵大全无视国家法律，为他人吸食毒品提供场所，其行为触犯了《中华人民共和国刑法》第三百五十四条，应当以容留他人吸毒罪追究刑事责任。被告人赵大全在有期徒刑刑罚执行完毕以后五年之内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当依照《中华人民共和国刑法》第六十五条第一款的规定处罚；被告人赵大全因贩卖毒品罪被判过刑，又犯贩卖毒品罪，应当依照《中华人民共和国刑法》第三百五十六条的规定处罚。被告人赵大全一人犯数罪，应当依照《中华人民共和国刑法》第六十九条的规定处罚。提请本院依法判处。 被告人元汉城承认挎包内的毒品是他本人的，但辩解他没有贩卖毒品的行为。元的辩护人辩护称：（1）起诉书指控元多次共贩卖毒品××500克给林佑群的事实不清，证据不足；（2）从元身上起获的××157.55克是用于自己吸食而非贩卖，只构成非法持有毒品罪；（3）现有证据不能证实从汽车上起获的××29.69克和电子秤等物系元所有，元不应对上述物品承担罪责；（4）元系初犯。据此，请求法院以非法持有毒品罪对元从轻处罚。 被告人林佑群辩解他没有贩卖毒品的行为。林的辩护人辩护称：（1）林没有犯罪前科，系初犯；（2）现有证据证实林贩卖毒品的数量不超过50克；（3）林在本案中所起作用较小，是从犯；（4）从林家中搜出的毒品纯度较低；（5）涉案毒品已被查获，没有流入社会，对社会的危害相对较小。据此，请求法院对林佑群从轻判决。 被告人赵大全对起诉书指控他容留他人吸毒的事实没有异议，但辩解他没有贩卖毒品的行为，从他出租屋起获的毒品并非他的。赵的辩护人对起诉书指控的容留他人吸毒罪没有异议，对起诉书指控的贩卖毒品罪辩护称：（1）从赵出租屋起获的毒品来源存疑；（2）赵购买的毒品主要用于自己吸食。据此，请求法院对赵大全从轻或减轻处罚。 经审理查明，2014年7月起，被告人元汉城在被告人林佑群租住的佛山市南海区桂城街道某出租屋等处，先后多次向被告人林佑群贩卖毒品甲基苯丙胺（××）。被告人林佑群购得上述毒品甲基苯丙胺后，分别多次贩卖给被告人赵大全和李某（另案处理）等人，其中分二次共卖给李某35克。被告人赵大全购得毒品甲基苯丙胺后在其租住的佛山市南海区大沥镇某出租屋102房内多次贩卖给李某和张某（另案处理）等人，其中分三次共卖给李某20克，分三次共卖给张某共2.4克。 2014年7月起，被告人赵大全在其租住的上述出租屋多次提供毒品甲基苯丙胺给被告人林佑群、“黑仔”、李某、张某等人吸食。 2014年10月9日，被告人元汉城驾驶号牌为粤A×××××的小汽车搭载王某（另案处理）从广州市海珠区出发，到佛山市南海区大沥接上被告人林佑群后前往被告人赵大全租住的出租屋102房，三人在该房内吸毒期间被民警抓获，随后民警在该出租屋205房将被告人赵大全抓获。民警当场在102房内缴获甲基苯丙胺63.39克（其中从床头枕头下的盒子里起获的甲基苯丙胺58.56克，含量为37.3％）、透明液体1小瓶、吸毒工具一批及电子秤等物品；在被告人元汉城随身携带的挎包内缴获甲基苯丙胺157.55克（含量为40.6％），在元汉城驾驶的小汽车内缴获甲基苯丙胺29.69克（含量为32.2％）和电子秤、吸毒工具等物品。后民警在被告人林佑群租住的出租屋内缴获甲基苯丙胺190克（其中149.25克的含量为34.6％，26.58克的含量为29.5％）、含甲基苯丙胺成分的粉末8.11克以及吸毒工具、塑料密封袋等物品。 综上，被告人元汉城共贩卖毒品甲基苯丙胺498.03克，被告人林佑群贩卖毒品甲基苯丙胺310.79克、含甲基苯丙胺成分的粉末8.11克，被告人赵大全共贩卖毒品甲基苯丙胺85.79克。 上述事实，有由公诉机关提供并经法庭举证、质证的下列证据证实： （一）物证、书证 1．户籍证明及前科材料，证实被告人元汉城、林佑群、赵大全等人的身份情况；三被告人均曾因吸食××被处以行政拘留；赵大全于2007年5月16日因犯贩卖毒品罪被佛山市南海区人民法院判处有期徒刑四年，并处罚金人民币一千元，2009年12月1日刑满释放。 2．抓获经过，证实2014年9月初，南海区狮山派出所刑警中队经侦查发现林佑群有贩卖毒品的嫌疑，于是对其展开侦查。经过近一个月的侦查，查明林佑群从广州购进毒品后再进行分拆、贩卖。获悉该情况后，该队即上报禁毒大队并进行深入经营、伺机抓捕。2014年10月9日，该中队经侦查发现林佑群的上家到南海大沥与林进行毒品交易，即进行布控、抓捕，于当天11时许在大沥凤池某102房将林佑群、元汉城等人抓获，随后在该出租屋205房抓获赵大全。经搜查，民警在上述出租屋102房、林佑群的租住屋、元汉城身上和其驾驶的汽车上等处起获一批毒品及电子秤等物品。 3．搜查记录、扣押清单及提请法院判决物品清单，证实民警对大沥镇凤池某号102房进行搜查，在枕头下大高露洁牙膏盒中的黑色芙蓉王烟盒中搜出白色晶体1包，在枕头下大高露洁牙膏盒中的浅黄色芙蓉王烟盒中搜出白色晶体2包，电子秤1个，在房内长方桌上搜出红牛饮料罐1个，白色晶体3包。民警在元汉城背的挎包内搜出透明塑料袋包装的白色晶体1包，装有白色晶体的圆柱形玻璃瓶2瓶，在元汉城脚边查获大众汽车钥匙1把；民警对元汉城持有的粤A×××××大众汽车进行搜查，在驾驶员侧门储物盒内发现用透明塑料袋包装的白色晶体1包，在汽车驾驶员座椅下发现玻璃管吸毒工具6件、塑胶吸食工具4个、无牌电子秤1个；民警对林佑群居住的桂城东二中心村D区三巷17号出租屋进行搜查，从梳妆台上抽屉搜出白色晶体2小包、红色粉末1小包、白色晶体3小瓶、白色夹红色颗粒粉末1小瓶，天时达手机盒内搜出白色晶体8小包、白色晶体1包，金色塑料袋内搜出白色晶体2小包、红色粉末1小包，吸管1批，梳妆台下层搜出吸毒工具“冰壶”3套，铝柜下层搜出黑色塑料袋装有3包白色晶体、锡纸1盒、密封包装袋1盒。相关物品被公安机关扣押并提请法院判决。 4．房屋租赁协议及情况说明，证实赵大全的租住房没有标明具体房号，房东欧某与赵大全签订租赁合同所指的103房即三被告人所供述及指认的102房。 5．通话清单，证实：（1）被告人林佑群使用的手机号码于2014年7月至10月间与元汉城、赵大全均有频繁通话记录，其中9月中旬林佑群多达10次主叫赵大全。（2）赵大全使用的手机号码于2014年7月至10月间与张某通话频繁，其中10月1日至8日有9次通话记录；与李某通话频繁，且多为李某于凌晨主叫。（3）李某使用的手机号码于2014年9月与林佑群有11次通话记录，其中9月初有多次主叫林佑群的电话记录。 6．银行流水清单，证实三被告人银行账户的查询情况。 7．广州市至威汽车租赁公司租售合同、驾驶证、机动车注册登记信息、发还清单，证实2014年3月13日，广州市至威汽车租赁有限公司与被告人元汉城签订汽车租赁合同，租赁车辆为粤A×××××大众汽车，租赁期限为2年。2014年10月20日，公安机关将粤A×××××大众汽车发还广州市至威汽车租赁公司。 8．入所健康登记表，证实被告人林佑群、元汉城、赵大全在入所体检时体表均无明显异常。 9．情况说明，证实：（1）民警抓获元汉城等人时，分别从元汉城身上起获手机2台，在赵大全身上起获手机1台，在林佑群身上起获手机2台，后到中国移动等部门查询相关通话记录；（2）元汉城、林佑群、赵大全的银行卡流水信息是起获他们随身携带的银行卡后到银行查询所得。 （二）勘验、检查笔录 1．佛公（南）勘（2014）110757号现场勘验检查工作记录，证实勘查佛山市南海区大沥镇凤池某号出租屋102房见长方凳上有1个带吸管的怡宝牌555ml纯净水的塑料瓶、5张锡纸、1根白色软管、1根勺子（用竹筷和塑料管制作）、1瓶无色液体（瓶盖为黄色鸭子头）和其他物品，长凳下有1个透明塑料瓶（带黄色和粉红色吸管）。长方桌上西侧有2个带吸管的透明塑料瓶、1包白色晶体；长方桌上东侧有1个装锡纸的红牛牌易拉罐、1张锡纸、1包白色晶体、几条吸管；长方桌上中央有1包白色晶体；长方桌的南侧有1张圆桌，圆桌上有1个带有吸管的怡宝牌塑料瓶、1包塑料袋包装的白色晶体、2张锡纸和其他物品。床上有1个高露洁牌的牙膏盒，牙膏盒内有1个黑色芙蓉王烟盒和1个黄色芙蓉王烟盒，其中黑色芙蓉王烟盒内有1包塑料袋包装的白色晶体，黄色芙蓉王烟盒内有2包塑料袋包装的白色晶体和1个苹果图案的电子秤。 2．佛公（南）勘（2014）110725号现场勘验检查工作记录，证实勘查佛山市南海区桂城街道某号，在梳妆台的右侧上层抽屉里面发现2小包白色晶体、1小包红色粉末、5个玻璃瓶（其中3个玻璃瓶里面装有白色晶体、1个玻璃瓶里面留有微量的白色晶体、1个玻璃瓶里面装有白色夹有红色颗粒的粉末）和镊子、勺子等物品。在梳妆台右侧下层的抽屉里面发现有3个自制的带吸管的怡宝矿泉水瓶，瓶子里面有透明液体。在梳妆台上层与下层的抽屉之间有一空隙，空隙里面摆放有1个天时达手机盒，打开手机盒发现有一批吸食毒品的工具、1包白色晶体、1个自制金色塑料包装袋及1个黄山红方印香烟盒，其中香烟盒里面有8小包白色晶体，自制金色塑料袋里面有2小包白色晶体及1小包红色粉末。在铝板柜的下层抽屉里面发现1个黑色塑料袋、1个褐色三星蓝牙纸盒和1个黑色木代尔纸盒，其中黑色塑料袋里有3包白色晶体，三星蓝牙纸盒里面装有锡纸，木代尔纸盒里面装有全新的透明的塑料密封包装袋。 （三）鉴定意见 1．佛公南（司）鉴（化）字（2014）2051号毒品检验鉴定报告，证实：（1）在被告人元汉城的挎包内搜出的白色晶体1大包净重150.13克（含量为40.6％）、白色晶体2小瓶净重7.42克，粤A×××××汽车驾驶座车门储物盒内白色晶体1包净重29.69克（含量为32.2％），均检出甲基苯丙胺成分。（2）在大沥镇凤池某号102房枕头下搜出的白色晶体3包58.56克（含量为37.3％）、圆桌上白色晶体1小包2.51克、长方桌上白色晶体3小包2.32克，均检出甲基苯丙胺成分。（3）在佛山市南海区桂城街道某号林佑群出租屋房间铝柜下层的白色晶体3包净重149.25克（含量为34.6％）、梳妆台右侧上层抽屉的白色晶体26.58克（含量为29.5％）和8.72克、梳妆台右侧上层抽屉白色晶体2小包1.49克、梳妆台右侧上层抽屉灰色粉末1小瓶7.98克、白色晶体4小瓶3.96克，梳妆台中间空隙纸盒内红色粉末1小包0.08克、梳妆台右侧上层抽屉红色粉末1小瓶0.05克，均检出甲基苯丙胺成分。 2．现场检测报告书，证实对被告人赵大全、元汉城、林佑群进行甲基安非他明（××）检测，结果均呈阳性；对被告人赵大全、元汉城进行二亚甲基双氧安非他明（MDMA摇头丸）检测，结果均呈阳性；对证人王某、刘某进行甲基安非他明检测，结果呈阳性。 3．佛公南（司）鉴（化）字（2014）2102号毒品检验鉴定报告，证实2014年10月29日10时许，狮山派出所在南海区大沥镇某楼对李某、唐丽身体进行搜查，搜得白色晶体2包（透明塑料袋包装），净重24.89克，检出甲基苯丙胺成分。 （四）证人证言 1．证人李某的证言及辨认笔录：我认识“阿伟”（经辨认为林佑群）有5年了，曾在朋友家与“阿伟”一起吸食过××。2014年4月份，我打电话给“阿伟”，“阿伟”带了点××过来，他告诉我现在在做贩卖××的生意，如果有人要就打电话给他。“咪子”（经辨认为赵大全）是2014年3月份在打麻将的时候认识，之后知道他吸毒及贩毒。2014年6月初，我到“咪子”家玩，有人要买毒品，但“咪子”手上没有××，我就说认识一个卖××的人并打电话给“阿伟”，“阿伟”带了10克××到“咪子”的出租屋，后来他们交换了电话号码。我第一次向“阿伟”购买毒品在2014年9月初的一天22时许，我用手机打通“阿伟”的电话，叫他送5克××到我住的大沥镇某号家里。23时许，“阿伟”来到我家里，我们一起吸完××后，“阿伟”把5克××交给我，我给了“阿伟”人民币300元；第二次是在2014年10月3日23时许，我到“咪子”的出租屋玩，当时出租屋内有“咪子”和“阿伟”，我们三人一起吸完毒后，我问“阿伟”有没有东西（××），“阿伟”说有，然后从挎包内拿出2包××（重约30克）。我问他要多少钱，他说：“你随便给。”我就给了“阿伟”人民币1500元。2014年10月29日10时许，我和女朋友唐丽在大沥镇某号3楼睡觉，有警察检查房子，在我的床头柜的抽屉里发现一个芙蓉王的烟盒里面有2包白色晶体。这2包白色晶体是我2014年10月初向“阿伟”购买后剩下的。 我第一次向“咪子”购买毒品是在2014年7月份，我用手机打通“咪子”的电话确认他在出租屋后，便过去和他吸毒，然后用300元向他买了××5克；第二次是在2014年7月份下旬一天凌晨1时许，我与“咪子”通完电话后去他的出租屋吸毒，然后又用300元向他购买了××5克；第三次是在2014年8月中旬一天21时许，我直接到“咪子”的出租屋，向他购买了××10克。 经辨认照片，李某指认林佑群即“阿伟”，赵大全即“咪子”；指认其向赵大全、林佑群购买毒品的地点。 2．证人张某的证言及辨认笔录：我从2008年10月开始吸食毒品，同年11月因吸毒被大沥派出所治安拘留15天。2013年11月复吸毒品，开始向一个外号叫“咪子”的老乡（经辨认为赵大全）购买，听说“咪子”在一个月前被抓了，之后向一个叫王文强的人购买毒品。我曾向“咪子”购买过三次毒品。第一次在2014年9月份一天15时许，我用我的手机打电话给“咪子”后去到他在凤池的出租屋。我给了“咪子”人民币50元，“咪子”从床上的烟盒拿出约0.8克××给我；第二次在2014年9月份一天15时许，我打电话给咪子后去到他的出租屋。我给了“咪子”人民币50元，“咪子”从床上的烟盒拿出约0.8克××给我；第三次在2014年10月份一天15时许，我用同样方式在“咪子”出租屋向他购买50元毒品。我听“咪子”说他贩卖的毒品是向一个叫“阿伟”的人买的。 经辨认照片，张某指认赵大全即“咪子”。 3．证人王某的证言及辨认笔录：2014年10月9日8时许，元汉城说带我去大沥买东西，期间一直由元汉城驾车。10时许，我俩来到大沥接上“阿伟”（经辨认为林佑群）后一起去到一个市场，林佑群买了一个白色挂包，然后邀元汉城和我去他朋友家。我们来到一间出租屋敲门时，一女子（经辨认为刘某）开门，我们进入一房间。不久，我不记得谁提议吸毒，然后元汉城拿出××，林佑群拿出水壶，大家开始吸食××。期间房间停电，林佑群见他朋友还没来，便走去开门。刚打开门，就有警察冲进来将我们三人控制住，后警察从元汉城身上搜出一包××，从房间床上的枕头下面搜出装在牙膏盒的××，还从房间起获一些吸毒工具。元汉城和林佑群进入房间后将随身背着的挎包放在床尾上，我的挎包一直背在身上，期间我和林佑群都没有碰过元汉城的挎包，元汉城的挎包一直没有离开过他的视线范围。 经辨认照片，王某指认林佑群就是“阿伟”，辨认出元汉城，指认刘某就是开出租屋门的女子。 4．证人刘某的证言及辨认笔录：佛山市南海区大沥镇某号102房由赵大全租赁，当时是我带赵大全找房东签租赁协议，我有102房的钥匙。我不知道赵大全是否有贩卖毒品。经辨认照片，刘某辨认出赵大全。 5．证人欧某的证言及辨认笔录：佛山市南海区大沥镇某号一共是四层楼，其中第一层有两间房，第二至四层每层有四间房。103房（即赵大全所说的102房）由赵大全租住，房间改装为铁门后不知道什么原因房门上的房号消失了。 经辨认照片，欧某现指认了赵大全，并指认赵租住的房间。 （五）被告人供述及辩解 1．被告人元汉城的供述及辨认笔录：“阿伟”（即林佑群）是我的老乡，我在老家很早就认识他了。2014年10月9日8时许，因朋友要介绍服装老板给我，我驾驶租借的、车牌为粤A×××××的黑色大众小汽车搭载着王某和一名外号叫“阿生”的男子到南海区桂城，当时是“阿生”开的车，我到桂城后打电话给“阿伟”。后来“阿伟”上了我们的车，说带我们到他大沥朋友那里，之后仍然由“阿生”开车，期间来到大沥的一个市场内，我们下车后就到路边的店铺买东西，“阿生”跟我说有事要先走。后由我驾车去到“阿伟”的朋友的出租屋，“阿伟”给他朋友打电话后有一名女子打开出租屋的一个房间门。我和“阿伟”、王某走进房间，看见有吸毒的工具，我们三人就在房间内吸毒，后来被警察抓获。我不知道警察在房间里面搜到什么东西，不知道警察在我的挎包内搜到什么东西，不清楚警察在粤A×××××的黑色大众小汽车里搜到什么东西。警察从我的挎包内和粤A×××××的黑色大众小汽车里面搜出来的东西都不是我的。 经辨认照片，元汉城辨认出王某，指认林佑群即“阿伟”。 2．被告人林佑群的供述及辨认笔录：元汉城是我的老乡，我很早就认识他了，有一次我向他借钱，他说他有办法搞到××，让我自己去卖××赚钱，我便答应了。我一共向元汉城购买了4次共10包××，每包重50克。第一次在2014年9月15日左右，元汉城拿了3包××到我家，我没有给他钱；第二次是2014年9月底，我来到广州坑口地铁站附近，元汉城拿了2包××给我，我没有给他钱；第三次在2014年10月2日左右，元汉城拿了2包××到我家，我没有给他钱；第四次是2014年10月6日左右，元汉城拿了3包××到我家，这次我给了元汉城人民币1000元。我将这10包××留了些自己吸食，卖给“咪子”5包，每包人民币1500元。第一次是2014年9月16日左右，我到“咪子”的出租屋给了他2包××，他没有给我钱；第二次是2014年9月23日左右，我到“咪子”的出租屋给了他1包××，他没有给我钱；第三次是2014年9月28日左右，我到“咪子”的出租屋给了他1包××，他给了我人民币3000元；第四次是2014年10月7日左右，我到“咪子”的出租屋给了他1包××，他没有给我钱，至今“咪子”还欠我人民币4000多元。元汉城给我的××使用透明袋包装，我给“咪子”的××则是用透明袋装好后放进芙蓉王或玉溪烟盒里。 2014年10月9日10时左右，我在大沥高速路口上了元汉城的小车，见“阿扁”已在车上，就叫元汉城去朋友那里吸食××。11时左右我们到了“咪子”的楼下，由“咪子”女朋友带到一楼的房间，见房内放有吸毒工具，我们三人在里面吸食××。不久，房间停电了，我们就开门准备出去，刚开门便被警察抓获。元汉城进入房间后没有离开过，没有人动过元汉城的挎包。在桂城我的家里搜出来的毒品是我向元汉城购买的。 经辨认照片，林佑群辨认出元汉城，指认王某即“阿扁”，赵大全即“咪子”，刘某即赵大全的朋友。林还对向元汉城购买毒品的地点、向赵大全贩卖毒品的地点进行了指认。 3．被告人赵大全的供述及辨认笔录：我曾容留“阿伟”等人在我租住的大沥镇某出租房内吸毒。第一次是在2014年9月中旬一天的下午，“阿伟”和一名外号叫“黑子”的男子到大沥镇凤池凤北八巷102号出租房内，经“黑子”介绍我用1000元向“阿伟”购买了10克××。我到附近的小卖部买回水瓶和吸管制作好吸毒工具后，我们三人开始吸食毒品。 第二次是在2014年10月上旬的一天上午，“阿伟”打我电话后来到102号出租房内，我以人民币600元向“阿伟”购买了10克××后我们一起在房间内吸毒。 第三次是在2014年10月9日8时许，“阿伟”说带他的两个朋友过来我租住的房间玩（××），后我叫女朋友打开出租屋的房门，“阿伟”等人就在102号出租房内吸食毒品，他们在房间呆了约20多分钟就被警察抓获了。102房桌面上的小包装毒品是我向林佑群购买后吸剩的。 经辨认照片，赵大全指认刘某即其女友，林佑群即“阿伟”，元汉城、王某就是林佑群带过来的朋友；赵大全指认其居住的102出租屋系其容留他人吸毒的地点。 （六）视听资料 光盘8张，证实：（1）被告人元汉城、林佑群、赵大全接受讯问的情况；（2）证人张某、李某接受询问的情况；（3）抓捕被告人后搜查现场的情况。 结合查明的事实及证据，对被告人及辩护人的辩解、辩护意见综合评析如下： （一）对三被告人贩卖毒品事实的认定 1．侦查机关出具的抓获经过证实侦查机关实施抓捕前已经掌握被告人林佑群从广州购进毒品后进行分拆、贩卖的线索，并进行深入经营、伺机抓捕，获悉林佑群于2014年10月9日准备在大沥与上家交易毒品后即展开抓捕，在赵大林的租住屋先后将林佑群、元汉城、赵大林抓获，然后分别在赵大林的租住屋、元汉城身上挎包及其租赁的小车里、林佑群的租住屋起获大量的毒品甲基苯丙胺，说明了本案线索来源的真实性及抓获经过的自然性。 2．从林佑群租住屋起获的毒品不仅量大，且藏匿于多处，部分已经用透明塑料袋分包好，还起获大量全新的透明塑料密封包装袋，进一步佐证了侦查机关掌握林佑群购进毒品后进行分拆贩卖线索的真实性；再结合证人李某、张某的证言、赵大全的供述等证据，足以证实林佑群贩卖毒品之事实。 3．租赁合同证实涉案车辆由元汉城租赁；林佑群、王某指证车辆由元汉城驾驶；搜查笔录证实分别从驾驶员侧门储物盒内搜出数量较大的××，从驾驶员座椅下发现吸毒工具、电子秤等物品，据此可以推定上述物品为元汉城所留；再结合侦查机关掌握的犯罪线索、抓获元汉城时从其挎包内起获大量毒品以及林佑群的指证，足以证实元汉城贩卖毒品之事实。 4．赵大全承认其出租屋桌上的小包毒品系其所有；搜查笔录证实民警从赵租住屋床头枕头下牙膏盒中的芙蓉王牌烟盒里搜出2包××及电子秤1个；林佑群、王某证实林佑群、元汉城进入房间后将挎包放在床尾，期间他们因房间停电去打开房门时即被冲进来的民警控制；证人张某证实他三次向赵大全购买毒品时均见赵从芙蓉王烟盒里拿出毒品。据此可以推定从赵大全租住屋内起获的毒品为其所有；再结合林佑群、李某、张某等人的指证以及通话清单等证据，足以证实赵大全贩卖毒品之事实。 综上所述，并结合本案的其他证据，足以证实林佑群向元汉城购得毒品后卖给赵大全等人，赵大全向林佑群购得毒品后再卖给李某、张某等人的犯罪事实。 （二）对三被告人贩卖毒品数量的认定 经查明，被告人元汉城与林佑群、林佑群与赵大全系毒品犯罪的上下家关系，上家应对其本人及下家的贩毒数量承担刑责。据此，被告人赵大全的贩毒数量为从其出租屋缴获的毒品及向购毒人员李某、张某贩卖毒品的总和，即甲基苯丙胺85.79克；被告人林佑群的贩毒数量为从其出租屋缴获的毒品、其下家赵大全贩卖的毒品以及向购毒人员李某贩卖毒品的总和，即甲基苯丙胺310.79克、含甲基苯丙胺的粉末8.11克；被告人元汉城的贩毒数量为从其包内、车上缴获的毒品以及下家林佑群贩卖的毒品的（含甲基苯丙胺的粉末8.11克除外）总和，即甲基苯丙胺498.03克。 对于起诉书指控被告人元汉城向被告人林佑群共贩卖甲基苯丙胺500克一节事实，因元汉城一直否认，而林佑群的供述存在反复且没有其他证据佐证，本院对该毒品数量的指控不予采纳，辩护人的相关辩护意见理据充分，予以采纳。除此，被告人及辩护人的其他相关辩解、辩护意见均没有事实依据，不予采纳。 本院认为，被告人元汉城、林佑群、赵大全无视国家法律，贩卖毒品甲基苯丙胺数量大，其行为均触犯了《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项的规定，构成贩卖毒品罪。被告人赵大全无视国家法律，为他人吸食毒品提供场所，其行为又触犯了《中华人民共和国刑法》第三百五十四条的规定，构成容留他人吸毒罪。公诉机关指控三被告人的罪名成立。被告人赵大全犯二罪，应依法予以并罚。扣押的毒品、吸毒工具等违禁品予以没收、销毁。被告人赵大全归案后如实供述容留他人吸毒之犯罪事实，且在庭上对该指控自愿认罪，依法对其所犯本罪从轻处罚。被告人赵大全在有期徒刑刑罚执行完毕以后五年之内再犯应当判处有期徒刑以上刑罚之罪，是累犯，且系毒品犯罪的再犯，依法应当从重处罚。被告人林佑群归案后曾作出的有罪供述有助于查明本案事实，在对其量刑时酌定考虑。涉案的毒品含量偏低，在对三被告人量刑时酌定考虑，辩护人的相关辩护意见有理，予以采纳。本案三被告人系毒品犯罪的上下家关系，不属于共同犯罪，各被告人应对各自犯罪行为承担罪责，被告人林佑群的辩护人提出林系从犯的意见没有事实和法律依据，不予采纳。根据各被告人犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三百五十四条、第三百五十六条、第四十七条、第五十二条、第五十三条、第五十五条第一款、第五十六条第一款、第五十七条、第五十九条、第六十四条、第六十五条第一款、第六十七条第三款、第六十九条的规定，判决如下： 一、被告人元汉城犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人林佑群犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月9日起至2029年10月8日止。） 三、被告人赵大全犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产十五万元；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币一万元。二罪并罚，决定执行有期徒刑十五年，剥夺政治权利五年，并处没收个人财产十五万元，罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月9日起至2029年10月8日止。） 四、扣押的甲基苯丙胺440.63克、含甲基苯丙胺的粉末8.11克以及称量工具、吸毒工具、包装工具等物品（详见提请判决物品清单）予以没收，由暂扣单位佛山市公安局南海分局销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长钟雪基 代理审判员陈南春 人民陪审员孔繁昌 二〇一五年十月十五日 书记员谢秋燕 附相关法律条文： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第四十八条死刑只适用于罪行极其严重的犯罪分子。对于应当判处死刑的犯罪分子，如果不是必须立即执行的，可以判处死刑同时宣告缓期二年执行。 死刑除依法由最高人民法院判决的以外，都应当报请最高人民法院核准。死刑缓期执行的，可以由高级人民法院判决或者核准。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"008c52be923c5337e2117be9fb3b453a783","writName":"元汉城、林佑群走私、贩卖、运输、制造毒品、容留他人吸毒一审刑事判决书"}
