{"ajId":"806425e5-1a4e-4f49-b10a-8089aa1dd349","ajName":"安树民敲诈勒索罪一案","ajjbqk":" 原审判决认定，2013年5月份，被告人安树民在没有履行审批手续的情况下，将位于鄂伦春自治旗诺敏镇老市××胡同内自家土房扒倒重建，重建过程中将西邻郭某家之间的××条占为自用，双方因此发生纠纷。2013年6月22日郭某与安树民的妻子王某发生口角，郭某持木棒打王某头部一下，同年8月1日郭某被鄂伦春自治旗公安局行政处罚。2013年8月29日郭某到诺敏镇政府举报安树民违法建房，经诺敏镇城建办调查核实，安树民2013年6月份将自家院内旧房扒倒，建设面积为104平方米彩钢房一座。2013年9月23日，诺敏镇给安树民下达《违章处理通知书》，同时向鄂伦春自治旗住建局递交了《关于诺敏镇违规建筑委托住建局执法的函》，同年9月25日，鄂伦春自治旗城建监察大队告知安树民等五户违法建筑者自行拆除违章建筑，10月15日，诺敏镇政府工作人员去安树民家做调查询问笔录并讲解了国家法律对其进行说服教育，11月15日诺敏镇政府下达了《关于诺敏镇违规建筑处理的决定》。在诺敏镇调查研究处理期间，郭某多次就安树民违法建筑一事上访，安树民也多次到郭某工作单位毕拉河林业局上告郭某殴打其爱人，诺敏镇政府进行多次调解未果。2014年初，郭某书写信访材料多次到鄂伦春旗信访局、住建局信访，同年9月6日鄂伦春旗住建局、综合执法局工作人员到安树民家进行实地调查，然后下达了鄂伦春自治旗规划局《停工（核查）通知书》限安树民30日内自行拆除，如不按期拆除将依法强制拆除。2014年5月30日，安树民递交建房申请，要求补办建房手续。2015年10月8日诺敏镇政府对安树民反映不为其办理房产证信访事项出具处理意见，告知其所建房屋属于违法建筑，无法补办房产证。鄂伦春旗住建局和诺敏镇从社会稳定大局出发，并未对其违法建筑进行强拆。2015年1月7日安树民写信给诺敏镇政府镇长阿某，信中称由于政府工作人员工作时惊吓到其母亲，导致其母亲自缢身亡，安树民还在信中使用威胁性语言恐吓被害人阿某，并前往阿某办公室索要10万元，2015年1月12日阿某无奈将10万元给付安树民。 2014年11月份，被告人安树民与郭某发生纠纷期间，安树民以状告郭某连襟刘某及刘某亲戚持有非法耕地为要挟，向刘某索要人民币25万元，2014年11月27日，刘某为息事宁人，将25万元存入安树民农行卡内。 上述事实有原公诉机关经当庭举证、质证，经原审法院确认的下列证据予以证明： 1、报案材料、受案登记表，证实本案立案、采取强制措施的过程。 2、户籍证明，证实被告人安树民于1964年3月28日出生，具有完全刑事责任能力。 3、归案情况说明，证实2016年3月1日9时许，鄂伦春旗公安局侦查人员在安树民家中将其传唤至诺敏派出所办案区。 4、关于安树民违法建房的处理经过、诺敏镇违规建筑委托住建局执法函、诺敏镇违规建筑处理的决定、违章处理通知书、停工通知书，证实相关责任部门在处理安树民违法建房的过程，均按照合法程序办理。 5、诺敏镇政府违法处理通知书照片、案件调查笔录、安树民补交重建房申请，证实在诺敏镇2013年9月23日确认安树民违章建房，同年10月15日进行调查核实，安树民2014年5月30日向诺敏镇政府补交的重建房申请。 6、鄂伦春自治旗人民政府关于安树民信访事项的复查意见，证实2015年10月8日诺敏镇政府对安树民反映不为其办理房产证信访事项的处理意见，告知其所建房屋属违法建筑，无法补办房产证。鄂伦春旗住建局和诺敏镇从社会稳定大局出发，并未对其违法建筑进行强拆。2016年3月7日鄂伦春自治旗人民政府对安树民信访事项出具终结性意见，对其反映诺敏镇政府不为其办理房产证的信访问题不予支持。 7、署名安树民的收条、勒索信，证实收条内容为2015年1月12日安树民收到阿某本人付给老妈的丧葬费、王某医疗费10万元整，今后安树民不再以任何方式上告阿某本人。 8、2015年1月7日安树民给阿某书写的信件，其自述因自家土房翻建与郭某发生纠纷，认为因郭某到政府告自己，政府才对其翻建房屋进行处理的，其母亲因此自杀、媳妇因此高血压发病、精神不正常，要追究阿某刑事责任，向你阿某要10万元你要觉得多可以不给，但我要追究你给我妈偿命，给我家族一个交代，你的镇长生涯也到此结束，因为你手上有人命，刘汉不是一个人没杀吗？可是法律认定他手上有六条人命，我请求二位领导我的房照必须给我办了。 9、调解协议，证实2014年11月27日安树民、王某与刘某、郭某签订调解协议，协议中表述因胡同纠纷郭某持木棒将王某打头部血肿、口耳出血，事后郭某和刘某多次上访，导致政府26次调查，安树民母亲自杀，经刘某出面，又找到涂某、林祥、秦某调解双方达成协议，刘某赔偿王某的药费及老妈的死亡费用共计25万元，两家的边界以现在郭某家的板杖子为界，刘某负责将被害人王某新建房屋所有权证在一年内办完交王某手中，刘交1万元押金，办完后返回，否则失效。安树民、王某不追究郭某、刘某以及亲属包括土地在内所有事务，同时郭、刘也不追究安、王亲属及朋友的任何事务，互不上告。 10、中国农业银行卡交易明细表，证实安树民卡内2014年11月27日现存25万元的情况。 11、关于群众反映诺敏镇刘某及其亲属未缴国有土地有偿使用费问题的初核报告、情况说明，证实根据安树民举报毕拉河林业局原副局长刘某及其小舅子迟维孝多年不上缴土地税费、刘某及其亲属毁林开荒200多晌地的问题，鄂伦春自治旗纪检委2014年11月24日组成调查组核实，收缴刘某及其亲属所欠土地有偿使用费179343元。因毁林开荒问题不属于旗纪委监察局的职能职责范围，且安树民表示已向牙克石林管局相关部门进行了举报。鄂伦春旗纪委于2015年1月19日收到安树民反映诺敏镇副镇长张某1、旗综合执法局副局长杨某对其违章建筑行政执法过程中进行言语威胁等问题，已于当日转旗信访局办理。、 12、被害人阿某的陈述，证实2013年末，安树民因违章建筑拒绝诺敏镇政府的工作人员拆除违章建筑，旗综合执法局长杨某曾带工作组多次到安树民家做工作，安树民拒绝拆除违章建筑。2014年夏天安树民与邻居郭某因为杖子发生纠纷，安树民找政府调解没能调解成功。因这两件事安树民多次到政府无理取闹，还到我办公室威胁我说\"我老妈死了，你还有老妈，你得给我妈丧葬费10万元，不给你看着办，我让你镇长当不成\"。我考虑到我家人的安全就给了他10万元钱。安树民给我恐吓信没几天还到我办公室说\"你要不傻就赶紧给我10万元钱，你阿某算啥，林业局的刘某我说要告他，他马上给我拿了25万元\"。安树民还把他讹诈刘某25万元的协议复印件给了我一张。安树民不止一次说\"我老妈死了，你老妈不还活着吗\"，我是为了我和家人的安全，怕他没事瞎告我或伤害我的家人，才决定给他10万元，钱是我向朋友借的，是我个人行为。 13、被害人刘某的陈述，证实2014年我连襟郭某和安树民因邻里杖子的事闹纠纷，安树民调取了我们家族所有人员的身份信息，要告我们家人非法开垦土地的事实，他提出给25万元就不告我了。2014年11月27日晚我们相约到涂某姑爷家的火锅店和安树民签的协议，协议的内容都是安树民写的，与事实也不符，他叫我们在上面签字，不签字这事就没完，没办法我在上面签的字，涂某、林祥、秦某是见证人，25万打到安树民农行卡了。钱不是自愿给的，我当过林业局副局长、专员，安树民要到各个部门瞎告，花钱免灾才给他的钱。安树民就给我一天时间，说告纪检委、到国家林业局告、到检察院告，我没办法就给他了。 14、证人张某2的证言，证实2014年前后，安树民跟郭某闹纠纷，诺敏镇政府负责处理纠纷，后来安树民就开始告阿某镇长，说阿某把他妈逼死了。2015年初安树民给阿某写了一封信要10万元赔偿，阿某跟安树民私下谈了几次都谈崩了。阿某让我打电话叫安树民到我办公室，把10万现金给了安树民，安树民给阿某打了一个收条说不再告阿某，阿某当时还跟我借了一部分钱，这10万元应该是阿某个人的钱，不是政府信访经费。 15、证人张某1的证言，证实2013年8月份的一天，诺敏镇老市场东胡同里的一户居民郭某到我办公室举报其邻居安树民私搭乱建。当时还接到另外五家私搭乱建的举报，我们将六家违章建筑上报到鄂伦春旗规划局，后来鄂伦春旗综合执法局杨某带着工作人员去六家违章建筑了解情况，并召集诺敏镇人大代表、政协委员及相关部门负责人，还有六户违建者开会，让六户违建者自行拆除，如果不拆除就要进行强拆，十一过后这六家谁也没拆。2014年初，郭某到旗里告我们政府不作为，我们去安树民家也没调解成，后来安树民又开始告郭某，郭某就消停了，安树民就开始告诺敏镇政府的这些负责人。2014年末，安树民到我办公室让我给他5万元钱，不然就告我副镇长当不成，说是我唆使郭某告安树民的，吓死他老妈，逼疯他媳妇。后来我也没给他钱，他也不要钱了，让我给他办房证，每次都骂骂咧咧的，因为他骂我我报过三次警。 16、证人敖某1的证言证实，\"我跟张某1镇长去安树民家做调解工作，之后我和苏德忠主任配合杨某局长带着执法大队去安树民家做了笔录。后来张某1镇长说给安树民和郭某调解完了，还让我们去给安树民家挪的杖子。我们去安树民家都是被安树民骂，从来没见过他母亲，他母亲也不在他家住，他妻子有时在家\"。 17、证人杨某的证言证实，2013年8、9月份，诺敏镇政府上报几家临街违章建筑需要处理，当时诺敏镇政府的工作人员把这几家违章建筑的人召集到诺敏镇开会，责令他们自行拆除违章建筑，后来这几家也没拆。2014年秋诺敏镇的一个叫郭某的到旗里告状，旗里又指派我们去安树民家，当时安树民没在家，后来我们又去了安树民家进行调解，郭某的连襟承诺做通工作，我们就回来了。2014年12月份时我收到安树民的信，还收到安树民的电话向我要10万元钱，说我们去他家扒房子把他媳妇吓病了，得拿10万元看病，要是不给就去告我。我说是正常工作没吓过你媳妇，你告状是你的权利，但要是诬告我，我可追究你责任，后来安树民就没动静了。 18、证人安某的证言证实，我母亲于某某去世前一年多一直在我家住了，我五哥就是逢年过节看过我母亲。我母亲是在我家后院吊死的，死时84岁。去世的丧葬费都是我出的，花了三万元，收的随礼钱都归我了，总体没搭上。我没和我五哥商量过母亲去世的丧葬费让谁赔偿，跟别人也没有关系。我五嫂有高血压和心脏病至少得七、八年了，没听说她得过抑郁症。 19、证人敖某2、斯某的证言，证实二人是安某家邻居，安某母亲死之前在就在安某家居住了，安树民偶尔来看过老太太。 20、证人高某的证言证实，安树民的母亲没有在安树民家新盖的房子住过。没听过安树民的妻子得什么病。 21、证人郭某的证言证实，2013年5月份，安树民盖完房子把我俩家中间一条南北走向的巷道给堵死了，我过去给刨了，安树民媳妇打我一下，还反过来说我打她了，后来诺敏镇派出所还把我拘留十天。之后我到诺敏法庭起诉安树民非法占道的事，后来法庭说我家房照是我媳妇的名，主体不合格，我就撤诉了，我上政府也没解决，我去找姚旗长、住建局的杨某，现在也没解决。2013年6、7月份的时候，安树民媳妇说我打她去讷河看病去了，我家给拿了两万元钱看病，安树民媳妇跑了哈尔滨去开了个假证明想讹我5万元钱，我也没给。后来安树民就开始告我家这些亲戚土地超标的事，以他妈死跟我连襟刘某要25万元钱，当时这笔钱打到安树民卡里了。 22、证人苏某的证言证实，2013年7月份安树民违章盖的彩钢房，后期我们处理他时，安树民2014年5月30日才到我们单位交的翻建申请。后来我们和旗住建局工作人员多次到安树民家处理违章建筑，安树民不配合工作，我们去时都是正常工作语言，没有发生厮打辱骂言行，也没有语气重的时候，也没发现发现安树民的母亲在他家。2013年9月23日我们给安树民下过\"违法处理通知书\"。 23、证人代某的证言证实，2015年春天，诺敏镇政府派我、苏某、孟岩峰等人去安树民家协调解决他违章建筑的事，工作过程中没有见到过安树民的母亲，也没有与安树民及家人发生言语或肢体冲突。 24、证人涂某的证言证实，刘某和安树民调解时我在场了，在诺敏镇聚福隆火锅店安树民说他媳妇王某被郭某打了，医药费、误工费、精神损失费还有他妈因为这个事上吊死的丧葬费，当时安树民向刘某要20万，钱数我记得准不准不知道，当时安树民写了个调解书，我就写的见证人涂某，秦某签的是证明人，林祥签的也是见证人。我们写完后秦某和刘某去银行安树民打的钱。 25、证人秦某的证言证实，2014年11月27日刘某给安树民25万元的过程，刘某说是因为安树民写材料告刘某了，安树民写的协议书，意思就是刘某给万安树钱以后，安树民就不告了。刘某拿着安树民给的银行卡号，带着二十五万元现金，我同他去的诺敏农业银行，在窗口办理的存款。 26、被告人安树民的供述与辩解，2013年5月我把位于诺敏镇老市××胡同我家的老房子扒倒了，开始重建，建起大框后在院里打水泥地的护坡，我家西院邻居郭某就过来给刨了，我媳妇王某就跟他干起来了，后来郭某到诺敏法庭告我说我家盖房占他家胡同了，因没有证据撤诉了。后来郭某又到诺敏镇政府告我违章建筑，政府的人到我家说我盖的房子是违章建筑让我拆除，我没拆。郭某又到旗里告我，旗林场的杨某带车到我家下两次拆迁令，我媳妇接到拆迁令就吓倒在地，过后我给杨树林写过信，让杨树林给我媳妇看病，但没说让他拿多少钱。他们去过二十多次，把我家老母亲给吓着了，上吊自杀了。我媳妇也得的高血压、心脏病，阿某作为镇长有责任，他给我10万元都是少的，他这属于精神谋杀，是在依法缺德，我母亲的死跟他有很大关系，他不给钱我就告他让他镇长当不成。2015年1月份的一天，诺敏镇政府书记张某2打电话让我去他办公室，说给我解决房照、我母亲死和我妻子病的事，我到后看见办公室里有阿某和张某2，阿某将10万元现金用塑料袋装的给了我，我给阿某写了一张收条。阿某和张某2答应我半年之后给我办房照。钱我直接存到我妻子的农行卡里了。刘某是郭某的连襟，自从郭某把我媳妇王某打坏后，刘某就找人到我家说和这事，派出所调解的郭某给我们5万元，郭某回家就反悔了，还四处告我。2014年秋天就写信给纪检委和组织部，我举报刘某和郭某以及他家亲属这么多年一点税费没交，纪检委的李刚查完后反馈说刘某及其亲属确有4000亩地没有交过税。当天晚上刘某领着涂某到我家说私了，给我25万后双方谁也不告谁了。我们达成协议后我问李刚我们要私了行不行，我撤诉行不行。李刚说这事要能达到你个人利益最大化你们就写个协议找个证明人，我们就不往下查了。第二天我和刘某等人写的协议，协议的内容是刘某、郭某包赔我妻子的医药费及我母亲的死亡费，刘某把25万打到我农行的卡里了。这25万我还4万元外债和宜里信用社15万贷款等。有一次我找阿某办房照，我说我和郭某之间的纠纷解决完了给我办房照吧，我把协议给了阿某一份。 原审法院依据上述事实和证据，认为被告人安树民以上访及揭发他人犯罪事实相要挟，索要财物数额特别巨大，其行为构成敲诈勒索罪，依照《中华人民共和国刑法》第二百七十四条、第五十二条、第五十三条、第六十二条的规定，认定原审被告人安树民犯敲诈勒索罪，判处有期徒刑十年，并处罚金十五万元。 上诉人安树民的上诉理由：承认从阿某处取得10万元和刘某处取得25万元，但不是敲诈勒索，是对方赔偿的丧葬费和医药费。 辩护人马若峰的辩护意见是，起诉书指控的被告人犯有敲诈勒索罪事实不清，证据不足。1、起诉书指控的这两起案件，不存在敲诈勒索他人财物的故意，双方之间存在着行政违法和民事纠纷，并不是故意索取他人财物。2、政府行政执法存有过错，程序不合法，导致被告人认为其母亲自杀和妻子身体出现不良状况有一定的关联性，因此要求镇政府给予赔偿是其合法诉求，至于以后能否成立，应当以有关部门的确认为准。3、阿某给付的10万元，并不是单纯的阿某个人钱款，只是在事后的一种变相说法，此款实际为政府的资金，2015年1月12日，阿某将10万元交给被告人，阿某并没有在当年向有关部门举报和控告被告人，也客观说明了阿某当时没有认为这是敲诈勒索。4、关于敲诈刘某一案，刘某不是适格的被害人，根据双方的协议，可以看出给付25万元的目的是解决刘某连襟郭某与王某打仗所造成的民事赔偿一事。事实上自签订协议后，被告人及其妻子也未就被打一事再向郭某主张过任何赔偿也说明双方的协议是民事赔偿问题。 辩护人张宝勤的辩护意见是，1、被告人主观方面不具有以非法占有为目的。本案是因邻里间建房纠纷，相互上访，诺敏镇政府在处理此纠纷存在违规和程序违法等问题，被告人向诺敏镇政府阿某写信上访，要求镇政府对违法行政所造成的后果承担民事赔偿责任，是维权的合法行为。2、被告人向政府写信提出相关赔偿诉求，不是索取财物，也并非威胁的方法，更不能对镇长造成心里上的恐惧。3、敲诈勒索刘某一事是典型的民事纠纷，双方已于2014年11月27日达成了调解协议，刘某是自愿为其连襟郭某承担民事赔偿责任，并非索取财物，并不是犯罪行为。 出庭检察员认为本案事实清楚，原审法院定性准确，量刑适当，建议维持原判。 经审理查明，原审法院认定上诉人安树民敲诈阿东的事实和证据本院予以确认。二审期间，上诉人安树民提交了医疗方面的新证据。 关于上诉人安树民从刘某处取得25万元的事实，经查，上诉人安树民提出要求刘某给付25万元虽然有其不合理性，但刘某等人对上诉人安树民书写的协议内容涉及关于赔偿医药费等事项，涉事当事人未提异议，并签字确认。该协议应视为民事诉求行为，不应追究上诉人安树民的刑事责任。辩护人所持系合理民事诉求，不构成犯罪的辩护意见予以支持。 ","cpfxgc":"本院认为，上诉人安树民因违章建筑被有关部门强令拆除期间，以非法占有为目的，使用威胁、要挟等手段勒索他人财物10万元，数额巨大，其行为构成敲诈勒索罪。上诉人安树民所持\"从阿东处取得10万元，不是敲诈勒索\"的上诉理由及辩护人所持\"安树民的行为系合理的民事诉求，不应以犯罪论处\"的辩护意见，经查，因上诉人安树民确系违章建筑，有关部门让其拆除具有合法性。没有证据证明阿东利用职权给安树民造成经济损失，上诉人安树民以威胁手段从阿东处索取的10万元钱款与索要赔偿的丧葬费和医药费没有事实依据和法律上的因果关系，故上诉人安树民的该部分上诉理由和辩护意见不成立，不予采纳。依照《中华人民共和国刑法》第二百七十四条、第五十二条、第五十三条及《中华人民共和国刑事诉讼法》第二百二十五条第（三）项之规定，判决如下：","pjjg":" 一、维持鄂伦春自治旗人民法院（2016）内0723刑初128号刑事判决对上诉人安树民犯敲诈勒索罪的定罪部分，即上诉人安树民犯敲诈勒索罪。 二、撤销鄂伦春自治旗人民法院（2016）内0723刑初128号刑事判决对上诉人安树民犯敲诈勒索罪的量刑及罚金部分，即判处上诉人安树民有期徒刑十年，并处罚金十五万元。 三、上诉人安树民犯敲诈勒索罪，判处有期徒刑五年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月1日起至2021年2月28日止）。 本判决为终审判决。","qw":"安树民敲诈勒索罪二审刑事判决书 内蒙古自治区呼伦贝尔市中级人民法院 刑事判决书 （2017）内07刑终2号 原公诉机关内蒙古自治区鄂伦春自治旗人民检察院。 上诉人（原审被告人）安树民，男，1964年3月28日出生于黑龙江省拜泉县，汉族，高中文化，捕前住内蒙古自治区鄂伦春自治旗。2016年3月1日因涉嫌犯敲诈勒索罪被鄂伦春自治旗公安局刑事拘留，2016年3月15日经鄂伦春自治旗人民检察院批准逮捕，次日由鄂伦春自治旗公安局被执行逮捕，现羁押于鄂伦春自治旗看守所。 辩护人张宝勤，黑龙江省宝勤律师事务所律师。 辩护人马若峰，黑龙江省宝勤律师事务所律师。 内蒙古自治区鄂伦春自治旗人民法院审理内蒙古自治区鄂伦春自治旗人民检察院指控原审被告人安树民犯敲诈勒索罪一案，于2016年11月18日作出（2016）内0723刑初128号刑事判决，原审被告人安树民不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案，呼伦贝尔市人民检察院指派代理检察员何妍出庭履行职务，原审被告人安树民及其辩护人张宝勤、马若峰到庭参加诉讼，现已审理终结。 原审判决认定，2013年5月份，被告人安树民在没有履行审批手续的情况下，将位于鄂伦春自治旗诺敏镇老市××胡同内自家土房扒倒重建，重建过程中将西邻郭某家之间的××条占为自用，双方因此发生纠纷。2013年6月22日郭某与安树民的妻子王某发生口角，郭某持木棒打王某头部一下，同年8月1日郭某被鄂伦春自治旗公安局行政处罚。2013年8月29日郭某到诺敏镇政府举报安树民违法建房，经诺敏镇城建办调查核实，安树民2013年6月份将自家院内旧房扒倒，建设面积为104平方米彩钢房一座。2013年9月23日，诺敏镇给安树民下达《违章处理通知书》，同时向鄂伦春自治旗住建局递交了《关于诺敏镇违规建筑委托住建局执法的函》，同年9月25日，鄂伦春自治旗城建监察大队告知安树民等五户违法建筑者自行拆除违章建筑，10月15日，诺敏镇政府工作人员去安树民家做调查询问笔录并讲解了国家法律对其进行说服教育，11月15日诺敏镇政府下达了《关于诺敏镇违规建筑处理的决定》。在诺敏镇调查研究处理期间，郭某多次就安树民违法建筑一事上访，安树民也多次到郭某工作单位毕拉河林业局上告郭某殴打其爱人，诺敏镇政府进行多次调解未果。2014年初，郭某书写信访材料多次到鄂伦春旗信访局、住建局信访，同年9月6日鄂伦春旗住建局、综合执法局工作人员到安树民家进行实地调查，然后下达了鄂伦春自治旗规划局《停工（核查）通知书》限安树民30日内自行拆除，如不按期拆除将依法强制拆除。2014年5月30日，安树民递交建房申请，要求补办建房手续。2015年10月8日诺敏镇政府对安树民反映不为其办理房产证信访事项出具处理意见，告知其所建房屋属于违法建筑，无法补办房产证。鄂伦春旗住建局和诺敏镇从社会稳定大局出发，并未对其违法建筑进行强拆。2015年1月7日安树民写信给诺敏镇政府镇长阿某，信中称由于政府工作人员工作时惊吓到其母亲，导致其母亲自缢身亡，安树民还在信中使用威胁性语言恐吓被害人阿某，并前往阿某办公室索要10万元，2015年1月12日阿某无奈将10万元给付安树民。 2014年11月份，被告人安树民与郭某发生纠纷期间，安树民以状告郭某连襟刘某及刘某亲戚持有非法耕地为要挟，向刘某索要人民币25万元，2014年11月27日，刘某为息事宁人，将25万元存入安树民农行卡内。 上述事实有原公诉机关经当庭举证、质证，经原审法院确认的下列证据予以证明： 1、报案材料、受案登记表，证实本案立案、采取强制措施的过程。 2、户籍证明，证实被告人安树民于1964年3月28日出生，具有完全刑事责任能力。 3、归案情况说明，证实2016年3月1日9时许，鄂伦春旗公安局侦查人员在安树民家中将其传唤至诺敏派出所办案区。 4、关于安树民违法建房的处理经过、诺敏镇违规建筑委托住建局执法函、诺敏镇违规建筑处理的决定、违章处理通知书、停工通知书，证实相关责任部门在处理安树民违法建房的过程，均按照合法程序办理。 5、诺敏镇政府违法处理通知书照片、案件调查笔录、安树民补交重建房申请，证实在诺敏镇2013年9月23日确认安树民违章建房，同年10月15日进行调查核实，安树民2014年5月30日向诺敏镇政府补交的重建房申请。 6、鄂伦春自治旗人民政府关于安树民信访事项的复查意见，证实2015年10月8日诺敏镇政府对安树民反映不为其办理房产证信访事项的处理意见，告知其所建房屋属违法建筑，无法补办房产证。鄂伦春旗住建局和诺敏镇从社会稳定大局出发，并未对其违法建筑进行强拆。2016年3月7日鄂伦春自治旗人民政府对安树民信访事项出具终结性意见，对其反映诺敏镇政府不为其办理房产证的信访问题不予支持。 7、署名安树民的收条、勒索信，证实收条内容为2015年1月12日安树民收到阿某本人付给老妈的丧葬费、王某医疗费10万元整，今后安树民不再以任何方式上告阿某本人。 8、2015年1月7日安树民给阿某书写的信件，其自述因自家土房翻建与郭某发生纠纷，认为因郭某到政府告自己，政府才对其翻建房屋进行处理的，其母亲因此自杀、媳妇因此高血压发病、精神不正常，要追究阿某刑事责任，向你阿某要10万元你要觉得多可以不给，但我要追究你给我妈偿命，给我家族一个交代，你的镇长生涯也到此结束，因为你手上有人命，刘汉不是一个人没杀吗？可是法律认定他手上有六条人命，我请求二位领导我的房照必须给我办了。 9、调解协议，证实2014年11月27日安树民、王某与刘某、郭某签订调解协议，协议中表述因胡同纠纷郭某持木棒将王某打头部血肿、口耳出血，事后郭某和刘某多次上访，导致政府26次调查，安树民母亲自杀，经刘某出面，又找到涂某、林祥、秦某调解双方达成协议，刘某赔偿王某的药费及老妈的死亡费用共计25万元，两家的边界以现在郭某家的板杖子为界，刘某负责将被害人王某新建房屋所有权证在一年内办完交王某手中，刘交1万元押金，办完后返回，否则失效。安树民、王某不追究郭某、刘某以及亲属包括土地在内所有事务，同时郭、刘也不追究安、王亲属及朋友的任何事务，互不上告。 10、中国农业银行卡交易明细表，证实安树民卡内2014年11月27日现存25万元的情况。 11、关于群众反映诺敏镇刘某及其亲属未缴国有土地有偿使用费问题的初核报告、情况说明，证实根据安树民举报毕拉河林业局原副局长刘某及其小舅子迟维孝多年不上缴土地税费、刘某及其亲属毁林开荒200多晌地的问题，鄂伦春自治旗纪检委2014年11月24日组成调查组核实，收缴刘某及其亲属所欠土地有偿使用费179343元。因毁林开荒问题不属于旗纪委监察局的职能职责范围，且安树民表示已向牙克石林管局相关部门进行了举报。鄂伦春旗纪委于2015年1月19日收到安树民反映诺敏镇副镇长张某1、旗综合执法局副局长杨某对其违章建筑行政执法过程中进行言语威胁等问题，已于当日转旗信访局办理。、 12、被害人阿某的陈述，证实2013年末，安树民因违章建筑拒绝诺敏镇政府的工作人员拆除违章建筑，旗综合执法局长杨某曾带工作组多次到安树民家做工作，安树民拒绝拆除违章建筑。2014年夏天安树民与邻居郭某因为杖子发生纠纷，安树民找政府调解没能调解成功。因这两件事安树民多次到政府无理取闹，还到我办公室威胁我说\"我老妈死了，你还有老妈，你得给我妈丧葬费10万元，不给你看着办，我让你镇长当不成\"。我考虑到我家人的安全就给了他10万元钱。安树民给我恐吓信没几天还到我办公室说\"你要不傻就赶紧给我10万元钱，你阿某算啥，林业局的刘某我说要告他，他马上给我拿了25万元\"。安树民还把他讹诈刘某25万元的协议复印件给了我一张。安树民不止一次说\"我老妈死了，你老妈不还活着吗\"，我是为了我和家人的安全，怕他没事瞎告我或伤害我的家人，才决定给他10万元，钱是我向朋友借的，是我个人行为。 13、被害人刘某的陈述，证实2014年我连襟郭某和安树民因邻里杖子的事闹纠纷，安树民调取了我们家族所有人员的身份信息，要告我们家人非法开垦土地的事实，他提出给25万元就不告我了。2014年11月27日晚我们相约到涂某姑爷家的火锅店和安树民签的协议，协议的内容都是安树民写的，与事实也不符，他叫我们在上面签字，不签字这事就没完，没办法我在上面签的字，涂某、林祥、秦某是见证人，25万打到安树民农行卡了。钱不是自愿给的，我当过林业局副局长、专员，安树民要到各个部门瞎告，花钱免灾才给他的钱。安树民就给我一天时间，说告纪检委、到国家林业局告、到检察院告，我没办法就给他了。 14、证人张某2的证言，证实2014年前后，安树民跟郭某闹纠纷，诺敏镇政府负责处理纠纷，后来安树民就开始告阿某镇长，说阿某把他妈逼死了。2015年初安树民给阿某写了一封信要10万元赔偿，阿某跟安树民私下谈了几次都谈崩了。阿某让我打电话叫安树民到我办公室，把10万现金给了安树民，安树民给阿某打了一个收条说不再告阿某，阿某当时还跟我借了一部分钱，这10万元应该是阿某个人的钱，不是政府信访经费。 15、证人张某1的证言，证实2013年8月份的一天，诺敏镇老市场东胡同里的一户居民郭某到我办公室举报其邻居安树民私搭乱建。当时还接到另外五家私搭乱建的举报，我们将六家违章建筑上报到鄂伦春旗规划局，后来鄂伦春旗综合执法局杨某带着工作人员去六家违章建筑了解情况，并召集诺敏镇人大代表、政协委员及相关部门负责人，还有六户违建者开会，让六户违建者自行拆除，如果不拆除就要进行强拆，十一过后这六家谁也没拆。2014年初，郭某到旗里告我们政府不作为，我们去安树民家也没调解成，后来安树民又开始告郭某，郭某就消停了，安树民就开始告诺敏镇政府的这些负责人。2014年末，安树民到我办公室让我给他5万元钱，不然就告我副镇长当不成，说是我唆使郭某告安树民的，吓死他老妈，逼疯他媳妇。后来我也没给他钱，他也不要钱了，让我给他办房证，每次都骂骂咧咧的，因为他骂我我报过三次警。 16、证人敖某1的证言证实，\"我跟张某1镇长去安树民家做调解工作，之后我和苏德忠主任配合杨某局长带着执法大队去安树民家做了笔录。后来张某1镇长说给安树民和郭某调解完了，还让我们去给安树民家挪的杖子。我们去安树民家都是被安树民骂，从来没见过他母亲，他母亲也不在他家住，他妻子有时在家\"。 17、证人杨某的证言证实，2013年8、9月份，诺敏镇政府上报几家临街违章建筑需要处理，当时诺敏镇政府的工作人员把这几家违章建筑的人召集到诺敏镇开会，责令他们自行拆除违章建筑，后来这几家也没拆。2014年秋诺敏镇的一个叫郭某的到旗里告状，旗里又指派我们去安树民家，当时安树民没在家，后来我们又去了安树民家进行调解，郭某的连襟承诺做通工作，我们就回来了。2014年12月份时我收到安树民的信，还收到安树民的电话向我要10万元钱，说我们去他家扒房子把他媳妇吓病了，得拿10万元看病，要是不给就去告我。我说是正常工作没吓过你媳妇，你告状是你的权利，但要是诬告我，我可追究你责任，后来安树民就没动静了。 18、证人安某的证言证实，我母亲于某某去世前一年多一直在我家住了，我五哥就是逢年过节看过我母亲。我母亲是在我家后院吊死的，死时84岁。去世的丧葬费都是我出的，花了三万元，收的随礼钱都归我了，总体没搭上。我没和我五哥商量过母亲去世的丧葬费让谁赔偿，跟别人也没有关系。我五嫂有高血压和心脏病至少得七、八年了，没听说她得过抑郁症。 19、证人敖某2、斯某的证言，证实二人是安某家邻居，安某母亲死之前在就在安某家居住了，安树民偶尔来看过老太太。 20、证人高某的证言证实，安树民的母亲没有在安树民家新盖的房子住过。没听过安树民的妻子得什么病。 21、证人郭某的证言证实，2013年5月份，安树民盖完房子把我俩家中间一条南北走向的巷道给堵死了，我过去给刨了，安树民媳妇打我一下，还反过来说我打她了，后来诺敏镇派出所还把我拘留十天。之后我到诺敏法庭起诉安树民非法占道的事，后来法庭说我家房照是我媳妇的名，主体不合格，我就撤诉了，我上政府也没解决，我去找姚旗长、住建局的杨某，现在也没解决。2013年6、7月份的时候，安树民媳妇说我打她去讷河看病去了，我家给拿了两万元钱看病，安树民媳妇跑了哈尔滨去开了个假证明想讹我5万元钱，我也没给。后来安树民就开始告我家这些亲戚土地超标的事，以他妈死跟我连襟刘某要25万元钱，当时这笔钱打到安树民卡里了。 22、证人苏某的证言证实，2013年7月份安树民违章盖的彩钢房，后期我们处理他时，安树民2014年5月30日才到我们单位交的翻建申请。后来我们和旗住建局工作人员多次到安树民家处理违章建筑，安树民不配合工作，我们去时都是正常工作语言，没有发生厮打辱骂言行，也没有语气重的时候，也没发现发现安树民的母亲在他家。2013年9月23日我们给安树民下过\"违法处理通知书\"。 23、证人代某的证言证实，2015年春天，诺敏镇政府派我、苏某、孟岩峰等人去安树民家协调解决他违章建筑的事，工作过程中没有见到过安树民的母亲，也没有与安树民及家人发生言语或肢体冲突。 24、证人涂某的证言证实，刘某和安树民调解时我在场了，在诺敏镇聚福隆火锅店安树民说他媳妇王某被郭某打了，医药费、误工费、精神损失费还有他妈因为这个事上吊死的丧葬费，当时安树民向刘某要20万，钱数我记得准不准不知道，当时安树民写了个调解书，我就写的见证人涂某，秦某签的是证明人，林祥签的也是见证人。我们写完后秦某和刘某去银行安树民打的钱。 25、证人秦某的证言证实，2014年11月27日刘某给安树民25万元的过程，刘某说是因为安树民写材料告刘某了，安树民写的协议书，意思就是刘某给万安树钱以后，安树民就不告了。刘某拿着安树民给的银行卡号，带着二十五万元现金，我同他去的诺敏农业银行，在窗口办理的存款。 26、被告人安树民的供述与辩解，2013年5月我把位于诺敏镇老市××胡同我家的老房子扒倒了，开始重建，建起大框后在院里打水泥地的护坡，我家西院邻居郭某就过来给刨了，我媳妇王某就跟他干起来了，后来郭某到诺敏法庭告我说我家盖房占他家胡同了，因没有证据撤诉了。后来郭某又到诺敏镇政府告我违章建筑，政府的人到我家说我盖的房子是违章建筑让我拆除，我没拆。郭某又到旗里告我，旗林场的杨某带车到我家下两次拆迁令，我媳妇接到拆迁令就吓倒在地，过后我给杨树林写过信，让杨树林给我媳妇看病，但没说让他拿多少钱。他们去过二十多次，把我家老母亲给吓着了，上吊自杀了。我媳妇也得的高血压、心脏病，阿某作为镇长有责任，他给我10万元都是少的，他这属于精神谋杀，是在依法缺德，我母亲的死跟他有很大关系，他不给钱我就告他让他镇长当不成。2015年1月份的一天，诺敏镇政府书记张某2打电话让我去他办公室，说给我解决房照、我母亲死和我妻子病的事，我到后看见办公室里有阿某和张某2，阿某将10万元现金用塑料袋装的给了我，我给阿某写了一张收条。阿某和张某2答应我半年之后给我办房照。钱我直接存到我妻子的农行卡里了。刘某是郭某的连襟，自从郭某把我媳妇王某打坏后，刘某就找人到我家说和这事，派出所调解的郭某给我们5万元，郭某回家就反悔了，还四处告我。2014年秋天就写信给纪检委和组织部，我举报刘某和郭某以及他家亲属这么多年一点税费没交，纪检委的李刚查完后反馈说刘某及其亲属确有4000亩地没有交过税。当天晚上刘某领着涂某到我家说私了，给我25万后双方谁也不告谁了。我们达成协议后我问李刚我们要私了行不行，我撤诉行不行。李刚说这事要能达到你个人利益最大化你们就写个协议找个证明人，我们就不往下查了。第二天我和刘某等人写的协议，协议的内容是刘某、郭某包赔我妻子的医药费及我母亲的死亡费，刘某把25万打到我农行的卡里了。这25万我还4万元外债和宜里信用社15万贷款等。有一次我找阿某办房照，我说我和郭某之间的纠纷解决完了给我办房照吧，我把协议给了阿某一份。 原审法院依据上述事实和证据，认为被告人安树民以上访及揭发他人犯罪事实相要挟，索要财物数额特别巨大，其行为构成敲诈勒索罪，依照《中华人民共和国刑法》第二百七十四条、第五十二条、第五十三条、第六十二条的规定，认定原审被告人安树民犯敲诈勒索罪，判处有期徒刑十年，并处罚金十五万元。 上诉人安树民的上诉理由：承认从阿某处取得10万元和刘某处取得25万元，但不是敲诈勒索，是对方赔偿的丧葬费和医药费。 辩护人马若峰的辩护意见是，起诉书指控的被告人犯有敲诈勒索罪事实不清，证据不足。1、起诉书指控的这两起案件，不存在敲诈勒索他人财物的故意，双方之间存在着行政违法和民事纠纷，并不是故意索取他人财物。2、政府行政执法存有过错，程序不合法，导致被告人认为其母亲自杀和妻子身体出现不良状况有一定的关联性，因此要求镇政府给予赔偿是其合法诉求，至于以后能否成立，应当以有关部门的确认为准。3、阿某给付的10万元，并不是单纯的阿某个人钱款，只是在事后的一种变相说法，此款实际为政府的资金，2015年1月12日，阿某将10万元交给被告人，阿某并没有在当年向有关部门举报和控告被告人，也客观说明了阿某当时没有认为这是敲诈勒索。4、关于敲诈刘某一案，刘某不是适格的被害人，根据双方的协议，可以看出给付25万元的目的是解决刘某连襟郭某与王某打仗所造成的民事赔偿一事。事实上自签订协议后，被告人及其妻子也未就被打一事再向郭某主张过任何赔偿也说明双方的协议是民事赔偿问题。 辩护人张宝勤的辩护意见是，1、被告人主观方面不具有以非法占有为目的。本案是因邻里间建房纠纷，相互上访，诺敏镇政府在处理此纠纷存在违规和程序违法等问题，被告人向诺敏镇政府阿某写信上访，要求镇政府对违法行政所造成的后果承担民事赔偿责任，是维权的合法行为。2、被告人向政府写信提出相关赔偿诉求，不是索取财物，也并非威胁的方法，更不能对镇长造成心里上的恐惧。3、敲诈勒索刘某一事是典型的民事纠纷，双方已于2014年11月27日达成了调解协议，刘某是自愿为其连襟郭某承担民事赔偿责任，并非索取财物，并不是犯罪行为。 出庭检察员认为本案事实清楚，原审法院定性准确，量刑适当，建议维持原判。 经审理查明，原审法院认定上诉人安树民敲诈阿东的事实和证据本院予以确认。二审期间，上诉人安树民提交了医疗方面的新证据。 关于上诉人安树民从刘某处取得25万元的事实，经查，上诉人安树民提出要求刘某给付25万元虽然有其不合理性，但刘某等人对上诉人安树民书写的协议内容涉及关于赔偿医药费等事项，涉事当事人未提异议，并签字确认。该协议应视为民事诉求行为，不应追究上诉人安树民的刑事责任。辩护人所持系合理民事诉求，不构成犯罪的辩护意见予以支持。 本院认为，上诉人安树民因违章建筑被有关部门强令拆除期间，以非法占有为目的，使用威胁、要挟等手段勒索他人财物10万元，数额巨大，其行为构成敲诈勒索罪。上诉人安树民所持\"从阿东处取得10万元，不是敲诈勒索\"的上诉理由及辩护人所持\"安树民的行为系合理的民事诉求，不应以犯罪论处\"的辩护意见，经查，因上诉人安树民确系违章建筑，有关部门让其拆除具有合法性。没有证据证明阿东利用职权给安树民造成经济损失，上诉人安树民以威胁手段从阿东处索取的10万元钱款与索要赔偿的丧葬费和医药费没有事实依据和法律上的因果关系，故上诉人安树民的该部分上诉理由和辩护意见不成立，不予采纳。依照《中华人民共和国刑法》第二百七十四条、第五十二条、第五十三条及《中华人民共和国刑事诉讼法》第二百二十五条第（三）项之规定，判决如下： 一、维持鄂伦春自治旗人民法院（2016）内0723刑初128号刑事判决对上诉人安树民犯敲诈勒索罪的定罪部分，即上诉人安树民犯敲诈勒索罪。 二、撤销鄂伦春自治旗人民法院（2016）内0723刑初128号刑事判决对上诉人安树民犯敲诈勒索罪的量刑及罚金部分，即判处上诉人安树民有期徒刑十年，并处罚金十五万元。 三、上诉人安树民犯敲诈勒索罪，判处有期徒刑五年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月1日起至2021年2月28日止）。 本判决为终审判决。 审判长杜勇 审判员胡枫 审判员王学明 二〇一七年三月二十日 书记员胡玉彤","writId":"01358389b743794233cbc114749edcad332","writName":"安树民敲诈勒索罪二审刑事判决书"}
