{"ajId":"9bdc617d-19b2-4833-8964-110eb1caab16","ajName":"张春玉（虚开发票）抗诉一案","ajjbqk":" 原审法院认定，2012年5月16日，唐某某（系营口×矿业有限公司经理）指使邬某某（系唐某某弟媳），邬某某找到被告人张春玉，被告人张春玉找到王某（系被告人张春玉朋友），又通过王某找到营口×物流有限公司的会计朱某，在营口×物流有限公司与营口×矿业有限公司之间没有任何真实交易关系的情况下，朱某为营口×矿业有限公司凭空填开了一张面额为413511元人民币的普通发票。 另查明，2011年8月11日，本院作出（2011）鲅刑初字第00144号刑事判决书，以犯虚开用于抵扣税款发票罪判处被告人张春玉有期徒刑三年，缓刑四年，并处罚金人民币20万元（已缴纳）；该判决现已生效并已交付执行，其缓刑考验期自2011年8月22日至2015年8月21日止。 还查明，2013年4月27日，被告人张春玉主动到公安机关投案，并如实供述其犯罪事实。后其在取保候审期间在逃，并于2016年12月9日，再次投案后被营口经济技术开发区公安局取保候审于现住址。同时，被告人检举他人犯罪事实，有立功表现。 同时查明，2012年8月31日，营口市鲅鱼圈区人民检察院作出营鲅检刑不诉［2012］07、08、09、010号不起诉决定书，对同案朱某、王某、唐某某、邬某某作出了不起诉的决定。 对于上述事实，被告人张春玉在一审庭审中无异议，并有下列证据予以证明： 1．书证 （1）（被告人张春玉）身源证明。 （2）在逃人员登记撤销登记表。 （3）虚开发票复印件，证明营口×物流有限公司给营口×矿业有限公司虚开发票的数额为413511元。 （4）不起诉决定书（4份）证明：被告人张春玉的同案朱某、王某、唐某某、邬某某因犯罪情节轻微、不需要判处刑罚，营口市鲅鱼圈区人民检察院于2012年8月31日作出营鲅检刑不诉［2012］07、08、09、010号不起诉决定书，对朱某、王某、唐某某、邬某某作出了不起诉的决定。 （5）刑事判决书复印件（1份）证明：2009年8月至2010年8月间，被告人张春玉从盖州市×运输有限公司虚开用于抵扣税款发票合计22份，票面累计金额为5944079.65元，虚开税款额为212798.05元。2011年8月11日，鲅鱼圈区人民法院以虚开用于抵扣税款发票罪，判处被告人张春玉有期徒刑三年，缓刑四年，并处罚金人民币20万元（已缴纳）。 （6）关于张春玉检举他人立功表现的情况说明以及被检举人的刑事判决书复印件，证明被告人张春玉有立功表现。 （7）受案登记、立案决定、破案报告、案件来源、到案经过，证明本案发破案情况及被告人到案情况。 2．证人证言 （1）证人解某某的证言，证明涉案发票系公司会计朱某所开具的。 （2）证人崔某的证言，证明该涉案发票系公司会计朱某私自开具，朱某虚开发票行为与其本人无关。 3．被告人及同案的供述与辩解。 （1）被告人张春玉的供述与辩解，证明其对虚开发票的犯罪行为供认不讳。 （2）同案唐某某的供述，证明该涉案发票系邬某某提供给其所在南洋公司入账使用。 （3）同案邬某某的供述，证明该涉案发票系其受唐某某之托，自己找张春玉花9500元买的。 （4）同案王某的供述，证明该涉案发票系其受张春玉之托，找朱某从×公司开具的。 （5）同案朱某的供述，证明该涉案发票系其为王某开具的。 4．视听资料（同步讯问录像光盘）。 原审法院认为，被告人张春玉为他人虚开发票，情节严重，犯罪事实清楚，证据确实充分，其行为已构成了虚开发票罪。公诉机关指控的犯罪事实及罪名成立。鉴于被告人有立功表现，认罪态度好，并主动缴纳罚金，依法可以酌情从轻处罚；被告人在缓刑考验期内犯新罪，依法应撤销缓刑，数罪并罚。对辩护人不构成犯罪的辩护意见，因与查明的事实不符，不予采信。依照《中华人民共和国刑法》第二百零五条之一、第五十二条、第五十三条、第六十八条、第六十九条、第七十七条、第七十二条、第七十三条之规定判决，（1）撤销营口市鲅鱼圈区人民法院（2011）鲅刑初字第00144号刑事判决书中对被告人张春玉宣告缓刑四年的执行部分；（2）被告人张春玉犯虚开发票罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元（已缴纳）；与前罪判处有期徒刑三年，并处罚金人民币20万元（已缴纳）数罪并罚，决定执行有期徒刑三年，缓刑五年，并处罚金人民币20.5万元（已缴纳）。 鲅鱼圈区人民检察院抗诉意见：被告人张春玉因犯虚开用于抵扣税款发票罪被判处缓刑，其在缓刑考验期内又犯虚开发票罪，应当对其撤销缓刑、数罪并罚，应判处监禁刑而不应适用缓刑。 营口市人民检察院出庭意见：支持抗诉，请求依法纠正。 原审被告人张春玉的辩解及其辩护人辩护意见：鉴于其他同案朱某、王某、唐某某、邬某某均被免于起诉，张春玉也不应当被起诉，故一审适用缓刑适当。 在本院审理过程中，检察机关出庭检察员、原审被告人张春玉及其指定辩护人对于原审法院认定的上述事实、证据均无异议，亦未提出新的证据，本院依法予以确认。 ","cpfxgc":"本院认为，原审被告人张春玉介绍他人虚开金额四十万元以上的普通发票一张，情节严重，其行为已构成虚开发票罪。 针对是否应对原审被告人张春玉适用缓刑的争议焦点，经查，张春玉曾因犯虚开用于抵扣税款发票罪被宣告缓刑，在缓刑考验期内又犯虚开发票罪。依照刑法第七十七条的规定，被宣告缓刑的犯罪分子在缓刑考验期内犯新罪的，应当撤销缓刑，对新犯的罪作出判决，把前罪和后罪所判处的刑罚，依照刑法第六十九的规定决定执行的刑罚。依照刑法第七十二条的规定，适用缓刑的必备条件包含有悔罪表现、没有再犯罪的危险，而张春玉在虚开用于抵扣税款发票罪的缓刑考验期内又犯虚开发票罪，已表明其将前罪再犯罪的危险演变为现实犯罪，同时证明其没有悔罪表现，因此无论是前罪还是新犯之罪均已不符合宣告缓刑的适用条件。综合考查其前后两罪的性质和情节，虚开发票罪也不应评价为犯罪情节轻微。综上，原审法院对原审被告人张春玉适用缓刑不当，故本院对于检察机关的抗诉意见予以支持，对于原审被告人及其辩护人的辩护理由不予采纳。 原审判决事实清楚，定罪准确，但量刑不当。依照《中华人民共和国刑法》第二百零五条、第二百零五条之一、第七十二条第一款、第七十七条第一款、第六十九条、第四十七条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第二项的规定，判决如下：","pjjg":" 一、维持辽宁省营口市鲅鱼圈区人民法院（2017）辽0804刑初229号刑事判决书中第二项的定罪部分，即被告人张春玉犯虚开发票罪。 二、撤销辽宁省营口市鲅鱼圈区人民法院（2017）辽0804刑初229号刑事判决书中第一项和第二项的量刑部分，即撤销营口市鲅鱼圈区人民法院（2011）鲅刑初字第00144号刑事判决书中对被告人张春玉宣告缓刑四年的执行部分；判处（被告人张春玉）有期徒刑六个月，缓刑一年，并处罚金人民币5000元（已缴纳）；与前罪判处有期徒刑三年，并处罚金人民币20万元（已缴纳）数罪并罚，决定执行有期徒刑三年，缓刑五年，并处罚金人民币20.5万元（已缴纳）。 三、撤销营口市鲅鱼圈区人民法院（2011）鲅刑初字第00144号刑事判决书中对被告人张春玉犯虚开用于抵扣税款发票罪判处有期徒刑三年，缓刑四年的缓刑部分。 四、原审被告人张春玉犯虚开发票罪，判处有期徒刑六个月，并处罚金人民币五千元（已缴纳）；与前罪犯虚开用于抵扣税款发票罪，判处有期徒刑三年，并处罚金人民币二十万元（已缴纳），实行并罚，决定执行有期徒刑三年，并处罚金人民币二十万五千元（已缴纳）。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。） 本判决为终审判决。","qw":"辽宁省营口市中级人民法院 刑事判决书 （2018）辽08刑终34号 抗诉机关辽宁省营口市鲅鱼圈区人民检察院。 原审被告人张春玉，曾用名张雨，女，1965年3月24日出生捕前住辽宁省盖州市，户籍登记地辽宁省盖州市。曾因犯虚开用于抵扣税款发票罪于2010年9月2日被刑事拘留，于2010年9月29日被执行逮捕；于2011年8月11日被判处有期徒刑三年，缓刑四年，并处罚金人民币20万元（已缴纳），当日被取保候审于现住址，缓刑考验期自2011年8月22日至2015年8月21日止。因涉嫌本案虚开发票犯罪，2013年4月27日被取保候审于现住址，2017年9月5日经鲅鱼圈区人民法院决定被执行逮捕，2017年9月26日被取保候审于现住址。 指定辩护人杨松，营口市法律援助中心律师。 辽宁省营口市鲅鱼圈区人民法院审理辽宁省营口市鲅鱼圈区人民检察院指控的原审被告人张春玉犯虚开发票罪一案，于2017年9月26日作出（2017）辽0804刑初229号刑事判决。宣判后，原审被告人张春玉服判，鲅鱼圈人民检察院以原判适用缓刑不当为由提起抗诉。本院受理后，依法组成合议庭。2018年2月11日，辽宁省营口市人民检察院以营检公诉刑诉［2018］3号支持刑事抗诉意见书，请求依法纠正。本院于2018年3月26日依法公开开庭审理了本案。营口市人民检察院指派检察员王秀林、卢英杰出庭履行职务，被告人张春玉及其指定辩护人杨松到庭参加诉讼。现已审理终结。 原审法院认定，2012年5月16日，唐某某（系营口×矿业有限公司经理）指使邬某某（系唐某某弟媳），邬某某找到被告人张春玉，被告人张春玉找到王某（系被告人张春玉朋友），又通过王某找到营口×物流有限公司的会计朱某，在营口×物流有限公司与营口×矿业有限公司之间没有任何真实交易关系的情况下，朱某为营口×矿业有限公司凭空填开了一张面额为413511元人民币的普通发票。 另查明，2011年8月11日，本院作出（2011）鲅刑初字第00144号刑事判决书，以犯虚开用于抵扣税款发票罪判处被告人张春玉有期徒刑三年，缓刑四年，并处罚金人民币20万元（已缴纳）；该判决现已生效并已交付执行，其缓刑考验期自2011年8月22日至2015年8月21日止。 还查明，2013年4月27日，被告人张春玉主动到公安机关投案，并如实供述其犯罪事实。后其在取保候审期间在逃，并于2016年12月9日，再次投案后被营口经济技术开发区公安局取保候审于现住址。同时，被告人检举他人犯罪事实，有立功表现。 同时查明，2012年8月31日，营口市鲅鱼圈区人民检察院作出营鲅检刑不诉［2012］07、08、09、010号不起诉决定书，对同案朱某、王某、唐某某、邬某某作出了不起诉的决定。 对于上述事实，被告人张春玉在一审庭审中无异议，并有下列证据予以证明： 1．书证 （1）（被告人张春玉）身源证明。 （2）在逃人员登记撤销登记表。 （3）虚开发票复印件，证明营口×物流有限公司给营口×矿业有限公司虚开发票的数额为413511元。 （4）不起诉决定书（4份）证明：被告人张春玉的同案朱某、王某、唐某某、邬某某因犯罪情节轻微、不需要判处刑罚，营口市鲅鱼圈区人民检察院于2012年8月31日作出营鲅检刑不诉［2012］07、08、09、010号不起诉决定书，对朱某、王某、唐某某、邬某某作出了不起诉的决定。 （5）刑事判决书复印件（1份）证明：2009年8月至2010年8月间，被告人张春玉从盖州市×运输有限公司虚开用于抵扣税款发票合计22份，票面累计金额为5944079.65元，虚开税款额为212798.05元。2011年8月11日，鲅鱼圈区人民法院以虚开用于抵扣税款发票罪，判处被告人张春玉有期徒刑三年，缓刑四年，并处罚金人民币20万元（已缴纳）。 （6）关于张春玉检举他人立功表现的情况说明以及被检举人的刑事判决书复印件，证明被告人张春玉有立功表现。 （7）受案登记、立案决定、破案报告、案件来源、到案经过，证明本案发破案情况及被告人到案情况。 2．证人证言 （1）证人解某某的证言，证明涉案发票系公司会计朱某所开具的。 （2）证人崔某的证言，证明该涉案发票系公司会计朱某私自开具，朱某虚开发票行为与其本人无关。 3．被告人及同案的供述与辩解。 （1）被告人张春玉的供述与辩解，证明其对虚开发票的犯罪行为供认不讳。 （2）同案唐某某的供述，证明该涉案发票系邬某某提供给其所在南洋公司入账使用。 （3）同案邬某某的供述，证明该涉案发票系其受唐某某之托，自己找张春玉花9500元买的。 （4）同案王某的供述，证明该涉案发票系其受张春玉之托，找朱某从×公司开具的。 （5）同案朱某的供述，证明该涉案发票系其为王某开具的。 4．视听资料（同步讯问录像光盘）。 原审法院认为，被告人张春玉为他人虚开发票，情节严重，犯罪事实清楚，证据确实充分，其行为已构成了虚开发票罪。公诉机关指控的犯罪事实及罪名成立。鉴于被告人有立功表现，认罪态度好，并主动缴纳罚金，依法可以酌情从轻处罚；被告人在缓刑考验期内犯新罪，依法应撤销缓刑，数罪并罚。对辩护人不构成犯罪的辩护意见，因与查明的事实不符，不予采信。依照《中华人民共和国刑法》第二百零五条之一、第五十二条、第五十三条、第六十八条、第六十九条、第七十七条、第七十二条、第七十三条之规定判决，（1）撤销营口市鲅鱼圈区人民法院（2011）鲅刑初字第00144号刑事判决书中对被告人张春玉宣告缓刑四年的执行部分；（2）被告人张春玉犯虚开发票罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元（已缴纳）；与前罪判处有期徒刑三年，并处罚金人民币20万元（已缴纳）数罪并罚，决定执行有期徒刑三年，缓刑五年，并处罚金人民币20.5万元（已缴纳）。 鲅鱼圈区人民检察院抗诉意见：被告人张春玉因犯虚开用于抵扣税款发票罪被判处缓刑，其在缓刑考验期内又犯虚开发票罪，应当对其撤销缓刑、数罪并罚，应判处监禁刑而不应适用缓刑。 营口市人民检察院出庭意见：支持抗诉，请求依法纠正。 原审被告人张春玉的辩解及其辩护人辩护意见：鉴于其他同案朱某、王某、唐某某、邬某某均被免于起诉，张春玉也不应当被起诉，故一审适用缓刑适当。 在本院审理过程中，检察机关出庭检察员、原审被告人张春玉及其指定辩护人对于原审法院认定的上述事实、证据均无异议，亦未提出新的证据，本院依法予以确认。 本院认为，原审被告人张春玉介绍他人虚开金额四十万元以上的普通发票一张，情节严重，其行为已构成虚开发票罪。 针对是否应对原审被告人张春玉适用缓刑的争议焦点，经查，张春玉曾因犯虚开用于抵扣税款发票罪被宣告缓刑，在缓刑考验期内又犯虚开发票罪。依照刑法第七十七条的规定，被宣告缓刑的犯罪分子在缓刑考验期内犯新罪的，应当撤销缓刑，对新犯的罪作出判决，把前罪和后罪所判处的刑罚，依照刑法第六十九的规定决定执行的刑罚。依照刑法第七十二条的规定，适用缓刑的必备条件包含有悔罪表现、没有再犯罪的危险，而张春玉在虚开用于抵扣税款发票罪的缓刑考验期内又犯虚开发票罪，已表明其将前罪再犯罪的危险演变为现实犯罪，同时证明其没有悔罪表现，因此无论是前罪还是新犯之罪均已不符合宣告缓刑的适用条件。综合考查其前后两罪的性质和情节，虚开发票罪也不应评价为犯罪情节轻微。综上，原审法院对原审被告人张春玉适用缓刑不当，故本院对于检察机关的抗诉意见予以支持，对于原审被告人及其辩护人的辩护理由不予采纳。 原审判决事实清楚，定罪准确，但量刑不当。依照《中华人民共和国刑法》第二百零五条、第二百零五条之一、第七十二条第一款、第七十七条第一款、第六十九条、第四十七条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第二项的规定，判决如下： 一、维持辽宁省营口市鲅鱼圈区人民法院（2017）辽0804刑初229号刑事判决书中第二项的定罪部分，即被告人张春玉犯虚开发票罪。 二、撤销辽宁省营口市鲅鱼圈区人民法院（2017）辽0804刑初229号刑事判决书中第一项和第二项的量刑部分，即撤销营口市鲅鱼圈区人民法院（2011）鲅刑初字第00144号刑事判决书中对被告人张春玉宣告缓刑四年的执行部分；判处（被告人张春玉）有期徒刑六个月，缓刑一年，并处罚金人民币5000元（已缴纳）；与前罪判处有期徒刑三年，并处罚金人民币20万元（已缴纳）数罪并罚，决定执行有期徒刑三年，缓刑五年，并处罚金人民币20.5万元（已缴纳）。 三、撤销营口市鲅鱼圈区人民法院（2011）鲅刑初字第00144号刑事判决书中对被告人张春玉犯虚开用于抵扣税款发票罪判处有期徒刑三年，缓刑四年的缓刑部分。 四、原审被告人张春玉犯虚开发票罪，判处有期徒刑六个月，并处罚金人民币五千元（已缴纳）；与前罪犯虚开用于抵扣税款发票罪，判处有期徒刑三年，并处罚金人民币二十万元（已缴纳），实行并罚，决定执行有期徒刑三年，并处罚金人民币二十万五千元（已缴纳）。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。） 本判决为终审判决。 审判长何涛 审判员唐晓葵 审判员张洪举 二〇一八年四月二十四日 法官助理李馥原 书记员田贺","writId":"04163f5ee79102d83dd3baa2cac3358bd1e","writName":"张春玉（虚开发票）抗诉案二审刑事判决书"}
