{"ajId":"8f3a84b0-28c6-4ae7-9a3f-fdb65e0240b6","ajName":"王翔诈骗罪一案","ajjbqk":" 云南省曲靖市人民检察院指控，被告人王翔于2009年独资经营罗某1县永诚汽车经贸有限公司，担任公司法人、总经理。自2009年3月起，罗某1永诚公司资不抵债，王翔开始以各种借口向他人高利借债。为偿还债务及高额利息，王翔在没有偿还能力的情况下，不断借新债还旧债，还以自己没有所有权的汽车向他人抵押借款，将客户购车款、汽车销售款非法占为己有，恶意透支信用卡。2014年12月7日，王翔因无力偿还巨额债务出逃，2015年1月28日在四川西昌被公安机关抓获。一、诈骗的犯罪事实：1、2011年至2014年，被告人王翔以非法占有为目的，先后以资金紧张、垫付车款、合伙做生意等借口为名，并以高额利息、利润为诱饵，以自己没有所有权的汽车向他人抵押借款等手段，骗取30余名被害人款项共计10099509.4元。具体为：邓某1570000元，李某1639000元，周某1523000元，周某3800000元，王某1100000元，李某2492000元，李某3133000元，方某1560000元，昝某1450000元，刘某6270000元，陈某1388000元，邓某2190000元，潘某188000元，方某2240000元，陈某250000元，周某4117000元，李某4104500，吴某1337800元，周某590000元，陈某342000元，刘有320000元，彭林华47000元，侍德华等人999000元，吴某2328000元，孙某1295500元，聚鑫缘公司190000元，段某等人541250元，张某2240000元，王某4138000元，王某5204875.4元，张某3207584元，李某7104000元。 2、2012年至2014年，被告人王翔以非法占有为目的，多次以资金紧张、周转套现为名，向被害人借取信用卡上的资金，套走373465元未归还。具体为：黄某129996元、罗某2177969元、李某850000元、王某645500元、田某370000元。 3、2014年11月，被告人王翔以非法占有为目的，在云南百轩汽车销售有限公司（以下简称云南百轩公司）为简某能办理车贷按揭手续过程中，将云南百轩公司为简某能垫付的款项用于偿还个人债务，骗取云南百轩公司63730元。 二、合同诈骗的犯罪事实：1、2014年7月至12月，被告人王翔以非法占有为目的，以罗某1永诚公司的名义和多名被害人签订汽车销售合同后，将被害人支付的购车款用于偿还个人债务，骗取被害人购车款或购车订金共计1346930元。具体为刘某1138800元，田某1138800元，李某995000元，简某能82900元，刘某2140900元，秦某1能130000元，张某1100000元，谢某50000元，唐某51800元，田某2167830元，刘某370900元，刘某4150000元，刘某530000元。 2、2014年，被告人王翔以非法占有为目的，以罗某1永诚公司的名义与曲靖市鸿通汽车销售服务有限公司（以下简称曲靖鸿通公司）、云南欣皓源汽车经贸有限公司（以下简称欣皓源公司）、曲靖市标通汽车销售服务有限公司（以下简称曲靖标通公司）签订合作协议代理销售汽车。2014年10月至11月，王翔将曲靖鸿通公司提供的展示车别克英朗XT汽车一辆、欣皓源公司提供的展示车海马M5汽车一辆、海马S7汽车一辆、标通公司提供的标致301汽车一辆销售后将款项用于偿还个人债务，骗取汽车销售款共计246127元。具体为曲靖鸿通公司143904元，欣皓源公司7.37万，标通公司28523元。 三、信用卡诈骗的犯罪事实：2014年3月，被告人王翔取得中国农业银行曲靖分行卡号为00×××54的信用卡一张，并于同年3月27日开始透支使用。截止2014年10月28日，共透支本金22056.95元。经发卡银行多次催收后，超过三个月，至今未归还。 针对以上犯罪事实，公诉机关当庭提交查获经过、借条、银行流水、转账记录、证人证言、被害人陈述及被告人供述等证据予以证实。据此，认为被告人王翔以非法占有为目的，虚构事实、隐瞒真相，骗取他人钱财10536704.4元，数额特别巨大；在签订履行合同过程中，骗取他人财物1593057元，恶意透支信用卡22056.95元，数额较大，其行为已涉嫌触犯《中华人民共和国刑法》第二百六十六条、第二百二十四条、第一百九十六条、第六十九条之规定，应以诈骗罪、合同诈骗罪、信用卡诈骗罪追究刑事责任。 被告人王翔在庭审中对公诉机关指控的数额没有异议，但认为其是民间借贷行为，没有非法占有的故意，借款人均知晓其经营状况，没有隐瞒或虚构事实，所借款项未归还，是经营不善所致，不构成犯罪。 辩护人认为公诉机关指控诈骗不成立，被告人与借款人之间属民间借贷关系，主观上没有非法占有的意愿，并当庭表示愿意归还借款。合同诈骗罪和信用卡诈骗罪成立，但系初犯，建议从轻处罚。 经审理查明，一、诈骗的犯罪事实：1、2011年至2014年，被告人王翔以非法占有为目的，先后以资金紧张、垫付车款、合伙做生意等借口为名，并以高额利息、利润为诱饵，以自己没有所有权的汽车向他人抵押借款等手段，骗取30余名被害人款项共计10099509.4元。具体为：邓某1570000元，李某1639000元，周某1523000元，周某3800000元，王某1100000元，李某2492000元，李某3133000元，方某1560000元，昝某1450000元，刘某6270000元，陈某1388000元，邓某2190000元，潘某188000元，方某2240000元，陈某250000元，周某4117000元，李某4104500，吴某1337800元，周某590000元，陈某342000元，刘有320000元，彭林华47000元，侍德华等人999000元，吴某2328000元，孙某1295500元，聚鑫缘公司190000元，段某等人541250元，张某2240000元，王某4138000元，王某5204875.4元，张某3207584元，李某7104000元。 2、2012年至2014年，被告人王翔以非法占有为目的，多次以资金紧张、周转套现为名，向被害人借取信用卡上的资金，套走373465元未归还。具体为：黄某129996元、罗某2177969元、李某850000元、王某645500元、田某370000元。 3、2014年11月，被告人王翔以非法占有为目的，在云南百轩汽车销售有限公司（以下简称云南百轩公司）为简某能办理车贷按揭手续过程中，将云南百轩公司为简某能垫付的款项用于偿还个人债务，骗取云南百轩公司63730元。 以上事实，有经庭审质证认证的下列证据予以证实： 1、邓某1被骗570000元证据：（1）邓某1的陈述：在与王翔合伙做汽车销售的20万元中，王翔归还了3个月的利息，每个月2万，总的归还了我6万元，本金没还。其他借款总的借了43万元，2011年8月26日借10万，2012年10月25日借5万，2012年12月25日借3万，2013年10月15日借20万，2013年10月25日借5万。这43万元王翔一直支付利息到2014年10月，10月以后王翔就跑了，利息就没有付给我，我现在记不得他总的支付了多少利息给我，有5分的利息，也有6分的利息，时间太长我真的记不得了，我也没记账，这笔款本金一直没有赔我。（2）王翔的供述：我总共归还了邓某13个月的利息，每个月2万，总的还了6万。我总的向邓某1借款应该是40多万，还有20万元是他与我合伙做汽车销售生意投资的钱。准确的金额我记不清了，各次借款的时间我也记不得了，后来也还着一部分本金和利息，旧的还了又借新的，还了多少本金和利息我现在记不得了，邓某1和我的关系比较好，如果是他在笔录中说我借钱的金额和赔还的本金以及利息我都认可。（3）书证：邓某1提供的五张借条复印件，分别是：2011年8月26日，王翔向邓某1借款10万元，借期二个月，约定到期一次性还清，未约定利息。2012年10月25日，王翔向邓某1借款5万元，借期一个月，约定到期一次性还清，未约定利息。2012年12月25日，王翔向邓某1借款3万元，借期一个月，约定到期一次性还清，未约定利息。2013年10月15日，王翔向邓某1借款20万元，借期一个月，约定到期一次性还清，未约定利息。2013年10月25日，王翔向邓某1借款5万元，借期一个月，约定到期一次性还清，未约定利息。《委托投资协议》复印件一份载明：王翔、李某1、邓某1三方共同签订委托投资协议，总投资人民币60万元，其中王翔出资25万占41.6％；李某1出资15万占25％；邓某1出资20万占33.3％。约定风险由王翔承担，资金必须在2014年3月10日打入王翔账户，2014年4月10日支付利润，2014年5月10日退还全额投资款及违约金等。 3、李某1被骗639000元证据：（1）李某1的陈述：王翔以投资购买教练车为借口，我投资了15万元，后王翔给付25000元作为利润分红。后为王翔垫付车款，2013年4月25日借款20万；2013年5月27日借款10万；2013年9月18日借款8万；2013年11月7日借款5万；2014年3月18日借款8万；2014年9月28日借款14万；2014年10月3日我和他到曲靖宏通别克4S店，为王翔垫付别克汽车的车款25万元，车已经提走了。2014年10月14日，王翔向我借钱说支付车款，我从自动取款机上转款5万到他农行账户上。2014年10月29日，王翔说要还海马车的车款（支付给曲靖欣浩源海马4S店），我从我农行银行卡转款10万到他农行账户；2014年11月份时，我就从我的农行银行卡上转款10万元到王翔农行的银行卡上。他给我借钱都是说要垫付车款，总的我借给王翔100万元，2013年4月25日还了10万元，欠10万元；2013年5月27日10万元还清；2014年9月28日借14万元还了10万元，欠4万元；2014年10月3日25万元回来后7号左右他还了14万给我，还欠11万。他还了41万元，现还欠59万元。2013年4月25日20万元、2013年9月18日8万元支付过利息，其余的都没付过利息。一开始就帮他借的，开始是4分月息，20万元每月8000元利息，8万元每月3200元利息，支付到2013年10月，人家要求还本，后来月息就是8分，每月22400元利息，付了2013年11、12两个月，王翔支付了96000元利息。（2）王翔的供述：我和李某1合伙做汽车生意分过红给李某1，分着三次，大概分着五、六万元，准确的金额我记不得了，分红的时间也记不得了。其他李某1帮我垫付的车款我也还过，后来又借过，一二十万还掉的都有，还了又重新借，每次借款都写着借条。（3）书证：《委托投资协议》复印件一份，2011年9月2日，新村社区居委会第六居民小组与罗某1县永诚汽车经贸有限责任公司签订的场地租赁协议一份。同日庞福建收到罗某1县永诚汽车经贸有限责任公司的场地租金238000元收据一张。李某1提供的借据7张复印件和转款凭证①借条：2013年4月25日，王翔向李某1借款20万元，约定借期一个月，到期一次性归还（借据上备注：已还10万，还欠10万）。②借条：2013年5月27日，王翔向李某1借款10万，约定借期一个月，到期一次性归还。③借条：2013年9月18日，王翔向李某1借款8万元，约定借期一个月，到期一次性归还。④借条：2013年11月7日，王翔向李某1借款5万元，约定借期一个月，到期一次性归还。⑤借条：2014年3月18日，王翔向李某1借款8万元，约定借期二个月，到期一次性归还。⑥借条：2014年9月28日，王翔向李某1借款14万元，约定借期四天，到期一次性归还。⑦借条：2014年10月3日，王翔向李某1借款25万元，约定借期二天，到期一次性归还。⑧转款凭证：2014年10月14日，从62×××＊6农行账户转到＊翔62284519300103＊＊＊＊0账户5万元。⑨转款凭证：2014年10月29日，从李某162×××16农行账户转到王翔62×××10账户10万元。 4、周某1被骗523000元证据：（1）周某1陈述：我总的借给王翔623000元，分四次借给他用，一次是2012年8月1日借给他20万元；2013年6月11日，借给他10万元；2013年8月5日借给他27.3万元；2014年5月27日借给他5万元，总的623000元一直没有还给我。王翔通过我姐姐周某2的账户给我还过10万、（2）王翔的供述：王翔于2015年2月3日供述：从2012年开始，具体时间我记不清了，我陆续向我三叔周某1借款，在2013年底，我用我的建行银行卡转款到他姐姐周艳辉建行银行卡账户上。我归还过周某120多万的利息，准确金额记不得了，没有还着本金，还款时也没有记录或者写凭证。（3）书证：周某1提供的四张借条／欠条复印件2012年8月1日王翔向周某1借款人民币20万元，期限一个月，并以王翔所属云D×××××号车及公司展厅任意五辆车为质押，借条上未约定利息。2013年6月11日，王翔向周某1借款人民币10万元，期限七天，借条上未约定利息。2013年8月5日，王翔向周某1借款人民币273000元，期限一个月，借条上未约定利息。2014年5月27日，王翔向周某1借款人民币5万元，借期一个月，借条上未约定利息。 5、周某3被骗800000元证据：2013年6月6日借款50万元（王翔归还了16万元）；2014年3月18日借款10万元；2014年6月借款30万元（王翔归还了9万元）；2014年11月通过周某3借刷他人信用卡4万余元后由周某3代还；2014年11月周某3为其归还牛某能借款11万元。致周某3实际损失80万元。（1）周某3陈述：2013年6月初，我从公积金贷款50万元，王翔叫我把钱借给他用，说支付2分多的月息，每月一万元左右的利息给我，我就把这50万元借给他，到6月6日王翔才写了借条给我，借期一年，他一直付利息到2014年10月共16个月，本金没还。2014年3月18日，我拿了10万元给王翔做教练车生意。2014年6月，我向别人借了30万元给王翔垫付车款，月息6分，每月18000元，利息他每月拿给我去付给别人，付了5个月。2014年11月下旬，我找同事借了一张工行的信用卡给王翔刷了4万零几百元，后我又帮他把信用卡透支款还了。同一时期我担保王翔11万的车款，最后王翔跑了，是我还了这11万。（2）王翔供述：本金和分的利润都以周某3说的为准，我相信他，因为他心细，我记不得从他那儿拿了多少钱，分了多少钱给他我也记不得了。（3）证人牛某能于2015年12月2日陈述：王翔向我借款三次，20万一次，15万一次，11万一次。前两次借款王翔都连本带息还给我了。最后这11万元借款由周某3口头担保，后来这11万元王翔赔不了我，周某3将本金归还我，但没有赔我利息。赔钱以后，借条就撕了。（4）书证周某3提供的借条复印件二张：2013年6月6日，王翔向周某3借款人民币50万元，借期一年，未约定利息。2014年3月18日，王翔向周某3借款人民币10万元，借期一个月，借条上未约定利息。 6、王某1被骗100000元：（1）王某1的陈述：朋友陈某3介绍我将钱投资在罗某1永诚汽车公司，后来找到王翔，转账10万元给王翔，王翔写了一张借条。后来找王翔要钱一直都没有要到。（2）王翔的供述：陈某3介绍二堡厂这一片的王某1借款给我10万元，利息6分月息，也付了6、7个月。当时没明确钱的用途，只说在我这点投资，我把钱用了付车款尾款、付利息、公司费用支出等。月息6分是一个月6000元，大概还了6个月，总金额36000元，如果王某1说的和我说的有出入，就以王某1说的为准，因为我相信他。（3）借条一张：王翔于2013年9月23日向王翔借款10万元，借期二个月，到期一次性还清，并以公司展厅价值超过10万元的任意车辆为质押，未约定利息。存款回单一张：2013年9月23日，王某1在账户62×××78存入人民币10万元。王志明的云南省农村信用社卡复印件一份。 7、李某2被骗492000元：（1）李某2的陈述：我投资了60万元在罗某1永诚汽车经贸公司，后来王翔支付了6个月的分红款，每个月18000元，存入我的农村信用社银行卡上。（2）王翔的供述：2014年我因为资金周转不过来，就和我们公司杨某谈，请她姨妈投资，借了60万元给我，月息3分，每月我支付18000元利息给她，我支付了几个月利息我记不得了。都是从我个人信用社银行卡打给她的。这笔60万元的借款我还前面的欠款了。（3）书证：《委托投资协议书》复印件一份内容为：2014年4月4日，李某2与罗某1县永诚汽车经贸有限责任公司王翔签订的委托投资协议，李某2出资60万元委托王翔投资并进行资金管理，期限六个月。 8、李某3被骗133000元：（1）李某3的陈述：2014年4月1日，我拿了7万元给王翔作为投资。第一个月，他拿了1000元利润，我觉得少了，他就答应每月给我2000元，付了5个月的利润共10000元给我。到9月底，王翔又挨我说，叫我再投资8万元，他说每个月给我6000元，我答应他了。11月2号左右，王翔给了我6000元的利润，到12月他就跑了直到现在。我总的拿了15万元给王翔，他支付了17000元利润给我，我损失13.3万元。（2）王翔于2015年3月31日供述：李某3投资在我的公司15万元，按4分月息算，每月分给他6000元利润。（3）书证李某3提供：收条复印件一张：2014年10月1日，王翔收到李某3现金15万元。投资合同复印件一页：2014年10月1日，李某3与罗某1永诚汽车贸易公司王翔签订投资合同一份，李某3投资15万元，每月收取固定利润6千元。 9、方某1被骗560000元：（1）方某1的陈述：2014年4月28日左右，我借给王翔10万元，王翔在他办公室用信签纸写了张借条，借款时间7天，借款10万元，用王翔所拥有的云A×××××作抵押。过了三天后，王翔又打电话给我要再借10万元，一次性还我20万，搞车展的盈利他给我1.4万。到2014年9月25日，王翔打电话给我叫我说国庆节他将举行大型车展，叫我帮他找40万，十五天后一次性全部付清。然后过了两天，我就拿着36万现金到王翔的办公室，他写了张借条给我。到2014年12月初，王翔和他们公司财务杨某两人打电话给我，叫我帮王翔还一张信用卡，后来我就帮王翔还在张德波浦发信用卡上7.3万，田某3农行信用卡上4700元。我帮王翔还张德波、田某3信用卡时王翔没给过我任何书证。我没有收到过任何利息、利润。（2）王翔的供述：从2014年初，我陆续给方某1老师借款3、4笔钱，后来总的写了借条给她，是50万元，利息是月息5分，每月25000元，我支付10万元利息，但我还有2、3万元賨（cóng）钱。平常我们请她还信用卡的钱的手续费另外算。（3）书证方某1提供借条和收条各一张：2014年9月25日，王翔向方某1借款人民币36万元，以王翔名下财产为质押，未约定利息。借款协议书一页：2014年8月6日，王翔向方某1借款20万元，期限为2014年7月31日至2014年12月31日；王翔以云A×××××做质押，未约定利息。 10、昝某1被骗450000元：（1）昝某1的陈述：2014年6月5日，昝某1经朋友介绍，借款50万元给王翔，借期60天，以罗某1永诚汽车经贸有限公司100％股权作为此次借款的抵押。借款人王翔、共同借款人王翔媳妇王某3、担保人彭忠俊签字。借款当日扣除了利息2.5万，第二个月王翔归还过2.5万。借期到后，昝某1打电话给王翔要求把钱还了，他说贷款还没下来，叫我等几天，问他要了十多次均没有消息。（2）王翔于2015年2月3日供述：半年前，我向大水塘村的昝某1借了50万元，当时就扣了一个月利息，大水塘的彭忠俊担保，我和我媳妇王某3签字借款。（3）借条复印件一张：王翔于2014年6月5日向昝某1借款50万元，借期60天，以其个人名下永诚汽车经贸100％股权为抵押，其妻王某3共同签字，担保人彭忠俊。 11、刘某6被骗270000元：（1）2014年7月，王翔请我帮他垫付车款，给我利润我把20万元送到办公室交给他，他就填写了一份格式化的借款协议书，借款27万元，期限是40天，他用他的“云A×××××”、“云D×××××”两辆车所有权抵押，双方签名按手印。直到王翔跑掉他都没支付过我一分的利润或分红。（2）王翔于2015年2月10日供述：刘某6是我老表。他在2013年在我公司购买迈腾汽车，2014年我要垫车款，聊起来我就向他借钱来垫以前被我挪用了的车款，借了20万元，当时没讲利息，只说销售车后，利润分他，分了他2万多元利润，钱还了没我记不清了。（3）书证：借款协议书复印件一份：2014年7月25日，王翔向刘某6借款人民币27万元，并以王翔所属云A×××××及云D×××××两辆车作为质押，借期40天，未约定利息。借条一张：2014年7月25日，王翔给刘某6借款人民币20万元，预计于2014年9月12日还清。收条一张：2014年7月25日，王翔收到刘某6现金人民币3万元。根据被害人陈述，2014年7月25日实际是给了王翔27万。后来就没有给过。借条上2014年7月25日有两张，一张27万元，一张20万元。实际应该是只借了27万元。 12、陈某1被骗388000元：（1）陈某1陈述：我与王翔2013年买车认识，2014年7月，王翔说他总投资200万元做教练车生意，还欠20万元周转资金，向我借20万元用一个月。我因为相信他就在7月16日借了他20万元。后王翔一直说各种借口未归还，付了我2个月利息12000元。后我想换奥迪车，王翔说之前的20万抵做车款，又催我拿了20万去提车，我不放心就让他写了借条、现金收条、并把他的身份证复印件给我，在抵押承诺书上王翔用他的云A×××××克莱斯勒汽车、他家在美仑华都三幢一单元1002室房产抵押，后车也没提到，钱也没还。我两次各支付了20万元给王翔，都是现金拿到他办公室给他，除了他支付的12000元的利息，其他的钱都没要回去。（2）王翔于2015年2月3日供述：2013年，在罗某1做绿化工程的陈某1到我公司买车后，我们就合伙做汽车销售。在2014年7、8月份，我给他借款20万元垫付车款和还别人借款及利息，这笔借款月息是6分。我付着四、五万的利息给他，准确金额记不得，本金没还着。陈某1没有从我这里购买过奥迪车，这20万是借款。（3）书证：借条一张：2014年7月16日，王翔向陈某1借款人民币20万元借条一张。借条、收条、抵押承诺书各一份：2014年11月6日，王翔向陈某1借款20万元，借期一个月，王翔承诺将云A×××××号克莱斯勒汽车和美仑华都三幢一单元1002室房产做抵押。 13、邓某2被骗190000元：（1）邓某2陈述：2014年7月份左右，王翔请我垫付20万车款，一个月后赚了钱给我一万利润。2014年7月20日下午，我取了13万现金给他，我们就在王翔办公室签了个借款协议，借款时间从2014年7月20日到2014年8月20日，王翔用云A×××××作抵押。2014年8月初，王翔又打电话给我叫我再借10万元，我到朋友陈春艳那里拿了10万元，王翔答应给4分的利息。到2014年8月5日，我就拿现金7.5万到王翔的公司，（因为王翔以前给我借了2万元没有还，我就扣了2万，因为要利息，我就把利息5000元拿了，所以就只给他现金7.5万元），然后我签借款协议，王翔以一辆价值10万元以上的车作抵押。到2014年8月20日借给王翔的13万元到期，续签了张13万元借款协议。总的利息付给我1.5万元。王翔借款都是说用了垫付车款。（2）王翔供述：2009年3月，我并股份，租房、装修，我向罗某1西关街的邓某2借款3万元，月息5分，到期了又向他们借了把前头借的钱还了，后来向其他人借了还他们、垫车款，就越滚越大，现在还欠邓某218万元。（3）书证：借款协议复印件2014年8月5日，王翔向邓某2借款10万元用于垫付车款，借期二个月，王翔以一辆价值10万元以上的车质押。未约定利息。借款协议复印件2014年8月20日，王翔向邓某2借款13万元，借期二个月，以云A×××××做质押，未约定利息。 14、潘某1被骗88000元：（1）潘某1的陈述：2014年9月22日下午，王翔请我垫付10万元车款，车子卖了给我利润。我转了10万元到王翔账户，王翔写了一张借条给我，借款时间从2014年9月22日至2014年12月22日，并说用两辆车做抵押，但我也没有拿着车的合格证。后总的给我12000元分红。（2）王翔于2015年2月10日供述：2012年底，我向我学车时认识的师弟潘某1借了10万元来垫的车款，5分的月息，到现在没还，一直付利息到2014年11月。2014年10月还是几月份记不得了，我记不得是以什么名义向他借了10万元，月息是1角，利息付了两三个月，本金没还。（3）书证：购车款收据复印件：2014年9月22日，潘某1交给永诚经贸购买英朗XT购车款141900元。借款协议书复印件：潘某1向王翔借款10万元，借期2014年9月22日至10月22日。 15、方某2被骗240000元：（1）方某2陈述：2014年8月，王翔以卖车有赚头告知我垫付车款，我拿了24万元给王翔，他说把车卖了后，除去一万元左右的开支，每人还有3万元的利润。2014年10月8日，我到永诚公司，王翔就写了一张收条给我，收到我的27万元钱，其中24万是银行转账，3万元是他要分给我的利润。到期后他就给我27万。用他的“云A×××××”汽车和他家位于美仑华都三幢一单元1002室房屋一套质押。后一直未支付。（2）王翔的供述：我想做途观车生意，一辆有36000元利润，我找人合作，给他3万元利润，我找来方某2告诉他情况，他同意投资24万元，3万元利润。后来事情没做成，我把这些钱用了还借款、支付利息，也可能支付以前的购车款了。（3）书证：借条、收条复印件2014年10月8日，王翔向方某2借款人民币27万元，借期至2014年11月15日，以王翔的云A×××××号车、美仑华都三幢1单元1001号房屋一套做抵押。实际收到24万元。 16、陈某2被骗50000元：（1）陈某2的陈述：2014年11月份，我朋友杨玉林说她公司老板王翔要订购一批新车，需要借钱，借10万元，一两个月左右就还，老板会支付利息。我拿了5万元于11月25日早上11点多钟，去罗某1永诚汽车经贸有限公司，王翔写了张借条给我，借款时间从2014年11月25日至2015年1月25日，承诺用其所拥有的云D×××××及云A×××××车作为质押，若到期不还，质押财产属债权人，逾期未还则按每天1000元违约金处罚。2014年12月8日，杨某打电话了我才知道王翔跑了，后来才来公安局报案。（2）王翔供述：我从陈某2那儿借这5万元，我还着一个月的利息3000元，本金没还。是我们财务杨某介绍认识的。（3）书证：借条复印件一张：2014年11月25日，王翔向陈某2借款人民币5万元，借期二个月，以王翔的云D×××××及云A×××××做质押。 17、周某4被骗117000元：（1）周某4于2014年12月23日陈述：2014年10月26日左右，王翔打电话给我说他要进几辆车，资金周转不过来，向我借款15万元，我的卡里只有13万元，便答应借给他13万元。2014年11月1日早上我带着13万元和我朋友戚家礼到王翔的办公室，王翔写了一张借条给我，借款时间从2014年11月1日至2015年1月1日，到期后本息全部归还，利息是按银行利息支付，并由王翔的老婆王某3作担保。2014年11月下旬，王翔打了1.3万在我信用社的账户上。2014年12月12号左右，我从王翔卖车的公司门口经过，发现他的公司已经关门，里面没有车，电话也打不通。（2）王翔的供述：2014年10月，我向周某4借款11万元做周转资金，利息是月息1角，第一个月利息11000元借款当时扣了，后来我又付了两个月还是几个月利息记不得了，钱我用来付利息、还我信用卡、借别人的信用卡使用需要还卡给人，要把透支的钱还了。（3）书证：周某4提供的借条复印件一张：2014年11月1日，王翔向周某4借款13万元，借期二个月，保证人：王某3。有借条上的金额为证。 18、李某4被骗104500元：（1）李某4于2015年2月5日陈述：2014年11月王翔打电话给我说他资金周转不过来，需向我借钱。到2014年11月10日早上，王翔在他办公室写了一张借条给我，借款时间从2014年11月10日至2014年12月10日一次性还清，借款110000元，用王翔的车云A×××××作质押，王翔的媳妇王某3是共同借款人，也在借条上签字。写完借条后，我和王翔到罗平县信用社柜台上转了104500元给王翔。（2）王翔于2015年2月3日供述：2014年11月初，我向石坝河初中学校（现腊山二中）李某4借了11万元付车款，说好利息是5分月息，他转账给我105000元到我信用社账户上，后来的利息没付。钱被我付车款、还别人的钱、付利息了。（3）李某4提供了以下材料：借条复印件一张：2014年11月10日，王翔向李某4借款11万元，借期一个月，以云A×××××做质押。实际借款105000元。 19、吴某1被骗337800元：（1）吴某1于2015年1月1日陈述：我和王翔媳妇的哥哥王某2是同事。2013年10月，王翔说他与另外三人合伙在昭通的工程，他们每个人投资400万元左右。现工程资金紧张，需要向我们借钱，付3分的月息。2013年10月16日，我和王某2两人各凑了10万元共20万元借给王翔，王翔写下借据。支付我们每月的利息，一直付到2014年10月，每月6000元左右，多的有7200元，少时5800元，付了13个月。后王翔说工程还没有完工，要继续向我借钱，等工程完工一次性还我，支付月息4分。2014年3月，我又借了15万元给王翔，2014年6月又借了5万元给他，每月支付月息4分给我。2014年8月他说他的朋友做木材生意要借钱，他代他的朋友向我借了6万元利息也4分的月息。利息王翔一直支付到2014年10月。2014年11月13日，王翔把所有的借款累计共26万元，写下了借条给我，承诺2015年11月1日一次性把本金还给我。后王翔借我的广发信用卡刷了48000元没还。以上借款第一笔王翔连本带利还了79200元，第二笔15万的借款，王翔还了我36000元的利息。第三笔5万元的借款王翔拿了4000元的利息给我，本金也没还我。第四笔6万元的借款王翔拿了3000元的利息给我。2014年11月13日，王翔把后面三笔的借款累计共26万元，写下了借条给我，承诺2015年11月1日一次性把本金还给我，这几笔借款中王翔总的还了我122200元本息，上次说的14万元不准确，后来王翔要走的时候刷走我的卡里面的钱不包括在上面的钱中。2014年3月我借信用卡给王翔的交易记录只有电话短信里有，但是现在我没有保存了，其他地方打不出来。信用卡所欠债务没有还清，王翔走了之后一直是我在还。（2）王翔供述：王翔于2015年2月3日供述：我小舅子王某2和吴某1两人合伙拿了20万元、吴某1单独拿了6万元给我，与我合伙用于支付别人刷卡套现，为别人代还信用卡业务，后来嫌还款麻烦，就只刷信用卡套现。因为公司资金周转困难，钱就被我陆续退出来垫付车款，付利息，还借别人信用卡使用后还款。（3）书证：借条复印件一张：2013年10月16日，王翔向王某2借款20万元。借款协议书一张：2014年11月13日，王翔向吴某1借款26万元，借期一年。信用卡因没提过相关凭证，不予认可。 20、周某5被骗90000元：（1）周某5于2014年12月12日陈述：和王翔自幼认识，王翔说资金周转不灵，我先后借了王翔9万元，一次5万，一次4万。（2）王翔2015年2月10日供述：2014年10月还是11月，我向罗某1县文化广播电视局的刁红春的妻子周某5借款两次，一次5万元，一次4万元。5万是借了垫车款，4万是借了还使用信用卡套现的钱。（3）书证：周某5提供的借条复印件一张：2014年11月15日，王翔向周某5借款人民币5万元，借期一个月。双方均认可是借了9万。 21、陈某3被骗42000元：（1）饶建芬（陈某3之妻）于2015年4月8日陈述：2014年5月份，王翔打电话给陈某3说购车需要资金周转10万元，当时我们没有那么多钱，就答应借王翔5万元。2014年5月14日，我去到王翔办公室拿借条，借条上写借款5万元，借期90天，逾期不还按每天500元的违约金支付，若到期未能归还，则云D×××××属于债权人所有。我们总的就是借了5万给王翔，他按4分的利息给我们，每月2000元，给了4个月，总共8000元。（2）王翔于2015年12月7日供述：我从陈某3那儿借着6万元，开始每个月是还3000元的利息，后来每月还2400元的利息，总的大概还了7、8个月，总的还了多少金额我记不得了。假如财务开收据或者我自己开着收据给他，就以他的收据为准。（3）借条复印件一张：2014年5月14日，王翔向陈某3借款5万元，借期90天，以云D×××××质押。 22、刘有被骗320000元：（1）刘有于2015年3月12日陈述：2013年汇了20万给王翔，他有时候每个月给我2000-3000左右的钱，拿了1年左右的时间。2014年王翔说资金困难叫我再借他20万，他写了张40万的欠条给我，后来他媳妇说他差的账太多了，把他的海马车抵押给我，作6万块钱，后来有人来九龙二中找王翔，我才知道他跑了。借给王翔的四十万，王翔陆续拿了八、九万元给我（准确金额记不得，这笔钱是分红，不是本金）。（2）王翔于2015年2月3日供述：因为我家和我媳妇的同事刘有家关系比较好，就说一起做生意的事，刘有拿了20万元给我，用于支付别人刷卡套现，收手续费，平均分利润。从2013年开始，我就用这笔钱套现一段时间，分给他每月4000到6000元利润，数额不一定。2014年初，我向他借了20万元垫以前被我挪用了的车款。总的向刘有借过40万元，记不清还了多少利息，以刘有说的为准。（3）欠条复印件一份：2014年12月2日，王翔向刘有借款40万元，将在三年内分批偿还。共同借款人：王某3。 23、彭某被骗47000元：（1）彭某于2015年3月17日陈述：我在王翔的永诚汽车经贸公司做会计，他的公司一直都是亏损状态，2013年2月26日，王翔问我给有钱拿来放在他那里，有人来公司刷卡套现，可以收取5分的手续费，他收2分，我收3分，后来我拿了5万块给他，后来总的分得3-4千块钱，我从来没问他要过那5万块钱。（2）王翔于2015年2月3日供述：我亲家彭某我给她借了5万元，借了给别人刷信用卡套现，也分过利润给她。（3）借条复印件一张：2013年2月26日，王翔向彭某借款5万元，借期三个月。 24、侍德华等人被骗999000元，分别是：2013年4月12日，王翔以共同投资卖车为名，并以高额利息为诱饵，向侍德华借款312000元。到期后，王翔归还了12000元的“利息”和12000元的本金后，续借30万元。2013年5月27日，王翔以交汽车品牌保证金为名，并以高额利息为诱饵，通过侍德华向韩某借款8万元、向高文武借款20万元。2013年11月11日，王翔以购买克莱斯勒轿车为名，向侍德华借款20万元。2013年12月18日，王翔向侍德华借款105000元。2014年4月17日，王翔以进购汽车销售给昭通某培训站为名，并许以高额利润，向侍德华借款146000元。后王翔归还了侍德华20000元。（1）侍德华的陈述：2013年至2014年，王翔以投资做生意分红为由，向我及我的亲戚朋友借款共计115万元。（2）王翔于2015年2月3日供述：四年前，我向做保险业务，也是罗某1杰升五六负责人侍德华陆续借款，借了还清，又向他借，到欠他50万元时我写了借条给他，付他月息3分，付了将近2年，又通过他向高文武借款20万元，韩某借款8万元，月息是8分，每月都支付利息，还有24万元，是侍德华投资在我这里，与我合伙做汽车销售生意，风险我承担，共同分利润，后来没做得成，就转成借给我的钱，我支付月息8分，我总的欠侍德华是94万元。到12月初，我分批找借款给我的人商量，给我3个月的时间，要求他们把利息停了，我想办法把本息还清。找到侍德华，算了我欠他们本息共115万元，我写下了借条给他。（3）借条8张复印件：2013年4月12日，王翔向侍德华借款312000元，借期一个月。2013年5月27日，王翔向侍德华借款30万元，借期七个月。2013年5月27日，王翔向韩某借款8万元，借期四个月。2013年5月27日，王翔向高文武借款20万元，借期一个月。2013年11月11日，王翔向侍德华借款20万元，借期四个月。2013年12月18日，王翔向侍德华借款105000元，借期十日。2014年4月17日，王翔向侍德华借款146000元，借期一个月。2014年11月28日，王翔向侍德华借款115万元。未写期限。 25、吴国庆被骗328000元：（1）吴国庆于2015年3月16日陈述：我在罗平县烟草小区旁开“车宝宝”洗车场，带做汽车装饰，与王翔有生意往来。2014年6月1日，王翔又叫我借给他10万元周转，支付我月息3分，我又借给他10万元，王翔一直支付每月3000元利息给我到9月份，共4个月12000元。2014年10月，王翔以提车垫付车款为由，喊我找钱付一辆车给我利润3.3万元，我向我亲家王明辉借了24万元给王翔，后王翔跑了。（2）王翔于2015年3月31日供述：我向吴某2借款两次，一次20万，第二次24万，可能还了10万。第一笔是借了做信用卡生意的，第二笔是我叫他拿来合伙做途观车生意。因为车没到，也被我挪用还别人的钱、付利息，还我的信用卡了。（3）借条复印件一张：2014年6月1日，王翔向吴某2借款10万元，借期至2014年12月30日。附吴某2身份证复印件。借条、收条复印件各一张：2014年10月8日，王翔向吴某2借款273000元，承诺于2014年11月9日归还，以个人名下财产为质押。 26、孙某1被骗295500元分别是：2013年11月21日，王翔以合伙做汽车购销生意为名，并以高额利息为诱饵，向被害人孙某1借款12万元。2014年2月18日，王翔向被害人孙某1借款13万元。2014年11月10日，王翔骗取被害人孙某1帮助其归还李某5下的建设银行信用卡62×××32透支款45500元。2014年7月5日，王翔向孙某1所在的聚鑫缘公司借款40万元，借期十天。一个月后，王翔仅归还了20万元本金和1万元“利息”。（1）孙某1于2014年12月8日、2015年3月17日二次陈述：我是“罗某1县聚鑫缘企业管理有限公司”的员工，2014年7月05日，王翔到我们公司说他公司购车资金不足，要向我们公司借款40万元，只用10天，利息是月息5分，当时办理了贷款，抵押物是一辆东风标致508轿车、“云A×××××”、克莱思勒轿车、公司100％股权。一个月后王翔还了20万元，付清40万元的一个月利息，剩下的20万元一直付着利息。到9月15日，王翔将他公司的一辆标致408和一汽欧某汽车合价20万元卖给我们。2013年11月、2014年2月，他向我个人借款12万元、13万元，在他跑路前他叫我帮他还他的朋友李玲波（一个老师，联系电话：159××××1540）的建行信用卡（卡号：62×××32）透支款4.55万元，总的是29.5万元。他说帮他还信用卡透支款，还了之后一天给我200元，但他就没付过钱给我。连公司所借的共69.5万元，他还了20万元。王翔向我私人借了23万元现金，还了我四五个月的利息，准确的利息数额等我调银行的账单记录提供给你们，另外还有一张李玲波的信用卡我帮她还了4万多，准确数额等我调银行的账单记录提供给你们。（2）王翔于2015年3月31日供述：我向孙某1个人借款25万元，月息8分，一个月2万元利息，他帮我还了4万元的信用卡透支款，一万元200元的手续费，四、五天就要还掉，总的欠孙某129万本金。我用公司的一汽英朗、展示车508汽车和克莱斯勒汽车抵押，向聚鑫缘公司借款40万元，月息5分，一个月1万元利息。用了一个月还是两个月还了20万元，我的克莱斯勒汽车就取回，换了标致408汽车在聚鑫缘公司。我都是以垫付车款的名义向聚鑫缘公司和孙某1借款。（3）借款合同复印件一份：2013年11月21日，王翔向孙某1借款12万元，借期为2013年11月11日-2013年03月11日共四个月。王翔用永诚汽车展厅车辆做抵押。2014年2月18日，王翔向孙某1借款13万元，借期一个月。2014年7月5日，王翔向孙某1借款40万元，借期十天，并以车辆云A×××××、车架号为LDCB13X42E2233224的标致508白色汽车、公司100％股权作质押。2014年9月15日，孙某1与永诚签订购车合同，购买一辆一汽欧某1.5手动标准型银灰色，付定金4万元，还应付余款25800元。曲靖标通（标致）汽车销售公司的报案材料：证实罗某1永诚因车展需要分别于2014年11月6日、11月13日向标通借用了新一代408、508各一辆。其中珠光白色408的车架号为LDC973240E2279770；珠光白色508的车架号为LDCB13X47E2282158。后2014年12月7日罗某1永诚公司进行车展期间，因王翔欠下巨额债务，导致车展发生车辆哄抢事件，标通公司的二辆车在哄抢中丢失。孙某1提供的银行交易流水单：证实2014年11月10日，从其建设银行账户转入62×××32（李玲波建行账户）45500元。孙某1私人借款三次共29.55万元；向聚鑫缘公司借款40万。到期后归还了20万本金和1万元利息。剩余的20万续借，后王翔以一辆标致508（后用一辆408换走）和一辆一汽欧某用以折抵该20万元。 27、聚鑫缘公司190000元，共计借款40万元，第一个月归还20万元。剩余20万给了1万元利息，用标致408汽车和欧某汽车抵做欠款。后标致408汽车被公安机关扣押，欧某汽车被收回。实际欠款19万元。 28、段某等人被骗84.1万元，分别是：2014年9月19日，王翔以垫付车款为名，并以高额利息为诱饵，向段某等人借款30万元，后王翔陆续归还过22500元。以帮助垫付车款、合伙分利润为诱饵，骗取段某等人分别于2014年10月13日在曲靖一汽大众4S店帮其支付客户曹某购买捷达车和潘某2购买海马M5轿车的购车款222900元、于2014年10月15日在昆明广本梁源4S店帮其支付客户陈某4购买广某1派轿车的购车款137800元、于2014年10月22日在曲靖一汽大众4S店帮其支付客户郎某（方某3之子）购买大众迈腾轿车的购车款222800元。三次共计583500元，王翔仅返还了约2万元。（1）段某的陈述：2014年9月19日，王翔说他要向我们借30万元来付车款，他支付2.5分的月息给我们，借期一个月，到10月19日一次性还本付息，用他的云A×××××、云D×××××汽车和他和他媳妇王某3在鲁布革大道美仑华都三幢1单元1002室的房产（所有人为王某3）作抵押。这笔借款他付了3个月的利息后来就跑了。在这期间，王翔要我们帮他垫付车款，一个月付2.5分利息。李小云用她的银行卡在曲靖一汽大众4S店刷卡22.29元借给王翔；10月15日，在昆明广本梁源店，王翔购买陈某4的广某1派汽车，我刷卡为他支付车款13.78万元；10月22日，王翔在曲靖购买郎某家的迈腾汽车，叫我们付车款，李小云在曲靖一汽大众4S店刷卡，借给王翔22.28万元。可能付了有2万元利息。合格证有：曹某的捷达汽车、潘某2的海马M5汽车、陈某4的广某1派汽车、郎某家的迈腾汽车。陈某4、潘某2一人拿了1万元就把合格证拿走了。（2）证人证言：曹某、陈某4、方某3、潘某2四人证实在王翔的汽车店里购买汽车，支付了全部价款，但没有车辆合格证。陈某4、潘某2一人拿了1万元就把合格证拿走了。（3）王翔的供述：因为我把客户购车款挪用了还私人借款、信用卡，又用后来客户的购车款付前头的购车款，后来客户的车到了没有钱提车，我找到计某、李某6、段某商量，以合作的形式，客户的购车款由他们支付，合格证、发票等以质押形式押给他们，利润（购车款与销售款差额、保险提成、装饰提成）平分为两份，我占一份，他们占一份，以15天为个周期，15天内我把钱凑了还给他们，如此算给他们。曹某购买的车的合格证、发票、另一把车钥匙等一整套手续就押在计某他们那里，后来陈某4购买的广某1派、潘某2的海马M5，方某3的迈腾1.8T豪华型汽车也陆续押在他们那里。他们支付的购车款是58.5万元，每辆车我付了2到3次利润，总的付了多少钱我记不得，大约付了6万元左右，我一直没凑得钱给他们，这四辆车的整套手续一直押在他们那里。第一笔是30万元，后头他们直接去为我垫付车款，三笔有50多万元，总的借了80多万，是从工行、农行、信用社通过手机银行转款。（4）书证：借款协议复印件：2014年9月19日，王翔向段某借款35万元，借款期限一个月，以云A×××××、云D×××××两辆车做抵押。收条复印件一张：2014年9月19日，王翔收到段某30万元，其中27万是转账，3万元是现金。收条复印件一张：2014年10月13日，王翔收到李某6现金222900元，收款地点曲靖一汽大众4S店。收条复印件一张：2014年10月15日，王翔收到段某137800元，收款地点昆明广本梁源店。收条复印件一张：2014年10月22日王翔收到李某6现金222800元，将于2014年11月7日归还，以云A×××××做质押。 29、张某2被骗240000元：（1）张某2于2015年7月23日陈述：2013年，王翔找我借了24万元至今没有还我，他写了两张还款保证书给我。2013年9月，王翔说资金不足，叫我借他30万元，后在规定的时间内把本及利润都给我了；后来王翔又以帮别人购车资金不足为由需要垫付车款，又向我借款两次，每次30万元，共计60万元，最后一次30万元王翔只还我16万元，还差我14万元；2014年8月左右，王翔又向我拿了10万元现金，他写了一张10万元的还款保证书给我。总共欠了24万元。（2）王翔于2015年2月3日供述：2009年3月，我并股份、租房、装修，向沾益的朋友张某2借款10万元，月息5分；我现欠他20多万元，每月付利息2万元。（3）书证：借条复印件一张：王翔于2014年8月16日向张某2借款10万元，借期二个月。借条复印件一张：王翔于2014年8月16日向张某2借款14万元，借期二个月。 30、王某4被骗138000元：（1）王某4分别于2014年12月8日、2015年4月8日二次陈述：2014年11月4、5号，我姐夫打电话给我，叫我还不买车就先把钱借给永诚公司总经理王翔。第二天6号中午2点左右，我就和我姐夫到了永诚公司，王翔说他用两个月就还我了，我说我只有15万元，付我1.2万元的利息，现只需给他13.8万元。说好后王翔就写了一张借条给我，写了向我借款15万元。（2）王翔的供述：原来和我合作的方某2介绍他舅子王某4借钱给我买车，分利润。11月份，王某4来我办公室，我写了份收条，收到他的15万元，后来他又要求分开写清楚，收到银行转账的138000元，12000元现金，12000元实际是分给他的利润，没收到他的这笔钱。这个钱也被我还别人高利贷了。（3）收条、借条复印件各一张：2014年11月6日，王翔向王某4借款人民币15万元（其中13.8万是转账，1.2万是现金收取），借期二个月。 31、王某5被骗204875.4元：（1）王某5于2015年3月9日陈述：王翔是我妹婿。2014年3月左右，王翔请我帮他贷款20万，我妹子王某3也和我说叫我贷钱给王翔用。2014年3月26日，我向九龙信用社申请的20万元贷款到账，我转给了王翔。我只是借钱给他，每月的贷款利息王翔打在我信用社卡上，利息从卡上扣。从2014年11月至今，所差的钱从我的工资里面扣了。2014年4月份王翔每月打2000元在我工资卡上还利息共打了14000元，信用社是每月从我的工资卡上扣息，今天我已从信用社获取贷款账明细一并交给你们，按明细上累计的数字2014年4至10月利息共13776元，余得224元在我工资卡上，本金我做三次赔还至2015年1月9日还清，我总共替王翔赔还信用社本金20万元，利息4875.4元，合计本息共赔了204875.4元。（2）王翔的供述：2014年3月，我大舅子王建福、我姨夫张荣海、我媳妇王美琴分别在九龙街道办事处信用社各贷款20万元给我用于周转和付海马车那批车款。（3）王某5提供的银行转款凭证：证实2014年3月26日，从王某5账户转款20万到王翔账户。王某5提供的信用社贷款账目表复印件：王某5的贷款从2014年4月至10月的利息共计13776元（由王翔赔）。2014年11月及之后的利息共计4875.4元。本金20万元于2014年12月9日、2015年1月3日、1月9日分三次还清。 32、张某3被骗207584元：（1）张某3于2015年3月10日陈述：王翔是我姨夫，2014年3月，我又向九龙信用社贷款20万元，这笔钱被王翔借走了。我只是借钱给他用，我不知道他借高利贷用，知道我就不会借钱给他了。王翔还了两个季度的利息，共打了12000元在我信用社卡上，由信用社扣利息。2015年2月份，我已经向朋友借钱把我借信用社的20万还清了。（2）王翔于2015年2月3日供述：2014年3月，我大舅子王建福、我姨夫张荣海、我媳妇王美琴分别在九龙街道办事处信用社各贷款20万元给我用于周转和付海马车那批车款。（3）书证：张某3提供的农村信用社贷款账目表复印件：借款本金20万，利息共19584元（其中第一、二季度的利息合计为11500元）。王翔付的利息是12000元，剩余的本金和利息为207584元。 33、李某7被骗104000元：（1）李某7（男，35岁，经商，135××××1069）陈述：2014年11月25日王翔请我借10万元给他急用，因找不到人给他担保，王翔开辆车来押着，只用三天，我只有9万元给他，王翔写了10.4万元的借条给我，承诺在11月27日一次性还清，用标致508汽车抵押，剩下一万元他说他要还信用卡，叫我晚上十一点以前把钱凑给他。晚上我就拿了1.4万元给王翔派来的姓李的人。后来听说王翔已经跑了，车就一直在我这点保管着。（2）王翔供述：2014年11月份，我用标致508汽车抵押给美仑会都小区李某7借款10万元，用3天4000元利息，车价是20万左右，销售合同记不得给开着，借条上写借款104000元，实际只得10万元。这两辆车都没有钱去赎回来。（3）借条复印件：2014年10月25日王翔向李某7借款10.4万元，于2014年10月27日前还清，以标致508汽车为质押。附李某7身份证复印件。 34、黄某2被骗29996元：（1）黄某1于2015年2月5日陈述：我和王翔是一起玩到大的朋友，2014年11月22日王翔叫我借他点钱，我用信用卡刷了28800元钱给他。12月1日晚上10：05王翔把3万元还进我的平安银行信用卡里。第二天12月2日11：58，王翔又把我的这张卡刷出了29996元，然后就再也没有还了。（2）王翔2015年2月10日供述：2014年11月底，我向我初中同学黄立伟借钱28000元还信用卡，他刷的信用卡，到期还了后我又刷出来。公安机关未补充银行凭证。 35、罗某2被骗177969元：（1）罗某2于2014年12月31日陈述：2014年11月18日，王翔打电话给我叫我把信用卡借他用用周转几天，我分别拿了两三张信用卡给他。他刷走的361199元减去他帮我还的128100元，实际王翔共欠我233099元。（2）王翔2015年2月10日供述：以前烟草公司的罗某2在我那里用信用卡套过现，在2014年11月份，烟草公司的罗某2要还其他信用卡，她就拿一张某4的信用卡和4张工行的信用卡到我那里套现230500元，刷出来后，她没有急着用，我就把套出来的230500元挪用了，用了还其他信用卡和高利贷利息。以罗某2说的为准。（3）借条复印件一张：2014年11月29日，王翔向罗某2借款10万元，承诺于2014年12月20日还。某银行存折流水复印，12月1日减少49870元，看不出银行账号（结合罗某2陈述，应当是张国锋的工行信用卡62×××24）。交易回单五张，分别是：尾号为5669的广发分三笔15219元、32880元、30000元；尾号为3106的兴业银行分二笔19860元、30140元。 36、李某8被骗50000元：（1）李某8于2014年12月8日陈述：将卡放在王翔处刷卡透支，后被王翔使用未归还。全额透支5万元。（2）王翔2015年2月10日供述：2014年10月左右，镇中李某8的工行信用卡拿来叫我帮他还信用卡，我帮他还了5万元，还后我又刷了5万，刷出来的5万被我还其他信用卡了。（3）双方均认可刷了5万，没有其他书证。 37、王某645500元：（1）王某6于2014年12月25日陈述：因为我和王翔是初中同学，11月28日他问我借4万块钱，我说没有，只有卡，他说拿给他用用，卡拿给他下午就刷了45500元，到现在也没有还。（2）王翔供述：我向初中同学王某6借她的工行信用卡套现45500元，后来跑了就没还。（3）刷卡回单复印件：尾号为9462的卡于2014年11月28日消费45500元。 38、田某3被骗70000元：（1）田某3于2015年4月2日陈述：王翔是我的同学侍德华的朋友，2012年开始，王翔向我借信用卡透支套现。2014年5月，王翔到我家楼下，他叫我把我的信用卡借他使用一个月，总的额度要10万元，我就把我的信用卡借给他，他写了借条给我，写明向我借款10万元。开始那年他一个月支付3000元给我。后来一直没给。（2）王翔于2015年2月10日供述：2012年初，我向侍德华朋友田某3借她的5张某4、建行、民事、工行信用卡使用总共额度是10万元，用到2014年初，中间断了两三个月，10万元每月付她3000元好处费。（3）借条复印件一张：2014年11月28日，王翔向田某3借款10万元，借期一个月，备注：两张信用卡。 二、合同诈骗的犯罪事实：1、2014年7月至12月，被告人王翔以非法占有为目的，以罗某1永诚公司的名义和多名被害人签订汽车销售合同后，将被害人支付的购车款用于偿还个人债务，骗取被害人购车款或购车订金共计1346930元。具体为刘某1138800元，田某1138800元，李某995000元，简某能82900元，刘某2140900元，秦某1能130000元，张某1100000元，谢某50000元，唐某51800元，田某2167830元，刘某370900元，刘某4150000元，刘某530000元。 2、2014年，被告人王翔以非法占有为目的，以罗某1永诚公司的名义与曲靖市鸿通汽车销售服务有限公司（以下简称曲靖鸿通公司）、云南欣皓源汽车经贸有限公司（以下简称欣皓源公司）、曲靖市标通汽车销售服务有限公司（以下简称曲靖标通公司）签订合作协议代理销售汽车。2014年10月至11月，王翔将曲靖鸿通公司提供的展示车别克英朗XT一辆、欣皓源公司提供的展示车海马M5汽车一辆、海马S7汽车一辆、标通公司提供的标致301汽车一辆销售后将款项用于偿还个人债务，骗取汽车销售款共计246127元。具体为曲靖鸿通公司143904元，欣皓源公司7.37万，标通公司28523元。 以上事实，有经庭审质证认证的下列证据予以证实： 1、刘某1被骗138800元：2014年7月22日，被告人王翔以非法占有为目的，在罗某1永诚公司与刘某1签订汽车销售合同以14.38万元价格销售一辆黑色大众速腾1.4手动豪华型汽车给刘某1后，后将刘某1支付的13.88万的购车款用于偿还个人债务，导致不能履行合同向刘某1交付车辆。（1）被害人刘某1（男，41岁，137××××5486）陈述：罗某1永诚经贸服务有限公司卖车比较便宜，当时是跟老板王翔谈的，以143800元车价订了一辆黑色速腾1.4T手动豪华型轿车，当时他承诺两个月内提车，送5000元的保险（谈成折现4000元）王翔他们公司报的车价比4S店便宜5500元，还说送保险5000元，我不要保险他们说再少我4000元，所以就是比4S店少1万元。（2）汽车销售合同、收款收据、建行转帐凭条：证实2014年7月22日罗某1县永诚汽车经贸有限公司与刘某1签订汽车销售合同，刘某1购一辆黑色大众速腾1.4T手动豪华型车，销售价14.38万元，已付款14.38万元。约定交车时间为2个月以内，交车地点为曲靖4S店。接车后保险不再送，返现4000元。转款到王翔帐户。（3）王翔供述：2014年，时间记不清了，罗某1县老厂乡的老师刘某1到永诚公司和我签订了购车合同，他向我购买黑色一汽大众速腾1.4T手动豪华型汽车，车价15.28万元，卖给他是的14.38万元，当时付清车款，是建行转帐到建行我个人的帐户上，约定两个月内提车。后来4S店的通知没有黑色，他又改车的颜色，4S店告诉正常情况12月份提车，这辆车的订金5000元我已经打款给了云某工贸公司，交给一个叫黄祥的。剩余的车款我用了支付向私人借款的利息了，余款没打给4S店，车就没从4S店发给我们，刘某1的车就没得到。 2、田某1被骗138800元：2014年7月29日，被告人王翔以非法占有为目的，在罗某1永诚公司与田某1签订汽车销售合同以14.38万元价格销售一辆黑色大众速腾1.4手动豪华型汽车给刘某1后，后将田某1支付的13.88万的购车款用于偿还个人债务，导致不能履行合同向田某1交付车辆。（1）被害人田某1（男，44岁，139××××3292）陈述：我于2014年7月29日在罗某1县永诚汽车贸易有限责任公司订购一辆大众（波斯灰）速腾轿车，经与该公司负责人王翔商谈好该车全价143800元，并签订了销售合同。后从银行卡上转了143800元在王翔的帐户上，王翔还在转账凭证上签注他的名字。（2）汽车销售合同、收款收据、转帐凭证：证实2014年7月29日罗某1县永诚汽车经贸有限公司与田某1签订汽车销售合同，田某1购一辆波斯灰速腾1.4T手动豪华型车，销售价14.38万元，已付款14.38万元。约定交车时间为2-3个月，交车地点为曲靖4S店。赠送DVD导航与倒车影像。转款到王翔帐户。（3）王翔供述：刘某1一个学校的老师田某1到我公司和我签订了购买波斯灰一汽大众1.4T速腾汽车，约定2至3个月内提，当时田某1通过建行转帐14.3万元到我建行帐户上，开了收款收据。我向曲靖云某工贸公司交了5000元订金。要债的人多了，我就跑到外面躲着。 3、李某9被骗95000元：2014年9月2日，被告人王翔以非法占有为目的，在罗某1县永诚汽车经贸有限责任公司与李某9签订汽车销售合同以14.38万元价格销售一辆黑色大众速腾手动高配汽车给李某9，将李某9支付的9.5万元购车订金用于偿还个人债务，导致不能履行合同向李某9交付车辆。（1）李某9（男，42岁，137××××5783）陈述：2014年9月1日，我到罗某1县永诚汽车经贸有限责任公司找到王翔欲购买速腾车，车总价15.38万元，公司让利1万元，另外送5000元钱的保险加上5000元钱的配置。我先交了10万元，合同上写着一个销售顾问叫李潇。后一直没有提到车，王翔也跑了。（2）汽车销售合同、收款收据：2014年9月2日罗某1县永诚汽车经贸有限公司与李某9签订汽车销售合同，李某9购一辆黑色速腾手动高配车，销售价14.38万元，已付定金10万元。赠送5000元保险5000元装饰。销售合同签订人李潇，收款收据的收款人杨某。（3）王翔供述：2014年9月，李某9到我们永诚公司签订合同，购买一汽1.4T速腾豪华型汽车，车价是15.38万元，优惠1万元，售价14.38万元，当时交了10万元，约定3个月内提车。我交了5000元订金给曲靖宝捷一汽大众4S店。（4）黄强（男，38岁，云某工贸一汽大众二网经理，137××××5922）于2015年5月27日在云某店陈述：永诚公司去年共向我们订过6辆车。8月8日王翔来刷卡订购了刘某1、田某1两个客户的速腾1.4T手动豪华型汽车，9月2日刷卡订购了李某9的的速腾1.4T手动豪华型车，这三辆车各交订金5000元。9-10月份王翔先后自己或带客户来（一个姓肖，一个曹某，另一个郎博达）付全款提走三个车。李某9的车是老款车没有配着，王翔也没有和我们联系我们就把订单摆下来了。2014年下半年，一汽大众公司没有搞过什么优惠，厂家给的指导价是多少，我们给下面的经销店的价就是多少。刘、田两客户的车厂家指导价是16.78万元，我们让给二级经销店的利润不超过5000元，李某9这个车厂家指导价是15.38万元，给的利润也不超过5000元。（6）发还物品清单：2015年6月1日发还李某95000元；6月4日发还刘某15000元，田某15000元。（7）洪天云（男，20岁，一汽大众宝捷店渠道经理）2015年5月27日在店内陈述：罗某1永诚公司与我们没有合作关系，有过业务往来。2014年初他想成为我们的二级经销店我们公司没同意。后来电话联系要订三辆车，每台车5000元的定金他没交来订单就没有成立。2014年11月17日罗某1一个叫席天红的老师来找我要提车，我打电话给王翔叫他把车款打来才给提车，当天王翔将车款打来，席天红才把车提走。其他订单我们都没有接到过。 4、简某能被骗82900元：云南百轩公司63730元。2014年9月7日，犯罪嫌疑人王翔以非法占有为目的，在罗某1县永诚汽车经贸有限责任公司与被害人简某能签订汽车销售合同以10.29万元价格销售一辆全新大众朗逸1.6L手动风尚型汽车给简某能，将简某能支付的8.29万元购车款用于偿还个人债务，导致不能履行合同向简某能交付车辆。在简某能购车过程中，罗某1永诚公司联系云南百轩汽车销售有限公司（以下简称云南百轩公司）为简某能办理相关车贷按揭手续，并由云南百轩公司向永诚公司垫付按揭款。后王翔将云南百轩公司垫付的款项6.373万元用于偿还个人债务。因其不能提供相应材料，云南百轩公司未能办理简某能的相关按揭手续。（1）被害人简某能（男，30岁，罗某1老百姓医院工作，135××××7915）陈述：2014年9月7日，在王翔的公司购买售价是117900元的哲思灰2013改款1.6L手动风尚型上海大众朗逸汽车，谈好优惠15000元，实际售价为102900元，我总共付了82900元。（2）汽车销售合同、收款收据：证实2014年9月7日简某能与永诚公司签订汽车销售合同，购买一辆灰色朗逸1.6L手动车，销售价10.29万元，已付定金1万元。合同签订人杨某。送5000保险5000装饰。（3）何某（男，28岁，百轩公司业务员，131××××1690）陈述：我们云南百轩汽车销售有限公司，车贷合同由我们办，客户付了购车首付后（汽车发票的30％）余下70％办理车贷。永诚公司将2个客户的资料拿来，11月14日，简某能的车贷款我们公司就先垫付，打了64470元到我的账户上。17日，把保忠华的款45800元我们公司打到我的账户上。两笔款当天就打到永诚公司王翔的农行个人账户上，简某能的打了63730，保忠华的是45275元。（4）百轩公司主体资料（营业执照、组织机构代码证、税务登记等）、委托服务合同：云南百轩汽车销售有限公司［信用卡购车专项分期业务］。（5）农业银行账户交易明细回单、何某农行卡明细对账户：证实云南百轩公司24-219101040010549账户2014年11月14日转款64470元到何某农业银行62×××67账户，用途为垫付简某能提车款。何某账户同日转支63730元到王翔账户。（6）王翔供述：两次2014年9月，简某能到永诚公司签订了购车合同，购买车价为11.79万元的上海大众朗逸1.6L手动风尚型汽车，售价是10.29万元，2个月内提车，他付了些车款，具体多少我认不得，也为他联系办理车贷按揭，车贷的钱也打到公司的账户上，我又转到我的个人账户上用来还信用卡了，没有付给4S点车款。（7）杨某（女，30岁，永诚公司财务）证实：简某能没有提着车，交着一部分钱，交了多少我记不得了。 5、刘某2被骗140900元：2014年9月1日，在罗某1县永诚汽车经贸有限责任公司，刘某2支付的15.09万元购车款，用于购买别克君威2.0精英时尚型汽车。签订汽车销售合同后，王翔将刘某2的车款用于偿还个人债务，导致合同不能履行。（1）被害人刘某2（男，35岁，“金山汽车装饰店”店主，138××××9889）的陈述：2014年9月11日我到永诚汽车经贸有限公司向老板王翔订购了一辆金色“别克君威”2.0精英时尚型小轿车，说好车价180900元，当场在他的公司内签订了购车合同。我支付给王翔的现金是14.09万元，有4万元是为他装修销售了的汽车的费用，他还欠我2.8万左右的装饰款。（2）汽车销售合同：证实2014年9月11日，刘某2与永诚公司签订一辆金色别克君威2.0精英时尚型汽车，已付定金18.09万元，9月30日前交车，交车地点：罗某1。合同签订人：王翔。（3）王翔供述：2014年9月，和我们公司有业务合作的刘某2和我签订了购买别克君威汽车，19.39万元的车价。我收取了刘某214.09万元，还有公司欠他的4万多元的装饰款也用以抵车款。 6、秦某1能被骗130000元：2014年10月6日，被告人王翔在罗某1永诚公司与秦某1能签订汽车销售合同，以13万元价格销售一辆白色大众速腾1.6手动舒适型汽车给秦某1能后，收取秦某1能支付的13万元购车款用于偿还个人债务，导致不能履行合同向秦某1能交付车辆。（1）被害人秦某1能（男，37岁，罗雄一中老师，137××××6365）陈述：2014年10月6日我在王翔开的永诚汽车销售公司购买了一辆大众速腾轿车，付了13万元。（2）汽车销售合同、收款收据：证实2014年10月6日秦某1能与永诚公司签订汽车销售合同购买一辆白色大众速腾车，原价14.01万，销售价13万，已付定金13万，40天提车。送5000元保险等。收据收款人杨某。（3）王翔供述：供述两次我父亲在罗雄一中的同事，姓秦的老师在国庆车展后到永诚公司准备购买东风标致308，我介绍了他就购买大众速腾2014款1.6手动舒适型汽车，签订了购车合同，车价14.01万元，销售价13万元，他分两次付了13万元，我联系曲靖云某公司调车，4S店答复2个月可以提车，因为车不紧，不需要交订金。13万元车款一部分我付私人借款利息，一部分我支付另外徐天远购买速腾汽车的车款了。 7、张某1被骗100000元：2014年10月6日，被告人王翔在罗某1永诚公司与张某1签订汽车销售合同，以13万元价格销售一辆黑色大众速腾1.6L手动舒适型汽车给张某1后，后将张某1支付的10万元购车定金用于偿还个人债务，导致不能履行合同。（1）被害人张某1的陈述：2014年10月7日，我和妻子一起在王翔开的永诚汽车销售公司购买了一辆大众速腾轿车，13万的价款，当天支付了10万元，合同上约定40日内提车。（2）汽车销售合同、收款收据、经销商承诺：证实2014年10月7日张某1与永诚公司签订汽车销售合同购买一辆黑色速腾，销售价13万元，已付定金10万，提车时间：40天，后改为自11月17日起15-17天交车否则无条件全额退款。签订人收款人杨某。（3）王翔供述：两次2014年9、10月份，时间记不得了，阿岗教书的张某1到我们永诚公司购买一汽大众速腾1.6手动舒适型汽车，交了10万元购车款。钱被我支付其他欠款了。 8、谢某被骗50000元：2014年10月23日，王翔在罗某1永诚公司与谢某签订汽车销售合同，以8.29万元价格销售一辆黑色大众速腾1.6L手动舒适型汽车给谢某，后将谢某支付的5万元购车定金用于偿还个人债务，导致不能履行合同。（1）被害人谢某（男，32岁，经商，158××××8145）陈述：2014年10月我想买一辆上海大众桑塔纳风尚型轿车，8.49万元。永诚公司李潇接待我，说车价是8.29万元，送脚垫、凉垫、挡泥板、发动机护板，我就在永诚汽车经贸有限责任公司订购了这辆车，交了50000元订金，签订了购车合同。后没有提到车。（2）汽车销售合同、收款收据：证实2014年10月23日谢某向永诚汽车经贸有限公司购买上海大众桑塔纳1.4L手动风尚型银色轿车一辆，销售价是82900元，已付定金5万元。送脚垫等物品。（3）王翔供述：我只记得有人订购上海大众桑塔纳，具体情况我记不清楚，有这回事。 9、唐某被骗51800元：2014年10月27日，王翔在罗某1永诚公司与被害人唐某签订汽车销售合同以5.18万元价格销售一辆白色五菱宏光S1.2L汽车给唐某，后将唐某支付的5.18万元购车款用于偿还个人债务，导致不能履行合同。（1）被害人唐某（男，46岁）的陈述：2014年10月26日我到罗某1永诚汽车经贸有限公司看了一款“五菱宏光S1.2L”，王翔和我讲叫我先付款，车很快就到。第二天我付了总共51800元，签了合同。（2）汽车销售合同：证实2014年10月27日唐某与永诚公司签订汽车销售合同购买白色五菱宏光车一辆，销售价51800元，已付定金51800元。（3）王翔供述：2014年10月，我嫂子的三叔的儿子陈建荣带的唐某到我们永诚公司，购买五菱宏光汽车合同，销售价是5.18万元，车款全部付清，一个月内提车。4S店一直没把车给我调来，钱就被我用来还信用卡了。（4）唐章飞（男，28岁，五菱宏兴4S店人员，137××××3675）陈述：我与罗某1永诚公司王翔及副总李某1有业务来往。五菱宏光1.5舒适型汽车白色，报价65800元，给他们的利润空间是3000-4000元，他卖多少不晓得。这个车订了很长时间，多次打电话都没有来接，他也没有把客户信息给我们。我们认不得客户是谁。 10、田某2被骗167830元：2014年10月30日，王翔在罗某1永诚公司与被害人田某2签订汽车销售合同以23.6万元价格销售一辆白色大众途观2015款1.8T自动舒适型汽车给田某2，后将田某2先后支付的167830元购车款用于偿还个人债务，导致不能履行合同（1）被害人田某2（男，33岁，罗某1二中老师，137××××5998）陈述：2014年的国庆节时王涛介绍我到他兄弟王翔那点买车。然后10月30日和王翔谈好途观车价236100元。当时王翔和我签了一份买车销售合同，车价236100元，预付118000元，合同上的名字也是王翔签的，当天在他家和他朋友家的刷卡机上我刷了98000元在王翔的帐户上，然后第二天我又拿了2万元给王翔告诉我的一个账号，王翔用我的信用卡刷了49830元。我被刷掉的49830元王翔什么单子都没有开给我，现在卡都还在王翔处。（2）汽车销售合同、收款收据、银行小票：田某22014年10月30日与罗某1县永诚汽车经贸有限公司签订汽车销售合同购买一辆白色途观车，销售价23.6万元，已付定金11.8万元。（2015年10月30日转永诚公司2万元，转王翔农行帐户1.9万元（王翔银行明细有记录）；另两张POS机小单金额分别为29015元和49985元）（3）王翔供述：我收取了罗某1二中田某2老师16万元购买大众途观汽车的购车款。钱一部分我用了垫其它的车款（杨某卖出的她的同学的途观车）。 11、刘某3被骗70900元：2014年11月15日，王翔在罗某1永诚公司与被害人刘某3签订汽车销售合同以7.09万元价格销售一辆黑色别克凯越1.5手动标准型汽车给刘某3，后将刘某3先后支付的7.09万元购车款用于偿还个人债务，导致不能履行合同。（1）刘某3（男，29岁，罗某1老厂人，158××××4240）陈述：2014年11月份经朋友介绍来王翔的公司买车，别克凯越1.5手动标准型，车价是70900元，已全额付款。合同上约定15日以内提车。（2）汽车销售合同、银行客户存款回单2张：证实刘某32014年11月15日与罗某1县永诚汽车经贸有限公司签订汽车销售合同购买别克凯越1.5手动标准型黑色轿车一辆，销售价是70900元，已付定金70900元，15天以内交车。刘某3分别转账10000元和60900元给王翔的62×××78101账号。（3）王翔供述：我收取了一个记不得姓名的7.09万元购买别克凯越汽车购车款。他的这笔款我用来还田某3平安银行的信用卡（我借来使用的）5万元，其它的付了别人的利息。 12、刘某4被骗150000元：2014年11月30日，王翔在罗某1永诚公司与被害人刘某4签订汽车销售合同以33.28万元价格销售一辆黑色奥迪A6TFSI2014款标准型汽车给刘某3，后将刘某3先后支付的15万元购车款于偿还个人债务，导致不能履行合同。（1）被害人刘某4（男，47岁，138××××3789）陈述4P85-912014年11月份左右，王翔介绍我买奥迪A6，价格409000元，双11活动优惠到332800元。后我转了15万元钱给王翔。（2）汽车销售合同、收款收据、银行卡取款回单：证实2014年11月30日刘某4与罗某1县永诚汽车经贸有限公司签订汽车销售合同购买奥迪A6标准型2014款黑色轿车一辆，销售价是332800元，已付定金15万元。交车时间：2个月内，交车地点：曲靖4S店。（3）王翔供述：我收取了烟草公司刘家明15万元购买奥迪A6汽车的购车款。销售价是33.28万元，我把所有的利润都给他了，后来因为我欠其他人的钱，我就把刘某4的购车款用来还帐了。 13、刘某5被骗30000元：2014年12月6日，王翔在罗某1永诚公司与被害人刘某5签订汽车销售合同以10.19万元价格销售一辆棕色奇瑞瑞虎5家悦版汽车给刘某5，后将刘某5先后支付的3万元购车订金用于偿还个人债务，导致不能履行合同。（1）被害人刘某5（男，27岁，经商159××××8119）陈述：王翔和我是同村人，2014年12月6日我在罗某1县永诚汽车销售公司订了一辆棕色奇瑞瑞虎5家悦版，车价101900元，杨丽琳说叫我交10000元的订金，购车还可以办理按揭手续。我签订了购车合同，总共付了3万元。今天早上听说王翔已经跑掉了，我才来报案。没有开收据，只签订合同，合同上写着已付定金1万。（2）汽车销售合同：2014年12月6日刘某5与罗某1县永诚汽车经贸有限公司签订汽车销售合同购买奇瑞瑞虎5家悦版棕色轿车一辆，销售价是101900元。已付定金1万元。（3）王翔供述：我收取了阿岗法郎村刘某5购买奇瑞瑞虎汽车的预定金2万元，1万元订金交在财务杨某处，总共付了3万元。 14、鸿通公司被骗143904元：2014年罗某1永诚公司作为曲靖市鸿通汽车销售服务有限公司（以下简称曲靖鸿通公司）二级经销商代理销售别克品牌汽车，向曲靖鸿通公司交纳10万元保证金。2014年11月，罗某1永诚公司将曲靖鸿通公司调来的展示车别克英朗XT（车架号：LSGPB64UXED269569，发动机号码：142040305，车身颜色：茉莉白）以14.99万元的价格卖给蒋某，别克昂科拉（车架号：LSGJB84J3FY056836，发动机号：142773721，车身颜色：茉莉白）以12.95万元的价格卖给汪某1，后王翔将车款用于偿还个人债务导致不能履行合同付款给曲靖鸿通公司，蒋某、汪某1二人不能取得合格证、发票等车辆手续。2015年6月15日，曲靖鸿通公司与汪某1商议后达成协议，扣除永诚公司10万元保证金后，汪某1支付3.8万元后拿到相应手续。最终造成鸿通公司经济损失143904元。证据如下（1）黄国飞（男，35岁，鸿通公司员工，139××××3778）：我来报警。我们曲靖鸿通汽车销售有限公司被罗某1的二级经销商“罗某1永诚汽车经贸有限公司”骗走两辆别克车，公司安排我来报案要求查处，一辆白色英朗XT自动时尚型，一辆白色别克昂科拉。（2）曲靖鸿通公司主体材料、二级经销商申请书、合作协议、提车委托、车辆调拨单等、曲靖鸿通公司指定罗某1永诚公司为罗某1二级经销商。保证金10万元。样车售出前，车辆所有权属鸿通公司。2014年9月2日调拨一辆白色英朗XT自动时尚车到罗某1永诚，11月3日调拨一辆白色昂科拉到罗某1永诚公司。鸿通公司关于车辆进价的说明及增值税专用发票：卷外昂科拉不含税进价为122994.87元，含税进价143904元，厂家统一指导价为14.99万元；英朗车不含税进价为122994.87元，含税进价143904元。（3）王翔供述：公司在2014年从鸿通公司调来一辆别克英朗XT，一辆昂科拉，昂科拉的车价是14.99万元，销售后我们公司有2000多的利润。是卖给罗某1板桥的人，是谁记不得了，款进入我们公司的帐户，后来这笔款被我用于支付以前的购车款还是支付信用卡还款记不得了，交易明细上有。另一辆英朗被我抵押给了罗某1大水塘村的蒋某，因我向他借了11万元支付以前的购车款，我开了销售合同给蒋某，车没有赎回来，一直在蒋某那里。（4）王崇兴（男，46岁，罗某1板桥人，159××××9968）：我来报案，2014年11月8日，汪某1在永诚公司订购了一辆别克昂科拉汽车，签订了购车合同，但是到现在我都没有拿着汽车的合格证和发票，汽车落户也落不了。购买汽车总的支付了131900元，车价是12.95万元，2400元购买了汽车导航。（5）汽车销售合同、收款收据、身份证复印件、银行刷卡单据：2014年11月8日，汪某1与永诚公司签订购车合同，购买一辆白色别克昂科拉轿车，销售价13.19万元，已付定金5万元。11月13日杨某开据的收款收据证实收到购车尾款共计12.95万元。协议：卷外2015年6月15日鸿通公司与汪某1、王崇兴达成协议：汪某2支付3.8万元给鸿通公司，鸿通公司视汪某1为车辆实际所有者，并向其提供车辆合格证原件和发票办理落户手续，落户所需费用（落户费、购置税、保险费等）由汪某1自己负责。（6）蒋某（男，30岁，罗某1罗雄大水塘村人，139××××0637）：我来报案。我准备买辆别克XT1.6舒适型轿车，找王翔联系，他说没有现车，要等的调，车价是149900元，送我5、6千元的全保保险费加1万元的装饰（贴膜、导航、座垫这些），后我把14.99万元的现金交给王翔，他把合同、收款收据给了我，我拿到了车，但合格证和发票一直没有给我。（7）汽车销售合同、收款收据：2014年11月26日蒋某与永诚公司签订购车合同购买一辆白色别克英朗XT轿车，销售价14.99万元，已付定金14.99万元。王翔2014.11.16开据的收据证实收款14.99万元。 15、欣皓源公司被骗7.37万元：2014年罗某1永诚公司作为云南欣皓源汽车经贸有限公司（以下简称欣皓源公司）二级经销商代理销售海马品牌汽车，并向欣皓源公司交纳10万元保证金。2014年10月，罗某1永诚公司将欣皓源公司调来的展示车海马M5手动标准型汽车（车架号：LH17CKBF9EH015351，发动机号码：46012887-2，车身颜色：白色）以7.5万元的价格销售给昝某2；海马S7手动智尚型汽车（车架号：117630LH17CKBF9EH015351，发动机号码：，车身颜色：白色，车价：10.18万元）以10.98万元的价格销售给陈某5。后王翔未履行合同向欣皓源公司返款。扣除10万元保证金后欣皓源公司实际经济损失为7.37万元，昝某2、陈某5二人不能取得合格证等车辆手续。（1）邓文军（男，36岁，欣皓源公司二网经理，131××××1168）：我来报案。我们欣皓源公司和罗某1县永诚汽车经贸有限公司从2013年9月开始合作，罗某1永诚公司交纳样车保证金10万元给我们公司。2014年7月22日从我公司调海马M5车一台（车款71900元），10月2日调海马S7车一台（车款101800元）到永诚公司展示。后被王翔卖了，没有支付给我们公司车价。（2）调拨单及合作协议：证实2014年7月22日欣皓源公司调拨一辆白色M5手标车到罗某1永诚公司；10月20日调拨一辆S7手标车到罗某1永诚。永诚公司不得将产权属于欣皓源公司的汽车用作经济活动（包括但不限于抵押、质押等）（3）王翔供述：昝某2向我们公司购买海马M5汽车，当时已经付清车款，提现车；还有一辆海马S7汽车，是2014年国庆前后卖给一个做工程的人，销售价是11万多元，提现车，两辆车的购车款我没付给曲靖欣皓源汽车销售服务有限公司（海马汽车的4S店）。与欣皓源公司有矛盾，我就不想把这两辆车的车款打给他们。（4）昝某2（男，27岁，158××××1213，罗某1锌电公司硫酸一厂工人）陈述：2014年10月8日，我在罗某1县永诚汽车经贸有限责任公司购买了一辆白色海马M5手动标准型现车，付了7.75万元给永诚汽贸公司，现在没拿到汽车合格证和发票。（5）汽车销售合同、收款收据、保险单等：2014年10月8日昝某2在罗某1永诚公司购买一辆白色海马M5汽车，销售价7.5万元，已付款7.5万元。已买保险。（6）陈某5（男，49岁，150××××3118）陈述：2014年10月1日我到王翔开的永诚公司选中一款白色海马MS，谈成的价格是10.98万元。至今也没有把户落了。（7）汽车销售合同、收款收据、经销商承诺函：2014年10月1日王翔与罗某1永诚公司签订合同购买一辆白色海马S7汽车，销售价10.98万元，已付定金1万元，10月7日付款9.98万元。 16、标通公司被骗28523元：2014年，罗某1永诚公司作为曲靖市标通汽车销售服务有限公司（以下简称标通公司）二级经销商代理销售标致品牌汽车，并向标通公司交纳保证金5万元。2014年11月，罗某1永诚公司将标通公司的展示车标致301汽车（车架号：LDC633T22E3080984，发动机号码：2502506，车身颜色：白色。单价78523元，）以8.29万元的价格卖给保忠华，后王翔将保忠华支付的4万元车款及云南百轩公司垫付的车辆按揭款45275元用于偿还个人债务导致不能履行合同，造成标通公司经济损失28523元。2014年11月18日王翔以标通公司的展示车标致508汽车（车架号：LDCB13X47E2282158，车辆型号：DC7207LSDA，发动机号：5041041，车身颜色：珠光白）抵押向李某7借款10.4万元。2014年11月份，王翔以标通公司的展示车致408汽车（车架号：LDC973240E2279770，车辆型号：DC7166TSAB，发动机号：9006975，车身颜色：珠光白）为抵押向罗某1县聚鑫缘企业管理有限公司孙某1借款20万元。 （1）杨靖慈（女，31岁，曲靖标通公司二级网点经理，135××××4000）：我来报案。我们曲靖标通汽车销售服务有限公司与罗某1永诚公司有销售合作，但是我们公司借给他们搞展销的三部汽车被他们私自销售掉。一部是琥珀棕色东风标志301车架号是LDC633T22E3080984、一部珠光白色408车架号是LDC973240E2279770，一部珠光白色东风标准508车架号是LDCB13X47E2282158。这三辆价值47万左右。（2）曲靖标通公司车辆调拨单、车辆出厂证明、增值税专用发票、销售货物清单等：2014年11月6日标通公司调拨一辆白色标致408至永诚公司，11月13日调拨一辆标致508到永诚公司。2014年7月23日调拨一辆标致301到罗某1恒宇。301单价及金额为78523元。（3）王翔供述：我们公司与曲靖标通公司合作了两年。2014年我们从曲靖标通公司调来的三辆标致汽车作为展示车，一辆301、一辆408、一辆508，公司销售了标致301给保忠华，办理了按揭贷款，客户购车的产值款和银行按揭款都已打到公司帐户。2014年7、8月份我向孙某1他们公司借款20万元，月息5分，他们要求抵押，我就用标致408和另一辆公司的一汽欧某汽车抵押，他们要求抵押时就开出销售合同。11月份，我用标致508汽车抵押给美仑会都小区李某7借款10万元，用3天4000元利息，车价是20万左右，销售合同记不得给开着，借条上写借款104000元，实际只得10万元。这两辆车都没有钱去赎回来。我用公司的一汽欧某、展示车508汽车、我的克莱思勒汽车抵押向聚鑫缘公司借款40万元，月息5分，一个月1万元利息，用了一个月还是两个月还了20万元，我的克莱思勒汽车就取回，标致508汽车被4S店卖掉，我又从4S店调了一辆标致408汽车换掉508后，408就一直在聚鑫缘公司了。（4）保忠华（男，45岁，137××××5059）陈述：2014年11月我到罗某1“永诚汽贸”买了一辆东风标致301车，说卖9万多，谈好8.29万元卖给我，车我先开走，过几天落好户再算帐。当天我就去买了保险4531元。今天早上永诚公司一个姓杨的女的打电话叫我报案，王翔跑了。（5）汽车销售合同、收款收据、车辆调拨点、一致性证书、买保险手续等：证实2014年11月12日保忠华与罗某1永诚汽车购买一辆标色东风标致301汽车，销售价82900元，已付款4万元。（6）何某（百轩公司员工）陈述：与永诚公司谈成合作事宜后，保忠华打了45275元。后永诚公司一直未提供相关车贷资料给我们，保忠华的银行车贷业务也没有办法，钱是由我们公司垫付的，打到王翔个人账户上。（该公司后来又帮保忠华办理了按揭手续，保忠华已还款一年多，公司在此桩案件中没有经济损失。）（7）委托服务合同、农业银行帐户交易明细回单：保忠华因购买海马M5汽车，委托百轩公司向农业银行昆明春城支行办理信用卡购车分期业务，拟透支5.5万元。2014年11月16日百轩公司将4.58万元打到何某账户，同日何某账上转出45275元。王翔个人账户交易情况有证实何某转款。（8）杨某陈述：云南百轩公司有一份业务就是保忠华买的那辆车，他买了一辆标致301轿车，车款是8万元，办的按揭，按揭款由何某他们打款到王翔的私人帐户上，然后由王翔将这钱打给4S店，但是王翔收到贷款以后并没有将贷款打到4S店，而是将客户的贷款挪用了。（9）李某1陈述：我只记得为保忠华买海马车时联系办理过，因为王翔没有调来海马车，保忠华就接了辆标致301，听说金融公司打来的款，王翔没有付给标致公司。（10）李某7（男，35岁，经商，135××××1069）陈述：2014年11月25日中午3点左右，王翔向我借10万元急用，用标致508汽车抵押，写了借条。最后我拿给王翔的一共是10.4万元，直接拿给王翔的9万，王翔叫姓李这个来拿的1.4万元。（11）借条复印件：内容：2014年10月25日王翔向李某7借款10.4万元，于2014年10月27日前还清，以标致508汽车为质押。附李某7身份证复印件。（12）孙某1（男，41岁，聚鑫缘员工，139××××0811）陈述：我来报案，2014年9月份我在王翔的永诚公司购买了一辆东风标志2.0自动舒适型轿车，销售价21.68万元，已付16万元，车子我开着，今天我开去加油，有几个标志4S店的人说这个车他们昨天卖给另外一个人了，要求王翔还16万钱。后来王翔将一辆标致408轿车交来我们，把标致508这辆车换走，408这辆车我们就在用着。（13）提取笔录及汽车销售合同、借条、借款合同、借款协议、股权质押书：2014年12月8日孙某1处提取汽车销售合同一份，证实其2014年9月15日向永诚公司以21.68万元的价格购买白色东风标志车一辆，已付款16万元。2014年7月5日王翔向孙某1借款40万元，借款期限2014年7月5日至7月15日，质押方式：以王翔名下的车辆云A×××××，标志508（白色，车架尾号2233224），公司100％股权质押。若先期还款20万，则云A×××××可以由乙方开走。 三、信用卡诈骗事实：2014年3月，被告人王翔取得中国农业银行曲靖分行卡号为00×××54的信用卡一张，并于同年3月27日开始透支使用。截止2014年10月28日，共透支本金22056.95元。经发卡银行多次催收后，超过三个月，至今未归还。1、农业银行信用卡申请表及相关资料：2014年2月20日王翔向农业银行申请信用卡一张。授信额度为5万元。2、帐户基本信息及交易流水查询：证实王翔农行信用卡：卡号为00×××54，信用额度2万元，最近还款日期2014年10月28日，还款金额6000元，拖欠本金22056.95元，利息1936.48元，滞纳金1266.82元。3、催收记录：证实自2014年12月25日至2015年4月14日，共有18次催收记录，大部分为电话催收本人、联系人或其他，2015年4月14日开始委外。2015年3月11日说明为：手机暂停服务，人已被公安刑拘。4、王翔供述：我和我媳妇的这些信用卡都被我刷完了，没有还给银行，被我套现出来还其他信用卡、付车款、还高利贷利息。农行信用卡共计2.5万元，王翔2万元，王某30.5万元。 四、综合证据： 1、归案经过：罗平县公安局于2014年12月10日立案侦查的“罗某1县永诚汽车经贸有限责任公司涉嫌合同诈骗”一案，涉案的罗某1县永诚汽车经贸法人、总经理王翔于2014年12月7日外逃，电话联系不上。经过长期工作，确定了王翔藏匿于四川省西昌市。2015年1月27日，民警赶赴西昌市，在西昌市公安局宁远派出所的协助下，于2015年1月28日01时许，在西昌市出租房内将王翔抓获。 2、王翔供述：从2009年至2014年6月我共欠外债包括客户购车款共计约1400万元，从2013年底开始，客户购车款我是用后面客户的购车款抵前面的购车款，有的是将客户购车款用了还信用卡和高利贷利息，形成恶性循环，滚雪球式的使得公司资金造成更大的窟窿。我想我没工作，只能做生意，想的今年过了，明年可能会好点，想的拆东补西，就这样一年一年的过下去。在美仑华都3幢1单元1002号有一套我和我媳妇王某3共有的一套按揭房子，2010年左右首付了11万，现在还贷约4年，还有十多年的按揭没有付，每月需要付2100元左右；还有2013年按揭购买了一辆克莱斯克云A×××××，车价36.19万元，落户是41万多，无首付，全部办按揭，一个月付12000多元，共付了14万左右，车款还差20万左右；2009年购买了一辆海马骑士云D×××××按揭车，车价13.98万，每月付款2300元左右，还差4万元左右，2014年5月通过诉讼落户的一辆广某2范云D×××××，新车价格为10.68万元；还有一辆一汽欧某抵押给孙某1公司，价值6万多；还有公司展厅值得二、三十万元，其他就没有了。 3、证人证言：（1）王某3（王翔之妻）陈述：和王翔于2004年结婚，王翔个人独资经营罗某1永诚汽贸有限责任公司，听公司财务小杨说每年公司盈利十多万元。最近三年来，王翔多次说资金不够、短缺，需要贷款，王某3和其大哥王某5、姐夫张某3多次向九龙信用社贷款给王翔使用。王某3多张信用卡被王翔盗用，王翔还叫王某3去昆明民生银行贷款签字。……王翔所有的借款贷款用到什么地方其都不知道。其和王翔一起签过字的贷款有昝某1的50万，一个姓周的13万、另一个11万，李超阳应建的25万，刘有的40万。（2）范兴敏于2015年4月15日陈述：和王翔是朋友关系，王翔把云D×××××这辆轿车于2014年6、7月份拿给我使用，陆续从我这里拿走10来万元，说做生意周转。又从我表妹夫那儿转款10万借他。从我认识他后，就看他资金紧张，到昆明来都是在办贷款的事。他和我说过每月要还高利贷利息27万元。（3）杨某（永诚经贸的出纳）于2014年12月12日陈述：我于2012年8月15日到永诚任出纳，也同时在做汽车销售顾问、车贷专员。公司法人／总经理是王翔，副总经理是李某1、兼职会计彭某、出纳是我，销售顾问李潇、赵某。王翔会把公账户上的钱划到他个人账户，从2014年开始，基本上都是从他个人账户走，今天客户交了购车款或刷卡，第二天就被王翔转到他的个人账户上。（永诚的经营情况）2012年总的销售了130辆车，2013年销售了156辆车，今年到目前为止已销售80多辆，销售情况在罗某1来说比较好，每辆车纯利润最低在2000元左右（所有费用除去后的利润）。他在公司和我们员工开会说，他投了30多万元和别人合伙做煤生意，还在昭通，先后投入100多万。在昭通与人合伙投资经营酒店，生意很好，但是什么性质的酒店，他说不出来。8、9月份，王翔和我们说，他在昭通的工程上死了人，要赔70万，两个合伙人平均分摊，他要赔30多万。后王翔说借了200万的高利贷他用了5年，5分的利，有些还不止5分，被高利贷拖跨了。从今年8、9月开始，王翔叫我们全款订车，针对大众系列的车优惠10000元，还送8000元左右的全车装饰和保险，但要一个月后才能提车。我个人觉得不可能，公司会贴钱，我们不想卖，也向其他商家了解过，别家也优惠10000元但不送装饰和保险，没有这么好的政策。（4）李某1于2014年12月11日陈述：公司在西关信用社有对公账户，农行也有一个，现金付款交到王翔手上，刷卡就进入对公账户，但几乎第二天就被王翔转入他的个人账户了，公账户上基本没有钱。有时多一点就是两三千元。具体情况出纳杨丽琳清楚。永诚公司从2013年至今，已经是资金流动存在困难，不能正常经营。 4、书证：从杨某处提取的永诚经贸材料：营业执照正、副本复印件；组织机构代码证的正、副本复印件；税务登记证复印件；机构信用代码证复印件；开户许可证复印件等。法人均为王翔。永诚公司《现金日记账》封面及内容照片各银行出具的协助查询财产回执和交易明细：a、中国农业银行罗某1县支行：王翔在我行共开户两张借记卡，卡号分别为62×××10、62×××10，开户一对公账号24×××24，户名：罗某1县永诚汽车经贸有限责任公司。以上三账户开户日至今交易明细见附件共46页。其中，尾号为4310的王翔个人账户明细，时间段是从2010年9月25日至2012年12月26日，最后的余额为0；尾号为4718和5210的王翔个人账户明细，时间段是从20110829至20141207，最后余额为88.26元。这两张王翔个人账户在时间段内有很多千元到数十万元不等的收入，但每次在收入后的数天内又出现分批次、不同金额的转出或消费。尾号为0624的对公账户明细，时间段是从20140509至20141220，最后余额为0。从账目明细也可看出，在时间段内，有几百至数十万元不等的收入，但每次在收入后的数天内金额就被转取了。B、中国建设银行罗某1支行：提供了王翔账户62×××39、62×××92的明细。尾号为8339的王翔个人账户明细（时间段为20120314至20140421，余额443.2元），尾号为9392的王翔个人账户明细（时间段为20130912至20141206，余额33.35元）。存取情况和农行卡相同。C、中国工商银行：王翔卡号62×××18，余额36.72元，附2014.1.1-2014.12.19明细，存取情况和农行卡相同；范兴敏卡号95×××95，余额593.52元，附2014.1.1-2014.12.19明细（仅扣四次利息，无异常）。D、罗某1县农村信用社罗雄信用社：王翔账号62×××52，金额为20.11元，此账户从2013年1月1日至今除2014年6月13日自动扣年费5元外无任何交易。E、罗某1县农村信用合作联社西关分社：范兴敏账号：21×××89，62×××97，账户余额42168.75元，已挂失。罗某1永诚汽车经贸有限公司，账号16×××12，余额28.14元，明细附后。王翔账号62×××43，月68.36元，明细附后。账号62×××07，余额59.2元。账号62×××78，余额107.68元，明细附后。 5、扣押决定书、扣押清单、发还物品清单：（1）2015年5月14日，将范兴敏持有的一辆广某2范HG71进行扣押，车牌号云D×××××，发动机号码4087722。（2）2015年4月20日，将陈书华持有的一辆车牌为云D×××××的海马汽车进行扣押。（3）2015年5月28日，从曲靖云某工贸扣押了：汽车销售合同三份（买方：刘某1、田某1、李某9），购车订单三份（刘某1和田某1的复印件、李某9的原件）人民币15000元。2015年6月4日，分别发还田某1、刘某1购车定金各5000元；6月1日发还李某9定金5000元。（4）2015年5月28日，从曲靖商务汽车销售服务有限公司扣押了人民币42000元。 ","cpfxgc":"本院认为，被告人王翔以非法占有为目的，采用高利为诱，虚构事实，隐瞒真相，骗取他人钱财10536704.4元，其行为已构成诈骗罪；在签订、履行合同过程中，骗取他人财物1593057元，其行为已构成合同诈骗罪；恶意透支信用卡22056.95元，不能偿还，其行为已构成信用卡诈骗罪。公诉机关指控的事实及罪名成立。被告人王翔犯数罪，应数罪并罚。被告人王翔及辩护人认为诈骗事实不成立，仅是民间借贷的辩护意见与查明的事实及证据不符，被告人王翔在借贷过程中，以高利为诱饵，编造了工程建造、购买教练车等事实，在借款中相互拆借，借新还旧，其独资经营的永诚汽车经贸公司盈利并不足以偿还高额借款。最后导致所借款项不能偿还的事实，因此该辩护理由不予采纳。据此，依照《中华人民共和国刑法》第二百六十六条、第二百二十四条第（一）项、第一百九十六条第一款第（四）项、第二款，第六十九条第一、二款，第五十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人王翔犯诈骗罪，判处有期徒刑十三年，并处罚金人民币10万元。犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币8万元。犯信用卡诈骗罪，判处有期徒刑一年，并处罚金人民币2万元。数罪并罚，决定执行有期徒刑二十年，并处罚金人民币20万元（刑期从判决确定之日起计算，判决前先行羁押的，羁押一日折抵刑期一日，即从2015年1月28日起至2035年1月27日止。） 二、被告人王翔所有的广本锋范HG71（车牌号云D×××××）；海马汽车（车牌号云D×××××），在曲靖商务汽车销售服务有限公司扣押的人民币42000元，由扣押机关处置后返还被害人。标致408汽车由扣押机关返还曲靖标通汽车销售服务有限公司。 三、继续追缴赃款返还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省曲靖市中级人民法院 刑事判决书 （2017）云03刑初64号 公诉机关云南省曲靖市人民检察院。 被告人王翔，男，1978年10月4日出生，汉族，大学文化，原罗平县人，户籍所在地云南省罗平县，原住罗平县，因涉嫌合同诈骗罪，于2015年1月28日被罗平县公安局刑事拘留，同年3月5日经罗平县人民检察院批准逮捕，次日由罗平县公安局执行逮捕。现羁押于罗平县看守所。 指定辩护人雷志远，云南培生律师事务所律师。 云南省曲靖市人民检察院以曲检公刑诉（2016）19号起诉书指控被告人王翔犯诈骗罪、合同诈骗罪、信用卡诈骗罪，于2016年1月29日向本院提起公诉，本院于2016年7月18日作出（2016）云03刑初22号刑事判决书，被告人王翔不服上诉至云南省高级人民法院。云南省高级人民法院于2016年12月30日作出（2016）云刑终1358号刑事裁定，认为事实不清，证据不足，发回本院重新审理。本院依法另行组成合议庭，于2017年6月20日公开开庭审理了本案。云南省曲靖市人民检察院指派检察员桂艳萍出庭支持公诉，被告人王翔及辩护人雷志远到庭参加诉讼。现已审理终结。 云南省曲靖市人民检察院指控，被告人王翔于2009年独资经营罗某1县永诚汽车经贸有限公司，担任公司法人、总经理。自2009年3月起，罗某1永诚公司资不抵债，王翔开始以各种借口向他人高利借债。为偿还债务及高额利息，王翔在没有偿还能力的情况下，不断借新债还旧债，还以自己没有所有权的汽车向他人抵押借款，将客户购车款、汽车销售款非法占为己有，恶意透支信用卡。2014年12月7日，王翔因无力偿还巨额债务出逃，2015年1月28日在四川西昌被公安机关抓获。一、诈骗的犯罪事实：1、2011年至2014年，被告人王翔以非法占有为目的，先后以资金紧张、垫付车款、合伙做生意等借口为名，并以高额利息、利润为诱饵，以自己没有所有权的汽车向他人抵押借款等手段，骗取30余名被害人款项共计10099509.4元。具体为：邓某1570000元，李某1639000元，周某1523000元，周某3800000元，王某1100000元，李某2492000元，李某3133000元，方某1560000元，昝某1450000元，刘某6270000元，陈某1388000元，邓某2190000元，潘某188000元，方某2240000元，陈某250000元，周某4117000元，李某4104500，吴某1337800元，周某590000元，陈某342000元，刘有320000元，彭林华47000元，侍德华等人999000元，吴某2328000元，孙某1295500元，聚鑫缘公司190000元，段某等人541250元，张某2240000元，王某4138000元，王某5204875.4元，张某3207584元，李某7104000元。 2、2012年至2014年，被告人王翔以非法占有为目的，多次以资金紧张、周转套现为名，向被害人借取信用卡上的资金，套走373465元未归还。具体为：黄某129996元、罗某2177969元、李某850000元、王某645500元、田某370000元。 3、2014年11月，被告人王翔以非法占有为目的，在云南百轩汽车销售有限公司（以下简称云南百轩公司）为简某能办理车贷按揭手续过程中，将云南百轩公司为简某能垫付的款项用于偿还个人债务，骗取云南百轩公司63730元。 二、合同诈骗的犯罪事实：1、2014年7月至12月，被告人王翔以非法占有为目的，以罗某1永诚公司的名义和多名被害人签订汽车销售合同后，将被害人支付的购车款用于偿还个人债务，骗取被害人购车款或购车订金共计1346930元。具体为刘某1138800元，田某1138800元，李某995000元，简某能82900元，刘某2140900元，秦某1能130000元，张某1100000元，谢某50000元，唐某51800元，田某2167830元，刘某370900元，刘某4150000元，刘某530000元。 2、2014年，被告人王翔以非法占有为目的，以罗某1永诚公司的名义与曲靖市鸿通汽车销售服务有限公司（以下简称曲靖鸿通公司）、云南欣皓源汽车经贸有限公司（以下简称欣皓源公司）、曲靖市标通汽车销售服务有限公司（以下简称曲靖标通公司）签订合作协议代理销售汽车。2014年10月至11月，王翔将曲靖鸿通公司提供的展示车别克英朗XT汽车一辆、欣皓源公司提供的展示车海马M5汽车一辆、海马S7汽车一辆、标通公司提供的标致301汽车一辆销售后将款项用于偿还个人债务，骗取汽车销售款共计246127元。具体为曲靖鸿通公司143904元，欣皓源公司7.37万，标通公司28523元。 三、信用卡诈骗的犯罪事实：2014年3月，被告人王翔取得中国农业银行曲靖分行卡号为00×××54的信用卡一张，并于同年3月27日开始透支使用。截止2014年10月28日，共透支本金22056.95元。经发卡银行多次催收后，超过三个月，至今未归还。 针对以上犯罪事实，公诉机关当庭提交查获经过、借条、银行流水、转账记录、证人证言、被害人陈述及被告人供述等证据予以证实。据此，认为被告人王翔以非法占有为目的，虚构事实、隐瞒真相，骗取他人钱财10536704.4元，数额特别巨大；在签订履行合同过程中，骗取他人财物1593057元，恶意透支信用卡22056.95元，数额较大，其行为已涉嫌触犯《中华人民共和国刑法》第二百六十六条、第二百二十四条、第一百九十六条、第六十九条之规定，应以诈骗罪、合同诈骗罪、信用卡诈骗罪追究刑事责任。 被告人王翔在庭审中对公诉机关指控的数额没有异议，但认为其是民间借贷行为，没有非法占有的故意，借款人均知晓其经营状况，没有隐瞒或虚构事实，所借款项未归还，是经营不善所致，不构成犯罪。 辩护人认为公诉机关指控诈骗不成立，被告人与借款人之间属民间借贷关系，主观上没有非法占有的意愿，并当庭表示愿意归还借款。合同诈骗罪和信用卡诈骗罪成立，但系初犯，建议从轻处罚。 经审理查明，一、诈骗的犯罪事实：1、2011年至2014年，被告人王翔以非法占有为目的，先后以资金紧张、垫付车款、合伙做生意等借口为名，并以高额利息、利润为诱饵，以自己没有所有权的汽车向他人抵押借款等手段，骗取30余名被害人款项共计10099509.4元。具体为：邓某1570000元，李某1639000元，周某1523000元，周某3800000元，王某1100000元，李某2492000元，李某3133000元，方某1560000元，昝某1450000元，刘某6270000元，陈某1388000元，邓某2190000元，潘某188000元，方某2240000元，陈某250000元，周某4117000元，李某4104500，吴某1337800元，周某590000元，陈某342000元，刘有320000元，彭林华47000元，侍德华等人999000元，吴某2328000元，孙某1295500元，聚鑫缘公司190000元，段某等人541250元，张某2240000元，王某4138000元，王某5204875.4元，张某3207584元，李某7104000元。 2、2012年至2014年，被告人王翔以非法占有为目的，多次以资金紧张、周转套现为名，向被害人借取信用卡上的资金，套走373465元未归还。具体为：黄某129996元、罗某2177969元、李某850000元、王某645500元、田某370000元。 3、2014年11月，被告人王翔以非法占有为目的，在云南百轩汽车销售有限公司（以下简称云南百轩公司）为简某能办理车贷按揭手续过程中，将云南百轩公司为简某能垫付的款项用于偿还个人债务，骗取云南百轩公司63730元。 以上事实，有经庭审质证认证的下列证据予以证实： 1、邓某1被骗570000元证据：（1）邓某1的陈述：在与王翔合伙做汽车销售的20万元中，王翔归还了3个月的利息，每个月2万，总的归还了我6万元，本金没还。其他借款总的借了43万元，2011年8月26日借10万，2012年10月25日借5万，2012年12月25日借3万，2013年10月15日借20万，2013年10月25日借5万。这43万元王翔一直支付利息到2014年10月，10月以后王翔就跑了，利息就没有付给我，我现在记不得他总的支付了多少利息给我，有5分的利息，也有6分的利息，时间太长我真的记不得了，我也没记账，这笔款本金一直没有赔我。（2）王翔的供述：我总共归还了邓某13个月的利息，每个月2万，总的还了6万。我总的向邓某1借款应该是40多万，还有20万元是他与我合伙做汽车销售生意投资的钱。准确的金额我记不清了，各次借款的时间我也记不得了，后来也还着一部分本金和利息，旧的还了又借新的，还了多少本金和利息我现在记不得了，邓某1和我的关系比较好，如果是他在笔录中说我借钱的金额和赔还的本金以及利息我都认可。（3）书证：邓某1提供的五张借条复印件，分别是：2011年8月26日，王翔向邓某1借款10万元，借期二个月，约定到期一次性还清，未约定利息。2012年10月25日，王翔向邓某1借款5万元，借期一个月，约定到期一次性还清，未约定利息。2012年12月25日，王翔向邓某1借款3万元，借期一个月，约定到期一次性还清，未约定利息。2013年10月15日，王翔向邓某1借款20万元，借期一个月，约定到期一次性还清，未约定利息。2013年10月25日，王翔向邓某1借款5万元，借期一个月，约定到期一次性还清，未约定利息。《委托投资协议》复印件一份载明：王翔、李某1、邓某1三方共同签订委托投资协议，总投资人民币60万元，其中王翔出资25万占41.6％；李某1出资15万占25％；邓某1出资20万占33.3％。约定风险由王翔承担，资金必须在2014年3月10日打入王翔账户，2014年4月10日支付利润，2014年5月10日退还全额投资款及违约金等。 3、李某1被骗639000元证据：（1）李某1的陈述：王翔以投资购买教练车为借口，我投资了15万元，后王翔给付25000元作为利润分红。后为王翔垫付车款，2013年4月25日借款20万；2013年5月27日借款10万；2013年9月18日借款8万；2013年11月7日借款5万；2014年3月18日借款8万；2014年9月28日借款14万；2014年10月3日我和他到曲靖宏通别克4S店，为王翔垫付别克汽车的车款25万元，车已经提走了。2014年10月14日，王翔向我借钱说支付车款，我从自动取款机上转款5万到他农行账户上。2014年10月29日，王翔说要还海马车的车款（支付给曲靖欣浩源海马4S店），我从我农行银行卡转款10万到他农行账户；2014年11月份时，我就从我的农行银行卡上转款10万元到王翔农行的银行卡上。他给我借钱都是说要垫付车款，总的我借给王翔100万元，2013年4月25日还了10万元，欠10万元；2013年5月27日10万元还清；2014年9月28日借14万元还了10万元，欠4万元；2014年10月3日25万元回来后7号左右他还了14万给我，还欠11万。他还了41万元，现还欠59万元。2013年4月25日20万元、2013年9月18日8万元支付过利息，其余的都没付过利息。一开始就帮他借的，开始是4分月息，20万元每月8000元利息，8万元每月3200元利息，支付到2013年10月，人家要求还本，后来月息就是8分，每月22400元利息，付了2013年11、12两个月，王翔支付了96000元利息。（2）王翔的供述：我和李某1合伙做汽车生意分过红给李某1，分着三次，大概分着五、六万元，准确的金额我记不得了，分红的时间也记不得了。其他李某1帮我垫付的车款我也还过，后来又借过，一二十万还掉的都有，还了又重新借，每次借款都写着借条。（3）书证：《委托投资协议》复印件一份，2011年9月2日，新村社区居委会第六居民小组与罗某1县永诚汽车经贸有限责任公司签订的场地租赁协议一份。同日庞福建收到罗某1县永诚汽车经贸有限责任公司的场地租金238000元收据一张。李某1提供的借据7张复印件和转款凭证①借条：2013年4月25日，王翔向李某1借款20万元，约定借期一个月，到期一次性归还（借据上备注：已还10万，还欠10万）。②借条：2013年5月27日，王翔向李某1借款10万，约定借期一个月，到期一次性归还。③借条：2013年9月18日，王翔向李某1借款8万元，约定借期一个月，到期一次性归还。④借条：2013年11月7日，王翔向李某1借款5万元，约定借期一个月，到期一次性归还。⑤借条：2014年3月18日，王翔向李某1借款8万元，约定借期二个月，到期一次性归还。⑥借条：2014年9月28日，王翔向李某1借款14万元，约定借期四天，到期一次性归还。⑦借条：2014年10月3日，王翔向李某1借款25万元，约定借期二天，到期一次性归还。⑧转款凭证：2014年10月14日，从62×××＊6农行账户转到＊翔62284519300103＊＊＊＊0账户5万元。⑨转款凭证：2014年10月29日，从李某162×××16农行账户转到王翔62×××10账户10万元。 4、周某1被骗523000元证据：（1）周某1陈述：我总的借给王翔623000元，分四次借给他用，一次是2012年8月1日借给他20万元；2013年6月11日，借给他10万元；2013年8月5日借给他27.3万元；2014年5月27日借给他5万元，总的623000元一直没有还给我。王翔通过我姐姐周某2的账户给我还过10万、（2）王翔的供述：王翔于2015年2月3日供述：从2012年开始，具体时间我记不清了，我陆续向我三叔周某1借款，在2013年底，我用我的建行银行卡转款到他姐姐周艳辉建行银行卡账户上。我归还过周某120多万的利息，准确金额记不得了，没有还着本金，还款时也没有记录或者写凭证。（3）书证：周某1提供的四张借条／欠条复印件2012年8月1日王翔向周某1借款人民币20万元，期限一个月，并以王翔所属云D×××××号车及公司展厅任意五辆车为质押，借条上未约定利息。2013年6月11日，王翔向周某1借款人民币10万元，期限七天，借条上未约定利息。2013年8月5日，王翔向周某1借款人民币273000元，期限一个月，借条上未约定利息。2014年5月27日，王翔向周某1借款人民币5万元，借期一个月，借条上未约定利息。 5、周某3被骗800000元证据：2013年6月6日借款50万元（王翔归还了16万元）；2014年3月18日借款10万元；2014年6月借款30万元（王翔归还了9万元）；2014年11月通过周某3借刷他人信用卡4万余元后由周某3代还；2014年11月周某3为其归还牛某能借款11万元。致周某3实际损失80万元。（1）周某3陈述：2013年6月初，我从公积金贷款50万元，王翔叫我把钱借给他用，说支付2分多的月息，每月一万元左右的利息给我，我就把这50万元借给他，到6月6日王翔才写了借条给我，借期一年，他一直付利息到2014年10月共16个月，本金没还。2014年3月18日，我拿了10万元给王翔做教练车生意。2014年6月，我向别人借了30万元给王翔垫付车款，月息6分，每月18000元，利息他每月拿给我去付给别人，付了5个月。2014年11月下旬，我找同事借了一张工行的信用卡给王翔刷了4万零几百元，后我又帮他把信用卡透支款还了。同一时期我担保王翔11万的车款，最后王翔跑了，是我还了这11万。（2）王翔供述：本金和分的利润都以周某3说的为准，我相信他，因为他心细，我记不得从他那儿拿了多少钱，分了多少钱给他我也记不得了。（3）证人牛某能于2015年12月2日陈述：王翔向我借款三次，20万一次，15万一次，11万一次。前两次借款王翔都连本带息还给我了。最后这11万元借款由周某3口头担保，后来这11万元王翔赔不了我，周某3将本金归还我，但没有赔我利息。赔钱以后，借条就撕了。（4）书证周某3提供的借条复印件二张：2013年6月6日，王翔向周某3借款人民币50万元，借期一年，未约定利息。2014年3月18日，王翔向周某3借款人民币10万元，借期一个月，借条上未约定利息。 6、王某1被骗100000元：（1）王某1的陈述：朋友陈某3介绍我将钱投资在罗某1永诚汽车公司，后来找到王翔，转账10万元给王翔，王翔写了一张借条。后来找王翔要钱一直都没有要到。（2）王翔的供述：陈某3介绍二堡厂这一片的王某1借款给我10万元，利息6分月息，也付了6、7个月。当时没明确钱的用途，只说在我这点投资，我把钱用了付车款尾款、付利息、公司费用支出等。月息6分是一个月6000元，大概还了6个月，总金额36000元，如果王某1说的和我说的有出入，就以王某1说的为准，因为我相信他。（3）借条一张：王翔于2013年9月23日向王翔借款10万元，借期二个月，到期一次性还清，并以公司展厅价值超过10万元的任意车辆为质押，未约定利息。存款回单一张：2013年9月23日，王某1在账户62×××78存入人民币10万元。王志明的云南省农村信用社卡复印件一份。 7、李某2被骗492000元：（1）李某2的陈述：我投资了60万元在罗某1永诚汽车经贸公司，后来王翔支付了6个月的分红款，每个月18000元，存入我的农村信用社银行卡上。（2）王翔的供述：2014年我因为资金周转不过来，就和我们公司杨某谈，请她姨妈投资，借了60万元给我，月息3分，每月我支付18000元利息给她，我支付了几个月利息我记不得了。都是从我个人信用社银行卡打给她的。这笔60万元的借款我还前面的欠款了。（3）书证：《委托投资协议书》复印件一份内容为：2014年4月4日，李某2与罗某1县永诚汽车经贸有限责任公司王翔签订的委托投资协议，李某2出资60万元委托王翔投资并进行资金管理，期限六个月。 8、李某3被骗133000元：（1）李某3的陈述：2014年4月1日，我拿了7万元给王翔作为投资。第一个月，他拿了1000元利润，我觉得少了，他就答应每月给我2000元，付了5个月的利润共10000元给我。到9月底，王翔又挨我说，叫我再投资8万元，他说每个月给我6000元，我答应他了。11月2号左右，王翔给了我6000元的利润，到12月他就跑了直到现在。我总的拿了15万元给王翔，他支付了17000元利润给我，我损失13.3万元。（2）王翔于2015年3月31日供述：李某3投资在我的公司15万元，按4分月息算，每月分给他6000元利润。（3）书证李某3提供：收条复印件一张：2014年10月1日，王翔收到李某3现金15万元。投资合同复印件一页：2014年10月1日，李某3与罗某1永诚汽车贸易公司王翔签订投资合同一份，李某3投资15万元，每月收取固定利润6千元。 9、方某1被骗560000元：（1）方某1的陈述：2014年4月28日左右，我借给王翔10万元，王翔在他办公室用信签纸写了张借条，借款时间7天，借款10万元，用王翔所拥有的云A×××××作抵押。过了三天后，王翔又打电话给我要再借10万元，一次性还我20万，搞车展的盈利他给我1.4万。到2014年9月25日，王翔打电话给我叫我说国庆节他将举行大型车展，叫我帮他找40万，十五天后一次性全部付清。然后过了两天，我就拿着36万现金到王翔的办公室，他写了张借条给我。到2014年12月初，王翔和他们公司财务杨某两人打电话给我，叫我帮王翔还一张信用卡，后来我就帮王翔还在张德波浦发信用卡上7.3万，田某3农行信用卡上4700元。我帮王翔还张德波、田某3信用卡时王翔没给过我任何书证。我没有收到过任何利息、利润。（2）王翔的供述：从2014年初，我陆续给方某1老师借款3、4笔钱，后来总的写了借条给她，是50万元，利息是月息5分，每月25000元，我支付10万元利息，但我还有2、3万元賨（cóng）钱。平常我们请她还信用卡的钱的手续费另外算。（3）书证方某1提供借条和收条各一张：2014年9月25日，王翔向方某1借款人民币36万元，以王翔名下财产为质押，未约定利息。借款协议书一页：2014年8月6日，王翔向方某1借款20万元，期限为2014年7月31日至2014年12月31日；王翔以云A×××××做质押，未约定利息。 10、昝某1被骗450000元：（1）昝某1的陈述：2014年6月5日，昝某1经朋友介绍，借款50万元给王翔，借期60天，以罗某1永诚汽车经贸有限公司100％股权作为此次借款的抵押。借款人王翔、共同借款人王翔媳妇王某3、担保人彭忠俊签字。借款当日扣除了利息2.5万，第二个月王翔归还过2.5万。借期到后，昝某1打电话给王翔要求把钱还了，他说贷款还没下来，叫我等几天，问他要了十多次均没有消息。（2）王翔于2015年2月3日供述：半年前，我向大水塘村的昝某1借了50万元，当时就扣了一个月利息，大水塘的彭忠俊担保，我和我媳妇王某3签字借款。（3）借条复印件一张：王翔于2014年6月5日向昝某1借款50万元，借期60天，以其个人名下永诚汽车经贸100％股权为抵押，其妻王某3共同签字，担保人彭忠俊。 11、刘某6被骗270000元：（1）2014年7月，王翔请我帮他垫付车款，给我利润我把20万元送到办公室交给他，他就填写了一份格式化的借款协议书，借款27万元，期限是40天，他用他的“云A×××××”、“云D×××××”两辆车所有权抵押，双方签名按手印。直到王翔跑掉他都没支付过我一分的利润或分红。（2）王翔于2015年2月10日供述：刘某6是我老表。他在2013年在我公司购买迈腾汽车，2014年我要垫车款，聊起来我就向他借钱来垫以前被我挪用了的车款，借了20万元，当时没讲利息，只说销售车后，利润分他，分了他2万多元利润，钱还了没我记不清了。（3）书证：借款协议书复印件一份：2014年7月25日，王翔向刘某6借款人民币27万元，并以王翔所属云A×××××及云D×××××两辆车作为质押，借期40天，未约定利息。借条一张：2014年7月25日，王翔给刘某6借款人民币20万元，预计于2014年9月12日还清。收条一张：2014年7月25日，王翔收到刘某6现金人民币3万元。根据被害人陈述，2014年7月25日实际是给了王翔27万。后来就没有给过。借条上2014年7月25日有两张，一张27万元，一张20万元。实际应该是只借了27万元。 12、陈某1被骗388000元：（1）陈某1陈述：我与王翔2013年买车认识，2014年7月，王翔说他总投资200万元做教练车生意，还欠20万元周转资金，向我借20万元用一个月。我因为相信他就在7月16日借了他20万元。后王翔一直说各种借口未归还，付了我2个月利息12000元。后我想换奥迪车，王翔说之前的20万抵做车款，又催我拿了20万去提车，我不放心就让他写了借条、现金收条、并把他的身份证复印件给我，在抵押承诺书上王翔用他的云A×××××克莱斯勒汽车、他家在美仑华都三幢一单元1002室房产抵押，后车也没提到，钱也没还。我两次各支付了20万元给王翔，都是现金拿到他办公室给他，除了他支付的12000元的利息，其他的钱都没要回去。（2）王翔于2015年2月3日供述：2013年，在罗某1做绿化工程的陈某1到我公司买车后，我们就合伙做汽车销售。在2014年7、8月份，我给他借款20万元垫付车款和还别人借款及利息，这笔借款月息是6分。我付着四、五万的利息给他，准确金额记不得，本金没还着。陈某1没有从我这里购买过奥迪车，这20万是借款。（3）书证：借条一张：2014年7月16日，王翔向陈某1借款人民币20万元借条一张。借条、收条、抵押承诺书各一份：2014年11月6日，王翔向陈某1借款20万元，借期一个月，王翔承诺将云A×××××号克莱斯勒汽车和美仑华都三幢一单元1002室房产做抵押。 13、邓某2被骗190000元：（1）邓某2陈述：2014年7月份左右，王翔请我垫付20万车款，一个月后赚了钱给我一万利润。2014年7月20日下午，我取了13万现金给他，我们就在王翔办公室签了个借款协议，借款时间从2014年7月20日到2014年8月20日，王翔用云A×××××作抵押。2014年8月初，王翔又打电话给我叫我再借10万元，我到朋友陈春艳那里拿了10万元，王翔答应给4分的利息。到2014年8月5日，我就拿现金7.5万到王翔的公司，（因为王翔以前给我借了2万元没有还，我就扣了2万，因为要利息，我就把利息5000元拿了，所以就只给他现金7.5万元），然后我签借款协议，王翔以一辆价值10万元以上的车作抵押。到2014年8月20日借给王翔的13万元到期，续签了张13万元借款协议。总的利息付给我1.5万元。王翔借款都是说用了垫付车款。（2）王翔供述：2009年3月，我并股份，租房、装修，我向罗某1西关街的邓某2借款3万元，月息5分，到期了又向他们借了把前头借的钱还了，后来向其他人借了还他们、垫车款，就越滚越大，现在还欠邓某218万元。（3）书证：借款协议复印件2014年8月5日，王翔向邓某2借款10万元用于垫付车款，借期二个月，王翔以一辆价值10万元以上的车质押。未约定利息。借款协议复印件2014年8月20日，王翔向邓某2借款13万元，借期二个月，以云A×××××做质押，未约定利息。 14、潘某1被骗88000元：（1）潘某1的陈述：2014年9月22日下午，王翔请我垫付10万元车款，车子卖了给我利润。我转了10万元到王翔账户，王翔写了一张借条给我，借款时间从2014年9月22日至2014年12月22日，并说用两辆车做抵押，但我也没有拿着车的合格证。后总的给我12000元分红。（2）王翔于2015年2月10日供述：2012年底，我向我学车时认识的师弟潘某1借了10万元来垫的车款，5分的月息，到现在没还，一直付利息到2014年11月。2014年10月还是几月份记不得了，我记不得是以什么名义向他借了10万元，月息是1角，利息付了两三个月，本金没还。（3）书证：购车款收据复印件：2014年9月22日，潘某1交给永诚经贸购买英朗XT购车款141900元。借款协议书复印件：潘某1向王翔借款10万元，借期2014年9月22日至10月22日。 15、方某2被骗240000元：（1）方某2陈述：2014年8月，王翔以卖车有赚头告知我垫付车款，我拿了24万元给王翔，他说把车卖了后，除去一万元左右的开支，每人还有3万元的利润。2014年10月8日，我到永诚公司，王翔就写了一张收条给我，收到我的27万元钱，其中24万是银行转账，3万元是他要分给我的利润。到期后他就给我27万。用他的“云A×××××”汽车和他家位于美仑华都三幢一单元1002室房屋一套质押。后一直未支付。（2）王翔的供述：我想做途观车生意，一辆有36000元利润，我找人合作，给他3万元利润，我找来方某2告诉他情况，他同意投资24万元，3万元利润。后来事情没做成，我把这些钱用了还借款、支付利息，也可能支付以前的购车款了。（3）书证：借条、收条复印件2014年10月8日，王翔向方某2借款人民币27万元，借期至2014年11月15日，以王翔的云A×××××号车、美仑华都三幢1单元1001号房屋一套做抵押。实际收到24万元。 16、陈某2被骗50000元：（1）陈某2的陈述：2014年11月份，我朋友杨玉林说她公司老板王翔要订购一批新车，需要借钱，借10万元，一两个月左右就还，老板会支付利息。我拿了5万元于11月25日早上11点多钟，去罗某1永诚汽车经贸有限公司，王翔写了张借条给我，借款时间从2014年11月25日至2015年1月25日，承诺用其所拥有的云D×××××及云A×××××车作为质押，若到期不还，质押财产属债权人，逾期未还则按每天1000元违约金处罚。2014年12月8日，杨某打电话了我才知道王翔跑了，后来才来公安局报案。（2）王翔供述：我从陈某2那儿借这5万元，我还着一个月的利息3000元，本金没还。是我们财务杨某介绍认识的。（3）书证：借条复印件一张：2014年11月25日，王翔向陈某2借款人民币5万元，借期二个月，以王翔的云D×××××及云A×××××做质押。 17、周某4被骗117000元：（1）周某4于2014年12月23日陈述：2014年10月26日左右，王翔打电话给我说他要进几辆车，资金周转不过来，向我借款15万元，我的卡里只有13万元，便答应借给他13万元。2014年11月1日早上我带着13万元和我朋友戚家礼到王翔的办公室，王翔写了一张借条给我，借款时间从2014年11月1日至2015年1月1日，到期后本息全部归还，利息是按银行利息支付，并由王翔的老婆王某3作担保。2014年11月下旬，王翔打了1.3万在我信用社的账户上。2014年12月12号左右，我从王翔卖车的公司门口经过，发现他的公司已经关门，里面没有车，电话也打不通。（2）王翔的供述：2014年10月，我向周某4借款11万元做周转资金，利息是月息1角，第一个月利息11000元借款当时扣了，后来我又付了两个月还是几个月利息记不得了，钱我用来付利息、还我信用卡、借别人的信用卡使用需要还卡给人，要把透支的钱还了。（3）书证：周某4提供的借条复印件一张：2014年11月1日，王翔向周某4借款13万元，借期二个月，保证人：王某3。有借条上的金额为证。 18、李某4被骗104500元：（1）李某4于2015年2月5日陈述：2014年11月王翔打电话给我说他资金周转不过来，需向我借钱。到2014年11月10日早上，王翔在他办公室写了一张借条给我，借款时间从2014年11月10日至2014年12月10日一次性还清，借款110000元，用王翔的车云A×××××作质押，王翔的媳妇王某3是共同借款人，也在借条上签字。写完借条后，我和王翔到罗平县信用社柜台上转了104500元给王翔。（2）王翔于2015年2月3日供述：2014年11月初，我向石坝河初中学校（现腊山二中）李某4借了11万元付车款，说好利息是5分月息，他转账给我105000元到我信用社账户上，后来的利息没付。钱被我付车款、还别人的钱、付利息了。（3）李某4提供了以下材料：借条复印件一张：2014年11月10日，王翔向李某4借款11万元，借期一个月，以云A×××××做质押。实际借款105000元。 19、吴某1被骗337800元：（1）吴某1于2015年1月1日陈述：我和王翔媳妇的哥哥王某2是同事。2013年10月，王翔说他与另外三人合伙在昭通的工程，他们每个人投资400万元左右。现工程资金紧张，需要向我们借钱，付3分的月息。2013年10月16日，我和王某2两人各凑了10万元共20万元借给王翔，王翔写下借据。支付我们每月的利息，一直付到2014年10月，每月6000元左右，多的有7200元，少时5800元，付了13个月。后王翔说工程还没有完工，要继续向我借钱，等工程完工一次性还我，支付月息4分。2014年3月，我又借了15万元给王翔，2014年6月又借了5万元给他，每月支付月息4分给我。2014年8月他说他的朋友做木材生意要借钱，他代他的朋友向我借了6万元利息也4分的月息。利息王翔一直支付到2014年10月。2014年11月13日，王翔把所有的借款累计共26万元，写下了借条给我，承诺2015年11月1日一次性把本金还给我。后王翔借我的广发信用卡刷了48000元没还。以上借款第一笔王翔连本带利还了79200元，第二笔15万的借款，王翔还了我36000元的利息。第三笔5万元的借款王翔拿了4000元的利息给我，本金也没还我。第四笔6万元的借款王翔拿了3000元的利息给我。2014年11月13日，王翔把后面三笔的借款累计共26万元，写下了借条给我，承诺2015年11月1日一次性把本金还给我，这几笔借款中王翔总的还了我122200元本息，上次说的14万元不准确，后来王翔要走的时候刷走我的卡里面的钱不包括在上面的钱中。2014年3月我借信用卡给王翔的交易记录只有电话短信里有，但是现在我没有保存了，其他地方打不出来。信用卡所欠债务没有还清，王翔走了之后一直是我在还。（2）王翔供述：王翔于2015年2月3日供述：我小舅子王某2和吴某1两人合伙拿了20万元、吴某1单独拿了6万元给我，与我合伙用于支付别人刷卡套现，为别人代还信用卡业务，后来嫌还款麻烦，就只刷信用卡套现。因为公司资金周转困难，钱就被我陆续退出来垫付车款，付利息，还借别人信用卡使用后还款。（3）书证：借条复印件一张：2013年10月16日，王翔向王某2借款20万元。借款协议书一张：2014年11月13日，王翔向吴某1借款26万元，借期一年。信用卡因没提过相关凭证，不予认可。 20、周某5被骗90000元：（1）周某5于2014年12月12日陈述：和王翔自幼认识，王翔说资金周转不灵，我先后借了王翔9万元，一次5万，一次4万。（2）王翔2015年2月10日供述：2014年10月还是11月，我向罗某1县文化广播电视局的刁红春的妻子周某5借款两次，一次5万元，一次4万元。5万是借了垫车款，4万是借了还使用信用卡套现的钱。（3）书证：周某5提供的借条复印件一张：2014年11月15日，王翔向周某5借款人民币5万元，借期一个月。双方均认可是借了9万。 21、陈某3被骗42000元：（1）饶建芬（陈某3之妻）于2015年4月8日陈述：2014年5月份，王翔打电话给陈某3说购车需要资金周转10万元，当时我们没有那么多钱，就答应借王翔5万元。2014年5月14日，我去到王翔办公室拿借条，借条上写借款5万元，借期90天，逾期不还按每天500元的违约金支付，若到期未能归还，则云D×××××属于债权人所有。我们总的就是借了5万给王翔，他按4分的利息给我们，每月2000元，给了4个月，总共8000元。（2）王翔于2015年12月7日供述：我从陈某3那儿借着6万元，开始每个月是还3000元的利息，后来每月还2400元的利息，总的大概还了7、8个月，总的还了多少金额我记不得了。假如财务开收据或者我自己开着收据给他，就以他的收据为准。（3）借条复印件一张：2014年5月14日，王翔向陈某3借款5万元，借期90天，以云D×××××质押。 22、刘有被骗320000元：（1）刘有于2015年3月12日陈述：2013年汇了20万给王翔，他有时候每个月给我2000-3000左右的钱，拿了1年左右的时间。2014年王翔说资金困难叫我再借他20万，他写了张40万的欠条给我，后来他媳妇说他差的账太多了，把他的海马车抵押给我，作6万块钱，后来有人来九龙二中找王翔，我才知道他跑了。借给王翔的四十万，王翔陆续拿了八、九万元给我（准确金额记不得，这笔钱是分红，不是本金）。（2）王翔于2015年2月3日供述：因为我家和我媳妇的同事刘有家关系比较好，就说一起做生意的事，刘有拿了20万元给我，用于支付别人刷卡套现，收手续费，平均分利润。从2013年开始，我就用这笔钱套现一段时间，分给他每月4000到6000元利润，数额不一定。2014年初，我向他借了20万元垫以前被我挪用了的车款。总的向刘有借过40万元，记不清还了多少利息，以刘有说的为准。（3）欠条复印件一份：2014年12月2日，王翔向刘有借款40万元，将在三年内分批偿还。共同借款人：王某3。 23、彭某被骗47000元：（1）彭某于2015年3月17日陈述：我在王翔的永诚汽车经贸公司做会计，他的公司一直都是亏损状态，2013年2月26日，王翔问我给有钱拿来放在他那里，有人来公司刷卡套现，可以收取5分的手续费，他收2分，我收3分，后来我拿了5万块给他，后来总的分得3-4千块钱，我从来没问他要过那5万块钱。（2）王翔于2015年2月3日供述：我亲家彭某我给她借了5万元，借了给别人刷信用卡套现，也分过利润给她。（3）借条复印件一张：2013年2月26日，王翔向彭某借款5万元，借期三个月。 24、侍德华等人被骗999000元，分别是：2013年4月12日，王翔以共同投资卖车为名，并以高额利息为诱饵，向侍德华借款312000元。到期后，王翔归还了12000元的“利息”和12000元的本金后，续借30万元。2013年5月27日，王翔以交汽车品牌保证金为名，并以高额利息为诱饵，通过侍德华向韩某借款8万元、向高文武借款20万元。2013年11月11日，王翔以购买克莱斯勒轿车为名，向侍德华借款20万元。2013年12月18日，王翔向侍德华借款105000元。2014年4月17日，王翔以进购汽车销售给昭通某培训站为名，并许以高额利润，向侍德华借款146000元。后王翔归还了侍德华20000元。（1）侍德华的陈述：2013年至2014年，王翔以投资做生意分红为由，向我及我的亲戚朋友借款共计115万元。（2）王翔于2015年2月3日供述：四年前，我向做保险业务，也是罗某1杰升五六负责人侍德华陆续借款，借了还清，又向他借，到欠他50万元时我写了借条给他，付他月息3分，付了将近2年，又通过他向高文武借款20万元，韩某借款8万元，月息是8分，每月都支付利息，还有24万元，是侍德华投资在我这里，与我合伙做汽车销售生意，风险我承担，共同分利润，后来没做得成，就转成借给我的钱，我支付月息8分，我总的欠侍德华是94万元。到12月初，我分批找借款给我的人商量，给我3个月的时间，要求他们把利息停了，我想办法把本息还清。找到侍德华，算了我欠他们本息共115万元，我写下了借条给他。（3）借条8张复印件：2013年4月12日，王翔向侍德华借款312000元，借期一个月。2013年5月27日，王翔向侍德华借款30万元，借期七个月。2013年5月27日，王翔向韩某借款8万元，借期四个月。2013年5月27日，王翔向高文武借款20万元，借期一个月。2013年11月11日，王翔向侍德华借款20万元，借期四个月。2013年12月18日，王翔向侍德华借款105000元，借期十日。2014年4月17日，王翔向侍德华借款146000元，借期一个月。2014年11月28日，王翔向侍德华借款115万元。未写期限。 25、吴国庆被骗328000元：（1）吴国庆于2015年3月16日陈述：我在罗平县烟草小区旁开“车宝宝”洗车场，带做汽车装饰，与王翔有生意往来。2014年6月1日，王翔又叫我借给他10万元周转，支付我月息3分，我又借给他10万元，王翔一直支付每月3000元利息给我到9月份，共4个月12000元。2014年10月，王翔以提车垫付车款为由，喊我找钱付一辆车给我利润3.3万元，我向我亲家王明辉借了24万元给王翔，后王翔跑了。（2）王翔于2015年3月31日供述：我向吴某2借款两次，一次20万，第二次24万，可能还了10万。第一笔是借了做信用卡生意的，第二笔是我叫他拿来合伙做途观车生意。因为车没到，也被我挪用还别人的钱、付利息，还我的信用卡了。（3）借条复印件一张：2014年6月1日，王翔向吴某2借款10万元，借期至2014年12月30日。附吴某2身份证复印件。借条、收条复印件各一张：2014年10月8日，王翔向吴某2借款273000元，承诺于2014年11月9日归还，以个人名下财产为质押。 26、孙某1被骗295500元分别是：2013年11月21日，王翔以合伙做汽车购销生意为名，并以高额利息为诱饵，向被害人孙某1借款12万元。2014年2月18日，王翔向被害人孙某1借款13万元。2014年11月10日，王翔骗取被害人孙某1帮助其归还李某5下的建设银行信用卡62×××32透支款45500元。2014年7月5日，王翔向孙某1所在的聚鑫缘公司借款40万元，借期十天。一个月后，王翔仅归还了20万元本金和1万元“利息”。（1）孙某1于2014年12月8日、2015年3月17日二次陈述：我是“罗某1县聚鑫缘企业管理有限公司”的员工，2014年7月05日，王翔到我们公司说他公司购车资金不足，要向我们公司借款40万元，只用10天，利息是月息5分，当时办理了贷款，抵押物是一辆东风标致508轿车、“云A×××××”、克莱思勒轿车、公司100％股权。一个月后王翔还了20万元，付清40万元的一个月利息，剩下的20万元一直付着利息。到9月15日，王翔将他公司的一辆标致408和一汽欧某汽车合价20万元卖给我们。2013年11月、2014年2月，他向我个人借款12万元、13万元，在他跑路前他叫我帮他还他的朋友李玲波（一个老师，联系电话：159××××1540）的建行信用卡（卡号：62×××32）透支款4.55万元，总的是29.5万元。他说帮他还信用卡透支款，还了之后一天给我200元，但他就没付过钱给我。连公司所借的共69.5万元，他还了20万元。王翔向我私人借了23万元现金，还了我四五个月的利息，准确的利息数额等我调银行的账单记录提供给你们，另外还有一张李玲波的信用卡我帮她还了4万多，准确数额等我调银行的账单记录提供给你们。（2）王翔于2015年3月31日供述：我向孙某1个人借款25万元，月息8分，一个月2万元利息，他帮我还了4万元的信用卡透支款，一万元200元的手续费，四、五天就要还掉，总的欠孙某129万本金。我用公司的一汽英朗、展示车508汽车和克莱斯勒汽车抵押，向聚鑫缘公司借款40万元，月息5分，一个月1万元利息。用了一个月还是两个月还了20万元，我的克莱斯勒汽车就取回，换了标致408汽车在聚鑫缘公司。我都是以垫付车款的名义向聚鑫缘公司和孙某1借款。（3）借款合同复印件一份：2013年11月21日，王翔向孙某1借款12万元，借期为2013年11月11日-2013年03月11日共四个月。王翔用永诚汽车展厅车辆做抵押。2014年2月18日，王翔向孙某1借款13万元，借期一个月。2014年7月5日，王翔向孙某1借款40万元，借期十天，并以车辆云A×××××、车架号为LDCB13X42E2233224的标致508白色汽车、公司100％股权作质押。2014年9月15日，孙某1与永诚签订购车合同，购买一辆一汽欧某1.5手动标准型银灰色，付定金4万元，还应付余款25800元。曲靖标通（标致）汽车销售公司的报案材料：证实罗某1永诚因车展需要分别于2014年11月6日、11月13日向标通借用了新一代408、508各一辆。其中珠光白色408的车架号为LDC973240E2279770；珠光白色508的车架号为LDCB13X47E2282158。后2014年12月7日罗某1永诚公司进行车展期间，因王翔欠下巨额债务，导致车展发生车辆哄抢事件，标通公司的二辆车在哄抢中丢失。孙某1提供的银行交易流水单：证实2014年11月10日，从其建设银行账户转入62×××32（李玲波建行账户）45500元。孙某1私人借款三次共29.55万元；向聚鑫缘公司借款40万。到期后归还了20万本金和1万元利息。剩余的20万续借，后王翔以一辆标致508（后用一辆408换走）和一辆一汽欧某用以折抵该20万元。 27、聚鑫缘公司190000元，共计借款40万元，第一个月归还20万元。剩余20万给了1万元利息，用标致408汽车和欧某汽车抵做欠款。后标致408汽车被公安机关扣押，欧某汽车被收回。实际欠款19万元。 28、段某等人被骗84.1万元，分别是：2014年9月19日，王翔以垫付车款为名，并以高额利息为诱饵，向段某等人借款30万元，后王翔陆续归还过22500元。以帮助垫付车款、合伙分利润为诱饵，骗取段某等人分别于2014年10月13日在曲靖一汽大众4S店帮其支付客户曹某购买捷达车和潘某2购买海马M5轿车的购车款222900元、于2014年10月15日在昆明广本梁源4S店帮其支付客户陈某4购买广某1派轿车的购车款137800元、于2014年10月22日在曲靖一汽大众4S店帮其支付客户郎某（方某3之子）购买大众迈腾轿车的购车款222800元。三次共计583500元，王翔仅返还了约2万元。（1）段某的陈述：2014年9月19日，王翔说他要向我们借30万元来付车款，他支付2.5分的月息给我们，借期一个月，到10月19日一次性还本付息，用他的云A×××××、云D×××××汽车和他和他媳妇王某3在鲁布革大道美仑华都三幢1单元1002室的房产（所有人为王某3）作抵押。这笔借款他付了3个月的利息后来就跑了。在这期间，王翔要我们帮他垫付车款，一个月付2.5分利息。李小云用她的银行卡在曲靖一汽大众4S店刷卡22.29元借给王翔；10月15日，在昆明广本梁源店，王翔购买陈某4的广某1派汽车，我刷卡为他支付车款13.78万元；10月22日，王翔在曲靖购买郎某家的迈腾汽车，叫我们付车款，李小云在曲靖一汽大众4S店刷卡，借给王翔22.28万元。可能付了有2万元利息。合格证有：曹某的捷达汽车、潘某2的海马M5汽车、陈某4的广某1派汽车、郎某家的迈腾汽车。陈某4、潘某2一人拿了1万元就把合格证拿走了。（2）证人证言：曹某、陈某4、方某3、潘某2四人证实在王翔的汽车店里购买汽车，支付了全部价款，但没有车辆合格证。陈某4、潘某2一人拿了1万元就把合格证拿走了。（3）王翔的供述：因为我把客户购车款挪用了还私人借款、信用卡，又用后来客户的购车款付前头的购车款，后来客户的车到了没有钱提车，我找到计某、李某6、段某商量，以合作的形式，客户的购车款由他们支付，合格证、发票等以质押形式押给他们，利润（购车款与销售款差额、保险提成、装饰提成）平分为两份，我占一份，他们占一份，以15天为个周期，15天内我把钱凑了还给他们，如此算给他们。曹某购买的车的合格证、发票、另一把车钥匙等一整套手续就押在计某他们那里，后来陈某4购买的广某1派、潘某2的海马M5，方某3的迈腾1.8T豪华型汽车也陆续押在他们那里。他们支付的购车款是58.5万元，每辆车我付了2到3次利润，总的付了多少钱我记不得，大约付了6万元左右，我一直没凑得钱给他们，这四辆车的整套手续一直押在他们那里。第一笔是30万元，后头他们直接去为我垫付车款，三笔有50多万元，总的借了80多万，是从工行、农行、信用社通过手机银行转款。（4）书证：借款协议复印件：2014年9月19日，王翔向段某借款35万元，借款期限一个月，以云A×××××、云D×××××两辆车做抵押。收条复印件一张：2014年9月19日，王翔收到段某30万元，其中27万是转账，3万元是现金。收条复印件一张：2014年10月13日，王翔收到李某6现金222900元，收款地点曲靖一汽大众4S店。收条复印件一张：2014年10月15日，王翔收到段某137800元，收款地点昆明广本梁源店。收条复印件一张：2014年10月22日王翔收到李某6现金222800元，将于2014年11月7日归还，以云A×××××做质押。 29、张某2被骗240000元：（1）张某2于2015年7月23日陈述：2013年，王翔找我借了24万元至今没有还我，他写了两张还款保证书给我。2013年9月，王翔说资金不足，叫我借他30万元，后在规定的时间内把本及利润都给我了；后来王翔又以帮别人购车资金不足为由需要垫付车款，又向我借款两次，每次30万元，共计60万元，最后一次30万元王翔只还我16万元，还差我14万元；2014年8月左右，王翔又向我拿了10万元现金，他写了一张10万元的还款保证书给我。总共欠了24万元。（2）王翔于2015年2月3日供述：2009年3月，我并股份、租房、装修，向沾益的朋友张某2借款10万元，月息5分；我现欠他20多万元，每月付利息2万元。（3）书证：借条复印件一张：王翔于2014年8月16日向张某2借款10万元，借期二个月。借条复印件一张：王翔于2014年8月16日向张某2借款14万元，借期二个月。 30、王某4被骗138000元：（1）王某4分别于2014年12月8日、2015年4月8日二次陈述：2014年11月4、5号，我姐夫打电话给我，叫我还不买车就先把钱借给永诚公司总经理王翔。第二天6号中午2点左右，我就和我姐夫到了永诚公司，王翔说他用两个月就还我了，我说我只有15万元，付我1.2万元的利息，现只需给他13.8万元。说好后王翔就写了一张借条给我，写了向我借款15万元。（2）王翔的供述：原来和我合作的方某2介绍他舅子王某4借钱给我买车，分利润。11月份，王某4来我办公室，我写了份收条，收到他的15万元，后来他又要求分开写清楚，收到银行转账的138000元，12000元现金，12000元实际是分给他的利润，没收到他的这笔钱。这个钱也被我还别人高利贷了。（3）收条、借条复印件各一张：2014年11月6日，王翔向王某4借款人民币15万元（其中13.8万是转账，1.2万是现金收取），借期二个月。 31、王某5被骗204875.4元：（1）王某5于2015年3月9日陈述：王翔是我妹婿。2014年3月左右，王翔请我帮他贷款20万，我妹子王某3也和我说叫我贷钱给王翔用。2014年3月26日，我向九龙信用社申请的20万元贷款到账，我转给了王翔。我只是借钱给他，每月的贷款利息王翔打在我信用社卡上，利息从卡上扣。从2014年11月至今，所差的钱从我的工资里面扣了。2014年4月份王翔每月打2000元在我工资卡上还利息共打了14000元，信用社是每月从我的工资卡上扣息，今天我已从信用社获取贷款账明细一并交给你们，按明细上累计的数字2014年4至10月利息共13776元，余得224元在我工资卡上，本金我做三次赔还至2015年1月9日还清，我总共替王翔赔还信用社本金20万元，利息4875.4元，合计本息共赔了204875.4元。（2）王翔的供述：2014年3月，我大舅子王建福、我姨夫张荣海、我媳妇王美琴分别在九龙街道办事处信用社各贷款20万元给我用于周转和付海马车那批车款。（3）王某5提供的银行转款凭证：证实2014年3月26日，从王某5账户转款20万到王翔账户。王某5提供的信用社贷款账目表复印件：王某5的贷款从2014年4月至10月的利息共计13776元（由王翔赔）。2014年11月及之后的利息共计4875.4元。本金20万元于2014年12月9日、2015年1月3日、1月9日分三次还清。 32、张某3被骗207584元：（1）张某3于2015年3月10日陈述：王翔是我姨夫，2014年3月，我又向九龙信用社贷款20万元，这笔钱被王翔借走了。我只是借钱给他用，我不知道他借高利贷用，知道我就不会借钱给他了。王翔还了两个季度的利息，共打了12000元在我信用社卡上，由信用社扣利息。2015年2月份，我已经向朋友借钱把我借信用社的20万还清了。（2）王翔于2015年2月3日供述：2014年3月，我大舅子王建福、我姨夫张荣海、我媳妇王美琴分别在九龙街道办事处信用社各贷款20万元给我用于周转和付海马车那批车款。（3）书证：张某3提供的农村信用社贷款账目表复印件：借款本金20万，利息共19584元（其中第一、二季度的利息合计为11500元）。王翔付的利息是12000元，剩余的本金和利息为207584元。 33、李某7被骗104000元：（1）李某7（男，35岁，经商，135××××1069）陈述：2014年11月25日王翔请我借10万元给他急用，因找不到人给他担保，王翔开辆车来押着，只用三天，我只有9万元给他，王翔写了10.4万元的借条给我，承诺在11月27日一次性还清，用标致508汽车抵押，剩下一万元他说他要还信用卡，叫我晚上十一点以前把钱凑给他。晚上我就拿了1.4万元给王翔派来的姓李的人。后来听说王翔已经跑了，车就一直在我这点保管着。（2）王翔供述：2014年11月份，我用标致508汽车抵押给美仑会都小区李某7借款10万元，用3天4000元利息，车价是20万左右，销售合同记不得给开着，借条上写借款104000元，实际只得10万元。这两辆车都没有钱去赎回来。（3）借条复印件：2014年10月25日王翔向李某7借款10.4万元，于2014年10月27日前还清，以标致508汽车为质押。附李某7身份证复印件。 34、黄某2被骗29996元：（1）黄某1于2015年2月5日陈述：我和王翔是一起玩到大的朋友，2014年11月22日王翔叫我借他点钱，我用信用卡刷了28800元钱给他。12月1日晚上10：05王翔把3万元还进我的平安银行信用卡里。第二天12月2日11：58，王翔又把我的这张卡刷出了29996元，然后就再也没有还了。（2）王翔2015年2月10日供述：2014年11月底，我向我初中同学黄立伟借钱28000元还信用卡，他刷的信用卡，到期还了后我又刷出来。公安机关未补充银行凭证。 35、罗某2被骗177969元：（1）罗某2于2014年12月31日陈述：2014年11月18日，王翔打电话给我叫我把信用卡借他用用周转几天，我分别拿了两三张信用卡给他。他刷走的361199元减去他帮我还的128100元，实际王翔共欠我233099元。（2）王翔2015年2月10日供述：以前烟草公司的罗某2在我那里用信用卡套过现，在2014年11月份，烟草公司的罗某2要还其他信用卡，她就拿一张某4的信用卡和4张工行的信用卡到我那里套现230500元，刷出来后，她没有急着用，我就把套出来的230500元挪用了，用了还其他信用卡和高利贷利息。以罗某2说的为准。（3）借条复印件一张：2014年11月29日，王翔向罗某2借款10万元，承诺于2014年12月20日还。某银行存折流水复印，12月1日减少49870元，看不出银行账号（结合罗某2陈述，应当是张国锋的工行信用卡62×××24）。交易回单五张，分别是：尾号为5669的广发分三笔15219元、32880元、30000元；尾号为3106的兴业银行分二笔19860元、30140元。 36、李某8被骗50000元：（1）李某8于2014年12月8日陈述：将卡放在王翔处刷卡透支，后被王翔使用未归还。全额透支5万元。（2）王翔2015年2月10日供述：2014年10月左右，镇中李某8的工行信用卡拿来叫我帮他还信用卡，我帮他还了5万元，还后我又刷了5万，刷出来的5万被我还其他信用卡了。（3）双方均认可刷了5万，没有其他书证。 37、王某645500元：（1）王某6于2014年12月25日陈述：因为我和王翔是初中同学，11月28日他问我借4万块钱，我说没有，只有卡，他说拿给他用用，卡拿给他下午就刷了45500元，到现在也没有还。（2）王翔供述：我向初中同学王某6借她的工行信用卡套现45500元，后来跑了就没还。（3）刷卡回单复印件：尾号为9462的卡于2014年11月28日消费45500元。 38、田某3被骗70000元：（1）田某3于2015年4月2日陈述：王翔是我的同学侍德华的朋友，2012年开始，王翔向我借信用卡透支套现。2014年5月，王翔到我家楼下，他叫我把我的信用卡借他使用一个月，总的额度要10万元，我就把我的信用卡借给他，他写了借条给我，写明向我借款10万元。开始那年他一个月支付3000元给我。后来一直没给。（2）王翔于2015年2月10日供述：2012年初，我向侍德华朋友田某3借她的5张某4、建行、民事、工行信用卡使用总共额度是10万元，用到2014年初，中间断了两三个月，10万元每月付她3000元好处费。（3）借条复印件一张：2014年11月28日，王翔向田某3借款10万元，借期一个月，备注：两张信用卡。 二、合同诈骗的犯罪事实：1、2014年7月至12月，被告人王翔以非法占有为目的，以罗某1永诚公司的名义和多名被害人签订汽车销售合同后，将被害人支付的购车款用于偿还个人债务，骗取被害人购车款或购车订金共计1346930元。具体为刘某1138800元，田某1138800元，李某995000元，简某能82900元，刘某2140900元，秦某1能130000元，张某1100000元，谢某50000元，唐某51800元，田某2167830元，刘某370900元，刘某4150000元，刘某530000元。 2、2014年，被告人王翔以非法占有为目的，以罗某1永诚公司的名义与曲靖市鸿通汽车销售服务有限公司（以下简称曲靖鸿通公司）、云南欣皓源汽车经贸有限公司（以下简称欣皓源公司）、曲靖市标通汽车销售服务有限公司（以下简称曲靖标通公司）签订合作协议代理销售汽车。2014年10月至11月，王翔将曲靖鸿通公司提供的展示车别克英朗XT一辆、欣皓源公司提供的展示车海马M5汽车一辆、海马S7汽车一辆、标通公司提供的标致301汽车一辆销售后将款项用于偿还个人债务，骗取汽车销售款共计246127元。具体为曲靖鸿通公司143904元，欣皓源公司7.37万，标通公司28523元。 以上事实，有经庭审质证认证的下列证据予以证实： 1、刘某1被骗138800元：2014年7月22日，被告人王翔以非法占有为目的，在罗某1永诚公司与刘某1签订汽车销售合同以14.38万元价格销售一辆黑色大众速腾1.4手动豪华型汽车给刘某1后，后将刘某1支付的13.88万的购车款用于偿还个人债务，导致不能履行合同向刘某1交付车辆。（1）被害人刘某1（男，41岁，137××××5486）陈述：罗某1永诚经贸服务有限公司卖车比较便宜，当时是跟老板王翔谈的，以143800元车价订了一辆黑色速腾1.4T手动豪华型轿车，当时他承诺两个月内提车，送5000元的保险（谈成折现4000元）王翔他们公司报的车价比4S店便宜5500元，还说送保险5000元，我不要保险他们说再少我4000元，所以就是比4S店少1万元。（2）汽车销售合同、收款收据、建行转帐凭条：证实2014年7月22日罗某1县永诚汽车经贸有限公司与刘某1签订汽车销售合同，刘某1购一辆黑色大众速腾1.4T手动豪华型车，销售价14.38万元，已付款14.38万元。约定交车时间为2个月以内，交车地点为曲靖4S店。接车后保险不再送，返现4000元。转款到王翔帐户。（3）王翔供述：2014年，时间记不清了，罗某1县老厂乡的老师刘某1到永诚公司和我签订了购车合同，他向我购买黑色一汽大众速腾1.4T手动豪华型汽车，车价15.28万元，卖给他是的14.38万元，当时付清车款，是建行转帐到建行我个人的帐户上，约定两个月内提车。后来4S店的通知没有黑色，他又改车的颜色，4S店告诉正常情况12月份提车，这辆车的订金5000元我已经打款给了云某工贸公司，交给一个叫黄祥的。剩余的车款我用了支付向私人借款的利息了，余款没打给4S店，车就没从4S店发给我们，刘某1的车就没得到。 2、田某1被骗138800元：2014年7月29日，被告人王翔以非法占有为目的，在罗某1永诚公司与田某1签订汽车销售合同以14.38万元价格销售一辆黑色大众速腾1.4手动豪华型汽车给刘某1后，后将田某1支付的13.88万的购车款用于偿还个人债务，导致不能履行合同向田某1交付车辆。（1）被害人田某1（男，44岁，139××××3292）陈述：我于2014年7月29日在罗某1县永诚汽车贸易有限责任公司订购一辆大众（波斯灰）速腾轿车，经与该公司负责人王翔商谈好该车全价143800元，并签订了销售合同。后从银行卡上转了143800元在王翔的帐户上，王翔还在转账凭证上签注他的名字。（2）汽车销售合同、收款收据、转帐凭证：证实2014年7月29日罗某1县永诚汽车经贸有限公司与田某1签订汽车销售合同，田某1购一辆波斯灰速腾1.4T手动豪华型车，销售价14.38万元，已付款14.38万元。约定交车时间为2-3个月，交车地点为曲靖4S店。赠送DVD导航与倒车影像。转款到王翔帐户。（3）王翔供述：刘某1一个学校的老师田某1到我公司和我签订了购买波斯灰一汽大众1.4T速腾汽车，约定2至3个月内提，当时田某1通过建行转帐14.3万元到我建行帐户上，开了收款收据。我向曲靖云某工贸公司交了5000元订金。要债的人多了，我就跑到外面躲着。 3、李某9被骗95000元：2014年9月2日，被告人王翔以非法占有为目的，在罗某1县永诚汽车经贸有限责任公司与李某9签订汽车销售合同以14.38万元价格销售一辆黑色大众速腾手动高配汽车给李某9，将李某9支付的9.5万元购车订金用于偿还个人债务，导致不能履行合同向李某9交付车辆。（1）李某9（男，42岁，137××××5783）陈述：2014年9月1日，我到罗某1县永诚汽车经贸有限责任公司找到王翔欲购买速腾车，车总价15.38万元，公司让利1万元，另外送5000元钱的保险加上5000元钱的配置。我先交了10万元，合同上写着一个销售顾问叫李潇。后一直没有提到车，王翔也跑了。（2）汽车销售合同、收款收据：2014年9月2日罗某1县永诚汽车经贸有限公司与李某9签订汽车销售合同，李某9购一辆黑色速腾手动高配车，销售价14.38万元，已付定金10万元。赠送5000元保险5000元装饰。销售合同签订人李潇，收款收据的收款人杨某。（3）王翔供述：2014年9月，李某9到我们永诚公司签订合同，购买一汽1.4T速腾豪华型汽车，车价是15.38万元，优惠1万元，售价14.38万元，当时交了10万元，约定3个月内提车。我交了5000元订金给曲靖宝捷一汽大众4S店。（4）黄强（男，38岁，云某工贸一汽大众二网经理，137××××5922）于2015年5月27日在云某店陈述：永诚公司去年共向我们订过6辆车。8月8日王翔来刷卡订购了刘某1、田某1两个客户的速腾1.4T手动豪华型汽车，9月2日刷卡订购了李某9的的速腾1.4T手动豪华型车，这三辆车各交订金5000元。9-10月份王翔先后自己或带客户来（一个姓肖，一个曹某，另一个郎博达）付全款提走三个车。李某9的车是老款车没有配着，王翔也没有和我们联系我们就把订单摆下来了。2014年下半年，一汽大众公司没有搞过什么优惠，厂家给的指导价是多少，我们给下面的经销店的价就是多少。刘、田两客户的车厂家指导价是16.78万元，我们让给二级经销店的利润不超过5000元，李某9这个车厂家指导价是15.38万元，给的利润也不超过5000元。（6）发还物品清单：2015年6月1日发还李某95000元；6月4日发还刘某15000元，田某15000元。（7）洪天云（男，20岁，一汽大众宝捷店渠道经理）2015年5月27日在店内陈述：罗某1永诚公司与我们没有合作关系，有过业务往来。2014年初他想成为我们的二级经销店我们公司没同意。后来电话联系要订三辆车，每台车5000元的定金他没交来订单就没有成立。2014年11月17日罗某1一个叫席天红的老师来找我要提车，我打电话给王翔叫他把车款打来才给提车，当天王翔将车款打来，席天红才把车提走。其他订单我们都没有接到过。 4、简某能被骗82900元：云南百轩公司63730元。2014年9月7日，犯罪嫌疑人王翔以非法占有为目的，在罗某1县永诚汽车经贸有限责任公司与被害人简某能签订汽车销售合同以10.29万元价格销售一辆全新大众朗逸1.6L手动风尚型汽车给简某能，将简某能支付的8.29万元购车款用于偿还个人债务，导致不能履行合同向简某能交付车辆。在简某能购车过程中，罗某1永诚公司联系云南百轩汽车销售有限公司（以下简称云南百轩公司）为简某能办理相关车贷按揭手续，并由云南百轩公司向永诚公司垫付按揭款。后王翔将云南百轩公司垫付的款项6.373万元用于偿还个人债务。因其不能提供相应材料，云南百轩公司未能办理简某能的相关按揭手续。（1）被害人简某能（男，30岁，罗某1老百姓医院工作，135××××7915）陈述：2014年9月7日，在王翔的公司购买售价是117900元的哲思灰2013改款1.6L手动风尚型上海大众朗逸汽车，谈好优惠15000元，实际售价为102900元，我总共付了82900元。（2）汽车销售合同、收款收据：证实2014年9月7日简某能与永诚公司签订汽车销售合同，购买一辆灰色朗逸1.6L手动车，销售价10.29万元，已付定金1万元。合同签订人杨某。送5000保险5000装饰。（3）何某（男，28岁，百轩公司业务员，131××××1690）陈述：我们云南百轩汽车销售有限公司，车贷合同由我们办，客户付了购车首付后（汽车发票的30％）余下70％办理车贷。永诚公司将2个客户的资料拿来，11月14日，简某能的车贷款我们公司就先垫付，打了64470元到我的账户上。17日，把保忠华的款45800元我们公司打到我的账户上。两笔款当天就打到永诚公司王翔的农行个人账户上，简某能的打了63730，保忠华的是45275元。（4）百轩公司主体资料（营业执照、组织机构代码证、税务登记等）、委托服务合同：云南百轩汽车销售有限公司［信用卡购车专项分期业务］。（5）农业银行账户交易明细回单、何某农行卡明细对账户：证实云南百轩公司24-219101040010549账户2014年11月14日转款64470元到何某农业银行62×××67账户，用途为垫付简某能提车款。何某账户同日转支63730元到王翔账户。（6）王翔供述：两次2014年9月，简某能到永诚公司签订了购车合同，购买车价为11.79万元的上海大众朗逸1.6L手动风尚型汽车，售价是10.29万元，2个月内提车，他付了些车款，具体多少我认不得，也为他联系办理车贷按揭，车贷的钱也打到公司的账户上，我又转到我的个人账户上用来还信用卡了，没有付给4S点车款。（7）杨某（女，30岁，永诚公司财务）证实：简某能没有提着车，交着一部分钱，交了多少我记不得了。 5、刘某2被骗140900元：2014年9月1日，在罗某1县永诚汽车经贸有限责任公司，刘某2支付的15.09万元购车款，用于购买别克君威2.0精英时尚型汽车。签订汽车销售合同后，王翔将刘某2的车款用于偿还个人债务，导致合同不能履行。（1）被害人刘某2（男，35岁，“金山汽车装饰店”店主，138××××9889）的陈述：2014年9月11日我到永诚汽车经贸有限公司向老板王翔订购了一辆金色“别克君威”2.0精英时尚型小轿车，说好车价180900元，当场在他的公司内签订了购车合同。我支付给王翔的现金是14.09万元，有4万元是为他装修销售了的汽车的费用，他还欠我2.8万左右的装饰款。（2）汽车销售合同：证实2014年9月11日，刘某2与永诚公司签订一辆金色别克君威2.0精英时尚型汽车，已付定金18.09万元，9月30日前交车，交车地点：罗某1。合同签订人：王翔。（3）王翔供述：2014年9月，和我们公司有业务合作的刘某2和我签订了购买别克君威汽车，19.39万元的车价。我收取了刘某214.09万元，还有公司欠他的4万多元的装饰款也用以抵车款。 6、秦某1能被骗130000元：2014年10月6日，被告人王翔在罗某1永诚公司与秦某1能签订汽车销售合同，以13万元价格销售一辆白色大众速腾1.6手动舒适型汽车给秦某1能后，收取秦某1能支付的13万元购车款用于偿还个人债务，导致不能履行合同向秦某1能交付车辆。（1）被害人秦某1能（男，37岁，罗雄一中老师，137××××6365）陈述：2014年10月6日我在王翔开的永诚汽车销售公司购买了一辆大众速腾轿车，付了13万元。（2）汽车销售合同、收款收据：证实2014年10月6日秦某1能与永诚公司签订汽车销售合同购买一辆白色大众速腾车，原价14.01万，销售价13万，已付定金13万，40天提车。送5000元保险等。收据收款人杨某。（3）王翔供述：供述两次我父亲在罗雄一中的同事，姓秦的老师在国庆车展后到永诚公司准备购买东风标致308，我介绍了他就购买大众速腾2014款1.6手动舒适型汽车，签订了购车合同，车价14.01万元，销售价13万元，他分两次付了13万元，我联系曲靖云某公司调车，4S店答复2个月可以提车，因为车不紧，不需要交订金。13万元车款一部分我付私人借款利息，一部分我支付另外徐天远购买速腾汽车的车款了。 7、张某1被骗100000元：2014年10月6日，被告人王翔在罗某1永诚公司与张某1签订汽车销售合同，以13万元价格销售一辆黑色大众速腾1.6L手动舒适型汽车给张某1后，后将张某1支付的10万元购车定金用于偿还个人债务，导致不能履行合同。（1）被害人张某1的陈述：2014年10月7日，我和妻子一起在王翔开的永诚汽车销售公司购买了一辆大众速腾轿车，13万的价款，当天支付了10万元，合同上约定40日内提车。（2）汽车销售合同、收款收据、经销商承诺：证实2014年10月7日张某1与永诚公司签订汽车销售合同购买一辆黑色速腾，销售价13万元，已付定金10万，提车时间：40天，后改为自11月17日起15-17天交车否则无条件全额退款。签订人收款人杨某。（3）王翔供述：两次2014年9、10月份，时间记不得了，阿岗教书的张某1到我们永诚公司购买一汽大众速腾1.6手动舒适型汽车，交了10万元购车款。钱被我支付其他欠款了。 8、谢某被骗50000元：2014年10月23日，王翔在罗某1永诚公司与谢某签订汽车销售合同，以8.29万元价格销售一辆黑色大众速腾1.6L手动舒适型汽车给谢某，后将谢某支付的5万元购车定金用于偿还个人债务，导致不能履行合同。（1）被害人谢某（男，32岁，经商，158××××8145）陈述：2014年10月我想买一辆上海大众桑塔纳风尚型轿车，8.49万元。永诚公司李潇接待我，说车价是8.29万元，送脚垫、凉垫、挡泥板、发动机护板，我就在永诚汽车经贸有限责任公司订购了这辆车，交了50000元订金，签订了购车合同。后没有提到车。（2）汽车销售合同、收款收据：证实2014年10月23日谢某向永诚汽车经贸有限公司购买上海大众桑塔纳1.4L手动风尚型银色轿车一辆，销售价是82900元，已付定金5万元。送脚垫等物品。（3）王翔供述：我只记得有人订购上海大众桑塔纳，具体情况我记不清楚，有这回事。 9、唐某被骗51800元：2014年10月27日，王翔在罗某1永诚公司与被害人唐某签订汽车销售合同以5.18万元价格销售一辆白色五菱宏光S1.2L汽车给唐某，后将唐某支付的5.18万元购车款用于偿还个人债务，导致不能履行合同。（1）被害人唐某（男，46岁）的陈述：2014年10月26日我到罗某1永诚汽车经贸有限公司看了一款“五菱宏光S1.2L”，王翔和我讲叫我先付款，车很快就到。第二天我付了总共51800元，签了合同。（2）汽车销售合同：证实2014年10月27日唐某与永诚公司签订汽车销售合同购买白色五菱宏光车一辆，销售价51800元，已付定金51800元。（3）王翔供述：2014年10月，我嫂子的三叔的儿子陈建荣带的唐某到我们永诚公司，购买五菱宏光汽车合同，销售价是5.18万元，车款全部付清，一个月内提车。4S店一直没把车给我调来，钱就被我用来还信用卡了。（4）唐章飞（男，28岁，五菱宏兴4S店人员，137××××3675）陈述：我与罗某1永诚公司王翔及副总李某1有业务来往。五菱宏光1.5舒适型汽车白色，报价65800元，给他们的利润空间是3000-4000元，他卖多少不晓得。这个车订了很长时间，多次打电话都没有来接，他也没有把客户信息给我们。我们认不得客户是谁。 10、田某2被骗167830元：2014年10月30日，王翔在罗某1永诚公司与被害人田某2签订汽车销售合同以23.6万元价格销售一辆白色大众途观2015款1.8T自动舒适型汽车给田某2，后将田某2先后支付的167830元购车款用于偿还个人债务，导致不能履行合同（1）被害人田某2（男，33岁，罗某1二中老师，137××××5998）陈述：2014年的国庆节时王涛介绍我到他兄弟王翔那点买车。然后10月30日和王翔谈好途观车价236100元。当时王翔和我签了一份买车销售合同，车价236100元，预付118000元，合同上的名字也是王翔签的，当天在他家和他朋友家的刷卡机上我刷了98000元在王翔的帐户上，然后第二天我又拿了2万元给王翔告诉我的一个账号，王翔用我的信用卡刷了49830元。我被刷掉的49830元王翔什么单子都没有开给我，现在卡都还在王翔处。（2）汽车销售合同、收款收据、银行小票：田某22014年10月30日与罗某1县永诚汽车经贸有限公司签订汽车销售合同购买一辆白色途观车，销售价23.6万元，已付定金11.8万元。（2015年10月30日转永诚公司2万元，转王翔农行帐户1.9万元（王翔银行明细有记录）；另两张POS机小单金额分别为29015元和49985元）（3）王翔供述：我收取了罗某1二中田某2老师16万元购买大众途观汽车的购车款。钱一部分我用了垫其它的车款（杨某卖出的她的同学的途观车）。 11、刘某3被骗70900元：2014年11月15日，王翔在罗某1永诚公司与被害人刘某3签订汽车销售合同以7.09万元价格销售一辆黑色别克凯越1.5手动标准型汽车给刘某3，后将刘某3先后支付的7.09万元购车款用于偿还个人债务，导致不能履行合同。（1）刘某3（男，29岁，罗某1老厂人，158××××4240）陈述：2014年11月份经朋友介绍来王翔的公司买车，别克凯越1.5手动标准型，车价是70900元，已全额付款。合同上约定15日以内提车。（2）汽车销售合同、银行客户存款回单2张：证实刘某32014年11月15日与罗某1县永诚汽车经贸有限公司签订汽车销售合同购买别克凯越1.5手动标准型黑色轿车一辆，销售价是70900元，已付定金70900元，15天以内交车。刘某3分别转账10000元和60900元给王翔的62×××78101账号。（3）王翔供述：我收取了一个记不得姓名的7.09万元购买别克凯越汽车购车款。他的这笔款我用来还田某3平安银行的信用卡（我借来使用的）5万元，其它的付了别人的利息。 12、刘某4被骗150000元：2014年11月30日，王翔在罗某1永诚公司与被害人刘某4签订汽车销售合同以33.28万元价格销售一辆黑色奥迪A6TFSI2014款标准型汽车给刘某3，后将刘某3先后支付的15万元购车款于偿还个人债务，导致不能履行合同。（1）被害人刘某4（男，47岁，138××××3789）陈述4P85-912014年11月份左右，王翔介绍我买奥迪A6，价格409000元，双11活动优惠到332800元。后我转了15万元钱给王翔。（2）汽车销售合同、收款收据、银行卡取款回单：证实2014年11月30日刘某4与罗某1县永诚汽车经贸有限公司签订汽车销售合同购买奥迪A6标准型2014款黑色轿车一辆，销售价是332800元，已付定金15万元。交车时间：2个月内，交车地点：曲靖4S店。（3）王翔供述：我收取了烟草公司刘家明15万元购买奥迪A6汽车的购车款。销售价是33.28万元，我把所有的利润都给他了，后来因为我欠其他人的钱，我就把刘某4的购车款用来还帐了。 13、刘某5被骗30000元：2014年12月6日，王翔在罗某1永诚公司与被害人刘某5签订汽车销售合同以10.19万元价格销售一辆棕色奇瑞瑞虎5家悦版汽车给刘某5，后将刘某5先后支付的3万元购车订金用于偿还个人债务，导致不能履行合同。（1）被害人刘某5（男，27岁，经商159××××8119）陈述：王翔和我是同村人，2014年12月6日我在罗某1县永诚汽车销售公司订了一辆棕色奇瑞瑞虎5家悦版，车价101900元，杨丽琳说叫我交10000元的订金，购车还可以办理按揭手续。我签订了购车合同，总共付了3万元。今天早上听说王翔已经跑掉了，我才来报案。没有开收据，只签订合同，合同上写着已付定金1万。（2）汽车销售合同：2014年12月6日刘某5与罗某1县永诚汽车经贸有限公司签订汽车销售合同购买奇瑞瑞虎5家悦版棕色轿车一辆，销售价是101900元。已付定金1万元。（3）王翔供述：我收取了阿岗法郎村刘某5购买奇瑞瑞虎汽车的预定金2万元，1万元订金交在财务杨某处，总共付了3万元。 14、鸿通公司被骗143904元：2014年罗某1永诚公司作为曲靖市鸿通汽车销售服务有限公司（以下简称曲靖鸿通公司）二级经销商代理销售别克品牌汽车，向曲靖鸿通公司交纳10万元保证金。2014年11月，罗某1永诚公司将曲靖鸿通公司调来的展示车别克英朗XT（车架号：LSGPB64UXED269569，发动机号码：142040305，车身颜色：茉莉白）以14.99万元的价格卖给蒋某，别克昂科拉（车架号：LSGJB84J3FY056836，发动机号：142773721，车身颜色：茉莉白）以12.95万元的价格卖给汪某1，后王翔将车款用于偿还个人债务导致不能履行合同付款给曲靖鸿通公司，蒋某、汪某1二人不能取得合格证、发票等车辆手续。2015年6月15日，曲靖鸿通公司与汪某1商议后达成协议，扣除永诚公司10万元保证金后，汪某1支付3.8万元后拿到相应手续。最终造成鸿通公司经济损失143904元。证据如下（1）黄国飞（男，35岁，鸿通公司员工，139××××3778）：我来报警。我们曲靖鸿通汽车销售有限公司被罗某1的二级经销商“罗某1永诚汽车经贸有限公司”骗走两辆别克车，公司安排我来报案要求查处，一辆白色英朗XT自动时尚型，一辆白色别克昂科拉。（2）曲靖鸿通公司主体材料、二级经销商申请书、合作协议、提车委托、车辆调拨单等、曲靖鸿通公司指定罗某1永诚公司为罗某1二级经销商。保证金10万元。样车售出前，车辆所有权属鸿通公司。2014年9月2日调拨一辆白色英朗XT自动时尚车到罗某1永诚，11月3日调拨一辆白色昂科拉到罗某1永诚公司。鸿通公司关于车辆进价的说明及增值税专用发票：卷外昂科拉不含税进价为122994.87元，含税进价143904元，厂家统一指导价为14.99万元；英朗车不含税进价为122994.87元，含税进价143904元。（3）王翔供述：公司在2014年从鸿通公司调来一辆别克英朗XT，一辆昂科拉，昂科拉的车价是14.99万元，销售后我们公司有2000多的利润。是卖给罗某1板桥的人，是谁记不得了，款进入我们公司的帐户，后来这笔款被我用于支付以前的购车款还是支付信用卡还款记不得了，交易明细上有。另一辆英朗被我抵押给了罗某1大水塘村的蒋某，因我向他借了11万元支付以前的购车款，我开了销售合同给蒋某，车没有赎回来，一直在蒋某那里。（4）王崇兴（男，46岁，罗某1板桥人，159××××9968）：我来报案，2014年11月8日，汪某1在永诚公司订购了一辆别克昂科拉汽车，签订了购车合同，但是到现在我都没有拿着汽车的合格证和发票，汽车落户也落不了。购买汽车总的支付了131900元，车价是12.95万元，2400元购买了汽车导航。（5）汽车销售合同、收款收据、身份证复印件、银行刷卡单据：2014年11月8日，汪某1与永诚公司签订购车合同，购买一辆白色别克昂科拉轿车，销售价13.19万元，已付定金5万元。11月13日杨某开据的收款收据证实收到购车尾款共计12.95万元。协议：卷外2015年6月15日鸿通公司与汪某1、王崇兴达成协议：汪某2支付3.8万元给鸿通公司，鸿通公司视汪某1为车辆实际所有者，并向其提供车辆合格证原件和发票办理落户手续，落户所需费用（落户费、购置税、保险费等）由汪某1自己负责。（6）蒋某（男，30岁，罗某1罗雄大水塘村人，139××××0637）：我来报案。我准备买辆别克XT1.6舒适型轿车，找王翔联系，他说没有现车，要等的调，车价是149900元，送我5、6千元的全保保险费加1万元的装饰（贴膜、导航、座垫这些），后我把14.99万元的现金交给王翔，他把合同、收款收据给了我，我拿到了车，但合格证和发票一直没有给我。（7）汽车销售合同、收款收据：2014年11月26日蒋某与永诚公司签订购车合同购买一辆白色别克英朗XT轿车，销售价14.99万元，已付定金14.99万元。王翔2014.11.16开据的收据证实收款14.99万元。 15、欣皓源公司被骗7.37万元：2014年罗某1永诚公司作为云南欣皓源汽车经贸有限公司（以下简称欣皓源公司）二级经销商代理销售海马品牌汽车，并向欣皓源公司交纳10万元保证金。2014年10月，罗某1永诚公司将欣皓源公司调来的展示车海马M5手动标准型汽车（车架号：LH17CKBF9EH015351，发动机号码：46012887-2，车身颜色：白色）以7.5万元的价格销售给昝某2；海马S7手动智尚型汽车（车架号：117630LH17CKBF9EH015351，发动机号码：，车身颜色：白色，车价：10.18万元）以10.98万元的价格销售给陈某5。后王翔未履行合同向欣皓源公司返款。扣除10万元保证金后欣皓源公司实际经济损失为7.37万元，昝某2、陈某5二人不能取得合格证等车辆手续。（1）邓文军（男，36岁，欣皓源公司二网经理，131××××1168）：我来报案。我们欣皓源公司和罗某1县永诚汽车经贸有限公司从2013年9月开始合作，罗某1永诚公司交纳样车保证金10万元给我们公司。2014年7月22日从我公司调海马M5车一台（车款71900元），10月2日调海马S7车一台（车款101800元）到永诚公司展示。后被王翔卖了，没有支付给我们公司车价。（2）调拨单及合作协议：证实2014年7月22日欣皓源公司调拨一辆白色M5手标车到罗某1永诚公司；10月20日调拨一辆S7手标车到罗某1永诚。永诚公司不得将产权属于欣皓源公司的汽车用作经济活动（包括但不限于抵押、质押等）（3）王翔供述：昝某2向我们公司购买海马M5汽车，当时已经付清车款，提现车；还有一辆海马S7汽车，是2014年国庆前后卖给一个做工程的人，销售价是11万多元，提现车，两辆车的购车款我没付给曲靖欣皓源汽车销售服务有限公司（海马汽车的4S店）。与欣皓源公司有矛盾，我就不想把这两辆车的车款打给他们。（4）昝某2（男，27岁，158××××1213，罗某1锌电公司硫酸一厂工人）陈述：2014年10月8日，我在罗某1县永诚汽车经贸有限责任公司购买了一辆白色海马M5手动标准型现车，付了7.75万元给永诚汽贸公司，现在没拿到汽车合格证和发票。（5）汽车销售合同、收款收据、保险单等：2014年10月8日昝某2在罗某1永诚公司购买一辆白色海马M5汽车，销售价7.5万元，已付款7.5万元。已买保险。（6）陈某5（男，49岁，150××××3118）陈述：2014年10月1日我到王翔开的永诚公司选中一款白色海马MS，谈成的价格是10.98万元。至今也没有把户落了。（7）汽车销售合同、收款收据、经销商承诺函：2014年10月1日王翔与罗某1永诚公司签订合同购买一辆白色海马S7汽车，销售价10.98万元，已付定金1万元，10月7日付款9.98万元。 16、标通公司被骗28523元：2014年，罗某1永诚公司作为曲靖市标通汽车销售服务有限公司（以下简称标通公司）二级经销商代理销售标致品牌汽车，并向标通公司交纳保证金5万元。2014年11月，罗某1永诚公司将标通公司的展示车标致301汽车（车架号：LDC633T22E3080984，发动机号码：2502506，车身颜色：白色。单价78523元，）以8.29万元的价格卖给保忠华，后王翔将保忠华支付的4万元车款及云南百轩公司垫付的车辆按揭款45275元用于偿还个人债务导致不能履行合同，造成标通公司经济损失28523元。2014年11月18日王翔以标通公司的展示车标致508汽车（车架号：LDCB13X47E2282158，车辆型号：DC7207LSDA，发动机号：5041041，车身颜色：珠光白）抵押向李某7借款10.4万元。2014年11月份，王翔以标通公司的展示车致408汽车（车架号：LDC973240E2279770，车辆型号：DC7166TSAB，发动机号：9006975，车身颜色：珠光白）为抵押向罗某1县聚鑫缘企业管理有限公司孙某1借款20万元。 （1）杨靖慈（女，31岁，曲靖标通公司二级网点经理，135××××4000）：我来报案。我们曲靖标通汽车销售服务有限公司与罗某1永诚公司有销售合作，但是我们公司借给他们搞展销的三部汽车被他们私自销售掉。一部是琥珀棕色东风标志301车架号是LDC633T22E3080984、一部珠光白色408车架号是LDC973240E2279770，一部珠光白色东风标准508车架号是LDCB13X47E2282158。这三辆价值47万左右。（2）曲靖标通公司车辆调拨单、车辆出厂证明、增值税专用发票、销售货物清单等：2014年11月6日标通公司调拨一辆白色标致408至永诚公司，11月13日调拨一辆标致508到永诚公司。2014年7月23日调拨一辆标致301到罗某1恒宇。301单价及金额为78523元。（3）王翔供述：我们公司与曲靖标通公司合作了两年。2014年我们从曲靖标通公司调来的三辆标致汽车作为展示车，一辆301、一辆408、一辆508，公司销售了标致301给保忠华，办理了按揭贷款，客户购车的产值款和银行按揭款都已打到公司帐户。2014年7、8月份我向孙某1他们公司借款20万元，月息5分，他们要求抵押，我就用标致408和另一辆公司的一汽欧某汽车抵押，他们要求抵押时就开出销售合同。11月份，我用标致508汽车抵押给美仑会都小区李某7借款10万元，用3天4000元利息，车价是20万左右，销售合同记不得给开着，借条上写借款104000元，实际只得10万元。这两辆车都没有钱去赎回来。我用公司的一汽欧某、展示车508汽车、我的克莱思勒汽车抵押向聚鑫缘公司借款40万元，月息5分，一个月1万元利息，用了一个月还是两个月还了20万元，我的克莱思勒汽车就取回，标致508汽车被4S店卖掉，我又从4S店调了一辆标致408汽车换掉508后，408就一直在聚鑫缘公司了。（4）保忠华（男，45岁，137××××5059）陈述：2014年11月我到罗某1“永诚汽贸”买了一辆东风标致301车，说卖9万多，谈好8.29万元卖给我，车我先开走，过几天落好户再算帐。当天我就去买了保险4531元。今天早上永诚公司一个姓杨的女的打电话叫我报案，王翔跑了。（5）汽车销售合同、收款收据、车辆调拨点、一致性证书、买保险手续等：证实2014年11月12日保忠华与罗某1永诚汽车购买一辆标色东风标致301汽车，销售价82900元，已付款4万元。（6）何某（百轩公司员工）陈述：与永诚公司谈成合作事宜后，保忠华打了45275元。后永诚公司一直未提供相关车贷资料给我们，保忠华的银行车贷业务也没有办法，钱是由我们公司垫付的，打到王翔个人账户上。（该公司后来又帮保忠华办理了按揭手续，保忠华已还款一年多，公司在此桩案件中没有经济损失。）（7）委托服务合同、农业银行帐户交易明细回单：保忠华因购买海马M5汽车，委托百轩公司向农业银行昆明春城支行办理信用卡购车分期业务，拟透支5.5万元。2014年11月16日百轩公司将4.58万元打到何某账户，同日何某账上转出45275元。王翔个人账户交易情况有证实何某转款。（8）杨某陈述：云南百轩公司有一份业务就是保忠华买的那辆车，他买了一辆标致301轿车，车款是8万元，办的按揭，按揭款由何某他们打款到王翔的私人帐户上，然后由王翔将这钱打给4S店，但是王翔收到贷款以后并没有将贷款打到4S店，而是将客户的贷款挪用了。（9）李某1陈述：我只记得为保忠华买海马车时联系办理过，因为王翔没有调来海马车，保忠华就接了辆标致301，听说金融公司打来的款，王翔没有付给标致公司。（10）李某7（男，35岁，经商，135××××1069）陈述：2014年11月25日中午3点左右，王翔向我借10万元急用，用标致508汽车抵押，写了借条。最后我拿给王翔的一共是10.4万元，直接拿给王翔的9万，王翔叫姓李这个来拿的1.4万元。（11）借条复印件：内容：2014年10月25日王翔向李某7借款10.4万元，于2014年10月27日前还清，以标致508汽车为质押。附李某7身份证复印件。（12）孙某1（男，41岁，聚鑫缘员工，139××××0811）陈述：我来报案，2014年9月份我在王翔的永诚公司购买了一辆东风标志2.0自动舒适型轿车，销售价21.68万元，已付16万元，车子我开着，今天我开去加油，有几个标志4S店的人说这个车他们昨天卖给另外一个人了，要求王翔还16万钱。后来王翔将一辆标致408轿车交来我们，把标致508这辆车换走，408这辆车我们就在用着。（13）提取笔录及汽车销售合同、借条、借款合同、借款协议、股权质押书：2014年12月8日孙某1处提取汽车销售合同一份，证实其2014年9月15日向永诚公司以21.68万元的价格购买白色东风标志车一辆，已付款16万元。2014年7月5日王翔向孙某1借款40万元，借款期限2014年7月5日至7月15日，质押方式：以王翔名下的车辆云A×××××，标志508（白色，车架尾号2233224），公司100％股权质押。若先期还款20万，则云A×××××可以由乙方开走。 三、信用卡诈骗事实：2014年3月，被告人王翔取得中国农业银行曲靖分行卡号为00×××54的信用卡一张，并于同年3月27日开始透支使用。截止2014年10月28日，共透支本金22056.95元。经发卡银行多次催收后，超过三个月，至今未归还。1、农业银行信用卡申请表及相关资料：2014年2月20日王翔向农业银行申请信用卡一张。授信额度为5万元。2、帐户基本信息及交易流水查询：证实王翔农行信用卡：卡号为00×××54，信用额度2万元，最近还款日期2014年10月28日，还款金额6000元，拖欠本金22056.95元，利息1936.48元，滞纳金1266.82元。3、催收记录：证实自2014年12月25日至2015年4月14日，共有18次催收记录，大部分为电话催收本人、联系人或其他，2015年4月14日开始委外。2015年3月11日说明为：手机暂停服务，人已被公安刑拘。4、王翔供述：我和我媳妇的这些信用卡都被我刷完了，没有还给银行，被我套现出来还其他信用卡、付车款、还高利贷利息。农行信用卡共计2.5万元，王翔2万元，王某30.5万元。 四、综合证据： 1、归案经过：罗平县公安局于2014年12月10日立案侦查的“罗某1县永诚汽车经贸有限责任公司涉嫌合同诈骗”一案，涉案的罗某1县永诚汽车经贸法人、总经理王翔于2014年12月7日外逃，电话联系不上。经过长期工作，确定了王翔藏匿于四川省西昌市。2015年1月27日，民警赶赴西昌市，在西昌市公安局宁远派出所的协助下，于2015年1月28日01时许，在西昌市出租房内将王翔抓获。 2、王翔供述：从2009年至2014年6月我共欠外债包括客户购车款共计约1400万元，从2013年底开始，客户购车款我是用后面客户的购车款抵前面的购车款，有的是将客户购车款用了还信用卡和高利贷利息，形成恶性循环，滚雪球式的使得公司资金造成更大的窟窿。我想我没工作，只能做生意，想的今年过了，明年可能会好点，想的拆东补西，就这样一年一年的过下去。在美仑华都3幢1单元1002号有一套我和我媳妇王某3共有的一套按揭房子，2010年左右首付了11万，现在还贷约4年，还有十多年的按揭没有付，每月需要付2100元左右；还有2013年按揭购买了一辆克莱斯克云A×××××，车价36.19万元，落户是41万多，无首付，全部办按揭，一个月付12000多元，共付了14万左右，车款还差20万左右；2009年购买了一辆海马骑士云D×××××按揭车，车价13.98万，每月付款2300元左右，还差4万元左右，2014年5月通过诉讼落户的一辆广某2范云D×××××，新车价格为10.68万元；还有一辆一汽欧某抵押给孙某1公司，价值6万多；还有公司展厅值得二、三十万元，其他就没有了。 3、证人证言：（1）王某3（王翔之妻）陈述：和王翔于2004年结婚，王翔个人独资经营罗某1永诚汽贸有限责任公司，听公司财务小杨说每年公司盈利十多万元。最近三年来，王翔多次说资金不够、短缺，需要贷款，王某3和其大哥王某5、姐夫张某3多次向九龙信用社贷款给王翔使用。王某3多张信用卡被王翔盗用，王翔还叫王某3去昆明民生银行贷款签字。……王翔所有的借款贷款用到什么地方其都不知道。其和王翔一起签过字的贷款有昝某1的50万，一个姓周的13万、另一个11万，李超阳应建的25万，刘有的40万。（2）范兴敏于2015年4月15日陈述：和王翔是朋友关系，王翔把云D×××××这辆轿车于2014年6、7月份拿给我使用，陆续从我这里拿走10来万元，说做生意周转。又从我表妹夫那儿转款10万借他。从我认识他后，就看他资金紧张，到昆明来都是在办贷款的事。他和我说过每月要还高利贷利息27万元。（3）杨某（永诚经贸的出纳）于2014年12月12日陈述：我于2012年8月15日到永诚任出纳，也同时在做汽车销售顾问、车贷专员。公司法人／总经理是王翔，副总经理是李某1、兼职会计彭某、出纳是我，销售顾问李潇、赵某。王翔会把公账户上的钱划到他个人账户，从2014年开始，基本上都是从他个人账户走，今天客户交了购车款或刷卡，第二天就被王翔转到他的个人账户上。（永诚的经营情况）2012年总的销售了130辆车，2013年销售了156辆车，今年到目前为止已销售80多辆，销售情况在罗某1来说比较好，每辆车纯利润最低在2000元左右（所有费用除去后的利润）。他在公司和我们员工开会说，他投了30多万元和别人合伙做煤生意，还在昭通，先后投入100多万。在昭通与人合伙投资经营酒店，生意很好，但是什么性质的酒店，他说不出来。8、9月份，王翔和我们说，他在昭通的工程上死了人，要赔70万，两个合伙人平均分摊，他要赔30多万。后王翔说借了200万的高利贷他用了5年，5分的利，有些还不止5分，被高利贷拖跨了。从今年8、9月开始，王翔叫我们全款订车，针对大众系列的车优惠10000元，还送8000元左右的全车装饰和保险，但要一个月后才能提车。我个人觉得不可能，公司会贴钱，我们不想卖，也向其他商家了解过，别家也优惠10000元但不送装饰和保险，没有这么好的政策。（4）李某1于2014年12月11日陈述：公司在西关信用社有对公账户，农行也有一个，现金付款交到王翔手上，刷卡就进入对公账户，但几乎第二天就被王翔转入他的个人账户了，公账户上基本没有钱。有时多一点就是两三千元。具体情况出纳杨丽琳清楚。永诚公司从2013年至今，已经是资金流动存在困难，不能正常经营。 4、书证：从杨某处提取的永诚经贸材料：营业执照正、副本复印件；组织机构代码证的正、副本复印件；税务登记证复印件；机构信用代码证复印件；开户许可证复印件等。法人均为王翔。永诚公司《现金日记账》封面及内容照片各银行出具的协助查询财产回执和交易明细：a、中国农业银行罗某1县支行：王翔在我行共开户两张借记卡，卡号分别为62×××10、62×××10，开户一对公账号24×××24，户名：罗某1县永诚汽车经贸有限责任公司。以上三账户开户日至今交易明细见附件共46页。其中，尾号为4310的王翔个人账户明细，时间段是从2010年9月25日至2012年12月26日，最后的余额为0；尾号为4718和5210的王翔个人账户明细，时间段是从20110829至20141207，最后余额为88.26元。这两张王翔个人账户在时间段内有很多千元到数十万元不等的收入，但每次在收入后的数天内又出现分批次、不同金额的转出或消费。尾号为0624的对公账户明细，时间段是从20140509至20141220，最后余额为0。从账目明细也可看出，在时间段内，有几百至数十万元不等的收入，但每次在收入后的数天内金额就被转取了。B、中国建设银行罗某1支行：提供了王翔账户62×××39、62×××92的明细。尾号为8339的王翔个人账户明细（时间段为20120314至20140421，余额443.2元），尾号为9392的王翔个人账户明细（时间段为20130912至20141206，余额33.35元）。存取情况和农行卡相同。C、中国工商银行：王翔卡号62×××18，余额36.72元，附2014.1.1-2014.12.19明细，存取情况和农行卡相同；范兴敏卡号95×××95，余额593.52元，附2014.1.1-2014.12.19明细（仅扣四次利息，无异常）。D、罗某1县农村信用社罗雄信用社：王翔账号62×××52，金额为20.11元，此账户从2013年1月1日至今除2014年6月13日自动扣年费5元外无任何交易。E、罗某1县农村信用合作联社西关分社：范兴敏账号：21×××89，62×××97，账户余额42168.75元，已挂失。罗某1永诚汽车经贸有限公司，账号16×××12，余额28.14元，明细附后。王翔账号62×××43，月68.36元，明细附后。账号62×××07，余额59.2元。账号62×××78，余额107.68元，明细附后。 5、扣押决定书、扣押清单、发还物品清单：（1）2015年5月14日，将范兴敏持有的一辆广某2范HG71进行扣押，车牌号云D×××××，发动机号码4087722。（2）2015年4月20日，将陈书华持有的一辆车牌为云D×××××的海马汽车进行扣押。（3）2015年5月28日，从曲靖云某工贸扣押了：汽车销售合同三份（买方：刘某1、田某1、李某9），购车订单三份（刘某1和田某1的复印件、李某9的原件）人民币15000元。2015年6月4日，分别发还田某1、刘某1购车定金各5000元；6月1日发还李某9定金5000元。（4）2015年5月28日，从曲靖商务汽车销售服务有限公司扣押了人民币42000元。 本院认为，被告人王翔以非法占有为目的，采用高利为诱，虚构事实，隐瞒真相，骗取他人钱财10536704.4元，其行为已构成诈骗罪；在签订、履行合同过程中，骗取他人财物1593057元，其行为已构成合同诈骗罪；恶意透支信用卡22056.95元，不能偿还，其行为已构成信用卡诈骗罪。公诉机关指控的事实及罪名成立。被告人王翔犯数罪，应数罪并罚。被告人王翔及辩护人认为诈骗事实不成立，仅是民间借贷的辩护意见与查明的事实及证据不符，被告人王翔在借贷过程中，以高利为诱饵，编造了工程建造、购买教练车等事实，在借款中相互拆借，借新还旧，其独资经营的永诚汽车经贸公司盈利并不足以偿还高额借款。最后导致所借款项不能偿还的事实，因此该辩护理由不予采纳。据此，依照《中华人民共和国刑法》第二百六十六条、第二百二十四条第（一）项、第一百九十六条第一款第（四）项、第二款，第六十九条第一、二款，第五十七条第一款、第六十四条之规定，判决如下： 一、被告人王翔犯诈骗罪，判处有期徒刑十三年，并处罚金人民币10万元。犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币8万元。犯信用卡诈骗罪，判处有期徒刑一年，并处罚金人民币2万元。数罪并罚，决定执行有期徒刑二十年，并处罚金人民币20万元（刑期从判决确定之日起计算，判决前先行羁押的，羁押一日折抵刑期一日，即从2015年1月28日起至2035年1月27日止。） 二、被告人王翔所有的广本锋范HG71（车牌号云D×××××）；海马汽车（车牌号云D×××××），在曲靖商务汽车销售服务有限公司扣押的人民币42000元，由扣押机关处置后返还被害人。标致408汽车由扣押机关返还曲靖标通汽车销售服务有限公司。 三、继续追缴赃款返还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长柏桦 审判员黄汐滨 人民陪审员陈静 二〇一七年七月二十七日 法官助理周楠 书记员唐燕清","writId":"033c27993804f8cbef1dde807548137b67f","writName":"王翔诈骗、合同诈骗、信用卡诈骗一审刑事判决书"}
