{"ajId":"57f44070-8fa2-4880-ba17-5de83a8571c3","ajName":"王小卫危险驾驶一案","ajjbqk":" 经审理查明：2016年1月2日18时30分许，被告人王小卫醉酒后驾驶豫C×××××号小型轿车沿洛阳市孟津县X007线由东向西行驶至10公里＋700米处，驶入道路左侧撞住由西向东的行人赵某1、王某、赵某2、任某，造成赵某1、王某、赵某2、任某受伤及车辆损坏的交通事故。经鉴定：所送王小卫血液中检出乙醇含量为242.5mg／100ml，经认定：王小卫负事故的全部责任，赵某1、王某、赵某2、任某不负事故责任。 另查明，民事赔偿双方已协商解决，并已履行完毕，取得了被害人的谅解。 上述事实，被告人王小卫及其辩护人在开庭审理过程中均无异议，且有道路交通事故现场勘查笔录、图及照片，被害人赵某1、王某、赵某2的陈述，机动车驾驶证复印件、机动车行驶证复印件，驾驶人信息查询结果单、机动车信息查询结果单，孟津县中医院诊断证明书，河南金剑司法鉴定中心法医毒物司法鉴定检验报告书，道路交通事故公开听证记录，道路交通事故认定书，情况说明，申请，交通事故处理通知书，协议书、道路交通事故损害赔偿凭证、收条、谅解书，犯罪嫌疑人王小卫社会危险性调查评估报告，犯罪嫌疑人归案情况说明，被告人王小卫的户籍证明及无违法犯罪证明等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人王小卫违反交通运输管理法规，醉酒后驾驶机动车辆在道路上行驶，其行为已构成危险驾驶罪。犯罪事实清楚，证据确实充分，公诉机关指控罪名成立。被告人王小卫血液中酒精含量达200mg／100ml以上，醉酒后驾驶机动车辆发生交通事故，致人受伤，且负事故的全部责任，依法应当从重处罚。被告人王小卫与被害人就民事赔偿部分已协商解决，并已履行完毕，取得了被害人的谅解，且认罪态度较好，可以酌情从轻处罚。根据被告人王小卫犯罪的事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款、第六十一条之规定，判决如下：","pjjg":" 被告人王小卫犯危险驾驶罪，判处拘役二个月，并处罚金人民币8000元，罚金于本判决生效后十日内缴纳完毕。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。） 如不服本判决，可在接到判决书的第二日起，十日内通过本院或直接上诉于洛阳市中级人民法院，书面上诉的，应递交上诉状正本一份，副本五份。","qw":"河南省孟津县人民法院 刑事判决书 （2017）豫0322刑初23号 公诉机关孟津县人民检察院。 被告人王小卫，男，1974年11月7日出生，汉族，初中毕业，洛阳市孟津县富通养护有限公司工人，住河南省洛阳市孟津县，因涉嫌危险驾驶罪，于2016年2月4日被孟津县公安局取保候审；因涉嫌危险驾驶罪，于2016年12月28日被孟津县人民检察院取保候审。 辩护人李北法，河南兴豫律师事务所律师。 孟津县人民检察院以孟检诉刑诉［2017］2号起诉书指控被告人王小卫犯危险驾驶罪，向本院提起公诉，并建议适用简易程序进行审理。本院受理后，依法适用简易程序，实行独任审判，公开开庭进行了审理，孟津县人民检察院指派检察员王思宇出庭支持公诉。本案现已审理终结。 经审理查明：2016年1月2日18时30分许，被告人王小卫醉酒后驾驶豫C×××××号小型轿车沿洛阳市孟津县X007线由东向西行驶至10公里＋700米处，驶入道路左侧撞住由西向东的行人赵某1、王某、赵某2、任某，造成赵某1、王某、赵某2、任某受伤及车辆损坏的交通事故。经鉴定：所送王小卫血液中检出乙醇含量为242.5mg／100ml，经认定：王小卫负事故的全部责任，赵某1、王某、赵某2、任某不负事故责任。 另查明，民事赔偿双方已协商解决，并已履行完毕，取得了被害人的谅解。 上述事实，被告人王小卫及其辩护人在开庭审理过程中均无异议，且有道路交通事故现场勘查笔录、图及照片，被害人赵某1、王某、赵某2的陈述，机动车驾驶证复印件、机动车行驶证复印件，驾驶人信息查询结果单、机动车信息查询结果单，孟津县中医院诊断证明书，河南金剑司法鉴定中心法医毒物司法鉴定检验报告书，道路交通事故公开听证记录，道路交通事故认定书，情况说明，申请，交通事故处理通知书，协议书、道路交通事故损害赔偿凭证、收条、谅解书，犯罪嫌疑人王小卫社会危险性调查评估报告，犯罪嫌疑人归案情况说明，被告人王小卫的户籍证明及无违法犯罪证明等证据予以证实，足以认定。 本院认为，被告人王小卫违反交通运输管理法规，醉酒后驾驶机动车辆在道路上行驶，其行为已构成危险驾驶罪。犯罪事实清楚，证据确实充分，公诉机关指控罪名成立。被告人王小卫血液中酒精含量达200mg／100ml以上，醉酒后驾驶机动车辆发生交通事故，致人受伤，且负事故的全部责任，依法应当从重处罚。被告人王小卫与被害人就民事赔偿部分已协商解决，并已履行完毕，取得了被害人的谅解，且认罪态度较好，可以酌情从轻处罚。根据被告人王小卫犯罪的事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款、第六十一条之规定，判决如下： 被告人王小卫犯危险驾驶罪，判处拘役二个月，并处罚金人民币8000元，罚金于本判决生效后十日内缴纳完毕。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。） 如不服本判决，可在接到判决书的第二日起，十日内通过本院或直接上诉于洛阳市中级人民法院，书面上诉的，应递交上诉状正本一份，副本五份。 审判员陆建奇 二〇一七年一月二十五日 书记员李佳琦","writId":"0030bea6157e749964d75197f0549f3d559","writName":"王小卫危险驾驶一审刑事判决书"}
