{"ajId":"4f02b94a-4e6c-435c-be01-c28e7c5b0681","ajName":"赵美成故意伤害一案","ajjbqk":" 汕头市潮阳区人民法院认定： 2015年2月18日21时许，被告人赵某成酗酒后来到潮阳区海门镇莲花峰公园游某，当时游某已启动“摇头飞椅”娱乐项目供游客玩，赵某成不听被害人陈某1（游某经营者）的劝告硬闯该场地，双方在台阶上拉扯时，赵某成将陈某1拉下台阶，致陈某1右侧锁骨粉碎性骨折，损伤程度为轻伤二级。同日，公安机关将被告人赵某成抓获归案。 案后，被告人赵某成的亲属与被害人陈某1就民事赔偿部分达成和解协议，被告方一次性赔偿被害人各项经济损失共4万元并赔礼道歉，被害人对被告人的行为表示谅解并请求对被告人从宽处理。 原判认定上述事实的证据有： 1、被害人陈某1的证言及辨认笔录，证明2015年2月18日晚上6时许，他到海门莲花峰公园游某上班（负责开动机器）。9时许，他刚开动机器就有1个喝醉酒的男子（50多岁）要进去，他就将其拦住（因为机器开动了，进去就会有危险），不让其进去，跟其说有危险。该男子说不怕，还是要闯进去。他就拦住该男子。该男子用右手抓住他胸口的衣服并往下拉（当时他站在台阶上，该男子站在台阶中间）。他就去抓旁边的栏杆，但没抓到，就去抓该男子，他们两人就一起摔下去。他直接摔到台阶下面，右肩膀撞到地面，顿时感觉喉咙旁的骨头痛。该男子摔倒在台阶上。他从地上爬起来就去找他二哥陈某2（也在游某上班）。陈某2就带他到公园附近一家看骨科的私人诊所，但诊所已经关门了。陈某2就打电话给公园的治保主任。治保主任就叫他们在那里等。过一会治保主任就来接他们，带他到潮阳区中医院检查，医生检查后告诉他骨头断裂了，需要住院。 公安机关出示16张不同男性正面免冠照片给其辨认，其指认出其中第11号照片上的男子就是打伤他的人。该照片经被告人赵某成一审当庭辨认，确认系其本人。 2、证人陈某2（被害人之兄）的证言及辨认笔录，证明2015年2月18日9时许，他在海门莲花峰公园游某内开“翻滚飞船”供游客玩耍时，有一群众说在“摇头飞椅”处有人打架闹事。他当时看见其弟陈某1站在“摇头飞椅”的出口处。“摇头飞椅”场地内有1个男子躺在场上。他赶紧过去看怎么回事。他赶到时倒在地上的男子已经坐起来，但仍不肯离开游某，并从身上拿出钱撒在地上。他就帮其把钱捡起来交给保安人员。陈某1告知他该男子在“摇头飞椅”的设备运行时硬要闯入里面被其阻拦；该男子当时酒气很重，其要将该男子拉出游某外，两人就扭扯在一起，在扭扯过程中双方倒地。陈某1锁骨部位撞到水泥地的阶梯受伤。该男子继续在娱乐场里发酒疯不肯离去。他也上去劝该男子，但没有奏效，故打电话报警。公安机关出示16张不同男性正面免冠照片给其辨认，其指认出其中第14号照片上的人就是打伤他弟的人。该照片经被告人赵某成当庭辨认，确认系其本人。 3、证人蔡某的证言，证明2015年2月18日21时许，他在海门莲花峰公园游某工作。他负责海盗船项目，刚好没游客来游玩，就站在旁边的门口，看到隔壁五六米远的“摇头飞椅”有个男子要闯进去。当时有游客在里面玩，机器已在运转，很危险。负责的同事陈某1就在门口处阻止该男子，并把他往外推。那名游客不配合，就去抓该同事的胸口，两人在那里拉扯。拉扯过程中两人同时从门口处台阶摔下来，摔倒在水泥路上。这时刚好有游客要玩海盗船，他就去忙活了。十几分钟后，游客下来他就往那边看过去，才知道出事了，看到他同事摔倒在地上没起来。那名男子像喝醉酒一样在那里闹，上半身也没穿衣服。当时陈某1之兄陈某2已经赶到现场，将那名闹事男子控制在现场。他看过去时只见两人拉扯后一起从两级台阶摔到地上，那名男子压在他的同事身上。 4、证人冯某的证言，证明2015年2月18日21时15分许他开着三轮摩托车载物品往海门莲花峰公园，途经公园里的游某时，看到在海盗船隔壁的游乐设施入口处有两个中年男子在吵闹，互相拉扯，其中一个是游某的工作人员要把对方推出去，闹事男子硬要闯进去那个正在运转的游某。就在拉扯的过程中两人同时从门口处台阶摔下来，倒在水泥路上。他由于要赶着去送货就离开了。他送完货外出去载客时，看到刚才互相拉扯的其中一名男子坐在地上，现场有几名男子及两名民警正劝说闹事的男子。该男子像喝醉酒一样，不听民警劝说，一直不肯离开现场。 5、被告人赵某成的供述，证明2015年2月18日中午1时许吃完午饭后，同事林某叫他跟其一起出去玩。他们先去汕头电视台那里玩一会，之后林某邀请他去其家。他们一起上了1辆公交车，下车后林某又说去海门他朋友家喝酒。他们在林某朋友家吃火锅、喝酒，他和林某喝1瓶1斤装劲酒，林某的朋友喝自家的药酒，后又来了一个男子，他又和该男子喝了1碗药酒。后来的男子跟林某的朋友吵起来。林某看见他们在吵架就把他拉出来，来到一个人很多的地方（莲花峰公园）。他回头一看林某不见了，就继续往前走，来到一个像戏台的地方，就在那里看热闹，一开始他跟一个人扭打在一起，一个人踢他，他们就倒在地上，后来又有四五个人过来踢他，他就爬起来，一边喊抢钱一边往戏台跑，就爬上一个铁楼梯，站在戏台上，发现前面没路了，后面的年轻人也不见了，就下楼梯继续往前走，那几个年轻人就冒出来继续踢他，然后就被几个人带上一辆车，带到一个地方搜他的身。他以为是保安公司就开始骂人，骂了一会就睡着了，（翌日）早上清醒请求去上厕所看到墙上的牌子才知道是派出所。他不知道那些人为何要跟他扭打，只记得被对方打倒在地，对方是否受伤他不清楚。他当天确实喝多了，许多事情记不清了，有的有点印象。他身上有三四千元及两本存折。 6、《受案登记表》及“抓获经过”证实材料，证明2015年2月18日21时许，海门派出所接到群众陈某2报警称：其弟陈某1在海门莲花峰公园内的游某被一男子打伤。该所接报后即到场，在现场将坐在地上仍处于醉酒状态的赵某成强制带到派出所审查。赵某成交代其在当晚与同事林某在海门一朋友家喝醉了酒，后来林某将其带到海门莲花峰公园后就不见了。其仍在游某看热闹，不知何因与一男子发生冲突，被对方踢打，双方扭打后倒在地上，后来几个男子赶来也对其扭打。 7《法医学活体检验鉴定书》及伤检照片，证明陈某1右肩有挫伤，符合与钝物作用所致，伤后经医院X光检查示其右侧锁骨粉碎性骨折，损伤程度为轻伤二级。 8、《现场勘验笔录》，反映现场勘验的情况。 9、《和解协议书》及《申请书》，证明被告人一方与被害人民事赔偿部分达成和解协议，被告人之子赵某一次性代为赔偿陈某1各项费用共4万元并赔礼道歉，被害人对被告人的行为表示谅解并请求对其从宽处理。 10、常住人口基本信息，证明被告人赵某成于1958年10月2日出生，身份证号码。 11、《广东省医疗机构门（急）诊通用病历》，证明2012年12月7日，汕头市中心医院确诊被告人赵某成“右膝关节退行性骨关节病”。 12、《广东省医疗机构门（急）诊通用病历》，证明2013年3月25日汕头市第二人民医院医生诊断为“脑梗死”，建议住院治疗。 13、《汕头市第二人民医院疾病证明书》，证明赵某成为“脑梗死”，医生建议住院进一步检查及治疗。 14、《残疾人证》，证明被告人赵某成之妻苏某肢体残疾。 原审法院认为，被告人赵某成酗酒滋事，伤害他人身体，致一人轻伤，其行为已构成故意伤害罪。依照《中华人民共和国刑法》第二百三十四条第一款、第十八条第四款、第七十二条第一款、第七十三条第二款、第三款之规定，以故意伤害罪，判处被告人赵某成有期徒刑一年，缓刑一年六个月。 被告人赵某成上诉及辩护人为其辩护请求二审法院对其从轻处罚。 经审理查明，原审判决认定上诉人赵某成故意伤害的事实清楚。认定上述事实的证据有：被害人陈某1的证言及辨认笔录；证人陈某2、蔡某、冯某的证言；上诉人赵某成的供述；《受案登记表》及“抓获经过”证实材料；《法医学活体检验鉴定书》及伤检照片；《现场勘验笔录》；《和解协议书》及《申请书》；常住人口基本信息；《广东省医疗机构门（急）诊通用病历》；《汕头市第二人民医院疾病证明书》；《残疾人证》等。 上述证据均已在一审开庭时宣读、出示并质证，能相互印证，足以认定。本院二审审理期间，上诉人赵某成及其辩护人没有提出新的证据。本院对原审判决认定的事实和证据均予以确认。 ","cpfxgc":"本院认为，上诉人赵某成酗酒滋事，伤害他人身体，致一人轻伤，其行为已构成故意伤害罪。上诉人赵某成明知自己患“脑梗死”仍大量饮酒，醉酒后实施危害社会的行为，伤害被害人致其轻伤二级的行为已构成犯罪。鉴于被告人赵某成犯罪的主观恶性较小，罪后能积极赔偿被害人经济损失并赔礼道歉，取得被害人的谅解，有悔罪表现，可予从轻处罚并判处管制。 关于上诉人赵某成及其辩护人请求二审对其从轻处罚的意见。经查，理由成立，可予采纳。 原审判决认定事实及适用法律正确，定罪准确，审判程序合法，但根据上诉人赵某成的犯罪事实、情节和悔罪表现，依法可判处管制。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、《中华人民共和国刑法》第二百三十四条第一款、第十八条第四款之规定，判决如下：","pjjg":" 一、维持汕头市潮阳区人民法院（2015）汕阳法刑一初字第177号刑事判决的定罪部分，即“被告人赵某成犯故意伤害罪”。 二、撤销汕头市潮阳区人民法院（2015）汕阳法刑一初字第177号刑事判决的量刑部分，即“判处有期徒刑一年，缓刑一年六个月”。 三、上诉人赵某成犯故意伤害罪，判处管制一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期二日，即自2015年2月18日起至2016年6月3日止。） 本判决为终审判决。","qw":"赵某成故意伤害二审刑事判决书 广东省汕头市中级人民法院 刑事判决书 （2016）粤05刑终2号 原公诉机关汕头市潮阳区人民检察院。 上诉人（原审被告人）赵某成，男，1958年10月2日出生于湖南省衡阳市，汉族，文化程度中专，教师，户籍地湖南省衡阳市衡东县，暂住地汕头市金平区。因本案于2015年2月18日被先行羁押，同月19日被刑事拘留，同年3月27日被取保候审。 辩护人邱志强，广东潮之荣律师事务所律师。 汕头市潮阳区人民法院审理汕头市潮阳区人民检察院指控原审被告人赵某成犯故意伤害罪一案，于2015年11月11日作出（2015）汕阳法刑一初字第177号刑事判决。原审被告人赵某成不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问上诉人赵某成，听取辩护人的意见，认为事实清楚，决定不开庭审理。现已审理终结。 汕头市潮阳区人民法院认定： 2015年2月18日21时许，被告人赵某成酗酒后来到潮阳区海门镇莲花峰公园游某，当时游某已启动“摇头飞椅”娱乐项目供游客玩，赵某成不听被害人陈某1（游某经营者）的劝告硬闯该场地，双方在台阶上拉扯时，赵某成将陈某1拉下台阶，致陈某1右侧锁骨粉碎性骨折，损伤程度为轻伤二级。同日，公安机关将被告人赵某成抓获归案。 案后，被告人赵某成的亲属与被害人陈某1就民事赔偿部分达成和解协议，被告方一次性赔偿被害人各项经济损失共4万元并赔礼道歉，被害人对被告人的行为表示谅解并请求对被告人从宽处理。 原判认定上述事实的证据有： 1、被害人陈某1的证言及辨认笔录，证明2015年2月18日晚上6时许，他到海门莲花峰公园游某上班（负责开动机器）。9时许，他刚开动机器就有1个喝醉酒的男子（50多岁）要进去，他就将其拦住（因为机器开动了，进去就会有危险），不让其进去，跟其说有危险。该男子说不怕，还是要闯进去。他就拦住该男子。该男子用右手抓住他胸口的衣服并往下拉（当时他站在台阶上，该男子站在台阶中间）。他就去抓旁边的栏杆，但没抓到，就去抓该男子，他们两人就一起摔下去。他直接摔到台阶下面，右肩膀撞到地面，顿时感觉喉咙旁的骨头痛。该男子摔倒在台阶上。他从地上爬起来就去找他二哥陈某2（也在游某上班）。陈某2就带他到公园附近一家看骨科的私人诊所，但诊所已经关门了。陈某2就打电话给公园的治保主任。治保主任就叫他们在那里等。过一会治保主任就来接他们，带他到潮阳区中医院检查，医生检查后告诉他骨头断裂了，需要住院。 公安机关出示16张不同男性正面免冠照片给其辨认，其指认出其中第11号照片上的男子就是打伤他的人。该照片经被告人赵某成一审当庭辨认，确认系其本人。 2、证人陈某2（被害人之兄）的证言及辨认笔录，证明2015年2月18日9时许，他在海门莲花峰公园游某内开“翻滚飞船”供游客玩耍时，有一群众说在“摇头飞椅”处有人打架闹事。他当时看见其弟陈某1站在“摇头飞椅”的出口处。“摇头飞椅”场地内有1个男子躺在场上。他赶紧过去看怎么回事。他赶到时倒在地上的男子已经坐起来，但仍不肯离开游某，并从身上拿出钱撒在地上。他就帮其把钱捡起来交给保安人员。陈某1告知他该男子在“摇头飞椅”的设备运行时硬要闯入里面被其阻拦；该男子当时酒气很重，其要将该男子拉出游某外，两人就扭扯在一起，在扭扯过程中双方倒地。陈某1锁骨部位撞到水泥地的阶梯受伤。该男子继续在娱乐场里发酒疯不肯离去。他也上去劝该男子，但没有奏效，故打电话报警。公安机关出示16张不同男性正面免冠照片给其辨认，其指认出其中第14号照片上的人就是打伤他弟的人。该照片经被告人赵某成当庭辨认，确认系其本人。 3、证人蔡某的证言，证明2015年2月18日21时许，他在海门莲花峰公园游某工作。他负责海盗船项目，刚好没游客来游玩，就站在旁边的门口，看到隔壁五六米远的“摇头飞椅”有个男子要闯进去。当时有游客在里面玩，机器已在运转，很危险。负责的同事陈某1就在门口处阻止该男子，并把他往外推。那名游客不配合，就去抓该同事的胸口，两人在那里拉扯。拉扯过程中两人同时从门口处台阶摔下来，摔倒在水泥路上。这时刚好有游客要玩海盗船，他就去忙活了。十几分钟后，游客下来他就往那边看过去，才知道出事了，看到他同事摔倒在地上没起来。那名男子像喝醉酒一样在那里闹，上半身也没穿衣服。当时陈某1之兄陈某2已经赶到现场，将那名闹事男子控制在现场。他看过去时只见两人拉扯后一起从两级台阶摔到地上，那名男子压在他的同事身上。 4、证人冯某的证言，证明2015年2月18日21时15分许他开着三轮摩托车载物品往海门莲花峰公园，途经公园里的游某时，看到在海盗船隔壁的游乐设施入口处有两个中年男子在吵闹，互相拉扯，其中一个是游某的工作人员要把对方推出去，闹事男子硬要闯进去那个正在运转的游某。就在拉扯的过程中两人同时从门口处台阶摔下来，倒在水泥路上。他由于要赶着去送货就离开了。他送完货外出去载客时，看到刚才互相拉扯的其中一名男子坐在地上，现场有几名男子及两名民警正劝说闹事的男子。该男子像喝醉酒一样，不听民警劝说，一直不肯离开现场。 5、被告人赵某成的供述，证明2015年2月18日中午1时许吃完午饭后，同事林某叫他跟其一起出去玩。他们先去汕头电视台那里玩一会，之后林某邀请他去其家。他们一起上了1辆公交车，下车后林某又说去海门他朋友家喝酒。他们在林某朋友家吃火锅、喝酒，他和林某喝1瓶1斤装劲酒，林某的朋友喝自家的药酒，后又来了一个男子，他又和该男子喝了1碗药酒。后来的男子跟林某的朋友吵起来。林某看见他们在吵架就把他拉出来，来到一个人很多的地方（莲花峰公园）。他回头一看林某不见了，就继续往前走，来到一个像戏台的地方，就在那里看热闹，一开始他跟一个人扭打在一起，一个人踢他，他们就倒在地上，后来又有四五个人过来踢他，他就爬起来，一边喊抢钱一边往戏台跑，就爬上一个铁楼梯，站在戏台上，发现前面没路了，后面的年轻人也不见了，就下楼梯继续往前走，那几个年轻人就冒出来继续踢他，然后就被几个人带上一辆车，带到一个地方搜他的身。他以为是保安公司就开始骂人，骂了一会就睡着了，（翌日）早上清醒请求去上厕所看到墙上的牌子才知道是派出所。他不知道那些人为何要跟他扭打，只记得被对方打倒在地，对方是否受伤他不清楚。他当天确实喝多了，许多事情记不清了，有的有点印象。他身上有三四千元及两本存折。 6、《受案登记表》及“抓获经过”证实材料，证明2015年2月18日21时许，海门派出所接到群众陈某2报警称：其弟陈某1在海门莲花峰公园内的游某被一男子打伤。该所接报后即到场，在现场将坐在地上仍处于醉酒状态的赵某成强制带到派出所审查。赵某成交代其在当晚与同事林某在海门一朋友家喝醉了酒，后来林某将其带到海门莲花峰公园后就不见了。其仍在游某看热闹，不知何因与一男子发生冲突，被对方踢打，双方扭打后倒在地上，后来几个男子赶来也对其扭打。 7《法医学活体检验鉴定书》及伤检照片，证明陈某1右肩有挫伤，符合与钝物作用所致，伤后经医院X光检查示其右侧锁骨粉碎性骨折，损伤程度为轻伤二级。 8、《现场勘验笔录》，反映现场勘验的情况。 9、《和解协议书》及《申请书》，证明被告人一方与被害人民事赔偿部分达成和解协议，被告人之子赵某一次性代为赔偿陈某1各项费用共4万元并赔礼道歉，被害人对被告人的行为表示谅解并请求对其从宽处理。 10、常住人口基本信息，证明被告人赵某成于1958年10月2日出生，身份证号码。 11、《广东省医疗机构门（急）诊通用病历》，证明2012年12月7日，汕头市中心医院确诊被告人赵某成“右膝关节退行性骨关节病”。 12、《广东省医疗机构门（急）诊通用病历》，证明2013年3月25日汕头市第二人民医院医生诊断为“脑梗死”，建议住院治疗。 13、《汕头市第二人民医院疾病证明书》，证明赵某成为“脑梗死”，医生建议住院进一步检查及治疗。 14、《残疾人证》，证明被告人赵某成之妻苏某肢体残疾。 原审法院认为，被告人赵某成酗酒滋事，伤害他人身体，致一人轻伤，其行为已构成故意伤害罪。依照《中华人民共和国刑法》第二百三十四条第一款、第十八条第四款、第七十二条第一款、第七十三条第二款、第三款之规定，以故意伤害罪，判处被告人赵某成有期徒刑一年，缓刑一年六个月。 被告人赵某成上诉及辩护人为其辩护请求二审法院对其从轻处罚。 经审理查明，原审判决认定上诉人赵某成故意伤害的事实清楚。认定上述事实的证据有：被害人陈某1的证言及辨认笔录；证人陈某2、蔡某、冯某的证言；上诉人赵某成的供述；《受案登记表》及“抓获经过”证实材料；《法医学活体检验鉴定书》及伤检照片；《现场勘验笔录》；《和解协议书》及《申请书》；常住人口基本信息；《广东省医疗机构门（急）诊通用病历》；《汕头市第二人民医院疾病证明书》；《残疾人证》等。 上述证据均已在一审开庭时宣读、出示并质证，能相互印证，足以认定。本院二审审理期间，上诉人赵某成及其辩护人没有提出新的证据。本院对原审判决认定的事实和证据均予以确认。 本院认为，上诉人赵某成酗酒滋事，伤害他人身体，致一人轻伤，其行为已构成故意伤害罪。上诉人赵某成明知自己患“脑梗死”仍大量饮酒，醉酒后实施危害社会的行为，伤害被害人致其轻伤二级的行为已构成犯罪。鉴于被告人赵某成犯罪的主观恶性较小，罪后能积极赔偿被害人经济损失并赔礼道歉，取得被害人的谅解，有悔罪表现，可予从轻处罚并判处管制。 关于上诉人赵某成及其辩护人请求二审对其从轻处罚的意见。经查，理由成立，可予采纳。 原审判决认定事实及适用法律正确，定罪准确，审判程序合法，但根据上诉人赵某成的犯罪事实、情节和悔罪表现，依法可判处管制。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、《中华人民共和国刑法》第二百三十四条第一款、第十八条第四款之规定，判决如下： 一、维持汕头市潮阳区人民法院（2015）汕阳法刑一初字第177号刑事判决的定罪部分，即“被告人赵某成犯故意伤害罪”。 二、撤销汕头市潮阳区人民法院（2015）汕阳法刑一初字第177号刑事判决的量刑部分，即“判处有期徒刑一年，缓刑一年六个月”。 三、上诉人赵某成犯故意伤害罪，判处管制一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期二日，即自2015年2月18日起至2016年6月3日止。） 本判决为终审判决。 审判长张敬江 审判员郑映龙 审判员李爱民 二〇一六年三月十五日 书记员李枫 附：相关法律条文 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 第二百三十三条第二审的判决、裁定和最高人民法院的判决、裁定，都是终审的判决、裁定。 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。","writId":"06121ace13557b789c770e4b81281b78579","writName":"赵某成故意伤害二审刑事判决书"}
