{"ajId":"4453fb77-93d4-4174-9844-e4a0d47cbef3","ajName":"李勇非法占用农用地一案","ajjbqk":" 公诉机关指控：2017年5月初，被告人李勇在未办理林地征占用手续的情况下，雇用人员在丹江口市土关垭龙家河村1组大石洼、国家洼山林中使用挖掘机挖掘林木，占用农用地改作他用，修建游步道。经丹江口市林业调查规划设计院现场测量后，通过《湖北省林业行政审批系统》得出，李勇非法占用水土保持林（防护林）0.5198公顷，折合7.797亩。 公诉机关认为，被告人李勇在未办理林地征占用手续的情况下，非法占用农用地改作他用，其行为触犯了《中华人民共和国刑法》第三百四十二条，犯罪事实清楚，证据确实、充分，应当以非法占用农用地罪追究其刑事责任。公诉机关就起诉书指控的犯罪事实，向法庭提交了相应证据予以证实。 被告人李勇对于公诉机关指控的事实和罪名均无异议。 辩护人朱之成的辩护意见为：1．被告人李勇系自首；2．被告人李勇无危害社会的恶意，主观动机是善意；3．被告人李勇系初犯、偶犯；4．被告人李勇在案发后积极对修复被损坏的林地设计修复方案，并取得了认可，认罪、悔罪；5．被告人李勇犯罪情节轻微，社会危害性小。 被告人李勇的辩护人朱之成向法庭提交了以下证据：湖北省投资项目备案证，拟证明武当山花谷林中花园是招商引资项目；关于武当花谷文化绿廊设计方案，拟证明被告人李勇积极对被损坏的林地设计修复方案，投资20.27万元。 刑事附带民事公益诉讼起诉人向本院诉称：1、请求依法判令被告李勇对其毁坏的林地采取修复措施，使林地恢复生态功能，若上述请求客观上已不能实现，则请求判令被告李勇承担恢复费327800元；2、判令被告李勇承担本案鉴定费5000元。 事实和理由：2017年5月初，李勇在未办理林地征占用手续的情况下，雇用人员在丹江口市土关垭龙家河村1组大石洼、国家洼山林中使用挖掘机修建“武当花谷游步道”道路。致使7.797亩林地遭到毁坏。丹江口市森林公安局经过刑事侦查，认为李勇涉嫌非法占用农用地（林地）一案，案件事实清楚，证据确实充分，于2018年3月13日移送丹江口市人民检察院审查起诉。 为查明李勇破坏林地对生态环境造成的损害，2018年4月9日，丹江口市人民检察院以丹检民公鉴聘［2018］3号委托鉴定书委托湖南省常德市惠林司法鉴定所对李勇涉嫌犯罪所致毁坏的林地面积、地类、毁损程度及植被恢复费进行鉴定。2018年4月25日，常德市惠林司法鉴定所作出常惠林司鉴所［2018］林鉴字第26号林业司法鉴定意见书，鉴定意见为：1．占用林地地类为有林地；森林类别为生态公益林，林种为防护林（水土保持林）和森林类别为商品林，林种为用材林（一般用材林）。2．占用林地面积为5595平方米，折8.39亩。其中占用生态公益林面积5200平方米，折7.8亩；占用一般用材林面积395平方米，折0.59亩。3、毁损程度：原植被已毁且不存在；表土层已揭且不存在；风化岩裸露且已整平成路；土壤肥力差，林业种植条件差，难以恢复植被，属林业种植条件难恢复类型。4．恢复林业种植条件（不含护坡整治工程费）为60元／㎡×5200㎡＋40元／㎡×395㎡＝327800元。 刑事附带民事公益诉讼起诉人认为，被告李勇在未办理林地征占用手续的情况下，雇用人员在丹江口市土关垭龙家河村1组大石洼、国家洼山林中使用挖掘机挖掘林木，占用农用地改作他用，致使防护林遭受严重破坏，损害了防护林所承载的维护和改善生态环境，保护生物多样性等生态功能，侵害了社会公共利益。根据《中华人民共和国森林法》第四十四条之规定，李勇应当承担生态环境修复的民事责任，对遭其破坏的林地采取修复治理措施，使林地恢复生态功能。若李勇不能采取有效治理措施或被毁林地客观上已不能恢复生态功能，李勇应承担被毁林地的植被恢复费327800元。本案的司法鉴定费用由国家财政专户现行垫付，为提出本案诉讼所支出的必要、合理费用，也应由李勇承担。 为证明上述事实，刑事附带民事公益诉讼起诉人提交了下列证据：丹江口市人民检察院鉴定聘请书、常德市惠林司法所出具的司法鉴定意见书、鉴定人资质证书、鉴定费用收据、司法鉴定书的送达回证。 本院认为，附带民事公益诉讼起诉人提交的上述证据，内容真实、来源合法，且与本案有关联性，对本案事实具有证明力，依法予以采信。 经审理查明，2017年5月初，被告人李勇在未办理林地征占用手续的情况下，雇用人员在丹江口市土关垭龙家河村1组大石洼、国家洼山林中使用挖掘机挖掘林木，占用农用地改作他用，修建游步道。经丹江口市林业调查规划设计院现场测量后，通过《湖北省林业行政审批系统》得出，李勇非法占用水土保持林（防护林）0.5198公顷，折合7.797亩。 另查明，被告人李勇已于案发后向丹江口市林业局缴纳罚款人民币39300元。 上述事实，被告人李勇在开庭审理过程中亦无异议，且有受案登记表、立案决定书、户籍证明、归案说明、林权登记情况表、森林林地情况登记表、丹江口市林业调查规划设计院面积测量报告、补充说明、丹江口市星辰生态农业专业合作社设立大会会议纪要、合作社成员出资清单、合作社成员名单、合作社章程、悔过书、证人姚某、徐某、刘某、张某1、李某1、陈某1、陈某2、张某2、李某2、俞某，周某、李某3、王某1等人的证言、被告人李勇的供述和辩解、勘验笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李勇违反土地管理法规，非法占用水土保持林（防护林），改变占用林地用途，数量较大，造成林地大量毁坏，其行为已构成非法占用农用地罪。公诉机关指控被告人李勇犯非法占用农用地罪的事实清楚，证据确实、充分，罪名成立，本院予以确认。被告人李勇非法占用林地，破坏生态环境，其行为侵害了社会公共利益，附带民事公益诉讼起诉人请求其依法承担相应的民事责任，并承担5000元鉴定费的诉讼请求，符合法律规定，本院予以支持。被告人李勇非法占用林地的主观恶性较小，犯罪情节较轻；其归案后能如实供述犯罪事实，当庭自愿认罪，具有一定的悔罪表现；其案发后主动对修复被损坏的林地设计修复方案，且得到了丹江口市林业调查规划设计院的认可，被告人李勇具有法定和酌定从轻处罚情节。被告人李勇的辩护人朱之成提出“被告人李勇系初犯、偶犯；被告人李勇在案发后积极对修复被损坏的林地设计修复方案，并取得了认可，认罪、悔罪；社会危害性小”的辩护意见，与庭审查明的事实一致，本院予以采纳；其他辩护意见与查明的事实不符，本院不予采纳。被告人李勇有悔罪表现，对其宣告缓刑对其所居住社区没有重大不良影响。依照《中华人民共和国刑法》第三百四十二条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、《中华人民共和国行政处罚法》第二十八条第二款及《中华人民共和国民法总则》第一百七十六条、第一百七十九条第一款第（五）项、第（八）项、第二款、第三款之规定，判决如下：","pjjg":" 一、被告人李勇犯非法占用农用地罪，判处有期徒刑十个月，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币二千元（罚金从被告人李勇所交的行政罚款中折抵）。 二、限被告人李勇在2019年12月底前将其破坏的7.797亩林地恢复生态，恢复标准为丹江口市林业调查规划设计院认可的“武当花谷文化绿廊设计方案”；若被告人李勇届时不能按前述标准恢复生态，则由被告人李勇承担林地植被恢复费人民币327800元。 三、被告人李勇承担司法鉴定费人民币5000元（已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省十堰市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省丹江口市人民法院 刑事附带民事判决书 （2018）鄂0381刑初192号 公诉机关暨附带民事公益诉讼起诉人湖北省丹江口市人民检察院。 被告人暨附带民事公益诉讼被告人李勇，男，1966年8月12日出生于湖北省丹江口市，公民身份号码：，汉族，大专文化，系湖北星辰生态农业专业合作社法定代表人，住湖北省丹江口市土关垭镇龙家河村1组。因涉嫌犯非法占用农用地罪，于2017年7月6日被丹江口市森林公安局取保候审，同年3月14日经丹江口市人民检察院决定对其取保候审。同年7月24日，经本院决定对其取保候审。现在家候审。 辩护人朱之成，湖北遇真律师事务所律师。 丹江口市人民检察院以丹检公诉刑诉（2018）162号起诉书指控被告人李勇犯非法占用农用地罪，向本院提起公诉；以丹检刑公诉（2018）7号刑事附带民事公益诉讼起诉书向本院提起附带民事公益诉讼。本院于2018年7月19日受理后，于2018年8月24日将本案由简易程序转为普通程序审理，依法组成由审判员张晓红担任审判长并主审，审判员乔海勤、赵本权、人民陪审员陈永功、王耕、董焕丽、任泽轩参加的合议庭，于2018年10月25日公开开庭审理了本案。丹江口市人民检察院指派检察员王少波出庭支持公诉暨附带民事公益诉讼。被告人李勇及其辩护人朱之成到庭参加了诉讼。本案经合议庭评议，现已审理终结。 公诉机关指控：2017年5月初，被告人李勇在未办理林地征占用手续的情况下，雇用人员在丹江口市土关垭龙家河村1组大石洼、国家洼山林中使用挖掘机挖掘林木，占用农用地改作他用，修建游步道。经丹江口市林业调查规划设计院现场测量后，通过《湖北省林业行政审批系统》得出，李勇非法占用水土保持林（防护林）0.5198公顷，折合7.797亩。 公诉机关认为，被告人李勇在未办理林地征占用手续的情况下，非法占用农用地改作他用，其行为触犯了《中华人民共和国刑法》第三百四十二条，犯罪事实清楚，证据确实、充分，应当以非法占用农用地罪追究其刑事责任。公诉机关就起诉书指控的犯罪事实，向法庭提交了相应证据予以证实。 被告人李勇对于公诉机关指控的事实和罪名均无异议。 辩护人朱之成的辩护意见为：1．被告人李勇系自首；2．被告人李勇无危害社会的恶意，主观动机是善意；3．被告人李勇系初犯、偶犯；4．被告人李勇在案发后积极对修复被损坏的林地设计修复方案，并取得了认可，认罪、悔罪；5．被告人李勇犯罪情节轻微，社会危害性小。 被告人李勇的辩护人朱之成向法庭提交了以下证据：湖北省投资项目备案证，拟证明武当山花谷林中花园是招商引资项目；关于武当花谷文化绿廊设计方案，拟证明被告人李勇积极对被损坏的林地设计修复方案，投资20.27万元。 刑事附带民事公益诉讼起诉人向本院诉称：1、请求依法判令被告李勇对其毁坏的林地采取修复措施，使林地恢复生态功能，若上述请求客观上已不能实现，则请求判令被告李勇承担恢复费327800元；2、判令被告李勇承担本案鉴定费5000元。 事实和理由：2017年5月初，李勇在未办理林地征占用手续的情况下，雇用人员在丹江口市土关垭龙家河村1组大石洼、国家洼山林中使用挖掘机修建“武当花谷游步道”道路。致使7.797亩林地遭到毁坏。丹江口市森林公安局经过刑事侦查，认为李勇涉嫌非法占用农用地（林地）一案，案件事实清楚，证据确实充分，于2018年3月13日移送丹江口市人民检察院审查起诉。 为查明李勇破坏林地对生态环境造成的损害，2018年4月9日，丹江口市人民检察院以丹检民公鉴聘［2018］3号委托鉴定书委托湖南省常德市惠林司法鉴定所对李勇涉嫌犯罪所致毁坏的林地面积、地类、毁损程度及植被恢复费进行鉴定。2018年4月25日，常德市惠林司法鉴定所作出常惠林司鉴所［2018］林鉴字第26号林业司法鉴定意见书，鉴定意见为：1．占用林地地类为有林地；森林类别为生态公益林，林种为防护林（水土保持林）和森林类别为商品林，林种为用材林（一般用材林）。2．占用林地面积为5595平方米，折8.39亩。其中占用生态公益林面积5200平方米，折7.8亩；占用一般用材林面积395平方米，折0.59亩。3、毁损程度：原植被已毁且不存在；表土层已揭且不存在；风化岩裸露且已整平成路；土壤肥力差，林业种植条件差，难以恢复植被，属林业种植条件难恢复类型。4．恢复林业种植条件（不含护坡整治工程费）为60元／㎡×5200㎡＋40元／㎡×395㎡＝327800元。 刑事附带民事公益诉讼起诉人认为，被告李勇在未办理林地征占用手续的情况下，雇用人员在丹江口市土关垭龙家河村1组大石洼、国家洼山林中使用挖掘机挖掘林木，占用农用地改作他用，致使防护林遭受严重破坏，损害了防护林所承载的维护和改善生态环境，保护生物多样性等生态功能，侵害了社会公共利益。根据《中华人民共和国森林法》第四十四条之规定，李勇应当承担生态环境修复的民事责任，对遭其破坏的林地采取修复治理措施，使林地恢复生态功能。若李勇不能采取有效治理措施或被毁林地客观上已不能恢复生态功能，李勇应承担被毁林地的植被恢复费327800元。本案的司法鉴定费用由国家财政专户现行垫付，为提出本案诉讼所支出的必要、合理费用，也应由李勇承担。 为证明上述事实，刑事附带民事公益诉讼起诉人提交了下列证据：丹江口市人民检察院鉴定聘请书、常德市惠林司法所出具的司法鉴定意见书、鉴定人资质证书、鉴定费用收据、司法鉴定书的送达回证。 本院认为，附带民事公益诉讼起诉人提交的上述证据，内容真实、来源合法，且与本案有关联性，对本案事实具有证明力，依法予以采信。 经审理查明，2017年5月初，被告人李勇在未办理林地征占用手续的情况下，雇用人员在丹江口市土关垭龙家河村1组大石洼、国家洼山林中使用挖掘机挖掘林木，占用农用地改作他用，修建游步道。经丹江口市林业调查规划设计院现场测量后，通过《湖北省林业行政审批系统》得出，李勇非法占用水土保持林（防护林）0.5198公顷，折合7.797亩。 另查明，被告人李勇已于案发后向丹江口市林业局缴纳罚款人民币39300元。 上述事实，被告人李勇在开庭审理过程中亦无异议，且有受案登记表、立案决定书、户籍证明、归案说明、林权登记情况表、森林林地情况登记表、丹江口市林业调查规划设计院面积测量报告、补充说明、丹江口市星辰生态农业专业合作社设立大会会议纪要、合作社成员出资清单、合作社成员名单、合作社章程、悔过书、证人姚某、徐某、刘某、张某1、李某1、陈某1、陈某2、张某2、李某2、俞某，周某、李某3、王某1等人的证言、被告人李勇的供述和辩解、勘验笔录等证据证实，足以认定。 本院认为，被告人李勇违反土地管理法规，非法占用水土保持林（防护林），改变占用林地用途，数量较大，造成林地大量毁坏，其行为已构成非法占用农用地罪。公诉机关指控被告人李勇犯非法占用农用地罪的事实清楚，证据确实、充分，罪名成立，本院予以确认。被告人李勇非法占用林地，破坏生态环境，其行为侵害了社会公共利益，附带民事公益诉讼起诉人请求其依法承担相应的民事责任，并承担5000元鉴定费的诉讼请求，符合法律规定，本院予以支持。被告人李勇非法占用林地的主观恶性较小，犯罪情节较轻；其归案后能如实供述犯罪事实，当庭自愿认罪，具有一定的悔罪表现；其案发后主动对修复被损坏的林地设计修复方案，且得到了丹江口市林业调查规划设计院的认可，被告人李勇具有法定和酌定从轻处罚情节。被告人李勇的辩护人朱之成提出“被告人李勇系初犯、偶犯；被告人李勇在案发后积极对修复被损坏的林地设计修复方案，并取得了认可，认罪、悔罪；社会危害性小”的辩护意见，与庭审查明的事实一致，本院予以采纳；其他辩护意见与查明的事实不符，本院不予采纳。被告人李勇有悔罪表现，对其宣告缓刑对其所居住社区没有重大不良影响。依照《中华人民共和国刑法》第三百四十二条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、《中华人民共和国行政处罚法》第二十八条第二款及《中华人民共和国民法总则》第一百七十六条、第一百七十九条第一款第（五）项、第（八）项、第二款、第三款之规定，判决如下： 一、被告人李勇犯非法占用农用地罪，判处有期徒刑十个月，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币二千元（罚金从被告人李勇所交的行政罚款中折抵）。 二、限被告人李勇在2019年12月底前将其破坏的7.797亩林地恢复生态，恢复标准为丹江口市林业调查规划设计院认可的“武当花谷文化绿廊设计方案”；若被告人李勇届时不能按前述标准恢复生态，则由被告人李勇承担林地植被恢复费人民币327800元。 三、被告人李勇承担司法鉴定费人民币5000元（已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省十堰市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张晓红 审判员乔海勤 审判员赵本权 人民陪审员陈永功 人民陪审员王耕 人民陪审员董焕丽 人民陪审员任泽轩 二〇一八年十一月二十二日 法官助理王丹 书记员杨逸尘 本案适用的相关法律依据： 1．《中华人民共和国刑法》 第三百四十二条违反土地管理法规，非法占用耕地、林地等农用地，改变被占用土地用途，数量较大，造成耕地、林地等农用地大量毁坏的，处五年以下有期徒刑或者拘役，并处或者单处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 2．《中华人民共和国行政处罚法》 第二十八条违法行为构成犯罪，人民法院判处拘役或者有期徒刑时，行政机关已经给予当事人行政拘留的，应当依法折抵相应刑期。 违法行为构成犯罪，人民法院判处罚金时，行政机关已经给予当事人罚款的，应当折抵相应罚金。 3．《中华人民共和国民法总则》 第一百七十六条民事主体依照法律规定和当事人约定，履行民事义务，承担民事责任。 第一百七十九条承担民事责任的方式主要有： （一）停止侵害； （二）排除妨碍； （三）消除危险； （四）返还财产； （五）恢复原状； （六）修理、重作、更换； （七）继续履行； （八）赔偿损失； （九）支付违约金； （十）消除影响、恢复名誉； （十一）赔礼道歉。 法律规定惩罚性赔偿的，依照其规定。 本条规定的承担民事责任的方式，可以单独适用，也可以合并适用。","writId":"062effb6485d13160277b4d76bc38d8a34e","writName":"李勇非法占用农用地一审刑事判决书"}
