{"ajId":"7f3dca7b-e141-497e-bbb6-c8cdf6663b1e","ajName":"李某某危险驾驶一案","ajjbqk":" 上海市黄浦区人民检察院指控，被告人李某某于2013年11月24日0时15分许，酒后驾驶牌号为沪J2XXXX的小轿车至南浦大桥浦东向西瞿溪路下引桥处时，遇黄浦公安分局交警设卡检查，李某某拒不配合进行呼气式酒精测试，交警遂将其带至上海市第二人民医院抽取血样。经复旦大学上海医学院司法鉴定中心检验，李某某血液中乙醇浓度为2.41mg／ml。被告人到案后如实供述了上述犯罪事实。公诉机关认为，被告人李某某的行为已触犯《中华人民共和国刑法》第一百三十三条之一第一款，应当以危险驾驶罪追究其刑事责任。被告人李某某到案后如实供述自己的罪行，适用《中华人民共和国刑法》第六十七条第三款，可以从轻处罚。建议对被告人李某某在拘役5个月以下的刑罚幅度内量刑，并处罚金。 上述事实，有证人倪某、郭某某的书面证言；公安机关制作的行政强制措施凭证、当事人血样提取登记表、查获经过、工作记录等；复旦大学上海医学院司法鉴定中心检验报告书；被告人李某某的供述等证据证实，足以认定。 被告人李某某对公诉机关所控事实不表异议，本院在告知有关法律规定及可能导致的法律后果后，被告人李某某表示自愿认罪。 ","cpfxgc":"本院认为，被告人李某某在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪，依法应对被告人予以刑事处罚。被告人李某某到案后如实供述自己的罪行，依法可从轻处罚。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人李某某犯危险驾驶罪，判处拘役二个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金自判决生效后第二日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市黄浦区人民法院 刑事判决书 （2014）黄浦刑初字第116号 公诉机关上海市黄浦区人民检察院。 被告人李某某。 上海市黄浦区人民检察院以沪黄检刑诉（2014）126号起诉书指控被告人李某某犯危险驾驶罪，于2014年1月13日向本院提起公诉。本院决定依法适用简易程序，实行独任审判，公开开庭审理了本案，上海市黄浦区人民检察院指派检察员臧某某出庭支持公诉，被告人李某某到庭参加诉讼。本案现已审理终结。 上海市黄浦区人民检察院指控，被告人李某某于2013年11月24日0时15分许，酒后驾驶牌号为沪J2XXXX的小轿车至南浦大桥浦东向西瞿溪路下引桥处时，遇黄浦公安分局交警设卡检查，李某某拒不配合进行呼气式酒精测试，交警遂将其带至上海市第二人民医院抽取血样。经复旦大学上海医学院司法鉴定中心检验，李某某血液中乙醇浓度为2.41mg／ml。被告人到案后如实供述了上述犯罪事实。公诉机关认为，被告人李某某的行为已触犯《中华人民共和国刑法》第一百三十三条之一第一款，应当以危险驾驶罪追究其刑事责任。被告人李某某到案后如实供述自己的罪行，适用《中华人民共和国刑法》第六十七条第三款，可以从轻处罚。建议对被告人李某某在拘役5个月以下的刑罚幅度内量刑，并处罚金。 上述事实，有证人倪某、郭某某的书面证言；公安机关制作的行政强制措施凭证、当事人血样提取登记表、查获经过、工作记录等；复旦大学上海医学院司法鉴定中心检验报告书；被告人李某某的供述等证据证实，足以认定。 被告人李某某对公诉机关所控事实不表异议，本院在告知有关法律规定及可能导致的法律后果后，被告人李某某表示自愿认罪。 本院认为，被告人李某某在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪，依法应对被告人予以刑事处罚。被告人李某某到案后如实供述自己的罪行，依法可从轻处罚。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第三款之规定，判决如下： 被告人李某某犯危险驾驶罪，判处拘役二个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金自判决生效后第二日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 代理审判员曹霞 二〇一四年一月二十日 书记员李艳 附：相关法律条文 附：相关的法律条文 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。 ……。 第六十七条……。 ……。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0181cc9e1ecc1084725357baf8848df8d41","writName":"李某某危险驾驶一审刑事判决书"}
