{"ajId":"41e11403-05fb-47e2-a953-373252b2755b","ajName":"刘长荣、王德臣妨害公务罪一案","ajjbqk":" 吉林省公主岭市人民检察院指控：2018年2月22日18时许，被告人刘长荣、王德臣酒后乘坐范晓雨范某的出租车，行至本市怀德镇西岭村南长郑公路上时，被告人刘长荣酒后无故殴打范晓雨范某，范晓雨范某报警，怀德镇派出所民警吴博吴某接警后，带领协警张琦张某1、实习生沈天予沈某1出警赶到事发现场，被告人刘长荣欲继续殴打范晓雨范某，被警察拦住，被告人刘长荣、王德臣对三名出警人员进行辱骂并殴打，暴力妨害民警执行公务，后民警徐丹徐某、李峰丞、王恩来王某、张铁石张某2赶来支援，被告人刘长荣、王德臣对出警民警吴博吴某、张琦张某1、沈天予沈某1、徐丹徐某、李峰丞、王恩来王某、张铁石张某2等人辱骂并殴打，致使吴博吴某、沈天予沈某1、张琦张某1等人受伤。经鉴定：伤者吴博吴某面部损伤评为轻微伤。伤者沈天予沈某1头沈某1面部损伤评为轻微伤。伤者张琦张某1面部损伤构不成轻微伤。案发后，被告人刘长荣、王德臣被抓获归案。 吉林省公主岭市人民检察院指控上述犯罪事实所提供的证据有被告人刘长荣、王德臣的供述与辩解，被害人张琦张某1、沈天予沈某1、吴博吴某等人的陈述，证人范晓雨范某、徐丹徐某等人的证言，涉案人员到案经过，鉴定意见，违法犯罪记录查询，行政处罚决定书，常住人口信息查询，谅解书等。 吉林省公主岭市人民检察院认为，被告人刘长荣、王德臣以暴力方法阻碍人民警察依法执行公务，致二人轻微伤，其行为触犯了《中华人民共和国刑法》第二百七十七条之规定，犯罪事实清楚，证据确实、充分，应当以妨害公务罪追究其刑事责任。 被告人刘长荣在庭审过程中，对公诉机关指控的犯罪事实辩称案发当天喝酒喝多了不清醒，具体干什么不清楚。 被告人王德臣在庭审过程中，对公诉机关指控的犯罪事实其辩称没有和警察撕扯，其没有印象自己用手表打警察了。 本院经审理查明：2018年2月22日18时许，被告人刘长荣、王德臣酒后乘坐范晓雨范某的出租车，行至本市怀德镇西岭村南长郑公路上时，被告人刘长荣酒后无故殴打范晓雨范某，范晓雨范某报警，怀德镇派出所民警吴博吴某接警后，带领协警张琦张某1、实习生沈天予沈某1出警赶到事发现场，被告人刘长荣欲继续殴打范晓雨范某，被警察拦住，被告人刘长荣、王德臣对三名出警人员进行辱骂并殴打，暴力妨害民警执行公务，后民警徐丹徐某、李峰丞、王恩来王某、张铁石张某2赶来支援，被告人刘长荣、王德臣对出警民警吴博吴某、张琦张某1、沈天予沈某1、徐丹徐某、李峰丞、王恩来王某、张铁石张某2等人辱骂并殴打，致使吴博吴某、沈天予沈某1、张琦张某1等人受伤。经鉴定：伤者吴博吴某面部损伤评为轻微伤。伤者沈天予沈某1头沈某1面部损伤评为轻微伤。伤者张琦张某1面部损伤构不成轻微伤。案发后，被告人刘长荣、王德臣均系公安机关依法传唤到案。 2018年3月7日，范晓雨范某对被告人刘长荣的行为予以谅解，自愿不再追究刘长荣的刑事责任。 2018年5月17日，徐丹徐某、张琦张某1、吴博吴某、沈天予沈某1、李峰丞与被告人王德臣的家属协商，同意谅解，不再追究王德臣、刘长荣的责任。 上述事实，有在开庭审理中举证、质证的下列证据予以证明： 1、案发现场出警的视频，证明接到范晓雨范某报警之后出警现场的情况。 2、公主岭市公安司法鉴定中心出具的鉴定文书三份，证明伤者吴博吴某面部损伤评为轻微伤；伤者沈天予沈某1头沈某1面部损伤评为轻微伤；伤者张琦张某1面部损伤构不成轻微伤。 3、常住人口信息查询，证明被告人刘长荣、王德臣达到完全刑事责任年龄。 4、涉案人员到案经过，证明被告人刘长荣、王德臣均系被公安机关依法传唤到案。 5、违法犯罪记录查询，证明被告人刘长荣、王德臣均无违法犯罪记录。 6、行政处罚决定书四份，证明被告人刘长荣因殴打他人，于2018年2月23日被公主岭市公安局行政拘留九日，并处罚款人民币400元；因阻碍人民警察依法执行公务，被公主岭市公安局行政拘留十日，并处罚款人民币500元。被告人王德臣因阻碍人民警察依法执行公务，于2018年2月23日被公主岭市公安局行政拘留十日，并处罚款人民币500元。 7、谅解书两份，证明2018年3月7日，范晓雨范某对被告人刘长荣的行为予以谅解，自愿不再追究刘长荣的刑事责任；2018年5月17日，徐丹徐某、张琦张某1、吴博吴某、沈天予沈某1、李峰丞与被告人王德臣的家属协商，同意谅解，不再追究王德臣、刘长荣的责任。 8、证人范晓雨范某的证言，证明2018年2月22日下午17点多，具体时间范晓雨范某记不清楚了，范晓雨范某接到一男一女两个人，之后因范晓雨范某看见那个女的要吐，范晓雨范某就说别吐车上，随后那个女的就骂范晓雨范某，接着该女子用拳头打范晓雨范某右肩膀一下，上来挠范晓雨范某，后范晓雨范某报警，之后派出所的警察来了，那个女的从车上下来打范晓雨范某左耳朵附近一拳，警察给拉开了，那个女的就开始打警察，当时天太黑了具体打警察哪了范晓雨范某没看清楚，警察看范晓雨范某脸受伤就让范晓雨范某去医院，范晓雨范某在等车的时候看见副驾驶的那个男的也从车上下来了，也开始和警察撕扯，范晓雨范某离得有点远具体怎么撕扯的范晓雨范某没看清楚，之后范晓雨范某就坐车去医院了。 9、证人王恩来王某、张铁石张某2的证言，均证明2018年2月22日晚上7点多钟，怀德派出所教导员徐丹徐某给二人打电话说单位民警吴博吴某和协警张琦张某1在出警的时候被人打了，让二人去支援。王恩来王某、张铁石张某2开车一起赶到现场，到现场后看到一个男的和一个女的，这两个人都是喝醉酒的状态，都动手打单位民警了，后来将打人的二人带回派出所了。 10、证人李锋丞李某1的证言，证明2018年2月22日下午18时左右，李锋丞李某1接到沈天予沈某1电话说他们在出警的时候被打了，让李锋丞李某1去支援。李锋丞李某1到现场了解情况后想去劝劝刘长荣，刘长荣对李锋丞李某1骂骂咧咧的，李锋丞李某1说带刘长荣到派出所接受询问，刘长荣一直在骂人不配合工作，之后李锋丞李某1就把着刘长荣的左侧胳膊往车上带，在带的过程中，刘长荣坐在地上用脚踹李锋丞李某1，踹在了李锋丞李某1的胸口处两脚，刘长荣就躺在地上不起来，经过劝说刘长荣站起来了。过了几分钟，徐丹徐某就到现场了，经过徐丹徐某的劝说，刘长荣和王德臣就上警车了，在我们要将警车开回怀德派出所的时候，李锋丞李某1听见张琦张某1说警车的钥匙在刘长荣的裤兜里，然后徐丹徐某向刘长荣要警车钥匙，刘长荣不给徐丹徐某警车钥匙，王德臣看见刘长荣和徐丹徐某抢车钥匙，王德臣就用右手的拳头打了徐丹徐某胸口一拳，之后李锋丞李某1、吴博吴某、张琦张某1和沈天予沈某1就要将刘长荣带到警车上，刘长荣双手来回摆动不上警车，在这个过程中刘长荣用右手打了李锋丞李某1一个耳光，之后王恩来王某和张铁石张某2就来了，我们一起将刘长荣和王德臣带回怀德派出所。 11、证人徐丹徐某的证言，证明2018年2月22日下午18点半左右，徐丹徐某接到沈天予沈某1电话说他们在出警的时候被打了，让徐丹徐某去支援。徐丹徐某到现场了解情况后想去劝劝刘长荣，刘长荣对徐丹徐某骂骂咧咧的，徐丹徐某要将刘长荣口头传唤到怀德派出所，刘长荣不配合一直骂我们，还伸手打了李锋丞李某1两个嘴巴子，王德臣也过来拽着我们，之后徐丹徐某就把着刘长荣的右侧胳膊往车上带，在带的过程中，刘长荣蹲在地上，用脚踹徐丹徐某和李锋丞李某1，踹在徐丹徐某腿上两脚，后来在徐丹徐某的劝说下，刘长荣和王德臣同意上警车了，刚要将警车开回派出所的时候，张琦张某1说警车的钥匙在刘长荣兜里，徐丹徐某在刘长荣裤兜里找出车钥匙，王德臣看见后冲下车用右手拳头打了徐丹徐某胸口一拳，之后王恩来王某、张铁石张某2也赶到现场，我们一起将刘长荣和王德臣带回怀德派出所，回到派出所后，刘长荣又用拳头怼了徐丹徐某胸口一下。 12、被害人吴博吴某的陈述，证明2018年2月22日下午18时10分左右，吴博吴某接到范晓雨范某报警称自己在怀德镇长郑公路上被人打了，吴博吴某、张琦张某1和沈天予沈某1赶到现场，吴博吴某向范晓雨范某了解情况，刘长荣突然从旁边过来，又动手打了范晓雨范某脸上一下，吴博吴某立即上前制止，刘长荣就伸手怼了吴博吴某胸口一下，又打了吴博吴某一个嘴巴子，这时候张琦张某1和沈天予沈某1也过来制止，刘长荣又打了吴博吴某下颌处一拳头，吴博吴某口头传唤刘长荣到派出所接受询问，刘长荣不去，将张琦张某1上嘴唇抠破了，吴博吴某和张琦张某1要把刘长荣带警车上，王德臣过来用手拽吴博吴某，还用拳头打吴博吴某身上好几下，这时候沈天予沈某1过来想拉开王德臣，吴博吴某看见王德臣手里握着一块表，王德臣突然用拿手表的手打在沈天予沈某1额头处，沈天予沈某1额头当时就出血了，我们三人无法将这两个人带回至怀德派出所，就打派出所电话叫支援，等待支援期间，刘长荣和王德臣还和我们厮打，刘长荣还抢下了警车的车钥匙揣在自己裤兜里，过了一会，徐丹徐某、李峰丞赶来支援，吴博吴某和李峰丞想要将刘长荣带上警车，刘长荣不断反抗，打了李峰丞两个嘴巴子，这期间，王德臣一直用手拽着我们，阻拦我们将刘长荣带上警车，后来王恩来王某和张铁石张某2也赶到现场，一起将刘长荣和王德臣带回怀德派出所办案区。 13、被害人沈天予沈某1的陈述，证明2018年2月22日下午18时10分左右，怀德派出所接到范晓雨范某报警称自己在怀德镇长郑公路上被人打了，沈天予沈某1、吴博吴某、张琦张某1赶到现场，吴博吴某向范晓雨范某了解情况，刘长荣突然从旁边过来，又上去打范晓雨范某，我们马上上前制止，刘长荣回头打了吴博吴某胸口一拳，又打了吴博吴某一个嘴巴子，这时候沈天予沈某1和张琦张某1也过来制止，刘长荣又打了吴博吴某下巴一拳头，吴博吴某口头传唤刘长荣到派出所接受询问，刘长荣不去，把张琦张某1嘴唇抠破了，王德臣阻止吴博吴某和张琦张某1将刘长荣带上警车，还用拳头怼吴博吴某和张琦张某1，沈天予沈某1过去想拉开王德臣，王德臣将手表套在手指上打了沈天予沈某1额头一拳，之后沈天予沈某1打派出所电话叫支援，等待支援期间，刘长荣还抢下了警车的车钥匙。过了一会，徐丹徐某、李峰丞赶来支援，吴博吴某和李峰丞想要将刘长荣带上警车，刘长荣不断反抗，打了李峰丞两个嘴巴子，王德臣一直阻拦我们将刘长荣带上警车，后来王恩来王某和张铁石张某2也赶到现场，一起将刘长荣和王德臣带回怀德派出所。 14、被害人张琦张某1的陈述，证明2018年2月22日下午18时左右，吴博吴某接到范晓雨范某报警称自己在怀德镇长郑公路上被人打了，张琦张某1、吴博吴某和沈天予沈某1赶到现场，吴博吴某向范晓雨范某了解情况，刘长荣突然从旁边过来，又打了范晓雨范某一下，吴博吴某立即上前制止，刘长荣就伸手怼了吴博吴某胸口一下，又打了吴博吴某一个嘴巴子，这时候张琦张某1和沈天予沈某1也过来制止，刘长荣用手抠张琦张某1的脸，又打了吴博吴某下颌处一拳头，这时候沈天予沈某1过来想拉开王德臣，王德臣将手表套在手指上突然打了沈天予沈某1额头一拳，吴博吴某对刘长荣口头传唤到怀德派出所，沈天予沈某1给李峰丞打电话叫支援，之后李峰丞来到现场了解情况后，刘长荣对李峰丞骂骂咧咧的，李锋丞李某1说带刘长荣到怀德派出所接受询问，刘长荣一直在骂人不配合工作，之后李锋丞李某1就把着刘长荣的左侧胳膊往车上带，在带的过程中，刘长荣坐在地上用脚踹李锋丞李某1，踹在了李锋丞李某1的胸口处两脚，刘长荣就躺在地上不起来，经过劝说刘长荣站起来了。过了几分钟，徐丹徐某就到现场了，经过徐丹徐某的劝说，刘长荣和王德臣就上警车了，在我们要将警车开回怀德派出所的时候，张琦张某1对徐丹徐某说警车钥匙被刘长荣抢去了，徐丹徐某徐丹徐某向刘长荣要警车钥匙，徐丹徐某在刘长荣右侧裤兜里找出警车钥匙，王德臣看见刘长荣和徐丹徐某抢车钥匙，王德臣就用右手的拳头打了徐丹徐某胸口一拳，之后李锋丞李某1、吴博吴某、张琦张某1和沈天予沈某1就要将刘长荣带到警车上，刘长荣双手来回摆动不上警车，在这个过程中刘长荣用右手打了李锋丞李某1一个耳光，之后王恩来王某和张铁石张某2就来了，我们一起将刘长荣和王德臣带回怀德派出所。 15、被告人刘长荣的供述与辩解，证明2018年2月22日，刘长荣去朋友家喝酒后在打车回家的过程中，刘长荣也不知道怎么回事，就酒后无德触犯了警察。案发时刘长荣喝酒喝多了，不清醒，具体干什么不清楚，刘长荣不记得自己动手了，王德臣是刘长荣的老公，刘长荣不清楚王德臣是否和刑警厮打了。 16、被告人王德臣的供述与辩解，证明2018年2月22日，王德臣和妻子刘长荣去朋友家喝酒，回家的时候和出租车司机范晓雨范某打起来了，范晓雨范某当时报警了，因为王德臣和他打起来了，警察来后就把刘长荣拉车上了，刘长荣没有配合，就和警察撕扯起来，就给带派出所去了，王德臣在车旁边站着，一开始王德臣和警察说别和刘长荣撕扯，商量一下，因为警察人多就给拉车上去了，王德臣没有和警察撕扯。王德臣没有印象自己用手表打警察了。 经查，虽被告人刘长荣、王德臣因喝酒醉对自己殴打警察的事实无法供认，但根据证人徐丹徐某、李峰丞等李某2人证言，被害人张琦张某1、沈天予沈某1等人的陈述以及出警视频等证据，上述证据能够证实被告人刘长荣、王德臣殴打警察的情况，上述证据内容比较客观、真实，证据间可以互相印证，形成完整的证据链条，故能够认定被告人刘长荣、王德臣在醉酒状态殴打警察的事实。 综上，上述证据足以认定被告人刘长荣、王德臣妨害公务的犯罪事实。 ","cpfxgc":"本院认为，被告人刘长荣、王德臣以暴力方法阻碍人民警察依法执行公务，致二人轻微伤，其行为均已构成妨害公务罪。公诉机关指控被告人刘长荣、王德臣犯妨害公务罪罪名成立，本院予以采纳。鉴于被告人刘长荣、王德臣均当庭认罪，且被告人刘长荣、王德臣均已取得被害人的谅解，可酌情从轻处罚。依照《中华人民共和国刑法》第二百七十七条（妨害公务罪）、第十八条第四款、第二十五条的规定，判决如下：","pjjg":" 一、被告人刘长荣犯妨害公务罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即2018年3月14日起至2018年9月3日止） 二、被告人王德臣犯妨害公务罪，判处拘役五个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即2018年3月5日起至2018年7月25日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省四平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。","qw":"吉林省公主岭市人民法院 刑事判决书 （2018）吉0381刑初233号 公诉机关吉林省公主岭市人民检察院。 被告人刘长荣，曾用名刘娜，女，1974年3月30日出生于吉林省公主岭市，汉族，小学文化，住公主岭市怀德镇西岭村＊组，住公主岭市。因殴打他人，于2018年2月23日被公主岭市公安局行政拘留九日，并处罚款人民币400元；因阻碍人民警察依法执行公务，被公主岭市公安局行政拘留十日，并处罚款人民币500元。因涉嫌妨害公务，于2018年3月14日被公主岭市公安局刑事拘留，同年3月16日被逮捕。现羁押于公主岭市看守所。 被告人王德臣，男，1972年5月20日出生于吉林省公主岭市，汉族，小学文化，住公主岭市怀德镇西岭村＊组，住公主岭市。因阻碍人民警察依法执行公务，于2018年2月23日被公主岭市公安局行政拘留十日，并处罚款人民币500元。因涉嫌妨害公务，于2018年3月5日被公主岭市公安局刑事拘留，同年3月16日被逮捕。现羁押于公主岭市看守所。 吉林省公主岭市人民检察院以公检刑检公诉刑诉（2018）232号起诉书指控被告人刘长荣、王德臣犯妨害公务罪，于2018年4月24日向本院提起公诉。本院依法组成合议庭，于2018年5月24日公开开庭审理了本案。吉林省公主岭市人民检察院指派检察员李艳、书记员桑桐出庭支持公诉，被告人刘长荣、王德臣到庭参加诉讼。现已审理终结。 吉林省公主岭市人民检察院指控：2018年2月22日18时许，被告人刘长荣、王德臣酒后乘坐范晓雨范某的出租车，行至本市怀德镇西岭村南长郑公路上时，被告人刘长荣酒后无故殴打范晓雨范某，范晓雨范某报警，怀德镇派出所民警吴博吴某接警后，带领协警张琦张某1、实习生沈天予沈某1出警赶到事发现场，被告人刘长荣欲继续殴打范晓雨范某，被警察拦住，被告人刘长荣、王德臣对三名出警人员进行辱骂并殴打，暴力妨害民警执行公务，后民警徐丹徐某、李峰丞、王恩来王某、张铁石张某2赶来支援，被告人刘长荣、王德臣对出警民警吴博吴某、张琦张某1、沈天予沈某1、徐丹徐某、李峰丞、王恩来王某、张铁石张某2等人辱骂并殴打，致使吴博吴某、沈天予沈某1、张琦张某1等人受伤。经鉴定：伤者吴博吴某面部损伤评为轻微伤。伤者沈天予沈某1头沈某1面部损伤评为轻微伤。伤者张琦张某1面部损伤构不成轻微伤。案发后，被告人刘长荣、王德臣被抓获归案。 吉林省公主岭市人民检察院指控上述犯罪事实所提供的证据有被告人刘长荣、王德臣的供述与辩解，被害人张琦张某1、沈天予沈某1、吴博吴某等人的陈述，证人范晓雨范某、徐丹徐某等人的证言，涉案人员到案经过，鉴定意见，违法犯罪记录查询，行政处罚决定书，常住人口信息查询，谅解书等。 吉林省公主岭市人民检察院认为，被告人刘长荣、王德臣以暴力方法阻碍人民警察依法执行公务，致二人轻微伤，其行为触犯了《中华人民共和国刑法》第二百七十七条之规定，犯罪事实清楚，证据确实、充分，应当以妨害公务罪追究其刑事责任。 被告人刘长荣在庭审过程中，对公诉机关指控的犯罪事实辩称案发当天喝酒喝多了不清醒，具体干什么不清楚。 被告人王德臣在庭审过程中，对公诉机关指控的犯罪事实其辩称没有和警察撕扯，其没有印象自己用手表打警察了。 本院经审理查明：2018年2月22日18时许，被告人刘长荣、王德臣酒后乘坐范晓雨范某的出租车，行至本市怀德镇西岭村南长郑公路上时，被告人刘长荣酒后无故殴打范晓雨范某，范晓雨范某报警，怀德镇派出所民警吴博吴某接警后，带领协警张琦张某1、实习生沈天予沈某1出警赶到事发现场，被告人刘长荣欲继续殴打范晓雨范某，被警察拦住，被告人刘长荣、王德臣对三名出警人员进行辱骂并殴打，暴力妨害民警执行公务，后民警徐丹徐某、李峰丞、王恩来王某、张铁石张某2赶来支援，被告人刘长荣、王德臣对出警民警吴博吴某、张琦张某1、沈天予沈某1、徐丹徐某、李峰丞、王恩来王某、张铁石张某2等人辱骂并殴打，致使吴博吴某、沈天予沈某1、张琦张某1等人受伤。经鉴定：伤者吴博吴某面部损伤评为轻微伤。伤者沈天予沈某1头沈某1面部损伤评为轻微伤。伤者张琦张某1面部损伤构不成轻微伤。案发后，被告人刘长荣、王德臣均系公安机关依法传唤到案。 2018年3月7日，范晓雨范某对被告人刘长荣的行为予以谅解，自愿不再追究刘长荣的刑事责任。 2018年5月17日，徐丹徐某、张琦张某1、吴博吴某、沈天予沈某1、李峰丞与被告人王德臣的家属协商，同意谅解，不再追究王德臣、刘长荣的责任。 上述事实，有在开庭审理中举证、质证的下列证据予以证明： 1、案发现场出警的视频，证明接到范晓雨范某报警之后出警现场的情况。 2、公主岭市公安司法鉴定中心出具的鉴定文书三份，证明伤者吴博吴某面部损伤评为轻微伤；伤者沈天予沈某1头沈某1面部损伤评为轻微伤；伤者张琦张某1面部损伤构不成轻微伤。 3、常住人口信息查询，证明被告人刘长荣、王德臣达到完全刑事责任年龄。 4、涉案人员到案经过，证明被告人刘长荣、王德臣均系被公安机关依法传唤到案。 5、违法犯罪记录查询，证明被告人刘长荣、王德臣均无违法犯罪记录。 6、行政处罚决定书四份，证明被告人刘长荣因殴打他人，于2018年2月23日被公主岭市公安局行政拘留九日，并处罚款人民币400元；因阻碍人民警察依法执行公务，被公主岭市公安局行政拘留十日，并处罚款人民币500元。被告人王德臣因阻碍人民警察依法执行公务，于2018年2月23日被公主岭市公安局行政拘留十日，并处罚款人民币500元。 7、谅解书两份，证明2018年3月7日，范晓雨范某对被告人刘长荣的行为予以谅解，自愿不再追究刘长荣的刑事责任；2018年5月17日，徐丹徐某、张琦张某1、吴博吴某、沈天予沈某1、李峰丞与被告人王德臣的家属协商，同意谅解，不再追究王德臣、刘长荣的责任。 8、证人范晓雨范某的证言，证明2018年2月22日下午17点多，具体时间范晓雨范某记不清楚了，范晓雨范某接到一男一女两个人，之后因范晓雨范某看见那个女的要吐，范晓雨范某就说别吐车上，随后那个女的就骂范晓雨范某，接着该女子用拳头打范晓雨范某右肩膀一下，上来挠范晓雨范某，后范晓雨范某报警，之后派出所的警察来了，那个女的从车上下来打范晓雨范某左耳朵附近一拳，警察给拉开了，那个女的就开始打警察，当时天太黑了具体打警察哪了范晓雨范某没看清楚，警察看范晓雨范某脸受伤就让范晓雨范某去医院，范晓雨范某在等车的时候看见副驾驶的那个男的也从车上下来了，也开始和警察撕扯，范晓雨范某离得有点远具体怎么撕扯的范晓雨范某没看清楚，之后范晓雨范某就坐车去医院了。 9、证人王恩来王某、张铁石张某2的证言，均证明2018年2月22日晚上7点多钟，怀德派出所教导员徐丹徐某给二人打电话说单位民警吴博吴某和协警张琦张某1在出警的时候被人打了，让二人去支援。王恩来王某、张铁石张某2开车一起赶到现场，到现场后看到一个男的和一个女的，这两个人都是喝醉酒的状态，都动手打单位民警了，后来将打人的二人带回派出所了。 10、证人李锋丞李某1的证言，证明2018年2月22日下午18时左右，李锋丞李某1接到沈天予沈某1电话说他们在出警的时候被打了，让李锋丞李某1去支援。李锋丞李某1到现场了解情况后想去劝劝刘长荣，刘长荣对李锋丞李某1骂骂咧咧的，李锋丞李某1说带刘长荣到派出所接受询问，刘长荣一直在骂人不配合工作，之后李锋丞李某1就把着刘长荣的左侧胳膊往车上带，在带的过程中，刘长荣坐在地上用脚踹李锋丞李某1，踹在了李锋丞李某1的胸口处两脚，刘长荣就躺在地上不起来，经过劝说刘长荣站起来了。过了几分钟，徐丹徐某就到现场了，经过徐丹徐某的劝说，刘长荣和王德臣就上警车了，在我们要将警车开回怀德派出所的时候，李锋丞李某1听见张琦张某1说警车的钥匙在刘长荣的裤兜里，然后徐丹徐某向刘长荣要警车钥匙，刘长荣不给徐丹徐某警车钥匙，王德臣看见刘长荣和徐丹徐某抢车钥匙，王德臣就用右手的拳头打了徐丹徐某胸口一拳，之后李锋丞李某1、吴博吴某、张琦张某1和沈天予沈某1就要将刘长荣带到警车上，刘长荣双手来回摆动不上警车，在这个过程中刘长荣用右手打了李锋丞李某1一个耳光，之后王恩来王某和张铁石张某2就来了，我们一起将刘长荣和王德臣带回怀德派出所。 11、证人徐丹徐某的证言，证明2018年2月22日下午18点半左右，徐丹徐某接到沈天予沈某1电话说他们在出警的时候被打了，让徐丹徐某去支援。徐丹徐某到现场了解情况后想去劝劝刘长荣，刘长荣对徐丹徐某骂骂咧咧的，徐丹徐某要将刘长荣口头传唤到怀德派出所，刘长荣不配合一直骂我们，还伸手打了李锋丞李某1两个嘴巴子，王德臣也过来拽着我们，之后徐丹徐某就把着刘长荣的右侧胳膊往车上带，在带的过程中，刘长荣蹲在地上，用脚踹徐丹徐某和李锋丞李某1，踹在徐丹徐某腿上两脚，后来在徐丹徐某的劝说下，刘长荣和王德臣同意上警车了，刚要将警车开回派出所的时候，张琦张某1说警车的钥匙在刘长荣兜里，徐丹徐某在刘长荣裤兜里找出车钥匙，王德臣看见后冲下车用右手拳头打了徐丹徐某胸口一拳，之后王恩来王某、张铁石张某2也赶到现场，我们一起将刘长荣和王德臣带回怀德派出所，回到派出所后，刘长荣又用拳头怼了徐丹徐某胸口一下。 12、被害人吴博吴某的陈述，证明2018年2月22日下午18时10分左右，吴博吴某接到范晓雨范某报警称自己在怀德镇长郑公路上被人打了，吴博吴某、张琦张某1和沈天予沈某1赶到现场，吴博吴某向范晓雨范某了解情况，刘长荣突然从旁边过来，又动手打了范晓雨范某脸上一下，吴博吴某立即上前制止，刘长荣就伸手怼了吴博吴某胸口一下，又打了吴博吴某一个嘴巴子，这时候张琦张某1和沈天予沈某1也过来制止，刘长荣又打了吴博吴某下颌处一拳头，吴博吴某口头传唤刘长荣到派出所接受询问，刘长荣不去，将张琦张某1上嘴唇抠破了，吴博吴某和张琦张某1要把刘长荣带警车上，王德臣过来用手拽吴博吴某，还用拳头打吴博吴某身上好几下，这时候沈天予沈某1过来想拉开王德臣，吴博吴某看见王德臣手里握着一块表，王德臣突然用拿手表的手打在沈天予沈某1额头处，沈天予沈某1额头当时就出血了，我们三人无法将这两个人带回至怀德派出所，就打派出所电话叫支援，等待支援期间，刘长荣和王德臣还和我们厮打，刘长荣还抢下了警车的车钥匙揣在自己裤兜里，过了一会，徐丹徐某、李峰丞赶来支援，吴博吴某和李峰丞想要将刘长荣带上警车，刘长荣不断反抗，打了李峰丞两个嘴巴子，这期间，王德臣一直用手拽着我们，阻拦我们将刘长荣带上警车，后来王恩来王某和张铁石张某2也赶到现场，一起将刘长荣和王德臣带回怀德派出所办案区。 13、被害人沈天予沈某1的陈述，证明2018年2月22日下午18时10分左右，怀德派出所接到范晓雨范某报警称自己在怀德镇长郑公路上被人打了，沈天予沈某1、吴博吴某、张琦张某1赶到现场，吴博吴某向范晓雨范某了解情况，刘长荣突然从旁边过来，又上去打范晓雨范某，我们马上上前制止，刘长荣回头打了吴博吴某胸口一拳，又打了吴博吴某一个嘴巴子，这时候沈天予沈某1和张琦张某1也过来制止，刘长荣又打了吴博吴某下巴一拳头，吴博吴某口头传唤刘长荣到派出所接受询问，刘长荣不去，把张琦张某1嘴唇抠破了，王德臣阻止吴博吴某和张琦张某1将刘长荣带上警车，还用拳头怼吴博吴某和张琦张某1，沈天予沈某1过去想拉开王德臣，王德臣将手表套在手指上打了沈天予沈某1额头一拳，之后沈天予沈某1打派出所电话叫支援，等待支援期间，刘长荣还抢下了警车的车钥匙。过了一会，徐丹徐某、李峰丞赶来支援，吴博吴某和李峰丞想要将刘长荣带上警车，刘长荣不断反抗，打了李峰丞两个嘴巴子，王德臣一直阻拦我们将刘长荣带上警车，后来王恩来王某和张铁石张某2也赶到现场，一起将刘长荣和王德臣带回怀德派出所。 14、被害人张琦张某1的陈述，证明2018年2月22日下午18时左右，吴博吴某接到范晓雨范某报警称自己在怀德镇长郑公路上被人打了，张琦张某1、吴博吴某和沈天予沈某1赶到现场，吴博吴某向范晓雨范某了解情况，刘长荣突然从旁边过来，又打了范晓雨范某一下，吴博吴某立即上前制止，刘长荣就伸手怼了吴博吴某胸口一下，又打了吴博吴某一个嘴巴子，这时候张琦张某1和沈天予沈某1也过来制止，刘长荣用手抠张琦张某1的脸，又打了吴博吴某下颌处一拳头，这时候沈天予沈某1过来想拉开王德臣，王德臣将手表套在手指上突然打了沈天予沈某1额头一拳，吴博吴某对刘长荣口头传唤到怀德派出所，沈天予沈某1给李峰丞打电话叫支援，之后李峰丞来到现场了解情况后，刘长荣对李峰丞骂骂咧咧的，李锋丞李某1说带刘长荣到怀德派出所接受询问，刘长荣一直在骂人不配合工作，之后李锋丞李某1就把着刘长荣的左侧胳膊往车上带，在带的过程中，刘长荣坐在地上用脚踹李锋丞李某1，踹在了李锋丞李某1的胸口处两脚，刘长荣就躺在地上不起来，经过劝说刘长荣站起来了。过了几分钟，徐丹徐某就到现场了，经过徐丹徐某的劝说，刘长荣和王德臣就上警车了，在我们要将警车开回怀德派出所的时候，张琦张某1对徐丹徐某说警车钥匙被刘长荣抢去了，徐丹徐某徐丹徐某向刘长荣要警车钥匙，徐丹徐某在刘长荣右侧裤兜里找出警车钥匙，王德臣看见刘长荣和徐丹徐某抢车钥匙，王德臣就用右手的拳头打了徐丹徐某胸口一拳，之后李锋丞李某1、吴博吴某、张琦张某1和沈天予沈某1就要将刘长荣带到警车上，刘长荣双手来回摆动不上警车，在这个过程中刘长荣用右手打了李锋丞李某1一个耳光，之后王恩来王某和张铁石张某2就来了，我们一起将刘长荣和王德臣带回怀德派出所。 15、被告人刘长荣的供述与辩解，证明2018年2月22日，刘长荣去朋友家喝酒后在打车回家的过程中，刘长荣也不知道怎么回事，就酒后无德触犯了警察。案发时刘长荣喝酒喝多了，不清醒，具体干什么不清楚，刘长荣不记得自己动手了，王德臣是刘长荣的老公，刘长荣不清楚王德臣是否和刑警厮打了。 16、被告人王德臣的供述与辩解，证明2018年2月22日，王德臣和妻子刘长荣去朋友家喝酒，回家的时候和出租车司机范晓雨范某打起来了，范晓雨范某当时报警了，因为王德臣和他打起来了，警察来后就把刘长荣拉车上了，刘长荣没有配合，就和警察撕扯起来，就给带派出所去了，王德臣在车旁边站着，一开始王德臣和警察说别和刘长荣撕扯，商量一下，因为警察人多就给拉车上去了，王德臣没有和警察撕扯。王德臣没有印象自己用手表打警察了。 经查，虽被告人刘长荣、王德臣因喝酒醉对自己殴打警察的事实无法供认，但根据证人徐丹徐某、李峰丞等李某2人证言，被害人张琦张某1、沈天予沈某1等人的陈述以及出警视频等证据，上述证据能够证实被告人刘长荣、王德臣殴打警察的情况，上述证据内容比较客观、真实，证据间可以互相印证，形成完整的证据链条，故能够认定被告人刘长荣、王德臣在醉酒状态殴打警察的事实。 综上，上述证据足以认定被告人刘长荣、王德臣妨害公务的犯罪事实。 本院认为，被告人刘长荣、王德臣以暴力方法阻碍人民警察依法执行公务，致二人轻微伤，其行为均已构成妨害公务罪。公诉机关指控被告人刘长荣、王德臣犯妨害公务罪罪名成立，本院予以采纳。鉴于被告人刘长荣、王德臣均当庭认罪，且被告人刘长荣、王德臣均已取得被害人的谅解，可酌情从轻处罚。依照《中华人民共和国刑法》第二百七十七条（妨害公务罪）、第十八条第四款、第二十五条的规定，判决如下： 一、被告人刘长荣犯妨害公务罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即2018年3月14日起至2018年9月3日止） 二、被告人王德臣犯妨害公务罪，判处拘役五个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即2018年3月5日起至2018年7月25日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省四平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。 审判长杨君 人民陪审员闫秋平 人民陪审员刘锐 二〇一八年五月三十一日 书记员赵璐","writId":"04511f69efaa3764c14010c7194bec8207c","writName":"刘长荣、王德臣妨害公务罪一审刑事判决书"}
