{"ajId":"feb5ff68-9e37-4010-a994-c57dd7a36f11","ajName":"商小华、叶静走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2018年3月1日凌晨2时许，被告人商小华在武汉市新洲区阳逻街刘家湾医务室附近，以人民币100元的价格将2颗甲基苯丙胺片剂（俗称“麻果”）卖给周某，4。 2018年4月，商小华在阳逻街东港国际广场1809室租房与被告人叶静同居。同年5月1日23时许，叶静接到江某，4求购毒品的电话后，与商小华一起在阳逻街平江大道嘉年华酒店附近，以人民币250元的价格将4颗甲基苯丙胺片剂及1条晶体颗粒卖给江某，4、齐某，4，叶静随后将收取的毒资250元通过支付宝转账给商小华。次日，江某，4向公安机关检举了叶静贩卖毒品的线索。当日10时许，在公安机关安排下，江某，4再次向叶静求购毒品。因商小华此时在睡觉，叶静便从商小华放在卧室床头抽屉中的毒品中拿出甲基苯丙胺片剂4颗（净重0.39克）和2塑料管装晶体颗粒，独自在嘉年华酒店附近，以人民币300元的价格，卖给齐某，4。交易完成后，叶静被公安民警当场查获，次日被刑事拘留。公安民警随即对商小华、叶静二人住所进行搜查，从卧室床头柜中搜出甲基苯丙胺片剂28颗（净重2.65克）、塑料管装晶体颗粒12条，从客厅茶几里搜出晶体颗粒1包。经武汉市公安毒品司法鉴定中心鉴定，以上查获及搜缴片剂均检测出毒品甲基苯丙胺成分；收缴的晶体颗粒均未检验出常见毒品成分。商小华5月3日因吸食和持有毒品违法行为被行政拘留，后因本案于5月21日被转为刑事拘留。 上述事实，被告人在开庭审理过程中均无异议，且有证人周某，江某，4、齐某，4的证言，辨认笔录，毒品及毒资等物证照片，搜查笔录及现场照片，武汉市公安局毒品检验鉴定书，扣押决定书，书证接受刑事案件登记表、抓获经过、户籍信息、提取、扣押、称量、取样笔录及照片、发还清单、支付宝账号信息及转账记录、微信聊天及转账记录、情况说明、行政处罚决定书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人商小华、叶静明知是毒品甲基苯丙胺而故意非法贩卖，所贩卖的毒品甲基苯丙胺净重2.65克和3.04克，二被告人的行为侵犯了国家对毒品的管理制度和公民的生命健康，均已构成贩卖毒品罪。公诉机关指控的事实清楚，证据确实充分，罪名成立。本案中查获的毒品均系商小华在他人处购得，叶静帮助其共同贩卖，并将毒资转交给商小华，在共同犯罪中，叶静的罪责相对较轻，依法对其从轻处罚。关于叶静被查获后交代了其伙同商小华贩卖毒品的事实，根据相关司法解释规定，不属于立功，但可酌情从轻处罚。商小华、叶静到案后如实供述自己的犯罪事实，并庭审中自愿认罪，系坦白，依法从轻处罚。对辩护人提出的上述相关辩护意见，本院予以采纳。 依照《中华人民共和国刑法》第三百四十七条第一、四款、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第六条之规定，判决如下：","pjjg":" 一、被告人商小华犯贩卖毒品罪，判处有期徒刑十一个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月21日起至2019年4月20日止。罚金款限于本判决生效之次日起十日内缴纳。） 二、被告人叶静犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月3日起至2019年3月2日止。罚金款限于本判决生效之次日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖北省武汉市新洲区人民法院 刑事判决书 （2018）鄂0117刑初556号 公诉机关湖北省武汉市新洲区人民检察院。 被告人商小华，出租车司机。因本案于2018年5月21日被刑事拘留，同年5月31日被逮捕。现羁押看守所。 辩护人姚应军，湖北安达诚律师事务所律师。 被告人叶静。因本案于2018年5月3日被刑事拘留，同月16日被逮捕。现羁押于武汉市第一看守所。 辩护人陈汉芹，湖北涛实律师事务所律师。 湖北省武汉市新洲区人民检察院以武新检刑诉［2018］533号起诉书指控被告人商小华、叶静犯贩卖毒品罪，于2018年10月8日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。新洲区人民检察院指派检察员李再英出庭支持公诉，被告人商小华及其辩护人姚应军、被告人叶静及其辩护人陈汉芹到庭参加了诉讼。现已审理终结。 公诉机关指控，2018年3月1日凌晨2时许，被告人商小华在武汉市新洲区阳逻街刘家湾医务室附近，以人民币100元的价格将2颗甲基苯丙胺片剂（俗称“麻果”）卖给周某，4。 2018年4月，商小华在阳逻街东港国际广场1809室租房与被告人叶静同居。同年5月1日23时许，叶静接到江某，4求购毒品的电话后，与商小华一起在阳逻街平江大道嘉年华酒店附近，以人民币250元的价格将4颗甲基苯丙胺片剂及1条晶体颗粒卖给江某，4、齐某，4，叶静随后将收取的毒资250元通过支付宝转账给商小华。次日，江某，4向公安机关检举了叶静贩卖毒品的线索。当日10时许，在公安机关安排下，江某，4再次向叶静求购毒品。因商小华此时在睡觉，叶静便从商小华放在卧室床头抽屉中的毒品中拿出甲基苯丙胺片剂4颗（净重0.39克）和2塑料管装晶体颗粒，独自在嘉年华酒店附近，以人民币300元的价格，卖给齐某，4。交易完成后，叶静被公安民警当场查获，次日被刑事拘留。公安民警随即对商小华、叶静二人住所进行搜查，从卧室床头柜中搜出甲基苯丙胺片剂28颗（净重2.65克）、塑料管装晶体颗粒12条，从客厅茶几里搜出晶体颗粒1包。经武汉市公安毒品司法鉴定中心鉴定，以上查获及搜缴片剂均检测出毒品甲基苯丙胺成分；收缴的晶体颗粒均未检验出常见毒品成分。商小华5月3日因吸食和持有毒品违法行为被行政拘留，后因本案于5月21日被转为刑事拘留。 上述事实，被告人在开庭审理过程中均无异议，且有证人周某，江某，4、齐某，4的证言，辨认笔录，毒品及毒资等物证照片，搜查笔录及现场照片，武汉市公安局毒品检验鉴定书，扣押决定书，书证接受刑事案件登记表、抓获经过、户籍信息、提取、扣押、称量、取样笔录及照片、发还清单、支付宝账号信息及转账记录、微信聊天及转账记录、情况说明、行政处罚决定书等证据证实，足以认定。 本院认为，被告人商小华、叶静明知是毒品甲基苯丙胺而故意非法贩卖，所贩卖的毒品甲基苯丙胺净重2.65克和3.04克，二被告人的行为侵犯了国家对毒品的管理制度和公民的生命健康，均已构成贩卖毒品罪。公诉机关指控的事实清楚，证据确实充分，罪名成立。本案中查获的毒品均系商小华在他人处购得，叶静帮助其共同贩卖，并将毒资转交给商小华，在共同犯罪中，叶静的罪责相对较轻，依法对其从轻处罚。关于叶静被查获后交代了其伙同商小华贩卖毒品的事实，根据相关司法解释规定，不属于立功，但可酌情从轻处罚。商小华、叶静到案后如实供述自己的犯罪事实，并庭审中自愿认罪，系坦白，依法从轻处罚。对辩护人提出的上述相关辩护意见，本院予以采纳。 依照《中华人民共和国刑法》第三百四十七条第一、四款、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第六条之规定，判决如下： 一、被告人商小华犯贩卖毒品罪，判处有期徒刑十一个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月21日起至2019年4月20日止。罚金款限于本判决生效之次日起十日内缴纳。） 二、被告人叶静犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月3日起至2019年3月2日止。罚金款限于本判决生效之次日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员周杰 二〇一八年十月二十三日 书记员黄雁斌","writId":"044623b9c9f3fd96be8bd1f1bff0a02ecaf","writName":"商小华、叶静走私、贩卖、运输、制造毒品一审刑事判决书"}
