{"ajId":"b3c2930c-8c24-4f9c-8509-6c58d765af61","ajName":"（2014）海刑初字第59号一案","ajjbqk":" 北海市海城区人民检察院起诉书指控：2013年6月28日4时许，被告人陈某甲窜到北海市海城区北部湾西路乐巢酒吧门前停车场，盗走梁某停放在此处的一辆价值6104元黑色雅马哈牌摩托车（车牌号码为桂E×××××，型号为ZY100T-6，车架号为LAMTGAA903695，放动机号为10810133，车斗内有该车行驶证、梁某的身份证等财物）。 2013年10月10日，被告人陈某甲在北海市第五中学门前被公安机关查获，上述赃车及行驶证、梁某的身份证被收缴并依法返还。 归案后，被告人陈某甲如实供述自己罪行。 上述事实，被告人陈某甲及其法定代理人、辩护律师在开庭审理过程中亦无异议，且有刑事受案登记表，提取笔录，扣押、发还物品清单，户籍证明，抓获经过，被害人梁某陈述，被告人陈某甲供述，辨认笔录，估价结论书，鉴定结论通知书，照片等证据证实，足以认定。 根据最高人民法院《关于审理未成年人刑事案件的若干规定》的规定，在法庭审理过程中，本院了解到被告人陈某甲父母生育有二个孩子，有一个哥、其是家中最小的儿子。自上小学一年级就随姑姑生活，由于学习成绩不好，初中二年级辍学，回家之后除了上网就是与同学玩，由于自己没有车辆出行，就动了盗窃摩托车的念头。归案后如实供述自己罪行，认罪态度好，有悔罪表现。 ","cpfxgc":"本院认为，被告人陈某甲以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人陈某甲犯罪时未满18周岁，依法应当从轻处罚。辩护人提出“被告人陈某甲犯罪时未满18周岁，认罪态度好，且盗窃的车辆已被收缴退还给被害人，应当从轻处罚”的辩护意见有理，本院予以支持。被告人陈某甲之所以走上犯罪的道路，是因为一时的贪念，把持不住自己。希望被告人陈某甲经历这次之后，要明白不是自己的东西就不能拿，拿了就会违法甚至犯罪。作为被告人陈某甲的父母及家人，平时要多关心孩子，了解孩子的思想状况，多加管教，使自己的孩子得到健康成长。根据被告人陈某甲犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条，第十七条第一款、第三款，第六十七条第一款，第四十二条，第四十四条，第五十二条，第五十三条之规定，判决如下：","pjjg":" 被告人陈某甲犯盗窃罪，判处拘役五个月，并处罚金人民币二千元（拘役的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月10日起计算至2014年3月9日止。罚金自判决生效之日起一个月内向本院缴纳，逾期不缴纳的，强制缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区北海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广西壮族自治区北海市海城区人民法院 刑事判决书 （2014）海刑初字第59号 公诉机关广西壮族自治区北海市海城区人民检察院。 被告人陈某甲。因涉嫌犯盗窃罪，2013年10月10日被刑事拘留，同年10月26日被执行逮捕。现羁押于北海市第二看守所。 法定代理人陈永春，系被告人陈某甲父亲，1973年3月25日出生，汉族，初中文化，打工。 指定辩护人张静宇，广西海城律师事务所律师。 北海市海城区人民检察院以北城检刑诉（2014）30号起诉书指控被告人陈某甲犯盗窃罪，于2014年1月21日向本院提起公诉。本院依法适用简易程序，实行独任审判，由于本案被告人陈某甲在开庭审理时未满18周岁，故不公开开庭审理了本案。北海市海城区人民检察院指派检察员黄文出庭支持公诉，被告人陈某甲及其法定代理人陈永春、广西海城区法律援助中心指派广西海城律师事务所张静宇律师均到庭参加诉讼。现已审理终结。 北海市海城区人民检察院起诉书指控：2013年6月28日4时许，被告人陈某甲窜到北海市海城区北部湾西路乐巢酒吧门前停车场，盗走梁某停放在此处的一辆价值6104元黑色雅马哈牌摩托车（车牌号码为桂E×××××，型号为ZY100T-6，车架号为LAMTGAA903695，放动机号为10810133，车斗内有该车行驶证、梁某的身份证等财物）。 2013年10月10日，被告人陈某甲在北海市第五中学门前被公安机关查获，上述赃车及行驶证、梁某的身份证被收缴并依法返还。 归案后，被告人陈某甲如实供述自己罪行。 上述事实，被告人陈某甲及其法定代理人、辩护律师在开庭审理过程中亦无异议，且有刑事受案登记表，提取笔录，扣押、发还物品清单，户籍证明，抓获经过，被害人梁某陈述，被告人陈某甲供述，辨认笔录，估价结论书，鉴定结论通知书，照片等证据证实，足以认定。 根据最高人民法院《关于审理未成年人刑事案件的若干规定》的规定，在法庭审理过程中，本院了解到被告人陈某甲父母生育有二个孩子，有一个哥、其是家中最小的儿子。自上小学一年级就随姑姑生活，由于学习成绩不好，初中二年级辍学，回家之后除了上网就是与同学玩，由于自己没有车辆出行，就动了盗窃摩托车的念头。归案后如实供述自己罪行，认罪态度好，有悔罪表现。 本院认为，被告人陈某甲以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人陈某甲犯罪时未满18周岁，依法应当从轻处罚。辩护人提出“被告人陈某甲犯罪时未满18周岁，认罪态度好，且盗窃的车辆已被收缴退还给被害人，应当从轻处罚”的辩护意见有理，本院予以支持。被告人陈某甲之所以走上犯罪的道路，是因为一时的贪念，把持不住自己。希望被告人陈某甲经历这次之后，要明白不是自己的东西就不能拿，拿了就会违法甚至犯罪。作为被告人陈某甲的父母及家人，平时要多关心孩子，了解孩子的思想状况，多加管教，使自己的孩子得到健康成长。根据被告人陈某甲犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条，第十七条第一款、第三款，第六十七条第一款，第四十二条，第四十四条，第五十二条，第五十三条之规定，判决如下： 被告人陈某甲犯盗窃罪，判处拘役五个月，并处罚金人民币二千元（拘役的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月10日起计算至2014年3月9日止。罚金自判决生效之日起一个月内向本院缴纳，逾期不缴纳的，强制缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区北海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员马华平 二〇一四年一月二十八日 书记员吴远 附：本判决书引用的法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第十七条已满十六周岁的人犯罪，应当负刑事责任。 已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任。 已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。 因不满十六周岁不予刑事处罚的，责令他的家长或者监护人加以管教；在必要的时候，也可以由政府收容教养。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 拘役的刑期，从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年11月19日起计算至2013年5月18日止。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"04816fb01cc0014454348baec728492eeda","writName":"（2014）海刑初字第59号刑事判决书"}
