{"ajId":"113d6c28-9674-4a0b-868d-302f1fdac116","ajName":"石志坚、刘楠诈骗一案","ajjbqk":" 行唐县人民检察院指控，2014年7月，游某2（在逃）以弟弟游某4的名义在行唐县龙州镇久平街注册行唐县伟创商贸电子经销部（以下简称伟创商贸），经营范围为电子产品零售，伟创商贸由游某2的妻弟石志坚负责管理经营。自2016年7月份开始，在游某2的指使下，伟创商贸开始电话推销经络理疗仪。游某2在伟创商贸安装了多部网络电话，后非法获取公民个人信息、编造话务员话术、联系发货快递公司，自己购买并指使石志坚通过网络以11元价格购买经络理疗仪。石志坚负责伟创商贸日常经营管理，招聘刘楠、马艳菲、范书霞、张保翠、石少华、丁翠云、贾某3、孙彦丽、李卫霞等人进行电信诈骗活动。游某2将非法获取的公民个人信息和事先编好的话术通过QQ发给石志坚或者刘楠，刘楠打印后发给话务员，要求话务员通过网络电话联系受害人，按照话术内容向受害人推销经络理疗仪。该话术自称是北京健康管理中心或同仁健康管理中心，以关爱老年人健康为由，向客户免费赠送价值1398元的进口数码经络理疗仪，同时赠送价值200元的话费充值卡和500元的医保卡，以收取198元关税为幌子向受害人行骗，待受害人有付款意向后，话务员根据话术谎称是北京健康管理中心发货部，向受害人确认收货地址及联系电话后，由刘楠联系快递公司人员将经络理疗仪通过快递发送给受害人，由快递公司代收款后转至游某2的妻子石某3账户。自2016年7月份以来，伟创商贸共发货13014次，受害人签收4760人，诈骗金额942480元。其中通过马艳菲联系发货919人，受害人签收461人，涉案金额91278元；范书霞联系发货961人，受害人签收346人，涉案金额68508元；张保翠联系发货777人，受害人签收248人，涉案金额49104元；石少华联系发货1066人，受害人签收365人，涉案金额72270元；丁翠云联系发货901人，受害人签收327人，涉案金额64746元；贾莉联系发货645人，受害人签收269人，涉案金额53262元；孙彦丽联系发货847人，受害人签收310人，涉案金额61380元；李卫霞联系发货644人，受害人签收229人，涉案金额45342元。 公诉机关认定上述事实的证据如下：1．扣押物品清单、情况说明、转账记录等书证；2．证人刘某9、穆某、赵某6等人的证言；3．被害人苏某、李某1、王某1等人的陈述；4．被告人石志坚、刘楠、范书霞、张保翠等人的供述和辩解；5．司法鉴定审计报告；6．辨认、搜查笔录等证据。公诉机关认为，被告人石志坚、刘楠明知伟创商贸虚构事实，隐瞒真相，以欺骗手段推销经络理疗仪，仍为诈骗活动提供日常管理等方面的帮助，其行为触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究被告人石志坚、刘楠的刑事责任；被告人马艳菲、范书霞、张保翠、石少华、丁翠云、贾莉、孙彦丽、李卫霞在伟创商贸打工期间，采用欺骗手段电话推销经络理疗仪，涉案金额巨大，其行为亦触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究被告人马艳菲、范书霞、张保翠、石少华、丁翠云、贾莉、孙彦丽、李卫霞的刑事责任。 被告人石志坚对公诉机关的指控辩称，公司员工不是我找的，对其他没有异议。辩护人提出的主要辩护意见：对公诉机关指控被告人石志坚构成诈骗罪的罪名没有异议，但有如下定罪量刑情节：一、被告人石志坚依法应认定为从犯，依法应从轻减轻处罚；二、本案诈骗情节应认定为轻微；三、起诉书指控的942480元的犯罪数额依法不能作为被告人的犯罪数额承担责任。综上，请法庭依法对被告人石志坚从轻减轻处罚。 被告人刘楠对公诉机关的指控辩称，我也打电话推销过理疗仪，我进办公室做文员之前，这些话术都是在电脑上存着，公民的个人信息，不定时会有人通过QQ发到公司的QQ上，需要打印的，石志坚让我打出来，不需要打印的，就保存在电脑上。资料是我打印出来的，但我没有要求话务员按照话术推销，这是老板定的工作流程，我也是拿工资干活的。话务员打电话联系好客户后，把客户信息给了我，我录入电脑，按照石志坚的要求通过公司的QQ发到对方的QQ上，对方是谁我不知道。我进入伟创商贸是通过报纸招聘去上班的，我去时公司有营业执照，当时我认为是合法的，被抓之后才知道是违法的。我只是跟话务员做的工作不一样。辩护人提出的主要辩护意见：一、刘楠既不是伟创商贸的组织者，也不是伟创商贸的经营管理者，只是应聘到伟创打工，虽构成了犯罪，但属犯罪轻微，系从犯中所起作用较小的从犯，应当减轻处罚。二、刘楠无非法占有案款的主观恶意；三、起诉书指控的犯罪数额，不能作为对刘楠定罪量刑的依据；四、刘楠无前科劣迹，系初次犯罪，犯罪情节轻微；五、刘楠到案后，如实详细陈述了伟创商贸的经营模式，对公安机关彻底侦破案件起到了至关重要的帮助作用，具有坦白、立功情节。综上，刘楠受骗打工，构成犯罪，无非法占有案款的主观恶意，也未实际占有涉案款物，属犯罪情节轻微，具有坦白、立功的情节，望对其减轻处罚。 被告人张保翠对公诉机关的指控辩称，我去公司也是通过报纸招聘去的，刘楠说公司也是正规的销售公司。这个公司自称是北京健康中心，我问这是北京的公司吗，刘楠说是北京的分公司，我在工作中也没有多想。赠送的200元话费和500元的医保卡，我问过能用。当时我不认为是诈骗，我没有故意诈骗客户，别人说是诈骗，我也说是诈骗。给客户发货都是货到付款，有证人证言证实。我们下午核对上午的单子，确认客户是否需要产品，目的是为了减少客户的损失，需要就发货，不需要就不发货，货在哪，发货在哪，我都不知道。我们的工作就是跟客户沟通好，里面可能有一些夸张的东西，我认为是促销的手段。辩护人提出的主要辩护意见：一、被告人张保翠属于底层的打工者，属于被他人利用的对象，鉴于其当庭认罪，并表示充分的悔过，请法庭在量刑时充分考虑此情节；二、张保翠现在不具有社会危害性，真诚悔改；三、对于购买人不宜简单认定为受害人，请考虑购买人存在知劣买劣这一事实。 被告丁翠云对公诉机关指控辩称，我也是通过报纸招聘打电话去面试的，面试时说公司证件都齐全。我没有见过理疗仪，刘楠说没有见过拿出来看看，理疗仪上边全是英文，我看到的和我们描述的一样。我问过刘楠，200元电话卡和500元的医保卡都能用。理疗仪发给客户后，是经客户确认价值198元后才签收的。我没有欺骗客户，我给客户打电话时都是用自己的真实姓名。我发货多少，具体签收多少，我不知道具体数，但我认为没有那么多。一开始我不知道是犯罪行为，现在我知道了，请求法庭对我从轻处罚。 被告人贾莉对公诉机关的指控称，公司有营业执照，我是通过招聘信息去的公司，期间我不知道是诈骗，现在知道是犯罪了。我认罪，通过本案吸取了教训，请求法庭对我从轻处罚。辩护人提出的主要辩护意见：一、被告人贾莉在诈骗案的共同犯罪中起辅助作用，系从犯；二、被告人贾莉是初犯、偶犯，主观恶性较小，社会危害性不大；三、被告人贾莉在归案后如实供述，具有坦白情节；四、建议对被告人贾莉免予刑事处罚。 被告人石少华对公诉机关指控的犯罪事实没有异议。一开始我不知道从事的是犯罪行为，现在我知道了，以后我多学法，遵纪守法。辩护人提出的主要辩护意见：一、石少华在伟创公司的职务为话务员，作为公司职员其有义务接受公司的职务、工作安排。石少华没有积极主动参与诈骗；二、公诉机关指控石少华涉案金额、受害人签收人数不实。三、石少华归案后能如实供述具有坦白情节，没有前科，系初犯，在本案中仅起辅助作用，没有取得涉案财物，建议法庭对被告人石少华免于刑事处罚或使用较轻的缓刑。 被告人马艳菲公诉机关指控的犯罪事实没有异议，称我对法律意识淡薄，不知道是违法的。现在知道是属于犯罪，我深刻认识到自己的错误了。 被告人范书霞对公诉机关指控的犯罪事实没有异议，称我对法律意识淡薄，不知道是违法的。现在知道是属于犯罪，我深刻认识到自己的错误了。 被告人李卫霞对公诉机关指控的犯罪事实没有异议，称我由于法律意识淡薄，在不知道的情况下触犯了法律，我认罪服法，请求法庭给我一个改过自新的机会。 被告人孙彦丽对公诉机关指控的犯罪事实没有异议，称我现在知道自己的行为触犯了法律，今后我会做一个对社会有用的人，请法庭从轻处罚。 经审理查明，2014年7月，游某2（在逃）以其弟弟游某4的名义在行唐县龙州镇久平街注册行唐县伟创商贸电子经销部（以下简称伟创商贸），经营范围为电子产品零售，伟创商贸由游某2的妻弟即被告人石志坚负责管理经营。自2016年7月份开始，在游某2的指使下，伟创商贸开始电话推销经络理疗仪。游某2在伟创商贸安装了多部网络电话，后非法获取公民个人信息、编造话务员话术、联系发货快递公司，自己购买并指使被告人石志坚通过网络以11元价格购买经络理疗仪。被告人石志坚负责伟创商贸日常经营管理，招聘被告人刘楠、马艳菲、范书霞、张保翠、石少华、丁翠云、贾某3、孙彦丽、李卫霞等人进行电信诈骗活动。游某2将非法获取的公民个人信息和事先编好的话术通过QQ发给被告人石志坚或者被告人刘楠，被告人刘楠打印后发给话务员，要求话务员通过网络电话联系受害人，按照话术内容向受害人推销经络理疗仪。该话术自称是北京健康管理中心或同仁健康管理中心，以关爱老年人健康为由，向客户免费赠送价值1398元的进口数码经络理疗仪，同时赠送价值200元的话费充值卡和500元的医保卡，以收取198元关税为幌子向受害人行骗，待受害人有付款意向后，话务员根据话术谎称是北京健康管理中心发货部，向受害人确认收货地址及联系电话后，由刘楠联系快递公司人员将经络理疗仪通过快递发送给受害人，由快递公司代收款后转至游某2的妻子石某3账户。自2016年7月份以来，伟创商贸共发货13014次，受害人签收4760人，诈骗金额942480元。其中通过马艳菲联系发货919人，受害人签收461人，涉案金额91278元；范书霞联系发货961人，受害人签收346人，涉案金额68508元；张保翠联系发货777人，受害人签收248人，涉案金额49104元；石少华联系发货1066人，受害人签收365人，涉案金额72270元；丁翠云联系发货901人，受害人签收327人，涉案金额64746元；贾莉联系发货645人，受害人签收269人，涉案金额53262元；孙彦丽联系发货847人，受害人签收310人，涉案金额61380元；李卫霞联系发货644人，受害人签收229人，涉案金额45342元。 上述事实，有以下经庭审质证的证据证实： 一、书证 1、十名被告人的户籍证明和前科证明 证明：石志坚、刘楠、孙彦丽等人无违法犯罪记录。 2、圆通公司刘某9打给石某3工商银行账号（卡号62×××55）的交易明细： 自2016年7月31日至2017年7月22日，刘某9通过网上银行给石某3转账817423.16元。 3、扣押物品清单、扣押决定书及照片 证明：在伟创商贸扣押立竿见影报纸1张，台式电脑显示器13台、招聘信息简报240张，公司管理制度82张，话务员每天订单141张，公民个人信息表1876张，核单话术33张，理疗仪话术72张，考勤表34张，数码经络理疗仪1台、苹果手机1部、手机1部，U盘1个、打印机2台、电话机31个，台式电脑主机14台等作案工具。 4、调取证据清单 证明：从圆通信息技术管理中心调取光盘1张，内含数据13351条。 5、个体工商户营业执照 证明：行唐县伟创垫资商贸经销部登记的经营者为游某4，经营范围为电子产品零售。 6、行唐县公安局刑侦上方中队出具的情况说明 证明：本案中所涉及的马艳菲、马某2等10名犯罪嫌疑人2016、2017年共计发货7000多次，签收2600多次，其余发货数及签收数均为假期工及其他未到案话务员所为，如其他人员涉嫌犯罪，将追究其刑事责任。 7、行唐县公安局刑侦上方中队出具的情况说明 证明：经在中华人民共和国工商行政管理总局服务查询系统及全国企业信用信息公示系统查询，在全国范围内没有注册称为“同仁健康管理中心”的企业、农民专业合作社、个人工商户等。 8、行唐县人力资源和社会保障部出具的社会保障卡样式说明 证明：中华人民共和国社会保障卡是由人力资源和社会保障部统一规划，由各地人力资源和社会保障部门面向社会发行，用于人力资源和社会保障各项业务领域的集成电路（IC）卡。河北省社会保障卡目前只能在本省范围内应用于跟社会保障工作相关的业务，并替代了原来的医保卡，参保人员可持社会保障卡在本统筹地区定点医疗机构门诊、住院、购药过程中实现医疗费用即时结算。 9、中国电信行唐分公司出具的证明及充值卡照片 证明：电信公司话费充值卡正面左上角有“中国电信”标识，右上角有充值金额，反面有使用说明，内容为1、充值操作方式：（1）请拨打11888，按语音提示操作；（2）登录中国电信网上营业厅www．189．cn充值付费；（3）中国电信手机用户可发短信”CZ＊充值付费卡密码#”至10001为本机充值付费。2、本卡可为中国电信手机、固话、宽带业务充值付费，可在全国范围（港澳台除外）使用。序列号为19为数字号码等。 10、中国移动行唐分公司出具的证明及充值卡照片 证明：中国移动公司话费充值卡正面左上角有“and和”标识，右下角有“中国移动”标识，以及“www．10086cn”中国移动网厅和“10086”中国移动客服电话、短信标识；左上角有充值面额；反面有使用说明（含中英文方式），右上角为“充值面额”标识，右下角为截止日期标识，下方为序列号区，序列号为17为数字号码、密码区。 11、中国联通行唐县分公司出具的证明及充值卡照片 证明：中国联通公司话费充值卡正面左上角有“中国联通”标识，右上角有充值金额，背面有使用说明。 12、行唐县公安局刑侦上方中队出具的情况说明 证明：犯罪嫌疑人诈骗用的网络电话及理疗仪、电话充值卡，根据石志坚交待，上述物品均由游某2负责联系及购买，因游某2在逃，无法找到安装网络电话的公司及购买理疗仪、电话充值卡网店，故无法查证伟创商贸公司网络电话的设置情况以及理疗仪、电话充值卡的购买记录。 石志坚与游某2及公司QQ之间的聊天记录正在联系相关公司调取中。 13、圆通速递石家庄新火车站网点经理刘某9出具的情况说明 证明：圆通公司于2017年7月15日通过卡号62×××30给账号62×××55转账7943.57，由于操作失误7月16日转重，附有截图。 14、理疗仪话术两张及核单话术1张 15、顾客询问问题怎么应对回答的话术及未修改的理疗仪话术及核单话术各1张。 16、行唐县公安局刑侦上方中队出具的情况说明 行唐县伟创电子商贸经销部的个体工商营业执照经营者姓名为游某4，据石志坚交待，游某4为游某2的弟弟，经多方联系，未能找到游某4。 17、游某3的在逃人员登记表。 二、证人证言 1、证人范某22017年7月28日的证言： 2017年7月20日左右，我在招聘报纸上找工作时看到招话务员，公司名称是什么我忘了，我就直接到久平街中段路北找到这个公司，到公司时是刘楠接待的我，她给我介绍我们的工作就是通过电话销售经络治疗仪，工资是1200元，全勤加300元，提成具体怎么我没有弄清楚，当天去了我就正式上班了。（省略部分是具体如何打电话的情况、平时如何工作情况和其他嫌话务员嫌疑人基本一致）公司让我们说我们是“同仁健康管理中心”的，客户需要付的198元的费用是理疗仪本身的费用，并且还送200元的话费卡，话费充值卡及医疗卡我没见过。客户资料都是从刘楠那拿的。我就干了一个星期，总共发出去十台左右。 2、证人盖梦媛2017年7月28日的证言： 我妈在报纸上看见招暑期工，我就去了，我是2017年7月26日来上班的，公司有没有营业执照我不知道，我们公司只卖数码经络按摩理疗仪，不经营其他产品。公司在久平街，是一个三层小楼的二楼，我有什么的事都是找刘楠，刘楠早上给我们发客户资料，我们负责打电话照着单子上念，就是一张推销产品的话术，（话术内容和其他话务员所说基本一致）我工作了两天，拨打了100个左右电话，打通了三四十个，就成交了一个，说他不一定要，让刘楠先给他发货。我的工资是一天四十元，也没有提成，我干不了一个月开学就走了。我们在二楼办公，二楼有三个屋子，一个是刘楠的办公室，其余两个屋是打电话的，我们推销产品的在另外两个屋子，我就在刘楠办公室门口办公桌打电话。 3、证人杜某12017年7月28日的证言： 我在报纸上看见的伟创商贸公司招聘信息，我是7月25日或者26日到公司上班的，我就跟范某2认识，我们都是打暑期工的，公司有二十个左右的员工。我工作了三四天，每天能打120个电话，打通的有60个左右，这几天成交了三四个。（其它所说和盖梦媛、孙彦丽基本一致。） 4、证人刘某72017年7月28日的证言： 2017年7月份放假后，我在报纸上找工作时看见一个公司找人，地址在久平街，我就和宋某一起去了，在久平街中段找到那个公司，当时一进门大厅里有十三四个人，公司负责人刘楠在办公室接待的我们，说是电话推销，工资是1200元，全勤加300元，提成我没搞清楚，2017年7月14日我和宋某正式上的班。刘楠拿出一个理疗仪让我们看，具体什么牌子，什么型号不知道，刘楠说和理疗仪一起的有500元医保卡，200元话费充值卡都是能用的。刘楠给我们发了一个话术材料，都是按上面念（话术材料内容如何打电话和贾莉等人所说一致），刘楠给我们发客户联系名单，每张纸上大概有三十四个客户电话，我每天大概能打五六张单子，至今打了有2800个左右电话，具体成交多少台我不清楚。话术上写的是通过圆通快递发货，货到付款，联系好客户了就在名单上划勾，前边写上200元话费需要充的客户运营商，把单子交给刘楠。基本上针对的都是中老年人。 5、证人宋某2017年7月28日的证言： 宋某所说和刘某7所说基本一致，宋某称其打了大概1400个左右电话，成交多少台不清楚。 6、证人刘某82017年7月28日的证言： 其陈述情况和其他话务员所说基本一致，其7月11日和崔某2璇正式上班，成交了不足10台。 7、证人王某202017年7月28日的证言： 王某2017月18日上班，打了900个左右的电话，成交多少不清楚。其余与其他话务员所说基本一致。 8、证人赵某72017年7月28日的证言： 证明其工作了19天，每天能打一百多个电话，每天说要的有两三个，具体签收多少不知道。其余与其他话务员所说基本一致。 9、证人卢某2017年7月28日的证言： 证明其工作了10天，正在买的有17、8个。其余与其他话务员所说基本一致。 10、证人崔某12017年7月28日的证言： 七月十日左右去的伟创商贸上班，成交了多少单不知道，其余与其他话务员所说基本一致。 11、证人郭某22017年7月28日的证言： 七月三日上的班，一共发货43或44单，签收了12单，其余与其他话务员所说基本一致。 12、证人石某3（石志坚的姐姐）2017年9月25日的证言： 我不知道游某2是干什么工作的，也联系不上游某2。卡号62×××55的工商银行卡我不知道是谁的，我有一张工商银行卡，后来找不到了。我不知道伟创商贸是谁经营的，我也没有给伟创商贸交过话费，没有给伟创商贸的员工发过工资，没有参与过经营。 13、证人穆某（石家庄市新火车站圆通速递员工）2017年8月1日的证言： 我在圆通快递负责将业务员收回来的货扫描，分栋工作。我在这里工作两年左右，大概从去年夏天或秋天的时候开始，有人向我们网点这里送货，是货到付款，代收198元货款，一直到今年7月20号。具体是什么货我不知道，使用一个普通鼠标垫大小一样的盒子装好，快递单已经贴好，他们差不多每天下午都来送货，每次送货大概20多个，送货人比较固定，一般是30多岁的男子，个头不高，中等身材，偶尔也有别人送货，但是不多。他们的货发送地址不固定，全国各地都有。发的货也有退货的，他们一般都将退货取走了。 14、证人刘某9（圆通速递石家庄新火车站网点经理）2017年8月1日的证言： 2016年7、8月份的时候，有两三个人到我们网点，其中有个女的，让我们给他们发货，对方说每天都有货，发的货规格都是一样的，我们谈好后，对方给我们留了一个银行卡号，卡号是62×××85，户名石某3，留了个电话，因为对方说货比较多，我们专门找了一个工号00824532，叫郭某3的人为代码，专门做他家的业务，对方因为经常发货，他们自己直接将包裹包装好，贴好打印的发货单，拿过来后，我们也就知道是谁家的货了，将货发出去后，因为是代收货物，一般我们一月一结，我给对方用银行卡转账，我这边银行卡是我的名字，卡号是62×××30，转给石某3，转的钱是代收货款扣除所有在我这发货的运费后的钱，我查了下记录，我从2016年7月31日开始给石某3结货款，一直到今年7月22日，以上结的货款清单我可以提交你们。当时谈的时候，对方说他们的收货人写着健康管理中心，我们为了区别，专门找了个工号做他的业务，也就说所有这个工号发的货都是健康管理中心的货。他们跟我们说他们发的货是电子按摩仪。他们的货1公斤以下，按地区收费，发往新疆、西藏的收18元，发往云南、贵州、青海、四川的收费12元，其他地区收费7元，只要发货就收相应的运费，不管收件人签收不签收。 对方都是将货送过来，送过来时货已包装号，电子面单也已打印好，贴好，我们只需要扫描就行了。 问：你是怎样给对方代收货款的？ 答：一般一个月以后，代收回来的货款扣除所有发货的运费，剩下来的钱给石某3通过银行卡转账过去。 石某3等从我这里发货的详细信息因为我这的系统更新了，只有今年6月14日至今的信息。 证人刘某9（圆通速递石家庄新火车站网点经理）2018年3月26日的证言 我给石某3转账大部分都是用工行卡，卡的姓名都是刘某9。 问：你给石某3的卡转账为什么会有小数点？ 答：因为我们是代收货款，收件人支付的时候可能会用POSS机刷卡，银行会扣0.6％的刷卡手续费。 我们给伟创商贸发货只收快递费用，别的不收，快递费用里包含代收服务费。 我们大概是2016年用郭某3的工号给伟创商贸发货的。他们家的货发件人都写着“健康管理中心”，都是包装好的。我们极个别的时候用郭某3的工号给别人发过货，但是不多。 伟创商贸来发货的人也不是特别固定，有几个人。 15、证人赵某6（圆通速递新火车站员工）2018年3月26日的证言： 我2015年6月份开始从这上班，主要负责客户的跟件和处理问题件。跟件就是跟踪单号的物流信息，看是签收还是退回，如果退回的话，看退回的原因。 我从2015年7、8月份到2017年秋的时候一直在用2855459607这个QQ号，这是公司的QQ号，一直是我一个人用，主要是跟客户联系，客户让我跟件什么的。 我给发件人是“健康管理中心”的公司跟过件。对方都是通过QQ和我联系，我用公司的QQ。只要是没有签收的对方都会让我跟一下这个件，看没签收的原因。对方只能在互联网上看签收状态，看不了退回的原因，只有我在我们的内网才能看退回的原因。 问：对方让你跟件是都发给你什么数据？ 答：就是发给我表格，表格里有货的名称，收件人的姓名，电话，地址及单号等信息，我只看单号，跟据单号查看退回原因后给他备注上，再通过QQ给他发过去。 问：对方让你跟件和你联系的QQ号及昵称你知道吗？ 答：不记得了。 16、证人宿某2017年8月22日的证言： 自2015年7月7日开始石志坚租赁其位于行唐县的房子，每年租金13500元。附有租房协议。 三、被害人的陈述 1、被害人苏某2017年9月6日的陈述： 2017年6月份的一天，一名姓张的女子给我家打电话，她自称是老年健康中心的工作人员，跟我说有经络理疗仪治疗神经衰弱、失眠、高血压等疾病，跟我说该理疗仪免费赠送给我试使用，我还没有告诉她我的地址，他就把我的地址说出来了，过了三四天，有圆通快递的人给我送货，并要求我支付198元的快递费，我就支付了。理疗仪我还没有使用过，赠送的电话卡和医疗卡不好使。 2、被害人李某12017年9月8日的陈述： 去年我接到一个电话，对方说自己是做健康的，然后免费体验一种理疗仪，说可以治疗糖尿病，我就接受了，货到付款，对方说这个理疗仪是进口的，实际价格要1000多元，需支付198元的税，同时免费赠送200元的电话卡和500元的医保卡。电话卡和医保卡都是没用的，理疗仪也没效果。 3、被害人王某1和2017年9月7日的陈述： 一个多月以前，我接到一个电话说是健康管理中心的，给我介绍他们中心的理疗仪，说这个理疗仪可以治疗腰腿疼，肩周炎，神经衰弱等，是进口产品，原价1千多，现在让我免费使用只需要交纳198元的关税就行了，同时还赠送电话充值卡和医保卡。后又给我打电话问我是否确定需要发货，我告知对方需要，后来圆通公司给我打电话，让我交198元的费用，我就交了，回到家安上理疗仪用了一下，理疗仪根本用不成，医保卡也用不成。 4、被害人王某2、王某3、张某1、辛某、郗某、王某4、张某2、秦某、谢某、柏某1，以上被害人与其他被害人陈述基本一致。 5、被害人梁某、卫某、李某2、蒋某、代春应、王某5、向某、王某6、杨某1、王某7、陈某1、杨某2、金某1、张某3、李某3、刘某1、孟某1、韩某1、王某8、高某1、刘某2、曹某、肖某1、邵某、罗某、韩某2、魏某、袁某1、胡某1、张某4、朱某1、郑某、王某9、张某5、陈某2、白某、段某、孙某1、常某1、吴某1、李某4、彭某1、吴某2、赵某1、孙某2、樊某、杨某3、杨某4、饶某、胡某2、于某、周某、王某10、刘某3、邢某1、王某1张某6、王某12、杨某5、肖某2、金某2、洪某、石某1、邢某2、范某1、闫某、王某13、王某14、张某7、李某5、赵某2、石某2、陈某3、王某1张某8、孟某2、王某16、赵某3、胡某3、任某、钟某、丁某、任某海、史某1、常某2、张某9、刘某4、游某1、赵某4、贾某1、李某6、张某10、孙某3、王某17、李某7、李某8、郭某1、马某1、刘某5、冯某、史某2、柏某2、袁某2、刘某6、王某1王某19、张某11、朱某2、关某、茹某、李某9、高某2、程某、史某3、薛某、祁某、张某12、朱某3、肖某3、夏某、彭某2、贾某2、肖某4、赵某5、孙某4、武某、陆晓华等128名受害人，其陈述与其他受害人陈述基本一致。 四、被告人的供述与辩解： 1、被告人石志坚2017年7月28日的供述： 前年夏天，我姐夫游某2注册了伟创商贸电子批发零售经销部，公司在行唐县龙州镇久平街路北一个二层楼上。伟创商贸开始和深圳康辉旅行社签约，电话销售游票。从去年夏天开始电话销售数码理疗仪。 游某2负责提供电话数据、电话卡、收款。这个公司我总负责，刘楠负责具体管理。我们公司有三大工作台，工作台上有二十来部电话供话务员打电话推销。游某2负责提供客户的姓名、电话和家庭详细地址，有时发到我QQ上，有时直接发到公司QQ上，刘楠把这些信息打印出来发给话务员，话务员给客户打电话推销数码经络理疗仪。如果客户同意购买，话务员把客户信息交给刘楠，刘楠通过QQ发给圆通快递公司，圆通快递公司给客户发货。货物开始是游某2购买，从今年春节后是我从淘宝网上购买，货发到圆通快递公司存放，刘楠把客户信息提供给圆通快递后，圆通快递直接把货发给客户。我们是货到付款，圆通快递代收款后，把货款打到我姐姐石某3卡上。 我们公司的电话是网络电话，游某2办的，我的QQ：47×××51，密码szj466391639，公司QQ17×××22，密码：szj466391639，游某2的QQ号我记不清了，在我QQ上存着。 话务员根据刘楠提供的客户信息给客户打电话，游某2给了两份电子版话术，刘楠打印或者复印给话务员，话务员根据话术给客户讲解推销经络理疗仪。话术上自称是同仁健康管理中心的，或者是同仁医疗器械医药公司的，然后介绍经络理疗仪的功效、价格。游某2还编了一个核单话术，用来发货前确认一下，这个话术上自称是北京健康管理中心发货部。我不知道有没有同仁健康管理中心和同仁医疗器械医疗公司。 那个经络理疗仪是我花11元从淘宝网上买的，赠送客户两张电话卡，每个电话卡上有100元话费，还赠送一张贵宾卡，贵宾卡没有什么用。电话卡是网络电话，是游某2联系购买的，他说每张卡十几元钱，这三样东西我们以198元的价格卖给客户。话务员给客户介绍时，根据话术说经络理疗仪是进口的，价值1000多元，是免费赠送的，但需要客户缴纳198元的个人关税，这样说是为了包装经络理疗仪，让客户购买，电话卡和贵宾卡是赠送的。电话卡上有话费，贵宾卡没有用。 游某2负责提供电话数据、提供手机卡、收款。公司我总负责，有事我请示游某2，在淘宝网上购买经络理疗仪，刘楠具体管理话务员，包括岗前培训、考勤、发客户信息、联系圆通快递发货，给工人计算工资。 公司的经营状况游某2和石某3掌握具体情况，我估计每个月能挣一万元左右，5月份给我发了3000多元工资，四月份给我发了三四千元工资。 被告人石志坚2017年7月29日的供述： 游某2的QQ号码我记不清了，昵称“钱是今生”，后来改成“老愤青”，我QQ昵称“努力奋斗”。给刘楠发的客户信息，大部分是游某2直接发到公司QQ上，偶尔发到我的QQ上，我再转发到公司QQ上，他知道我QQ密码，有时候他直接用我的QQ发客户信息。我收到客户信息就直接转发了。 我们销售了多少经络理疗仪我不知道，去年是游某2买理疗仪，今年春节后，他给了我一个淘宝链接让我买，我就开始在淘宝网上购买理疗仪，我记得我购买了两次，第一次买了400个，第二次买了500个。我们买的经络理疗仪直接发到圆通快递公司存放，我们联系好客户，刘楠给圆通快递发单子，圆通快递直接给客户发货。那个圆通快递公司是游某2联系的，具体在哪我不清楚。 公司是游某2注册的他独资，我没有股份，他给我发工资，每个月给我发3000来块钱。 被告人石志坚2017年8月2日的供述： 我两次在淘宝上买货给淘宝留的收货地址是刘楠发给我的。刘楠的地址是在QQ上问的快递人员的地址，留的收货电话是个座机号，买的理疗仪有没有产品合格证我不知道。 具体每个月发多少货，签收多少，话务员拨打多少电话我不掌握，都是刘楠负责。话务员统计好意向客户后，将客户信息给刘楠，刘楠通过公司QQ发给快递人员。快递人员通过转账给石某3，快递人员通过QQ将每个星期的签收、退还情况及返款情况告诉刘楠。 我姐姐石某3没有来过公司，但公司的日常开支跟游某2或石某3说，都可以将钱拿过来。 伟创商贸大概是2015年夏天开始经营的，一开始经营旅游套票，2016年夏天的时候开始做理疗仪。 伟创商贸干的长的员工有刘楠、孙某6、马艳菲、贾莉、李卫霞，别的记不清。 伟创商贸租的宿某的房子办公，开始租的时候是游某2谈的，签合同的时候，游某2没有带着身份证，用我的身份证签的租房合同，之后房东有什么事和我联系。 我们给客户邮的电话充值卡得用手机扫面卡上的二维码，下载APP，在APP上登录充值卡的卡号，才可以用，也可以打电话，但是这个充值卡价值也就是十几元（游某2说过），500元的医保卡我没有见过，我估计应该是没什么用。 被告人石志坚2017年8月9日的供述： 刘楠刚来伟创商贸的时候公司做旅游套票，后来开始干理疗仪的时候，刘楠干了一阵话务员，时间不长到办公室了，负责文员那块工作。 伟创商贸的法人是游某3的弟弟游某4，因为当时游某3没有身份证，用他弟弟的身份证办的工商营业执照，游某3让我跟着他干，每个月给我两三千的工资，让我给他看着点公司，有什么事情我和游某3说，伟创商贸在行唐县干了三四个月后我就到伟创商贸上班了。 做理疗仪的时候公民的信息从哪来的我不知道，都是游某3发给我们。刘楠用着公司的QQ号，昵称是“太阳公公”，游某3的QQ昵称现在是“老愤青”，原来是“钱是今生”，我用着QQ昵称是“努力奋斗”，这个QQ号是游某3给我申请的，我和游某3都知道密码。话务员将客户信息用完之后，刘楠有时候跟我说没有客户信息了，有时候通过QQ和“钱是今生”说没有客户信息了，之后游某3就用他QQ或者我的给公司的QQ发客户信息，有时候游某3也给我的QQ发数据，我再将数据转发给公司的QQ，刘楠通过公司QQ收到数据后，就将客户信息打印出来给话务员了。 我们给客户打电话的是网络电话，是游某3找人安装的，好像是北京大德公司安装的网络电话，安装好后就能抻出二三十个电话打电话，电话欠费后，我告诉石某3，石某3通过支付宝给我转钱，我通过支付宝给网络公司付费。 我们给客户打电话后，客户显示的我们的电话号码原来是座机号，归属地显示的是北京，后来显示的是手机号，显示的号码也不固定，这块是网络电话公司给弄得。 伟创商贸经营有账目，都是刘楠统计的，数据应该都在U盘里存着，公司原来用着一个旧U盘，里边有公司的账目，规章制度等信息。大概几个月以前，游某3要用U盘里的信息，给了我一个新U盘（也就是你们扣押的这个），让我将原来U盘中有用的数据留下，我将新U盘给刘楠后，刘楠将有用的数据导到新U盘，将旧U盘给游某3了。 2016年伟创商贸的经营数据原来旧U盘里应该有，后来刘楠有没有导入到新U盘里我不知道了。我们发货的信息都有汇总，写着月份、日期、客户姓名、联系电话、地址、物品、价格、员工姓名、单号、状态、签收日期等内容，这个表能看出我们所有发货信息，后边状态标注签收的代表客户已经收到货并付款了。 我们扣押的你们的U盘里有一个名为“2017理疗仪综合单号、账单”的文件夹，该文件夹内有一个名为“2017理疗仪7.21号开始综合单号”的EXCEL表格，该表格是内容是什么意思？ 这个表格是公司2016年、2017年发货及签收数据汇总。 上述表格中2016年的表格中的数据显示从7月21日开始是什么意思？ 伟创商贸是从2016年夏天开始做理疗仪的，表格上显示从7月21号开始，我们应该是从7月21号开始做理疗仪的。 伟创商贸员工工资、电话费、房租等日常开支由游某3或者石某3支付，该发工资或者交电话费等开支时我会和游某3或者石某3说，他们会将开支通过现金或者通过石某3的账号转给我，现金都是游某3给我。 被告人石志坚2017年9月4日的供述： 公司招聘话务员，游某2提供客户信息，让话务员根据游某2提供的话术给客户打电话推销理疗仪。游某2的客户信息从哪来的我不知道。 被告人石志坚2017年10月27日的供述： 伟创商贸主要通过打电话的方式诈骗。 我不知道理疗仪是否为进口产品。 话务员根据话术上介绍自己单位，伟创商贸和话术上自称的单位有什么关系我不知道，没见游某2说过。 2、被告人刘楠2017年7月28日的供述： 伟创商贸公司是游某3注册的，但他不经常到公司。石志坚经常到公司，但他不坐班，我受他领导。我是农历前年腊月开始到公司打工，那时公司电话推销旅游票。我干了一个月，开始当公司文员，负责公司的日常工作。从去年三、四月份开始，公司开始电话推销经络理疗仪。石志坚给我提供客户信息，买数码经络理疗仪、电话卡和贵宾卡是游某3和石志坚的事。我们公司有三个大工作台，工作台上有二十来部电话供话务员打电话推销。石志坚通过QQ给我客户的信息，我把这些信息打印出来发给话务员。话务员给客户打电话推销数码经络理疗仪。如果客户同意购买，话务员把客户信息交给我，我录好单子通过QQ发给圆通快递公司，圆通快递给客户发货。我们是货到付款，圆通快递代收款后，把货款打到我们公司。 石志坚怎么获取的客户信息我不知道，他通过他的QQ发送到公司QQ上，我通过公司的QQ接受石志坚提供的客户信息，录好发货单后也通过这个QQ发给圆通速递。 话务员是我通过行唐县的立竿见影广告报纸招聘启事去的公司。一直是七、八个话务员。今年7月11日，石志坚在立竿见影招了十几个暑假工，都是上学的学生假期打工的。我给暑期工讲解推销的事，给他们话术，算是简单的岗前培训。 话务员根据我提供的客户信息给客户打电话，客户信息包括客户的姓名、电话和家庭住址。石志坚给了两份电子版话术和一份核单话术，我打印给话务员。话务员根据话术给客户讲解推销经络理疗仪。话术上自称是同仁健康管理中心的，现在说是同仁医疗器械推广中心的。然后介绍理疗仪的功效、价格，核单话术是怕客户反悔不要，用来发货前确认一下。我不知道有没有同仁健康管理中心和同仁医疗器械医药公司，石志坚给我话术，让话务员照着话术上说的，我给话务员话术时，也让话务员按上面的说。 那个理疗仪什么地方生产的我不知道，有没有注册商标、生产厂家及公司地址我不知道，我们不经手货。理疗仪是石志坚和游某2买的，多少钱不知道，赠送客户两张网络电话卡，一张贵宾卡，贵宾卡有什么用我不知道。话务员给客户介绍时，根据话术说经络理疗仪是进口的，价值1398元，是免费赠送的，但是需要客户缴纳198元的个人关税，并赠送电话卡和贵宾卡。电话卡上有100元话费，贵宾医疗卡在指定的地方购买药品可以顶500块钱。但是电话卡和贵宾医疗卡我没有见过，是游某3和石志坚购买的。 话务员两种工资计算方式，一种是底薪，新员工月薪1200元，有300元的全勤奖，三月之后长100元，老员工月薪1400元，全勤奖300元。但是都有每月30单的任务，完不成任务扣除星期天的工资。另一种是提成，没有底薪，根据成交率每单提成15元、20元、25元，30元和35元。我们是货到付款，如果客户收到经络理疗仪付款了才算成交，货到了客户不要了，算是没有成交。工资都是我计算出来，石志坚看看，就给我工资，我把工资发给话务员。我平均月工资2000元左右。现在公司有20来个话务员，老员工有贾某4、孙某6、石少华、李某10、马某3、范书霞、丁翠云和张某13。一个话务员一天大概能联系200来个客户。客户都是老人，全国各地的都有。 客户信息、销售情况保存在公司一个U盘里，工资发放没有保存。圆通快递的地址我不知道，应该在石家庄市区。 被告人刘楠2017年7月29日的供述： 给我发客户信息有俩QQ，一个昵称叫“努力奋斗”，另一个昵称“钱是今生”。我使用公司QQ昵称“太阳公公”，另一个昵称“冰洁”，我使用“太阳公公”接受客户信息，给圆通快递发发货单子，“冰洁”没有和外界联系，只是内部传输文件，它只对“太阳公公”。“努力奋斗”和“钱是今生”是游某2和石志坚使用，具体谁使用我不清楚。 每次给我发客户信息，少的时候1000多条，多的时候四、五千条。客户信息来源我不知道，老话务员一天能打200来个客户电话，一个月内的新员工一天能打100多个电话。 被告人刘楠2017年8月3日的供述： 我在伟创商贸是文员，主要负责员工的工资考核、员工请假、话术打印、发放、和快递联系、客户资料的打印等工作。每个月公司发多少货、签收多少，都有台账，就存在我U盘里边，U盘你们扣押了。 U盘里名为“2017理疗仪综合单号、账单”的文件夹内有一个名为“2017理疗仪7.21号开始综合单号”的EXCEL表格，这个EXCEL表格是我们公司2017年1月1日以来的所有发货信息。其中后边状态显示签收的，就表明客户已经收到货并付货款，显示退回的就表示客户没有付款，退回，空白的就表示还不知道状态。员工姓名一栏显示的货是由哪个话务员推销出去的，员工姓名后边的数字是员工的工号。顾客姓名表示收货人的姓名。单号表示发货的物流单号。2016年的所有发货信息我也有这样的表格，在U盘里存放着，但是2017年过年放假的时候我将U盘插在公司的电脑上，过年后开始上班的第一天，石志坚给了我一个新U盘（也就是你们扣的U盘），让我将今年的数据放在这个U盘里，旧U盘不在电脑上了，所以那个旧U盘到底是石志坚拿了或者游某3拿了我就不知道了。 你们扣押的U盘里名为“2017理疗仪综合单号、账单”的文件夹内有一个名为“赵某6账单”的文件夹，该文件夹内有很多2016年的数据是是从旧U盘导过来的。 被告人刘楠2017年8月8日的供述： 问：U盘内2017理疗仪综合单号、账单的文件夹，该文件夹内有一个名为“2017理疗仪7.21号开始综合单号”的EXCEL表格，该表格分为“sheet1”、“sheet2”、“sheet3”，其中sheet1改名为“2016”，sheet2改名为2017，sheet3内为空，名为2017、2016表格内的内容分别是什么？ 名为2017的表格内的内容2017年1月1日至7月27日伟创商贸所有的发货信息，后边状态标注签收的代表客户收到货并付款了，这些内容是我整理的，其中表格后边一些（具体从几号开始我记不清楚了）没有标注状态，代表还不知道客户有没有签收。名为2016的表格里边的内容我就不知道了，我记得2016年的东西在另外一个U盘里，U盘谁拿了我不知道。 名为2017的表格内的内容是根据我每天录的单子汇总后来的，签收状态是根据物流单号查出来的。 2015年腊月我开始在伟创商贸上班，从2016年10月份开始在伟创商贸干文员。我上班后干话务员，那时候是推销旅游套票，2016年4、5月份的时候，伟创商贸开始推销经络理疗仪，我干了半个月的话务员，之后我就到办公室干文员了，当时办公司有个文员叫王亚欣，我就负责录单子给快递，别的事情就王亚欣负责，2016年10月份的时候，王亚欣因为怀孕不干了，我就接了王亚欣的活，就在办公室负责。2016年5、6月份的时候，我录单子，但是不汇总，直到2016年10月份以后才汇总，我汇总时是按着之前旧表格汇总的，那个在另外一个U盘里，过年放假的时候U盘在办公室放着，过年放假回来我发现那个U盘不见了，石志坚给了我一个新U盘，也就是你们扣押的这个U盘，那个旧的不知道谁拿走了。 我上班后就有网络电话，对方显示的电话号码不固定，有可能是手机号，有可能是座机号，显示的号码不固定，归属地也就不固定了，我录好单子后通过公司的QQ和快递人员联系，和对方联系也就一个QQ号。 我通过公司的QQ接收公民信息，给我发公民信息的是两个QQ，昵称分别是“努力奋斗”“钱是今生”。 我当文员后每个月2000元钱工资。 被告人刘楠2017年9月4日的供述： 我将意向客户的信息整理好后，通过公司“太阳公公”的QQ发送给快递人员，但这个人谁谁我不知道，是不是快递人员也不知道，我们就QQ联系。“太阳公公”的QQ好友里边有这个人的QQ，但是昵称和QQ号我记不住。 问：在我们扣押你们的公司U盘里，有一个名为“赵某6账单”的文件夹，里面的内容是谁整理的？ 答：因为之前我用的那个U盘也是这么写的，我换U盘的时候就直接复制过来了。账单内的包装费我不知道怎么回事。 问：你们发货后，需不需要跟件，确定发出的货是签收或者退回，以及退回的原因？ 答：这个工作我没有做过，所以我不知道。 “太阳公公”这个号别人肯定用过，账号和密码石志坚、游某2都知道。 3、被告人马艳菲2017年7月28日的供述： 2015年10月份或11月份，我通过报纸上的招工信息，到伟创商贸上班，当时是通过电话销售旅游票，大概2016年3月份或者4月份的时候，公司开始推销经络理疗仪，我的工作就是话务员，公司给我们提供电话和耳麦，我们通过电话给客户介绍经络理疗仪，客户的名单是由公司刘楠给我们话务员的，我们根据提供的名单的电话给客户打电话推销我们的东西，推销是根据公司提供的话术说的，大概意思是我们自称是健康管理中心，为了关爱中老年人，让客户试用一台进口经络理疗仪，原价1398元，现在只需要客户支付198元的关税，并告诉客户这款理疗仪可以治疗失眠、神经衰弱，腰腿疼痛等，有针灸、锤击、按摩等八大模式可以选择，并告诉客户赠送一张500元的医保卡和最后计算费用时还赠送一张200元的话费充值卡以弥补客户的费用损失。客户如果有意向，我们会记录下来，等下午或者第二天再给意向客户打电话，确认是否发货，给客户确认的时候我们有核单话术，根据话术我们自称是健康管理中心发货部，如果客户确认发货，我们就把确认收货的客户信息交给刘楠，交给刘楠之后我们就不知道后续怎么处理了。这个“健康管理中心”是否真实存在我不知道。话术上要求我们这么说。500元的医保卡就是一张VIP卡有没有用不知道，200元的话费充值卡是网络充值卡，应该是能用，我也没用过。 石志坚负责公司的管理和工资发放，都是放在信封里，我们签字领取，刘楠负责日常的考勤，请销假。 我每天联系100人左右，能够发货的也就两三个。我们客户群体针对都是中老年人。 被告人马艳菲2017年7月29日的供述： 给客户打电话时我自称是健康管理中心的，我就是按话术上说的，客户信息是刘楠给我打印的，具体怎么来的不知道。 4、被告人范书霞2017年7月28日的供述： 在2016年夏天，我开始到伟创商贸上班，2016年冬天就不干了。2017年3、4月份，我又开始在伟创商贸公司上班。 伟创商贸公司老板是石志坚，但他经常不在；文员刘楠主要负责给我们发放电话数据，工资、考勤、请销假、绩效录入等日常工作。 入岗前要进行培训，培训主要是介绍这个理疗仪的功能，打电话的内容，客户提出问题怎么回答，遇到一些疑难问题怎么办。我们的工作就是给人打电话，进行推销。电话号码是公司发给我们的，电话号码表是A4大小的打印纸，上面有姓名、地址、电话号码。我们打电话基本按照话术单上的说，话术的主要内容是：首先是介绍自己是医疗器械公司的，现在有一个经络理疗仪让您试用下，之后说理疗仪的大小、外形、作用，主要是能治疗高血压、冠心病、糖尿病、神经衰弱，失眠等疾病，主要是起到调理的作用。最后说理疗仪价值198元，要是客户同意要的话，我们就发货，不要的话就取消了。有时会跟客户说包裹里面有一个200元的电话充值卡和500元的医疗卡，这些内容说完后客户同意要货的话，我们就先进行登记，等到下午再跟客户核实，如果客户还是决定要理疗仪的话，我们就给客户发单。如果客户问我们公司地址，我就说公司地址是北京市的。客户如果问怎么知道他信息的，我们就说之前给他邮寄过保健品的资料。客户要是问理疗仪效果怎么样，我就说疗效很好，售后回访挺好的等等。 我都是按照公司给的数据单上的电话挨个打，一般一天少的时候打2、3页，多的时候一天能打4、5页，一张单子上大概有二、三十人左右的信息。一天电话打下来多的时候能成6单，少的时候一天成1单，最近几个月每天能成3、4单，个别情一天1单也成不了。最多的那个月完成了60单左右，最少一个月20多单，最多一次拿过2000多一点的工资，最少一次拿了800多的工资。我们的客户中老年人居多，客户资料都是公司提供的。 我们使用货到付款的方式。快递走的是圆通快递，客户收到了物品愿意要的话就把198元给快递。 被告人范书霞2017年7月29日的供述： 我们向客户介绍说我们是医疗器械公司的，我不知道伟创商贸是不是医疗器械公司，我在伟创商贸没见过别的医疗器械。其余供述与第一次基本一致。 5、被告人张保翠（在公司叫张某14）分别在2017年7月28日、7月29日做了两次内容基本一致的供述： 2016年后半年我开始到伟创商贸公司上班，当时刘楠向我介绍公司是电话销售，推销理疗仪，干到2017年3月，我就歇了。2017年7月17日又开始到伟创商贸上班。 2017年3月我休息之前和2017年7月17日我又上班的时候，刘楠给我发放了“话术”材料，大概意思是说：我们是同仁医院器械医药公司，关爱中老年身体健康，公司现在推广一台进口的理疗仪，通过穴位治疗中老年血液循环不好引起的失眠等病症，大概有电话座机那么大小，这台理疗仪原价1398元，另外还会再给你送一张面值500元的医保卡，可以在县级以上的医院抵顶现金用，还有200元话费充值卡，你可以通过网络充值到你手机。你需要的话，我们会通过快递给你送过去，你只付198元的关税费。 刘楠是公司负责人，“话术”、岗前培训、考勤、请销假、绩效录入、工资发放、客户的联系电话表都是刘楠负责的。我平时每天平均拨打四、五张纸的客户联系名单，每张纸上大概有三十四个客户电话，每天大概打200-300个电话，每个月大概打9000个电话，我在那上班大概打过三万多条客户电话。每天平均下来能成交两、三个客户。 我们的理疗仪都是通过圆通快递发送的，货到付款。我们联系好购买的客户，在刘楠给的客户单的客户名字上画个对勾，然后把单子交给刘楠。我们推销产品大部分针对中老年客户。 如果客户向我们询问如何得知其信息资料的，其中一份“话术”上有详细的答复，说是“我们是中老年人健康中心，从全国医保人员里面抽取的”。里面还有一些其他问题的答复方式。 6、被告人石少华2017年7月28日的供述： 2017年4月底我开始在伟创商贸上班，公司经营经络按摩理疗仪。老板是谁我不知道，刘楠负责发货，有什么事我们就找她，刘楠对我们进行一对一的岗前培训，培训我们怎么推销产品。我们有固定的推销格式，刘楠给我们每人一张推销产品的话术，我基本上是按话术念。我们自称是同仁医疗器械科技有限公司，向对方推销数码按摩理疗仪，说产品价值198元，可以先试用一台，并赠送两张手机电话充值卡和一张价值500元的医保卡，是货到付款，快递费198元。 我每天拨打120个左右的电话，是刘楠给我提供的名单，一天能给我提供四张左右的名单，每张名单上有30来个人。我通过电话联系每天平均有5个人左右同意购买。 被告人石少华2017年7月29日的供述： 今年四月底，我在“伟创商贸”上班后，刘楠给了我一个打电话推销产品的“术语”单，让我念熟以后，又给了我一个电话单，让我按顺序一个一个打电话推销产品，我每天大概打120个电话左右，卖出去两三台产品，每台198元，我的底薪是1500，全勤奖200，每个月卖出去30台以上且签收率达到30％以上可以提成，每卖出去一台提35元。 7、被告人丁翠云2017年7月28日的供述： 去年九月份或十月份，我到伟创商贸公司应聘话务员，刘楠接待的我，问我会不会普通话，我说会。刘楠又给我介绍了一下公司的情况。第二天我来上班，刘楠给了我一本话术，熟悉了两个小时左右，刘楠给了我一张客户资料单，大概有二、三十个人的信息，然后我就开始挨个给客户打电话，照着话术推销经络理疗按摩仪了。 伟创商贸公司老板叫石志坚，不经常到公司，平时都是刘楠管事，主要负责公司的发货，录单子，发放客户资料，考勤及工资的发放等。剩下的都是话务员了。 我都是照着话术说。说我们是医疗器械公司的，让客户试用一台原价1398元的经络理疗按摩仪。这个理疗仪能治疗各种老年慢性疾病，有针灸、锤击、瘦身等八个功能。客户如果想要我们就在客户资料上备注一下，过半天后再跟客户确认一下，客户同意发货后，我就把客户资料给了刘楠，她负责发货。 我每天拨打四、五张客户资料，每张二、三十个，我上班以来每月成交二、三十单，最多的时候成交了35单。 8、被告人贾莉2017年7月28日的供述： 去年过完年，我看到伟创商贸公司招聘话务员，就去公司面试，主管刘楠接待的我。她给我介绍了一下公司规章制度和工资情况。第二天我就开始在这上班，上班后主管刘楠给我进行了岗前培训并给了我一本话术让我熟悉。熟悉了两个小时左右，刘楠就给了我一张客户数据资料，大概有二、三十个人的信息，然后我就开始给客户打电话，照着话术推销经络理疗按摩仪。刚开始干了一个多月，中间就停了半年。到去年10月或11月份，我又到公司上班了，一直干到这个月16号。 伟创商贸公司是卖经络理疗按摩仪的，老板叫石志坚，主管叫刘楠，剩下的都是话务员了，平时有十个人左右，到暑期加上暑期工一共有二十多个人。老板石志坚平时很少来，都是主管刘楠管事，主要负责公司的发货和新员工的培训，发放客户资料，考勤及工资的发放等。 我们给客户推销都是照着话术说。说我们是医疗器械有限公司的，今天给您致电是咱们关爱中老年人健康，让您试用一台原价1398元的经络理疗按摩仪。客户如果说有需要我再给他介绍产品情况：我们的产品主要治疗神经衰弱、失眠、高血压、糖尿病、冠心病、肩周炎等慢性疾病，有针灸、锤击、瘦身等八个功能。客户如果想要我们就在客户数据上备注一下，下午再跟客户确认收货地址。然后把需要发货的客户数据给了刘楠，她负责发货。 我们给客户说一台理疗仪需要支付198元的关税钱，再赠送两张面值100元的话费充值卡和一张500元的医保卡。货到之后都是圆通公司代收198元。公司要求我们对客户说医保卡在正规的医院都能使用，话费充值卡按说明就能充值成功，具体这两种卡能不能使用我不清楚。如果客户是怎么知道他们的个人信息的，我就回答，之前给你邮寄过一份养生保健的资料。如果客户回答没有收到过，我就会挂了电话。话术上要求如果客户说没有收到保健资料我们就回答说是中老年人健康中心的，从全国医保人员里抽选了2000名中老年名额下发试用产品，但是我感觉说的罗嗦，就没有说过而是直接挂掉电话。客户数据资料的都是公司发给我的，我每天拨打五、六张客户资料数据，每张三十个左右客户资料，都是用公司的固定电话打，我上班以来每月成交二、三十个，只有上个月成交了49个。 我们每个月任务是30单，如果完成任务，则每周日带薪休息一天，如果完成不了，则扣除周日的底薪工资。保底工资是底薪1400元加300元全勤奖。按签收率提成，签收率在30％至35％之间，每单提成30元，签收率在35％以上，每单提成35元。我一般情况下每成交一单提成30元，如果提成超过1700元则按纯提成发工资。每月工资发放情况不稳定。平时每月发1000多元工资，上个月最多，发了1900元。 被告人贾莉2017年7月29日的供述： 我在“伟创商贸”具体工作就是打通客户电话，然后按照话术单上的说，首先是介绍自己是同仁健康管理中心或者是同仁医疗器械医疗公司的，现在有一个价值1398元的理疗仪赠送给你，然后告诉客户有一个198元的进口关税需要支付，客户同意购买产品以后还会赠送面值200元的电话充值卡和500元的医疗卡。 9、被告人孙彦丽的供述与辩解 伟创商贸公司是卖经络理疗按摩仪的，老板叫石志坚；刘楠是文员，剩下的都是话务员了，平时有七八个人，到暑期加上暑期工一共有二十多个人。老板石志坚平时很少来，都是文员刘楠管事，主要负责公司的发货，录单子，发放客户资料，考勤及工资的发放等。我们给客户推销都是照着话术说。说我们是北京同仁健康管理中心的，让客户试用一台原价1398元的经络理疗按摩仪。这个理疗仪能治疗各种老年慢性疾病，有针灸、锤击、瘦身等八个功能。客户如果想要我们就在客户资料上备注一下，过半天后再跟客户确认一下，客户同意发货后，我就把客户资料给了刘楠，她负责发货。 公司给的话术上要求我们说是北京同仁健康管理中心的，但实际上我们不是，具体为什么这么说我不知道。 我们给客户说一台理疗仪需要支付198元钱，再赠送两张面值100元的话费充值卡。货到之后都是圆通公司代收198元。话术上还要求我们说再赠送一张500元的医保卡，但是我从来没有说过。公司发货时寄不寄医保卡我不清楚。 客户资料都是公司发给我的，我不知道是怎么来的如果客户问是怎么知道他们的个人信息的，我就回答，之前给你邮寄过一份养生保健的资料。如果客户回答没有收到过，有时我会直接挂了电话。有时会按照话术上的要求，说我们是中老年人健康中心的，从全国医保人员里抽选了2000名中老年名额下发试用产品。实际上并不是话术上说的这样，我们就是照着客户资料挨个打电话。 我每天拨打三、四张客户资料，每张三十多个，都是用公司的固定电话打，我们每个月任务是30单，如果完成任务，则每周日带薪休息一天，如果完成不了，则扣除周日的底薪工资。保底工资是底薪1400元加300元全勤奖。如果提成超过1700元则按纯提成发工资。提成按签收率计算，签收率在15％至20％之间，每单提成15元，签收率在20％至25％之间，每单提成20元，签收率在25％至30％之间，每单提成25元，签收率在30％至35％之间，每单提成30元，签收率在35％以上，每单提成35元。我一般情况下每成交一单提成30元。我每月工资发放情况不稳定。平时每月发1000多元工资，最多的时候发了1800元左右。 10、被告人李卫霞分别在2017年7月28日、2017年7月29日做了两次内容基本一致的供述： 2016年11月份我开始在伟创商贸上班。到公司后，刘楠给我介绍了工资情况及待遇。公司老板是石志坚但他经常不在；文员刘楠主要负责给我们发放电话数据，联系电话、考勤、请销假、绩效录入等具体工作。主要的老员工有7人：贾某3、石少华、孙某6、马某3、范书霞、张某13和我，还有一部分人员是暑期过来打工的。 我们在伟创公司的工作就是给人打电话，电话号码是公司发给我们的，我看电话数据上面写着有买过东西的一些信息。我们打电话内容按照话术单上的说，首先是介绍自己是同仁健康管理中心或者是同仁医疗器械医疗公司的，现在有一个价值1398元的理疗仪赠送给你，理疗仪有针灸、锤击、按摩，火罐，推拿刮痧等等效果，能治疗神经衰弱，失眠，腰腿疼痛，提高免疫力等效果。之后客户问要钱吗，我们就说有一个198元的进口关税需要支付，要是客户同意要的话，我们就跟客户说这里再给您一个200元的电话充值卡，有时公司会让再给一个500元的医疗卡，这些内容说完后客户同意要货的话，我们就先进行登记，等到下午再跟客户核实，如果客户还是决定要理疗仪的话，我们就给客户发单。如果客户问我们公司地址，因为公司的电话打过去一般都显示是北京的号码，我们就说公司地址是北京市海淀区中央电视台西北侧。客户如果问怎么知道他信息的，我们就说之前给他邮寄过保健品的资料。客户要是问理疗仪效果怎么样，我就按照话术单子上的说这个产品马上就上市到各大医院了，疗效很好等等。 我们都是按照公司给的数据单上的电话挨个打，一般一天能打5页左右，最多的一天打了7页。数据单就是A4纸大小的电话单，上面写有电话、地址、姓名，有些还有购物信息。一张单子上大概有30人左右的信息。数据单上的电话不是都能打通，有的是空号、关机或者是直接挂断。一天电话打下来最终能发出去的单子也就3、4个左右。有时候一天一个也没有。 客户资料都是公司提供的。公司的理疗仪是货到付款快递走的我们基本工资是1200元的底薪和全勤300元，干够3个月之后底薪涨成1300元，每月有30单的签收任务，并且还要达到35％签收率，这些任务完成了之后我们才有基本工资，否则工资就是按实际上班天数计算。完成任务之后，所有完成的单子按照每单35元的提成给我们。提成和基本工资哪个更高按照哪个发工资。我最多的那个月完成了35单，最少一个月15单左右。 11、马某22017年7月28日的供述与辩解（公诉机关已作不起诉处理） 我在行唐县伟创公司做数码经络理疗仪的电话销售。2017年6月底，我在报纸上看见伟创商贸招人，我到公司时，公司的负责人刘楠在她办公室接待的我，刘楠向我介绍说我们工作是通过电话销售经络理疗仪。工资是1200元，全勤加300元，提成具体怎么我没搞清楚。2017年6月30日我正式上的班。我正式上班的时候，刘楠简单给我培训了一下，之后给我发放了一种纸质的“话术”材料，大概就是说：我们是同仁健康管理中心，关爱中老年人身体健康，我们公司现在有一个优惠活动，现在推广一台进口的理疗仪，功效是治疗中老年人失眠等病症，这台理疗仪原价1398元，另外还会再给你送一张面值200的充值卡及500元的医疗卡，你需要的话，我们会通过快递给你送过去，你只需付198元的费用。 公司老板我见过一次，是个男的，大概30岁左右；刘楠是公司的文员，“话术”、岗前培训、考勤、请销假、绩效录入、工资发放、客户的联系电话表都是刘楠负责的。员工我就认识范书霞、丁翠云、马燕菲，其他的我不认识了。 我们每天从刘楠的办公室拿电话单，每张纸上有三十个左右的客户电话，我每天大概能拨打四、五张单子的号码，每天能打通的电话也就50个左右。这段时间大概发出去三、四十台左右。我们就是用公司给提供的电话机拨打电话的，就像用座机一样并且还带着一个耳麦的，直接拨客户号码就能拨出去。 理疗仪通过圆通快递发送的，货到付款。每次我联系好要购买的客户了，我把成功的单子交给刘楠，之后我就不知道了。我们推销产品主要针对的是中老年人。 马某22017年7月29日的供述： 刘楠给我安排好工作机位，然后给我一个数据单和话术单，让我按照话书单上面的讲解给数据单上的人打电话，推销理疗仪，告知客户原价每台1398元，现售价198元，并赠送200话费和500元医疗卡。关于赠送500元医疗卡的事我没跟客户说过。 12、宇某在2017年7月28日的供述（公诉机关已作不起诉处理） 2017年4月底，我到伟创商贸公司应聘，公司的文员刘楠接待的我，刘楠向我介绍说我们工作就是通过电话销售经络理疗仪。工资是1200元，全勤加300元，每月有30单的任务，完成了之后不扣工资，完成40单之后才有提成。刘楠简给我发放了一种纸质的“话术”材料，让我按照上面的念了几遍之后就开始直接打电话了，材料的大概意思是说：我们是同仁健康管理中心，关爱中老年人身体健康，我们公司现在推广一台进口的理疗仪，通过穴位治疗中老年人血液循环不好引起的失眠等病症，这台理疗仪原价1398元，另外还会再给你送一张面值500元的医保卡，县级以上的医院都可以用的，你需要的话，我们会通过快递给你送过去，你只需付198元的费用。但我们会向你补贴200元的话费充值卡。按照话术单子上说理疗仪是英国LK牌子的，能治疗神经衰弱、高血压、失眠、糖尿病等慢性疾病。 公司老板姓石，20多岁，我只见过一两次；刘楠是公司的文员，“话术”、岗前培训、考勤、请销假、绩效录入、工资发放、客户的联系电话表都是刘楠负责的。我打电话的位置位置不固定，电话不好用了就直接换地方。 我们用公司提供的电话机拨打电话，每天我们从刘楠的办公室拿电话单，每张纸上有三、四十个左右的客户电话，我每天大概能拨打四、五张单子的号码，我干了三个月的时间，总共发出去三十台左右。 宇某2017年7月29日的供述： 我们向客户介绍说我们是同仁健康中心的，我上班的地方没有悬挂同仁健康管理中心的牌子，只是写有伟创商贸的字样，我在伟创商贸没见过别的医疗器械。其余供述与第一次基本一致。 五、鉴定意见 河北中瑞会计师事务所有限责任公司司法鉴定审计报告，附有鉴定机构营业执照及鉴定人执业证书、鉴定机构资质。 证明：（1）从行唐县电子伟创商贸公司扣押的U盘中“2017理疗仪7.21号开始综合单号”中2016年、2017年员工出单汇总中共有13133条快递单号信息。从圆通公司调取的数据中，员工郭某3揽件信息数据中快递单号共为13351条，去除重复单号后共13229条。通过比对整理后“2017理疗仪7.21号开始综合单号”中2016年、2017年员工出单汇总表中共有13014条快递单号能够与“圆通数据员工郭某3揽件信息数据”比对相符，并且发件人全部为刚先生和健康管理中心。具体情况为：2016年7月-2016年12月共投递8084条，签收2957条，2017年1月-2017年7月27日，投递4930条，签收1803条，投递合计为13014条，签收合计为4760条。 （2）刘楠于2016年10月至2017年7月工作期间的出单数量为2016年10月-2016年12月3488条，2017年1月至2017年7月27日4930条，合计8418条。 （3）根据对比相符的信息，犯罪嫌疑人马艳菲2016年至2017年的出单数量为919条，签收461条；马某22017年的出单数量为71条，签收24条；范书霞2016年-2017年的出单量为961条，签收346条，宇某2017年的出单量为179条，签收60条；张某14（张保翠）2016年-2017年的出单量为777条；签收248条；石少华2016年-2017年的出单量1066条，签收365条；丁翠云2016年-2017年的出单量为901条，签收327条；贾某42016年-2017年的出单量为645条，签收269条；孙某6（孙彦丽）2016年-2017年的出单量为847条，签收310条；李某102016年-2017年的出单量为644条，签收229条。 （4）根据2016年、2017年员工出单汇总表中与“圆通数据-员工郭某3揽件数据”比对相符的13014条快递信息，结合U盘文件“赵某6账单”及圆通快递发货站点相关负责人的询问笔录，整理汇总U盘文件“2017理疗仪7.21号开始综合单号”中的2016年、2017年公司员工出单明细表所涉及的出单金额及费用，汇总为2016年7月至2017年7月15日，投递4610条，金额为912780元，扣除运费等为818684.84元。 （5）经对“赵某6账单”进行汇总，并结合银行流水，圆通公司共向伟创商贸支付出单时间2016年7月至2017年7月15日（银行流水实际打款为2017年7月22日）的代收货款（扣除圆通快递费用）817423.16元。 需要说明事项：上述2016年、2017年公司员工出单明细表中签收金额扣减全部出单费用后的金额为818684.84元，与实际圆通所支付的代收货款（扣除圆通快递费用）的金额817423.16相差1261.28元，主要原因在数据对比过程中未比对相符的出单费用。 （6）太阳公公（伟创商贸公司QQ）与圆通快递发货人员的聊天记录中共有文件传输记录315条，共包含8813条公民信息。 六、勘验、检查、辨认、搜查等笔录 1、石志坚2017年8月2日辨认注册伟创商贸游某2的笔录，后附辨认照片及说明。 2、搜查笔录 2017年7月28日对伟创商贸进行了搜查，搜查发现的物品与扣押物品一致。 3、检查笔录及行唐县质量技术监督局出具的说明，有检查照片说明。 证明：产品标识标注应符合（一）有产品质量检验合格证明；（二）有中文标明的产品名称、生产厂厂名和厂址，经民警对理疗仪的外包装、使用说明书、理疗仪的产品进行检查，未发现该理疗仪的生产厂厂名、厂址，在理疗仪背面上方写有“合格证”的中文字样，合格证下方写有：电压：4.5V，重量：90g，尺寸：153mm＊70mm＊28mm的中文字样。 七、视听资料、电子数据 从圆通公司调取的光盘1张，从行唐县电子伟创商贸公司扣押的光盘1张。 证明：从圆通公司调取的数据中，员工郭某3揽件信息数据中快递单号共为13351条，去除重复单号后共13229条。 从行唐县电子伟创商贸公司扣押的U盘中“2017理疗仪7.21号开始综合单号”中2016年、2017年员工出单汇总中共有13133条快递单号信息以及名为“赵某6账单”的文件夹。 ","cpfxgc":"本院认为，诈骗罪是指以非法占有为目的，用虚构事实或隐瞒真相的方法，骗取数额较大的公司财物的行为。被告人石志坚、刘楠明知伟创商贸虚构事实，隐瞒真相，以欺骗手段推销经络理疗仪，仍为诈骗活动提供日常管理等方面的帮助，应当以诈骗罪追究被告人石志坚、刘楠的刑事责任；被告人马艳菲、范书霞、张保翠、石少华、丁翠云、贾莉、孙彦丽、李卫霞在伟创商贸打工期间，采用欺骗手段电话推销经络理疗仪，涉案金额巨大，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究被告人马艳菲、范书霞、张保翠、石少华、丁翠云、贾莉、孙彦丽、李卫霞的刑事责任。 本案是以公司运营形式从事诈骗犯罪活动，且诈骗数额特别巨大。游某2通过工商登记成立了行唐县伟创商贸公司，在成立涉案公司后，将公司交由被告人石志坚负责经营管理，而后通过报纸先后招募了被告人刘楠、马艳菲等人参与到该公司，在公司运营过程中，各被告人都对诈骗活动的实施，起到了一定作用，系共同犯罪。被告人石志坚虽然是公司的实际管理者，且在公司负总责，但没有证据证明其是该涉案公司的投资者及诈骗行为的策划者和组织者，诈骗过程中涉及的网络电话的设计安装、公民信息的获取、理疗仪及电话卡的购买、诈骗话术的制作，诈骗款的接收和支配等主要工作都是其姐夫游某2所为，被告人石志坚并没有占有诈骗款项，故根据有利于被告人的原则，认定被告人石志坚为从犯。被告人刘楠虽具有一定的管理权限，但其并未参与公司的成立，也不参与经营决策，更不参与利润分配，仅从事文员工作，其工作内容仅仅是公司整体经营活动的一部分，其在公司中仍居从属地位，应认定为从犯。被告人马艳菲、范书霞、张保翠、石少华、丁翠云、李卫霞、孙彦丽、贾莉等八名话务员，虽然是电话推销诈骗行为的具体实施者，然而其都是公司的最底层人员，其进行电话诈骗活动也是在公司的指示和安排下进行，而且主观上是为了公司的意志和利益，收入也只是基本工资和极少的业绩提成。因此也应认定为从犯。对于从犯，应当从轻、减轻处罚或者免除处罚。十名被告人均未参与分赃，且案发后均能积极配合，如实交代犯罪行为，属于坦白，依法可从轻处罚。对于为实施诈骗而购买的经络理疗仪、电话卡、医保卡及支付的快递费用，属于被告人的犯罪成本，根据刑法理论和实践，不应在犯罪金额中予以扣除，故各辩护人关于指控犯罪数额应扣除上述费用的辩护意见，本院不予采纳。辩护人关于被告人是从犯，应对被告人从轻的辩护意见，与本案查明事实相符，本院予以采纳。被告人石志坚作为公司的管理者，虽不从事具体的电话推销，作为公司经营管理负责人，其应对涉案诈骗总额负责。被告人刘楠、马艳菲、范书霞、石少华、张保翠、丁翠云、孙彦丽、贾莉、李卫霞经委托行唐县司法局进行风险评估，同意将上述被告人纳入社区矫正范围。 综上，根据各被告人的犯罪事实、性质、情节、对社会的危害程度等，依照《中华人民共和国刑法》第二百六十六条、第二十五条、第五十二条、第五十三条、第五十九条、第六十四条、第六十七条第三款、第七十二条、第七十三条的规定，判决如下：","pjjg":" 一、被告人石志坚犯诈骗罪，判处有期徒刑四年三个月。并处罚金人民币五万元。 （罚金于本判决生效之日起三十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月29日起至2021年10月28日止）。 二、被告人刘楠犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金人民币一万元。 （罚金于本判决生效之日起三十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 三、被告人马艳菲犯诈骗罪，判处有期徒刑一年五个月，缓刑二年，并处罚金人民币五千元。 （罚金于本判决生效之日起三十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 四、被告人石少华犯诈骗罪，判处有期徒刑一年四个月，缓刑二年，并处罚金人民币五千元。 （罚金于本判决生效之日起三十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 五、被告人范书霞犯诈骗罪，判处有期徒刑一年四个月，缓刑二年，并处罚金人民币四千元。 （罚金于本判决生效之日起三十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 六、被告人丁翠云犯诈骗罪，判处有期徒刑一年四个月，缓刑二年，并处罚金人民币四千元。 （罚金于本判决生效之日起三十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 七、被告人孙彦丽犯诈骗罪，判处有期徒刑一年四个月，缓刑一年六个月，并处罚金人民币四千元。 （罚金于本判决生效之日起三十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 八、被告人贾莉犯诈骗罪，判处有期徒刑一年一个月，缓刑一年六个月，并处罚金人民币三千元。 （罚金于本判决生效之日起三十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 九、被告人张保翠犯诈骗罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币三千元。 （罚金于本判决生效之日起三十日内缴纳） （缓刑考验期限，从判决确定之日起计算）。 十、被告人李卫霞犯诈骗罪，判处有期徒刑十一个月，缓刑一年，并处罚金人民币三千元。 （罚金于本判决生效之日起三十日内缴纳） （缓刑考验期限，从判决确定之日起计算）。 十一、公安机关扣押的涉案工具，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省石家庄市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。","qw":"河北省行唐县人民法院 刑事判决书 （2018）冀0125刑初80号 公诉机关行唐县人民检察院。 被告人石志坚，男，1990年8月17日出生，汉族，大专文化，群众，户籍所在地河北省石家庄市行唐县，住行唐县。因涉嫌诈骗罪，于2017年7月29日被行唐县公安局刑事拘留；因涉嫌诈骗罪，经行唐县人民检察院批准，于2017年9月4日被行唐县公安局逮捕。现羁押于行唐县看守所。 辩护人薛东成，河北龙洲律师事务所律师。 被告人刘楠，女，1987年5月16日出生，汉族，高中文化，群众，户籍所在地河北省石家庄市行唐县，住行唐县。因涉嫌诈骗罪，于2017年7月29日被行唐县公安局刑事拘留；因涉嫌诈骗罪，经行唐县人民检察院批准，于2017年9月4日被行唐县公安局逮捕。2018年9月5日被本院取保候审。现在家居住。 辩护人王树平，河北峥嵘律师事务所律师。 被告人马艳菲，女，1987年11月27日出生，汉族，中专文化，群众，户籍所在地河北省石家庄市行唐县，现住行唐县。因涉嫌诈骗罪，于2017年7月29日被行唐县公安局刑事拘留，于2017年8月28日被行唐县公安局取保候审，2017年11月3日被行唐县人民检察院取保候审，2018年5月21日被本院取保候审。现在家居住。 被告人范书霞，女，1990年2月6日出生，汉族，高中文化，群众，户籍所在地河北省石家庄市行唐县，住行唐县。因涉嫌诈骗罪，于2017年7月29日被行唐县公安局刑事拘留，于2017年8月28日被行唐县公安局取保候审，2017年11月3日被行唐县人民检察院取保候审，2018年5月21日被本院取保候审。现在家居住。 被告人张保翠，女，1969年11月26日出生，汉族，初中文化，群众，户籍所在地河北省石家庄市行唐县，住行唐县。因涉嫌诈骗罪，于2017年7月29日被行唐县公安局刑事拘留，于2017年8月28日被行唐县公安局取保候审，2017年11月3日被行唐县人民检察院取保候审，2018年5月21日被本院取保候审。现在家居住。 辩护人盛强，河北大广律师事务所律师。 辩护人张树淼，河北世纪方舟律师事务所律师。 被告人石少华，曾用名石亚楠，女，1987年4月9日出生，汉族，初中文化，群众，户籍所在地河北省石家庄市行唐县，住行唐县。因涉嫌诈骗罪，于2017年7月29日被行唐县公安局刑事拘留，于2017年8月28日被行唐县公安局取保候审，2017年11月3日被行唐县人民检察院取保候审，2018年5月21日被本院取保候审。现在家居住。 辩护人髙韶刚，河北明杰律师事务所律师。 被告人丁翠云，女，1989年6月16日出生，汉族，专科文化，群众，户籍所在地河北省唐山市滦南县，住行唐县。因涉嫌诈骗罪，于2017年7月29日被行唐县公安局刑事拘留，于2017年8月28日被行唐县公安局取保候审，2017年11月3日被行唐县人民检察院取保候审，2018年5月21日被本院取保候审。现在家居住。 被告人贾莉，曾用名贾李，女，1979年6月15日出生，汉族，初中文化，群众，户籍所在地河北省石家庄市行唐县，现住本村。因涉嫌诈骗罪，于2017年7月29日被行唐县公安局刑事拘留，于2017年8月28日被行唐县公安局取保候审，2017年11月3日被行唐县人民检察院取保候审，2018年5月21日被本院取保候审。现在家居住。 辩护人刘鑫，河北峥嵘律师事务所律师。 被告人孙彦丽，曾用名孙晓菲，女，1988年2月28日出生，汉族，初中文化，群众，户籍所在地河北省石家庄市行唐县，现住行唐县。因涉嫌诈骗罪，于2017年7月29日被行唐县公安局取保候审，2017年11月3日被行唐县人民检察院取保候审，2018年5月21日被本院取保候审。现在家居住。 被告人李卫霞，女，1987年9月10日出生，汉族，高中文化，群众，户籍所在地河北省石家庄市行唐县，住行唐县。因涉嫌诈骗罪，于2017年7月29日被行唐县公安局刑事拘留，于2017年8月28日被行唐县公安局取保候审，2017年11月3日被行唐县人民检察院取保候审，2018年5月21日被本院取保候审。现在家居住。 行唐县人民检察院以行检公诉刑诉（2018）43号起诉书指控被告人石志坚、刘楠、马艳菲、范书霞、张保翠、石少华、李卫霞、丁翠云、贾莉、孙彦丽犯诈骗罪，于2018年5月21日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。行唐县人民检察院指派检察员张战强出庭支持公诉，被告人石志坚及辩护人薛东成、被告人刘楠及辩护人王树平、被告人张保翠及辩护人盛强、张树淼、被告人石少华及辩护人髙韶刚、被告人贾莉及辩护人刘鑫，被告人马艳菲、范书霞、李卫霞、丁翠云、孙彦丽均到庭参加了诉讼。现已审理终结。 行唐县人民检察院指控，2014年7月，游某2（在逃）以弟弟游某4的名义在行唐县龙州镇久平街注册行唐县伟创商贸电子经销部（以下简称伟创商贸），经营范围为电子产品零售，伟创商贸由游某2的妻弟石志坚负责管理经营。自2016年7月份开始，在游某2的指使下，伟创商贸开始电话推销经络理疗仪。游某2在伟创商贸安装了多部网络电话，后非法获取公民个人信息、编造话务员话术、联系发货快递公司，自己购买并指使石志坚通过网络以11元价格购买经络理疗仪。石志坚负责伟创商贸日常经营管理，招聘刘楠、马艳菲、范书霞、张保翠、石少华、丁翠云、贾某3、孙彦丽、李卫霞等人进行电信诈骗活动。游某2将非法获取的公民个人信息和事先编好的话术通过QQ发给石志坚或者刘楠，刘楠打印后发给话务员，要求话务员通过网络电话联系受害人，按照话术内容向受害人推销经络理疗仪。该话术自称是北京健康管理中心或同仁健康管理中心，以关爱老年人健康为由，向客户免费赠送价值1398元的进口数码经络理疗仪，同时赠送价值200元的话费充值卡和500元的医保卡，以收取198元关税为幌子向受害人行骗，待受害人有付款意向后，话务员根据话术谎称是北京健康管理中心发货部，向受害人确认收货地址及联系电话后，由刘楠联系快递公司人员将经络理疗仪通过快递发送给受害人，由快递公司代收款后转至游某2的妻子石某3账户。自2016年7月份以来，伟创商贸共发货13014次，受害人签收4760人，诈骗金额942480元。其中通过马艳菲联系发货919人，受害人签收461人，涉案金额91278元；范书霞联系发货961人，受害人签收346人，涉案金额68508元；张保翠联系发货777人，受害人签收248人，涉案金额49104元；石少华联系发货1066人，受害人签收365人，涉案金额72270元；丁翠云联系发货901人，受害人签收327人，涉案金额64746元；贾莉联系发货645人，受害人签收269人，涉案金额53262元；孙彦丽联系发货847人，受害人签收310人，涉案金额61380元；李卫霞联系发货644人，受害人签收229人，涉案金额45342元。 公诉机关认定上述事实的证据如下：1．扣押物品清单、情况说明、转账记录等书证；2．证人刘某9、穆某、赵某6等人的证言；3．被害人苏某、李某1、王某1等人的陈述；4．被告人石志坚、刘楠、范书霞、张保翠等人的供述和辩解；5．司法鉴定审计报告；6．辨认、搜查笔录等证据。公诉机关认为，被告人石志坚、刘楠明知伟创商贸虚构事实，隐瞒真相，以欺骗手段推销经络理疗仪，仍为诈骗活动提供日常管理等方面的帮助，其行为触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究被告人石志坚、刘楠的刑事责任；被告人马艳菲、范书霞、张保翠、石少华、丁翠云、贾莉、孙彦丽、李卫霞在伟创商贸打工期间，采用欺骗手段电话推销经络理疗仪，涉案金额巨大，其行为亦触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究被告人马艳菲、范书霞、张保翠、石少华、丁翠云、贾莉、孙彦丽、李卫霞的刑事责任。 被告人石志坚对公诉机关的指控辩称，公司员工不是我找的，对其他没有异议。辩护人提出的主要辩护意见：对公诉机关指控被告人石志坚构成诈骗罪的罪名没有异议，但有如下定罪量刑情节：一、被告人石志坚依法应认定为从犯，依法应从轻减轻处罚；二、本案诈骗情节应认定为轻微；三、起诉书指控的942480元的犯罪数额依法不能作为被告人的犯罪数额承担责任。综上，请法庭依法对被告人石志坚从轻减轻处罚。 被告人刘楠对公诉机关的指控辩称，我也打电话推销过理疗仪，我进办公室做文员之前，这些话术都是在电脑上存着，公民的个人信息，不定时会有人通过QQ发到公司的QQ上，需要打印的，石志坚让我打出来，不需要打印的，就保存在电脑上。资料是我打印出来的，但我没有要求话务员按照话术推销，这是老板定的工作流程，我也是拿工资干活的。话务员打电话联系好客户后，把客户信息给了我，我录入电脑，按照石志坚的要求通过公司的QQ发到对方的QQ上，对方是谁我不知道。我进入伟创商贸是通过报纸招聘去上班的，我去时公司有营业执照，当时我认为是合法的，被抓之后才知道是违法的。我只是跟话务员做的工作不一样。辩护人提出的主要辩护意见：一、刘楠既不是伟创商贸的组织者，也不是伟创商贸的经营管理者，只是应聘到伟创打工，虽构成了犯罪，但属犯罪轻微，系从犯中所起作用较小的从犯，应当减轻处罚。二、刘楠无非法占有案款的主观恶意；三、起诉书指控的犯罪数额，不能作为对刘楠定罪量刑的依据；四、刘楠无前科劣迹，系初次犯罪，犯罪情节轻微；五、刘楠到案后，如实详细陈述了伟创商贸的经营模式，对公安机关彻底侦破案件起到了至关重要的帮助作用，具有坦白、立功情节。综上，刘楠受骗打工，构成犯罪，无非法占有案款的主观恶意，也未实际占有涉案款物，属犯罪情节轻微，具有坦白、立功的情节，望对其减轻处罚。 被告人张保翠对公诉机关的指控辩称，我去公司也是通过报纸招聘去的，刘楠说公司也是正规的销售公司。这个公司自称是北京健康中心，我问这是北京的公司吗，刘楠说是北京的分公司，我在工作中也没有多想。赠送的200元话费和500元的医保卡，我问过能用。当时我不认为是诈骗，我没有故意诈骗客户，别人说是诈骗，我也说是诈骗。给客户发货都是货到付款，有证人证言证实。我们下午核对上午的单子，确认客户是否需要产品，目的是为了减少客户的损失，需要就发货，不需要就不发货，货在哪，发货在哪，我都不知道。我们的工作就是跟客户沟通好，里面可能有一些夸张的东西，我认为是促销的手段。辩护人提出的主要辩护意见：一、被告人张保翠属于底层的打工者，属于被他人利用的对象，鉴于其当庭认罪，并表示充分的悔过，请法庭在量刑时充分考虑此情节；二、张保翠现在不具有社会危害性，真诚悔改；三、对于购买人不宜简单认定为受害人，请考虑购买人存在知劣买劣这一事实。 被告丁翠云对公诉机关指控辩称，我也是通过报纸招聘打电话去面试的，面试时说公司证件都齐全。我没有见过理疗仪，刘楠说没有见过拿出来看看，理疗仪上边全是英文，我看到的和我们描述的一样。我问过刘楠，200元电话卡和500元的医保卡都能用。理疗仪发给客户后，是经客户确认价值198元后才签收的。我没有欺骗客户，我给客户打电话时都是用自己的真实姓名。我发货多少，具体签收多少，我不知道具体数，但我认为没有那么多。一开始我不知道是犯罪行为，现在我知道了，请求法庭对我从轻处罚。 被告人贾莉对公诉机关的指控称，公司有营业执照，我是通过招聘信息去的公司，期间我不知道是诈骗，现在知道是犯罪了。我认罪，通过本案吸取了教训，请求法庭对我从轻处罚。辩护人提出的主要辩护意见：一、被告人贾莉在诈骗案的共同犯罪中起辅助作用，系从犯；二、被告人贾莉是初犯、偶犯，主观恶性较小，社会危害性不大；三、被告人贾莉在归案后如实供述，具有坦白情节；四、建议对被告人贾莉免予刑事处罚。 被告人石少华对公诉机关指控的犯罪事实没有异议。一开始我不知道从事的是犯罪行为，现在我知道了，以后我多学法，遵纪守法。辩护人提出的主要辩护意见：一、石少华在伟创公司的职务为话务员，作为公司职员其有义务接受公司的职务、工作安排。石少华没有积极主动参与诈骗；二、公诉机关指控石少华涉案金额、受害人签收人数不实。三、石少华归案后能如实供述具有坦白情节，没有前科，系初犯，在本案中仅起辅助作用，没有取得涉案财物，建议法庭对被告人石少华免于刑事处罚或使用较轻的缓刑。 被告人马艳菲公诉机关指控的犯罪事实没有异议，称我对法律意识淡薄，不知道是违法的。现在知道是属于犯罪，我深刻认识到自己的错误了。 被告人范书霞对公诉机关指控的犯罪事实没有异议，称我对法律意识淡薄，不知道是违法的。现在知道是属于犯罪，我深刻认识到自己的错误了。 被告人李卫霞对公诉机关指控的犯罪事实没有异议，称我由于法律意识淡薄，在不知道的情况下触犯了法律，我认罪服法，请求法庭给我一个改过自新的机会。 被告人孙彦丽对公诉机关指控的犯罪事实没有异议，称我现在知道自己的行为触犯了法律，今后我会做一个对社会有用的人，请法庭从轻处罚。 经审理查明，2014年7月，游某2（在逃）以其弟弟游某4的名义在行唐县龙州镇久平街注册行唐县伟创商贸电子经销部（以下简称伟创商贸），经营范围为电子产品零售，伟创商贸由游某2的妻弟即被告人石志坚负责管理经营。自2016年7月份开始，在游某2的指使下，伟创商贸开始电话推销经络理疗仪。游某2在伟创商贸安装了多部网络电话，后非法获取公民个人信息、编造话务员话术、联系发货快递公司，自己购买并指使被告人石志坚通过网络以11元价格购买经络理疗仪。被告人石志坚负责伟创商贸日常经营管理，招聘被告人刘楠、马艳菲、范书霞、张保翠、石少华、丁翠云、贾某3、孙彦丽、李卫霞等人进行电信诈骗活动。游某2将非法获取的公民个人信息和事先编好的话术通过QQ发给被告人石志坚或者被告人刘楠，被告人刘楠打印后发给话务员，要求话务员通过网络电话联系受害人，按照话术内容向受害人推销经络理疗仪。该话术自称是北京健康管理中心或同仁健康管理中心，以关爱老年人健康为由，向客户免费赠送价值1398元的进口数码经络理疗仪，同时赠送价值200元的话费充值卡和500元的医保卡，以收取198元关税为幌子向受害人行骗，待受害人有付款意向后，话务员根据话术谎称是北京健康管理中心发货部，向受害人确认收货地址及联系电话后，由刘楠联系快递公司人员将经络理疗仪通过快递发送给受害人，由快递公司代收款后转至游某2的妻子石某3账户。自2016年7月份以来，伟创商贸共发货13014次，受害人签收4760人，诈骗金额942480元。其中通过马艳菲联系发货919人，受害人签收461人，涉案金额91278元；范书霞联系发货961人，受害人签收346人，涉案金额68508元；张保翠联系发货777人，受害人签收248人，涉案金额49104元；石少华联系发货1066人，受害人签收365人，涉案金额72270元；丁翠云联系发货901人，受害人签收327人，涉案金额64746元；贾莉联系发货645人，受害人签收269人，涉案金额53262元；孙彦丽联系发货847人，受害人签收310人，涉案金额61380元；李卫霞联系发货644人，受害人签收229人，涉案金额45342元。 上述事实，有以下经庭审质证的证据证实： 一、书证 1、十名被告人的户籍证明和前科证明 证明：石志坚、刘楠、孙彦丽等人无违法犯罪记录。 2、圆通公司刘某9打给石某3工商银行账号（卡号62×××55）的交易明细： 自2016年7月31日至2017年7月22日，刘某9通过网上银行给石某3转账817423.16元。 3、扣押物品清单、扣押决定书及照片 证明：在伟创商贸扣押立竿见影报纸1张，台式电脑显示器13台、招聘信息简报240张，公司管理制度82张，话务员每天订单141张，公民个人信息表1876张，核单话术33张，理疗仪话术72张，考勤表34张，数码经络理疗仪1台、苹果手机1部、手机1部，U盘1个、打印机2台、电话机31个，台式电脑主机14台等作案工具。 4、调取证据清单 证明：从圆通信息技术管理中心调取光盘1张，内含数据13351条。 5、个体工商户营业执照 证明：行唐县伟创垫资商贸经销部登记的经营者为游某4，经营范围为电子产品零售。 6、行唐县公安局刑侦上方中队出具的情况说明 证明：本案中所涉及的马艳菲、马某2等10名犯罪嫌疑人2016、2017年共计发货7000多次，签收2600多次，其余发货数及签收数均为假期工及其他未到案话务员所为，如其他人员涉嫌犯罪，将追究其刑事责任。 7、行唐县公安局刑侦上方中队出具的情况说明 证明：经在中华人民共和国工商行政管理总局服务查询系统及全国企业信用信息公示系统查询，在全国范围内没有注册称为“同仁健康管理中心”的企业、农民专业合作社、个人工商户等。 8、行唐县人力资源和社会保障部出具的社会保障卡样式说明 证明：中华人民共和国社会保障卡是由人力资源和社会保障部统一规划，由各地人力资源和社会保障部门面向社会发行，用于人力资源和社会保障各项业务领域的集成电路（IC）卡。河北省社会保障卡目前只能在本省范围内应用于跟社会保障工作相关的业务，并替代了原来的医保卡，参保人员可持社会保障卡在本统筹地区定点医疗机构门诊、住院、购药过程中实现医疗费用即时结算。 9、中国电信行唐分公司出具的证明及充值卡照片 证明：电信公司话费充值卡正面左上角有“中国电信”标识，右上角有充值金额，反面有使用说明，内容为1、充值操作方式：（1）请拨打11888，按语音提示操作；（2）登录中国电信网上营业厅www．189．cn充值付费；（3）中国电信手机用户可发短信”CZ＊充值付费卡密码#”至10001为本机充值付费。2、本卡可为中国电信手机、固话、宽带业务充值付费，可在全国范围（港澳台除外）使用。序列号为19为数字号码等。 10、中国移动行唐分公司出具的证明及充值卡照片 证明：中国移动公司话费充值卡正面左上角有“and和”标识，右下角有“中国移动”标识，以及“www．10086cn”中国移动网厅和“10086”中国移动客服电话、短信标识；左上角有充值面额；反面有使用说明（含中英文方式），右上角为“充值面额”标识，右下角为截止日期标识，下方为序列号区，序列号为17为数字号码、密码区。 11、中国联通行唐县分公司出具的证明及充值卡照片 证明：中国联通公司话费充值卡正面左上角有“中国联通”标识，右上角有充值金额，背面有使用说明。 12、行唐县公安局刑侦上方中队出具的情况说明 证明：犯罪嫌疑人诈骗用的网络电话及理疗仪、电话充值卡，根据石志坚交待，上述物品均由游某2负责联系及购买，因游某2在逃，无法找到安装网络电话的公司及购买理疗仪、电话充值卡网店，故无法查证伟创商贸公司网络电话的设置情况以及理疗仪、电话充值卡的购买记录。 石志坚与游某2及公司QQ之间的聊天记录正在联系相关公司调取中。 13、圆通速递石家庄新火车站网点经理刘某9出具的情况说明 证明：圆通公司于2017年7月15日通过卡号62×××30给账号62×××55转账7943.57，由于操作失误7月16日转重，附有截图。 14、理疗仪话术两张及核单话术1张 15、顾客询问问题怎么应对回答的话术及未修改的理疗仪话术及核单话术各1张。 16、行唐县公安局刑侦上方中队出具的情况说明 行唐县伟创电子商贸经销部的个体工商营业执照经营者姓名为游某4，据石志坚交待，游某4为游某2的弟弟，经多方联系，未能找到游某4。 17、游某3的在逃人员登记表。 二、证人证言 1、证人范某22017年7月28日的证言： 2017年7月20日左右，我在招聘报纸上找工作时看到招话务员，公司名称是什么我忘了，我就直接到久平街中段路北找到这个公司，到公司时是刘楠接待的我，她给我介绍我们的工作就是通过电话销售经络治疗仪，工资是1200元，全勤加300元，提成具体怎么我没有弄清楚，当天去了我就正式上班了。（省略部分是具体如何打电话的情况、平时如何工作情况和其他嫌话务员嫌疑人基本一致）公司让我们说我们是“同仁健康管理中心”的，客户需要付的198元的费用是理疗仪本身的费用，并且还送200元的话费卡，话费充值卡及医疗卡我没见过。客户资料都是从刘楠那拿的。我就干了一个星期，总共发出去十台左右。 2、证人盖梦媛2017年7月28日的证言： 我妈在报纸上看见招暑期工，我就去了，我是2017年7月26日来上班的，公司有没有营业执照我不知道，我们公司只卖数码经络按摩理疗仪，不经营其他产品。公司在久平街，是一个三层小楼的二楼，我有什么的事都是找刘楠，刘楠早上给我们发客户资料，我们负责打电话照着单子上念，就是一张推销产品的话术，（话术内容和其他话务员所说基本一致）我工作了两天，拨打了100个左右电话，打通了三四十个，就成交了一个，说他不一定要，让刘楠先给他发货。我的工资是一天四十元，也没有提成，我干不了一个月开学就走了。我们在二楼办公，二楼有三个屋子，一个是刘楠的办公室，其余两个屋是打电话的，我们推销产品的在另外两个屋子，我就在刘楠办公室门口办公桌打电话。 3、证人杜某12017年7月28日的证言： 我在报纸上看见的伟创商贸公司招聘信息，我是7月25日或者26日到公司上班的，我就跟范某2认识，我们都是打暑期工的，公司有二十个左右的员工。我工作了三四天，每天能打120个电话，打通的有60个左右，这几天成交了三四个。（其它所说和盖梦媛、孙彦丽基本一致。） 4、证人刘某72017年7月28日的证言： 2017年7月份放假后，我在报纸上找工作时看见一个公司找人，地址在久平街，我就和宋某一起去了，在久平街中段找到那个公司，当时一进门大厅里有十三四个人，公司负责人刘楠在办公室接待的我们，说是电话推销，工资是1200元，全勤加300元，提成我没搞清楚，2017年7月14日我和宋某正式上的班。刘楠拿出一个理疗仪让我们看，具体什么牌子，什么型号不知道，刘楠说和理疗仪一起的有500元医保卡，200元话费充值卡都是能用的。刘楠给我们发了一个话术材料，都是按上面念（话术材料内容如何打电话和贾莉等人所说一致），刘楠给我们发客户联系名单，每张纸上大概有三十四个客户电话，我每天大概能打五六张单子，至今打了有2800个左右电话，具体成交多少台我不清楚。话术上写的是通过圆通快递发货，货到付款，联系好客户了就在名单上划勾，前边写上200元话费需要充的客户运营商，把单子交给刘楠。基本上针对的都是中老年人。 5、证人宋某2017年7月28日的证言： 宋某所说和刘某7所说基本一致，宋某称其打了大概1400个左右电话，成交多少台不清楚。 6、证人刘某82017年7月28日的证言： 其陈述情况和其他话务员所说基本一致，其7月11日和崔某2璇正式上班，成交了不足10台。 7、证人王某202017年7月28日的证言： 王某2017月18日上班，打了900个左右的电话，成交多少不清楚。其余与其他话务员所说基本一致。 8、证人赵某72017年7月28日的证言： 证明其工作了19天，每天能打一百多个电话，每天说要的有两三个，具体签收多少不知道。其余与其他话务员所说基本一致。 9、证人卢某2017年7月28日的证言： 证明其工作了10天，正在买的有17、8个。其余与其他话务员所说基本一致。 10、证人崔某12017年7月28日的证言： 七月十日左右去的伟创商贸上班，成交了多少单不知道，其余与其他话务员所说基本一致。 11、证人郭某22017年7月28日的证言： 七月三日上的班，一共发货43或44单，签收了12单，其余与其他话务员所说基本一致。 12、证人石某3（石志坚的姐姐）2017年9月25日的证言： 我不知道游某2是干什么工作的，也联系不上游某2。卡号62×××55的工商银行卡我不知道是谁的，我有一张工商银行卡，后来找不到了。我不知道伟创商贸是谁经营的，我也没有给伟创商贸交过话费，没有给伟创商贸的员工发过工资，没有参与过经营。 13、证人穆某（石家庄市新火车站圆通速递员工）2017年8月1日的证言： 我在圆通快递负责将业务员收回来的货扫描，分栋工作。我在这里工作两年左右，大概从去年夏天或秋天的时候开始，有人向我们网点这里送货，是货到付款，代收198元货款，一直到今年7月20号。具体是什么货我不知道，使用一个普通鼠标垫大小一样的盒子装好，快递单已经贴好，他们差不多每天下午都来送货，每次送货大概20多个，送货人比较固定，一般是30多岁的男子，个头不高，中等身材，偶尔也有别人送货，但是不多。他们的货发送地址不固定，全国各地都有。发的货也有退货的，他们一般都将退货取走了。 14、证人刘某9（圆通速递石家庄新火车站网点经理）2017年8月1日的证言： 2016年7、8月份的时候，有两三个人到我们网点，其中有个女的，让我们给他们发货，对方说每天都有货，发的货规格都是一样的，我们谈好后，对方给我们留了一个银行卡号，卡号是62×××85，户名石某3，留了个电话，因为对方说货比较多，我们专门找了一个工号00824532，叫郭某3的人为代码，专门做他家的业务，对方因为经常发货，他们自己直接将包裹包装好，贴好打印的发货单，拿过来后，我们也就知道是谁家的货了，将货发出去后，因为是代收货物，一般我们一月一结，我给对方用银行卡转账，我这边银行卡是我的名字，卡号是62×××30，转给石某3，转的钱是代收货款扣除所有在我这发货的运费后的钱，我查了下记录，我从2016年7月31日开始给石某3结货款，一直到今年7月22日，以上结的货款清单我可以提交你们。当时谈的时候，对方说他们的收货人写着健康管理中心，我们为了区别，专门找了个工号做他的业务，也就说所有这个工号发的货都是健康管理中心的货。他们跟我们说他们发的货是电子按摩仪。他们的货1公斤以下，按地区收费，发往新疆、西藏的收18元，发往云南、贵州、青海、四川的收费12元，其他地区收费7元，只要发货就收相应的运费，不管收件人签收不签收。 对方都是将货送过来，送过来时货已包装号，电子面单也已打印好，贴好，我们只需要扫描就行了。 问：你是怎样给对方代收货款的？ 答：一般一个月以后，代收回来的货款扣除所有发货的运费，剩下来的钱给石某3通过银行卡转账过去。 石某3等从我这里发货的详细信息因为我这的系统更新了，只有今年6月14日至今的信息。 证人刘某9（圆通速递石家庄新火车站网点经理）2018年3月26日的证言 我给石某3转账大部分都是用工行卡，卡的姓名都是刘某9。 问：你给石某3的卡转账为什么会有小数点？ 答：因为我们是代收货款，收件人支付的时候可能会用POSS机刷卡，银行会扣0.6％的刷卡手续费。 我们给伟创商贸发货只收快递费用，别的不收，快递费用里包含代收服务费。 我们大概是2016年用郭某3的工号给伟创商贸发货的。他们家的货发件人都写着“健康管理中心”，都是包装好的。我们极个别的时候用郭某3的工号给别人发过货，但是不多。 伟创商贸来发货的人也不是特别固定，有几个人。 15、证人赵某6（圆通速递新火车站员工）2018年3月26日的证言： 我2015年6月份开始从这上班，主要负责客户的跟件和处理问题件。跟件就是跟踪单号的物流信息，看是签收还是退回，如果退回的话，看退回的原因。 我从2015年7、8月份到2017年秋的时候一直在用2855459607这个QQ号，这是公司的QQ号，一直是我一个人用，主要是跟客户联系，客户让我跟件什么的。 我给发件人是“健康管理中心”的公司跟过件。对方都是通过QQ和我联系，我用公司的QQ。只要是没有签收的对方都会让我跟一下这个件，看没签收的原因。对方只能在互联网上看签收状态，看不了退回的原因，只有我在我们的内网才能看退回的原因。 问：对方让你跟件是都发给你什么数据？ 答：就是发给我表格，表格里有货的名称，收件人的姓名，电话，地址及单号等信息，我只看单号，跟据单号查看退回原因后给他备注上，再通过QQ给他发过去。 问：对方让你跟件和你联系的QQ号及昵称你知道吗？ 答：不记得了。 16、证人宿某2017年8月22日的证言： 自2015年7月7日开始石志坚租赁其位于行唐县的房子，每年租金13500元。附有租房协议。 三、被害人的陈述 1、被害人苏某2017年9月6日的陈述： 2017年6月份的一天，一名姓张的女子给我家打电话，她自称是老年健康中心的工作人员，跟我说有经络理疗仪治疗神经衰弱、失眠、高血压等疾病，跟我说该理疗仪免费赠送给我试使用，我还没有告诉她我的地址，他就把我的地址说出来了，过了三四天，有圆通快递的人给我送货，并要求我支付198元的快递费，我就支付了。理疗仪我还没有使用过，赠送的电话卡和医疗卡不好使。 2、被害人李某12017年9月8日的陈述： 去年我接到一个电话，对方说自己是做健康的，然后免费体验一种理疗仪，说可以治疗糖尿病，我就接受了，货到付款，对方说这个理疗仪是进口的，实际价格要1000多元，需支付198元的税，同时免费赠送200元的电话卡和500元的医保卡。电话卡和医保卡都是没用的，理疗仪也没效果。 3、被害人王某1和2017年9月7日的陈述： 一个多月以前，我接到一个电话说是健康管理中心的，给我介绍他们中心的理疗仪，说这个理疗仪可以治疗腰腿疼，肩周炎，神经衰弱等，是进口产品，原价1千多，现在让我免费使用只需要交纳198元的关税就行了，同时还赠送电话充值卡和医保卡。后又给我打电话问我是否确定需要发货，我告知对方需要，后来圆通公司给我打电话，让我交198元的费用，我就交了，回到家安上理疗仪用了一下，理疗仪根本用不成，医保卡也用不成。 4、被害人王某2、王某3、张某1、辛某、郗某、王某4、张某2、秦某、谢某、柏某1，以上被害人与其他被害人陈述基本一致。 5、被害人梁某、卫某、李某2、蒋某、代春应、王某5、向某、王某6、杨某1、王某7、陈某1、杨某2、金某1、张某3、李某3、刘某1、孟某1、韩某1、王某8、高某1、刘某2、曹某、肖某1、邵某、罗某、韩某2、魏某、袁某1、胡某1、张某4、朱某1、郑某、王某9、张某5、陈某2、白某、段某、孙某1、常某1、吴某1、李某4、彭某1、吴某2、赵某1、孙某2、樊某、杨某3、杨某4、饶某、胡某2、于某、周某、王某10、刘某3、邢某1、王某1张某6、王某12、杨某5、肖某2、金某2、洪某、石某1、邢某2、范某1、闫某、王某13、王某14、张某7、李某5、赵某2、石某2、陈某3、王某1张某8、孟某2、王某16、赵某3、胡某3、任某、钟某、丁某、任某海、史某1、常某2、张某9、刘某4、游某1、赵某4、贾某1、李某6、张某10、孙某3、王某17、李某7、李某8、郭某1、马某1、刘某5、冯某、史某2、柏某2、袁某2、刘某6、王某1王某19、张某11、朱某2、关某、茹某、李某9、高某2、程某、史某3、薛某、祁某、张某12、朱某3、肖某3、夏某、彭某2、贾某2、肖某4、赵某5、孙某4、武某、陆晓华等128名受害人，其陈述与其他受害人陈述基本一致。 四、被告人的供述与辩解： 1、被告人石志坚2017年7月28日的供述： 前年夏天，我姐夫游某2注册了伟创商贸电子批发零售经销部，公司在行唐县龙州镇久平街路北一个二层楼上。伟创商贸开始和深圳康辉旅行社签约，电话销售游票。从去年夏天开始电话销售数码理疗仪。 游某2负责提供电话数据、电话卡、收款。这个公司我总负责，刘楠负责具体管理。我们公司有三大工作台，工作台上有二十来部电话供话务员打电话推销。游某2负责提供客户的姓名、电话和家庭详细地址，有时发到我QQ上，有时直接发到公司QQ上，刘楠把这些信息打印出来发给话务员，话务员给客户打电话推销数码经络理疗仪。如果客户同意购买，话务员把客户信息交给刘楠，刘楠通过QQ发给圆通快递公司，圆通快递公司给客户发货。货物开始是游某2购买，从今年春节后是我从淘宝网上购买，货发到圆通快递公司存放，刘楠把客户信息提供给圆通快递后，圆通快递直接把货发给客户。我们是货到付款，圆通快递代收款后，把货款打到我姐姐石某3卡上。 我们公司的电话是网络电话，游某2办的，我的QQ：47×××51，密码szj466391639，公司QQ17×××22，密码：szj466391639，游某2的QQ号我记不清了，在我QQ上存着。 话务员根据刘楠提供的客户信息给客户打电话，游某2给了两份电子版话术，刘楠打印或者复印给话务员，话务员根据话术给客户讲解推销经络理疗仪。话术上自称是同仁健康管理中心的，或者是同仁医疗器械医药公司的，然后介绍经络理疗仪的功效、价格。游某2还编了一个核单话术，用来发货前确认一下，这个话术上自称是北京健康管理中心发货部。我不知道有没有同仁健康管理中心和同仁医疗器械医疗公司。 那个经络理疗仪是我花11元从淘宝网上买的，赠送客户两张电话卡，每个电话卡上有100元话费，还赠送一张贵宾卡，贵宾卡没有什么用。电话卡是网络电话，是游某2联系购买的，他说每张卡十几元钱，这三样东西我们以198元的价格卖给客户。话务员给客户介绍时，根据话术说经络理疗仪是进口的，价值1000多元，是免费赠送的，但需要客户缴纳198元的个人关税，这样说是为了包装经络理疗仪，让客户购买，电话卡和贵宾卡是赠送的。电话卡上有话费，贵宾卡没有用。 游某2负责提供电话数据、提供手机卡、收款。公司我总负责，有事我请示游某2，在淘宝网上购买经络理疗仪，刘楠具体管理话务员，包括岗前培训、考勤、发客户信息、联系圆通快递发货，给工人计算工资。 公司的经营状况游某2和石某3掌握具体情况，我估计每个月能挣一万元左右，5月份给我发了3000多元工资，四月份给我发了三四千元工资。 被告人石志坚2017年7月29日的供述： 游某2的QQ号码我记不清了，昵称“钱是今生”，后来改成“老愤青”，我QQ昵称“努力奋斗”。给刘楠发的客户信息，大部分是游某2直接发到公司QQ上，偶尔发到我的QQ上，我再转发到公司QQ上，他知道我QQ密码，有时候他直接用我的QQ发客户信息。我收到客户信息就直接转发了。 我们销售了多少经络理疗仪我不知道，去年是游某2买理疗仪，今年春节后，他给了我一个淘宝链接让我买，我就开始在淘宝网上购买理疗仪，我记得我购买了两次，第一次买了400个，第二次买了500个。我们买的经络理疗仪直接发到圆通快递公司存放，我们联系好客户，刘楠给圆通快递发单子，圆通快递直接给客户发货。那个圆通快递公司是游某2联系的，具体在哪我不清楚。 公司是游某2注册的他独资，我没有股份，他给我发工资，每个月给我发3000来块钱。 被告人石志坚2017年8月2日的供述： 我两次在淘宝上买货给淘宝留的收货地址是刘楠发给我的。刘楠的地址是在QQ上问的快递人员的地址，留的收货电话是个座机号，买的理疗仪有没有产品合格证我不知道。 具体每个月发多少货，签收多少，话务员拨打多少电话我不掌握，都是刘楠负责。话务员统计好意向客户后，将客户信息给刘楠，刘楠通过公司QQ发给快递人员。快递人员通过转账给石某3，快递人员通过QQ将每个星期的签收、退还情况及返款情况告诉刘楠。 我姐姐石某3没有来过公司，但公司的日常开支跟游某2或石某3说，都可以将钱拿过来。 伟创商贸大概是2015年夏天开始经营的，一开始经营旅游套票，2016年夏天的时候开始做理疗仪。 伟创商贸干的长的员工有刘楠、孙某6、马艳菲、贾莉、李卫霞，别的记不清。 伟创商贸租的宿某的房子办公，开始租的时候是游某2谈的，签合同的时候，游某2没有带着身份证，用我的身份证签的租房合同，之后房东有什么事和我联系。 我们给客户邮的电话充值卡得用手机扫面卡上的二维码，下载APP，在APP上登录充值卡的卡号，才可以用，也可以打电话，但是这个充值卡价值也就是十几元（游某2说过），500元的医保卡我没有见过，我估计应该是没什么用。 被告人石志坚2017年8月9日的供述： 刘楠刚来伟创商贸的时候公司做旅游套票，后来开始干理疗仪的时候，刘楠干了一阵话务员，时间不长到办公室了，负责文员那块工作。 伟创商贸的法人是游某3的弟弟游某4，因为当时游某3没有身份证，用他弟弟的身份证办的工商营业执照，游某3让我跟着他干，每个月给我两三千的工资，让我给他看着点公司，有什么事情我和游某3说，伟创商贸在行唐县干了三四个月后我就到伟创商贸上班了。 做理疗仪的时候公民的信息从哪来的我不知道，都是游某3发给我们。刘楠用着公司的QQ号，昵称是“太阳公公”，游某3的QQ昵称现在是“老愤青”，原来是“钱是今生”，我用着QQ昵称是“努力奋斗”，这个QQ号是游某3给我申请的，我和游某3都知道密码。话务员将客户信息用完之后，刘楠有时候跟我说没有客户信息了，有时候通过QQ和“钱是今生”说没有客户信息了，之后游某3就用他QQ或者我的给公司的QQ发客户信息，有时候游某3也给我的QQ发数据，我再将数据转发给公司的QQ，刘楠通过公司QQ收到数据后，就将客户信息打印出来给话务员了。 我们给客户打电话的是网络电话，是游某3找人安装的，好像是北京大德公司安装的网络电话，安装好后就能抻出二三十个电话打电话，电话欠费后，我告诉石某3，石某3通过支付宝给我转钱，我通过支付宝给网络公司付费。 我们给客户打电话后，客户显示的我们的电话号码原来是座机号，归属地显示的是北京，后来显示的是手机号，显示的号码也不固定，这块是网络电话公司给弄得。 伟创商贸经营有账目，都是刘楠统计的，数据应该都在U盘里存着，公司原来用着一个旧U盘，里边有公司的账目，规章制度等信息。大概几个月以前，游某3要用U盘里的信息，给了我一个新U盘（也就是你们扣押的这个），让我将原来U盘中有用的数据留下，我将新U盘给刘楠后，刘楠将有用的数据导到新U盘，将旧U盘给游某3了。 2016年伟创商贸的经营数据原来旧U盘里应该有，后来刘楠有没有导入到新U盘里我不知道了。我们发货的信息都有汇总，写着月份、日期、客户姓名、联系电话、地址、物品、价格、员工姓名、单号、状态、签收日期等内容，这个表能看出我们所有发货信息，后边状态标注签收的代表客户已经收到货并付款了。 我们扣押的你们的U盘里有一个名为“2017理疗仪综合单号、账单”的文件夹，该文件夹内有一个名为“2017理疗仪7.21号开始综合单号”的EXCEL表格，该表格是内容是什么意思？ 这个表格是公司2016年、2017年发货及签收数据汇总。 上述表格中2016年的表格中的数据显示从7月21日开始是什么意思？ 伟创商贸是从2016年夏天开始做理疗仪的，表格上显示从7月21号开始，我们应该是从7月21号开始做理疗仪的。 伟创商贸员工工资、电话费、房租等日常开支由游某3或者石某3支付，该发工资或者交电话费等开支时我会和游某3或者石某3说，他们会将开支通过现金或者通过石某3的账号转给我，现金都是游某3给我。 被告人石志坚2017年9月4日的供述： 公司招聘话务员，游某2提供客户信息，让话务员根据游某2提供的话术给客户打电话推销理疗仪。游某2的客户信息从哪来的我不知道。 被告人石志坚2017年10月27日的供述： 伟创商贸主要通过打电话的方式诈骗。 我不知道理疗仪是否为进口产品。 话务员根据话术上介绍自己单位，伟创商贸和话术上自称的单位有什么关系我不知道，没见游某2说过。 2、被告人刘楠2017年7月28日的供述： 伟创商贸公司是游某3注册的，但他不经常到公司。石志坚经常到公司，但他不坐班，我受他领导。我是农历前年腊月开始到公司打工，那时公司电话推销旅游票。我干了一个月，开始当公司文员，负责公司的日常工作。从去年三、四月份开始，公司开始电话推销经络理疗仪。石志坚给我提供客户信息，买数码经络理疗仪、电话卡和贵宾卡是游某3和石志坚的事。我们公司有三个大工作台，工作台上有二十来部电话供话务员打电话推销。石志坚通过QQ给我客户的信息，我把这些信息打印出来发给话务员。话务员给客户打电话推销数码经络理疗仪。如果客户同意购买，话务员把客户信息交给我，我录好单子通过QQ发给圆通快递公司，圆通快递给客户发货。我们是货到付款，圆通快递代收款后，把货款打到我们公司。 石志坚怎么获取的客户信息我不知道，他通过他的QQ发送到公司QQ上，我通过公司的QQ接受石志坚提供的客户信息，录好发货单后也通过这个QQ发给圆通速递。 话务员是我通过行唐县的立竿见影广告报纸招聘启事去的公司。一直是七、八个话务员。今年7月11日，石志坚在立竿见影招了十几个暑假工，都是上学的学生假期打工的。我给暑期工讲解推销的事，给他们话术，算是简单的岗前培训。 话务员根据我提供的客户信息给客户打电话，客户信息包括客户的姓名、电话和家庭住址。石志坚给了两份电子版话术和一份核单话术，我打印给话务员。话务员根据话术给客户讲解推销经络理疗仪。话术上自称是同仁健康管理中心的，现在说是同仁医疗器械推广中心的。然后介绍理疗仪的功效、价格，核单话术是怕客户反悔不要，用来发货前确认一下。我不知道有没有同仁健康管理中心和同仁医疗器械医药公司，石志坚给我话术，让话务员照着话术上说的，我给话务员话术时，也让话务员按上面的说。 那个理疗仪什么地方生产的我不知道，有没有注册商标、生产厂家及公司地址我不知道，我们不经手货。理疗仪是石志坚和游某2买的，多少钱不知道，赠送客户两张网络电话卡，一张贵宾卡，贵宾卡有什么用我不知道。话务员给客户介绍时，根据话术说经络理疗仪是进口的，价值1398元，是免费赠送的，但是需要客户缴纳198元的个人关税，并赠送电话卡和贵宾卡。电话卡上有100元话费，贵宾医疗卡在指定的地方购买药品可以顶500块钱。但是电话卡和贵宾医疗卡我没有见过，是游某3和石志坚购买的。 话务员两种工资计算方式，一种是底薪，新员工月薪1200元，有300元的全勤奖，三月之后长100元，老员工月薪1400元，全勤奖300元。但是都有每月30单的任务，完不成任务扣除星期天的工资。另一种是提成，没有底薪，根据成交率每单提成15元、20元、25元，30元和35元。我们是货到付款，如果客户收到经络理疗仪付款了才算成交，货到了客户不要了，算是没有成交。工资都是我计算出来，石志坚看看，就给我工资，我把工资发给话务员。我平均月工资2000元左右。现在公司有20来个话务员，老员工有贾某4、孙某6、石少华、李某10、马某3、范书霞、丁翠云和张某13。一个话务员一天大概能联系200来个客户。客户都是老人，全国各地的都有。 客户信息、销售情况保存在公司一个U盘里，工资发放没有保存。圆通快递的地址我不知道，应该在石家庄市区。 被告人刘楠2017年7月29日的供述： 给我发客户信息有俩QQ，一个昵称叫“努力奋斗”，另一个昵称“钱是今生”。我使用公司QQ昵称“太阳公公”，另一个昵称“冰洁”，我使用“太阳公公”接受客户信息，给圆通快递发发货单子，“冰洁”没有和外界联系，只是内部传输文件，它只对“太阳公公”。“努力奋斗”和“钱是今生”是游某2和石志坚使用，具体谁使用我不清楚。 每次给我发客户信息，少的时候1000多条，多的时候四、五千条。客户信息来源我不知道，老话务员一天能打200来个客户电话，一个月内的新员工一天能打100多个电话。 被告人刘楠2017年8月3日的供述： 我在伟创商贸是文员，主要负责员工的工资考核、员工请假、话术打印、发放、和快递联系、客户资料的打印等工作。每个月公司发多少货、签收多少，都有台账，就存在我U盘里边，U盘你们扣押了。 U盘里名为“2017理疗仪综合单号、账单”的文件夹内有一个名为“2017理疗仪7.21号开始综合单号”的EXCEL表格，这个EXCEL表格是我们公司2017年1月1日以来的所有发货信息。其中后边状态显示签收的，就表明客户已经收到货并付货款，显示退回的就表示客户没有付款，退回，空白的就表示还不知道状态。员工姓名一栏显示的货是由哪个话务员推销出去的，员工姓名后边的数字是员工的工号。顾客姓名表示收货人的姓名。单号表示发货的物流单号。2016年的所有发货信息我也有这样的表格，在U盘里存放着，但是2017年过年放假的时候我将U盘插在公司的电脑上，过年后开始上班的第一天，石志坚给了我一个新U盘（也就是你们扣的U盘），让我将今年的数据放在这个U盘里，旧U盘不在电脑上了，所以那个旧U盘到底是石志坚拿了或者游某3拿了我就不知道了。 你们扣押的U盘里名为“2017理疗仪综合单号、账单”的文件夹内有一个名为“赵某6账单”的文件夹，该文件夹内有很多2016年的数据是是从旧U盘导过来的。 被告人刘楠2017年8月8日的供述： 问：U盘内2017理疗仪综合单号、账单的文件夹，该文件夹内有一个名为“2017理疗仪7.21号开始综合单号”的EXCEL表格，该表格分为“sheet1”、“sheet2”、“sheet3”，其中sheet1改名为“2016”，sheet2改名为2017，sheet3内为空，名为2017、2016表格内的内容分别是什么？ 名为2017的表格内的内容2017年1月1日至7月27日伟创商贸所有的发货信息，后边状态标注签收的代表客户收到货并付款了，这些内容是我整理的，其中表格后边一些（具体从几号开始我记不清楚了）没有标注状态，代表还不知道客户有没有签收。名为2016的表格里边的内容我就不知道了，我记得2016年的东西在另外一个U盘里，U盘谁拿了我不知道。 名为2017的表格内的内容是根据我每天录的单子汇总后来的，签收状态是根据物流单号查出来的。 2015年腊月我开始在伟创商贸上班，从2016年10月份开始在伟创商贸干文员。我上班后干话务员，那时候是推销旅游套票，2016年4、5月份的时候，伟创商贸开始推销经络理疗仪，我干了半个月的话务员，之后我就到办公室干文员了，当时办公司有个文员叫王亚欣，我就负责录单子给快递，别的事情就王亚欣负责，2016年10月份的时候，王亚欣因为怀孕不干了，我就接了王亚欣的活，就在办公室负责。2016年5、6月份的时候，我录单子，但是不汇总，直到2016年10月份以后才汇总，我汇总时是按着之前旧表格汇总的，那个在另外一个U盘里，过年放假的时候U盘在办公室放着，过年放假回来我发现那个U盘不见了，石志坚给了我一个新U盘，也就是你们扣押的这个U盘，那个旧的不知道谁拿走了。 我上班后就有网络电话，对方显示的电话号码不固定，有可能是手机号，有可能是座机号，显示的号码不固定，归属地也就不固定了，我录好单子后通过公司的QQ和快递人员联系，和对方联系也就一个QQ号。 我通过公司的QQ接收公民信息，给我发公民信息的是两个QQ，昵称分别是“努力奋斗”“钱是今生”。 我当文员后每个月2000元钱工资。 被告人刘楠2017年9月4日的供述： 我将意向客户的信息整理好后，通过公司“太阳公公”的QQ发送给快递人员，但这个人谁谁我不知道，是不是快递人员也不知道，我们就QQ联系。“太阳公公”的QQ好友里边有这个人的QQ，但是昵称和QQ号我记不住。 问：在我们扣押你们的公司U盘里，有一个名为“赵某6账单”的文件夹，里面的内容是谁整理的？ 答：因为之前我用的那个U盘也是这么写的，我换U盘的时候就直接复制过来了。账单内的包装费我不知道怎么回事。 问：你们发货后，需不需要跟件，确定发出的货是签收或者退回，以及退回的原因？ 答：这个工作我没有做过，所以我不知道。 “太阳公公”这个号别人肯定用过，账号和密码石志坚、游某2都知道。 3、被告人马艳菲2017年7月28日的供述： 2015年10月份或11月份，我通过报纸上的招工信息，到伟创商贸上班，当时是通过电话销售旅游票，大概2016年3月份或者4月份的时候，公司开始推销经络理疗仪，我的工作就是话务员，公司给我们提供电话和耳麦，我们通过电话给客户介绍经络理疗仪，客户的名单是由公司刘楠给我们话务员的，我们根据提供的名单的电话给客户打电话推销我们的东西，推销是根据公司提供的话术说的，大概意思是我们自称是健康管理中心，为了关爱中老年人，让客户试用一台进口经络理疗仪，原价1398元，现在只需要客户支付198元的关税，并告诉客户这款理疗仪可以治疗失眠、神经衰弱，腰腿疼痛等，有针灸、锤击、按摩等八大模式可以选择，并告诉客户赠送一张500元的医保卡和最后计算费用时还赠送一张200元的话费充值卡以弥补客户的费用损失。客户如果有意向，我们会记录下来，等下午或者第二天再给意向客户打电话，确认是否发货，给客户确认的时候我们有核单话术，根据话术我们自称是健康管理中心发货部，如果客户确认发货，我们就把确认收货的客户信息交给刘楠，交给刘楠之后我们就不知道后续怎么处理了。这个“健康管理中心”是否真实存在我不知道。话术上要求我们这么说。500元的医保卡就是一张VIP卡有没有用不知道，200元的话费充值卡是网络充值卡，应该是能用，我也没用过。 石志坚负责公司的管理和工资发放，都是放在信封里，我们签字领取，刘楠负责日常的考勤，请销假。 我每天联系100人左右，能够发货的也就两三个。我们客户群体针对都是中老年人。 被告人马艳菲2017年7月29日的供述： 给客户打电话时我自称是健康管理中心的，我就是按话术上说的，客户信息是刘楠给我打印的，具体怎么来的不知道。 4、被告人范书霞2017年7月28日的供述： 在2016年夏天，我开始到伟创商贸上班，2016年冬天就不干了。2017年3、4月份，我又开始在伟创商贸公司上班。 伟创商贸公司老板是石志坚，但他经常不在；文员刘楠主要负责给我们发放电话数据，工资、考勤、请销假、绩效录入等日常工作。 入岗前要进行培训，培训主要是介绍这个理疗仪的功能，打电话的内容，客户提出问题怎么回答，遇到一些疑难问题怎么办。我们的工作就是给人打电话，进行推销。电话号码是公司发给我们的，电话号码表是A4大小的打印纸，上面有姓名、地址、电话号码。我们打电话基本按照话术单上的说，话术的主要内容是：首先是介绍自己是医疗器械公司的，现在有一个经络理疗仪让您试用下，之后说理疗仪的大小、外形、作用，主要是能治疗高血压、冠心病、糖尿病、神经衰弱，失眠等疾病，主要是起到调理的作用。最后说理疗仪价值198元，要是客户同意要的话，我们就发货，不要的话就取消了。有时会跟客户说包裹里面有一个200元的电话充值卡和500元的医疗卡，这些内容说完后客户同意要货的话，我们就先进行登记，等到下午再跟客户核实，如果客户还是决定要理疗仪的话，我们就给客户发单。如果客户问我们公司地址，我就说公司地址是北京市的。客户如果问怎么知道他信息的，我们就说之前给他邮寄过保健品的资料。客户要是问理疗仪效果怎么样，我就说疗效很好，售后回访挺好的等等。 我都是按照公司给的数据单上的电话挨个打，一般一天少的时候打2、3页，多的时候一天能打4、5页，一张单子上大概有二、三十人左右的信息。一天电话打下来多的时候能成6单，少的时候一天成1单，最近几个月每天能成3、4单，个别情一天1单也成不了。最多的那个月完成了60单左右，最少一个月20多单，最多一次拿过2000多一点的工资，最少一次拿了800多的工资。我们的客户中老年人居多，客户资料都是公司提供的。 我们使用货到付款的方式。快递走的是圆通快递，客户收到了物品愿意要的话就把198元给快递。 被告人范书霞2017年7月29日的供述： 我们向客户介绍说我们是医疗器械公司的，我不知道伟创商贸是不是医疗器械公司，我在伟创商贸没见过别的医疗器械。其余供述与第一次基本一致。 5、被告人张保翠（在公司叫张某14）分别在2017年7月28日、7月29日做了两次内容基本一致的供述： 2016年后半年我开始到伟创商贸公司上班，当时刘楠向我介绍公司是电话销售，推销理疗仪，干到2017年3月，我就歇了。2017年7月17日又开始到伟创商贸上班。 2017年3月我休息之前和2017年7月17日我又上班的时候，刘楠给我发放了“话术”材料，大概意思是说：我们是同仁医院器械医药公司，关爱中老年身体健康，公司现在推广一台进口的理疗仪，通过穴位治疗中老年血液循环不好引起的失眠等病症，大概有电话座机那么大小，这台理疗仪原价1398元，另外还会再给你送一张面值500元的医保卡，可以在县级以上的医院抵顶现金用，还有200元话费充值卡，你可以通过网络充值到你手机。你需要的话，我们会通过快递给你送过去，你只付198元的关税费。 刘楠是公司负责人，“话术”、岗前培训、考勤、请销假、绩效录入、工资发放、客户的联系电话表都是刘楠负责的。我平时每天平均拨打四、五张纸的客户联系名单，每张纸上大概有三十四个客户电话，每天大概打200-300个电话，每个月大概打9000个电话，我在那上班大概打过三万多条客户电话。每天平均下来能成交两、三个客户。 我们的理疗仪都是通过圆通快递发送的，货到付款。我们联系好购买的客户，在刘楠给的客户单的客户名字上画个对勾，然后把单子交给刘楠。我们推销产品大部分针对中老年客户。 如果客户向我们询问如何得知其信息资料的，其中一份“话术”上有详细的答复，说是“我们是中老年人健康中心，从全国医保人员里面抽取的”。里面还有一些其他问题的答复方式。 6、被告人石少华2017年7月28日的供述： 2017年4月底我开始在伟创商贸上班，公司经营经络按摩理疗仪。老板是谁我不知道，刘楠负责发货，有什么事我们就找她，刘楠对我们进行一对一的岗前培训，培训我们怎么推销产品。我们有固定的推销格式，刘楠给我们每人一张推销产品的话术，我基本上是按话术念。我们自称是同仁医疗器械科技有限公司，向对方推销数码按摩理疗仪，说产品价值198元，可以先试用一台，并赠送两张手机电话充值卡和一张价值500元的医保卡，是货到付款，快递费198元。 我每天拨打120个左右的电话，是刘楠给我提供的名单，一天能给我提供四张左右的名单，每张名单上有30来个人。我通过电话联系每天平均有5个人左右同意购买。 被告人石少华2017年7月29日的供述： 今年四月底，我在“伟创商贸”上班后，刘楠给了我一个打电话推销产品的“术语”单，让我念熟以后，又给了我一个电话单，让我按顺序一个一个打电话推销产品，我每天大概打120个电话左右，卖出去两三台产品，每台198元，我的底薪是1500，全勤奖200，每个月卖出去30台以上且签收率达到30％以上可以提成，每卖出去一台提35元。 7、被告人丁翠云2017年7月28日的供述： 去年九月份或十月份，我到伟创商贸公司应聘话务员，刘楠接待的我，问我会不会普通话，我说会。刘楠又给我介绍了一下公司的情况。第二天我来上班，刘楠给了我一本话术，熟悉了两个小时左右，刘楠给了我一张客户资料单，大概有二、三十个人的信息，然后我就开始挨个给客户打电话，照着话术推销经络理疗按摩仪了。 伟创商贸公司老板叫石志坚，不经常到公司，平时都是刘楠管事，主要负责公司的发货，录单子，发放客户资料，考勤及工资的发放等。剩下的都是话务员了。 我都是照着话术说。说我们是医疗器械公司的，让客户试用一台原价1398元的经络理疗按摩仪。这个理疗仪能治疗各种老年慢性疾病，有针灸、锤击、瘦身等八个功能。客户如果想要我们就在客户资料上备注一下，过半天后再跟客户确认一下，客户同意发货后，我就把客户资料给了刘楠，她负责发货。 我每天拨打四、五张客户资料，每张二、三十个，我上班以来每月成交二、三十单，最多的时候成交了35单。 8、被告人贾莉2017年7月28日的供述： 去年过完年，我看到伟创商贸公司招聘话务员，就去公司面试，主管刘楠接待的我。她给我介绍了一下公司规章制度和工资情况。第二天我就开始在这上班，上班后主管刘楠给我进行了岗前培训并给了我一本话术让我熟悉。熟悉了两个小时左右，刘楠就给了我一张客户数据资料，大概有二、三十个人的信息，然后我就开始给客户打电话，照着话术推销经络理疗按摩仪。刚开始干了一个多月，中间就停了半年。到去年10月或11月份，我又到公司上班了，一直干到这个月16号。 伟创商贸公司是卖经络理疗按摩仪的，老板叫石志坚，主管叫刘楠，剩下的都是话务员了，平时有十个人左右，到暑期加上暑期工一共有二十多个人。老板石志坚平时很少来，都是主管刘楠管事，主要负责公司的发货和新员工的培训，发放客户资料，考勤及工资的发放等。 我们给客户推销都是照着话术说。说我们是医疗器械有限公司的，今天给您致电是咱们关爱中老年人健康，让您试用一台原价1398元的经络理疗按摩仪。客户如果说有需要我再给他介绍产品情况：我们的产品主要治疗神经衰弱、失眠、高血压、糖尿病、冠心病、肩周炎等慢性疾病，有针灸、锤击、瘦身等八个功能。客户如果想要我们就在客户数据上备注一下，下午再跟客户确认收货地址。然后把需要发货的客户数据给了刘楠，她负责发货。 我们给客户说一台理疗仪需要支付198元的关税钱，再赠送两张面值100元的话费充值卡和一张500元的医保卡。货到之后都是圆通公司代收198元。公司要求我们对客户说医保卡在正规的医院都能使用，话费充值卡按说明就能充值成功，具体这两种卡能不能使用我不清楚。如果客户是怎么知道他们的个人信息的，我就回答，之前给你邮寄过一份养生保健的资料。如果客户回答没有收到过，我就会挂了电话。话术上要求如果客户说没有收到保健资料我们就回答说是中老年人健康中心的，从全国医保人员里抽选了2000名中老年名额下发试用产品，但是我感觉说的罗嗦，就没有说过而是直接挂掉电话。客户数据资料的都是公司发给我的，我每天拨打五、六张客户资料数据，每张三十个左右客户资料，都是用公司的固定电话打，我上班以来每月成交二、三十个，只有上个月成交了49个。 我们每个月任务是30单，如果完成任务，则每周日带薪休息一天，如果完成不了，则扣除周日的底薪工资。保底工资是底薪1400元加300元全勤奖。按签收率提成，签收率在30％至35％之间，每单提成30元，签收率在35％以上，每单提成35元。我一般情况下每成交一单提成30元，如果提成超过1700元则按纯提成发工资。每月工资发放情况不稳定。平时每月发1000多元工资，上个月最多，发了1900元。 被告人贾莉2017年7月29日的供述： 我在“伟创商贸”具体工作就是打通客户电话，然后按照话术单上的说，首先是介绍自己是同仁健康管理中心或者是同仁医疗器械医疗公司的，现在有一个价值1398元的理疗仪赠送给你，然后告诉客户有一个198元的进口关税需要支付，客户同意购买产品以后还会赠送面值200元的电话充值卡和500元的医疗卡。 9、被告人孙彦丽的供述与辩解 伟创商贸公司是卖经络理疗按摩仪的，老板叫石志坚；刘楠是文员，剩下的都是话务员了，平时有七八个人，到暑期加上暑期工一共有二十多个人。老板石志坚平时很少来，都是文员刘楠管事，主要负责公司的发货，录单子，发放客户资料，考勤及工资的发放等。我们给客户推销都是照着话术说。说我们是北京同仁健康管理中心的，让客户试用一台原价1398元的经络理疗按摩仪。这个理疗仪能治疗各种老年慢性疾病，有针灸、锤击、瘦身等八个功能。客户如果想要我们就在客户资料上备注一下，过半天后再跟客户确认一下，客户同意发货后，我就把客户资料给了刘楠，她负责发货。 公司给的话术上要求我们说是北京同仁健康管理中心的，但实际上我们不是，具体为什么这么说我不知道。 我们给客户说一台理疗仪需要支付198元钱，再赠送两张面值100元的话费充值卡。货到之后都是圆通公司代收198元。话术上还要求我们说再赠送一张500元的医保卡，但是我从来没有说过。公司发货时寄不寄医保卡我不清楚。 客户资料都是公司发给我的，我不知道是怎么来的如果客户问是怎么知道他们的个人信息的，我就回答，之前给你邮寄过一份养生保健的资料。如果客户回答没有收到过，有时我会直接挂了电话。有时会按照话术上的要求，说我们是中老年人健康中心的，从全国医保人员里抽选了2000名中老年名额下发试用产品。实际上并不是话术上说的这样，我们就是照着客户资料挨个打电话。 我每天拨打三、四张客户资料，每张三十多个，都是用公司的固定电话打，我们每个月任务是30单，如果完成任务，则每周日带薪休息一天，如果完成不了，则扣除周日的底薪工资。保底工资是底薪1400元加300元全勤奖。如果提成超过1700元则按纯提成发工资。提成按签收率计算，签收率在15％至20％之间，每单提成15元，签收率在20％至25％之间，每单提成20元，签收率在25％至30％之间，每单提成25元，签收率在30％至35％之间，每单提成30元，签收率在35％以上，每单提成35元。我一般情况下每成交一单提成30元。我每月工资发放情况不稳定。平时每月发1000多元工资，最多的时候发了1800元左右。 10、被告人李卫霞分别在2017年7月28日、2017年7月29日做了两次内容基本一致的供述： 2016年11月份我开始在伟创商贸上班。到公司后，刘楠给我介绍了工资情况及待遇。公司老板是石志坚但他经常不在；文员刘楠主要负责给我们发放电话数据，联系电话、考勤、请销假、绩效录入等具体工作。主要的老员工有7人：贾某3、石少华、孙某6、马某3、范书霞、张某13和我，还有一部分人员是暑期过来打工的。 我们在伟创公司的工作就是给人打电话，电话号码是公司发给我们的，我看电话数据上面写着有买过东西的一些信息。我们打电话内容按照话术单上的说，首先是介绍自己是同仁健康管理中心或者是同仁医疗器械医疗公司的，现在有一个价值1398元的理疗仪赠送给你，理疗仪有针灸、锤击、按摩，火罐，推拿刮痧等等效果，能治疗神经衰弱，失眠，腰腿疼痛，提高免疫力等效果。之后客户问要钱吗，我们就说有一个198元的进口关税需要支付，要是客户同意要的话，我们就跟客户说这里再给您一个200元的电话充值卡，有时公司会让再给一个500元的医疗卡，这些内容说完后客户同意要货的话，我们就先进行登记，等到下午再跟客户核实，如果客户还是决定要理疗仪的话，我们就给客户发单。如果客户问我们公司地址，因为公司的电话打过去一般都显示是北京的号码，我们就说公司地址是北京市海淀区中央电视台西北侧。客户如果问怎么知道他信息的，我们就说之前给他邮寄过保健品的资料。客户要是问理疗仪效果怎么样，我就按照话术单子上的说这个产品马上就上市到各大医院了，疗效很好等等。 我们都是按照公司给的数据单上的电话挨个打，一般一天能打5页左右，最多的一天打了7页。数据单就是A4纸大小的电话单，上面写有电话、地址、姓名，有些还有购物信息。一张单子上大概有30人左右的信息。数据单上的电话不是都能打通，有的是空号、关机或者是直接挂断。一天电话打下来最终能发出去的单子也就3、4个左右。有时候一天一个也没有。 客户资料都是公司提供的。公司的理疗仪是货到付款快递走的我们基本工资是1200元的底薪和全勤300元，干够3个月之后底薪涨成1300元，每月有30单的签收任务，并且还要达到35％签收率，这些任务完成了之后我们才有基本工资，否则工资就是按实际上班天数计算。完成任务之后，所有完成的单子按照每单35元的提成给我们。提成和基本工资哪个更高按照哪个发工资。我最多的那个月完成了35单，最少一个月15单左右。 11、马某22017年7月28日的供述与辩解（公诉机关已作不起诉处理） 我在行唐县伟创公司做数码经络理疗仪的电话销售。2017年6月底，我在报纸上看见伟创商贸招人，我到公司时，公司的负责人刘楠在她办公室接待的我，刘楠向我介绍说我们工作是通过电话销售经络理疗仪。工资是1200元，全勤加300元，提成具体怎么我没搞清楚。2017年6月30日我正式上的班。我正式上班的时候，刘楠简单给我培训了一下，之后给我发放了一种纸质的“话术”材料，大概就是说：我们是同仁健康管理中心，关爱中老年人身体健康，我们公司现在有一个优惠活动，现在推广一台进口的理疗仪，功效是治疗中老年人失眠等病症，这台理疗仪原价1398元，另外还会再给你送一张面值200的充值卡及500元的医疗卡，你需要的话，我们会通过快递给你送过去，你只需付198元的费用。 公司老板我见过一次，是个男的，大概30岁左右；刘楠是公司的文员，“话术”、岗前培训、考勤、请销假、绩效录入、工资发放、客户的联系电话表都是刘楠负责的。员工我就认识范书霞、丁翠云、马燕菲，其他的我不认识了。 我们每天从刘楠的办公室拿电话单，每张纸上有三十个左右的客户电话，我每天大概能拨打四、五张单子的号码，每天能打通的电话也就50个左右。这段时间大概发出去三、四十台左右。我们就是用公司给提供的电话机拨打电话的，就像用座机一样并且还带着一个耳麦的，直接拨客户号码就能拨出去。 理疗仪通过圆通快递发送的，货到付款。每次我联系好要购买的客户了，我把成功的单子交给刘楠，之后我就不知道了。我们推销产品主要针对的是中老年人。 马某22017年7月29日的供述： 刘楠给我安排好工作机位，然后给我一个数据单和话术单，让我按照话书单上面的讲解给数据单上的人打电话，推销理疗仪，告知客户原价每台1398元，现售价198元，并赠送200话费和500元医疗卡。关于赠送500元医疗卡的事我没跟客户说过。 12、宇某在2017年7月28日的供述（公诉机关已作不起诉处理） 2017年4月底，我到伟创商贸公司应聘，公司的文员刘楠接待的我，刘楠向我介绍说我们工作就是通过电话销售经络理疗仪。工资是1200元，全勤加300元，每月有30单的任务，完成了之后不扣工资，完成40单之后才有提成。刘楠简给我发放了一种纸质的“话术”材料，让我按照上面的念了几遍之后就开始直接打电话了，材料的大概意思是说：我们是同仁健康管理中心，关爱中老年人身体健康，我们公司现在推广一台进口的理疗仪，通过穴位治疗中老年人血液循环不好引起的失眠等病症，这台理疗仪原价1398元，另外还会再给你送一张面值500元的医保卡，县级以上的医院都可以用的，你需要的话，我们会通过快递给你送过去，你只需付198元的费用。但我们会向你补贴200元的话费充值卡。按照话术单子上说理疗仪是英国LK牌子的，能治疗神经衰弱、高血压、失眠、糖尿病等慢性疾病。 公司老板姓石，20多岁，我只见过一两次；刘楠是公司的文员，“话术”、岗前培训、考勤、请销假、绩效录入、工资发放、客户的联系电话表都是刘楠负责的。我打电话的位置位置不固定，电话不好用了就直接换地方。 我们用公司提供的电话机拨打电话，每天我们从刘楠的办公室拿电话单，每张纸上有三、四十个左右的客户电话，我每天大概能拨打四、五张单子的号码，我干了三个月的时间，总共发出去三十台左右。 宇某2017年7月29日的供述： 我们向客户介绍说我们是同仁健康中心的，我上班的地方没有悬挂同仁健康管理中心的牌子，只是写有伟创商贸的字样，我在伟创商贸没见过别的医疗器械。其余供述与第一次基本一致。 五、鉴定意见 河北中瑞会计师事务所有限责任公司司法鉴定审计报告，附有鉴定机构营业执照及鉴定人执业证书、鉴定机构资质。 证明：（1）从行唐县电子伟创商贸公司扣押的U盘中“2017理疗仪7.21号开始综合单号”中2016年、2017年员工出单汇总中共有13133条快递单号信息。从圆通公司调取的数据中，员工郭某3揽件信息数据中快递单号共为13351条，去除重复单号后共13229条。通过比对整理后“2017理疗仪7.21号开始综合单号”中2016年、2017年员工出单汇总表中共有13014条快递单号能够与“圆通数据员工郭某3揽件信息数据”比对相符，并且发件人全部为刚先生和健康管理中心。具体情况为：2016年7月-2016年12月共投递8084条，签收2957条，2017年1月-2017年7月27日，投递4930条，签收1803条，投递合计为13014条，签收合计为4760条。 （2）刘楠于2016年10月至2017年7月工作期间的出单数量为2016年10月-2016年12月3488条，2017年1月至2017年7月27日4930条，合计8418条。 （3）根据对比相符的信息，犯罪嫌疑人马艳菲2016年至2017年的出单数量为919条，签收461条；马某22017年的出单数量为71条，签收24条；范书霞2016年-2017年的出单量为961条，签收346条，宇某2017年的出单量为179条，签收60条；张某14（张保翠）2016年-2017年的出单量为777条；签收248条；石少华2016年-2017年的出单量1066条，签收365条；丁翠云2016年-2017年的出单量为901条，签收327条；贾某42016年-2017年的出单量为645条，签收269条；孙某6（孙彦丽）2016年-2017年的出单量为847条，签收310条；李某102016年-2017年的出单量为644条，签收229条。 （4）根据2016年、2017年员工出单汇总表中与“圆通数据-员工郭某3揽件数据”比对相符的13014条快递信息，结合U盘文件“赵某6账单”及圆通快递发货站点相关负责人的询问笔录，整理汇总U盘文件“2017理疗仪7.21号开始综合单号”中的2016年、2017年公司员工出单明细表所涉及的出单金额及费用，汇总为2016年7月至2017年7月15日，投递4610条，金额为912780元，扣除运费等为818684.84元。 （5）经对“赵某6账单”进行汇总，并结合银行流水，圆通公司共向伟创商贸支付出单时间2016年7月至2017年7月15日（银行流水实际打款为2017年7月22日）的代收货款（扣除圆通快递费用）817423.16元。 需要说明事项：上述2016年、2017年公司员工出单明细表中签收金额扣减全部出单费用后的金额为818684.84元，与实际圆通所支付的代收货款（扣除圆通快递费用）的金额817423.16相差1261.28元，主要原因在数据对比过程中未比对相符的出单费用。 （6）太阳公公（伟创商贸公司QQ）与圆通快递发货人员的聊天记录中共有文件传输记录315条，共包含8813条公民信息。 六、勘验、检查、辨认、搜查等笔录 1、石志坚2017年8月2日辨认注册伟创商贸游某2的笔录，后附辨认照片及说明。 2、搜查笔录 2017年7月28日对伟创商贸进行了搜查，搜查发现的物品与扣押物品一致。 3、检查笔录及行唐县质量技术监督局出具的说明，有检查照片说明。 证明：产品标识标注应符合（一）有产品质量检验合格证明；（二）有中文标明的产品名称、生产厂厂名和厂址，经民警对理疗仪的外包装、使用说明书、理疗仪的产品进行检查，未发现该理疗仪的生产厂厂名、厂址，在理疗仪背面上方写有“合格证”的中文字样，合格证下方写有：电压：4.5V，重量：90g，尺寸：153mm＊70mm＊28mm的中文字样。 七、视听资料、电子数据 从圆通公司调取的光盘1张，从行唐县电子伟创商贸公司扣押的光盘1张。 证明：从圆通公司调取的数据中，员工郭某3揽件信息数据中快递单号共为13351条，去除重复单号后共13229条。 从行唐县电子伟创商贸公司扣押的U盘中“2017理疗仪7.21号开始综合单号”中2016年、2017年员工出单汇总中共有13133条快递单号信息以及名为“赵某6账单”的文件夹。 本院认为，诈骗罪是指以非法占有为目的，用虚构事实或隐瞒真相的方法，骗取数额较大的公司财物的行为。被告人石志坚、刘楠明知伟创商贸虚构事实，隐瞒真相，以欺骗手段推销经络理疗仪，仍为诈骗活动提供日常管理等方面的帮助，应当以诈骗罪追究被告人石志坚、刘楠的刑事责任；被告人马艳菲、范书霞、张保翠、石少华、丁翠云、贾莉、孙彦丽、李卫霞在伟创商贸打工期间，采用欺骗手段电话推销经络理疗仪，涉案金额巨大，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究被告人马艳菲、范书霞、张保翠、石少华、丁翠云、贾莉、孙彦丽、李卫霞的刑事责任。 本案是以公司运营形式从事诈骗犯罪活动，且诈骗数额特别巨大。游某2通过工商登记成立了行唐县伟创商贸公司，在成立涉案公司后，将公司交由被告人石志坚负责经营管理，而后通过报纸先后招募了被告人刘楠、马艳菲等人参与到该公司，在公司运营过程中，各被告人都对诈骗活动的实施，起到了一定作用，系共同犯罪。被告人石志坚虽然是公司的实际管理者，且在公司负总责，但没有证据证明其是该涉案公司的投资者及诈骗行为的策划者和组织者，诈骗过程中涉及的网络电话的设计安装、公民信息的获取、理疗仪及电话卡的购买、诈骗话术的制作，诈骗款的接收和支配等主要工作都是其姐夫游某2所为，被告人石志坚并没有占有诈骗款项，故根据有利于被告人的原则，认定被告人石志坚为从犯。被告人刘楠虽具有一定的管理权限，但其并未参与公司的成立，也不参与经营决策，更不参与利润分配，仅从事文员工作，其工作内容仅仅是公司整体经营活动的一部分，其在公司中仍居从属地位，应认定为从犯。被告人马艳菲、范书霞、张保翠、石少华、丁翠云、李卫霞、孙彦丽、贾莉等八名话务员，虽然是电话推销诈骗行为的具体实施者，然而其都是公司的最底层人员，其进行电话诈骗活动也是在公司的指示和安排下进行，而且主观上是为了公司的意志和利益，收入也只是基本工资和极少的业绩提成。因此也应认定为从犯。对于从犯，应当从轻、减轻处罚或者免除处罚。十名被告人均未参与分赃，且案发后均能积极配合，如实交代犯罪行为，属于坦白，依法可从轻处罚。对于为实施诈骗而购买的经络理疗仪、电话卡、医保卡及支付的快递费用，属于被告人的犯罪成本，根据刑法理论和实践，不应在犯罪金额中予以扣除，故各辩护人关于指控犯罪数额应扣除上述费用的辩护意见，本院不予采纳。辩护人关于被告人是从犯，应对被告人从轻的辩护意见，与本案查明事实相符，本院予以采纳。被告人石志坚作为公司的管理者，虽不从事具体的电话推销，作为公司经营管理负责人，其应对涉案诈骗总额负责。被告人刘楠、马艳菲、范书霞、石少华、张保翠、丁翠云、孙彦丽、贾莉、李卫霞经委托行唐县司法局进行风险评估，同意将上述被告人纳入社区矫正范围。 综上，根据各被告人的犯罪事实、性质、情节、对社会的危害程度等，依照《中华人民共和国刑法》第二百六十六条、第二十五条、第五十二条、第五十三条、第五十九条、第六十四条、第六十七条第三款、第七十二条、第七十三条的规定，判决如下： 一、被告人石志坚犯诈骗罪，判处有期徒刑四年三个月。并处罚金人民币五万元。 （罚金于本判决生效之日起三十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月29日起至2021年10月28日止）。 二、被告人刘楠犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金人民币一万元。 （罚金于本判决生效之日起三十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 三、被告人马艳菲犯诈骗罪，判处有期徒刑一年五个月，缓刑二年，并处罚金人民币五千元。 （罚金于本判决生效之日起三十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 四、被告人石少华犯诈骗罪，判处有期徒刑一年四个月，缓刑二年，并处罚金人民币五千元。 （罚金于本判决生效之日起三十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 五、被告人范书霞犯诈骗罪，判处有期徒刑一年四个月，缓刑二年，并处罚金人民币四千元。 （罚金于本判决生效之日起三十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 六、被告人丁翠云犯诈骗罪，判处有期徒刑一年四个月，缓刑二年，并处罚金人民币四千元。 （罚金于本判决生效之日起三十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 七、被告人孙彦丽犯诈骗罪，判处有期徒刑一年四个月，缓刑一年六个月，并处罚金人民币四千元。 （罚金于本判决生效之日起三十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 八、被告人贾莉犯诈骗罪，判处有期徒刑一年一个月，缓刑一年六个月，并处罚金人民币三千元。 （罚金于本判决生效之日起三十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 九、被告人张保翠犯诈骗罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币三千元。 （罚金于本判决生效之日起三十日内缴纳） （缓刑考验期限，从判决确定之日起计算）。 十、被告人李卫霞犯诈骗罪，判处有期徒刑十一个月，缓刑一年，并处罚金人民币三千元。 （罚金于本判决生效之日起三十日内缴纳） （缓刑考验期限，从判决确定之日起计算）。 十一、公安机关扣押的涉案工具，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省石家庄市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。 审判长赵海峰 人民陪审员朱振国 人民陪审员李会芹 二〇一八年九月三十日 书记员王皖璐","writId":"023399901ccd1c57f7977dfbe1fa2062086","writName":"石志坚、刘楠诈骗一审刑事判决书"}
