{"ajId":"28109461-8d12-4df7-a223-d0a94f1084b6","ajName":"张某某故意伤害一案","ajjbqk":" 经审理查明，2013年6月26日16时许，被告人邰某甲因琐事指使邰某乙纠集裴某某、王某某、李某某、敖某某，在珲春市英安镇关门村附近大道上殴打被害人李某甲。经法医鉴定，损害造成李某甲左侧顶部头皮挫裂创、面部软组织擦挫伤、鼻骨粉碎性骨折、左侧腰背部软组织挫伤、右手软组织挫伤，右手第3、4指近节骨折，其损伤程度属于轻伤。 案发后，被告人邰某甲、邰某乙于2013年6月27日抓获归案。被告人裴某某、王某某、李某某、敖某某到公安机关投案自首。 上述事实，被告人邰某甲、邰某乙、裴某某、王某某、李某某、敖某某在开庭审理过程中无异议，且有公诉机关提供，并经庭审质证、认证的被告人邰某甲、邰某乙、裴某某、王某某、李某某、敖某某的供述和辩解及侦讯同步视听资料，被害人李某甲的陈述，证人李乙、郎某某、宋某某的证言，现场勘查记录，吉林天一司法鉴定所鉴定意见书，法医学人体损伤程度意见书，涉案当事人的身份证明，以及破案经过等证据予以证实。 在本案审理过程中，经本院主持调解，被告人邰某甲、邰某乙、裴某某、王某某、李某某、敖某某与被害人李某甲已达成赔偿协议，被告人邰某甲、邰某乙、裴某某、王某某、李某某、敖某某赔偿被害人李某甲各项损失人民币80000元。 ","cpfxgc":"本院认为，被告人邰某甲、邰某乙、裴某某、王某某、李某某、敖某某故意非法损害他人身体健康，致人轻伤的行为，已构成故意伤害罪。公诉机关的指控，事实清楚、证据充分，罪名成立。被告人邰某甲指使邰某乙纠集裴某某、王某某、李某某、敖某某对被害人李某甲进行殴打，属共同犯罪。鉴于被告人邰某甲、邰某乙归案后能如实供述自己的犯罪事实，认罪态度较好，依法予以从轻处罚。被告人裴某某、王某某、李某某、敖某某系自首，依法予以从轻处罚。六被告人积极赔偿被害人损失，并取得被害人谅解，可予以从轻处罚。公诉机关提出可对被告人邰某甲、邰某乙判处有期徒刑一年六个月至二年六个月，对被告人裴某某、王某某、李某某、敖某某判处有期徒刑六个月至一年六个月的量刑建议，六被告人对该量刑建议当庭表示无异议，且该量刑建议符合相关法律规定，本院予以采纳。故根据被告人邰某甲、邰某乙、裴某某、王某某、李某某、敖某某的犯罪事实、犯罪性质、情节以及对社会的危害程度，对被告人邰某甲、邰某乙依照《中华人民共和国刑法》第二百三十四条第一款故意伤害罪，第六十七条第三款如实供述犯罪，第二十五条共同犯罪，第七十二条第一款缓刑适用条件，第七十三条第二款、第三款缓刑考验期限，对被告人裴某某、王某某、李某某、敖某某依照《中华人民共和国刑法》第二百三十四条第一款故意伤害罪，第六十七条第一款自首，第二十五条共同犯罪，第七十二条第一款缓刑适用条件，第七十三条第二款、第三款缓刑考验期限之规定，判决如下：","pjjg":" 一、被告人邰某甲犯故意伤害罪，判处有期徒刑二年，缓刑二年； 二、被告人邰某乙犯故意伤害罪，判处有期徒刑二年，缓刑二年； 三、被告人裴某某犯故意伤害罪，判处有期徒刑一年，缓刑一年； 四、被告人王某某犯故意伤害罪，判处有期徒刑一年，缓刑一年； 五、被告人李某某犯故意伤害罪，判处有期徒刑一年，缓刑一年； 六、被告人敖某某犯故意伤害罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省延边朝鲜族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"吉林省珲春市人民法院 刑事判决书 （2013）珲刑初字第309号 公诉机关吉林省珲春市人民检察院。 被告人邰某甲，男，1967年3月15日出生，吉林省珲春市人，满族，初中文化，农民，户籍所在地暨现住址吉林省珲春市。因伤害他人，于2013年6月27日被珲春市公安局行政拘留；因涉嫌犯故意伤害罪，于2013年7月3日被珲春市公安局撤销行政处罚决定转为取保候审。 被告人邰某乙，男，1994年12月28日出生，吉林省汪清县人，汉族，中专文化，无职业，户籍所在地暨现住址吉林省珲春市。因伤害他人，于2013年6月27日被珲春市公安局行政拘留；因涉嫌犯故意伤害罪，于2013年7月3日被珲春市公安局撤销行政处罚决定转为取保候审。 被告人裴某某，男，1994年8月2日出生，山东省费县人，汉族，初中文化，无职业，户籍所在地暨现住址吉林省珲春市。因涉嫌犯故意伤害罪，于2013年7月3日被珲春市公安局取保候审。 被告人王某某，男，1991年11月16日出生，吉林省珲春市人，汉族，初中文化，无职业，户籍所在地暨现住址吉林省珲春市。因涉嫌犯故意伤害罪，于2013年7月3日被珲春市公安局取保候审。 被告人李某某，男，1994年8月10日出生，吉林省珲春市人，汉族，初中文化，无职业，户籍所在地暨现住址吉林省珲春市。因涉嫌犯故意伤害罪，于2013年7月3日被珲春市公安局取保候审。 被告人敖某某，男，1994年5月31日出生，吉林省珲春市人，汉族，中专文化，无职业，户籍所在地：吉林省珲春市，现住吉林省珲春市。因涉嫌犯故意伤害罪，于2013年7月5日被珲春市公安局取保候审。 吉林省珲春市人民检察院以珲检刑诉（2013）324号起诉书指控被告人邰某甲、邰某乙、裴某某、王某某、李某某、敖某某犯故意伤害罪，于2013年12月10日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。珲春市人民检察院指派检察员申官成出庭支持公诉，被告人邰某甲、邰某乙、裴某某、王某某、李某某、敖某某到庭参加了诉讼。现已审理终结。 经审理查明，2013年6月26日16时许，被告人邰某甲因琐事指使邰某乙纠集裴某某、王某某、李某某、敖某某，在珲春市英安镇关门村附近大道上殴打被害人李某甲。经法医鉴定，损害造成李某甲左侧顶部头皮挫裂创、面部软组织擦挫伤、鼻骨粉碎性骨折、左侧腰背部软组织挫伤、右手软组织挫伤，右手第3、4指近节骨折，其损伤程度属于轻伤。 案发后，被告人邰某甲、邰某乙于2013年6月27日抓获归案。被告人裴某某、王某某、李某某、敖某某到公安机关投案自首。 上述事实，被告人邰某甲、邰某乙、裴某某、王某某、李某某、敖某某在开庭审理过程中无异议，且有公诉机关提供，并经庭审质证、认证的被告人邰某甲、邰某乙、裴某某、王某某、李某某、敖某某的供述和辩解及侦讯同步视听资料，被害人李某甲的陈述，证人李乙、郎某某、宋某某的证言，现场勘查记录，吉林天一司法鉴定所鉴定意见书，法医学人体损伤程度意见书，涉案当事人的身份证明，以及破案经过等证据予以证实。 在本案审理过程中，经本院主持调解，被告人邰某甲、邰某乙、裴某某、王某某、李某某、敖某某与被害人李某甲已达成赔偿协议，被告人邰某甲、邰某乙、裴某某、王某某、李某某、敖某某赔偿被害人李某甲各项损失人民币80000元。 本院认为，被告人邰某甲、邰某乙、裴某某、王某某、李某某、敖某某故意非法损害他人身体健康，致人轻伤的行为，已构成故意伤害罪。公诉机关的指控，事实清楚、证据充分，罪名成立。被告人邰某甲指使邰某乙纠集裴某某、王某某、李某某、敖某某对被害人李某甲进行殴打，属共同犯罪。鉴于被告人邰某甲、邰某乙归案后能如实供述自己的犯罪事实，认罪态度较好，依法予以从轻处罚。被告人裴某某、王某某、李某某、敖某某系自首，依法予以从轻处罚。六被告人积极赔偿被害人损失，并取得被害人谅解，可予以从轻处罚。公诉机关提出可对被告人邰某甲、邰某乙判处有期徒刑一年六个月至二年六个月，对被告人裴某某、王某某、李某某、敖某某判处有期徒刑六个月至一年六个月的量刑建议，六被告人对该量刑建议当庭表示无异议，且该量刑建议符合相关法律规定，本院予以采纳。故根据被告人邰某甲、邰某乙、裴某某、王某某、李某某、敖某某的犯罪事实、犯罪性质、情节以及对社会的危害程度，对被告人邰某甲、邰某乙依照《中华人民共和国刑法》第二百三十四条第一款故意伤害罪，第六十七条第三款如实供述犯罪，第二十五条共同犯罪，第七十二条第一款缓刑适用条件，第七十三条第二款、第三款缓刑考验期限，对被告人裴某某、王某某、李某某、敖某某依照《中华人民共和国刑法》第二百三十四条第一款故意伤害罪，第六十七条第一款自首，第二十五条共同犯罪，第七十二条第一款缓刑适用条件，第七十三条第二款、第三款缓刑考验期限之规定，判决如下： 一、被告人邰某甲犯故意伤害罪，判处有期徒刑二年，缓刑二年； 二、被告人邰某乙犯故意伤害罪，判处有期徒刑二年，缓刑二年； 三、被告人裴某某犯故意伤害罪，判处有期徒刑一年，缓刑一年； 四、被告人王某某犯故意伤害罪，判处有期徒刑一年，缓刑一年； 五、被告人李某某犯故意伤害罪，判处有期徒刑一年，缓刑一年； 六、被告人敖某某犯故意伤害罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省延边朝鲜族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长季正彦 代理审判员姚伟 人民陪审员杨士俊 二〇一四年一月二十九日 书记员朴京爱","writId":"0599e403127cb877513b678e9ba10516f7a","writName":"邰某甲、邰某乙等故意伤害一审刑事判决书"}
