{"ajId":"5138d0bb-e469-474e-a45d-f22151746fd1","ajName":"郭丛庆诈骗罪一案","ajjbqk":" 长春市宽城区人民检察院指控： 2018年6月14日下午15时左右，被告人郭丛庆在长春市宽城区兆丰凯旋明珠小区27栋3单元105室，将到其家中送餐的佟某拽入屋内，强行和被害人佟某发生性关系。 长春市宽城区人民检察院认为：被告人郭丛庆违背妇女意志，以胁迫手段强行与被害人发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任。并提供了相关证据。 被告人郭丛庆对起诉书指控的罪名及犯罪事实有异议，但表示接受法律评判。 经审理查明： 2018年6月14日下午15时左右，被告人郭丛庆在长春市宽城区兆丰凯旋明珠小区27栋3单元105室自己家中，与前来送餐的佟某强行发生了性关系。 上述事实，有相关法律法规及下列经庭审举证、质证的证据证实： （一）书证 1．到案经过证实：被告人郭丛庆系在案发现场被传唤至公安机关。 2．户籍信息、电话查询记录证实：被告人19岁时因打架被双阳区东街派出所劳动教养两年。 3．病历本、医生检查伤势、被害人照片等证实：被害人受伤情况。 （二）证人证言 1．证人孙某证言证实：2018年6月14日中午，两个男子领着两个老太太来我们饭店吃饭，其中一个男子吃饭的时候让我家服务员去给他买了两块豆腐。他们吃完饭，他说自己要领着这两个老太太去KTV，让我们把豆腐送到兆丰小区27栋3单元105室他家里，还说他老丈母娘在家。我就让我女儿去送了。我女走后20多分钟没回来，我心里犯疑就给她打电话，电话无法接通，隔了几分钟我家厨师从门口回来说刚才那男的好像没去KTV，好像回家了。我就又给我姑娘打电话，电话还是没有打通，又隔了几分钟我又给女儿打电话，这次她接了，说刚才那个男子不让她回家。我赶忙往那个男子家跑，边跑我又给我姑娘打了两个电话，都没接通。我从兆丰凯旋明珠小区东门进入的园区，我到27栋3单元105室门口，我先用手敲门，并喊把我姑娘放出来，他不开门，我就用脚踢门说你要是不开门我就报警了。过了一会，这个男子把门打开了，我说我姑娘呢，他说你姑娘没在这，叫我放走了，我就喊我姑娘的名字，这时我姑娘在屋里答应一声，这时我就想往屋里闯，这个男子要关门，我没有让他关，我说你不让我进我就和你拼了。这时我看见我姑娘穿着内裤，手里拎着鞋和裤子出来，光脚从进门右手边的屋里走出来，当时她头发刘海也散乱着。我和我女儿就出屋了，在走廊我姑娘将裤子和鞋穿上，这个男子看我俩出屋将门关上了。 2．证人谢某证言证实：2018年6月14日12时许，我和老孙、老韩、郭丛庆打完麻将在金街的一家饭店吃饭喝酒，席间郭丛庆喝了两三两白酒和两瓶啤酒，他让饭店的老板娘帮他买块豆腐，饭店的人就给买回来了。在吃饭快要结束的时候，郭丛庆说去唱歌，老韩说不会唱不去，然后我和老韩、郭丛庆就一起往小区里走，先到郭丛庆家，郭丛庆就进单元门回家了。 3．证人张某证言证实：2018年6月14日下午，我听见我家隔壁105室有剧烈的砸门声和一个女子的吵吵声，一会隔壁的邻居舅舅（郭丛庆）把门打开，他俩说了几句话。当时这个女的吵吵声音挺大的，又过了一会门关上了，就没说话（声）了。 （三）被害人陈述 被害人佟某陈述证实：2018年6月14日中午十二点多钟的时候，两个男子领着两个妇女来我们饭店吃饭，其中一个男子吃饭的时候不知道让谁给他买了两块豆腐，他们吃完饭，这个男子说自己要去KTV唱歌，让我把豆腐送到他家里，他告诉我他家住兆丰小区27栋3单元105室，还说他母亲在家。他说这话的时候我妈也在场。那个男子走了一会我就拿豆腐上他家去了，我敲门他家门没人开门，我在单元门口等了一会这个男子回来了。他拽着我胳膊将我拽进他家，随手把门关上，将豆腐放在他家桌子上来了。又将我拽进进门右手边的卧室。这个男子让我坐在床上，他先脱掉我鞋，又拽我的裤脚将我裤子和内裤一起脱掉，我对他说别碰我，我还得回家干活呢，他没有说话，将自己的裤子和内裤也脱掉。他将我按倒在床上用手伸进我胸罩内摸我胸部，并亲我嘴，用手摸我的阴道，摸完之后将自己的生殖器插进我的阴道内。这时我妈妈给我打电话，我要接他没让。过了一会，我妈又来电话了，他又没让我接。第三次来电话时他才让我接，我妈问我在哪呢？我说在那个男子家里，我妈让我赶紧回去，我说这个男子不让我走，我就把电话挂了。这个男子把我电话抢走，放在旁边的桌子上继续和我发生关系，过了一会听见有人敲门，我听到我妈的喊声，这时这个男子把他的生殖器从我阴道内拔出来，穿上裤子对我说你在屋里别出来，他在门口和我妈说话，我妈问他我姑娘呢，他说回家了，我妈在门口又喊我名字，我就在屋里答应了一声说我在屋呢，并穿上内裤，拿着鞋和裤子出了屋。我妈从屋里出来说要报警，那个男子说你报吧，并使劲将门关上，我妈在门口给我爸和我家厨师打电话，她和我爸说你先别干活了，你姑娘出事了。给我家厨师打电话的时候让厨师报警了。 （四）被告人的供述与辩解 被告人郭丛庆的供述与辩解载明：2018年6月14日中午12点多钟，我和谢大姐、老孙、谢大姐丈母娘四个人在辣椒炒肉饭店吃饭，当天吃饭我喝了大概3两白酒和2瓶啤酒，吃饭的时候我让饭店的老板娘给我买两块大豆腐。快到15时的时候，我们吃完饭了，我和谢大姐、谢大姐丈母娘一起从小区3号门进入小区，我们分别回家了。（老板娘的女儿）佟某给我送豆腐，送完豆腐她也没走，她说她看看，我说你看我帅啊？她笑了，我就上去亲她，我俩就搂在一起，互相亲吻，我俩倒在我卧室的床上，我让她把裤子脱了，她就把裤子解开了，我用手摸了她的下体，这时她妈妈就来了，我去开门，佟某她在后面跟出来了，我没有和她发生性行为。 （五）鉴定意见 1．法庭科学DNA鉴定书证实：送检的郭丛庆阴茎脱落细胞粘取物第3、4检材中均检出混合型基因型，均包含郭丛庆、佟某的DNA分型。 2．司法精神医学鉴定意见书证实：被害人中度精神发育迟滞、案发时无性自我防卫能力。 上述经庭审举证、质证的证据，能够相互印证，并形成证据链条，可作为本案的定案依据，足以认定。 ","cpfxgc":"本院认为，被告人郭丛庆违背妇女意志，采取暴力、胁迫手段，强行与妇女发生性关系，其行为已构成强奸罪，公诉机关指控的罪名成立，应予支持。针对被告人郭丛庆辩解其生殖器并未插入被害人生殖器的辩解意见，经查，本案的法庭科学DNA鉴定书证实从送检的3号、4号检材获得混合STR多态性检验结果，在上述所检出的STR各基因座上，送检的郭丛庆阴茎脱落细胞粘取物3、4均检出混合基因型，均包含郭丛庆、佟某的DNA分型。上述证据可以证实被告人的供述不真实，对被告人辩解其生殖器并未插入被害人生殖器的意见不予采信。被告人当庭供述其当天喝酒喝迷糊了，对被害人实施抱搂亲行为是基于“那种欲望”（与被害人发生性关系），虽然被告人否认犯罪事实，但表示认可法院评判，其在侦查机关也曾有过认罪态度，故不能认定其拒不认罪。被害人佟某经长春市心理医院司法精神医学鉴定意见书证实：佟某为中度精神发育迟滞，对“性”的知识毫无认识，完全不能理解两性行为的后果将会对自己在生理、心理、人格、名誉等方面带来的影响，不能清楚的分辨对方的动机，对性的行为实质性的辨认能力丧失，评定佟某案发时无性自我防卫能力。该鉴定表明被害人对性行为的性质无认识能力，对妇女特有的人身权利的不可侵犯性不能认识。另，被害人佟某案发当日19时许在民警陪同下，经长春市中心医院门诊诊断右侧大腿内侧大阴唇外侧约3厘米处红色淤青1×2cm，外阴红赤。2018年6月15日8时40分许，经武警吉林省总队医院门诊诊断左乳房内侧有压痛轻肿胀，左肘有1cm皮肤划痕，右小指末节有1cm皮肤划痕。结合被告人供述与被害人陈述，可证实被害人的伤系被告人郭丛庆对被害人欲实施强奸行为时及实施强奸过程中所致。被害人在陈述笔录中亦明确表示不愿意与被告人发关系并称自己有反抗，故应认定被告人郭丛庆采取暴力、胁迫手段强行与被害人发生了性关系，应认定强奸既遂。综上，根据被告人的犯罪事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款［强奸罪］、第四十五条［有期徒刑的期限］、第四十七条［有期徒刑刑期的计算和折抵］之规定，判决如下：","pjjg":" 被告人郭丛庆犯强奸罪，判处有期徒刑四年六个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年6月15日起至2022年12月14日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"长春市宽城区人民法院 刑事判决书 （2018）吉0103刑初575号 公诉机关长春市宽城区人民检察院。 被告人郭丛庆，男，1971年9月18日出生，公民身份证号码×××，汉族，初中文化，自由职业，户籍所在地长春市双阳区，住长春市宽城区。因涉嫌强奸，于2018年6月15日被长春市公安局宽城区分局刑事拘留；因涉嫌强奸罪，经长春市宽城区人民检察院批准，于2018年6月26日被长春市公安局宽城区分局逮捕。现羁押于长春市第一看守所。 长春市宽城区人民检察院以长宽检刑检刑诉［2018］591号起诉书指控被告人郭丛庆犯诈骗罪，于2018年10月30日向本院提起公诉，本院适用普通程序，依法组成合议庭，公开开庭进行了审理。长春市宽城区人民检察院指派代理检察员韩冰出庭支持公诉，被告人郭丛庆到庭参加了诉讼。现已审理终结。 长春市宽城区人民检察院指控： 2018年6月14日下午15时左右，被告人郭丛庆在长春市宽城区兆丰凯旋明珠小区27栋3单元105室，将到其家中送餐的佟某拽入屋内，强行和被害人佟某发生性关系。 长春市宽城区人民检察院认为：被告人郭丛庆违背妇女意志，以胁迫手段强行与被害人发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任。并提供了相关证据。 被告人郭丛庆对起诉书指控的罪名及犯罪事实有异议，但表示接受法律评判。 经审理查明： 2018年6月14日下午15时左右，被告人郭丛庆在长春市宽城区兆丰凯旋明珠小区27栋3单元105室自己家中，与前来送餐的佟某强行发生了性关系。 上述事实，有相关法律法规及下列经庭审举证、质证的证据证实： （一）书证 1．到案经过证实：被告人郭丛庆系在案发现场被传唤至公安机关。 2．户籍信息、电话查询记录证实：被告人19岁时因打架被双阳区东街派出所劳动教养两年。 3．病历本、医生检查伤势、被害人照片等证实：被害人受伤情况。 （二）证人证言 1．证人孙某证言证实：2018年6月14日中午，两个男子领着两个老太太来我们饭店吃饭，其中一个男子吃饭的时候让我家服务员去给他买了两块豆腐。他们吃完饭，他说自己要领着这两个老太太去KTV，让我们把豆腐送到兆丰小区27栋3单元105室他家里，还说他老丈母娘在家。我就让我女儿去送了。我女走后20多分钟没回来，我心里犯疑就给她打电话，电话无法接通，隔了几分钟我家厨师从门口回来说刚才那男的好像没去KTV，好像回家了。我就又给我姑娘打电话，电话还是没有打通，又隔了几分钟我又给女儿打电话，这次她接了，说刚才那个男子不让她回家。我赶忙往那个男子家跑，边跑我又给我姑娘打了两个电话，都没接通。我从兆丰凯旋明珠小区东门进入的园区，我到27栋3单元105室门口，我先用手敲门，并喊把我姑娘放出来，他不开门，我就用脚踢门说你要是不开门我就报警了。过了一会，这个男子把门打开了，我说我姑娘呢，他说你姑娘没在这，叫我放走了，我就喊我姑娘的名字，这时我姑娘在屋里答应一声，这时我就想往屋里闯，这个男子要关门，我没有让他关，我说你不让我进我就和你拼了。这时我看见我姑娘穿着内裤，手里拎着鞋和裤子出来，光脚从进门右手边的屋里走出来，当时她头发刘海也散乱着。我和我女儿就出屋了，在走廊我姑娘将裤子和鞋穿上，这个男子看我俩出屋将门关上了。 2．证人谢某证言证实：2018年6月14日12时许，我和老孙、老韩、郭丛庆打完麻将在金街的一家饭店吃饭喝酒，席间郭丛庆喝了两三两白酒和两瓶啤酒，他让饭店的老板娘帮他买块豆腐，饭店的人就给买回来了。在吃饭快要结束的时候，郭丛庆说去唱歌，老韩说不会唱不去，然后我和老韩、郭丛庆就一起往小区里走，先到郭丛庆家，郭丛庆就进单元门回家了。 3．证人张某证言证实：2018年6月14日下午，我听见我家隔壁105室有剧烈的砸门声和一个女子的吵吵声，一会隔壁的邻居舅舅（郭丛庆）把门打开，他俩说了几句话。当时这个女的吵吵声音挺大的，又过了一会门关上了，就没说话（声）了。 （三）被害人陈述 被害人佟某陈述证实：2018年6月14日中午十二点多钟的时候，两个男子领着两个妇女来我们饭店吃饭，其中一个男子吃饭的时候不知道让谁给他买了两块豆腐，他们吃完饭，这个男子说自己要去KTV唱歌，让我把豆腐送到他家里，他告诉我他家住兆丰小区27栋3单元105室，还说他母亲在家。他说这话的时候我妈也在场。那个男子走了一会我就拿豆腐上他家去了，我敲门他家门没人开门，我在单元门口等了一会这个男子回来了。他拽着我胳膊将我拽进他家，随手把门关上，将豆腐放在他家桌子上来了。又将我拽进进门右手边的卧室。这个男子让我坐在床上，他先脱掉我鞋，又拽我的裤脚将我裤子和内裤一起脱掉，我对他说别碰我，我还得回家干活呢，他没有说话，将自己的裤子和内裤也脱掉。他将我按倒在床上用手伸进我胸罩内摸我胸部，并亲我嘴，用手摸我的阴道，摸完之后将自己的生殖器插进我的阴道内。这时我妈妈给我打电话，我要接他没让。过了一会，我妈又来电话了，他又没让我接。第三次来电话时他才让我接，我妈问我在哪呢？我说在那个男子家里，我妈让我赶紧回去，我说这个男子不让我走，我就把电话挂了。这个男子把我电话抢走，放在旁边的桌子上继续和我发生关系，过了一会听见有人敲门，我听到我妈的喊声，这时这个男子把他的生殖器从我阴道内拔出来，穿上裤子对我说你在屋里别出来，他在门口和我妈说话，我妈问他我姑娘呢，他说回家了，我妈在门口又喊我名字，我就在屋里答应了一声说我在屋呢，并穿上内裤，拿着鞋和裤子出了屋。我妈从屋里出来说要报警，那个男子说你报吧，并使劲将门关上，我妈在门口给我爸和我家厨师打电话，她和我爸说你先别干活了，你姑娘出事了。给我家厨师打电话的时候让厨师报警了。 （四）被告人的供述与辩解 被告人郭丛庆的供述与辩解载明：2018年6月14日中午12点多钟，我和谢大姐、老孙、谢大姐丈母娘四个人在辣椒炒肉饭店吃饭，当天吃饭我喝了大概3两白酒和2瓶啤酒，吃饭的时候我让饭店的老板娘给我买两块大豆腐。快到15时的时候，我们吃完饭了，我和谢大姐、谢大姐丈母娘一起从小区3号门进入小区，我们分别回家了。（老板娘的女儿）佟某给我送豆腐，送完豆腐她也没走，她说她看看，我说你看我帅啊？她笑了，我就上去亲她，我俩就搂在一起，互相亲吻，我俩倒在我卧室的床上，我让她把裤子脱了，她就把裤子解开了，我用手摸了她的下体，这时她妈妈就来了，我去开门，佟某她在后面跟出来了，我没有和她发生性行为。 （五）鉴定意见 1．法庭科学DNA鉴定书证实：送检的郭丛庆阴茎脱落细胞粘取物第3、4检材中均检出混合型基因型，均包含郭丛庆、佟某的DNA分型。 2．司法精神医学鉴定意见书证实：被害人中度精神发育迟滞、案发时无性自我防卫能力。 上述经庭审举证、质证的证据，能够相互印证，并形成证据链条，可作为本案的定案依据，足以认定。 本院认为，被告人郭丛庆违背妇女意志，采取暴力、胁迫手段，强行与妇女发生性关系，其行为已构成强奸罪，公诉机关指控的罪名成立，应予支持。针对被告人郭丛庆辩解其生殖器并未插入被害人生殖器的辩解意见，经查，本案的法庭科学DNA鉴定书证实从送检的3号、4号检材获得混合STR多态性检验结果，在上述所检出的STR各基因座上，送检的郭丛庆阴茎脱落细胞粘取物3、4均检出混合基因型，均包含郭丛庆、佟某的DNA分型。上述证据可以证实被告人的供述不真实，对被告人辩解其生殖器并未插入被害人生殖器的意见不予采信。被告人当庭供述其当天喝酒喝迷糊了，对被害人实施抱搂亲行为是基于“那种欲望”（与被害人发生性关系），虽然被告人否认犯罪事实，但表示认可法院评判，其在侦查机关也曾有过认罪态度，故不能认定其拒不认罪。被害人佟某经长春市心理医院司法精神医学鉴定意见书证实：佟某为中度精神发育迟滞，对“性”的知识毫无认识，完全不能理解两性行为的后果将会对自己在生理、心理、人格、名誉等方面带来的影响，不能清楚的分辨对方的动机，对性的行为实质性的辨认能力丧失，评定佟某案发时无性自我防卫能力。该鉴定表明被害人对性行为的性质无认识能力，对妇女特有的人身权利的不可侵犯性不能认识。另，被害人佟某案发当日19时许在民警陪同下，经长春市中心医院门诊诊断右侧大腿内侧大阴唇外侧约3厘米处红色淤青1×2cm，外阴红赤。2018年6月15日8时40分许，经武警吉林省总队医院门诊诊断左乳房内侧有压痛轻肿胀，左肘有1cm皮肤划痕，右小指末节有1cm皮肤划痕。结合被告人供述与被害人陈述，可证实被害人的伤系被告人郭丛庆对被害人欲实施强奸行为时及实施强奸过程中所致。被害人在陈述笔录中亦明确表示不愿意与被告人发关系并称自己有反抗，故应认定被告人郭丛庆采取暴力、胁迫手段强行与被害人发生了性关系，应认定强奸既遂。综上，根据被告人的犯罪事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款［强奸罪］、第四十五条［有期徒刑的期限］、第四十七条［有期徒刑刑期的计算和折抵］之规定，判决如下： 被告人郭丛庆犯强奸罪，判处有期徒刑四年六个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年6月15日起至2022年12月14日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长魏庆辉 人民陪审员王鹏 人民陪审员袁远 二〇一八年十一月三十日 书记员王楠","writId":"064be867bb43454ed4871627b9f1b95f468","writName":"郭丛庆诈骗罪一审刑事判决书"}
