{"ajId":"82803e63-1bd0-4361-8582-e54a6cf0dde9","ajName":"华某、姬某非法狩猎罪一案","ajjbqk":" 微山县人民检察院指控，2013年12月15日、12月18日，被告人华某伙同姬某两次驾驶机动船在微山湖水域毒猎候鸟约50只，后被告人华某将毒猎的候鸟出售给曹某。2013年12月31日下午5时许，被告人华某伙同姬某再次在微山县韩庄镇山头村码头附近的微山湖水域毒猎候鸟时被微山县公安局湖上分局民警当场抓获，从其乘坐的摩托艇和岸边房屋内搜出被毒猎装入编织袋的候鸟175只，从机动铁皮船上搜出疑似毒饵物品及狩猎工具一宗。公诉机关认为，二被告人的行为均已构成非法狩猎罪，建议对被告人华某判处有期徒刑一年六个月到二年六个月；建议对被告人姬某判处有期徒刑一年到二年。 上述事实，二被告人在开庭审理过程中无异议，被告人华某的辩护人对犯罪事实及罪名没有异议，认为被告人华某主观没有犯罪故意，认罪态度较好，自愿认罪，且当庭愿意交纳罚金。被告人姬某的辩护人对犯罪事实及罪名没有异议，提出的辩护意见是对2013年12月15日、12月18日被告人涉嫌毒猎候鸟的数量依法不能认定。且被告人姬某系从犯，自愿认罪，认罪态度好，主观恶意不深。 经审理查明，2013年12月15日、12月18日，被告人华某伙同姬某两次驾驶机动船在微山湖水域毒猎候鸟约50只，后被告人华某将毒猎的候鸟出售给曹某。2013年12月31日下午5时许，被告人华某伙同姬某再次在微山县韩庄镇山头村码头附近的微山湖水域毒猎候鸟时被微山县公安局湖上分局民警当场抓获，从其乘坐的摩托艇和岸边房屋内搜出被毒猎装入编织袋的候鸟175只，从机动铁皮船上搜出疑似毒饵物品及狩猎工具一宗。 上述事实，有下列证据予以证实，1、书证，扣押物品清单、文件清单、提取笔录、辨认证明、案情说明、山东省政府文件、现场图及照片、济宁市公安局物证检验报告、户籍证明、抓获经过等。2、证人张某、王某、曹某、陈某的证言。3、二被告人的供述和辩解。事实清楚，证据充分，足以认定。 ","cpfxgc":"本院认为，被告人华某、姬某违反狩猎法规，在禁猎区内以投放毒饵的方法进行狩猎，破坏野生动物资源，情节严重，二被告人的行为均已构成非法狩猎罪。公诉机关指控的罪名成立，本院予以支持。在共同犯罪中，被告人华某起主要作用，系主犯。被告人姬某起次要作用，系从犯，应当从轻处罚。二被告人自愿认罪，认罪态度好，可酌情从轻处罚。辩护人就此提出的相关辩护意见应予采信。公诉机关的量刑建议适当，予以采纳。依照《中华人民共和国刑法》第三百四十一条第二款、第二十五条、第二十六条、第二十七条的规定，判决如下：","pjjg":" 一、被告人华某犯非法狩猎罪，判处有期徒刑一年六个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月1日起至2015年6月30日止） 二、被告人姬某犯非法狩猎罪，判处有期徒刑一年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月1日起至2014年12月31日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省微山县人民法院 刑事判决书 （2014）微刑初字第69号 公诉机关微山县人民检察院。 被告人华某，男，1967年6月10日出生于山东省微山县，汉族，小学文化，农民。因涉嫌犯非法狩猎罪于2014年1月1日被微山县公安局刑事拘留，2014年1月29日被微山县人民检察院批准逮捕，现羁押于微山县看守所。 辩护人付苗苗，山东鑫鲲鹏律师事务所律师。 被告人姬某，男，1986年2月1日出生于山东省微山县，汉族，小学文化，农民。因涉嫌犯非法狩猎罪于2014年1月1日被微山县公安局刑事拘留，2014年1月29日被微山县人民检察院批准逮捕，现羁押于微山县看守所。 辩护人孙裕翔，山东鑫鲲鹏律师事务所律师。 辩护人马世灿，山东鑫鲲鹏律师事务所律师。 微山县人民检察院以微检公诉刑诉（2014）57号起诉书指控被告人华某、姬某犯非法狩猎罪，于2014年2月10日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。微山县人民检察院指派检察员王进出庭支持公诉，上列被告人及辩护人到庭参加诉讼。现已审理终结。 微山县人民检察院指控，2013年12月15日、12月18日，被告人华某伙同姬某两次驾驶机动船在微山湖水域毒猎候鸟约50只，后被告人华某将毒猎的候鸟出售给曹某。2013年12月31日下午5时许，被告人华某伙同姬某再次在微山县韩庄镇山头村码头附近的微山湖水域毒猎候鸟时被微山县公安局湖上分局民警当场抓获，从其乘坐的摩托艇和岸边房屋内搜出被毒猎装入编织袋的候鸟175只，从机动铁皮船上搜出疑似毒饵物品及狩猎工具一宗。公诉机关认为，二被告人的行为均已构成非法狩猎罪，建议对被告人华某判处有期徒刑一年六个月到二年六个月；建议对被告人姬某判处有期徒刑一年到二年。 上述事实，二被告人在开庭审理过程中无异议，被告人华某的辩护人对犯罪事实及罪名没有异议，认为被告人华某主观没有犯罪故意，认罪态度较好，自愿认罪，且当庭愿意交纳罚金。被告人姬某的辩护人对犯罪事实及罪名没有异议，提出的辩护意见是对2013年12月15日、12月18日被告人涉嫌毒猎候鸟的数量依法不能认定。且被告人姬某系从犯，自愿认罪，认罪态度好，主观恶意不深。 经审理查明，2013年12月15日、12月18日，被告人华某伙同姬某两次驾驶机动船在微山湖水域毒猎候鸟约50只，后被告人华某将毒猎的候鸟出售给曹某。2013年12月31日下午5时许，被告人华某伙同姬某再次在微山县韩庄镇山头村码头附近的微山湖水域毒猎候鸟时被微山县公安局湖上分局民警当场抓获，从其乘坐的摩托艇和岸边房屋内搜出被毒猎装入编织袋的候鸟175只，从机动铁皮船上搜出疑似毒饵物品及狩猎工具一宗。 上述事实，有下列证据予以证实，1、书证，扣押物品清单、文件清单、提取笔录、辨认证明、案情说明、山东省政府文件、现场图及照片、济宁市公安局物证检验报告、户籍证明、抓获经过等。2、证人张某、王某、曹某、陈某的证言。3、二被告人的供述和辩解。事实清楚，证据充分，足以认定。 本院认为，被告人华某、姬某违反狩猎法规，在禁猎区内以投放毒饵的方法进行狩猎，破坏野生动物资源，情节严重，二被告人的行为均已构成非法狩猎罪。公诉机关指控的罪名成立，本院予以支持。在共同犯罪中，被告人华某起主要作用，系主犯。被告人姬某起次要作用，系从犯，应当从轻处罚。二被告人自愿认罪，认罪态度好，可酌情从轻处罚。辩护人就此提出的相关辩护意见应予采信。公诉机关的量刑建议适当，予以采纳。依照《中华人民共和国刑法》第三百四十一条第二款、第二十五条、第二十六条、第二十七条的规定，判决如下： 一、被告人华某犯非法狩猎罪，判处有期徒刑一年六个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月1日起至2015年6月30日止） 二、被告人姬某犯非法狩猎罪，判处有期徒刑一年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月1日起至2014年12月31日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员李西波 二〇一四年三月五日 书记员张微","writId":"000cfa6f5ffd0841e7fedd59cdf8591ab19","writName":"华某、姬某非法狩猎罪一审刑事判决书"}
