{"ajId":"13086c93-c215-490e-93a5-5c4021e5b0b8","ajName":"周实践走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 经审理查明，2018年1月24日13时许，被告人周实践接到吸毒人员杨某的电话称要购买毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”），并通过“微信”向被告人周实践转账人民币600元。当日15时许，被告人周实践至长沙市雨花区砂子塘小学万博汇小区北校门口，将0.61克甲基苯丙胺及0.1克甲基苯丙胺片剂贩卖给吸毒人员杨某。 2018年1月24日20时许，吸毒人员杨某在公安民警的控制下与被告人周实践进行毒品交易。被告人周实践至长沙市雨花区红星大市场糖酒城32栋附近街上欲将毒品贩卖给吸毒人员杨某时，被公安民警当场抓获。民警从其身上查获并扣押毒品甲基苯丙胺1包（净重0.61克）和甲基苯丙胺片剂1粒（净重0.1克）。 上述事实，被告人周实践在开庭审理过程中亦无异议，并有到案经过，辨认笔录及照片，现场指认笔录及照片，提取笔录，毒品称重照片，“微信”截图指认照片，长沙市公安局雨花分局扣押物品清单，疑似毒品称量登记表，现场监控视频光盘及制作说明，尿样检测报告结果，长沙市公安局物证鉴定所长公物鉴（毒品）字（2018）246号《检验报告》，长沙市公安局雨花分局雨公（高）决字（2018）第0175号《公安行政处罚决定书》，证人杨某的证言，被告人周实践的供述及其身份、现实表现材料等证据予以证明，足以认定。 ","cpfxgc":"本院认为，被告人周实践违反国家毒品管理法规，贩卖甲基苯丙胺共计约1.42克，其行为已构成贩卖毒品罪，应予处罚。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人周实践的辩护人关于被告人系初犯、认罪态度好且已主动缴纳罚金，请求从轻处罚的辩护意见，本院认为该辩护意见与客观事实相符，本院予以采纳。被告人周实践能如实供述自己的罪行，依法可以从轻处罚。公诉机关的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一、四款，第三百五十七条，第六十七条第三款之规定，判决如下：","pjjg":" 被告人周实践犯贩卖毒品罪，判处有期徒刑七个月，并处罚金人民币五千元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月25日起至2018年8月24日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市雨花区人民法院 刑事判决书 （2018）湘0111刑初446号 公诉机关长沙市雨花区人民检察院。 被告人周实践，女，1965年11月22日出生于湖南省涟源市，汉族，小学文化，无业，住湖南省涟源市。因本案于2018年1月25日被刑事拘留，同年2月6日被逮捕。现羁押于长沙市第四看守所。 辩护人胡珊军，湖南如金律师事务所律师。 长沙市雨花区人民检察院以长雨检刑检刑诉（2018）472号起诉书指控被告人周实践犯贩卖毒品罪，于2018年4月26日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。长沙市雨花区人民检察院指派代理检察员伍小学出庭支持公诉，被告人周实践及其辩护人胡珊军均到庭参加诉讼。现已审理终结。 经审理查明，2018年1月24日13时许，被告人周实践接到吸毒人员杨某的电话称要购买毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”），并通过“微信”向被告人周实践转账人民币600元。当日15时许，被告人周实践至长沙市雨花区砂子塘小学万博汇小区北校门口，将0.61克甲基苯丙胺及0.1克甲基苯丙胺片剂贩卖给吸毒人员杨某。 2018年1月24日20时许，吸毒人员杨某在公安民警的控制下与被告人周实践进行毒品交易。被告人周实践至长沙市雨花区红星大市场糖酒城32栋附近街上欲将毒品贩卖给吸毒人员杨某时，被公安民警当场抓获。民警从其身上查获并扣押毒品甲基苯丙胺1包（净重0.61克）和甲基苯丙胺片剂1粒（净重0.1克）。 上述事实，被告人周实践在开庭审理过程中亦无异议，并有到案经过，辨认笔录及照片，现场指认笔录及照片，提取笔录，毒品称重照片，“微信”截图指认照片，长沙市公安局雨花分局扣押物品清单，疑似毒品称量登记表，现场监控视频光盘及制作说明，尿样检测报告结果，长沙市公安局物证鉴定所长公物鉴（毒品）字（2018）246号《检验报告》，长沙市公安局雨花分局雨公（高）决字（2018）第0175号《公安行政处罚决定书》，证人杨某的证言，被告人周实践的供述及其身份、现实表现材料等证据予以证明，足以认定。 本院认为，被告人周实践违反国家毒品管理法规，贩卖甲基苯丙胺共计约1.42克，其行为已构成贩卖毒品罪，应予处罚。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人周实践的辩护人关于被告人系初犯、认罪态度好且已主动缴纳罚金，请求从轻处罚的辩护意见，本院认为该辩护意见与客观事实相符，本院予以采纳。被告人周实践能如实供述自己的罪行，依法可以从轻处罚。公诉机关的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一、四款，第三百五十七条，第六十七条第三款之规定，判决如下： 被告人周实践犯贩卖毒品罪，判处有期徒刑七个月，并处罚金人民币五千元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月25日起至2018年8月24日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长申遇友 人民陪审员王梅婷 人民陪审员胡伟俊 二〇一八年五月十七日 书记员舒艳 附： 《中华人民共和国刑法》 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第四款走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"030ddf40a3c67307f793669f70a83ef2097","writName":"周实践走私、贩卖、运输、制造毒品罪一审刑事判决书"}
