{"ajId":"71469473-170f-457b-b6dc-13d317016351","ajName":"毛辉朝走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 经审理查明，2017年12月17日14时40分许，被告人毛辉朝（系吸毒人员）在长沙市雨花区雨花亭街道鼓风机厂后门附近的1间民宅内，以人民币300元的价格将重约0.6克的1小包甲基苯丙胺（冰毒）和重约0.09克的1粒甲基苯丙胺片剂（俗称麻古）贩卖给吸毒人员尹某。 2017年12月17日21时许，被告人毛辉朝在长沙市雨花区雨花亭街道鼓风机厂后门附近的1间民宅内，以人民币200元的价格将重约0.3克的1小包甲基苯丙胺和重约0.09克的1粒甲基苯丙胺片剂贩卖给吸毒人员尹某。 2017年12月18日17时许，公安民警在被告人毛辉朝的住处即长沙市雨花区雨花亭街道鼓风机厂后门附近的1间民宅内查获并扣押27包疑似毒品的白色晶体、38粒疑似毒品的红色药丸。 经鉴定，被查获的白色晶体净重18.9克，红色药丸净重3.66克，从中均检出甲基苯丙胺成分。 上述事实，被告人毛辉朝在开庭审理过程中亦无异议，且有长沙市公安局雨花分局左家塘派出所出具的线索来源及抓获经过、情况说明，现场检查笔录，扣押物品清单，疑似毒品称量登记表，被告人毛辉朝指认作案现场、吸毒现场的笔录及照片，指认吸毒工具、尿检结果、微信聊天记录、微信转账记录、被查获毒品及其称量结果的照片，被告人毛辉朝与吸毒人员尹某、喻某互相辨认的笔录及照片，吸毒人员尹某辨认购毒现场的笔录及照片，吸毒人员尹某提供的微信转账记录，吸毒人员喻某辨认吸毒现场的笔录及照片，长沙市公安局物证鉴定所出具的长公物鉴（毒品）字［2017］941号《检验报告》，长沙市公安局雨花分局雨公（左）检字［2017］第8271、8272、8273号《现场检测报告》，本院（2015）雨刑初字第00226号《刑事判决书》，湖南省女子监狱（2017）释字第644号《释放证明书》，证人尹某、喻某、夏某的证言，被告人毛辉朝的供述及其身份、现实表现材料等证据证明，足以认定。 ","cpfxgc":"本院认为，被告人毛辉朝违反国家毒品管理法规，贩卖毒品甲基苯丙胺23.64克，其行为已构成贩卖毒品罪，应予处罚。公诉机关指控的犯罪事实与罪名成立，本院予以支持。被告人毛辉朝是曾经因贩卖毒品犯罪被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚的贩卖毒品罪，是累犯，应当从重处罚。被告人毛辉朝因贩卖毒品罪被判过刑，又犯贩卖毒品罪，系毒品犯罪的再犯，应当从重处罚。被告人毛辉朝能如实供述自己的罪行，可以从轻处罚。辩护人辩称公安机关在被告人毛辉朝家中查获的18.9克冰毒和38粒麻古不应认定为贩卖的数量，而应认定为非法持有的数量，本院认为，根据最高人民法院《全国法院毒品犯罪审判工作座谈会纪要》，贩毒人员被抓获后，对于从其住所、车辆等处查获的毒品，一般均应认定为其贩卖的毒品。确有证据证明查获的毒品并非贩毒人员用于贩卖，其行为另构成非法持有毒品罪、窝藏毒品罪等其他犯罪的，依法定罪处罚。本案中，没有其他证据证明在被告人毛辉朝家中查获的毒品并非用于贩卖，故应认定为其贩卖的毒品，该辩护意见不能成立，本院不予采纳；其关于被告人毛辉朝能如实供述其犯罪事实，请求对其从轻处罚的辩护意见，与审理查明的客观事实相符，本院予以采纳。公诉机关的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一、三款，第三百五十七条，第三百五十六条，第六十五条第一款，第六十七条第三款，第六十四条之规定，判决如下：","pjjg":" 一、被告人毛辉朝犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万元（已缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月20日起至2025年12月19日止）。 二、没收被告人毛辉朝的非法所得人民币500元，上缴国库。 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市雨花区人民法院 刑事判决书 （2018）湘0111刑初307号 公诉机关长沙市雨花区人民检察院。 被告人毛辉朝（绰号朝阿姨），女，1971年3月7日出生于湖南省长沙市，汉族，初中肄业文化，无业，住长沙市雨花区。因犯贩卖毒品罪于2015年3月12日被本院判处有期徒刑三年，并处罚金人民币五千元，2017年10月22日被减刑释放。因本案于2017年12月20日被刑事拘留，2018年1月4日被逮捕。现羁押于长沙市第四看守所。 辩护人何琴，湖南高泽律师事务所律师。 长沙市雨花区人民检察院以长雨检刑检刑诉（2018）330号起诉书指控被告人毛辉朝犯贩卖毒品罪，于2018年3月28日向本院提起公诉。本院适用简易程序，依法组成合议庭，公开开庭审理了本案。长沙市雨花区人民检察院指派检察员文伟出庭支持公诉，被告人毛辉朝及其辩护人何琴均到庭参加诉讼。现已审理终结。 经审理查明，2017年12月17日14时40分许，被告人毛辉朝（系吸毒人员）在长沙市雨花区雨花亭街道鼓风机厂后门附近的1间民宅内，以人民币300元的价格将重约0.6克的1小包甲基苯丙胺（冰毒）和重约0.09克的1粒甲基苯丙胺片剂（俗称麻古）贩卖给吸毒人员尹某。 2017年12月17日21时许，被告人毛辉朝在长沙市雨花区雨花亭街道鼓风机厂后门附近的1间民宅内，以人民币200元的价格将重约0.3克的1小包甲基苯丙胺和重约0.09克的1粒甲基苯丙胺片剂贩卖给吸毒人员尹某。 2017年12月18日17时许，公安民警在被告人毛辉朝的住处即长沙市雨花区雨花亭街道鼓风机厂后门附近的1间民宅内查获并扣押27包疑似毒品的白色晶体、38粒疑似毒品的红色药丸。 经鉴定，被查获的白色晶体净重18.9克，红色药丸净重3.66克，从中均检出甲基苯丙胺成分。 上述事实，被告人毛辉朝在开庭审理过程中亦无异议，且有长沙市公安局雨花分局左家塘派出所出具的线索来源及抓获经过、情况说明，现场检查笔录，扣押物品清单，疑似毒品称量登记表，被告人毛辉朝指认作案现场、吸毒现场的笔录及照片，指认吸毒工具、尿检结果、微信聊天记录、微信转账记录、被查获毒品及其称量结果的照片，被告人毛辉朝与吸毒人员尹某、喻某互相辨认的笔录及照片，吸毒人员尹某辨认购毒现场的笔录及照片，吸毒人员尹某提供的微信转账记录，吸毒人员喻某辨认吸毒现场的笔录及照片，长沙市公安局物证鉴定所出具的长公物鉴（毒品）字［2017］941号《检验报告》，长沙市公安局雨花分局雨公（左）检字［2017］第8271、8272、8273号《现场检测报告》，本院（2015）雨刑初字第00226号《刑事判决书》，湖南省女子监狱（2017）释字第644号《释放证明书》，证人尹某、喻某、夏某的证言，被告人毛辉朝的供述及其身份、现实表现材料等证据证明，足以认定。 本院认为，被告人毛辉朝违反国家毒品管理法规，贩卖毒品甲基苯丙胺23.64克，其行为已构成贩卖毒品罪，应予处罚。公诉机关指控的犯罪事实与罪名成立，本院予以支持。被告人毛辉朝是曾经因贩卖毒品犯罪被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚的贩卖毒品罪，是累犯，应当从重处罚。被告人毛辉朝因贩卖毒品罪被判过刑，又犯贩卖毒品罪，系毒品犯罪的再犯，应当从重处罚。被告人毛辉朝能如实供述自己的罪行，可以从轻处罚。辩护人辩称公安机关在被告人毛辉朝家中查获的18.9克冰毒和38粒麻古不应认定为贩卖的数量，而应认定为非法持有的数量，本院认为，根据最高人民法院《全国法院毒品犯罪审判工作座谈会纪要》，贩毒人员被抓获后，对于从其住所、车辆等处查获的毒品，一般均应认定为其贩卖的毒品。确有证据证明查获的毒品并非贩毒人员用于贩卖，其行为另构成非法持有毒品罪、窝藏毒品罪等其他犯罪的，依法定罪处罚。本案中，没有其他证据证明在被告人毛辉朝家中查获的毒品并非用于贩卖，故应认定为其贩卖的毒品，该辩护意见不能成立，本院不予采纳；其关于被告人毛辉朝能如实供述其犯罪事实，请求对其从轻处罚的辩护意见，与审理查明的客观事实相符，本院予以采纳。公诉机关的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一、三款，第三百五十七条，第三百五十六条，第六十五条第一款，第六十七条第三款，第六十四条之规定，判决如下： 一、被告人毛辉朝犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万元（已缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月20日起至2025年12月19日止）。 二、没收被告人毛辉朝的非法所得人民币500元，上缴国库。 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长潘昊 人民陪审员章海如 人民陪审员陈艳芝 二〇一八年四月二十七日 书记员罗婷 附： 《中华人民共和国刑法》 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第三款走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"05043363c0aff82d804cc91c91549d60303","writName":"毛辉朝走私、贩卖、运输、制造毒品罪一审刑事判决书"}
