{"ajId":"a3452b09-15c2-459e-8a88-cd86102e41e8","ajName":"曾某甲虚假广告罪一案","ajjbqk":" 恩施市人民检察院指控，2012年4月至2013年3月期间，被告人曾某甲在恩施市航空花园43号门店销售“时风”、“御捷马”牌观光车时，使用散发传单、制作广告牌、口头宣传及给消费者赠送和出售空车牌等宣传手段，向消费者宣传该车无须上牌即可上路行驶，无证可跑出租等，向多名消费者销售了金额100万余元的观光车。经查，曾某甲销售的观光车系特种设备，该车以休闲、观光、旅游为主要用途，适合在旅游风景区、综合社区、步行街等指定的区域运行，不具备在公共道路上行驶的安全技术条件，根据《中华人民共和国道路交通安全法》、《机动车登记规定》、《道路机动车辆生产企业及产品公告目录》、《中华人民共和国道路运输条例》等法律规定，不能办理机动车登记上牌，不能办理道路运输经营许可和核发道路运输证。消费者购车后，受曾某甲虚假宣传的误导而无牌上路行驶，致使部分消费者无证从事非法营运，受到相关部门的依法查处。消费者因该车不能上牌，不能正常上路行驶蒙受了重大经济损失，且多次为此事到州市相关部门上访，造成了恶劣的社会影响。 就上述指控，公诉机关向本院提交了以下证据：证人曾某乙、侯某乙等人的证言，抓获经过、户籍证明、情况说明、会议记录，销售协议，同步录音录像光盘以及被告人曾某甲的供述与辩解等。 公诉机关认为，被告人曾某甲违反国家规定，利用广告对商品作虚假宣传，情节严重，其行为已构成虚假广告罪，提请本院依法判处。 被告人曾某甲对公诉机关的指控无异议。其辩护人辩称被告人的行为无罪，认为被告人在销售过程中，所作的虚假广告宣传无主观恶性；宣传的内容来源于车辆生产厂家的宣传内容；未造成直接经济损失，达不到虚假广告罪的追诉标准。 经审理查明，2012年9月，被告人曾某甲与山东“时风”有限责任公司签订了《时风蓄电池观光车销售协议》，协议载明曾某甲同意出资经销时风蓄电池观光车，山东“时风”有限责任公司同意曾某甲为时风蓄电池观光车的经销商；且载明了该车以休闲、观光、游览为主要用途，只可在旅游风景区、综合社区、步行街等指定区域行驶，对此经销商应明确告知消费者。2013年元月，曾某甲与河北清河县御迪车辆贸易公司签订了《御迪经销协议书》，协议载明曾某甲在恩施地区对公司提供的蓄电池观光车、内燃观光车系列产品经销。河北清河县御迪公司向曾某甲提供了该批车属于场（厂）内专用旅游观光车辆的特种设备制造许可证。 2012年4月至2013年3月期间，被告人曾某甲在恩施市航空花园43号门店销售上述两种观光车时，使用散发传单、制作广告牌、口头宣传及给消费者赠送或出售空车牌等宣传手段，向消费者宣传该车无须上牌即可上路行驶，无证可跑出租等，向多名消费者销售了共计金额100万余元的观光车。 另查明，曾某甲所销售的观光车系特种设备，该车以休闲、观光、旅游为主要用途，只可在旅游风景区、综合社区、步行街等指定的区域行驶，不具备在公共道路行驶的安全技术条件，根据相关法律法规的规定，不能办理机动车登记上牌，不能办理道路运输经营许可、核发道路运输证。消费者购买后，受曾某甲虚假宣传的误导无牌上路行驶，部分消费者无证从事非法营运，并受到相关部门的依法查处。消费者因该车不能上牌，不能正常上路行驶蒙受了重大经济损失，且为此多次到州市相关部门上访，造成了恶劣的社会影响。 上述事实，有如下证据证实： 1、书证 （1）曾某甲使用的广告单及广告牌照片，证实宣传内容含有“御捷车业内燃车和电动车在国家工信部摸底检测中一次性通过正碰侧碰和所有国家轿车标准性能检测”；“跑一百公里只需6元电费”；“比德文51亿品牌价值，比德文与央视联合出品”；“男孩女孩上班车、老年人代步车”等。 （2）被告人曾某甲与山东时风有限责任公司签订的《时风蓄电池观光车销售协议》及经济往来，证实曾某甲销售了该公司的“时风”牌观光车，协议内容载明了“该车以休闲、观光、游览为主要用途，适合在旅游风景区、综合社区、步行街等指定区域运行。对此经销商应明确告知消费者”。 （3）被告人曾某甲与河北御迪车业公司签订的《御迪经销协议书》、经济往来及该公司提供的制造许可证，证实曾某甲销售了该公司的“御捷马”牌观光车，该车属于场（厂）内专用旅游观光车辆。 （4）恩施市人民政府的文件、通告、答复意见、会议记录等书证，证实恩施市人民政府对恩施市场（厂）内旅游观光车的调查、处理情况，恩施市内的“时风”、“御捷马”等四轮电动车，不属于工信部公布的《道路机动车辆生产企业及产品公告目录》范围，只能在场（厂）内等封闭区域运行，不具备上公共道路行驶的安全技术条件，根据《中华人民共和国道路运输条例》等法律规定，该车不能办理道路运输经营许可、核发道路运输证，不能在公安机关交通管理部门登记上牌，上述车辆未经登记上路行驶，严重影响了道路交通安全和交通秩序，应被查处。 （5）情况说明一份及相关会议记录，证实恩施场（厂）内旅游观光车车主游行、上访的情况以及政府对此事的处理情况。 （6）个体户营业执照、户籍证明，证实曾某甲的身份情况。 2、被害人陈述 被害人徐某、侯某乙、谭某等33人的陈述，均证实以25000元至53800元不等的价格在曾某甲的“比德文”电动车店购买了御捷马牌或时风牌观光车。购车时，销售人员主要宣传可以到处跑，可以跑出租，没有人管；消费者或购买、或被赠送了一个空车牌用于跑出租。购车时，曾某甲未向消费者告知该车系特种设备，以休闲、观光、旅游为主要用途，适合在旅游风景区、综合社区、步行街等指定区域内运行，不具备上公共道路行驶的安全技术条件。还证实购车的目的是为了跑出租和代步用，因为政府要求该车不能在公用道路上行驶，所购车辆均已搁置在家，要求曾某甲退车。 3、证人证言 曾某乙的证言，我在比德文店作销售工作，与曾某甲是兄弟关系。曾某甲从2011年10月开始在恩施销售电动摩托车，后来开始销售“御捷马”牌观光车，销了50-60辆，2012年9月开始销售“时风”牌观光车，我记得只销售了6、7辆。宣传内容都是曾某甲告诉我的，主要内容是绿色环保、无污染、不需驾照、不要牌照。主要是印制了广告单、制作了广告横幅、制作广告三角牌等宣传手段。宣传单上“出租接送”的内容是曾某甲说的，我还劝过曾某甲，要他莫瞎宣传，说过多次他不听。 4、光盘三张，系上述车主上访及恩施市道路运输管理所开展禁止场（厂）内旅游观光车非法上路营运专项整治行动的相关视频资料。 5、被告人曾某甲的供述，我是“比德文”电动车销售店的负责人，与山东时风公司、河北御捷公司签订销售合同的人都是我。2012年5月，我在恩施市工商局登记注册办理个体营业执照，店名是我自己取的。从2012年4月份开始，我在恩施销售“御捷马”牌观光车，销售了一段时间后，我于2012年8月购进了山东时风公司的“时风”牌电动车在恩施销售，直到2013年3月恩施市工商局查处。山东时风、河北御捷公司给我随车发的合格证是观光车合格证、提供的制造许可证是特种设备制造许可证［场（厂）内专用机动车辆］，购车时签订了销售协议。在恩施的销售过程中，主要是曾某乙向消费者宣传观光车的用途、性能及运行范围，宣传方式有发广告单、制作广告三角牌、宣传横幅和口头宣传，内容包含有可以不用上牌证上路行驶和可以无证跑出租，我知道宣传内容。在销售过程中，向消费者提供了空车牌，用于跑出租用，我之所以宣传这种车可以上道路行驶、可以跑出租，是因为我在河北、山东考察时，就发现当地这种观光车可以上路行驶，可以跑出租，我认为在恩施也可以，并且恩施金桂大道上也有政府打的横幅“充电站，为电动汽车加油，出门省钱又环保”，我就认为恩施政府是支持的，所以就购回来宣传销售。另外因为我在恩施见市民打出租车很难，有许多摩的不安全，我卖的四轮车速度慢，有保险，跑出租比摩的安全，所以我就购买了一些空车牌给用户。 宣传的广告内容“跑一百公里只需6元电费”没有依据和检测报告；“比德文51亿品牌价值，比德文与央视联合出品”没有依据，是在网上搜的；广告横幅“御捷车业内燃车和电动车在国家工信部摸底检测中一次性通过正碰侧碰和所有国家轿车标准性能检测”没有检测报告，是厂家发的信息，我自己制作的。 ","cpfxgc":"本院认为，被告人曾某甲违反了中华人民共和国广告法的规定，利用广告对商品作虚假宣传，情节严重，其行为已构成虚假广告罪。公诉机关指控的罪名成立，本院予以确认，被告人应当承担刑事责任。其辩护人提出无罪辩护的意见，与查明的事实不符，应不予采纳。鉴于被告人曾某甲自愿认罪，本院决定对其从轻处罚。依照《中华人民共和国刑法》第二百二十二条、第六十七条第三款、第四十七条之规定，判决如下：","pjjg":" 被告人曾某甲犯虚假广告罪，判处有期徒刑一年六个月，并处罚金人民币50000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月17日起至2015年4月16日止。判处的罚金，限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向恩施土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省恩施市人民法院 刑事判决书 （2014）鄂恩施刑初字第00148号 公诉机关恩施市人民检察院。 被告人曾某甲，无业。因涉嫌犯虚假广告罪，2013年10月17日被刑事拘留，同年10月31日被逮捕，现羁押于恩施市看守所。 辩护人覃仕龙，湖北正典律师事务所律师。 恩施市人民检察院以恩市检刑诉（2014）102号起诉书指控被告人曾某甲涉嫌犯虚假广告罪，于2014年4月15日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序，公开开庭进行了审理。恩施市人民检察院指派检察员易龙顺出庭支持公诉，被告人曾某甲及其辩护人到庭参加了诉讼，现已审理终结。 恩施市人民检察院指控，2012年4月至2013年3月期间，被告人曾某甲在恩施市航空花园43号门店销售“时风”、“御捷马”牌观光车时，使用散发传单、制作广告牌、口头宣传及给消费者赠送和出售空车牌等宣传手段，向消费者宣传该车无须上牌即可上路行驶，无证可跑出租等，向多名消费者销售了金额100万余元的观光车。经查，曾某甲销售的观光车系特种设备，该车以休闲、观光、旅游为主要用途，适合在旅游风景区、综合社区、步行街等指定的区域运行，不具备在公共道路上行驶的安全技术条件，根据《中华人民共和国道路交通安全法》、《机动车登记规定》、《道路机动车辆生产企业及产品公告目录》、《中华人民共和国道路运输条例》等法律规定，不能办理机动车登记上牌，不能办理道路运输经营许可和核发道路运输证。消费者购车后，受曾某甲虚假宣传的误导而无牌上路行驶，致使部分消费者无证从事非法营运，受到相关部门的依法查处。消费者因该车不能上牌，不能正常上路行驶蒙受了重大经济损失，且多次为此事到州市相关部门上访，造成了恶劣的社会影响。 就上述指控，公诉机关向本院提交了以下证据：证人曾某乙、侯某乙等人的证言，抓获经过、户籍证明、情况说明、会议记录，销售协议，同步录音录像光盘以及被告人曾某甲的供述与辩解等。 公诉机关认为，被告人曾某甲违反国家规定，利用广告对商品作虚假宣传，情节严重，其行为已构成虚假广告罪，提请本院依法判处。 被告人曾某甲对公诉机关的指控无异议。其辩护人辩称被告人的行为无罪，认为被告人在销售过程中，所作的虚假广告宣传无主观恶性；宣传的内容来源于车辆生产厂家的宣传内容；未造成直接经济损失，达不到虚假广告罪的追诉标准。 经审理查明，2012年9月，被告人曾某甲与山东“时风”有限责任公司签订了《时风蓄电池观光车销售协议》，协议载明曾某甲同意出资经销时风蓄电池观光车，山东“时风”有限责任公司同意曾某甲为时风蓄电池观光车的经销商；且载明了该车以休闲、观光、游览为主要用途，只可在旅游风景区、综合社区、步行街等指定区域行驶，对此经销商应明确告知消费者。2013年元月，曾某甲与河北清河县御迪车辆贸易公司签订了《御迪经销协议书》，协议载明曾某甲在恩施地区对公司提供的蓄电池观光车、内燃观光车系列产品经销。河北清河县御迪公司向曾某甲提供了该批车属于场（厂）内专用旅游观光车辆的特种设备制造许可证。 2012年4月至2013年3月期间，被告人曾某甲在恩施市航空花园43号门店销售上述两种观光车时，使用散发传单、制作广告牌、口头宣传及给消费者赠送或出售空车牌等宣传手段，向消费者宣传该车无须上牌即可上路行驶，无证可跑出租等，向多名消费者销售了共计金额100万余元的观光车。 另查明，曾某甲所销售的观光车系特种设备，该车以休闲、观光、旅游为主要用途，只可在旅游风景区、综合社区、步行街等指定的区域行驶，不具备在公共道路行驶的安全技术条件，根据相关法律法规的规定，不能办理机动车登记上牌，不能办理道路运输经营许可、核发道路运输证。消费者购买后，受曾某甲虚假宣传的误导无牌上路行驶，部分消费者无证从事非法营运，并受到相关部门的依法查处。消费者因该车不能上牌，不能正常上路行驶蒙受了重大经济损失，且为此多次到州市相关部门上访，造成了恶劣的社会影响。 上述事实，有如下证据证实： 1、书证 （1）曾某甲使用的广告单及广告牌照片，证实宣传内容含有“御捷车业内燃车和电动车在国家工信部摸底检测中一次性通过正碰侧碰和所有国家轿车标准性能检测”；“跑一百公里只需6元电费”；“比德文51亿品牌价值，比德文与央视联合出品”；“男孩女孩上班车、老年人代步车”等。 （2）被告人曾某甲与山东时风有限责任公司签订的《时风蓄电池观光车销售协议》及经济往来，证实曾某甲销售了该公司的“时风”牌观光车，协议内容载明了“该车以休闲、观光、游览为主要用途，适合在旅游风景区、综合社区、步行街等指定区域运行。对此经销商应明确告知消费者”。 （3）被告人曾某甲与河北御迪车业公司签订的《御迪经销协议书》、经济往来及该公司提供的制造许可证，证实曾某甲销售了该公司的“御捷马”牌观光车，该车属于场（厂）内专用旅游观光车辆。 （4）恩施市人民政府的文件、通告、答复意见、会议记录等书证，证实恩施市人民政府对恩施市场（厂）内旅游观光车的调查、处理情况，恩施市内的“时风”、“御捷马”等四轮电动车，不属于工信部公布的《道路机动车辆生产企业及产品公告目录》范围，只能在场（厂）内等封闭区域运行，不具备上公共道路行驶的安全技术条件，根据《中华人民共和国道路运输条例》等法律规定，该车不能办理道路运输经营许可、核发道路运输证，不能在公安机关交通管理部门登记上牌，上述车辆未经登记上路行驶，严重影响了道路交通安全和交通秩序，应被查处。 （5）情况说明一份及相关会议记录，证实恩施场（厂）内旅游观光车车主游行、上访的情况以及政府对此事的处理情况。 （6）个体户营业执照、户籍证明，证实曾某甲的身份情况。 2、被害人陈述 被害人徐某、侯某乙、谭某等33人的陈述，均证实以25000元至53800元不等的价格在曾某甲的“比德文”电动车店购买了御捷马牌或时风牌观光车。购车时，销售人员主要宣传可以到处跑，可以跑出租，没有人管；消费者或购买、或被赠送了一个空车牌用于跑出租。购车时，曾某甲未向消费者告知该车系特种设备，以休闲、观光、旅游为主要用途，适合在旅游风景区、综合社区、步行街等指定区域内运行，不具备上公共道路行驶的安全技术条件。还证实购车的目的是为了跑出租和代步用，因为政府要求该车不能在公用道路上行驶，所购车辆均已搁置在家，要求曾某甲退车。 3、证人证言 曾某乙的证言，我在比德文店作销售工作，与曾某甲是兄弟关系。曾某甲从2011年10月开始在恩施销售电动摩托车，后来开始销售“御捷马”牌观光车，销了50-60辆，2012年9月开始销售“时风”牌观光车，我记得只销售了6、7辆。宣传内容都是曾某甲告诉我的，主要内容是绿色环保、无污染、不需驾照、不要牌照。主要是印制了广告单、制作了广告横幅、制作广告三角牌等宣传手段。宣传单上“出租接送”的内容是曾某甲说的，我还劝过曾某甲，要他莫瞎宣传，说过多次他不听。 4、光盘三张，系上述车主上访及恩施市道路运输管理所开展禁止场（厂）内旅游观光车非法上路营运专项整治行动的相关视频资料。 5、被告人曾某甲的供述，我是“比德文”电动车销售店的负责人，与山东时风公司、河北御捷公司签订销售合同的人都是我。2012年5月，我在恩施市工商局登记注册办理个体营业执照，店名是我自己取的。从2012年4月份开始，我在恩施销售“御捷马”牌观光车，销售了一段时间后，我于2012年8月购进了山东时风公司的“时风”牌电动车在恩施销售，直到2013年3月恩施市工商局查处。山东时风、河北御捷公司给我随车发的合格证是观光车合格证、提供的制造许可证是特种设备制造许可证［场（厂）内专用机动车辆］，购车时签订了销售协议。在恩施的销售过程中，主要是曾某乙向消费者宣传观光车的用途、性能及运行范围，宣传方式有发广告单、制作广告三角牌、宣传横幅和口头宣传，内容包含有可以不用上牌证上路行驶和可以无证跑出租，我知道宣传内容。在销售过程中，向消费者提供了空车牌，用于跑出租用，我之所以宣传这种车可以上道路行驶、可以跑出租，是因为我在河北、山东考察时，就发现当地这种观光车可以上路行驶，可以跑出租，我认为在恩施也可以，并且恩施金桂大道上也有政府打的横幅“充电站，为电动汽车加油，出门省钱又环保”，我就认为恩施政府是支持的，所以就购回来宣传销售。另外因为我在恩施见市民打出租车很难，有许多摩的不安全，我卖的四轮车速度慢，有保险，跑出租比摩的安全，所以我就购买了一些空车牌给用户。 宣传的广告内容“跑一百公里只需6元电费”没有依据和检测报告；“比德文51亿品牌价值，比德文与央视联合出品”没有依据，是在网上搜的；广告横幅“御捷车业内燃车和电动车在国家工信部摸底检测中一次性通过正碰侧碰和所有国家轿车标准性能检测”没有检测报告，是厂家发的信息，我自己制作的。 本院认为，被告人曾某甲违反了中华人民共和国广告法的规定，利用广告对商品作虚假宣传，情节严重，其行为已构成虚假广告罪。公诉机关指控的罪名成立，本院予以确认，被告人应当承担刑事责任。其辩护人提出无罪辩护的意见，与查明的事实不符，应不予采纳。鉴于被告人曾某甲自愿认罪，本院决定对其从轻处罚。依照《中华人民共和国刑法》第二百二十二条、第六十七条第三款、第四十七条之规定，判决如下： 被告人曾某甲犯虚假广告罪，判处有期徒刑一年六个月，并处罚金人民币50000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月17日起至2015年4月16日止。判处的罚金，限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向恩施土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长向云 代理审判员王桥 人民陪审员李季芸 二〇一四年五月二十一日 书记员谭志才","writId":"03495cd165dcfc8b7f18130d2e236f96532","writName":"曾某甲虚假广告罪一审刑事判决书"}
