{"ajId":"db20fcd5-b6d8-4765-8602-23d63dfb6d94","ajName":"被告人吴晴华贩卖毒品罪一案","ajjbqk":" 长沙市开福区人民检察院指控：2018年10月25日，被告人吴晴华从他人手中以每克人民币300元购得毒品甲基苯丙胺（冰毒）11克、每粒人民币25元的价格购得甲基苯丙胺片剂（俗称“麻古”）25粒。后以人民币450元至500元一套的价格（包括甲基苯丙胺、甲基苯丙胺片剂）一包，贩卖给吸毒人员肖某、陈某。2018年11月18日21时许，长沙市公安局开福分局民警在长沙市开福区新闻大厦附近将被告人吴晴华抓获，并从其身上查获疑似毒品冰毒13小袋、疑似毒品麻古8.5粒。经鉴定：上述查获的疑似毒品冰毒总净重9.15克，从中检出甲基苯丙胺成分；疑似毒品麻古总净重0.77克，从中检出甲基苯丙胺、咖啡因成分。 公诉机关就上述事实提供了相关证据，并认为被告人吴晴华违反国家毒品管理法规，贩卖毒品甲基苯丙胺已满十克不满五十克，其行为已构成贩卖毒品罪，被告人吴晴华系累犯，适用《中华人民共和国刑法》第三百四十七条第一款、第三款、第七款，第六十五条第一款之规定，依法判处。 被告人吴晴华对指控贩卖毒品的事实无异议。但对贩卖毒品的数量有异议，因自己吸食毒品，抓获时查获的毒品不应认定为贩卖毒品的数量。 经审理查明：2018年10月25日，被告人吴晴华从他人手中以每克人民币300元购得毒品甲基苯丙胺（冰毒）11克、每粒人民币25元的价格购得甲基苯丙胺片剂（俗称“麻古”）25粒。后以人民币450元至500元一套的价格（包括甲基苯丙胺、甲基苯丙胺片剂）一包，贩卖给吸毒人员肖某、陈某。2018年11月18日21时许，长沙市公安局开福分局民警在长沙市开福区新闻大厦附近将被告人吴晴华抓获，并从其身上查获疑似毒品冰毒13小袋、疑似毒品麻古8.5粒。 经鉴定：上述查获的疑似毒品冰毒总净重9.15克，从中检出甲基苯丙胺成分；疑似毒品麻古总净重0.77克，从中检出甲基苯丙胺、咖啡因成分。具体犯罪事实如下： 1、2018年11月初的一天晚上，被告人吴晴华在长沙市开福区芙蓉中路某大酒店停车场门口，以人民币450元的价格向吸毒人员肖某贩卖毒品甲基苯丙胺片剂1粒、甲基苯丙胺1包，从中获利人民币240元。 2、2018年11月17日21时许，被告人吴晴华在长沙市芙蓉区建湘路某银行门口，以人民币500元的价格向吸毒人员肖某贩卖毒品甲基苯丙胺片剂1粒、甲基苯丙胺1包，未收取毒资。 3、2018年11月12日1时许，被告人吴晴华在长沙市芙蓉区迎宾路某会所门口，以人民币500元的价格向吸毒人员陈某贩卖毒品甲基苯丙胺片剂1粒、甲基苯丙胺1包，从中获利人民币290元。 2018年11月18日21时许，长沙市公安局开福分局民警在长沙市开福区新闻大厦附近将被告人吴晴华抓获，并从其身上查获疑似毒品冰毒13小袋、疑似毒品麻古8.5粒。 经鉴定：上述查获的疑似毒品冰毒总净重9.15克，从中检出甲基苯丙胺成分；疑似毒品麻古总净重0.77克，从中检出甲基苯丙胺、咖啡因成分。 到案后，被告人吴晴华能如实供述自己的犯罪事实。 上述审理查明的事实，有经公诉机关举证并经法庭质证认证的下列证据予以证明： 1、受案登记表、立案决定书。 2、抓获经过。 3、户籍资料及前科材料、强制隔离戒毒决定书、责令社区戒毒决定书。 4、搜查笔录、扣押决定书、扣押物品清单、现场检测报告。 5、疑似毒品称量登记表。 6、鉴定意见。 7、证人陈某、肖某的证言。 8、被告人吴晴华的供述及辩解。 ","cpfxgc":"本院认为，被告人吴晴华违反国家毒品管理法规，多次贩卖毒品甲基苯丙胺已满十克不满五十克，其行为已构成贩卖毒品罪，依法应当追究其刑事责任。被告人吴晴华因被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑满之罪的，是累犯，依法应当从重处罚；案发后，被告人吴晴华如实供述自己的罪行，依法可以从轻处罚。对于贩卖毒品的被告人，其被查获的毒品数量应认定为其犯罪的数量，但量刑时考虑被告人吸食毒品的情节，酌情处理。被告人吴晴华辩解，对贩卖毒品的数量有异议，因自己吸食毒品，抓获时查获的毒品不应认定为贩卖毒品数量的意见。经审查，不符合法律规定，本院不予采纳。公诉机关提出判处被告人吴晴华有期徒刑七年六个月至八年六个月，并处罚金的量刑建议，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第七款，第三百五十七条，第六十五条第一款，第六十七条第三款之规定，判决如下：","pjjg":" 被告人吴晴华犯贩卖毒品罪，判处有期徒刑七年六个月，并处罚金人民币一万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月18日起至2026年5月17日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市开福区人民法院 刑事判决书 （2019）湘0105刑初273号 公诉机关长沙市开福区人民检察院。 被告人吴晴华，男，1988年10月22日出生于湖北省荆门市，汉族，高中文化，无固定职业，户籍地湖北省荆门市钟祥市旧口镇某村某组某号，现住长沙市雨花区高桥社区老二号小区12栋202号；2014年5月因吸毒被湖北省潜江公安局行政拘留；2015年7月因吸毒被湖北省潜江市公安局行政拘留、责令社区戒毒三年；2016年9月22日因犯故意伤害罪被判处有期徒刑九个月，2016年11月16日刑满释放；2018年11月18日因吸毒被长沙市公安局岳麓分局强制隔离戒毒二年；因涉嫌犯贩卖毒品罪，2018年11月18日被长沙市公安局岳麓分局抓获，次日被刑事拘留，2018年12月20日被长沙市公安局岳麓区人民检察院批准逮捕，次日由长沙市公安局岳麓分局执行逮捕；现押于长沙市第一看守所。 长沙市开福区人民检察院以长开检公诉刑诉［2019］263号起诉书，长开检公诉刑诉［2019］2号变更起诉决定书，指控被告人吴晴华犯贩卖毒品罪，于2019年5月5日、2019年5月27日向本院提起公诉，本院依法适用简易程序组成合议庭，公开开庭进行了审理。长沙市开福区人民检察院指派检察员陈义辉出庭支持公诉。被告人吴晴华到庭参加诉讼。现已审理终结。 长沙市开福区人民检察院指控：2018年10月25日，被告人吴晴华从他人手中以每克人民币300元购得毒品甲基苯丙胺（冰毒）11克、每粒人民币25元的价格购得甲基苯丙胺片剂（俗称“麻古”）25粒。后以人民币450元至500元一套的价格（包括甲基苯丙胺、甲基苯丙胺片剂）一包，贩卖给吸毒人员肖某、陈某。2018年11月18日21时许，长沙市公安局开福分局民警在长沙市开福区新闻大厦附近将被告人吴晴华抓获，并从其身上查获疑似毒品冰毒13小袋、疑似毒品麻古8.5粒。经鉴定：上述查获的疑似毒品冰毒总净重9.15克，从中检出甲基苯丙胺成分；疑似毒品麻古总净重0.77克，从中检出甲基苯丙胺、咖啡因成分。 公诉机关就上述事实提供了相关证据，并认为被告人吴晴华违反国家毒品管理法规，贩卖毒品甲基苯丙胺已满十克不满五十克，其行为已构成贩卖毒品罪，被告人吴晴华系累犯，适用《中华人民共和国刑法》第三百四十七条第一款、第三款、第七款，第六十五条第一款之规定，依法判处。 被告人吴晴华对指控贩卖毒品的事实无异议。但对贩卖毒品的数量有异议，因自己吸食毒品，抓获时查获的毒品不应认定为贩卖毒品的数量。 经审理查明：2018年10月25日，被告人吴晴华从他人手中以每克人民币300元购得毒品甲基苯丙胺（冰毒）11克、每粒人民币25元的价格购得甲基苯丙胺片剂（俗称“麻古”）25粒。后以人民币450元至500元一套的价格（包括甲基苯丙胺、甲基苯丙胺片剂）一包，贩卖给吸毒人员肖某、陈某。2018年11月18日21时许，长沙市公安局开福分局民警在长沙市开福区新闻大厦附近将被告人吴晴华抓获，并从其身上查获疑似毒品冰毒13小袋、疑似毒品麻古8.5粒。 经鉴定：上述查获的疑似毒品冰毒总净重9.15克，从中检出甲基苯丙胺成分；疑似毒品麻古总净重0.77克，从中检出甲基苯丙胺、咖啡因成分。具体犯罪事实如下： 1、2018年11月初的一天晚上，被告人吴晴华在长沙市开福区芙蓉中路某大酒店停车场门口，以人民币450元的价格向吸毒人员肖某贩卖毒品甲基苯丙胺片剂1粒、甲基苯丙胺1包，从中获利人民币240元。 2、2018年11月17日21时许，被告人吴晴华在长沙市芙蓉区建湘路某银行门口，以人民币500元的价格向吸毒人员肖某贩卖毒品甲基苯丙胺片剂1粒、甲基苯丙胺1包，未收取毒资。 3、2018年11月12日1时许，被告人吴晴华在长沙市芙蓉区迎宾路某会所门口，以人民币500元的价格向吸毒人员陈某贩卖毒品甲基苯丙胺片剂1粒、甲基苯丙胺1包，从中获利人民币290元。 2018年11月18日21时许，长沙市公安局开福分局民警在长沙市开福区新闻大厦附近将被告人吴晴华抓获，并从其身上查获疑似毒品冰毒13小袋、疑似毒品麻古8.5粒。 经鉴定：上述查获的疑似毒品冰毒总净重9.15克，从中检出甲基苯丙胺成分；疑似毒品麻古总净重0.77克，从中检出甲基苯丙胺、咖啡因成分。 到案后，被告人吴晴华能如实供述自己的犯罪事实。 上述审理查明的事实，有经公诉机关举证并经法庭质证认证的下列证据予以证明： 1、受案登记表、立案决定书。 2、抓获经过。 3、户籍资料及前科材料、强制隔离戒毒决定书、责令社区戒毒决定书。 4、搜查笔录、扣押决定书、扣押物品清单、现场检测报告。 5、疑似毒品称量登记表。 6、鉴定意见。 7、证人陈某、肖某的证言。 8、被告人吴晴华的供述及辩解。 本院认为，被告人吴晴华违反国家毒品管理法规，多次贩卖毒品甲基苯丙胺已满十克不满五十克，其行为已构成贩卖毒品罪，依法应当追究其刑事责任。被告人吴晴华因被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑满之罪的，是累犯，依法应当从重处罚；案发后，被告人吴晴华如实供述自己的罪行，依法可以从轻处罚。对于贩卖毒品的被告人，其被查获的毒品数量应认定为其犯罪的数量，但量刑时考虑被告人吸食毒品的情节，酌情处理。被告人吴晴华辩解，对贩卖毒品的数量有异议，因自己吸食毒品，抓获时查获的毒品不应认定为贩卖毒品数量的意见。经审查，不符合法律规定，本院不予采纳。公诉机关提出判处被告人吴晴华有期徒刑七年六个月至八年六个月，并处罚金的量刑建议，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第七款，第三百五十七条，第六十五条第一款，第六十七条第三款之规定，判决如下： 被告人吴晴华犯贩卖毒品罪，判处有期徒刑七年六个月，并处罚金人民币一万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月18日起至2026年5月17日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长宋敏 人民陪审员李和莲 人民陪审员潘月华 二〇一九年六月六日 代理书记员易静 附相关法律条文： 《中华人民共和国刑法》 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第三百四十七条第三款走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 第三百四十七条第七款对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0341925ce415d574d5dd3101cad38d7272d","writName":"被告人吴晴华贩卖毒品罪一审刑事判决书"}
