{"ajId":"a95e4ff5-011c-4344-b971-b4d02218dcfb","ajName":"（暨附带民事公益诉讼诉讼被告人）郭赠安非法狩猎罪一案","ajjbqk":" 银川市兴庆区人民检察院指控，2017年12月28日11时许，被告人郭赠安将拌有有机农药的水稻撒在银川市兴庆区孔雀湖东段未结冰水面周围的冰面上，捕杀47只斑嘴鸭。经鉴定，被捕杀的47只斑嘴鸭均为野生保护动物。 公诉机关认为，被告人郭赠安违反狩猎法规，在禁猎区、禁猎期或者使用禁用的工具、方法进行狩猎，破坏野生动物资源，情节严重，其行为已构成非法狩猎罪，应适用《中华人民共和国刑法》第三百四十一条第二款之规定定罪量刑，并向法庭提交了证实被告人犯罪的常住人口信息等书证、鉴定意见、辨认笔录、现场勘验检查笔录、证人证言、被告人郭赠安的供述和辩解等相关证据。 附带民事公益诉讼起诉人请求判令被告人郭赠安因非法狩猎47只斑嘴鸭给国家造成的直接经济损失23500元；判令郭赠安公开向社会公众赔礼道歉。 被告人郭赠安对公诉机关指控故意伤害罪的犯罪事实及罪名无异议，表示自愿认罪。 被告人郭赠安的辩护人提出的辩护意见是，被告人郭赠安在巡湖人员报案后，公安机关仅认为其有重大作案嫌疑但未采取任何刑事强制措施的情况下依法对其进行传唤，归案后如实供述其犯罪行为，系自动投案；被告人自愿认罪，且认罪悔罪态度好。建议对其从轻或减轻处罚。 经审理查明，2017年12月28日11时许，被告人郭赠安将拌有有机农药的水稻撒在银川市兴庆区孔雀湖东段未结冰水面周围的冰面上，后走到湖面靠近青银高速处，把鸭群赶到其撒药的地方。当日15时许，孔雀湖工作人员巡湖时发现许多死亡的斑嘴鸭，经清点共有47只斑嘴鸭死亡，工作人员遂将被毒杀的47只斑嘴鸭死体存放在孔雀湖西侧的彩钢房并拍照、录像。当日19时许，被告人郭赠安至彩钢房将白日毒杀的47只斑嘴鸭装至其车内后驾车返回家中。后被告人郭赠安将其中的39只斑嘴鸭通过大巴托运的方式出售给他人，剩余8只留存家中。经侦查，公安机关发现郭赠安有重大作案嫌疑。2018年1月1日，公安人员至被告人郭赠安家中，查获8只斑嘴鸭及盛装毒饵的三个塑料袋、一个塑料瓶、蓝色底盖诺基亚手机一部，并予以扣押。并将被告人郭赠安依法传唤至公安机关，被告人郭赠安如实供述了其犯罪行为。经鉴定，从提取的稻粒及塑料瓶内所装大米中，均检出呋喃丹成分。 经宁夏晟林工程咨询有限公司鉴定，扣押的8只野生动物，系斑嘴鸭，鸟纲、雁形目、鸭科、鸭属。 经宁夏绿森源森林资源司法鉴定中心鉴定，涉案野生动物为斑嘴鸭47只，属鸟纲、雁形目、鸭科，被列为有重要生态、科学和社会价值的陆生野生动物。经银川市兴庆区经济发展局认定，上述47只斑嘴鸭认定价格为23500元。 上述事实，被告人郭赠安在开庭过程中无异议，并有公诉机关提供，经法庭质证、认证的户籍证明、归案情况说明、现场勘验笔录、搜查笔录、搜查照片、扣押笔录、扣押清单、现场指认笔录、现场指认照片、辨认笔录、斑嘴鸭照片、关于孔雀湖湿地野生鸟类种群迁徙信息情况说明、司法鉴定意见书、银川市公安局物证鉴定所检验报告、关于涉案斑嘴鸭的价格认定结论书、证人证言、被告人郭赠安的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郭赠安违反狩猎法规，使用禁用的方法非法狩猎斑嘴鸭47只，破坏野生动物资源，情节严重，其行为已构成非法狩猎罪。公诉机关指控被告人郭赠安犯非法狩猎罪的罪名成立，应予以刑事处罚。对于辩护人提出的被告人郭赠安系自首的辩护意见，经查，案发后，公安机关经侦查发现被告人郭赠安有重大作案嫌疑并至其家中查获了犯罪证据后，被告人郭赠安如实供述了其犯罪行为，其行为不符合自首的条件，不构成自首。故对辩护人的此辩护意见本院不予采纳。被告人郭赠安归案后如实供述其犯罪行为，系坦白，依法可从轻处罚。公安机关查获并扣押的八只斑嘴鸭及盛装毒饵的三个塑料袋、一个塑料瓶，依法应予没收。公安机关扣押的蓝色底盖诺基亚手机一部，非涉案物品，由公安机关发还被告人郭赠安。被告人郭赠安的非法狩猎行为破坏野生动物资源，损害社会公共利益，亦应承担相应的民事责任。对附带民事公益诉讼起诉人要求被告人承担因非法狩猎47只斑嘴鸭给国家造成的直接经济损失23500元、公开向社会公众赔礼道歉的诉讼请求，本院予以支持。依照《中华人民共和国刑法》第三百四十一条第二款、第六十七条第三款、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第六条第（一）项、《中华人民共和国刑事诉讼法》第一百零一条第二款、《中华人民共和国民法通则》第一百零六条第二款、《中华人民共和国侵权责任法》第四条、第十五条之规定，判决如下：","pjjg":" 一、被告人郭赠安犯非法狩猎罪，判处有期徒刑一年。 （刑期自执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，扣减被告人郭赠安于2018年1月2日至2018年1月16日被刑事拘留的15日，刑期自2018年4月25日至2019年4月9日止）。 二、公安机关扣押的八只斑嘴鸭及盛装毒饵的三个塑料袋、一个塑料瓶，由公安机关予以没收；扣押的蓝色底盖诺基亚手机一部，由公安机关发还被告人郭赠安。 三、被告人郭赠安于本判决生效之日起十日内赔偿因非法狩猎47只斑嘴鸭给国家造成的直接经济损失23500元。 四、被告人郭赠安于本判决生效之日起十日内就非法狩猎行为通过省级以上报纸向社会公众公开赔礼道歉。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于宁夏回族自治区银川市中级人民法院。书面上诉的，应当提交上诉状正本五份。","qw":"宁夏回族自治区银川市兴庆区人民法院 刑事附带民事判决书 （2018）宁0104刑初910号 公诉机关暨附带民事公益诉讼起诉人宁夏回族自治区银川市兴庆区人民检察院。 被告人（暨附带民事公益诉讼诉讼被告人）郭赠安，男，1968年3月2日出生于宁夏回族自治区银川市，汉族，小学文化，无业，户籍所在地宁夏回族自治区银川市兴庆区。2003年7月9日因犯非法狩猎罪被银川市兴庆区人民法院判处有期徒刑一年，缓刑二年，并处罚金一千元。2018年1月2日因涉嫌犯非法狩猎罪被银川市公安局森林分局刑事拘留，2018年1月16日被释放，2018年1月17日转取保候审。2018年4月25日被执行逮捕。现羁押于银川市看守所。 指定辩护人暨诉讼代理人胡少远，宁夏新中元律师事务所律师。 银川市兴庆区人民检察院以银兴检公诉刑诉（2018）723号起诉书指控被告人郭赠安犯非法狩猎罪，于2018年10月24日向本院提起公诉。附带民事公益诉讼起诉人银川市兴庆区人民检察院以银兴检刑民公诉（2018）1号刑事附带民事公益诉讼起诉书向本院提起诉讼。本院依法组成合议庭，于2019年1月31日公开开庭进行了合并审理。银川市兴庆区人民检察院指派检察员马国春、沈子君、陈燕出庭支持公诉、附带民事公益诉讼，被告人郭赠安及其辩护人胡少远到庭参加诉讼。现已审理终结。 银川市兴庆区人民检察院指控，2017年12月28日11时许，被告人郭赠安将拌有有机农药的水稻撒在银川市兴庆区孔雀湖东段未结冰水面周围的冰面上，捕杀47只斑嘴鸭。经鉴定，被捕杀的47只斑嘴鸭均为野生保护动物。 公诉机关认为，被告人郭赠安违反狩猎法规，在禁猎区、禁猎期或者使用禁用的工具、方法进行狩猎，破坏野生动物资源，情节严重，其行为已构成非法狩猎罪，应适用《中华人民共和国刑法》第三百四十一条第二款之规定定罪量刑，并向法庭提交了证实被告人犯罪的常住人口信息等书证、鉴定意见、辨认笔录、现场勘验检查笔录、证人证言、被告人郭赠安的供述和辩解等相关证据。 附带民事公益诉讼起诉人请求判令被告人郭赠安因非法狩猎47只斑嘴鸭给国家造成的直接经济损失23500元；判令郭赠安公开向社会公众赔礼道歉。 被告人郭赠安对公诉机关指控故意伤害罪的犯罪事实及罪名无异议，表示自愿认罪。 被告人郭赠安的辩护人提出的辩护意见是，被告人郭赠安在巡湖人员报案后，公安机关仅认为其有重大作案嫌疑但未采取任何刑事强制措施的情况下依法对其进行传唤，归案后如实供述其犯罪行为，系自动投案；被告人自愿认罪，且认罪悔罪态度好。建议对其从轻或减轻处罚。 经审理查明，2017年12月28日11时许，被告人郭赠安将拌有有机农药的水稻撒在银川市兴庆区孔雀湖东段未结冰水面周围的冰面上，后走到湖面靠近青银高速处，把鸭群赶到其撒药的地方。当日15时许，孔雀湖工作人员巡湖时发现许多死亡的斑嘴鸭，经清点共有47只斑嘴鸭死亡，工作人员遂将被毒杀的47只斑嘴鸭死体存放在孔雀湖西侧的彩钢房并拍照、录像。当日19时许，被告人郭赠安至彩钢房将白日毒杀的47只斑嘴鸭装至其车内后驾车返回家中。后被告人郭赠安将其中的39只斑嘴鸭通过大巴托运的方式出售给他人，剩余8只留存家中。经侦查，公安机关发现郭赠安有重大作案嫌疑。2018年1月1日，公安人员至被告人郭赠安家中，查获8只斑嘴鸭及盛装毒饵的三个塑料袋、一个塑料瓶、蓝色底盖诺基亚手机一部，并予以扣押。并将被告人郭赠安依法传唤至公安机关，被告人郭赠安如实供述了其犯罪行为。经鉴定，从提取的稻粒及塑料瓶内所装大米中，均检出呋喃丹成分。 经宁夏晟林工程咨询有限公司鉴定，扣押的8只野生动物，系斑嘴鸭，鸟纲、雁形目、鸭科、鸭属。 经宁夏绿森源森林资源司法鉴定中心鉴定，涉案野生动物为斑嘴鸭47只，属鸟纲、雁形目、鸭科，被列为有重要生态、科学和社会价值的陆生野生动物。经银川市兴庆区经济发展局认定，上述47只斑嘴鸭认定价格为23500元。 上述事实，被告人郭赠安在开庭过程中无异议，并有公诉机关提供，经法庭质证、认证的户籍证明、归案情况说明、现场勘验笔录、搜查笔录、搜查照片、扣押笔录、扣押清单、现场指认笔录、现场指认照片、辨认笔录、斑嘴鸭照片、关于孔雀湖湿地野生鸟类种群迁徙信息情况说明、司法鉴定意见书、银川市公安局物证鉴定所检验报告、关于涉案斑嘴鸭的价格认定结论书、证人证言、被告人郭赠安的供述和辩解等证据证实，足以认定。 本院认为，被告人郭赠安违反狩猎法规，使用禁用的方法非法狩猎斑嘴鸭47只，破坏野生动物资源，情节严重，其行为已构成非法狩猎罪。公诉机关指控被告人郭赠安犯非法狩猎罪的罪名成立，应予以刑事处罚。对于辩护人提出的被告人郭赠安系自首的辩护意见，经查，案发后，公安机关经侦查发现被告人郭赠安有重大作案嫌疑并至其家中查获了犯罪证据后，被告人郭赠安如实供述了其犯罪行为，其行为不符合自首的条件，不构成自首。故对辩护人的此辩护意见本院不予采纳。被告人郭赠安归案后如实供述其犯罪行为，系坦白，依法可从轻处罚。公安机关查获并扣押的八只斑嘴鸭及盛装毒饵的三个塑料袋、一个塑料瓶，依法应予没收。公安机关扣押的蓝色底盖诺基亚手机一部，非涉案物品，由公安机关发还被告人郭赠安。被告人郭赠安的非法狩猎行为破坏野生动物资源，损害社会公共利益，亦应承担相应的民事责任。对附带民事公益诉讼起诉人要求被告人承担因非法狩猎47只斑嘴鸭给国家造成的直接经济损失23500元、公开向社会公众赔礼道歉的诉讼请求，本院予以支持。依照《中华人民共和国刑法》第三百四十一条第二款、第六十七条第三款、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第六条第（一）项、《中华人民共和国刑事诉讼法》第一百零一条第二款、《中华人民共和国民法通则》第一百零六条第二款、《中华人民共和国侵权责任法》第四条、第十五条之规定，判决如下： 一、被告人郭赠安犯非法狩猎罪，判处有期徒刑一年。 （刑期自执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，扣减被告人郭赠安于2018年1月2日至2018年1月16日被刑事拘留的15日，刑期自2018年4月25日至2019年4月9日止）。 二、公安机关扣押的八只斑嘴鸭及盛装毒饵的三个塑料袋、一个塑料瓶，由公安机关予以没收；扣押的蓝色底盖诺基亚手机一部，由公安机关发还被告人郭赠安。 三、被告人郭赠安于本判决生效之日起十日内赔偿因非法狩猎47只斑嘴鸭给国家造成的直接经济损失23500元。 四、被告人郭赠安于本判决生效之日起十日内就非法狩猎行为通过省级以上报纸向社会公众公开赔礼道歉。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于宁夏回族自治区银川市中级人民法院。书面上诉的，应当提交上诉状正本五份。 审判长毛晓红 审判员李超 审判员段琼 二〇一九年二月十六日 法官助理安若梦 书记员袁慧 附：本案适用的法律条文 《中华人民共和国刑法》 第三百四十一条非法猎捕、杀害国家重点保护的珍贵、濒危野生动物的，或者非法收购、运输、出售国家重点保护的珍贵、濒危野生动物及其制品的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，处十年以上有期徒刑，并处罚金或者没收财产。 违反狩猎法规，在禁猎区、禁猎期或者使用禁用的工具、方法进行狩猎，破坏野生动物资源，情节严重的，处三年以下有期徒刑、拘役、管制或者罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》 第六条违反狩猎法规，在禁猎区、禁猎期或者使用禁用的工具、方法狩猎，具有下列情形之一的，属于非法狩猎“情节严重”： （一）非法狩猎野生动物二十只以上的； （二）违反狩猎法规，在禁猎区或者禁猎期使用禁用的工具、方法狩猎的； （三）具有其他严重情节的。 《中华人民共和国刑事诉讼法》 第一百零一条被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。 如果是国家财产、集体财产遭受损失的，人民检察院在提起公诉的时候，可以提起附带民事诉讼。 《中华人民共和国民法通则》 第一百零六条公民、法人违反合同或者不履行其他义务的，应当承担民事责任。 公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的应当承担民事责任。 没有过错，但法律规定应当承担民事责任的，应当承担民事责任。 《中华人民共和国侵权责任法》 第四条侵权人因同一行为应当承担行政责任或者刑事责任的，不影响依法承担侵权责任。 因同一行为应当承担侵权责任和行政责任、刑事责任，侵权人的财产不足以支付的，先承担侵权责任。 第十五条承担侵权责任的方式主要有： （一）停止侵害； （二）排除妨碍； （三）消除危险； （四）返还财产； （五）恢复原状； （六）赔偿损失； （七）赔礼道歉； （八）消除影响、恢复名誉。 以上承担侵权责任的方式，可以单独适用，也可以合并适用。","writId":"012ff8693bc3b48cb1e13db9bff19fac504","writName":"（暨附带民事公益诉讼诉讼被告人）郭赠安非法狩猎罪一审刑事判决书"}
