{"ajId":"a143aab2-015e-47db-95a9-fceb24c230b4","ajName":"黄琪走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明，被告人黄琪系吸毒人员，购得毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称麻古）后除自己吸食外，还于2018年3月至4月24日期间3次在位于长沙市雨花区高桥街道的永祥社区贩卖给吸毒人员黄某（已行政处罚），得毒资1100元，后被查获0.04克，以上合计约1克。具体事实如下： 1.2018年3月的一天，被告人黄琪在永祥社区以300元将约0.04克的半粒甲基苯丙胺片剂和少量甲基苯丙胺贩卖给黄某。 2.2018年4月22日16时许，被告人黄琪在永祥社区以400元将约0.08克的1粒甲基苯丙胺片剂和约0.5克甲基苯丙胺贩卖给黄某。 3.2018年4月24日14时许，被告人黄琪在永祥社区以400元将约0.08克的1粒甲基苯丙胺片剂和约0.5克甲基苯丙胺贩卖给黄某。 2018年4月24日被告人黄琪被抓获，民警当场从被告人黄琪的1辆轿车上查获净重0.04克的半粒甲基苯丙胺片剂。 案发后，被告人黄琪如实供述了上述事实。 上述事实，被告人黄琪在开庭过程中亦无异议，且有受案材料、抓获经过材料、搜查笔录、疑似毒品称量登记表、扣押物品清单与照片，长沙市公安局物证鉴定所出具的（毒品）字（2018）528号《检验报告》，证人黄某、戴某、钟某的证言，提取笔录、手机通话与转账的照片，指认现场照片，辨认笔录，现场检测报告，长沙市公安局开福分局开公（伍）决字［2018］第0747-0750号《公安行政处罚决定书》，长沙市天心区人民法院（2014）天刑初字第622号《刑事判决书》与长沙市第一看守所释字（2015）259号《刑满释放证明书》，被告人黄琪的供述及身份、现实表现材料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人黄琪违反国家毒品管理法规，多次贩卖毒品甲基苯丙胺不满十克，其行为已构成贩卖毒品罪，且情节严重，应予处罚。公诉机关指控的事实和罪名成立，本院予以支持。被告人黄琪是曾经因故意犯罪被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚的罪，是累犯，应当从重处罚。被告人黄琪案发后如实供述自己的罪行，可以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一、四、七款，第三百五十七条，第六十五条第一款，第六十七条第三款，第六十四条与《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条（一）项之规定，判决如下：","pjjg":" 一、被告人黄琪犯贩卖毒品罪，判处有期徒刑三年三个月，并处罚金人民币一万元（限于本判决生效后十日内缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月25日起至2021年7月24日止）。 二、继续追缴被告人黄琪非法所得人民币1100元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市雨花区人民法院 刑事判决书 （2018）湘0111刑初664号 公诉机关长沙市雨花区人民检察院。 被告人黄琪，男，1989年4月29日出生于长沙市，汉族，初中文化，无业，住长沙市雨花区。2007年2月因犯盗窃罪被长沙市岳麓区人民法院判处管制二年；2013年10月因犯非法拘禁罪被长沙市天心区人民法院判处拘役五个月零十天，2015年2月10日因犯故意伤害罪被长沙市天心区人民法院判处有期徒刑九个月。因本案于2018年4月25日被刑事拘留，2018年5月4日被逮捕。现羁押于长沙市第二看守所。 长沙市雨花区人民检察院以长雨检刑检刑诉（2018）714号起诉书指控被告人黄琪犯贩卖毒品罪，于2018年7月5日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。长沙市雨花区人民检察院指派检察员周某出庭支持公诉，被告人黄琪到庭参加诉讼。现己审理终结。 经审理查明，被告人黄琪系吸毒人员，购得毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称麻古）后除自己吸食外，还于2018年3月至4月24日期间3次在位于长沙市雨花区高桥街道的永祥社区贩卖给吸毒人员黄某（已行政处罚），得毒资1100元，后被查获0.04克，以上合计约1克。具体事实如下： 1.2018年3月的一天，被告人黄琪在永祥社区以300元将约0.04克的半粒甲基苯丙胺片剂和少量甲基苯丙胺贩卖给黄某。 2.2018年4月22日16时许，被告人黄琪在永祥社区以400元将约0.08克的1粒甲基苯丙胺片剂和约0.5克甲基苯丙胺贩卖给黄某。 3.2018年4月24日14时许，被告人黄琪在永祥社区以400元将约0.08克的1粒甲基苯丙胺片剂和约0.5克甲基苯丙胺贩卖给黄某。 2018年4月24日被告人黄琪被抓获，民警当场从被告人黄琪的1辆轿车上查获净重0.04克的半粒甲基苯丙胺片剂。 案发后，被告人黄琪如实供述了上述事实。 上述事实，被告人黄琪在开庭过程中亦无异议，且有受案材料、抓获经过材料、搜查笔录、疑似毒品称量登记表、扣押物品清单与照片，长沙市公安局物证鉴定所出具的（毒品）字（2018）528号《检验报告》，证人黄某、戴某、钟某的证言，提取笔录、手机通话与转账的照片，指认现场照片，辨认笔录，现场检测报告，长沙市公安局开福分局开公（伍）决字［2018］第0747-0750号《公安行政处罚决定书》，长沙市天心区人民法院（2014）天刑初字第622号《刑事判决书》与长沙市第一看守所释字（2015）259号《刑满释放证明书》，被告人黄琪的供述及身份、现实表现材料等证据证实，足以认定。 本院认为，被告人黄琪违反国家毒品管理法规，多次贩卖毒品甲基苯丙胺不满十克，其行为已构成贩卖毒品罪，且情节严重，应予处罚。公诉机关指控的事实和罪名成立，本院予以支持。被告人黄琪是曾经因故意犯罪被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚的罪，是累犯，应当从重处罚。被告人黄琪案发后如实供述自己的罪行，可以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一、四、七款，第三百五十七条，第六十五条第一款，第六十七条第三款，第六十四条与《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条（一）项之规定，判决如下： 一、被告人黄琪犯贩卖毒品罪，判处有期徒刑三年三个月，并处罚金人民币一万元（限于本判决生效后十日内缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月25日起至2021年7月24日止）。 二、继续追缴被告人黄琪非法所得人民币1100元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长阳勇 人民陪审员陈珊 人民陪审员彭爱莲 二〇一八年八月九日 书记员杜方桂 附： 《中华人民共和国刑法》相关条文 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》相关条文 第四条走私、贩卖、运输、制造毒品，具有下列情形之一的，应当认定为刑法第三百四十七条第四款规定的情节严重： （一）向多人贩卖毒品或者多次走私、贩卖、运输、制造毒品的； （二）在戒毒场所、监管场所贩卖毒品的； （三）向在校学生贩卖毒品的； （四）组织、利用残疾人、严重疾病患者、怀孕或者正在哺乳自己婴儿的妇女走私、贩卖、运输、制造毒品的； （五）国家工作人员走私、贩卖、运输、制造毒品的； （六）其他情节严重的情形。","writId":"039fcffc9821de1f27e26d6b5ee9d724976","writName":"黄琪走私、贩卖、运输、制造毒品一审刑事判决书"}
