{"ajId":"1d46ae2b-129e-4ae2-a29e-8e53b1b60021","ajName":"赵习名运输毒品一案","ajjbqk":" 北京市丰台区人民检察院起诉书指控并经本院审理查明： 2018年5月11日，被告人赵习名受雇于杜某（另案处理），驾驶黑色荣威550轿车（×××），将装有一包白色可疑晶体的湿巾盒从河北省廊坊市安次区德仁永祥苑运送至北京市丰台区新宫万达广场路边，被北京市公安局丰台分局东铁匠营派出所民警当场抓获。民警在其驾驶的汽车中控台处湿巾盒里起获白色可疑晶体一包。经称量，上述白色可疑晶体净重9.75g；经鉴定，从该白色可疑晶体中检出甲基苯丙胺。 被告人赵习名于2018年5月11日被北京市公安局丰台分局东铁匠营派出所民警抓获。 以上事实，被告人赵习名在开庭审理中并无异议，并有经当庭质证，真实、合法、有效的证人王某、杜某、高某的证言，辨认笔录，搜查笔录，毒品称量及取样笔录，扣押决定书、扣押清单，收缴毒品清单，北京市公安司法鉴定中心检验报告，北京通达法正司法鉴定中心司法鉴定意见书，微信转账记录，照片，视听资料，现场检测报告书，杜某的诊断证明书及病历材料，工作说明，常住人口基本信息，到案经过、破案报告，被告人赵习名的供述及亲笔供词等证据证实，足以认定。 辩护人认为：第一，被告人赵习名到庭后如实供述犯罪事实，积极配合公安机关调查取证，且有悔罪表现；第二，被告人赵习名系初犯，对法律认识不足。综上，建议法庭对被告人赵习名从轻处罚。 ","cpfxgc":"本院认为，被告人赵习名无视国家法律，运输毒品甲基苯丙胺，其行为妨害了正常的社会管理秩序，已构成运输毒品罪，依法应予处罚。北京市丰台区人民检察院指控被告人赵习名犯运输毒品罪的罪名成立。辩护人提出的辩护意见本院酌予采纳。被告人赵习名当庭自愿认罪，本院对其酌予从轻处罚。随案移送的物品本院一并依法予以处理。根据被告人赵习名犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一、四款，第五十二条，第五十三条，第六十一条，第六十四条的规定，判决如下：","pjjg":" 一、被告人赵习名犯运输毒品罪，判处有期徒刑二年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月11日起至2020年5月10日止。罚金于判决生效后三十日内缴纳。） 二、随案移送物品的处理详见清单。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本一份。","qw":"北京市丰台区人民法院 刑事判决书 （2018）京0106刑初1076号 公诉机关北京市丰台区人民检察院。 被告人赵习名，男，1988年1月6日出生于河北省廊坊市，汉族，中专文化，无业，户籍地河北省廊坊市安次区；因涉嫌犯运输毒品罪，于2018年5月11日被羁押，2018年5月13日被刑事拘留，同年6月19日被逮捕，现羁押于北京市丰台区看守所。 辩护人张胜兰、陶东坡，河北廊飞律师事务所律师。 北京市丰台区人民检察院以京丰检刑诉（2018）1055号起诉书指控被告人赵习名犯运输毒品罪，于2018年9月26日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭进行了审理。北京市丰台区人民检察院指派检察员张莉出庭支持公诉，被告人赵习名及其辩护人张胜兰到庭参加诉讼。本案现已审理终结。 北京市丰台区人民检察院起诉书指控并经本院审理查明： 2018年5月11日，被告人赵习名受雇于杜某（另案处理），驾驶黑色荣威550轿车（×××），将装有一包白色可疑晶体的湿巾盒从河北省廊坊市安次区德仁永祥苑运送至北京市丰台区新宫万达广场路边，被北京市公安局丰台分局东铁匠营派出所民警当场抓获。民警在其驾驶的汽车中控台处湿巾盒里起获白色可疑晶体一包。经称量，上述白色可疑晶体净重9.75g；经鉴定，从该白色可疑晶体中检出甲基苯丙胺。 被告人赵习名于2018年5月11日被北京市公安局丰台分局东铁匠营派出所民警抓获。 以上事实，被告人赵习名在开庭审理中并无异议，并有经当庭质证，真实、合法、有效的证人王某、杜某、高某的证言，辨认笔录，搜查笔录，毒品称量及取样笔录，扣押决定书、扣押清单，收缴毒品清单，北京市公安司法鉴定中心检验报告，北京通达法正司法鉴定中心司法鉴定意见书，微信转账记录，照片，视听资料，现场检测报告书，杜某的诊断证明书及病历材料，工作说明，常住人口基本信息，到案经过、破案报告，被告人赵习名的供述及亲笔供词等证据证实，足以认定。 辩护人认为：第一，被告人赵习名到庭后如实供述犯罪事实，积极配合公安机关调查取证，且有悔罪表现；第二，被告人赵习名系初犯，对法律认识不足。综上，建议法庭对被告人赵习名从轻处罚。 本院认为，被告人赵习名无视国家法律，运输毒品甲基苯丙胺，其行为妨害了正常的社会管理秩序，已构成运输毒品罪，依法应予处罚。北京市丰台区人民检察院指控被告人赵习名犯运输毒品罪的罪名成立。辩护人提出的辩护意见本院酌予采纳。被告人赵习名当庭自愿认罪，本院对其酌予从轻处罚。随案移送的物品本院一并依法予以处理。根据被告人赵习名犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一、四款，第五十二条，第五十三条，第六十一条，第六十四条的规定，判决如下： 一、被告人赵习名犯运输毒品罪，判处有期徒刑二年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月11日起至2020年5月10日止。罚金于判决生效后三十日内缴纳。） 二、随案移送物品的处理详见清单。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本一份。 审判员胡洋 二〇一八年十月十二日 书记员李洋","writId":"03365a23f8190c02321650bc5d0d91e065c","writName":"赵习名运输毒品一审刑事判决书"}
