{"ajId":"63b13f11-7ce3-41a6-b6fe-f305c7ad6bc5","ajName":"被告人贺景民贩卖毒品罪一案","ajjbqk":" 长沙市开福区人民检察院指控，2018年1月至3月期间，被告人贺景民在长沙市天心区、开福区、芙蓉区等地多次贩卖毒品甲基苯丙胺（俗称“冰毒”）及甲基苯丙胺片剂（俗称“麻古”）给吸毒人员。具体犯罪事实如下： 1、2018年1月17日5时许，被告人贺景民在长沙市天心区某某酒店门口以400元的价格贩卖约0.7克甲基苯丙胺给吸毒人员许某某。 2、2018年1月24日下午，被告人贺景民在长沙市开福区某某小区以300元的价格将约0.7克甲基苯丙胺和1粒甲基苯丙胺片剂贩卖给吸毒人员唐某某。 3、2018年1月28日17时许，被告人贺景民在长沙市芙蓉区某某小区门口以400元的价格将约0.7克甲基苯丙胺贩卖给吸毒人员许某某。 4、2018年2月26日20时许，被告人贺景民在长沙市开福区陡岭路某某酒店旁以400元的价格将1粒甲基苯丙胺片剂和约0.7克甲基苯丙胺贩卖给吸毒人员阳某。 5、2018年3月1日13时许，被告人贺景民在长沙市开福区华夏路新河工商银行附近以400元的价格将1粒甲基苯丙胺片剂和约0.7克甲基苯丙胺贩卖给吸毒人员徐某甲。 6、2018年3月9日18时许，被告人贺景民在长沙市开福区东风路冷库附近以300元的价格将1粒甲基苯丙胺片剂和约0.6克甲基苯丙胺贩卖给吸毒人员冯某某。 7、2018年3月11日20时许，被告人贺景民在长沙市岳麓区某某小区北门以300元的价格将1粒甲基苯丙胺片剂和约0.6克甲基苯丙胺贩卖给吸毒人员刘某某。 8、2018年3月12日8时许，被告人贺景民在长沙市芙蓉区某某小区门口以400元的价格将约0.7克甲基苯丙胺贩卖给吸毒人员徐某。 9、2018年3月12日17时许，被告人贺景民在长沙市开福区华夏路新河工商银行附近以400元的价格将1粒甲基苯丙胺片剂和约0.7克甲基苯丙胺贩卖给吸毒人员徐某甲。 10、2018年3月12日18时许，被告人贺景民在长沙市开福区华夏北村新村二栋以400元的价格将1粒甲基苯丙胺片剂和约0.6克甲基苯丙胺贩卖给吸毒人员唐某。 11、2018年3月13日1时许，被告人贺景民在长沙市岳麓区某某小区北门以300元的价格将1粒甲基苯丙胺片剂和约0.6克甲基苯丙胺贩卖给吸毒人员刘某某。 12、2018年3月13日5时许，被告人贺景民在长沙市开福区陡岭路某某酒店附近以400元的价格将1粒甲基苯丙胺片剂和约0.7克甲基苯丙胺贩卖给吸毒人员阳某。 13、2018年3月15日10时许，被告人贺景民在长沙市开福区华夏北村新村某栋以300元的价格将1粒甲基苯丙胺片剂和约0.5克甲基苯丙胺贩卖给吸毒人员唐某。 2018年3月15日14时许，公安民警在长沙市开福区芙蓉北路中信银行门口将被告人贺景民抓获，当场从贺景民身上缴获疑似毒品红色药丸3粒、白色晶体3包。随后，民警在贺景民住所内查扣疑似毒品白色晶体7包、红色药丸5粒。经长沙市公安局物证鉴定所检验，从查扣的疑似毒品红色药丸（共计净重0.79克）中均检出甲基苯丙胺、咖啡因成分，从疑似毒品白色晶体（共计净重5.71克）中均检出甲基苯丙胺成分。 案发后，被告人贺景民如实供述了犯罪事实。 上述事实，被告人贺景民在开庭审理过程中亦无异议，且有经查证属实的接报案登记表、立案决定书、抓获经过、户籍证明、扣押经过、扣押决定书、疑似毒品称量登记表、收缴物品清单、微信转账交易记录截图、毒品称量照片、现场指认照片、辨认笔录、证人阳某、唐某某、许某某等人的证言、被告人贺景民的供述及辩解、检验报告、现场检测报告、搜查笔录、视听资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人贺景民违反国家毒品管理法规，多次向吸毒人员贩卖毒品甲基苯丙胺十克以上，其行为已构成贩卖毒品罪，依法应当追究其刑事责任。公安机关从贺景民身上及住所内查获的毒品均应计入贩卖毒品数量，但鉴于贺景民本身吸食毒品及本案存在犯意引诱等情形，故在量刑时予以酌情考虑。到案后，被告人贺景民能如实供述供述自己的全部罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第七款，第三百五十七条，第六十七条第三款之规定，判决如下：","pjjg":" 被告人贺景民犯贩卖毒品罪，判处有期徒刑七年，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年3月15日起至2025年3月14日止。罚金在判决生效后一个月内缴纳至本院，由本院上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市开福区人民法院 刑事判决书 （2018）湘0105刑初588号 公诉机关长沙市开福区人民检察院。 被告人贺景民，男，1977年10月3日出生于湖南省平江县，汉族，中专肄业文化，无固定职业，住湖南省长沙市开福区陡岭社区陡岭路某号某栋某房；因涉嫌犯贩卖毒品罪，2018年3月15日被抓获，同年3月17日被刑事拘留，同年4月24日被执行逮捕；现押于长沙市第二看守所。 长沙市开福区人民检察院以长开检公诉刑诉［2018］603号起诉书指控被告人贺景民犯贩卖毒品罪，于2018年7月18日向本院提起公诉。本院依法适用简易程序组成合议庭，公开开庭审理了本案。长沙市开福区人民检察院指派检察员苏小兵出庭支持公诉，被告人贺景民到庭参加诉讼。本案现已审理终结。 长沙市开福区人民检察院指控，2018年1月至3月期间，被告人贺景民在长沙市天心区、开福区、芙蓉区等地多次贩卖毒品甲基苯丙胺（俗称“冰毒”）及甲基苯丙胺片剂（俗称“麻古”）给吸毒人员。具体犯罪事实如下： 1、2018年1月17日5时许，被告人贺景民在长沙市天心区某某酒店门口以400元的价格贩卖约0.7克甲基苯丙胺给吸毒人员许某某。 2、2018年1月24日下午，被告人贺景民在长沙市开福区某某小区以300元的价格将约0.7克甲基苯丙胺和1粒甲基苯丙胺片剂贩卖给吸毒人员唐某某。 3、2018年1月28日17时许，被告人贺景民在长沙市芙蓉区某某小区门口以400元的价格将约0.7克甲基苯丙胺贩卖给吸毒人员许某某。 4、2018年2月26日20时许，被告人贺景民在长沙市开福区陡岭路某某酒店旁以400元的价格将1粒甲基苯丙胺片剂和约0.7克甲基苯丙胺贩卖给吸毒人员阳某。 5、2018年3月1日13时许，被告人贺景民在长沙市开福区华夏路新河工商银行附近以400元的价格将1粒甲基苯丙胺片剂和约0.7克甲基苯丙胺贩卖给吸毒人员徐某甲。 6、2018年3月9日18时许，被告人贺景民在长沙市开福区东风路冷库附近以300元的价格将1粒甲基苯丙胺片剂和约0.6克甲基苯丙胺贩卖给吸毒人员冯某某。 7、2018年3月11日20时许，被告人贺景民在长沙市岳麓区某某小区北门以300元的价格将1粒甲基苯丙胺片剂和约0.6克甲基苯丙胺贩卖给吸毒人员刘某某。 8、2018年3月12日8时许，被告人贺景民在长沙市芙蓉区某某小区门口以400元的价格将约0.7克甲基苯丙胺贩卖给吸毒人员徐某。 9、2018年3月12日17时许，被告人贺景民在长沙市开福区华夏路新河工商银行附近以400元的价格将1粒甲基苯丙胺片剂和约0.7克甲基苯丙胺贩卖给吸毒人员徐某甲。 10、2018年3月12日18时许，被告人贺景民在长沙市开福区华夏北村新村二栋以400元的价格将1粒甲基苯丙胺片剂和约0.6克甲基苯丙胺贩卖给吸毒人员唐某。 11、2018年3月13日1时许，被告人贺景民在长沙市岳麓区某某小区北门以300元的价格将1粒甲基苯丙胺片剂和约0.6克甲基苯丙胺贩卖给吸毒人员刘某某。 12、2018年3月13日5时许，被告人贺景民在长沙市开福区陡岭路某某酒店附近以400元的价格将1粒甲基苯丙胺片剂和约0.7克甲基苯丙胺贩卖给吸毒人员阳某。 13、2018年3月15日10时许，被告人贺景民在长沙市开福区华夏北村新村某栋以300元的价格将1粒甲基苯丙胺片剂和约0.5克甲基苯丙胺贩卖给吸毒人员唐某。 2018年3月15日14时许，公安民警在长沙市开福区芙蓉北路中信银行门口将被告人贺景民抓获，当场从贺景民身上缴获疑似毒品红色药丸3粒、白色晶体3包。随后，民警在贺景民住所内查扣疑似毒品白色晶体7包、红色药丸5粒。经长沙市公安局物证鉴定所检验，从查扣的疑似毒品红色药丸（共计净重0.79克）中均检出甲基苯丙胺、咖啡因成分，从疑似毒品白色晶体（共计净重5.71克）中均检出甲基苯丙胺成分。 案发后，被告人贺景民如实供述了犯罪事实。 上述事实，被告人贺景民在开庭审理过程中亦无异议，且有经查证属实的接报案登记表、立案决定书、抓获经过、户籍证明、扣押经过、扣押决定书、疑似毒品称量登记表、收缴物品清单、微信转账交易记录截图、毒品称量照片、现场指认照片、辨认笔录、证人阳某、唐某某、许某某等人的证言、被告人贺景民的供述及辩解、检验报告、现场检测报告、搜查笔录、视听资料等证据证实，足以认定。 本院认为，被告人贺景民违反国家毒品管理法规，多次向吸毒人员贩卖毒品甲基苯丙胺十克以上，其行为已构成贩卖毒品罪，依法应当追究其刑事责任。公安机关从贺景民身上及住所内查获的毒品均应计入贩卖毒品数量，但鉴于贺景民本身吸食毒品及本案存在犯意引诱等情形，故在量刑时予以酌情考虑。到案后，被告人贺景民能如实供述供述自己的全部罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第七款，第三百五十七条，第六十七条第三款之规定，判决如下： 被告人贺景民犯贩卖毒品罪，判处有期徒刑七年，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年3月15日起至2025年3月14日止。罚金在判决生效后一个月内缴纳至本院，由本院上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长朱丹 人民陪审员潘月华 人民陪审员刘君辉 二〇一八年七月二十五日 代理书记员易静 附相关法律条文： 《中华人民共和国刑法》 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第三百四十七条第三款走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 第三百四十七条第七款对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"052b16dad4a54582cb0f3af5fcac5c99a86","writName":"被告人贺景民贩卖毒品罪一审刑事判决书"}
