{"ajId":"fbed1d64-c8a7-454e-9afb-891d590df109","ajName":"黄雄彪走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明，2018年6月至7月间，被告人黄雄彪多次贩卖毒品甲基苯丙胺（冰毒）、甲基苯丙胺片剂（俗称“麻古”）给吸毒人员彭某和王某（均另案处理）。具体事实如下： 1、2018年6月上旬的一天，被告人黄雄彪在长沙市雨花区井湾子街道瑞景苑安置小区3栋2604房内，以人民币400元的价格将毒品甲基苯丙胺1克及甲基苯丙胺片剂1粒（约重0.09克）贩卖给彭某，并收取现金人民币400元。 2、2018年7月13日上午，被告人黄雄彪在长沙市雨花区井湾子街道瑞景苑安置小区2栋负一楼楼梯间，以人民币400元的价格将毒品甲基苯丙胺1克及甲基苯丙胺片剂1粒（约重0.09克）贩卖给王某，并收取人民币400元。 3、2018年7月14日中午，被告人黄雄彪在长沙市雨花区井湾子街道瑞景苑安置小区2栋负一楼楼梯间，以人民币400元的价格将毒品甲基苯丙胺1克及甲基苯丙胺片剂1粒（约重0.09克）贩卖给王某。王某通过“微信”支付人民币350元，并支付现金50元。 4、2018年7月15日下午，被告人黄雄彪在长沙市雨花区井湾子街道瑞景苑安置小区2栋负一楼楼梯间，以人民币400元的价格将毒品甲基苯丙胺1克及甲基苯丙胺片剂1粒（约重0.09克）贩卖给王某。王某通过“微信”支付人民币400元。 5、2018年7月17日上午，王某联系被告人黄雄彪购买毒品。因被告人黄雄彪不在家，便通过其父亲黄某在长沙市雨花区井湾子街道瑞景苑安置小区2栋1308房内，以人民币400元的价格将毒品甲基苯丙胺1克及甲基苯丙胺片剂2粒（约重0.18克）贩卖给王某。王某通过“微信”支付人民币400元。 6、2018年7月17日晚，王某联系被告人黄雄彪购买毒品。因被告人黄雄彪不在家，便通过其父亲黄某在长沙市雨花区井湾子街道瑞景苑安置小区2栋1308房内，以人民币400元的价格将毒品甲基苯丙胺1克及甲基苯丙胺片剂2粒（约重0.18克）贩卖给王某。王某通过“微信”支付人民币200元，欠款200元。 2018年7月18日零时许，公安民警在长沙市自愿戒毒中心将被告人黄雄彪抓获。当日1时许，公安民警在被告人黄雄彪位于长沙市雨花区井湾子街道瑞景苑安置小区2栋1308房的住处中查获并扣押疑似毒品冰毒的物品0.29克、疑似毒品麻古的物品0.45克。经鉴定，疑似冰毒的物品检出甲基苯丙胺成分，疑似麻古的物品检出甲基苯丙胺和咖啡因成分。 上述事实，被告人黄雄彪在开庭审理过程中均无异议，并有抓获经过，搜查笔录，长沙市公安局天心分局扣押物品清单，称量笔录及毒品称量照片，疑似毒品称量登记表，通话记录详单，被告人黄雄彪与王某的“微信”转账记录截图，吸毒场所指认照片，长沙市公安局物证鉴定所长公物鉴（毒品）字（2018）861号《检验报告》，本院（2015）雨刑初字第00569号《刑事判决书》，湖南省茶陵监狱（2016）茶监释字第544号《释放证明书》，尿样检测报告结果，长沙市公安局雨花分局雨公（圭）决字（2015）第2754号《公安行政处罚决定书》，证人王某、黄某、彭某的证言，被告人黄雄彪的供述及其身份、前科材料等证据予以证明，足以认定。 ","cpfxgc":"本院认为，被告人黄雄彪违反国家毒品管理法规，贩卖甲基苯丙胺共计7.46克，其行为已构成贩卖毒品罪，且系多次贩卖，属于情节严重，应予处罚。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人黄雄彪是曾经因盗窃犯罪被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚的贩卖毒品罪，是累犯，应当从重处罚。被告人黄雄彪能如实供述自己的罪行，依法可以从轻处罚。公诉机关的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一、四、七款，第三百五十七条，第六十五条第一款，第六十七条第三款，《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条第（一）项之规定，判决如下：","pjjg":" 被告人黄雄彪犯贩卖毒品罪，判处有期徒刑四年，并处罚金人民币五千元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年7月19日起至2022年7月18日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市雨花区人民法院 刑事判决书 （2018）湘0111刑初1196号 公诉机关长沙市雨花区人民检察院。 被告人黄雄彪，男，1973年9月3日出生于湖南省长沙市，汉族，初中文化，无业，住湖南省长沙市雨花区。2012年5月因吸食毒品被强制隔离戒毒二年。2015年3月因吸食毒品被强制隔离戒毒二年。2015年8月13日因犯盗窃罪被本院判处有期徒刑一年四个月，2016年7月17日刑满释放。因本案于2018年7月19日被刑事拘留，同年8月25日被逮捕。现羁押于长沙市第一看守所。 长沙市雨花区人民检察院以长雨检刑检刑诉（2018）1285号起诉书指控被告人黄雄彪犯贩卖毒品罪，于2018年11月26日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。长沙市雨花区人民检察院指派检察员文伟出庭支持公诉，被告人黄雄彪到庭参加诉讼。现已审理终结。 经审理查明，2018年6月至7月间，被告人黄雄彪多次贩卖毒品甲基苯丙胺（冰毒）、甲基苯丙胺片剂（俗称“麻古”）给吸毒人员彭某和王某（均另案处理）。具体事实如下： 1、2018年6月上旬的一天，被告人黄雄彪在长沙市雨花区井湾子街道瑞景苑安置小区3栋2604房内，以人民币400元的价格将毒品甲基苯丙胺1克及甲基苯丙胺片剂1粒（约重0.09克）贩卖给彭某，并收取现金人民币400元。 2、2018年7月13日上午，被告人黄雄彪在长沙市雨花区井湾子街道瑞景苑安置小区2栋负一楼楼梯间，以人民币400元的价格将毒品甲基苯丙胺1克及甲基苯丙胺片剂1粒（约重0.09克）贩卖给王某，并收取人民币400元。 3、2018年7月14日中午，被告人黄雄彪在长沙市雨花区井湾子街道瑞景苑安置小区2栋负一楼楼梯间，以人民币400元的价格将毒品甲基苯丙胺1克及甲基苯丙胺片剂1粒（约重0.09克）贩卖给王某。王某通过“微信”支付人民币350元，并支付现金50元。 4、2018年7月15日下午，被告人黄雄彪在长沙市雨花区井湾子街道瑞景苑安置小区2栋负一楼楼梯间，以人民币400元的价格将毒品甲基苯丙胺1克及甲基苯丙胺片剂1粒（约重0.09克）贩卖给王某。王某通过“微信”支付人民币400元。 5、2018年7月17日上午，王某联系被告人黄雄彪购买毒品。因被告人黄雄彪不在家，便通过其父亲黄某在长沙市雨花区井湾子街道瑞景苑安置小区2栋1308房内，以人民币400元的价格将毒品甲基苯丙胺1克及甲基苯丙胺片剂2粒（约重0.18克）贩卖给王某。王某通过“微信”支付人民币400元。 6、2018年7月17日晚，王某联系被告人黄雄彪购买毒品。因被告人黄雄彪不在家，便通过其父亲黄某在长沙市雨花区井湾子街道瑞景苑安置小区2栋1308房内，以人民币400元的价格将毒品甲基苯丙胺1克及甲基苯丙胺片剂2粒（约重0.18克）贩卖给王某。王某通过“微信”支付人民币200元，欠款200元。 2018年7月18日零时许，公安民警在长沙市自愿戒毒中心将被告人黄雄彪抓获。当日1时许，公安民警在被告人黄雄彪位于长沙市雨花区井湾子街道瑞景苑安置小区2栋1308房的住处中查获并扣押疑似毒品冰毒的物品0.29克、疑似毒品麻古的物品0.45克。经鉴定，疑似冰毒的物品检出甲基苯丙胺成分，疑似麻古的物品检出甲基苯丙胺和咖啡因成分。 上述事实，被告人黄雄彪在开庭审理过程中均无异议，并有抓获经过，搜查笔录，长沙市公安局天心分局扣押物品清单，称量笔录及毒品称量照片，疑似毒品称量登记表，通话记录详单，被告人黄雄彪与王某的“微信”转账记录截图，吸毒场所指认照片，长沙市公安局物证鉴定所长公物鉴（毒品）字（2018）861号《检验报告》，本院（2015）雨刑初字第00569号《刑事判决书》，湖南省茶陵监狱（2016）茶监释字第544号《释放证明书》，尿样检测报告结果，长沙市公安局雨花分局雨公（圭）决字（2015）第2754号《公安行政处罚决定书》，证人王某、黄某、彭某的证言，被告人黄雄彪的供述及其身份、前科材料等证据予以证明，足以认定。 本院认为，被告人黄雄彪违反国家毒品管理法规，贩卖甲基苯丙胺共计7.46克，其行为已构成贩卖毒品罪，且系多次贩卖，属于情节严重，应予处罚。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人黄雄彪是曾经因盗窃犯罪被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚的贩卖毒品罪，是累犯，应当从重处罚。被告人黄雄彪能如实供述自己的罪行，依法可以从轻处罚。公诉机关的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一、四、七款，第三百五十七条，第六十五条第一款，第六十七条第三款，《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条第（一）项之规定，判决如下： 被告人黄雄彪犯贩卖毒品罪，判处有期徒刑四年，并处罚金人民币五千元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年7月19日起至2022年7月18日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长申遇友 人民陪审员王芳 人民陪审员王娟 二〇一八年十二月十四日 书记员舒艳 附： 《中华人民共和国刑法》 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第四款走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第七款对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》 第四条走私、贩卖、运输、制造毒品，具有下列情形之一的，应当认定为刑法第三百四十七条第四款规定的“情节严重”： （一）向多人贩卖毒品或者多次走私、贩卖、运输、制造毒品的； （二）在戒毒场所、监管场所贩卖毒品的； （三）向在校学生贩卖毒品的； （四）组织、利用残疾人、严重疾病患者、怀孕或者正在哺乳自己婴儿的妇女走私、贩卖、运输、制造毒品的； （五）国家工作人员走私、贩卖、运输、制造毒品的； （六）其他情节严重的情形。","writId":"002ea4312bd320b139785e243bee4e5a1ad","writName":"黄雄彪走私、贩卖、运输、制造毒品一审刑事判决书"}
