{"ajId":"366930c7-9ffb-4e25-8a20-685cd7b12bec","ajName":"杜某、金某犯故意伤害罪一案","ajjbqk":" 银川市兴庆区人民检察院指控，2015年9月22日7时许，被告人杜某、金某在银川市兴庆区富宁街与宗睦巷交叉口，因琐事与被害人黄某某发生争执，杜某、金某便一起对黄某某拳打脚踢，致其右侧气胸，右侧6、7肋骨骨折，左眼挫伤，左眼眶内壁骨折，头部外伤。经法医鉴定，黄某某的伤情程度为轻伤二级。 公诉机关认为，被告人杜某、金某故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪，应适用《中华人民共和国刑法》第二百三十四条第一款之规定定罪量刑，并提交了证实被告人杜某、金某的常住人口信息等书证、法医学人体损伤程度鉴定书、被害人黄某某的陈述、证人姚某某等人的证言、被告人杜某、金某的供述等证明被告人犯罪的相关证据。 被告人杜某对公诉机关指控的犯罪事实、罪名均无异议，并表示自愿认罪。 被告人杜某辩护人的辩护意见是：被告人杜某案发后主动投案，并如实供述了自己的犯罪行为，系自首，依法可从轻处罚；被告人已赔偿被害人的全部经济损失，并取得了被害人的谅解，对其酌情可从轻处罚；被害人黄某某对案件的发生具有一定的过错，酌情可从轻处罚。综上，建议法庭对被告人杜某适用缓刑。 被告人金某对公诉机关指控的犯罪事实、罪名均无异议，并表示自愿认罪。 被告人金某辩护人的辩护意见是：被告人金某归案后如实供述了自己的犯罪行为，系坦白，依法可从轻处罚；被告人已赔偿被害人的全部经济损失，并取得了被害人的谅解，对其酌情可从轻处罚；被害人黄某某对案件的发生具有一定的过错，酌情可从轻处罚。综上，建议法庭对被告人金某适用缓刑。 经审理查明，2015年9月22日7时许，被告人杜某、金某酒后在银川市兴庆区富宁街与宗睦巷交叉口，因被害人黄某某未经被告人杜某同意的情况下占其摊位卖鸡蛋灌饼并辱骂二被告人，遂与被害人黄某某发生口角，杜某、金某一起对黄某某拳打脚踢，致其右侧气胸，右侧6、7肋骨骨折，左眼挫伤，左眼眶内壁骨折，头部外伤。经法医鉴定，黄某某的伤情程度为轻伤二级。诉讼中，被告人杜某、金某向被害人黄某某一次性支付故意伤害赔偿款50000元，并取得了被害人的谅解。被害人黄某某以被告人杜某、金某已履行民事赔偿义务为由，向本院申请撤回附带民事诉讼。 另查明，案发后周围群众将二被告人围堵，并阻止二被告人离开。当日早上7时45分，被害人黄某某拨打报警电话，后办案民警赶至现场后将二被告人传唤至银川市公安局兴庆区分局富宁街派出所接受调查。被告人杜某、金某归案后如实供述了自己的犯罪行为。 上述事实，被告人杜某、金某在庭审中无异议，并有公诉机关提供，经法庭质证、认证的被告人杜某、金某的常住人口信息、受案登记表、立案决定书、到案经过、被告人杜某出具的租用摊位发票、鉴定聘请书、法医学人体损伤程度鉴定书、鉴定意见通知书、被害人黄某某的陈述与辨认笔录二份、证人马某、姚某某的证言、被告人杜某、金某的供述、收条、谅解书、违法犯罪记录查询情况说明等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人杜某、金某故意伤害他人身体，致人轻伤二级，其行为已构成故意伤害罪。公诉机关指控被告人杜某、金某犯故意伤害罪的罪名成立。对被告人杜某、金某应三年以下有期徒刑、拘役或者管制。被告人杜某、金某在故意伤害的共同犯罪中，作用均等，不宜划分主从犯。被告人杜某辩护人提出被告人杜某有自首情节的辩护意见，经查证，案发后周围群众将二被告人围堵，并阻止二被告人离开，后被害人黄某某拨打报警电话，后办案民警赶至现场后将被告人杜某、金某传唤至银川市公安局兴庆区分局富宁街派出所接受调查，被告人杜某不具有投案的主动性，故对被告人杜某辩护人相应的辩护意见，本院不予采纳。二被告人归案后如实供述了自己的犯罪行为，系坦白，依法可从轻处罚。对被告人金某辩护人相应的辩护意见，本院予以采纳。被告人杜某、金某已赔偿被害人的全部经济损失，并取得了被害人的谅解，对二被告人可酌情从轻处罚。对辩护人相应的辩护意见，本院予以采纳。被害人黄某某未经被告人杜某同意的情况下占其摊位卖鸡蛋灌饼并辱骂二被告人，对案件的发生具有一定的过错，酌情可对二被告人从轻处罚。对二辩护人相应的辩护意见，本院予以采纳。根据二被告人的犯罪情节及悔罪表现，依法可对二被告人适用缓刑。对二辩护人相应的辩护意见，本院予以采纳。为了维护社会秩序，保护公民身体权不受侵犯，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第七十二条第一款、第七十三条第一款、第三款之规定，判决如下：","pjjg":" 一、被告人杜某犯故意伤害罪，判处拘役五个月，缓刑六个月。 （缓刑考验期限自判决确定之日起计算）。 二、被告人金某犯故意伤害罪，判处拘役五个月，缓刑六个月。 （缓刑考验期限自判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于宁夏回族自治区银川市中级人民法院，书面上诉的，应当提交上诉状正本五份。","qw":"宁夏回族自治区银川市兴庆区人民法院 刑事判决书 （2016）宁0104刑初52号 公诉机关宁夏回族自治区银川市兴庆区人民检察院。 被告人杜某，男，1983年9月21日，回族，初中文化，宁夏回族自治区灵武市人，系司机，户籍所在地宁夏回族自治区灵武市。住宁夏回族自治区灵武市。2015年11月11日因涉嫌犯故意伤害罪，由银川市公安局兴庆区分局刑事拘留，2015年12月2日被执行逮捕，现羁押于银川市看守所。 辩护人王秉，宁夏宁人律师事务所律师。 被告人金某，男，1974年1月27日，汉族，高中文化，江苏省无锡市人，系司机，户籍所在地宁夏回族自治区银川市兴庆区，2015年11月11日因涉嫌犯故意伤害罪，由银川市公安局兴庆区分局刑事拘留，2015年12月2日被执行逮捕，现羁押于银川市看守所。 辩护人魏彦红，宁夏宁人律师事务所律师。 银川市兴庆区人民检察院以银兴检公诉刑诉（2016）第44号起诉书指控被告人杜某、金某犯故意伤害罪，于2016年1月13日向本院提起公诉。在诉讼过程中，被害人黄某某向本院提起附带民事诉讼。本院依法组成合议庭，于2016年1月27日公开开庭进行了审理。银川市兴庆区人民检察院指派代理检察员张楠出庭支持公诉，被告人杜某及其辩护人王秉、被告人金某及其辩护人魏彦红到庭参加诉讼。现已审理终结。 银川市兴庆区人民检察院指控，2015年9月22日7时许，被告人杜某、金某在银川市兴庆区富宁街与宗睦巷交叉口，因琐事与被害人黄某某发生争执，杜某、金某便一起对黄某某拳打脚踢，致其右侧气胸，右侧6、7肋骨骨折，左眼挫伤，左眼眶内壁骨折，头部外伤。经法医鉴定，黄某某的伤情程度为轻伤二级。 公诉机关认为，被告人杜某、金某故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪，应适用《中华人民共和国刑法》第二百三十四条第一款之规定定罪量刑，并提交了证实被告人杜某、金某的常住人口信息等书证、法医学人体损伤程度鉴定书、被害人黄某某的陈述、证人姚某某等人的证言、被告人杜某、金某的供述等证明被告人犯罪的相关证据。 被告人杜某对公诉机关指控的犯罪事实、罪名均无异议，并表示自愿认罪。 被告人杜某辩护人的辩护意见是：被告人杜某案发后主动投案，并如实供述了自己的犯罪行为，系自首，依法可从轻处罚；被告人已赔偿被害人的全部经济损失，并取得了被害人的谅解，对其酌情可从轻处罚；被害人黄某某对案件的发生具有一定的过错，酌情可从轻处罚。综上，建议法庭对被告人杜某适用缓刑。 被告人金某对公诉机关指控的犯罪事实、罪名均无异议，并表示自愿认罪。 被告人金某辩护人的辩护意见是：被告人金某归案后如实供述了自己的犯罪行为，系坦白，依法可从轻处罚；被告人已赔偿被害人的全部经济损失，并取得了被害人的谅解，对其酌情可从轻处罚；被害人黄某某对案件的发生具有一定的过错，酌情可从轻处罚。综上，建议法庭对被告人金某适用缓刑。 经审理查明，2015年9月22日7时许，被告人杜某、金某酒后在银川市兴庆区富宁街与宗睦巷交叉口，因被害人黄某某未经被告人杜某同意的情况下占其摊位卖鸡蛋灌饼并辱骂二被告人，遂与被害人黄某某发生口角，杜某、金某一起对黄某某拳打脚踢，致其右侧气胸，右侧6、7肋骨骨折，左眼挫伤，左眼眶内壁骨折，头部外伤。经法医鉴定，黄某某的伤情程度为轻伤二级。诉讼中，被告人杜某、金某向被害人黄某某一次性支付故意伤害赔偿款50000元，并取得了被害人的谅解。被害人黄某某以被告人杜某、金某已履行民事赔偿义务为由，向本院申请撤回附带民事诉讼。 另查明，案发后周围群众将二被告人围堵，并阻止二被告人离开。当日早上7时45分，被害人黄某某拨打报警电话，后办案民警赶至现场后将二被告人传唤至银川市公安局兴庆区分局富宁街派出所接受调查。被告人杜某、金某归案后如实供述了自己的犯罪行为。 上述事实，被告人杜某、金某在庭审中无异议，并有公诉机关提供，经法庭质证、认证的被告人杜某、金某的常住人口信息、受案登记表、立案决定书、到案经过、被告人杜某出具的租用摊位发票、鉴定聘请书、法医学人体损伤程度鉴定书、鉴定意见通知书、被害人黄某某的陈述与辨认笔录二份、证人马某、姚某某的证言、被告人杜某、金某的供述、收条、谅解书、违法犯罪记录查询情况说明等证据予以证实，足以认定。 本院认为，被告人杜某、金某故意伤害他人身体，致人轻伤二级，其行为已构成故意伤害罪。公诉机关指控被告人杜某、金某犯故意伤害罪的罪名成立。对被告人杜某、金某应三年以下有期徒刑、拘役或者管制。被告人杜某、金某在故意伤害的共同犯罪中，作用均等，不宜划分主从犯。被告人杜某辩护人提出被告人杜某有自首情节的辩护意见，经查证，案发后周围群众将二被告人围堵，并阻止二被告人离开，后被害人黄某某拨打报警电话，后办案民警赶至现场后将被告人杜某、金某传唤至银川市公安局兴庆区分局富宁街派出所接受调查，被告人杜某不具有投案的主动性，故对被告人杜某辩护人相应的辩护意见，本院不予采纳。二被告人归案后如实供述了自己的犯罪行为，系坦白，依法可从轻处罚。对被告人金某辩护人相应的辩护意见，本院予以采纳。被告人杜某、金某已赔偿被害人的全部经济损失，并取得了被害人的谅解，对二被告人可酌情从轻处罚。对辩护人相应的辩护意见，本院予以采纳。被害人黄某某未经被告人杜某同意的情况下占其摊位卖鸡蛋灌饼并辱骂二被告人，对案件的发生具有一定的过错，酌情可对二被告人从轻处罚。对二辩护人相应的辩护意见，本院予以采纳。根据二被告人的犯罪情节及悔罪表现，依法可对二被告人适用缓刑。对二辩护人相应的辩护意见，本院予以采纳。为了维护社会秩序，保护公民身体权不受侵犯，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第七十二条第一款、第七十三条第一款、第三款之规定，判决如下： 一、被告人杜某犯故意伤害罪，判处拘役五个月，缓刑六个月。 （缓刑考验期限自判决确定之日起计算）。 二、被告人金某犯故意伤害罪，判处拘役五个月，缓刑六个月。 （缓刑考验期限自判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于宁夏回族自治区银川市中级人民法院，书面上诉的，应当提交上诉状正本五份。 审判长孙锋 人民陪审员孙秀丽 人民陪审员宋小美 二〇一六年一月二十八日 书记员赵薇玮 附：本案适用的法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己的罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满18周岁的人、怀孕的妇女和已满75周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"052a0f2a02b07c53123096bff5500d2fe26","writName":"杜某、金某犯故意伤害罪一审刑事判决书"}
