{"ajId":"22e2c785-c3b4-4bba-9e2e-334268d3c22b","ajName":"呼和浩特市人民检察院与李远运输毒品罪一案","ajjbqk":" 呼和浩特市人民检察院指控，2017年6月4日23时许，被告人李远在云南省瑞丽市一宾馆内吞服了36颗粒状圆柱形用塑料纸包裹好的毒品，后从云南省德宏芒市机场乘DR6517次航班至重庆江北机场，又经重庆江北机场中转MF8027次航班至呼和浩特市白塔机场，后入住呼和浩特市玉泉区锡林南路三和酒店8318房间。2017年6月6日8时许，民警在酒店房间内将其抓获。被告人李远称：两日前其吞服大量颗粒状毒品至今仍未排出。随后民警将其带至呼和浩特市第一人民医院急诊科放射室，通过x光照射，发现李远腹部有大量颗粒状圆柱型物体。后在民警的监督下，被告人李远经自主排便，从其体内排出圆柱型毒品疑似物共计36粒。经呼和浩特市公安局禁毒支队毒品检验科鉴定，圆柱形毒品疑似物为毒品海洛因，净重174.4克。 就上述事实公诉机关提供的证据有扣押的毒品、扣押的用于联系的手机、扣押的农业银行卡、毒品检验鉴定书、被告人的供述与辩解以及电子数据等。 呼和浩特市人民检察院认为，被告人李远违反国家对毒品的管制规定，非法运输毒品海洛因174.4克，其行为触犯了《中华人民共和国刑法》第三百四十七条第二款第一项之规定，应当以运输毒品罪追究其刑事责任。提请本院依法判处。 被告人李远没有提出辩解意见。其辩护人对指控的罪名和事实没有异议，但认为被告人李远是胁从犯，具有坦白、立功等情节，如实供述犯罪事实，认罪态度好，且毒品被全部查获未流入社会，没有社会危害性，可对被告人李远从轻或减轻处罚。 经审理查明：2017年6月4日23时许，被告人李远在云南省瑞丽市一宾馆内吞服了36颗粒状圆柱形用塑料纸包裹好的毒品，后从云南省德宏芒市机场乘DR6517次航班至重庆江北机场，又经重庆江北机场中转MF8027次航班至呼和浩特市白塔机场，后入住呼和浩特市玉泉区锡林南路三和酒店。2017年6月6日8时许，民警在酒店房间内将其抓获，随后将李远带至呼和浩特市第一人民医院急诊科放射室。通过x光照射，发现李远腹部有异物，后在民警的监督下，被告人李远经自主排便，从其体内排出圆柱型毒品疑似物共计36粒。经呼和浩特市公安局禁毒支队毒品检验科鉴定，圆柱形毒品疑似物为毒品海洛因，净重174.4克。 证实上述犯罪事实的证据有： 1、受案登记表、抓获经过。证实2017年6月6日，侦查机关接到贵州铁路公安局电话通报，称一名叫李远的男子涉嫌运毒，现在呼和浩特市玉泉区锡林路三和酒店入住。侦查人员在该酒店8318号房间将李远抓获。 2、搜查、称重笔录、扣押清单及照片、接受上缴毒品清单、工作说明。证实2017年6月6日8时许，民警在酒店房间内将李远抓获。随后将李远带至呼和浩特市第一人民医院急诊科放射室，通过x光照射，发现李远腹部有异物。后在民警的监督下，被告人李远经自主排便，从其体内排出圆柱型毒品疑似物共计36粒，称重为174.4克，后予以扣押；2017年6月15日呼和浩特市公安局玉泉分局禁毒大队向呼和浩特市公安局禁毒支队将以上毒品上交。 3、毒品检验鉴定书。呼公（禁毒）鉴（毒品）字［2017］H029号毒品检验鉴定书。证实从李远体内排出的毒品疑似物为海洛因。 4、现场检测报告书。证实被告人李远的检测样本经现场检测，结果为冰毒阴性、吗啡阴性。 5、离港、入住信息。证实被告人李远2016年6月5日从云南省德宏芒市机场乘DR6517次航班至重庆江北机场，又经重庆江北机场中转MF8027次航班至呼和浩特市白塔机场，后入住呼和浩特市玉泉区锡林南路三和酒店8318房间的情况。 6、X光报告单及照片。证实2017年6月6日8时许，民警将李远抓获后将其带至呼和浩特市第一人民医院急诊科放射室，通过x光照射，发现李远腹部有异物。 7、光盘。证实侦查人员讯问被告人李远及对毒品称重的视频资料。 8、身份证明。证实被告人李远的身份信息。 9、被告人李远的供述。2017年6月4日23时许，李远在云南省瑞丽市一宾馆内吞服了36颗粒状圆柱形用塑料纸包裹好的毒品，后从云南省德宏芒市机场乘DR6517次航班至重庆江北机场，又经重庆江北机场中转MF8027次航班至呼和浩特市白塔机场，后入住呼和浩特市玉泉区锡林南路三和酒店。2017年6月6日8时许，在酒店房间内被抓获。随后去医院从体内排出圆柱型毒品疑似物共计36粒。 上述证据来源合法，均经当庭举证、质证，证实本案事实，本院予以确认。 ","cpfxgc":"本院认为，被告人李远违反国家对毒品的管制规定，运输毒品海洛因174.4克，其行为构成运输毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名适当，本院予以确认。被告人李远的辩护人提出被告人李远如实供述犯罪事实，认罪态度好，且毒品被全部查获未流入社会，没有社会危害性，可对被告人李远从轻处罚的辩护意见与查明的事实相符，本院予以采信。被告人李远的辩护人所提被告人李远是胁从犯，且具有坦白、立功等情节，可减轻处罚的辩护意见，经查，本案现有的证据不能证实被告人李远是在被胁迫的情况下运输毒品的，也没有证据证实被告人李远协助侦查人员抓捕毒品犯罪的上下线，故该辩护意见不能成立，本院不予采信。根据被告人李远的犯罪事实，犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第七款之规定，判决如下：","pjjg":" 被告人李远犯运输毒品罪，判处有期徒刑十五年，并处没收个人财产人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月6日起至2032年6月5日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向内蒙古自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"呼和浩特市中级人民法院 刑事判决书 （2017）内01刑初68号 公诉机关呼和浩特市人民检察院。 被告人李远，初中文化，户籍所在地：江苏省东海县，个体司机。2017年6月6日因涉嫌运输毒品罪被呼和浩特公安局玉泉区分局刑事拘留，同年7月11日经呼和浩特市玉泉区人民检察院批准逮捕，同日由呼和浩特市公安局玉泉区分局执行逮捕，现羁押于呼和浩特市第三看守所。 辩护人姚沛，内蒙古秀合律师事务所律师。 呼和浩特市人民检察院以呼检公三刑诉（2017）48号起诉书指控被告人李远犯贩运输毒品罪一案，于2017年11月6日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。呼和浩特市人民检察院指派检察员孙龙、曾志芳出庭支持公诉。被告人李远及其辩护人姚沛到庭参加诉讼。现已审理终结。 呼和浩特市人民检察院指控，2017年6月4日23时许，被告人李远在云南省瑞丽市一宾馆内吞服了36颗粒状圆柱形用塑料纸包裹好的毒品，后从云南省德宏芒市机场乘DR6517次航班至重庆江北机场，又经重庆江北机场中转MF8027次航班至呼和浩特市白塔机场，后入住呼和浩特市玉泉区锡林南路三和酒店8318房间。2017年6月6日8时许，民警在酒店房间内将其抓获。被告人李远称：两日前其吞服大量颗粒状毒品至今仍未排出。随后民警将其带至呼和浩特市第一人民医院急诊科放射室，通过x光照射，发现李远腹部有大量颗粒状圆柱型物体。后在民警的监督下，被告人李远经自主排便，从其体内排出圆柱型毒品疑似物共计36粒。经呼和浩特市公安局禁毒支队毒品检验科鉴定，圆柱形毒品疑似物为毒品海洛因，净重174.4克。 就上述事实公诉机关提供的证据有扣押的毒品、扣押的用于联系的手机、扣押的农业银行卡、毒品检验鉴定书、被告人的供述与辩解以及电子数据等。 呼和浩特市人民检察院认为，被告人李远违反国家对毒品的管制规定，非法运输毒品海洛因174.4克，其行为触犯了《中华人民共和国刑法》第三百四十七条第二款第一项之规定，应当以运输毒品罪追究其刑事责任。提请本院依法判处。 被告人李远没有提出辩解意见。其辩护人对指控的罪名和事实没有异议，但认为被告人李远是胁从犯，具有坦白、立功等情节，如实供述犯罪事实，认罪态度好，且毒品被全部查获未流入社会，没有社会危害性，可对被告人李远从轻或减轻处罚。 经审理查明：2017年6月4日23时许，被告人李远在云南省瑞丽市一宾馆内吞服了36颗粒状圆柱形用塑料纸包裹好的毒品，后从云南省德宏芒市机场乘DR6517次航班至重庆江北机场，又经重庆江北机场中转MF8027次航班至呼和浩特市白塔机场，后入住呼和浩特市玉泉区锡林南路三和酒店。2017年6月6日8时许，民警在酒店房间内将其抓获，随后将李远带至呼和浩特市第一人民医院急诊科放射室。通过x光照射，发现李远腹部有异物，后在民警的监督下，被告人李远经自主排便，从其体内排出圆柱型毒品疑似物共计36粒。经呼和浩特市公安局禁毒支队毒品检验科鉴定，圆柱形毒品疑似物为毒品海洛因，净重174.4克。 证实上述犯罪事实的证据有： 1、受案登记表、抓获经过。证实2017年6月6日，侦查机关接到贵州铁路公安局电话通报，称一名叫李远的男子涉嫌运毒，现在呼和浩特市玉泉区锡林路三和酒店入住。侦查人员在该酒店8318号房间将李远抓获。 2、搜查、称重笔录、扣押清单及照片、接受上缴毒品清单、工作说明。证实2017年6月6日8时许，民警在酒店房间内将李远抓获。随后将李远带至呼和浩特市第一人民医院急诊科放射室，通过x光照射，发现李远腹部有异物。后在民警的监督下，被告人李远经自主排便，从其体内排出圆柱型毒品疑似物共计36粒，称重为174.4克，后予以扣押；2017年6月15日呼和浩特市公安局玉泉分局禁毒大队向呼和浩特市公安局禁毒支队将以上毒品上交。 3、毒品检验鉴定书。呼公（禁毒）鉴（毒品）字［2017］H029号毒品检验鉴定书。证实从李远体内排出的毒品疑似物为海洛因。 4、现场检测报告书。证实被告人李远的检测样本经现场检测，结果为冰毒阴性、吗啡阴性。 5、离港、入住信息。证实被告人李远2016年6月5日从云南省德宏芒市机场乘DR6517次航班至重庆江北机场，又经重庆江北机场中转MF8027次航班至呼和浩特市白塔机场，后入住呼和浩特市玉泉区锡林南路三和酒店8318房间的情况。 6、X光报告单及照片。证实2017年6月6日8时许，民警将李远抓获后将其带至呼和浩特市第一人民医院急诊科放射室，通过x光照射，发现李远腹部有异物。 7、光盘。证实侦查人员讯问被告人李远及对毒品称重的视频资料。 8、身份证明。证实被告人李远的身份信息。 9、被告人李远的供述。2017年6月4日23时许，李远在云南省瑞丽市一宾馆内吞服了36颗粒状圆柱形用塑料纸包裹好的毒品，后从云南省德宏芒市机场乘DR6517次航班至重庆江北机场，又经重庆江北机场中转MF8027次航班至呼和浩特市白塔机场，后入住呼和浩特市玉泉区锡林南路三和酒店。2017年6月6日8时许，在酒店房间内被抓获。随后去医院从体内排出圆柱型毒品疑似物共计36粒。 上述证据来源合法，均经当庭举证、质证，证实本案事实，本院予以确认。 本院认为，被告人李远违反国家对毒品的管制规定，运输毒品海洛因174.4克，其行为构成运输毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名适当，本院予以确认。被告人李远的辩护人提出被告人李远如实供述犯罪事实，认罪态度好，且毒品被全部查获未流入社会，没有社会危害性，可对被告人李远从轻处罚的辩护意见与查明的事实相符，本院予以采信。被告人李远的辩护人所提被告人李远是胁从犯，且具有坦白、立功等情节，可减轻处罚的辩护意见，经查，本案现有的证据不能证实被告人李远是在被胁迫的情况下运输毒品的，也没有证据证实被告人李远协助侦查人员抓捕毒品犯罪的上下线，故该辩护意见不能成立，本院不予采信。根据被告人李远的犯罪事实，犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第七款之规定，判决如下： 被告人李远犯运输毒品罪，判处有期徒刑十五年，并处没收个人财产人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月6日起至2032年6月5日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向内蒙古自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长刘晓宏 审判员张静然 审判员刘磊 二〇一七年十二月二十五日 书记员李柴 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。","writId":"0149552ca0872159efdb746fc6dce9aff08","writName":"呼和浩特市人民检察院与李远运输毒品罪一审刑事判决书"}
