{"ajId":"1a2465d4-6c7c-46e4-b77e-39a57e9f766a","ajName":"苟榆坤强奸罪一案","ajjbqk":" 经审理查明，被告人苟榆坤与被害人黄某某案发前曾是恋人关系，后分手，二人发生过性关系。2018年4月23日凌晨1时许，被告人苟榆坤酒后来到被害人黄某某的家中，纠缠被害人黄某某欲恢复恋人关系，黄某某拒绝，双方发生争吵、辱骂。后被告人苟榆坤心生奸淫邪念，先采用泄露煤气的方式威胁被害人黄某某未果，后又采用摇晃被害人黄某某双肩、抓住被害人黄某某双脚等暴力方式欲与被害人黄某某发生性关系，遭到被害人黄某某激烈反抗，至其奸淫未果。后被告人苟榆坤趁黄某某长时间反抗因而无力之机，强行与被害人黄某某发生了性关系。后被告人苟榆坤为防止被害人黄某某自伤，用透明胶带捆住被害人黄某某双手，随后见被害人黄某某因被捆后手上皮肤变色，遂解开了被害人黄某某被捆的双手。 2018年4月23日，被告人苟榆坤到被害人黄某某的住处门口敲门时，被蹲守在楼道附近的民警抓获。在侦查阶段，被害人黄某某出具了谅解书，对被告人苟榆坤的行为表示谅解。 上述事实，被告人苟榆坤在开庭审理过程中亦无异议，并有公安机关制作的受案登记表、立案决定书、《到案经过》、现场勘查笔录及现场照片、辨认笔录、人身检查笔录、接受证据清单、被告人苟榆坤的户籍信息，被告人苟榆坤与被害人黄某某的微信聊天记录，被害人黄某某的伤情照片，医院出具的关于被害人黄某某伤情的鉴定书，南充市公安局物证鉴定所南公物鉴（DNA）字［2018］76号鉴定书，被害人黄某某的陈述，被害人黄某某出具的谅解书，以及被告人苟榆坤在侦查阶段供认不讳的供述等证据证实，足以认定。 同时查明，在庭审过程中，被害人黄某某对被告人苟榆坤当庭予以了谅解。 ","cpfxgc":"本院认为，被告人苟榆坤采用暴力、胁迫手段，强行与妇女发生性关系，侵犯妇女的人身权利，其行为已构成强奸罪。公诉机关的指控成立。鉴于被告人苟榆坤归案后如实供述自己的罪行，庭审中自愿认罪并悔罪，取得了被害人黄某某的谅解，系初犯、偶犯，以及被告人苟榆坤与被害人黄某某关系较为特殊等情节和实际情况，对被告人苟榆坤可依法从宽处罚。对公诉机关及辩护人关于被告人苟榆坤具有坦白认罪、取得谅解情节的相关意见，以及辩护人关于被告人苟榆坤具有初犯、偶犯情节的相关意见，均予采纳。辩护人关于被告人苟榆坤还系自动投案，因而具有自首情节的相关意见，与本院查明的事实不符，故不予采纳。综合全案案情，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款、第七十二条第一款，以及第七十三条第二、三款规定，判决如下：","pjjg":" 被告人苟榆坤犯强奸罪，判处有期徒刑三年，缓刑三年。 缓刑考验期限，从判决确定之日起计算。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省南充市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"四川省仪陇县人民法院 刑事判决书 （2018）川1324刑初136号 公诉机关仪陇县人民检察院。 被告人苟榆坤，男，1992年11月17日生于四川省仪陇县，汉族，初中文化，职业电焊工，住仪陇县，因涉嫌犯强奸罪于2018年4月23日被公安机关抓获并讯问，次日被刑事拘留，同年5月3日被逮捕。现羁押于仪陇县看守所。 辩护人周泽，四川泽航律师事务所律师。 仪陇县人民检察院以南仪检公诉刑诉［2018］112号起诉书指控被告人苟榆坤犯强奸罪，于2018年7月11日向本院提起公诉。本院受理后，依法适用简易程序，后于2018年8月22日依法转为普通程序，组成合议庭，因本案涉及个人隐私，不公开开庭审理了本案。仪陇县人民检察院指派检察员邓贵伟、书记员周洪全出庭支持公诉，被害人黄某某、被告人苟榆坤及其辩护人周泽到庭参加诉讼。现已审理终结。 经审理查明，被告人苟榆坤与被害人黄某某案发前曾是恋人关系，后分手，二人发生过性关系。2018年4月23日凌晨1时许，被告人苟榆坤酒后来到被害人黄某某的家中，纠缠被害人黄某某欲恢复恋人关系，黄某某拒绝，双方发生争吵、辱骂。后被告人苟榆坤心生奸淫邪念，先采用泄露煤气的方式威胁被害人黄某某未果，后又采用摇晃被害人黄某某双肩、抓住被害人黄某某双脚等暴力方式欲与被害人黄某某发生性关系，遭到被害人黄某某激烈反抗，至其奸淫未果。后被告人苟榆坤趁黄某某长时间反抗因而无力之机，强行与被害人黄某某发生了性关系。后被告人苟榆坤为防止被害人黄某某自伤，用透明胶带捆住被害人黄某某双手，随后见被害人黄某某因被捆后手上皮肤变色，遂解开了被害人黄某某被捆的双手。 2018年4月23日，被告人苟榆坤到被害人黄某某的住处门口敲门时，被蹲守在楼道附近的民警抓获。在侦查阶段，被害人黄某某出具了谅解书，对被告人苟榆坤的行为表示谅解。 上述事实，被告人苟榆坤在开庭审理过程中亦无异议，并有公安机关制作的受案登记表、立案决定书、《到案经过》、现场勘查笔录及现场照片、辨认笔录、人身检查笔录、接受证据清单、被告人苟榆坤的户籍信息，被告人苟榆坤与被害人黄某某的微信聊天记录，被害人黄某某的伤情照片，医院出具的关于被害人黄某某伤情的鉴定书，南充市公安局物证鉴定所南公物鉴（DNA）字［2018］76号鉴定书，被害人黄某某的陈述，被害人黄某某出具的谅解书，以及被告人苟榆坤在侦查阶段供认不讳的供述等证据证实，足以认定。 同时查明，在庭审过程中，被害人黄某某对被告人苟榆坤当庭予以了谅解。 本院认为，被告人苟榆坤采用暴力、胁迫手段，强行与妇女发生性关系，侵犯妇女的人身权利，其行为已构成强奸罪。公诉机关的指控成立。鉴于被告人苟榆坤归案后如实供述自己的罪行，庭审中自愿认罪并悔罪，取得了被害人黄某某的谅解，系初犯、偶犯，以及被告人苟榆坤与被害人黄某某关系较为特殊等情节和实际情况，对被告人苟榆坤可依法从宽处罚。对公诉机关及辩护人关于被告人苟榆坤具有坦白认罪、取得谅解情节的相关意见，以及辩护人关于被告人苟榆坤具有初犯、偶犯情节的相关意见，均予采纳。辩护人关于被告人苟榆坤还系自动投案，因而具有自首情节的相关意见，与本院查明的事实不符，故不予采纳。综合全案案情，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款、第七十二条第一款，以及第七十三条第二、三款规定，判决如下： 被告人苟榆坤犯强奸罪，判处有期徒刑三年，缓刑三年。 缓刑考验期限，从判决确定之日起计算。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省南充市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长袁伟 人民陪审员罗伟 人民陪审员刘帅 二〇一八年十月十一日 书记员张玲","writId":"03055699fa7d9f46fadb71fcde124f34758","writName":"苟榆坤强奸罪一审刑事判决书"}
