{"ajId":"be42933a-b96d-4469-b447-bd85806ed2ef","ajName":"沈雷、沙某等开设赌场罪，沈雷赌博罪一案","ajjbqk":" 绍兴市越城区人民检察院指控： 一、开设赌场 2012年初，被告人沙某与同乡沙文斌（另案处理）合谋发展网络赌博代理，约定由沙文斌提供菲律宾赌博网站“沙龙国际”的赌博账号，由被告人沙某发展参赌人员在账号上进行网络百家乐赌博，把每个账号在赌博过程中产生的洗码量作为获利。同年3月至4月期间，被告人沙某与好友被告人沈雷一起合谋，约定了洗码费的分成比例。被告人沙某自行发展了季某、蒋某、沈某乙、李某等参赌人员，提供相应赌博账号并接受上述人员进行网络百家乐赌博投注。被告人沈雷先后发展了王某甲、董某、黄某等参赌人员，并将被告人沙某提供的赌博账号提供给上述人员进行网络百家乐赌博投注。其中，被告人沈雷接受上述参赌人员投注金额合计人民币84369174元，非法获利合计人民币609690元；被告人沙某接受上述参赌人员投注金额合计人民币87625996元，非法获利合计人民币633457元。 同年7月至8月期间，被告人沙某与被告人倪某合谋发展参赌人员在账号上进行网络百家乐赌博，把每个账号在赌博过程中产生的洗码量作为获利，约定了洗码费的分成比例。后被告人倪某发展了参赌人员孔某，并将被告人沙某提供的赌博账号提供给孔某进行网络百家乐赌博投注。被告人沈某甲对被告人沙某等人进行网络赌博知情，并于同年8月下旬替被告人沙某管理赌博账号，对被告人倪某、参赌人员孔某的赌博账号进行上分、下分、银行存汇款等操作，接受投注金额合计人民币250000元以上，非法获利合计人民币2000元以上。 同年5月至10月期间，被告人吴某甲明知是赌博网站，而为其提供赌博输赢款的结算服务，通过中国农业银行、中国工商银行的网上银行帮助收取被告人沙某等人的巨额赌资，合计达人民币2490978元。 二、赌博 2012年7月至10月期间，被告人沈雷在浙江省绍兴县柯桥街道环球大厦其办公室内，先后组织赌博人员潘某、葛某、王某甲、黄某、董某、冯某、刘某乙、赵某乙、娄某等人以“比罗宋”、“打罗宋”等方式进行多场赌博。期间，被告人沈雷采用“九五扣”的方式反复放资，提供赌资合计人民币2000000元以上，非法获利合计人民币100000元以上。 2012年10月22日，被告人吴某甲在广东省深圳市罗湖区黄贝岭街道被公安机关抓获归案；同月23日，被告人沈雷、沙某、沈某甲在浙江省绍兴县柯桥街道环球大厦1103室被公安机关抓获归案；同月23日，被告人倪某主动到绍兴市公安局镜湖分局东浦派出所投案。案发后，赃款均未被追回。 为证明上述指控，公诉人当庭宣读和出示了相关证据。 公诉机关认为，被告人沙某、沈雷、倪某、沈某甲以非法营利为目的，为赌博网站担任代理并接受投注，被告人吴某甲为赌博网站提供资金支付结算服务，其中被告人沙某、沈雷、吴某甲属情节严重，均应当以开设赌场罪追究刑事责任，且系共同犯罪。被告人沈雷又以非法营利为目的，组织三人以上进行聚众赌博，赌资数额累计五万元以上，应当以赌博罪追究其刑事责任。被告人沈雷一人犯两罪，应当数罪并罚。被告人倪某有自首情节。提请本院依照《中华人民共和国刑法》第三百零三条、第二十五条第一款、第六十九条、第六十七条第一款之规定判处。 被告人沈雷、沙某、倪某、沈某甲对起诉书指控的犯罪事实及罪名均无异议，被告人吴某甲虽表示自愿认罪，但辩称其不知道所结算的资金是赌博资金，自己只是打工的。被告人沙某、吴某甲、沈某甲分别请求从轻处罚。 被告人沈雷的辩护人就开设赌场罪提出如下辩护意见：第一，被告人沈雷系从犯，其被动参与犯罪，在网络赌博中从未实际操作过电脑，也未实际获利；第二，被告人沈雷属犯罪中止，其在2012年7月底主动提出不再参与网络赌博，而且以后也未再参与；第三，公诉机关指控被告人沈雷接受投注金额和获利金额的证据不足，沈雷并不知道王某甲等人投注多少，也未获取任何利益，7月份以后的犯罪数额不应计算在被告人沈雷的犯罪数额内；第四，对开设赌场获利超过三万元的，有些法院亦在三年以下有期徒刑内量刑。就赌博犯罪，辩护人认为被告人沈雷不构成赌博罪，其不是赌博的组织者，也未以营利为目的，起诉指控其提供赌资2000000元以上，非法获利100000元以上亦无证据予以证实。同时，辩护人认为被告人沈雷触犯的是刑法第三百零三条，属于法条竞合，不适用数罪并罚；被告人沈雷能自愿认罪，系初犯，可酌情从轻处罚。综上，辩护人请求对被告人沈雷减轻处罚并适用缓刑。 被告人沙某的辩护人对起诉书指控被告人沙某的犯罪事实及罪名均无异议，认为被告人沙某与被告人沈雷在共同犯罪中作用相当，被告人沙某系初犯，能自愿认罪，请求对其从轻处罚。 被告人吴某甲的辩护人对起诉书指控被告人吴某甲的犯罪事实及罪名均无异议，就量刑提出如下辩护意见：第一，被告人吴某甲能主动坦白自己的犯罪事实并自愿认罪，可依法从轻处罚；第二，被告人吴某甲系从犯，每月仅拿1500元的工资，在共同犯罪中起辅助作用，为帮助犯；第三，被告人吴某甲因家贫而犯罪，社会危害性较小，本人又患有疾病，不宜关押，符合适用缓刑的条件。综上，辩护人请求对被告人吴某甲减轻处罚并适用缓刑。 被告人倪某的辩护人对起诉书指控被告人倪某的犯罪事实及罪名均无异议，就量刑提出如下辩护意见：第一，被告人倪某系自首；第二，被告人倪某仅发展1名参赌人员，接受投注金额小，未参与具体的赌博账号管理，社会危害性小；第三，被告人倪某无前科，无再犯可能。综上，辩护人请求对被告人倪某从轻处罚并适用缓刑。 经审理查明： 一、开设赌场 （一）自2012年初，被告人沙某经沙文斌（另案处理）发展成为菲律宾赌博网站“沙龙国际”的网络赌博代理。二人约定由沙文斌提供“沙龙国际”的赌博账号及赌博代理账号，由被告人沙某发展参赌人员在赌博账号进行网络百家乐赌博，并约定将参赌人员在赌博过程中产生的洗码量（输赢总额）的8‰作为被告人沙某的获利。 同年4月，被告人沙某发展被告人沈雷为其下线，并从沙文斌处获得赌博代理账号（即管理账号）SX66667777及其下级赌博账号，由其通过代理账号对上述赌博账号进行上分、下分等管理操作，由被告人沈雷发展赌博人员在上述赌博账号进行网络百家乐赌博。同时，被告人沙某与被告人沈雷约定，被告人沈雷可获得其发展参赌人员赌博过程中所产生的洗码量的6‰作为获利。 同年7月，被告人沙某发展被告人倪某为其下线，并从沙文斌处获得赌博代理账号SX6及其下级赌博账号，由其通过代理账号对上述赌博账号进行上分、下分等管理操作，由被告人倪某发展赌博人员在上述账号进行网络百家乐赌博。同时，被告人沙某与被告人倪某约定，被告人倪某可获得其发展参赌人员赌博过程中所产生的洗码量的6‰作为获利。被告人沈某甲在明知被告人沙某为网络赌博担任代理的情况下，于同年8月下旬帮助被告人沙某对上述赌博账号进行上分、下分、银行存汇款等操作。 自2012年5月14日至2012年10月13日，被告人沙某自行组织季某、蒋某、沈某乙、李某、胡某等参赌人员进行网络百家乐赌博，接受上述参赌人员投注金额共计人民币3256822元，产生洗码量人民币2970969元，非法获利人民币23767元；通过被告人沈雷组织王某甲、董某、黄某等参赌人员进行网络百家乐赌博，接受上述参赌人员投注金额共计人民币84369174元，产生洗码量人民币76211270元，非法获利人民币609690元；通过被告人倪某组织孔某进行网络百家乐赌博，仅8月下旬即接受投注金额人民币250000元以上，非法获利人民币2000元以上。被告人沈某甲接受投注金额人民币250000元以上，非法获利人民币2000元以上。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、证实被告人沙某自行组织参赌人员进行网络赌博的证据有： （1）证人季某、蒋某、沈某乙、李某、胡某的证言，证实经被告人沙某发展、介绍，其等人从2012年二三月份开始参与“沙龙国际”的网络百家乐赌博，一直赌到2012年7月份。网络赌博中网上的点数与实际的人民币按一比一兑换，输赢款都是同被告人沙某结算的。 （2）赌博帐户会员报表及投注明细，证实经证人季某、蒋某、沈某乙、李某、胡某及被告人沙某辨认，sxs000、sxs000s、sxs555、sxs555s、sxs777、sxs777s、sxs1133s等账号即是上述参赌人员参与网络赌博的帐户，同时证实上述帐户接受投注金额人民币3256822元，产生洗码量人民币2970969元。 （3）被告人沙某对上述事实供认不讳，所供能与上述证据相互印证。 2、证实被告人沙某与被告人沈雷共同组织参赌人员进行网络赌博的证据有： （1）证人黄某、董某、王某甲的证言，证实2012年四五月份，经被告人沈雷介绍，其等人从被告人沙某处获取赌博账号参与“沙龙国际”网络百家乐赌博。沈雷和沙某是合伙搞网络赌博代理赚取洗码费的，洗码费是洗码量乘以一定的比例所得的金额，而洗码量是输赢押注金额的总和。网络赌博的输赢款每星期一下午结算，基本同沈雷进行，后来有时也同沙某直接结算。同时证实，其等人参与网络赌博的时间一直持续到九月底十月初。 （2）证人赵某甲的证言，证实2012年七八月份，其到沈雷办公室做客时看到董某、黄某、王某甲等人在网上赌百家乐。赌博网站的名字叫“沙龙国际”，沈雷和沙某是这个赌博网站的代理，沈雷把“沙龙国际”这款网络赌博介绍给他身边一些有钱的朋友，发展他们参赌；沙某负责管理网络赌博账号，负责上分下分，并在电脑上教董某等人怎么赌博。 （3）赌博帐户会员报表及投注明细，证实经证人黄某、董某、王某甲及被告人沙某辨认，sxs111、sxs111s、sxs222、sxs222s、sxs666、sxs666s、sxs888s、sxs999s等账号即是上述参赌人员参与网络赌博的帐户，同时证实上述帐户接受投注时间持续到2012年10月13日，接受投注金额共计人民币84369174元，产生洗码量人民币76211270元。 （4）被告人沙某、沈雷对上述事实供认不讳，所供能与上述证据相互印证。 关于被告人沈雷开设赌场的犯罪数额。首先，被告人沈雷与被告人沙某系合伙发展网络赌博代理，尽管被告人沈雷由于分工不同不清楚其所发展的参赌人员具体的投注金额，但投注金额的多与少均不超过其组织人员参与网络赌博的犯意范围；其次，被告人沈雷与被告人沙某发展网络赌博代理时已明确可获得洗码量的8‰作为获利，尽管被告人沙某在赌博时将上述获利输掉，但该行为不影响对二被告人获利数额的认定；再次，被告人沈雷在组织网络赌博过程中虽向被告人沙某提出退出犯罪，但其所发展的参赌人员仍在上述赌博帐户中继续实施百家乐赌博，其犯罪行为所引起的法律后果仍在继续；最后，经过被告人沙某及参赌人员辨认的赌博帐户会员报表及投注明细已证实被告人沈雷所发展的参赌人员参与网络赌博共投注人民币84369174元，产生洗码量人民币76211270元。因此，被告人沈雷组织网络赌博接受投注金额应认定为人民币84369174元，获利数额应认定为人民币609690元。被告人沈雷的辩护人对此提出的辩护意见，本院不予采信。 3、证实被告人沙某与被告人倪某、沈某甲共同组织参赌人员进行网络赌博的证据有： （1）证人孔某的证言，证实2012年8月初至8月底，其在被告人倪某公司的电脑上进行“沙龙国际”的网络赌博，账号和密码都是倪某输入的，每次输赢的结算也是同倪某进行的。 （2）被告人倪某的供述，证实2012年8月初，其从被告人沙某处拿了一个赌博账号给朋友孔某进行网络百家乐赌博，并约定其拿洗码量的6‰，沙某拿洗码量的2‰。孔某的输赢都是同其结算的，其再连同洗码费一起与沙某结算，赌博中的上分、下分等都是沙某管理的。8月底的最后一个星期，沙某让其与一个姓沈的女子联系上分、下分等，直至8月底孔某不赌。由于洗码费同输赢金额是一起结算的，所以具体多少记不清楚了，不过最后一周的洗码费有2000多元，对应的洗码量在250000元以上。 （3）被告人沙某、沈某甲对上述事实供认不讳，所供能与上述证据相互印证。 （二）2012年5月至10月，被告人吴某甲为赚取每月1500元的工资，在明知郭金燕（另案处理）为网络赌博提供资金支付结算服务的前提下，仍帮助郭金燕通过中国农业银行、中国工商银行的网上银行为菲律宾“沙龙国际”赌博网站提供资金支付结算服务，合计收取赌资达人民币2490978元。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）被告人吴某甲的供述，证实2012年农历过年后，郭金燕要求其帮忙做资金转账，其因为以前做赌博资金转账被处理过，所以一开始并未答应，后因郭金燕表示现在用3G卡上网不会被查，并答应给其每月1500元的工资，其才同意。其所做的工作就是根据郭金燕的短信将银行卡里的钱用网银的方式进行转账，并将结果告诉对方，这些网银都是定期在换的。其知道自己是在帮郭金燕做赌博资金转账。 （2）证人陶某、金某、林某、刘某甲、吴某乙、程某的证言，证实2012年5月至10月，其等人参与“沙龙国际”网络百家乐赌博，赌博款的输赢结算是与网站上的客服联系的，上分时要往客服指定的银行帐户汇钱，赢钱下分时客服会通过网银转账的形式将钱转到其等人的银行卡上。 （3）中国农业银行网银交易查询明细、中国工商银行网上银行电子回单，证实经被告人吴某甲及证人陶某、金某、刘某甲、林某、吴某乙、沙某辨认，被告人吴某甲通过网上银行为“沙龙国际”赌博网站收取赌资共计人民币2490978元。 （4）扣押物品清单及照片，证实公安机关从被告人吴某甲处扣押作案工具笔记本电脑1台、诺基亚手机3只、无线上网卡1张、笔记本1本，笔记本内载有用于赌博资金转账的网银用户名、帐户、密码等。 被告人吴某甲在庭审中的辩解已被其在侦查及审查起诉阶段的多次供述所否认，本院对此不予采信。 二、赌博 2012年7月至10月期间，被告人沈雷在浙江省绍兴县柯桥街道环球大厦1103室，先后组织赌博人员潘某、葛某、王某甲、黄某、董某、冯某、刘某乙、赵某乙、娄某等人以“比罗松”、“打罗松”的方式进行多场赌博。期间，被告人沈雷采用“九五扣”的方式反复放资，提供赌资合计人民币2000000元以上，非法获利合计人民币100000元以上。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）被告人沈雷的供述，证实2012年7月份，其办公室搬到环球大厦1103室以后，黄某、董某、王某甲等人经常到其办公室赌博，但当时其是没有放资的。后潘某、葛某也加入了赌博，赌得有点大的，参赌的人带现金不方便，其就开始以“九五扣”的方式放资，并经常打电话叫参赌的人到其办公室赌博。参与赌博的人除上面提到的以外，还有赵某乙、冯某、刘某乙、娄某等。参赌的人到其处赌博是不用带现金的，其每次会准备二十万左右的现金，在他们到的时候每人给两三万作为初期赌资，到后面输赢大了其就记账了。自7月份到10月18日最后一次，其放资获利至少有几十万，从被扣押的两张记账单来看，其放资数额就有2490000元，其中第一张账单上提供赌资数额1620000元，第二张账单上提供赌资金额至少870000元。 （2）证人潘某、葛某、王某甲、黄某、董某、冯某、刘某乙、赵某乙、娄某的证言，证实自2012年7月份到2012年10月，其等人均到被告人沈雷柯桥环球大厦1103办公室赌博过，一般都是沈雷打电话叫过去的，时间长了有时自己也直接过去。其等人赌博时不用带现金，都是被告人沈雷以“九五扣”的形式向其等人放资的，每次放资后沈雷会在纸上记好帐，沈雷每次放资的获利从几千元到几万元不等。 （2）证人王某乙的证言，证实2012年10月18日，黄某、潘某、赵某乙、葛某、冯某等人在被告人沈雷柯桥的办公室进行赌博，被告人沈雷以“九五扣”的形式放资。其按照被告人沈雷的要求，在纸上帮被告人沈雷记账，一直到次日凌晨2时许结束。 （3）证人宋某的证言，证实其在被告人沈雷办公室看到王某甲、冯某、潘某等人在“打罗松”赌博，被告人沈雷是以“九五扣”的形式放资的。 （4）扣押清单及记账单，证实经被告人沈雷辨认，在2012年10月18日之前其放资数额至少为1620000元，10月18日当天，其放资数额至少为870000元。 综上，被告人沈雷的供述与证人潘某、葛某、王某甲、黄某、董某、冯某、刘某乙、赵某乙、娄某、王某乙、宋某的证言及记账单能相互印证，足以证实被告人沈雷组织人员进行赌博，累计放资2000000万元以上，抽头获利100000元以上的事实。对被告人沈雷的辩护人对此提出的辩护意见，本院不予采信。 2012年10月22日，被告人吴某甲在广东省深圳市罗湖区黄贝岭街道被公安机关抓获归案；同月23日，被告人沈雷、沙某、沈某甲在浙江省绍兴县柯桥街道环球大厦1103室被公安机关抓获归案；同月23日，被告人倪某主动到绍兴市公安局镜湖分局东浦派出所投案，并如实供述了自己的犯罪事实。 上述事实，由公诉机关提交，并经法庭质证、认证的归案经过、户籍证明等证据予以证实。 另，本案在审理期间，被告人倪某退缴赃款人民币2000元。 ","cpfxgc":"本院认为，被告人沙某、沈雷、倪某、沈某甲以营利为目的，采用为赌博网站担任代理、接受投注的形式开设赌场，其中被告人沙某、沈雷接受投注金额达30万元以上，非法获利金额达3万元以上，情节严重；被告人吴某甲明知是赌博网站而为其提供资金支付结算服务，帮助收取赌资数额达100万元以上，情节严重。五被告人的行为均已构成开设赌场罪，且系共同犯罪。被告人沈雷又以非法营利为目的，组织三人以上进行赌博，提供赌资在五万元以上，非法获利在五千元以上，其行为又构成赌博罪。公诉机关指控的罪名成立，本院予以支持。被告人沈雷的辩护人认为被告人沈雷不构成赌博罪的辩护意见，本院不予采纳。 法条竞合是指一个行为同时符合数个法条规定的犯罪构成，但从数个法条之间的逻辑关系来看，只能适用其中一个法条，排除适用其他法条的情况。本案中，被告人沈雷实施了两个不同的行为，该两个行为分别符合开设赌场罪和赌博罪的构成要件，分别构成开设赌场罪及赌博罪，应依法数罪并罚。被告人沈雷的辩护人认为对被告人沈雷不能数罪并罚的辩护意见，与法不符，本院不予采纳。 在开设赌场犯罪中，被告人沈雷发展参赌人员进行网络赌博，并非起次要、辅助作用，对其不宜认定为从犯，但其在共同犯罪中作用相对较小，可在量刑时予以体现；同时，被告人沈雷虽在犯罪过程中提出退出犯罪，但其组织的参赌人员一直在继续赌博，其并未有效防止犯罪结果的发生，因此，被告人沈雷的行为不能成立犯罪中止。对被告人沈雷的辩护人对此提出的辩护意见，本院不予采纳。 被告人吴某甲非赌博网站的组织者，不参与赌博网站的利益分成，仅帮助赌博网站收取赌资，赚取每月1500元的固定工资，在共同犯罪中起次要、辅助作用，系从犯，对其应依法减轻处罚。但根据被告人吴某甲的犯罪性质、情节及悔罪表现，不宜对其适用缓刑。被告人倪某犯罪后能自动投案，并如实供述自己的犯罪事实，属自首，可对其依法从轻处罚。被告人沈雷、沙某、倪某、沈某甲均能自愿认罪并如实交代自己的犯罪事实，又均系初犯，可分别从轻处罚。被告人倪某能积极退赃，被告人沈某甲在共同犯罪中作用相对较小，可分别酌情从轻处罚。根据被告人倪某、沈某甲的犯罪情节及悔罪表现，可依法对二被告人适用缓刑。综上，对被告人沙某、吴某甲、沈某甲请求从轻处罚的辩护意见，被告人沈雷、沙某的辩护人请求对二被告人从轻处罚的辩护意见，被告人吴某甲的辩护人请求对被告人吴某甲减轻处罚的辩护意见，被告人倪某的辩护人请求对被告人倪某从轻处罚并适用缓刑的辩护意见以及公诉机关就上述量刑情节提出的量刑意见，本院均予以采纳。根据《中华人民共和国刑法》第三百零三条、第二十五条第一款、第二十七条、第六十七条第一款、第六十九条、第六十四条、《最高人民法院、最高人民检察院、公安部﹤关于办理网络赌博犯罪案件适用法律若干问题的意见﹥》第一条、第二条之规定，判决如下：","pjjg":" 一、被告人沈雷犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币六十万元；犯赌博罪，判处有期徒刑一年，并处罚金人民币三十万元，数罪并罚决定执行有期徒刑四年，并处罚金人民币九十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一二年十月二十三日起至二○一六年十月二十二日止；罚金限在本判决生效后十日内缴纳）； 二、被告人沙建娒犯开设赌场罪，判处有期徒刑四年六个月，并处罚金人民币一百二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一二年十月二十三日起至二○一七年四月二十二日止；罚金限在本判决生效后十日内缴纳）； 三、被告人吴某甲犯开设赌场罪，判处有期徒刑二年二个月，并处罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金限在本判决生效后十日内缴纳）； 四、被告人倪某犯开设赌场罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币五万元（缓刑考验期限，从判决确定之日起计算；罚金限在本判决生效后即时缴纳）； 五、被告人沈某甲犯开设赌场罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币五万元（缓刑考验期限，从判决确定之日起计算；罚金限在本判决生效后即时缴纳）； 六、公诉机关移送本院扣押被告人吴某甲的Acer笔记本电脑1台、诺基亚手机3只、无线上网卡1张、笔记本1本均系作案工具，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省绍兴市越城区人民法院 刑事判决书 （2013）绍越刑初字第329号 公诉机关绍兴市越城区人民检察院。 被告人沈雷。因涉嫌犯开设赌场罪于2012年10月23日被绍兴市公安局镜湖分局刑事拘留，同年11月23日被逮捕。现羁押于绍兴县看守所。 辩护人赵一平。 被告人沙建娒。因涉嫌犯开设赌场罪于2012年10月23日被绍兴市公安局镜湖分局刑事拘留，同年11月23日被逮捕。现羁押于绍兴县看守所。 辩护人茹国钢。 被告人吴某甲。因涉嫌犯开设赌场罪于2012年10月22日被绍兴市公安局镜湖分局刑事拘留，同年11月23日被逮捕，同日变更为取保候审。本院于2013年6月17日决定对其逮捕。 辩护人戚晓光。 被告人倪某。因涉嫌犯开设赌场罪于2012年10月23日被绍兴市公安局镜湖分局刑事拘留，同月25日变更为取保候审。现取保候审于居住地。 辩护人申铁旗。 被告人沈某甲。因涉嫌犯开设赌场罪于2012年10月23日被绍兴市公安局镜湖分局刑事拘留，同年11月7日变更为取保候审。现取保候审于居住地。 绍兴市越城区人民检察院以绍越检刑诉（2013）260号起诉书指控被告人沈雷犯开设赌场罪、赌博罪，被告人沙建娒、吴某甲、倪某、沈某甲犯开设赌场罪，于2013年5月6日向本院提起公诉，本院于同日立案受理，并依法组成合议庭，公开开庭审理了本案。绍兴市越城区人民检察院指派代理检察员陈军出庭支持公诉，被告人沈雷及其辩护人赵一平、被告人沙建娒及其辩护人茹国钢、被告人吴某甲及其辩护人戚晓光、被告人倪某及其辩护人申铁旗、被告人沈某甲到庭参加诉讼。现已审理终结。 绍兴市越城区人民检察院指控： 一、开设赌场 2012年初，被告人沙某与同乡沙文斌（另案处理）合谋发展网络赌博代理，约定由沙文斌提供菲律宾赌博网站“沙龙国际”的赌博账号，由被告人沙某发展参赌人员在账号上进行网络百家乐赌博，把每个账号在赌博过程中产生的洗码量作为获利。同年3月至4月期间，被告人沙某与好友被告人沈雷一起合谋，约定了洗码费的分成比例。被告人沙某自行发展了季某、蒋某、沈某乙、李某等参赌人员，提供相应赌博账号并接受上述人员进行网络百家乐赌博投注。被告人沈雷先后发展了王某甲、董某、黄某等参赌人员，并将被告人沙某提供的赌博账号提供给上述人员进行网络百家乐赌博投注。其中，被告人沈雷接受上述参赌人员投注金额合计人民币84369174元，非法获利合计人民币609690元；被告人沙某接受上述参赌人员投注金额合计人民币87625996元，非法获利合计人民币633457元。 同年7月至8月期间，被告人沙某与被告人倪某合谋发展参赌人员在账号上进行网络百家乐赌博，把每个账号在赌博过程中产生的洗码量作为获利，约定了洗码费的分成比例。后被告人倪某发展了参赌人员孔某，并将被告人沙某提供的赌博账号提供给孔某进行网络百家乐赌博投注。被告人沈某甲对被告人沙某等人进行网络赌博知情，并于同年8月下旬替被告人沙某管理赌博账号，对被告人倪某、参赌人员孔某的赌博账号进行上分、下分、银行存汇款等操作，接受投注金额合计人民币250000元以上，非法获利合计人民币2000元以上。 同年5月至10月期间，被告人吴某甲明知是赌博网站，而为其提供赌博输赢款的结算服务，通过中国农业银行、中国工商银行的网上银行帮助收取被告人沙某等人的巨额赌资，合计达人民币2490978元。 二、赌博 2012年7月至10月期间，被告人沈雷在浙江省绍兴县柯桥街道环球大厦其办公室内，先后组织赌博人员潘某、葛某、王某甲、黄某、董某、冯某、刘某乙、赵某乙、娄某等人以“比罗宋”、“打罗宋”等方式进行多场赌博。期间，被告人沈雷采用“九五扣”的方式反复放资，提供赌资合计人民币2000000元以上，非法获利合计人民币100000元以上。 2012年10月22日，被告人吴某甲在广东省深圳市罗湖区黄贝岭街道被公安机关抓获归案；同月23日，被告人沈雷、沙某、沈某甲在浙江省绍兴县柯桥街道环球大厦1103室被公安机关抓获归案；同月23日，被告人倪某主动到绍兴市公安局镜湖分局东浦派出所投案。案发后，赃款均未被追回。 为证明上述指控，公诉人当庭宣读和出示了相关证据。 公诉机关认为，被告人沙某、沈雷、倪某、沈某甲以非法营利为目的，为赌博网站担任代理并接受投注，被告人吴某甲为赌博网站提供资金支付结算服务，其中被告人沙某、沈雷、吴某甲属情节严重，均应当以开设赌场罪追究刑事责任，且系共同犯罪。被告人沈雷又以非法营利为目的，组织三人以上进行聚众赌博，赌资数额累计五万元以上，应当以赌博罪追究其刑事责任。被告人沈雷一人犯两罪，应当数罪并罚。被告人倪某有自首情节。提请本院依照《中华人民共和国刑法》第三百零三条、第二十五条第一款、第六十九条、第六十七条第一款之规定判处。 被告人沈雷、沙某、倪某、沈某甲对起诉书指控的犯罪事实及罪名均无异议，被告人吴某甲虽表示自愿认罪，但辩称其不知道所结算的资金是赌博资金，自己只是打工的。被告人沙某、吴某甲、沈某甲分别请求从轻处罚。 被告人沈雷的辩护人就开设赌场罪提出如下辩护意见：第一，被告人沈雷系从犯，其被动参与犯罪，在网络赌博中从未实际操作过电脑，也未实际获利；第二，被告人沈雷属犯罪中止，其在2012年7月底主动提出不再参与网络赌博，而且以后也未再参与；第三，公诉机关指控被告人沈雷接受投注金额和获利金额的证据不足，沈雷并不知道王某甲等人投注多少，也未获取任何利益，7月份以后的犯罪数额不应计算在被告人沈雷的犯罪数额内；第四，对开设赌场获利超过三万元的，有些法院亦在三年以下有期徒刑内量刑。就赌博犯罪，辩护人认为被告人沈雷不构成赌博罪，其不是赌博的组织者，也未以营利为目的，起诉指控其提供赌资2000000元以上，非法获利100000元以上亦无证据予以证实。同时，辩护人认为被告人沈雷触犯的是刑法第三百零三条，属于法条竞合，不适用数罪并罚；被告人沈雷能自愿认罪，系初犯，可酌情从轻处罚。综上，辩护人请求对被告人沈雷减轻处罚并适用缓刑。 被告人沙某的辩护人对起诉书指控被告人沙某的犯罪事实及罪名均无异议，认为被告人沙某与被告人沈雷在共同犯罪中作用相当，被告人沙某系初犯，能自愿认罪，请求对其从轻处罚。 被告人吴某甲的辩护人对起诉书指控被告人吴某甲的犯罪事实及罪名均无异议，就量刑提出如下辩护意见：第一，被告人吴某甲能主动坦白自己的犯罪事实并自愿认罪，可依法从轻处罚；第二，被告人吴某甲系从犯，每月仅拿1500元的工资，在共同犯罪中起辅助作用，为帮助犯；第三，被告人吴某甲因家贫而犯罪，社会危害性较小，本人又患有疾病，不宜关押，符合适用缓刑的条件。综上，辩护人请求对被告人吴某甲减轻处罚并适用缓刑。 被告人倪某的辩护人对起诉书指控被告人倪某的犯罪事实及罪名均无异议，就量刑提出如下辩护意见：第一，被告人倪某系自首；第二，被告人倪某仅发展1名参赌人员，接受投注金额小，未参与具体的赌博账号管理，社会危害性小；第三，被告人倪某无前科，无再犯可能。综上，辩护人请求对被告人倪某从轻处罚并适用缓刑。 经审理查明： 一、开设赌场 （一）自2012年初，被告人沙某经沙文斌（另案处理）发展成为菲律宾赌博网站“沙龙国际”的网络赌博代理。二人约定由沙文斌提供“沙龙国际”的赌博账号及赌博代理账号，由被告人沙某发展参赌人员在赌博账号进行网络百家乐赌博，并约定将参赌人员在赌博过程中产生的洗码量（输赢总额）的8‰作为被告人沙某的获利。 同年4月，被告人沙某发展被告人沈雷为其下线，并从沙文斌处获得赌博代理账号（即管理账号）SX66667777及其下级赌博账号，由其通过代理账号对上述赌博账号进行上分、下分等管理操作，由被告人沈雷发展赌博人员在上述赌博账号进行网络百家乐赌博。同时，被告人沙某与被告人沈雷约定，被告人沈雷可获得其发展参赌人员赌博过程中所产生的洗码量的6‰作为获利。 同年7月，被告人沙某发展被告人倪某为其下线，并从沙文斌处获得赌博代理账号SX6及其下级赌博账号，由其通过代理账号对上述赌博账号进行上分、下分等管理操作，由被告人倪某发展赌博人员在上述账号进行网络百家乐赌博。同时，被告人沙某与被告人倪某约定，被告人倪某可获得其发展参赌人员赌博过程中所产生的洗码量的6‰作为获利。被告人沈某甲在明知被告人沙某为网络赌博担任代理的情况下，于同年8月下旬帮助被告人沙某对上述赌博账号进行上分、下分、银行存汇款等操作。 自2012年5月14日至2012年10月13日，被告人沙某自行组织季某、蒋某、沈某乙、李某、胡某等参赌人员进行网络百家乐赌博，接受上述参赌人员投注金额共计人民币3256822元，产生洗码量人民币2970969元，非法获利人民币23767元；通过被告人沈雷组织王某甲、董某、黄某等参赌人员进行网络百家乐赌博，接受上述参赌人员投注金额共计人民币84369174元，产生洗码量人民币76211270元，非法获利人民币609690元；通过被告人倪某组织孔某进行网络百家乐赌博，仅8月下旬即接受投注金额人民币250000元以上，非法获利人民币2000元以上。被告人沈某甲接受投注金额人民币250000元以上，非法获利人民币2000元以上。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、证实被告人沙某自行组织参赌人员进行网络赌博的证据有： （1）证人季某、蒋某、沈某乙、李某、胡某的证言，证实经被告人沙某发展、介绍，其等人从2012年二三月份开始参与“沙龙国际”的网络百家乐赌博，一直赌到2012年7月份。网络赌博中网上的点数与实际的人民币按一比一兑换，输赢款都是同被告人沙某结算的。 （2）赌博帐户会员报表及投注明细，证实经证人季某、蒋某、沈某乙、李某、胡某及被告人沙某辨认，sxs000、sxs000s、sxs555、sxs555s、sxs777、sxs777s、sxs1133s等账号即是上述参赌人员参与网络赌博的帐户，同时证实上述帐户接受投注金额人民币3256822元，产生洗码量人民币2970969元。 （3）被告人沙某对上述事实供认不讳，所供能与上述证据相互印证。 2、证实被告人沙某与被告人沈雷共同组织参赌人员进行网络赌博的证据有： （1）证人黄某、董某、王某甲的证言，证实2012年四五月份，经被告人沈雷介绍，其等人从被告人沙某处获取赌博账号参与“沙龙国际”网络百家乐赌博。沈雷和沙某是合伙搞网络赌博代理赚取洗码费的，洗码费是洗码量乘以一定的比例所得的金额，而洗码量是输赢押注金额的总和。网络赌博的输赢款每星期一下午结算，基本同沈雷进行，后来有时也同沙某直接结算。同时证实，其等人参与网络赌博的时间一直持续到九月底十月初。 （2）证人赵某甲的证言，证实2012年七八月份，其到沈雷办公室做客时看到董某、黄某、王某甲等人在网上赌百家乐。赌博网站的名字叫“沙龙国际”，沈雷和沙某是这个赌博网站的代理，沈雷把“沙龙国际”这款网络赌博介绍给他身边一些有钱的朋友，发展他们参赌；沙某负责管理网络赌博账号，负责上分下分，并在电脑上教董某等人怎么赌博。 （3）赌博帐户会员报表及投注明细，证实经证人黄某、董某、王某甲及被告人沙某辨认，sxs111、sxs111s、sxs222、sxs222s、sxs666、sxs666s、sxs888s、sxs999s等账号即是上述参赌人员参与网络赌博的帐户，同时证实上述帐户接受投注时间持续到2012年10月13日，接受投注金额共计人民币84369174元，产生洗码量人民币76211270元。 （4）被告人沙某、沈雷对上述事实供认不讳，所供能与上述证据相互印证。 关于被告人沈雷开设赌场的犯罪数额。首先，被告人沈雷与被告人沙某系合伙发展网络赌博代理，尽管被告人沈雷由于分工不同不清楚其所发展的参赌人员具体的投注金额，但投注金额的多与少均不超过其组织人员参与网络赌博的犯意范围；其次，被告人沈雷与被告人沙某发展网络赌博代理时已明确可获得洗码量的8‰作为获利，尽管被告人沙某在赌博时将上述获利输掉，但该行为不影响对二被告人获利数额的认定；再次，被告人沈雷在组织网络赌博过程中虽向被告人沙某提出退出犯罪，但其所发展的参赌人员仍在上述赌博帐户中继续实施百家乐赌博，其犯罪行为所引起的法律后果仍在继续；最后，经过被告人沙某及参赌人员辨认的赌博帐户会员报表及投注明细已证实被告人沈雷所发展的参赌人员参与网络赌博共投注人民币84369174元，产生洗码量人民币76211270元。因此，被告人沈雷组织网络赌博接受投注金额应认定为人民币84369174元，获利数额应认定为人民币609690元。被告人沈雷的辩护人对此提出的辩护意见，本院不予采信。 3、证实被告人沙某与被告人倪某、沈某甲共同组织参赌人员进行网络赌博的证据有： （1）证人孔某的证言，证实2012年8月初至8月底，其在被告人倪某公司的电脑上进行“沙龙国际”的网络赌博，账号和密码都是倪某输入的，每次输赢的结算也是同倪某进行的。 （2）被告人倪某的供述，证实2012年8月初，其从被告人沙某处拿了一个赌博账号给朋友孔某进行网络百家乐赌博，并约定其拿洗码量的6‰，沙某拿洗码量的2‰。孔某的输赢都是同其结算的，其再连同洗码费一起与沙某结算，赌博中的上分、下分等都是沙某管理的。8月底的最后一个星期，沙某让其与一个姓沈的女子联系上分、下分等，直至8月底孔某不赌。由于洗码费同输赢金额是一起结算的，所以具体多少记不清楚了，不过最后一周的洗码费有2000多元，对应的洗码量在250000元以上。 （3）被告人沙某、沈某甲对上述事实供认不讳，所供能与上述证据相互印证。 （二）2012年5月至10月，被告人吴某甲为赚取每月1500元的工资，在明知郭金燕（另案处理）为网络赌博提供资金支付结算服务的前提下，仍帮助郭金燕通过中国农业银行、中国工商银行的网上银行为菲律宾“沙龙国际”赌博网站提供资金支付结算服务，合计收取赌资达人民币2490978元。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）被告人吴某甲的供述，证实2012年农历过年后，郭金燕要求其帮忙做资金转账，其因为以前做赌博资金转账被处理过，所以一开始并未答应，后因郭金燕表示现在用3G卡上网不会被查，并答应给其每月1500元的工资，其才同意。其所做的工作就是根据郭金燕的短信将银行卡里的钱用网银的方式进行转账，并将结果告诉对方，这些网银都是定期在换的。其知道自己是在帮郭金燕做赌博资金转账。 （2）证人陶某、金某、林某、刘某甲、吴某乙、程某的证言，证实2012年5月至10月，其等人参与“沙龙国际”网络百家乐赌博，赌博款的输赢结算是与网站上的客服联系的，上分时要往客服指定的银行帐户汇钱，赢钱下分时客服会通过网银转账的形式将钱转到其等人的银行卡上。 （3）中国农业银行网银交易查询明细、中国工商银行网上银行电子回单，证实经被告人吴某甲及证人陶某、金某、刘某甲、林某、吴某乙、沙某辨认，被告人吴某甲通过网上银行为“沙龙国际”赌博网站收取赌资共计人民币2490978元。 （4）扣押物品清单及照片，证实公安机关从被告人吴某甲处扣押作案工具笔记本电脑1台、诺基亚手机3只、无线上网卡1张、笔记本1本，笔记本内载有用于赌博资金转账的网银用户名、帐户、密码等。 被告人吴某甲在庭审中的辩解已被其在侦查及审查起诉阶段的多次供述所否认，本院对此不予采信。 二、赌博 2012年7月至10月期间，被告人沈雷在浙江省绍兴县柯桥街道环球大厦1103室，先后组织赌博人员潘某、葛某、王某甲、黄某、董某、冯某、刘某乙、赵某乙、娄某等人以“比罗松”、“打罗松”的方式进行多场赌博。期间，被告人沈雷采用“九五扣”的方式反复放资，提供赌资合计人民币2000000元以上，非法获利合计人民币100000元以上。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）被告人沈雷的供述，证实2012年7月份，其办公室搬到环球大厦1103室以后，黄某、董某、王某甲等人经常到其办公室赌博，但当时其是没有放资的。后潘某、葛某也加入了赌博，赌得有点大的，参赌的人带现金不方便，其就开始以“九五扣”的方式放资，并经常打电话叫参赌的人到其办公室赌博。参与赌博的人除上面提到的以外，还有赵某乙、冯某、刘某乙、娄某等。参赌的人到其处赌博是不用带现金的，其每次会准备二十万左右的现金，在他们到的时候每人给两三万作为初期赌资，到后面输赢大了其就记账了。自7月份到10月18日最后一次，其放资获利至少有几十万，从被扣押的两张记账单来看，其放资数额就有2490000元，其中第一张账单上提供赌资数额1620000元，第二张账单上提供赌资金额至少870000元。 （2）证人潘某、葛某、王某甲、黄某、董某、冯某、刘某乙、赵某乙、娄某的证言，证实自2012年7月份到2012年10月，其等人均到被告人沈雷柯桥环球大厦1103办公室赌博过，一般都是沈雷打电话叫过去的，时间长了有时自己也直接过去。其等人赌博时不用带现金，都是被告人沈雷以“九五扣”的形式向其等人放资的，每次放资后沈雷会在纸上记好帐，沈雷每次放资的获利从几千元到几万元不等。 （2）证人王某乙的证言，证实2012年10月18日，黄某、潘某、赵某乙、葛某、冯某等人在被告人沈雷柯桥的办公室进行赌博，被告人沈雷以“九五扣”的形式放资。其按照被告人沈雷的要求，在纸上帮被告人沈雷记账，一直到次日凌晨2时许结束。 （3）证人宋某的证言，证实其在被告人沈雷办公室看到王某甲、冯某、潘某等人在“打罗松”赌博，被告人沈雷是以“九五扣”的形式放资的。 （4）扣押清单及记账单，证实经被告人沈雷辨认，在2012年10月18日之前其放资数额至少为1620000元，10月18日当天，其放资数额至少为870000元。 综上，被告人沈雷的供述与证人潘某、葛某、王某甲、黄某、董某、冯某、刘某乙、赵某乙、娄某、王某乙、宋某的证言及记账单能相互印证，足以证实被告人沈雷组织人员进行赌博，累计放资2000000万元以上，抽头获利100000元以上的事实。对被告人沈雷的辩护人对此提出的辩护意见，本院不予采信。 2012年10月22日，被告人吴某甲在广东省深圳市罗湖区黄贝岭街道被公安机关抓获归案；同月23日，被告人沈雷、沙某、沈某甲在浙江省绍兴县柯桥街道环球大厦1103室被公安机关抓获归案；同月23日，被告人倪某主动到绍兴市公安局镜湖分局东浦派出所投案，并如实供述了自己的犯罪事实。 上述事实，由公诉机关提交，并经法庭质证、认证的归案经过、户籍证明等证据予以证实。 另，本案在审理期间，被告人倪某退缴赃款人民币2000元。 本院认为，被告人沙某、沈雷、倪某、沈某甲以营利为目的，采用为赌博网站担任代理、接受投注的形式开设赌场，其中被告人沙某、沈雷接受投注金额达30万元以上，非法获利金额达3万元以上，情节严重；被告人吴某甲明知是赌博网站而为其提供资金支付结算服务，帮助收取赌资数额达100万元以上，情节严重。五被告人的行为均已构成开设赌场罪，且系共同犯罪。被告人沈雷又以非法营利为目的，组织三人以上进行赌博，提供赌资在五万元以上，非法获利在五千元以上，其行为又构成赌博罪。公诉机关指控的罪名成立，本院予以支持。被告人沈雷的辩护人认为被告人沈雷不构成赌博罪的辩护意见，本院不予采纳。 法条竞合是指一个行为同时符合数个法条规定的犯罪构成，但从数个法条之间的逻辑关系来看，只能适用其中一个法条，排除适用其他法条的情况。本案中，被告人沈雷实施了两个不同的行为，该两个行为分别符合开设赌场罪和赌博罪的构成要件，分别构成开设赌场罪及赌博罪，应依法数罪并罚。被告人沈雷的辩护人认为对被告人沈雷不能数罪并罚的辩护意见，与法不符，本院不予采纳。 在开设赌场犯罪中，被告人沈雷发展参赌人员进行网络赌博，并非起次要、辅助作用，对其不宜认定为从犯，但其在共同犯罪中作用相对较小，可在量刑时予以体现；同时，被告人沈雷虽在犯罪过程中提出退出犯罪，但其组织的参赌人员一直在继续赌博，其并未有效防止犯罪结果的发生，因此，被告人沈雷的行为不能成立犯罪中止。对被告人沈雷的辩护人对此提出的辩护意见，本院不予采纳。 被告人吴某甲非赌博网站的组织者，不参与赌博网站的利益分成，仅帮助赌博网站收取赌资，赚取每月1500元的固定工资，在共同犯罪中起次要、辅助作用，系从犯，对其应依法减轻处罚。但根据被告人吴某甲的犯罪性质、情节及悔罪表现，不宜对其适用缓刑。被告人倪某犯罪后能自动投案，并如实供述自己的犯罪事实，属自首，可对其依法从轻处罚。被告人沈雷、沙某、倪某、沈某甲均能自愿认罪并如实交代自己的犯罪事实，又均系初犯，可分别从轻处罚。被告人倪某能积极退赃，被告人沈某甲在共同犯罪中作用相对较小，可分别酌情从轻处罚。根据被告人倪某、沈某甲的犯罪情节及悔罪表现，可依法对二被告人适用缓刑。综上，对被告人沙某、吴某甲、沈某甲请求从轻处罚的辩护意见，被告人沈雷、沙某的辩护人请求对二被告人从轻处罚的辩护意见，被告人吴某甲的辩护人请求对被告人吴某甲减轻处罚的辩护意见，被告人倪某的辩护人请求对被告人倪某从轻处罚并适用缓刑的辩护意见以及公诉机关就上述量刑情节提出的量刑意见，本院均予以采纳。根据《中华人民共和国刑法》第三百零三条、第二十五条第一款、第二十七条、第六十七条第一款、第六十九条、第六十四条、《最高人民法院、最高人民检察院、公安部﹤关于办理网络赌博犯罪案件适用法律若干问题的意见﹥》第一条、第二条之规定，判决如下： 一、被告人沈雷犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币六十万元；犯赌博罪，判处有期徒刑一年，并处罚金人民币三十万元，数罪并罚决定执行有期徒刑四年，并处罚金人民币九十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一二年十月二十三日起至二○一六年十月二十二日止；罚金限在本判决生效后十日内缴纳）； 二、被告人沙建娒犯开设赌场罪，判处有期徒刑四年六个月，并处罚金人民币一百二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一二年十月二十三日起至二○一七年四月二十二日止；罚金限在本判决生效后十日内缴纳）； 三、被告人吴某甲犯开设赌场罪，判处有期徒刑二年二个月，并处罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金限在本判决生效后十日内缴纳）； 四、被告人倪某犯开设赌场罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币五万元（缓刑考验期限，从判决确定之日起计算；罚金限在本判决生效后即时缴纳）； 五、被告人沈某甲犯开设赌场罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币五万元（缓刑考验期限，从判决确定之日起计算；罚金限在本判决生效后即时缴纳）； 六、公诉机关移送本院扣押被告人吴某甲的Acer笔记本电脑1台、诺基亚手机3只、无线上网卡1张、笔记本1本均系作案工具，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长谢信芳 审判员陈建华 人民陪审员陈幼根 二〇一三年六月十八日 书记员张毅 附录： 《中华人民共和国刑法》： 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。 如果数罪中有判处附加刑的，附加刑仍须执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院、公安部关于办理网络赌博犯罪案件适用法律若干问题的意见》 一、关于网上开设赌场犯罪的定罪量刑标准 利用互联网、移动通讯终端等传输赌博视频、数据，组织赌博活动，具有下列情形之一的，属于刑法﹤javascript：SLC（17010，0）﹥第三百零三条﹤javascript：SLC（17010，303）﹥第二款规定的“开设赌场”行为： （一）建立赌博网站并接受投注的； （二）建立赌博网站并提供给他人组织赌博的； （三）为赌博网站担任代理并接受投注的； （四）参与赌博网站利润分成的。 实施前款规定的行为，具有下列情形之一的，应当认定为刑法﹤javascript：SLC（17010，0）﹥第三百零三条﹤javascript：SLC（17010，303）﹥第二款规定的“情节严重”： （一）抽头渔利数额累计达到3万元以上的； （二）赌资数额累计达到30万元以上的； （三）参赌人数累计达到120人以上的； （四）建立赌博网站后通过提供给他人组织赌博，违法所得数额在3万元以上的； （五）参与赌博网站利润分成，违法所得数额在3万元以上的； （六）为赌博网站招募下级代理，由下级代理接受投注的； （七）招揽未成年人参与网络赌博的； （八）其他情节严重的情形。 二、关于网上开设赌场共同犯罪的认定和处罚 明知是赌博网站，而为其提供下列服务或者帮助的，属于开设赌场罪的共同犯罪，依照刑法﹤javascript：SLC（17010，0）﹥第三百零三条﹤javascript：SLC（17010，303）﹥第二款的规定处罚： （一）为赌博网站提供互联网接入、服务器托管、网络存储空间、通讯传输通道、投放广告、发展会员、软件开发、技术支持等服务，收取服务费数额在2万元以上的； （二）为赌博网站提供资金支付结算服务，收取服务费数额在1万元以上或者帮助收取赌资20万元以上的； （三）为10个以上赌博网站投放与网址、赔率等信息有关的广告或者为赌博网站投放广告累计100条以上的。 实施前款规定的行为，数量或者数额达到前款规定标准5倍以上的，应当认定为刑法﹤javascript：SLC（17010，0）﹥第三百零三条﹤javascript：SLC（17010，303）﹥第二款规定的“情节严重”。","writId":"007f4c73863434ee5cf7ca184aef7b519f1","writName":"沈雷、沙某等开设赌场罪，沈雷赌博罪一审刑事判决书"}
