{"ajId":"e7568ae4-8d1e-4664-8ee4-86b1fe3c3d9e","ajName":"孙冬臣盗窃罪一案","ajjbqk":" 经审理查明：2018年3月1日，被告人孙冬臣驾驶一辆电动三轮车来到金华市婺城区苏孟乡三瑞堂村花园头自然村，将被害人邵某1推倒放置在田地里的三棵樟树的树干锯断，并将窃得树木搬上电动三轮车准备离开现场。当孙冬臣驾驶电动三轮车经过花园头自然村时被村民发现并阻拦。2018年3月8日，经金华市价格认证中心鉴定，涉案樟树圆木价值计人民币2030元。 2018年3月1日，被告人孙冬臣在金华市婺城区苏孟乡三瑞堂村花园头村被公安机关传唤归案。公安机关当场扣押了涉案的樟树木材，后发还给了被害人邵某1。 上述事实，被告人孙冬臣在开庭审理过程中亦无异议，且有人口信息、抓获经过、扣押决定书及清单、鉴定意见通知书、邮寄凭证、发还清单、调取证据通知书、清单及证明材料、情况说明、刑事判决书、价格认定结论书、现场笔录及照片、辨认笔录及照片、现场勘查笔录及照片、证邵某2樟黄某菊的证言、被害邵某1溪的陈述、被告人孙冬臣的供述与辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人孙冬臣以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的事实清楚，罪名成立，适用法律正确，予以支持。被告人孙冬臣曾因故意犯罪被判处有期徒刑，刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法予以从重处罚。被告人孙冬臣当庭自愿认罪，且被盗财物已发还被害人，酌情予以从轻处罚。综上，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人孙冬臣犯盗窃罪，判处有期徒刑九个月，并处罚金人民币二千元。罚金限于判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月2日起至2018年12月1日止）。 如不服本判决，可在接到判决书第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"金华市婺城区人民法院 刑事判决书 （2018）浙0702刑初520号 公诉机关金华市婺城区人民检察院。 被告人孙冬臣，男，1966年12月16日出生于安徽省涡阳县，汉族，文盲，农民，户籍所在地安徽省涡阳县，暂住金华市婺城区。曾因犯抢劫罪、盗窃罪于2011年9月19日被安徽省芜湖市鸠江区人民法院判处有期徒刑七年六个月，并处罚金人民币一万元，2017年8月5日刑满释放。因本案于2018年3月2日被金华市公安局江南分局刑事拘留，同年3月23日被依法逮捕。现羁押于金华市看守所。 金华市婺城区人民检察院以婺检公诉刑诉（2018）528号起诉书指控被告人孙冬臣犯盗窃罪，于2018年6月14日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。金华市婺城区人民检察院指派检察员赵某、王某出庭支持公诉。被告人孙冬臣到庭参加诉讼。本案现已审理终结。 经审理查明：2018年3月1日，被告人孙冬臣驾驶一辆电动三轮车来到金华市婺城区苏孟乡三瑞堂村花园头自然村，将被害人邵某1推倒放置在田地里的三棵樟树的树干锯断，并将窃得树木搬上电动三轮车准备离开现场。当孙冬臣驾驶电动三轮车经过花园头自然村时被村民发现并阻拦。2018年3月8日，经金华市价格认证中心鉴定，涉案樟树圆木价值计人民币2030元。 2018年3月1日，被告人孙冬臣在金华市婺城区苏孟乡三瑞堂村花园头村被公安机关传唤归案。公安机关当场扣押了涉案的樟树木材，后发还给了被害人邵某1。 上述事实，被告人孙冬臣在开庭审理过程中亦无异议，且有人口信息、抓获经过、扣押决定书及清单、鉴定意见通知书、邮寄凭证、发还清单、调取证据通知书、清单及证明材料、情况说明、刑事判决书、价格认定结论书、现场笔录及照片、辨认笔录及照片、现场勘查笔录及照片、证邵某2樟黄某菊的证言、被害邵某1溪的陈述、被告人孙冬臣的供述与辩解等证据证实，足以认定。 本院认为，被告人孙冬臣以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的事实清楚，罪名成立，适用法律正确，予以支持。被告人孙冬臣曾因故意犯罪被判处有期徒刑，刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法予以从重处罚。被告人孙冬臣当庭自愿认罪，且被盗财物已发还被害人，酌情予以从轻处罚。综上，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第五十二条、第五十三条之规定，判决如下： 被告人孙冬臣犯盗窃罪，判处有期徒刑九个月，并处罚金人民币二千元。罚金限于判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月2日起至2018年12月1日止）。 如不服本判决，可在接到判决书第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员王伟文 二〇一八年六月二十八日 书记员陈云真 。PAGE＼＊ArabicDash。-2-。 。PAGE＼＊ArabicDash。-1-。","writId":"0009bdd4a552a57194d2fde5299383c633e","writName":"孙冬臣盗窃罪一审刑事判决书"}
