{"ajId":"aea599dd-94ff-4aba-8a15-feed4e50d82a","ajName":"张欣喜贩卖毒品罪一案","ajjbqk":" 重庆市渝中区人民检察院指控，2017年2月21日14时许，张某要被告人张欣喜帮忙购买100元的海洛因，张某通过微信转给被告人张欣喜100元，随后被告人张欣喜向他人购买毒品。同日15时许，被告人张欣喜在本市渝中区菜袁路某号某幢附某号附近，将净重0.15克的海洛因贩卖给张某，另获好处费100元。双方交易后被公安人员捉获，查获前述毒品和毒资。被告人张欣喜到案后如实供述了上述事实。公诉机关认为，被告人张欣喜的行为已构成贩卖毒品罪，具有毒品再犯的从重处罚情节和如实供述自己罪行的从轻处罚情节，建议判处七个月以上，一年以下有期徒刑，并处罚金。 上述事实，被告人张欣喜在开庭审理过程中亦无异议，并有物证毒品、毒资照片，书证到案经过材料、户籍材料、前科刑事判决书、释放证明书、行政处罚决定书、微信转账截图、扣押清单、情况说明，证人张某的证言，被告人张欣喜的供述，毒品检验鉴定意见，搜查笔录、扣押笔录、封存笔录、提取笔录、称量笔录、现场指认笔录及照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张欣喜违反国家毒品管理法规规定，贩卖毒品海洛因0.15克，其行为已构成贩卖毒品罪。重庆市渝中区人民检察院指控成立。被告人张欣喜曾因犯贩卖毒品罪被判过刑，现又犯贩卖毒品罪，系毒品再犯，依法从重处罚；其归案后如实供述自己的罪行，依法从轻处罚；其在本案审理期间主动缴纳二千元作为罚金执行的保证，酌情予以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第三百五十六条、第六十七条第三款、第四十七条、第五十二条、第六十四条之规定，判决如下：","pjjg":" 一、被告人张欣喜犯贩卖毒品罪，判处有期徒刑七个月，并处罚金二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2017年10月4日止） 二、扣押在案的毒品和毒资由扣押机关予以没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。","qw":"张欣喜贩卖毒品罪一审刑事判决书 重庆市渝中区人民法院 刑事判决书 （2017）渝0103刑初618号 公诉机关重庆市渝中区人民检察院。 被告人张欣喜，男，1981年12月3日出生于重庆市万盛区，汉族，高中文化，无业，居住地重庆市九龙坡区。因犯盗窃罪，于2003年1月10日被单处罚金4000元；因犯贩卖毒品罪，于2003年8月5日被重庆市万盛区人民法院判处有期徒刑十个月，2004年3月6日刑满释放。2017年2月21日因本案被捉获，同日因吸毒被行政拘留十二日，3月5日被刑事拘留，3月14日被执行逮捕。现押于重庆市渝中区看守所。 重庆市渝中区人民检察院以渝中检刑诉［2017］611号起诉书指控被告人张欣喜犯贩卖毒品罪，于2017年5月27日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于同年6月8日公开开庭审理了本案。重庆市渝中区人民检察院指派代理检察员吴海金出庭支持公诉，被告人张欣喜到庭参加诉讼。现已审理终结。 重庆市渝中区人民检察院指控，2017年2月21日14时许，张某要被告人张欣喜帮忙购买100元的海洛因，张某通过微信转给被告人张欣喜100元，随后被告人张欣喜向他人购买毒品。同日15时许，被告人张欣喜在本市渝中区菜袁路某号某幢附某号附近，将净重0.15克的海洛因贩卖给张某，另获好处费100元。双方交易后被公安人员捉获，查获前述毒品和毒资。被告人张欣喜到案后如实供述了上述事实。公诉机关认为，被告人张欣喜的行为已构成贩卖毒品罪，具有毒品再犯的从重处罚情节和如实供述自己罪行的从轻处罚情节，建议判处七个月以上，一年以下有期徒刑，并处罚金。 上述事实，被告人张欣喜在开庭审理过程中亦无异议，并有物证毒品、毒资照片，书证到案经过材料、户籍材料、前科刑事判决书、释放证明书、行政处罚决定书、微信转账截图、扣押清单、情况说明，证人张某的证言，被告人张欣喜的供述，毒品检验鉴定意见，搜查笔录、扣押笔录、封存笔录、提取笔录、称量笔录、现场指认笔录及照片等证据证实，足以认定。 本院认为，被告人张欣喜违反国家毒品管理法规规定，贩卖毒品海洛因0.15克，其行为已构成贩卖毒品罪。重庆市渝中区人民检察院指控成立。被告人张欣喜曾因犯贩卖毒品罪被判过刑，现又犯贩卖毒品罪，系毒品再犯，依法从重处罚；其归案后如实供述自己的罪行，依法从轻处罚；其在本案审理期间主动缴纳二千元作为罚金执行的保证，酌情予以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第三百五十六条、第六十七条第三款、第四十七条、第五十二条、第六十四条之规定，判决如下： 一、被告人张欣喜犯贩卖毒品罪，判处有期徒刑七个月，并处罚金二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2017年10月4日止） 二、扣押在案的毒品和毒资由扣押机关予以没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。 审判员文跃 二〇一七年六月八日 书记员袁霄媛","writId":"022b24228d2d5abb947ed3f607927cc95d3","writName":"张欣喜贩卖毒品罪一审刑事判决书"}
