{"ajId":"d6583ed6-b800-4fb1-9cb3-436e25835c74","ajName":"尔支伍勒、阿某某、邓某甲盗窃罪一案","ajjbqk":" 公诉机关指控，被告人阿某某、尔支伍勒、邓某甲于2014年1月30日至2月12日间，交叉结伙先后窜至烟台市莱山区某某小区、新城北街、某某小区等地，采取攀爬阳台、翻窗入室的方式盗窃作案五次，盗窃现金、手表、加油卡、手机、白酒等物品一宗。经物价部门鉴定，被盗物品共价值人民币2468.8元，涉案款物共价值人民币6268.8元。其中被告人阿某某、尔支伍勒参与作案5起，盗窃款物共计人民币6268.8元；被告人邓某甲参与作案3起，盗窃款物共计人民币3860元。具体犯罪事实如下： 1．被告人阿某某伙同尔支伍勒于2014年1月30日凌晨，窜至烟台市莱山区某某小区，翻窗进入贺某某家中，盗窃现金人民币1300元、金立牌手机一部。经物价部门鉴定，被盗手机价值人民币492.8元。 2．被告人阿某某伙同尔支伍勒于2014年1月30日凌晨，窜至烟台市莱山区某某小区，翻窗进入刘某某家中，盗窃加油卡一宗、三星牌手机一部、依波牌手表一块。经物价部门鉴定，被盗手机、手表价值人民币616元。 3．被告人阿某某伙同尔支伍勒于2014年2月1日凌晨，乘坐被告人邓某甲驾驶的轿车窜至烟台市莱山区新城北街，翻窗进入杨某甲家中，盗窃现金人民币500元、39度五粮液白酒两瓶。被告人邓某甲明知阿某某、尔支伍勒实施盗窃仍为其提供帮助。经物价部门鉴定，被盗白酒价值人民币1360元。 4．被告人阿某某伙同尔支伍勒于2014年2月1日凌晨，窜至烟台市莱山区新城北街，翻窗进入杨某乙家中，盗窃现金人民币1200元，被告人邓某甲明知阿某某、尔支伍勒实施盗窃仍为其提供帮助。 5．被告人阿某某伙同尔支伍勒于2014年2月12日凌晨，窜至烟台市莱山区某某小区，翻窗进入秦某某家中，盗窃现金人民币800元，被告人邓某甲明知阿某某、尔支伍勒实施盗窃仍为其提供帮助。 公诉机关认为，被告人阿某某、尔支伍勒、邓某甲以非法占有为目的，多次入户盗窃他人财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，应以盗窃罪追究其刑事责任。被告人阿某某、尔支伍勒到案后如实供述其犯罪事实，依法可从轻处罚；被告人尔支伍勒曾被判处有期徒刑刑罚，刑罚执行完毕五年以内再犯应当有期徒刑以上刑罚之罪，依法应从重处罚；被告人邓某甲系假释考验期内犯罪，应撤销假释，依法数罪并罚。综上，提请本院依法判处。 被告人阿某某、尔支伍勒对起诉书指控的犯罪事实及罪名均无异议，当庭自愿认罪。 被告人邓某甲对起诉书指控的第3、4、5起犯罪事实有异议，辩称2014年2月1日凌晨其在自己家中并没有出门，没有作案时间；辩称2014年2月12日凌晨开车拉同案被告人阿某某、尔支伍勒等人到过莱山区，但只是怀疑他们是偷东西，并没看见他们偷到任何物品，认为自己无罪。 辩护人提出辩护意见：1．认定被告人邓某甲于2014年2月1日凌晨为阿某某、尔支伍勒在烟台市莱山区新城北街实施盗窃提供帮助的证据不足；2．认定邓某甲于2014年2月12日明知阿某某、尔支伍勒在烟台市莱山区某某小区实施盗窃而提供帮助的证据不足。综上，辩护人认为被告人邓某甲不构成犯罪，请求判决被告人邓某甲无罪。 经辩护人的申请，为依法查明案件事实、保障被告人的诉讼权利，本院依法通知证人邓某乙出庭作证。 经审理查明：2014年1月30日至2月12日间，被告人阿某某、尔支伍勒、拉某某（在逃）等人交叉结伙先后窜至烟台市莱山区某某小区、新城北街、某某小区等地，采取攀爬阳台、翻窗入室的方式盗窃作案五次，盗窃现金、手表、加油卡、手机、白酒等物品一宗。被告人邓某甲明知被告人阿某某、尔支伍勒、拉某某等人实行盗窃，仍为其提供交通工具。经物价部门鉴定，被盗物品共价值人民币2468.8元，涉案款物共价值人民币6268.8元。其中被告人阿某某、尔支伍勒参与作案5起，盗窃款物共计人民币6268.8元；被告人邓某甲参与作案3起，盗窃款物共计人民币3860元。具体犯罪事实如下： 1．被告人阿某某伙同尔支伍勒于2014年1月30日凌晨，窜至烟台市莱山区某某小区，翻窗进入贺某某家中，盗窃现金人民币1300元、金立牌手机一部。经物价部门鉴定，被盗手机价值人民币492.8元。 2．被告人阿某某伙同尔支伍勒于2014年1月30日凌晨，窜至烟台市莱山区某某小区，翻窗进入刘某某家中，盗窃加油卡一宗、三星牌手机一部、依波牌手表一块。经物价部门鉴定，被盗手机、手表价值人民币616元。 3．被告人阿某某伙同尔支伍勒于2014年2月1日凌晨，乘坐被告人邓某甲驾驶的轿车窜至烟台市莱山区新城北街，翻窗进入杨某甲家中，盗窃现金人民币500元、39度五粮液白酒两瓶。被告人邓某甲明知阿某某、尔支伍勒实施盗窃仍为其提供交通工具。经物价部门鉴定，被盗白酒价值人民币1360元。 4．被告人阿某某伙同尔支伍勒于2014年2月1日凌晨，窜至烟台市莱山区新城北街，翻窗进入杨某乙家中，盗窃现金人民币1200元，被告人邓某甲明知阿某某、尔支伍勒实施盗窃仍为其提供交通工具。 5．被告人阿某某伙同尔支伍勒、拉某某（在逃）等人于2014年2月12日凌晨，窜至烟台市莱山区某某小区，翻窗进入秦某某家中，盗窃现金人民币800元，被告人邓某甲明知阿某某、尔支伍勒实施盗窃仍为其提供交通工具。 上述事实，有以下证据证实： 1．被告人阿某某的供述：2014年1月快过春节的时候，其与尔支伍勒来到烟台市，并在当地人邓某甲的介绍下在牟平区租了套房子，尔支伍勒与邓某甲是在监狱服刑时认识的。2014年1月底，其与尔支伍勒坐着出租车来到莱山区某某小区（经辨认），由阿某某放风，由其撬开该小区某一楼住户（贺某某）阳台防盗网进入室内，盗得黑色手机一部，现金人民币1400元左右，之后采取同样手段，进入该小区某二楼住户（刘某某）室内，盗得手表一块、手机一部及加油卡一宗，盗得的上述现金被两人平分。过年期间的一天凌晨，其与尔支伍勒找邓某甲开车带他们去偷东西，邓某甲把他们带到莱山区某某小区对面的新城北街居民楼附近，其与尔支伍勒采用同样手段入室盗窃两户（杨某甲、杨某乙），盗得现金人民币共计1700元及五粮液白酒两瓶，回到车上后，两人分给邓某甲人民币300元及五粮液白酒两瓶，其余赃款由两人平分。春节之后的某天凌晨，其伙同尔支伍勒、拉某某等人乘坐邓某甲的车来到莱山区某某小区（经辨认），由拉某某攀爬阳台进入某住户（秦某某）家中，其与尔支伍勒在路边放风，其他人在楼外放风，在盗窃得手准备离开现场时，险些被保安抓获，拉某某给了邓某甲200元，还跟邓某甲说这次偷的少，下次偷的多就多分点给他。剩下的钱其他人平分了，其分的100元钱用来买毒品了。 2．被告人尔支伍勒的供述：其与邓某甲一起在烟台监狱服过刑，在一个队里呆了一个多月，其刑满释放时，邓某甲还给其留了电话号码。2014年1月份，其从老家回到烟台并联系上了邓某甲。2014年1月底的一天凌晨，其与阿某某乘坐出租车来到莱山区某某小区（经辨认），由其望风，阿某某先后通过攀爬阳台的手段入室盗窃两户，盗得手机两部、手表一块、现金人民币1000多元，加油卡一宗，两人将现金平分，手表给了阿某某，加油卡被扔掉了。2014年1月底或2月初的一天凌晨，其与阿某某乘邓某甲的车来到莱山区某某小区门口，两人走到路东侧的小区里，由其望风，阿某某爬窗入户，先后盗得现金共计1500余元，五粮液白酒两瓶，回去的路上，两人在车上分给邓某甲300元钱和两瓶五粮液白酒。2014年2月10日左右的一天凌晨，其与拉某某、阿某某等五人乘邓某甲的车来到莱山区某某小区附近，由拉某某爬窗入室实施盗窃，其与其他人负责望风，在逃离现场时差点被保安抓住，这次偷了一共700元钱，拉某某给了邓某甲200元，还跟邓某甲说这次偷的少，下次偷的多就多分点给他。剩下的钱其他人平分了。 3．被告人邓某甲的供述：其与尔支伍勒曾经一起在烟台监狱服刑并相识。2014年1月底，两人开始联系。期间，尔支伍勒与阿某某先后多次半夜租用其车辆到莱山区各个小区。2014年1月底左右的一天凌晨，尔支伍勒打电话要租车去莱山区石沟屯，其便开车拉着尔支伍勒、阿某某到了莱山区某某小区附近的石沟屯，二人下车后过了两个小时，阿某某打电话让其开车过来接，其又将二人拉回了牟平区，收了200元的车费。2014年2月份，过完春节的一天凌晨，阿某某打电话要租车去莱山区，阿某某坐在副驾驶位置，还有四个人坐在后排，其开车将五人送到莱山区某某小区路边，五人下车后过了两个小时，阿某某打电话让其开车过来接他们，他们上车后，一个彝族男子坐在副驾驶位置上，其开车往牟平区走的途中，彝族男子让其停车，后排四个人都下了车，其问坐在副驾驶位置上的人他们去干什么了，该男子做了个手势，说去做坏事了，过了大约一个小时后，四个人回到车上，其开车拉着他们回到了牟平区，这次其收了200元的车费。 4．涉案人员拉某某的供述：2014年2月份，具体时间记不清楚了，其与一个叫马某某的老乡去牟平区找阿某某和尔支伍勒玩，凌晨一点多，其提议出去偷东西，然后阿某某、尔支伍勒找来一辆车，上车的加上司机共有六个人，阿某某等人说牟平的小区少，其便提议去莱山区，到了莱山区之后，先开着车到处逛，过程中感觉路前方没有小区了，正好旁边有个小区，便让司机把车开到小区附近，五个彝族老乡下了车进了小区，其找了一栋六七层高的楼房，顺着外墙水管爬进了二楼住户家中偷了700元现金，在逃离现场的过程中差点被保安抓住。出了小区之后其与其他老乡一起往东跑，跑了一段距离阿某某就给司机打电话，让司机过来接我们回了牟平区，在车上，尔支伍勒让其给司机车费，其给了司机200元钱，并跟司机说以后偷的多了会多给些钱。 4．被害人秦某某的陈述：2014年2月12日凌晨2时许，其与家人在家里睡觉，感觉家里进了小偷，起床后发现上衣掉在卧室的地上，裤子被扔在了客厅的沙发上，钱包也被扔在沙发上，经检查，小偷是从其家北阳台西边的窗户爬进来的，其共丢失了800多元的现金。 5．被害人杨某甲的陈述：2014年1月31日晚22时许，其在外婆家睡觉，次日早上4点多，其外婆发现衣服、钱包都被扔在地上，并将此事告诉了自己，经查看，客厅酒柜里的两瓶39度五粮液被偷了，还丢了500元钱，小偷是剪开厨房外边的防盗网进的屋。 6．被害人贺某某的陈述：2014年1月30日早上7时许，其起床后发现家中北侧厨房窗户防盗网被剪断，放在客厅充电的金立手机不见了，挂在卧室门后衣服里的1300元钱也被偷了。 7．被害人杨某乙的陈述：2014年2月1日1时其才睡觉，10点钟起床时其发现背包被丢在厨房的地上，里面的东西被翻了出来，其中的1000元钱丢了，还有羽绒服里的200元钱也被偷了。 8．被害人刘某某的陈述：其家中于2014年1月29日12时许至2月5日间被盗，小偷是从其房屋北窗爬入家中，丢失的物品有中石油、中石化的加油卡一宗，面值共计8000余元，三星手机一部，依波牌手表一块。 9．证人杨某丙、马某某的证言：证实在2014年2月12日凌晨2时许，其与同事在莱山区某某小区抓到一个小偷，后因小偷有同伙接应，被小偷逃脱，有业主反映当天家中被盗的情况。 10．涉案物品价格鉴定结论书：证实被盗物品的价值。 11．法医物证检验鉴书：证实2014年2月12日，烟台市莱山区某某小区被盗案现场遗留毛发系涉案人员拉某某所留。 12．辨认笔录：证实本案三被告人及涉案人员拉某某均能辨认出起诉书指控的盗窃地点以及均能辨认出同案人的情况。 13．被告人的户籍证明：证实被告人的身份情况。 14．发、破案经过：证实本案被告人均系被公安机关抓获归案。 15．情况说明：证实涉案人员拉某某因患艾滋病，于2014年3月7日被烟台市公安局莱山分局监视居住，现在逃。 16．扣押、发还物品清单：证实公安机关从被告人邓某甲经营的彩票站扣押39度五粮液白酒一瓶并发还失主；公安机关从被告人阿某某处扣押金立牌手机、依波牌手表并发还失主。 17．（2011）开刑初字第251号刑事判决书：证实被告人邓某甲因犯盗窃罪、掩饰、隐瞒犯罪所得罪于2012年1月17日被烟台经济技术开发区人民法院判处有期徒刑三年，并处罚金人民币二万三千元。 18．（2011）莱阳刑初字第285号刑事判决书、（2013）烟牟刑初字第114号刑事判决书：证实尔支伍勒因犯盗窃罪于2011年10月25日被山东省莱阳市人民法院判处有期徒刑一年零八个月，并处罚金人民币一万元；又因犯盗窃罪于2013年10月22日被烟台市牟平区人民法院判处有期徒刑七个月，并处罚金人民币三千元。其犯本罪时距刑罚执行完毕不足五年。 19．（2013）烟刑执字第348号刑事裁定书：证实被告人邓某甲假释考验期至2014年5月16日止。其犯本罪时处于假释考验期内。 20．烟台监狱证明：证实被告人尔支伍勒与被告人邓某甲先后进入烟台监狱监管三监区服刑，后同于2012年12月25日调监管而监区服刑。 21．烟台市看守所入所健康检查表：证实被告人邓某甲在进入看守所之前的例行身体检查中，未口述或被发现体表有外伤。 上述证据均经庭审举证、质证，且证据来源合法，内容客观真实，证据间相互印证，本院予以确认。 出庭作证的证人邓某乙，即被告人邓某甲之父，其当庭作证称2014年1月31日晚至2月1日上午，邓某甲一直与其在家里，没有外出，试图证明被告人邓某甲没有参与起诉书指控的第3、4起犯罪事实的作案时间。对其证言，本院评判如下：被告人阿某某、尔支伍勒关于被告人邓某甲于2014年1月底或2月初的一天凌晨（具体时间为2014年2月1日）驾车带二人去莱山区新城北街实施盗窃的供述稳定一致，没有反复或矛盾之处，且当庭相关供述亦可相互印证。被告人邓某甲此前在公安机关及检察机关对曾驾车带同案二被告人到起诉书指控的地点供认不讳，对作案时间其供述与同案二被告人供述基本一致，其供称“2014年1月底的一天凌晨1时，具体时间记不清楚，开车拉两名彝族男子（即本案被告人阿某某、尔支伍勒）到虹口宾馆，收了200元车费；这次拉完后过了没几天的一天凌晨，具体时间记不清楚，又拉二人去莱山区石沟屯”，其供述的作案时间与同案二被告人的供述契合。而证人邓某乙、刘某某系被告人邓某甲的父母，其作出的对被告人有利的证言本身证据效力就相对较低，且本案作案时间均为凌晨，二证人亦称自己已经休息，能否准确感知被告人邓某甲的活动情况尚不得而知。又查，在侦查阶段，被告人邓某甲从未有辩称自己没有作案时间的供述，其当庭做此辩解，与其之前供述相矛盾，故综合其他证据分析判断，本院对证人邓某乙的当庭证言及证人刘某某的书面证言及被告人辩解不予采信。关于被告人邓某甲及其辩护人提出邓某甲本人曾被公安机关刑讯逼供的申诉，因未能提供相关线索，且经本院依法调取烟台市看守所入所体格检查表以及办案人员的当庭陈述，均未发现存在刑讯逼供的事实，故其申诉本院不予支持。 ","cpfxgc":"本院认为，被告人阿某某、尔支伍勒、邓某甲以非法占有为目的，多次入户盗窃他人财物，数额较大，其行为已构成盗窃罪，应依法予以惩处，烟台市莱山区人民检察院的指控成立，予以支持。被告人阿某某、尔支伍勒到案后能如实供述自己的犯罪事实，当庭亦表示认罪，依法可对其从轻处罚。被告人阿某某、尔支伍勒、邓某甲在起诉书指控的第3、4、5起犯罪事实中系共同犯罪，被告人阿某某、尔支伍勒是犯意的提出者和积极实施者，起主要作用，系主犯，被告人邓某甲在共同犯罪中起次要作用，系从犯，依法可从轻处罚。关于被告人邓某甲及其辩护人所提其主观上对盗窃目的不明知的辩护意见，经查，被告人邓某甲与被告人尔支伍勒都曾因犯盗窃罪被判处刑罚，且同在烟台监狱服刑并相识，均知悉彼此劣迹，被告人尔支伍勒刑满释放后一直处于无业状态，被告人邓某甲明知上述情况，仍多次于凌晨驾车接送二被告人及同乡出入不同小区并收取费用及可疑物品，虽其到案后坚称不知道或只是怀疑上述人员可能涉嫌犯罪，但结合其人生经历，其主观上应明知自己的行为对同案人的行为起到了帮助作用，故对该辩护意见本院不予采纳。被告人尔支伍勒曾被判处有期徒刑刑罚，刑罚执行完毕五年以内再犯应当判处有期徒刑刑罚之罪，且两次犯罪时都已满十八周岁，系累犯，依法应从重处罚；被告人邓某甲在假释考验期内犯罪，应依法撤销假释，与本罪判处之刑罚实施并罚。综上，依据《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条、第六十七条第三款、第八十六条之规定，判决如下：","pjjg":" 一、被告人尔支伍勒犯盗窃罪，判处有期徒刑一年零二个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月7日起至2015年5月6日止；罚金于判决生效之次日起十日内缴纳。） 二、被告人阿某某犯盗窃罪，判处有期徒刑一年，并处罚金人民币三千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月7日起至2015年3月6日止；罚金于判决生效之次日起十日内缴纳。） 三、被告人邓某甲犯盗窃罪，判处有期徒刑六个月，并处罚金人民币二千元，撤销其前罪假释裁定，将自假释之日起尚未执行完毕的刑罚与本罪判处之刑罚数罪并罚，决定执行有期徒刑一年零五个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月7日起至2015年8月6日止；罚金于判决生效之次日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省烟台市莱山区人民法院 刑事判决书 （2014）莱山刑初字第149号 公诉机关烟台市莱山区人民检察院。 被告人阿某某，男，1989年出生，现住四川省昭觉县。因本案于2014年3月7日被刑事拘留，同年4月11日被逮捕。现羁押于烟台市看守所。 被告人尔支伍勒，男，1975年出生，现住四川省昭觉县。2011年10月25日因犯盗窃罪，被山东省莱阳市人民法院判处有期徒刑一年零八个月，并处罚金人民币一万元；2013年10月22日因犯盗窃罪被烟台市牟平区人民法院判处有期徒刑七个月，并处罚金人民币三千元。因本案于2014年3月7日被刑事拘留，同年4月11日被逮捕。现羁押于烟台市看守所。 被告人邓某甲，男，1987年出生，现住烟台市牟平区。2012年1月17日因犯盗窃罪、掩饰、隐瞒犯罪所得罪，被烟台经济技术开发区人民法院判处有期徒刑三年，并处罚金人民币二万三千元，2013年1月29日经烟台市中级人民法院裁定假释，假释考验期至2014年5月16日。因本案于2014年3月7日被刑事拘留，同年4月11日被逮捕。现羁押于烟台市看守所。 辩护人郝利民，山东广耀律师事务所律师。 辩护人王仙波，山东鑫士铭律师事务所律师。 烟台市莱山区人民检察院以烟莱检公刑诉（2014）136号起诉书指控被告人阿某某、尔支伍勒、邓某甲犯盗窃罪，于2014年7月28日向本院提起公诉，本院于同日立案，依法组成合议庭，适用普通程序公开开庭审理了本案。烟台市莱山区人民检察院指派检察员于淼出庭支持公诉。被告人阿某某、尔支伍勒、邓某甲，辩护人郝利民、证人邓某乙到庭参加诉讼。本案现已审理终结。 公诉机关指控，被告人阿某某、尔支伍勒、邓某甲于2014年1月30日至2月12日间，交叉结伙先后窜至烟台市莱山区某某小区、新城北街、某某小区等地，采取攀爬阳台、翻窗入室的方式盗窃作案五次，盗窃现金、手表、加油卡、手机、白酒等物品一宗。经物价部门鉴定，被盗物品共价值人民币2468.8元，涉案款物共价值人民币6268.8元。其中被告人阿某某、尔支伍勒参与作案5起，盗窃款物共计人民币6268.8元；被告人邓某甲参与作案3起，盗窃款物共计人民币3860元。具体犯罪事实如下： 1．被告人阿某某伙同尔支伍勒于2014年1月30日凌晨，窜至烟台市莱山区某某小区，翻窗进入贺某某家中，盗窃现金人民币1300元、金立牌手机一部。经物价部门鉴定，被盗手机价值人民币492.8元。 2．被告人阿某某伙同尔支伍勒于2014年1月30日凌晨，窜至烟台市莱山区某某小区，翻窗进入刘某某家中，盗窃加油卡一宗、三星牌手机一部、依波牌手表一块。经物价部门鉴定，被盗手机、手表价值人民币616元。 3．被告人阿某某伙同尔支伍勒于2014年2月1日凌晨，乘坐被告人邓某甲驾驶的轿车窜至烟台市莱山区新城北街，翻窗进入杨某甲家中，盗窃现金人民币500元、39度五粮液白酒两瓶。被告人邓某甲明知阿某某、尔支伍勒实施盗窃仍为其提供帮助。经物价部门鉴定，被盗白酒价值人民币1360元。 4．被告人阿某某伙同尔支伍勒于2014年2月1日凌晨，窜至烟台市莱山区新城北街，翻窗进入杨某乙家中，盗窃现金人民币1200元，被告人邓某甲明知阿某某、尔支伍勒实施盗窃仍为其提供帮助。 5．被告人阿某某伙同尔支伍勒于2014年2月12日凌晨，窜至烟台市莱山区某某小区，翻窗进入秦某某家中，盗窃现金人民币800元，被告人邓某甲明知阿某某、尔支伍勒实施盗窃仍为其提供帮助。 公诉机关认为，被告人阿某某、尔支伍勒、邓某甲以非法占有为目的，多次入户盗窃他人财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，应以盗窃罪追究其刑事责任。被告人阿某某、尔支伍勒到案后如实供述其犯罪事实，依法可从轻处罚；被告人尔支伍勒曾被判处有期徒刑刑罚，刑罚执行完毕五年以内再犯应当有期徒刑以上刑罚之罪，依法应从重处罚；被告人邓某甲系假释考验期内犯罪，应撤销假释，依法数罪并罚。综上，提请本院依法判处。 被告人阿某某、尔支伍勒对起诉书指控的犯罪事实及罪名均无异议，当庭自愿认罪。 被告人邓某甲对起诉书指控的第3、4、5起犯罪事实有异议，辩称2014年2月1日凌晨其在自己家中并没有出门，没有作案时间；辩称2014年2月12日凌晨开车拉同案被告人阿某某、尔支伍勒等人到过莱山区，但只是怀疑他们是偷东西，并没看见他们偷到任何物品，认为自己无罪。 辩护人提出辩护意见：1．认定被告人邓某甲于2014年2月1日凌晨为阿某某、尔支伍勒在烟台市莱山区新城北街实施盗窃提供帮助的证据不足；2．认定邓某甲于2014年2月12日明知阿某某、尔支伍勒在烟台市莱山区某某小区实施盗窃而提供帮助的证据不足。综上，辩护人认为被告人邓某甲不构成犯罪，请求判决被告人邓某甲无罪。 经辩护人的申请，为依法查明案件事实、保障被告人的诉讼权利，本院依法通知证人邓某乙出庭作证。 经审理查明：2014年1月30日至2月12日间，被告人阿某某、尔支伍勒、拉某某（在逃）等人交叉结伙先后窜至烟台市莱山区某某小区、新城北街、某某小区等地，采取攀爬阳台、翻窗入室的方式盗窃作案五次，盗窃现金、手表、加油卡、手机、白酒等物品一宗。被告人邓某甲明知被告人阿某某、尔支伍勒、拉某某等人实行盗窃，仍为其提供交通工具。经物价部门鉴定，被盗物品共价值人民币2468.8元，涉案款物共价值人民币6268.8元。其中被告人阿某某、尔支伍勒参与作案5起，盗窃款物共计人民币6268.8元；被告人邓某甲参与作案3起，盗窃款物共计人民币3860元。具体犯罪事实如下： 1．被告人阿某某伙同尔支伍勒于2014年1月30日凌晨，窜至烟台市莱山区某某小区，翻窗进入贺某某家中，盗窃现金人民币1300元、金立牌手机一部。经物价部门鉴定，被盗手机价值人民币492.8元。 2．被告人阿某某伙同尔支伍勒于2014年1月30日凌晨，窜至烟台市莱山区某某小区，翻窗进入刘某某家中，盗窃加油卡一宗、三星牌手机一部、依波牌手表一块。经物价部门鉴定，被盗手机、手表价值人民币616元。 3．被告人阿某某伙同尔支伍勒于2014年2月1日凌晨，乘坐被告人邓某甲驾驶的轿车窜至烟台市莱山区新城北街，翻窗进入杨某甲家中，盗窃现金人民币500元、39度五粮液白酒两瓶。被告人邓某甲明知阿某某、尔支伍勒实施盗窃仍为其提供交通工具。经物价部门鉴定，被盗白酒价值人民币1360元。 4．被告人阿某某伙同尔支伍勒于2014年2月1日凌晨，窜至烟台市莱山区新城北街，翻窗进入杨某乙家中，盗窃现金人民币1200元，被告人邓某甲明知阿某某、尔支伍勒实施盗窃仍为其提供交通工具。 5．被告人阿某某伙同尔支伍勒、拉某某（在逃）等人于2014年2月12日凌晨，窜至烟台市莱山区某某小区，翻窗进入秦某某家中，盗窃现金人民币800元，被告人邓某甲明知阿某某、尔支伍勒实施盗窃仍为其提供交通工具。 上述事实，有以下证据证实： 1．被告人阿某某的供述：2014年1月快过春节的时候，其与尔支伍勒来到烟台市，并在当地人邓某甲的介绍下在牟平区租了套房子，尔支伍勒与邓某甲是在监狱服刑时认识的。2014年1月底，其与尔支伍勒坐着出租车来到莱山区某某小区（经辨认），由阿某某放风，由其撬开该小区某一楼住户（贺某某）阳台防盗网进入室内，盗得黑色手机一部，现金人民币1400元左右，之后采取同样手段，进入该小区某二楼住户（刘某某）室内，盗得手表一块、手机一部及加油卡一宗，盗得的上述现金被两人平分。过年期间的一天凌晨，其与尔支伍勒找邓某甲开车带他们去偷东西，邓某甲把他们带到莱山区某某小区对面的新城北街居民楼附近，其与尔支伍勒采用同样手段入室盗窃两户（杨某甲、杨某乙），盗得现金人民币共计1700元及五粮液白酒两瓶，回到车上后，两人分给邓某甲人民币300元及五粮液白酒两瓶，其余赃款由两人平分。春节之后的某天凌晨，其伙同尔支伍勒、拉某某等人乘坐邓某甲的车来到莱山区某某小区（经辨认），由拉某某攀爬阳台进入某住户（秦某某）家中，其与尔支伍勒在路边放风，其他人在楼外放风，在盗窃得手准备离开现场时，险些被保安抓获，拉某某给了邓某甲200元，还跟邓某甲说这次偷的少，下次偷的多就多分点给他。剩下的钱其他人平分了，其分的100元钱用来买毒品了。 2．被告人尔支伍勒的供述：其与邓某甲一起在烟台监狱服过刑，在一个队里呆了一个多月，其刑满释放时，邓某甲还给其留了电话号码。2014年1月份，其从老家回到烟台并联系上了邓某甲。2014年1月底的一天凌晨，其与阿某某乘坐出租车来到莱山区某某小区（经辨认），由其望风，阿某某先后通过攀爬阳台的手段入室盗窃两户，盗得手机两部、手表一块、现金人民币1000多元，加油卡一宗，两人将现金平分，手表给了阿某某，加油卡被扔掉了。2014年1月底或2月初的一天凌晨，其与阿某某乘邓某甲的车来到莱山区某某小区门口，两人走到路东侧的小区里，由其望风，阿某某爬窗入户，先后盗得现金共计1500余元，五粮液白酒两瓶，回去的路上，两人在车上分给邓某甲300元钱和两瓶五粮液白酒。2014年2月10日左右的一天凌晨，其与拉某某、阿某某等五人乘邓某甲的车来到莱山区某某小区附近，由拉某某爬窗入室实施盗窃，其与其他人负责望风，在逃离现场时差点被保安抓住，这次偷了一共700元钱，拉某某给了邓某甲200元，还跟邓某甲说这次偷的少，下次偷的多就多分点给他。剩下的钱其他人平分了。 3．被告人邓某甲的供述：其与尔支伍勒曾经一起在烟台监狱服刑并相识。2014年1月底，两人开始联系。期间，尔支伍勒与阿某某先后多次半夜租用其车辆到莱山区各个小区。2014年1月底左右的一天凌晨，尔支伍勒打电话要租车去莱山区石沟屯，其便开车拉着尔支伍勒、阿某某到了莱山区某某小区附近的石沟屯，二人下车后过了两个小时，阿某某打电话让其开车过来接，其又将二人拉回了牟平区，收了200元的车费。2014年2月份，过完春节的一天凌晨，阿某某打电话要租车去莱山区，阿某某坐在副驾驶位置，还有四个人坐在后排，其开车将五人送到莱山区某某小区路边，五人下车后过了两个小时，阿某某打电话让其开车过来接他们，他们上车后，一个彝族男子坐在副驾驶位置上，其开车往牟平区走的途中，彝族男子让其停车，后排四个人都下了车，其问坐在副驾驶位置上的人他们去干什么了，该男子做了个手势，说去做坏事了，过了大约一个小时后，四个人回到车上，其开车拉着他们回到了牟平区，这次其收了200元的车费。 4．涉案人员拉某某的供述：2014年2月份，具体时间记不清楚了，其与一个叫马某某的老乡去牟平区找阿某某和尔支伍勒玩，凌晨一点多，其提议出去偷东西，然后阿某某、尔支伍勒找来一辆车，上车的加上司机共有六个人，阿某某等人说牟平的小区少，其便提议去莱山区，到了莱山区之后，先开着车到处逛，过程中感觉路前方没有小区了，正好旁边有个小区，便让司机把车开到小区附近，五个彝族老乡下了车进了小区，其找了一栋六七层高的楼房，顺着外墙水管爬进了二楼住户家中偷了700元现金，在逃离现场的过程中差点被保安抓住。出了小区之后其与其他老乡一起往东跑，跑了一段距离阿某某就给司机打电话，让司机过来接我们回了牟平区，在车上，尔支伍勒让其给司机车费，其给了司机200元钱，并跟司机说以后偷的多了会多给些钱。 4．被害人秦某某的陈述：2014年2月12日凌晨2时许，其与家人在家里睡觉，感觉家里进了小偷，起床后发现上衣掉在卧室的地上，裤子被扔在了客厅的沙发上，钱包也被扔在沙发上，经检查，小偷是从其家北阳台西边的窗户爬进来的，其共丢失了800多元的现金。 5．被害人杨某甲的陈述：2014年1月31日晚22时许，其在外婆家睡觉，次日早上4点多，其外婆发现衣服、钱包都被扔在地上，并将此事告诉了自己，经查看，客厅酒柜里的两瓶39度五粮液被偷了，还丢了500元钱，小偷是剪开厨房外边的防盗网进的屋。 6．被害人贺某某的陈述：2014年1月30日早上7时许，其起床后发现家中北侧厨房窗户防盗网被剪断，放在客厅充电的金立手机不见了，挂在卧室门后衣服里的1300元钱也被偷了。 7．被害人杨某乙的陈述：2014年2月1日1时其才睡觉，10点钟起床时其发现背包被丢在厨房的地上，里面的东西被翻了出来，其中的1000元钱丢了，还有羽绒服里的200元钱也被偷了。 8．被害人刘某某的陈述：其家中于2014年1月29日12时许至2月5日间被盗，小偷是从其房屋北窗爬入家中，丢失的物品有中石油、中石化的加油卡一宗，面值共计8000余元，三星手机一部，依波牌手表一块。 9．证人杨某丙、马某某的证言：证实在2014年2月12日凌晨2时许，其与同事在莱山区某某小区抓到一个小偷，后因小偷有同伙接应，被小偷逃脱，有业主反映当天家中被盗的情况。 10．涉案物品价格鉴定结论书：证实被盗物品的价值。 11．法医物证检验鉴书：证实2014年2月12日，烟台市莱山区某某小区被盗案现场遗留毛发系涉案人员拉某某所留。 12．辨认笔录：证实本案三被告人及涉案人员拉某某均能辨认出起诉书指控的盗窃地点以及均能辨认出同案人的情况。 13．被告人的户籍证明：证实被告人的身份情况。 14．发、破案经过：证实本案被告人均系被公安机关抓获归案。 15．情况说明：证实涉案人员拉某某因患艾滋病，于2014年3月7日被烟台市公安局莱山分局监视居住，现在逃。 16．扣押、发还物品清单：证实公安机关从被告人邓某甲经营的彩票站扣押39度五粮液白酒一瓶并发还失主；公安机关从被告人阿某某处扣押金立牌手机、依波牌手表并发还失主。 17．（2011）开刑初字第251号刑事判决书：证实被告人邓某甲因犯盗窃罪、掩饰、隐瞒犯罪所得罪于2012年1月17日被烟台经济技术开发区人民法院判处有期徒刑三年，并处罚金人民币二万三千元。 18．（2011）莱阳刑初字第285号刑事判决书、（2013）烟牟刑初字第114号刑事判决书：证实尔支伍勒因犯盗窃罪于2011年10月25日被山东省莱阳市人民法院判处有期徒刑一年零八个月，并处罚金人民币一万元；又因犯盗窃罪于2013年10月22日被烟台市牟平区人民法院判处有期徒刑七个月，并处罚金人民币三千元。其犯本罪时距刑罚执行完毕不足五年。 19．（2013）烟刑执字第348号刑事裁定书：证实被告人邓某甲假释考验期至2014年5月16日止。其犯本罪时处于假释考验期内。 20．烟台监狱证明：证实被告人尔支伍勒与被告人邓某甲先后进入烟台监狱监管三监区服刑，后同于2012年12月25日调监管而监区服刑。 21．烟台市看守所入所健康检查表：证实被告人邓某甲在进入看守所之前的例行身体检查中，未口述或被发现体表有外伤。 上述证据均经庭审举证、质证，且证据来源合法，内容客观真实，证据间相互印证，本院予以确认。 出庭作证的证人邓某乙，即被告人邓某甲之父，其当庭作证称2014年1月31日晚至2月1日上午，邓某甲一直与其在家里，没有外出，试图证明被告人邓某甲没有参与起诉书指控的第3、4起犯罪事实的作案时间。对其证言，本院评判如下：被告人阿某某、尔支伍勒关于被告人邓某甲于2014年1月底或2月初的一天凌晨（具体时间为2014年2月1日）驾车带二人去莱山区新城北街实施盗窃的供述稳定一致，没有反复或矛盾之处，且当庭相关供述亦可相互印证。被告人邓某甲此前在公安机关及检察机关对曾驾车带同案二被告人到起诉书指控的地点供认不讳，对作案时间其供述与同案二被告人供述基本一致，其供称“2014年1月底的一天凌晨1时，具体时间记不清楚，开车拉两名彝族男子（即本案被告人阿某某、尔支伍勒）到虹口宾馆，收了200元车费；这次拉完后过了没几天的一天凌晨，具体时间记不清楚，又拉二人去莱山区石沟屯”，其供述的作案时间与同案二被告人的供述契合。而证人邓某乙、刘某某系被告人邓某甲的父母，其作出的对被告人有利的证言本身证据效力就相对较低，且本案作案时间均为凌晨，二证人亦称自己已经休息，能否准确感知被告人邓某甲的活动情况尚不得而知。又查，在侦查阶段，被告人邓某甲从未有辩称自己没有作案时间的供述，其当庭做此辩解，与其之前供述相矛盾，故综合其他证据分析判断，本院对证人邓某乙的当庭证言及证人刘某某的书面证言及被告人辩解不予采信。关于被告人邓某甲及其辩护人提出邓某甲本人曾被公安机关刑讯逼供的申诉，因未能提供相关线索，且经本院依法调取烟台市看守所入所体格检查表以及办案人员的当庭陈述，均未发现存在刑讯逼供的事实，故其申诉本院不予支持。 本院认为，被告人阿某某、尔支伍勒、邓某甲以非法占有为目的，多次入户盗窃他人财物，数额较大，其行为已构成盗窃罪，应依法予以惩处，烟台市莱山区人民检察院的指控成立，予以支持。被告人阿某某、尔支伍勒到案后能如实供述自己的犯罪事实，当庭亦表示认罪，依法可对其从轻处罚。被告人阿某某、尔支伍勒、邓某甲在起诉书指控的第3、4、5起犯罪事实中系共同犯罪，被告人阿某某、尔支伍勒是犯意的提出者和积极实施者，起主要作用，系主犯，被告人邓某甲在共同犯罪中起次要作用，系从犯，依法可从轻处罚。关于被告人邓某甲及其辩护人所提其主观上对盗窃目的不明知的辩护意见，经查，被告人邓某甲与被告人尔支伍勒都曾因犯盗窃罪被判处刑罚，且同在烟台监狱服刑并相识，均知悉彼此劣迹，被告人尔支伍勒刑满释放后一直处于无业状态，被告人邓某甲明知上述情况，仍多次于凌晨驾车接送二被告人及同乡出入不同小区并收取费用及可疑物品，虽其到案后坚称不知道或只是怀疑上述人员可能涉嫌犯罪，但结合其人生经历，其主观上应明知自己的行为对同案人的行为起到了帮助作用，故对该辩护意见本院不予采纳。被告人尔支伍勒曾被判处有期徒刑刑罚，刑罚执行完毕五年以内再犯应当判处有期徒刑刑罚之罪，且两次犯罪时都已满十八周岁，系累犯，依法应从重处罚；被告人邓某甲在假释考验期内犯罪，应依法撤销假释，与本罪判处之刑罚实施并罚。综上，依据《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条、第六十七条第三款、第八十六条之规定，判决如下： 一、被告人尔支伍勒犯盗窃罪，判处有期徒刑一年零二个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月7日起至2015年5月6日止；罚金于判决生效之次日起十日内缴纳。） 二、被告人阿某某犯盗窃罪，判处有期徒刑一年，并处罚金人民币三千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月7日起至2015年3月6日止；罚金于判决生效之次日起十日内缴纳。） 三、被告人邓某甲犯盗窃罪，判处有期徒刑六个月，并处罚金人民币二千元，撤销其前罪假释裁定，将自假释之日起尚未执行完毕的刑罚与本罪判处之刑罚数罪并罚，决定执行有期徒刑一年零五个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月7日起至2015年8月6日止；罚金于判决生效之次日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张华军 人民陪审员贺业猛 人民陪审员于萍 二〇一四年十月二十七日 书记员焦正国","writId":"0404b0b14c391361d0fe1e9c2edff3aa845","writName":"尔支伍勒、阿某某、邓某甲盗窃罪一审刑事判决书"}
