{"ajId":"942a3b8e-ec71-4cc5-acb5-ac53fd23bd30","ajName":"钟建财非法持有毒品罪一案","ajjbqk":" 扶绥县人民检察院指控，2017年9月1日15时许，被告人钟建财在广西扶绥县某镇某村菜市场附近一间旧房旁因形迹可疑被公安人员盘查，并从其身上查出十粒毒品可疑物，净重为10.98克。经崇左市公安局物证鉴定所鉴定，从钟建财身上查获的毒品可疑物中检出海洛因。 针对上述指控的事实，公诉机关向本院移送了相关书证、被告人供述等证据材料，并经出庭支持公诉的检察员当庭宣读、出示。 公诉机关认为，被告人钟建财违反国家对毒品的管理制度，明知是毒品仍持有，其行为已触犯《中华人民共和国刑法》第三百四十八条之规定，犯罪事实清楚，证据确实、充分，应以非法持有毒品罪追究其刑事责任。提请本院依法判处。 被告人钟建财对公诉机关的指控均无异议，亦未向法庭提供证据。 经审理查明，2017年9月1日15时许，被告人钟建财在广西扶绥县某镇某村菜市场附近一间旧房旁，因形迹可疑被公安人员盘查，公安人员从其身上查出十粒毒品可疑物，净重为10.98克。公安人员对查获的毒品予以扣押，并从中取样1.51克。经崇左市公安局物证鉴定所鉴定，从钟建财身上查获的毒品可疑物中检出海洛因。钟建财归案后，如实供认携带毒品的事实。钟建财因吸食、注射毒品，于2017年9月2日被扶绥县公安局决定处以行政拘留十五日，同年9月17日被扶绥县公安局决定强制隔离戒毒二年。 另查明，被告人钟建财曾因犯贩卖毒品罪，于2005年10月24日被本院判处有期徒刑五年，并处罚金人民币3000元。 上述事实，被告人钟建财在庭审过程中均无异议，且有受案登记表、立案决定书，扣押笔录、扣押决定书、扣押清单，秤重、提取毒品可疑物笔录及照片，指认被查扣的毒品可疑物照片，现场勘验笔录及现场照片，现场检测报告书、行政处罚决定书、强制隔离戒毒决定书，当场盘问、检查笔录，公安机关出具的办案说明及抓获经过说明，崇公物鉴（毒品）字［2017］207号检验报告及鉴定意见通知书，钟建财的供述及执法办案录音录像，户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人钟建财明知是毒品海洛因而非法持有，数量较大，其行为已构成非法持有毒品罪，公诉机关指控其犯非法持有毒品罪罪名成立，依法应处三年以下有期徒刑，并处罚金。钟建财因贩卖毒品罪被判过刑，又犯非法持有毒品罪，从重处罚。钟建财归案后如实供述自己的罪行，属坦白，依法可以从轻处罚。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十八条、第三百五十六条、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十一条之规定，判决如下：","pjjg":" 一、被告人钟建财犯非法持有毒品罪，判处有期徒刑十个月，并处罚金人民币二千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月14日起至2018年9月13日止。罚金限于判决生效后十日内缴纳，逾期则强制缴纳。） 二、扣押在案的毒品，予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向崇左市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"广西壮族自治区扶绥县人民法院 刑事判决书 （2018）桂1421刑初44号 公诉机关广西壮族自治区扶绥县人民检察院。 被告人钟建财，男，1968年8月8日出生于广西扶绥县，壮族，初中文化，农民，住广西扶绥县。曾因犯贩卖毒品罪，于2005年10月24日被本院判处有期徒刑五年，并处罚金人民币3000元。因吸食、注射毒品，于2017年9月2日被扶绥县公安局决定处以行政拘留十五日，同年9月17日被扶绥县公安局决定强制隔离戒毒二年。因本案于2017年11月14日被执行逮捕。现羁押于扶绥县看守所。 扶绥县人民检察院以扶检刑诉［2018］20号起诉书指控被告人钟建财犯非法持有毒品罪，于2018年2月26日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。扶绥县人民检察院指派检察员李飞宏出庭支持公诉，被告人钟建财到庭参加诉讼。现已审理终结。 扶绥县人民检察院指控，2017年9月1日15时许，被告人钟建财在广西扶绥县某镇某村菜市场附近一间旧房旁因形迹可疑被公安人员盘查，并从其身上查出十粒毒品可疑物，净重为10.98克。经崇左市公安局物证鉴定所鉴定，从钟建财身上查获的毒品可疑物中检出海洛因。 针对上述指控的事实，公诉机关向本院移送了相关书证、被告人供述等证据材料，并经出庭支持公诉的检察员当庭宣读、出示。 公诉机关认为，被告人钟建财违反国家对毒品的管理制度，明知是毒品仍持有，其行为已触犯《中华人民共和国刑法》第三百四十八条之规定，犯罪事实清楚，证据确实、充分，应以非法持有毒品罪追究其刑事责任。提请本院依法判处。 被告人钟建财对公诉机关的指控均无异议，亦未向法庭提供证据。 经审理查明，2017年9月1日15时许，被告人钟建财在广西扶绥县某镇某村菜市场附近一间旧房旁，因形迹可疑被公安人员盘查，公安人员从其身上查出十粒毒品可疑物，净重为10.98克。公安人员对查获的毒品予以扣押，并从中取样1.51克。经崇左市公安局物证鉴定所鉴定，从钟建财身上查获的毒品可疑物中检出海洛因。钟建财归案后，如实供认携带毒品的事实。钟建财因吸食、注射毒品，于2017年9月2日被扶绥县公安局决定处以行政拘留十五日，同年9月17日被扶绥县公安局决定强制隔离戒毒二年。 另查明，被告人钟建财曾因犯贩卖毒品罪，于2005年10月24日被本院判处有期徒刑五年，并处罚金人民币3000元。 上述事实，被告人钟建财在庭审过程中均无异议，且有受案登记表、立案决定书，扣押笔录、扣押决定书、扣押清单，秤重、提取毒品可疑物笔录及照片，指认被查扣的毒品可疑物照片，现场勘验笔录及现场照片，现场检测报告书、行政处罚决定书、强制隔离戒毒决定书，当场盘问、检查笔录，公安机关出具的办案说明及抓获经过说明，崇公物鉴（毒品）字［2017］207号检验报告及鉴定意见通知书，钟建财的供述及执法办案录音录像，户籍证明等证据证实，足以认定。 本院认为，被告人钟建财明知是毒品海洛因而非法持有，数量较大，其行为已构成非法持有毒品罪，公诉机关指控其犯非法持有毒品罪罪名成立，依法应处三年以下有期徒刑，并处罚金。钟建财因贩卖毒品罪被判过刑，又犯非法持有毒品罪，从重处罚。钟建财归案后如实供述自己的罪行，属坦白，依法可以从轻处罚。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十八条、第三百五十六条、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十一条之规定，判决如下： 一、被告人钟建财犯非法持有毒品罪，判处有期徒刑十个月，并处罚金人民币二千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月14日起至2018年9月13日止。罚金限于判决生效后十日内缴纳，逾期则强制缴纳。） 二、扣押在案的毒品，予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向崇左市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员方品能 二〇一八年三月十六日 法官助理何凤英 书记员钟璐霞 附：相关法律条文 《中华人民共和国刑法》 第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳，酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。","writId":"01437ee9349124b5a607782799da68cb02d","writName":"钟建财非法持有毒品罪一审刑事判决书"}
