{"ajId":"303ebe7a-c59f-4ec8-8e39-7d6365ab71d3","ajName":"顾某某破坏电力设备一案","ajjbqk":" 经审理查明，2015年4月27日，被告人顾某某伙同李加鹏（另案处理）至本区荣乐中路28弄居民小区，使用随身携带的刀片等工具，盗剪该小区内33号、34号、47号、50号、54号楼道内相线及接地线，造成直接经济损失共计人民币8，930元。 2015年4月28日，被告人顾某某至上址46号楼道内时被该小区地下车库管理人员发现，该小区物业工作人员接报后随即赶至46号楼道发现被告人顾某某并将其拦下。 上述事实，被告人顾某某在开庭审理过程中亦无异议，且有证人施某某、王某某、曹某某、陆某某、杨某某、朱某某的证言及相关辨认笔录，国网上海市电力公司松江供电公司出具的情况说明及抢修情况说明，现场勘验检查工作记录，调取证据清单，楼道监控及截图，华东政法大学司法鉴定中心出具的司法鉴定意见书，上海市松江区物价局出具的价格鉴定结论书，上海市电力公司诉求类业务工作单，车辆信息，扣押笔录，扣押决定书，扣押及随案移送清单，照片，公安机关出具的工作情况、案发及抓获经过、常住人口基本信息、在逃人员信息登记表等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人顾某某伙同他人破坏电力设备，危害公共安全，尚未造成严重后果，其行为已构成破坏电力设备罪。公诉机关指控的罪名成立。被告人顾某某到案后能如实供述犯罪事实，可依法从轻处罚。被告人顾某某能自愿认罪，且在家属的帮助下赔偿了被害单位的损失人民币8，930元，可酌情从轻处罚。辩护人所提对被告人顾某某从轻处罚的相关意见，予以采纳。综上，根据被告人顾某某犯罪的事实、性质、情节以及对社会的危害程度等，依照《中华人民共和国刑法》第一百一十八条，第二十五条第一款，第六十七条第三款，第六十四条之规定，判决如下：","pjjg":" 一、被告人顾某某犯破坏电力设备罪，判处有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月28日起至2018年4月27日止） 二、在案的人民币八千九百三十元，发还被害单位国网上海市电力公司松江供电公司。 三、扣押在案的作案工具扳手一个、刀片一把，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市松江区人民法院 刑事判决书 （2015）松刑初字第2200号 公诉机关上海市松江区人民检察院。 被告人自报顾某某，男，1988年2月25日出生，汉族，户籍所在地江苏省。 辩护人颜美星、薛丽，上海闰德律师事务所律师。 上海市松江区人民检察院以沪松检诉刑诉（2015）2195号起诉书指控被告人顾某某犯破坏电力设备罪，于2015年11月26日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。上海市松江区人民检察院代理检察员杨甜、被告人顾某某及其辩护人颜美星到庭参加诉讼。现已审理终结。 经审理查明，2015年4月27日，被告人顾某某伙同李加鹏（另案处理）至本区荣乐中路28弄居民小区，使用随身携带的刀片等工具，盗剪该小区内33号、34号、47号、50号、54号楼道内相线及接地线，造成直接经济损失共计人民币8，930元。 2015年4月28日，被告人顾某某至上址46号楼道内时被该小区地下车库管理人员发现，该小区物业工作人员接报后随即赶至46号楼道发现被告人顾某某并将其拦下。 上述事实，被告人顾某某在开庭审理过程中亦无异议，且有证人施某某、王某某、曹某某、陆某某、杨某某、朱某某的证言及相关辨认笔录，国网上海市电力公司松江供电公司出具的情况说明及抢修情况说明，现场勘验检查工作记录，调取证据清单，楼道监控及截图，华东政法大学司法鉴定中心出具的司法鉴定意见书，上海市松江区物价局出具的价格鉴定结论书，上海市电力公司诉求类业务工作单，车辆信息，扣押笔录，扣押决定书，扣押及随案移送清单，照片，公安机关出具的工作情况、案发及抓获经过、常住人口基本信息、在逃人员信息登记表等证据证实，足以认定。 本院认为，被告人顾某某伙同他人破坏电力设备，危害公共安全，尚未造成严重后果，其行为已构成破坏电力设备罪。公诉机关指控的罪名成立。被告人顾某某到案后能如实供述犯罪事实，可依法从轻处罚。被告人顾某某能自愿认罪，且在家属的帮助下赔偿了被害单位的损失人民币8，930元，可酌情从轻处罚。辩护人所提对被告人顾某某从轻处罚的相关意见，予以采纳。综上，根据被告人顾某某犯罪的事实、性质、情节以及对社会的危害程度等，依照《中华人民共和国刑法》第一百一十八条，第二十五条第一款，第六十七条第三款，第六十四条之规定，判决如下： 一、被告人顾某某犯破坏电力设备罪，判处有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月28日起至2018年4月27日止） 二、在案的人民币八千九百三十元，发还被害单位国网上海市电力公司松江供电公司。 三、扣押在案的作案工具扳手一个、刀片一把，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄金史 代理审判员房素平 人民陪审员张林琪 二〇一五年十二月十六日 书记员陈弘 附：相关法律条文 《中华人民共和国刑法》 第一百一十八条破坏电力、燃气或者其他易燃易爆设备，危害公共安全，尚未造成严重后果的，处三年以上十年以下有期徒刑。 第二十五条共同犯罪是指二人以上共同故意犯罪。 ……。 第六十七条……。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0350d23b5bb99a5c0210f87b28ea667c97b","writName":"顾某某破坏电力设备一审刑事判决书"}
