{"ajId":"115b8f9d-b33b-4aa4-8bae-c738def44c68","ajName":"陈某非法行医一案","ajjbqk":" 经审理查明：2011年2月开始，被告人陈某在未取得医生执业资格的情况下，以中山市板芙镇板芙北路＊＊号＊＊房为窝点非法行医。2011年10月14日晚上8时许，被告人陈某在中山市南区北台村＊＊街＊＊号房内为被害人张某进行接生过程中，因按压被害人张某腹部等不当操作导致张某胎儿死亡（经鉴定，张某胎儿为一成熟胎儿，符合产前死亡）及子宫破裂（经中山市医学会鉴定，被告人陈某的不当操作与张某胎儿死亡及子宫破裂的次全切除有直接因果关系）。后张某被迫送医院抢救并切除子宫。2013年10月20日晚上8时许，公安人员接报后在中山市板芙镇板芙北路＊＊号＊＊房将被告人陈某抓获归案。事后，被告人陈某与被害人张某达成赔偿协议，已赔偿被害人张某人民币90000元，被害人张某对被告人陈某表示谅解。 上述事实，被告人陈某在开庭审理过程中亦无异议，并有被害人张某的陈述及辨认笔录，抓获经过，现场勘验检查笔录、现场图及照片，广东省中山市公安司法鉴定中心的法医学尸体检验报告、中山市医学会的医学意见书，疾病证明书、被告人使用的名片复印件、和解协议书、收据、谅解书、户籍证明，证人黄某某的证言及辨认笔录，被告人陈某的供述及辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈某无视国家法律，未取得医生执业资格非法行医，严重损害就诊人身体健康，其行为已构成非法行医罪，应依法惩处。被告人陈某在庭审阶段认罪态度较好，可以酌情从轻处罚。被告人陈某与被害人达成赔偿协议，已赔偿被害人的经济损失并取得谅解，依法可以从宽处罚。被告人陈某符合适用缓刑的条件，依法可以宣告缓刑。公诉机关指控被告人陈某犯非法行医罪的事实清楚，证据确实、充分，罪名成立，应予支持。辩护人提出被告人陈某没有前科，当庭认罪，已赔偿被害人经济损失并取得谅解的辩护意见，经查属实，予以采纳。依照《中华人民共和国刑法》第三百三十六条第一款、第七十二条第一款、第三款、第七十三条第二、三款、《中华人民共和国刑事诉讼法》第二百七十九条之规定，判决如下：","pjjg":" 被告人陈某犯非法行医罪，判处有期徒刑三年，缓刑三年，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省中山市第一人民法院 刑事判决书 （2014）中一法刑一初字第280号 公诉机关中山市第一市区人民检察院。 被告人陈某，女，1987年6月20日出生于重庆市云阳县，汉族，中专文化，农民，户籍所在地云阳县。因本案于2013年10月20日被羁押，次日被刑事拘留，同年11月25日被逮捕。现押于中山市看守所。 辩护人赵海良，广东弘力律师事务所律师。 中山市第一市区人民检察院以中检一区刑诉（2014）253号起诉书指控被告人陈某犯非法行医罪，于2014年2月20日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。中山市第一市区人民检察院指派检察员许斌出庭支持公诉，被告人陈某及其辩护人赵海良到庭参加诉讼。现已审理终结。 经审理查明：2011年2月开始，被告人陈某在未取得医生执业资格的情况下，以中山市板芙镇板芙北路＊＊号＊＊房为窝点非法行医。2011年10月14日晚上8时许，被告人陈某在中山市南区北台村＊＊街＊＊号房内为被害人张某进行接生过程中，因按压被害人张某腹部等不当操作导致张某胎儿死亡（经鉴定，张某胎儿为一成熟胎儿，符合产前死亡）及子宫破裂（经中山市医学会鉴定，被告人陈某的不当操作与张某胎儿死亡及子宫破裂的次全切除有直接因果关系）。后张某被迫送医院抢救并切除子宫。2013年10月20日晚上8时许，公安人员接报后在中山市板芙镇板芙北路＊＊号＊＊房将被告人陈某抓获归案。事后，被告人陈某与被害人张某达成赔偿协议，已赔偿被害人张某人民币90000元，被害人张某对被告人陈某表示谅解。 上述事实，被告人陈某在开庭审理过程中亦无异议，并有被害人张某的陈述及辨认笔录，抓获经过，现场勘验检查笔录、现场图及照片，广东省中山市公安司法鉴定中心的法医学尸体检验报告、中山市医学会的医学意见书，疾病证明书、被告人使用的名片复印件、和解协议书、收据、谅解书、户籍证明，证人黄某某的证言及辨认笔录，被告人陈某的供述及辨认笔录等证据证实，足以认定。 本院认为，被告人陈某无视国家法律，未取得医生执业资格非法行医，严重损害就诊人身体健康，其行为已构成非法行医罪，应依法惩处。被告人陈某在庭审阶段认罪态度较好，可以酌情从轻处罚。被告人陈某与被害人达成赔偿协议，已赔偿被害人的经济损失并取得谅解，依法可以从宽处罚。被告人陈某符合适用缓刑的条件，依法可以宣告缓刑。公诉机关指控被告人陈某犯非法行医罪的事实清楚，证据确实、充分，罪名成立，应予支持。辩护人提出被告人陈某没有前科，当庭认罪，已赔偿被害人经济损失并取得谅解的辩护意见，经查属实，予以采纳。依照《中华人民共和国刑法》第三百三十六条第一款、第七十二条第一款、第三款、第七十三条第二、三款、《中华人民共和国刑事诉讼法》第二百七十九条之规定，判决如下： 被告人陈某犯非法行医罪，判处有期徒刑三年，缓刑三年，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曾昀昕 代理审判员蒋洁贞 人民陪审员荚慧 二〇一四年五月二十九日 书记员陈志贺","writId":"048054cb8cb41c8c32a684088c204ecc0ad","writName":"陈某非法行医一审刑事判决书"}
