{"ajId":"b4022088-0f2b-4c16-9538-0f3cdcc4e73b","ajName":"朱继安留他人吸毒一案","ajjbqk":" 长沙市天心区人民检察院指控： 2016年4、5月期间，被告人朱继安在其租住的长沙市天心区熙台岭巷11号家里，先后四次邀集、提供毒品容留吸毒人员王某（另案处理）同场吸食毒品甲基苯丙胺（俗称“冰毒”）和甲基苯丙胺片剂（俗称“麻古”），具体事实分述如下： 1、2016年4月中旬的一天晚上20时许，被告人朱继安在其租住的长沙市天心区熙台岭巷11号家里以“追龙”的方式容留吸毒人员王某同场吸食毒品甲基苯丙胺； 2、2016年4月月份的一天晚上20时许，被告人朱继安在租住的长沙市天心区熙台岭巷11号家里以“追龙”的方式容留吸毒人员王某同场吸食毒品甲基苯丙胺； 3、2016年5月22日13时许，被告人朱继安在其租住的长沙市天心区熙台岭巷11号家里以“追龙“的方式容留吸毒人员王某同场吸食毒品甲基苯丙胺和甲基苯丙胺片剂； 4、2016年5月24日13时许，被告人朱继安在其租住的长沙市天心区熙台岭巷11号家里以“追龙”的方式容留吸毒人员王某同场吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 2016年5月24日被告人朱继安被公安民警抓获，公安机关在其住所内扣押透明晶体净重0.41克、红色固体净重0.02克及吸毒用工具。 经鉴定，公安机关从被告人朱继安住处缴获的上述白色晶体中检出甲基苯丙胺，红色颗粒中检出甲基苯丙胺、咖啡因成分。 经检测，被告人朱继安、吸毒人员王某的尿液甲基安非他明类毒品筛选试验结果均呈阳性。 被告人朱继安归案后如实供述了自己的罪行。 上述事实，被告人朱继安在开庭审理过程中亦无异议，并有查获的吸毒工具与毒品等物证照片；抓获经过、行政处罚决定书、搜查笔录、疑似毒品称量登记表、扣押决定书及扣押、收缴物品清单、房屋租约合同、通话详单、现场检测报告、户籍资料等书证；证人王某、谭某、田某的证言；鉴定意见；被告人朱继安的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人朱继安违反国家关于毒品的管理规定，多次容留他人吸食毒品，其行为已构成容留他人吸毒罪，长沙市天心区人民检察院指控被告人朱继安犯容留他人吸毒罪的事实及罪名成立。被告人朱继安归案后且在庭审中能如实供述自己的罪行，可认定具有坦白情节，依法可以从轻处罚。长沙市天心区人民检察院提出对被告人朱继安犯容留他人吸毒罪在有期徒刑一年以下予以量刑并处罚金的建议，本院予以采纳。据此，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人朱继安犯容留他人吸毒罪，判处拘役三个月，并处罚金人民币三千元。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，共折抵42天。即自2016年10月27日起至2016年12月15日止。罚金限判决生效后十日内缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向长沙市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。","qw":"朱继安留他人吸毒案一审刑事判决书 湖南省长沙市天心区人民法院 刑事判决书 （2016）湘0103刑初509号 公诉机关长沙市天心区人民检察院。 被告人朱继安，男，1972年1月14日出生。2016年5月24日因吸毒被长沙市公安局天心分局行政拘留十日，2016年5月31日因涉嫌容留他人吸毒罪被长沙市公安局天心分局刑事拘留，2016年7月4日被监视居住。2016年10月27日经本院决定逮捕并由长沙市公安局天心分局执行逮捕，现羁押于长沙市第一看守所。 长沙市天心区人民检察院以长天检诉刑诉［2016］第515号起诉书指控被告人朱继安犯容留他人吸毒罪，于2016年10月13日向本院提起公诉。本院受理后，依法适用简易程序，由审判员刘煜独任审判，公开开庭审理了本案。书记员阙婷担任记录。长沙市天心区人民检察院指派检察员蒋曦出庭支持公诉，被告人朱继安到庭参加诉讼。本案现已审理终结。 长沙市天心区人民检察院指控： 2016年4、5月期间，被告人朱继安在其租住的长沙市天心区熙台岭巷11号家里，先后四次邀集、提供毒品容留吸毒人员王某（另案处理）同场吸食毒品甲基苯丙胺（俗称“冰毒”）和甲基苯丙胺片剂（俗称“麻古”），具体事实分述如下： 1、2016年4月中旬的一天晚上20时许，被告人朱继安在其租住的长沙市天心区熙台岭巷11号家里以“追龙”的方式容留吸毒人员王某同场吸食毒品甲基苯丙胺； 2、2016年4月月份的一天晚上20时许，被告人朱继安在租住的长沙市天心区熙台岭巷11号家里以“追龙”的方式容留吸毒人员王某同场吸食毒品甲基苯丙胺； 3、2016年5月22日13时许，被告人朱继安在其租住的长沙市天心区熙台岭巷11号家里以“追龙“的方式容留吸毒人员王某同场吸食毒品甲基苯丙胺和甲基苯丙胺片剂； 4、2016年5月24日13时许，被告人朱继安在其租住的长沙市天心区熙台岭巷11号家里以“追龙”的方式容留吸毒人员王某同场吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 2016年5月24日被告人朱继安被公安民警抓获，公安机关在其住所内扣押透明晶体净重0.41克、红色固体净重0.02克及吸毒用工具。 经鉴定，公安机关从被告人朱继安住处缴获的上述白色晶体中检出甲基苯丙胺，红色颗粒中检出甲基苯丙胺、咖啡因成分。 经检测，被告人朱继安、吸毒人员王某的尿液甲基安非他明类毒品筛选试验结果均呈阳性。 被告人朱继安归案后如实供述了自己的罪行。 上述事实，被告人朱继安在开庭审理过程中亦无异议，并有查获的吸毒工具与毒品等物证照片；抓获经过、行政处罚决定书、搜查笔录、疑似毒品称量登记表、扣押决定书及扣押、收缴物品清单、房屋租约合同、通话详单、现场检测报告、户籍资料等书证；证人王某、谭某、田某的证言；鉴定意见；被告人朱继安的供述等证据证实，足以认定。 本院认为，被告人朱继安违反国家关于毒品的管理规定，多次容留他人吸食毒品，其行为已构成容留他人吸毒罪，长沙市天心区人民检察院指控被告人朱继安犯容留他人吸毒罪的事实及罪名成立。被告人朱继安归案后且在庭审中能如实供述自己的罪行，可认定具有坦白情节，依法可以从轻处罚。长沙市天心区人民检察院提出对被告人朱继安犯容留他人吸毒罪在有期徒刑一年以下予以量刑并处罚金的建议，本院予以采纳。据此，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款之规定，判决如下： 被告人朱继安犯容留他人吸毒罪，判处拘役三个月，并处罚金人民币三千元。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，共折抵42天。即自2016年10月27日起至2016年12月15日止。罚金限判决生效后十日内缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向长沙市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。 审判员刘煜 二〇一六年十月二十七日 书记员阙婷 附相关法律条文： 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0538f64f58fdd11e6eb172c24dc8be03bc5","writName":"朱继安留他人吸毒案一审刑事判决书"}
