{"ajId":"46bc4f53-9ba5-4281-9f40-b40ca8806649","ajName":"陈杰非法持有毒品罪一案","ajjbqk":" 经审理查明，2017年10月17日，民警在本辖区两湖路52号被告人陈杰家中将其抓获。民警从陈杰卧室内1个黄色铁盒内查获塑料袋装疑似毒品甲基苯丙胺片剂（俗称“麻果”）5包，蓝色塑料袋装疑似毒品甲基苯丙胺片剂1包，白色塑料袋装疑似毒品甲基苯丙胺片剂1包，另查获白色塑料袋装疑似毒品甲基苯丙胺白色粉末1袋。 经称量，铁盒内装片剂5包、蓝色塑料袋装片剂1包及白色塑料袋装片剂1包共重51.78克；白色塑料袋装白色粉末1包，净重47.48克（未检出常见毒品成分）。经鉴定，上述被查获毒品可疑物除白色塑料袋装粉末1包外，其余可疑物中均检出毒品甲基苯丙胺成分。 上述事实，被告人陈杰在开庭审理过程中亦无异议，且有受案登记表、抓获及破案经过、辨认笔录及照片、指认毒品照片、证人证言、搜查笔录、扣押笔录、扣押决定书及清单、称量笔录、取样笔录、银行取款凭证、毒品检验鉴定书、现场检测报告书、刑事判决书及证明、视频资料、被告人户籍证明、被告人供述及辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈杰违反国家毒品管理法规，非法持有毒品甲基苯丙胺片剂51.78克，其行为已构成非法持有毒品罪。公诉机关指控的犯罪事实成立，罪名准确。被告人陈杰归案后如实供述自己的罪行，依法可以从轻处罚。被告人陈杰曾因故意犯罪被判处有期徒刑，刑法执行完毕以后在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人陈杰曾因犯贩卖毒品罪受过刑事处罚，又犯非法持有毒品罪，依法从重处罚。据此，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第六十五条第一款、第三百五十六条、第五十二条、第五十三条第一款、第六十四条的规定，判决如下：","pjjg":" 一、被告人陈杰犯非法持有毒品罪，判处有期徒刑八年，并处罚金人民币20000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月17日起至2025年10月16日止。罚金限判决生效后一个月内缴纳。） 二、本案查获的毒品甲基苯丙胺片剂51.78克，由公安机关予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉经济技术开发区人民法院 刑事判决书 （2018）鄂0191刑初34号 公诉机关武汉经济技术开发区人民检察院。 被告人陈杰，男，1965年11月3日出生于湖北省武汉市，汉族，小学文化，武汉光大通勤汽车服务有限公司驾驶员（自报），户籍所在地湖北省武汉市汉阳区，因犯贩卖毒品罪于二〇一二年十月二十日被本院判处有期徒刑一年三个月，并处罚金人民币1000元，2013年8月9日刑满释放。因涉嫌非法持有毒品罪于2017年10月17日被抓获，同年10月18日被刑事拘留，同年11月23日被逮捕。现羁押于武汉市第二看守所。 武汉经济技术开发区人民检察院以武开检公刑诉［2018］35号起诉书指控被告人陈杰犯非法持有毒品罪，于2018年2月26日向本院提起公诉。本院依法组成合议庭，适用简易程序公开开庭审理了本案。武汉经济技术开发区人民检察院指派检察员王丽出庭支持公诉，被告人陈杰到庭参加了诉讼。本案经合议庭评议，现已审理终结。 经审理查明，2017年10月17日，民警在本辖区两湖路52号被告人陈杰家中将其抓获。民警从陈杰卧室内1个黄色铁盒内查获塑料袋装疑似毒品甲基苯丙胺片剂（俗称“麻果”）5包，蓝色塑料袋装疑似毒品甲基苯丙胺片剂1包，白色塑料袋装疑似毒品甲基苯丙胺片剂1包，另查获白色塑料袋装疑似毒品甲基苯丙胺白色粉末1袋。 经称量，铁盒内装片剂5包、蓝色塑料袋装片剂1包及白色塑料袋装片剂1包共重51.78克；白色塑料袋装白色粉末1包，净重47.48克（未检出常见毒品成分）。经鉴定，上述被查获毒品可疑物除白色塑料袋装粉末1包外，其余可疑物中均检出毒品甲基苯丙胺成分。 上述事实，被告人陈杰在开庭审理过程中亦无异议，且有受案登记表、抓获及破案经过、辨认笔录及照片、指认毒品照片、证人证言、搜查笔录、扣押笔录、扣押决定书及清单、称量笔录、取样笔录、银行取款凭证、毒品检验鉴定书、现场检测报告书、刑事判决书及证明、视频资料、被告人户籍证明、被告人供述及辩解等证据证实，足以认定。 本院认为，被告人陈杰违反国家毒品管理法规，非法持有毒品甲基苯丙胺片剂51.78克，其行为已构成非法持有毒品罪。公诉机关指控的犯罪事实成立，罪名准确。被告人陈杰归案后如实供述自己的罪行，依法可以从轻处罚。被告人陈杰曾因故意犯罪被判处有期徒刑，刑法执行完毕以后在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人陈杰曾因犯贩卖毒品罪受过刑事处罚，又犯非法持有毒品罪，依法从重处罚。据此，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第六十五条第一款、第三百五十六条、第五十二条、第五十三条第一款、第六十四条的规定，判决如下： 一、被告人陈杰犯非法持有毒品罪，判处有期徒刑八年，并处罚金人民币20000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月17日起至2025年10月16日止。罚金限判决生效后一个月内缴纳。） 二、本案查获的毒品甲基苯丙胺片剂51.78克，由公安机关予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周波 人民陪审员饶海凤 人民陪审员李翔宇 二○二○一八年三月十二日 书记员李小莉","writId":"027a17ad753ede3ff80d0b0dfa1c6d183a3","writName":"陈杰非法持有毒品罪一审刑事判决书"}
