{"ajId":"cb2ac1a1-789f-4842-9246-145dc977985f","ajName":"撒玉山、苏继业、马哈米东、沙文波、李成、郭磊、撒玉仓故意伤害罪一案","ajjbqk":" 公诉机关指控：2013年10月16日1时许，史新虎、张某某与被害人王某三人在乌市米东区览胜西街育林巷处，向杨由不索要欠款时发生争执，被告人撒玉山、苏继业认为王某一行人欺负杨由不，便殴打张某某，王某、史新虎逃跑，撒玉山指使苏继业找回王某等人，苏继业给马哈米东打电话要求帮忙，马哈米东又纠集其朋友沙文波、李成、郭磊等人，乘车到育林巷路口后，撒玉山指使苏继业和马哈米东把王某、史新虎抓回，被告人苏继业、马哈米东、沙文波、李成、撒玉仓、郭磊等人先后对其殴打，造成王某当场死亡。公安机关将被告人苏继业、马哈米东、沙文波分别抓获，后李成、郭磊、撒玉山、撒玉仓主动投案。经鉴定，王某系被他人用钝器殴打后脑干损伤及外伤性心脏骤停而死亡。 为证明以上事实，公诉机关当庭宣读并出示了报案材料、七被告人供述、证人证言、抓获经过、现场勘查记录及照片、搜查笔录、扣押、发还物品清单、指认现场照片、鉴定意见、书证、物证、身份证明等证据材料。 公诉机关认为，被告人撒玉山、苏继业、马哈米东、沙文波、李成、郭磊、撒玉仓无视国家法律，共同伤害他人身体致一人死亡，其行为构成故意伤害（致人死亡）罪，被告人马哈米东系累犯，提请本院依法判处。 被告人撒玉山及其辩护人提出：1、被告人撒玉山仅在本案中存在一定过错，不存在应当定罪量刑的犯罪行为，撒玉山主观上不具有故意伤害的故意，也未具体实施故意伤害行为，其不构成故意伤害罪，公诉机关指控的罪名及事实均不能成立；2、撒玉山未指使他人对被害人王某进行殴打，本案是一起临时起意的案件，应当由各行为人各自承担相应的责任，被告人撒玉山故意伤害罪罪名不成立。 被告人撒玉仓及其辩护人提出：被告人撒玉仓未对被害人王某实施任何故意伤害行为，建议法庭宣告被告人撒玉仓无罪。 被告人马哈米东及其辩护人对公诉机关指控的罪名及事实均无异议，其辩护人提出：被告人马哈米东归案后认罪态度较好，建议对其从轻处罚。 被告人苏继业及其辩护人对公诉机关指控的罪名及事实均无异议，其辩护人提出：被告人苏继业归案后认罪态度较好，系初犯，建议对其从轻处罚。 被告人沙文波及其辩护人对公诉机关指控的罪名及事实均无异议，其辩护人提出：1、被告人沙文波在此次共同犯罪中系从犯，应当从轻处罚；2、被害人王某在索债未果的情况下未及时离开现场，被害人本人也具有一定的过错；3、被告人沙文波系初犯，归案后如实供述，具有坦白情节，建议对其从轻处罚。 被告人李成及其辩护人对公诉机关指控的罪名及事实均无异议，其辩护人提出：1、被告人李成具有自首情节，依法应当从轻处罚；2、被告人李成在此次共同犯罪中系从犯，属初次犯罪，建议对其从轻、减轻处罚。 被告人郭磊及其辩护人对公诉机关指控的罪名及事实均无异议，辩护人提出：被告人郭磊具有自首情节，且系初犯、从犯，主观恶性不大，建议对其从轻、减轻处罚。 经审理查明，2013年10月16日1时许，被害人王某及史新虎、张某某等三人在乌市米东区览胜西街育林巷处向杨由不索要欠款，双方发生争执，被告人撒玉山、李志虎、苏继业认为王某一行人欺负了杨由不，便殴打张某某，被害人王某和史新虎乘机逃脱，被告人撒玉山便指使苏继业追回王某等人，被告人苏继业遂即给马哈米东打电话要求帮忙，被告人马哈米东又纠集其朋友沙文波、马林彬、李成、摆军、郭磊等五人，乘坐两辆车到育林巷路口与被告人撒玉山、苏继业汇合，被告人撒玉山指使苏继业和马哈米东把王某、史新虎抓回，被告人苏继业、马哈米东等人在巷道内找到被害人王某后，被告人苏继业、马哈米东、沙文波、李成、撒玉仓、郭磊、摆军、马林彬、李志虎等人先后对其殴打，致被害人王某当场死亡。 另查，2013年10月16日，公安机关将被告人苏继业、马哈米东、沙文波抓获归案；同年10月16日，被告人李成主动向公安机关投案；10月18日，被告人郭磊主动向公安机关投案，10月22日，被告人撒玉山主动向公安机关投案，10月24日，被告人撒玉仓主动向公安机关投案。 还查，2014年8月8日，附带民事诉讼原告人王新军、张如珍撤回了本案的附带民事诉讼，要求对本案各被告人从严惩处。 上述事实有下列证据证实： 1、被告人撒玉山供称：“2013年10月15日晚上，我和小苏、李志虎、马龙在唱歌喝酒，后来阿丹、马杰还有我四哥也来了，到了一点多，我四哥、李志虎、马杰、阿丹他们四个人坐车先去我家房子，我和小苏后到的。我在公园后门苗圃路看到好多人在陈龙租住房子的外面围着，我问怎么回事，有人说有几个人过来问陈龙要钱，还把陈龙打的躲在别人房子里不敢出来。我去叫陈龙，当时问陈龙要钱的三个人在院子里站着，我把陈龙叫过来问情况，陈龙说没有欠钱，我就喊那三个人并问陈龙欠你们的什么钱，没人回答，其中两个人就跑了。小苏挡住了另外一个准备打那个人的时候，我把小苏给拦住了，我就问小苏拦住的那个人陈龙是不是欠他钱，有没有欠条，他说没有，我就扇了他两巴掌。陈龙和我是邻居，他脑子有点问题，我怕陈龙吃亏，我以为他们想陈龙讹诈钱，就去帮忙。2、3分钟后，马龙过来了，我不知道马龙来干什么，也不知道是谁叫来的，小苏上了马龙的车走了。过一会警察来了，警察问了陈龙要钱的事情之后，让围观的人都各自回去，我回到房子，把身份证拿上，和我四哥一起出来，出来的时候看到两个人架着一个人撂在了路边了，当时小苏和马龙在前面走着，还有几个人在跟着一起走，他们从公园后门往苗圃路方向走，我没有到跟前去，我四哥去了哪里我没有看见。16日凌晨2点多，小苏给我打电话说他们把人给打狠了，他问我该怎么办，我给小苏说你们赶紧把人往医院送，谁做的事情谁承担。小苏叫苏继业，是我的老乡，他们都喊着我撒老五。” 2、被告人撒玉仓供称：“2013年10月15日晚上，我和索占才、我家老五、小苏几个在喝酒，马龙和一帮子人在对面包厢喝酒，马龙过来给撒老五说要去烟雨楼去玩，撒老五对马龙说你去不要闹事，要不然就收拾他。撒老五、小苏在16日凌晨左右离开去了撒老五家那里，我到撒老五家就玩游戏，李志虎进来说门口有人打架，我出去后看到有三个民警还有一帮子人围着，民警看到也没有什么事情，就把现场的人都驱散了。警车走了以后，我看到离我们五六十米的位置，马龙他们一帮子人跑过去，我准备跑过去看什么情况，李志虎就对我说四叔你过去干啥，咱们回家，我说没事，就过去看看。我到马龙他们跟前就看到有个小伙子在地上躺着，马龙、小苏他们有6、7个人围着那个躺在地上的小伙子，马龙在那个躺在地上的小伙子脸上打了两巴掌还说起来，起来，还装死。我用脚在躺在地上的那个人的腿上拨拉了两下，看他没反应，我就伸手摸了摸他的嘴一下，没有呼吸。我给马龙说你们怎么搞得，把人打死了。马龙说在场的人都打了，之后现场的人都跑了。我就看到马龙打了，其他人看没看到我没看到。” 3、被告人马哈米东供称：“我叫马哈米东，别人都叫我马龙。2013年10月15如凌晨1点左右，苏继业给我打电话说在米东区苗圃路有人闹事，让我过去帮忙，当时我和沙文波、摆军、郭磊、李成、马林宾一起喝酒，我就把他们叫上了，去了以后苏继业和撒玉山还有几个人一起站着，我下车过去，撒玉山给我和苏继业说让我我们去把那个人抓回来，然后苏继业就带我们找那个人。找到后，我们就下车围着那个小伙子打，当时苏继业、沙文波、李成、郭磊还有我五个人一顿拳打脚踢，我当时还拿了个15公分左右灰色的砖头朝他头部后面打了一下，打完砖头就扔掉了。后来人倒在地上了，小苏朝那个人背部踢了两脚，然后我和小苏把那个人拉起来靠着一棵树站着，这时沙文波和他那个朋友走了过来，看到那个人后，沙文波上去又是一顿打，我和小苏抓住那个人，沙文波打完后沙文波的四个朋友也走了，我和小苏就拉着那个人朝撒老四他们那里走，因为撒老四他们站的地方离我们不远，我们拉着那个人走了不到一百米，那个人突然倒在了地上，是面朝天躺着的。我看那个人的两个眼睛还在动，手和脚都在颤抖，我和小苏就站在旁边，撒老四他们看到后就过来了。撒老四说装死呢，然后朝那个人的胸部跺了一脚，他还准备打的时候，不知道被谁拉住了，后面不知道谁又在腰上踢了两脚。打完后我看到那个人嘴里吐白沫，眼睛朝上翻，然后撒老四就把手放到嘴上试了一下，又摸了摸心脏的位置，说玩掉了。撒老五说把人往医院拉吧，说完也没人动，所有人都往外走，撒老四就问我说他自己打了没有，我说都打了呀，他说他没打，但是我亲眼看着他打人了，他想把责任推卸掉。说完我们就各自离开了，我和沙文波一起走的，在一间小旅馆住下了，后来准备去兰州，就被警察抓了。沙文波的四个朋友有一个皮肤白白的，个子一米七左右，身体瘦，短发，回族口音，穿黑色毛衣，黑色裤子；另一个头发稍微有点长，瘦瘦的，皮肤也是白白的，个子不太高，穿淡蓝色夹克衫，领子带白边；还有一个身体胖胖的，个子一米七左右，穿黑色休闲服，麻色牛仔裤，他没有动手打人，还有一个戴眼镜，给子一米六五左右，穿黑色衣服，他没有动手打人。被打的那个人个子一米七五左右，不胖不瘦，皮肤白，短发，上身穿黄色夹克衫，下身穿社什么每注意。这次动手的有我、苏继业、沙文波、李成、郭磊、撒老四。” 4、被告人苏继业供称：“当晚我和撒老五还有李志虎三人从外面喝酒回来，准备去撒老五房子，我们在撒老五院子门口下车后，看见他旁边的院子有些人，撒老五说过去看看怎么回事，我们就过去了。听说有人把陈龙堵在房子里要账，撒老五就进院子把陈龙从房子里叫出来问怎么回事，陈龙给撒老五指在院子门口的三个小伙子说就是他们要账，撒老五问那三个小伙子几句后就向那个胖子和后来被害的那个小伙子脸上一人扇了一巴掌，当时那三个小伙子就想跑，撒老五把胖子拦住，另外两个跑了，我追出去没有追上就回来了。我见胖子站在那里，就和李志虎上去打他，我扇了一巴掌没打上，李志虎打没打上没看清楚。没打几下撒老五挡住没有让再打，他问我跑掉那两个小伙子呢，我说跑了，撒老五说去把人抓回来。我就给马龙打电话说快点过来，有事，到米东苗圃路口来。大概过了五分钟，马龙带着三个小伙子坐着出租车到苗圃路口跟我会和了。马龙到我和撒老五跟前，撒老五对我和马龙说去把人给他抓过来，我们就上了马龙来时坐的出租车。在马氏名家大门口我看到了那个死了的小伙子，我给马龙说把他给我抓住。我就从车上下来去抓那个小伙子，他就跑，马龙他们四个就抓住他一顿拳打脚踢，打了三、四十秒把那个小伙子打倒了。我看见马龙拿着拳头大小的石头或砖头在那个小伙子的头上砸了一下，我还看到另一个人也用拳头大小的石头或砖头在那个小伙子身上砸了一下。我就过去拉了一下，那个小伙子就起来了，我说你别跑了，你跑还要打你。那个小伙子说我不跑了。马龙他们四个过去又是一阵子耳光，就把小伙子拉着往前走，走了大概30米，马龙过来了，我控制住那个小伙子的左手，马龙控制那个小伙子的右手，我们又往前走了20多米，那个小伙子就倒在地上不动了。我过去找撒老五，他问我人呢，我说人在地上躺着有点不对劲，撒老五、撒老五的干侄子、撒老四，阿丹等人过去了，把趴在地上的小伙子围在中间，这时就听到里面有打人的声音，马龙还骂那个人说你给我装死，起来。接着撒老五把那个小伙子一看说人不行了，在场的人就立刻散了。我就赶快打120，一会警察来了就把我带回派出所了。那个小伙子中等身材，大概170高，圆脸，毛寸，上身穿米黄色夹克衫，下身穿淡蓝色牛仔裤。我们七个人参与打架，我、撒老五、撒老五的干侄子、还有马龙和马龙带来的三个人，打了两个人，一个胖一点，一个是那个死者。马龙是我打电话叫来的。撒老五在我们这些人中辈分大，平时也给我介绍活干，马龙平时就跟他，一般他说什么我们也听他的。” 5、被告人沙文波供称：“2013年10月15日晚上，我和摆军、李成三个人在一起，我给马龙打电话说帮我定个包厢，我们就和马龙在包厢见面了，到了1时许，我们准备找个地方睡觉，就出来了，碰见了郭磊和一个他的朋友。之后马龙、郭磊和他朋友、李成四个人上了一辆出租车先走了，我和摆军一辆黑车，我上车的时候，马龙给我打电话说在苗圃路有些事，叫我马上赶过来。我和摆军到的时候，一下车听到一群人吼叫的声音，我过去一看马龙、李成、郭磊、郭磊朋友（戴眼镜的），还有一个叫小苏的当时也在。我看到马龙抓着那个被打的小伙子的领子，马龙用巴掌扇着那个小伙子的脸，还看到李成和小苏发生了口角，郭磊把李成拉开了，我去拉的小苏。把李成和小苏拉开后，我过去往那个小伙子的头上扇了一巴掌，还往那个小伙子的腿上踢了一脚。当时被打的小伙子被马哈米东和小苏从两边架着走，被打的小伙子突然倒地了，这时马哈米东的朋友，就是撒老五、撒老四几个从路口方向赶过来了，其中撒老四走到被打的小伙子跟前往他上身跺了一脚，嘴里说你还装死呢。这时马哈米东也把小伙子打了一顿，往他脸上扇了几巴掌，踢了几脚，撒老四用手试探了一下小伙子是否有呼吸，给我们在场的人说人没气了。之后我们就散开了，马哈米东去跟撒老五说了一些话，当时我不在跟前没有听到。我就和马龙坐了一辆车去了乌鲁木齐。被打的小伙子我不认识，打架的原因我不清楚。马龙、李成、郭磊和郭磊的朋友（戴眼镜的）、小苏比我们先到，他们具体那个人打了我无法确定，马龙肯定是打了，后来我听他说当时他还拿着砖头往小伙子头部后面打了几下。” 6、被告人李成供称：“2013年10月15日下午，我和沙文波、摆军和沙文波的一个朋友一起喝酒，又碰见了郭磊和郭磊的一个朋友，过了12点，我们六个人出来，沙文波的朋友接了一个电话，他接完电话说去办点事，让我们一起去，当时他说去办点事，具体干什么没说，但他让我们都去，我想应该是去打架。我和郭磊、郭磊的朋友，沙文波的朋友坐了一辆出租车，沙文波和摆军坐了一辆车在后面跟着。我们去了公园后门外的巷子，路边有些人站着，车停了一下，沙文波的朋友自己下车和路边的一个男的说了话，说什么我不知道，接着他们都上车了。车拉着我们在巷子里转了一圈，转的时候沙文波的朋友说去打架去。车转到公园后门的附近，最后上车的那个男的突然说停车，我们都下车了，那个男的说就是他。我下车去小便了，他们四个人对路边的那个小伙子冲上去一顿打，就是用巴掌、拳头打、脚踹。之后郭磊拉着那个小伙子上出租车说去派出所，那个小伙子不上车，我就上去从后面推他，把他弄到车跟前时他挣脱开跑了，我们就追，郭磊追上了把他按倒在地，我也追上去用拳头打他，他倒地后我又用脚踹他，沙文波的朋友、郭磊的朋友也围着打，打的过程中，沙文波的朋友还从地上捡了块石头或砖头砸他。我的电话掉在地上了，我捡电话时他们还在打。后来摆军过来把我给拉住了，说见到警车了。摆军把郭磊和他朋友喊到车上，我们四个人直接走了。16日下午沙文波给摆军打电话说那个小伙子死了，让我们躲一下，我们就没有敢回家。沙文波的朋友（指马哈米东）、我、郭磊、郭磊的朋友、还有巷子里上车的男的，他是沙文波朋友的朋友（苏继业）都打了，还有谁打了我不知道。打人过程中，我的手机被碰到了地上，我准备捡自己的手机时发现地上有一部手机，我就顺手捡上了，当天晚上我、摆军、郭磊和郭磊朋友四个人在外面过夜，第二天我把手机拿出来给他们看，摆军说他没手机用，所以就把手机拿走了，摆军当时就把卡拿出来后就装在口袋里了，之后怎么处理的我不知道，我想这部手机应该是被打的那个人的。” 7、被告人郭磊供称：“2013年10月16日凌晨，我和同学在玩，碰到好友沙文波、摆军、李成，之后我和同学马林宾跟摆军他们商量去哪里吃饭，这时沙文波的一个矮个子、短发的朋友说去一个地方有点事，然后大家再吃饭。我和马林宾就同意了，之后我和马林宾、李成、沙文波的朋友我们四个人打了一辆车先走了，摆军和沙文波继续打车。矮个子让司机把车开到种牛站对面的一个巷子，车停下了，矮个子下车和外面站的几个人说了几句话，一个大个子光头跟着矮个子一起上车了，他们又让司机把车开到烟雨楼那边巷子里去了，车行驶过程中，我看到前方有个小伙子在打电话，光头还说就是这个人。车停后矮个子先下车，我们也跟着下车。矮个子第一个冲到那个打电话的小伙子跟前把他按住了，李成紧随着冲上去了后，两个人对那个小伙子开始拳打脚踢，我冲到那个小伙子跟前的时候，光头给我说把那个人拉到公安局去，然后我过去把矮个子和李成拉开，给他们说不要打了，把人拉到公安局去。我把那个小伙子的袖子和肩膀处的衣服拽着，往出租车上拉，李成也从后面推了一把，这时他突然挣脱往烟雨楼方向跑了，然后我、李成、矮个子开始追他。矮个子在我前面一把把他拽上了，我也追上去往那个小伙子的左胳膊上打了几拳。这时光头把我拉了一把，李成以为光头要打我，所以跟光头吵了起来，我回头看到矮个子拿一块两个拳头那么大的石头往那个小伙子上半身打。矮个子手里的石头掉在了地上，我把石头拿起来吓唬了一下那个小伙子。李成、矮个子对那个小伙子拳打脚踢，我往那个小伙子的左胳膊上打了几拳，我看到沙文波往那个小伙子脸上打了几拳，大个子一下出租车抓住那个小伙子就往那个小伙子脸上打了好几拳。后来我和李成、马林宾、摆军坐车走了，他们再怎么打的我不清楚。死者的手机被摆军拿了，因为当天打完架后，我们去宾馆睡觉，第二天中午吃饭喝酒，我到外面接了个电话，进来看到李成和摆军在一起说话，摆军问李成说这个事郭磊知道吗，李成说不知道，然后摆军就给我说李成昨天把那个被打的人的手机给拿了，现在这个手机摆军拿走了用了，手机是黑色触屏的。” 8、证人李某某供称：“2013年10月15日晚上11点半左右，我和撒老四还有马杰、阿丹一起坐车去撒老五家喝酒，撒老五和小苏做另一辆车，我们到撒老五家门口下车后，看到成龙家门口为了许多人，撒老五和小苏过去看成龙除了什么事，撒老四、马杰他们去撒老五房子，小苏让我去买酒，我买回来以后去成龙房子，我过去时看见小苏在打一个胖小伙子，我也过去打了那个小伙子，我朝那个小伙子身上踹了一脚，我们准备继续打，撒老五过来把我们拦住不让再打了，撒老五问那个胖小伙子为什么收账，我过去问陈龙发生什么事情了，陈龙说有三个小伙子过来收账，还打了他，撒老五和小苏把其中一个小伙子抓住了，另外两个跑了，然后我看到小苏给马龙打电话说五哥这里出了点事，要马龙马上过来。过了一会马龙来了，他坐出租车来的，车上还有四个人，马龙下车后，和小苏、撒老五他们三个一起说了话，说了什么没有听见，然后小苏和马龙他们坐车去了公园后门。大概十五分钟后，马龙和小苏、还有马龙的一个朋友中的两人把被打的那个人架着往陈龙房子方向走，走了50米左右，那个被打的人就趴在地上了，接着我走到那个被打的人趴着的地方，看到马龙往被打得那个人脸上打了几巴掌，马龙说还在装死呀。之后撒老四、马杰、阿丹和其他一群人也过来了，撒老四往被打的那个人脸上拍了两三下，撒老四还用脚往大腿上踢了几下，后来撒老四摸了摸被打得那个人说人不行了，人群中有人说打120，之后人就散了。那个人趴在地上一动不动，他上身穿麻布夹克衫，身高在170左右，圆脸，短发。我是撒老五、撒老四的干儿子，把撒老四、撒老五叫叔叔。撒老四包工程做生意，我平时跟他干，撒老五平时没事干，小苏和马龙平时和撒老五玩，叫撒老五五哥，都听撒老五的话，在我们这些人里面，撒老五威信最高，我们平时都听他的。撒老五没有动手，但是撒老五叫小苏和马龙去抓那个要账的小伙子，撒老五觉得陈龙被欺负了，想打那三个要账的人出气，这件事都是撒老五说什么，我们干什么，都听他的话。” 证人摆某供称：“2103年10月15日23时20分许，我 和沙文波、李成找沙文波的朋友喝酒唱歌，后来碰见郭磊和他的朋友，到16日凌晨1点多，我们出来，这时沙文波过来对我们说他的朋友那儿有点事。我问什么事，沙文波说小事。后来李成、沙文波的朋友，郭磊和郭磊的朋友坐了一辆出租车就先过去了，我就和沙文波后面拦了一辆黑车直接到米东区日月星城对面的巷子里去了。下车后我听到公园后门那边有人打架，就和沙文波跑过去，听到郭磊和李成的喊叫声，好像在骂人，我看到李成正打着那个躺在地上的那个人，我过去把李成拉开往出租车里塞，这时沙文波上去对那个人拳打脚踢，郭磊在和那边一个30岁左右的男的理论着什么，这个男人估计是沙文波朋友的朋友吧，之后我把郭磊也喊上了出租车，沙文波过来给我说让我们先走，他和他朋友还有点事。后来我见到沙文波和他朋友，还有那个三十岁左右的男人，把那个被我们打了的小伙子控制着往前走，我、李成、郭磊及郭磊同学就吃饭去了。2013年10月16日16时许，沙文波给我打电话说昨天晚上被打的那个男的死了。当天我和李成、郭磊等五个人在喝酒，期间我和李成一起去厕所，在厕所里李成把手机拿出来，我问李成手机是是谁的，李成告诉我手机是被打死的那个人的，后来我知道马东把手机卖了1200元。李成、沙文波、沙文波的朋友都动手打人了，郭磊、郭磊的同学和那个30岁左右的男子有没有动手我不太清楚，我没有动手打人。” 10、证人史某某（死者王某表弟）的证言证实：“2013年10月16日凌晨0是30分许，我和王某、张某某去找杨某索要他欠我家的钱，杨某当时躲在房东家不出来，也不承认欠了我家钱，后面不知道谁报警，警察来了以后，进行了调解并说要账白天来，我们同意后准备往回走。我们走出杨某租住的院子了，我在前面走，突然来了四五个人就把王某和张某某抓住了，杨某指着我对那几个人说还有我，其中一个人（其他人叫他撒哥）走过来把我抓住，往我的脸上打了几巴掌还问谁让你们要钱的，要什么钱。之后我就跑了，当时王某和张某某的情况我不清楚，我跑的时候还有人追我，他拿石头想打我，但是没有砸上。大概到了1点30分，杨某给我打电话问我在哪里，我说等会儿我去找他。后来乐乐给我回电话问我在哪里，我问他杨某是不是与他在一起，他说王某走了，我就在路边等，过了一会儿就看到几辆车到了揽胜西街，我又等了一会，看见一辆救护车也来了，我过去看到警察在路边，王某躺在路边上，后来我知道王某死了。抓住王某的人有三四个，大概都有30多岁，其中一个穿灰色T恤，留短发，长方脸，其他人的特征天黑我没看清。杨某欠我家的房租，还欠我们家的钱未还。” 11、证人张某某（网管）的证言证实：“2013年10月15日，我在网吧上班，王某在玩，晚上史某某过来叫我们一起吃饭，吃饭时史某某说看到欠钱的人了，我们吃晚饭就去找那个欠钱的人。史某某带我们来到欠钱的人家里，那个人好像叫杨某，我们找到他，史某某就问他要钱，杨某好像很害怕，就躲在房东的房子里，房东就开始拦我们，叫我们改天再来，过了一会儿警察来了，把我们都劝了一下，我们就从杨某房子出来了。我们在门口站了一会儿，警察走了，史某某就什么都没说自己又进去了，过了一分钟，史某某从房子跑出来，后面还追了几个人，这时候，我就挡着这几个人，让史某某和王某跑掉了，这几个人就开始打我，一顿拳打脚踢，问我刚才跑掉了的两个人哪里去了。这时来了俩车人，打我的这几个人叫那俩车人去找他们了，没过多久，警察又来了，我向警察求救，警察就让我走了，我打的直接回家了，第二天听说王某死了。那两辆车一辆是出租车，一辆是黑色轿车，车里面具体几个人我不清楚，他们没有下车，打我的这几个人对着车里面的人喊左右两边各跑了一个，你们快去追。第一次警察来，可能是房东报警的，第二次我不知道。我跑到第二次赶来的警察身边时，王某给我打的电话，问我在哪里，没多说什么就挂了，警察让我走后，我打车在车里又给王某打电话，电话关机了，我给史某某打电话，他说他和我哥在一个高层里面躲着呢，当时我和王某还说了两句，之后我就再也没有联系了。我被四个人打了，时间长，我只对一个人有印象，这四个人其中的一个把我拦住，就是刚才我辨认的那个，他扇了我几巴掌，还往我腿上踢了一脚，还有一个三十多岁的打了我的头和肚子，他就是那几个带头的人，他打完后让我蹲在地上，还问我和跑掉的人的关系，他又让后面坐出租车的人还有把我拦住的人去抓史某某和王某去，还有一个身材很壮实的人踢了我几脚，杨某也扇了我几巴掌。” 12、证人姬某某（租住户）的证言证实：“2013年10月16日凌晨1时许，我在睡觉，听见有人嚷嚷，我就过去看怎么回事，有三个小伙子好像问陈龙要账，陈龙当时吓得躲在房东床头跟前，之后房东让我报警。一会警察来了，给三个小伙子说要账等到白天再来，当时三个人的被领到了房子外面。撒老五好像喝酒了，从旁边凑过来，还问我怎么回事，我告诉他三个小伙子来要账，陈龙吓得不敢出来。跟撒老五说完，我就回去睡觉了，我后来还能听到院子里嚷嚷呢。其中一个要账的小伙子来找陈龙要过好几次帐，陈龙是打临工的，在我们院子住了一年多，他和我住在一个出租院子里，他脑子有点毛病，具体名字我不知道，我们就叫他陈龙，他现在不在这里住了，自从出事那天他就走了。” 13、证人马某某（房东）的证言证实：“2013年10月16日凌晨0时许，我在房子睡觉，门没锁，杨某就推门进来，后面跟着三个小伙子，他们嚷嚷起来，那三个小伙子准备打杨某，被我和老婆拦住了，那三个小伙子问阳光要帐，我给三个小伙子说你们不能在我家打人，要不我就报警，那三个小伙子不走，我让姬某某报警了，派出所的人来了，警察把三个小伙子和陈龙都叫到院子里，他们到院子里，我就关门睡觉了，后面的事情我就不知道了。我见过其中一个小伙子来院子找杨某要过几回钱。陈龙以前在这里住，我们称呼他为杨某，他从出事那天就不在这个院子住了。” 14、证人张某某（史某某母亲）的证言证实：杨某2007年10月开始租住自家房子，欠房租2200元，还借了3000元现金，打了欠条总共是5200元。 15、证人马良某某（打工人员）的证言证实：2013年10月16日下午17时许，其与李成一起吃饭时，李成拿出一部新手机说是一个朋友送的，还给他说自己出事了，缺钱用，让帮忙把手机卖了换些钱，自己于18日把手机卖到米东鸿翔市场一个二手手机店了，卖了1400元钱，后来知道李成自首了，就把钱花了。手机是黑色的华为P6超薄触屏智能手机，里面没有媒体卡，也没有SIM卡、充电器和耳机。 16、证人高某（手机店老板）的证言证实：在2013年10月的一天，收了一个华为P6手机，1400元成交的，手机卖给一个老客户了。 17、证人焦某某（收手机的）的证言证实：其在高磊处买了一个华为p6手机。 18、证人朱某某（120医生）的证言证实：其当天出现场后，发现人已当场死亡。 19、接警记录及报案材料证实：2013年10月16日，110接报警电话称发现有人死亡报警，同日，史某某向公安机关报案称其表哥王某要钱时死了。 20、抓获经过证实：2013年10月16日，史新虎报案称其表哥王某被打死，米东区刑警队出警将苏继业、李志虎、马哈米东、沙文波抓获。被告人李成、摆军、郭磊、撒玉山、撒玉仓为主动投案。 21、情况说明证实：2013年10月16日，在市公安局技侦部门配合下，当日13时许，在乌市水区康明园小区一期将被告人沙文波抓获，经现场讯问，沙文波交待了马哈米东的藏匿地点，并带侦查员至新市区天津路新洪兴宾馆将马哈米东抓获归案。 22、审讯光盘证实：七名被告人的审讯情况以及指认现场的录像。 23、辨认笔录证实：张某某辨认出苏继业是对其实施殴 打的人。张会平（史某某的母亲）辨认出了杨由不就是借钱的杨某。马德祖（房东）辨认出杨由不就是杨某。被告人李成辨认出马哈米东就是殴打被害人王某的人。被告人郭磊辨认出马哈米东、苏继业就是殴打被害人的人。被告人马哈米东辨认出李成、郭磊就是殴打被害人的人。被告人苏继业辨认出杨由不就是陈龙。被告人苏继业辨认出李成、郭磊就是殴打被害人的人。 24、辨认现场笔录证实：被告人马哈米东、沙文波、苏继业对现场进行辨认的情况。 25、现场勘查笔录及照片证实：公安机关对案发现场米东区揽胜西街育林巷进行了现场勘查，现场发现死者尸体仰卧在原园艺村小学校门口，身上有类似鞋印状印记和泥土蹭痕，未能提取其他有效痕迹。 26、通话清单证实：被告人苏继业当日与被告人马哈米东的手机通话记录情况。 27、乌鲁木齐市价格认证中心乌价认字（2014）3022号涉案物品估价鉴定结论书证实：经鉴定，涉案的黑色华为P6超薄触屏智能手机价值人民币1940元。 28、扣押、发还清单证实：公安机关从焦永国处扣押华为手机一部，并已发还给王某家人。 29、欠条一张证实：杨某于2012年4月26日出具欠条一张，内容为：今欠史某某现金5200元。 30、乌鲁木齐市公安局米东区分局（乌）公（米东）鉴（尸）字（2013）271号法医学尸体检验意见书证实：据尸体所见死者全身多处软组织损伤，额部、枕部钝挫伤，病理检验脑水肿伴灶性出血，轴索损伤，应系外力所致，是致命伤；死者左右心室及心耳部多处点片状出血，右肺叶间裂、左肺叶片状出血，相应胸背部皮下出血，系外力导致心脏骤停，是致命伤；根据额部损伤特征推断，致伤物为无形状特征的钝器所致；死者面部、躯干部和肢体的软组织损伤系无形状特征的钝器所致，如拳脚；根据死者心脏浆膜下点片状出血，病理检验脑水肿伴灶性出血，轴索损伤、肺水肿、肺淤血，颈部肌肉组织灶性出血，导致脑干损伤及外伤性心脏骤停而死亡。鉴定意见为：死者系被他人用钝器殴打后脑干损伤及外伤性心脏骤停而死亡。 31、新疆新医司法鉴定所法医病理检验报告书证实：经检验，死者肺淤血、肺水肿；脑水肿伴灶性出血；颈部肌肉组织灶性出血；多器官淤血。 32、广东省广州市公安司法鉴定中心穗公（司）鉴（病）字（2013）36号法医病理组织学检验报告书证实：经检验，死者局部脑水肿，（桥延沟）轻度轴索损伤。 33、鉴定意见通知书证实：公安机关已将上述鉴定结果依法告知被害人家属及本案七名被告人。 34、判决书、释放证明等证实：被告人马哈米东2008年因聚众斗殴被天津市东丽区法院判处有期徒刑三年，2010年11月17日被释放。 35、被害人身份证明证实：被害人王某，别名王旭阳， 男，汉族，1989年4月14日出生。 36、七名被告人的身份证明证实：撒玉山、苏继业、马哈米东、沙文波、李成、郭磊、撒玉仓等七名被告人均已达刑事责任年龄。 上述证据在庭审中经过质证，来源合法，真实有效且相互印证，可作为定案依据，本院予以确认。 ","cpfxgc":"本院认为，被告人撒玉山、撒玉仓、苏继业、马哈米东、沙文波、李成、郭磊等人无视国家法律，共同故意殴打被害人，致被害人王某死亡，七被告人行为共同构成故意伤害（致人死亡）罪，公诉机关指控七名被告人故意伤害犯罪事实和罪名成立，本院予以采纳。 共同犯罪在客观方面表现为各共同犯罪人在参加共同犯罪时，尽管所处的地位、具体的分工、参与程度，甚至参与的时间等可能有所不同，但他们的行为都是指向相同的目标，为了达到同一个目的，而且彼此相关，紧密配合，是一个不可分割的整体，各自的行为是整个犯罪活动的必要组成部分，只要行为人的行为直接引发了危害结果，其他共同犯罪人的行为也应当视为与结果之间具有因果关系即：各共同犯罪人不仅要对自己的行为造成的结果负责，还要对各同案被告人的行为负责。本案被告人撒玉山、苏继业、马哈米东、沙文波、李成、郭磊、撒玉仓的供述能够彼此印证，并且与证人证言等证据相互印证，已经形成完整、闭合的证据锁链，足以认定七名被告人共同实施了对被害人王某的故意伤害行为，期间尽管各自分工不同，各自所起作用不同，各自击打被害人的部位不尽相同，但被害人王某死亡的结果系上述七名被告人共同所致，本案七名被告人不仅应对自己的行为承担责任，还要共同对同案其他被告人的行为以及本案王某死亡的结果共同承担责任。 被告人苏继业、马哈米东、证人李志虎均证实被告人撒玉山打了被害人的一个同伴（史某某），且让苏继业、马哈米东把被害人王某抓回来，被告人苏继业、马哈米东根据撒玉山的指示将被害人王某抓住并殴打，在王某第一次倒下后将其架往撒玉山处。被告人撒玉山未对被害人王某实施殴打，但本案是因被害人王某等三人向杨某索要债务，撒云山替杨某出气而引发，撒玉山本人对王某所在一方人员也进行了殴打，且要求被告人苏继业、马哈米东将王某抓回来，期间苏继业等人殴打王某致其死亡，被告人撒玉山具有指使、授意他人实施伤害的故意和行为，在本案中起领导作用，应当作为本案的第一被告承担刑事责任。经鉴定，本案被害人王某系被他人用钝器殴打后脑干损伤及外伤性心脏骤停而死亡，其头部、心脏部伤是致命伤。在案证据证实，被告人撒玉仓在王某倒地后用脚跺了被害人王某胸部，被告人马哈米东持砖块击打被害人王某头部，两被告人在实施故意伤害行为时，下手狠，所起作用大，故两被告人应当分别列为本案第二、三被告人承担相应责任。被告人苏继业、马哈米东将王某抓回来后，又纠集被告人沙文波、李成、郭磊等人对被害人王某实施殴打，积极参与其中，被告人苏继业在本案中所起作用仅次于被告人马哈米东，根据上述四名被告人在本案中所处地位、所起作用、实际参与程度、犯罪过程中具体罪行大小、对危害结果的作用等因素综合考虑，本院认定上述四被告人为本次共同犯罪的主犯，被告人沙文波、李成、郭磊三人与上述四被告人相比，在此次共同犯罪中起次要、辅助作用，三被告人系此次共同犯罪的从犯。 关于被告人撒玉山的辩护人提出撒玉山仅在本案中存在一定过错，不存在应当定罪量刑的犯罪行为，其主观上不具有伤害的故意，也未具体实施故意伤害行为，亦未指使他人对被害人王某进行殴打，本案是一起临时起意的案件，应当由各行为人各自承担相应的责任，被告人撒玉山不构成故意伤害罪的辩护意见，本院认为，被告人撒玉山虽未自己动手殴打被害人王某，但其指使、授意被告人苏继业、马哈米东将索债无果、已经离开的被害人王某抓回并殴打，直接导致王某被殴打致死，其行为与本案被害人王某被殴打致死的结果有直接因果关系，故其辩护人上述辩护意见缺乏事实及法律依据不能成立，本院不予采纳；关于被告人撒玉仓的辩护人提出撒玉仓未对被害人王某实施任何故意伤害行为，建议法庭判决其无罪的辩护意见，经查，被告人苏继业供称撒玉仓到了案发现场，被告人马哈米东、沙文波供述、证人李志虎证言均证实撒玉仓用脚跺了已经倒地的被害人王某的胸部，且被害人王某心脏部伤系致命伤，被告人撒玉仓构成故意伤害罪的证据确实、充分，其辩护人上述辩护意见本院不予采纳；被告人马哈米东的辩护人提出其归案后认罪态度较好，被告人苏继业的辩护人提出苏继业系初犯，建议对两被告从轻处罚的辩护意见成立，本院予以采纳；关于被告人沙文波的辩护人提出其在此次共同犯罪中系初犯、从犯，归案后如实供述，建议对其减轻处罚的辩护意见成立，本院予以采纳。关于被告人沙文波的辩护人提出被害人王某在索债未果的情况下未及时离开现场，被害人本人也具有一定的过错的辩护意见，本院认为，被害人王某等三人向杨某所要的债务经核实真实存在，有杨某于2012年4月26日向史某某出具的一张欠条为证，索债无果后三人碰到了被告人撒玉山、苏继业等人，随即分别遭到殴打，在逃跑的过程中王某被抓回，而王某等三人索要的系正当债务，不存在无理取闹的情形，被害人王某在本中不存在过错，辩护人此节辩护理由不能成立，本院不予采纳；关于被告人李成、郭磊的辩护人提出两被告人系初犯、从犯，具有自首情节，建议对上述两被告人从轻、减轻处罚的辩护意见成立，本院予以采纳，并依法对两被告人减轻处罚。 《刑法》第六十七条第一款规定：犯罪后自动投案，如实供述自己罪行的，是自首。案发后被告人撒玉山、李成、郭磊、撒玉仓自动投案，被告人李成、郭磊归案后能够如实供述自己的罪行，具有自首情节，依法对两被告人减轻处罚；被告人撒玉山、撒玉仓虽自动投案，但未能如实供述自己的罪行，不构成自首，本院将结合两被告人各自在本案中所起作用、具体实施的行为、归案后的表现分别依法处罚。《刑法》第六十五条规定：被判处有期徒刑以上刑罚的犯罪分子，刑法执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚。本案被告人马哈米东2008年因曾因聚众斗殴罪被天津市东丽区法院判处有期徒刑三年，2010年11月17日被释放，此次再犯故意伤害（致人死亡）罪，距上次刑罚执行完毕不足五年，构成累犯，依法应予从重处罚。 综上所述，本院根据被告人撒玉山、撒玉仓、马哈米东、苏继业、沙文波、李成、郭磊、共同犯故意伤害（致人死亡）的犯罪事实，七名被告人的认罪态度、悔罪表现、各自在其构成的犯罪中所起作用的大小、被告人李成、郭磊的自首情节、被告人马哈米东的累犯情节，本案附带民事部分未予赔偿等情节。依照《中华人民共和国刑法》第二百三十四第二款、第二十五条、第二十六条、第二十七条、第六十二条、第六十五条、第六十七条第一款之规定，判决如下：","pjjg":" 一、被告人撒玉山犯故意伤害罪，判处有期徒刑十五年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月22日起至2028年10月21日止） 二、被告人撒玉仓犯故意伤害罪，判处有期徒刑十三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月24日起至2026年10月23日止） 三、被告人马哈米东犯故意伤害罪，判处有期徒刑十一年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月16日起至2024年10月15日止）； 四、被告人苏继业犯故意伤害罪，判处有期徒刑十年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月16日起至2023年10月15日止） 五、被告人沙文波犯故意伤害罪，判处有期徒刑六年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月16日起至2019年10月15日止） 六、被告人李成犯故意伤害罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月16日起至2016年10月15日止） 七、被告人郭磊犯故意伤害罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月18日起至2016年10月17日止）。 如不服本判决，可在接到判决书的第二日起十日内通过本院，或者直接向新疆维吾尔自治区高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"新疆维吾尔自治区乌鲁木齐市中级人民法院 刑事判决书 （2014）乌中刑一初字第107号 公诉机关新疆维吾尔自治区乌鲁木齐市人民检察院。 被告人撒玉山，别名撒老五，男，1979年8月2日出生于宁夏回族自治区西吉县，回族，小学文化程度，在本市无固定职业，暂住本市米东区。2013年10月22日因本案被刑事拘留，同年11月22日被逮捕，现羁押于乌鲁木齐市米东看守所。 辩护人武海军，北京市同一源律师事务所律师。 被告人撒玉仓，别名撒老四，男，1973年10月12日出生于宁夏回族自治区西吉县，回族，小学文化程度，在本市无固定职业，暂住本市米东区。2013年10月24日因本案被刑事拘留，同年11月22日被逮捕，现羁押于乌鲁木齐市米东看守所。 辩护人马遥，新疆金桥律师事务所律师。 辩护人杜坤尧，新疆金桥律师事务所律师。 被告人马哈米东，别名马龙，男，1990年5月1日出生于甘肃省广河县，回族，小学文化程度，在本市无固定职业，暂住本市米东区。2013年10月16日因本案被刑事拘留，同年11月22日被逮捕，现羁押于乌鲁木齐市米东看守所。 指定辩护人杨萍，新疆国法律师事务所律师。 被告人苏继业，别名小苏，男，1986年12月22日出生于宁夏回族自治区西吉县，回族，小学文化程度，在本市无固定职业，暂住乌鲁木齐市米东区。2013年10月16日因本案被刑事拘留，同年11月22日被逮捕，现羁押于乌鲁木齐市米东看守所。 指定辩护人康妍宣，新疆正汇律师事务所律师。 被告人沙文波，男，1990年10月6日出生于新疆维吾尔自治区乌鲁木齐市米东区，回族，初中文化程度，农民，住乌鲁木齐市米东区。2013年10月16日因本案被刑事拘留，同年11月22日被逮捕，现羁押于乌鲁木齐市米东看守所。 辩护人李长贵，新疆广翼律师事务所律师。 被告人李成，男，1993年9月1日出生于新疆维吾尔自治区乌鲁木齐市米东区，回族，中专文化程度，个体工商户，住本市米东区。2013年10月16日因本案被刑事拘留，同年11月22日被逮捕，现羁押于乌市米东看守所。 辩护人金建成，新疆方舟律师事务所律师。 被告人郭磊，男，1990年6月29日出生于新疆维吾尔自治区乌鲁木齐市米东区，回族，高中文化，个体司机，住本市米东区。2013年10月18日因本案被刑事拘留，同年11月22日被逮捕，现羁押于乌鲁木齐市米东看守所。 辩护人吴颖，新疆方舟律师事务所律师。 乌鲁木齐市人民检察院以乌市检刑诉（2014）119号起诉书指控被告人撒玉山、苏继业、马哈米东、沙文波、李成、郭磊、撒玉仓犯故意伤害罪（致人死亡）一案，于2014年6月17日向本院提起公诉。本院依法组成合议庭，于2014年7月28日公开开庭审理了本案。乌鲁木齐市人民检察院指派代理检察员万曦、赵丹丹出庭支持公诉，被告人撒玉山及其辩护人武海军、被告人撒玉仓及其辩护人马遥、杜坤尧、被告人马哈米东及其指定辩护人杨萍、被告人苏继业及其指定辩护人康妍宣、被告人沙文波及其辩护人李长贵、被告人李成及其辩护人金建成、被告人郭磊及其辩护人吴颖均到庭参加诉讼。本案现已审理终结。 公诉机关指控：2013年10月16日1时许，史新虎、张某某与被害人王某三人在乌市米东区览胜西街育林巷处，向杨由不索要欠款时发生争执，被告人撒玉山、苏继业认为王某一行人欺负杨由不，便殴打张某某，王某、史新虎逃跑，撒玉山指使苏继业找回王某等人，苏继业给马哈米东打电话要求帮忙，马哈米东又纠集其朋友沙文波、李成、郭磊等人，乘车到育林巷路口后，撒玉山指使苏继业和马哈米东把王某、史新虎抓回，被告人苏继业、马哈米东、沙文波、李成、撒玉仓、郭磊等人先后对其殴打，造成王某当场死亡。公安机关将被告人苏继业、马哈米东、沙文波分别抓获，后李成、郭磊、撒玉山、撒玉仓主动投案。经鉴定，王某系被他人用钝器殴打后脑干损伤及外伤性心脏骤停而死亡。 为证明以上事实，公诉机关当庭宣读并出示了报案材料、七被告人供述、证人证言、抓获经过、现场勘查记录及照片、搜查笔录、扣押、发还物品清单、指认现场照片、鉴定意见、书证、物证、身份证明等证据材料。 公诉机关认为，被告人撒玉山、苏继业、马哈米东、沙文波、李成、郭磊、撒玉仓无视国家法律，共同伤害他人身体致一人死亡，其行为构成故意伤害（致人死亡）罪，被告人马哈米东系累犯，提请本院依法判处。 被告人撒玉山及其辩护人提出：1、被告人撒玉山仅在本案中存在一定过错，不存在应当定罪量刑的犯罪行为，撒玉山主观上不具有故意伤害的故意，也未具体实施故意伤害行为，其不构成故意伤害罪，公诉机关指控的罪名及事实均不能成立；2、撒玉山未指使他人对被害人王某进行殴打，本案是一起临时起意的案件，应当由各行为人各自承担相应的责任，被告人撒玉山故意伤害罪罪名不成立。 被告人撒玉仓及其辩护人提出：被告人撒玉仓未对被害人王某实施任何故意伤害行为，建议法庭宣告被告人撒玉仓无罪。 被告人马哈米东及其辩护人对公诉机关指控的罪名及事实均无异议，其辩护人提出：被告人马哈米东归案后认罪态度较好，建议对其从轻处罚。 被告人苏继业及其辩护人对公诉机关指控的罪名及事实均无异议，其辩护人提出：被告人苏继业归案后认罪态度较好，系初犯，建议对其从轻处罚。 被告人沙文波及其辩护人对公诉机关指控的罪名及事实均无异议，其辩护人提出：1、被告人沙文波在此次共同犯罪中系从犯，应当从轻处罚；2、被害人王某在索债未果的情况下未及时离开现场，被害人本人也具有一定的过错；3、被告人沙文波系初犯，归案后如实供述，具有坦白情节，建议对其从轻处罚。 被告人李成及其辩护人对公诉机关指控的罪名及事实均无异议，其辩护人提出：1、被告人李成具有自首情节，依法应当从轻处罚；2、被告人李成在此次共同犯罪中系从犯，属初次犯罪，建议对其从轻、减轻处罚。 被告人郭磊及其辩护人对公诉机关指控的罪名及事实均无异议，辩护人提出：被告人郭磊具有自首情节，且系初犯、从犯，主观恶性不大，建议对其从轻、减轻处罚。 经审理查明，2013年10月16日1时许，被害人王某及史新虎、张某某等三人在乌市米东区览胜西街育林巷处向杨由不索要欠款，双方发生争执，被告人撒玉山、李志虎、苏继业认为王某一行人欺负了杨由不，便殴打张某某，被害人王某和史新虎乘机逃脱，被告人撒玉山便指使苏继业追回王某等人，被告人苏继业遂即给马哈米东打电话要求帮忙，被告人马哈米东又纠集其朋友沙文波、马林彬、李成、摆军、郭磊等五人，乘坐两辆车到育林巷路口与被告人撒玉山、苏继业汇合，被告人撒玉山指使苏继业和马哈米东把王某、史新虎抓回，被告人苏继业、马哈米东等人在巷道内找到被害人王某后，被告人苏继业、马哈米东、沙文波、李成、撒玉仓、郭磊、摆军、马林彬、李志虎等人先后对其殴打，致被害人王某当场死亡。 另查，2013年10月16日，公安机关将被告人苏继业、马哈米东、沙文波抓获归案；同年10月16日，被告人李成主动向公安机关投案；10月18日，被告人郭磊主动向公安机关投案，10月22日，被告人撒玉山主动向公安机关投案，10月24日，被告人撒玉仓主动向公安机关投案。 还查，2014年8月8日，附带民事诉讼原告人王新军、张如珍撤回了本案的附带民事诉讼，要求对本案各被告人从严惩处。 上述事实有下列证据证实： 1、被告人撒玉山供称：“2013年10月15日晚上，我和小苏、李志虎、马龙在唱歌喝酒，后来阿丹、马杰还有我四哥也来了，到了一点多，我四哥、李志虎、马杰、阿丹他们四个人坐车先去我家房子，我和小苏后到的。我在公园后门苗圃路看到好多人在陈龙租住房子的外面围着，我问怎么回事，有人说有几个人过来问陈龙要钱，还把陈龙打的躲在别人房子里不敢出来。我去叫陈龙，当时问陈龙要钱的三个人在院子里站着，我把陈龙叫过来问情况，陈龙说没有欠钱，我就喊那三个人并问陈龙欠你们的什么钱，没人回答，其中两个人就跑了。小苏挡住了另外一个准备打那个人的时候，我把小苏给拦住了，我就问小苏拦住的那个人陈龙是不是欠他钱，有没有欠条，他说没有，我就扇了他两巴掌。陈龙和我是邻居，他脑子有点问题，我怕陈龙吃亏，我以为他们想陈龙讹诈钱，就去帮忙。2、3分钟后，马龙过来了，我不知道马龙来干什么，也不知道是谁叫来的，小苏上了马龙的车走了。过一会警察来了，警察问了陈龙要钱的事情之后，让围观的人都各自回去，我回到房子，把身份证拿上，和我四哥一起出来，出来的时候看到两个人架着一个人撂在了路边了，当时小苏和马龙在前面走着，还有几个人在跟着一起走，他们从公园后门往苗圃路方向走，我没有到跟前去，我四哥去了哪里我没有看见。16日凌晨2点多，小苏给我打电话说他们把人给打狠了，他问我该怎么办，我给小苏说你们赶紧把人往医院送，谁做的事情谁承担。小苏叫苏继业，是我的老乡，他们都喊着我撒老五。” 2、被告人撒玉仓供称：“2013年10月15日晚上，我和索占才、我家老五、小苏几个在喝酒，马龙和一帮子人在对面包厢喝酒，马龙过来给撒老五说要去烟雨楼去玩，撒老五对马龙说你去不要闹事，要不然就收拾他。撒老五、小苏在16日凌晨左右离开去了撒老五家那里，我到撒老五家就玩游戏，李志虎进来说门口有人打架，我出去后看到有三个民警还有一帮子人围着，民警看到也没有什么事情，就把现场的人都驱散了。警车走了以后，我看到离我们五六十米的位置，马龙他们一帮子人跑过去，我准备跑过去看什么情况，李志虎就对我说四叔你过去干啥，咱们回家，我说没事，就过去看看。我到马龙他们跟前就看到有个小伙子在地上躺着，马龙、小苏他们有6、7个人围着那个躺在地上的小伙子，马龙在那个躺在地上的小伙子脸上打了两巴掌还说起来，起来，还装死。我用脚在躺在地上的那个人的腿上拨拉了两下，看他没反应，我就伸手摸了摸他的嘴一下，没有呼吸。我给马龙说你们怎么搞得，把人打死了。马龙说在场的人都打了，之后现场的人都跑了。我就看到马龙打了，其他人看没看到我没看到。” 3、被告人马哈米东供称：“我叫马哈米东，别人都叫我马龙。2013年10月15如凌晨1点左右，苏继业给我打电话说在米东区苗圃路有人闹事，让我过去帮忙，当时我和沙文波、摆军、郭磊、李成、马林宾一起喝酒，我就把他们叫上了，去了以后苏继业和撒玉山还有几个人一起站着，我下车过去，撒玉山给我和苏继业说让我我们去把那个人抓回来，然后苏继业就带我们找那个人。找到后，我们就下车围着那个小伙子打，当时苏继业、沙文波、李成、郭磊还有我五个人一顿拳打脚踢，我当时还拿了个15公分左右灰色的砖头朝他头部后面打了一下，打完砖头就扔掉了。后来人倒在地上了，小苏朝那个人背部踢了两脚，然后我和小苏把那个人拉起来靠着一棵树站着，这时沙文波和他那个朋友走了过来，看到那个人后，沙文波上去又是一顿打，我和小苏抓住那个人，沙文波打完后沙文波的四个朋友也走了，我和小苏就拉着那个人朝撒老四他们那里走，因为撒老四他们站的地方离我们不远，我们拉着那个人走了不到一百米，那个人突然倒在了地上，是面朝天躺着的。我看那个人的两个眼睛还在动，手和脚都在颤抖，我和小苏就站在旁边，撒老四他们看到后就过来了。撒老四说装死呢，然后朝那个人的胸部跺了一脚，他还准备打的时候，不知道被谁拉住了，后面不知道谁又在腰上踢了两脚。打完后我看到那个人嘴里吐白沫，眼睛朝上翻，然后撒老四就把手放到嘴上试了一下，又摸了摸心脏的位置，说玩掉了。撒老五说把人往医院拉吧，说完也没人动，所有人都往外走，撒老四就问我说他自己打了没有，我说都打了呀，他说他没打，但是我亲眼看着他打人了，他想把责任推卸掉。说完我们就各自离开了，我和沙文波一起走的，在一间小旅馆住下了，后来准备去兰州，就被警察抓了。沙文波的四个朋友有一个皮肤白白的，个子一米七左右，身体瘦，短发，回族口音，穿黑色毛衣，黑色裤子；另一个头发稍微有点长，瘦瘦的，皮肤也是白白的，个子不太高，穿淡蓝色夹克衫，领子带白边；还有一个身体胖胖的，个子一米七左右，穿黑色休闲服，麻色牛仔裤，他没有动手打人，还有一个戴眼镜，给子一米六五左右，穿黑色衣服，他没有动手打人。被打的那个人个子一米七五左右，不胖不瘦，皮肤白，短发，上身穿黄色夹克衫，下身穿社什么每注意。这次动手的有我、苏继业、沙文波、李成、郭磊、撒老四。” 4、被告人苏继业供称：“当晚我和撒老五还有李志虎三人从外面喝酒回来，准备去撒老五房子，我们在撒老五院子门口下车后，看见他旁边的院子有些人，撒老五说过去看看怎么回事，我们就过去了。听说有人把陈龙堵在房子里要账，撒老五就进院子把陈龙从房子里叫出来问怎么回事，陈龙给撒老五指在院子门口的三个小伙子说就是他们要账，撒老五问那三个小伙子几句后就向那个胖子和后来被害的那个小伙子脸上一人扇了一巴掌，当时那三个小伙子就想跑，撒老五把胖子拦住，另外两个跑了，我追出去没有追上就回来了。我见胖子站在那里，就和李志虎上去打他，我扇了一巴掌没打上，李志虎打没打上没看清楚。没打几下撒老五挡住没有让再打，他问我跑掉那两个小伙子呢，我说跑了，撒老五说去把人抓回来。我就给马龙打电话说快点过来，有事，到米东苗圃路口来。大概过了五分钟，马龙带着三个小伙子坐着出租车到苗圃路口跟我会和了。马龙到我和撒老五跟前，撒老五对我和马龙说去把人给他抓过来，我们就上了马龙来时坐的出租车。在马氏名家大门口我看到了那个死了的小伙子，我给马龙说把他给我抓住。我就从车上下来去抓那个小伙子，他就跑，马龙他们四个就抓住他一顿拳打脚踢，打了三、四十秒把那个小伙子打倒了。我看见马龙拿着拳头大小的石头或砖头在那个小伙子的头上砸了一下，我还看到另一个人也用拳头大小的石头或砖头在那个小伙子身上砸了一下。我就过去拉了一下，那个小伙子就起来了，我说你别跑了，你跑还要打你。那个小伙子说我不跑了。马龙他们四个过去又是一阵子耳光，就把小伙子拉着往前走，走了大概30米，马龙过来了，我控制住那个小伙子的左手，马龙控制那个小伙子的右手，我们又往前走了20多米，那个小伙子就倒在地上不动了。我过去找撒老五，他问我人呢，我说人在地上躺着有点不对劲，撒老五、撒老五的干侄子、撒老四，阿丹等人过去了，把趴在地上的小伙子围在中间，这时就听到里面有打人的声音，马龙还骂那个人说你给我装死，起来。接着撒老五把那个小伙子一看说人不行了，在场的人就立刻散了。我就赶快打120，一会警察来了就把我带回派出所了。那个小伙子中等身材，大概170高，圆脸，毛寸，上身穿米黄色夹克衫，下身穿淡蓝色牛仔裤。我们七个人参与打架，我、撒老五、撒老五的干侄子、还有马龙和马龙带来的三个人，打了两个人，一个胖一点，一个是那个死者。马龙是我打电话叫来的。撒老五在我们这些人中辈分大，平时也给我介绍活干，马龙平时就跟他，一般他说什么我们也听他的。” 5、被告人沙文波供称：“2013年10月15日晚上，我和摆军、李成三个人在一起，我给马龙打电话说帮我定个包厢，我们就和马龙在包厢见面了，到了1时许，我们准备找个地方睡觉，就出来了，碰见了郭磊和一个他的朋友。之后马龙、郭磊和他朋友、李成四个人上了一辆出租车先走了，我和摆军一辆黑车，我上车的时候，马龙给我打电话说在苗圃路有些事，叫我马上赶过来。我和摆军到的时候，一下车听到一群人吼叫的声音，我过去一看马龙、李成、郭磊、郭磊朋友（戴眼镜的），还有一个叫小苏的当时也在。我看到马龙抓着那个被打的小伙子的领子，马龙用巴掌扇着那个小伙子的脸，还看到李成和小苏发生了口角，郭磊把李成拉开了，我去拉的小苏。把李成和小苏拉开后，我过去往那个小伙子的头上扇了一巴掌，还往那个小伙子的腿上踢了一脚。当时被打的小伙子被马哈米东和小苏从两边架着走，被打的小伙子突然倒地了，这时马哈米东的朋友，就是撒老五、撒老四几个从路口方向赶过来了，其中撒老四走到被打的小伙子跟前往他上身跺了一脚，嘴里说你还装死呢。这时马哈米东也把小伙子打了一顿，往他脸上扇了几巴掌，踢了几脚，撒老四用手试探了一下小伙子是否有呼吸，给我们在场的人说人没气了。之后我们就散开了，马哈米东去跟撒老五说了一些话，当时我不在跟前没有听到。我就和马龙坐了一辆车去了乌鲁木齐。被打的小伙子我不认识，打架的原因我不清楚。马龙、李成、郭磊和郭磊的朋友（戴眼镜的）、小苏比我们先到，他们具体那个人打了我无法确定，马龙肯定是打了，后来我听他说当时他还拿着砖头往小伙子头部后面打了几下。” 6、被告人李成供称：“2013年10月15日下午，我和沙文波、摆军和沙文波的一个朋友一起喝酒，又碰见了郭磊和郭磊的一个朋友，过了12点，我们六个人出来，沙文波的朋友接了一个电话，他接完电话说去办点事，让我们一起去，当时他说去办点事，具体干什么没说，但他让我们都去，我想应该是去打架。我和郭磊、郭磊的朋友，沙文波的朋友坐了一辆出租车，沙文波和摆军坐了一辆车在后面跟着。我们去了公园后门外的巷子，路边有些人站着，车停了一下，沙文波的朋友自己下车和路边的一个男的说了话，说什么我不知道，接着他们都上车了。车拉着我们在巷子里转了一圈，转的时候沙文波的朋友说去打架去。车转到公园后门的附近，最后上车的那个男的突然说停车，我们都下车了，那个男的说就是他。我下车去小便了，他们四个人对路边的那个小伙子冲上去一顿打，就是用巴掌、拳头打、脚踹。之后郭磊拉着那个小伙子上出租车说去派出所，那个小伙子不上车，我就上去从后面推他，把他弄到车跟前时他挣脱开跑了，我们就追，郭磊追上了把他按倒在地，我也追上去用拳头打他，他倒地后我又用脚踹他，沙文波的朋友、郭磊的朋友也围着打，打的过程中，沙文波的朋友还从地上捡了块石头或砖头砸他。我的电话掉在地上了，我捡电话时他们还在打。后来摆军过来把我给拉住了，说见到警车了。摆军把郭磊和他朋友喊到车上，我们四个人直接走了。16日下午沙文波给摆军打电话说那个小伙子死了，让我们躲一下，我们就没有敢回家。沙文波的朋友（指马哈米东）、我、郭磊、郭磊的朋友、还有巷子里上车的男的，他是沙文波朋友的朋友（苏继业）都打了，还有谁打了我不知道。打人过程中，我的手机被碰到了地上，我准备捡自己的手机时发现地上有一部手机，我就顺手捡上了，当天晚上我、摆军、郭磊和郭磊朋友四个人在外面过夜，第二天我把手机拿出来给他们看，摆军说他没手机用，所以就把手机拿走了，摆军当时就把卡拿出来后就装在口袋里了，之后怎么处理的我不知道，我想这部手机应该是被打的那个人的。” 7、被告人郭磊供称：“2013年10月16日凌晨，我和同学在玩，碰到好友沙文波、摆军、李成，之后我和同学马林宾跟摆军他们商量去哪里吃饭，这时沙文波的一个矮个子、短发的朋友说去一个地方有点事，然后大家再吃饭。我和马林宾就同意了，之后我和马林宾、李成、沙文波的朋友我们四个人打了一辆车先走了，摆军和沙文波继续打车。矮个子让司机把车开到种牛站对面的一个巷子，车停下了，矮个子下车和外面站的几个人说了几句话，一个大个子光头跟着矮个子一起上车了，他们又让司机把车开到烟雨楼那边巷子里去了，车行驶过程中，我看到前方有个小伙子在打电话，光头还说就是这个人。车停后矮个子先下车，我们也跟着下车。矮个子第一个冲到那个打电话的小伙子跟前把他按住了，李成紧随着冲上去了后，两个人对那个小伙子开始拳打脚踢，我冲到那个小伙子跟前的时候，光头给我说把那个人拉到公安局去，然后我过去把矮个子和李成拉开，给他们说不要打了，把人拉到公安局去。我把那个小伙子的袖子和肩膀处的衣服拽着，往出租车上拉，李成也从后面推了一把，这时他突然挣脱往烟雨楼方向跑了，然后我、李成、矮个子开始追他。矮个子在我前面一把把他拽上了，我也追上去往那个小伙子的左胳膊上打了几拳。这时光头把我拉了一把，李成以为光头要打我，所以跟光头吵了起来，我回头看到矮个子拿一块两个拳头那么大的石头往那个小伙子上半身打。矮个子手里的石头掉在了地上，我把石头拿起来吓唬了一下那个小伙子。李成、矮个子对那个小伙子拳打脚踢，我往那个小伙子的左胳膊上打了几拳，我看到沙文波往那个小伙子脸上打了几拳，大个子一下出租车抓住那个小伙子就往那个小伙子脸上打了好几拳。后来我和李成、马林宾、摆军坐车走了，他们再怎么打的我不清楚。死者的手机被摆军拿了，因为当天打完架后，我们去宾馆睡觉，第二天中午吃饭喝酒，我到外面接了个电话，进来看到李成和摆军在一起说话，摆军问李成说这个事郭磊知道吗，李成说不知道，然后摆军就给我说李成昨天把那个被打的人的手机给拿了，现在这个手机摆军拿走了用了，手机是黑色触屏的。” 8、证人李某某供称：“2013年10月15日晚上11点半左右，我和撒老四还有马杰、阿丹一起坐车去撒老五家喝酒，撒老五和小苏做另一辆车，我们到撒老五家门口下车后，看到成龙家门口为了许多人，撒老五和小苏过去看成龙除了什么事，撒老四、马杰他们去撒老五房子，小苏让我去买酒，我买回来以后去成龙房子，我过去时看见小苏在打一个胖小伙子，我也过去打了那个小伙子，我朝那个小伙子身上踹了一脚，我们准备继续打，撒老五过来把我们拦住不让再打了，撒老五问那个胖小伙子为什么收账，我过去问陈龙发生什么事情了，陈龙说有三个小伙子过来收账，还打了他，撒老五和小苏把其中一个小伙子抓住了，另外两个跑了，然后我看到小苏给马龙打电话说五哥这里出了点事，要马龙马上过来。过了一会马龙来了，他坐出租车来的，车上还有四个人，马龙下车后，和小苏、撒老五他们三个一起说了话，说了什么没有听见，然后小苏和马龙他们坐车去了公园后门。大概十五分钟后，马龙和小苏、还有马龙的一个朋友中的两人把被打的那个人架着往陈龙房子方向走，走了50米左右，那个被打的人就趴在地上了，接着我走到那个被打的人趴着的地方，看到马龙往被打得那个人脸上打了几巴掌，马龙说还在装死呀。之后撒老四、马杰、阿丹和其他一群人也过来了，撒老四往被打的那个人脸上拍了两三下，撒老四还用脚往大腿上踢了几下，后来撒老四摸了摸被打得那个人说人不行了，人群中有人说打120，之后人就散了。那个人趴在地上一动不动，他上身穿麻布夹克衫，身高在170左右，圆脸，短发。我是撒老五、撒老四的干儿子，把撒老四、撒老五叫叔叔。撒老四包工程做生意，我平时跟他干，撒老五平时没事干，小苏和马龙平时和撒老五玩，叫撒老五五哥，都听撒老五的话，在我们这些人里面，撒老五威信最高，我们平时都听他的。撒老五没有动手，但是撒老五叫小苏和马龙去抓那个要账的小伙子，撒老五觉得陈龙被欺负了，想打那三个要账的人出气，这件事都是撒老五说什么，我们干什么，都听他的话。” 证人摆某供称：“2103年10月15日23时20分许，我 和沙文波、李成找沙文波的朋友喝酒唱歌，后来碰见郭磊和他的朋友，到16日凌晨1点多，我们出来，这时沙文波过来对我们说他的朋友那儿有点事。我问什么事，沙文波说小事。后来李成、沙文波的朋友，郭磊和郭磊的朋友坐了一辆出租车就先过去了，我就和沙文波后面拦了一辆黑车直接到米东区日月星城对面的巷子里去了。下车后我听到公园后门那边有人打架，就和沙文波跑过去，听到郭磊和李成的喊叫声，好像在骂人，我看到李成正打着那个躺在地上的那个人，我过去把李成拉开往出租车里塞，这时沙文波上去对那个人拳打脚踢，郭磊在和那边一个30岁左右的男的理论着什么，这个男人估计是沙文波朋友的朋友吧，之后我把郭磊也喊上了出租车，沙文波过来给我说让我们先走，他和他朋友还有点事。后来我见到沙文波和他朋友，还有那个三十岁左右的男人，把那个被我们打了的小伙子控制着往前走，我、李成、郭磊及郭磊同学就吃饭去了。2013年10月16日16时许，沙文波给我打电话说昨天晚上被打的那个男的死了。当天我和李成、郭磊等五个人在喝酒，期间我和李成一起去厕所，在厕所里李成把手机拿出来，我问李成手机是是谁的，李成告诉我手机是被打死的那个人的，后来我知道马东把手机卖了1200元。李成、沙文波、沙文波的朋友都动手打人了，郭磊、郭磊的同学和那个30岁左右的男子有没有动手我不太清楚，我没有动手打人。” 10、证人史某某（死者王某表弟）的证言证实：“2013年10月16日凌晨0是30分许，我和王某、张某某去找杨某索要他欠我家的钱，杨某当时躲在房东家不出来，也不承认欠了我家钱，后面不知道谁报警，警察来了以后，进行了调解并说要账白天来，我们同意后准备往回走。我们走出杨某租住的院子了，我在前面走，突然来了四五个人就把王某和张某某抓住了，杨某指着我对那几个人说还有我，其中一个人（其他人叫他撒哥）走过来把我抓住，往我的脸上打了几巴掌还问谁让你们要钱的，要什么钱。之后我就跑了，当时王某和张某某的情况我不清楚，我跑的时候还有人追我，他拿石头想打我，但是没有砸上。大概到了1点30分，杨某给我打电话问我在哪里，我说等会儿我去找他。后来乐乐给我回电话问我在哪里，我问他杨某是不是与他在一起，他说王某走了，我就在路边等，过了一会儿就看到几辆车到了揽胜西街，我又等了一会，看见一辆救护车也来了，我过去看到警察在路边，王某躺在路边上，后来我知道王某死了。抓住王某的人有三四个，大概都有30多岁，其中一个穿灰色T恤，留短发，长方脸，其他人的特征天黑我没看清。杨某欠我家的房租，还欠我们家的钱未还。” 11、证人张某某（网管）的证言证实：“2013年10月15日，我在网吧上班，王某在玩，晚上史某某过来叫我们一起吃饭，吃饭时史某某说看到欠钱的人了，我们吃晚饭就去找那个欠钱的人。史某某带我们来到欠钱的人家里，那个人好像叫杨某，我们找到他，史某某就问他要钱，杨某好像很害怕，就躲在房东的房子里，房东就开始拦我们，叫我们改天再来，过了一会儿警察来了，把我们都劝了一下，我们就从杨某房子出来了。我们在门口站了一会儿，警察走了，史某某就什么都没说自己又进去了，过了一分钟，史某某从房子跑出来，后面还追了几个人，这时候，我就挡着这几个人，让史某某和王某跑掉了，这几个人就开始打我，一顿拳打脚踢，问我刚才跑掉了的两个人哪里去了。这时来了俩车人，打我的这几个人叫那俩车人去找他们了，没过多久，警察又来了，我向警察求救，警察就让我走了，我打的直接回家了，第二天听说王某死了。那两辆车一辆是出租车，一辆是黑色轿车，车里面具体几个人我不清楚，他们没有下车，打我的这几个人对着车里面的人喊左右两边各跑了一个，你们快去追。第一次警察来，可能是房东报警的，第二次我不知道。我跑到第二次赶来的警察身边时，王某给我打的电话，问我在哪里，没多说什么就挂了，警察让我走后，我打车在车里又给王某打电话，电话关机了，我给史某某打电话，他说他和我哥在一个高层里面躲着呢，当时我和王某还说了两句，之后我就再也没有联系了。我被四个人打了，时间长，我只对一个人有印象，这四个人其中的一个把我拦住，就是刚才我辨认的那个，他扇了我几巴掌，还往我腿上踢了一脚，还有一个三十多岁的打了我的头和肚子，他就是那几个带头的人，他打完后让我蹲在地上，还问我和跑掉的人的关系，他又让后面坐出租车的人还有把我拦住的人去抓史某某和王某去，还有一个身材很壮实的人踢了我几脚，杨某也扇了我几巴掌。” 12、证人姬某某（租住户）的证言证实：“2013年10月16日凌晨1时许，我在睡觉，听见有人嚷嚷，我就过去看怎么回事，有三个小伙子好像问陈龙要账，陈龙当时吓得躲在房东床头跟前，之后房东让我报警。一会警察来了，给三个小伙子说要账等到白天再来，当时三个人的被领到了房子外面。撒老五好像喝酒了，从旁边凑过来，还问我怎么回事，我告诉他三个小伙子来要账，陈龙吓得不敢出来。跟撒老五说完，我就回去睡觉了，我后来还能听到院子里嚷嚷呢。其中一个要账的小伙子来找陈龙要过好几次帐，陈龙是打临工的，在我们院子住了一年多，他和我住在一个出租院子里，他脑子有点毛病，具体名字我不知道，我们就叫他陈龙，他现在不在这里住了，自从出事那天他就走了。” 13、证人马某某（房东）的证言证实：“2013年10月16日凌晨0时许，我在房子睡觉，门没锁，杨某就推门进来，后面跟着三个小伙子，他们嚷嚷起来，那三个小伙子准备打杨某，被我和老婆拦住了，那三个小伙子问阳光要帐，我给三个小伙子说你们不能在我家打人，要不我就报警，那三个小伙子不走，我让姬某某报警了，派出所的人来了，警察把三个小伙子和陈龙都叫到院子里，他们到院子里，我就关门睡觉了，后面的事情我就不知道了。我见过其中一个小伙子来院子找杨某要过几回钱。陈龙以前在这里住，我们称呼他为杨某，他从出事那天就不在这个院子住了。” 14、证人张某某（史某某母亲）的证言证实：杨某2007年10月开始租住自家房子，欠房租2200元，还借了3000元现金，打了欠条总共是5200元。 15、证人马良某某（打工人员）的证言证实：2013年10月16日下午17时许，其与李成一起吃饭时，李成拿出一部新手机说是一个朋友送的，还给他说自己出事了，缺钱用，让帮忙把手机卖了换些钱，自己于18日把手机卖到米东鸿翔市场一个二手手机店了，卖了1400元钱，后来知道李成自首了，就把钱花了。手机是黑色的华为P6超薄触屏智能手机，里面没有媒体卡，也没有SIM卡、充电器和耳机。 16、证人高某（手机店老板）的证言证实：在2013年10月的一天，收了一个华为P6手机，1400元成交的，手机卖给一个老客户了。 17、证人焦某某（收手机的）的证言证实：其在高磊处买了一个华为p6手机。 18、证人朱某某（120医生）的证言证实：其当天出现场后，发现人已当场死亡。 19、接警记录及报案材料证实：2013年10月16日，110接报警电话称发现有人死亡报警，同日，史某某向公安机关报案称其表哥王某要钱时死了。 20、抓获经过证实：2013年10月16日，史新虎报案称其表哥王某被打死，米东区刑警队出警将苏继业、李志虎、马哈米东、沙文波抓获。被告人李成、摆军、郭磊、撒玉山、撒玉仓为主动投案。 21、情况说明证实：2013年10月16日，在市公安局技侦部门配合下，当日13时许，在乌市水区康明园小区一期将被告人沙文波抓获，经现场讯问，沙文波交待了马哈米东的藏匿地点，并带侦查员至新市区天津路新洪兴宾馆将马哈米东抓获归案。 22、审讯光盘证实：七名被告人的审讯情况以及指认现场的录像。 23、辨认笔录证实：张某某辨认出苏继业是对其实施殴 打的人。张会平（史某某的母亲）辨认出了杨由不就是借钱的杨某。马德祖（房东）辨认出杨由不就是杨某。被告人李成辨认出马哈米东就是殴打被害人王某的人。被告人郭磊辨认出马哈米东、苏继业就是殴打被害人的人。被告人马哈米东辨认出李成、郭磊就是殴打被害人的人。被告人苏继业辨认出杨由不就是陈龙。被告人苏继业辨认出李成、郭磊就是殴打被害人的人。 24、辨认现场笔录证实：被告人马哈米东、沙文波、苏继业对现场进行辨认的情况。 25、现场勘查笔录及照片证实：公安机关对案发现场米东区揽胜西街育林巷进行了现场勘查，现场发现死者尸体仰卧在原园艺村小学校门口，身上有类似鞋印状印记和泥土蹭痕，未能提取其他有效痕迹。 26、通话清单证实：被告人苏继业当日与被告人马哈米东的手机通话记录情况。 27、乌鲁木齐市价格认证中心乌价认字（2014）3022号涉案物品估价鉴定结论书证实：经鉴定，涉案的黑色华为P6超薄触屏智能手机价值人民币1940元。 28、扣押、发还清单证实：公安机关从焦永国处扣押华为手机一部，并已发还给王某家人。 29、欠条一张证实：杨某于2012年4月26日出具欠条一张，内容为：今欠史某某现金5200元。 30、乌鲁木齐市公安局米东区分局（乌）公（米东）鉴（尸）字（2013）271号法医学尸体检验意见书证实：据尸体所见死者全身多处软组织损伤，额部、枕部钝挫伤，病理检验脑水肿伴灶性出血，轴索损伤，应系外力所致，是致命伤；死者左右心室及心耳部多处点片状出血，右肺叶间裂、左肺叶片状出血，相应胸背部皮下出血，系外力导致心脏骤停，是致命伤；根据额部损伤特征推断，致伤物为无形状特征的钝器所致；死者面部、躯干部和肢体的软组织损伤系无形状特征的钝器所致，如拳脚；根据死者心脏浆膜下点片状出血，病理检验脑水肿伴灶性出血，轴索损伤、肺水肿、肺淤血，颈部肌肉组织灶性出血，导致脑干损伤及外伤性心脏骤停而死亡。鉴定意见为：死者系被他人用钝器殴打后脑干损伤及外伤性心脏骤停而死亡。 31、新疆新医司法鉴定所法医病理检验报告书证实：经检验，死者肺淤血、肺水肿；脑水肿伴灶性出血；颈部肌肉组织灶性出血；多器官淤血。 32、广东省广州市公安司法鉴定中心穗公（司）鉴（病）字（2013）36号法医病理组织学检验报告书证实：经检验，死者局部脑水肿，（桥延沟）轻度轴索损伤。 33、鉴定意见通知书证实：公安机关已将上述鉴定结果依法告知被害人家属及本案七名被告人。 34、判决书、释放证明等证实：被告人马哈米东2008年因聚众斗殴被天津市东丽区法院判处有期徒刑三年，2010年11月17日被释放。 35、被害人身份证明证实：被害人王某，别名王旭阳， 男，汉族，1989年4月14日出生。 36、七名被告人的身份证明证实：撒玉山、苏继业、马哈米东、沙文波、李成、郭磊、撒玉仓等七名被告人均已达刑事责任年龄。 上述证据在庭审中经过质证，来源合法，真实有效且相互印证，可作为定案依据，本院予以确认。 本院认为，被告人撒玉山、撒玉仓、苏继业、马哈米东、沙文波、李成、郭磊等人无视国家法律，共同故意殴打被害人，致被害人王某死亡，七被告人行为共同构成故意伤害（致人死亡）罪，公诉机关指控七名被告人故意伤害犯罪事实和罪名成立，本院予以采纳。 共同犯罪在客观方面表现为各共同犯罪人在参加共同犯罪时，尽管所处的地位、具体的分工、参与程度，甚至参与的时间等可能有所不同，但他们的行为都是指向相同的目标，为了达到同一个目的，而且彼此相关，紧密配合，是一个不可分割的整体，各自的行为是整个犯罪活动的必要组成部分，只要行为人的行为直接引发了危害结果，其他共同犯罪人的行为也应当视为与结果之间具有因果关系即：各共同犯罪人不仅要对自己的行为造成的结果负责，还要对各同案被告人的行为负责。本案被告人撒玉山、苏继业、马哈米东、沙文波、李成、郭磊、撒玉仓的供述能够彼此印证，并且与证人证言等证据相互印证，已经形成完整、闭合的证据锁链，足以认定七名被告人共同实施了对被害人王某的故意伤害行为，期间尽管各自分工不同，各自所起作用不同，各自击打被害人的部位不尽相同，但被害人王某死亡的结果系上述七名被告人共同所致，本案七名被告人不仅应对自己的行为承担责任，还要共同对同案其他被告人的行为以及本案王某死亡的结果共同承担责任。 被告人苏继业、马哈米东、证人李志虎均证实被告人撒玉山打了被害人的一个同伴（史某某），且让苏继业、马哈米东把被害人王某抓回来，被告人苏继业、马哈米东根据撒玉山的指示将被害人王某抓住并殴打，在王某第一次倒下后将其架往撒玉山处。被告人撒玉山未对被害人王某实施殴打，但本案是因被害人王某等三人向杨某索要债务，撒云山替杨某出气而引发，撒玉山本人对王某所在一方人员也进行了殴打，且要求被告人苏继业、马哈米东将王某抓回来，期间苏继业等人殴打王某致其死亡，被告人撒玉山具有指使、授意他人实施伤害的故意和行为，在本案中起领导作用，应当作为本案的第一被告承担刑事责任。经鉴定，本案被害人王某系被他人用钝器殴打后脑干损伤及外伤性心脏骤停而死亡，其头部、心脏部伤是致命伤。在案证据证实，被告人撒玉仓在王某倒地后用脚跺了被害人王某胸部，被告人马哈米东持砖块击打被害人王某头部，两被告人在实施故意伤害行为时，下手狠，所起作用大，故两被告人应当分别列为本案第二、三被告人承担相应责任。被告人苏继业、马哈米东将王某抓回来后，又纠集被告人沙文波、李成、郭磊等人对被害人王某实施殴打，积极参与其中，被告人苏继业在本案中所起作用仅次于被告人马哈米东，根据上述四名被告人在本案中所处地位、所起作用、实际参与程度、犯罪过程中具体罪行大小、对危害结果的作用等因素综合考虑，本院认定上述四被告人为本次共同犯罪的主犯，被告人沙文波、李成、郭磊三人与上述四被告人相比，在此次共同犯罪中起次要、辅助作用，三被告人系此次共同犯罪的从犯。 关于被告人撒玉山的辩护人提出撒玉山仅在本案中存在一定过错，不存在应当定罪量刑的犯罪行为，其主观上不具有伤害的故意，也未具体实施故意伤害行为，亦未指使他人对被害人王某进行殴打，本案是一起临时起意的案件，应当由各行为人各自承担相应的责任，被告人撒玉山不构成故意伤害罪的辩护意见，本院认为，被告人撒玉山虽未自己动手殴打被害人王某，但其指使、授意被告人苏继业、马哈米东将索债无果、已经离开的被害人王某抓回并殴打，直接导致王某被殴打致死，其行为与本案被害人王某被殴打致死的结果有直接因果关系，故其辩护人上述辩护意见缺乏事实及法律依据不能成立，本院不予采纳；关于被告人撒玉仓的辩护人提出撒玉仓未对被害人王某实施任何故意伤害行为，建议法庭判决其无罪的辩护意见，经查，被告人苏继业供称撒玉仓到了案发现场，被告人马哈米东、沙文波供述、证人李志虎证言均证实撒玉仓用脚跺了已经倒地的被害人王某的胸部，且被害人王某心脏部伤系致命伤，被告人撒玉仓构成故意伤害罪的证据确实、充分，其辩护人上述辩护意见本院不予采纳；被告人马哈米东的辩护人提出其归案后认罪态度较好，被告人苏继业的辩护人提出苏继业系初犯，建议对两被告从轻处罚的辩护意见成立，本院予以采纳；关于被告人沙文波的辩护人提出其在此次共同犯罪中系初犯、从犯，归案后如实供述，建议对其减轻处罚的辩护意见成立，本院予以采纳。关于被告人沙文波的辩护人提出被害人王某在索债未果的情况下未及时离开现场，被害人本人也具有一定的过错的辩护意见，本院认为，被害人王某等三人向杨某所要的债务经核实真实存在，有杨某于2012年4月26日向史某某出具的一张欠条为证，索债无果后三人碰到了被告人撒玉山、苏继业等人，随即分别遭到殴打，在逃跑的过程中王某被抓回，而王某等三人索要的系正当债务，不存在无理取闹的情形，被害人王某在本中不存在过错，辩护人此节辩护理由不能成立，本院不予采纳；关于被告人李成、郭磊的辩护人提出两被告人系初犯、从犯，具有自首情节，建议对上述两被告人从轻、减轻处罚的辩护意见成立，本院予以采纳，并依法对两被告人减轻处罚。 《刑法》第六十七条第一款规定：犯罪后自动投案，如实供述自己罪行的，是自首。案发后被告人撒玉山、李成、郭磊、撒玉仓自动投案，被告人李成、郭磊归案后能够如实供述自己的罪行，具有自首情节，依法对两被告人减轻处罚；被告人撒玉山、撒玉仓虽自动投案，但未能如实供述自己的罪行，不构成自首，本院将结合两被告人各自在本案中所起作用、具体实施的行为、归案后的表现分别依法处罚。《刑法》第六十五条规定：被判处有期徒刑以上刑罚的犯罪分子，刑法执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚。本案被告人马哈米东2008年因曾因聚众斗殴罪被天津市东丽区法院判处有期徒刑三年，2010年11月17日被释放，此次再犯故意伤害（致人死亡）罪，距上次刑罚执行完毕不足五年，构成累犯，依法应予从重处罚。 综上所述，本院根据被告人撒玉山、撒玉仓、马哈米东、苏继业、沙文波、李成、郭磊、共同犯故意伤害（致人死亡）的犯罪事实，七名被告人的认罪态度、悔罪表现、各自在其构成的犯罪中所起作用的大小、被告人李成、郭磊的自首情节、被告人马哈米东的累犯情节，本案附带民事部分未予赔偿等情节。依照《中华人民共和国刑法》第二百三十四第二款、第二十五条、第二十六条、第二十七条、第六十二条、第六十五条、第六十七条第一款之规定，判决如下： 一、被告人撒玉山犯故意伤害罪，判处有期徒刑十五年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月22日起至2028年10月21日止） 二、被告人撒玉仓犯故意伤害罪，判处有期徒刑十三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月24日起至2026年10月23日止） 三、被告人马哈米东犯故意伤害罪，判处有期徒刑十一年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月16日起至2024年10月15日止）； 四、被告人苏继业犯故意伤害罪，判处有期徒刑十年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月16日起至2023年10月15日止） 五、被告人沙文波犯故意伤害罪，判处有期徒刑六年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月16日起至2019年10月15日止） 六、被告人李成犯故意伤害罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月16日起至2016年10月15日止） 七、被告人郭磊犯故意伤害罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月18日起至2016年10月17日止）。 如不服本判决，可在接到判决书的第二日起十日内通过本院，或者直接向新疆维吾尔自治区高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长尹军 代理审判员仝淑莉 人民陪审员高立菊 二〇一四年九月一日 书记员陈军全","writId":"008000ac5ca5692d2750d2deabf3a2f183a","writName":"撒玉山、苏继业、马哈米东、沙文波、李成、郭磊、撒玉仓故意伤害罪一审刑事判决书"}
