{"ajId":"82674967-c992-4647-9417-159a27b971b5","ajName":"王茂文、刘某甲犯串通投标罪、受贿罪一案","ajjbqk":" 长沙县人民法院一审判决认定：2009年下半年，被告人王茂文与时任湖南省高广投资有限公司（以下简称“高广投”，国有企业）董事长、湖南省醴茶高速公路建设开发有限公司（以下简称“醴茶高速公司”）总经理、法定代表人的彭某甲（另案处理）和时任高广投总经理的胡某甲（另案处理）进行商议，决定由被告人刘某甲代表三人承包高速公路的工程，所获利益由四人平分。在醴茶路土建工程11合同段（以下简称“11标”）的招投标过程中，被告人王茂文通过其情人龚某甲联系湖南陆通公路物资有限公司（以下简称“陆通公司”）的龚某乙（另案处理）组织多家挂靠公司参与投标，被告人刘某甲根据王茂文的安排联系上龚某乙，并由龚某乙组织五家公司参与投标，在其中的四家公司通过11标资格预审后，高广投下属的湖南宏源交通建设有限公司（以下简称“宏源公司”）以450万元和外加分包5000万元工程量的条件转得上述四家公司的11标预审资格。从450万元中扣除龚某乙组织五家公司投标产生的107万元费用，剩余343万元中的300万元由胡某甲提出用于炒股，彭某甲和被告人王茂文均未提出异议，另43万元放在被告人刘某甲处，后被告人刘某甲又通过被告人王茂文从彭某甲处将300万元取回。龚某乙则承包宏源公司分包的5000万元工程，并按工程量10个点的标准已支付210万元管理费给被告人刘某甲。 另外，被告人王茂文利用其任湖南省高速公路建设养护工程有限公司（以下简称“养护公司”）法定代表人、湖南省常吉高速公路建设开发有限公司（以下简称“常吉高速公司”）总监、湖南尚上公路桥梁建设有限公司（以下简称“尚上路桥公司”）、湖南尚上建设开发有限公司（以下简称“尚上建设公司”）总经理、张家界阳和旅游建设投资有限公司（以下简称“阳和公司”）董事长等职务上的便利，在工程、项目承发包及工程变更等过程中为他人谋取利益，并非法收受刘某乙人民币10万元、张某乙人民币10万元、郭某人民币10万元、章某人民币7万元、刘某丁人民币5万元、李某丙人民币7万元、龚某丁人民币1万元，共计收受人民币50万元。具体事实分述如下： 一、被告人王茂文、刘某甲串通投标的事实。 2009年6月，高广投投资的醴茶路土建工程即将招标，被告人刘某甲找到在醴茶高速公司任总监的同学即被告人王茂文，请其为自己在醴茶路上承揽工程提供帮助，并承诺给予王茂文利益，王茂文答应可以尝试，并将刘某甲介绍给时任高广投董事长兼醴茶高速公司总经理的彭某甲和时任高广投总经理的胡某甲。在彭某甲、胡某甲的办公室，被告人王茂文提出由被告人刘某甲到醴茶路土建工程中承揽部分工程，他们可以从中赚点钱，彭某甲、胡某甲均表示同意。同时期，时任高管局局长的冯某指示高广投到醴茶路土建工程项目中两个标，好为高广投赚点钱。彭某甲得到该指示后，即与胡某甲和被告人王茂文商量，决定由被告人刘某甲组织挂靠的公司参与投标醴茶路土建工程内定给高广投的标段，彭某甲则确保挂靠公司通过资格预审，并以通过资格预审的比例分配工程做，产生的利益由彭某甲、胡某甲、王茂文、刘某甲四人平分。被告人王茂文将以上方案告知被告人刘某甲，刘某甲表示同意并答应代表众人出面操作。随后，被告人王茂文的情人龚某甲联系陆通公司的实际控制人龚某乙，龚某乙同意组织多家挂靠公司参与投标，王茂文即安排被告人刘某甲联系龚某乙，要求龚某乙共组织五家公司代表他们到醴茶路上投标，并约定由龚某乙先行垫付因组织公司投标产生的费用。龚某乙联系了安徽建工集团有限公司（以下简称“安徽建工”）、温州交通建设集团有限公司（以下简称“温州交建”）、路港集团有限公司（以下简称“路港集团”）、广东晶通公路工程建设集团有限公司（以下简称“广东晶通”）和黑龙江省华龙建设有限公司（以下简称“黑龙江华龙”），并与五家路桥公司谈妥挂靠其名义投标的事项。同年7月，醴茶路土建工程招标资格预审报名开始，彭某甲按照冯某的要求，确定高广投在醴茶路的两个内部中标标段为1标和11标，并告诉被告人王茂文代表四人利益的公司投11标。被告人王茂文将该决定告知被告人刘某甲后，刘某甲安排龚某乙组织安徽建工等五家公司报名参与11标的资格预审。彭某甲则安排高广投下属的宏源公司经理陈某甲不要参与投11标，并劝退意欲投11标的其他公司，致使报名11标资格预审的六家公司中就包含龚某乙组织挂靠的安徽建工、温州交建等五家公司，从而确保彭某甲、胡某甲和被告人王茂文、刘某甲所控制的安徽建工、温州建交、路港集团、广东晶通四家公司在同年7月中旬全部通过11标资格预审。 2009年9月，冯某询问彭某甲高广投在醴茶路上中两个标的落实情况，彭某甲担心冯某发现11标被实际控制的真相，遂产生由宏源公司收购11标全部预审资格的想法，胡某甲、王茂文均表示同意。期间，龚某乙通过被告人刘某甲及龚某甲分别向被告人王茂文表示愿意上交10个点的管理费承包该标段5000万元的工程量，王茂文表示认可，并告知刘某甲要龚某乙与宏源公司谈判时一并谈下。随后，被告人王茂文与彭某甲商量决定由宏源公司以不低于450万元和外加分包5000万元工程量的条件收购11标的全部投标资质。根据该决定，彭某甲安排陈某甲代表宏源公司，被告人王茂文通知刘某甲出面安排龚某乙准备人选代表安徽建工等四家公司与宏源公司进行谈判。龚某乙随即安排安徽建工湖南分公司副总经理朱奇峰、陆通公司工作人员匡某、周某乙分别代表四家公司进行谈判，并将谈判人员名单通过被告人刘某甲交给被告人王茂文，王茂文将该名单交给彭某甲后，彭某甲将名单交给醴茶高速公司负责招投标工作的联系人龙某，并安排陈某甲负责宏源公司收购11标之事，具体找龙某联系。陈某甲从龙某处拿到联系名单后分别进行谈判，最终与匡某约定由宏源公司以450万元的价格收购11标全部投标资质，同时投标单位从11标分包5000万元的工程施工，并确定挂靠以安徽建工的名义中标。龚某乙将谈判结果告知被告人刘某甲，刘某甲转告被告人王茂文，陈某甲则将谈判结果告知彭某甲，王茂文、彭某甲均同意该谈判结果。 2009年10月上旬，经彭某甲、胡某甲决定，高广投通过下属湖南高广交通信息咨询服务有限公司（以下简称“高广信息公司”）走账借给宏源公司450万元用于收购11标。同年10月13日，陈某甲安排宏源公司财务人员通过益阳市赫山区长吉基础工程部（以下简称“长吉工程部”）走账将450万元付到匡某向其提供的周某乙账户上。同日，龚某乙安排周某乙将450万元转到其账户上，在扣除龚某乙组织五家公司投11标产生的费用107万元后，龚某乙将剩余的343万元分150万元、193万元两笔于同年10月23日、28日转到被告人刘某甲的建设银行账户上。被告人刘某甲将与龚某乙结算投标费用的情况分别告知被告人王茂文和胡某甲，并问如何处理343万元，胡某甲提出拿其中的300万元去炒股，并要求以刘某甲的名义到长沙银行开设账户将钱存入，剩余的43万元存放刘某甲处，被告人王茂文不持异议。2009年10月23日、28日，被告人刘某甲将300万元分两笔150万元从其账户上汇入以其名义在长沙银行白沙支行新开设的账户上，并将该账户的银行卡、存折交给胡某甲，余款43万元被刘某甲用于偿还债务及个人开支。2010年4月，被告人刘某甲以急需用钱为由，通过被告人王茂文将该300万元从彭某甲、胡某甲处取回，并将其中270万元用于偿还宋某的借款，另外30万元用于偿还债务及个人开支。 2009年10月下旬，根据先前的商定，龚某乙在组织安徽建工等四家公司制作标书时，就四家公司投标文件的投标总报价进行了统一安排，将安徽建工的报价控制为所有合理报价中的最低价，以确保安徽建工中标。同年11月，经评审委员会评标，宏源公司挂靠安徽建工名义投中11标。2009年11月6日、12月8日、12月9日，龚某乙按其承诺分三次转账付给被告人刘某甲管理费人民币60万元、100万元、50万元，共计人民币210万元。随后，龚某乙安排匡某、易浩等人成立11标项目部二工区，负责施工其所分包的工程。2010年2月，龚某乙安排匡某以其名义同11标项目部签订工程合同协议，就其分包11标的5000万元工程进行书面约定。被告人刘某甲则将210万元管理费中的大部分用于偿还聚诚矿业及个人的借款。 上述事实有下列经过庭审质证并查证属实的证据予以证明： （一）书证 1、《关于彭某甲等同志任职的通知》、《关于彭某甲等同志职务任免的通知》2份、《关于罗卫华等同志职务任免的通知》，证明案发时，彭某甲任湖南省高速公路广告投资有限公司董事长、醴茶高速公路建设开发有限公司经理；胡某甲任湖南省高速公路广告投资有限公司总经理。 2、《干部基本信息表》、《关于王茂文等同志任职的通知》、《关于刘爱平等同志职务任免的通知》、《关于罗卫华等同志职务任免的通知》、《关于王茂文等同志职务任免的通知》，证明2002年1月至2003年12月，被告人王茂文任湖南高速公路养护工程有限公司经理；2002年10月至2003年11月，任湖南高速公路养护工程有限公司经理、党总支书记；2003年11月至2007年2月，任常吉高速公路总监；2007年2月至2009年11月，任常吉高速公路总监（副处级）；2009年11月至2010年5月，任醴茶高速公路总监。 3、怀化市国家税务局的《干部职务变动登记表》、干部履历表、溆浦县检察院《撤销案件告知书》，证明被告人刘某甲系溆浦县国家税务局干部，其于1995年被溆浦县检察院立案侦查，后撤销立案。 4、《侦查说明》，证明长沙县检察院于2012年12月16日决定对被告人刘某甲刑事拘留，2013年6月5日3时，被告人刘某甲在广西壮族自治区防城港市港口区北部湾大道红林湾便捷酒店203房被抓获归案。 5、企业注册登记资料，证明下列公司的成立时间、组成的股东及法定代表人等情况，其中①湖南尚上建设开发有限公司的法定代表人为王茂文；②湖南尚上公路桥梁建设有限公司自2010年7月12日至2012年5月14日期间的法定代表人为王茂文；③湖南省高速公路投资集团有限公司的企业类型为法人独资，法定代表人为冯某；④湖南省高速公路建设开发总公司为全民所有制；⑤湖南省高广投资有限公司的法定代表人为彭某甲；⑥湖南高广房地产开发有限公司自2002年8月26日至2009年3月30日期间的法定代表人为彭某甲；⑦长沙高广物业管理有限公司自2005年9月22日至2010年8月16日期间的法定代表人为胡某甲；⑧湖南省醴茶高速公路建设开发有限公司的法人代表为彭某甲。 6、聚诚矿业（溆浦）有限公司企业注册登记资料，证明该公司成立于2005年12月9日，股东为刘某甲、周某丙等人，法定代表人为刘某甲。 7、益阳市赫山区长吉基础工程有限公司企业注册登记资料，证明该公司成立于2009年3月3日，法定代表人为郭建英。 8、安徽建工集团有限公司湖南分公司企业注册登记资料，证明该公司成立于2009年9月14日，负责人为张某甲。 9、湖南宏源交通建设有限公司企业注册登记资料，证明该公司成立于2009年8月19日，股东为湖南高广房地产开发有限公司和长沙高广物业管理有限公司，法定代表人为陈某甲。 10、《资格预审申请文件》、《资格预审评审报告》、《投标文件》、《土建工程施工招评标报告》，证明安徽建工等六家单位分别在醴茶路11标的招标中向湖南省高速公路建设开发总公司提交了《资格预审申请文件》、《投标文件》，另证明安徽建工等四家单位通过资格预审，经评标委员会评标，安徽建工中标。 11、《资格预审文件》、资格预审符合性标准检查表及资格预审文件购买登记表、招标资格预审符合性检查汇总表及检查表、醴茶路1-15合同段资格预审结果报告、评标结果报告等书证，证明2009年6月24日，湖南省醴陵至茶陵高速公路项目向社会公开招标，湖南省高速公路建设开发总公司系该项目的招标人，湖南省醴茶高速公路建设开发有限公司系该项目的招标执行机构。 12、《关于公司2009年度会议纪要缺失的情况说明》、会议纪要2份，证明醴茶高速公司成立于2009年5月15日，在成立之后至2009年12月2日期间，公司未成立党委，未召开党委会议及经理办公会议，亦未形成正式会议记录。2009年12月2日、20日的会议纪要证明彭某甲主持该公司全面工作，分管财务工作；王茂文分管总监办及监理部、质量管理部工作。 13、《合作协议》、《补充协议》、借条、银行转账凭证、（2012）怀中民一初字第18号《民事判决书》，证明被告人刘某甲与李某乙、宋某就醴茶高速公路投标事项签订合作协议，以及被告人刘某甲向李某乙借款310万元的事实。 14、湖南陆通公司的记账凭证、银行转账凭证、帐户交易流水（43001785061052507787）；刘某甲的长沙银行账户交易流水及交易凭证（6223687310838787404、103815163500010）、建设银行帐户交易流水及交易凭证（6227002920490129913、622700302018014）；湖南尚上宏源养护工程有限公司的中国工商银行、中国民生银行帐户交易流水及电汇凭证和进帐单（31010142110005750、3101014140000311）；安徽建工醴茶高速11合同段的帐户交易流水（43001520062052502920）、益阳赫山区长吉基础工程部的帐户交易流水（43001550067050001399）、周某乙的帐户交易流水（6227002920410002273）、龚某乙的帐户交易流水（4340612920547042）及银行转账凭证11份、业务收费凭证12份，证明2009年10月12日，高广信息公司走账给宏源公司450万元，同年10月13日，宏源公司将450万元走账到益阳赫山区长吉基础工程部，该工程部将450万元走账到周某乙的个人帐户，同日，周某乙将450万元转入龚某乙个人帐户；2009年10月23日、28日，龚某乙分别将此款中的150万元和193万元转入到刘某甲的个人帐户，同年10月23日、28日，刘某甲将该343万元中的300万元分2个150万元转入到其个人的另一个帐户。2010年4月，刘某甲账户转入300万元，其将当中的270万元偿还李某乙、宋某的债务。另证明龚某乙于2009年11月6日、12月8日、12月9日转账给刘某甲60万元、100万元和50万元。宏源公司将醴茶高速1标、11标通过长吉基础工程部走账支付的管理费310万元、142万元中的300万元归还给高广信息咨询公司。 15、1标、11标项目管理责任书，证明醴茶路1标、11标项目部应向宏源公司分别上交管理费2100万元、800万元。 16、湖南省高广投资有限公司提供的高广房和高广物业投资500万元成立宏源公司的财务凭证及银行转账凭证，证明宏源公司由高广房和高广物业分别投资300万元和200万元成立。 17、11标工程合作协议及项目经理部证明、二工区工程量及对账明细表，证明醴茶路11标二工区以匡某的名义负责施工，工程量约6000万元。 18、《湖南省醴陵至茶陵高速公路第11合同段土建施工合同协议书》、《项目合作协议》、《项目施工合同协议书》，证明2009年10月21日，宏源公司与安徽建工湖南分公司签订协议，醴茶路11标合同段土建工程具体施工由宏源公司承担；同年11月19日，安徽建工与醴茶高速公司签订协议，承接11标合同段土建工程。 （二）证人证言 1、证人彭某甲、胡某甲的证言，证明：①高广投及醴茶高速公司系国有企业，2009年6月，被告人王茂文将被告人刘某甲引荐给彭某甲和胡某甲，刘某甲表示想承揽部分工程。同时期，时任高管局局长冯某指示高广投到醴茶路中两个标，彭某甲即与胡某甲、王茂文商量决定，由刘某甲出面操作挂靠公司参与围标，产生利益由四人平分；②彭某甲要求宏源公司经理陈某甲所组织的公司不参与投醴茶路11标，并阻止其他公司投11标，后由代表他们四人利益的公司通过11标资格预审；③因冯某过问，彭某甲与胡某甲、王茂文商量决定由宏源公司收购11标预审资格。彭某甲安排陈某甲以宏源公司的名义进行收购，王茂文将该收购意见告知刘某甲，并要刘组织人员参与谈判，刘某甲将谈判人员名单交给王茂文，王将名单交给彭某甲，彭某甲则将名单交给龙某，并要陈某甲与名单上的人进行谈判。后宏源公司以支付450万元和外加分割5000万元工程量的条件收购全部投标资质，彭某甲、王茂文对该谈判结果予以认可；④2009年10月，经彭某甲、胡某甲决定，高广投通过下属高广信息公司走账450万元给宏源公司用于收购11标预审资格，刘某甲则将此款中的300万元交由胡某甲。2010年4月，被告人刘某甲以急需用钱为由，通过被告人王茂文将该300万元从胡某甲处取回。 2、证人陈某甲的证言，证明：①2009年6月，高广投投资的醴茶路土建工程即将招标，高广投为了在该项目中承揽工程，成立宏源公司，宏源公司是高广投下属的子公司，属国有企业。彭某甲安排陈某甲组织公司围醴茶路1标、11标，但在2009年7月的一天，彭某甲电话通知陈某甲组织的公司不要投11标。2009年7月中旬，通过11标资格预审的公司有安徽建工、广东晶通、路港集团、温州交建。2009年9月，彭某甲决定由宏源公司收购安徽建工等4家公司的预审资格，陈某甲分别与4家公司的代表朱奇峰、匡某、周某乙商谈收购事宜，后宏源公司以450万元外加分割5000万工程量的条件收购11标的预审资格，彭某甲对此予以认可，而实际上述四家公司的负责人分别为张某甲、詹宏伟（王晓玉）、蔡某甲（郑建晓）、罗光雄（刘蓓蓓）。2009年10月上旬，经彭某甲、胡某甲决定，高广投通过高广信息公司走账借给宏源公司450万元用于收购11标。2009年10月13日，陈某甲安排宏源公司财务人员喻某通过长吉基础工程部走账，将该450万元付到匡某向其提供的周某乙的银行账户。2010年2月5日、8日，陈某甲安排李某甲将醴茶路1标、11标项目部分别上交的310万元和142万元管理费走账到长吉基础工程部，再由该经营部走账到宏源公司，平掉宏源公司因收购预审资格所支付的450万元。另证明王茂文于2009年5月左右履行醴茶路总监职责。 3、证人罗某甲的证言，证明2009年5、6月份，王茂文已在醴茶高速公司任总监。 4、证人龚某甲的证言，证明2009年下半年，被告人王茂文通过情人龚某甲联系龚某乙，要求龚某乙组织几家公司围醴茶路11标，后龚某乙组织的四家公司通过资格预审，龚某乙向龚某甲表示想承包11标部分土建工程。2009年底，安徽建工中标，龚某乙则分包部分土建工程，为此，龚某乙送给龚某甲200万元现金。 5、证人龚某乙的证言，证明2009年上半年，龚某甲请其组织几家公司以全挂靠的方式参与投醴茶路11标，龚某乙表示同意。被告人刘某甲与龚某乙取得联系后，将彭某甲、胡某甲、王茂文决定组织几家公司围醴茶路11标的事告知龚某乙，请龚某乙出面联系5家公司参与围标，并约定前期费用由龚某乙先行垫付。2009年6月，龚某乙联系安徽建工等5家公司参与投标，同年7月，其中的四家公司通过资格预审，9月，刘某甲要龚某乙安排人员与宏源公司就收购11标预审资格进行谈判，龚某乙安排陆通公司员工朱奇峰、匡某、周某乙代表上述四家公司与宏源公司经理陈某甲谈判，后宏源公司以450万元外加5000万元工程量的条件收购11标的预审资格，且约定由安徽建工中标。2009年10月13日，宏源公司通过益阳赫山区长吉基础工程部走账，将450万元付到匡某向其提供的周某乙的银行账户，同日，龚某乙安排周某乙将450万元转到自己的帐户。扣除龚某乙与刘某甲结算组织公司投标所产生107万元费用后，龚某乙将剩余的343万元分150万元、193万元两笔于同年10月23日、28日付到刘某甲的建设银行帐户。同时，龚某乙分别通过龚某甲和刘某甲向王茂文表示愿意按工程量的10％缴纳管理费来承包5000万元工程，后由龚某乙承接该土建工程。为此，龚某乙于同年11月6日、12月8日、9日分三次转账给刘某甲60万元、100万元、50万元，共计210万元。 6、证人郭某的证言，证明：①2009年10月13日，陈某甲安排财务人员喻某通过长吉基础工程部走账450万元到周某乙的个人账户。②2010年2月，陈某甲安排财务人员李某甲将1标、11标项目部分别上交的动员款310万元和142万元通过长吉基础工程部走账转入宏源公司。 7、证人邓某的证言，证明2010年2月，醴茶路1标项目部经理邓某根据陈某甲的安排，将1标项目部上交给宏源公司的310万元管理费通过长吉基础工程部走账转入宏源公司账户。 8、证人李某甲、喻某的证言，证明2010年2月，宏源公司会计李某甲根据陈某甲的安排，将醴茶路1标、11标项目部分别上交的管理费310万元和142万元通过长吉工程部走账转入宏源公司的账户，平掉宏源公司于2009年10月13日转入该工程部450万元的往来款。 9、证人张某甲的证言，证明其系安徽建工湖南分公司负责人，2009年6月，龚某乙向其表示想以全挂靠的方式用安徽建工的名义参与投醴茶路11标，张某甲表示同意。后安徽建工通过资格预审，并内定为11标的中标公司。中标结果公布后，安徽建工与醴茶高速公司签订施工协议合同书。随后，该公司与宏源公司签订合作协议，由宏源公司承接此项目，宏源公司按工程量的1.5％上交管理费给安徽建工，安徽建工不对该工程履行管理职能。 10、证人龙某的证言，证明2009年9月，宏源公司通过彭某甲的安排转得安徽建工等4家公司的预审资质，并以安徽建工的名义中标。但与宏源公司谈判的人员不是上述4家公司的工作人员。 11、证人彭某乙的证言，证明湖南省高广投资有限公司系国有企业，2009年底之前，彭某甲任该公司董事长，胡某甲任总经理。宏源公司是由彭某甲和胡某甲决定成立的，系高广投的子公司，为国有企业。 12、证人冯某的证言，证明：①2004年至2008年期间，被告人王茂文曾任常吉路总监、醴茶路总监、尚上公司董事长，2009年6月到醴茶路任总监，2009年底正式下文。②2009年期间，彭某甲任高广投董事长兼醴茶高速公司筹备组组长，负责醴茶路的招投标工作。2009年上半年，冯某指示彭某甲要在醴茶路投几个标段，2009年下半年，冯某再次过问高广投在醴茶路投标情况。 13、证人李某乙、宋某的证言，证明2009年上半年，被告人刘某甲邀李某乙妻子宋某到醴茶路参与投11标，宋某为此先后投资300多万元，后双方未合作成功。2010年4月，刘某甲转账270万元到宋某个人账户用于偿还借款。 14、证人申某的证言，证明2009年12月以前，被告人刘某甲所经营聚诚矿业（溆浦）有限公司欠担保公司几百万元，同年12月9日、11日，刘某甲从其个人账户分别转入80万元、40万元到聚城矿业公司的账号上用于归还欠款。2009年12月20日，刘某甲向怀化阳光电力股份有限公司借款30万元，用于归还聚城矿业公司欠款，同年12月30日，刘某甲从其个人账户转入30万元到怀化阳光电力股份有限公司帐户上用于归还借款。 15、证人周某甲、蔡某甲、包某的证言，证明2009年6月，龚某乙通过全挂靠的方式以路港集团、温州交建、黑龙江省华龙的名义参与投醴茶路11标，后路港集团、温州建交通过资格预审，但未中标。三家公司均未与宏源公司就收购11标进行过谈判，刘某甲、匡某不是三家公司人员。 16、证人丁某的证言，证明：①醴茶路11标项目部实际上是宏源公司的项目部，安徽建工只是挂名，并未实际履行管理职能。11标项目部分两个工区，一工区由宏源公司负责施工，二工区由匡某以衡山县衡岳桥梁工程队的名义负责施工。二工区的工程量约6000万元，二工区不对安徽建工上交管理费，也不对宏源公司上交管理费。②2010年2月，根据陈某甲的安排，11标项目部将142万元管理费通过益阳市赫山区长吉工程部走账转入宏源公司。 17、证人周某乙的证言，证明2009年10月13日，周某乙按龚某乙安排将其建行账户提供给匡某，当日，该帐户收到450万元，随后，周某乙将450万元转入龚某乙账户。2010年10月，龚某乙安排周某乙代表广东晶通公司与宏源公司的经理陈某甲就收购醴茶路11标预审资格进行谈判，而周某乙实际并未得到广东晶通公司的授权。 18、证人余某、龚某丙的证言，证明二人均系陆通公司财务人员，根据龚某乙的安排，分别于2009年10月23日从陆通公司账户转账给刘某甲个人帐户150万元；2009年10月28日从龚某乙的个人账户转账给刘某甲193万元；2009年11月6日、12月8日从龚某丙的个人账户转帐给刘某甲个人账户60万元、100万元；2009年12月9日从陆通公司账户转帐给刘某甲个人账户50万元。 19、证人陈某乙（高广投副总经理）的证言，证明：①湖南省高广投资有限公司系湖南省高速公路建设开发总公司、湖南省高速公路投资集团有限公司的子公司，企业性质为国有企业，湖南高广交通信息咨询服务有限公司系高广投的子公司，国有企业；湖南宏源交通建设有限公司系高广投的下属子公司，国有企业。②2009年6月，彭某甲要陈某甲联系多家有资质的公司帮助宏源公司参与投醴茶路1标、11标，但在招标资格预审阶段，彭某甲要陈某甲只投1标。③2010年10月，在彭某甲的安排下，高广投将用于收购醴茶路11标的450万元通过信息公司走账到宏源公司。 20、证人匡某的证言，证明龚某乙安排匡某以温州建交、路港集团的名义与陈某甲就收购醴茶路11标预审资格进行谈判，后又代表通过的4家公司与陈某甲谈判，由宏源公司以450万元加分割5000万元工程量的条件收购预审资格。同年10月，龚某乙安排周某乙提供其个人银行账户给匡某，匡某将该帐户告诉陈某甲，10月13日，陈某甲将收购醴茶路11标所需的450万元汇入到周某乙的个人帐户上。2010年2月，龚某乙安排匡某以衡山县衡岳公路桥梁工程队的名义与宏源公司就分割的5000万元工程量签订《工程合作协议》，龚某乙实际承接该5000万元工程。 21、证人胡某乙的证言，证明2010年4月23日，其根据胡某甲的安排，将由胡某甲控制的以胡某乙名义开立的银行账户上的300万元分270万元和30万元转到刘某甲的个人银行账户上。 （三）被告人的供述和辩解 1、被告人王茂文的供述：2009年6月，高广投投资的醴茶路土建工程即将招标，被告人王茂文的同学即被告人刘某甲找到王茂文，表示想在醴茶路上承接工程，王茂文便将刘某甲介绍给彭某甲和胡某甲。后彭、胡、王三人商量决定，由刘某甲出面操作，通过围标做工程赚取利益，所得利益四人平分。王茂文将此意见告诉刘某甲，刘某甲表示同意。王茂文便联系其情人龚某甲，要龚某甲联系招标公司，龚某甲联系龚某乙并要龚组织几家公司围标，龚表示同意。随后，龚某甲将龚某乙的电话告诉王茂文，王茂文便安排刘某甲与龚某乙联系。刘某甲与龚某乙取得联系后，要龚某乙组织5家公司围醴茶路11标，龚某乙便组织安徽建工等5家公司参与投标，其中4家公司通过资格预审。因时任高管局局长冯某过问标段落实情况，彭某甲担心被冯某发现11标被他们控制的真相，便决定由宏源公司收购11标预审资质，王茂文、胡某甲则表示同意。王茂文将此事告诉刘某甲，并安排刘某甲联系龚某乙，要龚某乙安排人员参与谈判，后宏源公司以450万元外加分割5000万元工程量的条件收购11标预审资质并确定由安徽建工中标。不久，宏源公司支付的450万元在扣除围标花费的107万元后，剩下的343万元转入刘某甲的个人账户。被告人刘某甲收到钱即告知王茂文，并问该款怎么处理，王茂文要刘某甲向彭某甲、胡某甲汇报，胡某甲提议将300万元用于炒股，剩余43万元由刘某甲支配，刘将此意见告诉王茂文，王茂文不持异议。刘某甲按胡某甲要求在长沙银行开立新账户，将300万元汇入该账户，并将身份证和银行卡交给胡某甲。2010年4月，刘某甲以急需用钱为由，通过被告人王茂文从胡某甲手中将300万元取回。龚某甲提出龚某乙愿意出10％的利润承包5000万元的工程，其要刘某甲征求彭某甲、胡某甲的意见，彭、胡二人同意，其要刘某甲与龚某乙商谈好工程管理要约，负责10％的承包费用的收回。此后，其不清楚后续的事情了，只知道龚某乙付给刘某甲200多万元管理费。 2、被告人刘某甲的供述：其找王茂文想承接醴茶路的工程时，王茂文讲由刘某甲出面具体操作代表彭某甲、胡某甲、王茂文、刘某甲四人利益的公司进行投标，具体与龚某乙联系，并要龚某乙组织公司围11标。龚某乙组织的安徽建工等四家公司通过11标的资格预审，后由宏源公司以450万和外加分割5000万元工程量的条件收购四家公司的预审资格。从450万元中扣除龚某乙组织公司围标产生的107万元费用，刘某甲收到343万元，并将其中的300万元以自已的名义存入银行后交给胡某甲控制，剩余43万元由刘某甲用于还债和开支。2010年4月，刘某甲因急需用钱还债，通过王茂文将胡某甲控制的300万元取回，并偿还李某乙借款270万元，剩余的30万元被刘某甲开支或还账。而龚某乙则承包分割出来的5000万元工程，被告人刘某甲以管理费的形式收取龚某乙支付的210万元用于偿还其个人债务。 二、被告人王茂文受贿的事实。 （一）2010年7月，尚上桥梁公司成为湖南省高速公路建设开发总公司的二级子公司，性质为国有企业，同年10月，湖南省高速公路管理局决定将尚上路桥公司迁至高管局新办公楼7楼。刘某乙得知尚上路桥公司决定对新的办公楼进行装修的消息后，便请时任尚上路桥公司总经理兼法人代表的被告人王茂文在其承揽该项装修工程一事上给予关照，王茂文表示同意，将刘某乙引荐给时任该公司党委书记肖某和副总经理陈某甲，并得到两人的支持。2011年2月，被告人王茂文安排尚上路桥公司的下属子公司宏源公司副总经理曹某与刘某乙所在的湖南喜福临装饰设计工程有限公司签订《建筑装饰工程施工合同》，同年5月初，该装修工程全部完工，宏源公司支付装修工程款290多万元。刘某乙为了感谢王茂文给予的关照，于2011年春节后的一天在长沙市烈士公园南门附近的上岛咖啡停车坪，送给王茂文现金人民币10万元，王茂文将此款交给其情人龚某甲保管。2012年上半年，被告人王茂文害怕被查处，为掩盖其收受10万元钱的事实真相，出具一张假借条给刘某乙。 上述事实有下列经过庭审质证并查证属实的证据予以证明： 1、书证 （1）湖南省高速公路管理局人事处提供的《说明》，证明2010年5月，湖南省军信公路桥梁建设有限公司从湖南省广信投资股份有限公司分离出来，升级为湖南省高速公司投资集团总公司的一级子公司，同期发文任命王茂文担任该公司总经理。几个月后，该公司更名为湖南尚上路桥建设有限公司，王茂文为公司总经理。2011年初，以该公司为主组建成立湖南尚上建设开发有限公司，取代湖南尚上路桥建设有限公司成为湖南省高速公路投资集团总公司的一级子公司，王茂文仍担任湖南尚上建设开发有限公司总经理。因公司架构没有变化，故未再下文对王茂文任命，但王茂文担任上述湖南尚上路桥建设有限公司总经理和同时担任湖南尚上建设开发有限公司总经理，湖南高速公路管理局知晓并认可。 （2）湖南尚上建设开发有限公司企业注册登记资料，证明该公司成立于2011年3月，股东为湖南省高速公路投资集团有限公司、湖南尚上公路桥梁建设有限公司，法定代表人为王茂文。 （3）湖南尚上公路桥梁建设有限公司企业注册登记资料，证明湖南军信工程有限公司成立于1997年10月，股东于2010年7月变更为湖南省高速公路投资集团有限公司，2010年7月至2012年5月，法定代表人为王茂文，该公司名称于2011年3月变更为湖南尚上公路桥梁建设有限公司，股东为湖南省高速公路投资集团有限公司、湖南尚上建设开发有限公司。 （4）湖南尚上建设开发有限公司提供的委托湖南宏源交通建设有限公司代付装修工程款的《证明》1份、《湖南宏源交通建设有限公司股东股份转让协议》2份，证明湖南宏源交通建设有限公司系湖南尚上建设开发有限公司的全资子公司以及尚上公司委托宏源公司代付装修新办公室的工程款。 （5）湖南尚上宏源养护工程有限公司提供的《建筑装饰工程施工合同》1份、《湖南尚上公路桥梁建设有限公司办公楼装修工程审核报告》1份、湖南省建筑业统一发票1份、《关于申请尚上公司代付高管局七楼装修工程余款的报告》1份、银行转账凭证5份；湖南喜福临装饰设计工程有限公司提供的《建筑装饰工程施工合同》1份、银行转账凭证1份、《建设工程审计报告》1份、记账凭证8份、贷记通知单7份，证明2011年2月，被告人王茂文在任湖南尚上公路桥梁建设有限公司总经理期间，刘某乙以湖南喜福临装饰设计工程有限公司的名义与湖南宏源交通建设有限公司签订《建筑装饰工程施工合同》，承接尚上路桥办公室装饰工程及湖南宏源交通建设有限公司向湖南喜福临装饰设计工程有限公司累计支付装修工程款2932839.17元。 （6）刘某乙亲笔书写的《关于2010年年底至2011年年初备用金的说明》1份、湖南喜福临装饰设计工程有限公司提供的工程收款明细表，证明2010年年底至2011年年初，刘某乙的公司以家装及私人工装为主，付款方式为现金，其从收入的现金中取出20-30万元现金放在家里及公司作备用金。 （7）被告人王茂文向刘某乙出具的《借条》1份及被告人王茂文、刘某乙对该借条分别作出的《说明》，证明被告人王茂文因收受刘某乙10万元后担心被查处，而向刘某乙出具一张假借条，双方并无真实借贷关系。 （8）湖南喜福临装饰设计工程有限公司企业注册登记资料，证明该公司成立于2010年4月19日，股东为刘某乙、任环，法定代表人为刘某乙。 2、证人证言 （1）证人刘某乙的证言及亲笔书写的交代材料，证明其通过被告人王茂文的帮助，承接尚上公司新办公楼装修业务，并送给王茂文10万元。另外，被告人王茂文担心事情败露，向刘某乙出具一张10万元的假借条。 （2）证人肖某、陈某甲的证言，证明2010年10月份左右，被告人王茂文分别向他们推荐湖南喜福临装修公司承接尚上公司新办公楼的装修业务。 （3）证人龚某甲的证言，证明其系被告人王茂文的情人，王茂文将收受刘某乙的10万元交给其。 （4）证人曹某的证言，证明2011年2月，被告人王茂文安排湖南宏源建材贸易有限公司与刘某乙经营的湖南喜福临装饰公司就尚上公司新办公楼装修工程签订协议，同年5月初，装修工程全部完工，宏源公司共支付装修工程款290多万元。 3、被告人的供述和辩解 被告人王茂文的供述：2010年下半年，其在任湖南尚上建设开发有限公司总经理期间，接受刘某乙的请托，为刘某乙在承接该公司新办公楼装饰业务上提供帮助，收受刘某乙10万元，并交给情人龚某甲保管。事后担心事情败露，向刘某乙出具一张10万元的假借条。 （二）2004年7月，省高管局为修建常德市至吉首市的高速公路决定成立常吉高速公司，股东为国有独资企业的湖南省高速公路建设开发总公司。在常吉高速公路建设期间，张某乙为承揽常吉高速公路部分隧道消防工程，请时任常吉高速公路总监的被告人王茂文给予关照，王茂文表示同意，利用其分管工程部的职务便利，向时任常吉高速公路总经理的罗某甲予以引荐，并得到罗某甲的支持。2008年初，王茂文电话告知张某乙，已将常吉高速公路土建工程28标雀儿溪隧道消防工程安排给其做，并让张某乙与中铁十四局常吉高速28标项目部签订合同。同年2月，张某乙以长沙市浩映消防安全工程有限公司的名义与中铁十四局常吉高速28标项目部签订《湖南省常吉高速公路项目隧道消防工程施工合同》，随后，张某乙便组织施工队伍进场施工，并于当年8月完工。为感谢王茂文给予的关照，张某乙于2011年上半年在长沙市解放路华天大酒店停车坪送给被告人王茂文现金人民币10万元，王茂文将此款交给其情人龚某甲保管。 上述事实有下列经过庭审质证并查证属实的证据予以证明： 1、书证 （1）《关于罗某甲等同志任职的通知》，证明2000年12月5日，罗某甲任耒宜高速公路建设开发有限公司经理；王茂文任耒宜高速公路建设开发有限公司副经理。2003年12月19日，罗某甲任常吉高速公路建设开发有限公司经理，免去其耒宜高速公路管理处副处长职务，王茂文任常吉高速公路总监，刘爱平任怀新高速公路建设开发有限公司经理。 （2）湖南省高速公路管理局提供的《总监职责》1份、湖南省常吉高速公路管理处提供的5份《说明》，证明：①湖南省常吉高速公路建设开发有限公司所有资料和后续工作由常吉高速管理处接收；②被告人王茂文在任常吉高速公路总监除负责常吉高速公路所有工程的进度、质量、安全、合同等监督和管理外，还分管工程部（含绿化工程）、监理部、中心试验室、信息技术部；③常吉高速公路公司经党委会研究决定向中铁十一局四公司常吉高速公路第28合同段项目经理部推荐长沙市浩映消防安全工程有限公司承接雀儿溪隧道消防工程，推荐后，该公司承接了雀儿溪隧道消防工程的施工；④常吉高速公路公司党委研究决定，湖南金驰园林绿化有限公司负责湖南省常吉高速公路绿化缺陷期相关工作，该工程期限为2008年12月至2010年12月，工作量20万元，当时并没有正式签订合同；⑤总监职责为：主持和组织总监办的全面工作；签发监理的进场通知书；签发项目工程总开工令；检查监督施工合同文件的执行情况；检查和监督各级监理人员的工作，考核各级监理人员的业绩，并决定其人事调配和奖罚；签发由总监办发出的文件、指令、证书及上报的报告、报表；主持召开重要的技术、监理和合同管理工作会议，主持工程质量事故的处理；主持审批权限内的变更、延期、索赔等合同管理方面的事项；签发各种指令、签认各种支付证书；组织工程交工验收，签署相应的交工验收报告。 （3）湖南省常吉高速公路建设开发有限公司企业注册登记资料，证明该公司成立于2004年7月7日，股东为湖南省高速公路建设开发总公司，公司性质为国有独资。 （4）《湖南省常吉高速公路项目隧道消防工程施工合同》、湖南省常吉高速公路管理处提供的《长沙至重庆公路通道湖南常德至吉首高速公路项目工程变更》，证明2008年2月，张某乙以长沙市浩映消防安全工程有限公司的名义与中铁十一局四公司常吉高速公路第28合同段项目经理部签订工程施工合同，承揽了常吉高速公路第28合同段雀儿山隧道消防工程。 （5）长沙市浩映消防安全工程有限公司企业注册登记资料，证明该公司成立于1996年12月5日，法定代表人为龙明辉，经营范围为消防设施工程设计及施工。 2、证人证言 （1）证人张某乙的证言，证明被告人王茂文为其承接常吉高速公路雀儿溪隧道消防工程提供帮助，其送给王茂文10万元好处费。 （2）证人罗某甲的证言，证明被告人王茂文向其推荐长沙浩映消防安全工程有限公司承接常吉高速公路雀儿溪隧道消防工程。 （3）证人龚某甲的证言，证明被告人王茂文将收受张某乙的10万元交给其保管。 3、被告人的供述和辩解 被告人王茂文的供述：其在担任常吉高速公路总监期间，为张某乙承揽常吉高速公路第28合同段雀儿溪隧道消防工程，以及在工程变更、施工技术方案申报批复、单价变更审批等方面提供帮助，并收受张某乙送的好处费10万元。 （三）2002年1月，湖南省高速公路建设养护工程有限公司成立，性质为国有企业。该公司成立之初，便承揽潭邵高速公路的边坡置理、路基压浆等养护工程。2002年下半年，郭某为能够分包部分养护业务，找到时任养护公司总经理兼法定代表人的被告人王茂文，希望给予关照。王茂文表示同意后，安排该公司工程部部长罗某乙与郭某认识，并要罗某乙给予关照。随后又向时任该公司副总经理肖某、吴六涞予以引荐，并要肖某具体安排郭某分包的工程地段。2002年4月至9月，郭某以益阳市通都建筑工程有限公司的名义与养护公司签订工程承包协议，分别在潭邵高速公路承接了K92＋690——890左侧上边坡锚杆防护工程及K82＋155中桥、K57＋278中桥右端、K56＋907中桥左端、K130路基压浆工程，工程造价约400余万元。 2006年，郭某又找到时任常吉高速公司总监的被告人王茂文，希望王茂文给予关照，安排常吉高速公路部分边坡治理工程给其做，王茂文表示同意。随后，王茂文分别打电话给常吉高速公路土建工程5标项目部经理邹某和19标项目部经理刘建荣，要两人安排部分边坡处置工程给郭某做，邹、刘两人表示同意。2006年9月，郭某分别与常吉高速公路土建工程5标中标单位岳阳路桥建设有限公司和19标中标单位衡阳路桥建设有限公司签订劳务合同，负责上述两个标段的边坡治理工程。 郭某为感谢被告人王茂文给予的关照，在2002年底至2012年春节期间以拜节的名义分10次送给王茂文现金人民币10万元。被告人王茂文收受10万元后部分用于个人开支，部分交给其妻子周某丙保管。 上述事实有下列经过庭审质证并查证属实的证据予以证明： 1、书证 （1）企业注册登记资料，证明被告人王茂文在2002年1月至2004年4月期间，为湖南省高速公路建设养护工程有限公司的法定代表人。 （2）《边坡锚杆防护工程承包合同》、《潭邵高速公路采空区、溶洞、填石路堤等地基加固施工合同》、《辅助核算明细账》及44份工程结算财务凭证，证明被告人王茂文在任养护公司总经理期间，郭某以益阳市通都建筑工程有限公司的名义与养护公司签订工程承包协议，分别在潭邵高速公路承接K92＋690——890左侧上边坡锚杆防护工程及K82＋155中桥、K57＋278中桥右端、K56＋907中桥左端、K130路基压浆工程及工程结算情况。 （3）《长沙至重庆公路通道常德至吉首高速公路项目第19合同段工程劳务合作协议书》、衡阳公路桥梁建设有限公司工程款结算单、常吉十九标劳务施工队初步结算表4份、财务资料3份、常吉高速公路第五合同段结算单、委托付款函，证明被告人王茂文在任常吉高速公路总监期间，郭某与衡阳路桥常吉高速公路第19合同段项目部签订工程承包协议，承接K151＋500-K153＋500段钻孔、打锚、封锚、网格梁现浇C25砼施工项目及工程结算情况。郭某另承接常吉高速公路第五合同段及工程结算情况。 （4）湖南省高速公路建设养护工程有限公司、湖南省高速公路建设开发总公司职工技协服务部企业注册登记资料，证明养护公司成立于2002年1月18日，被告人王茂文在2002年1月18日至2004年4月9日期间为法定代表人；湖南省高速公路建设开发总公司职工技协服务部股东为湖南高速公路建设开发总公司。 2、证人证言 （1）证人肖某的证言，证明被告人王茂文为郭某所在的益阳通都公司承接潭邵高速边坡防护工程提供帮助。 （2）证人郭某的证言，证明被告人王茂文为郭某承接潭邵高速公路和常吉高速公路土建工程5标、19标边坡防护工程中提供的帮助，郭某为感谢王茂文的关照，以拜节的形式在2003年至2012年春节期间分10次送给被告人王茂文现金10万元，每次1万元。 （3）证人罗某乙的证言，证明被告人王茂文为郭某以益阳通都建筑有限公司的名义承接潭邵高速公路边坡防护工程提供帮助。 （4）证人邹某的证言，证明被告人王茂文为郭某承接5标项目工程的边坡防护工程提供帮助。 （5）证人吴某的证言，证明被告人王茂文向其打招呼，为郭某承接潭邵高速公路边坡防护工程提供帮助。 （6）证人周某丙的证言，证明被告人王茂文经常拿不同数额的现金回家并交给周某丙。 3、被告人的供述和辩解 被告人王茂文的供述：王茂文于1994年至1998年在环达路桥任职时与郭某是同事。2002年下半年至2007年，被告人王茂文在担任养护公司经理、常吉路总监期间，为郭某承揽潭邵高速公路及常吉高速公路工程5标、19标边坡处置工程中提供帮助，郭某为此以拜节的名义在2003年至2012年春节期间分10次送给王茂文现金10万元，每次1万元。王茂文收受10万元钱后，部分用于个人开支，部分交给其妻子周某丙。 （四）2006年上半年，章某找到时任常吉高速公司总监的被告人王茂文，希望王茂文关照自己承揽的常吉高速公路部分园林景观及绿化工程，王茂文表示同意后，便打电话给负责生态防护、园林绿化工作的副总工程师周某丁，要周某丁在工程上给予章某关照，周某丁表示同意。同时，被告人王茂文又向时任常吉高速公司总经理的罗某甲予以引荐，并得到罗某甲的支持。在被告人王茂文的安排下，章某以湖南金驰园林绿化有限公司的名义分别承接了常吉高速25A、26、27、28标洞门景观装饰工程及洞口边、仰坡绿化工程。常吉高速公路修建完工后，章某又找到被告人王茂文，表示想继续承揽常吉高速公路绿化工程后期维护修补业务，王茂文便直接将该项目交给了章某所在的湖南金驰园林绿化有限公司。章某为感谢王茂文给予的关照，自2006年中秋节前至2011年底期间，以拜节的名义分7次送给王茂文现金人民币7万元。王茂文收受这7万元现金后部分用于个人开支，部分交给其妻子周某丙保管。 上述事实有下列经过庭审质证并查证属实的证据予以证明： 1、书证 （1）湖南金驰园林绿化有限公司提供的常吉高速25A、26、27、28标洞门景观装饰工程及洞口边、仰坡绿化《协议书》4份、湖南省常吉高速公路管理处提供的常吉高速25合同段岩门界隧道景观绿化工程变更及审批资料、常吉高速26合同段凉水井隧道洞门、仰坡及周边景观工程变更及审批资料、常吉高速27合同段火麻冲隧道洞门、仰坡周边景观及洞内装饰工程变更及审批资料、常吉高速28合同段雀儿溪隧道洞门及仰坡周边景观工程变更及审批资料，证明2006年至2008年，被告人王茂文在任常吉路总监期间，章某以湖南金驰园林绿化有限公司常吉高速公路隧道工程项目部的名义承接常吉高速25A、26、27、28标洞门景观装饰工程及洞口边、仰坡绿化工程。 （2）《湖南省常德至吉首高速公路项目绿化及环境保护工程合同协议书》2份、《常德至吉首高速公路计量支付月报表》2份，证明2006年至2008年，章某以湖南金驰园林绿化有限公司的名义与常吉高速签订《绿化及环境保护工程合同协议书》，承接常吉L9、L15合同段的绿化及环境保护工程及工程款支付情况。 （3）湖南金驰园林绿化有限公司企业注册登记资料，证明该公司成立于1996年5月21日，股东为胡晓霞、章海波，法定代表人为章海波。 2、证人证言 （1）证人章某的证言，证明为感谢被告人王茂文在其公司承揽常吉路4个隧道洞门景观装饰及常吉路绿化工程后期维护修补业务所提供的帮助，自2006年中秋节至2011年底，分7次在被告人王茂文的家中送给王茂文7万元现金，每次1万元。 （2）证人罗某甲、周某丁的证言，证明被告人王茂文分别向二人打招呼，为章某所在的湖南金驰园林绿化有限公司承揽常吉路4个隧道洞门景观装饰工程及常吉路绿化工程后期维护修补业务提供帮助。 3、被告人的供述和辩解 被告人王茂文的供述：2006年至2008年，被告人王茂文在担任常吉高速公路总监期间，为湖南金驰园林绿化有限公司承揽常吉高速公路部分隧道洞门景观装饰工程及常吉高速公路绿化工程后期维护修补业务提供帮助，自2006年中秋节前至农历2011年底期间，分7次在家收受该公司老板章某7万元现金，每次1万元。王茂文收受这7万元钱后将其交给妻子周某丙。 （五）2008年下半年，常吉高速公司监控通讯分中心及接待楼的主体工程完工，因原主体工程的设计方湖南方圆建筑工程设计事务所做的室内外景观总体设计方案被否决，常吉高速公司便决定由该公司总监即被告人王茂文负责重新选一家专业的园林设计公司进行设计。同年9月的一天，中南林业大学的老师刘某丁在参观完该公司监控通讯分中心园林景观施工现场后，向被告人王茂文表示想承揽该设计业务，请其予以关照，王茂文表示同意，并要其拿一个初步设计方案。其后，被告人王茂文向分管房建的工会主席杨彪和具体负责房建的副总工程师陈某丙着重推荐刘某丁，并向时任该公司总经理的罗某甲予以引荐，得到罗某甲的支持。2008年10月，在王茂文的安排下，刘某丁以湖南方圆建筑工程设计事务所的名义与常吉高速公路公司签订《设计合同》，承接常吉监控通讯分中心生活、办公、休闲、健身区、室内外总体景观及接待楼建筑、结构、装修设计工程。 2011下半年，阳和公司收购张家界诚鼎城镇建设投资有限公司的办公楼。刘某丁得知阳和公司办公楼要进行装修设计，便找到时任阳和公司董事长兼法定代表人的被告人王茂文，要其为自己承揽阳和公司办公楼及室外景观设计业务提供帮助，王茂文表示同意。随后，王茂文向时任该公司总经理的刘某丙着重引荐刘某丁，并得到刘某丙的支持。2011年10月，在王茂文的授意下，刘某丁以湖南楚风园林景观设计工程有限公司、湖南中诚设计装饰工程有限公司的名义，承接阳和公司的办公楼及室内外景观设计业务。 刘某丁为感谢被告人王茂文的关照，于2010年春节期间、2011年下半年分两次送给王茂文现金4万元和1万元，共计人民币5万元。被告人王茂文收受5万元钱后，部分用于个人开支，部分交给其妻子周某丙保管。 上述事实有下列经过庭审质证并查证属实的证据予以证明： （1）湖南省常吉高速公路管理处提供的《设计合同》1份、工程设计款支付申请表1份、银行结算业务申请书1份、设计往来款收款联1份，证明2008年下半年至2011年，刘某丁以湖南方圆建筑工程设计事务所的名义与湖南省常吉高速公路建设开发有限公司签订《设计合同》，承接常吉监控通讯分中心生活、办公、休闲、健身区、室内外总体景观及接待楼建筑、结构、装修设计工程及工程款的支付情况。 （2）张家界阳和旅游建设投资有限公司提供的《企业法人营业执照》1份、《组织机构代码证》1份、《税务登记证》1份《关于阳和国家旅游商务区项目有关事项的批复》1份、《关于与慈利县政府签订阳和国际旅游商务区土地前期开发建设合作合同并成立合资公司的报告》1份、《慈利县阳和国际旅游商务区土地前期开发合作合同书》1份，证明张家界阳和旅游建设投资有限公司系由湖南尚上公路桥梁建设有限公司和慈利县政府共同投资成立，法定代表人为王茂文，公司性质为国有企业。 （3）张家界阳和旅游建设投资有限公司提供的湖南中诚设计装饰工程有限公司的资质文件1份、中南林业科技大学与湖南楚风园林景观设计工程有限公司、湖南中诚设计装饰工程有限公司的《授权委托书》2份、《装饰工程设计合同书》1份、《景观设计合同书》1份、记账凭证2份、发票6份、付款申请单2份、银行转账凭证2份，证明2008年下半年至2011年，刘某丁以湖南楚风园林景观设计工程有限公司、湖南中诚设计装饰工程有限公司的名义，承接张家界阳和旅游建设投资有限公司的办公楼及室内外景观设计业务及工程款支付情况。 （4）刘某丁卡号为62×××57的银行交易明细1份、银行取款凭条1份，证明刘某丁送给被告人王茂文4万元钱的来源。 （5）张家界阳和旅游建设投资有限公司企业注册登记资料，证明该公司于2011年5月12日成立，股东为湖南尚上建设开发有限公司和慈利县旅游经济开发建设投资有限公司，法定代表人为王茂文。 （6）湖南尚上建设开发有限公司提供的《委派书》，湖南军信公路桥梁建设有限公司董事会决议、股东会议纪要，湖南尚上公路桥梁建设有限公司股东会议纪要，董事会决议，湖南尚上建设开发有限公司董事会决议、股东会议纪要，张家界阳和旅游建设投资有限公司基本情况介绍，证明：①湖南省高速公路投资集团有限公司委派王茂文到湖南军信公路桥梁建设有限公司任董事，王茂文经选举为该公司董事长兼总经理，法定代表人，2010年9月2日，该公司名称变更为湖南尚上公路桥梁建设有限公司；②2011年2月9日，湖南尚上建设开发有限公司董事会决定王茂文为董事长、法人代表兼总经理；③2012年5月7日，湖南尚上公路桥梁建设有限公司董事会决定王茂文为该公司董事长，陈某甲为该公司法人代表兼经理；④湖南尚上公路桥梁建设有限公司股东为湖南省高速公路投资集团有限公司和湖南尚上建设开发有限公司；⑤张家界阳和旅游建设投资有限公司董事长兼总经理为王茂文。 2、证人证言 （1）证人罗某甲的证言，证明被告人王茂文向其打招呼，为湖南方圆建筑设计有限公司承揽常吉高速公路监控通讯分中心的室内外及屋顶花园的景观设计业务提供帮助。 （2）证人刘某丙的证言，证明被告人王茂文向其打招呼，为刘某丁所在的公司承揽张家界阳和旅游建设投资有限公司办公楼及室外景观设计业务提供帮助。 （3）证人陈某丙的证言，证明被告人王茂文向分管工程部的工作人员打招呼，为刘某丁所在的公司承揽常吉高速公路监控通讯分中心的室内外及屋顶花园的景观设计业务提供帮助。 （4）证人周某丙的证言，证明被告人王茂文将收受刘某丁的4万元现金交给妻子周某丙。 （5）证人刘某丁的证言，证明为感谢被告人王茂文为其以湖南方圆建筑工程设计事务所、湖南楚风园林景观设计工程有限公司、湖南中诚设计装饰工程有限公司的名义承接常吉高速监控通讯分中心园林景观及接待楼设计业务、阳和旅游公司综合办公楼室外景观设计和综合办公楼部分装修设计业务的过程中所提供的帮助，刘某丁于2010年春节、2011年下半年分两次送给被告人王茂文现金4万元和1万元。 3、被告人的供述和辩解 被告人王茂文的供述：2008年下半年至2011年，其为中南林业科技大学老师刘某丁承揽常吉监控通讯分中心景观及接待楼设计业务和张家界阳和旅游建设投资有限公司办公楼及室外景观设计业务提供帮助，并于2010年春节期间、2011年下半年分两次收受刘某丁4万元、1万元，共计5万元现金。王茂文收受这5万元钱后部分用于个人开支，部分交给周某丙。 （六）2004年的下半年，常吉高速公司为提升修建高速公路的管理水平，准备请相关单位设计一套针对常吉高速公路的信息化管理系统，李某丙得知此消息后，便找到时任常吉高速公司分管信息技术工作的总监即被告人王茂文帮忙，请其在自己承揽该设计项目一事上予以关照，王茂文表示同意，并要李某丙就信息化管理系统设计做一个可行性论证报告。随后，被告人王茂文向时任公司信息部部长蔡某乙和时任总经理罗某甲重点推荐李某丙的可行性论证报告，得到两人的支持。在公司集体讨论会上，被告人王茂文又着重推荐李某丙，使李某丙的可行性论证报告顺利得以通过。李某丙以长沙市恩德科技有限公司的名义与常吉高速公司签订合作协议，顺利承接常吉路业主管理系统的开发设计业务，该工程于2008年12月完工。 李某丙为感谢被告人王茂文在其承揽常吉路业主管理系统开发设计业务一事上提供的帮助，自2004年底至2010年底，分7次送给王茂文现金人民币7万元。被告人王茂文收受7万元钱后，部分用于个人开支，部分交给其妻子周某丙保管。 上述事实有下列经过庭审质证并查证属实的证据予以证明： （1）长沙恩德科技有限公司企业注册登记资料，证明该公司成立于2001年2月19日，股东为李念恩、李某丙等人，法定代表人为李念恩。 （2）《技术开发合同书》1份、银行支付凭证12份、支付申请报告6份等书证，证明2004年上半年，李某丙以长沙恩德科技有限公司的名义与湖南省常吉高速公路建设开发有限公司签订《技术开发合同书》，以及该项目开发费用支付情况。 2、证人证言 （1）证人李某丙的证言，证明其为感谢王茂文为长沙恩德科技有限公司承揽常吉路业主管理系统的开发设计业务提供的帮助，自农历2004年至农历2010年，分7次送给王茂文现金7万元，每次为1万元。 （2）证人罗某甲、蔡某乙、马某的证言，证明被告人王茂文向罗某甲、蔡某乙打招呼，并在公司办公会上为李某丙所在的长沙恩德科技有限公司承揽常吉路业主管理系统的开发设计业务提供帮助。 3、被告人的供述和辩解 被告人王茂文的供述：2004年上半年，其在任常吉路总监，分管信息技术工作期间，为李某丙所在的长沙恩德科技有限公司承揽常吉路业主管理系统的开发设计业务提供帮助，自农历2004年底至2010年底，分7次收受李某丙7万元现金，每次1万元。王茂文收受7万元后部分用于个人开支，部分交给周某丙。 （七）2002年初，龚某丁得知养护公司承接到耒宜高速缺陷养护期维护业务的消息后，便通过耒宜高速公路管理处路政科科长彭某丙向时任养护公司总经理兼法定代表人的被告人王茂文请托，请其在该业务的承揽上予以关照，王茂文表示同意。随后，王茂文向时任高速养护公司副总经理吴六涞和耒宜高速缺陷养护项目部经理胡某丙打招呼，要两人安排耒宜高速部分缺陷养护期维护业务给龚某丁做，得到上述两人的支持。2002年至2003年，胡某丙便安排耒宜高速部分缺陷养护期维护业务给龚某丁，工程量约为400万元。龚某丁为感谢王茂文在其承揽耒宜高速公路部分缺陷养护期维护业务提供的帮助，于2003年和2004年春节期间，以拜节的名义，分2次送给被告人王茂文现金人民币1万元。被告人王茂文收受该1万元钱后用于个人开支。 上述事实有下列经过庭审质证并查证属实的证据予以证明： 1、书证 （1）湖南省高速百通建设投资有限公司企业注册登记资料，证明湖南省高速公路建设养护工程有限公司成立的时间、股东变化等相关情况。 2、证人证言 （1）证人彭某丙的证言，证明其分别在2002年、2010年期间，请王茂文为龚某丁在耒宜高速公路承揽养护业务、在醴茶高速公路承揽土石方业务提供帮助，后龚某丁承揽相关业务。 （2）证人胡某丙、吴某的证言，证明2002年期间，被告人王茂文分别向二人打招呼，为龚某丁承揽耒宜高速公路部分缺陷责任期养护业务提供帮助。 （3）证人龚某丁的证言，证明龚某丁为感谢被告人王茂文在任养护公司经理和尚上公司经理期间，分别为其承揽耒宜高速公路部分缺陷期养护业务和醴茶路部分土石方业务提供的帮助，分别于2003年、2004年春节期间，以拜节的名义送给王茂文现金1万元。 3、被告人的供述和辩解 被告人王茂文的供述：2002年，其在任养护公司经理期间，为龚某丁承揽耒宜高速公路部分缺陷责任期养护业务提供帮助，并于2003年、2004年春节期间收受龚某丁现金人民币1万元，用于个人开支。 另查明，被告人王茂文在中共湖南省直属机构纪律检查工作委员会调查期间，主动交代该委尚未掌握的其在担任湖南省高速公路管理局下属养护公司、常吉高速、醴茶高速总监及尚上公司总经理期间，收受章某、刘某乙、刘某丁、张某乙等人共计50万元的事实。 2013年6月28日，长沙县人民检察院暂扣被告人王茂文涉案款项人民币50万元。 上述事实有下列经过庭审质证并查证属实的证据予以证明： （1）被告人王茂文的户籍信息，证明被告人王茂文出生于1963年9月30日，现已达到刑事责任能力年龄。 （2）被告人刘某甲的户籍信息，证明被告人刘某甲出生于1963年9月20日，现已达到刑事责任能力年龄。 （3）《关于王茂文在纪工委调查期间表现情况的说明》，证明被告人王茂文在纪工委调查期间，主动交待纪工委尚未掌握的其在担任养护公司、常吉高速、醴茶高速总监、尚上公司总经理期间，收受章某、刘某乙、刘某丁、张某乙等人共计50万元的事实。 （4）湖南省非税收入一般缴款书，证明被告人王茂文家属已交暂扣款50万元。 该院认为，被告人王茂文、刘某甲串通投标，损害国家、集体、公民的合法利益，情节严重，其行为均已构成串通投标罪；被告人王茂文身为国家工作人员，利用其职务上的便利，非法收受他人财物，并为他人谋取利益的行为已构成受贿罪。在串通投标的共同犯罪中，被告人王茂文、刘某甲均系起主要作用的主犯。根据《最高人民法院﹤关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的相关规定，被告人王茂文没有自动投案，但如实交代办案机关未掌握的受贿罪行，以自首论，可以从轻或者减轻处罚。被告人刘某甲到案后如实供述自己的罪行，认罪态度较好，具有坦白情节，可以从轻处罚。被告人王茂文已退缴赃款50万元，可酌情从轻处罚，且该款项系其违法所得的财物，依法应当上缴国库；被告人刘某甲串通投标违法所得人民币343万元亦予以追缴。另查，被告人刘某甲因该案于2013年6月6日至同年7月22日被指定居所监视居住47日，依法应当折抵刑期。被告人王茂文犯两罪，应当数罪并罚。依照《中华人民共和国刑法》第二百二十三条第一款、第二款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二十五条第一款、第二十六条第一款、第四款、第六十七条第一款、第三款、第六十九条、第六十四条之规定，原审判决：一、被告人王茂文犯串通投标罪，判处有期徒刑二年八个月，并处罚金人民币十万元；犯受贿罪，判处有期徒刑七年，并处没收财产十万元，决定执行有期徒刑八年，并处罚金人民币十万元、没收财产十万元。二、被告人刘某甲犯串通投标罪，判处有期徒刑二年十个月，并处罚金人民币十五万元。三、没收被告人王茂文受贿所得赃款人民币五十万元，上缴国库；追缴被告人刘某甲串通投标违法所得人民币三百四十三万元，上缴国库。 长沙市人民检察院支持长沙县人民检察院抗诉理由认为：1、原审法院认为被告人王茂文在串通投标中无受贿故意、被告人刘某甲无行贿故意，属认定事实错误。2、湖南省高速公路管理局原局长冯某的介入并未对行贿、受贿双方权钱交易的本质产生影响，亦不影响其行贿罪、受贿罪的成立。3、原审法院认为被告人刘某甲事实上对300万元无决定权、支配权，更无所有权，属认定事实错误。4、虽然原审法院将被告人王茂文、刘某甲实施串通投标非法获取343万元的行为评判为串通投标罪的违法所得，但未对其获取该343万元后将其中的300万元交由胡某甲等人炒股的行为予以评价，属适用法律错误。5、原审法院对被告人刘某甲通过实施串通投标从龚某乙处所获取210万元违法所得未作评判，属审判程序违法。 原审被告人王茂文辩称：“其在未担任职务后所收受款项应从受贿款中予以剔除；部分款项属于人情往来，应从受贿款中予以剔除”。其辩护人辩称：“1、原审判决认定串通投标罪的事实清楚，适用法律准确，审判程序合法，抗诉的300万元既是串通投标行为的违法所得，又是串通投标行为所得的分配，不应从343万元的整体中进行分割，如分割进行处罚，有对同一笔犯罪数额重复处罚之嫌，343万元来源于买标人，不是来源于刘某甲，刘某甲无行贿的故意，王茂文亦无受贿的故意。2、在共同串通投标犯罪中，王茂文未利用职务便利，未接触赃款，未参与分赃，其起辅助作用，应认定其为从犯，对其从轻处罚。” 原审被告人刘某甲辩称：“其无行贿意图，其对343万元无所有权、决定权和支配权”。其辩护人辩称：“原审判决认定串通投标罪事实清楚，定罪准确；原审被告人刘某甲在串通投标过程中从事事务性工作，没有决策权，对违法所得无支配权，应认定其为从犯，从轻处罚。” 经审理查明，原审判决认定的事实清楚，证据确实、充分，本院予以确认。 ","cpfxgc":"本院认为，原审被告人王茂文、刘某甲伙同他人串通投标，损害其他投标人和国家利益，情节严重，其行为均已构成串通投标罪。原审被告人王茂文身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪。在串通投标的共同犯罪中，原审被告人王茂文、刘某甲均起主要作用，系主犯。原审被告人王茂文到案后如实供述司法机关尚未掌握的受贿罪行，以自首论，可对其所犯受贿罪减轻处罚。原审被告人刘某甲到案后如实供述自己的罪行，可从轻处罚。原审被告人王茂文退缴受贿违法所得50万元，可酌定从轻处罚。原审被告人王茂文受贿犯罪所得50万元，应予没收，上缴国库。原审被告人刘某甲串通投标的违法所得人民币553万元应予以追缴，上缴国库。原审被告人王茂文一人犯二罪，应当数罪并罚。 长沙市人民检察院抗诉认为：1、原审法院认为被告人王茂文在串通投标中无受贿故意、被告人刘某甲无行贿故意，属认定事实错误。2、湖南省高速公路管理局原局长冯某的介入并未对行贿、受贿双方权钱交易的本质产生影响，亦不影响其行贿罪、受贿罪的成立。3、原审法院认为被告人刘某甲事实上对300万元无决定权、支配权，更无所有权，属认定事实错误。4、虽然原审法院将被告人王茂文、刘某甲实施串通投标非法获取343万元的行为评判为串通投标罪的违法所得，但未对其获取该343万元后将其中的300万元交由胡某甲等人炒股的行为予以评价，属适用法律错误。5、原审法院对被告人刘某甲通过实施串通投标从龚某乙处所获取210万元违法所得未作评判，属审判程序违法。经查，有原审被告人王茂文、刘某甲及证人彭某甲、胡某甲的证言相互印证，能够证明原审被告人王茂文、证人彭某甲、胡某甲与原审被告人刘某甲在相互纠集的过程中，四人只有结成利益共同体，均分利益的合意，刘某甲没有行贿意图，王茂文、彭某甲、胡某甲没有受贿意图，行受贿双方没有形成行受贿的合意；343万元的产生是四人互相配合，共同串通投标的结果，其性质应为串通投标产生的违法所得，且资金来源于宏源公司，而非刘某甲，刘某甲只是代表利益体出面进行操作的中间环节，刘某甲对343万元没有处置权，如何处置均是由彭某甲、胡某甲、王茂文三人商议后进行决定，这与行贿罪中行贿款系来源于行贿人，行贿的数额系由行贿人决定的基本特征不符；原审被告人刘某甲将获取的343万元中的300万元交由胡某甲等人炒股的行为，是刘某甲按照彭某甲、王茂文、胡某甲的决定进行分赃的行为，不宜再以行贿罪、受贿罪分别追究原审被告人刘某甲、王茂文的刑事责任。故长沙市人民检察院抗诉认为刘某甲给王茂文等三人300万元构成行贿罪和受贿罪的理由不成立，本院不予支持；原审被告人王茂文、刘某甲及其辩护人关于本案300万元不应定性为受贿罪、行贿罪的理由本院予以采纳。本案中，宏源公司最终是以450万元和外加分割5000万元工程量的条件收购四家公司的预审资格，扣除围标所产生的费用107万元，串通投标的违法所得是343万元和外加分割5000万元工程量，而5000万元的工程量最后是由龚某乙以工程量的10％缴纳管理费来承包5000万元工程，龚某乙已支付给刘某甲管理费210万元，该210万元亦应作为串通投标的违法所得进行追缴。故长沙市人民检察院抗诉认为应将龚某乙转账付给刘某甲的管理费210万元作为串通投标的违法所得予以追缴的理由成立，本院予以支持。 原审被告人王茂文辩称：“其在未担任职务后所收受款项应从受贿款中予以剔除；部分款项属于人情往来，应从受贿款中予以剔除”。经查，1、根据最高人民法院、最高人民检察院《关于办理受贿刑事案件适用法律若干问题的意见》第十条关于在职时为请托人谋利，离职后收受财物问题：“国家工作人员利用职务上的便利为请托人谋取利益，离职前后连续收受请托人财物的，离职前后收受部分均应计入受贿数额”的规定，原审被告人王茂文利用职务上的便利为请托人谋取利益，离职前后连续收受请托人财物，其在未担任职务后所收受款项亦应计入其受贿犯罪数额；2、原审被告人王茂文未提供证据证明其与行贿人之间有人情往来，且其所收受款项亦超出了一般人情往来，该部分款项不应从其受贿犯罪数额中予以剔除。故其上述辩解本院均不予采纳。 原审被告人王茂文的辩护人辩称：“在共同串通投标犯罪中，王茂文未利用职务便利，未接触赃款，未参与分赃，其起辅助作用，应认定其为从犯，对其从轻处罚。”原审被告人刘某甲的辩护人辩称：“原审被告人刘某甲在串通投标过程中从事事务性工作，没有决策权，对违法所得无支配权，应认定其为从犯，从轻处罚。”经查，在串通投标的共同犯罪中，原审被告人王茂文参加策划、商议决策、联络犯意、组织串标，起主要作用，系主犯；原审被告人刘某甲提出犯意、组织串标、分得大部分赃款，起主要作用，系主犯。故上述辩护意见本院均不予采纳。 原审判决认定事实清楚，证据确实充分，定罪准确，量刑适当，审判程序合法，但赃款追缴数额不当，应予改判。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项及《中华人民共和国刑法》第二百二十三条第一款、第二款，第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）项，第二十五条第一款，第二十六条第一款、第四款，第六十七条第一款、第三款，第六十九条，第六十四条之规定，判决如下：","pjjg":" 一、维持长沙县人民法院（2014）长县刑初字第84号刑事判决的第一、二项； 二、撤销长沙县人民法院（2014）长县刑初字第84号刑事判决的第三项； 三、没收原审被告人王茂文受贿犯罪所得人民币五十万元，上缴国库；追缴原审被告人刘某甲串通投标犯罪所得人民币五百五十三万元，上缴国库。 本判决为终审判决。","qw":"湖南省长沙市中级人民法院 刑事判决书 （2014）长中刑二终字第00402号 抗诉机关湖南省长沙市人民检察院。 原审被告人王茂文，副处级，原湖南尚上建设开发有限公司总经理、法定代表人。因涉嫌受贿犯罪，于2013年1月21日被传唤，次日被刑事拘留，同年2月5日被逮捕。现羁押于长沙市第二看守所。 辩护人王松竹，湖南若华律师事务所律师。 辩护人刘宁，湖南卓越律师事务所律师。 原审被告人刘某甲，原湖南省溆浦县国家税务局低庄分局支部书记。因涉嫌行贿犯罪，于2013年6月6日被刑事拘留，同日被指定居所监视居住，同年7月23日被逮捕。现羁押于长沙市第一看守所。 辩护人吕凡，湖南唯楚律师事务所律师。 长沙县人民法院审理长沙县人民检察院指控原审被告人王茂文、刘某甲犯串通投标、受贿罪一案，于二0一四年五月二十一日作出（2014）长县刑初字第84号刑事判决。长沙市人民检察院向本院提出抗诉。本院于2014年6月23日受理立案，依法组成合议庭，于2014年12月5日公开开庭进行审理。长沙市人民检察院指派检察员周志峰出庭履行职务，原审被告人王茂文及其辩护人王松竹、刘宁，原审被告人刘某甲及其辩护人吕凡等到庭参加诉讼。二审期间，长沙市人民检察院调卷审查。本院依法报湖南省高级人民法院决定延长审限二个月。现已审理终结。 长沙县人民法院一审判决认定：2009年下半年，被告人王茂文与时任湖南省高广投资有限公司（以下简称“高广投”，国有企业）董事长、湖南省醴茶高速公路建设开发有限公司（以下简称“醴茶高速公司”）总经理、法定代表人的彭某甲（另案处理）和时任高广投总经理的胡某甲（另案处理）进行商议，决定由被告人刘某甲代表三人承包高速公路的工程，所获利益由四人平分。在醴茶路土建工程11合同段（以下简称“11标”）的招投标过程中，被告人王茂文通过其情人龚某甲联系湖南陆通公路物资有限公司（以下简称“陆通公司”）的龚某乙（另案处理）组织多家挂靠公司参与投标，被告人刘某甲根据王茂文的安排联系上龚某乙，并由龚某乙组织五家公司参与投标，在其中的四家公司通过11标资格预审后，高广投下属的湖南宏源交通建设有限公司（以下简称“宏源公司”）以450万元和外加分包5000万元工程量的条件转得上述四家公司的11标预审资格。从450万元中扣除龚某乙组织五家公司投标产生的107万元费用，剩余343万元中的300万元由胡某甲提出用于炒股，彭某甲和被告人王茂文均未提出异议，另43万元放在被告人刘某甲处，后被告人刘某甲又通过被告人王茂文从彭某甲处将300万元取回。龚某乙则承包宏源公司分包的5000万元工程，并按工程量10个点的标准已支付210万元管理费给被告人刘某甲。 另外，被告人王茂文利用其任湖南省高速公路建设养护工程有限公司（以下简称“养护公司”）法定代表人、湖南省常吉高速公路建设开发有限公司（以下简称“常吉高速公司”）总监、湖南尚上公路桥梁建设有限公司（以下简称“尚上路桥公司”）、湖南尚上建设开发有限公司（以下简称“尚上建设公司”）总经理、张家界阳和旅游建设投资有限公司（以下简称“阳和公司”）董事长等职务上的便利，在工程、项目承发包及工程变更等过程中为他人谋取利益，并非法收受刘某乙人民币10万元、张某乙人民币10万元、郭某人民币10万元、章某人民币7万元、刘某丁人民币5万元、李某丙人民币7万元、龚某丁人民币1万元，共计收受人民币50万元。具体事实分述如下： 一、被告人王茂文、刘某甲串通投标的事实。 2009年6月，高广投投资的醴茶路土建工程即将招标，被告人刘某甲找到在醴茶高速公司任总监的同学即被告人王茂文，请其为自己在醴茶路上承揽工程提供帮助，并承诺给予王茂文利益，王茂文答应可以尝试，并将刘某甲介绍给时任高广投董事长兼醴茶高速公司总经理的彭某甲和时任高广投总经理的胡某甲。在彭某甲、胡某甲的办公室，被告人王茂文提出由被告人刘某甲到醴茶路土建工程中承揽部分工程，他们可以从中赚点钱，彭某甲、胡某甲均表示同意。同时期，时任高管局局长的冯某指示高广投到醴茶路土建工程项目中两个标，好为高广投赚点钱。彭某甲得到该指示后，即与胡某甲和被告人王茂文商量，决定由被告人刘某甲组织挂靠的公司参与投标醴茶路土建工程内定给高广投的标段，彭某甲则确保挂靠公司通过资格预审，并以通过资格预审的比例分配工程做，产生的利益由彭某甲、胡某甲、王茂文、刘某甲四人平分。被告人王茂文将以上方案告知被告人刘某甲，刘某甲表示同意并答应代表众人出面操作。随后，被告人王茂文的情人龚某甲联系陆通公司的实际控制人龚某乙，龚某乙同意组织多家挂靠公司参与投标，王茂文即安排被告人刘某甲联系龚某乙，要求龚某乙共组织五家公司代表他们到醴茶路上投标，并约定由龚某乙先行垫付因组织公司投标产生的费用。龚某乙联系了安徽建工集团有限公司（以下简称“安徽建工”）、温州交通建设集团有限公司（以下简称“温州交建”）、路港集团有限公司（以下简称“路港集团”）、广东晶通公路工程建设集团有限公司（以下简称“广东晶通”）和黑龙江省华龙建设有限公司（以下简称“黑龙江华龙”），并与五家路桥公司谈妥挂靠其名义投标的事项。同年7月，醴茶路土建工程招标资格预审报名开始，彭某甲按照冯某的要求，确定高广投在醴茶路的两个内部中标标段为1标和11标，并告诉被告人王茂文代表四人利益的公司投11标。被告人王茂文将该决定告知被告人刘某甲后，刘某甲安排龚某乙组织安徽建工等五家公司报名参与11标的资格预审。彭某甲则安排高广投下属的宏源公司经理陈某甲不要参与投11标，并劝退意欲投11标的其他公司，致使报名11标资格预审的六家公司中就包含龚某乙组织挂靠的安徽建工、温州交建等五家公司，从而确保彭某甲、胡某甲和被告人王茂文、刘某甲所控制的安徽建工、温州建交、路港集团、广东晶通四家公司在同年7月中旬全部通过11标资格预审。 2009年9月，冯某询问彭某甲高广投在醴茶路上中两个标的落实情况，彭某甲担心冯某发现11标被实际控制的真相，遂产生由宏源公司收购11标全部预审资格的想法，胡某甲、王茂文均表示同意。期间，龚某乙通过被告人刘某甲及龚某甲分别向被告人王茂文表示愿意上交10个点的管理费承包该标段5000万元的工程量，王茂文表示认可，并告知刘某甲要龚某乙与宏源公司谈判时一并谈下。随后，被告人王茂文与彭某甲商量决定由宏源公司以不低于450万元和外加分包5000万元工程量的条件收购11标的全部投标资质。根据该决定，彭某甲安排陈某甲代表宏源公司，被告人王茂文通知刘某甲出面安排龚某乙准备人选代表安徽建工等四家公司与宏源公司进行谈判。龚某乙随即安排安徽建工湖南分公司副总经理朱奇峰、陆通公司工作人员匡某、周某乙分别代表四家公司进行谈判，并将谈判人员名单通过被告人刘某甲交给被告人王茂文，王茂文将该名单交给彭某甲后，彭某甲将名单交给醴茶高速公司负责招投标工作的联系人龙某，并安排陈某甲负责宏源公司收购11标之事，具体找龙某联系。陈某甲从龙某处拿到联系名单后分别进行谈判，最终与匡某约定由宏源公司以450万元的价格收购11标全部投标资质，同时投标单位从11标分包5000万元的工程施工，并确定挂靠以安徽建工的名义中标。龚某乙将谈判结果告知被告人刘某甲，刘某甲转告被告人王茂文，陈某甲则将谈判结果告知彭某甲，王茂文、彭某甲均同意该谈判结果。 2009年10月上旬，经彭某甲、胡某甲决定，高广投通过下属湖南高广交通信息咨询服务有限公司（以下简称“高广信息公司”）走账借给宏源公司450万元用于收购11标。同年10月13日，陈某甲安排宏源公司财务人员通过益阳市赫山区长吉基础工程部（以下简称“长吉工程部”）走账将450万元付到匡某向其提供的周某乙账户上。同日，龚某乙安排周某乙将450万元转到其账户上，在扣除龚某乙组织五家公司投11标产生的费用107万元后，龚某乙将剩余的343万元分150万元、193万元两笔于同年10月23日、28日转到被告人刘某甲的建设银行账户上。被告人刘某甲将与龚某乙结算投标费用的情况分别告知被告人王茂文和胡某甲，并问如何处理343万元，胡某甲提出拿其中的300万元去炒股，并要求以刘某甲的名义到长沙银行开设账户将钱存入，剩余的43万元存放刘某甲处，被告人王茂文不持异议。2009年10月23日、28日，被告人刘某甲将300万元分两笔150万元从其账户上汇入以其名义在长沙银行白沙支行新开设的账户上，并将该账户的银行卡、存折交给胡某甲，余款43万元被刘某甲用于偿还债务及个人开支。2010年4月，被告人刘某甲以急需用钱为由，通过被告人王茂文将该300万元从彭某甲、胡某甲处取回，并将其中270万元用于偿还宋某的借款，另外30万元用于偿还债务及个人开支。 2009年10月下旬，根据先前的商定，龚某乙在组织安徽建工等四家公司制作标书时，就四家公司投标文件的投标总报价进行了统一安排，将安徽建工的报价控制为所有合理报价中的最低价，以确保安徽建工中标。同年11月，经评审委员会评标，宏源公司挂靠安徽建工名义投中11标。2009年11月6日、12月8日、12月9日，龚某乙按其承诺分三次转账付给被告人刘某甲管理费人民币60万元、100万元、50万元，共计人民币210万元。随后，龚某乙安排匡某、易浩等人成立11标项目部二工区，负责施工其所分包的工程。2010年2月，龚某乙安排匡某以其名义同11标项目部签订工程合同协议，就其分包11标的5000万元工程进行书面约定。被告人刘某甲则将210万元管理费中的大部分用于偿还聚诚矿业及个人的借款。 上述事实有下列经过庭审质证并查证属实的证据予以证明： （一）书证 1、《关于彭某甲等同志任职的通知》、《关于彭某甲等同志职务任免的通知》2份、《关于罗卫华等同志职务任免的通知》，证明案发时，彭某甲任湖南省高速公路广告投资有限公司董事长、醴茶高速公路建设开发有限公司经理；胡某甲任湖南省高速公路广告投资有限公司总经理。 2、《干部基本信息表》、《关于王茂文等同志任职的通知》、《关于刘爱平等同志职务任免的通知》、《关于罗卫华等同志职务任免的通知》、《关于王茂文等同志职务任免的通知》，证明2002年1月至2003年12月，被告人王茂文任湖南高速公路养护工程有限公司经理；2002年10月至2003年11月，任湖南高速公路养护工程有限公司经理、党总支书记；2003年11月至2007年2月，任常吉高速公路总监；2007年2月至2009年11月，任常吉高速公路总监（副处级）；2009年11月至2010年5月，任醴茶高速公路总监。 3、怀化市国家税务局的《干部职务变动登记表》、干部履历表、溆浦县检察院《撤销案件告知书》，证明被告人刘某甲系溆浦县国家税务局干部，其于1995年被溆浦县检察院立案侦查，后撤销立案。 4、《侦查说明》，证明长沙县检察院于2012年12月16日决定对被告人刘某甲刑事拘留，2013年6月5日3时，被告人刘某甲在广西壮族自治区防城港市港口区北部湾大道红林湾便捷酒店203房被抓获归案。 5、企业注册登记资料，证明下列公司的成立时间、组成的股东及法定代表人等情况，其中①湖南尚上建设开发有限公司的法定代表人为王茂文；②湖南尚上公路桥梁建设有限公司自2010年7月12日至2012年5月14日期间的法定代表人为王茂文；③湖南省高速公路投资集团有限公司的企业类型为法人独资，法定代表人为冯某；④湖南省高速公路建设开发总公司为全民所有制；⑤湖南省高广投资有限公司的法定代表人为彭某甲；⑥湖南高广房地产开发有限公司自2002年8月26日至2009年3月30日期间的法定代表人为彭某甲；⑦长沙高广物业管理有限公司自2005年9月22日至2010年8月16日期间的法定代表人为胡某甲；⑧湖南省醴茶高速公路建设开发有限公司的法人代表为彭某甲。 6、聚诚矿业（溆浦）有限公司企业注册登记资料，证明该公司成立于2005年12月9日，股东为刘某甲、周某丙等人，法定代表人为刘某甲。 7、益阳市赫山区长吉基础工程有限公司企业注册登记资料，证明该公司成立于2009年3月3日，法定代表人为郭建英。 8、安徽建工集团有限公司湖南分公司企业注册登记资料，证明该公司成立于2009年9月14日，负责人为张某甲。 9、湖南宏源交通建设有限公司企业注册登记资料，证明该公司成立于2009年8月19日，股东为湖南高广房地产开发有限公司和长沙高广物业管理有限公司，法定代表人为陈某甲。 10、《资格预审申请文件》、《资格预审评审报告》、《投标文件》、《土建工程施工招评标报告》，证明安徽建工等六家单位分别在醴茶路11标的招标中向湖南省高速公路建设开发总公司提交了《资格预审申请文件》、《投标文件》，另证明安徽建工等四家单位通过资格预审，经评标委员会评标，安徽建工中标。 11、《资格预审文件》、资格预审符合性标准检查表及资格预审文件购买登记表、招标资格预审符合性检查汇总表及检查表、醴茶路1-15合同段资格预审结果报告、评标结果报告等书证，证明2009年6月24日，湖南省醴陵至茶陵高速公路项目向社会公开招标，湖南省高速公路建设开发总公司系该项目的招标人，湖南省醴茶高速公路建设开发有限公司系该项目的招标执行机构。 12、《关于公司2009年度会议纪要缺失的情况说明》、会议纪要2份，证明醴茶高速公司成立于2009年5月15日，在成立之后至2009年12月2日期间，公司未成立党委，未召开党委会议及经理办公会议，亦未形成正式会议记录。2009年12月2日、20日的会议纪要证明彭某甲主持该公司全面工作，分管财务工作；王茂文分管总监办及监理部、质量管理部工作。 13、《合作协议》、《补充协议》、借条、银行转账凭证、（2012）怀中民一初字第18号《民事判决书》，证明被告人刘某甲与李某乙、宋某就醴茶高速公路投标事项签订合作协议，以及被告人刘某甲向李某乙借款310万元的事实。 14、湖南陆通公司的记账凭证、银行转账凭证、帐户交易流水（43001785061052507787）；刘某甲的长沙银行账户交易流水及交易凭证（6223687310838787404、103815163500010）、建设银行帐户交易流水及交易凭证（6227002920490129913、622700302018014）；湖南尚上宏源养护工程有限公司的中国工商银行、中国民生银行帐户交易流水及电汇凭证和进帐单（31010142110005750、3101014140000311）；安徽建工醴茶高速11合同段的帐户交易流水（43001520062052502920）、益阳赫山区长吉基础工程部的帐户交易流水（43001550067050001399）、周某乙的帐户交易流水（6227002920410002273）、龚某乙的帐户交易流水（4340612920547042）及银行转账凭证11份、业务收费凭证12份，证明2009年10月12日，高广信息公司走账给宏源公司450万元，同年10月13日，宏源公司将450万元走账到益阳赫山区长吉基础工程部，该工程部将450万元走账到周某乙的个人帐户，同日，周某乙将450万元转入龚某乙个人帐户；2009年10月23日、28日，龚某乙分别将此款中的150万元和193万元转入到刘某甲的个人帐户，同年10月23日、28日，刘某甲将该343万元中的300万元分2个150万元转入到其个人的另一个帐户。2010年4月，刘某甲账户转入300万元，其将当中的270万元偿还李某乙、宋某的债务。另证明龚某乙于2009年11月6日、12月8日、12月9日转账给刘某甲60万元、100万元和50万元。宏源公司将醴茶高速1标、11标通过长吉基础工程部走账支付的管理费310万元、142万元中的300万元归还给高广信息咨询公司。 15、1标、11标项目管理责任书，证明醴茶路1标、11标项目部应向宏源公司分别上交管理费2100万元、800万元。 16、湖南省高广投资有限公司提供的高广房和高广物业投资500万元成立宏源公司的财务凭证及银行转账凭证，证明宏源公司由高广房和高广物业分别投资300万元和200万元成立。 17、11标工程合作协议及项目经理部证明、二工区工程量及对账明细表，证明醴茶路11标二工区以匡某的名义负责施工，工程量约6000万元。 18、《湖南省醴陵至茶陵高速公路第11合同段土建施工合同协议书》、《项目合作协议》、《项目施工合同协议书》，证明2009年10月21日，宏源公司与安徽建工湖南分公司签订协议，醴茶路11标合同段土建工程具体施工由宏源公司承担；同年11月19日，安徽建工与醴茶高速公司签订协议，承接11标合同段土建工程。 （二）证人证言 1、证人彭某甲、胡某甲的证言，证明：①高广投及醴茶高速公司系国有企业，2009年6月，被告人王茂文将被告人刘某甲引荐给彭某甲和胡某甲，刘某甲表示想承揽部分工程。同时期，时任高管局局长冯某指示高广投到醴茶路中两个标，彭某甲即与胡某甲、王茂文商量决定，由刘某甲出面操作挂靠公司参与围标，产生利益由四人平分；②彭某甲要求宏源公司经理陈某甲所组织的公司不参与投醴茶路11标，并阻止其他公司投11标，后由代表他们四人利益的公司通过11标资格预审；③因冯某过问，彭某甲与胡某甲、王茂文商量决定由宏源公司收购11标预审资格。彭某甲安排陈某甲以宏源公司的名义进行收购，王茂文将该收购意见告知刘某甲，并要刘组织人员参与谈判，刘某甲将谈判人员名单交给王茂文，王将名单交给彭某甲，彭某甲则将名单交给龙某，并要陈某甲与名单上的人进行谈判。后宏源公司以支付450万元和外加分割5000万元工程量的条件收购全部投标资质，彭某甲、王茂文对该谈判结果予以认可；④2009年10月，经彭某甲、胡某甲决定，高广投通过下属高广信息公司走账450万元给宏源公司用于收购11标预审资格，刘某甲则将此款中的300万元交由胡某甲。2010年4月，被告人刘某甲以急需用钱为由，通过被告人王茂文将该300万元从胡某甲处取回。 2、证人陈某甲的证言，证明：①2009年6月，高广投投资的醴茶路土建工程即将招标，高广投为了在该项目中承揽工程，成立宏源公司，宏源公司是高广投下属的子公司，属国有企业。彭某甲安排陈某甲组织公司围醴茶路1标、11标，但在2009年7月的一天，彭某甲电话通知陈某甲组织的公司不要投11标。2009年7月中旬，通过11标资格预审的公司有安徽建工、广东晶通、路港集团、温州交建。2009年9月，彭某甲决定由宏源公司收购安徽建工等4家公司的预审资格，陈某甲分别与4家公司的代表朱奇峰、匡某、周某乙商谈收购事宜，后宏源公司以450万元外加分割5000万工程量的条件收购11标的预审资格，彭某甲对此予以认可，而实际上述四家公司的负责人分别为张某甲、詹宏伟（王晓玉）、蔡某甲（郑建晓）、罗光雄（刘蓓蓓）。2009年10月上旬，经彭某甲、胡某甲决定，高广投通过高广信息公司走账借给宏源公司450万元用于收购11标。2009年10月13日，陈某甲安排宏源公司财务人员喻某通过长吉基础工程部走账，将该450万元付到匡某向其提供的周某乙的银行账户。2010年2月5日、8日，陈某甲安排李某甲将醴茶路1标、11标项目部分别上交的310万元和142万元管理费走账到长吉基础工程部，再由该经营部走账到宏源公司，平掉宏源公司因收购预审资格所支付的450万元。另证明王茂文于2009年5月左右履行醴茶路总监职责。 3、证人罗某甲的证言，证明2009年5、6月份，王茂文已在醴茶高速公司任总监。 4、证人龚某甲的证言，证明2009年下半年，被告人王茂文通过情人龚某甲联系龚某乙，要求龚某乙组织几家公司围醴茶路11标，后龚某乙组织的四家公司通过资格预审，龚某乙向龚某甲表示想承包11标部分土建工程。2009年底，安徽建工中标，龚某乙则分包部分土建工程，为此，龚某乙送给龚某甲200万元现金。 5、证人龚某乙的证言，证明2009年上半年，龚某甲请其组织几家公司以全挂靠的方式参与投醴茶路11标，龚某乙表示同意。被告人刘某甲与龚某乙取得联系后，将彭某甲、胡某甲、王茂文决定组织几家公司围醴茶路11标的事告知龚某乙，请龚某乙出面联系5家公司参与围标，并约定前期费用由龚某乙先行垫付。2009年6月，龚某乙联系安徽建工等5家公司参与投标，同年7月，其中的四家公司通过资格预审，9月，刘某甲要龚某乙安排人员与宏源公司就收购11标预审资格进行谈判，龚某乙安排陆通公司员工朱奇峰、匡某、周某乙代表上述四家公司与宏源公司经理陈某甲谈判，后宏源公司以450万元外加5000万元工程量的条件收购11标的预审资格，且约定由安徽建工中标。2009年10月13日，宏源公司通过益阳赫山区长吉基础工程部走账，将450万元付到匡某向其提供的周某乙的银行账户，同日，龚某乙安排周某乙将450万元转到自己的帐户。扣除龚某乙与刘某甲结算组织公司投标所产生107万元费用后，龚某乙将剩余的343万元分150万元、193万元两笔于同年10月23日、28日付到刘某甲的建设银行帐户。同时，龚某乙分别通过龚某甲和刘某甲向王茂文表示愿意按工程量的10％缴纳管理费来承包5000万元工程，后由龚某乙承接该土建工程。为此，龚某乙于同年11月6日、12月8日、9日分三次转账给刘某甲60万元、100万元、50万元，共计210万元。 6、证人郭某的证言，证明：①2009年10月13日，陈某甲安排财务人员喻某通过长吉基础工程部走账450万元到周某乙的个人账户。②2010年2月，陈某甲安排财务人员李某甲将1标、11标项目部分别上交的动员款310万元和142万元通过长吉基础工程部走账转入宏源公司。 7、证人邓某的证言，证明2010年2月，醴茶路1标项目部经理邓某根据陈某甲的安排，将1标项目部上交给宏源公司的310万元管理费通过长吉基础工程部走账转入宏源公司账户。 8、证人李某甲、喻某的证言，证明2010年2月，宏源公司会计李某甲根据陈某甲的安排，将醴茶路1标、11标项目部分别上交的管理费310万元和142万元通过长吉工程部走账转入宏源公司的账户，平掉宏源公司于2009年10月13日转入该工程部450万元的往来款。 9、证人张某甲的证言，证明其系安徽建工湖南分公司负责人，2009年6月，龚某乙向其表示想以全挂靠的方式用安徽建工的名义参与投醴茶路11标，张某甲表示同意。后安徽建工通过资格预审，并内定为11标的中标公司。中标结果公布后，安徽建工与醴茶高速公司签订施工协议合同书。随后，该公司与宏源公司签订合作协议，由宏源公司承接此项目，宏源公司按工程量的1.5％上交管理费给安徽建工，安徽建工不对该工程履行管理职能。 10、证人龙某的证言，证明2009年9月，宏源公司通过彭某甲的安排转得安徽建工等4家公司的预审资质，并以安徽建工的名义中标。但与宏源公司谈判的人员不是上述4家公司的工作人员。 11、证人彭某乙的证言，证明湖南省高广投资有限公司系国有企业，2009年底之前，彭某甲任该公司董事长，胡某甲任总经理。宏源公司是由彭某甲和胡某甲决定成立的，系高广投的子公司，为国有企业。 12、证人冯某的证言，证明：①2004年至2008年期间，被告人王茂文曾任常吉路总监、醴茶路总监、尚上公司董事长，2009年6月到醴茶路任总监，2009年底正式下文。②2009年期间，彭某甲任高广投董事长兼醴茶高速公司筹备组组长，负责醴茶路的招投标工作。2009年上半年，冯某指示彭某甲要在醴茶路投几个标段，2009年下半年，冯某再次过问高广投在醴茶路投标情况。 13、证人李某乙、宋某的证言，证明2009年上半年，被告人刘某甲邀李某乙妻子宋某到醴茶路参与投11标，宋某为此先后投资300多万元，后双方未合作成功。2010年4月，刘某甲转账270万元到宋某个人账户用于偿还借款。 14、证人申某的证言，证明2009年12月以前，被告人刘某甲所经营聚诚矿业（溆浦）有限公司欠担保公司几百万元，同年12月9日、11日，刘某甲从其个人账户分别转入80万元、40万元到聚城矿业公司的账号上用于归还欠款。2009年12月20日，刘某甲向怀化阳光电力股份有限公司借款30万元，用于归还聚城矿业公司欠款，同年12月30日，刘某甲从其个人账户转入30万元到怀化阳光电力股份有限公司帐户上用于归还借款。 15、证人周某甲、蔡某甲、包某的证言，证明2009年6月，龚某乙通过全挂靠的方式以路港集团、温州交建、黑龙江省华龙的名义参与投醴茶路11标，后路港集团、温州建交通过资格预审，但未中标。三家公司均未与宏源公司就收购11标进行过谈判，刘某甲、匡某不是三家公司人员。 16、证人丁某的证言，证明：①醴茶路11标项目部实际上是宏源公司的项目部，安徽建工只是挂名，并未实际履行管理职能。11标项目部分两个工区，一工区由宏源公司负责施工，二工区由匡某以衡山县衡岳桥梁工程队的名义负责施工。二工区的工程量约6000万元，二工区不对安徽建工上交管理费，也不对宏源公司上交管理费。②2010年2月，根据陈某甲的安排，11标项目部将142万元管理费通过益阳市赫山区长吉工程部走账转入宏源公司。 17、证人周某乙的证言，证明2009年10月13日，周某乙按龚某乙安排将其建行账户提供给匡某，当日，该帐户收到450万元，随后，周某乙将450万元转入龚某乙账户。2010年10月，龚某乙安排周某乙代表广东晶通公司与宏源公司的经理陈某甲就收购醴茶路11标预审资格进行谈判，而周某乙实际并未得到广东晶通公司的授权。 18、证人余某、龚某丙的证言，证明二人均系陆通公司财务人员，根据龚某乙的安排，分别于2009年10月23日从陆通公司账户转账给刘某甲个人帐户150万元；2009年10月28日从龚某乙的个人账户转账给刘某甲193万元；2009年11月6日、12月8日从龚某丙的个人账户转帐给刘某甲个人账户60万元、100万元；2009年12月9日从陆通公司账户转帐给刘某甲个人账户50万元。 19、证人陈某乙（高广投副总经理）的证言，证明：①湖南省高广投资有限公司系湖南省高速公路建设开发总公司、湖南省高速公路投资集团有限公司的子公司，企业性质为国有企业，湖南高广交通信息咨询服务有限公司系高广投的子公司，国有企业；湖南宏源交通建设有限公司系高广投的下属子公司，国有企业。②2009年6月，彭某甲要陈某甲联系多家有资质的公司帮助宏源公司参与投醴茶路1标、11标，但在招标资格预审阶段，彭某甲要陈某甲只投1标。③2010年10月，在彭某甲的安排下，高广投将用于收购醴茶路11标的450万元通过信息公司走账到宏源公司。 20、证人匡某的证言，证明龚某乙安排匡某以温州建交、路港集团的名义与陈某甲就收购醴茶路11标预审资格进行谈判，后又代表通过的4家公司与陈某甲谈判，由宏源公司以450万元加分割5000万元工程量的条件收购预审资格。同年10月，龚某乙安排周某乙提供其个人银行账户给匡某，匡某将该帐户告诉陈某甲，10月13日，陈某甲将收购醴茶路11标所需的450万元汇入到周某乙的个人帐户上。2010年2月，龚某乙安排匡某以衡山县衡岳公路桥梁工程队的名义与宏源公司就分割的5000万元工程量签订《工程合作协议》，龚某乙实际承接该5000万元工程。 21、证人胡某乙的证言，证明2010年4月23日，其根据胡某甲的安排，将由胡某甲控制的以胡某乙名义开立的银行账户上的300万元分270万元和30万元转到刘某甲的个人银行账户上。 （三）被告人的供述和辩解 1、被告人王茂文的供述：2009年6月，高广投投资的醴茶路土建工程即将招标，被告人王茂文的同学即被告人刘某甲找到王茂文，表示想在醴茶路上承接工程，王茂文便将刘某甲介绍给彭某甲和胡某甲。后彭、胡、王三人商量决定，由刘某甲出面操作，通过围标做工程赚取利益，所得利益四人平分。王茂文将此意见告诉刘某甲，刘某甲表示同意。王茂文便联系其情人龚某甲，要龚某甲联系招标公司，龚某甲联系龚某乙并要龚组织几家公司围标，龚表示同意。随后，龚某甲将龚某乙的电话告诉王茂文，王茂文便安排刘某甲与龚某乙联系。刘某甲与龚某乙取得联系后，要龚某乙组织5家公司围醴茶路11标，龚某乙便组织安徽建工等5家公司参与投标，其中4家公司通过资格预审。因时任高管局局长冯某过问标段落实情况，彭某甲担心被冯某发现11标被他们控制的真相，便决定由宏源公司收购11标预审资质，王茂文、胡某甲则表示同意。王茂文将此事告诉刘某甲，并安排刘某甲联系龚某乙，要龚某乙安排人员参与谈判，后宏源公司以450万元外加分割5000万元工程量的条件收购11标预审资质并确定由安徽建工中标。不久，宏源公司支付的450万元在扣除围标花费的107万元后，剩下的343万元转入刘某甲的个人账户。被告人刘某甲收到钱即告知王茂文，并问该款怎么处理，王茂文要刘某甲向彭某甲、胡某甲汇报，胡某甲提议将300万元用于炒股，剩余43万元由刘某甲支配，刘将此意见告诉王茂文，王茂文不持异议。刘某甲按胡某甲要求在长沙银行开立新账户，将300万元汇入该账户，并将身份证和银行卡交给胡某甲。2010年4月，刘某甲以急需用钱为由，通过被告人王茂文从胡某甲手中将300万元取回。龚某甲提出龚某乙愿意出10％的利润承包5000万元的工程，其要刘某甲征求彭某甲、胡某甲的意见，彭、胡二人同意，其要刘某甲与龚某乙商谈好工程管理要约，负责10％的承包费用的收回。此后，其不清楚后续的事情了，只知道龚某乙付给刘某甲200多万元管理费。 2、被告人刘某甲的供述：其找王茂文想承接醴茶路的工程时，王茂文讲由刘某甲出面具体操作代表彭某甲、胡某甲、王茂文、刘某甲四人利益的公司进行投标，具体与龚某乙联系，并要龚某乙组织公司围11标。龚某乙组织的安徽建工等四家公司通过11标的资格预审，后由宏源公司以450万和外加分割5000万元工程量的条件收购四家公司的预审资格。从450万元中扣除龚某乙组织公司围标产生的107万元费用，刘某甲收到343万元，并将其中的300万元以自已的名义存入银行后交给胡某甲控制，剩余43万元由刘某甲用于还债和开支。2010年4月，刘某甲因急需用钱还债，通过王茂文将胡某甲控制的300万元取回，并偿还李某乙借款270万元，剩余的30万元被刘某甲开支或还账。而龚某乙则承包分割出来的5000万元工程，被告人刘某甲以管理费的形式收取龚某乙支付的210万元用于偿还其个人债务。 二、被告人王茂文受贿的事实。 （一）2010年7月，尚上桥梁公司成为湖南省高速公路建设开发总公司的二级子公司，性质为国有企业，同年10月，湖南省高速公路管理局决定将尚上路桥公司迁至高管局新办公楼7楼。刘某乙得知尚上路桥公司决定对新的办公楼进行装修的消息后，便请时任尚上路桥公司总经理兼法人代表的被告人王茂文在其承揽该项装修工程一事上给予关照，王茂文表示同意，将刘某乙引荐给时任该公司党委书记肖某和副总经理陈某甲，并得到两人的支持。2011年2月，被告人王茂文安排尚上路桥公司的下属子公司宏源公司副总经理曹某与刘某乙所在的湖南喜福临装饰设计工程有限公司签订《建筑装饰工程施工合同》，同年5月初，该装修工程全部完工，宏源公司支付装修工程款290多万元。刘某乙为了感谢王茂文给予的关照，于2011年春节后的一天在长沙市烈士公园南门附近的上岛咖啡停车坪，送给王茂文现金人民币10万元，王茂文将此款交给其情人龚某甲保管。2012年上半年，被告人王茂文害怕被查处，为掩盖其收受10万元钱的事实真相，出具一张假借条给刘某乙。 上述事实有下列经过庭审质证并查证属实的证据予以证明： 1、书证 （1）湖南省高速公路管理局人事处提供的《说明》，证明2010年5月，湖南省军信公路桥梁建设有限公司从湖南省广信投资股份有限公司分离出来，升级为湖南省高速公司投资集团总公司的一级子公司，同期发文任命王茂文担任该公司总经理。几个月后，该公司更名为湖南尚上路桥建设有限公司，王茂文为公司总经理。2011年初，以该公司为主组建成立湖南尚上建设开发有限公司，取代湖南尚上路桥建设有限公司成为湖南省高速公路投资集团总公司的一级子公司，王茂文仍担任湖南尚上建设开发有限公司总经理。因公司架构没有变化，故未再下文对王茂文任命，但王茂文担任上述湖南尚上路桥建设有限公司总经理和同时担任湖南尚上建设开发有限公司总经理，湖南高速公路管理局知晓并认可。 （2）湖南尚上建设开发有限公司企业注册登记资料，证明该公司成立于2011年3月，股东为湖南省高速公路投资集团有限公司、湖南尚上公路桥梁建设有限公司，法定代表人为王茂文。 （3）湖南尚上公路桥梁建设有限公司企业注册登记资料，证明湖南军信工程有限公司成立于1997年10月，股东于2010年7月变更为湖南省高速公路投资集团有限公司，2010年7月至2012年5月，法定代表人为王茂文，该公司名称于2011年3月变更为湖南尚上公路桥梁建设有限公司，股东为湖南省高速公路投资集团有限公司、湖南尚上建设开发有限公司。 （4）湖南尚上建设开发有限公司提供的委托湖南宏源交通建设有限公司代付装修工程款的《证明》1份、《湖南宏源交通建设有限公司股东股份转让协议》2份，证明湖南宏源交通建设有限公司系湖南尚上建设开发有限公司的全资子公司以及尚上公司委托宏源公司代付装修新办公室的工程款。 （5）湖南尚上宏源养护工程有限公司提供的《建筑装饰工程施工合同》1份、《湖南尚上公路桥梁建设有限公司办公楼装修工程审核报告》1份、湖南省建筑业统一发票1份、《关于申请尚上公司代付高管局七楼装修工程余款的报告》1份、银行转账凭证5份；湖南喜福临装饰设计工程有限公司提供的《建筑装饰工程施工合同》1份、银行转账凭证1份、《建设工程审计报告》1份、记账凭证8份、贷记通知单7份，证明2011年2月，被告人王茂文在任湖南尚上公路桥梁建设有限公司总经理期间，刘某乙以湖南喜福临装饰设计工程有限公司的名义与湖南宏源交通建设有限公司签订《建筑装饰工程施工合同》，承接尚上路桥办公室装饰工程及湖南宏源交通建设有限公司向湖南喜福临装饰设计工程有限公司累计支付装修工程款2932839.17元。 （6）刘某乙亲笔书写的《关于2010年年底至2011年年初备用金的说明》1份、湖南喜福临装饰设计工程有限公司提供的工程收款明细表，证明2010年年底至2011年年初，刘某乙的公司以家装及私人工装为主，付款方式为现金，其从收入的现金中取出20-30万元现金放在家里及公司作备用金。 （7）被告人王茂文向刘某乙出具的《借条》1份及被告人王茂文、刘某乙对该借条分别作出的《说明》，证明被告人王茂文因收受刘某乙10万元后担心被查处，而向刘某乙出具一张假借条，双方并无真实借贷关系。 （8）湖南喜福临装饰设计工程有限公司企业注册登记资料，证明该公司成立于2010年4月19日，股东为刘某乙、任环，法定代表人为刘某乙。 2、证人证言 （1）证人刘某乙的证言及亲笔书写的交代材料，证明其通过被告人王茂文的帮助，承接尚上公司新办公楼装修业务，并送给王茂文10万元。另外，被告人王茂文担心事情败露，向刘某乙出具一张10万元的假借条。 （2）证人肖某、陈某甲的证言，证明2010年10月份左右，被告人王茂文分别向他们推荐湖南喜福临装修公司承接尚上公司新办公楼的装修业务。 （3）证人龚某甲的证言，证明其系被告人王茂文的情人，王茂文将收受刘某乙的10万元交给其。 （4）证人曹某的证言，证明2011年2月，被告人王茂文安排湖南宏源建材贸易有限公司与刘某乙经营的湖南喜福临装饰公司就尚上公司新办公楼装修工程签订协议，同年5月初，装修工程全部完工，宏源公司共支付装修工程款290多万元。 3、被告人的供述和辩解 被告人王茂文的供述：2010年下半年，其在任湖南尚上建设开发有限公司总经理期间，接受刘某乙的请托，为刘某乙在承接该公司新办公楼装饰业务上提供帮助，收受刘某乙10万元，并交给情人龚某甲保管。事后担心事情败露，向刘某乙出具一张10万元的假借条。 （二）2004年7月，省高管局为修建常德市至吉首市的高速公路决定成立常吉高速公司，股东为国有独资企业的湖南省高速公路建设开发总公司。在常吉高速公路建设期间，张某乙为承揽常吉高速公路部分隧道消防工程，请时任常吉高速公路总监的被告人王茂文给予关照，王茂文表示同意，利用其分管工程部的职务便利，向时任常吉高速公路总经理的罗某甲予以引荐，并得到罗某甲的支持。2008年初，王茂文电话告知张某乙，已将常吉高速公路土建工程28标雀儿溪隧道消防工程安排给其做，并让张某乙与中铁十四局常吉高速28标项目部签订合同。同年2月，张某乙以长沙市浩映消防安全工程有限公司的名义与中铁十四局常吉高速28标项目部签订《湖南省常吉高速公路项目隧道消防工程施工合同》，随后，张某乙便组织施工队伍进场施工，并于当年8月完工。为感谢王茂文给予的关照，张某乙于2011年上半年在长沙市解放路华天大酒店停车坪送给被告人王茂文现金人民币10万元，王茂文将此款交给其情人龚某甲保管。 上述事实有下列经过庭审质证并查证属实的证据予以证明： 1、书证 （1）《关于罗某甲等同志任职的通知》，证明2000年12月5日，罗某甲任耒宜高速公路建设开发有限公司经理；王茂文任耒宜高速公路建设开发有限公司副经理。2003年12月19日，罗某甲任常吉高速公路建设开发有限公司经理，免去其耒宜高速公路管理处副处长职务，王茂文任常吉高速公路总监，刘爱平任怀新高速公路建设开发有限公司经理。 （2）湖南省高速公路管理局提供的《总监职责》1份、湖南省常吉高速公路管理处提供的5份《说明》，证明：①湖南省常吉高速公路建设开发有限公司所有资料和后续工作由常吉高速管理处接收；②被告人王茂文在任常吉高速公路总监除负责常吉高速公路所有工程的进度、质量、安全、合同等监督和管理外，还分管工程部（含绿化工程）、监理部、中心试验室、信息技术部；③常吉高速公路公司经党委会研究决定向中铁十一局四公司常吉高速公路第28合同段项目经理部推荐长沙市浩映消防安全工程有限公司承接雀儿溪隧道消防工程，推荐后，该公司承接了雀儿溪隧道消防工程的施工；④常吉高速公路公司党委研究决定，湖南金驰园林绿化有限公司负责湖南省常吉高速公路绿化缺陷期相关工作，该工程期限为2008年12月至2010年12月，工作量20万元，当时并没有正式签订合同；⑤总监职责为：主持和组织总监办的全面工作；签发监理的进场通知书；签发项目工程总开工令；检查监督施工合同文件的执行情况；检查和监督各级监理人员的工作，考核各级监理人员的业绩，并决定其人事调配和奖罚；签发由总监办发出的文件、指令、证书及上报的报告、报表；主持召开重要的技术、监理和合同管理工作会议，主持工程质量事故的处理；主持审批权限内的变更、延期、索赔等合同管理方面的事项；签发各种指令、签认各种支付证书；组织工程交工验收，签署相应的交工验收报告。 （3）湖南省常吉高速公路建设开发有限公司企业注册登记资料，证明该公司成立于2004年7月7日，股东为湖南省高速公路建设开发总公司，公司性质为国有独资。 （4）《湖南省常吉高速公路项目隧道消防工程施工合同》、湖南省常吉高速公路管理处提供的《长沙至重庆公路通道湖南常德至吉首高速公路项目工程变更》，证明2008年2月，张某乙以长沙市浩映消防安全工程有限公司的名义与中铁十一局四公司常吉高速公路第28合同段项目经理部签订工程施工合同，承揽了常吉高速公路第28合同段雀儿山隧道消防工程。 （5）长沙市浩映消防安全工程有限公司企业注册登记资料，证明该公司成立于1996年12月5日，法定代表人为龙明辉，经营范围为消防设施工程设计及施工。 2、证人证言 （1）证人张某乙的证言，证明被告人王茂文为其承接常吉高速公路雀儿溪隧道消防工程提供帮助，其送给王茂文10万元好处费。 （2）证人罗某甲的证言，证明被告人王茂文向其推荐长沙浩映消防安全工程有限公司承接常吉高速公路雀儿溪隧道消防工程。 （3）证人龚某甲的证言，证明被告人王茂文将收受张某乙的10万元交给其保管。 3、被告人的供述和辩解 被告人王茂文的供述：其在担任常吉高速公路总监期间，为张某乙承揽常吉高速公路第28合同段雀儿溪隧道消防工程，以及在工程变更、施工技术方案申报批复、单价变更审批等方面提供帮助，并收受张某乙送的好处费10万元。 （三）2002年1月，湖南省高速公路建设养护工程有限公司成立，性质为国有企业。该公司成立之初，便承揽潭邵高速公路的边坡置理、路基压浆等养护工程。2002年下半年，郭某为能够分包部分养护业务，找到时任养护公司总经理兼法定代表人的被告人王茂文，希望给予关照。王茂文表示同意后，安排该公司工程部部长罗某乙与郭某认识，并要罗某乙给予关照。随后又向时任该公司副总经理肖某、吴六涞予以引荐，并要肖某具体安排郭某分包的工程地段。2002年4月至9月，郭某以益阳市通都建筑工程有限公司的名义与养护公司签订工程承包协议，分别在潭邵高速公路承接了K92＋690——890左侧上边坡锚杆防护工程及K82＋155中桥、K57＋278中桥右端、K56＋907中桥左端、K130路基压浆工程，工程造价约400余万元。 2006年，郭某又找到时任常吉高速公司总监的被告人王茂文，希望王茂文给予关照，安排常吉高速公路部分边坡治理工程给其做，王茂文表示同意。随后，王茂文分别打电话给常吉高速公路土建工程5标项目部经理邹某和19标项目部经理刘建荣，要两人安排部分边坡处置工程给郭某做，邹、刘两人表示同意。2006年9月，郭某分别与常吉高速公路土建工程5标中标单位岳阳路桥建设有限公司和19标中标单位衡阳路桥建设有限公司签订劳务合同，负责上述两个标段的边坡治理工程。 郭某为感谢被告人王茂文给予的关照，在2002年底至2012年春节期间以拜节的名义分10次送给王茂文现金人民币10万元。被告人王茂文收受10万元后部分用于个人开支，部分交给其妻子周某丙保管。 上述事实有下列经过庭审质证并查证属实的证据予以证明： 1、书证 （1）企业注册登记资料，证明被告人王茂文在2002年1月至2004年4月期间，为湖南省高速公路建设养护工程有限公司的法定代表人。 （2）《边坡锚杆防护工程承包合同》、《潭邵高速公路采空区、溶洞、填石路堤等地基加固施工合同》、《辅助核算明细账》及44份工程结算财务凭证，证明被告人王茂文在任养护公司总经理期间，郭某以益阳市通都建筑工程有限公司的名义与养护公司签订工程承包协议，分别在潭邵高速公路承接K92＋690——890左侧上边坡锚杆防护工程及K82＋155中桥、K57＋278中桥右端、K56＋907中桥左端、K130路基压浆工程及工程结算情况。 （3）《长沙至重庆公路通道常德至吉首高速公路项目第19合同段工程劳务合作协议书》、衡阳公路桥梁建设有限公司工程款结算单、常吉十九标劳务施工队初步结算表4份、财务资料3份、常吉高速公路第五合同段结算单、委托付款函，证明被告人王茂文在任常吉高速公路总监期间，郭某与衡阳路桥常吉高速公路第19合同段项目部签订工程承包协议，承接K151＋500-K153＋500段钻孔、打锚、封锚、网格梁现浇C25砼施工项目及工程结算情况。郭某另承接常吉高速公路第五合同段及工程结算情况。 （4）湖南省高速公路建设养护工程有限公司、湖南省高速公路建设开发总公司职工技协服务部企业注册登记资料，证明养护公司成立于2002年1月18日，被告人王茂文在2002年1月18日至2004年4月9日期间为法定代表人；湖南省高速公路建设开发总公司职工技协服务部股东为湖南高速公路建设开发总公司。 2、证人证言 （1）证人肖某的证言，证明被告人王茂文为郭某所在的益阳通都公司承接潭邵高速边坡防护工程提供帮助。 （2）证人郭某的证言，证明被告人王茂文为郭某承接潭邵高速公路和常吉高速公路土建工程5标、19标边坡防护工程中提供的帮助，郭某为感谢王茂文的关照，以拜节的形式在2003年至2012年春节期间分10次送给被告人王茂文现金10万元，每次1万元。 （3）证人罗某乙的证言，证明被告人王茂文为郭某以益阳通都建筑有限公司的名义承接潭邵高速公路边坡防护工程提供帮助。 （4）证人邹某的证言，证明被告人王茂文为郭某承接5标项目工程的边坡防护工程提供帮助。 （5）证人吴某的证言，证明被告人王茂文向其打招呼，为郭某承接潭邵高速公路边坡防护工程提供帮助。 （6）证人周某丙的证言，证明被告人王茂文经常拿不同数额的现金回家并交给周某丙。 3、被告人的供述和辩解 被告人王茂文的供述：王茂文于1994年至1998年在环达路桥任职时与郭某是同事。2002年下半年至2007年，被告人王茂文在担任养护公司经理、常吉路总监期间，为郭某承揽潭邵高速公路及常吉高速公路工程5标、19标边坡处置工程中提供帮助，郭某为此以拜节的名义在2003年至2012年春节期间分10次送给王茂文现金10万元，每次1万元。王茂文收受10万元钱后，部分用于个人开支，部分交给其妻子周某丙。 （四）2006年上半年，章某找到时任常吉高速公司总监的被告人王茂文，希望王茂文关照自己承揽的常吉高速公路部分园林景观及绿化工程，王茂文表示同意后，便打电话给负责生态防护、园林绿化工作的副总工程师周某丁，要周某丁在工程上给予章某关照，周某丁表示同意。同时，被告人王茂文又向时任常吉高速公司总经理的罗某甲予以引荐，并得到罗某甲的支持。在被告人王茂文的安排下，章某以湖南金驰园林绿化有限公司的名义分别承接了常吉高速25A、26、27、28标洞门景观装饰工程及洞口边、仰坡绿化工程。常吉高速公路修建完工后，章某又找到被告人王茂文，表示想继续承揽常吉高速公路绿化工程后期维护修补业务，王茂文便直接将该项目交给了章某所在的湖南金驰园林绿化有限公司。章某为感谢王茂文给予的关照，自2006年中秋节前至2011年底期间，以拜节的名义分7次送给王茂文现金人民币7万元。王茂文收受这7万元现金后部分用于个人开支，部分交给其妻子周某丙保管。 上述事实有下列经过庭审质证并查证属实的证据予以证明： 1、书证 （1）湖南金驰园林绿化有限公司提供的常吉高速25A、26、27、28标洞门景观装饰工程及洞口边、仰坡绿化《协议书》4份、湖南省常吉高速公路管理处提供的常吉高速25合同段岩门界隧道景观绿化工程变更及审批资料、常吉高速26合同段凉水井隧道洞门、仰坡及周边景观工程变更及审批资料、常吉高速27合同段火麻冲隧道洞门、仰坡周边景观及洞内装饰工程变更及审批资料、常吉高速28合同段雀儿溪隧道洞门及仰坡周边景观工程变更及审批资料，证明2006年至2008年，被告人王茂文在任常吉路总监期间，章某以湖南金驰园林绿化有限公司常吉高速公路隧道工程项目部的名义承接常吉高速25A、26、27、28标洞门景观装饰工程及洞口边、仰坡绿化工程。 （2）《湖南省常德至吉首高速公路项目绿化及环境保护工程合同协议书》2份、《常德至吉首高速公路计量支付月报表》2份，证明2006年至2008年，章某以湖南金驰园林绿化有限公司的名义与常吉高速签订《绿化及环境保护工程合同协议书》，承接常吉L9、L15合同段的绿化及环境保护工程及工程款支付情况。 （3）湖南金驰园林绿化有限公司企业注册登记资料，证明该公司成立于1996年5月21日，股东为胡晓霞、章海波，法定代表人为章海波。 2、证人证言 （1）证人章某的证言，证明为感谢被告人王茂文在其公司承揽常吉路4个隧道洞门景观装饰及常吉路绿化工程后期维护修补业务所提供的帮助，自2006年中秋节至2011年底，分7次在被告人王茂文的家中送给王茂文7万元现金，每次1万元。 （2）证人罗某甲、周某丁的证言，证明被告人王茂文分别向二人打招呼，为章某所在的湖南金驰园林绿化有限公司承揽常吉路4个隧道洞门景观装饰工程及常吉路绿化工程后期维护修补业务提供帮助。 3、被告人的供述和辩解 被告人王茂文的供述：2006年至2008年，被告人王茂文在担任常吉高速公路总监期间，为湖南金驰园林绿化有限公司承揽常吉高速公路部分隧道洞门景观装饰工程及常吉高速公路绿化工程后期维护修补业务提供帮助，自2006年中秋节前至农历2011年底期间，分7次在家收受该公司老板章某7万元现金，每次1万元。王茂文收受这7万元钱后将其交给妻子周某丙。 （五）2008年下半年，常吉高速公司监控通讯分中心及接待楼的主体工程完工，因原主体工程的设计方湖南方圆建筑工程设计事务所做的室内外景观总体设计方案被否决，常吉高速公司便决定由该公司总监即被告人王茂文负责重新选一家专业的园林设计公司进行设计。同年9月的一天，中南林业大学的老师刘某丁在参观完该公司监控通讯分中心园林景观施工现场后，向被告人王茂文表示想承揽该设计业务，请其予以关照，王茂文表示同意，并要其拿一个初步设计方案。其后，被告人王茂文向分管房建的工会主席杨彪和具体负责房建的副总工程师陈某丙着重推荐刘某丁，并向时任该公司总经理的罗某甲予以引荐，得到罗某甲的支持。2008年10月，在王茂文的安排下，刘某丁以湖南方圆建筑工程设计事务所的名义与常吉高速公路公司签订《设计合同》，承接常吉监控通讯分中心生活、办公、休闲、健身区、室内外总体景观及接待楼建筑、结构、装修设计工程。 2011下半年，阳和公司收购张家界诚鼎城镇建设投资有限公司的办公楼。刘某丁得知阳和公司办公楼要进行装修设计，便找到时任阳和公司董事长兼法定代表人的被告人王茂文，要其为自己承揽阳和公司办公楼及室外景观设计业务提供帮助，王茂文表示同意。随后，王茂文向时任该公司总经理的刘某丙着重引荐刘某丁，并得到刘某丙的支持。2011年10月，在王茂文的授意下，刘某丁以湖南楚风园林景观设计工程有限公司、湖南中诚设计装饰工程有限公司的名义，承接阳和公司的办公楼及室内外景观设计业务。 刘某丁为感谢被告人王茂文的关照，于2010年春节期间、2011年下半年分两次送给王茂文现金4万元和1万元，共计人民币5万元。被告人王茂文收受5万元钱后，部分用于个人开支，部分交给其妻子周某丙保管。 上述事实有下列经过庭审质证并查证属实的证据予以证明： （1）湖南省常吉高速公路管理处提供的《设计合同》1份、工程设计款支付申请表1份、银行结算业务申请书1份、设计往来款收款联1份，证明2008年下半年至2011年，刘某丁以湖南方圆建筑工程设计事务所的名义与湖南省常吉高速公路建设开发有限公司签订《设计合同》，承接常吉监控通讯分中心生活、办公、休闲、健身区、室内外总体景观及接待楼建筑、结构、装修设计工程及工程款的支付情况。 （2）张家界阳和旅游建设投资有限公司提供的《企业法人营业执照》1份、《组织机构代码证》1份、《税务登记证》1份《关于阳和国家旅游商务区项目有关事项的批复》1份、《关于与慈利县政府签订阳和国际旅游商务区土地前期开发建设合作合同并成立合资公司的报告》1份、《慈利县阳和国际旅游商务区土地前期开发合作合同书》1份，证明张家界阳和旅游建设投资有限公司系由湖南尚上公路桥梁建设有限公司和慈利县政府共同投资成立，法定代表人为王茂文，公司性质为国有企业。 （3）张家界阳和旅游建设投资有限公司提供的湖南中诚设计装饰工程有限公司的资质文件1份、中南林业科技大学与湖南楚风园林景观设计工程有限公司、湖南中诚设计装饰工程有限公司的《授权委托书》2份、《装饰工程设计合同书》1份、《景观设计合同书》1份、记账凭证2份、发票6份、付款申请单2份、银行转账凭证2份，证明2008年下半年至2011年，刘某丁以湖南楚风园林景观设计工程有限公司、湖南中诚设计装饰工程有限公司的名义，承接张家界阳和旅游建设投资有限公司的办公楼及室内外景观设计业务及工程款支付情况。 （4）刘某丁卡号为62×××57的银行交易明细1份、银行取款凭条1份，证明刘某丁送给被告人王茂文4万元钱的来源。 （5）张家界阳和旅游建设投资有限公司企业注册登记资料，证明该公司于2011年5月12日成立，股东为湖南尚上建设开发有限公司和慈利县旅游经济开发建设投资有限公司，法定代表人为王茂文。 （6）湖南尚上建设开发有限公司提供的《委派书》，湖南军信公路桥梁建设有限公司董事会决议、股东会议纪要，湖南尚上公路桥梁建设有限公司股东会议纪要，董事会决议，湖南尚上建设开发有限公司董事会决议、股东会议纪要，张家界阳和旅游建设投资有限公司基本情况介绍，证明：①湖南省高速公路投资集团有限公司委派王茂文到湖南军信公路桥梁建设有限公司任董事，王茂文经选举为该公司董事长兼总经理，法定代表人，2010年9月2日，该公司名称变更为湖南尚上公路桥梁建设有限公司；②2011年2月9日，湖南尚上建设开发有限公司董事会决定王茂文为董事长、法人代表兼总经理；③2012年5月7日，湖南尚上公路桥梁建设有限公司董事会决定王茂文为该公司董事长，陈某甲为该公司法人代表兼经理；④湖南尚上公路桥梁建设有限公司股东为湖南省高速公路投资集团有限公司和湖南尚上建设开发有限公司；⑤张家界阳和旅游建设投资有限公司董事长兼总经理为王茂文。 2、证人证言 （1）证人罗某甲的证言，证明被告人王茂文向其打招呼，为湖南方圆建筑设计有限公司承揽常吉高速公路监控通讯分中心的室内外及屋顶花园的景观设计业务提供帮助。 （2）证人刘某丙的证言，证明被告人王茂文向其打招呼，为刘某丁所在的公司承揽张家界阳和旅游建设投资有限公司办公楼及室外景观设计业务提供帮助。 （3）证人陈某丙的证言，证明被告人王茂文向分管工程部的工作人员打招呼，为刘某丁所在的公司承揽常吉高速公路监控通讯分中心的室内外及屋顶花园的景观设计业务提供帮助。 （4）证人周某丙的证言，证明被告人王茂文将收受刘某丁的4万元现金交给妻子周某丙。 （5）证人刘某丁的证言，证明为感谢被告人王茂文为其以湖南方圆建筑工程设计事务所、湖南楚风园林景观设计工程有限公司、湖南中诚设计装饰工程有限公司的名义承接常吉高速监控通讯分中心园林景观及接待楼设计业务、阳和旅游公司综合办公楼室外景观设计和综合办公楼部分装修设计业务的过程中所提供的帮助，刘某丁于2010年春节、2011年下半年分两次送给被告人王茂文现金4万元和1万元。 3、被告人的供述和辩解 被告人王茂文的供述：2008年下半年至2011年，其为中南林业科技大学老师刘某丁承揽常吉监控通讯分中心景观及接待楼设计业务和张家界阳和旅游建设投资有限公司办公楼及室外景观设计业务提供帮助，并于2010年春节期间、2011年下半年分两次收受刘某丁4万元、1万元，共计5万元现金。王茂文收受这5万元钱后部分用于个人开支，部分交给周某丙。 （六）2004年的下半年，常吉高速公司为提升修建高速公路的管理水平，准备请相关单位设计一套针对常吉高速公路的信息化管理系统，李某丙得知此消息后，便找到时任常吉高速公司分管信息技术工作的总监即被告人王茂文帮忙，请其在自己承揽该设计项目一事上予以关照，王茂文表示同意，并要李某丙就信息化管理系统设计做一个可行性论证报告。随后，被告人王茂文向时任公司信息部部长蔡某乙和时任总经理罗某甲重点推荐李某丙的可行性论证报告，得到两人的支持。在公司集体讨论会上，被告人王茂文又着重推荐李某丙，使李某丙的可行性论证报告顺利得以通过。李某丙以长沙市恩德科技有限公司的名义与常吉高速公司签订合作协议，顺利承接常吉路业主管理系统的开发设计业务，该工程于2008年12月完工。 李某丙为感谢被告人王茂文在其承揽常吉路业主管理系统开发设计业务一事上提供的帮助，自2004年底至2010年底，分7次送给王茂文现金人民币7万元。被告人王茂文收受7万元钱后，部分用于个人开支，部分交给其妻子周某丙保管。 上述事实有下列经过庭审质证并查证属实的证据予以证明： （1）长沙恩德科技有限公司企业注册登记资料，证明该公司成立于2001年2月19日，股东为李念恩、李某丙等人，法定代表人为李念恩。 （2）《技术开发合同书》1份、银行支付凭证12份、支付申请报告6份等书证，证明2004年上半年，李某丙以长沙恩德科技有限公司的名义与湖南省常吉高速公路建设开发有限公司签订《技术开发合同书》，以及该项目开发费用支付情况。 2、证人证言 （1）证人李某丙的证言，证明其为感谢王茂文为长沙恩德科技有限公司承揽常吉路业主管理系统的开发设计业务提供的帮助，自农历2004年至农历2010年，分7次送给王茂文现金7万元，每次为1万元。 （2）证人罗某甲、蔡某乙、马某的证言，证明被告人王茂文向罗某甲、蔡某乙打招呼，并在公司办公会上为李某丙所在的长沙恩德科技有限公司承揽常吉路业主管理系统的开发设计业务提供帮助。 3、被告人的供述和辩解 被告人王茂文的供述：2004年上半年，其在任常吉路总监，分管信息技术工作期间，为李某丙所在的长沙恩德科技有限公司承揽常吉路业主管理系统的开发设计业务提供帮助，自农历2004年底至2010年底，分7次收受李某丙7万元现金，每次1万元。王茂文收受7万元后部分用于个人开支，部分交给周某丙。 （七）2002年初，龚某丁得知养护公司承接到耒宜高速缺陷养护期维护业务的消息后，便通过耒宜高速公路管理处路政科科长彭某丙向时任养护公司总经理兼法定代表人的被告人王茂文请托，请其在该业务的承揽上予以关照，王茂文表示同意。随后，王茂文向时任高速养护公司副总经理吴六涞和耒宜高速缺陷养护项目部经理胡某丙打招呼，要两人安排耒宜高速部分缺陷养护期维护业务给龚某丁做，得到上述两人的支持。2002年至2003年，胡某丙便安排耒宜高速部分缺陷养护期维护业务给龚某丁，工程量约为400万元。龚某丁为感谢王茂文在其承揽耒宜高速公路部分缺陷养护期维护业务提供的帮助，于2003年和2004年春节期间，以拜节的名义，分2次送给被告人王茂文现金人民币1万元。被告人王茂文收受该1万元钱后用于个人开支。 上述事实有下列经过庭审质证并查证属实的证据予以证明： 1、书证 （1）湖南省高速百通建设投资有限公司企业注册登记资料，证明湖南省高速公路建设养护工程有限公司成立的时间、股东变化等相关情况。 2、证人证言 （1）证人彭某丙的证言，证明其分别在2002年、2010年期间，请王茂文为龚某丁在耒宜高速公路承揽养护业务、在醴茶高速公路承揽土石方业务提供帮助，后龚某丁承揽相关业务。 （2）证人胡某丙、吴某的证言，证明2002年期间，被告人王茂文分别向二人打招呼，为龚某丁承揽耒宜高速公路部分缺陷责任期养护业务提供帮助。 （3）证人龚某丁的证言，证明龚某丁为感谢被告人王茂文在任养护公司经理和尚上公司经理期间，分别为其承揽耒宜高速公路部分缺陷期养护业务和醴茶路部分土石方业务提供的帮助，分别于2003年、2004年春节期间，以拜节的名义送给王茂文现金1万元。 3、被告人的供述和辩解 被告人王茂文的供述：2002年，其在任养护公司经理期间，为龚某丁承揽耒宜高速公路部分缺陷责任期养护业务提供帮助，并于2003年、2004年春节期间收受龚某丁现金人民币1万元，用于个人开支。 另查明，被告人王茂文在中共湖南省直属机构纪律检查工作委员会调查期间，主动交代该委尚未掌握的其在担任湖南省高速公路管理局下属养护公司、常吉高速、醴茶高速总监及尚上公司总经理期间，收受章某、刘某乙、刘某丁、张某乙等人共计50万元的事实。 2013年6月28日，长沙县人民检察院暂扣被告人王茂文涉案款项人民币50万元。 上述事实有下列经过庭审质证并查证属实的证据予以证明： （1）被告人王茂文的户籍信息，证明被告人王茂文出生于1963年9月30日，现已达到刑事责任能力年龄。 （2）被告人刘某甲的户籍信息，证明被告人刘某甲出生于1963年9月20日，现已达到刑事责任能力年龄。 （3）《关于王茂文在纪工委调查期间表现情况的说明》，证明被告人王茂文在纪工委调查期间，主动交待纪工委尚未掌握的其在担任养护公司、常吉高速、醴茶高速总监、尚上公司总经理期间，收受章某、刘某乙、刘某丁、张某乙等人共计50万元的事实。 （4）湖南省非税收入一般缴款书，证明被告人王茂文家属已交暂扣款50万元。 该院认为，被告人王茂文、刘某甲串通投标，损害国家、集体、公民的合法利益，情节严重，其行为均已构成串通投标罪；被告人王茂文身为国家工作人员，利用其职务上的便利，非法收受他人财物，并为他人谋取利益的行为已构成受贿罪。在串通投标的共同犯罪中，被告人王茂文、刘某甲均系起主要作用的主犯。根据《最高人民法院﹤关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的相关规定，被告人王茂文没有自动投案，但如实交代办案机关未掌握的受贿罪行，以自首论，可以从轻或者减轻处罚。被告人刘某甲到案后如实供述自己的罪行，认罪态度较好，具有坦白情节，可以从轻处罚。被告人王茂文已退缴赃款50万元，可酌情从轻处罚，且该款项系其违法所得的财物，依法应当上缴国库；被告人刘某甲串通投标违法所得人民币343万元亦予以追缴。另查，被告人刘某甲因该案于2013年6月6日至同年7月22日被指定居所监视居住47日，依法应当折抵刑期。被告人王茂文犯两罪，应当数罪并罚。依照《中华人民共和国刑法》第二百二十三条第一款、第二款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二十五条第一款、第二十六条第一款、第四款、第六十七条第一款、第三款、第六十九条、第六十四条之规定，原审判决：一、被告人王茂文犯串通投标罪，判处有期徒刑二年八个月，并处罚金人民币十万元；犯受贿罪，判处有期徒刑七年，并处没收财产十万元，决定执行有期徒刑八年，并处罚金人民币十万元、没收财产十万元。二、被告人刘某甲犯串通投标罪，判处有期徒刑二年十个月，并处罚金人民币十五万元。三、没收被告人王茂文受贿所得赃款人民币五十万元，上缴国库；追缴被告人刘某甲串通投标违法所得人民币三百四十三万元，上缴国库。 长沙市人民检察院支持长沙县人民检察院抗诉理由认为：1、原审法院认为被告人王茂文在串通投标中无受贿故意、被告人刘某甲无行贿故意，属认定事实错误。2、湖南省高速公路管理局原局长冯某的介入并未对行贿、受贿双方权钱交易的本质产生影响，亦不影响其行贿罪、受贿罪的成立。3、原审法院认为被告人刘某甲事实上对300万元无决定权、支配权，更无所有权，属认定事实错误。4、虽然原审法院将被告人王茂文、刘某甲实施串通投标非法获取343万元的行为评判为串通投标罪的违法所得，但未对其获取该343万元后将其中的300万元交由胡某甲等人炒股的行为予以评价，属适用法律错误。5、原审法院对被告人刘某甲通过实施串通投标从龚某乙处所获取210万元违法所得未作评判，属审判程序违法。 原审被告人王茂文辩称：“其在未担任职务后所收受款项应从受贿款中予以剔除；部分款项属于人情往来，应从受贿款中予以剔除”。其辩护人辩称：“1、原审判决认定串通投标罪的事实清楚，适用法律准确，审判程序合法，抗诉的300万元既是串通投标行为的违法所得，又是串通投标行为所得的分配，不应从343万元的整体中进行分割，如分割进行处罚，有对同一笔犯罪数额重复处罚之嫌，343万元来源于买标人，不是来源于刘某甲，刘某甲无行贿的故意，王茂文亦无受贿的故意。2、在共同串通投标犯罪中，王茂文未利用职务便利，未接触赃款，未参与分赃，其起辅助作用，应认定其为从犯，对其从轻处罚。” 原审被告人刘某甲辩称：“其无行贿意图，其对343万元无所有权、决定权和支配权”。其辩护人辩称：“原审判决认定串通投标罪事实清楚，定罪准确；原审被告人刘某甲在串通投标过程中从事事务性工作，没有决策权，对违法所得无支配权，应认定其为从犯，从轻处罚。” 经审理查明，原审判决认定的事实清楚，证据确实、充分，本院予以确认。 本院认为，原审被告人王茂文、刘某甲伙同他人串通投标，损害其他投标人和国家利益，情节严重，其行为均已构成串通投标罪。原审被告人王茂文身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪。在串通投标的共同犯罪中，原审被告人王茂文、刘某甲均起主要作用，系主犯。原审被告人王茂文到案后如实供述司法机关尚未掌握的受贿罪行，以自首论，可对其所犯受贿罪减轻处罚。原审被告人刘某甲到案后如实供述自己的罪行，可从轻处罚。原审被告人王茂文退缴受贿违法所得50万元，可酌定从轻处罚。原审被告人王茂文受贿犯罪所得50万元，应予没收，上缴国库。原审被告人刘某甲串通投标的违法所得人民币553万元应予以追缴，上缴国库。原审被告人王茂文一人犯二罪，应当数罪并罚。 长沙市人民检察院抗诉认为：1、原审法院认为被告人王茂文在串通投标中无受贿故意、被告人刘某甲无行贿故意，属认定事实错误。2、湖南省高速公路管理局原局长冯某的介入并未对行贿、受贿双方权钱交易的本质产生影响，亦不影响其行贿罪、受贿罪的成立。3、原审法院认为被告人刘某甲事实上对300万元无决定权、支配权，更无所有权，属认定事实错误。4、虽然原审法院将被告人王茂文、刘某甲实施串通投标非法获取343万元的行为评判为串通投标罪的违法所得，但未对其获取该343万元后将其中的300万元交由胡某甲等人炒股的行为予以评价，属适用法律错误。5、原审法院对被告人刘某甲通过实施串通投标从龚某乙处所获取210万元违法所得未作评判，属审判程序违法。经查，有原审被告人王茂文、刘某甲及证人彭某甲、胡某甲的证言相互印证，能够证明原审被告人王茂文、证人彭某甲、胡某甲与原审被告人刘某甲在相互纠集的过程中，四人只有结成利益共同体，均分利益的合意，刘某甲没有行贿意图，王茂文、彭某甲、胡某甲没有受贿意图，行受贿双方没有形成行受贿的合意；343万元的产生是四人互相配合，共同串通投标的结果，其性质应为串通投标产生的违法所得，且资金来源于宏源公司，而非刘某甲，刘某甲只是代表利益体出面进行操作的中间环节，刘某甲对343万元没有处置权，如何处置均是由彭某甲、胡某甲、王茂文三人商议后进行决定，这与行贿罪中行贿款系来源于行贿人，行贿的数额系由行贿人决定的基本特征不符；原审被告人刘某甲将获取的343万元中的300万元交由胡某甲等人炒股的行为，是刘某甲按照彭某甲、王茂文、胡某甲的决定进行分赃的行为，不宜再以行贿罪、受贿罪分别追究原审被告人刘某甲、王茂文的刑事责任。故长沙市人民检察院抗诉认为刘某甲给王茂文等三人300万元构成行贿罪和受贿罪的理由不成立，本院不予支持；原审被告人王茂文、刘某甲及其辩护人关于本案300万元不应定性为受贿罪、行贿罪的理由本院予以采纳。本案中，宏源公司最终是以450万元和外加分割5000万元工程量的条件收购四家公司的预审资格，扣除围标所产生的费用107万元，串通投标的违法所得是343万元和外加分割5000万元工程量，而5000万元的工程量最后是由龚某乙以工程量的10％缴纳管理费来承包5000万元工程，龚某乙已支付给刘某甲管理费210万元，该210万元亦应作为串通投标的违法所得进行追缴。故长沙市人民检察院抗诉认为应将龚某乙转账付给刘某甲的管理费210万元作为串通投标的违法所得予以追缴的理由成立，本院予以支持。 原审被告人王茂文辩称：“其在未担任职务后所收受款项应从受贿款中予以剔除；部分款项属于人情往来，应从受贿款中予以剔除”。经查，1、根据最高人民法院、最高人民检察院《关于办理受贿刑事案件适用法律若干问题的意见》第十条关于在职时为请托人谋利，离职后收受财物问题：“国家工作人员利用职务上的便利为请托人谋取利益，离职前后连续收受请托人财物的，离职前后收受部分均应计入受贿数额”的规定，原审被告人王茂文利用职务上的便利为请托人谋取利益，离职前后连续收受请托人财物，其在未担任职务后所收受款项亦应计入其受贿犯罪数额；2、原审被告人王茂文未提供证据证明其与行贿人之间有人情往来，且其所收受款项亦超出了一般人情往来，该部分款项不应从其受贿犯罪数额中予以剔除。故其上述辩解本院均不予采纳。 原审被告人王茂文的辩护人辩称：“在共同串通投标犯罪中，王茂文未利用职务便利，未接触赃款，未参与分赃，其起辅助作用，应认定其为从犯，对其从轻处罚。”原审被告人刘某甲的辩护人辩称：“原审被告人刘某甲在串通投标过程中从事事务性工作，没有决策权，对违法所得无支配权，应认定其为从犯，从轻处罚。”经查，在串通投标的共同犯罪中，原审被告人王茂文参加策划、商议决策、联络犯意、组织串标，起主要作用，系主犯；原审被告人刘某甲提出犯意、组织串标、分得大部分赃款，起主要作用，系主犯。故上述辩护意见本院均不予采纳。 原审判决认定事实清楚，证据确实充分，定罪准确，量刑适当，审判程序合法，但赃款追缴数额不当，应予改判。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项及《中华人民共和国刑法》第二百二十三条第一款、第二款，第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）项，第二十五条第一款，第二十六条第一款、第四款，第六十七条第一款、第三款，第六十九条，第六十四条之规定，判决如下： 一、维持长沙县人民法院（2014）长县刑初字第84号刑事判决的第一、二项； 二、撤销长沙县人民法院（2014）长县刑初字第84号刑事判决的第三项； 三、没收原审被告人王茂文受贿犯罪所得人民币五十万元，上缴国库；追缴原审被告人刘某甲串通投标犯罪所得人民币五百五十三万元，上缴国库。 本判决为终审判决。 审判长欧阳华 审判员蒋家来 代理审判员赵喆 二〇一五年三月六日 书记员黄真 附相关法律条文： 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判。 《中华人民共和国刑法》 第二百二十三条投标人相互串通投标报价，损害招标人或者其他投标人利益，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金。 投标人与招标人串通投标，损害国家、集体、公民的合法利益的，依照前款的规定处罚。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。 （二）个人贪污数额在五万元以上不满十万元的，处五年以上有期徒刑，可以并处没收财产；情节特别严重的，处无期徒刑，并处没收财产。 （三）个人贪污数额在五千元以上不满五万元的，处一年以上七年以下有期徒刑；情节严重的，处七年以上十年以下有期徒刑。个人贪污数额在五千元以上不满一万元，犯罪后有悔改表现、积极退赃的，可以减轻处罚或者免予刑事处罚，由其所在单位或者上级主管机关给予行政处分。 （四）个人贪污数额不满五千元，情节较重的，处二年以下有期徒刑或者拘役；情节较轻的，由其所在单位或者上级主管机关酌情给予行政处分。 对多次贪污未经处理的，按照累计贪污数额处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"05856bf6a70a7262db51d4985b730a10092","writName":"王茂文、刘某甲犯串通投标罪、受贿罪二审刑事判决书"}
