{"ajId":"92ba028f-5717-4805-9880-13ac1ddabb40","ajName":"陈明亮等二十人故意伤害、非法拘禁一案","ajjbqk":" 新余市人民检察院指控，被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏、周方喜、郑登庆、李小平、覃礼秀、石凤扬、于珺、阳满、李平均、罗正义、滕福远以从事天津天狮生物发展有限公司产品直销为名，在新余开展传销活动。陈明亮是该传销组织“大主任”级别的领导，刘志峰、向宏献、郑登庆、周方喜是陈明亮管理下的“主任”级别的领导。刘志峰是本市渝水区长青南路纪元新村8栋1单元402室传销窝点的“家长”，赵益是该传销窝点的“管家”，张力、梁伟、米长朋、赵凤平、雷军、南鹏是该传销窝点的成员。郑登庆是本市渝水区新钢公园北村113栋2单元5楼西传销窝点的“家长”，石凤扬是该传销窝点的“管家”，李小平、于珺、李平均、阳满、罗正义、滕福远是该传销窝点的成员。该传销组织对不愿加入传销组织的新人采取暴力按压身体、恐吓、捂嘴、灌水等方式迫使其加入传销活动。 一、故意杀人事实 2015年11月19日，阳满为发展传销组织下线，在明知该组织采用暴力按压身体、捂嘴、灌水等方式迫使被骗入的人员加入传销活动的情况下，以谈男女朋友的名义将被害人胡某2骗至新余市。陈明亮、郑登庆二人得知被害人胡某2来新余的消息后，指示李小平和覃礼秀二人将被害人胡某2接至刘志峰担任“家长”的渝水区长青南路纪元新村8栋1单元402室传销窝点。陈明亮根据该传销组织通常做法，指使刘志峰在该窝点外等候并要求向宏献到该传销窝点领导、指挥该窝点内成员。被害人胡某2到达该传销窝点前，向宏献安排赵益、米长朋、梁伟、南鹏四人在男寝准备对被害人胡某2实施控制，安排张力、雷军、赵凤平担任“黑脸”负责恐吓被害人胡某2并在厨房准备。 同日21时许，李小平和覃礼秀将被害人胡某2带进该传销窝点的男寝后，二人与向宏献一起在女寝内观察动向。被害人胡某2发现进入了传销窝点后打算离开。赵益、米长朋、梁伟、南鹏四人将被害人胡某2拦住并按倒在地，被害人胡某2开始反抗，张力、雷军、赵凤平三人从厨房冲进男寝一起按压被害人胡某2。为防止被害人胡某2挣扎和呼救，赵益坐在被害人胡某2的胸口与张力、米长朋、梁伟用事先准备的毛巾捂住被害人胡某2的嘴巴，赵益和张力二人还对被害人胡某2进行恐吓，其余人员继续按压被害人胡某2的身体四肢。被害人胡某2失去反抗后，赵益、张力、米长朋、梁伟、南鹏、雷军、赵凤平才停止对被害人胡某2按压、捂嘴。 待被害人胡某2稍微好转后，张力要求被害人胡某2蹲下并接受问话，因被害人胡某2未听从命令并再次反抗，张力指示其他人继续按压被害人胡某2。赵益、张力、梁伟、米长朋、南鹏、雷军、赵凤平七人，便再次采取上述方式对被害人胡某2实施控制。其中，赵益再次坐在被害人胡某2的胸口与张力、米长朋使用毛巾捂住胡某2的嘴巴，赵益和张力对被害人胡某2进行恐吓，赵益与米长朋提议向被害人嘴中灌水，赵益与张力向被害人嘴中灌水，其余人员继续按压被害人胡某2的身体四肢，直到被害人胡某2失去意识，呼吸微弱处于昏迷之中才停止按压、捂嘴。向宏献见状，于同日22时许打电话向陈明亮汇报，陈明亮指示向宏献将被害人胡某2背出传销窝点丢弃在马路上。向宏献便指示赵益等人将被害人背出传销窝点，于是赵益打电话向刘志峰汇报向宏献的指示，刘志峰要求赵益听从向宏献的安排。后赵益、张力、梁伟和雷军将被害人胡某2背出传销窝点，将其遗弃在渝水区长青南路251号店门口。刘志峰随后将赵益、张力、梁伟、米长朋、雷军、南鹏、赵凤平等人转移至渝水区城南万家山70栋1单元6楼南侧出租房内躲藏，后被害人胡某2被群众发现已经死亡。经依法鉴定，被害人胡某2系被他人捂塞口鼻致机械性窒息死亡。 2015年11月23日，陈明亮、覃礼秀被公安机关抓获。2015年11月25日，向宏献、刘志峰被公安机关抓获，同日，向宏献协助公安机关抓获赵益、张力、雷军、南鹏、米长朋、梁伟、赵凤平。 二、非法拘禁事实 2015年11月20日，李小平为发展传销组织下线，在明知该组织采用暴力按压身体、捂嘴、灌水等方式迫使被骗入的人员加入传销活动的情况下，以谈男女朋友的名义将被害人赵某1骗至新余市。陈明亮、郑登庆二人得知被害人赵某1来新余的消息后，指示李小平和覃礼秀二人将被害人赵某1接至郑登庆担任“家长”的渝水区新钢公园北村113栋2单元5楼西侧传销窝点。被害人赵某1到达该传销窝点前，周方喜到该窝点内安排窝点内传销人员准备对被害人实施控制，并安排阳满、罗正义、李平均、滕福远四人在男寝内准备对被害人赵某1实施控制，安排石凤扬和于珺担任“黑脸”恐吓被害人并在厕所准备，安排阳满和罗正义担任“师傅”负责给被害人上课并进行全程看守。 同日18时许，李小平和覃礼秀将被害人赵某1带进该传销窝点的男寝后，二人与周方喜一起在女寝内观察动向。被害人赵某1发现进入了传销窝点后打算离开。阳满、罗正义、李平均、滕福远四人将被害人赵某1拦住并按倒在地，被害人赵某1开始挣扎和叫喊，石凤扬和于珺二人从厕所冲进男寝一起按压被害人赵某1。为防止被害人赵某1挣扎和呼救，李平均和罗正义使用事先准备的毛巾捂住被害人赵某1的嘴巴，石凤扬对被害人赵某1进行恐吓，其余人员按住被害人的身体四肢。在被害人停止反抗后，石凤扬搜查了被害人的背包并收走手机防止被害人与外界联系。阳满和罗正义采取给被害人赵某1上课、看守等方式限制被害人人身自由。 2015年11月21日7时许，公安机关抓获郑登庆、石凤扬、于珺、李平均、阳满、罗正义、滕福远、李小平，并解救被害人赵某1。同年11月25日，周方喜被公安机关抓获。 针对上述事实，公诉机关当庭列举了手机等物证；户籍证明、归案情况说明、手机通话记录、房屋出租协议、刑事判决书、释放证明等书证；证人谌某1、范某1、谢某1、赖某1、冉某1、胡某3、胡某4等人的证言；江西省公安司法鉴定中心《理化检验鉴定意见书》、新余市渝水区公安局司法鉴定中心《法医学尸体检验鉴定意见书》等鉴定意见；现场勘验笔录、辨认笔录、指认现场笔录；被害人赵某1的陈述；被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏、郑登庆、李小平、覃礼秀、阳满、周方喜、石凤扬、于珺、李平均、罗正义、滕福远的供述和辩解等证据。认定被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏为迫使被害人胡某2加入传销组织，非法拘禁被害人胡某2并使用按压、捂嘴、灌水等暴力行为致被害人胡某2窒息死亡，上述十名被告人的行为触犯了《中华人民共和国刑法》第二百三十八条第二款、第二百三十二条的规定；郑登庆、李小平、覃礼秀、阳满明知所在的传销组织对被骗入窝点的人会限制人身自由并以暴力方式迫使加入传销活动的情况下，将被害人胡某2骗至新余、接入传销窝点，致被害人胡某2死亡，上述四名被告人的行为触犯了《中华人民共和国刑法》第二百三十八条第二款的规定；陈明亮、郑登庆、李小平、覃礼秀、周方喜、石凤扬、于珺、阳满、李平均、罗正义、滕福远为迫使被害人赵某1加入传销组织，采取殴打、按压等方法非法剥夺被害人赵某1的人身自由，上述十一名被告人的行为触犯了《中华人民共和国刑法》第二百三十八条第一款的规定，本案犯罪事实清楚，证据确实、充分，应当以故意杀人罪追究被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏的刑事责任，应当以非法拘禁罪追究被告人陈明亮、郑登庆、李小平、覃礼秀、周方喜、石凤扬、于珺、阳满、李平均、罗正义、滕福远的刑事责任。陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏、郑登庆、李小平、覃礼秀、周方喜、石凤扬、于珺、阳满、李平均、罗正义、滕福远具有《中华人民共和国刑法》第二十五条第一款规定的情节。在非法拘禁被害人赵某1的过程中，被告人陈明亮、郑登庆、周方喜、石凤扬具有《中华人民共和国刑法》第二十六条第一款，被告人李小平、覃礼秀、于珺、阳满、李平均、罗正义、滕福远具有《中华人民共和国刑法》第二十七条规定的情节。此外，被告人陈明亮具有《中华人民共和国刑法》第六十九条、被告人向宏献具有《中华人民共和国刑法》第六十八条、被告人梁伟、覃礼秀、周方喜具有《中华人民共和国刑法》第六十五条第一款规定的情节。请依法判处。 被告人陈明亮、向宏献、赵益、梁伟、米长朋、赵凤平、雷军、郑登庆、李小平、覃礼秀、周方喜、石凤扬、于珺、李平均、罗正义、滕福远对起诉书指控的事实均无异议。 被告人刘志峰辩解称，其没有主动要求将被害人胡某2接至其管理的传销窝点。 被告人张力辩解称，其没有对被害人胡某2进行捂嘴、灌水。 被告人南鹏辩解称，其没有对被害人胡某2实施第二次按压。 被告人阳满辩解称，被害人胡某2不是其骗来的。 被告人陈明亮、刘志峰、向宏献、赵益、梁伟、米长朋、南鹏均辩解称，其行为不构成故意杀人罪。 被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、雷军、南鹏的辩护人均辩护称，陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、雷军、南鹏的行为均不构成故意杀人罪，而构成非法拘禁罪。 被告人刘志峰、向宏献、赵益、张力、梁伟、米长朋、雷军、赵凤平、南鹏的辩护人均辩护称，刘志峰、向宏献、赵益、张力、梁伟、米长朋、雷军、赵凤平、南鹏均具有坦白情节。 被告人向宏献的辩护人还辩护称，向宏献具有重大立功情节。 被告人张力、米长朋、雷军、赵凤平、南鹏的辩护人还辩护称，张力、米长朋、雷军、赵凤平、南鹏在案中起次要作用，系从犯。 被告人郑登庆、李小平、覃礼秀的辩护人辩护称：1．在非法拘禁胡某2案中，郑登庆、李小平、覃礼秀的行为不构成非法拘禁罪（致死），而构成一般的非法拘禁罪；2．在非法拘禁胡某2案中，李小平、覃礼秀、郑登庆均为从犯；3．郑登庆、李小平、覃礼秀具有坦白情节。 被告人郑登庆的辩护人还辩护称，在非法拘禁赵某1案中，郑登庆应为从犯。 被告人阳满的辩护人辩护称：1．起诉书指控阳满将被害人胡某2骗至新余的事实不清、证据不足，即使认定阳满的行为也不构成非法拘禁罪（致死），而构成一般的非法拘禁罪。2．阳满在非法拘禁胡某2案中为从犯。 被告人于珺的辩护人辩护称：1．于珺具有未遂的情节；2．于珺具有坦白情节。 经审理查明： 被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏、周方喜、郑登庆、李小平、覃礼秀、石凤扬、于珺、阳满、李平均、罗正义、滕福远以从事天津天狮生物发展有限公司产品直销为名，在新余开展传销活动。陈明亮是该传销组织“大主任”级别的管理人员，刘志峰、向宏献、郑登庆、周方喜是陈明亮管理下的“主任”级别的管理人员。刘志峰是本市渝水区长青南路纪元新村8栋1单元402室传销窝点的“家长”，赵益是该传销窝点的“管家”，张力、梁伟、米长朋、赵凤平、雷军、南鹏是该传销窝点的成员。郑登庆是本市渝水区新钢公园北村113栋2单元5楼西传销窝点的“家长”，石凤扬是该传销窝点的“管家”，李小平、于珺、李平均、阳满、罗正义、滕福远是该传销窝点的成员。该传销组织对不愿加入传销组织的新人采取暴力按压身体、恐吓、捂嘴、灌水等方式迫使其加入传销活动。 一、非法拘禁事实 2015年11月20日，李小平为发展传销组织下线，在明知该组织采用暴力按压身体、捂嘴、灌水等方式迫使被骗入人员加入传销组织的情况下，以谈男女朋友的名义将被害人赵某1骗至新余市。陈明亮、郑登庆二人得知赵某1来新余的消息后，指示李小平和覃礼秀二人将赵某1接至郑登庆担任“家长”的渝水区新钢公园北村113栋2单元5楼西侧传销窝点。赵某1到达该传销窝点前，周方喜到该窝点内安排窝点内传销人员准备对赵某1实施控制，并安排阳满、罗正义、李平均、滕福远四人在男寝内准备对赵某1实施控制，安排石凤扬和于珺担任“黑脸”恐吓赵某1并在厕所准备，安排阳满和罗正义担任“师傅”负责给赵某1上课并进行全程看守。 同日18时许，李小平和覃礼秀将赵某1带进该传销窝点的男寝后，二人与周方喜一起在女寝内观察动向。赵某1发现进入了传销窝点后打算离开。阳满、罗正义、李平均、滕福远四人将赵某1拦住并按倒在地，赵某1开始挣扎和叫喊，石凤扬和于珺二人从厕所冲进男寝一起按压赵某1。为防止赵某1挣扎和呼救，李平均和罗正义使用事先准备的毛巾捂住赵某1的嘴巴，石凤扬对赵某1进行恐吓，其余人员按住赵某1的身体四肢。在赵某1停止反抗后，石凤扬搜查了赵某1的背包并收走手机防止赵某1与外界联系。阳满和罗正义采取给赵某1上课、看守等方式限制赵某1的人身自由。 2015年11月21日7时许，公安机关抓获郑登庆、石凤扬、于珺、李平均、阳满、罗正义、滕福远、李小平，并解救被害人赵某1；同月23日，抓获陈明亮、覃礼秀；同月25日，抓获周方喜。 以上事实，有下列证据予以证实： （一）书证 1．户籍证明十一份，证实陈明亮、郑登庆、李小平、覃礼秀、周方喜、石凤扬、于珺、阳满、李平均、罗正义、滕福远的身份情况及上述十一名被告人实施犯罪时均已成年，达到法定刑事责任年龄。 2．归案情况说明，证实： （1）2015年11月21日，公安机关在渝水区新钢公园北村113栋2单元5楼西侧的出租房内，抓获郑登庆、石凤扬、于珺、李平均、阳满、罗正义、滕福远、李小平（女）。 （2）2015年11月23日，公安机关在渝水区胜利北路步步高六楼，抓获陈明亮、覃礼秀（女）。 （3）2015年11月25日，公安机关在渝水区胜利北路新亚新北面一位于六楼的出租房内，抓获周方喜。 3．情况说明，证实公安机关抓获郑登庆、石凤扬、于珺、李平均、阳满、罗正义、滕福远、李小平（女）的时间为2015年11月21日上午7时许。 4．梧州市人民政府劳动教养管理委员会梧劳字［2006］118号《劳动教养决定书》，证实覃礼秀于2006年7月22日因在藤县进行传播邪教组织活动时被查获，于2006年8月21日被梧州市人民政府决定劳动教养一年。 5．广西壮族自治区藤县人民法院（2011）藤刑初字第45号刑事判决书及广西壮族自治区女子监狱刑满释放人员通知书，证实覃礼秀因犯组织、利用邪教组织破坏法律实施罪于2011年4月14日被该院判处有期徒刑3年3个月，刑期自2010年5月16日至2013年8月15日止，期间减刑4个月26天，于2013年3月20日刑满释放。 6．湖南省湘潭市雨湖区人民法院（2015）雨法刑初字第176号刑事判决书及释放通知书，证实2015年5月28日，周方喜因犯非法拘禁罪被该院判处有期徒刑七个月，于2015年10月12日刑满释放。 7．公安机关出具的证明，证实陈明亮、郑登庆、李小平、石凤扬、于珺、阳满、李平均、罗正义、滕福远均无违法犯罪记录。 （二）辨认笔录、通话记录 1．辨认笔录，证实： （1）被害人赵某1辨认出石凤扬、李平均、罗正义、于珺、阳满、滕福远、李小平。 （2）李小平辨认出罗正义、阳满、于珺、李平均、石凤扬、滕福远、周方喜、郑登庆、陈明亮、覃礼秀及被害人赵某1。 （3）覃礼秀辨认出阳满、石凤扬、滕福远、郑登庆、周方喜、李小平、陈明亮及被害人赵某1。 （4）周方喜辨认出石凤扬、郑登庆。 （5）郑登庆辨认出陈明亮、李小平、李平均、阳满、于珺、滕福远、石凤扬、罗正义。 （6）石凤扬辨认出李小平、郑登庆、李平均、于珺、阳满、滕福远、罗正义、周方喜及被害人赵某1。 （7）于珺辨认出石凤扬、阳满、李平均、罗正义、滕福远、郑登庆、李小平及被害人赵某1。 （8）李平均辨认出罗正义、于珺、滕福远、阳满、石凤扬、李小平、周方喜及被害人赵某1。 （9）阳满辨认出李小平、李平均、滕福远、于珺、罗正义、石凤扬、郑登庆及被害人赵某1。 （10）罗正义辨认出李平均、阳满、滕福远、石凤扬、于珺、郑登庆、李小平及被害人赵某1。 （11）滕福远辨认出罗正义、阳满、于珺、李平均、石凤扬、李小平、郑登庆及被害人赵某1。 2．通话记录 （1）李小平的通话记录，证实2015年11月19日、20日李小平与赵某1之间有着频繁的电话联系，其中：19日有8次通话记录、20日有6次通话记录；2015年11月20日15：58：05—18：56：45，李小平主叫陈明亮5次。 （2）覃礼秀的通话记录，证实2015年11月20日，18：07：05-19：33：57覃礼秀4次主叫陈明亮。 （3）周方喜的通话记录，证实2015年11月19日11：34：28—20日8：46：40周方喜与陈明亮之间有5次通话记录；19日12：14：29—17：00：27周方喜与覃礼秀之间有3次通话记录。 （4）郑登庆的通话记录，证实2015年11月20日9：00：39—20：32：40郑登庆与陈明亮之间有10次通话记录。 （三）被害人陈述 被害人赵某1的陈述，证实其叫赵某1，男，1992年1月5日出生，汉族，山东省德州市人，身份证号371428199201057016，手机号：18053408880，QQ：772113760。 是2015年11月20日下午17点40分坐K878次火车到新余的，然后被两个女的（其中一个和其一起被带到公安机关）带到21日民警找到其的那所房子里去了。 在9月份通过网站认识了一个叫李欣怡（李小平）的女子，然后和她加了QQ聊天谈男女朋友，这个女的叫其来新余玩，所以20日就来了新余。她的QQ号3044593261，QQ名叫“贪醉”。 到了新余，李欣怡叫其打车到三叠园见面，然后李欣怡和那个胖的女人（陈甜即覃礼秀）一起来接的其。晚上18点左右，到家后陈甜把其带进房间，里面有6个男的，其看到这么多男的，觉得不对劲就转身想走，这六个男的就把其按倒在地上，然后房间外面还有一个人（跟其一起被带过来穿绿色衣服的人）从外面把房间门关起来了。六个人中有的压手，有人用湿毛巾捂住嘴巴（两只手放在头的两侧扯着毛巾两端）不让其求救，一边按一边威胁不让其喊叫反抗，否则就会弄死其。他们放开后，对其搜身，把其的手机钱包拿走了。其中那个姓石的（石凤扬）把其带来的包翻了一遍。其被按倒的时候，李欣怡和陈甜就出了房间。 姓石的威胁其要我老实呆着，不听话就随时弄死其，砍掉其的手什么的。接着其就坐在板凳上跟他们说话，左右各坐一个人守着我。姓石的给其安排一个姓阳的师傅（阳满）和另外一个师傅（罗正义），两个师傅给其上课，上厕所要跟着，睡觉的被左右夹着。姓石的晚上在客厅守夜守着其。 从20日晚上18时被带进家，21日早上被解救，其被胁迫在这个窝点待了13、14个小时。 （四）被告人的供述及辩解 1．李小平的供述和辩解，证实赵某1是2015年11月20日傍晚17时许到公园北村这个家的。是其和覃礼秀带进来的。 赵某1是其在QQ（3044593261）和他谈男女朋友骗过来的，其在网上叫李欣怡，想把赵某1骗过来搞直销，因为公司规定邀一个人加入就有钱返。 赵某1答应来新余玩，19号的时候赵某1就告诉她已经买好了票，20号晚上到，其当天就将这个事情告诉了云哥（郑登庆）。20号下午5点的样子，赵某1说马上到新余，其又和云哥说了这个事情，云哥就要其到渝州大桥那里去等，等下会有个女孩子过来和其一起接赵某1。到了大桥没多久，覃礼秀就过来了。17时30分左右，赵某1到新余，其打电话（15979886153）要赵某1打车到大桥这里，18点多，到了之后其对赵某1说回家，就拦着了辆的士到了公园北村5楼这个家。家里当时有4个人在男寝打牌，其中有李平均、滕福远，还有两个我忘记了。其和那个女孩就在女寝里呆着，过了十多分钟那个女孩离开了家。他们4个人就和赵某1聊天。其感觉赵某1当时想离开，不太想留下来。 公园北村这个家，云哥是领导，平时家里的大小事情都是他安排；石凤扬负责管钥匙，是管家。其有两个手机，白色VIVO对应15979886153的号码，黑色红米对应13879031116的号码。覃礼秀的手机号是15979886642。云哥的电话是13133901783。 是A龙（陈明亮）安排其去接的，其将赵某1骗到新余这件事先后向云哥和A龙汇报了，云哥问了赵某1的情况，还问了赵某1什么时候到，然后云哥就把这一情况汇报给了A龙，赵某1快到新余的时候，其打了A龙的电话，A龙要其在公园北村等他，他会过来接其，没多久，A龙和小宝（覃礼秀）坐一辆的士过来了，三人又坐车到了渝州大桥那里，下车后，A龙对其说将赵某1接到公园北村的这个家去，他会安排冯哥（周方喜）做临时领导，他就让其和小宝在大桥这里等赵某1过来，他自己也在附近看着。 把赵某1带进男寝，里面有4个人，分别是阳满、李平均、滕福远、罗正义，其和小宝在女寝，冯哥当时就在女寝。于珺和石凤扬在厨房，他们扮黑脸。 其听到赵某1在男寝内大喊大叫，然后有人制止他大喊大叫，其没有看到，但是行业里面对付大喊大叫的帅哥一般都是先压住帅哥，再用毛巾捂嘴巴。赵某1应该被人压了，也被人捂了嘴巴，因为赵某1叫喊了几声之后就没有声音了。 是A龙和云哥安排其去接赵某1的，将他接到公园北村的家是A龙安排的。 赵某1到家后，云哥不在家，冯导（周方喜）在家里安排接待。 附：讯问光盘三张。 2．覃礼秀的供述和辩解，证实2015年11月20日傍晚17点左右，龙哥（陈明亮）和云哥（郑登庆）打电话，要其陪着李小平去接人，这个帅哥是李小平骗来新余的，交代其将帅哥送到公园北村云哥的家里去。龙哥说冯哥（周方喜）会在那个家里等着帅哥进门。其和李小平在渝州大桥碰面并等着，18点左右，帅哥打的过来了，然后三人就拦了一辆的士到了公园北村的家。当时房间内有阳满、李平均、于珺、滕福远4个人在男寝接待帅哥并关上了门，还有一个人是冯哥负责安排的，当时在女寝。其和李小平进了女寝，期间听到帅哥大喊大叫的声音，接着就听到有人捂住帅哥的嘴巴，还听到帅哥被按倒在地板上的声音，准备离开时，看到罗正义和石凤扬进了帅哥那个房间，开门的时候还听到了帅哥被捂嘴叫喊的声音。 附：讯问光盘一张。 3．周方喜的供述和辩解、证实其叫周方喜，化名冯明，冯导，冯哥。手机号13970498011，2015年3月12日因犯非法拘禁罪被湘潭市雨湖区人民法院判处有期徒刑七个月，10月12日刑满释放。 公园北村这个家的领导是云飞（郑登庆）。其去这个家灭火过，就是指帅哥到家后，安排谁当大师傅、谁当小师傅、谁当大黑脸、谁当小黑脸。 2015年11月20日下午17时左右，其手机收到二条陌生号码发来的信息，大致内容是：让其去安排一下，其接到信息后，赶到云飞领导的家。（二室一厅一卫，一个女寝，一个男寝也叫客厅）。 云飞家里有六个男子，其跟云飞家的着六个业务员说，等会你们家会有新朋友，其来这里安排一下。问以前这个家谁做大小黑脸，谁做大小师傅，其就安排这个管钥匙的人做大黑脸，安排了一个人做小黑脸，又安排两个人分别作大小师傅。吩咐他们帅哥快到的时候，大小黑脸躲进卫生间或是厨房，大小师傅和两外两个人在男寝打牌。安排完这些就走了。 大小师傅是给帅哥解释规矩的，帅哥洗漱上厕所也是由大小师傅陪同，大小黑脸是指吓唬帅哥的。 附：讯问光盘三张。 4．郑登庆的供述和辩解，证实其叫郑登庆，手机号13133901783、15979886467，其的家在公园北村出租房的五楼。家里有李小平、石凤扬、阳满、于珺、滕福远、李平均、罗正义和一个新来的帅哥。其在新余做天津天狮产品直销。 山东帅哥是11月20日晚上9点左右来的，也是其叫李小平接回来的。11月19日下午五点左右，龙威（陈明亮）打电话告诉其：“今天有个帅哥过来，到你家，你安排一下。”其对管家石凤扬说：“家里会来一个帅哥，该讲课的去讲课。”之后又叫李小平到楼下去，和龙威安排的人一起去接山东帅哥。石凤扬熟悉行业中新来帅哥的对待，其不用安排很细致，就上课、聊天、保管手机、看着上厕所之类。其自己没有对帅哥做过什么。 如果帅哥跳的话，有些家的人就会把帅哥按在地上，用毛巾捂住嘴，防止乱叫。其的家不会捂嘴。 其回家后，石凤扬告诉其家里来了帅哥，其还给龙威打了电话，汇报了情况。龙威是大主任，管着我们，当天接人也是龙威安排的。 附：讯问光盘一张。 5．石凤扬的供述和辩解，证实其是2015年4、5月来新余的，做天津天狮产品直销。云飞是郑登庆，是这个家的负责人，大家都听他的，其是管家。家里还有李平均、阳满、罗正义、李小平、滕福远、于珺。赵帅哥来的时候，云飞不在家。但是他知道帅哥要来。姓赵的帅哥是2015年11月20日晚上19时左右到家的。姓李的国宝（李小平）和另外一个国宝（覃礼秀）把赵帅哥带到家里，其和于珺在厕所躲着，不让赵帅哥进厨房。滕福远、阳满、李平均、罗正义在男卧室里面打牌，她们把帅哥带进男寝就关上门。赵帅哥看到房间里人多，发现不对劲，可能发现是搞传销的。家里在帅哥来之前，冯明（周方喜）就安排好了，今天要接帅哥过来，阳满做大师傅、罗正义做小师傅，石凤扬做大黑脸，于珺是小黑脸，帅哥过来之后，滕福远、阳满、李平均、罗正义在小客厅（男寝）打牌，大小黑脸躲在厕所，等帅哥一进卧室，大小黑脸就在卧室门口等，师傅一说完，就进去。帅哥进去一会，国宝就出来了。其和于珺进去的时候，看到阳满按住赵帅哥的脚，其他三人按住帅哥的手，如果帅哥喊叫的话，就会有人用湿毛巾捂住帅哥的嘴巴，不让帅哥喊叫。具体谁做什么我忘记了。其就在那里做黑脸吓唬帅哥，于珺也在旁边扳着一张脸吓唬帅哥。 大小师傅负责保管手机，不能让帅哥打电话，怕帅哥打电话给家人报警，上厕所跟着怕帅哥吃洗衣粉。当时帅哥带了一个背包，其叫赵帅哥自己把物品拿出来给其检查。 附：讯问光盘两张。 6．于珺的供述和辩解，证实其的手机号：13473418109，其的家在公园北村的一个出租房，家里是做天津天狮的产品传销的。其是在2015年9月9日来新余的，公园北村这个家里，云飞（郑登庆）是领导，石凤扬是管家，其是老板，其购买了6套产品，一套2800元，总共1.68万元。 赵某1是2015年11月20日下午18时左右到公园北村这个家的。是这个家里的李欣怡（李小平）在网上骗赵某1坐火车来新余的，也是李欣怡还有一个广西女孩（覃礼秀）接赵某1来家里的。 除了云飞没有在家（晚些时候回的家），其他人都在家里。赵某1来之前，冯明（周方喜）在家安排阳满为赵某1的大师傅，罗正义为小师傅，负责看守。冯明跟家里的领导云飞都讲过，如果一个新人来家里后，先把他放倒，就是摔在地上，然后大家一起把他压在地上，然后用毛巾堵住新人的嘴巴，让新人冷静不让他叫喊之后要守着他。云飞之前也跟大家安排过怎么接待新人。 其一开始和石凤扬在厕所，其他在家的男的把赵某1带到了最里面的一间卧室里，李欣怡在另一间屋子，过了一会其听到房间里有很大的声响，就跟石凤扬进了卧室，进去的时候就看到有4个人压着赵某1的身体，其中，阳满压左腿，罗正义、滕福远、李平均压着胳膊，其进去之后即坐在赵某1身上，并且压住了赵某1的一只手，其从右手边拿了条半干的毛巾去堵赵某1的嘴，赵某1用手极力反抗挣脱了其的毛巾，然后李平均又从身上拿了条毛巾去堵嘴，大家一起堵了两三分钟后，石凤扬走到前面对赵某1说：“你要低调点。”赵某1说可以。之后我们就放开他。 赵某1从11月20日下午18时进家，到21日上午9点被公安抓才离开这个家。期间，赵某1不能离开这个家，赵某1的手机和行李被搜走了，也不允许赵某1私自打电话与外界联系，赵某1上厕所和睡觉都要守着。赵某1睡觉、上厕所的时候罗正义和阳满看着他，其他人负责讲解这个行业。 附：讯问光盘两张。 7．李平均的供述和辩解，证实其的手机号：13133901558，从2015年11月6号起就住在公园北村立交桥右边第二栋5楼，11月21日早上7点被公安从这里抓获。石凤扬是这个家的管家。大家在新余做天津天狮生物发展公司的产品直销。其是8月份购买了一套产品自愿加入的。 11月20日下午5点钟左右，石凤扬对其和阳满、滕福远、罗正义四个人说，等下国宝（李小平）会带着一个帅哥过来，等下你们四个人负责将这个帅哥留下来，不能让他离开，之后你们四个要给他上课。 下午6点钟左右，国宝就把这个帅哥带到家里了，直接带进了家里的一个小房间，当时其和阳满、滕福远、罗正义四个人在里面玩牌。帅哥进来后其就叫帅哥坐下来，帅哥不坐就准备往小房间的门口走，其就用身体挡在门口。阳满、滕福远、罗正义三人拉住帅哥，当时那个帅哥就挣扎想往门外跑，然后其和阳满、滕福远、罗正义就把帅哥按倒在地。当时其和滕福远、罗正义手上都各自拿了一条毛巾，为了不让帅哥大声喊叫，三个人就自个用手拉住毛巾的两端轮流捂住帅哥的嘴巴。 这时石凤扬和于珺就进来了，于珺进来后也用手压了帅哥的脚。石凤扬恐吓了帅哥。帅哥不跳了，大家就松开了，让帅哥坐在房间里面。石凤扬就要帅哥把身上的手机拿出来，帅哥把手机拿出来后由石凤扬收起来了。然后家里的其他六个人就轮流和帅哥聊天，管家石凤扬安排阳满、罗正义专门负责跟守帅哥，去哪里都要跟着，晚上还和帅哥睡在一起，防止帅哥逃跑。帅哥在家里没有人身自由，不让打电话。所有这些行为都是石凤扬安排的。国宝和那个年纪大点的男的其不知道在哪里。冯导（周方喜）11月20日下午5点左右来到家里，说晚上会有帅哥来家里，然后就安排四个人在客厅打牌，2个人去厕所接待帅哥。还安排了阳满做大师傅、罗正义做小师傅。 附：讯问光盘一张。 8．阳满的供述和辩解，证实其叫阳满，住在公园北村一出租屋，石凤扬是管家，其在做天津天狮公司的直销产品，其实就是传销，把人骗过来让他买产品加入，骗的人越多自己得到的钱越多。其买了一套产品，是自己购买的，其觉得有前途。11月20日晚7点多，有两个女生带了那个姓赵的山东人到家里来，其中一个女生是21日一起被带到公安机关来的，另一个不认识。她们将姓赵的带到房间里就走了。当时房间里有李平均、罗正义、广西人，其，后来又进了石凤扬和于珺。六个人将姓赵的山东人压倒在地，其按脚，其他人按手和脚，有人用毛巾捂嘴巴（应该是李平均、罗正义、广西人中的一个），不让姓赵的山东人走。大家轮流跟姓赵的山东人聊天，其当姓赵的山东人的大师傅，罗正义当小师傅，负责洗脑。姓赵的山东人上厕所其和罗正义跟着，睡觉时其也睡在他旁边。石凤扬拿了姓赵的手机，李平均也一起压他，跟他讲了几分钟课，广西人也压了。没有人叫大家去压姓赵的，大家是自己上去的，都是这样过来的，不用人指挥。家里面门会反锁，里面会有一把锁锁着，不让新人走。钥匙是石凤扬管着。 附：讯问光盘一张。 9．罗正义的供述和辩解，证实其手机号为18879086753，在公园北村的出租房内做天津天狮的直销，是花了2800元购买了一套产品加入了传销，是自愿加入的。其是2015年11月10日到新余的，住过两个家。11月19日晚上到的这个家（公园北村）。之前一直都在另外一个家，只知道旁边有铁路和天桥。 其是11月10日晚上10点到新余的，两个女孩带其打车到了一个有天桥还有铁路旁的一个家里，到了家里后那两个女的把其的手机拿走并把大门反锁了，到家后其看到一个房间有四个人在打牌，他们跟其说直销的事情，后面又进了三、四个人，其当时看到房间里这么多人就很害怕，以为进到黑社会，他们要其把身上的东西都拿出来，然后说要不其把他们都放倒拿钥匙开门走人，要不就好好听课看懂行业。其当时就说留下来听课。晚上睡觉的时候旁边有人陪着睡，家长还安排了一个大师傅和小师傅，大师傅不记得叫什么，小师傅叫张力（男，25岁左右，陕西人）这两个天天陪着，上厕所也陪着，还带其上课，过了五天左右其就觉得他们行业很好就决定加入这个行业。之后来到了公园北村这个家。 11月20日晚上6点钟的时候，管家石凤扬就说，家里马上有一个新朋友要来，要准备好，要把毛巾藏在身上。其、阳满、李平均、滕福远四个人在房间打牌，其他人躲在另外一个房间，石凤扬说：如果这个新来的帅哥不老实的话就把他放倒压在地上，用毛巾捂住他的嘴巴，压到他老实为止，然后大家就做好准备，到了晚上7点钟的时候这个姓赵的帅哥就被两个女的带到家里来，其中一个是李欣怡（李小平），进门后就把门反锁了。在房间的四个人把姓赵的帅哥放倒在地上压他，其用毛巾捂住他的嘴巴，滕福远、李平均抓住两边的手，阳满抓脚，四人合力放倒在地上。然后石凤扬和于珺都进来了，六人就叫他把手机和身上物品拿出来，手机被石凤扬保管。石凤扬安排于珺给他上课，阳满当他的大师傅，其当小师傅。晚上睡觉、上厕所的时候其和阳满陪着，石凤扬守着那个门过夜。 附：讯问光盘一张。 10．滕福远的供述和辩解，证实其的手机号：13133901792，是2015年11月7、8日的样子来新余的，还没有购买产品。 11月20日傍晚18、19时左右，其当时在家里，李平均、阳满、罗正义他们三个人就跟其说：“赶紧的，来打牌，有个新来的帅哥要来了。”于是其和他们三个一起在男寝打牌。于珺和石凤扬在另一个寝室。大约过了半个小时，那个体型偏胖的女的（李小平）带着这个帅哥到男寝来了。这个帅哥向往外面走，李平均、阳满、罗正义他们三个人就冲过去，抱着他，不让他走，这个帅哥就反抗，还往窗户那边跑，其就拦住这个帅哥，抱着他的头，李平均、阳满和罗正义他们三人按着这个帅哥的手和脚，把帅哥按到在地，按着不让他动。这时于珺和石凤扬就进来了，也一起帮忙按着帅哥。帅哥不反抗后就放开了他，扶他起来。之后其去上厕所，阳满、罗正义、李平均、于珺和石凤扬五个人坐在帅哥身边，跟他聊天，其当时坐在帅哥对面。那个女的（李小平）当时不在男寝。 晚上睡觉的时候，帅哥睡在男寝的中间，阳满和罗正义是帅哥的师傅，时刻陪着帅哥，睡在帅哥旁边，上厕所也陪着。其他人也睡在一个房间内。 没有人安排其抱着帅哥并且将他按到在地，是其看到帅哥向往窗户边上跑，就拦住他，将他抱住，反抗比较激烈才将他按到在地上。新来的人不可以出门。郑登庆是家中领导。 附：讯问光盘一张。 11．陈明亮的供述和辩解，证实郑登庆的窝点在公园北村，其安排过一个帅哥去他家，当时是安排李小平和覃礼秀将那个帅哥接过去的。 二、故意伤害事实 2015年11月19日，阳满为发展传销组织下线，在明知该组织采用暴力按压身体、捂嘴、灌水等方式迫使被骗入的人员加入传销活动的情况下，以谈男女朋友的名义将被害人胡某2骗至新余市。陈明亮、郑登庆、刘志峰得知胡某2来新余的消息后，刘志峰主动向陈明亮要求将胡某2接至其管理的传销窝点，陈明亮、郑登庆指示李小平和覃礼秀二人将胡某2接至刘志峰担任“家长”的渝水区长青南路纪元新村8栋1单元402室传销窝点。陈明亮根据该传销组织通常做法，指使刘志峰在该窝点外等候并要求向宏献到该传销窝点领导、指挥该窝点内成员。胡某2到达该传销窝点前，向宏献安排赵益、米长朋、梁伟、南鹏四人在男寝准备对胡某2实施控制，安排张力、雷军、赵凤平担任“黑脸”负责恐吓胡某2并在厨房准备。 同日21时许，李小平和覃礼秀将胡某2带进该传销窝点的男寝后，二人与向宏献一起在女寝内观察动向。胡某2发现进入了传销窝点后打算离开。赵益、米长朋、梁伟、南鹏四人将胡某2拦住并按倒在地，胡某2开始反抗，张力、雷军、赵凤平三人从厨房冲进男寝一起按压胡某2。为防止胡某2挣扎和呼救，赵益坐在胡某2的胸口与张力、米长朋、梁伟用事先准备的毛巾捂住胡某2的嘴巴，赵益和张力二人还对胡某2进行恐吓，其余人员继续按压胡某2的身体四肢。胡某2失去反抗后，赵益、张力、米长朋、梁伟、南鹏、雷军、赵凤平才停止对胡某2按压、捂嘴。 待胡某2稍微好转后，张力要求胡某2蹲下并接受问话，因胡某2未听从命令并再次反抗，张力指示其他人继续按压胡某2。赵益、张力、梁伟、米长朋、南鹏、雷军、赵凤平七人便再次采取上述方式对胡某2实施控制。其中，赵益再次坐在胡某2的胸口与张力、米长朋使用毛巾捂住胡某2的嘴巴，赵益和张力对胡某2进行恐吓，赵益与米长朋提议向嘴中灌水，赵益与张力向嘴中灌水，其余人员继续按压胡某2的身体四肢，直到胡某2失去意识，呼吸微弱处于昏迷之中才停止按压、捂嘴。向宏献见状，于同日22时许打电话向陈明亮汇报，陈明亮指示向宏献将胡某2背出传销窝点丢弃在马路上。向宏献便指示赵益等人将胡某2背出传销窝点，于是赵益打电话向刘志峰汇报向宏献的指示，刘志峰要求赵益听从向宏献的安排。后赵益、张力、梁伟和雷军将胡某2背出传销窝点，将其遗弃在渝水区长青南路251号店门口。刘志峰随后将赵益、张力、梁伟、米长朋、雷军、南鹏、赵凤平等人转移至渝水区城南万家山70栋1单元6楼南侧出租房内躲藏，后胡某2被群众发现已经死亡。经依法鉴定，胡某2系被他人捂塞口鼻致机械性窒息死亡。 2015年11月25日，公安机关抓获向宏献、刘志峰，同日，向宏献协助公安机关抓获赵益、张力、雷军、南鹏、米长朋、梁伟、赵凤平。 另查，刘志峰、向宏献、赵益、张力、赵凤平、雷军、南鹏、阳满与被害人家属（即附带民事诉讼原告人闵某1、胡某1）达成调解，并取得被害人家属的谅解，被害人家属撤回对陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏、郑登庆、李小平、覃礼秀、阳满提起的附带民事诉讼。 以上事实，有下列证据予以证实： （一）物证 本案被告人作案过程中使用的手机等物品。 （二）书证 1．户籍证明九份，证实刘志峰，向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏的身份情况及上述九名被告人实施犯罪时均已成年，达到法定刑事责任年龄。 2．户籍信息，证实被害人胡某2，男，1981年2月2日出生于湖北省大冶市，汉族，公民身份号吗420281198102022010，住湖北省大冶市灵乡镇坳头村大屋晚湾26号。 3．受案登记表，证实2015年11月19日，新余市公安局渝水分局刑侦大队接该局北湖路派出所转报警称：渝水区长青南路公交公司对面的路上发现一具男尸。经初查，死者为胡某2，胡某2于19日晚被骗至长青南路纪元新村8栋3单元402室的传销窝点中，22时许，胡某2被数名男子从该窝点中搬出。 4．归案情况说明，证实： （1）2015年11月25日，公安机关在渝水区胜利北路新亚新北面一位于六楼的出租房内，抓获向宏献、刘志峰。 （2）2015年11月25日23时许，新余市公安局渝水分局刑侦大队民警在对向宏献进行讯问时，向宏献表示可以带民警去找雷军、张力等人，并带领侦查员来到新余市城南万家山一位于六楼的出租房附近，侦查员在向宏献的指引下，在出租房内抓获赵益、张力、雷军、南鹏、米长朋、梁伟、赵凤平等七人。 5．情况说明，证实： （1）《受案登记表》中接报时间为侦查员在警务综合应用平台录入案件时的时间。接到报警后，经过初查，新余市公安局渝水分局刑侦大队发现该案可能系刑事案件，便立即受理。根据调查走访情况，首先发现案件情况的是谌某1而非范某1。 （2）公安机关抓获赵益、张力、雷军、南鹏、米长朋、梁伟、赵凤平等七人的地点位于：新余市城南万家山70栋1单元6楼南侧的出租房。 （3）公安机关办理的胡某2被非法拘禁一案，该案中“秦武”的真实身份尚未查实；另该案中接受讯问的石某1，因未发现有犯罪事实，讯问结束由其自主离开。 （4）公安机关对赵益的提讯提解证中2016年2月17日记录的侦查员是张平、欧阳庆玮，为登记上的误差，当日对赵益进行讯问的侦查员系张平、杜志勇，但侦查员欧阳庆玮也在市看守所。 6．房屋出租协议，证实刘某1（房东丈夫）将纪元新村8栋1单元4楼西租赁给彭湘朝。 7．湖南省古丈县人民法院（2010）古刑初字第69号刑事判决书及古丈县看守所刑满释放证明书，证实梁伟因犯盗窃罪，于1996年3月12日被该院判处有期徒刑3年；因犯抢劫罪，于2000年11月12日被该院判处有期徒刑4年6个月；因犯贩卖毒品罪，于2010年12月21日被该院判处有期徒刑九个月；于2011年3月14日被释放。 8．公安机关出具的复函及证明，证实刘志峰、向宏献、赵益、米长朋、赵凤平、雷军、南鹏均无违法犯罪记录。 9．谅解书、收条、从重处罚请求书，证实刘志峰、向宏献、赵益、张力、赵凤平、雷军、南鹏、阳满与被害人家属达成调解，并取得被害人家属的谅解。被害人家属建议法院对刘志峰、向宏献、赵益、张力、赵凤平、雷军、南鹏、阳满从轻处罚；对陈明亮、梁伟、米长朋、郑登庆、李小平、覃礼秀从重处罚。 10．刑事附带民事撤诉申请书、本院（2016）赣05刑初13号刑事附带民事裁定书，证实附带民事诉讼原告人闵某1、胡某1向本院申请撤回对被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏、郑登庆、李小平、覃礼秀、阳满提起的附带民事诉讼。本院准许附带民事诉讼原告人闵某1、胡某1撤回起诉。 （三）现场勘验笔录，证实本案的案发现场渝水区长青南路纪元新村8栋1单元402室及抛尸现场渝水区长青南路251号的现场情况。 附：照片56张。 （四）鉴定意见 1．新余市渝水区公安局司法鉴定中心（渝）公（尸）鉴（法）字［2016］001号《法医学尸体检验鉴定意见书》，证实死者胡某2系被他人捂塞口鼻致机械性窒息死亡。 附：照片23张及鉴定机构、鉴定人资格证书3份。 2．江西省公安司法鉴定中心（赣省）公（司）鉴（化）字［2015］1246号《理化检验鉴定意见书》，证实死者胡某2胃组织及胃内容物中未检出毒鼠强、甲胺磷、甲拌磷、甲氰菊酯、氯氰菊酯、安定及三唑仑成分。 附：鉴定机构、鉴定人资格证书3份。 3．南昌大学司法医学鉴定研究所昌大司鉴所［2016］病鉴字第0303255号法医病理学检验报告书，证实死者胡某2肺淤血、水肿，代偿性肺气肿；心肌间质水肿；肝、脾、肾淤血；脑水肿。 附：照片2张及鉴定机构、鉴定人资格证书4份。 （五）证人证言 1．证人石某1的证言，证实其化名叫赵云，其、冯明、庞峰、金浩在2015年11月25日晚上7点左右一起被公安机关抓获，大家都是做天津天狮产品传销的。他们四个和林彪都是主任级别的，上面的大领导是秦武，27岁，湖南人。其在丽景新村的窝点时家里有杨彪、杨伟、石玉龙。 2．谌某1（女，42岁，住纪元新村2单元3楼301室）的证言，证实2015年11月19日晚上22时25分左右，其下班打了辆车回家，在里木塘下坡的地方下了的士，然后走路往涵洞方向去，在还没有到涵洞的前面一点，看到四名男子背着死者从对面走过来，其中一个男子背着死者，另外两个在旁边扶着死者，还有一个男子站在旁边好像在打电话。当时以为死者只是重伤。其看见老公范某1时，其老公也说看到了三个人背着一个人，其就跟老公说跟过去看看，看他们把人背到哪里去了。在离涵洞十米左右的地方，那个打电话的男子又从他们对面走过来，当时还在打电话，其听到他说：“搞定了没有？”打电话的男子往里木塘方向走的时候，其就让老公转头看下是否进了单元楼。其老公回头看了几下，那个男子还在打电话没进单元楼。后面其和老公就到长青南路那边去看了下，在中国董酒附近的一早餐店门口发现了那个死者，当时也有其他人在场，但是背死者的那三个人不见了。周围的人有人拿出手机照了下，发现死者已经没有呼吸了，肚子没有动了，然后就有人说赶紧打120，其就叫老公报警110，五六分钟后警察来了，里木塘的村长也来了。 其当时怀疑这些人是搞传销的，因为这一、两个月，在家里经常听到好吵的声音，里面有个人在训话，其他就一阵阵的叫好，声音好像是隔壁单元楼4、5楼。 3．证人范某1（男，1973年出生，住纪元新村8栋2单元）的证言，证实2015年11月19日晚上22时41分许，是其拨打110报警，其家住在通道东边第一个单元的三楼，这个四楼白天的时候经常会发出很大的声音来，便怀疑是传销。其和老婆往长青路的斜坡上走，看到在公积金旁边的一个麻将馆外面围了好多人，麻将馆老板也看到四个男子背着一个男的经过他店门口，并把那个男的扔在炒粉店门口就往广场方向跑掉了。他们（麻将馆老板、里木塘村村长）发现那个男的肚子没有起伏了，好像没有呼吸一样，于是就打了110报警。 4．证人谢某1（53岁，住市公积金旁1栋19号）的证言，证实2015年11月19日晚上22时30分左右，其在自家地下室看邻居打麻将，其中叫眼镜的女的打完麻将起身，看到四个人搬了一个人从地下室门口路过，就对其说：你看，那个人估计喝醉了酒，有四个人搬手搬脚。其就起身出去看下，就看到这些人已经在坡口，把那个人放在地上，其以为那个人是真的喝多了酒，就说：“如果这个人喝醉了，最好是背着他。”那四个人里面有一个比较瘦小的人真的开始背着那个人，另外三个就跟在后面扶着走，其当时看到那个被背着的人，手脚都是软的，没有一点力气的样子，看起来有点不对劲，其就奇怪，就跟着他们走了一段路，看到他们出坡口后右拐，上了人行道，正好在市公积金门口，那个瘦小的人又把那个人放在地上，然后他们四个人继续扛手扛脚搬着那个人走，他们就把那个人放在前面炒粉店门口，店门口旁边有个墩子，他们让那个人坐在店门口的地上，靠着墩子，那个人身上的衣服已经掀起来很多，那些人都不帮他整理，然后其就看着他们一个一个陆陆续续往广场方向走了，当剩下最后一个人的时候，其看到他站在旁边台阶上打电话。回到麻将馆和里面的人说：“那四个人就把那个人放在外面炒粉店门口，已经走了三个，如果那个人真是喝了酒，那个人等下会冷死。”麻将馆里的人就说要报警，这是正好一个叫莫老的两夫妻从里木塘里走上坡来，问：“你看到一个人被搬过来吗，那个人呢？”其就说在炒粉店门口了，就说一起和他们去看下，出坡口后发现打电话的那个人也不在了。到店门口时，灯光比较暗，他们就拿手机的手电筒照了一下，那个人靠在墩子上没有动静。莫老就打了110电话报警。 那四个搬人的都是男的，年纪都比较轻。被搬的人是一个男的，30岁左右，上身就穿了一件衣服，穿牛仔裤，一双板鞋，当时放在坡口的时候，身上的衣服和凌乱。 5．证人赖某1（15岁，父亲在场，住纪元新村8栋1单元602室，）的证言，证实2015年11月19日22时许，其从外面回家，走到楼下的时候碰到村长和一个民警拿着电筒迎面走过来，就问村长什么事，村长说打死了一个人，说那个人的尸体放在公积金门口，其很好奇，就一个人跑过去看，看到住房公积金的门口围了一圈人，过去就看到一个男子侧躺在地上，旁边有血迹，听到旁边的人都在说人没气了。看着那个男的好像是住在其家楼下402室的。回家上楼的时候发现很多民警都在402室，门是开打的。 402住的什么人不知道，但是有几次看到有几个年轻的男子在402室进进出出。回来之后听村长说那个尸体是从其住的单元楼402室搬出去的。听说是5、6个年轻男子搬过去的。 那具尸体的特征：1.6米，30岁左右，当时穿着一个外套，里面还穿了一件黄色带条纹的衣服，衣服是撩起来的，露出了肚子，鞋子是蓝色运动鞋。 6．证人冉某1（女，42岁，房主）的证言，证实其房子位于纪元新村8栋1单元4楼西，户主为其丈夫刘某1。其在2015年6月12日将该房租出租给彭湘朝。2015年11月20日中午到达该房子时里面有民警在。 7．证人胡某3（被害人胡某2哥哥）的证言，证实胡某2是其弟弟，胡某2的手机号码是15826972036。胡某2是2015年11月19日早上出去的，其估计胡某2是被微信里一个女的好友叫出来的。因为胡某2说过，过几天会去见一个女性微信好友，但是去哪里没有说。其弟弟胡某2右胸前有个老虎头，11月21日在殡仪馆看到的死者也有。 8．证人胡某4（被害人胡某2哥哥）的证言，证实胡某2是其弟弟，其是2015年11月20日才听弟媳吴咏香打电话告诉其胡某2是这个月18日出来的。去哪里其不知道。 （六）辨认笔录、指认笔录及照片、通话记录 1．辨认笔录，证实： （1）冉某1（出租房房东）辨认出承租人彭湘朝。 （2）胡某3、胡某4（以上两人均为胡某2哥哥）辨认出被害人胡某2。 （3）陈明亮辨认出刘志峰、向宏献及被害人胡某2。 （4）刘志峰辨认出陈明亮、向宏献、张力、米长朋、赵凤平、赵益、梁伟。 （5）李小平辨认出被害人胡某2。 （6）覃礼秀辨认出赵凤平及被害人胡某2。 （7）向宏献辨认出李小平、覃礼秀，陈明亮，南鹏、赵益、梁伟、米长朋及被害人胡某2。 （8）赵益辨认出南鹏、梁伟、雷军、张力、赵凤平、米长朋、李小平、向宏献、刘志峰。 （9）南鹏辨认出赵益、梁伟、雷军、张力、赵凤平、米长朋、刘志峰、向宏献、李小平、覃礼秀及被害人胡某2。 （10）米长朋辨认出赵益、梁伟、雷军、张力、赵凤平、南鹏、刘志峰、向宏献及被害人胡某2。 （11）梁伟辨认出南鹏、赵益、雷军、张力、赵凤平、米长朋、李小平、覃礼秀、向宏献、刘志峰及被害人胡某2。 （12）张力辨认出南鹏、赵益、梁伟、雷军、赵凤平、米长朋、刘志峰、向宏献、李小平、覃礼秀及被害人胡某2。 （13）赵凤平辨认出南鹏、赵益、梁伟、雷军、张力、米长朋、覃礼秀、李小平、向宏献、刘志峰及被害人胡某2。 （14）雷军辨认出南鹏、赵益、梁伟、张力、赵凤平、米长朋、李小平、向宏献、刘志峰及被害人胡某2。 2．指认笔录及照片，证实： （1）陈明亮、刘志峰、李小平、向宏献、赵益、梁伟、张力、赵凤平、雷军、覃礼秀指认渝水区长青南路纪元新村8栋1单元入口处及四楼西侧的案发现场。 （2）赵益、梁伟、张力、雷军指认渝水区长青南路251号店面门口遗弃被害人胡某2尸体的现场。 （3）覃礼秀指认高能广场沃尔玛商场门口系其与李小平接到30多岁男子（被害人胡某2）的地方。 3．通话记录，证实： （1）陈明亮的通话记录，证实陈明亮与刘志峰在在2015年11月19日8：50：58至20日10：10：54之间有14次通话：与郑登庆在2015年11月19日9：31：46至19：43：47之间有6次通话；与李小平在2015年11月19日13：35：22至21：50：08之间有6次通话；与覃礼秀在2015年11月18日有频繁的通话记录及2015年11月19日21：00：51-21：42：01之间有8次通话；与向宏献在2015年11月19日11：23—23：48有19次通话，其中21：09—22：39之间的10次通话，基站均显示为渝水区城北里木塘或城北工商局。 （2）向宏献的通话记录，证实向宏献与刘志峰在2015年11日19日19：53—23：21之间有3次通话；与陈明亮在2015年11月19日11：23—23：48有19次通话，其中21：09—22：39之间的10次通话，基站均显示为渝水区城北里木塘或城北工商局；与赵益在2015年11月19日21：01—23：11之间有11次通话，其中21：01—22：37之间的8次通话，基站均显示为渝水区城北里木塘或城北工商局。 （3）郑登庆的通话记录，证实郑登庆与陈明亮在2015年11月19日9：31：46至19：43：47之间有6次通话；与李小平在2015年11月19日17：29：21、21：47：39各有1次通话；2015年11月19日17：42：39郑登庆被叫覃礼秀1次。 （4）李小平的通话记录，证实李小平与胡某2在2015年11月19日10：50：39至21：04：46有7次通话；与郑登庆在2015年11月19日17：29：21、21：47：39各有1次通话；与陈明亮在2015年11月19日13：35：22至21：50：08之间有6次通话；与刘志峰在2015年11月19日21：34：44至21：54：32有3次通话。 （5）覃礼秀的通话记录，证实覃礼秀与陈明亮2015年11月18日有频繁的通话记录及2015年11月19日，21：00：51-21：42：01之间有8次通话；2015年11月19日17：42：39覃礼秀主叫郑登庆1次。 （6）赵益的通话记录，证实赵益与向宏献在在2015年11月19日21：01—23：11之间有11次通话；与刘志峰在2015年11月19日10：29：07—20日18：31：18之间有27次通话；与米长朋在2015年11月19日23：14：45—23：41：02之间有3次通话。 （7）米长朋的通话记录，证实米长朋与赵益在2015年11月19日23：14：45—23：41：02之间有3次通话。 （8）梁伟的通话记录，证实梁伟与刘志峰在2015年11月19日23：14：26—23：24：37主叫、被叫各1次。 （9）赵凤平的通话记录，证实赵凤平在2015年11月19日当天的通话地点有铁路中学、里木塘，说明赵凤平具有人身自由，可以自由进出传销窝点。 （10）被害人胡某2的通话记录，证实胡某2与李小平在2015年11月19日10：50：39至21：04：46有7次通话。 （七）被告人的供述和辩解 1．阳满的供述和辩解，证实其骗来的人叫胡某2（QQ名叫心中有你），湖北人。其是通过QQ（QQ号为1301291752，QQ名叫爱的术语）编造自己是女性与胡某2交男女朋友，为了发展下线，其叫胡某2来新余玩，胡某2说2015年11月19日下午来，其就将胡某2的要来的信息告诉了石凤扬。期间，李小平拿了其的手机，继续和胡某2聊天。后来胡某2买了来新余的火车票，拍照发给其看。 2．陈明亮的供述和辩解，证实其第一次供述不属实。其是领导，是新余火车站附近一个家的领导，手机号是15979886467，15279059961。其不叫张林，而叫陈明亮，他们称呼其为“龙威”。1994年出生。其冒用张林是因为张林来过新余，其看过张林的身份证，觉得张林和其长的像。第一次笔录中其说对待帅哥的整个经过，是瞎编的。目的是不想让人知道其是领导的身份。 其是秦武下面的一个主任，秦武是经理，下面共有七个主任，其管位于火车站附近的家；云飞（郑登庆）管公园北村附近的家；庞峰（刘志峰）管位于新亚新附近的家；金浩（向宏献）管火车站附近的另一个家；赵云管堎上路附近的家；林彪没管家，腾福管一个家。 帅哥来新余的事情，是李小平和云飞先知道的，云飞知道后又叫李小平打电话给其。到了2015年11月19日18时许，其接到云飞电话，云飞说有点事要其帮忙去顶下，其接完电话就去抱石公园，其到的时候，云飞和李小平、秦小西（覃礼秀）已经在抱石公园等帅哥，其到了之后云飞就走了，20时许，那个帅哥打李小平电话说到了，李小平让帅哥到沃尔玛楼下的肯德基来，其听见帅哥来的电话，就走到肯德基对面的公交站台看，看见李小平、秦小西、帅哥上了的士去庞峰里木塘的家，就打电话给金浩，说已经上车了。行业有个不成文的规定，自家来帅哥，自家的主任不用在家，要另一个家的主任来负责。 2015年11月20日早上9点，七个主任在渝州大桥附近见面，金浩告诉其，那个帅哥被压的呼吸低弱，被扛出里木塘的家，金浩叫里木塘家里的人全部离开。 其第一次笔录中对待帅哥的过程是瞎编的，但是整个过程中，每个人的分工明确，每个细节都表述的很仔细，因为每个家来了帅哥，主任之间实行交叉操作，换作是其，其也会安排四个男的在男寝打牌，两个男的在女寝当帅哥来进入到男寝，并拉住门。如果帅哥不跳，男寝的四人不会压他，如果又跳又叫，男寝的四人就会压他。但其当晚不在现场，第一次笔录是编的。 如果帅哥又跳又叫，在男寝的四个人先把帅哥压倒在地，一个压双脚，一个压左手，一个压右手，一个压头，如果帅哥大喊大叫，就会由压头的人拿出事先准备好的毛巾蒙住嘴巴，不让帅哥叫。 那个帅哥进入庞峰家时，他家应该有金浩、南鹏、雷军、张力、李小平、秦小西，那个帅哥，还有三个我不知道名字的男子，一共十人。 其见过帅哥，那个帅哥在抱石公园和李小平、覃礼秀见面时，其在离他们十几、二十米的距离看到了帅哥，之后帅哥被背出庞峰家里时，其也看到了帅哥。 帅哥来新余，11月19日左右，其打电话给秦武报告，秦武说庞峰家里没有帅哥，就把帅哥放到庞峰家里去。接着其打电话给庞峰，对庞峰说：待会你家接个人，你打电话给金浩，叫金浩到你家安排一下。到了晚上8点，其打电话给金浩，告诉金浩帅哥快到了，金浩知道后，自己安排庞峰家里人接待帅哥。其告诉金浩不要伤害帅哥。 帅哥进入庞峰家后，大概过了几十分钟的样子，金浩打电话跟其说：“帅哥进家后就跳了，家里的业务员把他压在地上，帅哥现在躺在地上装死。”其说：“你让家里的业务员把帅哥背出去，放到路边，装的话，他自己会走掉。”其当时不太放心，也到里木塘去了，在公交公司对面，看到几个人又从公交公司对面的口子进入了里木塘，大概三、四个人，但是没看清是谁，在里木塘菜场旁边见到了金浩，金浩说：“那个帅哥躺在那里，还有气息，但是不说话。”其当时没问什么。 金浩作为安排接待帅哥的领导，查看帅哥的手机后，会再把帅哥的手机给其，其再把手机给帅哥所在家的领导。 其和刘志峰、郑登庆、向宏献等人每天上午9时至10时之间会见面，下午18时至19时30分之间也会见面，见面主要是商量怎么安排帅哥，怎么把传销做好。 刘志峰负责里木塘菜场旁的一个窝点，2015年11月他家来了个帅哥，这个帅哥是刘志峰主动要求接去他的窝点的。那天上午，其与刘志峰、郑登庆、向宏献、周方喜等人在开会，郑登庆说马上会来一个帅哥，刘志峰听到之后，就说他家没有帅哥，希望把这个帅哥安排到他家里去。之后其向上面的领导刘军反映了刘志峰说的事情，领导同意将这个帅哥安排到刘志峰的家中。 在法庭对质发问中还供述是刘志峰在胡某2来新余之前主动说过要胡某2到他的窝点。 附：讯问光盘三张。 3．刘志峰的供述和辩解，证实其叫刘志峰，手机号是15679051591，在新余做天津天狮直销，购买了11套产品，是主任级别，也是领导。向宏献、周方喜都是主任级别，做里木塘这个家的家长有三、四个月了，是2015年11月22日晚上搬到新亚新那个家里的。 除了住过里木塘和新亚新两个家还在抱石公园的一个家里住了几天。是2015年11月19日晚上住到这个家里的。当时还有赵益、张力、米长朋、雷军、梁伟、南鹏、赵凤平，都是2015年11月19日晚，从其担任家长的里木塘那个家里搬过去的。因为当晚，在里木塘的家里，来了一个帅哥，当晚帅哥跳了，后来帅哥出事了，其接到“干哥”电话，叫其把这个家里的人带到抱石公园那个家里去。 如果帅哥跳了，就将帅哥按住，先控制帅哥，并要帅哥配合，如果还跳的话，并大喊大叫或者打人的话，就会将帅哥按到在地上，并用毛巾捂住帅哥的嘴巴 2015年11月19日下午，其接到龙哥（陈明亮）电话：“你家里今天可能接帅哥，你晚上就不要回去了。”其说好，当时其在城北广场步步高附近，接到龙哥电话后，就没有回里木塘的家，就在路上到处走。到了晚上，收到一条短信，是金浩（向宏献）发过来的，短信大致内容是：哥，辛苦了，帅哥已经安全进家，帅哥跳了。其回复：感谢哥为小弟家辛苦付出。这时其就知道家里已经进了帅哥了，还是金浩去帮忙安排工作接待帅哥。又过了一个多小时，其接到管家赵益的电话，说：“帅哥人不行，领导说要把他送出去。”其说：“知道了。”又过了半个小时左右，龙哥打电话说：“你把里木塘这个家里的人调出去，调到抱石公园那个家里去。”其说好，然后就给管家赵益打电话说：“你们出来，到抱石公园来。”之后其和赵益、梁伟、张力、雷军四个人在抱石公园的大石头处汇合了，等了半个小时左右，米长朋、赵凤平、南鹏三个人也过来了，带着他们七个人到了抱石公园的家里，在抱石公园的家里住了两三天就搬走了，赵益他们继续住在这个家里。 11月19日晚上里木塘的家里有：金浩，作为家里的临时领导，帮忙接待帅哥，然后还有家里人赵益、张力、米长朋、梁伟、雷军、南鹏、赵凤平都在家里。其没有安排家里的人接待帅哥。 主任级别的人每天都会见面，说一说家里的情况。当晚是龙哥安排帅哥到其家的，是向宏献跟其发信息，才知道家里会来帅哥。根据行业规定，其当晚没有回家。帅哥进家之前，也没有对家里人员做什么安排。帅哥是被李小平和覃礼秀接近家里的，当晚其还接到李小平的电话，说她和覃礼秀要出门了，其说知道了，意思就是帅哥已经接进家了。因为其是家长，李小平她们从其家里出来，按行业规定应该打电话告诉其。 附：讯问光盘两张。 4．郑登庆的供述和辩解，证实其叫郑登庆，手机号是13133901783。发威又叫龙威（陈明亮），好像是贵州那边人，手机号是15279059961．发威是大主任，其是主任，发威管着几个主任，还管了金浩（向宏献）、冯明（周方喜）两个主任。 2015年11月19日发威家里来了个帅哥。这天，其接到发威的电话，发威说：“有一个人会到家里来，你叫李小平到抱石公园旁去接一下。”于是其就打了李小平的电话，叫她到抱石公园去。到了晚上，李小平打电话给其说：“接的人已经到家了。”应该是带到了发威公交公司对面那个家里。其就叫李小平回到公园北村的家里。 在法庭对质发问中供述是刘志峰在胡某2来新余之前主动说过要胡某2到他的窝点，还供述胡某2是被阳满骗来的。 5．李小平的供述和辩解，证实其在新余的天津天狮公司做直销。2015年11月18日的时候，阳满对其说，有个人过来，要其帮忙打个电话，阳满就将那个一个手机号给了其，告诉其这个号码是一个叫胡某2的。其打过去（用的是13879031116），胡某2说19号的票，晚上会到。11月19日中午的时候，云哥（郑登庆）要其再打下胡某2的电话，问胡某2是否上车。下午4、5点的时候，其当时在抱石公园玩，云哥和阳满一起找到其，阳满将一份菜单了其，上面是关于胡某2的基本情况以及阳满如何（包装成女孩子和胡某2谈男女朋友）将其骗到新余的情况。阳满对其说你等下去接下胡某2。云哥又对其说，“等下有个女孩子和你一起去接他，你先和那个女孩子汇合。”云哥给了我那个女孩（覃礼秀）的手机号码，并和她在下午5点多集合了。晚上8点多，胡某2打电话告诉其到了新余，其就要胡某2到抱石公园来，半个小时左右（晚上21点左右），胡某2打的到了抱石公园，见面后其就对胡某2说回家，在公园门口打了个的士，上车之后那个女孩和司机说的去哪里，其在车上和胡某2聊天。下车后那个女孩带着上楼，进去后其看到有四个男子坐在客厅里面打牌，他们看到胡某2就拉他过去打牌聊天。其对胡某2说其去做饭，然后其和那个女孩下楼离开了。这期间，其一直在接电话，不知道发生了什么。阳满骗胡某2来新余为了做直销。 其手机通讯录里的“A龙”（陈明亮、15279059961），贵州人，又叫“龙哥”，20多岁，接胡某2之前，他也打了电话要其去和“小宝”（覃礼秀）碰面，也是陈明亮告诉小宝要将胡某2送到哪里去的。 云哥（郑登庆）和“A龙”都打了电话要其去接胡某2，要其在抱石公园那里和小宝碰面，接到胡某2之后将他送到哪里，也是他们两个安排的。 其猜应该是A龙安排将胡某2接到那个家去的，因为其原来送新来的帅哥去哪个家都是A龙安排的，包括之后接赵某1也是A龙安排的。 过了十多分钟，其给云哥打电话，云哥要其和小宝回家，其和小宝走到了旁边的一条马路上，看到A龙已经等在那里了，三个人一起拦了辆的士，先将其送回了公园北村，他们两个继续坐车离开。 其和小宝把胡某2接进了庞哥（江西人，刘志峰）作领导的家。进了家之后，在女寝的时候，金哥（向宏献）在女寝里面。金哥是湖南人，他是别的家的领导，当时因为有新人来，他在这个家做临时领导，安排家里人接待帅哥。 胡某2来之前，其和小宝在高能广场那里的肯德基门口的位置等胡某2，其看到A龙一直站在我们所占位置的马路对面，一般情况是要我们将胡某2带上车后A龙才会离开。 到了家之后，其先后给A龙和庞哥打了电话，告诉他们其和小宝要离开家了。行业的规定是黑脸进了汇报情况，我们负责接人的女孩子就可以离开这个家了，离开之前要给A龙还有这个家的领导打电话，打完才能离开。 A龙是大领导，管理我们所有人，包括管理云哥、金哥、庞哥这几个领导。而且每次去接人也是A龙直接安排的，接进哪个家，这个家的临时领导是谁，也都是A龙安排。 6．覃礼秀的供述和辩解，证实其的联系电话是15979886642、13217805001，QQ号是2221232269。其在新余天津天狮公司做直销，公司结构分5级，分别是高级经理、经理、主任（在家里相当于家长）、代理（在家里相当于老板）、助理（新来的帅哥），其购买了一套产品，是代理级别。 平时其在家里就专门在网上和人聊天，和对方谈男女朋友，把对方骗到新余来加入直销，平时有新来的帅哥，也会去将帅哥接进家里。 因为每骗一个人加入直销，对方每买一套产品，都会有相应的分成，所以才在网上骗人到新余来。其知道这样做可以分成，就自愿做了。 其去接新来的帅哥，每次都有领导安排其去做，每次去接的时候都是两个女孩子去接，接到帅哥之后送到哪里，都是事先领导安排好了的。 负责将帅哥接进家后，就会找理由离开，家里一般都会有几个老板专门负责接待，有几个人会去和帅哥聊天，要帅哥交出手机和身份证，然后会告诉帅哥是搞直销的，在考察期间帅哥是不能离开家里的，打电话会有专门的人守在旁边陪着帅哥打，而且还要开扬声器，上厕所也会有专门的人跟着。如果帅哥进房间不配合，比如大喊大叫的话，就会用毛巾捂帅哥的嘴巴，旁边的人还会压着他，还会骂他。 2015年11月23日的前几天接过两个帅哥，是连续两天接的，都是和李小平一起接的。接到里木塘的是一个30多岁的男子，身高1.6米，接到公园北村的是一个20多岁的年轻男子。 前几天的一天（好像是11月19日）下午，其先后接到云哥（郑登庆）和龙哥（陈明亮）的电话，他们要其接到帅哥之后将帅哥接到里木塘那个家去，龙哥跟我说金哥（向宏献）会在那个家等着。其下午就找到了李小平，两人在抱石公园那边玩边等，到晚上20点左右，那个帅哥打电话告诉李小平到了，李小平要帅哥打车到抱石公园，过了半个多小时，帅哥打车过来了，然后三人拦了一辆出租车，上车后其给金哥发了一条信息，告诉金哥帅哥已经接上车了。在长青路过去一点的地方下的车，之后把帅哥带进了里木塘那个家里。进去的时候当时家里看到了七个人，分别是雷军、赵凤平、张力等人。看到帅哥就把帅哥拉去聊天并进了房间，其和李小平就对帅哥说要去作饭，两人就进了女寝，当时金哥在女寝，其听到那个房间里帅哥说“你们要钱我给你们钱，你们让我离开”接着听到帅哥大喊大叫，然后就听到有人捂住帅哥嘴巴的声音，这个时候其和李小平怕出事，就准备离开，开门之后看到金哥和南鹏进帅哥在的那个房间，他们两个当时在厨房里呆着，如果帅哥不配合他们就出来吓唬帅哥。开门的时候其还听到了帅哥被捂着嘴巴叫喊的声音。应该是用毛巾捂的，因为在男寝的四个男子中，有一个人裤子后面口袋里装了一条湿毛巾。 这个是我们行业规定，一般帅哥不跳的话就不会发生这样的行为，每次里木塘的家里新来了帅哥，龙哥都会事先说好，如果帅哥跳的话，就要对帅哥做出上述行为。 里木塘这个家的领导是庞哥（刘志峰）。 在这个家呆了十多分钟后，李小平接到了云哥的电话，云哥要其和李小平两个先到附近等。逛了10多分钟，其接到了龙哥打来的电话，他们跟其说那个帅哥晕过去，要其不要回家，去火车站那个家住。龙哥还和其约好了在公交公司碰面，没过多久，龙哥就过来了，三人拦了一辆的士，先将李小平送回了公园北村，后将其送到了火车站那里，龙哥就走了没有进家。其进家后给金哥、龙哥打了电话，告诉他们已经进了家里。 其和李小平接那个帅哥时旁边会有一个领导在旁边看着她们两人接帅哥，她们接上车之后领导才会走。当天是龙哥给其打的电话，应该是龙哥在旁边看着，但其当时没有看到龙哥。 7．向宏献的供述和辩解，证实其化名“金皓”，在新余做直销，电话是15507903836。跟其一起被抓的有庞导（刘志峰）、赵导（石某1）、冯导（周方喜），四个人都是主任，分别是四个家的领导，分别负责安排家里的所有事情和人员管理。 庞导家出事后，他的家人住到抱石公园旁一栋房子的顶楼去了，其知道这个家，愿意带公安民警到新余市城南万家山一处出租房抓获七名犯罪嫌疑人。 帅哥来的那天（2015年11月19日）下午五点左右，大主任龙威（陈明亮）召集六个主任，包括其、庞峰（刘志峰）、冯明（周方喜）、赵云（石某1）、林彪、云飞（郑登庆），到抱石公园旁的那个家碰头，龙威对其说：“今晚有个帅哥到庞峰（刘志峰）家里去，你去负责接待一下，别让家里人弄伤帅哥，不要灌水，如果帅哥跳的话，就多压一会儿。” 是龙威安排将湖北帅哥接到刘志峰家的，之前六个主任碰头的时候，刘志峰就对龙威说过：“我家那边业绩不好，有帅哥来的话，接到我家来。”之后龙威就安排将湖北帅哥接到刘志峰家里去，并安排其去接待。到刘志峰家之前，刘志峰打了电话给其，刘志峰说已经安排了四个人，米长朋、赵益、梁伟、南鹏在男寝，其他三人在厕所。帅哥出事后赵益把帅哥晕过去的事告诉了刘志峰。 庞峰的家在里木塘菜场旁，其当天晚上到的那里。当时家里有七个人：管家赵益、张力、雷军、南鹏、米长朋、梁伟及一个叫赵什么平（赵凤平）的男子。到了这个家，其安排他们七个人具体做什么。其对他们说：“不要弄伤帅哥，帅哥跳的话，就压一下，不要灌水。”并叫赵益、米长朋、南鹏、梁伟在男寝打牌，等下和帅哥聊天；又安排张力、雷军和姓赵的躲在厨房，到时候出来扮黑脸吓唬帅哥。过了一会儿，李小平发短信告诉其帅哥快到了。其就叫他们准备好，并到了女寝等着拿帅哥的手机，赵益后来将一部白色的手机给了其。 帅哥是被李小平和覃礼秀带回家的。帅哥进来之后应该被按了两次，时间大概一个小时。帅哥进了男寝后，张力、雷军、赵凤平到了男寝门外，其看到雷军和赵凤平从外面拉住男寝们的把手，防止帅哥跑出来。之后其听到男寝里面很吵，帅哥开始跳了，其听到帅哥说：“你们要钱，我给你们钱，你们别压我。”男寝的人压了帅哥，怎么压的其没有看到，也就按手按脚，应该还捂了嘴，有没有灌水其不清楚。 大概过了一个小时，赵益出来对我说：“帅哥躺地上不动了，晕过去了。”其就去看了一下帅哥，帅哥躺在地上一动不动，其又摸了一下颈动脉，感觉还在跳。其又叫赵益去按压帅哥的胸口，但按了几下帅哥还是没反应。其就打电话给龙哥说帅哥晕过去了。龙哥说：“是不是装的”，其说不像装的，要不要送医院。龙哥说：“你先等一下”。过了几分钟，龙哥回电话给其，说：“叫几个人把帅哥抬出去，放到马路边去，过了下，帅哥就会好起来的。”之后其就叫赵益、张力去抬帅哥，赵益又叫梁伟、雷军帮忙，一起把帅哥背下去了。 在楼下，其看到了龙哥。李小平和覃礼秀在男寝的人准备压帅哥的时候跟其打了个招呼就走了。 附：讯问光盘两张。 8．赵益的供述和辩解，证实其在新余的天津天狮生物发展有限公司做直销，电话是18779019433，是自愿加入的。在长青立交桥北面的出租屋是管事。这个家里有其、雷军、赵凤平、张力、南鹏、梁伟、米长朋。庞导（刘志峰）是家长，他在帅哥来之前离开了这个家。 2015年11月中下旬的一天晚上，住的长青立交桥北面的出租房来了一个帅哥，他是湖北人。是两个女孩子接进来的。在帅哥进家之前，金哥（向宏献）先到了家里，金哥说晚上会有一个帅哥来。金哥安排其、米长朋、南鹏、梁伟四人在男寝（客厅）里面打牌等帅哥来，雷军、赵凤平、张力三人在其他房间等着，金哥安排张力做黑脸。金哥不需要具体安排七个人做什么，大家都知道要做什么。 帅哥一进来，在客厅的四人就去和帅哥聊天，没多久，帅哥就突然站起来说要走，要上厕所。其说：闲聊会天，等下再上厕所。帅哥说：“你们这是要干什么。”在客厅的四个人就站在帅哥的四周，防止他伤人，其挡在帅哥面前不让帅哥走。梁伟、米长朋、南鹏三人从帅哥身后将帅哥按倒在地，其也过去按住帅哥的脚。他们三个按了什么地方其不记得。帅哥开始反抗很激烈并说：“你们要钱我给你们，你们让我走。”其说：“谁要你的臭钱。”这个时候就有人用块干毛巾捂住了帅哥的嘴巴，接着雷军、张力、赵凤平三人从外面进来一起按住帅哥。其蹲在帅哥旁边说：“你给我老实点，不老实我就弄死你。”他还是一直反抗，其就坐到帅哥的胸口上，然后用干毛巾捂住帅哥的嘴巴，说：“拿水来。”就有人拿了一杯水过来，杯子里没有多少水。其接过杯子，往毛巾上到了点水，倒水时，捂嘴的是梁伟。这时米长朋抢过杯子，往帅哥的脸上倒水，将帅哥的脸全部打湿了，这样按住帅哥并捂住他嘴巴过了四分多钟，帅哥就没动，大家就放开帅哥并观察了一会，帅哥一直没有动。其当时觉得帅哥是装的，就要他们将帅哥扶起来，其就去上厕所了。 其往毛巾上倒水是为了让帅哥难受，吓唬吓唬帅哥。捂嘴的毛巾在帅哥进家之前就准备好了的，第一次捂嘴的毛巾是梁伟拿出来的，梁伟也捂过帅哥的嘴。第二次的毛巾其不知道。 松开帅哥之后，帅哥没有动弹了，大家都去试了帅哥的脉搏、呼吸、心跳、发现帅哥比较正常。 其上完厕所回来，看到帅哥又被按倒在地，并被捂住了嘴巴，其就蹲到帅哥旁边观察，看了一两分钟，帅哥一直没有任何反应，其就要他们不要捂嘴了，松开帅哥。其又观察了一段时间，发现帅哥脉搏、呼吸、心跳都有。其到外面跟金哥说了这一情况，金哥进来之后看了帅哥的情况，骂了一顿，然后出去了。过了10多分钟，金哥打电话给其，并要将那个帅哥送出去，其又打电话向庞哥汇报了这一情况，庞哥说，你们听金哥安排。然后其、张力、雷军、梁伟就将那个帅哥背出了，并将帅哥放到了长青路的马路边上。是金哥让我们把帅哥放到马路边上的。到了马路上时，帅哥一动不动，整个人都是一滩泥一样的，整个人是软的。 胡某2出事后，向宏献要其把胡某2背到楼下去。其感觉事情比较严重，就给刘志峰打电话说：帅哥倒在地上不知道是真死还是假死，向宏献安排我们把人背下楼，现在应该怎么办。刘志峰在电话里说等一下就挂了，没过多久刘志峰就给其打电话说你们按照向宏献的安排去做。胡某2出事后，其将家里发生的事情跟刘志峰打电话说了。 附：讯问光盘两张。 9．南鹏的供述和辩解，证实其的联系电话是18545733436，其加入了一个叫天津天狮的集团做直销，交了一万多元的费用，并自愿加入该组织。 其来新余差不多有一个月了。那天（2015年11月19日）晚上吃完晚饭，家里来了个叫金浩（向宏献）的领导，他说：“晚点有点事情，具体什么事情我不说你们也应该知道。”家里的老业务员就说肯定是有新帅哥来。然后金导介绍了帅哥的情况。接着开始安排工作，金导要其、米长朋、赵益、梁伟四人在卧室里打牌等着，雷军、张力、赵凤平三人跟他在外面。金导叫米长朋准备了一条毛巾，用来捂帅哥的嘴。 过了会，有一胖一瘦两个女的将帅哥带进来，那个胖女子给帅哥倒了杯水就出去了。聊了会，帅哥站起来说要上厕所，就自己去开门。米长朋拉住帅哥说家里厕所坏了，赵益挡在门口。米长朋就在帅哥背后一手拿毛巾捂住帅哥的嘴，一手扳住帅哥，从后面将帅哥扳倒在地上，其他人就赶紧扑上去，按住帅哥的手脚，不让他动弹，其按住了帅哥的一只手，梁伟按了脚，赵益按住了另一只手，雷军、赵凤平、张力听到房间里有动静，也都进来了，他们三人就去按住脚，米长朋一只手放在帅哥头下，一只手拿毛巾捂住帅哥的嘴巴，赵益按住帅哥的手问帅哥：“你还老不老实，还会不会大叫。”帅哥被按的无法动弹，嘴巴也被捂住，只是在不停地挣扎。赵益又说：“不老实我弄死你。”张力也说：“进了我的家，你还敢大喊大叫，”米长朋也说了同样的话。压了不到十分钟，见帅哥不怎么挣扎了，就松开了他， 把帅哥拉起来坐着，张力是扮黑脸的，张力就要帅哥蹲着听他说话，帅哥没有蹲，直接站了起来，米长朋、赵益和梁伟看到帅哥站起来了，又扑上去，米长朋把帅哥从后面扳倒，赵益和梁伟一人按一只手，其他人也冲上去，按住他的脚，米长朋同时用毛巾捂嘴。张力坐在帅哥的肚子上，也按住毛巾。米长朋就说：弄水来，赵益就去拿着之前帅哥没有喝完的小半杯水，倒在毛巾上，同时还说：“想死我成全你。”又压了不到十分钟，发现帅哥不挣扎了，就松开了，帅哥躺在地上一动不动。 米长朋、赵益就说帅哥在装死，过去拍了帅哥的脸，按了人中，没有反应，等了两分钟，发现还是没有动，张力就出去了和金导说了下情况，金导进来看了下帅哥，按下人中，发现没有动就出去了。赵益也跟着出去了。没多久赵益又回来了，安排张力、雷军、梁伟和他自己一起把帅哥背出去送医院。其他三人就在家里等。等了20分钟左右，米长朋接了个电话，然后大家收拾了一下，就跟他一起出去到抱石公园和家长庞导（刘志峰）汇合。没多久，赵益、梁伟、雷军、张力也到了这个家，直到被抓。 庞导知道当天晚上家里会来人，他们领导之间都会有联系，他也知道出了事，当晚还是他带大家去的第二个家。 其只是象征性的按了帅哥的手，没有用力。帅哥被按了两次，第二次其没有动手。其对帅哥进行了施救，叫他们不要压了，他们不听。 附：讯问光盘一张。 10．米长朋的供述和辩解，证实其的手机号是18279060513，里木塘这个窝点是两室一厅一厨一卫的结构，一个卧室空着，另一个卧室是七个人住的，称为“客厅”。庞哥（刘志峰）是家长，赵益是管家，其他为：雷军、梁伟、张力、赵凤平、南鹏。 其是2015年10月28日来新余加入天津天狮生物发展有限公司的，在新余住过两个家，第一个家记得楼下有个停车场，下楼后往左手边走，有个小巷子，穿过小巷子就是一个菜市场，在这个家住到11月19日，因为当晚出了事，然后搬去了第二个抱石公园附近的家，直到被抓。在第一个家当晚有八个人，雷军、赵益、梁伟、南鹏、赵凤平、张力、金哥（向宏献）和其自己。 2015年11月19日晚上10点左右，家里来了个叫金哥的领导，他说：“你们家里等下会来一个帅哥，我来安排你们怎么接待帅哥”。他安排其、赵益、梁伟、南鹏四个在卧室打牌，其他人三人在别的房间等。过了半个小时，就有一个新面孔进来了，雷军、赵凤平、张力跟在后面进来了，他们进来后就把卧室的门关上了，其就知道那个新面孔是帅哥。帅哥说他知道我们是干嘛的，说要出去，就开始跳。这时就有个人拿毛巾捂住帅哥的嘴，把帅哥扳倒在地，其他人就冲上去压住帅哥。其压住右手，张力压左手，雷军、赵凤平、南鹏压腿，具体怎么分工，没有注意。帅哥被压倒后，赵益坐在帅哥肚子上，拿毛巾捂住帅哥嘴巴，问帅哥：“你还跳不跳？”帅哥没有说话，就继续压着，期间张力和赵益都对帅哥说过：“你不说话，想装死，想死我可以成全你。”帅哥还是没有说话，大家继续压，过了差不多十分钟左右，帅哥不挣扎了，其就松开了。 然后帅哥扶起来，张力接着问帅哥话，还要帅哥蹲下去，帅哥不肯蹲，大家就继续扶着帅哥，帅哥又开始反抗，跳了起来，梁伟就从帅哥后面把帅哥扳倒了，然后大家继续压着，张力继续问帅哥话，帅哥没说话，赵益也问话，还是没有说话。赵益就说拿水来，倒点水。然后其就去端了小半杯水给赵益，赵益就把水慢慢倒在捂嘴的毛巾上，倒了水后，帅哥没有说话，也没有挣扎了。帅哥躺在那里不动。赵益就说帅哥是装的。说完赵益出了卧室，去外面了，没多久，金哥就进来了男寝，并摸了下帅哥的脉搏没说话就出去了，同时把张力和赵益叫出去了，张力和赵益进来后，张力背着帅哥，雷军、梁伟、赵益在后面拖着帅哥，四人把帅哥背出了家。 其和南鹏、赵凤平坐在家里等，过了几分钟，赵益给其打电话，叫其到抱石公园去，三人到了那里见到了赵益、张力和家长庞哥，庞哥把大家带到了被抓的第二个家，没多久雷军、梁伟也来了这个家。庞哥肯定知道家里当时出了事，因为他是家长，家里的所有事情都要向他汇报，而且这个家出事后，也是他安排大家去别的家住的。 梁伟拿毛巾捂住帅哥的嘴。其没有捂嘴，只是把水递给赵益。 附：讯问光盘两张。 11．梁伟的供述和辩解，证实其的电话是15279056350，2015年8月份来到新余的一个传销窝点，在天津天狮生物发展有限公司做直销，自愿花2800元买了一套产品，偶尔去公园玩，家长是庞导（刘志峰）。 2015年11月19日晚上7点左右，金导（向宏献）到家里来，说会有一个帅哥进家，然后金导安排其、米长朋、赵益、南鹏四人在男寝里面打牌等着，来之后陪帅哥聊天，如果帅哥跳的话要压着帅哥，不让他说话。赵凤平、张力、雷军三人就在房间外等着，如果帅哥跳，就要进房间吓唬帅哥并和房间里的人一起压帅哥。金导还安排张力做大黑脸，雷军和赵凤平做小黑脸，金导安排完之后就到了女寝去了，他要呆到有结果才会走。 金导安排米长朋和赵益负责按住上半身，其和南鹏负责压住下半身。外面的三个人听到里面有动静就要进来帮忙。金导还说：“你们可以用毛巾捂嘴巴，但不要倒水。”其记得金导特别安排了米长朋捂嘴巴。 晚上9点左右，帅哥由两名女子接进家，一个30岁左右胖胖的，一个28岁左右瘦瘦的。 帅哥进家后，被带进了男寝，在男寝的四人就和帅哥聊天，那两个女的说要去做饭就离开了。聊了一会，帅哥站起来说要去上厕所，赵益就拦在门口不让出去，另外三人也站起来将帅哥围住。帅哥就大声的说“你们到底想干什么？”帅哥坚持要上厕所，赵益和米长朋就上去将帅哥扳倒在地上，其和南鹏也上去按住帅哥的脚，其还用手往上推帅哥的下巴，不让他发声。赵益和米长朋一前一后站着，赵益在帅哥的正面，米长朋在背面，米长朋用毛巾去捂帅哥的嘴巴，但是被帅哥挡开了。帅哥被按倒后，米长朋用一块毛巾捂帅哥的嘴巴，此时，外面三人进来按帅哥的上半身。其听到张力和赵益大声对帅哥说：“你给我老实点，再不老实我弄死你。”这类威胁吓唬的话。赵益还做到了帅哥的胸口上，这是其听到有人叫了一句“倒水”，其就看到有人拿了个杯子往毛巾上倒水，又按了一会，帅哥就没有挣扎了，躺在地上不动了，大家就松开了，后就将他扶起来。 当时捂嘴巴的应该是赵益、赵凤平、张力、雷军、米长朋五个中的一个。其记得张力、米长朋好像也用毛巾捂住过帅哥的嘴巴。说要倒水也应该是他们五个中的一个。赵凤平拿的水，往毛巾上倒水是赵益。从被按倒捂嘴，大约2、3分钟。其还听到帅哥往下咽水。 他们用毛巾应该捂住了帅哥的鼻子，因为松开帅哥的时候，一动不动，但是一直在猛的吸气，像缺氧一样。 第一次松开帅哥之后，将帅哥扶起来，扶到张力旁边，张力就问帅哥问题，帅哥一直闭着眼睛不理，张力就吓唬他，但帅哥不认真回答，其就用手推了下帅哥的头说：“我们力哥问你话，你好好回答。”这时大伙当中一人说这家伙就是欠压，然后七个人又将帅哥按到在地，这次是其把帅哥推到的，还是其和南鹏压下半身，其他五个人压上半身。其记得赵益又坐到了帅哥的胸口上，还用毛巾捂帅哥的嘴巴。赵益和张力还说：“你老是点，不然弄死你”这样的话。帅哥反抗很激烈，压了两三分钟后就没动了。大家就松手，围着看帅哥的反应，后又去扶起来，但是整个人都是软的，扶不起来。 这时赵益就到外面去了，去请示领导。金导和赵益一起进来后，金导摸了帅哥的脉搏、试了呼吸和心跳，金导就说：“没事，帅哥晕过去了。”接着骂了大伙，还问灌了水没有。说完金导就出去了，过了10分钟左右，赵益接到电话，赵益要将帅哥送出去，其、雷军、赵益、张力四人将帅哥背出了家。背到外面马路上的时候，赵益要把帅哥放到马路上，这是帅哥没有任何反应，大家四个人放下就走了。 附：讯问光盘一张。 12．张力的供述和辩解，证实其是2015年11月18日早上7点半左右到的新余，在新余天津天狮生物发展有限公司做直销，11月20日自愿花了8000多元买了三套产品。 11月19日晚上7、8点钟的时候，两个女的把帅哥带进家。当时家里有七个人，包括赵益、赵凤平、米长朋、南鹏、梁伟、雷军和其自己，这些人都和其一起被抓的。家长是一个叫什么“峰”（刘志峰）的男子，赵益是管家，当天晚上家长不在家，当晚在帅哥来之前来了另一个领导（向宏献）安排七个人如何接待帅哥，他安排梁伟压头，同时准备一条毛巾捂嘴。安排其和雷军、赵凤平压脚，米长朋和南鹏压手，赵益做黑脸。赵益后来又安排了一遍。 帅哥刚进家门没多久，就开始跳，梁伟就从帅哥后面拿毛巾捂住帅哥嘴巴，把帅哥扳倒在地，其冲上去压住了帅哥的右脚，雷军压住了帅哥的左脚，赵凤平压右小腿位置，南鹏压左手手腕，米长朋压右手手腕，赵益坐到帅哥的肚子上，对帅哥说：“来了我家你还不老实。”帅哥一直在反抗，用力挣扎，大家就使劲按住帅哥，梁伟一直用毛巾捂住嘴巴，整个过程持续了10分钟左右。这期间，其和赵益都对帅哥说“你再不老实，你想死我们成全你”来吓唬他。后来赵益再次问帅哥会不会老实，帅哥点了点头，大家就放开了他，还把帅哥扶起来了。 然后赵益坐在凳子上，开始问帅哥问题，帅哥没有说话，赵益叫帅哥蹲下来，帅哥不听，南鹏和米长朋就踢帅哥的腿腕子，用手压帅哥的肩膀，都没有让帅哥蹲下去。这时梁伟又用毛巾捂住帅哥嘴巴，将帅哥扳倒在地，其他人也都冲上去，其继续压右脚，赵凤平压右小腿，雷军压左脚，南鹏压左手，米长朋压右手，赵益坐在帅哥的肚子上，继续问话，帅哥还是没有回答。米长朋就说“给他灌点水。”谁去拿的水忘记了，当时那里小半杯水过来给了赵益，梁伟就用双手捂住帅哥脑袋，不让帅哥的头乱动，毛巾同时也捂住帅哥的嘴巴上，赵益就往毛巾上倒水，把小半杯水倒了之后，帅哥的挣扎就越来越弱，最后没挣扎了。大家就全松开了。帅哥躺着不动，其就过去拍了帅哥的脸，还是没有反应，其就说帅哥是不是在装死，就没有管帅哥了。 过了几分钟，其就压了几下帅哥的胸，还是没有反应。赵益就出去了几分钟，回来后安排其背着帅哥、赵益、雷军、梁伟三人在后面帮忙拖着，把帅哥背下楼，其、梁伟、赵益、雷军共同将帅哥背上了一个坡，往右走了不到100米，就将那个帅哥放在一个店面门口就走了。 其认识罗正义，罗正义是2015年11月份到新余的，其与罗正义在同一个家住过几天，住在桥北那个家。其没有对罗正义做过什么，罗正义比其先到那个家，其是去桥北那个家串寝的，去的时候，罗正义已经当上了“老板”。其也没有看守罗正义上厕所。 附：讯问光盘两张。 13．赵凤平的供述和辩解，证实其的电话号码是15936848465，2015年11月19日晚上，两个女的将帅哥带进家。当时家里有：金导（向宏献）、米长朋、南鹏、赵益、梁伟、张力、雷军和其自己。这个家的领导是庞峰（刘志峰），他当时不在家，他肯定知道家里会来帅哥，之所以不在，是因为家里来的帅哥要别的家的领导来安排，他才离开家的。 当时其和雷军、张力躲在厕所，南鹏、米长朋、赵益、梁伟在男寝（又叫小客厅），两个女的把帅哥带进了小客厅，之后在女寝的金导叫其和雷军、张力出来，到男寝外面拉住男寝的门，防止帅哥跑出来。三个人轮流拉过门。其听见帅哥说：“我要上厕所”，赵益说洗手间坏了。不久听到帅哥说：“我要出去”。这时就听到比较吵的声音，其和雷军、张力就进去了。看到梁伟按住帅哥的双脚，南鹏按右手，赵益按左手，米长朋按头，把帅哥仰面按倒在地上，帅哥总挣扎，雷军也去按帅哥的脚，赵益叫我去按手，张力按住头，米长朋拿毛巾捂住帅哥的嘴巴。张力对帅哥说：“你来了老子家，再不老实，老子弄死你。”当时赵益坐在帅哥的胸口上，对帅哥说：“你不老实，老子弄死你。”帅哥一直不停地挣扎，大概持续了20分钟左右，帅哥不怎么反抗了，赵益让大家把帅哥放开了。 接着，赵益和梁伟叫帅哥蹲下，米长朋、梁伟去扶帅哥，把帅哥扶到扮黑脸的张力跟前，张力又说：“你再不老实，我叫他们弄死你。”帅哥这时又不停的挣扎，张力这时说：“再压。”米长朋、赵益、梁伟、南鹏又把帅哥按到在地，米长朋按头，梁伟压双腿、雷军也压腿，南鹏按左手，赵益按住右手，米长朋一边按头，一边拿毛巾捂住帅哥的嘴，张力在旁边帮忙按头，其按住右手，赵益就又坐到帅哥的胸上，帅哥还是不停地反抗，赵益说：“你来了老子家，还不老实，还跳，再跳，老子就灌水。”米长朋也说：“再不老实，直接灌水得了。”这时，赵益帮忙按头，米长朋捂住帅哥的嘴，米长朋拿了一杯水，往捂嘴的毛巾上倒，倒水是张力倒的，就张力一人倒水，倒了三次，每倒一次，帅哥就呛一次，挣扎一下，倒到第三次，帅哥就不动了。这次又按了十几分钟。赵益说：“帅哥，你装死。”接着赵益叫大家起来了。赵益看帅哥不对劲，就去报告金导了。灌完水之后，帅哥不动了，好像窒息一样，眼睛眯着，张力背帅哥的时候，帅哥的手也是搭下来的，身子也是软的。 金导进来后摸了帅哥的鼻息，心跳，脉搏。金导说：“谁让你们灌水的。”赵益还说：“没有灌水”。金导当时也吓坏了，打了几个电话之后进来叫人把帅哥抬下去。之后，张力、雷军、梁伟、赵益四人一起把帅哥背到屋外去了。 捂嘴的毛巾是一条带花的毛巾，四个人把帅哥背下后，米长朋叫其把毛巾洗一下，因为上面有帅哥的血，其洗好以后挂在卫生间里面。 附：讯问光盘一张。 14．雷军的供述和辩解，证实帅哥是在公安民警抓捕其那天的前5、6天（2015年11月19日）的一个晚上，是被两个女的带进来的，没过多久都走了。当时家里有七个人还有金导（向宏献）在家。其家的领导是庞导（刘志峰），他当时不在家，是为了以后树立威信。 金导来到家里安排接待帅哥。他安排米长朋、南鹏、赵益、梁伟在男寝打牌，等帅哥进来；安排张力扮黑脸，其和赵凤平跟着张力躲在厕所等。 帅哥被带进男寝，四个打牌的人就和他聊天，当时帅哥进去男寝后，其和张力、赵凤平在男寝门外，轮流拉住门把手，防止他跑出来。听到帅哥说：“我要上厕所。”接着就听见里面比较大的动静，在外面的三个就进去，看到赵益他们四个把帅哥按倒在地。其进去之后按住帅哥的左腿，梁伟按右腿，其他的人按手和身子之类的，赵益或张力用毛巾捂住帅哥的嘴巴。张力和赵益对帅哥说：“你给我老实点。”吓唬帅哥，当时帅哥一直在反抗，按了三、四分钟。帅哥没什么力气了，赵益就叫大家把帅哥放开。 张力叫其和南鹏把帅哥扶起来到他跟前去，张力对帅哥说：“你给我蹲好，老实点。”但是帅哥不蹲，这时帅哥又缓过劲来开始跳了，张力、赵益又叫大家再压帅哥，其和梁伟按住帅哥的腿，米长朋、南鹏接着按住帅哥的手，赵益坐在帅哥的胸口，张力或赵益用毛巾捂住帅哥的嘴。 大家按了两次。按住是怕帅哥跑了，捂嘴是防止帅哥大喊大叫。在按第二次的时候，张力或赵益拿了杯水，往帅哥额头上倒。倒完帅哥突然不动了，赵益就叫大家把他放开了。 赵益去向金导报告了下，金导进来后，摸了帅哥的心跳、鼻息，说：“你们把帅哥压成这种款式了。”接着金导打电话去了，打完电话后，金导说把帅哥背下去。张力、梁伟、赵益和其就一起把帅哥背到楼下去了。当时帅哥晕过去了，背的时候人总是从背上滑下来，双手也搭了下来，张力、梁伟和其轮流背着帅哥，其他人在边上扶着帅哥，最后背到了马路旁的一个店铺门口就放下了。 当时其准备了一条毛巾，房间里四个人也准备了一条毛巾，其的毛巾没用上。金导说不要倒水，管家赵益说要倒的。两次按压、捂嘴的时候都是三分钟左右，总共六分钟。 附：讯问光盘一张。 上述证据，均经庭审举证、质证，查证属实，本院予以确认。 针对本案中各被告人及其辩护人提出的辩解理由和辩护意见，根据本案的事实和证据，综合评判意见如下： 1．关于被告人刘志峰辩解称其没有主动要求将被害人胡某2接至其管理的传销窝点的辩解理由。经查，被告人向宏献在其供述中提到刘志峰对陈明亮说过：“我家那边业绩不好，有帅哥来的话，接到我家来。”之后陈明亮就安排将湖北帅哥接到刘志峰家里去，并安排其去接待，同时在法庭对质发问阶段、被告人陈明亮及郑登庆对此均予以了印证，故该辩解理由不能成立，不予采纳。 2．关于被告人张力辩解称其没有对被害人胡某2进行捂嘴、灌水的辩解理由。经查，被告人南鹏、赵凤平的供述中均提到张力对被害人胡某2进行过捂嘴、灌水的行为，故该辩解理由不能成立，不予采纳。 3．关于被告人南鹏辩解称其没有对被害人胡某2实施第二次按压的辩解理由。经查，被告人张力、赵凤平的供述中均提到南鹏第二次按压被害人胡某2的左手，而且被告人雷军的供述中也提到第二次其和梁伟按住帅哥的腿，米长朋、南鹏接着按住帅哥的手，故该辩解理由不能成立，不予采纳。 4．关于被告人阳满辩解称被害人胡某2不是其骗来的辩解理由。经查，被告人阳满在其供述中称其编造自己是女性与胡某2交男女朋友，为了发展下线，将胡某2骗至来新余玩，且该事实得到了被告人李小平的供述的印证，被告人郑登庆在法庭对质发问阶段对该事实也予以了印证，故该辩解理由不能成立，不予采纳。 5．关于本案中被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏等十人非法拘禁被害人胡某2并致胡某2死亡行为的定性问题。 经查，陈明亮作为刘志峰、向宏献的上级管理人员，刘志峰作为纪元新村传销窝点的家长，且在赵益向其请示时，刘志峰指示赵益听从向宏献的安排，向宏献在现场安排指挥赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏等七人对被害人胡某2实施按压、捂嘴、灌水等暴力行为，导致胡某2窒息死亡，上述十名被告人均应对胡某2的死亡负责，但上述十名被告人主观上并不具有故意杀人的故意，因此本案中被告人陈明亮等十人的行为应定性为故意伤害罪。 6．关于被告人刘志峰、向宏献、赵益、张力、梁伟、米长朋、雷军、赵凤平、南鹏的辩护人均辩护称，刘志峰、向宏献、赵益、张力、梁伟、米长朋、雷军、赵凤平、南鹏均具有坦白情节的辩护意见。经查，刘志峰、张力、南鹏不能如实供述其参与的主要犯罪事实，不构成坦白，其余六名被告人归案后能如实供述其犯罪事实或主要犯罪事实，具有坦白情节。因此刘志峰、张力、南鹏的辩护人的该辩护意见不能成立，不予采纳；其余六名被告人的辩护意见与事实相符，予以采纳。 7．关于被告人向宏献的辩护人还辩护称，向宏献具有重大立功情节的辩护意见。经查，向宏献协助公安机关抓获赵益、张力、雷军、南鹏、米长朋、梁伟、赵凤平的行为构成立功，但仅是一般立功，并不构成重大立功，故该辩护意见不能成立，不予采纳。 8．关于被告人张力、米长朋、雷军、赵凤平、南鹏的辩护人还辩护称，张力、米长朋、雷军、赵凤平、南鹏在案中起次要作用，系从犯的辩护意见。经查，张力、米长朋在非法拘禁胡某2中实施了捂嘴、灌水等行为，对胡某2的死亡起主要作用，系案中主犯；雷军、赵凤平、南鹏在非法拘禁胡某2中实施了按压等行为，对胡某2的死亡起次要作用，系案中从犯，因此张力、米长朋的辩护人的辩护意见不能成立，不予采纳；雷军、赵凤平、南鹏的辩护人的辩护意见与事实、法律相符，予以采纳。 9．关于被告人郑登庆、李小平、覃礼秀的辩护人辩护称，在非法拘禁胡某2案中，郑登庆、李小平、覃礼秀的行为不构成非法拘禁罪（致死），而构成一般的非法拘禁罪的辩护意见。经查，被告人郑登庆、李小平、覃礼秀伙同纪元新村传销窝点的其他被告人共同实施了非法拘禁被害人胡某2的行为，并最终导致胡某2死亡，胡某2的死亡后果与郑登庆、李小平、覃礼秀的非法拘禁行为具有因果关系，郑登庆等三人应对该死亡结果承担责任，该三人的行为构成非法拘禁罪（致死），故该辩护意见不能成立，不予采纳。 10．关于被告人郑登庆、李小平、覃礼秀的辩护人辩护称，在非法拘禁胡某2案中，郑登庆、李小平、覃礼秀均为从犯的辩护意见。经查，郑登庆系传销组织“主任”级别管理人员，且安排李小平等人将被害人胡某2接到刘志峰管理的传销窝点，在案中起主要作用，系主犯；李小平、覃礼秀在非法拘禁胡某2案仅仅是接被害人胡某2到刘志峰管理的传销窝点，在案中起次要作用，系从犯。故郑登庆的辩护人的辩护意见不能成立，不予采纳；李小平、覃礼秀的辩护人的辩护意见成立，予以采纳。 11．关于被告人郑登庆、李小平、覃礼秀的辩护人辩护称在非法拘禁胡某2案中，郑登庆、李小平、覃礼秀均具有坦白情节的辩护意见。经查，郑登庆等三人归案后能如实供述其犯罪事实，具有坦白情节，与事实相符，予以采纳。 12．关于被告人郑登庆的辩护人还辩护称，在非法拘禁赵某1案中，郑登庆应为从犯的辩护意见。经查，郑登庆作为非法拘禁赵某1窝点的家长，在非法拘禁赵某1案中起主要作用，系案中主犯，故该辩护意见不能成立，不予采纳。 13．关于被告人阳满的辩护人辩护称，起诉书指控阳满将被害人胡某2骗至新余的事实不清、证据不足，即使认定阳满的行为也不构成非法拘禁罪（致死），而构成一般的非法拘禁罪。经查，被告人阳满在其供述中称其编造自己是女性与胡某2交男女朋友，为了发展下线，将胡某2骗来新余玩，且该事实得到了被告人李小平的供述的印证，被告人郑登庆在法庭对质发问阶段对该事实也予以了印证，且阳满伙同纪元新村传销窝点的其他被告人共同实施了非法拘禁被害人胡某2的行为，并最终导致胡某2死亡，胡某2的死亡后果与阳满的非法拘禁行为具有因果关系，阳满应对该死亡结果承担责任，阳满的行为构成非法拘禁罪（致死），故该辩护意见不能成立，不予采纳。 14．关于被告人阳满的辩护人辩护称，阳满在非法拘禁胡某2案中为从犯的辩护意见。经查，阳满在非法拘禁胡某2案中起次要作用，系案中从犯，与事实相符，予以采纳。 15．关于被告人于珺的辩护人辩护称，于珺具有未遂的情节的辩护意见。经查，在非法拘禁被害人赵某1案中，于珺伙同该窝点的其他被告人非法拘禁赵某1的行为一直持续到赵某1被公安机关解救为止，该共同的非法拘禁行为一直处于持续状态，并不存在未遂的形态，故该辩护意见不能成立，不予采纳。 16．关于被告人于珺的辩护人还辩护称，于珺具有坦白情节的辩护意见。经查，于珺归案后能如实供述其犯罪事实，具有坦白情节，与事实相符，予以采纳。 ","cpfxgc":"本院认为，被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏为迫使被害人胡某2加入传销组织，非法拘禁胡某2并使用按压、捂嘴、灌水等暴力行为致胡某2窒息死亡，其行为均已触犯了刑律，构成故意伤害罪。被告人郑登庆、李小平、覃礼秀、阳满明知所在的传销组织对被骗入窝点的人会限制人身自由并以暴力方式迫使加入传销活动的情况下，将胡某2骗至新余、接入传销窝点，致胡某2死亡，同时为迫使被害人赵某1加入传销组织，采取殴打、按压等方法非法剥夺赵某1的人身自由，其行为均已触犯了刑律，构成非法拘禁罪。被告人陈明亮、周方喜、石凤扬、于珺、李平均、罗正义、滕福远为迫使被害人赵某1加入传销组织，采取殴打、按压等方法非法剥夺赵某1的人身自由，其行为均已触犯了刑律，构成非法拘禁罪。对陈明亮应数罪并罚。在非法拘禁和故意伤害胡某2过程中，陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、郑登庆起主要作用，系主犯；赵凤平、雷军、南鹏、李小平、覃礼秀、阳满起次要作用，系从犯，应当减轻处罚。在非法拘禁被害人赵某1过程中，陈明亮、郑登庆、周方喜、石凤扬起主要作用，系主犯；李小平、覃礼秀、阳满、于珺、李平均、罗正义、滕福远起次要作用，系从犯，应当从轻处罚。梁伟、覃礼秀、周方喜曾因故意犯罪被判处有期徒刑，刑罚执行完毕后，在五年以内再因故意犯罪应当判处有期徒刑以上刑罚，系累犯，应当从重处罚。向宏献归案后协助公安机关抓获同案犯，具有立功情节，可以从轻处罚。陈明亮、向宏献、赵益、梁伟、米长朋、赵凤平、雷军、周方喜、郑登庆、李小平、覃礼秀、石凤扬、于珺、李平均、罗正义、滕福远归案后能如实供述其犯罪事实，具有坦白情节，可以从轻处罚。刘志峰、向宏献、赵益、张力、赵凤平、雷军、南鹏、阳满能积极赔偿被害人胡某2家属的损失，并取得被害人家属的谅解，可酌情从轻处罚。公诉机关指控的犯罪事实清楚，对被告人郑登庆、李小平、覃礼秀、阳满、周方喜、石凤扬、于珺、李平均、罗正义、滕福远指控罪名成立，予以支持；但对被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏指控为故意杀人罪不当，应予纠正。 据此，根据各被告人的犯罪事实、犯罪情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第二百三十八条第一、二款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十五条第一款、第六十七条第三款、第六十八条、第五十五条第一款、第五十六条第一款、第五十七条第一款、第六十九条第一、三款之规定，判决如下：","pjjg":" 一、被告人陈明亮犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；犯非法拘禁罪，判处有期徒刑二年六个月；决定执行无期徒刑，剥夺政治权利终身。 二、被告人刘志峰犯故意伤害罪，判处有期徒刑十四年，剥夺政治权利三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2029年11月25日止。） 三、被告人向宏献犯故意伤害罪，判处有期徒刑十四年，剥夺政治权利三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2029年11月25日止。） 四、被告人赵益犯故意伤害罪，判处有期徒刑十一年六个月，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2027年5月25日止。） 五、被告人张力犯故意伤害罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2027年11月25日止。） 六、被告人梁伟犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2028年11月25日止。） 七、被告人米长朋犯故意伤害罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2027年11月25日止。） 八、被告人赵凤平犯故意伤害罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2022年11月25日止。） 九、被告人雷军犯故意伤害罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2022年11月25日止。） 十、被告人南鹏犯故意伤害罪，判处有期徒刑七年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2023年5月25日止。） 十一、被告人郑登庆犯非法拘禁罪，判处有期徒刑十一年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月21日起至2026年11月20日止。） 十二、被告人李小平犯非法拘禁罪，判处有期徒刑六年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月21日起至2021年11月20日止。） 十三、被告人覃礼秀犯非法拘禁罪，判处有期徒刑七年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月24日起至2022年11月23日止。） 十四、被告人阳满犯非法拘禁罪，判处有期徒刑五年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月21日起至2020年11月20日止。） 十五、被告人周方喜犯非法拘禁罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2018年5月25日止。） 十六、被告人石凤扬犯非法拘禁罪，判处有期徒刑二年三个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月21日起至2018年2月20日止。） 十七、被告人于珺犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月21日起至2017年11月20日止。） 十八、被告人李平均犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月21日起至2017年11月20日止。） 十九、被告人罗正义犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月21日起至2017年11月20日止。） 二十、被告人滕福远犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月21日起至2017年11月20日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陈明亮等二十人故意伤害、非法拘禁案一审刑事判决书 江西省新余市中级人民法院 刑事判决书 （2016）赣05刑初13号 公诉机关江西省新余市人民检察院。 被告人陈明亮（化名“龙威”），男，汉族，1994年5月22日出生于贵州省福泉市，初中文化，无业，住贵州省福泉市。因涉嫌犯故意伤害罪于2015年11月24日被刑事拘留，同年12月25日被逮捕。现羁押于新余市看守所。 辩护人暨附带民事诉讼代理人胡建华，贵州望江律师事务所律师。 被告人刘志峰（化名“庞峰”），男，汉族，1990年12月18日出生于江西省余干县，初中文化，无业，住江西省余干县。因涉嫌犯非法拘禁罪于2015年11月26日被刑事拘留，同年12月25日被逮捕。现羁押于新余市看守所。 辩护人暨附带民事诉讼代理人章芳卿，江西方盈律师事务所律师。 被告人向宏献（化名“金皓”），男，苗族，1981年3月21日出生于湖南省沅陵县，小学文化，无业，住湖南省沅陵县。因涉嫌犯故意伤害罪于2015年11月26日被刑事拘留，同年12月25日被逮捕。现羁押于新余市看守所。 指定辩护人陈禾平，江西三江合律师事务所律师。 被告人赵益，男，苗族，1995年8月29日出生于湖南省会同县，初中文化，无业，住湖南省会同县。因涉嫌犯故意伤害罪于2015年11月26日被刑事拘留，同年12月25日被逮捕。现羁押于新余市看守所。 辩护人暨附带民事诉讼代理人李刚、张丽娟，江西李刚律师事务所律师。 被告人张力，男，汉族，1986年2月15日出生于陕西省宁陕县，初中文化，无业，住陕西省宁陕县。因涉嫌犯故意伤害罪于2015年11月26日被刑事拘留，同年12月25日被逮捕。现羁押于新余市看守所。 辩护人蒋兵华，江西弘杰律师事务所律师。 被告人梁伟，男，土家族，1981年3月4日出生于湖南省古丈县，小学文化，无业，住湖南省古丈县。因犯盗窃罪于1996年3月12日被湖南省古丈县人民法院判处有期徒刑三年，1998年9月刑满释放；因犯抢劫罪于2000年11月12日被湖南省古丈县人民法院判处有期徒刑四年六个月，2003年7月刑满释放；因犯贩卖毒品罪于2010年12月21日被湖南省古丈县人民法院判处有期徒刑九个月，2011年3月14日刑满释放。因涉嫌犯故意伤害罪于2015年11月26日被刑事拘留，同年12月25日被逮捕。现羁押于新余市看守所。 指定辩护人李四达，江西君越律师事务所律师。 被告人米长朋，男，汉族，1993年1月10日出生于湖南省中方县，初中文化，无业，住湖南省中方县。因涉嫌犯故意伤害罪于2015年11月26日被刑事拘留，同年12月25日被逮捕。现羁押于新余市看守所。 辩护人刘泽洪，湖南天地人律师事务所律师。 被告人赵凤平，男，汉族，1981年2月19日出生于河南省安阳县，初中文化，无业，住河南省安阳市文峰区。因涉嫌犯故意伤害罪于2015年11月26日被刑事拘留，同年12月25日被逮捕。现羁押于新余市看守所。 辩护人暨附带民事诉讼代理人马爱民、刘向阳，河南万昆律师事务所律师。 被告人雷军，男，汉族，1989年3月5日出生于湖北省房县，初中文化，无业，住湖北省房县。因涉嫌犯故意伤害罪于2015年11月26日被刑事拘留，同年12月25日被逮捕。现羁押于新余市看守所。 指定辩护人谭丽丽，江西至开律师事务所律师。 辩护人暨附带民事诉讼代理人曹向红，湖北陵燕律师事务所律师。 被告人南鹏，男，汉族，1987年8月6日出生于湖北省浠水县，初中文化，无业，住湖北省浠水县。因涉嫌犯故意伤害罪于2015年11月26日被刑事拘留，同年12月25日被逮捕。现羁押于新余市看守所。 辩护人暨附带民事诉讼代理人沈润明，江西配德律师事务所律师。 被告人郑登庆（化名“云飞”），男，土家族，1974年11月7日出生于湖南省石门县，小学文化，无业，住湖南省石门县。因涉嫌犯非法拘禁罪于2015年11月21日被刑事拘留，同年12月25被逮捕。现羁押于新余市看守所。 指定辩护人艾洪清，江西袁河律师事务所律师。 被告人李小平（化名“李欣怡”），女，汉族，1983年5月8日出生于湖南省华容县，小学文化，无业，住湖南省岳阳市君山区。因涉嫌犯非法拘禁罪于2015年11月21日被刑事拘留，同年12月25日被逮捕。现羁押于新余市看守所。 指定辩护人吴志刚，江西姚建律师事务所律师。 被告人覃礼秀，女，汉族，1982年4月6日出生于广西壮族自治区蒙山县，初中文化，无业，住广西壮族自治区蒙山县。因传播邪教组织活动于2006年8月21日被广西壮族自治区梧州市人民政府决定劳动教养一年。因犯组织、利用邪教组织破坏法律实施罪于2011年4月14日被广西壮族自治区藤县人民法院判处有期徒刑三年三个月，2013年3月20日刑满释放。因涉嫌犯非法拘禁罪于2015年11月24日被刑事拘留，同年12月25日被逮捕。现羁押于新余市看守所。 指定辩护人敖小飞，江西弘杰律师事务所律师。 被告人阳满（曾用名“阳喜乃”），男，汉族，1990年3月15日出生于湖南省耒阳市，初中文化，无业，住湖南省耒阳市。因涉嫌犯非法拘禁罪于2015年11月21日被刑事拘留，同年12月25日被逮捕。现羁押于新余市看守所。 辩护人暨附带民事诉讼代理人黄勇、刘磊，江西弘杰律师事务所律师。 被告人周方喜（化名“冯明”），男，汉族，1978年10月3日出生于陕西省安康市，小学文化，无业，住陕西省安康市汉滨区。因犯非法拘禁罪于2015年5月28日被湖南省湘潭市雨湖区人民法院判处有期徒刑七个月，2015年10月12日刑满释放。因涉嫌犯非法拘禁罪于2015年11月26日被刑事拘留，同年12月25日被逮捕。现羁押于新余市看守所。 被告人石凤扬，男，汉族，1988年8月21日出生于湖南省新邵县，高中文化，无业，住湖南省新邵县。因涉嫌犯非法拘禁罪于2015年11月21日被刑事拘留，同年12月25日被逮捕。现羁押于新余市看守所。 被告人于珺，男，汉族，1983年5月27日出生于河北省井陉县，大专文化，无业，住河北省井陉县。因涉嫌犯非法拘禁罪于2015年11月21日被刑事拘留，同年12月25日被逮捕。现羁押于新余市看守所。 辩护人李兴国，河北世纪方舟律师事务所律师。 被告人李平均，男，汉族，1979年11月6日出生于河南省尉氏县，初中文化，无业，住河南省尉氏县。因涉嫌犯非法拘禁罪于2015年11月21日被刑事拘留，同年12月25日被逮捕。现羁押于新余市看守所。 被告人罗正义，男，汉族，1988年11月6日出生于湖南省桂东县，小学文化，无业，住湖南省桂东县。因涉嫌犯非法拘禁罪于2015年11月21日被刑事拘留，同年12月25日被逮捕。现羁押于新余市看守所。 被告人滕福远，男，汉族，1982年12月20日出生于广西壮族自治区乐业县，小学文化，无业，住广西壮族自治区乐业县。因涉嫌犯非法拘禁罪于2015年11月21日被刑事拘留，同年12月25日被逮捕。现羁押于新余市看守所。 江西省新余市人民检察院以余检公诉刑诉（2016）13号起诉书，指控被告人陈明亮犯故意杀人罪、非法拘禁罪；被告人刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏犯故意杀人罪；被告人郑登庆、李小平、覃礼秀、周方喜、石凤扬、于珺、阳满、李平均、罗正义、滕福远犯非法拘禁罪一案，于2016年8月1日向本院提起公诉，附带民事诉讼原告人闵某1、胡某1向本院提起附带民事诉讼。本院依法组成合议庭，于2016年11月8日至10日公开开庭审理了本案。新余市人民检察院指派检察员敖意、龚育生、代检察员廖琴、邹艳林出庭支持公诉，附带民事诉讼原告人闵某1、胡某1及其委托代理人周俊斌、朱美扬，被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏、郑登庆、李小平、覃礼秀、周方喜、石凤扬、于珺、阳满、李平均、罗正义、滕福远、辩护人暨附带民事诉讼代理人胡建华、章芳卿、李刚、张丽娟、马爱明、刘向阳、曹向红、沈润明、黄勇、刘磊、辩护人陈禾平、蒋兵华、李思达、刘泽洪、谭丽丽、艾洪清、吴志刚、敖小飞、李兴国到庭参加诉讼。经江西省高级人民法院批准，延长审限三个月；因补充证据，新余市人民检察院申请延期审理一次。现已审理终结。 新余市人民检察院指控，被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏、周方喜、郑登庆、李小平、覃礼秀、石凤扬、于珺、阳满、李平均、罗正义、滕福远以从事天津天狮生物发展有限公司产品直销为名，在新余开展传销活动。陈明亮是该传销组织“大主任”级别的领导，刘志峰、向宏献、郑登庆、周方喜是陈明亮管理下的“主任”级别的领导。刘志峰是本市渝水区长青南路纪元新村8栋1单元402室传销窝点的“家长”，赵益是该传销窝点的“管家”，张力、梁伟、米长朋、赵凤平、雷军、南鹏是该传销窝点的成员。郑登庆是本市渝水区新钢公园北村113栋2单元5楼西传销窝点的“家长”，石凤扬是该传销窝点的“管家”，李小平、于珺、李平均、阳满、罗正义、滕福远是该传销窝点的成员。该传销组织对不愿加入传销组织的新人采取暴力按压身体、恐吓、捂嘴、灌水等方式迫使其加入传销活动。 一、故意杀人事实 2015年11月19日，阳满为发展传销组织下线，在明知该组织采用暴力按压身体、捂嘴、灌水等方式迫使被骗入的人员加入传销活动的情况下，以谈男女朋友的名义将被害人胡某2骗至新余市。陈明亮、郑登庆二人得知被害人胡某2来新余的消息后，指示李小平和覃礼秀二人将被害人胡某2接至刘志峰担任“家长”的渝水区长青南路纪元新村8栋1单元402室传销窝点。陈明亮根据该传销组织通常做法，指使刘志峰在该窝点外等候并要求向宏献到该传销窝点领导、指挥该窝点内成员。被害人胡某2到达该传销窝点前，向宏献安排赵益、米长朋、梁伟、南鹏四人在男寝准备对被害人胡某2实施控制，安排张力、雷军、赵凤平担任“黑脸”负责恐吓被害人胡某2并在厨房准备。 同日21时许，李小平和覃礼秀将被害人胡某2带进该传销窝点的男寝后，二人与向宏献一起在女寝内观察动向。被害人胡某2发现进入了传销窝点后打算离开。赵益、米长朋、梁伟、南鹏四人将被害人胡某2拦住并按倒在地，被害人胡某2开始反抗，张力、雷军、赵凤平三人从厨房冲进男寝一起按压被害人胡某2。为防止被害人胡某2挣扎和呼救，赵益坐在被害人胡某2的胸口与张力、米长朋、梁伟用事先准备的毛巾捂住被害人胡某2的嘴巴，赵益和张力二人还对被害人胡某2进行恐吓，其余人员继续按压被害人胡某2的身体四肢。被害人胡某2失去反抗后，赵益、张力、米长朋、梁伟、南鹏、雷军、赵凤平才停止对被害人胡某2按压、捂嘴。 待被害人胡某2稍微好转后，张力要求被害人胡某2蹲下并接受问话，因被害人胡某2未听从命令并再次反抗，张力指示其他人继续按压被害人胡某2。赵益、张力、梁伟、米长朋、南鹏、雷军、赵凤平七人，便再次采取上述方式对被害人胡某2实施控制。其中，赵益再次坐在被害人胡某2的胸口与张力、米长朋使用毛巾捂住胡某2的嘴巴，赵益和张力对被害人胡某2进行恐吓，赵益与米长朋提议向被害人嘴中灌水，赵益与张力向被害人嘴中灌水，其余人员继续按压被害人胡某2的身体四肢，直到被害人胡某2失去意识，呼吸微弱处于昏迷之中才停止按压、捂嘴。向宏献见状，于同日22时许打电话向陈明亮汇报，陈明亮指示向宏献将被害人胡某2背出传销窝点丢弃在马路上。向宏献便指示赵益等人将被害人背出传销窝点，于是赵益打电话向刘志峰汇报向宏献的指示，刘志峰要求赵益听从向宏献的安排。后赵益、张力、梁伟和雷军将被害人胡某2背出传销窝点，将其遗弃在渝水区长青南路251号店门口。刘志峰随后将赵益、张力、梁伟、米长朋、雷军、南鹏、赵凤平等人转移至渝水区城南万家山70栋1单元6楼南侧出租房内躲藏，后被害人胡某2被群众发现已经死亡。经依法鉴定，被害人胡某2系被他人捂塞口鼻致机械性窒息死亡。 2015年11月23日，陈明亮、覃礼秀被公安机关抓获。2015年11月25日，向宏献、刘志峰被公安机关抓获，同日，向宏献协助公安机关抓获赵益、张力、雷军、南鹏、米长朋、梁伟、赵凤平。 二、非法拘禁事实 2015年11月20日，李小平为发展传销组织下线，在明知该组织采用暴力按压身体、捂嘴、灌水等方式迫使被骗入的人员加入传销活动的情况下，以谈男女朋友的名义将被害人赵某1骗至新余市。陈明亮、郑登庆二人得知被害人赵某1来新余的消息后，指示李小平和覃礼秀二人将被害人赵某1接至郑登庆担任“家长”的渝水区新钢公园北村113栋2单元5楼西侧传销窝点。被害人赵某1到达该传销窝点前，周方喜到该窝点内安排窝点内传销人员准备对被害人实施控制，并安排阳满、罗正义、李平均、滕福远四人在男寝内准备对被害人赵某1实施控制，安排石凤扬和于珺担任“黑脸”恐吓被害人并在厕所准备，安排阳满和罗正义担任“师傅”负责给被害人上课并进行全程看守。 同日18时许，李小平和覃礼秀将被害人赵某1带进该传销窝点的男寝后，二人与周方喜一起在女寝内观察动向。被害人赵某1发现进入了传销窝点后打算离开。阳满、罗正义、李平均、滕福远四人将被害人赵某1拦住并按倒在地，被害人赵某1开始挣扎和叫喊，石凤扬和于珺二人从厕所冲进男寝一起按压被害人赵某1。为防止被害人赵某1挣扎和呼救，李平均和罗正义使用事先准备的毛巾捂住被害人赵某1的嘴巴，石凤扬对被害人赵某1进行恐吓，其余人员按住被害人的身体四肢。在被害人停止反抗后，石凤扬搜查了被害人的背包并收走手机防止被害人与外界联系。阳满和罗正义采取给被害人赵某1上课、看守等方式限制被害人人身自由。 2015年11月21日7时许，公安机关抓获郑登庆、石凤扬、于珺、李平均、阳满、罗正义、滕福远、李小平，并解救被害人赵某1。同年11月25日，周方喜被公安机关抓获。 针对上述事实，公诉机关当庭列举了手机等物证；户籍证明、归案情况说明、手机通话记录、房屋出租协议、刑事判决书、释放证明等书证；证人谌某1、范某1、谢某1、赖某1、冉某1、胡某3、胡某4等人的证言；江西省公安司法鉴定中心《理化检验鉴定意见书》、新余市渝水区公安局司法鉴定中心《法医学尸体检验鉴定意见书》等鉴定意见；现场勘验笔录、辨认笔录、指认现场笔录；被害人赵某1的陈述；被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏、郑登庆、李小平、覃礼秀、阳满、周方喜、石凤扬、于珺、李平均、罗正义、滕福远的供述和辩解等证据。认定被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏为迫使被害人胡某2加入传销组织，非法拘禁被害人胡某2并使用按压、捂嘴、灌水等暴力行为致被害人胡某2窒息死亡，上述十名被告人的行为触犯了《中华人民共和国刑法》第二百三十八条第二款、第二百三十二条的规定；郑登庆、李小平、覃礼秀、阳满明知所在的传销组织对被骗入窝点的人会限制人身自由并以暴力方式迫使加入传销活动的情况下，将被害人胡某2骗至新余、接入传销窝点，致被害人胡某2死亡，上述四名被告人的行为触犯了《中华人民共和国刑法》第二百三十八条第二款的规定；陈明亮、郑登庆、李小平、覃礼秀、周方喜、石凤扬、于珺、阳满、李平均、罗正义、滕福远为迫使被害人赵某1加入传销组织，采取殴打、按压等方法非法剥夺被害人赵某1的人身自由，上述十一名被告人的行为触犯了《中华人民共和国刑法》第二百三十八条第一款的规定，本案犯罪事实清楚，证据确实、充分，应当以故意杀人罪追究被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏的刑事责任，应当以非法拘禁罪追究被告人陈明亮、郑登庆、李小平、覃礼秀、周方喜、石凤扬、于珺、阳满、李平均、罗正义、滕福远的刑事责任。陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏、郑登庆、李小平、覃礼秀、周方喜、石凤扬、于珺、阳满、李平均、罗正义、滕福远具有《中华人民共和国刑法》第二十五条第一款规定的情节。在非法拘禁被害人赵某1的过程中，被告人陈明亮、郑登庆、周方喜、石凤扬具有《中华人民共和国刑法》第二十六条第一款，被告人李小平、覃礼秀、于珺、阳满、李平均、罗正义、滕福远具有《中华人民共和国刑法》第二十七条规定的情节。此外，被告人陈明亮具有《中华人民共和国刑法》第六十九条、被告人向宏献具有《中华人民共和国刑法》第六十八条、被告人梁伟、覃礼秀、周方喜具有《中华人民共和国刑法》第六十五条第一款规定的情节。请依法判处。 被告人陈明亮、向宏献、赵益、梁伟、米长朋、赵凤平、雷军、郑登庆、李小平、覃礼秀、周方喜、石凤扬、于珺、李平均、罗正义、滕福远对起诉书指控的事实均无异议。 被告人刘志峰辩解称，其没有主动要求将被害人胡某2接至其管理的传销窝点。 被告人张力辩解称，其没有对被害人胡某2进行捂嘴、灌水。 被告人南鹏辩解称，其没有对被害人胡某2实施第二次按压。 被告人阳满辩解称，被害人胡某2不是其骗来的。 被告人陈明亮、刘志峰、向宏献、赵益、梁伟、米长朋、南鹏均辩解称，其行为不构成故意杀人罪。 被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、雷军、南鹏的辩护人均辩护称，陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、雷军、南鹏的行为均不构成故意杀人罪，而构成非法拘禁罪。 被告人刘志峰、向宏献、赵益、张力、梁伟、米长朋、雷军、赵凤平、南鹏的辩护人均辩护称，刘志峰、向宏献、赵益、张力、梁伟、米长朋、雷军、赵凤平、南鹏均具有坦白情节。 被告人向宏献的辩护人还辩护称，向宏献具有重大立功情节。 被告人张力、米长朋、雷军、赵凤平、南鹏的辩护人还辩护称，张力、米长朋、雷军、赵凤平、南鹏在案中起次要作用，系从犯。 被告人郑登庆、李小平、覃礼秀的辩护人辩护称：1．在非法拘禁胡某2案中，郑登庆、李小平、覃礼秀的行为不构成非法拘禁罪（致死），而构成一般的非法拘禁罪；2．在非法拘禁胡某2案中，李小平、覃礼秀、郑登庆均为从犯；3．郑登庆、李小平、覃礼秀具有坦白情节。 被告人郑登庆的辩护人还辩护称，在非法拘禁赵某1案中，郑登庆应为从犯。 被告人阳满的辩护人辩护称：1．起诉书指控阳满将被害人胡某2骗至新余的事实不清、证据不足，即使认定阳满的行为也不构成非法拘禁罪（致死），而构成一般的非法拘禁罪。2．阳满在非法拘禁胡某2案中为从犯。 被告人于珺的辩护人辩护称：1．于珺具有未遂的情节；2．于珺具有坦白情节。 经审理查明： 被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏、周方喜、郑登庆、李小平、覃礼秀、石凤扬、于珺、阳满、李平均、罗正义、滕福远以从事天津天狮生物发展有限公司产品直销为名，在新余开展传销活动。陈明亮是该传销组织“大主任”级别的管理人员，刘志峰、向宏献、郑登庆、周方喜是陈明亮管理下的“主任”级别的管理人员。刘志峰是本市渝水区长青南路纪元新村8栋1单元402室传销窝点的“家长”，赵益是该传销窝点的“管家”，张力、梁伟、米长朋、赵凤平、雷军、南鹏是该传销窝点的成员。郑登庆是本市渝水区新钢公园北村113栋2单元5楼西传销窝点的“家长”，石凤扬是该传销窝点的“管家”，李小平、于珺、李平均、阳满、罗正义、滕福远是该传销窝点的成员。该传销组织对不愿加入传销组织的新人采取暴力按压身体、恐吓、捂嘴、灌水等方式迫使其加入传销活动。 一、非法拘禁事实 2015年11月20日，李小平为发展传销组织下线，在明知该组织采用暴力按压身体、捂嘴、灌水等方式迫使被骗入人员加入传销组织的情况下，以谈男女朋友的名义将被害人赵某1骗至新余市。陈明亮、郑登庆二人得知赵某1来新余的消息后，指示李小平和覃礼秀二人将赵某1接至郑登庆担任“家长”的渝水区新钢公园北村113栋2单元5楼西侧传销窝点。赵某1到达该传销窝点前，周方喜到该窝点内安排窝点内传销人员准备对赵某1实施控制，并安排阳满、罗正义、李平均、滕福远四人在男寝内准备对赵某1实施控制，安排石凤扬和于珺担任“黑脸”恐吓赵某1并在厕所准备，安排阳满和罗正义担任“师傅”负责给赵某1上课并进行全程看守。 同日18时许，李小平和覃礼秀将赵某1带进该传销窝点的男寝后，二人与周方喜一起在女寝内观察动向。赵某1发现进入了传销窝点后打算离开。阳满、罗正义、李平均、滕福远四人将赵某1拦住并按倒在地，赵某1开始挣扎和叫喊，石凤扬和于珺二人从厕所冲进男寝一起按压赵某1。为防止赵某1挣扎和呼救，李平均和罗正义使用事先准备的毛巾捂住赵某1的嘴巴，石凤扬对赵某1进行恐吓，其余人员按住赵某1的身体四肢。在赵某1停止反抗后，石凤扬搜查了赵某1的背包并收走手机防止赵某1与外界联系。阳满和罗正义采取给赵某1上课、看守等方式限制赵某1的人身自由。 2015年11月21日7时许，公安机关抓获郑登庆、石凤扬、于珺、李平均、阳满、罗正义、滕福远、李小平，并解救被害人赵某1；同月23日，抓获陈明亮、覃礼秀；同月25日，抓获周方喜。 以上事实，有下列证据予以证实： （一）书证 1．户籍证明十一份，证实陈明亮、郑登庆、李小平、覃礼秀、周方喜、石凤扬、于珺、阳满、李平均、罗正义、滕福远的身份情况及上述十一名被告人实施犯罪时均已成年，达到法定刑事责任年龄。 2．归案情况说明，证实： （1）2015年11月21日，公安机关在渝水区新钢公园北村113栋2单元5楼西侧的出租房内，抓获郑登庆、石凤扬、于珺、李平均、阳满、罗正义、滕福远、李小平（女）。 （2）2015年11月23日，公安机关在渝水区胜利北路步步高六楼，抓获陈明亮、覃礼秀（女）。 （3）2015年11月25日，公安机关在渝水区胜利北路新亚新北面一位于六楼的出租房内，抓获周方喜。 3．情况说明，证实公安机关抓获郑登庆、石凤扬、于珺、李平均、阳满、罗正义、滕福远、李小平（女）的时间为2015年11月21日上午7时许。 4．梧州市人民政府劳动教养管理委员会梧劳字［2006］118号《劳动教养决定书》，证实覃礼秀于2006年7月22日因在藤县进行传播邪教组织活动时被查获，于2006年8月21日被梧州市人民政府决定劳动教养一年。 5．广西壮族自治区藤县人民法院（2011）藤刑初字第45号刑事判决书及广西壮族自治区女子监狱刑满释放人员通知书，证实覃礼秀因犯组织、利用邪教组织破坏法律实施罪于2011年4月14日被该院判处有期徒刑3年3个月，刑期自2010年5月16日至2013年8月15日止，期间减刑4个月26天，于2013年3月20日刑满释放。 6．湖南省湘潭市雨湖区人民法院（2015）雨法刑初字第176号刑事判决书及释放通知书，证实2015年5月28日，周方喜因犯非法拘禁罪被该院判处有期徒刑七个月，于2015年10月12日刑满释放。 7．公安机关出具的证明，证实陈明亮、郑登庆、李小平、石凤扬、于珺、阳满、李平均、罗正义、滕福远均无违法犯罪记录。 （二）辨认笔录、通话记录 1．辨认笔录，证实： （1）被害人赵某1辨认出石凤扬、李平均、罗正义、于珺、阳满、滕福远、李小平。 （2）李小平辨认出罗正义、阳满、于珺、李平均、石凤扬、滕福远、周方喜、郑登庆、陈明亮、覃礼秀及被害人赵某1。 （3）覃礼秀辨认出阳满、石凤扬、滕福远、郑登庆、周方喜、李小平、陈明亮及被害人赵某1。 （4）周方喜辨认出石凤扬、郑登庆。 （5）郑登庆辨认出陈明亮、李小平、李平均、阳满、于珺、滕福远、石凤扬、罗正义。 （6）石凤扬辨认出李小平、郑登庆、李平均、于珺、阳满、滕福远、罗正义、周方喜及被害人赵某1。 （7）于珺辨认出石凤扬、阳满、李平均、罗正义、滕福远、郑登庆、李小平及被害人赵某1。 （8）李平均辨认出罗正义、于珺、滕福远、阳满、石凤扬、李小平、周方喜及被害人赵某1。 （9）阳满辨认出李小平、李平均、滕福远、于珺、罗正义、石凤扬、郑登庆及被害人赵某1。 （10）罗正义辨认出李平均、阳满、滕福远、石凤扬、于珺、郑登庆、李小平及被害人赵某1。 （11）滕福远辨认出罗正义、阳满、于珺、李平均、石凤扬、李小平、郑登庆及被害人赵某1。 2．通话记录 （1）李小平的通话记录，证实2015年11月19日、20日李小平与赵某1之间有着频繁的电话联系，其中：19日有8次通话记录、20日有6次通话记录；2015年11月20日15：58：05—18：56：45，李小平主叫陈明亮5次。 （2）覃礼秀的通话记录，证实2015年11月20日，18：07：05-19：33：57覃礼秀4次主叫陈明亮。 （3）周方喜的通话记录，证实2015年11月19日11：34：28—20日8：46：40周方喜与陈明亮之间有5次通话记录；19日12：14：29—17：00：27周方喜与覃礼秀之间有3次通话记录。 （4）郑登庆的通话记录，证实2015年11月20日9：00：39—20：32：40郑登庆与陈明亮之间有10次通话记录。 （三）被害人陈述 被害人赵某1的陈述，证实其叫赵某1，男，1992年1月5日出生，汉族，山东省德州市人，身份证号371428199201057016，手机号：18053408880，QQ：772113760。 是2015年11月20日下午17点40分坐K878次火车到新余的，然后被两个女的（其中一个和其一起被带到公安机关）带到21日民警找到其的那所房子里去了。 在9月份通过网站认识了一个叫李欣怡（李小平）的女子，然后和她加了QQ聊天谈男女朋友，这个女的叫其来新余玩，所以20日就来了新余。她的QQ号3044593261，QQ名叫“贪醉”。 到了新余，李欣怡叫其打车到三叠园见面，然后李欣怡和那个胖的女人（陈甜即覃礼秀）一起来接的其。晚上18点左右，到家后陈甜把其带进房间，里面有6个男的，其看到这么多男的，觉得不对劲就转身想走，这六个男的就把其按倒在地上，然后房间外面还有一个人（跟其一起被带过来穿绿色衣服的人）从外面把房间门关起来了。六个人中有的压手，有人用湿毛巾捂住嘴巴（两只手放在头的两侧扯着毛巾两端）不让其求救，一边按一边威胁不让其喊叫反抗，否则就会弄死其。他们放开后，对其搜身，把其的手机钱包拿走了。其中那个姓石的（石凤扬）把其带来的包翻了一遍。其被按倒的时候，李欣怡和陈甜就出了房间。 姓石的威胁其要我老实呆着，不听话就随时弄死其，砍掉其的手什么的。接着其就坐在板凳上跟他们说话，左右各坐一个人守着我。姓石的给其安排一个姓阳的师傅（阳满）和另外一个师傅（罗正义），两个师傅给其上课，上厕所要跟着，睡觉的被左右夹着。姓石的晚上在客厅守夜守着其。 从20日晚上18时被带进家，21日早上被解救，其被胁迫在这个窝点待了13、14个小时。 （四）被告人的供述及辩解 1．李小平的供述和辩解，证实赵某1是2015年11月20日傍晚17时许到公园北村这个家的。是其和覃礼秀带进来的。 赵某1是其在QQ（3044593261）和他谈男女朋友骗过来的，其在网上叫李欣怡，想把赵某1骗过来搞直销，因为公司规定邀一个人加入就有钱返。 赵某1答应来新余玩，19号的时候赵某1就告诉她已经买好了票，20号晚上到，其当天就将这个事情告诉了云哥（郑登庆）。20号下午5点的样子，赵某1说马上到新余，其又和云哥说了这个事情，云哥就要其到渝州大桥那里去等，等下会有个女孩子过来和其一起接赵某1。到了大桥没多久，覃礼秀就过来了。17时30分左右，赵某1到新余，其打电话（15979886153）要赵某1打车到大桥这里，18点多，到了之后其对赵某1说回家，就拦着了辆的士到了公园北村5楼这个家。家里当时有4个人在男寝打牌，其中有李平均、滕福远，还有两个我忘记了。其和那个女孩就在女寝里呆着，过了十多分钟那个女孩离开了家。他们4个人就和赵某1聊天。其感觉赵某1当时想离开，不太想留下来。 公园北村这个家，云哥是领导，平时家里的大小事情都是他安排；石凤扬负责管钥匙，是管家。其有两个手机，白色VIVO对应15979886153的号码，黑色红米对应13879031116的号码。覃礼秀的手机号是15979886642。云哥的电话是13133901783。 是A龙（陈明亮）安排其去接的，其将赵某1骗到新余这件事先后向云哥和A龙汇报了，云哥问了赵某1的情况，还问了赵某1什么时候到，然后云哥就把这一情况汇报给了A龙，赵某1快到新余的时候，其打了A龙的电话，A龙要其在公园北村等他，他会过来接其，没多久，A龙和小宝（覃礼秀）坐一辆的士过来了，三人又坐车到了渝州大桥那里，下车后，A龙对其说将赵某1接到公园北村的这个家去，他会安排冯哥（周方喜）做临时领导，他就让其和小宝在大桥这里等赵某1过来，他自己也在附近看着。 把赵某1带进男寝，里面有4个人，分别是阳满、李平均、滕福远、罗正义，其和小宝在女寝，冯哥当时就在女寝。于珺和石凤扬在厨房，他们扮黑脸。 其听到赵某1在男寝内大喊大叫，然后有人制止他大喊大叫，其没有看到，但是行业里面对付大喊大叫的帅哥一般都是先压住帅哥，再用毛巾捂嘴巴。赵某1应该被人压了，也被人捂了嘴巴，因为赵某1叫喊了几声之后就没有声音了。 是A龙和云哥安排其去接赵某1的，将他接到公园北村的家是A龙安排的。 赵某1到家后，云哥不在家，冯导（周方喜）在家里安排接待。 附：讯问光盘三张。 2．覃礼秀的供述和辩解，证实2015年11月20日傍晚17点左右，龙哥（陈明亮）和云哥（郑登庆）打电话，要其陪着李小平去接人，这个帅哥是李小平骗来新余的，交代其将帅哥送到公园北村云哥的家里去。龙哥说冯哥（周方喜）会在那个家里等着帅哥进门。其和李小平在渝州大桥碰面并等着，18点左右，帅哥打的过来了，然后三人就拦了一辆的士到了公园北村的家。当时房间内有阳满、李平均、于珺、滕福远4个人在男寝接待帅哥并关上了门，还有一个人是冯哥负责安排的，当时在女寝。其和李小平进了女寝，期间听到帅哥大喊大叫的声音，接着就听到有人捂住帅哥的嘴巴，还听到帅哥被按倒在地板上的声音，准备离开时，看到罗正义和石凤扬进了帅哥那个房间，开门的时候还听到了帅哥被捂嘴叫喊的声音。 附：讯问光盘一张。 3．周方喜的供述和辩解、证实其叫周方喜，化名冯明，冯导，冯哥。手机号13970498011，2015年3月12日因犯非法拘禁罪被湘潭市雨湖区人民法院判处有期徒刑七个月，10月12日刑满释放。 公园北村这个家的领导是云飞（郑登庆）。其去这个家灭火过，就是指帅哥到家后，安排谁当大师傅、谁当小师傅、谁当大黑脸、谁当小黑脸。 2015年11月20日下午17时左右，其手机收到二条陌生号码发来的信息，大致内容是：让其去安排一下，其接到信息后，赶到云飞领导的家。（二室一厅一卫，一个女寝，一个男寝也叫客厅）。 云飞家里有六个男子，其跟云飞家的着六个业务员说，等会你们家会有新朋友，其来这里安排一下。问以前这个家谁做大小黑脸，谁做大小师傅，其就安排这个管钥匙的人做大黑脸，安排了一个人做小黑脸，又安排两个人分别作大小师傅。吩咐他们帅哥快到的时候，大小黑脸躲进卫生间或是厨房，大小师傅和两外两个人在男寝打牌。安排完这些就走了。 大小师傅是给帅哥解释规矩的，帅哥洗漱上厕所也是由大小师傅陪同，大小黑脸是指吓唬帅哥的。 附：讯问光盘三张。 4．郑登庆的供述和辩解，证实其叫郑登庆，手机号13133901783、15979886467，其的家在公园北村出租房的五楼。家里有李小平、石凤扬、阳满、于珺、滕福远、李平均、罗正义和一个新来的帅哥。其在新余做天津天狮产品直销。 山东帅哥是11月20日晚上9点左右来的，也是其叫李小平接回来的。11月19日下午五点左右，龙威（陈明亮）打电话告诉其：“今天有个帅哥过来，到你家，你安排一下。”其对管家石凤扬说：“家里会来一个帅哥，该讲课的去讲课。”之后又叫李小平到楼下去，和龙威安排的人一起去接山东帅哥。石凤扬熟悉行业中新来帅哥的对待，其不用安排很细致，就上课、聊天、保管手机、看着上厕所之类。其自己没有对帅哥做过什么。 如果帅哥跳的话，有些家的人就会把帅哥按在地上，用毛巾捂住嘴，防止乱叫。其的家不会捂嘴。 其回家后，石凤扬告诉其家里来了帅哥，其还给龙威打了电话，汇报了情况。龙威是大主任，管着我们，当天接人也是龙威安排的。 附：讯问光盘一张。 5．石凤扬的供述和辩解，证实其是2015年4、5月来新余的，做天津天狮产品直销。云飞是郑登庆，是这个家的负责人，大家都听他的，其是管家。家里还有李平均、阳满、罗正义、李小平、滕福远、于珺。赵帅哥来的时候，云飞不在家。但是他知道帅哥要来。姓赵的帅哥是2015年11月20日晚上19时左右到家的。姓李的国宝（李小平）和另外一个国宝（覃礼秀）把赵帅哥带到家里，其和于珺在厕所躲着，不让赵帅哥进厨房。滕福远、阳满、李平均、罗正义在男卧室里面打牌，她们把帅哥带进男寝就关上门。赵帅哥看到房间里人多，发现不对劲，可能发现是搞传销的。家里在帅哥来之前，冯明（周方喜）就安排好了，今天要接帅哥过来，阳满做大师傅、罗正义做小师傅，石凤扬做大黑脸，于珺是小黑脸，帅哥过来之后，滕福远、阳满、李平均、罗正义在小客厅（男寝）打牌，大小黑脸躲在厕所，等帅哥一进卧室，大小黑脸就在卧室门口等，师傅一说完，就进去。帅哥进去一会，国宝就出来了。其和于珺进去的时候，看到阳满按住赵帅哥的脚，其他三人按住帅哥的手，如果帅哥喊叫的话，就会有人用湿毛巾捂住帅哥的嘴巴，不让帅哥喊叫。具体谁做什么我忘记了。其就在那里做黑脸吓唬帅哥，于珺也在旁边扳着一张脸吓唬帅哥。 大小师傅负责保管手机，不能让帅哥打电话，怕帅哥打电话给家人报警，上厕所跟着怕帅哥吃洗衣粉。当时帅哥带了一个背包，其叫赵帅哥自己把物品拿出来给其检查。 附：讯问光盘两张。 6．于珺的供述和辩解，证实其的手机号：13473418109，其的家在公园北村的一个出租房，家里是做天津天狮的产品传销的。其是在2015年9月9日来新余的，公园北村这个家里，云飞（郑登庆）是领导，石凤扬是管家，其是老板，其购买了6套产品，一套2800元，总共1.68万元。 赵某1是2015年11月20日下午18时左右到公园北村这个家的。是这个家里的李欣怡（李小平）在网上骗赵某1坐火车来新余的，也是李欣怡还有一个广西女孩（覃礼秀）接赵某1来家里的。 除了云飞没有在家（晚些时候回的家），其他人都在家里。赵某1来之前，冯明（周方喜）在家安排阳满为赵某1的大师傅，罗正义为小师傅，负责看守。冯明跟家里的领导云飞都讲过，如果一个新人来家里后，先把他放倒，就是摔在地上，然后大家一起把他压在地上，然后用毛巾堵住新人的嘴巴，让新人冷静不让他叫喊之后要守着他。云飞之前也跟大家安排过怎么接待新人。 其一开始和石凤扬在厕所，其他在家的男的把赵某1带到了最里面的一间卧室里，李欣怡在另一间屋子，过了一会其听到房间里有很大的声响，就跟石凤扬进了卧室，进去的时候就看到有4个人压着赵某1的身体，其中，阳满压左腿，罗正义、滕福远、李平均压着胳膊，其进去之后即坐在赵某1身上，并且压住了赵某1的一只手，其从右手边拿了条半干的毛巾去堵赵某1的嘴，赵某1用手极力反抗挣脱了其的毛巾，然后李平均又从身上拿了条毛巾去堵嘴，大家一起堵了两三分钟后，石凤扬走到前面对赵某1说：“你要低调点。”赵某1说可以。之后我们就放开他。 赵某1从11月20日下午18时进家，到21日上午9点被公安抓才离开这个家。期间，赵某1不能离开这个家，赵某1的手机和行李被搜走了，也不允许赵某1私自打电话与外界联系，赵某1上厕所和睡觉都要守着。赵某1睡觉、上厕所的时候罗正义和阳满看着他，其他人负责讲解这个行业。 附：讯问光盘两张。 7．李平均的供述和辩解，证实其的手机号：13133901558，从2015年11月6号起就住在公园北村立交桥右边第二栋5楼，11月21日早上7点被公安从这里抓获。石凤扬是这个家的管家。大家在新余做天津天狮生物发展公司的产品直销。其是8月份购买了一套产品自愿加入的。 11月20日下午5点钟左右，石凤扬对其和阳满、滕福远、罗正义四个人说，等下国宝（李小平）会带着一个帅哥过来，等下你们四个人负责将这个帅哥留下来，不能让他离开，之后你们四个要给他上课。 下午6点钟左右，国宝就把这个帅哥带到家里了，直接带进了家里的一个小房间，当时其和阳满、滕福远、罗正义四个人在里面玩牌。帅哥进来后其就叫帅哥坐下来，帅哥不坐就准备往小房间的门口走，其就用身体挡在门口。阳满、滕福远、罗正义三人拉住帅哥，当时那个帅哥就挣扎想往门外跑，然后其和阳满、滕福远、罗正义就把帅哥按倒在地。当时其和滕福远、罗正义手上都各自拿了一条毛巾，为了不让帅哥大声喊叫，三个人就自个用手拉住毛巾的两端轮流捂住帅哥的嘴巴。 这时石凤扬和于珺就进来了，于珺进来后也用手压了帅哥的脚。石凤扬恐吓了帅哥。帅哥不跳了，大家就松开了，让帅哥坐在房间里面。石凤扬就要帅哥把身上的手机拿出来，帅哥把手机拿出来后由石凤扬收起来了。然后家里的其他六个人就轮流和帅哥聊天，管家石凤扬安排阳满、罗正义专门负责跟守帅哥，去哪里都要跟着，晚上还和帅哥睡在一起，防止帅哥逃跑。帅哥在家里没有人身自由，不让打电话。所有这些行为都是石凤扬安排的。国宝和那个年纪大点的男的其不知道在哪里。冯导（周方喜）11月20日下午5点左右来到家里，说晚上会有帅哥来家里，然后就安排四个人在客厅打牌，2个人去厕所接待帅哥。还安排了阳满做大师傅、罗正义做小师傅。 附：讯问光盘一张。 8．阳满的供述和辩解，证实其叫阳满，住在公园北村一出租屋，石凤扬是管家，其在做天津天狮公司的直销产品，其实就是传销，把人骗过来让他买产品加入，骗的人越多自己得到的钱越多。其买了一套产品，是自己购买的，其觉得有前途。11月20日晚7点多，有两个女生带了那个姓赵的山东人到家里来，其中一个女生是21日一起被带到公安机关来的，另一个不认识。她们将姓赵的带到房间里就走了。当时房间里有李平均、罗正义、广西人，其，后来又进了石凤扬和于珺。六个人将姓赵的山东人压倒在地，其按脚，其他人按手和脚，有人用毛巾捂嘴巴（应该是李平均、罗正义、广西人中的一个），不让姓赵的山东人走。大家轮流跟姓赵的山东人聊天，其当姓赵的山东人的大师傅，罗正义当小师傅，负责洗脑。姓赵的山东人上厕所其和罗正义跟着，睡觉时其也睡在他旁边。石凤扬拿了姓赵的手机，李平均也一起压他，跟他讲了几分钟课，广西人也压了。没有人叫大家去压姓赵的，大家是自己上去的，都是这样过来的，不用人指挥。家里面门会反锁，里面会有一把锁锁着，不让新人走。钥匙是石凤扬管着。 附：讯问光盘一张。 9．罗正义的供述和辩解，证实其手机号为18879086753，在公园北村的出租房内做天津天狮的直销，是花了2800元购买了一套产品加入了传销，是自愿加入的。其是2015年11月10日到新余的，住过两个家。11月19日晚上到的这个家（公园北村）。之前一直都在另外一个家，只知道旁边有铁路和天桥。 其是11月10日晚上10点到新余的，两个女孩带其打车到了一个有天桥还有铁路旁的一个家里，到了家里后那两个女的把其的手机拿走并把大门反锁了，到家后其看到一个房间有四个人在打牌，他们跟其说直销的事情，后面又进了三、四个人，其当时看到房间里这么多人就很害怕，以为进到黑社会，他们要其把身上的东西都拿出来，然后说要不其把他们都放倒拿钥匙开门走人，要不就好好听课看懂行业。其当时就说留下来听课。晚上睡觉的时候旁边有人陪着睡，家长还安排了一个大师傅和小师傅，大师傅不记得叫什么，小师傅叫张力（男，25岁左右，陕西人）这两个天天陪着，上厕所也陪着，还带其上课，过了五天左右其就觉得他们行业很好就决定加入这个行业。之后来到了公园北村这个家。 11月20日晚上6点钟的时候，管家石凤扬就说，家里马上有一个新朋友要来，要准备好，要把毛巾藏在身上。其、阳满、李平均、滕福远四个人在房间打牌，其他人躲在另外一个房间，石凤扬说：如果这个新来的帅哥不老实的话就把他放倒压在地上，用毛巾捂住他的嘴巴，压到他老实为止，然后大家就做好准备，到了晚上7点钟的时候这个姓赵的帅哥就被两个女的带到家里来，其中一个是李欣怡（李小平），进门后就把门反锁了。在房间的四个人把姓赵的帅哥放倒在地上压他，其用毛巾捂住他的嘴巴，滕福远、李平均抓住两边的手，阳满抓脚，四人合力放倒在地上。然后石凤扬和于珺都进来了，六人就叫他把手机和身上物品拿出来，手机被石凤扬保管。石凤扬安排于珺给他上课，阳满当他的大师傅，其当小师傅。晚上睡觉、上厕所的时候其和阳满陪着，石凤扬守着那个门过夜。 附：讯问光盘一张。 10．滕福远的供述和辩解，证实其的手机号：13133901792，是2015年11月7、8日的样子来新余的，还没有购买产品。 11月20日傍晚18、19时左右，其当时在家里，李平均、阳满、罗正义他们三个人就跟其说：“赶紧的，来打牌，有个新来的帅哥要来了。”于是其和他们三个一起在男寝打牌。于珺和石凤扬在另一个寝室。大约过了半个小时，那个体型偏胖的女的（李小平）带着这个帅哥到男寝来了。这个帅哥向往外面走，李平均、阳满、罗正义他们三个人就冲过去，抱着他，不让他走，这个帅哥就反抗，还往窗户那边跑，其就拦住这个帅哥，抱着他的头，李平均、阳满和罗正义他们三人按着这个帅哥的手和脚，把帅哥按到在地，按着不让他动。这时于珺和石凤扬就进来了，也一起帮忙按着帅哥。帅哥不反抗后就放开了他，扶他起来。之后其去上厕所，阳满、罗正义、李平均、于珺和石凤扬五个人坐在帅哥身边，跟他聊天，其当时坐在帅哥对面。那个女的（李小平）当时不在男寝。 晚上睡觉的时候，帅哥睡在男寝的中间，阳满和罗正义是帅哥的师傅，时刻陪着帅哥，睡在帅哥旁边，上厕所也陪着。其他人也睡在一个房间内。 没有人安排其抱着帅哥并且将他按到在地，是其看到帅哥向往窗户边上跑，就拦住他，将他抱住，反抗比较激烈才将他按到在地上。新来的人不可以出门。郑登庆是家中领导。 附：讯问光盘一张。 11．陈明亮的供述和辩解，证实郑登庆的窝点在公园北村，其安排过一个帅哥去他家，当时是安排李小平和覃礼秀将那个帅哥接过去的。 二、故意伤害事实 2015年11月19日，阳满为发展传销组织下线，在明知该组织采用暴力按压身体、捂嘴、灌水等方式迫使被骗入的人员加入传销活动的情况下，以谈男女朋友的名义将被害人胡某2骗至新余市。陈明亮、郑登庆、刘志峰得知胡某2来新余的消息后，刘志峰主动向陈明亮要求将胡某2接至其管理的传销窝点，陈明亮、郑登庆指示李小平和覃礼秀二人将胡某2接至刘志峰担任“家长”的渝水区长青南路纪元新村8栋1单元402室传销窝点。陈明亮根据该传销组织通常做法，指使刘志峰在该窝点外等候并要求向宏献到该传销窝点领导、指挥该窝点内成员。胡某2到达该传销窝点前，向宏献安排赵益、米长朋、梁伟、南鹏四人在男寝准备对胡某2实施控制，安排张力、雷军、赵凤平担任“黑脸”负责恐吓胡某2并在厨房准备。 同日21时许，李小平和覃礼秀将胡某2带进该传销窝点的男寝后，二人与向宏献一起在女寝内观察动向。胡某2发现进入了传销窝点后打算离开。赵益、米长朋、梁伟、南鹏四人将胡某2拦住并按倒在地，胡某2开始反抗，张力、雷军、赵凤平三人从厨房冲进男寝一起按压胡某2。为防止胡某2挣扎和呼救，赵益坐在胡某2的胸口与张力、米长朋、梁伟用事先准备的毛巾捂住胡某2的嘴巴，赵益和张力二人还对胡某2进行恐吓，其余人员继续按压胡某2的身体四肢。胡某2失去反抗后，赵益、张力、米长朋、梁伟、南鹏、雷军、赵凤平才停止对胡某2按压、捂嘴。 待胡某2稍微好转后，张力要求胡某2蹲下并接受问话，因胡某2未听从命令并再次反抗，张力指示其他人继续按压胡某2。赵益、张力、梁伟、米长朋、南鹏、雷军、赵凤平七人便再次采取上述方式对胡某2实施控制。其中，赵益再次坐在胡某2的胸口与张力、米长朋使用毛巾捂住胡某2的嘴巴，赵益和张力对胡某2进行恐吓，赵益与米长朋提议向嘴中灌水，赵益与张力向嘴中灌水，其余人员继续按压胡某2的身体四肢，直到胡某2失去意识，呼吸微弱处于昏迷之中才停止按压、捂嘴。向宏献见状，于同日22时许打电话向陈明亮汇报，陈明亮指示向宏献将胡某2背出传销窝点丢弃在马路上。向宏献便指示赵益等人将胡某2背出传销窝点，于是赵益打电话向刘志峰汇报向宏献的指示，刘志峰要求赵益听从向宏献的安排。后赵益、张力、梁伟和雷军将胡某2背出传销窝点，将其遗弃在渝水区长青南路251号店门口。刘志峰随后将赵益、张力、梁伟、米长朋、雷军、南鹏、赵凤平等人转移至渝水区城南万家山70栋1单元6楼南侧出租房内躲藏，后胡某2被群众发现已经死亡。经依法鉴定，胡某2系被他人捂塞口鼻致机械性窒息死亡。 2015年11月25日，公安机关抓获向宏献、刘志峰，同日，向宏献协助公安机关抓获赵益、张力、雷军、南鹏、米长朋、梁伟、赵凤平。 另查，刘志峰、向宏献、赵益、张力、赵凤平、雷军、南鹏、阳满与被害人家属（即附带民事诉讼原告人闵某1、胡某1）达成调解，并取得被害人家属的谅解，被害人家属撤回对陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏、郑登庆、李小平、覃礼秀、阳满提起的附带民事诉讼。 以上事实，有下列证据予以证实： （一）物证 本案被告人作案过程中使用的手机等物品。 （二）书证 1．户籍证明九份，证实刘志峰，向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏的身份情况及上述九名被告人实施犯罪时均已成年，达到法定刑事责任年龄。 2．户籍信息，证实被害人胡某2，男，1981年2月2日出生于湖北省大冶市，汉族，公民身份号吗420281198102022010，住湖北省大冶市灵乡镇坳头村大屋晚湾26号。 3．受案登记表，证实2015年11月19日，新余市公安局渝水分局刑侦大队接该局北湖路派出所转报警称：渝水区长青南路公交公司对面的路上发现一具男尸。经初查，死者为胡某2，胡某2于19日晚被骗至长青南路纪元新村8栋3单元402室的传销窝点中，22时许，胡某2被数名男子从该窝点中搬出。 4．归案情况说明，证实： （1）2015年11月25日，公安机关在渝水区胜利北路新亚新北面一位于六楼的出租房内，抓获向宏献、刘志峰。 （2）2015年11月25日23时许，新余市公安局渝水分局刑侦大队民警在对向宏献进行讯问时，向宏献表示可以带民警去找雷军、张力等人，并带领侦查员来到新余市城南万家山一位于六楼的出租房附近，侦查员在向宏献的指引下，在出租房内抓获赵益、张力、雷军、南鹏、米长朋、梁伟、赵凤平等七人。 5．情况说明，证实： （1）《受案登记表》中接报时间为侦查员在警务综合应用平台录入案件时的时间。接到报警后，经过初查，新余市公安局渝水分局刑侦大队发现该案可能系刑事案件，便立即受理。根据调查走访情况，首先发现案件情况的是谌某1而非范某1。 （2）公安机关抓获赵益、张力、雷军、南鹏、米长朋、梁伟、赵凤平等七人的地点位于：新余市城南万家山70栋1单元6楼南侧的出租房。 （3）公安机关办理的胡某2被非法拘禁一案，该案中“秦武”的真实身份尚未查实；另该案中接受讯问的石某1，因未发现有犯罪事实，讯问结束由其自主离开。 （4）公安机关对赵益的提讯提解证中2016年2月17日记录的侦查员是张平、欧阳庆玮，为登记上的误差，当日对赵益进行讯问的侦查员系张平、杜志勇，但侦查员欧阳庆玮也在市看守所。 6．房屋出租协议，证实刘某1（房东丈夫）将纪元新村8栋1单元4楼西租赁给彭湘朝。 7．湖南省古丈县人民法院（2010）古刑初字第69号刑事判决书及古丈县看守所刑满释放证明书，证实梁伟因犯盗窃罪，于1996年3月12日被该院判处有期徒刑3年；因犯抢劫罪，于2000年11月12日被该院判处有期徒刑4年6个月；因犯贩卖毒品罪，于2010年12月21日被该院判处有期徒刑九个月；于2011年3月14日被释放。 8．公安机关出具的复函及证明，证实刘志峰、向宏献、赵益、米长朋、赵凤平、雷军、南鹏均无违法犯罪记录。 9．谅解书、收条、从重处罚请求书，证实刘志峰、向宏献、赵益、张力、赵凤平、雷军、南鹏、阳满与被害人家属达成调解，并取得被害人家属的谅解。被害人家属建议法院对刘志峰、向宏献、赵益、张力、赵凤平、雷军、南鹏、阳满从轻处罚；对陈明亮、梁伟、米长朋、郑登庆、李小平、覃礼秀从重处罚。 10．刑事附带民事撤诉申请书、本院（2016）赣05刑初13号刑事附带民事裁定书，证实附带民事诉讼原告人闵某1、胡某1向本院申请撤回对被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏、郑登庆、李小平、覃礼秀、阳满提起的附带民事诉讼。本院准许附带民事诉讼原告人闵某1、胡某1撤回起诉。 （三）现场勘验笔录，证实本案的案发现场渝水区长青南路纪元新村8栋1单元402室及抛尸现场渝水区长青南路251号的现场情况。 附：照片56张。 （四）鉴定意见 1．新余市渝水区公安局司法鉴定中心（渝）公（尸）鉴（法）字［2016］001号《法医学尸体检验鉴定意见书》，证实死者胡某2系被他人捂塞口鼻致机械性窒息死亡。 附：照片23张及鉴定机构、鉴定人资格证书3份。 2．江西省公安司法鉴定中心（赣省）公（司）鉴（化）字［2015］1246号《理化检验鉴定意见书》，证实死者胡某2胃组织及胃内容物中未检出毒鼠强、甲胺磷、甲拌磷、甲氰菊酯、氯氰菊酯、安定及三唑仑成分。 附：鉴定机构、鉴定人资格证书3份。 3．南昌大学司法医学鉴定研究所昌大司鉴所［2016］病鉴字第0303255号法医病理学检验报告书，证实死者胡某2肺淤血、水肿，代偿性肺气肿；心肌间质水肿；肝、脾、肾淤血；脑水肿。 附：照片2张及鉴定机构、鉴定人资格证书4份。 （五）证人证言 1．证人石某1的证言，证实其化名叫赵云，其、冯明、庞峰、金浩在2015年11月25日晚上7点左右一起被公安机关抓获，大家都是做天津天狮产品传销的。他们四个和林彪都是主任级别的，上面的大领导是秦武，27岁，湖南人。其在丽景新村的窝点时家里有杨彪、杨伟、石玉龙。 2．谌某1（女，42岁，住纪元新村2单元3楼301室）的证言，证实2015年11月19日晚上22时25分左右，其下班打了辆车回家，在里木塘下坡的地方下了的士，然后走路往涵洞方向去，在还没有到涵洞的前面一点，看到四名男子背着死者从对面走过来，其中一个男子背着死者，另外两个在旁边扶着死者，还有一个男子站在旁边好像在打电话。当时以为死者只是重伤。其看见老公范某1时，其老公也说看到了三个人背着一个人，其就跟老公说跟过去看看，看他们把人背到哪里去了。在离涵洞十米左右的地方，那个打电话的男子又从他们对面走过来，当时还在打电话，其听到他说：“搞定了没有？”打电话的男子往里木塘方向走的时候，其就让老公转头看下是否进了单元楼。其老公回头看了几下，那个男子还在打电话没进单元楼。后面其和老公就到长青南路那边去看了下，在中国董酒附近的一早餐店门口发现了那个死者，当时也有其他人在场，但是背死者的那三个人不见了。周围的人有人拿出手机照了下，发现死者已经没有呼吸了，肚子没有动了，然后就有人说赶紧打120，其就叫老公报警110，五六分钟后警察来了，里木塘的村长也来了。 其当时怀疑这些人是搞传销的，因为这一、两个月，在家里经常听到好吵的声音，里面有个人在训话，其他就一阵阵的叫好，声音好像是隔壁单元楼4、5楼。 3．证人范某1（男，1973年出生，住纪元新村8栋2单元）的证言，证实2015年11月19日晚上22时41分许，是其拨打110报警，其家住在通道东边第一个单元的三楼，这个四楼白天的时候经常会发出很大的声音来，便怀疑是传销。其和老婆往长青路的斜坡上走，看到在公积金旁边的一个麻将馆外面围了好多人，麻将馆老板也看到四个男子背着一个男的经过他店门口，并把那个男的扔在炒粉店门口就往广场方向跑掉了。他们（麻将馆老板、里木塘村村长）发现那个男的肚子没有起伏了，好像没有呼吸一样，于是就打了110报警。 4．证人谢某1（53岁，住市公积金旁1栋19号）的证言，证实2015年11月19日晚上22时30分左右，其在自家地下室看邻居打麻将，其中叫眼镜的女的打完麻将起身，看到四个人搬了一个人从地下室门口路过，就对其说：你看，那个人估计喝醉了酒，有四个人搬手搬脚。其就起身出去看下，就看到这些人已经在坡口，把那个人放在地上，其以为那个人是真的喝多了酒，就说：“如果这个人喝醉了，最好是背着他。”那四个人里面有一个比较瘦小的人真的开始背着那个人，另外三个就跟在后面扶着走，其当时看到那个被背着的人，手脚都是软的，没有一点力气的样子，看起来有点不对劲，其就奇怪，就跟着他们走了一段路，看到他们出坡口后右拐，上了人行道，正好在市公积金门口，那个瘦小的人又把那个人放在地上，然后他们四个人继续扛手扛脚搬着那个人走，他们就把那个人放在前面炒粉店门口，店门口旁边有个墩子，他们让那个人坐在店门口的地上，靠着墩子，那个人身上的衣服已经掀起来很多，那些人都不帮他整理，然后其就看着他们一个一个陆陆续续往广场方向走了，当剩下最后一个人的时候，其看到他站在旁边台阶上打电话。回到麻将馆和里面的人说：“那四个人就把那个人放在外面炒粉店门口，已经走了三个，如果那个人真是喝了酒，那个人等下会冷死。”麻将馆里的人就说要报警，这是正好一个叫莫老的两夫妻从里木塘里走上坡来，问：“你看到一个人被搬过来吗，那个人呢？”其就说在炒粉店门口了，就说一起和他们去看下，出坡口后发现打电话的那个人也不在了。到店门口时，灯光比较暗，他们就拿手机的手电筒照了一下，那个人靠在墩子上没有动静。莫老就打了110电话报警。 那四个搬人的都是男的，年纪都比较轻。被搬的人是一个男的，30岁左右，上身就穿了一件衣服，穿牛仔裤，一双板鞋，当时放在坡口的时候，身上的衣服和凌乱。 5．证人赖某1（15岁，父亲在场，住纪元新村8栋1单元602室，）的证言，证实2015年11月19日22时许，其从外面回家，走到楼下的时候碰到村长和一个民警拿着电筒迎面走过来，就问村长什么事，村长说打死了一个人，说那个人的尸体放在公积金门口，其很好奇，就一个人跑过去看，看到住房公积金的门口围了一圈人，过去就看到一个男子侧躺在地上，旁边有血迹，听到旁边的人都在说人没气了。看着那个男的好像是住在其家楼下402室的。回家上楼的时候发现很多民警都在402室，门是开打的。 402住的什么人不知道，但是有几次看到有几个年轻的男子在402室进进出出。回来之后听村长说那个尸体是从其住的单元楼402室搬出去的。听说是5、6个年轻男子搬过去的。 那具尸体的特征：1.6米，30岁左右，当时穿着一个外套，里面还穿了一件黄色带条纹的衣服，衣服是撩起来的，露出了肚子，鞋子是蓝色运动鞋。 6．证人冉某1（女，42岁，房主）的证言，证实其房子位于纪元新村8栋1单元4楼西，户主为其丈夫刘某1。其在2015年6月12日将该房租出租给彭湘朝。2015年11月20日中午到达该房子时里面有民警在。 7．证人胡某3（被害人胡某2哥哥）的证言，证实胡某2是其弟弟，胡某2的手机号码是15826972036。胡某2是2015年11月19日早上出去的，其估计胡某2是被微信里一个女的好友叫出来的。因为胡某2说过，过几天会去见一个女性微信好友，但是去哪里没有说。其弟弟胡某2右胸前有个老虎头，11月21日在殡仪馆看到的死者也有。 8．证人胡某4（被害人胡某2哥哥）的证言，证实胡某2是其弟弟，其是2015年11月20日才听弟媳吴咏香打电话告诉其胡某2是这个月18日出来的。去哪里其不知道。 （六）辨认笔录、指认笔录及照片、通话记录 1．辨认笔录，证实： （1）冉某1（出租房房东）辨认出承租人彭湘朝。 （2）胡某3、胡某4（以上两人均为胡某2哥哥）辨认出被害人胡某2。 （3）陈明亮辨认出刘志峰、向宏献及被害人胡某2。 （4）刘志峰辨认出陈明亮、向宏献、张力、米长朋、赵凤平、赵益、梁伟。 （5）李小平辨认出被害人胡某2。 （6）覃礼秀辨认出赵凤平及被害人胡某2。 （7）向宏献辨认出李小平、覃礼秀，陈明亮，南鹏、赵益、梁伟、米长朋及被害人胡某2。 （8）赵益辨认出南鹏、梁伟、雷军、张力、赵凤平、米长朋、李小平、向宏献、刘志峰。 （9）南鹏辨认出赵益、梁伟、雷军、张力、赵凤平、米长朋、刘志峰、向宏献、李小平、覃礼秀及被害人胡某2。 （10）米长朋辨认出赵益、梁伟、雷军、张力、赵凤平、南鹏、刘志峰、向宏献及被害人胡某2。 （11）梁伟辨认出南鹏、赵益、雷军、张力、赵凤平、米长朋、李小平、覃礼秀、向宏献、刘志峰及被害人胡某2。 （12）张力辨认出南鹏、赵益、梁伟、雷军、赵凤平、米长朋、刘志峰、向宏献、李小平、覃礼秀及被害人胡某2。 （13）赵凤平辨认出南鹏、赵益、梁伟、雷军、张力、米长朋、覃礼秀、李小平、向宏献、刘志峰及被害人胡某2。 （14）雷军辨认出南鹏、赵益、梁伟、张力、赵凤平、米长朋、李小平、向宏献、刘志峰及被害人胡某2。 2．指认笔录及照片，证实： （1）陈明亮、刘志峰、李小平、向宏献、赵益、梁伟、张力、赵凤平、雷军、覃礼秀指认渝水区长青南路纪元新村8栋1单元入口处及四楼西侧的案发现场。 （2）赵益、梁伟、张力、雷军指认渝水区长青南路251号店面门口遗弃被害人胡某2尸体的现场。 （3）覃礼秀指认高能广场沃尔玛商场门口系其与李小平接到30多岁男子（被害人胡某2）的地方。 3．通话记录，证实： （1）陈明亮的通话记录，证实陈明亮与刘志峰在在2015年11月19日8：50：58至20日10：10：54之间有14次通话：与郑登庆在2015年11月19日9：31：46至19：43：47之间有6次通话；与李小平在2015年11月19日13：35：22至21：50：08之间有6次通话；与覃礼秀在2015年11月18日有频繁的通话记录及2015年11月19日21：00：51-21：42：01之间有8次通话；与向宏献在2015年11月19日11：23—23：48有19次通话，其中21：09—22：39之间的10次通话，基站均显示为渝水区城北里木塘或城北工商局。 （2）向宏献的通话记录，证实向宏献与刘志峰在2015年11日19日19：53—23：21之间有3次通话；与陈明亮在2015年11月19日11：23—23：48有19次通话，其中21：09—22：39之间的10次通话，基站均显示为渝水区城北里木塘或城北工商局；与赵益在2015年11月19日21：01—23：11之间有11次通话，其中21：01—22：37之间的8次通话，基站均显示为渝水区城北里木塘或城北工商局。 （3）郑登庆的通话记录，证实郑登庆与陈明亮在2015年11月19日9：31：46至19：43：47之间有6次通话；与李小平在2015年11月19日17：29：21、21：47：39各有1次通话；2015年11月19日17：42：39郑登庆被叫覃礼秀1次。 （4）李小平的通话记录，证实李小平与胡某2在2015年11月19日10：50：39至21：04：46有7次通话；与郑登庆在2015年11月19日17：29：21、21：47：39各有1次通话；与陈明亮在2015年11月19日13：35：22至21：50：08之间有6次通话；与刘志峰在2015年11月19日21：34：44至21：54：32有3次通话。 （5）覃礼秀的通话记录，证实覃礼秀与陈明亮2015年11月18日有频繁的通话记录及2015年11月19日，21：00：51-21：42：01之间有8次通话；2015年11月19日17：42：39覃礼秀主叫郑登庆1次。 （6）赵益的通话记录，证实赵益与向宏献在在2015年11月19日21：01—23：11之间有11次通话；与刘志峰在2015年11月19日10：29：07—20日18：31：18之间有27次通话；与米长朋在2015年11月19日23：14：45—23：41：02之间有3次通话。 （7）米长朋的通话记录，证实米长朋与赵益在2015年11月19日23：14：45—23：41：02之间有3次通话。 （8）梁伟的通话记录，证实梁伟与刘志峰在2015年11月19日23：14：26—23：24：37主叫、被叫各1次。 （9）赵凤平的通话记录，证实赵凤平在2015年11月19日当天的通话地点有铁路中学、里木塘，说明赵凤平具有人身自由，可以自由进出传销窝点。 （10）被害人胡某2的通话记录，证实胡某2与李小平在2015年11月19日10：50：39至21：04：46有7次通话。 （七）被告人的供述和辩解 1．阳满的供述和辩解，证实其骗来的人叫胡某2（QQ名叫心中有你），湖北人。其是通过QQ（QQ号为1301291752，QQ名叫爱的术语）编造自己是女性与胡某2交男女朋友，为了发展下线，其叫胡某2来新余玩，胡某2说2015年11月19日下午来，其就将胡某2的要来的信息告诉了石凤扬。期间，李小平拿了其的手机，继续和胡某2聊天。后来胡某2买了来新余的火车票，拍照发给其看。 2．陈明亮的供述和辩解，证实其第一次供述不属实。其是领导，是新余火车站附近一个家的领导，手机号是15979886467，15279059961。其不叫张林，而叫陈明亮，他们称呼其为“龙威”。1994年出生。其冒用张林是因为张林来过新余，其看过张林的身份证，觉得张林和其长的像。第一次笔录中其说对待帅哥的整个经过，是瞎编的。目的是不想让人知道其是领导的身份。 其是秦武下面的一个主任，秦武是经理，下面共有七个主任，其管位于火车站附近的家；云飞（郑登庆）管公园北村附近的家；庞峰（刘志峰）管位于新亚新附近的家；金浩（向宏献）管火车站附近的另一个家；赵云管堎上路附近的家；林彪没管家，腾福管一个家。 帅哥来新余的事情，是李小平和云飞先知道的，云飞知道后又叫李小平打电话给其。到了2015年11月19日18时许，其接到云飞电话，云飞说有点事要其帮忙去顶下，其接完电话就去抱石公园，其到的时候，云飞和李小平、秦小西（覃礼秀）已经在抱石公园等帅哥，其到了之后云飞就走了，20时许，那个帅哥打李小平电话说到了，李小平让帅哥到沃尔玛楼下的肯德基来，其听见帅哥来的电话，就走到肯德基对面的公交站台看，看见李小平、秦小西、帅哥上了的士去庞峰里木塘的家，就打电话给金浩，说已经上车了。行业有个不成文的规定，自家来帅哥，自家的主任不用在家，要另一个家的主任来负责。 2015年11月20日早上9点，七个主任在渝州大桥附近见面，金浩告诉其，那个帅哥被压的呼吸低弱，被扛出里木塘的家，金浩叫里木塘家里的人全部离开。 其第一次笔录中对待帅哥的过程是瞎编的，但是整个过程中，每个人的分工明确，每个细节都表述的很仔细，因为每个家来了帅哥，主任之间实行交叉操作，换作是其，其也会安排四个男的在男寝打牌，两个男的在女寝当帅哥来进入到男寝，并拉住门。如果帅哥不跳，男寝的四人不会压他，如果又跳又叫，男寝的四人就会压他。但其当晚不在现场，第一次笔录是编的。 如果帅哥又跳又叫，在男寝的四个人先把帅哥压倒在地，一个压双脚，一个压左手，一个压右手，一个压头，如果帅哥大喊大叫，就会由压头的人拿出事先准备好的毛巾蒙住嘴巴，不让帅哥叫。 那个帅哥进入庞峰家时，他家应该有金浩、南鹏、雷军、张力、李小平、秦小西，那个帅哥，还有三个我不知道名字的男子，一共十人。 其见过帅哥，那个帅哥在抱石公园和李小平、覃礼秀见面时，其在离他们十几、二十米的距离看到了帅哥，之后帅哥被背出庞峰家里时，其也看到了帅哥。 帅哥来新余，11月19日左右，其打电话给秦武报告，秦武说庞峰家里没有帅哥，就把帅哥放到庞峰家里去。接着其打电话给庞峰，对庞峰说：待会你家接个人，你打电话给金浩，叫金浩到你家安排一下。到了晚上8点，其打电话给金浩，告诉金浩帅哥快到了，金浩知道后，自己安排庞峰家里人接待帅哥。其告诉金浩不要伤害帅哥。 帅哥进入庞峰家后，大概过了几十分钟的样子，金浩打电话跟其说：“帅哥进家后就跳了，家里的业务员把他压在地上，帅哥现在躺在地上装死。”其说：“你让家里的业务员把帅哥背出去，放到路边，装的话，他自己会走掉。”其当时不太放心，也到里木塘去了，在公交公司对面，看到几个人又从公交公司对面的口子进入了里木塘，大概三、四个人，但是没看清是谁，在里木塘菜场旁边见到了金浩，金浩说：“那个帅哥躺在那里，还有气息，但是不说话。”其当时没问什么。 金浩作为安排接待帅哥的领导，查看帅哥的手机后，会再把帅哥的手机给其，其再把手机给帅哥所在家的领导。 其和刘志峰、郑登庆、向宏献等人每天上午9时至10时之间会见面，下午18时至19时30分之间也会见面，见面主要是商量怎么安排帅哥，怎么把传销做好。 刘志峰负责里木塘菜场旁的一个窝点，2015年11月他家来了个帅哥，这个帅哥是刘志峰主动要求接去他的窝点的。那天上午，其与刘志峰、郑登庆、向宏献、周方喜等人在开会，郑登庆说马上会来一个帅哥，刘志峰听到之后，就说他家没有帅哥，希望把这个帅哥安排到他家里去。之后其向上面的领导刘军反映了刘志峰说的事情，领导同意将这个帅哥安排到刘志峰的家中。 在法庭对质发问中还供述是刘志峰在胡某2来新余之前主动说过要胡某2到他的窝点。 附：讯问光盘三张。 3．刘志峰的供述和辩解，证实其叫刘志峰，手机号是15679051591，在新余做天津天狮直销，购买了11套产品，是主任级别，也是领导。向宏献、周方喜都是主任级别，做里木塘这个家的家长有三、四个月了，是2015年11月22日晚上搬到新亚新那个家里的。 除了住过里木塘和新亚新两个家还在抱石公园的一个家里住了几天。是2015年11月19日晚上住到这个家里的。当时还有赵益、张力、米长朋、雷军、梁伟、南鹏、赵凤平，都是2015年11月19日晚，从其担任家长的里木塘那个家里搬过去的。因为当晚，在里木塘的家里，来了一个帅哥，当晚帅哥跳了，后来帅哥出事了，其接到“干哥”电话，叫其把这个家里的人带到抱石公园那个家里去。 如果帅哥跳了，就将帅哥按住，先控制帅哥，并要帅哥配合，如果还跳的话，并大喊大叫或者打人的话，就会将帅哥按到在地上，并用毛巾捂住帅哥的嘴巴 2015年11月19日下午，其接到龙哥（陈明亮）电话：“你家里今天可能接帅哥，你晚上就不要回去了。”其说好，当时其在城北广场步步高附近，接到龙哥电话后，就没有回里木塘的家，就在路上到处走。到了晚上，收到一条短信，是金浩（向宏献）发过来的，短信大致内容是：哥，辛苦了，帅哥已经安全进家，帅哥跳了。其回复：感谢哥为小弟家辛苦付出。这时其就知道家里已经进了帅哥了，还是金浩去帮忙安排工作接待帅哥。又过了一个多小时，其接到管家赵益的电话，说：“帅哥人不行，领导说要把他送出去。”其说：“知道了。”又过了半个小时左右，龙哥打电话说：“你把里木塘这个家里的人调出去，调到抱石公园那个家里去。”其说好，然后就给管家赵益打电话说：“你们出来，到抱石公园来。”之后其和赵益、梁伟、张力、雷军四个人在抱石公园的大石头处汇合了，等了半个小时左右，米长朋、赵凤平、南鹏三个人也过来了，带着他们七个人到了抱石公园的家里，在抱石公园的家里住了两三天就搬走了，赵益他们继续住在这个家里。 11月19日晚上里木塘的家里有：金浩，作为家里的临时领导，帮忙接待帅哥，然后还有家里人赵益、张力、米长朋、梁伟、雷军、南鹏、赵凤平都在家里。其没有安排家里的人接待帅哥。 主任级别的人每天都会见面，说一说家里的情况。当晚是龙哥安排帅哥到其家的，是向宏献跟其发信息，才知道家里会来帅哥。根据行业规定，其当晚没有回家。帅哥进家之前，也没有对家里人员做什么安排。帅哥是被李小平和覃礼秀接近家里的，当晚其还接到李小平的电话，说她和覃礼秀要出门了，其说知道了，意思就是帅哥已经接进家了。因为其是家长，李小平她们从其家里出来，按行业规定应该打电话告诉其。 附：讯问光盘两张。 4．郑登庆的供述和辩解，证实其叫郑登庆，手机号是13133901783。发威又叫龙威（陈明亮），好像是贵州那边人，手机号是15279059961．发威是大主任，其是主任，发威管着几个主任，还管了金浩（向宏献）、冯明（周方喜）两个主任。 2015年11月19日发威家里来了个帅哥。这天，其接到发威的电话，发威说：“有一个人会到家里来，你叫李小平到抱石公园旁去接一下。”于是其就打了李小平的电话，叫她到抱石公园去。到了晚上，李小平打电话给其说：“接的人已经到家了。”应该是带到了发威公交公司对面那个家里。其就叫李小平回到公园北村的家里。 在法庭对质发问中供述是刘志峰在胡某2来新余之前主动说过要胡某2到他的窝点，还供述胡某2是被阳满骗来的。 5．李小平的供述和辩解，证实其在新余的天津天狮公司做直销。2015年11月18日的时候，阳满对其说，有个人过来，要其帮忙打个电话，阳满就将那个一个手机号给了其，告诉其这个号码是一个叫胡某2的。其打过去（用的是13879031116），胡某2说19号的票，晚上会到。11月19日中午的时候，云哥（郑登庆）要其再打下胡某2的电话，问胡某2是否上车。下午4、5点的时候，其当时在抱石公园玩，云哥和阳满一起找到其，阳满将一份菜单了其，上面是关于胡某2的基本情况以及阳满如何（包装成女孩子和胡某2谈男女朋友）将其骗到新余的情况。阳满对其说你等下去接下胡某2。云哥又对其说，“等下有个女孩子和你一起去接他，你先和那个女孩子汇合。”云哥给了我那个女孩（覃礼秀）的手机号码，并和她在下午5点多集合了。晚上8点多，胡某2打电话告诉其到了新余，其就要胡某2到抱石公园来，半个小时左右（晚上21点左右），胡某2打的到了抱石公园，见面后其就对胡某2说回家，在公园门口打了个的士，上车之后那个女孩和司机说的去哪里，其在车上和胡某2聊天。下车后那个女孩带着上楼，进去后其看到有四个男子坐在客厅里面打牌，他们看到胡某2就拉他过去打牌聊天。其对胡某2说其去做饭，然后其和那个女孩下楼离开了。这期间，其一直在接电话，不知道发生了什么。阳满骗胡某2来新余为了做直销。 其手机通讯录里的“A龙”（陈明亮、15279059961），贵州人，又叫“龙哥”，20多岁，接胡某2之前，他也打了电话要其去和“小宝”（覃礼秀）碰面，也是陈明亮告诉小宝要将胡某2送到哪里去的。 云哥（郑登庆）和“A龙”都打了电话要其去接胡某2，要其在抱石公园那里和小宝碰面，接到胡某2之后将他送到哪里，也是他们两个安排的。 其猜应该是A龙安排将胡某2接到那个家去的，因为其原来送新来的帅哥去哪个家都是A龙安排的，包括之后接赵某1也是A龙安排的。 过了十多分钟，其给云哥打电话，云哥要其和小宝回家，其和小宝走到了旁边的一条马路上，看到A龙已经等在那里了，三个人一起拦了辆的士，先将其送回了公园北村，他们两个继续坐车离开。 其和小宝把胡某2接进了庞哥（江西人，刘志峰）作领导的家。进了家之后，在女寝的时候，金哥（向宏献）在女寝里面。金哥是湖南人，他是别的家的领导，当时因为有新人来，他在这个家做临时领导，安排家里人接待帅哥。 胡某2来之前，其和小宝在高能广场那里的肯德基门口的位置等胡某2，其看到A龙一直站在我们所占位置的马路对面，一般情况是要我们将胡某2带上车后A龙才会离开。 到了家之后，其先后给A龙和庞哥打了电话，告诉他们其和小宝要离开家了。行业的规定是黑脸进了汇报情况，我们负责接人的女孩子就可以离开这个家了，离开之前要给A龙还有这个家的领导打电话，打完才能离开。 A龙是大领导，管理我们所有人，包括管理云哥、金哥、庞哥这几个领导。而且每次去接人也是A龙直接安排的，接进哪个家，这个家的临时领导是谁，也都是A龙安排。 6．覃礼秀的供述和辩解，证实其的联系电话是15979886642、13217805001，QQ号是2221232269。其在新余天津天狮公司做直销，公司结构分5级，分别是高级经理、经理、主任（在家里相当于家长）、代理（在家里相当于老板）、助理（新来的帅哥），其购买了一套产品，是代理级别。 平时其在家里就专门在网上和人聊天，和对方谈男女朋友，把对方骗到新余来加入直销，平时有新来的帅哥，也会去将帅哥接进家里。 因为每骗一个人加入直销，对方每买一套产品，都会有相应的分成，所以才在网上骗人到新余来。其知道这样做可以分成，就自愿做了。 其去接新来的帅哥，每次都有领导安排其去做，每次去接的时候都是两个女孩子去接，接到帅哥之后送到哪里，都是事先领导安排好了的。 负责将帅哥接进家后，就会找理由离开，家里一般都会有几个老板专门负责接待，有几个人会去和帅哥聊天，要帅哥交出手机和身份证，然后会告诉帅哥是搞直销的，在考察期间帅哥是不能离开家里的，打电话会有专门的人守在旁边陪着帅哥打，而且还要开扬声器，上厕所也会有专门的人跟着。如果帅哥进房间不配合，比如大喊大叫的话，就会用毛巾捂帅哥的嘴巴，旁边的人还会压着他，还会骂他。 2015年11月23日的前几天接过两个帅哥，是连续两天接的，都是和李小平一起接的。接到里木塘的是一个30多岁的男子，身高1.6米，接到公园北村的是一个20多岁的年轻男子。 前几天的一天（好像是11月19日）下午，其先后接到云哥（郑登庆）和龙哥（陈明亮）的电话，他们要其接到帅哥之后将帅哥接到里木塘那个家去，龙哥跟我说金哥（向宏献）会在那个家等着。其下午就找到了李小平，两人在抱石公园那边玩边等，到晚上20点左右，那个帅哥打电话告诉李小平到了，李小平要帅哥打车到抱石公园，过了半个多小时，帅哥打车过来了，然后三人拦了一辆出租车，上车后其给金哥发了一条信息，告诉金哥帅哥已经接上车了。在长青路过去一点的地方下的车，之后把帅哥带进了里木塘那个家里。进去的时候当时家里看到了七个人，分别是雷军、赵凤平、张力等人。看到帅哥就把帅哥拉去聊天并进了房间，其和李小平就对帅哥说要去作饭，两人就进了女寝，当时金哥在女寝，其听到那个房间里帅哥说“你们要钱我给你们钱，你们让我离开”接着听到帅哥大喊大叫，然后就听到有人捂住帅哥嘴巴的声音，这个时候其和李小平怕出事，就准备离开，开门之后看到金哥和南鹏进帅哥在的那个房间，他们两个当时在厨房里呆着，如果帅哥不配合他们就出来吓唬帅哥。开门的时候其还听到了帅哥被捂着嘴巴叫喊的声音。应该是用毛巾捂的，因为在男寝的四个男子中，有一个人裤子后面口袋里装了一条湿毛巾。 这个是我们行业规定，一般帅哥不跳的话就不会发生这样的行为，每次里木塘的家里新来了帅哥，龙哥都会事先说好，如果帅哥跳的话，就要对帅哥做出上述行为。 里木塘这个家的领导是庞哥（刘志峰）。 在这个家呆了十多分钟后，李小平接到了云哥的电话，云哥要其和李小平两个先到附近等。逛了10多分钟，其接到了龙哥打来的电话，他们跟其说那个帅哥晕过去，要其不要回家，去火车站那个家住。龙哥还和其约好了在公交公司碰面，没过多久，龙哥就过来了，三人拦了一辆的士，先将李小平送回了公园北村，后将其送到了火车站那里，龙哥就走了没有进家。其进家后给金哥、龙哥打了电话，告诉他们已经进了家里。 其和李小平接那个帅哥时旁边会有一个领导在旁边看着她们两人接帅哥，她们接上车之后领导才会走。当天是龙哥给其打的电话，应该是龙哥在旁边看着，但其当时没有看到龙哥。 7．向宏献的供述和辩解，证实其化名“金皓”，在新余做直销，电话是15507903836。跟其一起被抓的有庞导（刘志峰）、赵导（石某1）、冯导（周方喜），四个人都是主任，分别是四个家的领导，分别负责安排家里的所有事情和人员管理。 庞导家出事后，他的家人住到抱石公园旁一栋房子的顶楼去了，其知道这个家，愿意带公安民警到新余市城南万家山一处出租房抓获七名犯罪嫌疑人。 帅哥来的那天（2015年11月19日）下午五点左右，大主任龙威（陈明亮）召集六个主任，包括其、庞峰（刘志峰）、冯明（周方喜）、赵云（石某1）、林彪、云飞（郑登庆），到抱石公园旁的那个家碰头，龙威对其说：“今晚有个帅哥到庞峰（刘志峰）家里去，你去负责接待一下，别让家里人弄伤帅哥，不要灌水，如果帅哥跳的话，就多压一会儿。” 是龙威安排将湖北帅哥接到刘志峰家的，之前六个主任碰头的时候，刘志峰就对龙威说过：“我家那边业绩不好，有帅哥来的话，接到我家来。”之后龙威就安排将湖北帅哥接到刘志峰家里去，并安排其去接待。到刘志峰家之前，刘志峰打了电话给其，刘志峰说已经安排了四个人，米长朋、赵益、梁伟、南鹏在男寝，其他三人在厕所。帅哥出事后赵益把帅哥晕过去的事告诉了刘志峰。 庞峰的家在里木塘菜场旁，其当天晚上到的那里。当时家里有七个人：管家赵益、张力、雷军、南鹏、米长朋、梁伟及一个叫赵什么平（赵凤平）的男子。到了这个家，其安排他们七个人具体做什么。其对他们说：“不要弄伤帅哥，帅哥跳的话，就压一下，不要灌水。”并叫赵益、米长朋、南鹏、梁伟在男寝打牌，等下和帅哥聊天；又安排张力、雷军和姓赵的躲在厨房，到时候出来扮黑脸吓唬帅哥。过了一会儿，李小平发短信告诉其帅哥快到了。其就叫他们准备好，并到了女寝等着拿帅哥的手机，赵益后来将一部白色的手机给了其。 帅哥是被李小平和覃礼秀带回家的。帅哥进来之后应该被按了两次，时间大概一个小时。帅哥进了男寝后，张力、雷军、赵凤平到了男寝门外，其看到雷军和赵凤平从外面拉住男寝们的把手，防止帅哥跑出来。之后其听到男寝里面很吵，帅哥开始跳了，其听到帅哥说：“你们要钱，我给你们钱，你们别压我。”男寝的人压了帅哥，怎么压的其没有看到，也就按手按脚，应该还捂了嘴，有没有灌水其不清楚。 大概过了一个小时，赵益出来对我说：“帅哥躺地上不动了，晕过去了。”其就去看了一下帅哥，帅哥躺在地上一动不动，其又摸了一下颈动脉，感觉还在跳。其又叫赵益去按压帅哥的胸口，但按了几下帅哥还是没反应。其就打电话给龙哥说帅哥晕过去了。龙哥说：“是不是装的”，其说不像装的，要不要送医院。龙哥说：“你先等一下”。过了几分钟，龙哥回电话给其，说：“叫几个人把帅哥抬出去，放到马路边去，过了下，帅哥就会好起来的。”之后其就叫赵益、张力去抬帅哥，赵益又叫梁伟、雷军帮忙，一起把帅哥背下去了。 在楼下，其看到了龙哥。李小平和覃礼秀在男寝的人准备压帅哥的时候跟其打了个招呼就走了。 附：讯问光盘两张。 8．赵益的供述和辩解，证实其在新余的天津天狮生物发展有限公司做直销，电话是18779019433，是自愿加入的。在长青立交桥北面的出租屋是管事。这个家里有其、雷军、赵凤平、张力、南鹏、梁伟、米长朋。庞导（刘志峰）是家长，他在帅哥来之前离开了这个家。 2015年11月中下旬的一天晚上，住的长青立交桥北面的出租房来了一个帅哥，他是湖北人。是两个女孩子接进来的。在帅哥进家之前，金哥（向宏献）先到了家里，金哥说晚上会有一个帅哥来。金哥安排其、米长朋、南鹏、梁伟四人在男寝（客厅）里面打牌等帅哥来，雷军、赵凤平、张力三人在其他房间等着，金哥安排张力做黑脸。金哥不需要具体安排七个人做什么，大家都知道要做什么。 帅哥一进来，在客厅的四人就去和帅哥聊天，没多久，帅哥就突然站起来说要走，要上厕所。其说：闲聊会天，等下再上厕所。帅哥说：“你们这是要干什么。”在客厅的四个人就站在帅哥的四周，防止他伤人，其挡在帅哥面前不让帅哥走。梁伟、米长朋、南鹏三人从帅哥身后将帅哥按倒在地，其也过去按住帅哥的脚。他们三个按了什么地方其不记得。帅哥开始反抗很激烈并说：“你们要钱我给你们，你们让我走。”其说：“谁要你的臭钱。”这个时候就有人用块干毛巾捂住了帅哥的嘴巴，接着雷军、张力、赵凤平三人从外面进来一起按住帅哥。其蹲在帅哥旁边说：“你给我老实点，不老实我就弄死你。”他还是一直反抗，其就坐到帅哥的胸口上，然后用干毛巾捂住帅哥的嘴巴，说：“拿水来。”就有人拿了一杯水过来，杯子里没有多少水。其接过杯子，往毛巾上到了点水，倒水时，捂嘴的是梁伟。这时米长朋抢过杯子，往帅哥的脸上倒水，将帅哥的脸全部打湿了，这样按住帅哥并捂住他嘴巴过了四分多钟，帅哥就没动，大家就放开帅哥并观察了一会，帅哥一直没有动。其当时觉得帅哥是装的，就要他们将帅哥扶起来，其就去上厕所了。 其往毛巾上倒水是为了让帅哥难受，吓唬吓唬帅哥。捂嘴的毛巾在帅哥进家之前就准备好了的，第一次捂嘴的毛巾是梁伟拿出来的，梁伟也捂过帅哥的嘴。第二次的毛巾其不知道。 松开帅哥之后，帅哥没有动弹了，大家都去试了帅哥的脉搏、呼吸、心跳、发现帅哥比较正常。 其上完厕所回来，看到帅哥又被按倒在地，并被捂住了嘴巴，其就蹲到帅哥旁边观察，看了一两分钟，帅哥一直没有任何反应，其就要他们不要捂嘴了，松开帅哥。其又观察了一段时间，发现帅哥脉搏、呼吸、心跳都有。其到外面跟金哥说了这一情况，金哥进来之后看了帅哥的情况，骂了一顿，然后出去了。过了10多分钟，金哥打电话给其，并要将那个帅哥送出去，其又打电话向庞哥汇报了这一情况，庞哥说，你们听金哥安排。然后其、张力、雷军、梁伟就将那个帅哥背出了，并将帅哥放到了长青路的马路边上。是金哥让我们把帅哥放到马路边上的。到了马路上时，帅哥一动不动，整个人都是一滩泥一样的，整个人是软的。 胡某2出事后，向宏献要其把胡某2背到楼下去。其感觉事情比较严重，就给刘志峰打电话说：帅哥倒在地上不知道是真死还是假死，向宏献安排我们把人背下楼，现在应该怎么办。刘志峰在电话里说等一下就挂了，没过多久刘志峰就给其打电话说你们按照向宏献的安排去做。胡某2出事后，其将家里发生的事情跟刘志峰打电话说了。 附：讯问光盘两张。 9．南鹏的供述和辩解，证实其的联系电话是18545733436，其加入了一个叫天津天狮的集团做直销，交了一万多元的费用，并自愿加入该组织。 其来新余差不多有一个月了。那天（2015年11月19日）晚上吃完晚饭，家里来了个叫金浩（向宏献）的领导，他说：“晚点有点事情，具体什么事情我不说你们也应该知道。”家里的老业务员就说肯定是有新帅哥来。然后金导介绍了帅哥的情况。接着开始安排工作，金导要其、米长朋、赵益、梁伟四人在卧室里打牌等着，雷军、张力、赵凤平三人跟他在外面。金导叫米长朋准备了一条毛巾，用来捂帅哥的嘴。 过了会，有一胖一瘦两个女的将帅哥带进来，那个胖女子给帅哥倒了杯水就出去了。聊了会，帅哥站起来说要上厕所，就自己去开门。米长朋拉住帅哥说家里厕所坏了，赵益挡在门口。米长朋就在帅哥背后一手拿毛巾捂住帅哥的嘴，一手扳住帅哥，从后面将帅哥扳倒在地上，其他人就赶紧扑上去，按住帅哥的手脚，不让他动弹，其按住了帅哥的一只手，梁伟按了脚，赵益按住了另一只手，雷军、赵凤平、张力听到房间里有动静，也都进来了，他们三人就去按住脚，米长朋一只手放在帅哥头下，一只手拿毛巾捂住帅哥的嘴巴，赵益按住帅哥的手问帅哥：“你还老不老实，还会不会大叫。”帅哥被按的无法动弹，嘴巴也被捂住，只是在不停地挣扎。赵益又说：“不老实我弄死你。”张力也说：“进了我的家，你还敢大喊大叫，”米长朋也说了同样的话。压了不到十分钟，见帅哥不怎么挣扎了，就松开了他， 把帅哥拉起来坐着，张力是扮黑脸的，张力就要帅哥蹲着听他说话，帅哥没有蹲，直接站了起来，米长朋、赵益和梁伟看到帅哥站起来了，又扑上去，米长朋把帅哥从后面扳倒，赵益和梁伟一人按一只手，其他人也冲上去，按住他的脚，米长朋同时用毛巾捂嘴。张力坐在帅哥的肚子上，也按住毛巾。米长朋就说：弄水来，赵益就去拿着之前帅哥没有喝完的小半杯水，倒在毛巾上，同时还说：“想死我成全你。”又压了不到十分钟，发现帅哥不挣扎了，就松开了，帅哥躺在地上一动不动。 米长朋、赵益就说帅哥在装死，过去拍了帅哥的脸，按了人中，没有反应，等了两分钟，发现还是没有动，张力就出去了和金导说了下情况，金导进来看了下帅哥，按下人中，发现没有动就出去了。赵益也跟着出去了。没多久赵益又回来了，安排张力、雷军、梁伟和他自己一起把帅哥背出去送医院。其他三人就在家里等。等了20分钟左右，米长朋接了个电话，然后大家收拾了一下，就跟他一起出去到抱石公园和家长庞导（刘志峰）汇合。没多久，赵益、梁伟、雷军、张力也到了这个家，直到被抓。 庞导知道当天晚上家里会来人，他们领导之间都会有联系，他也知道出了事，当晚还是他带大家去的第二个家。 其只是象征性的按了帅哥的手，没有用力。帅哥被按了两次，第二次其没有动手。其对帅哥进行了施救，叫他们不要压了，他们不听。 附：讯问光盘一张。 10．米长朋的供述和辩解，证实其的手机号是18279060513，里木塘这个窝点是两室一厅一厨一卫的结构，一个卧室空着，另一个卧室是七个人住的，称为“客厅”。庞哥（刘志峰）是家长，赵益是管家，其他为：雷军、梁伟、张力、赵凤平、南鹏。 其是2015年10月28日来新余加入天津天狮生物发展有限公司的，在新余住过两个家，第一个家记得楼下有个停车场，下楼后往左手边走，有个小巷子，穿过小巷子就是一个菜市场，在这个家住到11月19日，因为当晚出了事，然后搬去了第二个抱石公园附近的家，直到被抓。在第一个家当晚有八个人，雷军、赵益、梁伟、南鹏、赵凤平、张力、金哥（向宏献）和其自己。 2015年11月19日晚上10点左右，家里来了个叫金哥的领导，他说：“你们家里等下会来一个帅哥，我来安排你们怎么接待帅哥”。他安排其、赵益、梁伟、南鹏四个在卧室打牌，其他人三人在别的房间等。过了半个小时，就有一个新面孔进来了，雷军、赵凤平、张力跟在后面进来了，他们进来后就把卧室的门关上了，其就知道那个新面孔是帅哥。帅哥说他知道我们是干嘛的，说要出去，就开始跳。这时就有个人拿毛巾捂住帅哥的嘴，把帅哥扳倒在地，其他人就冲上去压住帅哥。其压住右手，张力压左手，雷军、赵凤平、南鹏压腿，具体怎么分工，没有注意。帅哥被压倒后，赵益坐在帅哥肚子上，拿毛巾捂住帅哥嘴巴，问帅哥：“你还跳不跳？”帅哥没有说话，就继续压着，期间张力和赵益都对帅哥说过：“你不说话，想装死，想死我可以成全你。”帅哥还是没有说话，大家继续压，过了差不多十分钟左右，帅哥不挣扎了，其就松开了。 然后帅哥扶起来，张力接着问帅哥话，还要帅哥蹲下去，帅哥不肯蹲，大家就继续扶着帅哥，帅哥又开始反抗，跳了起来，梁伟就从帅哥后面把帅哥扳倒了，然后大家继续压着，张力继续问帅哥话，帅哥没说话，赵益也问话，还是没有说话。赵益就说拿水来，倒点水。然后其就去端了小半杯水给赵益，赵益就把水慢慢倒在捂嘴的毛巾上，倒了水后，帅哥没有说话，也没有挣扎了。帅哥躺在那里不动。赵益就说帅哥是装的。说完赵益出了卧室，去外面了，没多久，金哥就进来了男寝，并摸了下帅哥的脉搏没说话就出去了，同时把张力和赵益叫出去了，张力和赵益进来后，张力背着帅哥，雷军、梁伟、赵益在后面拖着帅哥，四人把帅哥背出了家。 其和南鹏、赵凤平坐在家里等，过了几分钟，赵益给其打电话，叫其到抱石公园去，三人到了那里见到了赵益、张力和家长庞哥，庞哥把大家带到了被抓的第二个家，没多久雷军、梁伟也来了这个家。庞哥肯定知道家里当时出了事，因为他是家长，家里的所有事情都要向他汇报，而且这个家出事后，也是他安排大家去别的家住的。 梁伟拿毛巾捂住帅哥的嘴。其没有捂嘴，只是把水递给赵益。 附：讯问光盘两张。 11．梁伟的供述和辩解，证实其的电话是15279056350，2015年8月份来到新余的一个传销窝点，在天津天狮生物发展有限公司做直销，自愿花2800元买了一套产品，偶尔去公园玩，家长是庞导（刘志峰）。 2015年11月19日晚上7点左右，金导（向宏献）到家里来，说会有一个帅哥进家，然后金导安排其、米长朋、赵益、南鹏四人在男寝里面打牌等着，来之后陪帅哥聊天，如果帅哥跳的话要压着帅哥，不让他说话。赵凤平、张力、雷军三人就在房间外等着，如果帅哥跳，就要进房间吓唬帅哥并和房间里的人一起压帅哥。金导还安排张力做大黑脸，雷军和赵凤平做小黑脸，金导安排完之后就到了女寝去了，他要呆到有结果才会走。 金导安排米长朋和赵益负责按住上半身，其和南鹏负责压住下半身。外面的三个人听到里面有动静就要进来帮忙。金导还说：“你们可以用毛巾捂嘴巴，但不要倒水。”其记得金导特别安排了米长朋捂嘴巴。 晚上9点左右，帅哥由两名女子接进家，一个30岁左右胖胖的，一个28岁左右瘦瘦的。 帅哥进家后，被带进了男寝，在男寝的四人就和帅哥聊天，那两个女的说要去做饭就离开了。聊了一会，帅哥站起来说要去上厕所，赵益就拦在门口不让出去，另外三人也站起来将帅哥围住。帅哥就大声的说“你们到底想干什么？”帅哥坚持要上厕所，赵益和米长朋就上去将帅哥扳倒在地上，其和南鹏也上去按住帅哥的脚，其还用手往上推帅哥的下巴，不让他发声。赵益和米长朋一前一后站着，赵益在帅哥的正面，米长朋在背面，米长朋用毛巾去捂帅哥的嘴巴，但是被帅哥挡开了。帅哥被按倒后，米长朋用一块毛巾捂帅哥的嘴巴，此时，外面三人进来按帅哥的上半身。其听到张力和赵益大声对帅哥说：“你给我老实点，再不老实我弄死你。”这类威胁吓唬的话。赵益还做到了帅哥的胸口上，这是其听到有人叫了一句“倒水”，其就看到有人拿了个杯子往毛巾上倒水，又按了一会，帅哥就没有挣扎了，躺在地上不动了，大家就松开了，后就将他扶起来。 当时捂嘴巴的应该是赵益、赵凤平、张力、雷军、米长朋五个中的一个。其记得张力、米长朋好像也用毛巾捂住过帅哥的嘴巴。说要倒水也应该是他们五个中的一个。赵凤平拿的水，往毛巾上倒水是赵益。从被按倒捂嘴，大约2、3分钟。其还听到帅哥往下咽水。 他们用毛巾应该捂住了帅哥的鼻子，因为松开帅哥的时候，一动不动，但是一直在猛的吸气，像缺氧一样。 第一次松开帅哥之后，将帅哥扶起来，扶到张力旁边，张力就问帅哥问题，帅哥一直闭着眼睛不理，张力就吓唬他，但帅哥不认真回答，其就用手推了下帅哥的头说：“我们力哥问你话，你好好回答。”这时大伙当中一人说这家伙就是欠压，然后七个人又将帅哥按到在地，这次是其把帅哥推到的，还是其和南鹏压下半身，其他五个人压上半身。其记得赵益又坐到了帅哥的胸口上，还用毛巾捂帅哥的嘴巴。赵益和张力还说：“你老是点，不然弄死你”这样的话。帅哥反抗很激烈，压了两三分钟后就没动了。大家就松手，围着看帅哥的反应，后又去扶起来，但是整个人都是软的，扶不起来。 这时赵益就到外面去了，去请示领导。金导和赵益一起进来后，金导摸了帅哥的脉搏、试了呼吸和心跳，金导就说：“没事，帅哥晕过去了。”接着骂了大伙，还问灌了水没有。说完金导就出去了，过了10分钟左右，赵益接到电话，赵益要将帅哥送出去，其、雷军、赵益、张力四人将帅哥背出了家。背到外面马路上的时候，赵益要把帅哥放到马路上，这是帅哥没有任何反应，大家四个人放下就走了。 附：讯问光盘一张。 12．张力的供述和辩解，证实其是2015年11月18日早上7点半左右到的新余，在新余天津天狮生物发展有限公司做直销，11月20日自愿花了8000多元买了三套产品。 11月19日晚上7、8点钟的时候，两个女的把帅哥带进家。当时家里有七个人，包括赵益、赵凤平、米长朋、南鹏、梁伟、雷军和其自己，这些人都和其一起被抓的。家长是一个叫什么“峰”（刘志峰）的男子，赵益是管家，当天晚上家长不在家，当晚在帅哥来之前来了另一个领导（向宏献）安排七个人如何接待帅哥，他安排梁伟压头，同时准备一条毛巾捂嘴。安排其和雷军、赵凤平压脚，米长朋和南鹏压手，赵益做黑脸。赵益后来又安排了一遍。 帅哥刚进家门没多久，就开始跳，梁伟就从帅哥后面拿毛巾捂住帅哥嘴巴，把帅哥扳倒在地，其冲上去压住了帅哥的右脚，雷军压住了帅哥的左脚，赵凤平压右小腿位置，南鹏压左手手腕，米长朋压右手手腕，赵益坐到帅哥的肚子上，对帅哥说：“来了我家你还不老实。”帅哥一直在反抗，用力挣扎，大家就使劲按住帅哥，梁伟一直用毛巾捂住嘴巴，整个过程持续了10分钟左右。这期间，其和赵益都对帅哥说“你再不老实，你想死我们成全你”来吓唬他。后来赵益再次问帅哥会不会老实，帅哥点了点头，大家就放开了他，还把帅哥扶起来了。 然后赵益坐在凳子上，开始问帅哥问题，帅哥没有说话，赵益叫帅哥蹲下来，帅哥不听，南鹏和米长朋就踢帅哥的腿腕子，用手压帅哥的肩膀，都没有让帅哥蹲下去。这时梁伟又用毛巾捂住帅哥嘴巴，将帅哥扳倒在地，其他人也都冲上去，其继续压右脚，赵凤平压右小腿，雷军压左脚，南鹏压左手，米长朋压右手，赵益坐在帅哥的肚子上，继续问话，帅哥还是没有回答。米长朋就说“给他灌点水。”谁去拿的水忘记了，当时那里小半杯水过来给了赵益，梁伟就用双手捂住帅哥脑袋，不让帅哥的头乱动，毛巾同时也捂住帅哥的嘴巴上，赵益就往毛巾上倒水，把小半杯水倒了之后，帅哥的挣扎就越来越弱，最后没挣扎了。大家就全松开了。帅哥躺着不动，其就过去拍了帅哥的脸，还是没有反应，其就说帅哥是不是在装死，就没有管帅哥了。 过了几分钟，其就压了几下帅哥的胸，还是没有反应。赵益就出去了几分钟，回来后安排其背着帅哥、赵益、雷军、梁伟三人在后面帮忙拖着，把帅哥背下楼，其、梁伟、赵益、雷军共同将帅哥背上了一个坡，往右走了不到100米，就将那个帅哥放在一个店面门口就走了。 其认识罗正义，罗正义是2015年11月份到新余的，其与罗正义在同一个家住过几天，住在桥北那个家。其没有对罗正义做过什么，罗正义比其先到那个家，其是去桥北那个家串寝的，去的时候，罗正义已经当上了“老板”。其也没有看守罗正义上厕所。 附：讯问光盘两张。 13．赵凤平的供述和辩解，证实其的电话号码是15936848465，2015年11月19日晚上，两个女的将帅哥带进家。当时家里有：金导（向宏献）、米长朋、南鹏、赵益、梁伟、张力、雷军和其自己。这个家的领导是庞峰（刘志峰），他当时不在家，他肯定知道家里会来帅哥，之所以不在，是因为家里来的帅哥要别的家的领导来安排，他才离开家的。 当时其和雷军、张力躲在厕所，南鹏、米长朋、赵益、梁伟在男寝（又叫小客厅），两个女的把帅哥带进了小客厅，之后在女寝的金导叫其和雷军、张力出来，到男寝外面拉住男寝的门，防止帅哥跑出来。三个人轮流拉过门。其听见帅哥说：“我要上厕所”，赵益说洗手间坏了。不久听到帅哥说：“我要出去”。这时就听到比较吵的声音，其和雷军、张力就进去了。看到梁伟按住帅哥的双脚，南鹏按右手，赵益按左手，米长朋按头，把帅哥仰面按倒在地上，帅哥总挣扎，雷军也去按帅哥的脚，赵益叫我去按手，张力按住头，米长朋拿毛巾捂住帅哥的嘴巴。张力对帅哥说：“你来了老子家，再不老实，老子弄死你。”当时赵益坐在帅哥的胸口上，对帅哥说：“你不老实，老子弄死你。”帅哥一直不停地挣扎，大概持续了20分钟左右，帅哥不怎么反抗了，赵益让大家把帅哥放开了。 接着，赵益和梁伟叫帅哥蹲下，米长朋、梁伟去扶帅哥，把帅哥扶到扮黑脸的张力跟前，张力又说：“你再不老实，我叫他们弄死你。”帅哥这时又不停的挣扎，张力这时说：“再压。”米长朋、赵益、梁伟、南鹏又把帅哥按到在地，米长朋按头，梁伟压双腿、雷军也压腿，南鹏按左手，赵益按住右手，米长朋一边按头，一边拿毛巾捂住帅哥的嘴，张力在旁边帮忙按头，其按住右手，赵益就又坐到帅哥的胸上，帅哥还是不停地反抗，赵益说：“你来了老子家，还不老实，还跳，再跳，老子就灌水。”米长朋也说：“再不老实，直接灌水得了。”这时，赵益帮忙按头，米长朋捂住帅哥的嘴，米长朋拿了一杯水，往捂嘴的毛巾上倒，倒水是张力倒的，就张力一人倒水，倒了三次，每倒一次，帅哥就呛一次，挣扎一下，倒到第三次，帅哥就不动了。这次又按了十几分钟。赵益说：“帅哥，你装死。”接着赵益叫大家起来了。赵益看帅哥不对劲，就去报告金导了。灌完水之后，帅哥不动了，好像窒息一样，眼睛眯着，张力背帅哥的时候，帅哥的手也是搭下来的，身子也是软的。 金导进来后摸了帅哥的鼻息，心跳，脉搏。金导说：“谁让你们灌水的。”赵益还说：“没有灌水”。金导当时也吓坏了，打了几个电话之后进来叫人把帅哥抬下去。之后，张力、雷军、梁伟、赵益四人一起把帅哥背到屋外去了。 捂嘴的毛巾是一条带花的毛巾，四个人把帅哥背下后，米长朋叫其把毛巾洗一下，因为上面有帅哥的血，其洗好以后挂在卫生间里面。 附：讯问光盘一张。 14．雷军的供述和辩解，证实帅哥是在公安民警抓捕其那天的前5、6天（2015年11月19日）的一个晚上，是被两个女的带进来的，没过多久都走了。当时家里有七个人还有金导（向宏献）在家。其家的领导是庞导（刘志峰），他当时不在家，是为了以后树立威信。 金导来到家里安排接待帅哥。他安排米长朋、南鹏、赵益、梁伟在男寝打牌，等帅哥进来；安排张力扮黑脸，其和赵凤平跟着张力躲在厕所等。 帅哥被带进男寝，四个打牌的人就和他聊天，当时帅哥进去男寝后，其和张力、赵凤平在男寝门外，轮流拉住门把手，防止他跑出来。听到帅哥说：“我要上厕所。”接着就听见里面比较大的动静，在外面的三个就进去，看到赵益他们四个把帅哥按倒在地。其进去之后按住帅哥的左腿，梁伟按右腿，其他的人按手和身子之类的，赵益或张力用毛巾捂住帅哥的嘴巴。张力和赵益对帅哥说：“你给我老实点。”吓唬帅哥，当时帅哥一直在反抗，按了三、四分钟。帅哥没什么力气了，赵益就叫大家把帅哥放开。 张力叫其和南鹏把帅哥扶起来到他跟前去，张力对帅哥说：“你给我蹲好，老实点。”但是帅哥不蹲，这时帅哥又缓过劲来开始跳了，张力、赵益又叫大家再压帅哥，其和梁伟按住帅哥的腿，米长朋、南鹏接着按住帅哥的手，赵益坐在帅哥的胸口，张力或赵益用毛巾捂住帅哥的嘴。 大家按了两次。按住是怕帅哥跑了，捂嘴是防止帅哥大喊大叫。在按第二次的时候，张力或赵益拿了杯水，往帅哥额头上倒。倒完帅哥突然不动了，赵益就叫大家把他放开了。 赵益去向金导报告了下，金导进来后，摸了帅哥的心跳、鼻息，说：“你们把帅哥压成这种款式了。”接着金导打电话去了，打完电话后，金导说把帅哥背下去。张力、梁伟、赵益和其就一起把帅哥背到楼下去了。当时帅哥晕过去了，背的时候人总是从背上滑下来，双手也搭了下来，张力、梁伟和其轮流背着帅哥，其他人在边上扶着帅哥，最后背到了马路旁的一个店铺门口就放下了。 当时其准备了一条毛巾，房间里四个人也准备了一条毛巾，其的毛巾没用上。金导说不要倒水，管家赵益说要倒的。两次按压、捂嘴的时候都是三分钟左右，总共六分钟。 附：讯问光盘一张。 上述证据，均经庭审举证、质证，查证属实，本院予以确认。 针对本案中各被告人及其辩护人提出的辩解理由和辩护意见，根据本案的事实和证据，综合评判意见如下： 1．关于被告人刘志峰辩解称其没有主动要求将被害人胡某2接至其管理的传销窝点的辩解理由。经查，被告人向宏献在其供述中提到刘志峰对陈明亮说过：“我家那边业绩不好，有帅哥来的话，接到我家来。”之后陈明亮就安排将湖北帅哥接到刘志峰家里去，并安排其去接待，同时在法庭对质发问阶段、被告人陈明亮及郑登庆对此均予以了印证，故该辩解理由不能成立，不予采纳。 2．关于被告人张力辩解称其没有对被害人胡某2进行捂嘴、灌水的辩解理由。经查，被告人南鹏、赵凤平的供述中均提到张力对被害人胡某2进行过捂嘴、灌水的行为，故该辩解理由不能成立，不予采纳。 3．关于被告人南鹏辩解称其没有对被害人胡某2实施第二次按压的辩解理由。经查，被告人张力、赵凤平的供述中均提到南鹏第二次按压被害人胡某2的左手，而且被告人雷军的供述中也提到第二次其和梁伟按住帅哥的腿，米长朋、南鹏接着按住帅哥的手，故该辩解理由不能成立，不予采纳。 4．关于被告人阳满辩解称被害人胡某2不是其骗来的辩解理由。经查，被告人阳满在其供述中称其编造自己是女性与胡某2交男女朋友，为了发展下线，将胡某2骗至来新余玩，且该事实得到了被告人李小平的供述的印证，被告人郑登庆在法庭对质发问阶段对该事实也予以了印证，故该辩解理由不能成立，不予采纳。 5．关于本案中被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏等十人非法拘禁被害人胡某2并致胡某2死亡行为的定性问题。 经查，陈明亮作为刘志峰、向宏献的上级管理人员，刘志峰作为纪元新村传销窝点的家长，且在赵益向其请示时，刘志峰指示赵益听从向宏献的安排，向宏献在现场安排指挥赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏等七人对被害人胡某2实施按压、捂嘴、灌水等暴力行为，导致胡某2窒息死亡，上述十名被告人均应对胡某2的死亡负责，但上述十名被告人主观上并不具有故意杀人的故意，因此本案中被告人陈明亮等十人的行为应定性为故意伤害罪。 6．关于被告人刘志峰、向宏献、赵益、张力、梁伟、米长朋、雷军、赵凤平、南鹏的辩护人均辩护称，刘志峰、向宏献、赵益、张力、梁伟、米长朋、雷军、赵凤平、南鹏均具有坦白情节的辩护意见。经查，刘志峰、张力、南鹏不能如实供述其参与的主要犯罪事实，不构成坦白，其余六名被告人归案后能如实供述其犯罪事实或主要犯罪事实，具有坦白情节。因此刘志峰、张力、南鹏的辩护人的该辩护意见不能成立，不予采纳；其余六名被告人的辩护意见与事实相符，予以采纳。 7．关于被告人向宏献的辩护人还辩护称，向宏献具有重大立功情节的辩护意见。经查，向宏献协助公安机关抓获赵益、张力、雷军、南鹏、米长朋、梁伟、赵凤平的行为构成立功，但仅是一般立功，并不构成重大立功，故该辩护意见不能成立，不予采纳。 8．关于被告人张力、米长朋、雷军、赵凤平、南鹏的辩护人还辩护称，张力、米长朋、雷军、赵凤平、南鹏在案中起次要作用，系从犯的辩护意见。经查，张力、米长朋在非法拘禁胡某2中实施了捂嘴、灌水等行为，对胡某2的死亡起主要作用，系案中主犯；雷军、赵凤平、南鹏在非法拘禁胡某2中实施了按压等行为，对胡某2的死亡起次要作用，系案中从犯，因此张力、米长朋的辩护人的辩护意见不能成立，不予采纳；雷军、赵凤平、南鹏的辩护人的辩护意见与事实、法律相符，予以采纳。 9．关于被告人郑登庆、李小平、覃礼秀的辩护人辩护称，在非法拘禁胡某2案中，郑登庆、李小平、覃礼秀的行为不构成非法拘禁罪（致死），而构成一般的非法拘禁罪的辩护意见。经查，被告人郑登庆、李小平、覃礼秀伙同纪元新村传销窝点的其他被告人共同实施了非法拘禁被害人胡某2的行为，并最终导致胡某2死亡，胡某2的死亡后果与郑登庆、李小平、覃礼秀的非法拘禁行为具有因果关系，郑登庆等三人应对该死亡结果承担责任，该三人的行为构成非法拘禁罪（致死），故该辩护意见不能成立，不予采纳。 10．关于被告人郑登庆、李小平、覃礼秀的辩护人辩护称，在非法拘禁胡某2案中，郑登庆、李小平、覃礼秀均为从犯的辩护意见。经查，郑登庆系传销组织“主任”级别管理人员，且安排李小平等人将被害人胡某2接到刘志峰管理的传销窝点，在案中起主要作用，系主犯；李小平、覃礼秀在非法拘禁胡某2案仅仅是接被害人胡某2到刘志峰管理的传销窝点，在案中起次要作用，系从犯。故郑登庆的辩护人的辩护意见不能成立，不予采纳；李小平、覃礼秀的辩护人的辩护意见成立，予以采纳。 11．关于被告人郑登庆、李小平、覃礼秀的辩护人辩护称在非法拘禁胡某2案中，郑登庆、李小平、覃礼秀均具有坦白情节的辩护意见。经查，郑登庆等三人归案后能如实供述其犯罪事实，具有坦白情节，与事实相符，予以采纳。 12．关于被告人郑登庆的辩护人还辩护称，在非法拘禁赵某1案中，郑登庆应为从犯的辩护意见。经查，郑登庆作为非法拘禁赵某1窝点的家长，在非法拘禁赵某1案中起主要作用，系案中主犯，故该辩护意见不能成立，不予采纳。 13．关于被告人阳满的辩护人辩护称，起诉书指控阳满将被害人胡某2骗至新余的事实不清、证据不足，即使认定阳满的行为也不构成非法拘禁罪（致死），而构成一般的非法拘禁罪。经查，被告人阳满在其供述中称其编造自己是女性与胡某2交男女朋友，为了发展下线，将胡某2骗来新余玩，且该事实得到了被告人李小平的供述的印证，被告人郑登庆在法庭对质发问阶段对该事实也予以了印证，且阳满伙同纪元新村传销窝点的其他被告人共同实施了非法拘禁被害人胡某2的行为，并最终导致胡某2死亡，胡某2的死亡后果与阳满的非法拘禁行为具有因果关系，阳满应对该死亡结果承担责任，阳满的行为构成非法拘禁罪（致死），故该辩护意见不能成立，不予采纳。 14．关于被告人阳满的辩护人辩护称，阳满在非法拘禁胡某2案中为从犯的辩护意见。经查，阳满在非法拘禁胡某2案中起次要作用，系案中从犯，与事实相符，予以采纳。 15．关于被告人于珺的辩护人辩护称，于珺具有未遂的情节的辩护意见。经查，在非法拘禁被害人赵某1案中，于珺伙同该窝点的其他被告人非法拘禁赵某1的行为一直持续到赵某1被公安机关解救为止，该共同的非法拘禁行为一直处于持续状态，并不存在未遂的形态，故该辩护意见不能成立，不予采纳。 16．关于被告人于珺的辩护人还辩护称，于珺具有坦白情节的辩护意见。经查，于珺归案后能如实供述其犯罪事实，具有坦白情节，与事实相符，予以采纳。 本院认为，被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏为迫使被害人胡某2加入传销组织，非法拘禁胡某2并使用按压、捂嘴、灌水等暴力行为致胡某2窒息死亡，其行为均已触犯了刑律，构成故意伤害罪。被告人郑登庆、李小平、覃礼秀、阳满明知所在的传销组织对被骗入窝点的人会限制人身自由并以暴力方式迫使加入传销活动的情况下，将胡某2骗至新余、接入传销窝点，致胡某2死亡，同时为迫使被害人赵某1加入传销组织，采取殴打、按压等方法非法剥夺赵某1的人身自由，其行为均已触犯了刑律，构成非法拘禁罪。被告人陈明亮、周方喜、石凤扬、于珺、李平均、罗正义、滕福远为迫使被害人赵某1加入传销组织，采取殴打、按压等方法非法剥夺赵某1的人身自由，其行为均已触犯了刑律，构成非法拘禁罪。对陈明亮应数罪并罚。在非法拘禁和故意伤害胡某2过程中，陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、郑登庆起主要作用，系主犯；赵凤平、雷军、南鹏、李小平、覃礼秀、阳满起次要作用，系从犯，应当减轻处罚。在非法拘禁被害人赵某1过程中，陈明亮、郑登庆、周方喜、石凤扬起主要作用，系主犯；李小平、覃礼秀、阳满、于珺、李平均、罗正义、滕福远起次要作用，系从犯，应当从轻处罚。梁伟、覃礼秀、周方喜曾因故意犯罪被判处有期徒刑，刑罚执行完毕后，在五年以内再因故意犯罪应当判处有期徒刑以上刑罚，系累犯，应当从重处罚。向宏献归案后协助公安机关抓获同案犯，具有立功情节，可以从轻处罚。陈明亮、向宏献、赵益、梁伟、米长朋、赵凤平、雷军、周方喜、郑登庆、李小平、覃礼秀、石凤扬、于珺、李平均、罗正义、滕福远归案后能如实供述其犯罪事实，具有坦白情节，可以从轻处罚。刘志峰、向宏献、赵益、张力、赵凤平、雷军、南鹏、阳满能积极赔偿被害人胡某2家属的损失，并取得被害人家属的谅解，可酌情从轻处罚。公诉机关指控的犯罪事实清楚，对被告人郑登庆、李小平、覃礼秀、阳满、周方喜、石凤扬、于珺、李平均、罗正义、滕福远指控罪名成立，予以支持；但对被告人陈明亮、刘志峰、向宏献、赵益、张力、梁伟、米长朋、赵凤平、雷军、南鹏指控为故意杀人罪不当，应予纠正。 据此，根据各被告人的犯罪事实、犯罪情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第二百三十八条第一、二款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十五条第一款、第六十七条第三款、第六十八条、第五十五条第一款、第五十六条第一款、第五十七条第一款、第六十九条第一、三款之规定，判决如下： 一、被告人陈明亮犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；犯非法拘禁罪，判处有期徒刑二年六个月；决定执行无期徒刑，剥夺政治权利终身。 二、被告人刘志峰犯故意伤害罪，判处有期徒刑十四年，剥夺政治权利三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2029年11月25日止。） 三、被告人向宏献犯故意伤害罪，判处有期徒刑十四年，剥夺政治权利三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2029年11月25日止。） 四、被告人赵益犯故意伤害罪，判处有期徒刑十一年六个月，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2027年5月25日止。） 五、被告人张力犯故意伤害罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2027年11月25日止。） 六、被告人梁伟犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2028年11月25日止。） 七、被告人米长朋犯故意伤害罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2027年11月25日止。） 八、被告人赵凤平犯故意伤害罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2022年11月25日止。） 九、被告人雷军犯故意伤害罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2022年11月25日止。） 十、被告人南鹏犯故意伤害罪，判处有期徒刑七年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2023年5月25日止。） 十一、被告人郑登庆犯非法拘禁罪，判处有期徒刑十一年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月21日起至2026年11月20日止。） 十二、被告人李小平犯非法拘禁罪，判处有期徒刑六年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月21日起至2021年11月20日止。） 十三、被告人覃礼秀犯非法拘禁罪，判处有期徒刑七年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月24日起至2022年11月23日止。） 十四、被告人阳满犯非法拘禁罪，判处有期徒刑五年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月21日起至2020年11月20日止。） 十五、被告人周方喜犯非法拘禁罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月26日起至2018年5月25日止。） 十六、被告人石凤扬犯非法拘禁罪，判处有期徒刑二年三个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月21日起至2018年2月20日止。） 十七、被告人于珺犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月21日起至2017年11月20日止。） 十八、被告人李平均犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月21日起至2017年11月20日止。） 十九、被告人罗正义犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月21日起至2017年11月20日止。） 二十、被告人滕福远犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月21日起至2017年11月20日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长徐三庆 代理审判员谢卫兵 代理审判员林红 二〇一七年四月二十五日 书记员万珊","writId":"0625d14ef2daddc01441111421a7d0a63fe","writName":"陈明亮等二十人故意伤害、非法拘禁案一审刑事判决书"}
