{"ajId":"ab09c6b5-2299-462c-8a88-902c953383f1","ajName":"龚云阶滥用职权、贪污一案","ajjbqk":" 公诉机关指控： 一、被告人龚云阶在担任鹤峰县商务局副局长期间，在履行审核外经贸项目资金申报职责时，徇私舞弊，帮助他人伪造项目申报资料，造成国家经济损失43.5万元，涉嫌滥用职权罪。具体犯罪事实如下： 1、2009年，身为分管外贸工作副局长的龚云阶明知鹤峰县金阳特色农产品有限公司（以下简称金阳公司）无外贸出口资质，鹤峰县对外经济贸易公司（以下简称外贸公司）又无自营产品，而让金阳公司以外贸公司的名义参加“104届中国广州进出口商品展会”，并承诺相关参展费用由鹤峰县商务局承担。除自己撰写“工作总结”外，还将金阳公司支出的展位费、住宿费、机票、车费、布置费、展品托运费、地毯费、翻译费等42317元的支出列为外贸公司支出，以“104届中国广州进出口商品交易会补助”之名，骗取项目补助3万元后给金阳公司，导致国家经济损失3万元。 2、2008年至2010年，龚云阶明知湖北诚财贸易公司没有参加相关市场开拓活动和商品推介活动，仍帮助和指导该公司以虚假材料申报国家市场宣传推介、ISO220000食品管理体系认证项目和ISO90000质量管理健康认证体系项目资金，骗取项目资金9万元，导致国家经济损失9万元。 3、2009年，龚云阶明知性质为集体企业的鹤峰县白果民族茶厂并没有实施规模性技改，仍帮助其伪造借款合同、涂改申报资料，骗取国家技改贴息项目资金20万元，导致国家经济损失20万元。 4、2010年9月5日，龚云阶明知鹤峰县奥谐贸易有限公司（以下简称奥谐公司）未在日本进行境外发布宣传广告活动，仍帮助奥谐公司伪造户外广告合同书及广告公司收取境外广告制作费74000元的发票资料，虚构室外宣传广告的事实，申报“境外发布宣传广告”项目补助，骗取项目资金5万元，导致国家经济损失5万元。 5、2010年9月2日，龚云阶明知奥谐公司未进行ISO22000食品安全体系和ISO90000质量体系两个认证，仍帮助该公司伪造认证资料，骗取国家项目补助资金4万元，导致国家经济损失4万元。 6、2011年，龚云阶明知奥谐公司没有赴日本、新加坡考察新农村建设活动，仍帮助该公司伪造相关资料，虚列考察费用，申报“湖北省新农村建设赴日、新考察”项目，骗取国家项目资金2.5万元，导致国家经济损失2.5万元。 二、2006年11月25日，身为鹤峰县投资促进中心副主任的龚云阶，邀约本中心职工易某和社会人员陈某合伙购买外贸公司出口经营权。同年12月12日，三人以易某的名义与鹤峰县投资促进中心达成协议，此后，该公司实际由龚云阶负责管理。2008年3月8日，在已调任鹤峰县商务局副局长，分管外经贸项目工作的龚云阶的安排下，其侄子胡某与易某达成协议，将该公司经营权转至胡某名下，后又交给龚云阶之妻姚某1管理，直至2010年将该公司经营权转给王国明。在该公司实际由龚云阶管理和控制期间，龚云阶利用分管外经贸项目审批的职务之便，明知该公司所报项目实施活动为假而同意申报外贸项目资金，骗取相关项目资金9万元据为己有。具体犯罪事实如下： 1、2009年，外贸公司补充申报2007年至2008年外贸项目资金。申报时，龚云阶在《鹤峰县对外经济贸易公司实施质量管理体系和环境体系认证工作总结》中剪辑鹤峰县鑫宜佳农业开发有限公司实施ISO90000质量体系认证可行性报告中的内容和实施ISO22000食品安全体系认证可行性报告中的内容，以江苏商人郑某出资2000元从深圳市购买的2007年9月14日发证的假《质量管理体系认证证书》和同年10月15日发证的假《环境管理体系认证证书》充作外贸公司证书，伪造了认证收款凭证，用虚假认证等资料申报项目。2009年9月1日，恩施州财政局文件通知该公司申请拨付项目补助资金。同年9月，该公司上报了申请拨款资料，同年9月，龚云阶仍以分管局长的名义签字同意。同年10月13日，鹤峰县财政局给该公司拨付此款5万元，同年11月5日，其妻姚某1将此款转为自己存款，龚云阶贪污此款5万元。 2、2009年，外贸公司补充申报2007年至2008年外贸项目资金时，龚云阶请打印店工作人员套写《关于参加2007年韩国首尔国家食品博览会工作总结》，虚构参加活动的事实，复印了湖北国际企业合作公司的相关赴韩国参展费用支出凭证，复印湖北银州贸易公司的英文费用收据替代展位费收据。2009年9月1日，恩施州财政局文件通知该公司呈报拨款申报资料，同月，龚云阶以分管局长的名义签字同意拨款，同年10月13日，鹤峰县财政局给该公司拨款4万元，同年11月5日，龚云阶之妻姚某1将此款转为自己的存款，龚云阶贪污此款4万元。 公诉机关以书证、证人证言、被告人的供述与辩解为指控证据，认为被告人龚云阶作为国家机关工作人员，利用职务上的便利骗取公共财物，同时滥用职权使公共财产遭受重大损失，其行为已触犯《中华人民共和国刑法》第三百八十二条、第三百九十七的规定，应当以贪污罪、滥用职权罪追究其刑事责任。 被告人龚云阶对公诉机关的多份证据提出质疑意见，进而在质证阶段表明自己没有滥用职权、没有贪污公共财物，在具体辩论中未发表相关辩论意见。 被告人龚云阶的二辩护人发表了以下辩护意见：1、指控龚云阶犯滥用职权罪不成立。龚云阶任商务局副局长期间没有主管、分管项目的工作，起诉书指控的滥用职权涉及的435000元，都属于外贸项目资金，龚云阶没有审批的职权，不存在逾越职权。起诉书指控的第2笔、第4笔、第5笔、第6笔，龚云阶不明知，未帮助、未参与伪造，相关审批表、项目申报表也没有龚云阶的签字。公诉机关指控的第1笔，鹤峰县外贸公司参加第104届广交会是客观存在，外贸公司有代理出口经营权，金阳公司有产品，外贸公司作为恩施的代表参加经过了审批程序。参加这一次广交会拨付的资金是按照规定拨付的，没有给国家造成损失。公诉机关指控的第3笔，鹤峰县白果民族茶厂申报技改贴息项目资金符合恩施州区域发展协调资金项目管理办法规定，客观进行了技改，符合贴息政策，申报也经过了州、省层层审批，是依法依政策正常拨付，不存在骗取技改资金。2、指控龚云阶犯贪污罪不成立。鹤峰县外贸公司，虽然与龚云阶有千丝万缕的关系，但外贸公司既不是他的独资公司，也不是他在中间参股的公司。龚云阶的妻子姚某1受外贸公司法定代表人胡某委托经营、管理该公司，将公司的9万元资金取出用于公司经营、管理、支出，是一种公司的职务行为。姚某1的公司职务行为不能认定为龚云阶个人占有了9万元，龚云阶不存在利用鹤峰县对外贸易公司骗取国家的项目资金并实际据为己有的行为。 龚云阶的辩护人向法庭提交了鹤峰县商务局2008年至2011年相关领导的分工文件，以证实龚云阶不主管、不分管而只是协管项目工作。同时还提交了相关项目申请表、资金拨付申请表，以证实龚云阶未在项目申请表、资金拨付申请表上签字、审核。 经审理查明，被告人龚云阶1975年7月参加工作，2008年6月26日任鹤峰县商务局副局长，2012年3月改非任商务局正科级工作员。在任副局长期间，分管对外贸易工作，协助分管项目工作，联系外贸股，对恩施州外经贸区域协调发展促进资金项目的申报与资金拨付申请具有相应的职责。 外贸公司是七十年代成立的国有企业，1998年经原国家外经贸部批准，取得进出口经营权，但一直从事代理出口业务，业绩较差，2003年公司全面改制。为保留企业及企业的出口权，促进企业发展，2006年8月30日，鹤峰县投资促进中心行文报请县人民政府将外贸公司的无形资产进行有偿转让，不再保留国有企业性质。龚云阶邀约原外贸公司董事长易某和社会人员陈某合伙购买外贸公司无形资产，主要是出口经营权。同年12月12日，三人以易某的名义与鹤峰县投资促进中心达成协议，以2000元的价格受让外贸公司无形资产。此后，该公司主要由龚云阶控制和管理。2008年3月8日，龚云阶的侄子胡某与易某达成协议，以3000元的价格将该公司经营权转至胡某名下，胡某任该公司法定代表人。后胡某又全权委托给龚云阶之妻姚某1管理，直至2010年将该公司经营权转给王国明。该公司一直无相关自营产品，均进行外贸出口的相关代理业务。 2009年6月8日，州商务局、州财政局联合行文恩州商文［2009］40号《关于恩施州外经贸区域协调发展促进资金分配情况的请示》，向省商务厅、财政厅请示，呈报恩施州外经贸区域协调发展促进资金分配表，该分配表载明外贸公司韩国首尔国际食品博览会参展项目呈报金额为4万元。2009年9月10日，被告人龚云阶明知道外贸公司没有在韩国首尔国际食品博览会参展，在外贸公司呈报拨付2007年韩国首尔国际食品博览会市场开拓资金4万元的恩施州2007—2008年外经贸区域协调发展促进资金拨付申请材料的申请表商务主管部门审查意见签署“同意”。2009年10月13日，鹤峰县财政局通过中国人民银行鹤峰县支行国库给外贸公司拨付市场开拓费12万元，其中含韩国首尔国际食品博览会市场开拓资金4万元。2009年11月5日，外贸公司在中国农业银行鹤峰农行桥北分理处给姚某1开据了金额为12万元的转账支票。同日，姚某1在中国农业银行鹤峰农行桥北分理处给自己账名17-758200460009889账户上活期存款12万元。 另查明，2014年6月15，恩施土家族苗族自治州人民检察院对龚云阶涉嫌滥用职权一案立案侦查，并于次日将龚云阶拘传到案，龚云阶到案后如实供述了其犯罪事实。 还查明，被告人龚云阶于2014年6月10日，向鹤峰县纪委缴纳资金50万元。 以上审理查明的事实，有以下经过庭审举证、质证的证据予以证实，足以认定： （一）书证 1、龚云阶户籍证明、公务员登记表、职务任免文件、鹤峰县商务局2008年至2011年相关领导的分工文件、局长办公会议纪要等，证实：龚云阶的相关身份情况；2008年6月26日至2012年2月12日，任县商务局副局长，分管对外贸易工作，协助分管项目工作，联系外贸股。 2、恩施州外经贸区域协调发展促进资金管理实施细则、恩施州外经贸区域发展促进资金支持内容说明，就对外经贸区域协调发展促进资金的支持内容、主管部门及职责分工、项目申报、项目评审、项目验收、项目资金拨付申请、资金管理与拨付、监督检查与处罚等进行了详细规定。 3、鹤峰县商务局鹤商发（2005）54号文件、鹤峰县投资促进中心鹤投促文［2006］11号文件，申请、收条、外贸公司无形资产转让协议书、县投资促进中心给易某同志（县外贸公司）证照移交清单、合伙购买公司协议、外贸公司无形资产转让协议书、委托书，证实了外贸公司的沿革过程，即：外贸公司是七十年代成立的国有企业，2006年8月30日，1998年经原国家外经贸部批准，取得进出口经营权，但一直从事代理出口业务，业绩较差，2003年公司全面改制。为保留企业及企业的出口权，促进企业发展，2006年8月30日，鹤峰县投资促进中心行文报请县人民政府将外贸公司的无形资产进行有偿转让，不再保留国有企业性质。龚云阶邀约原外贸公司董事长易某和社会人员陈某合伙购买外贸公司无形资产，主要是出口经营权。同年12月12日，三人以易某的名义与鹤峰县投资促进中心达成协议，以2000元的价格受让外贸公司无形资产。此后，该公司主要由龚云阶负责管理。2008年3月8日，龚云阶的侄子胡某与易某达成协议，以3000元的价格将该公司经营权转至胡某名下，胡某任该公司法定代表人。后胡某又全权委托给龚云阶之妻姚某1管理，直至2010年将该公司经营权转给王国明。该公司一直无相关自营产品，均进行外贸出口的相关代理业务。 4、州商务局、州财政局恩州商文［2009］40号《关于恩施州外经贸区域协调发展促进资金分配情况的请示》，州商务局、州财政局经州政府同意，于2009年6月8日联合行文向省商务厅、财政厅请示，呈报恩施州外经贸区域协调发展促进资金分配表，其中该分配表载明外贸公司104届广交会参展项目呈报金额为3万元、韩国首尔国际食品博览会参展项目呈报金额为4万元、1S09001、1S014001认证项目呈报资金为5万元。 5、恩施州2007—2008年外经贸区域协调发展促进资金拨付申请材料（2007年韩国首尔国际食品博览会市场开拓资金4万元、外贸公司），龚云阶于2009年9月10日在申请表商务主管部门审查意见签署“同意”。 6、湖北省鹤峰县财政拨款（支付）凭证00000577号，证实2009年10月13日，鹤峰县财政局通过中国人民银行鹤峰县支行国库给外贸公司拨付市场开拓费12万元。 7、中国农业银行2009年11月5日记账凭证、转账支票、存款凭条，证实2009年11月5日，外贸公司在中国农业银行鹤峰农行桥北分理处给“某”英开据了金额为12万元的转账支票。同日，姚某1在中国农业银行鹤峰农行桥北分理处给户名为姚某1、账名17-758200460009889账户上活期存款12万元。 8、鹤峰县罚没收入缴款通知书、（2013）NO．00737526号湖北省代收罚没收入票据，证实：2014年6月10日，鹤峰县纪委罚没龚云阶50万元。 9、鹤峰县人民检察院“关于被告人龚云阶退赃的情况说明”，证实原纪委办案人员证称，龚云阶相关违纪犯罪所得均已向鹤峰县纪委退缴。 （二）证人证言 1、刘某（恩施州商务局财务科科长）证言，证实：县市商务局和财政局承担外经贸区域协调发展促进资金项目和中小企业国际市场开拓资金项目具体的监督执行和项目初审责任。具体详细的审查任务要由县市商务局和财政局完成。他们在企业申报项目上签字、盖章，就证明他们知道申报企业的工作安排和审查开拓情况。审计报告的真假在县市就已经完成了的。他们通过了这个审核，才会签字盖章上报给州商务局。由州局相关部门审核之后，和财政局商榷，再交给专家评审，经州政府领导审批同意后，报省商务厅和财政厅。因为上报项目的时间短，州商务局无法到一线核实真假。 2、杨某（鹤峰县商务局原局长）证言，证实：其在担任鹤峰县商务局局长期间，龚云阶作为副局长分管外贸企业和出口这一块，外贸口的项目是龚云阶负责分管。项目资金的申报由负责项目的科室拿方案，然后交局长办公会讨论通过，局里向分管副县长汇报，然后再通知公司企业组织材料交县商务局，然后由科室审核出口单、出口业绩，局长签字呈报，后交州商务局审定。州商务局没有委托我们审核，只是要我们推荐。外贸这一块的项目就是龚云阶自己负责的，是他负责拿方案、汇报及组织材料，落实项目实施。他具体要做的事有对外贸企业进行管理、服务；对外经贸项目组织申报审核。钱到县财政后，要经过我们局的分管局长和财政局的分管局长签字后才能拨付。我们局里分管局长是龚云阶。财政集中核算以来，这些资金只到县财政局，但资金的管理责任单位是商务局和财政局。项目资金都是直接拨付到项目单位。在我们局里龚云阶审批同意就可以拨付给项目单位。在局长办公会上，龚云阶并没有说要给外贸公司报项目的事。 3、罗某（鹤峰县商务局原局长）证言，证实：2010年6月我任鹤峰县商务局局长后，龚云阶分管外贸工作，协助外经贸项目工作直到他改非。之前龚云阶分管外贸工作，凡是项目实施、项目审查、项目资金申报、项目资金的拨付，同时也分管外经贸项目工作，都是他一支笔。我让他继续分管外贸工作，但只协管外贸项目工作，外贸项目工作由局长办公会等集体分管，他只协管。他的主要任务是弄通上级政策文件精神，负责与州商务局的沟通，还负责和企业对接，企业是适合报技改贴息还是项目补助等，这些都由他来负责指导企业申报。项目的真实性由他初审，再给局长，由他汇报，通过局班子会议研究决定上报的项目。 4、黄某（鹤峰县商务局原局长）证言，证实：每年州里都会给各个县下达出口任务，具体由商务局负责。因为在外贸这一块，龚云阶在业务上确实是非常熟悉，都是由龚云阶负责。 5、谷某（鹤峰县商务局原党委副书记）证言，证实：我是商务局成立时就任局党委副书记，直到2010年3月改非。外贸项目资金由龚云阶副局长审批。项目资金不从单位（县商务局）账上走，它是由上级财政、商务部门联合行文到县财政局，县里又由商务局、财政局审批拨付，直达企业。龚云阶比较熟悉外贸工作，龚来之后，外经贸项目工作就全部交给他管。项目立项、申报、审核及资金拨付审批都是他的职责，和州商务局及项目单位也要由他联系，其他人插不进手，也不能插手。在杨某任局长期间，尽管龚云阶名义上协管项目，实质是全管。龚云阶报了哪些项目我不晓得。龚云阶没有说过他有自己的公司企业。 6、向宏云（鹤峰县商务局办公室原工作人员）证言，证实：龚云阶负责外贸那块项目资料的组织和项目的实施，项目实施和资料真实性由分管副局长负责。龚云阶在我那里借过本子（资料），复印没有记不清楚。他来借的次数比较多、比较频繁。龚云阶都是拿外贸项目申报方面的资料。 7、姚某2（鹤峰县投资中心原主任）证言，证实：易某购买外贸公司只是背个名，实际是龚云阶买的。 8、易某（鹤峰县贸易促进委员会工作人员）证言，证实：外贸公司改制后我担任法人代表。实际上这个公司根本就没有任何业务（这个公司一切的运作我都不清楚），只是保留了一个外贸出口的资质。2006年，我就和龚云阶、陈某合伙把这个公司买了，我和陈某各出资500元分别占25％的股份，龚云阶出资1000元占50％的股份，陈某是谁我都不知道。龚云阶负责公司的经营和管理，凡是亏损均由龚云阶承担。2008年，我把我所占的25％股份也转让给一个叫胡某的人了。在2008年我转给胡某之前，没有申报任何项目。公司没有参加过104届广交会和2007年韩国首尔国际食品博览会。 9、唐某（鹤峰县精益文秘广告打印公司总经理）证言：龚云阶做了很多资料，记忆最深的是奥谐公司。龚云阶的老婆和孩子没有在我公司做过资料，奥谐公司、巴洱景公司、东巴欧亚公司的资料本子都是龚云阶自己去做的，员工按照他的要求去办的。 （三）被告人龚云阶的供述与辩解 龚云阶在侦查机关的供述摘录：我涉嫌犯罪的事实主要包括几个方面，一是我曾用鹤峰县对外经济贸易公司骗取了国家外贸口项目资金，……；我们在骗取“中小企业国际市场开拓项目资金”过程中，主要是采取制作虚假的在国际市场展览、宣传或开拓市场的资料，然后申报项目资金……；在2008年至2010年期间，我利用鹤峰县对外经济贸易公司骗取了国家外贸口项目资金42万元，我获得了其中的39万元……；2005年，鹤峰县投资促进中心的职工易某花2000元将（鹤峰县）对外经济贸易公司的营业执照和进出口经营权购买了。2008年5月，我就以胡某（我侄儿）的名义将对外经济贸易公司的营业执照和进出口经营权（从易某手中）买了下来，后来胡某外出，他就将公司交给我管理，事实上这个公司也就是我的了，我就在2008年上半年至2011年上半年期间经营该公司，我利用这个公司申报了很多项目资金，身边有很多人眼红，在2010年4月份我将对外贸易公司转让给了王国明……；（鹤峰县对外经济贸易公司）主要申请了“中小企业国际市场开拓项目资金”和“区域协调发展促进项目资金”，共获得了42万元的项目资金，我得到了其中的39万元，有5万元是在2010年4月该公司转让给王国明之后才拨付的，王国明得到了这5万元中的3万元。具体申报的项目内容，我要查看申报资料和拨付资料后才能逐笔讲清楚……；每年恩施州商务局都会下达项目申报文件，文件下达后，我们县商务局都会通知相关企业准备申报资料，县商务局、县财政局初审签字盖章，申报资料汇总到县商务局，由商务局将资料分类上报到州商务局，再由州商务局审核后上报省商务厅审核，审核后发放通知，资金逐级拨付到县财政局，企业组织项目资金拨付资料，由县商务局签字盖章后，财政局确认后予以拨付。（我）有审查资料真实性、合法性的职责。在罗某收回签字权之前，所有的程序都只需要我一个人签字确认，在他收回签字后，我自己的项目也需要找他签字……；在申报“中小企业国际市场开拓项目资金”过程中，就是通过做假资料申报项目资金……；另外一个例子，比如以参加博览会的名义申报的项目资金，纯属子虚乌有，公司根本没有参加博览会，相关资料都是造的假，在我管理鹤峰县对外经济贸易公司期间，所申报的所有“中小企业国际市场开拓项目资金”，与我刚才说的一样，全部是假的……；我是想利用自己工作上的便利，骗取国家项目资金供自己使用，鹤峰县对外经济贸易公司、奥谐贸易公司申报的项目资金都是这种情况……；2008年下半年，当时鹤峰县对外经济贸易公司由我实际掌握和管理，为申报更多的项目资金，于是我注册了鹤峰县奥谐贸易有限公司，公司的法人代表是我的老婆姚某1……；2009年，省州商务部门发文要求申报2007年及2008年的外贸项目，所以我公司（外贸公司）2007年及2008年的项目资金是2009年申报的……；鹤峰县对外经济贸易公司没有参加过韩国首尔食品博览会。我曾因工作需要协助鹤峰县一家茶叶公司在韩国参加过食品展，但和我自己的对外经济贸易公司及奥谐公司没有任何关系……；骗取的这些钱都到了我手里，归我支配。这些钱主要的支出有这几方面，一是为了形成代理出口的业绩，给中间商支付了一部分代理费，二是两家公司有一些正常的支出，剩下的钱都归了我个人所有。我初略的算了一下，通过鹤峰县对外经济贸易公司骗取的项目资金，除去开支，还剩16万元，通过奥谐公司骗取的项目资金，除去开支，还剩8万元……；2007年的韩国首尔国家参展项目是假的，材料是复印别人的，鹤峰县外贸公司没有参加过2007年的韩国首尔国际食品博览会……；2009年9月6日，鹤峰县对外经济贸易公司“2007年韩国首尔国际食品博览会”拨付申请资料是我装订上报的。是我请仙鹤打印店的小郭帮忙套的一个总结。这个项目资金的费用53430元是以企业申报这个项目的标准填报的，其他的企业也是这个标准。由湖北国际企业合作公司（这是一个展览公司）出具的00322389#收款3万的发票是我从这个公司复印的空白发票，请仙鹤打印店的工作人员填写后再复印而成。英文收据也是从这个公司复印的，收据是真实的。（收据显示的是湖北银州公司）当时我是请他们公司发过来的，发过来就是这个样，银州公司我晓得也没有参加在韩国参展。韩国首尔博览会补助申请拨付资料上商务局这边是我签的字……；2008年，鹤峰县对外经济贸易公司我刚买进来没好长时间，胡某就走了，他要我和姚某1管起。买公司的原因一是要完成任务，是我的工作任务；二是自己也从中谋点利。 关于公诉机关指控被告人龚云阶另一笔5万元贪污犯罪、共6笔滥用职权犯罪，及辩护人就前述指控发表的相关辩护意见，本院根据审理查明的事实和证据，综合认定、评判如下： 1、关于起诉书指控龚云阶犯贪污的第1笔，即涉及外贸公司1S09001、1S014001认证项目资金5万元，经查，⑴2009年9月10日，外贸公司以4份恩施州2007—2008年外经贸区域协调发展促进资金拨付申请材料，4份申请拨付项目资金申请拨付表，分别申请拨付①104届中国广州进出口商品展会补助3万元；②新增国际市场开拓补助项目5万元；③2007年韩国首尔国际食品博览会市场开拓资金4万元；④工业硅1S09001质量管理、1S014001环境体系认证项目资金5万元。前述第①②③项属恩施州外经贸区域协调发展促进资金中的市场开拓项目资金，第④项属恩施州外经贸区域协调发展促进资金中的认证类项目资金。⑵鹤峰县财政局于2009年10月13日通过中国人民银行鹤峰县支行国库给外贸公司拨付市场开拓费12万元，再无证据证实对外贸公司的4份资金拨付申请有相关拨款。故没有在案证据证实公诉机关指控的1S09001、1S014001认证项目资金5万元已拨付给外贸公司，更不能证实龚云阶贪污了该5万元项目资金，该指控不能成立。 2、关于起诉书指控被告人龚云阶滥用职权的第1笔，即涉及外贸公司、金阳公司的“广交会”参展项目资金3万元，经查，龚云阶在明知外贸公司无产品参展、金阳公司无参展资格的情形下，签字同意拨付外贸公司项目资金3万元，并由外贸公司转支给金阳公司的行为，是滥用职权。 3、关于起诉书指控被告人龚云阶滥用职权的第2笔，即涉及湖北省诚财贸易有限公司（以下简称诚财公司）的项目资金9万元，经查，⑴诚财公司既在2011年申请了企业认证类项目资金，也于2011年8月申请了企业国际市场开拓资金类项目资金。⑵公诉机关未提交诚财公司申请拨付何种项目资金及拨付资金金额的相关证据。⑶2012年1月13日，鹤峰县财政局通过中国人民银行鹤峰县支行国库给湖北诚财贸易有限公司拨付中央中小企业国际市场开拓资金9万元，不是公诉机关指控的ISO220000食品管理体系认证项目和ISO90000质量管理健康认证体系项目资金。故在公诉机关指控的项目资金是否拨付给诚财公司这一事实不清的情况下，不能认定龚云阶滥用职权造成了国家项目资金损失。该指控不能成立。 4、关于起诉书指控被告人龚云阶滥用职权的第3笔，即涉及鹤峰县白果茶厂的项目资金20万元，经查，⑴白果茶厂2009年11月15日申报出口绿茶技术改造贷款贴息项目，申请支持项目金额为59万元；2010年8月30日申报杨家垭有机茶出口基地建设项目，申请支持项目资金50万元。⑵2011年1月13日，鹤峰县财政局通过中国工商银行股份有限公司鹤峰支行给鹤峰县白果民族茶厂拨付杨家垭有机茶出口基地建设资金20万元。无在案证据证实已拨技术改造贷款贴息项目资金。故在公诉机关指控的项目资金是否拨付给白果茶厂这一事实不清的情况下，不能认定龚云阶滥用职权造成了国家项目资金损失。该指控不能成立。 5、关于公诉机关指控的被告人龚云阶滥用职权第4、第5、第6笔。即涉及到奥谐公司项目资金11.5万元，经查，无在案证据证实奥谐公司项目资金申请报告在商务局是谁签字呈报、项目资金拨付申请在县商务局是谁签字审核同意拨付、项目资金申请报告和项目资金拨付申请所需材料是否含有龚云阶所供称的伪造材料。故公诉机关指控龚云阶滥用职权事实不清。该三笔指控不能成立。 ","cpfxgc":"本院认为，被告人龚云阶明知外贸公司未参加2007年韩国首尔国际食品博览会，而利用职务之便，在外贸公司呈报拨付2007年韩国首尔国际食品博览会市场开拓资金4万元的恩施州2007—2008年外经贸区域协调发展促进资金拨付申请材料的申请表商务主管部门审查意见签署“同意”，使4万元国家项目资金顺利拨付给其自己实际管理和掌控的外贸公司，并由其妻子姚某1从外贸公司账户上提现存入个人账户，其行为已构成贪污罪。公诉机关指控其该起贪污犯罪罪名成立。龚云阶滥用职权造成国家经济损失3万元，未达到立案追诉标准，故公诉机关对龚云阶犯滥用职权罪的指控不成立，本院不予支持。龚云阶及其辩护人与本院审查查明事实一致的相关辩护意见，本院予以采纳。龚云阶贪污犯罪数额仅超过立案追诉标准，归案后能供述其基本犯罪事实，并全额退缴了犯罪所得，可以免除处罚，本院决定对其免予刑事处罚。龚云阶犯罪所得人民币4万元，应依法追缴，上缴国库。为保护国家工作人员公务行为的廉洁性和公共财产所有权，依照《中华人民共和国刑法》三百八十二条第一款、第三百八十三条第一款第（一）项、第三款、第六十一条、第六十四条、《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第一条第一款、第十八条之规定，判决如下：","pjjg":" 一、被告人龚云阶犯贪污罪，免予刑事处罚。 二、被告人龚云阶犯罪所得人民币4万元，予以追缴。（已追缴） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向恩施土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省鹤峰县人民法院 刑事判决书 （2015）鄂鹤峰刑初字第00023号 公诉机关鹤峰县人民检察院。 被告人龚云阶，男，1955年7月23日出生，土家族，中共党员，中专文化，湖北省鹤峰县人，鹤峰县商务局原正科级干部，住鹤峰县。因本案，于2014年6月17日被刑事拘留，同年7月4日被逮捕。2015年5月27日被本院决定取保候审。 辩护人谭平，湖北施南律师事务所律师。 辩护人宋发辉，湖北施南律师事务所律师。 鹤峰县人民检察院以鹤检刑诉［2015］13号起诉书，指控被告人龚云阶犯滥用职权罪、贪污罪，于2015年3月17日向本院提起公诉。本院受理后，因龚云阶患有严重疾病须住院治疗，无法出庭参加诉讼，本院于2015年5月28日裁定本案中止审理。中止事由消失后，本院于2015年11月20日裁定本案恢复审理。因《中华人民共和国刑法修正案（九）》实施后关于贪污贿赂犯罪的定罪标准尚未出台立法或司法解释，本院于2015年12月18日再次裁定本案中止审理。2016年10月20日，本院裁定本案恢复审理，并于2016年10月25日组成合议庭，公开开庭审理了本案，鹤峰县人民检察院检察员关静出庭支持公诉，被告人龚云阶及其辩护人谭平、宋发辉到庭参加诉讼。本案经本院审判委员会讨论，现已审理终结。 公诉机关指控： 一、被告人龚云阶在担任鹤峰县商务局副局长期间，在履行审核外经贸项目资金申报职责时，徇私舞弊，帮助他人伪造项目申报资料，造成国家经济损失43.5万元，涉嫌滥用职权罪。具体犯罪事实如下： 1、2009年，身为分管外贸工作副局长的龚云阶明知鹤峰县金阳特色农产品有限公司（以下简称金阳公司）无外贸出口资质，鹤峰县对外经济贸易公司（以下简称外贸公司）又无自营产品，而让金阳公司以外贸公司的名义参加“104届中国广州进出口商品展会”，并承诺相关参展费用由鹤峰县商务局承担。除自己撰写“工作总结”外，还将金阳公司支出的展位费、住宿费、机票、车费、布置费、展品托运费、地毯费、翻译费等42317元的支出列为外贸公司支出，以“104届中国广州进出口商品交易会补助”之名，骗取项目补助3万元后给金阳公司，导致国家经济损失3万元。 2、2008年至2010年，龚云阶明知湖北诚财贸易公司没有参加相关市场开拓活动和商品推介活动，仍帮助和指导该公司以虚假材料申报国家市场宣传推介、ISO220000食品管理体系认证项目和ISO90000质量管理健康认证体系项目资金，骗取项目资金9万元，导致国家经济损失9万元。 3、2009年，龚云阶明知性质为集体企业的鹤峰县白果民族茶厂并没有实施规模性技改，仍帮助其伪造借款合同、涂改申报资料，骗取国家技改贴息项目资金20万元，导致国家经济损失20万元。 4、2010年9月5日，龚云阶明知鹤峰县奥谐贸易有限公司（以下简称奥谐公司）未在日本进行境外发布宣传广告活动，仍帮助奥谐公司伪造户外广告合同书及广告公司收取境外广告制作费74000元的发票资料，虚构室外宣传广告的事实，申报“境外发布宣传广告”项目补助，骗取项目资金5万元，导致国家经济损失5万元。 5、2010年9月2日，龚云阶明知奥谐公司未进行ISO22000食品安全体系和ISO90000质量体系两个认证，仍帮助该公司伪造认证资料，骗取国家项目补助资金4万元，导致国家经济损失4万元。 6、2011年，龚云阶明知奥谐公司没有赴日本、新加坡考察新农村建设活动，仍帮助该公司伪造相关资料，虚列考察费用，申报“湖北省新农村建设赴日、新考察”项目，骗取国家项目资金2.5万元，导致国家经济损失2.5万元。 二、2006年11月25日，身为鹤峰县投资促进中心副主任的龚云阶，邀约本中心职工易某和社会人员陈某合伙购买外贸公司出口经营权。同年12月12日，三人以易某的名义与鹤峰县投资促进中心达成协议，此后，该公司实际由龚云阶负责管理。2008年3月8日，在已调任鹤峰县商务局副局长，分管外经贸项目工作的龚云阶的安排下，其侄子胡某与易某达成协议，将该公司经营权转至胡某名下，后又交给龚云阶之妻姚某1管理，直至2010年将该公司经营权转给王国明。在该公司实际由龚云阶管理和控制期间，龚云阶利用分管外经贸项目审批的职务之便，明知该公司所报项目实施活动为假而同意申报外贸项目资金，骗取相关项目资金9万元据为己有。具体犯罪事实如下： 1、2009年，外贸公司补充申报2007年至2008年外贸项目资金。申报时，龚云阶在《鹤峰县对外经济贸易公司实施质量管理体系和环境体系认证工作总结》中剪辑鹤峰县鑫宜佳农业开发有限公司实施ISO90000质量体系认证可行性报告中的内容和实施ISO22000食品安全体系认证可行性报告中的内容，以江苏商人郑某出资2000元从深圳市购买的2007年9月14日发证的假《质量管理体系认证证书》和同年10月15日发证的假《环境管理体系认证证书》充作外贸公司证书，伪造了认证收款凭证，用虚假认证等资料申报项目。2009年9月1日，恩施州财政局文件通知该公司申请拨付项目补助资金。同年9月，该公司上报了申请拨款资料，同年9月，龚云阶仍以分管局长的名义签字同意。同年10月13日，鹤峰县财政局给该公司拨付此款5万元，同年11月5日，其妻姚某1将此款转为自己存款，龚云阶贪污此款5万元。 2、2009年，外贸公司补充申报2007年至2008年外贸项目资金时，龚云阶请打印店工作人员套写《关于参加2007年韩国首尔国家食品博览会工作总结》，虚构参加活动的事实，复印了湖北国际企业合作公司的相关赴韩国参展费用支出凭证，复印湖北银州贸易公司的英文费用收据替代展位费收据。2009年9月1日，恩施州财政局文件通知该公司呈报拨款申报资料，同月，龚云阶以分管局长的名义签字同意拨款，同年10月13日，鹤峰县财政局给该公司拨款4万元，同年11月5日，龚云阶之妻姚某1将此款转为自己的存款，龚云阶贪污此款4万元。 公诉机关以书证、证人证言、被告人的供述与辩解为指控证据，认为被告人龚云阶作为国家机关工作人员，利用职务上的便利骗取公共财物，同时滥用职权使公共财产遭受重大损失，其行为已触犯《中华人民共和国刑法》第三百八十二条、第三百九十七的规定，应当以贪污罪、滥用职权罪追究其刑事责任。 被告人龚云阶对公诉机关的多份证据提出质疑意见，进而在质证阶段表明自己没有滥用职权、没有贪污公共财物，在具体辩论中未发表相关辩论意见。 被告人龚云阶的二辩护人发表了以下辩护意见：1、指控龚云阶犯滥用职权罪不成立。龚云阶任商务局副局长期间没有主管、分管项目的工作，起诉书指控的滥用职权涉及的435000元，都属于外贸项目资金，龚云阶没有审批的职权，不存在逾越职权。起诉书指控的第2笔、第4笔、第5笔、第6笔，龚云阶不明知，未帮助、未参与伪造，相关审批表、项目申报表也没有龚云阶的签字。公诉机关指控的第1笔，鹤峰县外贸公司参加第104届广交会是客观存在，外贸公司有代理出口经营权，金阳公司有产品，外贸公司作为恩施的代表参加经过了审批程序。参加这一次广交会拨付的资金是按照规定拨付的，没有给国家造成损失。公诉机关指控的第3笔，鹤峰县白果民族茶厂申报技改贴息项目资金符合恩施州区域发展协调资金项目管理办法规定，客观进行了技改，符合贴息政策，申报也经过了州、省层层审批，是依法依政策正常拨付，不存在骗取技改资金。2、指控龚云阶犯贪污罪不成立。鹤峰县外贸公司，虽然与龚云阶有千丝万缕的关系，但外贸公司既不是他的独资公司，也不是他在中间参股的公司。龚云阶的妻子姚某1受外贸公司法定代表人胡某委托经营、管理该公司，将公司的9万元资金取出用于公司经营、管理、支出，是一种公司的职务行为。姚某1的公司职务行为不能认定为龚云阶个人占有了9万元，龚云阶不存在利用鹤峰县对外贸易公司骗取国家的项目资金并实际据为己有的行为。 龚云阶的辩护人向法庭提交了鹤峰县商务局2008年至2011年相关领导的分工文件，以证实龚云阶不主管、不分管而只是协管项目工作。同时还提交了相关项目申请表、资金拨付申请表，以证实龚云阶未在项目申请表、资金拨付申请表上签字、审核。 经审理查明，被告人龚云阶1975年7月参加工作，2008年6月26日任鹤峰县商务局副局长，2012年3月改非任商务局正科级工作员。在任副局长期间，分管对外贸易工作，协助分管项目工作，联系外贸股，对恩施州外经贸区域协调发展促进资金项目的申报与资金拨付申请具有相应的职责。 外贸公司是七十年代成立的国有企业，1998年经原国家外经贸部批准，取得进出口经营权，但一直从事代理出口业务，业绩较差，2003年公司全面改制。为保留企业及企业的出口权，促进企业发展，2006年8月30日，鹤峰县投资促进中心行文报请县人民政府将外贸公司的无形资产进行有偿转让，不再保留国有企业性质。龚云阶邀约原外贸公司董事长易某和社会人员陈某合伙购买外贸公司无形资产，主要是出口经营权。同年12月12日，三人以易某的名义与鹤峰县投资促进中心达成协议，以2000元的价格受让外贸公司无形资产。此后，该公司主要由龚云阶控制和管理。2008年3月8日，龚云阶的侄子胡某与易某达成协议，以3000元的价格将该公司经营权转至胡某名下，胡某任该公司法定代表人。后胡某又全权委托给龚云阶之妻姚某1管理，直至2010年将该公司经营权转给王国明。该公司一直无相关自营产品，均进行外贸出口的相关代理业务。 2009年6月8日，州商务局、州财政局联合行文恩州商文［2009］40号《关于恩施州外经贸区域协调发展促进资金分配情况的请示》，向省商务厅、财政厅请示，呈报恩施州外经贸区域协调发展促进资金分配表，该分配表载明外贸公司韩国首尔国际食品博览会参展项目呈报金额为4万元。2009年9月10日，被告人龚云阶明知道外贸公司没有在韩国首尔国际食品博览会参展，在外贸公司呈报拨付2007年韩国首尔国际食品博览会市场开拓资金4万元的恩施州2007—2008年外经贸区域协调发展促进资金拨付申请材料的申请表商务主管部门审查意见签署“同意”。2009年10月13日，鹤峰县财政局通过中国人民银行鹤峰县支行国库给外贸公司拨付市场开拓费12万元，其中含韩国首尔国际食品博览会市场开拓资金4万元。2009年11月5日，外贸公司在中国农业银行鹤峰农行桥北分理处给姚某1开据了金额为12万元的转账支票。同日，姚某1在中国农业银行鹤峰农行桥北分理处给自己账名17-758200460009889账户上活期存款12万元。 另查明，2014年6月15，恩施土家族苗族自治州人民检察院对龚云阶涉嫌滥用职权一案立案侦查，并于次日将龚云阶拘传到案，龚云阶到案后如实供述了其犯罪事实。 还查明，被告人龚云阶于2014年6月10日，向鹤峰县纪委缴纳资金50万元。 以上审理查明的事实，有以下经过庭审举证、质证的证据予以证实，足以认定： （一）书证 1、龚云阶户籍证明、公务员登记表、职务任免文件、鹤峰县商务局2008年至2011年相关领导的分工文件、局长办公会议纪要等，证实：龚云阶的相关身份情况；2008年6月26日至2012年2月12日，任县商务局副局长，分管对外贸易工作，协助分管项目工作，联系外贸股。 2、恩施州外经贸区域协调发展促进资金管理实施细则、恩施州外经贸区域发展促进资金支持内容说明，就对外经贸区域协调发展促进资金的支持内容、主管部门及职责分工、项目申报、项目评审、项目验收、项目资金拨付申请、资金管理与拨付、监督检查与处罚等进行了详细规定。 3、鹤峰县商务局鹤商发（2005）54号文件、鹤峰县投资促进中心鹤投促文［2006］11号文件，申请、收条、外贸公司无形资产转让协议书、县投资促进中心给易某同志（县外贸公司）证照移交清单、合伙购买公司协议、外贸公司无形资产转让协议书、委托书，证实了外贸公司的沿革过程，即：外贸公司是七十年代成立的国有企业，2006年8月30日，1998年经原国家外经贸部批准，取得进出口经营权，但一直从事代理出口业务，业绩较差，2003年公司全面改制。为保留企业及企业的出口权，促进企业发展，2006年8月30日，鹤峰县投资促进中心行文报请县人民政府将外贸公司的无形资产进行有偿转让，不再保留国有企业性质。龚云阶邀约原外贸公司董事长易某和社会人员陈某合伙购买外贸公司无形资产，主要是出口经营权。同年12月12日，三人以易某的名义与鹤峰县投资促进中心达成协议，以2000元的价格受让外贸公司无形资产。此后，该公司主要由龚云阶负责管理。2008年3月8日，龚云阶的侄子胡某与易某达成协议，以3000元的价格将该公司经营权转至胡某名下，胡某任该公司法定代表人。后胡某又全权委托给龚云阶之妻姚某1管理，直至2010年将该公司经营权转给王国明。该公司一直无相关自营产品，均进行外贸出口的相关代理业务。 4、州商务局、州财政局恩州商文［2009］40号《关于恩施州外经贸区域协调发展促进资金分配情况的请示》，州商务局、州财政局经州政府同意，于2009年6月8日联合行文向省商务厅、财政厅请示，呈报恩施州外经贸区域协调发展促进资金分配表，其中该分配表载明外贸公司104届广交会参展项目呈报金额为3万元、韩国首尔国际食品博览会参展项目呈报金额为4万元、1S09001、1S014001认证项目呈报资金为5万元。 5、恩施州2007—2008年外经贸区域协调发展促进资金拨付申请材料（2007年韩国首尔国际食品博览会市场开拓资金4万元、外贸公司），龚云阶于2009年9月10日在申请表商务主管部门审查意见签署“同意”。 6、湖北省鹤峰县财政拨款（支付）凭证00000577号，证实2009年10月13日，鹤峰县财政局通过中国人民银行鹤峰县支行国库给外贸公司拨付市场开拓费12万元。 7、中国农业银行2009年11月5日记账凭证、转账支票、存款凭条，证实2009年11月5日，外贸公司在中国农业银行鹤峰农行桥北分理处给“某”英开据了金额为12万元的转账支票。同日，姚某1在中国农业银行鹤峰农行桥北分理处给户名为姚某1、账名17-758200460009889账户上活期存款12万元。 8、鹤峰县罚没收入缴款通知书、（2013）NO．00737526号湖北省代收罚没收入票据，证实：2014年6月10日，鹤峰县纪委罚没龚云阶50万元。 9、鹤峰县人民检察院“关于被告人龚云阶退赃的情况说明”，证实原纪委办案人员证称，龚云阶相关违纪犯罪所得均已向鹤峰县纪委退缴。 （二）证人证言 1、刘某（恩施州商务局财务科科长）证言，证实：县市商务局和财政局承担外经贸区域协调发展促进资金项目和中小企业国际市场开拓资金项目具体的监督执行和项目初审责任。具体详细的审查任务要由县市商务局和财政局完成。他们在企业申报项目上签字、盖章，就证明他们知道申报企业的工作安排和审查开拓情况。审计报告的真假在县市就已经完成了的。他们通过了这个审核，才会签字盖章上报给州商务局。由州局相关部门审核之后，和财政局商榷，再交给专家评审，经州政府领导审批同意后，报省商务厅和财政厅。因为上报项目的时间短，州商务局无法到一线核实真假。 2、杨某（鹤峰县商务局原局长）证言，证实：其在担任鹤峰县商务局局长期间，龚云阶作为副局长分管外贸企业和出口这一块，外贸口的项目是龚云阶负责分管。项目资金的申报由负责项目的科室拿方案，然后交局长办公会讨论通过，局里向分管副县长汇报，然后再通知公司企业组织材料交县商务局，然后由科室审核出口单、出口业绩，局长签字呈报，后交州商务局审定。州商务局没有委托我们审核，只是要我们推荐。外贸这一块的项目就是龚云阶自己负责的，是他负责拿方案、汇报及组织材料，落实项目实施。他具体要做的事有对外贸企业进行管理、服务；对外经贸项目组织申报审核。钱到县财政后，要经过我们局的分管局长和财政局的分管局长签字后才能拨付。我们局里分管局长是龚云阶。财政集中核算以来，这些资金只到县财政局，但资金的管理责任单位是商务局和财政局。项目资金都是直接拨付到项目单位。在我们局里龚云阶审批同意就可以拨付给项目单位。在局长办公会上，龚云阶并没有说要给外贸公司报项目的事。 3、罗某（鹤峰县商务局原局长）证言，证实：2010年6月我任鹤峰县商务局局长后，龚云阶分管外贸工作，协助外经贸项目工作直到他改非。之前龚云阶分管外贸工作，凡是项目实施、项目审查、项目资金申报、项目资金的拨付，同时也分管外经贸项目工作，都是他一支笔。我让他继续分管外贸工作，但只协管外贸项目工作，外贸项目工作由局长办公会等集体分管，他只协管。他的主要任务是弄通上级政策文件精神，负责与州商务局的沟通，还负责和企业对接，企业是适合报技改贴息还是项目补助等，这些都由他来负责指导企业申报。项目的真实性由他初审，再给局长，由他汇报，通过局班子会议研究决定上报的项目。 4、黄某（鹤峰县商务局原局长）证言，证实：每年州里都会给各个县下达出口任务，具体由商务局负责。因为在外贸这一块，龚云阶在业务上确实是非常熟悉，都是由龚云阶负责。 5、谷某（鹤峰县商务局原党委副书记）证言，证实：我是商务局成立时就任局党委副书记，直到2010年3月改非。外贸项目资金由龚云阶副局长审批。项目资金不从单位（县商务局）账上走，它是由上级财政、商务部门联合行文到县财政局，县里又由商务局、财政局审批拨付，直达企业。龚云阶比较熟悉外贸工作，龚来之后，外经贸项目工作就全部交给他管。项目立项、申报、审核及资金拨付审批都是他的职责，和州商务局及项目单位也要由他联系，其他人插不进手，也不能插手。在杨某任局长期间，尽管龚云阶名义上协管项目，实质是全管。龚云阶报了哪些项目我不晓得。龚云阶没有说过他有自己的公司企业。 6、向宏云（鹤峰县商务局办公室原工作人员）证言，证实：龚云阶负责外贸那块项目资料的组织和项目的实施，项目实施和资料真实性由分管副局长负责。龚云阶在我那里借过本子（资料），复印没有记不清楚。他来借的次数比较多、比较频繁。龚云阶都是拿外贸项目申报方面的资料。 7、姚某2（鹤峰县投资中心原主任）证言，证实：易某购买外贸公司只是背个名，实际是龚云阶买的。 8、易某（鹤峰县贸易促进委员会工作人员）证言，证实：外贸公司改制后我担任法人代表。实际上这个公司根本就没有任何业务（这个公司一切的运作我都不清楚），只是保留了一个外贸出口的资质。2006年，我就和龚云阶、陈某合伙把这个公司买了，我和陈某各出资500元分别占25％的股份，龚云阶出资1000元占50％的股份，陈某是谁我都不知道。龚云阶负责公司的经营和管理，凡是亏损均由龚云阶承担。2008年，我把我所占的25％股份也转让给一个叫胡某的人了。在2008年我转给胡某之前，没有申报任何项目。公司没有参加过104届广交会和2007年韩国首尔国际食品博览会。 9、唐某（鹤峰县精益文秘广告打印公司总经理）证言：龚云阶做了很多资料，记忆最深的是奥谐公司。龚云阶的老婆和孩子没有在我公司做过资料，奥谐公司、巴洱景公司、东巴欧亚公司的资料本子都是龚云阶自己去做的，员工按照他的要求去办的。 （三）被告人龚云阶的供述与辩解 龚云阶在侦查机关的供述摘录：我涉嫌犯罪的事实主要包括几个方面，一是我曾用鹤峰县对外经济贸易公司骗取了国家外贸口项目资金，……；我们在骗取“中小企业国际市场开拓项目资金”过程中，主要是采取制作虚假的在国际市场展览、宣传或开拓市场的资料，然后申报项目资金……；在2008年至2010年期间，我利用鹤峰县对外经济贸易公司骗取了国家外贸口项目资金42万元，我获得了其中的39万元……；2005年，鹤峰县投资促进中心的职工易某花2000元将（鹤峰县）对外经济贸易公司的营业执照和进出口经营权购买了。2008年5月，我就以胡某（我侄儿）的名义将对外经济贸易公司的营业执照和进出口经营权（从易某手中）买了下来，后来胡某外出，他就将公司交给我管理，事实上这个公司也就是我的了，我就在2008年上半年至2011年上半年期间经营该公司，我利用这个公司申报了很多项目资金，身边有很多人眼红，在2010年4月份我将对外贸易公司转让给了王国明……；（鹤峰县对外经济贸易公司）主要申请了“中小企业国际市场开拓项目资金”和“区域协调发展促进项目资金”，共获得了42万元的项目资金，我得到了其中的39万元，有5万元是在2010年4月该公司转让给王国明之后才拨付的，王国明得到了这5万元中的3万元。具体申报的项目内容，我要查看申报资料和拨付资料后才能逐笔讲清楚……；每年恩施州商务局都会下达项目申报文件，文件下达后，我们县商务局都会通知相关企业准备申报资料，县商务局、县财政局初审签字盖章，申报资料汇总到县商务局，由商务局将资料分类上报到州商务局，再由州商务局审核后上报省商务厅审核，审核后发放通知，资金逐级拨付到县财政局，企业组织项目资金拨付资料，由县商务局签字盖章后，财政局确认后予以拨付。（我）有审查资料真实性、合法性的职责。在罗某收回签字权之前，所有的程序都只需要我一个人签字确认，在他收回签字后，我自己的项目也需要找他签字……；在申报“中小企业国际市场开拓项目资金”过程中，就是通过做假资料申报项目资金……；另外一个例子，比如以参加博览会的名义申报的项目资金，纯属子虚乌有，公司根本没有参加博览会，相关资料都是造的假，在我管理鹤峰县对外经济贸易公司期间，所申报的所有“中小企业国际市场开拓项目资金”，与我刚才说的一样，全部是假的……；我是想利用自己工作上的便利，骗取国家项目资金供自己使用，鹤峰县对外经济贸易公司、奥谐贸易公司申报的项目资金都是这种情况……；2008年下半年，当时鹤峰县对外经济贸易公司由我实际掌握和管理，为申报更多的项目资金，于是我注册了鹤峰县奥谐贸易有限公司，公司的法人代表是我的老婆姚某1……；2009年，省州商务部门发文要求申报2007年及2008年的外贸项目，所以我公司（外贸公司）2007年及2008年的项目资金是2009年申报的……；鹤峰县对外经济贸易公司没有参加过韩国首尔食品博览会。我曾因工作需要协助鹤峰县一家茶叶公司在韩国参加过食品展，但和我自己的对外经济贸易公司及奥谐公司没有任何关系……；骗取的这些钱都到了我手里，归我支配。这些钱主要的支出有这几方面，一是为了形成代理出口的业绩，给中间商支付了一部分代理费，二是两家公司有一些正常的支出，剩下的钱都归了我个人所有。我初略的算了一下，通过鹤峰县对外经济贸易公司骗取的项目资金，除去开支，还剩16万元，通过奥谐公司骗取的项目资金，除去开支，还剩8万元……；2007年的韩国首尔国家参展项目是假的，材料是复印别人的，鹤峰县外贸公司没有参加过2007年的韩国首尔国际食品博览会……；2009年9月6日，鹤峰县对外经济贸易公司“2007年韩国首尔国际食品博览会”拨付申请资料是我装订上报的。是我请仙鹤打印店的小郭帮忙套的一个总结。这个项目资金的费用53430元是以企业申报这个项目的标准填报的，其他的企业也是这个标准。由湖北国际企业合作公司（这是一个展览公司）出具的00322389#收款3万的发票是我从这个公司复印的空白发票，请仙鹤打印店的工作人员填写后再复印而成。英文收据也是从这个公司复印的，收据是真实的。（收据显示的是湖北银州公司）当时我是请他们公司发过来的，发过来就是这个样，银州公司我晓得也没有参加在韩国参展。韩国首尔博览会补助申请拨付资料上商务局这边是我签的字……；2008年，鹤峰县对外经济贸易公司我刚买进来没好长时间，胡某就走了，他要我和姚某1管起。买公司的原因一是要完成任务，是我的工作任务；二是自己也从中谋点利。 关于公诉机关指控被告人龚云阶另一笔5万元贪污犯罪、共6笔滥用职权犯罪，及辩护人就前述指控发表的相关辩护意见，本院根据审理查明的事实和证据，综合认定、评判如下： 1、关于起诉书指控龚云阶犯贪污的第1笔，即涉及外贸公司1S09001、1S014001认证项目资金5万元，经查，⑴2009年9月10日，外贸公司以4份恩施州2007—2008年外经贸区域协调发展促进资金拨付申请材料，4份申请拨付项目资金申请拨付表，分别申请拨付①104届中国广州进出口商品展会补助3万元；②新增国际市场开拓补助项目5万元；③2007年韩国首尔国际食品博览会市场开拓资金4万元；④工业硅1S09001质量管理、1S014001环境体系认证项目资金5万元。前述第①②③项属恩施州外经贸区域协调发展促进资金中的市场开拓项目资金，第④项属恩施州外经贸区域协调发展促进资金中的认证类项目资金。⑵鹤峰县财政局于2009年10月13日通过中国人民银行鹤峰县支行国库给外贸公司拨付市场开拓费12万元，再无证据证实对外贸公司的4份资金拨付申请有相关拨款。故没有在案证据证实公诉机关指控的1S09001、1S014001认证项目资金5万元已拨付给外贸公司，更不能证实龚云阶贪污了该5万元项目资金，该指控不能成立。 2、关于起诉书指控被告人龚云阶滥用职权的第1笔，即涉及外贸公司、金阳公司的“广交会”参展项目资金3万元，经查，龚云阶在明知外贸公司无产品参展、金阳公司无参展资格的情形下，签字同意拨付外贸公司项目资金3万元，并由外贸公司转支给金阳公司的行为，是滥用职权。 3、关于起诉书指控被告人龚云阶滥用职权的第2笔，即涉及湖北省诚财贸易有限公司（以下简称诚财公司）的项目资金9万元，经查，⑴诚财公司既在2011年申请了企业认证类项目资金，也于2011年8月申请了企业国际市场开拓资金类项目资金。⑵公诉机关未提交诚财公司申请拨付何种项目资金及拨付资金金额的相关证据。⑶2012年1月13日，鹤峰县财政局通过中国人民银行鹤峰县支行国库给湖北诚财贸易有限公司拨付中央中小企业国际市场开拓资金9万元，不是公诉机关指控的ISO220000食品管理体系认证项目和ISO90000质量管理健康认证体系项目资金。故在公诉机关指控的项目资金是否拨付给诚财公司这一事实不清的情况下，不能认定龚云阶滥用职权造成了国家项目资金损失。该指控不能成立。 4、关于起诉书指控被告人龚云阶滥用职权的第3笔，即涉及鹤峰县白果茶厂的项目资金20万元，经查，⑴白果茶厂2009年11月15日申报出口绿茶技术改造贷款贴息项目，申请支持项目金额为59万元；2010年8月30日申报杨家垭有机茶出口基地建设项目，申请支持项目资金50万元。⑵2011年1月13日，鹤峰县财政局通过中国工商银行股份有限公司鹤峰支行给鹤峰县白果民族茶厂拨付杨家垭有机茶出口基地建设资金20万元。无在案证据证实已拨技术改造贷款贴息项目资金。故在公诉机关指控的项目资金是否拨付给白果茶厂这一事实不清的情况下，不能认定龚云阶滥用职权造成了国家项目资金损失。该指控不能成立。 5、关于公诉机关指控的被告人龚云阶滥用职权第4、第5、第6笔。即涉及到奥谐公司项目资金11.5万元，经查，无在案证据证实奥谐公司项目资金申请报告在商务局是谁签字呈报、项目资金拨付申请在县商务局是谁签字审核同意拨付、项目资金申请报告和项目资金拨付申请所需材料是否含有龚云阶所供称的伪造材料。故公诉机关指控龚云阶滥用职权事实不清。该三笔指控不能成立。 本院认为，被告人龚云阶明知外贸公司未参加2007年韩国首尔国际食品博览会，而利用职务之便，在外贸公司呈报拨付2007年韩国首尔国际食品博览会市场开拓资金4万元的恩施州2007—2008年外经贸区域协调发展促进资金拨付申请材料的申请表商务主管部门审查意见签署“同意”，使4万元国家项目资金顺利拨付给其自己实际管理和掌控的外贸公司，并由其妻子姚某1从外贸公司账户上提现存入个人账户，其行为已构成贪污罪。公诉机关指控其该起贪污犯罪罪名成立。龚云阶滥用职权造成国家经济损失3万元，未达到立案追诉标准，故公诉机关对龚云阶犯滥用职权罪的指控不成立，本院不予支持。龚云阶及其辩护人与本院审查查明事实一致的相关辩护意见，本院予以采纳。龚云阶贪污犯罪数额仅超过立案追诉标准，归案后能供述其基本犯罪事实，并全额退缴了犯罪所得，可以免除处罚，本院决定对其免予刑事处罚。龚云阶犯罪所得人民币4万元，应依法追缴，上缴国库。为保护国家工作人员公务行为的廉洁性和公共财产所有权，依照《中华人民共和国刑法》三百八十二条第一款、第三百八十三条第一款第（一）项、第三款、第六十一条、第六十四条、《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第一条第一款、第十八条之规定，判决如下： 一、被告人龚云阶犯贪污罪，免予刑事处罚。 二、被告人龚云阶犯罪所得人民币4万元，予以追缴。（已追缴） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向恩施土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄亚平 审判员余春莲 人民陪审员舒文卿 二〇一八年七月二十七日 书记员郑志青 附：本案涉及相关法律法规及司法解释 《中华人民共和国刑法》 第三百八十二条国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。 受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有国有财物的，以贪污论。 与前两款所列人员勾结，伙同贪污的，以共犯论处。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 相关司法解释 《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》（法释［2016］9号） 第一条贪污或者受贿数额在三万元以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的“数额较大”，依法判处三年以下有期徒刑或者拘役，并处罚金。 贪污数额在一万元以上不满三万元，具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）贪污救灾、抢险、防汛、优抚、扶贫、移民、救济、防疫、社会捐助等特定款物的； （二）曾因贪污、受贿、挪用公款受过党纪、行政处分的； （三）曾因故意犯罪受过刑事追究的； （四）赃款赃物用于非法活动的； （五）拒不交待赃款赃物去向或者拒不配合追缴工作，致使无法追缴的； （六）造成恶劣影响或者其他严重后果的。 受贿数额在一万元以上不满三万元，具有前款第二项至第六项规定的情形之一，或者具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）多次索贿的； （二）为他人谋取不正当利益，致使公共财产、国家和人民利益遭受损失的； （三）为他人谋取职务提拔、调整的。 第十八条贪污贿赂犯罪分子违法所得的一切财物，应当依照刑法第六十四条的规定予以追缴或者责令退赔，对被害人的合法财产应当及时返还。对尚未追缴到案或者尚未足额退赔的违法所得，应当继续追缴或者责令退赔。","writId":"0395e48f4de61581fcad8ca7d0a8b848809","writName":"龚云阶滥用职权、贪污一审刑事判决书"}
