{"ajId":"68a137af-25e3-4f1f-b89a-a9b0588e8287","ajName":"张宏权抢劫一案","ajjbqk":" 经审理查明：2016年2月12日下午，被告人张宏权到女友被害人覃某1住处中山市三乡镇平东村洪堡街某房与之相聚并留宿。次日凌晨，张宏权因愤怒于覃某1拒绝其结婚请求，手持菜刀砍向覃某1的头部、脸部、手部等处，致覃某1身上多处受伤（经法医鉴定，其损伤程度属轻伤一级）。随后，张宏权因害怕被害人马上报警，拿走屋内的三部手机后逃离现场。2017年11月8日下午，张宏权在陕西省商南县被公安人员抓获。 在本案审理过程中，被告人张宏权赔偿被害人覃某1人民币10万元，并取得谅解。 上述事实，被告人张宏权在开庭审理过程中亦无异议，并有被害人覃某1的陈述及辨认笔录，证人覃某2的证言及辨认笔录，证人郑某1的证言，抓获经过，现场勘验检查笔录、方位示意图、平面示意图、现场照片，监控录像截图，法医学人体损伤程度鉴定书、鉴定书、病历资料、伤情照片，价格认定结论书、现场检测报告书，张宏权的供述、辩解及辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张宏权无视国家法律，持械故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪，依法应予惩处。张宏权归案后如实供述自己罪行，依法可以从轻处罚。张宏权主动赔偿被害人经济损失并取得谅解，依法可以从宽处罚。公诉机关指控张宏权犯罪的事实清楚，证据确实、充分，但指控被告人构成抢劫罪定性不准，本院不予支持。经查，本案证据表明，被告人与被害人本是情侣关系，二人已发展到谈婚论嫁的地步，案发当晚被告人也是食宿在被害人家，只是因被害人拒绝了被告人的求婚，被告人一时冲动而持刀伤害被害人，后因害怕被害人马上报警而拿走屋内手机，且据被告人供述其在逃跑途中已将手机丢弃。可见，本案是一起偶发的故意伤害案件，被告人作案后逃跑时虽然拿走了被害人手机，但主观上只是为了延缓被害人报案时间，并非为了劫取财物，不具有非法占有财物的主观故意，其行为不符合抢劫罪主观方面的要件，不构成抢劫罪；而被告人持刀故意伤害他人、致人轻伤，其行为显然已构成故意伤害罪，应以故意伤害罪定罪处罚。故对被告人辩解所提其没有抢劫意图的辩解意见，可予采纳。对辩护人所提被告人积极赔偿被害人的损失，有悔罪表现，是初犯、偶犯，认罪态度较好等意见，经查属实，请求从轻处罚，可予采纳。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款及《中华人民共和国刑事诉讼法》第二百七十九条之规定，判决如下：","pjjg":" 被告人张宏权犯故意伤害罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月8日起至2019年5月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省中山市第一人民法院 刑事判决书 （2018）粤2071刑初605号 公诉机关中山市第一市区人民检察院。 被告人张宏权，男，1975年4月24日出生于辽宁省沈阳市，汉族，初中文化，无业，户籍所在地沈阳市沈北新区。因本案于2017年11月8日被刑事拘留，同年12月14日被逮捕。现押于中山市看守所。 辩护人赵琼，广东登鼎律师事务所律师。 中山市第一市区人民检察院以中检一区刑诉（2018）596号起诉书指控被告人张宏权犯抢劫罪，于2018年3月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。中山市第一市区人民检察院指派检察员许洁出庭支持公诉，张宏权及其辩护人赵琼到庭参加诉讼。现已审理终结。 经审理查明：2016年2月12日下午，被告人张宏权到女友被害人覃某1住处中山市三乡镇平东村洪堡街某房与之相聚并留宿。次日凌晨，张宏权因愤怒于覃某1拒绝其结婚请求，手持菜刀砍向覃某1的头部、脸部、手部等处，致覃某1身上多处受伤（经法医鉴定，其损伤程度属轻伤一级）。随后，张宏权因害怕被害人马上报警，拿走屋内的三部手机后逃离现场。2017年11月8日下午，张宏权在陕西省商南县被公安人员抓获。 在本案审理过程中，被告人张宏权赔偿被害人覃某1人民币10万元，并取得谅解。 上述事实，被告人张宏权在开庭审理过程中亦无异议，并有被害人覃某1的陈述及辨认笔录，证人覃某2的证言及辨认笔录，证人郑某1的证言，抓获经过，现场勘验检查笔录、方位示意图、平面示意图、现场照片，监控录像截图，法医学人体损伤程度鉴定书、鉴定书、病历资料、伤情照片，价格认定结论书、现场检测报告书，张宏权的供述、辩解及辨认笔录等证据证实，足以认定。 本院认为，被告人张宏权无视国家法律，持械故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪，依法应予惩处。张宏权归案后如实供述自己罪行，依法可以从轻处罚。张宏权主动赔偿被害人经济损失并取得谅解，依法可以从宽处罚。公诉机关指控张宏权犯罪的事实清楚，证据确实、充分，但指控被告人构成抢劫罪定性不准，本院不予支持。经查，本案证据表明，被告人与被害人本是情侣关系，二人已发展到谈婚论嫁的地步，案发当晚被告人也是食宿在被害人家，只是因被害人拒绝了被告人的求婚，被告人一时冲动而持刀伤害被害人，后因害怕被害人马上报警而拿走屋内手机，且据被告人供述其在逃跑途中已将手机丢弃。可见，本案是一起偶发的故意伤害案件，被告人作案后逃跑时虽然拿走了被害人手机，但主观上只是为了延缓被害人报案时间，并非为了劫取财物，不具有非法占有财物的主观故意，其行为不符合抢劫罪主观方面的要件，不构成抢劫罪；而被告人持刀故意伤害他人、致人轻伤，其行为显然已构成故意伤害罪，应以故意伤害罪定罪处罚。故对被告人辩解所提其没有抢劫意图的辩解意见，可予采纳。对辩护人所提被告人积极赔偿被害人的损失，有悔罪表现，是初犯、偶犯，认罪态度较好等意见，经查属实，请求从轻处罚，可予采纳。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款及《中华人民共和国刑事诉讼法》第二百七十九条之规定，判决如下： 被告人张宏权犯故意伤害罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月8日起至2019年5月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡佑亮 人民陪审员温超月 人民陪审员肖泳谊 二〇一八年五月十五日 书记员梅卓键 吴曼榕","writId":"019a8a9412f9139e56fcfefcf17ba0eb74e","writName":"张宏权抢劫一审刑事判决书"}
