{"ajId":"23ab8b43-8272-4fa6-aa04-661aad3be381","ajName":"李春钊强奸罪一案","ajjbqk":" 经审理查明，2017年4月3日，被告人李春钊在黑龙江省富强镇文明村九屯，趁被害人梁某不备，将被害人梁某放在背包内的黄金项链一条、黄金手链一条、黄金戒指一枚盗走。经鉴定，被盗物品价值人民币11400元。 2017年7月10日23时许，在沈阳市沈河区东陵路120号沈阳农业大学西侧农学院商店旁的公厕，被害人邓某与网友高某在聊天，被告人李春钊持刀并殴打高某，将高某逼走。后被告人李春钊持刀并通过言语威胁，将被害人邓某抱至沈阳市沈河区金家街满堂河边桃花岛上对邓某进行强奸行为。 2017年6月14日22时20分许，被告人李春钊尾随被害人夏某进入沈阳市浑南区东陵路生活园小区，在4号楼2-2-3门口被害人夏某开门时，被告人李春钊用手捂住被害人夏某的嘴，并对被害人夏某进行威胁恐吓，强迫其进入房间内并对被害人夏某实施强奸行为。 上述事实，被告人李春钊在开庭审理过程中亦无异议，且有被盗戒指照片、衣物照片、水果刀照片，受案登记表、案件来源、抓捕经过、侦破报告，扣押决定书、扣押清单、短信记录、付货证、接受文件物品证据清单、病历、警情登记表、刑事附带民事判决书，被害人梁某、邓某、夏某的陈述，证人陈某、高某、李某、张某、祝某的证言，被告人李春钊的供述，价格鉴定结论、鉴定书，现场勘验检查工作记录、辨认笔录、指认现场照片、现场勘验笔录，监控录像等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李春钊以非法占有为目的，秘密窃取公民财物，且数额较大，其行为侵犯了公民的财产所有权，已构成盗窃罪，应依法承担刑事责任。被告人李春钊违背妇女意志，强行与妇女发生性关系，其行为侵犯了妇女性的自主权利，已构成强奸罪，应依法承担刑事责任。公诉机关指控被告人李春钊犯强奸罪、盗窃罪，罪名成立。被告人李春钊因犯盗窃罪被判处有期徒刑，刑罚执行完毕以后五年以内再犯应当判处有期徒刑以上的刑罚，是累犯，依法应当从重处罚，被告人李春钊如实供述自己罪行，依法从轻处罚。被告人李春钊犯有数罪，应实行数罪并罚。依照《中华人民共和国刑法》二百六十四条、第二百三十六条第一款、第五十三条、第六十四条、第六十五条、第六十七条第三款、第六十九条的规定，判决如下：","pjjg":" 一、被告人李春钊犯盗窃罪，判处有期徒刑一年，并处罚金人民币一万元；犯强奸罪，判处有期徒刑七年；总和刑期为有期徒刑八年，数罪并罚，决定执行有期徒刑七年，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月11日起至2024年7月10日止。罚金于判决书生效后十日内缴纳。） 二、继续追缴被告人李春钊违法所得人民币11400元，责令退赔被害人梁某。 三、公安机关扣押的被告人作案工具水果刀一把，依法予以没收销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"沈阳市沈河区人民法院 刑事判决书 （2017）辽0103刑初832号 公诉机关沈阳市沈河区人民检察院。 被告人李春钊，男，1989年1月5日出生于黑龙江省齐齐哈尔市，汉族，小学文化，无职业，户籍地黑龙江省齐齐哈尔市拜泉县，现住沈阳市沈河区。2012年因犯故意伤害罪被判处有期徒刑五年。因本案涉嫌强奸罪、盗窃罪于2017年7月11日被抓获，于2017年7月12日被刑事拘留，同年8月11日被依法逮捕。现羁押于沈阳市沈河区看守所。 沈阳市沈河区人民检察院以沈河检刑诉［2017］679号起诉书指控被告人李春钊犯强奸罪、盗窃罪，于2017年12月25日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。沈阳市沈河区人民检察院指派检察员关英、李红雪出庭支持公诉。被告人李春钊到庭参加诉讼。现已审理终结。 经审理查明，2017年4月3日，被告人李春钊在黑龙江省富强镇文明村九屯，趁被害人梁某不备，将被害人梁某放在背包内的黄金项链一条、黄金手链一条、黄金戒指一枚盗走。经鉴定，被盗物品价值人民币11400元。 2017年7月10日23时许，在沈阳市沈河区东陵路120号沈阳农业大学西侧农学院商店旁的公厕，被害人邓某与网友高某在聊天，被告人李春钊持刀并殴打高某，将高某逼走。后被告人李春钊持刀并通过言语威胁，将被害人邓某抱至沈阳市沈河区金家街满堂河边桃花岛上对邓某进行强奸行为。 2017年6月14日22时20分许，被告人李春钊尾随被害人夏某进入沈阳市浑南区东陵路生活园小区，在4号楼2-2-3门口被害人夏某开门时，被告人李春钊用手捂住被害人夏某的嘴，并对被害人夏某进行威胁恐吓，强迫其进入房间内并对被害人夏某实施强奸行为。 上述事实，被告人李春钊在开庭审理过程中亦无异议，且有被盗戒指照片、衣物照片、水果刀照片，受案登记表、案件来源、抓捕经过、侦破报告，扣押决定书、扣押清单、短信记录、付货证、接受文件物品证据清单、病历、警情登记表、刑事附带民事判决书，被害人梁某、邓某、夏某的陈述，证人陈某、高某、李某、张某、祝某的证言，被告人李春钊的供述，价格鉴定结论、鉴定书，现场勘验检查工作记录、辨认笔录、指认现场照片、现场勘验笔录，监控录像等证据证实，足以认定。 本院认为，被告人李春钊以非法占有为目的，秘密窃取公民财物，且数额较大，其行为侵犯了公民的财产所有权，已构成盗窃罪，应依法承担刑事责任。被告人李春钊违背妇女意志，强行与妇女发生性关系，其行为侵犯了妇女性的自主权利，已构成强奸罪，应依法承担刑事责任。公诉机关指控被告人李春钊犯强奸罪、盗窃罪，罪名成立。被告人李春钊因犯盗窃罪被判处有期徒刑，刑罚执行完毕以后五年以内再犯应当判处有期徒刑以上的刑罚，是累犯，依法应当从重处罚，被告人李春钊如实供述自己罪行，依法从轻处罚。被告人李春钊犯有数罪，应实行数罪并罚。依照《中华人民共和国刑法》二百六十四条、第二百三十六条第一款、第五十三条、第六十四条、第六十五条、第六十七条第三款、第六十九条的规定，判决如下： 一、被告人李春钊犯盗窃罪，判处有期徒刑一年，并处罚金人民币一万元；犯强奸罪，判处有期徒刑七年；总和刑期为有期徒刑八年，数罪并罚，决定执行有期徒刑七年，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月11日起至2024年7月10日止。罚金于判决书生效后十日内缴纳。） 二、继续追缴被告人李春钊违法所得人民币11400元，责令退赔被害人梁某。 三、公安机关扣押的被告人作案工具水果刀一把，依法予以没收销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘勇 人民陪审员谢建华 人民陪审员张长科 二○一八年一月十六日 书记员张鹤 ","writId":"065ca3c7c374f64a9c8a97137d0bcf4550a","writName":"李春钊强奸罪一审刑事判决书"}
