{"ajId":"76b08998-20f1-4419-907e-053e99ac0954","ajName":"刘武走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 经审理查明，2017年10月至12月期间，被告人刘武在长沙市雨花区多次贩卖毒品甲基苯丙胺（冰毒）及甲基苯丙胺片剂（俗称“麻古”）给吸毒人员，共计约19.71克。具体事实如下： 1、2017年10月22日，被告人刘武在长沙市雨花区左家塘派出所旁的马路上，以人民币300元的价格贩卖毒品甲基苯丙胺1小包（约0.3克）及甲基苯丙胺片剂1粒给吸毒人员陶某。 2、2017年11月4日19时许，被告人刘武在长沙市雨花区高桥汽配城公交站边上，以人民币300元的价格贩卖毒品甲基苯丙胺1小包（约0.3克）及甲基苯丙胺片剂1粒给吸毒人员陶某。 3、2017年11月底的1天14时许，被告人刘武在长沙市雨花区高桥街道新塘垅小区9栋楼下，以人民币200元的价格贩卖毒品甲基苯丙胺1小包（约0.3克）及甲基苯丙胺片剂半粒给吸毒人员梁某。 4、2017年12月初的1天20时许，被告人刘武在长沙市雨花区华晨酒店边上的1个招待所内，以人民币200元的价格贩卖毒品甲基苯丙胺1小包（约0.3克）及甲基苯丙胺片剂半粒给吸毒人员陶某。 5、2017年12月15日19时许，被告人刘武在长沙市雨花区高桥街道新塘垅小区9栋楼下，以人民币200元的价格贩卖毒品甲基苯丙胺1小包（约0.3克）及甲基苯丙胺片剂半粒给吸毒人员梁某。 2017年12月17日22时许，被告人刘武在长沙市雨花区左家塘街道石长华天大酒店的路边准备贩卖毒品时被公安机关抓获，公安机关从被告人刘武的外套口袋内查获并扣押毒品甲基苯丙胺18小包（净重12.67克）及甲基苯丙胺片剂58粒（净重5.54克）。 上述事实，被告人刘武在开庭审理过程中亦无异议，且有长沙市公安局雨花分局圭塘派出所出具的抓获经过，扣押物品清单，疑似毒品称量登记表，长公物鉴（毒品）字［2018］66号《鉴定文书》，辨认笔录及照片，被告人刘武及陶某、梁某指认贩卖毒品地点的笔录及照片，被告人刘武指认装毒品盒子、随身携带的毒品的笔录及照片，被告人刘武及吸毒人员梁某、陶某的毒品尿样现场检测报告，证人赵某、梁某、章某、陶某的证言，被告人刘武的供述，本院所作（2015）雨刑初字第00009号《刑事判决书》，被告人刘武的正、侧面照片及户籍证明等经开庭举证、质证并确认的证据证明，足以认定。 ","cpfxgc":"本院认为，被告人刘武违反国家毒品管理法规，贩卖毒品甲基苯丙胺19.71克，其行为已构成贩卖毒品罪，应予处罚。公诉机关指控的犯罪事实与罪名成立，本院予以支持。被告人刘武是曾经因犯容留他人吸毒罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之贩卖毒品罪，系累犯，应当从重处罚。被告人刘武能如实供述自己的罪行，可以从轻处罚。公诉机关的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一、三、七款，第三百五十七条，第六十五条第一款，第六十七条第三款之规定，判决如下：","pjjg":" 被告人刘武犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月18日起至2025年12月17日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市雨花区人民法院 刑事判决书 （2018）湘0111刑初424号 公诉机关长沙市雨花区人民检察院。 被告人刘武，男，1983年2月5日出生于湖北省石首市，汉族，初中肄业文化，无业，住湖北省石首市。因犯容留他人吸毒罪于2014年12月29日被本院判处有期徒刑七个月，并处罚金人民币五千元。因吸毒于2017年12月18日被行政拘留十五日。因本案于2017年12月18日被刑事拘留，同年2018年1月23日被逮捕。现羁押于长沙市第二看守所。 长沙市雨花区人民检察院以长雨检刑检刑诉（2018）449号起诉书指控被告人刘武犯贩卖毒品罪，于2018年4月19日向本院提起公诉。本院适用简易程序，依法组成合议庭，公开开庭审理了本案。长沙市雨花区人民检察院指派检察员刘洁玉出庭支持公诉，被告人刘武到庭参加诉讼。现已审理终结。 经审理查明，2017年10月至12月期间，被告人刘武在长沙市雨花区多次贩卖毒品甲基苯丙胺（冰毒）及甲基苯丙胺片剂（俗称“麻古”）给吸毒人员，共计约19.71克。具体事实如下： 1、2017年10月22日，被告人刘武在长沙市雨花区左家塘派出所旁的马路上，以人民币300元的价格贩卖毒品甲基苯丙胺1小包（约0.3克）及甲基苯丙胺片剂1粒给吸毒人员陶某。 2、2017年11月4日19时许，被告人刘武在长沙市雨花区高桥汽配城公交站边上，以人民币300元的价格贩卖毒品甲基苯丙胺1小包（约0.3克）及甲基苯丙胺片剂1粒给吸毒人员陶某。 3、2017年11月底的1天14时许，被告人刘武在长沙市雨花区高桥街道新塘垅小区9栋楼下，以人民币200元的价格贩卖毒品甲基苯丙胺1小包（约0.3克）及甲基苯丙胺片剂半粒给吸毒人员梁某。 4、2017年12月初的1天20时许，被告人刘武在长沙市雨花区华晨酒店边上的1个招待所内，以人民币200元的价格贩卖毒品甲基苯丙胺1小包（约0.3克）及甲基苯丙胺片剂半粒给吸毒人员陶某。 5、2017年12月15日19时许，被告人刘武在长沙市雨花区高桥街道新塘垅小区9栋楼下，以人民币200元的价格贩卖毒品甲基苯丙胺1小包（约0.3克）及甲基苯丙胺片剂半粒给吸毒人员梁某。 2017年12月17日22时许，被告人刘武在长沙市雨花区左家塘街道石长华天大酒店的路边准备贩卖毒品时被公安机关抓获，公安机关从被告人刘武的外套口袋内查获并扣押毒品甲基苯丙胺18小包（净重12.67克）及甲基苯丙胺片剂58粒（净重5.54克）。 上述事实，被告人刘武在开庭审理过程中亦无异议，且有长沙市公安局雨花分局圭塘派出所出具的抓获经过，扣押物品清单，疑似毒品称量登记表，长公物鉴（毒品）字［2018］66号《鉴定文书》，辨认笔录及照片，被告人刘武及陶某、梁某指认贩卖毒品地点的笔录及照片，被告人刘武指认装毒品盒子、随身携带的毒品的笔录及照片，被告人刘武及吸毒人员梁某、陶某的毒品尿样现场检测报告，证人赵某、梁某、章某、陶某的证言，被告人刘武的供述，本院所作（2015）雨刑初字第00009号《刑事判决书》，被告人刘武的正、侧面照片及户籍证明等经开庭举证、质证并确认的证据证明，足以认定。 本院认为，被告人刘武违反国家毒品管理法规，贩卖毒品甲基苯丙胺19.71克，其行为已构成贩卖毒品罪，应予处罚。公诉机关指控的犯罪事实与罪名成立，本院予以支持。被告人刘武是曾经因犯容留他人吸毒罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之贩卖毒品罪，系累犯，应当从重处罚。被告人刘武能如实供述自己的罪行，可以从轻处罚。公诉机关的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一、三、七款，第三百五十七条，第六十五条第一款，第六十七条第三款之规定，判决如下： 被告人刘武犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月18日起至2025年12月17日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长潘昊 人民陪审员王娟 人民陪审员王梅婷 二〇一八年五月二十九日 书记员罗婷 附： 《中华人民共和国刑法》 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第三款走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 第七款对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0505557503a9746dc2724f97e9e8b543f8c","writName":"刘武走私、贩卖、运输、制造毒品罪一审刑事判决书"}
