{"ajId":"1a8daba5-2b23-4984-8643-5b61a2bd25ab","ajName":"被告人崔冬强迫卖淫、强奸、寻衅滋事，被告人李阳强迫卖淫、寻衅滋事，被告人朱文、邹某某引诱、容留、介绍卖淫一案","ajjbqk":" 原审法院认定，（一）2013年9月13日晚，被告人崔冬、李阳与同案人蔺广海、段某（均另案处理）在大安市“嘉韵丰”歌厅唱歌，后在该歌厅门口，先后遇见大安市锦华街居民谢春福、大安市联合乡居民苏有生等人，被告人崔冬、李阳伙同同案人蔺广海、段某手持啤酒瓶子、尖刀等，无故将谢春福头部打伤，将苏有生右胳膊及左侧大腿扎伤。后经法医鉴定：苏有生损伤程度构成轻伤。 （二）2013年6月至2014年3月26日间，被告人朱文在其自家经营的足疗店内，伙同被告人邹清华容留、介绍朱某1、白晓亮、吴明鹤、高丽珠、杨洋、范某某等人卖淫，达数百次，并从中获利。 上述事实，有被害人陈述、证人证言、鉴定意见、辨认笔录及被告人供述等证据。 原审法院认为，被告人崔冬始终没有供述其强奸范某某的事实，被告人李阳当庭推翻了在侦查阶段的供述，现只有被害人范某某的陈述。犯罪的事件和地点均不明确，本案没有提取到有关强奸罪的物证，本案的直接证据和间接证据无法形成链条，证据间存在明显的矛盾，所以被告人和辩护人认为强奸罪事实不清，证据不足的意见，原审法院予以采纳。 被告人崔冬、李阳涉嫌犯强迫卖淫罪，从本案现有证据来看，只有被告人李阳的供述和被害人范某某的陈述，其与现场证人朱某1、徐某、于某证实有矛盾之处，应予排除。李阳殴打范某某事实存在，但不久后双方便确定了恋爱关系，过了礼金并商定了婚期。所以被告人和辩护人认为强迫卖淫罪事实不清，证据不足的意见，原审法院予以采纳。 被告人崔冬、李阳随意殴打他人致一人轻伤。三人轻微伤，情节恶劣；崔冬系累犯，依法应从重处罚。崔冬、李阳犯罪性质恶劣，主观恶性较深，社会危害较大。崔冬、李阳能够如实供述自己的罪行，认罪态度较好。公诉机关指控的事实和罪名不成立，本院予以支持。 被告人朱文、邹清华在侦查阶段交代犯罪事实，但在庭中翻供，对犯罪事实从根本上予以否认。本案中有多个卖淫女的陈述，辨认笔录，证据间相互独立且保持一致。被告人朱文伙同被告人邹清华容留、介绍卖淫，犯罪事实清楚，证据确实充分，应当以容留、介绍卖淫罪追究其刑事责任。本案中只有卖淫女的陈述而无嫖娼人员的证言，也没有卖淫人员或者被告人记载的并由公安机关依法扣押的有关卖淫次数的相关书证证实了具体的卖淫次数。公诉机关指控被告人朱文伙同被告邹清华容留、介绍多人多次卖淫，情节严重，缺乏具体的证据支持。被告人朱文、邹清华系共同犯罪，在共同犯罪中，朱文起主要作用，系主犯；邹清华起次要作用，系从犯，依法应减轻处罚。朱文、邹清华均系初犯。根据各被告人的犯罪事实、性质、情节、危害后果和悔罪表现，依照《中华人民共和国刑法》第二百九十三条、第三百五十九条第一款、第二十五条第二款、第二十六条第一款、第二十七条、第六十五条第一款、第五十二条、第五十三条、第六十一条之规定，以被告人崔冬犯寻衅滋事罪，判处有期徒刑二年零六个月；被告人李阳犯寻衅滋事罪，判处有期徒刑二年；被告人朱文犯容留、介绍卖淫罪，判处有期徒刑三年，并处罚金20，000.00元；被告人邹清华犯容留、介绍卖淫罪，判处有期徒刑一年，并处罚金5，000.00元。 大安市人民检察院抗诉称：1、判决书认定被告人李阳犯强迫卖淫罪事实不清，证据不足，显系错误；2、判决书中对被告人朱文、邹清华容留、介绍卖淫罪“情节严重”未予认定，属于认定事实错误。 白城市人民检察院支持大安市人民检察院对被告人李阳犯强迫卖淫罪的抗诉意见。 上诉人邹清华上诉称，原审法院对其量刑过重，其辩护人认为，此案缺乏基本证据证明邹清华犯有容留介绍卖淫罪，邹清华在容留卖淫罪其主体上不成立。 经本院审理查明，2013年9月13日晚，被告人崔冬、李阳与同案人蔺广海、段某（均另案处理）在大安市“嘉韵丰”歌厅唱歌，后在该歌厅门口，先后遇见大安市锦华街居民谢春福、大安市联合乡居民苏有生等人，被告人崔冬、李阳伙同同案人蔺广海、段某手持啤酒瓶子、尖刀等，无故将谢春福头部打伤，将苏有生右胳膊及左侧大腿扎伤。后经法医鉴定：苏有生损伤程度构成轻伤。 上述事实，有在开庭审理中举证、质证的下列证据予以证明： 1、书证。 受案登记表、抓获经过、崔宝东的刑事判决书、苏有生的门诊手册和病历、苏有生的损伤程度鉴定书，损伤程度构成轻伤。 2、辨认笔录。 辨认人金某、谢春福辨认出涉嫌寻衅滋事犯罪行为人崔冬。 3、被害人陈述 ⑴被害人马春生陈述。2013年9月13日的晚上，我开出租车在自来水对面三楼歌厅下等活，大概20时30分钟左右，我听见三楼歌厅上面有人打架，不一会出来两名男子上了我的车，其中一个人手已经出血了，告诉我开车去农贸市场，我拉着他俩到了农贸市场，等了2分钟左右他俩从一个商店出来了，我看他俩一人手里拿着一把板斧，手出血的男子拿着一把镐把。上车之后我看这架势，跟他俩说不拉他们了，其中那个拿镐把坐在副驾驶的男子听我这么一说就急了，用手砸我车门的玻璃，我看到歌厅下面停着一辆打着警灯的警车，我把车停到歌厅对面。其中一个男子拿着板斧就下车往歌厅那走了，我看他下车了，我也下车往警车那走，另一个男子在我下车后也下车了，他拎着镐把，我走到警车那指着这名男子说他把我车玻璃给砸了，那名警察就过去把后下车的那名男子拽住了，让那名男子上警车，他看警察抓他，他就开始推警察并撕扯。不一会又来了两辆警车下来4、5名警察，这时拿板斧上楼的那名男子也从楼上出来了，他俩撕扯半天，警察才把他俩都弄到警车里送到派出所了。 ⑵被害人谢春福陈述。2013年9月13日的晚上9点左右钟，我和冯某、王秀坤、李新、王东、梁某、刘强、苏有生、金某、王某、李冬梅还有苏有生的岳父到自来水对过的大富豪歌厅唱歌，不知道谁说的我们屯子的吴宝昌等人在嘉韵丰歌厅唱歌，我们大伙就去了嘉韵丰歌厅，在歌厅我们和吴宝昌等人说了几句话，我们就让吴宝昌等人上大富豪歌厅唱歌，他们同意了，我们就往大富豪歌厅走，我和苏有生的老丈人在嘉韵丰歌厅的门口说话，从歌厅里出来一个人，问我说：“你瞅啥。”我说：“没有瞅啥”，这时从嘉韵丰歌厅屋里又出来一个男子手里拿着啤酒瓶子照我的头上打了一啤酒瓶子，打完我人就进屋了，我的头当时就被打出血了，急忙回大富豪歌厅了，大伙看见我被打了，就出来上嘉韵丰歌厅找人，我后来就迷糊了，至于谁又动手打人我就不知道了。 ⑶被害人苏有生陈述。2013年9月13日20时许，我和谢春福、冯某、王某、刘强、李新还有我们这几个人的媳妇，去的大富豪歌厅唱歌，我岳父金占民和几个我们村的邻居也去唱歌了，他们是在嘉韵丰歌厅唱的，我岳父他们买完单出来了，在嘉韵丰歌厅门口我和谢春福还有我岳父金占民在嘉韵丰歌厅门口唠嗑，有一名男子就从嘉韵丰歌厅推门出来，谢春福看那名男子一眼，那名男子就问看啥，谢春福没说啥，就瞅一眼。这时从屋里又出来一名男子手里拿着啤酒瓶子，上去就朝谢春福脑袋打一啤酒瓶子，谢春福的脑袋当时就打出血了，我就上去要拽谢春福，我右胳膊刚伸出去，打谢春福那名男子拿着打碎的啤酒瓶子就扎我右胳膊上了，把我胳膊扎出血了，这时谢春福又进我唱歌的大富豪歌厅了，我们这伙人都出来了，打我和谢春福时，他们那伙人又出来一个，就喊屋里人下楼上车拿刀去，不一会一个男子就从楼下跑上来，上来就用刀扎我左侧大腿一刀，扎完我，他们一帮人就都跑了，之后我们就去医院了。 4、证人证言 ⑴证人金某、梁某、冯某、王某证言。2013年9月4日我朋友李冬梅过生日，晚上9点左右钟，我和冯某、王秀坤、李新、王东、谢春福、刘强、苏有生、王某、李冬梅到自来水对过的大富豪歌厅唱歌，大约有半个小时，不知道谁说的我们屯子的吴宝昌等人在嘉韵丰歌厅唱歌，大伙就去了嘉韵丰歌厅，在歌厅我们和吴宝昌等人说了几句话，他们已经就把歌厅的账给结了要走，大伙都在歌厅的门口站着，谢春福在门口说话，这时从嘉韵丰歌厅屋里出来一个男子问谢春福你瞅啥，谢春福说没瞅啥，这时从歌厅的屋里又出来一个男子（当时背着个包，头发挺短，眼睛挺大）拿着啤酒瓶子就照谢春福的头上打了一啤酒瓶子，啤酒瓶子都打碎了，谢春福被打得满脸是血，把谢春福推回大富豪歌厅，再也没有让他出来。苏有生等人看见谢春福被打了，他们就出去了，在外面待了有20分钟左右苏友生和王某以及冯某等人回来了，回来时发现苏友生的左腿被人打坏了，而且正在出血，我们就把他们送到医院看病。 ⑵证人段某证言。2013年9月13日，我和广海、崔宝东、李阳、刘东（刘德柱）还有一个女的到自来水对过大富豪歌厅唱歌，我拿啤酒瓶子了，和几个人吵吵，我到歌厅外就被几个给我按倒了，他们就开始用脚踢我头部，他们打我一会被崔宝东给我拽走了。我和广海打出租车到大安农贸市场一家商店买了一个镐把一个板斧，又坐出租车要返回大富豪歌厅，我坐的出租车副驾驶的窗户玻璃用手打碎了，出租车开到自来水那在一个警察跟前停下了，我拿镐把就去了大富豪歌厅，大富豪歌厅没人，我往下走到一楼门口碰到一个警察，我和他撕扯时过来两个穿警服的，他们将我和广海带到派出所。 并证实被告人李阳参与在歌厅打仗的事实。 ⑶证人朱某2证言。2013年9月13日晚上，当时有崔冬、广海、李阳、婷婷（吴某）还有大龙（段某）和刘东（刘德柱）我们在嘉韵丰歌厅唱歌，唱歌其间大龙（段云龙）和广海就出去了，崔冬喝酒我不让他喝，我就要走，崔冬就背着包跟我一起出去，我俩到外面说几句话就回屋刚坐下，听见有人说外面打起来了，崔冬、李阳、婷婷（吴某）、刘东（刘德柱）我们几个就都出去了，我就看到崔冬、广海、段某他们拿着啤酒瓶子和对方7、8个人就打到一起了。 5、同案人蔺广海的供述。在2013年9月份的一天晚上，我和崔宝东、段某、刘东、李阳还有“小四”（朱某2），婷婷（吴某）到自来水对过的一个歌厅唱歌去了，不知道什么原因段某跟人在歌厅的门口打了起来，崔宝东和李阳就上去打人了，我跟刘东看见打仗了就上去拉仗，我的胳膊被对方打了好几啤酒瓶子，左眼睛也被打肿了，后来被拉开了，我就和段某打车上了农贸市场在一家商店段某买了一根镐把和一把板斧，然后坐车往歌厅走，在半路上段某用手将出租车的玻璃砸碎了一块，到歌厅楼下，段某拎着镐把和一把板斧就要上歌厅，我把镐把抢了下来，扔在楼下，他拎着板斧跑上楼，我就跟着上楼，但是人已经走了，我们就下楼了，刚走到一楼就被警察堵住了，并把我们带到派出所，在派出所段某大吵大闹，我就趁机跑了。 并证实李阳参与在歌厅打仗的事实。 6、被告人供述 ⑴被告人崔东供述。2013年9月份的一天晚上，我和广海、大龙、刘东、朱某2、婷婷（吴某）到自来水对过的一个歌厅唱歌去，后来不知什么原因广海、李阳跟人打起来了，我拿一个啤酒瓶子打了一个人，打完我就下楼追朱某1，后来听说蔺广海用刀把人给扎坏了，大龙被锦华派出所抓住了。 ⑵被告人李阳供述。2013年9月13日下午5点多钟，我和广海、段某、崔冬、刘东（刘德柱）、崔冬对象，还有一个女的，吃完饭，我们在嘉韵丰歌厅一进门左侧那桌，我看到在边上坐着的段某和广海出去了，崔冬对象因为崔冬喝酒就生气出去了，崔冬背个包就追出去了，大约过了一二分钟，崔冬对象进来，说：“外面打起来了。”我们就都出去了，我就看到广海和崔冬手里拿着啤酒瓶子，广海说：“得瑟我用刀扎死你。”我就往外拽广海和崔冬都没拽出来，刘东在里面往外推广海、段某他们，刘东说一句：“赶紧都回去吧。”广海和段某就跑下去了，出去打车走了，我和婷婷、崔冬和刘东坐一辆出租车到广场附近的宾馆了。崔冬和刘东打车出去了，不一会崔冬给我打电话说：“段某和广海买东西回去还要打，被警察抓了。”后来广海给我打电话说：“他出来了，有人扎坏了。”我在西站那吃饭时我挨着广海坐着，无意中我摸到广海左侧裤兜里面有个硬东西，摸着像是弹簧刀似的。 2013年6月至2014年3月26日间，被告人朱文在其自家经营的足疗店内，伙同被告人邹清华容留、介绍朱某2、白某、吴某、高某某、杨某、范某某等人卖淫，达数百次，并从中获利。 上述事实，有在开庭审理中举证、质证的下列证据予以证明： 1、辨认笔录 ⑴辨认人朱某2、吴某、高某某、杨某辨认出涉嫌容留、介绍卖淫犯罪行为人邹清华。 ⑵辨认人吴某、白某、高某某、杨某辨认出涉嫌容留、介绍卖淫犯罪行为人朱文。 2证人证言 ⑴证人高某的证言。2014年3月2日我到靓妹足疗店，白天负责打扫卫生和做饭，晚上到二双子（朱文）家的日杂楼的足疗店里打更，主要是接待住宿的。每次有人住宿时，二双子或者他媳妇给我打电话，让我开门，每次去的都是一男一女，他们在房间里发生性关系动静挺大的，去的男的我都不认识，但是去的女的都是靓妹足疗店当小姐的，有杨某、小雪、白雪、婷婷、娃娃、小四、小红等，我不知道她们真名叫啥。 ⑵证人朱某2的证言。2013年夏季通过微信认识了崔宝东，又通过崔宝东认识了李阳。过了不长时间，崔宝东和李阳把一个小姑娘领到二双子家当小姐，后来才知道她叫范某某。 去足疗店的男子太多了，嫖客去了就在二双子或者他媳妇带领下来选我们，相中谁和谁发生性关系，相不中的就回屋。包宿就是晚上出去和客人住，住的地方是二双子家在春贾楼南侧的楼房，我记得是三楼。每次我向二双子或者他媳妇要房屋钥匙。客人把钱给二双子或者二双子媳妇，我们陪完客人二双子或者二双子媳妇再把钱给我们。 ⑶证人白某证言。2014年3月20日我到大安市雪花啤酒经销处附近一个楼口时，看那个楼道有足疗店，我就到二楼问招按摩师（卖淫女）不，二双子说招。我就在他家干了。当时二双子家一共有两三个和我一样的卖淫女。 ⑷证人吴某（婷婷）、高某某（娃娃）、杨某的证言均证实在二双子开的足疗店当过小姐，邹清华帮助二双子容留、介绍卖淫。 ⑸证人宁某证言。2013年1月份开始到现在在红日车业大安分公司销售汽车，公司主要销售和维修五菱系列汽车。2013年6月份的时候，具体的时间记不清楚，单某的弟弟朱文上我们公司干活了，他主要是在公司给车换机油及维修，他在我们公司干了大约有9个多月的时间就不知道什么原因不干了。 ⑹证人单某证言。朱文是我亲弟弟。2013年6月份我给他介绍到我小舅子开的五菱车行修理过汽车，干了大约有8、9个月，他在车里换机油，收拾屋子，每月给3500元钱。他白天在车行里干活，晚上就回他的旅店了。 3、被告人供述 ⑴被告人朱文的供述。我是从2013年6月份兑的这个足疗店，开始介绍、容留他人卖淫（嫖娼）。我一共有3处容留他人卖淫（嫖娼）的场所，一处是我住的劳动局家属楼三单元2楼，另外两处是在姐妹足疗店住不下了就在日杂楼6单元201室和港务局家属楼3单元301室发生性关系和包宿。我的盈利方式就是我家的小姐给顾客并从中提成。我店里的规矩就是客人来了之后和小姐在包房内我不管在里提供什么服务，只在要里面待上半小时左右，小姐出来就给我20元钱，一般的客人和小姐在包房都是打快枪的，一次小姐收取70元人民币，小姐与客人完事后就给我提成，还有的客人和小姐在包房内做正规按摩，小姐也收取70元人民币，客人要求在我店住的话，我就收取300元人民币，然后我给小姐200元小费，要是客人把小姐带走到外面自己找地方住，我就收取200元人民币，然后我给小姐150元人民币，我收取50元人民币。 我租用劳动局家属楼3单元201室开旅店和足疗店了。我和邹清华处对象后，她负责经营了，我后来看不挣钱就把店给邹清华让她经营了。我当时在“五菱”车行修汽车，这个车行也叫红日车行。 ⑵被告人邹清华供述。2012年认识朱文，我就经常去他家，当时他在劳动局家属楼3单元开靓妹足疗馆，刚开始时，我去他家帮他家打扫卫生，后来我就开始帮着他经营足疗店管理，主要就是给来的男子介绍小姐，告诉来的人“打快枪”是70元钱，包宿是300元钱，来的人要是同意就给我钱，我就介绍小姐给来的人，他们和小姐发生完性关系后，我就把收的钱给小姐一部分，我自己留一部分，“打快枪”的我收70元，给小姐50元，包宿的收300元，给小姐200元钱，我自己留100元钱。我从2013年搬到朱文家后就隔三岔五地帮着朱文经营足疗，就陆续的帮着他介绍卖淫，具体我介绍了多少我不记得了，我从那里一直干到2014年3月26日，在26日早上被抓到派出所了。 在靓妹足疗店里的小姐有叫小雪、杨某、白雪、小四、娃娃、婷婷，经常有人来，待不了几天就走，很多我都不知道叫啥名，就是这几个人我也不知道真名叫啥。 另查明，2013年6月至12月期间，被告人李阳将范某某送至大安市靓妹足疗店当按摩师进行卖淫，在范某某称不愿意从事卖淫的情况下，李阳对其进行殴打、威胁，迫使其继续卖淫。 上述事实，有在开庭审理中举证、质证的下列证据予以证明： 1、被害人范某某的陈述。2013年6月份，我因为点事和我妈吵吵，我自己离家出走，当天下午4点多到大安。我自己在大安市世纪广场溜达，遇见三名男子，其中一个男子（后来知道叫崔冬）向我要手机号，我没给，这三名男子就跟着我，就在我附近墨迹要手机号。我顶不住就把手机号给崔冬了，他们就走了。 我回家待了三四天，崔冬给我打电话，让我去大安，我说：“不去。”崔冬问我家具体地址，我没有告诉他。第二天李阳给我打电话问我家在哪，我就告诉李阳了。当天下午崔冬和李阳打出租车到我们村子，给我打电话说到了，我就去村头，崔冬和李阳叫我上车，我就上车了。到大安北，李阳就和我说：“给你送二双子那当小姐你去不去。”我说：“我不去。”正说着车就到了建行东侧的雪花啤酒批发部东侧的一个单元门口，车停在门口，崔冬打电话说：“二哥啊。”我就听电话那头说：“到了，我下楼。”不一会出来一名男子。崔冬说：“这就是二双子，二楼就是当小姐的地方。”我推开出租车门下车就跑，李阳和崔冬就撵我，我跑不远就被他俩抓住了，李阳和崔冬把我往楼上拽，把我拽到二楼左侧的屋内。进屋我看见有大约有10多名女人。李阳和其中一个女子（后来知道叫小四）说：“新来的，照顾照顾。”说完李阳把我手机抢走了，崔冬和李阳走了，来了一名男子和一个女子进了我们待的屋，女子（后来知道是二双子妻子）对我说：“你陪他干吧。”我说：“我不干。”二双子媳妇说：“你得学，要不什么时候也不会。”进屋的这名男子挑了小四，又来一名男子，二双子媳妇说让我陪，给我递过来湿巾和避孕套，小四给我推到这名男子在的屋，我就顺从了，和那名男子发生了性关系。我和二双子媳妇说：“不给我钱我就不干。”二双子媳妇给李阳打电话说：“你送来的人要钱，没钱就不干活。”李阳就来了，他来后和二双子媳妇说把钱给我。接下来天天接客。我和二双子说你给李阳打电话说我要回家，不在这里当小姐了。李阳来了，我说：“我想我妈了，不想当小姐了。”李阳说：“你再干几天，过几天我陪你回去。”说了会话李阳就走了。过了三四天，崔冬和李阳还有他们叫六哥的和他对象找到我，让我跟他们出去吃饭。吃饭时我跟李阳说我要回家，我不当小姐了。李阳说：“不干也得干，消停干吧。”我就和李阳吵吵起来了。李阳就用脚踹我肚子几脚，把我踹倒了。崔冬看有人不让打我，用土豆把饭店的玻璃砸碎了。我出门就上二双子的足疗店了。在足疗店期间我一直想回家，二双子两口子还有崔冬、李阳不让我回家，我害怕就不敢再说回家的事了，我一直干了三个多月，到了12月份，李阳和我说：“别干了，回家咱俩订婚。”我和李阳回我家了，在腊月初八我爸我妈以及李阳父母都来大安了，在饭店吃的饭，说把我们的婚事定下来，说来年结婚，当时给了我家6500元钱作为彩礼。 2、证人证言。 ⑴证人徐某、于某的证言。2013年11月的一天晚上，我和我对象于某、崔冬、李阳还有李阳的对象（范某某）在长虹街的牧马人串烤店吃串烤，李阳的对象说不干小姐了，李阳就把他对象打了，把她打倒在地上，还踢了几脚，崔冬上去拉着，把他们拉开，不让李阳打他对象。李阳看崔冬拉着就是骂他对象，崔冬就生气了，拿起土豆打李阳，没有打着，把串烤店的玻璃打碎了。 ⑵证人朱某2的证言。一天晚上，崔宝东和李阳不知道因为啥将范某某打了，把范某某的头打了很多大包，后来听崔宝东说范某某要回家，李阳不让她回去。 ⑶证人马某2的证言。2012年我认识的崔宝东、李阳，大约在2013年冬季的一天，李阳领一个女孩到我家说是他的对象叫范某某。在我家住了10多天，范某某跟我说李阳强奸了她，并逼迫她上二双子家当小姐。后来我去大榆树屯喝酒认识一个女子，她说是范某某的母亲，我说认识范某某，并把她在我家跟我说的她被强奸和被逼迫当小姐的事情告诉了范某某的母亲。范某某当时就跟我说是李阳强奸和逼迫她当小姐的，没说崔宝东参与了。 ⑷证人刘某证言。2013年6月，我姑娘范某某和我吵吵起来，她就走了，好几天也没回来，我就开始找她，也没找到。2013年12月份，我女儿和一个男子回到家，跟我说是他男朋友，我们看挺好的，我和他爸同意处对象了，并在2014年腊月初八和他的父母在大安的一个饭店吃的饭，把婚事订下来。 3、被告人供述。 ⑴被告人崔东供述。2013年秋天的时候，李阳给范某某打电话说：“你出来当小姐呗。”也不知道对方怎么说的，李阳给我说：“咱俩去接她吧。”我就和李阳打车去了大榆树屯，把范某某接了出来，坐车回到大安街里，李阳直接把范某某送到“二双子”家开的“靓妹”洗头房，范某某在她家当小姐了，当时我对象朱某2下楼接的我们，我们一起上的楼，上楼后李阳就把范某某的手机抢了下来，让范某某在那当小姐，范某某就开始在二双子家的洗头房当小姐了，把挣来的钱给李阳花。 范某某干了一段时间不想干了，让李阳接她，我就和李阳去了，当天晚上去的还有我六哥（徐某）和六嫂（于某），一起在二双子家楼下牧羊人串烤店吃串烤，在吃饭时，范某某说她不想干了，李阳就急眼了，把范某某打倒在地上，然后用脚踹，我就特别生气，我拿起串烤店的一个土豆子打李阳，没有打着，打在串烤店的玻璃上，把串烤店的玻璃给打碎了，我和我六哥六嫂都出来了，李阳把范某某送到二双子家洗头房，让她继续干小姐。 ⑵被告人李阳的供述。2013年6月份的一天晚上具体哪天我记不清楚了，我和崔宝东以及广海在世纪广场上边溜达，遇见一个小姑娘（后来知道叫范某某）。崔宝东就向她要手机号，范某某没给，我们就跟着她，后来范某某就把手机号给崔宝东了。 2013年9月20日以后的一天我们联系上了范某某，我和崔宝东还有小四就打出租车到他们村子了，在村头我们把她拉上车，在车上小四问范某某是否当小姐，范某某不干，我就对范某某说：“给你送二双子那当“小姐”你去不去。”范某某说：“我不去”在我们正说着车就到了二双子家楼下的门口。车停在门口后，崔宝东就拿起电话给二双子打电话说：“二哥到了，你下楼。”我们就下车了，崔宝东就说：“这就是二双子，二楼就是当小姐的地方。”范某某推开车门，下车就跑了，我和崔宝东就撵上她把她拽住了，我和崔宝东就把范某某拽到了二楼左侧的屋内，屋内有大约10多名女人岁数都不大，当天范某某和两个人发生了性关系，过了大约有一个月左右，范某某不想干了，二双子的媳妇给我打电话说：“你送来的人不想干了。”我就和崔宝东、六哥以及六哥的对象到二双子家的店找到范某某，把他领到牧马人串烤店，在吃饭时范某某就跟我说：“我要回家，我不干了，我不当小姐。”我说“不干也得干，消停的干吧”我俩就因为这事吵吵起来了。在吵吵时我就用脚踹范某某肚子几脚，把范某某踹倒了。这时六哥六嫂就拉我们，不让我们打范某某，我看到范某某脸踢肿了，我们就上广场福街的一个旅店睡觉了，第二天范某某又回到二双子的足疗店，在足疗店里范某某干到了12月份，我就说：“范某某别干了，回家咱俩订婚”。她就和我回家了，在腊月初八我爸妈以及范某某的父母都来大安了，在饭店吃的饭，说把我们的婚事定下来，当时给了范某某家6500元钱作为彩礼。 以上证据，已在一审开庭时举证、质证予以确认，在本院审理期间抗诉机关、上诉人均未提供新的证据，本院对上述证据予以采信。 关于抗诉机关认为应认定被告人李阳犯强迫卖淫罪。经查，有被害人范某某陈述，吃饭时我跟李阳说我要回家，我不当小姐了。李阳说：“不干也得干，消停干吧。”我就和李阳吵吵起来了。李阳就用脚踹我肚子几脚，把我踹倒了。证人徐某、于某证实，在吃串烤时，范某某说不干小姐了，李阳把范某某给打了，把范某某打倒在地上，还踢了几脚。崔东证实，在吃饭时，范某某说她不想干了，李阳就急眼了，把范某某打倒在地上，然后用脚踹，李阳把范某某送到二双子家洗头房，让她继续干小姐。李阳亦供述。故被告人李阳的行为符合强迫卖淫罪的构成要件，抗诉机关的意见本院予以支持。 关于上诉人邹清华及其辩护人意见。经查，高某证实到二双子（朱文）家的日杂楼的足疗店里打更，每次有人住宿时，二双子或者他媳妇给我打电话，让我开门，每次去的都是一男一女，他们在房间里发生性关系，男的我都不认识，女的都是靓妹足疗店，有杨某、小雪、白雪、婷婷、娃娃、小四、小红等。有朱某2、杨某、吴某、高某某、白某等证实邹清华给介绍客人并提供场所卖淫的事实。朱文供述我租用劳动局家属楼3单元201室开旅店和足疗店了，我和邹清华处对象后，她负责经营了，后来就把店给邹清华让她经营了。在二审开庭审理时，被告人朱文、邹清华认罪。上诉人及其辩护人的意见，本院不予采纳。 ","cpfxgc":"本院认为，原审被告人崔东随意殴打他人，致一人轻伤，三人轻微伤的行为，已构成寻衅滋事罪。崔东被判处有期徒刑以上刑罚执行完毕后，在五年内又犯罪，系累犯。原审被告人李阳随意殴打他人，致一人轻伤，三人轻微伤；以暴力、胁迫手段，迫使他人卖淫的行为，分别已构成寻衅滋事罪、强迫卖淫罪。上诉人（原审被告人）邹清华、原审被告人朱文为他人卖淫提供场所、牵线搭桥的行为，已构成容留、介绍卖淫罪。朱文、邹清华系共同犯罪，在共同犯罪中，朱文其主要作用，系主犯；邹清华其次要作用，系从犯。原审判决认定被告人崔东、李阳犯寻衅滋事罪及上诉人邹清华、朱文犯容留、介绍卖淫罪的犯罪事实清楚，定罪准确、量刑适当、审判程序合法。但原审判决认定被告人李阳犯强迫卖淫罪事实不清，证据不足不当，应予改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（三）项及《中华人民共和国刑法》第二百九十三条第一款第（一）项、第三百五十八条第一款、第三百五十九条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十五条第一款、第五十二条、第五十三条、第六十一条之规定，判决如下：","pjjg":" 一、维持吉林省大安市人民法院（2015）大刑重字第3号刑事判决，即：被告人崔东犯寻衅滋事罪，判处有期徒刑二年零六个月；被告人李阳犯寻衅滋事罪，判处有期徒刑二年；被告人朱文犯容留、介绍卖淫罪，判处有期徒刑三年，并处罚金二万元；被告人邹清华犯容留、介绍卖淫罪，判处有期徒刑一年，并处罚金五千元。 二、原审被告人李阳犯强迫卖淫罪，判处有期徒刑五年，并处罚金一千元。与其犯寻衅滋事罪，判处有期徒刑二年，数罪并罚，决定执行有期徒刑六年，并处罚金一千元。 （刑期从判决生效之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月26日起至2020年3月25日止）。 本判决为终审判决。","qw":"吉林省白城市中级人民法院 刑事判决书 （2016）吉08刑终23号 抗诉机关（原公诉机关）吉林省大安市人民检察院。 上诉人（原审被告人）邹清华，女，1969年4月19日出生，汉族，高中文化，系大安市防疫站职工，住吉林省大安市。因本案，于2014年3月26日被刑事拘留，2014年4月23日由大安市公安局取保候审。 辩护人谢晓军，吉林超远律师事务所律师。 原审被告人崔冬，男，1986年9月13日出生，汉族，初中文化，无职业，住大安市。曾因犯抢劫罪，于2005年6月24日被大安市人民法院判处有期徒刑五年，并处罚金4，000.00元。因本案，于2014年4月24日被刑事拘留。2014年5月30日被逮捕。现羁押于大安市看守所。 原审被告人李阳，男，1990年2月24日出生，汉族，小学文化，无职业，住松原市前郭县。因本案，于2014年3月26日被刑事拘留。2014年4月30日被逮捕。现羁押于大安市看守所。 原审被告人朱文，男，1971年4月15日出生，汉族，高中文化，无职业，住吉林省大安市。因本案，于2014年3月26日被刑事拘留，2014年4月30日被逮捕。现羁押于大安市看守所。 吉林省大安市人民法院审理大安市人民检察院指控的原审被告人崔冬强迫卖淫、强奸、寻衅滋事，被告人李阳强迫卖淫、寻衅滋事，被告人朱文、邹清华容留、介绍卖淫一案，于2015年3月16日作出（2014）大刑初字第206号刑事判决，原审被告人崔冬、李阳、朱文、邹清华不服，提出上诉。本院审理后认为，现有证据认定被告人崔冬犯强奸罪证据不足，发回大安市人民法院重新审理，需要对证据进行补强。大安市人民法院于2015年12月24日作出（2015）大刑重字第3号刑事判决，以被告人崔冬犯寻衅滋事罪，判处有期徒刑二年零六个月；被告人李阳犯寻衅滋事罪，判处有期徒刑二年；被告人朱文犯容留、介绍卖淫罪，判处有期徒刑三年，并处罚金二万元；被告人邹清华犯容留、介绍卖淫罪，判处有期徒刑一年，并处罚金五千元。大安市人民检察院不服，对被告人李阳、朱文、邹清华提出抗诉；被告人邹清华不服，提出上诉。本院依法组成合议庭，于2016年3月16日不公开开庭审理本案，白城市人民检察院指派检察员王晓磊、助理检察员马珺出庭履行职务，原审被告人崔冬、李阳、朱文、邹清华到庭参加诉讼。现已审理终结。 原审法院认定，（一）2013年9月13日晚，被告人崔冬、李阳与同案人蔺广海、段某（均另案处理）在大安市“嘉韵丰”歌厅唱歌，后在该歌厅门口，先后遇见大安市锦华街居民谢春福、大安市联合乡居民苏有生等人，被告人崔冬、李阳伙同同案人蔺广海、段某手持啤酒瓶子、尖刀等，无故将谢春福头部打伤，将苏有生右胳膊及左侧大腿扎伤。后经法医鉴定：苏有生损伤程度构成轻伤。 （二）2013年6月至2014年3月26日间，被告人朱文在其自家经营的足疗店内，伙同被告人邹清华容留、介绍朱某1、白晓亮、吴明鹤、高丽珠、杨洋、范某某等人卖淫，达数百次，并从中获利。 上述事实，有被害人陈述、证人证言、鉴定意见、辨认笔录及被告人供述等证据。 原审法院认为，被告人崔冬始终没有供述其强奸范某某的事实，被告人李阳当庭推翻了在侦查阶段的供述，现只有被害人范某某的陈述。犯罪的事件和地点均不明确，本案没有提取到有关强奸罪的物证，本案的直接证据和间接证据无法形成链条，证据间存在明显的矛盾，所以被告人和辩护人认为强奸罪事实不清，证据不足的意见，原审法院予以采纳。 被告人崔冬、李阳涉嫌犯强迫卖淫罪，从本案现有证据来看，只有被告人李阳的供述和被害人范某某的陈述，其与现场证人朱某1、徐某、于某证实有矛盾之处，应予排除。李阳殴打范某某事实存在，但不久后双方便确定了恋爱关系，过了礼金并商定了婚期。所以被告人和辩护人认为强迫卖淫罪事实不清，证据不足的意见，原审法院予以采纳。 被告人崔冬、李阳随意殴打他人致一人轻伤。三人轻微伤，情节恶劣；崔冬系累犯，依法应从重处罚。崔冬、李阳犯罪性质恶劣，主观恶性较深，社会危害较大。崔冬、李阳能够如实供述自己的罪行，认罪态度较好。公诉机关指控的事实和罪名不成立，本院予以支持。 被告人朱文、邹清华在侦查阶段交代犯罪事实，但在庭中翻供，对犯罪事实从根本上予以否认。本案中有多个卖淫女的陈述，辨认笔录，证据间相互独立且保持一致。被告人朱文伙同被告人邹清华容留、介绍卖淫，犯罪事实清楚，证据确实充分，应当以容留、介绍卖淫罪追究其刑事责任。本案中只有卖淫女的陈述而无嫖娼人员的证言，也没有卖淫人员或者被告人记载的并由公安机关依法扣押的有关卖淫次数的相关书证证实了具体的卖淫次数。公诉机关指控被告人朱文伙同被告邹清华容留、介绍多人多次卖淫，情节严重，缺乏具体的证据支持。被告人朱文、邹清华系共同犯罪，在共同犯罪中，朱文起主要作用，系主犯；邹清华起次要作用，系从犯，依法应减轻处罚。朱文、邹清华均系初犯。根据各被告人的犯罪事实、性质、情节、危害后果和悔罪表现，依照《中华人民共和国刑法》第二百九十三条、第三百五十九条第一款、第二十五条第二款、第二十六条第一款、第二十七条、第六十五条第一款、第五十二条、第五十三条、第六十一条之规定，以被告人崔冬犯寻衅滋事罪，判处有期徒刑二年零六个月；被告人李阳犯寻衅滋事罪，判处有期徒刑二年；被告人朱文犯容留、介绍卖淫罪，判处有期徒刑三年，并处罚金20，000.00元；被告人邹清华犯容留、介绍卖淫罪，判处有期徒刑一年，并处罚金5，000.00元。 大安市人民检察院抗诉称：1、判决书认定被告人李阳犯强迫卖淫罪事实不清，证据不足，显系错误；2、判决书中对被告人朱文、邹清华容留、介绍卖淫罪“情节严重”未予认定，属于认定事实错误。 白城市人民检察院支持大安市人民检察院对被告人李阳犯强迫卖淫罪的抗诉意见。 上诉人邹清华上诉称，原审法院对其量刑过重，其辩护人认为，此案缺乏基本证据证明邹清华犯有容留介绍卖淫罪，邹清华在容留卖淫罪其主体上不成立。 经本院审理查明，2013年9月13日晚，被告人崔冬、李阳与同案人蔺广海、段某（均另案处理）在大安市“嘉韵丰”歌厅唱歌，后在该歌厅门口，先后遇见大安市锦华街居民谢春福、大安市联合乡居民苏有生等人，被告人崔冬、李阳伙同同案人蔺广海、段某手持啤酒瓶子、尖刀等，无故将谢春福头部打伤，将苏有生右胳膊及左侧大腿扎伤。后经法医鉴定：苏有生损伤程度构成轻伤。 上述事实，有在开庭审理中举证、质证的下列证据予以证明： 1、书证。 受案登记表、抓获经过、崔宝东的刑事判决书、苏有生的门诊手册和病历、苏有生的损伤程度鉴定书，损伤程度构成轻伤。 2、辨认笔录。 辨认人金某、谢春福辨认出涉嫌寻衅滋事犯罪行为人崔冬。 3、被害人陈述 ⑴被害人马春生陈述。2013年9月13日的晚上，我开出租车在自来水对面三楼歌厅下等活，大概20时30分钟左右，我听见三楼歌厅上面有人打架，不一会出来两名男子上了我的车，其中一个人手已经出血了，告诉我开车去农贸市场，我拉着他俩到了农贸市场，等了2分钟左右他俩从一个商店出来了，我看他俩一人手里拿着一把板斧，手出血的男子拿着一把镐把。上车之后我看这架势，跟他俩说不拉他们了，其中那个拿镐把坐在副驾驶的男子听我这么一说就急了，用手砸我车门的玻璃，我看到歌厅下面停着一辆打着警灯的警车，我把车停到歌厅对面。其中一个男子拿着板斧就下车往歌厅那走了，我看他下车了，我也下车往警车那走，另一个男子在我下车后也下车了，他拎着镐把，我走到警车那指着这名男子说他把我车玻璃给砸了，那名警察就过去把后下车的那名男子拽住了，让那名男子上警车，他看警察抓他，他就开始推警察并撕扯。不一会又来了两辆警车下来4、5名警察，这时拿板斧上楼的那名男子也从楼上出来了，他俩撕扯半天，警察才把他俩都弄到警车里送到派出所了。 ⑵被害人谢春福陈述。2013年9月13日的晚上9点左右钟，我和冯某、王秀坤、李新、王东、梁某、刘强、苏有生、金某、王某、李冬梅还有苏有生的岳父到自来水对过的大富豪歌厅唱歌，不知道谁说的我们屯子的吴宝昌等人在嘉韵丰歌厅唱歌，我们大伙就去了嘉韵丰歌厅，在歌厅我们和吴宝昌等人说了几句话，我们就让吴宝昌等人上大富豪歌厅唱歌，他们同意了，我们就往大富豪歌厅走，我和苏有生的老丈人在嘉韵丰歌厅的门口说话，从歌厅里出来一个人，问我说：“你瞅啥。”我说：“没有瞅啥”，这时从嘉韵丰歌厅屋里又出来一个男子手里拿着啤酒瓶子照我的头上打了一啤酒瓶子，打完我人就进屋了，我的头当时就被打出血了，急忙回大富豪歌厅了，大伙看见我被打了，就出来上嘉韵丰歌厅找人，我后来就迷糊了，至于谁又动手打人我就不知道了。 ⑶被害人苏有生陈述。2013年9月13日20时许，我和谢春福、冯某、王某、刘强、李新还有我们这几个人的媳妇，去的大富豪歌厅唱歌，我岳父金占民和几个我们村的邻居也去唱歌了，他们是在嘉韵丰歌厅唱的，我岳父他们买完单出来了，在嘉韵丰歌厅门口我和谢春福还有我岳父金占民在嘉韵丰歌厅门口唠嗑，有一名男子就从嘉韵丰歌厅推门出来，谢春福看那名男子一眼，那名男子就问看啥，谢春福没说啥，就瞅一眼。这时从屋里又出来一名男子手里拿着啤酒瓶子，上去就朝谢春福脑袋打一啤酒瓶子，谢春福的脑袋当时就打出血了，我就上去要拽谢春福，我右胳膊刚伸出去，打谢春福那名男子拿着打碎的啤酒瓶子就扎我右胳膊上了，把我胳膊扎出血了，这时谢春福又进我唱歌的大富豪歌厅了，我们这伙人都出来了，打我和谢春福时，他们那伙人又出来一个，就喊屋里人下楼上车拿刀去，不一会一个男子就从楼下跑上来，上来就用刀扎我左侧大腿一刀，扎完我，他们一帮人就都跑了，之后我们就去医院了。 4、证人证言 ⑴证人金某、梁某、冯某、王某证言。2013年9月4日我朋友李冬梅过生日，晚上9点左右钟，我和冯某、王秀坤、李新、王东、谢春福、刘强、苏有生、王某、李冬梅到自来水对过的大富豪歌厅唱歌，大约有半个小时，不知道谁说的我们屯子的吴宝昌等人在嘉韵丰歌厅唱歌，大伙就去了嘉韵丰歌厅，在歌厅我们和吴宝昌等人说了几句话，他们已经就把歌厅的账给结了要走，大伙都在歌厅的门口站着，谢春福在门口说话，这时从嘉韵丰歌厅屋里出来一个男子问谢春福你瞅啥，谢春福说没瞅啥，这时从歌厅的屋里又出来一个男子（当时背着个包，头发挺短，眼睛挺大）拿着啤酒瓶子就照谢春福的头上打了一啤酒瓶子，啤酒瓶子都打碎了，谢春福被打得满脸是血，把谢春福推回大富豪歌厅，再也没有让他出来。苏有生等人看见谢春福被打了，他们就出去了，在外面待了有20分钟左右苏友生和王某以及冯某等人回来了，回来时发现苏友生的左腿被人打坏了，而且正在出血，我们就把他们送到医院看病。 ⑵证人段某证言。2013年9月13日，我和广海、崔宝东、李阳、刘东（刘德柱）还有一个女的到自来水对过大富豪歌厅唱歌，我拿啤酒瓶子了，和几个人吵吵，我到歌厅外就被几个给我按倒了，他们就开始用脚踢我头部，他们打我一会被崔宝东给我拽走了。我和广海打出租车到大安农贸市场一家商店买了一个镐把一个板斧，又坐出租车要返回大富豪歌厅，我坐的出租车副驾驶的窗户玻璃用手打碎了，出租车开到自来水那在一个警察跟前停下了，我拿镐把就去了大富豪歌厅，大富豪歌厅没人，我往下走到一楼门口碰到一个警察，我和他撕扯时过来两个穿警服的，他们将我和广海带到派出所。 并证实被告人李阳参与在歌厅打仗的事实。 ⑶证人朱某2证言。2013年9月13日晚上，当时有崔冬、广海、李阳、婷婷（吴某）还有大龙（段某）和刘东（刘德柱）我们在嘉韵丰歌厅唱歌，唱歌其间大龙（段云龙）和广海就出去了，崔冬喝酒我不让他喝，我就要走，崔冬就背着包跟我一起出去，我俩到外面说几句话就回屋刚坐下，听见有人说外面打起来了，崔冬、李阳、婷婷（吴某）、刘东（刘德柱）我们几个就都出去了，我就看到崔冬、广海、段某他们拿着啤酒瓶子和对方7、8个人就打到一起了。 5、同案人蔺广海的供述。在2013年9月份的一天晚上，我和崔宝东、段某、刘东、李阳还有“小四”（朱某2），婷婷（吴某）到自来水对过的一个歌厅唱歌去了，不知道什么原因段某跟人在歌厅的门口打了起来，崔宝东和李阳就上去打人了，我跟刘东看见打仗了就上去拉仗，我的胳膊被对方打了好几啤酒瓶子，左眼睛也被打肿了，后来被拉开了，我就和段某打车上了农贸市场在一家商店段某买了一根镐把和一把板斧，然后坐车往歌厅走，在半路上段某用手将出租车的玻璃砸碎了一块，到歌厅楼下，段某拎着镐把和一把板斧就要上歌厅，我把镐把抢了下来，扔在楼下，他拎着板斧跑上楼，我就跟着上楼，但是人已经走了，我们就下楼了，刚走到一楼就被警察堵住了，并把我们带到派出所，在派出所段某大吵大闹，我就趁机跑了。 并证实李阳参与在歌厅打仗的事实。 6、被告人供述 ⑴被告人崔东供述。2013年9月份的一天晚上，我和广海、大龙、刘东、朱某2、婷婷（吴某）到自来水对过的一个歌厅唱歌去，后来不知什么原因广海、李阳跟人打起来了，我拿一个啤酒瓶子打了一个人，打完我就下楼追朱某1，后来听说蔺广海用刀把人给扎坏了，大龙被锦华派出所抓住了。 ⑵被告人李阳供述。2013年9月13日下午5点多钟，我和广海、段某、崔冬、刘东（刘德柱）、崔冬对象，还有一个女的，吃完饭，我们在嘉韵丰歌厅一进门左侧那桌，我看到在边上坐着的段某和广海出去了，崔冬对象因为崔冬喝酒就生气出去了，崔冬背个包就追出去了，大约过了一二分钟，崔冬对象进来，说：“外面打起来了。”我们就都出去了，我就看到广海和崔冬手里拿着啤酒瓶子，广海说：“得瑟我用刀扎死你。”我就往外拽广海和崔冬都没拽出来，刘东在里面往外推广海、段某他们，刘东说一句：“赶紧都回去吧。”广海和段某就跑下去了，出去打车走了，我和婷婷、崔冬和刘东坐一辆出租车到广场附近的宾馆了。崔冬和刘东打车出去了，不一会崔冬给我打电话说：“段某和广海买东西回去还要打，被警察抓了。”后来广海给我打电话说：“他出来了，有人扎坏了。”我在西站那吃饭时我挨着广海坐着，无意中我摸到广海左侧裤兜里面有个硬东西，摸着像是弹簧刀似的。 2013年6月至2014年3月26日间，被告人朱文在其自家经营的足疗店内，伙同被告人邹清华容留、介绍朱某2、白某、吴某、高某某、杨某、范某某等人卖淫，达数百次，并从中获利。 上述事实，有在开庭审理中举证、质证的下列证据予以证明： 1、辨认笔录 ⑴辨认人朱某2、吴某、高某某、杨某辨认出涉嫌容留、介绍卖淫犯罪行为人邹清华。 ⑵辨认人吴某、白某、高某某、杨某辨认出涉嫌容留、介绍卖淫犯罪行为人朱文。 2证人证言 ⑴证人高某的证言。2014年3月2日我到靓妹足疗店，白天负责打扫卫生和做饭，晚上到二双子（朱文）家的日杂楼的足疗店里打更，主要是接待住宿的。每次有人住宿时，二双子或者他媳妇给我打电话，让我开门，每次去的都是一男一女，他们在房间里发生性关系动静挺大的，去的男的我都不认识，但是去的女的都是靓妹足疗店当小姐的，有杨某、小雪、白雪、婷婷、娃娃、小四、小红等，我不知道她们真名叫啥。 ⑵证人朱某2的证言。2013年夏季通过微信认识了崔宝东，又通过崔宝东认识了李阳。过了不长时间，崔宝东和李阳把一个小姑娘领到二双子家当小姐，后来才知道她叫范某某。 去足疗店的男子太多了，嫖客去了就在二双子或者他媳妇带领下来选我们，相中谁和谁发生性关系，相不中的就回屋。包宿就是晚上出去和客人住，住的地方是二双子家在春贾楼南侧的楼房，我记得是三楼。每次我向二双子或者他媳妇要房屋钥匙。客人把钱给二双子或者二双子媳妇，我们陪完客人二双子或者二双子媳妇再把钱给我们。 ⑶证人白某证言。2014年3月20日我到大安市雪花啤酒经销处附近一个楼口时，看那个楼道有足疗店，我就到二楼问招按摩师（卖淫女）不，二双子说招。我就在他家干了。当时二双子家一共有两三个和我一样的卖淫女。 ⑷证人吴某（婷婷）、高某某（娃娃）、杨某的证言均证实在二双子开的足疗店当过小姐，邹清华帮助二双子容留、介绍卖淫。 ⑸证人宁某证言。2013年1月份开始到现在在红日车业大安分公司销售汽车，公司主要销售和维修五菱系列汽车。2013年6月份的时候，具体的时间记不清楚，单某的弟弟朱文上我们公司干活了，他主要是在公司给车换机油及维修，他在我们公司干了大约有9个多月的时间就不知道什么原因不干了。 ⑹证人单某证言。朱文是我亲弟弟。2013年6月份我给他介绍到我小舅子开的五菱车行修理过汽车，干了大约有8、9个月，他在车里换机油，收拾屋子，每月给3500元钱。他白天在车行里干活，晚上就回他的旅店了。 3、被告人供述 ⑴被告人朱文的供述。我是从2013年6月份兑的这个足疗店，开始介绍、容留他人卖淫（嫖娼）。我一共有3处容留他人卖淫（嫖娼）的场所，一处是我住的劳动局家属楼三单元2楼，另外两处是在姐妹足疗店住不下了就在日杂楼6单元201室和港务局家属楼3单元301室发生性关系和包宿。我的盈利方式就是我家的小姐给顾客并从中提成。我店里的规矩就是客人来了之后和小姐在包房内我不管在里提供什么服务，只在要里面待上半小时左右，小姐出来就给我20元钱，一般的客人和小姐在包房都是打快枪的，一次小姐收取70元人民币，小姐与客人完事后就给我提成，还有的客人和小姐在包房内做正规按摩，小姐也收取70元人民币，客人要求在我店住的话，我就收取300元人民币，然后我给小姐200元小费，要是客人把小姐带走到外面自己找地方住，我就收取200元人民币，然后我给小姐150元人民币，我收取50元人民币。 我租用劳动局家属楼3单元201室开旅店和足疗店了。我和邹清华处对象后，她负责经营了，我后来看不挣钱就把店给邹清华让她经营了。我当时在“五菱”车行修汽车，这个车行也叫红日车行。 ⑵被告人邹清华供述。2012年认识朱文，我就经常去他家，当时他在劳动局家属楼3单元开靓妹足疗馆，刚开始时，我去他家帮他家打扫卫生，后来我就开始帮着他经营足疗店管理，主要就是给来的男子介绍小姐，告诉来的人“打快枪”是70元钱，包宿是300元钱，来的人要是同意就给我钱，我就介绍小姐给来的人，他们和小姐发生完性关系后，我就把收的钱给小姐一部分，我自己留一部分，“打快枪”的我收70元，给小姐50元，包宿的收300元，给小姐200元钱，我自己留100元钱。我从2013年搬到朱文家后就隔三岔五地帮着朱文经营足疗，就陆续的帮着他介绍卖淫，具体我介绍了多少我不记得了，我从那里一直干到2014年3月26日，在26日早上被抓到派出所了。 在靓妹足疗店里的小姐有叫小雪、杨某、白雪、小四、娃娃、婷婷，经常有人来，待不了几天就走，很多我都不知道叫啥名，就是这几个人我也不知道真名叫啥。 另查明，2013年6月至12月期间，被告人李阳将范某某送至大安市靓妹足疗店当按摩师进行卖淫，在范某某称不愿意从事卖淫的情况下，李阳对其进行殴打、威胁，迫使其继续卖淫。 上述事实，有在开庭审理中举证、质证的下列证据予以证明： 1、被害人范某某的陈述。2013年6月份，我因为点事和我妈吵吵，我自己离家出走，当天下午4点多到大安。我自己在大安市世纪广场溜达，遇见三名男子，其中一个男子（后来知道叫崔冬）向我要手机号，我没给，这三名男子就跟着我，就在我附近墨迹要手机号。我顶不住就把手机号给崔冬了，他们就走了。 我回家待了三四天，崔冬给我打电话，让我去大安，我说：“不去。”崔冬问我家具体地址，我没有告诉他。第二天李阳给我打电话问我家在哪，我就告诉李阳了。当天下午崔冬和李阳打出租车到我们村子，给我打电话说到了，我就去村头，崔冬和李阳叫我上车，我就上车了。到大安北，李阳就和我说：“给你送二双子那当小姐你去不去。”我说：“我不去。”正说着车就到了建行东侧的雪花啤酒批发部东侧的一个单元门口，车停在门口，崔冬打电话说：“二哥啊。”我就听电话那头说：“到了，我下楼。”不一会出来一名男子。崔冬说：“这就是二双子，二楼就是当小姐的地方。”我推开出租车门下车就跑，李阳和崔冬就撵我，我跑不远就被他俩抓住了，李阳和崔冬把我往楼上拽，把我拽到二楼左侧的屋内。进屋我看见有大约有10多名女人。李阳和其中一个女子（后来知道叫小四）说：“新来的，照顾照顾。”说完李阳把我手机抢走了，崔冬和李阳走了，来了一名男子和一个女子进了我们待的屋，女子（后来知道是二双子妻子）对我说：“你陪他干吧。”我说：“我不干。”二双子媳妇说：“你得学，要不什么时候也不会。”进屋的这名男子挑了小四，又来一名男子，二双子媳妇说让我陪，给我递过来湿巾和避孕套，小四给我推到这名男子在的屋，我就顺从了，和那名男子发生了性关系。我和二双子媳妇说：“不给我钱我就不干。”二双子媳妇给李阳打电话说：“你送来的人要钱，没钱就不干活。”李阳就来了，他来后和二双子媳妇说把钱给我。接下来天天接客。我和二双子说你给李阳打电话说我要回家，不在这里当小姐了。李阳来了，我说：“我想我妈了，不想当小姐了。”李阳说：“你再干几天，过几天我陪你回去。”说了会话李阳就走了。过了三四天，崔冬和李阳还有他们叫六哥的和他对象找到我，让我跟他们出去吃饭。吃饭时我跟李阳说我要回家，我不当小姐了。李阳说：“不干也得干，消停干吧。”我就和李阳吵吵起来了。李阳就用脚踹我肚子几脚，把我踹倒了。崔冬看有人不让打我，用土豆把饭店的玻璃砸碎了。我出门就上二双子的足疗店了。在足疗店期间我一直想回家，二双子两口子还有崔冬、李阳不让我回家，我害怕就不敢再说回家的事了，我一直干了三个多月，到了12月份，李阳和我说：“别干了，回家咱俩订婚。”我和李阳回我家了，在腊月初八我爸我妈以及李阳父母都来大安了，在饭店吃的饭，说把我们的婚事定下来，说来年结婚，当时给了我家6500元钱作为彩礼。 2、证人证言。 ⑴证人徐某、于某的证言。2013年11月的一天晚上，我和我对象于某、崔冬、李阳还有李阳的对象（范某某）在长虹街的牧马人串烤店吃串烤，李阳的对象说不干小姐了，李阳就把他对象打了，把她打倒在地上，还踢了几脚，崔冬上去拉着，把他们拉开，不让李阳打他对象。李阳看崔冬拉着就是骂他对象，崔冬就生气了，拿起土豆打李阳，没有打着，把串烤店的玻璃打碎了。 ⑵证人朱某2的证言。一天晚上，崔宝东和李阳不知道因为啥将范某某打了，把范某某的头打了很多大包，后来听崔宝东说范某某要回家，李阳不让她回去。 ⑶证人马某2的证言。2012年我认识的崔宝东、李阳，大约在2013年冬季的一天，李阳领一个女孩到我家说是他的对象叫范某某。在我家住了10多天，范某某跟我说李阳强奸了她，并逼迫她上二双子家当小姐。后来我去大榆树屯喝酒认识一个女子，她说是范某某的母亲，我说认识范某某，并把她在我家跟我说的她被强奸和被逼迫当小姐的事情告诉了范某某的母亲。范某某当时就跟我说是李阳强奸和逼迫她当小姐的，没说崔宝东参与了。 ⑷证人刘某证言。2013年6月，我姑娘范某某和我吵吵起来，她就走了，好几天也没回来，我就开始找她，也没找到。2013年12月份，我女儿和一个男子回到家，跟我说是他男朋友，我们看挺好的，我和他爸同意处对象了，并在2014年腊月初八和他的父母在大安的一个饭店吃的饭，把婚事订下来。 3、被告人供述。 ⑴被告人崔东供述。2013年秋天的时候，李阳给范某某打电话说：“你出来当小姐呗。”也不知道对方怎么说的，李阳给我说：“咱俩去接她吧。”我就和李阳打车去了大榆树屯，把范某某接了出来，坐车回到大安街里，李阳直接把范某某送到“二双子”家开的“靓妹”洗头房，范某某在她家当小姐了，当时我对象朱某2下楼接的我们，我们一起上的楼，上楼后李阳就把范某某的手机抢了下来，让范某某在那当小姐，范某某就开始在二双子家的洗头房当小姐了，把挣来的钱给李阳花。 范某某干了一段时间不想干了，让李阳接她，我就和李阳去了，当天晚上去的还有我六哥（徐某）和六嫂（于某），一起在二双子家楼下牧羊人串烤店吃串烤，在吃饭时，范某某说她不想干了，李阳就急眼了，把范某某打倒在地上，然后用脚踹，我就特别生气，我拿起串烤店的一个土豆子打李阳，没有打着，打在串烤店的玻璃上，把串烤店的玻璃给打碎了，我和我六哥六嫂都出来了，李阳把范某某送到二双子家洗头房，让她继续干小姐。 ⑵被告人李阳的供述。2013年6月份的一天晚上具体哪天我记不清楚了，我和崔宝东以及广海在世纪广场上边溜达，遇见一个小姑娘（后来知道叫范某某）。崔宝东就向她要手机号，范某某没给，我们就跟着她，后来范某某就把手机号给崔宝东了。 2013年9月20日以后的一天我们联系上了范某某，我和崔宝东还有小四就打出租车到他们村子了，在村头我们把她拉上车，在车上小四问范某某是否当小姐，范某某不干，我就对范某某说：“给你送二双子那当“小姐”你去不去。”范某某说：“我不去”在我们正说着车就到了二双子家楼下的门口。车停在门口后，崔宝东就拿起电话给二双子打电话说：“二哥到了，你下楼。”我们就下车了，崔宝东就说：“这就是二双子，二楼就是当小姐的地方。”范某某推开车门，下车就跑了，我和崔宝东就撵上她把她拽住了，我和崔宝东就把范某某拽到了二楼左侧的屋内，屋内有大约10多名女人岁数都不大，当天范某某和两个人发生了性关系，过了大约有一个月左右，范某某不想干了，二双子的媳妇给我打电话说：“你送来的人不想干了。”我就和崔宝东、六哥以及六哥的对象到二双子家的店找到范某某，把他领到牧马人串烤店，在吃饭时范某某就跟我说：“我要回家，我不干了，我不当小姐。”我说“不干也得干，消停的干吧”我俩就因为这事吵吵起来了。在吵吵时我就用脚踹范某某肚子几脚，把范某某踹倒了。这时六哥六嫂就拉我们，不让我们打范某某，我看到范某某脸踢肿了，我们就上广场福街的一个旅店睡觉了，第二天范某某又回到二双子的足疗店，在足疗店里范某某干到了12月份，我就说：“范某某别干了，回家咱俩订婚”。她就和我回家了，在腊月初八我爸妈以及范某某的父母都来大安了，在饭店吃的饭，说把我们的婚事定下来，当时给了范某某家6500元钱作为彩礼。 以上证据，已在一审开庭时举证、质证予以确认，在本院审理期间抗诉机关、上诉人均未提供新的证据，本院对上述证据予以采信。 关于抗诉机关认为应认定被告人李阳犯强迫卖淫罪。经查，有被害人范某某陈述，吃饭时我跟李阳说我要回家，我不当小姐了。李阳说：“不干也得干，消停干吧。”我就和李阳吵吵起来了。李阳就用脚踹我肚子几脚，把我踹倒了。证人徐某、于某证实，在吃串烤时，范某某说不干小姐了，李阳把范某某给打了，把范某某打倒在地上，还踢了几脚。崔东证实，在吃饭时，范某某说她不想干了，李阳就急眼了，把范某某打倒在地上，然后用脚踹，李阳把范某某送到二双子家洗头房，让她继续干小姐。李阳亦供述。故被告人李阳的行为符合强迫卖淫罪的构成要件，抗诉机关的意见本院予以支持。 关于上诉人邹清华及其辩护人意见。经查，高某证实到二双子（朱文）家的日杂楼的足疗店里打更，每次有人住宿时，二双子或者他媳妇给我打电话，让我开门，每次去的都是一男一女，他们在房间里发生性关系，男的我都不认识，女的都是靓妹足疗店，有杨某、小雪、白雪、婷婷、娃娃、小四、小红等。有朱某2、杨某、吴某、高某某、白某等证实邹清华给介绍客人并提供场所卖淫的事实。朱文供述我租用劳动局家属楼3单元201室开旅店和足疗店了，我和邹清华处对象后，她负责经营了，后来就把店给邹清华让她经营了。在二审开庭审理时，被告人朱文、邹清华认罪。上诉人及其辩护人的意见，本院不予采纳。 本院认为，原审被告人崔东随意殴打他人，致一人轻伤，三人轻微伤的行为，已构成寻衅滋事罪。崔东被判处有期徒刑以上刑罚执行完毕后，在五年内又犯罪，系累犯。原审被告人李阳随意殴打他人，致一人轻伤，三人轻微伤；以暴力、胁迫手段，迫使他人卖淫的行为，分别已构成寻衅滋事罪、强迫卖淫罪。上诉人（原审被告人）邹清华、原审被告人朱文为他人卖淫提供场所、牵线搭桥的行为，已构成容留、介绍卖淫罪。朱文、邹清华系共同犯罪，在共同犯罪中，朱文其主要作用，系主犯；邹清华其次要作用，系从犯。原审判决认定被告人崔东、李阳犯寻衅滋事罪及上诉人邹清华、朱文犯容留、介绍卖淫罪的犯罪事实清楚，定罪准确、量刑适当、审判程序合法。但原审判决认定被告人李阳犯强迫卖淫罪事实不清，证据不足不当，应予改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（三）项及《中华人民共和国刑法》第二百九十三条第一款第（一）项、第三百五十八条第一款、第三百五十九条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十五条第一款、第五十二条、第五十三条、第六十一条之规定，判决如下： 一、维持吉林省大安市人民法院（2015）大刑重字第3号刑事判决，即：被告人崔东犯寻衅滋事罪，判处有期徒刑二年零六个月；被告人李阳犯寻衅滋事罪，判处有期徒刑二年；被告人朱文犯容留、介绍卖淫罪，判处有期徒刑三年，并处罚金二万元；被告人邹清华犯容留、介绍卖淫罪，判处有期徒刑一年，并处罚金五千元。 二、原审被告人李阳犯强迫卖淫罪，判处有期徒刑五年，并处罚金一千元。与其犯寻衅滋事罪，判处有期徒刑二年，数罪并罚，决定执行有期徒刑六年，并处罚金一千元。 （刑期从判决生效之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月26日起至2020年3月25日止）。 本判决为终审判决。 审判长郝万华 审判员李大文 代理审判员李金玉 二〇一六年四月二十一日 书记员蒋天璇 -18- -15-","writId":"0165e6adaa36b6c54d7d099af26ed932b97","writName":"邹清华不服崔东、李阳寻衅滋事罪二审刑事判决书"}
