{"ajId":"85d977e7-6f06-4aad-9646-5b8b7bc3c8ae","ajName":"安某某、肖某某、段某某、黄某某诈骗一案","ajjbqk":" 原审判决认定，2017年9月，被告人安胜平经与被告人肖经维合谋，决定以到废品收购店出售铜线为名，在装铜线的框子底部加装可拆卸的铅板，称重后伺机偷偷抽掉铅板，从而虚增被售铜丝重量的手段，骗取他人钱财。二人各出资三千元作为作案经费，由安胜平支配。随后，安胜平定制了一个底部加装可拆卸铅板的特制铁架框，并在网上订购铜线作为作案工具，还邀请被告人段金明一起参与诈骗。安胜平还联系被告人黄军洲帮忙联系出租车作为外出行骗的交通工具。黄军洲在知道或者应当知道安胜平的诈骗计划或者行为后，出面租借了鄂KA5S68黑色起亚狮跑车作为实施诈骗所需的车辆，还一道参与。2017年9月至10月，四被告人先后诈骗作案三次，骗得他人钱财人民币9240元。 案发后，被告人安胜平、肖经维的近亲属给三被害人各退赔人民币3100元，被告人黄军洲给马某元补偿了人民币1800元，均取得了三被害人的谅解。 原审法院认定上述事实的证据有相关书证、物证、证人证言和被告人供述等。 原审法院认为，被告人安胜平、肖经维、段金明以非法占有为目的，虚构事实、隐瞒真相骗取他人财物，数额较大，其行为均已构成诈骗罪。被告人黄军洲知道或者应当知道被告人安胜平等人进行诈骗犯罪，仍帮助租借诈骗所需的交通工具并参与其中，其行为亦构成诈骗罪。本案系共同犯罪，被告人安胜平、肖经维在共同犯罪中，行为积极主动，均系主犯；被告人段金明、黄军洲起次要作用，系从犯，依法予以从轻处罚。四被告人归案后如实供述了自己的犯罪事实，依法均予以从轻处罚；被告人安胜平、肖经维案发后积极退赔，取得了被害人的谅解，酌情予以从轻处罚，被告人黄军洲给部分被害人进行了补偿，取得了被害人谅解，酌情予以从轻处罚。根据被告人黄军洲的犯罪情节及认罪悔罪表现，可对其适用缓刑。综上，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第三款、第五十二条、第七十二条第一款、第七十三条第二、三款之规定，判决如下：一、被告人安胜平犯诈骗罪，判处有期徒刑九个月，并处罚金人民币九千元；二、被告人肖经维犯诈骗罪，判处有期徒刑九个月，并处罚金人民币九千元；三、被告人段金明犯诈骗罪，判处有期徒刑八个月，并处罚金人民币八千元；四、被告人黄军洲犯诈骗罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币六千元。 宣判后，黄军洲不服，向本院上诉提出：1、黄军洲是在不知情的情况下帮安胜平租了车，没有犯罪的故意。在安胜平等人诈骗的过程中也没有参与，属犯罪情节轻微；2、黄军洲真诚悔罪，积极赔偿被害人损失，取得被害人的谅解。请求二审法院依法改判，对其免予刑事处罚。 经审理查明，2017年9月，原审被告人安胜平、肖经维合谋，决定假借销售铜线的名义实施诈骗。具体作案手法为：先订制底部加装可拆卸的铅板的特制铁框，然后携带装有铜线的铁框去废品收购站假装销售铜线。先连框称重，再伺机抽掉加装的铅板后再对框子进行称重，从而虚增被售铜线的重量，骗取铜线销售款。安胜平、肖经维还商议，二人各出资三千元作为作案经费，由安胜平负责支配使用及策划诈骗计划。随后，安胜平找人定制了一个底部加装可拆卸铅板的特制铁框，采购了铜线和两块铅板（共重153斤）作为作案工具，还邀请原审被告人段金明一起参与诈骗。安胜平还请上诉人（原审被告人）黄军洲帮忙联系租赁车辆作为实施诈骗活动的交通工具。黄军洲在不明知安胜平犯罪计划的情况下，为安胜平租赁了一辆车牌为鄂KA5S68黑色起亚狮跑汽车，并要求和安胜平一起去玩，安胜平表示同意。安胜平和肖经维还一起订购了多张假车牌，以逃避侦查。2017年9月至10月，安胜平、肖经维、段金明先后诈骗三次，骗得赃款人民币（币种下同）9240元。黄军洲参与了第二、三次诈骗，骗得赃款6180元。在作案途中，安胜平、肖经维、黄军洲更换过假车牌，以逃避侦查。具体事实如下： 1、2017年9月30日，原审被告人安胜平、肖经维、段金明将购买的铜线装入底部加装了铅板的特制铁框，由肖经维驾驶黄军洲租借的一辆起亚狮跑汽车（车辆套假牌照湘J2R351）到石门县寻找作案目标。黄军洲要求和安胜平一起去玩，也坐在车上。在行驶途中，安胜平进行了分工：安胜平负责与废品收购店的老板交涉销售铜线的事宜，实施诈骗；肖经维负责开车，并配合安胜平诈骗废品收购站的老板；段金明负责躲在车上，伺机抽掉加装在框子底部的铅板；对黄军洲没有分工安排。四人来到石门县蒙泉镇白洋湖原种场附近发现被害人马某元经营的废品回收店后，安胜平下车与马某元商谈销售铜线的价格，商议以每斤20元的价格销售。价格谈妥后，安胜平、肖经维将装有铜线的特制铁框进行了称量，铜线连框共重265斤。称重完成后，安胜平以价格太低为由，和肖经维将铁框搬回车上，让躲藏在车上的段金明伺机抽走加装在铁框底部的两块铅板。安胜平假装继续与马某元交涉吸引对方的注意力，掩护段金明抽走铁板。待段金明将铅板抽走后，安胜平又假意接受马某元给出的价格，和肖经维一起将铁框抬下车，将铜线倾倒出来后对铁框称重，称出来框重23斤。马某元遂按242斤铜线的价格向安胜平支付货款4840元。安胜平等人收到货款后驾车离开现场，并在路途中更换了假车牌。安胜平等人在此次诈骗活动中骗取马某元153斤铜线采购款3060元。 2、2017年10月12日，原审被告人安胜平、肖经维、黄军洲、段金明四人驾车来到石门县宝峰街道中渡社区被害人汤某、陈某英经营的废品回收店，以同样的作案手法，诈骗汤某、陈某英铜线采购款3100元。 3、2017年10月14日，被告人安胜平、肖经维、黄军洲、段金明四人驾车来到常德市武陵区新坡桥被害人余某琼经营的废品收购店，以同样的作案手法，诈骗余某琼铜线收购款3080元。 案发后，原审被告人安胜平、肖经维的近亲属给被害人马某元、陈某英、余某琼各退赔3100元，上诉人黄军洲给马某元补偿了1800元。安胜平、肖经维、黄军洲均取得了上述三名被害人的谅解。 上述事实，有下列经原审法院庭审质证、认证的证据予以证明： 1、被害人马某元、陈某英、汤某、余某琼的陈述，证明其被安胜平等人诈骗的经过。 2、证人沈某的证言及相关租车资料，证明2017年10月11日，黄军洲从沈某经营的湖北宏安汽车服务有限公司租借了一辆牌照号为鄂KA5S68的黑色起亚狮跑越野车，并当日支付了15天共计3600元的车辆租赁费用。 3、证人袁某菊（安胜平的妻子）的证言，证明案发后，其作为安胜平、肖经维的家属代表向三被害人分别退赔3100元并赔礼道歉，取得了三被害人的谅解。 4、被害人马某元、陈某英、余某琼出具的《收条》及《谅解书》，证明案发后，安胜平、肖经维的近亲属给被害人马某元、陈某英、余某琼各退赔3100元，黄军洲给马某元赔偿了1800元。安胜平、肖经维、黄军洲均取得了上述三名被害人的谅解。 5、被害人辨认笔录，证明被害人马某元、陈某英、汤某、余某琼分别辨认出了安胜平、肖经维、黄军洲。 6、案发现场勘验笔录、现场方位图及现场照片，证明了现场位置等情况。 7、案发现场视频截图及监控卡口截图，证明了四被告人所驾驶车辆套牌到达相关现场及在现场实施诈骗的过程等情况。 8、被害人马某元、余某琼的交易记录，证明了各自收购铜线后向对方支付货款的依据及金额情况。 9、侦查机关的检查笔录、扣押物品清单证明侦查机关对涉案车辆检查时，发现了3副假牌照、作案用的铜线、特制框子及铅板2块（其中1号铅板重75斤、2号铅板重78斤）等物品的情况。 10、线索来源及抓获经过，证明本案线索来源及本案被告人安胜平、肖经维、段金明、黄军洲系抓获归案。 11、四名原审被告人的户籍资料，证明其身份情况。 12、原审被告人安胜平的供述，证明2017年9月底，安胜平与肖经维合谋，决定以到废品收购店出售铜线为名，在装铜线的框子底部加装可拆卸的铅板，称重后伺机偷偷抽掉铅板，从而虚增被售铜丝重量的手段，骗取他人钱财。安胜平、肖经维二人各出资三千元作为经费，由安胜平负责支配。后来安胜平找人订制了底部可加装可拆卸铅板的铁框，购买了铜线、铅板作为犯罪工具。又找来段金明参加诈骗。2017年9月，安胜平要黄军洲租了一辆车，准备作为实施诈骗犯罪的交通工具。黄军洲提出要跟着安胜平一起出去玩，安胜平同意了，当时没有告诉黄军洲犯罪计划。安胜平、肖经维还准备了几张假车牌，准备在作案后随时更换，以逃避侦查。四人乘坐由黄军洲租来的汽车，从湖北出发，一路寻找作案目标，到常德、湘潭、长沙一带行骗。在车上，安胜平进行了分工：安胜平负责和废品收购店的老板谈价格，诱使其上当，安排四人的吃、住；肖经维负责开车，停车后配合安胜平实施诈骗；段金明躲在车上，伺机抽调安装在铁框底部的铅板；对黄军洲没有安排分工，自行行动。四人从湖北出发，到湖南常德、湘潭、长沙一带行骗，每次骗取的金额约3000元，都是通过偷偷抽调两块重约153斤的铅板，骗取同样重量铜线的收购价。四人按之前的分工配合。第一次作案时，黄军洲是不明知的，但后面的事情，黄军洲是明知的了。安胜平等人诈骗多次，每次骗取的金额大约在3000元左右，都是通过悄悄抽掉加装的铅板增加铜线的净重，两块铅板共重153斤。在路上，黄军洲还换过假的车牌。安胜平和肖经维是同伙，二人商定共同瓜分骗得的赃款。安胜平找来段金明帮忙，承诺按200元一天给予报酬。安胜平没有明确跟黄军洲说过报酬的事情，计划比照段金明的标准，给黄军洲报酬。后来只给了黄军洲200元。另外，还有租车的钱1000多元因案发被捕，没有给黄军洲。诈骗所得赃款基本上都用于一路的吃、住等开支及购买作案工具了。 13、原审被告人肖经维、段金明的供述，证明其与安胜平实施诈骗的情况，还证明安胜平在车上说了犯罪计划和犯罪分工，但没有给黄军洲分工，自行活动。黄军洲在车上听到了分工安排，没有表示异议。每次诈骗时，黄军洲有时候下车了，有时候没下车，没有直接参与诈骗。 14、上诉人（原审被告人）黄军洲的供述和辩解，证明2017年9月底安胜平找到黄军洲，要求帮忙租车。黄军洲问安胜平租车做什么生意？安胜平说“不是好事，做这个生意有点骗人”。黄军洲要求和安胜平一起出去玩，安胜平答应了。之后，黄军洲跟着安胜平、肖经维、段金明三人，乘坐由黄军洲租赁的鄂KA5S68黑色起亚越野车一同前往常德、长沙、湘潭等地。安胜平等人在装铜线的特制铁架框底部加装铅板，到废品收购店去卖铜线，等称重后乘机抽掉铅板，从而增加铜线净重，诈骗钱款。除了租车外，安胜平没有给黄军洲安排具体要做的事情，黄军洲也没有直接参与诈骗的行动。黄军洲在路上帮忙换过一次车牌。安胜平没有给黄军洲分过赃款。黄军洲跟着安胜平出发时，并不知道安胜平等人准备实施诈骗的计划和方法，到后来才慢慢发现的。黄军洲认为自己只是跟着安胜平出来玩，没有直接参与诈骗行为，就不是犯罪。 ","cpfxgc":"本院认为，原审被告人安胜平、肖经维、段金明及上诉人黄军洲以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额较大，其行为均已构成诈骗罪。其中，安胜平、肖经维、段金明参与诈骗三次，诈骗金额9240元。黄军洲参与诈骗二次，诈骗金额6180元。本案系共同犯罪，安胜平、肖经维在共同犯罪中起主要作用，均系主犯。段金明、黄军洲起次要作用，系从犯，依法予以从轻处罚。其中，黄军洲在共同犯罪中所起作用比段金明更轻。四被告人归案后如实供述了自己的犯罪事实，依法均予以从轻处罚。安胜平、肖经维、黄军洲在案发后积极退赔，取得了被害人的谅解，可酌情予以从轻处罚。 上诉人黄军洲上诉称：黄军洲是在不知情的情况下帮安胜平租了车，没有犯罪的故意；在安胜平等人诈骗的过程中也没有参与，犯罪情节轻微；黄军洲真诚悔罪，积极赔偿被害人损失，取得被害人的谅解；请求二审法院依法改判，对其免予刑事处罚。经查，黄军洲在租车前并不知道安胜平等人的犯罪计划，主观上没有犯罪的故意。在第一次诈骗行为中，黄军洲没有参与同案人的诈骗行为，不应认定黄军洲参与了第一次诈骗犯罪。但黄军洲在目睹了安胜平等人实施第一次诈骗犯罪，且已经知悉了安胜平的犯罪计划和分工后，依然跟随安胜平等人参与了第二、三次诈骗，还帮助安胜平更换假车牌以逃避侦查。黄军洲的上述行为证明其在第二、三次诈骗行为中，主观上具有犯罪的故意，客观上也实施了犯罪的行为，应认定黄军洲实施了第二、三次诈骗犯罪活动，系本案的共犯。原审认定黄军洲实施了三次诈骗犯罪的认定不当，应予纠正。黄军洲诈骗金额较低，在共同犯罪中所起作用较小，在案发后又主动赔偿被害人损失，取得被害人的谅解。根据黄军洲的犯罪情节和悔罪表现，可以认定黄军洲犯罪情节轻微，可以对其免予刑事处罚。原审认定黄军洲犯罪的事实不当，导致量刑畸重，依法应予改判。上诉人黄军洲的上诉理由成立，本院予以支持。 综上，原判对原审被告人安胜平、肖经维、段金明的犯罪事实认定清楚，证据确实、充分，定罪准确，量刑适当，应予维持。但对上诉人黄军洲的犯罪事实认定不当，导致量刑畸重，应依法予以改判。综上，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第三款、第五十二条、第三十七条，《中华人民共和国刑法刑事诉讼法》第二百二十五条第一款之规定，判决如下：","pjjg":" 一、维持湖南省石门县人民法院（2018）湘0726刑初55号刑事判决第一、二、三项及判决第四项对原审被告人黄军洲的定罪部分； 二、撤销湖南省石门县人民法院（2018）湘0726刑初55号刑事判决第四项对原审被告人黄军洲的量刑部分； 三、上诉人（原审被告人）黄军洲犯诈骗罪，免予刑事处罚。 本判决为终审判决。","qw":"湖南省常德市中级人民法院 刑事判决书 （2018）湘07刑终195号 原公诉机关湖南省石门县人民检察院。 上诉人（原审被告人）黄军洲，男，1968年10月20日出生于湖北省孝昌县，汉族，高中文化，湖北省孝昌县花园镇政府工作人员。因涉嫌犯诈骗罪，2017年10月22日被石门县公安局刑事拘留，同年11月11日被石门县公安局取保候审，2018年1月3日被石门县人民检察院取保候审，2018年4月4日被石门县人民法院取保候审。 原审被告人安胜平，男，1965年7月28日出生于湖北省孝昌县，汉族，小学文化，无业。因涉嫌犯诈骗罪，2017年10月22日被石门县公安局刑事拘留，同年11月11日被逮捕，同年7月21日被石门县人民法院取保候审。 原审被告人肖经维，男，1985年10月23日出生于湖北省孝感市孝南区人，汉族，初中文化，无业。因涉嫌犯诈骗罪，2017年10月22日被石门县公安局刑事拘留，同年11月11日被逮捕，同年7月21日被石门县人民法院取保候审。 原审被告人段金明，男，1958年11月8日出生于湖北省孝昌县，汉族，初中文化，农民。因涉嫌犯诈骗罪，2017年10月22日被石门县公安局刑事拘留，同年11月11日被逮捕，同年6月21日被石门县人民法院决定监视居住。 湖南省石门县人民法院审理石门县人民检察院指控原审被告人安胜平、肖经维、段金明、黄军洲犯诈骗罪一案，于二○一八年六月十九日作出（2018）湘0726刑初55号刑事判决。宣判后，黄军洲不服，向本院提出上诉。2018年7月12日，石门县人民法院将案卷移送本院，本院于同日立案受理。本院受理后，依法组成合议庭，经过阅卷，讯问上诉人，听取辩护人的意见，认为本案事实清楚，依据《中华人民共和国刑事诉讼法》第二百二十三条第二款的规定，决定不开庭审理。现已审理终结。 原审判决认定，2017年9月，被告人安胜平经与被告人肖经维合谋，决定以到废品收购店出售铜线为名，在装铜线的框子底部加装可拆卸的铅板，称重后伺机偷偷抽掉铅板，从而虚增被售铜丝重量的手段，骗取他人钱财。二人各出资三千元作为作案经费，由安胜平支配。随后，安胜平定制了一个底部加装可拆卸铅板的特制铁架框，并在网上订购铜线作为作案工具，还邀请被告人段金明一起参与诈骗。安胜平还联系被告人黄军洲帮忙联系出租车作为外出行骗的交通工具。黄军洲在知道或者应当知道安胜平的诈骗计划或者行为后，出面租借了鄂KA5S68黑色起亚狮跑车作为实施诈骗所需的车辆，还一道参与。2017年9月至10月，四被告人先后诈骗作案三次，骗得他人钱财人民币9240元。 案发后，被告人安胜平、肖经维的近亲属给三被害人各退赔人民币3100元，被告人黄军洲给马某元补偿了人民币1800元，均取得了三被害人的谅解。 原审法院认定上述事实的证据有相关书证、物证、证人证言和被告人供述等。 原审法院认为，被告人安胜平、肖经维、段金明以非法占有为目的，虚构事实、隐瞒真相骗取他人财物，数额较大，其行为均已构成诈骗罪。被告人黄军洲知道或者应当知道被告人安胜平等人进行诈骗犯罪，仍帮助租借诈骗所需的交通工具并参与其中，其行为亦构成诈骗罪。本案系共同犯罪，被告人安胜平、肖经维在共同犯罪中，行为积极主动，均系主犯；被告人段金明、黄军洲起次要作用，系从犯，依法予以从轻处罚。四被告人归案后如实供述了自己的犯罪事实，依法均予以从轻处罚；被告人安胜平、肖经维案发后积极退赔，取得了被害人的谅解，酌情予以从轻处罚，被告人黄军洲给部分被害人进行了补偿，取得了被害人谅解，酌情予以从轻处罚。根据被告人黄军洲的犯罪情节及认罪悔罪表现，可对其适用缓刑。综上，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第三款、第五十二条、第七十二条第一款、第七十三条第二、三款之规定，判决如下：一、被告人安胜平犯诈骗罪，判处有期徒刑九个月，并处罚金人民币九千元；二、被告人肖经维犯诈骗罪，判处有期徒刑九个月，并处罚金人民币九千元；三、被告人段金明犯诈骗罪，判处有期徒刑八个月，并处罚金人民币八千元；四、被告人黄军洲犯诈骗罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币六千元。 宣判后，黄军洲不服，向本院上诉提出：1、黄军洲是在不知情的情况下帮安胜平租了车，没有犯罪的故意。在安胜平等人诈骗的过程中也没有参与，属犯罪情节轻微；2、黄军洲真诚悔罪，积极赔偿被害人损失，取得被害人的谅解。请求二审法院依法改判，对其免予刑事处罚。 经审理查明，2017年9月，原审被告人安胜平、肖经维合谋，决定假借销售铜线的名义实施诈骗。具体作案手法为：先订制底部加装可拆卸的铅板的特制铁框，然后携带装有铜线的铁框去废品收购站假装销售铜线。先连框称重，再伺机抽掉加装的铅板后再对框子进行称重，从而虚增被售铜线的重量，骗取铜线销售款。安胜平、肖经维还商议，二人各出资三千元作为作案经费，由安胜平负责支配使用及策划诈骗计划。随后，安胜平找人定制了一个底部加装可拆卸铅板的特制铁框，采购了铜线和两块铅板（共重153斤）作为作案工具，还邀请原审被告人段金明一起参与诈骗。安胜平还请上诉人（原审被告人）黄军洲帮忙联系租赁车辆作为实施诈骗活动的交通工具。黄军洲在不明知安胜平犯罪计划的情况下，为安胜平租赁了一辆车牌为鄂KA5S68黑色起亚狮跑汽车，并要求和安胜平一起去玩，安胜平表示同意。安胜平和肖经维还一起订购了多张假车牌，以逃避侦查。2017年9月至10月，安胜平、肖经维、段金明先后诈骗三次，骗得赃款人民币（币种下同）9240元。黄军洲参与了第二、三次诈骗，骗得赃款6180元。在作案途中，安胜平、肖经维、黄军洲更换过假车牌，以逃避侦查。具体事实如下： 1、2017年9月30日，原审被告人安胜平、肖经维、段金明将购买的铜线装入底部加装了铅板的特制铁框，由肖经维驾驶黄军洲租借的一辆起亚狮跑汽车（车辆套假牌照湘J2R351）到石门县寻找作案目标。黄军洲要求和安胜平一起去玩，也坐在车上。在行驶途中，安胜平进行了分工：安胜平负责与废品收购店的老板交涉销售铜线的事宜，实施诈骗；肖经维负责开车，并配合安胜平诈骗废品收购站的老板；段金明负责躲在车上，伺机抽掉加装在框子底部的铅板；对黄军洲没有分工安排。四人来到石门县蒙泉镇白洋湖原种场附近发现被害人马某元经营的废品回收店后，安胜平下车与马某元商谈销售铜线的价格，商议以每斤20元的价格销售。价格谈妥后，安胜平、肖经维将装有铜线的特制铁框进行了称量，铜线连框共重265斤。称重完成后，安胜平以价格太低为由，和肖经维将铁框搬回车上，让躲藏在车上的段金明伺机抽走加装在铁框底部的两块铅板。安胜平假装继续与马某元交涉吸引对方的注意力，掩护段金明抽走铁板。待段金明将铅板抽走后，安胜平又假意接受马某元给出的价格，和肖经维一起将铁框抬下车，将铜线倾倒出来后对铁框称重，称出来框重23斤。马某元遂按242斤铜线的价格向安胜平支付货款4840元。安胜平等人收到货款后驾车离开现场，并在路途中更换了假车牌。安胜平等人在此次诈骗活动中骗取马某元153斤铜线采购款3060元。 2、2017年10月12日，原审被告人安胜平、肖经维、黄军洲、段金明四人驾车来到石门县宝峰街道中渡社区被害人汤某、陈某英经营的废品回收店，以同样的作案手法，诈骗汤某、陈某英铜线采购款3100元。 3、2017年10月14日，被告人安胜平、肖经维、黄军洲、段金明四人驾车来到常德市武陵区新坡桥被害人余某琼经营的废品收购店，以同样的作案手法，诈骗余某琼铜线收购款3080元。 案发后，原审被告人安胜平、肖经维的近亲属给被害人马某元、陈某英、余某琼各退赔3100元，上诉人黄军洲给马某元补偿了1800元。安胜平、肖经维、黄军洲均取得了上述三名被害人的谅解。 上述事实，有下列经原审法院庭审质证、认证的证据予以证明： 1、被害人马某元、陈某英、汤某、余某琼的陈述，证明其被安胜平等人诈骗的经过。 2、证人沈某的证言及相关租车资料，证明2017年10月11日，黄军洲从沈某经营的湖北宏安汽车服务有限公司租借了一辆牌照号为鄂KA5S68的黑色起亚狮跑越野车，并当日支付了15天共计3600元的车辆租赁费用。 3、证人袁某菊（安胜平的妻子）的证言，证明案发后，其作为安胜平、肖经维的家属代表向三被害人分别退赔3100元并赔礼道歉，取得了三被害人的谅解。 4、被害人马某元、陈某英、余某琼出具的《收条》及《谅解书》，证明案发后，安胜平、肖经维的近亲属给被害人马某元、陈某英、余某琼各退赔3100元，黄军洲给马某元赔偿了1800元。安胜平、肖经维、黄军洲均取得了上述三名被害人的谅解。 5、被害人辨认笔录，证明被害人马某元、陈某英、汤某、余某琼分别辨认出了安胜平、肖经维、黄军洲。 6、案发现场勘验笔录、现场方位图及现场照片，证明了现场位置等情况。 7、案发现场视频截图及监控卡口截图，证明了四被告人所驾驶车辆套牌到达相关现场及在现场实施诈骗的过程等情况。 8、被害人马某元、余某琼的交易记录，证明了各自收购铜线后向对方支付货款的依据及金额情况。 9、侦查机关的检查笔录、扣押物品清单证明侦查机关对涉案车辆检查时，发现了3副假牌照、作案用的铜线、特制框子及铅板2块（其中1号铅板重75斤、2号铅板重78斤）等物品的情况。 10、线索来源及抓获经过，证明本案线索来源及本案被告人安胜平、肖经维、段金明、黄军洲系抓获归案。 11、四名原审被告人的户籍资料，证明其身份情况。 12、原审被告人安胜平的供述，证明2017年9月底，安胜平与肖经维合谋，决定以到废品收购店出售铜线为名，在装铜线的框子底部加装可拆卸的铅板，称重后伺机偷偷抽掉铅板，从而虚增被售铜丝重量的手段，骗取他人钱财。安胜平、肖经维二人各出资三千元作为经费，由安胜平负责支配。后来安胜平找人订制了底部可加装可拆卸铅板的铁框，购买了铜线、铅板作为犯罪工具。又找来段金明参加诈骗。2017年9月，安胜平要黄军洲租了一辆车，准备作为实施诈骗犯罪的交通工具。黄军洲提出要跟着安胜平一起出去玩，安胜平同意了，当时没有告诉黄军洲犯罪计划。安胜平、肖经维还准备了几张假车牌，准备在作案后随时更换，以逃避侦查。四人乘坐由黄军洲租来的汽车，从湖北出发，一路寻找作案目标，到常德、湘潭、长沙一带行骗。在车上，安胜平进行了分工：安胜平负责和废品收购店的老板谈价格，诱使其上当，安排四人的吃、住；肖经维负责开车，停车后配合安胜平实施诈骗；段金明躲在车上，伺机抽调安装在铁框底部的铅板；对黄军洲没有安排分工，自行行动。四人从湖北出发，到湖南常德、湘潭、长沙一带行骗，每次骗取的金额约3000元，都是通过偷偷抽调两块重约153斤的铅板，骗取同样重量铜线的收购价。四人按之前的分工配合。第一次作案时，黄军洲是不明知的，但后面的事情，黄军洲是明知的了。安胜平等人诈骗多次，每次骗取的金额大约在3000元左右，都是通过悄悄抽掉加装的铅板增加铜线的净重，两块铅板共重153斤。在路上，黄军洲还换过假的车牌。安胜平和肖经维是同伙，二人商定共同瓜分骗得的赃款。安胜平找来段金明帮忙，承诺按200元一天给予报酬。安胜平没有明确跟黄军洲说过报酬的事情，计划比照段金明的标准，给黄军洲报酬。后来只给了黄军洲200元。另外，还有租车的钱1000多元因案发被捕，没有给黄军洲。诈骗所得赃款基本上都用于一路的吃、住等开支及购买作案工具了。 13、原审被告人肖经维、段金明的供述，证明其与安胜平实施诈骗的情况，还证明安胜平在车上说了犯罪计划和犯罪分工，但没有给黄军洲分工，自行活动。黄军洲在车上听到了分工安排，没有表示异议。每次诈骗时，黄军洲有时候下车了，有时候没下车，没有直接参与诈骗。 14、上诉人（原审被告人）黄军洲的供述和辩解，证明2017年9月底安胜平找到黄军洲，要求帮忙租车。黄军洲问安胜平租车做什么生意？安胜平说“不是好事，做这个生意有点骗人”。黄军洲要求和安胜平一起出去玩，安胜平答应了。之后，黄军洲跟着安胜平、肖经维、段金明三人，乘坐由黄军洲租赁的鄂KA5S68黑色起亚越野车一同前往常德、长沙、湘潭等地。安胜平等人在装铜线的特制铁架框底部加装铅板，到废品收购店去卖铜线，等称重后乘机抽掉铅板，从而增加铜线净重，诈骗钱款。除了租车外，安胜平没有给黄军洲安排具体要做的事情，黄军洲也没有直接参与诈骗的行动。黄军洲在路上帮忙换过一次车牌。安胜平没有给黄军洲分过赃款。黄军洲跟着安胜平出发时，并不知道安胜平等人准备实施诈骗的计划和方法，到后来才慢慢发现的。黄军洲认为自己只是跟着安胜平出来玩，没有直接参与诈骗行为，就不是犯罪。 本院认为，原审被告人安胜平、肖经维、段金明及上诉人黄军洲以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额较大，其行为均已构成诈骗罪。其中，安胜平、肖经维、段金明参与诈骗三次，诈骗金额9240元。黄军洲参与诈骗二次，诈骗金额6180元。本案系共同犯罪，安胜平、肖经维在共同犯罪中起主要作用，均系主犯。段金明、黄军洲起次要作用，系从犯，依法予以从轻处罚。其中，黄军洲在共同犯罪中所起作用比段金明更轻。四被告人归案后如实供述了自己的犯罪事实，依法均予以从轻处罚。安胜平、肖经维、黄军洲在案发后积极退赔，取得了被害人的谅解，可酌情予以从轻处罚。 上诉人黄军洲上诉称：黄军洲是在不知情的情况下帮安胜平租了车，没有犯罪的故意；在安胜平等人诈骗的过程中也没有参与，犯罪情节轻微；黄军洲真诚悔罪，积极赔偿被害人损失，取得被害人的谅解；请求二审法院依法改判，对其免予刑事处罚。经查，黄军洲在租车前并不知道安胜平等人的犯罪计划，主观上没有犯罪的故意。在第一次诈骗行为中，黄军洲没有参与同案人的诈骗行为，不应认定黄军洲参与了第一次诈骗犯罪。但黄军洲在目睹了安胜平等人实施第一次诈骗犯罪，且已经知悉了安胜平的犯罪计划和分工后，依然跟随安胜平等人参与了第二、三次诈骗，还帮助安胜平更换假车牌以逃避侦查。黄军洲的上述行为证明其在第二、三次诈骗行为中，主观上具有犯罪的故意，客观上也实施了犯罪的行为，应认定黄军洲实施了第二、三次诈骗犯罪活动，系本案的共犯。原审认定黄军洲实施了三次诈骗犯罪的认定不当，应予纠正。黄军洲诈骗金额较低，在共同犯罪中所起作用较小，在案发后又主动赔偿被害人损失，取得被害人的谅解。根据黄军洲的犯罪情节和悔罪表现，可以认定黄军洲犯罪情节轻微，可以对其免予刑事处罚。原审认定黄军洲犯罪的事实不当，导致量刑畸重，依法应予改判。上诉人黄军洲的上诉理由成立，本院予以支持。 综上，原判对原审被告人安胜平、肖经维、段金明的犯罪事实认定清楚，证据确实、充分，定罪准确，量刑适当，应予维持。但对上诉人黄军洲的犯罪事实认定不当，导致量刑畸重，应依法予以改判。综上，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第三款、第五十二条、第三十七条，《中华人民共和国刑法刑事诉讼法》第二百二十五条第一款之规定，判决如下： 一、维持湖南省石门县人民法院（2018）湘0726刑初55号刑事判决第一、二、三项及判决第四项对原审被告人黄军洲的定罪部分； 二、撤销湖南省石门县人民法院（2018）湘0726刑初55号刑事判决第四项对原审被告人黄军洲的量刑部分； 三、上诉人（原审被告人）黄军洲犯诈骗罪，免予刑事处罚。 本判决为终审判决。 审判长聂敏 审判员陈进山 审判员李亚敏 二〇一八年八月一日 法官助理雍明 代理书记员孙国政 附：本案适用的法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部分予以行政处罚或者行政处分。 《中华人民共和国刑事诉讼法》 第二百二十五条第一款对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应 当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决认定事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 ……","writId":"0570ffdcd0f78f3261b86bf45be7ec2794b","writName":"黄军洲等诈骗案刑事判决书"}
