{"ajId":"cce0de52-82d4-484b-b899-0b4b80d3b5e5","ajName":"李某诈骗一案","ajjbqk":" 经审理查明： 2016年11月至2017年7月期间，被告人李某谎称能够帮助被害人陶某与上海宏金设备工程有限公司签订废品收购协议，以需交纳担保金及向该公司人员请客送礼为由，多次从被害人陶某处骗取人民币共计16万元。 2017年10月24日被告人李某被公安机关抓获，其到案后如实交代了上述事实。 上述事实，被告人李某在开庭审理过程中亦无异议，并有被害人陶某的陈述、辨认笔录及提供的废旧物资回收协议、银行交易凭证、微信聊天记录、银行交易明细、微信转账记录和明细单，证人何某某的证言，公安机关出具的侦破和抓获经过及调取的常住人口基本信息等证据证实，足以认定。 辩护人对起诉书指控的事实及罪名无异议，同时认为被告人李某到案后如实供述，是坦白，且系初犯，被告人认罪态度好且家庭情况困难，希望法院依法对其从轻处罚。 ","cpfxgc":"本院认为，被告人李某以非法占有为目的，虚构事实，多次骗取他人钱款，共计人民币16万元，数额巨大，其行为已构成诈骗罪。被告人李某到案后如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人李某犯诈骗罪，判处有期徒刑四年六个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年10月24日起至2022年4月23日止；罚金于判决生效之日起十日内缴纳。） 二、责令被告人李某于判决生效之日起十日内退赔被害人陶某经济损失人民币16万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市金山区人民法院 刑事判决书 （2018）沪0116刑初139号 公诉机关上海市金山区人民检察院。 被告人李某，男，1983年8月21日生，汉族，户籍地河南省，住江苏省苏州市。 辩护人王恩峰，上海市群成律师事务所律师，由上海市金山区法律援助中心指派。 上海市金山区人民检察院以沪金检诉刑诉（2018）111号起诉书指控被告人李某犯诈骗罪，于2018年1月12日向本院提起公诉。本院受理后，依法组成合议庭，并适用简易程序，公开开庭审理了本案。上海市金山区人民检察院指派检察员王某某出庭支持公诉，被告人李某及其辩护人王恩峰到庭参加诉讼。现已审理终结。 经审理查明： 2016年11月至2017年7月期间，被告人李某谎称能够帮助被害人陶某与上海宏金设备工程有限公司签订废品收购协议，以需交纳担保金及向该公司人员请客送礼为由，多次从被害人陶某处骗取人民币共计16万元。 2017年10月24日被告人李某被公安机关抓获，其到案后如实交代了上述事实。 上述事实，被告人李某在开庭审理过程中亦无异议，并有被害人陶某的陈述、辨认笔录及提供的废旧物资回收协议、银行交易凭证、微信聊天记录、银行交易明细、微信转账记录和明细单，证人何某某的证言，公安机关出具的侦破和抓获经过及调取的常住人口基本信息等证据证实，足以认定。 辩护人对起诉书指控的事实及罪名无异议，同时认为被告人李某到案后如实供述，是坦白，且系初犯，被告人认罪态度好且家庭情况困难，希望法院依法对其从轻处罚。 本院认为，被告人李某以非法占有为目的，虚构事实，多次骗取他人钱款，共计人民币16万元，数额巨大，其行为已构成诈骗罪。被告人李某到案后如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人李某犯诈骗罪，判处有期徒刑四年六个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年10月24日起至2022年4月23日止；罚金于判决生效之日起十日内缴纳。） 二、责令被告人李某于判决生效之日起十日内退赔被害人陶某经济损失人民币16万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长宫爱萍 审判员朱纪红 人民陪审员黄民强 二〇一八年一月三十一日 书记员李欢 附：相关法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"051904cf288f68ee97c67cf2268385cf254","writName":"李某诈骗一审刑事判决书"}
