{"ajId":"1347ff83-2efc-42b5-b00d-fedd718c2cd8","ajName":"熊毅走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明，2018年3月14日17时许，被告人熊毅（系吸毒人员）在长沙市雨花区华宇大酒店附近以人民币350元的价格，将1小包（重约0.8克）的甲基苯丙胺（冰毒）及1粒甲基苯丙胺片剂（俗称“麻古”）重约0.09克贩卖给吸毒人员王某。 同年3月17日21时许，吸毒人员王某再次通过微信联系被告人熊毅以人民币350元的价格购买1套毒品，双方约好路费人民币50元，被告人熊毅在收取吸毒人员王某人民币400元后，将毒品送至长沙市第三人民医院住院部8楼36床时，被公安机关当场抓获。并扣押被告人熊毅随身携带的疑似毒品甲基苯丙胺片剂的红色药丸3小包（共计19粒，重约1.87克），疑似毒品甲基苯丙胺的白色晶体3小包（共计重1.98克）。 经检验，上述红色药丸中检验出甲基苯丙胺、咖啡因成分，上述白色晶体出检验出甲基苯丙胺成分。 上述事实，被告人熊毅在开庭审理过程中亦无异议，且有抓获经过，辨认笔录，微信聊天记录截图，搜查笔录，疑似毒品称量登记表及指认毒品称重照片，扣押决定书，扣押物品文件清单，长沙市公安局物证鉴定所长公物鉴（毒品）字（2018）315号《检验报告》，长沙市望城区公安局望公（星）决字（2018）第0225号、0224号、0227号、0226号《公安行政处罚决定书》，证人王某的证言，被告人熊毅的供述及其户籍证明、现实表现材料等证据予以证明，足以认定。 ","cpfxgc":"本院认为，被告人熊毅违反国家毒品管理法规，贩卖毒品甲基苯丙胺4.74克，其行为已构成贩卖毒品罪，应予处罚。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人熊毅能如实供述自己的犯罪事实，可以从轻处罚。公诉机关的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款，第三百五十七条，第六十七条第三款之规定，判决如下：","pjjg":" 被告人熊毅犯贩卖毒品罪，判处有期徒刑一年三个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年3月19日起至2019年6月18日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市雨花区人民法院 刑事判决书 （2018）湘0111刑初586号 公诉机关长沙市雨花区人民检察院。 被告人熊毅，男，1979年2月4日出生于湖南省长沙市，汉族，大专文化，无职业，出长沙市芙蓉区。因本案于2018年3月19日被刑事拘留，同年3月31日被逮捕。现羁押于长沙市第一看守所。 长沙市雨花区人民检察院以长雨检刑检刑诉（2018）604号起诉书指控被告人熊毅犯贩卖毒品罪，于2018年6月12日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。长沙市雨花区人民检察院指派检察员周某出庭支持公诉，被告人熊毅到庭参加诉讼。现已审理终结。 经审理查明，2018年3月14日17时许，被告人熊毅（系吸毒人员）在长沙市雨花区华宇大酒店附近以人民币350元的价格，将1小包（重约0.8克）的甲基苯丙胺（冰毒）及1粒甲基苯丙胺片剂（俗称“麻古”）重约0.09克贩卖给吸毒人员王某。 同年3月17日21时许，吸毒人员王某再次通过微信联系被告人熊毅以人民币350元的价格购买1套毒品，双方约好路费人民币50元，被告人熊毅在收取吸毒人员王某人民币400元后，将毒品送至长沙市第三人民医院住院部8楼36床时，被公安机关当场抓获。并扣押被告人熊毅随身携带的疑似毒品甲基苯丙胺片剂的红色药丸3小包（共计19粒，重约1.87克），疑似毒品甲基苯丙胺的白色晶体3小包（共计重1.98克）。 经检验，上述红色药丸中检验出甲基苯丙胺、咖啡因成分，上述白色晶体出检验出甲基苯丙胺成分。 上述事实，被告人熊毅在开庭审理过程中亦无异议，且有抓获经过，辨认笔录，微信聊天记录截图，搜查笔录，疑似毒品称量登记表及指认毒品称重照片，扣押决定书，扣押物品文件清单，长沙市公安局物证鉴定所长公物鉴（毒品）字（2018）315号《检验报告》，长沙市望城区公安局望公（星）决字（2018）第0225号、0224号、0227号、0226号《公安行政处罚决定书》，证人王某的证言，被告人熊毅的供述及其户籍证明、现实表现材料等证据予以证明，足以认定。 本院认为，被告人熊毅违反国家毒品管理法规，贩卖毒品甲基苯丙胺4.74克，其行为已构成贩卖毒品罪，应予处罚。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人熊毅能如实供述自己的犯罪事实，可以从轻处罚。公诉机关的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款，第三百五十七条，第六十七条第三款之规定，判决如下： 被告人熊毅犯贩卖毒品罪，判处有期徒刑一年三个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年3月19日起至2019年6月18日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员申遇友 二〇一八年六月十九日 书记员舒艳 附： 《中华人民共和国刑法》 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0047ef8e536a96057a45b49a0c4f85e2e4b","writName":"熊毅走私、贩卖、运输、制造毒品一审刑事判决书"}
