{"ajId":"4af83e08-6f85-40b3-8a46-7b5586d789a7","ajName":"朱爱华犯赌博罪、开设赌场罪一案","ajjbqk":" 瑞安市人民检察院指控，2007年10月至11月28日间，被告人朱爱华伙同刘某1、刘某2、周某1、车某1、黄某1、陈某1（均已判）等人在瑞安市莘塍街道董二村振福路××号租用场地，召集他人以牌九形式进行赌博，共抽取头薪5万余元。 2011年4月份开始，被告人朱爱华伙同赵某、张某、周某2（均另案处理）等人在瑞安市汀田凤岙山的老人活动中心、半山腰坟地、山脚下等地开设赌场，召集他人以扑克牌九的形式进行赌博，按庄家赢钱额的5％抽取头薪，同时雇佣他人接送赌客、望风、打皮等，赌场持续开设20余天，抽取头薪30万余元。 对于上述指控事实，公诉机关提供相应证据，认定被告人朱爱华的行为已构成赌博罪和开设赌场罪，且开设赌场属情节严重，犯数罪，应依照《中华人民共和国刑法》第三百零三条第一款、第二款、第二十五条、第六十九条之规定予以惩处。 被告人朱爱华辩称，没有犯赌博罪和开设赌场罪，因为自己举报了刘某1的赌场，是他们要报复我，说我有股份。 辩护人潘银伟的辩护意见是，起诉书指控被告人朱爱华犯罪事实不清、证据不足。1、认定赌博罪的证据可信性低，证人周某1、刘某1、刘某2的证言，除了周某1在2008年有提到朱爱华在赌场有股份，其他人都没提到，而在2015年朱爱华被刑拘前，三个人均指认朱爱华有赌场股份。三名证人的证言不能作为定案证据。2、关于开设赌场罪，相关证据不能证明被告人犯罪，开设赌场的牵头人周某2的供述没有讲到朱爱华有赌场股份。根据多人的陈述，朱爱华是搭暗股，搭暗股为什么会有这么多人知道？而且笔录时间集中在朱爱华被刑拘的前后，所以他们的证言不能作为定案依据。根据赵某的供述，赌场股东都赔了钱，而朱爱华没有赔钱。公诉机关指控开设赌场20余天，抽取头薪30万余元依据不足。综上，现有证据不能证明被告人朱爱华犯罪。 经审理查明，一、赌博事实 2007年10月至11月28日间，被告人朱爱华伙同刘某1、刘某2、周某1、车某1、黄某1、陈某1（均已判）等人在瑞安市莘塍街道董二村振福路××号租用场地，召集他人以牌九形式进行赌博，共抽取头薪5万余元。 认定上述事实的证据有，1、证人刘某1的证言，证实2007年10月至11月28日间，和刘某2、周某1、车某1四人在瑞安市莘塍街道董二村振福路××号开设赌场，股份分四股，自己单独占一股，其他三人各占一股，但他们的股份中都还有其他人，黄某2和朱爱华过来要股份，因他们在瑞安关系好，不能得罪，就让刘某2、周某1每人从股份里再拿出一股分给黄某2和朱爱华，赌场开到11月28日，朱爱华说公安局要来抓赌了，赌场就停掉，赌场共抽到头薪5、6万元，后来在我被抓之前朱爱华找到我，让我顶住不要把他供出来，所以我当时就一直没有说。刑事辨认笔录，辨认出刘某2、周某1、车某1、被告人朱爱华等人。 2、证人刘某2的证言，证实2007年10月份开始，刘某1在瑞安市莘塍街道董二村振福路××号租用场地，开了一个赌场，为了搞大规模，叫我、周某1、车某1等人一起加入，赌场共分四股，刘某1占一股，我、周某1、车某1每人各占一股，但每人下面还有很多人，我和周某1的大股里各自拿出一股分给黄某2和朱爱华，到了11月28日，朱爱华说派出所的人要来抓了，让我们先停掉，赌场共抽到头薪5、6万元，都是刘某1分的，朱爱华也有分到头薪，赌场是刘某1总负责，黄某2和朱爱华名气大，靠他们罩住，就不会有人来闹事或捣乱。刑事辨认笔录，辨认出刘某1、周某1、车某1、被告人朱爱华等人。 3、证人周某1的证言与刘某1、刘某2的证言相一致。刑事辨认笔录，辨认出刘某1、刘某2、车某1、黄某2、被告人朱爱华等人。 4、证人车某1的证言，证实刘某1在瑞安市莘塍街道董二村振福路××号开了一个赌场，股份分为四大股，刘某1占一大股，其他三人的大股中都还有其他人，赌场从2007年10月份开始到11月28日结束。 5、证人黄某1的证言，证实赌场是刘某1、刘某2、周某1、车某1四人开设，自己和陈某1各占周某1的四分之一，头薪每天抽1000多元，开一个多月时间。 6、证人陈某1的证言与黄某1的证言相一致。 7、证人钟某的证言，证实2007年11月28日上午9时多在车某1开的赌场里赌博时被抓获，并证实赌场是刘某1负责，每天有三、四十人。 8、证人梁某1的证言，证实在刘某1的赌场内放风，赌场大概摆了二个月，直到11月底。 9、证人周某3、李某的证言，证实在刘某1的赌场内放风，赌场大概摆了二个月，每天有参赌人员三、四十人。 10、证人周某4、罗某的证言，证实在刘某1的赌场内赌博，每天有参赌人员二、三十人。 11、本院（2008）瑞刑初字第575号刑事判决书，证实同案犯刘某1、刘某2、周某1、车某1均因犯赌博罪已被判刑。 上述证据来源合法，内容真实确信，并能相互印证，足以认定上述事实。被告人朱爱华辩解没有犯赌博罪的意见以及辩护人潘银伟提出事实不清、证据不足的辩护意见与上述证人证言等证据相互矛盾，均不予采信。 二、开设赌场事实 2011年4月份开始，被告人朱爱华伙同赵某、张某（均已判）、周某2（另案处理）等人在瑞安市汀田凤岙山的老人活动中心、半山腰坟地、山脚下等地开设赌场，召集他人以扑克牌九的形式进行赌博，按庄家赢钱额的5％抽取头薪，同时雇佣他人接送赌客、望风、打皮等，赌场持续开设20余天，抽取头薪30万余元。 2015年8月18日，被告人朱爱华被公安人员抓获。 认定上述事实的证据有，1、证人赵某的证言，证实2011年4月份，周某2找到我说要和我一起在汀田凤岙山这里摆一个赌场，张某也参加，后来我们就在瑞安市汀田凤岙山的老人活动中心那里摆设赌场，周某2和张某就叫人为赌场帮忙接送赌客、抽取头薪、望风等，周某2还说朱爱华在瑞安关系好，跟公安的人熟，让他罩着赌场，就给朱爱华股份，朱爱华是搭暗股的形式入股。赌场每天有赌客二、三十人至三、四十人，后来我叔叔去世便在赌场摆设二十几天后退出，赌场每天花费15000余元，抽取的头薪都用在开销上，共抽取头薪30余万元。刑事辨认笔录，辨认出被告人朱爱华及周某2、张某、朱某等。 2、证人张某的证言，证实和周某2、赵某等人合伙摆设赌场，赌场每天的开支有好几千元，自己并无实际获利，仅参与七八天，每天抽取头薪一两千元，共抽取头薪1万余元，当时周某2、赵某说朱爱华在瑞安关系好，跟公安的人熟，就给朱爱华一些股份。刑事辨认笔录，辨认出被告人朱爱华及周某2、赵某等。 3、证人朱某的证言，证实自己去周某2、赵某等人摆设的赌场内赌博十余天，赌场从2011年4月份开始，摆了几个月，每天摆二场，每场都有二、三十人，赌场股东有七、八个人，周某2、赵某、朱爱华以及一个胖胖的本地人都有在赌场中抽头薪。 4、证人周某1的证言，证实于2011年4月份去周某2、朱爱华、赵某、张某等人开设的赌场里赌博十几天，赌场有人负责抽取头薪，有人望风，每天抽取头薪一两万元。刑事辨认笔录，辨认出被告人朱爱华及周某2、张某、赵某等人。 5、证人刘某2的证言，证实2011年4月初和朋友去周某2、朱爱华、赵某、张某等人摆设的赌场里赌博，赌场摆设时间起码两个多月，赌客每天三、四十人，每天抽头二、三万元。刑事辨认笔录，辨认出被告人朱爱华及周某2、赵某、张某等人。 6、证人陈某2的证言，证实2011年4月份，老乡朱爱华打电话说他跟别人在瑞安华表山上开一个赌牌九的赌场，坐庄的人很有钱，可以随便下注，我本来不想去的，朱爱华叫我去捧场，不好拒绝，我就去朱爱华、张某等人摆设于汀田凤岙山下的老人活动中心、凤岙山上一坟地等处的赌场里赌博，梁某3、车某2、朱某在赌场抽取头薪，赌场摆设两个月左右的时间，每天抽取头薪二、三万元。刑事辨认笔录，辨认出赵某、张某、朱某、梁某3、车某2、周某2、被告人朱爱华。 7、证人邓某的证言，证实2011年4、5月份去周某2、朱爱华、赵某、张某摆设的赌场内赌博二十多天，赌场有明确的分工，总共开设一个多月，每天抽取头薪至少二万元，其中车某2、朱某在赌场负责放哨。刑事辨认笔录，辨认出被告人朱爱华及周某2、车某2、赵某、朱某。 8、证人刘某1的证言，证实2011年3、4月份去朱爱华、周某2、赵某、张某摆设于汀田凤岙老人活动中心、凤岙山上、凤岙山脚坟场等地的赌场赌博，赌场有负责帮忙的人，其中车某2、朱某负责抽取头薪，每场赌客有四、五十人，每天抽取头薪上万元，共摆设三、四个月。刑事辨认笔录，辨认出被告人朱爱华及周某2、车某2、张某、赵某、朱某。 9、证人黄某2的证言，证实听说朱爱华、周某2等人在汀田一带摆设赌场，其中朱某负责抽取头薪、放哨，赌场摆设两个多月，每天抽取头薪七、八万元。刑事辨认笔录，辨认出被告人朱爱华及朱某。 10、证人梁某2的证言，证实2011年4月份，老乡朱爱华打电话给我说他跟本地人合伙在凤岙那边搞一个赌场，让我们去捧场，也有打电话给陈某2，也让他们过去捧场，接着我和陈某2去朱爱华、周某2、张某等人摆设于汀田凤岙山下老人活动中心的赌场内赌博，朱某在赌场抽取头薪，车某2、“狗亚”在赌场望风，赌场摆设三个月左右，一天抽取头薪二、三万元。刑事辨认笔录，辨认出被告人朱爱华及朱某。 11、证人周某2的证言，证实和赵某、张某合伙在汀田凤岙山边摆设赌场的事实。 12、证人姜某的证言，证实2011年4月份，和几个老乡去朱爱华、周某2、张某等摆设于汀田凤岙山边即戒毒所后面的赌场里赌博，赌场有人负责帮忙望风、搬东西等，赌场每天赌客有二、三十人，每盘下注有2至4万，自己去赌博有二十多次，每天有二场，每场抽取头薪七、八千元，实际还会多一些，接送赌客的车里还存放着几把砍刀。刑事辨认笔录，辨认出被告人朱爱华及周某2、张某。 13、证人陈某3的证言，证实2011年4月份去朱爱华、周某2、赵某、张某摆设于汀田凤岙那里的赌场里赌博，赌场有负责帮忙的人十来个，分别是打皮、望风、看场、开车接送赌客，赌场每天赌客有二、三十人，并看到有人拿一把砍刀在赌场里走来走去。刑事辨认笔录，辨认出被告人朱爱华及周某2、张某、赵某、朱某。 上述证据来源合法，内容真实确信，并能相互印证，足以认定上述事实。被告人朱爱华辩解没有开设赌场的意见以及辩护人潘银伟提出本案事实不清、证据不足的辩护意见与证人证言相互矛盾，均不予采信。 另有证据：刑事判决书，证实被告人朱爱华的前科处刑情况。抓获经过、户籍证明，证实被告人朱爱华的归案时间和身份。 ","cpfxgc":"本院认为，被告人朱爱华结伙以营利为目的，聚众赌博，又结伙开设赌场，情节严重，其行为均已触犯刑律，分别构成赌博罪和开设赌场罪。公诉机关指控的罪名均成立。辩护人潘银伟提出被告人朱爱华不构成犯罪的辩护意见与法不符，本院不予采纳。被告人朱爱华犯数罪，应实行数罪并罚。为严明国法，惩罚犯罪，维护社会管理秩序，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百零三条第一款、第二款、第二十五条第一款、第六十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人朱爱华犯赌博罪，判处有期徒刑一年，并处罚金人民币10000元；犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币20000元，决定执行有期徒刑四年，并处罚金人民币30000元。罚金限判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月18日起至2019年8月17日止。） 二、追缴被告人朱爱华共同违法所得人民币350000元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"朱爱华犯赌博罪、开设赌场罪一审刑事判决书 浙江省瑞安市人民法院 刑事判决书 （2016）浙0381刑初471号 公诉机关浙江省瑞安市人民检察院。 被告人朱爱华。曾因犯赌博罪，于2007年9月19日被本院判处有期徒刑六个月，缓刑一年，并处罚金人民币15000元；犯敲诈勒索罪，于2015年6月30日被本院判处有期徒刑八个月，并处罚金人民币2000元，2015年6月30日刑满释放。现因本案，于2015年8月18日被刑事拘留，同年9月24日被逮捕。 辩护人潘银伟，浙江安阳律师事务所律师。 瑞安市人民检察院以瑞检刑诉［2016］499号起诉书指控被告人朱爱华犯赌博罪、开设赌场罪，于2016年3月15日向本院提起公诉。本院于同日立案，并依法组成合议庭，2016年3月30日、8月10日公开开庭审理了本案。瑞安市人民检察院指派检察员蔡乐出庭支持公诉，被告人朱爱华及其辩护人潘银伟到庭参加诉讼。瑞安市人民检察院于2016年6月12日建议对本案延期审理，同年7月11日提请恢复审理。现已审理终结。 瑞安市人民检察院指控，2007年10月至11月28日间，被告人朱爱华伙同刘某1、刘某2、周某1、车某1、黄某1、陈某1（均已判）等人在瑞安市莘塍街道董二村振福路××号租用场地，召集他人以牌九形式进行赌博，共抽取头薪5万余元。 2011年4月份开始，被告人朱爱华伙同赵某、张某、周某2（均另案处理）等人在瑞安市汀田凤岙山的老人活动中心、半山腰坟地、山脚下等地开设赌场，召集他人以扑克牌九的形式进行赌博，按庄家赢钱额的5％抽取头薪，同时雇佣他人接送赌客、望风、打皮等，赌场持续开设20余天，抽取头薪30万余元。 对于上述指控事实，公诉机关提供相应证据，认定被告人朱爱华的行为已构成赌博罪和开设赌场罪，且开设赌场属情节严重，犯数罪，应依照《中华人民共和国刑法》第三百零三条第一款、第二款、第二十五条、第六十九条之规定予以惩处。 被告人朱爱华辩称，没有犯赌博罪和开设赌场罪，因为自己举报了刘某1的赌场，是他们要报复我，说我有股份。 辩护人潘银伟的辩护意见是，起诉书指控被告人朱爱华犯罪事实不清、证据不足。1、认定赌博罪的证据可信性低，证人周某1、刘某1、刘某2的证言，除了周某1在2008年有提到朱爱华在赌场有股份，其他人都没提到，而在2015年朱爱华被刑拘前，三个人均指认朱爱华有赌场股份。三名证人的证言不能作为定案证据。2、关于开设赌场罪，相关证据不能证明被告人犯罪，开设赌场的牵头人周某2的供述没有讲到朱爱华有赌场股份。根据多人的陈述，朱爱华是搭暗股，搭暗股为什么会有这么多人知道？而且笔录时间集中在朱爱华被刑拘的前后，所以他们的证言不能作为定案依据。根据赵某的供述，赌场股东都赔了钱，而朱爱华没有赔钱。公诉机关指控开设赌场20余天，抽取头薪30万余元依据不足。综上，现有证据不能证明被告人朱爱华犯罪。 经审理查明，一、赌博事实 2007年10月至11月28日间，被告人朱爱华伙同刘某1、刘某2、周某1、车某1、黄某1、陈某1（均已判）等人在瑞安市莘塍街道董二村振福路××号租用场地，召集他人以牌九形式进行赌博，共抽取头薪5万余元。 认定上述事实的证据有，1、证人刘某1的证言，证实2007年10月至11月28日间，和刘某2、周某1、车某1四人在瑞安市莘塍街道董二村振福路××号开设赌场，股份分四股，自己单独占一股，其他三人各占一股，但他们的股份中都还有其他人，黄某2和朱爱华过来要股份，因他们在瑞安关系好，不能得罪，就让刘某2、周某1每人从股份里再拿出一股分给黄某2和朱爱华，赌场开到11月28日，朱爱华说公安局要来抓赌了，赌场就停掉，赌场共抽到头薪5、6万元，后来在我被抓之前朱爱华找到我，让我顶住不要把他供出来，所以我当时就一直没有说。刑事辨认笔录，辨认出刘某2、周某1、车某1、被告人朱爱华等人。 2、证人刘某2的证言，证实2007年10月份开始，刘某1在瑞安市莘塍街道董二村振福路××号租用场地，开了一个赌场，为了搞大规模，叫我、周某1、车某1等人一起加入，赌场共分四股，刘某1占一股，我、周某1、车某1每人各占一股，但每人下面还有很多人，我和周某1的大股里各自拿出一股分给黄某2和朱爱华，到了11月28日，朱爱华说派出所的人要来抓了，让我们先停掉，赌场共抽到头薪5、6万元，都是刘某1分的，朱爱华也有分到头薪，赌场是刘某1总负责，黄某2和朱爱华名气大，靠他们罩住，就不会有人来闹事或捣乱。刑事辨认笔录，辨认出刘某1、周某1、车某1、被告人朱爱华等人。 3、证人周某1的证言与刘某1、刘某2的证言相一致。刑事辨认笔录，辨认出刘某1、刘某2、车某1、黄某2、被告人朱爱华等人。 4、证人车某1的证言，证实刘某1在瑞安市莘塍街道董二村振福路××号开了一个赌场，股份分为四大股，刘某1占一大股，其他三人的大股中都还有其他人，赌场从2007年10月份开始到11月28日结束。 5、证人黄某1的证言，证实赌场是刘某1、刘某2、周某1、车某1四人开设，自己和陈某1各占周某1的四分之一，头薪每天抽1000多元，开一个多月时间。 6、证人陈某1的证言与黄某1的证言相一致。 7、证人钟某的证言，证实2007年11月28日上午9时多在车某1开的赌场里赌博时被抓获，并证实赌场是刘某1负责，每天有三、四十人。 8、证人梁某1的证言，证实在刘某1的赌场内放风，赌场大概摆了二个月，直到11月底。 9、证人周某3、李某的证言，证实在刘某1的赌场内放风，赌场大概摆了二个月，每天有参赌人员三、四十人。 10、证人周某4、罗某的证言，证实在刘某1的赌场内赌博，每天有参赌人员二、三十人。 11、本院（2008）瑞刑初字第575号刑事判决书，证实同案犯刘某1、刘某2、周某1、车某1均因犯赌博罪已被判刑。 上述证据来源合法，内容真实确信，并能相互印证，足以认定上述事实。被告人朱爱华辩解没有犯赌博罪的意见以及辩护人潘银伟提出事实不清、证据不足的辩护意见与上述证人证言等证据相互矛盾，均不予采信。 二、开设赌场事实 2011年4月份开始，被告人朱爱华伙同赵某、张某（均已判）、周某2（另案处理）等人在瑞安市汀田凤岙山的老人活动中心、半山腰坟地、山脚下等地开设赌场，召集他人以扑克牌九的形式进行赌博，按庄家赢钱额的5％抽取头薪，同时雇佣他人接送赌客、望风、打皮等，赌场持续开设20余天，抽取头薪30万余元。 2015年8月18日，被告人朱爱华被公安人员抓获。 认定上述事实的证据有，1、证人赵某的证言，证实2011年4月份，周某2找到我说要和我一起在汀田凤岙山这里摆一个赌场，张某也参加，后来我们就在瑞安市汀田凤岙山的老人活动中心那里摆设赌场，周某2和张某就叫人为赌场帮忙接送赌客、抽取头薪、望风等，周某2还说朱爱华在瑞安关系好，跟公安的人熟，让他罩着赌场，就给朱爱华股份，朱爱华是搭暗股的形式入股。赌场每天有赌客二、三十人至三、四十人，后来我叔叔去世便在赌场摆设二十几天后退出，赌场每天花费15000余元，抽取的头薪都用在开销上，共抽取头薪30余万元。刑事辨认笔录，辨认出被告人朱爱华及周某2、张某、朱某等。 2、证人张某的证言，证实和周某2、赵某等人合伙摆设赌场，赌场每天的开支有好几千元，自己并无实际获利，仅参与七八天，每天抽取头薪一两千元，共抽取头薪1万余元，当时周某2、赵某说朱爱华在瑞安关系好，跟公安的人熟，就给朱爱华一些股份。刑事辨认笔录，辨认出被告人朱爱华及周某2、赵某等。 3、证人朱某的证言，证实自己去周某2、赵某等人摆设的赌场内赌博十余天，赌场从2011年4月份开始，摆了几个月，每天摆二场，每场都有二、三十人，赌场股东有七、八个人，周某2、赵某、朱爱华以及一个胖胖的本地人都有在赌场中抽头薪。 4、证人周某1的证言，证实于2011年4月份去周某2、朱爱华、赵某、张某等人开设的赌场里赌博十几天，赌场有人负责抽取头薪，有人望风，每天抽取头薪一两万元。刑事辨认笔录，辨认出被告人朱爱华及周某2、张某、赵某等人。 5、证人刘某2的证言，证实2011年4月初和朋友去周某2、朱爱华、赵某、张某等人摆设的赌场里赌博，赌场摆设时间起码两个多月，赌客每天三、四十人，每天抽头二、三万元。刑事辨认笔录，辨认出被告人朱爱华及周某2、赵某、张某等人。 6、证人陈某2的证言，证实2011年4月份，老乡朱爱华打电话说他跟别人在瑞安华表山上开一个赌牌九的赌场，坐庄的人很有钱，可以随便下注，我本来不想去的，朱爱华叫我去捧场，不好拒绝，我就去朱爱华、张某等人摆设于汀田凤岙山下的老人活动中心、凤岙山上一坟地等处的赌场里赌博，梁某3、车某2、朱某在赌场抽取头薪，赌场摆设两个月左右的时间，每天抽取头薪二、三万元。刑事辨认笔录，辨认出赵某、张某、朱某、梁某3、车某2、周某2、被告人朱爱华。 7、证人邓某的证言，证实2011年4、5月份去周某2、朱爱华、赵某、张某摆设的赌场内赌博二十多天，赌场有明确的分工，总共开设一个多月，每天抽取头薪至少二万元，其中车某2、朱某在赌场负责放哨。刑事辨认笔录，辨认出被告人朱爱华及周某2、车某2、赵某、朱某。 8、证人刘某1的证言，证实2011年3、4月份去朱爱华、周某2、赵某、张某摆设于汀田凤岙老人活动中心、凤岙山上、凤岙山脚坟场等地的赌场赌博，赌场有负责帮忙的人，其中车某2、朱某负责抽取头薪，每场赌客有四、五十人，每天抽取头薪上万元，共摆设三、四个月。刑事辨认笔录，辨认出被告人朱爱华及周某2、车某2、张某、赵某、朱某。 9、证人黄某2的证言，证实听说朱爱华、周某2等人在汀田一带摆设赌场，其中朱某负责抽取头薪、放哨，赌场摆设两个多月，每天抽取头薪七、八万元。刑事辨认笔录，辨认出被告人朱爱华及朱某。 10、证人梁某2的证言，证实2011年4月份，老乡朱爱华打电话给我说他跟本地人合伙在凤岙那边搞一个赌场，让我们去捧场，也有打电话给陈某2，也让他们过去捧场，接着我和陈某2去朱爱华、周某2、张某等人摆设于汀田凤岙山下老人活动中心的赌场内赌博，朱某在赌场抽取头薪，车某2、“狗亚”在赌场望风，赌场摆设三个月左右，一天抽取头薪二、三万元。刑事辨认笔录，辨认出被告人朱爱华及朱某。 11、证人周某2的证言，证实和赵某、张某合伙在汀田凤岙山边摆设赌场的事实。 12、证人姜某的证言，证实2011年4月份，和几个老乡去朱爱华、周某2、张某等摆设于汀田凤岙山边即戒毒所后面的赌场里赌博，赌场有人负责帮忙望风、搬东西等，赌场每天赌客有二、三十人，每盘下注有2至4万，自己去赌博有二十多次，每天有二场，每场抽取头薪七、八千元，实际还会多一些，接送赌客的车里还存放着几把砍刀。刑事辨认笔录，辨认出被告人朱爱华及周某2、张某。 13、证人陈某3的证言，证实2011年4月份去朱爱华、周某2、赵某、张某摆设于汀田凤岙那里的赌场里赌博，赌场有负责帮忙的人十来个，分别是打皮、望风、看场、开车接送赌客，赌场每天赌客有二、三十人，并看到有人拿一把砍刀在赌场里走来走去。刑事辨认笔录，辨认出被告人朱爱华及周某2、张某、赵某、朱某。 上述证据来源合法，内容真实确信，并能相互印证，足以认定上述事实。被告人朱爱华辩解没有开设赌场的意见以及辩护人潘银伟提出本案事实不清、证据不足的辩护意见与证人证言相互矛盾，均不予采信。 另有证据：刑事判决书，证实被告人朱爱华的前科处刑情况。抓获经过、户籍证明，证实被告人朱爱华的归案时间和身份。 本院认为，被告人朱爱华结伙以营利为目的，聚众赌博，又结伙开设赌场，情节严重，其行为均已触犯刑律，分别构成赌博罪和开设赌场罪。公诉机关指控的罪名均成立。辩护人潘银伟提出被告人朱爱华不构成犯罪的辩护意见与法不符，本院不予采纳。被告人朱爱华犯数罪，应实行数罪并罚。为严明国法，惩罚犯罪，维护社会管理秩序，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百零三条第一款、第二款、第二十五条第一款、第六十九条、第六十四条之规定，判决如下： 一、被告人朱爱华犯赌博罪，判处有期徒刑一年，并处罚金人民币10000元；犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币20000元，决定执行有期徒刑四年，并处罚金人民币30000元。罚金限判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月18日起至2019年8月17日止。） 二、追缴被告人朱爱华共同违法所得人民币350000元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长蔡邦建 人民陪审员赵庆友 人民陪审员柳小平 二〇一六年八月十日 书记员陈杨杰","writId":"0280271186c23e28c155813d591a115640e","writName":"朱爱华犯赌博罪、开设赌场罪一审刑事判决书"}
