{"ajId":"ecf38438-1813-44ca-9dbf-afa83ba7f222","ajName":"张某某1贷款诈骗一案","ajjbqk":" 经审理查明，被害单位通河县xx小额贷款有限责任公司是经黑龙江省和哈尔滨市金融工作办公室批准成立的从事小额贷款业务的有限责任公司，并依法取得了金融机构代码证，机构信用代码证和工商营业执照。2010年12月6日，被告人张某某1经通河县祥顺镇永乐村委会同意，并经通河县祥顺镇农村经济管理中心鉴证，将其家庭承包的38.8亩承包地及通过土地流转取得的全部承包地共计90亩耕地，以60万元的价格流转给通河县祥顺镇向阳村农民贾某某1经营至2027年11月1日止。2013年11月8日，张某某1隐瞒上述事实，仍使用已流转给他人、丧失土地经营权的该耕地的“农村土地承包经营权证”做抵押担保，以购买农机具为由，在被害单位骗取贷款18万元，扣除三个月利息，实际骗取被害单位贷款170820元后携款潜逃，并将该贷款挥霍。张某某1被网上追逃后，于2016年10月18日在北京市被公安机关抓获。 被告人张某某1对起诉书指控的罪名和犯罪事实无异议。其辩护人认为，通河县xx小额贷款有限责任公司不是银监会批准设立的，无金融许可证，不属于其他金融机构，因此，张某某1的行为不构成贷款诈骗罪。 上述事实，被告人张某某1在开庭审理过程中亦无异议、并有到案经过、户籍证明，黑龙江省金融工作办公室关于通河县xx小额贷款有限责任公司开业的批复，哈尔滨市金融工作领导小组办公室关于同意通河县xx小额贷款有限责任公司开业的批复，通河县xx小额贷款有限责任公司营业执照，金融机构代码证，机构信用代码证，土地流转合同，借款合同，抵押担保手续，借款凭证，通河县祥顺镇农村经济管理中心证明，证人贾某某2、张某某2、刘某某、贾某某1、张某某3的证言，被害单位代理人张某1的陈述，被告人张某某的供述与辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张某某以非法占有为目的、明知自己没有偿还能力，仍然提供虚假担保申请贷款，骗取其他金融机构贷款，且数额巨大，贷款期限届满后拒不偿还的行为，已构成贷款诈骗罪，公诉机关指控的罪名成立。被害单位通河县xx小额贷款有限责任公司是经相关金融管理部门批准设立，并依法取得中国人民银行颁发的金融机构代码证和机构信用代码证，准许其从事小额放贷业务，又取得工商营业执照，其性质应视同其他金融机构，故其辩护人的相关辩护意见于法无据，不予采纳。张某某1在开庭审理过程中能够自愿认罪，有一定的悔罪表现，可酌情对其从轻处罚。故公诉机关建议判处张春满五至七年有期徒刑，并处罚金的量刑建议适当、予以采纳。依照《中华人民共和国刑法》第一百九十三条、第五十二条、第五十三条第一款、第六十四条、第六十七条第三款的规定，判决如下：","pjjg":" 一、被告人张某某1犯贷款诈骗罪，判处有期徒刑六年，并处罚金人民币70000元（限于本判决生效后三个月内缴纳至通河县财政局罚没款账户）； 二、责令被告人张某某1退赔给被害单位通河县xx小额贷款有限责任公司赃款170820元。 （刑期从判决执行之日起计算。判决以前先行羁押的，羁押一日折抵刑期一日，即自二〇一六年十月十八日起至二〇二二年十月十七日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"张某某1贷款诈骗一审刑事判决书 黑龙江省通河县人民法院 刑事判决书 （2016）黑0128刑初133号 公诉机关黑龙江省通河县人民检察院 被告人张某某，出生于黑龙江省通河县，住黑龙江省通河县。因本案于2016年10月18日被临时羁押，同年10月21日被刑事拘留，10月31日被逮捕，现羁押于黑龙江省通河县看守所。 辩护人吴立峰，黑龙江峥荣律师事务所律师。 黑龙江省通河县人民检察院以黑通检诉刑诉［2016］127号起诉书指控被告人张某某1犯贷款诈骗罪，于2016年11月29日向本院提起公诉。本院审查后于当日立案，决定适用简易程序审理，依法组成合议庭，公开开庭审理了本案。黑龙江省通河县人民检察院指派检察员王海龙出庭支持公诉，被告人张某某1及其辩护人吴立峰到庭参加诉讼。现已审理终结。 经审理查明，被害单位通河县xx小额贷款有限责任公司是经黑龙江省和哈尔滨市金融工作办公室批准成立的从事小额贷款业务的有限责任公司，并依法取得了金融机构代码证，机构信用代码证和工商营业执照。2010年12月6日，被告人张某某1经通河县祥顺镇永乐村委会同意，并经通河县祥顺镇农村经济管理中心鉴证，将其家庭承包的38.8亩承包地及通过土地流转取得的全部承包地共计90亩耕地，以60万元的价格流转给通河县祥顺镇向阳村农民贾某某1经营至2027年11月1日止。2013年11月8日，张某某1隐瞒上述事实，仍使用已流转给他人、丧失土地经营权的该耕地的“农村土地承包经营权证”做抵押担保，以购买农机具为由，在被害单位骗取贷款18万元，扣除三个月利息，实际骗取被害单位贷款170820元后携款潜逃，并将该贷款挥霍。张某某1被网上追逃后，于2016年10月18日在北京市被公安机关抓获。 被告人张某某1对起诉书指控的罪名和犯罪事实无异议。其辩护人认为，通河县xx小额贷款有限责任公司不是银监会批准设立的，无金融许可证，不属于其他金融机构，因此，张某某1的行为不构成贷款诈骗罪。 上述事实，被告人张某某1在开庭审理过程中亦无异议、并有到案经过、户籍证明，黑龙江省金融工作办公室关于通河县xx小额贷款有限责任公司开业的批复，哈尔滨市金融工作领导小组办公室关于同意通河县xx小额贷款有限责任公司开业的批复，通河县xx小额贷款有限责任公司营业执照，金融机构代码证，机构信用代码证，土地流转合同，借款合同，抵押担保手续，借款凭证，通河县祥顺镇农村经济管理中心证明，证人贾某某2、张某某2、刘某某、贾某某1、张某某3的证言，被害单位代理人张某1的陈述，被告人张某某的供述与辩解等证据证实，足以认定。 本院认为，被告人张某某以非法占有为目的、明知自己没有偿还能力，仍然提供虚假担保申请贷款，骗取其他金融机构贷款，且数额巨大，贷款期限届满后拒不偿还的行为，已构成贷款诈骗罪，公诉机关指控的罪名成立。被害单位通河县xx小额贷款有限责任公司是经相关金融管理部门批准设立，并依法取得中国人民银行颁发的金融机构代码证和机构信用代码证，准许其从事小额放贷业务，又取得工商营业执照，其性质应视同其他金融机构，故其辩护人的相关辩护意见于法无据，不予采纳。张某某1在开庭审理过程中能够自愿认罪，有一定的悔罪表现，可酌情对其从轻处罚。故公诉机关建议判处张春满五至七年有期徒刑，并处罚金的量刑建议适当、予以采纳。依照《中华人民共和国刑法》第一百九十三条、第五十二条、第五十三条第一款、第六十四条、第六十七条第三款的规定，判决如下： 一、被告人张某某1犯贷款诈骗罪，判处有期徒刑六年，并处罚金人民币70000元（限于本判决生效后三个月内缴纳至通河县财政局罚没款账户）； 二、责令被告人张某某1退赔给被害单位通河县xx小额贷款有限责任公司赃款170820元。 （刑期从判决执行之日起计算。判决以前先行羁押的，羁押一日折抵刑期一日，即自二〇一六年十月十八日起至二〇二二年十月十七日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长刘伟双 人民陪审员刘圣杰 人民陪审员沈玉蓉 二〇一六年十二月十九日 书记员桑茜雯","writId":"06039eab36ed989b6524a22120b958aed63","writName":"张某某1贷款诈骗一审刑事判决书"}
