{"ajId":"e6b17151-6a2b-43a4-9f16-d1a2596ee134","ajName":"吴朝忠、叶芹泉骗取贷款、票据承兑、金融票证罪一案","ajjbqk":" 经审理查明： 2014年初，被告人吴朝忠作为义乌市义亭铜材福利厂的法人代表，在该厂会计即被告人叶芹泉协助下，伪造了该厂的财务报表等资料，使中国银行股份有限公司义乌市分行通过该厂3000万元的授信申请。后义乌市义亭铜材福利厂多次在中国银行股份有限公司义乌市分行开立信用证用于国际贸易，但未能如期支付全部货款。致使中国银行股份有限公司义乌市分行在信用证到期后发生垫款，后中国银行股份有限公司义乌市分行将义乌市义亭铜材福利厂不良资产转让至中国东方资产管理公司杭州办事处，收回本金人民币221736.68元，致使中国银行股份有限公司义乌市分行损失本金20848858.01元、利罚息375854.98元。 上述事实，被告人吴朝忠、叶芹泉在庭审过程中亦无异议，且有证人楼某、罗某、郭某、程某、方某的证言，接受证据清单，企业资产负债表，银行贷款资料，海关信息，信用证相关资料，银行流水及期货流水，授信审查报告，明达会计师事务所审计报告，债权转让协议，情况说明，到案经过，被告人吴朝忠、叶芹泉的供述，身份证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人吴朝忠、叶芹泉以欺骗手段取得银行信用证，给银行造成特别巨大损失，其行为均已构成骗取金融票证罪。公诉机关指控成立，应予支持。被告人吴朝忠、叶芹泉归案后如实供述自己罪行，依法可以从轻处罚。被告人吴朝忠在共同犯罪中起主要作用，是主犯；被告人叶芹泉在共同犯罪中起次要作用，是从犯，依法可以减轻处罚。辩护人鲍江云提出被告人吴朝忠系初犯，如实供述自己罪行，依法可以从轻处罚的辩护意见，予以采纳。辩护人蒋国强提出被告人叶芹泉系初犯，如实供述自己罪行，在共同犯罪中起次要作用，依法可以减轻处罚的辩护意见，予以采纳。依照《中华人民共和国刑法》第一百七十五条之一、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第六十七条第三款、第七十二条第一、三款、第七十三条第二款和第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人吴朝忠犯骗取金融票证罪，判处有期徒刑四年，并处罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金限判决生效后一个月内缴纳）。 二、被告人叶芹泉犯骗取金融票证罪，判处有期徒刑二年，缓刑三年，并处罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金限判决生效后一个月内缴纳）。 三、被告人吴朝忠、叶芹泉违法所得20848858.01元，予以追缴，返还中国银行股份有限公司义乌市分行；追缴不足部分，由被告人吴朝忠、叶芹泉退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省义乌市人民法院 刑事判决书 （2017）浙0782刑初2325号 公诉机关义乌市人民检察院。 被告人吴朝忠，男，1968年3月2日出生于浙江省瑞安市，汉族，初中文化，家住浙江省瑞安市。因涉嫌犯骗取金融票证罪于2017年2月1日被义乌市公安局刑事拘留，同年3月11日被依法逮捕。后于同年9月22日被取保候审。 辩护人鲍江云、曹园林，浙江冠森律师事务所律师。 被告人叶芹泉，男，1953年9月11日出生于浙江省义乌市，汉族，初中文化，家住浙江省义乌市。因涉嫌犯骗取金融票证罪于2017年3月1日被取保候审。 辩护人蒋国强，浙江纵伸律师事务所律师。 义乌市人民检察院以义检刑诉［2017］2280号起诉书指控被告人吴朝忠、叶芹泉犯骗取金融票证罪，于2017年10月9日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。义乌市人民检察院指派检察员孟某出庭支持公诉，被告人吴朝忠及其辩护人鲍江云、被告人叶芹泉及其辩护人蒋国强到庭参加诉讼。现已审理终结。 经审理查明： 2014年初，被告人吴朝忠作为义乌市义亭铜材福利厂的法人代表，在该厂会计即被告人叶芹泉协助下，伪造了该厂的财务报表等资料，使中国银行股份有限公司义乌市分行通过该厂3000万元的授信申请。后义乌市义亭铜材福利厂多次在中国银行股份有限公司义乌市分行开立信用证用于国际贸易，但未能如期支付全部货款。致使中国银行股份有限公司义乌市分行在信用证到期后发生垫款，后中国银行股份有限公司义乌市分行将义乌市义亭铜材福利厂不良资产转让至中国东方资产管理公司杭州办事处，收回本金人民币221736.68元，致使中国银行股份有限公司义乌市分行损失本金20848858.01元、利罚息375854.98元。 上述事实，被告人吴朝忠、叶芹泉在庭审过程中亦无异议，且有证人楼某、罗某、郭某、程某、方某的证言，接受证据清单，企业资产负债表，银行贷款资料，海关信息，信用证相关资料，银行流水及期货流水，授信审查报告，明达会计师事务所审计报告，债权转让协议，情况说明，到案经过，被告人吴朝忠、叶芹泉的供述，身份证明等证据证实，足以认定。 本院认为，被告人吴朝忠、叶芹泉以欺骗手段取得银行信用证，给银行造成特别巨大损失，其行为均已构成骗取金融票证罪。公诉机关指控成立，应予支持。被告人吴朝忠、叶芹泉归案后如实供述自己罪行，依法可以从轻处罚。被告人吴朝忠在共同犯罪中起主要作用，是主犯；被告人叶芹泉在共同犯罪中起次要作用，是从犯，依法可以减轻处罚。辩护人鲍江云提出被告人吴朝忠系初犯，如实供述自己罪行，依法可以从轻处罚的辩护意见，予以采纳。辩护人蒋国强提出被告人叶芹泉系初犯，如实供述自己罪行，在共同犯罪中起次要作用，依法可以减轻处罚的辩护意见，予以采纳。依照《中华人民共和国刑法》第一百七十五条之一、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第六十七条第三款、第七十二条第一、三款、第七十三条第二款和第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人吴朝忠犯骗取金融票证罪，判处有期徒刑四年，并处罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金限判决生效后一个月内缴纳）。 二、被告人叶芹泉犯骗取金融票证罪，判处有期徒刑二年，缓刑三年，并处罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金限判决生效后一个月内缴纳）。 三、被告人吴朝忠、叶芹泉违法所得20848858.01元，予以追缴，返还中国银行股份有限公司义乌市分行；追缴不足部分，由被告人吴朝忠、叶芹泉退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长丁樟仁 人民陪审员金程程 人民陪审员朱堂辉 二〇一七年十二月二十六日 代书记员鲍丽萍","writId":"000b02788688423941f589f45a439d8746a","writName":"吴朝忠、叶芹泉骗取贷款、票据承兑、金融票证罪一审刑事判决书"}
