{"ajId":"c7d3a014-f73d-4386-83e7-f12a10ecf37e","ajName":"项金根犯滥用职权罪、受贿罪一案","ajjbqk":" 桐乡市人民检察院指控：被告人项金根身为国家机关工作人员，在依法履行职务过程中，伙同他人徇私舞弊，滥用职权，造成经济损失共计价值人民币457000余元，并造成恶劣社会影响；被告人项金根又利用职务便利，非法收受他人财物，共计价值人民币1257500元，并为他人谋取利益。应当以滥用职权罪、受贿罪追究其刑事责任。被告人项金根一人犯二罪，应当数罪并罚。公诉机关为证实指控的犯罪事实，向本院提供了证人证言、任职文件、执行裁定书、银行账户明细及交易凭证等证据予以证实。诉请本院依照《中华人民共和国刑法》第九十三条、第三百九十七条第二款、第二十五条第一款，第三百八十五条、第三百八十六条、第三百八十三条第一款第（一）项、第六十九条之规定，对被告人项金根依法予以惩处。 被告人项金根对被指控的犯罪事实当庭作了供述，辩称：1、滥用职权第1起中，不存在事先商量、赢利、分钱，关于排除对手确实打过电话，后来贾某甲卖了970000元是他自己处理的，其是不知道的，起诉认定经济损失210000元不成立；2、第2起中拍卖符合规程，裁定书是交清房款后出的，只不过落款时间是提前的；3、第3起中与贾某甲按照合伙生意谈的，贾某甲出三分之二、其出三分之一，贾某甲多出的钱是算一分利息的，如果房子最后亏损了，其也会按约定共同承担损失；4、第4起中其作为承办人没有权力处理房子解封，浙江泰隆商业银行股份有限公司杭州分行（以下简称泰隆银行）到德清法院参与分配，肯定有东西的，根据法律文书来制作分配方案，算出来有117000元，分配方案领导也看过的，划出去这150000元也是经领导审批，所以不是擅自划出；5、受贿部分，第1起指控受贿1007500元中，给了彭某600000元，因为与彭某碰过面，所以检察院提审时按约定好的只讲送给他100000元，给了方某170000元或180000元，因为他房子卖的好，作为奖励，律师费支付了20000元，吃饭有发票的就有40000多元，在这起事件里其是参与者，并没有利用法院职权的行为；第2起指控受贿的120000元，没有跟彭某讲过要执行经费120000元，70000元是收到的，另外50000元是沈国华向其借款而归还的钱；第3起指控受贿40000元，其没有拿到过40000元，不存在受贿事实；第4起指控受贿90000元，这90000元是其自己投资的行为。所以对受贿罪名认可，对受贿金额有异议，滥用职权由法院审查认定，造成的经济损失457000余元不予认可，其归案的行为符合投案自首。 辩护人胡波提出如下辩护意见：1、本案构成法条竞合犯，应择一重罪处罚，本案中，滥用职权与受贿密切相关，被告人项金根利用职务之便滥用职权为他人谋取利益，并收受他人财物，构成完整的一个犯罪事实，属于全部与部分的竞合关系，如果以数罪并罚，将导致对同一行为的双重处罚的后果，对竞合犯，在司法实践中，一般择一重罪处罚，受贿罪显然重于滥用职权罪，应当以受贿罪一罪定性处罚；2、被告人项金根滥用职权构成刑法第399条“执行判决、裁定滥用职权罪”，本案被告人项金根是法院执行局国家工作人员，其滥用职权的行为发生在案件的执行工作阶段中，公诉机关以刑法第397条第2款指控被告人项金根构成滥用职权罪不当，应根据刑法第399条第3款规定，构成“执行判决、裁定滥用职权罪”，由于存在法条竞合的情况，刑法第399条第4款的规定表明，公诉机关将被告人项金根在法院执行工作中触犯的滥用职权行为与受贿行为拆分为两个罪名，既不符合刑法理论，也不符合刑法规定；3、从证据角度而言，部分指控缺乏依据，在回南小区1幢505室房产的执行中，起诉书认定当事人直接经济损失210000元，国家税款损失97010元，对税款损失辩护人没有异议，对当事人210000元损失不认同，因为这210000元损失并非由于滥用职权造成，与滥用职权行为之间没有刑法上的因果关系，不能计入当事人的损失；指控滥用职权第4起中，起诉书认为被告人项金根在2011年5月30日擅自从房红亮剩余的执行款中转帐150000元给泰隆银行，造成房红亮其他债权人直接经济损失150000元，对该节事实，辩护人认为没有证据证实属于被告人项金根擅自将150000元转给泰隆银行，不能指控被告人项金根构成犯罪；指控受贿第3起事实，非法收受贾某甲现金40000元，但在被告人项金根的供述中没有收受40000元的供述，关于这40000元，仅源于行贿人员贾某甲的单方指证，作为孤证不能成为定罪的依据，不能认定被告人项金根收受了该40000元；4、涉及玉墅林枫房产的款项，不属于受贿款，关于处置德清升华置业有限公司（以下简称升华置业）的玉墅林枫房产后，被告人项金根收入1007500元，能否作为受贿的问题，辩护人认为，对于玉墅林枫房产处置上的约定，属于升华置业与被告人项金根在执行工作以外达成的一种民事契约，对于这套房产的斡旋、解封、出售并不是被告人项金根职务上主管、负责、承办的公共事务，那么，既然“利用职务便利”的前提不存在，当然不能认定被告人项金根“利用职务便利，非法收受他人财物”而构成受贿罪，所以，该笔1007500元房款，不应被认定为触犯了第385条受贿罪。 辩护人吴唤提出如下辩护意见：1、公诉机关指控被告人项金根犯滥用职权罪不能成立，（1）被告人项金根行为不构成滥用职权罪，理由是被告人项金根的行为不构成渎职罪，被告人项金根有渎职情形，但是尚不构成犯罪，第1起中被告人项金根没有按规定将房屋裁定给拍卖取得人吴某甲，而是将房屋直接裁定给二次买卖的沈立峰，这种做法是不对的，但是并没有给当事人造成损失，也没有造成恶劣社会影响；第2起中对德清县武康镇塔山小区34幢房产的执行，被告人项金根有轻微过错，但没有具体渎职行为；第3起对花园机电财产执行拍卖事项，被告人项金根虽透露拍卖保留价，但对整个拍卖影响不大，虽有违规，但不能上纲上线定为渎职；第4起泰隆银行在房红亮执行款中分配事实，没有事实依据，该指控并不能成立；（2）如果被告人项金根行为构成渎职罪，那么按照另一辩护人胡波的意见，应择一重罪定罪；2、关于被告人项金根受贿问题，辩护人对被告人项金根行为构成受贿罪没有异议，但起诉书指控的第1起、第4起不属于受贿，理由是指控的第1起受贿，与被告人项金根的职务无关，转出的款项是经相关领导批准后，才从法院账户转出，杭州市上城区人民法院解封也不是被告人项金根利用关系实现，德清县人民法院执行案号为（2010）德执第1661号案件，并没有涉及到对升华置业玉墅林枫12幢102室房产的执行，至于升华置业认为被告人项金根利用自己关系进行解封，完全是一种巧合，被告人项金根是借机会谋取利益，与其职务并没有实质关联；第4起受贿，被告人项金根虽有违规，但是他在该起交易中是有出资的，他取得的钱是有投入对价的。请求法庭对被告人项金根作出适当处理。 经审理查明： （一）滥用职权 2009年至2013年间，被告人项金根在担任湖州市德清县人民法院执行庭助理审判员、审判员、副庭长期间，在承办执行案件过程中，故意违法执行，伙同贾某甲（另案处理）等人通过违规竞拍自己所承办案件的拍卖标的、违法出具执行裁定书等方式，徇私舞弊，弄虚作假，造成经济损失240000余元，并导致相关当事人多次信访，在天涯论坛等知名网站发帖，形成网络舆情，严重损害司法权威，造成恶劣社会影响。分述如下： 一、2009年9月，被告人项金根担任俞云波诉吴国斌、章强勇民间借贷纠纷执行案件的承办人。在案件执行过程中，湖州市德清县人民法院委托湖州晟昌行产权交易拍卖有限公司拍卖被执行人吴国斌位于湖州市德清县武康镇回南小区61幢505室的房产。被告人项金根经与贾某甲事先商量，决定由吴某甲、尹某出面竞拍，竞得房产后予以转卖牟利。竞拍前，被告人项金根帮忙排除竞争对手。2011年9月9日，吴某甲在拍卖会上以760000元竞得该房产。2011年9月19日，贾某甲以吴某甲名义将760000元转账至湖州市德清县人民法院执行款专户。被告人项金根未在法定期限内出具执行裁定书。2012年4月24日，贾某甲通过房产中介，将上述房产以970000元出售给沈某甲。2012年5月9日，被告人项金根经与贾某甲事先商量，伪造了沈某甲委托吴某甲参与竞拍的相关法律手续后，于当天出具（2011）湖德执恢字第576号执行裁定书，将房产直接裁定给沈某甲，并向湖州市德清县房产管理处发出协助执行通知书，协助沈某甲过户。沈某甲凭被告人项金根违法出具的上述法律文书于2012年6月将房产过户，并以760000元的拍卖价计税，实缴税金59230元。被告人项金根滥用职权，弄虚作假，违法出具执行裁定书，掩盖涉案房产拍卖后又以970000元出售的事实，造成国家税款损失97010元。2014年上半年，信访人多次实名举报被告人项金根在上述回南小区房产执行过程中的滥用职权行为，造成恶劣社会影响。2014年6月，被告人项金根让贾某甲、方某找吴某甲、沈某甲串供，并通过过户手机号码等方式逃避侦查。 以上事实，有公诉机关提供并经当庭举证、质证的如下证据予以证实： 1、被告人项金根人口信息，证实被告人项金根的基本身份情况； 2、最高人民法院人事信息系统、公务员登记表、年度考核登记表、干部履历表、国家机关工作人员级别工资变动审批表、任职文件，证实被告人项金根的任职情况； 3、德委办（2002）55号中共德清县委办公室关于印发《德清县人民法院机关机构改革方案》的通知、德编办（2011）5号德清县机构编制委员会办公室关于同意县人民法院增设执行机构的批复，证实德清县人民法院执行局、执行实施科的主要职责； 4、证人贾某甲证言及手写材料，证实与被告人项金根事先预谋，赚到好处两个人平分，在项金根承办的回南小区房产执行案中，委托吴某甲出面拍得房产，并通过中介将该房产销售给沈立峰，后被告人项金根虚构沈立峰委托吴某甲参与拍卖的事实，在拍卖七个多月后出裁定书将房产直接过户给沈立峰，事后其送给被告人项金根40000元的事实，同时交代了项金根被举报后，两人串供的经过情况； 5、证人吴某甲证言及手写材料，证实贾某甲让其出面参与德清县武康镇回南小区61幢505室房产的拍卖并以760000元的价格竞得的事实，后贾某甲带其去德清县人民法院伪造相关手续，2014年6月起贾某甲找其、沈某甲串供的情况； 6、证人尹某证言，证实贾某甲让其、吴某甲出面参与德清县武康镇回南小区61幢505室房产拍卖以及吴某甲竞得该房屋的事实； 7、证人金某证言，证实回南小区61幢505室房产拍卖过程中，被告人项金根给其打电话，让其给姚某打招呼放弃竞买的事实； 8、证人姚某证言，证实回南小区61幢505室房产拍卖过程中，金某给其打招呼，称该房产被告人项金根的朋友想要，让其放弃竞买，在拍卖现场，一个戴眼镜的男人给其10000元损失费的事实； 9、证人沈某甲证言及手写材料，证实沈某甲从尚好家房产中介公司购买德清县武康镇回南小区61幢505室以及贾某甲带其去德清县人民法院伪造相关手续，2014年6月贾某甲等人找其串供的情况； 10、证人苏某甲证言，证实沈某甲经尚好家房产中介公司介绍购买德清县武康镇回南小区61幢505室的事实； 11、证人苏某乙证言，证实2012年5月初，被告人项金根指示其给吴某甲、沈某甲制作存在委托关系笔录的事实； 12、证人黄某证言，证实帮助贾某甲过户手机号码的事实； 13、证人方某（曾用名平勇）证言，证实2014年6月，被告人项金根让其与贾某甲、吴某甲、沈某甲串供的经过情况； 14、证人虞某证言，证实2014年7月被告人项金根被举报后，贾某甲、被告人项金根的手机号码过户给其他人的事实； 15、证人邱某证言，证实为被告人项金根办理手机号码过户的事实； 16、证人贾某乙证言，证实2011年9月19日贾某甲从贾某乙银行账户转出760000元，用于拍一套房子，事后予以归还的事实； 17、德清县人民法院执行裁定书、（2011）湖德执恢字第576号案卷材料，证实执行案件承办人即被告人项金根违背案件事实，违反法律规定，作出与实际情况不符执行裁定的事实； 18、湖州晟昌行产权交易拍卖有限公司拍卖德清县武康镇回南小区61幢505室资料，证实回南小区61幢505室拍卖情况，该房产系吴某甲以760000元价格中拍，并未提供授权委托书参与拍卖及吴某甲、尹某交纳保证金的事实； 19、二手房买卖合同，证实回南小区61幢505室系贾某甲卖给沈某甲的情况； 20、贾某甲收条，证实沈某甲支付给贾某甲房款的情况； 21、回南小区61幢505室门牌证、契证、房屋所有权证、国有土地使用权证，证实该房产目前由沈某甲、陈瑶萍共同共有，原土地使用者系吴国斌的事实； 22、贾某乙德清农商银行账户明细及交易凭证，证实2011年9月19日，贾某甲以吴某甲名义从贾某乙账户转账到德清县人民法院执行款专户760000元的事实； 23、沈某甲、苏某甲、贾某甲中国建设银行账户明细及交易凭证，证实2012年4月28日至2012年7月15日，沈某甲支付给贾某甲购房款970000元的事实； 24、个人活期明细查询、转账凭条，证实2012年6月6日贾某甲还给贾某乙510000元的事实； 25、德清县地方税务局出具查询回复，证实吴某甲竞得房产后，按正常流程应缴纳税款59230元从吴国斌处过户，再缴纳97010元过户至沈某甲的事实； 26、德清县行政服务中心财税窗口提供的沈某甲房产交易信息，证实登记显示沈某甲房产成交金额760000元，实缴税金59230元的事实； 27、举报材料，证实2014年6月，信访人实名举报被告人项金根在上述回南小区61幢505室房产执行案件中存在贪污受贿、滥用职权行为； 28、被告人项金根的供述在案。 二、2012年3月，被告人项金根担任嵇明强诉朱建华民间借贷纠纷执行案件的承办人。在案件执行过程中，湖州市德清县人民法院委托湖州昆仑拍卖有限公司拍卖被执行人朱建华位于湖州市德清县武康镇塔山小区34-1幢401室的房产。被告人项金根欲自己购买该房产，经与贾某甲事先商量，决定由贾某甲出面竞拍，竞得房产实际归被告人项金根所有。2012年7月3日，贾某甲在拍卖会上以545000元竞得房产，按约应于2012年7月13日前付清全部拍卖成交价款。2012年7月6日，湖州昆仑拍卖有限公司从贾某甲交纳的保证金中扣除佣金后，将剩余的29000元作为部分拍卖价款划入湖州市德清县人民法院执行款账户。2012年7月9日，被告人项金根在516000元拍卖价款尚未支付的情况下，违法出具（2012）湖德执恢字第326号执行裁定书，将房产裁定给贾某甲。2012年11月6日，根据被告人项金根的指示，贾某甲从被告人项金根的银行卡上支取516000元，存入湖州市德清县人民法院执行款账户。2012年11月，按照与被告人项金根的事先约定，贾某甲办理房产过户手续后，让妻子放弃共有份额，并将房产交由被告人项金根实际控制。2013年1月，信访人控告被告人项金根在上述塔山小区房产执行案件中的滥用职权行为，造成恶劣社会影响。2014年上半年，被告人项金根被举报后搬离该房产。为掩盖真相，被告人项金根与贾某甲串通，宣称该房产系其向贾某甲租住。 以上事实，有公诉机关提供并经当庭举证、质证的如下证据予以证实： 1、证人贾某甲证言，证实被告人项金根为了购买其承办案件的拍卖标的塔山小区34-1幢401室，让贾某甲出面参与拍卖，并违法出具执行裁定书的情况； 2、证人邱某证言，证实入住塔山小区34-1幢401室及房产相关费用缴纳的情况； 3、德清县人民法院2012年度湖德执恢字第580号执行卷宗、立案审批表，证实该案件系被告人项金根承办的情况； 4、民事判决书，证实嵇明强与朱建华之间民间借贷纠纷关系的情况； 5、执行裁定书，证实法院委托拍卖塔山小区34-1幢401室的情况； 6、资产评估报告书，证实对塔山小区34-1幢401室评估的事实； 7、对外委托拍卖决定书、拍卖公告、拍卖资料，证实塔山小区34-1幢401室拍卖的事实； 8、拍卖成交确认书，证实贾某甲以545000元价格竞得塔山小区34-1幢401室，同时约定买受人需在2012年7月13日前付清全部拍卖成交价款的事实； 9、（2012）湖德执恢字第326号执行裁定书，证实2012年7月9日，被告人项金根在拍卖成交价款未付清的情况下出具裁定的事实； 10、被告人项金根、贾某甲德清农商银行账户明细及交易凭证，证实2012年11月6日，贾某甲从被告人项金根账户中转账到贾某甲账户516000元，当天贾某甲将该516000元取现后，存入德清县人民法院执行款专户的情况； 11、武康镇塔山小区34-1幢401室房产登记资料，证实德清县房管处所登记的房屋所有权人为贾某甲，登记时间为2012年11月19日的情况； 12、武康镇塔山小区34-1幢401室水电费、宽带费办理及缴纳情况，证实2012年11月14日至今，该房产代扣账户每月都有扣缴水电费情况，2012年9月24日，邱某为该房产办理了宽带使用业务，一直使用至今的情况； 13、房屋登记约定书，证实2012年11月9日，贾某甲与妻子约定，塔山小区34-1幢401室房产为其单独所有的情况； 14、举报材料，证实2013年1月，信访人控告被告人项金根在上述塔山小区房产执行案件中存在滥用职权行为； 15、网站、论坛贴子截图，证实信访人在天涯社区论坛等网站发贴，控告被告人项金根涉嫌职务犯罪的行为，截止2014年9月22日，该贴点击数2615次，跟贴36次，同时该贴被多个网站转载，严重损害司法权威，造成恶劣社会影响的情况； 16、被告人项金根的供述在案。 三、2010年9月，被告人项金根担任德清升华置业有限公司（以下简称升华置业）诉房红亮买卖合同纠纷执行案件的承办人。在案件执行过程中，根据湖州市德清县人民法院的要求，申请执行人升华置业将被执行人房红亮已交付的湖州市德清县武康镇玉墅林枫银杏苑12幢102室的购房款1123309.45元划入法院执行款账户。该执行案件于2010年12月9日终结。被告人项金根在浙江泰隆商业银行股份有限公司杭州分行（以下简称泰隆银行）未向湖州市德清县人民法院申报债权的情况下，于2011年5月30日擅自从房红亮剩余的执行款中转账150000元至泰隆银行，造成房红亮其他债权人直接经济损失150000元。 以上事实，有公诉机关提供并经当庭举证、质证的如下证据予以证实： 1、证人彭某证言，证实被告人项金根作为升华置业诉房红亮案件的执行法官，在该案执行过程中升华置业以明显低于市场价的价格将房红亮房产交给被告人项金根处理的事实； 2、证人高某证言，证实泰隆银行诉德清宏耀园艺装饰用品有限公司（以下简称德清宏耀）案件的执行情况，被告人项金根作为升华置业诉房红亮案件的执行法官，与泰隆银行相关人员联系，让泰隆银行申请解封房红亮名下武康镇玉墅林枫银杏苑12幢102室房产的事实； 3、证人葛某证言，证实泰隆银行诉德清宏耀案件的情况，被告人项金根作为升华置业诉房红亮案件的执行法官，与葛某联系，要求解封房红亮名下武康镇玉墅林枫银杏苑12幢102室房产的事实； 4、证人倪某证言，证实其代理升华置业诉房红亮案件，律师费由升华置业支付的事实； 5、证人方某证言，证实被告人项金根让其出面出售玉墅林枫银杏苑12幢102室，2011年6月3日方某转账给被告人项金根1007500元房款的事实； 6、证人徐某证言，证实2011年6月玉墅林枫银杏苑12幢102室房产由德清县中医院周某以2500000元价格购买，其中1480000元支付给升华置业，1020000元交给徐某，徐某扣除中介费后交给方某的事实； 7、证人周某证言，证实2011年6月，其以2500000元价格购买玉墅林枫银杏苑12幢102室的事实； 8、德清县人民法院（2010）湖德执民字第1661号执行卷宗，证实该案件系被告人项金根承办的事实； 9、案款联系卡、浙江德清农村合作银行进账单，证实2011年5月30日，从升华置业诉房红亮案执行款中支付给泰隆银行150000元的事实； 10、被执行人房红亮房屋款分配方案及支付执行款通知，证实房红亮相关案件执行款分配情况； 11、德清县人民法院通知书、交款单，证实升华置业根据德清法院的通知，于2010年9月29日向法院执行账户上交房红亮已缴纳的房款1123309.45元的事实； 12、湖州住房公积金管理中心债权申报、工商银行德清支行债权申报情况，证实2010年9月30日德清法院执行账户向湖州住房公积金付款275898.61元，向中国工商银行德清支行付款531755.29元的情况； 13、执行案件结案审批表，证实升华置业诉房红亮执行案件2010年9月6日立案，2010年12月9日结案的事实； 14、关于德清宏耀贷款处置情况的说明、起诉状、财产保全申请书、借款合同、保证合同、上城区法院受理案件通知书、（2009）杭上商初字第843-1号民事裁定书、（2009）杭上商初字第843号民事判决书、强制执行申请书、授权委托书、上城区法院受理申请执行案件通知书、资产评估委托书、房地产估价报告、（2010）湖德武民初字第103号民事判决书、民事抗诉申请书、民事行政检察不立案决定书、（2010）杭上执民字第501-3号民事裁定书、升华置业执行异议申请书、答辩通知书、答辩状、（2011）杭上执异字第1号执行裁定书、升华置业民事诉状、（2011）杭上商初字第333号民事裁定书、解封申请书、上城区法院协助执行通知书、（2010）杭上执民字第501号民事裁定书，证实泰隆银行诉德清宏耀案件过程中，对房红亮名下位于德清县武康镇玉墅林枫银杏苑12幢102室房产查封、解封的经过； 15、玉墅林枫银杏苑12幢102室付款凭证及相关手续、商品房买卖合同（房红亮）、商品房买卖合同（周某），证实2008年10月，房红亮以1254946元价格买下玉墅林枫银杏苑12-102室，2011年6月2日，周某交给升华置业1480000元用于购买玉墅林枫银杏苑12-102室的事实； 16、玉墅林枫房屋销售单价明细，证实升华置业玉墅林枫2009-2011年各类房屋销售单价； 17、房屋登记薄记载信息查询记录，证实2014年8月12日经查询，德清县武康镇玉墅林枫银杏苑12-102室所有人为周某、施晓雅的事实； 18、德清家园房产事务所收条，证实2011年6月2日，周某交给德清家园房产事务所老板徐某1020000元玉墅林枫银杏苑12-102室房款的事实； 19、浙江莫干山律师事务所发票、法律服务委托合同书等，证实倪某代理升华置业诉房红亮房屋合同买卖纠纷案，代理费由升华置业支付的事实； 20、方某湖州银行账户明细、交易凭证、被告人项金根德清农商银行账户明细，证实2011年6月3日，方某收到徐某交给的1007500元后，转账给被告人项金根1007500元的事实； 21、泰隆银行关于德清宏耀贷款处置情况的说明，证实申请对被执行人房红亮名下玉墅林枫银杏苑12幢102室解封的过程； 22、被执行人房红亮房屋款分配方案、强制执行申请书、执行案件受理通知书，证实被执行人房红亮房屋分配方案上记载有12名债权人，除杭州泰隆银行外，其余11名债权人均有强制执行申请书和德清法院执行案件受理通知书，杭州泰隆银行于2010年3月22日向杭州市上城区人民法院申请过强制执行，而杭州市上城区人民法院从未委托过德清县法院代为执行参与分配的情况； 23、被告人项金根的供述在案。 （二）受贿 2011年至2013年间，被告人项金根在担任湖州市德清县人民法院执行庭审判员、副庭长期间，利用其承办相关执行案件的职务便利，多次非法收受彭某、贾某甲等人所送的财物，共计价值人民币1257500元，并为其谋取利益。分述如下： 一、2011年年初，被告人项金根在承办上述升华置业诉房红亮买卖合同纠纷执行案件中，与升华置业约定：被告人项金根帮忙解封已被杭州市上城区人民法院查封的被执行人房红亮位于湖州市德清县武康镇玉墅林枫银杏苑12幢102室的房产，解封后该房产由被告人项金根处理，升华置业收回该房产2008年的售价后，增值部分归被告人项金根所有。2011年5月，被告人项金根在泰隆银行未向湖州市德清县人民法院申报债权提出参与分配的情况下，利用职务便利，擅自从湖州市德清县人民法院房红亮案件执行款账户中转账150000元给泰隆银行。2011年6月3日经泰隆银行申请，杭州市上城区人民法院解除对房红亮玉墅林枫银杏苑12幢102室房产的查封。被告人项金根委托方某出面将该房产以2500000元出售给周某，其中1480000元由周某直接支付给升华置业，剩余的1020000元扣除中介费用后，由方某将1007500元直接转入被告人项金根的银行账户。 以上事实，有公诉机关提供并经当庭举证、质证的被告人项金根在上述第三起滥用职权中的证据予以证实。 二、2013年1月，被告人项金根在承办彭某诉沈国华民间借贷纠纷执行案件中，利用职务便利，非法收受彭某所送的现金120000元，并为其谋利。 以上事实，有公诉机关提供并经当庭举证、质证的如下证据予以证实： 1、证人彭某证言，证实在彭某诉沈国华案件执行后，让黄某打给被告人项金根120000元的事实； 2、证人黄某证言，证实被告人项金根系彭某诉沈国华案件承办法官，2013年2月7日黄某从彭某账户中取出140000元后，将120000元转入被告人项金根账户的事实； 3、（2012）湖德执民字第1296号执行案件立案审批表、申请执行书、（2012）湖德新商初字第176号民事判决书、人民法院裁判文书生效证明、授权委托书、执行笔录、（2012）湖德执民字第1296号执行裁定书、（2013）湖德执恢字第153号执行案件立案审批表、恢复执行申请书、黄冈升华公司章程、（2012）湖德新商初字第176-1号民事裁定书、协助执行通知书、拍卖申请书、资产评估报告书、交款单、案款联系卡、结案说明、结案审批表，证实彭某诉沈国华民事纠纷执行案件承办人系被告人项金根，彭某委托黄某进行诉讼以及该案件的具体执行情况； 4、湖州晟昌行产权交易拍卖有限公司拍卖沈国华在黄冈升华房地产开发有限公司拥有的5％股权资料复印件，证实沈国华所拥有的股份由蔡兴忠以8200000元价格竞得的事实； 5、彭某、被告人项金根德清农商银行明细及交易凭证，证实2013年2月7日黄某从彭某账户中取出140000元后存入黄某账户，再从黄某账户中转账给被告人项金根120000元，交易流水号为连号的事实； 6、被告人项金根的供述在案。 三、2012年5月，被告人项金根在承办上述俞云波诉吴国斌、章强勇民间借贷纠纷执行案件中，利用职务便利，帮助贾某甲低价竞得房产，并将房产违法裁定给案外人沈某甲。事后，被告人项金根非法收受贾某甲所送的现金40000元。 以上事实，有公诉机关提供并经当庭举证、质证的被告人项金根在上述第一起滥用职权中的证据予以证实。 四、2013年1月，被告人项金根担任丁荣春等人诉杭州花园机电设备有限公司（以下简称花园机电）劳动报酬纠纷执行案件的承办人。在案件执行过程中，被告人项金根利用职务便利，帮助贾某甲低价竞得拍卖标的，使得贾某甲从中获利290000余元。事后，被告人项金根非法收受贾某甲所送的现金90000元。 以上事实，有公诉机关提供并经当庭举证、质证的如下证据予以证实： 1、证人贾某甲证言及手写材料，证实其与被告人项金根合谋，由贾某甲出面参与花园机电拍卖，被告人项金根虽没有出资，但靠被告人项金根的帮忙才赚到钱，为以后还有这样的情况，事后送给被告人项金根90000元的事实； 2、证人吴某乙证言，证实贾某甲找其出面参与花园机电拍卖以及贾某甲向其借款600000元用于支付保证金，其在拍卖的时候没有举牌，由贾某甲中拍的事实； 3、证人叶某证言，证实贾某甲找其出面参与花园机电拍卖，保证金由贾某甲给其钱去交，在拍卖过程中按事先讲好的没有举牌，由贾某甲中拍的事实； 4、证人沈某乙证言，证实贾某甲找其出面参与花园机电拍卖，保证金由贾某甲给其钱去交的事实； 5、证人胡某证言，证实贾某甲以3110000元价格竞得花园机电的厂房、机械设备，后贾某甲以3800000元价格将花园机电的厂房、机械设备卖给宫某，花园机电拍卖案件的执行法官为被告人项金根的事实； 6、证人宫某证言，证实贾某甲将花园机电厂房、机器设备以3800000元的价格出售给宫某的事实； 7、证人郭某证言，证实2013年7月10日，贾某甲让其从贾某甲农业银行账户中领取90000元的事实； 8、证人贾某乙证言，证实2013年5月27日借款980000元给贾某甲用于上述厂房的拍卖，事后贾某甲将款项归还，其用于参加雷甸镇一家企业的拍卖交保证金的事实； 9、（2013）湖德执民字第1846号立案审批表、强制执行申请书、德清劳动人事争议仲裁委员会仲裁裁定书德劳人仲案字（2013）第459号、交款单、案款联系卡、德清县人民法院（2013）湖德执民字第218-1号执行裁定书，证实被告人项金根承办花园机电执行案件，后花园机电厂房、设备由贾某甲以3110000元价格竞得的事实； 10、转让协议、贾某甲收条、网上银行屏幕截图，证实贾某甲将花园机电厂房、设备以3800000元价格卖给宫某的事实； 11、浙江万信拍卖有限公司拍卖资料、评估报告、记账凭证，证实贾某甲、吴某乙、叶某、沈某乙等人报名参与竞拍的事实，贾某甲以3110000元价格竞得以及相关竞买人交纳以及退还保证金的事实； 12、贾某甲中国建设银行账户明细及交易凭证，证实2013年5月9日，贾某甲向吴某乙借款600000元，用于支付贾某甲、叶某二人的花园机电拍卖保证金，2013年5月27日，贾某甲建行账户转账到德清农商银行账户1640000元的事实； 13、贾某甲、贾某乙德清农商银行账户明细及交易凭证，证实2013年5月27日，贾某甲从其建设银行、工商银行账户筹集1640000元、480000元资金，从贾某乙账户上筹集980000元资金，用于支付花园机电拍卖价款2892200元，贾某甲为贾某乙垫付浙江杭美炉料制造有限公司（以下简称杭美炉料）拍卖保证金1381000元的事实； 14、贾某甲中国农业银行、中国邮政储蓄银行账户明细及交易凭证，证实宫某支付给贾某甲3800000元，贾某甲收到宫某支付的2000000元后，于2013年6月17日，转账到邮政储蓄银行贾某甲账户2000000元，用于帮贾某乙支付杭美炉料保证金1381000元，2013年7月10日，贾某甲让郭某领取90000元现金的事实； 15、杭美炉料拍卖资料，证实2013年6月17日，贾某甲帮贾某乙交纳1381000元拍卖保证金的事实； 16、德清县人民法院执行局函、（2013）湖德执民字第797-1号执行裁定书，证实杭美炉料竞得人未按拍卖规定期限交款，被告人项金根作出重新拍卖的执行裁定的事实； 17、被告人项金根的供述在案。 本案另有综合证据如下：1、归案经过，证实被告人项金根系被中共德清县纪律检查委员会双规后，移交德清县人民检察院立案侦查，被告人项金根系被动归案的情况；2、强制措施材料，证实被告人项金根被立案侦查情况；3、情况说明，证实2014年8月4日，德清县人民法院主要负责人找被告人项金根谈话，但被告人项金根并未交代犯罪事实，随即被告人项金根被中共德清县纪律检查委员会双规的情况。 关于被告人项金根对起诉书指控的滥用职权罪、受贿罪提出的辩解，本院认为，被告人项金根对滥用职权部分的具体行为及其性质的认识提出的辩解，与庭审中查明的事实和相关的法律规定不符，不予采纳；对受贿罪部分提出的辩解，辩称其中收受的1007500元中给了彭某600000元，给了文彦杰170000元或180000元，支付律师费20000元，吃饭发票有40000多元，用掉100000多元，实际没有到手款项的辩解，是受贿款的去向问题，受贿款的去向不影响对其受贿行为的认定；被告人项金根提出在这起事件里是参与者，没有利用法院职权行为的辩解，与本案查明的事实不符，不予采纳；被告人项金根提出收受彭某的120000元，只收受70000元，其余50000元是方某归还其借款的辩解；没有收受贾某甲40000元；收受贾某甲90000元是投资行为的辩解，与本案查明的事实不符，均不予采纳。 关于被告人项金根提出其归案的行为符合投案自首的辩解，经查，被告人项金根在中共德清县纪律检查委员会双规前与德清县人民法院主要负责人进行过一次谈话，但被告人项金根并未交代犯罪事实，在双规期间也没有如实供述。本院认为，被告人项金根的行为不符合自首的成立要件，提出的该辩解不予采纳。 关于辩护人胡波提出的本案构成法条竞合犯，应择一重罪处罚的意见，本院认为，刑法第三百九十九条对司法工作人员这一特定主体涉及的渎职犯罪专门作出规定，但并不意味着司法工作人员的所有渎职行为都要以特别法条定罪。该条文与第三百九十七条的关系是一般与特殊关系，司法工作人员在履职过程中实施了第三百九十九条规定以外的行为，构成犯罪的，应当以滥用职权罪予以追究。具体到本案，被告人项金根在回南小区执行案件中的渎职行为并不符合枉法裁判的概念，伪造证据也不是发生在民事审判环节，而是在执行标的的拍卖、过户中滥用职权，因此其行为非单纯的枉法裁判或执行判决、裁定滥用职权，而是徇私舞弊滥用职权；塔山小区执行案件中，被告人项金根违反程序出具执行裁定，但并不涉及案件实体内容，因此也应当评价为滥用职权；升华置业执行案件中，犯罪嫌疑人项金根从房红亮执行款账户中转出15万至泰隆银行的行为属于滥用职权，首先泰隆银行未向德清法院申报债权，其次泰隆银行已查封房红亮房产，应当从杭州上城区法院执行中受偿，而不能从德清法院受偿，损害了德清法院判决的房红亮其他债权人及房红亮本人利益。故辩护人胡波就此提出的辩护意见，本院不予采纳。 关于辩护人胡波、吴唤提出涉及玉墅林枫房产的款项，不属于受贿款的辩护意见，本院认为，被告人项金根作为升华置业诉房红亮买卖合同纠纷执行案件的承办人，在案件执行过程中，利用职务之便与彭某商定房屋的处理问题，后以法院工作人员的名义对这套房屋进行翰旋、解封、出售，从而得到了该笔房款1007500元，而不是辩护人所称的是一种民事契约行为，与职务无关，被告人项金根的行为已构成受贿罪，辩护人就此提出的辩护意见，本院不予采纳。 关于辩护人胡波提出指控被告人项金根第三起受贿仅行贿人单方指证，不能作为定罪依据的辩护意见。本院认为，该40000元的来源是贾某甲与被告人项金根事先商量好，将被告人项金根手上执行的一套房子通过拍卖的形式拍下来，利润二个人平分， 后房子按照商量好的进行转手卖掉，赚的利润80000多元，贾某甲按事先讲好分一半给被告人项金根40000元，对于该情节，贾某甲的供述一直稳定，其中也讲到网上有人举报后，被告人项金根叫贾某甲找吴某甲、沈立峰串供，并通过过户手机号码等方式逃避侦查的事实来看，贾某甲送给被告人项金根40000元符合情理，应予以认定。故辩护人就此提出的辩护意见本院不予采纳。 关于辩护人吴唤提出指控的第四起受贿，被告人项金根虽有违规，但在该起交易中是有出资的，取得的钱是有投入对价的，不构成受贿罪辩护意见，本院认为，被告人项金根作为执行案件的承办人，在案件执行过程中，利用职务之便利，帮助贾某甲低价竞得拍卖标的，从而使贾某甲从中获利290000元，事后非法收受贾某甲所送的90000元，被告人项金根的行为符合受贿罪的构成要件，辩护人就此提出的辩护意见，本院不予采纳。 被告人项金根及其辩护人胡波、吴唤提出的其余辩解及辩护意见中合理部分，本院在量刑时予以考虑。 综上，本案事实清楚，证据充分，足以认定。 ","cpfxgc":"本院认为，被告人项金根身为国家机关工作人员，在依法履行职务过程中，伙同他人徇私舞弊，滥用职权，违法执行，造成经济损失共计价值人民币240000余元，并造成恶劣社会影响，其行为已构成滥用职权罪；被告人项金根又利用职务便利，非法收受他人财物，共计价值人民币1257500元，并为他人谋取利益，其行为已构成受贿罪。公诉机关指控的罪名均成立。被告人项金根系一人犯二罪，依法实行数罪并罚。起诉书指控的第三起丁荣春等人诉花园机电劳动报酬纠纷执行案件中被告人项金根构成滥用职权罪，本院认为，被告人项金根在承办该起执行案件的过程中，虽有向贾某甲透露拍卖保留价，并授意贾某甲多找几个人出面共同参加拍卖的行为，但其行为尚不符合滥用职权罪的全部构成要件，起诉书指控的被告人项金根该起事实构成滥用职权罪，本院不予认定。据此，本院为维护社会秩序，保障国家工作人员履行职务的廉洁性，依照《中华人民共和国刑法》第三百九十七条、第三百八十五条、第三百八十六条、第三百八十三条第一款第（一）项、第九十三条、第二十五条第一款，第六十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人项金根犯滥用职权罪，判处有期徒刑一年；犯受贿罪，判处有期徒刑十一年，并处没收财产二十五万元，决定执行有期徒刑十一年六个月，并处没收财产二十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月14日起至2026年2月13日止。） 二、被告人项金根违法所得1257500元，由侦查机关继续予以追缴，上交国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省桐乡市人民法院 刑事判决书 （2015）嘉桐刑初字第328号 公诉机关桐乡市人民检察院。 被告人项金根，中共党员。2014年8月14日因本案被浙江省德清县人民检察院决定刑事拘留，同年8月29日被依法逮捕。现押于湖州市看守所。 辩护人胡波，浙江中格律师事务所律师。 辩护人吴唤，浙江律信律师事务所律师。 浙江省高级人民法院以（2014）浙刑二他字第28号指定管辖决定书，决定将本案指定浙江省嘉兴市中级人民法院管辖，浙江省嘉兴市中级人民法院以（2015）浙嘉刑他字第6号指定管辖决定书，决定将本案指定本院管辖。桐乡市人民检察院以桐检公诉刑诉（2015）170号起诉书指控被告人项金根犯滥用职权罪、受贿罪，于2015年3月12日向本院提起公诉。本院于同日立案，依法适用普通程序，组成合议庭，于2015年4月9日、10日公开开庭审理了本案，桐乡市人民检察院指派检察员沈丹出庭支持公诉，被告人项金根及其辩护人胡波、吴唤到庭参加诉讼。本案经桐乡市人民检察院建议，延期审理一次。经合议庭评议，现已审理终结。 桐乡市人民检察院指控：被告人项金根身为国家机关工作人员，在依法履行职务过程中，伙同他人徇私舞弊，滥用职权，造成经济损失共计价值人民币457000余元，并造成恶劣社会影响；被告人项金根又利用职务便利，非法收受他人财物，共计价值人民币1257500元，并为他人谋取利益。应当以滥用职权罪、受贿罪追究其刑事责任。被告人项金根一人犯二罪，应当数罪并罚。公诉机关为证实指控的犯罪事实，向本院提供了证人证言、任职文件、执行裁定书、银行账户明细及交易凭证等证据予以证实。诉请本院依照《中华人民共和国刑法》第九十三条、第三百九十七条第二款、第二十五条第一款，第三百八十五条、第三百八十六条、第三百八十三条第一款第（一）项、第六十九条之规定，对被告人项金根依法予以惩处。 被告人项金根对被指控的犯罪事实当庭作了供述，辩称：1、滥用职权第1起中，不存在事先商量、赢利、分钱，关于排除对手确实打过电话，后来贾某甲卖了970000元是他自己处理的，其是不知道的，起诉认定经济损失210000元不成立；2、第2起中拍卖符合规程，裁定书是交清房款后出的，只不过落款时间是提前的；3、第3起中与贾某甲按照合伙生意谈的，贾某甲出三分之二、其出三分之一，贾某甲多出的钱是算一分利息的，如果房子最后亏损了，其也会按约定共同承担损失；4、第4起中其作为承办人没有权力处理房子解封，浙江泰隆商业银行股份有限公司杭州分行（以下简称泰隆银行）到德清法院参与分配，肯定有东西的，根据法律文书来制作分配方案，算出来有117000元，分配方案领导也看过的，划出去这150000元也是经领导审批，所以不是擅自划出；5、受贿部分，第1起指控受贿1007500元中，给了彭某600000元，因为与彭某碰过面，所以检察院提审时按约定好的只讲送给他100000元，给了方某170000元或180000元，因为他房子卖的好，作为奖励，律师费支付了20000元，吃饭有发票的就有40000多元，在这起事件里其是参与者，并没有利用法院职权的行为；第2起指控受贿的120000元，没有跟彭某讲过要执行经费120000元，70000元是收到的，另外50000元是沈国华向其借款而归还的钱；第3起指控受贿40000元，其没有拿到过40000元，不存在受贿事实；第4起指控受贿90000元，这90000元是其自己投资的行为。所以对受贿罪名认可，对受贿金额有异议，滥用职权由法院审查认定，造成的经济损失457000余元不予认可，其归案的行为符合投案自首。 辩护人胡波提出如下辩护意见：1、本案构成法条竞合犯，应择一重罪处罚，本案中，滥用职权与受贿密切相关，被告人项金根利用职务之便滥用职权为他人谋取利益，并收受他人财物，构成完整的一个犯罪事实，属于全部与部分的竞合关系，如果以数罪并罚，将导致对同一行为的双重处罚的后果，对竞合犯，在司法实践中，一般择一重罪处罚，受贿罪显然重于滥用职权罪，应当以受贿罪一罪定性处罚；2、被告人项金根滥用职权构成刑法第399条“执行判决、裁定滥用职权罪”，本案被告人项金根是法院执行局国家工作人员，其滥用职权的行为发生在案件的执行工作阶段中，公诉机关以刑法第397条第2款指控被告人项金根构成滥用职权罪不当，应根据刑法第399条第3款规定，构成“执行判决、裁定滥用职权罪”，由于存在法条竞合的情况，刑法第399条第4款的规定表明，公诉机关将被告人项金根在法院执行工作中触犯的滥用职权行为与受贿行为拆分为两个罪名，既不符合刑法理论，也不符合刑法规定；3、从证据角度而言，部分指控缺乏依据，在回南小区1幢505室房产的执行中，起诉书认定当事人直接经济损失210000元，国家税款损失97010元，对税款损失辩护人没有异议，对当事人210000元损失不认同，因为这210000元损失并非由于滥用职权造成，与滥用职权行为之间没有刑法上的因果关系，不能计入当事人的损失；指控滥用职权第4起中，起诉书认为被告人项金根在2011年5月30日擅自从房红亮剩余的执行款中转帐150000元给泰隆银行，造成房红亮其他债权人直接经济损失150000元，对该节事实，辩护人认为没有证据证实属于被告人项金根擅自将150000元转给泰隆银行，不能指控被告人项金根构成犯罪；指控受贿第3起事实，非法收受贾某甲现金40000元，但在被告人项金根的供述中没有收受40000元的供述，关于这40000元，仅源于行贿人员贾某甲的单方指证，作为孤证不能成为定罪的依据，不能认定被告人项金根收受了该40000元；4、涉及玉墅林枫房产的款项，不属于受贿款，关于处置德清升华置业有限公司（以下简称升华置业）的玉墅林枫房产后，被告人项金根收入1007500元，能否作为受贿的问题，辩护人认为，对于玉墅林枫房产处置上的约定，属于升华置业与被告人项金根在执行工作以外达成的一种民事契约，对于这套房产的斡旋、解封、出售并不是被告人项金根职务上主管、负责、承办的公共事务，那么，既然“利用职务便利”的前提不存在，当然不能认定被告人项金根“利用职务便利，非法收受他人财物”而构成受贿罪，所以，该笔1007500元房款，不应被认定为触犯了第385条受贿罪。 辩护人吴唤提出如下辩护意见：1、公诉机关指控被告人项金根犯滥用职权罪不能成立，（1）被告人项金根行为不构成滥用职权罪，理由是被告人项金根的行为不构成渎职罪，被告人项金根有渎职情形，但是尚不构成犯罪，第1起中被告人项金根没有按规定将房屋裁定给拍卖取得人吴某甲，而是将房屋直接裁定给二次买卖的沈立峰，这种做法是不对的，但是并没有给当事人造成损失，也没有造成恶劣社会影响；第2起中对德清县武康镇塔山小区34幢房产的执行，被告人项金根有轻微过错，但没有具体渎职行为；第3起对花园机电财产执行拍卖事项，被告人项金根虽透露拍卖保留价，但对整个拍卖影响不大，虽有违规，但不能上纲上线定为渎职；第4起泰隆银行在房红亮执行款中分配事实，没有事实依据，该指控并不能成立；（2）如果被告人项金根行为构成渎职罪，那么按照另一辩护人胡波的意见，应择一重罪定罪；2、关于被告人项金根受贿问题，辩护人对被告人项金根行为构成受贿罪没有异议，但起诉书指控的第1起、第4起不属于受贿，理由是指控的第1起受贿，与被告人项金根的职务无关，转出的款项是经相关领导批准后，才从法院账户转出，杭州市上城区人民法院解封也不是被告人项金根利用关系实现，德清县人民法院执行案号为（2010）德执第1661号案件，并没有涉及到对升华置业玉墅林枫12幢102室房产的执行，至于升华置业认为被告人项金根利用自己关系进行解封，完全是一种巧合，被告人项金根是借机会谋取利益，与其职务并没有实质关联；第4起受贿，被告人项金根虽有违规，但是他在该起交易中是有出资的，他取得的钱是有投入对价的。请求法庭对被告人项金根作出适当处理。 经审理查明： （一）滥用职权 2009年至2013年间，被告人项金根在担任湖州市德清县人民法院执行庭助理审判员、审判员、副庭长期间，在承办执行案件过程中，故意违法执行，伙同贾某甲（另案处理）等人通过违规竞拍自己所承办案件的拍卖标的、违法出具执行裁定书等方式，徇私舞弊，弄虚作假，造成经济损失240000余元，并导致相关当事人多次信访，在天涯论坛等知名网站发帖，形成网络舆情，严重损害司法权威，造成恶劣社会影响。分述如下： 一、2009年9月，被告人项金根担任俞云波诉吴国斌、章强勇民间借贷纠纷执行案件的承办人。在案件执行过程中，湖州市德清县人民法院委托湖州晟昌行产权交易拍卖有限公司拍卖被执行人吴国斌位于湖州市德清县武康镇回南小区61幢505室的房产。被告人项金根经与贾某甲事先商量，决定由吴某甲、尹某出面竞拍，竞得房产后予以转卖牟利。竞拍前，被告人项金根帮忙排除竞争对手。2011年9月9日，吴某甲在拍卖会上以760000元竞得该房产。2011年9月19日，贾某甲以吴某甲名义将760000元转账至湖州市德清县人民法院执行款专户。被告人项金根未在法定期限内出具执行裁定书。2012年4月24日，贾某甲通过房产中介，将上述房产以970000元出售给沈某甲。2012年5月9日，被告人项金根经与贾某甲事先商量，伪造了沈某甲委托吴某甲参与竞拍的相关法律手续后，于当天出具（2011）湖德执恢字第576号执行裁定书，将房产直接裁定给沈某甲，并向湖州市德清县房产管理处发出协助执行通知书，协助沈某甲过户。沈某甲凭被告人项金根违法出具的上述法律文书于2012年6月将房产过户，并以760000元的拍卖价计税，实缴税金59230元。被告人项金根滥用职权，弄虚作假，违法出具执行裁定书，掩盖涉案房产拍卖后又以970000元出售的事实，造成国家税款损失97010元。2014年上半年，信访人多次实名举报被告人项金根在上述回南小区房产执行过程中的滥用职权行为，造成恶劣社会影响。2014年6月，被告人项金根让贾某甲、方某找吴某甲、沈某甲串供，并通过过户手机号码等方式逃避侦查。 以上事实，有公诉机关提供并经当庭举证、质证的如下证据予以证实： 1、被告人项金根人口信息，证实被告人项金根的基本身份情况； 2、最高人民法院人事信息系统、公务员登记表、年度考核登记表、干部履历表、国家机关工作人员级别工资变动审批表、任职文件，证实被告人项金根的任职情况； 3、德委办（2002）55号中共德清县委办公室关于印发《德清县人民法院机关机构改革方案》的通知、德编办（2011）5号德清县机构编制委员会办公室关于同意县人民法院增设执行机构的批复，证实德清县人民法院执行局、执行实施科的主要职责； 4、证人贾某甲证言及手写材料，证实与被告人项金根事先预谋，赚到好处两个人平分，在项金根承办的回南小区房产执行案中，委托吴某甲出面拍得房产，并通过中介将该房产销售给沈立峰，后被告人项金根虚构沈立峰委托吴某甲参与拍卖的事实，在拍卖七个多月后出裁定书将房产直接过户给沈立峰，事后其送给被告人项金根40000元的事实，同时交代了项金根被举报后，两人串供的经过情况； 5、证人吴某甲证言及手写材料，证实贾某甲让其出面参与德清县武康镇回南小区61幢505室房产的拍卖并以760000元的价格竞得的事实，后贾某甲带其去德清县人民法院伪造相关手续，2014年6月起贾某甲找其、沈某甲串供的情况； 6、证人尹某证言，证实贾某甲让其、吴某甲出面参与德清县武康镇回南小区61幢505室房产拍卖以及吴某甲竞得该房屋的事实； 7、证人金某证言，证实回南小区61幢505室房产拍卖过程中，被告人项金根给其打电话，让其给姚某打招呼放弃竞买的事实； 8、证人姚某证言，证实回南小区61幢505室房产拍卖过程中，金某给其打招呼，称该房产被告人项金根的朋友想要，让其放弃竞买，在拍卖现场，一个戴眼镜的男人给其10000元损失费的事实； 9、证人沈某甲证言及手写材料，证实沈某甲从尚好家房产中介公司购买德清县武康镇回南小区61幢505室以及贾某甲带其去德清县人民法院伪造相关手续，2014年6月贾某甲等人找其串供的情况； 10、证人苏某甲证言，证实沈某甲经尚好家房产中介公司介绍购买德清县武康镇回南小区61幢505室的事实； 11、证人苏某乙证言，证实2012年5月初，被告人项金根指示其给吴某甲、沈某甲制作存在委托关系笔录的事实； 12、证人黄某证言，证实帮助贾某甲过户手机号码的事实； 13、证人方某（曾用名平勇）证言，证实2014年6月，被告人项金根让其与贾某甲、吴某甲、沈某甲串供的经过情况； 14、证人虞某证言，证实2014年7月被告人项金根被举报后，贾某甲、被告人项金根的手机号码过户给其他人的事实； 15、证人邱某证言，证实为被告人项金根办理手机号码过户的事实； 16、证人贾某乙证言，证实2011年9月19日贾某甲从贾某乙银行账户转出760000元，用于拍一套房子，事后予以归还的事实； 17、德清县人民法院执行裁定书、（2011）湖德执恢字第576号案卷材料，证实执行案件承办人即被告人项金根违背案件事实，违反法律规定，作出与实际情况不符执行裁定的事实； 18、湖州晟昌行产权交易拍卖有限公司拍卖德清县武康镇回南小区61幢505室资料，证实回南小区61幢505室拍卖情况，该房产系吴某甲以760000元价格中拍，并未提供授权委托书参与拍卖及吴某甲、尹某交纳保证金的事实； 19、二手房买卖合同，证实回南小区61幢505室系贾某甲卖给沈某甲的情况； 20、贾某甲收条，证实沈某甲支付给贾某甲房款的情况； 21、回南小区61幢505室门牌证、契证、房屋所有权证、国有土地使用权证，证实该房产目前由沈某甲、陈瑶萍共同共有，原土地使用者系吴国斌的事实； 22、贾某乙德清农商银行账户明细及交易凭证，证实2011年9月19日，贾某甲以吴某甲名义从贾某乙账户转账到德清县人民法院执行款专户760000元的事实； 23、沈某甲、苏某甲、贾某甲中国建设银行账户明细及交易凭证，证实2012年4月28日至2012年7月15日，沈某甲支付给贾某甲购房款970000元的事实； 24、个人活期明细查询、转账凭条，证实2012年6月6日贾某甲还给贾某乙510000元的事实； 25、德清县地方税务局出具查询回复，证实吴某甲竞得房产后，按正常流程应缴纳税款59230元从吴国斌处过户，再缴纳97010元过户至沈某甲的事实； 26、德清县行政服务中心财税窗口提供的沈某甲房产交易信息，证实登记显示沈某甲房产成交金额760000元，实缴税金59230元的事实； 27、举报材料，证实2014年6月，信访人实名举报被告人项金根在上述回南小区61幢505室房产执行案件中存在贪污受贿、滥用职权行为； 28、被告人项金根的供述在案。 二、2012年3月，被告人项金根担任嵇明强诉朱建华民间借贷纠纷执行案件的承办人。在案件执行过程中，湖州市德清县人民法院委托湖州昆仑拍卖有限公司拍卖被执行人朱建华位于湖州市德清县武康镇塔山小区34-1幢401室的房产。被告人项金根欲自己购买该房产，经与贾某甲事先商量，决定由贾某甲出面竞拍，竞得房产实际归被告人项金根所有。2012年7月3日，贾某甲在拍卖会上以545000元竞得房产，按约应于2012年7月13日前付清全部拍卖成交价款。2012年7月6日，湖州昆仑拍卖有限公司从贾某甲交纳的保证金中扣除佣金后，将剩余的29000元作为部分拍卖价款划入湖州市德清县人民法院执行款账户。2012年7月9日，被告人项金根在516000元拍卖价款尚未支付的情况下，违法出具（2012）湖德执恢字第326号执行裁定书，将房产裁定给贾某甲。2012年11月6日，根据被告人项金根的指示，贾某甲从被告人项金根的银行卡上支取516000元，存入湖州市德清县人民法院执行款账户。2012年11月，按照与被告人项金根的事先约定，贾某甲办理房产过户手续后，让妻子放弃共有份额，并将房产交由被告人项金根实际控制。2013年1月，信访人控告被告人项金根在上述塔山小区房产执行案件中的滥用职权行为，造成恶劣社会影响。2014年上半年，被告人项金根被举报后搬离该房产。为掩盖真相，被告人项金根与贾某甲串通，宣称该房产系其向贾某甲租住。 以上事实，有公诉机关提供并经当庭举证、质证的如下证据予以证实： 1、证人贾某甲证言，证实被告人项金根为了购买其承办案件的拍卖标的塔山小区34-1幢401室，让贾某甲出面参与拍卖，并违法出具执行裁定书的情况； 2、证人邱某证言，证实入住塔山小区34-1幢401室及房产相关费用缴纳的情况； 3、德清县人民法院2012年度湖德执恢字第580号执行卷宗、立案审批表，证实该案件系被告人项金根承办的情况； 4、民事判决书，证实嵇明强与朱建华之间民间借贷纠纷关系的情况； 5、执行裁定书，证实法院委托拍卖塔山小区34-1幢401室的情况； 6、资产评估报告书，证实对塔山小区34-1幢401室评估的事实； 7、对外委托拍卖决定书、拍卖公告、拍卖资料，证实塔山小区34-1幢401室拍卖的事实； 8、拍卖成交确认书，证实贾某甲以545000元价格竞得塔山小区34-1幢401室，同时约定买受人需在2012年7月13日前付清全部拍卖成交价款的事实； 9、（2012）湖德执恢字第326号执行裁定书，证实2012年7月9日，被告人项金根在拍卖成交价款未付清的情况下出具裁定的事实； 10、被告人项金根、贾某甲德清农商银行账户明细及交易凭证，证实2012年11月6日，贾某甲从被告人项金根账户中转账到贾某甲账户516000元，当天贾某甲将该516000元取现后，存入德清县人民法院执行款专户的情况； 11、武康镇塔山小区34-1幢401室房产登记资料，证实德清县房管处所登记的房屋所有权人为贾某甲，登记时间为2012年11月19日的情况； 12、武康镇塔山小区34-1幢401室水电费、宽带费办理及缴纳情况，证实2012年11月14日至今，该房产代扣账户每月都有扣缴水电费情况，2012年9月24日，邱某为该房产办理了宽带使用业务，一直使用至今的情况； 13、房屋登记约定书，证实2012年11月9日，贾某甲与妻子约定，塔山小区34-1幢401室房产为其单独所有的情况； 14、举报材料，证实2013年1月，信访人控告被告人项金根在上述塔山小区房产执行案件中存在滥用职权行为； 15、网站、论坛贴子截图，证实信访人在天涯社区论坛等网站发贴，控告被告人项金根涉嫌职务犯罪的行为，截止2014年9月22日，该贴点击数2615次，跟贴36次，同时该贴被多个网站转载，严重损害司法权威，造成恶劣社会影响的情况； 16、被告人项金根的供述在案。 三、2010年9月，被告人项金根担任德清升华置业有限公司（以下简称升华置业）诉房红亮买卖合同纠纷执行案件的承办人。在案件执行过程中，根据湖州市德清县人民法院的要求，申请执行人升华置业将被执行人房红亮已交付的湖州市德清县武康镇玉墅林枫银杏苑12幢102室的购房款1123309.45元划入法院执行款账户。该执行案件于2010年12月9日终结。被告人项金根在浙江泰隆商业银行股份有限公司杭州分行（以下简称泰隆银行）未向湖州市德清县人民法院申报债权的情况下，于2011年5月30日擅自从房红亮剩余的执行款中转账150000元至泰隆银行，造成房红亮其他债权人直接经济损失150000元。 以上事实，有公诉机关提供并经当庭举证、质证的如下证据予以证实： 1、证人彭某证言，证实被告人项金根作为升华置业诉房红亮案件的执行法官，在该案执行过程中升华置业以明显低于市场价的价格将房红亮房产交给被告人项金根处理的事实； 2、证人高某证言，证实泰隆银行诉德清宏耀园艺装饰用品有限公司（以下简称德清宏耀）案件的执行情况，被告人项金根作为升华置业诉房红亮案件的执行法官，与泰隆银行相关人员联系，让泰隆银行申请解封房红亮名下武康镇玉墅林枫银杏苑12幢102室房产的事实； 3、证人葛某证言，证实泰隆银行诉德清宏耀案件的情况，被告人项金根作为升华置业诉房红亮案件的执行法官，与葛某联系，要求解封房红亮名下武康镇玉墅林枫银杏苑12幢102室房产的事实； 4、证人倪某证言，证实其代理升华置业诉房红亮案件，律师费由升华置业支付的事实； 5、证人方某证言，证实被告人项金根让其出面出售玉墅林枫银杏苑12幢102室，2011年6月3日方某转账给被告人项金根1007500元房款的事实； 6、证人徐某证言，证实2011年6月玉墅林枫银杏苑12幢102室房产由德清县中医院周某以2500000元价格购买，其中1480000元支付给升华置业，1020000元交给徐某，徐某扣除中介费后交给方某的事实； 7、证人周某证言，证实2011年6月，其以2500000元价格购买玉墅林枫银杏苑12幢102室的事实； 8、德清县人民法院（2010）湖德执民字第1661号执行卷宗，证实该案件系被告人项金根承办的事实； 9、案款联系卡、浙江德清农村合作银行进账单，证实2011年5月30日，从升华置业诉房红亮案执行款中支付给泰隆银行150000元的事实； 10、被执行人房红亮房屋款分配方案及支付执行款通知，证实房红亮相关案件执行款分配情况； 11、德清县人民法院通知书、交款单，证实升华置业根据德清法院的通知，于2010年9月29日向法院执行账户上交房红亮已缴纳的房款1123309.45元的事实； 12、湖州住房公积金管理中心债权申报、工商银行德清支行债权申报情况，证实2010年9月30日德清法院执行账户向湖州住房公积金付款275898.61元，向中国工商银行德清支行付款531755.29元的情况； 13、执行案件结案审批表，证实升华置业诉房红亮执行案件2010年9月6日立案，2010年12月9日结案的事实； 14、关于德清宏耀贷款处置情况的说明、起诉状、财产保全申请书、借款合同、保证合同、上城区法院受理案件通知书、（2009）杭上商初字第843-1号民事裁定书、（2009）杭上商初字第843号民事判决书、强制执行申请书、授权委托书、上城区法院受理申请执行案件通知书、资产评估委托书、房地产估价报告、（2010）湖德武民初字第103号民事判决书、民事抗诉申请书、民事行政检察不立案决定书、（2010）杭上执民字第501-3号民事裁定书、升华置业执行异议申请书、答辩通知书、答辩状、（2011）杭上执异字第1号执行裁定书、升华置业民事诉状、（2011）杭上商初字第333号民事裁定书、解封申请书、上城区法院协助执行通知书、（2010）杭上执民字第501号民事裁定书，证实泰隆银行诉德清宏耀案件过程中，对房红亮名下位于德清县武康镇玉墅林枫银杏苑12幢102室房产查封、解封的经过； 15、玉墅林枫银杏苑12幢102室付款凭证及相关手续、商品房买卖合同（房红亮）、商品房买卖合同（周某），证实2008年10月，房红亮以1254946元价格买下玉墅林枫银杏苑12-102室，2011年6月2日，周某交给升华置业1480000元用于购买玉墅林枫银杏苑12-102室的事实； 16、玉墅林枫房屋销售单价明细，证实升华置业玉墅林枫2009-2011年各类房屋销售单价； 17、房屋登记薄记载信息查询记录，证实2014年8月12日经查询，德清县武康镇玉墅林枫银杏苑12-102室所有人为周某、施晓雅的事实； 18、德清家园房产事务所收条，证实2011年6月2日，周某交给德清家园房产事务所老板徐某1020000元玉墅林枫银杏苑12-102室房款的事实； 19、浙江莫干山律师事务所发票、法律服务委托合同书等，证实倪某代理升华置业诉房红亮房屋合同买卖纠纷案，代理费由升华置业支付的事实； 20、方某湖州银行账户明细、交易凭证、被告人项金根德清农商银行账户明细，证实2011年6月3日，方某收到徐某交给的1007500元后，转账给被告人项金根1007500元的事实； 21、泰隆银行关于德清宏耀贷款处置情况的说明，证实申请对被执行人房红亮名下玉墅林枫银杏苑12幢102室解封的过程； 22、被执行人房红亮房屋款分配方案、强制执行申请书、执行案件受理通知书，证实被执行人房红亮房屋分配方案上记载有12名债权人，除杭州泰隆银行外，其余11名债权人均有强制执行申请书和德清法院执行案件受理通知书，杭州泰隆银行于2010年3月22日向杭州市上城区人民法院申请过强制执行，而杭州市上城区人民法院从未委托过德清县法院代为执行参与分配的情况； 23、被告人项金根的供述在案。 （二）受贿 2011年至2013年间，被告人项金根在担任湖州市德清县人民法院执行庭审判员、副庭长期间，利用其承办相关执行案件的职务便利，多次非法收受彭某、贾某甲等人所送的财物，共计价值人民币1257500元，并为其谋取利益。分述如下： 一、2011年年初，被告人项金根在承办上述升华置业诉房红亮买卖合同纠纷执行案件中，与升华置业约定：被告人项金根帮忙解封已被杭州市上城区人民法院查封的被执行人房红亮位于湖州市德清县武康镇玉墅林枫银杏苑12幢102室的房产，解封后该房产由被告人项金根处理，升华置业收回该房产2008年的售价后，增值部分归被告人项金根所有。2011年5月，被告人项金根在泰隆银行未向湖州市德清县人民法院申报债权提出参与分配的情况下，利用职务便利，擅自从湖州市德清县人民法院房红亮案件执行款账户中转账150000元给泰隆银行。2011年6月3日经泰隆银行申请，杭州市上城区人民法院解除对房红亮玉墅林枫银杏苑12幢102室房产的查封。被告人项金根委托方某出面将该房产以2500000元出售给周某，其中1480000元由周某直接支付给升华置业，剩余的1020000元扣除中介费用后，由方某将1007500元直接转入被告人项金根的银行账户。 以上事实，有公诉机关提供并经当庭举证、质证的被告人项金根在上述第三起滥用职权中的证据予以证实。 二、2013年1月，被告人项金根在承办彭某诉沈国华民间借贷纠纷执行案件中，利用职务便利，非法收受彭某所送的现金120000元，并为其谋利。 以上事实，有公诉机关提供并经当庭举证、质证的如下证据予以证实： 1、证人彭某证言，证实在彭某诉沈国华案件执行后，让黄某打给被告人项金根120000元的事实； 2、证人黄某证言，证实被告人项金根系彭某诉沈国华案件承办法官，2013年2月7日黄某从彭某账户中取出140000元后，将120000元转入被告人项金根账户的事实； 3、（2012）湖德执民字第1296号执行案件立案审批表、申请执行书、（2012）湖德新商初字第176号民事判决书、人民法院裁判文书生效证明、授权委托书、执行笔录、（2012）湖德执民字第1296号执行裁定书、（2013）湖德执恢字第153号执行案件立案审批表、恢复执行申请书、黄冈升华公司章程、（2012）湖德新商初字第176-1号民事裁定书、协助执行通知书、拍卖申请书、资产评估报告书、交款单、案款联系卡、结案说明、结案审批表，证实彭某诉沈国华民事纠纷执行案件承办人系被告人项金根，彭某委托黄某进行诉讼以及该案件的具体执行情况； 4、湖州晟昌行产权交易拍卖有限公司拍卖沈国华在黄冈升华房地产开发有限公司拥有的5％股权资料复印件，证实沈国华所拥有的股份由蔡兴忠以8200000元价格竞得的事实； 5、彭某、被告人项金根德清农商银行明细及交易凭证，证实2013年2月7日黄某从彭某账户中取出140000元后存入黄某账户，再从黄某账户中转账给被告人项金根120000元，交易流水号为连号的事实； 6、被告人项金根的供述在案。 三、2012年5月，被告人项金根在承办上述俞云波诉吴国斌、章强勇民间借贷纠纷执行案件中，利用职务便利，帮助贾某甲低价竞得房产，并将房产违法裁定给案外人沈某甲。事后，被告人项金根非法收受贾某甲所送的现金40000元。 以上事实，有公诉机关提供并经当庭举证、质证的被告人项金根在上述第一起滥用职权中的证据予以证实。 四、2013年1月，被告人项金根担任丁荣春等人诉杭州花园机电设备有限公司（以下简称花园机电）劳动报酬纠纷执行案件的承办人。在案件执行过程中，被告人项金根利用职务便利，帮助贾某甲低价竞得拍卖标的，使得贾某甲从中获利290000余元。事后，被告人项金根非法收受贾某甲所送的现金90000元。 以上事实，有公诉机关提供并经当庭举证、质证的如下证据予以证实： 1、证人贾某甲证言及手写材料，证实其与被告人项金根合谋，由贾某甲出面参与花园机电拍卖，被告人项金根虽没有出资，但靠被告人项金根的帮忙才赚到钱，为以后还有这样的情况，事后送给被告人项金根90000元的事实； 2、证人吴某乙证言，证实贾某甲找其出面参与花园机电拍卖以及贾某甲向其借款600000元用于支付保证金，其在拍卖的时候没有举牌，由贾某甲中拍的事实； 3、证人叶某证言，证实贾某甲找其出面参与花园机电拍卖，保证金由贾某甲给其钱去交，在拍卖过程中按事先讲好的没有举牌，由贾某甲中拍的事实； 4、证人沈某乙证言，证实贾某甲找其出面参与花园机电拍卖，保证金由贾某甲给其钱去交的事实； 5、证人胡某证言，证实贾某甲以3110000元价格竞得花园机电的厂房、机械设备，后贾某甲以3800000元价格将花园机电的厂房、机械设备卖给宫某，花园机电拍卖案件的执行法官为被告人项金根的事实； 6、证人宫某证言，证实贾某甲将花园机电厂房、机器设备以3800000元的价格出售给宫某的事实； 7、证人郭某证言，证实2013年7月10日，贾某甲让其从贾某甲农业银行账户中领取90000元的事实； 8、证人贾某乙证言，证实2013年5月27日借款980000元给贾某甲用于上述厂房的拍卖，事后贾某甲将款项归还，其用于参加雷甸镇一家企业的拍卖交保证金的事实； 9、（2013）湖德执民字第1846号立案审批表、强制执行申请书、德清劳动人事争议仲裁委员会仲裁裁定书德劳人仲案字（2013）第459号、交款单、案款联系卡、德清县人民法院（2013）湖德执民字第218-1号执行裁定书，证实被告人项金根承办花园机电执行案件，后花园机电厂房、设备由贾某甲以3110000元价格竞得的事实； 10、转让协议、贾某甲收条、网上银行屏幕截图，证实贾某甲将花园机电厂房、设备以3800000元价格卖给宫某的事实； 11、浙江万信拍卖有限公司拍卖资料、评估报告、记账凭证，证实贾某甲、吴某乙、叶某、沈某乙等人报名参与竞拍的事实，贾某甲以3110000元价格竞得以及相关竞买人交纳以及退还保证金的事实； 12、贾某甲中国建设银行账户明细及交易凭证，证实2013年5月9日，贾某甲向吴某乙借款600000元，用于支付贾某甲、叶某二人的花园机电拍卖保证金，2013年5月27日，贾某甲建行账户转账到德清农商银行账户1640000元的事实； 13、贾某甲、贾某乙德清农商银行账户明细及交易凭证，证实2013年5月27日，贾某甲从其建设银行、工商银行账户筹集1640000元、480000元资金，从贾某乙账户上筹集980000元资金，用于支付花园机电拍卖价款2892200元，贾某甲为贾某乙垫付浙江杭美炉料制造有限公司（以下简称杭美炉料）拍卖保证金1381000元的事实； 14、贾某甲中国农业银行、中国邮政储蓄银行账户明细及交易凭证，证实宫某支付给贾某甲3800000元，贾某甲收到宫某支付的2000000元后，于2013年6月17日，转账到邮政储蓄银行贾某甲账户2000000元，用于帮贾某乙支付杭美炉料保证金1381000元，2013年7月10日，贾某甲让郭某领取90000元现金的事实； 15、杭美炉料拍卖资料，证实2013年6月17日，贾某甲帮贾某乙交纳1381000元拍卖保证金的事实； 16、德清县人民法院执行局函、（2013）湖德执民字第797-1号执行裁定书，证实杭美炉料竞得人未按拍卖规定期限交款，被告人项金根作出重新拍卖的执行裁定的事实； 17、被告人项金根的供述在案。 本案另有综合证据如下：1、归案经过，证实被告人项金根系被中共德清县纪律检查委员会双规后，移交德清县人民检察院立案侦查，被告人项金根系被动归案的情况；2、强制措施材料，证实被告人项金根被立案侦查情况；3、情况说明，证实2014年8月4日，德清县人民法院主要负责人找被告人项金根谈话，但被告人项金根并未交代犯罪事实，随即被告人项金根被中共德清县纪律检查委员会双规的情况。 关于被告人项金根对起诉书指控的滥用职权罪、受贿罪提出的辩解，本院认为，被告人项金根对滥用职权部分的具体行为及其性质的认识提出的辩解，与庭审中查明的事实和相关的法律规定不符，不予采纳；对受贿罪部分提出的辩解，辩称其中收受的1007500元中给了彭某600000元，给了文彦杰170000元或180000元，支付律师费20000元，吃饭发票有40000多元，用掉100000多元，实际没有到手款项的辩解，是受贿款的去向问题，受贿款的去向不影响对其受贿行为的认定；被告人项金根提出在这起事件里是参与者，没有利用法院职权行为的辩解，与本案查明的事实不符，不予采纳；被告人项金根提出收受彭某的120000元，只收受70000元，其余50000元是方某归还其借款的辩解；没有收受贾某甲40000元；收受贾某甲90000元是投资行为的辩解，与本案查明的事实不符，均不予采纳。 关于被告人项金根提出其归案的行为符合投案自首的辩解，经查，被告人项金根在中共德清县纪律检查委员会双规前与德清县人民法院主要负责人进行过一次谈话，但被告人项金根并未交代犯罪事实，在双规期间也没有如实供述。本院认为，被告人项金根的行为不符合自首的成立要件，提出的该辩解不予采纳。 关于辩护人胡波提出的本案构成法条竞合犯，应择一重罪处罚的意见，本院认为，刑法第三百九十九条对司法工作人员这一特定主体涉及的渎职犯罪专门作出规定，但并不意味着司法工作人员的所有渎职行为都要以特别法条定罪。该条文与第三百九十七条的关系是一般与特殊关系，司法工作人员在履职过程中实施了第三百九十九条规定以外的行为，构成犯罪的，应当以滥用职权罪予以追究。具体到本案，被告人项金根在回南小区执行案件中的渎职行为并不符合枉法裁判的概念，伪造证据也不是发生在民事审判环节，而是在执行标的的拍卖、过户中滥用职权，因此其行为非单纯的枉法裁判或执行判决、裁定滥用职权，而是徇私舞弊滥用职权；塔山小区执行案件中，被告人项金根违反程序出具执行裁定，但并不涉及案件实体内容，因此也应当评价为滥用职权；升华置业执行案件中，犯罪嫌疑人项金根从房红亮执行款账户中转出15万至泰隆银行的行为属于滥用职权，首先泰隆银行未向德清法院申报债权，其次泰隆银行已查封房红亮房产，应当从杭州上城区法院执行中受偿，而不能从德清法院受偿，损害了德清法院判决的房红亮其他债权人及房红亮本人利益。故辩护人胡波就此提出的辩护意见，本院不予采纳。 关于辩护人胡波、吴唤提出涉及玉墅林枫房产的款项，不属于受贿款的辩护意见，本院认为，被告人项金根作为升华置业诉房红亮买卖合同纠纷执行案件的承办人，在案件执行过程中，利用职务之便与彭某商定房屋的处理问题，后以法院工作人员的名义对这套房屋进行翰旋、解封、出售，从而得到了该笔房款1007500元，而不是辩护人所称的是一种民事契约行为，与职务无关，被告人项金根的行为已构成受贿罪，辩护人就此提出的辩护意见，本院不予采纳。 关于辩护人胡波提出指控被告人项金根第三起受贿仅行贿人单方指证，不能作为定罪依据的辩护意见。本院认为，该40000元的来源是贾某甲与被告人项金根事先商量好，将被告人项金根手上执行的一套房子通过拍卖的形式拍下来，利润二个人平分， 后房子按照商量好的进行转手卖掉，赚的利润80000多元，贾某甲按事先讲好分一半给被告人项金根40000元，对于该情节，贾某甲的供述一直稳定，其中也讲到网上有人举报后，被告人项金根叫贾某甲找吴某甲、沈立峰串供，并通过过户手机号码等方式逃避侦查的事实来看，贾某甲送给被告人项金根40000元符合情理，应予以认定。故辩护人就此提出的辩护意见本院不予采纳。 关于辩护人吴唤提出指控的第四起受贿，被告人项金根虽有违规，但在该起交易中是有出资的，取得的钱是有投入对价的，不构成受贿罪辩护意见，本院认为，被告人项金根作为执行案件的承办人，在案件执行过程中，利用职务之便利，帮助贾某甲低价竞得拍卖标的，从而使贾某甲从中获利290000元，事后非法收受贾某甲所送的90000元，被告人项金根的行为符合受贿罪的构成要件，辩护人就此提出的辩护意见，本院不予采纳。 被告人项金根及其辩护人胡波、吴唤提出的其余辩解及辩护意见中合理部分，本院在量刑时予以考虑。 综上，本案事实清楚，证据充分，足以认定。 本院认为，被告人项金根身为国家机关工作人员，在依法履行职务过程中，伙同他人徇私舞弊，滥用职权，违法执行，造成经济损失共计价值人民币240000余元，并造成恶劣社会影响，其行为已构成滥用职权罪；被告人项金根又利用职务便利，非法收受他人财物，共计价值人民币1257500元，并为他人谋取利益，其行为已构成受贿罪。公诉机关指控的罪名均成立。被告人项金根系一人犯二罪，依法实行数罪并罚。起诉书指控的第三起丁荣春等人诉花园机电劳动报酬纠纷执行案件中被告人项金根构成滥用职权罪，本院认为，被告人项金根在承办该起执行案件的过程中，虽有向贾某甲透露拍卖保留价，并授意贾某甲多找几个人出面共同参加拍卖的行为，但其行为尚不符合滥用职权罪的全部构成要件，起诉书指控的被告人项金根该起事实构成滥用职权罪，本院不予认定。据此，本院为维护社会秩序，保障国家工作人员履行职务的廉洁性，依照《中华人民共和国刑法》第三百九十七条、第三百八十五条、第三百八十六条、第三百八十三条第一款第（一）项、第九十三条、第二十五条第一款，第六十九条、第六十四条之规定，判决如下： 一、被告人项金根犯滥用职权罪，判处有期徒刑一年；犯受贿罪，判处有期徒刑十一年，并处没收财产二十五万元，决定执行有期徒刑十一年六个月，并处没收财产二十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月14日起至2026年2月13日止。） 二、被告人项金根违法所得1257500元，由侦查机关继续予以追缴，上交国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长顾建方 人民陪审员郑岳连 人民陪审员蒋志群 二〇一五年七月八日 （代）书记员褚莉萍","writId":"009d8d917c1b66e53c756ef989609263de5","writName":"项金根犯滥用职权罪、受贿罪一审刑事判决书"}
