{"ajId":"e7cec6af-661b-4603-9ec1-85dd6372f250","ajName":"安新房寻衅滋事一案","ajjbqk":" 临汾市尧都区人民检察院指控，被告人安新房伙同他人为泄私愤，在公共场所起哄闹事，任意毁坏财物，情节严重，其行为已触犯了《中华人民共和国刑法》第二百九十三条的规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。公诉机关向本院提供了被告人供述与辩解，被害人陈述，证人证言，书证，物证，鉴定意见等证据，提请本院依法判处。 被告人安新房对公诉机关指控的犯罪事实不持异议。 经审理查明：2015年6月30日晚，临汾市尧都区某某镇某某村村民王国强（已判刑）得知本村村民王某某、王一某被临汾市尧都区尧贤街北延施工工地的工人打伤的消息后，便到本村村委会使用广播召集本村村民到该施工工地，与工人形成对峙。临汾市尧都区公安局某某派出所接警后，派民警王二某、张某等人赶赴现场进行处置时，李小菊（已判刑）等人对民警进行辱骂、并煽动村民殴打施工工地工人，阻碍乔李派出所民警救治伤员、处置现场秩序。为防止事态进一步恶化，派出所民警组织工人撤离现场。王向荣、刁保元、安科峰（此三人已判刑）、王国强等人不听劝阻，向现场撤离的工人投掷石块等物，并使用铁锹、砖头等物对停放在工地的装载机进行打砸，被告人安新房伙同王乾龙将现场两台装载机进行焚烧，王乾龙、李小菊用匕首将乔李派出所出警的两台警车轮胎扎破。经临汾市尧都区价格认证中心鉴定：两台警车损坏价值为5440元；装载机损坏价值为229244元。 另查明，被告人安新房于2015年12月26日被临汾铁路公安处乘警支队抓获，羁押于临汾市尧都区看守所。 案发后，被告人安新房赔偿临汾市城建工程有限责任公司经济损失四万元，已实际履行，取得了该公司的谅解。 上述事实，被告人安新房在开庭审理过程中亦无异议，并有被告人安新房在侦查机关的供述，被害人秦佳河的报案材料及陈述，讯问王乾龙、李小菊、王向荣、刁保元、安科峰、王国强、邓文慧、刁海平、刁海龙的笔录，证人李某某、李二某、王三某、郝某某、焦某某、贾某某、王二某、张某、田某某、王某某、王一某、王四某、杨某的证言，某某派出所出具的情况说明，王国强辨认王乾龙、李小菊、被告人安新房的笔录，王乾龙辨认水果刀、王向荣的笔录，安科峰辨认王向荣的笔录，刁保元辨认王乾龙、被告人安新房的笔录，尧都区公安局提取笔录、扣押决定书、现场勘验检查笔录，作案工具照片，被害人秦佳河出具的领条，临汾市尧都区公安消防大队尧公消火认字（2015）第0011号火灾事故认定书，尧都区尧贤街北延项目部出具的被损装载机情况，城建工程公司尧贤街北延项目信息，刁保元、王国强投案情况说明，警察证、警车证复印件，临汾市尧都区价格认证中心鉴定报告书，临汾市城建工程有限责任公司出具的谅解书、收据，临汾铁路公安处乘警支队出具的抓获经过，临汾市尧都区看守所出具的羁押证明，被告人安新房的户籍信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人安新房为泄私愤，起哄闹事，任意毁损公司财物，情节严重，其行为已构成寻衅滋事罪。公诉机关指控罪名成立，本院予以确认。被告人安新房当庭自愿认罪，案发后能够积极赔偿被害方经济损失，取得了被害方的谅解，本院依法予以从轻处罚。依据《中华人民共和国刑法》第二百九十三条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人安新房犯寻衅滋事罪，判处有期徒刑三年二个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月26日起至2019年10月5日止，羁押期间取保候审的，刑期的终止日期顺延。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向临汾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安新房寻衅滋事一案一审刑事判决书 山西省临汾市尧都区人民法院 刑事判决书 （2016）晋1002刑初201号 公诉机关临汾市尧都区人民检察院。 被告人安新房，男，1982年7月1日出生。2015年12月26日因涉嫌犯寻衅滋事罪被临汾铁路公安民警抓获归案，12月30日被临汾市尧都区公安局刑事拘留，2016年1月26日被取保候审。2016年7月11日经本院决定，9月7日由临汾市尧都区公安局执行逮捕。现羁押于临汾市尧都区看守所。 临汾市尧都区人民检察院以尧检公诉一刑诉（2016）48号起诉书指控被告人安新房犯寻衅滋事罪，于2016年4月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。临汾市尧都区人民检察院指派检察员孔凡国出庭支持公诉。被告人安新房到庭参加了诉讼。现已审理终结。 临汾市尧都区人民检察院指控，被告人安新房伙同他人为泄私愤，在公共场所起哄闹事，任意毁坏财物，情节严重，其行为已触犯了《中华人民共和国刑法》第二百九十三条的规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。公诉机关向本院提供了被告人供述与辩解，被害人陈述，证人证言，书证，物证，鉴定意见等证据，提请本院依法判处。 被告人安新房对公诉机关指控的犯罪事实不持异议。 经审理查明：2015年6月30日晚，临汾市尧都区某某镇某某村村民王国强（已判刑）得知本村村民王某某、王一某被临汾市尧都区尧贤街北延施工工地的工人打伤的消息后，便到本村村委会使用广播召集本村村民到该施工工地，与工人形成对峙。临汾市尧都区公安局某某派出所接警后，派民警王二某、张某等人赶赴现场进行处置时，李小菊（已判刑）等人对民警进行辱骂、并煽动村民殴打施工工地工人，阻碍乔李派出所民警救治伤员、处置现场秩序。为防止事态进一步恶化，派出所民警组织工人撤离现场。王向荣、刁保元、安科峰（此三人已判刑）、王国强等人不听劝阻，向现场撤离的工人投掷石块等物，并使用铁锹、砖头等物对停放在工地的装载机进行打砸，被告人安新房伙同王乾龙将现场两台装载机进行焚烧，王乾龙、李小菊用匕首将乔李派出所出警的两台警车轮胎扎破。经临汾市尧都区价格认证中心鉴定：两台警车损坏价值为5440元；装载机损坏价值为229244元。 另查明，被告人安新房于2015年12月26日被临汾铁路公安处乘警支队抓获，羁押于临汾市尧都区看守所。 案发后，被告人安新房赔偿临汾市城建工程有限责任公司经济损失四万元，已实际履行，取得了该公司的谅解。 上述事实，被告人安新房在开庭审理过程中亦无异议，并有被告人安新房在侦查机关的供述，被害人秦佳河的报案材料及陈述，讯问王乾龙、李小菊、王向荣、刁保元、安科峰、王国强、邓文慧、刁海平、刁海龙的笔录，证人李某某、李二某、王三某、郝某某、焦某某、贾某某、王二某、张某、田某某、王某某、王一某、王四某、杨某的证言，某某派出所出具的情况说明，王国强辨认王乾龙、李小菊、被告人安新房的笔录，王乾龙辨认水果刀、王向荣的笔录，安科峰辨认王向荣的笔录，刁保元辨认王乾龙、被告人安新房的笔录，尧都区公安局提取笔录、扣押决定书、现场勘验检查笔录，作案工具照片，被害人秦佳河出具的领条，临汾市尧都区公安消防大队尧公消火认字（2015）第0011号火灾事故认定书，尧都区尧贤街北延项目部出具的被损装载机情况，城建工程公司尧贤街北延项目信息，刁保元、王国强投案情况说明，警察证、警车证复印件，临汾市尧都区价格认证中心鉴定报告书，临汾市城建工程有限责任公司出具的谅解书、收据，临汾铁路公安处乘警支队出具的抓获经过，临汾市尧都区看守所出具的羁押证明，被告人安新房的户籍信息等证据证实，足以认定。 本院认为，被告人安新房为泄私愤，起哄闹事，任意毁损公司财物，情节严重，其行为已构成寻衅滋事罪。公诉机关指控罪名成立，本院予以确认。被告人安新房当庭自愿认罪，案发后能够积极赔偿被害方经济损失，取得了被害方的谅解，本院依法予以从轻处罚。依据《中华人民共和国刑法》第二百九十三条、第六十七条第三款之规定，判决如下： 被告人安新房犯寻衅滋事罪，判处有期徒刑三年二个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月26日起至2019年10月5日止，羁押期间取保候审的，刑期的终止日期顺延。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向临汾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长齐红艳人民陪审员张洁人民陪审员杨东萍 二〇一六年九月十三日 书记员宋斌斌","writId":"0331c6b6ee442e81bc10bd6633c68e2453b","writName":"安新房寻衅滋事一案一审刑事判决书"}
