{"ajId":"5e6ddb15-beea-4fc3-a5c0-890e8b755bdb","ajName":"傅某1和李某1;傅某2;傅某3;薛某1;事务所律师故意伤害罪一案","ajjbqk":" 甘肃省兰州市人民检察院指控：2018年4月15日23时许，被告人薛某1同被害人傅某在位于兰州市城关区佛慈大街303-5号“某某烤肉”店门口因琐事发生争执，后被告人薛某1对被害人傅某进行殴打，致使被害人傅某倒地昏迷不醒，经120现场抢救无效死亡。经法医鉴定，傅某系钝性外力与头部相互作用造成重度闭合性颅脑损伤死亡。 针对上述指控，公诉机关当庭出示了法庭科技DNA鉴定书、现场勘验笔录、尸体鉴定文书、辨认笔录、证人证言、被告人供述等证据，以支持其指控的罪行。认为应当以故意伤害罪追究被告人薛某1的刑事责任。提请本院依法惩处。 附带民事诉讼原告人傅某1、李某1、傅某2、傅某3诉请被告人薛某1与“某某烤肉店”连带赔偿医疗费16310元、丧葬费32863元、死亡赔偿金555268元、交通费2000元、误工费3500元、被扶养人傅某1生活费206594元，李某1生活费309891元、傅某2生活费165275.2元、傅某3生活费289231.6元，共计1580932.8元。 被告人薛某1在庭审中对指控的犯罪事实及罪名均未提出异议。 辩护人提出被害人傅某对案件的引发具有一定原因，薛某1有自首情节，一贯表现良好，系初犯、偶犯、有悔罪表现，其家属主动代为赔偿附带民事诉讼原告人经济损失，请求对其从轻判处的辩护意见。 附带民事诉讼被告某某称斤烤肉店负责人李某2提出，被害人的死亡与烤肉店无关，烤肉店不应承担赔偿责任的意见。 经审理查明：2018年4月15日23时许，被告人薛某1在位于兰州市城关区佛慈大街303-5号“某某烤肉”店，因朋友牟某1裤子被该烤肉店服务员不慎弄脏与烤肉店老板理论时，认为坐在烤肉店门口休息的被害人傅某对自己有辱骂行为，遂对傅某进行殴打，致傅某倒地后昏迷不醒，经120现场抢救无效死亡。作案后，被告人薛某1与朋友打车离开，后返回查看被害人情况时被公安人员当场抓获。经鉴定，傅某系钝性外力与头部相互作用造成重度闭合性颅脑损伤死亡。 被告人薛某1造成附带民事诉讼原告人傅某1、李某1、傅某2、傅某3的经济损失有：丧葬费32863元、交通费2000元、误工费3500元，上述共计38363元。被告人薛某1家属主动代为赔偿附带民事诉讼原告人经济损失50000元。 上述事实，有下列证据证实： 1、110接处警综合记录单、受案登记表、立案决定书、案件来源、抓获经过、破案经过等，证明2018年4月15日23时14分，兰州市公安局110指挥中心接李某2（电话151＊＊＊＊7829）报警，称在兰州市城关区某某花园后门有两男子打架，要求处警。草场街派出所民警接警后立即赶赴案发现场，发现一男子躺在地上。后120急救车赶到，经医生诊断，该男子已死亡。该所民警在案发现场走访调查时，将返回案发现场查看被害人情况的犯罪嫌疑人薛某1当场抓获，并将该案移交刑警直属大队。经初查：当日22时许，被害人傅某在位于兰州市城关区佛慈大街303-5号“某某烤肉”店因琐事与薛某1发生口角后被该薛打倒在地，经抢救无效死亡。经讯问，薛某1对其实施故意伤害犯罪的事实供认不讳。 2、现场勘验笔录及照片，证明案发现场位于兰州市城关区佛慈大街303号“某某烤肉”店。该店面座东朝西，大门朝西开，距北侧50米为某某花园小区大门，距南侧100米为109国道与佛慈大街交汇的十字路口。中心现场为“某某烤肉”店门口人行道的地面处，距“某某烤肉”店门西2.5米地面上可见一具男尸。尸体头西脚东呈仰卧状，上穿黑色夹克衫内穿白衬衣，下穿蓝色牛仔裤，白底黑色休闲鞋。初检后发现，尸体头部左侧颞顶部有一直径10厘米血肿，伴有口部、左耳道有少量血性液体。尸体其他部位未见异常。勘查中，对尸体周围100米的范围进行了搜索，未见异常。 3、尸体鉴定文书及照片，证明死者傅某上身着黑色夹克衫，白色长袖T恤，下着蓝色牛仔裤，灰色内裤，黑色袜，黑色运动鞋。尸表检验：死者黑发，长2cm，左颞顶部可明显触及范围10×10cm的头皮肿胀区，颅骨未触及明显骨擦感；面部左眉弓外上侧有一处纵行2.2×1.3cm表皮擦伤，表面略红肿，双眼睑闭，角膜稍浑浊，瞳孔等圆，球睑结膜苍白，未见明显出血点，鼻腔未见明显分泌物，口唇发绀，下唇左口角处唇粘膜有一处1.7×0.3cm创口伴皮下淤血，口腔可见少量血性液，双侧耳廓未见损伤，左耳道可见淡红色血性液流出，面颅骨未触及骨擦感；其余部位未见明显损伤，未触及明显骨折。解剖检验情况：冠状切口切开头皮见后枕部头皮下广泛血肿，左侧帽状腱膜下大面积出血，左枕顶部见范围7×6cm骨膜下血肿，切开颞肌见左侧颞肌后上方肌内出血，左颞部见一处纵行骨折线向下延伸至颅内；开颅后见硬脑膜完整，硬脑膜下可见少量出血，剥去硬脑膜取出脑组织见左顶骨骨折线延伸至颅底颅中窝蝶骨大冀总长10.7cm，蛛网膜下腔广泛出血，以左颞叶，额叶下端尤为明显，无明显脑挫伤，脑干部广泛出血，小脑可见小脑疝形成，矢状切开脑组织见侧脑室内有大量凝血块，脑内未见异常。胸腹联合切口打开胸腹腔见心肺未见异常，气管、支气管未见异常，腹腔脏器原位，未见异常。检验意见：傅某系钝性外力与头部相互作用造成重度闭合性颅脑损伤死亡。 4、法庭科技DNA鉴定书，证明①送检的薛某1右拳头表面擦拭物未获得常染色体STR多态性检验结果；②送检的傅某1、李某1是送检傅某所属男性个体生物学父、母亲，亲权指数为3.59×1010；③送检的薛某2、牟某2是送检薛某1所属男性个体生物学父、母亲，亲权指数为1.67×1010。 5、调取证据通知书、甘肃省紧急医疗救援中心手足外科急救分站接诊单、兰州手足外科医院院前急救病例、院前病情告知书等，证明甘肃省紧急医疗救援中心手足外科急救分站在2018年4月15日23时16分接到李某2电话（号码151＊＊＊＊7829）呼救，称大沙坪某某花园后门有人受外伤。急救车于当日23时26分到达现场，经诊断患者自主呼吸停止，双瞳散大固定，心音消失，股动脉搏动消失，心电图呈直线。 6、辨认笔录及照片，证明证人薛某3、薛某4、牟某1、李某3、李某2、海某某分别经混合辨认，均辨认出被告人薛某1就是打人的男子；证人海某某、李某3、王某2、李某2分别经混合辨认，均辨认出被害人傅某就是被打倒在地的男子；被告人薛某1指认兰州市城关区佛慈大街303-5号“某某烤肉”店门前就是其作案现场。 7、现场视频监控，证明案发时被告人薛某1实施故意伤害行为的具体情况。 8、证人证言 （1）傅某1证言，证明2018年4月15日23时许，我接到电话让我赶快到兰州市城关区某某花园门口。到现场后，看见我儿子傅某躺在马路边没反应，民警告诉我傅某被人打了，经120抢救无效已死亡。 （2）牟某1证言，证明2018年4月15日23时许，我和薛某1、薛某3、薛某4到某某花园南门口的“某某”喝酒。到酒馆后，我联系牟某3，他说去送人一会就来。我们就在隔壁的“某某烤肉”店要了一些烤肉，让老板送到酒馆。过了几分钟牟某3来了，我们聊了一会，烤肉店的女服务员就把烤肉送来了，因盘子里肉装的太多，服务员不小心把一串肉掉到我裤子上，她说了句不好意思就出去了。我想不能这样算了，就把烤肉端到烤肉店老板面前，说你们服务员把我裤子弄脏了让他赔偿，薛某1和薛某4也跟出来了。我和老板理论时，烤肉店台阶上坐的一男子说“吃不起”之类的话，具体内容没听清。这时薛某1走过去和那男子对骂起来，并向那男子上半身打了几拳，他俩就厮打着到了烤肉店门口的人行道上。我和薛某4去拉薛某1，劝他不要打了，但没拦住。薛某1又朝那男子上半身几拳几脚，把那男子打倒在地，他再没打，但那男子一直没起来。我和薛某4、薛某1叫上薛某3、牟某3一起离开了酒馆。牟某3单独走了，我和薛某4、薛某1、薛某3打车回安宁，到庙滩子时我给薛某1说你把人打了，还是回去看看。我们又让车返回五一山新村路口，薛某1自己去了烤肉店，我们三人坐车走了。 （3）薛某4证言，证明当晚我和薛某3、牟某1、薛某1一起去城关区五一山附近的一个酒吧。22时许到的酒吧，我点了菜要了箱啤酒，牟某1的一个朋友就来了。烤肉店女服务员来送烤肉，放盘子时把一串烤肉掉在牟某1的裤子上，牟某1就和那女的理论，牟某1出去找烤肉店老板，我和薛某1也跟着出去了。牟某1和老板在理论，门口小板凳上坐着一男子说“耍流氓了就报警”，薛某1就过去问他谁是流氓，我也就过去了。薛某1在那男的脸上一顿拳头，我让那男的赶紧走。牟某1让我把薛某1抓住不要再打了，但我没拦住。薛某1就一直拳打脚踢那个男的，那男的被打的过程中跌倒在地。我看见他脸上有血，就把薛某1推到酒吧门口，我们就打车离开了。走到庙滩子时，牟某1说我们过去看看人是否被120拉走，我找朋友要了酒吧老板的电话，打过去问了一下情况，酒吧老板说那个人可能死了，让我们过去。我们又打车去了酒吧附近，薛某1去了打架现场，我们就打车回家了。薛某1在打那男子时，那男子一直用手抱头在躲避，没反抗。 （4）海某某证言，证明我们烤肉店隔壁的“茶七酒吧”的客人点了烤肉，我去送时不小心把油滴在一客人的腿上，当时他就骂我，我给他道歉，说了几句我就往烤肉店走，陆续跟出来三个人。他们还是不依不饶地骂我，这时我们店早来的一位客人，不知道对这三个人说了什么话，其中一个说了句“你还敢骂我哥？”，然后他们三个和那男的开始撕扯。当时我只看到穿白衣服的人动手打那个人了，没有看见他具体怎么打的。过了几分钟，那人躺在地上，我就让我老公李某2打110和120电话。 （5）李某2证言，证明我是“小李子烤肉店”老板，当晚22时许，一男子在烤肉店吃完饭后坐在店门口的小板凳上和我聊天。隔壁“某某”的一男子点了些烤肉，烤好后我让妻子海某某把肉端过去。不一会儿，酒馆老板跑来说我妻子把烤肉掉到一个客人的裤子上了。海某某也端着烤肉出来了，被弄脏裤子的男子和另外两个男子也出来找我们理论，我给他们道歉。这时店门口小板凳上坐的那男的说了句什么我没听清，那三个男的就走过去，其中一人把那男的一顿拳打脚踢，嘴里还说你刚才骂了个啥，有本事再骂一个。另一个男的在劝，还有一个男的在干什么没看清。打了一会那男的就躺地上不动了，那三个男的都离开了，我就拨打了110和120电话。 （6）李某3证言，证明有三名客人点了烤肉，说烤好送到隔壁“某某”酒馆。过了一会，我嫂子海某某就去送肉，她出来时要了烤肉的三名男子也出来了，其中一男子说我嫂子把他裤子弄脏了，我哥李某2就给他道歉。此时已吃完烤肉坐在店门口板凳上休息的男子，不知说了什么，这三个男子其中之一就走过去骂那男子，还把他打了一拳，二人就撕扯到店门口的人行道上，另两个男子就劝他们不要打了。那男的又把坐着板凳上的男子打了几拳，之后坐在板凳上那男子就倒地再没起来，打人的男子等人打车走了。李某2就打了110和120，后救护车来经抢救说人已经死了。大概过了十分钟，打人的男子又来到我们店门口查看情况，被警察抓了。当时动手的只有一个人，他具体打了几拳几脚我没看清，双方都没持凶器。 （7）蒋某某、王某2（二人系“某某”经营者）证言，均证明当日23时许，酒馆来了五个小伙点了啤酒等，他们准备喝酒时，隔壁烤肉店的女服务员送烤肉时不小心把一串肉掉在其中一小伙的裤子上，该小伙很生气，吵着让服务员赔，他们一起来的劝他不要吵了，女服务员就走了。被弄脏裤子的小伙端着烤肉出去了，两个小伙也跟出去。过了一会一小伙跑进来说打架了，他们就走了，后看到烤肉店门前躺一男子。 （8）牟某3证言，证明当日22时40分许，牟某1打电话叫我到“某某”酒馆喝酒。我刚坐下，隔壁烤肉店的女服务员端来一盘烤肉，她放肉时不小心把一串肉掉到牟某1腿上，双方就争执起来。在场的人都劝牟某1别计较了，让女服务员走了。但牟某1不行，把烤肉端上去隔壁找女服务员，他们一起穿浅色上衣的男的也跟牟某1走了。我朋友给我打电话找我，我就打车先走了，后来发生什么不知道。 （9）薛某3证言，证明我和薛某1、薛某4、牟某1、牟某3在兰州市城关区大沙坪五一山路口附近的“茶七酒吧”喝酒。进酒吧前，牟某1在隔壁的烤肉店要了烤肉。一会儿，一女服务员来送肉时不小心把油滴在牟某1的腿上，牟某1很生气和对方理论，那女的一直在道歉。后来那个女的出去了，牟某1、薛某1、薛某4也跟出去。几分钟后薛某1跑回来说“赶紧走，我把人打了”。我们四人上了一辆出租车，到草场街十字附近，薛某1说烤肉店的一个人骂他们流氓，他动手打了那个人。牟某1让薛某1回去看看什么情况，我们又坐车回到酒吧附近，我看见那人仰面躺在地上，120急救车准备离开，警察已封锁现场，薛某1就过去了。 9、被告人薛某1供述，我和一起做生意的三个朋友一起到草场街附近一酒馆喝酒，进酒馆前从隔壁烤肉店要了些烤肉。过了一会，烤肉店的服务员送烤肉时，将油滴在牟某1身上，我就跑出去跟烤肉店老板理论。此时烤肉店门口的一个男的骂我“流氓”，因为我酒喝多了他还骂其他脏话我没记清。我当时特别生气，过去抓住那个男的拳打脚踢，具体打在什么部位，打了多少下记不清了，后他被我打倒在地，我就和朋友打车走了。过了一会，我又返回烤肉店想看看情况，看见那男的躺在烤肉店门口的地上，之后警察就把我带走了。当时就我一个人打了，其他人没打。 10、户籍材料等，证明附带民事诉讼原告人主体适格。 11、案款收据，证明被告人薛某1亲属向附带民事诉讼原告人赔偿经济损失50000元。 上述证据经当庭举证、质证，来源合法，内容客观、真实，可以作为本案的定案依据，本院依法予以确认。 关于辩护人所提辩护意见，综合评判如下：经查，本案引发的主要原因系被告人薛某1酒后不能控制情绪，遇事不冷静，不能采取理性的方式化解与被害人之间的言语冲突。薛某1在双方发生争执时率先动手殴打被害人，据视频监控及相关证人证言证明，被害人傅某在此过程中一直采取避让的方式，并没有殴打被告人等造成矛盾激化的行为，因此辩护人所提被害人对案件的引发具有一定的原因可适当减轻被告人的罪责的辩护意见不予采纳。关于辩护人所提薛某1系初犯、偶犯，有自首情节，应对其从轻处罚的辩护意见。经查，侦查机关出具的抓获经过及证人证言均证明，薛某1再次返回现场系为了查看被害人情况，其并不明知或有充分的理由推知他人已报警，因此其再次返回现场的行为不具有投案的主动性，因此其行为不符合自首情节的构成条件。薛某1归案后对于自己殴打被害人的犯罪事实予以供述，在庭审中对部分犯罪细节辩称酒后记不清了，但其对故意伤害的基本犯罪事实予以认可，因此可认定其具有坦白情节，可从轻处罚。关于辩护人所提被告人薛某1家属代为赔偿原告人经济损失，可对其酌情从轻判处的辩护意见。经查，被告人薛某1家属自愿代为赔偿50000元，可视为薛某1向原告人的赔偿，上述情节可在量刑时酌情予以考虑，该辩护意见与查明的事实相符，本院予以采纳。 关于附带民事诉讼原告人请求的赔偿项目和数额，评判如下：诉请的丧葬费32863元，符合法律规定，予以支持；诉请的交通费、误工费虽未提交相关票据，但考虑上述费用属亲属办理丧事过程中的实际损失，可按诉请全额支持，即交通费2000元，误工费3500元。关于诉请的医疗费，未能提交相关医疗票据予以证实，且兰州手足外科医院院前急救病例等证明被害人傅某已院前死亡，因此上述费用无证据证明，不予支持。根据《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第二款的规定，原告人诉请的死亡赔偿金、被扶养人生活费均不属于附带民事诉讼赔偿范围，相应诉讼请求均不予支持。综上，附带民事诉讼原告人傅某1、李某1、傅某2、傅某3诉请的符合法律规定的各项经济损失共计38363元。 关于附带民事被告城关区佛慈大街某某烤肉店负责人李某2所提答辩意见，综合评判如下：经查，被害人傅某的死亡结果系被告人薛某1的伤害行为所致，本案具体的伤害行为发生在烤肉店门外，案发后作为店主李某2积极拨打110及120电话，上述行为已尽到了作为经营者的安全保障义务及救助义务，李某2所提烤肉店不承担赔偿责任的答辩意见与法律规定相符，本院予以采纳。 ","cpfxgc":"本院认为，被告人薛某1因琐事与被害人傅某发生争执，不能理性化解矛盾，殴打被害人傅某，致其倒地后头部遭受钝性外力颅脑损伤而死亡，其行为已构成故意伤害罪。公诉机关指控的事实及罪名成立。鉴于被告人薛某1归案后如实供述自己所犯罪行，具有坦白情节，可对其从轻处罚。被告人薛某1对其所犯罪行给附带民事诉讼原告人造成的经济损失应予赔偿。为惩罚犯罪，保障公民人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款、第三十六条第一款，《中华人民共和国刑事诉讼法》第九十九条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款之规定，判决如下：","pjjg":" 一、被告人薛某1犯故意伤害罪，判处有期徒刑十三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月16日起至2031年4月15日止）。 二、被告人薛某1赔偿附带民事诉讼原告人傅某1、李某1、傅某2、傅某3诉请的符合法律规定的各项经济损失共计38363元（已赔偿50000元）。 三、附带民事诉讼被告城关区佛慈大街某某烤肉店不承担民事赔偿责任。 四、驳回附带民事诉讼原告人傅某1、李某1、傅某2、傅某3的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"甘肃省兰州市中级人民法院 刑事附带民事判决书 （2018）甘01刑初113号 公诉机关甘肃省兰州市人民检察院。 附带民事诉讼原告人傅某1，男，生于1947年8月2日，汉族，住兰州市西固区，系被害人傅某之父。 诉讼代理人王律宏，甘肃王力律师事务所律师。 附带民事诉讼原告人李某1，女，生于1952年12月28日，汉族，住兰州市西固区，系被害人傅某之母。 附带民事诉讼原告人傅某2，男，生于2007年10月19日，汉族，系被害人傅某长子。 附带民事诉讼原告人傅某3，男，生于2014年3月30日，汉族，系被害人傅某次子。 法定代理人王某1，系附带民事诉讼原告人傅某2、傅某3之母。 被告人薛某1，男，1990年3月30日出生于甘肃省皋兰县，汉族，初中文化，住皋兰县。2018年4月16日因涉嫌本案被刑事拘留，4月28日因涉嫌故意伤害罪被逮捕。现羁押于兰州市第一看守所。 辩护人闫红梅，甘肃锦舒律师事务所律师。 附带民事诉讼被告城关区佛慈大街某某烤肉店（又称“某某烤肉店”），地址兰州市城关区佛慈大街303-5号。 负责人李某2，系该烤肉店经营者。 甘肃省兰州市人民检察院以兰检公一刑诉［2018］79号起诉书指控被告人薛某1犯故意伤害罪，向本院提起公诉。在诉讼过程中，附带民事诉讼原告人傅某1、李某1、傅某2、傅某3向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。甘肃省兰州市人民检察院指派检察员马兰红出庭支持公诉，附带民事诉讼原告人傅某1及其诉讼代理人王律宏，附带民事诉讼原告人傅某2、傅某3的法定代理人王某1，被告人薛某1及其辩护人闫红梅，附带民事诉讼被告城关区佛慈大街某某称斤烤肉店负责人李某2均到庭参加了诉讼。现已审理终结。 甘肃省兰州市人民检察院指控：2018年4月15日23时许，被告人薛某1同被害人傅某在位于兰州市城关区佛慈大街303-5号“某某烤肉”店门口因琐事发生争执，后被告人薛某1对被害人傅某进行殴打，致使被害人傅某倒地昏迷不醒，经120现场抢救无效死亡。经法医鉴定，傅某系钝性外力与头部相互作用造成重度闭合性颅脑损伤死亡。 针对上述指控，公诉机关当庭出示了法庭科技DNA鉴定书、现场勘验笔录、尸体鉴定文书、辨认笔录、证人证言、被告人供述等证据，以支持其指控的罪行。认为应当以故意伤害罪追究被告人薛某1的刑事责任。提请本院依法惩处。 附带民事诉讼原告人傅某1、李某1、傅某2、傅某3诉请被告人薛某1与“某某烤肉店”连带赔偿医疗费16310元、丧葬费32863元、死亡赔偿金555268元、交通费2000元、误工费3500元、被扶养人傅某1生活费206594元，李某1生活费309891元、傅某2生活费165275.2元、傅某3生活费289231.6元，共计1580932.8元。 被告人薛某1在庭审中对指控的犯罪事实及罪名均未提出异议。 辩护人提出被害人傅某对案件的引发具有一定原因，薛某1有自首情节，一贯表现良好，系初犯、偶犯、有悔罪表现，其家属主动代为赔偿附带民事诉讼原告人经济损失，请求对其从轻判处的辩护意见。 附带民事诉讼被告某某称斤烤肉店负责人李某2提出，被害人的死亡与烤肉店无关，烤肉店不应承担赔偿责任的意见。 经审理查明：2018年4月15日23时许，被告人薛某1在位于兰州市城关区佛慈大街303-5号“某某烤肉”店，因朋友牟某1裤子被该烤肉店服务员不慎弄脏与烤肉店老板理论时，认为坐在烤肉店门口休息的被害人傅某对自己有辱骂行为，遂对傅某进行殴打，致傅某倒地后昏迷不醒，经120现场抢救无效死亡。作案后，被告人薛某1与朋友打车离开，后返回查看被害人情况时被公安人员当场抓获。经鉴定，傅某系钝性外力与头部相互作用造成重度闭合性颅脑损伤死亡。 被告人薛某1造成附带民事诉讼原告人傅某1、李某1、傅某2、傅某3的经济损失有：丧葬费32863元、交通费2000元、误工费3500元，上述共计38363元。被告人薛某1家属主动代为赔偿附带民事诉讼原告人经济损失50000元。 上述事实，有下列证据证实： 1、110接处警综合记录单、受案登记表、立案决定书、案件来源、抓获经过、破案经过等，证明2018年4月15日23时14分，兰州市公安局110指挥中心接李某2（电话151＊＊＊＊7829）报警，称在兰州市城关区某某花园后门有两男子打架，要求处警。草场街派出所民警接警后立即赶赴案发现场，发现一男子躺在地上。后120急救车赶到，经医生诊断，该男子已死亡。该所民警在案发现场走访调查时，将返回案发现场查看被害人情况的犯罪嫌疑人薛某1当场抓获，并将该案移交刑警直属大队。经初查：当日22时许，被害人傅某在位于兰州市城关区佛慈大街303-5号“某某烤肉”店因琐事与薛某1发生口角后被该薛打倒在地，经抢救无效死亡。经讯问，薛某1对其实施故意伤害犯罪的事实供认不讳。 2、现场勘验笔录及照片，证明案发现场位于兰州市城关区佛慈大街303号“某某烤肉”店。该店面座东朝西，大门朝西开，距北侧50米为某某花园小区大门，距南侧100米为109国道与佛慈大街交汇的十字路口。中心现场为“某某烤肉”店门口人行道的地面处，距“某某烤肉”店门西2.5米地面上可见一具男尸。尸体头西脚东呈仰卧状，上穿黑色夹克衫内穿白衬衣，下穿蓝色牛仔裤，白底黑色休闲鞋。初检后发现，尸体头部左侧颞顶部有一直径10厘米血肿，伴有口部、左耳道有少量血性液体。尸体其他部位未见异常。勘查中，对尸体周围100米的范围进行了搜索，未见异常。 3、尸体鉴定文书及照片，证明死者傅某上身着黑色夹克衫，白色长袖T恤，下着蓝色牛仔裤，灰色内裤，黑色袜，黑色运动鞋。尸表检验：死者黑发，长2cm，左颞顶部可明显触及范围10×10cm的头皮肿胀区，颅骨未触及明显骨擦感；面部左眉弓外上侧有一处纵行2.2×1.3cm表皮擦伤，表面略红肿，双眼睑闭，角膜稍浑浊，瞳孔等圆，球睑结膜苍白，未见明显出血点，鼻腔未见明显分泌物，口唇发绀，下唇左口角处唇粘膜有一处1.7×0.3cm创口伴皮下淤血，口腔可见少量血性液，双侧耳廓未见损伤，左耳道可见淡红色血性液流出，面颅骨未触及骨擦感；其余部位未见明显损伤，未触及明显骨折。解剖检验情况：冠状切口切开头皮见后枕部头皮下广泛血肿，左侧帽状腱膜下大面积出血，左枕顶部见范围7×6cm骨膜下血肿，切开颞肌见左侧颞肌后上方肌内出血，左颞部见一处纵行骨折线向下延伸至颅内；开颅后见硬脑膜完整，硬脑膜下可见少量出血，剥去硬脑膜取出脑组织见左顶骨骨折线延伸至颅底颅中窝蝶骨大冀总长10.7cm，蛛网膜下腔广泛出血，以左颞叶，额叶下端尤为明显，无明显脑挫伤，脑干部广泛出血，小脑可见小脑疝形成，矢状切开脑组织见侧脑室内有大量凝血块，脑内未见异常。胸腹联合切口打开胸腹腔见心肺未见异常，气管、支气管未见异常，腹腔脏器原位，未见异常。检验意见：傅某系钝性外力与头部相互作用造成重度闭合性颅脑损伤死亡。 4、法庭科技DNA鉴定书，证明①送检的薛某1右拳头表面擦拭物未获得常染色体STR多态性检验结果；②送检的傅某1、李某1是送检傅某所属男性个体生物学父、母亲，亲权指数为3.59×1010；③送检的薛某2、牟某2是送检薛某1所属男性个体生物学父、母亲，亲权指数为1.67×1010。 5、调取证据通知书、甘肃省紧急医疗救援中心手足外科急救分站接诊单、兰州手足外科医院院前急救病例、院前病情告知书等，证明甘肃省紧急医疗救援中心手足外科急救分站在2018年4月15日23时16分接到李某2电话（号码151＊＊＊＊7829）呼救，称大沙坪某某花园后门有人受外伤。急救车于当日23时26分到达现场，经诊断患者自主呼吸停止，双瞳散大固定，心音消失，股动脉搏动消失，心电图呈直线。 6、辨认笔录及照片，证明证人薛某3、薛某4、牟某1、李某3、李某2、海某某分别经混合辨认，均辨认出被告人薛某1就是打人的男子；证人海某某、李某3、王某2、李某2分别经混合辨认，均辨认出被害人傅某就是被打倒在地的男子；被告人薛某1指认兰州市城关区佛慈大街303-5号“某某烤肉”店门前就是其作案现场。 7、现场视频监控，证明案发时被告人薛某1实施故意伤害行为的具体情况。 8、证人证言 （1）傅某1证言，证明2018年4月15日23时许，我接到电话让我赶快到兰州市城关区某某花园门口。到现场后，看见我儿子傅某躺在马路边没反应，民警告诉我傅某被人打了，经120抢救无效已死亡。 （2）牟某1证言，证明2018年4月15日23时许，我和薛某1、薛某3、薛某4到某某花园南门口的“某某”喝酒。到酒馆后，我联系牟某3，他说去送人一会就来。我们就在隔壁的“某某烤肉”店要了一些烤肉，让老板送到酒馆。过了几分钟牟某3来了，我们聊了一会，烤肉店的女服务员就把烤肉送来了，因盘子里肉装的太多，服务员不小心把一串肉掉到我裤子上，她说了句不好意思就出去了。我想不能这样算了，就把烤肉端到烤肉店老板面前，说你们服务员把我裤子弄脏了让他赔偿，薛某1和薛某4也跟出来了。我和老板理论时，烤肉店台阶上坐的一男子说“吃不起”之类的话，具体内容没听清。这时薛某1走过去和那男子对骂起来，并向那男子上半身打了几拳，他俩就厮打着到了烤肉店门口的人行道上。我和薛某4去拉薛某1，劝他不要打了，但没拦住。薛某1又朝那男子上半身几拳几脚，把那男子打倒在地，他再没打，但那男子一直没起来。我和薛某4、薛某1叫上薛某3、牟某3一起离开了酒馆。牟某3单独走了，我和薛某4、薛某1、薛某3打车回安宁，到庙滩子时我给薛某1说你把人打了，还是回去看看。我们又让车返回五一山新村路口，薛某1自己去了烤肉店，我们三人坐车走了。 （3）薛某4证言，证明当晚我和薛某3、牟某1、薛某1一起去城关区五一山附近的一个酒吧。22时许到的酒吧，我点了菜要了箱啤酒，牟某1的一个朋友就来了。烤肉店女服务员来送烤肉，放盘子时把一串烤肉掉在牟某1的裤子上，牟某1就和那女的理论，牟某1出去找烤肉店老板，我和薛某1也跟着出去了。牟某1和老板在理论，门口小板凳上坐着一男子说“耍流氓了就报警”，薛某1就过去问他谁是流氓，我也就过去了。薛某1在那男的脸上一顿拳头，我让那男的赶紧走。牟某1让我把薛某1抓住不要再打了，但我没拦住。薛某1就一直拳打脚踢那个男的，那男的被打的过程中跌倒在地。我看见他脸上有血，就把薛某1推到酒吧门口，我们就打车离开了。走到庙滩子时，牟某1说我们过去看看人是否被120拉走，我找朋友要了酒吧老板的电话，打过去问了一下情况，酒吧老板说那个人可能死了，让我们过去。我们又打车去了酒吧附近，薛某1去了打架现场，我们就打车回家了。薛某1在打那男子时，那男子一直用手抱头在躲避，没反抗。 （4）海某某证言，证明我们烤肉店隔壁的“茶七酒吧”的客人点了烤肉，我去送时不小心把油滴在一客人的腿上，当时他就骂我，我给他道歉，说了几句我就往烤肉店走，陆续跟出来三个人。他们还是不依不饶地骂我，这时我们店早来的一位客人，不知道对这三个人说了什么话，其中一个说了句“你还敢骂我哥？”，然后他们三个和那男的开始撕扯。当时我只看到穿白衣服的人动手打那个人了，没有看见他具体怎么打的。过了几分钟，那人躺在地上，我就让我老公李某2打110和120电话。 （5）李某2证言，证明我是“小李子烤肉店”老板，当晚22时许，一男子在烤肉店吃完饭后坐在店门口的小板凳上和我聊天。隔壁“某某”的一男子点了些烤肉，烤好后我让妻子海某某把肉端过去。不一会儿，酒馆老板跑来说我妻子把烤肉掉到一个客人的裤子上了。海某某也端着烤肉出来了，被弄脏裤子的男子和另外两个男子也出来找我们理论，我给他们道歉。这时店门口小板凳上坐的那男的说了句什么我没听清，那三个男的就走过去，其中一人把那男的一顿拳打脚踢，嘴里还说你刚才骂了个啥，有本事再骂一个。另一个男的在劝，还有一个男的在干什么没看清。打了一会那男的就躺地上不动了，那三个男的都离开了，我就拨打了110和120电话。 （6）李某3证言，证明有三名客人点了烤肉，说烤好送到隔壁“某某”酒馆。过了一会，我嫂子海某某就去送肉，她出来时要了烤肉的三名男子也出来了，其中一男子说我嫂子把他裤子弄脏了，我哥李某2就给他道歉。此时已吃完烤肉坐在店门口板凳上休息的男子，不知说了什么，这三个男子其中之一就走过去骂那男子，还把他打了一拳，二人就撕扯到店门口的人行道上，另两个男子就劝他们不要打了。那男的又把坐着板凳上的男子打了几拳，之后坐在板凳上那男子就倒地再没起来，打人的男子等人打车走了。李某2就打了110和120，后救护车来经抢救说人已经死了。大概过了十分钟，打人的男子又来到我们店门口查看情况，被警察抓了。当时动手的只有一个人，他具体打了几拳几脚我没看清，双方都没持凶器。 （7）蒋某某、王某2（二人系“某某”经营者）证言，均证明当日23时许，酒馆来了五个小伙点了啤酒等，他们准备喝酒时，隔壁烤肉店的女服务员送烤肉时不小心把一串肉掉在其中一小伙的裤子上，该小伙很生气，吵着让服务员赔，他们一起来的劝他不要吵了，女服务员就走了。被弄脏裤子的小伙端着烤肉出去了，两个小伙也跟出去。过了一会一小伙跑进来说打架了，他们就走了，后看到烤肉店门前躺一男子。 （8）牟某3证言，证明当日22时40分许，牟某1打电话叫我到“某某”酒馆喝酒。我刚坐下，隔壁烤肉店的女服务员端来一盘烤肉，她放肉时不小心把一串肉掉到牟某1腿上，双方就争执起来。在场的人都劝牟某1别计较了，让女服务员走了。但牟某1不行，把烤肉端上去隔壁找女服务员，他们一起穿浅色上衣的男的也跟牟某1走了。我朋友给我打电话找我，我就打车先走了，后来发生什么不知道。 （9）薛某3证言，证明我和薛某1、薛某4、牟某1、牟某3在兰州市城关区大沙坪五一山路口附近的“茶七酒吧”喝酒。进酒吧前，牟某1在隔壁的烤肉店要了烤肉。一会儿，一女服务员来送肉时不小心把油滴在牟某1的腿上，牟某1很生气和对方理论，那女的一直在道歉。后来那个女的出去了，牟某1、薛某1、薛某4也跟出去。几分钟后薛某1跑回来说“赶紧走，我把人打了”。我们四人上了一辆出租车，到草场街十字附近，薛某1说烤肉店的一个人骂他们流氓，他动手打了那个人。牟某1让薛某1回去看看什么情况，我们又坐车回到酒吧附近，我看见那人仰面躺在地上，120急救车准备离开，警察已封锁现场，薛某1就过去了。 9、被告人薛某1供述，我和一起做生意的三个朋友一起到草场街附近一酒馆喝酒，进酒馆前从隔壁烤肉店要了些烤肉。过了一会，烤肉店的服务员送烤肉时，将油滴在牟某1身上，我就跑出去跟烤肉店老板理论。此时烤肉店门口的一个男的骂我“流氓”，因为我酒喝多了他还骂其他脏话我没记清。我当时特别生气，过去抓住那个男的拳打脚踢，具体打在什么部位，打了多少下记不清了，后他被我打倒在地，我就和朋友打车走了。过了一会，我又返回烤肉店想看看情况，看见那男的躺在烤肉店门口的地上，之后警察就把我带走了。当时就我一个人打了，其他人没打。 10、户籍材料等，证明附带民事诉讼原告人主体适格。 11、案款收据，证明被告人薛某1亲属向附带民事诉讼原告人赔偿经济损失50000元。 上述证据经当庭举证、质证，来源合法，内容客观、真实，可以作为本案的定案依据，本院依法予以确认。 关于辩护人所提辩护意见，综合评判如下：经查，本案引发的主要原因系被告人薛某1酒后不能控制情绪，遇事不冷静，不能采取理性的方式化解与被害人之间的言语冲突。薛某1在双方发生争执时率先动手殴打被害人，据视频监控及相关证人证言证明，被害人傅某在此过程中一直采取避让的方式，并没有殴打被告人等造成矛盾激化的行为，因此辩护人所提被害人对案件的引发具有一定的原因可适当减轻被告人的罪责的辩护意见不予采纳。关于辩护人所提薛某1系初犯、偶犯，有自首情节，应对其从轻处罚的辩护意见。经查，侦查机关出具的抓获经过及证人证言均证明，薛某1再次返回现场系为了查看被害人情况，其并不明知或有充分的理由推知他人已报警，因此其再次返回现场的行为不具有投案的主动性，因此其行为不符合自首情节的构成条件。薛某1归案后对于自己殴打被害人的犯罪事实予以供述，在庭审中对部分犯罪细节辩称酒后记不清了，但其对故意伤害的基本犯罪事实予以认可，因此可认定其具有坦白情节，可从轻处罚。关于辩护人所提被告人薛某1家属代为赔偿原告人经济损失，可对其酌情从轻判处的辩护意见。经查，被告人薛某1家属自愿代为赔偿50000元，可视为薛某1向原告人的赔偿，上述情节可在量刑时酌情予以考虑，该辩护意见与查明的事实相符，本院予以采纳。 关于附带民事诉讼原告人请求的赔偿项目和数额，评判如下：诉请的丧葬费32863元，符合法律规定，予以支持；诉请的交通费、误工费虽未提交相关票据，但考虑上述费用属亲属办理丧事过程中的实际损失，可按诉请全额支持，即交通费2000元，误工费3500元。关于诉请的医疗费，未能提交相关医疗票据予以证实，且兰州手足外科医院院前急救病例等证明被害人傅某已院前死亡，因此上述费用无证据证明，不予支持。根据《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第二款的规定，原告人诉请的死亡赔偿金、被扶养人生活费均不属于附带民事诉讼赔偿范围，相应诉讼请求均不予支持。综上，附带民事诉讼原告人傅某1、李某1、傅某2、傅某3诉请的符合法律规定的各项经济损失共计38363元。 关于附带民事被告城关区佛慈大街某某烤肉店负责人李某2所提答辩意见，综合评判如下：经查，被害人傅某的死亡结果系被告人薛某1的伤害行为所致，本案具体的伤害行为发生在烤肉店门外，案发后作为店主李某2积极拨打110及120电话，上述行为已尽到了作为经营者的安全保障义务及救助义务，李某2所提烤肉店不承担赔偿责任的答辩意见与法律规定相符，本院予以采纳。 本院认为，被告人薛某1因琐事与被害人傅某发生争执，不能理性化解矛盾，殴打被害人傅某，致其倒地后头部遭受钝性外力颅脑损伤而死亡，其行为已构成故意伤害罪。公诉机关指控的事实及罪名成立。鉴于被告人薛某1归案后如实供述自己所犯罪行，具有坦白情节，可对其从轻处罚。被告人薛某1对其所犯罪行给附带民事诉讼原告人造成的经济损失应予赔偿。为惩罚犯罪，保障公民人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款、第三十六条第一款，《中华人民共和国刑事诉讼法》第九十九条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款之规定，判决如下： 一、被告人薛某1犯故意伤害罪，判处有期徒刑十三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月16日起至2031年4月15日止）。 二、被告人薛某1赔偿附带民事诉讼原告人傅某1、李某1、傅某2、傅某3诉请的符合法律规定的各项经济损失共计38363元（已赔偿50000元）。 三、附带民事诉讼被告城关区佛慈大街某某烤肉店不承担民事赔偿责任。 四、驳回附带民事诉讼原告人傅某1、李某1、傅某2、傅某3的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长陈健 审判员邴健锋 审判员马岩 二〇一八年十月八日 书记员董亚辉","writId":"03629cc848e8482a929f4317f3d27324c7f","writName":"傅某1和李某1;傅某2;傅某3;薛某1;事务所律师故意伤害罪一审刑事判决书"}
