{"ajId":"4547861c-c396-4f12-8e99-05d03e928dba","ajName":"白月彬盗窃一案","ajjbqk":" 经审理查明，被告人白月彬与被害人黄某素不相识，被害人黄某使用其妻张某名下牌照号为津C×××××黑色日产天籁牌轿车在“滴滴打车”平台注册了网约车。 2017年9月7日17时许，被告人白月彬在河北省使用“滴滴打车”软件预约顺风车前往天津市滨海新区，被害人黄某接单。当晚20时40分许，被害人黄某驾驶该车辆行驶至天津市河北区慕贤里2号楼附近时，下车帮其他拼车乘客搬运行李上楼，期间车辆未熄火。趁此之际，被告人白月彬欲占有该车辆，遂自行驾驶该车辆至其居住的滨海新区小区附近，车内有被害人黄某的苹果牌手机一部、联想牌翻盖手机一部、驾驶证、银行卡、耳机等物品。后被告人白月彬改造上述车辆点火开关，并伪造被害人黄某抵车欠条一份，欲将该车辆抵押变现未果。车内手机等部分物品被白月彬变卖并将所得赃款挥霍。经天津市河北区价格认证中心鉴定，被盗天籁牌EQ7230BA型小型轿车价值为人民币（以下币种同）55000元、lenovo牌（联想牌）A588T型手机一部价值40元、付临门牌M60-A型蓝牙刷卡器二部共价值100元。 经被害人报警，公安机关对本案立案侦查，于2017年9月20日在本市河东区沙柳路附近将被告人白月彬抓获，并将被盗汽车一辆、联想牌手机一部、驾驶证、银行卡、耳机追回。上述物品被公安机关依法扣押后发还被害人黄某。 上述事实，被告人白月彬在开庭审理过程中亦无异议，并有被害人黄某的陈述，证人白某、张某、赵某1、赵某2、赵某3的证言，公安机关出具的受案登记表、案件来源及抓获经过、辨认笔录、现场勘验笔录、现场照片、接受证据材料清单，扣押清单、发还清单、被盗车辆照片、常住人口信息表，机动车行驶证复印件，被告人伪造的被害人黄某签名的借条，鸿聚源投资公司借据、车辆质押借款合同等材料，天津市河北区价格认证中心价格认定结论书、价格认定不予受理通知书，现场检测报告书，刑事判决书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人白月彬以非法占有为目的，窃取他人财物，数额较大，其行为已构成盗窃罪，依法应予惩处。公诉机关指控的罪名成立，本院予以支持。被告人白月彬历史上曾因犯罪被判刑，仍不思悔改，可酌情从重处罚。被告人白月彬当庭自愿认罪，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条之规定，判决如下：","pjjg":" 被告人白月彬犯盗窃罪，判处有期徒刑二年八个月，并处罚金人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月20日至2020年5月19日止。罚金自本判决生效后一个月内缴纳。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"天津市河北区人民法院 刑事判决书 （2018）津0105刑初6号 公诉机关天津市河北区人民检察院。 被告人白月彬，男，1978年6月26日出生于天津市，汉族，高中文化，无职业，住天津市滨海新区，户籍所在地为天津市滨海新区。因犯敲诈勒索罪于2007年1月16日被天津市塘沽区人民法院判处拘役三个月。因涉嫌犯盗窃罪，于2017年9月20日被天津市公安局河北分局刑事拘留，同年10月24日被逮捕，现羁押于天津市河北区看守所。 天津市河北区人民检察院以津北检公诉刑诉（2017）602号起诉书指控被告人白月彬犯盗窃罪，于2018年1月2日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。天津市河北区人民检察院指派代理检察员叶永涛、徐君出庭支持公诉，被告人白月彬到庭参加诉讼。现已审理终结。 经审理查明，被告人白月彬与被害人黄某素不相识，被害人黄某使用其妻张某名下牌照号为津C×××××黑色日产天籁牌轿车在“滴滴打车”平台注册了网约车。 2017年9月7日17时许，被告人白月彬在河北省使用“滴滴打车”软件预约顺风车前往天津市滨海新区，被害人黄某接单。当晚20时40分许，被害人黄某驾驶该车辆行驶至天津市河北区慕贤里2号楼附近时，下车帮其他拼车乘客搬运行李上楼，期间车辆未熄火。趁此之际，被告人白月彬欲占有该车辆，遂自行驾驶该车辆至其居住的滨海新区小区附近，车内有被害人黄某的苹果牌手机一部、联想牌翻盖手机一部、驾驶证、银行卡、耳机等物品。后被告人白月彬改造上述车辆点火开关，并伪造被害人黄某抵车欠条一份，欲将该车辆抵押变现未果。车内手机等部分物品被白月彬变卖并将所得赃款挥霍。经天津市河北区价格认证中心鉴定，被盗天籁牌EQ7230BA型小型轿车价值为人民币（以下币种同）55000元、lenovo牌（联想牌）A588T型手机一部价值40元、付临门牌M60-A型蓝牙刷卡器二部共价值100元。 经被害人报警，公安机关对本案立案侦查，于2017年9月20日在本市河东区沙柳路附近将被告人白月彬抓获，并将被盗汽车一辆、联想牌手机一部、驾驶证、银行卡、耳机追回。上述物品被公安机关依法扣押后发还被害人黄某。 上述事实，被告人白月彬在开庭审理过程中亦无异议，并有被害人黄某的陈述，证人白某、张某、赵某1、赵某2、赵某3的证言，公安机关出具的受案登记表、案件来源及抓获经过、辨认笔录、现场勘验笔录、现场照片、接受证据材料清单，扣押清单、发还清单、被盗车辆照片、常住人口信息表，机动车行驶证复印件，被告人伪造的被害人黄某签名的借条，鸿聚源投资公司借据、车辆质押借款合同等材料，天津市河北区价格认证中心价格认定结论书、价格认定不予受理通知书，现场检测报告书，刑事判决书等证据证实，足以认定。 本院认为，被告人白月彬以非法占有为目的，窃取他人财物，数额较大，其行为已构成盗窃罪，依法应予惩处。公诉机关指控的罪名成立，本院予以支持。被告人白月彬历史上曾因犯罪被判刑，仍不思悔改，可酌情从重处罚。被告人白月彬当庭自愿认罪，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条之规定，判决如下： 被告人白月彬犯盗窃罪，判处有期徒刑二年八个月，并处罚金人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月20日至2020年5月19日止。罚金自本判决生效后一个月内缴纳。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判员李金柱 二〇一八年一月十六日 书记员张单宁 附：本裁判文书适用的法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。","writId":"0173858318b7b5818db4810f4060a39c534","writName":"白月彬盗窃一审刑事判决书"}
