{"ajId":"8fff06e8-97b6-41f2-9238-62897f3c49ea","ajName":"白雪钢、王美萍重婚罪一案","ajjbqk":" 公诉机关指控，被告人白雪钢、王美萍在明知自己有配偶且明知对方有配偶的情况下，以夫妻名义在太原市万柏林区南上庄租房同居生活。同年10月10日，被告人王美萍在化二建医院为被告人白雪钢产下一女婴。 公诉机关认为被告人白雪钢、王美萍行为应以重婚罪定罪处罚，建议对二被告人在有期徒刑二年以下择处刑罚。 针对指控的犯罪事实及量刑建议，公诉机关当庭出示了接受刑事案件登记表、结婚登记审查处理表、住院病案、证人证言、被告人供述等证据。 被告人白雪钢当庭陈述称，自己没有以夫妻名义租房子与王美萍长期居住，自己与孟旭妹结婚后感情不好，后来认识了王美萍，慢慢走到了一起，成为情人关系，生下了一个孩子。 辩护人认为被告人白雪钢的行为不构成重婚罪，公诉机关指控事实不清，证据未形成链条。被告人白雪钢与王美萍的同居行为比较隐蔽，并不想让人知道，不属于以夫妻名义同居生活的情形。被告人白雪钢的讯问笔录存在诱供嫌疑，公诉机关没有任何证据证明被告人白雪钢与王美萍曾以夫妻名义申报户口、购买住房、举行婚礼等，二人的同居行为不具有长期性、持续性、稳定性，也不以夫妻生活为目的。在外租房是为了孩子，但与他人姘居生孩子不是重婚罪的构成要件。被告人白雪钢主观上没有重婚的故意，主观恶性较小，没有造成社会危害性，一贯表现良好，没有前科劣迹，对其可以从轻处罚。 被告人王美萍当庭称自己没有与白雪钢以夫妻名义共同生活，并不清楚孩子是不是白雪钢的。 经审理查明，2006年5月4日，被告人王美萍与王宝维以夫妻名义同居生活，2009年10月13日，其与王宝维在古交市民政局婚姻登记处申请补办结婚登记，2012年10月18日，在晋源区民政局婚姻登记处登记离婚。 2009年1月13日，被告人白雪钢与孟旭妹在太原市晋源区民政局婚姻登记处登记结婚。 2010年5月，被告人白雪钢、王美萍在蒙山景区工作时认识，2011年发展为情人关系。2012年6月二人在自己有配偶且明知对方有配偶的情况下，在太原市万柏林区南上庄租房同居生活，同年10月10日王美萍在化二建医院为白雪钢产下一女婴。 2013年2月4日，被告人白雪钢被传唤到案。2013年4月16日，被告人王美萍被传唤到案。二被告人此前无犯罪记录，能如实供述。 上述事实，由公诉机关当庭出示，并经庭审质证、认证的下列证据予以证实，足以认定： 一、受害人孟旭妹出具的刑事自诉状及证据材料、本院案件移送函、太原市公安局晋源分局出具的接受刑事案件登记表、受案登记表、立案决定书证实本案被立案调查的事实。 二、太原市公安局晋源分局、本院出具的二被告人取保候审、逮捕手续证实二被告人被采取强制措施的事实。 三、古交市档案馆出具的结婚登记审查处理表、申请补办结婚登记声明书，太原市晋源区民政局婚姻登记处离婚登记审查处理表，常住人口登记卡、身份证证实，王宝维、王美萍于2009年10月13日登记结婚，于2012年10月18日离婚的事实。 四、太原市晋源区民政局婚姻登记处出具的结婚登记审查处理表、太原市晋源区人民法院（2012）晋源民初字第374号民事判决书证实，白雪钢、孟旭妹于2009年1月13日登记结婚，2012年8月2日被我院判决驳回白雪钢要求与孟旭妹离婚的诉讼请求的事实。 五、被告人白雪钢的讯问笔录、供述材料证实，我和孟旭妹是2010年登记结婚的，有结婚证，和王美萍是2010年5、6月份在蒙山景区打扫卫生时认识的。2012年5月份，我和孟旭妹提出离婚，她不同意，王美萍又有了孩子，我和王美萍在2012年6月在南上庄租了一间房子同居。租房时我和旅店老板说，我老婆怀上孩子了，想住一段时间。我和王美萍平时称呼老公、老婆，在一起做饭，是夫妻关系。2012年10月份离开南上庄后，王美萍回她家居住，我平时住在单位或朋友那，一礼拜去王美萍那看看孩子。王美萍是2012年1月份怀孕，2012年8月25日在义井街办化二建医院生的孩子，是个女孩，父亲是我。王美萍住院、生孩子时住院单和家属通知书上签的都是我的名字。2011年5、6月，我和王美萍在一起时，她已经结婚了。 六、被告人王美萍讯问笔录、供述材料证实，我是2006年和王宝维结婚，2012年10月中旬离婚的。和白雪钢是2010年在蒙山景区上班时认识的，2011年后半年好上的，后来因为有了娃娃，就和白雪钢在2012年6月在南上庄租了个房子同居，2012年10月份离开。我知道白雪钢结婚了，租房时我和白雪钢是以夫妻名义租的，因为我想和白雪钢一起生活，过日子，所以给他生孩子。我和白雪钢一般称呼名字，也称呼过老公、老婆，他叫我萍儿，我对外人称呼白雪钢为自家的，就是老公的意思，外人以为我们是夫妻关系。我是2012年1月怀上孩子的，10月10日出生，是个女孩，孩子的父亲是白雪钢。生孩子时，因为白雪钢是孩子的父亲，并且他也认同我们的关系，所以住院通知书上是白雪钢签的字。我和白雪钢在一起同居了3、4个月。 七、受害人孟旭妹的询问笔录证实，我和白雪钢是2010年1月13日登记结婚的，2012年1月我听说白雪钢在外面找了一个女人，4月我从他手机里发现了他和一个女人的亲密照片，经过打听知道这个女人是寺底村人，白雪钢也承认外面有女人。2012年6月17日以后他以出去找工作为由开始彻底不回家。2012年7月，我收到法院的传票，白雪钢起诉要和我离婚，2012年7月31日法院判决不予离婚。期间白雪钢以在北京找工作为由一直不回家，2012年10月我在南上庄找到白雪钢、王美萍、王美萍妈妈，三个人抱着娃娃。房东告我白雪钢于2012年6月在这里租的房子住。白雪钢和王美萍都承认孩子是他俩生的，在太原市化二建医院调取的住院记录中，配偶一栏填写的是白雪钢的名字。 八、证人刘某的证言证实，我在南上庄村开了一家美乐园旅店。2012年10月孟旭妹在我这租房子，住了一个月，聊天时得知她老公白雪钢在对面如意旅馆居住。我是从2012年6、7月时看见白雪钢和一个女的在对面旅馆的2楼住着，经常见两个人在厨房做饭，有说有笑，感觉感情不错，在孟旭妹没到我这租房之前，我以为这是两口子。 九、证人张某的证言证实，2012年12月份，我回寺底村看到白雪钢去了邻居王美萍家，后来听村里人说，白雪钢就住在王美萍家一起生活。我听孟旭妹说2012年4月开始，白雪钢就经常不回家和王美萍一起住，听寺底村村民说，王美萍从2012年开始就不在村里住了，说王美萍和白雪钢两个人在外面住着。2009年白雪钢在蒙山开环卫队的清洁车，王美萍也在蒙山打扫卫生，当时村里人说两个人就在一起了。我最后一次见白雪钢在王美萍家是2012年12月份，白雪钢和王美萍还生了个女孩。 十、证人李某的证言、辨认笔录证实，白雪钢、王美萍大概是2012年夏天在我这里租住的房屋，住了四个月左右，白雪钢过来租房子时，说王美萍是他对象，后来王美萍生下了孩子。 十一、证人白某、任某的证言证实，白雪钢和孟旭妹是2010年12月领的结婚证，结婚后二人一直闹矛盾，2012年6月白雪钢起诉到法院提出离婚，经过调解，两人没有离。小郭跑腿节目播出后知道白雪钢和王美萍重婚一事。 十二、中化二建集团医院太原市中心医院集团第四医院阴道分娩知情同意书证实，被告人白雪钢以王美萍配偶身份签署同意书的事实。 十三、太原市公安局晋源分局出具的抓获经过证实二被告人的到案经过。 十四、太原市公安局晋源分局出具的户籍证明、违法犯罪嫌疑人基本情况调查表证实二被告人的身份信息。 ","cpfxgc":"本院认为，被告人白雪钢、王美萍在自己有配偶且明知对方有配偶的情况下，租住房屋生活并生育一女，行为符合明知他人有配偶而与之以夫妻名义同居生活，应按重婚罪定罪处罚的法律规定，二被告人行为均已构成重婚罪。公诉机关指控罪名成立。被告人白雪钢辩护人关于二被告人租住房屋不以长期同居生活为目的，也未以夫妻名义共同生活，被告人白雪钢行为不构成重婚罪的辩护意见，与庭审查明二被告人租住房屋共同生活且生育一女的事实不符，不予支持；其关于被告人在侦查阶段供述有诱供嫌疑的辩护意见，未提供证据支持，也与被告人白雪钢当庭认可犯罪事实，自愿认罪的事实不符，不予采信。辩护人提供被告人同事李晋中、李金生、张四货、杨春生证言，用以证实未听说被告人白雪钢与他人同居的事实，与被告人本人供述不符，与查明的事实不符，不应作为证据使用。被告人此前无犯罪记录，到案后，对以上事实基本能如实供述，自愿认罪，依法可从轻处罚。被告人王美萍居住地社区认为被告人人身危险性较小，目前有幼女需要抚养，应无再犯罪可能，适用社区矫正，本院可虑此特殊性，决定对其适用缓刑。依照《中华人民共和国刑法》第二百五十八条、第六十七条第三款、第六十一条、第六十二条、第七十二条第一款、第七十三条第二款、第三款、1994年12月4日最高人民法院《关于〈婚姻登记管理条例〉施行后发生的以夫妻名义非法同居的重婚案件是否以重婚罪定罪处罚给四川省高级人民法院的批复》、《中华人民共和国刑事诉讼法》第一百八十三条第二款之规定，判决如下：","pjjg":" 一、被告人白雪钢犯重婚罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月19日起至2015年4月18日止。） 二、被告人王美萍犯重婚罪，判处有期徒刑一年六个月，缓刑二年。 缓刑考验期限，从判决确定之日起计算。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向太原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山西省太原市晋源区人民法院 刑事判决书 （2013）晋源刑初字第101号 公诉机关太原市晋源区人民检察院。 被告人白雪钢，男，1987年5月27日出生，太原市人，汉族，初中文化，住山西省太原市，司机。2013年2月4日因涉嫌重婚罪被太原市公安局晋源分局决定取保候审。2013年10月18日经本院决定，次日由太原市公安局晋源分局执行逮捕。现羁押于太原市第二看守所。 辩护人任晓旭。 被告人王美萍，女，1984年9月27日出生，太原市人，身份证号，汉族，中专文化，住山西省太原市，无业。2013年4月16日因涉嫌重婚罪被太原市公安局晋源分局决定取保候审。 被告人白雪钢、王美萍重婚一案于2013年1月14日由我院移送至太原市公安局晋源分局，晋源分局于2013年1月25日立案进行侦查。2013年8月6日，太原市晋源区人民检察院以并晋检刑诉字（2013）第73号起诉书向本院提起公诉。本院受理后，依法组成合议庭，因本案涉及个人隐私，于2013年11月26日不公开开庭审理了本案。太原市晋源区人民检察院指派检察员宋静芳出庭支持公诉。被告人白雪钢及其辩护人任晓旭、被告人王美萍到庭参加诉讼。现已审理终结。 公诉机关指控，被告人白雪钢、王美萍在明知自己有配偶且明知对方有配偶的情况下，以夫妻名义在太原市万柏林区南上庄租房同居生活。同年10月10日，被告人王美萍在化二建医院为被告人白雪钢产下一女婴。 公诉机关认为被告人白雪钢、王美萍行为应以重婚罪定罪处罚，建议对二被告人在有期徒刑二年以下择处刑罚。 针对指控的犯罪事实及量刑建议，公诉机关当庭出示了接受刑事案件登记表、结婚登记审查处理表、住院病案、证人证言、被告人供述等证据。 被告人白雪钢当庭陈述称，自己没有以夫妻名义租房子与王美萍长期居住，自己与孟旭妹结婚后感情不好，后来认识了王美萍，慢慢走到了一起，成为情人关系，生下了一个孩子。 辩护人认为被告人白雪钢的行为不构成重婚罪，公诉机关指控事实不清，证据未形成链条。被告人白雪钢与王美萍的同居行为比较隐蔽，并不想让人知道，不属于以夫妻名义同居生活的情形。被告人白雪钢的讯问笔录存在诱供嫌疑，公诉机关没有任何证据证明被告人白雪钢与王美萍曾以夫妻名义申报户口、购买住房、举行婚礼等，二人的同居行为不具有长期性、持续性、稳定性，也不以夫妻生活为目的。在外租房是为了孩子，但与他人姘居生孩子不是重婚罪的构成要件。被告人白雪钢主观上没有重婚的故意，主观恶性较小，没有造成社会危害性，一贯表现良好，没有前科劣迹，对其可以从轻处罚。 被告人王美萍当庭称自己没有与白雪钢以夫妻名义共同生活，并不清楚孩子是不是白雪钢的。 经审理查明，2006年5月4日，被告人王美萍与王宝维以夫妻名义同居生活，2009年10月13日，其与王宝维在古交市民政局婚姻登记处申请补办结婚登记，2012年10月18日，在晋源区民政局婚姻登记处登记离婚。 2009年1月13日，被告人白雪钢与孟旭妹在太原市晋源区民政局婚姻登记处登记结婚。 2010年5月，被告人白雪钢、王美萍在蒙山景区工作时认识，2011年发展为情人关系。2012年6月二人在自己有配偶且明知对方有配偶的情况下，在太原市万柏林区南上庄租房同居生活，同年10月10日王美萍在化二建医院为白雪钢产下一女婴。 2013年2月4日，被告人白雪钢被传唤到案。2013年4月16日，被告人王美萍被传唤到案。二被告人此前无犯罪记录，能如实供述。 上述事实，由公诉机关当庭出示，并经庭审质证、认证的下列证据予以证实，足以认定： 一、受害人孟旭妹出具的刑事自诉状及证据材料、本院案件移送函、太原市公安局晋源分局出具的接受刑事案件登记表、受案登记表、立案决定书证实本案被立案调查的事实。 二、太原市公安局晋源分局、本院出具的二被告人取保候审、逮捕手续证实二被告人被采取强制措施的事实。 三、古交市档案馆出具的结婚登记审查处理表、申请补办结婚登记声明书，太原市晋源区民政局婚姻登记处离婚登记审查处理表，常住人口登记卡、身份证证实，王宝维、王美萍于2009年10月13日登记结婚，于2012年10月18日离婚的事实。 四、太原市晋源区民政局婚姻登记处出具的结婚登记审查处理表、太原市晋源区人民法院（2012）晋源民初字第374号民事判决书证实，白雪钢、孟旭妹于2009年1月13日登记结婚，2012年8月2日被我院判决驳回白雪钢要求与孟旭妹离婚的诉讼请求的事实。 五、被告人白雪钢的讯问笔录、供述材料证实，我和孟旭妹是2010年登记结婚的，有结婚证，和王美萍是2010年5、6月份在蒙山景区打扫卫生时认识的。2012年5月份，我和孟旭妹提出离婚，她不同意，王美萍又有了孩子，我和王美萍在2012年6月在南上庄租了一间房子同居。租房时我和旅店老板说，我老婆怀上孩子了，想住一段时间。我和王美萍平时称呼老公、老婆，在一起做饭，是夫妻关系。2012年10月份离开南上庄后，王美萍回她家居住，我平时住在单位或朋友那，一礼拜去王美萍那看看孩子。王美萍是2012年1月份怀孕，2012年8月25日在义井街办化二建医院生的孩子，是个女孩，父亲是我。王美萍住院、生孩子时住院单和家属通知书上签的都是我的名字。2011年5、6月，我和王美萍在一起时，她已经结婚了。 六、被告人王美萍讯问笔录、供述材料证实，我是2006年和王宝维结婚，2012年10月中旬离婚的。和白雪钢是2010年在蒙山景区上班时认识的，2011年后半年好上的，后来因为有了娃娃，就和白雪钢在2012年6月在南上庄租了个房子同居，2012年10月份离开。我知道白雪钢结婚了，租房时我和白雪钢是以夫妻名义租的，因为我想和白雪钢一起生活，过日子，所以给他生孩子。我和白雪钢一般称呼名字，也称呼过老公、老婆，他叫我萍儿，我对外人称呼白雪钢为自家的，就是老公的意思，外人以为我们是夫妻关系。我是2012年1月怀上孩子的，10月10日出生，是个女孩，孩子的父亲是白雪钢。生孩子时，因为白雪钢是孩子的父亲，并且他也认同我们的关系，所以住院通知书上是白雪钢签的字。我和白雪钢在一起同居了3、4个月。 七、受害人孟旭妹的询问笔录证实，我和白雪钢是2010年1月13日登记结婚的，2012年1月我听说白雪钢在外面找了一个女人，4月我从他手机里发现了他和一个女人的亲密照片，经过打听知道这个女人是寺底村人，白雪钢也承认外面有女人。2012年6月17日以后他以出去找工作为由开始彻底不回家。2012年7月，我收到法院的传票，白雪钢起诉要和我离婚，2012年7月31日法院判决不予离婚。期间白雪钢以在北京找工作为由一直不回家，2012年10月我在南上庄找到白雪钢、王美萍、王美萍妈妈，三个人抱着娃娃。房东告我白雪钢于2012年6月在这里租的房子住。白雪钢和王美萍都承认孩子是他俩生的，在太原市化二建医院调取的住院记录中，配偶一栏填写的是白雪钢的名字。 八、证人刘某的证言证实，我在南上庄村开了一家美乐园旅店。2012年10月孟旭妹在我这租房子，住了一个月，聊天时得知她老公白雪钢在对面如意旅馆居住。我是从2012年6、7月时看见白雪钢和一个女的在对面旅馆的2楼住着，经常见两个人在厨房做饭，有说有笑，感觉感情不错，在孟旭妹没到我这租房之前，我以为这是两口子。 九、证人张某的证言证实，2012年12月份，我回寺底村看到白雪钢去了邻居王美萍家，后来听村里人说，白雪钢就住在王美萍家一起生活。我听孟旭妹说2012年4月开始，白雪钢就经常不回家和王美萍一起住，听寺底村村民说，王美萍从2012年开始就不在村里住了，说王美萍和白雪钢两个人在外面住着。2009年白雪钢在蒙山开环卫队的清洁车，王美萍也在蒙山打扫卫生，当时村里人说两个人就在一起了。我最后一次见白雪钢在王美萍家是2012年12月份，白雪钢和王美萍还生了个女孩。 十、证人李某的证言、辨认笔录证实，白雪钢、王美萍大概是2012年夏天在我这里租住的房屋，住了四个月左右，白雪钢过来租房子时，说王美萍是他对象，后来王美萍生下了孩子。 十一、证人白某、任某的证言证实，白雪钢和孟旭妹是2010年12月领的结婚证，结婚后二人一直闹矛盾，2012年6月白雪钢起诉到法院提出离婚，经过调解，两人没有离。小郭跑腿节目播出后知道白雪钢和王美萍重婚一事。 十二、中化二建集团医院太原市中心医院集团第四医院阴道分娩知情同意书证实，被告人白雪钢以王美萍配偶身份签署同意书的事实。 十三、太原市公安局晋源分局出具的抓获经过证实二被告人的到案经过。 十四、太原市公安局晋源分局出具的户籍证明、违法犯罪嫌疑人基本情况调查表证实二被告人的身份信息。 本院认为，被告人白雪钢、王美萍在自己有配偶且明知对方有配偶的情况下，租住房屋生活并生育一女，行为符合明知他人有配偶而与之以夫妻名义同居生活，应按重婚罪定罪处罚的法律规定，二被告人行为均已构成重婚罪。公诉机关指控罪名成立。被告人白雪钢辩护人关于二被告人租住房屋不以长期同居生活为目的，也未以夫妻名义共同生活，被告人白雪钢行为不构成重婚罪的辩护意见，与庭审查明二被告人租住房屋共同生活且生育一女的事实不符，不予支持；其关于被告人在侦查阶段供述有诱供嫌疑的辩护意见，未提供证据支持，也与被告人白雪钢当庭认可犯罪事实，自愿认罪的事实不符，不予采信。辩护人提供被告人同事李晋中、李金生、张四货、杨春生证言，用以证实未听说被告人白雪钢与他人同居的事实，与被告人本人供述不符，与查明的事实不符，不应作为证据使用。被告人此前无犯罪记录，到案后，对以上事实基本能如实供述，自愿认罪，依法可从轻处罚。被告人王美萍居住地社区认为被告人人身危险性较小，目前有幼女需要抚养，应无再犯罪可能，适用社区矫正，本院可虑此特殊性，决定对其适用缓刑。依照《中华人民共和国刑法》第二百五十八条、第六十七条第三款、第六十一条、第六十二条、第七十二条第一款、第七十三条第二款、第三款、1994年12月4日最高人民法院《关于〈婚姻登记管理条例〉施行后发生的以夫妻名义非法同居的重婚案件是否以重婚罪定罪处罚给四川省高级人民法院的批复》、《中华人民共和国刑事诉讼法》第一百八十三条第二款之规定，判决如下： 一、被告人白雪钢犯重婚罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月19日起至2015年4月18日止。） 二、被告人王美萍犯重婚罪，判处有期徒刑一年六个月，缓刑二年。 缓刑考验期限，从判决确定之日起计算。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向太原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长王亮 代理审判员边晓婷 人民陪审员杨秀芳 二〇一三年十二月十五日 书记员冯韶林","writId":"0251789e876a251d8cdce5cc0122efc6d83","writName":"白雪钢、王美萍重婚罪一审刑事判决书"}
