{"ajId":"e11686aa-97cd-4ad1-ab66-b0a896c4b132","ajName":"季永庆、王晓冬非法占用农用地罪、马秀荣犯包庇罪一案","ajjbqk":" 吉林省安图县人民检察院指控，2015年10月，被告人季永庆伙同被告人王晓冬未经林业主管部门审批，私自在安图县两江镇集体林26林班38、44小班内非法开垦林地60.15亩，造成植被全部破坏。事发后，被告人马秀荣受被告人季永庆指使，由被告人马秀荣顶替季永庆、王晓东到安图县公安局林业公安分局投案并提供虚假证言。 被告人季永庆、王晓冬、马秀荣系传唤到案。 公诉机关就上述事实向法庭出示被告人季永庆、王晓冬、马秀荣的供述和辩解；证人证言；安图县林业局《鉴定意见》；现场勘察、辨认笔录及照片；书证等证据，认为被告人季永庆、王晓冬违反土地管理法规，非法占用林地，改变被占用土地用途，数量较大，造成林地全部破坏，其行为均触犯了《中华人民共和国刑法》第三百四十二条之规定，犯罪事实清楚，证据确实、充分，应当以非法占用农用地罪追究其刑事责任。被告人马秀荣明知是犯罪的人而作假证明包庇，其行为触犯了《中华人民共和国刑法》第三百一十条之规定，犯罪事实清楚，证据确实、充分，应当以包庇罪追究其刑事责任。提请本院依法惩处。 在法庭审理过程中，被告人季永庆、马秀荣对起诉书指控的事实未提出异议。 被告人王晓冬辩称：我与被告人季永庆之间系林地买卖关系，不是合伙关系，不应构成犯罪，王某1、张某2与我有矛盾，他们的证言不能采信。 辩护人提出如下辩护意见：被告人王晓冬找刘某代写合同以及与池某去延吉找季永庆在合同上签字，证明王晓冬与被告人季永庆之间是林地买卖关系，王晓东不应构成犯罪。 经审理查明，2015年10月，被告人季永庆伙同被告人王晓冬未经林业主管部门审批，私自在安图县两江镇集体林26林班38、44小班内非法开垦林地60.15亩，造成植被全部破坏。事发后，被告人马秀荣受被告人季永庆指使，由被告人马秀荣顶替季永庆、王晓东到安图县公安局林业公安分局投案并提供虚假证言。 被告人季永庆、王晓冬、马秀荣系传唤到案。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）书证 1、《常住人口数据查询详细信息》证明：被告人季永庆、王晓冬、马秀荣的户籍情况。 2、《无违法犯罪记录证明》证明：被告人季永庆、王晓冬、马秀荣无违法犯罪记录。 3、《破案经过及到案经过》证明：被告人马秀荣、季永庆系电话传唤到案后，如实供述自己的犯罪事实，依法构成自首；被告人王晓冬系现场传唤到案。 4、《森林、林木、林地状况登记表、证明》证明：安图县两江镇26林班28、38-45小班林地使用权权利人系王晓冬所有，面积1229.1亩。 5、《山林转让协议书》证明：2015年5月30日，王晓冬将朝阳生态沟26林班38、44小班转让给马秀荣，总价款150万元。 6、《参土流转协议》证明：马秀荣将两江镇朝阳生态沟成品参土2466丈流转给王某1，流转总价55万元。 7、《季永庆存款明细帐》证明：季永庆帐号XXX，2016年9月4日转入44万元，当日转出5万元，9月5日分六次共转出、取现26.6万元，9月6日转出5万元，取现2万元。其中分两次转给XXX（王晓冬）共10万元，9月4日转5万元，9月6日转5万元。 8、《王晓冬存款明细帐》证明：王晓冬XXX、XXX帐号在2015年5、6月份，没有存入5万元的记录。 9、《参土流转协议》证明：2016年9月4日，季永庆将两江镇朝阳生态沟成品参土4466丈流转给王某1种植人参，承租期5年。流转总价1058440元，首付558000元，余额2017年5月10日前一次性付清。 10、《协议书》证明：2017年6月12日，甲方王晓冬与乙方王某1等六家签订协议，朝阳生态沟参地转让王某1等人。 11、《收条》证明：2017年6月15日，季永庆收到王某1参地款1058440元。王晓冬收到王某1等6家参地款中介费、栽树、多余参地补偿款共计37000元。 12、《农村商业银行个人储蓄凭证》证明：2016年9月4日，王某1给季永庆汇款44万元。 13、《离婚证》证明：季永庆与马秀荣于2012年4月6日办理离婚登记。 （二）证人证言 1、证人迟某的证言证明：2015年，季永庆通过我找到王晓冬买林地，我和季永庆去了王晓冬家，他俩怎么谈的我不清楚。回去路上，我听季永庆说干完了再给钱，还要测量地这样的话，但具体怎么回事我不清楚。过了一段时间，我和季永庆坐王晓冬的车上山看了界限。开垦参地的事王晓冬知情，我和王晓冬去参地测量的面积。 2、证人董某的证言证明：2015年秋天，林业工作站工作人员发现王晓冬承包的林地树木被砍伐了，我给王晓冬打电话问他林地是怎么回事，王晓冬说他不知道，随后王晓冬到林业工作站，说他把林地卖给了季永庆，林地被砍伐的事情他不了解。过了一两天左右，季永庆自己来林管站报案，说他买了王晓冬的林地，木材被砍伐了，我让他去安图县林业公安分局报案。 3、证人王某1的证言证明：2015年，我们宝马村十几户人家联系王晓冬买参地，当时嫌价格高没买。2016年，王晓冬主动找我们商量价格。隔了一两个月，我们给王晓冬打电话，问他240元一丈卖不卖，他说卖。我们到王晓冬家签合同时，季永庆在场，王晓冬说参地是他俩合伙开的，王晓冬出山，季永庆负责开地。王晓冬向我们要了中介费。大概隔了两天，王晓冬约我们几个参户上山量地，当时王晓冬带了两个人，量地时季永庆没有去。又隔了两天，双方在我家签合同，季永庆签的是卖方，我们七户签的买方，王晓冬是证明人。我们前期看地、谈价、量地都是和王晓冬商量的，直到签合同的时候才见到季永庆，前期王晓冬说参地是他的，季永庆负责开地。签订合同时，我们想让王晓冬签字，但是他不签，应该是想逃避责任，我们逼着他签才签了证明人。后来王晓冬和季永庆来我家，他俩因为参地的事闹了矛盾，在我家差点打起来，季永庆让我们几个参户给王晓冬一万元钱，后来最后一次结款的时候把那一万元给了王晓冬。 3、证人陈某、张某1、梁某的证言证明：2017年8、9月份，我们联系王晓冬买成品参土。跟王晓冬谈的价格是245元一丈。买参土的人有王某1、梁某、魏方亮、魏相国、孙良武、张某1，还有个人记不起来了。支付承包费时把钱交给季永庆了，当时王晓冬也在现场，不知道他俩怎么分配承包费。 4、证人魏某的证言证明：我是2016年春天从王晓冬手里买的参地，但是钱交给季永庆了。购买的时候，王某1他们和王晓冬上山量地。签合同时，买方是我们8个人，卖方是王晓冬和季永庆。 5、证人张某2的证言证明：2014年底，王晓冬在安图县两江镇有片林地抵押在安图县农村信用社，因为王晓冬没有钱从银行赎这片林地，所以找到我，从我这借了50万元把林地赎出来，借钱的时候我和王晓冬协商林地内的树木归我，用于顶50万元借款，由我办理采伐手续。2015年7月，有人告诉我那片林地有人在砍树。我找王晓冬，王晓冬承认他采伐林木，跟我说他要开参地，等开完参地卖了钱还我的50万元。王晓冬承认砍伐林木没有经过审批，但没有说谁砍伐的。我不认识季永庆。 6、证人刘某的证言证明：我与王晓冬是师生关系，王晓冬说为了开参地季永庆买他的林地，还说所有参地手续都是季永庆去办理。我还给写季永庆和王晓东过林地买卖合同，当时王晓冬说季永庆把参地卖出去了，因为季永庆还欠王晓冬林地钱，王晓冬怕季永庆拿钱跑了，让我跟着帮书写买卖参地的合同，对方汇款王晓冬还扣下了5万元，当时王晓冬想要10万，季永庆说先给5万，等回去之后再给王晓冬汇一部分钱。 7、证人池某的证言证明：王晓冬是我家客户，他欠我钱一直未给。王晓冬把山卖给姓季的了，说在延吉签合同，我催他还钱，他说哪天卖山签合同要了钱就还我，所以他那次去延吉签合同时我和他一起去的。我们先去见张某2，当时张某2喝的醉醺醺的，我听见张某2向王晓冬要钱，其他事我没听明白。后来王晓冬开车带我去延吉一个宾馆见季永庆，签的合同，王晓冬把山卖给季永庆，但是当场没给钱。 8、证人邢某、万某、王某2的证言证明：2015年，我们到安图县两江镇集体林伐林刨参地。 （三）被告人供述和辩解 1、被告人季永庆的供述和辩解证明：2015年7、8月份，我当时要开参地卖成品土，但是找不到山，我通过迟某认识的王晓冬，我刚开始和王晓冬谈事买他的山，我们谈好一晌地给5万元，当时没有具体说买几晌地，但是地方我和王晓冬上山看了，定的地点是山的两侧，就是后期开的两块地的位置。谈好看完后王晓冬让先给钱再开地，要不不让开地，我就又去找王晓冬，我说：我开完地再给你钱，开出来让我媳妇马秀荣顶，她有病，判不了实刑，王晓冬说我得先要钱，开完地出事的话我一点钱也得不到，要不你先干着，我什么也不管，你卖完地，刨除费用，利润一家一半，我因为没有钱给他就同意了，我就说那我人放树，他同意了。8月中旬我就去二道白河联系的上山放树的工人，找到工人后我给王晓冬打电话，王晓冬来二道白河接的工人，放树的人有6、7个人，加上我一共两台车，工人自己开了一台车。接完人后在白河想买汽油后直接上山，当时二道白河不买零散汽油，王晓冬认识两江镇加油站的，这样我们就回两江镇的加油站买了几十斤汽油。买完油之后大概中午的时候就上山了，到那后王晓冬告诉工人砍树的位置，我和王晓冬就下山了。大概放了3个小时，我给王晓冬打电话，他接的我们走的。过了两天，张某2知道王晓冬砍树了，就派人上山照相了，工人们都吓跑了，王晓冬去图们找的张某2，他俩怎么谈的我不清楚，就听王晓冬说张某2给他骂的狗血喷头的。王晓冬从图们回来到延吉，我在国际宾馆一楼的咖啡厅等的他，大概晚上8、9点钟，他领了个女的来的，说是他妹妹，到了之后王晓冬把协议拿出来了，已经打印好的（并把协议时间提前了），我们签的字，之前我们也商量过签协议的事，这次直接签了。签完后王晓冬跟我说了张某2的事情，我就把协议又加了一条，大概就是因张某2的事情如果开不成王晓冬负责赔偿。签完协议后林管站的人就给王晓冬打电话问是他开参地吗，当时王晓冬说不是自己开的，这样王晓冬找我让我去报案，说木头被别人砍了，我就去两江镇林管站报案。大概十月中旬，我就联系的宋老二，用钩机开参地，干了4天，现场是邢某负责，开了一块地之后，林业派出所来了三个人，说不让干了，当时我就跟公安说是马秀荣开的地，我帮管理，我还就给王晓冬打电话让王晓冬躲躲（第二天王晓冬跟我学他在他爸的破房子里躲了一天），第二天我和马秀荣就去永庆的林业派出所了，公安给马秀荣取的材料后，王晓冬拉着我和马秀荣上山，让马秀荣看看地方，为了让她知道地方。马秀荣走了以后，我和王晓冬商量直接把另一块地也开出来，之后跟给宋老二干活的邢某说的直接开，他又接着干了4、5天，把另一块地开出来了。开完后王晓冬就联系王某1买参土，前期谈价钱、量地都是王晓冬和王某1谈的，我没参与，量完地从山上下来王晓冬让我去签协议，我们在王某1家里签的协议。当时定的先给55万元，剩下的第二年再给，主要是怕出事。之后王某1给了我10万元现金，45万转到我的信用社的卡上。这个钱我给王晓冬转卡了12万元，现金给了4、5万元，给宋老二了一些钱，还还了一些账。到了2017年5、6月份，王某1又给了50万元，转卡和现金加起来。总共加起来，我和王晓冬每人得了35万元，宋老二得了21.5万元，参桩有2万元，还有一些贷款的利息和来回的花销。我和王晓冬没有到林业主管部门办理过参地审批手续，因为参地审批手续根本办不下来，所以一开始就没王晓东商量过办手续的事，我就说让马秀荣顶名，王晓冬也同意。 2、被告人王晓冬的供述和辩解证明：2015年5月份，迟某领着季永庆找我买朝阳生态沟林地，季永庆说想要开参地，我问有没有手续，他说手续他办，什么事情都不用我管，因为我怕担责任，所以我没有答应他，季永庆又说把山直接卖给季永庆，这样违反了什么法律责任和我无关，我就同意了。第二天我、季永庆、迟某去看了山，之后季永庆就确定要买林子了，过了大概两天，季永庆来我家和我签订了林地转让合同，并且签完合同后给了我5万元定金，合同内容是季永庆以150万元买山，分三年付清，2015年年末之前给30万元，2016年末给30万元，2017年末将剩余的85万元给我，然后我将山过户给他，并且合同中说签订合同之日起山由季永庆管理，出现违反林业法规的问题由他负责，季永庆在乙方签了他妻子马秀荣的名字，我问他为什么签马秀荣的名字，他说马秀荣身体不好，这样即使出事了，违反法律也是马秀荣顶罪，判不了实刑。签合同时我找了刘某，一是帮我写合同，二是当证人给我作证。过了4天左右，季永庆给我打电话想要雇佣工人采伐，让我出车拉人，给我200元钱，之后我开车去二道白河镇接人，工人大概有6个左右。因为油锯没有油，季永庆知道二道不卖零散汽油，就去松江，但是松江也不卖，到两江后我通过个人关系帮买了20斤汽油。季永庆他们上山干完活后我接人把工人送回去了。2015年秋天，季永庆开参地的事去派出所了，早晨季永庆让我接他送他上山。我接到季永庆、马秀荣后，我问他上山干吗，他说没事了可以干了，到山上我看见三台钩机正在钩土。两江林管站问我是否知道林木是谁砍伐的，我为了让季永庆快点把买山的钱给我，骗了林管站说不知道谁砍的，其是我知道是季永庆砍的。季永庆说马秀荣是他媳妇，她身体不好，要是出什么事，也判不了实刑。我和季永庆不是合伙关系，是买卖关系。 3、被告人马秀荣的供述和辩解证明：2015年，季永庆说他和王晓冬一起合伙开了块地，让我帮着顶名，我说找我顶名有没有责任，季永庆说没有事让我放心，有事情也不能找我，又说我有动脉血管瘤，所以不会有什么事情。大概过了一个星期，我来安图，当时是王晓冬开车接的我，我们三人一起去了开垦林地的地方，到那后季永庆跟我说这就是他和王晓冬开垦的地，让我看一下，还说了这个林地的地点及地名，当时我看到现场已经被开垦完了，都起垄了，之后我就回来了。后来季永庆通知我到安图县永庆乡林业派出所做笔录，季永庆让我说是我找季永庆帮忙开垦参地的。因为我记忆力不好，他交代我好几次，然后我就按照季永庆交代的做了笔录。我没有签过购买林地的合同，我不知道卖参地的事情，就算有合同也不是我签的。 （四）鉴定意见 安图县林业局《鉴定意见》证明：非法开垦林地第一现场位于安图县两江镇集体林26林班38小班，面积为34.33亩；第二现场位于安图县两江镇集体林26林班44小班，面积为25.82亩；合计非法开垦林地面积为60.15亩，植被已全部破坏。 （五）勘验、检查、辨认笔录 1、现场勘察笔录及照片证明：非法占用农用地现场的基本情况。 2、辨认笔录及照片证明：证人张某2辨认出被告人王晓冬。 针对被告人王晓冬的辩解及其辩护人提出的辩护意见，本院评判如下： 关于被告人王晓冬提出的王某1、张某2与我有矛盾，他们的证言不能采信的辩解。经查，王某1、张某2互不认识，不存在勾连串供诬陷被告人王晓冬的可能性，且被告人王晓冬未能提供证据以证明其与王某1、张某2有矛盾，被告人王晓冬的辩解不能成立，本院不予采纳。 关于辩护人提出的被告人王晓冬与季永庆之间系林地买卖关系，不应构成犯罪的辩护意见。经查，被告人王晓冬从砍树、量地、报案、联系汽油、接送工人及马秀荣、开地、卖地过程中均积极参与，已远远超过了一个卖地人的权限，且被告人王晓冬的辩解与证人王某1、张某2的证言以及被告人马秀荣的供述相矛盾，王晓冬也未能提供确实、充分的证据证明其与季永庆系林地买卖关系。被告人王晓冬称签完合同给了5万元定金，这与协议相矛盾，且就5万元如何给付，王晓冬供述前后不一，供述随意变化，经查证没有相关存取款证据，王晓冬无法解释。综合全案证据形成完整证据链条，能够认定被告人季永庆与王晓冬合谋在未办理任何手续的情况下，非法开垦林地后出售，违反了土地管理法规，改变林地用途，数量较大，造成林地大量破坏，其行为构成非法占用农用地罪，故辩护人提出的该项辩护意见，本院不予支持。 ","cpfxgc":"本院认为，被告人季永庆、王晓冬违反土地管理法规，在未取得主管部门许可的情况下，擅自改变林地用途，数量较大，造成林地大量破坏，其行为均已构成非法占用农用地罪；被告人马秀荣明知是犯罪的人而作假证明包庇，其行为已构成包庇罪，依法应予惩处。公诉机关指控被告人季永庆、王晓冬犯非法占用农用地罪，被告人马秀荣犯包庇罪的事实清楚，证据确实、充分，指控的罪名成立。被告人季永庆、王晓冬系共同犯罪。鉴于被告人季永庆、马秀荣有坦白情节，且庭审中认罪、悔罪，对其均可从轻处罚。经本院调查了解，被告人马秀荣符合缓刑条件，予以适用缓刑。对被告人季永庆依照《中华人民共和国刑法》第三百四十二条、第二十五条、第六十四条、第六十七条第三款，《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定；对被告人王晓冬依照《中华人民共和国刑法》第三百四十二条、第二十五条、第六十四条，《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定；对被告人马秀荣依照《中华人民共和国刑法》第三百一十条第一款、第六十七条第三款、第七十二条第一款、第七十三条，《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下：","pjjg":" 一、被告人季永庆犯非法占用农用地罪，判处有期徒刑一年，并处罚金人民币十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月3日起至2019年4月2日止。罚金限于本判决生效之日起十日内缴纳。） 二、被告人王晓冬犯非法占用农用地罪，判处有期徒刑一年二个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月4日起至2019年3月3日止。罚金限于本判决生效之日起十日内缴纳。） 三、被告人马秀荣犯包庇罪，判处拘役三个月，缓刑五个月。 （缓刑考验期限，从判决生效之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向吉林省延边朝鲜族自治州中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"吉林省安图县人民法院 刑事判决书 （2018）吉2426刑初2号 公诉机关吉林省安图县人民检察院。 被告人季永庆，男，1965年1月20日出生，汉族，大专文化，无职业，住吉林省汪清县。因涉嫌犯非法占用农用地罪，于2017年11月28日被安图县公安局取保候审，于2017年11月29日被安图县人民检察院取保候审。本院于2018年1月8日对其重新办理了取保候审的手续，经本院决定，于同年4月3日被逮捕。现羁押于汪清县看守所。 被告人王晓冬，男，1965年11月25日出生，汉族，大专文化，个体，住吉林省安图县。因涉嫌犯非法占用农用地罪，于2018年1月4日被安图县公安局刑事拘留，于同年1月9日被本院决定逮捕。现羁押于汪清县看守所。 辩护人张保华，吉林华烁律师事务所律师。 被告人马秀荣，女，1964年10月14日出生，汉族，初中文化，无职业，住吉林省珲春市靖园小区。因涉嫌犯非法占用农用地罪，于2017年1月18日被安图县公安局取保候审，于同年5月17日被安图县人民检察院取保候审。本院于2018年1月8日对其重新办理了取保候审手续。 吉林省安图县人民检察院以安检刑检刑诉［2018］2号起诉书指控被告人季永庆、王晓冬犯非法占用农用地罪，被告人马秀荣犯包庇罪，于2018年1月8日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。吉林省安图县人民检察院指派检察员杨振出庭支持公诉，被告人季永庆、被告人王晓冬及其辩护人张保华、被告人马秀荣到庭参加诉讼。现已审理终结。 吉林省安图县人民检察院指控，2015年10月，被告人季永庆伙同被告人王晓冬未经林业主管部门审批，私自在安图县两江镇集体林26林班38、44小班内非法开垦林地60.15亩，造成植被全部破坏。事发后，被告人马秀荣受被告人季永庆指使，由被告人马秀荣顶替季永庆、王晓东到安图县公安局林业公安分局投案并提供虚假证言。 被告人季永庆、王晓冬、马秀荣系传唤到案。 公诉机关就上述事实向法庭出示被告人季永庆、王晓冬、马秀荣的供述和辩解；证人证言；安图县林业局《鉴定意见》；现场勘察、辨认笔录及照片；书证等证据，认为被告人季永庆、王晓冬违反土地管理法规，非法占用林地，改变被占用土地用途，数量较大，造成林地全部破坏，其行为均触犯了《中华人民共和国刑法》第三百四十二条之规定，犯罪事实清楚，证据确实、充分，应当以非法占用农用地罪追究其刑事责任。被告人马秀荣明知是犯罪的人而作假证明包庇，其行为触犯了《中华人民共和国刑法》第三百一十条之规定，犯罪事实清楚，证据确实、充分，应当以包庇罪追究其刑事责任。提请本院依法惩处。 在法庭审理过程中，被告人季永庆、马秀荣对起诉书指控的事实未提出异议。 被告人王晓冬辩称：我与被告人季永庆之间系林地买卖关系，不是合伙关系，不应构成犯罪，王某1、张某2与我有矛盾，他们的证言不能采信。 辩护人提出如下辩护意见：被告人王晓冬找刘某代写合同以及与池某去延吉找季永庆在合同上签字，证明王晓冬与被告人季永庆之间是林地买卖关系，王晓东不应构成犯罪。 经审理查明，2015年10月，被告人季永庆伙同被告人王晓冬未经林业主管部门审批，私自在安图县两江镇集体林26林班38、44小班内非法开垦林地60.15亩，造成植被全部破坏。事发后，被告人马秀荣受被告人季永庆指使，由被告人马秀荣顶替季永庆、王晓东到安图县公安局林业公安分局投案并提供虚假证言。 被告人季永庆、王晓冬、马秀荣系传唤到案。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）书证 1、《常住人口数据查询详细信息》证明：被告人季永庆、王晓冬、马秀荣的户籍情况。 2、《无违法犯罪记录证明》证明：被告人季永庆、王晓冬、马秀荣无违法犯罪记录。 3、《破案经过及到案经过》证明：被告人马秀荣、季永庆系电话传唤到案后，如实供述自己的犯罪事实，依法构成自首；被告人王晓冬系现场传唤到案。 4、《森林、林木、林地状况登记表、证明》证明：安图县两江镇26林班28、38-45小班林地使用权权利人系王晓冬所有，面积1229.1亩。 5、《山林转让协议书》证明：2015年5月30日，王晓冬将朝阳生态沟26林班38、44小班转让给马秀荣，总价款150万元。 6、《参土流转协议》证明：马秀荣将两江镇朝阳生态沟成品参土2466丈流转给王某1，流转总价55万元。 7、《季永庆存款明细帐》证明：季永庆帐号XXX，2016年9月4日转入44万元，当日转出5万元，9月5日分六次共转出、取现26.6万元，9月6日转出5万元，取现2万元。其中分两次转给XXX（王晓冬）共10万元，9月4日转5万元，9月6日转5万元。 8、《王晓冬存款明细帐》证明：王晓冬XXX、XXX帐号在2015年5、6月份，没有存入5万元的记录。 9、《参土流转协议》证明：2016年9月4日，季永庆将两江镇朝阳生态沟成品参土4466丈流转给王某1种植人参，承租期5年。流转总价1058440元，首付558000元，余额2017年5月10日前一次性付清。 10、《协议书》证明：2017年6月12日，甲方王晓冬与乙方王某1等六家签订协议，朝阳生态沟参地转让王某1等人。 11、《收条》证明：2017年6月15日，季永庆收到王某1参地款1058440元。王晓冬收到王某1等6家参地款中介费、栽树、多余参地补偿款共计37000元。 12、《农村商业银行个人储蓄凭证》证明：2016年9月4日，王某1给季永庆汇款44万元。 13、《离婚证》证明：季永庆与马秀荣于2012年4月6日办理离婚登记。 （二）证人证言 1、证人迟某的证言证明：2015年，季永庆通过我找到王晓冬买林地，我和季永庆去了王晓冬家，他俩怎么谈的我不清楚。回去路上，我听季永庆说干完了再给钱，还要测量地这样的话，但具体怎么回事我不清楚。过了一段时间，我和季永庆坐王晓冬的车上山看了界限。开垦参地的事王晓冬知情，我和王晓冬去参地测量的面积。 2、证人董某的证言证明：2015年秋天，林业工作站工作人员发现王晓冬承包的林地树木被砍伐了，我给王晓冬打电话问他林地是怎么回事，王晓冬说他不知道，随后王晓冬到林业工作站，说他把林地卖给了季永庆，林地被砍伐的事情他不了解。过了一两天左右，季永庆自己来林管站报案，说他买了王晓冬的林地，木材被砍伐了，我让他去安图县林业公安分局报案。 3、证人王某1的证言证明：2015年，我们宝马村十几户人家联系王晓冬买参地，当时嫌价格高没买。2016年，王晓冬主动找我们商量价格。隔了一两个月，我们给王晓冬打电话，问他240元一丈卖不卖，他说卖。我们到王晓冬家签合同时，季永庆在场，王晓冬说参地是他俩合伙开的，王晓冬出山，季永庆负责开地。王晓冬向我们要了中介费。大概隔了两天，王晓冬约我们几个参户上山量地，当时王晓冬带了两个人，量地时季永庆没有去。又隔了两天，双方在我家签合同，季永庆签的是卖方，我们七户签的买方，王晓冬是证明人。我们前期看地、谈价、量地都是和王晓冬商量的，直到签合同的时候才见到季永庆，前期王晓冬说参地是他的，季永庆负责开地。签订合同时，我们想让王晓冬签字，但是他不签，应该是想逃避责任，我们逼着他签才签了证明人。后来王晓冬和季永庆来我家，他俩因为参地的事闹了矛盾，在我家差点打起来，季永庆让我们几个参户给王晓冬一万元钱，后来最后一次结款的时候把那一万元给了王晓冬。 3、证人陈某、张某1、梁某的证言证明：2017年8、9月份，我们联系王晓冬买成品参土。跟王晓冬谈的价格是245元一丈。买参土的人有王某1、梁某、魏方亮、魏相国、孙良武、张某1，还有个人记不起来了。支付承包费时把钱交给季永庆了，当时王晓冬也在现场，不知道他俩怎么分配承包费。 4、证人魏某的证言证明：我是2016年春天从王晓冬手里买的参地，但是钱交给季永庆了。购买的时候，王某1他们和王晓冬上山量地。签合同时，买方是我们8个人，卖方是王晓冬和季永庆。 5、证人张某2的证言证明：2014年底，王晓冬在安图县两江镇有片林地抵押在安图县农村信用社，因为王晓冬没有钱从银行赎这片林地，所以找到我，从我这借了50万元把林地赎出来，借钱的时候我和王晓冬协商林地内的树木归我，用于顶50万元借款，由我办理采伐手续。2015年7月，有人告诉我那片林地有人在砍树。我找王晓冬，王晓冬承认他采伐林木，跟我说他要开参地，等开完参地卖了钱还我的50万元。王晓冬承认砍伐林木没有经过审批，但没有说谁砍伐的。我不认识季永庆。 6、证人刘某的证言证明：我与王晓冬是师生关系，王晓冬说为了开参地季永庆买他的林地，还说所有参地手续都是季永庆去办理。我还给写季永庆和王晓东过林地买卖合同，当时王晓冬说季永庆把参地卖出去了，因为季永庆还欠王晓冬林地钱，王晓冬怕季永庆拿钱跑了，让我跟着帮书写买卖参地的合同，对方汇款王晓冬还扣下了5万元，当时王晓冬想要10万，季永庆说先给5万，等回去之后再给王晓冬汇一部分钱。 7、证人池某的证言证明：王晓冬是我家客户，他欠我钱一直未给。王晓冬把山卖给姓季的了，说在延吉签合同，我催他还钱，他说哪天卖山签合同要了钱就还我，所以他那次去延吉签合同时我和他一起去的。我们先去见张某2，当时张某2喝的醉醺醺的，我听见张某2向王晓冬要钱，其他事我没听明白。后来王晓冬开车带我去延吉一个宾馆见季永庆，签的合同，王晓冬把山卖给季永庆，但是当场没给钱。 8、证人邢某、万某、王某2的证言证明：2015年，我们到安图县两江镇集体林伐林刨参地。 （三）被告人供述和辩解 1、被告人季永庆的供述和辩解证明：2015年7、8月份，我当时要开参地卖成品土，但是找不到山，我通过迟某认识的王晓冬，我刚开始和王晓冬谈事买他的山，我们谈好一晌地给5万元，当时没有具体说买几晌地，但是地方我和王晓冬上山看了，定的地点是山的两侧，就是后期开的两块地的位置。谈好看完后王晓冬让先给钱再开地，要不不让开地，我就又去找王晓冬，我说：我开完地再给你钱，开出来让我媳妇马秀荣顶，她有病，判不了实刑，王晓冬说我得先要钱，开完地出事的话我一点钱也得不到，要不你先干着，我什么也不管，你卖完地，刨除费用，利润一家一半，我因为没有钱给他就同意了，我就说那我人放树，他同意了。8月中旬我就去二道白河联系的上山放树的工人，找到工人后我给王晓冬打电话，王晓冬来二道白河接的工人，放树的人有6、7个人，加上我一共两台车，工人自己开了一台车。接完人后在白河想买汽油后直接上山，当时二道白河不买零散汽油，王晓冬认识两江镇加油站的，这样我们就回两江镇的加油站买了几十斤汽油。买完油之后大概中午的时候就上山了，到那后王晓冬告诉工人砍树的位置，我和王晓冬就下山了。大概放了3个小时，我给王晓冬打电话，他接的我们走的。过了两天，张某2知道王晓冬砍树了，就派人上山照相了，工人们都吓跑了，王晓冬去图们找的张某2，他俩怎么谈的我不清楚，就听王晓冬说张某2给他骂的狗血喷头的。王晓冬从图们回来到延吉，我在国际宾馆一楼的咖啡厅等的他，大概晚上8、9点钟，他领了个女的来的，说是他妹妹，到了之后王晓冬把协议拿出来了，已经打印好的（并把协议时间提前了），我们签的字，之前我们也商量过签协议的事，这次直接签了。签完后王晓冬跟我说了张某2的事情，我就把协议又加了一条，大概就是因张某2的事情如果开不成王晓冬负责赔偿。签完协议后林管站的人就给王晓冬打电话问是他开参地吗，当时王晓冬说不是自己开的，这样王晓冬找我让我去报案，说木头被别人砍了，我就去两江镇林管站报案。大概十月中旬，我就联系的宋老二，用钩机开参地，干了4天，现场是邢某负责，开了一块地之后，林业派出所来了三个人，说不让干了，当时我就跟公安说是马秀荣开的地，我帮管理，我还就给王晓冬打电话让王晓冬躲躲（第二天王晓冬跟我学他在他爸的破房子里躲了一天），第二天我和马秀荣就去永庆的林业派出所了，公安给马秀荣取的材料后，王晓冬拉着我和马秀荣上山，让马秀荣看看地方，为了让她知道地方。马秀荣走了以后，我和王晓冬商量直接把另一块地也开出来，之后跟给宋老二干活的邢某说的直接开，他又接着干了4、5天，把另一块地开出来了。开完后王晓冬就联系王某1买参土，前期谈价钱、量地都是王晓冬和王某1谈的，我没参与，量完地从山上下来王晓冬让我去签协议，我们在王某1家里签的协议。当时定的先给55万元，剩下的第二年再给，主要是怕出事。之后王某1给了我10万元现金，45万转到我的信用社的卡上。这个钱我给王晓冬转卡了12万元，现金给了4、5万元，给宋老二了一些钱，还还了一些账。到了2017年5、6月份，王某1又给了50万元，转卡和现金加起来。总共加起来，我和王晓冬每人得了35万元，宋老二得了21.5万元，参桩有2万元，还有一些贷款的利息和来回的花销。我和王晓冬没有到林业主管部门办理过参地审批手续，因为参地审批手续根本办不下来，所以一开始就没王晓东商量过办手续的事，我就说让马秀荣顶名，王晓冬也同意。 2、被告人王晓冬的供述和辩解证明：2015年5月份，迟某领着季永庆找我买朝阳生态沟林地，季永庆说想要开参地，我问有没有手续，他说手续他办，什么事情都不用我管，因为我怕担责任，所以我没有答应他，季永庆又说把山直接卖给季永庆，这样违反了什么法律责任和我无关，我就同意了。第二天我、季永庆、迟某去看了山，之后季永庆就确定要买林子了，过了大概两天，季永庆来我家和我签订了林地转让合同，并且签完合同后给了我5万元定金，合同内容是季永庆以150万元买山，分三年付清，2015年年末之前给30万元，2016年末给30万元，2017年末将剩余的85万元给我，然后我将山过户给他，并且合同中说签订合同之日起山由季永庆管理，出现违反林业法规的问题由他负责，季永庆在乙方签了他妻子马秀荣的名字，我问他为什么签马秀荣的名字，他说马秀荣身体不好，这样即使出事了，违反法律也是马秀荣顶罪，判不了实刑。签合同时我找了刘某，一是帮我写合同，二是当证人给我作证。过了4天左右，季永庆给我打电话想要雇佣工人采伐，让我出车拉人，给我200元钱，之后我开车去二道白河镇接人，工人大概有6个左右。因为油锯没有油，季永庆知道二道不卖零散汽油，就去松江，但是松江也不卖，到两江后我通过个人关系帮买了20斤汽油。季永庆他们上山干完活后我接人把工人送回去了。2015年秋天，季永庆开参地的事去派出所了，早晨季永庆让我接他送他上山。我接到季永庆、马秀荣后，我问他上山干吗，他说没事了可以干了，到山上我看见三台钩机正在钩土。两江林管站问我是否知道林木是谁砍伐的，我为了让季永庆快点把买山的钱给我，骗了林管站说不知道谁砍的，其是我知道是季永庆砍的。季永庆说马秀荣是他媳妇，她身体不好，要是出什么事，也判不了实刑。我和季永庆不是合伙关系，是买卖关系。 3、被告人马秀荣的供述和辩解证明：2015年，季永庆说他和王晓冬一起合伙开了块地，让我帮着顶名，我说找我顶名有没有责任，季永庆说没有事让我放心，有事情也不能找我，又说我有动脉血管瘤，所以不会有什么事情。大概过了一个星期，我来安图，当时是王晓冬开车接的我，我们三人一起去了开垦林地的地方，到那后季永庆跟我说这就是他和王晓冬开垦的地，让我看一下，还说了这个林地的地点及地名，当时我看到现场已经被开垦完了，都起垄了，之后我就回来了。后来季永庆通知我到安图县永庆乡林业派出所做笔录，季永庆让我说是我找季永庆帮忙开垦参地的。因为我记忆力不好，他交代我好几次，然后我就按照季永庆交代的做了笔录。我没有签过购买林地的合同，我不知道卖参地的事情，就算有合同也不是我签的。 （四）鉴定意见 安图县林业局《鉴定意见》证明：非法开垦林地第一现场位于安图县两江镇集体林26林班38小班，面积为34.33亩；第二现场位于安图县两江镇集体林26林班44小班，面积为25.82亩；合计非法开垦林地面积为60.15亩，植被已全部破坏。 （五）勘验、检查、辨认笔录 1、现场勘察笔录及照片证明：非法占用农用地现场的基本情况。 2、辨认笔录及照片证明：证人张某2辨认出被告人王晓冬。 针对被告人王晓冬的辩解及其辩护人提出的辩护意见，本院评判如下： 关于被告人王晓冬提出的王某1、张某2与我有矛盾，他们的证言不能采信的辩解。经查，王某1、张某2互不认识，不存在勾连串供诬陷被告人王晓冬的可能性，且被告人王晓冬未能提供证据以证明其与王某1、张某2有矛盾，被告人王晓冬的辩解不能成立，本院不予采纳。 关于辩护人提出的被告人王晓冬与季永庆之间系林地买卖关系，不应构成犯罪的辩护意见。经查，被告人王晓冬从砍树、量地、报案、联系汽油、接送工人及马秀荣、开地、卖地过程中均积极参与，已远远超过了一个卖地人的权限，且被告人王晓冬的辩解与证人王某1、张某2的证言以及被告人马秀荣的供述相矛盾，王晓冬也未能提供确实、充分的证据证明其与季永庆系林地买卖关系。被告人王晓冬称签完合同给了5万元定金，这与协议相矛盾，且就5万元如何给付，王晓冬供述前后不一，供述随意变化，经查证没有相关存取款证据，王晓冬无法解释。综合全案证据形成完整证据链条，能够认定被告人季永庆与王晓冬合谋在未办理任何手续的情况下，非法开垦林地后出售，违反了土地管理法规，改变林地用途，数量较大，造成林地大量破坏，其行为构成非法占用农用地罪，故辩护人提出的该项辩护意见，本院不予支持。 本院认为，被告人季永庆、王晓冬违反土地管理法规，在未取得主管部门许可的情况下，擅自改变林地用途，数量较大，造成林地大量破坏，其行为均已构成非法占用农用地罪；被告人马秀荣明知是犯罪的人而作假证明包庇，其行为已构成包庇罪，依法应予惩处。公诉机关指控被告人季永庆、王晓冬犯非法占用农用地罪，被告人马秀荣犯包庇罪的事实清楚，证据确实、充分，指控的罪名成立。被告人季永庆、王晓冬系共同犯罪。鉴于被告人季永庆、马秀荣有坦白情节，且庭审中认罪、悔罪，对其均可从轻处罚。经本院调查了解，被告人马秀荣符合缓刑条件，予以适用缓刑。对被告人季永庆依照《中华人民共和国刑法》第三百四十二条、第二十五条、第六十四条、第六十七条第三款，《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定；对被告人王晓冬依照《中华人民共和国刑法》第三百四十二条、第二十五条、第六十四条，《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定；对被告人马秀荣依照《中华人民共和国刑法》第三百一十条第一款、第六十七条第三款、第七十二条第一款、第七十三条，《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下： 一、被告人季永庆犯非法占用农用地罪，判处有期徒刑一年，并处罚金人民币十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月3日起至2019年4月2日止。罚金限于本判决生效之日起十日内缴纳。） 二、被告人王晓冬犯非法占用农用地罪，判处有期徒刑一年二个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月4日起至2019年3月3日止。罚金限于本判决生效之日起十日内缴纳。） 三、被告人马秀荣犯包庇罪，判处拘役三个月，缓刑五个月。 （缓刑考验期限，从判决生效之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向吉林省延边朝鲜族自治州中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长洪书颖 审判员陈帅 人民陪审员李国阳 二〇一八年四月四日 书记员刘佐苒","writId":"063277deecf1187e60025b300e767e4acd5","writName":"季永庆、王晓冬非法占用农用地罪、马秀荣犯包庇罪一审刑事判决书"}
