{"ajId":"584fa11e-e10e-48d0-a822-26ca0a2c675f","ajName":"段修伟贩卖毒品一案","ajjbqk":" 公诉机关指控：2016年12月28日19时许，被告人段修伟经事先联系至本市闵行区剑川路XXX号农业银行门口附近，以人民币1，000元的价格将2包共计净重1.88克的甲基苯丙胺（冰毒）贩卖给谢某某，后被公安人员当场抓获。 被告人段修伟到案后如实交代了上述事实。 案发后，涉案毒品、毒资已由公安机关依法扣押。 上述事实有证人谢某某、刘某某、金某某的证言及相关辨认笔录，上海市吸毒人员毒品尿样检测报告单，上海市毒品检验中心出具的检验报告，相关的刑事判决书，公安机关出具的公安业务档案卡片详细信息、扣押清单、收缴毒品专用单据、工作情况及被告人的供述等证据证实。 据此，公诉机关认为被告人段修伟的行为已构成贩卖毒品罪，系累犯，并具有坦白情节，建议对被告人段修伟判处一年以上一年六个月以下有期徒刑，并处罚金。 被告人段修伟对指控的事实、罪名、证据及量刑建议均没有异议且签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，公诉机关指控被告人段修伟犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人段修伟犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月28日起至2017年12月27日止。罚金自本判决生效之日起三十日内如数缴纳。） 二、扣押在案的毒品、毒资予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。通过本院书面上诉的，应将上诉状正、副本送（寄）往本院立案庭。","qw":"上海市闵行区人民法院 刑事判决书 （2017）沪0112刑初460号 公诉机关上海市闵行区人民检察院。 被告人段修伟（自报），男，1990年9月22日出生，汉族，户籍地山东省滕州市大坞镇前；2009年6月因犯寻衅滋事罪被判处有期徒刑三年；2013年5月因犯故意毁坏财物罪被上海市闵行区人民法院判处有期徒刑十个月；2016年6月因吸毒被处行政拘留五日。 上海市闵行区人民检察院以沪闵检诉刑诉［2017］462号起诉书指控被告人段修伟犯贩卖毒品罪。本院适用简易程序，实行独任审判，公开开庭审理了本案。上海市闵行区人民检察院指派检察员彭某某出庭支持公诉，被告人段修伟到庭参加诉讼。本案现已审理终结。 公诉机关指控：2016年12月28日19时许，被告人段修伟经事先联系至本市闵行区剑川路XXX号农业银行门口附近，以人民币1，000元的价格将2包共计净重1.88克的甲基苯丙胺（冰毒）贩卖给谢某某，后被公安人员当场抓获。 被告人段修伟到案后如实交代了上述事实。 案发后，涉案毒品、毒资已由公安机关依法扣押。 上述事实有证人谢某某、刘某某、金某某的证言及相关辨认笔录，上海市吸毒人员毒品尿样检测报告单，上海市毒品检验中心出具的检验报告，相关的刑事判决书，公安机关出具的公安业务档案卡片详细信息、扣押清单、收缴毒品专用单据、工作情况及被告人的供述等证据证实。 据此，公诉机关认为被告人段修伟的行为已构成贩卖毒品罪，系累犯，并具有坦白情节，建议对被告人段修伟判处一年以上一年六个月以下有期徒刑，并处罚金。 被告人段修伟对指控的事实、罪名、证据及量刑建议均没有异议且签字具结，在开庭审理过程中亦无异议。 本院认为，公诉机关指控被告人段修伟犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人段修伟犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月28日起至2017年12月27日止。罚金自本判决生效之日起三十日内如数缴纳。） 二、扣押在案的毒品、毒资予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。通过本院书面上诉的，应将上诉状正、副本送（寄）往本院立案庭。 审判员李斌 二〇一七年四月五日 书记员庞一超 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"055dc42395e533dd6e371d5c1e69b814dbb","writName":"段修伟贩卖毒品一审刑事判决书"}
