{"ajId":"6ce5068f-e70c-47bd-a354-1a44b5c8d048","ajName":"陈某某故意伤害罪一案","ajjbqk":" 平舆县人民检察院指控，2014年8月21日14时30分许，在李屯镇位楼村委代庄陈某乙家门前，陈某丁酒后去找陈某乙说事，陈某乙出门与陈某丁发生争吵，引起打架。后被告人陈某某去拉架，陈某乙的妹妹陈某甲拿一根木棍乱夯，夯住陈某某的头，随即陈某某用脚朝被害人陈某甲的身上踢，将陈某甲的腰部踢伤。经鉴定，陈某甲右侧多发性肋骨骨折属轻伤二级程度。为此，公诉机关向法庭出示有被告人的供述及辩解，被害人陈某甲的陈述，证人彭某某、陈某丙、陈某乙、冯某某、陈某丁、王某、陈某戊的证言及相关书证、鉴定意见、光盘等证据。公诉机关认为，被告人陈某某的行为触犯了《中华人民共和国刑法》第二百三百十四条第一款的规定，已构成故意伤害罪。请求依法判处。 被告人陈某某对起诉书指控其犯故意伤害罪不持异议，但辩称，陈某甲不夯我的头，我无缘无故不会跺她。辩护人辩解意见是，1、本案陈某甲有一定过错，被告人陈某某属防卫过当，应当减轻处罚或免予刑事处罚；2、被告人认罪态度较好，没有前科，具备酌定从轻处罚情节；3、被告人愿意在合理、合法范围内赔偿被害人。 经审理查明，2014年8月21日14时30分许，在李屯镇位楼村委代庄陈某乙家门前，陈某丁酒后与陈某乙发生争吵，双方引起打架。被告人陈某某去拉架与陈某乙的妹妹陈某甲发生打斗，后被告人陈某某用脚将被害人陈某甲的腰部踢伤。经鉴定，陈某甲右侧多发性肋骨骨折属轻伤二级程度。 另查明，被告人陈某某家人已同被害人陈某甲达成调解协议，被告人的行为取得了陈某甲的谅解。 上述事实，有以下经庭审举证、质证的证据证实，足以认定： 1、被告人陈某某供述，2014年8月21日下午，我三叔陈某丁酒后去拍陈某乙家的门，我随着其他人去让陈某丁回家，但陈某丁与陈某乙两个人撕打在一块，我去拉架时，陈某乙的妹妹拿个棍照我的头左侧夯了一下，把棍夯断了，我有点生气，因为我是拉架的，她打我，我就伸腿朝她身上跺了一脚，当时我喝的有点多，说实话具体跺住陈某甲哪个部位我真记不住了。 2、被害人陈某甲陈述，2014年8月21日下午两点多钟，我听到外面有人喊：“陈某乙出来”，我出来时看见陈某戌四口、陈某戊三口、陈某丁两口、陈四新儿子陈文才十来个人在陈某乙门前正在殴打陈某乙（陈某乙是我哥哥），我去拉架，陈某戌儿子陈某某用脚照我头部及右肋骨部位跺，当时就把我跺倒在地，我头痛的难受，后来我坐了起来，没有人再打我，后来120将我拉平舆治疗。 3、证人彭某某证明，主要证实2014年8月21日下午，陈某丁和陈某乙打架的起因及过程。 4、证人陈某丙证明，主要证实到家时看到陈某乙和彭某某在陈某乙家过道躺着，陈某乙身上都是血。其和冯某某、王某、陈某某打架过程。 5、证人陈某乙证明，2014年8月21日14时左右，我正在家睡觉，我听见有人打我的门，我出来后看见陈某戊、陈某戌架着陈某丁，我问谁打我的门，陈某丁说是他打的。后与陈某丁发生争吵、打架，陈某丁上来用手捶着我的上嘴唇，把我的嘴和鼻子打出血。然后陈某戊、陈某某、陈某戌都上来打我的头，后来也不知道谁用的啥打我的头一下，把我打蒙了，我一晕就躺下了，彭某某趴我身上咬我的胸部一下。我躺在地上的时候不知道谁跺我的腰，跺了之后就不打了。 6、证人冯某某证明，这场打架起因是我丈夫陈某丁酒后找陈某乙说事引起的，我劝不住他，就跟着连社来到陈某乙家门前，当时陈某乙家关住门哩，陈某丁喊两声，并拍陈某乙大门，开始小印没有开门，我劝连社回家，准备回家，陈某乙开门了，陈某乙开门后就问陈某丁拍他家门干啥，想找事吗，然后用拳头朝连社身上打一拳，连社给他还，两个人开始打架了，我上前拉架，这时我们这边还有其他人拉架。具体陈某甲当时为啥在现场我不清楚，我当时看到陈某甲不知从哪来的，手里也掂个棍，她乱夯我们这边的人，我没有看清她夯着陈某某哪个地方了，陈某某用脚照陈某甲身上踢了一下，我没看清踢哪部位，陈某甲当时没有倒地，还能站立到处走，到后来120救护车来的时候陈某甲才随着陈某乙、陈某丙一块去平舆检查。 7、证人陈某某证明，今天下午都发生了啥事我记起来的不多。我只能记起2014年8月21日下午我大陈某丁、我妈彭某某与陈某乙家发生打架，我妈被打倒在陈某乙家门口。我知道了后去找陈某乙算帐被人拉住了。后来的事我都不记得了，再后来派出所的处警人员把我带到派出所了。 8、证人陈某丁证明，2014年8月21日，那天我二哥陈某戊得个孙子办酒席，我中午在酒席上喝了酒，喝了有点高了。两点半左右，我想起我大哥陈某戌因为盖房子和陈某乙弄得可不愉快，现在房子还有几块瓦没上，我心里就不是多带劲，就一个人去陈某乙家门口想找陈某乙说说这个事。当时陈某乙家大门锁着，我敲门，陈某乙开门之后我就问他我大哥他们两家宅子的事，说的过程中我手往他身上推了下，陈某乙就动手攒我，我一攒我，我也恼了就和陈某乙打起来了。具体怎么打的我也记不清了，我喝多了。 9、证人王某证明，2014年8月21日下午14时30分左右，我当时看到陈某乙和陈某丁两个人打架，就回去喊陈某某去拉架，别打坏人了，陈某某到地方去拉陈某丁回家，这时陈某乙的妹妹陈某甲从后面她娘屋里出来手拿一个一米多长木锨把粗细的棍。出来就骂谁欺负她哥打她哥，用棍照我们这边的人身上乱夯，结果一棍夯住我丈夫陈某某的头上，将棍夯两节，陈某某看见陈某甲用棍夯住自己顺势伸脚朝陈某甲身上跺了一下，具体啥部位我没看清。后来派出所到的时候，陈某丙也躺在路上不起来。120救护车到的时候，陈某乙和陈某丙被抬上车，陈某甲自己走上的救护车。 10、证人陈某戊证明，2014年8月21日下午两点左右，我看陈某丁在陈某乙家门前正在拍陈某乙家大门，我害怕陈某丁酒后找事，就拽陈某丁回家，陈某乙把门打开了，两人吵架后打架，我上前去拉架，陈某乙照我左边眼部捶了一下，当时在场的有我妻子彭某某，陈某戊妻子冯某某，彭某某和冯某某去拉陈某乙，这时陈某乙一脚将彭某某跺倒在地，陈某乙知道我妻子作过手术，他见我妻子倒地后，他也躺地上了，陈某乙躺地上以后，陈某乙的妹妹陈某甲不知道从哪出来手里掂个一米多长的铁锨把一般粗细的木棍，见我们的人就夯，结果夯住陈某某了，派出所出警到现场，陈某甲当时还在走动，120到时还不愿上车。我当时正拉陈某丁回家，没有见到陈某甲是咋受伤的。陈某某咋打的架我不清楚，其他的人都是拉架，没有参与。 11、被告人陈某某户籍证明 12、案发现场照片5张 13、陈某甲住院病历：1、颅脑损伤、脑震荡；2、右侧肋骨骨折（4.5） 14、平舆县公安局鉴定意见通知书 15、行政处罚决定书 16、到案经过，2014年8月27日上午11时许，李屯派出所民警罗顺勇、罗宇持传唤证依法对殴打他人的陈某某进行书面传唤陈某某于当日11时40分许被传唤到李屯派出所接受询问，同日被行政拘留10日并处罚款500元，送平舆县拘留所执行，2014年8月30日陈某某涉嫌故意伤害罪，转刑事拘留，移交平舆县看守所羁押。 17、平舆县公安局刑事科学技术室法医学人体损伤程度鉴定书（平）公（刑）鉴（法）字（2014）296号：陈某甲右侧多发肋骨骨折属轻伤二级程度。 ","cpfxgc":"本院认为，被告人陈某某故意伤害他人身体，致人轻伤的事实清楚，证据充分，其行为已构成故意伤害罪。公诉机关的指控成立，本院予以支持。经查本案的起因，是双方当事人因不能冷静处理普通的民事纠纷而导致矛盾激化，发生打斗，双方在主观上均有侵害对方的故意，在客观上亦实施了针对对方的加害行为，是一种互殴行为，并不是单方不法侵害行为，故，辩护人关于被告人属防卫过当的辩解意见本院不予采纳。被告人及其辩护人的其它辩解意见，本院予以采纳。被告人陈某某到案后能如实供述自己的犯罪事实，且其家人积极赔偿被害人经济损失，得到了被害人谅解，可对其从轻处罚。结合本案事实及有关量刑情节，依照《中华人民共和国刑法》第二百三十四条第一款、第四十二条的规定，判决如下：","pjjg":" 被告人陈某某犯故意伤害罪，判处拘役四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月27日起至2014年12月26日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省驻马店市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省平舆县人民法院 刑事判决书 （2014）平刑初字第311号 公诉机关平舆县人民检察院。 被告人陈某某，男，1981年8月10日出生，汉族，初中文化，农民，住河南省平舆县。因涉嫌故意伤害于2014年8月27日被平舆县公安局行政拘留十日，并处罚款500元。因涉嫌故意伤害犯罪于2014年8月30日被平舆县公安局刑事拘留，因涉嫌故意伤害犯罪于2014年9月16日经平舆县人民检察院批准逮捕，次日由平舆县公安局执行逮捕。现押于平舆县看守所。 辩护人刘凌，河南北纬律师事务所律师。 平舆县人民检察院以平检公诉刑诉（2014）370号起诉书指控被告人陈某某犯故意伤害罪，于2014年10月28日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。平舆县人民检察院检察员崔建国、郭美丽出庭支持公诉。被害人陈某甲及其委托代理人钱秋锋，被告人陈某某及其辩护人刘凌等到庭参加了诉讼，在诉讼过程中，被害人陈某甲撤回附带民事诉讼。现已审理终结。 平舆县人民检察院指控，2014年8月21日14时30分许，在李屯镇位楼村委代庄陈某乙家门前，陈某丁酒后去找陈某乙说事，陈某乙出门与陈某丁发生争吵，引起打架。后被告人陈某某去拉架，陈某乙的妹妹陈某甲拿一根木棍乱夯，夯住陈某某的头，随即陈某某用脚朝被害人陈某甲的身上踢，将陈某甲的腰部踢伤。经鉴定，陈某甲右侧多发性肋骨骨折属轻伤二级程度。为此，公诉机关向法庭出示有被告人的供述及辩解，被害人陈某甲的陈述，证人彭某某、陈某丙、陈某乙、冯某某、陈某丁、王某、陈某戊的证言及相关书证、鉴定意见、光盘等证据。公诉机关认为，被告人陈某某的行为触犯了《中华人民共和国刑法》第二百三百十四条第一款的规定，已构成故意伤害罪。请求依法判处。 被告人陈某某对起诉书指控其犯故意伤害罪不持异议，但辩称，陈某甲不夯我的头，我无缘无故不会跺她。辩护人辩解意见是，1、本案陈某甲有一定过错，被告人陈某某属防卫过当，应当减轻处罚或免予刑事处罚；2、被告人认罪态度较好，没有前科，具备酌定从轻处罚情节；3、被告人愿意在合理、合法范围内赔偿被害人。 经审理查明，2014年8月21日14时30分许，在李屯镇位楼村委代庄陈某乙家门前，陈某丁酒后与陈某乙发生争吵，双方引起打架。被告人陈某某去拉架与陈某乙的妹妹陈某甲发生打斗，后被告人陈某某用脚将被害人陈某甲的腰部踢伤。经鉴定，陈某甲右侧多发性肋骨骨折属轻伤二级程度。 另查明，被告人陈某某家人已同被害人陈某甲达成调解协议，被告人的行为取得了陈某甲的谅解。 上述事实，有以下经庭审举证、质证的证据证实，足以认定： 1、被告人陈某某供述，2014年8月21日下午，我三叔陈某丁酒后去拍陈某乙家的门，我随着其他人去让陈某丁回家，但陈某丁与陈某乙两个人撕打在一块，我去拉架时，陈某乙的妹妹拿个棍照我的头左侧夯了一下，把棍夯断了，我有点生气，因为我是拉架的，她打我，我就伸腿朝她身上跺了一脚，当时我喝的有点多，说实话具体跺住陈某甲哪个部位我真记不住了。 2、被害人陈某甲陈述，2014年8月21日下午两点多钟，我听到外面有人喊：“陈某乙出来”，我出来时看见陈某戌四口、陈某戊三口、陈某丁两口、陈四新儿子陈文才十来个人在陈某乙门前正在殴打陈某乙（陈某乙是我哥哥），我去拉架，陈某戌儿子陈某某用脚照我头部及右肋骨部位跺，当时就把我跺倒在地，我头痛的难受，后来我坐了起来，没有人再打我，后来120将我拉平舆治疗。 3、证人彭某某证明，主要证实2014年8月21日下午，陈某丁和陈某乙打架的起因及过程。 4、证人陈某丙证明，主要证实到家时看到陈某乙和彭某某在陈某乙家过道躺着，陈某乙身上都是血。其和冯某某、王某、陈某某打架过程。 5、证人陈某乙证明，2014年8月21日14时左右，我正在家睡觉，我听见有人打我的门，我出来后看见陈某戊、陈某戌架着陈某丁，我问谁打我的门，陈某丁说是他打的。后与陈某丁发生争吵、打架，陈某丁上来用手捶着我的上嘴唇，把我的嘴和鼻子打出血。然后陈某戊、陈某某、陈某戌都上来打我的头，后来也不知道谁用的啥打我的头一下，把我打蒙了，我一晕就躺下了，彭某某趴我身上咬我的胸部一下。我躺在地上的时候不知道谁跺我的腰，跺了之后就不打了。 6、证人冯某某证明，这场打架起因是我丈夫陈某丁酒后找陈某乙说事引起的，我劝不住他，就跟着连社来到陈某乙家门前，当时陈某乙家关住门哩，陈某丁喊两声，并拍陈某乙大门，开始小印没有开门，我劝连社回家，准备回家，陈某乙开门了，陈某乙开门后就问陈某丁拍他家门干啥，想找事吗，然后用拳头朝连社身上打一拳，连社给他还，两个人开始打架了，我上前拉架，这时我们这边还有其他人拉架。具体陈某甲当时为啥在现场我不清楚，我当时看到陈某甲不知从哪来的，手里也掂个棍，她乱夯我们这边的人，我没有看清她夯着陈某某哪个地方了，陈某某用脚照陈某甲身上踢了一下，我没看清踢哪部位，陈某甲当时没有倒地，还能站立到处走，到后来120救护车来的时候陈某甲才随着陈某乙、陈某丙一块去平舆检查。 7、证人陈某某证明，今天下午都发生了啥事我记起来的不多。我只能记起2014年8月21日下午我大陈某丁、我妈彭某某与陈某乙家发生打架，我妈被打倒在陈某乙家门口。我知道了后去找陈某乙算帐被人拉住了。后来的事我都不记得了，再后来派出所的处警人员把我带到派出所了。 8、证人陈某丁证明，2014年8月21日，那天我二哥陈某戊得个孙子办酒席，我中午在酒席上喝了酒，喝了有点高了。两点半左右，我想起我大哥陈某戌因为盖房子和陈某乙弄得可不愉快，现在房子还有几块瓦没上，我心里就不是多带劲，就一个人去陈某乙家门口想找陈某乙说说这个事。当时陈某乙家大门锁着，我敲门，陈某乙开门之后我就问他我大哥他们两家宅子的事，说的过程中我手往他身上推了下，陈某乙就动手攒我，我一攒我，我也恼了就和陈某乙打起来了。具体怎么打的我也记不清了，我喝多了。 9、证人王某证明，2014年8月21日下午14时30分左右，我当时看到陈某乙和陈某丁两个人打架，就回去喊陈某某去拉架，别打坏人了，陈某某到地方去拉陈某丁回家，这时陈某乙的妹妹陈某甲从后面她娘屋里出来手拿一个一米多长木锨把粗细的棍。出来就骂谁欺负她哥打她哥，用棍照我们这边的人身上乱夯，结果一棍夯住我丈夫陈某某的头上，将棍夯两节，陈某某看见陈某甲用棍夯住自己顺势伸脚朝陈某甲身上跺了一下，具体啥部位我没看清。后来派出所到的时候，陈某丙也躺在路上不起来。120救护车到的时候，陈某乙和陈某丙被抬上车，陈某甲自己走上的救护车。 10、证人陈某戊证明，2014年8月21日下午两点左右，我看陈某丁在陈某乙家门前正在拍陈某乙家大门，我害怕陈某丁酒后找事，就拽陈某丁回家，陈某乙把门打开了，两人吵架后打架，我上前去拉架，陈某乙照我左边眼部捶了一下，当时在场的有我妻子彭某某，陈某戊妻子冯某某，彭某某和冯某某去拉陈某乙，这时陈某乙一脚将彭某某跺倒在地，陈某乙知道我妻子作过手术，他见我妻子倒地后，他也躺地上了，陈某乙躺地上以后，陈某乙的妹妹陈某甲不知道从哪出来手里掂个一米多长的铁锨把一般粗细的木棍，见我们的人就夯，结果夯住陈某某了，派出所出警到现场，陈某甲当时还在走动，120到时还不愿上车。我当时正拉陈某丁回家，没有见到陈某甲是咋受伤的。陈某某咋打的架我不清楚，其他的人都是拉架，没有参与。 11、被告人陈某某户籍证明 12、案发现场照片5张 13、陈某甲住院病历：1、颅脑损伤、脑震荡；2、右侧肋骨骨折（4.5） 14、平舆县公安局鉴定意见通知书 15、行政处罚决定书 16、到案经过，2014年8月27日上午11时许，李屯派出所民警罗顺勇、罗宇持传唤证依法对殴打他人的陈某某进行书面传唤陈某某于当日11时40分许被传唤到李屯派出所接受询问，同日被行政拘留10日并处罚款500元，送平舆县拘留所执行，2014年8月30日陈某某涉嫌故意伤害罪，转刑事拘留，移交平舆县看守所羁押。 17、平舆县公安局刑事科学技术室法医学人体损伤程度鉴定书（平）公（刑）鉴（法）字（2014）296号：陈某甲右侧多发肋骨骨折属轻伤二级程度。 本院认为，被告人陈某某故意伤害他人身体，致人轻伤的事实清楚，证据充分，其行为已构成故意伤害罪。公诉机关的指控成立，本院予以支持。经查本案的起因，是双方当事人因不能冷静处理普通的民事纠纷而导致矛盾激化，发生打斗，双方在主观上均有侵害对方的故意，在客观上亦实施了针对对方的加害行为，是一种互殴行为，并不是单方不法侵害行为，故，辩护人关于被告人属防卫过当的辩解意见本院不予采纳。被告人及其辩护人的其它辩解意见，本院予以采纳。被告人陈某某到案后能如实供述自己的犯罪事实，且其家人积极赔偿被害人经济损失，得到了被害人谅解，可对其从轻处罚。结合本案事实及有关量刑情节，依照《中华人民共和国刑法》第二百三十四条第一款、第四十二条的规定，判决如下： 被告人陈某某犯故意伤害罪，判处拘役四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月27日起至2014年12月26日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省驻马店市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长范松 审判员刘鑫 代理审判员徐赟丽 二〇一四年十二月二十六日 书记员骆云亚","writId":"063c27ffb58f1c14edeacdd42593fffaa95","writName":"河南省平舆县人民法院 刑事判决书 （2014）平刑初字第311号 "}
