{"ajId":"65476575-ffc5-488b-bce2-de37a2308d5a","ajName":"邓栋庭、黄自标开设赌场一案","ajjbqk":" 江门市蓬江区人民检察院指控称： 1、2016年底至2017年3月份，被告人邓栋庭与容某、刘某、叶某（均另案起诉）等人密谋开设赌博游戏机赌场并约定赌场的利润分成。同月16日，刘某使用虚假身份，租赁了与江门市蓬江区景贤中学仅一墙相隔的江门市蓬江区大地塘里26号-3紫阳轩公寓26座702房作为赌场。邓栋庭负责在该房内及楼下安装监控设备和门铃并组织客源。容某出资人民币25000元，刘某出资人民币10000元购买纸牌赌博游戏机。叶某负责安装、调试纸牌赌博游戏机的主板，提供技术支持。上述赌场于2017年4月7日开始提供给他人进行赌博，至今共非法获利人民币40306元。同年6月6日民警对上述赌场进行查处，现场查获纸牌赌博游戏机8台。 2、2017年6月初，被告人邓栋庭、黄自标经密谋后，共同出资开设赌博游戏机赌场，并约定平分赌场利润。同月22日被告人黄自标租赁江门市蓬江区仓后街竹椅路16号的二楼作为赌场，由邓栋庭购买纸牌赌博游戏机供客人赌博。邓栋庭和黄自标分班管理，负责在该赌场为参赌人员收退赌资、上下分、记账、看监控为赌客开门等管理事务。该赌场开设后案发时共获利人民币42150元。同月25日该赌场被公安机关查处，现场查获纸牌赌博游戏机20台。 检察院认为，被告人邓栋庭、黄自标无视国家法律，共同设置赌博机开设赌场，其中，被告人邓栋庭参与开设赌场两个，共设置赌博机28台，违法所得达人民币82456元，情节严重；被告人黄自标参与开设赌场一个，设置赌博机20台，违法所得达人民币42150元，情节严重。二被告的行为均已触犯了《中华人民共和国刑法》第三百零三条第二款之规定，犯罪事实清楚，证据确实、充分，应当以开设赌场罪追究其刑事责任。被告人黄自标犯罪以后如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚；被告人邓栋庭犯罪以后如实供述第二宗开设赌场的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以就其如实供述的犯罪事实从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人邓栋庭对公诉机关指控的上述第一单事实表示异议，不认罪，辩称自己仅仅是介绍人给容某两次在上述赌场安装监控设备，自己没有获得分红，没有参与管理。对公诉机关指控的第二单犯罪事实无异议，表示认罪。 被告人黄自标对公诉机关指控的上述事实基本无异议，表示认罪，同时又提出违法所得应该只有3万多元，且赌场内的游戏机不应该被认定为赌博机。 经审理查明： 一、从2016年底开始，被告人邓栋庭与叶某、容某（二人已判刑）密谋设置赌博机，开设赌场，后刘某（已判刑）加入。四人商定租赁房屋设置纸牌赌博机揽客牟利，并约定每个人负责的工作，以及分红的比例。 2017年3月20日，在容某等人选定地点后，刘某使用“赵城熙”的虚假身份，出面租赁了与江门市蓬江区景贤中学仅一墙相隔的江门市蓬江区大地塘里26号-3紫阳轩公寓26座702房作为赌博场地。随后，被告人邓栋庭在该房内及楼下安装监控设备和门铃并组织客源。容某与刘某共同出资购买了数台纸牌赌博机放置于赌场内。叶某则负责采购、安装、调试纸牌赌博机的主板，提供技术支持，以及筹措赌场的每日运营资金。容某负责赌场的日常经营和账目管理，并雇佣了李某2、梁某威（二人已判刑）和石燕某（另做处理），负责在赌场内为参赌人员收退赌资、上下分、记账、看监控为赌客开门等服务，其中李某2、梁某威除固定工资外，每月还可从赌场盈利中按比例获得提成奖励。从2017年4月7日起，上述赌场开始招揽客源开展赌博活动，在经营过程中，被告人等人对纸牌赌博机的数量进行了调整。 2017年6月6日凌晨零时许，民警根据群众举报对上述赌场进行清查，现场查获纸牌赌博机8台。经查，上述赌场自2017年4月份以来经营纸牌赌博机的违法所得在人民币3万元以上。经鉴定，上述8台机器均具有赌博功能。 二、2017年6月初，被告人邓栋庭、黄自标经密谋后，共同出资开设赌博游戏机赌场，并约定平分赌场利润。同月22日被告人黄自标租赁江门市蓬江区仓后街竹椅路16号的二楼作为赌场，由邓栋庭购买纸牌赌博游戏机供客人赌博。邓栋庭和黄自标轮班管理，负责在该赌场为参赌人员收退赌资、上下分、记账、看监控为赌客开门等管理事务。同月25日，民警对该赌场进行清查，现场查获纸牌赌博机20台，赌资人民币10450元，抓获参赌人员数名。经查，该赌场自开设以来的违法所得为人民币4万元以上。经鉴定，上述20台机器均具有赌博功能。 上述事实，有经庭审质证的证人容某、刘某、叶某、陈某1、吴某1、李某1的证言及辨认笔录、现场勘查笔录及照片、检查笔录、抓获经过、到案经过、常住人口基本信息、账本、扣押清单、鉴定意见、《刑事判决书》等书证、被告人邓栋庭、黄自标的供述、辩解、辨认笔录及身份材料等证据予以证实，上述证据均能互相印证，取证程序合法，本院予以确认。 关于被告人邓栋庭辩称自己没有参与紫阳轩赌场犯罪之意见。经查，被告人邓栋庭在侦查机关供述与刘某、“肥仔祥”、叶某共4人在江门市蓬江区紫阳轩26栋702内开设赌博游戏机室，在庭审中供述自己帮助联系人员两次在上述赌场安装监控设备，控制出入人员，并且向上述赌场带客，只是没有分得利润。而证人容某、刘某、叶某的证言及辨认笔录能够证实被告人邓栋庭系上述赌场的筹建者之一，并在最初的约定中占有相应比例的股份。之所以邓栋庭未能分得利润是因为上述赌场尚未对利润进行分配即被查获。综合本案的其他书证，足以认定被告人邓栋庭系开设上述赌场的共犯之一。被告人邓栋庭辩称自己没有参与上述赌场的日常管理，经查基本属实，本院予以采纳，故对被告人邓栋庭认定为开设上述赌场的从犯。 关于被告人黄自标辩称其与邓栋庭开设的竹椅路赌场之违法所得与起诉书所述不符之意见。经查，被告人黄自标对违法所得数额的辩解，仅仅是依据其个人记忆。而公诉机关指控的数额有书证证实，且在侦查阶段就已经经被告人确认，内容客观真实，足以采信，故本院对被告人黄自标的上述辩解不予采纳。 关于被告人黄自标辩称涉案游戏机不是赌博机之意见。经查，竹椅路赌场查获的纸牌机经过相关部门鉴定均具有赌博功能，被告人黄自标的上述辩解系其个人主观臆断，无证据予以证实，本院不予采纳。 ","cpfxgc":"本院认为，被告人邓栋庭、黄自标无视国家法律，共同开设竹椅路赌场，违法所得累计达4万元以上，情节严重；另被告人邓栋庭又伙同他人开设紫阳轩赌场，违法所得累计达3万元以上，情节严重，上述二被告人的行为均已构成开设赌场罪。公诉机关指控被告人邓栋庭、黄自标的犯罪事实清楚，证据确实、充分，指控的罪名成立，本院予以确认；其建议对被告人邓栋庭判处四年以上六年以下有期徒刑，并处罚金，对被告人黄自标判处三年以上五年以下有期徒刑，并处罚金的量刑意见符合法律规定，本院予以采纳。被告人邓栋庭在伙同他人共同开设紫阳轩赌场的犯罪中起次要作用，是从犯，对于从犯，应当对相应犯罪事实从轻、减轻处罚或者免除处罚。被告人黄自标犯罪以后基本如实供述自己的罪行，认罪态度较好，可以从轻处罚。被告人邓栋庭犯罪以后如实供述自己伙同黄自标共同开设赌场之犯罪事实，可以就相应犯罪酌情从轻处罚。被告人邓栋庭因犯非法经营罪被宣告缓刑，在缓刑考验期限内犯新罪，应当撤销缓刑，对前罪和后罪数罪并罚。依照《中华人民共和国刑法》第三百零三条第二款、第五十二条、第五十三条、第二十六条、第二十七条、第六十七条第三款、第六十九条、第七十七条第一款、第七十二条、第七十三条、第六十四条之规定，判决如下：","pjjg":" 一、撤销广东省江门市新会区人民法院（2015）江新法刑初字第109号刑事判决书中对罪犯邓栋庭宣告缓刑二年的执行部分。 二、被告人邓栋庭因本案犯开设赌场罪，判处有期徒刑五年，并处罚金人民币60000元。与原判有期徒刑二年，并处罚金人民币30000元并罚，总和刑期七年，并处罚金人民币90000元，决定执行有期徒刑六年六个月，并处罚金人民币90000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，其中2013年9月16日至2013年12月16日因犯非法经营罪被羁押92日应折抵刑期92日，即自2017年6月25日起至2023年9月23日止，剩余罚金限判决生效后十日内予以缴纳。） 三、被告人黄自标犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币40000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月8日起至2021年2月7日止，罚金限判决生效后十日内予以缴纳。） 四、扣押存放于江门市公安局蓬江分局的被告人邓栋庭、黄自标的纸牌赌博机20台、钥匙8条、笔记本3本、人民币3000元，属于作案工具，由扣押机关予以没收并上缴国库或销毁。扣押的赌客赌资人民币10450元，由扣押机关予以没收并上缴国库。对于被告人邓栋庭、黄自标的剩余违法所得，应当继续追缴并上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省江门市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"广东省江门市蓬江区人民法院 刑事判决书 （2017）粤0703刑初949号 公诉机关江门市蓬江区人民检察院。 被告人邓栋庭，男，1975年5月20日出生于广东省江门市新会区，汉族，文化程度初中，无业，住广东省江门市新会区。2015年3月20日因犯非法经营罪被江门市新会区人民法院判处有期徒刑二年，缓刑二年，并处罚金人民币30000元。2017年6月25日因本案被传唤，次日被刑事拘留，同年8月1日被逮捕。现羁押于广东省江门市看守所。 被告人黄自标（自报身份），男，1973年5月2日出生于广西壮族自治区藤县，汉族，文化程度高中，无业，住广西壮族自治区藤县。2017年8月8日因本案被刑事拘留，同年9月14日被逮捕。现羁押于广东省江门市看守所。 江门市蓬江区人民检察院于2017年11月13日以江蓬检诉刑诉（2017）829号起诉书指控被告人邓栋庭、黄自标犯开设赌场罪，向本院提起公诉。本院于同日审查立案后，依法组成合议庭，于2017年12月1日依法适用普通程序公开开庭审理了本案。江门市蓬江区人民检察院指派代理检察员甄祖敏出庭支持公诉。被告人邓栋庭、黄自标到庭参加了诉讼。现已审理终结。 江门市蓬江区人民检察院指控称： 1、2016年底至2017年3月份，被告人邓栋庭与容某、刘某、叶某（均另案起诉）等人密谋开设赌博游戏机赌场并约定赌场的利润分成。同月16日，刘某使用虚假身份，租赁了与江门市蓬江区景贤中学仅一墙相隔的江门市蓬江区大地塘里26号-3紫阳轩公寓26座702房作为赌场。邓栋庭负责在该房内及楼下安装监控设备和门铃并组织客源。容某出资人民币25000元，刘某出资人民币10000元购买纸牌赌博游戏机。叶某负责安装、调试纸牌赌博游戏机的主板，提供技术支持。上述赌场于2017年4月7日开始提供给他人进行赌博，至今共非法获利人民币40306元。同年6月6日民警对上述赌场进行查处，现场查获纸牌赌博游戏机8台。 2、2017年6月初，被告人邓栋庭、黄自标经密谋后，共同出资开设赌博游戏机赌场，并约定平分赌场利润。同月22日被告人黄自标租赁江门市蓬江区仓后街竹椅路16号的二楼作为赌场，由邓栋庭购买纸牌赌博游戏机供客人赌博。邓栋庭和黄自标分班管理，负责在该赌场为参赌人员收退赌资、上下分、记账、看监控为赌客开门等管理事务。该赌场开设后案发时共获利人民币42150元。同月25日该赌场被公安机关查处，现场查获纸牌赌博游戏机20台。 检察院认为，被告人邓栋庭、黄自标无视国家法律，共同设置赌博机开设赌场，其中，被告人邓栋庭参与开设赌场两个，共设置赌博机28台，违法所得达人民币82456元，情节严重；被告人黄自标参与开设赌场一个，设置赌博机20台，违法所得达人民币42150元，情节严重。二被告的行为均已触犯了《中华人民共和国刑法》第三百零三条第二款之规定，犯罪事实清楚，证据确实、充分，应当以开设赌场罪追究其刑事责任。被告人黄自标犯罪以后如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚；被告人邓栋庭犯罪以后如实供述第二宗开设赌场的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以就其如实供述的犯罪事实从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人邓栋庭对公诉机关指控的上述第一单事实表示异议，不认罪，辩称自己仅仅是介绍人给容某两次在上述赌场安装监控设备，自己没有获得分红，没有参与管理。对公诉机关指控的第二单犯罪事实无异议，表示认罪。 被告人黄自标对公诉机关指控的上述事实基本无异议，表示认罪，同时又提出违法所得应该只有3万多元，且赌场内的游戏机不应该被认定为赌博机。 经审理查明： 一、从2016年底开始，被告人邓栋庭与叶某、容某（二人已判刑）密谋设置赌博机，开设赌场，后刘某（已判刑）加入。四人商定租赁房屋设置纸牌赌博机揽客牟利，并约定每个人负责的工作，以及分红的比例。 2017年3月20日，在容某等人选定地点后，刘某使用“赵城熙”的虚假身份，出面租赁了与江门市蓬江区景贤中学仅一墙相隔的江门市蓬江区大地塘里26号-3紫阳轩公寓26座702房作为赌博场地。随后，被告人邓栋庭在该房内及楼下安装监控设备和门铃并组织客源。容某与刘某共同出资购买了数台纸牌赌博机放置于赌场内。叶某则负责采购、安装、调试纸牌赌博机的主板，提供技术支持，以及筹措赌场的每日运营资金。容某负责赌场的日常经营和账目管理，并雇佣了李某2、梁某威（二人已判刑）和石燕某（另做处理），负责在赌场内为参赌人员收退赌资、上下分、记账、看监控为赌客开门等服务，其中李某2、梁某威除固定工资外，每月还可从赌场盈利中按比例获得提成奖励。从2017年4月7日起，上述赌场开始招揽客源开展赌博活动，在经营过程中，被告人等人对纸牌赌博机的数量进行了调整。 2017年6月6日凌晨零时许，民警根据群众举报对上述赌场进行清查，现场查获纸牌赌博机8台。经查，上述赌场自2017年4月份以来经营纸牌赌博机的违法所得在人民币3万元以上。经鉴定，上述8台机器均具有赌博功能。 二、2017年6月初，被告人邓栋庭、黄自标经密谋后，共同出资开设赌博游戏机赌场，并约定平分赌场利润。同月22日被告人黄自标租赁江门市蓬江区仓后街竹椅路16号的二楼作为赌场，由邓栋庭购买纸牌赌博游戏机供客人赌博。邓栋庭和黄自标轮班管理，负责在该赌场为参赌人员收退赌资、上下分、记账、看监控为赌客开门等管理事务。同月25日，民警对该赌场进行清查，现场查获纸牌赌博机20台，赌资人民币10450元，抓获参赌人员数名。经查，该赌场自开设以来的违法所得为人民币4万元以上。经鉴定，上述20台机器均具有赌博功能。 上述事实，有经庭审质证的证人容某、刘某、叶某、陈某1、吴某1、李某1的证言及辨认笔录、现场勘查笔录及照片、检查笔录、抓获经过、到案经过、常住人口基本信息、账本、扣押清单、鉴定意见、《刑事判决书》等书证、被告人邓栋庭、黄自标的供述、辩解、辨认笔录及身份材料等证据予以证实，上述证据均能互相印证，取证程序合法，本院予以确认。 关于被告人邓栋庭辩称自己没有参与紫阳轩赌场犯罪之意见。经查，被告人邓栋庭在侦查机关供述与刘某、“肥仔祥”、叶某共4人在江门市蓬江区紫阳轩26栋702内开设赌博游戏机室，在庭审中供述自己帮助联系人员两次在上述赌场安装监控设备，控制出入人员，并且向上述赌场带客，只是没有分得利润。而证人容某、刘某、叶某的证言及辨认笔录能够证实被告人邓栋庭系上述赌场的筹建者之一，并在最初的约定中占有相应比例的股份。之所以邓栋庭未能分得利润是因为上述赌场尚未对利润进行分配即被查获。综合本案的其他书证，足以认定被告人邓栋庭系开设上述赌场的共犯之一。被告人邓栋庭辩称自己没有参与上述赌场的日常管理，经查基本属实，本院予以采纳，故对被告人邓栋庭认定为开设上述赌场的从犯。 关于被告人黄自标辩称其与邓栋庭开设的竹椅路赌场之违法所得与起诉书所述不符之意见。经查，被告人黄自标对违法所得数额的辩解，仅仅是依据其个人记忆。而公诉机关指控的数额有书证证实，且在侦查阶段就已经经被告人确认，内容客观真实，足以采信，故本院对被告人黄自标的上述辩解不予采纳。 关于被告人黄自标辩称涉案游戏机不是赌博机之意见。经查，竹椅路赌场查获的纸牌机经过相关部门鉴定均具有赌博功能，被告人黄自标的上述辩解系其个人主观臆断，无证据予以证实，本院不予采纳。 本院认为，被告人邓栋庭、黄自标无视国家法律，共同开设竹椅路赌场，违法所得累计达4万元以上，情节严重；另被告人邓栋庭又伙同他人开设紫阳轩赌场，违法所得累计达3万元以上，情节严重，上述二被告人的行为均已构成开设赌场罪。公诉机关指控被告人邓栋庭、黄自标的犯罪事实清楚，证据确实、充分，指控的罪名成立，本院予以确认；其建议对被告人邓栋庭判处四年以上六年以下有期徒刑，并处罚金，对被告人黄自标判处三年以上五年以下有期徒刑，并处罚金的量刑意见符合法律规定，本院予以采纳。被告人邓栋庭在伙同他人共同开设紫阳轩赌场的犯罪中起次要作用，是从犯，对于从犯，应当对相应犯罪事实从轻、减轻处罚或者免除处罚。被告人黄自标犯罪以后基本如实供述自己的罪行，认罪态度较好，可以从轻处罚。被告人邓栋庭犯罪以后如实供述自己伙同黄自标共同开设赌场之犯罪事实，可以就相应犯罪酌情从轻处罚。被告人邓栋庭因犯非法经营罪被宣告缓刑，在缓刑考验期限内犯新罪，应当撤销缓刑，对前罪和后罪数罪并罚。依照《中华人民共和国刑法》第三百零三条第二款、第五十二条、第五十三条、第二十六条、第二十七条、第六十七条第三款、第六十九条、第七十七条第一款、第七十二条、第七十三条、第六十四条之规定，判决如下： 一、撤销广东省江门市新会区人民法院（2015）江新法刑初字第109号刑事判决书中对罪犯邓栋庭宣告缓刑二年的执行部分。 二、被告人邓栋庭因本案犯开设赌场罪，判处有期徒刑五年，并处罚金人民币60000元。与原判有期徒刑二年，并处罚金人民币30000元并罚，总和刑期七年，并处罚金人民币90000元，决定执行有期徒刑六年六个月，并处罚金人民币90000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，其中2013年9月16日至2013年12月16日因犯非法经营罪被羁押92日应折抵刑期92日，即自2017年6月25日起至2023年9月23日止，剩余罚金限判决生效后十日内予以缴纳。） 三、被告人黄自标犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币40000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月8日起至2021年2月7日止，罚金限判决生效后十日内予以缴纳。） 四、扣押存放于江门市公安局蓬江分局的被告人邓栋庭、黄自标的纸牌赌博机20台、钥匙8条、笔记本3本、人民币3000元，属于作案工具，由扣押机关予以没收并上缴国库或销毁。扣押的赌客赌资人民币10450元，由扣押机关予以没收并上缴国库。对于被告人邓栋庭、黄自标的剩余违法所得，应当继续追缴并上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省江门市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长李磊 人民陪审员李翠金 人民陪审员崔显宗 二〇一七年十二月八日 法官助理叶晓燕 书记员阮钊俊","writId":"0484be5db51018b875d19ebaa0f1a8a54a9","writName":"邓栋庭、黄自标开设赌场一审刑事判决书"}
