{"ajId":"91faffad-ca2c-4283-9181-64b6297c598e","ajName":"雷天明、李想、李波、李国强、李凡亮、曹仕雄、徐虎犯故意杀人罪一案","ajjbqk":" 四川省宜宾市中级人民法院判决认定，2013年3月23日20时许，被告人雷天明与王某1和被害人王某2因琐事争吵后，雷天明与王某2约定到江安县江安镇洗脚田街好又多烧烤店外打架。被告人李波打电话邀约了被告人李国强、徐虎，李国强又邀约了被告人李想、李凡亮、曹仕雄。雷天明等人在好又多烧烤店外等王某2到来后，雷天明首先冲上去打了王某2一拳，王某2即拿出刀具，李想、李国强、李凡亮、曹仕雄、徐虎等人见状即持刀向王某2冲过去。李国强砍中王某2背部一刀，李想砍中王某2头部一刀，致王某2抢救无效于当晚死亡。案发后，雷天明、李波、曹仕雄、李国强、李想相继到公安机关投案。另查明，雷天明的亲属与被害人亲属达成了赔偿协议，被害人亲属书面表示谅解被告人雷天明、李国强、李凡亮、曹仕雄、徐虎。原判以经过庭审质证的物证、书证、现场勘验检查笔录、辨认笔录、法医物证鉴定意见、证人证言、被告人的供述和辩解等证据证明上述事实。 原判认为，被告人雷天明、李想、李波、李国强在聚众斗殴中致一人死亡的行为，构成故意杀人罪。被告人李凡亮、曹仕雄、徐虎积极持械参与聚众斗殴的行为，构成聚众斗殴罪。雷天明、李国强自动投案后如实供述了其参与的犯罪事实，属自首，可以从轻处罚。雷天明的亲属代其赔偿了被害人亲属的经济损失，可以酌情从轻处罚。雷天明、李国强、李凡亮、曹仕雄、徐虎获得了被害人的亲属的谅解，均可以酌情从轻处罚。原判认定，被告人李想犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；被告人李波犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；被告人李国强犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；被告人雷天明犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年；被告人李凡亮犯聚众斗殴罪，判处有期徒刑九年；被告人曹仕雄犯聚众斗殴罪，判处有期徒刑六年；被告人徐虎犯聚众斗殴罪，判处有期徒刑四年。 上诉人李想上诉提出：1．其是帮雷天明的忙，应该是从犯；2．一审未认定其有自首情节不当；3．认定其砍击了被害人致命一刀证据不足；4．量刑过重。 李想的辩护人提出：1．李想主动到公安机关并交待了事件的主要经过，因为当天吸食了毒品并有眼疾，不能确定自己砍的部位，并非不如实供述事实，应认定李想为自首；2．李想不认识被害人，没有致人死亡的故意，应定故意伤害罪；3．量刑过重，请考虑在无期以下量刑。 上诉人李波上诉提出：一审认定的事实与客观情况不符，明显错误；积极进行了赔偿，请求从轻处理。 李波的辩护人提出：李波在羁押期间认识到自己行为的严重性，愿意认罪悔罪，请求合议庭充分考虑李波的多种从轻处罚情节，一是本案斗殴行为是临时起意，二是在打斗过程中李波没有动手伤害被害人，三是被害人首先使用凶器，存在较大过错，四是李波的自首情节应予认定，五是李波积极赔偿被害人亲属损失并取得书面谅解，综上请求对李波从轻改判。 上诉人李国强上诉提出：其在本案中应当认定为从犯，一审量刑过重。 李国强的辩护人提出：一审认定李国强犯故意杀人罪错误，李国强邀约李想、李凡亮的目的是帮李波“扎场子”，没有杀害被害人的故意，李国强应构成聚众斗殴罪；李国强有自首行为，一审量刑时未充分体现，且李国强获得了被害人亲属的谅解。请法院予以改判。 上诉人雷天明上诉提出：不知道李波邀约了他人，不应对死亡后果承担责任，不构成故意杀人罪，请求改判。 上诉人李凡亮上诉提出：斗殴过程中其没有参与打斗，同时取得了被害人亲属的谅解，量刑过重。 原审被告人曹仕雄提出其有自首行为，没有持刀参与打架的辩解。 原审被告人徐虎提出其不在打斗现场，没有持刀冲上去打架的辩解。 四川省人民检察院提出：1．本案事实清楚，证据确实充分。2．本案定罪准确。本案属于持械聚众斗殴，李想、李波、雷天明、李国强在聚众斗殴中致人死亡，其行为转化为故意杀人罪。3．一审量刑适当，五上诉人的上诉理由均不能成立，建议驳回上诉，全案维持原判。 经审理查明，2013年3月23日20时许，上诉人（原审被告人）雷天明在四川省江安县江安镇鼎盛鱼庄门口与王某1发生争执，内容涉及到王某1的兄弟伙王某2（本案被害人，男，殁年36岁），雷天明叫妻子张某1打电话找王某2对质。张某1打通王某2的电话后，雷天明与王某2在电话里发生争吵。驾车前来鼎盛鱼庄准备接张某1去打牌的上诉人（原审被告人）李波知道情况后，即打电话叫上诉人（原审被告人）李国强和原审被告人徐虎等前来帮忙。李国强在途中又邀约了上诉人（原审被告人）李想、李凡亮，李想又邀约了原审被告人曹仕雄。王某1被他人劝离后，雷天明、张某1坐上李波的车离开鼎盛鱼庄。车行途中，雷天明接到王某2电话，二人再次在电话里争吵，并约定到洗脚田街好又多烧烤店外打架。雷天明、李波、李国强、李想、李凡亮、曹仕雄、徐虎等人先后到达好又多烧烤店外，并准备了刀具，等候王某2到来。王某2来后，雷天明首先冲上去一拳将王某2打倒在地，王某2起来后拿出砍刀，李想、李国强、李凡亮、曹仕雄、徐虎见状即持刀向王某2冲过去，李国强砍中王某2背部一刀，李想猛砍王某2头部一刀。王某2经送医院救治，于当晚因脑外伤大出血抢救无效死亡。案发后，雷天明、李波、曹仕雄、李国强、李想先后到公安机关投案。徐虎、李凡亮分别于2013年4月、7月被抓获归案。 一审过程中，雷天明的亲属与被害人亲属达成了赔偿协议，被害人亲属书面表示谅解雷天明、李国强、李凡亮、曹仕雄、徐虎。本院二审期间，李波的亲属对被害人亲属进行了赔偿，被害人亲属书面表示谅解李波的行为，请求对李波从轻处罚。 上述事实，有经一、二审庭审质证，二审予以确认的下列证据证实： 1．公安机关受理案件登记表、立案决定书，证实2013年3月23日20时41分许，公安机关接群众报警称在江安县好又多烧烤店处有人打架。公安机关初查后于次日对本案立案侦查。 2．公安机关的现场勘验检查笔录及照片，证实现场位于四川省江安县江安镇洗脚田街体育馆段好又多烧烤店至中央公馆售房部街道。现场街道中间、路边护栏等处均见大量点状滴落血迹，在两处血迹密集处地面见大量碎碗片及餐巾纸盒等。勘查中对以上血迹、碗片予以提取。 3．提取笔录、接受证据材料清单，证实2013年4月18日，公安机关在江安镇体育馆门球队保管室提取一把带血的东洋武士刀。 4．宜宾市公安局法医物证（DNA）鉴定意见书，证实从现场好又多烧烤店门前路中央及路边提取的8处可疑血迹、从中央公馆停车场出口处提取的可疑血迹、从死者王某2所穿衣裤上提取的2处血迹、从现场附近马路中央和护拦上提取的2处血迹、从江安镇体育馆门球队保管室内提取的东洋武士刀上的可疑血迹中，均检出人血，为死者王某2所留的似然比率为7.0024×1018。 5．宜宾市公安局法医学尸体检验意见书，证实被害人王某2左颞部经左耳廓中部至左后枕部可见一长约10cm的锐器创口，创口深及颅内，伤处颅骨完全骨折。背部脊柱左侧有一条长11cm的划痕，深及皮层。右肘关节外侧有一长5.5cm锐器砍创，深及桡骨，右手前臂内侧有一处长4cm的锐器创口，左前臂近左肘关节处有一2.5×1.4cm的皮肤锐器创口。全脑组织水肿，小脑扁桃体疝形成，小脑左侧血液坠积，大脑呈苍白缺血状态。结论为：被害人王某2系脑外伤大出血死亡。 6．通话清单，证实2013年3月23日20时左右，张某1分别与王某2、丁某通了电话；李波先后与康某某、徐虎、周某1、李国强、陈某1通了电话；李国强先后与李想、李凡亮、李波、周某2、陈某1通了电话；雷天明先后与丁某、周某3通了电话；周某2先后与那某某、李国强、陈某1等通了电话。 7．证人匡某的证言，证实2013年3月23日20时许，匡某接到丈夫王某2的电话叫她立即到海馨茶坊。匡某赶到时，见王某2在茶坊外打电话，情绪很激动。打完电话后，王某2说是和雷天明通话，雷天明夫妻俩都乱骂他，并说“今天晚上不是雷天明死，就是我死”。随后王某2拿了一把约1米长的砍刀出来准备往长江桥方向去，匡某叫王某2不要冲动，并打电话叫缪某某过来劝。后缪某某和王某1等人来劝王某2，并叫王某2到金满堂去喝茶。王某2到金满堂坐了两三分钟，又冲出来坐了一辆三轮车往长江桥方向去，匡某随即搭乘夏某的摩托车跟在后面。王某2把刀交给匡某，随后朝好又多烧烤店走去，刚到店门口，王某2的电话响了，在王某2和对方通话时，匡某看见雷天明和一个20多岁的小伙子从大城小厨饭店斜对面走上来。雷天明边骂边冲上来打了王某2几拳，王某2被打后就喊匡某把刀拿过来，这时旁边不知是谁喊“他还有刀”、“砍死他”，随即就有10多个年轻人冲过来围着王某2。王某2抢过匡某手中的刀乱舞，有几个年轻人持刀与王某2对砍，有的对着王某2拳打脚踢，有的拿起烧烤店的瓷碗和瓷杯掷王某2。夏某边跑边喊“110”来了，那些砍王某2的人就跑了。 8．证人王某1的证言，证实其听王某2说，一次王某2和雷天明发生口角，雷天明就说把王某1喊过去，一样被他砍。案发当晚，王某1等人在鼎盛鱼庄门口遇见雷天明，王某1即质问雷天明为何在王某2面前“提虚劲”，雷天明否认，并说要找王某2对质。王某1说对质没必要，随后就走了。当晚20时许，与王某1一起在金满堂喝茶的缪某某接到王某2打来的电话并将手机拿给王某1听，王某2说他在海馨茶楼门口，雷天明的妻子张某1乱骂他，他要去找张某1理论。王某1随即和缪某某赶到海馨茶楼劝王某2回家去，但王某2不听劝，王某1和缪某某就返回金满堂喝茶去了。一二十分钟后，缪某某接了电话告诉王某1说王某2在好又多烧烤店门口被雷天明喊来的人砍伤了。 9．证人张某1的证言及辨认笔录，证实雷天明又名雷小友。2013年3月23日19时许，张某1和雷天明晚饭后在鼎盛鱼庄门口等李波来接她去打牌时遇见王某1等人，王某1质问雷天明为何在王某2面前“提虚劲”，雷天明否认，并叫张某1打电话找王某2对质。张某1从丁某处问到王某2的号码，就打电话（免提）问王某2对王某1说了什么。王某2在电话中乱骂张某1，雷天明听见后就把电话拿过去和王某2对骂。后经他人劝解，雷天明把电话挂了，王某1也离去。这时李波驾车和那某某来到鼎盛鱼庄，见文某某等人在劝雷天明，就问什么事，张某1说“刚才小友和王某1两个闹了架”。后张某1和雷天明上了李波的车，车上王某2又打电话给张某1喊雷天明接电话。雷天明接过电话后，王某2在电话中说要弄死雷天明的儿子，并问雷天明在哪儿，叫雷天明等着。随后李波把车停到好又多烧烤店的斜对面，一会儿来了10多个人，有雷某、丁某、周某3、“柴老幺”等，还有一些跟随李波的娃儿。后来张某1去接自己的小孩后就回家了。 经混合辨认，张某1确认那某某是与李波一起到鼎盛鱼庄来接她和雷天明的男子。 10．证人文某某的证言，证实案发当晚七八点钟，文某某从鼎盛鱼庄出来看见王某1和雷天明在门口争论，双方都很激动。文某某把王某1劝走后，又和雷天明聊了几分钟。当时张某1在旁边打电话，后张某1叫雷天明接电话，文某某就走了。文某某离开时，看见雷天明和张某1朝街对面的一辆白色轿车走去，李波坐在车子里面。 11．证人夏某的证言，证实案发当晚8时许，夏某接王某2的电话说他和雷天明吵起了，雷天明要王某2到体育馆去。夏某怕出事，即骑车接上王某2的妻子匡某一起赶到海馨茶坊。夏某看见王某2很激动，说雷天明欺人太甚了，缪某某等人劝王某2，把他拉到茶坊里喝茶。几分钟后，王某2从茶坊里跑出来，说要去体育馆找雷天明，夏某骑摩托车载匡某跟着王某2到现场。之后夏某给朋友打电话，听见好又多烧烤店下面有砸板凳的声音，接着又听见匡某喊救命之类的话。夏某循声望去，看见匡某正扶着王某2往上面跑来，旁边有四五个人提着刀追砍王某2。夏某过去喊“派出所的来了”，对方的人就往绿源超市方向跑。夏某看见王某2用左手捂着耳朵处，右手臂、背上、头上在流血。 12．证人康某某的证言及辨认笔录，证实案发当晚8时许，康某某和李国强等人在喝茶时，李波打电话给康某某说有事，叫他和李国强去鼎盛鱼庄。康某某知道可能要打架，就叫李国强先过去。康某某办完其他事后即驾车赶到鼎盛鱼庄，看见只有李国强一人骑着摩托车在那里。李国强对康某某说在体育广场，随即骑着车走了。康某某随后赶到大城小厨时，看见李想、李国强、“李二娃”、曹仕雄、钟某、方某等很多人，李波在车上。康某某知道要打架，和李国强打了招呼后就到旁边耍手机。期间，雷天明提着一把刀在那儿大声打电话，说要弄死对方，李波提了一把弯刀下车来。不一会儿，康某某看见有几个人在好又多烧烤店门口打架，自己这边的人往烧烤店门口冲，康某某随后也跟了上去，康某某听见有砸碗、酒瓶的声音。到烧烤店门口后，康某某看见对方有一人拿了一把长刀站在街中间，左颈部有血流下来。这时有人吼“派出所的来了”，大家就跑了。后来李波打电话叫康某某到洗脚田街，当时雷天明也在李波的车上，雷天明给了康某某2000元，叫他送李想去长宁治伤。康某某将李想送到下长镇后，周某2打电话叫周某4来将他们带到一家小诊所治伤。经辨认照片，康某某确认李凡亮就是参与打架的“李二娃”。 13．证人那某某的证言，证实案发当晚，李波开车载着那某某到鼎盛鱼庄去接雷天明之妻张某1打牌时，看见雷天明和另外两名男子在谈事情，李波就下车去了。大概过了几分钟，李波、张某1、雷天明一起上车往“渝富桥”去打牌。到“渝富桥”后，李波、张某1叫那某某在“渝富桥”等他们一会儿，说他们另外有事。那某某下车后，李波就驾车和雷天明、张某1往世纪新城方向去了。等候期间，那某某听见过路的人说好又多那边有人提刀打架，就赶过去。那某某走到大城小厨处时，看见七八个人在跑，其中有五六个人拿着砍刀。那某某打电话告诉周某2体育馆有人打架，周某2说他要过来看一下。那某某走到好又多烧烤店门口，看见地上有砸烂的啤酒瓶、啤酒杯和餐具等，还一名女子扶着一个受伤的男子。 14．证人周某2的证言，证实案发当晚8时许，周某2接到那某某的电话，说雷天明和王某1在鼎盛鱼庄闹起了，王某1那边可能要组织人打架，叫周某2去帮忙。听那某某的口气，周某2的二舅李波应该和他在一起。随后，周某2就驾车载着李某、代某赶往江安。途中，周某2打电话向那某某问情况时，那某某说在体育馆旁边的好又多烧烤店。随后，周某2打电话叫艾某送几把刀到体育馆。21时许，周某2到达好又多烧烤店，没有看见人，遂打电话问李波，李波叫他到县政府广场会合。周某2还证实，李波在2012年被王某1打过，雷天明和李波的关系好，周某2是因李波的关系才去帮雷天明的。 15．证人陈某1的证言及辨认笔录，证实案发当晚8时许，周某2、李国强先后打电话给陈某1，说一会儿可能有事，叫陈某1等着。陈某1走到好又多烧烤店门口时遇见李国强、曹仕雄、钟某、康某某、雷天明、“小虎”、“李二娃”、方某等近20人，雷天明手里还拿有刀。李国强对陈某1说要打架，叫陈某1喊人来。陈某1随即打电话给芶某和何某某，但二人赶到时已经打起来了。在等候时，陈某1得知是雷天明和王某2闹矛盾，因李波和雷天明耍得好，就打电话问李波是什么事，李波说他马上过来。后来王某2和匡某来了，雷天明就赤手上去把王某2打倒在地。陈某1准备上去劝阻时，匡某以为陈某1去帮忙，就拉着陈某1问他要干什么。这时李国强、李想和（经观看监控视频确认）曹仕雄、“李二娃”、“小虎”拿着刀冲了上去，王某2也从匡某那里拿了一把刀和李国强他们对打，陈某1这方还有些人拿碗来砸王某2。李国强首先上去在王某2的背上砍了一刀，随后“李二娃”上去一刀砍在王某2的刀上，接着又砍在王某2的手上或是躯干上，之后李想从旁边的桌子绕过去一刀砍在王某2的肩部，王某2在退让中一刀将李想砍倒在地。李想从地上站起后跳起来向王某2的头部侧面砍了一刀，王某2被砍中后退了两步就倒下去了。经辨认照片，陈某1确认李凡亮即是“李二娃”，徐虎即是“小虎”。 16．证人钟某的证言及辨认笔录，证实案发当晚7时许，钟某和曹仕雄在街上碰见李想。李想说鼎盛鱼庄那边在吵架，叫他们一起过去看一下。三人赶到鼎盛鱼庄时只看见李国强和康某某，李国强叫他们去中央公馆。钟某等人赶到中央公馆下面的大城小厨斜对面时，看见李波和雷天明等10多人站在那里，旁边的草丛里放着几把砍刀。当时雷天明在打电话，越说越生气，对方在电话里问雷天明在哪里，并叫雷等着。打完电话后，雷天明对大家说“等他来了打他龟儿子”之类的话。一会儿王某2和一个女的从中央公馆上面走下来，雷天明看见后往上面走，双方在好又多烧烤店外面相遇并理论了几句，雷天明一拳将王某2打在地，王某2随即把刀拿出来乱舞，雷天明也拿好又多桌子上的碗来砸王某2。李想、李国强、徐虎等人见打起来了，即提刀冲上去，李国强一刀砍在王某2的背上。这时钟某瞟见后面有人拿着刀往前冲，往后看发现是曹仕雄一手提刀一手拿着一个水壶在向前冲，钟某就跟着冲上去。听见有人喊警察来了，钟某就和其他人一起跑了。 经混合辨认，钟某指出徐虎是当晚打架时提刀的穿黑T恤的人，曹仕雄是当晚打电话提刀的“小胡子”。 17．证人周某3的证言，证实案发当晚8时许，周某3接雷天明的电话，说他在鼎盛鱼庄和王某2吵架，叫周某3过去一下。周某3和“柴老幺”赶到鼎盛鱼庄没有看见人，就打电话给雷天明，雷说他在好又多烧烤店。周某3和“柴老幺”赶过去，看见雷天明的妻子张某1站在大城小厨门口，李波和一个男子坐在车内，雷天明站在李波的车子前面打电话，徐虎、李国强、雷某、丁某及另外六七个不认识的娃儿在旁边的坝子里摆龙门阵。周某3下车去劝雷天明，但雷天明一直在打电话乱叨，并对周某3说“今天晚上非整死他不可”。过后周某3就和“柴老幺”站在距好又多烧烤店五六十米远的地方摆龙门阵，后听见烧烤店那边闹起来，有几个人在用碗、酒瓶、板凳砸，其中也有拿刀的，这时从大城小厨旁边的草坪上跑出六七个年轻人，手里拿着砍刀之类的东西往烧烤店那边跑去。后有人喊派出所的来了，那些人就四下散开跑了。 18．证人丁某的证言，证实案发当晚8时许，丁某打电话约雷天明打牌，雷天明说他要去找王某2，因王某2要把他的娃儿整死。10多分钟后，雷天明的妻子张某1打电话给丁某要了王某2的电话号码。后丁某去好又多烧烤店劝架，走到大城小厨时看见雷天明、李波、周某3、柴某在一起，对面20多米远的地方还有一些20多岁的娃儿。当时雷天明手里提了一把砍刀，情绪比较激动，李波蹲在地上。丁某上前劝了几句，雷天明没有理睬。这时雷天明接了一个电话就向上面走，双方走到好又多烧烤店门口后，雷天明冲上去把王某2打倒在地，王某2起来后和雷天明对打，先前和雷天明一起的那些娃儿就冲上去打王某2。其中李想、李国强、“陈二娃”提着刀冲在前面，还有几人跟着提刀冲了上去，王某2也拿了一把砍刀和他们对砍。当时曹仕雄也在那里，拿没拿刀丁某没注意到。其他没有拿刀的娃儿也一窝蜂冲上去，有的用杯子和碗来砸王某2，有的用脚踢，场面相当混乱。 19．证人艾某的证言，证实案发当晚8时许，周某2打电话叫艾某给他送几把刀到体育馆去，说要帮他的二舅李波去砍王某1报仇，艾某随即打电话叫刘某1送刀过去。当晚9时许，艾某从长宁县城乘车返回下长镇，途中又接到周某2的电话，说已经打了一架，李想受了伤，可能还要打第二架。到下长镇后，周某4带着李想去诊所治伤。 20．证人刘某1的证言，证实雷天明和李波走得较近，刘某1跟着艾某帮李波看场子，李波和王某1以前有矛盾。案发当晚七八点钟，刘某1接到艾某的电话，说“我们这面的人和王某1闹起来了”，叫刘某1给周某2送刀过去。刘某1和“周二娃”用编织袋装了3把砍刀送到中央公馆售楼部后，没有看到周某2，后刘某1赶到供销社旅馆外把刀放到周某2的车上，问周某2他们拿刀干什么，周某2等人就说“刚把王某2砍了，现在准备去砍王某1”之类的话。 21．证人何某某的证言，证实案发当晚，何某某打电话找陈某1时，陈某1说他在鼎盛鱼庄，他二舅李波有事，并说叫芶某骑摩托车来接何某某过去。芶某、何某某赶去鼎盛鱼庄，后又赶到大城小厨门口时，看见王某2和雷天明在上面闹架，王某2的妻子匡某和陈某1也在旁边。王某2从匡某手里抢过刀，接着李想、李国强、曹仕雄等1O多人就冲上去和王某2打斗。其中李想、李国强拿有刀，曹仕雄和另一人好像也拿有刀。拿刀的几人冲在前面和王某2对砍，没拿刀的其他人站在后面用碗、盘子等东西掷王某2。王某2一边拿着刀乱舞，一边往后退。打了一两分钟后，有人喊警察来了，人些就散了。 22．证人芶某的证言，证实案发当晚8时许，陈某1打电话叫芶某去接何某某到鼎盛鱼庄。芶某骑车接到何某某后，何某某说去大城小厨。二人到达大城小厨和好又多烧烤店中间的路口时，看见对面曹仕雄、李国强、李想、方某等10多人冲到烧烤店门口和王某2打架。李国强和李想等四五个人拿着砍刀冲在前面和王某2对砍，其他人扔啤酒瓶等东西。 23．证人林某某的证言，证实案发当晚，林某某看见一个男子边打电话问对方在那里，边往好又多烧烤店上面走，还有几个人跟着。打电话的男子在烧烤店门口和另一男子说了几句话后，一拳把对方打倒在地。被打的男子起来后从旁边一名女子手里拿过一把刀，跟着打电话男子的那几个人随即拿出刀去砍被打的男子，曹仕雄和“陈二娃”也冲了上去。被打的男子边持刀乱舞，边往红绿灯上面退，还听见有扔酒瓶、杯子的声音。 24．证人谢某某的证言，证实案发当晚，谢某某在好又多烧烤店旁边，看见王某2拿了把大砍刀乱舞，他对面有10多个人，其中有三四人拿刀和王某2对砍，其他人拿碗、盘子砸王某2。谢某某当时看见李国强拿刀砍，曹仕雄和陈某1在拿东西砸王某2。 25．证人易某某的证言，证实案发当晚，易某某看见王某2提了一把长刀在那儿乱舞，李国强等五六人也拿着长刀去砍王某2，曹仕雄、“陈二娃”等几人则拿杯子、碗等东西掷向王某2，李波和雷天明站在和王某2对打的那群人里。 26．证人缪某某的证言，证实案发当晚，缪某某接到王某2之妻匡某的电话，说王某2和雷天明在电话里骂得很凶，叫他过去劝一下。缪某某随即和王某1到海馨茶楼劝王某2不要去找雷天明，并叫他到金满堂喝茶。王某2到金满堂约两分钟后，说他有事，就和匡某一起走了。约半小时后，缪某某接匡某的电话和王某1赶到县医院，医生正在抢救王某2。 27．证人刘某2、凡某的证言，证实案发当日20时40分许，二人在翠峰园小区门岗值班时，听见好又多烧烤店旁边有摔杯子的声音，看见一女子和一男子往竹都大道方向走。那男子用左手捂着左耳部位，头上有血，右手提着一把开山刀。那女子喊那男子把刀丢了后，那男子就抓起自己穿的衣服按着流血的部位。那两人走了两三分钟后，一个30岁左右的男子从烧烤店走上来把受伤男子丢在路上的刀扔到了路对面的绿化带中。 28．证人周某1的证言，证实案发当天晚上，周某1与李波电话联系时得知李波被王某1打了，即返回长宁县联系人来帮忙。周某1联系好人后在前往江安途中得知已经打过架了，且李想的手被砍伤了，遂带李想到下长镇的诊所治伤。 29．证人戴某某的证言，证实案发当晚，戴某某得知李波、雷天明在好又多烧烤店那里跟王某2闹架，即驾车赶去，但没看见人。戴某某又赶去县政府广场，得知李想被砍了两刀，王某2已跑了。次日晚上，雷天明打电话向戴某某询问家里的情况，戴某某告诉雷天明王某2已经死了，劝他回来自首，雷天明没表态。次日中午，雷天明又打电话给戴某某，说他要回来投案，叫戴某某去接他。随后，戴某某与张某1一起去南溪接雷天明回来投案。 30．证人张某2的证言，证实2013年3月下旬一天晚上九十点钟，李想因手臂被刀划伤在另一个男孩的陪同下到下长镇街村张莉的诊所缝针。李想的伤口有一公分长，约一公分深，来的时候已没怎么流血了。 31．证人陈某2的证言，证实2013年3月24日早上，陈某2和球友在江安体育馆打门球时，在门球场外靠近绿源超市一侧的绿化带里发现一把两尺多长的武士刀，刀刃上有血迹。随后，陈某2等人把刀放在门球队的保管室，并打电话告诉了“110”总台。4月18日，刑警队来把刀拿走了。 32．证人李某1的证言，证实2013年4月6日凌晨一两点钟，李某1的长子李想突然回家并对李某1说他要去公安局自首。当天上午，李某1将李想带到桐梓镇派出所门口，李想自己走进了派出所。 33．证人李某2的证言，证实其子李国强，又名李强。2013年3月23日案发后，李某2让李国强的朋友带话，叫李国强回来自首。4月4日早上，李国强回家吃了早饭，李某2与公安机关联系并带着李国强到桐梓往水清方向的公路边等候。民警赶到后，把李国强带走了。 34．广州市公安局南沙区分局东涌派出所和广州铁路公安处广州车站派出所的抓获经过，证实徐虎于2013年4月22日在广州市东涌镇被抓获归案，李凡亮于2013年7月8日在广州市火车站流花车站附近被抓获归案。 35．被告人雷天明的供述，供认2013年3月23日晚，雷天明在鼎盛鱼庄遇见王某1，王某1质问雷天明为何在王某2面前“提他的虚劲”，雷天明要王某1叫王某2前来对质，二人发生争执。雷天明叫张某1给王某2打电话，王某2否认此事并在电话中乱骂雷天明。经在场人劝解，王某1离去。这时看见驾车来接张某1去打牌的李波和那某某已到，雷天明和张某1就上了李波的车。当晚8时许，李波驾车行驶到“渝富桥”路口时，王某2打电话到张某1手机，雷天明听电话时，王某2乱骂，说要把雷天明的娃儿整死，并叫雷天明在好又多烧烤店等着。随后，李波把车开到好又多烧烤店下面。雷天明在等王某2的时候，又打电话叫周某3过来劝一下。不久，周某3、丁某、柴某、雷某以及10多个同李波耍得好的年轻人到了，雷天明就叫张某1回去。在等王某2时，雷天明问“有刀没有”，旁边一个人就递了一把刀给他，后来雷天明又把刀还回去。等了10多分钟，王某2和他的妻子匡某以及夏某来了。雷天明上去质问王某2，王某2说要整死雷天明的娃儿，雷天明就一拳把王某2打倒在地。王某2从地上起来后即从匡某手中拿过砍刀欲砍雷天明，这时从雷天明身后冲了几个人出来拿着砍刀和王某2对砍。一两分钟后，夏某在旁边喊“派出所的来了”，大家就跑了。雷天明跑到世纪新城铁门处上了李波的车。当时车上有一个人说手受伤了，雷天明知道他是在打架时受的伤，就拿了2000元让他去医。3月25日，雷天明打电话给戴某某说想回来自首，随后戴某某和张某1就赶到南溪将雷天明接回江安投案。案发后听说当时王某1喊了两车人来找他们，因王某1以前打过李波，所以感觉李波喊人来可能是为了预防王某1。 36．被告人李国强的供述，供认2013年3月23日晚8时许，李国强和康某某等人在喝茶时，康某某接了一个电话后说李波有事。二人上车后，李国强又接到周某2的电话，说李波在鼎盛鱼庄有事。二人驾车前往鼎盛鱼庄途中，李国强给李凡亮、李想打电话，说李波与别人在鼎盛鱼庄闹架了，叫他们一起过去。李国强和康某某赶到鼎盛鱼庄后遇见李想、钟某、曹仕雄三人骑摩托车到了。李国强随后打李凡亮的电话联系，李凡亮说在大城小厨那里，李国强等人即赶往大城小厨。途中，李国强又打电话邀约陈某1，并叫陈某1邀约“何二娃”一起来。李国强赶到大城小厨后，看见雷天明、李波、李凡亮、易某、徐虎等10多人在场，徐虎手里拿着一把东洋武士刀，草地上放有两把砍刀。当时曹仕雄还到大城小厨里去拿了一把菜刀出来，但被老板娘夺回去了。后来雷天明与王某2相互通了三四次电话，几分钟后，李国强看见雷天明往红绿灯路口走去，又过了约一分钟，李国强听见有人喊打起来了，转身看见王某2从他妻子手里拿过一把砍刀要砍雷天明，李国强即和李想从草地上拿起砍刀冲上去帮忙，期间听见有人喊“砍死他”。李国强首先冲上去在王某2的背上砍了一刀，接着李想也绕过旁边的桌子冲上去砍王某2，王某2边持刀乱舞边往后退，李想的右手被砍中一刀后倒在地上。李国强随即去扶李想，这时旁边有人向王某2扔碗、瓶子等东西。李想被扶起来后，又冲上去和王某2对砍，王某2边砍边退时摔了一跤，听见有人喊警察来了，打架的人就跑了。李国强和李想跑到绿源超市门口时，将砍刀扔到了网球场边的草丛里。跑到体育馆门口后，二人上了李波的车子，看见雷天明、那某某、曹仕雄、徐虎也在车上。李国强说李想受伤了，雷天明就拿了2000元给康某某，叫康某某带李想去治伤。后李国强遇见周某2他们，周某2说是因王某1出面了，怕王某1带人来，所以李波才召集李国强他们去。经辨认案发现场的监控视频，李国强指认视频上拿刀绕过桌子向前冲的人是李想，在李想之后提着刀和水壶向前冲的人是曹仕雄。 37．被告人李波的供述，供认2013年3月23日晚，李波开车到鼎盛鱼庄接张某1打牌，看见雷天明、张某1和文某某等人在一起。雷天明、张某1上车后接打过电话，但李波不知道他们是给谁打电话。后李波将车开到好又多烧烤店附近的绿源超市门口，想把车交给当时在超市的妻子。此后李波一直和雷天明在一起。雷天明和王某2打起来后，王某2先拿刀，随后就有一群人冲上去，其中有人拿刀和王某2在那儿砍。同月29日，李波到江安县公安局投案。对于通话清单上显示的在案发当晚20时许张某1和王某2通电话的前后15分钟内，李波和康某某、周某4、李国强等人通电话的事，因当时喝了酒，李波记不清楚了。 38．被告人李想的供述及辨认笔录，供认案发当晚七八点钟，李想接到李国强的电话叫去鼎盛鱼庄。李想从茶馆出来遇见曹仕雄和钟某两人，就叫曹仕雄骑摩托车送，三人后来直接去的大城小厨。到后，李想看见雷天明、李国强、李凡亮、李波、康某某、徐虎、“陈二娃”等很多人在那里，旁边草地上还有两把刀，雷天明手里拿着一把刀在那里打电话，并且在电话中和对方闹了起来。这时李想才知道可能是要帮雷天明打架。后来雷天明往上面走去，一会儿就和王某2打起来。李想等人看见打起来了，且王某2还拿有刀，随即冲了上去。李想和徐虎一人从草地上拿了一把刀，李国强也拿了一把刀。李想、李国强、李凡亮、曹世雄、康某某、陈某1等人是冲上去了的，其他人则拿碗、啤酒瓶、盘子来砸对方。李想刚冲上去就被王某2一刀砍来坐在地上，当时还有人在和王某2对砍。李想从地上起来后听见有人喊派出所的来了，就和李国强等人走了。途中，李想和李国强都将刀扔到了体育馆旁边的草丛里。后李想等人看见李波开车过来了，就上了李波的车。在车上，李想说受伤了，雷天明就拿了2000元给康某某，叫康某某带李想去医。2013年4月6日，李想到江安县公安局投案。经辨认案发现场的监控视频，李想指认视频上提刀绕过桌子冲上去的人就是他本人。经辨认照片，李想指认李凡亮就是参与打架的“李二娃”，徐虎就是“小虎”。 39．被告人李凡亮的供述，供认案发当晚，李凡亮骑摩托车回家途中接到李国强的电话说有事，叫去鼎盛鱼庄。李凡亮到鼎盛鱼庄看见雷天明在那儿打电话，李波的车停在旁边，就问雷天明什么事，雷天明叫他等会儿。李凡亮去买了烟后，以为李国强等人还在大城小厨吃饭，遂骑车赶到大城小厨，见李波、雷天明、周某3等人在那儿，随即给李国强打电话，李国强说他拿刀去了，马上过来。不久李国强就与康某某开车过来了，李国强来了后，李凡亮发现不知是谁放了五六把砍刀和东洋武士刀在草坪上，就和李国强、李想、徐虎、曹仕雄、陈某1在那里拿刀来耍。因刀不够，有人叫李凡亮找刀，李凡亮就打电话叫税某找刀，后税某回电话说没找到刀。当时雷天明提着一把刀在旁边打电话。一会儿王某2和他妻子来了，雷天明就冲上去打了王某2一拳。王某2被打后拿出一把刀，李国强、李想、徐虎、曹仕雄、康某某、陈某1等人见状即提刀冲上去和王某2打斗。李国强砍了第一刀，砍在王某2的背上。随后大家就一起砍王某2，其他没拿刀的人就扔桌子上的餐具去砸王某2。王某2退到公路中间后，李想、李国强、康某某三人追上去和王某2对砍。徐虎准备从王某2左手边七八米处冲上去砍，李凡亮怕砍的人多了要出事就冲上去夺徐虎的刀，但没夺下来。约两分钟后，王某2被李想他们三人砍倒在地上。后来在南溪吃饭时，雷天明说他只打了王某2一拳，砍死王某2的人是李波喊去的。 40．被告人曹世雄的供述及辨认笔录，供认2013年3月23日晚8时许，曹仕雄和钟某在街上遇见李想，李想叫曹仕雄骑摩托车送他去鼎盛鱼庄。到鼎盛鱼庄后，遇见李国强等人在那里，后李想叫曹仕雄送他去中央公馆那边。到后，曹仕雄看见雷天明、李波、徐虎、李凡亮、康某某、周某3、陈某1等人站在那里，旁边停有两辆小轿车，那某某、张某1等人坐在车上。曹仕雄和李想上去打招呼时，张某1接了一个电话后下车把手机递给雷天明，雷天明随即就和王某2在电话中吵起来。有人说雷天明和王某2起了矛盾，害怕王某1帮王某2出头，所以喊大家在这里等着。曹仕雄有事前往淯江广场，返回到好又多烧烤店时，看见王某2已经到了。雷天明上去一拳把王某2打倒在地，其他人见雷天明动手了，也围了上去。王某2从地上爬起来后拿了一把砍刀，李想见状首先持砍刀冲上去砍了王某2一刀，接着李国强也持砍刀冲上去砍王某2。当时徐虎也拿着刀冲上去了的，但没看见他砍人。王某2边舞刀边后退，李想追上去和王某2对砍。李国强退下来后又用好又多烧烤店的碗、茶壶掷王某2。李想在追砍王某2时不知怎地坐到地上了，站起来后又向王某2砍去。曹仕雄刚要离开现场时，见公路中间有一把刀，就把刀捡起来扔到游泳池旁边草丛中。2013年4月1日，曹仕雄到江安县公安局投案。经辨认照片，曹仕雄确认李凡亮就是参与打架的“李二娃”，李国强就是李强。经辨认案发现场的监控视频，曹仕雄指出视频中提刀绕过桌子冲上去打架的人是李想。 41．被告人徐虎的供述，供认案发当晚，李波打电话给徐虎说有事，叫他到体育馆去一下。徐虎去后，看见雷天明、李波、曹仕雄、钟某、李国强、李想、陈某1等一二十个人站在大城小厨对面的草坪上，雷天明和李国强等人拿有刀，旁边草坪上还有10多把刀。打架时，听说对面的人来了，这边就有人提刀冲上去，先是雷天明上去，然后李想、李国强冲上去了，怎么打没看见。徐虎怕被砍，就提了一把刀上去，但看见这边的人太多，就从旁边花园走了，因为李波喊把刀拿走，不能留在现场。过后，李波开车从旁边过，徐虎上了李波的车，车上有李想、雷天明、李国强等人，有人说李想受伤了。 42．云南省嵩明县人民法院刑事附带民事判决书、释放证明书，证实雷天明因犯聚众斗殴罪于2003年5月23日被判处有期徒刑三年六个月，2005年7月4日刑满释放。 43．人口信息表，证实雷天明、李波、李国强、李想、李凡亮、曹仕雄、徐虎的年龄、住址等基本身份情况。 44．调解协议、收条、谅解书，证实雷天明、李波的亲属对被害人王某2亲属进行了赔偿，被害人亲属书面表示谅解雷天明、李波、李国强、李凡亮、曹仕雄、徐虎。 本案事实清楚，证据确实、充分。结合上诉人、原审被告人提出的上诉理由和辩解意见，辩护人发表的辩护意见以及四川省人民检察院的出庭意见，本院对本案的争议焦点综合评析如下： 关于本案的定性问题。根据《中华人民共和国刑法》第二百九十二条第二款的规定，聚众斗殴，致人重伤、死亡的，应当以故意伤害罪或者故意杀人罪定罪处罚。依据罪责刑相适应原则，对于聚众斗殴中直接致被害人死亡的责任人，应当转化为故意杀人罪定罪处罚，对于聚众斗殴中的首要分子或者组织者，对被组织人员要求不明，没有阻止被组织人员准备或者使用杀伤性工具而致人死亡的，亦应转化认定为故意杀人罪。本案中，雷天明与被害人王某2相约斗殴，李波、李国强积极邀约他人参与，召集了十多人并准备了刀具，雷天明知道而并未进行约束。王某2到现场后，雷天明率先冲上去打击被害人引发双方持刀互殴，李想、李国强等均持刀积极与被害人对砍并致其死亡，雷天明、李波、李想、李国强的行为，均应转化为故意杀人罪进行处罚。对于李想的辩护人提出李想构成故意伤害罪，李国强的辩护人提出李国强构成聚众斗殴罪的意见及雷天明提出不构成故意杀人罪的上诉理由，本院不予采纳。 关于斗殴中相关原审被告人的行为和作用。本案斗殴中，李想持刀积极参与打斗，在对砍中受伤后，仍不计后果挥刀猛砍被害人头部，最终致被害人死亡的事实，有相互印证的多名目击证人的证言和同案被告人的供述证实，足以认定。对李想提出的认定其砍击了被害人致命一刀证据不足的上诉理由，本院不予采纳。李波在知道雷天明与王某1发生纠纷后即邀约李国强、徐虎等人前来帮忙的事实，有多名证人证言、同案被告人的供述证实，还有手机通话清单予以佐证，足以认定。李波所提一审认定的事实与客观情况不符，明显错误的上诉理由，不能成立。雷天明虽未直接邀约他人参与斗殴，直接实施砍杀被害人的行为，但本案系雷天明与被害人之间的纠纷引起，且雷天明在好又多烧烤店时已知李波邀约了他人来帮忙打架，明知来帮忙的人准备了数把砍刀，雷天明不仅未予阻止，反而语言挑衅被害人，首先动手殴打被害人，引发前来帮忙的其他人员一起上前殴打、砍杀被害人并致其死亡，雷天明应对本案后果承担责任。故对雷天明提出的不知李波邀约了他人、不应对死亡后果承担责任的上诉理由，本院不予采纳。李国强邀约李想、李凡亮、陈某1等参与斗殴，并要求陈某1另约他人，在本案中有一定的组织作用，且李国强在斗殴中首先持刀砍击被害人，应对被害人死亡的后果承担责任。对于李国强提出的其在本案中属于从犯的上诉理由，本院不予采纳。李凡亮、曹仕雄、徐虎持刀参与斗殴的事实，有相互印证的多名现场证人的证言，还有同案被告人的供述及其辨认笔录证实，足以认定。李凡亮提出的未持刀参与斗殴的上诉理由以及曹仕雄、徐虎提出的相同辩解意见，均不能成立，本院不予采纳。 关于本案中的自首情节。根据《中华人民共和国刑法》第六十七条的规定，犯罪以后自动投案，如实供述自己罪行的，构成自首，可以从轻或者减轻处罚。本案案发后，雷天明、李波、曹仕雄、李国强、李想先后自动向公安机关投案。雷天明、李国强自动投案后，如实供述了自己参与的犯罪事实，其行为构成自首。但李国强在一审庭审中推翻了以前涉及其他同案被告人的部分供述，在量处刑罚时对该认罪态度予以考虑。李想自动投案后，虽供认持刀参与打斗，但称一上去就被对方砍来坐起，一直否认砍中了被害人王某2，未如实供述其犯罪事实，故李想不构成自首。李波自动投案后，一直否认打电话邀约李国强等人参与斗殴的事实，曹仕雄投案后，没有如实供述其持刀参与打斗的事实，故李波、曹仕雄的行为，依法不能认定为自首。对于李想及其辩护人、李波的辩护人及曹仕雄提出的有自首情节的辩解和辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，上诉人（原审被告人）李想、李波、雷天明、李国强在聚众斗殴中致人死亡的行为，已构成故意杀人罪，上诉人（原审被告人）李凡亮和原审被告人曹仕雄、徐虎积极持械参与聚众斗殴，其行为已构成聚众斗殴罪，均应依法惩处。雷天明、李国强具有自首情节，可依法从轻处罚。被害人王某2在与雷天明通电话时进行言语挑衅，在争执过程中首先使用刀具，对引发和激化矛盾有一定过错，可以酌情对本案被告人从轻处罚。雷天明、李波的亲属代为赔偿了被害人亲属的经济损失，可以酌情对雷天明、李波从轻处罚。雷天明、李波、李国强、李凡亮、曹仕雄、徐虎获得了被害人的亲属的谅解，可以酌情从轻处罚。原判认定事实和定罪正确，对李想、雷天明、李国强、李凡亮、曹仕雄、徐虎量刑适当，审判程序合法。鉴于二审过程中，李波赔偿了被害人亲属经济损失，有一定的认罪悔罪表现等本案具体情节，可对李波从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二款、第二百三十二条、第二十五条第一款、第四十八条、第五十五条第一款、第五十六条第一款、第五十七条第一款、第六十七条第一款和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持四川省宜宾市中级人民法院（2015）宜刑初字第15号刑事判决的第一、三、四、五、六、七项，即被告人李想犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；被告人李国强犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；被告人雷天明犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年；被告人李凡亮犯聚众斗殴罪，判处有期徒刑九年；被告人曹仕雄犯聚众斗殴罪，判处有期徒刑六年；被告人徐虎犯聚众斗殴罪，判处有期徒刑四年； 二、撤销四川省宜宾市中级人民法院（2015）宜刑初字第15号刑事判决的第二项，即被告人李波犯故意杀人罪，判处无期徒刑，剥夺政治权利终身； 三、上诉人（原审被告人）李波犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月29日起至2028年3月28日止。） 本判决为终审判决。 依照《中华人民共和国刑事诉讼法》第二百三十七条之规定，本判决并为核准以故意杀人罪判处被告人（上诉人）李想死刑，缓期二年执行，剥夺政治权利终身的刑事判决。 本判决自宣告之日起发生法律效力。","qw":"四川省高级人民法院 刑事判决书 （2015）川刑终字第721号 原公诉机关四川省宜宾市人民检察院。 上诉人（原审被告人）李想，男，汉族，1985年12月11日出生于四川省江安县，初中文化，农民。2013年4月6日因涉嫌犯故意杀人罪被刑事拘留，同年5月1日被逮捕。现羁押于江安县看守所。 指定辩护人林奕良，四川法典律师事务所律师。 上诉人（原审被告人）李波，男，汉族，1980年11月25日出生于四川省江安县，初中文化，农民。2013年3月29日因涉嫌犯故意杀人罪被刑事拘留，同年5月1日被逮捕。现羁押于江安县看守所。 辩护人姚飞，四川舟楫律师事务所律师。 上诉人（原审被告人）李国强，男，汉族，1978年5月4日出生于四川省江安县，小学文化，农民。2013年4月4日因涉嫌犯故意杀人罪被刑事拘留，同年5月1日被逮捕。现羁押于江安县看守所。 指定辩护人张冬，北京炜衡（成都）律师事务所律师。 上诉人（原审被告人）雷天明，男，汉族，1971年6月3日出生于四川省江安县，小学文化，无业。2003年5月23日因犯聚众斗殴罪被判处有期徒刑三年六个月，2005年7月4日刑满释放。2013年3月25日因涉嫌犯故意杀人罪被刑事拘留，同年5月1日被逮捕。现羁押于江安县看守所。 上诉人（原审被告人）李凡亮，男，汉族，1984年10月2日出生于四川省江安县，初中文化，农民。2013年7月8日因涉嫌犯故意杀人罪被羁押，同月17日被逮捕。现羁押于江安县看守所。 原审被告人曹仕雄，男，汉族，1988年9月15日出生于四川省江安县，初中文化，农民。2013年4月2日因涉嫌犯故意杀人罪被刑事拘留，同年5月1日被逮捕。现羁押于江安县看守所。 原审被告人徐虎，男，汉族，1983年10月22日出生于重庆市大足县，初中文化，农民。2013年4月22日因涉嫌犯故意杀人罪被抓获，同月26日被刑事拘留，同年5月1日被逮捕。现羁押于江安县看守所。 四川省宜宾市中级人民法院审理四川省宜宾市人民检察院指控原审被告人雷天明、李想、李波、李国强、李凡亮、曹仕雄、徐虎犯故意杀人罪，原审附带民事诉讼原告人王某某、白某某、匡某提起附带民事诉讼一案，于2014年5月12日作出（2014）宜中刑一初字第2号刑事附带民事判决。原审附带民事诉讼原告人王某某、白某某、匡某对判决的民事部分不服，原审被告人雷天明、李想、李波、李国强、李凡亮、曹仕雄、徐虎对判决的刑事部分不服，分别提出上诉。本院审理后，于2015年1月13日作出（2014）川刑终字第581号刑事附带民事裁定，将本案发回重审。宜宾市中级人民法院另行组成合议庭审理了本案，于2015年8月13日作出（2015）宜刑初字第15号刑事判决。原审被告人李想、李波、李国强、雷天明、李凡亮不服，提出上诉。本院于2015年12月8日受理后，依法组成合议庭，于2016年4月21日公开开庭审理了本案。四川省人民检察院指派代理检察员沈洪启出庭履行职务。上诉人李想及其辩护人林奕良，上诉人李波及其辩护人姚飞，上诉人李国强及其辩护人张冬，上诉人雷天明、李凡亮及原审被告人曹世雄、徐虎到庭参加诉讼。本案经合议庭评议并作出决定。现已审理终结。 四川省宜宾市中级人民法院判决认定，2013年3月23日20时许，被告人雷天明与王某1和被害人王某2因琐事争吵后，雷天明与王某2约定到江安县江安镇洗脚田街好又多烧烤店外打架。被告人李波打电话邀约了被告人李国强、徐虎，李国强又邀约了被告人李想、李凡亮、曹仕雄。雷天明等人在好又多烧烤店外等王某2到来后，雷天明首先冲上去打了王某2一拳，王某2即拿出刀具，李想、李国强、李凡亮、曹仕雄、徐虎等人见状即持刀向王某2冲过去。李国强砍中王某2背部一刀，李想砍中王某2头部一刀，致王某2抢救无效于当晚死亡。案发后，雷天明、李波、曹仕雄、李国强、李想相继到公安机关投案。另查明，雷天明的亲属与被害人亲属达成了赔偿协议，被害人亲属书面表示谅解被告人雷天明、李国强、李凡亮、曹仕雄、徐虎。原判以经过庭审质证的物证、书证、现场勘验检查笔录、辨认笔录、法医物证鉴定意见、证人证言、被告人的供述和辩解等证据证明上述事实。 原判认为，被告人雷天明、李想、李波、李国强在聚众斗殴中致一人死亡的行为，构成故意杀人罪。被告人李凡亮、曹仕雄、徐虎积极持械参与聚众斗殴的行为，构成聚众斗殴罪。雷天明、李国强自动投案后如实供述了其参与的犯罪事实，属自首，可以从轻处罚。雷天明的亲属代其赔偿了被害人亲属的经济损失，可以酌情从轻处罚。雷天明、李国强、李凡亮、曹仕雄、徐虎获得了被害人的亲属的谅解，均可以酌情从轻处罚。原判认定，被告人李想犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；被告人李波犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；被告人李国强犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；被告人雷天明犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年；被告人李凡亮犯聚众斗殴罪，判处有期徒刑九年；被告人曹仕雄犯聚众斗殴罪，判处有期徒刑六年；被告人徐虎犯聚众斗殴罪，判处有期徒刑四年。 上诉人李想上诉提出：1．其是帮雷天明的忙，应该是从犯；2．一审未认定其有自首情节不当；3．认定其砍击了被害人致命一刀证据不足；4．量刑过重。 李想的辩护人提出：1．李想主动到公安机关并交待了事件的主要经过，因为当天吸食了毒品并有眼疾，不能确定自己砍的部位，并非不如实供述事实，应认定李想为自首；2．李想不认识被害人，没有致人死亡的故意，应定故意伤害罪；3．量刑过重，请考虑在无期以下量刑。 上诉人李波上诉提出：一审认定的事实与客观情况不符，明显错误；积极进行了赔偿，请求从轻处理。 李波的辩护人提出：李波在羁押期间认识到自己行为的严重性，愿意认罪悔罪，请求合议庭充分考虑李波的多种从轻处罚情节，一是本案斗殴行为是临时起意，二是在打斗过程中李波没有动手伤害被害人，三是被害人首先使用凶器，存在较大过错，四是李波的自首情节应予认定，五是李波积极赔偿被害人亲属损失并取得书面谅解，综上请求对李波从轻改判。 上诉人李国强上诉提出：其在本案中应当认定为从犯，一审量刑过重。 李国强的辩护人提出：一审认定李国强犯故意杀人罪错误，李国强邀约李想、李凡亮的目的是帮李波“扎场子”，没有杀害被害人的故意，李国强应构成聚众斗殴罪；李国强有自首行为，一审量刑时未充分体现，且李国强获得了被害人亲属的谅解。请法院予以改判。 上诉人雷天明上诉提出：不知道李波邀约了他人，不应对死亡后果承担责任，不构成故意杀人罪，请求改判。 上诉人李凡亮上诉提出：斗殴过程中其没有参与打斗，同时取得了被害人亲属的谅解，量刑过重。 原审被告人曹仕雄提出其有自首行为，没有持刀参与打架的辩解。 原审被告人徐虎提出其不在打斗现场，没有持刀冲上去打架的辩解。 四川省人民检察院提出：1．本案事实清楚，证据确实充分。2．本案定罪准确。本案属于持械聚众斗殴，李想、李波、雷天明、李国强在聚众斗殴中致人死亡，其行为转化为故意杀人罪。3．一审量刑适当，五上诉人的上诉理由均不能成立，建议驳回上诉，全案维持原判。 经审理查明，2013年3月23日20时许，上诉人（原审被告人）雷天明在四川省江安县江安镇鼎盛鱼庄门口与王某1发生争执，内容涉及到王某1的兄弟伙王某2（本案被害人，男，殁年36岁），雷天明叫妻子张某1打电话找王某2对质。张某1打通王某2的电话后，雷天明与王某2在电话里发生争吵。驾车前来鼎盛鱼庄准备接张某1去打牌的上诉人（原审被告人）李波知道情况后，即打电话叫上诉人（原审被告人）李国强和原审被告人徐虎等前来帮忙。李国强在途中又邀约了上诉人（原审被告人）李想、李凡亮，李想又邀约了原审被告人曹仕雄。王某1被他人劝离后，雷天明、张某1坐上李波的车离开鼎盛鱼庄。车行途中，雷天明接到王某2电话，二人再次在电话里争吵，并约定到洗脚田街好又多烧烤店外打架。雷天明、李波、李国强、李想、李凡亮、曹仕雄、徐虎等人先后到达好又多烧烤店外，并准备了刀具，等候王某2到来。王某2来后，雷天明首先冲上去一拳将王某2打倒在地，王某2起来后拿出砍刀，李想、李国强、李凡亮、曹仕雄、徐虎见状即持刀向王某2冲过去，李国强砍中王某2背部一刀，李想猛砍王某2头部一刀。王某2经送医院救治，于当晚因脑外伤大出血抢救无效死亡。案发后，雷天明、李波、曹仕雄、李国强、李想先后到公安机关投案。徐虎、李凡亮分别于2013年4月、7月被抓获归案。 一审过程中，雷天明的亲属与被害人亲属达成了赔偿协议，被害人亲属书面表示谅解雷天明、李国强、李凡亮、曹仕雄、徐虎。本院二审期间，李波的亲属对被害人亲属进行了赔偿，被害人亲属书面表示谅解李波的行为，请求对李波从轻处罚。 上述事实，有经一、二审庭审质证，二审予以确认的下列证据证实： 1．公安机关受理案件登记表、立案决定书，证实2013年3月23日20时41分许，公安机关接群众报警称在江安县好又多烧烤店处有人打架。公安机关初查后于次日对本案立案侦查。 2．公安机关的现场勘验检查笔录及照片，证实现场位于四川省江安县江安镇洗脚田街体育馆段好又多烧烤店至中央公馆售房部街道。现场街道中间、路边护栏等处均见大量点状滴落血迹，在两处血迹密集处地面见大量碎碗片及餐巾纸盒等。勘查中对以上血迹、碗片予以提取。 3．提取笔录、接受证据材料清单，证实2013年4月18日，公安机关在江安镇体育馆门球队保管室提取一把带血的东洋武士刀。 4．宜宾市公安局法医物证（DNA）鉴定意见书，证实从现场好又多烧烤店门前路中央及路边提取的8处可疑血迹、从中央公馆停车场出口处提取的可疑血迹、从死者王某2所穿衣裤上提取的2处血迹、从现场附近马路中央和护拦上提取的2处血迹、从江安镇体育馆门球队保管室内提取的东洋武士刀上的可疑血迹中，均检出人血，为死者王某2所留的似然比率为7.0024×1018。 5．宜宾市公安局法医学尸体检验意见书，证实被害人王某2左颞部经左耳廓中部至左后枕部可见一长约10cm的锐器创口，创口深及颅内，伤处颅骨完全骨折。背部脊柱左侧有一条长11cm的划痕，深及皮层。右肘关节外侧有一长5.5cm锐器砍创，深及桡骨，右手前臂内侧有一处长4cm的锐器创口，左前臂近左肘关节处有一2.5×1.4cm的皮肤锐器创口。全脑组织水肿，小脑扁桃体疝形成，小脑左侧血液坠积，大脑呈苍白缺血状态。结论为：被害人王某2系脑外伤大出血死亡。 6．通话清单，证实2013年3月23日20时左右，张某1分别与王某2、丁某通了电话；李波先后与康某某、徐虎、周某1、李国强、陈某1通了电话；李国强先后与李想、李凡亮、李波、周某2、陈某1通了电话；雷天明先后与丁某、周某3通了电话；周某2先后与那某某、李国强、陈某1等通了电话。 7．证人匡某的证言，证实2013年3月23日20时许，匡某接到丈夫王某2的电话叫她立即到海馨茶坊。匡某赶到时，见王某2在茶坊外打电话，情绪很激动。打完电话后，王某2说是和雷天明通话，雷天明夫妻俩都乱骂他，并说“今天晚上不是雷天明死，就是我死”。随后王某2拿了一把约1米长的砍刀出来准备往长江桥方向去，匡某叫王某2不要冲动，并打电话叫缪某某过来劝。后缪某某和王某1等人来劝王某2，并叫王某2到金满堂去喝茶。王某2到金满堂坐了两三分钟，又冲出来坐了一辆三轮车往长江桥方向去，匡某随即搭乘夏某的摩托车跟在后面。王某2把刀交给匡某，随后朝好又多烧烤店走去，刚到店门口，王某2的电话响了，在王某2和对方通话时，匡某看见雷天明和一个20多岁的小伙子从大城小厨饭店斜对面走上来。雷天明边骂边冲上来打了王某2几拳，王某2被打后就喊匡某把刀拿过来，这时旁边不知是谁喊“他还有刀”、“砍死他”，随即就有10多个年轻人冲过来围着王某2。王某2抢过匡某手中的刀乱舞，有几个年轻人持刀与王某2对砍，有的对着王某2拳打脚踢，有的拿起烧烤店的瓷碗和瓷杯掷王某2。夏某边跑边喊“110”来了，那些砍王某2的人就跑了。 8．证人王某1的证言，证实其听王某2说，一次王某2和雷天明发生口角，雷天明就说把王某1喊过去，一样被他砍。案发当晚，王某1等人在鼎盛鱼庄门口遇见雷天明，王某1即质问雷天明为何在王某2面前“提虚劲”，雷天明否认，并说要找王某2对质。王某1说对质没必要，随后就走了。当晚20时许，与王某1一起在金满堂喝茶的缪某某接到王某2打来的电话并将手机拿给王某1听，王某2说他在海馨茶楼门口，雷天明的妻子张某1乱骂他，他要去找张某1理论。王某1随即和缪某某赶到海馨茶楼劝王某2回家去，但王某2不听劝，王某1和缪某某就返回金满堂喝茶去了。一二十分钟后，缪某某接了电话告诉王某1说王某2在好又多烧烤店门口被雷天明喊来的人砍伤了。 9．证人张某1的证言及辨认笔录，证实雷天明又名雷小友。2013年3月23日19时许，张某1和雷天明晚饭后在鼎盛鱼庄门口等李波来接她去打牌时遇见王某1等人，王某1质问雷天明为何在王某2面前“提虚劲”，雷天明否认，并叫张某1打电话找王某2对质。张某1从丁某处问到王某2的号码，就打电话（免提）问王某2对王某1说了什么。王某2在电话中乱骂张某1，雷天明听见后就把电话拿过去和王某2对骂。后经他人劝解，雷天明把电话挂了，王某1也离去。这时李波驾车和那某某来到鼎盛鱼庄，见文某某等人在劝雷天明，就问什么事，张某1说“刚才小友和王某1两个闹了架”。后张某1和雷天明上了李波的车，车上王某2又打电话给张某1喊雷天明接电话。雷天明接过电话后，王某2在电话中说要弄死雷天明的儿子，并问雷天明在哪儿，叫雷天明等着。随后李波把车停到好又多烧烤店的斜对面，一会儿来了10多个人，有雷某、丁某、周某3、“柴老幺”等，还有一些跟随李波的娃儿。后来张某1去接自己的小孩后就回家了。 经混合辨认，张某1确认那某某是与李波一起到鼎盛鱼庄来接她和雷天明的男子。 10．证人文某某的证言，证实案发当晚七八点钟，文某某从鼎盛鱼庄出来看见王某1和雷天明在门口争论，双方都很激动。文某某把王某1劝走后，又和雷天明聊了几分钟。当时张某1在旁边打电话，后张某1叫雷天明接电话，文某某就走了。文某某离开时，看见雷天明和张某1朝街对面的一辆白色轿车走去，李波坐在车子里面。 11．证人夏某的证言，证实案发当晚8时许，夏某接王某2的电话说他和雷天明吵起了，雷天明要王某2到体育馆去。夏某怕出事，即骑车接上王某2的妻子匡某一起赶到海馨茶坊。夏某看见王某2很激动，说雷天明欺人太甚了，缪某某等人劝王某2，把他拉到茶坊里喝茶。几分钟后，王某2从茶坊里跑出来，说要去体育馆找雷天明，夏某骑摩托车载匡某跟着王某2到现场。之后夏某给朋友打电话，听见好又多烧烤店下面有砸板凳的声音，接着又听见匡某喊救命之类的话。夏某循声望去，看见匡某正扶着王某2往上面跑来，旁边有四五个人提着刀追砍王某2。夏某过去喊“派出所的来了”，对方的人就往绿源超市方向跑。夏某看见王某2用左手捂着耳朵处，右手臂、背上、头上在流血。 12．证人康某某的证言及辨认笔录，证实案发当晚8时许，康某某和李国强等人在喝茶时，李波打电话给康某某说有事，叫他和李国强去鼎盛鱼庄。康某某知道可能要打架，就叫李国强先过去。康某某办完其他事后即驾车赶到鼎盛鱼庄，看见只有李国强一人骑着摩托车在那里。李国强对康某某说在体育广场，随即骑着车走了。康某某随后赶到大城小厨时，看见李想、李国强、“李二娃”、曹仕雄、钟某、方某等很多人，李波在车上。康某某知道要打架，和李国强打了招呼后就到旁边耍手机。期间，雷天明提着一把刀在那儿大声打电话，说要弄死对方，李波提了一把弯刀下车来。不一会儿，康某某看见有几个人在好又多烧烤店门口打架，自己这边的人往烧烤店门口冲，康某某随后也跟了上去，康某某听见有砸碗、酒瓶的声音。到烧烤店门口后，康某某看见对方有一人拿了一把长刀站在街中间，左颈部有血流下来。这时有人吼“派出所的来了”，大家就跑了。后来李波打电话叫康某某到洗脚田街，当时雷天明也在李波的车上，雷天明给了康某某2000元，叫他送李想去长宁治伤。康某某将李想送到下长镇后，周某2打电话叫周某4来将他们带到一家小诊所治伤。经辨认照片，康某某确认李凡亮就是参与打架的“李二娃”。 13．证人那某某的证言，证实案发当晚，李波开车载着那某某到鼎盛鱼庄去接雷天明之妻张某1打牌时，看见雷天明和另外两名男子在谈事情，李波就下车去了。大概过了几分钟，李波、张某1、雷天明一起上车往“渝富桥”去打牌。到“渝富桥”后，李波、张某1叫那某某在“渝富桥”等他们一会儿，说他们另外有事。那某某下车后，李波就驾车和雷天明、张某1往世纪新城方向去了。等候期间，那某某听见过路的人说好又多那边有人提刀打架，就赶过去。那某某走到大城小厨处时，看见七八个人在跑，其中有五六个人拿着砍刀。那某某打电话告诉周某2体育馆有人打架，周某2说他要过来看一下。那某某走到好又多烧烤店门口，看见地上有砸烂的啤酒瓶、啤酒杯和餐具等，还一名女子扶着一个受伤的男子。 14．证人周某2的证言，证实案发当晚8时许，周某2接到那某某的电话，说雷天明和王某1在鼎盛鱼庄闹起了，王某1那边可能要组织人打架，叫周某2去帮忙。听那某某的口气，周某2的二舅李波应该和他在一起。随后，周某2就驾车载着李某、代某赶往江安。途中，周某2打电话向那某某问情况时，那某某说在体育馆旁边的好又多烧烤店。随后，周某2打电话叫艾某送几把刀到体育馆。21时许，周某2到达好又多烧烤店，没有看见人，遂打电话问李波，李波叫他到县政府广场会合。周某2还证实，李波在2012年被王某1打过，雷天明和李波的关系好，周某2是因李波的关系才去帮雷天明的。 15．证人陈某1的证言及辨认笔录，证实案发当晚8时许，周某2、李国强先后打电话给陈某1，说一会儿可能有事，叫陈某1等着。陈某1走到好又多烧烤店门口时遇见李国强、曹仕雄、钟某、康某某、雷天明、“小虎”、“李二娃”、方某等近20人，雷天明手里还拿有刀。李国强对陈某1说要打架，叫陈某1喊人来。陈某1随即打电话给芶某和何某某，但二人赶到时已经打起来了。在等候时，陈某1得知是雷天明和王某2闹矛盾，因李波和雷天明耍得好，就打电话问李波是什么事，李波说他马上过来。后来王某2和匡某来了，雷天明就赤手上去把王某2打倒在地。陈某1准备上去劝阻时，匡某以为陈某1去帮忙，就拉着陈某1问他要干什么。这时李国强、李想和（经观看监控视频确认）曹仕雄、“李二娃”、“小虎”拿着刀冲了上去，王某2也从匡某那里拿了一把刀和李国强他们对打，陈某1这方还有些人拿碗来砸王某2。李国强首先上去在王某2的背上砍了一刀，随后“李二娃”上去一刀砍在王某2的刀上，接着又砍在王某2的手上或是躯干上，之后李想从旁边的桌子绕过去一刀砍在王某2的肩部，王某2在退让中一刀将李想砍倒在地。李想从地上站起后跳起来向王某2的头部侧面砍了一刀，王某2被砍中后退了两步就倒下去了。经辨认照片，陈某1确认李凡亮即是“李二娃”，徐虎即是“小虎”。 16．证人钟某的证言及辨认笔录，证实案发当晚7时许，钟某和曹仕雄在街上碰见李想。李想说鼎盛鱼庄那边在吵架，叫他们一起过去看一下。三人赶到鼎盛鱼庄时只看见李国强和康某某，李国强叫他们去中央公馆。钟某等人赶到中央公馆下面的大城小厨斜对面时，看见李波和雷天明等10多人站在那里，旁边的草丛里放着几把砍刀。当时雷天明在打电话，越说越生气，对方在电话里问雷天明在哪里，并叫雷等着。打完电话后，雷天明对大家说“等他来了打他龟儿子”之类的话。一会儿王某2和一个女的从中央公馆上面走下来，雷天明看见后往上面走，双方在好又多烧烤店外面相遇并理论了几句，雷天明一拳将王某2打在地，王某2随即把刀拿出来乱舞，雷天明也拿好又多桌子上的碗来砸王某2。李想、李国强、徐虎等人见打起来了，即提刀冲上去，李国强一刀砍在王某2的背上。这时钟某瞟见后面有人拿着刀往前冲，往后看发现是曹仕雄一手提刀一手拿着一个水壶在向前冲，钟某就跟着冲上去。听见有人喊警察来了，钟某就和其他人一起跑了。 经混合辨认，钟某指出徐虎是当晚打架时提刀的穿黑T恤的人，曹仕雄是当晚打电话提刀的“小胡子”。 17．证人周某3的证言，证实案发当晚8时许，周某3接雷天明的电话，说他在鼎盛鱼庄和王某2吵架，叫周某3过去一下。周某3和“柴老幺”赶到鼎盛鱼庄没有看见人，就打电话给雷天明，雷说他在好又多烧烤店。周某3和“柴老幺”赶过去，看见雷天明的妻子张某1站在大城小厨门口，李波和一个男子坐在车内，雷天明站在李波的车子前面打电话，徐虎、李国强、雷某、丁某及另外六七个不认识的娃儿在旁边的坝子里摆龙门阵。周某3下车去劝雷天明，但雷天明一直在打电话乱叨，并对周某3说“今天晚上非整死他不可”。过后周某3就和“柴老幺”站在距好又多烧烤店五六十米远的地方摆龙门阵，后听见烧烤店那边闹起来，有几个人在用碗、酒瓶、板凳砸，其中也有拿刀的，这时从大城小厨旁边的草坪上跑出六七个年轻人，手里拿着砍刀之类的东西往烧烤店那边跑去。后有人喊派出所的来了，那些人就四下散开跑了。 18．证人丁某的证言，证实案发当晚8时许，丁某打电话约雷天明打牌，雷天明说他要去找王某2，因王某2要把他的娃儿整死。10多分钟后，雷天明的妻子张某1打电话给丁某要了王某2的电话号码。后丁某去好又多烧烤店劝架，走到大城小厨时看见雷天明、李波、周某3、柴某在一起，对面20多米远的地方还有一些20多岁的娃儿。当时雷天明手里提了一把砍刀，情绪比较激动，李波蹲在地上。丁某上前劝了几句，雷天明没有理睬。这时雷天明接了一个电话就向上面走，双方走到好又多烧烤店门口后，雷天明冲上去把王某2打倒在地，王某2起来后和雷天明对打，先前和雷天明一起的那些娃儿就冲上去打王某2。其中李想、李国强、“陈二娃”提着刀冲在前面，还有几人跟着提刀冲了上去，王某2也拿了一把砍刀和他们对砍。当时曹仕雄也在那里，拿没拿刀丁某没注意到。其他没有拿刀的娃儿也一窝蜂冲上去，有的用杯子和碗来砸王某2，有的用脚踢，场面相当混乱。 19．证人艾某的证言，证实案发当晚8时许，周某2打电话叫艾某给他送几把刀到体育馆去，说要帮他的二舅李波去砍王某1报仇，艾某随即打电话叫刘某1送刀过去。当晚9时许，艾某从长宁县城乘车返回下长镇，途中又接到周某2的电话，说已经打了一架，李想受了伤，可能还要打第二架。到下长镇后，周某4带着李想去诊所治伤。 20．证人刘某1的证言，证实雷天明和李波走得较近，刘某1跟着艾某帮李波看场子，李波和王某1以前有矛盾。案发当晚七八点钟，刘某1接到艾某的电话，说“我们这面的人和王某1闹起来了”，叫刘某1给周某2送刀过去。刘某1和“周二娃”用编织袋装了3把砍刀送到中央公馆售楼部后，没有看到周某2，后刘某1赶到供销社旅馆外把刀放到周某2的车上，问周某2他们拿刀干什么，周某2等人就说“刚把王某2砍了，现在准备去砍王某1”之类的话。 21．证人何某某的证言，证实案发当晚，何某某打电话找陈某1时，陈某1说他在鼎盛鱼庄，他二舅李波有事，并说叫芶某骑摩托车来接何某某过去。芶某、何某某赶去鼎盛鱼庄，后又赶到大城小厨门口时，看见王某2和雷天明在上面闹架，王某2的妻子匡某和陈某1也在旁边。王某2从匡某手里抢过刀，接着李想、李国强、曹仕雄等1O多人就冲上去和王某2打斗。其中李想、李国强拿有刀，曹仕雄和另一人好像也拿有刀。拿刀的几人冲在前面和王某2对砍，没拿刀的其他人站在后面用碗、盘子等东西掷王某2。王某2一边拿着刀乱舞，一边往后退。打了一两分钟后，有人喊警察来了，人些就散了。 22．证人芶某的证言，证实案发当晚8时许，陈某1打电话叫芶某去接何某某到鼎盛鱼庄。芶某骑车接到何某某后，何某某说去大城小厨。二人到达大城小厨和好又多烧烤店中间的路口时，看见对面曹仕雄、李国强、李想、方某等10多人冲到烧烤店门口和王某2打架。李国强和李想等四五个人拿着砍刀冲在前面和王某2对砍，其他人扔啤酒瓶等东西。 23．证人林某某的证言，证实案发当晚，林某某看见一个男子边打电话问对方在那里，边往好又多烧烤店上面走，还有几个人跟着。打电话的男子在烧烤店门口和另一男子说了几句话后，一拳把对方打倒在地。被打的男子起来后从旁边一名女子手里拿过一把刀，跟着打电话男子的那几个人随即拿出刀去砍被打的男子，曹仕雄和“陈二娃”也冲了上去。被打的男子边持刀乱舞，边往红绿灯上面退，还听见有扔酒瓶、杯子的声音。 24．证人谢某某的证言，证实案发当晚，谢某某在好又多烧烤店旁边，看见王某2拿了把大砍刀乱舞，他对面有10多个人，其中有三四人拿刀和王某2对砍，其他人拿碗、盘子砸王某2。谢某某当时看见李国强拿刀砍，曹仕雄和陈某1在拿东西砸王某2。 25．证人易某某的证言，证实案发当晚，易某某看见王某2提了一把长刀在那儿乱舞，李国强等五六人也拿着长刀去砍王某2，曹仕雄、“陈二娃”等几人则拿杯子、碗等东西掷向王某2，李波和雷天明站在和王某2对打的那群人里。 26．证人缪某某的证言，证实案发当晚，缪某某接到王某2之妻匡某的电话，说王某2和雷天明在电话里骂得很凶，叫他过去劝一下。缪某某随即和王某1到海馨茶楼劝王某2不要去找雷天明，并叫他到金满堂喝茶。王某2到金满堂约两分钟后，说他有事，就和匡某一起走了。约半小时后，缪某某接匡某的电话和王某1赶到县医院，医生正在抢救王某2。 27．证人刘某2、凡某的证言，证实案发当日20时40分许，二人在翠峰园小区门岗值班时，听见好又多烧烤店旁边有摔杯子的声音，看见一女子和一男子往竹都大道方向走。那男子用左手捂着左耳部位，头上有血，右手提着一把开山刀。那女子喊那男子把刀丢了后，那男子就抓起自己穿的衣服按着流血的部位。那两人走了两三分钟后，一个30岁左右的男子从烧烤店走上来把受伤男子丢在路上的刀扔到了路对面的绿化带中。 28．证人周某1的证言，证实案发当天晚上，周某1与李波电话联系时得知李波被王某1打了，即返回长宁县联系人来帮忙。周某1联系好人后在前往江安途中得知已经打过架了，且李想的手被砍伤了，遂带李想到下长镇的诊所治伤。 29．证人戴某某的证言，证实案发当晚，戴某某得知李波、雷天明在好又多烧烤店那里跟王某2闹架，即驾车赶去，但没看见人。戴某某又赶去县政府广场，得知李想被砍了两刀，王某2已跑了。次日晚上，雷天明打电话向戴某某询问家里的情况，戴某某告诉雷天明王某2已经死了，劝他回来自首，雷天明没表态。次日中午，雷天明又打电话给戴某某，说他要回来投案，叫戴某某去接他。随后，戴某某与张某1一起去南溪接雷天明回来投案。 30．证人张某2的证言，证实2013年3月下旬一天晚上九十点钟，李想因手臂被刀划伤在另一个男孩的陪同下到下长镇街村张莉的诊所缝针。李想的伤口有一公分长，约一公分深，来的时候已没怎么流血了。 31．证人陈某2的证言，证实2013年3月24日早上，陈某2和球友在江安体育馆打门球时，在门球场外靠近绿源超市一侧的绿化带里发现一把两尺多长的武士刀，刀刃上有血迹。随后，陈某2等人把刀放在门球队的保管室，并打电话告诉了“110”总台。4月18日，刑警队来把刀拿走了。 32．证人李某1的证言，证实2013年4月6日凌晨一两点钟，李某1的长子李想突然回家并对李某1说他要去公安局自首。当天上午，李某1将李想带到桐梓镇派出所门口，李想自己走进了派出所。 33．证人李某2的证言，证实其子李国强，又名李强。2013年3月23日案发后，李某2让李国强的朋友带话，叫李国强回来自首。4月4日早上，李国强回家吃了早饭，李某2与公安机关联系并带着李国强到桐梓往水清方向的公路边等候。民警赶到后，把李国强带走了。 34．广州市公安局南沙区分局东涌派出所和广州铁路公安处广州车站派出所的抓获经过，证实徐虎于2013年4月22日在广州市东涌镇被抓获归案，李凡亮于2013年7月8日在广州市火车站流花车站附近被抓获归案。 35．被告人雷天明的供述，供认2013年3月23日晚，雷天明在鼎盛鱼庄遇见王某1，王某1质问雷天明为何在王某2面前“提他的虚劲”，雷天明要王某1叫王某2前来对质，二人发生争执。雷天明叫张某1给王某2打电话，王某2否认此事并在电话中乱骂雷天明。经在场人劝解，王某1离去。这时看见驾车来接张某1去打牌的李波和那某某已到，雷天明和张某1就上了李波的车。当晚8时许，李波驾车行驶到“渝富桥”路口时，王某2打电话到张某1手机，雷天明听电话时，王某2乱骂，说要把雷天明的娃儿整死，并叫雷天明在好又多烧烤店等着。随后，李波把车开到好又多烧烤店下面。雷天明在等王某2的时候，又打电话叫周某3过来劝一下。不久，周某3、丁某、柴某、雷某以及10多个同李波耍得好的年轻人到了，雷天明就叫张某1回去。在等王某2时，雷天明问“有刀没有”，旁边一个人就递了一把刀给他，后来雷天明又把刀还回去。等了10多分钟，王某2和他的妻子匡某以及夏某来了。雷天明上去质问王某2，王某2说要整死雷天明的娃儿，雷天明就一拳把王某2打倒在地。王某2从地上起来后即从匡某手中拿过砍刀欲砍雷天明，这时从雷天明身后冲了几个人出来拿着砍刀和王某2对砍。一两分钟后，夏某在旁边喊“派出所的来了”，大家就跑了。雷天明跑到世纪新城铁门处上了李波的车。当时车上有一个人说手受伤了，雷天明知道他是在打架时受的伤，就拿了2000元让他去医。3月25日，雷天明打电话给戴某某说想回来自首，随后戴某某和张某1就赶到南溪将雷天明接回江安投案。案发后听说当时王某1喊了两车人来找他们，因王某1以前打过李波，所以感觉李波喊人来可能是为了预防王某1。 36．被告人李国强的供述，供认2013年3月23日晚8时许，李国强和康某某等人在喝茶时，康某某接了一个电话后说李波有事。二人上车后，李国强又接到周某2的电话，说李波在鼎盛鱼庄有事。二人驾车前往鼎盛鱼庄途中，李国强给李凡亮、李想打电话，说李波与别人在鼎盛鱼庄闹架了，叫他们一起过去。李国强和康某某赶到鼎盛鱼庄后遇见李想、钟某、曹仕雄三人骑摩托车到了。李国强随后打李凡亮的电话联系，李凡亮说在大城小厨那里，李国强等人即赶往大城小厨。途中，李国强又打电话邀约陈某1，并叫陈某1邀约“何二娃”一起来。李国强赶到大城小厨后，看见雷天明、李波、李凡亮、易某、徐虎等10多人在场，徐虎手里拿着一把东洋武士刀，草地上放有两把砍刀。当时曹仕雄还到大城小厨里去拿了一把菜刀出来，但被老板娘夺回去了。后来雷天明与王某2相互通了三四次电话，几分钟后，李国强看见雷天明往红绿灯路口走去，又过了约一分钟，李国强听见有人喊打起来了，转身看见王某2从他妻子手里拿过一把砍刀要砍雷天明，李国强即和李想从草地上拿起砍刀冲上去帮忙，期间听见有人喊“砍死他”。李国强首先冲上去在王某2的背上砍了一刀，接着李想也绕过旁边的桌子冲上去砍王某2，王某2边持刀乱舞边往后退，李想的右手被砍中一刀后倒在地上。李国强随即去扶李想，这时旁边有人向王某2扔碗、瓶子等东西。李想被扶起来后，又冲上去和王某2对砍，王某2边砍边退时摔了一跤，听见有人喊警察来了，打架的人就跑了。李国强和李想跑到绿源超市门口时，将砍刀扔到了网球场边的草丛里。跑到体育馆门口后，二人上了李波的车子，看见雷天明、那某某、曹仕雄、徐虎也在车上。李国强说李想受伤了，雷天明就拿了2000元给康某某，叫康某某带李想去治伤。后李国强遇见周某2他们，周某2说是因王某1出面了，怕王某1带人来，所以李波才召集李国强他们去。经辨认案发现场的监控视频，李国强指认视频上拿刀绕过桌子向前冲的人是李想，在李想之后提着刀和水壶向前冲的人是曹仕雄。 37．被告人李波的供述，供认2013年3月23日晚，李波开车到鼎盛鱼庄接张某1打牌，看见雷天明、张某1和文某某等人在一起。雷天明、张某1上车后接打过电话，但李波不知道他们是给谁打电话。后李波将车开到好又多烧烤店附近的绿源超市门口，想把车交给当时在超市的妻子。此后李波一直和雷天明在一起。雷天明和王某2打起来后，王某2先拿刀，随后就有一群人冲上去，其中有人拿刀和王某2在那儿砍。同月29日，李波到江安县公安局投案。对于通话清单上显示的在案发当晚20时许张某1和王某2通电话的前后15分钟内，李波和康某某、周某4、李国强等人通电话的事，因当时喝了酒，李波记不清楚了。 38．被告人李想的供述及辨认笔录，供认案发当晚七八点钟，李想接到李国强的电话叫去鼎盛鱼庄。李想从茶馆出来遇见曹仕雄和钟某两人，就叫曹仕雄骑摩托车送，三人后来直接去的大城小厨。到后，李想看见雷天明、李国强、李凡亮、李波、康某某、徐虎、“陈二娃”等很多人在那里，旁边草地上还有两把刀，雷天明手里拿着一把刀在那里打电话，并且在电话中和对方闹了起来。这时李想才知道可能是要帮雷天明打架。后来雷天明往上面走去，一会儿就和王某2打起来。李想等人看见打起来了，且王某2还拿有刀，随即冲了上去。李想和徐虎一人从草地上拿了一把刀，李国强也拿了一把刀。李想、李国强、李凡亮、曹世雄、康某某、陈某1等人是冲上去了的，其他人则拿碗、啤酒瓶、盘子来砸对方。李想刚冲上去就被王某2一刀砍来坐在地上，当时还有人在和王某2对砍。李想从地上起来后听见有人喊派出所的来了，就和李国强等人走了。途中，李想和李国强都将刀扔到了体育馆旁边的草丛里。后李想等人看见李波开车过来了，就上了李波的车。在车上，李想说受伤了，雷天明就拿了2000元给康某某，叫康某某带李想去医。2013年4月6日，李想到江安县公安局投案。经辨认案发现场的监控视频，李想指认视频上提刀绕过桌子冲上去的人就是他本人。经辨认照片，李想指认李凡亮就是参与打架的“李二娃”，徐虎就是“小虎”。 39．被告人李凡亮的供述，供认案发当晚，李凡亮骑摩托车回家途中接到李国强的电话说有事，叫去鼎盛鱼庄。李凡亮到鼎盛鱼庄看见雷天明在那儿打电话，李波的车停在旁边，就问雷天明什么事，雷天明叫他等会儿。李凡亮去买了烟后，以为李国强等人还在大城小厨吃饭，遂骑车赶到大城小厨，见李波、雷天明、周某3等人在那儿，随即给李国强打电话，李国强说他拿刀去了，马上过来。不久李国强就与康某某开车过来了，李国强来了后，李凡亮发现不知是谁放了五六把砍刀和东洋武士刀在草坪上，就和李国强、李想、徐虎、曹仕雄、陈某1在那里拿刀来耍。因刀不够，有人叫李凡亮找刀，李凡亮就打电话叫税某找刀，后税某回电话说没找到刀。当时雷天明提着一把刀在旁边打电话。一会儿王某2和他妻子来了，雷天明就冲上去打了王某2一拳。王某2被打后拿出一把刀，李国强、李想、徐虎、曹仕雄、康某某、陈某1等人见状即提刀冲上去和王某2打斗。李国强砍了第一刀，砍在王某2的背上。随后大家就一起砍王某2，其他没拿刀的人就扔桌子上的餐具去砸王某2。王某2退到公路中间后，李想、李国强、康某某三人追上去和王某2对砍。徐虎准备从王某2左手边七八米处冲上去砍，李凡亮怕砍的人多了要出事就冲上去夺徐虎的刀，但没夺下来。约两分钟后，王某2被李想他们三人砍倒在地上。后来在南溪吃饭时，雷天明说他只打了王某2一拳，砍死王某2的人是李波喊去的。 40．被告人曹世雄的供述及辨认笔录，供认2013年3月23日晚8时许，曹仕雄和钟某在街上遇见李想，李想叫曹仕雄骑摩托车送他去鼎盛鱼庄。到鼎盛鱼庄后，遇见李国强等人在那里，后李想叫曹仕雄送他去中央公馆那边。到后，曹仕雄看见雷天明、李波、徐虎、李凡亮、康某某、周某3、陈某1等人站在那里，旁边停有两辆小轿车，那某某、张某1等人坐在车上。曹仕雄和李想上去打招呼时，张某1接了一个电话后下车把手机递给雷天明，雷天明随即就和王某2在电话中吵起来。有人说雷天明和王某2起了矛盾，害怕王某1帮王某2出头，所以喊大家在这里等着。曹仕雄有事前往淯江广场，返回到好又多烧烤店时，看见王某2已经到了。雷天明上去一拳把王某2打倒在地，其他人见雷天明动手了，也围了上去。王某2从地上爬起来后拿了一把砍刀，李想见状首先持砍刀冲上去砍了王某2一刀，接着李国强也持砍刀冲上去砍王某2。当时徐虎也拿着刀冲上去了的，但没看见他砍人。王某2边舞刀边后退，李想追上去和王某2对砍。李国强退下来后又用好又多烧烤店的碗、茶壶掷王某2。李想在追砍王某2时不知怎地坐到地上了，站起来后又向王某2砍去。曹仕雄刚要离开现场时，见公路中间有一把刀，就把刀捡起来扔到游泳池旁边草丛中。2013年4月1日，曹仕雄到江安县公安局投案。经辨认照片，曹仕雄确认李凡亮就是参与打架的“李二娃”，李国强就是李强。经辨认案发现场的监控视频，曹仕雄指出视频中提刀绕过桌子冲上去打架的人是李想。 41．被告人徐虎的供述，供认案发当晚，李波打电话给徐虎说有事，叫他到体育馆去一下。徐虎去后，看见雷天明、李波、曹仕雄、钟某、李国强、李想、陈某1等一二十个人站在大城小厨对面的草坪上，雷天明和李国强等人拿有刀，旁边草坪上还有10多把刀。打架时，听说对面的人来了，这边就有人提刀冲上去，先是雷天明上去，然后李想、李国强冲上去了，怎么打没看见。徐虎怕被砍，就提了一把刀上去，但看见这边的人太多，就从旁边花园走了，因为李波喊把刀拿走，不能留在现场。过后，李波开车从旁边过，徐虎上了李波的车，车上有李想、雷天明、李国强等人，有人说李想受伤了。 42．云南省嵩明县人民法院刑事附带民事判决书、释放证明书，证实雷天明因犯聚众斗殴罪于2003年5月23日被判处有期徒刑三年六个月，2005年7月4日刑满释放。 43．人口信息表，证实雷天明、李波、李国强、李想、李凡亮、曹仕雄、徐虎的年龄、住址等基本身份情况。 44．调解协议、收条、谅解书，证实雷天明、李波的亲属对被害人王某2亲属进行了赔偿，被害人亲属书面表示谅解雷天明、李波、李国强、李凡亮、曹仕雄、徐虎。 本案事实清楚，证据确实、充分。结合上诉人、原审被告人提出的上诉理由和辩解意见，辩护人发表的辩护意见以及四川省人民检察院的出庭意见，本院对本案的争议焦点综合评析如下： 关于本案的定性问题。根据《中华人民共和国刑法》第二百九十二条第二款的规定，聚众斗殴，致人重伤、死亡的，应当以故意伤害罪或者故意杀人罪定罪处罚。依据罪责刑相适应原则，对于聚众斗殴中直接致被害人死亡的责任人，应当转化为故意杀人罪定罪处罚，对于聚众斗殴中的首要分子或者组织者，对被组织人员要求不明，没有阻止被组织人员准备或者使用杀伤性工具而致人死亡的，亦应转化认定为故意杀人罪。本案中，雷天明与被害人王某2相约斗殴，李波、李国强积极邀约他人参与，召集了十多人并准备了刀具，雷天明知道而并未进行约束。王某2到现场后，雷天明率先冲上去打击被害人引发双方持刀互殴，李想、李国强等均持刀积极与被害人对砍并致其死亡，雷天明、李波、李想、李国强的行为，均应转化为故意杀人罪进行处罚。对于李想的辩护人提出李想构成故意伤害罪，李国强的辩护人提出李国强构成聚众斗殴罪的意见及雷天明提出不构成故意杀人罪的上诉理由，本院不予采纳。 关于斗殴中相关原审被告人的行为和作用。本案斗殴中，李想持刀积极参与打斗，在对砍中受伤后，仍不计后果挥刀猛砍被害人头部，最终致被害人死亡的事实，有相互印证的多名目击证人的证言和同案被告人的供述证实，足以认定。对李想提出的认定其砍击了被害人致命一刀证据不足的上诉理由，本院不予采纳。李波在知道雷天明与王某1发生纠纷后即邀约李国强、徐虎等人前来帮忙的事实，有多名证人证言、同案被告人的供述证实，还有手机通话清单予以佐证，足以认定。李波所提一审认定的事实与客观情况不符，明显错误的上诉理由，不能成立。雷天明虽未直接邀约他人参与斗殴，直接实施砍杀被害人的行为，但本案系雷天明与被害人之间的纠纷引起，且雷天明在好又多烧烤店时已知李波邀约了他人来帮忙打架，明知来帮忙的人准备了数把砍刀，雷天明不仅未予阻止，反而语言挑衅被害人，首先动手殴打被害人，引发前来帮忙的其他人员一起上前殴打、砍杀被害人并致其死亡，雷天明应对本案后果承担责任。故对雷天明提出的不知李波邀约了他人、不应对死亡后果承担责任的上诉理由，本院不予采纳。李国强邀约李想、李凡亮、陈某1等参与斗殴，并要求陈某1另约他人，在本案中有一定的组织作用，且李国强在斗殴中首先持刀砍击被害人，应对被害人死亡的后果承担责任。对于李国强提出的其在本案中属于从犯的上诉理由，本院不予采纳。李凡亮、曹仕雄、徐虎持刀参与斗殴的事实，有相互印证的多名现场证人的证言，还有同案被告人的供述及其辨认笔录证实，足以认定。李凡亮提出的未持刀参与斗殴的上诉理由以及曹仕雄、徐虎提出的相同辩解意见，均不能成立，本院不予采纳。 关于本案中的自首情节。根据《中华人民共和国刑法》第六十七条的规定，犯罪以后自动投案，如实供述自己罪行的，构成自首，可以从轻或者减轻处罚。本案案发后，雷天明、李波、曹仕雄、李国强、李想先后自动向公安机关投案。雷天明、李国强自动投案后，如实供述了自己参与的犯罪事实，其行为构成自首。但李国强在一审庭审中推翻了以前涉及其他同案被告人的部分供述，在量处刑罚时对该认罪态度予以考虑。李想自动投案后，虽供认持刀参与打斗，但称一上去就被对方砍来坐起，一直否认砍中了被害人王某2，未如实供述其犯罪事实，故李想不构成自首。李波自动投案后，一直否认打电话邀约李国强等人参与斗殴的事实，曹仕雄投案后，没有如实供述其持刀参与打斗的事实，故李波、曹仕雄的行为，依法不能认定为自首。对于李想及其辩护人、李波的辩护人及曹仕雄提出的有自首情节的辩解和辩护意见，本院不予采纳。 本院认为，上诉人（原审被告人）李想、李波、雷天明、李国强在聚众斗殴中致人死亡的行为，已构成故意杀人罪，上诉人（原审被告人）李凡亮和原审被告人曹仕雄、徐虎积极持械参与聚众斗殴，其行为已构成聚众斗殴罪，均应依法惩处。雷天明、李国强具有自首情节，可依法从轻处罚。被害人王某2在与雷天明通电话时进行言语挑衅，在争执过程中首先使用刀具，对引发和激化矛盾有一定过错，可以酌情对本案被告人从轻处罚。雷天明、李波的亲属代为赔偿了被害人亲属的经济损失，可以酌情对雷天明、李波从轻处罚。雷天明、李波、李国强、李凡亮、曹仕雄、徐虎获得了被害人的亲属的谅解，可以酌情从轻处罚。原判认定事实和定罪正确，对李想、雷天明、李国强、李凡亮、曹仕雄、徐虎量刑适当，审判程序合法。鉴于二审过程中，李波赔偿了被害人亲属经济损失，有一定的认罪悔罪表现等本案具体情节，可对李波从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二款、第二百三十二条、第二十五条第一款、第四十八条、第五十五条第一款、第五十六条第一款、第五十七条第一款、第六十七条第一款和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持四川省宜宾市中级人民法院（2015）宜刑初字第15号刑事判决的第一、三、四、五、六、七项，即被告人李想犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；被告人李国强犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；被告人雷天明犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年；被告人李凡亮犯聚众斗殴罪，判处有期徒刑九年；被告人曹仕雄犯聚众斗殴罪，判处有期徒刑六年；被告人徐虎犯聚众斗殴罪，判处有期徒刑四年； 二、撤销四川省宜宾市中级人民法院（2015）宜刑初字第15号刑事判决的第二项，即被告人李波犯故意杀人罪，判处无期徒刑，剥夺政治权利终身； 三、上诉人（原审被告人）李波犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月29日起至2028年3月28日止。） 本判决为终审判决。 依照《中华人民共和国刑事诉讼法》第二百三十七条之规定，本判决并为核准以故意杀人罪判处被告人（上诉人）李想死刑，缓期二年执行，剥夺政治权利终身的刑事判决。 本判决自宣告之日起发生法律效力。 审判长胡华 代理审判员牟琼 代理审判员郑坚 二〇一六年五月九日 书记员刘军甫 附相关法律规定： 《中华人民共和国刑法》 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第四十八条死刑只适用于罪行极其严重的犯罪分子。对于应当判处死刑的犯罪分子，如果不是必须立即执行的，可以判处死刑同时宣告缓期二年执行。 死刑除依法由最高人民法院判决的以外，都应当报请最高人民法院核准。死刑缓期执行的，可以由高级人民法院判决或者核准。 第五十五条第一款剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 第五十六条第一款对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 第五十七条第一款对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： …… （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； …… 第二百三十七条中级人民法院判处死刑缓期二年执行的案件，由高级人民法院核准。","writId":"011f80cd20ff19da0c40f6cfbd90b73b905","writName":"李想等人故意杀人二审刑事判决书"}
