{"ajId":"127141ce-b628-43d9-9a69-9f579d21c877","ajName":"陈某某走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2018年11月8日晚，被告人陈某某经与万某事先联系后，至本区沪杭公路XXX号维也纳酒店8440室，将1.73克甲基苯丙胺（冰毒）以人民币1800元的价格贩卖给万某，后被守候的民警抓获。被告人陈某某到案后，协助民警抓获其贩毒上家张某某（另案处理）。 上述事实，被告人陈某某在开庭审理过程中亦无异议，且有证人万某、张某某、叶某某的证言，上海市毒品检验中心检验报告，公安机关制作并出具的辨认笔录、扣押决定书、扣押笔录、扣押清单、称重笔录、取样笔录、搜查证、搜查笔录、收缴毒品专用单据、工作情况及案发经过，被告人的刑事判决书、行政处罚决定书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈某某明知是毒品甲基苯丙胺仍予以贩卖，其行为已触犯刑律，构成贩卖毒品罪。公诉机关指控的罪名成立，量刑建议适当，应予采纳。被告人陈某某曾因犯贩卖毒品罪被判刑，又犯贩卖毒品罪，系毒品再犯，依法从重处罚。被告人陈某某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人陈某某到案后能如实供述自己的罪行，又协助公安人员抓获贩毒上家，有立功情节，依法均可以从轻处罚。被告人陈某某能认罪认罚，可酌情从轻处罚。为严肃国家法制，维护国家对毒品的监督管理制度，保障公民的生命健康，依据《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十七条、第三百五十六条、第六十五条第一款、第六十七条第三款、第六十八条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人陈某某犯贩卖毒品罪，判处有期徒刑七个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月8日起至2019年6月7日止。罚金于本判决生效后10日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市奉贤区人民法院 刑事判决书 （2019）沪0120刑初196号 公诉机关上海市奉贤区人民检察院。 被告人陈某某，男，1967年10月22日出生，汉族，住上海市杨浦区。 上海市奉贤区人民检察院以沪奉检一部刑诉［2019］193号起诉书指控被告人陈某某犯贩卖毒品罪，于2019年2月15日向本院提起公诉。本院受理后，依法适用认罪认罚简易程序，实行独任审判，于2019年2月26日公开开庭审理了本案。上海市奉贤区人民检察院指派检察员王某出庭支持公诉，被告人陈某某到庭参加诉讼。现已审理终结。 公诉机关指控，2018年11月8日晚，被告人陈某某经与万某事先联系后，至本区沪杭公路XXX号维也纳酒店8440室，将1.73克甲基苯丙胺（冰毒）以人民币1800元的价格贩卖给万某，后被守候的民警抓获。被告人陈某某到案后，协助民警抓获其贩毒上家张某某（另案处理）。 上述事实，被告人陈某某在开庭审理过程中亦无异议，且有证人万某、张某某、叶某某的证言，上海市毒品检验中心检验报告，公安机关制作并出具的辨认笔录、扣押决定书、扣押笔录、扣押清单、称重笔录、取样笔录、搜查证、搜查笔录、收缴毒品专用单据、工作情况及案发经过，被告人的刑事判决书、行政处罚决定书等证据证实，足以认定。 本院认为，被告人陈某某明知是毒品甲基苯丙胺仍予以贩卖，其行为已触犯刑律，构成贩卖毒品罪。公诉机关指控的罪名成立，量刑建议适当，应予采纳。被告人陈某某曾因犯贩卖毒品罪被判刑，又犯贩卖毒品罪，系毒品再犯，依法从重处罚。被告人陈某某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人陈某某到案后能如实供述自己的罪行，又协助公安人员抓获贩毒上家，有立功情节，依法均可以从轻处罚。被告人陈某某能认罪认罚，可酌情从轻处罚。为严肃国家法制，维护国家对毒品的监督管理制度，保障公民的生命健康，依据《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十七条、第三百五十六条、第六十五条第一款、第六十七条第三款、第六十八条、第五十二条、第五十三条之规定，判决如下： 被告人陈某某犯贩卖毒品罪，判处有期徒刑七个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月8日起至2019年6月7日止。罚金于本判决生效后10日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员吴耀军 二〇一九年二月二十六日 书记员周婧 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"016ec7d2b8108b20fe926269a2ac56cbfea","writName":"陈某某走私、贩卖、运输、制造毒品一审刑事判决书"}
