{"ajId":"25a6a591-5495-4178-8197-95189f6527f4","ajName":"沈燕芬犯伪造、变造金融票证罪一案","ajjbqk":" 杭州市余杭区人民检察院指控： 2011年1月，被告人沈燕芬瞒着父亲沈某，将沈某名下一张面额为人民币40万元的浙江省农村信用社（合作银行）（普通整存整取定期储蓄）存单中的钱款取出。为避免沈某发现，被告人沈燕芬联系非法制证人员，以上述存单为样板，伪造了一张面额为人民币41万元存单放回沈某处。2016年1月16日，沈某持伪造的银行存单到杭州余杭农村商业银行五常支行顾家桥分理处取款时，被银行工作人员发现。 2016年4月18日，被告人沈燕芬到公安机关主动投案。 据以指控的证据有证人证言；存单等物证；户籍证明、接受证据材料清单等书证；监控录像（光盘）；被告人的供述和辩解等。 公诉机关认为，被告人沈燕芬的行为已构成伪造金融票证罪，系情节特别严重，且系自首，提请本院依照《中华人民共和国刑法》第一百七十七条、第六十七条第一款之规定处罚。 被告人沈燕芬对公诉机关的指控无异议。 辩护人提出，1）被告人沈燕芬自动投案，如实供述自己的罪行，系自首；2）被告人沈燕芬的行为情节显著轻微，未造成损害结果，社会危害性不大；3）报案单位和沈某对被告人沈燕芬的行为表示谅解；4）被告人沈燕芬系初犯、偶犯，认罪、悔罪，综上，请求对被告人沈燕芬的行为不作为犯罪处理，或免予刑事处罚，或从轻处罚，并适用缓刑。 经审理查明： 2011年1月，被告人沈燕芬瞒着父亲沈某，将沈某名下一张面额为人民币40万元的浙江省农村信用社（合作银行）（普通整存整取定期储蓄）存单中的钱款取出。为避免沈某发现，被告人沈燕芬事先联系非法制证人员，以上述存单为样板，伪造了一张面额为人民币41万元的存单放回沈某处。2016年1月16日，沈某持伪造的银行存单到浙江杭州余杭农村商业银行五常支行顾家桥分理处取款时，被银行工作人员发现。 2016年4月18日，被告人沈燕芬主动到公安机关投案。 另查明，案发后，浙江杭州余杭农村商业银行五常支行对被告人沈燕芬的行为表示谅解。 又查明，在本院审理期间，被告人沈燕芬的丈夫代为退赔沈某人民币41万元，沈某对被告人沈燕芬的行为表示谅解。 证明上述事实并经庭审质证的证据有：证人沈某、张某、雷某的证言；接受证据材料清单、授权委托书、营业执照复印件、假存单原件、假存单特征说明、浙江省农村信用社业务凭证、视频截图；调取证据通知书、调取证据清单、监控光盘及截图；协助查询财产通知书、销户凭证、开户凭证；借条；银行转账凭证、谅解书；户籍证明；到案经过；情况说明；被告人沈燕芬的供述和辩解等。上述证据确实充分且相互印证，足以认定。 ","cpfxgc":"本院认为，被告人沈燕芬伪造银行存单，其行为已构成伪造金融票证罪。公诉机关指控的罪名成立。根据被告人犯罪的具体情节和对社会的危害程度，本案被告人沈燕芬伪造金融票证的行为不属于情节特别严重，公诉机关对被告人沈燕芬伪造金融票证的行为属情节特别严重的指控，本院不予认定。被告人沈燕芬自动投案，如实供述自己的罪行，系自首，本院依法予以减轻处罚。被告人沈燕芬在庭审中自愿认罪，获得谅解，本院酌情予以从轻处罚，并对其适用缓刑。辩护人所提相关辩护意见，本院予以采纳。辩护人关于被告人沈燕芬的行为显著轻微，可不作为犯罪处理，或可免予刑事处罚的辩护意见，与审理查明的被告人沈燕芬的犯罪行为及法律规定不符，本院不予采纳。其余辩护意见，本院酌情予以采纳。据此，依照《中华人民共和国刑法》第一百七十七条第一款第（二）项、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条第一款及《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款之规定，判决如下：","pjjg":" 被告人沈燕芬犯伪造金融票证罪，判处有期徒刑三年，缓刑四年，并处罚金人民币三万元（缓刑考验期限从判决确定之日起计算。罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"沈燕芬犯伪造、变造金融票证罪一审刑事判决书 杭州市余杭区人民法院 刑事判决书 （2016）浙0110刑初750号 公诉机关浙江省杭州市余杭区人民检察院。 被告人沈燕芬，女，汉族，大专文化程度，务工，住杭州市余杭区。因本案于2016年4月18日被刑事拘留，同年4月28日被逮捕。 辩护人凌斌，浙江楷立律师事务所律师。 杭州市余杭区人民检察院以杭余检公诉刑诉［2016］383号起诉书指控被告人沈燕芬犯伪造金融票证罪，于2016年6月23日向本院提起公诉。本院依法适用普通程序，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员李剑出庭支持公诉。被告人沈燕芬及其辩护人凌斌到庭参加诉讼。其间，经上一级人民法院批准，延长审理期限三个月。现已审理终结。 杭州市余杭区人民检察院指控： 2011年1月，被告人沈燕芬瞒着父亲沈某，将沈某名下一张面额为人民币40万元的浙江省农村信用社（合作银行）（普通整存整取定期储蓄）存单中的钱款取出。为避免沈某发现，被告人沈燕芬联系非法制证人员，以上述存单为样板，伪造了一张面额为人民币41万元存单放回沈某处。2016年1月16日，沈某持伪造的银行存单到杭州余杭农村商业银行五常支行顾家桥分理处取款时，被银行工作人员发现。 2016年4月18日，被告人沈燕芬到公安机关主动投案。 据以指控的证据有证人证言；存单等物证；户籍证明、接受证据材料清单等书证；监控录像（光盘）；被告人的供述和辩解等。 公诉机关认为，被告人沈燕芬的行为已构成伪造金融票证罪，系情节特别严重，且系自首，提请本院依照《中华人民共和国刑法》第一百七十七条、第六十七条第一款之规定处罚。 被告人沈燕芬对公诉机关的指控无异议。 辩护人提出，1）被告人沈燕芬自动投案，如实供述自己的罪行，系自首；2）被告人沈燕芬的行为情节显著轻微，未造成损害结果，社会危害性不大；3）报案单位和沈某对被告人沈燕芬的行为表示谅解；4）被告人沈燕芬系初犯、偶犯，认罪、悔罪，综上，请求对被告人沈燕芬的行为不作为犯罪处理，或免予刑事处罚，或从轻处罚，并适用缓刑。 经审理查明： 2011年1月，被告人沈燕芬瞒着父亲沈某，将沈某名下一张面额为人民币40万元的浙江省农村信用社（合作银行）（普通整存整取定期储蓄）存单中的钱款取出。为避免沈某发现，被告人沈燕芬事先联系非法制证人员，以上述存单为样板，伪造了一张面额为人民币41万元的存单放回沈某处。2016年1月16日，沈某持伪造的银行存单到浙江杭州余杭农村商业银行五常支行顾家桥分理处取款时，被银行工作人员发现。 2016年4月18日，被告人沈燕芬主动到公安机关投案。 另查明，案发后，浙江杭州余杭农村商业银行五常支行对被告人沈燕芬的行为表示谅解。 又查明，在本院审理期间，被告人沈燕芬的丈夫代为退赔沈某人民币41万元，沈某对被告人沈燕芬的行为表示谅解。 证明上述事实并经庭审质证的证据有：证人沈某、张某、雷某的证言；接受证据材料清单、授权委托书、营业执照复印件、假存单原件、假存单特征说明、浙江省农村信用社业务凭证、视频截图；调取证据通知书、调取证据清单、监控光盘及截图；协助查询财产通知书、销户凭证、开户凭证；借条；银行转账凭证、谅解书；户籍证明；到案经过；情况说明；被告人沈燕芬的供述和辩解等。上述证据确实充分且相互印证，足以认定。 本院认为，被告人沈燕芬伪造银行存单，其行为已构成伪造金融票证罪。公诉机关指控的罪名成立。根据被告人犯罪的具体情节和对社会的危害程度，本案被告人沈燕芬伪造金融票证的行为不属于情节特别严重，公诉机关对被告人沈燕芬伪造金融票证的行为属情节特别严重的指控，本院不予认定。被告人沈燕芬自动投案，如实供述自己的罪行，系自首，本院依法予以减轻处罚。被告人沈燕芬在庭审中自愿认罪，获得谅解，本院酌情予以从轻处罚，并对其适用缓刑。辩护人所提相关辩护意见，本院予以采纳。辩护人关于被告人沈燕芬的行为显著轻微，可不作为犯罪处理，或可免予刑事处罚的辩护意见，与审理查明的被告人沈燕芬的犯罪行为及法律规定不符，本院不予采纳。其余辩护意见，本院酌情予以采纳。据此，依照《中华人民共和国刑法》第一百七十七条第一款第（二）项、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条第一款及《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款之规定，判决如下： 被告人沈燕芬犯伪造金融票证罪，判处有期徒刑三年，缓刑四年，并处罚金人民币三万元（缓刑考验期限从判决确定之日起计算。罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长沈国娣 人民陪审员骆怀群 人民陪审员章银凤 二〇一六年十月二十一日 书记员张欣","writId":"007adfb4628bdeed8f303822be8d7dc5bde","writName":"沈燕芬犯伪造、变造金融票证罪一审刑事判决书"}
