{"ajId":"f3aa2292-7b60-4a4e-b4d7-0a5de140448d","ajName":"何某、崔某甲生产、销售伪劣产品罪一案","ajjbqk":" 兰溪市人民检察院指控，2013年7月10日，兰溪市赤溪街道好孝村徐某甲（另案处理）家养猪场生猪患蓝耳病（亦称高热病）造成生猪不吃食并先后死亡6只。2013年7月14日日上午，徐某甲明知其家中的生猪患传染病，仍要求被告人崔某甲（中介商）帮助销售生猪。被告人崔某甲明知徐某甲家养的生猪患病，仍介绍浙江盟猪食品有限公司采购部经理何某到徐某甲家收购病猪。被告人何某明知是患病的生猪，且未取得原产地动物检疫证的情况下，仍然以53033元购进46头生猪，在运输途中死亡两只，到达公司后又死了两只。浙江盟猪食品有限公司将余下42只生猪屠宰加工后运至金华、兰溪等地销售给市民食用，销售金额为54350元。2013年7月15日，兰溪市畜牧兽医局对徐某甲家病死的猪进行解剖，确定为蓝耳病。针对上述指控的犯罪事实，公诉机关当庭宣读和出示了被告人何某、崔某甲的供述与辩解，证人张某、李某、舒某、徐某甲、苏某、项某、叶某、赵某、蒋某、陈某、邹某、尹某、徐某乙、经国雄、崔某乙、徐某丙、吕某、唐某、翁某、徐某丁、孙某、刘某、吴某、胡某、余某、江某、章某、管某的证言，病死畜禽无害化处理告知书、发放清单及生猪免疫登记表、金华市第二医院出院记录及诊断证明书、企业法人营业执照、劳动合同、实物照片、禁止屠宰销售说明文书、情况说明、屠宰工作流程图、生猪进厂登记表、准宰通知书、入库记录单、浙江盟猪食品有限公司猪肉销售记录及发货单、抓获经过、证明材料，金华市第二医院司法鉴定书法医学精神病鉴定意见书，视听光盘等证据。根据上述指控的犯罪事实和证据，公诉机关认为被告人何某、崔某甲以不合格产品冒充合格产品，销售金额达五万元以上，其行为已经构成生产、销售伪劣产品罪。被告人崔某甲在共同犯罪中，起次要作用，系从犯。 被告人何某辩称，1、其系公司员工，其行为属履行公司职务；2、销售猪肉的过程中，猪款其没有经手过，市场上的销售，其也没有参与；3、其系初犯，主观恶性小。综上希望从轻处罚。 被告人崔某甲对公诉机关指控的犯罪事实表示无异议。 辩护人吴雪忠提出，1、生产、销售伪劣产品罪的伪劣产品必须经过检验检疫，不同的产品检验标准不一致。本案所涉的猪，必须经过浙江省卫生行政部门鉴定。2、生产、销售伪劣产品罪主观上必须是直接故意，即必须是明知或希望结果发生，从证据上看，被告人只知道猪有可能生病，但是不知道是什么病，这种放任心态，为间接故意。3、生产、销售伪劣产品罪，违反的是质量管理法规，而根据法律规定，产品是指经过人类加工制造的产品，本案中的猪只是屠宰，没有加工成香肠之类的产品，不能套用以次充好，猪不能构成生产、销售伪劣产品的犯罪对象。4、收购的价格有波动属于正常范围之内。5、屠宰之前的检验，就是尿样检验，蓝耳病是在出厂销售才能检验出来的，这不是被告人崔某甲可以控制的。综上，认为被告人崔某甲的行为不构成生产、销售伪劣产品罪。 经审理查明，2013年7月10日，兰溪市赤溪街道好孝村徐某甲（因患精神分裂症，另案处理）养猪场的生猪因患蓝耳病（亦称“高热病”），造成生猪不吃食并先后死亡6只。后因养猪场不间断有猪死去，徐某甲为了减少损失，明知其家中的生猪患有蓝耳病，仍联系被告人崔某甲（系生猪买卖中介商）要求帮忙销售生猪。2013年7月14日上午，被告人崔某甲明知徐某甲家养的生猪患病，明知浙江盟猪食品有限公司收购生猪直接屠宰并销售猪肉及附属产品，仍介绍浙江盟猪食品有限公司采购部经理何某到徐某甲家收购病猪。被告人何某明知徐某甲家销售的为患病的不肯吃食的生猪，在未取得原产地动物检疫证的情况下，明知其公司收购生猪后直接屠宰并销售猪肉及附属产品，仍以略低于市场价格从徐某甲处进购了46头生猪。46头生猪在运输途中死亡两只，在到达公司后又死亡两只，死亡的四只猪在屠宰后被检验人员发现予以销毁。当日浙江盟猪食品有限公司将余下的42只生猪进行屠宰并将加工后的猪肉及猪附属产品运至金华、兰溪等地销售给市民食用，销售金额为51726余元。被告人崔某甲从浙江盟猪食品有限公司收取460元中介费。 另查明，2013年7月14日下午，经张某的介绍，徐某甲又将50余头患有传染病的生猪卖给舒某；经崔某甲的介绍，李绍锋从舒某手中转买了10头生猪。舒某将患有传染病的生猪进行圈养并治疗，李绍锋将部分患病生猪直接进行屠宰并销售。其中崔某甲从中收取中介费800元。 2013年7月15日，经兰溪市畜牧兽医局对病死猪解剖，确认徐某甲家病死的猪系患蓝耳病致死。 上述事实，两被告人在开庭审理过程中亦无异议，并有公诉机关当庭宣读和出示的被告人何某、崔某甲的供述与辩解，证人张某、李某、舒某、徐某甲、苏某、项某、叶某、赵某、蒋某、陈某、邹某、尹某、徐某乙、经国雄、崔某乙、徐某丙、吕某、唐某、翁某、徐某丁、孙某、刘某、吴某、胡某、余某、江某、章某、管某的证言，病死畜禽无害化处理告知书、发放清单及生猪免疫登记表、金华市第二医院出院记录及诊断证明书、企业法人营业执照、劳动合同、实物照片、禁止屠宰销售说明文书、情况说明、屠宰工作流程图、生猪进厂登记表、准宰通知书、入库记录单、浙江盟猪食品有限公司猪肉销售记录及发货单、抓获经过、证明材料，金华市第二医院司法鉴定书法医学精神病鉴定意见书，视听光盘等证据，以及两被告人的身份证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人何某身为公司采购部经理，明知生猪患有传染病，仍为公司采购患病生猪，且未如实汇报生猪患病情况，致使公司直接屠宰生猪并加工成肉类制品予以销售；被告人崔某甲明知生猪患有传染病，明知何某所在公司收购生猪后直接屠宰并销售猪肉及附属产品，仍介绍采购员何某采购患病生猪，被告人何某、崔某甲的行为致使患病生猪经加工后流入市场，加工后的生猪肉及附属产品虽未经鉴定是否会造成严重食物中毒或者其他严重食源性疾病，但销售金额为51726余元，其行为均已构成生产、销售伪劣产品罪。公诉机关的指控成立，本院予以支持。被告人何某、崔某甲系共同故意犯罪，其中被告人崔某甲在共同犯罪中起次要作用，系从犯，依法予以从轻处罚；被告人何某、崔某甲在归案后能如实供述犯罪事实，依法予以从轻处罚。 被告人何某辩称，其行为属于公司职务行为，其没有经手过猪肉的销售。本院认为，被告人何某为浙江盟猪食品有限公司采购员，其采购行为为公司职务行为，在采购过程中产生的民事责任由公司承担，但其明知生猪患有传染病，仍为公司采购患病生猪，且未如实汇报生猪患病情况，致使公司直接屠宰生猪并加工成肉类制品予以销售，致使患病生猪的猪肉及附属产品流入市场，其行为构成犯罪，应当由其本人承担刑事责任。故对于被告人何某的该辩解，本院不予采纳。被告人何某提出自己系初犯，请求从轻处罚的辩解，本院予以采纳。 被告人崔某甲的辩护人提出崔某甲的行为不构成生产、销售伪劣产品罪，本院认为，被告人崔某甲明知生猪患有传染病，明知何某所在公司收购生猪后直接屠宰并销售猪肉及附属产品，仍介绍采购员何某采购患病生猪，其行为致使患病生猪流入市场，公诉机关提供的证据虽未达到足以造成严重食物中毒事故或者其他严重食源性疾病的生产、销售不符合安全标准的食品罪的构成要件，但销售金额达五万元以上，依法应当以生产、销售伪劣产品罪定罪处罚，故对于被告人崔某甲辩护人的该辩护意见，本院不予采纳。为严肃国法，维护市场交易秩序，保护食品安全，依照《中华人民共和国刑法》第一百四十九条第一款、第一百四十条、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条、第七十三条第二、三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人何某犯生产、销售伪劣产品罪，判处有期徒刑九个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月3日起至2015年4月26日止），并处罚金人民币五万元（罚金限判决生效后十日内缴纳）； 二、被告人崔某甲犯生产、销售伪劣产品罪，判处有期徒刑六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币三万元（罚金限判决生效后十日内缴纳）；禁止被告人崔某甲在缓刑考验期内从事与食品生产、销售有关的活动。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省兰溪市人民法院 刑事判决书 （2014）金兰刑初字第342号 公诉机关浙江省兰溪市人民检察院。 被告人何某。因本案于2013年9月3日被兰溪市公安局刑事拘留，同年10月10日被依法取保候审，于2014年9月3日被依法逮捕。现羁押于兰溪市看守所。 被告人崔某甲。因本案于2013年9月3日被兰溪市公安局刑事拘留，同年10月10日被依法取保候审。现在家候审。 辩护人吴雪忠。 兰溪市人民检察院以兰检公诉刑诉（2013）733号起诉书指控被告人何某、崔某甲犯生产、销售伪劣产品罪，于2014年7月9日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。兰溪市人民检察院指派检察员童正明出庭支持公诉，被告人何某、被告人崔某甲及其辩护人吴雪忠到庭参加诉讼。现已审理终结。 兰溪市人民检察院指控，2013年7月10日，兰溪市赤溪街道好孝村徐某甲（另案处理）家养猪场生猪患蓝耳病（亦称高热病）造成生猪不吃食并先后死亡6只。2013年7月14日日上午，徐某甲明知其家中的生猪患传染病，仍要求被告人崔某甲（中介商）帮助销售生猪。被告人崔某甲明知徐某甲家养的生猪患病，仍介绍浙江盟猪食品有限公司采购部经理何某到徐某甲家收购病猪。被告人何某明知是患病的生猪，且未取得原产地动物检疫证的情况下，仍然以53033元购进46头生猪，在运输途中死亡两只，到达公司后又死了两只。浙江盟猪食品有限公司将余下42只生猪屠宰加工后运至金华、兰溪等地销售给市民食用，销售金额为54350元。2013年7月15日，兰溪市畜牧兽医局对徐某甲家病死的猪进行解剖，确定为蓝耳病。针对上述指控的犯罪事实，公诉机关当庭宣读和出示了被告人何某、崔某甲的供述与辩解，证人张某、李某、舒某、徐某甲、苏某、项某、叶某、赵某、蒋某、陈某、邹某、尹某、徐某乙、经国雄、崔某乙、徐某丙、吕某、唐某、翁某、徐某丁、孙某、刘某、吴某、胡某、余某、江某、章某、管某的证言，病死畜禽无害化处理告知书、发放清单及生猪免疫登记表、金华市第二医院出院记录及诊断证明书、企业法人营业执照、劳动合同、实物照片、禁止屠宰销售说明文书、情况说明、屠宰工作流程图、生猪进厂登记表、准宰通知书、入库记录单、浙江盟猪食品有限公司猪肉销售记录及发货单、抓获经过、证明材料，金华市第二医院司法鉴定书法医学精神病鉴定意见书，视听光盘等证据。根据上述指控的犯罪事实和证据，公诉机关认为被告人何某、崔某甲以不合格产品冒充合格产品，销售金额达五万元以上，其行为已经构成生产、销售伪劣产品罪。被告人崔某甲在共同犯罪中，起次要作用，系从犯。 被告人何某辩称，1、其系公司员工，其行为属履行公司职务；2、销售猪肉的过程中，猪款其没有经手过，市场上的销售，其也没有参与；3、其系初犯，主观恶性小。综上希望从轻处罚。 被告人崔某甲对公诉机关指控的犯罪事实表示无异议。 辩护人吴雪忠提出，1、生产、销售伪劣产品罪的伪劣产品必须经过检验检疫，不同的产品检验标准不一致。本案所涉的猪，必须经过浙江省卫生行政部门鉴定。2、生产、销售伪劣产品罪主观上必须是直接故意，即必须是明知或希望结果发生，从证据上看，被告人只知道猪有可能生病，但是不知道是什么病，这种放任心态，为间接故意。3、生产、销售伪劣产品罪，违反的是质量管理法规，而根据法律规定，产品是指经过人类加工制造的产品，本案中的猪只是屠宰，没有加工成香肠之类的产品，不能套用以次充好，猪不能构成生产、销售伪劣产品的犯罪对象。4、收购的价格有波动属于正常范围之内。5、屠宰之前的检验，就是尿样检验，蓝耳病是在出厂销售才能检验出来的，这不是被告人崔某甲可以控制的。综上，认为被告人崔某甲的行为不构成生产、销售伪劣产品罪。 经审理查明，2013年7月10日，兰溪市赤溪街道好孝村徐某甲（因患精神分裂症，另案处理）养猪场的生猪因患蓝耳病（亦称“高热病”），造成生猪不吃食并先后死亡6只。后因养猪场不间断有猪死去，徐某甲为了减少损失，明知其家中的生猪患有蓝耳病，仍联系被告人崔某甲（系生猪买卖中介商）要求帮忙销售生猪。2013年7月14日上午，被告人崔某甲明知徐某甲家养的生猪患病，明知浙江盟猪食品有限公司收购生猪直接屠宰并销售猪肉及附属产品，仍介绍浙江盟猪食品有限公司采购部经理何某到徐某甲家收购病猪。被告人何某明知徐某甲家销售的为患病的不肯吃食的生猪，在未取得原产地动物检疫证的情况下，明知其公司收购生猪后直接屠宰并销售猪肉及附属产品，仍以略低于市场价格从徐某甲处进购了46头生猪。46头生猪在运输途中死亡两只，在到达公司后又死亡两只，死亡的四只猪在屠宰后被检验人员发现予以销毁。当日浙江盟猪食品有限公司将余下的42只生猪进行屠宰并将加工后的猪肉及猪附属产品运至金华、兰溪等地销售给市民食用，销售金额为51726余元。被告人崔某甲从浙江盟猪食品有限公司收取460元中介费。 另查明，2013年7月14日下午，经张某的介绍，徐某甲又将50余头患有传染病的生猪卖给舒某；经崔某甲的介绍，李绍锋从舒某手中转买了10头生猪。舒某将患有传染病的生猪进行圈养并治疗，李绍锋将部分患病生猪直接进行屠宰并销售。其中崔某甲从中收取中介费800元。 2013年7月15日，经兰溪市畜牧兽医局对病死猪解剖，确认徐某甲家病死的猪系患蓝耳病致死。 上述事实，两被告人在开庭审理过程中亦无异议，并有公诉机关当庭宣读和出示的被告人何某、崔某甲的供述与辩解，证人张某、李某、舒某、徐某甲、苏某、项某、叶某、赵某、蒋某、陈某、邹某、尹某、徐某乙、经国雄、崔某乙、徐某丙、吕某、唐某、翁某、徐某丁、孙某、刘某、吴某、胡某、余某、江某、章某、管某的证言，病死畜禽无害化处理告知书、发放清单及生猪免疫登记表、金华市第二医院出院记录及诊断证明书、企业法人营业执照、劳动合同、实物照片、禁止屠宰销售说明文书、情况说明、屠宰工作流程图、生猪进厂登记表、准宰通知书、入库记录单、浙江盟猪食品有限公司猪肉销售记录及发货单、抓获经过、证明材料，金华市第二医院司法鉴定书法医学精神病鉴定意见书，视听光盘等证据，以及两被告人的身份证明等证据证实，足以认定。 本院认为，被告人何某身为公司采购部经理，明知生猪患有传染病，仍为公司采购患病生猪，且未如实汇报生猪患病情况，致使公司直接屠宰生猪并加工成肉类制品予以销售；被告人崔某甲明知生猪患有传染病，明知何某所在公司收购生猪后直接屠宰并销售猪肉及附属产品，仍介绍采购员何某采购患病生猪，被告人何某、崔某甲的行为致使患病生猪经加工后流入市场，加工后的生猪肉及附属产品虽未经鉴定是否会造成严重食物中毒或者其他严重食源性疾病，但销售金额为51726余元，其行为均已构成生产、销售伪劣产品罪。公诉机关的指控成立，本院予以支持。被告人何某、崔某甲系共同故意犯罪，其中被告人崔某甲在共同犯罪中起次要作用，系从犯，依法予以从轻处罚；被告人何某、崔某甲在归案后能如实供述犯罪事实，依法予以从轻处罚。 被告人何某辩称，其行为属于公司职务行为，其没有经手过猪肉的销售。本院认为，被告人何某为浙江盟猪食品有限公司采购员，其采购行为为公司职务行为，在采购过程中产生的民事责任由公司承担，但其明知生猪患有传染病，仍为公司采购患病生猪，且未如实汇报生猪患病情况，致使公司直接屠宰生猪并加工成肉类制品予以销售，致使患病生猪的猪肉及附属产品流入市场，其行为构成犯罪，应当由其本人承担刑事责任。故对于被告人何某的该辩解，本院不予采纳。被告人何某提出自己系初犯，请求从轻处罚的辩解，本院予以采纳。 被告人崔某甲的辩护人提出崔某甲的行为不构成生产、销售伪劣产品罪，本院认为，被告人崔某甲明知生猪患有传染病，明知何某所在公司收购生猪后直接屠宰并销售猪肉及附属产品，仍介绍采购员何某采购患病生猪，其行为致使患病生猪流入市场，公诉机关提供的证据虽未达到足以造成严重食物中毒事故或者其他严重食源性疾病的生产、销售不符合安全标准的食品罪的构成要件，但销售金额达五万元以上，依法应当以生产、销售伪劣产品罪定罪处罚，故对于被告人崔某甲辩护人的该辩护意见，本院不予采纳。为严肃国法，维护市场交易秩序，保护食品安全，依照《中华人民共和国刑法》第一百四十九条第一款、第一百四十条、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条、第七十三条第二、三款、第五十二条、第五十三条之规定，判决如下： 一、被告人何某犯生产、销售伪劣产品罪，判处有期徒刑九个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月3日起至2015年4月26日止），并处罚金人民币五万元（罚金限判决生效后十日内缴纳）； 二、被告人崔某甲犯生产、销售伪劣产品罪，判处有期徒刑六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币三万元（罚金限判决生效后十日内缴纳）；禁止被告人崔某甲在缓刑考验期内从事与食品生产、销售有关的活动。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长唐肖琴 人民陪审员唐与尧 人民陪审员吴国荣 二〇一四年九月二十二日 书记员杨旭娟","writId":"05310830a5a03f79de5679449ef95a2fc21","writName":"何某、崔某甲生产、销售伪劣产品罪一审刑事判决书"}
