{"ajId":"d89979f6-e5ae-4d98-9b01-ae9ac9d8313c","ajName":"麦某某走私、贩卖、运输、制造毒品一案","ajjbqk":" 上海市徐汇区人民检察院指控：2018年5月22日16时许，被告人麦某某经事先微信联系，至本市徐汇区上中西路凌云壹街坊1楼巴黎贝甜门口，将两包共9.63克大麻出售给翁某，收取对方人民币2700元，被公安人员当场人赃俱获。被告人麦某某到案后如实供述全部犯罪事实。公诉机关认定被告人麦某某的行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，应当以贩卖毒品罪追究其刑事责任。被告人麦某某到案后能如实供述自己的罪行，根据刑法第六十七条第三款之规定，可以从轻处罚。公诉机关建议对被告人麦某某判处拘役并处罚金的刑事处罚。提请依法审判。 被告人麦某某及其辩护人对公诉机关指控的事实、定性均无异议；其辩护人认为被告人麦某某到案后如实供述，建议对其从轻处罚。 经本院审理查明的事实与公诉机关指控的事实一致，并有下列证据证实：证人翁某的证言及辨认笔录，扣押笔录、扣押清单、赃证物品照片、称重笔录、取样笔录、收缴毒品专用单据，上海市毒品检验中心检验报告、上海弘连网络科技有限公司计算机司法鉴定所司法鉴定意见书，受案登记表、工作情况及被告人麦某某的供述等证据。上述证据，均经庭审查证，本院予以确认。 ","cpfxgc":"本院认为，被告人麦某某明知是毒品而贩卖大麻9.63克，其行为已构成贩卖毒品罪，应予处罚。公诉机关的指控成立。鉴于被告人麦某某到案后能如实供述自己的罪行，依法予以从轻处罚。公诉机关的量刑建议符合刑法罪刑相当原则，本院予以采纳。根据本案的事实、性质、情节及对于社会的危害程度等，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人麦某某犯贩卖毒品罪，判处拘役四个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月22日起至2018年9月21日止。罚金自本判决生效之日起一个月内缴纳。） 二、缴获的毒品、毒资等予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市徐汇区人民法院 刑事判决书 （2018）沪0104刑初598号 公诉机关上海市徐汇区人民检察院。 被告人麦某某，男，出生于新疆维吾尔自治区，维吾尔族，小学文化，户籍地新疆维吾尔自治区阿图什市。2018年5月23日因本案被上海市公安局徐汇分局刑事拘留，同年6月26日被执行逮捕。现羁押于上海市徐汇区看守所。 辩护人雷振清，上海金澄律师事务所律师，上海市徐汇区法律援助中心指派。 上海市徐汇区人民检察院以沪徐检一部刑诉（2018）110号起诉书指控被告人麦某某犯贩卖毒品罪，于2018年9月5日向本院提起公诉。本院于2018年9月6日立案，依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市徐汇区人民检察院指派检察员程某出庭支持公诉，被告人麦某某及其辩护人雷振清、翻译人美某某到庭参加诉讼。现已审理终结。 上海市徐汇区人民检察院指控：2018年5月22日16时许，被告人麦某某经事先微信联系，至本市徐汇区上中西路凌云壹街坊1楼巴黎贝甜门口，将两包共9.63克大麻出售给翁某，收取对方人民币2700元，被公安人员当场人赃俱获。被告人麦某某到案后如实供述全部犯罪事实。公诉机关认定被告人麦某某的行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，应当以贩卖毒品罪追究其刑事责任。被告人麦某某到案后能如实供述自己的罪行，根据刑法第六十七条第三款之规定，可以从轻处罚。公诉机关建议对被告人麦某某判处拘役并处罚金的刑事处罚。提请依法审判。 被告人麦某某及其辩护人对公诉机关指控的事实、定性均无异议；其辩护人认为被告人麦某某到案后如实供述，建议对其从轻处罚。 经本院审理查明的事实与公诉机关指控的事实一致，并有下列证据证实：证人翁某的证言及辨认笔录，扣押笔录、扣押清单、赃证物品照片、称重笔录、取样笔录、收缴毒品专用单据，上海市毒品检验中心检验报告、上海弘连网络科技有限公司计算机司法鉴定所司法鉴定意见书，受案登记表、工作情况及被告人麦某某的供述等证据。上述证据，均经庭审查证，本院予以确认。 本院认为，被告人麦某某明知是毒品而贩卖大麻9.63克，其行为已构成贩卖毒品罪，应予处罚。公诉机关的指控成立。鉴于被告人麦某某到案后能如实供述自己的罪行，依法予以从轻处罚。公诉机关的量刑建议符合刑法罪刑相当原则，本院予以采纳。根据本案的事实、性质、情节及对于社会的危害程度等，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人麦某某犯贩卖毒品罪，判处拘役四个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月22日起至2018年9月21日止。罚金自本判决生效之日起一个月内缴纳。） 二、缴获的毒品、毒资等予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员李成栋 二〇一八年九月十三日 书记员连文静 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己的罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"021cee25a50ecd22cff70b7fa2bd9f570b6","writName":"麦某某走私、贩卖、运输、制造毒品一审刑事判决书"}
