{"ajId":"ee1fc6d2-53a5-480c-be11-3edafb27ea46","ajName":"魏军、吴严昊寻衅滋事一案","ajjbqk":" 武汉市黄陂区人民检察院指控，2018年3月31日，被告人魏军、吴严昊带领刘某2等几名被武汉云雾山生态旅游发展有限公司临时聘用的人员，在武汉云雾山生态旅游景区检票口残疾人通道处值守，中午13时许，住在景区内的泥人王村村民孙某1到景区外拿调料，当其准备返回家中经过残疾人通道处时，被被告人魏军、吴严昊等人拦下，要求其购票入内，孙某1解释自己是泥人王村村民，被告人魏军、吴严昊要求其出示身份证件，孙某1不出示要强行闯入，被告人魏军、吴严昊等人出手阻拦，双方发生肢体冲突，孙某1跑入门口商贩王某6的摊子上拿了一把菜刀，被王某6夺下，经现场人员劝解，孙某1离开了现场，并给自己的父母王某1、刘某1打电话，称自己被门口保安打了，王某1听后拿了一根内插一把长刀的钢管与妻子一起跑至大门口，并高声叫骂，此时武汉云雾山生态旅游发展有限公司副总经理张某听到员工的报告也赶到了检票口，王某1对张进行斥责，并拿一瓶矿泉水向张扔去，张某见状就转身后躲，王某1夫妻欲追撵被保安吕某拦住，二人在拉扯时，个体商贩王某6、李某2上前劝阻，并将其手中的凶器夺下，在众人劝解下王某1夫妻离开现场回到自家的餐馆内。被告人魏军见公司经理被打，便打电话邀约正在景区内游玩的被告人付豪立即下山，随后被告人魏军、吴严昊又分别打电话邀约被告人胡鑫、涂乐、涂辉、田鹤等人赶到云雾山风景区，当被告人魏军、胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人聚集到风景区门口后，被告人魏军带领被告人胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人进入景区内泥人王湾王某1的餐馆处，坐在王家的餐馆桌子边，王某1便给被告人魏军等人倒茶，此时孙某1带着村民王某3、王某8、王胜军、王某2拿着木棒、农具过来，孙某1将吴严昊的肩膀一拍，说“想扯皮”，吴严昊起身用塑胶凳打孙某1，双方就打斗起来，王某1拿开水瓶向被告人魏军等人泼，被当场打倒在地，泥人王村村民见状就持械追打，将被告人魏军、胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人追撵出景区大门，被告人魏军、胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人跑至大门门卫室分别持铁棍和橡胶棍再次冲进景区内王某1的餐馆处寻找孙某1，当看见孙某1躲藏进家中后，被告人魏军、胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人便冲入其家中，对孙某1围殴，在将其打伤后才离开现场。 经湖北中真司法鉴定所协和法医司法鉴定室鉴定：孙某1身体损伤程度属轻伤二级；王某1身体损伤程度属轻微伤。 针对上述指控，武汉市黄陂区人民检察院向本院提交了相关证据予以证实，并认为被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫扰乱公共秩序，随意殴打他人，情节恶劣，依法均应以寻衅滋事罪追究其刑事责任。被告人吴严昊在刑罚执行完毕后五年内又犯罪，是累犯，依法应当从重处罚；被告人魏军犯罪后能自首，依法可以从轻处罚；被告人吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫犯罪后能如实供述自己的罪行，依法均可以从轻处罚。提请本院依法判处。 附带民事诉讼原告人王某1请求判令被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫赔偿其各项经济损失共计人民币325688.88元。为支持其诉讼请求，附带民事诉讼原告人王某1提交了出院记录、门诊病历、司法鉴定意见书、医疗费收费票据、鉴定费司法票据等证据。 附带民事诉讼原告人孙某1请求判令被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫赔偿其各项经济损失共计人民币460927.86元。为支持其诉讼请求，附带民事诉讼原告人孙某1提交了出院记录、门诊病历、司法鉴定意见书、医疗费收费票据、鉴定费司法票据等证据。 庭审中，被告人魏军对公诉机关指控的犯罪事实及罪名均无异议。对附带民事诉讼原告人王某1、孙某1所提附带民事诉讼请求辩称：诉讼请求过高，愿意依法合理赔偿。其辩护人辩称：被告人魏军的行为符合故意伤害罪的犯罪特征，且其具有自首情节，被害人亦存在过错，请求对其从轻处罚。 被告人吴严昊对公诉机关指控的犯罪事实及罪名均无异议。对附带民事诉讼原告人王某1、孙某1所提附带民事诉讼请求无答辩意见。其辩护人暨附带民事诉讼代理人辩称：本案应定性为故意伤害罪，被害人有明显过错在先，被告人吴严昊归案后能如实供述，认罪、悔罪，请求对其从轻处罚。同时认为附带民事诉讼原告人王某1、孙某1所提附带民事诉讼部分事实及理由不属实，部分诉讼请求无证据支持。 被告人涂乐对公诉机关指控的犯罪事实及罪名均无异议。对附带民事诉讼原告人王某1、孙某1所提附带民事诉讼请求无答辩意见。 被告人涂辉对公诉机关指控的犯罪事实及罪名均无异议。对附带民事诉讼原告人王某1、孙某1所提附带民事诉讼请求辩称：请求过高，应合理赔偿。 被告人田鹤对公诉机关指控的犯罪事实及罪名均无异议。对附带民事诉讼原告人王某1、孙某1所提附带民事诉讼请求无答辩意见。 被告人付豪对公诉机关指控的犯罪事实及罪名均无异议。对附带民事诉讼原告人王某1、孙某1所提附带民事诉讼请求表示愿意依法尽力赔偿。其辩护人暨附带民事诉讼代理人辩称：本案应定性为故意伤害罪，被告人付豪是在游玩时临时受邀参与了第一次打斗，后即主动放弃，属于犯罪中止，其归案后能如实供述，认罪、悔罪，且系被害人无理挑衅引发，请求对其从轻、减轻处罚。同时认为附带民事诉讼原告人王某1、孙某1所提附带民事诉讼部分诉讼请求无证据支持，请求本院依法核准。 被告人胡鑫对公诉机关指控的犯罪事实及罪名均无异议。对附带民事诉讼原告人王某1、孙某1所提附带民事诉讼请求表示愿意合理赔偿。 经审理查明：2018年3月31日，被告人魏军、吴严昊带领刘某2等几名被武汉云雾山生态旅游发展有限公司临时聘用的人员，在武汉云雾山生态旅游景区检票口残疾人通道处值守，中午13时许，住在景区内的泥人王村村民孙某1到景区外拿调料，当其准备返回家中经过残疾人通道处时，被被告人魏军、吴严昊等人拦下，要求其购票入内，孙某1解释自己是泥人王村村民，被告人魏军、吴严昊要求其出示身份证件，孙某1不出示要强行闯入，被告人魏军、吴严昊等人出手阻拦，双方发生肢体冲突，孙某1跑入门口商贩王某6的摊子上拿了一把菜刀，被王某6夺下，经现场人员劝解，孙某1离开了现场，并给自己的父母王某1、刘某1打电话，称自己被门口保安打了，王某1听后拿了一根内插一把长刀的钢管与妻子一起跑至大门口，并高声叫骂，此时武汉云雾山生态旅游发展有限公司副总经理张某听到员工的报告也赶到了检票口，王某1对张进行斥责，并拿一瓶矿泉水向张扔去，张某见状就转身后躲，王某1夫妻欲追撵被保安吕某拦住，二人在拉扯时，个体商贩王某6、李某2上前劝阻，并将其手中的凶器夺下，在众人劝解下王某1夫妻离开现场回到自家的餐馆内。被告人魏军见公司经理被打，便打电话邀约正在景区内游玩的被告人付豪立即下山，随后被告人魏军、吴严昊又分别打电话邀约被告人胡鑫、涂乐、涂辉、田鹤等人赶到云雾山风景区，当被告人魏军、胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人聚集到风景区门口后，被告人魏军带领被告人胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人进入景区内泥人王湾王某1的餐馆处，坐在王家的餐馆桌子边，王某1便给被告人魏军等人倒茶，此时孙某1带着村民王某3、王某8、王胜军、王某2拿着木棒、农具过来，孙某1将吴严昊的肩膀一拍，说“想扯皮”，吴严昊起身用塑胶凳打孙某1，双方就打斗起来，王某1拿开水瓶向被告人魏军等人泼，被当场打倒在地，泥人王村村民见状就持械追打，将被告人魏军、胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人追撵出景区大门，被告人魏军、胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人跑至大门门卫室分别持铁棍和橡胶棍再次冲进景区内王某1的餐馆处寻找孙某1，当看见孙某1躲藏进家中后，被告人魏军、胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人便冲入其家中，对孙某1围殴，在将其打伤后才离开现场。 经湖北中真司法鉴定所协和法医司法鉴定室鉴定：孙某1身体损伤程度属轻伤二级；王某1身体损伤程度属轻微伤。 案发后，公安机关于2018年4月8日将被告人涂乐、涂辉、付豪、田鹤、胡鑫抓获归案。于同年6月26日将被告人吴严昊抓获归案。被告人魏军于2018年4月14日向公安机关投案。以上被告人归案后均如实供述了上述犯罪事实。 上述事实，有下列证据予以证实： 1、身份材料，证实被告人魏军、吴严昊、涂乐、涂辉、付豪、田鹤、胡鑫均为具有完全刑事责任能力的自然人。 2、报案材料、查获经过，证实案件的来源以及各被告人的到案情况。 3、病历证明材料，证实被害人孙某1、王某1受伤住院的事实及身体损伤情况。 4、前科材料，证实被告人吴严昊、涂乐、涂辉、田鹤、付豪均具有前科，其中被告人吴严昊是累犯。 5、证人刘某1的证言，证实2018年3月31日13时许，其儿子孙某1给她打电话说在云雾山售票处被人打了，后其与老公王某1一同赶到售票处看见云雾山的经理张某在那边，王某1就拿一瓶矿泉水撒在张某身上，后张某就走了，回到自家开的农家乐后，来了六个年轻人，儿子孙某1和其中一个人先发生打斗，后孙某1跑到老房子去，老公王某1和儿子孙某1均被打伤的事实。 6、证人李某1的证言，证实2018年3月31日中午，其在家中接到被告人魏军的电话称在云雾山被人打了，让其带人去山上扯皮。后其给被告人涂乐打电话，让被告人涂乐去云雾山，被告人涂乐说被告人魏军已经给他打电话了，他和被告人胡鑫已经在去的路上。 7、证人袁某的证言，证实2018年3月31日下午14时许，在王某1家老房子门口看到几个人拿着铁棍、木棒在打王某1的儿子。 8、证人陈某的证言，证实2018年3月31日下午14时许，在王某1家酒店门口，有七、八个年轻人围住王某1，用塑料凳子和木凳打王某1，当时看到王某1的头上、屁股上都是血，后来，那七、八个年轻人又拿着保安用的铁棒子将孙某1围住殴打的事实。 9、证人王某2、孙某2、况惠平、王某3、王某4、王某5、王某6的证言，证实2018年3月31日下午13时许，孙某1因要强行进云雾山景区被被告人魏军等人阻拦，发生冲突，后王某1、孙某1被几个年轻人持铁棍、木棒打伤的事实。 10、证人彭某的证言，证实被告人魏军等人都不是云雾山风景区的正式员工，只知道被告人魏军是招聘的临时工，其他被告人均不认识。 11、证人周某、王某7的证言，证实在2017年5月3日受害人王某1曾因购票问题和景区蜡像馆工作人员发生矛盾，将蜡像馆门匾砸坏。 12、证人张某的证言，证实2018年3月31日中午，公司保安吕某给其打电话称门口有村民和保安打架，其准备去了解打架的情况时，到门禁处后，还没来得及了解情况就看见王某1拿矿泉水瓶子准备打她，于是就离开了。后来听吕某说是因王某1的儿子要开车进景区，守门的不让进，王某1的儿子就走残疾人通道，因被告人魏军刚来上班不认识当地村民，而王某1的儿子又不出示任何证件，还开口骂了几个守门的。到下午就听说他们又在里面打起来了。 13、证人朱某的证言，证实因是旅游旺季，云雾山景区禁止车辆进入，孙某1想开车进去没让其进，后听说检票口有人拿刀打起来了。 14、证人李某2的证言，证实2018年3月31日，在景区门口看见王某1和姓吕的保安在扯，王某1手里拿着铁棍，后又看见拿了把刀，她去扯劝，怕出事。 15、证人李某3的证言，证实当日上午，因外迁的村民回村上坟，要求车进景区与保安发生口角，其到场进行了调解。 16、证人吕某的证言，证实2018年3月31日上午，因孙某1要强行进入景区与新来的临时保安发生矛盾，孙某1到商铺拿了一把刀要打保安，还把一个保安的手弄伤了。其向经理张某打电话汇报情况，后孙某1的父母等人赶过来，孙某1的父亲王某1拿了一根钢管和一瓶矿泉水，将矿泉水扔向张某，还将钢管里的刀子拿出来了，后被人扯开。 17、被害人王某1、孙某1的陈述，证实2018年3月31日，孙某1在武汉云雾山生态旅游景区检票口残疾人通道处与守门的保安发生矛盾冲突，随后王某1夫妻赶到现场与张某及现场保安发生冲突的经过以及事后分别在自家餐馆和老屋被一群年轻人殴打致伤的事实。 18、司法鉴定意见书，证实被害人孙某1的身体损伤程度属轻伤二级，被害人王某1的身体损伤程度属轻微伤。 19、辨认笔录，证实证人以及被告人之间相互辨认作案人员的事实。 20、被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫的供述与以上证据证明的事实基本吻合。 以上证据经庭审质证属实，本院依法予以确认。 另查明：被害人王某1受伤后于当日在武汉协和医院门诊就医，次日起至中国人民武装警察部队湖北省总队医院住院治疗59天，共产生医疗费人民币41003.69元，住院伙食补助费为人民币2950元（50元／天×59天）。经湖北中真法医司法鉴定所鉴定，王某1后续治疗费用为人民币6000元，误工期为伤后150日，护理期为伤后60日，营养期为伤后60日。据此，其误工费为人民币14674.52元（35708元／年÷365天×150天）、护理费为人民币5788.6元（35214元／年÷365天×60天），营养费人民币3000元（50元／天×60天），产生鉴定费人民币3080元、就医车费酌定为人民币1000元。以上共计人民币77496.81元。 被害人孙某1受伤后于当日在武汉协和医院门诊就医，后至中国人民武装警察部队湖北省总队医院住院治疗56天，共产生医疗费人民币25384.52元，住院伙食补助费为人民币2800元（50元／天×56天）。经湖北中真法医司法鉴定所鉴定，孙某1后续治疗费用为人民币6000元，误工期为伤后150日，护理期为伤后60日，营养期为伤后60日。据此，其误工费为人民币14674.52元（35708元／年÷365天×150天）、护理费为人民币5788.6元（35214元／年÷365天×60天），营养费人民币3000元（50元／天×60天），产生鉴定费人民币3080元、就医车费酌定为人民币1000元。以上共计人民币61727.64元。 在本院审理过程中，被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫已主动支付被害人王某1、孙某1各项经济损失共计人民币14万元至本院案件款账户。 上述事实，有病历、收费票据、司法鉴定意见书、案件款收据等证据证实，并经庭审质证属实，本院依法予以认定。对被害人王某1所提交的由广州军区武汉总医院出具的发生于2012年5月18日和19日的三张医药费票据，明显不属于本次受伤发生的费用，本院依法不予认定。 ","cpfxgc":"本院认为，被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫因偶发的矛盾纠纷，借故生非，随意殴打他人，破坏社会秩序，情节恶劣，其行为均构成寻衅滋事罪。公诉机关的指控成立，对被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫依法均应予刑事处罚。七名被告人的行为侵犯的是社会的公共秩序，而不仅仅是公民的身体健康权，其犯罪特征符合寻衅滋事罪的犯罪构成要件，应当以寻衅滋事罪对七名被告人定罪处罚。故被告人魏军、吴严昊、付豪的辩护人关于其行为构成故意伤害罪的辩护意见，本院依法不予采纳。被告人付豪辩护人辩称其在参与第一次打斗后即主动放弃继续参与，应属犯罪中止的辩护意见亦与证据证明的事实不符，本院依法不予采纳。被告人吴严昊在刑罚执行完毕后五年内又犯罪，是累犯，依法应当从重处罚；被告人魏军犯罪后能自首且当庭自愿认罪，依法可以从轻处罚；被告人吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫犯罪后均能如实供述自己的罪行且当庭自愿认罪，依法均可以从轻处罚。被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫能积极赔偿被害人全部经济损失，依法均可以酌情从轻处罚。 因七名被告人的犯罪行为给附带民事诉讼原告人王某1、孙某1造成的经济损失依法应予赔偿。但附带民事诉讼原告人请求赔偿精神损失抚慰金的诉请于法无据，本院不予支持；医疗费计算有误，本院依法予以核准；误工费及护理费亦应依法计算。故其赔偿范围和数额为本院审理查明的范围和数额。 依照《中华人民共和国刑法》第二百九十三条第一款第一项、第二十五条第一款、第六十一条、第六十五条、第六十七条第一款、第三款、第三十六条第一款，《中华人民共和国民法通则》第一百一十九条、《中华人民共和国侵权责任法》第六条第一款、第八条之规定，判决如下：","pjjg":" 一、被告人魏军犯寻衅滋事罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月14日起至2019年10月13日止。） 二、被告人吴严昊犯寻衅滋事罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年6月26日起至2019年12月25日止。） 三、被告人涂乐犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月8日起至2019年8月7日止。） 四、被告人涂辉犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月8日起至2019年8月7日止。） 五、被告人田鹤犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月8日起至2019年8月7日止。） 六、被告人付豪犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月8日起至2019年8月7日止。） 七、被告人胡鑫犯寻衅滋事罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月8日起至2019年7月7日止。） 八、被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫共同连带赔偿附带民事诉讼原告人王某1各项经济损失人民币77496.81元。此项赔偿款于判决生效后十日内付清。 九、被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫共同连带赔偿附带民事诉讼原告人孙某1各项经济损失人民币61727.64元。此项赔偿款于判决生效后十日内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市黄陂区人民法院 刑事附带民事判决书 （2019）鄂0116刑初66号 公诉机关武汉市黄陂区人民检察院。 附带民事诉讼原告人王某1，男，1958年3月6日出生，汉族，住武汉市黄陂区。 附带民事诉讼原告人孙某1，男，1983年9月5日出生，汉族，住武汉市黄陂区。 以上二名附带民事诉讼原告人的诉讼代理人曹智涛，湖北景盛律师事务所律师（特别授权）。 被告人魏军，男，1983年3月5日出生，汉族，初中文化，系云雾山生态旅游发展有限公司保安，住武汉市黄陂区。因涉嫌犯寻衅滋事罪，于2018年4月15日被刑事拘留，同年5月16日被逮捕。现羁押于武汉市黄陂区看守所。 辩护人陈觉，湖北宽定律师事务所律师。 被告人吴严昊，男，1996年11月24日出生，汉族，初中文化，无业，住武汉市黄陂区。曾因犯抢劫罪，于2014年4月11日被本院判处有期徒刑一年六个月，缓刑二年；又因犯抢劫罪，于2015年2月15日被本院判处有期徒刑二年六个月；现因涉嫌犯寻衅滋事罪，于2018年6月26日被刑事拘留，同年7月28日被逮捕。现羁押于武汉市黄陂区看守所。 辩护人暨附带民事诉讼代理人马勇，北京市浩东律师事务所律师。 被告人涂乐，男，1989年10月27日出生，汉族，初中文化，无业，住武汉市黄陂区。曾因犯盗窃罪，于2016年6月29日被本院判处拘役四个月，缓刑六个月；现因涉嫌犯寻衅滋事罪，于2018年4月8日被抓获，次日被刑事拘留，同年5月16日被逮捕。现羁押于武汉市黄陂区看守所。 被告人涂辉，男，1996年4月11日出生，汉族，初中文化，无业，住武汉市黄陂区。曾因犯寻衅滋事罪，于2015年7月27日被本院判处拘役五个月；现因涉嫌犯寻衅滋事罪，于2018年4月8日被抓获，次日被刑事拘留，同年5月16日被逮捕。现羁押于武汉市黄陂区看守所。 被告人田鹤，男，1987年3月4日出生，汉族，初中文化，无业，住武汉市黄陂区。曾因犯寻衅滋事罪，于2004年12月2日被本院判处有期徒刑一年；现因涉嫌犯寻衅滋事罪，于2018年4月8日被抓获，次日被刑事拘留，同年5月16日被逮捕。现羁押于武汉市黄陂区看守所。 被告人付豪，男，1994年2月5日出生，汉族，初中文化，无业，住武汉市黄陂区。曾因犯故意毁坏财物罪，于2015年8月31日被本院判处有期徒刑六个月，缓刑一年；现因涉嫌犯寻衅滋事罪，于2018年4月8日被抓获，次日被刑事拘留，同年5月16日被逮捕。现羁押于武汉市黄陂区看守所。 辩护人暨附带民事诉讼代理人王军，湖北元申律师事务所律师。 被告人胡鑫，男，1990年1月28日出生，汉族，初中文化，无业，住武汉市黄陂区。因涉嫌犯寻衅滋事罪，于2018年4月8日被抓获，次日被刑事拘留，同年5月16日被逮捕。现羁押于武汉市黄陂区看守所。 武汉市黄陂区人民检察院以陂检公诉刑诉（2019）13号起诉书指控被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫犯寻衅滋事罪，于2019年1月14日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人王某1、孙某1向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。武汉市黄陂区人民检察院指派检察员韩光海出庭支持公诉，附带民事诉讼原告人王某1、孙某1的委托代理人曹智涛、被告人魏军及其辩护人陈觉、被告人吴严昊及其辩护人暨附带民事诉讼代理人马勇、被告人涂乐、涂辉、田鹤、胡鑫以及被告人付豪及其辩护人暨附带民事诉讼代理人王军均到庭参加诉讼。现已审理终结。 武汉市黄陂区人民检察院指控，2018年3月31日，被告人魏军、吴严昊带领刘某2等几名被武汉云雾山生态旅游发展有限公司临时聘用的人员，在武汉云雾山生态旅游景区检票口残疾人通道处值守，中午13时许，住在景区内的泥人王村村民孙某1到景区外拿调料，当其准备返回家中经过残疾人通道处时，被被告人魏军、吴严昊等人拦下，要求其购票入内，孙某1解释自己是泥人王村村民，被告人魏军、吴严昊要求其出示身份证件，孙某1不出示要强行闯入，被告人魏军、吴严昊等人出手阻拦，双方发生肢体冲突，孙某1跑入门口商贩王某6的摊子上拿了一把菜刀，被王某6夺下，经现场人员劝解，孙某1离开了现场，并给自己的父母王某1、刘某1打电话，称自己被门口保安打了，王某1听后拿了一根内插一把长刀的钢管与妻子一起跑至大门口，并高声叫骂，此时武汉云雾山生态旅游发展有限公司副总经理张某听到员工的报告也赶到了检票口，王某1对张进行斥责，并拿一瓶矿泉水向张扔去，张某见状就转身后躲，王某1夫妻欲追撵被保安吕某拦住，二人在拉扯时，个体商贩王某6、李某2上前劝阻，并将其手中的凶器夺下，在众人劝解下王某1夫妻离开现场回到自家的餐馆内。被告人魏军见公司经理被打，便打电话邀约正在景区内游玩的被告人付豪立即下山，随后被告人魏军、吴严昊又分别打电话邀约被告人胡鑫、涂乐、涂辉、田鹤等人赶到云雾山风景区，当被告人魏军、胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人聚集到风景区门口后，被告人魏军带领被告人胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人进入景区内泥人王湾王某1的餐馆处，坐在王家的餐馆桌子边，王某1便给被告人魏军等人倒茶，此时孙某1带着村民王某3、王某8、王胜军、王某2拿着木棒、农具过来，孙某1将吴严昊的肩膀一拍，说“想扯皮”，吴严昊起身用塑胶凳打孙某1，双方就打斗起来，王某1拿开水瓶向被告人魏军等人泼，被当场打倒在地，泥人王村村民见状就持械追打，将被告人魏军、胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人追撵出景区大门，被告人魏军、胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人跑至大门门卫室分别持铁棍和橡胶棍再次冲进景区内王某1的餐馆处寻找孙某1，当看见孙某1躲藏进家中后，被告人魏军、胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人便冲入其家中，对孙某1围殴，在将其打伤后才离开现场。 经湖北中真司法鉴定所协和法医司法鉴定室鉴定：孙某1身体损伤程度属轻伤二级；王某1身体损伤程度属轻微伤。 针对上述指控，武汉市黄陂区人民检察院向本院提交了相关证据予以证实，并认为被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫扰乱公共秩序，随意殴打他人，情节恶劣，依法均应以寻衅滋事罪追究其刑事责任。被告人吴严昊在刑罚执行完毕后五年内又犯罪，是累犯，依法应当从重处罚；被告人魏军犯罪后能自首，依法可以从轻处罚；被告人吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫犯罪后能如实供述自己的罪行，依法均可以从轻处罚。提请本院依法判处。 附带民事诉讼原告人王某1请求判令被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫赔偿其各项经济损失共计人民币325688.88元。为支持其诉讼请求，附带民事诉讼原告人王某1提交了出院记录、门诊病历、司法鉴定意见书、医疗费收费票据、鉴定费司法票据等证据。 附带民事诉讼原告人孙某1请求判令被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫赔偿其各项经济损失共计人民币460927.86元。为支持其诉讼请求，附带民事诉讼原告人孙某1提交了出院记录、门诊病历、司法鉴定意见书、医疗费收费票据、鉴定费司法票据等证据。 庭审中，被告人魏军对公诉机关指控的犯罪事实及罪名均无异议。对附带民事诉讼原告人王某1、孙某1所提附带民事诉讼请求辩称：诉讼请求过高，愿意依法合理赔偿。其辩护人辩称：被告人魏军的行为符合故意伤害罪的犯罪特征，且其具有自首情节，被害人亦存在过错，请求对其从轻处罚。 被告人吴严昊对公诉机关指控的犯罪事实及罪名均无异议。对附带民事诉讼原告人王某1、孙某1所提附带民事诉讼请求无答辩意见。其辩护人暨附带民事诉讼代理人辩称：本案应定性为故意伤害罪，被害人有明显过错在先，被告人吴严昊归案后能如实供述，认罪、悔罪，请求对其从轻处罚。同时认为附带民事诉讼原告人王某1、孙某1所提附带民事诉讼部分事实及理由不属实，部分诉讼请求无证据支持。 被告人涂乐对公诉机关指控的犯罪事实及罪名均无异议。对附带民事诉讼原告人王某1、孙某1所提附带民事诉讼请求无答辩意见。 被告人涂辉对公诉机关指控的犯罪事实及罪名均无异议。对附带民事诉讼原告人王某1、孙某1所提附带民事诉讼请求辩称：请求过高，应合理赔偿。 被告人田鹤对公诉机关指控的犯罪事实及罪名均无异议。对附带民事诉讼原告人王某1、孙某1所提附带民事诉讼请求无答辩意见。 被告人付豪对公诉机关指控的犯罪事实及罪名均无异议。对附带民事诉讼原告人王某1、孙某1所提附带民事诉讼请求表示愿意依法尽力赔偿。其辩护人暨附带民事诉讼代理人辩称：本案应定性为故意伤害罪，被告人付豪是在游玩时临时受邀参与了第一次打斗，后即主动放弃，属于犯罪中止，其归案后能如实供述，认罪、悔罪，且系被害人无理挑衅引发，请求对其从轻、减轻处罚。同时认为附带民事诉讼原告人王某1、孙某1所提附带民事诉讼部分诉讼请求无证据支持，请求本院依法核准。 被告人胡鑫对公诉机关指控的犯罪事实及罪名均无异议。对附带民事诉讼原告人王某1、孙某1所提附带民事诉讼请求表示愿意合理赔偿。 经审理查明：2018年3月31日，被告人魏军、吴严昊带领刘某2等几名被武汉云雾山生态旅游发展有限公司临时聘用的人员，在武汉云雾山生态旅游景区检票口残疾人通道处值守，中午13时许，住在景区内的泥人王村村民孙某1到景区外拿调料，当其准备返回家中经过残疾人通道处时，被被告人魏军、吴严昊等人拦下，要求其购票入内，孙某1解释自己是泥人王村村民，被告人魏军、吴严昊要求其出示身份证件，孙某1不出示要强行闯入，被告人魏军、吴严昊等人出手阻拦，双方发生肢体冲突，孙某1跑入门口商贩王某6的摊子上拿了一把菜刀，被王某6夺下，经现场人员劝解，孙某1离开了现场，并给自己的父母王某1、刘某1打电话，称自己被门口保安打了，王某1听后拿了一根内插一把长刀的钢管与妻子一起跑至大门口，并高声叫骂，此时武汉云雾山生态旅游发展有限公司副总经理张某听到员工的报告也赶到了检票口，王某1对张进行斥责，并拿一瓶矿泉水向张扔去，张某见状就转身后躲，王某1夫妻欲追撵被保安吕某拦住，二人在拉扯时，个体商贩王某6、李某2上前劝阻，并将其手中的凶器夺下，在众人劝解下王某1夫妻离开现场回到自家的餐馆内。被告人魏军见公司经理被打，便打电话邀约正在景区内游玩的被告人付豪立即下山，随后被告人魏军、吴严昊又分别打电话邀约被告人胡鑫、涂乐、涂辉、田鹤等人赶到云雾山风景区，当被告人魏军、胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人聚集到风景区门口后，被告人魏军带领被告人胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人进入景区内泥人王湾王某1的餐馆处，坐在王家的餐馆桌子边，王某1便给被告人魏军等人倒茶，此时孙某1带着村民王某3、王某8、王胜军、王某2拿着木棒、农具过来，孙某1将吴严昊的肩膀一拍，说“想扯皮”，吴严昊起身用塑胶凳打孙某1，双方就打斗起来，王某1拿开水瓶向被告人魏军等人泼，被当场打倒在地，泥人王村村民见状就持械追打，将被告人魏军、胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人追撵出景区大门，被告人魏军、胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人跑至大门门卫室分别持铁棍和橡胶棍再次冲进景区内王某1的餐馆处寻找孙某1，当看见孙某1躲藏进家中后，被告人魏军、胡鑫、涂乐、涂辉、付豪、田鹤、吴严昊等人便冲入其家中，对孙某1围殴，在将其打伤后才离开现场。 经湖北中真司法鉴定所协和法医司法鉴定室鉴定：孙某1身体损伤程度属轻伤二级；王某1身体损伤程度属轻微伤。 案发后，公安机关于2018年4月8日将被告人涂乐、涂辉、付豪、田鹤、胡鑫抓获归案。于同年6月26日将被告人吴严昊抓获归案。被告人魏军于2018年4月14日向公安机关投案。以上被告人归案后均如实供述了上述犯罪事实。 上述事实，有下列证据予以证实： 1、身份材料，证实被告人魏军、吴严昊、涂乐、涂辉、付豪、田鹤、胡鑫均为具有完全刑事责任能力的自然人。 2、报案材料、查获经过，证实案件的来源以及各被告人的到案情况。 3、病历证明材料，证实被害人孙某1、王某1受伤住院的事实及身体损伤情况。 4、前科材料，证实被告人吴严昊、涂乐、涂辉、田鹤、付豪均具有前科，其中被告人吴严昊是累犯。 5、证人刘某1的证言，证实2018年3月31日13时许，其儿子孙某1给她打电话说在云雾山售票处被人打了，后其与老公王某1一同赶到售票处看见云雾山的经理张某在那边，王某1就拿一瓶矿泉水撒在张某身上，后张某就走了，回到自家开的农家乐后，来了六个年轻人，儿子孙某1和其中一个人先发生打斗，后孙某1跑到老房子去，老公王某1和儿子孙某1均被打伤的事实。 6、证人李某1的证言，证实2018年3月31日中午，其在家中接到被告人魏军的电话称在云雾山被人打了，让其带人去山上扯皮。后其给被告人涂乐打电话，让被告人涂乐去云雾山，被告人涂乐说被告人魏军已经给他打电话了，他和被告人胡鑫已经在去的路上。 7、证人袁某的证言，证实2018年3月31日下午14时许，在王某1家老房子门口看到几个人拿着铁棍、木棒在打王某1的儿子。 8、证人陈某的证言，证实2018年3月31日下午14时许，在王某1家酒店门口，有七、八个年轻人围住王某1，用塑料凳子和木凳打王某1，当时看到王某1的头上、屁股上都是血，后来，那七、八个年轻人又拿着保安用的铁棒子将孙某1围住殴打的事实。 9、证人王某2、孙某2、况惠平、王某3、王某4、王某5、王某6的证言，证实2018年3月31日下午13时许，孙某1因要强行进云雾山景区被被告人魏军等人阻拦，发生冲突，后王某1、孙某1被几个年轻人持铁棍、木棒打伤的事实。 10、证人彭某的证言，证实被告人魏军等人都不是云雾山风景区的正式员工，只知道被告人魏军是招聘的临时工，其他被告人均不认识。 11、证人周某、王某7的证言，证实在2017年5月3日受害人王某1曾因购票问题和景区蜡像馆工作人员发生矛盾，将蜡像馆门匾砸坏。 12、证人张某的证言，证实2018年3月31日中午，公司保安吕某给其打电话称门口有村民和保安打架，其准备去了解打架的情况时，到门禁处后，还没来得及了解情况就看见王某1拿矿泉水瓶子准备打她，于是就离开了。后来听吕某说是因王某1的儿子要开车进景区，守门的不让进，王某1的儿子就走残疾人通道，因被告人魏军刚来上班不认识当地村民，而王某1的儿子又不出示任何证件，还开口骂了几个守门的。到下午就听说他们又在里面打起来了。 13、证人朱某的证言，证实因是旅游旺季，云雾山景区禁止车辆进入，孙某1想开车进去没让其进，后听说检票口有人拿刀打起来了。 14、证人李某2的证言，证实2018年3月31日，在景区门口看见王某1和姓吕的保安在扯，王某1手里拿着铁棍，后又看见拿了把刀，她去扯劝，怕出事。 15、证人李某3的证言，证实当日上午，因外迁的村民回村上坟，要求车进景区与保安发生口角，其到场进行了调解。 16、证人吕某的证言，证实2018年3月31日上午，因孙某1要强行进入景区与新来的临时保安发生矛盾，孙某1到商铺拿了一把刀要打保安，还把一个保安的手弄伤了。其向经理张某打电话汇报情况，后孙某1的父母等人赶过来，孙某1的父亲王某1拿了一根钢管和一瓶矿泉水，将矿泉水扔向张某，还将钢管里的刀子拿出来了，后被人扯开。 17、被害人王某1、孙某1的陈述，证实2018年3月31日，孙某1在武汉云雾山生态旅游景区检票口残疾人通道处与守门的保安发生矛盾冲突，随后王某1夫妻赶到现场与张某及现场保安发生冲突的经过以及事后分别在自家餐馆和老屋被一群年轻人殴打致伤的事实。 18、司法鉴定意见书，证实被害人孙某1的身体损伤程度属轻伤二级，被害人王某1的身体损伤程度属轻微伤。 19、辨认笔录，证实证人以及被告人之间相互辨认作案人员的事实。 20、被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫的供述与以上证据证明的事实基本吻合。 以上证据经庭审质证属实，本院依法予以确认。 另查明：被害人王某1受伤后于当日在武汉协和医院门诊就医，次日起至中国人民武装警察部队湖北省总队医院住院治疗59天，共产生医疗费人民币41003.69元，住院伙食补助费为人民币2950元（50元／天×59天）。经湖北中真法医司法鉴定所鉴定，王某1后续治疗费用为人民币6000元，误工期为伤后150日，护理期为伤后60日，营养期为伤后60日。据此，其误工费为人民币14674.52元（35708元／年÷365天×150天）、护理费为人民币5788.6元（35214元／年÷365天×60天），营养费人民币3000元（50元／天×60天），产生鉴定费人民币3080元、就医车费酌定为人民币1000元。以上共计人民币77496.81元。 被害人孙某1受伤后于当日在武汉协和医院门诊就医，后至中国人民武装警察部队湖北省总队医院住院治疗56天，共产生医疗费人民币25384.52元，住院伙食补助费为人民币2800元（50元／天×56天）。经湖北中真法医司法鉴定所鉴定，孙某1后续治疗费用为人民币6000元，误工期为伤后150日，护理期为伤后60日，营养期为伤后60日。据此，其误工费为人民币14674.52元（35708元／年÷365天×150天）、护理费为人民币5788.6元（35214元／年÷365天×60天），营养费人民币3000元（50元／天×60天），产生鉴定费人民币3080元、就医车费酌定为人民币1000元。以上共计人民币61727.64元。 在本院审理过程中，被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫已主动支付被害人王某1、孙某1各项经济损失共计人民币14万元至本院案件款账户。 上述事实，有病历、收费票据、司法鉴定意见书、案件款收据等证据证实，并经庭审质证属实，本院依法予以认定。对被害人王某1所提交的由广州军区武汉总医院出具的发生于2012年5月18日和19日的三张医药费票据，明显不属于本次受伤发生的费用，本院依法不予认定。 本院认为，被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫因偶发的矛盾纠纷，借故生非，随意殴打他人，破坏社会秩序，情节恶劣，其行为均构成寻衅滋事罪。公诉机关的指控成立，对被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫依法均应予刑事处罚。七名被告人的行为侵犯的是社会的公共秩序，而不仅仅是公民的身体健康权，其犯罪特征符合寻衅滋事罪的犯罪构成要件，应当以寻衅滋事罪对七名被告人定罪处罚。故被告人魏军、吴严昊、付豪的辩护人关于其行为构成故意伤害罪的辩护意见，本院依法不予采纳。被告人付豪辩护人辩称其在参与第一次打斗后即主动放弃继续参与，应属犯罪中止的辩护意见亦与证据证明的事实不符，本院依法不予采纳。被告人吴严昊在刑罚执行完毕后五年内又犯罪，是累犯，依法应当从重处罚；被告人魏军犯罪后能自首且当庭自愿认罪，依法可以从轻处罚；被告人吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫犯罪后均能如实供述自己的罪行且当庭自愿认罪，依法均可以从轻处罚。被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫能积极赔偿被害人全部经济损失，依法均可以酌情从轻处罚。 因七名被告人的犯罪行为给附带民事诉讼原告人王某1、孙某1造成的经济损失依法应予赔偿。但附带民事诉讼原告人请求赔偿精神损失抚慰金的诉请于法无据，本院不予支持；医疗费计算有误，本院依法予以核准；误工费及护理费亦应依法计算。故其赔偿范围和数额为本院审理查明的范围和数额。 依照《中华人民共和国刑法》第二百九十三条第一款第一项、第二十五条第一款、第六十一条、第六十五条、第六十七条第一款、第三款、第三十六条第一款，《中华人民共和国民法通则》第一百一十九条、《中华人民共和国侵权责任法》第六条第一款、第八条之规定，判决如下： 一、被告人魏军犯寻衅滋事罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月14日起至2019年10月13日止。） 二、被告人吴严昊犯寻衅滋事罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年6月26日起至2019年12月25日止。） 三、被告人涂乐犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月8日起至2019年8月7日止。） 四、被告人涂辉犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月8日起至2019年8月7日止。） 五、被告人田鹤犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月8日起至2019年8月7日止。） 六、被告人付豪犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月8日起至2019年8月7日止。） 七、被告人胡鑫犯寻衅滋事罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月8日起至2019年7月7日止。） 八、被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫共同连带赔偿附带民事诉讼原告人王某1各项经济损失人民币77496.81元。此项赔偿款于判决生效后十日内付清。 九、被告人魏军、吴严昊、涂乐、涂辉、田鹤、付豪、胡鑫共同连带赔偿附带民事诉讼原告人孙某1各项经济损失人民币61727.64元。此项赔偿款于判决生效后十日内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘颖 人民陪审员刘火苟 人民陪审员许庆发 二〇一九年四月二十九日 书记员余雅晨","writId":"01062ca5c73e6db9db109942e028eaeb9bd","writName":"魏军、吴严昊寻衅滋事一审刑事判决书"}
