{"ajId":"9049ced0-2729-4985-89ed-5dbc18c65213","ajName":"唐某1故意伤害一案","ajjbqk":" 贵州省贵阳市人民检察院指控：1992年9月19日17时许，被告人唐某1乘坐从开阳县城关镇至冯某的客车回家，途中，另一客车乘客吴某1（曾用名吴某2）、范某1等人换乘至被告人唐某1乘坐的客车，因行李放置问题与乘客黄某2、江某等人发生争吵和冲突，为平息双方的冲突，被告人唐某1让吴某1将行李放置在自己的座位上。当日傍晚19时许，当客车行驶至冯某供销社附近时，江某看见正在路边的被害人王某1并叫其帮忙，待客车停靠路边后，被害人王某1与其亲友言某1、言某3、言某2等人与吴某1等人发生了抓扯，在双方抓扯的过程中，被告人唐某1也被被害人王某1一方的人拉扯下车并被抱摔坐在地上，被告人唐某1遂挥拳击打对方并从地上爬起来，被害人王某1等人见状，遂将被告人唐某1围住，双方发生殴打，在此过程中，被告人唐某1挥拳击打了被害人王某1的头面部，导致其两颗门牙断裂并仰面倒地，王某1后脑撞击到路边的水泥盖板棱角上，被告人唐某1随即逃离现场，被害人王某1经送医院抢救无效于次日死亡。经开阳县公安局刑事技术科鉴定：死者王某1系钝性外力作用造成颅脑严重损伤而死亡。 2016年8月26日，公安机关在广东省深圳市福田口岸德兴城国际水疗会将被告人唐某1抓获。 庭审中，公诉人宣读、出示了书证、证人证言、被告人供述、勘验、检查、辨认笔录、鉴定意见等证据。公诉机关认为被告人唐某1故意伤害他人身体，并致一人死亡，其行为已构成故意伤害罪，提请本院依照1979年《中华人民共和国刑法》的规定依法惩处。 法庭审理中，被告人唐某1对公诉机关指控的事实和罪名有异议，并提出“我没有打被害人王某1，没有致王某1死亡的后果。”的辩解；辩护人的辩护意见是：“本案已过最长追诉时效，不应再受追诉；存在依法应当排除的非法证据；指控除证人证言外，没有客观证据，且不能排除合理怀疑；唐某1的行为系正当防卫；在程序上存在大量问题。”。 经审理查明： 1992年9月19日17时许，被告人唐某1乘坐从开阳县城关镇至冯某的客车回家，途中，当另一客车乘客吴某1（曾用名吴某2）、范某1等人换乘至被告人唐某1乘坐的客车上时，因行李放置问题与乘客黄某2、江某等人发生争吵和冲突，为平息双方的冲突，被告人唐某1让吴某1将行李放置在自己的座位上。当日傍晚19时许，当客车行驶至冯某供销社附近时，江某看见正在路边的被害人王某1并叫其帮忙，待客车停靠路边后，被害人王某1与其亲友言某1、言某3、言某2等人与吴某1等人发生了抓扯，在双方抓扯的过程中，被告人唐某1也被被害人王某1一方的人拉扯下车并被抱摔坐在地上，被告人唐某1遂挥拳击打对方并从地上爬起来，被害人王某1等人见状，遂将被告人唐某1围住，双方发生殴打，在此过程中，被告人唐某1挥拳击打了被害人王某1的头面部，导致其两颗门牙断裂并仰面倒地，王某1后脑撞击到路边的水泥盖板棱角上，被告人唐某1随即逃离现场，被害人王某1经送医院抢救无效于次日死亡。经开阳县公安局刑事技术科鉴定：死者王某1系钝性外力作用造成颅脑严重损伤而死亡。 2016年8月26日，公安机关在广东省深圳市福田口岸德兴城国际水疗会将被告人唐某1抓获。 另查明，2018年3月27日，被告人唐某1亲属自愿代其向被害人家属赔偿各项经济损失共计人民币430000元整，双方已达成赔偿协议，并已履行完毕，被害人亲属对被告人唐某1的行为表示谅解。 上述事实，有公诉人当庭宣读、出示，并经庭审举证、质证的下列证据证实： 一、书证 1、立案报告证实，1992年9月21日，开阳县公安局决定对“开阳县唐某1故意伤害案”立案侦查。 2、批准逮捕决定书、逮捕证、逮捕通知书证实，1992年12月5日，开阳县人民检察院对犯罪嫌疑人唐某1批准逮捕。2016年8月29日，开阳县公安局民警对唐某1执行逮捕。 3、被告人唐某1户籍证明证实，唐某1出生于1976年8月12日出生，作案时系不满十八周岁的未成年人。 4、被害人王某1户籍证明证实，王某1出生于1958年3月8日，男，开阳县人，殁年34岁。 5、开阳县紫兴社区东兴居委会出具土葬证明证实，被害人王某1于1992年9月安葬于开阳县城关镇干河坡林场。 6、在逃人员登记信息表证实，案发后，被告人唐某1被列为网上在逃人员。 7、抓获经过证实，1992年12月5日，被告人唐某1经开阳县人民检察院批准逮捕在逃。2015年12月公安民警在大量的走访调查过程中得知唐某1可能在深圳市的线索，2016年5月公安民警赶赴深圳市展开调查，并对深圳市的外来人口进行排查比对，2016年8月公安侦查人员发现深圳福田区一重庆籍名叫邓某的男子与唐某1外貌极为相似，经辨认，确定邓某就是在逃多年的嫌疑人唐某1。2016年8月26日16时许，公安民警在深圳市福田口岸德兴城国际水疗会总经理办公室将唐某1抓获，并于同年8月28日将其押解回开阳县公安局办案中心进行讯问，唐某1如实供述了1992年伤害王某1致死的犯罪事实。 8、深圳市福田区看守所入所健康检查表证实，被告人唐某1被抓获后入深圳市福田区看守所，体表检查无异常。 9、扣押决定书及清单证实，2016年8月26日开阳县公安局决定扣押唐某1持有的以下物品：身份证一张（身份名：邓某）、深圳市居住证一张（邓某）、机动车驾驶证一张（邓某）。 10、赔偿协议、收条、谅解书证实，2018年3月27日，被告人唐某1亲属自愿代其向被害人家属赔偿各项经济损失共计人民币430000元整，双方已达成赔偿协议，并已履行完毕，被害人亲属对被告人唐某1的行为表示谅解。 二、证人证言 1、吴某1的证言（曾用名吴某2）证实，1992年9月19日下午5点钟，我在我师父陈光处帮他划玻璃后，我就和范某1在人民会场乘一辆大客车返回冯三，到马田后，大客车驾驶员听车老板说要开回去，就退我们钱，这时候是堵车的，我们下车后，又乘上了陆强家儿子开的中巴车，我上车后，就把我从开阳带来的一捆报纸放在汽车引擎盖旁边一个纸箱上，这时，一个年龄约三、四十岁的妇女说：“不要放在上面，把我的音响压坏了”，因纸箱是放在音响上的，我说：不重，不会压到。那妇女讲，不行，我又说，把我的东西放在下面，你的东西放在上面行不行，那妇女说不行。范某1准备把他从开阳带来的一袋地瓜放在我放的纸箱上的报纸上，那妇女伸手来挡，又来掀我的报纸，在妇女身后坐的一个男同志（约三、四十岁）就站起来掀我的报纸，我用手把他的手推过去，坐在他旁边的男生站起来揉了我一下，说，你搞哪样，范某1就扇了那个男生一耳光，中年男子就用手指到我。另外，带着一个小孩约20多岁的妇女和秦伯祥争吵起来，这个妇女说：是不是要打架，我也找得到人。当时唐某1也在中巴车上，不晓得是谁把纸箱和我的报纸递给他，他放在他自己的座位上。车开到冯某供销社门前的公路上停稳后，我和范某1下车来，我喊唐某1把我的报纸从窗口上递下来，范某1就去另一边拿他的东西去了，我把东西放在地下后，又返回车上去打帮那个中年男子的男生两耳光，这时，死了的这个姓王的男生（头上包有一块孝帕）就上车来说：“是哪个，要打架不是”，就用手抓住我的衣领把我从车上拖下来，言某3和言全就分别抓住我的肩膀把我拖下来，唐某1就把姓王的那个人拖到中巴车前面去，我看见唐某1朝姓王的胸口打了一拳，姓王的就倒在地上了，穿警服的顶孝帕的中年人（指言家明）就去抓唐某1，我就冲上去打了穿警服的这个中年人几拳。因唐某1打得凶，言家几兄弟都去抓打唐某1，在他们打的时候，我就到黄生伟家灶门口拿了一把烂洋铲去了，唐某1就不晓得到哪里去了。我看到被唐某1打在地上的姓王的年轻人还躺在那点，嘴角还有血。 2、范某1的证言证实，1992年9月19日下午，天刚擦黑，车子进入冯山卫生所时，那个女的就和钟家孝子打招呼，车子行驶到供销社门口一个巷子门前停下，车内灯亮了，我听到吴老二指着那个年轻娃儿骂，说着就伸手去拉他，我提着地瓜下车，看到孝子追过来，我就把地瓜交给渣胡子（姓王），我听到有一个孝子说：“你们不要打，大家都认识的”。我站在旁边亲眼看到唐某1下来一拳向有个孝子打去，就跑，这几个孝子围到他，他就用拳头乱打，我看见他一拳打在一个孝子的上部（灯光不好，看不清打在哪个位置）就看见那个孝子被打出退两步，一个仰翻又摔在地上，后脑勺搭在马路砍上了，听到“咚”的一声，我就上前一看，那个人嘴巴上有血，唐某1就往外跑，几个孝子就追，刚追到伍定富家，渣胡子就喊，人都摆起了，你们还追，那几个孝子就看到打倒的那个人了。 3、江某的证言证实，1992年9月21日我带我女儿李娇娇，从开阳乘坐中巴车，途中因行李放置问题，同车的黄某2与车上一个年轻人发生争吵和肢体冲突，在此过程中，因娇娇是被黄某2抱起的，对方打黄某2时，我家娇娇差点从窗口摔出去，把她吓到了，因此我就和他们争吵了起来。车行至冯三后，他们又和黄某2争吵，我听到王某1的声音说：“搞哪样，打哪个”，其他没有听到说明，不知车下是怎么打的。我和王某1是邻居关系，另外他和我兄弟李福军是老乡关系。 4、言某1的证言证实，1992年9月中旬的一天，我家舅舅过世，我就去冯三吃酒，当时我舅舅家就在供销社往冯三小学方向走大概30米左右马路边，我们家亲戚都在马路边上办丧事，王某1是我妹妹言红的丈夫，因为我们是亲舅舅过世，所以我和言红还有王某1都是戴着孝帕的，当时我们家很多小辈的亲戚都戴着孝帕。就在天刚黑下来的时候，我们家亲戚刚吃完饭在冯三路边上站着闲谈休息，这时候一辆客车突然从我们前面的街上路过，当时我听见客车上有人在吵闹，当时我也不知道我家这边亲戚为什么就跟着这辆客车过去了，我当时也没有管那么多我也跟过去看是什么事情，然后客车就停在了冯三供销社的门口，车子停下来，车门打开后，我们这边一些戴孝帕的亲戚就跟着围上去，这时候也有两、三个年轻人就从车上冲下来，我只知道好像我家亲戚有人被上面冲下来的人撞到了，然后我们这边的亲戚就跟对方发生了抓扯，我当时也上去跟对方发生了抓扯，但是都没有动手打起来，只是相互抓扯衣服，天有些黑了，因为发生抓扯一下就乱了一起，这时候我也不知道是谁往我的脸上打了一拳，我当时一转头看见好像是一个年轻的娃儿举着拳头，我就以为是他打了我，我冲上去一把抱住这个年轻娃儿的左腿，我一抱就把这个人抱坐在地上了，这个人坐在地上以后，又一拳给我打在脸上，当时这一拳也把我打蒙了，被我抱的这个人就挣脱站了起来，他站起来以后就开始挥拳乱打我们这边的人，我当时脸被打了两拳，头也有点晕，我就站到一旁了，这时候我听见有人喊王某1倒地上了，然后大家就赶紧把王某1送冯三卫生院抢救。之后我才问是谁打伤的王某1，我才知道就是被我抱坐在地上的那个娃儿打伤的王某1，这个娃儿就是冯三街上的唐某1我当天穿的是我们公安发的制服。 5、言某2的证言证实，1992年9月19日我舅舅死了，我们晚辈都参加悼念，七点过，天刚擦黑，我们三兄弟看见供销社门口停有一辆中巴车，车附近还拥了很多人。我们看见王某1指着车上一个穿黑衣服的小伙子，说：“你不要打，打不得”，当时这个小伙子不听劝阻，就下来拉着王哥就打，我们怕王哥吃亏，就跑过去看，有一个穿白衬衣的小伙子肩膀一耸，就打在王某1头部一拳，有些人就朝我和我家兄弟打起来，是哪些人打的，我们不清楚，最后，情况混乱，我和我兄弟言某3奋力追白衣服的那个娃儿，没追上，他冲到伍林富家，手持菜刀准备砍我兄弟，这时，渣胡子就喊“你家哥都被打死了”，我们马上赶到王某1这里，他身体躺在街石上，头部靠水泥坎下，讲不到话，我们就背起他往卫生院跑。 6、言某3的证言证实，我们看见中巴车旁边围很多人，正在打架，王某1是站起的，一个穿白衬衣的小伙正在打他，我们想看看帮一下忙，我刚插进人群，有一个人就一拳把我的眼镜打掉了，我就看不清了，这时，渣胡子讲：“你哥都躺起了，你们还在这里搞哪样”，我们就走过去看见王某1躺在路石上。 7、黄某1的证言证实，我只看见几个头上包有帕子的人追一个人在打，这几个人好像都穿的是白衣服，被追的这个人（头上没有包某）追回来就打一个追的人，我看见被追的人一拳一脚将一个人打倒在街边，头在路边的水泥板角，身子在马路上，这个人被打倒后，我看见几个人上来追打那个人，那个人就与追上来的人打。被打倒在地的人好像是孝子。 8、曾某的证言证实：我看见一个蹲在供销社大门前马路上的一个年轻人在和三个戴孝帕的年轻人打，这个年轻人会打，打得凶，那三个戴孝帕的年轻人打不赢，其中，我看见戴孝帕的两个年轻人用脚踢蹲在地上的那个年轻人，蹲在地上会打的高个子年轻人还在打，打着打着，有一个戴孝帕的年轻人就倒在地上了，这个会打的高个子年轻人就往开阳方向跑了。 9、王某3的证言证实，我看到中巴车门口有四个包某子的围到一个娃儿在打，打到马路中间去了，又打回车头这边来，当时那娃儿被四个包白色帕子的打得老火，当他们打到中巴车前面有一丈的地方时，我看见有一个包某子的人倒下去，这个人是仰起倒下去的。这个人倒下去以后他们还在打，后来这娃儿和包某子的打了一会后，这娃儿就跑了，从伍定户家跑去。 10、杨某的证言证实，天刚黑，我听到车上有人抓扯和吵骂声，有一个瘦个子年轻人从候家巷里出来，他后面跟着有钟家的几个包有孝帕的孝子，他走到中巴车头前路边那里，从中巴车上就抓扯下来一伙人，有一个人左一拳右一拳的乱打，一拳打在他的胸口上，他就背转后倒在地上，头倒在路边的水泥坎上，身体倒在路上，在他身后的那几个孝子在中巴车门前，和下来揪扯的人一起打起朝黄家门口去了，这几个孝子还没有发现倒在地上的那个年轻人，打完了，黄家的人才把这个年轻人扶起来，背到医院去了。 11、王某4的证言证实，王某1是我的亲大哥，我哥哥王某1是1992年9月19日那天晚上被人打伤的，当天晚上送到医院抢救，经过抢救于第二天9月20日宣布死亡的，我在医院看见我个左侧脸部有明显被打的痕迹，左侧嘴角上有血，把嘴皮掰开后，看见有颗牙齿断了，我看见我哥嘴角有血，嘴巴里面也是血。 12、宋某的证言证实，当时我准备下车，还有一个戴孝帕的男子过来抓住我的上衣，具体抓的我上衣哪里，我实在想不起了，确实是有人抓我一下的，我当时还说：“你们要搞清楚事情，不要乱来”，然后对方就把我放开了，之后，我下车的时候就看见戴孝帕的人跟几个人抓扯起了。 三、被告人唐某1的供述及辩解 1、唐某1的供述及辩解供认：1992年9月份的一天，我在开阳县三中读高一，下午5点钟左右我一个人从开阳客车站坐中巴车回冯某，车子开了20多分钟左右，我坐的中巴车突然被后面的一辆中巴车叫停了，后面的中巴车驾驶员就说他们中巴车坏了，要把乘客都转到我们的中巴车上来，然后后面的中巴车上的人就都拿着行李到我们的中巴车上来了，我当时是坐在中巴车进门右手边的第一个位置的，因为从后面的中巴车上过来的乘客很多，而且好多乘客都拿着行李，其中有一个男乘客上车后就把行李放在我们原车乘客的行李上面，然后我原车乘客的一对男女就有意见了，就跟后来上车的这个男乘客发生了争吵，我看吵起来了，我还站起来叫他们不要吵了，让他们把行李放在我的座位了，这时我看到我认识的一个叫范某1的也上车了，我跟范某1的弟弟范海欧是同学，我站起来以后，后面上来的这个吵架的男乘客就把行李在我的位置上，这时候又上来好多人车子就很挤了，我也没有位置了就站着走了，但是我们原车的那一对男女乘客还是跟后上车的那个男乘客一直在争吵，我当时就觉得好烦，我就不听他们吵什么了，反正就是一直在吵，我就好烦他们吵架的人，我就不看他们吵架了，我背对吵架的人，吵到我们的中巴车开到当时的冯某供销社门口，就在快到供销社门口的时候，吵架的原车乘客的那个女的就朝车下喊了一声谁，我记得是喊了一声人名，具体喊的什么名字我不记得了，喊了这一声以后我们的车子就停在了供销社门口了，当时已经是晚上6、7点钟了，天已经有点黑了，我们的车子还没有停稳，车门就打开了，当时车上吵架的人都还在吵，然后我们车子上的很多人就开始拿行李下车，我也帮忙把我位置上的行李递给吵架的那个男乘客，这时候车下面就有很多人围到车门前面来了，我就看见范某1也在跟别人吵架了，这些围过来的人当中就有一些人头上包着孝帕，应该是在附近办丧事的，我当时就觉得肯定是吵架的那个女乘客喊来的这些人，这些人围到车门口来以后，就有二、三个人就直接冲上车来抓人，反正就是抓跟那个女乘客吵架的人，我看到从车下冲上来的人好像抓扯了好几个人，但是没有动手打，只是有准备举手打的动作，但是没有打下去的，当时这二、三个人是准备抓几个人下去打，我当时都还在递行李，我递完行李以后，就准备下车了，这时候车上车下都有人在抓扯起了，我正走到车门口，还没走下去的时候，突然就有一个人过来抓住我的衣服领口，我顺手就下来了，我下车来就叫他们不要打人，这时候我突然看见有个拳头朝我打过来，我赶紧下蹲了一下就把这一拳避开了，同时后退了一步，我当时退到车头的位置了，我面向车尾的，因为我平时有练习拳击，我当时在避对方的拳的时候就做出了拳击的防守姿势，这时就有五个人过来对着我了，其中一个人冲过来就抱我的左腿把我撩翻在地上，我当时没有完全躺在地上，我只是重心不稳后倒坐在地上，然后我就左手夹住抱我左腿的人的头，然后一拳打在他的肩部位置，同时一挣他就放开手了，我赶紧爬起来，我爬起来准备转身跑，我一转身身后有一个人挡在我前面，我一拳打在挡我路的这个人的脸上，然后我又回过身来，这时候我已经有一些愤怒了，我双拳紧握就举在胸前，随时准备还击，当时我已经在车头前面一点了，我当时面朝车头的，我发现我前面有三、四个人面对我，其中一个人向我冲过来，我一拳就打在这个人的鼻子上，这时候我也发现好像只有我一个人在打了，其他地方都没有打了，所有人好像都过来针对我来了，已经有十几个人围着我了，我当时就想跑，我就正面向着供销社门口位置冲，我一边冲一边打，只要是拦住路的，我就打着走，我记得我冲的时候打伤了三、四个，都是打在脸上、身上的，就这样我打着、打着就冲出了一条路来，我冲到供销社正门口就冲出人群了，我拔腿就朝前跑，后面就很多人追我，我就跑到供销社旁边肖家家里去了，当时肖家的房子有一个过道，我跑到过道就有五个人追了上来，当时我就站在肖家的厨房门口，这时追我的人里有两个手里还拿着棍子和条凳准备来打我，嘴里还说着：“打死你这个小私儿。”我当时就说：“你们要拿东西打不是，你们要是拿东西打，我就提菜刀和你们打。”有一个追我的人看我站在厨房门口的就说：“你到开阳我整死你。”说完他们就走了，然后我跑到肖家二楼躲了两分钟，后来我看见没有人追进来了，我又下楼来朝肖家后面小路跑，一直跑到山上去躲起来，我在山上待到晚上11点多钟，我才悄悄从山上走出来走回家去，当时我家住邮电局对面，我走到家就听见我家里有人，我就怕是被我打的人找上门来了，我就往我家地下室走，我走到地下室对着楼上的我妈的房间，我就悄悄喊我妈，然后我就听见我妈开门出来了，然后我妈看见我就骂我，样子非常着急，问我在开阳好好的读着书，跑回来打什么架，我当时也不知道怎么解释，然后我妈就拿了1200元给我，叫我先跑一阵子，我当时也没有多想，就又跑回山上过了一晚上，第二天我就顺着路走金钟，反正我也不敢回开阳，我怕被我打伤的人找到我报复我，我就走金钟坐火车去了息烽小寨坝，之后又转火车到了怀化，然后就在怀化一待就是三年，1994年我就跑到深圳了，我到深圳以后就想办法联系上了我妈，我妈就帮我弄了一个重庆的叫“邓某”假身份证，也就是我妈给我拿假身份证来的这一次，我妈才告诉我1992年9月我在供销社打的这一架打死了人，这样我就更不敢回贵州了，从此我也就用“邓某”这个假身份一直生活到现在。 其实根本不关我的事，当时因为一些乘客放置行李的事情吵起来了，车上的一个吵架的女乘客在中巴车到冯三供销社门口的时候就朝车下喊了一声，车下就来了很多人，就跟车上跟那个女乘客吵架的人发生了抓扯，这些人也不问明白也来抓扯我，还想来打我，我被他们抱倒在了地上，我一生气就还手打了一个人，然后可能是因为我有练拳击的习惯，我有举拳的动作，还打伤了人，我估计也是因为我举拳，这些人就以为我要打架，所以这些人就针对我，想要打我，我当时被很多人包围了，我就一边打一边冲，想要打出包围圈，就这样我打伤了四、五个人，才冲出来。这个过程中，没有谁打伤我，我就是被人抱左腿，抱坐在地上了一下。其他的都没有谁打伤我。我都是乱打的，主要是谁挡路，我就打谁，我打的都是男的，我记得我打伤的一个男的瘦高瘦高的，黄衣服的，戴一个孝帕的男的，我记得好像有几个戴孝帕的，当时天已经有点黑了，情况也混乱，我确实记不清楚了，反正也有几个戴孝帕的人被我打伤。当时我乱打，打伤了好几个人，好几拳打在别人的脸上，我都只顾打人去了，一直到我后面冲出一条路跑出人群，没有注意是不是有人倒地。我打这些人，就是用拳头打的，我一直有自己练习拳击，所以都是用拳击的动作打的人。 四、鉴定意见 1、尸体检验鉴定书及尸体检验照片、鉴定意见通知书证实，（1）从医院手术记录、尸检情况等说明王某1系受外力作用引起颅内出血，脑实质破裂、脑干损伤，造成颅脑严重损伤而死亡；（2）顶枕部见片状皮下出血，颅骨无骨折，颅前窝血肿及脑组织破裂等说明系枕部受钝性打击或碰撞所形成的对冲性损伤。鉴定意见：死者王某1系钝性外力作用造成颅脑严重损伤而死亡。 2、物证鉴定书及鉴定通知书证实，在排除双胞胎和近亲的前提下，唐文敏和唐某1符合单亲遗传关系。该鉴定意见已告知犯罪嫌疑人唐某1、被害人的近亲属。 五、勘验、检查、辨认笔录 1、现场勘验笔录证实，1992年9月24日吴庆祥、范某1指认1992年9月19日下午打架中心现场位于冯三镇供销社综合门市部一侧人行道处。 2、被告人唐某1辨认笔录、现场方位图、照片一组证实，2016年10月22日，被告人唐某1对1992年9月19日19时许，故意伤害王某1的现场进行了指认，经公安机关侦查人员进行勘验，中心现场位于开阳县冯三镇李老四购物超市门口（原供销社综合大楼门口）。 3、王某4辨认笔录证实，王某4经辨认，辨认出排列号为3号的照片上的人就是本案被害人王某1。 庭审中，辩护人当庭提交了如下证据材料： 1、辩护人对证人谭某进行询问的录音录像光盘一张及根据谈话内容整理的谈话记录一份。证人谭某称，1992年9月份，发生在开阳县冯某供销社附近的冲突事件其在现场，死者是自己准备用脚踢他人，但踢空后倒在地上，后脑勺撞到路坎上当场死亡，没有看到有人推他或者打他。 2、由唐某3提供的唐某3与吴某1、范某1谈话录音光盘一张、辩护人对唐某3的谈话笔录一份。 庭审中，经辩护人申请，本院通知证人宿某、王某2出庭作证。证人宿某称，被害人是想踢被告人，踢飞腿踢空了就倒下去了，92年我住在街上，后听见有人议论死者是摔死的，当天是中午2.3点钟的样子，当时街上有很多人，可能有七八十人围着看，中间都是人，边上没有车，没有看见几个人打，只看见一只脚，不知道是男的还是女的，没有看见被告人，不知道被告人被围着没有。证人王某2称，1992年9月的一天发生在开阳县冯某供销社的打架，其在现场，其看见几个人按住被告人，按住他的人是带着孝帕的，其认识唐某1，不认识带孝帕的人，与唐某1没有亲戚关系，死者倒地的过程可能是踢空了仰倒去的，当时看的人有点多，是死者自己跑去踢空了，头着地。 对于以上辩方提供的证据及出庭证人的证言，公诉人提出如下质证意见：一、辩护人提交的唐某3与本案证人吴某1、范某2的谈话录音，取得方式不合法，不能作为定案依据，且吴某1、范某2在案发后，公安机关已对其取证，其证言能够与在案其他证言相印证，应当予以采信。二、证人谭某、王某2、宿某的证言某2后矛盾，不符合逻辑，且与在案证据，特别是鉴定意见存在重大矛盾，故其真实性、客观性存疑，不应作为本案定案依据。 关于辩护人提交的证人谭某的书面证言及证人宿某、王某2当庭作证情况。本院认为，第一、根据法庭询问情况，该二人均系在场围观人员，但案发当日，围观群众很多（宿某证实有六七十人），宿某、王某2并未挤入人群观看现场情况，特别是证人宿某，在询问其是怎么看见的时候，其回答：“就是这样看见的，没有看见几个人打，认不得样子，没有看见穿着，只看见一只脚，不知道是男的还是女的，没有看见被告人，不知道被告人围着没有。”。若被害人是踢飞腿去踢被告人唐某1，但因为踢空自己摔倒在地上的，那其不可能没有看见被告人唐某1；证人王某2的证言中，其称唐某1被按到在地上，后起来就跑，死者是踢飞腿自己倒在地上。在案证据证实，当日实际发生打斗的只有唐某1与言家几兄弟，并无其他人参与，如果死者踢飞腿，只可能是为了踢唐某1，但是根据王某2的证言，既然唐某1从地上爬起来就跑了，死者王某1还怎么可能做出向唐某1踢飞腿的动作。综上，宿某与王某2的证言是矛盾的，客观真实性不足。第二、证人宿某、王某2以及谭某的证言并未得到其他证据的印证，二人证实唐某1并没有殴打王某1，但是尸检报告证实，死者王某1下嘴见1.2厘米长不规则裂创，牙处根部断裂，为钝性外力所致损伤，可以证实死者王某1在倒地前，其嘴部曾受到过外力击打。第三、案发时至证人作证时已间隔25年，该三名证人能某就案发当日的关键事实作出准确的表述存疑。综上，证人宿某及王某2的证言因客观性和真实性存疑，不应作为本案的定案依据予以采信。 关于唐某3提供的唐某3与吴某1、范某1谈话录音光盘一张、辩护人对唐某3的谈话笔录。经查，第一、吴某1、范某2在1992年和2016年在公安机关均制作了询问笔录，吴某1的两次笔录均证实看见唐某1将被害人王某1殴打倒地的过程，范某2在1992年的笔录证实看见唐某1将被害人王某1殴打倒地，2016年的笔录证实唐某1跟围车的孝子发生打斗，但是怎么打的记不起来了，唐某1是否殴打王某1致其倒地其没有注意。第二、辩护人在庭审时提交的唐某3与吴某1、范某2谈话录音系由唐某3在未经吴某1、范某2同意的情况下自行录制，取证主体及取证方式均不合法，且该录音并不能真实反映出对话主体，不具备证据的合法形式，故该录音不具有证据的合法性，本院不予采信。 关于辩护人所提“本案已过最长追诉时效，不应再受追诉。”的辩护意见。经查，根据1979年《中华人民共和国刑法》第七十七条的规定，在人民法院、人民检察院、公安机关采取强制措施以后，逃避侦查或者审判的，不受追诉期限的限制。本院认为“采取强制措施”是指公安机关为保证诉讼的顺利进行，依法对对刑事案件犯罪嫌疑人采取的一定期限内暂时限制或者剥夺其人身自由的法定强制方法。本案中，经开阳县公安局提请，开阳人民法院检察院于1992年12月5日以故意伤害批准逮捕唐某1，但因当时唐某1在逃，故公安机关无法对其执行逮捕，检察机关依法批准逮捕的行为是具有法律效力的司法行为，应当视为已对被告人唐某1采取了强制措施，故唐某1涉嫌的犯罪行为不应受追诉期限的限制。辩护人所提该项辩护意见不能成立，本院不予采纳。 关于辩护人所提“本案存在依法应当排除的非法证据。”的辩护意见。经查，第一、《中华人民共和国刑事诉讼法》第五十四条规定，“采用刑讯逼供等非法方法收集的犯罪嫌疑人、被告人供述和采用暴力、威胁等非法方法收集的证人证言、被害人陈述，应当予以排除。”，最高人民法院《关于适用中华人民共和国刑事诉讼若干问题的解释》第九十五条规定，使用肉刑或者变相肉刑，或者采用其他使被告人在肉体上或者精神上遭受剧烈疼痛或者痛苦的方法，迫使被告人违背意愿供述的，应当认定为刑事诉讼法第五十四条规定的“刑讯逼供等非法方法”。根据上述规定，被告人唐某1在侦查、审查起诉、本院庭前会议及庭审过程中均否认自己受到侦查人员刑讯逼供等非法取证情况，故本案被告人供述不存在非法取证情形。第二、根据《中华人民共和国刑事诉讼法》第六十条规定，“凡是知道案件情况的人，都有作证的义务。生理上、精神上有缺陷或者年幼，不能辨别是非、不能正确表达的人，不能作证人。”。公安机关在1992年和2016年对证人吴某1、范某2收集证言时，该二人并不存在上述情况，故该二人具备证人资格。第三、在案证据证实，公安机关侦查人员于2017年8月26日下午4时许在被告人唐某1的办公室将其抓获，当日23时许，侦查人员向被告人唐某1出示了逮捕证，并将其寄押于深圳市福田看守所，后于2017年8月28日将其从深圳押回贵阳，并于2017年8月29日将被告人唐某1送开阳县看守所执行，侦查机关的侦查行为符合法律规定，并无不当。第四、关于对唐某1的讯问未能全部进行录音录像的问题，侦查机关对此问题进行合理解释，且本案并不存在侦查人员非法取证问题。故辩护人所提该项辩护意见不能成立，本院不予采纳。 关于辩护人所提“唐某1的行为系正当防卫。”的辩护意见。经查，案发当日，被告人唐某1因被误认为与纠纷有关，而遭到包括被害人王某1在内的多人包围，言某1对被告人唐某1有抱腿摔倒在地的行为，其他人亦对唐某1有一定围攻行为，在唐某1意识到矛盾已经转移到自己身上后，为冲出包围，被告人唐某1采取了对包围人员进行攻击的方式摆脱他人包围，在对被害人王某1面部进行击打并击退多人后逃离现场。被告人唐某1为使自身不受侵害，采取挥拳击打对方的方式，在突围过程中未能把握力量限度，致被害人王某1倒地后头部触地死亡，其行为不具备正当防卫的防卫起因、防卫时间等条件，故依法不能认定为正当防卫，应当依法承担刑事责任。故辩护人所提该项辩护意见不能成立，本院不予采纳。 关于辩护人所提“本案在程序上存在大量问题。”的辩护意见。第一、辩护人所提“没有任何手续抓捕公民，不按规定进行同录”的问题，本院于判决上文中已予以评判，于此不再赘述。第二、关于“伪造立案决定书，多处涂改痕迹，92年文书援引96年刑诉法。”的问题。经查，本案发生后，开阳县公安局于1992年9月21日已对本案立案侦查，针对立案决定书、逮捕证等存在日期、法律条文改动等问题，公安机关提交了相关材料及说明进行解释，本院认为上述问题可以得到合理解释。故辩护人所提该项辩护意见不能成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人唐某1故意伤害他人身体并致一人死亡，其行为已构成故意伤害罪，应依法处罚。公诉机关指控的罪名成立，本院予以确认。被告人唐某1所提辩解及辩护人所提辩护意见不能成立，本院不予采纳。被告人唐某1在作案时未满十八周岁，系未成年人，依法应当从轻或者减轻处罚。在本院审理过程中，被告人唐某1亲属自愿代其向被害人亲属进行赔偿，取得了被害人亲属的谅解，结合本案犯罪事实、性质和社会危害性，本院决定对其减轻处罚。据此，依照1979年《中华人民共和国刑法》第一百三十四条“故意伤害他人身体的，处三年以下有期徒刑或者拘役。犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑”、第十四条第三款：“已满十四岁不满十八岁的人犯罪，应当从轻或者减轻处罚。”第四十条、第四十二条、第五十七条、第五十九条、第七十七条、第七十八条之规定，判决如下：","pjjg":" 一、被告人唐某1犯故意伤害罪，判处有期徒刑三年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月29日起至2019年8月25日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省贵阳市中级人民法院 刑事判决书 （2017）黔01刑初39号 公诉机关贵州省贵阳市人民检察院。 被告人唐某1（曾用名唐某2），男，1976年8月12日出生于贵州省开阳县，汉族，初中文化，深圳市福田口岸“德兴城水疗会”总经理，户籍地贵州省开阳县，捕前住广东省深圳市福田区。1992年12月5日因涉嫌犯故意伤害罪被贵州省开阳县人民检察院批准逮捕，2016年8月29日被逮捕。现羁押于贵州省开阳县看守所。 辩护人沈忱，北京市中银（贵阳）律师事务所律师，执业证号15201199910380803。 辩护人张涤非，北京市中银（贵阳）律师事务所律师，执业证号152012005103055413。 贵州省贵阳市人民检察院以筑检刑诉［2017］30号起诉书指控被告人唐某1犯故意伤害罪一案向本院提起公诉。本院于2017年2月23日立案并依法组成合议庭，于2017年12月5日公开开庭审理了本案。贵州省贵阳市人民检察院指派检察员詹述波出庭支持公诉，被告人唐某1及其辩护人沈忱、张涤非到庭参加诉讼，证人王某2、宿某出庭作证。本案现已审理终结。 贵州省贵阳市人民检察院指控：1992年9月19日17时许，被告人唐某1乘坐从开阳县城关镇至冯某的客车回家，途中，另一客车乘客吴某1（曾用名吴某2）、范某1等人换乘至被告人唐某1乘坐的客车，因行李放置问题与乘客黄某2、江某等人发生争吵和冲突，为平息双方的冲突，被告人唐某1让吴某1将行李放置在自己的座位上。当日傍晚19时许，当客车行驶至冯某供销社附近时，江某看见正在路边的被害人王某1并叫其帮忙，待客车停靠路边后，被害人王某1与其亲友言某1、言某3、言某2等人与吴某1等人发生了抓扯，在双方抓扯的过程中，被告人唐某1也被被害人王某1一方的人拉扯下车并被抱摔坐在地上，被告人唐某1遂挥拳击打对方并从地上爬起来，被害人王某1等人见状，遂将被告人唐某1围住，双方发生殴打，在此过程中，被告人唐某1挥拳击打了被害人王某1的头面部，导致其两颗门牙断裂并仰面倒地，王某1后脑撞击到路边的水泥盖板棱角上，被告人唐某1随即逃离现场，被害人王某1经送医院抢救无效于次日死亡。经开阳县公安局刑事技术科鉴定：死者王某1系钝性外力作用造成颅脑严重损伤而死亡。 2016年8月26日，公安机关在广东省深圳市福田口岸德兴城国际水疗会将被告人唐某1抓获。 庭审中，公诉人宣读、出示了书证、证人证言、被告人供述、勘验、检查、辨认笔录、鉴定意见等证据。公诉机关认为被告人唐某1故意伤害他人身体，并致一人死亡，其行为已构成故意伤害罪，提请本院依照1979年《中华人民共和国刑法》的规定依法惩处。 法庭审理中，被告人唐某1对公诉机关指控的事实和罪名有异议，并提出“我没有打被害人王某1，没有致王某1死亡的后果。”的辩解；辩护人的辩护意见是：“本案已过最长追诉时效，不应再受追诉；存在依法应当排除的非法证据；指控除证人证言外，没有客观证据，且不能排除合理怀疑；唐某1的行为系正当防卫；在程序上存在大量问题。”。 经审理查明： 1992年9月19日17时许，被告人唐某1乘坐从开阳县城关镇至冯某的客车回家，途中，当另一客车乘客吴某1（曾用名吴某2）、范某1等人换乘至被告人唐某1乘坐的客车上时，因行李放置问题与乘客黄某2、江某等人发生争吵和冲突，为平息双方的冲突，被告人唐某1让吴某1将行李放置在自己的座位上。当日傍晚19时许，当客车行驶至冯某供销社附近时，江某看见正在路边的被害人王某1并叫其帮忙，待客车停靠路边后，被害人王某1与其亲友言某1、言某3、言某2等人与吴某1等人发生了抓扯，在双方抓扯的过程中，被告人唐某1也被被害人王某1一方的人拉扯下车并被抱摔坐在地上，被告人唐某1遂挥拳击打对方并从地上爬起来，被害人王某1等人见状，遂将被告人唐某1围住，双方发生殴打，在此过程中，被告人唐某1挥拳击打了被害人王某1的头面部，导致其两颗门牙断裂并仰面倒地，王某1后脑撞击到路边的水泥盖板棱角上，被告人唐某1随即逃离现场，被害人王某1经送医院抢救无效于次日死亡。经开阳县公安局刑事技术科鉴定：死者王某1系钝性外力作用造成颅脑严重损伤而死亡。 2016年8月26日，公安机关在广东省深圳市福田口岸德兴城国际水疗会将被告人唐某1抓获。 另查明，2018年3月27日，被告人唐某1亲属自愿代其向被害人家属赔偿各项经济损失共计人民币430000元整，双方已达成赔偿协议，并已履行完毕，被害人亲属对被告人唐某1的行为表示谅解。 上述事实，有公诉人当庭宣读、出示，并经庭审举证、质证的下列证据证实： 一、书证 1、立案报告证实，1992年9月21日，开阳县公安局决定对“开阳县唐某1故意伤害案”立案侦查。 2、批准逮捕决定书、逮捕证、逮捕通知书证实，1992年12月5日，开阳县人民检察院对犯罪嫌疑人唐某1批准逮捕。2016年8月29日，开阳县公安局民警对唐某1执行逮捕。 3、被告人唐某1户籍证明证实，唐某1出生于1976年8月12日出生，作案时系不满十八周岁的未成年人。 4、被害人王某1户籍证明证实，王某1出生于1958年3月8日，男，开阳县人，殁年34岁。 5、开阳县紫兴社区东兴居委会出具土葬证明证实，被害人王某1于1992年9月安葬于开阳县城关镇干河坡林场。 6、在逃人员登记信息表证实，案发后，被告人唐某1被列为网上在逃人员。 7、抓获经过证实，1992年12月5日，被告人唐某1经开阳县人民检察院批准逮捕在逃。2015年12月公安民警在大量的走访调查过程中得知唐某1可能在深圳市的线索，2016年5月公安民警赶赴深圳市展开调查，并对深圳市的外来人口进行排查比对，2016年8月公安侦查人员发现深圳福田区一重庆籍名叫邓某的男子与唐某1外貌极为相似，经辨认，确定邓某就是在逃多年的嫌疑人唐某1。2016年8月26日16时许，公安民警在深圳市福田口岸德兴城国际水疗会总经理办公室将唐某1抓获，并于同年8月28日将其押解回开阳县公安局办案中心进行讯问，唐某1如实供述了1992年伤害王某1致死的犯罪事实。 8、深圳市福田区看守所入所健康检查表证实，被告人唐某1被抓获后入深圳市福田区看守所，体表检查无异常。 9、扣押决定书及清单证实，2016年8月26日开阳县公安局决定扣押唐某1持有的以下物品：身份证一张（身份名：邓某）、深圳市居住证一张（邓某）、机动车驾驶证一张（邓某）。 10、赔偿协议、收条、谅解书证实，2018年3月27日，被告人唐某1亲属自愿代其向被害人家属赔偿各项经济损失共计人民币430000元整，双方已达成赔偿协议，并已履行完毕，被害人亲属对被告人唐某1的行为表示谅解。 二、证人证言 1、吴某1的证言（曾用名吴某2）证实，1992年9月19日下午5点钟，我在我师父陈光处帮他划玻璃后，我就和范某1在人民会场乘一辆大客车返回冯三，到马田后，大客车驾驶员听车老板说要开回去，就退我们钱，这时候是堵车的，我们下车后，又乘上了陆强家儿子开的中巴车，我上车后，就把我从开阳带来的一捆报纸放在汽车引擎盖旁边一个纸箱上，这时，一个年龄约三、四十岁的妇女说：“不要放在上面，把我的音响压坏了”，因纸箱是放在音响上的，我说：不重，不会压到。那妇女讲，不行，我又说，把我的东西放在下面，你的东西放在上面行不行，那妇女说不行。范某1准备把他从开阳带来的一袋地瓜放在我放的纸箱上的报纸上，那妇女伸手来挡，又来掀我的报纸，在妇女身后坐的一个男同志（约三、四十岁）就站起来掀我的报纸，我用手把他的手推过去，坐在他旁边的男生站起来揉了我一下，说，你搞哪样，范某1就扇了那个男生一耳光，中年男子就用手指到我。另外，带着一个小孩约20多岁的妇女和秦伯祥争吵起来，这个妇女说：是不是要打架，我也找得到人。当时唐某1也在中巴车上，不晓得是谁把纸箱和我的报纸递给他，他放在他自己的座位上。车开到冯某供销社门前的公路上停稳后，我和范某1下车来，我喊唐某1把我的报纸从窗口上递下来，范某1就去另一边拿他的东西去了，我把东西放在地下后，又返回车上去打帮那个中年男子的男生两耳光，这时，死了的这个姓王的男生（头上包有一块孝帕）就上车来说：“是哪个，要打架不是”，就用手抓住我的衣领把我从车上拖下来，言某3和言全就分别抓住我的肩膀把我拖下来，唐某1就把姓王的那个人拖到中巴车前面去，我看见唐某1朝姓王的胸口打了一拳，姓王的就倒在地上了，穿警服的顶孝帕的中年人（指言家明）就去抓唐某1，我就冲上去打了穿警服的这个中年人几拳。因唐某1打得凶，言家几兄弟都去抓打唐某1，在他们打的时候，我就到黄生伟家灶门口拿了一把烂洋铲去了，唐某1就不晓得到哪里去了。我看到被唐某1打在地上的姓王的年轻人还躺在那点，嘴角还有血。 2、范某1的证言证实，1992年9月19日下午，天刚擦黑，车子进入冯山卫生所时，那个女的就和钟家孝子打招呼，车子行驶到供销社门口一个巷子门前停下，车内灯亮了，我听到吴老二指着那个年轻娃儿骂，说着就伸手去拉他，我提着地瓜下车，看到孝子追过来，我就把地瓜交给渣胡子（姓王），我听到有一个孝子说：“你们不要打，大家都认识的”。我站在旁边亲眼看到唐某1下来一拳向有个孝子打去，就跑，这几个孝子围到他，他就用拳头乱打，我看见他一拳打在一个孝子的上部（灯光不好，看不清打在哪个位置）就看见那个孝子被打出退两步，一个仰翻又摔在地上，后脑勺搭在马路砍上了，听到“咚”的一声，我就上前一看，那个人嘴巴上有血，唐某1就往外跑，几个孝子就追，刚追到伍定富家，渣胡子就喊，人都摆起了，你们还追，那几个孝子就看到打倒的那个人了。 3、江某的证言证实，1992年9月21日我带我女儿李娇娇，从开阳乘坐中巴车，途中因行李放置问题，同车的黄某2与车上一个年轻人发生争吵和肢体冲突，在此过程中，因娇娇是被黄某2抱起的，对方打黄某2时，我家娇娇差点从窗口摔出去，把她吓到了，因此我就和他们争吵了起来。车行至冯三后，他们又和黄某2争吵，我听到王某1的声音说：“搞哪样，打哪个”，其他没有听到说明，不知车下是怎么打的。我和王某1是邻居关系，另外他和我兄弟李福军是老乡关系。 4、言某1的证言证实，1992年9月中旬的一天，我家舅舅过世，我就去冯三吃酒，当时我舅舅家就在供销社往冯三小学方向走大概30米左右马路边，我们家亲戚都在马路边上办丧事，王某1是我妹妹言红的丈夫，因为我们是亲舅舅过世，所以我和言红还有王某1都是戴着孝帕的，当时我们家很多小辈的亲戚都戴着孝帕。就在天刚黑下来的时候，我们家亲戚刚吃完饭在冯三路边上站着闲谈休息，这时候一辆客车突然从我们前面的街上路过，当时我听见客车上有人在吵闹，当时我也不知道我家这边亲戚为什么就跟着这辆客车过去了，我当时也没有管那么多我也跟过去看是什么事情，然后客车就停在了冯三供销社的门口，车子停下来，车门打开后，我们这边一些戴孝帕的亲戚就跟着围上去，这时候也有两、三个年轻人就从车上冲下来，我只知道好像我家亲戚有人被上面冲下来的人撞到了，然后我们这边的亲戚就跟对方发生了抓扯，我当时也上去跟对方发生了抓扯，但是都没有动手打起来，只是相互抓扯衣服，天有些黑了，因为发生抓扯一下就乱了一起，这时候我也不知道是谁往我的脸上打了一拳，我当时一转头看见好像是一个年轻的娃儿举着拳头，我就以为是他打了我，我冲上去一把抱住这个年轻娃儿的左腿，我一抱就把这个人抱坐在地上了，这个人坐在地上以后，又一拳给我打在脸上，当时这一拳也把我打蒙了，被我抱的这个人就挣脱站了起来，他站起来以后就开始挥拳乱打我们这边的人，我当时脸被打了两拳，头也有点晕，我就站到一旁了，这时候我听见有人喊王某1倒地上了，然后大家就赶紧把王某1送冯三卫生院抢救。之后我才问是谁打伤的王某1，我才知道就是被我抱坐在地上的那个娃儿打伤的王某1，这个娃儿就是冯三街上的唐某1我当天穿的是我们公安发的制服。 5、言某2的证言证实，1992年9月19日我舅舅死了，我们晚辈都参加悼念，七点过，天刚擦黑，我们三兄弟看见供销社门口停有一辆中巴车，车附近还拥了很多人。我们看见王某1指着车上一个穿黑衣服的小伙子，说：“你不要打，打不得”，当时这个小伙子不听劝阻，就下来拉着王哥就打，我们怕王哥吃亏，就跑过去看，有一个穿白衬衣的小伙子肩膀一耸，就打在王某1头部一拳，有些人就朝我和我家兄弟打起来，是哪些人打的，我们不清楚，最后，情况混乱，我和我兄弟言某3奋力追白衣服的那个娃儿，没追上，他冲到伍林富家，手持菜刀准备砍我兄弟，这时，渣胡子就喊“你家哥都被打死了”，我们马上赶到王某1这里，他身体躺在街石上，头部靠水泥坎下，讲不到话，我们就背起他往卫生院跑。 6、言某3的证言证实，我们看见中巴车旁边围很多人，正在打架，王某1是站起的，一个穿白衬衣的小伙正在打他，我们想看看帮一下忙，我刚插进人群，有一个人就一拳把我的眼镜打掉了，我就看不清了，这时，渣胡子讲：“你哥都躺起了，你们还在这里搞哪样”，我们就走过去看见王某1躺在路石上。 7、黄某1的证言证实，我只看见几个头上包有帕子的人追一个人在打，这几个人好像都穿的是白衣服，被追的这个人（头上没有包某）追回来就打一个追的人，我看见被追的人一拳一脚将一个人打倒在街边，头在路边的水泥板角，身子在马路上，这个人被打倒后，我看见几个人上来追打那个人，那个人就与追上来的人打。被打倒在地的人好像是孝子。 8、曾某的证言证实：我看见一个蹲在供销社大门前马路上的一个年轻人在和三个戴孝帕的年轻人打，这个年轻人会打，打得凶，那三个戴孝帕的年轻人打不赢，其中，我看见戴孝帕的两个年轻人用脚踢蹲在地上的那个年轻人，蹲在地上会打的高个子年轻人还在打，打着打着，有一个戴孝帕的年轻人就倒在地上了，这个会打的高个子年轻人就往开阳方向跑了。 9、王某3的证言证实，我看到中巴车门口有四个包某子的围到一个娃儿在打，打到马路中间去了，又打回车头这边来，当时那娃儿被四个包白色帕子的打得老火，当他们打到中巴车前面有一丈的地方时，我看见有一个包某子的人倒下去，这个人是仰起倒下去的。这个人倒下去以后他们还在打，后来这娃儿和包某子的打了一会后，这娃儿就跑了，从伍定户家跑去。 10、杨某的证言证实，天刚黑，我听到车上有人抓扯和吵骂声，有一个瘦个子年轻人从候家巷里出来，他后面跟着有钟家的几个包有孝帕的孝子，他走到中巴车头前路边那里，从中巴车上就抓扯下来一伙人，有一个人左一拳右一拳的乱打，一拳打在他的胸口上，他就背转后倒在地上，头倒在路边的水泥坎上，身体倒在路上，在他身后的那几个孝子在中巴车门前，和下来揪扯的人一起打起朝黄家门口去了，这几个孝子还没有发现倒在地上的那个年轻人，打完了，黄家的人才把这个年轻人扶起来，背到医院去了。 11、王某4的证言证实，王某1是我的亲大哥，我哥哥王某1是1992年9月19日那天晚上被人打伤的，当天晚上送到医院抢救，经过抢救于第二天9月20日宣布死亡的，我在医院看见我个左侧脸部有明显被打的痕迹，左侧嘴角上有血，把嘴皮掰开后，看见有颗牙齿断了，我看见我哥嘴角有血，嘴巴里面也是血。 12、宋某的证言证实，当时我准备下车，还有一个戴孝帕的男子过来抓住我的上衣，具体抓的我上衣哪里，我实在想不起了，确实是有人抓我一下的，我当时还说：“你们要搞清楚事情，不要乱来”，然后对方就把我放开了，之后，我下车的时候就看见戴孝帕的人跟几个人抓扯起了。 三、被告人唐某1的供述及辩解 1、唐某1的供述及辩解供认：1992年9月份的一天，我在开阳县三中读高一，下午5点钟左右我一个人从开阳客车站坐中巴车回冯某，车子开了20多分钟左右，我坐的中巴车突然被后面的一辆中巴车叫停了，后面的中巴车驾驶员就说他们中巴车坏了，要把乘客都转到我们的中巴车上来，然后后面的中巴车上的人就都拿着行李到我们的中巴车上来了，我当时是坐在中巴车进门右手边的第一个位置的，因为从后面的中巴车上过来的乘客很多，而且好多乘客都拿着行李，其中有一个男乘客上车后就把行李放在我们原车乘客的行李上面，然后我原车乘客的一对男女就有意见了，就跟后来上车的这个男乘客发生了争吵，我看吵起来了，我还站起来叫他们不要吵了，让他们把行李放在我的座位了，这时我看到我认识的一个叫范某1的也上车了，我跟范某1的弟弟范海欧是同学，我站起来以后，后面上来的这个吵架的男乘客就把行李在我的位置上，这时候又上来好多人车子就很挤了，我也没有位置了就站着走了，但是我们原车的那一对男女乘客还是跟后上车的那个男乘客一直在争吵，我当时就觉得好烦，我就不听他们吵什么了，反正就是一直在吵，我就好烦他们吵架的人，我就不看他们吵架了，我背对吵架的人，吵到我们的中巴车开到当时的冯某供销社门口，就在快到供销社门口的时候，吵架的原车乘客的那个女的就朝车下喊了一声谁，我记得是喊了一声人名，具体喊的什么名字我不记得了，喊了这一声以后我们的车子就停在了供销社门口了，当时已经是晚上6、7点钟了，天已经有点黑了，我们的车子还没有停稳，车门就打开了，当时车上吵架的人都还在吵，然后我们车子上的很多人就开始拿行李下车，我也帮忙把我位置上的行李递给吵架的那个男乘客，这时候车下面就有很多人围到车门前面来了，我就看见范某1也在跟别人吵架了，这些围过来的人当中就有一些人头上包着孝帕，应该是在附近办丧事的，我当时就觉得肯定是吵架的那个女乘客喊来的这些人，这些人围到车门口来以后，就有二、三个人就直接冲上车来抓人，反正就是抓跟那个女乘客吵架的人，我看到从车下冲上来的人好像抓扯了好几个人，但是没有动手打，只是有准备举手打的动作，但是没有打下去的，当时这二、三个人是准备抓几个人下去打，我当时都还在递行李，我递完行李以后，就准备下车了，这时候车上车下都有人在抓扯起了，我正走到车门口，还没走下去的时候，突然就有一个人过来抓住我的衣服领口，我顺手就下来了，我下车来就叫他们不要打人，这时候我突然看见有个拳头朝我打过来，我赶紧下蹲了一下就把这一拳避开了，同时后退了一步，我当时退到车头的位置了，我面向车尾的，因为我平时有练习拳击，我当时在避对方的拳的时候就做出了拳击的防守姿势，这时就有五个人过来对着我了，其中一个人冲过来就抱我的左腿把我撩翻在地上，我当时没有完全躺在地上，我只是重心不稳后倒坐在地上，然后我就左手夹住抱我左腿的人的头，然后一拳打在他的肩部位置，同时一挣他就放开手了，我赶紧爬起来，我爬起来准备转身跑，我一转身身后有一个人挡在我前面，我一拳打在挡我路的这个人的脸上，然后我又回过身来，这时候我已经有一些愤怒了，我双拳紧握就举在胸前，随时准备还击，当时我已经在车头前面一点了，我当时面朝车头的，我发现我前面有三、四个人面对我，其中一个人向我冲过来，我一拳就打在这个人的鼻子上，这时候我也发现好像只有我一个人在打了，其他地方都没有打了，所有人好像都过来针对我来了，已经有十几个人围着我了，我当时就想跑，我就正面向着供销社门口位置冲，我一边冲一边打，只要是拦住路的，我就打着走，我记得我冲的时候打伤了三、四个，都是打在脸上、身上的，就这样我打着、打着就冲出了一条路来，我冲到供销社正门口就冲出人群了，我拔腿就朝前跑，后面就很多人追我，我就跑到供销社旁边肖家家里去了，当时肖家的房子有一个过道，我跑到过道就有五个人追了上来，当时我就站在肖家的厨房门口，这时追我的人里有两个手里还拿着棍子和条凳准备来打我，嘴里还说着：“打死你这个小私儿。”我当时就说：“你们要拿东西打不是，你们要是拿东西打，我就提菜刀和你们打。”有一个追我的人看我站在厨房门口的就说：“你到开阳我整死你。”说完他们就走了，然后我跑到肖家二楼躲了两分钟，后来我看见没有人追进来了，我又下楼来朝肖家后面小路跑，一直跑到山上去躲起来，我在山上待到晚上11点多钟，我才悄悄从山上走出来走回家去，当时我家住邮电局对面，我走到家就听见我家里有人，我就怕是被我打的人找上门来了，我就往我家地下室走，我走到地下室对着楼上的我妈的房间，我就悄悄喊我妈，然后我就听见我妈开门出来了，然后我妈看见我就骂我，样子非常着急，问我在开阳好好的读着书，跑回来打什么架，我当时也不知道怎么解释，然后我妈就拿了1200元给我，叫我先跑一阵子，我当时也没有多想，就又跑回山上过了一晚上，第二天我就顺着路走金钟，反正我也不敢回开阳，我怕被我打伤的人找到我报复我，我就走金钟坐火车去了息烽小寨坝，之后又转火车到了怀化，然后就在怀化一待就是三年，1994年我就跑到深圳了，我到深圳以后就想办法联系上了我妈，我妈就帮我弄了一个重庆的叫“邓某”假身份证，也就是我妈给我拿假身份证来的这一次，我妈才告诉我1992年9月我在供销社打的这一架打死了人，这样我就更不敢回贵州了，从此我也就用“邓某”这个假身份一直生活到现在。 其实根本不关我的事，当时因为一些乘客放置行李的事情吵起来了，车上的一个吵架的女乘客在中巴车到冯三供销社门口的时候就朝车下喊了一声，车下就来了很多人，就跟车上跟那个女乘客吵架的人发生了抓扯，这些人也不问明白也来抓扯我，还想来打我，我被他们抱倒在了地上，我一生气就还手打了一个人，然后可能是因为我有练拳击的习惯，我有举拳的动作，还打伤了人，我估计也是因为我举拳，这些人就以为我要打架，所以这些人就针对我，想要打我，我当时被很多人包围了，我就一边打一边冲，想要打出包围圈，就这样我打伤了四、五个人，才冲出来。这个过程中，没有谁打伤我，我就是被人抱左腿，抱坐在地上了一下。其他的都没有谁打伤我。我都是乱打的，主要是谁挡路，我就打谁，我打的都是男的，我记得我打伤的一个男的瘦高瘦高的，黄衣服的，戴一个孝帕的男的，我记得好像有几个戴孝帕的，当时天已经有点黑了，情况也混乱，我确实记不清楚了，反正也有几个戴孝帕的人被我打伤。当时我乱打，打伤了好几个人，好几拳打在别人的脸上，我都只顾打人去了，一直到我后面冲出一条路跑出人群，没有注意是不是有人倒地。我打这些人，就是用拳头打的，我一直有自己练习拳击，所以都是用拳击的动作打的人。 四、鉴定意见 1、尸体检验鉴定书及尸体检验照片、鉴定意见通知书证实，（1）从医院手术记录、尸检情况等说明王某1系受外力作用引起颅内出血，脑实质破裂、脑干损伤，造成颅脑严重损伤而死亡；（2）顶枕部见片状皮下出血，颅骨无骨折，颅前窝血肿及脑组织破裂等说明系枕部受钝性打击或碰撞所形成的对冲性损伤。鉴定意见：死者王某1系钝性外力作用造成颅脑严重损伤而死亡。 2、物证鉴定书及鉴定通知书证实，在排除双胞胎和近亲的前提下，唐文敏和唐某1符合单亲遗传关系。该鉴定意见已告知犯罪嫌疑人唐某1、被害人的近亲属。 五、勘验、检查、辨认笔录 1、现场勘验笔录证实，1992年9月24日吴庆祥、范某1指认1992年9月19日下午打架中心现场位于冯三镇供销社综合门市部一侧人行道处。 2、被告人唐某1辨认笔录、现场方位图、照片一组证实，2016年10月22日，被告人唐某1对1992年9月19日19时许，故意伤害王某1的现场进行了指认，经公安机关侦查人员进行勘验，中心现场位于开阳县冯三镇李老四购物超市门口（原供销社综合大楼门口）。 3、王某4辨认笔录证实，王某4经辨认，辨认出排列号为3号的照片上的人就是本案被害人王某1。 庭审中，辩护人当庭提交了如下证据材料： 1、辩护人对证人谭某进行询问的录音录像光盘一张及根据谈话内容整理的谈话记录一份。证人谭某称，1992年9月份，发生在开阳县冯某供销社附近的冲突事件其在现场，死者是自己准备用脚踢他人，但踢空后倒在地上，后脑勺撞到路坎上当场死亡，没有看到有人推他或者打他。 2、由唐某3提供的唐某3与吴某1、范某1谈话录音光盘一张、辩护人对唐某3的谈话笔录一份。 庭审中，经辩护人申请，本院通知证人宿某、王某2出庭作证。证人宿某称，被害人是想踢被告人，踢飞腿踢空了就倒下去了，92年我住在街上，后听见有人议论死者是摔死的，当天是中午2.3点钟的样子，当时街上有很多人，可能有七八十人围着看，中间都是人，边上没有车，没有看见几个人打，只看见一只脚，不知道是男的还是女的，没有看见被告人，不知道被告人被围着没有。证人王某2称，1992年9月的一天发生在开阳县冯某供销社的打架，其在现场，其看见几个人按住被告人，按住他的人是带着孝帕的，其认识唐某1，不认识带孝帕的人，与唐某1没有亲戚关系，死者倒地的过程可能是踢空了仰倒去的，当时看的人有点多，是死者自己跑去踢空了，头着地。 对于以上辩方提供的证据及出庭证人的证言，公诉人提出如下质证意见：一、辩护人提交的唐某3与本案证人吴某1、范某2的谈话录音，取得方式不合法，不能作为定案依据，且吴某1、范某2在案发后，公安机关已对其取证，其证言能够与在案其他证言相印证，应当予以采信。二、证人谭某、王某2、宿某的证言某2后矛盾，不符合逻辑，且与在案证据，特别是鉴定意见存在重大矛盾，故其真实性、客观性存疑，不应作为本案定案依据。 关于辩护人提交的证人谭某的书面证言及证人宿某、王某2当庭作证情况。本院认为，第一、根据法庭询问情况，该二人均系在场围观人员，但案发当日，围观群众很多（宿某证实有六七十人），宿某、王某2并未挤入人群观看现场情况，特别是证人宿某，在询问其是怎么看见的时候，其回答：“就是这样看见的，没有看见几个人打，认不得样子，没有看见穿着，只看见一只脚，不知道是男的还是女的，没有看见被告人，不知道被告人围着没有。”。若被害人是踢飞腿去踢被告人唐某1，但因为踢空自己摔倒在地上的，那其不可能没有看见被告人唐某1；证人王某2的证言中，其称唐某1被按到在地上，后起来就跑，死者是踢飞腿自己倒在地上。在案证据证实，当日实际发生打斗的只有唐某1与言家几兄弟，并无其他人参与，如果死者踢飞腿，只可能是为了踢唐某1，但是根据王某2的证言，既然唐某1从地上爬起来就跑了，死者王某1还怎么可能做出向唐某1踢飞腿的动作。综上，宿某与王某2的证言是矛盾的，客观真实性不足。第二、证人宿某、王某2以及谭某的证言并未得到其他证据的印证，二人证实唐某1并没有殴打王某1，但是尸检报告证实，死者王某1下嘴见1.2厘米长不规则裂创，牙处根部断裂，为钝性外力所致损伤，可以证实死者王某1在倒地前，其嘴部曾受到过外力击打。第三、案发时至证人作证时已间隔25年，该三名证人能某就案发当日的关键事实作出准确的表述存疑。综上，证人宿某及王某2的证言因客观性和真实性存疑，不应作为本案的定案依据予以采信。 关于唐某3提供的唐某3与吴某1、范某1谈话录音光盘一张、辩护人对唐某3的谈话笔录。经查，第一、吴某1、范某2在1992年和2016年在公安机关均制作了询问笔录，吴某1的两次笔录均证实看见唐某1将被害人王某1殴打倒地的过程，范某2在1992年的笔录证实看见唐某1将被害人王某1殴打倒地，2016年的笔录证实唐某1跟围车的孝子发生打斗，但是怎么打的记不起来了，唐某1是否殴打王某1致其倒地其没有注意。第二、辩护人在庭审时提交的唐某3与吴某1、范某2谈话录音系由唐某3在未经吴某1、范某2同意的情况下自行录制，取证主体及取证方式均不合法，且该录音并不能真实反映出对话主体，不具备证据的合法形式，故该录音不具有证据的合法性，本院不予采信。 关于辩护人所提“本案已过最长追诉时效，不应再受追诉。”的辩护意见。经查，根据1979年《中华人民共和国刑法》第七十七条的规定，在人民法院、人民检察院、公安机关采取强制措施以后，逃避侦查或者审判的，不受追诉期限的限制。本院认为“采取强制措施”是指公安机关为保证诉讼的顺利进行，依法对对刑事案件犯罪嫌疑人采取的一定期限内暂时限制或者剥夺其人身自由的法定强制方法。本案中，经开阳县公安局提请，开阳人民法院检察院于1992年12月5日以故意伤害批准逮捕唐某1，但因当时唐某1在逃，故公安机关无法对其执行逮捕，检察机关依法批准逮捕的行为是具有法律效力的司法行为，应当视为已对被告人唐某1采取了强制措施，故唐某1涉嫌的犯罪行为不应受追诉期限的限制。辩护人所提该项辩护意见不能成立，本院不予采纳。 关于辩护人所提“本案存在依法应当排除的非法证据。”的辩护意见。经查，第一、《中华人民共和国刑事诉讼法》第五十四条规定，“采用刑讯逼供等非法方法收集的犯罪嫌疑人、被告人供述和采用暴力、威胁等非法方法收集的证人证言、被害人陈述，应当予以排除。”，最高人民法院《关于适用中华人民共和国刑事诉讼若干问题的解释》第九十五条规定，使用肉刑或者变相肉刑，或者采用其他使被告人在肉体上或者精神上遭受剧烈疼痛或者痛苦的方法，迫使被告人违背意愿供述的，应当认定为刑事诉讼法第五十四条规定的“刑讯逼供等非法方法”。根据上述规定，被告人唐某1在侦查、审查起诉、本院庭前会议及庭审过程中均否认自己受到侦查人员刑讯逼供等非法取证情况，故本案被告人供述不存在非法取证情形。第二、根据《中华人民共和国刑事诉讼法》第六十条规定，“凡是知道案件情况的人，都有作证的义务。生理上、精神上有缺陷或者年幼，不能辨别是非、不能正确表达的人，不能作证人。”。公安机关在1992年和2016年对证人吴某1、范某2收集证言时，该二人并不存在上述情况，故该二人具备证人资格。第三、在案证据证实，公安机关侦查人员于2017年8月26日下午4时许在被告人唐某1的办公室将其抓获，当日23时许，侦查人员向被告人唐某1出示了逮捕证，并将其寄押于深圳市福田看守所，后于2017年8月28日将其从深圳押回贵阳，并于2017年8月29日将被告人唐某1送开阳县看守所执行，侦查机关的侦查行为符合法律规定，并无不当。第四、关于对唐某1的讯问未能全部进行录音录像的问题，侦查机关对此问题进行合理解释，且本案并不存在侦查人员非法取证问题。故辩护人所提该项辩护意见不能成立，本院不予采纳。 关于辩护人所提“唐某1的行为系正当防卫。”的辩护意见。经查，案发当日，被告人唐某1因被误认为与纠纷有关，而遭到包括被害人王某1在内的多人包围，言某1对被告人唐某1有抱腿摔倒在地的行为，其他人亦对唐某1有一定围攻行为，在唐某1意识到矛盾已经转移到自己身上后，为冲出包围，被告人唐某1采取了对包围人员进行攻击的方式摆脱他人包围，在对被害人王某1面部进行击打并击退多人后逃离现场。被告人唐某1为使自身不受侵害，采取挥拳击打对方的方式，在突围过程中未能把握力量限度，致被害人王某1倒地后头部触地死亡，其行为不具备正当防卫的防卫起因、防卫时间等条件，故依法不能认定为正当防卫，应当依法承担刑事责任。故辩护人所提该项辩护意见不能成立，本院不予采纳。 关于辩护人所提“本案在程序上存在大量问题。”的辩护意见。第一、辩护人所提“没有任何手续抓捕公民，不按规定进行同录”的问题，本院于判决上文中已予以评判，于此不再赘述。第二、关于“伪造立案决定书，多处涂改痕迹，92年文书援引96年刑诉法。”的问题。经查，本案发生后，开阳县公安局于1992年9月21日已对本案立案侦查，针对立案决定书、逮捕证等存在日期、法律条文改动等问题，公安机关提交了相关材料及说明进行解释，本院认为上述问题可以得到合理解释。故辩护人所提该项辩护意见不能成立，本院不予采纳。 本院认为，被告人唐某1故意伤害他人身体并致一人死亡，其行为已构成故意伤害罪，应依法处罚。公诉机关指控的罪名成立，本院予以确认。被告人唐某1所提辩解及辩护人所提辩护意见不能成立，本院不予采纳。被告人唐某1在作案时未满十八周岁，系未成年人，依法应当从轻或者减轻处罚。在本院审理过程中，被告人唐某1亲属自愿代其向被害人亲属进行赔偿，取得了被害人亲属的谅解，结合本案犯罪事实、性质和社会危害性，本院决定对其减轻处罚。据此，依照1979年《中华人民共和国刑法》第一百三十四条“故意伤害他人身体的，处三年以下有期徒刑或者拘役。犯前款罪，致人重伤的，处三年以上七年以下有期徒刑；致人死亡的，处七年以上有期徒刑或者无期徒刑”、第十四条第三款：“已满十四岁不满十八岁的人犯罪，应当从轻或者减轻处罚。”第四十条、第四十二条、第五十七条、第五十九条、第七十七条、第七十八条之规定，判决如下： 一、被告人唐某1犯故意伤害罪，判处有期徒刑三年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月29日起至2019年8月25日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长宋庆松 审判员张世海 审判员何度海 二〇一八年四月十日 书记员蔡丽","writId":"001f936e6b404adaf3af18f7d5c3de1bd18","writName":"唐某1故意伤害一审刑事判决书"}
