{"ajId":"2e62d997-8765-4a27-b75e-1e0720953fe4","ajName":"于某甲、赵某等犯职务侵占罪一案","ajjbqk":" 经审理查明，2014年10月至11月间，被告人于某甲、赵某利用担任江苏健坤木业有限公司叉车工的职务便利，同被告人宋某、于某乙、孙某甲多次将该公司48余吨木边条等废料偷运出库变卖，价值人民币42038元。 案发后，被告人于某甲、赵某、宋某、于某乙、孙某甲分别退出违法所得人民币7000元、4000元、8000元、8000元、15000元。被害单位江苏健坤木业有限公司对被告人于某甲、赵某、宋某的行为表示谅解。 2014年12月9日、2015年1月2日，被告人孙某甲、于某乙分别自动到公安机关投案。 上述事实，被告人于某甲、赵某、宋某、于某乙、孙某甲在开庭审理过程中亦无异议，并有证人余某、管某、王某、孙某乙、俞某的证言，有关辨认笔录和照片，灌南县公安局出具的发破案经过、抓获经过、现场照片、户籍证明，视频截图，江苏健坤木业有限公司出具的司磅物资计量台账，记账表，灌南县价格认证中心出具的灌价证刑字（2015）37号价格鉴定结论书，退赃凭证以及谅解书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人于某甲、赵某利用职务上的便利，伙同被告人宋某、于某乙、孙某甲侵占本单位财物，价值人民币42038元，数额较大，其行为均已构成职务侵占罪，且属共同犯罪。公诉机关指控被告人于某甲、赵某、宋某、于某乙、孙某甲犯职务侵占罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。被告人于某乙、孙某甲犯罪以后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚；被告人于某甲、赵某、宋某归案后能如实供述自己的罪行，依法可以从轻处罚；被告人于某甲、赵某、宋某、于某乙、孙某甲已退出违法所得，同时取得被害单位的谅解，可以酌情从轻处罚。对被告人孙某甲的辩护人发表的“被告人孙某甲有自首和退赃情节，可以从轻处罚”的辩护意见有事实依据，本院予以采纳。对其要求对被告人孙某甲适用缓刑或者免刑的辩护意见，经查，被告人孙某甲多次实施犯罪行为，不符合缓刑或者免刑的条件，故不予采纳。据此，为了维护社会治安管理秩序，保护公司、企业的财产权利不受侵犯，打击刑事犯罪，根据被告人于某甲、赵某、宋某、于某乙、孙某甲犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百七十一条第一款，第二十五条第一款，第六十七条第一、三款和最高人民法院《关于审理贪污、职务侵占案件如何认定共同犯罪几个问题的解释》第二条之规定，判决如下：","pjjg":" 一、被告人于某甲犯职务侵占罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月21日起至2016年8月3日止。取保候审之前被羁押的十七日已被折抵）。 二、被告人赵某犯职务侵占罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月21日起至2016年8月3日止。取保候审之前被羁押的十七日已被折抵）。 三、被告人宋某犯职务侵占罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月21日起至2016年8月3日止。取保候审之前被羁押的十七日已被折抵）。 四、被告人于某乙犯职务侵占罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月21日起至2016年6月20日止）。 五、被告人孙某甲犯职务侵占罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月21日起至2016年6月20日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省连云港市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省灌南县人民法院 刑事判决书 （2015）南刑初字第175号 公诉机关江苏省灌南县人民检察院。 被告人于某甲，原江苏健坤木业有限公司叉车工。因涉嫌犯盗窃罪，于2014年11月27日被灌南县公安局刑事拘留，同年12月13日被取保候审。2015年8月21日经本院决定逮捕，同日由灌南县公安局执行逮捕。现羁押于灌南县看守所。 被告人赵某，原江苏健坤木业有限公司叉车工。因涉嫌犯盗窃罪，于2014年11月27日被灌南县公安局刑事拘留，同年12月13日被取保候审。2015年8月21日经本院决定逮捕，同日由灌南县公安局执行逮捕。现羁押于灌南县看守所。 被告人宋某，驾驶员。因涉嫌犯盗窃罪，于2014年11月27日被灌南县公安局刑事拘留，同年12月13日被取保候审。2015年8月21日经本院决定逮捕，同日由灌南县公安局执行逮捕。现羁押于灌南县看守所。 被告人于某乙，驾驶员。因涉嫌犯盗窃罪，于2015年1月2日被灌南县公安局取保候审。2015年8月21日经本院决定逮捕，同日由灌南县公安局执行逮捕。现羁押于灌南县看守所。 被告人孙某甲，个体户。因涉嫌犯盗窃罪，于2014年12月10日被灌南县公安局取保候审。2015年8月21日经本院决定逮捕，同日由灌南县公安局执行逮捕。现羁押于灌南县看守所。 辩护人邵珠钦，山东衡正源律师事务所律师。 江苏省灌南县人民检察院以灌检诉刑诉（2015）151号起诉书指控被告人于某甲、赵某、宋某、于某乙、孙某甲犯职务侵占罪，于2015年6月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。江苏省灌南县人民检察院指派检察员王小凯出庭支持公诉，被告人于某甲、赵某、宋某、于某乙、孙某甲及其辩护人邵珠钦到庭参加诉讼。现已审理终结。 经审理查明，2014年10月至11月间，被告人于某甲、赵某利用担任江苏健坤木业有限公司叉车工的职务便利，同被告人宋某、于某乙、孙某甲多次将该公司48余吨木边条等废料偷运出库变卖，价值人民币42038元。 案发后，被告人于某甲、赵某、宋某、于某乙、孙某甲分别退出违法所得人民币7000元、4000元、8000元、8000元、15000元。被害单位江苏健坤木业有限公司对被告人于某甲、赵某、宋某的行为表示谅解。 2014年12月9日、2015年1月2日，被告人孙某甲、于某乙分别自动到公安机关投案。 上述事实，被告人于某甲、赵某、宋某、于某乙、孙某甲在开庭审理过程中亦无异议，并有证人余某、管某、王某、孙某乙、俞某的证言，有关辨认笔录和照片，灌南县公安局出具的发破案经过、抓获经过、现场照片、户籍证明，视频截图，江苏健坤木业有限公司出具的司磅物资计量台账，记账表，灌南县价格认证中心出具的灌价证刑字（2015）37号价格鉴定结论书，退赃凭证以及谅解书等证据证实，足以认定。 本院认为，被告人于某甲、赵某利用职务上的便利，伙同被告人宋某、于某乙、孙某甲侵占本单位财物，价值人民币42038元，数额较大，其行为均已构成职务侵占罪，且属共同犯罪。公诉机关指控被告人于某甲、赵某、宋某、于某乙、孙某甲犯职务侵占罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。被告人于某乙、孙某甲犯罪以后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚；被告人于某甲、赵某、宋某归案后能如实供述自己的罪行，依法可以从轻处罚；被告人于某甲、赵某、宋某、于某乙、孙某甲已退出违法所得，同时取得被害单位的谅解，可以酌情从轻处罚。对被告人孙某甲的辩护人发表的“被告人孙某甲有自首和退赃情节，可以从轻处罚”的辩护意见有事实依据，本院予以采纳。对其要求对被告人孙某甲适用缓刑或者免刑的辩护意见，经查，被告人孙某甲多次实施犯罪行为，不符合缓刑或者免刑的条件，故不予采纳。据此，为了维护社会治安管理秩序，保护公司、企业的财产权利不受侵犯，打击刑事犯罪，根据被告人于某甲、赵某、宋某、于某乙、孙某甲犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百七十一条第一款，第二十五条第一款，第六十七条第一、三款和最高人民法院《关于审理贪污、职务侵占案件如何认定共同犯罪几个问题的解释》第二条之规定，判决如下： 一、被告人于某甲犯职务侵占罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月21日起至2016年8月3日止。取保候审之前被羁押的十七日已被折抵）。 二、被告人赵某犯职务侵占罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月21日起至2016年8月3日止。取保候审之前被羁押的十七日已被折抵）。 三、被告人宋某犯职务侵占罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月21日起至2016年8月3日止。取保候审之前被羁押的十七日已被折抵）。 四、被告人于某乙犯职务侵占罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月21日起至2016年6月20日止）。 五、被告人孙某甲犯职务侵占罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月21日起至2016年6月20日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省连云港市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长张海峰 人民陪审员侍军诗 人民陪审员惠康英 二〇一五年八月二十一日 书记员孙腾飞 法律条文附录 《中华人民共和国刑法》： 1、第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十二条、第三百八十三条的规定定罪处罚。 2、第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 3、第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"04544d095bb8e4534990534a01c754ef112","writName":"于某甲、赵某等犯职务侵占罪一审刑事判决书"}
