{"ajId":"48cf95cd-5fad-40cf-b30a-d06efe942d26","ajName":"王某甲、胡某某玩忽职守一案","ajjbqk":" 西华县人民检察院指控：1、2014年1月，张某甲（西华县牧力运动器材厂的法人代表另案处理）为偿还欠款，伪造材料申请西华县中小企业投资担保有限责任公司作为担保人，向西华县信用联社贷款300万元。被告人王某甲、胡某某作为西华县中小企业投资担保有限责任公司的负责审查资料工作人员，不认真履行审核职责，使张某甲成功骗取贷款300万元，导致西华县中小企业投资担保有限责任公司为其代偿300万元的损失后果发生。 2、2014年1月，张某甲（西华县牧力运动器材厂的法人代表另案处理）为让西华县中小企业投资担保有限责任公司同意为其担保贷款，张某甲隐瞒与王某乙、彭彦军共同出资征地及没有办理土地证的事实，打印了一张内容为“土地所有权属牧力运动器材有限公司所有”的证明，后找到西华县红花镇政府保管公章的李某某为其加盖公章，李某某在工作中不负责任，对张某甲提供的证明内容的真实性不进行审核，便为其加盖了西华县红花镇政府的公章，导致张某甲骗取300万元贷款，造成西华县中小企业投资担保有限责任公司为其代偿300万元的损失后果。 公诉机关向本院提交了相关证据，认为被告人王某甲、胡某某、李某某的行为已构成玩忽职守罪，提请依法惩处。 被告人王某甲对公诉机关指控的罪名及犯罪事实均有异议，认为其行为构不成玩忽职守罪。 辩护人辩称被告人王某甲非国家机关工作人员，不是玩忽职守罪的犯罪主体；西华县中小企业投资担保有限责任公司在担保该笔贷款时进行了必要的审核，审核的职责并不是王某甲；西华县牧力运动器材有限公司有能力偿还担保公司的300万元贷款，本案并没致使国家利益遭受重大损失，被告人王某甲的行为构不成玩忽职守罪。 被告人胡某某对公诉机关指控的罪名及犯罪事实均有异议，认为其行为构不成玩忽职守罪。 辩护人辩称被告人胡某某实际是西华县财政局采购中心副主任，胡某某在西华县中小企业投资担保有限责任公司的工作是一种兼职行为，不是投资担保有限责任公司的材料审核人员，他没有该项职责；2013年10月25日的股东会议授权与本案没有关系；西华县牧力运动器材有限公司有足够的能力偿还该笔贷款，西华县中小企业投资担保有限责任公司在承担担保责任后没有及时地行使追偿权，综合以上，被告人胡某某的行为构不成玩忽职守罪。 被告人李某某对公诉机关指控的罪名及犯罪事实均有异议，认为其行为构不成玩忽职守罪。 辩护人辩称被告人李某某加盖红花镇政府公章的证明是无效的，根据相关法律规定乡镇人民政府物权证明土地的权属；张某甲加盖公章时说明是为了完善该公司的资料；西华县中小企业投资担保有限责任公司可以行使追偿权。 经审理查明：1、2014年1月，张某甲（西华县牧力运动器材厂的法人代表另案处理）为偿还欠款，伪造材料申请西华县中小企业投资担保有限责任公司作为担保人，向西华县信用联社贷款300万元。被告人王某甲、胡某某作为西华县中小企业投资担保有限责任公司的负责审查资料工作人员，不认真履行审核职责，使张某甲成功骗取贷款300万元，导致西华县中小企业投资担保有限责任公司为其代偿300万元的损失后果发生。 2、2014年1月，张某甲（西华县牧力运动器材厂的法人代表另案处理）为让西华县中小企业投资担保有限责任公司同意为其担保贷款，张某甲隐瞒与王某乙、彭彦军共同出资征地及没有办理土地证的事实，打印了一张内容为“土地所有权属牧力运动器材有限公司所有”的证明，后找到西华县红花镇政府保管公章的李某某为其加盖公章，李某某在工作中不负责任，对张某甲提供的证明内容的真实性不进行审核，便为其加盖了西华县红花镇政府的公章，导致张某甲骗取300万元贷款，造成西华县中小企业投资担保有限责任公司为其代偿300万元的损失后果。 上述事实有经当庭质证的以下证据予以证实： 1、被告人的供述与辩解：（1）被告人王某甲的供述与辩解：西华县中小企业担保公司中西华县财政局是主要股东，省担保公司有出资，西华县综合投资公司也是股东。西华县中小企业担保公司当时是四个人，金某局长，高某甲局长、我和胡某某。金某是董事长兼经理，高某甲是监事会主席，我是副经理，胡某某管理财务。我的工作职责是负责西华县中小企业投资担保有限责任公司业务和办公室工作，我和胡某某负责审核担保业务中的相关资料。 2013年11月28日，西华县牧力运动器材有限公司的法人代表张某甲向西华县中小企业担保公司提出借款担保申请，向西华县农村信用社贷款300万元，借期12个月，用于购置相关设备和原材料，并向我们提供了相关资料，我和胡某某进行了审核。具体审核企业的营业执照、税务登记证、土地证、抵押用征地协议、购销合同、个人户口本、身份证等。对西华县牧力运动器材有限公司提供的资料进行审核后，我们认为该企业符合我公司的担保条件，就拿着企业提供的资料向高某甲局长作了汇报，然后由高某甲局长提交董事会研究决定。贷款到期后联系不上了张某甲，西华县中小企业投资担保有限公司就偿还了西华县牧力运动器材有限公司的300万元贷款。 （2）被告人胡某某的供述与辩解：西华县牧力运动器材有限公司的法人代表张某甲向西华县中小企业担保公司提出借款担保申请，张某甲提供的相关资料是王某甲审核的。王某甲审核后将相关申请资料以及担保协议交给我，让我到西华县农村信用社办理转款业务，我就去西华县农村信用社找到邵主任，把担保协议交给邵主任，办理了转款业务。 （3）被告人李某某的供述与辩解：作为政府秘书，红花镇政府的公章一直是我保管的。2014年1月2号上午10点左右张某甲来盖章，我看了看那份证明的内容，向张某乙书记电话作了汇报，后来王维思镇长让我拿着镇政府的公章去他办公室，在王维思镇长的办公室张某甲把一张打好内容的证明递给我，我在证明上盖上了镇政府的公章。 2、证人证言： （1）证人张某甲证言：2009年我开始建厂的时候，是和红花镇东高庄行政村十一组签订的征地协议，支付了农民补偿、青苗款等共计是397000元左右，但后来因为双狼沟两侧各150米规划为了绿化用地，不允许建厂，我厂的土地使用证就一直没办下来。后来因需要扩大生产，我的资金出现紧张，经协调，西华县中小企业担保公司同意给我担保向西华县农村信用社贷款300万元。然后金某局长安排高某甲局长解决这个事儿，高某甲就让我准备办理银行贷款的相关手续。我就把营业执照、税务登记、两年的财务报表、组织机构代码证、一年的银行流水记录、购销合同等提供给财政局和西华县农村信用社，他们两家各一套。贷款担保的手续都是交由王某甲审查的，他是经办人。我把材料交给财政局的高某甲局长和农村信用社的石霞后一个礼拜就给我放贷款了。 我向西华县中小企业担保有限公司提供的征地协议是虚假的，那不是我一个人的土地，那是我和彭彦军、王某乙三人的地。加盖有西华县红花集镇人民政府公章的“土地所有权属牧力运动器材有限公司所有”的证明是我打好之后，红花镇政府办公室的李某某给我盖的章。 （2）证人金某证言：西华县中小企业担保有限公司的审核担保融资是由王某甲、胡某某具体办理。对西华县牧力运动器材有限公司提供的贷款担保资料的审核，具体业务是由王某甲和胡某某办理的。 （3）证人高某甲证言：西华县中小企业担保有限公司是政府出资成立的一个贷款平台，是一个国有企业，主要业务是给中小企业融资提供担保。我分管中小企业担保公司的全面工作。王某甲的工作是具体办理中小企业的投资担保业务，西华县牧力运动器材有限公司进行贷款担保业务是王某甲和胡某某具体办理的。 （3）证人张某乙证言：镇里给西华县牧力运动器材有限公司出具过证明，证明的主要内容是张某甲已对东高庄补偿到位，因为张某甲来的时候拿的有村里证明和土地协议，我们认为是他个人的。当时信用社的贷款到了，西华县中小企业投资担保公司要求乡镇给企业出具土地证明才放款，我们才同意给西华县牧力运动器材有限公司盖章了。 （4）证人翟某的证言：西华县中小企业担保有限公司成立时大约5、6个股东，主要的业务主要是帮着企业进行帮扶，给企业做融资担保。西华县中小企业担保有限公司当时成立时金某是法人，高某甲是经理，王某甲是副经理，胡某某是会计。 （5）证人高某乙证言：张某甲和王某乙、彭彦军三个人在我们村里准备干运动器材厂，征用我村的地是建设用地，大约10亩地，这10亩地归张某甲、王某乙、彭彦军三人共有。土地证没有办成因为双狼沟两侧150米是县城规划的绿化用地。 （6）证人王某乙的证言：2010年1月1日，我与张某甲、彭彦军三人每人出资10余万元，共计303017元，以西华县逐风运动器材厂的名义与红花镇东高庄行政村签订了征地协议，征用该村了9.25亩土地。 3、被告人提供的证据有： （1）被告人王某甲提供的证据有：a西华县中小企业投资担保有限责任公司、西华县农村信用社合作联社的合作协议：证实相关资料的审核义务是农村信用社合作联社； b西华县财政局的证明一份：证实王某甲的任职时间是2014年8月份； c西华县价格认证中心价格鉴定结论书一份：证实西华县牧力运动器材有限公司有足够的还贷能力，评估金额为470万元； 被告人胡某某提供的证据有：a胡某某的任职证明一份：证实胡某某在西华县中小企业投资担保有限责任公司只是一个记账员，平时在西华县财政局采购中心上班； b西华县公安局扣押物品清单一份： 4、书证： （1）西华县红花镇印章使用登记薄； （2）西华县国土资源局情况说明：证实抵押土地为建设用地。 （3）西华县人民政府政府文件；关于成立西华县中小企业投资担保有限责任公司的相关文件。 （4）西华县中小企业投资担保有限责任公司股东会决议；证实授权胡某某向西华县农村信用社合作联社办理相关信贷事宜。 （5）王某乙提供的遂风器材厂与红花镇东高庄行政村签订的征地协议；证实该土地有王某乙、彭彦军和张某甲三人共同出资。 （6）红花镇政府证明一份：证实西华县牧力运动器材有限公司的土地所有权属西华县牧力运动器材有限公司所有。 （7）西华县中小企业投资担保公司公司信息、章程等材料； （8）西华县中小企业投资担保公司人员任职情况； （9）西华县中小企业投资担保公司董事会决议，西华县农村信用社证明、担保合同等； （10）担保合同、借款合同、抵押合同及贷款相关材料； （11）张某甲伪造的征地协议； （12）被告人户籍证明、前科证明、任职证明； 上述证据，亦经庭审示证、质证，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人王某甲、胡某某、李某某身为国家工作人员，在工作不认真履行职责，致使国家利益遭受重大损失，其行为已构成玩忽职守罪。公诉机关指控的罪名成立，本院予以支持。对于被告人王某甲、胡某某、李某某及其辩护人辩称被告人的行为构不成玩忽职守罪辩护意见，与本案审理查明的事实不符，本院不予支持。本案中西华县中小企业投资担保有限责任公司已将所担保的贷款金额偿还了西华县农村信用社合作联社，在张某甲（另案处理）所涉一案中，侦查机关已将西华县牧力运动器材有限公司的相关物品予以了扣押，并经价格部门作出了价格鉴定结论。综合全案，本案系多种因素造成，三被告人犯罪情节轻微，根据被告人的犯罪事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第三百九十七条、第三十七条之规定，判决如下：","pjjg":" 被告人王某甲犯玩忽职守罪，免予刑事处罚。 被告人胡某某犯玩忽职守罪，免予刑事处罚。 三、被告人李某某犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向周口市中级人民法院提出上诉，书面上诉的，","qw":"河南省西华县人民法院 刑事判决书 （2015）西刑初字第221号 公诉机关西华县人民检察院。 被告人王某甲，男，1969年10月25日出生，汉族。因涉嫌玩忽职守犯罪，经西华县人民检察院决定，于2015年10月24日被西华县公安局取保候审。 辩护人王兆敏，河南世鼎律师事务所律师。 被告人胡某某，男，1979年10月26日出生，汉族。因涉玩忽职守犯罪，经西华县人民检察院决定，于2015年10月24日被西华县公安局取保候审。 辩护人胡永正，河南箕城律师事务所律师。 被告人李某某，男，1970年5月18日出生，汉族。因涉嫌玩忽职守犯罪，经西华县人民检察院决定，于2015年10月23日被西华县公安局取保候审。 辩护人廖鸿志，河南许慎律师事务所律师。 西华县人民检察院以西检刑诉（2015）249号起诉书指控被告人王某甲、胡某某、李某某犯玩忽职守罪，于2015年12月15日向本院提起公诉，本院受理后，依法组成合议庭，公开开庭审理了本案。公开开庭审理了本案。西华县人民检察院检察员毛震出庭支持公诉，被告人王某甲及其辩护人王兆敏、被告人胡某某及其辩护人胡永正、被告人李某某及其辩护人廖鸿志到庭参加了诉讼，现已审理终结。 西华县人民检察院指控：1、2014年1月，张某甲（西华县牧力运动器材厂的法人代表另案处理）为偿还欠款，伪造材料申请西华县中小企业投资担保有限责任公司作为担保人，向西华县信用联社贷款300万元。被告人王某甲、胡某某作为西华县中小企业投资担保有限责任公司的负责审查资料工作人员，不认真履行审核职责，使张某甲成功骗取贷款300万元，导致西华县中小企业投资担保有限责任公司为其代偿300万元的损失后果发生。 2、2014年1月，张某甲（西华县牧力运动器材厂的法人代表另案处理）为让西华县中小企业投资担保有限责任公司同意为其担保贷款，张某甲隐瞒与王某乙、彭彦军共同出资征地及没有办理土地证的事实，打印了一张内容为“土地所有权属牧力运动器材有限公司所有”的证明，后找到西华县红花镇政府保管公章的李某某为其加盖公章，李某某在工作中不负责任，对张某甲提供的证明内容的真实性不进行审核，便为其加盖了西华县红花镇政府的公章，导致张某甲骗取300万元贷款，造成西华县中小企业投资担保有限责任公司为其代偿300万元的损失后果。 公诉机关向本院提交了相关证据，认为被告人王某甲、胡某某、李某某的行为已构成玩忽职守罪，提请依法惩处。 被告人王某甲对公诉机关指控的罪名及犯罪事实均有异议，认为其行为构不成玩忽职守罪。 辩护人辩称被告人王某甲非国家机关工作人员，不是玩忽职守罪的犯罪主体；西华县中小企业投资担保有限责任公司在担保该笔贷款时进行了必要的审核，审核的职责并不是王某甲；西华县牧力运动器材有限公司有能力偿还担保公司的300万元贷款，本案并没致使国家利益遭受重大损失，被告人王某甲的行为构不成玩忽职守罪。 被告人胡某某对公诉机关指控的罪名及犯罪事实均有异议，认为其行为构不成玩忽职守罪。 辩护人辩称被告人胡某某实际是西华县财政局采购中心副主任，胡某某在西华县中小企业投资担保有限责任公司的工作是一种兼职行为，不是投资担保有限责任公司的材料审核人员，他没有该项职责；2013年10月25日的股东会议授权与本案没有关系；西华县牧力运动器材有限公司有足够的能力偿还该笔贷款，西华县中小企业投资担保有限责任公司在承担担保责任后没有及时地行使追偿权，综合以上，被告人胡某某的行为构不成玩忽职守罪。 被告人李某某对公诉机关指控的罪名及犯罪事实均有异议，认为其行为构不成玩忽职守罪。 辩护人辩称被告人李某某加盖红花镇政府公章的证明是无效的，根据相关法律规定乡镇人民政府物权证明土地的权属；张某甲加盖公章时说明是为了完善该公司的资料；西华县中小企业投资担保有限责任公司可以行使追偿权。 经审理查明：1、2014年1月，张某甲（西华县牧力运动器材厂的法人代表另案处理）为偿还欠款，伪造材料申请西华县中小企业投资担保有限责任公司作为担保人，向西华县信用联社贷款300万元。被告人王某甲、胡某某作为西华县中小企业投资担保有限责任公司的负责审查资料工作人员，不认真履行审核职责，使张某甲成功骗取贷款300万元，导致西华县中小企业投资担保有限责任公司为其代偿300万元的损失后果发生。 2、2014年1月，张某甲（西华县牧力运动器材厂的法人代表另案处理）为让西华县中小企业投资担保有限责任公司同意为其担保贷款，张某甲隐瞒与王某乙、彭彦军共同出资征地及没有办理土地证的事实，打印了一张内容为“土地所有权属牧力运动器材有限公司所有”的证明，后找到西华县红花镇政府保管公章的李某某为其加盖公章，李某某在工作中不负责任，对张某甲提供的证明内容的真实性不进行审核，便为其加盖了西华县红花镇政府的公章，导致张某甲骗取300万元贷款，造成西华县中小企业投资担保有限责任公司为其代偿300万元的损失后果。 上述事实有经当庭质证的以下证据予以证实： 1、被告人的供述与辩解：（1）被告人王某甲的供述与辩解：西华县中小企业担保公司中西华县财政局是主要股东，省担保公司有出资，西华县综合投资公司也是股东。西华县中小企业担保公司当时是四个人，金某局长，高某甲局长、我和胡某某。金某是董事长兼经理，高某甲是监事会主席，我是副经理，胡某某管理财务。我的工作职责是负责西华县中小企业投资担保有限责任公司业务和办公室工作，我和胡某某负责审核担保业务中的相关资料。 2013年11月28日，西华县牧力运动器材有限公司的法人代表张某甲向西华县中小企业担保公司提出借款担保申请，向西华县农村信用社贷款300万元，借期12个月，用于购置相关设备和原材料，并向我们提供了相关资料，我和胡某某进行了审核。具体审核企业的营业执照、税务登记证、土地证、抵押用征地协议、购销合同、个人户口本、身份证等。对西华县牧力运动器材有限公司提供的资料进行审核后，我们认为该企业符合我公司的担保条件，就拿着企业提供的资料向高某甲局长作了汇报，然后由高某甲局长提交董事会研究决定。贷款到期后联系不上了张某甲，西华县中小企业投资担保有限公司就偿还了西华县牧力运动器材有限公司的300万元贷款。 （2）被告人胡某某的供述与辩解：西华县牧力运动器材有限公司的法人代表张某甲向西华县中小企业担保公司提出借款担保申请，张某甲提供的相关资料是王某甲审核的。王某甲审核后将相关申请资料以及担保协议交给我，让我到西华县农村信用社办理转款业务，我就去西华县农村信用社找到邵主任，把担保协议交给邵主任，办理了转款业务。 （3）被告人李某某的供述与辩解：作为政府秘书，红花镇政府的公章一直是我保管的。2014年1月2号上午10点左右张某甲来盖章，我看了看那份证明的内容，向张某乙书记电话作了汇报，后来王维思镇长让我拿着镇政府的公章去他办公室，在王维思镇长的办公室张某甲把一张打好内容的证明递给我，我在证明上盖上了镇政府的公章。 2、证人证言： （1）证人张某甲证言：2009年我开始建厂的时候，是和红花镇东高庄行政村十一组签订的征地协议，支付了农民补偿、青苗款等共计是397000元左右，但后来因为双狼沟两侧各150米规划为了绿化用地，不允许建厂，我厂的土地使用证就一直没办下来。后来因需要扩大生产，我的资金出现紧张，经协调，西华县中小企业担保公司同意给我担保向西华县农村信用社贷款300万元。然后金某局长安排高某甲局长解决这个事儿，高某甲就让我准备办理银行贷款的相关手续。我就把营业执照、税务登记、两年的财务报表、组织机构代码证、一年的银行流水记录、购销合同等提供给财政局和西华县农村信用社，他们两家各一套。贷款担保的手续都是交由王某甲审查的，他是经办人。我把材料交给财政局的高某甲局长和农村信用社的石霞后一个礼拜就给我放贷款了。 我向西华县中小企业担保有限公司提供的征地协议是虚假的，那不是我一个人的土地，那是我和彭彦军、王某乙三人的地。加盖有西华县红花集镇人民政府公章的“土地所有权属牧力运动器材有限公司所有”的证明是我打好之后，红花镇政府办公室的李某某给我盖的章。 （2）证人金某证言：西华县中小企业担保有限公司的审核担保融资是由王某甲、胡某某具体办理。对西华县牧力运动器材有限公司提供的贷款担保资料的审核，具体业务是由王某甲和胡某某办理的。 （3）证人高某甲证言：西华县中小企业担保有限公司是政府出资成立的一个贷款平台，是一个国有企业，主要业务是给中小企业融资提供担保。我分管中小企业担保公司的全面工作。王某甲的工作是具体办理中小企业的投资担保业务，西华县牧力运动器材有限公司进行贷款担保业务是王某甲和胡某某具体办理的。 （3）证人张某乙证言：镇里给西华县牧力运动器材有限公司出具过证明，证明的主要内容是张某甲已对东高庄补偿到位，因为张某甲来的时候拿的有村里证明和土地协议，我们认为是他个人的。当时信用社的贷款到了，西华县中小企业投资担保公司要求乡镇给企业出具土地证明才放款，我们才同意给西华县牧力运动器材有限公司盖章了。 （4）证人翟某的证言：西华县中小企业担保有限公司成立时大约5、6个股东，主要的业务主要是帮着企业进行帮扶，给企业做融资担保。西华县中小企业担保有限公司当时成立时金某是法人，高某甲是经理，王某甲是副经理，胡某某是会计。 （5）证人高某乙证言：张某甲和王某乙、彭彦军三个人在我们村里准备干运动器材厂，征用我村的地是建设用地，大约10亩地，这10亩地归张某甲、王某乙、彭彦军三人共有。土地证没有办成因为双狼沟两侧150米是县城规划的绿化用地。 （6）证人王某乙的证言：2010年1月1日，我与张某甲、彭彦军三人每人出资10余万元，共计303017元，以西华县逐风运动器材厂的名义与红花镇东高庄行政村签订了征地协议，征用该村了9.25亩土地。 3、被告人提供的证据有： （1）被告人王某甲提供的证据有：a西华县中小企业投资担保有限责任公司、西华县农村信用社合作联社的合作协议：证实相关资料的审核义务是农村信用社合作联社； b西华县财政局的证明一份：证实王某甲的任职时间是2014年8月份； c西华县价格认证中心价格鉴定结论书一份：证实西华县牧力运动器材有限公司有足够的还贷能力，评估金额为470万元； 被告人胡某某提供的证据有：a胡某某的任职证明一份：证实胡某某在西华县中小企业投资担保有限责任公司只是一个记账员，平时在西华县财政局采购中心上班； b西华县公安局扣押物品清单一份： 4、书证： （1）西华县红花镇印章使用登记薄； （2）西华县国土资源局情况说明：证实抵押土地为建设用地。 （3）西华县人民政府政府文件；关于成立西华县中小企业投资担保有限责任公司的相关文件。 （4）西华县中小企业投资担保有限责任公司股东会决议；证实授权胡某某向西华县农村信用社合作联社办理相关信贷事宜。 （5）王某乙提供的遂风器材厂与红花镇东高庄行政村签订的征地协议；证实该土地有王某乙、彭彦军和张某甲三人共同出资。 （6）红花镇政府证明一份：证实西华县牧力运动器材有限公司的土地所有权属西华县牧力运动器材有限公司所有。 （7）西华县中小企业投资担保公司公司信息、章程等材料； （8）西华县中小企业投资担保公司人员任职情况； （9）西华县中小企业投资担保公司董事会决议，西华县农村信用社证明、担保合同等； （10）担保合同、借款合同、抵押合同及贷款相关材料； （11）张某甲伪造的征地协议； （12）被告人户籍证明、前科证明、任职证明； 上述证据，亦经庭审示证、质证，证据确实充分，足以认定。 本院认为，被告人王某甲、胡某某、李某某身为国家工作人员，在工作不认真履行职责，致使国家利益遭受重大损失，其行为已构成玩忽职守罪。公诉机关指控的罪名成立，本院予以支持。对于被告人王某甲、胡某某、李某某及其辩护人辩称被告人的行为构不成玩忽职守罪辩护意见，与本案审理查明的事实不符，本院不予支持。本案中西华县中小企业投资担保有限责任公司已将所担保的贷款金额偿还了西华县农村信用社合作联社，在张某甲（另案处理）所涉一案中，侦查机关已将西华县牧力运动器材有限公司的相关物品予以了扣押，并经价格部门作出了价格鉴定结论。综合全案，本案系多种因素造成，三被告人犯罪情节轻微，根据被告人的犯罪事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第三百九十七条、第三十七条之规定，判决如下： 被告人王某甲犯玩忽职守罪，免予刑事处罚。 被告人胡某某犯玩忽职守罪，免予刑事处罚。 三、被告人李某某犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向周口市中级人民法院提出上诉，书面上诉的， 应当提交上诉状正本一份，副本二份。 审判长王俊武 审判员李相君 审判员高雷辉 二〇一六年四月十五日 书记员容静","writId":"047ecb315848a4f2ba4e8ce0efef2fc1bf8","writName":"王某甲、胡某某玩忽职守一审刑事判决书"}
