{"ajId":"968d929c-fe10-4b52-95fe-d88da6d76e6f","ajName":"陈伟、徐迪飞赌博罪一案","ajjbqk":" 公诉机关指控： 2017年9月至2018年4月期间，被告人徐迪飞发展被告人陈伟为下线，然后通过组建微信群招揽范某等多人在绍兴旺旺APP上以“罗某”形式赌博，并通过微信群进行输赢结算，累计赌资9万余元。期间，被告人徐迪飞和陈伟让参赌人员绑定相应邀请码，然后从参赌人员在绍兴旺旺APP的充值费用中获取返利，徐迪飞从中非法获利2万余元，陈伟从中非法获利8000余元。 另查明，案发后，公安民警从被告人徐迪飞处扣押灰色苹果6手机一部、人民币2万元，从被告人陈伟处扣押银色OPPO手机一部、人民币1万元。 上述事实，被告人徐迪飞、陈伟在开庭审理过程中亦无异议，并有被告人徐迪飞、陈伟的供述和辩解，证人王某、范某、高某、潘某、邵某、杭某、朱某、夏某的证言，检查笔录及照片，辨认笔录及照片，扣押决定书、扣押清单，证据保全决定书及清单、发还清单，行政处罚决定书、不予行政处罚决定书，情况说明、抓获经过及被告人徐迪飞、陈伟的人口信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人徐迪飞、陈伟以营利为目的，招揽多人聚众赌博，并从中非法获利，其行为均已构成赌博罪。公诉机关指控的罪名成立，予以支持。被告人徐迪飞、陈伟利用互联网犯罪，应酌情从重处罚。二被告人归案后能自愿认罪，涉案违法所得已全部退缴，均可酌情从轻处罚。根据被告人徐迪飞、陈伟的犯罪情节和悔罪表现，可对其宣告缓刑。据此，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人徐迪飞犯赌博罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币一万二千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后即日缴纳）； 二、被告人陈伟犯赌博罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币五千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后即日缴纳）； 三、作案工具灰色苹果6手机一部、银色OPPO手机一部，予以没收；被告人徐迪飞违法所得人民币二万元、被告人陈伟违法所得人民币八千元（均扣押在绍兴市公安局上虞区分局），予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省绍兴市上虞区人民法院 刑事判决书 （2018）浙0604刑初752号 公诉机关绍兴市上虞区人民检察院。 被告人徐迪飞，男，1991年12月29日出生于浙江省绍兴市上虞区，汉族，中专文化，居民，住绍兴市上虞区。因本案于2018年4月19日被刑事拘留，同月25日变更为取保候审。 被告人陈伟，男，1989年1月7日出生于浙江省绍兴市上虞区，汉族，高中文化，农民，住绍兴市上虞区。因本案于2018年4月20日被刑事拘留，同月26日变更为取保候审。 绍兴市上虞区人民检察院以绍虞检刑诉（2018）748号起诉书指控被告人徐迪飞、陈伟犯赌博罪，于2018年10月25日向本院提起公诉。本院即日立案，依法适用简易程序，实行独任审判，公开开庭审理了本案。绍兴市上虞区人民检察院指派检察员谢某出庭支持公诉，被告人徐迪飞、陈伟到庭参加诉讼。现已审理终结。 公诉机关指控： 2017年9月至2018年4月期间，被告人徐迪飞发展被告人陈伟为下线，然后通过组建微信群招揽范某等多人在绍兴旺旺APP上以“罗某”形式赌博，并通过微信群进行输赢结算，累计赌资9万余元。期间，被告人徐迪飞和陈伟让参赌人员绑定相应邀请码，然后从参赌人员在绍兴旺旺APP的充值费用中获取返利，徐迪飞从中非法获利2万余元，陈伟从中非法获利8000余元。 另查明，案发后，公安民警从被告人徐迪飞处扣押灰色苹果6手机一部、人民币2万元，从被告人陈伟处扣押银色OPPO手机一部、人民币1万元。 上述事实，被告人徐迪飞、陈伟在开庭审理过程中亦无异议，并有被告人徐迪飞、陈伟的供述和辩解，证人王某、范某、高某、潘某、邵某、杭某、朱某、夏某的证言，检查笔录及照片，辨认笔录及照片，扣押决定书、扣押清单，证据保全决定书及清单、发还清单，行政处罚决定书、不予行政处罚决定书，情况说明、抓获经过及被告人徐迪飞、陈伟的人口信息等证据证实，足以认定。 本院认为，被告人徐迪飞、陈伟以营利为目的，招揽多人聚众赌博，并从中非法获利，其行为均已构成赌博罪。公诉机关指控的罪名成立，予以支持。被告人徐迪飞、陈伟利用互联网犯罪，应酌情从重处罚。二被告人归案后能自愿认罪，涉案违法所得已全部退缴，均可酌情从轻处罚。根据被告人徐迪飞、陈伟的犯罪情节和悔罪表现，可对其宣告缓刑。据此，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下： 一、被告人徐迪飞犯赌博罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币一万二千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后即日缴纳）； 二、被告人陈伟犯赌博罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币五千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后即日缴纳）； 三、作案工具灰色苹果6手机一部、银色OPPO手机一部，予以没收；被告人徐迪飞违法所得人民币二万元、被告人陈伟违法所得人民币八千元（均扣押在绍兴市公安局上虞区分局），予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员孙芳芳 二〇一八年十一月六日 代书记员万疑解 《中华人民共和国刑法》 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"025ade8fbfefce628d95b2b7a1383265276","writName":"陈伟、徐迪飞赌博罪一审刑事判决书"}
