{"ajId":"6a4c83db-b73e-4e24-9945-1c429b546312","ajName":"龙某1、龙某2寻衅滋事一案","ajjbqk":" 原审法院经审理查明，2017年2月22日02时许，龙某2与其同事王某（即：杨某1）、吴某2在麻江县杏山镇迎宾路夜市摊吃夜宵。被告人李光灏在上厕所的途中看到也上厕所的王某后，便想与其结交，此时正巧遇见前来接吴某2的龙某1（系吴某2之男友），王某借着酒意要求龙某1将其背到所在夜市摊门面，李光灏见后心中产生不满，遂与被告人罗勤飞到龙某1、王某等人所在门面将王某叫到自己所在的门面陪喝酒，王某应邀到李光灏等人所在的门面喝了两杯啤酒后借故离开，李光灏等待了几分钟未见王某返回，遂带着罗勤飞到王某所在夜市摊门面寻找，看见龙某1与王某等三个女的在一起喝酒，心生恨意，要求龙某1走出门面，欲对其殴打。李光灏见龙某1没有出来，便带随同人员离开。之后李光灏在夜市摊门口看到龙某1开车将王某等人带走时，即在身后谩骂威胁，扬言要砸龙某1的车，龙某2担心出事，便让王某下了车。随后龙某1驾车到谷硐摆沙接文某，将文某接到麻江县城后，在龙某1家门口（凤凰大道东段“吉大夫”药店旁）与李光灏和王某相遇，双方意欲讲和，遂乘坐龙某1的车来到夜市摊后门，双方谈了一会后龙某1等人便乘车离开，留下李光灏一人独自返回。被告人李光灏返回途中越想越不满，便打电话给被告人罗勤飞，声称自己被打了，要罗勤飞等人来帮忙。罗勤飞使用扩音功能接听电话时，被告人李发兵以及罗某（另案处理）等人亦在旁边听得清清楚楚，罗勤飞、李发兵、罗某等人遂各自找了一根木棒前去与李光灏汇合。李光灏先行来到龙某1家门口附近，并在工商银行旁的一辆垃圾车上捡了一把铁铲等候，在罗勤飞、罗某刚到达时，龙某1恰好驾车与文某、龙某2来到，三人下车后，李光灏持铁铲、罗某持菜刀对龙某1进行殴打，龙某2看到龙某1被打倒在地后，便扑在龙某1身上，罗勤飞即持木棍朝龙某1、龙某2身上乱打。文某看到龙某1被殴打后，便与对方对打，李发兵此时赶到，持木棍与李光灏、罗某、罗勤飞一起殴打文某，后被告人李光灏等人听到龙某2报警后逃离现场。经医院诊断，被害人龙某1被殴打致：1、急性开放性颅脑损伤，即：左侧颞叶区脑挫伤；气颅；左侧顶骨及颞枕骨开放性骨折；左侧颞枕部头皮撕脱伤；左顶部头皮裂伤；右侧枕顶部头皮裂伤；右耳廓软组织挫裂伤；2、右手软组织挫伤。经鉴定，龙某1因外伤致其头皮裂伤、颅骨骨折属轻伤一级；龙某1因外伤致其右耳廓裂伤属轻微伤。经医院诊断，被害人文某被殴打致：1、头皮裂伤；2、多发性软组织挫伤。经鉴定，文某的损伤为轻微伤。经医院诊断，被害人龙某2被殴打致多发性软组织损伤。经鉴定，龙某2的损伤未达到轻微伤。 另查明，被害人龙某1受伤后，于2017年2月22日至同年3月28日在麻江县人民医院住院治疗34天，支付医疗费7642.2元，其中，李光灏的亲属支付了2000元。2017年6月12日，被害人龙某1前往贵州医科大学法医司法鉴定中心办理有关其伤情鉴定事务，支出高速公路通行费125元、车辆燃料费100元；同月14日及23日前往贵阳医学院第二附属医院检查其伤情，支出CT检查费537元、高速公路通行费70元、车辆燃料费200元。 被害人龙某2受伤后到麻江县人民医院检查，支出检查费405.10元，药费246.60元。 原审判决认定上述的事实证据有： 1、麻某（刑）勘［2017］030013号《现场勘验检查工作记录》、现场图及照片，被告人李光灏、罗勤飞、李发兵分别对现场的辨认笔录及照片证实：被告人李光灏等人殴打被害人龙某1等人的现场位于麻江县杏山镇凤凰大道东段南侧“起点”门面门口的岔路口处。 2、被告人李光灏分别对被告人罗勤飞、李发兵照片的辨认笔录证实：被告人罗勤飞、李发兵系参与殴打龙某1等人的人。 3、被害人龙某2对被告人李光灏照片的辨认笔录证实：被害人龙某2辨认出被告人李光灏系用铁铲殴打龙某1及文某的人。 4、证人杨某1的证言证实：2017年2月22日凌晨2时左右，我、龙某2、吴苏楠下班后来到夜市摊5号门面吃宵夜，喝得有点醉意了，途中我和吴某2一起去上厕所回来时遇到龙某1，我就让龙某1背着我回到5号门面，刚坐下不久，就有两个男的走进来，其中一个（身高170左右、穿长款灰色毛线外套）叫龙某1出去谈一下，当时我就阻止了他们，一边说一边把他们往外推，在门口还有三个人，在那我说那几个我不认识，叫他们不要闹，我们还在说话的时候龙某2他们就说走了，当时我就叫他们等我一起走，那个穿长款毛衣的男子一直跟在我身后，到夜市摊门口的时候，我说我要走，那个男的拉住我不让我走，我则让他放手，然后坐上了车，车没走几步就听见那个男的在后面骂，接着龙某1就停下车来，那个男的朝我们吼了一句：“我记住你的车牌了，你车子到哪我都能找到，小心点（带有威胁的语气，指的是要把车子砸了）。”然后龙某2就说：“这车牌是我的，你记着”。接着龙某2就让我下车了，他们将车开走后，我就往凤凰大道方向走了，而那个男的一直跟在我身后，时不时还来拉我，然后我就对那个男的说让他不要动手动脚的，之后我就打电话给吴某2她们，叫他们来接我。之后这男的就一直跟着我，到工商银行门口我又打电话给吴某2她们，我将所在的位置告诉他们后，我就躲进旁边的小巷。吴某2她们来到后打电话给我才出来，我刚起身出来就看见那男在巷子里，他看见我后就来拉我。我看见吴某2他们停车在外面，我就挣脱那男的跑出小巷，他也跟我后面来。当时龙某1他们就从车里出来，下车还有龙某2的表弟，龙某1从车里抽出一根钢管，看样子准备要打那个男的。我就拦在龙某1的前面说，“大家都醉酒了，没必要”。然后那个男的说：“你看你们把她弄哭了”。我就说不关你的事。之后那个男的就打电话叫他的朋友，说他被整了，让他的朋友带东西过来。中途说什么我也记不清了，然后我们一起上车来到夜市摊后门的一个小巷子里，在那里龙某1又与那个男的发生了争吵，后面的我就记不清了。后我就叫吴某2上车回去，我们几个就开车离开那里，将那个男的留在了那里，后来送我回到住的地方他们就走了。 5、证人杨某2的证言证实：2017年2月22日凌晨两点左右，有个女的打电话给我让我儿子龙某1去夜市摊吃夜市，3点左右我就听到他们在我家楼下吵架，我走到窗子边说你们吵什么，大晚上不睡觉。说后，他们说有什么事我们走其他地方说去，他们就开车走了。4点左右，我又听到他们在吵架了，我走到窗子边看，看到我儿子准备下车，那些人想要冲上去打我儿子，我女儿上去拦着他们，结果我女儿被推倒在地上，有个男的就用一把铁铲打在我女儿身上，接着他们又冲向我儿子，我当时有点急了就跑下楼去，在楼下我看到三个男的（大概20岁左右）往我家后面的围墙跑去。我就去看我家儿子，发现我儿子坐的地上全是血。我儿子跟我说，就是那三个男的打我们。我女儿就让我打120。当时我看到我儿子头上有三刀刀伤，他说手也被打。我女儿的手和脚被打肿。 6、证人李某1的证言证实：2017年2月22日凌晨四点半左右，我听到楼下有人在吵，我就起来，走下楼去，当我走到一楼时就看到龙某1和龙某2倒在地上，龙某2的母亲抱着衣服在一边，我就上去问龙某2怎么回事，她说他们被人打了，当时我只看见她们，没看见打人者。 7、证人吴某1的证言证实：2017年2月22日凌晨2点左右，我和龙某2、王露到夜市摊5号门面吃宵夜，后我打电话给龙某1来接我们，接着王某和我去上厕所，在返回途中遇见了来接我们的龙某1，王某就跳上龙某1的背上让他背回5号门面。到门面没多久就有一个男的过来叫龙某1出去，他身后还有4个男的。因为我们不认识所以没让龙某1出去，接着外面四个男的就走进来了，王某就跟他们一边说一边把他们往外推，之前进来的那个男的当着大家的面说王某是他兄弟的女朋友，龙某2就跟那个男的说：“你们不要误会，王某不是龙某1的女朋友，吴某1才是龙某1的女朋友，如果你们要叫王某走，这是她的包。”说完对方就离开了，刚离开又有一个穿棒球服的男子进来指着我说：“不知道是女朋友还是炮友。”说完他也离开了。看到他们的样子，我担心他们会打龙某1，当即就带着龙某1离开了，但是当时王某没有上车，王某说她一时离不开，我就叫龙某1等一下王某。等我把王某拉上车后，车子没开几十米就听到穿长衣服的那个男子在后面不停的骂，并说要砸龙某1的车，龙某2就叫王某下车了，接着龙某1就打电话给他朋友说被欺负了，接着我们就去接他的朋友。在回来的路上，龙某1就将事情的经过告诉他的朋友。在快要回到麻江的时候，王某打电话来说她带人到龙某1家楼下等我们，说是给我们道歉。我们到时，穿长衣服那个男的就向龙某1道了歉。但是期间那个人的声音比较大，我们担心吵到老人，就带他和我们又回到了夜市摊。我因为王某带人到龙某1家楼下就和她吵起来了。不知怎么的，那男的也和龙某1吵起来了，龙某1的朋友则在一旁劝，最后那个男的留了电话说明天再来讲清楚，然后我们就离开了，龙某1把我送到了皇爵，后面的事就不知道了。 8、被害人龙某12017年2月22日的陈述：2017年2月22日凌晨两点半左右，我女朋友吴某2打电话给我母亲叫我去夜市摊接她们。我开车来到夜市摊把车停后，走进去就遇到了王某和吴某2，王某就跳上我的背上，要我背她来到5号门面。到5号门面不久，就有5个男的进来叫我出去，我就准备出去，当时我姐龙某2和吴某2就反映过来了，就把我拉坐下。王某就出去跟他们解释，接着又有三个男的进来。我姐跟他们说，她是我的姐，吴某2是我的女朋友，让他们不要误会，王某的包在这里，如果她愿意跟你们去就去，不要找我们的麻烦。其中有一个男就说“不知道是女朋友还是炮友”，意思是说吴某2，吴某2生气了叫我们走。我就去夜市摊门口把车调好头，等我姐和吴某2上了车时，王某和一个男的走出来，王某也上了车，那个男的就不高兴了，他就说：“我已经记住你的车牌号了，我要砸你的车”，还在旁边骂我。我们开车到“喜洋洋”超市门口时，就叫王某下车了。我就去谷硐摆沙接文某。我们接人回到我家楼下那里，就看到了王某和一个男的出来，那个男的就说“我没有打你”。我就说“你们讲话太过分了，说要砸我的车，还打我“。那个男的就愿意道歉，我就把王某和那个男的一起送到夜市摊门口，我们就讲好了，我就把王某和吴某2送回家了。我和文某、龙某2回到我家楼下（工商银行上去30米处），就有5个男的上来了。我就说，我们不是说好了吗？对方就说哪有说好了，我就说你们想干什么。就有一个男的就用铁铲打过来了，我的头就出血了，我就有点昏了，龙某2就护着我，他们就殴打她，就有三个男的去追文某，我就叫我姐报警，他们就跑了。他们是用铁铲、菜刀、铁棒、木棒殴打我。 2017年3月24日又陈述：我和文某、龙某2回到我家门口时，看到李光灏手里拿着一把铁铲，另外一个有点矮的拿着木棒，和一个较高的他们三个堵在巷道出口那里，他们后面还有三个人站在药店门口。我们下车后，看到他们拿着武器，我就去后备箱拿了一根铁棒，拿铁棒走到对方面前，与站在靠前穿黑色衣服的男子交谈，我说：“不是已经和你们说算了吗？”可是对方的一名男子却说谁跟你说算了，这时李光灏拖着铁铲从这名男子的右后方冲上了，越过跟我谈话的这个男的朝我头上砍下来，打在我的左后脑上，我就倒在地上了，我手里的铁棒也被对方抢走了，这时对方的人全部冲过来，对我进行殴打，我姐看到了就冲过来护着我，对方就打在我姐身上，等我站起来的时候对方已经去追文某去了，我姐就报警了。我被李光灏打了一次之后就失去知觉了，后面不知有没有用铁铲打。我被李光灏用铁铲砍倒后，站在他旁边的黑衣男子和个子矮个子的男子也用工具对我殴打。 9、被害人龙某2的陈述证实：2017年2月22日凌晨一点左右，我和同事王露、吴苏楠下班后来到夜市摊5号门面吃宵夜，我就打电话给我弟龙某1让他来接我们，过了几分钟后，我弟开车来夜市摊门口，当时我一个人在门面里，王某和吴某2去上厕所，后王某叫龙某1背着她走进了5号门面，刚坐下，门外就有5个男的叫我弟出去，我弟没有出去，王某出去了，她出去后拉走了4个男的，还剩一个李光权走进门面里来，我告诉李光权，龙某1是我弟，吴某2是我弟的女朋友，叫他们不要误会，我叫王某把李光权拉出去了，当时我怕出事就叫我弟开车回家，当时害怕他们打我弟我也跟着出来，我弟将车子调头在门口等我们，我和吴某2上车后，王某也要跟着上车，李光权叫她下来，王某不愿下车，李光权就在外面骂我弟，说什么记住我弟的车牌号了，叫我弟小心车子，我怕出事就叫王某下车，她下车后我们就离开夜市摊去摆沙接我表弟文某。回到麻江的时候，王某打电话来说要赔礼道歉什么的，我就说讲好就可以了，然后我们开车到我家楼下，这时看到李光权和王某在那等着，我们开车把李光权和王某送到夜市摊门口，我们在那里讲好了，接着我们就开车走了。我表弟问他的名字才知道他叫李光权，他说他是新场的。我们先把王某和吴某2送回家，回到我家楼下的时候看到有李光权带着四个男的等在那里，他们都拿有工具，李光权拿着一把铁铲，其他拿有菜刀、木棒、钢管、铁棒，他们就上来，把我从副驾驶上拉下来准备要打我，龙某1和文某下车来拦，他们两个也被打了，看见龙某1被打倒在地上，被菜刀砍，被钢管打，我被人踢了一脚在腿上，身上被人用钢管打，我说我要报警了，文某被打后就跑，就有三个人追着文某打，其中有李光权。他们就往老麻中后门跑了。 10、被害人文某的陈述证实：2017年2月22日凌晨3时许，当时我在摆沙家中休息，我表弟龙某1打电话给我，他带有两个女的，叫我来麻江吃宵夜，我答应后，他就开着车带我表姐龙某2和一个女的来接我。我们到麻江时已接近凌晨4点了，龙某1说把车停在家（凤凰大道工商银行旁）再去吃宵夜。我们到家门口的时候遇到了王某和一个男的等在那里，我们6个人就开车去夜市摊，停好车后在走向夜市摊的过程中不知道怎么回事，龙某1就与那个男的发生了口角，当时我看那个男的喝了点酒，我就阻拦了他们。就因为他们发生了口角，所以我们开车离开了夜市摊，当时我们把那个男的留在了夜市摊，把那两个女的送到了回龙路。我们回到凤凰大道工商银行旁就遇见那个男的带着4个男的，那个男的就拖着一把铁铲叫住我们，下车后，那个男的直接问我老表是什么意思，我和龙某2则在旁边劝他两个，还没说上几句，他带来的人中就有一个人直接过来打我老表，我老表也动手打了那个男的，这时与跟我老表发生口角的男子也动手打了起来。看到老表被打了，我也跟着朝对方打了起来，接着在他们身后的那3个男的就从身后抽出了菜刀、棍棒等工具向我们几个打了起来。在打的过程中我与手持铁铲的那个男的在争抢铁铲，争抢时铁铲掉落，正准备捡铁铲的时候，我又被两个男的用木棍在我身后不停的打，所以铁铲又被那个男的抢到，他就用铁铲朝我头部砍了下来，但被我躲开只是擦了一点皮。后面他又用铁铲平敲我的脑袋。我在被他们三个打了之后，我挣脱了往教育局方向跑，这时打我老表的其中一个男的拿着菜刀也跟过来，追着我砍，因为体力的消耗，我停下来了，拿着菜刀的那个男的朝我脑后劈了下来，被我反手挡住，当时脑袋被刀尖划伤，把他推开后，我又往官井方向跑，追了一小段之后他们就跑了，等我回来的时候就看到龙某1倒在地上，而且地上都是血，后面就报警了。 11、被告人李光灏供述：2017年2月22日，大概凌晨一点过钟的时候，我和罗勤飞等人在夜市摊吃宵夜，吃的途中我与罗勤飞去上厕所，在厕所那里我们遇见一个女的，当时我们就想拉这个女的去跟我们喝酒，还没开口这个女的就被一个男的背走了，他们走进了我们所在门面的对角一家门面内吃宵夜，我就和罗勤飞回到自己的位置。我和罗勤飞商量说，“是否要将刚才的那个女的拉过来一起喝酒。”商量后，我和罗勤飞就对直到他们的门面。当时他们有一男三女，我们去喊那个女的就同意了，后那个女的过来喝了两杯啤酒就回去了，之后就一直没有回来，我和罗勤飞又返回到了那个门面，我们进门看到那个男的和三个女的在喝酒，心里不舒服，我就进去喊那男出来谈一下，想叫他出来打他一顿。那男的准备出来，被一个女的拉住就没有出来。看到他没出来后我就离开了。当时是他们先出夜市摊，我与罗勤飞则跟在他们后面，当我看到他们上了一辆白色轿车，看到他们将车开走，我就在后面骂（骂的内容为：小杂种，有本事你下车，你跑也没得用，我已经记住你的车牌了），他们车开到了“喜洋洋”超市门口就停下来，我看见之前我们叫喝酒的那个女的从车上下来并往我们这边走过来，我就问她怎么了，她说：她与闺蜜吵架了。说完她就说她想要回家，说完我就说送她回去，走到“天河”超市楼下时，那女的转告我：那个男的说我们打过他，导致她与闺蜜吵架。我说没打。那女的就说要与她的闺蜜解释清楚。我不想背这个黑锅，我就陪着那个女的一起来到工商银行旁的一个小巷子里，在那里那个男的把车停下来后，车里多了一个男的，那个男的从后备箱里抽出一根钢管准备向我冲过来，但是被和我一起上来的那个女的拦住了，我们就发生了争执，没有打起来。在那里一直没有说清楚，他们就让我上车到夜市摊说清楚。一开始我不想上车的，但被对方一个女（体型较瘦）的推上车的。在去夜市的路上，我就打电话给罗勤飞，并把我与对方发生争吵的事告诉了罗勤飞。我们来到夜市摊后门后，继续为刚才的事争执，然后其中一个女（体型较瘦的那一个）的就踢了我的腰一脚，后被对方的驾驶员拉开了。我就说要不事情就这样算了，对方也同意了。他们就开车走了，把我一个人留在那里。他们走后我边走边想是否要打他们，想来想去，想到我已打电话给罗勤飞说了这件事，索性就打吧。我就打电话给罗勤飞问他在哪，并让他在工商银行等着。走到二中门口时，我拿了一把铁铲走到工商银行，没过多久就看见罗勤飞、罗某过来了，我们三个到工商银行门口后，我们就先上去，我说就是那辆车。当时那辆车就从大道上拐弯进人行道来，我们三个就上去，对方后来的那男的就拿有一根钢管与驾驶员下车来。驾驶员说，我们不是说好了吗。我没有说话，罗某就先动手了，他右手一挥，挥到了那个男的（司机）头部，他就倒地了，我就用铁铲去殴打倒地的这个男的，打了一铁铲。罗勤飞就拿棒棒（我不知道是木棒还是铁棒）去殴打另外一个男的，我就去帮罗勤飞殴打另外一个男的。我用铁铲殴打另外一个男的时候，打了一铁铲，铁铲就掉了。那个男的就过来跟我抢木棒，抢时罗勤飞就用木棒在后面打他，那个男的就往教育局方向跑了，我、罗勤飞、罗某就去追这个男的。大概追了50米左右，我们看到有警车，我们就跑了，后来就去罗某家睡觉了。当晚罗勤飞穿黑色面包服，染黄色头发。打架过后我才知道罗某是用菜刀。 在法庭上，被告人李光灏供认其在殴打龙某1时，被告人罗勤飞也参与殴打龙某1。 12、被告人罗勤飞供述：2017年2月22日大概凌晨一点过钟的时候，我和李光灏、罗某等人在夜市摊吃宵夜，途中我与李光灏去上厕所，在厕所那遇到了一个女的，我就和李光灏跟去到她们在门面叫她去陪我们那桌喝酒，那个女的同意了。她过来聊了几句就回去了，回去后一直没见回来。我和李光灏又返回她们的门面，到后李光灏和对方在那里吵。当时我已醉酒不知他们吵什么，我反脸时看见罗某也在门面外等着。我们返回我们那一桌坐没多久李光灏就起身离开了，接着我们也结账离开。出来后看到李光灏和刚才我们叫来陪喝酒的女的一起往“喜洋洋”超市那边走，我与罗某、发兵、武某及老荣走到广建宾馆的时候就接到李光灏的电话说：“我被夜市摊的那个男的拉上了车，现在在他车上。”过了几分钟，他又打电话过来说在夜市摊被打了，告诉了我所在的位置并问我到哪里，我说我马上到，还问他是否需要带工具，他说“随便”。接着我们几个又从广建返回找李光灏，当时我与李发兵先一路小跑过来，在“最后一家麻辣烫”的时候发现李发兵不知道在什么地方去了，反而遇到了罗某，在那里我又接到了李光灏的电话，说在工商银行那里。我和罗某赶到那里时，看见李光灏手里拿着铁铲，我也从旁边的花坛捡了一根木棒。这时我们看到对方的车正好开过来。李光灏就说是那辆车。我们三个就走过去，对方从车里下来2男1女，我看见对方的两个男的手里拿着钢管过来，并朝李光灏说了什么，还没说完我们这边就有人动手打了对方，我也跟着动手了，这时发兵、武某、老荣也跟上来打了。李光灏用铁铲打了对方的司机一下，我打的是旁边一个男的，当时我用木棒朝那个男的挥舞，李光灏在挥了对方司机一铁铲后就跑过来帮我打另外一个男的。在打的途中，李光灏的铁铲被打断，那个男的与李光灏在争夺被打断的木棒时，我从后面打了那个男的肩膀上一棒，他就往林业大厦方向跑了，我们三个人（我、李光灏、另一个没注意看）就追他，追了十几米左右我就返回工商银行，当时看到他们已经不再打那个人了，而那个司机则是站在那里用手护着头，头上不停的流血。我们在看到特警车过来了就往巷子里跑了，并扔掉手里的木棒。一起到了罗某的家休息时，罗某说他用菜刀厚的那一面打过对方。我只看见李光灏和罗某殴打龙某1。 当时李光灏打电话给我时，我与罗某、李发兵、李某2、武某正在广建广场那里，我是将电话开的扩音，听到李光灏被打后，我和李发兵就先去了，他们三个后面跟来的。李光灏知道我们在一起，因为我们都是一起在夜市摊吃宵夜的。因为我和罗某走路快就先到工商银行。一起到了罗某的家休息时，罗某说他用菜刀厚的那一面打过对方。 13、被告人李发兵供述：2017年2月22日，我和罗勤飞、李光灏、李某3、罗某、武某在夜市摊厕所一排的门面吃宵夜，当时喝昏酒了，吃到三四点钟左右就散了。我和罗勤飞走在前面，李某3、罗某、武某走在我们后面，走到广建路政局前面的时候，李光灏打电话给罗勤飞，罗勤飞就告诉我李光灏被打了，叫我们去帮忙，我们两个就等他们三个过来跟我们一起汇合后，不知道是谁说李光灏肯定被人打了，然后我们商量说去看一下是什么情况，找点工具去。我们就分开去找工具，当时我、罗勤飞、李某2找的是木棍，其他人都不清楚了。我们走到荷花池那里时，我把木棍丢了就跟在他们后面。我走到离打架地点还有十多米距离时，我看到他们已经打架了，我就在那排门面门口找了一块木条上去打了。但是没有打到人，那人就往官井方向跑了，看到李光灏和罗某去追，我也跟在后面追，追了十多米没追到。接着，李光灏、罗某就喊离开了。我们就一起去到罗某的家，到罗某家里时，罗某从腋下拿出了一把菜刀，说他用菜刀刀背打了那个人。 14、贵州医科大学法医司法鉴定中心［2017］临鉴字第1743号《法医临床鉴定意见书》证实：经医院诊断，被害人龙某1被殴打致：1、急性开放性颅脑损伤，即：左侧颞叶区脑挫伤；气颅；左侧顶骨及颞枕骨开放性骨折；左侧颞枕部头皮撕脱伤；左顶部头皮裂伤；右侧枕顶部头皮裂伤；右耳廓软组织挫裂伤；2、右手软组织挫伤。经鉴定，龙某1因外伤致其头皮裂伤、颅骨骨折属轻伤一级；龙某1因外伤致其右耳廓裂伤属轻微伤。 黔东南苗族侗族自治州公安司法鉴定中心（黔东南）公（司法）鉴（活检）字（2017）14号、15号《法医学人体损伤程度鉴定书》分别证实：龙某2的伤为未达到轻微伤；文某的伤为轻微伤。 15、被告人李光灏、罗勤飞、李发兵各自的《人员基本信息》证实李光灏生于1998年6月22日；罗勤飞生于1998年6月25日；李发兵生于1996年8月14日。 16、龙某1的《疾病证明书》证实：龙某1于2017年2月22日至2017年3月28日在麻江县人民医院住院治疗，由专人护理，加强营养。 17、龙某1的住院收费票据、麻江县人民医院1704058预交款收据、龙某12017年9月8日出具的《情况说明》、杨某2出具的《预交款收据遗失查询、结帐申请书》证实：龙某1被伤害后共支出住院治疗费7642.2元，其中2000元系被告人李光灏的亲属支付。 18、贵州医科大学法医司法鉴定中心［2017］临鉴字第1743号《法医临床鉴定意见书》、损伤程度鉴定收费票据、高速公路通行费三张、油费票据一张证实：被害人龙某1于2017年6月12日前往贵州医科大学法医司法鉴定中心办理有关伤情鉴定事务，支出高速公路通行费125元、车辆燃料费100元。 19、贵阳医学院第二附属医院出具的票据及《诊断证明》、高速公路通行费四张、油费票据二张证实：2017年6月14日及23日龙某1前往贵阳医学院第二附属医院检查其伤情，支出CT检查费537元、高速公路通行费70元、车辆燃料费200元。 20、龙某2的《疾病证明书》、麻江县人民医院出具的票据三张、《费用报销单》证实：龙某2被伤害后于2017年2月22日到麻江县人民医院检查，为治伤支出医疗费246.60元、检查费405.10元。 根据以上事实及其相关证据，原审法院认为，被告人李光灏与他人产生纠葛后，为发泄心中不满，借故生非，邀约被告人罗勤飞、李发兵共同随意殴打他人，致人轻伤和轻微伤，情节恶劣，其行为已触犯我国刑律，构成寻衅滋事罪。公诉机关指控的事实和罪名成立，本院予以支持。在共同犯罪中，被告人李光灏邀约他人并参加殴打被害人，起主要作用，系主犯，应对其所组织实施的全部犯罪事实承担责任；被告人罗勤飞、李发兵起次要作用，系从犯，依法应当从轻、减轻处罚或者免除处罚，根据其犯罪情节及危害后果，决定对被告人罗勤飞从轻处罚，对被告人李发兵免除处罚。对于辩护人胡某提出在本案中受害人龙某1一方也存在一定过错；龙某1的伤害后果，现有证据不能证实与李光灏的行为有因果关系；李光灏认罪态度好，建议法庭对其免于刑事处罚的辩护意见不能成立，不予采纳。 ","cpfxgc":"附带民事诉讼原告人龙某1主张赔偿住院医疗费5642.2元、CT检查费537元、住院伙食补助费3400元、高速公路通行费及车辆燃料费495元，于法有据，应予支持；其提出赔偿营养费20000元的主张，所提数额不符合规定，应按其住院天数34天，并以每天30元予以赔偿，即1020元；其提出赔偿餐饮费2000元的主张，所提数额不符合规定，鉴于其去作伤情鉴定和进行伤情复查时，确实前往贵阳一次、凯里二次，为此可以按照每次伙食补助费100元予以赔偿，即300元；其提出赔偿护理费6800元（34天×200元／天）的主张，经查，无证据证实对其护理的人员每天工作有200元的纯收入，故只能按从事餐饮行业平均工资来计算予以赔偿，即3468元（34天×102元）；其提出误工费每月按5911.33元（算至伤残鉴定前一日，并按从事货车驾驶员收入计算）予以赔偿的主张，经查，其是否从事货车运输行业无充分证据予以证实，且其未作伤残鉴定，故对其主张不予支持，但对其被伤害住院治疗产生的误工费应予以赔偿，并可按从业人员平均工资计算予以赔偿，即4947元（34天×145.5元）；其提出赔偿修车费400元的主张，经查，无证据证实被告人李光灏等人在实施寻衅滋事过程中损坏其车辆，故对其主张不予支持；其提出赔偿后续治疗费40000元、伤残鉴定费3000元、申请伤残鉴定交通费、残疾赔偿金160455.72元的主张，鉴于其未作后续治疗及伤残鉴定，故不予支持；其提出赔偿损伤程度鉴定费700元的主张，该费用属于司法机关取证而产生的支出，不应由双方当事人来承担，故不予支持；其提出赔偿精神抚慰金50000元的主张，根据《最高人民法院关于刑事附带民事诉讼范围问题的规定》第一条第二款之规定，不予支持。附带民事诉讼原告人龙某2要求赔偿医药费246.6元、检查费405.1元的主张，于法有据，予以支持；其提出赔偿营养费2000元、误工费12000元的主张，经查，无相关证据证实，不予支持。综上所述，附带民事诉讼原告人龙某1被伤害所导致的损失为19809.2元，附带民事诉讼原告人龙某2被伤害所导致的损失为651.7元，由于二原告人的损失系被告人李光灏、罗勤飞、李发兵等人的犯罪行为所致，依法应由三被告人承担连带赔偿责任。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第二十六条第一款、第二十七条、第三十七条、第三十六条第一款以及《中华人民共和国民法通则》第一百一十九条、第一百三十条之规定，判决如下：","pjjg":"一、被告人李光灏犯寻衅滋事罪，判处有期徒刑二年零六个月。二、被告人罗勤飞犯寻衅滋事罪，判处有期徒刑一年。三、被告人李发兵犯寻衅滋事罪，免予刑事处罚。四、由被告人李光灏、罗勤飞、李发兵连带赔偿附带民事诉讼原告人龙某1经济损失一万九千八百零九元二角，连带赔偿附带民事诉讼原告人龙某2经济损失六百五十一元七角。（限判决生效后一月内付清）。 上诉人龙某1、龙某2的上诉要旨是，原判未支持伤程度鉴定费700元的请求，是错误的；上诉人龙某1原审提出的要求赔偿营养费20000元的请求，原判仅支持1020元；是错误的；上诉人龙某1原审提出的要求赔偿餐饮费2000元的请求，原判仅支持300是错误的；上诉人龙某1原审提出的要求赔偿护理费6800元的请求，原判按照每天102元的标准仅支持3468元是错误的；上诉人龙某1原审提出的要求赔偿后续治疗费40000元的请求，原判未予支持是错误的；上诉人龙某1原审提出的要求赔偿修车费400元的请求，原判是未予支持错误的；上诉人龙某1原审提出的要求赔偿误工费的请求，原判支持过少，应当至少计算到二审判决生效止；上诉人龙某1原审提出的要求赔偿精神抚恤金的请求，原判未予支持是错误的；上诉人龙某2原审提出的要求赔偿营养费2000元的请求，原判未予支持是错误的；上诉人龙某2原审提出的要求赔偿误工费12000元的请求，原判未予支持是错误的；三被告人的犯罪情节恶劣，犯罪后果严重，原判对被告人李光灏、罗勤飞量刑过轻，原判对被告人李发兵免于刑事处罚是错误的。为此，请求：一、改判三被告人有期徒刑三年；二、支持上诉人原审提出的各项赔偿请求。 上诉人李光灏的上诉要旨是，受害人龙某1的伤害后果，不是上诉人行为所致；原判没有认定龙某1的过错，从而没有减轻上诉人的责任是错误的；上诉人归案后如实供述犯罪事实，当庭认罪，认罪态度好，具有有罪表现，没有得到认定并从轻处罚，存在不公；上诉人酒后失控，在冲动下酿成犯罪，被判处有期徒刑2年零6个月，量刑过重，为此请求从轻公正判决。 上诉人罗勤飞的上诉要旨是，在办案人员没有掌握我犯罪的情况下，我主动交代自己的犯罪事实，具有自首情节；另外，我没有打过龙某1和龙某2，故原审量刑过重。就民事赔偿部分，根据我个人条件，自愿赔偿我自己的这一份，愿给龙某11万元的赔偿。 经审理查明，原审判决查明的原审被告人寻衅滋事，且在寻衅滋事过程中造成被害人伤害，以及因伤害所产生的有关费用和李光灏的亲属已经支付了2000元的事实存在，证据确实、充分，有关的证据已经在原判中予以列述，于此不再赘述。 针对李光灏的上诉，经查，前述查明的事实和证据表明，本案寻衅滋事犯罪是由李光灏纠集罗勤飞等人实施的，其系主犯是显而易见的，因此，即便造成龙某1轻伤部位并非系其所打，依照《中华人民共和国刑法》第二十六条第四款关于主犯应当按照其所参与的或者组织、指挥的全部犯罪处罚的规定，其亦应当对整个事件的后果承担罪责，更何况其还确实打了龙某1。本案寻衅滋事事件的过程表明，尽管在实行殴打之前，李光灏等人与龙某1发生纠葛，但是整个事件的发生是李光灏等人无事生非，破坏社会秩序，殴打他人并进而产生伤害的后果，因此，本案不能以在施殴之前存在纠葛，以及李光灏等人寻衅滋事后有关人员实施相应的反抗、防卫，而认为该有关人员存在过错，进而减轻其罪责。李光灏提出的酒后失控方面的上诉，我国刑法明定，醉酒的人犯罪应当负刑事责任，本案作为扰乱公共秩序性质的犯罪，更不能以此作为从轻处罚的理由。至于李光灏上诉所提的犯罪后的其他从宽情节，基于本案寻衅滋事产生轻伤一级的后果，加之李光灏系主犯，是纠集者，原审判决在量刑时事实上已经给予了考量和体现。故李光灏的上诉应当驳回。 针对罗勤飞的上诉，本院经审查并认为，本案是一个共同犯罪的案件，共同犯罪人之间存在了互相的配合，对产生的后果均起到了相应的作用，不能割裂地看待，而应当整体地评估其在共同犯罪中的地位与作用，因此即便罗勤飞没有打到龙某1和龙某2，其配合了他人实施，亦应当承担相应的罪责，并在民事上按照共同侵权的规定，承担连带赔偿责任，更何况本案的有关证据还表明其在此过程中打了有关的被害人。至于有关自首方面的上诉，经查，在公安机关已经掌握罗勤飞参与寻衅滋事的事实之后，罗勤飞经公安机关传唤才是到案，并非系其自动投案，故原判没有认定其具有自首情节。综合本案寻衅滋事造成他人轻伤一级的后果，以及罗勤飞在本次共同犯罪中的地位与作用，特别是李光灏打电话给上诉人罗勤飞之后，通过罗勤飞，其他人才是与其共同参与寻衅滋事的情况，原判对其所作的量刑亦已经充分体现了对其从轻处罚，并非存在过重。故罗勤飞的上诉应当驳回。 对于本案附带民事诉讼原告人的上诉，就其中涉及本案量刑的部分，我国刑事诉讼法规定，附带民事诉讼当事人只能对附带民事部分提出上诉，因本案检察机关没有提出抗诉，依照上诉不加刑的规定，故本院就此亦不能加重原审被告人的刑罚，更何况原判在量刑上亦并无不当，故该方面的上诉应当被驳回。至于附带民事部分，本院经查并认为，刑事附带民事诉讼是在刑事诉讼过程中，一并解决被害人因被告人的犯罪行为所遭受物资损失赔偿纠纷的特殊制度，就因犯罪行为而使被害人遭受经济损失的情形，《中华人民共和国刑法》第三十六条第一款特别明确了“应根据情况判处赔偿经济损失”。就此，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条进一步明确“被害人因人身权利受到犯罪侵犯或者财物被犯罪分子毁坏而遭受物质损失的，有权在刑事诉讼过程中提起附带民事诉讼；被害人死亡或者丧失行为能力的，其法定代理人、近亲属有权提起附带民事诉讼。因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理。”不仅如此，该解释第一百五十五条就赔偿的范围和数额还明确了：“对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用”。另外，根据民事损害赔偿举证的一般原理，本案原告方应当就自己存在损失及其数额，以及该损失系被告人所致等方面，承担提供证据并足以证明的举证责任，否则，原告的有关主张及其请求，不应当予以支持。 本案上诉人龙某2所受的损伤，经鉴定未达到轻微伤，亦即连轻微伤害都没有到达，然而，其竟然要求赔偿营养费2000元，以及两个月的误工费12000元，明显不符合事理，原审判决没有支持，正确无疑，故龙某2的上诉应当驳回。 对于龙某1的上诉，经查，所提的700元损伤程度鉴定费，是由于李光灏等人实施犯罪行为致龙某1损伤所产生，且本案证据证明该费用确实系龙某1所支付，龙某1由此受到该支出损失，应当由李光灏等共同侵害人赔偿，故该点上诉成立。上诉人龙某1所提的营养费、餐饮费、护理费，原审根据本案有关证据和事实的实际情况，不全部支持，于法有据，亦合情合理，具体的法和理见本判决前述部分以及原判的说理部分，于此不重复，故上诉人龙某1该方面的上诉本院不予支持。上诉人龙某1所提的后续治疗费用，因在原审法庭辩论终结前尚未产生，与后续治疗相关的费用，依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条第二款的规定，“可以待实际发生后另行起诉”，原判直接明确“不予支持”，没有依照该规定交代原告人相关的权利，存在不当。上诉人龙某1所提修车费400元，其在原审庭审中就此提供的证据是车辆照片以及修车费用票据，经查，不仅该照片没有拍摄时间和人员等可以确证的资料，而且有关单据的时间是本案事发几个月后的6月份，基于这些，原判没有支持该请求，并无不当。上诉人龙某1所提误工费过少这一点，经查，上诉人龙某1在侦查阶段有时陈述称“现在家帮助母亲做生意”，有时陈述“无业”；本案上诉人龙某1在诉讼过程中亦没有提供证据证明其由此丧失了劳动能力，甚至还没有作伤残等级鉴定，基于这些实际情况，原判只支持其被伤害住院治疗产生的误工费，其处理符合《中华人民共和国刑法》第三十六条第一款有关“根据情况判处赔偿经济损失”的规定；另外，上诉人龙某1在上诉中没有陈述理由的有关残疾赔偿金请求，原判基于本案未作伤残鉴定，故不予支持，亦无不当，更何况前述现行司法解释表明犯罪行为造成被害人人身损害的赔偿一般只是明确为“费用”。至于上诉人龙某1所提的精神抚慰金请求，明显与前述法律及其司法解释的规定不符，原判没有支持正确。 综上所述，上诉人李光灏、罗勤飞、龙某2的上诉均不能成立，应当驳回。上诉人龙某1的上诉，大部分不能成立，亦应当驳回；对前述成立的该少部分，本院予以支持，并相应地在原判的基础上增加判决内容。现依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项的规定，判决如下： 一、维持贵州省麻江县人民法院（2017）黔2635刑初65号刑事附带民事判决。 二、原审被告人李光灏、罗勤飞、李发兵还应连带赔偿附带民事诉讼原告人龙某1损伤程度鉴定费七百元，限判决生效后一个月内付清。 本判决为终审判决。","qw":"贵州省黔东南苗族侗族自治州中级人民法院 刑事附带民事判决书 （2017）黔26刑终330号 原公诉机关贵州省麻江县人民检察院。 上诉人（原审附带民事诉讼原告人）龙某1，男，1993年8月29日出生，苗族，初中文化，住贵州省麻江县，系本案被害人。 上诉人（原审附带民事诉讼原告人）龙某2，女，1992年6月25日出生，苗族，初中文化，住贵州省麻江县，系本案被害人。 上诉人（原审被告人）李光灏，曾用名李小虎，绰号耗子，男，1998年6月22日出生，汉族，初中文化，户籍所在地贵州省麻江县，住麻江县，学生。2017年2月28日因涉嫌寻衅滋事罪被麻江县公安局刑事拘留，同年4月2日被该局逮捕。现羁押于麻江县看守所。 上诉人（原审被告人）罗勤飞，男，1998年6月25日出生，布依族，初中文化，户籍所在地贵州省麻江县，住麻江县，务农。2017年4月2日因涉嫌寻衅滋事罪被麻江县公安局取保候审。经麻江县人民法院决定，2017年10月31日被麻江县公安局执行逮捕。现羁押于麻江县看守所。 被上诉人（原审被告人）李发兵，男，1996年8月14日出生，汉族，初中文化，户籍所在地贵州省麻江县，住麻江县，务农。2017年4月2日因涉嫌寻衅滋事罪被麻江县公安局取保候审。 贵州省麻江县人民法院审理麻江县人民检察院指控原审被告人李光灏、罗勤飞、李发兵犯寻衅滋事罪，以及附带民事诉讼原告人龙某1、龙某2提起附带民事诉讼一案，于2017年10月20日作出（2017）黔2635刑初65号刑事附带民事判决。原审附带民事诉讼原告人龙某1、龙某2，以及原审被告人李光灏、罗勤飞不服，提出上诉。本院依法组成合议庭，经审阅卷宗，讯问上诉人李光灏、罗勤飞，认为事实清楚，决定不开庭审理。现已审理终结。 原审法院经审理查明，2017年2月22日02时许，龙某2与其同事王某（即：杨某1）、吴某2在麻江县杏山镇迎宾路夜市摊吃夜宵。被告人李光灏在上厕所的途中看到也上厕所的王某后，便想与其结交，此时正巧遇见前来接吴某2的龙某1（系吴某2之男友），王某借着酒意要求龙某1将其背到所在夜市摊门面，李光灏见后心中产生不满，遂与被告人罗勤飞到龙某1、王某等人所在门面将王某叫到自己所在的门面陪喝酒，王某应邀到李光灏等人所在的门面喝了两杯啤酒后借故离开，李光灏等待了几分钟未见王某返回，遂带着罗勤飞到王某所在夜市摊门面寻找，看见龙某1与王某等三个女的在一起喝酒，心生恨意，要求龙某1走出门面，欲对其殴打。李光灏见龙某1没有出来，便带随同人员离开。之后李光灏在夜市摊门口看到龙某1开车将王某等人带走时，即在身后谩骂威胁，扬言要砸龙某1的车，龙某2担心出事，便让王某下了车。随后龙某1驾车到谷硐摆沙接文某，将文某接到麻江县城后，在龙某1家门口（凤凰大道东段“吉大夫”药店旁）与李光灏和王某相遇，双方意欲讲和，遂乘坐龙某1的车来到夜市摊后门，双方谈了一会后龙某1等人便乘车离开，留下李光灏一人独自返回。被告人李光灏返回途中越想越不满，便打电话给被告人罗勤飞，声称自己被打了，要罗勤飞等人来帮忙。罗勤飞使用扩音功能接听电话时，被告人李发兵以及罗某（另案处理）等人亦在旁边听得清清楚楚，罗勤飞、李发兵、罗某等人遂各自找了一根木棒前去与李光灏汇合。李光灏先行来到龙某1家门口附近，并在工商银行旁的一辆垃圾车上捡了一把铁铲等候，在罗勤飞、罗某刚到达时，龙某1恰好驾车与文某、龙某2来到，三人下车后，李光灏持铁铲、罗某持菜刀对龙某1进行殴打，龙某2看到龙某1被打倒在地后，便扑在龙某1身上，罗勤飞即持木棍朝龙某1、龙某2身上乱打。文某看到龙某1被殴打后，便与对方对打，李发兵此时赶到，持木棍与李光灏、罗某、罗勤飞一起殴打文某，后被告人李光灏等人听到龙某2报警后逃离现场。经医院诊断，被害人龙某1被殴打致：1、急性开放性颅脑损伤，即：左侧颞叶区脑挫伤；气颅；左侧顶骨及颞枕骨开放性骨折；左侧颞枕部头皮撕脱伤；左顶部头皮裂伤；右侧枕顶部头皮裂伤；右耳廓软组织挫裂伤；2、右手软组织挫伤。经鉴定，龙某1因外伤致其头皮裂伤、颅骨骨折属轻伤一级；龙某1因外伤致其右耳廓裂伤属轻微伤。经医院诊断，被害人文某被殴打致：1、头皮裂伤；2、多发性软组织挫伤。经鉴定，文某的损伤为轻微伤。经医院诊断，被害人龙某2被殴打致多发性软组织损伤。经鉴定，龙某2的损伤未达到轻微伤。 另查明，被害人龙某1受伤后，于2017年2月22日至同年3月28日在麻江县人民医院住院治疗34天，支付医疗费7642.2元，其中，李光灏的亲属支付了2000元。2017年6月12日，被害人龙某1前往贵州医科大学法医司法鉴定中心办理有关其伤情鉴定事务，支出高速公路通行费125元、车辆燃料费100元；同月14日及23日前往贵阳医学院第二附属医院检查其伤情，支出CT检查费537元、高速公路通行费70元、车辆燃料费200元。 被害人龙某2受伤后到麻江县人民医院检查，支出检查费405.10元，药费246.60元。 原审判决认定上述的事实证据有： 1、麻某（刑）勘［2017］030013号《现场勘验检查工作记录》、现场图及照片，被告人李光灏、罗勤飞、李发兵分别对现场的辨认笔录及照片证实：被告人李光灏等人殴打被害人龙某1等人的现场位于麻江县杏山镇凤凰大道东段南侧“起点”门面门口的岔路口处。 2、被告人李光灏分别对被告人罗勤飞、李发兵照片的辨认笔录证实：被告人罗勤飞、李发兵系参与殴打龙某1等人的人。 3、被害人龙某2对被告人李光灏照片的辨认笔录证实：被害人龙某2辨认出被告人李光灏系用铁铲殴打龙某1及文某的人。 4、证人杨某1的证言证实：2017年2月22日凌晨2时左右，我、龙某2、吴苏楠下班后来到夜市摊5号门面吃宵夜，喝得有点醉意了，途中我和吴某2一起去上厕所回来时遇到龙某1，我就让龙某1背着我回到5号门面，刚坐下不久，就有两个男的走进来，其中一个（身高170左右、穿长款灰色毛线外套）叫龙某1出去谈一下，当时我就阻止了他们，一边说一边把他们往外推，在门口还有三个人，在那我说那几个我不认识，叫他们不要闹，我们还在说话的时候龙某2他们就说走了，当时我就叫他们等我一起走，那个穿长款毛衣的男子一直跟在我身后，到夜市摊门口的时候，我说我要走，那个男的拉住我不让我走，我则让他放手，然后坐上了车，车没走几步就听见那个男的在后面骂，接着龙某1就停下车来，那个男的朝我们吼了一句：“我记住你的车牌了，你车子到哪我都能找到，小心点（带有威胁的语气，指的是要把车子砸了）。”然后龙某2就说：“这车牌是我的，你记着”。接着龙某2就让我下车了，他们将车开走后，我就往凤凰大道方向走了，而那个男的一直跟在我身后，时不时还来拉我，然后我就对那个男的说让他不要动手动脚的，之后我就打电话给吴某2她们，叫他们来接我。之后这男的就一直跟着我，到工商银行门口我又打电话给吴某2她们，我将所在的位置告诉他们后，我就躲进旁边的小巷。吴某2她们来到后打电话给我才出来，我刚起身出来就看见那男在巷子里，他看见我后就来拉我。我看见吴某2他们停车在外面，我就挣脱那男的跑出小巷，他也跟我后面来。当时龙某1他们就从车里出来，下车还有龙某2的表弟，龙某1从车里抽出一根钢管，看样子准备要打那个男的。我就拦在龙某1的前面说，“大家都醉酒了，没必要”。然后那个男的说：“你看你们把她弄哭了”。我就说不关你的事。之后那个男的就打电话叫他的朋友，说他被整了，让他的朋友带东西过来。中途说什么我也记不清了，然后我们一起上车来到夜市摊后门的一个小巷子里，在那里龙某1又与那个男的发生了争吵，后面的我就记不清了。后我就叫吴某2上车回去，我们几个就开车离开那里，将那个男的留在了那里，后来送我回到住的地方他们就走了。 5、证人杨某2的证言证实：2017年2月22日凌晨两点左右，有个女的打电话给我让我儿子龙某1去夜市摊吃夜市，3点左右我就听到他们在我家楼下吵架，我走到窗子边说你们吵什么，大晚上不睡觉。说后，他们说有什么事我们走其他地方说去，他们就开车走了。4点左右，我又听到他们在吵架了，我走到窗子边看，看到我儿子准备下车，那些人想要冲上去打我儿子，我女儿上去拦着他们，结果我女儿被推倒在地上，有个男的就用一把铁铲打在我女儿身上，接着他们又冲向我儿子，我当时有点急了就跑下楼去，在楼下我看到三个男的（大概20岁左右）往我家后面的围墙跑去。我就去看我家儿子，发现我儿子坐的地上全是血。我儿子跟我说，就是那三个男的打我们。我女儿就让我打120。当时我看到我儿子头上有三刀刀伤，他说手也被打。我女儿的手和脚被打肿。 6、证人李某1的证言证实：2017年2月22日凌晨四点半左右，我听到楼下有人在吵，我就起来，走下楼去，当我走到一楼时就看到龙某1和龙某2倒在地上，龙某2的母亲抱着衣服在一边，我就上去问龙某2怎么回事，她说他们被人打了，当时我只看见她们，没看见打人者。 7、证人吴某1的证言证实：2017年2月22日凌晨2点左右，我和龙某2、王露到夜市摊5号门面吃宵夜，后我打电话给龙某1来接我们，接着王某和我去上厕所，在返回途中遇见了来接我们的龙某1，王某就跳上龙某1的背上让他背回5号门面。到门面没多久就有一个男的过来叫龙某1出去，他身后还有4个男的。因为我们不认识所以没让龙某1出去，接着外面四个男的就走进来了，王某就跟他们一边说一边把他们往外推，之前进来的那个男的当着大家的面说王某是他兄弟的女朋友，龙某2就跟那个男的说：“你们不要误会，王某不是龙某1的女朋友，吴某1才是龙某1的女朋友，如果你们要叫王某走，这是她的包。”说完对方就离开了，刚离开又有一个穿棒球服的男子进来指着我说：“不知道是女朋友还是炮友。”说完他也离开了。看到他们的样子，我担心他们会打龙某1，当即就带着龙某1离开了，但是当时王某没有上车，王某说她一时离不开，我就叫龙某1等一下王某。等我把王某拉上车后，车子没开几十米就听到穿长衣服的那个男子在后面不停的骂，并说要砸龙某1的车，龙某2就叫王某下车了，接着龙某1就打电话给他朋友说被欺负了，接着我们就去接他的朋友。在回来的路上，龙某1就将事情的经过告诉他的朋友。在快要回到麻江的时候，王某打电话来说她带人到龙某1家楼下等我们，说是给我们道歉。我们到时，穿长衣服那个男的就向龙某1道了歉。但是期间那个人的声音比较大，我们担心吵到老人，就带他和我们又回到了夜市摊。我因为王某带人到龙某1家楼下就和她吵起来了。不知怎么的，那男的也和龙某1吵起来了，龙某1的朋友则在一旁劝，最后那个男的留了电话说明天再来讲清楚，然后我们就离开了，龙某1把我送到了皇爵，后面的事就不知道了。 8、被害人龙某12017年2月22日的陈述：2017年2月22日凌晨两点半左右，我女朋友吴某2打电话给我母亲叫我去夜市摊接她们。我开车来到夜市摊把车停后，走进去就遇到了王某和吴某2，王某就跳上我的背上，要我背她来到5号门面。到5号门面不久，就有5个男的进来叫我出去，我就准备出去，当时我姐龙某2和吴某2就反映过来了，就把我拉坐下。王某就出去跟他们解释，接着又有三个男的进来。我姐跟他们说，她是我的姐，吴某2是我的女朋友，让他们不要误会，王某的包在这里，如果她愿意跟你们去就去，不要找我们的麻烦。其中有一个男就说“不知道是女朋友还是炮友”，意思是说吴某2，吴某2生气了叫我们走。我就去夜市摊门口把车调好头，等我姐和吴某2上了车时，王某和一个男的走出来，王某也上了车，那个男的就不高兴了，他就说：“我已经记住你的车牌号了，我要砸你的车”，还在旁边骂我。我们开车到“喜洋洋”超市门口时，就叫王某下车了。我就去谷硐摆沙接文某。我们接人回到我家楼下那里，就看到了王某和一个男的出来，那个男的就说“我没有打你”。我就说“你们讲话太过分了，说要砸我的车，还打我“。那个男的就愿意道歉，我就把王某和那个男的一起送到夜市摊门口，我们就讲好了，我就把王某和吴某2送回家了。我和文某、龙某2回到我家楼下（工商银行上去30米处），就有5个男的上来了。我就说，我们不是说好了吗？对方就说哪有说好了，我就说你们想干什么。就有一个男的就用铁铲打过来了，我的头就出血了，我就有点昏了，龙某2就护着我，他们就殴打她，就有三个男的去追文某，我就叫我姐报警，他们就跑了。他们是用铁铲、菜刀、铁棒、木棒殴打我。 2017年3月24日又陈述：我和文某、龙某2回到我家门口时，看到李光灏手里拿着一把铁铲，另外一个有点矮的拿着木棒，和一个较高的他们三个堵在巷道出口那里，他们后面还有三个人站在药店门口。我们下车后，看到他们拿着武器，我就去后备箱拿了一根铁棒，拿铁棒走到对方面前，与站在靠前穿黑色衣服的男子交谈，我说：“不是已经和你们说算了吗？”可是对方的一名男子却说谁跟你说算了，这时李光灏拖着铁铲从这名男子的右后方冲上了，越过跟我谈话的这个男的朝我头上砍下来，打在我的左后脑上，我就倒在地上了，我手里的铁棒也被对方抢走了，这时对方的人全部冲过来，对我进行殴打，我姐看到了就冲过来护着我，对方就打在我姐身上，等我站起来的时候对方已经去追文某去了，我姐就报警了。我被李光灏打了一次之后就失去知觉了，后面不知有没有用铁铲打。我被李光灏用铁铲砍倒后，站在他旁边的黑衣男子和个子矮个子的男子也用工具对我殴打。 9、被害人龙某2的陈述证实：2017年2月22日凌晨一点左右，我和同事王露、吴苏楠下班后来到夜市摊5号门面吃宵夜，我就打电话给我弟龙某1让他来接我们，过了几分钟后，我弟开车来夜市摊门口，当时我一个人在门面里，王某和吴某2去上厕所，后王某叫龙某1背着她走进了5号门面，刚坐下，门外就有5个男的叫我弟出去，我弟没有出去，王某出去了，她出去后拉走了4个男的，还剩一个李光权走进门面里来，我告诉李光权，龙某1是我弟，吴某2是我弟的女朋友，叫他们不要误会，我叫王某把李光权拉出去了，当时我怕出事就叫我弟开车回家，当时害怕他们打我弟我也跟着出来，我弟将车子调头在门口等我们，我和吴某2上车后，王某也要跟着上车，李光权叫她下来，王某不愿下车，李光权就在外面骂我弟，说什么记住我弟的车牌号了，叫我弟小心车子，我怕出事就叫王某下车，她下车后我们就离开夜市摊去摆沙接我表弟文某。回到麻江的时候，王某打电话来说要赔礼道歉什么的，我就说讲好就可以了，然后我们开车到我家楼下，这时看到李光权和王某在那等着，我们开车把李光权和王某送到夜市摊门口，我们在那里讲好了，接着我们就开车走了。我表弟问他的名字才知道他叫李光权，他说他是新场的。我们先把王某和吴某2送回家，回到我家楼下的时候看到有李光权带着四个男的等在那里，他们都拿有工具，李光权拿着一把铁铲，其他拿有菜刀、木棒、钢管、铁棒，他们就上来，把我从副驾驶上拉下来准备要打我，龙某1和文某下车来拦，他们两个也被打了，看见龙某1被打倒在地上，被菜刀砍，被钢管打，我被人踢了一脚在腿上，身上被人用钢管打，我说我要报警了，文某被打后就跑，就有三个人追着文某打，其中有李光权。他们就往老麻中后门跑了。 10、被害人文某的陈述证实：2017年2月22日凌晨3时许，当时我在摆沙家中休息，我表弟龙某1打电话给我，他带有两个女的，叫我来麻江吃宵夜，我答应后，他就开着车带我表姐龙某2和一个女的来接我。我们到麻江时已接近凌晨4点了，龙某1说把车停在家（凤凰大道工商银行旁）再去吃宵夜。我们到家门口的时候遇到了王某和一个男的等在那里，我们6个人就开车去夜市摊，停好车后在走向夜市摊的过程中不知道怎么回事，龙某1就与那个男的发生了口角，当时我看那个男的喝了点酒，我就阻拦了他们。就因为他们发生了口角，所以我们开车离开了夜市摊，当时我们把那个男的留在了夜市摊，把那两个女的送到了回龙路。我们回到凤凰大道工商银行旁就遇见那个男的带着4个男的，那个男的就拖着一把铁铲叫住我们，下车后，那个男的直接问我老表是什么意思，我和龙某2则在旁边劝他两个，还没说上几句，他带来的人中就有一个人直接过来打我老表，我老表也动手打了那个男的，这时与跟我老表发生口角的男子也动手打了起来。看到老表被打了，我也跟着朝对方打了起来，接着在他们身后的那3个男的就从身后抽出了菜刀、棍棒等工具向我们几个打了起来。在打的过程中我与手持铁铲的那个男的在争抢铁铲，争抢时铁铲掉落，正准备捡铁铲的时候，我又被两个男的用木棍在我身后不停的打，所以铁铲又被那个男的抢到，他就用铁铲朝我头部砍了下来，但被我躲开只是擦了一点皮。后面他又用铁铲平敲我的脑袋。我在被他们三个打了之后，我挣脱了往教育局方向跑，这时打我老表的其中一个男的拿着菜刀也跟过来，追着我砍，因为体力的消耗，我停下来了，拿着菜刀的那个男的朝我脑后劈了下来，被我反手挡住，当时脑袋被刀尖划伤，把他推开后，我又往官井方向跑，追了一小段之后他们就跑了，等我回来的时候就看到龙某1倒在地上，而且地上都是血，后面就报警了。 11、被告人李光灏供述：2017年2月22日，大概凌晨一点过钟的时候，我和罗勤飞等人在夜市摊吃宵夜，吃的途中我与罗勤飞去上厕所，在厕所那里我们遇见一个女的，当时我们就想拉这个女的去跟我们喝酒，还没开口这个女的就被一个男的背走了，他们走进了我们所在门面的对角一家门面内吃宵夜，我就和罗勤飞回到自己的位置。我和罗勤飞商量说，“是否要将刚才的那个女的拉过来一起喝酒。”商量后，我和罗勤飞就对直到他们的门面。当时他们有一男三女，我们去喊那个女的就同意了，后那个女的过来喝了两杯啤酒就回去了，之后就一直没有回来，我和罗勤飞又返回到了那个门面，我们进门看到那个男的和三个女的在喝酒，心里不舒服，我就进去喊那男出来谈一下，想叫他出来打他一顿。那男的准备出来，被一个女的拉住就没有出来。看到他没出来后我就离开了。当时是他们先出夜市摊，我与罗勤飞则跟在他们后面，当我看到他们上了一辆白色轿车，看到他们将车开走，我就在后面骂（骂的内容为：小杂种，有本事你下车，你跑也没得用，我已经记住你的车牌了），他们车开到了“喜洋洋”超市门口就停下来，我看见之前我们叫喝酒的那个女的从车上下来并往我们这边走过来，我就问她怎么了，她说：她与闺蜜吵架了。说完她就说她想要回家，说完我就说送她回去，走到“天河”超市楼下时，那女的转告我：那个男的说我们打过他，导致她与闺蜜吵架。我说没打。那女的就说要与她的闺蜜解释清楚。我不想背这个黑锅，我就陪着那个女的一起来到工商银行旁的一个小巷子里，在那里那个男的把车停下来后，车里多了一个男的，那个男的从后备箱里抽出一根钢管准备向我冲过来，但是被和我一起上来的那个女的拦住了，我们就发生了争执，没有打起来。在那里一直没有说清楚，他们就让我上车到夜市摊说清楚。一开始我不想上车的，但被对方一个女（体型较瘦）的推上车的。在去夜市的路上，我就打电话给罗勤飞，并把我与对方发生争吵的事告诉了罗勤飞。我们来到夜市摊后门后，继续为刚才的事争执，然后其中一个女（体型较瘦的那一个）的就踢了我的腰一脚，后被对方的驾驶员拉开了。我就说要不事情就这样算了，对方也同意了。他们就开车走了，把我一个人留在那里。他们走后我边走边想是否要打他们，想来想去，想到我已打电话给罗勤飞说了这件事，索性就打吧。我就打电话给罗勤飞问他在哪，并让他在工商银行等着。走到二中门口时，我拿了一把铁铲走到工商银行，没过多久就看见罗勤飞、罗某过来了，我们三个到工商银行门口后，我们就先上去，我说就是那辆车。当时那辆车就从大道上拐弯进人行道来，我们三个就上去，对方后来的那男的就拿有一根钢管与驾驶员下车来。驾驶员说，我们不是说好了吗。我没有说话，罗某就先动手了，他右手一挥，挥到了那个男的（司机）头部，他就倒地了，我就用铁铲去殴打倒地的这个男的，打了一铁铲。罗勤飞就拿棒棒（我不知道是木棒还是铁棒）去殴打另外一个男的，我就去帮罗勤飞殴打另外一个男的。我用铁铲殴打另外一个男的时候，打了一铁铲，铁铲就掉了。那个男的就过来跟我抢木棒，抢时罗勤飞就用木棒在后面打他，那个男的就往教育局方向跑了，我、罗勤飞、罗某就去追这个男的。大概追了50米左右，我们看到有警车，我们就跑了，后来就去罗某家睡觉了。当晚罗勤飞穿黑色面包服，染黄色头发。打架过后我才知道罗某是用菜刀。 在法庭上，被告人李光灏供认其在殴打龙某1时，被告人罗勤飞也参与殴打龙某1。 12、被告人罗勤飞供述：2017年2月22日大概凌晨一点过钟的时候，我和李光灏、罗某等人在夜市摊吃宵夜，途中我与李光灏去上厕所，在厕所那遇到了一个女的，我就和李光灏跟去到她们在门面叫她去陪我们那桌喝酒，那个女的同意了。她过来聊了几句就回去了，回去后一直没见回来。我和李光灏又返回她们的门面，到后李光灏和对方在那里吵。当时我已醉酒不知他们吵什么，我反脸时看见罗某也在门面外等着。我们返回我们那一桌坐没多久李光灏就起身离开了，接着我们也结账离开。出来后看到李光灏和刚才我们叫来陪喝酒的女的一起往“喜洋洋”超市那边走，我与罗某、发兵、武某及老荣走到广建宾馆的时候就接到李光灏的电话说：“我被夜市摊的那个男的拉上了车，现在在他车上。”过了几分钟，他又打电话过来说在夜市摊被打了，告诉了我所在的位置并问我到哪里，我说我马上到，还问他是否需要带工具，他说“随便”。接着我们几个又从广建返回找李光灏，当时我与李发兵先一路小跑过来，在“最后一家麻辣烫”的时候发现李发兵不知道在什么地方去了，反而遇到了罗某，在那里我又接到了李光灏的电话，说在工商银行那里。我和罗某赶到那里时，看见李光灏手里拿着铁铲，我也从旁边的花坛捡了一根木棒。这时我们看到对方的车正好开过来。李光灏就说是那辆车。我们三个就走过去，对方从车里下来2男1女，我看见对方的两个男的手里拿着钢管过来，并朝李光灏说了什么，还没说完我们这边就有人动手打了对方，我也跟着动手了，这时发兵、武某、老荣也跟上来打了。李光灏用铁铲打了对方的司机一下，我打的是旁边一个男的，当时我用木棒朝那个男的挥舞，李光灏在挥了对方司机一铁铲后就跑过来帮我打另外一个男的。在打的途中，李光灏的铁铲被打断，那个男的与李光灏在争夺被打断的木棒时，我从后面打了那个男的肩膀上一棒，他就往林业大厦方向跑了，我们三个人（我、李光灏、另一个没注意看）就追他，追了十几米左右我就返回工商银行，当时看到他们已经不再打那个人了，而那个司机则是站在那里用手护着头，头上不停的流血。我们在看到特警车过来了就往巷子里跑了，并扔掉手里的木棒。一起到了罗某的家休息时，罗某说他用菜刀厚的那一面打过对方。我只看见李光灏和罗某殴打龙某1。 当时李光灏打电话给我时，我与罗某、李发兵、李某2、武某正在广建广场那里，我是将电话开的扩音，听到李光灏被打后，我和李发兵就先去了，他们三个后面跟来的。李光灏知道我们在一起，因为我们都是一起在夜市摊吃宵夜的。因为我和罗某走路快就先到工商银行。一起到了罗某的家休息时，罗某说他用菜刀厚的那一面打过对方。 13、被告人李发兵供述：2017年2月22日，我和罗勤飞、李光灏、李某3、罗某、武某在夜市摊厕所一排的门面吃宵夜，当时喝昏酒了，吃到三四点钟左右就散了。我和罗勤飞走在前面，李某3、罗某、武某走在我们后面，走到广建路政局前面的时候，李光灏打电话给罗勤飞，罗勤飞就告诉我李光灏被打了，叫我们去帮忙，我们两个就等他们三个过来跟我们一起汇合后，不知道是谁说李光灏肯定被人打了，然后我们商量说去看一下是什么情况，找点工具去。我们就分开去找工具，当时我、罗勤飞、李某2找的是木棍，其他人都不清楚了。我们走到荷花池那里时，我把木棍丢了就跟在他们后面。我走到离打架地点还有十多米距离时，我看到他们已经打架了，我就在那排门面门口找了一块木条上去打了。但是没有打到人，那人就往官井方向跑了，看到李光灏和罗某去追，我也跟在后面追，追了十多米没追到。接着，李光灏、罗某就喊离开了。我们就一起去到罗某的家，到罗某家里时，罗某从腋下拿出了一把菜刀，说他用菜刀刀背打了那个人。 14、贵州医科大学法医司法鉴定中心［2017］临鉴字第1743号《法医临床鉴定意见书》证实：经医院诊断，被害人龙某1被殴打致：1、急性开放性颅脑损伤，即：左侧颞叶区脑挫伤；气颅；左侧顶骨及颞枕骨开放性骨折；左侧颞枕部头皮撕脱伤；左顶部头皮裂伤；右侧枕顶部头皮裂伤；右耳廓软组织挫裂伤；2、右手软组织挫伤。经鉴定，龙某1因外伤致其头皮裂伤、颅骨骨折属轻伤一级；龙某1因外伤致其右耳廓裂伤属轻微伤。 黔东南苗族侗族自治州公安司法鉴定中心（黔东南）公（司法）鉴（活检）字（2017）14号、15号《法医学人体损伤程度鉴定书》分别证实：龙某2的伤为未达到轻微伤；文某的伤为轻微伤。 15、被告人李光灏、罗勤飞、李发兵各自的《人员基本信息》证实李光灏生于1998年6月22日；罗勤飞生于1998年6月25日；李发兵生于1996年8月14日。 16、龙某1的《疾病证明书》证实：龙某1于2017年2月22日至2017年3月28日在麻江县人民医院住院治疗，由专人护理，加强营养。 17、龙某1的住院收费票据、麻江县人民医院1704058预交款收据、龙某12017年9月8日出具的《情况说明》、杨某2出具的《预交款收据遗失查询、结帐申请书》证实：龙某1被伤害后共支出住院治疗费7642.2元，其中2000元系被告人李光灏的亲属支付。 18、贵州医科大学法医司法鉴定中心［2017］临鉴字第1743号《法医临床鉴定意见书》、损伤程度鉴定收费票据、高速公路通行费三张、油费票据一张证实：被害人龙某1于2017年6月12日前往贵州医科大学法医司法鉴定中心办理有关伤情鉴定事务，支出高速公路通行费125元、车辆燃料费100元。 19、贵阳医学院第二附属医院出具的票据及《诊断证明》、高速公路通行费四张、油费票据二张证实：2017年6月14日及23日龙某1前往贵阳医学院第二附属医院检查其伤情，支出CT检查费537元、高速公路通行费70元、车辆燃料费200元。 20、龙某2的《疾病证明书》、麻江县人民医院出具的票据三张、《费用报销单》证实：龙某2被伤害后于2017年2月22日到麻江县人民医院检查，为治伤支出医疗费246.60元、检查费405.10元。 根据以上事实及其相关证据，原审法院认为，被告人李光灏与他人产生纠葛后，为发泄心中不满，借故生非，邀约被告人罗勤飞、李发兵共同随意殴打他人，致人轻伤和轻微伤，情节恶劣，其行为已触犯我国刑律，构成寻衅滋事罪。公诉机关指控的事实和罪名成立，本院予以支持。在共同犯罪中，被告人李光灏邀约他人并参加殴打被害人，起主要作用，系主犯，应对其所组织实施的全部犯罪事实承担责任；被告人罗勤飞、李发兵起次要作用，系从犯，依法应当从轻、减轻处罚或者免除处罚，根据其犯罪情节及危害后果，决定对被告人罗勤飞从轻处罚，对被告人李发兵免除处罚。对于辩护人胡某提出在本案中受害人龙某1一方也存在一定过错；龙某1的伤害后果，现有证据不能证实与李光灏的行为有因果关系；李光灏认罪态度好，建议法庭对其免于刑事处罚的辩护意见不能成立，不予采纳。 附带民事诉讼原告人龙某1主张赔偿住院医疗费5642.2元、CT检查费537元、住院伙食补助费3400元、高速公路通行费及车辆燃料费495元，于法有据，应予支持；其提出赔偿营养费20000元的主张，所提数额不符合规定，应按其住院天数34天，并以每天30元予以赔偿，即1020元；其提出赔偿餐饮费2000元的主张，所提数额不符合规定，鉴于其去作伤情鉴定和进行伤情复查时，确实前往贵阳一次、凯里二次，为此可以按照每次伙食补助费100元予以赔偿，即300元；其提出赔偿护理费6800元（34天×200元／天）的主张，经查，无证据证实对其护理的人员每天工作有200元的纯收入，故只能按从事餐饮行业平均工资来计算予以赔偿，即3468元（34天×102元）；其提出误工费每月按5911.33元（算至伤残鉴定前一日，并按从事货车驾驶员收入计算）予以赔偿的主张，经查，其是否从事货车运输行业无充分证据予以证实，且其未作伤残鉴定，故对其主张不予支持，但对其被伤害住院治疗产生的误工费应予以赔偿，并可按从业人员平均工资计算予以赔偿，即4947元（34天×145.5元）；其提出赔偿修车费400元的主张，经查，无证据证实被告人李光灏等人在实施寻衅滋事过程中损坏其车辆，故对其主张不予支持；其提出赔偿后续治疗费40000元、伤残鉴定费3000元、申请伤残鉴定交通费、残疾赔偿金160455.72元的主张，鉴于其未作后续治疗及伤残鉴定，故不予支持；其提出赔偿损伤程度鉴定费700元的主张，该费用属于司法机关取证而产生的支出，不应由双方当事人来承担，故不予支持；其提出赔偿精神抚慰金50000元的主张，根据《最高人民法院关于刑事附带民事诉讼范围问题的规定》第一条第二款之规定，不予支持。附带民事诉讼原告人龙某2要求赔偿医药费246.6元、检查费405.1元的主张，于法有据，予以支持；其提出赔偿营养费2000元、误工费12000元的主张，经查，无相关证据证实，不予支持。综上所述，附带民事诉讼原告人龙某1被伤害所导致的损失为19809.2元，附带民事诉讼原告人龙某2被伤害所导致的损失为651.7元，由于二原告人的损失系被告人李光灏、罗勤飞、李发兵等人的犯罪行为所致，依法应由三被告人承担连带赔偿责任。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第二十六条第一款、第二十七条、第三十七条、第三十六条第一款以及《中华人民共和国民法通则》第一百一十九条、第一百三十条之规定，判决如下：一、被告人李光灏犯寻衅滋事罪，判处有期徒刑二年零六个月。二、被告人罗勤飞犯寻衅滋事罪，判处有期徒刑一年。三、被告人李发兵犯寻衅滋事罪，免予刑事处罚。四、由被告人李光灏、罗勤飞、李发兵连带赔偿附带民事诉讼原告人龙某1经济损失一万九千八百零九元二角，连带赔偿附带民事诉讼原告人龙某2经济损失六百五十一元七角。（限判决生效后一月内付清）。 上诉人龙某1、龙某2的上诉要旨是，原判未支持伤程度鉴定费700元的请求，是错误的；上诉人龙某1原审提出的要求赔偿营养费20000元的请求，原判仅支持1020元；是错误的；上诉人龙某1原审提出的要求赔偿餐饮费2000元的请求，原判仅支持300是错误的；上诉人龙某1原审提出的要求赔偿护理费6800元的请求，原判按照每天102元的标准仅支持3468元是错误的；上诉人龙某1原审提出的要求赔偿后续治疗费40000元的请求，原判未予支持是错误的；上诉人龙某1原审提出的要求赔偿修车费400元的请求，原判是未予支持错误的；上诉人龙某1原审提出的要求赔偿误工费的请求，原判支持过少，应当至少计算到二审判决生效止；上诉人龙某1原审提出的要求赔偿精神抚恤金的请求，原判未予支持是错误的；上诉人龙某2原审提出的要求赔偿营养费2000元的请求，原判未予支持是错误的；上诉人龙某2原审提出的要求赔偿误工费12000元的请求，原判未予支持是错误的；三被告人的犯罪情节恶劣，犯罪后果严重，原判对被告人李光灏、罗勤飞量刑过轻，原判对被告人李发兵免于刑事处罚是错误的。为此，请求：一、改判三被告人有期徒刑三年；二、支持上诉人原审提出的各项赔偿请求。 上诉人李光灏的上诉要旨是，受害人龙某1的伤害后果，不是上诉人行为所致；原判没有认定龙某1的过错，从而没有减轻上诉人的责任是错误的；上诉人归案后如实供述犯罪事实，当庭认罪，认罪态度好，具有有罪表现，没有得到认定并从轻处罚，存在不公；上诉人酒后失控，在冲动下酿成犯罪，被判处有期徒刑2年零6个月，量刑过重，为此请求从轻公正判决。 上诉人罗勤飞的上诉要旨是，在办案人员没有掌握我犯罪的情况下，我主动交代自己的犯罪事实，具有自首情节；另外，我没有打过龙某1和龙某2，故原审量刑过重。就民事赔偿部分，根据我个人条件，自愿赔偿我自己的这一份，愿给龙某11万元的赔偿。 经审理查明，原审判决查明的原审被告人寻衅滋事，且在寻衅滋事过程中造成被害人伤害，以及因伤害所产生的有关费用和李光灏的亲属已经支付了2000元的事实存在，证据确实、充分，有关的证据已经在原判中予以列述，于此不再赘述。 针对李光灏的上诉，经查，前述查明的事实和证据表明，本案寻衅滋事犯罪是由李光灏纠集罗勤飞等人实施的，其系主犯是显而易见的，因此，即便造成龙某1轻伤部位并非系其所打，依照《中华人民共和国刑法》第二十六条第四款关于主犯应当按照其所参与的或者组织、指挥的全部犯罪处罚的规定，其亦应当对整个事件的后果承担罪责，更何况其还确实打了龙某1。本案寻衅滋事事件的过程表明，尽管在实行殴打之前，李光灏等人与龙某1发生纠葛，但是整个事件的发生是李光灏等人无事生非，破坏社会秩序，殴打他人并进而产生伤害的后果，因此，本案不能以在施殴之前存在纠葛，以及李光灏等人寻衅滋事后有关人员实施相应的反抗、防卫，而认为该有关人员存在过错，进而减轻其罪责。李光灏提出的酒后失控方面的上诉，我国刑法明定，醉酒的人犯罪应当负刑事责任，本案作为扰乱公共秩序性质的犯罪，更不能以此作为从轻处罚的理由。至于李光灏上诉所提的犯罪后的其他从宽情节，基于本案寻衅滋事产生轻伤一级的后果，加之李光灏系主犯，是纠集者，原审判决在量刑时事实上已经给予了考量和体现。故李光灏的上诉应当驳回。 针对罗勤飞的上诉，本院经审查并认为，本案是一个共同犯罪的案件，共同犯罪人之间存在了互相的配合，对产生的后果均起到了相应的作用，不能割裂地看待，而应当整体地评估其在共同犯罪中的地位与作用，因此即便罗勤飞没有打到龙某1和龙某2，其配合了他人实施，亦应当承担相应的罪责，并在民事上按照共同侵权的规定，承担连带赔偿责任，更何况本案的有关证据还表明其在此过程中打了有关的被害人。至于有关自首方面的上诉，经查，在公安机关已经掌握罗勤飞参与寻衅滋事的事实之后，罗勤飞经公安机关传唤才是到案，并非系其自动投案，故原判没有认定其具有自首情节。综合本案寻衅滋事造成他人轻伤一级的后果，以及罗勤飞在本次共同犯罪中的地位与作用，特别是李光灏打电话给上诉人罗勤飞之后，通过罗勤飞，其他人才是与其共同参与寻衅滋事的情况，原判对其所作的量刑亦已经充分体现了对其从轻处罚，并非存在过重。故罗勤飞的上诉应当驳回。 对于本案附带民事诉讼原告人的上诉，就其中涉及本案量刑的部分，我国刑事诉讼法规定，附带民事诉讼当事人只能对附带民事部分提出上诉，因本案检察机关没有提出抗诉，依照上诉不加刑的规定，故本院就此亦不能加重原审被告人的刑罚，更何况原判在量刑上亦并无不当，故该方面的上诉应当被驳回。至于附带民事部分，本院经查并认为，刑事附带民事诉讼是在刑事诉讼过程中，一并解决被害人因被告人的犯罪行为所遭受物资损失赔偿纠纷的特殊制度，就因犯罪行为而使被害人遭受经济损失的情形，《中华人民共和国刑法》第三十六条第一款特别明确了“应根据情况判处赔偿经济损失”。就此，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条进一步明确“被害人因人身权利受到犯罪侵犯或者财物被犯罪分子毁坏而遭受物质损失的，有权在刑事诉讼过程中提起附带民事诉讼；被害人死亡或者丧失行为能力的，其法定代理人、近亲属有权提起附带民事诉讼。因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理。”不仅如此，该解释第一百五十五条就赔偿的范围和数额还明确了：“对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用”。另外，根据民事损害赔偿举证的一般原理，本案原告方应当就自己存在损失及其数额，以及该损失系被告人所致等方面，承担提供证据并足以证明的举证责任，否则，原告的有关主张及其请求，不应当予以支持。 本案上诉人龙某2所受的损伤，经鉴定未达到轻微伤，亦即连轻微伤害都没有到达，然而，其竟然要求赔偿营养费2000元，以及两个月的误工费12000元，明显不符合事理，原审判决没有支持，正确无疑，故龙某2的上诉应当驳回。 对于龙某1的上诉，经查，所提的700元损伤程度鉴定费，是由于李光灏等人实施犯罪行为致龙某1损伤所产生，且本案证据证明该费用确实系龙某1所支付，龙某1由此受到该支出损失，应当由李光灏等共同侵害人赔偿，故该点上诉成立。上诉人龙某1所提的营养费、餐饮费、护理费，原审根据本案有关证据和事实的实际情况，不全部支持，于法有据，亦合情合理，具体的法和理见本判决前述部分以及原判的说理部分，于此不重复，故上诉人龙某1该方面的上诉本院不予支持。上诉人龙某1所提的后续治疗费用，因在原审法庭辩论终结前尚未产生，与后续治疗相关的费用，依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条第二款的规定，“可以待实际发生后另行起诉”，原判直接明确“不予支持”，没有依照该规定交代原告人相关的权利，存在不当。上诉人龙某1所提修车费400元，其在原审庭审中就此提供的证据是车辆照片以及修车费用票据，经查，不仅该照片没有拍摄时间和人员等可以确证的资料，而且有关单据的时间是本案事发几个月后的6月份，基于这些，原判没有支持该请求，并无不当。上诉人龙某1所提误工费过少这一点，经查，上诉人龙某1在侦查阶段有时陈述称“现在家帮助母亲做生意”，有时陈述“无业”；本案上诉人龙某1在诉讼过程中亦没有提供证据证明其由此丧失了劳动能力，甚至还没有作伤残等级鉴定，基于这些实际情况，原判只支持其被伤害住院治疗产生的误工费，其处理符合《中华人民共和国刑法》第三十六条第一款有关“根据情况判处赔偿经济损失”的规定；另外，上诉人龙某1在上诉中没有陈述理由的有关残疾赔偿金请求，原判基于本案未作伤残鉴定，故不予支持，亦无不当，更何况前述现行司法解释表明犯罪行为造成被害人人身损害的赔偿一般只是明确为“费用”。至于上诉人龙某1所提的精神抚慰金请求，明显与前述法律及其司法解释的规定不符，原判没有支持正确。 综上所述，上诉人李光灏、罗勤飞、龙某2的上诉均不能成立，应当驳回。上诉人龙某1的上诉，大部分不能成立，亦应当驳回；对前述成立的该少部分，本院予以支持，并相应地在原判的基础上增加判决内容。现依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项的规定，判决如下： 一、维持贵州省麻江县人民法院（2017）黔2635刑初65号刑事附带民事判决。 二、原审被告人李光灏、罗勤飞、李发兵还应连带赔偿附带民事诉讼原告人龙某1损伤程度鉴定费七百元，限判决生效后一个月内付清。 本判决为终审判决。 审判长杨元忠 审判员张智 审判员刘万能 二〇一七年十二月二十七日 法官助理吴萍 书记员邬文松","writId":"04317a3cb849c94b99da9e65f9bdbd217ff","writName":"龙某1、龙某2寻衅滋事二审刑事判决书"}
