{"ajId":"ef565649-0206-4bc5-82e3-1f1ba2b99b02","ajName":"谈伟走私、贩卖、运输、制造毒品一案","ajjbqk":" 西双版纳傣族自治州人民检察院指控：2017年6月10日17时23分许，勐海县打洛边防派出所民警在打洛镇五分厂查缉点，对云K×××××的客车进行检查时，当场从被告人谈伟身上查获毒品可疑物三块，从其携带的布质提袋内查获毒品可疑物一块。后经称量，查获的海洛因可疑物净重1063.6克；查获的冰毒可疑物净重29.2克。经刑事科学技术鉴定，被查获的块状海洛因可疑物系毒品海洛因；透明晶体状冰毒系毒品冰毒。 针对指控事实，公诉机关提供了相应证据予以证实。公诉机关认为，被告人谈伟偷越国边境运输毒品海洛因净重1063.6克、冰毒净重29.2克，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，应当以走私、运输毒品罪追究被告人的刑事责任。提请本院依法判处。 被告人谈伟对公诉机关的指控无异议，辩解其被人邀约至缅甸勐拉赌博，到了小勐拉后才知道过来运输毒品，对身上查获的毒品没有意见，但不知道包里藏有29.2克毒品。 辩护人提出以下意见：1、公诉机关指控被告人谈伟犯走私、运输毒品罪成立；2、谈伟法律意识淡薄，主观恶性不深，毒品不是谈伟所有，且未流入社会造成危害。建议法院对谈伟从轻处罚。 经审理查明：2017年6月10日17时23分许，勐海县打洛边防派出所民警在打洛镇五分厂查缉点，对云K×××××的客车进行检查时，当场从被告人谈伟身上查获毒品海洛因三块，从其携带的布质提袋内查获毒品甲基苯丙胺（冰毒）一块。后经称量，查获的毒品海洛因净重1063.6克；查获的毒品甲基苯丙胺（冰毒）净重29.2克。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证实： 1、受案登记表、抓获经过、立案决定书、现场检测报告书，证实2017年6月10日，打洛边防派出所民警在打洛五分厂查缉点开展公开查缉，当日17时许，执勤人员对云K×××××客车进行检查时，从乘坐该车16号座位的谈伟腰部查获用黄色透明胶带捆绑的三块毒品可疑物，从谈伟携带的一个标有“玫瑰花饼”字样的紫色塑料袋内查获一袋晶体状毒品可疑物，遂将谈伟抓获。谈伟的尿液经检测呈吗啡阳性和冰毒阳性。 2、检查、提取笔录、封存笔录，证实公安机关将查获的毒品可疑物及谈伟持有的手机1部（156××××3564）进行提取和封存。 3、毒品辨认笔录及照片，证实谈伟辨认出查获的毒品可疑物是其运输的。 4、毒品可疑物称量笔录、毒品可疑物取样笔录、封存笔录及照片，鉴定聘请书、理化检验报告、鉴定意见通知书，证实从谈伟身上查获的块状毒品可疑物经称量净重1063.6克，分别取样2克作为1号、2号检材，从“玫瑰花饼”字样的塑料袋中查获的毒品可疑物经称量净重29.2克，提取2克作为3号检材送西双版纳傣族自治州公安司法鉴定中心检验，送检的1号、2号检材中检出海洛因成分，3号检材中检出甲基苯丙胺成分。鉴定意见已告知被告人。 5、扣押决定书、扣押笔录、扣押清单，证实民警将查获的毒品海洛因1063.6、甲基苯丙胺（冰毒）29.2克依法扣押，从谈伟处扣押手机1部。 6、辨认笔录及照片，证实谈伟辨认出杨某1、张某1、李某2、杨某2、张某2。 7、证人证言。 杜华明证实其是云K×××××客车的驾驶员，2017年6月20日，其驾驶该车从打洛出来经过打洛镇五分厂检查站接受检查时，武警从一中年男子乘客的身上查获了毒品。其记得该男子和一个中年女子一起上车，该女子在五分厂出去一点的地方下车了。其没有辨认出和谈伟一起上车的中年女子。 8、被告人供述和辩解。 谈伟供述，2017年3月7日，其和李某2、杨某1、张某1、陈某一起从郑州到景洪。3月8日，其和李某2、杨某1、陈某到缅甸勐拉赌博，后一起回了郑州。6月6日，杨某1又邀约其和张某2一起到缅甸勐拉赌博，后杨某1让其运输毒品，可以给其1万元好处，其不愿意带，杨某1就威胁其不运输毒品的话就回不去了，并且说警察只会检查箱包，不会检查身上。其听说杨某1从一个叫阿某的缅甸女子处拿到的毒品，是一名叫阿飞的中国男子介绍阿某给杨某1认识。后杨某1和阿飞在宾馆里在其身上捆绑了三块毒品运输至中国，杨某1还给了其一个土黄色布袋子放在行李箱内。后张某2安排其和杨某1从打洛乘坐客车去勐海，途经检查站时，民警从其身上查获了三块毒品、从其携带的土黄色的布袋里查获了1快毒品。 9、调取证据通知书、通话清单，证实谈伟持有的号码为156××××3564的手机登记姓名为马欢，用户地址为缅甸小勐拉第四特区，创建时间为2017年5月30日，谈伟持有的手机与其供述的杨某1使用的手机在2017年6月8日（156××××3485）通话5次。 10、活动轨迹，证实谈伟、杨某1、张某1等人的活动轨迹。 11、户籍证明，证实谈伟的身份情况。 12、西双版纳州公安机关信息化自动预警布控（续控）表，证实公安机关对杨某1、张某1、李某2、李某3进行布控抓捕，对张某2进行管控。 13、情况说明，证实阿飞、阿某的身份信息不能查明。 上列证据来源合法，内容客观、真实并能相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人谈伟违反国家对毒品的管制规定，运输毒品海洛因1063.6克、毒品甲基苯丙胺（冰毒）29.2克，其行为构成运输毒品罪。公诉机关指控被告人谈伟犯走私、运输罪，除了被告人供述及辨认外，没有其他证据证实被告人走私毒品的行为，故本院认为被告人谈伟的行为构成运输毒品罪。 本案不排除他人参与。对辩护人提出毒品未流入社会造成危害的意见，本院认为，毒品一经运输便在社会上处于非法流转的状态，社会危害性已经形成，故对该辩护意见不予采信。综合被告人犯罪的事实、情节和社会危害程度，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第五十七条、第六十四条的规定，判决如下：","pjjg":" 一、被告人谈伟犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、查获的毒品海洛因1063.6克、毒品甲基苯丙胺（冰毒）29.2克、手机1部依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省西双版纳傣族自治州中级人民法院 刑事判决书 （2017）云28刑初419号 公诉机关云南省西双版纳傣族自治州人民检察院。 被告人谈伟，男，1964年7月2日出生，汉族，高中文化，河南省郑州市人，住郑州市。因本案于2017年6月11日被勐海县公安局刑事拘留，同年7月13日被执行逮捕。现羁押于勐海县看守所。 指定辩护人李艳，云南律政律师事务所律师。 西双版纳傣族自治州人民检察院以西检公诉刑诉（2017）400号起诉书指控被告人谈伟犯走私、运输毒品罪，于2017年11月24日向本院提起公诉。本院依法组成合议庭公开开庭审理了本案。西双版纳傣族自治州人民检察院指派检察员李某1出庭支持公诉，被告人谈伟及指定辩护人李艳到庭参加诉讼。现已审理终结。 西双版纳傣族自治州人民检察院指控：2017年6月10日17时23分许，勐海县打洛边防派出所民警在打洛镇五分厂查缉点，对云K×××××的客车进行检查时，当场从被告人谈伟身上查获毒品可疑物三块，从其携带的布质提袋内查获毒品可疑物一块。后经称量，查获的海洛因可疑物净重1063.6克；查获的冰毒可疑物净重29.2克。经刑事科学技术鉴定，被查获的块状海洛因可疑物系毒品海洛因；透明晶体状冰毒系毒品冰毒。 针对指控事实，公诉机关提供了相应证据予以证实。公诉机关认为，被告人谈伟偷越国边境运输毒品海洛因净重1063.6克、冰毒净重29.2克，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，应当以走私、运输毒品罪追究被告人的刑事责任。提请本院依法判处。 被告人谈伟对公诉机关的指控无异议，辩解其被人邀约至缅甸勐拉赌博，到了小勐拉后才知道过来运输毒品，对身上查获的毒品没有意见，但不知道包里藏有29.2克毒品。 辩护人提出以下意见：1、公诉机关指控被告人谈伟犯走私、运输毒品罪成立；2、谈伟法律意识淡薄，主观恶性不深，毒品不是谈伟所有，且未流入社会造成危害。建议法院对谈伟从轻处罚。 经审理查明：2017年6月10日17时23分许，勐海县打洛边防派出所民警在打洛镇五分厂查缉点，对云K×××××的客车进行检查时，当场从被告人谈伟身上查获毒品海洛因三块，从其携带的布质提袋内查获毒品甲基苯丙胺（冰毒）一块。后经称量，查获的毒品海洛因净重1063.6克；查获的毒品甲基苯丙胺（冰毒）净重29.2克。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证实： 1、受案登记表、抓获经过、立案决定书、现场检测报告书，证实2017年6月10日，打洛边防派出所民警在打洛五分厂查缉点开展公开查缉，当日17时许，执勤人员对云K×××××客车进行检查时，从乘坐该车16号座位的谈伟腰部查获用黄色透明胶带捆绑的三块毒品可疑物，从谈伟携带的一个标有“玫瑰花饼”字样的紫色塑料袋内查获一袋晶体状毒品可疑物，遂将谈伟抓获。谈伟的尿液经检测呈吗啡阳性和冰毒阳性。 2、检查、提取笔录、封存笔录，证实公安机关将查获的毒品可疑物及谈伟持有的手机1部（156××××3564）进行提取和封存。 3、毒品辨认笔录及照片，证实谈伟辨认出查获的毒品可疑物是其运输的。 4、毒品可疑物称量笔录、毒品可疑物取样笔录、封存笔录及照片，鉴定聘请书、理化检验报告、鉴定意见通知书，证实从谈伟身上查获的块状毒品可疑物经称量净重1063.6克，分别取样2克作为1号、2号检材，从“玫瑰花饼”字样的塑料袋中查获的毒品可疑物经称量净重29.2克，提取2克作为3号检材送西双版纳傣族自治州公安司法鉴定中心检验，送检的1号、2号检材中检出海洛因成分，3号检材中检出甲基苯丙胺成分。鉴定意见已告知被告人。 5、扣押决定书、扣押笔录、扣押清单，证实民警将查获的毒品海洛因1063.6、甲基苯丙胺（冰毒）29.2克依法扣押，从谈伟处扣押手机1部。 6、辨认笔录及照片，证实谈伟辨认出杨某1、张某1、李某2、杨某2、张某2。 7、证人证言。 杜华明证实其是云K×××××客车的驾驶员，2017年6月20日，其驾驶该车从打洛出来经过打洛镇五分厂检查站接受检查时，武警从一中年男子乘客的身上查获了毒品。其记得该男子和一个中年女子一起上车，该女子在五分厂出去一点的地方下车了。其没有辨认出和谈伟一起上车的中年女子。 8、被告人供述和辩解。 谈伟供述，2017年3月7日，其和李某2、杨某1、张某1、陈某一起从郑州到景洪。3月8日，其和李某2、杨某1、陈某到缅甸勐拉赌博，后一起回了郑州。6月6日，杨某1又邀约其和张某2一起到缅甸勐拉赌博，后杨某1让其运输毒品，可以给其1万元好处，其不愿意带，杨某1就威胁其不运输毒品的话就回不去了，并且说警察只会检查箱包，不会检查身上。其听说杨某1从一个叫阿某的缅甸女子处拿到的毒品，是一名叫阿飞的中国男子介绍阿某给杨某1认识。后杨某1和阿飞在宾馆里在其身上捆绑了三块毒品运输至中国，杨某1还给了其一个土黄色布袋子放在行李箱内。后张某2安排其和杨某1从打洛乘坐客车去勐海，途经检查站时，民警从其身上查获了三块毒品、从其携带的土黄色的布袋里查获了1快毒品。 9、调取证据通知书、通话清单，证实谈伟持有的号码为156××××3564的手机登记姓名为马欢，用户地址为缅甸小勐拉第四特区，创建时间为2017年5月30日，谈伟持有的手机与其供述的杨某1使用的手机在2017年6月8日（156××××3485）通话5次。 10、活动轨迹，证实谈伟、杨某1、张某1等人的活动轨迹。 11、户籍证明，证实谈伟的身份情况。 12、西双版纳州公安机关信息化自动预警布控（续控）表，证实公安机关对杨某1、张某1、李某2、李某3进行布控抓捕，对张某2进行管控。 13、情况说明，证实阿飞、阿某的身份信息不能查明。 上列证据来源合法，内容客观、真实并能相互印证，本院予以确认。 本院认为，被告人谈伟违反国家对毒品的管制规定，运输毒品海洛因1063.6克、毒品甲基苯丙胺（冰毒）29.2克，其行为构成运输毒品罪。公诉机关指控被告人谈伟犯走私、运输罪，除了被告人供述及辨认外，没有其他证据证实被告人走私毒品的行为，故本院认为被告人谈伟的行为构成运输毒品罪。 本案不排除他人参与。对辩护人提出毒品未流入社会造成危害的意见，本院认为，毒品一经运输便在社会上处于非法流转的状态，社会危害性已经形成，故对该辩护意见不予采信。综合被告人犯罪的事实、情节和社会危害程度，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第五十七条、第六十四条的规定，判决如下： 一、被告人谈伟犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、查获的毒品海洛因1063.6克、毒品甲基苯丙胺（冰毒）29.2克、手机1部依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨姣 审判员王超 人民陪审员欧学云 二〇一八年一月十六日 书记员卢雷 《中华人民共和国刑法》 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。","writId":"000e33584f9385b8445b0cf4133a1514efd","writName":"谈伟走私、贩卖、运输、制造毒品一审刑事判决书"}
