{"ajId":"934b6055-3836-4d37-8764-891385ce2f43","ajName":"深圳市共好文化传播集团有限公司、深圳市共好企业管理咨询有限公司等犯非法经营罪一案","ajjbqk":" 深圳市罗湖区人民检察院指控：2001年12月，犯罪嫌疑人姜承刚（另案处理）租住罗湖区红宝路金龙大厦19、29楼，注册成立深圳市共好企业管理咨询有限公司和深圳市共好文化传播集团有限公司，聘请被告人郑某为公司副总裁，组织员工摘录其他刊物中的文章，加注评论后，使用虚假刊号印制成刊物，再由销售人员进行销售。具体由犯罪嫌疑人姜承刚负责整个公司的管理、运作；由被告人郑某协助姜承刚管理公司运作、组织编辑非法刊物、维护销售网络。2012年10月18日，公安机关在该公司当场抓获被告人郑某，并现场缴获《成功经理人》、《人财》、《大行销》等刊物14种，数量合计达89920本。经鉴定，均为无出版刊号，未经许可，擅自出版发行的非法出版物。 公诉机关认为，被告单位深圳市共好企业管理咨询有限公司和深圳市共好文化传播集团有限公司无视国家法律，出版、发行非法出版物，扰乱市场秩序，情节特别严重，被告人郑某是单位犯罪中的直接责任人员，其行为已构成非法经营罪，并提交物证、书证、证人证言、被告人供述和辩解等证据，诉请本院依法判处。 在法庭上，两被告单位的诉讼代表人承认控罪，对起诉书指控的事实无异议。被告人郑某否认控罪，其辩解自己是公司网络部经理，只是负责审核部分刊物中的点评内容，刊物的具体编辑由编辑部负责，其没有参与。公司的刊物是否取得刊号其不清楚。公司在刊物中署其姓名主要出于宣传的需要。其辩护人为其做无罪辩护，提出如下辩护意见：1、被告人主观上不具备犯罪故意，没有证据能证实其案发前知道公司经营的刊物系非法出版物。2、指控被告人“系公司副总裁，组织编辑非法刊物、维护销售网络”的事实证据不足。3、被告人在本案中作用较小，不应认定为单位犯罪的直接责任人。 经审理查明，2001年12月，犯罪嫌疑人姜承刚（另案处理）租住罗湖区红宝路金龙大厦19、29楼，注册成立深圳市共好企业管理咨询有限公司和深圳市共好文化传播集团有限公司，组织员工摘录其他刊物中的文章，加注评论后，使用虚假刊号印制成刊物，再由销售人员进行销售。具体由犯罪嫌疑人姜承刚负责整个公司的管理、运作；被告人郑某负责组织编辑非法刊物，并负责公司网站的开发和维护。2012年10月18日，公安机关在该公司当场抓获被告人郑某，并现场缴获《成功经理人》、《人财》、《大行销》等刊物14种，数量合计达89920本。经鉴定，均为无出版刊号，未经许可，擅自出版发行的非法出版物。 据以认定上述事实且经当庭质证的证据包括： 一、被告人供述和辩解： 被告人郑某在公安机关供述其2002年加入公司，期间出去过一段时间，2007年年底回到公司上班。公司主要业务是管理咨询、信息服务和管理培训。其在公司担任网络部门经理，负责产品研发和网站开发，主要工作是编写公司的内训教材、维护网站。内训教材是给客户咨询培训使用的，客户需要，公司就去客户公司对员工进行培训，讲的就是内训教材的内容。培训收取几万元不等的费用，包括讲师的费用和内训教材的费用。有些客户觉得这些教材合适，就直接跟公司单独订购教材、书籍，其中有些是公司自己印刷出版的书籍，有些是其它出版社的书籍。公司的刊物、书籍是在香港出版、印刷的，内训教材没有出版权和刊号。公司老板是姜承刚（其老婆是戴琳）是其上级领导。其在公司领取固定收入，月工资八千多。公司下设客服部、营业部、财务部、网络部等部门，主要通过信函、网络来维持和发展业务。 二、证人证言： 1、证人李利平的证言：证实其2011年8月进入公司，任财务主管，负责整个公司的财务工作。公司主要业务是企业管理咨询和销售公司刊物。有些客户会直接向公司购买刊物。其入职以来，公司每月大概有两百五十万左右的收入，管理咨询业务占80％，内训10％，资料费10％。公司2011年全年营业额大概三千万，2012年平均每个月150万。内训材料都是公司自己编写的，编好后给印刷厂印刷，其没见过公司的出版物经营许可证。公司向客户收取的刊物费用都包含在管理咨询费中，没有单独开过书籍刊物的发票。共好文化传播集团是母公司，共好企业管理咨询是子公司，都是姜承刚在管理。公司除营销人员有提成外，一般是固定工资，营销人员有时会进行培训。其同时证实郑某在公司总裁室办公，具体职务不清楚，具体工作是负责分管网络部。 2、证人卢某的证言：证实其2001年6月进入公司，2011年8月任职公司增值部总经理。其部门的主要业务是联系客户，根据客户需求派出老师讲课以及为客户提供公司出版的刊物。公司具体出版了《成功经理人》、《突破管理》等十四种出版物，内容主要从网络、书刊上摘抄。公司在国内没有申请过刊号，有一个刊号不知是国际刊号还是香港刊号。其任职经理至今的营业额主要是咨询费、培训费和出版书刊的收入，大概有五百万元左右。郑某在公司担任副总裁，负责客户考察、审批、协助总裁管理公司，并具体负责公司出版书籍的点评。 3、证人叶某的证言：证实其在公司事业部任总监，郑某系公司副总裁。 4、证人胡某的证言：证实其近年7月进入公司，老板姜承刚让其考虑筹办商业军校，其目前是公司营销事业部的政委。 5、证人陈某的证言：证实其系公司增值部的总监，所在部门的负责人是卢某，每个总监负责三个部门，每个部门一个经理。其所在部门有四十人。主要工作是业务员与客户沟通，了解客户需求，根据客户需求收取咨询、培训费以及推销书刊。其今年8、9月份所在部门的营业额一共两百万左右。 6、证人谢某的证言：证实其在公司编辑部工作，编辑部包括编辑、排版、校对，其负责校对部门。其不清楚公司刊物是否正规。 7、证人周某甲的证言：证实其系公司增值部的总监，所在部门的负责人是卢某，每个总监负责三个部门，每个部门一个经理。其所在部门有四十人。主要工作是业务员与客户沟通，了解客户需求，根据客户需求收取咨询、培训费以及推销书刊。其今年7、8、9月份所在部门的营业额一共两百万左右。 8、证人周某乙的证言：证实其在公司事业部下的销售部工作，其负责一个销售小组。销售人员的工资是底薪加提成。其小组内员工一般每人每月能营销二三百本刊物，营销额大概四五万元。公司刊物主要是企业管理方面的，编辑部从其它刊物中摘录，然后添加一些评论，就形成了公司的刊物。 9、证人姜某的证言：证实公司出版了《成功经理人》、《突破管理》等出版物。 10、证人赵某的证言：证实公司出版了《成功经理人》、《突破管理》等出版物。 11、证人吴某的证言：证实公司出版销售《成功经理人》、《突破管理》等出版物。 12、证人田某的证言：证实其在公司负责排版，刊物总编姜承刚，主编张某。 13、证人张某的证言：证实其系公司编辑部负责人，负责出书，每月14种刊物，每种两本。姜承刚告知其刊物在香港有国际刊号，但没有国内刊号。刊物的内容从近千种报刊中筛选，之后由编辑部整理和点评，后由老板姜承刚和副总裁审阅定稿，点评都是以姜承刚的名字点评的。 14、证人商某、王某、莫某、邓某证人的证言。 三、物证、书证： 1、扣押物品文件清单、扣押物及其照片。 2、银行账户信息、银行开户资料及交易记录清单。 3、手机号码清单。 4、公安机关出具的抓获、到案经过。 5、情况说明。 6、房屋租赁合同复印件。 7、通讯记录清单。 8、业务培训资料。 9、被告人身份证明材料等。 ","cpfxgc":"本院认为，被告单位深圳市共好文化传播集团有限公司、深圳市共好企业管理咨询有限公司无视国家法律，出版、发行非法出版物，扰乱市场秩序，情节特别严重，被告人郑某系单位犯罪中的其他直接责任人员，其行为已构成非法经营罪。公诉机关对被告单位深圳市共好文化传播集团有限公司、深圳市共好企业管理咨询有限公司、被告人郑某犯非法经营罪的指控，事实清楚，证据确实、充分，应予以支持。被告人郑某否认控罪，其辩护人辩解被告人主观上无犯罪故意，且在单位犯罪中作用较小，其行为不构成非法经营罪。经查，被告人郑某组织编辑非法刊物，并负责网站开发和维护的事实，有其本人的供述、证人证言、物证、书证等多项证据相互印证，足以认定。在单位犯罪中，被告人郑某积极参与单位实施的非法刊物的出版、发行犯罪活动，并对公司非法刊物的出版、发行起直接作用，应认定为单位犯罪中的其他直接责任人员并承担刑事责任。对被告人及其辩护人的该项辩解，不予采纳。辩护人辩解指控被告人“系公司副总裁，负责维护销售网络”的事实证据不足。经查，现有证据不足以认定公诉机关指控的该项事实，对辩护人的该项辩解，予以采纳。本案涉案非法刊物内容健康、积极，对两被告单位及被告人郑某可酌情从轻处罚。依照《中华人民共和国刑法》第二百二十五条第（四）项、第三十条、第三十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告单位深圳市共好文化传播集团有限公司犯非法经营罪，判处罚金人民币300000元，上缴国库（罚金自本判决生效之日起一个月内缴纳）。 二、被告单位深圳市共好企业管理咨询有限公司犯非法经营罪，判处罚金人民币300000元，上缴国库（罚金自本判决生效之日起一个月内缴纳）。 三、被告人郑某犯非法经营罪，判处有期徒刑五年，并处罚金人民币50000元，上缴国库（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2012年10月18日起至2017年10月17日止；罚金自本判决生效之日起一个月内缴纳）。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向广东省深圳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"深圳市罗湖区人民法院 刑事判决书 （2013）深罗法刑一初字第849号 公诉机关深圳市罗湖区人民检察院。 被告单位深圳市共好文化传播集团有限公司，住所地深圳市罗湖区蔡屋围金龙大厦19楼整层，法定代表人戴琳，深圳市共好文化传播集团有限公司总经理。 诉讼代表人李利平，深圳市共好文化传播集团有限公司财务总监。 被告单位深圳市共好企业管理咨询有限公司，住所地深圳市罗湖区蔡屋围金龙大厦29楼整层，法定代表人姜承刚，深圳市共好企业管理咨询有限公司总裁。 诉讼代表人李利平，女，38岁，深圳市共好企业管理咨询有限公司财务总监。 被告人郑某，在广东省深圳市共好企业管理咨询有限公司工作。因本案，于2012年10月18日被刑事拘留，2012年11月23日被逮捕。现羁押于深圳市罗湖区看守所。 辩护人邓士群，广东悦智律师事务所律师。 深圳市罗湖区人民检察院以深罗检刑诉（2013）904号起诉书指控被告单位深圳市共好文化传播集团有限公司、深圳市共好企业管理咨询有限公司、被告人郑某犯非法经营罪，于2013年6月3日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。深圳市罗湖区人民检察院指派检察员黄宇出庭支持公诉。被告单位深圳市共好文化传播集团有限公司、深圳市共好企业管理咨询有限公司的诉讼代表人李利平、被告人郑某及其辩护人到庭参加诉讼。现已审理终结。 深圳市罗湖区人民检察院指控：2001年12月，犯罪嫌疑人姜承刚（另案处理）租住罗湖区红宝路金龙大厦19、29楼，注册成立深圳市共好企业管理咨询有限公司和深圳市共好文化传播集团有限公司，聘请被告人郑某为公司副总裁，组织员工摘录其他刊物中的文章，加注评论后，使用虚假刊号印制成刊物，再由销售人员进行销售。具体由犯罪嫌疑人姜承刚负责整个公司的管理、运作；由被告人郑某协助姜承刚管理公司运作、组织编辑非法刊物、维护销售网络。2012年10月18日，公安机关在该公司当场抓获被告人郑某，并现场缴获《成功经理人》、《人财》、《大行销》等刊物14种，数量合计达89920本。经鉴定，均为无出版刊号，未经许可，擅自出版发行的非法出版物。 公诉机关认为，被告单位深圳市共好企业管理咨询有限公司和深圳市共好文化传播集团有限公司无视国家法律，出版、发行非法出版物，扰乱市场秩序，情节特别严重，被告人郑某是单位犯罪中的直接责任人员，其行为已构成非法经营罪，并提交物证、书证、证人证言、被告人供述和辩解等证据，诉请本院依法判处。 在法庭上，两被告单位的诉讼代表人承认控罪，对起诉书指控的事实无异议。被告人郑某否认控罪，其辩解自己是公司网络部经理，只是负责审核部分刊物中的点评内容，刊物的具体编辑由编辑部负责，其没有参与。公司的刊物是否取得刊号其不清楚。公司在刊物中署其姓名主要出于宣传的需要。其辩护人为其做无罪辩护，提出如下辩护意见：1、被告人主观上不具备犯罪故意，没有证据能证实其案发前知道公司经营的刊物系非法出版物。2、指控被告人“系公司副总裁，组织编辑非法刊物、维护销售网络”的事实证据不足。3、被告人在本案中作用较小，不应认定为单位犯罪的直接责任人。 经审理查明，2001年12月，犯罪嫌疑人姜承刚（另案处理）租住罗湖区红宝路金龙大厦19、29楼，注册成立深圳市共好企业管理咨询有限公司和深圳市共好文化传播集团有限公司，组织员工摘录其他刊物中的文章，加注评论后，使用虚假刊号印制成刊物，再由销售人员进行销售。具体由犯罪嫌疑人姜承刚负责整个公司的管理、运作；被告人郑某负责组织编辑非法刊物，并负责公司网站的开发和维护。2012年10月18日，公安机关在该公司当场抓获被告人郑某，并现场缴获《成功经理人》、《人财》、《大行销》等刊物14种，数量合计达89920本。经鉴定，均为无出版刊号，未经许可，擅自出版发行的非法出版物。 据以认定上述事实且经当庭质证的证据包括： 一、被告人供述和辩解： 被告人郑某在公安机关供述其2002年加入公司，期间出去过一段时间，2007年年底回到公司上班。公司主要业务是管理咨询、信息服务和管理培训。其在公司担任网络部门经理，负责产品研发和网站开发，主要工作是编写公司的内训教材、维护网站。内训教材是给客户咨询培训使用的，客户需要，公司就去客户公司对员工进行培训，讲的就是内训教材的内容。培训收取几万元不等的费用，包括讲师的费用和内训教材的费用。有些客户觉得这些教材合适，就直接跟公司单独订购教材、书籍，其中有些是公司自己印刷出版的书籍，有些是其它出版社的书籍。公司的刊物、书籍是在香港出版、印刷的，内训教材没有出版权和刊号。公司老板是姜承刚（其老婆是戴琳）是其上级领导。其在公司领取固定收入，月工资八千多。公司下设客服部、营业部、财务部、网络部等部门，主要通过信函、网络来维持和发展业务。 二、证人证言： 1、证人李利平的证言：证实其2011年8月进入公司，任财务主管，负责整个公司的财务工作。公司主要业务是企业管理咨询和销售公司刊物。有些客户会直接向公司购买刊物。其入职以来，公司每月大概有两百五十万左右的收入，管理咨询业务占80％，内训10％，资料费10％。公司2011年全年营业额大概三千万，2012年平均每个月150万。内训材料都是公司自己编写的，编好后给印刷厂印刷，其没见过公司的出版物经营许可证。公司向客户收取的刊物费用都包含在管理咨询费中，没有单独开过书籍刊物的发票。共好文化传播集团是母公司，共好企业管理咨询是子公司，都是姜承刚在管理。公司除营销人员有提成外，一般是固定工资，营销人员有时会进行培训。其同时证实郑某在公司总裁室办公，具体职务不清楚，具体工作是负责分管网络部。 2、证人卢某的证言：证实其2001年6月进入公司，2011年8月任职公司增值部总经理。其部门的主要业务是联系客户，根据客户需求派出老师讲课以及为客户提供公司出版的刊物。公司具体出版了《成功经理人》、《突破管理》等十四种出版物，内容主要从网络、书刊上摘抄。公司在国内没有申请过刊号，有一个刊号不知是国际刊号还是香港刊号。其任职经理至今的营业额主要是咨询费、培训费和出版书刊的收入，大概有五百万元左右。郑某在公司担任副总裁，负责客户考察、审批、协助总裁管理公司，并具体负责公司出版书籍的点评。 3、证人叶某的证言：证实其在公司事业部任总监，郑某系公司副总裁。 4、证人胡某的证言：证实其近年7月进入公司，老板姜承刚让其考虑筹办商业军校，其目前是公司营销事业部的政委。 5、证人陈某的证言：证实其系公司增值部的总监，所在部门的负责人是卢某，每个总监负责三个部门，每个部门一个经理。其所在部门有四十人。主要工作是业务员与客户沟通，了解客户需求，根据客户需求收取咨询、培训费以及推销书刊。其今年8、9月份所在部门的营业额一共两百万左右。 6、证人谢某的证言：证实其在公司编辑部工作，编辑部包括编辑、排版、校对，其负责校对部门。其不清楚公司刊物是否正规。 7、证人周某甲的证言：证实其系公司增值部的总监，所在部门的负责人是卢某，每个总监负责三个部门，每个部门一个经理。其所在部门有四十人。主要工作是业务员与客户沟通，了解客户需求，根据客户需求收取咨询、培训费以及推销书刊。其今年7、8、9月份所在部门的营业额一共两百万左右。 8、证人周某乙的证言：证实其在公司事业部下的销售部工作，其负责一个销售小组。销售人员的工资是底薪加提成。其小组内员工一般每人每月能营销二三百本刊物，营销额大概四五万元。公司刊物主要是企业管理方面的，编辑部从其它刊物中摘录，然后添加一些评论，就形成了公司的刊物。 9、证人姜某的证言：证实公司出版了《成功经理人》、《突破管理》等出版物。 10、证人赵某的证言：证实公司出版了《成功经理人》、《突破管理》等出版物。 11、证人吴某的证言：证实公司出版销售《成功经理人》、《突破管理》等出版物。 12、证人田某的证言：证实其在公司负责排版，刊物总编姜承刚，主编张某。 13、证人张某的证言：证实其系公司编辑部负责人，负责出书，每月14种刊物，每种两本。姜承刚告知其刊物在香港有国际刊号，但没有国内刊号。刊物的内容从近千种报刊中筛选，之后由编辑部整理和点评，后由老板姜承刚和副总裁审阅定稿，点评都是以姜承刚的名字点评的。 14、证人商某、王某、莫某、邓某证人的证言。 三、物证、书证： 1、扣押物品文件清单、扣押物及其照片。 2、银行账户信息、银行开户资料及交易记录清单。 3、手机号码清单。 4、公安机关出具的抓获、到案经过。 5、情况说明。 6、房屋租赁合同复印件。 7、通讯记录清单。 8、业务培训资料。 9、被告人身份证明材料等。 本院认为，被告单位深圳市共好文化传播集团有限公司、深圳市共好企业管理咨询有限公司无视国家法律，出版、发行非法出版物，扰乱市场秩序，情节特别严重，被告人郑某系单位犯罪中的其他直接责任人员，其行为已构成非法经营罪。公诉机关对被告单位深圳市共好文化传播集团有限公司、深圳市共好企业管理咨询有限公司、被告人郑某犯非法经营罪的指控，事实清楚，证据确实、充分，应予以支持。被告人郑某否认控罪，其辩护人辩解被告人主观上无犯罪故意，且在单位犯罪中作用较小，其行为不构成非法经营罪。经查，被告人郑某组织编辑非法刊物，并负责网站开发和维护的事实，有其本人的供述、证人证言、物证、书证等多项证据相互印证，足以认定。在单位犯罪中，被告人郑某积极参与单位实施的非法刊物的出版、发行犯罪活动，并对公司非法刊物的出版、发行起直接作用，应认定为单位犯罪中的其他直接责任人员并承担刑事责任。对被告人及其辩护人的该项辩解，不予采纳。辩护人辩解指控被告人“系公司副总裁，负责维护销售网络”的事实证据不足。经查，现有证据不足以认定公诉机关指控的该项事实，对辩护人的该项辩解，予以采纳。本案涉案非法刊物内容健康、积极，对两被告单位及被告人郑某可酌情从轻处罚。依照《中华人民共和国刑法》第二百二十五条第（四）项、第三十条、第三十一条、第六十四条之规定，判决如下： 一、被告单位深圳市共好文化传播集团有限公司犯非法经营罪，判处罚金人民币300000元，上缴国库（罚金自本判决生效之日起一个月内缴纳）。 二、被告单位深圳市共好企业管理咨询有限公司犯非法经营罪，判处罚金人民币300000元，上缴国库（罚金自本判决生效之日起一个月内缴纳）。 三、被告人郑某犯非法经营罪，判处有期徒刑五年，并处罚金人民币50000元，上缴国库（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2012年10月18日起至2017年10月17日止；罚金自本判决生效之日起一个月内缴纳）。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向广东省深圳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长杨桂胜 人民陪审员刘志勇 人民陪审员刘明理 二〇一三年十一月十日 书记员邹碧琴","writId":"0637cfa264677d49e192aa1b2f0bf7eef13","writName":"深圳市共好文化传播集团有限公司、深圳市共好企业管理咨询有限公司等犯非法经营罪一审刑事判决书"}
