{"ajId":"9dfcff7a-efa1-4034-9d5b-a84bc79c2985","ajName":"霍宪雷犯故意伤害罪王某甲犯窝藏、包庇罪一案","ajjbqk":" 德州市人民检察院指控：（一）故意伤害罪 2015年5月6日23时许，被告人霍宪雷酒后驾驶鲁N×××××黑色本田雅阁轿车，沿山东省夏津县南城街自东向西行驶至南城街与西城街交叉路口处，将骑二轮摩托车经过的曹某己（男，殁年61岁）撞倒，后二人因言语不和发生口角，霍宪雷用拳头击打曹某己面部致其倒地，又用拳头多次击打曹某己头面部，致其头面部多处受伤。案发后，霍宪雷逃离现场，曹某己被送往山东省夏津县人民医院救治，后转至山东省济南市山东大学齐鲁医院。2015年5月11日，曹某己因抢救无效死亡。经鉴定，曹某己系颅脑损伤死亡。2015年5月29日20时许，山东省夏津县公安局刑警大队民警在夏津县华夏A区13号楼2单元301室将被告人霍宪雷抓获。 公诉机关认为，被告人霍宪雷故意伤害他人身体致人死亡，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任。并当庭出示了“1、轿车、手机等物证；2、户籍证明、抓获经过等书证；3、证人王某乙、田某等的证言；4、被告人霍宪雷的供述和辩解；5、山东省夏津县公安局刑事科学技术室所作的尸体检验鉴定书等鉴定意见；6、山东省夏津县公安局刑警大队所作的现场勘验笔录等勘验、检查、辨认笔录；7、山东省夏津县公安局特巡警大队出警录像等视听资料”等证据。 （二）窝藏罪 2015年5月9日晚，被告人王中涛在明知被告人霍宪雷交通肇事撞伤他人后又殴打对方，致其伤重住院的情况下，驾车将霍宪雷送至河北省石家庄市隐藏；2015年5月28日22时许，王中涛在明知被害人曹某己因抢救无效死亡的情况下，将霍宪雷送至山东省夏津县华夏A区13号楼2单元301室李丛丛租住处隐藏，帮助其逃匿。2015年5月29日21时许，山东省夏津县公安局刑警大队民警在夏津县东外环顺发停车场将被告人王中涛传唤到案。 公诉机关认为，被告人王中涛明知霍宪雷是犯罪的人，驾车帮助其逃匿，为其提供隐藏处所，其行为触犯了《中华人民共和国刑法》第三百一十条第一款的规定，应当以窝藏罪追究其刑事责任。并当庭出示了“1、户籍证明、抓获经过等书证；2、证人霍某同、李丛丛等的证言；3、被告人王中涛的供述和辩解”等证据。 附带民事诉讼原告人徐某、曹某甲、曹某乙、曹某丙要求依法追究被告人霍宪雷故意杀人罪的刑事责任，判处死刑，立即执行。判令被告人霍宪雷赔偿原告人医疗费114604.38元、死亡赔偿金555218元、丧葬费23193元、被扶养人生活费91615元、差旅费5000元、精神损害抚慰金100000元，共计889630.38元。其诉讼代理人提出了与民事起诉状一致的代理意见。 被告人霍宪雷当庭辩称“我没有多次殴打他，就打了他两拳，他倒地后我就走了，没有再打他，我不是故意伤害致死，是交通肇事”。其辩护人提出了“1、认定故意伤害罪的证据不足，指控罪名不成立；2、夏津县公安局刑事科学技术室于2015年11月20日作出的《对曹某己死亡机制的补充说明》不能作为有效证据使用；3、关键证人王某乙的证言存疑，不应采纳；4、被告人有坦白情节，愿积极赔偿”的辩护意见。 被告人王中涛当庭对指控的犯罪事实及罪名没有异议。 经审理查明：一、故意伤害罪 2015年5月6日23时许，被告人霍宪雷酒后驾驶鲁N×××××黑色本田雅阁轿车，沿山东省夏津县南城街自东向西行驶至南城街与西城街交叉路口处，将骑二轮摩托车经过的曹某己（男，殁年61岁）撞倒，后二人因言语不和发生口角，霍宪雷用拳头击打曹某己面部致其倒地，又用拳头多次击打曹某己头面部，致其头面部多处受伤。案发后，霍宪雷逃离现场，曹某己被送往山东省夏津县人民医院救治，后转至山东省济南市山东大学齐鲁医院。2015年5月11日，曹某己因抢救无效死亡。经鉴定，曹某己系颅脑损伤死亡。2015年5月29日20时许，山东省夏津县公安局刑警大队民警在夏津县华夏A区13号楼2单元301室将被告人霍宪雷抓获。 另查明，被害人曹某己在夏津县人民医院及山东大学齐鲁医院住院治疗期间，附带民事诉讼原告人徐某、曹某甲、曹某乙、曹某丙花去医疗费113503.68元、交通费1075元、住宿费1678元。 上述事实，有经庭审举证、质证的下列证据证实： （一）物证 鲁N×××××黑色丰田雅阁轿车一辆（照片），经被告人霍宪雷当庭辨认，其承认系其案发时发生交通事故的肇事车辆；CoolPad手机一部（系被害人曹某己所有），经被告人霍宪雷当庭辩认，其称不认识，但对该证据无异议。 （二）书证 1、受案登记表、立案决定书，发、破案经过，证实2015年5月6日霍宪雷驾驶轿车与驾驶摩托车的被害人曹某己发生碰撞双方发生口角，后将曹某己殴打倒地后逃离现场，于2015年5月29日被公安机关抓获。 2、在逃人员登记撤销表，证实被告人霍宪雷2015年5月9日被上网追逃。 3、抓获经过，证实2015年5月29日20时许，公安人员在夏津县华夏A区13号楼2单元301室抓获被告人霍宪雷。 4、户籍证明信，分别证实被告人霍宪雷和被害人曹某己的身份。 5、山东省德州市中级人民法院（2002）德中刑二初字第18号刑事判决书，证实2002年7月9日被告人霍宪雷因犯抢劫罪、强奸罪、盗窃罪、抢夺罪被判处有期徒刑十六年，并处罚金人民币四千元。 6、山东省德州市中级人民法院（2013）德中刑执字第180号刑事裁定书、山东省德州监狱出具的刑满释放人员通知书，证实2013年1月31日被告人霍宪雷被减刑释放。 7、德州市公安局交通警察支队夏津大队出具的夏公交认字［2015］第05061号道路交通事故认定书，证实霍宪雷承担事故的全部责任，曹某己不承担事故的责任。 8、德州市公安局接处警综合单，证实2015年5月6日23时05分，巡警大队接110指令，在城区丽景小区十字路口有人因交通事故打架。巡警到现场了解情况并将该案移交刑侦大队。 9、夏津县公安局刑警大队出具的“对曹某己死亡机制的补充分析说明”及夏津县公安局刑事科学技术室出具的“对曹某己死亡机制的补充说明”，证实根据现有材料，霍宪雷开车将曹某己撞出几十米，将其扶起后头部有鲜血不断流出，说明交通事故后头部破损，后曹某己扶起并赶回摩托车与霍宪雷理论，说明交通事故后无意识丧失，又被霍宪雷打倒并多次打击头面部，后一直重度昏迷致死亡。综合分析致曹某己颅脑损伤死亡的损伤机制应为交通事故和霍宪雷打击头部共同作用结果，霍宪雷打击死者头部行为与曹某己的死亡存在直接因果关系并加速了曹某己的死亡。因交通事故头部损伤与头部受打击损伤均较重且间隔时间很短，其颅脑损伤情况根据当前条件，无法精确区分两种损伤分别导致颅脑损伤的伤害程度。 10、注销证明，证实被害人曹某己的户籍已被注销。 11、夏津县人民医院出具的住院病案及山东大学齐鲁医院出具的住院病案，证实被害人曹某己住院治疗的情况。 12、德州市公安局交通警察支队夏津大队出具的行政强制措施凭证、随案移送清单、照片，证实鲁N×××××轿车及鲁N×××××摩托车因交通肇事被扣押。 13、夏津县公安局特巡警大队出具的出警经过，证实2015年5月6日23时许，该队接指挥中心指令，南城街农行路口有人打架。到达现场后，发现一男子躺在十字路口东侧防护墩西侧的路面上，该男子满面是血，口鼻内有血液流出，120急救人员正在急救，该男子头部下侧有一滩血迹，地面上散落有酷派手机机体、黑色手机电池、手机后盖各一个。东侧隔离墩西侧有一辆站立放置的白色踏板摩托车。经现场走访，发现一名30岁左右的男子，该男子左眼角及鼻尖处有擦蹭血迹，双手手背有擦蹭血迹，经询问，该男子自称叫霍宪雷，其手上及脸上血痕系其酒后骑电动三轮车撞在树上形成，因当场未发现其言语上有可疑之处，遂继续走访其他人。后在西城街东侧，益圣粮油商店门口处发现嫌疑车辆，系一辆车牌号为鲁N×××××的黑色雅阁。车头右侧有划痕及破损。 14、夏津县公安局特巡警大队出具的扣押物品文件清单及照片，证实现场扣押的手机机体、后盖、电池情况。 15、夏津县交警大队车管所出具的查询单，证实（1）被告人霍宪雷的准驾车型为C1，状态为有效。（2）车牌号为鲁N×××××的雅阁小型轿车所有人系霍某同。（3）被害人曹某己的准驾车型为E，状态为注销。（4）号牌为NS9583的摩托车所有人系曹某己。 16、司法鉴定科学技术研究所司法鉴定中心出具的退卷函，证实该中心就夏津县公安局委托的对“曹某己头部和面部损伤成伤机制，是由于交通事故造成还是打击过程造成”进行鉴定一案，经查阅材料后认为，就现有送鉴书证材料及现有技术条件，难以满足委托方的鉴定要求，决定不予受理。 （三）证人证言 1、证人石某证实，2015年5月6日晚11点左右，在南城街与西城街十字路口，我看到一辆摩托车倒在一辆黑色轿车前面十多米远，摩托车司机赶着摩托车走到轿车旁边，轿车司机从车上拿出纸给摩托车司机擦右脸，他俩说了几句话，我不知道说的是什么，后来摩托车司机赶着摩托车正打算走的时候，我听见轿车司机问摩托车司机，你喝酒来啊？摩托车司机说你怎么知道我喝酒来？你哪只眼睛看着我喝酒来？他们就吵起来了，我没继续看，拦了辆出租车刚想走，当时路口停着好几辆出租车，就听见出租车电台上吵吵说这俩人打起来了，我就报警了。 2、证人郭某证实，2015年5月6日晚上11点左右，我回家经过南城街丽景国际北边的十字路口时，看见一男子躺在地上一动不动，也不说话，地上有血，他身子西边支着一辆二轮车。后来我打电话报了110。 3、证人曹某甲证实，2015年5月6日晚上，曹某己在夏津县南城街丽景小区北侧的十字路口因出车祸被人打了，5月11日下午1时许抢救无效死亡。公安机关在案发现场提取的手机就是其父亲曹某己生前使用的手机。 4、证人曹某丁证实，2015年5月6日晚上11点左右，曹传洪到我家说爷爷曹某己让车撞了，我们到现场时人已经送医院了，爷爷的摩托车在十字路口支着。 5、证人曹某乙证实，2015年5月6日晚11时30分许，我从曹某戊处得知父亲出车祸了，到现场后见父亲的摩托车在现场，后又去了医院，听曹某戊说是按打仗报的警，父亲的伤是打仗打的。 6、证人王某乙证实，2015年5月6日晚上11时许，我在听到电台上喊丽景国际路口出车祸了，我走到丽景国际北边的十字路口处，把车停在路口北侧西边的位置，看到一辆黑色雅阁停在路口东边，车牌号是鲁N×××××，雅阁车向西三四米的地方停着一辆踏板摩托车，老曹正和一名年轻男子在雅阁车前头争吵。后来老曹说要报警，年轻的男子不让他报，他从老曹手中抢过手机来，摔在地上，把手机摔坏了。随后年轻男子用右手打了老曹两巴掌，老曹喊了两声“打人了”，然后年轻的男子用右手打到老曹头上，老曹随着倒在地上了，年轻的男子就在老曹东边，低着身子用左手摁着老曹的头部，用右拳打老曹的头部，打了十多下，嘴里好像是喊着“叫你报警，叫你报警”，打完后年轻的男子就起来上车沿着西城街向北走了。我开车在他后面跟着，我用电台喊了句“打架来，打的挺厉害，车往北跑了，看看车牌号”，后来他把车停在了老粮食局喜宴中心附近，路东侧振航电子门口的花砖路上，这个男子又回到丽景国际路口，随着120来了，后来110也到了。 7、证人田某证实，2015年5月6日23时许，我开出租车在夏津县南城街农行十字路口西南角处等活，听见后边有车辆撞击的声音，通过驾驶室的窗口看见一辆黑色本田雅阁轿车车头朝西，停在十字路口，车前面趴着一个男子，他西边倒着一辆踏板。我在车载电台喊了声“丽景国际农行路口出车祸了”，雅阁轿车的司机一侧下来的年轻男子，过去扶趴在地上的人，那个人慢慢站了起来，我听着年轻的男子说，你觉得哪里不得劲，咱去医院看看去。被撞男子自己扶起踏板车，他把腿想往踏板上迈，他们俩人在那里说话，年轻的男子说被撞男子喝酒来，说了约两三分钟，然后被撞男子赶着踏板车往东拐，他俩一块往东走，边走边说话，被撞男子把车放下，走到雅阁轿车车头前边，说我没喝酒，我不知道喝酒嘛样啊。我看到年轻男子右手里拿着一卷卫生纸，年轻男子有点生气的样子，用右手把卫生纸用力的拍在轿车车头上了，卫生纸随着掉在地上。这时西边过来一个骑电动三轮的妇女，下来和被撞男子说话，说了两三分钟的话，这个妇女就往东走了，她走以后，我听到“咵啦”一声，被撞男子说，把我手机摔了，随着他俩就扭打起来，谁先动的手我没看清，年轻的男子抡起拳头冲被撞男子脸上打了过去，后来被撞男子倒在地上了，年轻男子也蹲在地上，因为有车挡了我视线，我没看见倒地以后怎么打的。后来年轻男子起来开车往北走了。 8、证人刘某甲证实，2015年5月6日晚11时许，我骑电动三轮车走到农行十字路口处时，见两个男子在那里扯扯，年龄大的右脸上有血，我就用手机打了110报警。 9、证人刘某乙证实，2015年5月6日晚11时许，我开出租车路过西城街与南城街交叉的十字路口时，见一名男子躺在十字路口中央，头部周围有血迹，因送客我没停车，在车上拨打了110报警。 10、证人王某丙证实，2015年5月6日晚11时许，我开出租车路过西城街与南城街交叉的十字路口时，见一四五十岁的男子躺在路中央，我就下车去查看，这个男子头西脚东仰躺在路上，脸上都是血，他头西侧停着一辆踏板摩托车，我就打了120报警。120医生抬人时，在伤者脚往东有一个手机。 11、证人王某丁证实，2015年5月6日晚11时许，我骑摩托三轮车路过西城街与南城街交叉的十字路口时，见一男子仰面躺在路中间，旁边立着一辆银白色踏板摩托车，这时围了很多人，那人躺在那里，满脸是血，只有出气没有进气，我听旁边的人说，这肯定是揍的，摩托车也没事，车祸不会这样，怎么这么深仇大恨，揍的这么厉害，后来120把人接走了。 12、证人栗心朋证实，2015年5月6日23时左右，曹某己被急诊上的医生送到外二科时处于昏迷状态，他嘴里有呕吐物，呼吸困难，鼻子往外喷血，两眼周围多处伤口，两眼肿胀，头部右颞顶处有一个大包，大包上有约4公分的伤口。第二天他转到齐鲁医院去了。 13、证人苏某证实，2015年5月7日接诊的曹某己是特重度开放性颅脑损伤，脑疝，脑梗死，多发伤。治疗四天后死亡，死亡原因是中枢性呼吸循环衰竭。 14、证人霍某同证实，2015年5月6日21时许，霍宪雷饭后开着我名下的鲁N×××××黑色本田雅阁轿车去送他女朋友，后来得知出车祸了。 15、证人王某戊证实，出事的那天晚上，我和儿子霍宪雷等人吃完饭后，霍宪雷开车送他女朋友回家，第二天凌晨3时许，得知霍宪雷的车发生交通事故了，后来听说被撞的人死了。出事后的第三四天时，我和霍某同在饭店见到霍宪雷，让他到石家庄的亲戚家躲躲。 16、证人杨某证实，霍宪雷开车撞死人后到过我家三次，领着一个女的，他左侧脸上眼角下边有点肿。 17、证人邢某证实，四五天前的一个晚上，霍某同和一男二女在我饭店吃过饭。吃饭时有没有喝酒不清楚。其中年轻男子三十岁左右，高一米七左右，年轻女子也三十多岁，还有一个中年妇女。 18、证人梅某甲、梅某乙证实，二十多天前的一个晚上10点半左右，霍宪雷酒后开着一辆黑色轿车到梅某甲经营的烧烤店喝了两瓶啤酒后开车离开。喝酒期间，他说送他媳妇的时候把车给刮了。 19、证人许某证实，2015年5月6日晚上，我和曹某己一起打麻将来，他大约是22时30分许离开的，没喝酒，骑着一辆踏板摩托车，第二天听说他被车撞了。 20、证人曹某戊证实，2015年5月6日23时10分许，有人给我打电话说在南城街农行路口120正往车上抬人，看着像老曹，我到现场见到公路上立着一辆二轮踏板摩托车，车东边地上有一滩血，警察已经在现场了。 21、证人李某证实，二十多天前的一个晚上，我向霍宪雷借车，后来得知他出车祸了。 22、证人马某、贺某、张某证实，2015年5月6日23时许，接120指令到南城街农行路口出诊，到现场后见伤者在路口中央处仰面躺着，头部周围地上有很多鲜血，有四五个人围观，伤者西侧有一辆电动摩托车，伤者满脸是血，主要是从口腔和鼻子里面流出来，额头右侧有挫伤，呼吸急促，深度昏迷。 （四）被告人供述和辩解 1、被告人霍宪雷供述，2015年5月6日晚上11点左右，我酒后开车把一个骑摩托车的男子撞了，那个男子50岁左右，长头发，有胡子，不戴眼镜，身高1米7左右，骑一辆白色踏板摩托车。我当时开着一辆黑色本田八代雅阁，车牌号鲁N×××××，我的车前头撞上了摩托车的后尾部，撞出有十多米远。被撞的男子头朝东南，脚朝西北，身体趴在地上，脸朝下。我下车把他扶起来，见他额头上往脸上淌血，不知伤口在哪儿，我用卫生纸给他擦了擦血。他问我干嘛，我说没事上医院，他问我喝酒来啊，我说你也喝酒了啊，那个男子就说，我喝不喝酒和你没关系，是你撞的我。我们争吵过程中，我给王中涛打了个电话，告诉他我撞车了，让他来处理事。我还没说完，不知是谁打了我一下，把我打懵了，就躺在地上了，那个男子用脚跺我右腹部一下，我见他打算弯腰打我，我用俩胳膊乱打，打没打上没印象了，当时我喝醉了。我记得最后踹他肚子上一脚，把他踹开了，我随着站起来，用左右手出拳，用拳面横着就冲着他的上半身打过去了，一共打了两拳，然后用左脚踹在他肚子上一脚，他往后倒退了两步就直着身子往后躺地上不动了。那个男子倒地后我没再打他，随着我开车走了。打斗时我鼻子流血了，可能有骨折的地方，左眼肿了，眼角出血。我开车走到北关桥南边200米处，把车停在路东边，步行回到现场，见民警在场，被撞男子不见了，民警问我脸上血是怎么回事，我说是自己骑电动车撞树上了，随后趁他们不注意就跑了。 2、被告人王中涛供述，2015年5月6日晚上11点左右，霍宪雷给我打电话说他开车在夏津县南城街农行路口把一个骑摩托车的男的撞了，撞了后他把那个男的扶起来，那个人打了他脸上两巴掌，他就还手打了那个男的几拳，那个人在那里躺着呢，让我过去看看。我开车到现场后，发现没有人，就打电话问霍宪雷，他说可能去医院了。出事后的五六天的一天晚上，我开车把霍宪雷送到石家庄去了。后来我得知被撞的人死了。为了不让公安机关抓住霍宪雷，2015年5月28日晚上，霍宪雷的父亲让我把霍宪雷送到他姥姥家去，去的时候发现有警车，我就把他送到我朋友李丛丛租住的楼上去了。我还嘱咐李丛别给别人说，我怕霍宪雷被警察抓住。 （五）鉴定意见 1、夏津县公安局刑事科学技术室出具的公（夏）鉴（尸）字［2015］035号法医学尸体检验鉴定书及尸检照片，证实被害人曹某己系颅脑损伤死亡。 2、德州市公安局物证鉴定研究中心出具的（德）公（物）鉴（DNA）字［2015］618号生物物证鉴定书，证实（1）在送检的鲁N×××××号雅阁车驾驶员门内侧把手上方血迹擦拭物、鲁N×××××号雅阁车驾驶员门内侧玻璃下血迹擦拭物上均检出人血，经15个STR分型未排除霍宪雷，支持为霍宪雷所留，不支持为其他随机个体所留；（2）在送检的农行北路口地面血擦拭物、鲁N×××××号雅阁车驾驶室脚踏处血迹擦拭物上均检出人血，经15个STR分型未排除曹某己，支持为曹某己所留，不支持为其他随机个体所留。 3、河北省清河司法医学鉴定中心出具的［2015］检鉴字第260号血液酒精检测报告书，证实被害人曹某己血液中未检测出酒精。 （六）现场勘验、检查、辨认笔录 1、道路交通事故现场勘查笔录、现场图、现场照片，证实案发现场位于夏津南城镇农行路口。肇事摩托车位置变动，后号牌脱落，尾部号牌悬挂处有明显撞击痕迹，路面有摩托车倒地后的划痕，碎片，路面有两处血迹。在现场路口北西城街工商银行北侧发现鲁N×××××黑色轿车，前头车牌处有明显的撞击痕迹，车门已锁，车上无人。 2、现场勘验笔录、提取痕迹物证登记表、现场示意图、现场照片，证实案发现场夏津县南城街与西城街交叉路口。现场提取血迹1处。现场图显示遗留鲁N×××××号牌一块。 3、检查笔录、提取痕迹物证登记表、照片，证实在鲁N×××××轿车的车门玻璃下侧、车门把手上侧、方向盘九点位置、脚踏板下侧等处各提取血迹1处。 4、辨认笔录，证实证人王某乙辨认出曹某己就是2015年5月6日晚上在夏津县南城街丽景国际北侧十字路口处被一年轻男子打倒的“老曹”。 （七）视听资料、电子数据 1、“110”、“120”接警录音，证实“110”、“120”接警的情况； 2、特巡警出警录像，证实特巡警出警情况及案发现场盘查被告人霍宪雷的情况。 3、讯问录像，证实公安机关讯问被告人霍宪雷的情况。 （八）附带民事诉讼证据 1、身份证复印件、户口本复印件、户籍证明信、夏津县公安局白马湖派出所出具的家庭情况说明，证实附带民事诉讼原告人徐某、曹某甲、曹某乙、曹某丙的身份及与被害人曹某己的关系。 2、夏津县人民医院住院病案、山东大学齐鲁医院诊断证明及住院病案，证实被害人曹某己住院治疗的情况。 3、医疗费、交通费、住宿费单据一宗，证实附带民事诉讼原告人徐某、曹某甲、曹某乙、曹某丙花去医疗费113503.68元，交通费1075元，住宿费1678元。 二、窝藏罪 2015年5月9日晚，被告人王中涛在明知被告人霍宪雷交通肇事撞伤他人后又殴打对方，致其伤重住院的情况下，驾车将霍宪雷送至河北省石家庄市隐藏；2015年5月28日22时许，王中涛在明知被害人曹某己因抢救无效死亡的情况下，将霍宪雷送至山东省夏津县华夏A区13号楼2单元301室李丛丛租住处隐藏，帮助其逃匿。2015年5月29日21时许，山东省夏津县公安局刑警大队民警在夏津县东外环顺发停车场将被告人王中涛传唤到案。 上述事实，有经庭审举证、质证的下列证据证实： （一）书证 1、抓获经过，证实2015年5月29日21时许公安机关在夏津县东外环顺发停车场王中涛家中抓捕王中涛时，王中涛不在家，公安机关随即与其电话联系，告之其因霍宪雷案向其了解情况，王中涛回到家后即跟随民警到公安机关接受调查。 2、户籍证明信，证实被告人王中涛的身份。 3、户名为霍宪雷号码为159××××8666的手机通话记录一宗及手机号为137××××9705的通话清单一宗，证实被告人霍宪雷案发前后的通话情况。其中2015年5月6日23时许，137××××9705与150××××7999（王中涛）有过三次通话。 4、夏津县公安局刑警大队出具的提取笔录、扣押清单、物证照片，证实在李丛丛手机微信上拍摄的其与微信名为“临风望羽客”（王中涛）的聊天记录中，王中涛让其照顾霍宪雷的情况。 （二）证人证言 1、证人霍某同证实，出事后的第三天我见过霍宪雷，我让王中涛把霍宪雷和孟霞送到石家庄的亲戚家去躲一下，等我把民事赔偿撂下，再让他回来投案去。后来因民事赔偿的事快谈成了，我给王中涛说让霍宪雷回来，把他送到他姥姥家住几天。 2、证人王某己证实，我和涛哥（王中涛）开车把霍宪雷和他女朋友送到石家庄的一个老亲戚家了。回来以后才知道霍宪雷开车把人撞了。又过了两三天，我小舅（霍某同）让我和徐少杰、杨永岭去石家庄把霍宪雷接了回来，还给我一个新直板手机和霍宪雷联系用。 3、证人李丛丛证实，2015年5月28日晚上10点多，王涛打电话和我联系，说海滨出了点交通事故，要到我租住的楼上住几晚，现海滨在我楼上住着。 （三）被告人的供述和辩解 1、被告人霍宪雷供述，案发时，我给王忠涛打电话说我撞人的事来，让他给我处理这件事，后来上车往北跑时我又给他打电话来，我没记得和他说打那个男子的事来。我逃离现场后，跟王中涛、鹏鹏、孟霞一起去了石家庄一个亲戚家住了一晚，王中涛开车送我们去的。我和孟霞在石家庄的一小区租房住了半个多月。5月27日我俩打车回到夏津，晚上王中涛开车把我送到华夏A区3楼东户的一个女子家住了一晚，第二天晚上就被抓了。 2、被告人王中涛供述，2015年5月6日晚上11点左右，霍宪雷给我打电话说他开车在夏津县南城街农行路口把一个骑摩托车的男的撞了，撞了后他把那个男的扶起来，那个人打了他脸上两巴掌，他就还手打了那个男的几拳，那个人在那里躺着呢，让我过去看看。我开车到现场后，发现没有人，就打电话问霍宪雷，他说可能去医院了，说他在北环呢。出事后的五六天的一天晚上，我开车把霍宪雷送到石家庄去了。后来我得知被撞的人死了。2015年5月28日晚上，霍宪雷的父亲让我把霍宪雷送到他姥姥家去，去的时候发现有警车，我就把他送到我朋友李丛租住的楼上去了。我还嘱咐李丛别给别人说，我怕霍宪雷被警察抓住。 （四）视频资料 讯问录像，证实公安机关讯问被告人王中涛的情况。 关于附带民事诉讼原告人徐某、曹某甲、曹某乙、曹某丙要求按故意杀人罪追究被告人霍宪雷刑事责任的诉讼请求。经查认为，被告人霍宪雷与被害人曹某己发生交通事故后，二人因言语不和发生争执并打斗，被告人霍宪雷将被害人曹某己打伤后迅速驾车逃离现场。从在案证据看，被告人霍宪雷在主观上既不希望也不放任被害人曹某己死亡结果的发生，被告人霍宪雷的打击行为具有伤害他人身体的主观故意，应认定为故意伤害罪，而非故意杀人罪。故附带民事诉讼原告人的该诉讼请求，不予支持。 关于被告人霍宪雷所称“只打了被害人两拳，不是故意伤害致死，是交通肇事”的辩护理由及其辩护人所提“认定故意伤害罪的证据不足，指控罪名不成立”的辩护意见。经查认为，被告人霍宪雷酒后驾驶机动车与被害人曹某己发生碰撞，致被害人曹某己倒地，本应积极送医治疗或报警妥善处置，二人却因言语冲突发生争执，被告人霍宪雷用拳猛击被害人曹某己头面部，将被害人曹某己打倒在地后仍多次击打被害人头部，后驾车逃离现场。上述事实，有夏津县公安局刑事科学技术室出具的对曹某己死亡机制的补充说明等书证、尸检鉴定、DNA鉴定等鉴定意见、证人王某乙、田某、石某等的证言、“110”“120”报警记录等证据所证实，各证据间能相互印证，足以认定被告人霍宪雷犯故意伤害罪的主观故意、客观表现，被害人曹某己死亡结果的发生与被告人霍宪雷的伤害行为间存在直接的因果关系，其行为符合故意伤害罪的犯罪特征。故被告人霍宪雷及其辩护人的该辩护意见不成立。 关于被告人霍宪雷的辩护人所提“夏津县公安局刑事科学技术室于2015年11月20日作出的《对曹某己死亡机制的补充说明》不能作为有效证据使用”的辩护意见。经查认为，夏津县公安局刑事科学技术室依据相关材料出具的《对曹某己死亡机制的补充说明》，符合本案客观实际，已经法庭当庭质证，属合法有效证据。故辩护人的该辩护意见不成立。 关于被告人霍宪雷的辩护人所提“关键证人王某乙的证言存疑，不应采纳”的辩护意见。经查认为，证人王某乙是现场的目击证人，其证言能与在案的其他证据相互印证，所证实的内容不超出其感知的范围，符合有效证据形式，具有真实性、有效性、合法性，应予采纳。故辩护人的该辩护意见不成立。 关于被告人霍宪雷的辩护人所提“被告人有坦白情节，愿积极赔偿”的辩护意见。经查认为，被告人霍宪雷到案后，虽对其殴打过被害人曹某己的事实不予否认，但其对多次殴打被害人曹某己这一主要事实予以否认，不符合如实供述其犯罪事实的法律规定，不予从轻处罚。其愿积极赔偿的意愿，只停留在口头上，未付诸实际。故辩护人的该辩护意见不成立。 ","cpfxgc":"本院认为，被告人霍宪雷发生交通事故后未予及时救治，与被害人曹某己发生争执并打斗，致被害人曹某己颅脑损伤死亡，其行为已构成故意伤害罪。被告人王中涛明知被告人霍宪雷是犯罪的人，仍驾车帮助其逃匿，为其提供隐藏处所，其行为已构成窝藏罪。公诉机关指控的犯罪事实和罪名成立，本院予以确认。被告人霍宪雷因故意犯罪被判处有期徒刑十六年，在刑罚执行完毕后，酒后驾驶机动车发生交通事故，用拳头打击被害人曹某己头面部，致被害人曹某己颅脑损伤死亡，犯罪情节严重，应依法从重处罚。被告人王中涛到案后如实供述犯罪事实，可依法从轻处罚。因被告人霍宪雷的犯罪行为给附带民事诉讼原告人徐某、曹某甲、曹某乙、曹某丙造成的丧葬费、医疗费、交通费、住宿费等经济损失应予赔偿。附带民事诉讼原告人要求赔偿的死亡赔偿金、被扶养人生活费、精神损害抚慰金，不属于附带民事诉讼赔偿范围，不予支持。依照《中华人民共和国刑法》第二百三十四条第二款、第三百一十条第一款、第五十七条第一款、第六十七条第三款、第三十六条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第二款的规定，判决如下：","pjjg":" 一、被告人霍宪雷犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 二、被告人王中涛犯窝藏罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年5月25日起至2016年11月11日止。） 三、被告人霍宪雷赔偿附带民事诉讼原告人徐某、曹某甲、曹某乙、曹某丙丧葬费25912.5元、医疗费113503.68元、交通费1075元、住宿费1678元，共计142169.18元。（限判决生效后一个月内付清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本七份。","qw":"霍宪雷犯故意伤害罪王某甲犯窝藏、包庇罪一审刑事判决书 山东省德州市中级人民法院 刑事附带民事判决书 （2016）鲁14刑初8号 公诉机关山东省德州市人民检察院。 附带民事诉讼原告人徐某。系被害人曹某己之妻。 附带民事诉讼原告人曹某甲。系被害人曹某己之子。 附带民事诉讼原告人曹某乙。系被害人曹某己之长女。 附带民事诉讼原告人曹某丙。系被害人曹某己之次女。 以上四名附带民事诉讼原告人的共同诉讼代理人李奇，山东昌平律师事务所律师。 被告人霍宪雷（乳名海滨），无业。因犯抢劫罪、强奸罪、盗窃罪、抢夺罪于2002年7月9日被山东省德州市中级人民法院判处有期徒刑十六年，并处罚金人民币四千元。于2013年1月31日刑满释放。因涉嫌犯故意伤害罪于2015年5月30日被刑事拘留，同年6月12日被逮捕。现羁押于夏津县看守所。 辩护人王如泉，山东九达律师事务所律师。 辩护人高富国，北京市盈科（济南）律师事务所律师。 被告人王中涛（曾用名王涛），个体经营。因涉嫌犯包庇罪于2015年5月30日被刑事拘留，同年6月12日被山东省夏津县公安局取保候审。2016年3月9日被德州市中级人民法院取保候审。2016年5月17日被德州市中级人民法院决定逮捕，同年5月25日被执行逮捕。现羁押于德州市看守所。 山东省德州市人民检察院以德检公一刑诉（2016）5号起诉书指控被告人霍宪雷犯故意伤害罪、被告人王中涛犯窝藏罪，于二〇一六年一月二十八日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人徐某、曹某甲、曹某乙、曹某丙向本院提起附带民事诉讼。本院依法组成合议庭公开开庭进行了合并审理。德州市人民检察院指派检察员于腾龙出庭支持公诉，被告人霍宪雷及其辩护人王如泉、高富国，被告人王中涛，附带民事诉讼原告人曹某甲、曹某乙及其共同诉讼代理人李奇到庭参加诉讼。经山东省高级人民法院批准，延长审理期限三个月。现已审理终结。 德州市人民检察院指控：（一）故意伤害罪 2015年5月6日23时许，被告人霍宪雷酒后驾驶鲁N×××××黑色本田雅阁轿车，沿山东省夏津县南城街自东向西行驶至南城街与西城街交叉路口处，将骑二轮摩托车经过的曹某己（男，殁年61岁）撞倒，后二人因言语不和发生口角，霍宪雷用拳头击打曹某己面部致其倒地，又用拳头多次击打曹某己头面部，致其头面部多处受伤。案发后，霍宪雷逃离现场，曹某己被送往山东省夏津县人民医院救治，后转至山东省济南市山东大学齐鲁医院。2015年5月11日，曹某己因抢救无效死亡。经鉴定，曹某己系颅脑损伤死亡。2015年5月29日20时许，山东省夏津县公安局刑警大队民警在夏津县华夏A区13号楼2单元301室将被告人霍宪雷抓获。 公诉机关认为，被告人霍宪雷故意伤害他人身体致人死亡，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任。并当庭出示了“1、轿车、手机等物证；2、户籍证明、抓获经过等书证；3、证人王某乙、田某等的证言；4、被告人霍宪雷的供述和辩解；5、山东省夏津县公安局刑事科学技术室所作的尸体检验鉴定书等鉴定意见；6、山东省夏津县公安局刑警大队所作的现场勘验笔录等勘验、检查、辨认笔录；7、山东省夏津县公安局特巡警大队出警录像等视听资料”等证据。 （二）窝藏罪 2015年5月9日晚，被告人王中涛在明知被告人霍宪雷交通肇事撞伤他人后又殴打对方，致其伤重住院的情况下，驾车将霍宪雷送至河北省石家庄市隐藏；2015年5月28日22时许，王中涛在明知被害人曹某己因抢救无效死亡的情况下，将霍宪雷送至山东省夏津县华夏A区13号楼2单元301室李丛丛租住处隐藏，帮助其逃匿。2015年5月29日21时许，山东省夏津县公安局刑警大队民警在夏津县东外环顺发停车场将被告人王中涛传唤到案。 公诉机关认为，被告人王中涛明知霍宪雷是犯罪的人，驾车帮助其逃匿，为其提供隐藏处所，其行为触犯了《中华人民共和国刑法》第三百一十条第一款的规定，应当以窝藏罪追究其刑事责任。并当庭出示了“1、户籍证明、抓获经过等书证；2、证人霍某同、李丛丛等的证言；3、被告人王中涛的供述和辩解”等证据。 附带民事诉讼原告人徐某、曹某甲、曹某乙、曹某丙要求依法追究被告人霍宪雷故意杀人罪的刑事责任，判处死刑，立即执行。判令被告人霍宪雷赔偿原告人医疗费114604.38元、死亡赔偿金555218元、丧葬费23193元、被扶养人生活费91615元、差旅费5000元、精神损害抚慰金100000元，共计889630.38元。其诉讼代理人提出了与民事起诉状一致的代理意见。 被告人霍宪雷当庭辩称“我没有多次殴打他，就打了他两拳，他倒地后我就走了，没有再打他，我不是故意伤害致死，是交通肇事”。其辩护人提出了“1、认定故意伤害罪的证据不足，指控罪名不成立；2、夏津县公安局刑事科学技术室于2015年11月20日作出的《对曹某己死亡机制的补充说明》不能作为有效证据使用；3、关键证人王某乙的证言存疑，不应采纳；4、被告人有坦白情节，愿积极赔偿”的辩护意见。 被告人王中涛当庭对指控的犯罪事实及罪名没有异议。 经审理查明：一、故意伤害罪 2015年5月6日23时许，被告人霍宪雷酒后驾驶鲁N×××××黑色本田雅阁轿车，沿山东省夏津县南城街自东向西行驶至南城街与西城街交叉路口处，将骑二轮摩托车经过的曹某己（男，殁年61岁）撞倒，后二人因言语不和发生口角，霍宪雷用拳头击打曹某己面部致其倒地，又用拳头多次击打曹某己头面部，致其头面部多处受伤。案发后，霍宪雷逃离现场，曹某己被送往山东省夏津县人民医院救治，后转至山东省济南市山东大学齐鲁医院。2015年5月11日，曹某己因抢救无效死亡。经鉴定，曹某己系颅脑损伤死亡。2015年5月29日20时许，山东省夏津县公安局刑警大队民警在夏津县华夏A区13号楼2单元301室将被告人霍宪雷抓获。 另查明，被害人曹某己在夏津县人民医院及山东大学齐鲁医院住院治疗期间，附带民事诉讼原告人徐某、曹某甲、曹某乙、曹某丙花去医疗费113503.68元、交通费1075元、住宿费1678元。 上述事实，有经庭审举证、质证的下列证据证实： （一）物证 鲁N×××××黑色丰田雅阁轿车一辆（照片），经被告人霍宪雷当庭辨认，其承认系其案发时发生交通事故的肇事车辆；CoolPad手机一部（系被害人曹某己所有），经被告人霍宪雷当庭辩认，其称不认识，但对该证据无异议。 （二）书证 1、受案登记表、立案决定书，发、破案经过，证实2015年5月6日霍宪雷驾驶轿车与驾驶摩托车的被害人曹某己发生碰撞双方发生口角，后将曹某己殴打倒地后逃离现场，于2015年5月29日被公安机关抓获。 2、在逃人员登记撤销表，证实被告人霍宪雷2015年5月9日被上网追逃。 3、抓获经过，证实2015年5月29日20时许，公安人员在夏津县华夏A区13号楼2单元301室抓获被告人霍宪雷。 4、户籍证明信，分别证实被告人霍宪雷和被害人曹某己的身份。 5、山东省德州市中级人民法院（2002）德中刑二初字第18号刑事判决书，证实2002年7月9日被告人霍宪雷因犯抢劫罪、强奸罪、盗窃罪、抢夺罪被判处有期徒刑十六年，并处罚金人民币四千元。 6、山东省德州市中级人民法院（2013）德中刑执字第180号刑事裁定书、山东省德州监狱出具的刑满释放人员通知书，证实2013年1月31日被告人霍宪雷被减刑释放。 7、德州市公安局交通警察支队夏津大队出具的夏公交认字［2015］第05061号道路交通事故认定书，证实霍宪雷承担事故的全部责任，曹某己不承担事故的责任。 8、德州市公安局接处警综合单，证实2015年5月6日23时05分，巡警大队接110指令，在城区丽景小区十字路口有人因交通事故打架。巡警到现场了解情况并将该案移交刑侦大队。 9、夏津县公安局刑警大队出具的“对曹某己死亡机制的补充分析说明”及夏津县公安局刑事科学技术室出具的“对曹某己死亡机制的补充说明”，证实根据现有材料，霍宪雷开车将曹某己撞出几十米，将其扶起后头部有鲜血不断流出，说明交通事故后头部破损，后曹某己扶起并赶回摩托车与霍宪雷理论，说明交通事故后无意识丧失，又被霍宪雷打倒并多次打击头面部，后一直重度昏迷致死亡。综合分析致曹某己颅脑损伤死亡的损伤机制应为交通事故和霍宪雷打击头部共同作用结果，霍宪雷打击死者头部行为与曹某己的死亡存在直接因果关系并加速了曹某己的死亡。因交通事故头部损伤与头部受打击损伤均较重且间隔时间很短，其颅脑损伤情况根据当前条件，无法精确区分两种损伤分别导致颅脑损伤的伤害程度。 10、注销证明，证实被害人曹某己的户籍已被注销。 11、夏津县人民医院出具的住院病案及山东大学齐鲁医院出具的住院病案，证实被害人曹某己住院治疗的情况。 12、德州市公安局交通警察支队夏津大队出具的行政强制措施凭证、随案移送清单、照片，证实鲁N×××××轿车及鲁N×××××摩托车因交通肇事被扣押。 13、夏津县公安局特巡警大队出具的出警经过，证实2015年5月6日23时许，该队接指挥中心指令，南城街农行路口有人打架。到达现场后，发现一男子躺在十字路口东侧防护墩西侧的路面上，该男子满面是血，口鼻内有血液流出，120急救人员正在急救，该男子头部下侧有一滩血迹，地面上散落有酷派手机机体、黑色手机电池、手机后盖各一个。东侧隔离墩西侧有一辆站立放置的白色踏板摩托车。经现场走访，发现一名30岁左右的男子，该男子左眼角及鼻尖处有擦蹭血迹，双手手背有擦蹭血迹，经询问，该男子自称叫霍宪雷，其手上及脸上血痕系其酒后骑电动三轮车撞在树上形成，因当场未发现其言语上有可疑之处，遂继续走访其他人。后在西城街东侧，益圣粮油商店门口处发现嫌疑车辆，系一辆车牌号为鲁N×××××的黑色雅阁。车头右侧有划痕及破损。 14、夏津县公安局特巡警大队出具的扣押物品文件清单及照片，证实现场扣押的手机机体、后盖、电池情况。 15、夏津县交警大队车管所出具的查询单，证实（1）被告人霍宪雷的准驾车型为C1，状态为有效。（2）车牌号为鲁N×××××的雅阁小型轿车所有人系霍某同。（3）被害人曹某己的准驾车型为E，状态为注销。（4）号牌为NS9583的摩托车所有人系曹某己。 16、司法鉴定科学技术研究所司法鉴定中心出具的退卷函，证实该中心就夏津县公安局委托的对“曹某己头部和面部损伤成伤机制，是由于交通事故造成还是打击过程造成”进行鉴定一案，经查阅材料后认为，就现有送鉴书证材料及现有技术条件，难以满足委托方的鉴定要求，决定不予受理。 （三）证人证言 1、证人石某证实，2015年5月6日晚11点左右，在南城街与西城街十字路口，我看到一辆摩托车倒在一辆黑色轿车前面十多米远，摩托车司机赶着摩托车走到轿车旁边，轿车司机从车上拿出纸给摩托车司机擦右脸，他俩说了几句话，我不知道说的是什么，后来摩托车司机赶着摩托车正打算走的时候，我听见轿车司机问摩托车司机，你喝酒来啊？摩托车司机说你怎么知道我喝酒来？你哪只眼睛看着我喝酒来？他们就吵起来了，我没继续看，拦了辆出租车刚想走，当时路口停着好几辆出租车，就听见出租车电台上吵吵说这俩人打起来了，我就报警了。 2、证人郭某证实，2015年5月6日晚上11点左右，我回家经过南城街丽景国际北边的十字路口时，看见一男子躺在地上一动不动，也不说话，地上有血，他身子西边支着一辆二轮车。后来我打电话报了110。 3、证人曹某甲证实，2015年5月6日晚上，曹某己在夏津县南城街丽景小区北侧的十字路口因出车祸被人打了，5月11日下午1时许抢救无效死亡。公安机关在案发现场提取的手机就是其父亲曹某己生前使用的手机。 4、证人曹某丁证实，2015年5月6日晚上11点左右，曹传洪到我家说爷爷曹某己让车撞了，我们到现场时人已经送医院了，爷爷的摩托车在十字路口支着。 5、证人曹某乙证实，2015年5月6日晚11时30分许，我从曹某戊处得知父亲出车祸了，到现场后见父亲的摩托车在现场，后又去了医院，听曹某戊说是按打仗报的警，父亲的伤是打仗打的。 6、证人王某乙证实，2015年5月6日晚上11时许，我在听到电台上喊丽景国际路口出车祸了，我走到丽景国际北边的十字路口处，把车停在路口北侧西边的位置，看到一辆黑色雅阁停在路口东边，车牌号是鲁N×××××，雅阁车向西三四米的地方停着一辆踏板摩托车，老曹正和一名年轻男子在雅阁车前头争吵。后来老曹说要报警，年轻的男子不让他报，他从老曹手中抢过手机来，摔在地上，把手机摔坏了。随后年轻男子用右手打了老曹两巴掌，老曹喊了两声“打人了”，然后年轻的男子用右手打到老曹头上，老曹随着倒在地上了，年轻的男子就在老曹东边，低着身子用左手摁着老曹的头部，用右拳打老曹的头部，打了十多下，嘴里好像是喊着“叫你报警，叫你报警”，打完后年轻的男子就起来上车沿着西城街向北走了。我开车在他后面跟着，我用电台喊了句“打架来，打的挺厉害，车往北跑了，看看车牌号”，后来他把车停在了老粮食局喜宴中心附近，路东侧振航电子门口的花砖路上，这个男子又回到丽景国际路口，随着120来了，后来110也到了。 7、证人田某证实，2015年5月6日23时许，我开出租车在夏津县南城街农行十字路口西南角处等活，听见后边有车辆撞击的声音，通过驾驶室的窗口看见一辆黑色本田雅阁轿车车头朝西，停在十字路口，车前面趴着一个男子，他西边倒着一辆踏板。我在车载电台喊了声“丽景国际农行路口出车祸了”，雅阁轿车的司机一侧下来的年轻男子，过去扶趴在地上的人，那个人慢慢站了起来，我听着年轻的男子说，你觉得哪里不得劲，咱去医院看看去。被撞男子自己扶起踏板车，他把腿想往踏板上迈，他们俩人在那里说话，年轻的男子说被撞男子喝酒来，说了约两三分钟，然后被撞男子赶着踏板车往东拐，他俩一块往东走，边走边说话，被撞男子把车放下，走到雅阁轿车车头前边，说我没喝酒，我不知道喝酒嘛样啊。我看到年轻男子右手里拿着一卷卫生纸，年轻男子有点生气的样子，用右手把卫生纸用力的拍在轿车车头上了，卫生纸随着掉在地上。这时西边过来一个骑电动三轮的妇女，下来和被撞男子说话，说了两三分钟的话，这个妇女就往东走了，她走以后，我听到“咵啦”一声，被撞男子说，把我手机摔了，随着他俩就扭打起来，谁先动的手我没看清，年轻的男子抡起拳头冲被撞男子脸上打了过去，后来被撞男子倒在地上了，年轻男子也蹲在地上，因为有车挡了我视线，我没看见倒地以后怎么打的。后来年轻男子起来开车往北走了。 8、证人刘某甲证实，2015年5月6日晚11时许，我骑电动三轮车走到农行十字路口处时，见两个男子在那里扯扯，年龄大的右脸上有血，我就用手机打了110报警。 9、证人刘某乙证实，2015年5月6日晚11时许，我开出租车路过西城街与南城街交叉的十字路口时，见一名男子躺在十字路口中央，头部周围有血迹，因送客我没停车，在车上拨打了110报警。 10、证人王某丙证实，2015年5月6日晚11时许，我开出租车路过西城街与南城街交叉的十字路口时，见一四五十岁的男子躺在路中央，我就下车去查看，这个男子头西脚东仰躺在路上，脸上都是血，他头西侧停着一辆踏板摩托车，我就打了120报警。120医生抬人时，在伤者脚往东有一个手机。 11、证人王某丁证实，2015年5月6日晚11时许，我骑摩托三轮车路过西城街与南城街交叉的十字路口时，见一男子仰面躺在路中间，旁边立着一辆银白色踏板摩托车，这时围了很多人，那人躺在那里，满脸是血，只有出气没有进气，我听旁边的人说，这肯定是揍的，摩托车也没事，车祸不会这样，怎么这么深仇大恨，揍的这么厉害，后来120把人接走了。 12、证人栗心朋证实，2015年5月6日23时左右，曹某己被急诊上的医生送到外二科时处于昏迷状态，他嘴里有呕吐物，呼吸困难，鼻子往外喷血，两眼周围多处伤口，两眼肿胀，头部右颞顶处有一个大包，大包上有约4公分的伤口。第二天他转到齐鲁医院去了。 13、证人苏某证实，2015年5月7日接诊的曹某己是特重度开放性颅脑损伤，脑疝，脑梗死，多发伤。治疗四天后死亡，死亡原因是中枢性呼吸循环衰竭。 14、证人霍某同证实，2015年5月6日21时许，霍宪雷饭后开着我名下的鲁N×××××黑色本田雅阁轿车去送他女朋友，后来得知出车祸了。 15、证人王某戊证实，出事的那天晚上，我和儿子霍宪雷等人吃完饭后，霍宪雷开车送他女朋友回家，第二天凌晨3时许，得知霍宪雷的车发生交通事故了，后来听说被撞的人死了。出事后的第三四天时，我和霍某同在饭店见到霍宪雷，让他到石家庄的亲戚家躲躲。 16、证人杨某证实，霍宪雷开车撞死人后到过我家三次，领着一个女的，他左侧脸上眼角下边有点肿。 17、证人邢某证实，四五天前的一个晚上，霍某同和一男二女在我饭店吃过饭。吃饭时有没有喝酒不清楚。其中年轻男子三十岁左右，高一米七左右，年轻女子也三十多岁，还有一个中年妇女。 18、证人梅某甲、梅某乙证实，二十多天前的一个晚上10点半左右，霍宪雷酒后开着一辆黑色轿车到梅某甲经营的烧烤店喝了两瓶啤酒后开车离开。喝酒期间，他说送他媳妇的时候把车给刮了。 19、证人许某证实，2015年5月6日晚上，我和曹某己一起打麻将来，他大约是22时30分许离开的，没喝酒，骑着一辆踏板摩托车，第二天听说他被车撞了。 20、证人曹某戊证实，2015年5月6日23时10分许，有人给我打电话说在南城街农行路口120正往车上抬人，看着像老曹，我到现场见到公路上立着一辆二轮踏板摩托车，车东边地上有一滩血，警察已经在现场了。 21、证人李某证实，二十多天前的一个晚上，我向霍宪雷借车，后来得知他出车祸了。 22、证人马某、贺某、张某证实，2015年5月6日23时许，接120指令到南城街农行路口出诊，到现场后见伤者在路口中央处仰面躺着，头部周围地上有很多鲜血，有四五个人围观，伤者西侧有一辆电动摩托车，伤者满脸是血，主要是从口腔和鼻子里面流出来，额头右侧有挫伤，呼吸急促，深度昏迷。 （四）被告人供述和辩解 1、被告人霍宪雷供述，2015年5月6日晚上11点左右，我酒后开车把一个骑摩托车的男子撞了，那个男子50岁左右，长头发，有胡子，不戴眼镜，身高1米7左右，骑一辆白色踏板摩托车。我当时开着一辆黑色本田八代雅阁，车牌号鲁N×××××，我的车前头撞上了摩托车的后尾部，撞出有十多米远。被撞的男子头朝东南，脚朝西北，身体趴在地上，脸朝下。我下车把他扶起来，见他额头上往脸上淌血，不知伤口在哪儿，我用卫生纸给他擦了擦血。他问我干嘛，我说没事上医院，他问我喝酒来啊，我说你也喝酒了啊，那个男子就说，我喝不喝酒和你没关系，是你撞的我。我们争吵过程中，我给王中涛打了个电话，告诉他我撞车了，让他来处理事。我还没说完，不知是谁打了我一下，把我打懵了，就躺在地上了，那个男子用脚跺我右腹部一下，我见他打算弯腰打我，我用俩胳膊乱打，打没打上没印象了，当时我喝醉了。我记得最后踹他肚子上一脚，把他踹开了，我随着站起来，用左右手出拳，用拳面横着就冲着他的上半身打过去了，一共打了两拳，然后用左脚踹在他肚子上一脚，他往后倒退了两步就直着身子往后躺地上不动了。那个男子倒地后我没再打他，随着我开车走了。打斗时我鼻子流血了，可能有骨折的地方，左眼肿了，眼角出血。我开车走到北关桥南边200米处，把车停在路东边，步行回到现场，见民警在场，被撞男子不见了，民警问我脸上血是怎么回事，我说是自己骑电动车撞树上了，随后趁他们不注意就跑了。 2、被告人王中涛供述，2015年5月6日晚上11点左右，霍宪雷给我打电话说他开车在夏津县南城街农行路口把一个骑摩托车的男的撞了，撞了后他把那个男的扶起来，那个人打了他脸上两巴掌，他就还手打了那个男的几拳，那个人在那里躺着呢，让我过去看看。我开车到现场后，发现没有人，就打电话问霍宪雷，他说可能去医院了。出事后的五六天的一天晚上，我开车把霍宪雷送到石家庄去了。后来我得知被撞的人死了。为了不让公安机关抓住霍宪雷，2015年5月28日晚上，霍宪雷的父亲让我把霍宪雷送到他姥姥家去，去的时候发现有警车，我就把他送到我朋友李丛丛租住的楼上去了。我还嘱咐李丛别给别人说，我怕霍宪雷被警察抓住。 （五）鉴定意见 1、夏津县公安局刑事科学技术室出具的公（夏）鉴（尸）字［2015］035号法医学尸体检验鉴定书及尸检照片，证实被害人曹某己系颅脑损伤死亡。 2、德州市公安局物证鉴定研究中心出具的（德）公（物）鉴（DNA）字［2015］618号生物物证鉴定书，证实（1）在送检的鲁N×××××号雅阁车驾驶员门内侧把手上方血迹擦拭物、鲁N×××××号雅阁车驾驶员门内侧玻璃下血迹擦拭物上均检出人血，经15个STR分型未排除霍宪雷，支持为霍宪雷所留，不支持为其他随机个体所留；（2）在送检的农行北路口地面血擦拭物、鲁N×××××号雅阁车驾驶室脚踏处血迹擦拭物上均检出人血，经15个STR分型未排除曹某己，支持为曹某己所留，不支持为其他随机个体所留。 3、河北省清河司法医学鉴定中心出具的［2015］检鉴字第260号血液酒精检测报告书，证实被害人曹某己血液中未检测出酒精。 （六）现场勘验、检查、辨认笔录 1、道路交通事故现场勘查笔录、现场图、现场照片，证实案发现场位于夏津南城镇农行路口。肇事摩托车位置变动，后号牌脱落，尾部号牌悬挂处有明显撞击痕迹，路面有摩托车倒地后的划痕，碎片，路面有两处血迹。在现场路口北西城街工商银行北侧发现鲁N×××××黑色轿车，前头车牌处有明显的撞击痕迹，车门已锁，车上无人。 2、现场勘验笔录、提取痕迹物证登记表、现场示意图、现场照片，证实案发现场夏津县南城街与西城街交叉路口。现场提取血迹1处。现场图显示遗留鲁N×××××号牌一块。 3、检查笔录、提取痕迹物证登记表、照片，证实在鲁N×××××轿车的车门玻璃下侧、车门把手上侧、方向盘九点位置、脚踏板下侧等处各提取血迹1处。 4、辨认笔录，证实证人王某乙辨认出曹某己就是2015年5月6日晚上在夏津县南城街丽景国际北侧十字路口处被一年轻男子打倒的“老曹”。 （七）视听资料、电子数据 1、“110”、“120”接警录音，证实“110”、“120”接警的情况； 2、特巡警出警录像，证实特巡警出警情况及案发现场盘查被告人霍宪雷的情况。 3、讯问录像，证实公安机关讯问被告人霍宪雷的情况。 （八）附带民事诉讼证据 1、身份证复印件、户口本复印件、户籍证明信、夏津县公安局白马湖派出所出具的家庭情况说明，证实附带民事诉讼原告人徐某、曹某甲、曹某乙、曹某丙的身份及与被害人曹某己的关系。 2、夏津县人民医院住院病案、山东大学齐鲁医院诊断证明及住院病案，证实被害人曹某己住院治疗的情况。 3、医疗费、交通费、住宿费单据一宗，证实附带民事诉讼原告人徐某、曹某甲、曹某乙、曹某丙花去医疗费113503.68元，交通费1075元，住宿费1678元。 二、窝藏罪 2015年5月9日晚，被告人王中涛在明知被告人霍宪雷交通肇事撞伤他人后又殴打对方，致其伤重住院的情况下，驾车将霍宪雷送至河北省石家庄市隐藏；2015年5月28日22时许，王中涛在明知被害人曹某己因抢救无效死亡的情况下，将霍宪雷送至山东省夏津县华夏A区13号楼2单元301室李丛丛租住处隐藏，帮助其逃匿。2015年5月29日21时许，山东省夏津县公安局刑警大队民警在夏津县东外环顺发停车场将被告人王中涛传唤到案。 上述事实，有经庭审举证、质证的下列证据证实： （一）书证 1、抓获经过，证实2015年5月29日21时许公安机关在夏津县东外环顺发停车场王中涛家中抓捕王中涛时，王中涛不在家，公安机关随即与其电话联系，告之其因霍宪雷案向其了解情况，王中涛回到家后即跟随民警到公安机关接受调查。 2、户籍证明信，证实被告人王中涛的身份。 3、户名为霍宪雷号码为159××××8666的手机通话记录一宗及手机号为137××××9705的通话清单一宗，证实被告人霍宪雷案发前后的通话情况。其中2015年5月6日23时许，137××××9705与150××××7999（王中涛）有过三次通话。 4、夏津县公安局刑警大队出具的提取笔录、扣押清单、物证照片，证实在李丛丛手机微信上拍摄的其与微信名为“临风望羽客”（王中涛）的聊天记录中，王中涛让其照顾霍宪雷的情况。 （二）证人证言 1、证人霍某同证实，出事后的第三天我见过霍宪雷，我让王中涛把霍宪雷和孟霞送到石家庄的亲戚家去躲一下，等我把民事赔偿撂下，再让他回来投案去。后来因民事赔偿的事快谈成了，我给王中涛说让霍宪雷回来，把他送到他姥姥家住几天。 2、证人王某己证实，我和涛哥（王中涛）开车把霍宪雷和他女朋友送到石家庄的一个老亲戚家了。回来以后才知道霍宪雷开车把人撞了。又过了两三天，我小舅（霍某同）让我和徐少杰、杨永岭去石家庄把霍宪雷接了回来，还给我一个新直板手机和霍宪雷联系用。 3、证人李丛丛证实，2015年5月28日晚上10点多，王涛打电话和我联系，说海滨出了点交通事故，要到我租住的楼上住几晚，现海滨在我楼上住着。 （三）被告人的供述和辩解 1、被告人霍宪雷供述，案发时，我给王忠涛打电话说我撞人的事来，让他给我处理这件事，后来上车往北跑时我又给他打电话来，我没记得和他说打那个男子的事来。我逃离现场后，跟王中涛、鹏鹏、孟霞一起去了石家庄一个亲戚家住了一晚，王中涛开车送我们去的。我和孟霞在石家庄的一小区租房住了半个多月。5月27日我俩打车回到夏津，晚上王中涛开车把我送到华夏A区3楼东户的一个女子家住了一晚，第二天晚上就被抓了。 2、被告人王中涛供述，2015年5月6日晚上11点左右，霍宪雷给我打电话说他开车在夏津县南城街农行路口把一个骑摩托车的男的撞了，撞了后他把那个男的扶起来，那个人打了他脸上两巴掌，他就还手打了那个男的几拳，那个人在那里躺着呢，让我过去看看。我开车到现场后，发现没有人，就打电话问霍宪雷，他说可能去医院了，说他在北环呢。出事后的五六天的一天晚上，我开车把霍宪雷送到石家庄去了。后来我得知被撞的人死了。2015年5月28日晚上，霍宪雷的父亲让我把霍宪雷送到他姥姥家去，去的时候发现有警车，我就把他送到我朋友李丛租住的楼上去了。我还嘱咐李丛别给别人说，我怕霍宪雷被警察抓住。 （四）视频资料 讯问录像，证实公安机关讯问被告人王中涛的情况。 关于附带民事诉讼原告人徐某、曹某甲、曹某乙、曹某丙要求按故意杀人罪追究被告人霍宪雷刑事责任的诉讼请求。经查认为，被告人霍宪雷与被害人曹某己发生交通事故后，二人因言语不和发生争执并打斗，被告人霍宪雷将被害人曹某己打伤后迅速驾车逃离现场。从在案证据看，被告人霍宪雷在主观上既不希望也不放任被害人曹某己死亡结果的发生，被告人霍宪雷的打击行为具有伤害他人身体的主观故意，应认定为故意伤害罪，而非故意杀人罪。故附带民事诉讼原告人的该诉讼请求，不予支持。 关于被告人霍宪雷所称“只打了被害人两拳，不是故意伤害致死，是交通肇事”的辩护理由及其辩护人所提“认定故意伤害罪的证据不足，指控罪名不成立”的辩护意见。经查认为，被告人霍宪雷酒后驾驶机动车与被害人曹某己发生碰撞，致被害人曹某己倒地，本应积极送医治疗或报警妥善处置，二人却因言语冲突发生争执，被告人霍宪雷用拳猛击被害人曹某己头面部，将被害人曹某己打倒在地后仍多次击打被害人头部，后驾车逃离现场。上述事实，有夏津县公安局刑事科学技术室出具的对曹某己死亡机制的补充说明等书证、尸检鉴定、DNA鉴定等鉴定意见、证人王某乙、田某、石某等的证言、“110”“120”报警记录等证据所证实，各证据间能相互印证，足以认定被告人霍宪雷犯故意伤害罪的主观故意、客观表现，被害人曹某己死亡结果的发生与被告人霍宪雷的伤害行为间存在直接的因果关系，其行为符合故意伤害罪的犯罪特征。故被告人霍宪雷及其辩护人的该辩护意见不成立。 关于被告人霍宪雷的辩护人所提“夏津县公安局刑事科学技术室于2015年11月20日作出的《对曹某己死亡机制的补充说明》不能作为有效证据使用”的辩护意见。经查认为，夏津县公安局刑事科学技术室依据相关材料出具的《对曹某己死亡机制的补充说明》，符合本案客观实际，已经法庭当庭质证，属合法有效证据。故辩护人的该辩护意见不成立。 关于被告人霍宪雷的辩护人所提“关键证人王某乙的证言存疑，不应采纳”的辩护意见。经查认为，证人王某乙是现场的目击证人，其证言能与在案的其他证据相互印证，所证实的内容不超出其感知的范围，符合有效证据形式，具有真实性、有效性、合法性，应予采纳。故辩护人的该辩护意见不成立。 关于被告人霍宪雷的辩护人所提“被告人有坦白情节，愿积极赔偿”的辩护意见。经查认为，被告人霍宪雷到案后，虽对其殴打过被害人曹某己的事实不予否认，但其对多次殴打被害人曹某己这一主要事实予以否认，不符合如实供述其犯罪事实的法律规定，不予从轻处罚。其愿积极赔偿的意愿，只停留在口头上，未付诸实际。故辩护人的该辩护意见不成立。 本院认为，被告人霍宪雷发生交通事故后未予及时救治，与被害人曹某己发生争执并打斗，致被害人曹某己颅脑损伤死亡，其行为已构成故意伤害罪。被告人王中涛明知被告人霍宪雷是犯罪的人，仍驾车帮助其逃匿，为其提供隐藏处所，其行为已构成窝藏罪。公诉机关指控的犯罪事实和罪名成立，本院予以确认。被告人霍宪雷因故意犯罪被判处有期徒刑十六年，在刑罚执行完毕后，酒后驾驶机动车发生交通事故，用拳头打击被害人曹某己头面部，致被害人曹某己颅脑损伤死亡，犯罪情节严重，应依法从重处罚。被告人王中涛到案后如实供述犯罪事实，可依法从轻处罚。因被告人霍宪雷的犯罪行为给附带民事诉讼原告人徐某、曹某甲、曹某乙、曹某丙造成的丧葬费、医疗费、交通费、住宿费等经济损失应予赔偿。附带民事诉讼原告人要求赔偿的死亡赔偿金、被扶养人生活费、精神损害抚慰金，不属于附带民事诉讼赔偿范围，不予支持。依照《中华人民共和国刑法》第二百三十四条第二款、第三百一十条第一款、第五十七条第一款、第六十七条第三款、第三十六条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第二款的规定，判决如下： 一、被告人霍宪雷犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 二、被告人王中涛犯窝藏罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年5月25日起至2016年11月11日止。） 三、被告人霍宪雷赔偿附带民事诉讼原告人徐某、曹某甲、曹某乙、曹某丙丧葬费25912.5元、医疗费113503.68元、交通费1075元、住宿费1678元，共计142169.18元。（限判决生效后一个月内付清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本七份。 审判长高志刚 代理审判员李朝辉 代理审判员许万彪 二〇一六年五月三十一日 书记员张姝婕","writId":"0239a878e4190704d84d0e43c73ba2c2407","writName":"霍宪雷犯故意伤害罪王某甲犯窝藏、包庇罪一审刑事判决书"}
