{"ajId":"df528347-f8f2-4cf1-9461-3e1de7e4a25c","ajName":"李艳立、孟星等与王泽奎、马文富等虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪一案","ajjbqk":" 河北省遵化市人民法院认定，遵化市北钢矿业有限公司法定代表人系秦永泉（已判决），与李海生（已判决）等人合伙经营该公司，代学礼（已判决）和张桂兰（已判决）先后任该公司会计。迁安市伟创商贸有限公司实际经营者为王泽奎（已判决）。被告人李艳立系迁安市民祥工贸有限公司、迁安市隆昊商贸有限责任公司、迁安市信威商贸有限公司实际经营者。唐山市丰南区宏远铁粉精选厂的法定代表人系高永朝（已判决）。 一、被告人李艳立、孟星虚开增值税专用发票事实 2015年9月份，秦永泉、李海生通过代学礼、张桂兰、李艳伶（已判决）、被告人孟星、李艳立从遵化市北钢矿业有限公司为迁安市隆昊商贸有限责任公司虚开增值税专用发票78份，虚开税款数额人民币1323878.4元，价税合计人民币9111398.4元。 2015年10月份，代学礼通过被告人孟星、李艳立从遵化市北钢矿业有限公司为迁安市信威商贸有限公司虚开增值税专用发票53份，虚开税款数额人民币898530.92元，价税合计人民币 6184006.92元；为迁安市民祥工贸有限公司虚开增值税专用发票39份，虚开税款数额人民币645949.85元，价税合计人民币4445654.85元。 案发后，被告人李艳立以迁安市隆昊商贸有限责任公司名义虚开税款数额人民币1323878.4元，以迁安市信威商贸有限公司名义虚开税款数额人民币898530.92元，以迁安市民祥工贸有限公司名义虚开税款数额人民币645949.85元上交到遵化市公安局。本案审理中，被告人孟星亲属将违法所得人民币60804元上交到遵化市人民法院。 另查明，被告人李艳立主动到遵化市公安局投案，并如实供述了犯罪事实。被告人孟星被上网追逃后，在内蒙古翁牛特旗被当地公安机关抓获。 2018年8月30日16时许，被告人李艳立到迁安市公安局刑警大队举报涉嫌介绍卖淫罪的犯罪嫌疑人刘某某的下落，后在被告人李艳立的配合下，将刘某某抓获归案并刑事拘留。 上述事实，被告人李艳立、孟星当庭无异议，且有被告人李艳立、孟星的供述与辩解，同案犯代学礼等人的供述，证人孟某等人的证言、虚开的税务发票复印件、增值税发票抵扣证明、银行交易流水等书证，扣押清单、到案说明、户籍证明、迁安市公安局刑警大队出具的抓获刘某某经过的说明、唐山市公安局古冶分局立案决定书、拘留证等证据证实，足以认定。 二、被告人刘金虚开增值税专用发票事实 2015年11月份，秦永泉、李海生通过代学礼、席庆国（已判决）、李贺明、被告人刘金、王泽奎从遵化市北钢矿业有限公司为迁安市伟创商贸有限公司虚开增值税专用发票88份，虚开税款数额人民币1474957.85元，价税合计人民币10151180.09元。 2016年1月份至3月份，秦永泉、李海生通过代学礼、刘国柱（已判决）、被告人刘金、王泽奎从遵化市北钢矿业有限公司为迁安市伟创商贸有限公司虚开增值税专用发票76份，虚开税款数额1262594.92元，价税合计人民币8689623.62元。 案发后，迁安市伟创商贸有限公司将虚开税款数额合计人民币2737552.77元，上交到遵化市公安局。被告人刘金将违法所得人民币51245元，上交到遵化市公安局。 另查明，同案犯王泽奎、刘国柱均认可与被告人刘金之间有实际货物购销往来，且同案犯王泽奎提交了与原审被告人刘金之间货物购销的凭证，应缴纳的税款数额为人民币502731.99元。 被告人刘金被抓获归案。2018年2月6日8时50分许，被告人刘金带网上在逃人员贾某某、边某到石家庄市公安局长安分局跃进路派出所投案自首。 上述事实，被告人刘金当庭无异议，且有被告人刘金的供述与辩解，同案犯李海生等人的供述，虚开的税务发票复印件、增值税发票抵扣证明、银行交易流水等书证，扣押清单、到案说明、户籍证明、石家庄市长安分局跃进路派出所出具的说明、贾某某、边某讯问笔录、拘留证等证据证实，足以认定。 三、被告人赵久辉虚开增值税专用发票事实 2015年9月份，秦永泉、李海生通过代学礼、被告人赵久辉、高永朝从遵化市北钢矿业有限公司为唐山市丰南区宏远铁粉精选厂虚开增值税专用发票16份，虚开税额人民币271376.44元，价税合计人民币1867708.44元。 案发后，唐山市丰南区宏远铁粉精选厂将虚开税款数额人民币271376.44元交到遵化市公安局。被告人赵久辉将违法所得人民币5000元，上交到遵化市公安局。 被告人赵久辉被遵化市人民法院取保候审后，未经执行机关批准离开所居住地，并在传讯时未及时到案；2017年12月20日被锦州铁路公安处山海关车站派出所抓获归案，当日羁押于辽中县看守所。 上述事实，被告人赵久辉当庭无异议，且有被告人赵久辉的供述与辩解，同案犯高永朝等人的供述，虚开的税务发票复印件、增值税发票抵扣证明、银行交易流水等书证，羁押证明，扣押清单、到案说明、户籍证明等证据证实，足以认定。 针对原告人李艳立、刘金及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，遵化市人民法院评判意见如下： 一、被告人李艳立的行为是否构成虚开增值税专用发票罪。 《中华人民共和国发票管理办法》规定：“任何单位和个人不得转借、转让、代开发票。”虚开增值税专用发票是指违反国家税收征管和发票管理规定，为他人虚开、为自己虚开、让他人为自己虚开、介绍他人虚开增值税专用发票行为之一的。被告人李艳立的辩护人虽提交了迁安市隆昊商贸有限责任公司、迁安市信威商贸有限公司、迁安市民祥工贸有限公司与他人有实际货物购销的证据，但与遵化市北钢矿业有限公司在没有商品交易的情况下，遵化市北钢矿业有限公司依据被告人李艳立的要求为该三个公司虚开增值税专用发票，该行为违反了国家税收征管和发票管理规定，属于“让他人为自己虚开”的情形，虚开的税款数额合计为人民币2868359.17元，属数额巨大，其行为已构成虚开增值税专用发票罪。 二、本案被告人李艳立的行为是否构成单位犯罪。 被告人李艳立系迁安市隆昊商贸有限责任公司、迁安市信威商贸有限公司、迁安市民祥工贸有限公司实际经营者，并非该公司的法定代表人，公司的法定代表人和股东并不参与实际经营。被告人李艳立以该公司名义实施的虚开增值税发票的行为，体现的是被告人李艳立个人的意志，该行为获取的非法利益，实质上亦归被告人李艳立所有，故被告人李艳立以该三公司名义实施的犯罪，不应认定为单位犯罪，系其个人犯罪行为。 三、税款数额人民币502731.99元，是否应从指控被告人刘金虚开的税款数额中人民币2737552.77元扣除。 同案犯王泽奎提交了与被告人刘金购销业务的凭证，且同案犯刘国柱亦认可与被告人刘金之间有购销业务往来，按照有利于原审被告人的原则，应认定有购销业务往来，该货物购销应缴纳的税款数额为人民币502731.99元，应从指控被告人刘金虚开的税款数额中人民币2737552.77元中予以扣除，即被告人刘金虚开的税款数额应认定为人民币2234820.78元。 四、被告人李艳立、刘金是否具有立功情节。 在本案审理过程中，被告人李艳立，揭发并协助迁安市公安局抓获犯罪嫌疑人刘某某，被告人刘金劝说并带网上在逃人员贾某某、边某到石家庄市公安局长安分局跃进路派出所投案自首，均经查证属实。《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条：“根据刑法第六十八条第一款的规定，犯罪分子到案后的检举、揭发他人犯罪行为，包括共同犯罪案件中的犯罪分子揭发同案犯共同犯罪以外的其他犯罪，经查证属实；提供侦破其他案件的重大线索，经查证属实；阻止他人犯罪活动；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。”根据该规定，应认定被告人李艳立、刘金有立功表现。 河北省遵化市人民法院认为，被告人李艳立、孟星、刘金、赵久辉违反国家税收征管和发票管理规定，在没有货物购销的情况下，让他人为自己虚开、介绍他人虚开增值税专用发票，其行为均已构成虚开增值税专用发票罪，应依法予以惩处。遵化市人民检察院指控被告人李艳立、孟星、刘金、赵久辉犯虚开增值税专用发票罪，事实清楚，证据确实、充分，指控罪名成立。但同案犯王泽奎提交了与被告人刘金购销货物的凭证，该货物购销应缴纳的税款数额为人民币502731.99元，应从指控被告人刘金虚开的税款数额中人民币2737552.77元扣除，即被告人刘金虚开的税款数额应认定为人民币2234820.78元。被告人李艳立、孟星虚开税款数额人民币2868359.17元，属数额巨大；被告人刘金虚开税款数额人民币2234820.78元，属数额较大。被告人孟星、刘金、赵久辉在共同犯罪中起次要作用，系从犯，依法可减轻处罚。被告人李艳立案发后主动投案，并如实供述犯罪事实，系自首，依法可减轻处罚。被告人孟星、刘金、赵久辉到案后如实供述犯罪事实，系坦白，依法可从轻处罚。被告人李艳立将虚开的税款数额合计人民币2868359.17元、被告人孟星、刘金、赵久辉将违法所得均上缴，可分别酌情从宽处罚。被告人李艳立、刘金在本案审理过程中，有立功表现，依法可从轻处罚。辩护人马兵和杨洋提出的被告人李艳立的行为应认定为单位犯罪，系从犯，应从轻、减轻处罚等辩护意见，理据不足，不予采纳；提出的被告人李艳立系自首，有立功表现，补交了涉案税款，应从轻、减轻处罚的辩护意见，理据充分，予以采纳。被告人刘金及辩护人提出的王泽奎与被告人刘金之间实际货物购销应缴纳的税款数额人民币502731.99元，应从指控被告人刘金虚开的税款数额中人民币2737552.77元中扣除、有立功表现等辩解和辩护意见，理据充分，予以采纳。被告人孟星违法所得人民币60804元、被告人刘金违法所得人民币51245元、被告人赵久辉违法所得人民币5000元，应予以没收，上缴国库。被告人李艳立以迁安市隆昊商贸有限责任公司名义虚开税款数额人民币1323878.4元，以迁安市信威商贸有限公司名义虚开税款数额人民币898530.92元，以迁安市民祥工贸有限公司名义虚开税款数额人民币645949.85元，以上虚开的税款数额合计人民币2868359.17元，由扣缴单位遵化市公安局上缴国库。根据被告人李艳立、孟星、刘金、赵久辉犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百零五条第一款、第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条、第二十五条第一款、第二十七条、第六十七条第一款、第三款、第六十八条、第六十一条之规定，判决被告人李艳立犯虚开增值税专用发票罪，判处有期徒刑三年零十个月，并处罚金人民币十万元。被告人孟星犯虚开增值税专用发票罪，判处有期徒刑四年零二个月，并处罚金人民币十万元。被告人刘金犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十万元。被告人赵久辉犯虚开增值税专用发票罪，判处有期徒刑一年，缓刑二年，并处罚金人民币二万元。将被告人孟星违法所得人民币60804元、被告人刘金违法所得人民币51245元、被告人赵久辉违法所得人民币5000元，予以没收，上缴国库。其中，被告人刘金违法所得人民币51245元、被告人赵久辉违法所得人民币5000元，由扣缴单位遵化市公安局上缴国库；被告人孟星违法所得人民币60804元，由本院上缴国库。被告人李艳立上交的以迁安市隆昊商贸有限责任公司名义虚开税款数额人民币1323878.4元，以迁安市信威商贸有限公司名义虚开税款数额人民币898530.92元，以迁安市民祥工贸有限公司名义将虚开税款数额人民币645949.85元，以上虚开的税款数额合计人民币2868359.17元，由扣缴单位遵化市公安局上缴国库。 宣判后，原审被告人李艳立以其主观上没有骗取国家税款的主观故意，客观上未造成国家税款损失，其找北钢代开增值税专用发票是为了能够达成单位账目的购销平衡，其开具的增值税价税合计数额与其实际购买上家货物的货款金额大致持平，在本案侦查终结前，其已补缴了全部税款，国家税款在客观上并无损失，其行为不构成虚开增值税专用发票罪为主要理由提出上诉。 辩护人的主要辩护意见：上诉人李艳立所在的隆昊公司和民祥公司与他人有真实业务往来，在他人并没有给其开具增值税发票的进项票，李艳立找北钢公司如实代开发票；李艳立支付了相应货款，无论支付该货款时，是否系含税价，其找北钢矿业公司代开进项票的价税合计金额等于其支付的货款，即李艳立在实际支付货款时，包含了相应税款，故要艳立在已经实际支付了相应税款的前提下，用北钢矿业公司代开的进项税进行抵扣，国家税款并无损失，不应认定虚开增值税专用发票罪；上诉人李艳立的行为系单位行为，应认定单位犯罪，其行为始终以公司名义实施，违法所得归公司所有，其行为符合法律关于单位犯罪的规定，且不具有排除单位犯罪之法定情形；上诉人李艳立具有多项法定、酌定从轻、减轻情节，其作为一位出色的民营企业家，多年来为积累社会财富、创造就业岗位、促进经济社会发展做出了重要贡献，符合中共中央、国务院印发《关于营造企业家健康成长环境弘扬优秀企企业家精神更好发挥企业家作用的意见》和最高人民法院《关于充分发挥审判职能作用为企业家创新创业营造良好法治环境的通知》的要求，请求依法给予从轻、减轻处罚。 河北省唐山市人民检察院出庭检察员意见：被告人李艳立、孟星、刘金、赵久辉违反国家税收征管和发票管理规定，在没有货物购销的情况下，让他人为自己虚开、介绍他人虚开增值税发票，其行为构成虚开增值税专用发票罪。被告人李艳立的上诉理由，经审查，认为被告人李艳立在与遵化市北钢矿业有限公司在没有商品交易的情况下，要求北港公司为其三个公司虚开增值税专用发票，李艳立用虚开的进项票抵扣了税款，其主观上具有骗取抵扣税款的故意，客观上造成了国家增值税款损失，构成虚开增值税专用发票罪。被告人李艳立虚开税款数额人民币2868359.17元，属数额巨大，辩护人所提的其具有自首、立功情节，并全部补交涉案税款，依法可从轻、减轻处罚，一审已经认定。李艳立在本案中起积极作用，辩护人提出的孟星找的李艳立，只有李艳立供述，没有孟星证言，能够证实涉案两次虚开发票都是李艳立，是李艳立找的孟星，孟星找的北钢，李艳立所起的作用是积极作用，应认定为主犯。一审判决依据上述情节，判处其有期徒刑三年零十个月，并处罚金人民币十万元，量刑适当。被告人孟星、刘金、赵久辉未提出上诉，一审判决对三被告人定性准确，量刑适当。综上，上诉人李艳立的行为构成虚开增值税专用发票罪；关于上诉人李艳立是否构成单位犯罪，对其以单位名义实施的行为不持异议，对其行为是否为单位谋利，请合议庭依法核实、认定。 经二审审理查明，原判认定上诉人李艳立、原审被告人孟星、刘金、赵久辉犯虚开增值税专用发票罪一案事实的证据已在庭审时出示并经质证、认证。本院经依法全面审查，对一审判决认定的事实及所列证据予以确认。 ","cpfxgc":"本院认为，河北省遵化市人民法院认定上诉人李艳立、原审被告人孟星、刘金、赵久辉犯虚开增值税专用发票罪一案的事实清楚，证据确实充分，适用法律正确。审判程序合法。关于上诉人李艳立的辩护人所提上诉人李艳立的行为系单位行为，应认定单位犯罪，其行为始终以公司名义实施，违法所得归公司所有，其行为符合法律关于单位犯罪的规定，且不具有排除单位犯罪之法定情形的辩护意见，经查，根据庭审质证、认证的被告人供述、证人证言，相关书证等证据，证实上诉人李艳立为迁安隆昊公司、民祥公司及信威公司的实际经营人，公司的法定代表人和股东并不参与实际经营。上诉人李艳立实际掌控的三家公司，虽然由其个人决策，但现有证据不能证明上诉人李艳立的个人财产与三家公司财产混同，所获得的非法利益归个人所有，故上诉人李艳立的辩护人所提上诉人李艳立的虚开行为构成单位犯罪的辩护意见，本院予以支持；上诉人李艳立从遵化市北钢矿业有限公司在没有商品交易的情况下，虚开增值税进项专用发票，该行为违反了国家税收征管和发票管理规定，属于“让他人为自己虚开”的情形，故上诉人李艳立所提上诉理由及辩护人的辩护意见理据不足，本院不予支持。河北省唐山市人民检察院关于上诉人李艳立的行为构成虚开增值税专用发票罪的意见有理据，本院予以支持。鉴于上诉人李艳立在本案侦查终结前，已补缴了全部税款，客观上未造成国家税款的损失，且其有自首、立功情节，根据上诉人李艳立的犯罪性质、情节及社会危害程度，结合河北省迁安市××区矫正的调查评估意见，依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一项）、第（二）项、第二百四十四条，依照《中华人民共和国刑法》第二百零五条、第三十条、第三十一条、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条、第二十五条第一款、第二十七条、第六十七条第一款、第三款、第六十八条、第六十一条之规定，判决如下：","pjjg":" 一、维持河北省遵化市人民法院（2018）冀0281刑初188号第一项中被告人孟星犯虚开增值税专用发票罪，判处有期徒刑四年零二个月，并处罚金人民币十万元。被告人刘金犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十万元。被告人赵久辉犯虚开增值税专用发票罪，判处有期徒刑一年，缓刑二年，并处罚金人民币二万元。第二项，即将被告人孟星违法所得人民币60804元、被告人刘金违法所得人民币51245元、被告人赵久辉违法所得人民币5000元，予以没收，上缴国库。其中，被告人刘金违法所得人民币51245元、被告人赵久辉违法所得人民币5000元，由扣缴单位遵化市公安局上缴国库；被告人孟星违法所得人民币60804元，由本院上缴国库。第三项，即被告人李艳立上交的以迁安市隆昊商贸有限责任公司名义虚开税款数额人民币1323878.4元，以迁安市信威商贸有限公司名义虚开税款数额人民币898530.92元，以迁安市民祥工贸有限公司名义将虚开税款数额人民币645949.85元，以上虚开的税款数额合计人民币2868359.17元，由扣缴单位遵化市公安局上缴国库。 二、撤销河北省遵化市人民法院（2018）冀0281刑初188号第一项中被告人李艳立犯虚开增值税专用发票罪，判处有期徒刑三年零十个月，并处罚金人民币十万元。 三、上诉人（原审被告人）李艳立犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑五年，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算。罚金自本判决生效后十日内缴纳。） 本判决为终审判决。","qw":"河北省唐山市中级人民法院 刑事判决书 （2018）冀02刑终845号 原公诉机关河北省遵化市人民检察院。 上诉人（原审被告人）李艳立，男，1983年11月12日出生，汉族，中专文化，农民，户籍地河北省迁安市，现住迁安市。2016年12月22日因涉嫌犯虚开增值税专用发票罪，被遵化市公安局取保候审；2017年2月20日被遵化市人民检察院决定取保候审；2017年9月6日经遵化市人民法院决定取保候审。 辩护人马兵、杨洋，天津行通律师事务所律师。 原审被告人孟星，男，1983年6月10日出生，汉族，初中文化，无业，户籍地及现住址河北省迁西县。2017年2月18日因涉嫌犯虚开增值税专用发票罪，被遵化市公安局刑事拘留；同年3月27日经遵化市人民检察院批准，当日由遵化市公安局执行逮捕。现羁押于遵化市看守所。 原审被告人刘金，男，1982年4月9日出生，汉族，中专文化，滦县王店子镇镇政府工作人员，户籍地及现住址河北省滦县。2016年11月10日因涉嫌犯虚开增值税专用发票罪，被遵化市公安局刑事拘留；同年12月15日经遵化市人民检察院批准，当日由遵化市公安局执行逮捕；2017年1月11日被遵化市公安局取保候审；2017年2月20日经遵化市人民检察院决定取保候审；2017年9月6日经遵化市人民法院决定取保候审。 原审被告人赵久辉，男，1961年1月14日出生，汉族，初中文化，无业，现住遵化市。2016年11月15日因涉嫌犯虚开增值税专用发票罪，被遵化市公安局刑事拘留，同年12月7日转取保候审；2017年2月20日经遵化市人民检察院决定取保候审；2017年9月6日经是遵化市人民法院决定取保候审。2017年12月15日经本院决定，同年12月26日由遵化市公安局执行逮捕，2018年9月11日经遵化市人民法院决定取保候审。期间，2017年12月20日临时羁押于辽中县看守所。 河北省遵化市人民法院审理遵化市人民检察院指控原审被告人李艳立、孟星、王泽奎、刘金、马文富、张东伟、李贺明、许时杰、许尚韬、刘国柱、佟裕洋、张立华、赵玉、高丽丽、赵久辉、高永朝、庄贺明犯虚开增值税专用发票罪一案，于2018年1月5日作出（2017）冀0281刑初229号刑事判决书。宣判后，原审被告人李艳立、孟星、刘金、赵久辉在法定期间内提出上诉，本院于2018年4月18日作出（2018）冀02刑终251号刑事裁定，撤销原判，发回重审。河北省遵化市人民法院于2018年9月29日作出（2018）冀0281刑初188号刑事判决。宣判后，原审被告人李艳立不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。河北省唐山市人民检察院指派检察员XX出庭履行职务。原审被告人李艳立及其辩护人天津行通律师事务所律师马兵、杨洋到庭参加诉讼。现已审理终结。 河北省遵化市人民法院认定，遵化市北钢矿业有限公司法定代表人系秦永泉（已判决），与李海生（已判决）等人合伙经营该公司，代学礼（已判决）和张桂兰（已判决）先后任该公司会计。迁安市伟创商贸有限公司实际经营者为王泽奎（已判决）。被告人李艳立系迁安市民祥工贸有限公司、迁安市隆昊商贸有限责任公司、迁安市信威商贸有限公司实际经营者。唐山市丰南区宏远铁粉精选厂的法定代表人系高永朝（已判决）。 一、被告人李艳立、孟星虚开增值税专用发票事实 2015年9月份，秦永泉、李海生通过代学礼、张桂兰、李艳伶（已判决）、被告人孟星、李艳立从遵化市北钢矿业有限公司为迁安市隆昊商贸有限责任公司虚开增值税专用发票78份，虚开税款数额人民币1323878.4元，价税合计人民币9111398.4元。 2015年10月份，代学礼通过被告人孟星、李艳立从遵化市北钢矿业有限公司为迁安市信威商贸有限公司虚开增值税专用发票53份，虚开税款数额人民币898530.92元，价税合计人民币 6184006.92元；为迁安市民祥工贸有限公司虚开增值税专用发票39份，虚开税款数额人民币645949.85元，价税合计人民币4445654.85元。 案发后，被告人李艳立以迁安市隆昊商贸有限责任公司名义虚开税款数额人民币1323878.4元，以迁安市信威商贸有限公司名义虚开税款数额人民币898530.92元，以迁安市民祥工贸有限公司名义虚开税款数额人民币645949.85元上交到遵化市公安局。本案审理中，被告人孟星亲属将违法所得人民币60804元上交到遵化市人民法院。 另查明，被告人李艳立主动到遵化市公安局投案，并如实供述了犯罪事实。被告人孟星被上网追逃后，在内蒙古翁牛特旗被当地公安机关抓获。 2018年8月30日16时许，被告人李艳立到迁安市公安局刑警大队举报涉嫌介绍卖淫罪的犯罪嫌疑人刘某某的下落，后在被告人李艳立的配合下，将刘某某抓获归案并刑事拘留。 上述事实，被告人李艳立、孟星当庭无异议，且有被告人李艳立、孟星的供述与辩解，同案犯代学礼等人的供述，证人孟某等人的证言、虚开的税务发票复印件、增值税发票抵扣证明、银行交易流水等书证，扣押清单、到案说明、户籍证明、迁安市公安局刑警大队出具的抓获刘某某经过的说明、唐山市公安局古冶分局立案决定书、拘留证等证据证实，足以认定。 二、被告人刘金虚开增值税专用发票事实 2015年11月份，秦永泉、李海生通过代学礼、席庆国（已判决）、李贺明、被告人刘金、王泽奎从遵化市北钢矿业有限公司为迁安市伟创商贸有限公司虚开增值税专用发票88份，虚开税款数额人民币1474957.85元，价税合计人民币10151180.09元。 2016年1月份至3月份，秦永泉、李海生通过代学礼、刘国柱（已判决）、被告人刘金、王泽奎从遵化市北钢矿业有限公司为迁安市伟创商贸有限公司虚开增值税专用发票76份，虚开税款数额1262594.92元，价税合计人民币8689623.62元。 案发后，迁安市伟创商贸有限公司将虚开税款数额合计人民币2737552.77元，上交到遵化市公安局。被告人刘金将违法所得人民币51245元，上交到遵化市公安局。 另查明，同案犯王泽奎、刘国柱均认可与被告人刘金之间有实际货物购销往来，且同案犯王泽奎提交了与原审被告人刘金之间货物购销的凭证，应缴纳的税款数额为人民币502731.99元。 被告人刘金被抓获归案。2018年2月6日8时50分许，被告人刘金带网上在逃人员贾某某、边某到石家庄市公安局长安分局跃进路派出所投案自首。 上述事实，被告人刘金当庭无异议，且有被告人刘金的供述与辩解，同案犯李海生等人的供述，虚开的税务发票复印件、增值税发票抵扣证明、银行交易流水等书证，扣押清单、到案说明、户籍证明、石家庄市长安分局跃进路派出所出具的说明、贾某某、边某讯问笔录、拘留证等证据证实，足以认定。 三、被告人赵久辉虚开增值税专用发票事实 2015年9月份，秦永泉、李海生通过代学礼、被告人赵久辉、高永朝从遵化市北钢矿业有限公司为唐山市丰南区宏远铁粉精选厂虚开增值税专用发票16份，虚开税额人民币271376.44元，价税合计人民币1867708.44元。 案发后，唐山市丰南区宏远铁粉精选厂将虚开税款数额人民币271376.44元交到遵化市公安局。被告人赵久辉将违法所得人民币5000元，上交到遵化市公安局。 被告人赵久辉被遵化市人民法院取保候审后，未经执行机关批准离开所居住地，并在传讯时未及时到案；2017年12月20日被锦州铁路公安处山海关车站派出所抓获归案，当日羁押于辽中县看守所。 上述事实，被告人赵久辉当庭无异议，且有被告人赵久辉的供述与辩解，同案犯高永朝等人的供述，虚开的税务发票复印件、增值税发票抵扣证明、银行交易流水等书证，羁押证明，扣押清单、到案说明、户籍证明等证据证实，足以认定。 针对原告人李艳立、刘金及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，遵化市人民法院评判意见如下： 一、被告人李艳立的行为是否构成虚开增值税专用发票罪。 《中华人民共和国发票管理办法》规定：“任何单位和个人不得转借、转让、代开发票。”虚开增值税专用发票是指违反国家税收征管和发票管理规定，为他人虚开、为自己虚开、让他人为自己虚开、介绍他人虚开增值税专用发票行为之一的。被告人李艳立的辩护人虽提交了迁安市隆昊商贸有限责任公司、迁安市信威商贸有限公司、迁安市民祥工贸有限公司与他人有实际货物购销的证据，但与遵化市北钢矿业有限公司在没有商品交易的情况下，遵化市北钢矿业有限公司依据被告人李艳立的要求为该三个公司虚开增值税专用发票，该行为违反了国家税收征管和发票管理规定，属于“让他人为自己虚开”的情形，虚开的税款数额合计为人民币2868359.17元，属数额巨大，其行为已构成虚开增值税专用发票罪。 二、本案被告人李艳立的行为是否构成单位犯罪。 被告人李艳立系迁安市隆昊商贸有限责任公司、迁安市信威商贸有限公司、迁安市民祥工贸有限公司实际经营者，并非该公司的法定代表人，公司的法定代表人和股东并不参与实际经营。被告人李艳立以该公司名义实施的虚开增值税发票的行为，体现的是被告人李艳立个人的意志，该行为获取的非法利益，实质上亦归被告人李艳立所有，故被告人李艳立以该三公司名义实施的犯罪，不应认定为单位犯罪，系其个人犯罪行为。 三、税款数额人民币502731.99元，是否应从指控被告人刘金虚开的税款数额中人民币2737552.77元扣除。 同案犯王泽奎提交了与被告人刘金购销业务的凭证，且同案犯刘国柱亦认可与被告人刘金之间有购销业务往来，按照有利于原审被告人的原则，应认定有购销业务往来，该货物购销应缴纳的税款数额为人民币502731.99元，应从指控被告人刘金虚开的税款数额中人民币2737552.77元中予以扣除，即被告人刘金虚开的税款数额应认定为人民币2234820.78元。 四、被告人李艳立、刘金是否具有立功情节。 在本案审理过程中，被告人李艳立，揭发并协助迁安市公安局抓获犯罪嫌疑人刘某某，被告人刘金劝说并带网上在逃人员贾某某、边某到石家庄市公安局长安分局跃进路派出所投案自首，均经查证属实。《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条：“根据刑法第六十八条第一款的规定，犯罪分子到案后的检举、揭发他人犯罪行为，包括共同犯罪案件中的犯罪分子揭发同案犯共同犯罪以外的其他犯罪，经查证属实；提供侦破其他案件的重大线索，经查证属实；阻止他人犯罪活动；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。”根据该规定，应认定被告人李艳立、刘金有立功表现。 河北省遵化市人民法院认为，被告人李艳立、孟星、刘金、赵久辉违反国家税收征管和发票管理规定，在没有货物购销的情况下，让他人为自己虚开、介绍他人虚开增值税专用发票，其行为均已构成虚开增值税专用发票罪，应依法予以惩处。遵化市人民检察院指控被告人李艳立、孟星、刘金、赵久辉犯虚开增值税专用发票罪，事实清楚，证据确实、充分，指控罪名成立。但同案犯王泽奎提交了与被告人刘金购销货物的凭证，该货物购销应缴纳的税款数额为人民币502731.99元，应从指控被告人刘金虚开的税款数额中人民币2737552.77元扣除，即被告人刘金虚开的税款数额应认定为人民币2234820.78元。被告人李艳立、孟星虚开税款数额人民币2868359.17元，属数额巨大；被告人刘金虚开税款数额人民币2234820.78元，属数额较大。被告人孟星、刘金、赵久辉在共同犯罪中起次要作用，系从犯，依法可减轻处罚。被告人李艳立案发后主动投案，并如实供述犯罪事实，系自首，依法可减轻处罚。被告人孟星、刘金、赵久辉到案后如实供述犯罪事实，系坦白，依法可从轻处罚。被告人李艳立将虚开的税款数额合计人民币2868359.17元、被告人孟星、刘金、赵久辉将违法所得均上缴，可分别酌情从宽处罚。被告人李艳立、刘金在本案审理过程中，有立功表现，依法可从轻处罚。辩护人马兵和杨洋提出的被告人李艳立的行为应认定为单位犯罪，系从犯，应从轻、减轻处罚等辩护意见，理据不足，不予采纳；提出的被告人李艳立系自首，有立功表现，补交了涉案税款，应从轻、减轻处罚的辩护意见，理据充分，予以采纳。被告人刘金及辩护人提出的王泽奎与被告人刘金之间实际货物购销应缴纳的税款数额人民币502731.99元，应从指控被告人刘金虚开的税款数额中人民币2737552.77元中扣除、有立功表现等辩解和辩护意见，理据充分，予以采纳。被告人孟星违法所得人民币60804元、被告人刘金违法所得人民币51245元、被告人赵久辉违法所得人民币5000元，应予以没收，上缴国库。被告人李艳立以迁安市隆昊商贸有限责任公司名义虚开税款数额人民币1323878.4元，以迁安市信威商贸有限公司名义虚开税款数额人民币898530.92元，以迁安市民祥工贸有限公司名义虚开税款数额人民币645949.85元，以上虚开的税款数额合计人民币2868359.17元，由扣缴单位遵化市公安局上缴国库。根据被告人李艳立、孟星、刘金、赵久辉犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百零五条第一款、第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条、第二十五条第一款、第二十七条、第六十七条第一款、第三款、第六十八条、第六十一条之规定，判决被告人李艳立犯虚开增值税专用发票罪，判处有期徒刑三年零十个月，并处罚金人民币十万元。被告人孟星犯虚开增值税专用发票罪，判处有期徒刑四年零二个月，并处罚金人民币十万元。被告人刘金犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十万元。被告人赵久辉犯虚开增值税专用发票罪，判处有期徒刑一年，缓刑二年，并处罚金人民币二万元。将被告人孟星违法所得人民币60804元、被告人刘金违法所得人民币51245元、被告人赵久辉违法所得人民币5000元，予以没收，上缴国库。其中，被告人刘金违法所得人民币51245元、被告人赵久辉违法所得人民币5000元，由扣缴单位遵化市公安局上缴国库；被告人孟星违法所得人民币60804元，由本院上缴国库。被告人李艳立上交的以迁安市隆昊商贸有限责任公司名义虚开税款数额人民币1323878.4元，以迁安市信威商贸有限公司名义虚开税款数额人民币898530.92元，以迁安市民祥工贸有限公司名义将虚开税款数额人民币645949.85元，以上虚开的税款数额合计人民币2868359.17元，由扣缴单位遵化市公安局上缴国库。 宣判后，原审被告人李艳立以其主观上没有骗取国家税款的主观故意，客观上未造成国家税款损失，其找北钢代开增值税专用发票是为了能够达成单位账目的购销平衡，其开具的增值税价税合计数额与其实际购买上家货物的货款金额大致持平，在本案侦查终结前，其已补缴了全部税款，国家税款在客观上并无损失，其行为不构成虚开增值税专用发票罪为主要理由提出上诉。 辩护人的主要辩护意见：上诉人李艳立所在的隆昊公司和民祥公司与他人有真实业务往来，在他人并没有给其开具增值税发票的进项票，李艳立找北钢公司如实代开发票；李艳立支付了相应货款，无论支付该货款时，是否系含税价，其找北钢矿业公司代开进项票的价税合计金额等于其支付的货款，即李艳立在实际支付货款时，包含了相应税款，故要艳立在已经实际支付了相应税款的前提下，用北钢矿业公司代开的进项税进行抵扣，国家税款并无损失，不应认定虚开增值税专用发票罪；上诉人李艳立的行为系单位行为，应认定单位犯罪，其行为始终以公司名义实施，违法所得归公司所有，其行为符合法律关于单位犯罪的规定，且不具有排除单位犯罪之法定情形；上诉人李艳立具有多项法定、酌定从轻、减轻情节，其作为一位出色的民营企业家，多年来为积累社会财富、创造就业岗位、促进经济社会发展做出了重要贡献，符合中共中央、国务院印发《关于营造企业家健康成长环境弘扬优秀企企业家精神更好发挥企业家作用的意见》和最高人民法院《关于充分发挥审判职能作用为企业家创新创业营造良好法治环境的通知》的要求，请求依法给予从轻、减轻处罚。 河北省唐山市人民检察院出庭检察员意见：被告人李艳立、孟星、刘金、赵久辉违反国家税收征管和发票管理规定，在没有货物购销的情况下，让他人为自己虚开、介绍他人虚开增值税发票，其行为构成虚开增值税专用发票罪。被告人李艳立的上诉理由，经审查，认为被告人李艳立在与遵化市北钢矿业有限公司在没有商品交易的情况下，要求北港公司为其三个公司虚开增值税专用发票，李艳立用虚开的进项票抵扣了税款，其主观上具有骗取抵扣税款的故意，客观上造成了国家增值税款损失，构成虚开增值税专用发票罪。被告人李艳立虚开税款数额人民币2868359.17元，属数额巨大，辩护人所提的其具有自首、立功情节，并全部补交涉案税款，依法可从轻、减轻处罚，一审已经认定。李艳立在本案中起积极作用，辩护人提出的孟星找的李艳立，只有李艳立供述，没有孟星证言，能够证实涉案两次虚开发票都是李艳立，是李艳立找的孟星，孟星找的北钢，李艳立所起的作用是积极作用，应认定为主犯。一审判决依据上述情节，判处其有期徒刑三年零十个月，并处罚金人民币十万元，量刑适当。被告人孟星、刘金、赵久辉未提出上诉，一审判决对三被告人定性准确，量刑适当。综上，上诉人李艳立的行为构成虚开增值税专用发票罪；关于上诉人李艳立是否构成单位犯罪，对其以单位名义实施的行为不持异议，对其行为是否为单位谋利，请合议庭依法核实、认定。 经二审审理查明，原判认定上诉人李艳立、原审被告人孟星、刘金、赵久辉犯虚开增值税专用发票罪一案事实的证据已在庭审时出示并经质证、认证。本院经依法全面审查，对一审判决认定的事实及所列证据予以确认。 本院认为，河北省遵化市人民法院认定上诉人李艳立、原审被告人孟星、刘金、赵久辉犯虚开增值税专用发票罪一案的事实清楚，证据确实充分，适用法律正确。审判程序合法。关于上诉人李艳立的辩护人所提上诉人李艳立的行为系单位行为，应认定单位犯罪，其行为始终以公司名义实施，违法所得归公司所有，其行为符合法律关于单位犯罪的规定，且不具有排除单位犯罪之法定情形的辩护意见，经查，根据庭审质证、认证的被告人供述、证人证言，相关书证等证据，证实上诉人李艳立为迁安隆昊公司、民祥公司及信威公司的实际经营人，公司的法定代表人和股东并不参与实际经营。上诉人李艳立实际掌控的三家公司，虽然由其个人决策，但现有证据不能证明上诉人李艳立的个人财产与三家公司财产混同，所获得的非法利益归个人所有，故上诉人李艳立的辩护人所提上诉人李艳立的虚开行为构成单位犯罪的辩护意见，本院予以支持；上诉人李艳立从遵化市北钢矿业有限公司在没有商品交易的情况下，虚开增值税进项专用发票，该行为违反了国家税收征管和发票管理规定，属于“让他人为自己虚开”的情形，故上诉人李艳立所提上诉理由及辩护人的辩护意见理据不足，本院不予支持。河北省唐山市人民检察院关于上诉人李艳立的行为构成虚开增值税专用发票罪的意见有理据，本院予以支持。鉴于上诉人李艳立在本案侦查终结前，已补缴了全部税款，客观上未造成国家税款的损失，且其有自首、立功情节，根据上诉人李艳立的犯罪性质、情节及社会危害程度，结合河北省迁安市××区矫正的调查评估意见，依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一项）、第（二）项、第二百四十四条，依照《中华人民共和国刑法》第二百零五条、第三十条、第三十一条、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条、第二十五条第一款、第二十七条、第六十七条第一款、第三款、第六十八条、第六十一条之规定，判决如下： 一、维持河北省遵化市人民法院（2018）冀0281刑初188号第一项中被告人孟星犯虚开增值税专用发票罪，判处有期徒刑四年零二个月，并处罚金人民币十万元。被告人刘金犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十万元。被告人赵久辉犯虚开增值税专用发票罪，判处有期徒刑一年，缓刑二年，并处罚金人民币二万元。第二项，即将被告人孟星违法所得人民币60804元、被告人刘金违法所得人民币51245元、被告人赵久辉违法所得人民币5000元，予以没收，上缴国库。其中，被告人刘金违法所得人民币51245元、被告人赵久辉违法所得人民币5000元，由扣缴单位遵化市公安局上缴国库；被告人孟星违法所得人民币60804元，由本院上缴国库。第三项，即被告人李艳立上交的以迁安市隆昊商贸有限责任公司名义虚开税款数额人民币1323878.4元，以迁安市信威商贸有限公司名义虚开税款数额人民币898530.92元，以迁安市民祥工贸有限公司名义将虚开税款数额人民币645949.85元，以上虚开的税款数额合计人民币2868359.17元，由扣缴单位遵化市公安局上缴国库。 二、撤销河北省遵化市人民法院（2018）冀0281刑初188号第一项中被告人李艳立犯虚开增值税专用发票罪，判处有期徒刑三年零十个月，并处罚金人民币十万元。 三、上诉人（原审被告人）李艳立犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑五年，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算。罚金自本判决生效后十日内缴纳。） 本判决为终审判决。 审判长孙国斌 审判员刘健 审判员李博 二〇一九年四月十日 书记员滑明","writId":"06061ff77dd3b0c59bd1c765a72d077c4e7","writName":"李艳立与孟星、刘金等虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪二审刑事判决书"}
