{"ajId":"fd6f7420-f86a-4780-b37a-c719ba6a7470","ajName":"唐震等人组织、领导传销罪一案","ajjbqk":" 公诉机关指控，2004年3月4日，被告人唐震在香港注册成立了红日国际集团有限公司，其为公司的法定代表人及实际出资人。 2011年，唐震经他人介绍认识了周晓秋（另案处理），后经周晓秋引荐，被告人唐震认识了生产“细胞生态水”的易乾东和做市场销售的齐君华（又名齐胜，另案处理）。唐震、齐君华、周晓秋等人经过协商，约定由被告人唐震负责提供红日国际集团的企业名称、资金支持及宣传企业战略、宏观发展方向，并提成销售额的27％（其中20％是进货费用，7％是利润）；齐君华负责拓展市场、提供营销模式、制定销售政策，并提成销售额3％作为佣金和5％作为营销费用（该笔资金由齐君华根据代理商的表现进行奖励），为确保产品顺利销售，齐君华找人制作了营销软件、专门网站，并租用服务器（以上费用由唐震支付）；周晓秋负责产品品牌、企业形象的宣传、策划和社会公关，并提成销售额2％作为佣金，剩余销售额的63％在齐君华提供的销售系统里奖励给代理商；易乾东负责研发和生产产品，生产的水护士品牌的“细胞生态护眼水”由红日国际集团以10元每支的价格购进并独家对外销售。 自2011年下半年起，被告人唐震与周晓秋、齐君华等人开始按照协商的方案销售水护士品牌的“细胞生态护眼水”（以99元每支的价格对外出售）。其销售模式为：客户缴纳2万元后获得4万元的产品并成为加盟商，加盟商按照7人编为一组，招收2个以上新加盟商即成为组长，并获得奖励5000元；组长带领组员发展8名加盟商时，获得1.5万元的奖励，同时晋升为“加盟店”；“加盟店”发展2个以上新的加盟店，即成为加盟店组长，获得5万元奖励；加盟店组长带领7个组员（加盟店）发展8个新加盟店时，组长获得31万元的奖励，同时晋升为“旗舰店”；旗舰店发展2个以上新的旗舰店时，即成为旗舰店组长，获得10万元奖励；旗舰店组长带领7个组员（旗舰店）发展8个新的旗舰店时，组长获得60万元的奖励，并成为高级服务中心。 被告人唐震为确保该运营模式的运转，又聘用被告人于金弘于某某、夏蓉蓉（另案处理）、王嘉琳等人，其中于金弘于某某为唐震的秘书，负责领导夏蓉蓉等人，管理、维护公司营销平台的后台数据、打款、收发货，并每天向唐震汇报公司的经营状况及公司信息的上传下达等工作。齐君华发展了被告人陈虹羽等人，陈虹羽又发展了赵少华、蒋松青、李敏、李丽（另案处理）等人，成为高级服务中心，同时陈虹羽聘请了被告人李少华李某某进行授课宣讲，李少华李某某在江苏南京、徐州等地向加盟人员多次进行授课宣讲，陈虹羽、李丽等人在徐州地区设立红日国际集团徐州办事处，后李丽又发展了庞雪白、戎启慧、吴志国等三百余人，并发展为旗舰店级别。 为接受加盟人员汇入的资金，被告人唐震在中国建设银行、工商银行等银行办理银行卡九张，至案发时共接受加盟商汇入资金一亿一千八百余万元，并用其专门银行卡按照红日国际集团的营销模式给加盟商进行返利，共返利六千余万元和支付易乾东货款一千八百余万元。经审计，至案发时，红日国际集团在全国多省市发展7000余名加盟商及试用会员，涉案金额达一亿一千八百余万元，其中唐震获利一千六百余万元，后用于购买股票、个人消费等。被告人陈虹羽发展3000余名加盟商，涉案金额五千余万元，并获利六百余万元。李丽发展300余名加盟商，涉案金额六百余万元，并获利一百余万元。 “水护士”牌“细胞生态护眼水”和“细胞生态护肤水”无生产许可证，“水护士”的品牌申请被商标局驳回、包装上印的专利号201010569535为生产设备的专利号，不是产品的专利号。 为证明上述事实，邳州市人民检察院向本院提交了书证、证人证言、审计报告、被告人供述等证据，认为四被告人以推销商品为由，要求参加者以缴纳费用、购买商品方式获得加入资格，并按照一定顺序组成层级，直接以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，情节严重，四被告人的行为均已触犯了《中华人民共和国刑罚》第二百四十一条之一的规定，应当以组织、领导传销活动罪追究刑事责任，且分别系共同犯罪。在共同犯罪中，被告人唐震、陈虹羽系主犯，被告人李少华李某某、于金弘于某某系从犯。 被告人唐震辩解，对于公司的该营销模式不知情；销售细胞生态水的利润为一百多万元。辩护人辩护意见为：1、唐震对于营销模式不知情；2、该营销模式不构成传销；3、证明被告人唐震的获利情况证据不足。从而认为，唐震犯组织、领导传销活动罪事实不清、证据不足，罪名不成立。 被告人陈虹羽辩解，销售细胞生态护眼水的模式不是传销，是以销售产品为主；实际利润为一百余万元。辩护人辩护意见为：1、该经营模式不构成传销；2、即使该经营模式构成传销，指控陈虹羽犯组织、领导传销罪的事实不清、证据不足。 被告人李少华李某某对起诉书指控的事实和罪名不持异议。辩护人辩称，李少华李某某犯罪情节较轻，所起作用较小，请求从轻处罚。 被告人于金弘于某某对起诉书指控的事实和罪名不持异议。辩护人辩护意见为：1、于金弘于某某对于涉案的营销模式的具体内容不知情；2、于金弘于某某实施的行为均为执行和传达上级安排的一般行政工作，认定其犯组织、领导传销活动罪证据不足。 经审理查明，2004年3月4日，被告人唐震在香港注册成立了红日国际集团有限公司，其为公司的法定代表人及实际出资人。 2011年，唐震经他人介绍认识了周晓秋（另案处理），后经周晓秋引荐，被告人唐震认识了生产“细胞生态水”的易乾东和做市场销售的齐君华（又名齐胜，另案处理）。唐震、齐君华、周晓秋等人经过协商，约定由被告人唐震负责提供红日国际集团的企业名称、资金支持及宣传企业战略、宏观发展方向，并提成销售额的27％（其中20％是进货费用，7％是利润）；齐君华负责拓展市场、提供营销模式、制定销售政策，并提成销售额3％作为佣金和5％作为营销费用（该笔资金由齐君华根据代理商的表现进行奖励），为确保产品顺利销售，齐君华找人制作了营销软件、专门网站，并租用服务器（以上费用由唐震支付）；周晓秋负责产品品牌、企业形象的宣传、策划和社会公关，并提成销售额2％作为佣金，剩余销售额的63％在齐君华提供的销售系统里奖励给代理商；易乾东负责研发和生产产品，生产的水护士品牌的“细胞生态护眼水”由红日国际集团以10元每支的价格购进并独家对外销售。 自2011年下半年起，被告人唐震与周晓秋、齐君华等人开始按照协商的方案销售水护士品牌的“细胞生态护眼水”（以99元每支的价格对外出售）。销售模式为：客户缴纳2万元后获得4万元的产品并成为加盟商，加盟商按照7人编为一组，招收2个以上新加盟商即成为组长，并获得奖励5000元；组长带领组员发展8名加盟商时，获得1.5万元的奖励，同时晋升为“加盟店”；“加盟店”发展2个以上新的加盟店，即成为加盟店组长，获得5万元奖励；加盟店组长带领7个组员（加盟店）发展8个新加盟店时，组长获得31万元的奖励，同时晋升为“旗舰店”；旗舰店发展2个以上新的旗舰店时，即成为旗舰店组长，获得10万元奖励；旗舰店组长带领7个组员（旗舰店）发展8个新的旗舰店时，组长获得60万元的奖励，并成为高级服务中心。 被告人唐震为确保该运营模式的运转，聘用被告人于金弘于某某、夏蓉蓉（另案处理）、王嘉琳等人，其中于金弘于某某为唐震的秘书，负责领导夏蓉蓉等人，管理、维护公司营销平台的后台数据、打款、收发货，并每天向唐震汇报公司的经营状况及公司信息的上传下达等工作。齐君华发展了被告人陈虹羽等人，陈虹羽又发展了赵少华、蒋松青、李敏、李丽（另案处理）等人，成为高级服务中心。陈虹羽聘请了被告人李少华李某某进行授课宣讲，李少华李某某在江苏南京、徐州等地向加盟人员多次进行授课宣讲，陈虹羽、李丽等人在徐州地区设立红日国际集团徐州办事处，后李丽发展了庞雪白、戎启慧、吴志国等三百余人，并发展为旗舰店级别。 为接受加盟人员汇入的资金，被告人唐震在中国工商银行开设账户62220236＊＊＊＊＊＊＊＊＊＊＊02067720052、62122602＊＊＊＊＊＊＊＊＊＊＊00027813555，在中国建设银行开设账户622700332＊＊＊＊＊＊＊＊＊＊＊1480058544、621700＊＊＊＊＊＊＊＊＊＊＊0010004246065，在中国农业银行开设账户622848008＊＊＊＊＊＊＊＊＊＊＊4016500112、6228480018＊＊＊＊＊＊＊＊＊＊＊119027672，在招商银行开设账户622609020＊＊＊＊＊＊＊＊＊＊＊2034415，在中国银行开设账户31001613＊＊＊＊＊＊＊＊＊＊＊402050008926、62179001000＊＊＊＊＊＊＊＊＊＊＊01453896，共办理银行卡九张，至案发时共接受加盟商汇入资金一亿一千八百余万元，并用其专门银行卡按照红日国际集团的营销模式给加盟商进行返利，共返利六千余万元和支付易乾东货款一千八百余万元。经审计，至案发时，红日国际集团在全国多省市发展7000余名加盟商及试用会员，涉案金额达一亿一千八百余万元，其中唐震获利一千六百余万元，后用于购买股票、个人消费等。被告人陈虹羽发展3000余名加盟商，涉案金额五千余万元，并获利六百余万元。 “水护士”牌“细胞生态护眼水”和“细胞生态护肤水”无生产许可证，“水护士”的品牌申请被商标局驳回、包装上印的专利号201010569535为生产设备的专利号，不是产品的专利号。 另查明，公安机关依法查封扣押被告人唐震在中国建设银行等账户内人民币共计546.545316万元，其他资金184万元，以及在中国证券登记结算有限责任公司上海分公司开户的账户号为A287825611的证券账号内股票；被告人陈虹羽在中国光大银行等账户内人民币163.8505万元、广州市白云区房产一套、黄金期货27万元；被告人李少华李某某各银行卡内人民币8.1396万元。 2014年8月11日，邳州市公安局接“红日国际集团”邳州加盟商报案后对唐震、陈虹羽等人涉嫌组织、领导传销活动案立案侦查。2014年8月15日，被告人陈虹羽、李少华李某某被公安机关抓获归案；2014年8月21日，被告人唐震、于金弘于某某被公安机关抓获归案。 上述事实，有以下经庭审举证、质证后确认的证据证实： （一）书证、物证、勘验检查笔录 1、被告人身份信息，证明四被告人具备完全刑事责任能力。 2、发破案经过、到案经过，证明本案的发破案经过、四被告人被抓获归案的经过。 3、搜查笔录及扣押物品、文件清单，证明侦查机关2014年8月22日在北京市西城区复兴门外大街22号11层621室被告人唐震住处搜查出银行卡、笔记本电脑等物品；在北京市钓鱼台国宾馆清露堂红日国际集团办公室内搜查出笔记本电脑、市场销售计划表等物品；扣押被告人陈虹羽联想笔记本电脑、银行卡、POS机、名片等物品。 4、公安局协助查询财产通知书，证明侦查机关对被告人唐震在中国银行、中国工商银行等银行开设的账户往来明细，陈虹羽在中国光大银行等开设的账户往来明细依法进行调取。证实被告人唐震银行卡收到加盟费、发放返利、购买股票等及陈虹羽接受返利、购买期货、房产等的事实。 5、公安局协助冻结财产通知书及冻结函，证明侦查机关依法对唐震、陈虹羽、李少华李某某等人的银行账号，股票，房产进行查封冻结。 冻结被告人唐震中国建设银行账号为62170000＊＊＊＊＊＊＊＊＊＊＊10004246065的银行卡内人民币2.3027万元、账号为62270033＊＊＊＊＊＊＊＊＊＊＊21480058544的银行卡内人民币5.2071万元；招商银行账号为621486019＊＊＊＊＊＊＊＊＊＊＊2048888的银行卡内人民币39.2277万元，账号为622588＊＊＊＊＊＊＊＊＊＊＊2014800939的银行卡内人民币140.9948万元，账号为6226090＊＊＊＊＊＊＊＊＊＊＊202034415的银行卡内人民币1.9844万元，账号为41006202＊＊＊＊＊＊＊＊＊＊＊18336689的银行卡内人民币42.34万元，账号为62270033＊＊＊＊＊＊＊＊＊＊＊23170106534的银行卡内人民币0.000016万元；北京银行账户为6214688＊＊＊＊＊＊＊＊＊＊＊000897782的银行卡内人民币300万元；交通银行账户为62226001100＊＊＊＊＊＊＊＊＊＊＊28040553的银行卡内人民币0.0772万元，账号为6222600710＊＊＊＊＊＊＊＊＊＊＊011417054的银行卡内人民币0.02万元；中国工商银行账号为62122602000＊＊＊＊＊＊＊＊＊＊＊27813555的银行卡内人民币0.3043万元，账号为62220810010＊＊＊＊＊＊＊＊＊＊＊06835825的银行卡内人民币6.9427万元；账号为601382080＊＊＊＊＊＊＊＊＊＊＊0067874964的银行卡内人民币0.0869万元，账号为6222023602＊＊＊＊＊＊＊＊＊＊＊067720052的银行卡内人民币6.4048万元，账号为622202360＊＊＊＊＊＊＊＊＊＊＊2071381404的银行卡内人民币5.0002万元；中国银行账号为4563511900＊＊＊＊＊＊＊＊＊＊＊010450126的银行卡内人民币0.0112万元；浦发银行账户为622521010＊＊＊＊＊＊＊＊＊＊＊4778775的银行卡内人民币0.036万元；中国农业银行账号为6228480084016＊＊＊＊＊＊＊＊＊＊＊500112的银行卡内人民币0.0014万元，账号为6228450080＊＊＊＊＊＊＊＊＊＊＊049833617的银行卡内人民币0.8279万元，账号为62284800840＊＊＊＊＊＊＊＊＊＊＊96671510的银行卡内人民币0.0043万元；各银行卡内人民币共计546.545316万元，另冻结唐震在中国证券登记结算有限责任公司上海分公司开户的账户号为A287825611的证券。此外，钓鱼台国宾馆退房租150万。王文天退赔红旗轿车34万已被公安机关冻结。 冻结被告人陈虹羽广州市白云区同和路828＊＊＊号荔庭街7号702＊＊＊室房产一套，其在招商银行账户为62148602＊＊＊＊＊＊＊＊＊＊＊02131914的银行卡内人民币0.3649万元，账号为6214850＊＊＊＊＊＊＊＊＊＊＊200336805的银行卡内人民币0.5693万元；中国农业银行账号为62284500800＊＊＊＊＊＊＊＊＊＊＊50950714的银行卡内人民币10.1249万元，账号为622848008＊＊＊＊＊＊＊＊＊＊＊2652354018的银行卡内人民币123.7351万元，账号为622848008＊＊＊＊＊＊＊＊＊＊＊4037755612的银行卡内人民币1.4129万元，账号为622846008＊＊＊＊＊＊＊＊＊＊＊8015254575的银行卡内人民币17.6434万元；黄金期货27万元；共计人民币180.8505万元。 冻结被告人李少华李某某中国农业银行账号为622845001＊＊＊＊＊＊＊＊＊＊＊8004260277的银行卡内人民币7.7342万元，账号为6228480010＊＊＊＊＊＊＊＊＊＊＊767619116的银行卡内人民币0.2054万元，账号为11-02120046＊＊＊＊＊＊＊＊＊＊＊0029227的银行卡内人民币0.2万元；共计人民币8.1396万元。 6、江苏淮海会计师事务所出具的关于唐震等人传销获取非法收入情况的审计报告，通过对银行对账单电子版及纸质版的数据进行审计，证明被告人唐震通过B平台总收入支出差额为16310468.66元。陈虹羽等人通过B平台取得的返利收入为6392409元。 7、被告人于金弘于某某与同案人齐君华的QQ聊天记录，证明齐君华将红日国际集团营销方案发送给于金弘于某某，并要求其转发给唐震的事实。 8、被告人唐震与被告人于金弘于某某的飞信聊天记录及短信记录，证明被告人于金弘于某某每日将公司收入支出情况汇报给被告人唐震事实。 9、市场销售计划表一份，证明在北京市钓鱼台国宾馆办公室内有红日国际集团细胞生态护眼水营销模式图的事实。 10、红日国际集团加盟合同及收据，证明加盟商加盟红日国际集团需要交纳两万元加盟费、加盟合同上盖有唐震的私章的事实。 11、被告人陈虹羽与被告人于金弘于某某的名片，证明二被告人分别为红日国际集团的总监、董事长首席秘书兼人力资源总经理的事实。 12、红日国际集团运作手册及细胞生态护眼水宣传手册，证明在细胞生态水推销过程中，宣传加盟者购买商品加盟组织，加盟者继续发展人员加盟，可获得晋级奖励的事实。 13、邳州市公安局出具的邳公（网）勘（2014）26号远程勘验笔录，证明邳州市公安局自2014年8月16日17时10分至8月18日20时结束，对域名为redsun16．com的网站进行远程勘验，通过输入用户名及密码进入“红日国际集团试用、销售管理系统”的网页内，显示该网站共有会员7688个，分为“优秀推广”、“高级服务总新”、“旗舰店”、“加盟店”、“加盟商”、“中级试用会员”、“初级试用会员”七个级别，会员推荐体系图默认向下显示六级，至勘验结束时，会员数为7713个。 14、邳州市公安局出具的邳公（网）勘（2014）27号电子证据检查工作记录，邳州市公安局对被告人于金弘于某某的ASUS笔记本电脑的电子证据检查，内有“订货明细”、“收支明细”、“统计信息截图”、“激活明细表”、“付款记录截至8月5日”、唐震银行卡号明细等文件。其中“统计信息截图”记录陈虹羽自2012年10月9日至2013年9月3日共提现共5724500元、“付款记录截至8月5日”记录陈虹羽提现6036400元。 15、邳州市公安局出具的邳公（网）勘（2014）32号电子证据检查工作记录，邳州市公安局对被扣押的LENOVO电脑一体机进行电子证据检查，内有“红日方案”及“营销方案”及演讲稿等文件。 （二）证人证言 1、证人沈松的证言，证明其是红日集团的加盟商，被张梅发展加入，进行细胞生态护眼水的销售，该营销方案是交纳两万元成为加盟商，然后不断发展下线从加盟商到加盟店、旗舰店的升级，升级时可以获得公司的奖励的事实。其加盟费用是打入集团董事长唐震的私人账户上。 2、证人李全婷的证言，证明其是红日集团的加盟商，被张梅发展加入，交纳两万元加盟费，后张梅告诉其必须发展人才能返钱的事实。 3、证人王明生的证言，证明其是红日集团的加盟商，其在徐州市古彭广场了解细胞生态护眼水，经人介绍交2万元到唐震的账户上，唐震是红日的董事长。其成为加盟商后，参加过公司的会议，了解了公司的经营模式，并通过招商成为加盟商小组长，获得过1.5万元的奖励。 4、证人庄怀颖的证言，证明其是红日集团的加盟商，其经王明生介绍加盟，一开始听李丽、王明生宣传的营销方案其听不懂，加盟后知道就是拉人头，然后返点奖励，拉的人越多，奖励的越多。其加盟后没有销售护眼水，都用来给别人免费试用。 5、证人丁艳的证言，证明其是红日集团的加盟商，其经人介绍了解了护眼水的加盟模式，并交了四万元取得两个加盟商资格。其做到了加盟店的级别，后来不干了。在其做护眼水期间，曾去南京参加过红日集团的活动，唐震先发言，李少华李某某后讲了加盟模式，各个级别怎么赚钱的，当场有人加盟的，就用陈虹羽的POS机刷卡加盟。 6、证人滕清的证言，证明其是余开喜广告公司的职员，公司地址是徐州市祥悦大厦三楼。红日公司租其公司的外间作为办公室，李丽是红日公司的负责人，平时红日公司都是给人试用眼药水，并劝说别人加盟公司。其老板余开喜给其提供了红日集团的图片、执照、证书和文字等资料，其给红日集团设计了一个宣传册，名叫“红日细胞生态水产品手册”。 7、证人赵鸿的证言，证明其是明华科盈资讯有限公司的副总，其公司在北京市钓鱼台国宾馆租两个房间，后将其以每年250万元的价格转租给唐震，唐震的公司是做护眼水的。 8、证人尤炳仁、石涛、闫长征、丁钢华、冯建等人的证言，以上证人均为红日集团的加盟商，证明经人了解了红日的营销模式，以交纳2万元的价格加盟红日集团进行销售细胞生态水，后第一次购买的产品基本上没有卖出去。 9、同案人董斌的证言，证明2011年齐君华找到其让其给红日集团做讲师，做产品讲解。其讲课的内容分为四大部分，人眼的构造、眼疾形成的原因、眼部护理、细胞生态护眼水的原理，其也会讲护眼水产品市场营销模式。公司的营销模式是2万元成为加盟商资格，可以以五折的优惠购买产品，成为加盟商之后七个人为一个小组，一个小组共同完成八个人的业绩任务，完成一个人可以获得两个积分，先完成两个人业绩的获得加盟店资格，晋级加盟店就可以获得两万元的奖励；晋级加盟店之后还是七个人为一个小组，还是共同去完成八个人的业绩任务，晋级旗舰店资格的可以奖励36万元；旗舰店完成任务的可以奖励60万元。 其知道红日国际集团的董事长是唐震，陈虹羽是市场总监，李少华李某某是讲师，于金弘于某某具体做什么不知道。 10、同案人李丽的证言，证明其经陈虹羽推荐，2012年交了两万元成为加盟商，陈虹羽是红日国际集团的市场总监，李少华李某某是讲师。公司的运营模式是交纳给公司两万元，公司发给价值四万元的眼药水，就成为加盟商，加盟商继续帮助公司招商两个以上加盟商，可以争当加盟商的小组长，小组长可以获得五千元的奖金。公司根据每个加盟商打款的先后，和积分的多少，每七个人组成一组，当组长带领组员共同招商八个，小组长就获得1.5万元的小组奖金，晋升为加盟店，相当于市级代理，等到他当初发展的那两个加盟商也晋升为加盟店的，他就晋升为加盟店的组长，并获得5万元的奖金，这个小组一共七个加盟店，组长带领组员再培养八个加盟店，组长就获得连同原来的5万在内的36万奖金并晋升为旗舰店，相当于省级代理，当再帮公司培养2个以上旗舰店就成为旗舰店组的组长。这时候组长没有小组奖金了，组员还是7个，当组长带领组员完成1024万元的业绩时，组长就有60万元的广告收入。 其发展了下线余开喜、王明生、大闫，其用自己和儿媳妇的名字开了两条线，都达到了旗舰店的级别，徐州的团队人都是其的。 11、同案人余开喜的证言，证明其经人介绍认识李丽，进而了解了细胞生态护眼水，2013年2月，其通过陈虹羽的pos机交了两万元给红日国际集团的老总唐震，成为加盟商。公司内总共有三个级别，第一级别是加盟商，第二级别是加盟店，第三级别是旗舰店，交2万元成为加盟商，公司给4万元的货，就可以继续往下招商，完成招商任务，逐级成为加盟商组长、加盟店、加盟店组长、旗舰店，每次晋级都有公司的奖励，最多可以拿到98万元。 其知道公司的老总是唐震，陈虹羽是市场总监，李少华李某某是在组织培训课上讲课的。 其是被公司的运营模式吸引的，其买来产品后不卖，都给客户体验，送朋友和家人，为了让更多的人了解这个产品，达到招商的目的。其和李丽商量印刷宣传册，其找的资料让广告公司的工作人员滕清来设计的，红日公司也发来了很多的宣传册。 12、同案人蒋松青的证言，证明其被陈虹羽发展，交了两万元成为红日集团的加盟商，买来的产品卖不掉，没市场，通过卖产品是不能赚钱的，其就通过发展人加盟，公司会给奖励，才能赚到钱，其做到旗舰店级别，获得了四十多万的奖励。 红日国际集团的董事长叫唐震；市场总监叫陈虹羽；还有两个培训讲师一个叫王誉翔，另一个叫李少华李某某。 其在南京参加培训时，唐震、陈虹羽、于金弘于某某、李少华李某某都在，培训的内容是产品效果的分享和公司会员的晋级方法，还讲一些孝道。 13、同案人郑信荣的证言，证明其经他人介绍，成为红日集团的加盟商，在南京、上海、邳州参加过公司的培训和产品的分享会。在北京参加产品分享会时，李少华李某某给他们讲了公司的运营模式。其通过发展他人加盟，共从公司获得返利十多万元。 14、同案人张梅的证言，证明其经人介绍加入红日国际集团，红日国际集团公司的法人代表是唐震，陈虹羽是市场总监，王玉翔和李少华李某某是讲师。其在邳州组织过培训活动，讲公司如何发展人员加盟，如何奖励和赚钱。公司分为加盟商、加盟店、旗舰店、服务中心，其已经做到旗舰店了，得到返利七十多万元。达到旗舰店级别时最少得发展64人加盟。 15、同案人赵成彬的证言，证明其经人推荐加盟红日国际集团，其在北京参加培训时，唐震、陈虹羽、李少华李某某都参加并且发言，还有做的好的客户分享成功案例，其就是这样认识徐州的李丽。其在发展人员加盟过程中，与张梅相互配合，目前两人都是旗舰店级别。 （三）被告人供述 1、被告人唐震的供述，证明2011年其经人介绍认识了周晓秋，周晓秋适合做品牌策划，并且手中有一款好的产品叫“护眼水”，是易乾东教授研发的。之后其与周晓秋、易乾东协商将该款护眼水推向市场。后周晓秋介绍其认识了做市场销售的齐君华。经过协商，约定由易乾东负责产品的研发和生产，周晓秋负责产品品牌、企业形象的宣传策划和社会公关，其负责提供红日国际集团的企业名称、资金支持及宣传企业战略、宏观发展方向，齐君华负责拓展市场、提供营销计划、制定营销政策；在利益分配方面，易乾东按照红日国际集团的需求进行生产并独家对外销售，周晓秋提成销售额的2％作为佣金，齐君华提成销售额3％作为佣金并支配5％的销售额作为对加盟商的灵活奖励，其提成27％的销售额，其中20％为进货费用，剩余63％在齐君华提供的销售系统中作为对代理商的奖励。 齐君华找人开发销售软件并出资租了一个服务器，费用由其提供。在护眼水的销售工作中，聘请于金弘于某某和王嘉琳作为公司的文员，负责上传下达、接待和文件。于金弘于某某同时是北京总部的人力资源部经理；周晓秋是公司的顾问，董斌跟着周晓秋，负责将护眼水的技术功能及原理，组织策划大型活动；齐君华负责拓展市场；陈虹羽是公司做销售的，齐君华任命她为市场总监，李少华李某某也是在公司做销售的，在徐州主持过一次会议。 齐君华将营销软件装在其上海办公的地方，其聘用两名工作人员经过齐君华的培训后对该营销平台进行维护、管理，上海公司负责进货、发货、管理档案材料。齐君华跟其说过，将加盟商分组，每个组有组长，加盟商之后有加盟店，还有旗舰店，服务中心，都有分组。具体如何奖励其不知道。其在中国建设银行、工商银行等银行开设账户，加盟商将款打到其个人账户上，由上海那边的负责人夏蓉蓉通过网上银行，按照系统自动统计好的返利的资金数额返款给加盟商。公司没有专门的财务人员，也没有纳税，没有发票。上海公司的夏蓉蓉将每天的进出帐编辑成信息发给其或者其秘书于金弘于某某转发给其，其看到只要不亏本就行。公司通过宣传护眼水品牌，一直发展加盟商进行营利，加盟商越多营利越多。 2、被告人陈虹羽的供述，证明2011年6月其通过老乡接触了水护士品牌细胞生态护眼水，2011年年底其通过产品上的联系电话找到了广州代表办事处，公司组织会议，由董斌和易乾东主讲，其参与了捐赠，之后拿了5万元的护眼水到徐州打开市场。2012年8月底，其交了2万元到唐震的账户后，才正式加入这家公司成为加盟商，红日国际集团公司的具体营销模式是交2万元成为公司的加盟商，公司给4万元的货，再买货的话就可以四折。成为加盟商之后分组，一个组7个人，一个小组要完成16万元的业绩，就是发展8个人，小组中先完成4万元的就可以成为组长，组长得到公司奖励5000元，然后公司再给重新随机分配7个人的小组，组长带领小组共同完成16万元的任务，之后组长可以晋级为加盟店资格，组长可以再得到公司奖励1.5万元。成为加盟店之后还是7个人一个小组，共同去完成8个加盟店的任务，先完成2个加盟店的成为组长，之后再随机分组，组长带领小组共同完成128万元的任务，完成任务之后组长晋级为旗舰店，组长可以得到公司36万元。成为旗舰店之后完成1024万元任务，可以得到公司奖励60万元。加盟商的2万元钱都是统一交到唐震的私人账户去的，其发展人加入后，就直接在公司的系统上注册一个帐号，公司收到2万元钱之后，就会有人给点击激活。 其在徐州、邳州、苏州、南京和北京搞过产品的宣传和推广活动，每次参加公司的活动时有唐震、周晓秋、于金弘于某某。董斌、王玉祥是小范围的讲师，李少华李某某是其聘请在红日集团讲课的，主要讲孝道，偶尔帮忙讲招商课。公司的这种营销方式可能是唐震从国外买来的，唐震安排其用这种模式做的。通过其发展的旗舰店有赵少华、赵文云、李敏，赵文云又发展的蒋松青，赵少华又发展的陈航，李敏又发展的李丽和张梅。 3、被告人李少华李某某的供述，证明其通过陈虹羽认识王玉翔，王玉翔是红日集团市场营销培训总监，邀请其去该公司的讲师，想让其激发听课人的潜能，听了其课后对公司感兴趣。公司说好每月给月薪一万元，但是公司给其的钱不是固定的，零零散散给的，到现在红日集团给十几万元了。 其讲过几十次的课，北京和徐州、南京、广州都讲过课。讲课内容有怎么样激发潜能、弟子规、礼仪、孝道，中间穿插红日国际集团产品介绍还有营销模式。其也讲过公司的盈利运营模式。其给听课的人讲要想成为加盟商，需要先办理一个营业执照，之后再交2万元钱就可以了。成为加盟商之后，公司的电脑系统里会自动排7个人为一个小组，小组中谁先招商进来两个加盟商，就可以成为小组组长，然后该7个人的小组作为一个团队，去完成招商8个加盟商（也就是16万元）的任务，谁先完成任务的话就可以成为加盟店的资格，之后加盟店成为旗舰店也是类似的，如果想获得更多的返利，就可以继续发展加盟商。 4、被告人于金弘于某某的供述，证明其2007年通过招聘进入红日国际集团，成为公司董事长唐震的秘书。后唐震认识了周晓秋，通过周晓秋认识了易乾东教授，接触了细胞生态水，后来通过周晓秋又认识了齐君华，在广东创展中心成立红日国际集团的办事处，由齐君华负责。唐震告诉其，齐君华要通过网络上电子商务的模式销售细胞生态书，让和齐君华联系，齐君华提供一个销售网址和一个用户名和密码，教其如何在销售系统中操作发货、激活客户、发放返利、客户提现等。另外唐震在中、农、工、建、招五家银行开设私人账户，客户将钱现汇到唐震的这些账户，其核实完信息后点击激活客户，并通过快递公司确认发货，每周通过销售网络点击客户返利。齐君华告诉其，加盟商业绩做得好的可以升级为加盟店，加盟店业绩做得好的可以升级为旗舰店，其都汇报给唐震了。这个系统其学会后，交给了上海的夏蓉蓉来负责操作。公司平时的进货、发货和平台的返利都由上海办公室的夏蓉蓉来操作，其每天会将收支情况汇报给唐震，后来公司销售额做大了，唐震要求其将每天增加的客户数也进行统计。 2013年6月，唐震在北京钓鱼台国宾馆清露堂成立红日国际集团的总部，其和唐震在北京上班，平时周晓秋经常带领导、首长来。2014年，齐君华来北京的公司，和唐震谈完后，告诉其看平时销售系统里的返利数据，不超过63％的话可以正常发放返利，超过的话就必须跟齐君华先确认后再跟唐震汇报。唐震也同意这样操作。2014年6月之后，公司每周的返利比率一直超过63％，唐震要求上海公司通过金葵花银行卡返利汇款的记录，将平台内所有提成返利多的旗舰店的人数和提成次数、总额汇总打印出来，其报给唐震与周晓秋。2014年8月14日，齐君华到北京，亲自给唐震解释，之后唐震又让齐君华跟其说明一下系统如何测算63％的比率，齐君华告诉其公司的销售运营方法是交2万元成为加盟商，有8个加盟商就产生一个加盟店，有8个加盟店就产生一个旗舰店，有8个旗舰店就晋级结束了，在晋级过程中每个人都有返利，成功晋级的人奖励的多，加盟商、加盟店。旗舰店的返利是不一样的，返利比率是电脑系统自动生成的，齐君华给其算的返利比率加在一起就是63％，这种模式唐震应该都知道。其以前将齐君华给其的销售模式示意图打印过给唐震，这些提成和奖励情况，都是唐震跟齐君华等人一起商量后确定的。 上述证据经过当庭质证，证据来源合法，证据之间能够相互印证，形成证据锁链，足以证明本案事实。 关于被告人及辩护人当庭提交的证据及辩解、辩护意见，本院综合评判如下： 1、对于被告人唐震辩护人向法庭提交的关于细胞生态护眼水的检测报告及价格认证结论书，用以证明唐震等人销售的产品系经过国家权威机构认证且价格合理等证据。经查，组织、领导传销活动罪所依托的产品的形式，对于罪名的成立与否无关联性，故对该项证据不予采纳。 2、关于被告人唐震对于该经营模式是否知情问题。经查，被告人唐震与他人协商销售细胞生态水，并参与设计销售方案与利润分配模式，被告人唐震提供企业名称、资金支持，并提成不低于销售额7％，于金弘于某某每天向其汇报细胞生态水的收支状况；对于具体的营销模式，同案人齐君华曾向其汇报，有其在侦查阶段的供述、于金弘于某某的供述及在其办公地点查封的市场销售计划表所载明。被告人唐震作为销售细胞生态水所依托的红日集团的董事长，整体把握销售战略、安排人员管理销售平台、操作收发货及返利，结合公安机关调取唐震、陈虹羽的账户明细及于金弘于某某的QQ聊天记录，其对该经营模式应当明知。故对该项辩解及辩护意见不予采纳。 3、关于该经营模式是否属于传销的问题。经查，根据该营销模式的加盟规则，加盟商需要交纳2万元购买商品的费用，获得加盟商的资格，享有推广产品的权利；加入该组织后，发展两名加盟商获得组长资格，继而需要带领七名加盟商发展八名加盟商方可晋级加盟店，从而确定了加盟商、加盟店、旗舰店等明确的层级关系；根据该经营模式中的返利规则，加盟者在获得组长资格或者升级时，享受返利，而获得组长资格及升级的依据为发展的加盟者数量，故而该经营模式是以发展人员的数量作为返利依据；该模式促使加盟商不以将商品推广到市场中销售为获利方式，而是以推广该商品为手段，不断引诱新的加盟者加入，达到发展下线，骗取财物，获取晋级奖励的目的。该经营模式构成传销，故对该项辩解及辩护意见不予采纳。 4、关于被告人于金弘于某某行为性质及罪证问题。经查，被告人于金弘于某某作为被告人唐震的秘书，为该经营模式招聘人员、管理操作平台、履行上传下达等协调工作，有聊天记录、扣押的市场销售计划表、被告人唐震及于金弘于某某在侦查阶段的供述等证明予以证明，被告人于金弘于某某对于该营销模式应当知情，且其行为系在传销活动中承担管理、协调职责。故对该项辩护意见不予采纳。 5、关于被告人唐震及陈虹羽的获利问题。经查，侦查机关调取了二被告人各银行卡往来明细，结合对销售平台的远程勘验笔录、对查封扣押电脑依法进行电子证据检查得出的会员信息、返利明细及被告人于金弘于某某的供述，以及江苏淮海会计师事务所出具的审计报告，证实了起诉书指控的涉案金额及获利金额，故对该辩解意见不予采纳。 ","cpfxgc":"本院认为，被告人唐震、陈虹羽、李少华李某某、于金弘于某某以推销商品为由，要求参加者以交纳费用、购买商品的方式获得加入资格，并按照一定顺序组成层级，直接以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，情节严重，四被告人的行为均构成组织、领导传销活动罪，且系共同犯罪。公诉机关指控的事实、罪名成立，本院予以确认。被告人唐震、陈虹羽在共同犯罪中起主要作用，系主犯；被告人李少华李某某、于金弘于某某系从犯，庭审中认罪态度较好，予以减轻处罚。依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第二十六条、第二十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人唐震犯组织、领导传销活动罪，判处有期徒刑年七年，并处罚金人民币一百万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年8月23日起至2021年8月22日止。罚金于判决书生效后十日内缴纳。） 二、被告人陈虹羽犯组织、领导传销活动罪，判处有期徒刑五年六个月，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年8月16日起至2020年2月15日止。罚金于判决书生效后十日内缴纳。） 三、被告人李少华李某某犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年8月16日起至2015年8月15日止。罚金于判决书生效后十日内缴纳。） 四、被告人于金弘于某某犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年9月14日起至2015年8月23日止。原羁押21日已扣除。罚金于判决书生效后十日内缴纳。） 五、对侦查机关查封、扣押在案的被告人的犯罪所得和犯罪工具予以没收，其余犯罪所得，继续追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省邳州市人民法院 刑事判决书 （2014）邳刑二初字第459号 公诉机关江苏省邳州市人民检察院。 被告人唐震，男，1960年12月13日生，居民身份证号码41022419601213001X，汉族，大学本科文化，红日国际集团董事长，户籍地河南省开封县城关镇县府西街8号，住北京市西城区复兴门外大街22号楼6单元21号。2014年8月23日因涉嫌犯组织、领导传销活动罪被邳州市公安局刑事拘留，同年9月29日经邳州市人民检察院批准逮捕，次日由邳州市公安局执行逮捕。现羁押于邳州市看守所。 辩护人冯波，北京市汉衡律师事务所律师。 辩护人朱志增，江苏大运河律师事务所律师。 被告人陈虹羽，女，1971年7月5日生，居民身份证号码232102197107050046，汉族，初中文化，红日国际集团市场总监，住黑龙江省尚志市尚志镇仁河委四组33号。2014年8月16日因涉嫌犯组织、领导传销活动罪被邳州市公安局刑事拘留，同年9月22日经邳州市人民检察院批准逮捕，次日由邳州市公安局执行逮捕。现羁押于徐州市看守所。 辩护人方晓东，北京市薛鹏律师事务所律师。 被告人李少华李某某，男，1969年2月8日生，居民身份证号码413021196902080037，汉族，大学专科文化，个体工商户，住河南省息县城关镇北街北埂西路24号。2014年8月16日因涉嫌犯组织、领导传销活动罪被邳州市公安局刑事拘留，同年9月22日经邳州市人民检察院批准逮捕，次日由邳州市公安局执行逮捕。现羁押于邳州市看守所。 辩护人孙仲伟，江苏仲伟律师事务所律师。 被告人于金弘于某某，女，1980年7月10日生，居民身份证号码230102198007101320，汉族，大学本科文化，红日国际集团董事长秘书，户籍地辽宁省大连市中山区高原街37号2-2-2，住北京市海淀区茂林居小区8号楼11-3号。2014年8月23日因涉嫌犯组织、领导传销活动罪被邳州市公安局刑事拘留，同年9月10日转监视居住，2014年9月14日再次被邳州市公安局刑事拘留，同年9月29日经邳州市人民检察院批准逮捕，次日由邳州市公安局执行逮捕。现羁押于徐州市看守所。 辩护人刘颖慧，北京市汉衡律师事务所律师。 辩护人邵明节，江苏红杉树律师事务所律师。 江苏省邳州市人民检察院以邳检诉刑诉（2014）962号起诉书指控被告人唐震、陈虹羽、李少华李某某、于金弘于某某犯组织、领导传销活动罪，于2014年10月31日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。被告人唐震及其辩护人冯波、朱志增，被告人陈虹羽及其辩护人方晓东，被告人李少华李某某及其辩护人孙仲伟，被告人于金弘于某某及其辩护人刘颖慧、邵明节到庭参加诉讼。现已审理终结。 公诉机关指控，2004年3月4日，被告人唐震在香港注册成立了红日国际集团有限公司，其为公司的法定代表人及实际出资人。 2011年，唐震经他人介绍认识了周晓秋（另案处理），后经周晓秋引荐，被告人唐震认识了生产“细胞生态水”的易乾东和做市场销售的齐君华（又名齐胜，另案处理）。唐震、齐君华、周晓秋等人经过协商，约定由被告人唐震负责提供红日国际集团的企业名称、资金支持及宣传企业战略、宏观发展方向，并提成销售额的27％（其中20％是进货费用，7％是利润）；齐君华负责拓展市场、提供营销模式、制定销售政策，并提成销售额3％作为佣金和5％作为营销费用（该笔资金由齐君华根据代理商的表现进行奖励），为确保产品顺利销售，齐君华找人制作了营销软件、专门网站，并租用服务器（以上费用由唐震支付）；周晓秋负责产品品牌、企业形象的宣传、策划和社会公关，并提成销售额2％作为佣金，剩余销售额的63％在齐君华提供的销售系统里奖励给代理商；易乾东负责研发和生产产品，生产的水护士品牌的“细胞生态护眼水”由红日国际集团以10元每支的价格购进并独家对外销售。 自2011年下半年起，被告人唐震与周晓秋、齐君华等人开始按照协商的方案销售水护士品牌的“细胞生态护眼水”（以99元每支的价格对外出售）。其销售模式为：客户缴纳2万元后获得4万元的产品并成为加盟商，加盟商按照7人编为一组，招收2个以上新加盟商即成为组长，并获得奖励5000元；组长带领组员发展8名加盟商时，获得1.5万元的奖励，同时晋升为“加盟店”；“加盟店”发展2个以上新的加盟店，即成为加盟店组长，获得5万元奖励；加盟店组长带领7个组员（加盟店）发展8个新加盟店时，组长获得31万元的奖励，同时晋升为“旗舰店”；旗舰店发展2个以上新的旗舰店时，即成为旗舰店组长，获得10万元奖励；旗舰店组长带领7个组员（旗舰店）发展8个新的旗舰店时，组长获得60万元的奖励，并成为高级服务中心。 被告人唐震为确保该运营模式的运转，又聘用被告人于金弘于某某、夏蓉蓉（另案处理）、王嘉琳等人，其中于金弘于某某为唐震的秘书，负责领导夏蓉蓉等人，管理、维护公司营销平台的后台数据、打款、收发货，并每天向唐震汇报公司的经营状况及公司信息的上传下达等工作。齐君华发展了被告人陈虹羽等人，陈虹羽又发展了赵少华、蒋松青、李敏、李丽（另案处理）等人，成为高级服务中心，同时陈虹羽聘请了被告人李少华李某某进行授课宣讲，李少华李某某在江苏南京、徐州等地向加盟人员多次进行授课宣讲，陈虹羽、李丽等人在徐州地区设立红日国际集团徐州办事处，后李丽又发展了庞雪白、戎启慧、吴志国等三百余人，并发展为旗舰店级别。 为接受加盟人员汇入的资金，被告人唐震在中国建设银行、工商银行等银行办理银行卡九张，至案发时共接受加盟商汇入资金一亿一千八百余万元，并用其专门银行卡按照红日国际集团的营销模式给加盟商进行返利，共返利六千余万元和支付易乾东货款一千八百余万元。经审计，至案发时，红日国际集团在全国多省市发展7000余名加盟商及试用会员，涉案金额达一亿一千八百余万元，其中唐震获利一千六百余万元，后用于购买股票、个人消费等。被告人陈虹羽发展3000余名加盟商，涉案金额五千余万元，并获利六百余万元。李丽发展300余名加盟商，涉案金额六百余万元，并获利一百余万元。 “水护士”牌“细胞生态护眼水”和“细胞生态护肤水”无生产许可证，“水护士”的品牌申请被商标局驳回、包装上印的专利号201010569535为生产设备的专利号，不是产品的专利号。 为证明上述事实，邳州市人民检察院向本院提交了书证、证人证言、审计报告、被告人供述等证据，认为四被告人以推销商品为由，要求参加者以缴纳费用、购买商品方式获得加入资格，并按照一定顺序组成层级，直接以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，情节严重，四被告人的行为均已触犯了《中华人民共和国刑罚》第二百四十一条之一的规定，应当以组织、领导传销活动罪追究刑事责任，且分别系共同犯罪。在共同犯罪中，被告人唐震、陈虹羽系主犯，被告人李少华李某某、于金弘于某某系从犯。 被告人唐震辩解，对于公司的该营销模式不知情；销售细胞生态水的利润为一百多万元。辩护人辩护意见为：1、唐震对于营销模式不知情；2、该营销模式不构成传销；3、证明被告人唐震的获利情况证据不足。从而认为，唐震犯组织、领导传销活动罪事实不清、证据不足，罪名不成立。 被告人陈虹羽辩解，销售细胞生态护眼水的模式不是传销，是以销售产品为主；实际利润为一百余万元。辩护人辩护意见为：1、该经营模式不构成传销；2、即使该经营模式构成传销，指控陈虹羽犯组织、领导传销罪的事实不清、证据不足。 被告人李少华李某某对起诉书指控的事实和罪名不持异议。辩护人辩称，李少华李某某犯罪情节较轻，所起作用较小，请求从轻处罚。 被告人于金弘于某某对起诉书指控的事实和罪名不持异议。辩护人辩护意见为：1、于金弘于某某对于涉案的营销模式的具体内容不知情；2、于金弘于某某实施的行为均为执行和传达上级安排的一般行政工作，认定其犯组织、领导传销活动罪证据不足。 经审理查明，2004年3月4日，被告人唐震在香港注册成立了红日国际集团有限公司，其为公司的法定代表人及实际出资人。 2011年，唐震经他人介绍认识了周晓秋（另案处理），后经周晓秋引荐，被告人唐震认识了生产“细胞生态水”的易乾东和做市场销售的齐君华（又名齐胜，另案处理）。唐震、齐君华、周晓秋等人经过协商，约定由被告人唐震负责提供红日国际集团的企业名称、资金支持及宣传企业战略、宏观发展方向，并提成销售额的27％（其中20％是进货费用，7％是利润）；齐君华负责拓展市场、提供营销模式、制定销售政策，并提成销售额3％作为佣金和5％作为营销费用（该笔资金由齐君华根据代理商的表现进行奖励），为确保产品顺利销售，齐君华找人制作了营销软件、专门网站，并租用服务器（以上费用由唐震支付）；周晓秋负责产品品牌、企业形象的宣传、策划和社会公关，并提成销售额2％作为佣金，剩余销售额的63％在齐君华提供的销售系统里奖励给代理商；易乾东负责研发和生产产品，生产的水护士品牌的“细胞生态护眼水”由红日国际集团以10元每支的价格购进并独家对外销售。 自2011年下半年起，被告人唐震与周晓秋、齐君华等人开始按照协商的方案销售水护士品牌的“细胞生态护眼水”（以99元每支的价格对外出售）。销售模式为：客户缴纳2万元后获得4万元的产品并成为加盟商，加盟商按照7人编为一组，招收2个以上新加盟商即成为组长，并获得奖励5000元；组长带领组员发展8名加盟商时，获得1.5万元的奖励，同时晋升为“加盟店”；“加盟店”发展2个以上新的加盟店，即成为加盟店组长，获得5万元奖励；加盟店组长带领7个组员（加盟店）发展8个新加盟店时，组长获得31万元的奖励，同时晋升为“旗舰店”；旗舰店发展2个以上新的旗舰店时，即成为旗舰店组长，获得10万元奖励；旗舰店组长带领7个组员（旗舰店）发展8个新的旗舰店时，组长获得60万元的奖励，并成为高级服务中心。 被告人唐震为确保该运营模式的运转，聘用被告人于金弘于某某、夏蓉蓉（另案处理）、王嘉琳等人，其中于金弘于某某为唐震的秘书，负责领导夏蓉蓉等人，管理、维护公司营销平台的后台数据、打款、收发货，并每天向唐震汇报公司的经营状况及公司信息的上传下达等工作。齐君华发展了被告人陈虹羽等人，陈虹羽又发展了赵少华、蒋松青、李敏、李丽（另案处理）等人，成为高级服务中心。陈虹羽聘请了被告人李少华李某某进行授课宣讲，李少华李某某在江苏南京、徐州等地向加盟人员多次进行授课宣讲，陈虹羽、李丽等人在徐州地区设立红日国际集团徐州办事处，后李丽发展了庞雪白、戎启慧、吴志国等三百余人，并发展为旗舰店级别。 为接受加盟人员汇入的资金，被告人唐震在中国工商银行开设账户62220236＊＊＊＊＊＊＊＊＊＊＊02067720052、62122602＊＊＊＊＊＊＊＊＊＊＊00027813555，在中国建设银行开设账户622700332＊＊＊＊＊＊＊＊＊＊＊1480058544、621700＊＊＊＊＊＊＊＊＊＊＊0010004246065，在中国农业银行开设账户622848008＊＊＊＊＊＊＊＊＊＊＊4016500112、6228480018＊＊＊＊＊＊＊＊＊＊＊119027672，在招商银行开设账户622609020＊＊＊＊＊＊＊＊＊＊＊2034415，在中国银行开设账户31001613＊＊＊＊＊＊＊＊＊＊＊402050008926、62179001000＊＊＊＊＊＊＊＊＊＊＊01453896，共办理银行卡九张，至案发时共接受加盟商汇入资金一亿一千八百余万元，并用其专门银行卡按照红日国际集团的营销模式给加盟商进行返利，共返利六千余万元和支付易乾东货款一千八百余万元。经审计，至案发时，红日国际集团在全国多省市发展7000余名加盟商及试用会员，涉案金额达一亿一千八百余万元，其中唐震获利一千六百余万元，后用于购买股票、个人消费等。被告人陈虹羽发展3000余名加盟商，涉案金额五千余万元，并获利六百余万元。 “水护士”牌“细胞生态护眼水”和“细胞生态护肤水”无生产许可证，“水护士”的品牌申请被商标局驳回、包装上印的专利号201010569535为生产设备的专利号，不是产品的专利号。 另查明，公安机关依法查封扣押被告人唐震在中国建设银行等账户内人民币共计546.545316万元，其他资金184万元，以及在中国证券登记结算有限责任公司上海分公司开户的账户号为A287825611的证券账号内股票；被告人陈虹羽在中国光大银行等账户内人民币163.8505万元、广州市白云区房产一套、黄金期货27万元；被告人李少华李某某各银行卡内人民币8.1396万元。 2014年8月11日，邳州市公安局接“红日国际集团”邳州加盟商报案后对唐震、陈虹羽等人涉嫌组织、领导传销活动案立案侦查。2014年8月15日，被告人陈虹羽、李少华李某某被公安机关抓获归案；2014年8月21日，被告人唐震、于金弘于某某被公安机关抓获归案。 上述事实，有以下经庭审举证、质证后确认的证据证实： （一）书证、物证、勘验检查笔录 1、被告人身份信息，证明四被告人具备完全刑事责任能力。 2、发破案经过、到案经过，证明本案的发破案经过、四被告人被抓获归案的经过。 3、搜查笔录及扣押物品、文件清单，证明侦查机关2014年8月22日在北京市西城区复兴门外大街22号11层621室被告人唐震住处搜查出银行卡、笔记本电脑等物品；在北京市钓鱼台国宾馆清露堂红日国际集团办公室内搜查出笔记本电脑、市场销售计划表等物品；扣押被告人陈虹羽联想笔记本电脑、银行卡、POS机、名片等物品。 4、公安局协助查询财产通知书，证明侦查机关对被告人唐震在中国银行、中国工商银行等银行开设的账户往来明细，陈虹羽在中国光大银行等开设的账户往来明细依法进行调取。证实被告人唐震银行卡收到加盟费、发放返利、购买股票等及陈虹羽接受返利、购买期货、房产等的事实。 5、公安局协助冻结财产通知书及冻结函，证明侦查机关依法对唐震、陈虹羽、李少华李某某等人的银行账号，股票，房产进行查封冻结。 冻结被告人唐震中国建设银行账号为62170000＊＊＊＊＊＊＊＊＊＊＊10004246065的银行卡内人民币2.3027万元、账号为62270033＊＊＊＊＊＊＊＊＊＊＊21480058544的银行卡内人民币5.2071万元；招商银行账号为621486019＊＊＊＊＊＊＊＊＊＊＊2048888的银行卡内人民币39.2277万元，账号为622588＊＊＊＊＊＊＊＊＊＊＊2014800939的银行卡内人民币140.9948万元，账号为6226090＊＊＊＊＊＊＊＊＊＊＊202034415的银行卡内人民币1.9844万元，账号为41006202＊＊＊＊＊＊＊＊＊＊＊18336689的银行卡内人民币42.34万元，账号为62270033＊＊＊＊＊＊＊＊＊＊＊23170106534的银行卡内人民币0.000016万元；北京银行账户为6214688＊＊＊＊＊＊＊＊＊＊＊000897782的银行卡内人民币300万元；交通银行账户为62226001100＊＊＊＊＊＊＊＊＊＊＊28040553的银行卡内人民币0.0772万元，账号为6222600710＊＊＊＊＊＊＊＊＊＊＊011417054的银行卡内人民币0.02万元；中国工商银行账号为62122602000＊＊＊＊＊＊＊＊＊＊＊27813555的银行卡内人民币0.3043万元，账号为62220810010＊＊＊＊＊＊＊＊＊＊＊06835825的银行卡内人民币6.9427万元；账号为601382080＊＊＊＊＊＊＊＊＊＊＊0067874964的银行卡内人民币0.0869万元，账号为6222023602＊＊＊＊＊＊＊＊＊＊＊067720052的银行卡内人民币6.4048万元，账号为622202360＊＊＊＊＊＊＊＊＊＊＊2071381404的银行卡内人民币5.0002万元；中国银行账号为4563511900＊＊＊＊＊＊＊＊＊＊＊010450126的银行卡内人民币0.0112万元；浦发银行账户为622521010＊＊＊＊＊＊＊＊＊＊＊4778775的银行卡内人民币0.036万元；中国农业银行账号为6228480084016＊＊＊＊＊＊＊＊＊＊＊500112的银行卡内人民币0.0014万元，账号为6228450080＊＊＊＊＊＊＊＊＊＊＊049833617的银行卡内人民币0.8279万元，账号为62284800840＊＊＊＊＊＊＊＊＊＊＊96671510的银行卡内人民币0.0043万元；各银行卡内人民币共计546.545316万元，另冻结唐震在中国证券登记结算有限责任公司上海分公司开户的账户号为A287825611的证券。此外，钓鱼台国宾馆退房租150万。王文天退赔红旗轿车34万已被公安机关冻结。 冻结被告人陈虹羽广州市白云区同和路828＊＊＊号荔庭街7号702＊＊＊室房产一套，其在招商银行账户为62148602＊＊＊＊＊＊＊＊＊＊＊02131914的银行卡内人民币0.3649万元，账号为6214850＊＊＊＊＊＊＊＊＊＊＊200336805的银行卡内人民币0.5693万元；中国农业银行账号为62284500800＊＊＊＊＊＊＊＊＊＊＊50950714的银行卡内人民币10.1249万元，账号为622848008＊＊＊＊＊＊＊＊＊＊＊2652354018的银行卡内人民币123.7351万元，账号为622848008＊＊＊＊＊＊＊＊＊＊＊4037755612的银行卡内人民币1.4129万元，账号为622846008＊＊＊＊＊＊＊＊＊＊＊8015254575的银行卡内人民币17.6434万元；黄金期货27万元；共计人民币180.8505万元。 冻结被告人李少华李某某中国农业银行账号为622845001＊＊＊＊＊＊＊＊＊＊＊8004260277的银行卡内人民币7.7342万元，账号为6228480010＊＊＊＊＊＊＊＊＊＊＊767619116的银行卡内人民币0.2054万元，账号为11-02120046＊＊＊＊＊＊＊＊＊＊＊0029227的银行卡内人民币0.2万元；共计人民币8.1396万元。 6、江苏淮海会计师事务所出具的关于唐震等人传销获取非法收入情况的审计报告，通过对银行对账单电子版及纸质版的数据进行审计，证明被告人唐震通过B平台总收入支出差额为16310468.66元。陈虹羽等人通过B平台取得的返利收入为6392409元。 7、被告人于金弘于某某与同案人齐君华的QQ聊天记录，证明齐君华将红日国际集团营销方案发送给于金弘于某某，并要求其转发给唐震的事实。 8、被告人唐震与被告人于金弘于某某的飞信聊天记录及短信记录，证明被告人于金弘于某某每日将公司收入支出情况汇报给被告人唐震事实。 9、市场销售计划表一份，证明在北京市钓鱼台国宾馆办公室内有红日国际集团细胞生态护眼水营销模式图的事实。 10、红日国际集团加盟合同及收据，证明加盟商加盟红日国际集团需要交纳两万元加盟费、加盟合同上盖有唐震的私章的事实。 11、被告人陈虹羽与被告人于金弘于某某的名片，证明二被告人分别为红日国际集团的总监、董事长首席秘书兼人力资源总经理的事实。 12、红日国际集团运作手册及细胞生态护眼水宣传手册，证明在细胞生态水推销过程中，宣传加盟者购买商品加盟组织，加盟者继续发展人员加盟，可获得晋级奖励的事实。 13、邳州市公安局出具的邳公（网）勘（2014）26号远程勘验笔录，证明邳州市公安局自2014年8月16日17时10分至8月18日20时结束，对域名为redsun16．com的网站进行远程勘验，通过输入用户名及密码进入“红日国际集团试用、销售管理系统”的网页内，显示该网站共有会员7688个，分为“优秀推广”、“高级服务总新”、“旗舰店”、“加盟店”、“加盟商”、“中级试用会员”、“初级试用会员”七个级别，会员推荐体系图默认向下显示六级，至勘验结束时，会员数为7713个。 14、邳州市公安局出具的邳公（网）勘（2014）27号电子证据检查工作记录，邳州市公安局对被告人于金弘于某某的ASUS笔记本电脑的电子证据检查，内有“订货明细”、“收支明细”、“统计信息截图”、“激活明细表”、“付款记录截至8月5日”、唐震银行卡号明细等文件。其中“统计信息截图”记录陈虹羽自2012年10月9日至2013年9月3日共提现共5724500元、“付款记录截至8月5日”记录陈虹羽提现6036400元。 15、邳州市公安局出具的邳公（网）勘（2014）32号电子证据检查工作记录，邳州市公安局对被扣押的LENOVO电脑一体机进行电子证据检查，内有“红日方案”及“营销方案”及演讲稿等文件。 （二）证人证言 1、证人沈松的证言，证明其是红日集团的加盟商，被张梅发展加入，进行细胞生态护眼水的销售，该营销方案是交纳两万元成为加盟商，然后不断发展下线从加盟商到加盟店、旗舰店的升级，升级时可以获得公司的奖励的事实。其加盟费用是打入集团董事长唐震的私人账户上。 2、证人李全婷的证言，证明其是红日集团的加盟商，被张梅发展加入，交纳两万元加盟费，后张梅告诉其必须发展人才能返钱的事实。 3、证人王明生的证言，证明其是红日集团的加盟商，其在徐州市古彭广场了解细胞生态护眼水，经人介绍交2万元到唐震的账户上，唐震是红日的董事长。其成为加盟商后，参加过公司的会议，了解了公司的经营模式，并通过招商成为加盟商小组长，获得过1.5万元的奖励。 4、证人庄怀颖的证言，证明其是红日集团的加盟商，其经王明生介绍加盟，一开始听李丽、王明生宣传的营销方案其听不懂，加盟后知道就是拉人头，然后返点奖励，拉的人越多，奖励的越多。其加盟后没有销售护眼水，都用来给别人免费试用。 5、证人丁艳的证言，证明其是红日集团的加盟商，其经人介绍了解了护眼水的加盟模式，并交了四万元取得两个加盟商资格。其做到了加盟店的级别，后来不干了。在其做护眼水期间，曾去南京参加过红日集团的活动，唐震先发言，李少华李某某后讲了加盟模式，各个级别怎么赚钱的，当场有人加盟的，就用陈虹羽的POS机刷卡加盟。 6、证人滕清的证言，证明其是余开喜广告公司的职员，公司地址是徐州市祥悦大厦三楼。红日公司租其公司的外间作为办公室，李丽是红日公司的负责人，平时红日公司都是给人试用眼药水，并劝说别人加盟公司。其老板余开喜给其提供了红日集团的图片、执照、证书和文字等资料，其给红日集团设计了一个宣传册，名叫“红日细胞生态水产品手册”。 7、证人赵鸿的证言，证明其是明华科盈资讯有限公司的副总，其公司在北京市钓鱼台国宾馆租两个房间，后将其以每年250万元的价格转租给唐震，唐震的公司是做护眼水的。 8、证人尤炳仁、石涛、闫长征、丁钢华、冯建等人的证言，以上证人均为红日集团的加盟商，证明经人了解了红日的营销模式，以交纳2万元的价格加盟红日集团进行销售细胞生态水，后第一次购买的产品基本上没有卖出去。 9、同案人董斌的证言，证明2011年齐君华找到其让其给红日集团做讲师，做产品讲解。其讲课的内容分为四大部分，人眼的构造、眼疾形成的原因、眼部护理、细胞生态护眼水的原理，其也会讲护眼水产品市场营销模式。公司的营销模式是2万元成为加盟商资格，可以以五折的优惠购买产品，成为加盟商之后七个人为一个小组，一个小组共同完成八个人的业绩任务，完成一个人可以获得两个积分，先完成两个人业绩的获得加盟店资格，晋级加盟店就可以获得两万元的奖励；晋级加盟店之后还是七个人为一个小组，还是共同去完成八个人的业绩任务，晋级旗舰店资格的可以奖励36万元；旗舰店完成任务的可以奖励60万元。 其知道红日国际集团的董事长是唐震，陈虹羽是市场总监，李少华李某某是讲师，于金弘于某某具体做什么不知道。 10、同案人李丽的证言，证明其经陈虹羽推荐，2012年交了两万元成为加盟商，陈虹羽是红日国际集团的市场总监，李少华李某某是讲师。公司的运营模式是交纳给公司两万元，公司发给价值四万元的眼药水，就成为加盟商，加盟商继续帮助公司招商两个以上加盟商，可以争当加盟商的小组长，小组长可以获得五千元的奖金。公司根据每个加盟商打款的先后，和积分的多少，每七个人组成一组，当组长带领组员共同招商八个，小组长就获得1.5万元的小组奖金，晋升为加盟店，相当于市级代理，等到他当初发展的那两个加盟商也晋升为加盟店的，他就晋升为加盟店的组长，并获得5万元的奖金，这个小组一共七个加盟店，组长带领组员再培养八个加盟店，组长就获得连同原来的5万在内的36万奖金并晋升为旗舰店，相当于省级代理，当再帮公司培养2个以上旗舰店就成为旗舰店组的组长。这时候组长没有小组奖金了，组员还是7个，当组长带领组员完成1024万元的业绩时，组长就有60万元的广告收入。 其发展了下线余开喜、王明生、大闫，其用自己和儿媳妇的名字开了两条线，都达到了旗舰店的级别，徐州的团队人都是其的。 11、同案人余开喜的证言，证明其经人介绍认识李丽，进而了解了细胞生态护眼水，2013年2月，其通过陈虹羽的pos机交了两万元给红日国际集团的老总唐震，成为加盟商。公司内总共有三个级别，第一级别是加盟商，第二级别是加盟店，第三级别是旗舰店，交2万元成为加盟商，公司给4万元的货，就可以继续往下招商，完成招商任务，逐级成为加盟商组长、加盟店、加盟店组长、旗舰店，每次晋级都有公司的奖励，最多可以拿到98万元。 其知道公司的老总是唐震，陈虹羽是市场总监，李少华李某某是在组织培训课上讲课的。 其是被公司的运营模式吸引的，其买来产品后不卖，都给客户体验，送朋友和家人，为了让更多的人了解这个产品，达到招商的目的。其和李丽商量印刷宣传册，其找的资料让广告公司的工作人员滕清来设计的，红日公司也发来了很多的宣传册。 12、同案人蒋松青的证言，证明其被陈虹羽发展，交了两万元成为红日集团的加盟商，买来的产品卖不掉，没市场，通过卖产品是不能赚钱的，其就通过发展人加盟，公司会给奖励，才能赚到钱，其做到旗舰店级别，获得了四十多万的奖励。 红日国际集团的董事长叫唐震；市场总监叫陈虹羽；还有两个培训讲师一个叫王誉翔，另一个叫李少华李某某。 其在南京参加培训时，唐震、陈虹羽、于金弘于某某、李少华李某某都在，培训的内容是产品效果的分享和公司会员的晋级方法，还讲一些孝道。 13、同案人郑信荣的证言，证明其经他人介绍，成为红日集团的加盟商，在南京、上海、邳州参加过公司的培训和产品的分享会。在北京参加产品分享会时，李少华李某某给他们讲了公司的运营模式。其通过发展他人加盟，共从公司获得返利十多万元。 14、同案人张梅的证言，证明其经人介绍加入红日国际集团，红日国际集团公司的法人代表是唐震，陈虹羽是市场总监，王玉翔和李少华李某某是讲师。其在邳州组织过培训活动，讲公司如何发展人员加盟，如何奖励和赚钱。公司分为加盟商、加盟店、旗舰店、服务中心，其已经做到旗舰店了，得到返利七十多万元。达到旗舰店级别时最少得发展64人加盟。 15、同案人赵成彬的证言，证明其经人推荐加盟红日国际集团，其在北京参加培训时，唐震、陈虹羽、李少华李某某都参加并且发言，还有做的好的客户分享成功案例，其就是这样认识徐州的李丽。其在发展人员加盟过程中，与张梅相互配合，目前两人都是旗舰店级别。 （三）被告人供述 1、被告人唐震的供述，证明2011年其经人介绍认识了周晓秋，周晓秋适合做品牌策划，并且手中有一款好的产品叫“护眼水”，是易乾东教授研发的。之后其与周晓秋、易乾东协商将该款护眼水推向市场。后周晓秋介绍其认识了做市场销售的齐君华。经过协商，约定由易乾东负责产品的研发和生产，周晓秋负责产品品牌、企业形象的宣传策划和社会公关，其负责提供红日国际集团的企业名称、资金支持及宣传企业战略、宏观发展方向，齐君华负责拓展市场、提供营销计划、制定营销政策；在利益分配方面，易乾东按照红日国际集团的需求进行生产并独家对外销售，周晓秋提成销售额的2％作为佣金，齐君华提成销售额3％作为佣金并支配5％的销售额作为对加盟商的灵活奖励，其提成27％的销售额，其中20％为进货费用，剩余63％在齐君华提供的销售系统中作为对代理商的奖励。 齐君华找人开发销售软件并出资租了一个服务器，费用由其提供。在护眼水的销售工作中，聘请于金弘于某某和王嘉琳作为公司的文员，负责上传下达、接待和文件。于金弘于某某同时是北京总部的人力资源部经理；周晓秋是公司的顾问，董斌跟着周晓秋，负责将护眼水的技术功能及原理，组织策划大型活动；齐君华负责拓展市场；陈虹羽是公司做销售的，齐君华任命她为市场总监，李少华李某某也是在公司做销售的，在徐州主持过一次会议。 齐君华将营销软件装在其上海办公的地方，其聘用两名工作人员经过齐君华的培训后对该营销平台进行维护、管理，上海公司负责进货、发货、管理档案材料。齐君华跟其说过，将加盟商分组，每个组有组长，加盟商之后有加盟店，还有旗舰店，服务中心，都有分组。具体如何奖励其不知道。其在中国建设银行、工商银行等银行开设账户，加盟商将款打到其个人账户上，由上海那边的负责人夏蓉蓉通过网上银行，按照系统自动统计好的返利的资金数额返款给加盟商。公司没有专门的财务人员，也没有纳税，没有发票。上海公司的夏蓉蓉将每天的进出帐编辑成信息发给其或者其秘书于金弘于某某转发给其，其看到只要不亏本就行。公司通过宣传护眼水品牌，一直发展加盟商进行营利，加盟商越多营利越多。 2、被告人陈虹羽的供述，证明2011年6月其通过老乡接触了水护士品牌细胞生态护眼水，2011年年底其通过产品上的联系电话找到了广州代表办事处，公司组织会议，由董斌和易乾东主讲，其参与了捐赠，之后拿了5万元的护眼水到徐州打开市场。2012年8月底，其交了2万元到唐震的账户后，才正式加入这家公司成为加盟商，红日国际集团公司的具体营销模式是交2万元成为公司的加盟商，公司给4万元的货，再买货的话就可以四折。成为加盟商之后分组，一个组7个人，一个小组要完成16万元的业绩，就是发展8个人，小组中先完成4万元的就可以成为组长，组长得到公司奖励5000元，然后公司再给重新随机分配7个人的小组，组长带领小组共同完成16万元的任务，之后组长可以晋级为加盟店资格，组长可以再得到公司奖励1.5万元。成为加盟店之后还是7个人一个小组，共同去完成8个加盟店的任务，先完成2个加盟店的成为组长，之后再随机分组，组长带领小组共同完成128万元的任务，完成任务之后组长晋级为旗舰店，组长可以得到公司36万元。成为旗舰店之后完成1024万元任务，可以得到公司奖励60万元。加盟商的2万元钱都是统一交到唐震的私人账户去的，其发展人加入后，就直接在公司的系统上注册一个帐号，公司收到2万元钱之后，就会有人给点击激活。 其在徐州、邳州、苏州、南京和北京搞过产品的宣传和推广活动，每次参加公司的活动时有唐震、周晓秋、于金弘于某某。董斌、王玉祥是小范围的讲师，李少华李某某是其聘请在红日集团讲课的，主要讲孝道，偶尔帮忙讲招商课。公司的这种营销方式可能是唐震从国外买来的，唐震安排其用这种模式做的。通过其发展的旗舰店有赵少华、赵文云、李敏，赵文云又发展的蒋松青，赵少华又发展的陈航，李敏又发展的李丽和张梅。 3、被告人李少华李某某的供述，证明其通过陈虹羽认识王玉翔，王玉翔是红日集团市场营销培训总监，邀请其去该公司的讲师，想让其激发听课人的潜能，听了其课后对公司感兴趣。公司说好每月给月薪一万元，但是公司给其的钱不是固定的，零零散散给的，到现在红日集团给十几万元了。 其讲过几十次的课，北京和徐州、南京、广州都讲过课。讲课内容有怎么样激发潜能、弟子规、礼仪、孝道，中间穿插红日国际集团产品介绍还有营销模式。其也讲过公司的盈利运营模式。其给听课的人讲要想成为加盟商，需要先办理一个营业执照，之后再交2万元钱就可以了。成为加盟商之后，公司的电脑系统里会自动排7个人为一个小组，小组中谁先招商进来两个加盟商，就可以成为小组组长，然后该7个人的小组作为一个团队，去完成招商8个加盟商（也就是16万元）的任务，谁先完成任务的话就可以成为加盟店的资格，之后加盟店成为旗舰店也是类似的，如果想获得更多的返利，就可以继续发展加盟商。 4、被告人于金弘于某某的供述，证明其2007年通过招聘进入红日国际集团，成为公司董事长唐震的秘书。后唐震认识了周晓秋，通过周晓秋认识了易乾东教授，接触了细胞生态水，后来通过周晓秋又认识了齐君华，在广东创展中心成立红日国际集团的办事处，由齐君华负责。唐震告诉其，齐君华要通过网络上电子商务的模式销售细胞生态书，让和齐君华联系，齐君华提供一个销售网址和一个用户名和密码，教其如何在销售系统中操作发货、激活客户、发放返利、客户提现等。另外唐震在中、农、工、建、招五家银行开设私人账户，客户将钱现汇到唐震的这些账户，其核实完信息后点击激活客户，并通过快递公司确认发货，每周通过销售网络点击客户返利。齐君华告诉其，加盟商业绩做得好的可以升级为加盟店，加盟店业绩做得好的可以升级为旗舰店，其都汇报给唐震了。这个系统其学会后，交给了上海的夏蓉蓉来负责操作。公司平时的进货、发货和平台的返利都由上海办公室的夏蓉蓉来操作，其每天会将收支情况汇报给唐震，后来公司销售额做大了，唐震要求其将每天增加的客户数也进行统计。 2013年6月，唐震在北京钓鱼台国宾馆清露堂成立红日国际集团的总部，其和唐震在北京上班，平时周晓秋经常带领导、首长来。2014年，齐君华来北京的公司，和唐震谈完后，告诉其看平时销售系统里的返利数据，不超过63％的话可以正常发放返利，超过的话就必须跟齐君华先确认后再跟唐震汇报。唐震也同意这样操作。2014年6月之后，公司每周的返利比率一直超过63％，唐震要求上海公司通过金葵花银行卡返利汇款的记录，将平台内所有提成返利多的旗舰店的人数和提成次数、总额汇总打印出来，其报给唐震与周晓秋。2014年8月14日，齐君华到北京，亲自给唐震解释，之后唐震又让齐君华跟其说明一下系统如何测算63％的比率，齐君华告诉其公司的销售运营方法是交2万元成为加盟商，有8个加盟商就产生一个加盟店，有8个加盟店就产生一个旗舰店，有8个旗舰店就晋级结束了，在晋级过程中每个人都有返利，成功晋级的人奖励的多，加盟商、加盟店。旗舰店的返利是不一样的，返利比率是电脑系统自动生成的，齐君华给其算的返利比率加在一起就是63％，这种模式唐震应该都知道。其以前将齐君华给其的销售模式示意图打印过给唐震，这些提成和奖励情况，都是唐震跟齐君华等人一起商量后确定的。 上述证据经过当庭质证，证据来源合法，证据之间能够相互印证，形成证据锁链，足以证明本案事实。 关于被告人及辩护人当庭提交的证据及辩解、辩护意见，本院综合评判如下： 1、对于被告人唐震辩护人向法庭提交的关于细胞生态护眼水的检测报告及价格认证结论书，用以证明唐震等人销售的产品系经过国家权威机构认证且价格合理等证据。经查，组织、领导传销活动罪所依托的产品的形式，对于罪名的成立与否无关联性，故对该项证据不予采纳。 2、关于被告人唐震对于该经营模式是否知情问题。经查，被告人唐震与他人协商销售细胞生态水，并参与设计销售方案与利润分配模式，被告人唐震提供企业名称、资金支持，并提成不低于销售额7％，于金弘于某某每天向其汇报细胞生态水的收支状况；对于具体的营销模式，同案人齐君华曾向其汇报，有其在侦查阶段的供述、于金弘于某某的供述及在其办公地点查封的市场销售计划表所载明。被告人唐震作为销售细胞生态水所依托的红日集团的董事长，整体把握销售战略、安排人员管理销售平台、操作收发货及返利，结合公安机关调取唐震、陈虹羽的账户明细及于金弘于某某的QQ聊天记录，其对该经营模式应当明知。故对该项辩解及辩护意见不予采纳。 3、关于该经营模式是否属于传销的问题。经查，根据该营销模式的加盟规则，加盟商需要交纳2万元购买商品的费用，获得加盟商的资格，享有推广产品的权利；加入该组织后，发展两名加盟商获得组长资格，继而需要带领七名加盟商发展八名加盟商方可晋级加盟店，从而确定了加盟商、加盟店、旗舰店等明确的层级关系；根据该经营模式中的返利规则，加盟者在获得组长资格或者升级时，享受返利，而获得组长资格及升级的依据为发展的加盟者数量，故而该经营模式是以发展人员的数量作为返利依据；该模式促使加盟商不以将商品推广到市场中销售为获利方式，而是以推广该商品为手段，不断引诱新的加盟者加入，达到发展下线，骗取财物，获取晋级奖励的目的。该经营模式构成传销，故对该项辩解及辩护意见不予采纳。 4、关于被告人于金弘于某某行为性质及罪证问题。经查，被告人于金弘于某某作为被告人唐震的秘书，为该经营模式招聘人员、管理操作平台、履行上传下达等协调工作，有聊天记录、扣押的市场销售计划表、被告人唐震及于金弘于某某在侦查阶段的供述等证明予以证明，被告人于金弘于某某对于该营销模式应当知情，且其行为系在传销活动中承担管理、协调职责。故对该项辩护意见不予采纳。 5、关于被告人唐震及陈虹羽的获利问题。经查，侦查机关调取了二被告人各银行卡往来明细，结合对销售平台的远程勘验笔录、对查封扣押电脑依法进行电子证据检查得出的会员信息、返利明细及被告人于金弘于某某的供述，以及江苏淮海会计师事务所出具的审计报告，证实了起诉书指控的涉案金额及获利金额，故对该辩解意见不予采纳。 本院认为，被告人唐震、陈虹羽、李少华李某某、于金弘于某某以推销商品为由，要求参加者以交纳费用、购买商品的方式获得加入资格，并按照一定顺序组成层级，直接以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，情节严重，四被告人的行为均构成组织、领导传销活动罪，且系共同犯罪。公诉机关指控的事实、罪名成立，本院予以确认。被告人唐震、陈虹羽在共同犯罪中起主要作用，系主犯；被告人李少华李某某、于金弘于某某系从犯，庭审中认罪态度较好，予以减轻处罚。依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第二十六条、第二十七条、第六十四条之规定，判决如下： 一、被告人唐震犯组织、领导传销活动罪，判处有期徒刑年七年，并处罚金人民币一百万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年8月23日起至2021年8月22日止。罚金于判决书生效后十日内缴纳。） 二、被告人陈虹羽犯组织、领导传销活动罪，判处有期徒刑五年六个月，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年8月16日起至2020年2月15日止。罚金于判决书生效后十日内缴纳。） 三、被告人李少华李某某犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年8月16日起至2015年8月15日止。罚金于判决书生效后十日内缴纳。） 四、被告人于金弘于某某犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年9月14日起至2015年8月23日止。原羁押21日已扣除。罚金于判决书生效后十日内缴纳。） 五、对侦查机关查封、扣押在案的被告人的犯罪所得和犯罪工具予以没收，其余犯罪所得，继续追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长梁宁 代理审判员曹文娜 人民陪审员张俊超 二〇一四年十二月四日 书记员马嫣然","writId":"0192f0cc46c1330e58e01f0adcf0595030d","writName":"唐震等人组织、领导传销罪一审刑事判决书"}
