{"ajId":"cf54b396-1857-4860-a999-cde4cb5a015e","ajName":"朱继安、费家刚等贪污罪一案","ajjbqk":" 原审法院依据证人证言、被告人供述及相关书证等证据查明：2014年11月，胡焕斌因淮北市烈山区宋疃镇太山村粉煤灰场经营权问题与郑超发生矛盾，郑超鼓动该村村民到相关部门信访粉煤灰场存在污染。2015年7月6日下午，被告人吴博、李雪飞、胡焕文、杜尚凯得知被告人董运龙系经常到相关部门反映污染问题的村民后，即找到董运龙家，并持砖头将董运龙哥哥董某1、妻子郑某1砸伤，董运龙持红缨枪将胡焕文右胳膊刺伤。期间附近村民闻讯赶来，吴博、李雪飞、胡焕文等人跑向太山村村部，董运龙等村民持械具随后追撵至太山村村部，后郑超、郑符离赶来现场。吴博、李雪飞等人伙同随后赶来的被告人钱飞飞、刘刚洋等社会青年持刀棍与董运龙、郑超、郑符离等村民对峙，双方并持械具向对方冲击，互扔石头、砖头。公安民警赶到案发现场鸣枪示警，双方停止攻击后离开。 原审法院认为：被告人吴博、刘刚洋、钱飞飞、李雪飞与被告人董运龙因他人纠纷，纠集或带领数人持械聚众斗殴，社会影响恶劣，五被告人的行为均已构成聚众斗殴罪。吴博、刘刚洋、钱飞飞、李雪飞、董运龙在聚众斗殴犯罪中积极参加持械斗殴行为，均系积极参与者，系主犯，应当按照其参与的全部犯罪处罚。吴博、刘刚洋系自首，钱飞飞、李雪飞归案后如实供述犯罪事实，均依法从轻处罚。吴博、刘刚洋、钱飞飞系累犯，应当从重处罚。吴博、刘刚洋、钱飞飞、李雪飞当庭认罪态度较好，可酌情从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款第（二）、（四）项、第二十五条第一款、第二十六条第一、四款、第六十七条、第六十五条第一款、第六十一条之规定，判决如下：一、被告人吴博犯聚众斗殴罪，判处有期徒刑三年六个月；二、被告人刘刚洋犯聚众斗殴罪，判处有期徒刑三年六个月；三、被告人钱飞飞犯聚众斗殴罪，判处有期徒刑三年四个月；四、被告人李雪飞犯聚众斗殴罪，判处有期徒刑三年二个月；五、被告人董运龙犯聚众斗殴罪，判处有期徒刑三年四个月。 董运龙上诉提出：原判认定事实不清，应依法改判其无罪。案发当日，吴博等人到其家中将其家人打伤，其为保护家人与吴博等人发生的冲突系自卫行为；其未纠集他人进行斗殴行为，亦非聚众斗殴行为的首要分子和积极参加者。 其辩护人提出基本相同的辩护意见。 钱飞飞上诉提出：原判量刑过重。 经审理查明：2011年2月，淮北国安电力有限公司（简称国安电力公司）与淮北中韩商业广场开发有限公司（简称中韩商业公司）签订了《关于太山灰场粉煤灰资源综合利用开发合同书》，将国安电力公司排放到淮北市烈山区宋疃镇太山村的粉煤灰资源有偿提供给王建经营的中韩商业公司开发利用。期间，太山村村民郑超（另案处理）从该粉煤灰场拉运粉煤灰进行销售。2014年11月，中韩商业公司委托胡焕斌（另案处理）经营该粉煤灰场，胡焕斌接手后拒绝郑超再从该粉煤灰场拉运粉煤灰。后太山村村民以粉煤灰场存在污染问题多次到相关部门反映。 2015年7月6日下午，原审被告人吴博、李雪飞、胡焕文（另案处理）、杜尚凯（另案处理）在国安电力公司粉煤灰场简易板房处，遇到途经此处的上诉人董运龙，当得知董运龙是经常带村民去相关部门反映粉煤灰场污染问题的人时，胡焕文即带吴博、李雪飞、杜尚凯到董运龙家找董运龙。在董运龙家门前，吴博、李雪飞、胡焕文与董运龙及其家人因言语不和发生冲突，吴博、李雪飞、胡焕文等人持砖头将董运龙哥哥董某1、妻子郑某1砸伤，董运龙从家门后拿一根红樱枪将胡焕文右胳膊刺伤。期间，在董运龙家附近盖房的多名村民闻讯赶来，吴博、李雪飞、胡焕文等人遂往太山村村部方向跑去。董运龙等村民赶至该村村部附近时，郑超（另案处理）接到上诉人董运龙电话后与郑符离（另案处理）也赶到现场，并与在场的村民一起与吴博等人在太山村南北方向的水泥路上对峙。后吴博让杜尚凯将车开来，自己从后备箱中拿出一把长砍刀，交给李雪飞、杜尚凯各一根木棍，准备和董运龙、郑超、郑符离等人打架，后被接警赶到现场的淮北市公安局烈山分局宋疃派出所民警劝阻。接着，吴博、胡焕文分别电话联系上诉人钱飞飞、原审被告人刘刚洋等人，让他们带人前来。当日18时许，吴博喊“冲”后，即伙同刘刚洋、钱飞飞、李雪飞等人持长砍刀、木棍等冲向水泥路上对峙的村民，董运龙、郑超、郑符离等人持铁锨、抓钩、石头、砖头等物向对方冲去，双方互相扔砸石头、砖头。公安民警劝阻未果后鸣枪示警，双方人员遂停止攻击并陆续离去。董某1、郑某1的伤情均为轻微伤，案发后获得胡焕文、胡焕斌等人的赔偿款50000元，并对吴博、刘刚洋、胡焕文等人的行为表示谅解。吴博、刘刚洋分别于2015年8月12日、24日主动到公安机关投案并如实供述犯罪事实。 另查明：原审被告人吴博曾因犯故意伤害罪于2011年11月3日被判处有期徒刑一年三个月，于2012年3月21日刑满释放。原审被告人刘刚洋曾因犯故意伤害罪、敲诈勒索罪、强迫交易罪于2006年5月26日被判处有期徒刑九年，并处罚金五千元，于2012年1月18日刑满释放。上诉人钱飞飞曾因犯参加黑社会性质组织罪、赌博罪、故意伤害罪于2008年6月23日被判处有期徒刑六年，并处罚金一万元，于2012年1月17日刑满释放。 上述事实，有下列证据证实： 1、淮北市公安局烈山分局勘验笔录：案发现场位于淮北市烈山区宋疃镇太山行政村村部东面南北向水泥路上，路中间可见地面散落碎砖头。监控摄像头二个，现场提取案发当日监控视频二段。未发现其他有价值的痕迹物证。 2、现场监控录像光盘二张及视频截图九张：监控录像载明案发当日下午双方聚众斗殴的现场情况；①视频截图一中1号是杜尚凯、2号是高高、3号是吴博；②视频截图二中3号是大奔、4号是涂广华、5号是高高；③视频截图三中4号是谢武警、5号是涂广华；④视频截图四中2号是高高、4号是王贺；⑤视频截图五中1号是胡焕斌、2号是胡焕文、3号是李雪飞、4号是涂广华的朋友姓马；⑥视频截图六中2号是李雪飞、3号是胡焕文、4号是江海龙、5号是吴博、6号是刘刚洋；⑦视频截图七中2号是涂广华、5号是钱飞飞、6号是谢武警、7号是刘刚洋、9号是老虎旦；⑧视频截图八中1号是高高、2号是涂广华、3号是姓马的、4号是胡斌、6号是钱飞飞、7号是刘刚洋、8号是王贺；⑨视频截图九中1号是吴博、3号是江海龙、4号是高高、5号是李雪飞、6号是杜尚凯、7号是龙龙、8号是胡斌、9号是刘刚洋、10号是钱飞飞、11号是涂广华、14号是谢武警。 3、淮北市公安局（淮）公刑鉴（损伤）字［2015］269号、270号法医学人体损伤程度鉴定书：经鉴定，董某1因外伤致下唇进口角处软组织挫伤，前庭沟有3.5厘米缝合伤口，损伤程度为轻微伤；郑某1因外伤致左手背及右大腿内侧挫伤面积共计99平方厘米，损伤程度为轻微伤。 4、淮北市公安局烈山分局宋疃派出所出具的出警经过：2015年7月6日17时许，民警刘坤、张政、黄科研及辅警李居洋、黄浩、马坤等人接警赶往太山村，在村口发现有四五名社会青年，一名村民被打，太山村村部附近有老百姓聚集，民警先期劝说，过程中社会青年一方又有几辆载满人的车辆陆续赶到，手持砍刀、棍棒，老百姓越聚越多手持砖头、铁锨、抓钩，相隔约一百米相互对峙。后听到社会青年一方有人喊“冲”，接着他们就举刀棍向老百姓冲过来，老百姓向对方投掷石头。由于民警在中间劝阻，双方没有肢体接触。社会青年一方仍要向前冲时，民警刘坤递给黄科研子弹弹夹命令他鸣枪示警，黄科研接到命令后，站在双方之间鸣枪示警，双方停止投掷石头向后撤，民警进行劝离，几分钟后，社会青年一方驾车逃离现场。 5、淮北市公安局烈山分局宋疃派出所出具的到案经过、抓获经过：吴博、刘刚洋分别于2015年8月12日、24日到公安机关投案；李雪飞、钱飞飞、董运龙分别于2015年11月16日、12月3日、12月9日被公安机关抓获。 6、淮北国安电力有限公司与淮北中韩商业广场开发有限公司关于太山灰场粉煤灰资源综合利用开发合同书、委托书、协议书：2011年2月，国安电力公司将排放到淮北市烈山区宋疃镇太山村的粉煤灰资源有偿提供给王建经营的中韩商业公司开发利用。2014年11月，中韩商业公司委托胡焕斌经营该粉煤灰场。2015年9月，胡焕斌与烈山区宋疃镇太山村村民委员会签订协议书。 7、通话记录：2015年7月6日15时50分至18时33分期间，吴博先后给涂广华、胡斌、花毛羔、杜尚凯、邵小龙、刘刚洋、王贺、江海龙、赵德坤拨打电话；同日16时1分至16时21分期间，胡焕斌先后给赵德坤、刘建春、胡焕文、徐国勤、郑超拨打电话；同日16时4分至18时19分，胡焕文先后给赵德坤、刘刚洋、钱飞飞、胡焕斌、化翠香拨打电话；同日16时44分至18时35分，刘刚洋先后给胡焕文、钱飞飞、吴博、王其永、江海龙拨打电话。 8、郑超手机号码182××××8999与董某1手机号码150××××4167通话记录：载明2015年7月6日16时18分许至17时37分许，150××××4167与182××××8999多次通话，其中150××××4167于16时18分许首次主叫182××××8999，随后双方多次通话。 9、前科材料 （1）淮北市相山区人民法院（2011）相刑初字第00279号刑事判决书及刑满释放证明书：吴博曾因犯故意伤害罪于2011年11月3日被判处有期徒刑一年三个月，2012年3月21日刑满释放。 （2）安徽省淮北市中级人民法院（2006）淮刑初字第22号刑事附带民事判决书及离监犯综合信息表：刘刚洋曾因犯故意伤害罪、敲诈勒索罪、强迫交易罪于2006年5月26日被判处有期徒刑九年，并处罚金五千元，2012年1月18日刑满释放。 （3）安徽省高级人民法院（2008）皖刑终字第175号刑事判决书及离监犯综合信息表：钱飞飞曾因犯参加黑社会性质组织罪、赌博罪、故意伤害罪于2008年6月23日被判处有期徒刑六年，并处罚金一万元，2012年1月17日刑满释放。 （4）淮北市公安局烈山分局公安行政处罚决定书：李雪飞因殴打他人于2011年11月25日被行政拘留七日，并处罚款五百元。 10、证人证言 （1）证人董某1（上诉人董运龙之兄）的证言：胡焕斌安排人拉二电厂的粉煤灰给太山村造成污染，董运龙和村干部多次带村民到村、镇及烈山区环保局反映污染问题。2015年7月6日午饭后，五六名年轻人到董运龙家找董运龙，一名黑脸男人让董运龙出去，并用砖头砸他，其嘴被砸伤。对方扔了一会后离开。其到村卫生室看伤，并把事情告诉询问其的村民。后其、董运龙与母亲站在村部旁边的路上，村民越聚越多。郑超来后得知村民被打不愿意。接着村民拿着砖头、农具朝南去，走到村南面水泥路时被警察拦住。几十名社会人员持刀、棍等也向其这边冲，双方互相用石头砸，警察鸣枪控制住局面。案发原因是粉煤灰场有人拉灰，对村里造成污染，董运龙和村民上访，对方知道后来家打董运龙。经调解，对方赔偿其和郑某1共计50000元，取得其和郑某1的谅解。其手机号码是150××××4167，案发当日下午其被打后就和董运龙来村部找那些人，后和来现场的公安民警说明情况，其一直未拿手机。16时至18时许期间，其未用手机与郑超的电话182××××8999联系，其不熟悉郑超，上述电话应该是董运龙打的，董运龙与郑超走得比较近。当时其妻儿都不在，且与郑超也没有交往，其他人拿不到其手机。案发当天董运龙到其家几次，并拿其手机给别人打电话。 （2）证人郑某1（上诉人董运龙之妻）的陈述：胡焕斌安排人拉二电厂的粉煤灰给太山村造成污染，董运龙和村干部多次带村民到村、镇及烈山区环保局反映污染问题。2015年7月6日16时许，其与董运龙、董某1在家说话，来了五六名男子，其中一名男子找董运龙并用砖头扔他，其也拿砖头扔过去，董某1嘴角被砸烂，其右大腿受伤，后其让儿子报警。村民来后，对方离开。后其家人来到村部，村民越聚越多，家人把之前打架的事告诉村民。郑超来后说：“这煤灰不是为了个人，是为太山人民的。”村民听后情绪较激动，就拿着砖头、石头等朝南走，其也跟着前往。到了村南面水泥路上，其等人被警察拦住。南面有几十个社会人员持刀、棍等物朝这边走来，中间有警察阻拦，双方互相用石头扔，警察鸣枪示警，社会人员离开。村民越聚越多没有人召集，因是农闲时期，有人是看热闹，有人是打抱不平。后胡焕斌托村长调解，赔偿其与董某1共计50000元，其和董某1对打人者表示谅解。 （3）证人董某2的证言：案发当日16时许，其叔董运龙打电话称，其父董某1被打，让其赶快回来。其到太山村部看到董某1嘴角有血，三四十名村民持砖头、石头等，对方三十余人持一米多长的砍刀，其中一人喊“冲”，双方互相扔石头，后被民警制止，其也扔了四五块砖头。打架原因是胡焕斌拉煤灰经过太山村，村民嫌拉灰车污染环境，不想让拉灰车过。案发当日，村民系自发组织起来，打架时董某1、董运龙、小刚等人在场。 （4）证人董某3的证言：案发当日17时许，其在太山村部附近遇到婶子郑某1，她称其叔董运龙在家被人打了。其和郑某1来到案发现场，发现其大爷董某1嘴部流血，其奶奶腿部受伤，听说是胡焕斌带五六个人砸的。郑超说：太山村的粉煤灰是集体的，不想因拉灰污染太山村环境，不让他们拉。村民比较激动。胡焕斌那边聚集了三十余人持刀、棍在村部南几十米，村民自发组织拿砖头、铁锨准备和胡焕斌那边的人对抗，胡焕斌那边有人喊了一句“打”就冲了过来，双方互相拿砖头扔，后警察鸣枪示警，双方停止。当时在场人有郑超、郑符离、董某1、董运龙、郑某1，其也参与扔砖头了，但未砸到人。事情是因为拉粉煤灰引起的，胡焕斌拉二电厂的粉煤灰要从村里经过，污染村环境，董运龙到镇里反映过。 （5）证人李某1的证言：2015年7月6日下午，其与二儿子董某1、小儿子董运龙、小儿媳郑某1在董运龙家院内说话，有五六名年轻人要找董运龙，其中一人持砖头砸董运龙，其右大腿被砸了一下，董某1嘴被砸烂。 （6）证人郑某2的证言：其与董运龙是小学同学，二人一起到镇政府反映过太山村拉粉煤灰污染一事。2015年7月6日下午，其接到董运龙电话称：“我挨揍了，你赶紧过来。”其赶到村部看到村里的人比较激动。郑超在人群中说：“为了咱村污染的事，还打我们的人，去把他们撵走，就不让他拉咱的灰，不能让他们这么猖狂。”百十名村民持砖头、铁锨往南去要把胡焕斌撵走，胡焕斌那边几十余人持刀、棍，其中一人喊“打”就冲过来了，双方互相扔石头，当时没人受伤。警察鸣枪制止，胡焕斌那边的人开车离开。现场还有郑符离。事情起因是董运龙向镇里反映拉灰污染太山村之事，镇里要求停止拉灰，胡焕斌拉不到粉煤灰就去报复董运龙，村民看不下去才发生这件事。当时在场人有其和郑超、郑符离、董运龙、董某1、董某3、郑某1，双方互砸时其手里拿着叉子。 （7）证人魏某的证言：案发当日16时许，其在村部东边收票板房听到外面有人喊“打啊、撵啊”，出门看见胡焕文等人沿着水泥路往南跑，董运龙、董某1和几个村民手持铁锨、木棍等随后追撵，至村部前的水泥路上停止。小刚、五落也在村部东边的水泥路上。约十分钟后，郑超也来到现场，当时已有一百余名村民持铁锨、木棍、砖头，现场秩序混乱。不久，公安民警赶来，劝董某1、董运龙等人不要打架，郑超喊“打就是了”，后几个村民持铁锨、木棍、砖头叫喊着沿水泥路往南追撵烈山的几个人，郑超也来了，村里一百余人拿着铁锨等物，派出所的人劝说董运龙、董某1等人，郑超喊：“打就是了”。之后发生的事其不清楚。 （8）证人化范举的证言：电厂的粉煤灰起初是郑超、郑符离对外卖，胡焕斌经营后就不让他们卖了，郑超、郑符离想把胡焕斌撵走，双方产生矛盾。案发当日，胡焕斌对他哥胡焕文说：“听说郑超让董运龙（原良）准备拦拉灰的车，你去找董运龙问问怎么回事。”后胡焕文带着两个人到董运龙家去。十分钟后，胡焕文和他带的人跑过来，董某1、董运龙等十余名男子持铁锨随后追撵，胡焕斌也跟着跑，董某1的嘴角流血。村民越聚越多，当时有龙华、小刚、五落、李石头、李杰及董某1的侄子等，他们手持铁锨、抓钩和木棍。董某1说：“攮，攮死他们没事。”董运龙和龙华、小刚等也都叫喊着，董某1的妹妹董新闻开着装有石头的电动三轮车停在路边。郑超和郑符离开车赶到，郑超对村民说：“灰是太山村老百姓的，给他（胡焕斌）剋，就不能让他拉。”董运龙、董某1也跟着郑超、郑符离对村民喊，不听派出所民警劝阻。后郑超、郑符离、董运龙、董某1、龙华、小刚等一二十人持铁锨、木棍、抓钩，还有人从董新闻电动车里拿石头往南边走，双方互相扔石头，民警鸣枪示警，双方停止。 （9）证人张某1（太山村村民）的证言：董运龙等人因胡焕斌从电厂拉粉煤灰经过太山村污染环境一事到镇里反映，镇政府让胡焕斌停止拉粉煤灰，胡焕斌于2015年7月6日下午带人到董运龙家殴打董运龙，后村民得知董运龙被打聚集在村部，准备把胡焕斌的人赶走，便与胡焕斌等人发生冲突。当日17时许，其在家门口看到许多村民往村部跑，其也来到村部东侧水泥路，看到董某1嘴部流血，董运龙、董某3及家人都在，村民议论董运龙因向镇里反映胡焕斌拉煤灰而被胡焕斌喊来的人殴打了。水泥路南三四十米处有三四十人站在水泥路上与村民对峙。有村民喊“走，给他们撵走”，其也喊“走”，村民拿铁锹、抓钩子往南走，其也空手跟着向南走，对面的人拿着砍刀等物向村民冲，村民见状捡起石头、砖头砸对方，其也拿着两块砖头但未仍，对方也用砖头砸村民。后民警鸣枪，双方停止。当时参与的村民有董运龙、董某1等人，村民小刚、郑超、郑符离等约几百余名村民在场。 （10）证人李某2的证言：案发当日16时许，其看见董某1持棍，董运龙持一米长的锥子在太山村村部打电话召集人，董某1打电话说他被人打了，让前段时间拦拉灰车的人赶紧来，谁不来他就骂谁。三五分钟后，小刚、五落、宋贤敏、董建设、李石头、李杰就来了。五六分钟后，郑超、郑符离也开车赶来。公安民警劝他们离开，郑超及儿子郑亚军、郑符离和民警吵起来。郑超、郑符离带着召集来的人持铁锨，开着装有砖头、石头的电瓶车往村部南面找人算账。公安民警劝阻，郑超、郑符离对村民说，不要听他们（公安民警）的，咱们找他们去。后郑超、郑亚军喊“给我夯”，郑亚军和他们带着的一二十名村民就往对方灰场那边的人扔石头。民警鸣枪示警，双方散开。 （11）证人郑某3的证言：村民因胡焕斌拉粉煤灰污染之事上访。案发当日，其听说村里有人打架便来到村部，看见村民聚集在东边水泥路上，在讨论董某1被打一事。接着其子郑超来到现场。其看到许多社会人员朝村民这边走，村民拿着砖头、铁锨往南去，五六十个社会人员持刀、棍冲向村民，双方互相扔石头、砖头等物，警察鸣枪制止，社会人员撤离现场。 （12）证人邵某的证言：其在太山村的粉煤灰场帮胡焕斌看场。本案是因胡焕斌和太山村的郑超、郑符离在粉煤灰场买粉煤灰之事引起。太山村的粉煤灰场原是王建干的，当时王建和电厂签协议并建的灰坝，灰坝里的粉煤灰由郑超、郑符离对外卖，后王建把粉煤灰场转让给胡焕斌，胡焕斌接手后不让郑超、郑符离卖粉煤灰，自己往外卖一车粉煤灰给村里四十元。其听说，郑超、郑符离为了不让胡焕斌卖粉煤灰生意，花钱买通了董运龙等二十余名太山村村民上访。案发当日，其到太山村部看到村民和胡焕斌带的人发生冲突，参与的村民有马车、毛羔、董淮北（均系乳名）。 （13）证人张某2的证言：案发当日16时许，其听到有人喊郑超、郑符离带人在太山村村部打架了。其来到太山村部，看到董某1嘴角流血，郑超、郑符离在太山村广场鼓动村民打架，隐约听到郑超、郑符离说：“咱不能罢休，得给人家剋，不能放过他。”在场的一二百名村民情绪激动，拿着砖、抓钩子等往南走，公安民警劝阻未果。南面有二三十名年轻人持刀、棍，其中有人喊“冲”，便向北跑来。双方互相扔砖头，民警鸣枪示警，双方停止。 （14）证人张某1的证言：2015年7月6日16时许，李红海驾车载刘建春（四毛）、路遥和其一起去太山村粉煤灰场，途径宋疃镇一个村子的水泥路时，看见路边有一二十名持长砍刀（长约一米）和木棍的年轻男子，车往北开不远看到四五十名村民，持叉子、铁锨之类的农具，双方中间站着民警。刘建春称看见了胡焕斌（三哥），便让李红海把车停下，他下车和胡焕斌讲话。后刘建春让其和路遥下车，让李红海开车带他和胡焕斌向西驶离。 11、同案人供述 （1）同案人郑万峰的供述：其乳名郑符离。太山村粉煤灰厂由王建承包，因王建欠其和郑超钱，就让其和郑超从粉煤灰厂拉灰卖，钱款平分以抵欠账。2015年四五月份，胡焕斌称因王建欠他的钱，让他从灰场拉灰抵账，每车灰给老百姓四十元。后胡焕斌强行带人拉灰，其等人只有退出。后郑超就想办法和胡焕斌争灰场，并安排村民董运龙带头上访，反映灰场污染问题，双方一直僵持。同年夏的一天，郑超给其打电话称，胡焕斌带人和董运龙打架，董运龙给他打电话了，赶紧去看看，不去不合适。后其和郑超夫妻二人开车来到太山村村部前的路上，看到一百余名村民站在路边，有人持铁锹、棍、石头，对面南边一二百米处有一二十名年轻人持砍刀、棍站在路边。当时董运龙一家人站在路上骂，董某1嘴角流血。公安民警在场劝老百姓散开。郑超到后和民警理论，他情绪很激动，指着民警的脸吵起来。其也情绪激动，和民警争吵，大概意思是质问那些黑社会为何跑到村民家里打人，打人不能白打，这事不能拉倒，并拿手机录像。后郑超站在村部前的花园台子上，鼓动老百姓说人家都打到咱家门口了，咱不能任人欺负，给他们打，谁不上谁孬种。董运龙和董某1也在旁边骂骂咧咧的，向村民喊“都上去和他们剋，谁不上谁孬种”等话。当时有些村民不想参与，但听到这些话又聚了过来，村民越聚越多，公安民警未能把人劝开，社会青年也越来越多，有三四十人。不久对方人员持砍刀、棍往村民方向靠，村民也往南走，民警从中劝阻未果。村民有人喊“拿石头砸”，后村民就向对方砸石头，对方也砸石头还击，双方相隔二三十米。后公安民警鸣枪，双方停止。案发当天郑超打其电话让一起去看看，因为董运龙是他安排的人，想让其和他一起给董运龙出头，给胡焕斌剋。双方打架是因为董运龙因粉煤灰厂污染带人上访，胡焕斌让人去找董运龙协调或威胁他，在董某1家双方打了起来。现场有一百余名村民，大部分是看热闹的，真正往前去的就是董运龙他们姓董的本家人。 （2）同案人胡焕文的供述：其在弟弟胡焕斌的公司工作，负责太山村附近国安电力灰坝场地的管理。2015年7月6日13时许，其和灰坝管理人员杜尚凯、吴博来到灰坝见没有人拉粉煤灰，就问是怎么回事，现场管理人员说太山村村民又拦车收费了，没办法拉粉煤灰。一名妇女称是董运龙带头拦车收费的。其与吴博、杜尚凯来到董运龙家门口问谁是董运龙，董运龙说他就是，并转身进门拿了一把一米多长的铁钎子攮中其右胳膊。同时董运龙之母、妻子和几名拿铁锨、抓钩等农具的男子等六七人前来打其三人，三人往南边村部跑，一直到太山村部东边的水泥路上，杜尚凯、吴博带其去包扎伤口。 （3）同案人胡焕斌的供述：其绰号胡毛羔。太山村粉煤灰场原由王建承包，因王建欠郑超的钱，就让郑超从粉煤灰厂拉灰出售抵偿欠款。其接管后和郑超算账，把王建的账结清后不再让郑超拉煤灰。后郑超给村民钱，让村民拦路不让拉灰的车经过，找老百姓上访反映污染问题，想把粉煤灰厂停掉，最终目的是想继续不花钱从粉煤灰厂拉灰出售。案发当日，其和赵德坤、电厂的李义（音）到太山灰场板房，胡焕文、吴博等已在板房，有村民说“刚才过去的那几个是经常拦车和上访的”，胡焕文听后和吴博等人去找那几个村民问情况。几分钟后，胡焕文等人跑过来，三四十名持铁锨、铁叉的村民随后追撵，胡焕文胳膊受伤，其也跟着往南跑。其给刘建春（四毛）打电话称，胡焕文在太山村被人打伤，让他过来把胡焕文带走。后不知谁喊了十余名男子持砍刀、木棍来到现场，对面的老百姓拿着铁锹、洋镐、石头往南冲，不知谁喊来的十余名男子拿木棍、砍刀往北边冲。双方冲到太山村水泥路中间时，老百姓用砖头砸这边的十余个男子。后警察鸣枪制止，双方散开。其坐刘建春的车离开现场，听说那些人是吴博打电话叫来的。 （4）同案人杜尚凯的供述：2015年7月6日，其接到胡焕文的电话让其去粉煤灰厂，后胡焕文和吴博开车到马场接其来到太山村，三人在简易板房说话，听到村民反映董运龙的人不让拉粉煤灰。当日下午，其与胡焕文、吴博到董运龙家找董运龙。见面后，其看到胡焕文、吴博转身朝这边跑，有村民随后追撵，三人跑到村南面的水泥路上，接着胡焕文到医院包扎伤口。后胡焕斌和李雪飞陆续来到现场，又有人开车过来，公安民警把他们劝走。胡焕文包扎好伤口后，其见许多村民持石头等物朝其这边走，其方人也持刀、棍朝村民方走，民警在中间阻拦，双方用石头互相砸，其也捡起石头朝对方扔去。民警见状即鸣枪示警，双方停下离开现场。 （5）同案人刘建春的供述：案发当日16时许，胡焕斌打其电话称，胡焕文在灰场被人攮了，让其带两个人过来架架相、撑撑场面并把胡焕文接走。其电话约秦永根、吴磊、张某1、郑利亚、张静、李海，让他们跟其去看一下，并约好在烈山杨庄矿工人村东的加油站碰面。到太山村后，其见到胡焕斌站在村南头水泥路上，二三十名男子持砍刀，胡焕文一个胳膊缠着纱布，对面村民拿着铁锨、木棍、砖头等物，警察对着胡焕斌喊不许向前，并鸣枪劝阻。后李海开车带其和胡焕斌到派出所去了。其经常到胡焕斌的粉煤灰厂拉粉煤灰，胡焕斌对外卖粉煤灰每车交给村里30元。近来听胡焕斌议论，太山村有个姓郑的想从粉煤灰场拉粉煤灰，但又不想给胡焕斌钱，胡焕斌不愿意，姓郑的就召集村民到区镇上访，不让胡焕斌的灰场对外卖粉煤灰。案发当日打架就是该原因引发。 （6）同案人李红海的供述：其和刘建春合伙在杨庄矿做生意。2015年7月6日16时许，刘建春说胡焕文被攮伤了，让其一起到太山粉煤灰场看看，其开车载刘建春等三名男子和另两辆车一起前往。到太山村水泥路上，其看到路边还停着几辆车，村民拿着抓钩子、木棍、砖头等物，对面二三十名年轻人拿着砍刀、木棍等，胡焕文胳膊上缠着纱布。其停车后，刘建春下车和胡焕斌说话，后二人都上其的车，没开多远，另两名男子下车，其开车带刘建春、胡焕斌到了宋疃派出所。后来其得知胡焕斌和当地村民因为粉煤灰的事发生打架。 （7）同案人路遥的供述：案发当日，刘建春给其打电话让到太山村粉煤灰场拿粉煤灰样品。其与刘建春、张某1乘坐李红海开的车到了太山村，吴磊开着车跟随其后。其看到几十名老百姓拿着棍、叉子站在路边，年轻人拿着一米多的砍刀和钢管，刘建春见胡焕斌在路边即下车和他讲话，几分钟后，胡焕斌上车，刘建春让其和张某1坐吴磊的车走。 （8）同案人张思忍的供述：案发当日下午，谢武警称吴博跟人打架了，让其一起去看看，后谢武警开车带着其、飞飞、松松和胡斌一起到了打架的地方。警察也在，不久又来几辆车，二三十名年轻人持砍刀、棍聚集在路上。波波、小贺、南南、高高拿着刀，胡斌、飞飞、松松拿着棍，其从地上捡起瓦片和棍一起朝北走，这方有人向老百姓扔石头，警察鸣枪命令双方后退，后其这方的人陆续乘车离开。 （9）同案人李龙的供述：案发当日，花召弟给其打电话说：“波波（吴博）在胡焕斌粉煤灰场有点事，有人不让过车，一会让小虎旦去接你看看。”其意识到可能会跟人打架。约十来分钟，小虎旦来接其，车上有胡斌。到宋疃镇太山村，陆续来了好多辆车，四十余名小伙子往北走，有的拿长刀，有的拿砖头，吴博站在前排喊了声“向前冲”，双方就互相扔石头，接着听到枪声，双方就不打了。其认识的参与人有贺贺、小虎旦、吴博、胡斌和小龙。 （10）同案人江海龙的供述：案发当天，刘刚洋打其电话称吴博那边有点事，并开车接其和王其永去找吴博。到地方后其看见有四五辆车，二十余名小伙子站在路边，有钱飞飞、吴博、楠楠，吴博持砍刀，路对面水泥路上站着四五十人。刘刚洋让王其永开车打着火不要停，七八名小伙子从一辆白色越野车后备箱内拿长刀、砍刀，有的一米多长，其从车后捡了半米长的木棍，其这方人拿着东西往对面走了二三十米，听见有人喊“冲”，对方村民就开始往这边扔石头。接着听见枪响双方停止，其和刘刚洋坐王其永开的车离开。 （11）同案人赵德坤的供述：太山村粉煤灰场经营权以前是交给王建的，因王建欠胡焕斌的钱，后王建和胡焕斌签协议把粉煤灰场的经营权交给胡焕斌。其与妻子负责帮助协调各种关系。案发当日，电厂领导到粉煤灰场视察，胡焕文、吴博和三四个不认识的人站在粉煤灰场收票的板房门口，其和胡焕斌带电厂领导到粉煤灰场转了一圈。后听说太山村村民郑超给董某1、董运龙等人发钱让他们阻挠粉煤灰场往外卖粉煤灰，胡焕文、吴博等人去找董某1、董运龙，双方打了起来，胡焕文受伤，二十余名村民追到板房南，派出所民警到现场制止。其带胡焕文包扎好伤口后又回到太山村，有三四辆车都到了村南水泥路上，胡焕文下车后和胡焕斌、吴博等人往北走，其余二十余名男子也从车里拿着砍刀、木棍往北走，对面的村民站在水泥路上拿着铁锨、抓钩子、石头等，吴博喊了声“冲”，双方互相扔石头，民警在中间劝阻，但没有人听。后民警鸣枪，双方就不打了。现场其这边的人是谁邀集的不清楚，但面熟的一些小伙子经常跟着吴博玩，吴博跟着胡焕文在粉煤灰场上班，胡焕文给他发工资。现场监控视频中，其几次对其这边的人挥手意思是：“悠着点，别剋大了。” （12）同案人吴磊的供述：案发当日，刘建春给其打电话要去太山粉煤灰场，后其开车到太山村水泥路上，看见有三四辆车二十余名年轻人持刀、棍站在那，对面有几十名老百姓拿着铁锨、棍和叉子，中间有警察劝阻。一起去的人中其认识刘建春、李红海、路遥。年轻人这边有人头部流血。 8、被告人供述 （1）上诉人董运龙的供述：案发当日，其与哥哥董某1、母亲李某1、妻子郑某1在家院门口聊天，六名男子问其是否是董运龙，并称一辈子都不让他好过。一名男子用拳头打其脸，其从院门后拿红缨枪往一个要打其的男子刺去，对方捡起砖头砸中其腰部、李某1腿部、董某1嘴部、郑某1的腿和手。围观村民越聚越多，六名男子往村部方向跑。在其家屋后盖房子的董景文等三四人说，他们都到家门口了，不欺负人吗？其看见他们还没走，又觉得在家门口被人欺负窝囊，就和董某1、李某1、郑某1、盖房子的人及围观村民往西面村部找他们，其当时持红缨枪。来到村部西面大路上，看见那六个人在路南，其等人就在路南等着公安民警前来，这时村民越聚越多。民警来后，其等人觉得民警在对方不敢怎么样，其就带着家人和聚集的村民往南边去讨个说法，其和侄子董某3空着手走在前面，郑峰拿着木棍。在现场最前面与警察对峙的是郑超、郑符离、郑峰。派出所民警劝说其和郑超、郑符离，郑超、郑符离不愿离开并和民警争吵。其一心想找那六个男子报仇。不知谁喊了一声，有村民拿着铁锨、抓钩、木棍、砖头等往南走，对方不知何时也聚集了三四十个持刀男子，公安民警在中间阻拦，但双方都不听劝阻。其等人往南走二百余米，在离对方五六十米处停下，对方持刀往其这边冲，有的村民往后跑，没跑的村民从路边捡砖头、石块砸对方，对方也用石头砸村民。其也从水泥路上捡两块石头砸对方。后警察鸣枪制止，双方散开。案发时其给郑峰打电话想让他来帮忙，人家到家里打其，其不能没有帮手，但未打通。村民往南走时，其喊停下但没人听。对方持刀棍往北冲时，其用手机给他们拍照，对方冲过来了，其才捡砖头砸对方。 （2）上诉人钱飞飞的供述：胡焕文给其打电话称粉煤灰场有点事，让其过去看看。后其又给刘刚洋打电话，刘刚洋称胡焕文也给他打了。其开车与刘刚洋在大学城附近碰头后跟着刘刚洋的车到粉煤灰场。其到太山村后，看到一二十个小伙子拿着砍刀、木棍等，村民拿着铁锨、棍等，一个不认识的小伙子给其一把长把刀。其这边的人和老百姓开始往一起聚，其这边的人拿着刀棍往前冲，其拿刀跟在后面，双方互相扔砖头，民警鸣枪制止，双方陆续离开。视频截图六中3号是胡焕文、4号是江海龙、6号是刘刚洋；视频截图八中6号是钱飞飞；视频截图九中10号是钱飞飞。 （3）原审被告人吴博的供述：2015年五六月份，胡焕文让其到太山村粉煤灰场看场子，主要负责给拉粉煤灰的车辆发票。太山村粉煤灰厂原由王建经营，后转给胡焕斌。王建经营时，粉煤灰由太山村的郑超对外出售，胡焕斌接手后，郑超就不在粉煤灰厂卖灰了。郑超就发动董运龙等人到镇里上访，并发动村民拦车。案发当天，胡焕斌和电力公司领导在粉煤灰场看了一圈，其与胡焕文、杜尚凯、李雪飞在粉煤灰厂板房外，有人说董运龙骑电瓶车从此经过，胡焕文说去找董运龙谈谈。后其与胡焕文、杜尚凯、李雪飞打一路打听，来到董运龙家。在董运龙家门口，胡焕文让董运龙过来，有事与他讲。董运龙进门拿了一把尖头铁杆子类的东西把胡焕文胳膊扎伤，想扎其时被其用木板挡住。从董运龙家出来几个人，和董运龙一起要打其等人并追撵至板房，胡焕斌见后也跟着跑到村部南面水泥路上。后其用手机1（号码885××××0888）分别给楠楠、胡斌、刘刚洋、花毛羔、王贺、邵小龙打电话称其在二电厂灰场与人打架，让赶紧过来，又给杜尚凯打电话让他把车开来。其从后备箱拿两根棍和一把大砍刀，其拿刀，李雪飞、杜尚凯各拿一根棍去找董运龙，看到在村部东水泥路上董运龙等四五十人拿着叉子之类的东西就没过去。不久警车来到。其间，其打电话告诉所约人员具体位置。约四十分钟后，胡斌开车带老虎旦、谢武警和另两个人、涂广华开着其的另一辆车带三四个人、刘刚洋开车带海龙、徐峰，老赵开车带胡焕文、马四，王贺开车来到现场，还有五六名男子坐出租车来到现场，胡焕文胳膊上还缠着纱布。上述人员从车里拿着一些械具，四五个人拿着刀、十几人拿着棍、还有拿砖头的。后郑超和二三十名小伙子准备跟其、胡焕文等人打架。其对这些人说：“对方来人了，都过来。”其走到队伍前面沿水泥路朝北走了几米后，又转过头将手里的刀举起来扬了两下，接着有人喊“冲”，其喊道“都别跑”，就一起朝村民方向跑过来。在离村民约二十米处，村民朝其这方扔砖头，其也捡起砖头朝对方扔。后民警鸣枪示警，双方停止互相攻击，其这方人员陆续开车离开。参与斗殴的人员有其与李雪飞、胡焕文、胡焕斌、杜尚凯，其他参与人员其不认识。对方参与打架的有二三十个在社会上混世的人，都是二十余岁，其余都是村民。他们有人拿刀、砖头，大多数拿着钢叉等农具。其这边的人拿着砍刀、木棍、砖头。视频截图一中1号是杜尚凯、2号是高高、3号是吴博；视频截图二中4号是涂广华、5号是高高；视频截图三中4号是谢武警、5号是涂广华；视频截图四中2号是高高、4号是王贺；视频截图五中1号是胡焕斌、2号是胡焕文、3号是李雪飞、4号是涂广华的朋友姓马；视频截图六中2号是李雪飞、3号是胡焕文、4号是江海龙（大名不详）、5号是吴博、6号是刘刚洋；视频截图七中5号是钱飞飞、6号是谢武警、7号是刘刚洋、9号是老虎旦；视频截图八中1号是高高、2号是涂广华、3号是姓马的、4号是胡斌、6号是钱飞飞、7号是刘刚洋、8号是王贺；视频截图九中1号是吴博、3号是江海龙、4号是高高、5号是李雪飞、6号是杜尚凯、8号是胡斌、9号是刘刚洋、10号是钱飞飞、11号是涂广华、14号是谢武警。 （4）原审被告人刘刚洋的供述：案发当日，胡焕文打电话让其到太山灰场，后其开车载江海龙等人赶到现场，约有四五辆车，车里下来的人拿着砍刀、木棍等。其见场面混乱，就从其开的车后备箱里拿出一根长四五十厘米的木棍，和胡焕斌、胡焕文及其他人员往北走，与村民互相扔砖头，民警鸣枪制止，双方陆续离开。 （5）原审被告人李雪飞的供述：案发当日，其和吴博、胡焕文、杜尚凯等人开车来到太山灰场板房，有人对胡焕文说：“刚才过去的就是董运龙（元良）。”胡焕文听后对吴博说：“找他去谈谈”。其和高高跟着吴博、胡焕文找到董运龙家，当时董运龙家门口站了几个人。胡焕文喊董运龙出来谈谈，董运龙站在他家门后和胡焕文谈，接着董运龙从门后拿个铁钎子将胡焕文胳膊攮伤，并和他家门口的人追打其几人。其与吴博、胡焕文等人跑到太山村东边的水泥路上，一个开宝马车的人将胡焕文带走看伤。胡焕斌也跑过来，吴博不停地打电话说：“找点人来灰场，给我办点事，”高高给龙龙打电话，让龙龙喊人来灰场打架、架势，吴博同时给杜尚凯打电话让把他的车开过来。杜尚凯开车来后，吴博从后备箱拿出一把一米多长的砍刀，其和高高、杜尚凯分别从后备箱拿出木棍。半个多小时后，三四十个社会青年分别开车来到太山村水泥路上，从车里拿出砍刀和木棍，对面三四十名村民持叉子等农具向这边冲，吴博看到胡焕文坐车又回到现场后就喊：“都不要跑，都给我往前冲。”双方相距三四十米时，开始互相扔石头，派出所的人鸣枪示警，双方停止。其乘坐吴博开的车和杜尚凯、高高离开。上述人员中大部分是吴博和高高电话喊的，吴博喊的王贺、涂广华、大奔；高高喊的龙龙和一个住仁和小区的男的。视频截图一中1号是杜尚凯、2号是高高、3号是吴博；视频截图二中3号是大奔、4号是涂广华、5号是高高；视频截图三中5号是涂广华；视频截图四中4号是王贺；视频截图五中1号是胡焕斌、2号是胡焕文、3号是李雪飞；视频截图六中2号是李雪飞、3号是胡焕文、5号是吴博；视频截图七中2号是涂广华；视频截图九中5号是李雪飞、6号是杜尚凯、7号是龙龙。 ","cpfxgc":"本院认为：上诉人钱飞飞应他人之邀伙同原审被告人吴博、刘刚洋、李雪飞积极参与持械聚众斗殴，上诉人董运龙因与他人产生纠纷，积极实施持械斗殴行为，并造成恶劣社会影响，五人的行为均已构成聚众斗殴罪。五人在聚众斗殴犯罪中均积极实施斗殴行为，均系主犯，应当按照其参与的全部犯罪处罚。董运龙及其辩护人关于董运龙系自卫，其行为不构成犯罪的上诉理由、辩护意见，经查，吴博等人因上诉人董运龙上访之事，先到董运龙家滋事并打伤董运龙家人，在此期间董运龙实施的行为可视为自卫行为；后吴博等人逃离，董运龙随后追撵至斗殴现场，与他人电话联系寻求帮助，不顾出警民警阻止与现场村民一起和吴博等社会青年一方对峙，并实施向吴博等人抛砸砖块等行为，在此阶段，董运龙主观上已具有斗殴的故意，客观上亦积极参与持械斗殴行为，符合聚众斗殴的法定构成要件，其行为构成聚众斗殴罪，故此上诉理由、辩护意见不能成立。吴博、刘刚洋、钱飞飞系累犯，依法应当从重处罚。吴博、刘刚洋系自首，钱飞飞、李雪飞归案后如实供述犯罪事实，四人当庭认罪态度较好，均依法从轻处罚。刘刚洋检举材料经核查不属实。原判认定基本事实清楚，定罪准确。原判在对钱飞飞量刑时已考虑到其系累犯、如实供述等情节，故钱飞飞关于原判量刑过重的上诉理由不能成立。综合考虑上诉人董运龙与上诉人钱飞飞、原审被告人吴博、刘刚洋在主观恶性、犯罪情节及手段、犯罪行为造成的社会影响等方面存在差异，且考虑本案案发原因等情节，为均衡本案量刑，对原判关于董运龙的量刑部分予以变更。依照《中华人民共和国刑事诉讼法》第二百二十五条第（二）项，《中华人民共和国刑法》第二百九十二条第一款第（二）、（四）项、第二十五条第一款、第二十六条第一、四款、第六十一条、第六十五条第一款、第六十七条之规定，判决如下：","pjjg":" 一、维持淮北市烈山区（2016）皖0604刑初71号刑事判决书第一、二、三、四项，即“一、被告人吴博犯聚众斗殴罪，判处有期徒刑三年六个月；二、被告人刘刚洋犯聚众斗殴罪，判处有期徒刑三年六个月；三、被告人钱飞飞犯聚众斗殴罪，判处有期徒刑三年四个月；四、被告人李雪飞犯聚众斗殴罪，判处有期徒刑三年二个月”。 二、撤销淮北市烈山区（2016）皖0604刑初71号刑事判决书第五项，即“被告人董运龙犯聚众斗殴罪，判处有期徒刑三年四个月”。 三、上诉人董运龙犯聚众斗殴罪，判处有期徒刑三年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月9日起至2018年12月8日止。） 本判决为终审判决。","qw":"董运龙、钱飞飞聚众斗殴二审刑事判决书 安徽省淮北市中级人民法院 刑事判决书 （2017）皖06刑终8号 原公诉机关淮北市烈山区人民检察院。 上诉人（原审被告人）董运龙，男，汉族，1973年9月7日出生于安徽省濉溪县，初中文化，无业，住安徽省淮北市烈山区。因涉嫌犯聚众斗殴罪于2015年11月13日被淮北市公安局烈山分局决定刑事拘留（在逃），同年12月9日被执行刑事拘留，同年12月23日经淮北市烈山区人民检察院批准逮捕，同日由淮北市公安局烈山分局执行逮捕。现羁押于淮北市第二看守所。 辩护人孔庆军，北京德恒（合肥）律师事务所律师。 辩护人储晓雯，北京德恒（合肥）律师事务所律师（实习）。 上诉人（原审被告人）钱飞飞，男，汉族，1984年11月20日出生于安徽省淮北市，初中文化，无业，住安徽省淮北市杜集区。曾因犯参加黑社会性质组织罪、赌博罪、故意伤害罪于2008年6月23日被判处有期徒刑六年，并处罚金一万元，2012年1月17日刑满释放。因涉嫌犯聚众斗殴罪于2015年12月3日被淮北市公安局烈山分局刑事拘留，同月23日经淮北市烈山区人民检察院批准逮捕，同日由淮北市公安局烈山分局执行逮捕。现羁押于淮北市第二看守所。 原审被告人吴博，男，汉族，1989年4月27日出生于安徽省淮北市，初中文化，无业，住安徽省淮北市相山区。曾因犯故意伤害罪于2011年11月3日被判处有期徒刑一年三个月，2012年3月21日刑满释放。因涉嫌犯聚众斗殴罪于2015年8月12日被淮北市公安局烈山分局刑事拘留，同年9月18日经淮北市烈山区人民检察院批准逮捕，同日由淮北市公安局烈山分局执行逮捕。现羁押于淮北市第二看守所。 原审被告人刘刚洋，男，汉族，1981年1月6日出生于安徽省淮北市，初中文化，无业，住安徽省淮北市杜集区。曾因犯故意伤害罪、敲诈勒索罪、强迫交易罪于2006年5月26日被判处有期徒刑九年，并处罚金五千元，2012年1月18日刑满释放。因涉嫌犯聚众斗殴罪于2015年8月24日被淮北市公安局烈山分局刑事拘留，同年9月18日经淮北市烈山区人民检察院批准逮捕，同日由淮北市公安局烈山分局执行逮捕。现羁押于淮北市第二看守所。 原审被告人李雪飞，男，汉族，1993年4月6日出生于安徽省淮北市，初中文化，农民，住安徽省淮北市烈山区。曾因殴打他人于2011年11月25日被淮北市公安局烈山分局行政拘留七日，并处罚款五百元。因涉嫌犯聚众斗殴罪于2015年8月24日被淮北市公安局烈山分局决定刑事拘留（在逃），同年11月16日被执行刑事拘留，同年12月23日经淮北市烈山区人民检察院批准逮捕，同日由淮北市公安局烈山分局执行逮捕。现羁押于淮北市第二看守所。 淮北市烈山区人民法院审理淮北市烈山区人民检察院指控原审被告人吴博、刘刚洋、钱飞飞、李雪飞、董运龙犯聚众斗殴罪一案，于2016年11月8日作出（2016）皖0604刑初7号刑事判决。钱飞飞、董运龙不服，提出上诉。本院受理后，依法组成合议庭，于2017年3月15日、5月15日公开开庭审理了本案。淮北市人民检察院指派检察员王昌峰、任雪红出庭履行职务，上诉人董运龙及其辩护人孔庆军、储晓雯，上诉人钱飞飞，原审被告人吴博、刘刚洋、李雪飞到庭参加诉讼。期间检察机关建议延期审理一次。现已审理终结。 原审法院依据证人证言、被告人供述及相关书证等证据查明：2014年11月，胡焕斌因淮北市烈山区宋疃镇太山村粉煤灰场经营权问题与郑超发生矛盾，郑超鼓动该村村民到相关部门信访粉煤灰场存在污染。2015年7月6日下午，被告人吴博、李雪飞、胡焕文、杜尚凯得知被告人董运龙系经常到相关部门反映污染问题的村民后，即找到董运龙家，并持砖头将董运龙哥哥董某1、妻子郑某1砸伤，董运龙持红缨枪将胡焕文右胳膊刺伤。期间附近村民闻讯赶来，吴博、李雪飞、胡焕文等人跑向太山村村部，董运龙等村民持械具随后追撵至太山村村部，后郑超、郑符离赶来现场。吴博、李雪飞等人伙同随后赶来的被告人钱飞飞、刘刚洋等社会青年持刀棍与董运龙、郑超、郑符离等村民对峙，双方并持械具向对方冲击，互扔石头、砖头。公安民警赶到案发现场鸣枪示警，双方停止攻击后离开。 原审法院认为：被告人吴博、刘刚洋、钱飞飞、李雪飞与被告人董运龙因他人纠纷，纠集或带领数人持械聚众斗殴，社会影响恶劣，五被告人的行为均已构成聚众斗殴罪。吴博、刘刚洋、钱飞飞、李雪飞、董运龙在聚众斗殴犯罪中积极参加持械斗殴行为，均系积极参与者，系主犯，应当按照其参与的全部犯罪处罚。吴博、刘刚洋系自首，钱飞飞、李雪飞归案后如实供述犯罪事实，均依法从轻处罚。吴博、刘刚洋、钱飞飞系累犯，应当从重处罚。吴博、刘刚洋、钱飞飞、李雪飞当庭认罪态度较好，可酌情从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款第（二）、（四）项、第二十五条第一款、第二十六条第一、四款、第六十七条、第六十五条第一款、第六十一条之规定，判决如下：一、被告人吴博犯聚众斗殴罪，判处有期徒刑三年六个月；二、被告人刘刚洋犯聚众斗殴罪，判处有期徒刑三年六个月；三、被告人钱飞飞犯聚众斗殴罪，判处有期徒刑三年四个月；四、被告人李雪飞犯聚众斗殴罪，判处有期徒刑三年二个月；五、被告人董运龙犯聚众斗殴罪，判处有期徒刑三年四个月。 董运龙上诉提出：原判认定事实不清，应依法改判其无罪。案发当日，吴博等人到其家中将其家人打伤，其为保护家人与吴博等人发生的冲突系自卫行为；其未纠集他人进行斗殴行为，亦非聚众斗殴行为的首要分子和积极参加者。 其辩护人提出基本相同的辩护意见。 钱飞飞上诉提出：原判量刑过重。 经审理查明：2011年2月，淮北国安电力有限公司（简称国安电力公司）与淮北中韩商业广场开发有限公司（简称中韩商业公司）签订了《关于太山灰场粉煤灰资源综合利用开发合同书》，将国安电力公司排放到淮北市烈山区宋疃镇太山村的粉煤灰资源有偿提供给王建经营的中韩商业公司开发利用。期间，太山村村民郑超（另案处理）从该粉煤灰场拉运粉煤灰进行销售。2014年11月，中韩商业公司委托胡焕斌（另案处理）经营该粉煤灰场，胡焕斌接手后拒绝郑超再从该粉煤灰场拉运粉煤灰。后太山村村民以粉煤灰场存在污染问题多次到相关部门反映。 2015年7月6日下午，原审被告人吴博、李雪飞、胡焕文（另案处理）、杜尚凯（另案处理）在国安电力公司粉煤灰场简易板房处，遇到途经此处的上诉人董运龙，当得知董运龙是经常带村民去相关部门反映粉煤灰场污染问题的人时，胡焕文即带吴博、李雪飞、杜尚凯到董运龙家找董运龙。在董运龙家门前，吴博、李雪飞、胡焕文与董运龙及其家人因言语不和发生冲突，吴博、李雪飞、胡焕文等人持砖头将董运龙哥哥董某1、妻子郑某1砸伤，董运龙从家门后拿一根红樱枪将胡焕文右胳膊刺伤。期间，在董运龙家附近盖房的多名村民闻讯赶来，吴博、李雪飞、胡焕文等人遂往太山村村部方向跑去。董运龙等村民赶至该村村部附近时，郑超（另案处理）接到上诉人董运龙电话后与郑符离（另案处理）也赶到现场，并与在场的村民一起与吴博等人在太山村南北方向的水泥路上对峙。后吴博让杜尚凯将车开来，自己从后备箱中拿出一把长砍刀，交给李雪飞、杜尚凯各一根木棍，准备和董运龙、郑超、郑符离等人打架，后被接警赶到现场的淮北市公安局烈山分局宋疃派出所民警劝阻。接着，吴博、胡焕文分别电话联系上诉人钱飞飞、原审被告人刘刚洋等人，让他们带人前来。当日18时许，吴博喊“冲”后，即伙同刘刚洋、钱飞飞、李雪飞等人持长砍刀、木棍等冲向水泥路上对峙的村民，董运龙、郑超、郑符离等人持铁锨、抓钩、石头、砖头等物向对方冲去，双方互相扔砸石头、砖头。公安民警劝阻未果后鸣枪示警，双方人员遂停止攻击并陆续离去。董某1、郑某1的伤情均为轻微伤，案发后获得胡焕文、胡焕斌等人的赔偿款50000元，并对吴博、刘刚洋、胡焕文等人的行为表示谅解。吴博、刘刚洋分别于2015年8月12日、24日主动到公安机关投案并如实供述犯罪事实。 另查明：原审被告人吴博曾因犯故意伤害罪于2011年11月3日被判处有期徒刑一年三个月，于2012年3月21日刑满释放。原审被告人刘刚洋曾因犯故意伤害罪、敲诈勒索罪、强迫交易罪于2006年5月26日被判处有期徒刑九年，并处罚金五千元，于2012年1月18日刑满释放。上诉人钱飞飞曾因犯参加黑社会性质组织罪、赌博罪、故意伤害罪于2008年6月23日被判处有期徒刑六年，并处罚金一万元，于2012年1月17日刑满释放。 上述事实，有下列证据证实： 1、淮北市公安局烈山分局勘验笔录：案发现场位于淮北市烈山区宋疃镇太山行政村村部东面南北向水泥路上，路中间可见地面散落碎砖头。监控摄像头二个，现场提取案发当日监控视频二段。未发现其他有价值的痕迹物证。 2、现场监控录像光盘二张及视频截图九张：监控录像载明案发当日下午双方聚众斗殴的现场情况；①视频截图一中1号是杜尚凯、2号是高高、3号是吴博；②视频截图二中3号是大奔、4号是涂广华、5号是高高；③视频截图三中4号是谢武警、5号是涂广华；④视频截图四中2号是高高、4号是王贺；⑤视频截图五中1号是胡焕斌、2号是胡焕文、3号是李雪飞、4号是涂广华的朋友姓马；⑥视频截图六中2号是李雪飞、3号是胡焕文、4号是江海龙、5号是吴博、6号是刘刚洋；⑦视频截图七中2号是涂广华、5号是钱飞飞、6号是谢武警、7号是刘刚洋、9号是老虎旦；⑧视频截图八中1号是高高、2号是涂广华、3号是姓马的、4号是胡斌、6号是钱飞飞、7号是刘刚洋、8号是王贺；⑨视频截图九中1号是吴博、3号是江海龙、4号是高高、5号是李雪飞、6号是杜尚凯、7号是龙龙、8号是胡斌、9号是刘刚洋、10号是钱飞飞、11号是涂广华、14号是谢武警。 3、淮北市公安局（淮）公刑鉴（损伤）字［2015］269号、270号法医学人体损伤程度鉴定书：经鉴定，董某1因外伤致下唇进口角处软组织挫伤，前庭沟有3.5厘米缝合伤口，损伤程度为轻微伤；郑某1因外伤致左手背及右大腿内侧挫伤面积共计99平方厘米，损伤程度为轻微伤。 4、淮北市公安局烈山分局宋疃派出所出具的出警经过：2015年7月6日17时许，民警刘坤、张政、黄科研及辅警李居洋、黄浩、马坤等人接警赶往太山村，在村口发现有四五名社会青年，一名村民被打，太山村村部附近有老百姓聚集，民警先期劝说，过程中社会青年一方又有几辆载满人的车辆陆续赶到，手持砍刀、棍棒，老百姓越聚越多手持砖头、铁锨、抓钩，相隔约一百米相互对峙。后听到社会青年一方有人喊“冲”，接着他们就举刀棍向老百姓冲过来，老百姓向对方投掷石头。由于民警在中间劝阻，双方没有肢体接触。社会青年一方仍要向前冲时，民警刘坤递给黄科研子弹弹夹命令他鸣枪示警，黄科研接到命令后，站在双方之间鸣枪示警，双方停止投掷石头向后撤，民警进行劝离，几分钟后，社会青年一方驾车逃离现场。 5、淮北市公安局烈山分局宋疃派出所出具的到案经过、抓获经过：吴博、刘刚洋分别于2015年8月12日、24日到公安机关投案；李雪飞、钱飞飞、董运龙分别于2015年11月16日、12月3日、12月9日被公安机关抓获。 6、淮北国安电力有限公司与淮北中韩商业广场开发有限公司关于太山灰场粉煤灰资源综合利用开发合同书、委托书、协议书：2011年2月，国安电力公司将排放到淮北市烈山区宋疃镇太山村的粉煤灰资源有偿提供给王建经营的中韩商业公司开发利用。2014年11月，中韩商业公司委托胡焕斌经营该粉煤灰场。2015年9月，胡焕斌与烈山区宋疃镇太山村村民委员会签订协议书。 7、通话记录：2015年7月6日15时50分至18时33分期间，吴博先后给涂广华、胡斌、花毛羔、杜尚凯、邵小龙、刘刚洋、王贺、江海龙、赵德坤拨打电话；同日16时1分至16时21分期间，胡焕斌先后给赵德坤、刘建春、胡焕文、徐国勤、郑超拨打电话；同日16时4分至18时19分，胡焕文先后给赵德坤、刘刚洋、钱飞飞、胡焕斌、化翠香拨打电话；同日16时44分至18时35分，刘刚洋先后给胡焕文、钱飞飞、吴博、王其永、江海龙拨打电话。 8、郑超手机号码182××××8999与董某1手机号码150××××4167通话记录：载明2015年7月6日16时18分许至17时37分许，150××××4167与182××××8999多次通话，其中150××××4167于16时18分许首次主叫182××××8999，随后双方多次通话。 9、前科材料 （1）淮北市相山区人民法院（2011）相刑初字第00279号刑事判决书及刑满释放证明书：吴博曾因犯故意伤害罪于2011年11月3日被判处有期徒刑一年三个月，2012年3月21日刑满释放。 （2）安徽省淮北市中级人民法院（2006）淮刑初字第22号刑事附带民事判决书及离监犯综合信息表：刘刚洋曾因犯故意伤害罪、敲诈勒索罪、强迫交易罪于2006年5月26日被判处有期徒刑九年，并处罚金五千元，2012年1月18日刑满释放。 （3）安徽省高级人民法院（2008）皖刑终字第175号刑事判决书及离监犯综合信息表：钱飞飞曾因犯参加黑社会性质组织罪、赌博罪、故意伤害罪于2008年6月23日被判处有期徒刑六年，并处罚金一万元，2012年1月17日刑满释放。 （4）淮北市公安局烈山分局公安行政处罚决定书：李雪飞因殴打他人于2011年11月25日被行政拘留七日，并处罚款五百元。 10、证人证言 （1）证人董某1（上诉人董运龙之兄）的证言：胡焕斌安排人拉二电厂的粉煤灰给太山村造成污染，董运龙和村干部多次带村民到村、镇及烈山区环保局反映污染问题。2015年7月6日午饭后，五六名年轻人到董运龙家找董运龙，一名黑脸男人让董运龙出去，并用砖头砸他，其嘴被砸伤。对方扔了一会后离开。其到村卫生室看伤，并把事情告诉询问其的村民。后其、董运龙与母亲站在村部旁边的路上，村民越聚越多。郑超来后得知村民被打不愿意。接着村民拿着砖头、农具朝南去，走到村南面水泥路时被警察拦住。几十名社会人员持刀、棍等也向其这边冲，双方互相用石头砸，警察鸣枪控制住局面。案发原因是粉煤灰场有人拉灰，对村里造成污染，董运龙和村民上访，对方知道后来家打董运龙。经调解，对方赔偿其和郑某1共计50000元，取得其和郑某1的谅解。其手机号码是150××××4167，案发当日下午其被打后就和董运龙来村部找那些人，后和来现场的公安民警说明情况，其一直未拿手机。16时至18时许期间，其未用手机与郑超的电话182××××8999联系，其不熟悉郑超，上述电话应该是董运龙打的，董运龙与郑超走得比较近。当时其妻儿都不在，且与郑超也没有交往，其他人拿不到其手机。案发当天董运龙到其家几次，并拿其手机给别人打电话。 （2）证人郑某1（上诉人董运龙之妻）的陈述：胡焕斌安排人拉二电厂的粉煤灰给太山村造成污染，董运龙和村干部多次带村民到村、镇及烈山区环保局反映污染问题。2015年7月6日16时许，其与董运龙、董某1在家说话，来了五六名男子，其中一名男子找董运龙并用砖头扔他，其也拿砖头扔过去，董某1嘴角被砸烂，其右大腿受伤，后其让儿子报警。村民来后，对方离开。后其家人来到村部，村民越聚越多，家人把之前打架的事告诉村民。郑超来后说：“这煤灰不是为了个人，是为太山人民的。”村民听后情绪较激动，就拿着砖头、石头等朝南走，其也跟着前往。到了村南面水泥路上，其等人被警察拦住。南面有几十个社会人员持刀、棍等物朝这边走来，中间有警察阻拦，双方互相用石头扔，警察鸣枪示警，社会人员离开。村民越聚越多没有人召集，因是农闲时期，有人是看热闹，有人是打抱不平。后胡焕斌托村长调解，赔偿其与董某1共计50000元，其和董某1对打人者表示谅解。 （3）证人董某2的证言：案发当日16时许，其叔董运龙打电话称，其父董某1被打，让其赶快回来。其到太山村部看到董某1嘴角有血，三四十名村民持砖头、石头等，对方三十余人持一米多长的砍刀，其中一人喊“冲”，双方互相扔石头，后被民警制止，其也扔了四五块砖头。打架原因是胡焕斌拉煤灰经过太山村，村民嫌拉灰车污染环境，不想让拉灰车过。案发当日，村民系自发组织起来，打架时董某1、董运龙、小刚等人在场。 （4）证人董某3的证言：案发当日17时许，其在太山村部附近遇到婶子郑某1，她称其叔董运龙在家被人打了。其和郑某1来到案发现场，发现其大爷董某1嘴部流血，其奶奶腿部受伤，听说是胡焕斌带五六个人砸的。郑超说：太山村的粉煤灰是集体的，不想因拉灰污染太山村环境，不让他们拉。村民比较激动。胡焕斌那边聚集了三十余人持刀、棍在村部南几十米，村民自发组织拿砖头、铁锨准备和胡焕斌那边的人对抗，胡焕斌那边有人喊了一句“打”就冲了过来，双方互相拿砖头扔，后警察鸣枪示警，双方停止。当时在场人有郑超、郑符离、董某1、董运龙、郑某1，其也参与扔砖头了，但未砸到人。事情是因为拉粉煤灰引起的，胡焕斌拉二电厂的粉煤灰要从村里经过，污染村环境，董运龙到镇里反映过。 （5）证人李某1的证言：2015年7月6日下午，其与二儿子董某1、小儿子董运龙、小儿媳郑某1在董运龙家院内说话，有五六名年轻人要找董运龙，其中一人持砖头砸董运龙，其右大腿被砸了一下，董某1嘴被砸烂。 （6）证人郑某2的证言：其与董运龙是小学同学，二人一起到镇政府反映过太山村拉粉煤灰污染一事。2015年7月6日下午，其接到董运龙电话称：“我挨揍了，你赶紧过来。”其赶到村部看到村里的人比较激动。郑超在人群中说：“为了咱村污染的事，还打我们的人，去把他们撵走，就不让他拉咱的灰，不能让他们这么猖狂。”百十名村民持砖头、铁锨往南去要把胡焕斌撵走，胡焕斌那边几十余人持刀、棍，其中一人喊“打”就冲过来了，双方互相扔石头，当时没人受伤。警察鸣枪制止，胡焕斌那边的人开车离开。现场还有郑符离。事情起因是董运龙向镇里反映拉灰污染太山村之事，镇里要求停止拉灰，胡焕斌拉不到粉煤灰就去报复董运龙，村民看不下去才发生这件事。当时在场人有其和郑超、郑符离、董运龙、董某1、董某3、郑某1，双方互砸时其手里拿着叉子。 （7）证人魏某的证言：案发当日16时许，其在村部东边收票板房听到外面有人喊“打啊、撵啊”，出门看见胡焕文等人沿着水泥路往南跑，董运龙、董某1和几个村民手持铁锨、木棍等随后追撵，至村部前的水泥路上停止。小刚、五落也在村部东边的水泥路上。约十分钟后，郑超也来到现场，当时已有一百余名村民持铁锨、木棍、砖头，现场秩序混乱。不久，公安民警赶来，劝董某1、董运龙等人不要打架，郑超喊“打就是了”，后几个村民持铁锨、木棍、砖头叫喊着沿水泥路往南追撵烈山的几个人，郑超也来了，村里一百余人拿着铁锨等物，派出所的人劝说董运龙、董某1等人，郑超喊：“打就是了”。之后发生的事其不清楚。 （8）证人化范举的证言：电厂的粉煤灰起初是郑超、郑符离对外卖，胡焕斌经营后就不让他们卖了，郑超、郑符离想把胡焕斌撵走，双方产生矛盾。案发当日，胡焕斌对他哥胡焕文说：“听说郑超让董运龙（原良）准备拦拉灰的车，你去找董运龙问问怎么回事。”后胡焕文带着两个人到董运龙家去。十分钟后，胡焕文和他带的人跑过来，董某1、董运龙等十余名男子持铁锨随后追撵，胡焕斌也跟着跑，董某1的嘴角流血。村民越聚越多，当时有龙华、小刚、五落、李石头、李杰及董某1的侄子等，他们手持铁锨、抓钩和木棍。董某1说：“攮，攮死他们没事。”董运龙和龙华、小刚等也都叫喊着，董某1的妹妹董新闻开着装有石头的电动三轮车停在路边。郑超和郑符离开车赶到，郑超对村民说：“灰是太山村老百姓的，给他（胡焕斌）剋，就不能让他拉。”董运龙、董某1也跟着郑超、郑符离对村民喊，不听派出所民警劝阻。后郑超、郑符离、董运龙、董某1、龙华、小刚等一二十人持铁锨、木棍、抓钩，还有人从董新闻电动车里拿石头往南边走，双方互相扔石头，民警鸣枪示警，双方停止。 （9）证人张某1（太山村村民）的证言：董运龙等人因胡焕斌从电厂拉粉煤灰经过太山村污染环境一事到镇里反映，镇政府让胡焕斌停止拉粉煤灰，胡焕斌于2015年7月6日下午带人到董运龙家殴打董运龙，后村民得知董运龙被打聚集在村部，准备把胡焕斌的人赶走，便与胡焕斌等人发生冲突。当日17时许，其在家门口看到许多村民往村部跑，其也来到村部东侧水泥路，看到董某1嘴部流血，董运龙、董某3及家人都在，村民议论董运龙因向镇里反映胡焕斌拉煤灰而被胡焕斌喊来的人殴打了。水泥路南三四十米处有三四十人站在水泥路上与村民对峙。有村民喊“走，给他们撵走”，其也喊“走”，村民拿铁锹、抓钩子往南走，其也空手跟着向南走，对面的人拿着砍刀等物向村民冲，村民见状捡起石头、砖头砸对方，其也拿着两块砖头但未仍，对方也用砖头砸村民。后民警鸣枪，双方停止。当时参与的村民有董运龙、董某1等人，村民小刚、郑超、郑符离等约几百余名村民在场。 （10）证人李某2的证言：案发当日16时许，其看见董某1持棍，董运龙持一米长的锥子在太山村村部打电话召集人，董某1打电话说他被人打了，让前段时间拦拉灰车的人赶紧来，谁不来他就骂谁。三五分钟后，小刚、五落、宋贤敏、董建设、李石头、李杰就来了。五六分钟后，郑超、郑符离也开车赶来。公安民警劝他们离开，郑超及儿子郑亚军、郑符离和民警吵起来。郑超、郑符离带着召集来的人持铁锨，开着装有砖头、石头的电瓶车往村部南面找人算账。公安民警劝阻，郑超、郑符离对村民说，不要听他们（公安民警）的，咱们找他们去。后郑超、郑亚军喊“给我夯”，郑亚军和他们带着的一二十名村民就往对方灰场那边的人扔石头。民警鸣枪示警，双方散开。 （11）证人郑某3的证言：村民因胡焕斌拉粉煤灰污染之事上访。案发当日，其听说村里有人打架便来到村部，看见村民聚集在东边水泥路上，在讨论董某1被打一事。接着其子郑超来到现场。其看到许多社会人员朝村民这边走，村民拿着砖头、铁锨往南去，五六十个社会人员持刀、棍冲向村民，双方互相扔石头、砖头等物，警察鸣枪制止，社会人员撤离现场。 （12）证人邵某的证言：其在太山村的粉煤灰场帮胡焕斌看场。本案是因胡焕斌和太山村的郑超、郑符离在粉煤灰场买粉煤灰之事引起。太山村的粉煤灰场原是王建干的，当时王建和电厂签协议并建的灰坝，灰坝里的粉煤灰由郑超、郑符离对外卖，后王建把粉煤灰场转让给胡焕斌，胡焕斌接手后不让郑超、郑符离卖粉煤灰，自己往外卖一车粉煤灰给村里四十元。其听说，郑超、郑符离为了不让胡焕斌卖粉煤灰生意，花钱买通了董运龙等二十余名太山村村民上访。案发当日，其到太山村部看到村民和胡焕斌带的人发生冲突，参与的村民有马车、毛羔、董淮北（均系乳名）。 （13）证人张某2的证言：案发当日16时许，其听到有人喊郑超、郑符离带人在太山村村部打架了。其来到太山村部，看到董某1嘴角流血，郑超、郑符离在太山村广场鼓动村民打架，隐约听到郑超、郑符离说：“咱不能罢休，得给人家剋，不能放过他。”在场的一二百名村民情绪激动，拿着砖、抓钩子等往南走，公安民警劝阻未果。南面有二三十名年轻人持刀、棍，其中有人喊“冲”，便向北跑来。双方互相扔砖头，民警鸣枪示警，双方停止。 （14）证人张某1的证言：2015年7月6日16时许，李红海驾车载刘建春（四毛）、路遥和其一起去太山村粉煤灰场，途径宋疃镇一个村子的水泥路时，看见路边有一二十名持长砍刀（长约一米）和木棍的年轻男子，车往北开不远看到四五十名村民，持叉子、铁锨之类的农具，双方中间站着民警。刘建春称看见了胡焕斌（三哥），便让李红海把车停下，他下车和胡焕斌讲话。后刘建春让其和路遥下车，让李红海开车带他和胡焕斌向西驶离。 11、同案人供述 （1）同案人郑万峰的供述：其乳名郑符离。太山村粉煤灰厂由王建承包，因王建欠其和郑超钱，就让其和郑超从粉煤灰厂拉灰卖，钱款平分以抵欠账。2015年四五月份，胡焕斌称因王建欠他的钱，让他从灰场拉灰抵账，每车灰给老百姓四十元。后胡焕斌强行带人拉灰，其等人只有退出。后郑超就想办法和胡焕斌争灰场，并安排村民董运龙带头上访，反映灰场污染问题，双方一直僵持。同年夏的一天，郑超给其打电话称，胡焕斌带人和董运龙打架，董运龙给他打电话了，赶紧去看看，不去不合适。后其和郑超夫妻二人开车来到太山村村部前的路上，看到一百余名村民站在路边，有人持铁锹、棍、石头，对面南边一二百米处有一二十名年轻人持砍刀、棍站在路边。当时董运龙一家人站在路上骂，董某1嘴角流血。公安民警在场劝老百姓散开。郑超到后和民警理论，他情绪很激动，指着民警的脸吵起来。其也情绪激动，和民警争吵，大概意思是质问那些黑社会为何跑到村民家里打人，打人不能白打，这事不能拉倒，并拿手机录像。后郑超站在村部前的花园台子上，鼓动老百姓说人家都打到咱家门口了，咱不能任人欺负，给他们打，谁不上谁孬种。董运龙和董某1也在旁边骂骂咧咧的，向村民喊“都上去和他们剋，谁不上谁孬种”等话。当时有些村民不想参与，但听到这些话又聚了过来，村民越聚越多，公安民警未能把人劝开，社会青年也越来越多，有三四十人。不久对方人员持砍刀、棍往村民方向靠，村民也往南走，民警从中劝阻未果。村民有人喊“拿石头砸”，后村民就向对方砸石头，对方也砸石头还击，双方相隔二三十米。后公安民警鸣枪，双方停止。案发当天郑超打其电话让一起去看看，因为董运龙是他安排的人，想让其和他一起给董运龙出头，给胡焕斌剋。双方打架是因为董运龙因粉煤灰厂污染带人上访，胡焕斌让人去找董运龙协调或威胁他，在董某1家双方打了起来。现场有一百余名村民，大部分是看热闹的，真正往前去的就是董运龙他们姓董的本家人。 （2）同案人胡焕文的供述：其在弟弟胡焕斌的公司工作，负责太山村附近国安电力灰坝场地的管理。2015年7月6日13时许，其和灰坝管理人员杜尚凯、吴博来到灰坝见没有人拉粉煤灰，就问是怎么回事，现场管理人员说太山村村民又拦车收费了，没办法拉粉煤灰。一名妇女称是董运龙带头拦车收费的。其与吴博、杜尚凯来到董运龙家门口问谁是董运龙，董运龙说他就是，并转身进门拿了一把一米多长的铁钎子攮中其右胳膊。同时董运龙之母、妻子和几名拿铁锨、抓钩等农具的男子等六七人前来打其三人，三人往南边村部跑，一直到太山村部东边的水泥路上，杜尚凯、吴博带其去包扎伤口。 （3）同案人胡焕斌的供述：其绰号胡毛羔。太山村粉煤灰场原由王建承包，因王建欠郑超的钱，就让郑超从粉煤灰厂拉灰出售抵偿欠款。其接管后和郑超算账，把王建的账结清后不再让郑超拉煤灰。后郑超给村民钱，让村民拦路不让拉灰的车经过，找老百姓上访反映污染问题，想把粉煤灰厂停掉，最终目的是想继续不花钱从粉煤灰厂拉灰出售。案发当日，其和赵德坤、电厂的李义（音）到太山灰场板房，胡焕文、吴博等已在板房，有村民说“刚才过去的那几个是经常拦车和上访的”，胡焕文听后和吴博等人去找那几个村民问情况。几分钟后，胡焕文等人跑过来，三四十名持铁锨、铁叉的村民随后追撵，胡焕文胳膊受伤，其也跟着往南跑。其给刘建春（四毛）打电话称，胡焕文在太山村被人打伤，让他过来把胡焕文带走。后不知谁喊了十余名男子持砍刀、木棍来到现场，对面的老百姓拿着铁锹、洋镐、石头往南冲，不知谁喊来的十余名男子拿木棍、砍刀往北边冲。双方冲到太山村水泥路中间时，老百姓用砖头砸这边的十余个男子。后警察鸣枪制止，双方散开。其坐刘建春的车离开现场，听说那些人是吴博打电话叫来的。 （4）同案人杜尚凯的供述：2015年7月6日，其接到胡焕文的电话让其去粉煤灰厂，后胡焕文和吴博开车到马场接其来到太山村，三人在简易板房说话，听到村民反映董运龙的人不让拉粉煤灰。当日下午，其与胡焕文、吴博到董运龙家找董运龙。见面后，其看到胡焕文、吴博转身朝这边跑，有村民随后追撵，三人跑到村南面的水泥路上，接着胡焕文到医院包扎伤口。后胡焕斌和李雪飞陆续来到现场，又有人开车过来，公安民警把他们劝走。胡焕文包扎好伤口后，其见许多村民持石头等物朝其这边走，其方人也持刀、棍朝村民方走，民警在中间阻拦，双方用石头互相砸，其也捡起石头朝对方扔去。民警见状即鸣枪示警，双方停下离开现场。 （5）同案人刘建春的供述：案发当日16时许，胡焕斌打其电话称，胡焕文在灰场被人攮了，让其带两个人过来架架相、撑撑场面并把胡焕文接走。其电话约秦永根、吴磊、张某1、郑利亚、张静、李海，让他们跟其去看一下，并约好在烈山杨庄矿工人村东的加油站碰面。到太山村后，其见到胡焕斌站在村南头水泥路上，二三十名男子持砍刀，胡焕文一个胳膊缠着纱布，对面村民拿着铁锨、木棍、砖头等物，警察对着胡焕斌喊不许向前，并鸣枪劝阻。后李海开车带其和胡焕斌到派出所去了。其经常到胡焕斌的粉煤灰厂拉粉煤灰，胡焕斌对外卖粉煤灰每车交给村里30元。近来听胡焕斌议论，太山村有个姓郑的想从粉煤灰场拉粉煤灰，但又不想给胡焕斌钱，胡焕斌不愿意，姓郑的就召集村民到区镇上访，不让胡焕斌的灰场对外卖粉煤灰。案发当日打架就是该原因引发。 （6）同案人李红海的供述：其和刘建春合伙在杨庄矿做生意。2015年7月6日16时许，刘建春说胡焕文被攮伤了，让其一起到太山粉煤灰场看看，其开车载刘建春等三名男子和另两辆车一起前往。到太山村水泥路上，其看到路边还停着几辆车，村民拿着抓钩子、木棍、砖头等物，对面二三十名年轻人拿着砍刀、木棍等，胡焕文胳膊上缠着纱布。其停车后，刘建春下车和胡焕斌说话，后二人都上其的车，没开多远，另两名男子下车，其开车带刘建春、胡焕斌到了宋疃派出所。后来其得知胡焕斌和当地村民因为粉煤灰的事发生打架。 （7）同案人路遥的供述：案发当日，刘建春给其打电话让到太山村粉煤灰场拿粉煤灰样品。其与刘建春、张某1乘坐李红海开的车到了太山村，吴磊开着车跟随其后。其看到几十名老百姓拿着棍、叉子站在路边，年轻人拿着一米多的砍刀和钢管，刘建春见胡焕斌在路边即下车和他讲话，几分钟后，胡焕斌上车，刘建春让其和张某1坐吴磊的车走。 （8）同案人张思忍的供述：案发当日下午，谢武警称吴博跟人打架了，让其一起去看看，后谢武警开车带着其、飞飞、松松和胡斌一起到了打架的地方。警察也在，不久又来几辆车，二三十名年轻人持砍刀、棍聚集在路上。波波、小贺、南南、高高拿着刀，胡斌、飞飞、松松拿着棍，其从地上捡起瓦片和棍一起朝北走，这方有人向老百姓扔石头，警察鸣枪命令双方后退，后其这方的人陆续乘车离开。 （9）同案人李龙的供述：案发当日，花召弟给其打电话说：“波波（吴博）在胡焕斌粉煤灰场有点事，有人不让过车，一会让小虎旦去接你看看。”其意识到可能会跟人打架。约十来分钟，小虎旦来接其，车上有胡斌。到宋疃镇太山村，陆续来了好多辆车，四十余名小伙子往北走，有的拿长刀，有的拿砖头，吴博站在前排喊了声“向前冲”，双方就互相扔石头，接着听到枪声，双方就不打了。其认识的参与人有贺贺、小虎旦、吴博、胡斌和小龙。 （10）同案人江海龙的供述：案发当天，刘刚洋打其电话称吴博那边有点事，并开车接其和王其永去找吴博。到地方后其看见有四五辆车，二十余名小伙子站在路边，有钱飞飞、吴博、楠楠，吴博持砍刀，路对面水泥路上站着四五十人。刘刚洋让王其永开车打着火不要停，七八名小伙子从一辆白色越野车后备箱内拿长刀、砍刀，有的一米多长，其从车后捡了半米长的木棍，其这方人拿着东西往对面走了二三十米，听见有人喊“冲”，对方村民就开始往这边扔石头。接着听见枪响双方停止，其和刘刚洋坐王其永开的车离开。 （11）同案人赵德坤的供述：太山村粉煤灰场经营权以前是交给王建的，因王建欠胡焕斌的钱，后王建和胡焕斌签协议把粉煤灰场的经营权交给胡焕斌。其与妻子负责帮助协调各种关系。案发当日，电厂领导到粉煤灰场视察，胡焕文、吴博和三四个不认识的人站在粉煤灰场收票的板房门口，其和胡焕斌带电厂领导到粉煤灰场转了一圈。后听说太山村村民郑超给董某1、董运龙等人发钱让他们阻挠粉煤灰场往外卖粉煤灰，胡焕文、吴博等人去找董某1、董运龙，双方打了起来，胡焕文受伤，二十余名村民追到板房南，派出所民警到现场制止。其带胡焕文包扎好伤口后又回到太山村，有三四辆车都到了村南水泥路上，胡焕文下车后和胡焕斌、吴博等人往北走，其余二十余名男子也从车里拿着砍刀、木棍往北走，对面的村民站在水泥路上拿着铁锨、抓钩子、石头等，吴博喊了声“冲”，双方互相扔石头，民警在中间劝阻，但没有人听。后民警鸣枪，双方就不打了。现场其这边的人是谁邀集的不清楚，但面熟的一些小伙子经常跟着吴博玩，吴博跟着胡焕文在粉煤灰场上班，胡焕文给他发工资。现场监控视频中，其几次对其这边的人挥手意思是：“悠着点，别剋大了。” （12）同案人吴磊的供述：案发当日，刘建春给其打电话要去太山粉煤灰场，后其开车到太山村水泥路上，看见有三四辆车二十余名年轻人持刀、棍站在那，对面有几十名老百姓拿着铁锨、棍和叉子，中间有警察劝阻。一起去的人中其认识刘建春、李红海、路遥。年轻人这边有人头部流血。 8、被告人供述 （1）上诉人董运龙的供述：案发当日，其与哥哥董某1、母亲李某1、妻子郑某1在家院门口聊天，六名男子问其是否是董运龙，并称一辈子都不让他好过。一名男子用拳头打其脸，其从院门后拿红缨枪往一个要打其的男子刺去，对方捡起砖头砸中其腰部、李某1腿部、董某1嘴部、郑某1的腿和手。围观村民越聚越多，六名男子往村部方向跑。在其家屋后盖房子的董景文等三四人说，他们都到家门口了，不欺负人吗？其看见他们还没走，又觉得在家门口被人欺负窝囊，就和董某1、李某1、郑某1、盖房子的人及围观村民往西面村部找他们，其当时持红缨枪。来到村部西面大路上，看见那六个人在路南，其等人就在路南等着公安民警前来，这时村民越聚越多。民警来后，其等人觉得民警在对方不敢怎么样，其就带着家人和聚集的村民往南边去讨个说法，其和侄子董某3空着手走在前面，郑峰拿着木棍。在现场最前面与警察对峙的是郑超、郑符离、郑峰。派出所民警劝说其和郑超、郑符离，郑超、郑符离不愿离开并和民警争吵。其一心想找那六个男子报仇。不知谁喊了一声，有村民拿着铁锨、抓钩、木棍、砖头等往南走，对方不知何时也聚集了三四十个持刀男子，公安民警在中间阻拦，但双方都不听劝阻。其等人往南走二百余米，在离对方五六十米处停下，对方持刀往其这边冲，有的村民往后跑，没跑的村民从路边捡砖头、石块砸对方，对方也用石头砸村民。其也从水泥路上捡两块石头砸对方。后警察鸣枪制止，双方散开。案发时其给郑峰打电话想让他来帮忙，人家到家里打其，其不能没有帮手，但未打通。村民往南走时，其喊停下但没人听。对方持刀棍往北冲时，其用手机给他们拍照，对方冲过来了，其才捡砖头砸对方。 （2）上诉人钱飞飞的供述：胡焕文给其打电话称粉煤灰场有点事，让其过去看看。后其又给刘刚洋打电话，刘刚洋称胡焕文也给他打了。其开车与刘刚洋在大学城附近碰头后跟着刘刚洋的车到粉煤灰场。其到太山村后，看到一二十个小伙子拿着砍刀、木棍等，村民拿着铁锨、棍等，一个不认识的小伙子给其一把长把刀。其这边的人和老百姓开始往一起聚，其这边的人拿着刀棍往前冲，其拿刀跟在后面，双方互相扔砖头，民警鸣枪制止，双方陆续离开。视频截图六中3号是胡焕文、4号是江海龙、6号是刘刚洋；视频截图八中6号是钱飞飞；视频截图九中10号是钱飞飞。 （3）原审被告人吴博的供述：2015年五六月份，胡焕文让其到太山村粉煤灰场看场子，主要负责给拉粉煤灰的车辆发票。太山村粉煤灰厂原由王建经营，后转给胡焕斌。王建经营时，粉煤灰由太山村的郑超对外出售，胡焕斌接手后，郑超就不在粉煤灰厂卖灰了。郑超就发动董运龙等人到镇里上访，并发动村民拦车。案发当天，胡焕斌和电力公司领导在粉煤灰场看了一圈，其与胡焕文、杜尚凯、李雪飞在粉煤灰厂板房外，有人说董运龙骑电瓶车从此经过，胡焕文说去找董运龙谈谈。后其与胡焕文、杜尚凯、李雪飞打一路打听，来到董运龙家。在董运龙家门口，胡焕文让董运龙过来，有事与他讲。董运龙进门拿了一把尖头铁杆子类的东西把胡焕文胳膊扎伤，想扎其时被其用木板挡住。从董运龙家出来几个人，和董运龙一起要打其等人并追撵至板房，胡焕斌见后也跟着跑到村部南面水泥路上。后其用手机1（号码885××××0888）分别给楠楠、胡斌、刘刚洋、花毛羔、王贺、邵小龙打电话称其在二电厂灰场与人打架，让赶紧过来，又给杜尚凯打电话让他把车开来。其从后备箱拿两根棍和一把大砍刀，其拿刀，李雪飞、杜尚凯各拿一根棍去找董运龙，看到在村部东水泥路上董运龙等四五十人拿着叉子之类的东西就没过去。不久警车来到。其间，其打电话告诉所约人员具体位置。约四十分钟后，胡斌开车带老虎旦、谢武警和另两个人、涂广华开着其的另一辆车带三四个人、刘刚洋开车带海龙、徐峰，老赵开车带胡焕文、马四，王贺开车来到现场，还有五六名男子坐出租车来到现场，胡焕文胳膊上还缠着纱布。上述人员从车里拿着一些械具，四五个人拿着刀、十几人拿着棍、还有拿砖头的。后郑超和二三十名小伙子准备跟其、胡焕文等人打架。其对这些人说：“对方来人了，都过来。”其走到队伍前面沿水泥路朝北走了几米后，又转过头将手里的刀举起来扬了两下，接着有人喊“冲”，其喊道“都别跑”，就一起朝村民方向跑过来。在离村民约二十米处，村民朝其这方扔砖头，其也捡起砖头朝对方扔。后民警鸣枪示警，双方停止互相攻击，其这方人员陆续开车离开。参与斗殴的人员有其与李雪飞、胡焕文、胡焕斌、杜尚凯，其他参与人员其不认识。对方参与打架的有二三十个在社会上混世的人，都是二十余岁，其余都是村民。他们有人拿刀、砖头，大多数拿着钢叉等农具。其这边的人拿着砍刀、木棍、砖头。视频截图一中1号是杜尚凯、2号是高高、3号是吴博；视频截图二中4号是涂广华、5号是高高；视频截图三中4号是谢武警、5号是涂广华；视频截图四中2号是高高、4号是王贺；视频截图五中1号是胡焕斌、2号是胡焕文、3号是李雪飞、4号是涂广华的朋友姓马；视频截图六中2号是李雪飞、3号是胡焕文、4号是江海龙（大名不详）、5号是吴博、6号是刘刚洋；视频截图七中5号是钱飞飞、6号是谢武警、7号是刘刚洋、9号是老虎旦；视频截图八中1号是高高、2号是涂广华、3号是姓马的、4号是胡斌、6号是钱飞飞、7号是刘刚洋、8号是王贺；视频截图九中1号是吴博、3号是江海龙、4号是高高、5号是李雪飞、6号是杜尚凯、8号是胡斌、9号是刘刚洋、10号是钱飞飞、11号是涂广华、14号是谢武警。 （4）原审被告人刘刚洋的供述：案发当日，胡焕文打电话让其到太山灰场，后其开车载江海龙等人赶到现场，约有四五辆车，车里下来的人拿着砍刀、木棍等。其见场面混乱，就从其开的车后备箱里拿出一根长四五十厘米的木棍，和胡焕斌、胡焕文及其他人员往北走，与村民互相扔砖头，民警鸣枪制止，双方陆续离开。 （5）原审被告人李雪飞的供述：案发当日，其和吴博、胡焕文、杜尚凯等人开车来到太山灰场板房，有人对胡焕文说：“刚才过去的就是董运龙（元良）。”胡焕文听后对吴博说：“找他去谈谈”。其和高高跟着吴博、胡焕文找到董运龙家，当时董运龙家门口站了几个人。胡焕文喊董运龙出来谈谈，董运龙站在他家门后和胡焕文谈，接着董运龙从门后拿个铁钎子将胡焕文胳膊攮伤，并和他家门口的人追打其几人。其与吴博、胡焕文等人跑到太山村东边的水泥路上，一个开宝马车的人将胡焕文带走看伤。胡焕斌也跑过来，吴博不停地打电话说：“找点人来灰场，给我办点事，”高高给龙龙打电话，让龙龙喊人来灰场打架、架势，吴博同时给杜尚凯打电话让把他的车开过来。杜尚凯开车来后，吴博从后备箱拿出一把一米多长的砍刀，其和高高、杜尚凯分别从后备箱拿出木棍。半个多小时后，三四十个社会青年分别开车来到太山村水泥路上，从车里拿出砍刀和木棍，对面三四十名村民持叉子等农具向这边冲，吴博看到胡焕文坐车又回到现场后就喊：“都不要跑，都给我往前冲。”双方相距三四十米时，开始互相扔石头，派出所的人鸣枪示警，双方停止。其乘坐吴博开的车和杜尚凯、高高离开。上述人员中大部分是吴博和高高电话喊的，吴博喊的王贺、涂广华、大奔；高高喊的龙龙和一个住仁和小区的男的。视频截图一中1号是杜尚凯、2号是高高、3号是吴博；视频截图二中3号是大奔、4号是涂广华、5号是高高；视频截图三中5号是涂广华；视频截图四中4号是王贺；视频截图五中1号是胡焕斌、2号是胡焕文、3号是李雪飞；视频截图六中2号是李雪飞、3号是胡焕文、5号是吴博；视频截图七中2号是涂广华；视频截图九中5号是李雪飞、6号是杜尚凯、7号是龙龙。 本院认为：上诉人钱飞飞应他人之邀伙同原审被告人吴博、刘刚洋、李雪飞积极参与持械聚众斗殴，上诉人董运龙因与他人产生纠纷，积极实施持械斗殴行为，并造成恶劣社会影响，五人的行为均已构成聚众斗殴罪。五人在聚众斗殴犯罪中均积极实施斗殴行为，均系主犯，应当按照其参与的全部犯罪处罚。董运龙及其辩护人关于董运龙系自卫，其行为不构成犯罪的上诉理由、辩护意见，经查，吴博等人因上诉人董运龙上访之事，先到董运龙家滋事并打伤董运龙家人，在此期间董运龙实施的行为可视为自卫行为；后吴博等人逃离，董运龙随后追撵至斗殴现场，与他人电话联系寻求帮助，不顾出警民警阻止与现场村民一起和吴博等社会青年一方对峙，并实施向吴博等人抛砸砖块等行为，在此阶段，董运龙主观上已具有斗殴的故意，客观上亦积极参与持械斗殴行为，符合聚众斗殴的法定构成要件，其行为构成聚众斗殴罪，故此上诉理由、辩护意见不能成立。吴博、刘刚洋、钱飞飞系累犯，依法应当从重处罚。吴博、刘刚洋系自首，钱飞飞、李雪飞归案后如实供述犯罪事实，四人当庭认罪态度较好，均依法从轻处罚。刘刚洋检举材料经核查不属实。原判认定基本事实清楚，定罪准确。原判在对钱飞飞量刑时已考虑到其系累犯、如实供述等情节，故钱飞飞关于原判量刑过重的上诉理由不能成立。综合考虑上诉人董运龙与上诉人钱飞飞、原审被告人吴博、刘刚洋在主观恶性、犯罪情节及手段、犯罪行为造成的社会影响等方面存在差异，且考虑本案案发原因等情节，为均衡本案量刑，对原判关于董运龙的量刑部分予以变更。依照《中华人民共和国刑事诉讼法》第二百二十五条第（二）项，《中华人民共和国刑法》第二百九十二条第一款第（二）、（四）项、第二十五条第一款、第二十六条第一、四款、第六十一条、第六十五条第一款、第六十七条之规定，判决如下： 一、维持淮北市烈山区（2016）皖0604刑初71号刑事判决书第一、二、三、四项，即“一、被告人吴博犯聚众斗殴罪，判处有期徒刑三年六个月；二、被告人刘刚洋犯聚众斗殴罪，判处有期徒刑三年六个月；三、被告人钱飞飞犯聚众斗殴罪，判处有期徒刑三年四个月；四、被告人李雪飞犯聚众斗殴罪，判处有期徒刑三年二个月”。 二、撤销淮北市烈山区（2016）皖0604刑初71号刑事判决书第五项，即“被告人董运龙犯聚众斗殴罪，判处有期徒刑三年四个月”。 三、上诉人董运龙犯聚众斗殴罪，判处有期徒刑三年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月9日起至2018年12月8日止。） 本判决为终审判决。 审判长赵媛媛 审判员郑海鸥 审判员吴静 二〇一七年五月十六日 书记员郭梦思 附相关法律条文： 《中华人民共和国刑事诉讼法》 第二百二十五条第一款第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； 《中华人民共和国刑法》 第二百九十二条第一款聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0591f3a4945e24022d75a7a448164ab4da5","writName":"董运龙、钱飞飞聚众斗殴二审刑事判决书"}
