{"ajId":"993a0d35-da3f-4517-9fc2-55fd649bc403","ajName":"李建扬犯故意杀人罪一案","ajjbqk":" 江苏省扬州市人民检察院起诉书指控称：2015年12月29日中午，张某甲（另案处理）打电话给被告人李建扬，叫其到办公室谈事，后邀约其到宝带小区胡氏龙虾饭店共进午餐，李建扬顺便邀约刚结束强制戒毒的其朋友王某（殁年28岁）一并参加。席间，因张某甲要求胡氏龙虾饭店老板每月给付王某“保护费”，引发李建扬不满，李、张二人酒后争执并互殴。当日下午，张某甲与王某等人在碧海天浴室洗澡休闲，其间张某甲邀约丁某、谢某，王某打电话要求周某（另案处理）带一车人前往浴室。后周某召集盛某、裴某、殷某（未成年人，均另案处理）一同前往。当日15时许，张某甲打电话邀约李建扬晚上继续到胡氏龙虾饭店吃饭并告知自己所在方位，李建扬应允后叫上赵某乙，携带匕首前往浴室会合。王某欲殴打赵某乙被劝阻后，一行人离开浴室前往饭店，途中，张某甲对王某说：“要是我有刀，我现在就上去砍他（指李建扬）”，后王某带周某一起去其新城花园住处拿五把砍刀赶回饭店，同时邀约经宝兵去饭店。17时许，李建扬一行十人再次来到胡氏龙虾饭店。饮酒过程中，李、张二人继续争执，张某甲声称：“把枪拿出来，把子弹装上去，他（指李建扬）再跟我吵我就打他”，王某等人亮出刀具，李建扬并未示弱服软。后王某一再提出由李建扬请客唱歌作为赔礼，遭拒后矛盾升级。近18时许，王某离开包厢到饭店门口，以“不做朋友”相要挟，并要求李建扬下楼，李建扬欲离开现场时，王某猛然踹其腰腹部，并要求其召集的人员“上”，周某、盛某、裴某、殷某等人一拥而上，共同殴打李建扬致其头面部受伤，李建扬欲掏出匕首反抗未果。尔后，李建扬到饭店对面自己家中拿出两把刀返回现场，左手持菜刀、右手持水果刀，连续捅刺王某胸腹部、捅刺张某甲左胸，其间亦刺伤阻拦其行凶的赵某乙臂部，王某被刺中两刀，张某甲、赵某乙各被刺中一刀。经法医鉴定，王某被单刃锐器刺击胸腹部，致胸腹壁、肺、肠破裂，最终因急性失血而死亡；张某甲被他人用刀捅伤致膈肌破裂、结肠全层破裂，均构成重伤二级；赵某乙被他人用刀捅伤致左上臂、左胸壁创口长度累计6.4cm，左上臂贯通创道长度6.0cm，构成轻微伤；另经鉴定，李建扬实施危害行为××，具有完全刑事责任能力。案发后，李建扬在现场等候并告知民警自己身份，如实供述犯罪事实。 为证明指控事实，公诉人当庭讯问了被告人李建扬，播放了视听资料，出示和宣读了证人梁某、崇梅红、周某等人的证言，被害人张某甲、赵某乙的陈述，被告人李建扬的供述与辩解，法医学尸体检验鉴定书、理化检验报告、法庭科学DNA鉴定书、手印鉴定书、司法鉴定意见书、损伤程度鉴定意见书，现场勘验检查笔录、现场图、现场照片、辨认笔录，以及物证刀具，书证发破案经过、户籍证明、起诉书、刑事判决书、出所登记表等证据。 公诉机关认为，被告人李建扬故意杀人，致一人死亡、一人重伤、一人轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十二条之规定，应当以故意杀人罪追究其刑事责任。被告人李建扬在刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条之规定，系累犯，应当从重处罚。被告人李建扬归案情形可视为主动投案，根据《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻或者减轻处罚。公诉人当庭发表意见认为，李建扬应当知道持刀捅刺要害部位可能造成的后果，仍然持刀连续捅刺并致被害人伤亡，对危害后果持放任态度，被害人的死亡和受伤结果均未超出其主观故意，建议以故意杀人罪判处李建扬死刑的刑罚。 附带民事诉讼原告人张某甲提交的附带民事诉状称，请求判令李建扬赔偿经济损失计人民币370177.18元。诉讼代理人当庭变更诉讼，请求赔偿经济损失计人民币370994.10元，包括医疗费146974.10元、护理费21330元、营养费6750元、住院伙食补贴费1940元、误工费42000元、交通费2000元、后续治疗费150000元。诉讼代理人当庭举证了出院证和出院记录、医疗费票据、护理费票据、收入情况说明等证据。 被告人李建扬对起诉书指控的事实和证据以及附带民事诉讼原告人的诉讼请求和诉讼代理人举证的证据均没有意见，但提出事发起因是由张某甲引起，并对指控的故意杀人罪名提出异议。其辩护人提出的辩护意见是：李建扬对张某甲、王某的行为均持放任态度，但对于赵某乙不具有伤害故意不应作为被害人对待，案件应定性为故意伤害；被害人在事发起因上具有严重过错，李建扬具有自首情节，并愿意赔偿经济损失，建议予以减轻处罚，判处有期徒刑十年至十五年间的刑罚。 经审理查明：2015年12月29日10时许，在扬州城区宝带农贸市场工作的张某甲（另案处理）打电话让被告人李建扬到办公室面谈事情，之后请李建扬到附近的“胡氏龙虾”饭店吃饭，李建扬随后打电话叫来王某（殁年28岁）一并参加。在喝酒过程中，张某甲向“胡氏龙虾”饭店老板提出每月支付一定费用给王某以解决麻烦事情，由此引发李建扬的不满，与张某甲发生争执并互殴，后被他人拉开。离开饭店后，李建扬又欲冲砸张某甲的办公室，亦被他人劝阻。 当日下午，张某甲带领王某等人到附近的“碧海天”浴室洗澡，其间，王某打电话让周某（另案处理）召集人员到场助威，后周某召集了盛某、裴某、殷某（均另案处理）来到浴室。之后，张某甲以请吃晚饭为由联系了李建扬，后李建扬叫上赵某乙并携带一把匕首来到浴室大厅，王某见状欲殴打同来的赵某乙，被李建扬阻止。之后，张某甲、王某等人前往“胡氏龙虾”饭店准备吃晚饭，途中，张某甲向王某表示，如果有刀就要去砍李建扬，后王某带领周某到停放在附近的汽车内取出装有五把砍刀的拎包带至饭店。同时，李建扬和赵某乙亦从浴室跟随至饭店。 当日17时许，李建扬与王某、张某甲等十余人在饭店的二楼包厢吃饭，张某甲又提出让饭店老板每月交纳费用的事情，李建扬再次与张某甲发生争执，张某甲表示要对付李建扬，并让王某从拎包中取出一把砍刀欲行威胁，李建扬没有示弱服软。之后，王某提出让李建扬请客去KTV娱乐作为赔礼，遭到李建扬的拒绝，王某随后离开包厢并让李建扬下楼，两人在饭店门口继续为请客赔礼之事争执，后王某猛踹李建扬一脚，并指使周某、盛某、裴某、殷某一起殴打了李建扬，其间李建扬掏出匕首欲行反抗，亦被王某等人将匕首踢掉，后王某等人停止殴打，让他人将李建扬送回饭店对面的家中。 李建扬回到家中后，随即从厨房取出两把刀具，左手持厨刀、右手持单刃尖刀冲下楼去，见王某、张某甲等人尚在饭店门口，遂用右手尖刀捅刺了王某腹部和胸部各一刀，赵某乙欲行拉劝，李建扬回手一刀刺中赵某乙的臂部，然后又追上张某甲用右手尖刀捅刺了左胸部一刀，王某、张某甲后被送至医院进行抢救。公安机关出警至现场后，李建扬主动向公安人员投案。经鉴定：王某被单刃锐器刺击胸腹部，致胸腹壁、肺、肠破裂，最终因急性失血而死亡；张某甲被他人用刀捅伤致膈肌破裂、结肠全层破裂，均构成重伤二级；赵某乙被他人用刀捅伤致左上臂、左胸壁创口，构成轻微伤。 另查明，张某甲因伤于事发后即至苏北人民医院救治，后住院治疗至2016年3月25日出院，出院医嘱休息六个月、加强营养、人工肛门护理，同年4月5日二次住院治疗至同月13日出院，共支付医疗费用人民币146974.10元、护理费用人民币2130元。 上述事实，有下列证据予以证明： 一、证明李建扬主动投案以及公安机关勘查工作情况的证据。 1、侦查人员出具的发破案经过证明，本案系路人报警而案发，后李建扬主动向处警人员投案。 2、证人梁某的证言证明，2015年12月29日18时许，其看到胡氏龙虾饭店的路边，有一个年轻男子手捂住胸口躺在地上，胸口流了很多血，一个中年男子双手拿着刀，被旁边的年轻男子一直拦着，其拨打了电话报警。 3、证人孙某的证言证明，2015年12月29日18时左右，其驾驶汽车经过胡氏龙虾饭店门口时被拦下，两个男子将一个浑身是血的男子抬上汽车，其驾车将该男子送至医院抢救。 4、证人冯某的证言证明，2015年12月29日18时左右，小区进来了一辆救护车，饭店门口有一个男子捂着肚子，地上流了不少血，其过去帮助维持秩序，十分钟左右，一名约五十岁的男子对处警人员说杀了人要自首，处警人员问刀在什么地方，该男子说刀在家里。 5、扬州市公安局开发区分局制作的［2015］122901号现场勘验检查工作记录、提取痕迹／物证登记表和照片证明，2015年12月29日18时20分至次日15时30分，侦查人员对胡氏龙虾饭店南门外路边的案发现场进行勘查，提取了地面7处标识血迹血泊的检材。 6、扬州市公安局开发区分局制作的［2015］122902号现场勘验检查工作记录、提取痕迹／物证登记表和照片证明，2015年12月29日19时45分至20时50分，对李建扬家的厨房内灶台上提取单刃尖刀和厨刀各一把。 7、侦查人员制作的人身检查笔录和照片证明，2015年12月30日2时05分至2时30分，技术人员对李建扬进行人身检查，检见李建扬右额部皮肤肿胀，可见4.5CM×3.5CM表皮脱落。另提取李建扬血样、毛衣、裤子、鞋子等检材备检。 二、证明三名被害人的损伤和死因情况以及被害人张某甲因伤造成经济损失的证据。 8、侦查人员调取的附照片常住人口基本信息证明，被害人王某、张某甲、赵某乙的身份概况。 9、证人崇梅红的证言证明，2015年12月29日18时30分左右，王某、张某甲先后被送至医院急诊室救治，王某的左胸和左腹有锐器伤，送来时已经没有生命体征，张某甲左胸有锐器创，后入院进一步治疗。 10、扬州市公安局物证鉴定所出具的扬公物鉴（病理）字［2016］2号法医学尸体检验鉴定书和照片证明，检见王某左胸腋前线、脐左下方两处创口，创角一钝一锐，确认王某系被他人持单刃锐器刺击胸腹部，致胸腹壁、肺、肠破裂，最终因急性失血而死亡。另提取死者血样以及部分心血备检。 11、扬州市公安局物证鉴定所出具的扬公物鉴（化）字［2016］4号理化检验报告证明，王某的血液中未检出农药、杀鼠剂以及催眠镇静类药物成分。 12、苏北人民医院司法鉴定所出具的［2016］临鉴字第0048号司法鉴定意见书证明，赵某乙胸、臂部刀刺创，致左上臂、左胸壁创口长度累计6.4cm，左上臂贯通创道长度6.0cm，属轻微伤。 13、苏北人民医院司法鉴定所出具的［2016］临鉴字第0137号司法鉴定意见书证明，张某甲左胸部刀刺创，致膈肌破裂、结肠全层破裂须手术治疗，均构成重伤二级。 14、苏北人民医院的出院证和出院记录证明，张某甲两次住院治疗以及出院医嘱情况。 15、医疗费票据、护理费收据证明，张某甲因伤共支付医疗费用146974.10元、住院期间护理费用2130元。 16、扬州苏合润泽农产品销售专业合作联社出具的情况说明证明，张某甲系宝带农贸市场管理员，每月工资3500元，自2016年1月起停发工资。 17、扬州笔架山酒店有限公司出具的工作及收入说明证明，姚牡丹于2014年8月10日在该企业就职，月标准工资2400元，因家人张某甲受伤需照顾，于2016年1月4日请事假，同年3月1日离职。 三、证明李建扬持刀捅刺被害人的客观性证据。 18、视听资料证明，2015年12月29日，扬州市公安局开发区分局依法调取了胡氏龙虾饭店门口的监控视频，该监控视频经当庭播放，证明了李建扬与王某等人在饭店门口发生争执，后李建扬持刀捅刺王某、张某甲、赵某乙等人的经过情况。被告人李建扬没有异议。 19、扬州市公安局物证鉴定所出具的扬公物鉴（法物）字［2015］2551号法庭科学DNA鉴定书证明：①送检的现场地面7处标识位置红色斑迹、王某所穿毛衣检材上均检出人血，其基因型在Identifiler系统基因座上与王某血样的基因型一致。②送检的李建扬右额部红色可疑斑迹、左手指擦拭子、所穿羊毛衫、裤子、鞋子等检材上均检出人血，其基因型在Identifiler系统基因座上与李建扬血样的基因型一致。③送检的尖刀检材，刀刃上检出人血，刀柄上检出人DNA，其基因型在Identifiler系统基因座上与张某甲血样的基因型一致；送检的厨刀检材，刀刃上未检出人血，刀柄上检出人DNA，其基因型在Identifiler系统基因座上与李建扬血样的基因型一致。 20、扬州市公安局物证鉴定所出具的扬公物鉴（痕）字［2016］3号手印鉴定书证明，从李建扬家查扣的厨刀刀柄表面上提取的指印与送检的李建扬左手环指指印样本是同一人所留。 21、物证--单刃尖刀一把、厨刀一把以及侦查人员制作的辨认笔录和照片证明，李建扬在侦查阶段分别辨认，确认其作案时所持的两把刀具。该物证随案移送，经当庭辨认，李建扬确认，其右手所持的是单刃尖刀，左手所持的是厨刀。 四、证明李建扬与王某、张某甲发生矛盾后曾遭殴打以及持刀捅刺被害人的言词性证据。 22、被告人李建扬在侦查阶段有六次供述笔录，均如实交代了持刀捅人的行为过程。在庭审中，李建扬对起诉书指控的事实没有异议。 经李建扬分别辨认，确认宝带新村西门内的胡氏龙虾饭店门口即为刀捅王某等人的地点，确认宝带新村44幢609室即为其作案后回家放刀的地点，确认被其刀捅的王某身份。 23、被害人张某甲的陈述以及辨认笔录、照片证明：2015年12月29日中午，其介绍王某给饭店的胡老板，说有什么事情让王某摆平，然后给点报酬，李建扬为此与其吵了起来，被在场的人拉开，其和王某回到菜场办公室，李建扬拿刀过来要捅其，被其他人劝走。其和王某等人去了浴室洗澡，王某叫了几个朋友过来，其与李建扬通了电话，约定晚上继续到胡氏龙虾饭店吃饭。李建扬和一个男子过来，后王某要求李建扬请客到KTV唱歌，李建扬没有同意，双方吵了起来，王某和四个男子在饭店门外将李建扬打倒在地上，有人将李建扬手中的刀踢掉，后李建扬从地上爬起来回了对面的家里。其和王某站在饭店门口聊天，李建扬拿刀从楼上下来，右手拿刀捅了王某的腹部，王某捂住腹部往后退，李建扬继续拿刀捅，其上来想拉，李建扬转身拿刀追捅，其仰倒在地上，有人拿东西打了李建扬的刀，李建扬掉头去追对方，其爬起来走到饭店里，发现左胸口流了很多血。 经张某甲辨认照片，确认了李建扬、王某的身份。 24、证人谢某的证言证明：2015年12月29日中午，张某甲和李建扬先是争吵后打了起来，其他人把他们拉开。晚上到了胡氏龙虾饭店二楼包厢，王某和一个年轻男子带了一个黑包过来，后李建扬和张某甲、王某又吵了起来，有人从包里拿出了一把刀，李建扬看了一下，王某又将刀放回包里，并让李建扬请客去唱歌，李建扬不同意，一帮人来到饭店门口，争吵有二十分钟左右，王某突然朝李建扬踢了一脚，几个男子冲上去打了李建扬，后李建扬被人拉回了家。其在饭店旁边打着电话，突然看见李建扬一手拿厨刀一手拿尖刀从楼上冲下来，往王某身上捅了几下，地上有很多血，之后李建扬又追着其他人捅。 25、证人丁某的证言证明：2015年12月29日下午，张某甲在浴室说中午被李建扬打了，让其晚上去弄对方，在门口遇见李建扬带着一个男子过来，一起来到胡氏龙虾饭店。王某和一个年轻男子迟了十分钟左右来到包厢，带着一个黑包，后李建扬和张某甲发生争执，张某甲让其从王某带来的包里拿出一把长刀，李建扬说吓不住他，王某将刀放回包中。王某让李建扬请客去唱歌，李建扬没有同意，王某叫李建扬一起下楼，在饭店门口吵了起来，王某让四个年轻男子动手打，李建扬掏出一把小刀，被打掉在地上踢到远处，李建扬被打倒在地，后另一个男子将李建扬送回家。王某、张某甲等人在楼下聊天，五分钟左右，其听到楼下有喊叫声后，看到张某甲用手捂着左边胸口进了饭店，说被捅了下来，门外地上有很多血。 26、证人周某的供述证明：2015年12月29日下午，王某打电话让其召集人员到场助威，其叫上裴某、殷某、盛某乘出租车来到浴室，准备离开时，王某和张某甲让其殴打与李建扬同来的男子，李建扬将那男子推到浴室门外。前往饭店途中，张某甲说要是有刀现在就砍李建扬，王某提出回去拿刀过来，然后带其取来一个装有刀具的深色钓鱼包。在二楼包厢吃饭时，张某甲不停的和李建扬争吵，李建扬还说王某是“墙头草”，张某甲突然说“给我把枪拿出来，他再吵就打他”，一个男子从钓鱼包里拿出一把刀，李建扬说刀不够锋利，其从李建扬手中把刀拿了回来。王某想让李建扬低头，提出要李建扬请客去KTV唱歌，李建扬坚决不同意，在饭店门口王某踹了李建扬一脚，其冲上去打，李建扬拿出一把匕首被打掉，后王某让人将李建扬送回家。王某、张某甲等人在饭店门口聊天，李建扬拿刀冲过来，用右手刀捅了王某胸前两刀，一个男子上来拉，李建扬转身也捅了一刀，随后李建扬又将张某甲刺倒在地。 27、证人盛某的供述证明：2015年12月29日下午，周某叫其和裴某、殷某来到浴室与王某、张某甲等人会合，后去胡氏龙虾饭店途中，张某甲说要打李建扬，王某让周某一起去取来装有刀具的黑色钓鱼包。在喝酒过程中，王某、张某甲和李建扬相互抬杠，张某甲说把家伙拿出来，王某从带来的包里拿出一把砍刀，后王某让李建扬安排去KTV玩，意思让李建扬低头，李建扬没有同意，王某在饭店门口踹了李建扬一脚，其和周某等人围打李建扬，李建扬拔出一把匕首，周某或是王某将匕首踢飞，打了两分钟后停手，李建扬站起来回了家。过了十分钟，李建扬拿着一把厨刀和一把尖刀从楼上冲下来，用右手尖刀捅了王某的腹部，接着又在左胸腋下位置捅了一刀，穿黑色外套男子在李建扬后面拉，李建扬转身回捅了一刀，接着追上张某甲捅了上半身。 28、证人裴某的供述证明：2015年12月29日下午，其和盛某、殷某随周某来到浴室见到王某，李建扬和一个黑衣男子也过来，王某和李建扬争执了几句，去饭店途中，张某甲说让王某帮忙。吃饭过程中，李建扬和张某甲、王某发生争执，李建扬说王某是“墙头草”，张某甲让王某拿出一把长刀，李建扬看了一下，周某又将刀拿了回来，王某让李建扬请客去KTV唱歌，李建扬没有同意，王某在饭店门口踹了李建扬一脚，让其四人打了李建扬，李建扬拿出一把匕首也被踢开，后王某示意停手，让其和殷某将李建扬的匕首以及装刀的包先送走。 29、证人殷某的供述证明：2015年12月29日下午，其和周某、裴某、盛某来到浴室见到王某、张某甲等人，去饭店的路上，张某甲说要砍李建扬，王某和周某取来一个钓鱼包。吃饭过程中，张某甲和李建扬发生争执，张某甲的朋友把包里的砍刀拿出来，李建扬看了一下，王某让李建扬请客去KTV玩，李建扬没有同意，王某在饭店门口踹了李建扬一脚，并让其和周某等人打了李建扬，李建扬掏出匕首被周某踢掉，停手之后，王某让其和裴某把匕首和刀先送回去。 30、扬州市公安局开发区分局的扣押物品清单以及侦查人员制作的辨认笔录、照片证明，经周某、盛某、裴某、殷某分别辨认，确认了王某、张某甲、李建扬的身份，确认了事发的胡氏龙虾饭店地点，确认了周某与王某去取装有刀具钓鱼包的地点以及事发后的扔刀地点。该钓鱼包已被公安机关查扣，包内有不同规格的砍刀五把。 31、证人经宝兵的证言证明：2015年12月29日17时30分左右，在胡氏龙虾饭店二楼的包厢内，张某甲向王某介绍胡氏龙虾饭店的老板，让老板照顾王某，李建扬和张某甲就相互抬杠，王某中途插话，李建扬指责王某说话偏向张某甲，王某让李建扬请客去唱歌，李建扬不同意，争执过程中，张某甲让一个小伙子拿出一个黑包，王某从里面拿出一把砍刀，李建扬看了一下说尚未开锋，王某把刀放回包中。王某在饭店门口踢了李建扬一脚，四个小伙子将李建扬打倒在地，其和李建扬的朋友上前劝阻，后将李建扬送到饭店对面的家里。李建扬照镜子看到额头肿了，就到厨房拿了一把厨刀和一把尖刀，其阻拦未果，赶到楼下时，看见王某捂着肚子站在饭店门口，走了几步后就栽倒在巷口，其过去说李建扬摊上大事了，李建扬没有说话拿着刀走开了。 32、被害人赵某乙的陈述证明：2015年12月29日下午，其随李建扬来到浴室，王某问李建扬准备干什么，其表示只是随李建扬吃晚饭。喝酒过程中，张某甲让人拿出一把砍刀，李建扬看了之后说尚未开锋，王某将刀放回包中，后让李建扬请客到KTV唱歌，李建扬不同意，王某在饭店门口踹了李建扬一脚，四五个男子对李建扬拳打脚踢，打了分把钟，王某让其和另一个男子将李建扬送回对面的家里。其返回饭店门口劝说王某等人离开，没过多久，李建扬双手各拿一把刀冲过来捅了王某，其准备拉劝时，李建扬回手就是一刀，其感觉胸口疼痛有血往外淌。 五、证明事发起因的其他言词证据。 33、证人胡某的证言证明：2015年12月29日中午，张某甲指着王某对其说“这是胜利哥，刚下山，在社会上混得还可以，手下有很多兄弟，以后每个月给他的兄弟们发点工资，他以后会罩着你的”，其知道是想收保护费就没敢说话，张某甲说“不给钱也可以，每个月给六条中华香烟”，李建扬听到后说“好歹在家门口，我的地盘，不给我面子”，两人相互不买账吵了起来，李建扬挥拳打在张某甲脸上，张某甲还手被其他人劝开。下午5时左右，张某甲、李建扬、王某等人又到饭店，将其叫到二楼包厢内，一个小伙子拿出一个黑包放在桌上，张某甲拿出一把砍刀说想打架的话就打，李建扬把刀拿在手里看了一下，又把刀还给了王某。之后，张某甲、王某又提出让其给保护费，李建扬和张某甲、王某又吵起来，过了一会就下了楼。 34、证人高某的证言证明：张某甲和李建扬在事前就相识，李建扬在社会上放高利贷，王某帮助李建扬收账。2015年12月29日中午，张某甲为了拉笼王某，以“看场子”为由让胡氏龙虾饭店老板每个月给王某六条中华香烟，李建扬打了张某甲，张某甲也还了手，后被拉开。之后，李建扬和张某甲在饭店门口又吵了起来，李建扬拿了一把刀出来冲向张某甲，被几个男子将刀抢了过来，李建扬又打电话叫人要砸张某甲的市场办公室，来人见李建扬喝了酒就离开了。 35、证人杭某的证言证明，2015年12月29日中午，张某甲和李建扬在吃饭时谈以前混社会的事情，双方吵了起来，李建扬打了张某甲脸部一拳，张某甲爬起来推了李建扬，一起吃饭的人把双方拉开，李建扬跑到对面的居民楼里拿了一把刀出来，准备去砸张某甲的菜场办公室，并打电话叫来一个男子，来人见李建扬喝多了酒就离开了。 36、证人张某乙的证言证明，2015年12月29日中午，张某甲和李建扬在饭店吃饭过程中互相对骂，其劝张某甲先回了办公室，几分钟后，李建扬拿着刀说要砸张某甲的办公室，其和杭某等人就在后面拉，到了小区西门时，李建扬叫来的人见李建扬喝多了酒，就驾驶汽车离开了。 37、证人曹某的证言证明，2015年12月29日中午，张某甲将王某介绍给胡氏龙虾饭店老板，让胡老板平时拿点香烟给王某帮助摆平麻烦事，李建扬感觉不高兴，与张某甲打了起来，被其他人拉开，其和王某随张某甲来到菜场办公室，李建扬拿了一把刀要冲过来，被一帮人给拉走。 38、证人徐某的证言证明，2015年12月29日18时左右，饭店门口有四五个年轻人用脚踢躺在地上的一个男子，打了一会儿就自动停手。 39、证人姜某的证言证明，2015年12月29日18时左右，有一个人在饭店门口推了李建扬一下，然后四五个人冲上去打了李建扬，停手之后，有两个男子将李建扬扶进饭店对面的居民楼，过了十分钟左右，一个受伤的人进了饭店，门外有几摊血。 40、证人赵某甲的证言证明，2015年12月29日17时左右，李建扬和张某甲等人在饭店二楼包厢吃饭，一个小时左右，这帮人下了楼。 六、证明本案量刑情节的其他证据。 41、扬州经济技术开发区人民检察院的扬开检诉刑诉［2016］79号、扬开检未刑诉［2016］1号起诉书证明，周某、裴某、盛某以及殷某因涉嫌聚众斗殴犯罪，已被检察机关提起公诉。 42、扬州东方医院司法鉴定所出具的［2015］伤鉴字第828号司法鉴定意见书证明，李建扬右面部软组织挫伤，面部皮肤擦伤，构成轻微伤。 43、扬州五台山医院司法鉴定所出具的［2016］精鉴字第132号司法鉴定意见书证明，李建扬实施危害行为××，具有完全刑事责任能力。 44、扬州市广陵区人民法院（1995）扬广刑初字第94号刑事判决书证明，1995年7月，李建扬犯流氓罪被判处有期徒刑一年六个月，同时确认，李建扬因犯抢劫罪于1983年7月被判处有期徒刑二年，因涉嫌窝赃罪于1987年1月被免于起诉，因犯流氓罪于1988年4月被判处有期徒刑四年。 45、扬州经济技术开发区人民法院（2015）扬开刑初字第00041号刑事判决书以及扬州市看守所的出所登记表证明，2015年3月，李建扬犯容留他人吸毒罪被判处有期徒刑六个月、并处罚金人民币二千元，同年8月31日，李建扬被刑满释放。 46、侦查人员调取的附照片常住人口信息证明，被告人李建扬的身份概况。 上述证据，均经庭审质证，证据来源合法，证明内容客观、真实，与本案具有关联性，且证据之间相互印证，能够形成证据链证明本案事实，其证明效力本院予以确认。 ","cpfxgc":"本院认为：被告人李建扬因琐事而与他人发生争执并打斗，继而出于报复目的持刀连续捅刺对方多人，并致一人死亡、一人重伤、一人轻微伤，其行为已构成故意杀人罪。被告人李建扬作案后主动投案，如实供述犯罪事实，系自首，依法可以从轻或者减轻处罚。被告人李建扬曾故意犯罪被判处有期徒刑的刑罚，在前罪刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立，本院依法予以支持。 针对庭审中控辩双方就刑事部分提出的争点问题，本院综合评判如下： 一、被告人李建扬的行为性质是属于故意杀人还是故意伤害致死的问题。本院审理认为，李建扬身为完全刑事责任能力人，应当知道持刀捅刺被害人胸、腹等要害部位可能造成伤亡的危害后果，其仍持刀捅刺王某胸、腹部各一刀，捅刺张某甲胸部一刀，在捅刺过程中，为排除妨碍亦将赵某乙刺成轻微伤，从其使用的工具、捅刺的部位和深度以及不顾他人劝阻等因素，足以表明对伤亡后果持放任态度，被害人的死亡和受伤结果均未超出其主观故意范围，其行为超出了故意伤害的范畴，符合故意杀人的特征，应当以故意杀人罪追究刑事责任。 二、被害人在事发起因上是否具有严重过错的问题。本院审理认为：张某甲首先提出收取保护费而欲拉拢与李建扬相识在先的王某，由此引发李建扬的不满而发生争执并打斗，后张某甲为逞强斗狠而唆使王某纠集人员并准备刀具，李建扬出于同样目的而带刀前往，起因环节上并非是完全被动，但张某甲、王某等人的行为并未威吓住李建扬，王某及其纠集人员殴打了李建扬，由此引发了李建扬持刀报复的行为。综观整个前因过程及行为动机，双方均有斗殴的故意和行为，各自行为均不具有正当性，故不应认定哪一方存在过错，鉴于王某等人殴打李建扬的行为进一步激化了矛盾，是引发李建扬持刀报复的直接原因，由此可以酌情认定被害人在事发起因上负有一定责任。 三、关于量刑尺度的把握问题。本院审理认为：根据《中华人民共和国刑法》第二百三十二条的规定，故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑。李建扬曾多次故意犯罪被判处刑罚，且系累犯，主观恶性较深，人身危险性和社会危害性较大，本案中因琐事与他人发生矛盾后，即持刀报复并造成一人死亡、一人重伤、一人轻微伤的严重后果，应依法予以严惩。公诉人据此提出的量刑建议具有事实和法律依据，但鉴于李建扬在案发后能够投案自首，当庭认罪悔罪，被害人在事发起因上负有一定责任，综合考虑从重从轻的量刑要素，对其判处死刑可不立即执行。 被告人李建扬的犯罪行为给附带民事诉讼原告人张某甲造成的经济损失应依法赔偿，经济损失总计人民币220994.10元，包括医疗费146974.10元，住院护理费21330元，营养费6750元，住院伙食补助费1940元、误工费42000元，酌定交通费2000元。根据出院医嘱需再次手术，附带民事诉讼原告人而主张赔偿后续治疗费150000元，可待实际费用发生后另行主张权利。鉴于被害人张某甲一方在事发起因上负有一定责任，本院酌情确定由附带民事诉讼原告人自行承担30％民事责任。 综上所述，根据《中华人民共和国刑法》第二百三十二条、第四十八条第一款、第六十七条第一款、第六十五条第一款、第五十七条第一款、第五十一条、第六十四条、第三十六条第一款、《中华人民共和国刑事诉讼法》第一百零一条以及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款、《最高人民法院〈关于审理人身损害赔偿案件适用法律若干问题的解释〉》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条的规定，判决如下：","pjjg":" 一、被告人李建扬犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身。 （死刑缓期执行的期间，从判决确定之日起计算） 二、随案移送的作案凶器（两把刀具）予以没收。 三、被告人李建扬赔偿附带民事诉讼原告人张某甲各项经济损失计人民币十五万四千六百九十六元整。 （赔偿款于判决生效后给付） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"李建扬犯故意杀人罪一审刑事判决书 江苏省扬州市中级人民法院 刑事附带民事判决书 （2016）苏10刑初10号 公诉机关江苏省扬州市人民检察院。 附带民事诉讼原告人张某甲。系本案被害人。 委托代理人权巍，江苏证融律师事务所律师。 被告人李建扬，无业。因犯抢劫罪，于1983年7月被判处有期徒刑二年；因涉嫌窝赃罪，于1987年1月被免于起诉；因犯流氓罪，于1988年4月被判处有期徒刑四年；因犯流氓罪，于1995年7月被判处有期徒刑一年六个月；因犯容留他人吸毒罪，于2015年3月被判处有期徒刑六个月、并处罚金人民币二千元，同年8月31日刑满释放。现因涉嫌故意伤害犯罪，于2015年12月30日被扬州市公安局开发区分局刑事拘留，2016年1月13日经扬州经济技术开发区人民检察院以涉嫌犯故意杀人罪批准逮捕，同日由扬州市公安局开发区分局执行逮捕。现羁押于扬州市看守所。 辩护人陈峰，江苏大扬律师事务所律师。 江苏省扬州市人民检察院以扬检诉刑诉［2016］8号起诉书指控被告人李建扬犯故意杀人罪，于2016年5月11日向本院提起公诉。审理过程中，附带民事诉讼原告人张某甲提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。江苏省扬州市人民检察院指派代理检察员赵舒宇出庭支持公诉，附带民事诉讼原告人的诉讼代理人权巍律师，被告人李建扬及其辩护人陈峰律师等到庭参与诉讼。现已审理终结。 江苏省扬州市人民检察院起诉书指控称：2015年12月29日中午，张某甲（另案处理）打电话给被告人李建扬，叫其到办公室谈事，后邀约其到宝带小区胡氏龙虾饭店共进午餐，李建扬顺便邀约刚结束强制戒毒的其朋友王某（殁年28岁）一并参加。席间，因张某甲要求胡氏龙虾饭店老板每月给付王某“保护费”，引发李建扬不满，李、张二人酒后争执并互殴。当日下午，张某甲与王某等人在碧海天浴室洗澡休闲，其间张某甲邀约丁某、谢某，王某打电话要求周某（另案处理）带一车人前往浴室。后周某召集盛某、裴某、殷某（未成年人，均另案处理）一同前往。当日15时许，张某甲打电话邀约李建扬晚上继续到胡氏龙虾饭店吃饭并告知自己所在方位，李建扬应允后叫上赵某乙，携带匕首前往浴室会合。王某欲殴打赵某乙被劝阻后，一行人离开浴室前往饭店，途中，张某甲对王某说：“要是我有刀，我现在就上去砍他（指李建扬）”，后王某带周某一起去其新城花园住处拿五把砍刀赶回饭店，同时邀约经宝兵去饭店。17时许，李建扬一行十人再次来到胡氏龙虾饭店。饮酒过程中，李、张二人继续争执，张某甲声称：“把枪拿出来，把子弹装上去，他（指李建扬）再跟我吵我就打他”，王某等人亮出刀具，李建扬并未示弱服软。后王某一再提出由李建扬请客唱歌作为赔礼，遭拒后矛盾升级。近18时许，王某离开包厢到饭店门口，以“不做朋友”相要挟，并要求李建扬下楼，李建扬欲离开现场时，王某猛然踹其腰腹部，并要求其召集的人员“上”，周某、盛某、裴某、殷某等人一拥而上，共同殴打李建扬致其头面部受伤，李建扬欲掏出匕首反抗未果。尔后，李建扬到饭店对面自己家中拿出两把刀返回现场，左手持菜刀、右手持水果刀，连续捅刺王某胸腹部、捅刺张某甲左胸，其间亦刺伤阻拦其行凶的赵某乙臂部，王某被刺中两刀，张某甲、赵某乙各被刺中一刀。经法医鉴定，王某被单刃锐器刺击胸腹部，致胸腹壁、肺、肠破裂，最终因急性失血而死亡；张某甲被他人用刀捅伤致膈肌破裂、结肠全层破裂，均构成重伤二级；赵某乙被他人用刀捅伤致左上臂、左胸壁创口长度累计6.4cm，左上臂贯通创道长度6.0cm，构成轻微伤；另经鉴定，李建扬实施危害行为××，具有完全刑事责任能力。案发后，李建扬在现场等候并告知民警自己身份，如实供述犯罪事实。 为证明指控事实，公诉人当庭讯问了被告人李建扬，播放了视听资料，出示和宣读了证人梁某、崇梅红、周某等人的证言，被害人张某甲、赵某乙的陈述，被告人李建扬的供述与辩解，法医学尸体检验鉴定书、理化检验报告、法庭科学DNA鉴定书、手印鉴定书、司法鉴定意见书、损伤程度鉴定意见书，现场勘验检查笔录、现场图、现场照片、辨认笔录，以及物证刀具，书证发破案经过、户籍证明、起诉书、刑事判决书、出所登记表等证据。 公诉机关认为，被告人李建扬故意杀人，致一人死亡、一人重伤、一人轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十二条之规定，应当以故意杀人罪追究其刑事责任。被告人李建扬在刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条之规定，系累犯，应当从重处罚。被告人李建扬归案情形可视为主动投案，根据《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻或者减轻处罚。公诉人当庭发表意见认为，李建扬应当知道持刀捅刺要害部位可能造成的后果，仍然持刀连续捅刺并致被害人伤亡，对危害后果持放任态度，被害人的死亡和受伤结果均未超出其主观故意，建议以故意杀人罪判处李建扬死刑的刑罚。 附带民事诉讼原告人张某甲提交的附带民事诉状称，请求判令李建扬赔偿经济损失计人民币370177.18元。诉讼代理人当庭变更诉讼，请求赔偿经济损失计人民币370994.10元，包括医疗费146974.10元、护理费21330元、营养费6750元、住院伙食补贴费1940元、误工费42000元、交通费2000元、后续治疗费150000元。诉讼代理人当庭举证了出院证和出院记录、医疗费票据、护理费票据、收入情况说明等证据。 被告人李建扬对起诉书指控的事实和证据以及附带民事诉讼原告人的诉讼请求和诉讼代理人举证的证据均没有意见，但提出事发起因是由张某甲引起，并对指控的故意杀人罪名提出异议。其辩护人提出的辩护意见是：李建扬对张某甲、王某的行为均持放任态度，但对于赵某乙不具有伤害故意不应作为被害人对待，案件应定性为故意伤害；被害人在事发起因上具有严重过错，李建扬具有自首情节，并愿意赔偿经济损失，建议予以减轻处罚，判处有期徒刑十年至十五年间的刑罚。 经审理查明：2015年12月29日10时许，在扬州城区宝带农贸市场工作的张某甲（另案处理）打电话让被告人李建扬到办公室面谈事情，之后请李建扬到附近的“胡氏龙虾”饭店吃饭，李建扬随后打电话叫来王某（殁年28岁）一并参加。在喝酒过程中，张某甲向“胡氏龙虾”饭店老板提出每月支付一定费用给王某以解决麻烦事情，由此引发李建扬的不满，与张某甲发生争执并互殴，后被他人拉开。离开饭店后，李建扬又欲冲砸张某甲的办公室，亦被他人劝阻。 当日下午，张某甲带领王某等人到附近的“碧海天”浴室洗澡，其间，王某打电话让周某（另案处理）召集人员到场助威，后周某召集了盛某、裴某、殷某（均另案处理）来到浴室。之后，张某甲以请吃晚饭为由联系了李建扬，后李建扬叫上赵某乙并携带一把匕首来到浴室大厅，王某见状欲殴打同来的赵某乙，被李建扬阻止。之后，张某甲、王某等人前往“胡氏龙虾”饭店准备吃晚饭，途中，张某甲向王某表示，如果有刀就要去砍李建扬，后王某带领周某到停放在附近的汽车内取出装有五把砍刀的拎包带至饭店。同时，李建扬和赵某乙亦从浴室跟随至饭店。 当日17时许，李建扬与王某、张某甲等十余人在饭店的二楼包厢吃饭，张某甲又提出让饭店老板每月交纳费用的事情，李建扬再次与张某甲发生争执，张某甲表示要对付李建扬，并让王某从拎包中取出一把砍刀欲行威胁，李建扬没有示弱服软。之后，王某提出让李建扬请客去KTV娱乐作为赔礼，遭到李建扬的拒绝，王某随后离开包厢并让李建扬下楼，两人在饭店门口继续为请客赔礼之事争执，后王某猛踹李建扬一脚，并指使周某、盛某、裴某、殷某一起殴打了李建扬，其间李建扬掏出匕首欲行反抗，亦被王某等人将匕首踢掉，后王某等人停止殴打，让他人将李建扬送回饭店对面的家中。 李建扬回到家中后，随即从厨房取出两把刀具，左手持厨刀、右手持单刃尖刀冲下楼去，见王某、张某甲等人尚在饭店门口，遂用右手尖刀捅刺了王某腹部和胸部各一刀，赵某乙欲行拉劝，李建扬回手一刀刺中赵某乙的臂部，然后又追上张某甲用右手尖刀捅刺了左胸部一刀，王某、张某甲后被送至医院进行抢救。公安机关出警至现场后，李建扬主动向公安人员投案。经鉴定：王某被单刃锐器刺击胸腹部，致胸腹壁、肺、肠破裂，最终因急性失血而死亡；张某甲被他人用刀捅伤致膈肌破裂、结肠全层破裂，均构成重伤二级；赵某乙被他人用刀捅伤致左上臂、左胸壁创口，构成轻微伤。 另查明，张某甲因伤于事发后即至苏北人民医院救治，后住院治疗至2016年3月25日出院，出院医嘱休息六个月、加强营养、人工肛门护理，同年4月5日二次住院治疗至同月13日出院，共支付医疗费用人民币146974.10元、护理费用人民币2130元。 上述事实，有下列证据予以证明： 一、证明李建扬主动投案以及公安机关勘查工作情况的证据。 1、侦查人员出具的发破案经过证明，本案系路人报警而案发，后李建扬主动向处警人员投案。 2、证人梁某的证言证明，2015年12月29日18时许，其看到胡氏龙虾饭店的路边，有一个年轻男子手捂住胸口躺在地上，胸口流了很多血，一个中年男子双手拿着刀，被旁边的年轻男子一直拦着，其拨打了电话报警。 3、证人孙某的证言证明，2015年12月29日18时左右，其驾驶汽车经过胡氏龙虾饭店门口时被拦下，两个男子将一个浑身是血的男子抬上汽车，其驾车将该男子送至医院抢救。 4、证人冯某的证言证明，2015年12月29日18时左右，小区进来了一辆救护车，饭店门口有一个男子捂着肚子，地上流了不少血，其过去帮助维持秩序，十分钟左右，一名约五十岁的男子对处警人员说杀了人要自首，处警人员问刀在什么地方，该男子说刀在家里。 5、扬州市公安局开发区分局制作的［2015］122901号现场勘验检查工作记录、提取痕迹／物证登记表和照片证明，2015年12月29日18时20分至次日15时30分，侦查人员对胡氏龙虾饭店南门外路边的案发现场进行勘查，提取了地面7处标识血迹血泊的检材。 6、扬州市公安局开发区分局制作的［2015］122902号现场勘验检查工作记录、提取痕迹／物证登记表和照片证明，2015年12月29日19时45分至20时50分，对李建扬家的厨房内灶台上提取单刃尖刀和厨刀各一把。 7、侦查人员制作的人身检查笔录和照片证明，2015年12月30日2时05分至2时30分，技术人员对李建扬进行人身检查，检见李建扬右额部皮肤肿胀，可见4.5CM×3.5CM表皮脱落。另提取李建扬血样、毛衣、裤子、鞋子等检材备检。 二、证明三名被害人的损伤和死因情况以及被害人张某甲因伤造成经济损失的证据。 8、侦查人员调取的附照片常住人口基本信息证明，被害人王某、张某甲、赵某乙的身份概况。 9、证人崇梅红的证言证明，2015年12月29日18时30分左右，王某、张某甲先后被送至医院急诊室救治，王某的左胸和左腹有锐器伤，送来时已经没有生命体征，张某甲左胸有锐器创，后入院进一步治疗。 10、扬州市公安局物证鉴定所出具的扬公物鉴（病理）字［2016］2号法医学尸体检验鉴定书和照片证明，检见王某左胸腋前线、脐左下方两处创口，创角一钝一锐，确认王某系被他人持单刃锐器刺击胸腹部，致胸腹壁、肺、肠破裂，最终因急性失血而死亡。另提取死者血样以及部分心血备检。 11、扬州市公安局物证鉴定所出具的扬公物鉴（化）字［2016］4号理化检验报告证明，王某的血液中未检出农药、杀鼠剂以及催眠镇静类药物成分。 12、苏北人民医院司法鉴定所出具的［2016］临鉴字第0048号司法鉴定意见书证明，赵某乙胸、臂部刀刺创，致左上臂、左胸壁创口长度累计6.4cm，左上臂贯通创道长度6.0cm，属轻微伤。 13、苏北人民医院司法鉴定所出具的［2016］临鉴字第0137号司法鉴定意见书证明，张某甲左胸部刀刺创，致膈肌破裂、结肠全层破裂须手术治疗，均构成重伤二级。 14、苏北人民医院的出院证和出院记录证明，张某甲两次住院治疗以及出院医嘱情况。 15、医疗费票据、护理费收据证明，张某甲因伤共支付医疗费用146974.10元、住院期间护理费用2130元。 16、扬州苏合润泽农产品销售专业合作联社出具的情况说明证明，张某甲系宝带农贸市场管理员，每月工资3500元，自2016年1月起停发工资。 17、扬州笔架山酒店有限公司出具的工作及收入说明证明，姚牡丹于2014年8月10日在该企业就职，月标准工资2400元，因家人张某甲受伤需照顾，于2016年1月4日请事假，同年3月1日离职。 三、证明李建扬持刀捅刺被害人的客观性证据。 18、视听资料证明，2015年12月29日，扬州市公安局开发区分局依法调取了胡氏龙虾饭店门口的监控视频，该监控视频经当庭播放，证明了李建扬与王某等人在饭店门口发生争执，后李建扬持刀捅刺王某、张某甲、赵某乙等人的经过情况。被告人李建扬没有异议。 19、扬州市公安局物证鉴定所出具的扬公物鉴（法物）字［2015］2551号法庭科学DNA鉴定书证明：①送检的现场地面7处标识位置红色斑迹、王某所穿毛衣检材上均检出人血，其基因型在Identifiler系统基因座上与王某血样的基因型一致。②送检的李建扬右额部红色可疑斑迹、左手指擦拭子、所穿羊毛衫、裤子、鞋子等检材上均检出人血，其基因型在Identifiler系统基因座上与李建扬血样的基因型一致。③送检的尖刀检材，刀刃上检出人血，刀柄上检出人DNA，其基因型在Identifiler系统基因座上与张某甲血样的基因型一致；送检的厨刀检材，刀刃上未检出人血，刀柄上检出人DNA，其基因型在Identifiler系统基因座上与李建扬血样的基因型一致。 20、扬州市公安局物证鉴定所出具的扬公物鉴（痕）字［2016］3号手印鉴定书证明，从李建扬家查扣的厨刀刀柄表面上提取的指印与送检的李建扬左手环指指印样本是同一人所留。 21、物证--单刃尖刀一把、厨刀一把以及侦查人员制作的辨认笔录和照片证明，李建扬在侦查阶段分别辨认，确认其作案时所持的两把刀具。该物证随案移送，经当庭辨认，李建扬确认，其右手所持的是单刃尖刀，左手所持的是厨刀。 四、证明李建扬与王某、张某甲发生矛盾后曾遭殴打以及持刀捅刺被害人的言词性证据。 22、被告人李建扬在侦查阶段有六次供述笔录，均如实交代了持刀捅人的行为过程。在庭审中，李建扬对起诉书指控的事实没有异议。 经李建扬分别辨认，确认宝带新村西门内的胡氏龙虾饭店门口即为刀捅王某等人的地点，确认宝带新村44幢609室即为其作案后回家放刀的地点，确认被其刀捅的王某身份。 23、被害人张某甲的陈述以及辨认笔录、照片证明：2015年12月29日中午，其介绍王某给饭店的胡老板，说有什么事情让王某摆平，然后给点报酬，李建扬为此与其吵了起来，被在场的人拉开，其和王某回到菜场办公室，李建扬拿刀过来要捅其，被其他人劝走。其和王某等人去了浴室洗澡，王某叫了几个朋友过来，其与李建扬通了电话，约定晚上继续到胡氏龙虾饭店吃饭。李建扬和一个男子过来，后王某要求李建扬请客到KTV唱歌，李建扬没有同意，双方吵了起来，王某和四个男子在饭店门外将李建扬打倒在地上，有人将李建扬手中的刀踢掉，后李建扬从地上爬起来回了对面的家里。其和王某站在饭店门口聊天，李建扬拿刀从楼上下来，右手拿刀捅了王某的腹部，王某捂住腹部往后退，李建扬继续拿刀捅，其上来想拉，李建扬转身拿刀追捅，其仰倒在地上，有人拿东西打了李建扬的刀，李建扬掉头去追对方，其爬起来走到饭店里，发现左胸口流了很多血。 经张某甲辨认照片，确认了李建扬、王某的身份。 24、证人谢某的证言证明：2015年12月29日中午，张某甲和李建扬先是争吵后打了起来，其他人把他们拉开。晚上到了胡氏龙虾饭店二楼包厢，王某和一个年轻男子带了一个黑包过来，后李建扬和张某甲、王某又吵了起来，有人从包里拿出了一把刀，李建扬看了一下，王某又将刀放回包里，并让李建扬请客去唱歌，李建扬不同意，一帮人来到饭店门口，争吵有二十分钟左右，王某突然朝李建扬踢了一脚，几个男子冲上去打了李建扬，后李建扬被人拉回了家。其在饭店旁边打着电话，突然看见李建扬一手拿厨刀一手拿尖刀从楼上冲下来，往王某身上捅了几下，地上有很多血，之后李建扬又追着其他人捅。 25、证人丁某的证言证明：2015年12月29日下午，张某甲在浴室说中午被李建扬打了，让其晚上去弄对方，在门口遇见李建扬带着一个男子过来，一起来到胡氏龙虾饭店。王某和一个年轻男子迟了十分钟左右来到包厢，带着一个黑包，后李建扬和张某甲发生争执，张某甲让其从王某带来的包里拿出一把长刀，李建扬说吓不住他，王某将刀放回包中。王某让李建扬请客去唱歌，李建扬没有同意，王某叫李建扬一起下楼，在饭店门口吵了起来，王某让四个年轻男子动手打，李建扬掏出一把小刀，被打掉在地上踢到远处，李建扬被打倒在地，后另一个男子将李建扬送回家。王某、张某甲等人在楼下聊天，五分钟左右，其听到楼下有喊叫声后，看到张某甲用手捂着左边胸口进了饭店，说被捅了下来，门外地上有很多血。 26、证人周某的供述证明：2015年12月29日下午，王某打电话让其召集人员到场助威，其叫上裴某、殷某、盛某乘出租车来到浴室，准备离开时，王某和张某甲让其殴打与李建扬同来的男子，李建扬将那男子推到浴室门外。前往饭店途中，张某甲说要是有刀现在就砍李建扬，王某提出回去拿刀过来，然后带其取来一个装有刀具的深色钓鱼包。在二楼包厢吃饭时，张某甲不停的和李建扬争吵，李建扬还说王某是“墙头草”，张某甲突然说“给我把枪拿出来，他再吵就打他”，一个男子从钓鱼包里拿出一把刀，李建扬说刀不够锋利，其从李建扬手中把刀拿了回来。王某想让李建扬低头，提出要李建扬请客去KTV唱歌，李建扬坚决不同意，在饭店门口王某踹了李建扬一脚，其冲上去打，李建扬拿出一把匕首被打掉，后王某让人将李建扬送回家。王某、张某甲等人在饭店门口聊天，李建扬拿刀冲过来，用右手刀捅了王某胸前两刀，一个男子上来拉，李建扬转身也捅了一刀，随后李建扬又将张某甲刺倒在地。 27、证人盛某的供述证明：2015年12月29日下午，周某叫其和裴某、殷某来到浴室与王某、张某甲等人会合，后去胡氏龙虾饭店途中，张某甲说要打李建扬，王某让周某一起去取来装有刀具的黑色钓鱼包。在喝酒过程中，王某、张某甲和李建扬相互抬杠，张某甲说把家伙拿出来，王某从带来的包里拿出一把砍刀，后王某让李建扬安排去KTV玩，意思让李建扬低头，李建扬没有同意，王某在饭店门口踹了李建扬一脚，其和周某等人围打李建扬，李建扬拔出一把匕首，周某或是王某将匕首踢飞，打了两分钟后停手，李建扬站起来回了家。过了十分钟，李建扬拿着一把厨刀和一把尖刀从楼上冲下来，用右手尖刀捅了王某的腹部，接着又在左胸腋下位置捅了一刀，穿黑色外套男子在李建扬后面拉，李建扬转身回捅了一刀，接着追上张某甲捅了上半身。 28、证人裴某的供述证明：2015年12月29日下午，其和盛某、殷某随周某来到浴室见到王某，李建扬和一个黑衣男子也过来，王某和李建扬争执了几句，去饭店途中，张某甲说让王某帮忙。吃饭过程中，李建扬和张某甲、王某发生争执，李建扬说王某是“墙头草”，张某甲让王某拿出一把长刀，李建扬看了一下，周某又将刀拿了回来，王某让李建扬请客去KTV唱歌，李建扬没有同意，王某在饭店门口踹了李建扬一脚，让其四人打了李建扬，李建扬拿出一把匕首也被踢开，后王某示意停手，让其和殷某将李建扬的匕首以及装刀的包先送走。 29、证人殷某的供述证明：2015年12月29日下午，其和周某、裴某、盛某来到浴室见到王某、张某甲等人，去饭店的路上，张某甲说要砍李建扬，王某和周某取来一个钓鱼包。吃饭过程中，张某甲和李建扬发生争执，张某甲的朋友把包里的砍刀拿出来，李建扬看了一下，王某让李建扬请客去KTV玩，李建扬没有同意，王某在饭店门口踹了李建扬一脚，并让其和周某等人打了李建扬，李建扬掏出匕首被周某踢掉，停手之后，王某让其和裴某把匕首和刀先送回去。 30、扬州市公安局开发区分局的扣押物品清单以及侦查人员制作的辨认笔录、照片证明，经周某、盛某、裴某、殷某分别辨认，确认了王某、张某甲、李建扬的身份，确认了事发的胡氏龙虾饭店地点，确认了周某与王某去取装有刀具钓鱼包的地点以及事发后的扔刀地点。该钓鱼包已被公安机关查扣，包内有不同规格的砍刀五把。 31、证人经宝兵的证言证明：2015年12月29日17时30分左右，在胡氏龙虾饭店二楼的包厢内，张某甲向王某介绍胡氏龙虾饭店的老板，让老板照顾王某，李建扬和张某甲就相互抬杠，王某中途插话，李建扬指责王某说话偏向张某甲，王某让李建扬请客去唱歌，李建扬不同意，争执过程中，张某甲让一个小伙子拿出一个黑包，王某从里面拿出一把砍刀，李建扬看了一下说尚未开锋，王某把刀放回包中。王某在饭店门口踢了李建扬一脚，四个小伙子将李建扬打倒在地，其和李建扬的朋友上前劝阻，后将李建扬送到饭店对面的家里。李建扬照镜子看到额头肿了，就到厨房拿了一把厨刀和一把尖刀，其阻拦未果，赶到楼下时，看见王某捂着肚子站在饭店门口，走了几步后就栽倒在巷口，其过去说李建扬摊上大事了，李建扬没有说话拿着刀走开了。 32、被害人赵某乙的陈述证明：2015年12月29日下午，其随李建扬来到浴室，王某问李建扬准备干什么，其表示只是随李建扬吃晚饭。喝酒过程中，张某甲让人拿出一把砍刀，李建扬看了之后说尚未开锋，王某将刀放回包中，后让李建扬请客到KTV唱歌，李建扬不同意，王某在饭店门口踹了李建扬一脚，四五个男子对李建扬拳打脚踢，打了分把钟，王某让其和另一个男子将李建扬送回对面的家里。其返回饭店门口劝说王某等人离开，没过多久，李建扬双手各拿一把刀冲过来捅了王某，其准备拉劝时，李建扬回手就是一刀，其感觉胸口疼痛有血往外淌。 五、证明事发起因的其他言词证据。 33、证人胡某的证言证明：2015年12月29日中午，张某甲指着王某对其说“这是胜利哥，刚下山，在社会上混得还可以，手下有很多兄弟，以后每个月给他的兄弟们发点工资，他以后会罩着你的”，其知道是想收保护费就没敢说话，张某甲说“不给钱也可以，每个月给六条中华香烟”，李建扬听到后说“好歹在家门口，我的地盘，不给我面子”，两人相互不买账吵了起来，李建扬挥拳打在张某甲脸上，张某甲还手被其他人劝开。下午5时左右，张某甲、李建扬、王某等人又到饭店，将其叫到二楼包厢内，一个小伙子拿出一个黑包放在桌上，张某甲拿出一把砍刀说想打架的话就打，李建扬把刀拿在手里看了一下，又把刀还给了王某。之后，张某甲、王某又提出让其给保护费，李建扬和张某甲、王某又吵起来，过了一会就下了楼。 34、证人高某的证言证明：张某甲和李建扬在事前就相识，李建扬在社会上放高利贷，王某帮助李建扬收账。2015年12月29日中午，张某甲为了拉笼王某，以“看场子”为由让胡氏龙虾饭店老板每个月给王某六条中华香烟，李建扬打了张某甲，张某甲也还了手，后被拉开。之后，李建扬和张某甲在饭店门口又吵了起来，李建扬拿了一把刀出来冲向张某甲，被几个男子将刀抢了过来，李建扬又打电话叫人要砸张某甲的市场办公室，来人见李建扬喝了酒就离开了。 35、证人杭某的证言证明，2015年12月29日中午，张某甲和李建扬在吃饭时谈以前混社会的事情，双方吵了起来，李建扬打了张某甲脸部一拳，张某甲爬起来推了李建扬，一起吃饭的人把双方拉开，李建扬跑到对面的居民楼里拿了一把刀出来，准备去砸张某甲的菜场办公室，并打电话叫来一个男子，来人见李建扬喝多了酒就离开了。 36、证人张某乙的证言证明，2015年12月29日中午，张某甲和李建扬在饭店吃饭过程中互相对骂，其劝张某甲先回了办公室，几分钟后，李建扬拿着刀说要砸张某甲的办公室，其和杭某等人就在后面拉，到了小区西门时，李建扬叫来的人见李建扬喝多了酒，就驾驶汽车离开了。 37、证人曹某的证言证明，2015年12月29日中午，张某甲将王某介绍给胡氏龙虾饭店老板，让胡老板平时拿点香烟给王某帮助摆平麻烦事，李建扬感觉不高兴，与张某甲打了起来，被其他人拉开，其和王某随张某甲来到菜场办公室，李建扬拿了一把刀要冲过来，被一帮人给拉走。 38、证人徐某的证言证明，2015年12月29日18时左右，饭店门口有四五个年轻人用脚踢躺在地上的一个男子，打了一会儿就自动停手。 39、证人姜某的证言证明，2015年12月29日18时左右，有一个人在饭店门口推了李建扬一下，然后四五个人冲上去打了李建扬，停手之后，有两个男子将李建扬扶进饭店对面的居民楼，过了十分钟左右，一个受伤的人进了饭店，门外有几摊血。 40、证人赵某甲的证言证明，2015年12月29日17时左右，李建扬和张某甲等人在饭店二楼包厢吃饭，一个小时左右，这帮人下了楼。 六、证明本案量刑情节的其他证据。 41、扬州经济技术开发区人民检察院的扬开检诉刑诉［2016］79号、扬开检未刑诉［2016］1号起诉书证明，周某、裴某、盛某以及殷某因涉嫌聚众斗殴犯罪，已被检察机关提起公诉。 42、扬州东方医院司法鉴定所出具的［2015］伤鉴字第828号司法鉴定意见书证明，李建扬右面部软组织挫伤，面部皮肤擦伤，构成轻微伤。 43、扬州五台山医院司法鉴定所出具的［2016］精鉴字第132号司法鉴定意见书证明，李建扬实施危害行为××，具有完全刑事责任能力。 44、扬州市广陵区人民法院（1995）扬广刑初字第94号刑事判决书证明，1995年7月，李建扬犯流氓罪被判处有期徒刑一年六个月，同时确认，李建扬因犯抢劫罪于1983年7月被判处有期徒刑二年，因涉嫌窝赃罪于1987年1月被免于起诉，因犯流氓罪于1988年4月被判处有期徒刑四年。 45、扬州经济技术开发区人民法院（2015）扬开刑初字第00041号刑事判决书以及扬州市看守所的出所登记表证明，2015年3月，李建扬犯容留他人吸毒罪被判处有期徒刑六个月、并处罚金人民币二千元，同年8月31日，李建扬被刑满释放。 46、侦查人员调取的附照片常住人口信息证明，被告人李建扬的身份概况。 上述证据，均经庭审质证，证据来源合法，证明内容客观、真实，与本案具有关联性，且证据之间相互印证，能够形成证据链证明本案事实，其证明效力本院予以确认。 本院认为：被告人李建扬因琐事而与他人发生争执并打斗，继而出于报复目的持刀连续捅刺对方多人，并致一人死亡、一人重伤、一人轻微伤，其行为已构成故意杀人罪。被告人李建扬作案后主动投案，如实供述犯罪事实，系自首，依法可以从轻或者减轻处罚。被告人李建扬曾故意犯罪被判处有期徒刑的刑罚，在前罪刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立，本院依法予以支持。 针对庭审中控辩双方就刑事部分提出的争点问题，本院综合评判如下： 一、被告人李建扬的行为性质是属于故意杀人还是故意伤害致死的问题。本院审理认为，李建扬身为完全刑事责任能力人，应当知道持刀捅刺被害人胸、腹等要害部位可能造成伤亡的危害后果，其仍持刀捅刺王某胸、腹部各一刀，捅刺张某甲胸部一刀，在捅刺过程中，为排除妨碍亦将赵某乙刺成轻微伤，从其使用的工具、捅刺的部位和深度以及不顾他人劝阻等因素，足以表明对伤亡后果持放任态度，被害人的死亡和受伤结果均未超出其主观故意范围，其行为超出了故意伤害的范畴，符合故意杀人的特征，应当以故意杀人罪追究刑事责任。 二、被害人在事发起因上是否具有严重过错的问题。本院审理认为：张某甲首先提出收取保护费而欲拉拢与李建扬相识在先的王某，由此引发李建扬的不满而发生争执并打斗，后张某甲为逞强斗狠而唆使王某纠集人员并准备刀具，李建扬出于同样目的而带刀前往，起因环节上并非是完全被动，但张某甲、王某等人的行为并未威吓住李建扬，王某及其纠集人员殴打了李建扬，由此引发了李建扬持刀报复的行为。综观整个前因过程及行为动机，双方均有斗殴的故意和行为，各自行为均不具有正当性，故不应认定哪一方存在过错，鉴于王某等人殴打李建扬的行为进一步激化了矛盾，是引发李建扬持刀报复的直接原因，由此可以酌情认定被害人在事发起因上负有一定责任。 三、关于量刑尺度的把握问题。本院审理认为：根据《中华人民共和国刑法》第二百三十二条的规定，故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑。李建扬曾多次故意犯罪被判处刑罚，且系累犯，主观恶性较深，人身危险性和社会危害性较大，本案中因琐事与他人发生矛盾后，即持刀报复并造成一人死亡、一人重伤、一人轻微伤的严重后果，应依法予以严惩。公诉人据此提出的量刑建议具有事实和法律依据，但鉴于李建扬在案发后能够投案自首，当庭认罪悔罪，被害人在事发起因上负有一定责任，综合考虑从重从轻的量刑要素，对其判处死刑可不立即执行。 被告人李建扬的犯罪行为给附带民事诉讼原告人张某甲造成的经济损失应依法赔偿，经济损失总计人民币220994.10元，包括医疗费146974.10元，住院护理费21330元，营养费6750元，住院伙食补助费1940元、误工费42000元，酌定交通费2000元。根据出院医嘱需再次手术，附带民事诉讼原告人而主张赔偿后续治疗费150000元，可待实际费用发生后另行主张权利。鉴于被害人张某甲一方在事发起因上负有一定责任，本院酌情确定由附带民事诉讼原告人自行承担30％民事责任。 综上所述，根据《中华人民共和国刑法》第二百三十二条、第四十八条第一款、第六十七条第一款、第六十五条第一款、第五十七条第一款、第五十一条、第六十四条、第三十六条第一款、《中华人民共和国刑事诉讼法》第一百零一条以及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款、《最高人民法院〈关于审理人身损害赔偿案件适用法律若干问题的解释〉》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条的规定，判决如下： 一、被告人李建扬犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身。 （死刑缓期执行的期间，从判决确定之日起计算） 二、随案移送的作案凶器（两把刀具）予以没收。 三、被告人李建扬赔偿附带民事诉讼原告人张某甲各项经济损失计人民币十五万四千六百九十六元整。 （赔偿款于判决生效后给付） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长尹晓涛 代理审判员李响 代理审判员张高峰 二〇一六年七月二十七日 书记员张蕾 附相关法律法规： 一、《中华人民共和国刑法》 第三十六条第一款［赔偿经济损失与民事优先原则］由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 第五十七条第一款［应用适用范围］对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条第一款［一般累犯］被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第一款［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。中国刑事辩护网提 第二百三十二条［故意杀人罪］故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 二、《中华人民共和国刑事诉讼法》 第一百零一条人民法院审理附带民事诉讼案件，可以进行调解，或者根据物质损失情况作出判决、裁定。 三、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百五十五条第一款对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 第二款犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 四、《最高人民法院〈关于审理人身损害赔偿案件适用法律若干问题的解释〉》 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。 第二十条误工费根据受害人的误工时间和收入状况确定。 误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。 受害人有固定收入的，误工费按照实际减少的收入计算。受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。 第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。护理期限应计算至受害人恢复生活自理能力时止。受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。受害人定残后的护理，应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别。 第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。 第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。 第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。","writId":"057a4e48b5715f0b9503ba7ac0672fb00d3","writName":"李建扬犯故意杀人罪一审刑事判决书"}
