{"ajId":"da08a35d-5d44-47bf-935a-5427f52b4608","ajName":"胡超对非国家工作人员行贿一案","ajjbqk":" 原判经审理查明： 1、2007年10月26日，被告人胡某以瑞新房地产开发公司的名义与绵阳市涪城区石塘镇御营第六居民小组签订了房屋、场地承包协议，场地面积为12.716亩。为在土地联合开发中得到张某某关照，2009年4、5月，被告人胡某送给六组组长张某某（另案处理）现金20万元好处费。2010年1月25日，被告人胡某又以绵阳市龙昇实业有限公司名义与绵阳市涪城区石塘镇御营社区第六居民小组重新签订协议，联合开发该小组位于长虹大道南段92号12.7亩土地及该地块相邻供销社、烟草公司土地，被告人胡某及挂靠的龙昇实业公司未按协议足额缴纳工程保证金致该项目瘫痪。 2、2010年5月至2012年7月期间，被告人胡某以绵阳市龙昇实业有限公司名义与绵阳市涪城区城郊乡平政社区签订《房地产联合开发合同》，对该社区位于绵阳市涪城区长虹大道北段42号土地进行联合开发，项目名称为“凯越华庭”。在获得该项目过程中，被告人胡某为了得到绵阳市涪城区城郊乡平政社区党支部书记蒋某某（另案处理）的帮助和支持，先后三次向蒋某某行贿人民币共计61万元。 2015年4月上旬，绵阳市涪城区纪委在查办石塘镇御营社区六居民小组组长张某某挪用居民小组100万元保证金案件时，对胡某进行调查，胡某主动向专案组交代了自己的犯罪事实。 上述事实，有下列收集在案并经庭审出示、辨认、质证的证据证实： 1．证人蒋某某的证言，证实其在担任绵阳市涪城区城郊乡平政社区党支部书记期间，一是在联合开发平政社区“凯越华庭”项目招投标中给胡某一些关照和支持，二是在中标后帮助胡某做了一些协调工作，还有就是将平政村的土地证交给胡某，胡某将平政村的土地过户到龙昇公司的名下，在胡某土地并宗的过程中帮助胡某并宗。2010年7月份，胡某的龙昇公司与平政社区居委会签订了《房地产联合开发合同》，过了没多久，胡某在圣水寺河边给其30万元；2010年11月，胡某划卡21万元给其女婿尚某买了一辆轿车；2012年初因病需资金，因胡某在中标后，其做了大量工作，就主动给胡某打电话，胡某给其10万元。 2．证人张某某的证言，证实其为御营村第六小组的会计，其知道在2010年1月25日该小组与胡某签订了合作协议，共同研究开发土地12.7亩的经过，并证实其给瑞新房地产公司付款21.9万元的经过。 3．证人龚某某的证言，证实其为龙昇实业公司的法人，胡某与其公司为挂靠关系。 4．证人何某的证言，证实其为瑞新公司的法人，2007年8月胡某挂靠其公司与御营六组搞合作开发，2009年底其公司退出该项目。 5．证人林某的证言，证实其为平政村主任，胡某给其送了10万元后其退还。 6．证人侯某某的证言，证实其为平政社区安办主任，在平政社区凯越华庭项目中，胡某支付了500万元的保证金，380万元的残值费、两年的过渡费120万元，但是约定的1400万元的土地补偿金至今未付。 7．证人尚某的证言，证实其为蒋某某的女婿，胡某叫其买车并到现场划卡支付21万元购车款的经过。 8．证人蒋某的证言，证实其为尚某的妻子，其家中钱不多，尚某购车款来源其不清楚。 9．证人张某某的证言，证实胡某为了拉近关系，并希望在以后联合开发土地时得到支持和关照，给其送现金20万元的经过。 10．到案经过，证实2015年4月10日22时许，绵阳市涪城区纪委将胡某涉嫌行贿一案交至绵阳市公安局涪城区分局，并一同将胡某本人移交涪城分局审查。 11．情况说明，证实2015年4月上旬，绵阳市涪城区纪委在查处张某某涉嫌利用职务便利挪用龙昇公司缴纳的项目保证金问题时对胡某进行核实，胡某积极向专案组反映其在项目开发中送与张某某等人好处费以及在城郊乡平政社区“凯越华庭”项目开发中送与相关人员好处费，违规操作等违法问题线索。2015年4月10日，纪委将胡某涉嫌对非国家工作人员行贿犯罪问题移送区公安分局立案侦查。 12．被告人胡某的供述与辩解，证实其送张某某现金20万元，送蒋某某61万元的经过。 13．另有胡某在银行的贷款资料，张某某、蒋某某任职证明，御营六组与瑞新公司、龙昇公司签订的相关合同复印件，社区居委会主任职责，社区党支部书记工作职责，龚某某提供的与胡某签定的内部承包协议，胡某从蒋某某处领走土地证的领条，胡某向平政社区缴纳费用的情况说明及凭证（平政社区提供）等证据在案佐证相关案件情况。 原判认为：被告人胡某为了谋取不正当利益，给予基层自治组织人员财物，数额较大，其行为已构成对非国家工作人员行贿罪。被告人胡某在被追诉前主动交待行贿行为，可以减轻处罚或者免除处罚。依照《中华人民共和国刑法》第一百六十四条、第六十七条、第五十三条之规定，判决被告人胡某犯对非国家工作人员行贿罪，判处有期徒刑一年六个月。 上诉人胡某及其辩护人提出以下上诉理由：1、本案中的行贿行为体现的均是单位意志，谋取的均是单位利益，应认定为单位犯罪而非自然人犯罪；2、本案中胡某没有谋取不正当利益，不符合非国家工作人员行贿罪的犯罪构成要件；3、胡某在被追诉前主动交代行贿行为，且对侦破张某某、蒋某某受贿犯罪事实起关键作用，属于自首和重大立功。综上，胡某作为直接责任人，应当以单位犯罪追究刑事责任，其个人主观恶性小，有自首立功等从轻、减轻或者免除处罚情节且是初犯，请求免予处罚或者判处缓刑。 二审经审理查明的主要事实和证据与一审认定的一致，本院予以确认。 关于本案是否应认定为单位犯罪的问题。根据上诉人胡某的供述、证人龚文彬的证言、证人龚文彬提供的《项目内部承包协议书》等证据证实，胡某和龙昇公司实为挂靠关系，御营六组的联合开发项目由龙昇公司出资，龙昇公司给胡某出具了授权委托书，由胡某出面运作，胡某在该项目中的获益主要为在挂靠龙昇公司开发平政社区凯越华庭项目时仅需缴纳少量挂靠费用。平政社区凯越华庭项目由胡某出资并实际经营管理，龙昇公司只向胡某收取100万元的挂靠费用并可提供部分资金帮助。根据《全国法院审理金融犯罪案件工作座谈会纪要》及《关于审理单位犯罪案件具体应用法律有关问题的解释》的相关规定，认定是否为单位犯罪的关键因素是犯罪行为是否体现单位意志，违法所得是否归单位所有。在指控的第一笔犯罪中，龚文彬的证言证实2009年上半年，胡某以御营六组组长张某某办厂要借款50万元为由向其借款50万元现金并写有借条，胡某具体支付多少金额给张某某，其并不清楚。而胡某的供述证实向张某某行贿的20万元源于其承包的鲁班水库工程拨的工程款而非由龙昇公司出资，故并无证据证明胡某向张某某行贿20万元是基于单位意志，应以其个人犯罪认定。在指控的第二笔犯罪中胡某虽挂靠龙昇公司经营，并以该公司名义参与报价比选，但龙昇公司并非该项目出资主体，不参与该项目实际经营管理，除向龙昇公司缴纳100万元的管理费用外经营活动的利润实际归胡某所有，行贿资金也非龙昇公司提供，故胡某的行为亦应以其个人犯罪认定。 关于上诉人胡某的行贿行为是否谋取了不正当利益的问题。胡某的供述和张某某的证言证实，胡某送给张某某20万元是为其挂靠的龙昇公司取得与御营六组联合开发土地的权利，并且在其和龙昇公司未依约足额支付保证金的情况下继续保留项目开发权。胡某的供述和证人蒋某某、侯邦华等人的证言证实，蒋某某在报价比选的环节中以其社区党支书的特殊身份极力推荐胡某挂靠的龙昇公司，最终使得龙昇公司获得项目开发权，此外，在胡某及龙昇公司尚未依约支付平政社区土地补偿款的前提下，蒋某某未经居民代表大会讨论决定，利用其保管平政社区土地权证的便利，私自将土地权证交予胡某完成土地并宗。以上证据证实上诉人胡某的行贿行为属谋取不正当利益，符合指控的对非国家工作人员行贿罪的犯罪构成要件要求。 关于上诉人胡某的自首和立功情节认定问题。参照《最高人民法院、最高人民检察院关于办理行贿刑事案件具体应用法律若干问题的解释》第七条的规定，因行贿人在被追诉前主动交待行贿行为而破获相关受贿案件的，对行贿人不再认定为立功，依照刑法第三百九十条第二款的规定，可以减轻或者免除处罚。故根据上诉人胡某供述而查实的相关人员受贿犯罪事实不再认定为胡某的立功情节，在量刑时予以体现。上诉人胡某在纪委查办石塘镇御营社区六居民小组组长张某某挪用居民小组100万元保证金案件时，对胡某进行核实，胡某主动向专案组交代了涉案的行贿犯罪事实，参照《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的相关规定，上诉人胡某虽未自动投案，但如实交代办案机关尚未掌握的对非国家工作人员行贿的罪行，与办案机关已掌握的罪行属不同种罪行，以自首论，可以依法从轻、减轻处罚。 ","cpfxgc":"本院认为，上诉人胡某为了谋取不正当利益，给予基层自治组织人员财物，金额达81万元，该行为已构成对非国家工作人员行贿罪。上诉人胡某在被追诉前主动交待行贿行为，可以减轻处罚；上诉人胡某虽未自动投案，但如实交代办案机关尚未掌握的对非国家工作人员行贿的罪行，与办案机关已掌握的罪行属不同种罪行，以自首论，可以从轻或减轻处罚。上诉人胡某及其辩护人所持本案应认定为单位犯罪、没有谋取不正当利益、有立功情节的上诉理由及辩护意见与查明的事实、证据及法律规定不符，不能成立，本院不予采纳；上诉人胡某及其辩护人所持胡某具备自首情节的上诉理由及辩护意见成立，本院予以采纳。原判认定的主要犯罪事实正确，本院予以支持，但未依法认定上诉人胡某的自首情节，量刑偏重，应予改判。在适用法律时，原判引用了《中华人民共和国刑法》第五十三条，即罚金刑的相关法规，但判决主文未述明判处罚金刑，应予更正。综上，本院依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项及《中华人民共和国刑法》第一百六十四条、第六十七条、第五十三条之规定，判决如下：","pjjg":" 一、撤销（2015）涪刑初字第510号判决，即“被告人胡某犯对非国家工作人员行贿罪，判处有期徒刑一年六个月”； 二、上诉人胡某犯对非国家工作人员行贿罪，判处有期徒刑一年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2015年4月11日起至2016年4月10日止；罚金限在判决生效后三个月内缴纳） 本判决为终审判决。","qw":"被告人胡某犯对非国家工作人员行贿罪二审刑事判决书 四川省绵阳市中级人民法院 刑事判决书 （2016）川07刑终33号 原公诉机关绵阳市涪城区人民检察院。 上诉人（原审被告人）胡某，男，1967年8月18日出生，汉族，四川省绵阳市人，专科文化，个体经营者。因本案于2015年4月11日被拘留，同年5月11日被逮捕。现押于绵阳市看守所。 辩护人何兰英，四川道融民舟律师事务所律师。 辩护人奉平，四川临龙律师事务所律师。 绵阳市涪城区人民法院审理绵阳市涪城区人民检察院指控原审被告人胡某犯对非国家工作人员行贿罪，于2015年12月30日作出（2015）涪刑初字第510号刑事判决。原审被告人胡某不服，提出上诉。本院受理后，依法组成合议庭，于2016年3月9日公开开庭审理了本案。绵阳市涪城区人民检察院指派检察员覃敏出庭履行职务，上诉人胡某及其辩护人何兰英、奉平到庭参加诉讼。本案现已审理终结。 原判经审理查明： 1、2007年10月26日，被告人胡某以瑞新房地产开发公司的名义与绵阳市涪城区石塘镇御营第六居民小组签订了房屋、场地承包协议，场地面积为12.716亩。为在土地联合开发中得到张某某关照，2009年4、5月，被告人胡某送给六组组长张某某（另案处理）现金20万元好处费。2010年1月25日，被告人胡某又以绵阳市龙昇实业有限公司名义与绵阳市涪城区石塘镇御营社区第六居民小组重新签订协议，联合开发该小组位于长虹大道南段92号12.7亩土地及该地块相邻供销社、烟草公司土地，被告人胡某及挂靠的龙昇实业公司未按协议足额缴纳工程保证金致该项目瘫痪。 2、2010年5月至2012年7月期间，被告人胡某以绵阳市龙昇实业有限公司名义与绵阳市涪城区城郊乡平政社区签订《房地产联合开发合同》，对该社区位于绵阳市涪城区长虹大道北段42号土地进行联合开发，项目名称为“凯越华庭”。在获得该项目过程中，被告人胡某为了得到绵阳市涪城区城郊乡平政社区党支部书记蒋某某（另案处理）的帮助和支持，先后三次向蒋某某行贿人民币共计61万元。 2015年4月上旬，绵阳市涪城区纪委在查办石塘镇御营社区六居民小组组长张某某挪用居民小组100万元保证金案件时，对胡某进行调查，胡某主动向专案组交代了自己的犯罪事实。 上述事实，有下列收集在案并经庭审出示、辨认、质证的证据证实： 1．证人蒋某某的证言，证实其在担任绵阳市涪城区城郊乡平政社区党支部书记期间，一是在联合开发平政社区“凯越华庭”项目招投标中给胡某一些关照和支持，二是在中标后帮助胡某做了一些协调工作，还有就是将平政村的土地证交给胡某，胡某将平政村的土地过户到龙昇公司的名下，在胡某土地并宗的过程中帮助胡某并宗。2010年7月份，胡某的龙昇公司与平政社区居委会签订了《房地产联合开发合同》，过了没多久，胡某在圣水寺河边给其30万元；2010年11月，胡某划卡21万元给其女婿尚某买了一辆轿车；2012年初因病需资金，因胡某在中标后，其做了大量工作，就主动给胡某打电话，胡某给其10万元。 2．证人张某某的证言，证实其为御营村第六小组的会计，其知道在2010年1月25日该小组与胡某签订了合作协议，共同研究开发土地12.7亩的经过，并证实其给瑞新房地产公司付款21.9万元的经过。 3．证人龚某某的证言，证实其为龙昇实业公司的法人，胡某与其公司为挂靠关系。 4．证人何某的证言，证实其为瑞新公司的法人，2007年8月胡某挂靠其公司与御营六组搞合作开发，2009年底其公司退出该项目。 5．证人林某的证言，证实其为平政村主任，胡某给其送了10万元后其退还。 6．证人侯某某的证言，证实其为平政社区安办主任，在平政社区凯越华庭项目中，胡某支付了500万元的保证金，380万元的残值费、两年的过渡费120万元，但是约定的1400万元的土地补偿金至今未付。 7．证人尚某的证言，证实其为蒋某某的女婿，胡某叫其买车并到现场划卡支付21万元购车款的经过。 8．证人蒋某的证言，证实其为尚某的妻子，其家中钱不多，尚某购车款来源其不清楚。 9．证人张某某的证言，证实胡某为了拉近关系，并希望在以后联合开发土地时得到支持和关照，给其送现金20万元的经过。 10．到案经过，证实2015年4月10日22时许，绵阳市涪城区纪委将胡某涉嫌行贿一案交至绵阳市公安局涪城区分局，并一同将胡某本人移交涪城分局审查。 11．情况说明，证实2015年4月上旬，绵阳市涪城区纪委在查处张某某涉嫌利用职务便利挪用龙昇公司缴纳的项目保证金问题时对胡某进行核实，胡某积极向专案组反映其在项目开发中送与张某某等人好处费以及在城郊乡平政社区“凯越华庭”项目开发中送与相关人员好处费，违规操作等违法问题线索。2015年4月10日，纪委将胡某涉嫌对非国家工作人员行贿犯罪问题移送区公安分局立案侦查。 12．被告人胡某的供述与辩解，证实其送张某某现金20万元，送蒋某某61万元的经过。 13．另有胡某在银行的贷款资料，张某某、蒋某某任职证明，御营六组与瑞新公司、龙昇公司签订的相关合同复印件，社区居委会主任职责，社区党支部书记工作职责，龚某某提供的与胡某签定的内部承包协议，胡某从蒋某某处领走土地证的领条，胡某向平政社区缴纳费用的情况说明及凭证（平政社区提供）等证据在案佐证相关案件情况。 原判认为：被告人胡某为了谋取不正当利益，给予基层自治组织人员财物，数额较大，其行为已构成对非国家工作人员行贿罪。被告人胡某在被追诉前主动交待行贿行为，可以减轻处罚或者免除处罚。依照《中华人民共和国刑法》第一百六十四条、第六十七条、第五十三条之规定，判决被告人胡某犯对非国家工作人员行贿罪，判处有期徒刑一年六个月。 上诉人胡某及其辩护人提出以下上诉理由：1、本案中的行贿行为体现的均是单位意志，谋取的均是单位利益，应认定为单位犯罪而非自然人犯罪；2、本案中胡某没有谋取不正当利益，不符合非国家工作人员行贿罪的犯罪构成要件；3、胡某在被追诉前主动交代行贿行为，且对侦破张某某、蒋某某受贿犯罪事实起关键作用，属于自首和重大立功。综上，胡某作为直接责任人，应当以单位犯罪追究刑事责任，其个人主观恶性小，有自首立功等从轻、减轻或者免除处罚情节且是初犯，请求免予处罚或者判处缓刑。 二审经审理查明的主要事实和证据与一审认定的一致，本院予以确认。 关于本案是否应认定为单位犯罪的问题。根据上诉人胡某的供述、证人龚文彬的证言、证人龚文彬提供的《项目内部承包协议书》等证据证实，胡某和龙昇公司实为挂靠关系，御营六组的联合开发项目由龙昇公司出资，龙昇公司给胡某出具了授权委托书，由胡某出面运作，胡某在该项目中的获益主要为在挂靠龙昇公司开发平政社区凯越华庭项目时仅需缴纳少量挂靠费用。平政社区凯越华庭项目由胡某出资并实际经营管理，龙昇公司只向胡某收取100万元的挂靠费用并可提供部分资金帮助。根据《全国法院审理金融犯罪案件工作座谈会纪要》及《关于审理单位犯罪案件具体应用法律有关问题的解释》的相关规定，认定是否为单位犯罪的关键因素是犯罪行为是否体现单位意志，违法所得是否归单位所有。在指控的第一笔犯罪中，龚文彬的证言证实2009年上半年，胡某以御营六组组长张某某办厂要借款50万元为由向其借款50万元现金并写有借条，胡某具体支付多少金额给张某某，其并不清楚。而胡某的供述证实向张某某行贿的20万元源于其承包的鲁班水库工程拨的工程款而非由龙昇公司出资，故并无证据证明胡某向张某某行贿20万元是基于单位意志，应以其个人犯罪认定。在指控的第二笔犯罪中胡某虽挂靠龙昇公司经营，并以该公司名义参与报价比选，但龙昇公司并非该项目出资主体，不参与该项目实际经营管理，除向龙昇公司缴纳100万元的管理费用外经营活动的利润实际归胡某所有，行贿资金也非龙昇公司提供，故胡某的行为亦应以其个人犯罪认定。 关于上诉人胡某的行贿行为是否谋取了不正当利益的问题。胡某的供述和张某某的证言证实，胡某送给张某某20万元是为其挂靠的龙昇公司取得与御营六组联合开发土地的权利，并且在其和龙昇公司未依约足额支付保证金的情况下继续保留项目开发权。胡某的供述和证人蒋某某、侯邦华等人的证言证实，蒋某某在报价比选的环节中以其社区党支书的特殊身份极力推荐胡某挂靠的龙昇公司，最终使得龙昇公司获得项目开发权，此外，在胡某及龙昇公司尚未依约支付平政社区土地补偿款的前提下，蒋某某未经居民代表大会讨论决定，利用其保管平政社区土地权证的便利，私自将土地权证交予胡某完成土地并宗。以上证据证实上诉人胡某的行贿行为属谋取不正当利益，符合指控的对非国家工作人员行贿罪的犯罪构成要件要求。 关于上诉人胡某的自首和立功情节认定问题。参照《最高人民法院、最高人民检察院关于办理行贿刑事案件具体应用法律若干问题的解释》第七条的规定，因行贿人在被追诉前主动交待行贿行为而破获相关受贿案件的，对行贿人不再认定为立功，依照刑法第三百九十条第二款的规定，可以减轻或者免除处罚。故根据上诉人胡某供述而查实的相关人员受贿犯罪事实不再认定为胡某的立功情节，在量刑时予以体现。上诉人胡某在纪委查办石塘镇御营社区六居民小组组长张某某挪用居民小组100万元保证金案件时，对胡某进行核实，胡某主动向专案组交代了涉案的行贿犯罪事实，参照《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的相关规定，上诉人胡某虽未自动投案，但如实交代办案机关尚未掌握的对非国家工作人员行贿的罪行，与办案机关已掌握的罪行属不同种罪行，以自首论，可以依法从轻、减轻处罚。 本院认为，上诉人胡某为了谋取不正当利益，给予基层自治组织人员财物，金额达81万元，该行为已构成对非国家工作人员行贿罪。上诉人胡某在被追诉前主动交待行贿行为，可以减轻处罚；上诉人胡某虽未自动投案，但如实交代办案机关尚未掌握的对非国家工作人员行贿的罪行，与办案机关已掌握的罪行属不同种罪行，以自首论，可以从轻或减轻处罚。上诉人胡某及其辩护人所持本案应认定为单位犯罪、没有谋取不正当利益、有立功情节的上诉理由及辩护意见与查明的事实、证据及法律规定不符，不能成立，本院不予采纳；上诉人胡某及其辩护人所持胡某具备自首情节的上诉理由及辩护意见成立，本院予以采纳。原判认定的主要犯罪事实正确，本院予以支持，但未依法认定上诉人胡某的自首情节，量刑偏重，应予改判。在适用法律时，原判引用了《中华人民共和国刑法》第五十三条，即罚金刑的相关法规，但判决主文未述明判处罚金刑，应予更正。综上，本院依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项及《中华人民共和国刑法》第一百六十四条、第六十七条、第五十三条之规定，判决如下： 一、撤销（2015）涪刑初字第510号判决，即“被告人胡某犯对非国家工作人员行贿罪，判处有期徒刑一年六个月”； 二、上诉人胡某犯对非国家工作人员行贿罪，判处有期徒刑一年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2015年4月11日起至2016年4月10日止；罚金限在判决生效后三个月内缴纳） 本判决为终审判决。 审判长蒋明文 审判员代艳 审判员刘蕾 二〇一六年三月三十日 书记员甘霖 附相关法律条文： 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判，也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 第二百二十六条第二审人民法院审理被告人或者他的法定代理人、辩护人、近亲属上诉的案件，不得加重被告人的刑罚。第二审人民法院发回原审人民法院重新审判的案件，除有新的犯罪事实，人民检察院补充起诉的以外，原审人民法院也不得加重被告人的刑罚。 人民检察院提出抗诉或者自诉人提出上诉的，不受前款规定的限制。 《中华人民共和国刑法》 第一百六十四条为谋取不正当利益，给予公司、企业或者其他单位的工作人员以财物，数额较大的，处三年以下有期徒刑或者拘役，并处罚金；数额巨大的，处三年以上十年以下有期徒刑，并处罚金。 为谋取不正当商业利益，给予外国公职人员或者国际公共组织官员以财物的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 行贿人在被追诉前主动交待行贿行为的，可以减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"007788dc5d5e80965aef65e2495fa09ac8a","writName":"被告人胡某犯对非国家工作人员行贿罪二审刑事判决书"}
