{"ajId":"68d7bb87-fc21-4901-831b-7f92fa72ddb7","ajName":"郭某某危险驾驶罪一案","ajjbqk":" 呼和浩特市回民区人民检察院起诉书指控，2014年7月18日11时许，被告人郭某某无证醉酒后驾驶无号牌红色125型三轮摩托车，在呼和浩特市回民区鄂尔多斯西街由东向西行驶至呼和浩特市第二十八中学附近，被公安人员查获。经呼和浩特市道路交通事故伤残评定委员会血液酒精含量分析：被告人郭某某血液酒精含量94.79mg／100ml。 上述事实，有受案登记表、查获经过、讯问被告人笔录、现场照片、驾驶人员信息查询结果单、扣押物品、文件清单、返还物品凭证、血液酒精含量检验报告等相关证据在案佐证，足以认定。 ","cpfxgc":"本院认为，被告人郭某某违反交通运输管理法规，醉酒后无证驾驶机动车，其行为构成危险驾驶罪。公诉机关指控被告人犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人郭某某无驾驶资格驾驶无牌照机动车，应从重处罚。鉴于被告人当庭自愿认罪，可酌情从轻处罚。鉴于被告人当庭自愿认罪，可酌情从轻处罚。据此，本院依照《中华人民共和国刑法》第一百三十三条之一第一款、《最高人民法院、最高人民检察院、公安部关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第二条第（五）项之规定，判决如下：","pjjg":" 被告人郭某某犯危险驾驶罪，判处拘役一个月十天，并处罚金人民币六千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金于本判决生效后十日内一次性缴纳至本院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向呼和浩特市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"呼和浩特市回民区人民法院 刑事判决书 （2014）回刑初字第277号 公诉机关呼和浩特市回民区人民检察院。 被告人郭某某，男，1969年4月3日出生于内蒙古自治区乌兰察布市化德县，汉族，小学文化程度，无业，户籍地内蒙古自治区化德县，住呼和浩特市玉泉区。2014年7月18日因涉嫌危险驾驶被呼和浩特市公安局刑事拘留，2014年7月25日被呼和浩特市公安局回民区分局决定取保候审。 呼和浩特市回民区人民检察院以回民院公诉刑诉（2014）241号起诉书指控被告人郭某某犯危险驾驶罪，于2014年10月16日向本院提起公诉，本院于2014年10月16日立案受理后依法适用简易程序，实行独任审判，公开开庭进行了审理，呼和浩特市回民区人民检察院指派检察员吴瑞芬出庭支持公诉，被告人郭某某到庭参加诉讼，现已审理终结。 呼和浩特市回民区人民检察院起诉书指控，2014年7月18日11时许，被告人郭某某无证醉酒后驾驶无号牌红色125型三轮摩托车，在呼和浩特市回民区鄂尔多斯西街由东向西行驶至呼和浩特市第二十八中学附近，被公安人员查获。经呼和浩特市道路交通事故伤残评定委员会血液酒精含量分析：被告人郭某某血液酒精含量94.79mg／100ml。 上述事实，有受案登记表、查获经过、讯问被告人笔录、现场照片、驾驶人员信息查询结果单、扣押物品、文件清单、返还物品凭证、血液酒精含量检验报告等相关证据在案佐证，足以认定。 本院认为，被告人郭某某违反交通运输管理法规，醉酒后无证驾驶机动车，其行为构成危险驾驶罪。公诉机关指控被告人犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人郭某某无驾驶资格驾驶无牌照机动车，应从重处罚。鉴于被告人当庭自愿认罪，可酌情从轻处罚。鉴于被告人当庭自愿认罪，可酌情从轻处罚。据此，本院依照《中华人民共和国刑法》第一百三十三条之一第一款、《最高人民法院、最高人民检察院、公安部关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第二条第（五）项之规定，判决如下： 被告人郭某某犯危险驾驶罪，判处拘役一个月十天，并处罚金人民币六千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金于本判决生效后十日内一次性缴纳至本院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向呼和浩特市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 代理审判员那顺乌日图 二〇一四年十月二十四日 书记员娜木汗 附：《中华人民共和国刑法》 《中华人民共和国刑法》第一百三十三条之一： 在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。 …… 《最高人民法院、最高人民检察院、公安部关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》 第二条醉酒驾驶机动车，具有下列情形之一的，依照刑法第一百三十三条之一第一款的规定，从重处罚： （一）造成交通事故且负事故全部或者主要责任，或者造成交通事故后逃逸，尚未构成其他犯罪的； （二）血液酒精含量达到200毫克／100毫升以上的； （三）在高速公路、城市快速路上驾驶的； （四）驾驶载有乘客的营运机动车的； （五）有严重超员、超载或者超速驾驶，无驾驶资格驾驶机动车，使用伪造或者变造的机动车牌证等严重违反道路交通安全法的行为的； （六）逃避公安机关依法检查，或者拒绝、阻碍公安机关依法检查尚未构成其他犯罪的； （七）曾因酒后驾驶机动车受过行政处罚或者刑事追究的； （八）其他可以从重处罚的情形。","writId":"0192b953f8979f78b3ccc13a6de46f5ff5f","writName":"郭某某危险驾驶罪一审刑事判决书"}
