{"ajId":"9ff6205a-b443-469a-ae99-17982dc2274c","ajName":"申晓昌组织他人偷越国(边)境罪一案","ajjbqk":" 北京市朝阳区人民检察院指控，被告人申晓昌为谋取非法利益于2013年1月至6月间，以河北省石家庄金城国际旅行社工作人员“王硕”的名义，通过北京悦天国际旅行社有限公司为张更旺（男，26岁，河北省人）等35人提交伪造的身份信息、在职证明和房产证等材料申请大韩民国旅游签证。上述35名人员逾期滞留大韩民国。后被告人申晓昌被民警抓获归案。公诉机关就上述指控提供了证人证言、书证、被告人供述等证据材料，认为被告人申晓昌的行为触犯了《中华人民共和国刑法》第三百一十八条第一款之规定，已构成组织他人偷越国境罪，提请本院依法予以判处。 被告人申晓昌对公诉机关指控的基本事实不持异议，当庭表示自愿认罪。其辩护人的辩护意见为：被告人申晓昌系从犯，归案后如实供述犯罪事实，当庭认罪悔罪，建议对其从宽处罚。 经审理查明，被告人申晓昌为谋取非法利益，于2013年1月至6月间，以河北省石家庄金城国际旅行社工作人员“王硕”的名义，通过北京悦天国际旅行社有限公司为张×（男，26岁，河北省人）等35人提交伪造的身份信息、在职证明、银行存款及房产证等材料，骗领大韩民国旅游签证，组织上述人员偷越国境，从中非法获利人民币20余万元。上述35名人员逾期滞留大韩民国。2013年11月1日，被告人申晓昌被抓获归案。 上述事实，被告人申晓昌在庭审过程中亦无异议，且有证人南×、蒋×、刘×1、王×、李×、张×1、安×、刘×2、张×2、朱×等人的证言、辨认笔录、签证申请表、个人旅游签证意见书、虚假的任职、房产和银行存款证明、石家庄房屋登记交易中心出具的查询材料、石家庄市工商行政管理局企业注册分局档案查询、企业法人营业执照、银行账户查询信息、悦天国旅收入单、订机票记录、声像资料检验报告、出入境查询记录及公安机关出具的在逃人员信息登记表、抓获证明、到案经过等证据证实，足以认定。 在审理期间，被告人申晓昌家属帮助退缴人民币1万元在案。 ","cpfxgc":"本院认为，被告人申晓昌无视国法，为谋取非法利益，组织他人使用伪造的身份信息等虚假材料骗取签证、非法出境，其行为触犯了刑法，已构成组织他人偷越国境罪，依法应予惩处。北京市朝阳区人民检察院指控被告人申晓昌犯组织他人偷越国境罪的事实清楚，证据确实、充分，指控罪名成立。鉴于被告人申晓昌归案后能如实供述基本犯罪事实，当庭自愿认罪，故本院对其所犯罪行依法予以从轻处罚。其辩护人所提被告人申晓昌系从犯的辩护意见，缺乏事实根据，本院不予采纳；其余辩护意见，本院酌予采纳。被告人的犯罪所得，依法应予追缴；在案款一并处理。本院根据被告人申晓昌犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第三百一十八条第一款、第六十七条第三款、第六十一条、第五十六条第一款、第五十五条第一款、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理妨害国（边）境管理刑事案件应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人申晓昌犯组织他人偷越国境罪，判处有期徒刑八年，剥夺政治权利一年，罚金人民币四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月1日起至2021年10月31日止。罚金于本判决发生法律效力后3个月内缴纳）。 二、继续追缴被告人申晓昌犯罪所得（含在案之人民币一万元），予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市朝阳区人民法院 刑事判决书 （2014）朝刑初字第2125号 公诉机关北京市朝阳区人民检察院。 被告人申晓昌，男，1988年4月19日出生。因涉嫌犯组织他人偷越国境罪于2013年11月1日被刑事拘留，同年12月5日被逮捕。现羁押在北京市朝阳区看守所。 辩护人陈鹏飞，北京市凯泰律师事务所律师。 辩护人李巍，北京市京翰律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉（2014）1709号起诉书指控被告人申晓昌犯组织他人偷越国境罪，于2014年7月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员张文娟出庭支持公诉，被告人申晓昌及其辩护人陈鹏飞、李巍到庭参加诉讼。现已审理终结。 北京市朝阳区人民检察院指控，被告人申晓昌为谋取非法利益于2013年1月至6月间，以河北省石家庄金城国际旅行社工作人员“王硕”的名义，通过北京悦天国际旅行社有限公司为张更旺（男，26岁，河北省人）等35人提交伪造的身份信息、在职证明和房产证等材料申请大韩民国旅游签证。上述35名人员逾期滞留大韩民国。后被告人申晓昌被民警抓获归案。公诉机关就上述指控提供了证人证言、书证、被告人供述等证据材料，认为被告人申晓昌的行为触犯了《中华人民共和国刑法》第三百一十八条第一款之规定，已构成组织他人偷越国境罪，提请本院依法予以判处。 被告人申晓昌对公诉机关指控的基本事实不持异议，当庭表示自愿认罪。其辩护人的辩护意见为：被告人申晓昌系从犯，归案后如实供述犯罪事实，当庭认罪悔罪，建议对其从宽处罚。 经审理查明，被告人申晓昌为谋取非法利益，于2013年1月至6月间，以河北省石家庄金城国际旅行社工作人员“王硕”的名义，通过北京悦天国际旅行社有限公司为张×（男，26岁，河北省人）等35人提交伪造的身份信息、在职证明、银行存款及房产证等材料，骗领大韩民国旅游签证，组织上述人员偷越国境，从中非法获利人民币20余万元。上述35名人员逾期滞留大韩民国。2013年11月1日，被告人申晓昌被抓获归案。 上述事实，被告人申晓昌在庭审过程中亦无异议，且有证人南×、蒋×、刘×1、王×、李×、张×1、安×、刘×2、张×2、朱×等人的证言、辨认笔录、签证申请表、个人旅游签证意见书、虚假的任职、房产和银行存款证明、石家庄房屋登记交易中心出具的查询材料、石家庄市工商行政管理局企业注册分局档案查询、企业法人营业执照、银行账户查询信息、悦天国旅收入单、订机票记录、声像资料检验报告、出入境查询记录及公安机关出具的在逃人员信息登记表、抓获证明、到案经过等证据证实，足以认定。 在审理期间，被告人申晓昌家属帮助退缴人民币1万元在案。 本院认为，被告人申晓昌无视国法，为谋取非法利益，组织他人使用伪造的身份信息等虚假材料骗取签证、非法出境，其行为触犯了刑法，已构成组织他人偷越国境罪，依法应予惩处。北京市朝阳区人民检察院指控被告人申晓昌犯组织他人偷越国境罪的事实清楚，证据确实、充分，指控罪名成立。鉴于被告人申晓昌归案后能如实供述基本犯罪事实，当庭自愿认罪，故本院对其所犯罪行依法予以从轻处罚。其辩护人所提被告人申晓昌系从犯的辩护意见，缺乏事实根据，本院不予采纳；其余辩护意见，本院酌予采纳。被告人的犯罪所得，依法应予追缴；在案款一并处理。本院根据被告人申晓昌犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第三百一十八条第一款、第六十七条第三款、第六十一条、第五十六条第一款、第五十五条第一款、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理妨害国（边）境管理刑事案件应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人申晓昌犯组织他人偷越国境罪，判处有期徒刑八年，剥夺政治权利一年，罚金人民币四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月1日起至2021年10月31日止。罚金于本判决发生法律效力后3个月内缴纳）。 二、继续追缴被告人申晓昌犯罪所得（含在案之人民币一万元），予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长吴小军人民陪审员郑大为人民陪审员周学芳 二〇一四年九月五日 书记员解帅","writId":"062f81faa608fe6e1f863429cc5ceb480fb","writName":"申晓昌组织他人偷越国(边)境罪一审刑事判决书"}
